{"（ガタン　ゴトン）": "（哐當　哐當）", "やべー、飲み会で飲みすぎて終電で寝過ごしちゃったよ。始発まで時間つぶすとこ探さないと。……しっかし寂れた駅だな": "糟了，酒會喝多了，坐末班車睡過站了。得找個地方打發到首班車的時間……不過這車站真冷清啊", "今日も見つからなかった。みんなガッカリするだろうな": "今天也沒找到。大家會失望的吧", "ピュルテ": "看板", "あれ……アイツ、さっきの不思議ちゃんじゃん。今日の飲み会にいたよな。一緒の電車だったのか。アイツこんなところに住んでいるんだ": "咦……那傢伙，不是剛纔的怪人嗎。今天酒會上見過的。坐同一班車啊。那傢伙就住這附近啊", "本当にいるのかな。見つけられるか自信がなくなってきたよ……": "真的存在嗎。我都沒自信能找到它了……", "ダメダメ！弱気になっちゃ！みんな頑張ってるんだから！": "不行不行！不能泄氣！大家都在努力着呢！", "なんかブツブツ言いながら、落ち込んだり元気になったりしてる……。やっぱり変な奴": "一邊嘟嘟囔囔的，一會失落一會又打起精神……果然是個怪人", "とりあえず今日の所は早く戻らなきゃ！": "今天得早點回去纔行！", "（タッタッタッタッ）": "（噠噠噠噠）", "お、走り出した！アイツ、ごみの前に立ち止まってキョロキョロしてる……何やってんだろ": "哦，跑起來了！那傢伙，站在垃圾堆前東張西望的……在幹什麼呢", "（ガチャンッ）": "（咔嚓）", "……ん？ごみの冷蔵庫開けたぞ": "……嗯？打開了垃圾堆的冰箱", "（ガタンッ）": "（哐當）", "って！？ええええええ！　アイツ、冷蔵庫の中入っちゃったよ！マジか……。いや、マジだ。確かに俺はアイツがこの冷蔵庫の中に入るのをこの目でみた…！": "呃！？哎哎哎哎哎哎！　那傢伙，進冰箱裏了！真的假的……不，是真的。我確實親眼看到那傢伙進冰箱裏了…！", "！い、いないぞ？！そんな、まさか": "！沒，沒人？！怎麼會，難道", "冷蔵庫の中から光が広がってくる。": "冰箱裏射出了一道光。", "うっ！ま、まぶしい！": "嗚！好，好刺眼！", "何だったんだ今の光……っていうか、え？　何？ここ何処？！": "剛纔的光是怎麼回事……話說，誒？　什麼？這是哪？！", "ピュルテちゃん！　お疲れ様": "看板醬！　辛苦了", "シンデレラ": "仙杜瑞拉", "シンデレラさん。遅くなってすみません。……今日もダメでした": "仙杜瑞拉小姐。抱歉我來晚了。……今天也沒找到", "仕方ないわ。“エルマイト”を持ってる人なんて限られてるんだから": "沒辦法啊。畢竟擁有“聖之力”的人很少", "……って、その人、誰？": "……話說，那個人，是誰？", "え？……あ！ああああなた誰ですか！はっ！あなたは確か……": "誒？……啊！你你你你是誰！啊！我記得你是……", "ピュルテちゃん、知ってる人？": "看板醬，你認識他？", "人間界で、今日の飲み会で初めて会った方です": "我在人間界，今天酒會上第一次見到他", "でもどうやってここに……": "但他怎麼到這裏……", "ま…まさか！私の後をつけたのですか？！ぜ、全然気が付かなかったです……": "難…難道！你跟蹤我嗎？！我，我完全沒注意到……", "ちょっとまって！ということはこの人、人間界からここへ来たのね？つまりこの人、人間界への扉を通れたってことよね？！": "等等！也就是說，這個人是從人間界來的？也就是說，這個人通過了通往人間界的門？！", "あ！それじゃあ！この人少なからず“エルマイト”を持ってるってことですよね！": "啊！那！這個人至少擁有“聖之力”吧！", "ピュルテちゃん、この人何が何だかわからないって顔してる。説明してあげたら？": "看板醬，這個人一副不知道發生了什麼的表情。你跟他解釋一下吧？", "そうですよね。あの、ここは『オトギノクニ』と言って、あなた方人間界の方の豊かな想像力で成り立っている世界です": "是啊。那個，這裏是“童話之國”，是由你們人類豐富的想象力所構成的世界", "ついていけないのは分かるけど、事実よ。『想像』は『創造』あなたが何かを思い浮かべるたびに、この世界は力を得るの": "我知道你跟不上我們的節奏，但這是事實。『想象』就是『創造』，每當你的腦海中浮現出什麼，這個世界就會得到力量", "私の能力は、“エルマイト”でオトギノクニと人間界を、この人間界への扉と呼ばれる出入口を通じて行き来することができるんです": "我的能力是“聖之力”，通過被稱爲通往人間界的門的出入口，可以在童話之國和人間界之間來往", "私も“エルマイト”を少し持っているけど、人間界との行き来はできないの": "我也有一點“聖之力”，但不能在人間界和童話之國之間來往", "ところで、この人は救世主の資格があるほど“エルマイト”の量なのかしら？": "話說回來，這個人擁有“聖之力”的量足以成爲救世主嗎？", "そうですね。ちょっと、手のひらを出してもらえませんか?": "是啊。能伸出手掌嗎？", "うそ……すごいまさかこんなに……今までの誰よりも……": "不會吧……好厲害，竟然有這麼多……比至今爲止的任何人都要多……", "ピュルテちゃん、ちょっとまずい展開ね": "看板醬，情況有點不妙", "いいえ、シンデレラさん！すごいです、これなら、この人ならきっと……！": "不，仙杜瑞拉小姐！太厲害了，如果是這個人的話，一定……！", "それはいい報せだけど……後ろ、見てちょうだい": "這個好消息是不錯……但你看看後面", "グルルルル……": "咕嚕嚕嚕嚕……", "！！": "！！", "ま、魔物！見つかっちゃった！": "魔，魔物！被發現了！", "上級の魔物よ。……勝ち目はなさそうだけど、やるしかないわね": "是上級魔物啊。……雖然沒有勝算，但也只能上了", "あ、ちょっと！何してるの人間さん！": "啊，等等！你在幹什麼啊人間君！", "魔物は俺が倒す？これは夢だから勝てるハズって……これは現実です！あなたには無理です！危ないから下がって！！！": "魔物由我來打倒？因爲這是夢所以能贏……這是現實！你做不到的！太危險了快退下！！！", "（バキッ！バゴッ！ドガッッ）": "（啪！啪！咚）", "人間さん！大丈夫？！……怪我は大したことないみたい": "人間君！沒事吧？！……看起來傷得不重", "ここはひとまず逃げましょう！": "先暫時逃走吧！", "魔物が追いかけてきてる！": "魔物追上來了！", "二手に分かれましょう！あなたはシンデレラさんと逃げてください！私は誰か助けを探してきます！": "我們分頭行動吧！你和仙杜瑞拉小姐一起逃走！我去找人來幫忙！", "なんとか魔物をまいたわね。ここなら手当てもできるわ。ちょっと怪我した所を見せて": "總算是甩掉魔物了。在這裏可以進行治療。讓我看看你的傷口", "わかってもらえたかしら？これが現実だって": "你明白了嗎？這就是現實", "少し前まで、『オトギノクニ』は平和だったの": "不久之前，童話之國還很和平", "ある時、オトギノクニのあちこちにさっきのような魔物が棲みつき、住人を襲いだした": "但某一天，童話之國的各個地方都出現了像剛纔那樣的魔物，開始襲擊居民", "私は“エルマイト”を魔物との戦闘に使用しているの": "我把“聖之力”用於與魔物的戰鬥", "魔物と戦える条件はオトギノクニの住人であること。あなたの“エルマイト”は十分な量だけどオトギノクニの住人じゃない": "與魔物戰鬥的條件是必須是童話之國的居民。雖然你的“聖之力”足夠，但你不是童話之國的居民", "私は“エルマイト”を使って戦えるけど、今の量では足りない。……そこでお願いがあるの": "我雖然能使用“聖之力”戰鬥，但現在的量不夠。……所以有件事想拜託你", "私とクロスを……してほしいの": "我想和你……做愛", "そ、そうよね。説明が必要よね。つまり……あなたは力はあるけど使えない、私は使えるけど力が少ない。だから協力が必要なの": "也，也是呢。需要說明呢。也就是說……你雖然有力量但無法使用，我雖然能使用但力量不足。所以需要互相幫助", "…！即答で引き受けてくれるなんて、あなた優しいのね。それでお願いは…私の中の力を目覚めさせるために、あなたの中にある強い“エルマイト”を私に注いでほしいの！": "…！居然立刻就答應了，你真是溫柔呢。然後我的請求是……爲了讓我體內的力量覺醒，希望你把體內的強大“聖之力”注入到我體內！", "どうやって、って……もう口で説明なんてできないわよ……。いいから黙って横になって。それと、あまり私のこと見ないでね。恥ずかしいから": "怎麼做……已經無法用嘴來說明了……好了快點閉上嘴躺下。還有，不要一直盯着我看。很害羞的", "そう、横になって……ああ、ここにエルマイトが集まっているのね": "對，躺下……啊啊，這裏聚集着聖之力呢", "横になると、股間をゆっくり撫でるシンデレラ。": "我躺下後，仙杜瑞拉慢慢地撫摸着我的胯間。", "だんだん大きく、硬くなってきたわね。じゃあ下を脱いで。いいの、いいから言うとおりに": "越來越大，越來越硬了呢。那麼把下面脫掉。好了，好了快點照我說的做", "急いで衣服をはだけさせたシンデレラは、そのまま上に跨る。": "仙杜瑞拉急忙脫下衣服，就這樣跨到我身上。", "互いの局部が触れ合うと、シンデレラのそこからも熱い体温が伝わってきた。": "當我們的私處互相接觸時，仙杜瑞拉的那裏也傳來了熾熱的體溫。", "全部脱いでいる余裕はないわね。えっ？その方が興奮する？変な人ね……": "沒有時間全部脫掉了。誒？這樣更興奮？真是個奇怪的人呢……", "じゃあ、このまま挿れるわ。じっとして……ほら、痛くなんかないでしょ？": "那麼，就這樣插進去吧。不要動……你看，不痛吧？", "言葉通り、すでにシンデレラの膣内は愛液で潤っていて、痛みを感じるような摩擦は一切なかった。": "正如她所說，仙杜瑞拉的陰道內已經被愛液潤溼了，完全沒有感覺到疼痛的摩擦。", "ねっとりとした愛液がシンデレラの淫唇から漏れ出し、ペニスを伝って垂れてくる。": "粘稠的愛液從仙杜瑞拉的淫脣中流出，沿着陰莖滴落。", "ふふ……あなたのこれ、すごいわね。あっという間に、こんなに大きくなっちゃうなんて": "呵呵……你的這個，好厲害啊。轉眼間就變得這麼大了", "挿入したのち、ゆっくりと腰を動かすシンデレラ。": "插入後，仙杜瑞拉慢慢地動起腰來。", "徐々に互いの身体も馴染んできた。": "我們的身體也逐漸適應了彼此。", "膣内のひだがペニスに絡みつく感覚がより興奮を高める。": "陰道內的褶皺纏繞着陰莖的感覺讓我更加興奮。", "いつもエッチな妄想ばかりしてる、ですって……？そうなの。もしかしたら、それがあなたのエルマイトが強力なことの、理由の１つかもしれないわね": "你說我總是做色情的妄想……？是啊。也許這就是你的聖之力如此強大的原因之一", "ニッコリと笑いながら、かき回すように腰を動かすシンデレラ。": "仙杜瑞拉一邊微笑着，一邊像攪拌一樣扭動着腰。", "シンデレラは自分の後ろへ手を回すと、そっと玉袋をなぞる。": "仙杜瑞拉把手伸到自己的後面，輕輕地撫摸着我的陰囊。", "挿入しながらのその不意打ちに、思わず声が出そうになる。": "在插入的同時被這樣偷襲，我差點忍不住叫出聲來。", "だからここに……あなたのエルマイトがたくさん詰まってるのね。それじゃ、ちょっとパワーを私に分けてもらうわ": "所以這裏……裝滿了你的聖之力呢。那麼，就讓我分一點力量吧", "言うやいなや、腰の動きを一気に加速させる。": "話音剛落，她就一口氣加快了腰部的動作。", "ならし運転中はあまり膣の奥まで入れないようにしていた様子だったが、加速が始まると根元までずっぽりと飲み込むようになる。": "在試運行期間，她似乎沒有把陰莖插得太深，但一旦開始加速，她就把它完全吞了進去。", "シンデレラの体からは汗がふき出してきた。": "仙杜瑞拉的身體開始出汗。", "はあんっ……これ、すごいっ……早く動かしたら、私の中がかき回されて、すっごい気持ちいいの……んんっ、あんっ……": "哈啊……這個，好厲害……動得快一點，裏面被攪動，好舒服……嗯嗯，啊……", "愛液とカウパーが混じり合い、シンデレラの淫部からはくちゃくちゃと音が響き始める。": "愛液和考柏液混合在一起，仙杜瑞拉的淫部開始發出咕嚕咕嚕的聲音。", "遠慮なく下からも突き上げる始めると、度々子宮口をノックするようになる。": "我開始毫不客氣地從下面往上頂，多次撞擊子宮口。", "その都度、シンデレラはのけぞるようにして身体を震わせていた。": "每次撞擊，仙杜瑞拉都會仰起身子，身體顫抖。", "ひあんっ、それ、ダメなのぉ……奥のとこコツンコツンされたら、おかしくなっちゃうからぁ……やあんっ、またコツンてしたぁ……": "咿啊，那裏，不行……裏面被撞來撞去，我會瘋掉的……呀，又撞到了……", "卑猥な音を立てる結合部。": "結合處發出淫蕩的聲音。", "ねっとりした愛液が糸を引く。": "粘稠的愛液拉出絲線。", "自分の感じている快感をついつい口にしてしまうシンデレラがとても愛おしく見える。": "仙杜瑞拉忍不住說出自己感受到的快感，看起來非常可愛。", "いやらしい妄想をしていたのは自分だけではないのでは、と指摘するとシンデレラは視線を泳がせる。": "我指出她也和我一樣在做着下流的妄想，仙杜瑞拉的視線開始遊移。", "わ、私はそんなつもりじゃないんだから……あっ、ああんっ。だいたい、いつもエッチな妄想してるんでしょぉ……？": "我，我纔沒有那種想法……啊，啊啊嗯。再說，你平時不也總是在做色色的妄想嗎……？", "腰の動きに合わせて言葉を途切れさせるシンデレラ。": "仙杜瑞拉的話被腰上的動作打斷了。", "健気に懸命に動くシンデレラの様子に、つい愛おしさをおぼえてピストンの速度や力強さに反映させてしまう。": "看到仙杜瑞拉努力的樣子，我忍不住感到憐愛，將這份感情反映在活塞運動的速度和力度上。", "ひゃあんっ、な、何するのっ、そんなに強くしちゃだめぇっ！も、もう私、イッちゃいそうなんだからぁ……！": "咿呀，你，你在做什麼，不能那麼用力！我，我已經快要高潮了……！", "もう限界だ。": "已經到極限了。", "それに今はゆっくり楽しんでいる場合でもない。": "而且現在不是慢慢享受的時候。", "今度また、ゆっくり楽しみたいな。それじゃ……あんっ、やあっ、早いよぉ。そんなに激しいの、私もイッちゃうっ、やん、ね、中にたっくさん出して……！": "下次再慢慢享受吧。那麼……啊嗯，呀，太快了。這麼激烈的話，我也會高潮的，呀，嗯，射在裏面吧……！", "その甘い響きにたまらず、全力で膣内射精する。": "我忍不住全力射在了裏面。", "同時にイッたのか、シンデレラは軽くびくんびくんと身体を震わせていた。": "仙杜瑞拉的身體微微顫抖，似乎也同時高潮了。", "これすごい……どぴゅどぴゅって、一気に私の身体の中に飛び込んできたの……": "這好厲害……咻咻地，一口氣射進了我的身體裏……", "うっとりとしながらも、目の奥は先程よりも強い意志を目に浮かべている。": "雖然她一臉陶醉，但眼神中卻浮現出比剛纔更強烈的意志。", "すごいわ！あなたのが出されたところから、徐々に全身に広がるようにして、力がみなぎってくる": "太厲害了！從你射精的地方開始，力量就慢慢擴散到全身，充滿了力量", "シンデレラは自分の下腹部を愛おしそうに撫でる。": "仙杜瑞拉憐愛地撫摸着自己的下腹部。", "これで私も奴らと戦えると思うの。ありがとう、あなたのエルマイト……大切に使わせてもらうわね": "這樣我就能和他們戰鬥了。謝謝你，你的聖之力……我會好好使用的", "徐々に縮んでいくペニスの隙間から、放出されてこぼれ出た精液が続々と漏れてくる。": "從逐漸縮小的陰莖縫隙中，不斷流出射出的精液。", "それじゃあ、そろそろ外の様子を見に行きましょうか。けど、あなたの大事なとこあたり一帯がこんなに汁まみれになって……、どうしたらいいのかしら": "那麼，差不多該去看看外面的情況了。但是，你重要的地方周圍沾滿了液體……該怎麼辦呢", "二人の結合部一帯に広がった液体をシンデレラがそっと指ですくい上げる。": "仙杜瑞拉用手指輕輕舀起在兩人結合處周圍擴散的液體。", "えっ？ブーツを脱いで、ニーソックスの足で拭いてくれればいい？それでいいならやるけど、解決になってない気がするわ": "嗯？脫下靴子，用穿着膝上襪的腳擦乾淨？如果這樣可以的話，我會做的，但我覺得問題並沒有解決"}