{"起きてた？……ちょっと、話があって": "起床了吗？……我有点话想说", "ドロシー": "桃乐丝", "あの……この前はごめんなさい。私、すごくあなたに失礼な事をしちゃったよね": "那个……之前对不起。我对你做了非常失礼的事呢", "それなのに、あなたは私にみんなと変わらない態度で接してくれた。それどころかオズのことも……関係がないのに一緒に治してくれるなんて": "但是，你却用和大家一样的态度对待我。不仅如此，奥兹也是……明明没有关系，却一起治疗", "魔法の靴が使えなくても、あなたは怒ったり慌てることもなかった。……私、自分が恥ずかしくて": "即使不能使用魔法鞋，你也没有生气或者慌张……我，对自己感到羞耻", "あの、こんな私だけど、これからの旅に同行させてほしいの。……話はこれだけよ。おやすみなさい": "那个，虽然我是这样的人，但希望你让我一起同行……我要说的就这些。晚安", "あ、あの……手を……手を放してくれないと部屋から出られない……あっ！": "那，那个……手……不放开手的话就出不了房间……啊！", "え、ええ……エルマイトで強くなりたい気持ちは変わってないけど……でも……": "嗯，嗯……虽然想用圣之力变强的想法没有改变……但是……", "今は、もうそれだけじゃないから……。私の気持ち、あなたもわかってるんでしょ？": "现在，已经不只是这样了……我的心情，你也明白吧？", "強くなりたいだけじゃないって分かって、誘ってるのよね……？だったら答えは……": "明白不只是想变强，才邀请我的吧……？那么答案是……", "ドロシーを強引に引き寄せ、唇を重ねる。": "强行把桃乐丝拉过来，嘴唇重叠。", "舌でドロシーの唇を舐めると、ドロシーは答えるように舌を絡ませてくる。": "用舌头舔桃乐丝的嘴唇，桃乐丝回应般地缠上舌头。", "んちゅっ、んっ、はあっ……んむうっ、ちゅむっ、んあっ、あっはあっ……ふふ、エッチなキスするのね": "嗯啾，嗯，哈啊……嗯呣，啾呣，嗯啊，啊哈啊……呵呵，好色情的亲吻呢", "そのままドロシーを押し倒し、黙ってお尻を持ち上げさせた。": "就这样推倒桃乐丝，默默地抬起屁股。", "グリグリと淫口にそそり立つモノを押し付ける。": "把耸立的肉棒压在淫口上。", "やあっ、待って、後ろから……？この私を動物みたいに四つん這いで……あ、やんっ、固いのが当たってる……": "呀啊，等等，从后面……？让我像动物一样趴着……啊，呀嗯，硬硬的顶到了……", "既に愛液の滴る陰部にペニスをあてがい擦り付けると、くちゅくちゅと音がする。": "把阴茎抵在已经滴着爱液的阴部上摩擦，发出咕啾咕啾的声音。", "バカ……んっ！、口にしないでちょうだい……こんなふうにされたら、誰だって濡れてくるわ。別に私がいやらしいわけじゃ……ひゃっ！？": "笨蛋……嗯！不要说出来……被这样对待的话，谁都会湿的。并不是我下流……呀！？", "喋っている途中でペニスを一気に奥まで押し込むと、ドロシーから大きく声が漏れる。": "在说话途中把阴茎一口气顶到深处，桃乐丝发出大声的娇喘。", "普段の強気なドロシーからは考えられないほどの、甘いメスの声。": "从平时强势的桃乐丝身上无法想象的，雌性的甜美声音。", "その卑猥な姿に、一層ペニスを硬くする。": "那淫荡的姿态，让阴茎更加硬挺。", "あっ、すごっ、太いの入ってる……！": "啊，好厉害，粗粗的进来了……！", "ぐちゅぐちゅに濡れている膣奥に、思い切りペニスをねじ込む。": "把阴茎狠狠地顶进湿漉漉的阴道深处。", "ドロシー自身も体を動かし、より刺激をきつくする。": "桃乐丝自己也动起身体，让刺激更加激烈。", "体をしっかりとつかみ、股間とドロシーのお尻からパンパンとぶつかり合う音がする。": "牢牢抓住身体，股间和桃乐丝的屁股发出啪啪的撞击声。", "それはまるで性欲に飢えた犬同士のようだった。": "简直就像饥渴于性欲的狗一样。", "ああ、いいっ！もっと、もっとガンガン突いてっ……！え……そこお尻だってば！や、やめなさいよ、そんなとこ触るの……！": "啊啊，好棒！再，再用力顶……！哎……那里是屁股啦！住，住手啦，不要摸那里……！", "片手で乳をしぼり、もう片方の手をそっとドロシーのお尻にあてがう。": "单手挤奶，另一只手轻轻放在桃乐丝的屁股上。", "アナルを撫でられながらバックで突かれるドロシー。": "桃乐丝一边被抚摸肛门，一边被从后面顶。", "いつもの天真爛漫な表情はどこかへ消え失せ、快楽に身を委ねている。": "平时天真烂漫的表情消失不见，委身于快乐。", "そんな彼女をさらに追い詰めるように、注文を突きつけた。": "为了进一步逼迫她，我提出要求。", "バ、バカ、そんなとこダメっ……えっ……じゃあ、ちゃんと口で言え？指示しないとダメって……いやよ、そんな、言えない…っ": "傻，笨蛋，那种地方不行……哎……那么，好好用嘴说？不指示就不行……不要，那种，说不出口……", "どこにペニスを入れて欲しいかはっきり言わないと、アナルに挿入すると言われ、恥ずかしがるドロシー": "如果不说清楚想要阴茎插进哪里，就插进肛门，桃乐丝害羞了。", "その羞恥心でより感度が増していき、互いの動きが激しくなる。": "羞耻心让敏感度增加，彼此的动作变得激烈。", "あ、あっ……そこはだめ……な、ナカにほしいの……": "啊，啊……那里不行……想，想要里面……", "普段とは違い、いやらしいセリフを言わせられている状況にドロシー自身が徐々に興奮してくる。": "跟平时不同，被迫说出下流台词的状况让桃乐丝自己渐渐兴奋起来。", "アナルへの興味もあるのだろうか、お尻の穴がひくひくと痙攣している。": "是对肛门有兴趣吗，屁股洞一抽一抽地痉挛。", "おもちゃでもあれば、今すぐこの穴にも突き刺してやるのに。": "如果有玩具的话，现在立刻插进这个洞里就好了。", "次のクロスのことも考えながら、ドロシーの耳に告げる。": "一边考虑着下一个交错，一边对桃乐丝的耳朵说。", "ぐ、具体的に……？わ、分かったからっ！わ、私のナカに、あなたの太いのを入れてほしいのっ、中にいっぱい出してほしいのっ……！これでいいでしょ！": "具，具体地说……？我，我知道了！希，希望你的粗粗的，插进我的里面，希望在里面射很多……！这样就行了吧！", "高まる声は怒っているはずなのに、ドロシーの声色は男を求める、メス犬そのもの。": "明明声音很高很生气，桃樂絲的声色却在渴求男人，就是母狗。", "この女を孕ませてやろうと、ペニスが更に硬く大きく変化する。": "为了让这个女人怀孕，阴茎变得更硬更大。", "ぬちゃぬちゃ......パンパン........ぐちゅぐちゅと愛液が混じり合い、カウパーが糸を引き、互いの体がぶつかり合う。": "咕啾咕啾……啪啪……咕啾咕啾爱液混合，考柏拉丝，互相的身体碰撞。", "それはまさに、子作りに他ならなかった。": "那正是，生孩子。", "ああっ、きてっ！私のナカに、貴方の精子、たくさん出してぇっ！っあ！あぁっ、ひゃっ、ぁっ！もうっ、イッちゃう、イッちゃうのぉっ……！": "啊啊，来吧！在我的里面，你的精子，射很多！啊！啊啊，呷，啊！已经，去了，去了……！", "ドロシーが先に絶頂を迎え、膣をきつく締め上げる。": "桃樂絲先迎来高潮，阴道紧紧收缩。", "エルマイト、つまり子種を絞りあげようとペニス全体を包み込む。": "圣之力，也就是为了榨取种子，包裹住整根阴茎。", "子宮の入り口にペニスの先端がぴったりとくっつき、思い切り力を入れた。": "阴茎的前端紧紧贴住子宫的入口，尽情用力。", "そしてドロシーの２、３度目の絶頂と共に、自分の全てを射出する。": "然后和桃樂絲的第2，3次高潮一起，射出自己的全部。", "どくどくと発射される精液はドロシーの子宮をパンパンにし、膣内全体に満たされていく。": "咕嘟咕嘟发射的精液填满桃樂絲的子宫，填满整个阴道。", "はぁっはぁっ……私の中、っはぁ、貴方で、満たされてる……": "哈啊哈啊……我的里面，哈啊，被你，填满了……", "溢れだした精液と愛液が混ざり合い、太ももを伝って、シーツにシミが広がっていく。": "溢出的精液和爱液混合在一起，顺着大腿流下，在床单上扩散开来。", "この私にこんなことさせるなんて……ちゃんと責任取ってよね。こんなの、あなただけにしか許さないんだから……": "让我做这种事……你要好好负责哦。这种事，我只允许你做……", "舌をだし、唾液を垂れ流すドロシーに、ペニスは再び硬くなっていった。": "对着伸出舌头，唾液流下的桃樂絲，阴茎再次变硬。"}