{"……誰！？　あ、なんだあんたか……どうしたの、こんな時間に": "……是谁！？　啊，是你啊……怎么了，这么晚了", "ティンカー・ベル": "汀可贝儿", "ティンカは……ちょっと寝付けなくてさ。色々考えたら止まらなくなっちゃって。とりあえず……色々ゴメン。自分でも分かってるんだ、こだわりすぎて空気おかしくしちゃってるよね": "汀可……有点睡不着。想了很多，就停不下来了。总之……各种抱歉。我自己也知道，太固执了，气氛都变奇怪了", "本当にフックは嫌な奴だよ。胡散臭いし、理屈っぽいっていうかさ、今回の出来事のどこまでがフックかなんてわからないけど。なのにペトラは……フックとばっかり仲良くしちゃってさ": "虎克真是个讨厌的家伙。不仅可疑，还很爱讲道理，虽然不知道这次的事情有多少是虎克的错。但是佩特拉……却总是和虎克那么要好", "ねえ、ティンカはそんなに魅力ないかな！？　あんたはフックにも会ったでしょ。正直なところ、どう思うわけ？": "嗯，汀可就这么没有魅力吗！？你也见过虎克吧。说实话，你怎么想？", "人それぞれとか、そんな綺麗事が聞きたいんじゃないの！　ほら、フックになんか負けてないでしょ？　あいつとは違うってところ、見せてあげるっ！": "我不是想听什么“人各有所好”之类的漂亮话！你看，我可不会输给虎克吧？我会让你看到我和那家伙的不同之处的！", "ねえ、あんた……まだ起きてる？": "嗯，你……还醒着吗？", "不意に聞こえた声の方向に顔を向ける。": "我转向突然传来的声音的方向。", "そこには申し訳なさそうにしたティンカがポツンと立っていた。": "那里站着一脸抱歉的汀可。", "ごめん。こんな時間に。でも、眠れなくてさ……ねえ、ティンカはペトラにとってなんだったんだろう。大事なことは全部フック？ティンカのことなんて……要らなかったのかな": "抱歉。这么晚了。但是，我睡不着……嗯，汀可对佩特拉来说是什么呢？重要的事情全都是虎克的？汀可……是不需要的吗", "ティンカの眼には涙が溜まっているように見えた。": "汀可的眼里似乎积满了泪水。", "ティンカはすぐ、こうやってうるさく言うから嫌われちゃうんだよね。あんただって、こんな夜中に愚痴られて困っちゃうよね。……ごめんね": "汀可总是这样喋喋不休，所以才会被讨厌吧。这么晚了还听我抱怨，你也很为难吧。……对不起", "黙ってティンカを抱き寄せ、すっかり震えてしまったティンカの頭を撫でる。": "我默默地抱住汀可，抚摸着她颤抖的头。", "ダメだよ。ここでそんな優しくしたら。ティンカ、甘えたくなっちゃうじゃん。ねえ、いいの……もう止められないよ……": "不行啊。这时候这么温柔的话，汀可会想撒娇的。呐，可以吗……已经停不下来了……", "ティンカは顔を合わさずに、脱衣を始める。": "汀可没有看我，开始脱衣服。", "そんなにじっくり見ちゃやだよ……前にも見てるのに……ひゃああん！おっぱい弱いからダメぇ！": "别那么仔细地看啦……明明之前也看过了……呀啊啊！胸部很敏感的，不行！", "ティンカの小ぶりな乳首を、つい指でつまんでしまう。": "我忍不住用手指捏住汀可小巧的乳头。", "そのまま互いに服を脱がし合いながら、ベッドの上で身体を重ねる。": "就这样互相脱掉对方的衣服，身体在床上交叠。", "ティンカは上に馬乗りになると、愛おしそうにペニスを握った。": "汀可骑在我身上，怜爱地握住阴茎。", "今日はティンカが上になって動くね。ほら、おっきいのが入ってくよ……んんっ、あっついね……すごく熱を持ってる……": "今天由汀可来动。你看，大大的要进来了……嗯嗯，好热……好烫……", "くちゅくちゅと音を立てながら合体していく互いの性器。": "我们的性器发出咕啾咕啾的声音，合为一体。", "奥に入っていくにつれ、ティンカは淫美な声を漏らす。": "随着阴茎深入，汀可发出淫美的声音。", "そそり立ったペニスを受け入れ、愛液を滴らせているティンカ。": "汀可接受了我耸立的阴茎，爱液滴落下来。", "えっ、どこ見てるの……やだ、繋がってるとこなんか、見ちゃやだよぉ": "咦，你在看哪里……讨厌，不要看我们结合的地方啦", "二人の結合部分はぬちゃりと糸を引く愛液やカウパーでびっちょりだ。": "两人的结合处被爱液和考柏液弄得湿漉漉的，拉出了一条条丝线。", "膣口はひくひくと呼吸をするように痙攣している。": "阴道口像在呼吸一样一抽一抽地痉挛着。", "ティンカは膣内全体で、ペニスから伝わる体温や脈を感じ取っているようだった。": "汀可似乎用整个阴道感受着阴茎传来的体温和脉搏。", "それと同じように、こちらもティンカの温もりをペニス全体で感じ取る。": "同样地，我也用整个阴茎感受着汀可的温暖。", "あまりのきつさ、暖かさに何かを掴まずにはいられず、思い切り胸を掴む。": "由于太过紧绷和温暖，我忍不住抓住了什么，用力抓住了她的胸部。", "手の中心には硬く盛り上がった突起を感じる。": "手心感觉到一个硬硬的突起。", "ねえ、ほら、今日はティンカがあんたを気持ちよくしてあげるからね。へへ、上から見てると、あんたが余裕のない顔してるのよく見えるよ……": "嗯，今天就由汀可来让你舒服吧。嘿嘿，从上面看，能清楚地看到你一脸紧张的样子……", "ティンカは余裕だしといったドヤ顔でティンカは腰を動かす。": "汀可一脸从容地扭动着腰。", "しかし彼女の顔は暗がりでもわかるほどに火照り、必死に絶頂を堪えているように見える。": "但她的脸却红得在黑暗中也能看得出来，看起来像是在拼命忍耐着高潮。", "ウネウネと絡みついてくる膣のヒダ。": "阴道的褶皱缠绕着阴茎。", "ペースアップする腰の動きに、ペニスはますます反応して硬くなっていき、ティンカへ刺激を返していく。": "随着腰部动作的加快，阴茎的反应越来越强烈，越来越硬，给汀可带来刺激。", "ああんっ、ティンカのっ、オマンコの中でぇ……びくんびくんって、あんたのおちんちんが動いてるよぉ……らめぇ、そんなに動かしたらぁ……ティンカが気持ちよくしてあげなきゃいけないのに、イカされちゃうじゃん……": "啊啊嗯，你的肉棒……在汀可的小穴里……一跳一跳的……不行，动得那么快的话……明明是汀可要让你舒服的，这样不就先高潮了吗……", "必死に動こうとするティンカに対し、下から腰を突き上げて更に加速させる。": "我从下面顶起腰，让拼命扭动的汀可加速。", "ティンカの膣内はすでにペニスでパンパンであるにもかかわらず、小さな隙間に体液が侵入し、摩擦を滑らかにする。": "尽管阴茎已经把汀可的阴道塞得满满的，但体液还是侵入了微小的缝隙，使摩擦变得顺畅。", "きつく締まっているが、ローション代わりとなった愛液がグチュグチュと動きをスムーズなものにしていく。": "虽然阴道紧紧地收缩着，但作为润滑剂的爱液让动作变得顺畅起来。", "ティンカの膣奥からは子種を求めて子宮がおりてきていた。": "汀可的子宫为了寻求精子而降了下来。", "そこに精液を注ぎ込みたい、その気持ちが腰の動きを早くする。": "我想把精液注入那里，这种心情加快了腰部的动作。", "んはあっ、ひゃんっ、動かしちゃダメだってばぁ！んああっ、無理しなくていいって……？ティンカが気持ちよくするなんて、思わなくてもっ……一緒に気持ちよくなればいい……？": "嗯哈啊，呀嗯，都说了不能动了！嗯啊啊，不用勉强的……？不用想着让汀可舒服……一起舒服起来就好了……？", "パンパンと二人がぶつかり合う音の感覚が短くなり、互いの絶頂を予感させる。": "两人碰撞的声音变得越来越短，预示着彼此的高潮即将到来。", "あたりに飛び散る汗や体液。": "汗水和体液飞溅到周围。", "そう、だよねっ……じゃあ、一緒に、イクよっ、もうティンカ、イッちゃいそうなのぉ……！": "是，是啊……那，一起，高潮吧，汀可，已经快要高潮了……！", "互いの体が一気に絶頂へ向かっていった。": "彼此的身体一口气向着绝顶迈进。", "そのままティンカの言葉に答えるように、思い切り腰を持ち上げ、亀頭を子宮にぶつけ、全てを吐き出す。": "我就像回答汀可的话一样，猛地抬起腰，用龟头撞击子宫，把所有都倾吐出来。", "あああああああああっ……！一緒にイケたよねっ……ああっ……いっぱい出てるぅ……！": "啊啊啊啊啊啊啊啊啊……！一起高潮了呢……啊啊……射了好多……！", "ドクドクと子宮に精液が溜まっていくのを感じる。": "我感觉到子宫里咕嘟咕嘟地积攒着精液。", "ティンカも絶頂に体を仰け反らせた。": "汀可也因为绝顶而仰起身子。", "最後の一滴まで、ティンカの膣はペニスから子種を搾り取る。": "直到最后一滴，汀可的阴道都从阴茎里榨取着精子。", ".........全てを絞り出したティンカはぐったりとこちらに体を預けた。": "……把一切都榨取出来的汀可筋疲力尽地把身体靠了过来。", "ありがとね……一緒にいていいんだよね……ティンカのこと、傍にいさせて……": "谢谢你……可以在一起吧……让汀可，待在你身边……", "ティンカの体の震えはすっかり治っていた。": "汀可身体的颤抖完全平息了。", "彼女の体温を感じながら、そのまま優しくティンカを抱きしめた。": "我感受着她的体温，就这样温柔地抱紧了汀可。"}