{"はぁ、はぁ……強いね、バルムンク。": "哈啊，哈啊……好强啊，巴尔蒙克。", "カラドボルグ": "卡拉德波加", "あたしたちをここまで苦戦させるなんて。": "竟然让我们陷入如此苦战。", "ダインスレイヴ": "戴因斯列夫", "確かにバルムンクは名の通った武器精霊だけど、ここまでとは思わなかったわ。": "巴尔蒙克确实是个有名的武器精灵，但没想到会这么强。", "レーヴァテイン": "雷瓦汀", "う、うう……": "呜，呜呜……", "バルムンク": "巴尔蒙克", "……？どうしたんでしょう。 バルムンクさん、なんだか苦しそうですが。": "……？怎么了。 巴尔蒙克先生，你好像很痛苦的样子。", "デュランダル": "杜兰达尔", "……あの表情。 あれは苦しいといっても、身体の苦痛とは違う……": "……那个表情。 那种痛苦，和身体的痛苦不一样……", "ムラマサ": "村正", "ムラマサ、何か心当たりがあるの？": "村正，你有什么头绪吗？", "アロンダイト": "亚罗戴特", "よく見る顔だ。 あれは罪悪感と戦っている。": "我经常看到那种表情。 那是在和罪恶感作斗争。", "罪悪感？ それはまたどうして……": "罪恶感？那又是为什么……", "おそらく、だが。 あいつは……バルムンクは何か隠している。": "我猜，那家伙……巴尔蒙克隐瞒了什么。", "ええ？ 隠すって、何を……": "哎？隐瞒了什么……", "バルムンク！": "巴尔蒙克！", "はっ！？ ムラマサさんっ……": "啊！？村正小姐……", "早く言ってしまったほうが、楽になれるぞ。": "尽快说出来，你会轻松一些。", "え……そ、そんな、まさか……わたしのことを見透かして……？": "哎……怎，怎么会，难道……你看穿了我的内心……？", "あん？ ムラマサのやつ、急になに言い出してんだ？": "啊？村正这家伙，突然间说什么呢？", "でもムラマサのことだから……きっと何かあるのよ。": "但是村正的话……肯定有什么原因吧。", "いま白状すれば、傷は浅い。 これ以上ごまかしてしまえば、もしかすると取り返しがつかないかもしれない。": "如果现在坦白的话，伤害还很浅。 如果再继续隐瞒下去，说不定会无法挽回。", "あう……そ、そんな……": "啊……怎，怎么会……", "我らに憧れていたのだろう？ 憧れの相手を前に、あるがままの自分を見せるのは勇気がいることだ。 それはわかっている。": "你不是憧憬着我们吗？ 在憧憬的人面前，展现真实的自己是需要勇气的。 这一点我明白。", "でも……後から悔いて、傷つくのは……ほかならぬお前自身だ。": "但是……事后后悔，受伤的……不是别人，而是你自己。", "--": "--", "く……う、ううっ、すみませんでした……！ わたし、ズルをしていたんです……": "咕……呜，呜呜，对不起……！ 我，我耍了点小手段……", "本来はいざというときの秘密として、シディラさんに付けてもらったんです。": "本来是作为紧急情况的秘密，让西迪拉小姐帮我装上的。", "けど……こんなことになってしまって……": "但是……没想到会变成这样……", "少しでもルインズナイトの皆さんに認めてもらいたくて、それでっ…… エルマイトブースターを剣につけていたんです！！": "我想尽可能地得到卢恩兹奈特各位的认可，所以…… 我在剑上装了圣之力助推器！！", "エルマイト……": "圣之力……", "ブースター……？": "推进器……？", "これを装着すればエルマイトが１０倍に増幅するんです。": "只要装上这个，圣之力就会增加10倍。", "そのかわり体の負担がすごいので、たぶん明日はわたし全身が筋肉痛ですが。": "但是身体的负担会很大，明天我大概全身都会肌肉酸痛吧。", "なるほどね。 あたしら相手に１対複数でも戦えるなんて化け物かと思ったけど、 そういうからくりがあったのね。": "原来如此。 我还以为你是个能以一敌多的怪物，没想到还有这种机关。", "ううっ……ごめんなさい……": "呜呜……对不起……", "でも、エルマイトが増えただけだろ？ 戦い方はお前の戦い方なんだよな？": "但是，只是增加了圣之力吧？战斗方式还是你的战斗方式吧？", "え？ ええ、そうですが……": "嗯？嗯，是的……", "なら、センスあると思うけどな。 そりゃあ、アタシたちに勝つのは無理かもしれないけど。": "那我觉得你很有天赋。 虽然要赢过我们可能有点困难。", "興味が出たわ。素の状態で私と手合わせしてくれないかしら。": "我对你产生了兴趣。你能以原始状态和我交手吗？", "本当の実力を見せてちょうだい。": "让我看看你真正的实力。", "手合わせ……！ は、はいっ！": "交手……！ 好，好的！"}