{"はぁ、はぁ……強いね、バルムンク。": "哈啊，哈啊……好強啊，巴爾蒙克。", "カラドボルグ": "卡拉德波加", "あたしたちをここまで苦戦させるなんて。": "竟然讓我們陷入如此苦戰。", "ダインスレイヴ": "戴因斯列夫", "確かにバルムンクは名の通った武器精霊だけど、ここまでとは思わなかったわ。": "巴爾蒙克確實是個有名的武器精靈，但沒想到會這麼強。", "レーヴァテイン": "雷瓦汀", "う、うう……": "嗚，嗚嗚……", "バルムンク": "巴爾蒙克", "……？どうしたんでしょう。 バルムンクさん、なんだか苦しそうですが。": "……？怎麼了。 巴爾蒙克先生，你好像很痛苦的樣子。", "デュランダル": "杜蘭達爾", "……あの表情。 あれは苦しいといっても、身体の苦痛とは違う……": "……那個表情。 那種痛苦，和身體的痛苦不一樣……", "ムラマサ": "村正", "ムラマサ、何か心当たりがあるの？": "村正，你有什麼頭緒嗎？", "アロンダイト": "亞羅戴特", "よく見る顔だ。 あれは罪悪感と戦っている。": "我經常看到那種表情。 那是在和罪惡感作鬥爭。", "罪悪感？ それはまたどうして……": "罪惡感？那又是爲什麼……", "おそらく、だが。 あいつは……バルムンクは何か隠している。": "我猜，那傢伙……巴爾蒙克隱瞞了什麼。", "ええ？ 隠すって、何を……": "哎？隱瞞了什麼……", "バルムンク！": "巴爾蒙克！", "はっ！？ ムラマサさんっ……": "啊！？村正小姐……", "早く言ってしまったほうが、楽になれるぞ。": "儘快說出來，你會輕鬆一些。", "え……そ、そんな、まさか……わたしのことを見透かして……？": "哎……怎，怎麼會，難道……你看穿了我的內心……？", "あん？ ムラマサのやつ、急になに言い出してんだ？": "啊？村正這傢伙，突然間說什麼呢？", "でもムラマサのことだから……きっと何かあるのよ。": "但是村正的話……肯定有什麼原因吧。", "いま白状すれば、傷は浅い。 これ以上ごまかしてしまえば、もしかすると取り返しがつかないかもしれない。": "如果現在坦白的話，傷害還很淺。 如果再繼續隱瞞下去，說不定會無法挽回。", "あう……そ、そんな……": "啊……怎，怎麼會……", "我らに憧れていたのだろう？ 憧れの相手を前に、あるがままの自分を見せるのは勇気がいることだ。 それはわかっている。": "你不是憧憬着我們嗎？ 在憧憬的人面前，展現真實的自己是需要勇氣的。 這一點我明白。", "でも……後から悔いて、傷つくのは……ほかならぬお前自身だ。": "但是……事後後悔，受傷的……不是別人，而是你自己。", "--": "--", "く……う、ううっ、すみませんでした……！ わたし、ズルをしていたんです……": "咕……嗚，嗚嗚，對不起……！ 我，我耍了點小手段……", "本来はいざというときの秘密として、シディラさんに付けてもらったんです。": "本來是作爲緊急情況的祕密，讓西迪拉小姐幫我裝上的。", "けど……こんなことになってしまって……": "但是……沒想到會變成這樣……", "少しでもルインズナイトの皆さんに認めてもらいたくて、それでっ…… エルマイトブースターを剣につけていたんです！！": "我想儘可能地得到盧恩茲奈特各位的認可，所以…… 我在劍上裝了聖之力助推器！！", "エルマイト……": "聖之力……", "ブースター……？": "推進器……？", "これを装着すればエルマイトが１０倍に増幅するんです。": "只要裝上這個，聖之力就會增加10倍。", "そのかわり体の負担がすごいので、たぶん明日はわたし全身が筋肉痛ですが。": "但是身體的負擔會很大，明天我大概全身都會肌肉痠痛吧。", "なるほどね。 あたしら相手に１対複数でも戦えるなんて化け物かと思ったけど、 そういうからくりがあったのね。": "原來如此。 我還以爲你是個能以一敵多的怪物，沒想到還有這種機關。", "ううっ……ごめんなさい……": "嗚嗚……對不起……", "でも、エルマイトが増えただけだろ？ 戦い方はお前の戦い方なんだよな？": "但是，只是增加了聖之力吧？戰鬥方式還是你的戰鬥方式吧？", "え？ ええ、そうですが……": "嗯？嗯，是的……", "なら、センスあると思うけどな。 そりゃあ、アタシたちに勝つのは無理かもしれないけど。": "那我覺得你很有天賦。 雖然要贏過我們可能有點困難。", "興味が出たわ。素の状態で私と手合わせしてくれないかしら。": "我對你產生了興趣。你能以原始狀態和我交手嗎？", "本当の実力を見せてちょうだい。": "讓我看看你真正的實力。", "手合わせ……！ は、はいっ！": "交手……！ 好，好的！"}