{"……あっ……人間": "……啊……人类", "ヴェルメリオ": "威爾梅里奥", "……ちょっと……星を見てただけ。えっ、寂しそう？　わたしが？": "……只是……稍微看了一下星星。诶，寂寞？　我吗？", "……違う、ちょっと気になっただけ。……だってクロスの後、みんな距離が縮んでる気がするから": "……不是，只是有些在意。……因为感觉在交错之后，大家的距离都缩短了", "……そう、あなたとの。でも聞いてもちゃんと教えてくれない。……わたしだって、あなたと仲良くしたいのに": "……对，和你的。但是就算问了也不告诉我。……明明我也想和你搞好关系的", "……もちろん強くもなりたいけど、でもどっちかっていうと興味……ねえ、どんなふうにするの？": "……当然我也想变强，但硬要说的话还是兴趣……呐，是怎么做的？", "……痛かったり、恥ずかしかったりする？　よく分からないけど、それでもいい……あなたに近付けるなら、それくらい我慢できるから": "……会痛，会害羞吗？　虽然不是很懂，但就算这样也行……如果能接近你的话，这点程度我还能忍耐", "……教えて……": "……告诉我……", "……キスは知ってるよ。んっ、んちゅっ、んん、ちゅっ……舌も、絡めるんでしょ……？なんか、頭ぼーっとしてきたみたい……": "……亲吻我知道哦。嗯，嗯啾，嗯嗯，啾……舌头，也会缠在一起吧……？感觉，脑袋好像变的迷迷糊糊的……", "ヴェルメリオは馬乗りに上に乗りながら、舌を使ったキスを続ける。": "威尔梅里奥一边骑在上面，一边用舌头继续亲吻。", "徐々に呼吸が早くなる。": "呼吸渐渐变快。", "……う、うん。そうだよね、服は脱がないとね……あ、あんまり見ないでね。恥ずかしいから……": "……唔，嗯。是啊，衣服不脱掉的话……不，不要一直看啊。因为很害羞……", "ヴェルメリオはゆっくりと服を脱ぎ出した。しかし、トレードマークの赤ずきんだけはそのままにさせる。": "威尔梅里奥慢慢地脱下了衣服。但是，只有作为标志的红头巾还戴在头上。", "既に濡れているヴェルメリオの局部へペニスをあてがうと、恥ずかしさに身をよじらせる。": "我把阴茎抵在威尔梅里奥已经湿了的私处，她害羞地扭动着身体。", "……あっ、あううっ、そんなとこ、どうするの……？えっ、やっ、痛っ……！？": "……啊，啊呜，那种地方，要做什么……？诶，呀，好痛……！？", "ヴェルメリオの膣内はグッとしまっていて、濡れたペニスでもなかなか奥には進まない。": "威尔梅里奥的阴道紧紧地收缩着，即使阴茎已经湿了，也很难进入深处。", "痛がる彼女を見て、心配そうに挿入を止める。": "看到她痛苦的样子，我担心地停止了插入。", "しかし彼女は小さく首を横に振り、自分の中を満たしてほしいとペニスを撫でる。": "但是她轻轻地摇了摇头，抚摸着阴茎，希望我填满她的里面。", "……ううん、大丈夫。ちょっと痛いけど……でも、あなたとこうして繋がってるの、すごく嬉しいの": "……不，没事。虽然有点痛……但是，能和你这样联系在一起，我非常高兴", "下からの突き上げに応じるように、ヴェルメリオの腰も動きを早めていく。": "为了回应从下面的突刺，威尔梅里奥的腰也加快了动作。", "痛みをこらえながらのピストンが、徐々に快感を伴うようになる。": "忍受着疼痛的活塞运动，渐渐地伴随着快感。", "痛みを少しでも和らげてやろうと、再び唇を重ねる。": "为了尽可能地缓解她的疼痛，我再次吻上了她的嘴唇。", "舌と舌を絡ませ合う濃厚なキスは、自然とヴェルメリオの気持ちを落ち着かせた。": "舌头和舌头交织在一起的深吻，自然地让威尔梅里奥的心情平静下来。", "……あっ、あんっ、だんだん……変な感じ……これ、気持ちいいのかな……？": "……啊，啊嗯，渐渐地……感觉好奇怪……这个，是舒服吗……？", "自覚はないが、その蜜壺から次々に溢れ出てくる愛液が、快感を覚えはじめていることを物語っている。": "虽然没有自觉，但从蜜壶中不断溢出的爱液，说明她已经开始感受到快感了。", "ヴェルメリオは揺れる胸の先端をつまみ、自分で刺激を与え始める。": "威尔梅里奥捏住摇晃的胸部尖端，开始自己刺激自己。", "……あううっ、これ、気持ちいいんだ……だって……くうううんっ、腰が、止まらなくなっちゃうもん……もっと、もっとして……": "……啊呜呜，这个，好舒服……因为……呜呜呜呜嗯，腰，停不下来了……更多，更多……", "膣内から溢れ出る愛液で、淫毛がグッチョリと濡れていた。": "从阴道内溢出的爱液，把阴毛都弄湿了。", "絡み合う互いの体液で、ぱちゅぱちゅと卑猥な音が周囲に広がる。": "互相缠绕的体液，啪嗒啪嗒的淫荡声音在周围扩散。", "自然にかき回す腰の速度を上げるヴェルメリオ。": "威尔梅里奥自然地加快了扭动腰部的速度。", "絶頂を迎えよう一心不乱に腰を振る。": "为了迎接高潮，她专心致志地扭动着腰。", "ヴェルメリオは眼を閉じ口からはよだれを垂らして、その快感を表現した。": "威尔梅里奥闭上眼睛，口水从嘴里流出来，表现出她的快感。", "それに合わせてこちらもグリグリとペニスをねじ込む。": "我也配合着她，把阴茎用力地插进去。", "ああっ、なんかくるううっ、すごいの、きちゃうよ、ああっ、ああああっ、んあああああああっっっ！": "啊啊，有什么要来了，好厉害的，要来了，啊啊，啊啊啊啊，嗯啊啊啊啊啊啊啊！", "健気な彼女に全てを注ぎ込もうと、下から腰を突き上げ、そして......。": "我从下面顶起腰，想把一切都注入到坚强的她体内，然后……", "大量に放出される精液。": "大量的精液被释放出来。", "膣の奥へと大量に注がれた感覚に、ヴェルメリオはびくん、と体を震わせる。": "被大量注入阴道深处的感觉，让威尔梅里奥的身体颤抖了一下。", "天を仰ぎながら、体内の精液を全身で感じ取る。": "她仰望着天空，用全身感受着体内的精液。", "すごい……わたしの中に熱いのがたくさん入ってきた……！あなたの中にあったものが、わたしの中に……": "好厉害……好多热热的东西进到我里面了……！你体内的东西，进到我里面了……", "脳みそが溶け出してしまいそうな快感にヴェルメリオは幸福そうな顔をする。": "威尔梅里奥因为大脑快要融化般的快感，露出了幸福的表情。", "……うん、まだちょっと痛い。けど、いいの。あなたとこうして一つに繋がれたんだから……": "……嗯，还有点痛。但是，没关系。因为能和你这样合为一体……", "そういうとヴェルメリオはこちらにもたれかかり、チュッとキスをした。": "威尔梅里奥说着靠了过来，亲了我一下。"}