{"……人間さん。どうしたの、眠れないの？": "……人類君。怎麼了，睡不着嗎？", "シンデレラ": "仙杜瑞拉", "心配してくれてるの？　そうね、ストレスを紛らわせるために飲むお酒は危険よね。大丈夫よ、これココアだから": "你在擔心我嗎？是啊，爲了緩解壓力而喝酒是很危險的。沒關係，這是可可", "ううん、人間さんが私のことを思って言ってくれてるのは分かるから。ありがとう": "不，我知道人類君是爲我着想才這麼說的。謝謝你", "どうして、そんなにディマイトの拡大を怖がってるのか、ですって？　当然じゃない。あんな世界はあっちゃいけない": "你問我爲什麼這麼害怕惡之力的擴大？　那不是理所當然的嗎。那樣的世界是不能存在的", "責任感でも正義感でもなく、恐怖？　私の感情がそうだって言うの？……ふふ、人間さんは本当によく見てるのね": "不是責任感也不是正義感，而是恐懼？　你是說我的感情是恐懼嗎？……呵呵，人真是一直在觀察着我呢", "２人の義姉は良い人たちなのよ。でも、あの創造期の記憶があるから、私は本当に打ち解けることができないでいる……身体がどこかで怯えているのね。そういう意味ではティンカちゃんとフックの関係と大差ないわ": "兩個繼姐都是好人。但是，因爲有那個創造期的記憶，我真的是無法和她們打成一片……身體的某處總是在害怕着。從這個意義上來說，我和汀可和虎克的關係沒什麼區別", "何をされたかって……？　そうね、あなたには聞かせてもいいかもしれない。お義母様の命令で、お義姉様たちが私に罰を与えたことがあったわ……": "你問我被做了什麼……？　是啊，也許可以告訴你。在繼母的命令下，繼姐們曾經懲罰過我……", "な、何するんです。屋根裏の掃除をしろと言ったのは……": "你，你們要做什麼。讓我去打掃閣樓的是……", "嘘に決まってるだろ": "當然是騙你的", "アデリーナ": "阿德瑞娜", "おまえを誘い出すためのね。さあ、いやらしい体を見せてごらん": "爲了把你引出來。來，讓我看看你那下流的身體", "ライメント夫人": "萊明特夫人", "いやあっ、こんな格好……離してくださいっ！": "不要，這副樣子……請放開我！", "やっだああ、丸見えよぉ？": "好討厭啊，全都看光了哦？", "プリシラ": "普莉希拉", "さ、おまえたち。お仕置きしてやりなさいな": "來，你們。懲罰她", "私が何をしたって言うんですか！？": "我到底做了什麼！？", "屋根裏掃除をサボった罰だ。ほら、これは小刻みに震えるように細工がされてるんだ": "是爲了懲罰你打掃閣樓時偷懶。你看，這個被加工成會微微震動的樣子", "ああっ、いやあっ、そんなのクリトリスに押し当てたら……んあっ、はうんっ、お、おかしくなっちゃ、ひいううううっ！": "啊啊，不要，這樣壓在陰蒂上的話……嗯啊，哈嗯，要，要變得奇怪了，咿嗚嗚嗚嗚！", "プリシラ、これ": "普莉希拉，這個", "そ、それは！？": "那，那是！？", "真珠を棒に通したものさ。これを使うのは、違う穴だよ……": "是用棒子串起來的珍珠。這個要用在另一個洞裏哦……", "ひぐうううっ！？お、お尻っ！？入ってくるっ！？": "咿嗚嗚嗚！？屁，屁股！？進來了！？", "尻の穴に真珠を入れられていても、オマンコからは汁が溢れてきている": "即使把珍珠塞進屁股的洞裏，小穴裏也還是溢出了汁液", "シンデレラったら、本当にいやらしいのね。いいわ、このオモチャもあげる": "仙杜瑞拉真是下流呢。好，這個玩具也給你", "あはっ、簡単に入っちゃった": "啊哈，這麼輕易就進去了", "吸い付いて離さないな。そんなにオマンコにこの張形を入れてほしかったのか": "緊緊吸住，不肯放開呢。就這麼想讓這個假陽具進入小穴嗎", "ちょっと美人とかちやほやされても、結局はおまえはこういう淫乱女なんだ。それを忘れるんじゃないよ": "就算稍微被誇獎爲美人，結果你還是這種淫亂的女人。別忘了這一點哦", "あああっ、だ、ダメえっ、全部いっぺんにしちゃあ……んっくううっ、おかしくなっちゃうよぉっ……": "啊啊啊，不，不行，全部一起的話……嗯咕嗚嗚，要變得奇怪了……", "こんな屋根裏で無理やりオモチャでされてるのに、イッちゃいそうなの？": "在這種閣樓裏被強行用玩具玩弄，就要去了嗎？", "ううううっ、ち、違うっ、んっふううっ、か、感じてなんかぁっ、ないのにぃ……ひぐうううっ、だ、だめ、もう限界っ、クリもオマンコもお尻の穴も、全部でイッちゃう、イッちゃうよぉおおお！": "嗚嗚嗚嗚，不，不是，嗯呼嗚嗚，明明，沒有，感覺……噫咕嗚嗚嗚，不，不行，已經到極限了，陰蒂和小穴和屁眼，全部都要去了，要去了哦哦哦哦！", "んはあ、はあっ、ああっはあっ……": "嗯哈啊，哈啊，啊啊哈啊……", "やっだああ、こんなに潮吹くなんて恥ずかしくないのぉ？": "真是的，潮吹得這麼厲害，你不覺得羞恥嗎？", "まさに淫乱だな": "真是淫亂呢", "それじゃあ、自分で汚したものは自分で掃除しておくのよ。いいわね": "那麼，自己弄髒的東西自己打掃乾淨哦。知道了嗎", "はあっ…はあっ…ひどいわ……いつまで続くの、こんなこと…‥": "哈啊…哈啊…好過分……這種事，要持續到什麼時候啊…‥"}