{"ねえ、ダル・セーニャ。結局どっちの道が正解だったかは、まだわかんないの？": "喂，达尔・塞恩。结果哪条路才是正确的，还不知道吗？", "ティンカー・ベル": "看板", "たぶんこっちが正解だと思うんですけど": "我觉得这边应该是正确的", "ダル・セーニャ": "达尔・塞恩", "ハズレの方ってどうなってるんだろね？行き止まりだったら戻って追いかけてくると思うけど〜": "走错的那边会怎么样呢？如果走到尽头的话，我想会回来追我们的吧～", "エミリー": "艾蜜莉", "……わけわかんないとこに出ちゃったら": "……如果走到莫名其妙的地方的话", "ヴェルメリオ": "威尔梅里奥", "でも話を聞きに行くだけだし、人数がちょっと減ってもなんとかなるでしょ": "但是只是去问一下，就算人数稍微减少，应该也没关系吧", "……ドロシーがすごく悔しがってたね": "……桃乐丝非常不甘心呢", "この前からクジに細工してるんだよ、あの子。この前はピュルテがうまくやったから黙ってたけど": "那孩子从之前开始就在对抽签动手脚了。之前看板顺利抽中了，所以没说出来", "あれぇ？ティンカ、いっぱいクジ持ってる。どういうこと？": "咦？汀可，你拿着好多签啊。怎么回事？", "目には目を、イカサマにはイカサマを、ってことだね": "以眼还眼，以诈还诈，就是这么回事", "なんでそんなことするのかな、って人間さん〜！それくらい気付きなよ、まったくもう": "为什么要做这种事啊，人类君～！这点事你倒是注意一下啊，真是的", "……じゃあ、わたしを人間さんと同じ組にしてくれたのはティンカってこと？": "……那么，让我和人类君分到同一组的人是汀可吗？", "ううん、三つ編みとティンカを入れ替えただけだよ。あとはリアルに運": "不，我只是把三股辫和汀可调换了而已。剩下的就是靠运气了", "……やっぱり人間さんとわたしは運命で繋がってる": "……果然我和人类君是被命运联系在一起的", "はいはい、そうだね。ティンカとダル・セーニャとクレアとも繋がってること忘れないでね": "好吧好吧，是啊。别忘了你和汀可，达尔・塞恩，克蕾亚也是联系在一起的", "…………。": "…………。", "洞窟も広いなあ。こんな洞窟の中で泊まりになると思ってなかったよ。まさか、ダル・セーニャの勘違いでこっちがハズレだったりして": "洞窟也很大啊。没想到会在这样的洞窟里过夜。难道说，达尔・塞恩搞错了，我们走错路了", "……ピュルテが心配？人間さんも、ピュルテの様子がちょっとおかしいの気づいてたんだ": "……担心看板吗？人类君也注意到了看板的样子有点奇怪", "あの子、あれで色々考えちゃうタイプだからね。妖精なんてさ、のほほーんと生きてりゃいいのに": "那孩子，是那种会想很多的类型。明明妖精只要无忧无虑地生活就好了", "……意外とダル・セーニャはトリルと離れてても平気そうだね。今日もすぐ寝ちゃったし": "……达尔・塞恩和特里尔分开后意外地没事呢。今天也很快就睡着了", "あれ魔法のオーブで様子を見てるみたいだよ。クレアはガチで平気そうだけど": "那个好像是在用魔法宝珠观察情况。克蕾亚是真的没事的样子", "……２人とも寝ちゃったし、わたしたちも、もう休もうか": "……两个人都睡着了，我们也休息吧", "……ねえ、人間。ティンカがなんか見つけたみたいなの": "……喂，人类。汀可好像发现了什么", "あ、こっちこっち。ほら、この壁を押すとさ、動くんだよ": "啊，这边这边。你看，按一下这面墙，就会动哦", "その先には立派な部屋があった。": "在那前方有一个豪华的房间。", "洞窟という外観に騙されていたが、考えてみればここは海底でも権威あるクラーケンの住居。客人をもてなすための客室くらいあっても不思議ではない。": "虽然被洞窟的外观骗了，但仔细想想，这里是海底有权威的克拉肯的住所。有用来招待客人的客房也不奇怪。", "わああ、ふっかふかのベッドがあるよ": "哇啊啊，有软绵绵的床哦", "……ほんとだ。すごくふかふか。ね、人間も座ってみなよ": "……真的呢。非常软绵绵。喂，人类也坐坐看吧", "ふいー、このまま寝ちゃいそう。寝ちゃってもいいかなあ？": "呼，感觉会直接睡着。睡着也没关系吧？", "……ね、いいでしょ、ほら……んっ、んむっ、んちゅっ……ちゅっ……": "……喂，可以吧，来吧……嗯，嗯唔，嗯啾……啾……", "あー、危ない、危ない。ほんとに熟睡しそうになっ……ちゃ……え、あの": "啊，危险，危险。真的会熟睡……的……诶，那个", "……んっ、ちゅっ、ちゅうっ。うん、いいよ……あんっ……": "……嗯，啾，啾。嗯，可以哦……啊嗯……", "え、待って、ずきんがすごく自然に脱いでるけど、ティンカここにいるからね？あ、チラ見したくせに無視した……": "诶，等等，你脱帽子脱得那么自然，汀可可还在呢？啊，明明偷瞄了我一眼却无视我……", "ヴェルメリオは強引に２人だけの世界を作り、居づらくなったティンカが出ていくのを待っているのだろう。": "威尔梅里奥强行制造出只有两个人的世界，等待着待不下去的汀可离开吧。", "それを察したティンカー・ベルはしかし、絶対にそのとおりに行動するものかと決意する。": "察觉到这一点的汀可贝儿，却下定决心绝对不按他说的做。", "へえ、ずきんってほんと、おっぱい大きいね。どれどれ、感じる方なのかな……": "哎，你的帽子，胸部真的好大啊。我看看，是敏感的吗……", "……え、ティンカ、なに？あ、あうっ、やだ、おっぱいなめっ、あ、あうっ……！？": "……诶，汀可，什么？啊，啊呜，讨厌，不要舔胸部，啊，啊呜……！？", "んっ、んちゅっ、ちゅる……へへ、可愛いじゃん。ここ、気持ちいいんだ？": "嗯，嗯啾，啾噜……嘿嘿，很可爱嘛。这里，很舒服吗？", "ヴェルメリオの上に覆いかぶさり、その豊かな胸を弄び始めるティンカー・ベル。予想外の事態ではあったが、男たるもの迷うことはない。全裸の女子が２人、目の前に貝を並べている事実は変わらないのだ。": "汀可贝儿趴在威尔梅里奥身上，开始玩弄他丰满的胸部。虽然事态出乎意料，但身为男人的他不会犹豫。两个全裸的女生，把贝壳摆在眼前的事实并没有改变。", "……あっ、だめ、ティンカがまだいるのに、挿れちゃうのっ？あ、あうっ……入ってないよぉ……？": "……啊，不行，汀可还在呢，要插进去吗？啊，啊呜……没有进去哦……？", "あっ、んんっ、なに、２人の間をこすったら、だ、だめっ、ティンカのクリちゃんに人間のおちんちんが当たってるよっ、あ、あうっ": "啊，嗯嗯，什么，摩擦两个人的中间，不，不行，汀可的阴蒂碰到人类的肉棒了，啊，啊呜", "どちらかだけを特別扱いしたり、或いは無視したりするわけではない。ちゃんと両方とも大切な存在なのだという意思表示。": "并不是只对其中一个人特别对待，或者无视其中一个人。而是明确表示两个人都是重要的存在。", "ただ、これを続けてしまうと中途半端になってしまう。意図が伝わったであろうところで、ヴェルメリオへと挿入する。": "但是，如果继续下去的话就会变得半途而废。在传达意图之后，插入威尔梅里奥。", "……あっ、あはぁっ、入ってきたぁ。人間のが……あ、ああうっ、すごく熱くて太いの……": "……啊，啊哈，进来了。人类的……啊，啊啊呜，又热又粗的……", "へえ、ずきんってば敏感なんだ。おちんちん挿れられたら、もうおっぱいまでこんなになっちゃうんだね": "嘿，威尔回很敏感呢。被肉棒插进去，连胸部都变成这样了呢", "言いながらティンカは、自分の身体の下でピストンの振動で揺れるヴェルメリオの大きな乳房を掴むと、細い指先を乳輪に沿って愛撫する。": "一边说着，汀可一边抓住威尔梅里奥在自己身体下因活塞运动而摇晃的丰满乳房，用纤细的指尖沿着乳晕爱抚。", "……あっ、だめ、ティンカっ。おっぱいいじっちゃ、あ、あうっ、やあっ": "……啊，不行，汀可。不要玩弄胸部，啊，啊呜，呀啊", "へへ……触られてもないのに、こんなに乳首固くしちゃって。ずきんてば、ほんと人間のこと大好きなんだね。でも……もっと気持ちよくしてあげる……": "嘿嘿……明明没有被碰，乳头却这么硬了。威尔回真的很喜欢人类呢。但是……我会让你更舒服的……", "そして指で乳首を挟まれ、びくん、とヴェルメリオの身体が反応する。そんな反応を、いたずらっぽい笑みを浮かべながら観察するティンカー・ベル。": "然后用手指夹住乳头，威尔梅里奥的身体一颤，做出了反应。汀可贝儿一边露出恶作剧般的笑容，一边观察着她的反应。", "だが触られてもないのにとは、本当はヴェルメリオではなく、この妖精のための表現だろう。": "但是，明明没有被碰，这句话其实不是说给威尔梅里奥，而是说给这个妖精听的吧。", "現状のように、互いに裸で絡みはじめてから、ティンカー・ベルの身体が刺激されたのは最初のクリトリスへかすった１度のみ。": "就像现在这样，从彼此赤身裸体地交缠在一起开始，汀可贝儿的身体受到的刺激只有最初擦到阴蒂的那一次。", "にもかかわらず、彼女の股間はヴェルメリオの乳房を指で愛撫したり、あるいは卑猥な言葉をむけるたびに、きゅうっと収縮しては愛液を垂らしている。": "尽管如此，每当她用手指爱抚威尔梅里奥的乳房，或是说出淫秽的话语时，她的股间就会紧紧收缩，流出爱液。", "ほら、見ててずきん。あんたのでかぱい、ティンカが気持ちよくしてあげるから、ちゃーんと見てて。ほら、ちゅっ、ちゅぶっ、れろろ……": "看啊，看仔细了。汀可会让你的大胸变舒服的，好好看着。来，啾，啾噗，舔舔……", "……ふあああっ！？や、やんっ、だめっ、ティンカぁ……。おっぱいそんなにっ、あ、あううっ、ぺろぺろしちゃ、あ、あううっ": "……呼啊啊啊！？呀，呀嗯，不行，汀可……。胸部那样，啊，啊呜呜，舔来舔去的话，啊，啊呜呜", "ヴェルメリオは完全にティンカー・ベルのペースに飲まれてしまっていて気づいていないようだが、彼女の下腹部にはティンカー・ベルの股間から愛液が次々に滴り落ちている。": "威尔梅里奥完全被汀可贝儿的节奏所吞没，似乎没有注意到，她的下腹部正不断滴落着从汀可贝儿的股间流出的爱液。", "ここで一通り見ていて仮設が浮かぶ。ティンカー・ベルは女子を相手にしたセックス、あるいは３Pが本当に初めてか？": "看到这里，我突然想到一个假设。汀可贝儿真的是第一次和女生做爱，或者3P吗？", "ええ？やだなあ、はぁっ、はぁ……ティンカにそんな経験……んっ、あるわけないじゃん？はぁ、はぁ、それより早く、ティンカにも……おちんちんほしいんだけど？": "呃？讨厌啦，哈啊，哈啊……汀可怎么可能会有……嗯，那种经验呢？哈啊，哈啊，比起这个，快点，让汀可也……想要肉棒啊？", "腰の動きは加速させつつ、少し生意気な妖精の乳首を、背後からそっとつまんでみる。": "我一边加快腰部的动作，一边从背后轻轻捏住有点嚣张的妖精的乳头。", "……あ、はぁうっ！激しいよぉ、人間の、普段よりずっと固いっ、あ、あぁう！ティンカがいるから興奮してるの……？": "……啊，哈啊呜！好激烈啊，比平时的人类，要硬得多，啊，啊啊呜！是因为有汀可在所以才兴奋的吗……？", "率直に言ってそのとおりだ。": "老实说，正是如此。", "こんな大きなスパイスが目の前にあって味が変わらないわけがない。": "这么大的香料摆在眼前，味道不可能不变。", "だがそれは、お互い様でもあるはずだった。": "但是，这应该也是彼此彼此。", "さっきから、ぐいぐいペニスを締め上げてくる圧力の高さは、明らかにティンカー・ベルの行動と連動している。": "从刚才开始，紧紧勒住阴茎的压力之高，明显与汀可贝儿的行动有关。", "……そ、それは、ん、んんっ、だってぇ": "……那，那是，嗯，嗯嗯，因为", "ずるいよ、ずきん。普段より固いとかさぁ、そんなに人間とちょくちょくエッチしてるんだ？ねえ、もっと喘いでよ。人間としてるみたいにさ……": "太狡猾了，狡猾。比平时还硬什么的，你经常和人类做爱吗？呐，再喘得大声一点啊。就像和人类做爱的时候一样……", "どっちに嫉妬しているのか分からないセリフを吐くティンカー・ベル。乳首責めがかなり効いているのは後ろから局部を見ていれば分かるのだが、ヴェルメリオへの優位性を保つためか、必死で平静を装っているようだ。": "汀可贝儿说着让人搞不清是在嫉妒哪边的台词。从后面看她的乳头，就能知道乳头的刺激效果相当好，但为了保持对威尔梅里奥的优势，她拼命地装作平静的样子。", "……あ、ああっ、もうだめぇ。ねえ、イッちゃうよっ。人間と一緒にイキたいっ。それと……ティンカもっ。イ、イケる？": "……啊，啊啊，已经不行了。呐，要去了。想和人类一起高潮。还有……汀可也是。能，能去吗？", "そのセリフはティンカー・ベルの脳髄を溶かしてしまったようだった。後頭部を殴られたような表情を一瞬見せた後、大きくうなずいた。": "那句台词似乎让汀可贝儿的脑髓融化了。她一瞬间露出后脑勺被殴打般的表情，然后用力点了点头。", "うん、ティンカもだよ。３人でイッちゃおっ。ね、一緒だよ。ほら、んん……ぷはぁ": "嗯，汀可也是。3个人一起高潮吧。呐，一起吧。来，嗯嗯……噗哈", "乳房に唾液を垂らすティンカー・ベル。そして、それを指で巧みに乳首に塗りつけながらこねくり回す。": "汀可贝儿将唾液滴在乳房上。然后，用手指巧妙地将唾液涂在乳头上，来回揉搓。", "そしてこちらの腰の動きも、絶頂へ向けて一気に加速し——": "然后，我的腰部动作也一口气加速，向着高潮——", "あっ、あっ、ああっ、イクぅぅぅっ！！": "啊，啊，啊啊，去了——！！", "ティンカもっ、あ、あああっ！": "汀可也是，啊，啊啊啊！", "ヴェルメリオの柔らかい肌の奥に、全力で注ぎ込む。ぴくんっ、ぴくんっ、と小さく痙攣する。本当は、いつもならもう少しのけぞるところ、同じく絶頂を迎えたティンカが押さえつけるような格好になっていた。": "我全力注入威尔梅里奥柔软的肌肤深处。她微微地痉挛着。其实，平时的话她会再仰起身子一些，但同样迎来高潮的汀可正压着她。", "へへ……イッちゃったね……すっごい興奮しちゃったよぉ……": "嘿嘿……去了呢……好兴奋啊……", "……ねえ、でも……裸見られただけじゃなくて、こんなエッチなことまでして……明日からどんな顔すればいい……？": "……但是……不仅被看到了裸体，还做了这么色情的事……明天开始要怎么面对你啊……？", "んんー、それは明日考えよう？": "嗯嗯，这个明天再想吧？"}