{"それでは次の議案です。『十二迷宮内における新型ディマイト体の処遇について』 いわゆる星の魔獣と呼ばれる皆さんのことですね": "那麼進入下一項議案。『關於十二迷宮內新型惡之力體的處置』，也就是各位星之魔獸。", "トリル": "託莉露", "いまも条件付きで外出は許可されているけど、本格的に封印から解放するということね": "雖然現在也允許各位有條件外出，但這次是要正式從封印中解放各位吧。", "クラース": "克拉司", "あの場所での継続した拘束は、 かえってディマイトや十二神官の影響を受けてしまいかねないわ": "繼續在那個地方拘束各位，反而有可能受到惡之力與十二神官的影響。", "シェイクスピア": "莎士比亞", "拘束ってエルマイトが増えそうなのにね。 食い込んでるのを見るのも、自分に食い込むのも、なかなかクセになっちゃうよ": "拘束明明可以增加聖之力。不管是看別人被拘束，還是自己被拘束，都會讓人上癮呢。", "ラヴクラフト": "洛夫克拉夫特", "こほん、こほん。とにかく、場所を移すという選択肢もあるのだけれど――": "咳咳、咳咳。總之，雖然也有移動地點的選項——", "自立を促して、こちらに本当に敵意がないかどうか、確かめるというわけね": "是要促進各位自立，確認我們是否真的沒有敵意吧。", "ヴィルヘルミナ": "威爾赫米娜", "くぁ……": "呼啊……", "ジャコヴァ": "雅各巴", "あ、休憩いれますか？": "啊，要休息嗎？", "考えてたんだ。疲れてぼんやりしてたわけじゃない。見たらわかるはず": "我有在思考。不是因爲累到恍神。看就知道了。", "あ、はい、失礼しました": "啊，好的，失禮了。", "解放するといっても危険な相手には違いないよね": "雖說要解放，但各位依然是危險的對手吧。", "フアナ": "弗亞納", "彼女たちと接する機会が多かったのは人間さんよね。見解を聞かせてほしいわ": "與各位接觸的機會很多的是人類君吧。希望聽聽你的見解。", "シンデレラ": "仙杜瑞拉", "ほとんどは、こちらに危害を加える意思はないと思う。例外は、ジャッジメント……": "我想他們幾乎都沒有加害我們的意思。例外的是天秤座……", "人間さん": "人類君", "ライブラから出たディマイトね": "萊布拉出來的惡之力對吧。", "ドロシー": "桃樂絲", "やっぱりライブラはちょっと危ないのかなぁ": "萊布拉果然有點危險嗎？", "エミリー": "艾蜜莉", "ただ、閉鎖された空間であのメンツだけで過ごしているせいか、とても仲間意識が強い。 ジャッジメントだけを切り分けて対応すると、それはそれで": "只是，或許是因爲在封閉空間裏只有他們幾個一起生活，所以同伴意識非常強烈。如果只把天秤座分開來應對，可能會引起其他成員的反感。", "他のメンバーの反感を買いかねない、というわけね": "也就是說，有可能會招來其他成員的反感。", "しかし、だとすればなおのこと、外に解放すべきでは？ ジャッジメントに他の個体が感化される可能性もあります": "不過，既然如此，更應該解放他們到外面不是嗎？天秤座也有可能感化其他個體。", "フック": "虎克", "我が直接、見たことのある連中は、それなりに信念もあって、 一般市民とも交流できていたがな": "我直接見過的那些傢伙，多少有些信念，也能夠跟一般市民交流。", "ジョカ": "約卡", "なら、交流させればいい": "那麼，讓他們交流就好了。", "交流って、一体どこで？": "交流，到底要在哪裏？", "私に少し心当たりがある": "我有個主意。", "普通の町ってこと？受け入れてくれる場所があるなら、 できるだけ普通の生活を送らせたほうがいいとは思うけど": "普通的城鎮嗎？如果有地方願意接納他們，我覺得儘可能讓他們過普通的生活比較好。", "そうね。あの迷宮っていう環境が特殊すぎるのも、トラブルの原因だろうし": "是啊。那個迷宮的環境太過特殊，也是造成麻煩的原因吧。", "場所は姉さんに任せるわ。ただ、当然ながら野放しにはできないわね……": "地點就交給姐姐吧。只是，當然不能放任不管……", "人間さん。お前が保護観察官となって監視しろ": "人類君，你來當保護管束官監視她們。", "……！": "……！", "まあ、そうだな。俺も彼女たちのことは、気になっていたし……": "好吧，也好。我也很在意她們……", "それでは採決に進みます。星の魔獣たちを十二迷宮から解放し、 特定の区域にて保護観察とする。保護観察官は人間さん委員を指定": "那麼我們進行表決。從十二迷宮解放星之魔獸，將她們保護管束在特定區域。保護管束官指定爲人類委員。", "皆さん、挙手をお願いします": "各位請舉手。", "満場一致、だな": "全場一致通過。", "ラヴクラフトさん、皆さんの腋をチェックするのはやめてもらえますか……": "洛夫克拉夫特小姐，可以請你別再檢查大家的腋下嗎……"}