{"きっとこの男、目で見ただけでわかっちゃうのよ。本当にスケベだわ": "這男的肯定光用眼睛看就知道了。他真的是個色狼。", "ヴァルゴ": "處女座", "違う、違う。前にインタビューされただろ": "不是，不是。我之前不是接受過採訪嗎？", "人間さん": "人類君", "そう言えば……身長、体重、スリーサイズから趣味や好き嫌いまで……": "這麼說來……從身高體重三圍到興趣喜好……", "ジャッジメント": "天秤座", "あのデータがいろんなところに出回ってるんですか！？やだ、恥ずかしいです！": "那些資料在很多地方流傳嗎！？討厭，好丟臉！", "アクエリアス": "寶瓶座", "でも、それなら何で私たちの衣装はないのよ": "可是，那爲什麼我們的衣服沒有被偷？", "タウルス": "金牛座", "私が受け取ったのは５名様分だけでしたよ": "我收到的只有五人份。", "町長": "鎮長", "こっちもゴミみたいにくしゃくしゃになってる……": "我們的信也像垃圾一樣皺巴巴的……", "ジェミニ": "雙子座", "受け取ったときは既にこんな感じでしたが……": "收到的時候就已經是這樣了……", "川が分岐するとき水は二度と交わらない": "當河川分歧，水便永不交會。", "アルファーグ": "雙魚阿露法", "再び大海原で相まみえるまで": "直到在大海相會。", "アルレーシャ": "雙魚阿露夏", "あ……確かにピスケスさんたちの言うとおり、町長さんに手紙を渡したはずなのに、 レオさんがまだ手紙を持っているんでしょう……？": "啊……的確如雙魚座所說，我明明把信交給鎮長了，但獅子座卻還拿着信……？", "オフィウクス": "蛇夫座", "ちょっと！いまさっき取り出したその手紙、見せなさいよ": "喂！剛纔你拿出來看的那封信，也給我看一下啦。", "あーっ！？私たち７人の名前とスリーサイズが書いてあるじゃない！": "啊——！？上面不是寫着我們七個人的名字和三圍嗎！", "あれ……なんかずっとポケットに入ってると思ったんだけど、 それも手紙だったのか……。間違って鼻かんじゃったぞ": "咦……我還以爲一直放在口袋裏的那封信是面紙……原來也是信啊……我剛剛還擤鼻涕擤到信了。", "レオ": "獅子座", "きったなっ！！": "髒死了！！", "じゃあこの一枚を渡してなかったから衣装が用意できてなかったんだ……": "所以是因爲我們沒交出這一張，你纔沒辦法準備服裝啊……", "アリエス": "白羊座", "ああっ、急いで職人に作らせますので！出て行かないでください！": "啊啊，我會請工匠趕工的！請你們不要離開！", "大丈夫だよ～。衣装がなくても、ふかふかベッドがあればそれで～": "沒關係啦～就算沒有服裝，只要有軟綿綿的牀就夠了～", "キャンサー": "巨蟹座", "じゃあ、これ渡しておくぞ": "那，這個先給你。", "あ、書き写してもらっていいですか？鼻かんだんですよね？": "啊，可以請你抄寫下來嗎？你擤鼻涕擤到信了吧？", "よ、よし、気を取り直して歓迎会のスタートだー！": "好、好，打起精神來，歡迎會開始啦！", "住民１": "居民1", "さあさあさあ！": "來來來！", "住民２": "居民2", "ふわぁ……まだちょっと寝足りないなぁ。 昨日は遅くまでどんちゃん騒ぎでさすがに疲れちゃった……": "呼啊……有點睡不飽耶。昨天玩到很晚，實在有點累……", "そうですねぇ。長距離移動の後すぐでしたし……": "就是說啊。畢竟剛長途跋涉完就立刻開始……", "すぴー……ぷすー……": "呼嚕……呼嚕……", "眠りの沼に沈んでいく": "沉入睡眠的沼澤。", "もがくほどに深みにはまる": "愈掙扎陷得愈深。", "ピスケスさんたちも眠いんですか？なんか全然そんな感じしませんけど": "雙魚座們也想睡嗎？我完全不覺得你們有那種感覺耶。", "むしろ寝てたのか怪しいくらいね……ふわぁ～。とりあえずメイクしなくちゃ……": "我反而懷疑你們是不是睡着了……呼啊～總之得先化妝纔行……", "おはようございます、皆さん。いい朝ですね": "大家早安。真是個美好的早晨呢。", "カプリコーン": "摩羯座", "カプリはメイクばっちりだ！さすが！ だけど何時に起きたの……わたし、真似できないよ……": "小羊已經化妝完畢了！真不愧是小羊！不過你是什麼時候起牀的……我沒辦法學你耶……", "ちょっと……お腹、すきません？": "欸……你們肚子不會餓嗎？", "そうね、何か買いに行きましょうか。町にはお店もたくさんありそうだったし": "是啊，我們去買點東西吧。鎮上好像也有很多店家。", "はぁ……私、こんなところで何やってるのかしらね……": "唉……我到底在這種地方做什麼呢……", "また！ジャッジメントはもう……！": "又來了！天秤座真是的……！", "ねえ、待って。スコーピオとサジタリウスがいないわ": "欸，等一下。天蠍座跟射手座不在耶。", "おはようございます！ふう、いい汗をかきました！": "大家早安！呼，流了一身暢快的汗！", "サジタリウス": "射手座", "新居と言えども鍛錬は欠かせません": "雖說是新家，鍛鍊還是不可或缺。", "スコーピオ": "天蠍座", "こ、こんな朝早くから身体を動かしていたんですか……？ 考えただけで吐きそうです……うぷ": "你、你這麼早就開始活動身體了嗎……？光是想象我就快吐了……嗚惡。"}