{"ということで、今後について話し合いましょう。やりたいことを探すのも大事なのですが、生活の基盤がしっかりしないと立ち行かなくなってしまいます": "那麼，我們來討論今後的事吧。尋找想做的事固然重要，但若不先打好生活基礎，就無法維持下去了。", "サジタリウス": "人馬座", "きばん～？": "生活基礎～？", "キャンサー": "巨蟹座", "仕事をしなくてはいけませんね。しかし、私の過去の蓄えは没収されてしまっています。 そしてもう、人を傷つけてはいけないとも言われていますので": "必須工作纔行呢。可是，我過去存的錢被沒收了，而且也被告誡不能再傷害人。", "スコーピオ": "天蠍座", "地道に働かなきゃいけないってことだね": "也就是說必須腳踏實地工作吧。", "アリエス": "白羊座。", "私とサジタリウス、カプリコーン、ヴァルゴとジェミニあたりは普通に町で働けそうね。 アクエリアスとアリエスは職種によっては大丈夫かも": "我、人馬座、摩羯座、處女座和雙子座應該能在鎮上找到工作。寶瓶座和白羊座視職業種類，或許也行。", "タウルス": "金牛座", "それなら、わたしもちょっとお金になる薬を売りましょうか……ふひっ": "既然這樣，我也來賣點能賺錢的藥吧……呼嘻！", "オフィウクス": "蛇夫座", "おい、あたしは何で入ってないんだ？": "喂，爲什麼沒有我？", "レオ": "獅子座", "ピスケス、キャンサー、スコーピオ、そしてレオとジャッジメント。 ここは正直、無理だと思うの": "雙魚座、巨蟹座、天蠍座，還有獅子座和天秤座。老實說，我覺得你們不行。", "一言で表現するなら、社不ってやつよ！": "一言以蔽之，就是社不啦！", "ヴァルゴ": "處女座", "なんで私まで入ってるのよ！": "爲什麼連我都被算進去了！", "ジャッジメント": "天秤座", "元テロリストが何言ってんの。一番社会に適合してないじゃない……": "前恐怖分子在說什麼啊？你是最不適合社會的人吧……", "ぐぬ……で、でも、私だってもう、そういう思想は、 その……捨て……捨ててはないけど、まあ……": "唔……可、可是，我也已經……那個……捨棄……捨棄那種思想了，嗯……", "あなたたちに迷惑かけないようには……したい、と思って……": "我想……儘量……不要給你們添麻煩……", "声が小さいんですけど！": "你太小聲了！", "ちょっと、アリエス": "喂，白羊座。", "カプリコーン": "摩羯座", "いい機会だからちゃんと全員の前で話をしたら？": "這是個好機會，不如在所有人面前好好說清楚吧？", "……っ、私はもともと外に出るつもりもなかったのよ。 役割は勝手に決めて。あなたたちの決定に従うわ": "……我本來就不打算離開。角色就隨便你們決定吧，我會遵從你們的決定。", "アリエス様の意図はわかりますが、少々急ぎ過ぎたかもしれませんね": "我明白白羊座大人的意圖，但或許有點操之過急了。", "わたし……追いかけてくる": "我……會追上去。", "止めないで、カプリ": "別阻止我，小摩。", "止めませんよ。あの子のこと、頼みます": "我不會阻止你。那孩子就拜託你了。", "うん！": "嗯！", "なんだかんだ、最初に一緒だったメンツは絆が強いのね": "不管怎麼說，一開始在一起的成員羈絆都很深呢。", "わ、私はヴァルゴさんのことも、な、仲間だと思ってますよ": "我、我也把處女座當成朋、朋友哦。", "アクエリアス": "寶瓶座", "……ありがと。わかってるわよ。この１２人は運命共同体なんだし": "……謝謝，我知道。我們十二人是命運共同體嘛。", "はっ！こ、こんなところで告白まがいのことを言ったら、いろんな勘違いが起きて、 最終的に夜中に私の部屋へヴァルゴさんが夜這いしにきて、 あんなところやこんなところまで……ひいいい！": "啊！要、要是我在這裏說出類似告白的話，會引起各種誤會，最後處女座會在半夜來我房間夜襲，從這裏做到那裏……咿咿咿咿！", "アタシをなんだと思ってんのよ！大体、女同士であんなことってつまり、 両方ちゃんとアレできるああいう道具を使うって意味で……このヘンタイ！": "你把我當成什麼啦！再說，女生之間做那種事，就表示要用那個道具……你這變態！", "収拾つかないのですが……": "事情會一發不可收拾的……", "あー、こほん。なので、在宅組で家事を回してもらいたいのです。今朝は人間さんの奢りでしたが、今後は外食については週に一度か二度程度の贅沢とします": "啊……咳咳。所以，希望在家組能輪流做家事。今天早上是人類請客，今後外食就當成一週一兩次的奢侈吧。", "残念ですけど仕方ないですね": "雖然很可惜，但也沒辦法。", "ジェミニ": "雙子座", "そういえば袋の中身を確認していませんでしたね": "話說回來，我們還沒確認過袋子裏的東西呢。", "えーと……120万ゴールドもありますよ！": "呃……有一百二十萬金幣哦！", "うわあ、大金だ～！わたしも目がちょっと覚めたよ": "哇，好多錢～！我也稍微清醒了呢。", "でも１２人いるのよ": "可是有十二個人哦。", "おい、さっきから１２人っていうけど、あたしのことカウントから外してないか！？": "喂，你們從剛剛就一直說十二個人，是不是把我排除在外了！", "１３で割ったら、ひとり１０万切っちゃいますね": "除以十三的話，一個人不到十萬呢。", "そもそもお兄様は毎月くださるとは言ってなかったので……": "說到底，兄長大人也沒說每個月都會給我們……", "あ、明日からもやしです！": "啊，明天又要喫芽菜了！"}