{"ジャッジ！": "审判！", "アリエス": "白羊座", "……なに、その呼び方": "……你那是什么称呼方式？", "ジャッジメント": "天秤座", "だって長いんだもん。それより、聞いて": "因为很长嘛。比起这个，听我说。", "……もう、私に構わないで": "……真是的，别管我了。", "わたし、アイドルライブをやろうと思うの！": "我打算办一场偶像演唱会！", "はあ？何よ、唐突に": "啥？怎么这么突然？", "歓迎会を開いてもらったお礼になればいいなって。ほら、ここすごく田舎町でしょ。 ごはんは美味しい店もあったけど、娯楽とかあまり見かけないし": "当作你们帮我办欢迎会的回礼。你看，这里不是乡下吗？虽然有好吃的店，但没什么娱乐。", "そんなこと言って、自分がやりたいだけでしょうが": "你嘴上这么说，但只是自己想办吧。", "好きにしたらいいじゃない……": "随你高兴就好啦……", "そうだよ、ジャッジ。きみも好きにすればいいの。過去がどうだとか、何をやらかしたとか、わたしたちを巻き込んだとか、そんなの一生引きずるつもり？": "对啊，审判。你也随你高兴就好。管他过去怎样，管你干了什么好事，管你把我们牵扯进去，你打算一辈子都这样吗？", "わたし、未来を見たいの。 自分がアイドルになって、キラキラして、みんなに応援してもらって、": "我想看看未来。我成为偶像，闪闪发光，受到大家支持。", "その風景にきみもいてほしいの。ううん、いなきゃだめ。 やりたいことがないなら、わたしの未来のために前に進んでよ": "我希望你也在那个风景里。不对，你一定要在。如果你没有想做的事，就为了我的未来前进吧。", "……": "……", "……アリエス": "……白羊座。", "ん？": "嗯？", "それ、プロポーズ？": "这是求婚吗？", "かもねっ★": "或许吧★", "……！？": "……！？", "わたしをからかおうなんて100万年早いよ。からかい返しちゃうんだからね": "你想捉弄我，还早一百万年呢。我要回敬你。", "もう……": "真是的……", "わかったわよ。自然にできるかはわからないけど、前を向くように努力はするわ。 でも社会不適合者らしいわよ。とりあえずトイレ掃除でもすればいい？": "我知道了啦。虽然不知道能不能自然地做，但我会努力向前。不过我好像很不适合社会生活，总之先让我扫厕所吧？", "水回りの清掃はレーシャさんが、洗濯はファーグさんが担当に決まりましたよ": "水槽的清扫由蕾莎负责，洗衣服则由法格负责。", "カプリコーン": "摩羯座", "カプリ！": "卡布里！", "部屋の掃除はスコーピオさん、ゴミ出しはキャンサーさん…… なのでジャッジさんには食事担当をお願いしようかと": "房间的清扫由天蝎座负责，倒垃圾由巨蟹座负责……所以我想请判官负责做饭。", "スコーピオが掃除？": "天蝎座负责打扫？", "もともと町のスイーパーだったでしょう、と言ったら即決でした": "他原本就是镇上的清洁工吧？我这么一说，他就立刻决定了。", "うまく丸め込んだわね……。ま、いいわ。こう見えて、私は器用だから": "你竟然这么轻易就骗倒我……算了，没关系。别看我这样，我可是很聪明的。", "ふふっ、おねがいします": "呵呵，那就拜托你了。", "よかったぁ……": "太好了……", "オフィウクスさああぁぁぁん！た、助けてくださぁああい！": "蛇夫座先生————！救、救救我————！", "アクエリアス": "宝瓶座", "お腹が、お腹が痛くてぇ！": "我肚子、我肚子好痛！", "ボクも！う、ううっ、妹はいったい何を食べたんだ！": "我也是！呜、呜呜，我妹到底吃了什么啊！", "ジェミニ": "双子座", "ふひっ……町の人に売りつける予定だった整腸剤が、早速、活躍しそうですねぇ": "呼嘻……本来预定卖给镇民的整肠剂，看来马上就要派上用场了呢。", "オフィウクス": "蛇夫座", "久々に姉人格を見たわね": "好久没看到姐姐的人格了。", "タウルス": "金牛座", "お腹が痛すぎて妹は引っ込んじゃったんだよ！": "我妹肚子痛到躲起来了啦！", "それ痛みを押し付けたのでは…… 悪気ないんだろうけど、妹もナチュラルにひどいことする……": "那应该是把痛楚转嫁到你身上吧……虽然没有恶意，但妹妹也很自然地做出过分的事呢……", "しかし……料理を担当したのは……": "话说回来……负责料理的是……", "スコーピオ": "天蝎座", "元テロリストが本当の意味での飯テロを起こすとか……渾身のギャグね……": "前恐怖分子引发真正的饭恐怖攻击……真是使尽浑身解数的搞笑呢……", "わ、私のせいじゃないでしょ！？他はみんなピンピンしてるんだから！": "不、不是我的错吧！？其他人明明都活蹦乱跳的！", "冗談よ。しばらくイジるけど": "开玩笑的啦。虽然我会再捉弄你一阵子。", "ふむふむ……おそらくストレス性の胃腸炎でしょうねぇ。 ふたりともデリケートな性格ですから……": "嗯嗯……恐怕是压力性的肠胃炎吧。毕竟你们两个的个性都很纤细……", "つまり、他のみんなは神経が図太いってことだな！": "也就是说，其他人都神经很大条是吧！", "レオ": "狮子座", "やれやれ……先が思いやられますね……": "伤脑筋……看来前途堪虑呢……"}