{"こ、これでいいんでしょ……。裸にコート１枚なんて恥ずかしくて、罰ゲームじゃなかったら絶対にやらないわ": "这，这样就行了吧……。裸体披着一件大衣太羞耻了，如果不是惩罚游戏的话我绝对不会穿的", "ドロシー": "桃乐丝", "これが人間界の変質者の正装なんですって。似合ってるわよ、ドロシー": "这就是人界的变态的正装哦。很适合你哦，桃乐丝", "シンデレラ": "仙杜瑞拉", "変質者の衣装が似合っても嬉しくないわよ！じゃ、じゃあ約束どおり、この服装で近くを一周してくるわ": "即使适合变态的服装我也不会高兴的！那，那么按照约定，我穿着这身衣服在附近转一圈", "いってらっしゃ～い": "一路顺风～", "…………。": "…………。", "あらあ？またボトル空けちゃったわ。そう言えばドロシー、ちょっと遅いわね。様子を見に行ってみましょうか": "咦？瓶子又空了。说起来，桃乐丝有点慢呢。去看看情况吧", "あっ、いた！よかったぁ、道に迷ったかと思って不安だったの": "啊，找到了！太好了，我还以为你迷路了，很担心呢", "あらら、人間さんに頭よしよしされちゃって。ふふ、子どもみたいね、ドロシー": "哎呀呀，被人类君摸了摸头。呵呵，就像小孩子一样呢，桃乐丝", "えっ？誰かに会ったか？まさか。こんな格好で会ったらテンパっちゃうわよ": "哎？遇到谁了吗？不会吧。穿成这样遇到人的话我会很慌的", "じゃあここで変質者になろう、って……人間さん": "那就在这里变成变态吧……人类君", "あなた何言ってるの！？シンデレラからも何か言って": "你在说什么啊！？仙杜瑞拉也说点什么啊", "いいじゃない。楽しそうだわ。ドロシー、コートのボタンを外して": "不也挺好的吗。好像很有趣呢。桃乐丝，把大衣的扣子解开", "ええっ、ま、待ってよ。私、まだ心の準備ができてないのにぃ……": "哎哎，等，等一下。我，还没有做好心理准备……", "んっ、あうっ……やだ、恥ずかしいわ": "嗯，啊呜……讨厌，好害羞", "なんて言いながら、実は楽しんでるんじゃないの？": "你嘴上这么说，其实很享受吧？", "裸コートの前ボタンを外されたドロシーは、羞恥に耐えながら脚を開き、ペニスを受け入れる。": "裸体披着大衣的桃乐丝被解开了扣子，一边忍耐着羞耻一边张开腿，接受阴茎。", "あ、あくうっ、こんなとこ誰かに見られたら終わりよっ……！　こんなに脚まで開いてるのにっ……": "啊，啊呜，这种地方要是被谁看到就完了……！　腿都张得这么开了……", "ふふっ、じゃあ私はおちんちんいじめちゃおっかな": "呵呵，那我就欺负一下肉棒吧", "嬉しそうに微笑むシンデレラは、陰嚢を手で弄びながら、舌による愛撫も忘れずにおりまぜてくる。": "仙杜瑞拉开心地微笑着，一边用手玩弄阴囊，一边不忘用舌头爱抚。", "人間さんってば、エッチな声出しちゃって。ほらぁ、私がもっと気持ちよくしてあげるわ……んちゅ、ずじゅっ……んふふっ": "人間君真是的，发出色情的声音。来，我让你更舒服……嗯啾，滋啾……嗯呼呼", "ねえ、やっぱり恥ずかしいわよっ……んっ、はぁんっ、あなたの前でこんな格好……": "嗯，果然好害羞……嗯，哈啊嗯，在你面前穿成这样……", "ドロシーだって時々は人間さんとクロスしてるんじゃないの？今さらじゃない？": "桃樂絲不也时不时和人間君做爱吗？事到如今有什么好害羞的？", "だって、いつも宿屋のベッドの上で普通にっ……んっ、あはぁっ、やぁんっ": "因为，平时都是在旅馆的床上正常地……嗯，啊哈，呀嗯", "恥ずかしがってるドロシーが可愛いとか、ちゃんと私のことも見ててよね": "桃樂絲害羞的样子好可爱，好好看着我啊", "当然、見ている。": "当然，我在看。", "だからこその、この勃起度だとも言えるのだ。": "所以，阴茎才会勃起成这样。", "や、やだ、そんなに脚開けないからぁ……んっ、あううっ": "不，不要，腿张不开那么大……嗯，啊呜呜", "んっ、はむっ、れろろっ、んちゅ……やだぁ、ドロシーったら。そんなに興奮してるの？": "嗯，哈唔，喏啰啰，嗯啾……讨厌，桃樂絲真是的。那么兴奋吗？", "んっ、あんっ、ど、どういう意味よ？　はぁっ": "嗯，啊嗯，什，什么意思？　哈啊", "だってアソコからエッチなお汁がいっぱいあふれてて 、私の口元に滴り落ちてくるんだもの": "因为那里流出了好多色情的汁液，滴到我的嘴边了", "いやあっ、言わないでよっ……んっ、あんっ、好きであふれさせてるわけじゃ……んっ、んはぁっ": "不要，不要说啊……嗯，啊嗯，又不是我愿意流出来的……嗯，嗯哈", "口では相変わらず否定的なニュアンスで語るドロシーだが、身体は正直に反応している。見られても平気、むしろ見られて快感をおぼえている可能性だってある。": "桃乐丝虽然嘴上还是用否定的语气说话，但身体却老实地反应着。被看着也没关系，甚至有可能被看着反而有快感。", "んんっ、やぁんっ、シンデレラったら、私のアソコまで一緒に舐めてるんだけどっ、あ、あううっ、何この感触っ": "嗯嗯，呀嗯，仙杜瑞拉真是的，连我的那里都一起舔了，啊，啊呜呜，这是什么感觉", "私、可愛い女の子なら平気よ。いくらでも舐めてあげる": "我，只要是可爱的女孩子就无所谓哦。不管多少都会舔的", "あ、ああうっ、だめぇっ！そんなに激しくしたらっ、あ、ああんっ": "啊，啊啊呜，不行！那么激烈的话，啊，啊啊嗯", "ゆさゆさと揺れるドロシーの乳を後ろから手を伸ばして、その感触を確かめる。相変わらず、柔らかでそれでいて張りがある。": "我从后面伸手去摸桃乐丝摇晃的乳房，确认那触感。还是一样，柔软又有弹性。", "はぁうぅ、だめぇ、なんか恥ずかしいのと気持ちいいのとが、境目がなくなってきちゃってるよぉ……んっ、あんっ": "哈啊呜呜，不行，总觉得羞耻和舒服的感觉，分界线变得模糊了……嗯，啊嗯", "今のドロシーは裸コートの変質者でしょ。もっと役割を演じきってくれなきゃ": "现在的桃乐丝是裸体大衣的变态吧。必须更加彻底地扮演角色", "そ、そんなの無理よっ。私は変質者じゃないから、そんなアドリブできないわよ": "那，那种事做不到啦。我又不是变态，没法即兴发挥啦", "んー？ほんとかなぁ？こっちのおくちは嘘をつかないみたいだけど？ほら、んっ、んんっ": "嗯ー？真的吗？这边的嘴巴好像不会说谎哦？来，嗯，嗯嗯", "ピストンされているドロシーの局部に指を這わせるシンデレラ。": "仙杜瑞拉的手指在被活塞运动的桃乐丝的局部爬行。", "結合部は言うまでもなくドロシーの愛液で溢れていて、シンデレラの指先はすぐに濡れていった。": "结合部不用说，桃乐丝的爱液溢出来，仙杜瑞拉的指尖很快就湿了。", "ほら、もうこんなに濡れてるわ。いいのよ、人間さんのおちんちん気持ちいいの、私も知ってる。いっぱい濡れるのは恥ずかしいことじゃないのよ": "瞧，已经这么湿了。可以哦，我知道人間君的鸡鸡很舒服。湿透了不是什么可耻的事哦", "で、でもっ、シンデレラに見られてるのに、こんなにっ、あ、あんっ。2人きりならまだしも……": "但，但是，明明被仙杜瑞拉看着，却这么，啊，啊嗯。如果是两人独处的话还好……", "ほら、クリちゃんいじってあげたらどうなるのかな。これ、こうしたら気持ちいい？": "瞧，玩弄阴蒂的话会怎么样呢。这样，这样会舒服吗？", "クリトリスを刺激するシンデレラ。": "仙杜瑞拉刺激阴蒂。", "もちろんドロシーは動いているので、ピンポイントで愛撫することはできないが、こすりつけることはできる。": "当然桃乐丝在动，所以没法精准地爱抚，但可以摩擦。", "はあああううっ！？なにそれ、だめぇ！身体に力が入らなくなっちゃうっ……！": "哈啊啊啊呜呜！？那是什么，不行！身体使不上力了……！", "うふふっ、感じやすくて可愛い♪私とドロシーの仲だもの。ちょっとアソコいじるくらい、いいわよね？": "呜呼呼，敏感又可爱♪我和桃乐丝关系这么好。稍微玩弄一下那里，可以吧？", "ふぁ、ふぁあああ、シンデレラのことは大事だけどっ、こんなのダメだよぉ……んっ、ああうっ": "呼啊，呼啊啊啊啊，虽然仙杜瑞拉很重要，但是这样不行啦……嗯，啊啊呜", "普通に出し入れしてたって、ドロシーの柔らかな身体は絶品だ。": "就算只是普通地抽插，桃乐丝柔软的身体也是极品。", "だが、目の前で少々女の子同士でイチャイチャされると、普段のエロさとは違って、また格別。": "但是，眼前女孩子互相调情，跟平时的色情不一样，别有一番风味。", "あ、ああうっ、私ばっかりっ……エッチで恥ずかしいとこ見られて、不公平だよぉっ……んっ、ああうっ": "啊，啊啊呜，只有我……色色的害羞的地方被看到，不公平啦……嗯，啊啊呜", "えー？ちゃあんと公平に、私も同じ状態だって証明してあげよっか？": "唉ー？那我证明给你看，我也处于同样的状态，这样就公平了？", "そう言ってシンデレラは、自分の股間に手を伸ばす。そして、ほどなくしてドロシーの口元にその指先を這わせる。": "仙杜瑞拉这么说着，把手伸向自己的股间。然后，不久之后她的指尖就爬上了桃乐丝的嘴角。", "はんっ、ああうっ？これっ、シンデレラのエッチなお汁っ……？ああ、こんなにびちょびちょになってる！": "哈嗯，啊啊呜？这是，仙杜瑞拉的色色的汁水……？啊啊，这么湿漉漉的！", "私だって、この状況に興奮してるの。それこそドロシーの反応も可愛いし": "我也对这个状况感到兴奋。而且桃乐丝的反应也很可爱", "一部始終をピストンしながら見せつけられて、否が応でも股間は膨張していく。": "我一边活塞运动一边看着全过程，不管愿不愿意，股间都膨胀起来。", "あら、なんだか物欲しそうな顔。そっか、じゃあ人間さんにもエッチのおすそわけ": "哎呀，好像一副想要的表情。是吗，那么也分给人间君一些色色", "あ、あううっ、急にまた太くなっ、てぇ……ああんっ、ダメもう、イッちゃいそうっ！": "啊，啊呜呜，突然又变粗了……啊啊嗯，不行，要去了！", "恥ずかしいなんて考えなくていいの。思い切り気持ちよくなって": "不用觉得害羞。尽情地舒服起来", "あ、あう、もうダメぇ、イッちゃううっ！": "啊，啊呜，不行了，要去了！", "あらあら、恥ずかしい子。ねえ、人間さん。どう思う？性欲の塊な人間さんだけど……エッチが好きな女の子とはどう思う？": "哎呀哎呀，真是个害羞的孩子。喂，人间君。你怎么想？虽然我是性欲的集合体……但是对喜欢做爱的女孩子是怎么想的？", "答えはイエスに決まってる。": "答案当然是ＹＥＳ。", "まだびくびくと震えるドロシーの身体をぎゅっと抱き寄せた。": "我紧紧抱住还在颤抖的桃乐丝的身体。", "うふふ、じゃあ次は私ね。今度こそ誰かに見られちゃうかも……": "呼呼，那么接下来就轮到我了。这次说不定真的会被谁看到……"}