{"こ、これでいいんでしょ……。裸にコート１枚なんて恥ずかしくて、罰ゲームじゃなかったら絶対にやらないわ": "這，這樣就行了吧……。裸體披着一件大衣太羞恥了，如果不是懲罰遊戲的話我絕對不會穿的", "ドロシー": "桃樂絲", "これが人間界の変質者の正装なんですって。似合ってるわよ、ドロシー": "這就是人界的變態的正裝哦。很適合你哦，桃樂絲", "シンデレラ": "仙杜瑞拉", "変質者の衣装が似合っても嬉しくないわよ！じゃ、じゃあ約束どおり、この服装で近くを一周してくるわ": "即使適合變態的服裝我也不會高興的！那，那麼按照約定，我穿着這身衣服在附近轉一圈", "いってらっしゃ～い": "一路順風～", "…………。": "…………。", "あらあ？またボトル空けちゃったわ。そう言えばドロシー、ちょっと遅いわね。様子を見に行ってみましょうか": "咦？瓶子又空了。說起來，桃樂絲有點慢呢。去看看情況吧", "あっ、いた！よかったぁ、道に迷ったかと思って不安だったの": "啊，找到了！太好了，我還以爲你迷路了，很擔心呢", "あらら、人間さんに頭よしよしされちゃって。ふふ、子どもみたいね、ドロシー": "哎呀呀，被人類君摸了摸頭。呵呵，就像小孩子一樣呢，桃樂絲", "えっ？誰かに会ったか？まさか。こんな格好で会ったらテンパっちゃうわよ": "哎？遇到誰了嗎？不會吧。穿成這樣遇到人的話我會很慌的", "じゃあここで変質者になろう、って……人間さん": "那就在這裏變成變態吧……人類君", "あなた何言ってるの！？シンデレラからも何か言って": "你在說什麼啊！？仙杜瑞拉也說點什麼啊", "いいじゃない。楽しそうだわ。ドロシー、コートのボタンを外して": "不也挺好的嗎。好像很有趣呢。桃樂絲，把大衣的扣子解開", "ええっ、ま、待ってよ。私、まだ心の準備ができてないのにぃ……": "哎哎，等，等一下。我，還沒有做好心理準備……", "んっ、あうっ……やだ、恥ずかしいわ": "嗯，啊嗚……討厭，好害羞", "なんて言いながら、実は楽しんでるんじゃないの？": "你嘴上這麼說，其實很享受吧？", "裸コートの前ボタンを外されたドロシーは、羞恥に耐えながら脚を開き、ペニスを受け入れる。": "裸體披着大衣的桃樂絲被解開了釦子，一邊忍耐着羞恥一邊張開腿，接受陰莖。", "あ、あくうっ、こんなとこ誰かに見られたら終わりよっ……！　こんなに脚まで開いてるのにっ……": "啊，啊嗚，這種地方要是被誰看到就完了……！　腿都張得這麼開了……", "ふふっ、じゃあ私はおちんちんいじめちゃおっかな": "呵呵，那我就欺負一下肉棒吧", "嬉しそうに微笑むシンデレラは、陰嚢を手で弄びながら、舌による愛撫も忘れずにおりまぜてくる。": "仙杜瑞拉開心地微笑着，一邊用手玩弄陰囊，一邊不忘用舌頭愛撫。", "人間さんってば、エッチな声出しちゃって。ほらぁ、私がもっと気持ちよくしてあげるわ……んちゅ、ずじゅっ……んふふっ": "人間君真是的，發出色情的聲音。來，我讓你更舒服……嗯啾，滋啾……嗯呼呼", "ねえ、やっぱり恥ずかしいわよっ……んっ、はぁんっ、あなたの前でこんな格好……": "嗯，果然好害羞……嗯，哈啊嗯，在你面前穿成這樣……", "ドロシーだって時々は人間さんとクロスしてるんじゃないの？今さらじゃない？": "桃樂絲不也時不時和人間君做愛嗎？事到如今有什麼好害羞的？", "だって、いつも宿屋のベッドの上で普通にっ……んっ、あはぁっ、やぁんっ": "因爲，平時都是在旅館的牀上正常地……嗯，啊哈，呀嗯", "恥ずかしがってるドロシーが可愛いとか、ちゃんと私のことも見ててよね": "桃樂絲害羞的樣子好可愛，好好看着我啊", "当然、見ている。": "當然，我在看。", "だからこその、この勃起度だとも言えるのだ。": "所以，陰莖纔會勃起成這樣。", "や、やだ、そんなに脚開けないからぁ……んっ、あううっ": "不，不要，腿張不開那麼大……嗯，啊嗚嗚", "んっ、はむっ、れろろっ、んちゅ……やだぁ、ドロシーったら。そんなに興奮してるの？": "嗯，哈唔，喏囉囉，嗯啾……討厭，桃樂絲真是的。那麼興奮嗎？", "んっ、あんっ、ど、どういう意味よ？　はぁっ": "嗯，啊嗯，什，什麼意思？　哈啊", "だってアソコからエッチなお汁がいっぱいあふれてて 、私の口元に滴り落ちてくるんだもの": "因爲那裏流出了好多色情的汁液，滴到我的嘴邊了", "いやあっ、言わないでよっ……んっ、あんっ、好きであふれさせてるわけじゃ……んっ、んはぁっ": "不要，不要說啊……嗯，啊嗯，又不是我願意流出來的……嗯，嗯哈", "口では相変わらず否定的なニュアンスで語るドロシーだが、身体は正直に反応している。見られても平気、むしろ見られて快感をおぼえている可能性だってある。": "桃樂絲雖然嘴上還是用否定的語氣說話，但身體卻老實地反應着。被看着也沒關係，甚至有可能被看着反而有快感。", "んんっ、やぁんっ、シンデレラったら、私のアソコまで一緒に舐めてるんだけどっ、あ、あううっ、何この感触っ": "嗯嗯，呀嗯，仙杜瑞拉真是的，連我的那裏都一起舔了，啊，啊嗚嗚，這是什麼感覺", "私、可愛い女の子なら平気よ。いくらでも舐めてあげる": "我，只要是可愛的女孩子就無所謂哦。不管多少都會舔的", "あ、ああうっ、だめぇっ！そんなに激しくしたらっ、あ、ああんっ": "啊，啊啊嗚，不行！那麼激烈的話，啊，啊啊嗯", "ゆさゆさと揺れるドロシーの乳を後ろから手を伸ばして、その感触を確かめる。相変わらず、柔らかでそれでいて張りがある。": "我從後面伸手去摸桃樂絲搖晃的乳房，確認那觸感。還是一樣，柔軟又有彈性。", "はぁうぅ、だめぇ、なんか恥ずかしいのと気持ちいいのとが、境目がなくなってきちゃってるよぉ……んっ、あんっ": "哈啊嗚嗚，不行，總覺得羞恥和舒服的感覺，分界線變得模糊了……嗯，啊嗯", "今のドロシーは裸コートの変質者でしょ。もっと役割を演じきってくれなきゃ": "現在的桃樂絲是裸體大衣的變態吧。必須更加徹底地扮演角色", "そ、そんなの無理よっ。私は変質者じゃないから、そんなアドリブできないわよ": "那，那種事做不到啦。我又不是變態，沒法即興發揮啦", "んー？ほんとかなぁ？こっちのおくちは嘘をつかないみたいだけど？ほら、んっ、んんっ": "嗯ー？真的嗎？這邊的嘴巴好像不會說謊哦？來，嗯，嗯嗯", "ピストンされているドロシーの局部に指を這わせるシンデレラ。": "仙杜瑞拉的手指在被活塞運動的桃樂絲的局部爬行。", "結合部は言うまでもなくドロシーの愛液で溢れていて、シンデレラの指先はすぐに濡れていった。": "結合部不用說，桃樂絲的愛液溢出來，仙杜瑞拉的指尖很快就溼了。", "ほら、もうこんなに濡れてるわ。いいのよ、人間さんのおちんちん気持ちいいの、私も知ってる。いっぱい濡れるのは恥ずかしいことじゃないのよ": "瞧，已經這麼溼了。可以哦，我知道人間君的雞雞很舒服。溼透了不是什麼可恥的事哦", "で、でもっ、シンデレラに見られてるのに、こんなにっ、あ、あんっ。2人きりならまだしも……": "但，但是，明明被仙杜瑞拉看着，卻這麼，啊，啊嗯。如果是兩人獨處的話還好……", "ほら、クリちゃんいじってあげたらどうなるのかな。これ、こうしたら気持ちいい？": "瞧，玩弄陰蒂的話會怎麼樣呢。這樣，這樣會舒服嗎？", "クリトリスを刺激するシンデレラ。": "仙杜瑞拉刺激陰蒂。", "もちろんドロシーは動いているので、ピンポイントで愛撫することはできないが、こすりつけることはできる。": "當然桃樂絲在動，所以沒法精準地愛撫，但可以摩擦。", "はあああううっ！？なにそれ、だめぇ！身体に力が入らなくなっちゃうっ……！": "哈啊啊啊嗚嗚！？那是什麼，不行！身體使不上力了……！", "うふふっ、感じやすくて可愛い♪私とドロシーの仲だもの。ちょっとアソコいじるくらい、いいわよね？": "嗚呼呼，敏感又可愛♪我和桃樂絲關係這麼好。稍微玩弄一下那裏，可以吧？", "ふぁ、ふぁあああ、シンデレラのことは大事だけどっ、こんなのダメだよぉ……んっ、ああうっ": "呼啊，呼啊啊啊啊，雖然仙杜瑞拉很重要，但是這樣不行啦……嗯，啊啊嗚", "普通に出し入れしてたって、ドロシーの柔らかな身体は絶品だ。": "就算只是普通地抽插，桃樂絲柔軟的身體也是極品。", "だが、目の前で少々女の子同士でイチャイチャされると、普段のエロさとは違って、また格別。": "但是，眼前女孩子互相調情，跟平時的色情不一樣，別有一番風味。", "あ、ああうっ、私ばっかりっ……エッチで恥ずかしいとこ見られて、不公平だよぉっ……んっ、ああうっ": "啊，啊啊嗚，只有我……色色的害羞的地方被看到，不公平啦……嗯，啊啊嗚", "えー？ちゃあんと公平に、私も同じ状態だって証明してあげよっか？": "唉ー？那我證明給你看，我也處於同樣的狀態，這樣就公平了？", "そう言ってシンデレラは、自分の股間に手を伸ばす。そして、ほどなくしてドロシーの口元にその指先を這わせる。": "仙杜瑞拉這麼說着，把手伸向自己的股間。然後，不久之後她的指尖就爬上了桃樂絲的嘴角。", "はんっ、ああうっ？これっ、シンデレラのエッチなお汁っ……？ああ、こんなにびちょびちょになってる！": "哈嗯，啊啊嗚？這是，仙杜瑞拉的色色的汁水……？啊啊，這麼溼漉漉的！", "私だって、この状況に興奮してるの。それこそドロシーの反応も可愛いし": "我也對這個狀況感到興奮。而且桃樂絲的反應也很可愛", "一部始終をピストンしながら見せつけられて、否が応でも股間は膨張していく。": "我一邊活塞運動一邊看着全過程，不管願不願意，股間都膨脹起來。", "あら、なんだか物欲しそうな顔。そっか、じゃあ人間さんにもエッチのおすそわけ": "哎呀，好像一副想要的表情。是嗎，那麼也分給人間君一些色色", "あ、あううっ、急にまた太くなっ、てぇ……ああんっ、ダメもう、イッちゃいそうっ！": "啊，啊嗚嗚，突然又變粗了……啊啊嗯，不行，要去了！", "恥ずかしいなんて考えなくていいの。思い切り気持ちよくなって": "不用覺得害羞。盡情地舒服起來", "あ、あう、もうダメぇ、イッちゃううっ！": "啊，啊嗚，不行了，要去了！", "あらあら、恥ずかしい子。ねえ、人間さん。どう思う？性欲の塊な人間さんだけど……エッチが好きな女の子とはどう思う？": "哎呀哎呀，真是個害羞的孩子。喂，人間君。你怎麼想？雖然我是性慾的集合體……但是對喜歡做愛的女孩子是怎麼想的？", "答えはイエスに決まってる。": "答案當然是ＹＥＳ。", "まだびくびくと震えるドロシーの身体をぎゅっと抱き寄せた。": "我緊緊抱住還在顫抖的桃樂絲的身體。", "うふふ、じゃあ次は私ね。今度こそ誰かに見られちゃうかも……": "呼呼，那麼接下來就輪到我了。這次說不定真的會被誰看到……"}