{"クレア？どうしたの": "克蕾亚？怎么了？", "エミリー": "艾蜜莉", "人間さんのこと、考えてた。もう戻ってこなかったら、あれが最後の思い出になるのかなって": "我在想人类的事情。如果他再也回不来，那就会成为我最后的回忆了吧。", "クレア": "克蕾亚", "あれって……あ、こないだの？あんなのが最後の思い出なんてひどすぎでしょ": "最后的回忆……啊，是上次的吗？那也太糟糕了吧。", "絶対に助け出そうね。もっといい思い出、いっぱい作れるよ": "我们一定要救他出来。这样就能创造更多美好的回忆了。", "――それはリベルタリブロに入る前夜――": "——那是进入自由之书的前一晚——", "明日にはリベルタリブロに着くねぇ": "明天就要到自由之书了呢。", "楽しみ。なんだか眠れない": "好期待。总觉得睡不着。", "ちょっと分かるよ。でも、もうエミリーと人間さん以外は向こうのテントで寝ちゃってるから、静かにね": "我有点懂。不过，除了艾蜜莉和人类君以外，其他人都在对面的帐篷里睡觉，所以要安静哦", "ねえ、エミリー": "嗯，艾蜜莉", "んー？あ、このジュース美味しい……♪": "嗯？啊，这个果汁真好喝……♪", "どうしてエミリーはいつも、イケメンとエッチしたがるの": "为什么艾蜜莉总是想和帅哥做爱呢", "ぶふーっ！？けほけほけほっ、ちょっと、いきなり何なのぉ？": "咕嘟！？咳咳咳，等等，你突然说什么呢？", "エミリー。静かに": "艾蜜莉，安静", "う、うん、人間さんもごめん。ジュースかけちゃった。シャツ脱いだ方がいいよ": "嗯，嗯，人类君也抱歉。果汁洒到你身上了。把衬衫脱掉比较好", "あのねクレア。エミリーが常に発情期みたいな言い方はやめてほしいの": "克蕾娅，别说得好像艾蜜莉总是处于发情期一样", "町にいると、いつも夜、いなくなるよ": "每天晚上，你都会从镇上消失", "そ、それは": "那，那是", "何してるの。正直に言って": "你在做什么？老实说", "……エッチしてる": "……做爱", "ち、違うよ！たまたま好みの人と出会ったときに、たまたまそういう空気になったらだから！毎晩エッチしてるわけじゃないよぅ！": "不，不是的！只是偶然遇到喜欢的人，偶然变成那种气氛而已！不是每晚都在做爱！", "うん、それは知ってる。抱けなかった、って悔しそうに帰ってくる日の方が多い": "嗯，我知道。你更多时候是带着没能做爱的遗憾回来的", "……人間さん、笑いすぎ": "……人类君，你笑过头了", "って、なんで人間さん、そんなになってんの！？え、こういう会話って興奮する？もう、分からなくはないけど……": "诶，为什么人类君会变成这样！？诶，这种对话会让人兴奋吗？虽然我也不是不能理解……", "おっきくなってる。ねえ人間、それ出してみて": "变大了。喂，人类，把它拿出来", "クレアってばひとのこと言えるぅ？じゃあ、せっかくだし……クレアにエッチの良さを教えてあげてよ、人間さん": "克蕾娅有资格说别人吗？那么，难得有这个机会……人类君，教教克蕾娅做爱的美妙之处吧", "元々、果汁１００％でべったべたになっていたシャツは脱いでいたので、全裸になるのに時間は要らなかった。": "因为原本就穿着100％果汁而变得粘乎乎的衬衫已经脱掉了，所以要全裸并不需要多少时间。", "すごく大きい。これ、もう私に挿れていいの？": "非常大。这个，已经可以插进我里面了吗？", "クレアの準備ができてなきゃダメだよぅ……って、あれ。クレアってば、もうびちょびちょじゃん": "克蕾娅还没准备好是不行的哦……诶，咦。克蕾娅，你已经湿透了啊", "ここ？うん、なんか出てきちゃうの": "这里？嗯，好像有什么东西流出来了", "クレアってば。自分からくぱぁしちゃだめ。もっともったいつけて": "克蕾娅真是的。不能自己把它掰开。要更慢一点", "ちょっと恥ずかしい。私、エッチな子？": "有点害羞。我，是个好色的女孩吗？", "ふふ、もしかしたらそうかもね。ほら、挿れてあげて": "呵呵，说不定是呢。来，插进去吧", "既に愛液で月の光を反射するクレアの蜜壺にゆっくりと挿入していくと、クレアは控えめにふうっと息をついた。": "当我慢慢地插入克蕾娅那已经反射着月光的爱液的蜜壶时，克蕾娅轻轻地呼了一口气。", "あっ……んっ、はぁっ……熱くなってくる……はぁっ、んんっ……": "啊……嗯，哈啊……变热了……哈啊，嗯嗯……", "ほーら、すっごい太いのに……クレアってばしっかり飲み込んじゃってるよ": "看吧，明明这么粗……克蕾娅却好好地把它吞进去了呢", "正面で相対するクレアは、こちらの肉棒が奥へと進むごとに、恥じらいの入り交じる顔を快楽で緩ませていた。": "克蕾娅在我面前，随着我的肉棒深入，她那交织着羞耻的脸庞因快感而松弛了下来。", "ほらぁ……人間さんも。がっちがちにしちゃって、そんなにクレアの身体が好みなのぉ？": "看吧……人类君也。变得硬邦邦的，克蕾娅的身体就这么让你喜欢吗？", "ほんと……？私の身体、変じゃ、ないかな……？": "真的……？我的身体，不奇怪吗……？", "もちろん、十分すぎるほど魅力的だと伝える。クレアは照れくさそうにはにかんだ。": "我当然告诉她，她非常有魅力。克蕾娅害羞地笑了。", "クレアばっかりずるい。エミリーのことも褒めてよね": "只夸克蕾娅太不公平了。也夸夸艾蜜莉嘛", "エミリーとも時々身体を重ねている。": "我有时也会和艾蜜莉做爱。", "面食いのエミリーの相手だから、そうすることで自分もイケメンの仲間入りができるような気がした。": "因为艾蜜莉是外貌协会，所以我觉得这样做的话，我也可以成为帅哥的一员。", "んっ、はぁ……っ、ねえ、お耳なめられるのは、好き？んっ、んちゅ、はぁ……っ": "嗯，哈啊……你喜欢被舔耳朵吗？嗯，嗯啾，哈啊……", "好きなんだ。私の中で、びくんってした": "好像喜欢。在我里面，跳了一下", "思わず跳ねさせた肉棒を、いち早く察知して指摘するクレア。": "克蕾娅很快就察觉到我那不自觉跳动的肉棒。", "はぁ、んっ……ねえ、今度さぁ……エミリーが性欲強めのイケメンをゲットしたら、４人でしよっか……♪": "哈啊，嗯……下次啊……艾蜜莉要是得到了性欲强的帅哥，我们4个人一起做吧……♪", "４人ですると、もっと気持ちいいの……？んっ、あう……今でも、もう、すごいのにっ……？": "4个人一起做，会更舒服吗……？嗯，啊呜……现在，就已经，很厉害了……？", "エミリーも、大勢でするの、そんなに好きじゃないけど……んっ、はぁっ、人間さんとはなんか、そういうこともしてみたくなっちゃうんだよね……": "艾蜜莉也不怎么喜欢和很多人一起做……嗯，哈啊，但和人类君一起的话，就会想试试看……", "そんなに好きじゃない、という感想は、ある程度の経験に裏打ちされているのと同義だろう。": "不怎么喜欢，这种感想，和某种程度上的经验是同义的吧。", "そのことに思いを馳せるだけで、下腹部が熱くなっていく。": "光是想到这些，我的下腹部就变得越来越热。", "エルマイトの効果なのかなぁ？人間さんとこうしてくっついてるだけで、２本あったらって考えて興奮しちゃう……": "是聖之力的效果吗？光是和人类君这样贴在一起，就兴奋得想要两根了……", "あっ、んんっ……私のお腹の奥で、はぁっ、すっごく熱くなってる……っ、んっ、あぁっ、どうしよう、気持ちいいよ……": "啊，嗯嗯……我的肚子里面，哈啊，变得好热……嗯，啊啊，怎么办，好舒服……", "ほらぁ、もっと奥まで……ぐちゅぐちゅって、してあげなよぉ……んっ、はぁんっ": "来，再往里面……咕啾咕啾地，插进去吧……嗯，哈啊", "あっ、あうっ……もう、身体に力が入らなく、なってきちゃった……あ、はぁっ": "啊，啊呜……身体，已经使不上力了……啊，哈啊", "はぁ、はぁんっ……クレアのおっぱい、もっと触ってあげなよ。ほどよくおっきくて人間さんも好きでしょ……？": "哈啊，哈啊……再多摸摸克蕾娅的胸部吧。大小适中，人类君也喜欢吧……？", "はぁっ、あっ、おっぱいって、どうしてこんなに気持ちよくなるのっ……？": "哈啊，啊，胸部，为什么会这么舒服呢……？", "それはクレアがエッチな子だからだよ": "那是因为克蕾娅是个色色的孩子哦", "はぁっ、あっ、なんか、エミリーと一緒だと、はぁっ、もっとエッチな気分になる……": "哈啊，啊，感觉，和艾蜜莉一起，哈啊，会变得更加色情……", "エミリーも、はぁっ、女の子が多いパターンは初めてなんだ……ふぅっ、んっ、結構こういうのも、いいかもね……♪": "艾蜜莉也是，哈啊，第一次和这么多女孩子一起……呼，嗯，这样子，感觉也挺不错的……♪", "イケメンと次々にっていうのもいいけど、やっぱり疲れちゃうし。だから、んっ、こういうの……自分のペースで気持ちよくなれて、いいかなって": "虽然和一个接一个的帅哥做也不错，但果然还是会累。所以，嗯，像这样……能按照自己的节奏舒服起来，感觉也挺好的", "その豊富な経験は、クレアとは対極にあるようだった。": "她丰富的经验，似乎和克蕾娅完全相反。", "一方のほとんど何も知らないだろうクレアは、着々と自分の色に染まっているようで。": "而另一边，几乎一无所知的克蕾娅，似乎正逐渐染上自己的颜色。", "あっ、はぁう、奥に届いてる、はぁっ、身体がびくんって、勝手にしちゃうっ": "啊，哈啊，插到最里面了，哈啊，身体不由自主地，颤抖起来", "ね……分かる？エミリーのおっぱいも、ちっちゃいけど……背中に当たってるでしょ。固くなった乳首が……ね？": "你看……能感觉到吗？艾蜜莉的胸部，虽然很小……但还是碰到了你的后背吧。变硬的乳头……对吧？", "んっ、あぁうっ、私のおっぱいも、はぁっ、それ、乳首っ、つまんじゃうのっ？あぁっ、きゅうってなるっ……": "嗯，啊呜，我的胸部也，哈啊，乳头，被捏住了？啊，变得好紧……", "人間さんの乳首いじったエミリーの指、ジュースの甘い味がする……んっ、はぁんっ。後でいいから、甘い乳首、なめさせてね？": "捏着人类君乳头的艾蜜莉的手指，有果汁的甜味……嗯，哈啊。之后再舔，先让我舔舔，甜美的乳头吧？", "んっ、あぁっ、私のナカでおっきくなった……！乳首、なめられたいんだ": "嗯，啊，变得更大了……！乳头，想被舔吗", "こちらの乳首をなぞるエミリーの指が、唾液で濡れていて、擬似的になめられているような感覚に陥る。": "艾蜜莉的手指沿着我的乳头划过，沾上了唾液，让我陷入了被舔舐的错觉。", "はぁ、あぁうっ、もう、だ、ダメかもっ、なんかおかしくなりそうな、感じがして、あああうっ……！？": "哈啊，啊啊呜，已经，不，不行了，感觉要变得奇怪了，啊啊啊呜……！？", "んっ、はぁっ、人間さんもイキそうなの？はぁっ、エミリーも２人と一緒に、はぁっ、あぁうっ": "嗯，哈啊，人类君也快要射了吗？哈啊，艾蜜莉也想和你们一起，哈啊，啊啊呜", "んうぅぅぅっ……！はぁっ、ああうっ、すごいのが、きちゃうっ、あっ、あぁああっ……！！": "嗯呜呜呜呜……！哈啊，啊啊呜，好厉害的，要来了，啊，啊啊啊啊……！！", "んんっ、イクぅうううっ……！！": "嗯嗯，去了呜呜呜呜……！！", "たまらず吐き出した精が、クレアの下腹部からあふれる。": "我忍不住射出的精液，从克蕾娅的下腹部溢了出来。", "こちらの乳首をつまむエミリーの手にも、暗示するように力が込められた。": "艾蜜莉捏着我的乳头的手，也像是暗示着什么一样用力了。", "ん、ふあ……身体に、力が、入らない……": "嗯，呼啊……身体，使不上，力气……", "ん、はぁ……クレアってば、すっごく気持ちよかったって顔してるよ": "嗯，哈啊……克蕾娅，你的表情看起来非常舒服哦", "そうなの……？うん、でも……すごく、よかった……え、キス？うん、いいよ。ちゅっ、んちゅ、ちゅっ……": "是吗……？嗯，但是……真的，非常舒服……诶，亲吻？嗯，可以哦。啾，嗯啾，啾……", "ちょっとぉ、エミリーもいるのに２人でラブラブなの、ずるいよぅ。エミリーとも、ちゅーしてよね": "等一下，艾蜜莉也在呢，你们两个这么恩爱，太狡猾了。也和艾蜜莉，亲亲吧"}