{"クレア？どうしたの": "克蕾亞？怎麼了？", "エミリー": "艾蜜莉", "人間さんのこと、考えてた。もう戻ってこなかったら、あれが最後の思い出になるのかなって": "我在想人類的事情。如果他再也回不來，那就會成爲我最後的回憶了吧。", "クレア": "克蕾亞", "あれって……あ、こないだの？あんなのが最後の思い出なんてひどすぎでしょ": "最後的回憶……啊，是上次的嗎？那也太糟糕了吧。", "絶対に助け出そうね。もっといい思い出、いっぱい作れるよ": "我們一定要救他出來。這樣就能創造更多美好的回憶了。", "――それはリベルタリブロに入る前夜――": "——那是進入自由之書的前一晚——", "明日にはリベルタリブロに着くねぇ": "明天就要到自由之書了呢。", "楽しみ。なんだか眠れない": "好期待。總覺得睡不着。", "ちょっと分かるよ。でも、もうエミリーと人間さん以外は向こうのテントで寝ちゃってるから、静かにね": "我有點懂。不過，除了艾蜜莉和人類君以外，其他人都在對面的帳篷裏睡覺，所以要安靜哦", "ねえ、エミリー": "嗯，艾蜜莉", "んー？あ、このジュース美味しい……♪": "嗯？啊，這個果汁真好喝……♪", "どうしてエミリーはいつも、イケメンとエッチしたがるの": "爲什麼艾蜜莉總是想和帥哥做愛呢", "ぶふーっ！？けほけほけほっ、ちょっと、いきなり何なのぉ？": "咕嘟！？咳咳咳，等等，你突然說什麼呢？", "エミリー。静かに": "艾蜜莉，安靜", "う、うん、人間さんもごめん。ジュースかけちゃった。シャツ脱いだ方がいいよ": "嗯，嗯，人類君也抱歉。果汁灑到你身上了。把襯衫脫掉比較好", "あのねクレア。エミリーが常に発情期みたいな言い方はやめてほしいの": "克蕾婭，別說得好像艾蜜莉總是處於發情期一樣", "町にいると、いつも夜、いなくなるよ": "每天晚上，你都會從鎮上消失", "そ、それは": "那，那是", "何してるの。正直に言って": "你在做什麼？老實說", "……エッチしてる": "……做愛", "ち、違うよ！たまたま好みの人と出会ったときに、たまたまそういう空気になったらだから！毎晩エッチしてるわけじゃないよぅ！": "不，不是的！只是偶然遇到喜歡的人，偶然變成那種氣氛而已！不是每晚都在做愛！", "うん、それは知ってる。抱けなかった、って悔しそうに帰ってくる日の方が多い": "嗯，我知道。你更多時候是帶着沒能做愛的遺憾回來的", "……人間さん、笑いすぎ": "……人類君，你笑過頭了", "って、なんで人間さん、そんなになってんの！？え、こういう会話って興奮する？もう、分からなくはないけど……": "誒，爲什麼人類君會變成這樣！？誒，這種對話會讓人興奮嗎？雖然我也不是不能理解……", "おっきくなってる。ねえ人間、それ出してみて": "變大了。喂，人類，把它拿出來", "クレアってばひとのこと言えるぅ？じゃあ、せっかくだし……クレアにエッチの良さを教えてあげてよ、人間さん": "克蕾婭有資格說別人嗎？那麼，難得有這個機會……人類君，教教克蕾婭做愛的美妙之處吧", "元々、果汁１００％でべったべたになっていたシャツは脱いでいたので、全裸になるのに時間は要らなかった。": "因爲原本就穿着100％果汁而變得粘乎乎的襯衫已經脫掉了，所以要全裸並不需要多少時間。", "すごく大きい。これ、もう私に挿れていいの？": "非常大。這個，已經可以插進我裏面了嗎？", "クレアの準備ができてなきゃダメだよぅ……って、あれ。クレアってば、もうびちょびちょじゃん": "克蕾婭還沒準備好是不行的哦……誒，咦。克蕾婭，你已經溼透了啊", "ここ？うん、なんか出てきちゃうの": "這裏？嗯，好像有什麼東西流出來了", "クレアってば。自分からくぱぁしちゃだめ。もっともったいつけて": "克蕾婭真是的。不能自己把它掰開。要更慢一點", "ちょっと恥ずかしい。私、エッチな子？": "有點害羞。我，是個好色的女孩嗎？", "ふふ、もしかしたらそうかもね。ほら、挿れてあげて": "呵呵，說不定是呢。來，插進去吧", "既に愛液で月の光を反射するクレアの蜜壺にゆっくりと挿入していくと、クレアは控えめにふうっと息をついた。": "當我慢慢地插入克蕾婭那已經反射着月光的愛液的蜜壺時，克蕾婭輕輕地呼了一口氣。", "あっ……んっ、はぁっ……熱くなってくる……はぁっ、んんっ……": "啊……嗯，哈啊……變熱了……哈啊，嗯嗯……", "ほーら、すっごい太いのに……クレアってばしっかり飲み込んじゃってるよ": "看吧，明明這麼粗……克蕾婭卻好好地把它吞進去了呢", "正面で相対するクレアは、こちらの肉棒が奥へと進むごとに、恥じらいの入り交じる顔を快楽で緩ませていた。": "克蕾婭在我面前，隨着我的肉棒深入，她那交織着羞恥的臉龐因快感而鬆弛了下來。", "ほらぁ……人間さんも。がっちがちにしちゃって、そんなにクレアの身体が好みなのぉ？": "看吧……人類君也。變得硬邦邦的，克蕾婭的身體就這麼讓你喜歡嗎？", "ほんと……？私の身体、変じゃ、ないかな……？": "真的……？我的身體，不奇怪嗎……？", "もちろん、十分すぎるほど魅力的だと伝える。クレアは照れくさそうにはにかんだ。": "我當然告訴她，她非常有魅力。克蕾婭害羞地笑了。", "クレアばっかりずるい。エミリーのことも褒めてよね": "只夸克蕾婭太不公平了。也誇誇艾蜜莉嘛", "エミリーとも時々身体を重ねている。": "我有時也會和艾蜜莉做愛。", "面食いのエミリーの相手だから、そうすることで自分もイケメンの仲間入りができるような気がした。": "因爲艾蜜莉是外貌協會，所以我覺得這樣做的話，我也可以成爲帥哥的一員。", "んっ、はぁ……っ、ねえ、お耳なめられるのは、好き？んっ、んちゅ、はぁ……っ": "嗯，哈啊……你喜歡被舔耳朵嗎？嗯，嗯啾，哈啊……", "好きなんだ。私の中で、びくんってした": "好像喜歡。在我裏面，跳了一下", "思わず跳ねさせた肉棒を、いち早く察知して指摘するクレア。": "克蕾婭很快就察覺到我那不自覺跳動的肉棒。", "はぁ、んっ……ねえ、今度さぁ……エミリーが性欲強めのイケメンをゲットしたら、４人でしよっか……♪": "哈啊，嗯……下次啊……艾蜜莉要是得到了性慾強的帥哥，我們4個人一起做吧……♪", "４人ですると、もっと気持ちいいの……？んっ、あう……今でも、もう、すごいのにっ……？": "4個人一起做，會更舒服嗎……？嗯，啊嗚……現在，就已經，很厲害了……？", "エミリーも、大勢でするの、そんなに好きじゃないけど……んっ、はぁっ、人間さんとはなんか、そういうこともしてみたくなっちゃうんだよね……": "艾蜜莉也不怎麼喜歡和很多人一起做……嗯，哈啊，但和人類君一起的話，就會想試試看……", "そんなに好きじゃない、という感想は、ある程度の経験に裏打ちされているのと同義だろう。": "不怎麼喜歡，這種感想，和某種程度上的經驗是同義的吧。", "そのことに思いを馳せるだけで、下腹部が熱くなっていく。": "光是想到這些，我的下腹部就變得越來越熱。", "エルマイトの効果なのかなぁ？人間さんとこうしてくっついてるだけで、２本あったらって考えて興奮しちゃう……": "是聖之力的效果嗎？光是和人類君這樣貼在一起，就興奮得想要兩根了……", "あっ、んんっ……私のお腹の奥で、はぁっ、すっごく熱くなってる……っ、んっ、あぁっ、どうしよう、気持ちいいよ……": "啊，嗯嗯……我的肚子裏面，哈啊，變得好熱……嗯，啊啊，怎麼辦，好舒服……", "ほらぁ、もっと奥まで……ぐちゅぐちゅって、してあげなよぉ……んっ、はぁんっ": "來，再往裏面……咕啾咕啾地，插進去吧……嗯，哈啊", "あっ、あうっ……もう、身体に力が入らなく、なってきちゃった……あ、はぁっ": "啊，啊嗚……身體，已經使不上力了……啊，哈啊", "はぁ、はぁんっ……クレアのおっぱい、もっと触ってあげなよ。ほどよくおっきくて人間さんも好きでしょ……？": "哈啊，哈啊……再多摸摸克蕾婭的胸部吧。大小適中，人類君也喜歡吧……？", "はぁっ、あっ、おっぱいって、どうしてこんなに気持ちよくなるのっ……？": "哈啊，啊，胸部，爲什麼會這麼舒服呢……？", "それはクレアがエッチな子だからだよ": "那是因爲克蕾婭是個色色的孩子哦", "はぁっ、あっ、なんか、エミリーと一緒だと、はぁっ、もっとエッチな気分になる……": "哈啊，啊，感覺，和艾蜜莉一起，哈啊，會變得更加色情……", "エミリーも、はぁっ、女の子が多いパターンは初めてなんだ……ふぅっ、んっ、結構こういうのも、いいかもね……♪": "艾蜜莉也是，哈啊，第一次和這麼多女孩子一起……呼，嗯，這樣子，感覺也挺不錯的……♪", "イケメンと次々にっていうのもいいけど、やっぱり疲れちゃうし。だから、んっ、こういうの……自分のペースで気持ちよくなれて、いいかなって": "雖然和一個接一個的帥哥做也不錯，但果然還是會累。所以，嗯，像這樣……能按照自己的節奏舒服起來，感覺也挺好的", "その豊富な経験は、クレアとは対極にあるようだった。": "她豐富的經驗，似乎和克蕾婭完全相反。", "一方のほとんど何も知らないだろうクレアは、着々と自分の色に染まっているようで。": "而另一邊，幾乎一無所知的克蕾婭，似乎正逐漸染上自己的顏色。", "あっ、はぁう、奥に届いてる、はぁっ、身体がびくんって、勝手にしちゃうっ": "啊，哈啊，插到最裏面了，哈啊，身體不由自主地，顫抖起來", "ね……分かる？エミリーのおっぱいも、ちっちゃいけど……背中に当たってるでしょ。固くなった乳首が……ね？": "你看……能感覺到嗎？艾蜜莉的胸部，雖然很小……但還是碰到了你的後背吧。變硬的乳頭……對吧？", "んっ、あぁうっ、私のおっぱいも、はぁっ、それ、乳首っ、つまんじゃうのっ？あぁっ、きゅうってなるっ……": "嗯，啊嗚，我的胸部也，哈啊，乳頭，被捏住了？啊，變得好緊……", "人間さんの乳首いじったエミリーの指、ジュースの甘い味がする……んっ、はぁんっ。後でいいから、甘い乳首、なめさせてね？": "捏着人類君乳頭的艾蜜莉的手指，有果汁的甜味……嗯，哈啊。之後再舔，先讓我舔舔，甜美的乳頭吧？", "んっ、あぁっ、私のナカでおっきくなった……！乳首、なめられたいんだ": "嗯，啊，變得更大了……！乳頭，想被舔嗎", "こちらの乳首をなぞるエミリーの指が、唾液で濡れていて、擬似的になめられているような感覚に陥る。": "艾蜜莉的手指沿着我的乳頭劃過，沾上了唾液，讓我陷入了被舔舐的錯覺。", "はぁ、あぁうっ、もう、だ、ダメかもっ、なんかおかしくなりそうな、感じがして、あああうっ……！？": "哈啊，啊啊嗚，已經，不，不行了，感覺要變得奇怪了，啊啊啊嗚……！？", "んっ、はぁっ、人間さんもイキそうなの？はぁっ、エミリーも２人と一緒に、はぁっ、あぁうっ": "嗯，哈啊，人類君也快要射了嗎？哈啊，艾蜜莉也想和你們一起，哈啊，啊啊嗚", "んうぅぅぅっ……！はぁっ、ああうっ、すごいのが、きちゃうっ、あっ、あぁああっ……！！": "嗯嗚嗚嗚嗚……！哈啊，啊啊嗚，好厲害的，要來了，啊，啊啊啊啊……！！", "んんっ、イクぅうううっ……！！": "嗯嗯，去了嗚嗚嗚嗚……！！", "たまらず吐き出した精が、クレアの下腹部からあふれる。": "我忍不住射出的精液，從克蕾婭的下腹部溢了出來。", "こちらの乳首をつまむエミリーの手にも、暗示するように力が込められた。": "艾蜜莉捏着我的乳頭的手，也像是暗示着什麼一樣用力了。", "ん、ふあ……身体に、力が、入らない……": "嗯，呼啊……身體，使不上，力氣……", "ん、はぁ……クレアってば、すっごく気持ちよかったって顔してるよ": "嗯，哈啊……克蕾婭，你的表情看起來非常舒服哦", "そうなの……？うん、でも……すごく、よかった……え、キス？うん、いいよ。ちゅっ、んちゅ、ちゅっ……": "是嗎……？嗯，但是……真的，非常舒服……誒，親吻？嗯，可以哦。啾，嗯啾，啾……", "ちょっとぉ、エミリーもいるのに２人でラブラブなの、ずるいよぅ。エミリーとも、ちゅーしてよね": "等一下，艾蜜莉也在呢，你們兩個這麼恩愛，太狡猾了。也和艾蜜莉，親親吧"}