{"ふー、なんか色々あって疲れちゃったね。このあと人間さんにマッサージしに来てもらう約束なんだ": "呼——，发生了好多事，好累啊。之后约好了让人类君来给我按摩", "ティンカー・ベル": "汀可贝儿", "へー、エッチなマッサージ？": "哦——，色色的按摩？", "エミリー": "艾蜜莉", "そ、そういう意味じゃないから！": "不，不是那种意思！", "次の行き先もヌルズブ島だもんねぇ。ちょっとリラックスしたら？": "下一站也是奴鲁兹布岛呢。稍微放松一下吧？", "それどころじゃない……って言いたいけど、レグルス教国の港が開くの、いつなんだっけ？": "虽然想说……不是那种时候，但雷古鲁斯教国的港口，什么时候开放来着？", "公開情報だから、島に着いた後に調べればすぐわかるよぉ。明日とか明後日、なんて偶然はないと思うから、最低でも数日は余裕あるんじゃない？": "因为是公开情报，到了岛上之后调查一下马上就能知道哦。我想不会是明天或者后天这种偶然，最少也有几天的余裕吧？", "そっかー。そしたらさ、ちょっと行きたいとこあるんだよね": "是吗——。那么，我有个地方想去", "ヌルズブ島で？": "在奴鲁兹布岛？", "それがさ、エミリー。パイスラ温泉、っていう天然温泉があってね。なんとここ、おっぱいが大きくなる効能があるんだって！": "艾蜜莉，我跟你说，那里有个叫派斯拉温泉的天然温泉。据说那里有让胸部变大的功效！", "マジで！？やばい、行こう。それは行くしかないよぅ": "真的吗！？糟了，走吧。这可不能不去", "これで三つ編みに、一緒にお風呂入るときに鼻で笑われたりしない！": "这样一来，我就可以在三股辫一起洗澡的时候，不会被嘲笑！", "最近さぁ、クレアも育ってきてる気がするんだよねぇ。ね、でもさ、小さい方が感度いいって説もあるよね": "最近啊，感觉克蕾雅也发育起来了呢。不过，也有说法是小的敏感度更高", "それ、ほんとなの？ずきんとか、あんなでかいけど普通に感じるっぽかったけどなー": "那是真的吗？像兹克茵，虽然那么大，但好像很敏感的样子", "まあ、言われてみればクレアも……え、待って。ヴェルとエッチしてんのぉ？": "说起来，克蕾雅也……诶，等等。你和威爾做过了吗？", "あ、違うよ、人間と３Ｐってことだからね": "啊，不是的，是和人类3P", "いや、違わないから、それ": "不，你这不就是吗", "別に女の子が好きってわけじゃないけどさ、みんなでエッチなことすんの、楽しかったりするじゃん": "我并不是喜欢女孩子，但大家一起做色色的事，不是很开心吗", "それ潜在的な両刀使いだと思うけどなー。だってほら、これ、いや？": "我觉得你是个潜在的双性恋。因为你看，这个，不喜欢吗？", "あっ……んっ、ちょ、な、なにしてんの！ふざけてると温厚なティンカも怒っ……": "啊……嗯，等等，你，你在做什么！开玩笑的话，温厚的汀可也会生……", "んっ、はぁっ、ず、ずるいよ、エミリーばっかり……っ、どうせエミリーだって、ちっぱいだから感じやすいんでしょ……": "嗯，哈啊，太，太狡猾了，就只有艾蜜莉……你也是，因为是贫乳所以才敏感的吧……", "あんっ……はぁっ、どうせ、って言ったねぇ……！ほらっ、これでどうだ！": "啊嗯……哈啊，你说了“就只有”对吧……！看招，这样如何！", "マッサージをしてあげるというティンカー・ベルとの約束どおり、部屋を訪ねる。羽を使いすぎるからか、肩甲骨のあたりが張りやすいらしい。": "我按照和汀可贝儿的约定，去给她按摩。可能是用翅膀用得太多，她肩胛骨附近很容易僵硬。", "まあだいたいその後クロスに突入するのだが……。と、期待に股間を膨らませて部屋に入り、目の前の光景に言葉を失う。": "不过按摩完之后基本都会发展成做爱……我满怀期待地走进房间，却因为眼前的景象而哑口无言。", "あっ、あんっ、だめぇっ、そこっ、はぁっ、エミリーっ、はぁんっ！": "啊，啊嗯，不行，那里，哈啊，艾蜜莉，哈啊嗯！", "ほらほら、もうこんなにぐちゅぐちゅになっちゃってるよぉ？なあに、やめてほしいの？そんなことないよね、ほら……ちっちゃいおっぱいがこんなに……": "看吧看吧，都已经这么湿了哦？怎么，想让我停下吗？不会的吧，你看……这么小的胸部都……", "エミリーとティンカー・ベルが全裸で絡み合っていた。こんなとき、紳士であればそっとドアを閉じるべきなのだろうか。": "艾蜜莉和汀可贝儿正全裸地缠在一起。这种时候，绅士应该悄悄地关上门吧。", "しかし、それはできない相談だった。": "但是，我做不到。", "えっ、うそ、なんで……！？": "噢，骗人，为什么……！？", "あっ、そ、そうだった、マッサージに……！や、ちょっと、待って、いまティンカ脚すっごい開いちゃってる！見ないでっ……": "啊，对，对了，要给你按摩……！呀，等，等一下，我现在腿张得很开！不要看……", "恥ずかしがることはない。自分も裸になるのだから……と服を脱ぎ捨てて――": "没什么好害羞的。因为自己也是一丝不挂……我脱掉了衣服——", "あっ、やぁん……っ！？い、いきなり挿れるとか、んっ、はぁっ、ひどい、よぅ……っ！んっ、あぁんっ": "啊，呀……！？突，突然就插进来，嗯，哈，好过分……！嗯，啊嗯", "脱いだ直後、問答無用でエミリーの小さな花びらを押し開いて、すでにいきり立っているペニスをねじ込んだ。": "刚脱完衣服，我就二话不说地拨开艾蜜莉的小阴唇，将已经勃起的阴茎插了进去。", "しかし、ひとたび膣口を通過すれば、そのなかは愛液に溢れていて、すっかりほぐれていた。": "然而，一通过阴道口，里面就充满了爱液，已经完全放松了。", "あぁっ、やんっ、だってぇ……っ、ティンカとエッチなことしてたら、はぁっ、興奮して……ぇっ": "啊，呀，因为……和汀可做爱，哈，兴奋起来了……", "んっ、はぁっ、な、なんだぁ……エミリーも興奮してたんじゃん。ティンカだけが濡れ濡れなのかと思って恥ずかしかったのに": "嗯，哈，什，什么嘛……艾蜜莉也兴奋起来了啊。我还以为只有汀可湿了，感觉好羞耻", "そんなわけっ、はぁっ、ない、じゃん……っ？ティンカが感じてくれてるとこ見たら、どきどきしてきちゃうもん……っ！": "那怎么可能……？看到汀可有感觉的样子，我心跳都加速了……！", "でも顔に出ないじゃん……っ、けど、今はっ、はぁっ、すっごいエッチな顔しちゃってるよ、エミリー……はぁっ、なんか、メス、って感じ": "但是你脸上没有表现出来啊……但是，现在，哈，你露出了非常淫荡的表情，艾蜜莉……哈，感觉，你就像个雌性一样", "や、やだぁっ、そんなとこ、見せるつもりじゃなかったのに……っ、はぁっ、だいたいっ、勝手に挿れるとかひどいよぅ、んっ、はぁっ": "不，不要，我本来不想让你看到我这个样子的……哈，而且，你擅自插进来也太过分了，嗯，哈", "ずいぶんふたりで盛り上がっているようだ。": "她们两个似乎已经兴奋起来了。", "でも、これで本当に挿入をやめて、エミリーはいいのか、と問いかけると。": "但是，如果我问艾蜜莉，真的要我停下来吗？", "う、ううっ、ずるいぃ……こんなに興奮してて、ほしくないわけ、ないじゃんっ……": "呜，呜呜，好狡猾……我这么兴奋，怎么可能，不想做呢……", "そうだよっ、はぁっ、ティンカだってほしいのにっ、エミリーだけずるいっ。んっ、あんっ、ねえっ、人間は、ティンカのことでも興奮してくれてる？": "就是啊，哈，汀可明明也想做，只有艾蜜莉做太狡猾了。嗯，啊嗯，我说，人类，也会对汀可兴奋吗？", "どっちで興奮してるとかじゃないんだ、と力強く訴える。": "我强烈地主张，不是说谁让我兴奋。", "二人が全裸でいやらしく絡み合っていることに価値があるんだと拳を握ると、彼女たちはやや呆れたようにこちらに視線を送る。": "我握紧拳头，表示她们两个全裸淫荡地纠缠在一起很有价值，她们有些惊讶地看向我。", "えー……そういうもの？": "嗯……是这样的吗？", "まあ、ティンカでは興奮してないって言われるより、断然いいんだけどさ……": "嗯，虽然比起说对汀可不兴奋，这样要好得多……", "だったら、んっ、ほら……ちゅっ、ちゅくっ、こういうのもうれしいの？": "那么，嗯，你看……啾，啾咕，这样子你也很开心吧？", "あっ、やんっ、おっぱい吸っちゃだめぇ……っ": "啊，呀嗯，不要吸我的胸部……", "ん、んちゅ、ちゅっ……あはぁ、エミリーのなかですっごくおっきくなったよぉ？やっぱり、こういうのが興奮するんだぁ♪": "嗯，嗯啾，啾……啊哈，艾蜜莉的里面变得好大哦？果然，这样子会兴奋呢♪", "じゃあっ、はぁっ、エミリーはもっとティンカのこと責めちゃうから、はぁっ、あんっ、人間さんはもっとエミリーのこと……気持ちよくして？": "那么，哈啊，艾蜜莉会更加欺负汀可的，哈啊，啊嗯，人君也更加……让艾蜜莉舒服吧？", "淫靡にうねるエミリーの膣肉に誘われるようにして、ピストンを早めていく。": "我被艾蜜莉淫荡的阴道肉所诱惑，加快了活塞运动。", "激しい抽送で、蜜口からはこちらとエミリーの体液が混じり合い、糸を引く水滴となって滴り落ちる。": "在激烈的抽送下，蜜口处混合着我和艾蜜莉的体液，拉出丝线般的水滴滴落下来。", "そしてそれは、触れてもらえずに、ただひくついているティンカー・ベルの陰裂が受け止めていた。その瞬間に、三人の体液が混じり合っているのだ。": "然后，这些水滴被没有被触碰，只是微微颤动的汀可贝儿的阴裂接住了。那一瞬间，三人的体液混合在了一起。", "はぁっ、あっ、あんっ、エミリーっ、上手すぎない……っ？はぁんっ！女の子とそんなにエッチしてるのっ……？": "哈啊，啊，啊嗯，艾蜜莉，你太熟练了吧……？哈啊嗯！你和女孩子做过这么多次吗……？", "そんなことないよぅ？だって、乳首をどう責めたら気持ちいいかなんて、男女共通でしょ？んっ、ちゅっ、ちゅくっ……": "没有哦？因为，乳头要怎么欺负才会舒服，男女都是一样的吧？嗯，啾，啾咕……", "あぁうっ、んっ、も、もうだめっ、ティンカ……どうしちゃったんだろ、おっぱいだけなのにっ、はぁっ、イキそうだよぉっ": "啊啊呜，嗯，已，已经不行了，汀可……我到底是怎么了，明明只是胸部，哈啊，却要去了", "きっとこの特殊なシチュエーションが快感を呼び起こして、より敏感に反応しているに違いない。": "一定是这种特殊的情景唤起了快感，让她更加敏感地做出了反应。", "それはおそらく三人とも共通していて、こちらも強烈な快楽がすぐそこに迫っていて――": "这恐怕是三个人的共通点，我也感受到了强烈的快感正在逼近——", "ああぁぁぁああ……っ！んっ、はぁっ、あぁう……！": "啊啊啊啊啊啊啊……！嗯，哈啊，啊啊呜……！", "あ、あは……はぁっ、イッちゃったよぉ……エミリーにイカされちゃった": "啊，啊哈……哈啊，去了……被艾蜜莉弄高潮了", "エミリーとの結合部からあふれる精液が、次々にティンカー・ベルの陰裂に垂れ落ちていく。": "从与艾蜜莉结合处溢出的精液，接二连三地滴落在汀可贝儿的阴裂上。", "ふたりのっ、はぁっ、熱いのが、ティンカにも伝わってくる……っ": "两个人，哈啊，热热的，传到了汀可这里……", "これ、すごい……すごいよかったぁ……。ちょっと新しい扉、開いちゃったかもぉ……ね、次さ、反対でもう１回してもいい？": "这，好厉害……太棒了……。我可能打开了新的大门……呐，接下来，可以换另一边再来一次吗？", "屈託なく笑うエミリーに、もちろんだと答えて、そのまま肉棒を抜いてティンカー・ベルのひくついている女陰へと挿入する。": "我回答了天真无邪地笑着的艾蜜莉，然后拔出肉棒，插入了汀可贝儿正在抽搐的阴部。", "んぁああうっ……！？イッたばっかり、なのにっ、はぁんっ": "嗯啊啊啊呜……！？明明才刚，高潮过，哈啊嗯", "エミリーはそれを満足そうに見届け、互いの薄い胸を濃密にこすり合わせはじめたのだった。": "艾蜜莉满足地看着这一幕，开始用彼此的平坦胸部互相摩擦。"}