{"あたしは……どうすればいい……": "我……該怎麼辦纔好……", "フアナ": "弗亞納", "コン、コン": "咚，咚", "……っ！？　だ、誰……？": "……！？　誰，誰……？", "あ、ピュルテに人間さんくん。どうしたの、何か用？": "啊，是看板和人類君。怎麼了，有什麼事嗎？", "お忘れ物ですよ。はい、これ": "你有東西忘了。來，這個", "ピュルテ": "看板", "忘れ物？　あ、これ、あたしの日記……中身、見た？": "忘記的東西？啊，這是我的日記……你看了裏面的內容嗎？", "いえいえ！　そんなことしてませんよ": "沒有沒有！我纔不會做那種事", "見てないの？　え、なんで？　なんで見ないの？　あたしに興味ないってこと？": "沒看嗎？誒，爲什麼？爲什麼不看呢？這說明你對我沒興趣嗎？", "見てほしかったんですか……？": "你希望我看嗎……？", "見られたくはないよ。でも、見たくもないって言われると、それはそれで寂しいでしょ": "我不想被看。但是，你說不想看，這讓我很寂寞啊", "見たくもないって、そこまでは言ってませんけど……": "我沒說不想看啊……", "そこまでは言ってないかもしれないけど、あたしからすると見たくもない、って言われたも同然なの": "你可能沒說不想看，但對我來說，你就是不想看", "なかなか難しいですね、フアナさん……。さて、それじゃまた後で。ゆっくり休んでくださいね": "這可真難辦啊，弗亞納小姐……。那麼，回頭見。好好休息吧", "あ……う、うん": "啊……嗯，嗯", "人間さん、どうしたんですか？　まだフアナさんにお話が？わかりました。あまり無理に付き合わせちゃダメですよ。休めるときに休んでおかないと、なんですからね": "人君，怎麼了？　還有話要對弗亞納小姐說嗎？我知道了。不要勉強她。該休息的時候就要休息，不然會出問題的", "人間くん……？　なに、どうしたの。話ってなんかあったっけ": "人君……？怎麼了，有什麼話要說嗎", "えっ……！？　ちょ、人間くん……！？": "哎……！？等，人君……！？", "フアナの体を抱き寄せる。": "我抱住了弗亞納的身體。", "実のところ、それで彼女が応じるかどうかは自信がなかった。": "說實話，我並不確定她會不會接受。", "何度も彼女は、自分たちを仲間ではない、と距離をとるような発言を繰り返してきたからだ。": "因爲她已經多次說過，我們不是同伴，要和我們保持距離。", "ん……んっ、んちゅ……っ、んはぁ……ふふ、やっぱりあたしのこと、気になってたんだね": "嗯……嗯，嗯啾……嗯哈……呵呵，你果然很在意我呢", "いきなりキスするなんて強引なんだね。ちょっとびっくりしちゃったよ。さ、もう部屋に戻って……えっ、ま、待って。これ以上は、あっ、んんっ": "突然就親上來，真是強硬啊。我都有點嚇到了。好了，回房間去……哎，等，等一下。不能再繼續了，啊，嗯嗯", "どこか、寂しげで、不安げで。": "她看起來有些寂寞，有些不安。", "そんな表情をフアナに見出してしまって、放っておけなかった。": "看到弗亞納露出這樣的表情，我無法置之不理。", "きっと何か事情があるのだろう。すべてを話せとは言わない。": "肯定有什麼原因吧。我不會要求她全盤托出。", "もし、こんなことも本当に嫌なら、遠慮なく言ってほしい。": "如果她真的不願意，希望她能毫不客氣地告訴我。", "そう告げると、フアナは目を泳がせた。": "我這麼告訴她後，她的眼神遊移不定。", "いや、とは……言ってない……けど……": "我……沒有說……不願意……", "あ、ま、待って……恥ずかしいって……": "啊，等，等一下……好害羞……", "前戯の間もフアナは、ほとんど動かなかった。": "在前戲期間，弗亞納幾乎一動不動。", "身につけていた衣服をすべて脱がせても彼女はそれに従ったし、決して嫌がっている様子ではなかったのだが。": "我脫下她身上所有的衣服，她也順從地配合着，但看起來絕對沒有不情願的樣子。", "だめ、み、見ないでってば……あ、あたし、こういうの、慣れてないんだ": "不行，別，別看我……我，我不習慣，這種事", "あ……だめ、だって……ぇっ、あっ、はぁっ、当たってる……っ、んっ、あっ、入っちゃ、ってるっ……": "啊……不行，因爲……啊，啊，啊，碰到了……嗯，啊，進，進來了……", "なにより、既にシーツを濡らしている彼女の愛液の量が、とても嫌がっているとは思えなかった。": "最重要的是，她的愛液已經弄溼了牀單，我不認爲她會非常不願意。", "肉棒を押し当てても、濡れた襞がぬるりと簡単に飲み込んでいく。": "即使我將肉棒壓在上面，溼潤的褶皺也會輕易地將其吞沒。", "あ……っ、はぁ、あっ、きみの、それ……あっ、まだ、おくにはいって……！": "啊……啊，啊，你的，那個……啊，還沒有，進入深處……！", "ん、はぁっ、あっ、んんっ……こんな、こと、はぁっ、あっ、したこと、ないから……っ": "嗯，啊，啊，嗯嗯……我，啊，啊，沒有做過，這種事……", "んぁああうっ！？　や、やぁっ、なんでナカで動かしたのっ、あんっ、きみの、そのおっきいのが、びくんってなって……ぇっ、はぁっ": "嗯啊啊啊嗚！？　呀，呀啊，爲什麼在裏面動，啊嗯，你的，那個大大的，一跳一跳的……誒，哈啊", "したことない、なんてセリフを唐突に言われては、愚息も動揺する。": "突然聽到沒有做過的臺詞，我的小弟弟也動搖了。", "普段の本人の言動や、前戯のときの感度といい、まさか初めてとは思わずあっさり挿入してしまった。": "平時的言行，和前戲時的敏感度，我沒想到她會是第一次，所以很乾脆地插了進去。", "あ、ち、違うの。そういう意味じゃないから。処女とかじゃ、なくて。そ、そういう経験はそれなりに……って、なに言わせるの": "啊，不，不是的。不是那個意思。我不是處女。那，那種經驗還是有的……呃，你讓我說了什麼啊", "軽くこちらの体を殴るフアナ。理不尽だが、普段のフアナとは違う表情が見られたことが嬉しくて、抗議するのも忘れてしまう。": "弗亞納輕輕打了我一下。雖然很不講理，但能看到弗亞納平時不一樣的表情，我很高興，連抗議都忘了。", "で、でも、こういうのは……ほんと、初めてだから……あ、あんまりじろじろ見ないでほしくて、んっ、はぁっ……": "但，但是，這種事……真的是第一次……不，不要一直盯着看，嗯，哈啊……", "嫌じゃないけど、んっ、恥ずかしい、から……っ！　んっ、あぁっ、自分でも、こんなに、あんっ、反応しちゃう、なんて……びっくりしてて": "雖然不討厭，嗯，但是很害羞，所以……！　嗯，啊啊，我自己，也，啊嗯，沒想到，會有這麼大的反應……嚇了一跳", "こんなに感じてしまうのは初めて、という意味だろうか。": "這麼有感覺還是第一次，是這個意思嗎。", "彼女の経験人数がどれほどかはわからないが、名誉なことだと言えた。": "雖然不知道她有過多少經驗，但可以說這是我的榮幸。", "思わず口元を緩めながら、肉竿で膣内をぐりぐりと押し開いていく。": "我不由得嘴角上揚，用肉棒在陰道里用力地頂開。", "んっ、あんっ、それ……だめっ、はぁっ、声、出ちゃう、からぁ……っ！": "嗯，啊嗯，那個……不行，哈啊，會，發出聲音的……！", "口元を覆い隠しながら快感をこらえていた様子のフアナだったが、少しずつこらえきれずに声を漏らし始める。": "弗亞納捂着嘴忍耐快感，但漸漸地開始忍不住發出聲音。", "はぁ、あぁっ、それ……すごいっ、あっ、きみの、おっきいのが、あっ、あたしのナカっ、ぐりぐりして……ぇっ、あっ、あぁうっ！": "哈啊，啊啊，那個……好厲害，啊，你的，大大的，啊，在我的裏面，頂來頂去……誒，啊，啊啊嗚！", "あ、や、やぁっ、あはぁあああぁっ！奥に、んっ、はぁっ、あ、当たって……っ！　あぁうっ、だめぇっ！": "啊，呀，呀啊，啊哈啊啊啊啊啊！頂到，嗯，哈啊，啊，裏面了……！　啊啊嗚，不行！", "やだ、じっくり、おく、当てられて……っ、はぁっ、あんっ、気持ち、いいよ……っ、はぁっ、こんなに、んっ、あぁっ、エッチが気持ちいい、なんて……っ": "不行，頂到，裏面了……，哈啊，啊嗯，好，舒服……，哈啊，做愛，嗯，啊啊，居然這麼舒服……", "少しクールな印象だったフアナだが、いざ脱がせてみると意外なほど素直に乱れてくれていた。": "弗亞納給人的印象有些冷酷，但脫光之後卻意外地坦率，還很淫亂。", "それほど、こちらのテクニックを評価してくれているのだろうか。": "她對我的技巧評價這麼高嗎。", "熱いものを胸に感じながら、懸命に思いを込めて腰を振る。": "我感受着她火熱的體溫，拼命地擺動腰部。", "あっ、あぁっ、あっ、これって……んっ、このぴちゃぴちゃいってるの、つながってるとこの……？　あそこの、おとってこと……？": "啊，啊啊，啊，這個……嗯，這個啪唧啪唧的聲音，是連在一起的地方……？　是那個，愛液的聲音嗎……？", "フアナが指摘したとおり、結合部は粘つく愛液をかき混ぜる音をはっきりと立てていた。": "正如弗亞納所說，結合處清晰地發出愛液的攪動聲。", "あ、あたしが……っ、あんっ、んっ、やぁっ、あっ、こんなに濡れてるの、うそ、みたい……っ、はぁっ、あっ": "我，我居然……啊嗯，嗯，呀啊，啊，這麼溼了，好，難以置信……哈啊，啊", "な、なんか、はぁっ、気持ちいいのが、あっ、だんだんっ、はぁっ、つよくなって、んっ、これ、なに……？": "總，總覺得，哈啊，舒服的感覺，啊，越來越，哈啊，強烈了，嗯，這是，什麼……？", "もしか、したらっ、あっ、イッちゃうのかもっ、あっ、あんっ、あたしっ、イッちゃう……っ、あっ、あっ、あああぁぁあぁ――っ！！": "說不定，啊，要去了，啊，啊嗯，我，要去了……啊，啊，啊啊啊啊啊啊啊——！！", "締め付ける媚肉の感触に、こちらもあっさりと達してしまう。": "緊縮的媚肉的觸感，讓我也輕易地到達了高潮。", "蕩けた膣内に吐精すると、更に膣内は締め付けを増して、搾り取ろうとするかのようだった。": "在淫蕩的陰道內射精後，陰道內更加緊縮，彷彿要榨乾我的精液。", "はぁ、はぁ……っ、こんな、気持ちいい、なんて……すごいね、きみは……": "哈啊，哈啊……，居然，這麼舒服……你，好厲害……", "あたしが、男の人に抱かれて、こんな気持ちになる日がくるなんて……思いもしなかったよ……": "我居然，被男人抱着，會有這麼舒服的一天……想都沒想過……", "ふと見れば、フアナの目元から涙がこぼれ落ちていた。": "不經意間，弗亞納的眼角流下了淚水。", "そんなに興奮させられることができたのか、と誇らしく思いながら、彼女の太ももをそっと撫でると、さっと手を握られた。": "我一邊爲能讓她這麼興奮而感到自豪，一邊輕輕撫摸她的大腿，她立刻握住了我的手。", "あたし、初めてイクって感覚がわかったよ。こんなに気持ちいいんだね。この感覚が、わかって、よかった……": "我，第一次知道高潮是什麼感覺了。原來這麼舒服啊。能知道這種感覺，太好了……", "そこでふと思い当たる。": "這時我突然想到。", "いまは危機的状況であり、これからより難易度の高い戦闘が待ち構えているだろう。": "現在是危機狀況，接下來應該會有難度更高的戰鬥在等着我們吧。", "迂闊な発言はいわゆる『死亡フラグ』になるから控えた方がいいんじゃないか。": "隨便發言可能會變成所謂的：死亡旗標，還是別亂說話比較好吧。", "は、はは……そうかもね。もう、あまり感想を言うのはやめとこうか。でも、ほんと……こんなにイイなら、あたしがお金払いたいくらい……": "哈、哈哈……或許吧。還是別再說感想了。不過，真的……這麼舒服的話，我都想付錢了……", "さて、それじゃあ、また後でね。自分の部屋に戻るんでしょ": "好了，那麼，待會兒見。你不是要回自己的房間嗎？", "落ち着きを取り戻し始めたフアナに送り出されながら、ふと思い浮かんだ": "在開始恢復冷靜的弗亞納送行下，我突然想到一件事。", "違和感を、頭の中で打ち消すのだった。": "我將那股不對勁的感覺從腦中抹去。"}