{"…………": "…………", "ドロシー": "桃樂絲", "むんっ！！": "嗯！！", "きゃっ！！": "咿呀！！", "トリル": "特里爾", "おお……新聞を真っ二つにしたぞ……": "哦哦……把報紙撕成兩半了……", "ジョカ": "女媧", "誰よ、こんな情報をリークしたのは！": "誰啊，把這種情報泄露出去的！", "人の口には戸が立てられないと言いますから……": "俗話說，堵不住悠悠衆口……", "戸は立てられないけど、アレで塞ぐことはできるのにね": "雖然不能立門，但可以用那個堵住啊", "ラヴクラフト": "洛夫克拉夫特", "それ実際にやったら普通に犯罪よ？": "真的那麼做的話，就是犯罪了哦？", "シェイクスピア": "莎士比亞", "攻撃してきたのがμ世界の存在だってことは事実だし、 コミッティとしてどう声明を出すべきか、難しいわね": "攻擊我們的是μ世界的存在，這是事實， 作爲評議會，要怎麼發表聲明，很難啊", "クラース": "克拉斯", "このままだとオーディンはもちろん、 ポセイドンまでμだってことが暴かれて、変な詮索を受けてしまうかもしれないよ": "這樣下去，奧丁就不用說了， 連波賽頓是μ這件事都會暴露，可能會受到奇怪的追究", "フアナ": "弗亞納", "あくまでも敵は今回のμ世界であって、μ全体ではないわ。 そういうメッセージを早めに打ち出すべきね": "敵人只是這次的μ世界，不是整個μ。 應該儘早發出這樣的信息", "シンデレラ": "仙杜瑞拉", "今回のμ世界だって、μが主導してるのかは分からないじゃない": "這次的μ世界，也不知道是不是由μ主導的", "それは楽観的すぎると思うわ。魔物はこの本部を真っすぐ目指して攻撃してきたのよ。 自然発生したものだとは思えない": "我覺得你太樂觀了。魔物是筆直地朝着這個總部攻擊過來的。 我不認爲這是自然產生的", "世論も、身を守るためには戦うべき、という流れですからね": "輿論也是，爲了保護自己，應該戰鬥，這樣的趨勢", "フック": "虎克", "フック！もう身体は大丈夫なの？": "虎克！身體已經沒事了嗎？", "ええ。かなり時間はかかってしまいましたが、もう自由に動いても構わないと ドクターからお墨付きをもらいました": "是的。雖然花了很長時間，但醫生已經保證我可以自由活動了", "何より、この非常事態に寝ていられないでしょう。 外敵が現れ、そして……ジャコヴァとヴィルヘルミナが": "更重要的是，這種緊急情況下，我不能躺着。 外敵出現，然後……雅各巴和威爾赫米娜", "ええ……そうね……": "嗯……是啊……", "二人の容体は？": "兩人的身體狀況如何？", "……意識が戻らないわ。かなりの深手みたいだし、 それに……フックも分かってるでしょうけど": "……沒有恢復意識。傷勢似乎很嚴重，而且……虎克你也知道的吧", "オトギノクニ全域のエルマイト不足、ですね": "童話之國全域的聖之力不足，對吧", "GR2周辺の調査はまだ完了していないけど…… 何かしらの仕掛けがあるのは間違いないとにらんでいるわ": "GR2周邊的調查還沒有完成…… 但可以肯定的是，那裏肯定有什麼機關", "悲劇は数奇な運命に踊らされてこそ…… 誰かの意図に沿って進行していく事態は悲劇と呼びたくないわね": "悲劇是被離奇的命運所擺佈…… 我不想把按照某人的意圖進行的事態稱爲悲劇", "こういう有事にこそジャコヴァのカリスマが発揮されるし、 それを実現するための実務のトップがヴィルヘルミナ……": "正是在這種緊急情況下，雅各巴的領袖魅力才能發揮出來， 而威爾赫米娜是實現這一目標的實務領袖……", "分かっていたつもりだけど、やっぱりあのふたりの存在感は大きいわね……": "我本以爲自己已經明白了，但那兩人的存在感果然很大啊……", "嘆いても仕方がないわ。戦うと決めたのなら……フアナ、体勢を整えておいて": "哀嘆也無濟於事。既然決定要戰鬥……弗亞納，先做好準備", "うん、もちろんだよ": "嗯，當然了", "よかったですわ、すぐに治療してもらえて": "太好了，能馬上接受治療", "スラワーティー": "辯才天女", "うん！これでいつでも戦えるよ！": "嗯！這樣就能隨時戰鬥了！", "ヴィジュー": "毗濕奴", "油断しちゃだめよ。手当をしたからって傷が一瞬で塞がるわけじゃないんだから": "不可以大意哦。就算做了處理，傷口也不會瞬間癒合", "ジーヴァ": "溼婆", "そうだね。ラシュミも分かってる？": "是啊。拉克什米也明白嗎？", "ブラーマ": "梵天", "もちろん心得ているよ。最初から激しくしないで、徐々に馴染ませながらだね": "當然了。一開始不會太激烈，會慢慢適應的", "ラシュミ": "拉克什米", "まっとうな返事なのに、なんだか妙に卑猥に聞こえるのよね……": "這個回答明明很正經，但聽起來卻莫名地猥瑣……", "ガナ・イーシャ": "迦尼薩", "えー？なんかだめなの？賑やかなのはいいことだよ": "哎？不行嗎？熱鬧點不是好事嗎", "ジューチャオ": "朱雀", "ヒワイっていうのは、別にワイワイしてることじゃないからな？": "猥瑣可不是指熱鬧哦？", "人間さん": "人間君", "そうなの！？": "是嗎！？", "人間さんさまもよく気づきましたわね。 ジューチャオさまが何を仰ってるのか、わたくしさっぱりでしたわ……": "人間君大人也注意到了啊。 我完全不明白朱雀大人在說什麼……", "おい聞いたか、ジーヴァさまが来られるらしいぞ": "聽到了嗎，溼婆大人好像要來了", "信民１": "信民1", "広場だろ？早めに行ってお迎えしなくちゃな！": "在廣場吧？得早點去迎接！", "信民２": "信民2", "ジーヴァ……あたしの偽物がこの町に……！？": "溼婆……我的冒牌貨在這個鎮上……！？", "落ち着いてくださいませ、ジーヴァさま。 あくまでも信民の誰かが操られているにすぎませんわ。 本命はあくまでもロートです": "請冷靜，溼婆大人。 只不過是某個信民被操縱了而已。 真正的目標是蘿特", "分かってる。でもその顔、拝みにいってやろうじゃない": "我知道。但還是去拜見一下那張臉吧", "皆さん！既にご存じでしょうが、この町の近くにまで 恐ろしい敵の手が届こうとしているのです！": "大家！你們應該已經知道了，這個鎮子的附近 已經被可怕的敵人所包圍了！", "偽ジーヴァ": "僞溼婆", "……信民が不安がるようなこと言わないでほしいわね。 仮にもあたしの名前を騙っておきながら、下手くそね": "……真希望她別說出這種讓信民不安的話。 既然是冒充我的名字，那也太差勁了", "あれはわざと不安を煽ってるんじゃないかしら。 もちろん、あの子本人じゃなくて裏で糸を引いてるやつがね": "那是故意煽動不安的吧。 當然，不是那孩子本人，而是幕後黑手", "今回は私たちが討伐しました。 しかし、外からの脅威に備えるには皆さんひとりひとりの意識が重要です": "這次是我們討伐了敵人。 但是，爲了應對來自外部的威脅，大家的意識很重要", "この敵は……オトギノクニと呼ばれる、異世界からの侵略です！ 見慣れない者がいれば、即座に攻撃を仕掛けること。情けは無用です！": "這個敵人……是來自被稱爲童話之國的異世界的侵略！ 如果看到陌生的人，就立刻發動攻擊。不要同情！", "信民のみんなまで戦いに巻き込もうとしてる……！ もし脅威があったとして、戦うべきはμなのに！": "連信民都捲入了戰鬥……！ 即使有威脅，應該戰鬥的也是μ！", "異世界からの侵略者、か……": "來自異世界的侵略者嗎……", "人間さんさま……": "人間君大人……", "大丈夫だよ、スラワーティー。ロートを押さえて、 それからすぐにオトギノクニ側とも話をつける。誰の血も流させやしない": "沒事的，辯才天女。我會控制住蘿特， 然後馬上和童話之國那邊談妥。不會讓任何人流血", "……ご無理なさらないでくださいね": "……請不要勉強自己"}