{"ついに俺達の視界からブラーマが消える。 その間、魔物は黙って待っていてくれたわけではなかった。": "梵天终于从我们的视野中消失了。 在这段时间里，魔物并没有沉默地等待。", "がんばってよ、アン……！": "加油，安……！", "ガナ・イーシャ": "迦尼萨", "人間さんっ、無理するんじゃないわよ！": "人类君，不要勉强自己！", "ジーヴァ": "湿婆", "次々に襲い来る魔物。 それをアンクーシャが展開する魔法障壁で、なんとか凌いでいた。 防ぎきれずに侵入してくる魔物もいるが、俺が借りた剣で対抗する。": "魔物接二连三地袭来。 安可莎展开魔法屏障，勉强抵挡住了。 虽然也有魔物突破防御入侵，但我用借来的剑与之对抗。", "ブラーマが使った魔法の原理は不明だが、純然たるμでないアンクーシャは 制限を受けながらもいくばくか能力が使えたらしい。 もちろん俺も同じく、μたちに比べれば動けるのだが……。": "虽然梵天使用的魔法原理不明，但安可莎似乎在受到限制的情况下，使用了一些能力。 当然我也一样，虽然比不上μ们，但还是能动……。", "もともと大して強くもない上に、やっぱり多少は制限を受けてる……身体が重い……っ": "不仅原本就不怎么强，而且还受到了一些限制……身体好重……", "人間さん": "人类君", "うう、さすがにこのままずっと我慢してるわけには……！": "呜呜，再这样下去就撑不住了……！", "ヴィジュー": "毗湿奴", "私は我慢が嫌いだ。スラワーティー、解呪の準備は": "我讨厌忍耐。 辩才天女，准备解咒", "ラシュミ": "拉克什米", "していますわ。でも思うように身体が動かないので……": "已经准备好了。但是身体不听使唤……", "スラワーティー": "辩才天女", "人間さん……": "人类君……", "ジューチャオ": "朱雀", "どうして戦ってるのっ！！": "为什么要战斗啊！！", "え……": "哎……", "いや、この局面でマジか……ジューチャオ……": "不，这种情况下你还说这个……朱雀……", "どうして……逃げないで戦ってるの！？ それだけ動けるなら、人間さんだけでも逃げなよ！！": "为什么……不逃跑而要战斗啊！？ 如果能动的话，人类君你一个人逃走啊！！", "……！": "……！", "まさかの、重度の物忘れかと思ってしまったが、彼女は真剣な目で訴えていた。": "我本以为她只是健忘，但她的眼神是认真的。", "そうだわ！あんたは逃げればいいのよっ……ここであたしたちと心中する必要なんて": "是啊！你逃走就好了……没必要在这里和我们同归于尽", "そう。確かに俺は、応戦しながらもこの場から逃げる、 という選択肢があるくらいには身体が動く。でも――": "没错。我的身体确实还能动，可以选择一边战斗一边逃跑。但是——", "命は助かるかもしれない。だけど、心が死ぬんだよ": "虽然可能会保住性命，但我的心会死去", "……っ！": "……！", "人間さんさま……！": "人类君大人……！", "少々、格好はつけてしまったと自覚がある。でも嘘ではない。 ここで生き延びて、後悔を抱えて生きていくなんてまっぴらだ。": "我知道自己有点装腔作势。但这是真的。 我不想在这里苟延残喘，抱着后悔活下去。", "（とは言え死にたいわけではない……どうすれば……！）": "（话虽如此，我也不想死……该怎么办……！）", "くうっ！": "咕！", "うわぁっ！": "呜哇！", "アンクーシャが防ぎきれず、俺もカバーできない魔物の攻撃が徐々に増えていき、 μたちの傷が増えていく。このまま嬲り殺しにされるのか――": "安可莎无法完全防御，我也没办法掩护，魔物的攻击越来越多，μ们的伤痕也越来越多。这样下去会被折磨致死吗——", "！？": "！？", "ふせて！！": "趴下！！", "？？？": "？？？", "聞こえた声にとっさに反応し、身を伏せる。 刹那、強烈な光弾が次々に飛来し魔物を消し飛ばしていく。 その中には見覚えのある黒い弾丸も混じっていた。": "我立刻对听到的声音做出反应，趴了下来。刹那间，强烈的光弹接二连三地飞来，将魔物消灭。其中也混杂着熟悉的黑色子弹。", "これは……！": "这是……！", "もしかして、いまの私ってめちゃくちゃカッコよかったりする？": "难道说，现在的我超级帅气？", "雨依": "雨依", "え、テュポもカッコよくなりたい！": "咦，堤丰也想变帅气！", "テュポーン": "堤丰", "……人間さん。よかった、無事で": "……人类君。太好了，你没事。", "ヴェルメリオ": "威尔梅里奥", "気持ちばっかり押し付けるのもいい加減、鬱陶しいかもしれないよね。 なんかこう、こいつは助けたほうがいいな、 みたいな打算的に考えてもメリットがあったほうが": "一直把心情强加在别人身上，或许也让人很厌烦吧。总觉得，如果能帮上这家伙的忙，应该会有什么好处吧。", "ニーチェ": "尼采", "だとしたらやっぱり私の強みは……情報、かなぁ。 でも致命的なのは、人間さんが何を知りたいか、 っていう『情報』が手元にないんだよね": "既然如此，我的强项……应该是情报吧。不过最致命的是，我手上没有人类想知道什么的：情报。", "うーん……美味しいパスタを作るコツ、とかどうかな。 『こんにちは人間さん。私はとても家庭的で良い奥さんになれるのでパスタも作れます。 ゆで汁をソースに少し加えて乳化させることで』": "嗯……做美味意大利面的诀窍，之类的如何？『你好，人类。我是个很贤慧的好太太，也会做意大利面。把煮面水加进酱汁里，让酱汁乳化』", "……急に家庭的アピールは重いか。 あと私、パスタくらいしか作れないしボロが早々に出そう": "……突然强调贤慧会不会太沉重？还有，我只会做意大利面，很快就会露出马脚。", "早々に出そう。なんか韻踏んだ？フヒッ……": "很快就会露出马脚。好像押韵了？嘻嘻……", "あー、ライブラと因縁あるんだっけ。じゃあ、えっと……": "啊，她和莱布拉有关系来着。那么，我想想……", "『ライブラの動きには気を付けてください。彼女は必ず復活を目論見ます。 方法はいくつかあります。もっとも確度が高いのは グランド・リヴィジョンに設置してあるバックドアを使う方法』": "『请小心莱布拉的动向。她一定会试图复活。方法有好几种。最有可能的是使用设置在：大变革中的后门』", "『でもこれはもう、人間さんが潰したと風の噂で聞きました。 すごいです。さすが私の理想の彼』": "『不过我听说这个已经被人类君破坏了。真厉害。不愧是我理想中的他』", "おっと先走っちゃった。フヒッ。これは、くしゃくしゃ、ぽいっと": "哎呀，我太心急了。嘻嘻。这个，揉成团，扔掉", "『すごいです。さすがです。でも実は方法は他にもあるのです。 おそらく次に考えられるのは、他人の身体を借りるという方法……』": "『真厉害。不愧是你。不过其实还有其他方法。她接下来可能会考虑借用他人的身体……』", "『あらかじめ用意されたバックドア以外から封印を緩めてしまうと、他の神官が 先に復活する可能性があります。ライブラはそれを何より恐れているはず。 彼女たちもまた一枚岩ではありませんから』": "『如果从事先准备好的后门以外的地方解除封印，其他神官可能会先复活。莱布拉应该最害怕这一点。因为她们也不是团结一致的』", "これなぁ。本当に復活したら離反するかは分かんないけど、 少なくともライブラは絶対心配してるはずなんだよね": "这个嘛。虽然不知道她真的复活后会不会背叛，但至少莱布拉绝对会担心", "だいたいあの子だって本当は……": "说到底，那孩子其实……", "コンコン": "咚咚", "ふぇっ！？えひゃ、あ、ひゃいっ": "呜哇！？哎呀，啊，是", "ちょっと聞きたいことがありまして": "我有点事想问你", "ペロー": "佩罗", "え……あぅ……な、なんですか……": "咦……啊呜……什，什么事……", "あなたも、お入りなさい": "你也进来吧", "……": "……", "ブラーマ": "梵天"}