{"理屈はわからないが、俺と雨依が創造の聖母が画策する陰謀について 互いに決意を固めた瞬間、ゼウスたちに間借りしている部屋に――": "虽然不知道原理，但我和雨依在对创造圣母的阴谋下定决心的瞬间，宙斯他们借住的房间——", "ぽっかりと空間が生まれた。": "出现了一个空洞。", "たぶん、本当にここからオトギノクニに帰れそうなんだけど、 問題はこれ、さっきより小さくなってるわよね": "大概真的可以从这里回到童话之国，问题是这个洞比刚才小了。", "レオナ": "雷欧娜", "うん、だって最初は人間さんの背丈より大きかったのに、 いまは私と同じくらいになってるし": "嗯，一开始比人类君的身高还高，现在却和我差不多。", "雨依": "雨依", "ってことは、時間が経つとこのまま閉じちゃうよね。やっぱ": "也就是说，时间一久就会直接关上。", "エロース": "厄洛斯", "通り抜けるだけですから、人数に制限はなさそうです。しかし――": "因为只是通过而已，所以人数似乎没有限制。不过——", "ガイア": "盖亚", "この世界のμがごっそり抜けたりしたら、それこそ今回の黒幕の思うつぼよね": "如果这个世界的μ全部消失，那才正中这次幕后黑手的下怀。", "ハデス": "哈帝斯", "私と人間さん、レオナとドロシーは確定で帰るとして": "我和人类君、雷欧娜和桃乐丝确定要回去。", "オーディンとアヌも、ここに留まるよりはついて行ったほうが 元に戻れる可能性もあるわよね": "奥丁和阿努也一样，与其留在这里，不如跟着我们回去，这样比较有可能恢复原状。", "問題は私たちの中から誰が行くか……": "问题是我们之中要由谁去……", "はいはいはい！わたし、行きたいです！未知の世界に飛び込んでみたい！ 楽しそう！大丈夫ですよ、わたし最強なので！": "我我我！我想去！我想去未知的世界！感觉很好玩！没问题的，我可是最强的！", "ゼウス": "宙斯", "ゼウス……こんなに落ち着きのない子だったのね……": "宙斯……原来你是个这么浮躁的孩子啊……", "ゼウスが行くならわたしも一緒だよ。 一心同体なんだから。いつか本当に物理的に――": "宙斯要去的话我也一起去。 我们可是心心相印的，总有一天真的在物理上——", "ヘラ": "赫拉", "やめなさい、ヘラ。そこでもめるくらいなら私が行くわ": "别说了，赫拉。要吵这个的话还不如我去", "雨依と、一緒……うん……": "和雨依，一起……嗯……", "タルタロス": "塔尔塔罗斯", "そうよね、タルタロスが一緒なら私も嬉しいわ": "是啊，塔尔塔罗斯一起去的话我也很开心", "おいしいものあるかな": "有好吃的吗", "テュポーン": "堤豐", "テュポーンはそんな理由で行くのですか": "堤豐是因为这种理由去的吗", "でもガアはいっしょじゃないのか……": "但是盖亚不一起去吗……", "どういう世界なのか興味はあるんだけどね。ポセっちにも会いたいし": "我对那个世界是什么样子很感兴趣。而且也想见见波塞", "真面目な話……わたしたちのうち、誰かは行かなくちゃだめですよ。 さんざん好き放題にやられたのに、人間さんたちにおまかせなんて": "认真说……我们之中必须有人去。 被他们为所欲为，怎么能交给人类君他们呢", "そりゃそうだよね。私だって、帰るためだけじゃなくて戦うために行くつもりだよ": "说得没错。我也不是为了回去，而是为了战斗才去的", "アヌ": "阿努", "いつになくやる気じゃないですか、アヌさん……！": "你不是从来没有这么有干劲吗，阿努……！", "オーディン": "奥丁", "さすがに腹に据えかねてるからね。 あと、オトギノクニでは人間さんは金持ちだって聞いたし": "因为我实在是忍无可忍了。 还有，听说在童话之国的人类君很有钱", "絶対そっちが本音じゃないですか……": "这才是你的真心话吧……", "ゼウスの言うとおり、見過ごすことはできません。 とはいえ、できるだけこの世界への影響を最小限にしたい。ですから――": "宙斯说得没错，不能坐视不管。 话虽如此，我想尽可能将对这个世界的影响控制在最小限度。所以——", "ひとりだけ、ということね": "只能一个人去，是吧", "これは人間さんが決めていいんじゃないかしら": "这就由人类君来决定吧", "ドロシー": "桃樂絲", "……！！": "……！！", "人間さん": "人类君", "（いままで……なんとなく、一緒に行くなら誰だろうか、 なんてふんわり考えてたら、実際そうなったけど……）": "（至今为止……我总是隐隐约约地想着，如果要一起去的话会是谁呢， 但实际却变成了这样……）", "（今回は本当に俺が自分で考えて決めなくちゃいけないんだよな）": "（这次真的必须由我自己来思考，自己来决定了啊）", "人間さんは誰に来てほしい？": "人类君希望谁来？", "自他ともに認める最強のμ、ゼウスか": "是公认最强的μ，宙斯吗", "わたし、最強ですよ！あと旅の間も雰囲気が楽しくなると思います！": "我是最强的哦！而且我觉得在旅途中也能让气氛变得愉快！", "ヘラならゼウスのために何だってするだろうし": "赫拉的话，应该会为了宙斯而做任何事吧", "離れ離れは辛いけど……ゼウスをひどい目に遭わせたやつは徹底的に潰すつもり。 あと料理なら任せて": "虽然分隔两地很痛苦……但我打算彻底击溃让宙斯遭遇不幸的家伙。 还有，料理就交给我吧", "ハデスは頭もいいし、戦略を立ててくれそうね": "哈帝斯头脑聪明，感觉能帮忙制定战略呢", "そうね。冷静な判断なら自信あるわ。…… でも人間さん、なんで胸元ばかり見てるのよ": "是啊。我对冷静的判断有自信…… 但是人类君，为什么一直盯着我的胸口看啊", "タ、タルタロスさんのパワーはすごい戦力になりますよ。 雨依さんとも仲良しですし……": "塔，塔尔塔洛斯小姐的力量会成为强大的战力哦。 和雨依小姐关系也很好……", "雨依のために、全力で戦う": "为了雨依，我会全力战斗", "エロースは世界の構造に詳しいから、謎を解明してくれそうだよね": "厄洛斯对世界的构造很熟悉，应该能解开谜团吧", "うちもゼウスっちに負けないくらい楽しい旅にするよ。 みんなが疲れていても元気にさせちゃう": "我也会让这趟旅途不输给宙斯仔的。 即使大家累了，我也会让大家打起精神", "ソレヲ言ウナラ、ガイア様ハμヲ生ミ出シテキタ……": "要这么说的话，盖亚大人可是生出了μ……", "アルゲース": "阿尔盖斯", "ええ。世界の構造については私も引けをとりませんよ。 それに人間さんのことも癒し――": "是啊。关于世界的构造，我也不输于任何人。 而且也能治愈人类君——", "って、あなたたち、いつからいたんです": "话说，你们什么时候来的", "エッ": "哎", "ゼウスガ来テイイッテ……": "宙斯说可以来……", "ブロンテス": "布隆特斯", "賑やかな方がいいじゃないですか": "热闹点不是更好吗", "テュポーンモ無邪気ダケド本当ニ最強ダ": "堤丰虽然天真无邪，但真的是最强的", "ステロペス": "斯特罗佩斯", "テュポ、すごいよ。オトギノクニにきのこはある？": "堤丰，好厉害。童话之国有蘑菇吗？", "サア、人間さん。決断ノトキダ": "来吧，人类君。是时候做出决定了", "それ、あなたがいうの？ていうか、なんか狭苦しいんだけど": "这话轮得到你说吗？话说，感觉好挤啊", "もう時間がないよ、人間さんくん。穴が塞がる前に決めるんだ。 この７人のうちの誰と一緒に行くのか": "已经没时间了，人类君。在洞穴堵上之前决定吧。 要和这7人中的谁一起去", "ああ、決めたよ。一緒に来てほしいのは……": "嗯，我决定了。希望一起来的是……"}