{"理屈はわからないが、俺と雨依が創造の聖母が画策する陰謀について 互いに決意を固めた瞬間、ゼウスたちに間借りしている部屋に――": "雖然不知道原理，但我和雨依在對創造聖母的陰謀下定決心的瞬間，宙斯他們借住的房間——", "ぽっかりと空間が生まれた。": "出現了一個空洞。", "たぶん、本当にここからオトギノクニに帰れそうなんだけど、 問題はこれ、さっきより小さくなってるわよね": "大概真的可以從這裏回到童話之國，問題是這個洞比剛纔小了。", "レオナ": "雷歐娜", "うん、だって最初は人間さんの背丈より大きかったのに、 いまは私と同じくらいになってるし": "嗯，一開始比人類君的身高還高，現在卻和我差不多。", "雨依": "雨依", "ってことは、時間が経つとこのまま閉じちゃうよね。やっぱ": "也就是說，時間一久就會直接關上。", "エロース": "厄洛斯", "通り抜けるだけですから、人数に制限はなさそうです。しかし――": "因爲只是通過而已，所以人數似乎沒有限制。不過——", "ガイア": "蓋亞", "この世界のμがごっそり抜けたりしたら、それこそ今回の黒幕の思うつぼよね": "如果這個世界的μ全部消失，那才正中這次幕後黑手的下懷。", "ハデス": "哈帝斯", "私と人間さん、レオナとドロシーは確定で帰るとして": "我和人類君、雷歐娜和桃樂絲確定要回去。", "オーディンとアヌも、ここに留まるよりはついて行ったほうが 元に戻れる可能性もあるわよね": "奧丁和阿努也一樣，與其留在這裏，不如跟着我們回去，這樣比較有可能恢復原狀。", "問題は私たちの中から誰が行くか……": "問題是我們之中要由誰去……", "はいはいはい！わたし、行きたいです！未知の世界に飛び込んでみたい！ 楽しそう！大丈夫ですよ、わたし最強なので！": "我我我！我想去！我想去未知的世界！感覺很好玩！沒問題的，我可是最強的！", "ゼウス": "宙斯", "ゼウス……こんなに落ち着きのない子だったのね……": "宙斯……原來你是個這麼浮躁的孩子啊……", "ゼウスが行くならわたしも一緒だよ。 一心同体なんだから。いつか本当に物理的に――": "宙斯要去的話我也一起去。 我們可是心心相印的，總有一天真的在物理上——", "ヘラ": "赫拉", "やめなさい、ヘラ。そこでもめるくらいなら私が行くわ": "別說了，赫拉。要吵這個的話還不如我去", "雨依と、一緒……うん……": "和雨依，一起……嗯……", "タルタロス": "塔爾塔羅斯", "そうよね、タルタロスが一緒なら私も嬉しいわ": "是啊，塔爾塔羅斯一起去的話我也很開心", "おいしいものあるかな": "有好喫的嗎", "テュポーン": "堤豐", "テュポーンはそんな理由で行くのですか": "堤豐是因爲這種理由去的嗎", "でもガアはいっしょじゃないのか……": "但是蓋亞不一起去嗎……", "どういう世界なのか興味はあるんだけどね。ポセっちにも会いたいし": "我對那個世界是什麼樣子很感興趣。而且也想見見波塞", "真面目な話……わたしたちのうち、誰かは行かなくちゃだめですよ。 さんざん好き放題にやられたのに、人間さんたちにおまかせなんて": "認真說……我們之中必須有人去。 被他們爲所欲爲，怎麼能交給人類君他們呢", "そりゃそうだよね。私だって、帰るためだけじゃなくて戦うために行くつもりだよ": "說得沒錯。我也不是爲了回去，而是爲了戰鬥纔去的", "アヌ": "阿努", "いつになくやる気じゃないですか、アヌさん……！": "你不是從來沒有這麼有幹勁嗎，阿努……！", "オーディン": "奧丁", "さすがに腹に据えかねてるからね。 あと、オトギノクニでは人間さんは金持ちだって聞いたし": "因爲我實在是忍無可忍了。 還有，聽說童話之國的人類君們都很有錢", "絶対そっちが本音じゃないですか……": "這纔是你的真心話吧……", "ゼウスの言うとおり、見過ごすことはできません。 とはいえ、できるだけこの世界への影響を最小限にしたい。ですから――": "宙斯說得沒錯，不能坐視不管。 話雖如此，我想儘可能將對這個世界的影響控制在最小限度。所以——", "ひとりだけ、ということね": "只能一個人去，是吧", "これは人間さんが決めていいんじゃないかしら": "這就由人類君來決定吧", "ドロシー": "桃樂絲", "……！！": "……！！", "人間さん": "人類君", "（いままで……なんとなく、一緒に行くなら誰だろうか、 なんてふんわり考えてたら、実際そうなったけど……）": "（至今爲止……我總是隱隱約約地想着，如果要一起去的話會是誰呢， 但實際卻變成了這樣……）", "（今回は本当に俺が自分で考えて決めなくちゃいけないんだよな）": "（這次真的必須由我自己來思考，自己來決定了啊）", "人間さんは誰に来てほしい？": "人類君希望誰來？", "自他ともに認める最強のμ、ゼウスか": "是公認最強的μ，宙斯嗎", "わたし、最強ですよ！あと旅の間も雰囲気が楽しくなると思います！": "我是最強的哦！而且我覺得在旅途中也能讓氣氛變得愉快！", "ヘラならゼウスのために何だってするだろうし": "赫拉的話，應該會爲了宙斯而做任何事吧", "離れ離れは辛いけど……ゼウスをひどい目に遭わせたやつは徹底的に潰すつもり。 あと料理なら任せて": "雖然分隔兩地很痛苦……但我打算徹底擊潰讓宙斯遭遇不幸的傢伙。 還有，料理就交給我吧", "ハデスは頭もいいし、戦略を立ててくれそうね": "哈帝斯頭腦聰明，感覺能幫忙制定戰略呢", "そうね。冷静な判断なら自信あるわ。…… でも人間さん、なんで胸元ばかり見てるのよ": "是啊。我對冷靜的判斷有自信…… 但是人類君，爲什麼一直盯着我的胸口看啊", "タ、タルタロスさんのパワーはすごい戦力になりますよ。 雨依さんとも仲良しですし……": "塔，塔爾塔洛斯小姐的力量會成爲強大的戰力哦。 和雨依小姐關係也很好……", "雨依のために、全力で戦う": "爲了雨依，我會全力戰鬥", "エロースは世界の構造に詳しいから、謎を解明してくれそうだよね": "厄洛斯對世界的構造很熟悉，應該能解開謎團吧", "うちもゼウスっちに負けないくらい楽しい旅にするよ。 みんなが疲れていても元気にさせちゃう": "我也會讓這趟旅途不輸給宙斯仔的。 即使大家累了，我也會讓大家打起精神", "ソレヲ言ウナラ、ガイア様ハμヲ生ミ出シテキタ……": "要這麼說的話，蓋亞大人可是生出了μ……", "アルゲース": "阿爾蓋斯", "ええ。世界の構造については私も引けをとりませんよ。 それに人間さんのことも癒し――": "是啊。關於世界的構造，我也不輸於任何人。 而且也能治癒人類君——", "って、あなたたち、いつからいたんです": "話說，你們什麼時候來的", "エッ": "哎", "ゼウスガ来テイイッテ……": "宙斯說可以來……", "ブロンテス": "布隆特斯", "賑やかな方がいいじゃないですか": "熱鬧點不是更好嗎", "テュポーンモ無邪気ダケド本当ニ最強ダ": "堤豐雖然天真無邪，但真的是最強的", "ステロペス": "斯特羅佩斯", "テュポ、すごいよ。オトギノクニにきのこはある？": "堤豐，好厲害。童話之國有蘑菇嗎？", "サア、人間さん。決断ノトキダ": "來吧，人類君。是時候做出決定了", "それ、あなたがいうの？ていうか、なんか狭苦しいんだけど": "這話輪得到你說嗎？話說，感覺好擠啊", "もう時間がないよ、人間さんくん。穴が塞がる前に決めるんだ。 この７人のうちの誰と一緒に行くのか": "已經沒時間了，人類君。在洞穴堵上之前決定吧。 要和這7人中的誰一起去", "ああ、決めたよ。一緒に来てほしいのは……": "嗯，我決定了。希望一起來的是……"}