{"……あそこに人だかりができてる": "……那裏聚集了很多人", "ヴェルメリオ": "威爾梅里奧", "あの、どうかしたんですか": "那個，發生什麼事了嗎", "ピュルテ": "看板", "それが……お祭りで使う衣装が失くなってしまって": "那個……慶典使用的服裝不見了", "住民１": "居民1", "町の子供の中から代表で１人、伝統的な衣装を着て祭りで踊るのが習わしなんだ": "按照慣例，從鎮上的孩子中選出一個代表，穿着傳統服裝在慶典上跳舞", "住民２": "居民2", "その衣装が失くなったわけね……": "那件服裝不見了呢……", "ドロシー": "桃樂絲", "もしかしたら、魔物が奪い去ったのかもしれません。私達も探すのお手伝いします！": "說不定是被魔物搶走了。我們也來幫忙找吧！", "おお、ありがとう！": "哦哦，謝謝！", "とは言ったものの、どこにあるんでしょう……": "雖然這麼說，但是到底在哪裏呢……", "……ピュルテ、ときどき無謀だよね": "……看板，你有時候很魯莽呢", "なんとなく事態は予想してるんだけど……あ、ほら。あれ": "我大概能猜到事態了……啊，看。那個", "……あんなところに男の子？　ああ、そういうこと": "……那種地方有男孩子？　啊啊，是這麼回事", "えっ、ヴェルちゃん？　人間さんも？　分かってないの私だけですか！？": "哎，威爾醬？　人間君也是？　只有我不明白嗎！？", "ねえ、君……お祭りで踊るのに選ばれた子でしょ？": "那個，你……是被選中在慶典上跳舞的孩子吧？", "えっ？　ど、どうしてそれを": "哎？　爲，爲什麼知道", "男の子": "男孩子", "踊るのが嫌で、衣装を隠したんでしょ？": "是因爲討厭跳舞，所以把服裝藏起來了對吧？", "……っ！": "……！", "あ、待って、逃げないで話を聞いて！": "啊，等等，別跑，聽我說！", "……危ない、脇道から魔物が！": "……危險，岔路上有魔物！", "ケガはない？": "沒受傷吧？", "うん……": "嗯……", "……落ち着いたみたいだね": "……好像冷靜下來了呢", "どうして踊るのが嫌なの？": "爲什麼討厭跳舞呢？", "衣装が、こんなだから": "因爲，服裝是這樣的", "えっ、可愛い！　私が着たいくらい……って、そっか。男の子でしたね": "哎，好可愛！　我都想穿了……啊，對哦。你是男孩子呢", "伝統だからって僕が着ることになったけど、友達みんなにバカにされるよ……": "因爲是傳統所以讓我來穿，但是被朋友們都嘲笑……", "バカにするなら、させとけばいいのよ": "要是嘲笑的話，就讓他們嘲笑吧", "だって……": "因爲……", "君が踊ってくれるおかげで、町のみんながお祭りを楽しめるんだよ。何百人もの人を笑顔にできるの": "因爲你跳舞，鎮上的大家才能享受慶典哦。能讓幾百人露出笑容哦", "私も、君の踊り見てみたいな。ダメかな": "我也，想看你跳舞。不行嗎", "……見に来てくれる？": "……你會來看嗎？", "うん、約束": "嗯，約好了。", "誰かと思ったらあなた……心配してくれてるの？大丈夫よ、あの子と約束したんだもの。人混みを怖がってる場合じゃないわ": "我還以爲是誰呢……你在擔心我嗎？沒事的，我跟那孩子約好了。現在不是害怕人羣的時候。", "いつものように余裕の笑みを見せようとするドロシー。": "桃樂絲試圖像往常一樣露出從容的笑容。", "でも、表情はどこか固く、ドロシーはそれを隠すように背中を向ける。": "但是，她的表情卻有些僵硬，她爲了掩飾這一點而背對着我。", "そうやって自分にプレッシャーかけないと、お祭りになんて行けそうにないから": "如果不這樣給自己施加壓力的話，我根本就沒辦法去參加祭典。", "普段以上に小さく見える肩をそっと抱く。ぴくりと震える。": "她輕輕抱住比平時看起來更小的肩膀，身體微微一顫。", "ねえ、私に力をくれない？違うの、エルマイトのことじゃないわ。恐怖に、過去のトラウマに立ち向かう勇気のこと": "吶，能給我力量嗎？不是的，不是聖之力。而是面對恐懼和過去的心理創傷的勇氣。", "どうやって？そうね……方法はエルマイトの時と同じでいいわ……": "要怎麼做？這個嘛……方法就和聖之力的時候一樣……", "あっ……うん、入ってきてるぅ……あなたの、すごく固い……": "啊……嗯，進來了……你的，好硬……", "屹立したペニスを押し入れると、ドロシーの膣壁がぎゅっとまとわりつくような感覚がおとずれる。": "將屹立的陰莖插入後，桃樂絲的陰道壁緊緊地纏繞上來，這種感覺傳了過來。", "そのねっとりとした感覚に思わず声をあげそうになる。": "那種粘稠的感覺讓我不由得想要叫出聲來。", "えっ……私の身体がエッチだから、こんなに固くなってるって……やだ、そんなこと言わないで……あっ、はぁんっ、だめっ、まだ動いちゃだめだよぉ……": "哎……我的身體很淫蕩，所以纔會變得這麼硬……討厭，不要說這種話……啊，哈嗯，不行，還不能動……", "ドロシーの体をゆっくりと指でなぞる。": "我用手指緩緩地描摹桃樂絲的身體。", "淫部に指がたどり着いたあたりでゆっくりと腰を動かしてやる。": "手指到達淫部的時候，我緩緩地動起腰。", "体の奥の方へ進むにつれ、ドロシーの体が大きくのけぞる。": "隨着進入身體深處，桃樂絲的身體大幅度後仰。", "膣内がしっかり濡れていることを指摘すると、ドロシーは恥ずかしそうに身をくねらせる。": "我指出陰道內已經充分溼潤，桃樂絲害羞地扭動身體。", "だってそれは、あなたがしたことでしょ……あなたがエッチなことするから、私だって反応しちゃってるんだからぁ……": "因爲那是你做的吧……因爲你做色色的事，我纔會起反應的……", "照れ隠しをするドロシーに追い討ちをかけるように、胸をもみ、乳首をつねる。": "我追擊掩飾害羞的桃樂絲，揉胸，捏乳頭。", "どんどん締め付けが強くなる膣内。": "陰道內越來越緊。", "愛液が膣内を満たし、自然に腰が動く。": "愛液充滿陰道內，腰部自然地動起來。", "あっ、あはぁっ……！？やんっ、そんなに激しく動いたらっ、奥にずんずん当たっちゃってるよぉ……": "啊，啊哈啊……！？呀嗯，那麼激烈地動的話，會頂到深處的……", "突き上げられる度に揺れる胸。その先端は、触れられてもいないのに、全身を覆う快楽に反応して固くなっていた。": "每次頂上去，胸部就搖晃。胸部的尖端明明沒有被碰，卻因爲覆蓋全身的快樂而變硬。", "上下から襲ってくる快感で、自然と子宮がおりてきているのがわかる。": "上下襲來的快感，讓我知道子宮自然地下降。", "あんっ……その奥のとこ、気持ちいいとこなの……ね、もっとして……？あなたのもので、奥のとこゴリゴリってして……": "啊嗯……深處，是舒服的地方……吶，繼續……？用你的那個，頂弄深處……", "少し振り返るようにして、上目遣いで要求するドロシー。": "桃樂絲稍微回頭，抬眼看着我要求。", "煽られるがまま、何度も何度も後ろから出し入れするうちに、快楽が思考を支配する。": "我被煽動，一次又一次地從後面進進出出，快感支配了思考。", "子宮口と亀頭がコツコツと当たるたびに、ドロシーはいやらしい声を漏らす。": "每當子宮口和龜頭碰撞，桃樂絲就會發出淫蕩的聲音。", "すっごくハァハァ言ってる……んっ、んはぁっ、私のこと気持ちよくするために、そんなに頑張ってくれてるの？私のために……あんっ、あふぅ……嬉しいな": "哈哈喘得好厲害……嗯，嗯哈，爲了讓我舒服，那麼努力嗎？爲了我……啊嗯，啊呼……好開心", "ドロシーも身体を支える四肢に、徐々に力が入らなくなってきているようだった。": "桃樂絲支撐身體的四肢，似乎也漸漸使不上力。", "それでも絶頂を迎えるまでのこの時間を、できるだけ長く味わいたい。それは２人の共通見解だろう。": "即便如此，還是想儘可能地享受高潮前的這段時間。這是兩人的共同見解吧。", "気持ちよさそうな顔。私の中で、あなたも気持ちよくなってるのね？ふふ……もう、怖いものなんてないわ。私、１人じゃないもん。こうして、あなたと繋がってるんだから……": "看起來很舒服的表情。在我的裏面，你也舒服起來了呢？呵呵……已經，沒有什麼好怕的了。我不是一個人。因爲，像這樣，和你連結在一起……", "陰部にペニスを抜き差しされる卑猥な後ろ姿にもかかわらず、慈愛に満ちた愛おしそうな微笑みを浮かべるドロシー。": "儘管陰部被陰莖抽插的淫蕩背影，桃樂絲卻露出充滿慈愛的可愛微笑。", "そのギャップを脳がさらなる快感に変換してしまうと、もはや絶頂をこらえることは難しくなっていく。": "那個反差被大腦轉換成更強烈的快感，已經很難忍住高潮了。", "うん、いいよ……私ももう、限界だからっ……来て、いっぱい出して……": "嗯，可以哦……我也已經，到極限了……來吧，射出來……", "ドロシーに全てを注ぎ込みたい。そのことだけで頭がいっぱいになる。": "想把全部都注入桃樂絲體內。腦子裏只有這個念頭。", "勢いをつけて、思い切り腰を打ち付けて、子宮に種を注ぎ込む。": "我乘着勢頭，盡情地挺腰，把種子注入子宮。", "あっ……ああんっ……熱ぅい……すっごく熱いの、あなたの精液……。私の中が、あなたの温度で満たされてく……": "啊……啊啊嗯……好熱……好熱，你的精液……我的裏面，被你的溫度填滿了……", "いつのまにか無意識に、手元のシーツをぐっと握りしめていたことに気がつくドロシー。": "桃樂絲注意到，自己不知不覺中，無意識地緊緊握住手邊的牀單。", "絶頂感は、徐々に安堵感へと変わっていく。": "高潮感，漸漸變成安心感。", "ありがとね……私、あなたにたくさん勇気もらった。あなたと一緒なら、きっと大丈夫だって……信じてるから……": "謝謝你……我，從你那裏得到了很多勇氣。我相信……只要和你在一起，就一定沒問題……"}