{"間違いありません。この町に増え続けるディマイトを感じます": "沒錯。我感覺到這個鎮上惡之力在持續增加", "ピュルテ": "看板", "……ひどい。もうすぐお祭りなのに、何かが起きるの？": "……好過分。明明馬上就要祭典了，會發生什麼事嗎？", "ヴェルメリオ": "威爾梅里奧", "心配要らないわ。この私が来たからには、３秒で解決してあげる": "不用擔心。既然我來了，3秒就解決", "ドロシー": "桃樂絲", "って言ってる間に３秒過ぎましたが……": "說着的時候3秒就過了……", "例えよ、た・と・え。分からない子ね": "比喻啦，比・喻。真是不懂事的孩子", "手分けして町の中を探索してみましょう。お祭りが近いとなると、町の外から入ってくる人がいても目立ちにくいかもしれません": "我們分頭探索鎮上吧。祭典臨近，就算有從鎮外進來的人，可能也不顯眼", "じゃあ人間のあなたは、私と来なさい": "那你這個人類，跟我來", "いいじゃない、２人でお祭り会場を歩くっていうのも。まあ、まだ準備中だけど": "不也挺好的，兩個人一起逛祭典會場。不過，還在準備中", "……怖がってる？　私が？　よしてよ、私に怖いものなんてあるはずないでしょ。強いて言うなら、自分の才能が怖いわ": "……害怕？　我嗎？　別說了，我怎麼可能會害怕。硬要說的話，我害怕自己的才能", "（ワーーー）": "（哇ーーー）", "やだ、人がいっぱい。やっぱりお祭り時期は人が増えるわね……。……ちょ、ちょっと、もっと近くに来なさいよ。道を空けないと、この人達が通れないじゃない": "好討厭，人好多。果然祭典時期人會變多呢……。……等，等一下，再靠近點。不把路讓開的話，這些人不就過不去了嗎", "……大丈夫って、なんのことよ。私、いつも通り……ああ、もう。どうしてあなたは、そうやって私のこと見透かすかな": "……沒問題，是什麼意思啊。我，跟平時一樣……啊啊，真是的。爲什麼你總是能看穿我呢", "ちょっと傍にいて、こうして抱きしめてくれれば……すぐ落ち着くんだから": "只要你在我身邊，像這樣抱緊我……我馬上就能冷靜下來", "人間さん、ドロシーさん！　ここにいたんですか！　って、あれ？　今、なんか抱き合ってました？": "人間君，桃樂絲小姐！　你們在這裏啊！　誒，咦？　剛纔，你們是不是抱在一起了？", "き、気のせいじゃない。ほら、今ちょっと人混みがすごかったから、よろけちゃったりしたりしなかったり": "是，是你多心了。你看，剛纔人有點多，我有點站不穩", "……ピュルテ、それより": "……看板，比起這個", "あ、そうだ！　このディマイトの原因らしき魔物の一団を発見したんです！": "啊，對了！　我發現了疑似是這個惡之力原因的魔物集團！", "そ、そう！　じゃあさっそくぶっ飛ばそうじゃないの！": "是，是嗎！　那趕緊去揍飛它們吧！", "……あなたは、分かってるのよね。さっきの私がおかしかったこと": "……你，明白的吧。剛纔的我有點奇怪", "聞いてくれる？ありがと……。あれはね、私がもう少し幼くて、気が弱かった頃のことよ。その時、住んでいた町でお祭りがあってね": "能聽我說嗎？謝謝……那是我更小，更膽小的時候的事。那時，我住的鎮子上有祭典", "わあ……すごく賑やかね。街中が飾り立てられて華やかで……お祭りってだけで、なんだかワクワクするわ": "哇……好熱鬧啊。街上裝飾得五彩繽紛……光是祭典，就讓人很興奮呢", "もうすぐ、ここにパレードが来るのね。あーあ、これで１人じゃなくて、誰か素敵な人と一緒だったら完璧なのに": "遊行馬上就要來了。啊ー啊，如果我不是一個人，而是和誰一起的話就完美了", "あっ、パレードが来たわ！ここから見えるかしら……きゃっ！？": "啊，遊行來了！從這裏能看到嗎……呀！？", "（だ、誰……！？後ろからいきなり……や、やだっ、おっぱい掴まれてる！）": "（誰，誰……！？突然從後面……討，討厭，胸部被抓住了！）", "周囲は騒がしく人で溢れかえっているが、それが却って人々の周囲への注意をそらしてしまう。まして、パレードが近付いてきていて、誰もドロシーの様子を気にかける者はいない。": "周圍人聲鼎沸，人山人海，反而讓人們沒有注意到周圍。更何況，遊行正在接近，沒有人注意到桃樂絲的樣子。", "っ！、ひっ……": "！噫……", "（こ、怖くて声が出せないっ！）": "（太，太害怕了發不出聲音！）", "（痛いっ……そんなに強くおっぱい掴まないで……えっ、待って、パンツの中に熱いものが……指？違う、これって…‥）": "（好痛……不要那麼用力抓住胸部……誒，等等，內褲裏有熱熱的東西……手指？不對，這是……）", "後ろに立ってドロシーを拘束しているのは間違いなく男だとわかった。": "站在後面拘束桃樂絲的毫無疑問是男人。", "なぜなら、パンツをずらして押し当てられているのは、ペニスだったのだから。": "因爲，內褲被撥開頂着的，是陰莖。", "........はぁ、はぁ": "........哈啊，哈啊", "男": "男人", "男は自分のしている行為に興奮し、ドロシーの耳元で喘ぎ声を漏らし始める。": "男人對自己正在做的事感到興奮，在桃樂絲的耳邊開始喘氣。", "い、いいにお〜い": "好，好香的味道", "んっ……！んむ、んぐううっ……！？（なにこれ、私のアソコに太いのを押し当てて、こすってるの……？固いのが変なところに当たって……変な感じ）": "嗯……！嗯嘸，嗯咕嗚嗚……！？（這是什麼，粗粗的東西頂着我的那裏，摩擦着……？硬硬的東西頂着奇怪的地方……感覺好奇怪）", "後ろの男がペニスをこするのを続けていると、クリトリスを刺激されることで、徐々にドロシーの局部から汁が漏れてくる。": "後面的男人生殖器繼續摩擦，刺激着陰蒂，桃樂絲的那裏漸漸開始漏出汁液。", ".......！！んほぉ": ".......！！嗯哦", "ドロシーは顔を赤らめて、吐息を漏らし始める。": "桃樂絲臉紅起來，開始喘氣。", "おっ、おっ、おぉぉ": "哦，哦，哦哦哦", "んふぅ……んっ、んん……（私、感じてるの……？後ろから太いのでこすられて、気持ちよくなっちゃってるの……？）": "嗯呼……嗯，嗯嗯……（我，有感覺了……？被粗粗的東西從後面摩擦，變得舒服起來了……？）", "ドロシーの愛液が男のペニスを濡らし、我慢汁と混ざり合って更に潤滑油の効果を発揮する。": "桃樂絲的愛液弄溼了男人的陰莖，和忍耐汁混合在一起，發揮出更多的潤滑油效果。", "ぬるぬるした汁で覆われたペニスでクリトリスを刺激され、快感はさらに増していく。": "被滑溜溜的汁液覆蓋的陰莖刺激着陰蒂，快感進一步增加。", "ぬ、ぬちゃぬちゃだぁ〜": "好，好溼啊", "男はドロシーと自分の気持ちが通じ合っていると錯覚したまま、嬉しそうに腰を振る。": "男人保持着和桃樂絲心意相通的錯覺，高興地擺動腰部。", "い、一緒に、きも、気持ちよくなろうね、ゅふっ": "一，一起，舒服，舒服起來吧，喲呼", "ドロシーの耳元で男が語りかけてくる。": "男人在桃樂絲的耳邊說。", "ん、んっ、んんっ……！（ダメ、どんどん早くなって、このままじゃ私……！？）": "嗯，嗯，嗯嗯……！（不行，越來越快了，這樣下去的話我……！？）", "ドロシーが声を漏らすたびに男は興奮し動きを激しくさせる。": "桃樂絲每次發出聲音，男人就興奮地激烈動作。", "すでに乳首はビンビンに勃起し、淫部はぐちゃぐちゃに濡れてしまっているドロシー。": "桃樂絲的乳頭已經勃起得硬邦邦的，淫部也溼得一塌糊塗。", "ね、ねぇ....ぼ、僕の.....受け止めてぇ......！": "喂，喂……接，接住我的……！", "男はドロシーの乳首が取れてしまいそうなくらいにつねり、クリトリスに亀頭を押し付けた。": "男人捏着桃樂絲的乳頭，幾乎要捏掉，把龜頭壓在陰蒂上。", "しかしドロシーに抵抗できる力はなく、ギュッと眼をつむった。": "但是桃樂絲沒有抵抗的力量，緊緊地閉上眼睛。", "んほぉぉぉ...........！": "嗯哦哦哦哦哦哦哦哦哦哦哦哦哦哦哦哦哦哦哦哦哦哦……！", "互いの体がビクビクと痙攣する。": "彼此的身體一跳一跳地痙攣。", "ドロシーのクリトリスや陰唇が精液に包み込まれる。": "桃樂絲的陰蒂和陰脣被精液包裹。", "んんん……！（パンツの中にドロドロのものが……！これって、精子……！？）": "嗯嗯嗯……！（內褲裏有粘稠的東西……！這是，精子……！？）", "放出し終えると、男はさっと身体を離す。": "射完之後，男人迅速離開身體。", "すぐに振り返っても、人混みに紛れて男は消えていただろう。": "就算立刻回頭，男人也已經混入人羣消失了吧。", "だが、ドロシーは振り返ることもできずに、その場で涙を浮かべて立ち尽くしていた。": "但是，桃樂絲連回頭都做不到，當場淚眼汪汪地呆立着。", "ひどい……こんな、汚されて……！": "太過分了……被這樣，玷污了……！", "無情にもドロシーのパンツからは、ドロリと大量の精液が流れ落ちるばかりだった。": "無情地，從桃樂絲的內褲裏，大量粘稠的精液流了出來。"}