{"……ピュルテ、どこにもいない": "……看板，哪裏都找不到", "ヴェルメリオ": "威爾梅里奧", "魔物が襲ってきたせいで咄嗟に二手に分かれちゃったけど、あっちは非力なピュルテちゃんと迷子の旅の商人……心配ね、人間さん": "因爲魔物襲擊突然分頭行動了，那邊是無力的看板和迷路的旅行商人……真擔心啊，人類君", "シンデレラ": "仙杜瑞拉", "……先に目的地の村まで行ったのかも。商人が行きたがってた町なら、あたしわかる": "……可能先去目的地的村子了。如果是商人想去的城鎮，我知道", "それは頼もしいわ！　行ってみましょう": "那真是可靠！　去看看吧", "……うん、ついてきて": "……嗯，跟我來", "魔物が増えてきてるわね。おばあさまのこと、心配ね": "魔物增加了呢。真擔心奶奶", "……大丈夫。おばあちゃん強いから": "……沒事的。奶奶很強的", "早くオトギノクニに平和を取り戻して、この旅を終わらせましょう。自分の国が心配……人間さんも、元の世界の家族が心配してるわよね": "快點讓童話之國恢復和平，結束這趟旅行吧。我擔心自己的國家……人間君也在擔心原來世界的家人吧", "……元々離れて暮らしているから、家族は大丈夫？　なぜ離れて暮らしてる？": "……你本來就是分開住的，家人沒事吧？　爲什麼要分開住？", "学校……という毎日通う場所が、親と住む家から離れるから？　それは大変ね": "學校……每天都要去的地方，離父母住的地方很遠？　那可真不容易", "……さみしくないの？　ひとりで家族と離れて暮らすなんて": "……不寂寞嗎？　一個人和家人分開住", "ヴェル、人間さんは今私たちのために、自分の世界を離れてるのよ？": "威爾，人間君現在爲了我們，離開了自己的世界哦？", "……ご、ごめん……なさい": "……對，對不……起", "……え、気にしてない？　あたしたち、仲間がいるから楽しいって……": "……哎，不在意嗎？　說有我們，有同伴在所以很開心……", "本当に優しいというか……嬉しいわ、仲間って言ってくれて": "真的是很溫柔……我很高興，你說我們是同伴", "……あたし、おばあちゃんが大切。家族だから、今も心配。だけど、姐さんも人間さん、あなたも……同じくらい大切": "……我，很重視奶奶。因爲是家人，現在也很擔心。但是，大姐，人間君，你們……也一樣重要", "……あたしはパイしか焼けないけど、仲間を絶対守る": "……雖然我只會烤派，但絕對會保護同伴", "何言ってるの！　人間さんの言うとおり。頼りにしてるのよ、ヴェル": "說什麼呢！　人間君說得對。我很依賴你哦，威爾", "……方向音痴だけど": "……雖然我是路癡", "それは本当に。ねえ、……本当にここが近道なの？　商人が言ってた町への": "真的嗎。我說……這真的是近路嗎？　商人說的城鎮", "……だと思う": "……我覺得是", "やだ！　また魔物よ？！　もう絶対ヴェルの道案内には頼らないから！": "好討厭！　又出現魔物了？！　我絕對不會再相信威爾帶路了！", "……あ、人間。あなたも……眠れないの？": "……啊，人類。你……也睡不着嗎？", "声のする方に顔を向けると、そこにはヴェルメリオがポツンと立っていた。": "我朝着聲音的方向看去，威爾梅里奧正孤零零地站在那裏。", "……ごめんね、あたしが道に迷ったせいで、この村に泊まることになっちゃって": "……對不起，都怪我迷路了，纔不得不在這個村子裏住下", "しょぼんとした彼女の言葉に明るく返してみせる。": "我用開朗的語氣回答她沮喪的話語。", "……え？おかげで風呂に入れてラッキー？そ、それなら良かった……": "……哎？多虧了這樣才能洗澡，真幸運？那，那就好……", "ちょいちょいっとヴェルメリオを呼び寄せると、トテトテと近寄ってきた。": "我招了招手，威爾梅里奧就小步小步地走了過來。", "……人間界にも同じような所があるの？行ってみたいな。え？あ、お風呂もだけどあなたが住んでる世界に……興味がある": "……人界也有同樣的地方嗎？真想去看看。哎？啊，除了洗澡以外……我對你住的世界也很感興趣", ".......なんとヴェルメリオはゆっくりとその胸をさらけ出した。": "……威爾梅里奧慢慢地露出了胸部。", "……あ、あのさ。良く眠れるように……あたしが手伝ってあげる": "……那，那個。爲了讓你睡個好覺……我來幫你吧", "ヴェルメリオがペニスと睾丸に手をのばし、ゆっくりと上下に動かす。": "威爾梅里奧把手伸向陰莖和睾丸，慢慢地上下移動。", "とたんに大きくそそり立つペニスを、ヴェルメリオは遠慮がちに口に含んだ。": "威爾梅里奧小心翼翼地含住了突然變大的陰莖。", "ヴェルメリオの小さな口にはその肉棒のサイズはあまりに大きすぎた。": "威爾梅里奧的小嘴對那根肉棒來說實在是太大了。", "しかし、それは嫌だと言わんばかりに懸命に口を開けるヴェルメリオ。": "但是，威爾梅里奧卻拼命地張開嘴，彷彿在說她並不討厭。", "それでもこちらのことを思い、歯を立てまいとする彼女にさらに気持ちが高ぶる。": "儘管如此，她還是爲了我，努力地不咬到我的肉棒，這讓我更加興奮。", "ん、ん、んぐぅ……すごく、固くておっきい……口からはみでちゃうよぉ": "嗯，嗯，嗯……好硬，好大……都快從嘴裏溢出來了", "口に含んだペニスを美味しそうになめまわす。": "威爾梅里奧津津有味地舔着嘴裏的陰莖。", "舌を動かすスペースなどないだろうに、一所懸命に亀頭に絡みつく。": "明明沒有能動舌頭的空間，她卻拼命地纏繞着龜頭。", "窮屈なのと、ニュルニュルした舌の感覚がどうしようもなく気持ちいい。": "狹窄和滑溜溜的舌頭的感覺讓我舒服得不得了。", "ヴェルメリオ自身も興奮しているのが、勃起した乳首でよくわかる。": "威爾梅里奧自己也興奮了，從勃起的乳頭就能看出來。", "ング、…ふっ…ん……気持ちいい？ねぇ、気持ちいい？": "嗯……呼……嗯……舒服嗎？吶，舒服嗎？", "ヴェルメリオの質問には喘ぎ声で答える。": "我用喘息聲回答了威爾梅里奧的問題。", "唾液と亀頭から溢れ出すカウパーが混じり合い、ヴェルメリオの構内はぐちゃぐちゃだ。": "唾液和龜頭溢出的考柏液混合在一起，威爾梅里奧的嘴裏變得亂七八糟的。", "これ以上辛い想いはさせたくないのは山々だが、つい腰を突き出してしまう。": "雖然不想讓她再受苦，但我還是忍不住挺起了腰。", "それでもヴェルメリオは必死に喉を広げて、ペニス全体を飲み込もうとする。": "儘管如此，威爾梅里奧還是拼命地張開喉嚨，試圖吞下整根陰莖。", "ズブプププッといやらしい音が辺りに響く。": "噗噗噗的淫蕩聲音在周圍迴響。", "……さっきより、すごくすごく固くなって……おちんちんがびくびくして……んっ": "……比剛纔，硬了好多……肉棒一跳一跳的……嗯", "これ以上の我慢は無理だと感じついヴェルメリオの頭を抑えてしまう。": "我感覺已經無法再忍耐了，於是按住了威爾梅里奧的頭。", "ヴェルメリオは逃げることなく、むしろ思い切りペニスを吸い上げた。": "威爾梅里奧沒有逃跑，反而用力地吸着陰莖。", "...........ヴェルメリオの求めに答えるように、体の力を抜いた。": "……我放鬆了身體，回應威爾梅里奧的請求。", "ヴェルメリオの口いっぱいに発射された精液が、あまりの量に口角から溢れだす。": "威爾梅里奧的嘴裏射出了大量的精液，從嘴角溢了出來。", "スポイトから精液を絞り出すように、優しく睾丸を揉まれる。": "威爾梅里奧溫柔地揉着我的睾丸，就像在用滴管擠出精液一樣。", "全部……飲むよ。あなたのだもん……いっぱい、いっぱい味わって飲むの": "我會……全部喝掉的。因爲這是你的……我會好好品嚐的", "口いっぱいに広がった精液にヴェルメリオは満足そう。": "威爾梅里奧似乎對滿嘴的精液感到滿足。", "あまりの量に、ヴェルメリオの鼻からも精液の匂いが漏れ出してくる。": "因爲量太大了，威爾梅里奧的鼻子也散發出精液的味道。", "……まだ溢れ出てくるよ。こんなに気持ちよくなってくれて嬉しい": "……還在溢出來呢。你這麼舒服，我很高興", "口内の精子を舌でかき回し、唾液と混ぜ合わせ、ゆっくりと味わう。": "威爾梅里奧用舌頭攪拌着嘴裏的精子，和唾液混合在一起，慢慢地品嚐着。", "それは、どんな好物を食べている時よりも嬉しそうな表情をしていた。": "她的表情比喫任何喜歡的食物時都要開心。", "ごっくん、と音を立てながらその全てを飲み込んだヴェルメリオは、精液が流れ込んだお腹あたりをさすると、ニコッと笑った。": "威爾梅里奧發出咕嘟的聲音，把精液全部喝下去，然後摸了摸被精液灌滿的肚子，微微一笑。", "……これで良く眠れるね": "……這樣就能睡個好覺了"}