{"……あそこに人だかりができてる": "……那里聚集了很多人", "ヴェルメリオ": "威尔梅里奥", "あの、どうかしたんですか": "那个，发生什么事了吗", "ピュルテ": "看板", "それが……お祭りで使う衣装が失くなってしまって": "那个……庆典使用的服装不见了", "住民１": "居民1", "町の子供の中から代表で１人、伝統的な衣装を着て祭りで踊るのが習わしなんだ": "按照惯例，从镇上的孩子中选出一个代表，穿着传统服装在庆典上跳舞", "住民２": "居民2", "その衣装が失くなったわけね……": "那件服装不见了呢……", "ドロシー": "桃樂絲", "もしかしたら、魔物が奪い去ったのかもしれません。私達も探すのお手伝いします！": "说不定是被魔物抢走了。我们也来帮忙找吧！", "おお、ありがとう！": "哦哦，谢谢！", "とは言ったものの、どこにあるんでしょう……": "虽然这么说，但是到底在哪里呢……", "……ピュルテ、ときどき無謀だよね": "……看板，你有时候很鲁莽呢", "なんとなく事態は予想してるんだけど……あ、ほら。あれ": "我大概能猜到事态了……啊，看。那个", "……あんなところに男の子？　ああ、そういうこと": "……那种地方有男孩子？　啊啊，是这么回事", "えっ、ヴェルちゃん？　人間さんも？　分かってないの私だけですか！？": "哎，威爾酱？　人間君也是？　只有我不明白吗！？", "ねえ、君……お祭りで踊るのに選ばれた子でしょ？": "那个，你……是被选中在庆典上跳舞的孩子吧？", "えっ？　ど、どうしてそれを": "哎？　为，为什么知道", "男の子": "男孩子", "踊るのが嫌で、衣装を隠したんでしょ？": "是因为讨厌跳舞，所以把服装藏起来了对吧？", "……っ！": "……！", "あ、待って、逃げないで話を聞いて！": "啊，等等，别跑，听我说！", "……危ない、脇道から魔物が！": "……危险，岔路上有魔物！", "ケガはない？": "没受伤吧？", "うん……": "嗯……", "……落ち着いたみたいだね": "……好像冷静下来了呢", "どうして踊るのが嫌なの？": "为什么讨厌跳舞呢？", "衣装が、こんなだから": "因为，服装是这样的", "えっ、可愛い！　私が着たいくらい……って、そっか。男の子でしたね": "哎，好可爱！　我都想穿了……啊，对哦。你是男孩子呢", "伝統だからって僕が着ることになったけど、友達みんなにバカにされるよ……": "因为是传统所以让我来穿，但是被朋友们都嘲笑……", "バカにするなら、させとけばいいのよ": "要是嘲笑的话，就让他们嘲笑吧", "だって……": "因为……", "君が踊ってくれるおかげで、町のみんながお祭りを楽しめるんだよ。何百人もの人を笑顔にできるの": "因为你跳舞，镇上的大家才能享受庆典哦。能让几百人露出笑容哦", "私も、君の踊り見てみたいな。ダメかな": "我也，想看你跳舞。不行吗", "……見に来てくれる？": "……你会来看吗？", "うん、約束": "嗯，约好了。", "誰かと思ったらあなた……心配してくれてるの？大丈夫よ、あの子と約束したんだもの。人混みを怖がってる場合じゃないわ": "我还以为是谁呢……你在担心我吗？没事的，我跟那孩子约好了。现在不是害怕人群的时候。", "いつものように余裕の笑みを見せようとするドロシー。": "桃乐丝试图像往常一样露出从容的笑容。", "でも、表情はどこか固く、ドロシーはそれを隠すように背中を向ける。": "但是，她的表情却有些僵硬，她为了掩饰这一点而背对着我。", "そうやって自分にプレッシャーかけないと、お祭りになんて行けそうにないから": "如果不这样给自己施加压力的话，我根本就没办法去参加祭典。", "普段以上に小さく見える肩をそっと抱く。ぴくりと震える。": "她轻轻抱住比平时看起来更小的肩膀，身体微微一颤。", "ねえ、私に力をくれない？違うの、エルマイトのことじゃないわ。恐怖に、過去のトラウマに立ち向かう勇気のこと": "呐，能给我力量吗？不是的，不是圣之力。而是面对恐惧和过去的心理创伤的勇气。", "どうやって？そうね……方法はエルマイトの時と同じでいいわ……": "要怎么做？这个嘛……方法就和圣之力的时候一样……", "あっ……うん、入ってきてるぅ……あなたの、すごく固い……": "啊……嗯，进来了……你的，好硬……", "屹立したペニスを押し入れると、ドロシーの膣壁がぎゅっとまとわりつくような感覚がおとずれる。": "将屹立的阴茎插入后，桃乐丝的阴道壁紧紧地缠绕上来，这种感觉传了过来。", "そのねっとりとした感覚に思わず声をあげそうになる。": "那种粘稠的感觉让我不由得想要叫出声来。", "えっ……私の身体がエッチだから、こんなに固くなってるって……やだ、そんなこと言わないで……あっ、はぁんっ、だめっ、まだ動いちゃだめだよぉ……": "哎……我的身体很淫荡，所以才会变得这么硬……讨厌，不要说这种话……啊，哈嗯，不行，还不能动……", "ドロシーの体をゆっくりと指でなぞる。": "我用手指缓缓地描摹桃乐丝的身体。", "淫部に指がたどり着いたあたりでゆっくりと腰を動かしてやる。": "手指到达淫部的时候，我缓缓地动起腰。", "体の奥の方へ進むにつれ、ドロシーの体が大きくのけぞる。": "随着进入身体深处，桃乐丝的身体大幅度后仰。", "膣内がしっかり濡れていることを指摘すると、ドロシーは恥ずかしそうに身をくねらせる。": "我指出阴道内已经充分湿润，桃乐丝害羞地扭动身体。", "だってそれは、あなたがしたことでしょ……あなたがエッチなことするから、私だって反応しちゃってるんだからぁ……": "因为那是你做的吧……因为你做色色的事，我才会起反应的……", "照れ隠しをするドロシーに追い討ちをかけるように、胸をもみ、乳首をつねる。": "我追击掩饰害羞的桃乐丝，揉胸，捏乳头。", "どんどん締め付けが強くなる膣内。": "阴道内越来越紧。", "愛液が膣内を満たし、自然に腰が動く。": "爱液充满阴道内，腰部自然地动起来。", "あっ、あはぁっ……！？やんっ、そんなに激しく動いたらっ、奥にずんずん当たっちゃってるよぉ……": "啊，啊哈啊……！？呀嗯，那么激烈地动的话，会顶到深处的……", "突き上げられる度に揺れる胸。その先端は、触れられてもいないのに、全身を覆う快楽に反応して固くなっていた。": "每次顶上去，胸部就摇晃。胸部的尖端明明没有被碰，却因为覆盖全身的快乐而变硬。", "上下から襲ってくる快感で、自然と子宮がおりてきているのがわかる。": "上下袭来的快感，让我知道子宫自然地下降。", "あんっ……その奥のとこ、気持ちいいとこなの……ね、もっとして……？あなたのもので、奥のとこゴリゴリってして……": "啊嗯……深处，是舒服的地方……呐，继续……？用你的那个，顶弄深处……", "少し振り返るようにして、上目遣いで要求するドロシー。": "桃乐丝稍微回头，抬眼看着我要求。", "煽られるがまま、何度も何度も後ろから出し入れするうちに、快楽が思考を支配する。": "我被煽动，一次又一次地从后面进进出出，快感支配了思考。", "子宮口と亀頭がコツコツと当たるたびに、ドロシーはいやらしい声を漏らす。": "每当子宫口和龟头碰撞，桃乐丝就会发出淫荡的声音。", "すっごくハァハァ言ってる……んっ、んはぁっ、私のこと気持ちよくするために、そんなに頑張ってくれてるの？私のために……あんっ、あふぅ……嬉しいな": "哈哈喘得好厉害……嗯，嗯哈，为了让我舒服，那么努力吗？为了我……啊嗯，啊呼……好开心", "ドロシーも身体を支える四肢に、徐々に力が入らなくなってきているようだった。": "桃乐丝支撑身体的四肢，似乎也渐渐使不上力。", "それでも絶頂を迎えるまでのこの時間を、できるだけ長く味わいたい。それは２人の共通見解だろう。": "即便如此，还是想尽可能地享受高潮前的这段时间。这是两人的共同见解吧。", "気持ちよさそうな顔。私の中で、あなたも気持ちよくなってるのね？ふふ……もう、怖いものなんてないわ。私、１人じゃないもん。こうして、あなたと繋がってるんだから……": "看起来很舒服的表情。在我的里面，你也舒服起来了呢？呵呵……已经，没有什么好怕的了。我不是一个人。因为，像这样，和你连结在一起……", "陰部にペニスを抜き差しされる卑猥な後ろ姿にもかかわらず、慈愛に満ちた愛おしそうな微笑みを浮かべるドロシー。": "尽管阴部被阴茎抽插的淫荡背影，桃乐丝却露出充满慈爱的可爱微笑。", "そのギャップを脳がさらなる快感に変換してしまうと、もはや絶頂をこらえることは難しくなっていく。": "那个反差被大脑转换成更强烈的快感，已经很难忍住高潮了。", "うん、いいよ……私ももう、限界だからっ……来て、いっぱい出して……": "嗯，可以哦……我也已经，到极限了……来吧，射出来……", "ドロシーに全てを注ぎ込みたい。そのことだけで頭がいっぱいになる。": "想把全部都注入桃乐丝体内。脑子里只有这个念头。", "勢いをつけて、思い切り腰を打ち付けて、子宮に種を注ぎ込む。": "我乘着势头，尽情地挺腰，把种子注入子宫。", "あっ……ああんっ……熱ぅい……すっごく熱いの、あなたの精液……。私の中が、あなたの温度で満たされてく……": "啊……啊啊嗯……好热……好热，你的精液……我的里面，被你的温度填满了……", "いつのまにか無意識に、手元のシーツをぐっと握りしめていたことに気がつくドロシー。": "桃乐丝注意到，自己不知不觉中，无意识地紧紧握住手边的床单。", "絶頂感は、徐々に安堵感へと変わっていく。": "高潮感，渐渐变成安心感。", "ありがとね……私、あなたにたくさん勇気もらった。あなたと一緒なら、きっと大丈夫だって……信じてるから……": "谢谢你……我，从你那里得到了很多勇气。我相信……只要和你在一起，就一定没问题……"}