{"ピュルテちゃんとティンカちゃんは同じ妖精族だけど、親戚なのかって？　人間さんって変なところに興味持つわよね、たまに": "看板和汀可都是妖精族，是親戚嗎？　人類君對奇怪的地方感興趣呢，偶爾", "シンデレラ": "仙杜瑞拉", "妖精っていっても、いろいろ種類があるからティンカとピュルテに繋がりはないよ": "雖說是妖精，但也有各種各樣的種類，所以汀可和看板沒有關係哦", "ティンカー・ベル": "汀可貝兒", "私はエルマイトの影響を受けて咲いた花から生まれたんですよ。ちょうど、こんな感じの美しい花畑が故郷です": "我是從受到聖之力影響而綻放的花中誕生的。我的故鄉就是像這樣的美麗花田", "ピュルテ": "看板", "ティンカは人間の赤ちゃんが、最初に笑ったときに生まれたの。余談だけど、ティンカが出会ったとき、ペトラは赤ちゃんだった。も～すんごくかわいかったんだから": "汀可是從人類的嬰兒第一次笑的時候誕生的。說個題外話，汀可遇到佩特拉的時候，她還是個嬰兒。真的～超級可愛", "はいはい、ティンカがペトラのことを大好きなのはわかってますって": "好好，我知道汀可最喜歡佩特拉了", "てかティンカもピュルテも、人間の影響で生まれてるんだね": "話說，汀可和看板都是受到人類的影響而誕生的呢", "オトギノクニ、それ自体が人間の影響を受けて創られた世界だもの": "因爲童話之國本身就是受到人類的影響而創造的世界嘛", "すごい！　オトギノクニと人間界って、密接な関係にあるんですね": "好厲害！　童話之國和人界，關係很密切呢", "でもその中でも、この人、この人間は特別だよね？　どうやってあんなに強いエルマイトを持つことができたわけ？": "但是在這之中，這個人，這個人類很特別吧？　爲什麼能擁有那麼強大的聖之力呢？", "そこは謎なのよねぇ。人間さんにも自覚はないみたいだし。職業が関係あるのかも": "這個就是個謎了。人類君好像也沒有自覺。可能和職業有關吧", "職業というか、人間さんは大学生というまだ勉強が仕事みたいな立場で……でも同じ大学に、人間さんみたいにエルマイトを持った人はいなかったです": "職業嗎，人界的人類君還是個大學生，學習就是他的工作……但是同一所大學裏，沒有像人類君一樣擁有聖之力的人", "勉強するのが仕事？！　うぇ～、ティンカなら半日もたないや": "學習就是工作？！　嗚誒～，換做是汀可的話，半天都堅持不了", "じゃあティンカちゃんの仕事はなんなの？　うぇ～ってならないやつ": "那汀可的工作是什麼？　不會讓你發出“嗚誒～”這種聲音的工作", "決まってるじゃん、ペトラを守る事☆": "當然是保護佩特拉了☆", "じゃあ私の仕事は、人間さんを守ることですね！": "那我的工作就是保護人類君了！", "まったくあなたたちは無邪気というか、なんというか……": "真是的，你們兩個，該說是天真無邪呢，還是什麼呢……", "って！　ちょ、なんかティンカの上に落ちてきたんですけど！": "咦！　等等，有什麼東西掉到我身上了！", "え？　あ、痛っ！　なによ、これ！　空から石が降ってきてる": "誒？　啊，好痛！　什麼啊，這是！　天上掉下來石頭了", "あ！　魔物が！　魔物が飛んでます！　私たちめがけて石を投げてます！": "啊！　魔物！　魔物在天上飛！　朝着我們扔石頭！", "この卑怯者！　降りてきなさいよ！ぼっこぼこにしてやるんだから！": "這個卑鄙的傢伙！　給我下來！　我要把你打成蜂窩！", "ったく、とんでもなく卑怯な魔物だったね": "真是的，這個魔物真是卑鄙到極點了", "見てよこれ。フライパンまで落としてきたのよ、さっきの魔物": "看這個。剛纔的魔物，連平底鍋都扔下來了", "ティンカさ、実はフライパンとかお鍋とか、直すのが仕事の妖精なんだよね": "汀可啊，其實是個專門負責修理平底鍋和鍋子的妖精呢", "え！　それは初耳です": "誒！　這還是第一次聽說", "まじめに修行の旅なんかにも出ちゃってさぁ～……でももうやめちゃった": "我還曾經認真地踏上修行之旅呢～……不過現在已經不幹了", "どうして？　とっても素敵なお仕事じゃないの": "爲什麼？　這不是一份很棒的工作嗎", "うーん……もう昔のことだし、ここにいるみんなはティンカの仲間だから話すけど……": "唔……那都是過去的事了，既然在場的都是汀可的同伴，那我就說了……", "こんなところに連れてきて！壊れたお鍋があるから直してほしいっていうのは、ウソだったんじゃん！": "他們把我帶到這種地方！說有壞掉的鍋子想要我修理，這不都是騙人的嗎！", "まあそう怒るなよ。鍋はないけどよ、俺のナニがおっ立っちまって仕方ねえんだ。治してくれよ～、げへへへ": "別那麼生氣嘛。雖然沒有鍋子，但我的那根已經立起來了，沒辦法啊。幫我治好吧～，嘿嘿嘿嘿", "盗賊1": "盜賊1", "はぁ？！そういうのマジで無理だから！ティンカ帰る！": "什麼？！這種事我可真的不行！汀可要回去了！", "はいそうですか、って帰すわけねぇだろうが。久々の上玉なんだからよ": "哎呀，是嗎，怎麼可能讓你回去呢。好久沒遇到這麼好的女人了", "盗賊2": "盜賊2", "い、いや！離して！やだってば！いやあああ！": "不，不要！放開我！不要啊啊啊！", "うぅっ…んんんっ……！！！": "嗚嗚……嗯嗯嗯……！！！", "盗賊はティンカの小さな口に、その大きなペニスをねじ込む。": "盜賊把那根巨大的陰莖塞進了汀可的小嘴裏。", "どうだぁ？俺様のちんこの味は。おっと歯はたてるなよ。おお……いいぞ、そうだ、もっと裏も舐めろ。うう……う、いいぞ": "怎麼樣？本大爺的肉棒的味道。哦，別咬啊。哦哦……很好，就是這樣，再多舔舔裏面。嗚嗚……嗚，很好", "もう一人の男もまた、口よりも小さな淫部にペニスをねじ込む。": "另一個男人也把陰莖塞進了比嘴還小的淫部。", "キツめのマンコがたまんないぜ。こんなにデカいちんこは初めてで気持ちよすぎるか？マン汁がどんどんあふれてきてるぞ": "緊緻的小穴真讓人受不了。這麼大的肉棒還是第一次，太舒服了吧？愛液都流個不停了", "必死に抵抗するが、男2人の力には敵わず、なすがままに凌辱されるティンカ。": "雖然拼命抵抗，但還是敵不過兩個男人的力量，汀可只能任憑他們凌辱。", "ティンカの体は生存本能からか、無意識に感度を敏感にしていく。": "也許是出於生存本能，汀可的身體無意識地提高了敏感度。", "こいつよがってるぞ。無意識に腰を俺に合わせて動かしてやがる。うう……いいぞ、いいぞ、もっと奥まで突いてやるぜ": "這傢伙很享受啊。無意識地配合我的動作扭動着腰。嗚嗚……很好，很好，我要插得更深了", "子孫を残そうと、自然に子宮がおりてくる。": "爲了留下子孫，子宮自然地降了下來。", "盗賊の大きなペニスの先端は、ティンカの子宮口を完全に捉えていた。": "盜賊巨大的陰莖尖端，完全捕捉到了汀可的子宮口。", "んんんーっ！うぅうぅんぐぅっ！": "嗯嗯嗯！嗚嗚嗚嗚嗯咕！", "上の口と下の口にペニスを差し込まれているティンカ。": "汀可的上下兩口都被陰莖插入。", "喉の奥まで咥えさせられることで、コツコツと喉奥が刺激される。": "由於被塞到喉嚨深處，喉嚨深處被不斷刺激着。", "オラ、もっと奥までしゃぶれ！おおぅ、やればできるじゃねーか。うぅ……そ、そこだ。その亀頭のさかい目をもっと丁寧に舐めるんだよ！お前の口にたっぷり出してやる": "喂，再深一點！哦哦，你還是挺能幹的嘛。嗚嗚……就，就是那裏。再仔細地舔一下龜頭的邊緣！我會在你的嘴裏射出很多的", "フェラをする口が、ペニスに付いた黄ばんだ汚れまでも取っていく。": "口交的嘴巴，連陰莖上的黃色污垢都舔掉了。", "ハハッ！俺とこいつ、かなり相性いいみたいだぜ": "哈哈！我和這傢伙，好像很合得來啊", "下半身から溢れ出す愛液はすでに盗賊のペニスに絡みついていて、ペニスが出し入れされるたびに糸を引く。": "從下半身溢出的愛液已經纏繞在盜賊的陰莖上，每當陰莖進出時都會拉出絲線。", "盗賊は笑いながらティンカの子宮に亀頭を突きつける。": "盜賊笑着將龜頭頂向汀可的子宮。", "ほら、俺の子種くださいーって子宮が叫んでるぜ！よっしゃ、ここに全部注いでやんよ！": "看吧，子宮在喊着“請給我你的種子”呢！好，我會全部射在這裏的！", "その言葉を聞いたティンカは必死に抵抗しようとするが、もはや体に力が入らなくなっていた。": "聽到這句話的汀可拼命地想要抵抗，但身體已經使不上力了。", "くぅっ！し、しっかり咥えてろよ。出る！出る！うううううう！": "咕！好好地含住啊。要射了！要射了！嗚嗚嗚嗚嗚！", "口から膣まで、一本の長いペニスで突き刺されているような哀れな姿。": "從嘴巴到陰道，被一根長長的陰莖刺穿的可憐模樣。", "無理やりされているにもかかわらず、感じてしまっている自分が悔しくてティンカは涙を浮かべる。": "儘管是被強迫的，但自己卻有感覺，這讓汀可感到懊惱，眼眶泛起了淚水。", "んんんーーーーーー！！！！かはぁっ！": "嗯嗯嗯——————！！！！咳哈！", "口に咥えさせていた男が強く腰を打ち、その勢いにティンカはペニスを吐き出してしまう。": "讓汀可含着陰莖的男人用力地撞向她的腰，這股力量讓汀可吐出了陰莖。", "うっ、こ、こっちもで、出るぞ！マンコに全部だすからな。あっうううう！": "嗚，我，我也要射了！我會全部射在小穴裏的。啊嗚嗚嗚嗚！", "腰を打たれすぎて、ティンカのお尻は真っ赤に腫れていた。": "由於腰部被撞得太厲害，汀可的屁股已經紅腫了。", "しかし男は、容赦無く最大限の力でペニスを膣奥へねじ込む。": "然而，男人毫不留情地用最大的力量將陰莖塞進陰道深處。", "あっ！いやぁああああああっ！あうぅぅ": "啊！不要啊啊啊啊啊啊！啊嗚嗚", "ティンカの膣内で肉棒がビクンと脈打つ感覚が伝わる。": "肉棒在汀可的陰道里跳動的感覺傳了過來。", "彼女の意思と反して、子宮がゴクゴクと男たちの精子を飲み込んでいく。": "與她的意志相反，子宮咕嘟咕嘟地喝下了男人們的精子。", "ティンカは屈辱と、それに反比例するように自分の体が男たちの凌辱に反応し、絶頂を迎えてしまったことに頭が真っ白になってしまった。": "與屈辱相反，自己的身體對男人們的凌辱產生了反應，迎來了高潮，這讓汀可的腦子一片空白。", "もう……帰る。ペトラのところに帰る……んだからぁ": "我要……回去了。我要回佩特拉那裏……去了", "ティンカの口から、ドロリと大量の精液が吐き出される。": "從汀可的嘴裏，吐出了大量的精液。", "さ、交代だ。俺の子種もぜーんぶ注いでやるよ": "接，接下來輪到我了。我的種子也全都給你注入進去", "じゃあ俺のは綺麗に舐めとってもらおうか": "那就讓我好好地舔乾淨我的精液吧", "ティンカへの陵辱は、始まったばかり........。": "對汀可的凌辱，纔剛剛開始........。"}