{"ティンカちゃん、追加のお鍋とフライパン持ってきました！": "汀可，我拿追加的鍋和鍋子來了！", "ピュルテ": "看板", "げ！　まだあるの？　もー、ティンカ疲れちゃったよ〜": "咦！　還有嗎？　真是的，汀可已經累了啦", "ティンカー・ベル": "汀可貝兒", "文句言わないの。これで今夜のごはんとお酒と宿代がタダになるんだから": "別抱怨了。這樣今晚的飯和酒和住宿費就免費了", "シンデレラ": "仙杜瑞拉", "それにティンカちゃんの力でお鍋を直してあげた町の人、とっても喜んでましたよ": "而且，因爲汀可的力量而修好了鍋子的鎮上的人，都非常高興哦", "でもティンカ、修行も途中でやめちゃったし、直すのにすごい力使うんだよね〜": "但是汀可，修行也中途放棄了，修復需要非常大的力量呢~", "昨日は私が賊との飲み比べで勝ってもらったお金があったけど、あいつらまだ二日酔いで今日もその手は使えないのよ": "昨天我跟盜賊拼酒贏了，雖然有拿到錢，但那幫傢伙還在宿醉，今天不能用這招了", "わかったよぉ。でもさっきから何個か失敗しちゃってるんだよね……": "我知道了。但是從剛纔開始就失敗了好幾次呢……", "え？！　あら……柄が曲がったフライパンに、形がゆがんだお鍋が……": "咦？！哎呀……有把手彎曲的平底鍋，還有形狀扭曲的鍋子……", "これは人間さんが直す？　え、すごい！　金槌で直せるなんて人間さん器用なんですね": "這些要由人來修理嗎？誒，好厲害！居然能用錘子修好，人可真靈巧啊", "あああ！　か、川から魔物が出てきて、川の水が氾濫してます！": "啊啊啊！河，河裏出現了魔物，河水氾濫了！", "ちょっ！　せっかくティンカが直して人間がキレイに洗った鍋たちが川に流されちゃう！　このバカ魔物がー！": "喂！好不容易汀可修好，人洗乾淨的鍋子要被沖走了！你這笨蛋魔物！", "ザマミロ！　バカ魔物め！": "活該！你這笨蛋魔物！", "でも……いくつかお鍋やフライパンが流されてしまいました": "但是……有好幾個鍋子和平底鍋被沖走了", "はぁ〜……仕方ないね。素直に謝って弁償しよ": "哎……沒辦法。老老實實道歉賠償吧", "ティンカちゃん、大人の発言！": "汀可，好成熟的發言！", "だって……人間ならぜったいそう言うと思って。さ、早く町に行こー": "因爲……我覺得人肯定會這麼說。來，快點去鎮上吧", "結局、許してもらった上に、直した分の代金まで支払ってくれましたね": "結果，不僅得到了原諒，還支付了修理的費用呢", "別にお金いらないのに。……ちょ、ちょっと人間！　なんで頭撫でるの？！　やめてよ、ティンカこどもじゃないもん！　もう先に宿帰る！": "明明不用付錢的……喂，喂，人類！爲什麼要摸我的頭？！別這樣，汀可又不是小孩子！我先回旅館了！", "あっ、ティンカちゃん！": "啊，汀可！", "ほっといて大丈夫よ。ちょっと照れちゃったのよ。ティンカちゃん文句は言いながらも、仕事にちゃんとプライド持ってるのね。あ、店員さん！　お酒もう1杯頂戴！": "別管她，沒關係的。她只是有點害羞而已。雖然汀可抱怨個不停，但還是對工作抱有自豪。啊，服務員！再給我來一杯酒！", "人間さん、私たちもそろそろ宿に戻りましょうか": "人類君，我們也差不多該回旅館了", "ねぇ〜、起きてよ。起きてってばぁ〜": "喂，快起來。快起來啦", "何びっくりしてるの？どうやって入ってたのかって？ドア、鍵開いてたよ": "你爲什麼這麼喫驚？問我怎麼進來的？門沒鎖啊", "ほんとだよ、人間って意外と不用心だね。ま、おかげでティンカも部屋に入れたけど": "真的哦，人類意外地粗心呢。不過，多虧了這樣，汀可才能進到房間裏", "何か話があるのか？別にぃ〜。なんか眠れないから人間とこ来てみただけ。ねえ、なんか楽しい話でもしようよ": "你有什麼話要說嗎？沒什麼～我只是睡不着，所以就來人類這裏看看。喂，說點有趣的事吧", "ちょっとティンカが話してるのに寝ないでよ！起きて！……わかった、起きないなら……こうしちゃうからぁ！": "等一下，我還在說話呢，別睡啊！起來！……好吧，既然你不起來……我就這樣！", "ティンカーベルは無理やり下着から陰茎を取り出すと、いたずらっぽい笑顔を浮かべて弄びだす。": "汀可貝兒強行把陰莖從內褲裏拉出來，露出惡作劇般的笑容，開始玩弄起來。", "ぐったりしていた陰茎が、またたくまに固く、大きく膨らんでいく。": "原本軟趴趴的陰莖，轉眼間就變得又硬又大。", "やめてって言いながら、おちんちん大きくなってるよ？……もっと気持ちよくしてあげようか？": "你嘴上說不要，小雞雞卻變大了哦？……要不要我讓你更舒服一點？", "ペニスからむわっと独特な匂いが漂う。": "陰莖散發出獨特的氣味。", "その香りを嬉しそうにクンクンと嗅ぐティンカーベル。": "汀可貝兒開心地聞着那股氣味。", "そり立つ陰茎を上下にしごき出す。": "她開始上下擼動勃起的陰莖。", "だんだんとティンカーベルの顔も紅潮し、息遣いが荒くなる。": "汀可貝兒的臉也逐漸泛紅，呼吸變得急促。", "なんか先っぽがヌルヌルしてきたよ？気持ちいい？気持ち良くて声出ちゃうの？……なんだかティンカも変な気分だよ": "前端好像變得滑溜溜的了？舒服嗎？舒服到忍不住叫出聲了嗎？……汀可也覺得有點奇怪。", "先端から溢れ出るカウパーを自分の手に塗りたくり、その手でペニス全体を包み込む。": "她將從龜頭溢出的考柏液塗在自己的手上，然後用手包住整根陰莖。", "そのぬめりに興奮したのか、ティンカーベルの体がぶるっと震えた。": "或許是被那股滑溜感刺激到了，汀可貝兒的身體顫抖了一下。", "すごいの、どんどん固くて大きくなってるよぉ……ティンカにしごかれて、おちんちんこんなに大きくしちゃってる": "好厲害，越來越硬，越來越大了……被汀可擼着，小雞雞變得這麼大了。", "ティンカーベルの華奢な手に、もっとペニスをめちゃくちゃにされたい衝動に駆られる。": "我被一股衝動驅使，想讓汀可貝兒纖細的手更加肆意地玩弄我的陰莖。", "しごいているティンカーベルの口からも暖かい吐息が漏れて、ペニスにかかる。": "擼動着陰莖的汀可貝兒口中吐出溫暖的氣息，落在陰莖上。", "ティンカーベルに耳元でそっと囁かれると、体が自然にびくんと跳ねてしまう。": "汀可貝兒在我耳邊輕聲細語，我的身體自然而然地抽搐了一下。", "こちらの反応がよほど嬉しいのか、耳にキスをしたり、体を舐めるティンカーベル。": "也許是因爲我的反應讓她很高興，汀可貝兒親吻着我的耳朵，舔舐着我的身體。", "しかし、その小さな口がペニスを咥えることはない。": "但是，她那小小的嘴巴並沒有含住陰莖。", "舐めてほしい？ティンカの口で、しゃぶってほしい？ティンカにしゃぶられてるって想像してみて？またおちんちん大きくなったよ。エッチなんだからぁ": "想要被舔嗎？想要被汀可的嘴含住嗎？想象一下被汀可含住的樣子吧？小雞雞又變大了呢。真是好色啊", "本当はサオも玉もティンカーベルにしゃぶらせたい。": "其實我真的很想讓汀可貝兒含住我的陰莖和睾丸。", "その小さな口に、陰茎を頬張っているティカーベルの顔を見たい。": "我想看到汀可貝兒用她的小嘴含住陰莖的樣子。", "ティンカーベルはそんな願望を見抜いているように、意地悪な笑みを浮かべている。": "汀可貝兒似乎看穿了我的願望，露出了壞心眼的笑容。", "膝元には違和感を感じたが、それはティンカーベルから漏れ出した愛液だった。": "我的膝蓋附近有一種不協調感，那是汀可貝兒流出來的愛液。", "体に当たるティンカーベルの胸がさらに興奮を高める。": "碰到身體的汀可貝兒的胸部讓我更加興奮。", "もうイキそうなの？おちんちんがビクビクってしてるよ。どこまでがまんできるかな": "已經要射了嗎？小雞雞一跳一跳的呢。你能忍耐到什麼時候呢", "ティンカーベルの陰茎をしごくスピードが速くなっていく。": "汀可貝兒擼動陰莖的速度越來越快。", "陰茎から伝わる快感が、全身を、思考を麻痺させていく。": "從陰莖傳來的快感，讓我的全身和思考都逐漸麻痹。", "いいよ……いっぱい出していいよ。ティンカが見ててあげる": "可以哦……盡情地射出來吧。汀可會好好看着的", "もう限界だ。": "已經到極限了。", "陰茎がティンカーベルの手の中で、大きく脈打ち、大量の精液が亀頭から飛び散った。": "陰莖在汀可貝兒的手中劇烈地跳動，大量的精液從龜頭噴湧而出。", "ティンカーベルは最後の一滴の精子まで絞り出すように、ゆっくりとゆっくりと陰茎をしごき続けた。": "汀可貝兒像是要把最後一滴精子都榨出來一樣，慢慢地，慢慢地擼動着陰莖。", "ティンカがこどもじゃないって、わかったでしょ？でも、さっきは褒めてくれてうれしかった。だからお返しだよ♪": "現在你知道汀可不是小孩子了吧？但是，剛纔你誇獎我讓我很高興。所以這是回禮♪", "手にべっとりとついた精液を丁寧になめとるティンカーベルだった。": "汀可貝兒仔細地舔着沾在手上的精液。"}