{"……ピュルテ、どこにもいない": "……看板，哪里都找不到", "ヴェルメリオ": "威尔梅里奥", "魔物が襲ってきたせいで咄嗟に二手に分かれちゃったけど、あっちは非力なピュルテちゃんと迷子の旅の商人……心配ね、人間さん": "因为魔物袭击突然分头行动了，那边是无力的看板和迷路的旅行商人……真担心啊，人类君", "シンデレラ": "仙杜瑞拉", "……先に目的地の村まで行ったのかも。商人が行きたがってた町なら、あたしわかる": "……可能先去目的地的村子了。如果是商人想去的城镇，我知道", "それは頼もしいわ！　行ってみましょう": "那真是可靠！　去看看吧", "……うん、ついてきて": "……嗯，跟我来", "魔物が増えてきてるわね。おばあさまのこと、心配ね": "魔物增加了呢。真担心奶奶", "……大丈夫。おばあちゃん強いから": "……没事的。奶奶很强的", "早くオトギノクニに平和を取り戻して、この旅を終わらせましょう。自分の国が心配……人間さんも、元の世界の家族が心配してるわよね": "快点让童话之国恢复和平，结束这趟旅行吧。我担心自己的国家……人間君也在担心原来世界的家人吧", "……元々離れて暮らしているから、家族は大丈夫？　なぜ離れて暮らしてる？": "……你本来就是分开住的，家人没事吧？　为什么要分开住？", "学校……という毎日通う場所が、親と住む家から離れるから？　それは大変ね": "学校……每天都要去的地方，离父母住的地方很远？　那可真不容易", "……さみしくないの？　ひとりで家族と離れて暮らすなんて": "……不寂寞吗？　一个人和家人分开住", "ヴェル、人間さんは今私たちのために、自分の世界を離れてるのよ？": "威爾，人間君现在为了我们，离开了自己的世界哦？", "……ご、ごめん……なさい": "……对，对不……起", "……え、気にしてない？　あたしたち、仲間がいるから楽しいって……": "……哎，不在意吗？　说有我们，有同伴在所以很开心……", "本当に優しいというか……嬉しいわ、仲間って言ってくれて": "真的是很温柔……我很高兴，你说我们是同伴", "……あたし、おばあちゃんが大切。家族だから、今も心配。だけど、姐さんも人間さん、あなたも……同じくらい大切": "……我，很重视奶奶。因为是家人，现在也很担心。但是，大姐，人間君，你们……也一样重要", "……あたしはパイしか焼けないけど、仲間を絶対守る": "……虽然我只会烤派，但绝对会保护同伴", "何言ってるの！　人間さんの言うとおり。頼りにしてるのよ、ヴェル": "说什么呢！　人間君说得对。我很依赖你哦，威爾", "……方向音痴だけど": "……虽然我是路痴", "それは本当に。ねえ、……本当にここが近道なの？　商人が言ってた町への": "真的吗。我说……这真的是近路吗？　商人说的城镇", "……だと思う": "……我觉得是", "やだ！　また魔物よ？！　もう絶対ヴェルの道案内には頼らないから！": "好讨厌！　又出现魔物了？！　我绝对不会再相信威爾带路了！", "……あ、人間。あなたも……眠れないの？": "……啊，人类。你……也睡不着吗？", "声のする方に顔を向けると、そこにはヴェルメリオがポツンと立っていた。": "我朝着声音的方向看去，威爾梅里奥正孤零零地站在那里。", "……ごめんね、あたしが道に迷ったせいで、この村に泊まることになっちゃって": "……对不起，都怪我迷路了，才不得不在这个村子里住下", "しょぼんとした彼女の言葉に明るく返してみせる。": "我用开朗的语气回答她沮丧的话语。", "……え？おかげで風呂に入れてラッキー？そ、それなら良かった……": "……哎？多亏了这样才能洗澡，真幸运？那，那就好……", "ちょいちょいっとヴェルメリオを呼び寄せると、トテトテと近寄ってきた。": "我招了招手，威爾梅里奥就小步小步地走了过来。", "……人間界にも同じような所があるの？行ってみたいな。え？あ、お風呂もだけどあなたが住んでる世界に……興味がある": "……人界也有同样的地方吗？真想去看看。哎？啊，除了洗澡以外……我对你住的世界也很感兴趣", ".......なんとヴェルメリオはゆっくりとその胸をさらけ出した。": "……威爾梅里奥慢慢地露出了胸部。", "……あ、あのさ。良く眠れるように……あたしが手伝ってあげる": "……那，那个。为了让你睡个好觉……我来帮你吧", "ヴェルメリオがペニスと睾丸に手をのばし、ゆっくりと上下に動かす。": "威爾梅里奥把手伸向阴茎和睾丸，慢慢地上下移动。", "とたんに大きくそそり立つペニスを、ヴェルメリオは遠慮がちに口に含んだ。": "威尔梅里奥小心翼翼地含住了突然变大的阴茎。", "ヴェルメリオの小さな口にはその肉棒のサイズはあまりに大きすぎた。": "威尔梅里奥的小嘴对那根肉棒来说实在是太大了。", "しかし、それは嫌だと言わんばかりに懸命に口を開けるヴェルメリオ。": "但是，威尔梅里奥却拼命地张开嘴，仿佛在说她并不讨厌。", "それでもこちらのことを思い、歯を立てまいとする彼女にさらに気持ちが高ぶる。": "尽管如此，她还是为了我，努力地不咬到我的肉棒，这让我更加兴奋。", "ん、ん、んぐぅ……すごく、固くておっきい……口からはみでちゃうよぉ": "嗯，嗯，嗯……好硬，好大……都快从嘴里溢出来了", "口に含んだペニスを美味しそうになめまわす。": "威尔梅里奥津津有味地舔着嘴里的阴茎。", "舌を動かすスペースなどないだろうに、一所懸命に亀頭に絡みつく。": "明明没有能动舌头的空间，她却拼命地缠绕着龟头。", "窮屈なのと、ニュルニュルした舌の感覚がどうしようもなく気持ちいい。": "狭窄和滑溜溜的舌头的感觉让我舒服得不得了。", "ヴェルメリオ自身も興奮しているのが、勃起した乳首でよくわかる。": "威尔梅里奥自己也兴奋了，从勃起的乳头就能看出来。", "ング、…ふっ…ん……気持ちいい？ねぇ、気持ちいい？": "嗯……呼……嗯……舒服吗？呐，舒服吗？", "ヴェルメリオの質問には喘ぎ声で答える。": "我用喘息声回答了威尔梅里奥的问题。", "唾液と亀頭から溢れ出すカウパーが混じり合い、ヴェルメリオの構内はぐちゃぐちゃだ。": "唾液和龟头溢出的考柏液混合在一起，威尔梅里奥的嘴里变得乱七八糟的。", "これ以上辛い想いはさせたくないのは山々だが、つい腰を突き出してしまう。": "虽然不想让她再受苦，但我还是忍不住挺起了腰。", "それでもヴェルメリオは必死に喉を広げて、ペニス全体を飲み込もうとする。": "尽管如此，威尔梅里奥还是拼命地张开喉咙，试图吞下整根阴茎。", "ズブプププッといやらしい音が辺りに響く。": "噗噗噗的淫荡声音在周围回响。", "……さっきより、すごくすごく固くなって……おちんちんがびくびくして……んっ": "……比刚才，硬了好多……肉棒一跳一跳的……嗯", "これ以上の我慢は無理だと感じついヴェルメリオの頭を抑えてしまう。": "我感觉已经无法再忍耐了，于是按住了威尔梅里奥的头。", "ヴェルメリオは逃げることなく、むしろ思い切りペニスを吸い上げた。": "威尔梅里奥没有逃跑，反而用力地吸着阴茎。", "...........ヴェルメリオの求めに答えるように、体の力を抜いた。": "……我放松了身体，回应威尔梅里奥的请求。", "ヴェルメリオの口いっぱいに発射された精液が、あまりの量に口角から溢れだす。": "威尔梅里奥的嘴里射出了大量的精液，从嘴角溢了出来。", "スポイトから精液を絞り出すように、優しく睾丸を揉まれる。": "威尔梅里奥温柔地揉着我的睾丸，就像在用滴管挤出精液一样。", "全部……飲むよ。あなたのだもん……いっぱい、いっぱい味わって飲むの": "我会……全部喝掉的。因为这是你的……我会好好品尝的", "口いっぱいに広がった精液にヴェルメリオは満足そう。": "威尔梅里奥似乎对满嘴的精液感到满足。", "あまりの量に、ヴェルメリオの鼻からも精液の匂いが漏れ出してくる。": "因为量太大了，威尔梅里奥的鼻子也散发出精液的味道。", "……まだ溢れ出てくるよ。こんなに気持ちよくなってくれて嬉しい": "……还在溢出来呢。你这么舒服，我很高兴", "口内の精子を舌でかき回し、唾液と混ぜ合わせ、ゆっくりと味わう。": "威尔梅里奥用舌头搅拌着嘴里的精子，和唾液混合在一起，慢慢地品尝着。", "それは、どんな好物を食べている時よりも嬉しそうな表情をしていた。": "她的表情比吃任何喜欢的食物时都要开心。", "ごっくん、と音を立てながらその全てを飲み込んだヴェルメリオは、精液が流れ込んだお腹あたりをさすると、ニコッと笑った。": "威尔梅里奥发出咕嘟的声音，把精液全部喝下去，然后摸了摸被精液灌满的肚子，微微一笑。", "……これで良く眠れるね": "……这样就能睡个好觉了"}