{"ティンカちゃん、追加のお鍋とフライパン持ってきました！": "汀可，我拿追加的锅和锅子来了！", "ピュルテ": "看板", "げ！　まだあるの？　もー、ティンカ疲れちゃったよ〜": "咦！　还有吗？　真是的，汀可已经累了啦", "ティンカー・ベル": "汀可贝儿", "文句言わないの。これで今夜のごはんとお酒と宿代がタダになるんだから": "别抱怨了。这样今晚的饭和酒和住宿费就免费了", "シンデレラ": "仙杜瑞拉", "それにティンカちゃんの力でお鍋を直してあげた町の人、とっても喜んでましたよ": "而且，因为汀可的力量而修好了锅子的镇上的人，都非常高兴哦", "でもティンカ、修行も途中でやめちゃったし、直すのにすごい力使うんだよね〜": "但是汀可，修行也中途放弃了，修复需要非常大的力量呢~", "昨日は私が賊との飲み比べで勝ってもらったお金があったけど、あいつらまだ二日酔いで今日もその手は使えないのよ": "昨天我跟盗贼拼酒赢了，虽然有拿到钱，但那帮家伙还在宿醉，今天不能用这招了", "わかったよぉ。でもさっきから何個か失敗しちゃってるんだよね……": "我知道了。但是从刚才开始就失败了好几次呢……", "え？！　あら……柄が曲がったフライパンに、形がゆがんだお鍋が……": "咦？！哎呀……有把手弯曲的平底锅，还有形状扭曲的锅子……", "これは人間さんが直す？　え、すごい！　金槌で直せるなんて人間さん器用なんですね": "这些要由人来修理吗？诶，好厉害！居然能用锤子修好，人可真灵巧啊", "あああ！　か、川から魔物が出てきて、川の水が氾濫してます！": "啊啊啊！河，河里出现了魔物，河水泛滥了！", "ちょっ！　せっかくティンカが直して人間がキレイに洗った鍋たちが川に流されちゃう！　このバカ魔物がー！": "喂！好不容易汀可修好，人洗干净的锅子要被冲走了！你这笨蛋魔物！", "ザマミロ！　バカ魔物め！": "活该！你这笨蛋魔物！", "でも……いくつかお鍋やフライパンが流されてしまいました": "但是……有好几个锅子和平底锅被冲走了", "はぁ〜……仕方ないね。素直に謝って弁償しよ": "哎……没办法。老老实实道歉赔偿吧", "ティンカちゃん、大人の発言！": "汀可，好成熟的发言！", "だって……人間ならぜったいそう言うと思って。さ、早く町に行こー": "因为……我觉得人肯定会这么说。来，快点去镇上吧", "結局、許してもらった上に、直した分の代金まで支払ってくれましたね": "结果，不仅得到了原谅，还支付了修理的费用呢", "別にお金いらないのに。……ちょ、ちょっと人間！　なんで頭撫でるの？！　やめてよ、ティンカこどもじゃないもん！　もう先に宿帰る！": "明明不用付钱的……喂，喂，人类！为什么要摸我的头？！别这样，汀可又不是小孩子！我先回旅馆了！", "あっ、ティンカちゃん！": "啊，汀可！", "ほっといて大丈夫よ。ちょっと照れちゃったのよ。ティンカちゃん文句は言いながらも、仕事にちゃんとプライド持ってるのね。あ、店員さん！　お酒もう1杯頂戴！": "别管她，没关系的。她只是有点害羞而已。虽然汀可抱怨个不停，但还是对工作抱有自豪。啊，服务员！再给我来一杯酒！", "人間さん、私たちもそろそろ宿に戻りましょうか": "人类君，我们也差不多该回旅馆了", "ねぇ〜、起きてよ。起きてってばぁ〜": "喂，快起来。快起来啦", "何びっくりしてるの？どうやって入ってたのかって？ドア、鍵開いてたよ": "你为什么这么吃惊？问我怎么进来的？门没锁啊", "ほんとだよ、人間って意外と不用心だね。ま、おかげでティンカも部屋に入れたけど": "真的哦，人类意外地粗心呢。不过，多亏了这样，汀可才能进到房间里", "何か話があるのか？別にぃ〜。なんか眠れないから人間とこ来てみただけ。ねえ、なんか楽しい話でもしようよ": "你有什么话要说吗？没什么～我只是睡不着，所以就来人类这里看看。喂，说点有趣的事吧", "ちょっとティンカが話してるのに寝ないでよ！起きて！……わかった、起きないなら……こうしちゃうからぁ！": "等一下，我还在说话呢，别睡啊！起来！……好吧，既然你不起来……我就这样！", "ティンカーベルは無理やり下着から陰茎を取り出すと、いたずらっぽい笑顔を浮かべて弄びだす。": "汀可贝儿强行把阴茎从内裤里拉出来，露出恶作剧般的笑容，开始玩弄起来。", "ぐったりしていた陰茎が、またたくまに固く、大きく膨らんでいく。": "原本软趴趴的阴茎，转眼间就变得又硬又大。", "やめてって言いながら、おちんちん大きくなってるよ？……もっと気持ちよくしてあげようか？": "你嘴上说不要，小鸡鸡却变大了哦？……要不要我让你更舒服一点？", "ペニスからむわっと独特な匂いが漂う。": "阴茎散发出独特的气味。", "その香りを嬉しそうにクンクンと嗅ぐティンカーベル。": "汀可贝儿开心地闻着那股气味。", "そり立つ陰茎を上下にしごき出す。": "她开始上下撸动勃起的阴茎。", "だんだんとティンカーベルの顔も紅潮し、息遣いが荒くなる。": "汀可贝儿的脸也逐渐泛红，呼吸变得急促。", "なんか先っぽがヌルヌルしてきたよ？気持ちいい？気持ち良くて声出ちゃうの？……なんだかティンカも変な気分だよ": "前端好像变得滑溜溜的了？舒服吗？舒服到忍不住叫出声了吗？……汀可也觉得有点奇怪。", "先端から溢れ出るカウパーを自分の手に塗りたくり、その手でペニス全体を包み込む。": "她将从龟头溢出的考柏液涂在自己的手上，然后用手包住整根阴茎。", "そのぬめりに興奮したのか、ティンカーベルの体がぶるっと震えた。": "或许是被那股滑溜感刺激到了，汀可贝儿的身体颤抖了一下。", "すごいの、どんどん固くて大きくなってるよぉ……ティンカにしごかれて、おちんちんこんなに大きくしちゃってる": "好厉害，越来越硬，越来越大了……被汀可撸着，小鸡鸡变得这么大了。", "ティンカーベルの華奢な手に、もっとペニスをめちゃくちゃにされたい衝動に駆られる。": "我被一股冲动驱使，想让汀可贝儿纤细的手更加肆意地玩弄我的阴茎。", "しごいているティンカーベルの口からも暖かい吐息が漏れて、ペニスにかかる。": "撸动着阴茎的汀可贝儿口中吐出温暖的气息，落在阴茎上。", "ティンカーベルに耳元でそっと囁かれると、体が自然にびくんと跳ねてしまう。": "汀可贝儿在我耳边轻声细语，我的身体自然而然地抽搐了一下。", "こちらの反応がよほど嬉しいのか、耳にキスをしたり、体を舐めるティンカーベル。": "也许是因为我的反应让她很高兴，汀可贝儿亲吻着我的耳朵，舔舐着我的身体。", "しかし、その小さな口がペニスを咥えることはない。": "但是，她那小小的嘴巴并没有含住阴茎。", "舐めてほしい？ティンカの口で、しゃぶってほしい？ティンカにしゃぶられてるって想像してみて？またおちんちん大きくなったよ。エッチなんだからぁ": "想要被舔吗？想要被汀可的嘴含住吗？想象一下被汀可含住的样子吧？小鸡鸡又变大了呢。真是好色啊", "本当はサオも玉もティンカーベルにしゃぶらせたい。": "其实我真的很想让汀可贝儿含住我的阴茎和睾丸。", "その小さな口に、陰茎を頬張っているティカーベルの顔を見たい。": "我想看到汀可贝儿用她的小嘴含住阴茎的样子。", "ティンカーベルはそんな願望を見抜いているように、意地悪な笑みを浮かべている。": "汀可贝儿似乎看穿了我的愿望，露出了坏心眼的笑容。", "膝元には違和感を感じたが、それはティンカーベルから漏れ出した愛液だった。": "我的膝盖附近有一种不协调感，那是汀可贝儿流出来的爱液。", "体に当たるティンカーベルの胸がさらに興奮を高める。": "碰到身体的汀可贝儿的胸部让我更加兴奋。", "もうイキそうなの？おちんちんがビクビクってしてるよ。どこまでがまんできるかな": "已经要射了吗？小鸡鸡一跳一跳的呢。你能忍耐到什么时候呢", "ティンカーベルの陰茎をしごくスピードが速くなっていく。": "汀可贝儿撸动阴茎的速度越来越快。", "陰茎から伝わる快感が、全身を、思考を麻痺させていく。": "从阴茎传来的快感，让我的全身和思考都逐渐麻痹。", "いいよ……いっぱい出していいよ。ティンカが見ててあげる": "可以哦……尽情地射出来吧。汀可会好好看着的", "もう限界だ。": "已经到极限了。", "陰茎がティンカーベルの手の中で、大きく脈打ち、大量の精液が亀頭から飛び散った。": "阴茎在汀可贝儿的手中剧烈地跳动，大量的精液从龟头喷涌而出。", "ティンカーベルは最後の一滴の精子まで絞り出すように、ゆっくりとゆっくりと陰茎をしごき続けた。": "汀可贝儿像是要把最后一滴精子都榨出来一样，慢慢地，慢慢地撸动着阴茎。", "ティンカがこどもじゃないって、わかったでしょ？でも、さっきは褒めてくれてうれしかった。だからお返しだよ♪": "现在你知道汀可不是小孩子了吧？但是，刚才你夸奖我让我很高兴。所以这是回礼♪", "手にべっとりとついた精液を丁寧になめとるティンカーベルだった。": "汀可贝儿仔细地舔着沾在手上的精液。"}