{"ヴェルさんのピーチパイ、すっごく楽しみですね、人間さん♪": "威爾先生的蜜桃派，好期待啊，人間君♪", "ピュルテ": "看板", "……桃狩り、手伝ってくれてありがとう。桃の木はもうすぐだから": "……謝謝你們幫忙摘桃子。馬上就到桃樹了", "ヴェルメリオ": "威爾梅里奧", "人間さん、どうしたんですか？　川の傍に誰か立ってる？　あ、本当ですね": "人間君，怎麼了？　河裏有人？　啊，真的有人", "……あの後姿、グレタだ……": "……那個背影，是格雷塔……", "いばらの魔女さんのところの？　何してるんでしょうか": "荊棘魔女小姐的？　她在做什麼呢", "！……か、川に落ちた……": "！……掉，掉進河裏了……", "大変！　助けないと……って、人間さん、もう川に飛び込んでる……": "不好！　得去救她……啊，人間君已經跳進河裏了……", "よかった！　グレタさんも人間さんも無事で！": "太好了！　格雷塔小姐和人間君都沒事！", "……２人ともずぶ濡れ。どこかで乾かさないと風邪ひくね": "……兩個人都溼透了。不找個地方擦乾的話會感冒的", "びえぇぇぇん！　びぇぇぇん！": "嗚嗚嗚嗚嗚！　嗚嗚嗚嗚嗚！", "グレタ": "格雷塔", "怖かったですね。もう大丈夫ですよ": "一定很害怕吧。已經沒事了哦", "ちがう、落ちたんじゃねぇ。……私が自分で飛び込んだんだ": "不對，我不是掉進去的……我是自己跳進去的", "ええっ？！": "誒誒？！", "……どうしてそんなこと……": "……爲什麼要做這種事……", "私、ダメな奴なんだ。魔女さまに言いつけられたこと、ひとつも上手にできねえ。掃除も洗濯もお料理も……。いつも怒られてばかりの役立たずなんだべ": "我是個沒用的傢伙。魔女大人吩咐的事情，我一件都做不好。打掃，洗衣服，做飯……我總是被罵，一點用都沒有", "私なんか生きてても仕方ないから、川に飛び込んだんだ。……だから！　だから放っておいてけろ！　私、助けてほしいなんて言ってな……": "我這種人活着也沒用，所以就跳進河裏了。……所以！所以別管我了！我，沒說要你救我……", "痛っ！": "好痛！", "！！！　に、人間さん！　い、いくらなんでも女の子をたたくのは……": "！！！人，人間君！再，再怎麼說也不能打女孩子……", "……ううん、人間が怒るのは当たり前。自ら命を絶つなんて絶対ダメ": "……不，人類生氣是理所當然的。絕對不能自殺", "はっ！　……に、人間さん、ヴェルさん！　魔物が集まってきています！": "哈！……人，人間君，威爾先生！魔物聚集過來了！", "ひ、ひぃぃぃ！　ま、魔物！": "咿，咿咿咿咿！魔，魔物！", "……グレタのネガティブなオーラが魔物を呼び寄せたんだ": "……格雷塔的消極氣場把魔物吸引過來了", "びえぇぇぇん！　びぇぇぇん！　魔物こわかったよぉ〜！　死ぬかと思っただよ〜！": "嗚哇哇哇哇！嗚哇哇哇哇！魔物好可怕啊！我還以爲要死了！", "……わかった？　命を粗末にしちゃいけないってこと": "……明白了嗎？不能隨便浪費生命", "申し訳なかった。私が間違ってた。その男の方にひっぱたかれて目が覚めただ。もう死ぬなんて考えない": "對不起。是我錯了。被那個男人打了一巴掌後我清醒了。我不會再想死了", "よかった！　よかったですね、人間さん": "太好了！太好了，人間君", "だけど……魔女さまのところを勢いで飛び出しちまったんだけども、私、行くところがねぇんだ。あなたと一緒にいさせてもらえねえべか？": "但是……我一時衝動就從魔女大人那裏跑出來了，我，已經無處可去了。能讓我和你在一起嗎？", "え？　人間さんと？": "誒？　和人類君？", "私のこと、本気で心配してくれてるのが伝わってきただ。私、あなたのために何でもする！　私をお嫁さんにしてけろ": "我感受到了你真心在爲我擔心。我，爲了你什麼都會做的！讓我做你的妻子吧", "！！！　お、お嫁さん？！": "！！！　妻，妻子？！", "それはいきなりすぎるというか……その……私だって人間さんのお嫁さんにというか……": "這也太突然了……那個……我也想做人類君的妻子……", "……無理": "……不行", "なんで無理なんだべか？！　私の愛でこの方を幸せにしてみせるっぺ！": "爲什麼不行啊？！　我會用我的愛讓這位幸福的！", "……掃除も洗濯も料理もできないのに？": "……明明你不會打掃，洗衣，做飯？", "そ……それは……": "那……那個……", "……魔女のところで修業して、出直してきなさい": "……去魔女那裏修行，等你學成後再來吧", "はぁ……やっぱりそうなるだべか……": "唉……果然會變成這樣嗎……"}