{"おまえさんはヘマをした。それ以上でも、以下でもないだろう？": "你犯了錯。僅此而已，不是嗎？", "コーデリア": "寇蒂莉亞", "ど、どうか御慈悲を！　コーデリア様！": "請，請您大發慈悲！　寇蒂莉亞大人！", "部下２": "部下2", "連れて行きな": "把他帶走", "わあああっ！　コーデリア様っ！": "哇啊啊啊！　寇蒂莉亞大人！", "まったく……ロクな手下がいないね": "真是的……手下都不像樣", "コーデリア様。実はちょうど新入りが二人ほど入ったんです。おい、ご挨拶しろ": "寇蒂莉亞大人。其實正好來了兩個新人。喂，打個招呼", "部下１": "部下1", "……わたしはヴェルメリオ。それから、こっちは……": "……我是威爾梅里奧。然後，這位是……", "ヴェルメリオ": "威爾梅里奧", "いいよ、名前なんて。おまえみたいなお嬢ちゃんが何しに来たんだい": "不用報上名字。像你這樣的小姑娘來幹什麼", "……甘く見ないで。私の頭巾の赤は返り血なのよ": "……別小看我。我的頭巾是用敵人的血染紅的", "そっちの男も、裏稼業に向いてそうには見えないけどね……ん？　おまえさん、その力……": "那個男人，看起來也不像是適合幹黑活的樣子……嗯？你的力量……", "そろそろ取引の時間です": "交易的時間差不多到了", "よし、おまえさんたちもついてきな": "好，你們也跟着來", "……この先が取引場所？": "……前面就是交易地點？", "そう。ロバは用意してあるんだろうね": "是的。驢子應該準備好了吧", "お言いつけどおりに": "按照您的吩咐", "……ロバを売って儲かるの？": "……賣驢子能賺錢嗎？", "よく働くロバならね。或いは、おまえさんのように高い能力があれば": "如果是能幹的驢子的話。或者，像你這樣有高能力的話", "……どういう意味": "……什麼意思", "その男、かなり高いエルマイトを持ってる。あたしの能力なら、それくらい分かるんだよ": "那個男人，擁有相當高的聖之力。憑我的能力，這點還是能看出來的", "……凄腕だって最初に言った": "……我一開始就說過了，他很厲害", "さて、ここが約束の場所だ": "好了，這裏就是約定的地點", "……まだ相手が来てない？": "……對方還沒來？", "ロバの用意もできてないじゃないか。おい、グズが何やってる！": "驢子也還沒準備好。喂，廢物在幹什麼！", "……いつも偉そうにこき使いやがって。ここがお前の墓場だ！": "……總是自以爲是地使喚人。這裏就是你的墳墓！", "いい度胸だ。このあたしにケンカ売るとはね": "你膽子不小啊。居然敢找我吵架", "行けっ！　あいつらを始末しろ！": "上！　把他們幹掉！", "魔物！？　どうやら本気だね……": "魔物！？　看來是認真的……", "……ここは任せて！　行くよ！": "……這裏就交給我！　走吧！", "あんたたちは一体……": "你們到底……", "……偶然、あいつがあなたを裏切って、殺そうとしているのを知ったの": "……偶然，知道那傢伙背叛了你，想要殺你", "それで新入りのフリをして近付いてきたってわけかい。なかなかやるね": "所以才裝作新人接近我嗎。挺能幹的嘛", "……言ったはず。甘く見ないでって": "……我應該說過。不要小看我", "いいだろう。言い値で払おうじゃないか": "好吧。我出你想要的價錢", "……そうだね。この人の言うとおり": "……是啊。這個人說得沒錯", "カネは要らないだって！？　あんたも、この男と同じなのかい": "不要錢！？　你也是，和這個男人一樣嗎", "このひともわたしも、人が殺されるのを止めたかっただけ。お金は目的じゃない": "這個人和我，都只是想阻止有人被殺。錢不是目的", "バカなこと言うんじゃないよ。だいたい、それだけのエルマイトを持っていたら、いくらでもカネになるっていうのに": "別說蠢話了。而且，你明明擁有那麼多聖之力，明明可以換很多錢", "……お金の代わりに、条件がある": "……作爲錢的替代，我有個條件", "ほらきた、やっぱりね。現金は何かと使いづらいってことかい": "看吧，果然。現金在某些情況下很難使用嗎", "……ロバをもとに戻して、自由にしてあげて": "……把驢子變回原樣，讓它自由", "なんだい、それは……カネも取らずに、他人のためにどうしてそこまで": "你在說什麼……爲什麼不要錢，爲了別人要做到這個地步", "……そんな次元じゃないの。この人は、世界を救うために旅してるんだから": "……不是那個次元的問題。這個人，是爲了拯救世界而旅行", "あたしはカネがすべてだ。カネは嘘をつかない。おまえさんたちみたいな考えは認められないね": "我認爲錢就是一切。錢不會說謊。我不能認同你們的想法", "けど、今回は借りを作ったからね。大人しく言うことを聞いてやるよ": "但是，這次我欠了你們人情。我會乖乖聽你們的話", "……ありがとう": "……謝謝", "ふん……おまえさんの、その甘い考えがどこまで通用するか、高みの見物としゃれこむかね": "嗯……就讓我好好看看你那天真的想法能堅持到什麼時候吧"}