{"勝負は明日よ。どうするの？": "明天就是決勝負的日子了。你打算怎麼辦？", "シンデレラ": "仙杜瑞拉", "ぜ、絶対に負けられない": "我，我絕對不能輸", "ドルダム": "多爾多姆", "双子なのに、お姉さんのドルドルディーさんとは全然違うんですね": "你們明明是雙胞胎，但多魯多迪小姐和你完全不一樣呢", "ピュルテ": "看板", "ふ、双子だからって何でも同じじゃないのよ！　わたしはあんなに性悪じゃないわ": "雙，雙胞胎又不是什麼都一樣！我纔不像她那麼壞呢", "そんなに嫌いなの？": "你這麼討厭她嗎？", "だ、だいっきらい！　いつも威張って、わたしをいじめるんだもの": "我，我最討厭她了！她總是很囂張，還欺負我", "どうしましょうね、人間さん。このままだとドルダムさんのガラガラが取られちゃいますね": "人，人類君，怎麼辦啊。這樣下去多爾多姆小姐的搖鈴就要被搶走了", "大事なものなのね": "這個對你來說很重要吧", "こ、これは……だって……": "這，這個是……因爲……", "ドルダムさん美人だから、決め手が見つかればすぐ素敵な大人の女性になれそうなのに": "多爾多姆小姐這麼漂亮，只要找到一個決定性的特點，馬上就能成爲出色的成熟女性了", "び、美人とか、心にもないこと言わないで。わ、わたしなんてどうせ……": "別，別說漂亮這種違心的話了。我，我這種人反正……", "へっへっへ、あの金髪おかっぱを犯せると思うと楽しみだな": "嘿嘿嘿，一想到能侵犯那個金髮妹妹頭就讓人興奮啊", "チンピラ1": "小混混1", "呼び出した場所には魔物を潜ませておいたからな。弱ったところを好き放題に……くぅーっ、たまんねえ": "我們把魔物藏在了叫她去的地方。等她變弱了就隨便我們玩了……唔，真讓人受不了", "チンピラ2": "小混混2", "なにあれ、不穏な奴らね": "那是什麼，真是一羣危險的傢伙呢", "き、金髪のおかっぱ？　わ、わたしのことみたいだけど……呼び出しなんて受けてない。じゃ、じゃあドルドルディーが……？": "金，金髮妹妹頭？　這，這不就是在說我嗎……但我沒被叫出去啊。那，那就是多魯多迪了……？", "大変。すぐ助けに行かないと": "不好。得趕緊去救她", "ふ、ふん。ひ、ひどい目に遭えばいいのよ、あんな女。それにボロボロにされたら勝負にもきっと勝てるわ": "嗯，嗯。那，那種女人，活該遭這種罪。而且她要是被弄成破破爛爛的，我肯定能贏", "ちょっとドルダム！？": "等下多爾多姆！？", "そ、そしたらガラガラも取られずに済むし。た、たまには痛い目見るくらいでちょうどいいのよ。……。…………。……ちょ、ちょっと！　それ、詳しく聞かせなさいよ！": "這，這樣的話就不會被搶走拉拉了。偶，偶爾喫點苦頭也是好事……。………………等，等一下！　那個，詳細說來聽聽！", "こ、ここね、あいつらがドルドルディーを呼び出したのは。よ、よかった、まだ来てないみたい": "這，這裏呢，那些傢伙把多魯多迪叫出來了。太，太好了，好像還沒來", "確かに魔物が隠れてるわ": "確實有魔物藏在這裏", "今のうちに片付けちゃいましょう": "趁現在收拾掉吧", "え、どうして助けたか……し、知らないっ！　わ、わたし本当にドルドルディーが大嫌い。だ、大嫌いだけど、あ、姉なの": "誒，爲什麼救了他……不，不知道！　我，我真的很討厭多魯多迪。雖，雖然很討厭，但，但畢竟是哥哥", "人間さん。聞くだけ野暮ってもんじゃない": "人類君。問這個就太不識趣了", "本当は……大切にしてるんですね": "其實……很重視他吧", "わ、わたしここで……ドルドルディーのこと、ま、待ってる": "我，我在這裏……等，等多魯多迪", "じゃあ私たちは先に町に戻ってます。ゆっくり、お話してくださいね": "那我們先回鎮上。你們慢慢聊", "姉妹って不思議ですね": "姐妹真是不可思議呢", "私はちょっと特殊だけど、でもプリシラとアデリーナって、あんな感じかも": "雖然我有點特殊，但普莉希拉和阿德瑞娜，就是那種感覺吧", "ね、ねえねえ！　勝負は中止になったよ！": "吶，吶吶！　比賽中止了哦！", "本当ですか！　よかったですね": "真的嗎！　太好了呢", "どうやら姉妹の話し合いは終わったみたいね": "看來姐妹的談話結束了呢", "ガ、ガラガラも取り上げたりしないって": "不，不會搶走搖鈴的", "よかったじゃ……あ、あれっ、それどうしたんです！　後ろだけ服が破れてお尻が丸出しになってますよ！": "那不是太好……咦，咦，你這是怎麼了！　衣服後面破了，屁股都露出來了！", "え、ええっ！？　わ、わたし町までずっとこれでいたの！？　そ、そう言えばさっきドルドルディーが……！": "哎，哎哎！？　我，我到鎮上之前一直是這個樣子嗎！？　說，說起來剛纔多魯多迪……！", "やっぱり２人は変わらないのね………": "果然你們兩個還是沒變啊………"}