{"はぁ……": "哈啊……", "スペクルム": "斯普奎姆", "いつまで私は、こうしてマルガレータのいるお城を見上げて溜息をついているのかしら……": "我到底要这样仰望着玛格丽特所在的城堡叹气到什么时候呢……", "はっ！　視線を感じると思ったら……また、あなたなの？": "哈！　才想说感觉到视线……又是你吗？", "何を悩んでるのかって？　悩んでないわよ。": "问我有什么烦恼？　我才没有烦恼。", "えっ？　嘘をついているって？　私が苦しそうに見えるって？": "嗯？　你说我在说谎？　说我看起来很痛苦？", "何？　悩みなんて話せば楽になるって？　でも……言いたくないのよ": "什么？　说把烦恼说出来会轻松些？　但是……我不想说啊", "自分はこの世界の住人じゃないから、話を聞いても、バラせる相手はいないって？": "你说你不是这个世界的人，所以就算听了，也没有人能说出去？", "自分の心にとめておくって？": "你说会放在自己的心里？", "本当に、誰にも言わないって約束できるのね？": "你真的能保证不会告诉任何人吗？", "分かったわ。場所を変えましょう……": "我知道了。我们换个地方吧……", "私、ずっと自分の中に封じ込めている思いがあるの。私の暗い部分。いい子ぶっているけど、全然、いい子じゃないの。とっても、汚くて、吐き気がするくらい自分が嫌い": "我，一直将某个想法封印在自己的内心深处。那是我黑暗的部分。虽然我装作一副好孩子的样子，但其实我根本不是什么好孩子。我非常肮脏，讨厌自己讨厌到想吐", "……私ね、マルガレータが大好きなの……。マルガレータって、本当に美しくて、心も綺麗で、女性として誰もがああなりたいって思うほど、素晴らしくて、もう憧れの存在なのよ。彼女に会ったら、あなただって、きっとマルガレータの虜になると思うわ": "……我啊，最喜欢玛格丽特了……玛格丽特她真的很美，内心也很纯洁，作为女性她非常出色，出色到任谁都会想成为她那样，她就是我憧憬的存在。要是你见到她，你肯定也会成为玛格丽特的俘虏", "そんなマルガレータを、私は裏切ってしまった。いくら雇い主の命令だからって守るどころか、窮地にたたせてしまうなんて、どんなに後悔しても、後悔しても、無かった事にはできないのよ……。唯一の救いは、マルガレータが死ななかった事……。生きている事……。": "我背叛了那样的玛格丽特。就算那是雇主的命令，但我不仅没有保护好她，还让她陷入了困境，无论我怎么后悔，怎么后悔，都无法挽回了……我唯一的救赎就是玛格丽特没有死……她还活着……", "うっ、うっ……ごめんなさい。泣きたくなかったんだけど……黙って、私の話を聞いてくれてありがとう……うっ、うっ……": "呜，呜……对不起。我明明不想哭的……谢谢你默默听我说……呜，呜……", "気持ちが治まってきたわ。ごめんなさい。話の続きを聞いてくれる？": "我的心情平复下来了。对不起。你能继续听我说吗？", "聞いてくれるのね。ありがとう……。それでね、マルガレータは優しいから、私を責めたりしないんだけど、その話には一切触れてこないの。本当は、どう思っているのかしら……心の奥底では、私の事を恨んでいるのではないかしら……きっと、私を憎いと思っているはずよ": "你愿意听我说吗。谢谢……然后呢，玛格丽特她很温柔，所以她没有责备我，但是一次都没有提及那件事。她心里到底是怎么想的呢……她内心深处是不是在恨我呢……她肯定很恨我吧", "えっ？　何？　私をどう思っているのか、私からマルガレータに聞いた事があるのかって？　聞けるわけないわ！　そんな事恐くて聞けないわよ！": "诶？　什么？　你问我玛格丽特是怎么想的，我有没有问过她？　我怎么可能问啊！　我怕得不敢问啊！", "聞いた方がいいですって？　そんな簡単に言わないでよ！　マルガレータに拒否されたら、私は生きていけないわ！": "你说我应该问？　别说得那么简单啊！　要是玛格丽特拒绝我，我就活不下去了！", "（ギーーーン）": "（叮ーーーー）", "あなたたちは、あの時の…！また、鏡を奪いにきたの！？": "你们是那时候的……！又来抢镜子了吗！？", "勝手に入ってきたのはお前たちだろう？　ここは、俺達のアジトだぜ": "是你们擅自闯进来的吧？　这里可是我们的基地", "悪い小人1": "坏小人1", "アジト？　この小屋が？": "基地？　这间小屋？", "知らなかったとは間抜けだな": "你居然不知道，真是个蠢货", "悪い小人2": "坏小人2", "ちょうどいい。こないだの続きをやろうぜ": "正好，继续上次的战斗吧", "ひえぇぇぇ！　強い！": "咿咿咿咿！　好强！", "（タッタッタ）": "（哒哒哒）", "あんな、雑魚連中と二度と合わないように、そろそろ帰りましょう": "我们还是赶紧回去吧，免得再遇到那些小喽啰", "送ってくれてありがとう": "谢谢你发消息给我", "さっきの話、考えてみるわ。マルガレータの本心を聞かないで、勝手に想像して思い悩むなんてナンセンスだって、マルガレータは私の事をとっくに許していて、憎んでないかもしれないって言いたいのよね？": "刚才你说的，我会考虑的。你是在说，不去问玛格丽特的真心，擅自想象并为此烦恼是毫无意义的，玛格丽特可能早就原谅我了，可能并不恨我，对吧？", "大きく頷いてくれるのね…、その気持ちは物凄く力強く、私の背中を押してくれるわ。マルガレータが、私を許しているって確信できたら、私の心は随分と軽くなるもの。": "你用力地点了点头呢……你这份心意给了我莫大的鼓舞，推了我一把。如果我能确信玛格丽特已经原谅了我，我的内心会轻松许多。", "でも、本心を聞くのはとても恐い。だって、あの時の事に触れなくてはいけないんだもの……。実は、私ね……マルガレータに謝っていないの": "但是，我非常害怕去问她的真心。因为，那样就必须触及到那时的事了……其实，我……还没有向玛格丽特道歉", "なぜ謝らないのかって？　それは……マルガレータに拒絶されたくないから……": "你问我为什么没有道歉？那是因为……我不想被玛格丽特拒绝……", "それでも、謝るべきだって？　そうよね……。悪い事をしたんだもの。謝るべきよね": "但即便如此，我也应该道歉？是啊……毕竟我做了坏事。我应该道歉", "……。　……。　……": "……　……　……", "考え込んじゃってごめんなさい": "抱歉，我思考太久了", "私ね、本当に長い間、心の中に罪悪感があってね、それが、どんどん、どんどん大きくなっていって、今は、それに押し潰されそうになっているの。その原因が、もしかしたら謝っていない事なのかもしれないって考えていたの……": "我啊，真的有很长一段时间，心中都怀有罪恶感，而它，变得越来越大，越来越大，现在，我快要被它压垮了。我一直在想，原因说不定就是我没有道歉……", "だって、私、ずっと、マルガレータに謝りたかったような気がするもの……": "因为，我，一直，都想向玛格丽特道歉……", "決めたわ！　マルガレータに謝る！　勇気を出してあの時の事に触れてみるわ！": "我决定了！　我要向玛格丽特道歉！　我要鼓起勇气去触及那时的事！", "えっ？　何？　応援してくれるの？　ありがとう。こんな気持ちになれたのは、あなたのおかげよ？": "诶？　什么？　你在为我加油吗？　谢谢。我能有这种心情，都是多亏了你哦？", "また、会いましょうね": "我们，再见吧", "さようなら": "再见"}