{"……勝負？": "……决胜负？", "ヴェルメリオ": "威尔梅里奥", "そう！　あたしとドルダム、どっちが大人の女かって": "对！　我和多尔多姆，谁才是成熟的女性", "ドルドルディー": "多鲁多迪", "そんな勝負して、どうするんです？": "比这个有什么用？", "ピュルテ": "看板", "ドルダムが負けたら、あのガラガラを取り上げてやるのよ！": "多尔多姆输了的话，我就要抢走她的摇铃！", "ドルドルディーさんが負けたら？": "你输了的话呢？", "あんたねえ、誰に言ってんのよ。このあたしが、あんな根暗でウジウジした女に負けるですって？": "你啊，是在对谁说话呢。我怎么可能输给那种阴暗又畏畏缩缩的女人？", "双子なのに、全然性格が違うんですね": "你们明明是双胞胎，性格却完全不一样呢", "双子だからって、なんでもかんでも一緒だと思わないでちょうだい！　冗談じゃないわ": "不要以为双胞胎就什么都会一样！　开什么玩笑", "……でも、大人の女ってなに": "……不过，成熟的女性是什么", "それはもう、お色気でしょ。溢れ出るあたしの色気に、男なんてイチコロなんだから。ほら、ちょっと見てて": "当然是性感了。我那满溢而出的性感，男人根本就不是对手。来，你看好了", "……あ、どっか行っちゃった": "……啊，跑哪去了", "すごい自信ですよね。え、人間さんもイチコロなんですか？": "真是自信满满呢。哎，连人間君都能秒杀吗？", "……あなたはすぐ好きになるじゃない": "……你不是马上就喜欢上了吗", "ほうら、見てよ。ちょっとお話しただけで、カウンターのお客さんがお酒をくれたわ": "看吧，你们瞧。只是稍微聊了几句，柜台的客人就给我上酒了", "へっへっへ、奢ったらイイことしてくれんだよな？": "嘿嘿嘿，我请客，你可得给我点好处哦？", "チンピラ1": "小混混1", "バカ言わないで。わたしと話せるだけで幸せでしょ？　がっつくのは、はしたないわよ": "别说蠢话了。能和我说话就已经很幸福了吧？太猴急的话，可是很不体面的哦", "なんでえ、気を持たせやがって": "什么啊，别吊我胃口啊", "チンピラ2": "小混混2", "あたしの色気にあてられて、おかしくなっちゃったのかしら": "是被我的魅力迷得神魂颠倒，变得奇怪了吗", "表出ろい！　俺ら魔物を従えてんだぜ": "到外面去！我们可是有魔物跟着的", "こういう男にお灸をすえるのも、大人のイイ女ってものよね？": "给这种男人点教训，也是成熟女性的义务吧？", "……違う気がする": "……感觉不是这样", "ふー、お風呂さっぱりしました": "呼，泡澡真舒服", "……あ、もう男湯の時間に変わってたよ": "……啊，已经到男浴池的时间了", "人間さんも入ったらさっぱりしますよ": "人間君也来泡的话，会很清爽哦", "……時間で男湯と女湯が変わるパターンって、それだけで何か予感がするよね": "……光是时间一到就切换成男浴池和女浴池，就有种预感呢", "そういうのを人間界ではフラグと言うんですよ！": "人間界把这种叫做FLAG哦！", "風呂に入って身体を洗い終えたところで、そろそろ湯に浸かろうと腰を上げる。": "洗完澡后，我正准备泡澡。", "と、後ろから扉を開ける音。何気なく振り返ると……": "这时，身后传来开门声。我回头一看……", "はあい。アナタ、なに驚いてるのよ。ちょっとは予想してたんでしょ": "喂，你干嘛那么吃惊啊。你不是早就猜到了吗", "全裸のままドルドルディーは、足元にひざまずいてペニスに手を伸ばす。": "全裸的多鲁多迪跪在我脚边，伸手抚摸我的阴茎。", "少しひんやりした指先の感覚に、あっという間に勃起してしまった。": "指尖的冰凉感，让我瞬间勃起了。", "さっきはバカな男どものせいで、結局スマートにいかなかったじゃない？だから、アナタにはあたしの魅力をしっかり理解してもらわないと": "刚才因为那些笨蛋男人，结果没能好好享受吧？所以，你必须好好理解我的魅力才行", "指先がペニスの裏筋を、まるで舌先で舐めるようにそっと這っていく。": "指尖沿着阴茎的背面，像舔舐一样轻轻滑动。", "もう片方の手のひらは、そっと陰嚢を包み込む。": "另一只手轻轻包裹住阴囊。", "同じくひんやりした感覚に、陰嚢はきゅっと少し縮まる。": "同样冰凉的感觉，让阴囊微微收缩。", "ふふ……すっごく硬くなってるわ。太くて、たくましいおちんちんね……なのに、タマタマはあたしの手のひらの中で小さくなって、無防備に握られてる……": "嘿嘿……变得好硬哦。又粗又壮的肉棒……可是，蛋蛋却在我的手掌中变小，毫无防备地被握住……", "ドルドルディーは嬉しそうにペニスを握り、上下に動かし始める。": "多鲁多迪开心地握住阴茎，开始上下撸动。", "浴室内の湿気がペニスをしごく手をスムーズにしていく。": "浴室里的湿气让撸动阴茎的手更加顺畅。", "ペニスから漂う生臭い香りが浴室に広がり始めていた。": "阴茎散发出的腥臭味开始在浴室里扩散。", "ドルドルディーは鼻腔を広げて、スーッとその匂いを吸い込んだ。": "多鲁多迪张开鼻腔，用力吸了一口。", "ああ、だんだんエッチな匂いがしてきたわ。頭がくらくらしちゃいそう。先っぽからほら、おつゆがこぼれてきてるの。これがエッチな匂いの元だわ……": "啊啊，越来越有色情的味道了。脑袋都晕乎乎的。你看，从龟头流出了液体。这就是色情味道的来源……", "徐々に興奮してきた様子で、ドルドルディーはペニスをしごくスピードを早めていく。": "多鲁多迪越来越兴奋，撸动阴茎的速度也加快了。", "先走りのカウパーがねっとりとドルドルディーの手に絡みつく。": "考柏液粘稠地缠绕在多鲁多迪的手上。", "卑猥な音がだんだん大きくなり、二人の気持ちを高ぶらせていく。": "淫荡的声音越来越大，两人的兴奋度也逐渐提高。", "ねえ、あたしの手でされるの、気持ちいいでしょ？ふふ、でも本当は舐めてほしいのよね？それにオッパイで包んでほしいし、オマンコにだって入れたいわよね": "嗯，被我的手撸动，很舒服吧？呵呵，但其实你更想被舔吧？而且想被我的胸部包裹，想插进我的小穴里吧", "今にも口に含んでしまいそうなほど顔を近付け、間近で自分の手で硬く勃起するペニスを見つめる。": "多鲁多迪把脸凑近，近距离注视着被自己的手撸动而硬挺勃起的阴茎。", "ペニスがビクビクと脈打ち、さらなる刺激を求めていた。": "阴茎一跳一跳地脉动着，寻求着更多的刺激。", "しかしドルドルディーは意地悪く舌を伸ばしてくれない。": "但是多鲁多迪却坏心眼地不肯伸出舌头。", "でも、ダーメ。大人の女であるあたしはね、そう簡単には許してあげないんだから。ダメダメ、我慢して": "但是，不行。身为成熟女性的我，不会这么轻易就原谅你。不行不行，忍耐一下", "その焦らしがさらにこちらの感度を上げていく。": "这种挑逗进一步提高了我的敏感度。", "最大限に膨れ上がったペニスからは次々にガマン汁が溢れていた。": "从膨胀到极限的阴茎中，忍耐汁不断溢出。", "クチャクチュと卑猥な音は、だんだん大きくなっていく。": "咕啾咕啾的淫荡声音，越来越大。", "なんとかしてドルドルディーにペニスをしゃぶらせたい..........！！": "无论如何都要让多鲁多迪舔我的阴茎……！！", "あたしだって本当は今すぐおちんちんにしゃぶりつきたいし、すぐに入れられるくらいオマンコだってトロトロに濡れてるの。でも、我慢してるのよ。あたしが我慢してるんだから、アナタも我慢して": "我其实也想马上含住你的肉棒，小穴也已经湿得可以马上插进去了。但是，我要忍耐。我都在忍耐了，你也忍耐一下", "ドルドルディーの言い分を聞いて、さらに腰を突き出してしまう。": "听到多鲁多迪的话，我更加用力地挺腰。", "こちらの動きを見て、ドルドルディーはニヤニヤと意地悪な顔をする。": "看到我的动作，多鲁多迪露出坏心眼的笑容。", "もう快感が限界にさしかかると、ドルドルディーは嬉しそうに握力を強めた。": "快感已经接近极限，多鲁多迪高兴地加强了握力。", "イキそうなのね！？あたしの手で、あたしの裸を見ながらイクのね！さあ、たくさん出してっ！": "要射了吗！？要被我的手，看着我的裸体射出来了吗！来吧，射出来吧！", "暴発と呼ぶにふさわしい、大量の射精。": "爆发般的大量射精。", "精液はドルドルディーの身体、全身に降りかかる。": "精液洒在多鲁多迪的全身。", "ああっ、すごいわ！たくさん出たのね……": "啊啊，好厉害！射了好多……", "ドルドルディーは我慢の糸が切れたかのように、指についた精液をペロリと舐めとる。": "多鲁多迪像是忍耐的线断了，舔了舔手指上的精液。", "すごく濃い匂いがする……これだけでエッチな気持ちになっちゃうわ。ふふ……あたしの魅力、分かってもらえたみたいね": "嗅到好浓的味道……光是这样就变得好色情。呵呵……看来你已经明白我的魅力了呢", "その後彼女にフェラを懇願したのは言うまでもない..........。": "之后我恳求她给我口交，这就不多说了……。"}