{"これが伝説の泉……！": "这就是传说中的泉水……！", "シンデレラ": "仙杜瑞拉", "約束だからな。こんな泉の何がいいかしらないけど、好きにしなよ": "约好了的嘛。虽然不知道这种泉水有什么好的，但随你便吧", "孫悟空": "孙悟空", "こんな奥まった場所にあるんですね": "位于这么深的地方呢", "ピュルテ": "看板", "さっそく飲んでみるわ": "我马上喝喝看", "えっ、この水を飲むのか！？": "哎，要喝这个水吗！？", "うぐっ！？　ま、まっず！　なんか変な、腐った卵みたいな味がするっ！": "呜咕！？好，好难喝！感觉味道好奇怪，像是臭鸡蛋一样！", "おいおい、腹壊すぞ！": "喂喂，会吃坏肚子的！", "永遠の美が手に入ると聞いたのですが……": "我听说能获得永恒的美丽……", "それ、不老不死の仙術を会得したアタシのことと、ごっちゃになってるんじゃねえかな": "那个，是不是和我这个学会了不老不死的仙术的人搞混了啊", "なんですって……こんな奥まで来たっていうのに……": "你说什么……明明都来到这么深的地方了……", "永遠の美ってのは、アタシそのものってことで。ほら、よく拝んでおけよ": "永恒的美丽，就是我本身。来，好好拜一拜", "野生の匂いぷんぷんさせて永遠の美って、あなたね": "野性气息满满的永恒的美丽，你啊", "失礼なやつだな！　こいつだって、アタシの魅力に負けたんだぞ。なっ！": "真是失礼的家伙！这家伙也是，输给了我的魅力哦。对吧！", "人間さんが目そらした！　何があったっていうんですか……": "人間君移开了视线！到底发生了什么……", "大量のエルマイトをアタシにも分け与えてもらったんだよ。おかげで今のアタシは、めちゃくちゃ強くなってる": "人間君也分给了我大量的聖之力哦。多亏了这个，现在的我，变得非常强", "まさか人間さん、こいつとクロスを……えっ、違うの？　胸で挟まれただけ？": "难道人間君，和这家伙和交错……哎，不是吗？只是被胸部夹住了？", "ん？　違うって何がだよ": "嗯？不是什么啊", "なーんだ、そういうことね。まあこっちの話だから気にしないで": "哎呀，原来是这样啊。不过这是我的事，你不用在意", "なんだよ、気になるだろ！": "哎，我好在意啊！", "（ドガーン！ガタガタ）": "（咚！咣当咣当）", "今のはっ！？": "刚刚那是！？", "また賊どもが出やがったな。蹴散らしてやる！　うおおおおっ！": "贼人又出现了。看我打跑他们！　呜哦哦哦哦！", "あ、悟空さん！　私達も行きましょう！": "啊，悟空！我们也去吧！", "おまえのおかげで、前より身体が軽くなった気がするぜ。さすがだな": "多亏了你，感觉身体比以前更轻盈了。真不愧是你", "思い込みと自己暗示か……侮れないものね": "是先入为主和自我暗示吗……真是不能小看呢", "えっ、なんですか？　シンデレラさん": "哎，什么？　仙杜瑞拉", "そういやさっき、なんか言ってたよな": "说起来，你刚刚好像说了什么", "ううん、なんでもないの": "不，没什么", "なあ、アタシはもっともっと強くなりてえんだ。だから、おまえのそのエルマイトを……えっ！？": "喂，我想变得更强。所以，你的那个聖之力……哎！？", "人からもらったエルマイトに頼り切りじゃ、本当の強さじゃない、か……確かにおまえの言うとおりかもな。楽して力を手に入れても、いつか足元をすくわれる……": "完全依赖从别人那里得到的聖之力，不是真正的强大吗……确实如你所说。就算轻松地得到了力量，总有一天也会被绊倒……", "人間さん、すっごい良い事言ってますね": "人間君，说得好啊", "でもそれじゃ対抗できないこともあるから、こうして旅をしてるんだけどね……": "但是，有些事情是无法对抗的，所以我才会像这样旅行……", "分かった。アタシは、自分で強さを手に入れる。エルマイトに頼りきりにはしない": "我明白了。我要靠自己获得力量。不能总是依赖聖之力", "えっ？　いつもいつもはダメだけど、たまにはエルマイトを分けてやるって？　おまえは優しいやつだな": "哎？　虽然不能总是这样，但偶尔可以分给你一些？　你真是个温柔的家伙啊", "ほら、厳しいけど優しい……人間さん、素敵です": "看吧，虽然严厉但也很温柔……人間君，真棒", "いえ、あれは毎晩じゃ身体が持たないから断ったけど、やっぱりたまにはエッチなことしたい、っていう顔よ……": "不，那是“虽然不能每晚都做，但偶尔还是想做爱”的表情……", "そんときは、また挟んでやるからな！　えっ、今度は太ももに挟んでほしい？": "那时候，我会再夹住你的！　哎，这次想被大腿夹住？", "人間さん、いい加減にしなさいっ！": "人間君，你给我适可而止！"}