{"勝負は明日よ。どうするの？": "明天就是决胜负的日子了。你打算怎么办？", "シンデレラ": "仙杜瑞拉", "ぜ、絶対に負けられない": "我，我绝对不能输", "ドルダム": "多尔多姆", "双子なのに、お姉さんのドルドルディーさんとは全然違うんですね": "你们明明是双胞胎，但多鲁多迪小姐和你完全不一样呢", "ピュルテ": "看板", "ふ、双子だからって何でも同じじゃないのよ！　わたしはあんなに性悪じゃないわ": "双，双胞胎又不是什么都一样！我才不像她那么坏呢", "そんなに嫌いなの？": "你这么讨厌她吗？", "だ、だいっきらい！　いつも威張って、わたしをいじめるんだもの": "我，我最讨厌她了！她总是很嚣张，还欺负我", "どうしましょうね、人間さん。このままだとドルダムさんのガラガラが取られちゃいますね": "人，人类君，怎么办啊。这样下去多尔多姆小姐的摇铃就要被抢走了", "大事なものなのね": "这个对你来说很重要吧", "こ、これは……だって……": "这，这个是……因为……", "ドルダムさん美人だから、決め手が見つかればすぐ素敵な大人の女性になれそうなのに": "多尔多姆小姐这么漂亮，只要找到一个决定性的特点，马上就能成为出色的成熟女性了", "び、美人とか、心にもないこと言わないで。わ、わたしなんてどうせ……": "别，别说漂亮这种违心的话了。我，我这种人反正……", "へっへっへ、あの金髪おかっぱを犯せると思うと楽しみだな": "嘿嘿嘿，一想到能侵犯那个金发妹妹头就让人兴奋啊", "チンピラ1": "小混混1", "呼び出した場所には魔物を潜ませておいたからな。弱ったところを好き放題に……くぅーっ、たまんねえ": "我们把魔物藏在了叫她去的地方。等她变弱了就随便我们玩了……唔，真让人受不了", "チンピラ2": "小混混2", "なにあれ、不穏な奴らね": "那是什么，真是一群危险的家伙呢", "き、金髪のおかっぱ？　わ、わたしのことみたいだけど……呼び出しなんて受けてない。じゃ、じゃあドルドルディーが……？": "金，金发妹妹头？　这，这不就是在说我吗……但我没被叫出去啊。那，那就是多鲁多迪了……？", "大変。すぐ助けに行かないと": "不好。得赶紧去救她", "ふ、ふん。ひ、ひどい目に遭えばいいのよ、あんな女。それにボロボロにされたら勝負にもきっと勝てるわ": "嗯，嗯。那，那种女人，活该遭这种罪。而且她要是被弄成破破烂烂的，我肯定能赢", "ちょっとドルダム！？": "等下多尔多姆！？", "そ、そしたらガラガラも取られずに済むし。た、たまには痛い目見るくらいでちょうどいいのよ。……。…………。……ちょ、ちょっと！　それ、詳しく聞かせなさいよ！": "这，这样的话就不会被抢走拉拉了。偶，偶尔吃点苦头也是好事……。………………等，等一下！　那个，详细说来听听！", "こ、ここね、あいつらがドルドルディーを呼び出したのは。よ、よかった、まだ来てないみたい": "这，这里呢，那些家伙把多鲁多迪叫出来了。太，太好了，好像还没来", "確かに魔物が隠れてるわ": "确实有魔物藏在这里", "今のうちに片付けちゃいましょう": "趁现在收拾掉吧", "え、どうして助けたか……し、知らないっ！　わ、わたし本当にドルドルディーが大嫌い。だ、大嫌いだけど、あ、姉なの": "诶，为什么救了他……不，不知道！　我，我真的很讨厌多鲁多迪。虽，虽然很讨厌，但，但毕竟是哥哥", "人間さん。聞くだけ野暮ってもんじゃない": "人类君。问这个就太不识趣了", "本当は……大切にしてるんですね": "其实……很重视他吧", "わ、わたしここで……ドルドルディーのこと、ま、待ってる": "我，我在这里……等，等多鲁多迪", "じゃあ私たちは先に町に戻ってます。ゆっくり、お話してくださいね": "那我们先回镇上。你们慢慢聊", "姉妹って不思議ですね": "姐妹真是不可思议呢", "私はちょっと特殊だけど、でもプリシラとアデリーナって、あんな感じかも": "虽然我有点特殊，但普莉希拉和阿德瑞娜，就是那种感觉吧", "ね、ねえねえ！　勝負は中止になったよ！": "呐，呐呐！　比赛中止了哦！", "本当ですか！　よかったですね": "真的吗！　太好了呢", "どうやら姉妹の話し合いは終わったみたいね": "看来姐妹的谈话结束了呢", "ガ、ガラガラも取り上げたりしないって": "不，不会抢走摇铃的", "よかったじゃ……あ、あれっ、それどうしたんです！　後ろだけ服が破れてお尻が丸出しになってますよ！": "那不是太好……咦，咦，你这是怎么了！　衣服后面破了，屁股都露出来了！", "え、ええっ！？　わ、わたし町までずっとこれでいたの！？　そ、そう言えばさっきドルドルディーが……！": "哎，哎哎！？　我，我到镇上之前一直是这个样子吗！？　说，说起来刚才多鲁多迪……！", "やっぱり２人は変わらないのね………": "果然你们两个还是没变啊………"}