{"という話を効きました。もしかしたらディマイトの手がかりになるかもしれません": "我们聊了这些。说不定能成为恶之力的线索", "ピュルテ": "看板", "そうね、気になるところだし行ってみましょうか。人間さんも賛成？　よかった、それじゃ明日にでもこの町を発って……": "是啊，我也很在意，去看看吧。人間君也赞成吗？　太好了，那明天就从这个镇出发……", "シンデレラ": "仙杜瑞拉", "……あっ、マウラ！　起きて！": "……啊，睡鼠！　快起来！", "ヴェルメリオ": "威尔梅里奥", "んん……？　はっ！？　マウラもそう思うよ！？　手がかりは大事だし、行こう！　行くのいいね！": "嗯嗯……？　哈！？　睡鼠也是这么想的！？　线索很重要，走吧！　走吧！", "マウラ": "睡鼠", "明らかに寝てたのに、寝てませんアピールがすごいわね……": "明明睡着了，却拼命强调自己没睡着……", "そ、それで次の町に行くんだよね？": "接，接下来要去下一个镇对吧？", "そうですよ。ただ、この町から次の町って、すごく遠いですよね": "是的。但是，从这个镇到下一个镇，非常远呢", "乗合馬車が出てるらしいから、それに乗ればいいみたい": "有公共马车，坐那个就行了", "いいね、乗合馬車！　ふふ、それなら寝てる間に勝手に目的地に着くし": "公共马车，不错呢！　呵呵，那样的话，睡着的时候就能到达目的地了", "……基準、そこなの？": "……基准，是那个吗？", "ここで待ってれば馬車が来るらしいわ": "在这里等的话，马车好像就会来", "くう……": "咕……", "……着くまでは起きてて。面倒くさいから": "……到达之前都醒着。因为很麻烦", "はうっ！？　だ、大丈夫。馬車が来るまでのちょっとの時間なんて、すぐだから！　待ってられ……る……すぅ……": "哈呜！？　没，没问题。马车来之前的一点时间，很快就到了！　能等……着……呼……", "だ、大丈夫でしょうか……": "没，没问题吗……", "あ、来た来た♪　ここよー、ここに止まって……って、馬車が魔物に襲われてる！": "啊，来了来了♪　这里哦，停在这里……诶，马车被魔物袭击了！", "魔物は倒したし、御者のおじさんも他のお客さんも無事でしたが……": "魔物被打倒了，马车夫大叔和其他乘客都没事……", "馬車が壊されてしまったわね": "马车被破坏了呢", "ええっ、まさか歩きで行く感じ？": "哎，难道要走路去吗？", "いえ、明日には修理できるそうよ。仕方ないから、今日１日はここで待機してましょ": "不，明天好像就能修好了。没办法，今天就在这里待机吧", "……暇だから買い物でも行かない？": "……因为很闲，要不要去买东西？", "いいですね！　人間さんは……疲れたから宿屋で休んでる？　分かりました、じゃあまた後で！": "好啊！人間君……因为累了所以在旅馆休息？知道了，那待会儿见！", "……ふうん、キミは買い物行かないんだ": "……嗯，你不买东西吗", "お邪魔しまーす……っと、おっ、よく寝てる。お茶会のみんなには、よく寝てる間にイタズラされたけど……たまにはマウラがイタズラする側になったっていいよね": "打扰了……哦，睡得真香。茶会的时候，经常被大家在睡觉的时候恶作剧……偶尔睡鼠也想恶作剧一下", "部屋に忍び込んだマウラは、寝息を立てているのを確認して手足にロープをそっとかける。": "睡鼠偷偷溜进房间，确认人間君睡着后，悄悄地把绳子绑在人間君的手脚上。", "キミ、本当によく寝てるね。マウラといい勝負なんじゃないかな。ふふ、今のうちだよ～": "你真的睡得很香呢。和睡鼠有得一拼。呵呵，趁现在～", "そう言いながら慣れた手つきでマウラに縛られていく。": "睡鼠一边说着，一边熟练地把人間君绑起来。", "グッと力を入れらたタイミングで目が覚める。": "在睡鼠用力的时候，人間君醒了过来。", "あ、起きたぁ？ふふ、縛られちゃって身動き取れないでしょ。じゃあ、ちょっと恥ずかしい感じにしちゃおっか": "啊，醒了？呵呵，被绑住了，动不了吧。那就让你有点害羞吧", "あーあ、キミのおちんちん丸出しになっちゃった♪じゃあ足でいじってあげるね。ほら、こうやって……気持ちいいの？だってほら、こんなにギンギンだよ": "啊啊，你的小鸡鸡露出来了♪那我就用脚来玩弄你吧。你看，像这样……舒服吗？你看，都这么硬了", "マウラの冷たくて柔らかい足がペニスに触れる。": "睡鼠冰冷柔软的脚触碰到了阴茎。", "足で挟まれると、ペニスに気持ちいい刺激が伝わり思わず声を上げてしまう。": "被脚夹住，阴茎传来了舒服的刺激，我不由得叫出声来。", "縛り上げられているという感覚、それなのに勃起してしまっているという背徳感から、ペニスはどんどん怒張していく。": "被绑住的感觉，以及勃起的背德感，让阴茎越来越硬。", "ギンギンのおちんちん見てたらマウラも興奮してきちゃった。ううん、でも触るのはダメだよ。ここで自分で触ってるからぁ、よーく見てて？": "看到硬邦邦的小鸡鸡，睡鼠也兴奋起来了。嗯，但是不能碰哦。因为睡鼠要自己摸，所以你好好看着吧？", "マウラは局部を自分の指でいじり始める。": "睡鼠开始用手指玩弄自己的私处。", "半端にはだけた服の隙間から見える胸や、局部から聞こえる音が更に興奮を誘う。": "从半裸的衣服缝隙中看到的胸部，以及从私处传来的水声，更加刺激了我的兴奋。", "あはっ♪おちんちんがどんどん硬くなるよ。足で触ってても、どくどくん脈打ってるのが分かるよぉ……あはぁ、ねえ、マウラのここ、どうなってる？ちゃあんと見えてる？": "啊哈♪小鸡鸡越来越硬了。就算用脚摸，也能感觉到它在跳动……啊哈，睡鼠的这里，怎么样？看得清楚吗？", "気付けばマウラの足にもペニスの温度が伝わったように温かくなっていた。": "不知不觉中，睡鼠的脚也像感受到了阴茎的温度一样变热了。", "先走り汁が足にねっとりと絡みつき、クチュクチュと卑猥な音を奏でていた。": "先走汁粘在脚上，发出咕啾咕啾的淫荡声音。", "言うまでもなく、局部はハッキリと見えている。": "不用说，局部看得一清二楚。", "ぱっくりと指で開かれた小陰唇の奥を愛撫するマウラの中指の動きが、目の前で見てとれた。": "睡鼠用手指张开小阴唇，爱抚着里面，我眼前看到睡鼠的中指在动。", "んっ、んふううっ……キミって変態なんだねぇ……こんなふうにオナニー見てるだけで、足で触られてるだけで興奮するんだ？うん、マウラも変態だよぉ……見られてるの、すっごく興奮するもん……": "嗯，嗯呼……你真是个变态啊……只是这样看着我自慰，只是被脚摸着就兴奋了？嗯，睡鼠也是变态……被看着，非常兴奋……", "否定できる要素もなく、マウラの言葉攻めにペニスはさらに硬さを増す。": "没有可以否定的要素，睡鼠的话让阴茎变得更硬了。", "一生懸命ペニスをしごくマウラの淫部からも同様に、いやらしい音が聞こえ始めていた。": "睡鼠拼命地撸着阴茎，淫部也一样，开始发出淫荡的声音。", "膣内に入れた指の動きが加速する。自分の思うまま、膣壁の快感を呼び覚ますポイントを探り当てては、こすりあげていく。": "睡鼠插入阴道的手指动作加快。按照自己的想法，寻找唤醒阴道壁快感的点，然后摩擦。", "その興奮と比例して、ペニスを挟む足の動きも加速していく。": "与兴奋成正比，夹着阴茎的脚的动作也加快了。", "あああっ、これ、すごくなってきたよぉ、イッちゃう、もうイッちゃうよ、ああああああああっ……！": "啊啊啊，这个，变得好厉害啊，要去了，要去了，啊啊啊啊啊啊啊啊……！", "射精された精液がマウラの足にべっとりと飛び散る。": "射出的精液粘在睡鼠的脚上。", "同時に、マウラの局部も大量に潮を吹き、ペニスへも降りかかった。": "同时，睡鼠的局部也喷出大量的潮水，洒在阴茎上。", "あはあ……イッちゃった……へへ、一緒にイケたね……": "啊哈……去了……嘿嘿，一起去了呢……", "ビクビクと痙攣を続けるマウラ。": "睡鼠还在抽搐。", "これでイタズラ……大成功だよね……あ、気持ちよくなったら……だんだん……すぅすぅ……": "这样恶作剧……大成功呢……啊，舒服的话……渐渐地……呼呼……", "絶頂にエネルギーを使い切ってしまったのか、マウラは静かに寝息を立て始めてしまった。": "是高潮用尽了能量吗，睡鼠静静地开始发出鼾声。"}