{"これ、見てください！": "請看這個！", "ピュルテ": "看板", "なになに、恋人岩？　この岩の前で願いを捧げると、恋の願いが叶う？": "什麼什麼，戀人巖？在這塊岩石前許願，戀愛的願望就會實現？", "シンデレラ": "仙杜瑞拉", "ほう。興味深いな。ただの岩にしか見えないが、そんな不思議な力が備わっているのか？": "哦。真有意思。看起來只是普通的岩石，卻有這麼神奇的力量嗎？", "アゾソレム": "阿索塞隆", "こんなの、町おこしだかのために作ったでまかせでしょ。くっだらない": "這種東西，是爲了振興小鎮而編造出來的吧。真無聊", "この岩の前で心中したカップルが、昔々いたんですって。で、生まれ変わったら幸せになりたいって思いが岩に……": "以前有一對情侶在這塊岩石前殉情了。然後，他們希望轉世後能獲得幸福的想法就附在了岩石上……", "なるほどのぅ。どちらかというと、嫉妬で邪魔されそうな気もするが": "原來如此。硬要說的話，感覺會被嫉妒心干擾", "アゾソレムは物知りでしょ。こういうの、あんたの知識に照らし合わせてどうなのよ": "阿索塞隆很博學吧。這種東西，和你的知識對照起來怎麼樣", "ふむ……ワシの研究によればだがな、こういうものは岩自体にはほとんど力はない": "嗯……根據我的研究，這種東西岩石本身幾乎沒有力量", "えー、なんか夢が壊れちゃうなあ": "哎，感覺夢想破滅了", "ちょっとしたキッカケ程度の力じゃな。効果があると信じて願いをかける、その本人の願いの強さこそが本体じゃろう": "只有微不足道的契機程度的力量。相信有效果而許願，本人的願望強度纔是本體吧", "ああ、なるほどね。自己暗示みたいになるってことね": "啊啊，原來如此。就是自我暗示的意思吧", "願いが必ず叶うと信じていれば、岩の前だろうとトイレの中だろうと効果は同じじゃろうな": "如果相信願望一定會實現，那麼在岩石前許願和在廁所裏許願效果是一樣的吧", "そっかあ……じゃあ毎日、自分でお願いしてみようかな": "是嗎……那我每天自己許願試試吧", "ワシにとってはむしろ、岩の効果というよりも、それほどまでに恋愛成就を祈りたいものなのか、というところじゃな": "對我來說，比起岩石的效果，更想知道的是，你爲什麼這麼想實現戀愛的願望呢", "そりゃ女子にとっては一大事よ？": "對女孩子來說這可是大事哦？", "男にとっても一大事だって人間さんが主張してますが": "人類君也說對男人來說這可是大事", "ふうむ。そういうものか": "嗯。是這樣嗎", "っ！？　魔物が！": "！？　魔物！", "大事なお願いの岩には触らせません！": "不會讓你碰重要的願望之石的！", "それにしても今日は危ないところでした。岩が壊されでもしたら、大事なお願いが……": "不過今天真是危險。要是岩石被破壞了，重要的願望就……", "何を願ったのじゃ？": "你許了什麼願？", "それは内緒です★": "這是祕密★", "どうせ人間さんのことなんじゃないの？": "不就是人類君的事嗎？", "どうせってなんですか、どうせって～！": "不就是是什麼意思，不就是～！", "ふうむ。それが乙女というものなのか。おい、おぬし。後で少し顔を貸せ。実験してみたいことがある": "嗯。這就是所謂的少女心嗎。喂，你。待會來一下。我有個實驗想做", "お願いだから人間さんを解剖したりしないでよ": "求求你了，不要解剖人類君啊", "前にも言われたが、ワシをなんだと思っとるんじゃ……": "前面也說過了，你到底把我當成什麼了……", "すまんな、急に。ちょっと試してみたいことがあったんじゃよ": "抱歉，突然叫你。我有個東西想試試", "ん？　そうじゃ、例の岩じゃ。これを使って試してみたかったんじゃよ。なに、壊したりはしない": "嗯？　對了，就是那塊石頭。我想用這個試試。別擔心，不會弄壞的", "ただ……祈るだけじゃよ。おぬしとずっと、一緒にいられるように、とな……": "只是……祈禱而已。祈禱能和你一直在一起……", "ば、馬鹿者。愛の告白などではないわ！　ただ、岩に向かって祈るというものがどんなものか、効果はいかほどか、試してみたくなったんじゃよ": "笨，笨蛋。纔不是什麼愛的告白！　只是，想試試看對着岩石祈禱是什麼感覺，有什麼效果而已", "おぬしも、ワシの傍にいられるように祈っておけ。まさか、いたくないなどとは言わぬだろうな？ふむ……違いは感じないが、でも少し……ワシ自身の体温が上がった気がするのう": "你也祈禱一下能待在我身邊吧。你該不會說不想待在我身邊吧？嗯……雖然感覺不到什麼變化，不過……我自己的體溫好像稍微上升了一點", "そろそろ、戻るか。みんなに気付かれたら心配をかけるからな。……戻るまでの間、手を繋いでみてもいいか？": "差不多該回去了。要是被大家發現的話會讓他們擔心的。……在回去之前，可以牽一下手嗎？"}