{"……勝負？": "……決勝負？", "ヴェルメリオ": "威爾梅里奧", "そう！　あたしとドルダム、どっちが大人の女かって": "對！　我和多爾多姆，誰纔是成熟的女性", "ドルドルディー": "多魯多迪", "そんな勝負して、どうするんです？": "比這個有什麼用？", "ピュルテ": "看板", "ドルダムが負けたら、あのガラガラを取り上げてやるのよ！": "多爾多姆輸了的話，我就要搶走她的搖鈴！", "ドルドルディーさんが負けたら？": "你輸了的話呢？", "あんたねえ、誰に言ってんのよ。このあたしが、あんな根暗でウジウジした女に負けるですって？": "你啊，是在對誰說話呢。我怎麼可能輸給那種陰暗又畏畏縮縮的女人？", "双子なのに、全然性格が違うんですね": "你們明明是雙胞胎，性格卻完全不一樣呢", "双子だからって、なんでもかんでも一緒だと思わないでちょうだい！　冗談じゃないわ": "不要以爲雙胞胎就什麼都會一樣！　開什麼玩笑", "……でも、大人の女ってなに": "……不過，成熟的女性是什麼", "それはもう、お色気でしょ。溢れ出るあたしの色気に、男なんてイチコロなんだから。ほら、ちょっと見てて": "當然是性感了。我那滿溢而出的性感，男人根本就不是對手。來，你看好了", "……あ、どっか行っちゃった": "……啊，跑哪去了", "すごい自信ですよね。え、人間さんもイチコロなんですか？": "真是自信滿滿呢。哎，連人間君都能秒殺嗎？", "……あなたはすぐ好きになるじゃない": "……你不是馬上就喜歡上了嗎", "ほうら、見てよ。ちょっとお話しただけで、カウンターのお客さんがお酒をくれたわ": "看吧，你們瞧。只是稍微聊了幾句，櫃檯的客人就給我上酒了", "へっへっへ、奢ったらイイことしてくれんだよな？": "嘿嘿嘿，我請客，你可得給我點好處哦？", "チンピラ1": "小混混1", "バカ言わないで。わたしと話せるだけで幸せでしょ？　がっつくのは、はしたないわよ": "別說蠢話了。能和我說話就已經很幸福了吧？太猴急的話，可是很不體面的哦", "なんでえ、気を持たせやがって": "什麼啊，別吊我胃口啊", "チンピラ2": "小混混2", "あたしの色気にあてられて、おかしくなっちゃったのかしら": "是被我的魅力迷得神魂顛倒，變得奇怪了嗎", "表出ろい！　俺ら魔物を従えてんだぜ": "到外面去！我們可是有魔物跟着的", "こういう男にお灸をすえるのも、大人のイイ女ってものよね？": "給這種男人點教訓，也是成熟女性的義務吧？", "……違う気がする": "……感覺不是這樣", "ふー、お風呂さっぱりしました": "呼，泡澡真舒服", "……あ、もう男湯の時間に変わってたよ": "……啊，已經到男浴池的時間了", "人間さんも入ったらさっぱりしますよ": "人間君也來泡的話，會很清爽哦", "……時間で男湯と女湯が変わるパターンって、それだけで何か予感がするよね": "……光是時間一到就切換成男浴池和女浴池，就有種預感呢", "そういうのを人間界ではフラグと言うんですよ！": "人間界把這種叫做FLAG哦！", "風呂に入って身体を洗い終えたところで、そろそろ湯に浸かろうと腰を上げる。": "洗完澡後，我正準備泡澡。", "と、後ろから扉を開ける音。何気なく振り返ると……": "這時，身後傳來開門聲。我回頭一看……", "はあい。アナタ、なに驚いてるのよ。ちょっとは予想してたんでしょ": "喂，你幹嘛那麼喫驚啊。你不是早就猜到了嗎", "全裸のままドルドルディーは、足元にひざまずいてペニスに手を伸ばす。": "全裸的多魯多迪跪在我腳邊，伸手撫摸我的陰莖。", "少しひんやりした指先の感覚に、あっという間に勃起してしまった。": "指尖的冰涼感，讓我瞬間勃起了。", "さっきはバカな男どものせいで、結局スマートにいかなかったじゃない？だから、アナタにはあたしの魅力をしっかり理解してもらわないと": "剛纔因爲那些笨蛋男人，結果沒能好好享受吧？所以，你必須好好理解我的魅力纔行", "指先がペニスの裏筋を、まるで舌先で舐めるようにそっと這っていく。": "指尖沿着陰莖的背面，像舔舐一樣輕輕滑動。", "もう片方の手のひらは、そっと陰嚢を包み込む。": "另一隻手輕輕包裹住陰囊。", "同じくひんやりした感覚に、陰嚢はきゅっと少し縮まる。": "同樣冰涼的感覺，讓陰囊微微收縮。", "ふふ……すっごく硬くなってるわ。太くて、たくましいおちんちんね……なのに、タマタマはあたしの手のひらの中で小さくなって、無防備に握られてる……": "嘿嘿……變得好硬哦。又粗又壯的肉棒……可是，蛋蛋卻在我的手掌中變小，毫無防備地被握住……", "ドルドルディーは嬉しそうにペニスを握り、上下に動かし始める。": "多魯多迪開心地握住陰莖，開始上下擼動。", "浴室内の湿気がペニスをしごく手をスムーズにしていく。": "浴室裏的溼氣讓擼動陰莖的手更加順暢。", "ペニスから漂う生臭い香りが浴室に広がり始めていた。": "陰莖散發出的腥臭味開始在浴室裏擴散。", "ドルドルディーは鼻腔を広げて、スーッとその匂いを吸い込んだ。": "多魯多迪張開鼻腔，用力吸了一口。", "ああ、だんだんエッチな匂いがしてきたわ。頭がくらくらしちゃいそう。先っぽからほら、おつゆがこぼれてきてるの。これがエッチな匂いの元だわ……": "啊啊，越來越有色情的味道了。腦袋都暈乎乎的。你看，從龜頭流出了液體。這就是色情味道的來源……", "徐々に興奮してきた様子で、ドルドルディーはペニスをしごくスピードを早めていく。": "多魯多迪越來越興奮，擼動陰莖的速度也加快了。", "先走りのカウパーがねっとりとドルドルディーの手に絡みつく。": "考柏液粘稠地纏繞在多魯多迪的手上。", "卑猥な音がだんだん大きくなり、二人の気持ちを高ぶらせていく。": "淫蕩的聲音越來越大，兩人的興奮度也逐漸提高。", "ねえ、あたしの手でされるの、気持ちいいでしょ？ふふ、でも本当は舐めてほしいのよね？それにオッパイで包んでほしいし、オマンコにだって入れたいわよね": "嗯，被我的手擼動，很舒服吧？呵呵，但其實你更想被舔吧？而且想被我的胸部包裹，想插進我的小穴裏吧", "今にも口に含んでしまいそうなほど顔を近付け、間近で自分の手で硬く勃起するペニスを見つめる。": "多魯多迪把臉湊近，近距離注視着被自己的手擼動而硬挺勃起的陰莖。", "ペニスがビクビクと脈打ち、さらなる刺激を求めていた。": "陰莖一跳一跳地脈動着，尋求着更多的刺激。", "しかしドルドルディーは意地悪く舌を伸ばしてくれない。": "但是多魯多迪卻壞心眼地不肯伸出舌頭。", "でも、ダーメ。大人の女であるあたしはね、そう簡単には許してあげないんだから。ダメダメ、我慢して": "但是，不行。身爲成熟女性的我，不會這麼輕易就原諒你。不行不行，忍耐一下", "その焦らしがさらにこちらの感度を上げていく。": "這種挑逗進一步提高了我的敏感度。", "最大限に膨れ上がったペニスからは次々にガマン汁が溢れていた。": "從膨脹到極限的陰莖中，忍耐汁不斷溢出。", "クチャクチュと卑猥な音は、だんだん大きくなっていく。": "咕啾咕啾的淫蕩聲音，越來越大。", "なんとかしてドルドルディーにペニスをしゃぶらせたい..........！！": "無論如何都要讓多魯多迪舔我的陰莖……！！", "あたしだって本当は今すぐおちんちんにしゃぶりつきたいし、すぐに入れられるくらいオマンコだってトロトロに濡れてるの。でも、我慢してるのよ。あたしが我慢してるんだから、アナタも我慢して": "我其實也想馬上含住你的肉棒，小穴也已經溼得可以馬上插進去了。但是，我要忍耐。我都在忍耐了，你也忍耐一下", "ドルドルディーの言い分を聞いて、さらに腰を突き出してしまう。": "聽到多魯多迪的話，我更加用力地挺腰。", "こちらの動きを見て、ドルドルディーはニヤニヤと意地悪な顔をする。": "看到我的動作，多魯多迪露出壞心眼的笑容。", "もう快感が限界にさしかかると、ドルドルディーは嬉しそうに握力を強めた。": "快感已經接近極限，多魯多迪高興地加強了握力。", "イキそうなのね！？あたしの手で、あたしの裸を見ながらイクのね！さあ、たくさん出してっ！": "要射了嗎！？要被我的手，看着我的裸體射出來了嗎！來吧，射出來吧！", "暴発と呼ぶにふさわしい、大量の射精。": "爆發般的大量射精。", "精液はドルドルディーの身体、全身に降りかかる。": "精液灑在多魯多迪的全身。", "ああっ、すごいわ！たくさん出たのね……": "啊啊，好厲害！射了好多……", "ドルドルディーは我慢の糸が切れたかのように、指についた精液をペロリと舐めとる。": "多魯多迪像是忍耐的線斷了，舔了舔手指上的精液。", "すごく濃い匂いがする……これだけでエッチな気持ちになっちゃうわ。ふふ……あたしの魅力、分かってもらえたみたいね": "嗅到好濃的味道……光是這樣就變得好色情。呵呵……看來你已經明白我的魅力了呢", "その後彼女にフェラを懇願したのは言うまでもない..........。": "之後我懇求她給我口交，這就不多說了……。"}