{"はぁ……": "哈啊……", "スペクルム": "斯普奎姆", "マルガレータのいるお城は、こんなに近い場所にあるのに、なぜ、こんなにも遠く感じるのかしら……": "玛格丽特所在的城堡，明明就在这么近的地方，为什么，感觉却这么遥远呢……", "はっ！　あなた誰？　視線を感じると思ったら……いつからそこにいたの？": "哈！　你是谁？　我还在想怎么会有视线……你什么时候站在那里的？", "さっき、来たところ？……でも、見たんでしょ？　私が、大きな溜息をついたところ": "刚才来的？……但是，你看到了吧？　我，大叹了一口气", "やっぱり、見られたのね。嫌だわ……。恥ずかしいから、絶対に誰にも言わないでよ！": "果然被看到了啊。真讨厌……。太羞耻了，绝对不要告诉任何人哦！", "えっ？　恥ずかしがる事ないって？　……あなた、やさしいのね。でもね、人々の幸せを願っている私が、こんな、大きな溜息をつくほど暗いものがあるって、他の人に知られたくないの。": "嗯？　没什么好害羞的？　……你，真温柔啊。但是啊，我明明是祈求人们幸福的，却有着这种，会让我大叹一口气的黑暗面，我不想让别人知道。", "どんな闇かって？　言いたくないわ！！": "什么黑暗面？　我不想说！！", "聞かないでくれるのね。ありがとう。……あなた、いい人そうだから、私の秘密を教えてあげる。実は私、予言をする能力があるの。あなたの予言をしてあげましょうか？": "不要问了。谢谢。……你，看起来是个好人，所以告诉你我的秘密。其实我，有预言的能力。要我预言你的未来吗？", "何？　断るの？　恐いからいいって？　男のくせに臆病ね。でも、私、悪い予言はしないの。良い事だけを予言し、それをこの鏡に映しだして、みんなを幸せな気持ちにさせてあげたいって思っているの": "什么？　拒绝吗？　因为害怕所以不要？　明明是男人却这么胆小。但是，我不会做不好的预言的。我只想预言好事，然后将其映照在这面镜子上，让大家感到幸福", "（ガサガサ）": "（沙沙）", "スペクルムさん、マルガレータが大変です！": "斯普奎姆，玛鲁格丽特出大事了！", "悪い小人1": "邪恶的小矮人1", "マルガレータが大変ってどういう事！": "玛鲁格丽特出大事了是什么意思！", "とにかく、ついて来て下さい！": "总之，跟我来！", "マルガレータはどこ？　どこにいるの？": "玛鲁格丽特在哪？　她在哪里？", "マルガレータなんかいるわけないだろう。俺たちは貴様に用がある。貴様を殺して、その予言を映す鏡をいただくのさ。死にたくないなら鏡をよこしな！": "玛鲁格丽特怎么可能在这里。我们是来找你的。我们要杀了你，然后拿走那面预言之镜。不想死的话就把镜子交出来！", "悪い小人2": "邪恶的小矮人2", "絶対に渡すものですか！": "我绝对不会交给你们的！", "今回は、引き下がってやるさ": "这次就先放过你", "あきらめないからな。": "我们是不会放弃的。", "（タッタッタ）": "（哒哒哒）", "どうして？　どうして私は、こんなにもマルガレータに弱いのよ！　マルガレータの事になると冷静でいられなくなる。本当に、嫌になるわ……": "为什么？　为什么我，对玛鲁格丽特这么没用！　一提到玛鲁格丽特我就无法冷静。真是，讨厌啊……", "ハンカチなんていらないわ。泣いてなんかいないもの": "手帕什么的不需要。我才没有哭呢", "ごめんなさい。私、帰ります。": "对不起。我，要回去了。", "どうして引き留めるの？　あなたには関係ないでしょ。こんな私を誰にも見られたくないの……　心配してくれなくって大丈夫だから……": "为什么要挽留我？　这和你没关系吧。我不想让任何人看到这样的我……　不用为我担心……", "我が分身よ、鏡から出でよ！": "我的分身啊，从镜子里出来吧！", "スペクルムと全く同じ容姿の女性が鏡から出てくる。": "和斯普奎姆有着完全相同容貌的女性从镜子里出来了。", "ここは、どこでしょうか？": "这里，是哪里？", "スペクルム・分身": "斯普奎姆・分身", "どこだっていいわ！お前に命令する！服を脱ぎなさい！": "是哪里都无所谓！我命令你！把衣服脱掉！", "はい。わかりました。これでいいでしょうか？": "好的。我知道了。这样可以吗？", "スペクルムの分身はスルスルと衣服を脱ぎ捨てた。": "斯普奎姆的分身迅速地脱掉了衣服。", "すると、スペクルム本人もその美しい体をあらわにする。": "然后，斯普奎姆本人也露出了她那美丽的身体。", "ええ。それでいいわ": "嗯嗯。这样就好", "あなたも、裸になるのですか？": "你也要，脱光吗？", "そうよ。私も裸になるわ": "是啊。我也要脱光", "スペクルムの手には一本の長いロープがあった。": "斯普奎姆的手里拿着一条长长的绳子。", "手に持っているのはロープでしょうか？": "你手里拿着的是绳子吗？", "これで、私とあなたを縛り上げるの": "用这个，把我和你绑在一起", "自分と分身を縛り上げ、床に倒れ込む。": "斯普奎姆把分身和自己绑在一起，然后倒在地上。", "スペクルムは、双頭ディルドを分身と自分の陰部に挿入する。": "斯普奎姆把双头假阳具插入分身和自己的阴部。", "マルガレータよ。この子はマルガレータ……マルガレータなのよ……": "玛格丽特啊。这孩子是玛格丽特……玛格丽特啊……", "スペクルムはうわごとのように、そこにはいない彼女のことを呼ぶ。": "斯普奎姆像是在说梦话一样，呼唤着不在这里的她。", "ああん……ああ……ああっ……ああん……": "啊啊嗯……啊啊……啊啊……啊啊嗯……", "顔が熱い…あなたも真っ赤です": "脸好热……你也满脸通红", "もっと感じたいわ……": "我想感受更多……", "もっと、もっとマルガレータを想像しよう……": "再多，再多想象玛格丽特吧……", "体を動かすスピードを上げるスペクルム。": "斯普奎姆加快了身体的动作。", "ああ……ムフッ……んはぁ……感じる……感じます……スペクルム様……": "啊啊……唔呼……嗯哈啊……好舒服……好舒服啊……斯普奎姆大人……", "感じる？マルガレータ、あなたも感じるのね……ああ！嬉しいわ！": "感觉？玛格丽特，你也感觉到了吗……啊啊！我好开心！", "互いの淫部からはびちょびちょと愛液がこぼれ出していた。": "彼此的淫部都溢出了爱液。", "ああっ…クリトリスが擦れると、いっぱい感じちゃいます…": "啊啊……阴蒂被摩擦着，好有感觉……", "私のも触ってちょうだい。私も感じたいわ！もっと、もっと感じたいわ！": "也摸摸我的吧。我也想有感觉！想有更多，更多感觉！", "分身も、スペクルムのクリトリスに触れる。": "分身也摸上了斯普奎姆的阴蒂。", "ああ、そっ、そこ……いいわ！ああっ…": "啊啊，那，那里……好棒！啊啊……", "気持いいわ。とってもよくて、とろけそう。もっと突いて！もっともっと突いて！": "好舒服。太舒服了，要融化了。再插进来！再插进来！", "腰を振るテンポがどんどん速くなっていく。": "摆腰的节奏越来越快。", "ああああああああ～！！いっいっいくぅぅぅ！！": "啊啊啊啊啊啊啊啊～！！要要要去了！！", "いったぁ～！": "去了～！", "私もっ…いきましたぁ…！": "我也……去了……！", "二人の陰部からは、溢れんばかりの液体が潮を吹きあげる。": "两人的阴部都喷出了大量的液体。", "はぁ、はぁ、体が溶けてしまったようです……": "哈啊，哈啊，身体好像要融化了……", "そうね……マルガレータ……はぁ、はぁ……私も、この上ない幸せを感じたわ……": "是啊……玛格丽特……哈啊，哈啊……我也，感受到了无上的幸福……", "満たされましたか？": "满足了吗？", "ええ、マルガレータ……満たされたわ……": "是啊，玛格丽特……我满足了……", "……": "……", "そんなに見つめられては、恥ずかしいです……": "被你这样盯着看，好害羞……", "やっぱり、あなたは、マルガレータじゃないわ……": "果然，你不是玛格丽特……", "えっ？": "嗯？", "虚しい……": "空虚……"}