{"ぴょんぴょんぴょーん！　ぴょんぴょんぴょーん！": "跳跳跳！　跳跳跳！", "リラ": "裏菈", "なんか跳ねてこっちに来る": "有什麼東西跳着過來了", "シンデレラ": "仙杜瑞拉", "……三月うさぎのリラ": "……三月兔裏菈", "ヴェルメリオ": "威爾梅里奧", "ぴょんぴょんぴょーん！　ぴょんぴょんぴょーん！　さあ、お兄さんも一緒に、ぴょんぴょんぴょーん！": "跳跳跳！　跳跳跳！　來，大哥哥也一起，跳跳跳！", "何つられて跳んでるのよ、人間さんてば": "你幹嘛跟着一起跳啊，人類君", "ああ、今日はいい天気。いい天気だからお茶を飲もう。ゴクゴクゴク、あーおいしい": "啊啊，今天天氣真好。天氣這麼好，來喝杯茶吧。咕嘟咕嘟咕嘟，啊ー真好喝", "……カップの底ぬけてる": "……杯子的底部漏了", "そうよ人間さん、彼女帽子屋の仲間よ。おさわり禁止って言われてるオトギノクニの住人": "對了人類君，她是帽客的同伴哦。童話之國的居民，被禁止觸碰", "お姉さん、お兄さん。今日はおいしいお茶をご馳走様": "姐姐，大哥哥。今天謝謝你們請我喝這麼好喝的茶", "いいえ、どういたしまして。もうお茶会は終わりだから、お家に帰りなさい": "不客氣。茶會已經結束了，快回家吧", "はーい。ぴょんぴょんぴょーん！　ぴょんぴょんぴょーん！": "好的。跳跳跳！　跳跳跳！", "……戻ってきた": "……回來了", "今日はパーティーにおまねきいただき、ありがとうございます！　プレゼントにねずみのお茶をご用意しましょう": "感謝你們今天邀請我參加派對！　我準備了老鼠茶作爲禮物", "プレゼントは結構よ": "禮物就不用了", "では、失礼します！　ぴょんぴょんぴょーん！　ぴょんぴょんぴょーん！": "那我先告辭了！　跳跳跳！　跳跳跳！", "……変わってるけど、いい子だよ": "……雖然有點奇怪，不過是個好孩子呢", "前にトランプの兵隊にいじめられてね、それからあんなカンジなの": "她之前被撲克牌士兵欺負過，所以就變成那樣了", "ぴょんぴょんぴょーん！　ぴょんぴょんぴょーん！　ぴょんぴょんぴょーん！": "跳跳跳！　跳跳跳！　跳跳跳！", "まだ向こうの方で跳んでるみたい": "她好像還在對面跳着呢", "……ねえ、魔物に追いかけられてない？": "……喂，她是不是被魔物追了？", "やだぁ！　ぴょんぴょんぴょーん！　なんてしてたらやられちゃうじゃない！": "真討厭！　要是跳跳跳！　的話不就會被幹掉了嗎！", "ま、間に合ってよかった": "能，能趕上真是太好了", "間に合った！　間に合った！　帽子屋とのお茶会に間に合った～！": "趕上了！　趕上了！　趕上了和帽客的茶會～！", "困ったわね。この調子じゃ家に帰れるかわからないし、ちょっとその辺りに帽子屋か仲間がいないか見てくるわ": "真是頭疼。照這樣下去都不知道能不能回家，我去附近看看有沒有帽客或者同伴", "……魔物もいたら退治する": "……要是有魔物的話就由我來消滅", "人間さん、悪いけどリラと２人であそこの小屋で待っててくれない？": "人間君，不好意思，能和裏菈兩個人在那邊的小屋裏等我嗎？", "お兄さん、お兄さん": "大哥哥，大哥哥", "わっ！て大きな声だね～。リラ、ちゃんと服脱いだよ。はい、どーぞ": "哇！好大的聲音～裏菈已經把衣服脫掉了哦。來，請吧", "いつも男の人と２人になったら、服を脱いで寝ころぶの。リラは上手にできるでしょ": "裏菈每次和男人獨處的時候，都會脫掉衣服躺在牀上。裏菈很擅長這個吧", "あ、ごめんなさい。今日はペンをもってないから、体に落書きはしてもらえないの……ごめんなさいだぴょーん": "啊，對不起。今天沒有帶筆，所以不能在身體上塗鴉了……對不起噠", "お兄さん、どうしたの？リラが嫌い？ほら、もうリラのおまんこはしっとりぐっちょりだよ。気持ちいいこと、して": "大哥哥，怎麼了？討厭裏菈嗎？你看，裏菈的小穴已經溼透了哦。來做舒服的事情吧", "卑猥な落書きだらけのリラの体を見てとまどっていると、リラは器用にズボンをおろし、取り出したペニスを自分の局部へと押し当てた。": "我看着裏菈滿是猥褻塗鴉的身體感到不知所措，裏菈靈巧地脫下褲子，把取出的陰莖抵在自己的私處。", "クチャクチャといやらしい音と、亀頭につたわる快感に、ペニスが勃起してしまう。": "咕啾咕啾的淫蕩聲音和傳到龜頭的快感，讓陰莖勃起了。", "リラの濡れた局部は、勃起したペニスを呑み込むように受け入れた。": "裏菈溼潤的私處，像是要吞下勃起的陰莖一樣接受了它。", "膣内のヒダがペニスを愛おしそうに包み込む。": "陰道內的褶皺愛憐地包裹着陰莖。", "あっくぅっ……んんっ……いつもの兵隊さんより……お、大きい": "啊嗚……嗯嗯……比平時的士兵們……更，更大", "いつも兵隊たちのおもちゃにされているせいか、リラはペニスの動きに合わせて上手に腰を振る。": "也許是因爲平時被士兵們當成玩具，裏菈配合着陰莖的運動熟練地扭動着腰。", "そんなリラを哀れに思い、できるだけ優しく、リラが気持ちよくなれるようにゆっくりと腰を動かす。": "覺得裏菈很可憐，我儘可能溫柔地，爲了讓裏菈舒服而慢慢地動着腰。", "こちらの気持ちを感じ取ったのか、リラ自身も想いを受け入れようと膣が柔らかくなる。": "也許是感受到了我的心情，裏菈的陰道也爲了接受我的想法而變得柔軟。", "ペニスの先が奥に届くたび、リラの体は震え、喘ぎ声が漏れた。": "每當陰莖的前端到達深處，裏菈的身體就會顫抖，發出喘息聲。", "彼女にとって優しくされるということは、驚くべきことだったのだろうか。": "對她來說，被溫柔對待是件令人驚訝的事情嗎。", "あ、あんっ……こ、こんなに、こんなにやさしいのは初めて……ゆっくりなのに……すごく、すごく気持ちいい！": "啊，啊嗯……這，這麼溫柔，還是第一次……明明很慢……卻非常，非常舒服！", "彼女がこれまでどんな扱いを受けてきたかを想像すると、また彼女を放って置けない気持ちになる。": "一想到她至今爲止受到了怎樣的對待，我又產生了不能放着她不管的心情。", "リラの乳首をくりくりといじりながらピストンを続ける。": "我一邊玩弄着裏菈的乳頭一邊繼續活塞運動。", "身体が自然に反応しさらなる快感を無意識に求めてしまう。": "身體自然地反應，無意識地尋求着更多的快感。", ".........優しくしようと思うのに、リラのよがり具合に興奮し、腰のスピードが激しくなってしまう。": ".........明明想溫柔一點，卻因爲裏菈的反應而興奮，腰部的速度變得越來越快。", "ペニスが局部とこすれるたびに、リラは歓喜の声を上げ、ペニスは限界まで膨れ上がり破裂寸前だった。": "每當陰莖和局部摩擦，裏菈就會發出歡喜的聲音，陰莖膨脹到極限，快要破裂了。", "いっぱい出して！ほしいの！せーしがほしいの！リラの中にいっぱいほしいの！": "射出來！我想要！我想要精子！裏菈的裏面想要精子！", "リラの言葉通り、できるだけ奥の方でペニスをこする。": "我按照裏菈所說，儘可能地在深處摩擦陰莖。", "射精を迎えようと、ペニスを最深部に突き刺すと、そこでは子宮が迎えてくれた。": "爲了迎接射精，我將陰莖刺入最深處，子宮在那裏迎接了我。", "亀頭が子宮口とキスをした瞬間、膣全体がキュッとペニスを締め付けた。": "龜頭和子宮口親吻的瞬間，整個陰道緊緊地夾住了陰莖。", "...........限界を感じ、最大限の力でリラを抱きしめた。": "...........我感覺到極限，用最大的力量抱緊了裏菈。", "リラも！リラも！いっちゃうううぅぅぅ！あああああーーーっ！はぁっ！": "裏菈也！裏菈也！要去了啊啊啊啊啊啊！啊啊啊啊啊——！哈啊！", "大量に射精した精液は、小さなリラの局部から溢れて流れ出す。": "大量射出的精液從小小的裏菈的局部溢出，流了出來。", "あまりにも激しく突いたので、壊れてしまっていないか心配したくらいなのに、リラは恍惚の表情でうつろな目を向ける。": "因爲過於激烈的抽插，我甚至擔心會不會弄壞，但裏菈卻用恍惚的表情看着我。", "こんなに気持ちのいいの……はじめて。もっともっとしてほしいよぉ": "這麼舒服的……還是第一次。想要更多更多"}