{"こ、このガラガラですか？": "这，这个摇铃吗？", "ピュルテ": "看板", "そ、そうよ。こ、これをお姉さまが奪おうとするの": "是，是啊。姐，姐姐大人想要抢走这个", "ドルダム": "多尔多姆", "こんなの、わざわざ奪ってもねえ……": "这种东西，特意抢走也没用吧……", "シンデレラ": "仙杜瑞拉", "こっ！　こんなのって失礼ね！": "这！这种东西真没礼貌！", "怒り出した！": "生气了！", "それで、ガラガラを守るために賭けをすることになったんですか？": "所以，为了保护摇铃而赌上了吗？", "こ、これは私のガラガラなのに、勝手に賭けの対象にして……あ、あの性悪女、ただじゃおかないんだから……": "这，这个是我的摇铃，却擅自作为赌注……那，那个坏女人，不会就这么算了……", "性悪女って、あなたの双子のお姉さんでしょ": "坏女人，是你的双胞胎姐姐吧", "だ、だから余計に嫌なの！　ぜ、絶対にこれは渡さないんだから": "所，所以才更讨厌啊！　绝，绝对不能把这个交给她", "それで、その賭けの内容はなんですか？": "那么，那个赌注的内容是什么？", "ど、どちらが大人の女か、決める勝負なの": "谁，谁才是成熟的女人，来决一胜负", "難しいお題ね。どうやって勝負を決めるつもりなの": "难度很高呢。你打算怎么决定胜负呢", "ま、町の人に投票してもらうのよ。ぜ、絶対に負けないんだから": "让，让镇上的人投票。绝，绝对不能输", "でも大人の女って、どんな人のことなんでしょうね": "但是成熟的女人，是怎样的人呢", "そうね……例えば気遣いができる人、とかね": "是呢……比如会关心别人的人，之类的", "き、気遣い？": "关，关心别人？", "あとは余裕が感じられる人とか": "还有就是能让人感到从容的人", "そ、それってどういうこと……？　ど、どうすれば余裕で気遣いができるの？": "那，那是什么意思……？怎，怎么做才能从容地关心别人？", "言うは易し……だけどね。え？　まあ、そうね。人間さんの言うとおりかも。なろうと思ってなれるものじゃないって": "说起来容易……做起来难。诶？嘛，是呢。可能就像人类君说的那样。不是想当就能当的", "そ、そんなの目指さなくても可愛い？　ち、違うの。それじゃダメなの。だ、誰なの。さっきからギャーギャー騒いで……少し静かにしてて。あ、後で話はちゃんと聞いてあげるから": "不，不以这个为目标也很可爱？不，不对。那样是不行的。是，是谁。从刚才开始就吵吵嚷嚷的……稍微安静点。等，等会我会好好听你说的", "ドルダムさん……！": "多尔多姆小姐……！", "あっ、い、今わたし大人の女っぽかった！？": "啊，刚，刚才我像个成熟的女人了！？", "いまドルダムさんが話しかけてたの魔物なんですけど": "刚才多尔多姆小姐说话的对象是魔物", "ご、ごめんね。急に呼び出して。ど、どうしてもあなたには見てほしいものがあって": "对，对不起。突然把你叫出来。因，因为有件东西无论如何都想让你看看", "顔を真っ赤にさせてモジモジと体をよじるドルダム。": "多尔多姆满脸通红，扭扭捏捏地扭动着身体。", "わ、わたしのこと、もっと知ってほしいの。ちゃんと大人なんだって思わせてみせるから。さあ、そこに座って……わ、わたしを見て": "我，我希望你能更加了解我。我会让你觉得我是个成熟的女人的。来，坐在这里……看，看着我", "その途端、ドルダムは突然服を脱ぎ捨てた。": "突然，多尔多姆脱掉了衣服。", "戸惑っていると、正面のソファに相対するように座ると、大胆に足を開く。": "我还在困惑的时候，多尔多姆坐在了我对面的沙发上，大胆地张开了双腿。", "お……大人の女は、こんな格好だって恥ずかしがったりしないのよ。ど、堂々とあなたに見せつけちゃうんだから": "成……成熟的女人，就算穿成这样也不会害羞的。我，我会堂堂正正地展示给你看的", "そう言って細い指を陰裂に這わせると、ゆっくりとクリトリスを指の腹で刺激していく。": "多尔多姆说着，用纤细的手指滑过阴唇，慢慢地用指腹刺激阴蒂。", "指が淫部に触れた瞬間に、ドルダムの体がびくりと跳ねる。": "手指触碰到私处的瞬间，多尔多姆的身体猛地一跳。", "自分でも驚いたみたいで、ふとこちらに視線を送った。": "她似乎也吓了一跳，突然把视线转向我。", "見られているという事実に、ドルダムはどんどん高揚していく。": "被看着的事实，让多尔多姆越来越兴奋。", "下着の隙間からは、とろりと愛液が垂れてくるのが見えた。": "从内衣的缝隙中，可以看到爱液正粘稠地滴落下来。", "あっ……ほ、ほら見て……わたしの身体……大人の女でしょ……？エッチなことはじめただけで、触ってもいないオッパイの乳首が勃起しちゃってるの": "啊……你，你看……我的身体……是成熟的女人吧……？只是开始做爱，连碰都没碰过的胸部的乳头就勃起了", "クチュリクチュリと音を立て始める淫部。": "淫部开始发出咕啾咕啾的声音。", "陰唇をなぞり、クリトリスを優しくこねる。": "她抚摸着阴唇，温柔地揉捏阴蒂。", "また、ドルダムは言葉通り、勃起した乳首を見せつけながら、そのまま指を膣口にも押し当てる。": "多尔多姆一边展示着勃起的乳头，一边将手指按在阴道口上。", "桃色の吐息がいやらしく漏れる。": "她淫荡地吐出桃色的气息。", "その卑猥な姿に、すっかり釘付け担っている自分がいた。": "我完全被她那淫荡的样子吸引住了。", "あっ、ああっ……ね、ねえ、見えてる？ほ、ほら、わたしのクリトリスもおっきくなってきちゃってるの……大人だから、皮も剥けて……もっと気持ちよくなっちゃって……あ、ああっ": "啊，啊啊……你，你看到了吗？看，看，我的阴蒂也变大了……因为我是大人，所以皮也剥开了……变得更舒服了……啊，啊啊", "見せつけていたはずのドルダムのオナニーだったが、呼吸が荒くオナニーに夢中になっていくごとに、自分の世界へと入っていってしまう。": "多尔多姆本应该是在展示她的自慰，但随着她的呼吸变得急促，她越来越沉迷于自慰，逐渐进入了自己的世界。", "愛液がぬるぬると淫部全体に塗り込まれ、指の動きをよりスムーズにする。": "爱液被涂抹在整个淫部上，使手指的动作更加顺畅。", "んっ、んんっ、わ、わたし……見られながらオナニーしてるぅ……自分で指でクリトリスつまんで、自分のマン汁でヌルヌルこすりつけて、もっと気持ちよくなっちゃってる……": "嗯，嗯嗯，我，我……一边被看着一边自慰……自己用手指捏着阴蒂，用自己的爱液来润滑，变得更舒服了……", "もはやオナニーに夢中で、うわごとのように言葉を吐いていた。": "她已经完全沉迷于自慰，像梦呓一样说着话。", "勃起したクリトリスをつまむほど、ドルダムの体は痙攣していく。": "多尔多姆的身体随着她捏住勃起的阴蒂而痉挛。", "テンポアップする指。次々に溢れる愛汁が絡みついて、くちゅくちゅと卑猥な音を立てている。": "她的手指加快了速度。爱液不断溢出，缠绕在手指上，发出咕啾咕啾的淫荡声音。", "すっかり汗と愛液まみれになった体は、大人の女性そのものだった。": "她那沾满汗水和爱液的身体，完全就是一位成熟的女性。", "だらしなくよだれも垂らしながら、一心不乱にオナニーを続けるドルダム。": "多尔多姆一边流着口水，一边专心地自慰着。", "ああっ、み、見てっ、いやらしい私のオマンコ、見てあげて……んっくううっ、だ、だめぇっ、もうイッちゃうよぉ……！ああっ、んんんっ、イク、イク、イッちゃうっ、んんなあああっっ！": "啊啊，看，看啊，看我淫荡的小穴……嗯，咕呜呜，不，不行，要去了……！啊啊，嗯嗯嗯，去了，去了，要去了，嗯嗯啊啊啊！", "フィニッシュに向けて、指の動きを一気に加速させるドルダム。": "为了收尾，多尔多姆一口气加快了手指的动作。", "グチュグチュと膣口をかき混ぜ、クリトリスをぎゅっとつまんだ瞬間.........！": "当她咕啾咕啾地搅拌着阴道口，紧紧捏住阴蒂的瞬间……！", "絶頂に達したドルダムの陰部から、盛大に潮が噴射される。": "多尔多姆的阴部达到了高潮，喷射出大量的潮水。", "ソファもドルダム自身もびちゃびちゃになってしまう。": "沙发和多尔多姆自己都变得湿漉漉的。", "あん……エッチなお汁があちこち飛び散っちゃった……": "啊嗯……淫荡的汁液到处飞溅……", "ハァハァと息を乱しながらうっとりとするドルダム。": "多尔多姆喘着粗气，神情恍惚。", "ね、ねえ……こんなことしちゃう、わたしの方が大人でしょ……？": "嗯，嗯……我做了这样的事，我才是大人吧……？", "もはや大人とは何かわからなくなっていたが、自分が今の彼女をメスとして見ていることに違いはなかった。": "虽然我已经不知道什么是大人了，但我现在确实把她看作一个雌性。"}