{"ずいぶん遠いわね。この先にディマイトの謎のヒントがあるっていうの": "很远啊。你说在这前面有恶之力的谜题的提示", "シンデレラ": "仙杜瑞拉", "そう言っておるじゃろう。ぐだぐだ、うるさいのう": "我不是说了吗。啰啰嗦嗦的，吵死了", "アゾソレム": "阿索塞隆", "アゾソレムさんの資料庫って話ですけど、こんな森の奥に置いてあるんですか": "阿索塞隆先生的数据库，是放在这种森林深处的吗", "ピュルテ": "看板", "ワシは森の住人。森に資料を置くのがそんなに不自然か？": "我是森林的居民。把资料放在森林里有那么不自然吗？", "あ、いえ、遠いな～と思ったので……": "啊，不是，我只是觉得好远啊～……", "読んだんでしょ、その資料になる本。アゾソレムが覚えておいてくれれば、万事解決なのに": "阿索塞隆，你不是读过那些资料的书吗。只要你记住了，不就万事大吉了吗", "記憶というのは有限だから価値があるんじゃ。たとえばピュルテ、おぬしの些細な好みをこの男が覚えていたら嬉しいと感じないか？": "记忆是有限的，所以才有价值。比如说看板，要是这个男人记住了你的一些小喜好，你会不会觉得开心？", "あ、なんかちょっと嬉しいですね": "啊，感觉有点开心呢", "それは記憶が有限だと知っておるからじゃろう。全部覚えられはしないのに、貴重な記憶を自分の些細な行動のために割いてくれている……だから嬉しいのじゃ": "那是因为你知道记忆是有限的吧。明明不可能全部记住，却为了自己的一些小举动而分出宝贵的回忆……所以才会开心", "あーもう、分かったわよ。なんていうか、頭でっかちよね": "啊，真是的，我知道了。怎么说呢，你真是个书呆子", "失礼な。ワシは常に探究心を忘れないだけじゃよ。だから……おぬしの持つ異界の知識にも興味があってな": "失礼。我只是不会忘记探究心而已。所以……我也对你拥有的异界知识很感兴趣", "人間さんの？　人間界なら私も詳しいですよ": "人間君的？如果是人界的话，我也很熟悉哦", "この男が良いんじゃよ。エルマイトの件といい、実に興味深い研究対象じゃ": "这个男人就好。圣之力的事也是，真是个令人感兴趣的研究对象", "お願いだから、人間さんのこと解剖したりしないでよ": "求求你，不要解剖人間君啊", "ほうら、着いたぞ。この資料庫に貴重なディマイトに関する……むっ！？": "看，到了。这个数据库里有珍贵的惡之力相关的……唔！？", "何故か中から魔物が！？": "为什么里面会有魔物！？", "それじゃ資料庫の中は空っぽだっていうの？": "那数据库里面是空的吗？", "魔物が全て食い尽くしてしまったんじゃ。そんな魔物がここに現れるのが偶然だとは思えぬ。何者かの差し金かもしれんの": "被魔物吃光了。我不认为那种魔物会偶然出现在这里。也许是某人指使的", "そんな……": "怎么会……", "仕方あるまい。今夜は森で一泊して出直そう": "没办法了。今晚就在森林里住一晚，明天再出发吧", "おい、おぬし。起きろ。せっかくここまで来たんじゃ、ちょっとは研究させてもらおうと思ってな": "喂，你。起来。难得来到这里，我想稍微研究一下", "安心しろ。おぬしに危害を加えるつもりはない。向こうにキノコの森がある。そこまで行くぞ": "放心吧。我不打算加害于你。对面有蘑菇森林。去那里吧", "危害を加えないなら、どんな研究をするのか教えろ？ふん、いいじゃろう。貴様の、エルマイトが充填されているというザーメンを見せてもらおうというのじゃ。そもそも人間界から来た人間のザーメン自体、見たことがないからのう": "如果不加害于我，那就告诉我你要做什么研究吧？哼，好吧。我想看看你那装满了聖之力的精液。说到底，我还没见过来自人界的人类的精液呢", "キノコの森の大きなキノコに座らせると、アゾソレムは服をはだけさせ、両胸を露出する。": "阿索塞隆让我坐在蘑菇森林里的一朵大蘑菇上，然后敞开衣服，露出双乳。", "ほほう、これが貴様の粗末なモノということじゃな。だが、ワシが胸を出した途端に、むくむくと起き上がってきおったぞ。ふふ、なかなか素直な可愛いヤツではないか": "哦，这就是你的粗鄙之物啊。但是，我一露出胸部，它就一跳一跳地站起来了。呵呵，真是个坦率的可爱家伙", "無理やりペニスを露出させられてしまい、その独特な匂いがアゾソレムの鼻腔に広がる。": "被强行露出阴茎，其独特的气味在阿索塞隆的鼻腔中扩散开来。", "アゾソレムの豊満な胸を見て、下半身に血液が集まる。": "看到阿索塞隆丰满的胸部，血液聚集到下半身。", "ペニスを両手で包み込み、ゆっくりと上下に動かしてみるアゾソレム。": "阿索塞隆用双手包裹住阴茎，慢慢地上下移动。", "興味深そうに、時々ぴくりと動くペニスを観察する。": "她饶有兴趣地观察着不时抖动的阴茎。", "ふわふわの乳房が体に当たって気持ちいい。": "柔软的乳房贴在身上，感觉很舒服。", "勘違いするなよ。ザーメンを見るために手でヌイてやるのじゃ。ご奉仕だなどと思い上がるでないぞ。ふふん、ワシが脱いで見せてやってるのはサービスじゃ。夜中に叩き起こしたのは悪かったからの": "别误会了。我是为了看精液才用手帮你撸的。别以为这是在侍奉你。哼哼，我脱衣服给你看是特别服务。把你半夜吵醒真是抱歉了", "ペニスを両手で懸命に刺激しながら、アゾソレムも徐々に夢中になっていく。": "阿索塞隆一边用双手拼命刺激阴茎，一边逐渐沉迷其中。", "シュコシュコとペニスをしごく。": "她撸着阴茎。", "そのまっすぐな瞳が見つめる先からは、透明なカウパーが溢れ出してきた。": "从她直视的阴茎前端，溢出了透明的考柏液。", "何か先端から出てきたぞ、これがザーメンか？なるほどのう、まだこれからか……なら、もっとしてやろう。どうじゃ、これが気持ちいいのか？ん？": "有什么从尖端出来了，这是精液吗？原来如此，现在才开始吗……那我就多做一点吧。怎么样，这样舒服吗？嗯？", "我慢汁を滴らせている亀頭を見つめながら、こすり続ける。": "她一边注视着滴落忍耐汁的龟头，一边继续摩擦。", "亀頭近辺の匂いを大きく吸い込むアゾソレム。": "阿索塞隆用力吸了一口龟头附近的气味。", "ああ……不思議な匂いじゃ。この匂いを嗅ぐと頭の奥がじんわりとしびれるような感覚になる……ワシまでなんだか、おかしくなりそうじゃ……": "啊啊……好神奇的味道。闻到这个味道，脑袋深处有种麻麻的感觉……连我都觉得有点奇怪了……", "イカ臭い香りがアゾソレムの体を火照らせていく。": "雄臭的香味让阿索塞隆的身体变得火热。", "クチュクチュと卑猥な音をたてながら、アゾソレムは愛おしそうにペニスを見つめる。": "阿索塞隆发出咕啾咕啾的淫荡声音，爱怜地注视着阴茎。", "アゾソレムは今にもペニスにかぶりつきたそうな表情をしていた。": "阿索塞隆一副马上要咬住阴茎的表情。", "なに、もうイキそう？つまりザーメンを出すということじゃな。よし、いいぞ。たっぷり出してみよ！": "怎么，要射了吗？也就是说要射精了。好，可以。尽情射出来吧！", "アゾソレムは手の勢いを早める。": "阿索塞隆加快了手上的动作。", "もはや我慢の限界だ.......思い切り腰を突き出した..........": "我已经忍耐到极限了……我用力地挺起腰……", "勢い良く飛び出すザーメン。": "精液猛地喷射出来。", "出た……！これが人間のザーメンというものなのじゃな……": "射出来了……！这就是人类的精液吗……", "生臭い香りを幸福そうに嗅ぐアゾソレム。": "阿索塞隆幸福地嗅着腥臭的气味。", "ああ……顔にも、胸にも飛び散ってしまったぞ……それにまだ少し先端からこぼれてきおるわ……。ああ、すごく濃い味がするのう……ふふ、おぬしのモノについたザーメンも味見してやるかのぅ……": "啊啊……脸上，胸口都溅到了……而且还有些从尖端溢出来……啊啊，味道好浓……呵呵，我也尝尝你那玩意上的精液吧……", "チュパチュパと精液を味わうアゾソレム。": "阿索塞隆吸吮着精液。", "睾丸がすっからかんになるまで、アゾソレムはペニスに吸い付いたのだった。": "阿索塞隆一直吸吮着阴茎，直到睾丸空空如也。"}