{"ねえ、人間さん。その美人になれる泉っていうのは、まだなのかしら": "人間君，那個能變美的泉水，還沒到嗎", "シンデレラ": "仙杜瑞拉", "人間さんが町で聞いた情報だと、確かにこの山の奥なんですよね？": "根據人間君在鎮上打聽到的情報，確實是在這座山的深處吧？", "ピュルテ": "看板", "おい、おまえら！　何しに来たっ！": "喂，你們！　來幹什麼的！", "孫悟空": "孫悟空", "ひっ、誰っ！？": "咦，誰！？", "なんだ、ただのサルじゃない": "哎呀，不就是隻猴子嘛", "このアタシをサル呼ばわりたぁ、いい根性してんじゃねえか！": "竟敢把本小姐叫成猴子，膽子不小啊！", "ちょ、ちょっとシンデレラさん！": "等，等一下仙杜瑞拉小姐！", "最近、ここの財宝を狙って怪しいヤツがうろついてるって手下から聞いてたが……おまえらのことだな": "最近，我手下跟我說有奇怪的傢伙在打這裏的財寶的主意……就是你們吧", "財宝！？　喉から手が出るほどほしいけど、私たちの目的はそれじゃないわ": "財寶！？　雖然我非常想要，但我們的目的不是那個", "なに？　じゃあ何が目的なんだ": "什麼？　那你們的目的是什麼", "泉よ。この山の奥にある泉の水を飲むのが目的なの": "是泉水。我們的目的是喝這座山深處的泉水", "あんなのが飲みたいのか。変なやつだな": "想喝那種東西嗎。真是奇怪的傢伙", "財宝も狙われてるんですね。だからそんなにピリピリして……": "財寶也被盯上了啊。所以才這麼緊張……", "財宝もだけど、アタシの大事な仲間を傷つけられたんだ。黙ってらんねえだろ？": "財寶也是，但我的重要夥伴被傷害了。我可不能沉默啊？", "それはひどいなって…おお、分かってくれるか！　おまえ、なかなか見どころあるじゃないか": "那真是過分啊…哦哦，你能理解嗎！　你，還挺有前途的嘛", "人間さんてば、たまに変なところで熱いんだから": "人間君啊，偶爾會在奇怪的地方熱血起來呢", "でもさ、言うだけじゃダメだぜ。仲間を守れるだけの力がないとな": "但是啊，光說不練是不行的。沒有守護夥伴的力量的話", "ふふーん、人間さんはすごいんですよ！　仲間どころか世界を守ろうとしてるんですからね！": "嗯嗯，人間君很厲害的哦！　別說夥伴了，他可是想要守護世界呢！", "世界を？　こいつが？　そうは見えないけどな": "世界？　這傢伙？　看起來不像啊", "人間さんの凄さが分からないなんて、見る目無いわね": "不知道人間君的厲害，真是沒眼光呢", "ふ、ふん、アタシくらいになると、ちょっとくらいの強さじゃ驚かないんだよ": "哼，哼，到了我這種程度，稍微強一點可不會喫驚哦", "口の減らないサルね……": "真是嘴上不饒人的猴子呢……", "てめえ、またアタシをサル呼ばわ……": "你這傢伙，又叫我猴子……", "": "", "今のは！？": "剛纔的是！？", "あれは……こないだの怪しいやつ！　くそっ！　今度こそ捕まえてやる！": "那是……上次的可疑傢伙！　可惡！　這次一定要抓住他！", "人間さん。実力を見せつけてやるチャンスよ！": "人間君。展現實力的機會來了！", "おまえら、本当に強かったんだな": "你們，真的很厲害啊", "これが人間さんの実力ですよ！": "這就是人間君的實力哦！", "確かにその男のエルマイトが、おまえらに流れ込んでいくのが分かったぜ。凄まじいパワーだった": "確實，我看到了那個男人的聖之力，流入了你們的體內。真是驚人的力量", "ふふん、分かればいいのよ": "哼哼，知道就好", "ってことで、觔斗雲！": "那麼，斤斗雲！", "な、なに？　金色の雲！？": "什，什麼？　金色的雲！？", "こいつの力、アタシもおすそ分けしてもらうからよ！": "這傢伙的力量，我也要分一杯羹！", "ああっ、人間さんを担いでどこへっ……！": "啊啊，扛着人間君要去哪裏……！", "へへっ、どうだ早いだろ。おい、大丈夫だから、そんなにしがみつくなよ": "嘿嘿，怎麼樣，很快吧。喂，沒事的，別那麼緊抓着我", "おい、アタシの胸をつかんでるぞ！分かったよ、いま止めるから！": "喂，你抓着我的胸啊！知道了，現在就停下！", "急停止の勢いで悟空の衣服を脱がしてしまう。": "因爲急剎車的勢頭，悟空的衣服被脫掉了。", "ポロリと豊満な胸がこぼれた。": "豐滿的胸部彈了出來。", "おわっ！？アタシの服、脱がしやがったな！わざとじゃない？いいんだよ、ごまかさなくて。アタシの胸が、気になってたんだよな？": "哦哇！？你把我的衣服，脫掉了啊！不是故意的吧？沒關係，不用掩飾。你很在意我的胸吧？", "ほら、おまえも脱がしてやる。これでお互い様だな": "來，我也幫你脫掉。這樣就扯平了", "あっという間にズボンを降ろすと、露わになったモノを悟空は自分の豊かな胸で挟み込む。": "轉眼間就把褲子脫掉，悟空用自己豐滿的胸部夾住露出來的肉棒。", "悟空のふわふわの乳房から暖かい体温が伝わってくる。": "從悟空柔軟的乳房上傳來溫暖的體溫。", "何してるって、男はこうやって胸で挟まれると力が湧いてくるんだろ。アタシだって知ってるんだぜ": "你問我在幹什麼，男人被這樣用胸夾住就會湧出力量吧。我也是知道的", "悟空の言葉どおり、無理に挟まれていたペニスは谷間で固くなり始める。": "正如悟空所說，被強行夾住的肉棒在乳溝裏開始變硬。", "大きく膨らんだペニスは、悟空の胸からはみ出してしまう。": "膨脹的肉棒從悟空的胸裏露了出來。", "でも、すっごいエルマイトだ……どんどん強くなってくる……！こんなに固く、反り返って……": "但是，好厲害的聖之力……越來越強了……！變得這麼硬，翹起來了……", "挟んだまま胸を上下に動かし始める悟空。柔らかく包まれて、更に固くなっていく。": "悟空開始上下移動夾住的胸部。被柔軟地包裹着，變得更硬了。", "悟空の鼻に直にペニスの香りが広がっていく。": "肉棒的氣味直接在悟空的鼻子裏擴散開來。", "ああ……おまえのこれ、アタシの如意棒より固くなってるぜ。それに、先っぽから何か出てきてる……気持ちいんだろ？": "啊啊……你的這個，變得比我的如意棒還硬了。而且，前端有什麼東西出來了……很舒服吧？", "先端からこぼれてきたガマン汁が、悟空の胸の中でくちゃくちゃと音を立て始める。": "從前端溢出的忍耐汁，在悟空的胸裏開始發出咕啾咕啾的聲音。", "ガマン汁は胸にも塗られ、胸の動きをスムーズにする。": "忍耐汁也塗在了胸上，讓胸部的動作變得順暢。", "いやらしい音がしてる……ほら、先っぽからどんどんエッチな汁が溢れてきてるよ……": "發出下流的聲音了……看，前端不斷溢出色情的汁液了……", "悟空の胸の動きは加速していく。": "悟空胸部的動作越來越快。", "高まる興奮にガマン汁の量も増え、胸とペニスの間の潤滑油の役割を果たす。": "隨着興奮的高漲，忍耐汁的量也增加了，起到了胸部和肉棒之間的潤滑油的作用。", "んん……アタシも何か変な気分になってきた……はあっ、はあっ……これがエルマイトの力ってことか……": "嗯嗯……我也有點奇怪的感覺了……哈啊，哈啊……這就是聖之力的力量嗎……", "こちらからは見えないが、悟空は股間をもぞもぞとくねらせている様子。": "雖然我這邊看不到，但悟空的股間似乎在扭動着。", "早く精液が飲みたいと言わんばかりに、懸命にペニスをしごく悟空。": "悟空拼命地擼動着肉棒，彷彿在說想快點喝到精液。", "はぁっ……はぁっ……もっと、もっと先っぽから出してみてくれよっ……": "哈啊……哈啊……再多，再多從前面射出來吧……", "胸で挟んで上下運動をしたまま、先端を悟空の舌がかすめていく。": "悟空用胸部夾住肉棒上下運動，同時用舌頭舔舐着前端。", "その刺激は、ついに――": "這個刺激終於——", "んはあああああっ！！ああっ、すげえ、こんなにたくさん出るなんて……ああ、ヌルヌルにされちまったな、アタシ……": "嗯哈啊啊啊啊啊！！啊啊，好厲害，居然射了這麼多……啊啊，我被弄得黏糊糊的了……", "顔中に出された精液が、恍惚とした表情にさらに艶っぽさを演出する。": "射在臉上的精液，讓悟空恍惚的表情變得更加妖豔。", "ベトベトになった顔についた精液を、塗り込むようにのばす悟空。": "悟空把粘在臉上的精液抹開，彷彿要把它塗在臉上。", "見てくれよ。全身でしっかり受け止めたぜ。これでアタシもおまえのエルマイトを手に入れられたよな": "看吧。我用全身好好地接住了。這樣一來，我也得到了你的聖之力了吧", "精液まみれになった悟空は、嬉しそうに微笑むのだった。": "渾身是精液的悟空，開心地微笑着。"}