{"村人から話を聞いたところじゃ、夜道を歩いていると何者かに襲われるそうよ": "聽村民說，走夜路的時候會被什麼人襲擊", "シンデレラ": "仙杜瑞拉", "襲われた人は気力も体力も失って、翌日から寝たきりになるとか……": "被襲擊的人會失去氣力和體力，第二天開始就一直睡着……", "ピュルテ": "看板", "ディマイトが何か関係しているかもしれない。しばらく様子を見てみましょう": "和惡之力或許有什麼關係。先觀察一下情況吧", "めんどくせーなー。弱いくせに夜にフラフラ歩いてるのが悪いんだろ。ほっとけよ": "真麻煩啊。明明很弱卻在晚上到處亂走，這是他們的錯吧。別管他們了", "チクタル": "奇庫塔魯", "そんな、チクタルさん": "怎麼這樣，奇庫塔魯小姐", "別に仇討ちが目的じゃないわよ。原因がディマイトなら、私たちの旅の目的にも繋がるじゃない": "我的目的並不是復仇。如果原因是惡之力，那不就和我們的旅行目的有關嗎", "そうやって、難しい話でごまかそうとしやがって": "就是這樣，用難懂的話來矇混過去", "ごまかしてないし、難しくもないし": "我沒有矇混，也不難懂", "あたしは面倒だから、浜辺で昼寝でもしてるからさ。好きにやっててくれよ": "我覺得麻煩，所以要在海邊睡午覺。隨你們的便吧", "あ、ちょ、チクタルさん……": "啊，等，奇庫塔魯小姐……", "ふう、今日もいい天気だ。昼寝するにはもってこいだな。って、なんだ、人間。おまえか……": "呼，今天也是好天氣。很適合睡午覺呢。誒，什麼，人類。是你啊……", "おまえもここで昼寝するのか？　言っとくけど、あたしはおまえらを仲間とか認めてないからな。あたしの仲間はネバーランドの動物たちなんだから": "你也想在這裏睡午覺嗎？　我先說好，我可不承認你們是我的同伴。我的同伴是夢幻島的動物們", "リガイカンケイ？　おまえ、難しい言葉つかってあたしをバカにしてんだろ。違う？　うん、仲間じゃなくても倒れたら困るヤツか……ちょっと分かるぞ": "什麼關係？　你用這麼難的詞是在小瞧我吧。不是嗎？　嗯，雖然不是同伴，但倒下的話會很麻煩的傢伙……我稍微懂了", "おまえらがディマイトを解決したら、あたしの仲間も元気を取り戻す。だから仲間じゃないけど、あたしはおまえらを助けてやる。それが仲間の動物を助けることになるから……うん、わかったぞ。おまえ、なかなか説明がうまいな": "如果你們解決了惡之力，我的同伴們也會恢復精神。所以雖然不是同伴，但我會幫助你們。因爲這會幫助到我的同伴……嗯，我懂了。你說明得真好", "あっ、人間さーん！　そっちに魔物が逃げていって……捕まえてくださーい！": "人，人類君！　魔物逃到那邊去了……請抓住它！", "分かったよ。んじゃ、さっそくやってやるか！": "好的。那我馬上去！", "ちょっと、今から魔物討伐のお礼に一席もうけてくれるんですって！　飲むわよー！": "等下，現在要爲討伐魔物的事開個慶祝會！　要喝哦！", "は、はあ、よかったですね……あれ、チクタルさんがまたいない": "哦，哦，太好了……咦，奇庫塔魯小姐又不在", "いいのよ。どうせここに参加しても、本人だって楽しくないでしょうし": "沒關係。反正就算她參加了，她本人也不會開心的", "あっ、人間さん！？": "人，人類君！？", "ん？また来たのか、おまえ。あたしはいいんだよ。食うのは大好きだけど、好きすぎて全部食っちまうだろうし、全部ってのは村人込みな": "嗯？你又來了啊。我就不必了。雖然我很喜歡喫東西，但要是太喜歡的話就會全部喫光，而且全部也包括村民", "食うのは好きだ。あたしが食えないものはないってくらいな。でも……食ったことないものは、まだまだあるよな。一緒に旅して、世界が広いってのはよく分かった": "我喜歡喫東西。甚至可以說沒有我不能喫的東西。但是……沒喫過的食物還有很多。一起旅行之後，我深刻地感受到了世界的廣闊", "例えば？そうだな、例えば……おまえのセイエキとかな": "比如說？嗯，比如說……你的精液之類的", "言うやいなや、流れ着いていた海藻で腕を縛り上げる。慌てていると、チクタルが馬乗りになってズボンを下ろしにかかってくる。": "話音剛落，奇庫塔魯就用漂過來的海藻綁住了我的胳膊。我正慌張的時候，奇庫塔魯騎在我身上，準備脫下我的褲子。", "じっとしてろ！今、あたしがセイエキ搾り取ってやるからな。さっきがんばったんだから、これくらいいいだろ？": "別動！我現在就幫你擠出精液。你剛纔那麼努力，這點獎勵應該沒問題吧？", "海藻が思った以上に固く腕を固定していて、身動きが取れない。その間に、全裸になったチクタルが自分の局部へとペニスを誘う。": "海藻比想象中還要牢固地固定住了我的胳膊，讓我無法動彈。在這期間，全裸的奇庫塔魯將陰莖引向了自己的私處。", "へへ、すぐ固くなるんだな、こいつは。あっ……よし、入ったぞ。こいつの味は下の口で味わうってのは、あたしだって知ってるんだ": "嘿嘿，這傢伙馬上就硬了呢。啊……好，進去了。我也知道要用下面的嘴來品嚐這傢伙的味道", "ぱっくりとペニスを咥え込んだチクタルの淫部。": "奇庫塔魯的淫部緊緊地含住了陰莖。", "余裕そうな表情をしていたチクタルではあったが、膣内はきゅうきゅうとペニスを締め付けていた。": "雖然奇庫塔魯的表情看起來很從容，但陰道內卻緊緊地勒住了陰莖。", "す、すっごい、ぐいぐい奥に、あたしの中を押し開いて入ってくる！こいつは期待できそうだな！ほら、早く出してみろよ。こうやって動いてやれば出ちまうんだろ？": "好，好厲害，不停地往裏面，推開我的裏面進來了！這傢伙值得期待啊！來，快點射出來吧。像這樣動的話就會射出來了吧？", "またがってペニスを挿入した状態で、チクタルは上下のピストン運動を激しく繰り返す。": "奇庫塔魯跨坐在我的身上，激烈地重複着活塞運動。", "にちっ、にちっ、と生々しい音が浜辺に響く。": "啪嗒，啪嗒，生動的聲音在海邊迴響。", "チクタルの膣内はキュッとペニスを締め付けていてペニスをこすり上げていた。": "奇庫塔魯的陰道緊緊地勒住陰莖，摩擦着陰莖。", "結合部からはビチャビチャと愛液が飛び散る。": "結合處啪嗒啪嗒地濺出愛液。", "どうだ、気持ちいいって顔してるぞ……あ、あふうっ、あたしは、いいんだよ。別に、気持ちよくなんか、んんっ、ないけどさっ……あはあっ": "怎麼樣，你一臉舒服的樣子……啊，啊呼，我，我可沒有，舒服什麼的，嗯嗯，沒有哦……啊哈啊", "言いながらも、徐々に高まっていく快感に、チクタルの表情はトロンと蕩けていく。": "奇庫塔魯一邊說着，一邊因爲逐漸高漲的快感，表情變得陶醉起來。", "ペニスの先端が奥に届く度に、腰の動きを止めることができなくなっていく。": "每當陰莖的前端到達深處，腰的動作就變得無法停止。", "チクタルの激しい腰使いに思わず声を上げてしまう。": "奇庫塔魯激烈的腰技讓我忍不住叫出聲來。", "こちらからも腰を突き上げようと試みるが、チクタルにグッと押さえつけられてしまう。": "我試着從下面頂上去，但被奇庫塔魯用力壓住了。", "も、もう出るのか？もうすぐ出るんだろ、そんな顔してるぞ……さあ、あたしに出せっ！濃厚でねっとりしたセイエキ、あたしの中にたっぷり出すんだっ！": "已，已經要射了嗎？馬上就要射了吧，你一臉要射的樣子……來，射給我吧！把濃厚又粘稠的精液，滿滿地射到我的裏面吧！", "チクタルは夢中で腰をうちおろす。": "奇庫塔魯忘我地扭動着腰。", "パチュパチュと卑猥な音を奏でながら、絶頂に導かれる。": "啪嗒啪嗒地演奏着淫蕩的聲音，被引向高潮。", "限界だ。": "到極限了。", "チクタルの子宮をめがけて、思い切りペニスをねじ込む。": "瞄準奇庫塔魯的子宮，用力地把陰莖塞進去。", "あっくううううっっ！？すごいっ、ものすごい勢いで、あたしの中でセイエキが暴れてるっ！": "啊咕嗚嗚嗚嗚！？好厲害，以非常厲害的勢頭，精液在我的裏面暴動着！", "どくどくと痙攣する脈動は大量の精液を吐き出してもなお続く。": "咕嘟咕嘟地痙攣的脈動即使吐出了大量的精液也還在繼續。", "チクタルは膣圧を上げて、さらなる精液を絞り出そうとしていた。": "奇庫塔魯提高了陰道的壓力，試圖榨出更多的精液。", "最高だな！おまえのセイエキ、味わい尽くしたぞ。これ、クセになるな。また、必ず味わわせてもらうからな！": "太棒了！你的精液，我品嚐完了。這個，會上癮的。我一定會再品嚐的！", "グリグリと腰を押し付けてくる様子は、まるで精液を体になじませているように見えた。": "扭動着腰的樣子，看起來就像是讓精液滲入身體一樣。"}