{"村人から話を聞いたところじゃ、夜道を歩いていると何者かに襲われるそうよ": "听村民说，走夜路的时候会被什么人袭击", "シンデレラ": "仙杜瑞拉", "襲われた人は気力も体力も失って、翌日から寝たきりになるとか……": "被袭击的人会失去气力和体力，第二天开始就一直睡着……", "ピュルテ": "看板", "ディマイトが何か関係しているかもしれない。しばらく様子を見てみましょう": "和惡之力或许有什么关系。先观察一下情况吧", "めんどくせーなー。弱いくせに夜にフラフラ歩いてるのが悪いんだろ。ほっとけよ": "真麻烦啊。明明很弱却在晚上到处乱走，这是他们的错吧。别管他们了", "チクタル": "奇库塔鲁", "そんな、チクタルさん": "怎么这样，奇库塔鲁小姐", "別に仇討ちが目的じゃないわよ。原因がディマイトなら、私たちの旅の目的にも繋がるじゃない": "我的目的并不是复仇。如果原因是惡之力，那不就和我们的旅行目的有关吗", "そうやって、難しい話でごまかそうとしやがって": "就是这样，用难懂的话来蒙混过去", "ごまかしてないし、難しくもないし": "我没有蒙混，也不难懂", "あたしは面倒だから、浜辺で昼寝でもしてるからさ。好きにやっててくれよ": "我觉得麻烦，所以要在海边睡午觉。随你们的便吧", "あ、ちょ、チクタルさん……": "啊，等，奇库塔鲁小姐……", "ふう、今日もいい天気だ。昼寝するにはもってこいだな。って、なんだ、人間。おまえか……": "呼，今天也是好天气。很适合睡午觉呢。诶，什么，人类。是你啊……", "おまえもここで昼寝するのか？　言っとくけど、あたしはおまえらを仲間とか認めてないからな。あたしの仲間はネバーランドの動物たちなんだから": "你也想在这里睡午觉吗？　我先说好，我可不承认你们是我的同伴。我的同伴是梦幻岛的动物们", "リガイカンケイ？　おまえ、難しい言葉つかってあたしをバカにしてんだろ。違う？　うん、仲間じゃなくても倒れたら困るヤツか……ちょっと分かるぞ": "什么关系？　你用这么难的词是在小瞧我吧。不是吗？　嗯，虽然不是同伴，但倒下的话会很麻烦的家伙……我稍微懂了", "おまえらがディマイトを解決したら、あたしの仲間も元気を取り戻す。だから仲間じゃないけど、あたしはおまえらを助けてやる。それが仲間の動物を助けることになるから……うん、わかったぞ。おまえ、なかなか説明がうまいな": "如果你们解决了惡之力，我的同伴们也会恢复精神。所以虽然不是同伴，但我会帮助你们。因为这会帮助到我的同伴……嗯，我懂了。你说明得真好", "あっ、人間さーん！　そっちに魔物が逃げていって……捕まえてくださーい！": "人，人类君！　魔物逃到那边去了……请抓住它！", "分かったよ。んじゃ、さっそくやってやるか！": "好的。那我马上去！", "ちょっと、今から魔物討伐のお礼に一席もうけてくれるんですって！　飲むわよー！": "等下，现在要为讨伐魔物的事开个庆祝会！　要喝哦！", "は、はあ、よかったですね……あれ、チクタルさんがまたいない": "哦，哦，太好了……咦，奇库塔鲁小姐又不在", "いいのよ。どうせここに参加しても、本人だって楽しくないでしょうし": "没关系。反正就算她参加了，她本人也不会开心的", "あっ、人間さん！？": "人，人类君！？", "ん？また来たのか、おまえ。あたしはいいんだよ。食うのは大好きだけど、好きすぎて全部食っちまうだろうし、全部ってのは村人込みな": "嗯？你又来了啊。我就不必了。虽然我很喜欢吃东西，但要是太喜欢的话就会全部吃光，而且全部也包括村民", "食うのは好きだ。あたしが食えないものはないってくらいな。でも……食ったことないものは、まだまだあるよな。一緒に旅して、世界が広いってのはよく分かった": "我喜欢吃东西。甚至可以说没有我不能吃的东西。但是……没吃过的食物还有很多。一起旅行之后，我深刻地感受到了世界的广阔", "例えば？そうだな、例えば……おまえのセイエキとかな": "比如说？嗯，比如说……你的精液之类的", "言うやいなや、流れ着いていた海藻で腕を縛り上げる。慌てていると、チクタルが馬乗りになってズボンを下ろしにかかってくる。": "话音刚落，奇库塔鲁就用漂过来的海藻绑住了我的胳膊。我正慌张的时候，奇库塔鲁骑在我身上，准备脱下我的裤子。", "じっとしてろ！今、あたしがセイエキ搾り取ってやるからな。さっきがんばったんだから、これくらいいいだろ？": "别动！我现在就帮你挤出精液。你刚才那么努力，这点奖励应该没问题吧？", "海藻が思った以上に固く腕を固定していて、身動きが取れない。その間に、全裸になったチクタルが自分の局部へとペニスを誘う。": "海藻比想象中还要牢固地固定住了我的胳膊，让我无法动弹。在这期间，全裸的奇库塔鲁将阴茎引向了自己的私处。", "へへ、すぐ固くなるんだな、こいつは。あっ……よし、入ったぞ。こいつの味は下の口で味わうってのは、あたしだって知ってるんだ": "嘿嘿，这家伙马上就硬了呢。啊……好，进去了。我也知道要用下面的嘴来品尝这家伙的味道", "ぱっくりとペニスを咥え込んだチクタルの淫部。": "奇库塔鲁的淫部紧紧地含住了阴茎。", "余裕そうな表情をしていたチクタルではあったが、膣内はきゅうきゅうとペニスを締め付けていた。": "虽然奇库塔鲁的表情看起来很从容，但阴道内却紧紧地勒住了阴茎。", "す、すっごい、ぐいぐい奥に、あたしの中を押し開いて入ってくる！こいつは期待できそうだな！ほら、早く出してみろよ。こうやって動いてやれば出ちまうんだろ？": "好，好厉害，不停地往里面，推开我的里面进来了！这家伙值得期待啊！来，快点射出来吧。像这样动的话就会射出来了吧？", "またがってペニスを挿入した状態で、チクタルは上下のピストン運動を激しく繰り返す。": "奇库塔鲁跨坐在我的身上，激烈地重复着活塞运动。", "にちっ、にちっ、と生々しい音が浜辺に響く。": "啪嗒，啪嗒，生动的声音在海边回响。", "チクタルの膣内はキュッとペニスを締め付けていてペニスをこすり上げていた。": "奇库塔鲁的阴道紧紧地勒住阴茎，摩擦着阴茎。", "結合部からはビチャビチャと愛液が飛び散る。": "结合处啪嗒啪嗒地溅出爱液。", "どうだ、気持ちいいって顔してるぞ……あ、あふうっ、あたしは、いいんだよ。別に、気持ちよくなんか、んんっ、ないけどさっ……あはあっ": "怎么样，你一脸舒服的样子……啊，啊呼，我，我可没有，舒服什么的，嗯嗯，没有哦……啊哈啊", "言いながらも、徐々に高まっていく快感に、チクタルの表情はトロンと蕩けていく。": "奇库塔鲁一边说着，一边因为逐渐高涨的快感，表情变得陶醉起来。", "ペニスの先端が奥に届く度に、腰の動きを止めることができなくなっていく。": "每当阴茎的前端到达深处，腰的动作就变得无法停止。", "チクタルの激しい腰使いに思わず声を上げてしまう。": "奇库塔鲁激烈的腰技让我忍不住叫出声来。", "こちらからも腰を突き上げようと試みるが、チクタルにグッと押さえつけられてしまう。": "我试着从下面顶上去，但被奇库塔鲁用力压住了。", "も、もう出るのか？もうすぐ出るんだろ、そんな顔してるぞ……さあ、あたしに出せっ！濃厚でねっとりしたセイエキ、あたしの中にたっぷり出すんだっ！": "已，已经要射了吗？马上就要射了吧，你一脸要射的样子……来，射给我吧！把浓厚又粘稠的精液，满满地射到我的里面吧！", "チクタルは夢中で腰をうちおろす。": "奇库塔鲁忘我地扭动着腰。", "パチュパチュと卑猥な音を奏でながら、絶頂に導かれる。": "啪嗒啪嗒地演奏着淫荡的声音，被引向高潮。", "限界だ。": "到极限了。", "チクタルの子宮をめがけて、思い切りペニスをねじ込む。": "瞄准奇库塔鲁的子宫，用力地把阴茎塞进去。", "あっくううううっっ！？すごいっ、ものすごい勢いで、あたしの中でセイエキが暴れてるっ！": "啊咕呜呜呜呜！？好厉害，以非常厉害的势头，精液在我的里面暴动着！", "どくどくと痙攣する脈動は大量の精液を吐き出してもなお続く。": "咕嘟咕嘟地痉挛的脉动即使吐出了大量的精液也还在继续。", "チクタルは膣圧を上げて、さらなる精液を絞り出そうとしていた。": "奇库塔鲁提高了阴道的压力，试图榨出更多的精液。", "最高だな！おまえのセイエキ、味わい尽くしたぞ。これ、クセになるな。また、必ず味わわせてもらうからな！": "太棒了！你的精液，我品尝完了。这个，会上瘾的。我一定会再品尝的！", "グリグリと腰を押し付けてくる様子は、まるで精液を体になじませているように見えた。": "扭动着腰的样子，看起来就像是让精液渗入身体一样。"}