{"ふー、やっと戻ってきたと思ったら、もう夜ですね": "呼，想着終於回來了，結果已經到晚上了啊", "ピュルテ": "看板", "……朝から町を出たのに": "……明明早上就從鎮上出發了", "ヴェルメリオ": "威爾梅里奧", "魔物討伐の依頼をこなしてたら１日がかりになっちゃったわね": "因爲要完成討伐魔物的委託，所以花了一天時間呢", "シンデレラ": "仙杜瑞拉", "……魔物は大したことなかったけど、洞窟が遠かったから": "……雖然魔物沒什麼大不了的，但是洞窟很遠", "でも町の人も助かったって喜んでくれましたし": "但是鎮上的人也很高興能幫上忙", "そうね。まる１日かけた甲斐はあったわよね": "是啊。花了一整天時間也是值得的呢", "……人間、お腹鳴ってるよ": "……人類，肚子叫了哦", "人間さんてば。じゃあ早くお店を見つけましょうね": "人類君真是的。那我們趕緊找家店吧", "お礼もたっぷりもらったことだし！　あ、店の前にあの屋台のアレ、食べたくない？": "而且也收到了很多謝禮！　啊，店門口有賣那個小喫，想不想喫？", "……いいね、美味しそう": "……好啊，看上去挺好喫的", "あ、あんな脂たっぷりの身体に悪そうな食べ物を……": "那，那種滿是脂肪對身體不好的食物……", "ライメント夫人": "萊明特夫人", "あれっ？　ライメント夫人。どうしたんです、そんな物陰に隠れて": "啊？　萊明特夫人。怎麼了，爲什麼躲在暗處", "しーっ！　き、気にしないで頂戴": "噓！　別，別在意", "お腹でも痛いんですか？　あ、シンデレラさん呼んできましょうか": "腹部痛嗎？　啊，要叫仙杜瑞拉小姐嗎", "いいのよ！　私はここで陰からそっと見守ってるだけでいいの！": "不用！　我在這裏偷偷看着就行了！", "どうして、そんな？": "爲什麼？", "今はいいの！　気付かれる前に戻って……ああっ、あの子あんなの３本も頼んでるわ。信じられない！": "現在不用！　在被發現之前回去……啊啊，那孩子點了3根。難以置信！", "美味しそうですよ。夫人もいかがですか": "看上去很好喫哦。夫人也來一根吧", "あんなに食べたら太っちゃうわ。お肌にだって良くないだろうし……": "喫那麼多會胖的。對皮膚也不好……", "そう言われると、確かに……": "你這麼一說，確實……", "なのに、どうしてシンデレラはあんなに美しいのかしら。私はね、その秘密を探り当てたいと思ってるのよ": "但是，爲什麼仙杜瑞拉那麼漂亮呢。我啊，想要找出那個祕密哦", "それなら、ちょっと心当たりがありますね": "那個的話，我稍微有點頭緒", "えっ、それは……？": "哎，那是……？", "うわーっ、町に魔物が来たぞ！": "嗚哇，魔物到鎮上來了！", "町民": "町民", "あ、あれは今日倒した魔物と同じ……残りが襲ってきたんだわ": "那，那個是和今天打倒的魔物……剩下的襲擊過來了", "このままだとシンデレラが危ないわ！　助けないと！": "這樣下去仙杜瑞拉就危險了！　得去救她！", "お義母様、さっきはどこにいたんです？": "婆婆，剛纔你在哪裏？", "ちょ、ちょっと買い物しようと思っただけよ、ねえピュルテちゃん": "我，我只是想稍微買點東西，對吧看板", "え、えっと、はい": "那，那個，是的", "それで？　さっき言いかけた心当たりって、どういうことなの？": "然後呢？　剛纔說到的頭緒，是怎麼回事？", "あ、はい、実は……": "啊，是的，實際上……", "……なるほどね。ふふ、そういうことなのね": "……原來如此。呵呵，是這麼回事啊", "……？　何事かしら": "……？　發生什麼事了", "……あら、お目覚めかしら？ごめんなさいね。宿屋に忍び込んで、ちょっと貴方の飲み物に一服盛らせてもらったの": "……哎呀，你醒了嗎？對不起。我偷偷潛入旅館，稍微在你的飲料裏下了藥", "周囲を見渡すと品の良い調度品が揃った部屋。明らかに自分が眠っていた宿屋の部屋とは違う。": "環顧四周，房間裏的傢俱都很高級。明顯和自己睡的旅館房間不一樣。", "ええ、ここは私の屋敷。連れてきたのは貴方だけだから、探しても誰もいないわよ": "是的，這裏是我的宅邸。我只把你帶了過來，所以就算找也找不到人的", "自分の身体を見ると、衣服は何も身につけていない。危険を感じて身を起こすが、縛られてはいなかった。": "我看了看自己的身體，身上什麼衣服都沒穿。雖然感覺到了危險，但並沒有被綁住。", "別に、貴方に危害を加えるつもりはないわ。私はただ、美しさを求めているだけなの": "我並沒有打算加害於你。我只是，追求着美麗而已", "とぼけてもムダよ。貴方、シンデレラとクロスしたんでしょう？……その顔、図星ね。やはり、それが美貌の秘訣なんだわ": "裝傻也沒用。你，和仙杜瑞拉交錯了對吧？……看你的表情，我說中了。果然，那就是美貌的祕訣啊", "ライメント夫人は自分の衣服もその場に脱ぎ捨てる。露わになる豊満な胸元に下半身が反応する。": "萊明特夫人當場脫掉了自己的衣服。看到她裸露的豐滿胸部，我的下半身起了反應。", "ふふ……私の裸を見ただけで反応するなんて、可愛いじゃない。いいわ、もっと大きくしてあげるから": "呵呵……只是看到我的裸體就有反應，真可愛。好啊，我來讓你變得更大", "最後に残ったパンツも脱ぐと、大きくなり始めた股間にそれを乗せるライメント夫人。": "萊明特夫人脫掉了最後剩下的內褲，把它放在開始變大的股間。", "この私が貴方のコレに直接触るとでも？充分でしょう、私の温もりがまだ残ってるのよ": "我怎麼可能直接觸碰你的這個？已經足夠了吧，我的體溫還殘留着呢", "彼女の言うとおり、まだパンツには温もりが残っていた。暖かく包まれることで陰茎は更に大きさを増していく。": "正如她所說，內褲上還殘留着她的體溫。被溫暖地包裹着，陰莖變得更大了。", "暖かく包まれることで陰茎は更に大きさを増していく。": "在溫暖的包裹下，陰莖變得更大了。", "ほら、こうやって擦ってあげるわ。ふふ、私の中で脈打ってるじゃない。いいのよ、もっとしてあげるから": "看，像這樣摩擦。呵呵，在我的裏面跳動着呢。可以哦，我會繼續給你做的", "高級な生地で作られているパンツは、手コキする中でも滑らかに動いて陰茎を包み込む。": "用高級布料製作的內褲，在手淫中也能順暢地包裹住陰莖。", "パンツのある一点からは、濡れているような感覚があった。": "內褲的某一點，感覺溼了。", "それがライメント夫人の愛液だったと理解すると、なおさら興奮が高まる。": "當我意識到那是萊明特夫人的愛液時，我更加興奮了。", "すごく固くなってる……あなた、こんな格好でいきなりしごかれてるっていうのに、まさか感じてるの？": "非常硬……你，明明是這種打扮突然被擼，難道有感覺了？", "手コキのスピードが増していく。汁をこぼしはじめた陰茎が、パンツに包まれた中で音を立てる。": "手淫的速度加快了。開始溢出汁液的陰莖，在內褲包裹中發出聲音。", "汁をこぼしはじめた陰茎が、パンツに包まれた中で音を立てる。": "開始溢出汁液的陰莖，在內褲包裹中發出聲音。", "あなたって本当にいやらしいのね。私のパンツの中で、こんなに……ぐちょぐちょにさせてるなんて……": "你真的很下流呢。在我的內褲裏，這麼……溼漉漉的……", "卑猥な音が部屋に響き渡る。": "淫穢的聲音在房間裏迴盪。", "ライメント夫人も高揚を隠しきれずに、夢中で手コキを続ける。": "萊明特夫人也掩飾不住興奮，着迷地繼續手淫。", "もっともっと早くしてあげるわ。この、はしたないモノを、もっともっと汚してあげるんだから": "我會更快更快地給你做的。因爲，我要把這下流的東西，弄得更髒了", "少し痛いと感じるほど、しっかりとペニスを握るライメント夫人。": "萊明特夫人緊緊地握住陰莖，甚至有點痛。", "しかし、カウパーのぬめりで気持ちよさの方が圧倒的に伝わってくる。": "但是，考柏的滑溜感讓我感受到壓倒性的快感。", "ライメント夫人が嬉しそうに声をあげた。": "萊明特夫人高興地叫了出來。", "なあに？イキそう？よく聞こえないわ、もっと大きな声で言いなさいよ。貴方の手の中で僕のチンポが暴発しそうなんですって、いっぱいザーメンぶちまけたいですって、ほら、言ってみなさいったら！": "怎麼了？要射了嗎？我聽不清楚，大聲點說。你的手裏的肉棒快要爆發了，想要射出很多精液，來，說說看！", "ここまでされるがままにされてきて、屈辱的な思いが湧かないわけではなかった": "被做到這個地步，我當然會感到屈辱。", "しかし、体は完全にライメント夫人のおもちゃのように反応してしまう。": "但是，我的身體完全像萊明特夫人的玩具一樣反應。", "もはや我慢の限界で、ライメント夫人の言う通りに言葉を叫んだ。": "我已經忍耐到極限，按照萊明特夫人的要求喊了出來。", "貴方の手の中で僕のチンポが暴発しそうなんですっ！いっぱいザーメンぶちまけたいさせてくださいっ！": "你的手裏的肉棒快要爆發了！請讓我射出很多精液！", "いい子ね……さあ、たくさん出してっ……！": "好孩子……來，射出來吧……！", "飛び散った白濁液は、ライメント夫人の手やパンツだけでなく、彼女の顔や髪にまで飛び散る。": "飛濺的白濁液不僅濺到了萊明特夫人的手和內褲上，還濺到了她的臉上和頭髮上。", "ライメント夫人は根元から丁寧にペニスを絞り上げた。": "萊明特夫人從根部開始仔細地擠出陰莖。", "あらあら……本当にたくさん出したのね……いやらしい。そこらじゅうザーメンだらけだわ": "哎呀哎呀……真的射了很多呢……好下流。到處都是精液呢", "ぶりゅぶりゅと湧き出る精液。": "精液咕嚕咕嚕地湧出。", "ああ……すごく濃い匂いがするわ……んちゅっ……味も濃い……。これで私の美貌にも磨きがかかるというものね……": "啊啊……好濃烈的味道……嗯啾……味道也很濃……這樣我的美貌也會更加閃耀……", "その夜、ライメント夫人の望むだけ精液が搾り取られたのであった。": "那天晚上，萊明特夫人榨取了她想要的精液。"}