{"はぁ……またダメだった。私ってどうして、こんなにビビリなんだろう……": "哎……又失败了。我为什么这么胆小呢……", "レーウ": "雷乌", "レーウ。ここにいたの": "雷乌，你在这里啊", "シンデレラ": "仙杜瑞拉", "っ！、シンデレラか……ごめんな、今日は。洞窟の薬草採り、付き合ってもらったのに": "！仙杜瑞拉吗……抱歉，今天让你陪我来采洞窟里的药草", "私たちのことはいいのよ。けど……薬草は早く手に入れないと、森のみんながね": "我们的事情无所谓。但是……不快点拿到药草的话，森林里的大家就", "そうなんだよ。早くしないとみんなに伝染病がどんどん広がっちまう": "就是啊。不快点的话传染病就会蔓延开来", "分かってるのよね、レーウだって": "雷乌你也是明白的吧", "呆れただろ。あいつも……愛想尽かしたよな": "你很吃惊吧。那家伙……也对我失望了吧", "あいつって、人間さん？　大丈夫よ。むしろ心配してたから": "那家伙是指人类君？没事的。他反而很担心你", "シンデレラたちは、魔物を相手にしてて怖くないのか？": "仙杜瑞拉你们面对魔物不害怕吗？", "怖くないわけじゃないわ。でも、倒さないで好き放題されることの方がもっと怖いもの": "当然不是不害怕。但是，不打倒它们任由它们胡作非为更可怕", "もっと怖い……？": "更可怕……？", "例えば今もそう。伝染病でみんなが苦しむのを見るのは怖いことでしょう？": "比如现在也是。看着大家因为传染病而痛苦的样子很可怕吧？", "そうなのか・・・": "是这样吗……", "そうよ。まあ、人間さんが勇気をくれるっていうのもあるけど": "是啊。不过，人类君也给了我勇气", "勇気を！？　オズみたいだな。どうやったらもらえるんだよ": "勇气！？　和奥兹一样啊。要怎么做才能得到呢", "それはね……": "那个啊……", "あれが例の洞窟ですか？": "那就是那个洞窟吗？", "ピュルテ": "看板", "うん……あの洞窟の奥に生えてるんだ": "是的……就长在那个洞窟的深处", "伝染病に効く、フリジラ草ですね": "是对传染病有效的弗利吉拉草吧", "そう。そいつの葉を煮詰めて作った薬を飲ませれば……": "是的。只要喝下用它的叶子熬制的药……", "早く持って帰ってあげないと、ですね": "就得快点带回去呢", "で、でも……うわ、ほら、やっぱり洞窟の中には魔物がいるっぽいぞ": "但，但是……呜哇，你看，洞窟里果然有魔物", "大丈夫。人間さんも、私達もついてますから": "不用担心。有我和人类君跟着你", "そ、そうだよな。よーし、行くぞ！": "也，也是啊。好，走吧！", "フシャアアアッッッ！！": "呼沙啊啊啊！！", "魔物": "魔物", "うわあああああ！！　でで、で、出たああああっ！！": "呜哇啊啊啊啊啊！！出出，出，出现了啊啊啊啊！！", "レーウさん、落ち着いて！": "雷乌，冷静点！", "……": "……", "今日はちゃんと魔物と戦えたじゃない。明日こそ、洞窟の中に入って薬草をとってこれるわ": "今天不是好好和魔物战斗了吗。明天一定能进洞窟采到药草的", "そうですよ！　着実に進歩してます！": "就是啊！ 你确实在进步！", "……ほんとに、ごめんな。おまえらにもそうだし、病気で苦しんでるみんなにもほんとに申し訳なくて……": "……真的，很抱歉。对你们，还有因病而苦的大家，我真的很抱歉……", "レーウさん……": "雷乌……", "食後、甘いものほしいよな？　俺、おまえらの食べる野いちごでも探してくる": "饭后想吃点甜的吧？　我去摘点你们吃的野草莓", "あっ、レーウ……": "啊，雷乌……", "人間さん、追いかけるんですね": "人类君，要去追他吗", "お、おまえ……なんだよ。えっ、俺のこと追いかけてきたのか？": "你，你……怎么了。诶，你追我过来的吗？", "ちょっとでも前進してるって？そうだな、ピュルテもそんなこと言ってくれたけど……でも、早くしなきゃ手遅れになっちまう。森のみんなのために、早く薬草を手に入れなきゃいけないって分かってるのに": "你说我稍微有点进步了？是啊，看板也这么说过……但是，不快点的话就晚了。为了森林里的大家，我必须快点拿到药草", "なのに、身体が言うこときかなくなっちまうんだ……。なあ、お願いだよ。俺に勇気をくれないか": "但是，身体却不听使唤……。呐，拜托了。能给我勇气吗", "シンデレラに聞いたんだ。前にシンデレラも、そうやっておまえからパワーをもらったって。同じように……俺にも勇気を与えてほしいんだ": "我听仙杜瑞拉说了。之前仙杜瑞拉也是这样从你那里得到了力量。我也想……得到你的勇气", "大丈夫……やり方は知ってるから": "不用担心……我知道怎么做", "服をその場に脱ぎ捨てたレーウは、近くの木の幹に両手をついて尻を突き出す。": "雷乌当场脱下衣服，双手扶着附近的树干，撅起屁股。", "ゆっくり、ゆっくりだぞ……": "要慢慢来，慢慢来哦……", "レーウの中では気持ちを決めていたからか、突き出されたアソコからは既に愛液が滲み出している。": "也许是因为雷乌已经下定决心了，她撅起的那里已经渗出了爱液。", "彼女の言葉どおり、その中へゆっくりと挿入する。": "我按照她说的，慢慢插入。", "あ、あう……すごっ……太いのがどんどん入ってくるぅ……": "啊，啊呜……好厉害……粗粗的肉棒插进来了……", "挿入された先端が突き当たったところで、ゆっくりとピストンを繰り返す。": "插入的前端碰到尽头后，我开始慢慢重复活塞运动。", "ふあああっ……動くと、どんどん俺の中が、おまえので広げられてくみたいだよっ……": "呼啊啊啊……一动起来，我的里面就好像被你的肉棒撑开了……", "馴染んできたところで、ピストンを加速していく。突き上げられる度に、レーウの両胸が揺れ、結合部から音をたてて愛液が飛散する。": "在适应之后，我加快了活塞运动。每次被顶起来的时候，雷乌的双乳都会摇晃，结合处也会发出声音，爱液飞溅。", "はうぅ、ふうんんん、らめっ、そんなに早く動いたらっ、立って、られなくなっちゃうっ……！": "哈呜，呼嗯嗯嗯，不行，动得那么快的话，我就要站不住了……！", "痙攣しているレーウに追い討ちをかけるように、いろんな角度から膣内をかき混ぜる。": "我从各种角度搅动着雷乌的阴道，就像在追击正在痉挛的她一样。", "膣口もペニスを離すまいと、必死に食いついてくる。": "阴道口也拼命地咬住阴茎，不让他离开。", "ふ、太いの、太いおちんちん、ゴリゴリ奥まで入れられたら広がっちゃうぅ……お、おまえのちんちんの形に広がっちゃうからぁっ……": "好，好粗，好粗的肉棒，硬硬地插到深处了……被，被你的肉棒撑开了……", "押し寄せる快感に四肢が耐えられず、ガクガクと身体が震える。": "雷乌的四肢无法承受涌来的快感，身体颤抖着。", "なんとか身体を支えようとレーウが踏ん張ると、膣内もきゅっと締まる。": "雷乌试图支撑住身体，阴道也紧紧地收缩。", "んんん、んああっ、はふうううっ、ら、らめっ、どしてっ、またおちん……ちんっ……おっきくなりゅのっ……": "嗯嗯嗯，嗯啊啊，哈呼呜呜呜，不，不行，为什么，你的肉棒……又变大了……", "膣が締められた快感に、陰茎が反応し更に肥大化。その快感に耐えようとレーウが踏ん張り、また膣が……": "阴道收缩的快感让阴茎反应得更大。雷乌为了忍受这种快感而用力，阴道又……", "そうした快感のスパイラルの中で、レーウは正気を保とうと、木の幹に爪を立てる。": "在这样的快感循环中，雷乌为了保持清醒，用指甲抓着树干。", "あふぁあっ、き、きちゃ、ちゃうっ、ひゃあんっ、イクのっ、もう、イッちゃうっ、からっ、ねえっ、一緒にっ": "啊呼啊啊，要，要来了，呀啊嗯，要去了，已经，要去了，所以，一起", "力強く突き上げられる度に途切れ途切れになるレーウの声。": "每次被用力顶到，雷乌的声音都会变得断断续续。", "お願い、出して、おまんこの中、いっぱい注ぎ込んでえええっ……": "求求你，射出来，把我的小穴，灌满吧啊啊啊……", "おりてきた子宮口に押し付けるようにグリグリとペニスをこすりつける。": "我用阴茎摩擦着降下来的子宫口。", "再びレーウの膣圧があがったところに、全てを注ぎ込んだ。": "在雷乌的阴道压力再次上升时，我将一切都灌了进去。", "ひゃああああああんっっ！！しゅごいいい……な、なにこれっ、奥にいっぱい、入ってくるうぅぅ……": "呀啊啊啊啊啊啊嗯！！好厉害……这，这是什么，里面被灌满了……", "大量に膣内に発射された精液は、収まりきらずに次々と溢れ出て、レーウの太ももを伝って流れ落ちていく。": "大量射在阴道内的精液，无法全部容纳而不断溢出，顺着雷乌的大腿流了下来。", "身体の中に、勇気……いっぱい入ってきたね……": "身体里，充满了……勇气……", "これで俺も……大丈夫だよね。勇気、手に入れられたんだ……": "这样我……也没问题了。得到了勇气……", "ありがとう……もう俺は、弱くなんか……ないんだよね……": "谢谢……我已经，不再……软弱了……"}