{"……その後、体の調子はどう？": "……那之后，身体状况怎么样？", "ヴェルメリオ": "威尔梅里奥", "特に問題はないです。だから、私の手伝いなどしていただかなくても……": "没什么问题。所以，不用帮我做这些事也……", "コル": "柯尔", "魔物とばっかり戦ってるとね、こういう汗水たらす労働に強く惹かれるの。ステキじゃない？　岩場にも苗木を植えて、緑を増やそうなんて": "一直和魔物战斗的话，就会被这种挥汗如雨的劳动深深吸引。很棒吧？　在岩石地带也种上树苗，增加绿色", "シンデレラ": "仙杜瑞拉", "そうですか……。ディマイトの影響で緑が減っているから少しでも増やしたくて。でも植えても植えても、最近は誰かが引っこ抜いてしまうんです": "是吗……因为受到惡之力的影响，绿色减少了，所以想尽可能增加。但是不管怎么种，最近都会被某人拔掉", "それでもめげずに頑張ってるのね": "即使这样也不气馁，继续努力呢", "私は木を切る仕事をしているから、木がいっぱいないと切れなくなるから": "我的工作是砍树，所以没有树的话就砍不了了", "……コルは木が大好きで、大切にしてるんだよ": "……柯尔非常喜欢树，很珍惜树哦", "そう、木が大好き……のはずなんですが、なんだか大好きってどういう感情だったのかを思い出せなくて": "是的，非常喜欢树……应该是这样的，但不知为何，我却想不起来非常喜欢是什么样的感情", "ディマイトの影響が強すぎて、完全に心を取り戻せてないのかもしれないわね": "可能是受到的惡之力影响太强，还没有完全取回心灵吧", "昔の自分に戻ってしまったみたいです。オズやドロシーに会う、もっともっと前の自分": "我好像变回了以前的自己。变回了比见到奥兹和桃乐丝更早的自己", "……体は無事でも、弱点の心までは完全に元に戻せなかった。悔しい": "……即使身体没事，但弱点的心却没能完全恢复。真不甘心", "ヴェルたちは危ない目にあいながら、私を元に戻してくれました。それで十分です": "威爾你们冒着危险，把我变回了原样。这就足够了", "ギャウギャウギャァアアアアア！！！": "嘎呜嘎呜嘎啊啊啊啊啊！！！", "魔物": "魔物", "……せっかく植えた苗木、食べてる": "……好不容易种上的树苗，被吃掉了", "せっかく植えた苗木を荒らしてるのは、魔物だったのね！　お仕置きしなきゃ": "破坏好不容易种上的树苗的，原来是魔物啊！　必须惩罚一下", "苗木荒らしの魔物にも、怒りとかそういう感情が湧かない": "即使看到破坏树苗的魔物，我也不会产生愤怒之类的情感", "……エルマイトでディマイトの効力は消えたはずなのに": "……明明聖之力已经消除了惡之力的效果", "人間さんは強力なエルマイトをお持ちなのですよね。それでも戻らなかったのですから、仕方ないです": "人間君拥有强大的聖之力。即使这样也没能恢复，那就没办法了", "人間さんのエルマイトは、間接的じゃあ効果が十分発揮されないのかも": "人間君的聖之力，可能无法发挥间接的效果", "それはどういう意味ですか？": "这是什么意思？", "あ、うん……人間さんから直接、エルマイトを注入してもらうって手もあるのよ": "啊，嗯……也有让人間君直接注入聖之力的方法哦", "……お互いの合意と、人間の健康状態が良好である場合のみ出来る事": "……只有在双方同意，且人間君健康状态良好的情况下才能进行", "それはとても興味深いです！　人間さん、どうでしょう。私にも直接、エルマイトを注入してもらえませんか？　心を、心を取り戻したいのです": "这真是非常有意思！　人間君，怎么样。能直接把聖之力注入到我体内吗？　我想取回，取回我的心灵", "人間さん、昨日はその……してないでしょ？　一人でも、誰かとも。コルに力をかしてあげてほしいの": "人間君，昨天那个……没有做吧？　一个人，或者和谁。我希望你把力量注入柯尔体内", "……コルは巨乳。弾力があって、乳首もピンク": "……柯尔是巨乳。有弹力，乳头也是粉红的", "私の胸が関係あるの？　だったらお見せしますけど": "和我的胸部有关系吗？　那我就给你看看", "あああ、それはね、人間さん２人になってからにしてあげて。そうね……あの岩の影なんてどう？": "啊啊啊，那个，等你们两个独处的时候再做吧。对了……去那块岩石的阴影处怎么样？", "……最高。わたしたちは向こうで休憩してる": "……太棒了。我们去那边休息", "ほら、もじもじしてないで人間さんがコルをリードしてあげなきゃ！　行って！": "喂，别扭扭捏捏的，人間君要引导柯尔才行！　去吧！", "私はどうすればいいですか？服を全部脱ぐのですね。はい、わかりました": "我该怎么做呢？要脱光衣服吧。好的，我知道了", "コルがスルスルと脱衣を始める。": "柯尔开始脱衣服。", "しかしコルは恥ずかしい様子もなく、やはりキョトンとしていた。": "但是柯尔没有害羞的样子，还是愣在那里。", "大きくてキレイなおっぱい？そうなんですか。ええ、もちろんさわってください。だんだん興奮してきた？立ったままだからバックでしたい？ああ、あなたにお尻を向けて立てばいいのですね": "漂亮的胸部？是吗。嗯，当然可以摸。越来越兴奋了？因为站着所以想从后面做？啊，把屁股对着你站着就行了吧", "胸を揉んだり乳首をコリコリとつまんで愛撫をすると、コルのアソコはすんなりとペニスを受け入れた。": "揉胸，捏乳头，爱抚之后，柯尔的那里顺利地接受了阴茎。", "びくんと体が跳ねるのと同時に、コルはメスの吐息を漏らした。": "身体一跳的同时，柯尔发出了雌性的喘息。", "その様子を見てこちらの興奮も増していく。": "看到这个样子，我越来越兴奋了。", "なんだか、少し変な気持ちです。人間さんはどんな気持ちなのですか？ものすごく気持ちがいい？そうですか……": "感觉，有点奇怪。人間君是什么样的感觉呢？非常舒服？是吗……", "愛液にまみれたコルのアソコがペニスを締め付ける。": "沾满爱液的柯尔的那里紧紧地夹着阴茎。", "快感に腰の動きが早くなると、コルにも変化が現れた。": "快感使我的腰动得更快，柯尔也出现了变化。", "腰をうちつける度にいやらしい音が辺りに響き、その音がコル耳を犯す。": "每次撞击腰部，周围都会响起淫荡的声音，这个声音侵犯着柯尔的耳朵。", "気持ちいいって……感覚がわかってきました。あうっ……もっと、もっと奥まで入れてほしいって……これは心が戻ってきた証拠？ああっ！い、いいっ！気持ちいいっ！": "舒服……我明白了这种感觉。啊……想要，想要插得更深……这是我的内心恢复的证据？啊！好，好！好舒服！", "コルの素直な表現に、興奮の波が押し寄せる。": "柯尔坦率的表现，让我兴奋不已。", "大きく揺れるバスト。": "胸部剧烈摇晃。", "乳首から汗がしたたり落ちる。": "汗水从乳头滴落。", "徐々に蕩けていくコルの表情。": "柯尔的表情逐渐变得淫荡。", "あ…何か、何かきそう！気持ちいいのもっとすごいのが、体の奥から！あっ！こ、これは何？私、私もうっ……": "啊…有什么，有什么要来了！比舒服更厉害的，从身体深处！啊！这，这是什么？我，我已经……", "すっかり素直になったコルをみて、陰茎はさらに硬くなる。": "看到完全坦率的柯尔，我的阴茎变得更硬了。", "大きくなったペニスの先端が、ここまで届かなかったコルのウィークポイントをこすりあげる。": "变大的阴茎的尖端，摩擦着柯尔至今为止没有到达的弱点。", "愛液とカウパーが混じり合った、ねっとりとした液体が地面に広がる。": "爱液和考柏混合在一起，粘稠的液体在地面上扩散开来。", "絶頂を迎えようとしているコルの膣がぎゅっと締まり始める。": "即将迎来高潮的柯尔的阴道开始收缩。", "こちらも我慢の限界を迎えそうになるが、最後の力でコルの子宮口をノックする。": "我这边也快到忍耐的极限了，但还是用最后的力量撞击着柯尔的子宫口。", "コルの甘い声と同時に、子宮と亀頭がキスをした。その瞬間ーーー": "在柯尔发出娇喘的同时，子宫和龟头亲吻在了一起。那一瞬间ーーー", "ああああああーっ！": "啊啊啊啊啊啊ーー！", "中に射精されると同時に、コルも絶頂の叫びをあげた。": "在被内射的同时，柯尔也发出了高潮的叫声。", "はぁっ……す、すごい。中に、中にあなたの放ったエルマイトを大量に感じています。何かが奥からきたはずなのに、まだ小さい快感が体をめぐってる……": "哈啊……好，好厉害。我感觉到，感觉到你射在里面的大量聖之力。明明有什么东西从深处涌了出来，但身体里还残留着微弱的快感……", "ビクビクと痙攣を止められないコル。": "柯尔的身体不停地痉挛着。", "射精は膣内をいっぱいに満たし、膣口から溢れ出してくる。": "射精填满了阴道，从阴道口溢了出来。", "ありがとうございます。……私、心を、感情を取り戻せました。そして……新たな快感も……覚えました": "非常感谢。……我，找回了，自己的心。然后……也记住了……新的快感", "そこにはコルの可愛い笑顔がすっかり戻っていた。": "柯尔的脸上已经完全恢复了可爱的笑容。"}