{"骨董市ですか": "骨董市吗", "シンデレラ": "仙杜瑞拉", "芸術は、理解されなければただのゴミ。どこかに眠ってることもある": "艺术，不被理解的话就只是垃圾。也有些沉睡在某处", "アデリーナ": "阿德瑞娜", "そういう機会があれば、眠らせてる骨董品を持ち寄るから、本当に好きな人が買ってくれるってわけですね": "如果有这样的机会，就把沉睡的骨董品拿过来，真正喜欢的人就会买下了呢", "ピュルテ": "看板", "実際、なかなかの賑わいだろう": "实际上，相当热闹吧", "ふうん。でもアデリーナになんの得があるっていうの？": "嗯。但是阿德瑞娜有什么好处吗？", "私のモノにはならなくとも、こうして見て回ることはできる": "即使不是我的东西，也能这样到处看", "人のものになったら、もう見る機会なんてないですもんね": "成为别人的东西的话，就没有看的机会了呢", "おまえから見てどうだ？　人間界にも負けない芸術品だと思うのだが": "你看了觉得怎么样？　我觉得是不输人间的艺术品", "正直わからん、って……人間さん、正直すぎですよ": "老实说，我不懂……人間君，太老实了哦", "ふん……モノの価値が分からないとは、悲しいやつだな": "嗯……不懂东西的价值，真是可悲的家伙", "別に芸術が理解できなくたっていいじゃない。生きてて不都合もないでしょう？": "不理解艺术也没关系吧。活着也没有什么不方便吧？", "こういった芸術の価値が分からないということはつまり、美の基準も大した事ない": "不懂这种艺术的价值，也就是说，美的基准也不怎么样", "ずいぶん強引ですね": "你这说法太牵强了吧", "つまり、見る目がない。だから、おまえはロクな女に引っかからないとも言えるな": "也就是说，没有眼光。所以，你才没有遇到好女人", "し、失礼ね！": "失，失礼了！", "何故シンデレラが怒る？": "为什么仙杜瑞拉生气了？", "（キャーーーーッ）": "（呀————）", "向こうで何かあったみたいです！": "那边好像发生了什么！", "このライメント邸の中庭に魔物が入り込んだだと……！？": "魔物居然闯入了莱明特家的中庭……！？", "すまなかったな。片付けまで手伝わせて": "对不起啊。让你帮忙收拾", "気を悪くしていないのか。昼間はあんな言い方をしてしまったのに。……おまえは本当に心の広いやつだな": "明明白天说了那样的话，你却没生气……你真是个心胸宽广的人啊", "あんなふうに言ったが、本当は見る目がないかもしれないのは、この私なのかもしれない。男を見る目がない。だからおかしな男に惹かれてダメになってしまうとか……": "虽然那样说了，但其实没有眼光的，说不定是我。没有看男人的眼光。所以被奇怪的男人吸引，变得一无是处……", "何故なら私は経験がないんだ。その……男とする何もかもについて。だから見る目を養う機会もなくて": "因为我没有经验。那个……和男人做的一切。所以也没有培养眼光的机会", "……私に教えてほしい。恥を忍んで頼む。私に手ほどきをしてはくれないか。その……男と女がするアレを": "……希望你能教我。忍着羞耻拜托你。能教我吗。那个……男女之间做那个", "本当か……？なら、こっちに来てくれ。今宵は満月……月明かりの下というのも、悪くないと思わないか": "真的吗……？那么，来这边吧。今晚是满月……在月光下做，你不觉得也不错吗", "バルコニーのテーブル上にアデリーナを横たえ衣服を剥ぎ取る。": "我让阿德瑞娜躺在阳台的桌子上，脱下她的衣服。", "わけもわからず、されるがままのアデリーナだが、全身に愛撫を受けると徐々に身体が反応する。": "阿德瑞娜虽然不明所以，但全身受到爱抚后，身体渐渐有了反应。", "えっ、それを入れる……？いや、分かった。大丈夫だ、入れてくれっ……": "哎，要放进去吗……？不，我知道了。没问题，放进来吧……", "あ、ああっ！？んんんぐううう、くううううっ、な、なんか入ってきてる……！？すごい、どんなのが入ってるか感覚で分かる……太くて、熱い……": "啊，啊啊！？嗯嗯嗯咕呜呜呜，咕呜呜呜呜，有，有什么进来了……！？好厉害，能感觉到有什么进来了……又粗，又热……", "ペニスの先端が強引にアデリーナの中へと押し込まれていく。": "阴茎的前端强行进入阿德瑞娜的体内。", "アデリーナの中へと入っていくのと同時に抑えられない想いがこみ上げる。": "进入阿德瑞娜的体内时，无法抑制的感情涌了上来。", "処女膜をゆっくりと貫通していく感覚に全神経が集中する。": "我全神贯注地感受着处女膜被慢慢贯穿的感觉。", "あくうっ、いっ、痛っ……！？だ、だめだ、これは痛くて……はあっ、んんくううっ、動かしたらだめ……": "啊咕，好，好痛……！？不，不行，这太痛了……哈啊，嗯嗯咕呜呜，不能动……", "初めて異物が入る痛みに顔を歪ませるアデリーナ。": "第一次有异物进入的疼痛让阿德瑞娜的表情扭曲了。", "アデリーナの膣が、ペニスを受け入れるためにウネウネと動く。": "阿德瑞娜的阴道为了接受阴茎而蠕动着。", "ぎゅっと締め付ける刺激で、つい目を合わせてしまった。": "紧缩的刺激，让我忍不住和她对视了。", "するとアデリーナは、徐々に自分の膣の奥から何か熱いものがこみ上げて来るのを感じた。": "然后，阿德瑞娜感觉到自己的阴道深处有什么热热的东西涌了上来。", "............最初はピストンするのに感じていた痛みが、快感に変わってきたのだろう。": "............一开始活塞运动时感受到的疼痛，已经变成了快感。", "んんっ、んはああっ、い、痛いのに……はあっ、あっくううっ、動かされるたびに変な感じ……身体の奥が熱くて……初めてなのに、気持ちよくなってきてる……": "嗯嗯，嗯哈啊啊，明，明明很痛……哈啊，啊咕呜呜，每次动起来都有种奇怪的感觉……身体深处好热……明明是第一次，却感觉好舒服……", "膣内で分泌された愛液が潤滑油となり、こすれる痛みを緩和していく。": "阴道内分泌的爱液成为了润滑油，缓和了摩擦的疼痛。", "どんどん快感を自覚するごとに、結合部から溢れる愛液の量が増えていき、アデリーナの表情が弛緩していく。": "随着快感的逐渐增强，结合处溢出的爱液量也越来越多，阿德瑞娜的表情也逐渐放松。", "足を大きく広げ、根元まで飲み干すかのように奥まで突き上げる": "我将她的腿大大地分开，像是要将整根阴茎都吞进去一样，顶到最深处。", "もはやアデリーナも、無意識に自分の気持ちいい部分に当たるよう腰を動かしている。": "阿德瑞娜也已经无意识地扭动着腰，去触碰自己舒服的地方。", "はううっ、初めてで、もうこんなに感じるなんて……あ、あはあっ、私は本当はずっとこうしてほしかったのかも……ああっ、もうおかしくなりそう……！": "哈呜呜，第一次，就感觉这么舒服……啊，啊哈啊，我可能一直想要这样……啊啊，感觉要疯掉了……！", "膣内のウィークポイントをペニスが攻めるほど、アデリーナから甘い声が漏れる。": "阴茎越是攻击阴道内的弱点，阿德瑞娜就越是发出甜美的声音。", "割れ目から大量に流れる愛液はペニスを伝って外へと吹き出している。": "从裂缝中流出的大量爱液沿着阴茎向外喷出。", "常に快感を求めるかのように、アデリーナ自身の腰の動きも激しくなる。": "阿德瑞娜自己也像是在寻求快感一样，腰部的动作也变得激烈起来。", "こちらも限界を感じ、一気にピストンの速度を上げる。": "我也感觉到了极限，一口气加快了活塞运动的速度。", "そして、アデリーナの膣が、キュッとペニスに吸い付いた瞬間........": "然后，就在阿德瑞娜的阴道紧紧吸住阴茎的瞬间……", "あああああああああっ！？んっはあああっ……": "啊啊啊啊啊啊啊啊啊！？嗯哈啊啊啊……", "大量に膣内に射精されたアデリーナ。": "阿德瑞娜被大量射精在阴道内。", "子宮口まで届く精液の勢いが刺激となって、びくん、びくんと何度も身体を震わせる。": "射到子宫口的精液的势头成为了刺激，她的身体一抖一抖地颤抖了好几次。", "い、いま……私はイッ……たのか……？これで私も経験、できたんだな……？": "刚，刚才……我……高潮了吗……？这样我也，有了经验……？", "満足げな表情を見せるアデリーナの頭を優しく撫でると、彼女はにっこり微笑んだ。": "我温柔地抚摸着露出满足表情的阿德瑞娜的头，她也对我微微一笑。"}