{"たまにはこうやってのんびりもいいですね": "偶爾這樣悠閒一下也不錯呢", "ピュルテ": "看板", "そうね。こういう子供たちが楽しそうに遊んでるとこなんか見ちゃうと、よけいに世界を守らなきゃ！ってやる気も出るし": "是啊。看到孩子們這麼開心地玩耍，就更覺得必須守護這個世界了！", "シンデレラ": "仙杜瑞拉", "……はっ、おめでたい奴らだな": "……哈，真是羣天真的傢伙", "ルーシー": "露西", "あら、ルーシー。気に食わないって顔ね": "哎呀，露西。你一臉不爽呢", "こんなもん見たって、やる気なんか出るかよ。俺に言わせりゃ、ヘドが出るね": "看到這種東西，我怎麼可能會有幹勁。要我說，我都要吐了", "そんな言い方……！": "你這說法……！", "まあまあ、価値観は人それぞれ。動機づけもそれぞれでしょ": "好啦好啦，價值觀因人而異。動機也是因人而異的", "ふん……つまんねえ。俺は町に戻るぜ": "嗯……真無聊。我要回鎮上了", "ねえねえ、バザーを見ていってよ": "喂喂，來看看集市吧", "男の子": "男孩", "ああ？　うるっせえ、俺はんなもん興味ねえんだよ": "啊啊？　吵死了，我對那種東西沒興趣", "クッキーだってあるんだよ。美味しいよ": "還有餅乾哦。很好喫的", "美味いんなら、他にいくらでも買うやつがいるだろうが。ついてくんな": "好喫的話，肯定有很多人買吧。別跟着我", "ちょっとでいいから……": "來一下就好……", "るっせえ！　いいか、覚えとけ！　見た目で判断すんなとか教えられてんのかもしれねえが、こういうナリした奴は大概イカれてんだ！　話しかけんじゃねえ！": "羅嗦！　聽好了，給我記住了！　也許有人會告訴你不能以貌取人，但這種打扮的傢伙基本都是瘋子！　別跟我說話！", "ひっ……！": "咿……！", "今度ぐだぐだ言いやがったら、マジでぶっ殺すからな！　分かったらとっとと帰ってママのおっぱいでも吸ってろ！": "下次再囉嗦，我就真的殺了你！　明白的話就趕緊回家去吸媽媽的奶子！", "うわあああーん": "嗚哇啊啊啊", "ったく……。……なっ！？　お、おまえ。いつから見てた。最初から？　ったく、だったらガキ追い払うの手伝えよ": "真是的……什麼！？　你，你什麼時候開始看的。從一開始？　真是的，那你也來幫我趕走小鬼啊", "はあ？　無防備に変なやつに声かけないように、わざと脅しただって？　俺がガキに気を使うワケねえだろ。人間界ってのは、みんなてめえみたいに頭おかしいのか": "啊？　爲了不讓他毫無防備地被奇怪的傢伙搭話，所以才故意嚇唬他？　我怎麼可能去關心一個小鬼。難道人界的人，腦袋都像你一樣奇怪嗎", "うわあ、助けて！": "嗚哇啊啊，救命！", "てめえ、ぶつかっておいてなんだ": "你這傢伙，撞到人了還敢說這種話", "チンピラ": "小混混", "……ちっ。おい、騒ぐんじゃねえ、うるせんだよ": "……切。喂，別吵了，煩死了", "手伝い、要ります？": "需要幫忙嗎？", "おまえらまで……手伝いなんか要らねえよ！": "連你們也……不需要幫忙！", "気になって戻ってみたら、絡まれてる子供を助けてるなんて": "因爲在意所以就回來看看，沒想到你居然在幫助被纏上的孩子", "あの、ありがとう": "那個，謝謝", "違うって言ってんだろうが。クソガキも礼なんて言うんじゃねえ。頭腐ってんのか": "我都說了不是。臭小鬼也別跟我道謝。你腦子壞掉了嗎", "送ってあげてください": "請送他回去吧", "はあ、俺が？": "哈啊，我嗎？", "見た目がいかつい方が護りやすいでしょ": "外表兇惡的人更容易保護他吧", "ありがとう！　じゃあね～": "謝謝！　再見～", "ったく、男のおまえがついてくるなら、俺まで来ることなかっただろうが。さっさと戻ろうぜ": "真是的，如果你這個男人跟着他，那我也不用來了。趕緊回去吧", "……戻る、か。そうだな、不思議なもんだな。戻るってのは、戻る場所があるから使う言葉だよな。俺にそういう居場所を作ってくれたのは……おまえなんだよな": "……回去嗎。是啊，真是不可思議。回去這個詞，是因爲有回去的地方纔會用。爲我創造這種地方的……是你啊", "感謝してるよ。かつての俺は、何するにも１人だった。ある意味、シンプルだけどな。自分のミスは自分に跳ね返ってくるんだから。そう、あの時のミスも……": "我很感謝你。過去的我，無論做什麼都是一個人。某種意義上，這很單純。因爲自己的失誤會反饋到自己身上。沒錯，那時的失誤也是……", "な、何するんだっ！！やめろ、離せっ！": "你，你要做什麼！！住手，放開我！", "無残に切り裂かれた服から、白い肌が露わになっている。": "從被殘忍撕裂的衣服中，露出了雪白的肌膚。", "ルーシーは必死に抵抗するが、三人がかりで押さえつけられてしまう。": "露西拼命抵抗，但被三個人按住了。", "おっほおおお、いいねえ！クソ生意気なやつだけど、身体はなかなかのもんだぜ！": "哦吼吼吼吼，真不錯！雖然這傢伙很囂張，但身體卻很不錯啊！", "チンピラ１": "小混混1", "やめろ、うぐあっ！？ひ、ひぐううううっ、か、身体の中にっ、んんぎいいっ、は、入って！": "住手，嗚啊！？咿，咿嗚嗚嗚嗚，進，進到身體裏，嗯嗯咿咿咿，進，進來了！", "まだ濡れてもいない局部へと強引にペニスをねじこまれ、苦悶の声をあげるルーシー。": "陰莖強行插入還未溼潤的私處，露西發出了痛苦的聲音。", "それは彼女の秘部に初めてペニスが挿入された瞬間だった。": "這是陰莖第一次插入她私處的瞬間。", "おいおい、こいつまさかの処女だぞ！": "喂喂，這傢伙居然是處女啊！", "チンピラ２": "小混混2", "そうだと知ってたら順番譲らなかったのによぉ": "如果知道的話，我就不會讓出順序了", "チンピラ３": "小混混3", "淫部の割れ目からは、ツーっと赤い液体が滴ってきた。": "從私處的裂縫中，滴落着紅色的液體。", "く、くそおっ、んぐうう、サシで勝負するんじゃなかったのかよぉっ": "可，可惡，嗯嗚嗚，不是說好一對一決勝負的嗎", "苦悶の表情を浮かべるルーシーだが、チンピラたちは容赦しない。": "露西露出了痛苦的表情，但小混混們毫不留情。", "ばっかじゃねえの？んなもん鵜呑みにしてたのかよ。いいから黙って股開いてろ！今日はお前の人生の大事な記念日だぞ！": "你傻了嗎？居然會相信這種鬼話。閉上嘴張開腿！今天可是你人生中重要的紀念日哦！", "ルーシーの思いなど関係なしに、動きを激しくしていく。": "露西的想法被無視，小混混們更加激烈地抽插。", "はぐうううううっ！そ、そんなふうに動いたら、ああぁぁっ！": "哈咕嗚嗚嗚嗚！這，這樣動的話，啊啊啊啊！", "さすが処女マンコ……締め付けが違うぜ！": "不愧是處女小穴……緊緻度就是不一樣！", "無理やりねじ込まれたペニスはルーシーの膣の最深部まで届く。": "強行插入的陰莖到達了露西陰道的最深處。", "おい、俺の順番までに、あんまり広げるんじゃねえぞ": "喂，別在我之前把小穴撐開啊", "挿入を待てないチンピラたちは自分たちの手でペニスをしごいていた。": "等不及插入的小混混們開始擼自己的陰莖。", "や、やめろぉっ、こんな、ふぐうっ、こんなことしてっ、絶対に、許さな、んんなあああっ！？": "停，停下來，這種，呼咕，這種事情，我絕對，不會原諒，嗯嗯啊啊啊！？", "加速するピストンに身体をのけぞらせるルーシー。": "加速的活塞運動讓露西身體後仰。", "それを周りの男が強引に押さえ込む。": "周圍的男人們強行按住她。", "許さないだあ？もう気持ちよくなってきてんだろぉ！？": "不會原諒？你已經爽起來了對吧！？", "認めろよ！処女マンコのくせに無理やり犯されてヌルヌルにしてんだろうが！": "承認吧！明明是處女小穴，被強行侵犯後卻變得溼漉漉的！", "そ、そんなこと、ないっ……！（ああ、でも……だんだんアソコが馴染んできてる……？俺、感じてるのか……？）": "不，不是……！（啊啊，但是……那裏漸漸適應了……？我有感覺了嗎……？）", "必死に抵抗していたルーシーだが、その言葉からは力が抜け始めていた。": "露西雖然還在拼命抵抗，但她的語氣開始變得無力。", "最初感じていた痛みもすっかり消え、膣はチンピラたちのペニスを嬉しそうに飲み込んでいた。": "一開始感受到的疼痛已經完全消失，陰道開心地吞下了小混混們的陰莖。", "ああもう、出すぞ！": "啊啊，我要射了！", "俺らも、もう限界だ！一斉にザーメンだらけにしてやろうぜ！": "我們也到極限了！一起把精液射到你身上吧！", "あああああっ、やめろ、おまえらの汚いザーメンなんかで、ああっ、あううう！": "啊啊啊啊啊，住手，你們的骯髒精液，啊啊，啊嗚嗚嗚！", "男根がビクビクと脈打ち、ルーシの体にグッと力が入る。": "男根一跳一跳地脈動，露西的身體也用力地抽搐。", "挿入されたペニスから、ルーシーの子宮へと精液が注がれていく。": "插入的陰莖將精液注入露西的子宮。", "ルーシーは今、自分の体がどうなっているのかわからなくなっていた。": "露西現在不知道自己的身體發生了什麼。", "あああ……臭いザーメンだらけで……ベタベタだ……もう二度と……こんな……俺は同じミスは……しないからな……": "啊啊啊……全身都是臭精液……黏糊糊的……我再也不會……做這種事了……我不會再犯同樣的錯誤了……", "さ、次は俺だ！": "接下來輪到我了！", "俺ももう一回するからな": "我也要再來一次", "ルーシーが受ける屈辱は、まだ始まったばかりだった。": "露西受到的屈辱纔剛剛開始。"}