{"うーん、おかしいですね。そろそろ湖が見えてもいい頃なんですが……": "嗯，好奇怪啊。差不多該看到湖了……", "ピュルテ": "看板", "案内板通りに歩いてきたから、間違いはないはずよ": "我們是按照路標走的，應該沒錯", "シンデレラ": "仙杜瑞拉", "でもなんだか、どんどん森の深い場所に迷い込んでいるような……": "但是，總感覺我們迷路到森林深處了……", "クスクス": "咯咯咯", "？？？": "？？？", "何が可笑しいの？　人間さん": "有什麼好笑的嗎？　人類君", "え？　笑ってない？　でも今、笑い声が聞こえたけど……": "誒？　你沒笑？　但是剛纔我聽到了笑聲……", "うひひひ": "嗚嘻嘻嘻", "ピュルテちゃん？！": "小看板？！", "私じゃありません。でも確かに笑い声が聞こえました。まさか、魔物が近くに？！": "不是我。但是確實聽到了笑聲。難道說，有魔物在附近？！", "魔物だなんて失礼だにゃ～": "說魔物什麼的，真沒禮貌喵～", "じゃあ一体誰なの？！": "那到底是誰？！", "ここだよ～、ミーはここにいるにゃあ": "在這裏哦～，咪就在這裏喵", "シンデレラさん！　あの木の上！": "仙杜瑞拉小姐！　在那棵樹上！", "え、ね、猫？": "誒，貓，貓？", "ミーはチェシャーだにゃ♪よろしくだにゃ": "咪是柴郡喵♪ 請多指教喵", "チェシャー": "柴郡", "チェシャーさんはこの森に棲んでるのですか？　私たち道に迷ってしまって": "柴郡先生住在這座森林裏嗎？　我們迷路了", "この森には棲んでない。でもとってもとっても詳しいにゃ。案内板の方向を、クルクルクルっと変えてみたにゃん♪": "沒有住在這座森林裏。但是非常非常熟悉喵。試着把路標的方向轉了轉喵♪", "え、ちょ、ちょっともしかして！　あなたが案内板をいじったせいで、私たち森で迷ってるんじゃあないの？": "誒，等，等一下，難道說！　就是因爲你動了路標，我們纔會在森林裏迷路的嗎？", "だってぇ、退屈でつまらにゃかったんだもん。最近は魔物が出るから、この森を通る人も少ないのにゃん": "因爲，太無聊了喵。最近因爲有魔物出沒，所以很少有人經過這座森林喵", "私たちは、あなたのおもちゃじゃないの！": "我們可不是你的玩具！", "にゃ～、こわい！　ちゃんと湖まで道案内するから許してにゃ～": "喵～好可怕！　我會好好帶你們去湖邊的，原諒我喵～", "その前にそこから降りてきなさい！　お尻ペンペンしてやる！": "在那之前先從樹上下來！　我要打你的屁股！", "ん～、お尻ペンペンは悪くないにゃ。でも魔物は嫌なんだにゃ～": "嗯～打屁股倒也不壞喵。但是魔物我可不要喵～", "あ！　消えちゃった！　でも魔物って……": "啊！　消失了！　但是魔物……", "ピュルテちゃん、後ろ！　魔物が襲ってきてる！": "看板醬，後面！　魔物襲擊過來了！", "そこにいる？　魔物はいなくなったわよ": "魔物不在了哦？　魔物不在了哦", "にゃんにゃん♪　あんたたち強いにゃ～": "喵喵♪　你們好強喵～", "約束通り、湖まで連れて行ってください。夜までには町の宿屋に戻りたいんです": "按照約定，請帶我們去湖邊。我想在晚上之前回到鎮上的旅館", "うにゃにゃ。湖はこっち。ミーの姿を追っかけてくるにゃ♪": "嗚喵喵。湖在這邊。跟着咪走喵♪", "あ、また消えた！": "啊，又消失了！", "え、人間さんどこですか？　ああ、本当だ！　あんな遠くの木にぶらさがってます！": "誒，人類君在哪？　啊啊，真的！　掛在那麼遠的樹上！", "もっと普通に案内してくれるとうれしいんだけどね": "如果能更普通地帶路就好了", "今日はあの猫のおかげで、いつもの倍疲れた感じ": "今天多虧了那隻貓，感覺比平時還要累", "はい、本当に。私、早めに休みます……おやすみなさい": "是啊，真的。我，要早點休息了……晚安", "私もそうさせてもらう、おやすみ": "我也是，晚安", "大変にゃね～。疲れてるのに、パンツの中が膨らんで眠れにゃいんだ？": "真不容易喵～。明明很累，內褲裏卻膨脹着睡不着喵？", "どこからともなく聞こえる声に、ビクッと顔を上げる。": "聽到不知從哪裏傳來的聲音，我嚇了一跳抬起頭。", "キョロキョロしなくても、ミーはここにいるにゃよ～": "不用東張西望，咪就在這裏喵～", "そこには綺麗な裸体を晒したチェシャーがニヤリと笑っていた。": "柴郡露出美麗的裸體，微微一笑。", "ミーが手伝ってあげるにゃ？自分でにゃんとかする？面白そうだからオナニー見てるにゃ": "咪來幫你喵？還是自己想辦法喵？看起來很有趣，讓我看看自慰喵", "見られてると恥ずかしくてできない？じゃあ姿を消すにゃ……って、そういうことでもにゃい？もう！めんどくさいにゃ！": "被看到會害羞得做不了？那我隱身喵……啊，不是那樣喵？真是的！好麻煩喵！", "ミーが脱がせるにゃ！わ！ビヨヨーンっておちんちんがでてきたにゃ。すごい大きさにゃ……ほらほらこうやってシコシコしたら、すごく興奮するにゃ？": "咪來幫你脫喵！哇！肉棒蹦出來了喵。好大喵……你看你看，這樣擼的話，會很興奮喵？", "そそり立つ肉棒をみて、チェシャーは嬉しそう。": "看到聳立的肉棒，柴郡很高興。", "ガチガチの陰茎を、チェッシャーの柔らかい手が包み込む。": "柴郡柔軟的手包裹着堅硬的陰莖。", "その刺激に思わず声を漏らしてしまう。": "這種刺激讓我忍不住叫出聲來。", "チェシャーはペニスをしごきながら、自分の乳首をこすりつける。": "柴郡一邊擼着我的肉棒，一邊摩擦着自己的乳頭。", "息が荒いにゃ。あんたのおちんちんの先っぽを、ミーの乳首でこすってるにゃ。気持ちいいにゃ？": "呼吸很急促喵。咪正在用乳頭摩擦你的肉棒的前端喵。舒服嗎？", "プニプニとした乳首が亀頭や陰茎をつつく。": "柔軟的乳頭戳着龜頭和陰莖。", "暖かいチェシャーの乳首と亀頭がキスをするたびに、腰がびくんと跳ねてしまう。": "每當柴郡溫暖的乳頭和龜頭親吻的時候，我的腰都會跳起來。", "しかし、感じているのはチェシャーも同じだった。": "但是，柴郡也一樣有感覺。", "その証拠に、プニプニだった乳首がムクムクと硬くなり始めている。": "證據就是，柔軟的乳頭開始變硬了。", "胸と男根がこすれる快感で、ペニスの先端から溢れ出すカウパーが、胸にべっとりと塗られているのを感じたチェシャー。": "柴郡感覺到，因爲胸部和男根摩擦的快感，從肉棒的前端溢出的考柏液，粘在了胸部上。", "ガマン汁でベタベタのヌルヌルにゃ。これをおちんちんに塗りたくって、もっと早くしごくにゃ～！": "用忍耐汁弄得黏糊糊的喵。把這個塗在肉棒上，擼得更快喵～！", "チェシャーの手が激しく上下するたびに、ペニスが熱を帯び固くなっていく。": "每當柴郡的手激烈地上下移動，肉棒就會變熱變硬。", "ペニスをしごく音と荒い息遣いが部屋に響く。": "擼動肉棒的聲音和急促的呼吸在房間裏迴響。", "チェシャーは自分の大好物のおやつでも見るかのように、ペニスにうっとりとした視線を注ぐ。": "柴郡就像看着自己最喜歡的點心一樣，陶醉地注視着肉棒。", "こちらが声をあげるたびに、チェシャーは嬉しそうに笑う。": "每當我說話的時候，柴郡都會開心地笑。", "しかし、チェシャー自身も乳首で気持ちよくなっているせいで、余裕がなくなっているようだった。": "但是，柴郡自己也因爲乳頭的快感而失去了從容。", "おちんちんが激しく脈うってるにゃ。もう限界だにゃ？いっぱい出すにゃ！": "小雞雞劇烈地跳動着喵。已經到極限了喵？射出來吧！", "ブンブンと首を縦に振り、最後の刺激を求める。": "我用力點頭，尋求最後的刺激。", "チェシャーは答えるように、握力を強くした。": "柴郡像是在回答我一樣，握力變強了。", "その刺激で全身が反応し、腰を突き出してしまい、そして.........": "全身對這個刺激起了反應，我挺起腰，然後……", "睾丸に溜まっていたモノがドピュドピュと発射される。": "積存在睾丸裏的東西噴射了出來。", "大量の精子を全身にぶちまけられ、満足顔のチェシャー。": "大量的精子噴灑在全身，柴郡露出了滿足的表情。", "精子のシャワー、あったかいにゃ～": "精子的淋浴，好溫暖喵～", "顔中にかかった精液を嬉しそうに舐めるチェシャー。": "柴郡高興地舔着臉上的精液。", "その生臭い香りすらも愛おしそうに吸い込む。": "連那股腥臭味都愛憐地吸進鼻子裏。", "今日のお詫びのつもりだったけど、楽しかったからまた来るにゃ～♪": "雖然今天是來道歉的，但因爲很開心，所以還會再來喵～♪", "チェシャーは精液がべっとりとついた顔で、くしゃっと笑った。": "柴郡用沾滿精液的臉，露出了燦爛的笑容。"}