{"ねぇ、一生のお願いよぉ！　あの人間の男の人とデートがしてみたいの": "嗯，这是我一生的请求！　我想和那个人类男的约会", "プリシラ": "普莉希拉", "さっきもお断りした通り、それは無理です。プリシラさんみたいな男の方に慣れてる人だと、人間さんは緊張しちゃうそうです": "就像刚才拒绝的那样，那是不可能的。像普莉希拉这样习惯男人的人，人类君会紧张的", "ピュルテ": "看板", "や～ん、そういうところがかわいいのよね♪ますます興味もっちゃうわ": "嗅～嗯，就是这种地方很可爱呢♪ 越来越感兴趣了", "……無理。やめて。人間が穢れる": "……不行。住手。人类会受到污染的", "ヴェルメリオ": "威尔梅里奥", "！……生意気ね。この赤ずきんちゃんは、大人の女の魅力がどれだけ男を虜にするか、わかっていないのよ": "！……真嚣张啊。这个小红帽，还不知道成熟女性的魅力能俘虏多少男人呢", "……でも実際は虜にできてない": "……但实际上没有俘虏", "うっ！　あなた、優しさとか社交辞令とかしらないわけ？　普通はもっと人への発言は気を使うものよ": "呜！　你难道不知道温柔和社交辞令吗？　一般来说对人的发言要更加注意哦", "……単刀直入の方が早い。とにかくプリシラは彼氏がほしいってことでしょ": "……直截了当的说吧。总之普莉希拉想要男朋友对吧", "彼氏っていうか、結婚まで見据えたお付き合いのできる男性よ。この人間さんなら、ぴったりかなぁって思うんだけど": "不是男朋友，是能以结婚为前提交往的男性。我觉得这个人间君，应该很合适", "……何度も言うけど無理。人間が嫌がってるから無理。次に人間の話をしたらもう帰る": "……我说过很多次了，不行。人类很讨厌，所以不行。下次再提人类的事情我就回去了", "わ、わかったわよぉ。厳しいわね": "我，我知道了啦。真严格啊", "シンデレラさんに頼んだらいいんじゃないですか？！　ほら、お城の方とか、他の王国の王子様とか……": "去拜托仙杜瑞拉小姐不就好了吗？！　你看，城堡那边，还有其他王国的王子殿下之类的……", "そんなのとっくの昔から頼んでるわよ。でもなんだかんだはぐらかされて……": "那种事情我早就拜托过了。但是不知道为什么被岔开了话题……", "……そんなに結婚したいの？": "……就这么想结婚吗？", "当り前よ！　お金持ちと結婚してシンデレラみたいに優雅に暮らすのが私の夢。お母様だって喜ばせたいし、アデリーナには負けたくない": "当然了！　和有钱人结婚，像仙杜瑞拉那样优雅的生活是我的梦想。我想让母亲大人高兴，也不想输给阿德瑞娜", "……結婚は見栄のためにするものじゃない": "……结婚不是为了面子", "シンデレラさんは優雅に見えて大変なんですよ。国を治めるという大役があるし、今だってこのオトギノクニのために……": "仙杜瑞拉小姐看上去很优雅，但其实很辛苦哦。她有治理国家的重担，现在也在为了童话之国而……", "あ～、もう！　お説教はたくさん！": "啊～真是的！说教就到此为止！", "おい、命が惜しけりゃ身に着けてる宝石をよこせ！": "喂，想要活命的话就把身上的宝石交出来！", "盗賊": "盗贼", "ど、どこから入ってきたのよ！": "你，你从哪里进来的！", "うるせえ！　早く宝石をよこせ！　金目の物全部だ！": "罗嗦！快把宝石交出来！值钱的东西全部交出来！", "……欲しかったら戦って奪うなり、少しは努力すればいいのに": "……想要的话就战斗抢夺，稍微努力一下不就好了", "盗賊は見事におっぱらいましたね。……あれ？　プリシラさんがいない": "盗贼被漂亮地赶走了呢。……咦？普莉希拉小姐不在", "ったく！　説教されたり盗賊が現れたり、あの子たちといるとロクなことがないわ。シンデレラの所に行って、新しい宝石でももらってこよ～っと": "真是的！一会儿说教一会儿出现盗贼，和那些孩子在一起就没好事。去仙杜瑞拉那里，再拿些新的宝石吧～", "よう！　プリシラじゃないか。暇ならこれからデートしないか？": "嘿！这不是普莉希拉吗。有空的话接下来要不要约会？", "町民": "町民", "あら☆ちょうどよかった、あなたに会いに行こうと思ってたのよ～": "哎呀☆正好，我正想着要去见你呢～", "プリシラに見せたい物があるんだ。そんなに遠くないから、今から行こう！": "我有东西想给你看。离这里不远，现在就去吧！", "え、な、なによこれ。私に見せたい物があるって、騙したの？！": "咦，什，什么啊。你说有东西想给我看，是骗我的吗？！", "騙したのはどっちだ！ここにいる6人みんなと、お前付き合ってたそうじゃないか": "被骗的是谁啊！在这里的6个人，不都和你交往过吗", "男2": "男2", "男たちはみんな、顔を真っ赤にしてプリシラを取り囲んでいた。": "男人们全都满脸通红地围住了普莉希拉。", "そ、それは……でもみんな楽しんだからいいじゃない！": "那，那是……但是大家都很开心所以不也挺好的吗！", "俺たちはみんな、お前に真剣だった": "我们大家都是认真的", "男3": "男3", "男を馬鹿にしやがって……。お前みたいな淫乱女には、ふさわしいお仕置きをしてやろうって思ってさ": "看不起男人……。像你这样的淫乱女，就该好好惩罚一下", "男4": "男4", "い、いやよ……やめて、許して！い、いやああああ！": "不，不要……住手，原谅我！不，不要啊啊啊啊！", "プリシラの力がかなうはずもなく、無理やり服を脱がされていくプリシラ。": "普莉希拉的力量根本无法抵抗，衣服被强行脱了下来。", "全裸にされ縛り上げたプリシラの陰部に、男たちが漏斗を差し込む。": "被脱光并绑起来的普莉希拉的阴部，被男人们插上了漏斗。", "やめなさい、やめてっ！そんなものいれないでぇ！": "住手，住手！不要把那种东西插进来！", "こいつやっぱり淫乱だぜ。こんな恰好させられてるのに、マンコから汁が溢れてる": "这家伙果然很淫乱啊。明明被弄成这副模样，小穴却还在流着汁液", "男5": "男5", "プリシラの体は恐怖を感じているのか、はたまた興奮しているのか、異物を受け入れる体制を万端にしていた。": "普莉希拉的身体不知是感到恐惧还是兴奋，已经做好了接受异物的准备。", "綺麗なおまんこがよく見えらぁ！": "美丽的小穴看得真清楚！", "こりゃ絶景、絶景": "这真是绝景，绝景", "男たちはまじまじとプリシラの淫部を凝視していた。": "男人们目不转睛地凝视着普莉希拉的淫部。", "お、お母様に言いつけてやるからぁっ！": "我，我要告诉母亲大人！", "ホントはでっかいチンコがほしいんだろ？こんな細い漏斗じゃ満足できないもんなぁ。": "其实你想要大鸡巴吧？这么细的漏斗可满足不了你啊。", "男6": "男6", "でも今日、お前は見てるだけだ。屈辱に屈するお前の淫らな姿で、俺たちがオナニーするところを黙って見てるだけだ": "但是今天，你只能看着。只能看着屈辱地屈服的你那淫荡的样子，我们自慰", "男たちは自分のペニスをしごき始める。": "男人们开始撸自己的阴茎。", "不潔な匂いが辺りに漂い始めた。": "周围开始飘荡着不洁的味道。", "離して！今なら許してあげるから、私を離しなさっ……あああっ！": "放开我！现在还来得及，快放开我……啊啊啊！", "おいおい、漏斗の先でマンコをかき混ぜただけで、こんなにヨガってやがるぜこいつ": "喂喂，只是用漏斗的前端在小穴里搅动，这家伙就叫成这样了", "男1": "男1", "どこまで淫乱なんだ？仕方ねぇな、ちんぽの先で乳首とクリトリスもいじめてやるよ": "到底有多淫乱啊？没办法，用鸡巴的前端来玩弄乳头和阴蒂吧", "男たちはそれぞれ、プリシラの体にペニスをこすりつける。": "男人们各自用阴茎摩擦着普莉希拉的身体。", "あうっ！はぁっあ！あんっ……か、感じてなんていなっ……あうぅ！グリグリしないでぇ！だめぇ、クリトリスと乳首はだめなのぉ！": "啊呜！哈啊啊！啊嗯……才，才没有感觉……啊呜！不要转来转去！不行，阴蒂和乳头不行！", "見ろよ、クリトリスはこんなに勃起してるぜ。おい、プリシラ、ちんこがほしいって素直に言えよ": "看啊，阴蒂勃起成这样了。喂，普莉希拉，老实说你想要鸡巴吧", "おい、プリシラ、チンコがほしいって素直に言えよ": "喂，普莉希拉，老实说你想要鸡巴吧", "すっかり火照ったプリシラの体の感度は最高潮に達していた。": "普莉希拉完全发热的身体的敏感度达到了最高潮。", "うぅっ……言わなっ……絶対に言わない……んだかっ！ああっ！ひぃぃう！": "呜呜……我不会说……绝对不会说……的！啊啊！咿呜！", "ついに触られるだけで喘いでしまうプリシラ。": "终于，普莉希拉只是被触碰就喘息了。", "いい体してやがるぜ。お前のこんな恥ずかしい姿を見れて俺は満足だ": "真是不错的身体啊。能看到你这么羞耻的样子我就满足了", "お、おい。もう俺そろそろイキそうだ": "喂，喂。我差不多要射了", "プリシラ、お前にたっぷりぶっかけてやるからな。": "普莉希拉，我会给你射很多的。", "何？マンコにもたっぷり精子がほしいって？本当に淫乱だなぁ": "怎么？小穴也想要精子吗？真是淫乱啊", "シコシコと男たちのペニスをしごくスピードをあげる。": "男人们撸动阴茎的速度加快了。", "そ、そんなこと言ってな……いやぁ！ダメ、ダメぇ！汚れちゃうぅ": "我，我才没说……不要！不行，不行！要被弄脏了", "ついに男のペニスが漏斗の入り口に向けられた。": "终于，男人们的阴茎对准了漏斗的入口。", "さ、発射準備万端だぜ": "好，发射准备完毕", "あああああっ！いやあああ！オマンコには、オマンコにはやめてぇ！": "啊啊啊啊啊！不要啊啊啊！小穴，不要对小穴射啊！", "俺たちのザーメン、たっぷり味わいな！": "你就好好品尝我们的精液吧！", "３っ！２っ！１っ............": "3！2！1……", "男たち": "男人们", "男たちの欲望が一気に解き放たれる。": "男人们的欲望一口气释放了出来。", "フン、いい気味だぜ。ザーメンで汚れた今の恰好がお前にはお似合いさ": "呵，真爽啊。被精液弄脏的你现在这副样子真是适合你", "ドロリと漏斗を通って膣内に注がれる精液。": "精液通过漏斗注入了小穴。", "ひどい……こんな、こんなことして……絶対にゆるさないわ……うぅっ": "太过分了……做，做这种事……我绝对不会原谅你们的……呜呜", "この時プリシラは、漏斗から精液が逆流するまで注がれ続けるなんて、考えもしていなかったのであった..........。": "这个时候的普莉希拉，根本没想到精液会一直注入到漏斗里的精液逆流为止……"}