{"たまにはこうやってのんびりもいいですね": "偶尔这样悠闲一下也不错呢", "ピュルテ": "看板", "そうね。こういう子供たちが楽しそうに遊んでるとこなんか見ちゃうと、よけいに世界を守らなきゃ！ってやる気も出るし": "是啊。看到孩子们这么开心地玩耍，就更觉得必须守护这个世界了！", "シンデレラ": "仙杜瑞拉", "……はっ、おめでたい奴らだな": "……哈，真是群天真的家伙", "ルーシー": "露西", "あら、ルーシー。気に食わないって顔ね": "哎呀，露西。你一脸不爽呢", "こんなもん見たって、やる気なんか出るかよ。俺に言わせりゃ、ヘドが出るね": "看到这种东西，我怎么可能会有干劲。要我说，我都要吐了", "そんな言い方……！": "你这说法……！", "まあまあ、価値観は人それぞれ。動機づけもそれぞれでしょ": "好啦好啦，价值观因人而异。动机也是因人而异的", "ふん……つまんねえ。俺は町に戻るぜ": "嗯……真无聊。我要回镇上了", "ねえねえ、バザーを見ていってよ": "喂喂，来看看集市吧", "男の子": "男孩", "ああ？　うるっせえ、俺はんなもん興味ねえんだよ": "啊啊？　吵死了，我对那种东西没兴趣", "クッキーだってあるんだよ。美味しいよ": "还有饼干哦。很好吃的", "美味いんなら、他にいくらでも買うやつがいるだろうが。ついてくんな": "好吃的话，肯定有很多人买吧。别跟着我", "ちょっとでいいから……": "来一下就好……", "るっせえ！　いいか、覚えとけ！　見た目で判断すんなとか教えられてんのかもしれねえが、こういうナリした奴は大概イカれてんだ！　話しかけんじゃねえ！": "罗嗦！　听好了，给我记住了！　也许有人会告诉你不能以貌取人，但这种打扮的家伙基本都是疯子！　别跟我说话！", "ひっ……！": "咿……！", "今度ぐだぐだ言いやがったら、マジでぶっ殺すからな！　分かったらとっとと帰ってママのおっぱいでも吸ってろ！": "下次再啰嗦，我就真的杀了你！　明白的话就赶紧回家去吸妈妈的奶子！", "うわあああーん": "呜哇啊啊啊", "ったく……。……なっ！？　お、おまえ。いつから見てた。最初から？　ったく、だったらガキ追い払うの手伝えよ": "真是的……什么！？　你，你什么时候开始看的。从一开始？　真是的，那你也来帮我赶走小鬼啊", "はあ？　無防備に変なやつに声かけないように、わざと脅しただって？　俺がガキに気を使うワケねえだろ。人間界ってのは、みんなてめえみたいに頭おかしいのか": "啊？　为了不让他毫无防备地被奇怪的家伙搭话，所以才故意吓唬他？　我怎么可能去关心一个小鬼。难道人界的人，脑袋都像你一样奇怪吗", "うわあ、助けて！": "呜哇啊啊，救命！", "てめえ、ぶつかっておいてなんだ": "你这家伙，撞到人了还敢说这种话", "チンピラ": "小混混", "……ちっ。おい、騒ぐんじゃねえ、うるせんだよ": "……切。喂，别吵了，烦死了", "手伝い、要ります？": "需要帮忙吗？", "おまえらまで……手伝いなんか要らねえよ！": "连你们也……不需要帮忙！", "気になって戻ってみたら、絡まれてる子供を助けてるなんて": "因为在意所以就回来看看，没想到你居然在帮助被缠上的孩子", "あの、ありがとう": "那个，谢谢", "違うって言ってんだろうが。クソガキも礼なんて言うんじゃねえ。頭腐ってんのか": "我都说了不是。臭小鬼也别跟我道谢。你脑子坏掉了吗", "送ってあげてください": "请送他回去吧", "はあ、俺が？": "哈啊，我吗？", "見た目がいかつい方が護りやすいでしょ": "外表凶恶的人更容易保护他吧", "ありがとう！　じゃあね～": "谢谢！　再见～", "ったく、男のおまえがついてくるなら、俺まで来ることなかっただろうが。さっさと戻ろうぜ": "真是的，如果你这个男人跟着他，那我也不用来了。赶紧回去吧", "……戻る、か。そうだな、不思議なもんだな。戻るってのは、戻る場所があるから使う言葉だよな。俺にそういう居場所を作ってくれたのは……おまえなんだよな": "……回去吗。是啊，真是不可思议。回去这个词，是因为有回去的地方才会用。为我创造这种地方的……是你啊", "感謝してるよ。かつての俺は、何するにも１人だった。ある意味、シンプルだけどな。自分のミスは自分に跳ね返ってくるんだから。そう、あの時のミスも……": "我很感谢你。过去的我，无论做什么都是一个人。某种意义上，这很单纯。因为自己的失误会反馈到自己身上。没错，那时的失误也是……", "な、何するんだっ！！やめろ、離せっ！": "你，你要做什么！！住手，放开我！", "無残に切り裂かれた服から、白い肌が露わになっている。": "从被残忍撕裂的衣服中，露出了雪白的肌肤。", "ルーシーは必死に抵抗するが、三人がかりで押さえつけられてしまう。": "露西拼命抵抗，但被三个人按住了。", "おっほおおお、いいねえ！クソ生意気なやつだけど、身体はなかなかのもんだぜ！": "哦吼吼吼吼，真不错！虽然这家伙很嚣张，但身体却很不错啊！", "チンピラ１": "小混混1", "やめろ、うぐあっ！？ひ、ひぐううううっ、か、身体の中にっ、んんぎいいっ、は、入って！": "住手，呜啊！？咿，咿呜呜呜呜，进，进到身体里，嗯嗯咿咿咿，进，进来了！", "まだ濡れてもいない局部へと強引にペニスをねじこまれ、苦悶の声をあげるルーシー。": "阴茎强行插入还未湿润的私处，露西发出了痛苦的声音。", "それは彼女の秘部に初めてペニスが挿入された瞬間だった。": "这是阴茎第一次插入她私处的瞬间。", "おいおい、こいつまさかの処女だぞ！": "喂喂，这家伙居然是处女啊！", "チンピラ２": "小混混2", "そうだと知ってたら順番譲らなかったのによぉ": "如果知道的话，我就不会让出顺序了", "チンピラ３": "小混混3", "淫部の割れ目からは、ツーっと赤い液体が滴ってきた。": "从私处的裂缝中，滴落着红色的液体。", "く、くそおっ、んぐうう、サシで勝負するんじゃなかったのかよぉっ": "可，可恶，嗯呜呜，不是说好一对一决胜负的吗", "苦悶の表情を浮かべるルーシーだが、チンピラたちは容赦しない。": "露西露出了痛苦的表情，但小混混们毫不留情。", "ばっかじゃねえの？んなもん鵜呑みにしてたのかよ。いいから黙って股開いてろ！今日はお前の人生の大事な記念日だぞ！": "你傻了吗？居然会相信这种鬼话。闭上嘴张开腿！今天可是你人生中重要的纪念日哦！", "ルーシーの思いなど関係なしに、動きを激しくしていく。": "露西的想法被无视，小混混们更加激烈地抽插。", "はぐうううううっ！そ、そんなふうに動いたら、ああぁぁっ！": "哈咕呜呜呜呜！这，这样动的话，啊啊啊啊！", "さすが処女マンコ……締め付けが違うぜ！": "不愧是处女小穴……紧致度就是不一样！", "無理やりねじ込まれたペニスはルーシーの膣の最深部まで届く。": "强行插入的阴茎到达了露西阴道的最深处。", "おい、俺の順番までに、あんまり広げるんじゃねえぞ": "喂，别在我之前把小穴撑开啊", "挿入を待てないチンピラたちは自分たちの手でペニスをしごいていた。": "等不及插入的小混混们开始撸自己的阴茎。", "や、やめろぉっ、こんな、ふぐうっ、こんなことしてっ、絶対に、許さな、んんなあああっ！？": "停，停下来，这种，呼咕，这种事情，我绝对，不会原谅，嗯嗯啊啊啊！？", "加速するピストンに身体をのけぞらせるルーシー。": "加速的活塞运动让露西身体后仰。", "それを周りの男が強引に押さえ込む。": "周围的男人们强行按住她。", "許さないだあ？もう気持ちよくなってきてんだろぉ！？": "不会原谅？你已经爽起来了对吧！？", "認めろよ！処女マンコのくせに無理やり犯されてヌルヌルにしてんだろうが！": "承认吧！明明是处女小穴，被强行侵犯后却变得湿漉漉的！", "そ、そんなこと、ないっ……！（ああ、でも……だんだんアソコが馴染んできてる……？俺、感じてるのか……？）": "不，不是……！（啊啊，但是……那里渐渐适应了……？我有感觉了吗……？）", "必死に抵抗していたルーシーだが、その言葉からは力が抜け始めていた。": "露西虽然还在拼命抵抗，但她的语气开始变得无力。", "最初感じていた痛みもすっかり消え、膣はチンピラたちのペニスを嬉しそうに飲み込んでいた。": "一开始感受到的疼痛已经完全消失，阴道开心地吞下了小混混们的阴茎。", "ああもう、出すぞ！": "啊啊，我要射了！", "俺らも、もう限界だ！一斉にザーメンだらけにしてやろうぜ！": "我们也到极限了！一起把精液射到你身上吧！", "あああああっ、やめろ、おまえらの汚いザーメンなんかで、ああっ、あううう！": "啊啊啊啊啊，住手，你们的肮脏精液，啊啊，啊呜呜呜！", "男根がビクビクと脈打ち、ルーシの体にグッと力が入る。": "男根一跳一跳地脉动，露西的身体也用力地抽搐。", "挿入されたペニスから、ルーシーの子宮へと精液が注がれていく。": "插入的阴茎将精液注入露西的子宫。", "ルーシーは今、自分の体がどうなっているのかわからなくなっていた。": "露西现在不知道自己的身体发生了什么。", "あああ……臭いザーメンだらけで……ベタベタだ……もう二度と……こんな……俺は同じミスは……しないからな……": "啊啊啊……全身都是臭精液……黏糊糊的……我再也不会……做这种事了……我不会再犯同样的错误了……", "さ、次は俺だ！": "接下来轮到我了！", "俺ももう一回するからな": "我也要再来一次", "ルーシーが受ける屈辱は、まだ始まったばかりだった。": "露西受到的屈辱才刚刚开始。"}