{"あら、チューチラさん。何してるんですか？": "哎呀，圖西拉小姐。你在做什麼呢？", "ピュルテ": "看板", "ああ、これ？　これは釣り竿だよ！　僕の手作りなんだ": "啊，這個？　這是釣竿哦！　是我親手做的", "チューチラ": "圖西拉", "あなた、器用なのね": "你手真巧呢", "シンデレラ": "仙杜瑞拉", "ちょうど完成したところなんだ！これから川へ釣りに出かけようと思ってたんだよ〜": "剛纔正好做完了！我正打算去河邊釣魚呢", "人間さんが一緒に行きたがってます。じゃあ、しょうがないから私達も……": "人間君也想一起去。那沒辦法，我們也……", "でも、どうして急に釣りなんて": "但是，爲什麼突然想釣魚呢", "オズに言われたんだよ。肉ばっかり食べたり、野菜ばっかり食べたりじゃなくて、いろんなものを少しずつ食べろって": "奧茲跟我說的。不要總是喫肉或者總是喫蔬菜，各種食物都要喫一點", "ああ、栄養バランスってことですね": "啊，是說營養平衡呢", "オズは僕と違って頭いいから。だから町のみんなも魚を食べさせてあげなきゃな、って": "奧茲和我不同，頭腦很好。所以我想讓鎮上的大家也喫魚", "オズと違って、なんて卑下する必要ないわよ。オズの話したことを覚えていて、ちゃんと自分で魚のことを考えついたんだから": "不必說“和奧茲不同”這種自卑的話哦。你記得奧茲說的話，自己想到了魚的事情", "そうかなあ。僕は考えすぎると頭に靄がかかったみたいになっちゃうから、考えるの向いてないと思うんだぁ": "是嗎。我一想太多，腦袋裏就會像蒙上了一層霧，所以不適合思考", "頭の中の靄ねぇ": "腦子裏的霧嗎", "さぁ、さっそく釣ってみよー！": "來，趕緊去釣魚吧！", "人間さんが楽しそうでなによりです": "人間君開心就好", "みんな、魚食べてくれるかな。どんな料理にするかも決めないとね。……よっと": "大家會喫魚嗎。還得決定做成什麼料理呢。……嘿咻", "あっ、もう釣れたんですか！　人間さんすっごい悔しそう": "啊，已經釣到了嗎！　人間君看上去很不甘心", "簡単だよ。川に呼吸を合わせれば": "很簡單哦。只要配合河的呼吸", "それが既に名人芸だと思うんだけど": "我覺得這已經是大師級的技術了", "ほらっ、また釣れた": "瞧，又釣到了", "あれ、何かが川を下ってきますよ": "咦，有什麼東西順着河漂流下來了", "人間さん、その『どんぶらこ』って何？": "人間君，那個“咚啪啦咕咚”是什麼？", "い、いけません！　川下りしてるのは魔物ですよ！": "不，不好！　順着河漂流下來的是魔物！", "ちょっと向こうに移動してみない〜？　ちょっと違った魚も釣れるよ〜": "要不要去對面試試看？　能釣到不一樣的魚哦", "私たちはここで昼寝してるから。いってらっしゃーい": "我們在這裏睡午覺。慢走", "場所を変えたら人間さんも１匹くらい釣れますよ！　がんばってください！": "改變地點的話人間君也能釣到一條的！　加油！", "ピュルテちゃん、さらっと酷いこと言うわね": "看板醬，你若無其事地說出了很過分的話呢", "このあたりに変わった池があるんだ。なんだかぬるぬるした水があって……あっ、ほら、あそこ": "這附近有個奇怪的池子。裏面是滑溜溜的水……啊，瞧，就在那裏", "見て見て。あの岩陰に何かいるでしょ。あ、押さないで！中はヌルヌルだから大変なことになっちゃう": "瞧瞧。那個岩石的陰影處有什麼東西吧。啊，別推我！裏面是滑溜溜的，會出大事的", "え、変な目で見てるけど、絶対に押さないでね。……本当に押さないで、うわ、うわわーっ！": "咦，你用奇怪的眼神看着我，絕對不要推我哦……真的不要推我，嗚哇，嗚哇哇！", "何するのさぁ！えっ、人間界では３回『押すな』と言うと『押せ』の意味になる！？む、難しいなぁ……あっ、人間さん！": "你幹什麼啊！哎，人間界裏說3次“別推”就是“推”的意思嗎！？好，好難懂啊……啊，人間君！", "自分でも滑って落ちるとか、人間さんて本当に面白いね。ほら、そこの岩に上がって乾かそ〜。たぶん服パリパリになるけど…": "連自己都滑下去了，人間君真是有趣呢。來，爬到那塊岩石上把衣服弄乾吧。雖然衣服會變得硬邦邦的……", "え、ちょっと人間さん……ヌルヌルの状態でくっついてたら、変な気分になってきた？あ、やあっ、おっぱい触ってるよぉ！": "哎，等等，人間君……在滑溜溜的狀態下貼在一起，感覺變得好奇怪？啊，呀，你在摸我的胸啊！", "岩の上でチューチラを組み敷くと、服をたくし上げる。露わになった胸を愛撫すると、チューチラの身体がぴくりと反応した。": "我將圖西拉壓在岩石上，掀起她的衣服。我愛撫着她裸露的胸部，圖西拉的身體顫抖了一下。", "あっ、あのっ、なんかおっきいのが当たってるよっ……ま、待って、全裸だからこのままだと、あっ、あううっ……は、入っちゃった": "那，那個，有什麼硬硬的東西頂着我……等，等一下，我現在全裸，這樣下去的話，啊，啊嗚嗚……進，進來了", "お互いヌルヌルの状態で触れ合っているうちに、完全に勃起したペニスがそのままチューチラの局部へ入っていく。": "在彼此滑溜溜地互相觸碰的過程中，完全勃起的陰莖就這樣進入了圖西拉的私處。", "チューチラの小さな淫部がぱっくりとペニス全体を咥え込んだ。": "圖西拉的小穴緊緊地含住了整根陰莖。", "膣内は少しきつかったが、ペニスをキュッと締め付けてくることすら愛おしく、痛みなんてものは感じなかった。": "雖然陰道有點緊，但緊緊地包裹着陰莖的感覺很可愛，我完全不覺得痛。", "んああっ、は、入ってるぅ…僕の中に、人間さんのおちんちんが……！ああっ、だめ、ヌルヌルで動けなくて、あ、あはんっ、変な声出ちゃうよぉ…！": "嗯啊啊，進，進來了……人類君的肉棒，進到我的裏面了……！啊啊，不行，滑溜溜的動不了，啊，啊哈，要發出奇怪的聲音了……！", "チューチラのいやらしい声に、男根がどんどん反応していく。": "圖西拉淫蕩的聲音，讓我的肉棒越來越有反應。", "陰茎が硬く、大きくなるたびにチューチラは不安そうな顔になっていった。": "每當陰莖變硬變大，圖西拉就會露出不安的表情。", "早く抜かないと、人間さんが嫌だよね……えっ、嫌じゃない？嫌だったらこんなに硬くならない……？そうなの？": "不快點拔出來的話，人類君會討厭的吧……哎，不討厭？不討厭的話就不會變得這麼硬了……？是這樣嗎？", "自信のなさそうな表情で見上げると、チューチラはおずおずと結合部のペニスの付け根を撫でる。": "我用沒有自信的表情抬頭看着圖西拉，她戰戰兢兢地撫摸着結合處的陰莖根部。", "カチカチになったペニスに手が触れると、チューチラはポッと顔を赤くした。": "手一碰到硬邦邦的陰莖，圖西拉的臉就一下子紅了。", "すごく固い…。えっ？僕は……ちょっと興味もあるし、人間さんが相手なら嬉しいよ……え、や、ひあっ！？": "好硬……哎？我……也有點興趣，如果對象是人類君的話，我會很高興的……哎，呀，呀啊！？", "照れながら言うチューチラの言葉に煽られ、深々とペニスを突き刺す。": "被害羞地說着的圖西拉煽動，我深深地把陰莖刺了進去。", "そのまま激しいピストンを開始する。": "就這樣開始了激烈的活塞運動。", "あひいいいっ、お、奥に当たってっ、だめ、全身グチュグチュになってて、どこ触られても感じちゃうぅ！": "啊呀，頂，頂到裏面了，不行，全身都溼漉漉的，不管哪裏被摸都有感覺！", "チューチラから漏れ出す隠語に、こちらのリミッターが外れる。": "圖西拉漏出的隱語，讓我解除了限制器。", "元のぬめりも相まって、互いの体のぶつかり合いは激しさを増すばかりだった。": "再加上原本的溼滑，我們身體的碰撞越來越激烈。", "激しく突き上げられ、チューチラは快感に身を委ね、意識を飛ばす。": "被激烈地頂着，圖西拉委身於快感，意識飛向了遠方。", "もう自分がどう思われているか考える余裕など残っていなかった。": "已經沒有餘力去考慮自己是怎麼想的了。", "もっと、もっとちょうだいっ、人間さんのおちんちんが気持ちよすぎてぇ、僕ずっと突いててほしくなっちゃうぅ！止めないでぇ、ずっとずっと僕のおまんこかきまわしてぇええ！": "給我，給我更多，人類君的肉棒太舒服了，我想要你一直頂我！不要停，一直一直攪動我的小穴！", "バチュバチュと卑猥な音で、膣内がぐちゃぐちゃになっているのがわかる。": "啪啪啪的下流聲音，讓我知道陰道里已經變得亂七八糟了。", "少しでも減速すると、チューチラは首を大きく横に振り、ペニスを求めて懇願する。": "只要稍微減速，圖西拉就會用力搖頭，懇求着陰莖。", "要望に応えるように強く腰をうちつけ、チューチラのぐちゃぐちゃになった膣をペニスでいっぱいに満たす。": "我回應她的要求，用力地頂着腰，用陰莖填滿圖西拉亂七八糟的陰道。", "ペニスが最深部を突いた瞬間、チューチラの膣が逃さないと言わんばかりに締め付けてきた。": "陰莖頂到最深處的瞬間，圖西拉的陰道緊緊地纏住陰莖，彷彿在說不會讓你逃走。", "その刺激に耐えられず、ついに..........": "我無法忍受這種刺激，終於……", "あふぁっ！？はわ、はううううああああ、中に熱いのいっぱい広がってぇ……ふひゅうう……": "啊呼！？哈哇，哈嗚嗚嗚嗚啊啊啊啊，熱熱的東西在體內擴散……呼咻嗚嗚……", "中に放出されると同時に、チューチラも絶頂に達し、身体が小さく痙攣する。": "在射精的同時，圖西拉也達到了高潮，身體微微痙攣。", "す、すごかった……これがエルマイトの力……なんだか頭がすっきりしたような……": "好，好厲害……這就是聖之力的力量……感覺腦袋裏清爽多了……", "満足そうな表情を見せたチューチラに男根が反応し、そのまま２回戦を開始したのであった。": "看到圖西拉滿足的表情，我的肉棒又有了反應，於是我們開始了第二輪。"}