{"そういうわけで、こいつらに騙されてひどい目に遭ったんだ": "就是这样，我被这些家伙骗了，遭到了很过分的对待", "ジャムロック": "贾姆洛克", "そうだったの。とんでもないクズね、こいつら": "是这样啊。真是不得了的人渣啊，这些家伙", "シンデレラ": "仙杜瑞拉", "いつも……お母さんに楽させてあげたくて、つい儲け話があるとついていっちゃって": "我总是……想让母亲过得轻松点，一听到有赚钱的机会就忍不住跟过去", "……それでいつも騙される？": "……然后总是被骗？", "ヴェルメリオ": "威尔梅里奥", "そうなんだ。やっぱり僕、そういう儲け話の才能がないみたいだ": "是啊。我果然没有做生意的才能", "人間さん、やっぱりジャムロックさんに無理させられないですよ": "人間君，果然还是不能让贾姆洛克先生勉强自己", "ピュルテ": "看板", "そうね。このパイの買い取りが失敗して、ますますトラウマになってもいけないし": "是啊。要是这次收购派失败了，让他留下心理阴影就不好了", "えっ、人間さん、どうしたんですか。そんなに熱く語りだして……": "哎，人間君，怎么了。突然这么激动……", "失敗を恐れるな、だって？　そりゃ僕だって挑戦してみたいさ。けど、結果はさっき話したとおりなんだよ": "不要害怕失败？　我当然也想挑战一下。但是，结果就像刚才说的那样", "えっ……俺を信じろって……あ、会ったばかりじゃないか": "哎……相信我……啊，我们不是才刚认识吗", "そうよ。これでジャムロックに損させたら……えっ、なんですって？": "是啊。要是让贾姆洛克亏了钱……哎，你说什么？", "……売れ残った分は買い戻す？": "……把卖剩下的买回来？", "それなら売れた分だけジャムロックさんの儲けで、売れ残っても損はしませんが……": "那么卖出去的部分就是贾姆洛克先生的利润，卖剩下的也不会亏钱……", "そうまでして僕のことを……": "你们这么为我着想……", "で、でもどうするの。昼にはお金を払わないと……あ、そうか！　ジャムロックに買い取ってもらえれば払えるし、買い戻すまでに私の城に行って資金を調達して帰ってくればいいのね": "但，但是怎么办。中午不把钱付清的话……啊，对了！让贾姆洛克把剩下的买下来，这样就能付钱了，然后在买回来之前去我的城堡筹集资金再回来就行了", "分かった！　僕、やってみるよ": "我知道了！　我，我试试看", "そうと決まったら、さっそく": "既然决定了，那就赶紧", "……待って。何か近づいて来る": "……等等。有什么东西在靠近", "へへ……魔物を連れてきたぜ。さっきみたいに簡単にいくと思うなよ": "嘿嘿……我把魔物带过来了。别以为能像刚才那样轻松取胜", "男3": "男人3", "まだ戦えるのか！　しつこいな！": "还能战斗吗！　真是缠人啊！", "いらっしゃい、いらっしゃい！　赤ずきん印の美味しいパイだよ！　残りわずか、早く買わないと売り切れちゃうよ！": "来了，来了！　小红帽牌的美味派！　只剩一点了，不快点买就要卖完了！", "買うよ！　１つおくれ": "我要买！　给我一个", "住民1": "居民1", "毎度っ！　……ふう、これで残りはあと１ダースだね": "谢谢惠顾！　……呼，这样就只剩一打了", "君……本当にありがとう。僕にチャンスをくれて。おかげで少し自信がついたよ。こうしてパイも完売できそうだし": "真的……很感谢你。给了我机会。多亏了你，我稍微有点自信了。派也像这样快要卖完了", "でも、どうして君一人残ったの。……あ、そうか。買い戻すって約束が嘘じゃないってことを見せるためだね。えっ？　それに、僕のことを見ていたかった……？": "但是，为什么你一个人留下来了。……啊，对了。是为了让我知道买回来的约定不是谎言吧。哎？　而且，是想看着我吗……？", "あ、ああ、自信持って売っていられるか見てた、ってことか。……なぁんだ": "啊，啊啊，是想看我有没有自信卖出去吗。……什么嘛", "あ、いたいた！　人間さん、ジャムロック、２日ぶりね": "啊，找到了找到了！　人間君，贾姆洛克，两天没见了呢", "パイは……あっ、もうあと少しです！": "派……啊，还差一点！", "……よかった。成功だね": "……太好了。成功了呢", "みんなの、何よりも君のおかげだよ。儲け話も甘すぎるときは裏があるってことだよね。こうして地道でもがんばれば、ちゃんと儲かるんだから……君のおかげで、もう怖くない。自信持って、ちゃんと儲け話も見極められるさ。……けど、こうしてみんなで商売するのも、楽しいよね": "多亏了大家，还有你。太好的赚钱机会背后肯定有鬼。只要像这样脚踏实地的努力，就能赚到钱……多亏了你，我已经不害怕了。能拿出自信，看清赚钱的机会了……不过，像这样大家一起做生意，也很开心呢", "そうですね。またやりましょう！": "是啊。下次再一起做吧！", "でも、パイを大量生産するときは計画的にしてよね": "但是，大量生产派的时候要制定计划哦", "……わ、分かってる": "……我，我知道了"}