{"うーん、おかしいですね。そろそろ湖が見えてもいい頃なんですが……": "嗯，好奇怪啊。差不多该看到湖了……", "ピュルテ": "看板", "案内板通りに歩いてきたから、間違いはないはずよ": "我们是按照路标走的，应该没错", "シンデレラ": "仙杜瑞拉", "でもなんだか、どんどん森の深い場所に迷い込んでいるような……": "但是，总感觉我们迷路到森林深处了……", "クスクス": "咯咯咯", "？？？": "？？？", "何が可笑しいの？　人間さん": "有什么好笑的吗？　人类君", "え？　笑ってない？　でも今、笑い声が聞こえたけど……": "诶？　你没笑？　但是刚才我听到了笑声……", "うひひひ": "呜嘻嘻嘻", "ピュルテちゃん？！": "小看板？！", "私じゃありません。でも確かに笑い声が聞こえました。まさか、魔物が近くに？！": "不是我。但是确实听到了笑声。难道说，有魔物在附近？！", "魔物だなんて失礼だにゃ～": "说魔物什么的，真没礼貌喵～", "じゃあ一体誰なの？！": "那到底是谁？！", "ここだよ～、ミーはここにいるにゃあ": "在这里哦～，咪就在这里喵", "シンデレラさん！　あの木の上！": "仙杜瑞拉小姐！　在那棵树上！", "え、ね、猫？": "诶，猫，猫？", "ミーはチェシャーだにゃ♪よろしくだにゃ": "咪是柴郡喵♪ 请多指教喵", "チェシャー": "柴郡", "チェシャーさんはこの森に棲んでるのですか？　私たち道に迷ってしまって": "柴郡先生住在这座森林里吗？　我们迷路了", "この森には棲んでない。でもとってもとっても詳しいにゃ。案内板の方向を、クルクルクルっと変えてみたにゃん♪": "没有住在这座森林里。但是非常非常熟悉喵。试着把路标的方向转了转喵♪", "え、ちょ、ちょっともしかして！　あなたが案内板をいじったせいで、私たち森で迷ってるんじゃあないの？": "诶，等，等一下，难道说！　就是因为你动了路标，我们才会在森林里迷路的吗？", "だってぇ、退屈でつまらにゃかったんだもん。最近は魔物が出るから、この森を通る人も少ないのにゃん": "因为，太无聊了喵。最近因为有魔物出没，所以很少有人经过这座森林喵", "私たちは、あなたのおもちゃじゃないの！": "我们可不是你的玩具！", "にゃ～、こわい！　ちゃんと湖まで道案内するから許してにゃ～": "喵～好可怕！　我会好好带你们去湖边的，原谅我喵～", "その前にそこから降りてきなさい！　お尻ペンペンしてやる！": "在那之前先从树上下来！　我要打你的屁股！", "ん～、お尻ペンペンは悪くないにゃ。でも魔物は嫌なんだにゃ～": "嗯～打屁股倒也不坏喵。但是魔物我可不要喵～", "あ！　消えちゃった！　でも魔物って……": "啊！　消失了！　但是魔物……", "ピュルテちゃん、後ろ！　魔物が襲ってきてる！": "看板酱，后面！　魔物袭击过来了！", "そこにいる？　魔物はいなくなったわよ": "魔物不在了哦？　魔物不在了哦", "にゃんにゃん♪　あんたたち強いにゃ～": "喵喵♪　你们好强喵～", "約束通り、湖まで連れて行ってください。夜までには町の宿屋に戻りたいんです": "按照约定，请带我们去湖边。我想在晚上之前回到镇上的旅馆", "うにゃにゃ。湖はこっち。ミーの姿を追っかけてくるにゃ♪": "呜喵喵。湖在这边。跟着咪走喵♪", "あ、また消えた！": "啊，又消失了！", "え、人間さんどこですか？　ああ、本当だ！　あんな遠くの木にぶらさがってます！": "诶，人类君在哪？　啊啊，真的！　挂在那么远的树上！", "もっと普通に案内してくれるとうれしいんだけどね": "如果能更普通地带路就好了", "今日はあの猫のおかげで、いつもの倍疲れた感じ": "今天多亏了那只猫，感觉比平时还要累", "はい、本当に。私、早めに休みます……おやすみなさい": "是啊，真的。我，要早点休息了……晚安", "私もそうさせてもらう、おやすみ": "我也是，晚安", "大変にゃね～。疲れてるのに、パンツの中が膨らんで眠れにゃいんだ？": "真不容易喵～。明明很累，内裤里却膨胀着睡不着喵？", "どこからともなく聞こえる声に、ビクッと顔を上げる。": "听到不知从哪里传来的声音，我吓了一跳抬起头。", "キョロキョロしなくても、ミーはここにいるにゃよ～": "不用东张西望，咪就在这里喵～", "そこには綺麗な裸体を晒したチェシャーがニヤリと笑っていた。": "柴郡露出美丽的裸体，微微一笑。", "ミーが手伝ってあげるにゃ？自分でにゃんとかする？面白そうだからオナニー見てるにゃ": "咪来帮你喵？还是自己想办法喵？看起来很有趣，让我看看自慰喵", "見られてると恥ずかしくてできない？じゃあ姿を消すにゃ……って、そういうことでもにゃい？もう！めんどくさいにゃ！": "被看到会害羞得做不了？那我隐身喵……啊，不是那样喵？真是的！好麻烦喵！", "ミーが脱がせるにゃ！わ！ビヨヨーンっておちんちんがでてきたにゃ。すごい大きさにゃ……ほらほらこうやってシコシコしたら、すごく興奮するにゃ？": "咪来帮你脱喵！哇！肉棒蹦出来了喵。好大喵……你看你看，这样撸的话，会很兴奋喵？", "そそり立つ肉棒をみて、チェシャーは嬉しそう。": "看到耸立的肉棒，柴郡很高兴。", "ガチガチの陰茎を、チェッシャーの柔らかい手が包み込む。": "柴郡柔软的手包裹着坚硬的阴茎。", "その刺激に思わず声を漏らしてしまう。": "这种刺激让我忍不住叫出声来。", "チェシャーはペニスをしごきながら、自分の乳首をこすりつける。": "柴郡一边撸着我的肉棒，一边摩擦着自己的乳头。", "息が荒いにゃ。あんたのおちんちんの先っぽを、ミーの乳首でこすってるにゃ。気持ちいいにゃ？": "呼吸很急促喵。咪正在用乳头摩擦你的肉棒的前端喵。舒服吗？", "プニプニとした乳首が亀頭や陰茎をつつく。": "柔软的乳头戳着龟头和阴茎。", "暖かいチェシャーの乳首と亀頭がキスをするたびに、腰がびくんと跳ねてしまう。": "每当柴郡温暖的乳头和龟头亲吻的时候，我的腰都会跳起来。", "しかし、感じているのはチェシャーも同じだった。": "但是，柴郡也一样有感觉。", "その証拠に、プニプニだった乳首がムクムクと硬くなり始めている。": "证据就是，柔软的乳头开始变硬了。", "胸と男根がこすれる快感で、ペニスの先端から溢れ出すカウパーが、胸にべっとりと塗られているのを感じたチェシャー。": "柴郡感觉到，因为胸部和男根摩擦的快感，从肉棒的前端溢出的考柏液，粘在了胸部上。", "ガマン汁でベタベタのヌルヌルにゃ。これをおちんちんに塗りたくって、もっと早くしごくにゃ～！": "用忍耐汁弄得黏糊糊的喵。把这个涂在肉棒上，撸得更快喵～！", "チェシャーの手が激しく上下するたびに、ペニスが熱を帯び固くなっていく。": "每当柴郡的手激烈地上下移动，肉棒就会变热变硬。", "ペニスをしごく音と荒い息遣いが部屋に響く。": "撸动肉棒的声音和急促的呼吸在房间里回响。", "チェシャーは自分の大好物のおやつでも見るかのように、ペニスにうっとりとした視線を注ぐ。": "柴郡就像看着自己最喜欢的点心一样，陶醉地注视着肉棒。", "こちらが声をあげるたびに、チェシャーは嬉しそうに笑う。": "每当我说话的时候，柴郡都会开心地笑。", "しかし、チェシャー自身も乳首で気持ちよくなっているせいで、余裕がなくなっているようだった。": "但是，柴郡自己也因为乳头的快感而失去了从容。", "おちんちんが激しく脈うってるにゃ。もう限界だにゃ？いっぱい出すにゃ！": "小鸡鸡剧烈地跳动着喵。已经到极限了喵？射出来吧！", "ブンブンと首を縦に振り、最後の刺激を求める。": "我用力点头，寻求最后的刺激。", "チェシャーは答えるように、握力を強くした。": "柴郡像是在回答我一样，握力变强了。", "その刺激で全身が反応し、腰を突き出してしまい、そして.........": "全身对这个刺激起了反应，我挺起腰，然后……", "睾丸に溜まっていたモノがドピュドピュと発射される。": "积存在睾丸里的东西喷射了出来。", "大量の精子を全身にぶちまけられ、満足顔のチェシャー。": "大量的精子喷洒在全身，柴郡露出了满足的表情。", "精子のシャワー、あったかいにゃ～": "精子的淋浴，好温暖喵～", "顔中にかかった精液を嬉しそうに舐めるチェシャー。": "柴郡高兴地舔着脸上的精液。", "その生臭い香りすらも愛おしそうに吸い込む。": "连那股腥臭味都爱怜地吸进鼻子里。", "今日のお詫びのつもりだったけど、楽しかったからまた来るにゃ～♪": "虽然今天是来道歉的，但因为很开心，所以还会再来喵～♪", "チェシャーは精液がべっとりとついた顔で、くしゃっと笑った。": "柴郡用沾满精液的脸，露出了灿烂的笑容。"}