{"ねぇ、一生のお願いよぉ！　あの人間の男の人とデートがしてみたいの": "嗯，這是我一生的請求！　我想和那個人類男的約會", "プリシラ": "普莉希拉", "さっきもお断りした通り、それは無理です。プリシラさんみたいな男の方に慣れてる人だと、人間さんは緊張しちゃうそうです": "就像剛纔拒絕的那樣，那是不可能的。像普莉希拉這樣習慣男人的人，人類君會緊張的", "ピュルテ": "看板", "や～ん、そういうところがかわいいのよね♪ますます興味もっちゃうわ": "嗅～嗯，就是這種地方很可愛呢♪ 越來越感興趣了", "……無理。やめて。人間が穢れる": "……不行。住手。人類會受到污染的", "ヴェルメリオ": "威爾梅里奧", "！……生意気ね。この赤ずきんちゃんは、大人の女の魅力がどれだけ男を虜にするか、わかっていないのよ": "！……真囂張啊。這個小紅帽，還不知道成熟女性的魅力能俘虜多少男人呢", "……でも実際は虜にできてない": "……但實際上沒有俘虜", "うっ！　あなた、優しさとか社交辞令とかしらないわけ？　普通はもっと人への発言は気を使うものよ": "嗚！　你難道不知道溫柔和社交辭令嗎？　一般來說對人的發言要更加註意哦", "……単刀直入の方が早い。とにかくプリシラは彼氏がほしいってことでしょ": "……直截了當的說吧。總之普莉希拉想要男朋友對吧", "彼氏っていうか、結婚まで見据えたお付き合いのできる男性よ。この人間さんなら、ぴったりかなぁって思うんだけど": "不是男朋友，是能以結婚爲前提交往的男性。我覺得這個人間君，應該很合適", "……何度も言うけど無理。人間が嫌がってるから無理。次に人間の話をしたらもう帰る": "……我說過很多次了，不行。人類很討厭，所以不行。下次再提人類的事情我就回去了", "わ、わかったわよぉ。厳しいわね": "我，我知道了啦。真嚴格啊", "シンデレラさんに頼んだらいいんじゃないですか？！　ほら、お城の方とか、他の王国の王子様とか……": "去拜託仙杜瑞拉小姐不就好了嗎？！　你看，城堡那邊，還有其他王國的王子殿下之類的……", "そんなのとっくの昔から頼んでるわよ。でもなんだかんだはぐらかされて……": "那種事情我早就拜託過了。但是不知道爲什麼被岔開了話題……", "……そんなに結婚したいの？": "……就這麼想結婚嗎？", "当り前よ！　お金持ちと結婚してシンデレラみたいに優雅に暮らすのが私の夢。お母様だって喜ばせたいし、アデリーナには負けたくない": "當然了！　和有錢人結婚，像仙杜瑞拉那樣優雅的生活是我的夢想。我想讓母親大人高興，也不想輸給阿德瑞娜", "……結婚は見栄のためにするものじゃない": "……結婚不是爲了面子", "シンデレラさんは優雅に見えて大変なんですよ。国を治めるという大役があるし、今だってこのオトギノクニのために……": "仙杜瑞拉小姐看上去很優雅，但其實很辛苦哦。她有治理國家的重擔，現在也在爲了童話之國而……", "あ～、もう！　お説教はたくさん！": "啊～真是的！說教就到此爲止！", "おい、命が惜しけりゃ身に着けてる宝石をよこせ！": "喂，想要活命的話就把身上的寶石交出來！", "盗賊": "盜賊", "ど、どこから入ってきたのよ！": "你，你從哪裏進來的！", "うるせえ！　早く宝石をよこせ！　金目の物全部だ！": "羅嗦！快把寶石交出來！值錢的東西全部交出來！", "……欲しかったら戦って奪うなり、少しは努力すればいいのに": "……想要的話就戰鬥搶奪，稍微努力一下不就好了", "盗賊は見事におっぱらいましたね。……あれ？　プリシラさんがいない": "盜賊被漂亮地趕走了呢。……咦？普莉希拉小姐不在", "ったく！　説教されたり盗賊が現れたり、あの子たちといるとロクなことがないわ。シンデレラの所に行って、新しい宝石でももらってこよ～っと": "真是的！一會兒說教一會兒出現盜賊，和那些孩子在一起就沒好事。去仙杜瑞拉那裏，再拿些新的寶石吧～", "よう！　プリシラじゃないか。暇ならこれからデートしないか？": "嘿！這不是普莉希拉嗎。有空的話接下來要不要約會？", "町民": "町民", "あら☆ちょうどよかった、あなたに会いに行こうと思ってたのよ～": "哎呀☆正好，我正想着要去見你呢～", "プリシラに見せたい物があるんだ。そんなに遠くないから、今から行こう！": "我有東西想給你看。離這裏不遠，現在就去吧！", "え、な、なによこれ。私に見せたい物があるって、騙したの？！": "咦，什，什麼啊。你說有東西想給我看，是騙我的嗎？！", "騙したのはどっちだ！ここにいる6人みんなと、お前付き合ってたそうじゃないか": "被騙的是誰啊！在這裏的6個人，不都和你交往過嗎", "男2": "男2", "男たちはみんな、顔を真っ赤にしてプリシラを取り囲んでいた。": "男人們全都滿臉通紅地圍住了普莉希拉。", "そ、それは……でもみんな楽しんだからいいじゃない！": "那，那是……但是大家都很開心所以不也挺好的嗎！", "俺たちはみんな、お前に真剣だった": "我們大家都是認真的", "男3": "男3", "男を馬鹿にしやがって……。お前みたいな淫乱女には、ふさわしいお仕置きをしてやろうって思ってさ": "看不起男人……。像你這樣的淫亂女，就該好好懲罰一下", "男4": "男4", "い、いやよ……やめて、許して！い、いやああああ！": "不，不要……住手，原諒我！不，不要啊啊啊啊！", "プリシラの力がかなうはずもなく、無理やり服を脱がされていくプリシラ。": "普莉希拉的力量根本無法抵抗，衣服被強行脫了下來。", "全裸にされ縛り上げたプリシラの陰部に、男たちが漏斗を差し込む。": "被脫光並綁起來的普莉希拉的陰部，被男人們插上了漏斗。", "やめなさい、やめてっ！そんなものいれないでぇ！": "住手，住手！不要把那種東西插進來！", "こいつやっぱり淫乱だぜ。こんな恰好させられてるのに、マンコから汁が溢れてる": "這傢伙果然很淫亂啊。明明被弄成這副模樣，小穴卻還在流着汁液", "男5": "男5", "プリシラの体は恐怖を感じているのか、はたまた興奮しているのか、異物を受け入れる体制を万端にしていた。": "普莉希拉的身體不知是感到恐懼還是興奮，已經做好了接受異物的準備。", "綺麗なおまんこがよく見えらぁ！": "美麗的小穴看得真清楚！", "こりゃ絶景、絶景": "這真是絕景，絕景", "男たちはまじまじとプリシラの淫部を凝視していた。": "男人們目不轉睛地凝視着普莉希拉的淫部。", "お、お母様に言いつけてやるからぁっ！": "我，我要告訴母親大人！", "ホントはでっかいチンコがほしいんだろ？こんな細い漏斗じゃ満足できないもんなぁ。": "其實你想要大雞巴吧？這麼細的漏斗可滿足不了你啊。", "男6": "男6", "でも今日、お前は見てるだけだ。屈辱に屈するお前の淫らな姿で、俺たちがオナニーするところを黙って見てるだけだ": "但是今天，你只能看着。只能看着屈辱地屈服的你那淫蕩的樣子，我們自慰", "男たちは自分のペニスをしごき始める。": "男人們開始擼自己的陰莖。", "不潔な匂いが辺りに漂い始めた。": "周圍開始飄蕩着不潔的味道。", "離して！今なら許してあげるから、私を離しなさっ……あああっ！": "放開我！現在還來得及，快放開我……啊啊啊！", "おいおい、漏斗の先でマンコをかき混ぜただけで、こんなにヨガってやがるぜこいつ": "喂喂，只是用漏斗的前端在小穴裏攪動，這傢伙就叫成這樣了", "男1": "男1", "どこまで淫乱なんだ？仕方ねぇな、ちんぽの先で乳首とクリトリスもいじめてやるよ": "到底有多淫亂啊？沒辦法，用雞巴的前端來玩弄乳頭和陰蒂吧", "男たちはそれぞれ、プリシラの体にペニスをこすりつける。": "男人們各自用陰莖摩擦着普莉希拉的身體。", "あうっ！はぁっあ！あんっ……か、感じてなんていなっ……あうぅ！グリグリしないでぇ！だめぇ、クリトリスと乳首はだめなのぉ！": "啊嗚！哈啊啊！啊嗯……才，纔沒有感覺……啊嗚！不要轉來轉去！不行，陰蒂和乳頭不行！", "見ろよ、クリトリスはこんなに勃起してるぜ。おい、プリシラ、ちんこがほしいって素直に言えよ": "看啊，陰蒂勃起成這樣了。喂，普莉希拉，老實說你想要雞巴吧", "おい、プリシラ、チンコがほしいって素直に言えよ": "喂，普莉希拉，老實說你想要雞巴吧", "すっかり火照ったプリシラの体の感度は最高潮に達していた。": "普莉希拉完全發熱的身體的敏感度達到了最高潮。", "うぅっ……言わなっ……絶対に言わない……んだかっ！ああっ！ひぃぃう！": "嗚嗚……我不會說……絕對不會說……的！啊啊！咿嗚！", "ついに触られるだけで喘いでしまうプリシラ。": "終於，普莉希拉只是被觸碰就喘息了。", "いい体してやがるぜ。お前のこんな恥ずかしい姿を見れて俺は満足だ": "真是不錯的身體啊。能看到你這麼羞恥的樣子我就滿足了", "お、おい。もう俺そろそろイキそうだ": "喂，喂。我差不多要射了", "プリシラ、お前にたっぷりぶっかけてやるからな。": "普莉希拉，我會給你射很多的。", "何？マンコにもたっぷり精子がほしいって？本当に淫乱だなぁ": "怎麼？小穴也想要精子嗎？真是淫亂啊", "シコシコと男たちのペニスをしごくスピードをあげる。": "男人們擼動陰莖的速度加快了。", "そ、そんなこと言ってな……いやぁ！ダメ、ダメぇ！汚れちゃうぅ": "我，我纔沒說……不要！不行，不行！要被弄髒了", "ついに男のペニスが漏斗の入り口に向けられた。": "終於，男人們的陰莖對準了漏斗的入口。", "さ、発射準備万端だぜ": "好，發射準備完畢", "あああああっ！いやあああ！オマンコには、オマンコにはやめてぇ！": "啊啊啊啊啊！不要啊啊啊！小穴，不要對小穴射啊！", "俺たちのザーメン、たっぷり味わいな！": "你就好好品嚐我們的精液吧！", "３っ！２っ！１っ............": "3！2！1……", "男たち": "男人們", "男たちの欲望が一気に解き放たれる。": "男人們的慾望一口氣釋放了出來。", "フン、いい気味だぜ。ザーメンで汚れた今の恰好がお前にはお似合いさ": "呵，真爽啊。被精液弄髒的你現在這副樣子真是適合你", "ドロリと漏斗を通って膣内に注がれる精液。": "精液通過漏斗注入了小穴。", "ひどい……こんな、こんなことして……絶対にゆるさないわ……うぅっ": "太過分了……做，做這種事……我絕對不會原諒你們的……嗚嗚", "この時プリシラは、漏斗から精液が逆流するまで注がれ続けるなんて、考えもしていなかったのであった..........。": "這個時候的普莉希拉，根本沒想到精液會一直注入到漏斗裏的精液逆流爲止……"}