{"そういうわけで、こいつらに騙されてひどい目に遭ったんだ": "就是這樣，我被這些傢伙騙了，遭到了很過分的對待", "ジャムロック": "賈姆洛克", "そうだったの。とんでもないクズね、こいつら": "是這樣啊。真是不得了的人渣啊，這些傢伙", "シンデレラ": "仙杜瑞拉", "いつも……お母さんに楽させてあげたくて、つい儲け話があるとついていっちゃって": "我總是……想讓母親過得輕鬆點，一聽到有賺錢的機會就忍不住跟過去", "……それでいつも騙される？": "……然後總是被騙？", "ヴェルメリオ": "威爾梅里奧", "そうなんだ。やっぱり僕、そういう儲け話の才能がないみたいだ": "是啊。我果然沒有做生意的才能", "人間さん、やっぱりジャムロックさんに無理させられないですよ": "人間君，果然還是不能讓賈姆洛克先生勉強自己", "ピュルテ": "看板", "そうね。このパイの買い取りが失敗して、ますますトラウマになってもいけないし": "是啊。要是這次收購派失敗了，讓他留下心理陰影就不好了", "えっ、人間さん、どうしたんですか。そんなに熱く語りだして……": "哎，人間君，怎麼了。突然這麼激動……", "失敗を恐れるな、だって？　そりゃ僕だって挑戦してみたいさ。けど、結果はさっき話したとおりなんだよ": "不要害怕失敗？　我當然也想挑戰一下。但是，結果就像剛纔說的那樣", "えっ……俺を信じろって……あ、会ったばかりじゃないか": "哎……相信我……啊，我們不是纔剛認識嗎", "そうよ。これでジャムロックに損させたら……えっ、なんですって？": "是啊。要是讓賈姆洛克虧了錢……哎，你說什麼？", "……売れ残った分は買い戻す？": "……把賣剩下的買回來？", "それなら売れた分だけジャムロックさんの儲けで、売れ残っても損はしませんが……": "那麼賣出去的部分就是賈姆洛克先生的利潤，賣剩下的也不會虧錢……", "そうまでして僕のことを……": "你們這麼爲我着想……", "で、でもどうするの。昼にはお金を払わないと……あ、そうか！　ジャムロックに買い取ってもらえれば払えるし、買い戻すまでに私の城に行って資金を調達して帰ってくればいいのね": "但，但是怎麼辦。中午不把錢付清的話……啊，對了！讓賈姆洛克把剩下的買下來，這樣就能付錢了，然後在買回來之前去我的城堡籌集資金再回來就行了", "分かった！　僕、やってみるよ": "我知道了！　我，我試試看", "そうと決まったら、さっそく": "既然決定了，那就趕緊", "……待って。何か近づいて来る": "……等等。有什麼東西在靠近", "へへ……魔物を連れてきたぜ。さっきみたいに簡単にいくと思うなよ": "嘿嘿……我把魔物帶過來了。別以爲能像剛纔那樣輕鬆取勝", "男3": "男人3", "まだ戦えるのか！　しつこいな！": "還能戰鬥嗎！　真是纏人啊！", "いらっしゃい、いらっしゃい！　赤ずきん印の美味しいパイだよ！　残りわずか、早く買わないと売り切れちゃうよ！": "來了，來了！　小紅帽牌的美味派！　只剩一點了，不快點買就要賣完了！", "買うよ！　１つおくれ": "我要買！　給我一個", "住民1": "居民1", "毎度っ！　……ふう、これで残りはあと１ダースだね": "謝謝惠顧！　……呼，這樣就只剩一打了", "君……本当にありがとう。僕にチャンスをくれて。おかげで少し自信がついたよ。こうしてパイも完売できそうだし": "真的……很感謝你。給了我機會。多虧了你，我稍微有點自信了。派也像這樣快要賣完了", "でも、どうして君一人残ったの。……あ、そうか。買い戻すって約束が嘘じゃないってことを見せるためだね。えっ？　それに、僕のことを見ていたかった……？": "但是，爲什麼你一個人留下來了。……啊，對了。是爲了讓我知道買回來的約定不是謊言吧。哎？　而且，是想看着我嗎……？", "あ、ああ、自信持って売っていられるか見てた、ってことか。……なぁんだ": "啊，啊啊，是想看我有沒有自信賣出去嗎。……什麼嘛", "あ、いたいた！　人間さん、ジャムロック、２日ぶりね": "啊，找到了找到了！　人間君，賈姆洛克，兩天沒見了呢", "パイは……あっ、もうあと少しです！": "派……啊，還差一點！", "……よかった。成功だね": "……太好了。成功了呢", "みんなの、何よりも君のおかげだよ。儲け話も甘すぎるときは裏があるってことだよね。こうして地道でもがんばれば、ちゃんと儲かるんだから……君のおかげで、もう怖くない。自信持って、ちゃんと儲け話も見極められるさ。……けど、こうしてみんなで商売するのも、楽しいよね": "多虧了大家，還有你。太好的賺錢機會背後肯定有鬼。只要像這樣腳踏實地的努力，就能賺到錢……多虧了你，我已經不害怕了。能拿出自信，看清賺錢的機會了……不過，像這樣大家一起做生意，也很開心呢", "そうですね。またやりましょう！": "是啊。下次再一起做吧！", "でも、パイを大量生産するときは計画的にしてよね": "但是，大量生產派的時候要制定計劃哦", "……わ、分かってる": "……我，我知道了"}