{"美味しいか？": "美味嗎？", "エリーネア": "艾莉涅雅", "返事ができない程、食べる事に集中しているとは、よほど、お腹が空いていたのだな": "你喫東西喫得這麼專心，甚至無法回答我，看來你肚子真的很餓呢", "本当に美味しそうに食べるのだな、ふふっ…そなたは見ていて飽きないな": "你喫東西的樣子，看起來真的很美味呢，呵呵…看你喫東西，我怎麼也看不膩呢", "なんだ？　ああ、私は大丈夫だ。食べなくとも生きていけるから問題ない": "怎麼了？啊啊，我沒事。我不喫東西也能活下去，所以沒問題", "どうした？　なぜ、そのように納得した顔をする？": "怎麼了？爲什麼，你露出那種理解的表情？", "なんだ？　私に聞いてほしい話があると？　聞いてやるから言ってみろ": "怎麼了？你有話想問我？我會聽你說的，說來聽聽", "なんだと？　この国に春が来ないのは私のせいだと下界の人間は言っているのか？　春が来ないせいで、作物がとれず生活が苦しいって。でも、女王は何もしてくれないって": "你說什麼？下界的人類說，這個國家春天不來的錯都在我身上？因爲春天不來，作物無法生長，生活很艱苦。但是，女王什麼也不做", "確かに、春が来ないのは私のせいだ。私が作り出せるものは、雪と氷だけ。私には何の不憫さも感じないが、人間には不憫なのか？": "春天不來，確實是我的錯。我只能創造出雪和冰。我並不覺得可憐，人類覺得可憐嗎？", "んん？　不憫というより、食べるものがない事が問題だって？　だが、雪と氷しか作る事ができないのだから、仕方なかろう？": "嗯嗯？比起可憐，沒有食物纔是問題？但是，我只能創造出雪和冰，所以沒辦法吧？", "この食事はどこから持ってきたかだと？　今日は特別だからな、下界の人間の為に他国から分けてもらったのだ": "這頓飯是從哪裏拿來的？　今天是特別的，爲了下界的人類，我從其他國家分來的", "それだよ！ってどういう事だ？": "你說就是這個！這是什麼意思？", "どうして、いつも他国から分けてもらわないのかって？　それは…今まで私には食料など必要がなかったからであって……あ……そうか……": "你問我爲什麼，不總是從其他國家分來？那是…因爲至今爲止我都不需要食物……啊……對了……", "私に必要が無くとも、下界の人間には必要な事があるのか…": "雖然我不需要，但下界的人類有需要的事嗎…", "でも、どうしたらいい？　今回は特別に分けてもらったが、毎回分けてほしいとは言えぬぞ": "但是，該怎麼辦纔好？這次是特別分來的，不能每次都要求分來哦", "…おお！貿易か！　炎の国のような熱い国では氷が貴重で、ふむ…他にも国民が作り出せるものがあったら、それを他の国に売ったらいい…、なるほど、そなたはなんという素晴らしいシステムを考えるのだ！": "…哦哦！貿易嗎！像炎之國那樣炎熱的國家，冰很貴重，嗯…如果還有其他國民能創造出來的東西，那就賣給其他國家…原來如此，你真是想出了一個很棒的系統啊！", "ありがとう、この国の為に、この国の女王として頑張ってみよう！": "謝謝你，爲了這個國家，作爲這個國家的女王，我會努力的！", "女王を殺せ！　女王を殺せ！": "殺了女王！殺了女王！", "なんだ…？何の騒ぎだ…？少し外の様子を見てくる": "怎麼了…？在吵什麼…？我稍微去看看外面的情況", "（ウィ〜〜ン）": "（嗡～～）", "逃げて！　国民が暴動を起こしていて、この城は包囲されてしまったわ！": "快逃！國民們暴動了，這座城堡被包圍了！", "ドロシー": "桃樂絲", "この騒ぎ声が、すべて国民の声だというのか…": "這個騷動聲，全都是國民的聲音嗎…", "そうよ！　だから、早く逃げて！": "是啊！所以，快逃吧！", "いや、逃げない！この機会を逃せばいつまでたっても国民の誤解を解くことができないのだろう？": "不，我不逃！如果錯過這個機會，就永遠無法解開國民的誤會了吧？", "雪の女王！　ここでお前の首を跳ねる！": "雪之女王！　我要在這裏砍下你的頭！", "暗殺者1": "暗殺者1", "国民にその首を指し出し、我々は英雄になる！": "把你的頭獻給國民，我們就會成爲英雄！", "暗殺者2": "暗殺者2", "覚悟！！": "快覺悟吧！！", "今こそ、私は国民と向き合う時なのだ！": "現在正是我面對國民的時候！", "動かないが、死んだのか？　魔法でどこかに飛ばしてしまおう": "不動了，是死了嗎？　用魔法把他們送到某個地方吧", "（ヒューーーー）": "（咻————）", "雪の女王、向き合うって言うけど、どうするつもりなの？": "雪之女王，你說要面對國民，打算怎麼做？", "魔法で私の声を雪に乗せて皆に聞いてもらうのだ": "用魔法把我的聲音乘着雪讓大家都聽到", "皆、聞いてほしい！　まず、皆の状況を、全然分かろうとしなかった事を心から詫びる。すまない。": "大家，請聽我說！　首先，我完全沒有理解大家的狀況，對此我衷心道歉。對不起。", "騒ぎが治まってきたわ……": "嘈雜聲平息下來了……", "そこで、私は他の国と貿易を始める事にした。他の国に無い物を我が国で作り、他の国から、食物や燃料等と交換できるシステムを作ろうと思う": "所以，我決定開始與其他國家進行貿易。我想建立一個系統，由我國製作其他國家沒有的東西，與其他國家交換食物和燃料等", "雪の女王、国民の事なんて何も考えていない人だと思っていたけど、そんな事を考えていたのね……": "雪之女王，我本以爲你是個完全不考慮國民的人，原來你在考慮這些事啊……", "他国が欲しがる資源がこの国にないか調べよう！　皆の中に、国が良くなるアイデアがあるなら言ってくれ。実現できるよう手を貸そう！　私達が力を合わせ、この国を良くしていくように、お互い頑張ろうではないか！": "我會調查這個國家有沒有其他國家想要的資源！　如果大家有讓國家變好的想法，就說出來吧。我會幫助你們實現！　我們齊心協力，讓這個國家變得更好，一起努力吧！", "驚いたわ……。本当は冷たい人じゃなかったのね……真っ当な事を考えられる人だった……。でも、国民は半身半疑で、まだ、疑っている人もいる": "我嚇到了……你其實不是冷酷的人呢……是個能認真思考的人……但是，國民半信半疑，還有人在懷疑你", "信じろ！　私が、この国の民を心から愛していると言う事を！": "相信我！　相信我，我是真心愛着這個國家的人民！", "加勢するわ！　雪の女王！　私の声も国民に聞こえるようにして！": "我來幫你！　雪之女王！　讓國民聽到我的聲音！", "本当にこの人、真剣よ！　嘘なんかついている顔じゃない！この国を変えようとしているの！　みんな、信じてあげて！": "這個人，真的很認真！　不是說謊的表情！她想改變這個國家！　大家，相信她吧！", "（ワアーーーー）": "（哇————）", "やったわ！　みんな、分かってくれたわよ！": "成功了！　大家，理解了！", "そのようだな……": "看來是這樣……", "ありがとう。今回の事で、本当に成長できたような気がする": "謝謝。這次的事，真的感覺成長了", "ようなじゃなくて、本当に成長したわよ。私、今のあなたは、とても好きだわ": "不是感覺，是真的成長了。我，非常喜歡現在的你", "では、友達になってくれるか？": "那麼，能做我的朋友嗎？", "もう友達よ！　エリーネア！": "已經是朋友了！　艾莉涅雅！", "初めて名前で呼んでくれたな。嬉しいぞ、ドロシー……": "第一次叫我的名字呢。我很開心，桃樂絲……", "アハッ。あなたこそ、私の名前を初めて呼んだ……": "啊哈。你纔是，第一次叫我的名字……", "フフフ……お互いさまだな……": "呵呵呵……彼此彼此呢……", "私たち、もう行くわ": "我們，要走了", "いつでも、遊びにきてくれ": "什麼時候，都可以來玩", "もちろんよ！……じゃあ、元気でね。": "當然！……那麼，保重。", "気を付けて帰られよ……": "回去的時候，小心點……", "またね！": "再見！", "（ガタン）": "（咔噠）"}