{"マッチはいりませんか…マッチはいりませんか…": "需要火柴吗……需要火柴吗……", "アンナマリア": "安娜玛丽亚", "すみません…あの…マッチは…": "抱歉……那个……火柴……", "いらないよ！": "不需要！", "紳士": "绅士", "（ドン）": "（咚）", "きゃっ！": "咿呀！", "（ドサッ）": "（咚）", "痛い……膝、すりむいちゃった……": "痛……膝盖，擦破了……", "人の事、突き飛ばしておいて、謝らないのかしら……": "把人撞飞了，也不道歉吗……", "なんだ、その目は？　文句でもあるのか？": "你那是什么眼神？　有什么意见吗？", "いいえ……。ありません……": "不……没有……", "チッ！　鬱陶しい女だ！": "哼！烦人的女人！", "はぁ……": "哈啊……", "（ヒューーー）": "（咻——）", "寒い……": "好冷……", "雪…雪が降ってきた……だからこんなに寒いのね…": "下雪了……所以才这么冷啊……", "（グゥ〜〜〜）": "（咕～～）", "はぁ……。お腹がすいた……": "哈啊……肚子饿了……", "クリスマスなのに、マッチが売れないからご飯も食べられない……": "明明是圣诞节，却因为火柴卖不出去而吃不上饭……", "まぼろしでも、幻想でもいい。クリスマスを楽しみたい。マッチをすろう……": "幻觉也好，幻想也罢。我想享受圣诞节。来点火柴吧……", "（シュッ）": "（咻）", "ああ、クリスマスツリーだわ！　電飾がキラキラして、とても綺麗だわ！": "啊，是圣诞树！　灯饰一闪一闪的，好漂亮啊！", "こんがり焼けた七面鳥に、温かいスープ。なんて大きなデコレーションケーキなの！": "烤得恰到好处的火鸡，热乎乎的汤。好大的圣诞蛋糕啊！", "優しく微笑む男の人が出てきたわ。誰？　この人は一体、誰なんでしょう？": "出现了一个温柔地微笑着的男人。是谁？　这个人到底是谁呢？", "（タッタッタッタ）": "（哒哒哒哒）", "ヒヒヒ……こんなところに、可愛い子ちゃんがいるよ": "嘿嘿嘿……在这种地方，有个可爱的孩子啊", "怪しい男1": "可疑的男人1", "可愛がってあげようぜぇ": "让我们好好疼爱你吧", "怪しい男2": "可疑的男人2", "あなた達は、何なの？いやぁ！近寄らないで！": "你们是什么人？不要！别靠近我！", "グゥ…！可愛い顔して、強いじゃねぇか": "咕……！长得这么可爱，还挺能打的嘛", "クソッ！次に会った時は、覚えていろよ！": "可恶！下次再见面，你给我记住！", "だから、男は嫌いなのよ……": "所以我才讨厌男人……", "男なんて、全て、この世から消えてしまえばいいのに……うっ、うっ……あの日も雪だった……いまいましい日……": "男人这种东西，要是能从这个世界上消失就好了……呜，呜……那天也是下着雪……可恨的一天……", "いやぁ！こないでぇ！": "不要！别过来！", "イヒヒヒッ！捕まえたぜぇ！おとなしくしろよ！": "嘿嘿嘿嘿！抓到你了！给我老实点！", "男": "男人", "いや……やめて……": "不要……住手……", "ヒヒッ、やめれるかよぉ！": "嘿嘿，怎么可能住手啊！", "ど…どうして裸なの…": "为…为什么没穿衣服…", "お前とやるためさ": "因为要和你做啊", "いやよ……本当にいや……": "不要……真的不要……", "ヒャハハハハハ！その怯えた表情たまんねぇなぁ！！": "哈哈哈哈哈哈！你那害怕的表情真让人受不了啊！！", "いやあああああああ！！": "不要啊啊啊啊啊啊啊！！", "大きな声を出すんじゃねぇ！これでも咥えてろ！": "别叫得那么大声！把这个给我含着！", "もご…んんうっ……んんぅー！んぅー！！！": "咕……嗯嗯……嗯嗯！嗯！！！", "スカートの中から可愛いお尻が出てきたよ。邪魔なパンツは下げるぜぇ、おぉ、揉み心地の良い尻じゃねえかぁ、へへへ": "裙子里面露出了可爱的屁股。碍事的内裤就脱掉吧，哦，这屁股摸起来真舒服啊，嘿嘿嘿", "ううぅ！…んぐぅぅぅぅぅ！！": "呜呜！…嗯咕！！", "後ろからいこうかなぁ。ヒヒヒ……おらよっと": "从后面来吧。嘿嘿嘿……嘿", "濡れてもいない膣内に無理やりペニスを挿入されるアンナマリア。": "安娜玛丽亚的阴道还没有湿润，但男人却强行将肉棒插了进去。", "うっ！ぐぅぅぅ！！！": "呜！咕呜呜呜！！！", "泣いてるのか？苦しそうだな。アハハハ！面白いぜ！": "在哭吗？看起来很痛苦啊。啊哈哈哈！真有意思！", "アンナマリアの締め付けが、より男に刺激を与え、そのペニスを硬くする。": "安娜玛丽亚的阴道紧紧地缠住肉棒，给男人带来了更大的刺激，使他的肉棒变得更加坚硬。", "うぉぉぉ！俺の竿は、今日も絶好調だぜぇ！": "呜哦哦哦！我的肉棒今天也是状态绝佳啊！", "アンナマリアのことなどおかまいなしに、激しく腰を振る男。": "男人完全不顾安娜玛丽亚的感受，激烈地摆动着腰。", "へへっ！よく締まるぜぇ！おらぁ！": "嘿嘿！缠得真紧啊！看招！", "それは恐怖からなのか、痛みを和らげようという防衛本能からなのか、だんだんとアンナマリアの淫部が湿ってくる。": "不知道是因为恐惧还是为了缓解疼痛的防御本能，安娜玛丽亚的下体逐渐变得湿润起来。", "おっぱいも揉んでやろう……どうだ？気持ちいいだろう？": "也来揉揉奶子吧……怎么样？很舒服吧？", "うぅ…ぅあぅう…": "呜呜…呜啊呜呜…", "顔が赤いな。こいつ反応してやがる。泣きながら反応してるぜ！アハハハ！": "脸都红了啊。这家伙有感觉了。一边哭一边有感觉了啊！啊哈哈哈！", "無意識に分泌されていた愛液が男の感度を上げ、ピストンの動きをなめらかにしてしまう。": "无意识分泌出来的爱液提高了男人的敏感度，使活塞运动变得更加顺畅。", "いやぁぁぁ！……絶対に反応なんかしてないのにぃぃぃぃ！": "不要啊啊啊！……我绝对没有感觉啊啊啊啊！", "へへ、気持ちよくなってきたぜ。気持ちいいぜ！なぁ！オイ！": "嘿嘿，我开始有感觉了。好舒服啊！喂！", "もはや否定する力も湧かず、ただひたすらに腰をうちつけられるアンナマリア。": "安娜玛丽亚已经没有力气去否定，只能任由男人摆动着腰。", "はっ、はっ、はっ、はぁっ！…はぁっ！": "哈，哈，哈，哈啊！…哈啊！", "男から漏れ出したカウパーとアンナマリアの愛液が混じり合い、ぱちゅぱちゅといやらしい音が奏でられる。": "男人的考柏液和安娜玛丽亚的爱液混合在一起，发出了啪嗒啪嗒的淫荡声音。", "アンナマリアもまた、痛みとは別の感覚に気付き始める。": "安娜玛丽亚也逐渐感受到了不同于疼痛的感觉。", "んんー！んぅぅぅ！！うぁうぅぅ……！": "嗯嗯！嗯呜呜呜！！呜啊呜呜呜……！", "ああ、竿が打ち震える！イク！イクぞ！": "啊啊，肉棒在颤抖！要射了！要射了！", "腰を振るスピードがさらに加速していく。": "男人摆腰的速度进一步加快。", "男が空いた手でアンナマリアの乳首をつねったと同時に、アンナマリアの最深部にペニスをねじ込む。": "男人用空着的手捏住安娜玛丽亚的乳头，同时将肉棒插进了安娜玛丽亚的最深处。", "あまりの快感にアンナマリアの上半身がのけぞる。": "过于强烈的快感让安娜玛丽亚的上半身向后仰去。", "オラァァァ！！中に出すぞぉぉぉぉ！！！": "喂！！我要射在里面了！！！", "ペニスがドクドクと脈をうつ。それはアンナマリアの膣内が精液でいっぱいになるのと同義だった。": "肉棒一跳一跳地颤动着。这也就意味着安娜玛丽亚的阴道里充满了精液。", "最悪だ……いや…こんなの嫌ぁ…": "太糟糕了……不要…我不要这样…", "アンナマリアの見開いた目から、涙だけが流れる。": "安娜玛丽亚睁大了眼睛，泪水从她的眼中流下。", "お前、最高だったぜ……": "你真是太棒了……", "うぅぅ…酷い…悔しい……": "呜呜呜…好过分…好不甘心……", "また、やらせろよ": "下次再让我干吧", "絶対に嫌！！": "绝对不要！！", "アンナマリアの淫部からドロリと漏れ出す精液をみて、男はニヤリと笑った。": "看到安娜玛丽亚的下体流出了粘稠的精液，男人露出了笑容。", "へへへっ、またくるぜ〜": "嘿嘿嘿，我还会再来的～", "ううっ……どうして私が、こんな目に合わなきゃならないの……": "呜呜……为什么我非得遭受这种待遇不可……"}