{"グレーテル！　グレーテル！": "格蕾特尔！　格蕾特尔！", "ヘンゼル": "汉塞尔", "魔女狩りに出かけてもう３日も経ったのにまだ帰ってこないなんて…": "出去狩猎魔女已经三天了，她却还没有回来…", "グレーテルのことだから魔女にやられてるはずないけど…さすがに心配だな…ぅわぁ！": "虽然格蕾特尔不可能被魔女打败…但我还是很担心…呜哇！", "（ドスン）": "（咚）", "いったたた…": "好疼…", "っ！ごめん！大丈夫？！はぁ…よかった怪我がなくて…あれ、あなたは…": "！对不起！你没事吧？！呼…太好了，你没有受伤…咦，你是…", "変な質問するけどグレーテルって子知らないかな？背中ぐらいまでのオレンジの髪色をした女の子なんだけど…": "我问个奇怪的问题，你认识一个叫格蕾特尔的女孩吗？她是个有着及背橙色头发的女孩…", "え！知ってる？！詳しく教えてくれないかな！その子、ボクの妹なんだ…！": "诶！你认识她？！能不能告诉我详细情况！她是我妹妹…！", "（ガタガタ）": "（咔哒咔哒）", "！": "！", "お前は、ヘンゼルか？": "你是汉塞尔吗？", "魔女": "魔女", "…そうだけど": "…是的", "魔女狩りをしている姉妹の１人だな？もう片方の代わりに弱そうな男がいるが…好都合だ。やられる前にやらせてもらう！覚悟しろ！": "你是狩猎魔女的姐妹中的一个吧？虽然另一个是看起来很弱的男人…但正合我意。在被打败之前，我要先打败你！做好觉悟吧！", "好都合なのはこっちの方なんだけどね": "正合我意的是我这边", "っ…っく…次回はこうはいかないぞ…必ず！お前達姉妹を殺してやるからな！そこの男！お前もだ！": "…唔…下次可不会这样了…我一定会！杀了你们姐妹！那边的男人！你也是！", "（タッタッタ）": "（哒哒哒）", "殺すのはボク達の方だよ……": "要杀人的可是我们啊……", "ん？ああ、魔女狩りをやっている理由はね、以前妹と一緒に魔女に捕まって殺されそうになったことがあったんだ。本当に怖かったよ…だから、あんな怖い目にあうのはボク達で最後にしてほしいんだ。それが、魔女狩りをしている理由…": "嗯？啊，我们之所以狩猎魔女，是因为以前我和妹妹一起被魔女抓住，差点被杀掉。真的很可怕…所以，我希望我们是最后一批遇到那种可怕事情的人。这就是我们狩猎魔女的理由…", "思い出した！　ねぇ、あなた、これからの予定は？　少しでいいんだ。ボクに時間をくれないかな？": "我想起来了！　喂，你接下来有什么安排吗？ 一会儿就好。能给我一点时间吗？", "ありがとう。じゃあ着いてきて": "谢谢。那跟我来吧", "（ウィ〜〜ン）": "（嗡）", "そこでゆっくりしてて、今からお茶菓子持ってくるね。": "你在那里休息一下，我现在就去拿茶点。", "お待たせ、こんなのでよければどうぞ。はは…可愛いよね、これ、全部グレーテルの趣味なんだ。ボクと違って妹はこういう女の子っぽい物が似合うんだよね…え？いや、ボクには似合わないよこういうのは…それより、ほらお菓子どうぞ、美味しいよ": "等久了吧，不介意的话请用。哈哈…很可爱吧，这些都是格蕾特尔的兴趣。和我不同，妹妹很适合这种女孩子气的东西…诶？不，我不适合这种东西…先不说这个，来，吃点心吧，很好吃的", "美味しかった？よかった、紅茶の淹れ方をグレーテルに教わっておいて良かったよ。…それより、ね、あなたに頼みがあるんだ。聞いてくれる？あはは、ありがとう。優しいね": "好吃吗？太好了，还好我有向格蕾特尔请教红茶的泡法…先不说这个，我有件事想拜托你。能听我说吗？啊哈哈，谢谢。你真温柔", "実はさっき思い出したんだけど…前に妹からあなたの話を聞いたことがあって…そ、それでね、その…妹はあなたのことが好きみたいなんだ。好きで…あなたと、……え…えっちをしてみたいって言っててね！？だ、だから、えと、妹としてあげてほしいんだ！どう？頼めるかな…": "其实我刚才想起来了…之前妹妹和我说过你的事情…那，那个…妹妹好像喜欢你。喜欢你…想和你……做…做爱！？所，所以，那个，希望你能和我妹妹做！怎么样？可以拜托你吗…", "！！よかった…ありがとう…！妹も喜ぶよ。じゃあ早速練習しようか！": "！！太好了…谢谢…！妹妹也会高兴的。那我们赶紧开始练习吧！", "え？誰とってボクとだよ。もし妹とする時に何かあったらグレーテルが傷ついちゃうでしょ？だから…予行練習": "诶？和谁做当然是和我啊。如果和妹妹做时发生了什么，格蕾特尔会受伤的吧？所以…先预演一下", "仰向けになって。ボクが上に乗るから": "仰面朝上。我骑在你身上", "同じように仰向けで上に被さるヘンゼル。": "汉塞尔和我一样仰面朝上，骑在我身上。", "ペニスを太ももで挟み込むようにしながら、自分の局部を押し当てる。": "用大腿夹住阴茎，把自己的阴部贴了上来。", "その柔らかな感触に、ペニスはあっというまに勃起する。": "那柔软的触感，让阴茎瞬间勃起了。", "ボクの全身を味わってほしいんだ。ちゃんと、胸も触ってみてよ。どう、興奮してきた？": "我想让你品尝我的全身。好好地，摸摸我的胸。怎么样，兴奋了吗？", "ヘンゼルに言われるがままに、胸をさわる。": "我按照汉塞尔说的，摸了摸她的胸。", "そのマシュマロのような感触でさらにペニスを硬くする。": "那棉花糖般的触感让阴茎变得更硬了。", "わ…あなたの…固くてすごい…入っちゃいそう…。でも、ダメだよ、グレーテルのためなんだから……ボクの中に入れたりしたらダメだからね…": "你…你的…好硬好厉害…好像要进来了…但是，不行哦，这是为了格蕾特尔……不能进入我的里面哦…", "そう言いながらヘンゼルは裏筋に浮かぶ血管をツーっと指でなぞった。": "汉塞尔一边说着，一边用手指沿着阴茎上的血管滑动。", "指が亀頭にたどり着く頃には、先端から透明な汁が漏れ始めていた。": "当手指到达龟头时，前端开始流出透明的液体。", "ヘンゼルが人差し指を持ち上げると、指先についたカウパーが糸を引く。": "汉塞尔抬起食指，指尖上的考柏液拉出了一条线。", "その様子をヘンゼルは愛おしそうに見ていた。": "汉塞尔爱怜地看着这一幕。", "興奮してくれてる……みたいだね": "你好像……很兴奋呢", "乳首を指で挟み、乳房を夢中で揉みしだく。": "我用手指夹住乳头，忘我地揉捏着乳房。", "痛いくらいに乳首を刺激しているのに、ヘンゼルの体には快感にしか感じない。": "明明乳头被刺激得有点痛，但汉塞尔的身体却只感受到快感。", "あっ、っ…っふ…！": "啊，唔……呼……！", "乳首をつねればつねるほど、先端はより硬く膨らむ。": "我越是捏乳头，乳头就变得越硬。", "それと同時にヘンゼルの淫部からトロッと愛液が漏れだしてきた。": "与此同时，汉塞尔的淫部开始流出粘稠的爱液。", "んぅっ！ふぁ…っあ…やっ": "嗯！呼啊……啊……呀", "愛液は潤滑油となり、ペニスとヘンゼルの淫部がよりスムーズにこすれ始める。": "爱液成为润滑油，让阴茎和汉塞尔的淫部更加顺畅地摩擦。", "ヘンゼルは無意識に、クリトリスを亀頭に押し当てていた。": "汉塞尔无意识地将阴蒂压在龟头上。", "ク、クリトリスをこすっちゃやだぁ……ヌルヌルしてもう…もうっ…だ、だめぇ": "不，不要摩擦阴蒂……滑溜溜的，已经……已经……不，不行了", "今にもペニスを呑み込んでしまいそうなほどに濡れて口をあけた陰唇からとめどなく愛液溢れ出す。": "阴唇张开，仿佛随时都会吞下阴茎，爱液从那里源源不断地溢出。", "ヘンゼルの限界は近い。": "汉塞尔快要到极限了。", "あっ、そ、そこ…いいっ…いいよっ…じょうず": "啊，那，那里……好棒……好棒……好厉害", "硬く勃起したクリトリスと陰茎がくちゅくちゅと卑猥な音を立てる。": "勃起的阴蒂和阴茎发出淫荡的水声。", "もちろん乳首をつねる手も止めはしない。": "当然，我也没有停止捏乳头。", "はぁっ、はぁ…あっ！はげしっ…！はぁっ、すご…っい、んんっ！！": "哈啊，哈啊…啊！好激烈…！哈啊，好厉害，嗯嗯！！", "ヘンゼルの動きに合わせてこちらも腰を上げる。": "我配合汉塞尔的动作抬起腰。", "股間からは愛液とカウパーが混じって泡が立っていた。": "股间混合着爱液和考柏液，冒出了泡沫。", "ひあぁっ！や、もっ…イクっ！イクっ！イクぅぅぅっ！": "咿啊！呀，要…去了！去了！去了！！", "ヘンゼルの声に合わせて、亀頭でクリトリスを思い切り弾いた。": "我配合汉塞尔的声音，用龟头狠狠地弹了一下阴蒂。", "その刺激で二人は同時に絶頂に達した。": "这个刺激让两个人同时达到了高潮。", "ひぁっ！あっ！あぁぁあああっ！！": "咿啊！啊！啊啊啊啊啊啊！！", "大量の精子が、ヘンゼルのぐったりした体へと飛び散る。": "大量的精子飞溅到汉塞尔疲惫的身体上。", "ねっとりと濃い精液はヘンゼルの胸元をゆっくりと伝ってベッドへとしたたっていた。": "粘稠的精液缓缓地从汉塞尔的胸口滴落到床上。", "はぁ、っはぁ…ボク…はぁっ、あなたので…、ドロドロに…はぁっ、なっちゃったよ…": "哈啊，哈啊…我…哈啊，被你的…弄得黏糊糊的…", "はぁっ…はぁ…こんなに感じたのは初めて……乱れてしまって恥ずかしいよ…でも、よかった": "哈啊…哈啊…我还是第一次这么有感觉……这么淫乱，好害羞啊…但是，太好了", "こんな風にしてもらえたら…妹も、きっと満足するよ……ありがとう。あ、ボクとあなたが今日したことは…内緒にしてて…お願いだよ": "如果能这样对待她…妹妹一定也会满足的……谢谢你。啊，我和你今天做的事…请保密…拜托了"}