{"お菓子はいっぱいあるから、好きなだけ食べてね♪": "糖果有很多，想喫多少就喫多少♪", "グレーテル": "格蕾特爾", "私、お菓子大好き！": "我最喜歡糖果了！", "えっ？　何？　どうして襲われたのかって？": "誒？　什麼？　你問我爲什麼會被襲擊？", "襲われたんじゃないわ。私が、襲ったの。私、姉のヘンゼルと一緒に魔女狩りをしているの……。昔、魔女に殺されそうになって、それで、魔女狩りをするようになったの": "我不是被襲擊了。是我襲擊了他們。我和姐姐漢塞爾一起狩獵魔女……。以前，我差點被魔女殺掉，所以，我開始狩獵魔女", "危険じゃないかって？　そりゃ危険よ！　怪我だっていっぱいするし、殺されそうになる事もあるわ……": "你問我是不是很危險？　當然危險了！　我受了很多傷，也差點被殺掉……", "どうしてやめないのかって？　他の人が襲われない為よ……。それにね、怪我をしたって薬があるから大丈夫": "你問我爲什麼不停手？　爲了不讓別人被襲擊……。而且，就算受傷了，我也有藥，所以沒關係", "私ね、自分で薬を作っているの。とても、よく効くのよ。足の怪我だって、ほら、もう完全に治ってるでしょ": "我啊，自己製作藥物。非常有效哦。你看，腳上的傷已經完全治好了", "あっ！　そうだ！　私、今、新しい薬を開発しているんだけど、協力してもらえないかしら？": "啊！　對了！　我現在正在開發新藥，你能幫我嗎？", "協力してくれるのね。じゃあ、早速、私の家に行きましょう！": "你願意幫我嗎？那我們趕緊去我家吧！", "この先に、私の家があるの": "我家就在前面", "見つけたよ！　グレーテル！": "找到了！　格蕾特爾！", "魔女": "魔女", "何？　殺されたいの？": "怎麼？　想被我殺掉嗎？", "殺されるのは、お前だよ！": "要被殺掉的是你！", "次こそ、必ず、殺してやるからな！": "下次我一定會殺了你！", "何度来たって同じよ！　私が勝つんだから！": "來幾次都一樣！　我會贏的！", "（タッタッタ）": "（噠噠噠）", "ばぁ～か。少しは学習しなさいよ……": "笨～蛋。稍微學學吧……", "暗くなってきたから、急ぎましょう": "天色暗下來了，我們快走吧", "さぁ……始めましょうか": "來……開始吧", "何を？って、トボけた事を言わないで。協力するって言ったじゃない。新しい薬には、あなたの精液が必要なの……精液、頂戴♪": "什麼？別裝傻了。你不是說要幫我嗎？新藥需要你的精液……給我精液♪", "えっ？何？待ってって言われても、待たないわ！": "誒？什麼？就算你叫我等，我也不會等的！", "グレーテルはズボンをずり下げるとペニスを思い切り掴んだ。": "格蕾特爾脫下褲子，用力抓住陰莖。", "あなたのチンポコをしゃぶってあげる！": "我來幫你吸你的雞巴！", "グレーテルはまだ勃起しきっていないペニスにかぶりつくと、音を立てながら口を動かし始めた。": "格蕾特爾一口咬住還沒完全勃起的陰莖，開始發出聲音動起嘴來。", "ムグッ！ムチュ、ムチュ、ピチャ、ピチャ": "嘟！嘟，嘟，嘟，嘟", "グレーテルの唇が亀頭と竿の段差に引っかかり、全身が痺れる。": "格蕾特爾的嘴脣卡在龜頭和莖部的臺階上，全身麻痹。", "みるみるペニスは大きくなり、グレーテルの口で咥えきれないほどの大きさになる。": "肉棒漸漸變大，大到格蕾特爾的嘴都含不住了。", "んぐ…むぅ…どう？気持いい？ふふっ……興奮してきた？": "嗯咕…唔…怎麼樣？舒服嗎？呵呵……興奮了嗎？", "じょぽじゅぽと音を立てながらペニスを貪るグレーテル。": "格蕾特爾一邊發出啾啵啾啵的聲音，一邊貪婪地吸着肉棒。", "それはまるで餌に飢えた野獣のようだった。": "簡直就像一隻飢餓的野獸。", "むうっ……あむう……チョコみたいに溶けちゃいそう…。ああ、あなたも興奮してきたのね？あなたのペニスが…んむぅ…んんっ！…どんどん大きくなっていくわ": "唔……啊唔……好像巧克力一樣要融化了……啊啊，你也興奮了嗎？你的肉棒……嗯唔……嗯嗯！……越來越大了", "グレーテルは言いながら、今度はキャンディを舐めるように裏筋を舐め上げる。": "格蕾特爾一邊說着，一邊像舔糖果一樣舔着包皮繫帶。", "長い舌が頂点である亀頭に届くと、その弾みでペニスがびくんと跳ねる。": "當她的長舌頭到達龜頭的頂點時，肉棒猛地跳了一下。", "もちろん下半身から伝わる刺激はすごいのだが、それよりも部屋に広がる卑猥な音が耳までを支配する。": "當然，下半身傳來的刺激非常強烈，但更重要的是，房間裏迴盪的淫蕩聲音支配了我的耳朵。", "ペニスはもはやグレーテルの唾液でベトベトになっていた。": "肉棒已經被格蕾特爾的唾液弄得黏糊糊的了。", "ムグッ！ムチュ、ムチュ……。そうよ！もっと、ほら！…んぅ…興奮して！": "唔咕！唔啾，唔啾……對！再來，來吧！…嗯…興奮起來吧！", "ペニスの先端からカウパーが溢れ出す。": "考柏液從肉棒的尖端溢出。", "グレーテルは口の中でそれを感じるとさらに嬉しそうに吸い付く。": "格蕾特爾在嘴裏感覺到它，更加高興地吸吮着。", "ああんっ、私も興奮してきちゃったぁ……ひぅぅ…アソコがジンジンするよぉ……ああ、ぁあ…もっと…もっとぅぅぅぅぅ！": "啊啊嗯，我也興奮起來了……噫嗚嗚…那裏麻麻的……啊啊，啊啊…再來…再來啊啊啊啊啊！", "グレーテルの淫部からは愛液がポタポタと溢れ出していた。": "格蕾特爾的淫部溢出了滴滴答答的愛液。", "竿をしごく手もより激しさを増していく。": "擼動肉竿的手也變得更加激烈。", "んんっ！…んぅ…んむぅうううぅぅうう！": "嗯嗯！…嗯唔…嗯唔唔唔唔唔唔唔唔！", "グレーテルの唾液とカウパーが混じり合い、口の隙間からぶくぶくと泡立ってくるのが見えた。": "格蕾特爾的唾液和考柏液混合在一起，從嘴的縫隙裏咕嘟咕嘟地冒出了泡沫。", "息苦しくないのだろうかと心配になるくらいに強い吸い付きに、たまらず腰動かしてしまう。": "我擔心她會不會呼吸困難，但看到她這麼用力地吸着，我忍不住動起了腰。", "もっと激しくしてぇ！はふっ！…ん…んぁ…もっと激しくぅぅぅ！！": "再激烈一點！哈呼！…嗯…嗯啊…再激烈一點啊啊啊！！", "ペニス自体も動き始めたため、グレーテルの喉奥深くに突き刺さる。": "因爲肉棒本身也開始動了起來，所以它刺入了格蕾特爾的喉嚨深處。", "しかし、グレーテルにとってはそのことすらも喜びに変わる。": "但是，對格蕾特爾來說，就連這件事也變成了喜悅。", "ああぁ…硬くて熱くて…口の中が燃えちゃうのぉぉぉぉぉ！": "啊啊啊…又硬又熱…嘴裏要燒起來了啊啊啊啊啊啊！", "そこでグレーテルがガクガクと震えだした。": "這時格蕾特爾開始顫抖起來。", "攻めているのはグレーテルのはずなのに、なんとグレーテルは、ペニスの味と香りで絶頂してしまったのだ。": "明明是格蕾特爾在進攻，但格蕾特爾卻因爲肉棒的味道和香氣而達到了高潮。", "それでもしゃぶることをやめないグレーテル。": "儘管如此，格蕾特爾還是沒有停止吸吮。", "ひっ、ひっ、ひっ、ひっ……熱い……ひっ、ひっ、ひっ、ひっ……口の中で、あなたのアソコが暴れてる": "咿，咿，咿，咿……好熱……咿，咿，咿，咿……你的那裏，在嘴裏亂動", "グレーテルの口に全てを注ぎ込みたい。": "我想把全部都射進格蕾特爾的嘴裏。", "必死に我慢するが、グレーテルのペニスへの執着がその我慢を許さない。": "雖然我拼命忍耐着，但格蕾特爾對肉棒的執着不允許我忍耐。", "んぐぅっ！ぅぅうぅ…んむぅぅううううぅう！": "嗯咕！嗚嗚嗚嗚…嗯唔唔唔唔唔唔唔唔！", "手の動きがまた加速したと思うと、グレーテルは喉の一番奥までペニスを咥え込んだ。": "格蕾特爾的手又開始加速，把肉棒吞到了喉嚨的最深處。", "はぁ…ぁ……凄い勢い……顔と口の中が精液でベタベタ……でも、幸せ……": "哈啊…啊……好猛……臉上和嘴裏都是精液……但是，好幸福……", "口の中いっぱいの精液をグチュグチュと味わうグレーテル。": "格蕾特爾品嚐着嘴裏的精液。", "あなたは、最高だわ！なんて、素晴らしいの！精液も濃度が高くて最高の物だわ！口の中に一杯溜ってる……見て！": "你是最棒的！真是太棒了！精液的濃度也很高，是最棒的！嘴裏積了好多……看！", "グレーテルが口を開くと、むわっと精子の香りが漂う。": "格蕾特爾一開口，精子的香味就撲鼻而來。", "はふ～。全身がトロけっちゃった": "哈呼～全身都融化了", "ふ～ん♪これなら、最高の惚れ薬を作る事ができる……。あなたのおかげよ！ありがとう……": "呼～♪這樣的話，就能做出最棒的媚藥了……都是多虧了你！謝謝……"}