{"夜のお散歩も気持ちいいですね": "夜晚的散步也很舒服呢", "ピュルテ": "看板", "あれっ？　あそこにいるのってオデットさん？　あんなところで何してるんでしょう": "咦？　在那裏的是奧黛特小姐？　在那裏做什麼呢", "あっ……ピュルテさん、それに貴方も。どうしたんですの？": "啊……看板小姐，還有你。怎麼了？", "オデット": "奧黛特", "ちょっとお散歩です。オデットさんこそ、ごはん食べたら用事があるってすぐ出て行きましたけど、どうしたんです？": "稍微散個步。奧黛特小姐纔是，喫完飯後說有事要辦就馬上出去了，怎麼了？", "えっと、その、ちょっと月を見ようと思って": "那個，那個，想稍微看看月亮", "あら、満月なんですね。私たちも隣、いいですか？": "哎呀，是滿月呢。我們也可以在旁邊嗎？", "ええっ！？　あ、あなた達もここに！？": "哎哎！？　你，你們也在這裏！？", "あ、ダメですか……？": "啊，不行嗎……？", "い、いいんですのよ。ちょっと驚いただけで": "可，可以的。只是有點喫驚", "人間さん、真ん中に入りたいんですか？　お月見するのに、そんなに密着しなくても": "人間君，想擠到中間嗎？　賞月的話，也不用貼得那麼近吧", "はあああんっ！　だ、だめ、触らないで！": "哈啊啊啊啊！　不，不行，別碰我！", "ほら！　オデットさん嫌がってますよ。そんなにしょんぼりするなら、最初から……": "看吧！　奧黛特小姐很討厭的。那麼失落的話，一開始……", "ご、ごめんなさい。違うんです": "對，對不起。不是的", "どうしたんですか、オデットさん": "怎麼了，奧黛特小姐", "し、仕方ありません。ピュルテさんと貴方にはお伝えしましょう。実は、私の身体には呪いがかけられているんです": "沒，沒辦法了。看板小姐和你都告訴我吧。其實，我的身體被詛咒了", "呪い！？　誰にですか！？": "魔咒！？　被誰！？", "正確には、一度解かれた呪いが再発しているんです": "準確地說，是曾經解開的詛咒復發了", "それはどんな……えっ、鳥になってしまう？　人間さん、何か知ってるんですか": "那是什麼樣的……哎，變成鳥？　人間君，你知道些什麼嗎", "ええ。創造期に私が苦しめられた呪いはそうでした。普段は鳥に変えられ、夜の間だけ人の姿に戻れる……でも、今は": "是的。我在創造期被折磨的詛咒就是這樣。平時被變成鳥，只有在晚上才能變回人……但是，現在", "はっ、魔物！？　まさか呪いのせいでディマイトに影響が……！？": "哈，魔物！？　難道是詛咒的影響導致了惡之力……！？", "本当に呪いのせいでエルマイトとディマイトのバランスが崩れてるのかもしれません。だから魔物を引き寄せてしまうのかも": "可能真的是詛咒導致了聖之力和惡之力的平衡崩潰。所以才吸引了魔物", "その言い方だと、今日だけじゃなさそうですね。他にどんな症状があるんです？": "這種說法，好像不止今天呢。還有其他什麼症狀嗎？", "実は、夜になって日が沈むと……全身が性感帯になってしまうんです！": "其實，到了晚上太陽下山後……我全身都會變成性感帶！", "敏感になるだけじゃなくて、欲求も高まってしまって、仕方なくこっそり自分で慰めていたんです": "不只是變得敏感，慾望也會高漲，我只能偷偷地自慰", "そうだったんですか……って、人間さん？後は任せろって……わ、分かりました！じゃあ私はお邪魔ですね": "是這樣嗎……哎，人間君？後面交給你了……我，我知道了！那我就不打擾了", "欲求を鎮めるために自分が一肌脱ぐ、ですって？でも本当に際限がなくて……いいんですか？": "爲了平息慾望，你願意助我一臂之力？但是真的沒有盡頭……可以嗎？", "かれこれ何時間クロスを続けているだろうか.......。": "不知道已經持續交錯了幾個小時了……。", "すでにオデットの淫部からは精液や愛液が溢れかえっていた。": "奧黛特的淫部已經溢出了精液和愛液。", "互いはまるで、生まれてきてからずっと繋がってきたかのように、性器同士が吸い付き合っていた。": "彼此就像從出生以來就一直結合在一起一樣，性器互相吸吮着。", "グチュグチュと卑猥な音を奏でながら、二人は動き続ける。": "兩人一邊演奏着咕啾咕啾的淫蕩聲音，一邊繼續動着。", "ああっ、も、もうダメっ……またイッちゃいます……！": "啊啊，已，已經不行了……又要去了……！", "もはや数回ペニスを擦られるだけで絶頂を迎えるオデット。": "奧黛特已經到了只要肉棒摩擦幾下就會高潮的程度。", "ビクビクと痙攣しながらペニスを締め付けてくる。": "她一邊抽搐着一邊緊緊地夾住肉棒。", "ああ……もう太陽が昇ってきましたわ……もう何度、貴方にイカされたか分からないのに……": "啊啊……太陽已經升起來了……我已經不知道被你弄高潮多少次了……", "一晩中、オデットの高まる欲求を鎮めるために２人は何度も互いの身体を貪りあっていた。": "爲了平息奧黛特高漲的慾望，兩人一整晚都在貪求着彼此的身體。", "そしてようやく、長い夜が終わろうとしている……。": "然後，漫長的夜晚終於要結束了……。", "オデットと見つめ合う中で、彼女の想いが不思議と伝わってくる。": "在與奧黛特對視的時候，她的想法不可思議地傳了過來。", "ああっ、もう何度も貴方のオチンポでかきまわされて……私のオマンコの中、熱くてトロットロになってしまって、もとに戻りそうにありませんわ": "啊啊，已經被你的肉棒攪動了無數次……我的小穴裏面，已經變得又熱又黏，好像回不去了", "オデットの言う通り、どんな風に刺激しようが、膣内はペニスを受け入れ、オデットを満たした。": "正如奧黛特所說，無論怎麼刺激，陰道都會接受肉棒，滿足奧黛特。", ".........そして、これがきっと今夜のラスト。": ".........然後，這一定是今晚的最後一次。", "その名残を惜しむように、ひときわ激しい腰使いで、オデットを責め立てる。": "我用格外激烈的動作抽插着奧黛特，彷彿在惋惜着這份餘韻。", "互いの体がぶつかり合う音が、パチュパチュと響き渡る。": "彼此的身體碰撞在一起，發出啪嗒啪嗒的聲音。", "ああっ、もう私のオマンコぉ、貴方のっ、オチンポの太さも、硬さも、形も完全に覚えてるのぉっ、あああ…っ！！": "啊啊，我的小穴，已經完全記住了你的肉棒的粗細，硬度，形狀，啊啊啊…！！", "ペニスを挿入すれば、子宮は嬉しそうに亀頭にキスをする。": "只要插入肉棒，子宮就會高興地親吻龜頭。", "逆に引き抜こうとすれば、ペニスを追いかけるように子宮がおりてくる。": "相反，如果試圖拔出，子宮就會追着肉棒降下來。", "オデットの体は、常にペニスを最高の状態で感じられるように調教されていた。": "奧黛特的身體，已經被調教成能夠以最佳狀態感受肉棒。", "すべての血流がペニスに結集し、大きく膨張していく。自分の膣中で膨らむペニスに、オデットは悲鳴にも似た歓喜の声をあげる。": "所有的血液都集中到肉棒上，肉棒膨脹得更大了。奧黛特看着肉棒在自己的陰道里膨脹，發出了類似悲鳴的歡喜聲。", "オデットの心も体も、ただただ快楽を求めて叫んでいた。": "奧黛特的身心都在渴求着快樂。", "だらだらと愛液を垂れ流し、口から溢れる唾液にすら気遣うことなく、ひたすらにペニスだけを求めている。": "愛液不停地流出來，甚至沒有注意到從嘴裏溢出的唾液，只是一味地渴求着肉棒。", "あっ、あんっっ、中でオチンポ動いてっ…もっとぐちゃぐちゃにかき回してぇ！もっと！もっと…あっ、あっ、もう私、限界です！イッちゃう、イッちゃううううううぅぅぅぅ！": "啊，啊嗯，肉棒在裏面動着……再攪得更亂一點！更多！更多……啊，啊，我已經，到極限了！要去了，要去了啊啊啊啊啊啊啊啊啊啊！", "もうすぐ自分は絶頂する。だからオデットにも絶頂してもらいたい。": "我馬上就要高潮了。所以我想讓奧黛特也高潮。", "オデットを逝かせることだけが頭を支配し、最後の力を振り絞り、腰をうちつけた。": "我的腦子裏只想着讓奧黛特高潮，我用盡最後的力氣，把腰頂了上去。", "もうパンパンの子宮の中に精液をさらに追加していく。": "我繼續往已經裝滿的子宮裏注入精液。", "もちろん膣から精液は溢れ出してくるのだが、オデットの子袋は、子種を一滴も逃すまいとごくごく飲み込んでいく。": "當然，精液會從陰道里溢出來，但奧黛特的子宮卻咕嘟咕嘟地喝着精液，一滴也不放過。", "オデットは下半身から飲み込む精液で脳がとろけてしまう程の悦を感じている様だった。": "奧黛特似乎因爲下半身喝下的精液而感到大腦都要融化般的愉悅。", "あっはああ……すごいです、まだこんなに精子が出て来るなんて……今夜だけで何度も、こんなに濃い精子を受け止めてたら……きっともう、妊娠してしまいますわ": "啊哈啊啊……好厲害，居然還能射出這麼多精子……光是今晚，就接了這麼多次這麼濃的精子……肯定已經懷孕了", "ペニスがズルズルと膣から抜け落ちてくる。それは、睾丸の中が空っぽになったことを示す。": "肉棒從陰道里滑了出來。這說明睾丸裏已經空了。", "オデットは身体中に精液が流し込まれたかのような快感に溺れ、嬉しそうに笑ってみせる。": "奧黛特沉浸在精液流遍全身的快感中，開心地笑了。", "全身の力が抜けて、その場で崩れ落ちそうになるオデット。": "奧黛特全身無力，差點當場倒下。", "もはや彼女の下腹部は妊娠しているのと変わらないほど、膨らんでいた。": "她的下腹部已經膨脹到和懷孕差不多的程度。", "ああ……こんなに満たされた夜は久しぶりだわ……これで呪いも解けているといいのですけど……": "啊啊……好久沒有這麼滿足的夜晚了……要是詛咒能解開就好了……", "ビクビクと魚のように痙攣するオデット。淫部からはドロドロと愛液と精液が流れ出していた。": "奧黛特像魚一樣抽搐着。愛液和精液從她的下體流了出來。"}