{"私たちは近くの町の宿屋に泊ることにするから。こっちの事は気にせず、おばあ様が元気になるまで看病してあげてね": "我們會在附近的城鎮的旅館住下。不用在意我們，好好照顧奶奶直到她恢復健康吧", "シンデレラ": "仙杜瑞拉", "おばあさん、早く良くなるように祈っています": "我們會祈禱奶奶早日康復的", "ピュルテ": "看板", "……うん、ありがと": "……嗯，謝謝", "ヴェルメリオ": "威爾梅里奧", "一人で里帰りさせて、大丈夫だったでしょうか？　ヴェルちゃん": "讓她一個人回村子，沒問題嗎？　威爾", "大丈夫よ。途中まで友達のアドルファが迎えにくるって言ってたし": "沒事的。她還說她的朋友阿道夫會來接她", "私たちがついて行ったら、おばあ様の看病が心置きなくできなくなっちゃうって、人間さんが言った通りよ": "人間君說的沒錯，要是我們跟着她，她就不能放心照顧奶奶了", "そうですね": "是啊", "あの……すみません": "那個……不好意思", "ウェンディ": "溫蒂", "みなさんの話を聞いてしまったのですが、この先の町に行くとか？　私もご一緒してよろしいですか？　魔物がうろついてて怖くて……": "我聽到了你們的對話，你們要去前面的城鎮嗎？　我可以和你們一起去嗎？　魔物在附近徘徊，我好害怕……", "ええ、もちろん。ご一緒しましょう": "當然可以。一起走吧", "私、ウェンディといいます。旅の者です": "我叫溫蒂。正在旅行", "私はピュルテです。こちらはシンデレラさんです。そしてこちらは……え？　人間さん、ウェンディさんをご存じなんですか？": "我叫看板。這位是仙杜瑞拉小姐。然後這位是……咦？人間君，你認識溫蒂小姐嗎？", "え、ええ……そうです。私は元は人間界の者です。ペトラ・パンの友達です。でもなぜあなたはそれを……？": "是，是的……沒錯。我原本是人間界的人。是佩特拉·潘的朋友。不過你怎麼知道……？", "この人も人間界の人なのよ。訳あって、今は私たちを助けてくれてるの。このオトギノクニに詳しい人間さんよ": "這個人也是人間界的人。因爲一些原因，現在在幫助我們。他是很熟悉童話之國的人間君哦", "そうですか！　人間界の方なんですね。私は旅をしながら小説を書いています。でも最近はどこも物騒で……魔物が増えたし、花が枯れていたり……なんだか変で": "是嗎！你是人間界的人啊。我一邊旅行一邊寫小說。不過最近到處都很危險……魔物變多了，花也枯萎了……感覺很奇怪", "今、オトギノクニには異変がおきているんです。ディマイトという悪い力が増していて": "現在童話之國發生了異變。一種叫惡之力的邪惡力量正在增長", "えぇ？！　それじゃあ……またペトラとフック船長が戦ったり、昔のような世界に戻ってしまうの？": "誒誒？！　那……佩特拉和虎克船長又要戰鬥了，世界又要回到以前那樣了嗎？", "それよりもっと悪いかもしれない。そうならないように私たちは旅をしながら原因を探って、阻止しようとしてるの": "可能會比以前更糟糕。爲了不讓這種事發生，我們一邊旅行一邊尋找原因，試圖阻止它", "シンデレラさん、人間さん！　あそこで魔物が旅人さんを襲っています！": "仙杜瑞拉小姐，人間君！　那裏有魔物在襲擊旅人！", "大変！　すぐに助けなきゃ！": "不好！　得趕緊去救他們！", "さっき助けた旅人さんも、今日はこの町に泊まるそうよ。ウェンディもそうしたら？": "剛纔救下的旅人說今天要住在這個鎮上。溫蒂也住下來吧？", "ええ、そうします": "好，就這麼辦", "町の外れには大浴場があるそうですよ！": "鎮子的郊外好像有個大浴場！", "大浴場！　私、大好きなのよ": "大浴場！　我超喜歡的", "お風呂に入ってゆっくりすれば、小説のいいアイディアが浮かぶかもしれません♪": "洗個澡放鬆一下，說不定能想到寫小說的好點子♪", "ここが大浴場…広々して素敵！今書いてる恋愛小説のためのいいアイデアも浮かびそう…": "這就是大浴場……好寬敞，好棒！感覺能想到寫戀愛小說的好點子…", "はぁ～……気持ちいい": "哈啊～……好舒服", "……っ！！！に、に、人間さん！いいいたのですか？いつから？ずっと？やだ、ごめんなさい、ぜんぜん気が付かなくて！私、後ろ向いてますから！": "……！！！人，人，人間君！你你你在這裏嗎？什麼時候來的？一直都在？討厭，對不起，我完全沒注意到！我，我背對着你！", "よ、夜のお風呂って気持ちいですよね。あの、頭がすっきりして、色々考えられるんです……って、そんなこと聞いてないですよね": "晚，晚上的澡堂好舒服啊。那個，頭腦很清醒，能思考很多事情……啊，你不是來問這個的吧", "え？邪魔しちゃ悪いから出る？そんな！私の方が後から来たんですから私が出ます！あっ！す、すみません": "誒？怕打擾到我所以要出去？怎麼這樣！我纔是後來的，我出去！啊！對，對不起", "み、見るつもりはなくてっ……あ、わ、わたし男の人の……こんなにちゃんと見たことなくて、だからその……": "我，我沒打算看的……啊，我，我從來沒有這麼仔細地看過男人的……所以那個……", "も、ものすごく……大きいんですね。その、人間さんのアレって……弟のはもっと、小さかったから。……え、私が見てるからこんな風になってる？そ、そうなんですか": "那，那個……好大啊。那個，人間君的那個……我弟弟的要小很多。……啊，是因爲我在看所以才變成這樣的？是，是這樣嗎", "あの……私、今恋愛小説を書いてるんです。でも、私……実はそういう事にうとくて……": "那個……我，現在正在寫戀愛小說。但是，我……其實對這種事情很生疏……", "お願いです！私を……抱いてもらえませんか？リアリティのあるラブシーンを書きたいんです！お願いします！": "求求你了！能……能和我做愛嗎？我想寫有真實感的戀愛場景！求求你了！", "私じゃ……嫌、ですか？": "不願意……和我做嗎？", "月明かりに照らされたウェンディの裸体に、理性の箍が外れ気が付けば押し倒していた。": "在月光的照耀下，溫蒂的裸體讓我失去了理性，回過神來我已經把她推倒了。", "ピンク色でヌラヌラと光った陰部が、激しく勃起したペニスを飲み込んでいく。": "粉紅色的陰部發出溼潤的光澤，將勃起的陰莖吞了進去。", "こ、こんなに……こんなに足を広げたら……あっはぅっ……みんな見えちゃうぅっ……は、恥ずかしいです": "這，這麼……這麼張開腿的話……啊哈……會被大家看到的……好，好害羞", "ウェンディは自分の姿に顔を赤らめる。": "溫蒂因爲自己的樣子而臉紅了。", "照れているウェンディにペニスはさらに膨張した。": "看到害羞的溫蒂，我的陰莖膨脹得更大了。", "ウェンディの淫部はヌルヌルと陰茎を飲み込み、すっかりペニス全体を飲み込んでしまった。": "溫蒂的淫部將陰莖吞了進去，完全吞沒了整根陰莖。", "汗や愛液が混じり合い、互いの淫部を濡らしていく。": "汗水和愛液混合在一起，溼潤了彼此的淫部。", "グプヌプッ、パチュ、ピチュ...........": "咕噗，啪啾，嗶啾……", "腰をうつ度に、卑猥な音が浴室に響き渡る。": "每次抽插，浴室裏都會響起淫蕩的聲音。", "ペニスが膣壁をこする度に、ウェンディの体がびくりと跳ねる。": "每次陰莖摩擦到陰道壁，溫蒂的身體都會抽搐一下。", "そ、そんなに早く動いたらっ……あ、あんっ、あっ、あっ、あああっ！……おちんちんが！おちんちんが奥まで入ってるぅ": "這，這麼快的話……啊，啊，啊，啊，啊啊啊！……肉棒！肉棒插到最裏面了", "ウェンディの喘ぎ声がさらにこちらの気分を高めてくれる。": "溫蒂的嬌喘聲讓我更加興奮。", "自然にピストンのスピードは加速し、淫部から愛液が飛び散る。": "活塞運動的速度自然加快，淫部的愛液飛濺出來。", "腰の動きに合わせて、ウェンディの汗ばんだ巨乳が激しく上下する。": "隨着腰部的運動，溫蒂的巨乳也激烈地上下搖晃。", "ぷっくりと勃起した乳首をつまむと、ウェンディはビクッと体が跳ねる。": "我捏住勃起的乳頭，溫蒂的身體抽搐了一下。", "コリコリと乳首を弄れば弄るほど、ウェンディの表情がとろけていく。": "我越是玩弄乳頭，溫蒂的表情就越是陶醉。", "浴室内の気温が二人の熱量をさらに上げていく。": "浴室內的氣溫因爲兩人的熱量而變得更高。", "だ、だめぇ！そんなに早くしたら、なんか、なんか変だよぉ！変になっちゃいそうなのぉ！ああああああっ！あーーー！": "不，不行！這麼快的話，感覺，感覺好奇怪！要變得奇怪了！啊啊啊啊啊啊！啊——！", "膣とペニスの摩擦がさらに激しくなる。": "陰道和陰莖的摩擦變得更加激烈。", "ウェンディの膣感、表情、声色が絶頂に近いことを表現していた。": "溫蒂的陰道，表情，聲音都表現出了她即將達到高潮。", "絶頂という名の天国までの階段を二人で駆け上って行った。": "兩人一起衝上了名爲高潮的天國階梯。", "腰をうちつけ、ウェンディの一番深いところへ精液をぶちまける。": "我用力地頂着腰，將精液射在了溫蒂的最深處。", "初めてのオーガズムに、ウェンディの体の力が抜ける。": "第一次的高潮，讓溫蒂的身體失去了力氣。", "大量の精液がウェンディのヒクヒクと痙攣する股間からあふれ出している。": "大量的精液從溫蒂的股間溢了出來。", "おかげで最高のラブシーンが書けそうです。よければまた、お願いします": "多虧了你，我好像能寫出最棒的戀愛場景了。如果可以的話，下次再拜託你了", "と言いつつも、ウェンディはこちらの腰に足を巻きつけ、静かにおかわりを求めてきたのだった。": "雖然嘴上這麼說，但溫蒂卻把腳纏在我的腰上，靜靜地要求我再來一次。"}