{"美味しいか？": "美味吗？", "エリーネア": "艾莉涅雅", "返事ができない程、食べる事に集中しているとは、よほど、お腹が空いていたのだな": "你吃东西吃得这么专心，甚至无法回答我，看来你肚子真的很饿呢", "本当に美味しそうに食べるのだな、ふふっ…そなたは見ていて飽きないな": "你吃东西的样子，看起来真的很美味呢，呵呵…看你吃东西，我怎么也看不腻呢", "なんだ？　ああ、私は大丈夫だ。食べなくとも生きていけるから問題ない": "怎么了？啊啊，我没事。我不吃东西也能活下去，所以没问题", "どうした？　なぜ、そのように納得した顔をする？": "怎么了？为什么，你露出那种理解的表情？", "なんだ？　私に聞いてほしい話があると？　聞いてやるから言ってみろ": "怎么了？你有话想问我？我会听你说的，说来听听", "なんだと？　この国に春が来ないのは私のせいだと下界の人間は言っているのか？　春が来ないせいで、作物がとれず生活が苦しいって。でも、女王は何もしてくれないって": "你说什么？下界的人类说，这个国家春天不来的错都在我身上？因为春天不来，作物无法生长，生活很艰苦。但是，女王什么也不做", "確かに、春が来ないのは私のせいだ。私が作り出せるものは、雪と氷だけ。私には何の不憫さも感じないが、人間には不憫なのか？": "春天不来，确实是我的错。我只能创造出雪和冰。我并不觉得可怜，人类觉得可怜吗？", "んん？　不憫というより、食べるものがない事が問題だって？　だが、雪と氷しか作る事ができないのだから、仕方なかろう？": "嗯嗯？比起可怜，没有食物才是问题？但是，我只能创造出雪和冰，所以没办法吧？", "この食事はどこから持ってきたかだと？　今日は特別だからな、下界の人間の為に他国から分けてもらったのだ": "这顿饭是从哪里拿来的？　今天是特别的，为了下界的人类，我从其他国家分来的", "それだよ！ってどういう事だ？": "你说就是这个！这是什么意思？", "どうして、いつも他国から分けてもらわないのかって？　それは…今まで私には食料など必要がなかったからであって……あ……そうか……": "你问我为什么，不总是从其他国家分来？那是…因为至今为止我都不需要食物……啊……对了……", "私に必要が無くとも、下界の人間には必要な事があるのか…": "虽然我不需要，但下界的人类有需要的事吗…", "でも、どうしたらいい？　今回は特別に分けてもらったが、毎回分けてほしいとは言えぬぞ": "但是，该怎么办才好？这次是特别分来的，不能每次都要求分来哦", "…おお！貿易か！　炎の国のような熱い国では氷が貴重で、ふむ…他にも国民が作り出せるものがあったら、それを他の国に売ったらいい…、なるほど、そなたはなんという素晴らしいシステムを考えるのだ！": "…哦哦！贸易吗！像炎之国那样炎热的国家，冰很贵重，嗯…如果还有其他国民能创造出来的东西，那就卖给其他国家…原来如此，你真是想出了一个很棒的系统啊！", "ありがとう、この国の為に、この国の女王として頑張ってみよう！": "谢谢你，为了这个国家，作为这个国家的女王，我会努力的！", "女王を殺せ！　女王を殺せ！": "杀了女王！杀了女王！", "なんだ…？何の騒ぎだ…？少し外の様子を見てくる": "怎么了…？在吵什么…？我稍微去看看外面的情况", "（ウィ〜〜ン）": "（嗡～～）", "逃げて！　国民が暴動を起こしていて、この城は包囲されてしまったわ！": "快逃！国民们暴动了，这座城堡被包围了！", "ドロシー": "桃樂絲", "この騒ぎ声が、すべて国民の声だというのか…": "这个骚动声，全都是国民的声音吗…", "そうよ！　だから、早く逃げて！": "是啊！所以，快逃吧！", "いや、逃げない！この機会を逃せばいつまでたっても国民の誤解を解くことができないのだろう？": "不，我不逃！如果错过这个机会，就永远无法解开国民的误会了吧？", "雪の女王！　ここでお前の首を跳ねる！": "雪之女王！　我要在这里砍下你的头！", "暗殺者1": "暗杀者1", "国民にその首を指し出し、我々は英雄になる！": "把你的头献给国民，我们就会成为英雄！", "暗殺者2": "暗杀者2", "覚悟！！": "快觉悟吧！！", "今こそ、私は国民と向き合う時なのだ！": "现在正是我面对国民的时候！", "動かないが、死んだのか？　魔法でどこかに飛ばしてしまおう": "不动了，是死了吗？　用魔法把他们送到某个地方吧", "（ヒューーーー）": "（咻————）", "雪の女王、向き合うって言うけど、どうするつもりなの？": "雪之女王，你说要面对国民，打算怎么做？", "魔法で私の声を雪に乗せて皆に聞いてもらうのだ": "用魔法把我的声音乘着雪让大家都听到", "皆、聞いてほしい！　まず、皆の状況を、全然分かろうとしなかった事を心から詫びる。すまない。": "大家，请听我说！　首先，我完全没有理解大家的状况，对此我衷心道歉。对不起。", "騒ぎが治まってきたわ……": "嘈杂声平息下来了……", "そこで、私は他の国と貿易を始める事にした。他の国に無い物を我が国で作り、他の国から、食物や燃料等と交換できるシステムを作ろうと思う": "所以，我决定开始与其他国家进行贸易。我想建立一个系统，由我国制作其他国家没有的东西，与其他国家交换食物和燃料等", "雪の女王、国民の事なんて何も考えていない人だと思っていたけど、そんな事を考えていたのね……": "雪之女王，我本以为你是个完全不考虑国民的人，原来你在考虑这些事啊……", "他国が欲しがる資源がこの国にないか調べよう！　皆の中に、国が良くなるアイデアがあるなら言ってくれ。実現できるよう手を貸そう！　私達が力を合わせ、この国を良くしていくように、お互い頑張ろうではないか！": "我会调查这个国家有没有其他国家想要的资源！　如果大家有让国家变好的想法，就说出来吧。我会帮助你们实现！　我们齐心协力，让这个国家变得更好，一起努力吧！", "驚いたわ……。本当は冷たい人じゃなかったのね……真っ当な事を考えられる人だった……。でも、国民は半身半疑で、まだ、疑っている人もいる": "我吓到了……你其实不是冷酷的人呢……是个能认真思考的人……但是，国民半信半疑，还有人在怀疑你", "信じろ！　私が、この国の民を心から愛していると言う事を！": "相信我！　相信我，我是真心爱着这个国家的人民！", "加勢するわ！　雪の女王！　私の声も国民に聞こえるようにして！": "我来帮你！　雪之女王！　让国民听到我的声音！", "本当にこの人、真剣よ！　嘘なんかついている顔じゃない！この国を変えようとしているの！　みんな、信じてあげて！": "这个人，真的很认真！　不是说谎的表情！她想改变这个国家！　大家，相信她吧！", "（ワアーーーー）": "（哇————）", "やったわ！　みんな、分かってくれたわよ！": "成功了！　大家，理解了！", "そのようだな……": "看来是这样……", "ありがとう。今回の事で、本当に成長できたような気がする": "谢谢。这次的事，真的感觉成长了", "ようなじゃなくて、本当に成長したわよ。私、今のあなたは、とても好きだわ": "不是感觉，是真的成长了。我，非常喜欢现在的你", "では、友達になってくれるか？": "那么，能做我的朋友吗？", "もう友達よ！　エリーネア！": "已经是朋友了！　艾莉涅雅！", "初めて名前で呼んでくれたな。嬉しいぞ、ドロシー……": "第一次叫我的名字呢。我很开心，桃樂絲……", "アハッ。あなたこそ、私の名前を初めて呼んだ……": "啊哈。你才是，第一次叫我的名字……", "フフフ……お互いさまだな……": "呵呵呵……彼此彼此呢……", "私たち、もう行くわ": "我们，要走了", "いつでも、遊びにきてくれ": "什么时候，都可以来玩", "もちろんよ！……じゃあ、元気でね。": "当然！……那么，保重。", "気を付けて帰られよ……": "回去的时候，小心点……", "またね！": "再见！", "（ガタン）": "（咔哒）"}