{"ああ……、どうしたらいいんだろう……。昨日から、ずっとあの人の事を忘れられない。また会いたいと思っている自分がいる……": "啊啊……我該怎麼辦纔好……從昨天開始，我就一直忘不了那個人。我好想再見到她……", "ヘンゼル": "漢塞爾", "はぁ……。グレーテルが帰ってこない事にホッとしているなんて……": "哈啊……格蕾特爾回不來，我居然鬆了一口氣……", "まさか、恋？　ボクが？": "難道，我戀愛了？", "はぁ……": "哈啊……", "森へ行けば、会えるかな……": "去森林裏，就能見到她嗎……", "森をやみくもに歩き回っても、やっぱりダメだよね……。出会えるわけないか……": "在森林裏漫無目的地走來走去，果然還是不行啊……不可能會遇到的……", "あっ！　いた……": "啊！　找到了……", "こんにちは……": "你好……", "昨日は、どうも……": "昨天，謝謝你……", "えっ？　何？　グレーテルは帰ってきたかって？": "誒？　什麼？　格蕾特爾回來了嗎？", "いいや、まだ帰ってこないよ……。本当に、どこまで魔女狩りに行ったのか……": "沒有，她還沒回來……她到底去狩獵魔女到哪裏去了呢……", "ねぇ、昨日の事、怒っていないなら、お茶を飲みに来ない。おいしいお菓子もあるよ": "那個，如果你不介意昨天的事，要不要來喝杯茶。還有好喫的點心哦", "いいの？　来てくれるの？　ありがとう！": "可以嗎？　你願意來嗎？　謝謝！", "じゃぁ、早速、行こう！": "那我們快走吧！", "今度は、２人がかりだよ！": "這次，我們兩個一起上！", "魔女1": "魔女1", "今度こそ、殺してやる！": "這次一定要殺了你！", "魔女2": "魔女2", "二人がかりでやってもダメとは……": "兩個人一起上都打不過嗎……", "今度こそ、殺してやるからな！": "下次一定要殺了你！", "とんだ邪魔が入ったけど、問題ない。行こうか……": "雖然被妨礙了，但沒問題。我們走吧……", "お茶のお代わりを持ってこようか？": "要不要再來一杯茶？", "お湯を沸かしてくるから、待ってて……": "我去燒水，你等一下……", "なんか暗いと思ったら、もう夜だ……。明かりを付けるね": "我還想怎麼天色這麼暗，原來已經晚上了……我開燈了哦", "ねぇ……。どうして、ボクは、あなたをここに呼んだと思う？ボクね、どうも、あなたの事を好きになってしまったみたい": "告訴我……你認爲，我爲什麼把你叫到這裏來？我啊，好像，喜歡上你了", "ハハハ……１番大切なのは妹で、妹に、１番に幸せになってもらいたいのにさ。ハハハ": "哈哈哈……我最重要的妹妹，我明明想讓妹妹，得到最大的幸福。哈哈哈", "でも、いいよね……。これで、最後にする……。あなたと、いい思い出を作ったら、後は、妹の応援に徹するつもりだから……": "但是，沒關係吧……。這是，最後一次……。和你，創造美好的回憶之後，之後，我打算，專心支持妹妹……", "思い出作りに協力して！": "幫我創造回憶！", "どうして押し倒すの？": "爲什麼要推倒我？", "気持ちは嬉しいけど、心の準備がってどういう事？": "你的心意我很高興，但是你說的心理準備是什麼意思？", "ちょっと待ってって言われても、待てないよ……。": "即使你說等一下，我也等不了啊……。", "服を脱いで……。ボクも脱ぐから……": "把衣服脫掉……。我也脫掉……", "ヘンゼルの美しい体が露わになる。": "漢塞爾美麗的身體露了出來。", "その姿をみて下半身がむくむくと起き上がる。": "看到她的樣子，我的下半身慢慢勃起了。", "お互い裸だね……。あなたの大切な物をボクの中に入れて……": "我們都是裸體呢……。把你的重要的東西，放進我的裏面……", "ペニスの先端をあてがうと、すでにヘンゼルの淫部は愛液で濡れていた。": "把陰莖的前端貼上去，漢塞爾的淫部已經被愛液弄溼了。", "ああ〜": "啊啊", "ゆっくりとペニスを挿入していく。": "慢慢地把陰莖插入。", "ヘンゼルの膣はキュッとペニスを締め上げる。": "漢塞爾的陰道緊緊地夾住陰莖。", "ああ〜ん、ああ〜ん、あん、あん、ああ〜ん……": "啊啊嗯，啊啊嗯，啊嗯，啊嗯，啊啊嗯……", "奥に挿入していくにつれ、ヘンゼルの体は熱くなる。": "隨着插入的深入，漢塞爾的身體也變得越來越熱。", "ああ、だんだん気持ちよくなってきた。体が熱くなって、汗が滲んできた……": "啊啊，越來越舒服了。身體變得越來越熱，汗水也滲出來了……", "腰をゆっくりと動かし始める。": "我開始慢慢地動起腰來。", "ピストンする度に、ヘンゼルの大きな胸も揺れる。": "每次活塞運動，漢塞爾的巨乳都會搖晃。", "その姿により陰茎を硬くする。": "她的樣子讓我的陰莖變得更硬了。", "ん……むふっ……むはっ……": "嗯……唔呼……唔哈……", "ヘンゼルを抱きしめて唇を重ねる。": "我抱住漢塞爾，吻住了她的嘴脣。", "あ〜ん、あ〜ん、あっは〜ん……": "啊嗯，啊嗯，啊哈嗯……", "ヘンゼルの淫唇からは愛液がだくだくと溢れ始める。": "漢塞爾的淫脣開始溢出愛液。", "うふっ……気持ちいい。ああ……気持ちが高揚してきたよ……。興奮して、体が熱くなってきた……": "嗚呼……好舒服。啊啊……情緒高漲起來了……興奮起來，身體也熱起來了……", "膣内の温度も上昇していく。": "陰道內的溫度也逐漸上升。", "その温もりに反応してペニスも大きくなっていく。": "對這股溫暖產生反應，陰莖也逐漸變大。", "もっとヘンゼルを感じたい。": "想讓漢塞爾更有感覺。", "あくっ！はっ、はっ、はっ、はっ……あなたのペニスがボクの中で暴れているよ……ああ〜ん……ああ……いい！いいよ！どんどん刺激して……": "啊嗚！哈，哈，哈，哈……你的陰莖在我的裏面亂動……啊啊嗯……啊啊……好棒！好棒！繼續刺激我……", "互いに腰を動かすことで、普通では届かないような場所にペニスが当たる。": "通過互相擺動腰部，陰莖碰到了平時碰不到的地方。", "熱い……燃えるようだよ……はっ、はっ、はっ、はっ……": "熱……熱得像要燃燒起來一樣……哈，哈，哈，哈……", "亀頭で子宮がおりていることを感じる。": "用龜頭感覺到子宮正在下降。", "もっと激しく！はっ、はっ、はっ、はっ、もっと激しくぅぅぅ！！": "再激烈一點！哈，哈，哈，哈，再激烈一點！！", "すでにヘンゼルは小刻みに震え、あとは絶頂を待つばかりだった。": "漢塞爾已經微微顫抖，只等着高潮了。", "突いて！突いて！突きまくってぇぇぇぇ！！": "再插！再插！使勁插！！", "愛液がぐちゃぐちゃに混じり、パチュパチュいやらしい音が部屋に響き渡る。": "愛液混在一起，啪嗒啪嗒的淫蕩聲音在房間裏迴響。", "ああ……きちゃう……もう、きちゃうよ……ああ……いく、イク、いくっぅ……はぁううううううううっ！！": "啊啊……要來了……要來了……啊啊……要去了，去了，去了……哈嗚嗚嗚嗚嗚嗚嗚嗚！！", "ヘンゼルは布団をグッと掴むと思い切り膣を締め上げた。": "漢塞爾緊緊抓住被子，陰道也緊緊地收縮。", "あああああああああああああ！！！": "啊啊啊啊啊啊啊啊啊啊啊啊啊！！！", "ヘンゼルの奥深くに自分の全てを注ぎ込む。": "我將自己的一切注入漢塞爾的深處。", "クタクタだよ……。こんな激しいセックスは初めて……": "累死了……這麼激烈的做愛還是第一次……", "なんという恍惚感と、幸福感なんだろう……。体中が満たされていく……": "這種恍惚感和幸福感……讓我的身體充滿了滿足感……", "……でも、まさか、こんな展開になるなんて……。グレーテルの幸せを一番に考えていたのに、自分が、最後までやってしまった……": "……但是，沒想到會變成這樣……我明明最關心格蕾特爾的幸福，卻自己做到了最後……", "困ったな……。でも、幸せだ……": "真是頭疼……但是，我很幸福……"}