{"（ワアーーーー）": "（哇ーーーー）", "ううっ！寒い町ねぇ…もう少し厚着してくればよかったわ。そうだ、どこかでコートや手袋でも買わない？ふ、二人でお揃いのマフラーとかでも…ん？": "呜呜！好冷的城镇啊…要是穿厚一点就好了。对了，要不要找个地方买大衣和手套？两，两个人买一样的围巾也……嗯？", "ドロシー": "桃樂絲", "おい、雪の女王様のお出ましだ": "喂，雪之女王大人出来了", "住民1": "居民1", "よくのこのこと…っふん、挨拶もしていかないなんて…心まで氷でできているのかしら": "竟然还敢厚着脸皮……哼，连个招呼都不打……难道连心都是冰做的吗", "住民2": "居民2", "女王様のせいで春も来ない…生活が苦しいのも全てあの女のせいだ…さっさといなくなってくれないかね…": "因为女王大人，春天也不会来了…生活艰苦也是那个女人的错…能不能快点消失啊…", "住民3": "居民3", "随分と嫌われてるわね……。雪の女王だもの。仕方ないか……あ、そっか、あなたは知らないわよね。彼女、嫌われていることで有名なのよ。まさかここまでとは知らなかったけど…えっ？　何？　友達になりたいって？　本気で言ってるの？いや、いや、いや。ダメよ。やめた方がいいって！！って、ちょっと！！": "她被讨厌得真厉害啊……。毕竟是雪之女王。没办法啊……啊，对了，你不知道吧。她可是以被讨厌而出名的。虽然我不知道有这么严重…哎？　什么？　想和她做朋友？　你是认真的吗？不，不，不。不行哦。还是放弃吧！！喂，等等！！", "そなた達は…？なに？私と友人になりたいだと…？": "你们是…？什么？想和我做朋友…？", "エリーネア": "艾莉涅雅", "突然悪いわね…その、この人が、あなたと友達になりたいって言うもんだから。私は、やめた方がいいって止めたんだけど……": "突然打扰你真抱歉…那个，这个人说想和你做朋友。我劝他还是放弃比较好……", "嬉しい…": "我好开心…", "へ！？": "哎！？", "私と友人になってくれるとは…本当に嬉しく思う。私の名はエリーネア…そうだ、そなた達にも招待状を渡そう": "愿意和我做朋友…我真的很开心。我的名字是艾莉涅雅…对了，也给你们邀请函吧", "ちょっちょっと待って…招待状？": "等等…邀请函？", "私の城でパーティーを開くことにしたのだ。ぜひ、そなた達にも来てほし…": "我要在我的城堡里开派对。希望你们也来…", "（カキンッ）": "（咔）", "何者だ": "什么人", "雪の女王！　覚悟！　今日という今日こそは死んでもらう！": "雪之女王！　觉悟吧！　今天就是你的死期！", "暗殺者1": "暗杀者1", "っう…っく…！！俺はこの国の住人に雇われた暗殺者だ。お前の命を狙う者は他にもいるぞ。気をつけるんだな。雪の女王！": "呜…咕…！！我是被这个国家的居民雇佣的暗杀者。还有其他人想要你的命。小心点啊。雪之女王！", "（タッタッタッタ）": "（哒哒哒哒）", "ちょっとあなた！命を狙われる程嫌われるなんて何をしたの！？": "等下！你被讨厌到被人盯上性命，你到底做了什么啊！？", "何もしていないのだが……": "我什么都没做啊……", "何もしていないのに、命を狙われるわけないじゃない！心あたりはないの？！": "什么都没做的话，怎么可能被盯上性命啊！你没有头绪吗？！", "本当に、何かをしたか覚えがないのだ……。だが、私が皆に対して、何かの誤解を与えたのかもしれない。だから、パーティーを開く事にしたのだ。皆が、私の城に来てくれたら、きっと誤解も解けるだろう": "我真的不记得自己做了什么……但是，我可能对大家有什么误解。所以，我决定开个派对。如果大家来我的城堡，误会肯定也会解开吧", "そんな単純な話ではない気がするけど……": "我觉得事情没这么简单……", "ただ、どうやって皆に招待状を渡したらいいかわからない。そなた達、頼まれてくれぬか。この招待状を皆に配って欲しいのだ": "只是，我不知道该怎么把邀请函交给大家。你们能帮我吗。我希望你们能把邀请函发给大家", "はぁ？そんなの自分で…ってあなた！何全部受取ってるのよ！": "哎？这种事你自己……等等！你干嘛全部收下啊！", "頼んだぞ": "交给你了", "私は、疲れたので城に帰る": "我累了，先回城堡了", "（ヒューーーー）": "（咻————）", "あっ！ちょっと…！はぁ…もう信じられない！こんな大量の招待状を人に押し付けて帰るなんて……こんなに体力のいる仕事を人に押し付けて、自分はさっさとご帰宅とはイイご身分ね…！ホント、意味わかんない！": "啊！等等…！哈…真是难以置信！把这么多邀请函推给别人就回去了……把这么费体力的工作推给别人，自己却早早回家，真是好命啊…！真是搞不懂！", "ちょっとあなた、どうして笑えるの！？ここは怒るところよ！　こんなの押し付けられても笑顔でいられるなんて、あなた、やっぱりおかしいわ！": "等下，你为什么在笑啊！？这种时候应该生气吧！　被塞了这么多工作还能笑得出来，你果然很奇怪！", "…下界に行くと、いつも以上に寂しい思いにかられる……。だが、今日は違うな": "…来到下界，比平时更加寂寞……但是，今天不一样", "私と友人になりたいと言ってくれた、あの男は不思議な男だった……": "那个说想和我成为朋友的男人，真是个不可思议的男人……", "ふふっ……そう、いつものような孤独な夜ではない…、誰からも愛してもらえず、愛が何かもわからず、一人で悶々と過ごしたあのような…あのような日々を送らずに済むのだ…": "呵呵……没错，不是平时那种孤独的夜晚…得不到任何人的爱，不知道什么是爱，一个人闷闷不乐地度过…不用再过那样的日子了…", "寂しい……誰か…誰でもいい…私の側に…": "太寂寞了……谁来……谁都行……陪在我身边……", "ああ……どうしたらいいのだ……耐えられない……": "啊啊……怎么办才好……受不了了……", "床から生えた氷のディルトをじっと見つめる。": "她盯着从地板上长出来的冰制假阳具。", "エリーネアはディルドを優しく撫でたと思うと、ゆっくりと自分の淫部に挿入していく。": "艾莉涅雅温柔地抚摸着假阳具，然后慢慢地插入自己的淫部。", "私を慰めてくれるのは…やはりそなただけだ…！": "能够安慰我的……果然只有你了……！", "氷にはエルマイトが込められているようで、人のような温もりをもっていた。": "冰里似乎含有圣之力，有着人的温暖。", "ズプズプと膣をおし拡げながら、ディルドは突き刺さっていく。": "假阳具一边扩张阴道，一边刺入。", "ぁ…あっ…ふっぅ…はぁっ…気持ちよく…なってきた…はぁっ、…んっ": "啊…啊…呼…哈…感觉…舒服起来了…哈…嗯", "腰を揺らし、ディルドの刺激を楽しむ。": "她摇动着腰，享受着假阳具的刺激。", "氷棒はエリーネアの気持ちいいところを刺激できるように、ところどころに小さな突起があった。": "冰棒上到处都有小突起，可以刺激艾莉涅雅的敏感部位。", "んんんんっ！！": "嗯嗯嗯嗯！！", "徐々にエリーネアの体が火照ってくる。": "艾莉涅雅的身体渐渐变得火热。", "膣内からは愛液が分泌され、より滑らかに氷棒を咥え込む。": "阴道内分泌出爱液，让冰棒更加顺畅地进入。", "はぁっあつい…体が……あつい…！": "哈啊好热…身体……好热…！", "自分の寂しさを紛らわせようと、懸命に腰を振る。": "为了排解自己的寂寞，她拼命地扭动着腰。", "もしこの棒が男の肉棒で、自分のことを求めてくれたら......": "如果这根棒子是男人的肉棒，如果它在渴求着我……", "あっぁあっぁ！きもぢいいっ！っ止まらぬっ！！": "啊啊啊！好舒服！停不下来！！", "グチュグチュと卑猥な音がこだまする。": "咕啾咕啾的淫荡声音回荡着。", "より気持ちよくなれるポイントを探して、上下左右に腰をうねらせる。": "她上下左右扭动着腰，寻找更舒服的点。", "っあ！ああっ…んぅ！っふぁ！！": "啊！啊啊…嗯！呼啊！！", "氷棒が膣内をかき混ぜる。": "冰棒在阴道内搅动。", "全身に電撃が走るような感覚。そのポイントに向かって、徹底的に腰を振り立てる。": "全身都有一种电流通过的感觉。她朝着那个点，彻底地扭动着腰。", "はぁっ、はぁ、はぁ、ぁっ！": "哈啊，哈啊，哈啊，啊！", "今の彼女を止めることなど誰にもできない。": "现在没有人能阻止她。", "快楽に溺れていくエリーネア。その淫部からはわずかに潮が吹き出していた。": "艾莉涅雅沉溺于快乐之中。她的淫部微微地喷出了潮水。", "体が、っぁ、バラバラに、なりそうだ…っ…はぁ、っあぁ！": "身体，啊，感觉要，四分五裂了…哈…啊啊！", "氷の壁が反射して、エリーネアの乱れきった姿を映し出す。": "冰壁反射着，映出艾莉涅雅淫乱的样子。", "そのあらでもない姿を自分の目で見たエリーネアはさらに動きを激しくさせる。": "艾莉涅雅亲眼看到自己淫乱的样子，动作变得更加激烈。", "あっ、ぁあっ！あっ、体内に欲情の滾りがほとばしって…！あつい！": "啊，啊啊！啊，体内欲望的奔流喷涌而出…！好热！", "高揚し、ただひたすらに快楽に溺れるエリーネア。": "艾莉涅雅兴奋起来，沉溺于快乐之中。", "この氷から、愛おしい精液が出てくれば.........エリーネアは膣奥まで氷棒を突き刺した。": "如果这根冰棒里，能流出心爱的精液的话……艾莉涅雅把冰棒插到了阴道深处。", "あぁあぁぁああっ！！イグイグイグゥ～ッ！！": "啊啊啊啊啊啊啊！！去了去了去了～！！", "エリーネアは氷棒を膣で圧迫する。": "艾莉涅雅用阴道压迫着冰棒。", "ブリッジをするような形で、エリーネアの体はのけぞった。": "艾莉涅雅的身体像桥一样拱起。", "だめだっ…もう……だめぇっ！！溶けるぅ！！…っぁあああああ！！": "不行了…已经……不行了！！要融化了！！…啊啊啊啊啊啊！！", "ぷしゃぁ！という音と共にエリーネアの体から勢いよく潮が吹きだす。": "伴随着“噗唰！”的声音，艾莉涅雅的身体喷出了大量的潮水。", "全身がガクガクと絶頂に達した喜びで震える。": "她全身颤抖着，享受着高潮的喜悦。", "はぁ…っはぁっ、はっ、この…恍惚感が…はぁ、っ孤独を…忘れさせてくれる…だが…": "哈啊…哈啊，哈，这种…恍惚感…哈啊，让我…忘记了…孤独…但是…", "潮を吹き切ったエリーネアはぐったりと地面に倒れ込んだ。": "喷完潮水的艾莉涅雅瘫倒在了地上。", "彼女は目に涙を溜めていた。真の温もりを求める思いの込もった、悲しみの涙を。": "她的眼里噙着泪水。那是寻求真正温暖的悲伤泪水。", "……はぁ……虚しいな…": "……哈啊……好空虚…", "エリーネアの淫部からは、チョロチョロと尿が漏れ出していた。": "艾莉涅雅的下体，漏出了些许尿液。"}