{"また、嫌な事を思い出してしまったわ……": "又想起了討厭的事情……", "アンナマリア": "安娜瑪麗亞", "（シュッ）": "（擦）", "はぁ……マッチの炎を見てもテンションが上がらないわ……どうしよう……": "哈啊……就算看着火柴的火焰也提不起勁……怎麼辦……", "（タッタッタッタ）": "（噠噠噠噠）", "誰？": "誰？", "えっ？　何？　マッチを全部買ってくれるって？　１００個もあるのよ……": "咦？什麼？要買下全部的火柴？可有100根啊……", "本当に１００個も買ってくれるのね。ありがとう……とても助かるわ": "真的要買100根啊。謝謝……幫大忙了", "その微笑み……さっき、マッチを擦って出たまぼろしの男性に似ているわ……。あなたは、誰？": "這個微笑……和剛纔擦火柴時出現的幻影男性很像……你是誰？", "人間？　おとぎの国の住人ではないの？": "你是人類？　不是童話王國的居民嗎？", "そう……。おとぎの国の住人じゃないのね。……だからなのかもしれないわ。私、極度の男性恐怖症なんだけど、あなたは全然恐くない……": "原來……你不是童話王國的居民啊。……也許就是因爲這樣，我明明患有重度男性恐懼症，卻完全不害怕你……", "何？　どうして男性恐怖症なのかって？　そ…それは…": "什麼？　你問我爲什麼有男性恐懼症？　那是因爲…", "えっ？　無理して話さなくてもいいって？　大丈夫だって？": "呃？　你叫我不要勉強自己說出來？　你沒事的？", "優しい人なのね……。でも、私、言うわ！　あなたみたいな男性は初めてだから…むしろ聞いてほしいの！": "你真是個溫柔的人……不過，我要說出來！　因爲你是第一個讓我覺得不害怕的男性……我反而希望你能聽我說！", "実はね、私……レイプされたの。それ以来、男の人が恐くて、そして…とても大嫌い": "其實，我……被強姦了。從那以後，我就害怕男人，而且…非常討厭男人", "可哀想だって？　よく頑張ったねって……そんな事言われたら、泣きそうになるわ": "你說我很可憐？　你對我說“你很努力了”……我聽了就想哭", "泣いてもいいですって？　本当に、優しいのね……": "你說我可以哭？　你真的很溫柔啊……", "イヒヒ、お前、こないだやった女じゃないか？": "嘿嘿嘿，你不是之前被我幹過的女人嗎？", "男": "男人", "お前は……。もう、二度と、私に指一本すら触れさせるものですか！": "你是……我不會再讓你碰我一根手指了！", "なんだ？　しばらく見ない間に強くなりやがって。覚えてろよ！": "怎麼了？　一段時間沒見，你倒是變強了啊。給我記住！", "あんな悔しい思いは、二度としたくないわ！": "我不想再經歷那種痛苦了！", "えっ？　何？　大丈夫だよって、私の肩に手を置いて……また、そうやって優しく微笑むの？": "誒？　什麼？　你把手放在我的肩膀上，說“沒事的”，然後又溫柔地微笑了起來？", "やだ……何これ？　キュンとして、顔が火照ってきたわ……": "好討厭……這是什麼？　我心跳加速，臉也變得好燙……", "心臓も、ドキドキしてきた……": "心臟也，開始怦怦直跳了……", "恋？　まさか私が？": "戀愛？　難道我戀愛了？", "でも、そうよ……これは、恋よ……まさか、私に、愛しいと思える男性との出会いがあるなんて……": "不過，沒錯……這就是戀愛……沒想到，我居然能遇到讓我心動的男性……", "あなた！　彼女はいるの？": "你！　你有女朋友嗎？", "いない？　よかったわ。じゃあ、私は嫌いなタイプ？": "沒有？　太好了。那，我是你討厭的類型嗎？", "嫌いじゃないのね。それなら問題ないわ！　私達、お付き合いしましょう！": "不討厭嗎。那沒問題了！　我們交往吧！", "ええ！　って、何をビックリしてるのよ！　私はあなたが好きで、あなたは私が嫌いじゃない。そして、彼女もいない。何も問題ないじゃない！": "嗯！　呃，你爲什麼這麼喫驚啊！　我喜歡你，你不討厭我。而且你也沒有女朋友。這不就什麼問題都沒有了嗎！", "こんな路地で立ち話をしていてもしょうがないわ！　全然、ロマンチックじゃないもの。そうだ！　私の家にいきましょう！　とってもムードのある音楽をかけて、お酒でも飲みましょうよ！": "在這種小巷裏站着說話也不是個事！　一點都不浪漫。對了！　來我家吧！　放點有情調的音樂，喝點酒吧！", "手を繋ぐわね。　だって、私達、恋人同士なんだから！": "我們牽着手吧。　因爲我們是戀人嘛！", "私の家は、この先を少し行った所にあるのよ。少し歩くけど、大丈夫よね": "我家就在前面不遠的地方。雖然要走一小段路，但應該沒問題吧", "ねぇ、炎っていいと思わない？私、炎が大好き。いつか、魔法でもっと大きな炎を作り出して、操れるようになりたいって思ってるの": "嘛，你不覺得火焰很棒嗎？我最喜歡火焰了。總有一天，我想用魔法製造出更大的火焰，然後操縱它", "ねぇ…体を預けてもいい…？": "嘛…我可以把身體交給你嗎……？", "本当に、不思議……。こんな事ができる男性とめぐり合えるなんて……あなたとなら、トラウマを乗り越える事ができるかもしれない……": "真是不可思議……。沒想到能遇到能和我做這種事的男人……如果是你的話，我或許能克服心理陰影……", "あなたは…手伝ってくれる？": "你願意……幫我嗎？", "手伝ってくれるのね。ありがとう……": "你願意幫我啊。謝謝你……", "服を脱ぐわ……あなたも、裸になって……": "我要脫衣服了……你也，脫光吧……", "そうやって、自然に私を押し倒す感じは、とてもいいわ……そうやって……私の上に覆いかぶさるのね……": "你這樣自然而然地把我推倒，感覺真好……就這樣……壓在我身上吧……", "ん…乱暴にしないでね。優しくしてね……ああ、でも、恐いわ……": "嗯…不要粗暴。要溫柔一點……啊，但是，我好害怕……", "それに、なんだか恥ずかしいわ……": "而且，感覺好羞恥……", "ん……むふっ……むはっ……": "嗯……唔呼……唔哈……", "キスが上手ね……。だんだん興奮してきたわ……。体が熱くなってきたわ……": "你很擅長親吻呢……。我越來越興奮了……。身體開始發熱了……", "あふっ……そんな所、触られたら感じちゃう……。私…ビチョビチョになっちゃう……": "啊嗚……摸那種地方的話，我會很有感覺的……。我…會變得溼漉漉的……", "アンナマリアの小さな膣口にペニスを挿入していく。": "我將陰莖插入安娜瑪麗亞的小穴。", "あぁっ…天国に昇りそうぅ…。ふふ、あなたも興奮してきたのね？あなたのペニスが、どんどん大きくなっていくわ": "啊啊…感覺要昇天了……。呵呵，你也興奮起來了對吧？你的陰莖，變得越來越大了", "まるで吸い込むように、アンナマリアはペニスを受け入れた。": "安娜瑪麗亞彷彿被吸進去了一般，接受了陰莖。", "膣内はすでに愛液でぐっしょりと濡れていて、ペニスはすんなりと奥へと刺さっていく。": "小穴裏已經因爲愛液而溼透了，陰莖順利地插到了深處。", "う…あぁっ…！": "嗚…啊啊…！", "亀頭が膣を押し拡げる感覚が気持ちいいのか、アンナマリアはつい声を漏らしてしまう。": "龜頭撐開小穴的感覺似乎很舒服，安娜瑪麗亞忍不住叫出了聲。", "陰唇でペニスの温度や大きさを感じ取り、どんどんと高揚していくアンナマリア。": "陰脣感受到了陰莖的溫度和大小，安娜瑪麗亞的情緒越來越高漲。", "あくっ！あなたの巨根が私の中に…んっ、入ってきたのが分かる…ん……ああっ！……私の洞窟が崩れるくらい、どんどん刺激してぇ！": "啊嗚！我能感覺到…嗯，你的巨根插進了我的身體裏……嗯……啊啊！……繼續刺激我吧，刺激到我的洞穴崩塌爲止！", "アンナマリアが言う通り、膣内はまるで崩落していく洞窟のようにうねりながらペニスを飲み込んでいく。": "正如安娜瑪麗亞所說，小穴彷彿崩塌的洞穴一般蜿蜒着吞下了陰莖。", "ペニスを引き抜こうとすると、ぬちゃりと卑猥な音を立てながら愛液が糸を引く。": "當我試圖拔出陰莖時，愛液發出了下流的聲音，拉出了絲線。", "互いの相性の良さを感じ取りながら、アンナマリアに腰をうちつける。": "我一邊感受着我們之間的契合度，一邊挺腰撞擊安娜瑪麗亞。", "あ…ゃあ…！熱い！あなたのペニス、熱くて大きいよぉぉ！どうしよう！私燃えちゃうぅぅ！": "啊…呀啊…！好熱！你的陰莖，又熱又大！怎麼辦！我要燒起來了！", "アンナマリアの体温が上がっていくのが陰茎を介して感じる。": "我通過陰莖感受到了安娜瑪麗亞的體溫正在上升。", "膣は愛おしそうにひくひくと痙攣していた。": "小穴也可愛地痙攣着。", "ふぁっ、あっ…ぁあ…んん…": "呼啊，啊…啊啊…嗯嗯…", "部屋にはぱちゅぱちゅといやらしい音が響き渡る。": "房間裏迴盪着啪嗒啪嗒的淫蕩聲音。", "互いが互いに体温を分け与えようと、体をぶつけ合う。": "我們互相碰撞着身體，試圖將體溫分給對方。", "もっと…んっ…激しく！あっあっ・・・んぁあああ！もっと激しくぅぅぅ！！": "再…嗯…激烈一點！啊啊……嗯啊啊啊啊！再激烈一點！！", "膣壁にこすりつけるようにピストンの速度を上げていく。": "我加快了活塞運動的速度，摩擦着陰道壁。", "亀頭にはコツコツと何かを小突く感覚を覚え始めた。": "龜頭開始感受到了某種東西被輕輕戳到的感覺。", "突いて！突いて！突いてぇぇぇぇ！！": "再用力！再用力！再用力一點！！", "コンコンと奥をノックするたびにアンナマリアは体を仰け反り、声を喘がせる。": "每當我敲擊深處，安娜瑪麗亞都會仰起身子，發出喘息聲。", "その姿は間違いなく、子種を求める女性の姿に違いなかった。": "毫無疑問，她現在的樣子就是在渴求着我的種子。", "あああああ！！擦れてる！！あなたのマッチ、私の中で擦れて火がついちゃうよぉぉぉぉ！！": "啊啊啊啊啊！！摩擦着！！你的火柴，在我裏面摩擦着，點燃了火焰！！", "ペニスのカリの部分で陰唇をひっかきながら、亀頭で子宮をノックする。": "我用陰莖的冠狀溝部分刮蹭着陰脣，用龜頭敲擊着子宮。", "アンナマリアは狂ったように快楽を感じ、さらなる刺激を求める。": "安娜瑪麗亞瘋狂地感受着快感，渴求着更多的刺激。", "アンナマリアの膣圧が急激に上がったと思うと、引き抜こうとしたペニスは淫部に再び飲み込まれ、ぎゅっと締め上げられた。": "安娜瑪麗亞的小穴突然猛地一緊，我剛想拔出來的陰莖再次被小穴吞沒，緊緊地纏繞了上來。", "発火しちゃうぅぅぅぅぅぅ！": "要燒起來了！", "その快感に耐えられず、膣の一番深い場所に精液をぶっかける。": "我無法忍受這種快感，將精液射在了小穴的最深處。", "ドクドクと脈打ちながら発射された精液は、燃え上がったアンナマリアを鎮火するように膣内を満たした。": "精液一邊脈動一邊射了出來，彷彿要撲滅安娜瑪麗亞的火焰一般，將小穴填得滿滿的。", "最高だったわ……。こんな喜びがあるなんて信じられない……": "太棒了……難以置信，居然會有這麼幸福的感覺……", "アンナマリアはよだれをこぼしながら痙攣を続ける。": "安娜瑪麗亞流着口水，不停地痙攣着。", "とても、幸せよ……。体が燃え尽きて……炭になりそう…こんなの初めてよ……": "我好幸福……身體彷彿要燃燒殆盡……變成木炭……這種感覺還是第一次……", "二度と男性に愛情を持つなんて無理だと思っていたけれど、これで、自信がついたわ。過去のトラウマを乗り越えられそうよ……": "我本以爲自己再也不會愛上男性了，但這次經歷讓我有了自信。我感覺自己能克服過去的陰影了……", "まだ少しピクピクと痙攣している中、アンナマリアは伺うように見つめてきた。": "安娜瑪麗亞還在微微痙攣，她用詢問的眼神看着我。", "また、会いに来てくれる？": "你還會再來見我嗎？", "その問いに、首を横に振る理由はなかった。": "對於這個問題，我沒有理由搖頭。", "会いに来てくれるのね！嬉しいわ……。約束よ……": "你會再來見我吧！我好開心……約好了哦……"}