{"夜のお散歩も気持ちいいですね": "夜晚的散步也很舒服呢", "ピュルテ": "看板", "あれっ？　あそこにいるのってオデットさん？　あんなところで何してるんでしょう": "咦？　在那里的是奥黛特小姐？　在那里做什么呢", "あっ……ピュルテさん、それに貴方も。どうしたんですの？": "啊……看板小姐，还有你。怎么了？", "オデット": "奥黛特", "ちょっとお散歩です。オデットさんこそ、ごはん食べたら用事があるってすぐ出て行きましたけど、どうしたんです？": "稍微散个步。奥黛特小姐才是，吃完饭后说有事要办就马上出去了，怎么了？", "えっと、その、ちょっと月を見ようと思って": "那个，那个，想稍微看看月亮", "あら、満月なんですね。私たちも隣、いいですか？": "哎呀，是满月呢。我们也可以在旁边吗？", "ええっ！？　あ、あなた達もここに！？": "哎哎！？　你，你们也在这里！？", "あ、ダメですか……？": "啊，不行吗……？", "い、いいんですのよ。ちょっと驚いただけで": "可，可以的。只是有点吃惊", "人間さん、真ん中に入りたいんですか？　お月見するのに、そんなに密着しなくても": "人間君，想挤到中间吗？　赏月的话，也不用贴得那么近吧", "はあああんっ！　だ、だめ、触らないで！": "哈啊啊啊啊！　不，不行，别碰我！", "ほら！　オデットさん嫌がってますよ。そんなにしょんぼりするなら、最初から……": "看吧！　奥黛特小姐很讨厌的。那么失落的话，一开始……", "ご、ごめんなさい。違うんです": "对，对不起。不是的", "どうしたんですか、オデットさん": "怎么了，奥黛特小姐", "し、仕方ありません。ピュルテさんと貴方にはお伝えしましょう。実は、私の身体には呪いがかけられているんです": "没，没办法了。看板小姐和你都告诉我吧。其实，我的身体被诅咒了", "呪い！？　誰にですか！？": "魔咒！？　被谁！？", "正確には、一度解かれた呪いが再発しているんです": "准确地说，是曾经解开的诅咒复发了", "それはどんな……えっ、鳥になってしまう？　人間さん、何か知ってるんですか": "那是什么样的……哎，变成鸟？　人間君，你知道些什么吗", "ええ。創造期に私が苦しめられた呪いはそうでした。普段は鳥に変えられ、夜の間だけ人の姿に戻れる……でも、今は": "是的。我在创造期被折磨的诅咒就是这样。平时被变成鸟，只有在晚上才能变回人……但是，现在", "はっ、魔物！？　まさか呪いのせいでディマイトに影響が……！？": "哈，魔物！？　难道是诅咒的影响导致了恶之力……！？", "本当に呪いのせいでエルマイトとディマイトのバランスが崩れてるのかもしれません。だから魔物を引き寄せてしまうのかも": "可能真的是诅咒导致了圣之力和恶之力的平衡崩溃。所以才吸引了魔物", "その言い方だと、今日だけじゃなさそうですね。他にどんな症状があるんです？": "这种说法，好像不止今天呢。还有其他什么症状吗？", "実は、夜になって日が沈むと……全身が性感帯になってしまうんです！": "其实，到了晚上太阳下山后……我全身都会变成性感带！", "敏感になるだけじゃなくて、欲求も高まってしまって、仕方なくこっそり自分で慰めていたんです": "不只是变得敏感，欲望也会高涨，我只能偷偷地自慰", "そうだったんですか……って、人間さん？後は任せろって……わ、分かりました！じゃあ私はお邪魔ですね": "是这样吗……哎，人間君？后面交给你了……我，我知道了！那我就不打扰了", "欲求を鎮めるために自分が一肌脱ぐ、ですって？でも本当に際限がなくて……いいんですか？": "为了平息欲望，你愿意助我一臂之力？但是真的没有尽头……可以吗？", "かれこれ何時間クロスを続けているだろうか.......。": "不知道已经持续交错了几个小时了……。", "すでにオデットの淫部からは精液や愛液が溢れかえっていた。": "奥黛特的淫部已经溢出了精液和爱液。", "互いはまるで、生まれてきてからずっと繋がってきたかのように、性器同士が吸い付き合っていた。": "彼此就像从出生以来就一直结合在一起一样，性器互相吸吮着。", "グチュグチュと卑猥な音を奏でながら、二人は動き続ける。": "两人一边演奏着咕啾咕啾的淫荡声音，一边继续动着。", "ああっ、も、もうダメっ……またイッちゃいます……！": "啊啊，已，已经不行了……又要去了……！", "もはや数回ペニスを擦られるだけで絶頂を迎えるオデット。": "奥黛特已经到了只要肉棒摩擦几下就会高潮的程度。", "ビクビクと痙攣しながらペニスを締め付けてくる。": "她一边抽搐着一边紧紧地夹住肉棒。", "ああ……もう太陽が昇ってきましたわ……もう何度、貴方にイカされたか分からないのに……": "啊啊……太阳已经升起来了……我已经不知道被你弄高潮多少次了……", "一晩中、オデットの高まる欲求を鎮めるために２人は何度も互いの身体を貪りあっていた。": "为了平息奥黛特高涨的欲望，两人一整晚都在贪求着彼此的身体。", "そしてようやく、長い夜が終わろうとしている……。": "然后，漫长的夜晚终于要结束了……。", "オデットと見つめ合う中で、彼女の想いが不思議と伝わってくる。": "在与奥黛特对视的时候，她的想法不可思议地传了过来。", "ああっ、もう何度も貴方のオチンポでかきまわされて……私のオマンコの中、熱くてトロットロになってしまって、もとに戻りそうにありませんわ": "啊啊，已经被你的肉棒搅动了无数次……我的小穴里面，已经变得又热又黏，好像回不去了", "オデットの言う通り、どんな風に刺激しようが、膣内はペニスを受け入れ、オデットを満たした。": "正如奥黛特所说，无论怎么刺激，阴道都会接受肉棒，满足奥黛特。", ".........そして、これがきっと今夜のラスト。": ".........然后，这一定是今晚的最后一次。", "その名残を惜しむように、ひときわ激しい腰使いで、オデットを責め立てる。": "我用格外激烈的动作抽插着奥黛特，仿佛在惋惜着这份余韵。", "互いの体がぶつかり合う音が、パチュパチュと響き渡る。": "彼此的身体碰撞在一起，发出啪嗒啪嗒的声音。", "ああっ、もう私のオマンコぉ、貴方のっ、オチンポの太さも、硬さも、形も完全に覚えてるのぉっ、あああ…っ！！": "啊啊，我的小穴，已经完全记住了你的肉棒的粗细，硬度，形状，啊啊啊…！！", "ペニスを挿入すれば、子宮は嬉しそうに亀頭にキスをする。": "只要插入肉棒，子宫就会高兴地亲吻龟头。", "逆に引き抜こうとすれば、ペニスを追いかけるように子宮がおりてくる。": "相反，如果试图拔出，子宫就会追着肉棒降下来。", "オデットの体は、常にペニスを最高の状態で感じられるように調教されていた。": "奥黛特的身体，已经被调教成能够以最佳状态感受肉棒。", "すべての血流がペニスに結集し、大きく膨張していく。自分の膣中で膨らむペニスに、オデットは悲鳴にも似た歓喜の声をあげる。": "所有的血液都集中到肉棒上，肉棒膨胀得更大了。奥黛特看着肉棒在自己的阴道里膨胀，发出了类似悲鸣的欢喜声。", "オデットの心も体も、ただただ快楽を求めて叫んでいた。": "奥黛特的身心都在渴求着快乐。", "だらだらと愛液を垂れ流し、口から溢れる唾液にすら気遣うことなく、ひたすらにペニスだけを求めている。": "爱液不停地流出来，甚至没有注意到从嘴里溢出的唾液，只是一味地渴求着肉棒。", "あっ、あんっっ、中でオチンポ動いてっ…もっとぐちゃぐちゃにかき回してぇ！もっと！もっと…あっ、あっ、もう私、限界です！イッちゃう、イッちゃううううううぅぅぅぅ！": "啊，啊嗯，肉棒在里面动着……再搅得更乱一点！更多！更多……啊，啊，我已经，到极限了！要去了，要去了啊啊啊啊啊啊啊啊啊啊！", "もうすぐ自分は絶頂する。だからオデットにも絶頂してもらいたい。": "我马上就要高潮了。所以我想让奥黛特也高潮。", "オデットを逝かせることだけが頭を支配し、最後の力を振り絞り、腰をうちつけた。": "我的脑子里只想着让奥黛特高潮，我用尽最后的力气，把腰顶了上去。", "もうパンパンの子宮の中に精液をさらに追加していく。": "我继续往已经装满的子宫里注入精液。", "もちろん膣から精液は溢れ出してくるのだが、オデットの子袋は、子種を一滴も逃すまいとごくごく飲み込んでいく。": "当然，精液会从阴道里溢出来，但奥黛特的子宫却咕嘟咕嘟地喝着精液，一滴也不放过。", "オデットは下半身から飲み込む精液で脳がとろけてしまう程の悦を感じている様だった。": "奥黛特似乎因为下半身喝下的精液而感到大脑都要融化般的愉悦。", "あっはああ……すごいです、まだこんなに精子が出て来るなんて……今夜だけで何度も、こんなに濃い精子を受け止めてたら……きっともう、妊娠してしまいますわ": "啊哈啊啊……好厉害，居然还能射出这么多精子……光是今晚，就接了这么多次这么浓的精子……肯定已经怀孕了", "ペニスがズルズルと膣から抜け落ちてくる。それは、睾丸の中が空っぽになったことを示す。": "肉棒从阴道里滑了出来。这说明睾丸里已经空了。", "オデットは身体中に精液が流し込まれたかのような快感に溺れ、嬉しそうに笑ってみせる。": "奥黛特沉浸在精液流遍全身的快感中，开心地笑了。", "全身の力が抜けて、その場で崩れ落ちそうになるオデット。": "奥黛特全身无力，差点当场倒下。", "もはや彼女の下腹部は妊娠しているのと変わらないほど、膨らんでいた。": "她的下腹部已经膨胀到和怀孕差不多的程度。", "ああ……こんなに満たされた夜は久しぶりだわ……これで呪いも解けているといいのですけど……": "啊啊……好久没有这么满足的夜晚了……要是诅咒能解开就好了……", "ビクビクと魚のように痙攣するオデット。淫部からはドロドロと愛液と精液が流れ出していた。": "奥黛特像鱼一样抽搐着。爱液和精液从她的下体流了出来。"}