{"わ！　人間さん、嬉しそうに何持ってるんですか？　あ、カブトムシですか～": "哇！　人类君，你高兴地拿着什么？　啊，是独角仙吗～", "ピュルテ": "看板", "……カブトムシ、その辺にいっぱいいる": "……独角仙，这附近有很多", "ヴェルメリオ": "威尔梅里奥", "子供の頃から大好きな虫？　でも人間界ではなかなか見つけられないんですか。確かに、人間さんの住む都会は緑も少ないですからねぇ": "是你小时候最喜欢的虫子？　但是人间界很难找到吗。确实，人类君住的都市里绿色植物很少", "……オトギノクニには変わった虫もいるか？　たぶん。虫はいっぱいいるから": "……童话之国里有奇怪的虫子吗？　大概有吧。毕竟虫子很多", "ヴェル！　お待たせ！　おばあさんから頼まれた物渡しにきたわよ": "威爾！　久等了！　我拿奶奶托我带的东西来了", "アドルファ": "阿道夫", "……ありがとう、アドルファ": "……谢谢你，阿道夫", "いいのよ！　おばあさんとヴェルにはお世話になりっぱなしなんだから": "不用谢！　我总是受奶奶和威爾的照顾", "……そうだ、アドルファ、森のどこに行けば虫がたくさんいる？　森のこと、あなたはすごく詳しいでしょ": "……对了，阿道夫，森林里哪里有很多虫子？　你对森林很熟悉吧", "え？　なんで虫なんか……ヴェル、虫嫌いじゃなかった？": "诶？　为什么是虫子……威爾，你不是讨厌虫子吗？", "……人間が見たいんだって。変わった虫": "……人类说想看。奇怪的虫子", "そうねぇ、真っ赤なカマキリとか羽が8枚ある蝶とかは人間界にはいない？　そんなのでよければこの森にいるわよ": "是吗，人类界没有大红色的螳螂和有8片翅膀的蝴蝶吗？　如果这样就可以的话，这座森林里有哦", "……人間、嬉しそう。森まで来たついでだから、昆虫さがしでもしてみる？": "……人类，好像很高兴。来森林了，顺便找找昆虫吧？", "よかったですね、人間さん！": "太好了，人类君！", "……童心に返っていっぱい昆虫をみつけるぞって、はしゃぎすぎ": "……回归童心，找到很多昆虫，太兴奋了", "人間が嬉しそうだと、ヴェルもすごく嬉しそう……": "人类高兴的话，威爾也很高兴……", "でもそういえば、最近あまりオトギノクニでも虫を見ていない気がします": "但是说起来，最近在童话之国里好像也没怎么看到虫子了", "魔物が食べてるんだよ。この森でも魔物が出るせいで虫が減ってしまってるし": "魔物吃掉了。这座森林里也因为魔物的出现导致虫子减少了", "ウガー！グルルゥゥゥゥ！": "呜嘎！咕噜噜！", "魔物": "魔物", "……噂をすれば": "……说曹操曹操到", "気を取り直して、虫さんを探しに行いきましょう！": "打起精神，去找虫子吧！", "なぜ人間界には魔物もいないのに、虫がすくなくなっているの？": "为什么人类界明明没有魔物，虫子却在减少呢？", "虫さん達の住処である緑が少なくなっているんです。人間界では緑より、便利な生活を求めてしまうから。でも最近は、自然も大切にしようって動きが活発です": "虫子们的住所，绿色植物在减少。人类界比起绿色，更追求便利的生活。但是最近，保护自然的行动很活跃", "……人間が自然を好きなら、ずっとこのオトギノクニにいればいいと思う": "……人类喜欢自然的话，一直待在童话之国不就好了", "わー☆それってとってもステキな案ですね！　ヴェルちゃん": "哇☆这个主意真棒！　威爾", "そ、そんな事言ったら、この人だって困るでしょ。人間界には家とか家族もあるんだし": "说，说这种话，这个人会很困扰吧。人类界有家和家人", "……オトギノクニが元に戻れば、人間界への扉もまた開かれるはず。そうなればいつでも行き来できる": "……童话之国恢复原状的话，通往人类界的门应该也会打开。那样的话就可以随时来往了", "でも、それには強力なエルマイトが必要でしょ": "但是，那需要强大的聖之力吧", "それには心配及びません！人間さんはものすごい強力なエルマイトの持ち主なんです！": "这点不用担心！人間君拥有非常强大的聖之力！", "そ、そう。それなら大丈夫……って！　ちょ、ちょっと待って。強力なエルマイトの持ち主ってことは……もしかして": "是，是吗。那就好……不对！　等，等一下。拥有强大的聖之力……难道说", "……どうしたの？　アドルファ。さっきからなんか様子が変だけど": "……怎么了？　阿道夫。从刚才开始就有点奇怪", "きっとそう……ヴェルは、ヴェルはこの人間とクロスを……": "一定是这样……威爾，威爾和这个人还有交错……", "……アドルファ？　アドルファ！！": "……阿道夫？　阿道夫！！", "え？　あ、ああ、な、なあに？": "咦？　啊，啊啊，什，什么事？", "……様子が変": "……样子很奇怪", "そ、そんなことないわ。ああああ、そう！　そう！　虫ね、めずらしい虫。ええっと……そ、そうだ！　二手に分かれて探さない？　そのほうがいっぱい見つかるわよ！": "没，没有这回事。啊啊啊啊，对了！　对了！　虫子，稀有的虫子。那个……对，对了！　我们分头去找吧？　这样能找到更多！", "森に詳しい私とヴェルは分かれたほうがいいから、ピュルテちゃんはヴェルと。私はこの人と一緒に行くわ": "熟悉森林的我和威爾分开比较好，看板酱和威爾一起。我和这个人一起", "……OK、競争。どっちが人間が一番気に入る虫を見つけるか": "……OK，比赛。看谁能找到人类最喜欢的虫子", "よし！　じゃあ勝負スタート！": "好！　那么比赛开始！", "…………": "…………", "……": "……", "ねえ、ちょっと聞いてもいい？あなた、ヴェルのことどう思ってるの？": "那个，可以问一下吗？　你对威爾是怎么想的？", "アドルファは力強い目でこちらを睨む。": "阿道夫用强有力的眼神盯着我。", "どうって、好きなのか、嫌いなのか、そういうことよ！え、好きに決まってる？！……だ、だったら、したの？": "怎么想，是喜欢还是讨厌，就是这个意思！诶，当然是喜欢？！……那，那么，做了吗？", "何を想像しているのか、アドルファはポッと顔を赤くする。": "不知道在想象什么，阿道夫的脸突然变红了。", "何をって……決まってるでしょ！クロスよ！ヴェルとクロスしたの？！": "什么……那还用说！当然是交错了！威爾和交错了？！", "その言葉の力強さに、何も答えられない。": "那句话的力度，让我什么也回答不了。", "やっぱりしたのね……じゃあ私にもして。私もヴェルと同じになりたいの！急に言われても無理？いいわ、あなたはそこに寝て。私がするから": "果然做了啊……那我也要。我也想和威爾一样！突然这么说你做不到？好吧，你在那里躺下。我来帮你", "強引にこちらの足をひるがえし、またがってくるアドルファ。": "阿道夫强行翻过我的腿，跨了上来。", "ちらりと見えるアドルファは真っ赤になっていた。": "我瞥了一眼，阿道夫的脸已经红透了。", "動かないで。私だって……慣れてないんだから": "别动。我……也不习惯", "アドルファの心臓の高鳴りが、触れ合う肌から伝わってくる。": "阿道夫的心跳，从紧贴的肌肤上传了过来。", "その気持ちを察して、目を合わせるのは避けてやる。": "察觉到她的心情，我避开与她对视。", "これなら……顔が見えないから……恥ずかしくない……でしょ": "这样的话……就看不到脸了……就不会害羞了……吧", "積極的に上にのり、ペニスを自分の中へと誘導するアドルファ。": "阿道夫积极地骑上来，把阴茎引向自己的体内。", "陰部に飲み込まれたペニスは、たちまち大きく固く膨らむ。": "被阴部吞没的阴茎，立刻变得又大又硬。", "やだぁ……思ったより、固くて大きい……く、苦しいくらいよ……あふぅっ": "好讨厌……比想象中，更硬更大……好，好难受……啊呼", "アドルファの腰が上下するたびに、グチュグチュといやらしい音が森にこだまする。": "每当阿道夫的腰上下摆动，就会发出咕啾咕啾的淫荡声音在森林里回响。", "自分の愛液の音に興奮し、アドルファの動きが加速していく。": "阿道夫被自己的爱液声所兴奋，动作逐渐加速。", "あああんっ、奥がぁっ！奥が気持ちいいのおぉぉっ！もっと奥までおちんちんが欲しいのぉ！変になっちゃうぅぅ！": "啊啊啊嗯，里面！里面好舒服！我想要肉棒插得更深！要变得奇怪了！", "すっかりアドルファの顔はとろけて、腰を振るのに夢中になっていた。": "阿道夫的表情完全融化，沉迷于摆动腰部。", "膣内がペニスを離すまいと、しっかりと咥え込んでくる。": "阴道紧紧地包裹住阴茎，不让他离开。", "アドルファの腰使いは、ペニスのいたるところを刺激し、我慢させてもらえる余地はなかった。": "阿道夫的腰技刺激着阴茎的各个部位，让我没有忍耐的余地。", "子宮が子種を求めて、ペニスの元へやってくる。": "子宫为了寻求种子，来到了阴茎的根部。", "ひぃぅっ！中に出してぇ！中にいっぱい出してぇ！あああああっ！": "咿呜！射在里面！在里面射得满满的！啊啊啊啊啊！", "アドルファは腰を出来るだけ深く落とした。": "阿道夫尽可能地将腰部沉下。", "最早選択の余地などなく、堪えてた我慢の紐を解く。": "已经没有选择的余地，我解开了忍耐的绳索。", "中出しされた精子の勢いに、絶頂に達してしまうアドルファ。": "被射在里面的精子的势头，让阿道夫达到了高潮。", "ヴェルもこんなに……気持ちいい思いをしたのね……うれしい": "威爾也……这么舒服过吧……好开心", "アドルファは精液を受けた喜びよりも、ヴェルメリオと同じ思いができたことに感銘を受けていた。": "比起接受精液的喜悦，阿道夫更感动于能和威尔梅里奥有同样的感受。", "どくどくと流れる精液は膣を満たし、溢れ出しているのだった。": "咕嘟咕嘟流出的精液充满了阴道，溢了出来。"}