{"しかし、なんだかパッとしないというか、どんよりした町よね": "但是，怎么说呢，这个城市看起来很阴暗", "シンデレラ": "仙杜瑞拉", "そうですか？　まだ来たばかりでよく分かりませんが": "是吗？　我刚来，不太清楚", "ピュルテ": "看板", "酒場に入れば、その町が分かるってものよ": "只要走进酒馆，就能了解这个城市", "え、人間さん、何みたいですって？": "诶，人类君，你说什么？", "しかし確かに、シンデレラ殿の言うとおり、何か活気の感じられない町だな": "但是确实，正如仙杜瑞拉小姐所说，这个城市感觉不到活力", "ドンキ・ホーテ": "唐吉诃德", "そういうものですか？": "是这样的吗？", "おい聞いてくれよ、景気の悪い話でよお": "你们听我说，有个不景气的消息", "男1": "男1", "なんだよ。おまえは領主様に馬を貸す商売だろ。儲かってんじゃねえのか": "怎么了。你不是在做租马给领主的生意吗。不是赚了不少吗", "男2": "男2", "それが領主様に税を納めるときの馬の頭数と比べて、領主様から国王様に納めるときの頭数がかなり少ないんだ": "那个，和领主向国王纳税时的马头数相比，领主向国王纳税时的马头数相当少", "そりゃ１頭にだいぶ荷物を積まされてんだな。馬が早死にしないよう気をつけないとな": "那是因为一匹马要承载很多货物。要注意别让马早死", "聞きましたか……これは不正の匂いがしますぞ": "听到了吗……这有不正当的气味", "ええっ？": "哎哎？", "あれが国王に税を納めるための輸送隊ね": "那就是向国王纳税的运输队呢", "特に積みすぎってふうには見えませんけどね": "看起来没有特别多的货物", "やはり……だとすれば、領主が不当に中抜きしている可能性がありますぞ": "果然……这样的话，领主有可能在非法中饱私囊", "ええっ！？　そんなことって……": "哎哎！？　那种事……", "しっ、静かにピュルテ殿。輸送隊に気付かれてしまう": "嘘，安静点看板小姐。会被运输队发现的", "でもあの人達を見張ってても、何も起きないんじゃないかしら": "但是监视那些人，也不会发生什么吧", "いやっ……あの輸送隊の男たち、あれは盗賊団の一員。そのような手合に国王への荷を託すなど": "不……那个运输队的男人，是盗贼团的一员。把货物交给那种家伙", "え、ちょっと待って、どうしてあいつらが盗賊団だと思うの？": "诶，等一下，为什么你会觉得他们是盗贼团？", "あのっ……なんか背後に怪しい気配が……": "那个……感觉背后有奇怪的气息……", "嗅ぎ回る我々を消そうと魔物を差し向けるとは……とんでもない相手ですな": "为了消灭四处打探的我们而派出魔物……真是不得了的对手啊", "いやあ、今のは普通に遭遇しただけだと思いますけど": "不，我觉得刚才只是普通的遭遇而已", "それより、どうして盗賊団だと思うのか答えてもらってないわよ": "话说回来，你还没回答我为什么觉得他们是盗贼团呢", "……そうですね。お話しましょう。実は私は、奴らに会ったことがあるのです": "……是啊。我来说说吧。其实我见过他们", "ふっ、こんなものか。これだけ壊せば盗賊団も立ち直れまい。また私の功績が１つ増えたな……": "呼，就这种程度吗。破坏到这种程度，盗贼团也无法东山再起了。我的功绩又增加了一个……", "お、おい！てめえ、何してやがる！": "喂，喂！你这家伙，在干什么！", "盗賊１": "盗贼1", "留守の間にアジトを荒らすとはふてえやつだ！": "居然趁我们不在的时候捣乱基地，真是个可恶的家伙！", "盗賊２": "盗贼2", "おい、ふんじばって身ぐるみはいじまえ！": "喂，把他绑起来，把他的衣服扒光！", "盗賊３": "盗贼3", "な、何をする！多勢に無勢とは卑怯な！": "你，你们干什么！以多欺少太卑鄙了！", "へへへ……生意気な騎士さんよお、素っ裸になっちまえば、どうしようもねえだろう": "嘿嘿嘿……嚣张的骑士啊，如果你被扒光了，就无计可施了吧", "や、やめろ！見るな！貴様らの下品な目で見るんじゃない！": "住，住手！别看我！别用你们下流的眼睛看我！", "これを食らっても強気でいられるかな": "即使吃了这个，你还能这么强硬吗", "お、おい、まさかそれを私に入れようというのか！？": "你，你，难道你要把它插进我的身体里吗！？", "まだ何も濡れていないドンキホーテの会陰へ、男はペニスをあてがい、容赦なく強引に突き刺す。": "男人将阴茎对准唐吉诃德的会阴，毫不留情地强行插入。", "ひぐうううっ、あっ、熱いっ、内側が焼けるように熱い…！ん、んぎっ…！こんなの、入るはずがないだろっ！": "咿呜呜呜，啊，好热，里面像烧起来一样热……！嗯，嗯噫……！这种东西，怎么可能插得进去啊！", "ドンキ・ホーテはあまりの痛みに歯を食いしばった。": "唐吉诃德因为过于疼痛而咬紧了牙关。", "うるせえ、黙ってろ！痛いのは俺も同じなんだぞ！": "罗嗦，给我闭嘴！我也一样很痛啊！", "せめてツバくらい付けりゃいいのに。おまえも痛いんだろうが": "至少涂点唾液啊。你也很痛吧", "そう言いながら手持ち無沙汰な男も自分のペニスをむき出し、ドンキ・ホーテの顔に擦り付ける。": "一边这么说，闲着的男人也露出自己的阴茎，摩擦着唐吉诃德的脸。", "独特の匂いがドンキ・ホーテの鼻腔を支配する。": "独特的气味支配了唐吉诃德的鼻腔。", "これくらいしないと、犯してる！って気分にならねえだろうが。それに……": "不做到这种程度的话，就没有“侵犯”的感觉了。而且……", "自分のやっていることにケチをつけられて、声を荒げる男。": "因为自己的行为被挑毛病，男人粗暴地说道。", "あっくううううっ！う、動くんじゃないっ！": "啊呜呜呜呜！不，不要动啊！", "ドンキ・ホーテは必死に訴えかけるが、男たちに聞く耳はない。": "唐吉诃德拼命地诉说着，但男人们却充耳不闻。", "な？すぐ濡れてくるんだよ": "看吧？马上就湿了", "間違ってなかっただろうと言いたげな顔で、ドンキ・ホーテの淫部に手を当てると、愛液が糸を引いていた。": "男人露出“我并没有做错”的表情，把手放在唐吉诃德的淫部上，爱液拉出了丝线。", "ああ、そんなっ……こんな奴らの汚いチンポを入れられてるのに私、だんだん濡れてきて……気持ちよくなってる……！": "啊啊，怎么会……明明被这些家伙的肮脏肉棒插入，我却越来越湿……越来越舒服……！", "グチュグチュとペニスと膣が擦れる音が響く。": "阴茎和阴道摩擦的声音响起。", "自分が気持ちいいと感じ始めていると気づいたドンキ・ホーテの体が、だんだん火照ってくる。": "唐吉诃德意识到自己开始感到舒服，身体逐渐发热。", "俺が揉んでやってた胸も、乳首が勃ちはじめたぜ！": "我揉着的胸部，乳头也开始勃起了！", "胸全体を優しく刺激され続け、自然に膨れ上がる乳首。": "整个胸部持续受到温柔的刺激，乳头自然地膨胀起来。", "その先端を強引につままれ、しゃぶられる。": "乳头的尖端被强行捏住，吸吮着。", "ん、うんめぇ〜！！": "嗯，好吃～！！", "盗賊3": "盗贼3", "結局、騎士だのなんだの偉そうにしてても、こいつは売女だってことさ": "结果，不管是什么骑士，这家伙就是个妓女", "休まず腰をうちつける男。ドンキ・ホーテの股間はすっかり愛液で濡れきっていた。": "男人毫不停歇地抽插着。唐吉诃德的股间已经完全被爱液浸湿了。", "ふざけるなっ、この私を侮辱するならただでは……ひぎいいっ！？あっく、やめ、そんなに動いたらっ……んくううっ！": "别开玩笑了，侮辱我，我不会放过……噫噫噫！？啊，不要，那样动的话……嗯呜呜！", "いちいちうるさい女だなぁ！！": "真是个啰嗦的女人！！", "心配しなくても、もっと気持ちよくしてやっからよぉ！": "不用担心，我会让你更舒服的！", "盗賊1": "盗贼1", "ドンキ・ホーテが反発すればするほど、男たちは行為を激しくしていった。": "唐吉诃德越是反抗，男人们的行为就越激烈。", "そろそろイクぜ！俺の精液を受け止めろ！": "我差不多要射了！接住我的精液吧！", "なっ……だめ、だめだっ……中は、中で出すのだけはっ……！": "什……不行，不行……里面，不要射在里面……！", "ドンキ・ホーテの言葉が虚しく響く中、膣内、鼻、胸に精液が放たれる。": "唐吉诃德的话空虚地回响着，精液射进了阴道，鼻子，胸部。", "あああ……こんな汚いチンポの臭い精液で、私のアソコが満たされてしまってる……なのにどうして、こんなに私……": "啊啊啊……我的那里，被这么肮脏的肉棒的臭精液填满了……但是为什么，我却这么……", "射精と同時にドンキ・ホーテも絶頂を迎えてしまう。": "唐吉诃德在射精的同时也迎来了高潮。", "くすくすと笑いながら立ち位置を入れ替え始める。": "他们一边窃笑一边开始交换位置。", "さあて、アジトを荒らした罰はまだまだ終わらないぜ": "好了，捣乱基地的惩罚还没有结束呢", "次は俺かな": "下一个是我吗", "ドンキ・ホーテの体がビクビクと痙攣する。": "唐吉诃德的身体一抖一抖地痉挛着。", "こ、こんなことをして……この屈辱、忘れないからな……必ず、貴様らを成敗してやるっ……！": "做，做了这种事……我不会忘记这份屈辱的……我一定会，制裁你们的……！", "そして次のペニスがドンキ・ホーテの膣を満たしていく。": "然后下一个肉棒填满了唐吉诃德的阴道。"}