{"そういえば人間さん！昔、この森のどこかにお菓子でできた家があったそうですよ！今はどうなってるかわからないですけど…本当にそんな場所があるんですかね？": "说起来人类君！以前，这座森林的某处好像有座用点心做的房子哦！虽然不知道现在怎么样了…真的有那种地方吗？", "ピュルテ": "看板", "なんでもその家は、クッキーやビスケットでできていて、ドアはチョコレートなんですって！　考えただけでワクワクしちゃいますね！　人間さんは、お菓子好きですか？": "什么，那个房子，是用饼干和曲奇做的，门是巧克力做的！　光是想想就兴奋起来了呢！　人类君，你喜欢点心吗？", "ですよね！私も大好きです！": "就是啊！我也非常喜欢！", "この世に、お菓子が嫌いな人っているんですかねぇ……": "这个世界上，真的有人会讨厌点心吗……", "そうですよね。世界は広いですから、甘い物が嫌いな人だっていますよね！": "也是呢。世界这么大，肯定也会有人讨厌甜食的！", "！…誰ですか？": "！…是谁呢？", "（ドサッ！）": "（咚！）", "ううっ……。痛い……": "呜呜……好痛……", "グレーテル": "格蕾特尔", "…大変！足から血が出てる。大丈夫ですか？立てますか？": "…不好！脚上流血了。没事吧？能站起来吗？", "っ…大丈夫よ……": "啊…我没事……", "無理しないでください！家まで送っていきますよ！": "请不要勉强！我送你回家！", "……": "……", "家は近いんですか？": "家里近吗？", "困りましたね…何も答えてくれません…": "麻烦了…什么也不回答…", "見つけたぞ！": "找到了！", "魔女": "魔女", "チッ": "咕", "そんな簡単に逃がすものか。とどめをさしてやる！": "怎么可能让你轻易逃走。我要给你最后一击！", "ぐぅううううつ！次はやられたりしないぞ。必ず、とどめをさしてやる！": "咕呜呜呜呜！下次我不会输的。一定要给你最后一击！", "（タッタッタ）": "（哒哒哒）", "私は、魔女なんかにやられたりしない……": "我，不会输给魔女的……", "うっ……": "呜……", "あっ！大丈夫ですか！": "啊！没事吧！", "近くによく使っている小屋があるから、そこまで送ってくれる？": "这附近有个经常使用的小屋，能送我到那里吗？", "もちろんです！": "当然！", "あなたには、お願いしていない": "我没有拜托你", "えっ？": "诶？", "この人！　この人に言ってるの！": "这个人！　我是在对这个人说！", "…人間さんだけ？": "…只有人間君？", "そうよ、この人だけ。あなたは来なくていい": "是的，只有这个人。你不用来", "…わ、私がいない方いいみたい…？人間さん、どうしますか？": "…我，我不在会比较好吗…？人間君，怎么办？", "…わかりました。気を付けて行ってきてくださいね": "…我知道了。请小心点", "（ガチャ,,,,,,,,,　バタン！）": "（咔嚓，啪嗒！）", "そこのベッドに座らせて。その棚の上に薬があるから、取ってくれる？": "让我坐在那张床上。药在那个架子上，能帮我拿一下吗？", "手当？　別にいいわよ、それくらい自分で…あっ…ちょっ……ありがとう…": "包扎？　不用了，这点小事我自己来…啊…等……谢谢…", "手当してくれてありがとう。ついでに頼まれてくれると嬉しいんだけど、そこにある茶葉もとってもらっていいかしら。お礼にお茶くらい飲んで行って。": "谢谢你帮我包扎。如果能顺便帮我拿一下那边的茶叶的话，我会很高兴的。作为谢礼，至少请你喝杯茶。", "はい、どうぞ。…どう？このお茶美味しいでしょ。私のとっておきなの…ふふ": "来，请用…怎么样？这茶很好喝吧。是我的珍藏品…呵呵", "…気がついた？ごめんなさい。裸で、ベッドに縛りつけてしまって……悪いけどお茶に眠り薬を入れさせてもらったわ。あ、そんなに慌てないで、別に痛いことはしないから…": "…你注意到了吗？对不起。让你赤身裸体地被绑在床上……不好意思，我在茶里放了安眠药。啊，不用那么慌张，我不会做什么让你感到疼痛的事…", "気がつくと、そこにはいやらしく顔を火照らせたグレーテルがいた。": "回过神来，格蕾特尔正一脸淫荡地红着脸。", "ふふふ、私…あなたとしてみたかったのよ……いやらしいこと。なんでかは分からないけど、でも、あなたの事が気になって気になってしょうがないんだもの。": "呵呵呵，我…想和你做色色的事情。虽然不知道为什么，但是，我对你在意得不得了。", "こちらを舐め回すように見つめるグレーテル。": "格蕾特尔用舔舐般的眼神看着我。", "こういうのは好き？": "喜欢这样吗？", "グレーテルは顔の上に大胆にまたがった。": "格蕾特尔大胆地跨坐在我脸上。", "顔の前に、局部が丸出しになる。": "我的眼前，是她完全暴露的私处。", "思わず無我夢中でクリトリスにむしゃぶりつく。": "我不由自主地忘我地吸吮着她的阴蒂。", "んっ…あっ！ふふっ美味しそうに舐めてるわね……": "嗯…啊！呵呵，舔得真香啊……", "グレーテルも自分の興奮を証明するように淫部を擦り付けてくる。": "格蕾特尔也像要证明自己的兴奋一样，摩擦着自己的私处。", "陰唇の割れ目からトロッとした愛液が漏れ出してきた。": "从阴唇的裂缝中，流出了粘稠的爱液。", "どう？おいしい？私の蜜…っん、あっ…はぁ、そう、美味しいのね": "怎么样？好吃吗？我的蜜汁……嗯，啊……哈啊，是的，很好吃吧", "その愛液に吸い付き、舐めとる。": "我吸吮着她的爱液，舔舐着。", "グレーテルの体がビクッと跳ねた。": "格蕾特尔的身体猛地一跳。", "はぁっ、あっ、ああ……ああぅ……": "哈啊，啊，啊啊……啊啊……", "舐めれば舐めるほどに、淫部にある小さな豆がむくむくと大きくなってくる。": "我越是舔，她私处的小豆豆就变得越大。", "おお大きくなってきたそれをぺろりと舐めてやる。": "我舔了舔变大的那个东西。", "あ、っ…ジンジンしてきた…。ク、クリトスがあついのぉ！……ジンジンするぅ！それ以上されたらおかしくなっちゃうっ！！": "啊，嗯……好麻……阴蒂好热啊！……好麻啊！再这样下去我会疯掉的！！", "小陰唇を押し開き、舌を穴へとねじ込む。": "我拨开小阴唇，把舌头伸进洞里。", "鼻の先でクリトリスを刺激しながら、舌を上下させる。": "我一边用鼻尖刺激阴蒂，一边上下移动舌头。", "グレーテルの体が小刻みに震えだす。": "格蕾特尔的身体开始微微颤抖。", "それに合わせて愛液がだくだくこぼれ出してきた。": "爱液也随之大量溢出。", "ひああんっ！舌が、舌がすごいのぉ！もっと舐めてぇ！おまんこが溶けちゃうくらいに舐めてぇ！": "呀啊啊！舌头，舌头好厉害！再舔舔！舔到小穴融化为止！", "グレーテルの喘ぎ声に興奮し、舌を夢中で動かす。": "格蕾特尔的娇喘声让我兴奋起来，我忘我地动着舌头。", "愛液なのか涎なのかもはやわからないものにまみれ、": "我沾满不知是爱液还是唾液的液体，", "グレーテルの局部に刺激を与え続ける。": "继续刺激格蕾特尔的私处。", "はうぅっ……ああっ、そ、そんなところ舐められたら……ああっ": "哈呜……啊啊，那，那种地方被舔的话……啊啊", "陰唇を唇でつまみ、内側から綺麗に舐める。": "我用嘴唇夹住阴唇，从内侧舔得干干净净。", "もはや舌先と子宮口が触れ合うほどに、グレーテルは高揚していた。": "格蕾特尔已经兴奋到舌头和子宫口几乎要碰在一起了。", "も、もうだめぇ！私、もうだめなのぉ！": "已，已经不行了！我，已经不行了！", "絶頂を予感したグレーテルはさらに腰をかき回す。": "预感到高潮的格蕾特尔更加激烈地扭动着腰。", "くちゃくちゃとした卑猥な音が響き渡る。": "淫荡的声音回荡在空气中。", "ひゃぁっ……あっ…あぁ…ん…んんぅ…はぁ…ぁ…あっ！！": "呀啊……啊……啊啊……嗯……嗯嗯……哈啊……啊……啊！！", "クリトリスを吸いながら、軽く噛む。": "我一边吸着阴蒂，一边轻轻咬着。", "グレーテルの体が大きくのけぞった。": "格蕾特尔的身体猛地向后仰。", "ら、らめえええ！！イっちゃう！イっちゃうのおおお！！ひぃぁああぁあっ！": "不，不行了！！要去了！要去了啊啊啊！！呀啊啊啊啊！", "グレーテルはぐったりとして、体の上に倒れこんできた。": "格蕾特尔筋疲力尽地倒在了我的身上。", "すごくよかった……今度は私が、お礼しなくちゃいけないわね": "太舒服了……这次轮到我来报答你了", "ビクビクと痙攣しながら、そのまま眠りについてしまうグレーテルだった。": "格蕾特尔一边抽搐着，一边就这样睡着了。"}