{"グレーテル！　グレーテル！": "格蕾特爾！　格蕾特爾！", "ヘンゼル": "漢塞爾", "魔女狩りに出かけてもう３日も経ったのにまだ帰ってこないなんて…": "出去狩獵魔女已經三天了，她卻還沒有回來…", "グレーテルのことだから魔女にやられてるはずないけど…さすがに心配だな…ぅわぁ！": "雖然格蕾特爾不可能被魔女打敗…但我還是很擔心…嗚哇！", "（ドスン）": "（咚）", "いったたた…": "好疼…", "っ！ごめん！大丈夫？！はぁ…よかった怪我がなくて…あれ、あなたは…": "！對不起！你沒事吧？！呼…太好了，你沒有受傷…咦，你是…", "変な質問するけどグレーテルって子知らないかな？背中ぐらいまでのオレンジの髪色をした女の子なんだけど…": "我問個奇怪的問題，你認識一個叫格蕾特爾的女孩嗎？她是個有着及背橙色頭髮的女孩…", "え！知ってる？！詳しく教えてくれないかな！その子、ボクの妹なんだ…！": "誒！你認識她？！能不能告訴我詳細情況！她是我妹妹…！", "（ガタガタ）": "（咔噠咔噠）", "！": "！", "お前は、ヘンゼルか？": "你是漢塞爾嗎？", "魔女": "魔女", "…そうだけど": "…是的", "魔女狩りをしている姉妹の１人だな？もう片方の代わりに弱そうな男がいるが…好都合だ。やられる前にやらせてもらう！覚悟しろ！": "你是狩獵魔女的姐妹中的一個吧？雖然另一個是看起來很弱的男人…但正合我意。在被打敗之前，我要先打敗你！做好覺悟吧！", "好都合なのはこっちの方なんだけどね": "正合我意的是我這邊", "っ…っく…次回はこうはいかないぞ…必ず！お前達姉妹を殺してやるからな！そこの男！お前もだ！": "…唔…下次可不會這樣了…我一定會！殺了你們姐妹！那邊的男人！你也是！", "（タッタッタ）": "（噠噠噠）", "殺すのはボク達の方だよ……": "要殺人的可是我們啊……", "ん？ああ、魔女狩りをやっている理由はね、以前妹と一緒に魔女に捕まって殺されそうになったことがあったんだ。本当に怖かったよ…だから、あんな怖い目にあうのはボク達で最後にしてほしいんだ。それが、魔女狩りをしている理由…": "嗯？啊，我們之所以狩獵魔女，是因爲以前我和妹妹一起被魔女抓住，差點被殺掉。真的很可怕…所以，我希望我們是最後一批遇到那種可怕事情的人。這就是我們狩獵魔女的理由…", "思い出した！　ねぇ、あなた、これからの予定は？　少しでいいんだ。ボクに時間をくれないかな？": "我想起來了！　喂，你接下來有什麼安排嗎？ 一會兒就好。能給我一點時間嗎？", "ありがとう。じゃあ着いてきて": "謝謝。那跟我來吧", "（ウィ〜〜ン）": "（嗡）", "そこでゆっくりしてて、今からお茶菓子持ってくるね。": "你在那裏休息一下，我現在就去拿茶點。", "お待たせ、こんなのでよければどうぞ。はは…可愛いよね、これ、全部グレーテルの趣味なんだ。ボクと違って妹はこういう女の子っぽい物が似合うんだよね…え？いや、ボクには似合わないよこういうのは…それより、ほらお菓子どうぞ、美味しいよ": "等久了吧，不介意的話請用。哈哈…很可愛吧，這些都是格蕾特爾的興趣。和我不同，妹妹很適合這種女孩子氣的東西…誒？不，我不適合這種東西…先不說這個，來，喫點心吧，很好喫的", "美味しかった？よかった、紅茶の淹れ方をグレーテルに教わっておいて良かったよ。…それより、ね、あなたに頼みがあるんだ。聞いてくれる？あはは、ありがとう。優しいね": "好喫嗎？太好了，還好我有向格蕾特爾請教紅茶的泡法…先不說這個，我有件事想拜託你。能聽我說嗎？啊哈哈，謝謝。你真溫柔", "実はさっき思い出したんだけど…前に妹からあなたの話を聞いたことがあって…そ、それでね、その…妹はあなたのことが好きみたいなんだ。好きで…あなたと、……え…えっちをしてみたいって言っててね！？だ、だから、えと、妹としてあげてほしいんだ！どう？頼めるかな…": "其實我剛纔想起來了…之前妹妹和我說過你的事情…那，那個…妹妹好像喜歡你。喜歡你…想和你……做…做愛！？所，所以，那個，希望你能和我妹妹做！怎麼樣？可以拜託你嗎…", "！！よかった…ありがとう…！妹も喜ぶよ。じゃあ早速練習しようか！": "！！太好了…謝謝…！妹妹也會高興的。那我們趕緊開始練習吧！", "え？誰とってボクとだよ。もし妹とする時に何かあったらグレーテルが傷ついちゃうでしょ？だから…予行練習": "誒？和誰做當然是和我啊。如果和妹妹做時發生了什麼，格蕾特爾會受傷的吧？所以…先預演一下", "仰向けになって。ボクが上に乗るから": "仰面朝上。我騎在你身上", "同じように仰向けで上に被さるヘンゼル。": "漢塞爾和我一樣仰面朝上，騎在我身上。", "ペニスを太ももで挟み込むようにしながら、自分の局部を押し当てる。": "用大腿夾住陰莖，把自己的陰部貼了上來。", "その柔らかな感触に、ペニスはあっというまに勃起する。": "那柔軟的觸感，讓陰莖瞬間勃起了。", "ボクの全身を味わってほしいんだ。ちゃんと、胸も触ってみてよ。どう、興奮してきた？": "我想讓你品嚐我的全身。好好地，摸摸我的胸。怎麼樣，興奮了嗎？", "ヘンゼルに言われるがままに、胸をさわる。": "我按照漢塞爾說的，摸了摸她的胸。", "そのマシュマロのような感触でさらにペニスを硬くする。": "那棉花糖般的觸感讓陰莖變得更硬了。", "わ…あなたの…固くてすごい…入っちゃいそう…。でも、ダメだよ、グレーテルのためなんだから……ボクの中に入れたりしたらダメだからね…": "你…你的…好硬好厲害…好像要進來了…但是，不行哦，這是爲了格蕾特爾……不能進入我的裏面哦…", "そう言いながらヘンゼルは裏筋に浮かぶ血管をツーっと指でなぞった。": "漢塞爾一邊說着，一邊用手指沿着陰莖上的血管滑動。", "指が亀頭にたどり着く頃には、先端から透明な汁が漏れ始めていた。": "當手指到達龜頭時，前端開始流出透明的液體。", "ヘンゼルが人差し指を持ち上げると、指先についたカウパーが糸を引く。": "漢塞爾抬起食指，指尖上的考柏液拉出了一條線。", "その様子をヘンゼルは愛おしそうに見ていた。": "漢塞爾愛憐地看着這一幕。", "興奮してくれてる……みたいだね": "你好像……很興奮呢", "乳首を指で挟み、乳房を夢中で揉みしだく。": "我用手指夾住乳頭，忘我地揉捏着乳房。", "痛いくらいに乳首を刺激しているのに、ヘンゼルの体には快感にしか感じない。": "明明乳頭被刺激得有點痛，但漢塞爾的身體卻只感受到快感。", "あっ、っ…っふ…！": "啊，唔……呼……！", "乳首をつねればつねるほど、先端はより硬く膨らむ。": "我越是捏乳頭，乳頭就變得越硬。", "それと同時にヘンゼルの淫部からトロッと愛液が漏れだしてきた。": "與此同時，漢塞爾的淫部開始流出粘稠的愛液。", "んぅっ！ふぁ…っあ…やっ": "嗯！呼啊……啊……呀", "愛液は潤滑油となり、ペニスとヘンゼルの淫部がよりスムーズにこすれ始める。": "愛液成爲潤滑油，讓陰莖和漢塞爾的淫部更加順暢地摩擦。", "ヘンゼルは無意識に、クリトリスを亀頭に押し当てていた。": "漢塞爾無意識地將陰蒂壓在龜頭上。", "ク、クリトリスをこすっちゃやだぁ……ヌルヌルしてもう…もうっ…だ、だめぇ": "不，不要摩擦陰蒂……滑溜溜的，已經……已經……不，不行了", "今にもペニスを呑み込んでしまいそうなほどに濡れて口をあけた陰唇からとめどなく愛液溢れ出す。": "陰脣張開，彷彿隨時都會吞下陰莖，愛液從那裏源源不斷地溢出。", "ヘンゼルの限界は近い。": "漢塞爾快要到極限了。", "あっ、そ、そこ…いいっ…いいよっ…じょうず": "啊，那，那裏……好棒……好棒……好厲害", "硬く勃起したクリトリスと陰茎がくちゅくちゅと卑猥な音を立てる。": "勃起的陰蒂和陰莖發出淫蕩的水聲。", "もちろん乳首をつねる手も止めはしない。": "當然，我也沒有停止捏乳頭。", "はぁっ、はぁ…あっ！はげしっ…！はぁっ、すご…っい、んんっ！！": "哈啊，哈啊…啊！好激烈…！哈啊，好厲害，嗯嗯！！", "ヘンゼルの動きに合わせてこちらも腰を上げる。": "我配合漢塞爾的動作抬起腰。", "股間からは愛液とカウパーが混じって泡が立っていた。": "股間混合着愛液和考柏液，冒出了泡沫。", "ひあぁっ！や、もっ…イクっ！イクっ！イクぅぅぅっ！": "咿啊！呀，要…去了！去了！去了！！", "ヘンゼルの声に合わせて、亀頭でクリトリスを思い切り弾いた。": "我配合漢塞爾的聲音，用龜頭狠狠地彈了一下陰蒂。", "その刺激で二人は同時に絶頂に達した。": "這個刺激讓兩個人同時達到了高潮。", "ひぁっ！あっ！あぁぁあああっ！！": "咿啊！啊！啊啊啊啊啊啊！！", "大量の精子が、ヘンゼルのぐったりした体へと飛び散る。": "大量的精子飛濺到漢塞爾疲憊的身體上。", "ねっとりと濃い精液はヘンゼルの胸元をゆっくりと伝ってベッドへとしたたっていた。": "粘稠的精液緩緩地從漢塞爾的胸口滴落到牀上。", "はぁ、っはぁ…ボク…はぁっ、あなたので…、ドロドロに…はぁっ、なっちゃったよ…": "哈啊，哈啊…我…哈啊，被你的…弄得黏糊糊的…", "はぁっ…はぁ…こんなに感じたのは初めて……乱れてしまって恥ずかしいよ…でも、よかった": "哈啊…哈啊…我還是第一次這麼有感覺……這麼淫亂，好害羞啊…但是，太好了", "こんな風にしてもらえたら…妹も、きっと満足するよ……ありがとう。あ、ボクとあなたが今日したことは…内緒にしてて…お願いだよ": "如果能這樣對待她…妹妹一定也會滿足的……謝謝你。啊，我和你今天做的事…請保密…拜託了"}