{"しかし、なんだかパッとしないというか、どんよりした町よね": "但是，怎麼說呢，這個城市看起來很陰暗", "シンデレラ": "仙杜瑞拉", "そうですか？　まだ来たばかりでよく分かりませんが": "是嗎？　我剛來，不太清楚", "ピュルテ": "看板", "酒場に入れば、その町が分かるってものよ": "只要走進酒館，就能瞭解這個城市", "え、人間さん、何みたいですって？": "誒，人類君，你說什麼？", "しかし確かに、シンデレラ殿の言うとおり、何か活気の感じられない町だな": "但是確實，正如仙杜瑞拉小姐所說，這個城市感覺不到活力", "ドンキ・ホーテ": "唐吉訶德", "そういうものですか？": "是這樣的嗎？", "おい聞いてくれよ、景気の悪い話でよお": "你們聽我說，有個不景氣的消息", "男1": "男1", "なんだよ。おまえは領主様に馬を貸す商売だろ。儲かってんじゃねえのか": "怎麼了。你不是在做租馬給領主的生意嗎。不是賺了不少嗎", "男2": "男2", "それが領主様に税を納めるときの馬の頭数と比べて、領主様から国王様に納めるときの頭数がかなり少ないんだ": "那個，和領主向國王納稅時的馬頭數相比，領主向國王納稅時的馬頭數相當少", "そりゃ１頭にだいぶ荷物を積まされてんだな。馬が早死にしないよう気をつけないとな": "那是因爲一匹馬要承載很多貨物。要注意別讓馬早死", "聞きましたか……これは不正の匂いがしますぞ": "聽到了嗎……這有不正當的氣味", "ええっ？": "哎哎？", "あれが国王に税を納めるための輸送隊ね": "那就是向國王納稅的運輸隊呢", "特に積みすぎってふうには見えませんけどね": "看起來沒有特別多的貨物", "やはり……だとすれば、領主が不当に中抜きしている可能性がありますぞ": "果然……這樣的話，領主有可能在非法中飽私囊", "ええっ！？　そんなことって……": "哎哎！？　那種事……", "しっ、静かにピュルテ殿。輸送隊に気付かれてしまう": "噓，安靜點看板小姐。會被運輸隊發現的", "でもあの人達を見張ってても、何も起きないんじゃないかしら": "但是監視那些人，也不會發生什麼吧", "いやっ……あの輸送隊の男たち、あれは盗賊団の一員。そのような手合に国王への荷を託すなど": "不……那個運輸隊的男人，是盜賊團的一員。把貨物交給那種傢伙", "え、ちょっと待って、どうしてあいつらが盗賊団だと思うの？": "誒，等一下，爲什麼你會覺得他們是盜賊團？", "あのっ……なんか背後に怪しい気配が……": "那個……感覺背後有奇怪的氣息……", "嗅ぎ回る我々を消そうと魔物を差し向けるとは……とんでもない相手ですな": "爲了消滅四處打探的我們而派出魔物……真是不得了的對手啊", "いやあ、今のは普通に遭遇しただけだと思いますけど": "不，我覺得剛纔只是普通的遭遇而已", "それより、どうして盗賊団だと思うのか答えてもらってないわよ": "話說回來，你還沒回答我爲什麼覺得他們是盜賊團呢", "……そうですね。お話しましょう。実は私は、奴らに会ったことがあるのです": "……是啊。我來說說吧。其實我見過他們", "ふっ、こんなものか。これだけ壊せば盗賊団も立ち直れまい。また私の功績が１つ増えたな……": "呼，就這種程度嗎。破壞到這種程度，盜賊團也無法東山再起了。我的功績又增加了一個……", "お、おい！てめえ、何してやがる！": "喂，喂！你這傢伙，在幹什麼！", "盗賊１": "盜賊1", "留守の間にアジトを荒らすとはふてえやつだ！": "居然趁我們不在的時候搗亂基地，真是個可惡的傢伙！", "盗賊２": "盜賊2", "おい、ふんじばって身ぐるみはいじまえ！": "喂，把他綁起來，把他的衣服扒光！", "盗賊３": "盜賊3", "な、何をする！多勢に無勢とは卑怯な！": "你，你們幹什麼！以多欺少太卑鄙了！", "へへへ……生意気な騎士さんよお、素っ裸になっちまえば、どうしようもねえだろう": "嘿嘿嘿……囂張的騎士啊，如果你被扒光了，就無計可施了吧", "や、やめろ！見るな！貴様らの下品な目で見るんじゃない！": "住，住手！別看我！別用你們下流的眼睛看我！", "これを食らっても強気でいられるかな": "即使喫了這個，你還能這麼強硬嗎", "お、おい、まさかそれを私に入れようというのか！？": "你，你，難道你要把它插進我的身體裏嗎！？", "まだ何も濡れていないドンキホーテの会陰へ、男はペニスをあてがい、容赦なく強引に突き刺す。": "男人將陰莖對準唐吉訶德的會陰，毫不留情地強行插入。", "ひぐうううっ、あっ、熱いっ、内側が焼けるように熱い…！ん、んぎっ…！こんなの、入るはずがないだろっ！": "咿嗚嗚嗚，啊，好熱，裏面像燒起來一樣熱……！嗯，嗯噫……！這種東西，怎麼可能插得進去啊！", "ドンキ・ホーテはあまりの痛みに歯を食いしばった。": "唐吉訶德因爲過於疼痛而咬緊了牙關。", "うるせえ、黙ってろ！痛いのは俺も同じなんだぞ！": "羅嗦，給我閉嘴！我也一樣很痛啊！", "せめてツバくらい付けりゃいいのに。おまえも痛いんだろうが": "至少塗點唾液啊。你也很痛吧", "そう言いながら手持ち無沙汰な男も自分のペニスをむき出し、ドンキ・ホーテの顔に擦り付ける。": "一邊這麼說，閒着的男人也露出自己的陰莖，摩擦着唐吉訶德的臉。", "独特の匂いがドンキ・ホーテの鼻腔を支配する。": "獨特的氣味支配了唐吉訶德的鼻腔。", "これくらいしないと、犯してる！って気分にならねえだろうが。それに……": "不做到這種程度的話，就沒有“侵犯”的感覺了。而且……", "自分のやっていることにケチをつけられて、声を荒げる男。": "因爲自己的行爲被挑毛病，男人粗暴地說道。", "あっくううううっ！う、動くんじゃないっ！": "啊嗚嗚嗚嗚！不，不要動啊！", "ドンキ・ホーテは必死に訴えかけるが、男たちに聞く耳はない。": "唐吉訶德拼命地訴說着，但男人們卻充耳不聞。", "な？すぐ濡れてくるんだよ": "看吧？馬上就溼了", "間違ってなかっただろうと言いたげな顔で、ドンキ・ホーテの淫部に手を当てると、愛液が糸を引いていた。": "男人露出“我並沒有做錯”的表情，把手放在唐吉訶德的淫部上，愛液拉出了絲線。", "ああ、そんなっ……こんな奴らの汚いチンポを入れられてるのに私、だんだん濡れてきて……気持ちよくなってる……！": "啊啊，怎麼會……明明被這些傢伙的骯髒肉棒插入，我卻越來越溼……越來越舒服……！", "グチュグチュとペニスと膣が擦れる音が響く。": "陰莖和陰道摩擦的聲音響起。", "自分が気持ちいいと感じ始めていると気づいたドンキ・ホーテの体が、だんだん火照ってくる。": "唐吉訶德意識到自己開始感到舒服，身體逐漸發熱。", "俺が揉んでやってた胸も、乳首が勃ちはじめたぜ！": "我揉着的胸部，乳頭也開始勃起了！", "胸全体を優しく刺激され続け、自然に膨れ上がる乳首。": "整個胸部持續受到溫柔的刺激，乳頭自然地膨脹起來。", "その先端を強引につままれ、しゃぶられる。": "乳頭的尖端被強行捏住，吸吮着。", "ん、うんめぇ〜！！": "嗯，好喫～！！", "盗賊3": "盜賊3", "結局、騎士だのなんだの偉そうにしてても、こいつは売女だってことさ": "結果，不管是什麼騎士，這傢伙就是個妓女", "休まず腰をうちつける男。ドンキ・ホーテの股間はすっかり愛液で濡れきっていた。": "男人毫不停歇地抽插着。唐吉訶德的股間已經完全被愛液浸溼了。", "ふざけるなっ、この私を侮辱するならただでは……ひぎいいっ！？あっく、やめ、そんなに動いたらっ……んくううっ！": "別開玩笑了，侮辱我，我不會放過……噫噫噫！？啊，不要，那樣動的話……嗯嗚嗚！", "いちいちうるさい女だなぁ！！": "真是個囉嗦的女人！！", "心配しなくても、もっと気持ちよくしてやっからよぉ！": "不用擔心，我會讓你更舒服的！", "盗賊1": "盜賊1", "ドンキ・ホーテが反発すればするほど、男たちは行為を激しくしていった。": "唐吉訶德越是反抗，男人們的行爲就越激烈。", "そろそろイクぜ！俺の精液を受け止めろ！": "我差不多要射了！接住我的精液吧！", "なっ……だめ、だめだっ……中は、中で出すのだけはっ……！": "什……不行，不行……裏面，不要射在裏面……！", "ドンキ・ホーテの言葉が虚しく響く中、膣内、鼻、胸に精液が放たれる。": "唐吉訶德的話空虛地迴響着，精液射進了陰道，鼻子，胸部。", "あああ……こんな汚いチンポの臭い精液で、私のアソコが満たされてしまってる……なのにどうして、こんなに私……": "啊啊啊……我的那裏，被這麼骯髒的肉棒的臭精液填滿了……但是爲什麼，我卻這麼……", "射精と同時にドンキ・ホーテも絶頂を迎えてしまう。": "唐吉訶德在射精的同時也迎來了高潮。", "くすくすと笑いながら立ち位置を入れ替え始める。": "他們一邊竊笑一邊開始交換位置。", "さあて、アジトを荒らした罰はまだまだ終わらないぜ": "好了，搗亂基地的懲罰還沒有結束呢", "次は俺かな": "下一個是我嗎", "ドンキ・ホーテの体がビクビクと痙攣する。": "唐吉訶德的身體一抖一抖地痙攣着。", "こ、こんなことをして……この屈辱、忘れないからな……必ず、貴様らを成敗してやるっ……！": "做，做了這種事……我不會忘記這份屈辱的……我一定會，制裁你們的……！", "そして次のペニスがドンキ・ホーテの膣を満たしていく。": "然後下一個肉棒填滿了唐吉訶德的陰道。"}