{"あの木の実が魔物を引き寄せるなんてね": "那个果实居然会吸引魔物", "シンデレラ": "仙杜瑞拉", "……火を通せば平気なんだけど": "……只要煮熟了就没问题", "ヴェルメリオ": "威尔梅里奥", "でも、みんなが助けに来てくれたから！": "但是，大家来救我了！", "アリス": "爱丽丝", "人間さんが胸騒ぎがするって言ったんですよね": "人間君说他心里有些不安", "ピュルテ": "看板", "そうそう。何か起きてる！って走り出して": "对对。他说“发生了什么！”就跑出去了", "そうだったの……！": "是这样啊……！", "人間さんはカンが鋭いですよね": "人間君的直觉很敏锐呢", "……ある意味、動物みたい": "……某种意义上，就像动物一样", "じゃあ、あなたが私を見つけてくれたんだね……！": "那么，是你找到了我吧……！", "……でも、あの木の実、そのままにしてたら他にも食べる人が出て来るかも": "……但是，如果放着那颗果实不管，可能会有其他人来吃", "そうね。でも木の実を全部どうにかするのは無理があるんじゃない？": "是啊。但是要把树上的果实全部处理掉是不可能的吧？", "だったら魔物の方をどうにかするしかないよね！　　木の実にだって罪はないんだし": "那就只能想办法处理魔物了！　　树上的果实是无辜的", "……って言って、また森に来てみたけど": "……说着，我们又来到了森林", "どこにいるんでしょう": "在哪里呢", "でも私って、森みたいな場所には縁があるのよね。ワンダーランドにも行っちゃったり": "但是，我跟森林这种地方很有缘呢。仙境也是去过的", "ここにも入り口があったりしてね": "这里也有入口呢", "やめてよ、本当に油断ならないところにあるんだから": "别说了，真的不能大意", "あっ！？": "啊！？", "えっ、本当に入り口が？": "噢，真的有入口？", "あ、いえ、魔物を見つけました": "啊，不是，我发现了魔物", "ねえ、まだ起きてた……？": "喂，你还没睡吧……？", "突然ごめん。あなたと２人で話したくて。中に入っても……いいかな": "突然打扰你真抱歉。我想跟你单独聊聊。可以……进来吗", "まだお礼を言ってなかったと思って。私のこと見つけてくれて……ありがとう。あの時、本当に不安だったの。": "我还没跟你道谢呢。谢谢你找到了我……那个时候，我真的很不安。", "でも本当に、どうして気がついたの？えっ、どこかでエロいことが起きてる予感がした？": "但是，你为什么能注意到我呢？诶，你预感到了哪里发生了色情的事情？", "で、でもエロいことなんて起きてなかったじゃない。それは気のせいだったのよ。え、なに知ってるって……何を知ってるっていうの……？": "但，但是并没有发生色情的事情啊。那是你的错觉。诶，你说你知道……你知道什么……？", "……そう。あなただけは見てたのね。私がスライムにイカされてるとこ……じゃあ、分かってるでしょ？私が今、どんな状態になってるか……": "……是吗。只有你看到了呢。我被史莱姆弄高潮的样子……那么，你知道吧？我现在，是什么样的状态……", "スライムにイタズラされただけで終わっちゃったんだもの。私を助けてくれたあなたなら、今の私の切なくなってる身体を慰めてくれるでしょう……？": "只是被史莱姆恶作剧就结束了。如果是救了我的你，应该能安慰我现在的难受的身体吧……？", "誰でもいいわけじゃないんだからね……私を見つけてくれたあなただから……": "并不是谁都可以的……因为是你找到了我……", "アリスはその白い裸体を晒すと、ベッドに寝そべった。": "爱丽丝露出她洁白的裸体，躺在床上。", "最後の一枚である白いパンティをゆっくりと脱がすと、アリスは少し照れたのか、顔を赤くする。": "爱丽丝脱下最后一件白色内裤，她有些害羞，脸红了。", "んっ……は、入ってくる……すっごい太い……": "嗯……进，进来了……好粗……", "アリスの中に、陰茎がゆっくりと挿入されていく。": "阴茎慢慢插入爱丽丝的体内。", "前戯がなかったにも関わらず、アリスの膣内は驚くほどに濡れていた。": "虽然没有前戏，但爱丽丝的阴道里却湿得惊人。", "んっ、そ、そうなの、本当はもう……すごく濡れてて、準備できてたの……早くこうして、貴方に入れてもらいたかったの……": "嗯，是，是吗，其实已经……非常湿了，已经准备好了……想快点这样，让你进来……", "恥じらうアリスは見つめ合っていた目をそらす。": "害羞的爱丽丝移开了视线。", "そんなアリスに,さらにペニスを硬くする。": "看到这样的爱丽丝，阴茎变得更硬了。", "陰部の割れ目から透明の愛液がツーっと滴る。": "阴部的裂缝中滴落透明的爱液。", "陰茎が奥深く入っていくと、アリスの吐息が漏れ出した。": "阴茎进入深处，爱丽丝的呼吸漏了出来。", "んっ、あんっ、深いところに、入ってくるっ……もっと深くに、私の隅々まで、貴方を刻みつけてっ……": "嗯，啊嗯，进到，深处了……再深一点，把你的全部，刻在我的身体里……", "体の中に入ってくる感覚を感じ、キュッと膣内が締まる。": "感受到阴茎进入体内，阴道一下子收紧。", "そして膣内に侵入したペニスがアリスの愛液と絡み合い、アリスの身体を満たしていく。": "侵入阴道的阴茎和爱丽丝的爱液混合在一起，填满了爱丽丝的身体。", "アリスは自分の指を咥えて、必死に声を出すまいとこらえようとしていた。": "爱丽丝咬着自己的手指，拼命地忍住不发出声音。", "そんな健気な姿を見せられると、アリスをいじめたくなる。さらに動きを加速させると、すぐに声が漏れ出した。": "看到她这么努力的样子，我更想欺负她了。我加快了动作，她马上发出了声音。", "んはああっ、もっと、もっと突いてっ！奥に当たってるの！当たると、気持ちよくて、奥からお汁いっぱい溢れちゃうううっ！": "嗯哈啊啊，再，再用力点！顶到里面了！顶到里面，好舒服，里面流出了好多汁液！", "アリスの要望に応えるように、加速を続けていると、その接合部分からパチュパチュと音が立つ。": "我回应爱丽丝的要求，继续加速，接合处发出了啪嗒啪嗒的声音。", "先端が奥に当たる度に、アリスは快感からか、体がビクビクと動く。": "每次前端顶到深处，爱丽丝的身体都会因为快感而颤抖。", "力強く突き立てられる快感で、アリスの意識は満たされていく。": "强烈的快感充满了爱丽丝的意识。", "もう何も考えられない、ただ膣内の刺激だけが意識を支配していく。": "已经无法思考了，只有阴道的刺激支配着意识。", "アリスの膣が強く締まり、小刻みに痙攣を始める。": "爱丽丝的阴道紧紧地收缩，开始微微痉挛。", "もはや子宮は子種を迎える準備を終えており、絶頂を迎えながらアリスは声を絞り出す。": "子宫已经做好了迎接种子的准备，爱丽丝一边迎来高潮，一边挤出声音。", "もうらめっ、イッちゃうううう、お願い、いっぱい出して！奥に、私の子宮口に全部、めいっぱい注ぎ込んでっ！": "已经不行了，要去了，拜托了，全部射出来吧！全部射到我的子宫里！", "グチョグチョと卑猥な音が部屋に響き渡る。": "房间里回荡着淫荡的声音。", "もはや自身も限界と感じ、強く腰を打ち付けてアリスを抱きしめた。": "我感觉到自己也已经到了极限，用力地抱住爱丽丝。", "アリスの体の最も深い部分。そこに全てを注ぎ込む。": "我将全部都注入到爱丽丝身体的最深处。", "あふううう……熱いのがお腹に流れ込んでくるぅぅ……。いっぱい出たね……多すぎて、もう溢れてきちゃってるよ……": "啊呼……热热的东西流进肚子里了……射了好多……太多了，都溢出来了……", "ドクドクと脈打つのが止まらず、精液はアリスの陰部から漏れ出す。": "精液从爱丽丝的阴部溢出，脉动还在持续着。", "もう、大丈夫……貴方のおかげで、全部忘れられた。こうやって、いつも私を助けてくれるのね。やっぱり貴方は私の特別": "已经，没事了……多亏了你，我全部都忘记了。你总是这样帮助我呢。你果然是我的特别", "まだ繋がったままの秘部をなぞり、陰茎の付け根にそっと手のひらをあてがう。": "爱丽丝抚摸着仍然连接在一起的秘部，将手掌放在阴茎的根部。", "早くも刺激に反応する陰茎に、アリスは嬉しそうに笑う。": "阴茎很快对刺激有了反应，爱丽丝开心地笑了。", "もうちょっとだけ、する？": "再做一会儿吧？", "男根が再びたくましくそそり立っていった。": "男根再次坚挺地耸立起来。"}