{"ここがサンベルナさんの住む花の世界ですかー！": "這裏就是桑貝納小姐居住的花之世界嗎！", "ピュルテ": "看板", "自分が小さくなるって不思議な感覚ね～": "自己變小了，感覺真不可思議呢～", "シンデレラ": "仙杜瑞拉", "うちのツバメさんを助けてくれた御恩もありますし。ゆっくり過ごしていって下さいね！": "你們還救了我家的燕子，我得報答這份恩情。請慢慢享受吧！", "サンベルナ": "桑貝納", "今、これはどこへ向かってるんですか？": "現在，我們正朝着哪裏前進呢？", "スイレンの葉で川下りなんてどうかと思って。風流でしょ？あっ、人間さん……ここ滑るので気をつけて下さいね。きゃっ、やだ、私が滑っちゃった": "我想用睡蓮的葉子順流而下。很風雅吧？啊，人類君……這裏很滑，請小心。呀，討厭，我滑倒了", "へへ……抱きとめて庇ってくれるなんて、人間さんは紳士ですねっ。また転ぶといけないから、手を繋いでてもいいですか？": "嘿嘿……竟然抱住我保護我，人類君真是紳士呢。要是再摔倒就不好了，可以牽着手嗎？", "やたらとベタベタ触るわね、あの子……": "那孩子，動不動就粘過來……", "そうですかあ？　滑りやすいですからねぇ": "是嗎？　因爲很容易滑倒嘛", "えー？　あたしの髪からいい匂いしますぅ？　なんだろ、お花の朝露で洗ってるから、お花の匂いが移るのかなぁ": "嗯？　我的頭髮有香味？　是什麼呢，因爲用花的朝露洗過，所以沾上了花的香味嗎", "いやー、あれは男女それぞれ敵作っちゃうタイプだわねぇ。根は悪い子じゃないんだろうけど": "不行啊，那傢伙是會同時得罪男女雙方的類型。雖然本性應該不壞", "（ドーーーン）": "（咚——）", "きゃっ、な、なに！？": "咦，怎，怎麼了！？", "そういう態度に俺は騙されたんだあ！": "我就是被你這種態度騙了！", "モグラ": "鼴鼠", "モグラさん……急にどうしたの？": "鼴鼠先生……你突然怎麼了？", "気のある素振りに浮かれて、貢ぎに貢ぎまくったあげく、友達としてしか見れませんだとぉ！　ふざけやがって！": "我被你那副對我有意思的樣子給矇蔽了，結果拼命地給你送禮物，最後你卻說只能把我當朋友看待！開什麼玩笑！", "そんなぁ……だって大事な友達ですよぉ": "怎麼這樣……你可是我重要的朋友啊", "くそお、やっちまえ！": "可惡，給我上！", "いけない、魔物ですよ！": "不行，是魔物！", "こんな小さな世界にも魔物っているのね……！": "這麼小的世界裏也有魔物啊……！", "ふーっ、なんとかなりましたね": "呼，總算是解決了", "あっ！？　サンベルナが……！": "啊！？ 桑貝納……！", "こいつはもらっていくぜ！": "這傢伙我收下了！", "追いかけなきゃ！": "必須追上去！", "へへ、散々俺の純情を弄びやがって。いい気味だ": "嘿嘿，玩弄了我的純情，活該", "コガネムシ": "金龜子", "こ、こんなことして……大変なことになりますよ！": "做，做這種事……會出大事的！", "ははっ、手を縛られて身動きとれないおまえが、大変なことになってるけどな。ほら、黙って自分のパンツでもくわえてろ！": "哈哈，你被綁住動彈不得，已經出大事了。來，閉上嘴，咬住自己的內褲吧！", "ふぐうっ！？はぐ、ふぐうっ": "嗚嗚！？ 哈嗚，嗚嗚", "へっへっへ、これからどうしてやろ……ぐほあっ！？": "嘿嘿嘿，接下來要怎麼玩呢……咕哇！？", "ふぃんへんふぁん！？（人間さん！？）": "人間君！？（人類君！？）", "く、くそう、覚えてやがれ！": "可，可惡，給我記住！", "ぷはあっ、あ、ありがと……もう少しであたし……本当に……怖かった……": "呼哈，謝，謝謝你……還差一點我就……真的……好可怕……", "小さく肩を震わせるサンベルナ。その後ろからそっと抱きしめる。": "桑貝納的肩膀微微顫抖。我從後面輕輕抱住她。", "怖かった……んだからっ……助けに来るの、遅すぎでしょっ……！でもっ、ほんとにありがと……ちゃんとまた、お礼はするから……えっ？": "我好害怕……所以……你來得太晚了……！但是，真的很謝謝你……我會好好地回禮的……咦？", "抱きしめられながらお尻を撫でられ始め、サンベルナは戸惑って身を捩らせる。": "被抱着的同時屁股被撫摸，桑貝納困惑地扭動着身體。", "ちょ、お礼は今って、どういう……はううっ！？ま、待ってよ！？…むぐっ！？": "等，現在回禮是什麼意思……哈嗚嗚！？等，等一下！？…唔咕！？", "再びパンツを口に入れられてしまう": "內褲再次被塞進嘴裏", "んん！！んぅーっ！！（やだ…そんなとこ触っちゃだめっ……）": "嗯嗯！！嗯ー！！（討厭…不能摸那裏……）", "会陰をなぞると、すぐに愛液が指に絡みつく。もう準備出来ていると見るや、そのままペニスをあてがう。": "沿着會陰撫摸，愛液立刻纏繞在手指上。看到已經準備好了，我直接把陰莖貼上去。", "んっ！？んんんくくうううっ！（は、入っちゃったよぉっ……あっ、くっ、おっきいっ……苦しい…っ）": "嗯！？嗯嗯嗯咕咕嗚嗚嗚！（進，進來了……啊，好，好大……好難受）", "両手首を縛られたまま自由の効かない姿勢で、強引にペニスをねじ込まれても為す術がない。": "雙手被綁住，無法自由活動，即使被強行插入陰莖也無能爲力。", "狭い入り口を無理におし拡げられる感覚にサンベルナは大きく体を仰け反らせる。": "狹窄的入口被強行擴張的感覺讓桑貝納的身體大幅後仰。", "自由のきかない両手の縄を必死に細こうとするサンベルナ。": "桑貝納拼命地試圖解開被綁住的雙手。", "そんなサンベルナの両胸へも愛撫始める。": "我開始愛撫桑貝納的雙乳。", "くぅんっ、んううー！！（お、おっぱいはだめええっ、乳首つままれるの、だめなのっ……！）": "咕嗯，嗯嗚嗚！！（胸，胸部不行，乳頭被捏住，不行……！）", "乳首をつまんで軽くねじる度に、きゅうっと膣内が締め付けられる。": "每次捏住乳頭輕輕扭轉，陰道就會緊緊地收縮。", "その反応が面白くて、小さな突起を何度もつまみ、ねじり、引っ張り、弾く。": "這個反應很有趣，我反覆捏住，扭轉，拉扯，彈動小小的突起。", "その感覚に、却ってペニスは膨張して膣内の圧力とせめぎあう。": "這種感覺反而讓陰莖膨脹，與陰道內的壓力相互抗衡。", "ただでさえ狭いサンベルナの膣内だったが、御構い無しにピストンを続ける。": "桑貝納的陰道本來就很狹窄，我毫不在意地繼續活塞運動。", "んくううっ、ふぅ、う、ぐ…んぅ…！！（らめえっ、チンポ膨らませちゃらめなのっ、マンコの中がチンポでいっぱいになっちゃううううっ！そんなおっきくしたら、あたしのマンコ壊れちゃうからぁぁっ！）": "嗯咕嗚嗚，呼，嗚，咕…嗯嗚…！！（不行，不能讓雞巴膨脹，小穴裏面會被雞巴填滿的！變得那麼大，我的小穴會壞掉的！）", "痛いのか、はたまた気持ちいいのか、サンベルナはパンツを咥えながら叫ぼうと試みる。": "不知道是痛還是舒服，桑貝納咬着內褲試圖喊叫。", "煽られてますます膨張し固くなっていくペニスに突き上げられ、サンベルナの口元は呂律も回らなくなっていく。": "被煽動的陰莖越來越膨脹，越來越硬，被它頂着，桑貝納的嘴也變得口齒不清。", "その代わりに、下の口つまり淫部からくちゅくちゅと卑猥な音を立てて、返事をするサンベルナ。": "取而代之的是，下面的嘴，也就是淫部發出了咕嚕咕嚕的淫蕩聲音，桑貝納回答道。", "んんんんん！！んっんっんぅーーー！！！（どんどん、チンポ奥まで突かれるたびにお汁出てきちゃってぇっ、ヌルヌルのグチョグチョで、頭おかしくなっちゃうううっ！）": "嗯嗯嗯嗯嗯！！嗯嗯嗯——！！！（每次被雞巴頂到深處，汁液就會流出來，變得黏糊糊的，腦子都要壞掉了！）", "結合部で音をたてている愛液はカウパーと混ざり合い、その場の床に滴り落ちてシミを作っていた。": "結合部發出聲音的愛液和考柏液混合在一起，滴落在地板上形成污漬。", "必死なサンベルナを愛おしく感じ、もっといじめたくなる。": "我感到桑貝納拼命的樣子很可愛，想欺負她更多。", "乳首をいじる手に力を込めて、ピストンの速度を上げ、ストロークを深くする。": "我用力捏住乳頭，加快活塞運動的速度，加大活塞運動的幅度。", "ん〜〜！！ふぁあふ、ん、んぅ〜〜〜！！（もうらめえっ、あたしのマンコ、おっきいチンポで広げられちゃってるのぉ！チンポのサイズに広がっちゃって、あなた専用マンコになっちゃうぅっ、もうっ、イッちゃう、イッちゃううううぅぅぅっっっ！）": "嗯！！呼啊呼，嗯，嗯——！！（已經不行了，我的小穴被大雞巴撐開了！被雞巴撐開了，變成了你專用的小穴，已經要去了，要去了啊啊啊啊啊啊！）", "発射された精液の勢いに刺激され、サンベルナの身体が大きくのけぞる。": "被射出的精液的勢頭刺激着，桑貝納的身體大幅度地後仰。", "どくどくと流れ出る精液はサンベルナの子宮をいっぱいにした後、膣内をパンパンに満たし、それでも溢れでる分は彼女の体に浴びせてやる。": "不斷流出的精液填滿了桑貝納的子宮後，又填滿了陰道，即使如此，溢出的精液還是淋在她的身體上。", "ふぅっ…んんんんんーーーーーーー！！！！（あああああっ、しゅごいいいっ、子宮に熱いのいっぱい注がれちゃってゆのぉ……マンコの中、せーしでたぷんたぷんだよぉ……": "呼嗚……嗯嗯嗯嗯嗯——————！！！！（啊啊啊啊啊，好厲害，熱熱的東西在子宮裏射了好多……小穴裏，全是精子……", "サンベルナは歓喜の声をあげる。": "桑貝納發出歡喜的聲音。", "んんううう……（こんな恥ずかしい格好で、いきなり犯されちゃったよぉ……ぜんぶ人間さんのモノにされちゃったぁ……）": "嗯嗯嗚嗚嗚……（我居然以這麼羞恥的打扮，突然被侵犯了……全部都變成人類君的東西了……）"}