{"あの木の実が魔物を引き寄せるなんてね": "那個果實居然會吸引魔物", "シンデレラ": "仙杜瑞拉", "……火を通せば平気なんだけど": "……只要煮熟了就沒問題", "ヴェルメリオ": "威爾梅里奧", "でも、みんなが助けに来てくれたから！": "但是，大家來救我了！", "アリス": "愛麗絲", "人間さんが胸騒ぎがするって言ったんですよね": "人間君說他心裏有些不安", "ピュルテ": "看板", "そうそう。何か起きてる！って走り出して": "對對。他說“發生了什麼！”就跑出去了", "そうだったの……！": "是這樣啊……！", "人間さんはカンが鋭いですよね": "人間君的直覺很敏銳呢", "……ある意味、動物みたい": "……某種意義上，就像動物一樣", "じゃあ、あなたが私を見つけてくれたんだね……！": "那麼，是你找到了我吧……！", "……でも、あの木の実、そのままにしてたら他にも食べる人が出て来るかも": "……但是，如果放着那顆果實不管，可能會有其他人來喫", "そうね。でも木の実を全部どうにかするのは無理があるんじゃない？": "是啊。但是要把樹上的果實全部處理掉是不可能的吧？", "だったら魔物の方をどうにかするしかないよね！　　木の実にだって罪はないんだし": "那就只能想辦法處理魔物了！　　樹上的果實是無辜的", "……って言って、また森に来てみたけど": "……說着，我們又來到了森林", "どこにいるんでしょう": "在哪裏呢", "でも私って、森みたいな場所には縁があるのよね。ワンダーランドにも行っちゃったり": "但是，我跟森林這種地方很有緣呢。仙境也是去過的", "ここにも入り口があったりしてね": "這裏也有入口呢", "やめてよ、本当に油断ならないところにあるんだから": "別說了，真的不能大意", "あっ！？": "啊！？", "えっ、本当に入り口が？": "噢，真的有入口？", "あ、いえ、魔物を見つけました": "啊，不是，我發現了魔物", "ねえ、まだ起きてた……？": "喂，你還沒睡吧……？", "突然ごめん。あなたと２人で話したくて。中に入っても……いいかな": "突然打擾你真抱歉。我想跟你單獨聊聊。可以……進來嗎", "まだお礼を言ってなかったと思って。私のこと見つけてくれて……ありがとう。あの時、本当に不安だったの。": "我還沒跟你道謝呢。謝謝你找到了我……那個時候，我真的很不安。", "でも本当に、どうして気がついたの？えっ、どこかでエロいことが起きてる予感がした？": "但是，你爲什麼能注意到我呢？誒，你預感到了哪裏發生了色情的事情？", "で、でもエロいことなんて起きてなかったじゃない。それは気のせいだったのよ。え、なに知ってるって……何を知ってるっていうの……？": "但，但是並沒有發生色情的事情啊。那是你的錯覺。誒，你說你知道……你知道什麼……？", "……そう。あなただけは見てたのね。私がスライムにイカされてるとこ……じゃあ、分かってるでしょ？私が今、どんな状態になってるか……": "……是嗎。只有你看到了呢。我被史萊姆弄高潮的樣子……那麼，你知道吧？我現在，是什麼樣的狀態……", "スライムにイタズラされただけで終わっちゃったんだもの。私を助けてくれたあなたなら、今の私の切なくなってる身体を慰めてくれるでしょう……？": "只是被史萊姆惡作劇就結束了。如果是救了我的你，應該能安慰我現在的難受的身體吧……？", "誰でもいいわけじゃないんだからね……私を見つけてくれたあなただから……": "並不是誰都可以的……因爲是你找到了我……", "アリスはその白い裸体を晒すと、ベッドに寝そべった。": "愛麗絲露出她潔白的裸體，躺在牀上。", "最後の一枚である白いパンティをゆっくりと脱がすと、アリスは少し照れたのか、顔を赤くする。": "愛麗絲脫下最後一件白色內褲，她有些害羞，臉紅了。", "んっ……は、入ってくる……すっごい太い……": "嗯……進，進來了……好粗……", "アリスの中に、陰茎がゆっくりと挿入されていく。": "陰莖慢慢插入愛麗絲的體內。", "前戯がなかったにも関わらず、アリスの膣内は驚くほどに濡れていた。": "雖然沒有前戲，但愛麗絲的陰道里卻溼得驚人。", "んっ、そ、そうなの、本当はもう……すごく濡れてて、準備できてたの……早くこうして、貴方に入れてもらいたかったの……": "嗯，是，是嗎，其實已經……非常溼了，已經準備好了……想快點這樣，讓你進來……", "恥じらうアリスは見つめ合っていた目をそらす。": "害羞的愛麗絲移開了視線。", "そんなアリスに,さらにペニスを硬くする。": "看到這樣的愛麗絲，陰莖變得更硬了。", "陰部の割れ目から透明の愛液がツーっと滴る。": "陰部的裂縫中滴落透明的愛液。", "陰茎が奥深く入っていくと、アリスの吐息が漏れ出した。": "陰莖進入深處，愛麗絲的呼吸漏了出來。", "んっ、あんっ、深いところに、入ってくるっ……もっと深くに、私の隅々まで、貴方を刻みつけてっ……": "嗯，啊嗯，進到，深處了……再深一點，把你的全部，刻在我的身體裏……", "体の中に入ってくる感覚を感じ、キュッと膣内が締まる。": "感受到陰莖進入體內，陰道一下子收緊。", "そして膣内に侵入したペニスがアリスの愛液と絡み合い、アリスの身体を満たしていく。": "侵入陰道的陰莖和愛麗絲的愛液混合在一起，填滿了愛麗絲的身體。", "アリスは自分の指を咥えて、必死に声を出すまいとこらえようとしていた。": "愛麗絲咬着自己的手指，拼命地忍住不發出聲音。", "そんな健気な姿を見せられると、アリスをいじめたくなる。さらに動きを加速させると、すぐに声が漏れ出した。": "看到她這麼努力的樣子，我更想欺負她了。我加快了動作，她馬上發出了聲音。", "んはああっ、もっと、もっと突いてっ！奥に当たってるの！当たると、気持ちよくて、奥からお汁いっぱい溢れちゃうううっ！": "嗯哈啊啊，再，再用力點！頂到裏面了！頂到裏面，好舒服，裏面流出了好多汁液！", "アリスの要望に応えるように、加速を続けていると、その接合部分からパチュパチュと音が立つ。": "我回應愛麗絲的要求，繼續加速，接合處發出了啪嗒啪嗒的聲音。", "先端が奥に当たる度に、アリスは快感からか、体がビクビクと動く。": "每次前端頂到深處，愛麗絲的身體都會因爲快感而顫抖。", "力強く突き立てられる快感で、アリスの意識は満たされていく。": "強烈的快感充滿了愛麗絲的意識。", "もう何も考えられない、ただ膣内の刺激だけが意識を支配していく。": "已經無法思考了，只有陰道的刺激支配着意識。", "アリスの膣が強く締まり、小刻みに痙攣を始める。": "愛麗絲的陰道緊緊地收縮，開始微微痙攣。", "もはや子宮は子種を迎える準備を終えており、絶頂を迎えながらアリスは声を絞り出す。": "子宮已經做好了迎接種子的準備，愛麗絲一邊迎來高潮，一邊擠出聲音。", "もうらめっ、イッちゃうううう、お願い、いっぱい出して！奥に、私の子宮口に全部、めいっぱい注ぎ込んでっ！": "已經不行了，要去了，拜託了，全部射出來吧！全部射到我的子宮裏！", "グチョグチョと卑猥な音が部屋に響き渡る。": "房間裏迴盪着淫蕩的聲音。", "もはや自身も限界と感じ、強く腰を打ち付けてアリスを抱きしめた。": "我感覺到自己也已經到了極限，用力地抱住愛麗絲。", "アリスの体の最も深い部分。そこに全てを注ぎ込む。": "我將全部都注入到愛麗絲身體的最深處。", "あふううう……熱いのがお腹に流れ込んでくるぅぅ……。いっぱい出たね……多すぎて、もう溢れてきちゃってるよ……": "啊呼……熱熱的東西流進肚子裏了……射了好多……太多了，都溢出來了……", "ドクドクと脈打つのが止まらず、精液はアリスの陰部から漏れ出す。": "精液從愛麗絲的陰部溢出，脈動還在持續着。", "もう、大丈夫……貴方のおかげで、全部忘れられた。こうやって、いつも私を助けてくれるのね。やっぱり貴方は私の特別": "已經，沒事了……多虧了你，我全部都忘記了。你總是這樣幫助我呢。你果然是我的特別", "まだ繋がったままの秘部をなぞり、陰茎の付け根にそっと手のひらをあてがう。": "愛麗絲撫摸着仍然連接在一起的祕部，將手掌放在陰莖的根部。", "早くも刺激に反応する陰茎に、アリスは嬉しそうに笑う。": "陰莖很快對刺激有了反應，愛麗絲開心地笑了。", "もうちょっとだけ、する？": "再做一會兒吧？", "男根が再びたくましくそそり立っていった。": "男根再次堅挺地聳立起來。"}