{"うわっ、美味しい！　さすがですね": "哇，好喫！　不愧是你", "ピュルテ": "看板", "……喜んでもらえてよかった": "……你喜歡就好", "ヴェルメリオ": "威爾梅里奧", "さすが、ヴェルのパイは一流だな": "不愧是威爾的派，是一流的", "アリス": "愛麗絲", "そうですね、人間さん。天気も良くて、気持ちいいですよね": "是啊，人類君。天氣也很好，很舒服呢", "ワンダーランドのお茶会も楽しいけど、みんなとこういうのもまた、違った良さがあるね": "仙境的茶會雖然也很開心，但和大家一起這樣，也有不同的樂趣呢", "……たくさん食べて": "……多喫點", "本当に美味しい。ねえ、この後、森に木の実を探しに行かない？": "真的好喫。吶，之後要不要去森林裏找樹果？", "いいですね！　ヴェルちゃんに明日焼いてもらうパイの材料探しですね！": "好啊！　去找明天讓威爾烤的派的材料吧！", "そういうこと！": "就是這樣！", "……なんか勝手に話を進めてる。まあいいけど": "……怎麼擅自就決定了。不過也行", "あっちにもありますよ、アリスさん！": "那邊也有哦，愛麗絲小姐！", "うーん、さっきパイ食べすぎたかな。なんだか身体が重い": "嗯，剛纔喫太多派了。身體好重", "……ちょっと休んだら？": "……稍微休息一下吧？", "そうする……": "好的……", "…………。": "…………。", "静かだなぁ。あ、さっき採った木の実でも食べよう……むぐむぐ、ん、美味しい。パイにしたら絶対美味しい": "好安靜啊。啊，喫點剛纔採的樹果吧……唔唔，嗯，好喫。做成派的話絕對好喫", "ああ、ダメだ。ちょっと寝よう……。……すぅ……すぅ……": "啊啊，不行了。稍微睡會吧……。……呼……呼……", "深い眠りについたアリスだったが、無意識のうちに体をくねらせいた。": "愛麗絲陷入了沉睡，但身體卻在無意識地扭動。", "違和感を自覚したのか、アリスが目を開くと・・・。": "是感覺到了違和感嗎，愛麗絲睜開了眼睛……。", "んっ……？な、なんかヌルヌルして……きゃっ、な、なにこれ！変なのが体中にくっついてる！や、やだ、動けないよ、これ！": "嗯……？感，感覺滑溜溜的……呀，這，這是什麼！奇怪的東西粘在身上了！討，討厭，動不了了！", "気がつくとアリスの身体を、スライムが大量にくっついている。": "回過神來，愛麗絲的身體上已經粘滿了大量的史萊姆。", "それはまるで、アリスを縛り上げるように巻きついていた。": "它們就像要束縛住愛麗絲一樣，緊緊地纏繞着她。", "その突然のスライムの動きに、アリスは涙を浮かべ、体をこわばらせる。": "面對史萊姆突如其來的動作，愛麗絲眼眶泛淚，身體僵硬。", "えっ、ちょ、何するの、こいつ！締め上げてくる！？ふ、服が……！": "咦，等，這傢伙，幹什麼！勒緊了！？衣，衣服……！", "急に動いたアリスに反応して、ぐっと締め付けを強めるスライム。": "史萊姆對突然動起來的愛麗絲起了反應，一下子勒得更緊了。", "その力で、服があちこち引き裂かれてしまう。": "那股力量，把衣服撕得破破爛爛的。", "さらにスライムはぴくりと動いて、アリスの肌を嗅ぎ回るように動き始めた。": "然後史萊姆又動了一下，開始嗅着愛麗絲的皮膚。", "やっ、やだっ、変なとこさわんないでっ……！あんっ、耳とかダメだよぉ……": "不，不要，不要摸奇怪的地方……！啊，耳朵不行……", "這い回るスライムは、アリスの耳や首筋をゆっくりと探るように這う。": "四處爬行的史萊姆，慢慢地爬上了愛麗絲的耳朵和脖子。", "スライムの先端と思われる部分が分裂し、口にも侵入し始める。": "史萊姆的前端部分開始分裂，開始入侵她的嘴巴。", "ど、どうしよう……へんな毒とか持ってて仕掛けてきたら……こんな状況じゃ戦えないし……でも、どうして……": "怎，怎麼辦……要是它有毒的話……在這種情況下我根本無法戰鬥……但是，爲什麼……", "スライムは身体中を這い回り、服が破れて見えている胸元にも伸びていく。": "史萊姆在她身上爬來爬去，伸向了她那被撕破的衣服所露出的胸口。", "アリスの胸にスライムのぬめりが広がり、ゆっくりと胸の頂点へと向かう。": "史萊姆的粘液在愛麗絲的胸部上擴散開來，慢慢地向胸部的頂點移動。", "最初は、少しくすぐったく感じていたものが、すぐに快感へと変化する。": "一開始只是有點癢，但很快就變成了快感。", "スライムたちは乳首をつまむだけは飽き足らず、そのピンク色の突起を包み込み、吸引を始める。": "史萊姆們不僅捏着乳頭，還包裹住那粉紅色的突起，開始吸吮。", "はうっ、お、おっぱいヌルヌルするの、変な感じっ……ひゃああああんっ！だ、だめぇっ、乳首そんなふうにつまんじゃっ、声出ちゃう……": "哈嗚，胸，胸部黏糊糊的，感覺好奇怪……呀啊啊啊啊！不，不行，乳頭被這樣捏的話，我會叫出聲的……", "乳首と同時に、枝分かれしたスライムは下半身へ進んでおり、アリスの割れ目をなぞるように這っていく。": "在乳頭被捏的同時，分叉的史萊姆也爬向了下半身，沿着愛麗絲的裂縫爬行。", "アリスの淫部からはすでにトロトロと愛液が溢れ出していた。": "愛麗絲的淫部已經溢出了黏糊糊的愛液。", "くふうううっ……だ、だめ、そこは本当に、声出ちゃうっ……あ、ああっ、いやああっ！そ、そんなとこだめっ……": "咕呼嗚嗚嗚……不，不行，那裏真的，會叫出聲的……啊，啊啊，不要啊啊！那，那裏不行……", "スライムは陰核に到達して動きを止めると、そこへ集中してブルブルと細かく振動を始める。": "史萊姆到達陰核後停止了動作，開始集中在那裏，發出細微的震動。", "アリスの愛液を吸ったスライムの動きは最初よりも滑らかで、アリスの体はさらにビクビクとはねる。": "吸收了愛麗絲的愛液後，史萊姆的動作比一開始更加流暢，愛麗絲的身體也更加劇烈地顫抖。", "い、いやあっ、あああああっ、クリちゃんがっ……ヌルヌルのブルブルでっ……ダメ、もうイッちゃう、イッちゃうぅぅぅぅっっっ！": "不，不要啊，啊啊啊啊啊，陰蒂……黏糊糊的震動……不行，要去了，要去了啊啊啊啊啊啊啊啊！", "アリスの訴えに耳を貸すはずもなく、振動はより激しさを増していく。": "史萊姆完全不理會愛麗絲的訴求，震動變得更加激烈。", "もはや声は抑えきれず、振動に答えるようにアリスは体を仰け反らせた。": "愛麗絲已經無法抑制聲音，身體向後仰起，彷彿在回應震動。", "刺激に耐えられず絶頂に達してしまうアリス。": "愛麗絲無法忍受刺激，達到了高潮。", "溢れ出る愛液に、スライムは驚いたのか、少し距離をとる。": "溢出的愛液讓史萊姆有些喫驚，稍微拉開了距離。", "……森の中で、こんなわけの分からない生き物に、クリちゃんいじられてイッちゃった……": "……在森林裏，被這種莫名其妙的生物玩弄小豆豆，高潮了……", "スライムは何かを探す様子でぐねぐねと動き、やがて木の実を入れていたカゴをひっくり返す。": "史萊姆像是在尋找什麼一樣扭動着，最後翻倒了裝着果實的籃子。", "スライムはその木の実を全身で包み込むと、消化を始めた。": "史萊姆用全身包裹住那顆果實，開始消化。", "まさか、その木の実がほしかったの……？そんな……": "難道，它想要那顆果實嗎……？怎麼會……", "解放されたと思い、放心するアリス。": "愛麗絲以爲自己被解放了，整個人都放鬆了。", "しかしスライムたちは、更なる木の実を求め、再びアリスに群がっていくのであった。": "但是史萊姆們爲了尋求更多的果實，再次聚集到愛麗絲身邊。"}