{"人間さん、キノコ見つかりましたか？": "人間君，找到蘑菇了嗎？", "ピュルテ": "看板", "うわぁ～！　いっぱい採りましたね～。私なんて、これっぽっちしか取れていないのに、そんなにいっぱいどこで採ったんですか？": "嗚哇～！　採了好多呢～。我只採了這麼一點，你是在哪裏採到這麼多的？", "あっち？　私も、あっちで採ってこようかなぁ……": "那邊？　我也去那邊采采看吧……", "えっ？　何？　キノコ鍋には、これくらいの量で十分だって？　それもそうですね……": "哎？　什麼？　做蘑菇火鍋，這麼多就足夠了？　那倒也是……", "んん？　何か歌声が聞こえませんか？": "嗯嗯？　是不是有歌聲？", "とっても綺麗な声……。声が近づいてます……": "非常好聽的聲音……聲音越來越近了……", "ルルルン♪　ルルルン♪": "嘟嚕嚕嚕♪　嘟嚕嚕嚕♪", "マルガレータ": "瑪格麗特", "あら？　こんなところに人が。こんにちは～": "哎呀？　這種地方居然有人。你好～", "凄い綺麗な人……。こんな綺麗な人見た事ない……": "好漂亮的人……。我從沒見過這麼漂亮的人……", "全然、綺麗じゃないわ。私、この顔大嫌い！": "我一點也不漂亮。我最討厭這張臉了！", "どうして？　とっても綺麗なのに……": "爲什麼？　明明這麼漂亮……", "あなたも、この顔で生まれたら分かるわ……。それより、お名前は何ていうのかしら？　私はマルガレータっていうんだけど": "你要是生下來就長着這張臉，你也會明白的……。比起這個，你叫什麼名字？　我叫瑪格麗特", "ピュルテって言います。この人は、人間さん": "我叫看板。這個人是人類君", "人間さん？　変わったお名前ね。よろしくね": "人類君？　好奇怪的名字。請多指教", "（ガサガサ）": "（沙沙）", "誰？": "誰？", "見つけたぞ！": "找到了！", "山賊": "山賊", "また、お継母様の差し金？": "又是繼母派你們來的？", "そうさ。お前の継母はしつこい女だからな": "是啊。你的繼母是個糾纏不休的女人", "あなた達の思い通りにはさせない！": "我不會讓你們稱心如意的！", "命令されたら、また襲うぞ！": "只要她命令我們，我們就會再次襲擊你！", "（タッタッタッタ）": "（噠噠噠噠）", "継母に襲われるってどういう事です？": "被繼母襲擊是怎麼回事？", "私の美しさを妬んでいるの。何度も、何度も襲われているわ": "她嫉妒我的美貌。我被她襲擊了好幾次，好幾次", "そんな、なんて事……": "怎麼會這樣……", "だから、私、この顔が嫌いなの。この顔のせいで何度も嫌な目にあっているんだもの。お継母様が仕向けてくる男達にレイプされた事もあるわ……": "所以，我討厭這張臉。因爲這張臉，我遭遇了無數次不好的事情。我甚至被繼母派來的男人們強姦過……", "きゃぁぁ！！　なにこれ、触手！？": "咿呀啊啊！！　這是什麼，觸手！？", "マルガレータさん！　今、助けます！　きゃっ！？": "瑪格麗特小姐！　我現在就去救你！　咿呀！？", "大丈夫ですか、人間さん。助けにいきたいけど、この魔物攻撃してきます！　ああっ、どこに連れていくつもりなんですか？　マルガレータさんを放してください！": "你沒事吧，人類君。雖然我想去救她，但這個魔物在攻擊我！　啊啊，它想把瑪格麗特小姐帶去哪裏？　快放開瑪格麗特小姐！", "ああ、連れていかれてしまった……。早く助けにいきましょう！": "啊啊，被帶走了……。我們快去救她吧！", "マルガレータの身体に這い回ってくる触手。": "觸手在瑪格麗特的身體上爬來爬去。", "うっ……触手で身動きが取れない……私は逃げたりしないわ。だから自由にしてくれない？": "嗚……觸手讓我動彈不得……我不會逃走的。所以能放我自由嗎？", "絡みついてくる触手に対し、優しく語りかけるマルガレータ。": "瑪格麗特溫柔地對纏繞着自己的觸手說道。", "私ね……こうなることを期待してたの。それで１人で森を歩いていたのよ。あの人達とは偶然会ったの。だから、絶対に逃げたりしない": "我呢……一直期待着會發生這種事。所以才一個人在森林裏走着。和那些人只是偶然相遇。所以，我絕對不會逃走的", "マルガレータの言葉に応えるようにするすると緩んでいく触手。": "觸手像是回應瑪格麗特的話一樣鬆開了。", "触手から開放されたマルガレータは、その言葉通り逃げることなく、衣服を脱ぎ去ってしまう。": "從觸手中解放出來的瑪格麗特，如她所說沒有逃跑，而是脫掉了衣服。", "そして背後から近づく触手に向かって、腰を上げて受け入れる。": "然後她抬起腰，迎接從背後靠近的觸手。", "あっ……入ってきたっ……すごい、ヌルヌルなのね……。ヌルヌルしたものに包まれてるから簡単に入ってきちゃうっ……": "啊……進來了……好厲害，滑溜溜的……。被滑溜溜的東西包裹着所以輕易就進來了……", "触手は局部だけでなく、腕や脚を絡め取り、胸への愛撫も忘れない。": "觸手不僅纏繞着她的私處，還纏繞着她的手臂和腿，也忘不了對胸部的愛撫。", "何本もの触手に同時に責められ、マルガレータは笑みを浮かべて応える。": "被好幾根觸手同時玩弄，瑪格麗特露出笑容回應。", "ああんっ、もっとおっぱいイジメてっ！私の身体、たくさんの触手で同時にめちゃくちゃにしてほしいのっ……！もっと、もっとめちゃくちゃにして……": "啊啊嗯，再多欺負我的胸部！我的身體，想要被好多觸手同時弄得亂七八糟……！再多，再多弄得亂七八糟……", "どんどん乱れていくマルガレータ。": "瑪格麗特越來越淫亂。", "それに反応するかのようにさらに攻めていく触手。": "觸手像是對此做出反應一樣更加猛烈地進攻。", "その姿は最早、男女の営みにしか見えなかった。": "那副模樣，已經只能看作是男女交歡了。", "あっ、あんっ、そう、そうやってもっと早く……んくうっ、もっと奥まで入れても大丈夫だからっ……はあうううっ": "啊，啊嗯，對，就這樣再快點……嗯咕嗚，再插得更深點也沒關係……哈啊嗚嗚嗚", "局部に挿入された触手の動きが加速していく。": "插入私處的觸手的動作逐漸加速。", "マルガレータは快感の波に身を委ねながら、自分の腰が勝手に触手を求めて動いていることを自覚する。": "瑪格麗特委身於快感的浪潮，同時意識到自己的腰正擅自尋求觸手而動着。", "互いが互いを求めあっていた。": "彼此都在渴求着彼此。", "だめ、気持ちよすぎて、自分で動い、ちゃうのっ……！もっともっと、オマンコの中に何本も入れてほしいっ……！足りないの、まだ足りないのっ、いっぱいイジメてっ……": "不行，太舒服了，我自己動起來了……！再多，再多插進幾根到小穴裏……！還不夠，還不夠，再多欺負我……", "絶頂がまもなくなのを感じさらに強く求めていく。": "感受到高潮即將到來，瑪格麗特更加渴求。", "挿入されている触手は、だんだん中で膨張をはじめる。": "插入的觸手開始在體內膨脹。", "触手との経験などないが、マルガレータは反射的にそれが射精の合図だと感じて、更に嬌声を上げる。": "雖然沒有和觸手交歡的經驗，但瑪格麗特反射性地感覺到那是射精的信號，發出更響亮的嬌喘。", "ああっ、きてっ、もう出そうなんでしょっ！？私のオマンコの中に、貴方の精子か何か分からないもの、いっぱいいっぱい出して、満タンにしてえええっ！あああっ、あっくううううっ！！": "啊啊，來吧，已經要射了吧！？在我的小穴裏，把你的精子還是什麼的，全都射出來，射滿我的小穴！啊啊啊，啊咕嗚嗚嗚嗚！！", "触手の先端から白濁液が放出され、マルガレータの膣内に大量に注ぎ込まれる。": "觸手的前端噴出白濁液，大量注入瑪格麗特的陰道內。", "ほとんどを受け止めきれず、結合部の隙間から次々と粘性の白濁液が糸を引いて溢れだしていく。": "幾乎無法全部容納，粘稠的白濁液從結合處的縫隙中不斷溢出，拉出一條條絲線。", "あああああああああああああああ！！！！": "啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊！！！！", "マルガレータの体が大きく仰け反る。": "瑪格麗特的身體大幅後仰。", "全身で絶頂を表現するマルガレータに対し、触手は喜ぶように彼女に巻きつく。": "相對於用全身表現高潮的瑪格麗特，觸手高興地纏繞着她。", "頭が真っ白だわ……": "頭腦一片空白……", "幸せそうに吐息を漏らすマルガレータ。": "瑪格麗特幸福地吐出氣息。", "全身から力が抜けて、体中がトロけたみたい……。どうしてもやめられないの…": "全身都脫力了，身體裏好像融化了一樣……無論如何都停不下來了…", "口元に伸びてきた触手をしゃぶり始めるマルガレータだった。": "瑪格麗特開始吸吮伸到嘴邊的觸手。"}