{"つまり、その人がディマイトの手がかりを持っているかもしれない……！？": "也就是说，那个人可能有惡之力的线索……！？", "ピュルテ": "看板", "今の段階では推測でしかないわ。けど、当たってみる価値はあるでしょ": "以目前的阶段来说，这只是我的推测。不过，还是有尝试的价值吧", "シンデレラ": "仙杜瑞拉", "ええ、もちろんですわ。けど、それとこれはどう繋がるんですの？": "诶诶，当然。不过，这和那个有什么关系？", "メアリー": "梅莉", "おなかすいたー！": "我肚子饿了！", "子供1": "小孩1", "おやつ食べたーい！": "我想吃点心！", "子供2": "小孩2", "その手がかりを握ってる人が、めちゃくちゃ忙しい商人でね。戻るまで子守をするのが情報を渡す条件だって": "拥有线索的人，是个非常忙的商人。在她回来之前，我必须照顾好孩子，这是她给我的条件", "それで伝説のスーパーナニー、メアリーさんにお願いするわけですね": "所以，你才拜托传说中的超级保姆，梅莉小姐吗", "わ、分かりましたわ。誰が伝説なんて言ったかは存じませんが、わたくしも乳母のはしくれ。お父様が戻られるまで２人のお子さんをお預かりしますわ": "我，我知道了。虽然我不知道是谁说我是传说，但我也算是一名奶妈。在父亲大人回来之前，我会照顾好这两个孩子的", "さすが！　頼りになるわね": "不愧是你！　真可靠呢", "ただし。１人で２人は大変ですから……ご主人様。あなたに手伝っていただきます": "但是，一个人照顾两个孩子太辛苦了……主人。请你也来帮忙", "人間さんをご指名ですか": "指名人类先生吗", "がんばってね！　人間さん": "加油！　人类君", "ほうら、投げますわよ": "瞧，我要扔了哦", "いいよ、投げて投げて！": "好啊，扔吧扔吧！", "そっち行ったぞー！": "去那边了！", "ふふ、急に頼まれたときは驚きましたけど、元気で仲のいい子供たちで助かりましたわね": "呵呵，突然被拜托的时候我很吃惊，不过，孩子们很有精神，关系也很好，真是帮大忙了", "……ごめんなさいね。ご主人様まで巻き込んでしまって": "……对不起。连主人也卷进来了", "どうしたのー？　取ってきたよ！": "怎么了？　我捡回来了哦！", "おなかすいたー！！": "我肚子饿了！！", "うふふ、そうね。お弁当にしましょうか": "呵呵，是啊。吃便当吧", "わーい、やったー！": "好耶，太好了！", "なんだか、こうしてると……知らない人からは普通の家族みたいに見えるのかしら、なんて思ってしまいますわ": "总觉得，这样子的话……在不认识的人看来，我们就像普通的家人一样呢", "い、いえ、なんでもありませんわ！　さあ、こちらも召し上がって": "不，不，没什么！　来，也吃吃看这个吧", "ねえ、メアリー。あれは何？": "嗯，梅莉。那是什么？", "ええ？　あれは、えーっと……魔物だわ！": "嗯？那个，呃……是魔物！", "あら、ご主人様はどちらに？": "哎呀，主人在哪里？", "なんか遊び疲れたから宿屋でちょっと寝るって言ってたけど？": "他说玩累了，所以回旅馆睡一会儿了", "あら……": "哎呀……", "失礼しますわよ": "失礼了", "そんな顔なさらなくても。わたくしは魔法が使えるんですもの。この傘で飛んで窓から入るなんてお手の物ですわ": "不用露出那种表情。我会使用魔法。用这把伞从窗户飞进来，对我来说是小菜一碟", "さあ、お困りなんでしょう。ご主人様の困ったそれ、外にだしてくださいな。とぼけなくても、お見通しですよ。これは魔法でなくて、ただのわたくしのカン、ですけど": "来，你很困扰吧。请把主人的困扰拿出来。不用装傻，我都知道的。虽然这不是魔法，只是我的直觉而已", "目の前にはだけさせた豊かな胸が現れると、反射的に乳房に吸い付く。": "丰满的胸部出现在眼前，我反射性地吸住乳房。", "メアリーは微笑して、膨らんだ股間を優しく撫でる。": "梅莉微笑着，温柔地抚摸着膨胀的胯间。", "刺激を受けたペニスは魔法にかかったみたいに、どんどん大きくなっていく。": "受到刺激的阴茎像被施了魔法一样，越来越大。", "うふふ・・・、かわいい人。いつからそんなふうに見てたんですの？わたくしは……ご主人様にお会いしたときから、こうして慰めてほしかったのですけど": "呼呼呼……好可爱的人。你从什么时候开始这样看我的？我……从见到主人的时候开始，就一直想这样安慰你", "陰茎の裏側に浮き出ている血管を、メアリーの指がたどっていく。": "梅莉的手指沿着阴茎背面的血管滑动。", "まっすぐに問いかけてくるメアリーの言葉に喉を詰まらせ、つい目を背けてしまう。": "梅莉直截了当地问，我一时语塞，不由得移开了视线。", "こちらが照れたのを見て安心したのだろうか。メアリーも自身の気持ちを打ち明けた。": "看到我害羞的样子，梅莉似乎放心了，也坦白了自己的想法。", "すべすべの手の中でどんどん膨らんでいくペニス。メアリーは愛おしそうに人差し指の先でつーっと亀頭を撫でる。": "阴茎在光滑的手掌中逐渐膨胀。梅莉用食指指尖爱怜地抚摸着龟头。", "メアリーは愛おしそうに人差し指の先でつーっと亀頭を撫でる。": "梅莉用食指指尖爱怜地抚摸着龟头。", "すごく立派なカメさん……あらあら、涙が溢れてしまいますわよ": "非常雄伟的乌龟……哎呀哎呀，眼泪都流出来了", "優しい刺激に思わず声をあげそうになる。": "温柔的刺激让我忍不住叫出声来。", "メアリーが亀頭を手で包み込むと。ペニスは思わず微醺と跳ねてしまう。": "梅莉用手包住龟头，阴茎不由得微微跳动。", "先端からこぼれ出てきたカウパーを指ですくい取り、自分の手のひらになじませる。": "她用手指舀起从龟头溢出的考柏液，涂抹在自己的手掌上。", "テラテラと光るメアリーの手がいやらしく映る。": "梅莉的手闪闪发光，看起来很淫荡。", "ほら、カメさんの涙のおかげで、もっと気持ちよくなりますよ……あっ、やんっ！？乳首……ちょっと甘噛みしましたわね": "看吧，多亏了乌龟的眼泪，你变得更舒服了……啊，呀！？乳头……被轻轻咬了一下", "潤滑油を得た手のひらでペニスがしごかれ、更に速度を上げて快感を増していく。": "得到润滑油的手掌摩擦着阴茎，速度更快，快感更强。", "クチュクチュといやらしい音が耳までも犯していく。": "咕啾咕啾的淫荡声音侵犯着耳朵。", "負けじと口元だけで、乳房への攻めを続ける。": "我也不服输地继续进攻乳房。", "フニフニとマシュマロのような乳首だったが、徐々に硬度が上がっていく。": "软绵绵的棉花糖般的乳头，硬度逐渐上升。", "メアリーの汗を母乳のように、先端からチュパチュパと吸っていく。": "梅莉的汗水像母乳一样，从尖端吸吮着。", "全身が震えだすメアリー。どうやら乳首を責められるのが好きなようだ。": "梅莉全身颤抖。看来她喜欢被玩弄乳头。", "歯を立てて、ぷっくりと膨らんだ小豆を味わう。": "我咬住牙齿，品尝着膨胀的小豆子。", "やあんっ、そんなに早く舐めたら……乳首がカチコチに固く勃起しちゃいますわ……！ダメです、そのちょっと歯を立てるの、刺激が強すぎますわ……！イキそうですの？ええ、たくさん出してくださいっ、んんんっ………！": "呀，这么快舔的话……乳头会硬邦邦地勃起的……！不行，咬一下，刺激太强了……！要去了吗？嗯，射出来吧，嗯嗯嗯……！", "メアリー自身もこのままではいけないと思ったのか、ペニスをシゴくスピードを一気に上げる。": "梅莉自己也觉得这样下去不行，一下子提高了摩擦阴茎的速度。", "突然の刺激は全身が痺れるような快感で、一気に我慢の限界に追い立てられた。": "突然的刺激让我全身麻痹，一下子被逼到了忍耐的极限。", "自分からも腰を突き出して、溜まっていた精液を射出する。": "我主动挺起腰，射出积存的精液。", "放出された精液は、ベッド周りに勢い良く飛び散ってしまい、メアリーの服も髪も精液まみれになってしまう。": "射出的精液，飞散在床周围，梅莉的衣服和头发上也沾满了精液。", "メアリーはそれを拭うでもなく、にっこりと微笑んだ。": "梅莉没有擦拭，而是微微一笑。", "あらあら……こんなに汚してしまうなんて、悪い子ですね。悪い子にはお仕置きしないと……": "哎呀哎呀……弄的这么脏，真是个坏孩子呢。坏孩子要惩罚……", "そう言ってメアリーは、放出を終えたばかりのペニスを、再びゆっくりと手のひらに包んでこすり始めるのだった。": "梅莉说着，再次用手掌包裹住刚射完的阴茎，开始慢慢摩擦。", "メアリーのお仕置きは、始まったばかり..........。": "梅莉的惩罚，才刚刚开始……"}