{"おい、歩くのが早すぎるぞ。もっとゆっくりでないと、わらわが追いつけないではないか": "喂，你走得太快了。不走慢一点的话，妾身可就追不上了", "パレンディアス": "帕伦狄亚斯", "なんで私達があなたのペースに合わせなきゃいけないのよ": "为什么我们非得配合你的步调不可啊", "シンデレラ": "仙杜瑞拉", "荷物が多すぎるんじゃないですか？　それ、何が入ってるんです": "是不是行李太多了？里面装了什么？", "ピュルテ": "看板", "服じゃ。だからそれほど重くはないのだが、かさばってな……": "是衣服。所以没有那么重，但体积很大……", "そんなに服を持ってるんですか！？": "你带了那么多衣服吗！？", "立ち寄る先々で買ってるでしょう！いい加減にしなさいよ": "你肯定是在每个地方都买了吧！给我适可而止啊", "分かった、分かった。次の町では、これを運ぶ台車を買おう": "好了，好了。到了下一个城镇，妾身就买个推车来运这些衣服", "そういう問題じゃないわよ。だいたい、服を買うお金だって国民の税金なんでしょ": "问题不在这里。说到底，买衣服的钱也是国民的税金吧", "そんなことはしていないぞ。そなたらとの旅はわらわの気まぐれ。国民に負担させるわけにはいかぬ": "妾身可没有那么做。和你们的旅行是妾身的一时兴起。不能让国民来承担", "心意気は素晴らしいですけど、じゃあ服を買ってるそのお金はどこから": "你的心意我很感动，但你买衣服的钱是从哪里来的", "はっ、まさか……！旅の資金が全然なくなってる！これじゃ今夜の食事すら危ういわ！": "啊，难道说……！旅行的资金已经全没了！这样连今晚的饭都有危险了！", "おしゃれは我慢と言うではないか": "不是说打扮要忍耐吗", "パレンディアスさんのおしゃれのために、私達まで我慢するのはおかしいですよっ！？": "为了帕伦狄亚斯小姐的打扮，连我们都得忍耐，这太奇怪了吧！？", "大体１着いくらで買ったのよ": "说到底你一件衣服多少钱买的啊", "１着これくらいで買ったから……合計だと……": "一件衣服大概这个价格……所以合计……", "それ、ぼったくられてると思いますよ！しかも合計も間違ってるし！": "我觉得你被坑了！而且合计也错了！", "そうなのか！？あっ、ちょうど……あそこの隊商と取引したのじゃ。文句を言ってくる！": "是吗！？啊，正好……和那边的商队交易了。我去抱怨一下！", "いけません、あの人達ディマイトの影響を受けてるみたいで正気じゃなさそうです": "不行，那些人好像受到了恶之力的影响，看起来不太正常", "お金、返ってくるかしら……": "钱，能要回来吗……", "よかったですね、本格的におかしくなる前に、商人さんたちをもとに戻せて": "太好了，在他们真的变得奇怪之前，让商人们恢复了正常", "お金も戻ってきたし、とりあえず飢えることはなさそうね": "钱也回来了，总之暂时不用担心饿肚子了", "ううむ……良い服だと思ったのに、惜しいのう": "嗯……明明是件好衣服，真可惜啊", "良い服ですけど、あれは高すぎです。金銭感覚もちゃんと持って下さいね": "是好衣服，但那个太贵了。请好好把握金钱观", "もっとオシャレを楽しむには、どうしたら良いものか……": "要怎么才能更好地享受时尚呢……", "えっ？そうか、それですよ、人間さん！自分で作ればいいんです！": "哎？对了，就是这个，人間君！自己做就行了！", "わらわが服を作る？自慢ではないが、わらわは裁縫などしたことが……えっ、デザインだけすればいい？": "妾身做衣服？不是我自夸，妾身可没有做过裁缝……哎，只要设计就行了吗？", "なるほどね。パレンディアスがデザインして、裁縫を私たちで手伝えば……パレンディアスはオシャレな服を手に入れられるし、たくさん作れば売って資金の足しにもできる": "原来如此。帕伦狄亚斯设计，我们帮忙裁缝的话……帕伦狄亚斯就能得到时尚的衣服，多做些卖了也能补充资金", "わらわが……服を考える……。確かに、たくさん服を見てきたし、こうすれば良いのにと考えたことも少なくないが……": "妾身……设计衣服……。确实，妾身看过很多衣服，也想过很多次要是这样就好了……", "でも、そなたが……わらわならできると言ってくれるのなら、きっとできるはずじゃな。分かった、やってみようではないか": "但是，你……既然你说妾身能做到，那妾身肯定能做到。明白了，那就试试看吧", "徐々にクチコミで評判を広げてゆくゆくは表参道に店を出して……？人間さん、何言ってるのかわからないけど、お金に目がくらんでるのはなんとなく分かるわ": "评价慢慢通过口口相传扩散开来，然后在表参道开一家店……？虽然不知道人間君在说什么，但我知道他被金钱蒙蔽了双眼", "せっかくいい感じなのに、人間さん、自分で台無しにしてます……": "人間君，难得气氛这么好，你却自己把它给毁了……"}