{"雨、なかなか止みませんね": "雨，一直下個不停呢", "ピュルテ": "看板", "もう！　早く魔物が現れないかしら。このままじゃ風邪ひいちゃう": "真是的！　魔物怎麼還不出現啊。這樣下去會感冒的", "シンデレラ": "仙杜瑞拉", "でも今日中に、ここの魔物を退治するって村の人に約束しちゃいましたもんね": "但是我們和村民約好了，要在今天之內消滅這裏的魔物", "村の子供を怪我させたのよ、この魔物は。許せないじゃない": "這個魔物讓村裏的孩子受傷了。不能原諒它", "はい、許せませんね！　悪い魔物は全部許せませんけど、今回の魔物は特に許せません": "是的，不能原諒！　雖然不能原諒所有的邪惡魔物，但這次的魔物更是不可原諒", "俺も一発殴りたい？　ええ、ええ、温厚な人間さんが怒るのもよくわかるわよ！　こんなにずぶ濡れになってる腹いせもさせてもらわないと": "我也想揍它一拳？　嗯嗯，我能理解溫和的人類君爲什麼會生氣！　都淋成這樣了，不揍它一頓怎麼咽得下這口氣", "あのう、みなさん": "那個，各位", "セーラ": "塞拉", "あら、あなたは村の……": "啊啦，你是村裏的……", "セーラです。こんな雨の中、村のためにありがとうございます": "我是塞拉。在這樣的雨中，爲了村子，非常感謝你們", "そんなこといいのよ。あなたは……どうしたの？": "這種事無所謂啦。你……怎麼了？", "みなさんのお役に少しでも立ちたいと思って。暖かいスープを作って持ってきたのです": "我想爲各位盡一份綿薄之力。我做了熱湯帶過來了", "わあ！　ありがとうございます": "哇！　謝謝", "でもこの雨の中じゃ食べられないですね。ごめんなさい": "但是在這雨中沒法喝呢。對不起", "そんな！　そのお気持ちが本当にうれしいわ。魔物を退治したら、暖かい場所でいただくことにするわね": "沒這回事！　你的心意真的讓我很高興。等消滅了魔物，我們就在溫暖的地方喝吧", "セーラさんはもう村に戻ってください。魔物が現れたら危な……": "塞拉小姐請回村裏吧。魔物出現的話會很危……", "出たわ！　魔物よ！　人間さん、セーラを連れて離れた場所へ！": "出現了！　是魔物！　人類君，帶着塞拉去遠一點的地方！", "だ、大丈夫です！　私も力になります！": "不，不要緊的！　我也能幫上忙！", "セーラ、無茶はよくないわ": "塞拉，不要勉強自己", "ごめんなさい。自分の村のことだから、役に立ちたくて": "對不起。因爲是自己的村子，所以我想幫上忙", "村のこと、大切なんですね": "村子的事，很重要呢", "私の居場所ですから。あ、ごめんなさい。雨の中で長々と。どうぞ私の家にいらしてください": "因爲是我的容身之處。啊，對不起。在雨中聊了這麼久。請來我家吧", "狭くて申し訳ありませんが、くつろいでくださいね。スープも温めなおしましたから、どうぞ召し上がって": "真是抱歉，家裏很窄。請放鬆吧。湯也重新熱過了，請用吧", "いただきます☆　わ、おいしい！　おいしいですね、人間さん": "我開動了☆　哇，好喫！　真好喫呢，人類君", "ん～、温かくて優しい味が、体にしみるわ～": "嗯～，溫暖又柔和的味道，滲入了身體裏～", "あの……聞いてもいいですか？": "那個……我可以問個問題嗎？", "どうしたの？　そんな真剣な顔して。私が答えられることなら何でも答えるけど": "怎麼了？　表情這麼認真。只要是我能回答的，我都會回答的", "シンデレラさんたちみたいに、私も強くなりたいんです。魔物と互角に戦えるような。どうしたらそうなれますか？": "我也想像仙杜瑞拉小姐你們一樣，變得強大起來。強大到能和魔物勢均力敵。要怎麼做才能變強呢？", "それは……なんというか": "這個……怎麼說呢", "やっぱり武術とか、そういった訓練を受けるべきですよね。だったらシンデレラさんの弟子にぜひしてください！": "果然應該去學習武術之類的，接受這方面的訓練吧。那麼請讓我成爲仙杜瑞拉小姐的弟子吧！", "ええ？！　それは無理。嫌とかじゃないのよ、私そんなの教えられないもの": "哎哎？！　這可不行。不是我不願意，而是我根本沒法教你", "私ずっと寄宿舎で勉強ばかりしていたので、戦闘とかそういう能力がなくて。でも自分の力でも、この村を守れるようになりたい": "我一直在宿舍裏學習，所以沒有戰鬥之類的技能。但是我想靠自己的力量，守護這個村子", "人間さんとクロスすればいいですよ！　シンデレラさんも、ヴェルちゃんもクロスして強くなりましたよね！　セーラさんもクロスすればきっと強くなれます！": "和人間君交配就好了哦！　仙杜瑞拉小姐和威爾醬都是通過交配變強的！　塞拉小姐也交配的話，肯定能變強的！", "ク、クロスって……その……あの？": "交，交配……那個……那個？", "人間さんは人間界から来た人間さんなんですが、ものすごく強力なエルマイトを持っているんです！　クロスでそれを貰えば……": "人間君是從人間界來的人間君，擁有非常強大的聖之力！　通過交配得到那個的話……", "あー、ピュルテちゃん。魔物を退治したって報告、村長さんにしてきてくれない？": "啊，看板醬。能麻煩你去向村長報告魔物已經被消滅了嗎？", "あれ？　明日報告するってさっき……": "哎？　剛纔不是說好明天去報告的嗎……", "やっぱり早いほうがいいと思って。それから、怪我した子供の様子も見てきてくれる？": "我還是覺得早點去比較好。還有，能麻煩你去看看受傷的孩子的情況嗎？", "わかりました！　行ってきます♪": "明白了！　我這就去♪", "びっくりしたでしょ？ピュルテちゃんは、クロスがどういう行為かしらないの": "看板醬嚇了一跳吧？她還不知道交配是怎麼回事呢", "ああ、そうだったんですね。でも確かにクロスをすれば、強くなれますよね": "啊啊，原來是這樣啊。不過確實，只要交配的話，就能變強呢", "セーラ、震えてない？寒いの？": "塞拉，你在發抖嗎？冷嗎？", "違うんです。私、その……クロスというか、そういう行為にトラウマがあって。さっき寄宿舎にいたと話ましたよね？あの時……": "不是的。我，那個……對交配，對那種行爲有心理陰影。剛纔我說過，我以前住在宿舍裏吧？那時候……", "オラオラオラァ！！もっと鳴けぇ！！": "喂喂喂！！再叫大聲點！！", "事務員の男": "男性事務員", "セーラは身動きの取れない状態で、毎夜寄宿舎の事務員のおもちゃにされていた。": "塞拉在無法動彈的狀態下，每晚都被宿舍的事務員當成玩具。", "汚らわしい男のペニスがセーラの奥をかき混ぜるたびに、羞恥心で気が狂いそうになる。": "每當骯髒的男人用陰莖攪動塞拉的深處時，她都會因爲羞恥而快要發瘋。", "んっ……んんっ……んん": "嗯……嗯嗯……嗯嗯", "寄宿舎に腰をうちつける卑猥な音が響く。": "宿舍裏迴盪着腰部撞擊的淫穢聲音。", "体をガッチリと固定されたセーラは、膣から伝わる感覚でしか自分が何をされているかわからない。": "身體被牢牢固定的塞拉，只能通過陰道傳來的感覺來了解自己正在被做什麼。", "くー！今日もいい具合にしまってやがるぜ。最高のビチョビチョマンコだ": "咕！今天也是個好日子啊。真是溼透了的小穴", "呼吸すらままならないセーラの口からタラタラと唾液がこぼれ出す・": "塞拉連呼吸都困難，唾液從嘴裏流了出來。", "苦しさは同時にメスとしての生殖本能を呼び起こし、淫部から藍液を分泌する。": "痛苦的同時，作爲雌性的生殖本能被喚醒，淫部分泌出愛液。", "お前の気持ちいいところは全部わかってるんだよ。なんてたって時間をかけて、俺が開発してやったんだから。今じゃどうだ。マンコが俺のチンコを咥えて離しやがらねぇ": "我知道你哪裏舒服。畢竟我花了那麼多時間開發你。現在怎麼樣？小穴含着我的肉棒不放呢", "男の言うように、ペニスが膣壁をこすればこすれるほど、セーラの全身はガクガク震えて快感を受け入れる。": "正如男人所說，肉棒在陰道壁上摩擦得越厲害，塞拉全身顫抖得越厲害，接受着快感。", "んぐっ！んっ！んんっ……": "嗯咕！嗯！嗯嗯……", "心は決して許してはいない。": "內心絕對沒有屈服。", "それなのに体はペニスの刺激に喜びを隠せない。": "然而，身體卻無法掩飾對肉棒的刺激的喜悅。", "膣をかき混ぜられる快楽か、酸素が足りないのか、徐々に頭の中が真っ白になり、考えることを放棄してしまっていく........。": "是被攪動陰道的快感，還是氧氣不足，大腦逐漸變得一片空白，放棄思考……", "かれこれどれくらい凌辱されてきただろう。": "我到底被凌辱了多久呢？", "もはやセーラの体は男のおもちゃ同然に扱われていた。": "塞拉的身體已經完全被當成男人的玩具了。", "ほらどうだ！チンコをマンコに入れながら、ケツの穴をいじられるのが最高にいいんだろ。": "看吧！一邊把肉棒插進小穴，一邊玩弄屁眼，真是太棒了。", "愛液をたっぷりと塗った指をアナルに差し込んだ男。": "男人把塗滿愛液的手指插進肛門。", "セーラの体がビクッと跳ね、子宮は子種を求めておりてきた。": "塞拉的身體突然一顫，子宮開始渴求種子。", "くぅ、締め付けやがって……よし、今日は中に出してやる": "咕，夾得好緊……好，今天就射在裏面吧", "セーラの体は、受精を心待ちにしているようだった。": "塞拉的身體，似乎在期待着受精。", "！！んんんっ！んんんっ！うぐぅ！": "！！嗯嗯嗯！嗯嗯嗯！嗚咕！", "セーラの必至の抵抗もむなしく、男はセーラの中に大量の精子をぶちまけた。": "塞拉的抵抗毫無作用，男人在塞拉的體內射出了大量的精子。", "男のペニスと感覚を共有していたセーラの膣は、吐き出された精液の量やペニスの脈動を敏感に感じ取っていた。": "塞拉與男人的陰莖共享着感覺，她敏感地感受到了射出的精液量和陰莖的脈動。", "うぅぐ……うううぅ……": "嗚嗚咕……嗚嗚嗚……", "陰部から流れ出る精子の生温かさを感じ、絶望感で放心状態のセーラ。": "感受到從陰部流出的精子的溫度，塞拉陷入了絕望之中。", "もはや声を上げる力もなく、むしろ未だにペニスを求めようとしている自分の体を呪った。": "她已經沒有力氣發出聲音，反而詛咒着自己那還在渴求陰莖的身體。", "最高によかったよ、セーラ。また明日も頼むぞ": "真是太棒了，塞拉。明天也拜託你了", "……": "……", "セーラの思いなど届きもせず、子宮はゴクゴクと精液を飲み込んでいるのであった。": "塞拉的思緒無法傳達，子宮咕嘟咕嘟地喝着精液。"}