{"今日は、本当に来てくれてありがとう。あなたのおかげで、お継母様と戦う決心がついたわ": "今天，真的很感謝你能來。多虧了你，我下定決心要和繼母戰鬥了", "マルガレータ": "瑪格麗特", "実は、私……お継母様と戦わない理由が、他にもあるの。初めてレイプされた、あの日から性に目覚めてしまって、レイプされたくて、毎日、森を散歩していたの": "其實，我……還有其他不和繼母戰鬥的理由。自從第一次被強姦的那天起，我就對性產生了興趣，爲了被強姦，我每天都在森林裏散步", "そうよね……。絶句するのは、まともな反応よ……": "也是呢……，說不出話來，是正常的反應……", "こんな事、今まで誰にも言えなかった。レイプされたいなんてまともじゃないもの……。ずっと秘密にしておきたかった事よ。誰にも軽蔑されたくないんだもの……": "這種事，至今爲止我都沒能對任何人說。因爲想要被強姦這種事並不正常……。我一直都想把這件事當成祕密。因爲不想被任何人輕視……", "この恥ずかしい行動に後ろめたさがあるから、女王としての威厳が出てこないんだと思うわ……。でも、今夜、あなたとしてみて、愛する人とするセックスとレイプじゃ、比べられないほど、違うものなんだって分かった": "我覺得，就是因爲這種羞恥的行爲讓我感到內疚，所以才無法展現出女王的威嚴……。但是，今晚，和你做愛之後，我明白了，和愛人做愛與強姦，是無法相提並論的，是完全不同的", "全然、別のものだった……。あの、崇高で、気高いセックスに比べたら、レイプで得る快感なんて、くだらないわ……": "完全，是不同的東西……。和那種，崇高，高貴的性愛相比，強姦帶來的快感，是無聊的……", "だから、私、レイプされるために森に行く事をやめようって決めたの！": "所以，我決定，不再爲了被強姦而前往森林了！", "賛成してくれるのね……。だったら、私の弱さで決心が鈍らないように、時々でいいから、私に会いにきてくれないかしら": "你贊成吧……。那麼，爲了不讓我的軟弱影響到你的決心，你能不能偶爾來見我呢", "えっ？　本当に！　また会いに来てくれるって約束してくれるのね！": "誒？　真的嗎！　你答應我還會再來見我了呢！", "嬉しい！　これで私は、あなたに恥じない行動をいつもとる事ができるわ！": "我好開心！　這樣一來，我就能一直做出不讓你蒙羞的行動了！", "あなたに幻滅されたくないもの……": "我不想讓你對我幻滅……", "（ポワン）": "（嘭）", "抱き合っているところをみると、お楽しみはこれからかい？": "看你們抱在一起，是打算接下來享受一番嗎？", "継母": "繼母", "お継母様には、関係ないわ！": "這和繼母大人沒有關係！", "関係あるさ。マルガレータの幸せなど認められない。ことごとく潰してやるのさ": "有關係。我不會認同瑪格麗特的幸福。我會將它全部摧毀", "もう、お継母様の思い通りにはいかないわ！": "我已經不會再讓繼母大人稱心如意了！", "何を根拠に、生意気な！": "你有什麼根據，真囂張！", "これからは、お継母様の魔法に怯えたりしないわ！　戦うわ！　覚悟しなさい！": "從今往後，我不會再害怕繼母大人的魔法了！　我要戰鬥！　做好覺悟吧！", "ううっ……私が負けるとは、どういう事だ……": "嗚嗚……我居然會輸，這是怎麼回事……", "もう、今までの弱い白雪姫じゃないの。私は変わったのよ": "我已經不是以前那個弱小的白雪公主了。我已經變了", "理解できないが、今は、退散してやる……覚えていなさい！　小娘！": "雖然無法理解，但現在我就先撤退了……給我記住了！　小丫頭！", "お継母と戦えたわ……。これで、本当に自信がついた……嫌だ……私、震えてる……": "我和繼母戰鬥了……這樣一來，我終於有了自信……討厭……我還在顫抖……", "えっ？　よく頑張ったねって？　最高の褒め言葉だわ……": "誒？　你誇我努力了？　這是最棒的誇獎了……", "ああ、震えが治まってきた……。今なら、りんごが食べられそうな気がするわ。メイドにりんごを持ってきてもらうわ": "啊啊，顫抖漸漸平息了……現在的話，我感覺自己能喫下蘋果了。讓女僕把蘋果拿過來吧", "（ウィーーン）": "（嗡——）", "お呼びでしょうか": "您叫我嗎", "メイド": "女僕", "りんごを持ってきて": "把蘋果拿過來", "へっ？": "嘿？", "りんごが食べたいの。りんごを持ってきて": "我想喫蘋果。把蘋果拿過來", "承知しました。今すぐに持ってきます": "明白了。我現在就去拿", "（ガタン）": "（咔噠）", "私が、トラウマを克服する瞬間を見届けてほしいんだけど": "我想讓你見證我克服心理陰影的瞬間", "見届けてくれるのね。ありがとう……": "你會見證的吧。謝謝你……", "りんごをお持ちしました": "蘋果拿來了", "そこに置いて、下がりなさい": "放在那裏，然後退下", "（カチャン）": "（咔噠）", "りんごを口にするのは、何年ぶりだろう……もともとは、大好きだったりんご……毒りんごを口にしてから、食べるのが恐くなった……": "有多少年沒喫過蘋果了呢……我原本是那麼喜歡蘋果……自從喫了毒蘋果之後，我就害怕喫蘋果了……", "ああ……緊張する……でも、頑張るわ……": "啊啊……好緊張……但是，我會努力的……", "美味しい……。やっぱり、りんごは美味しいわ……": "好喫……蘋果果然很好喫……", "私、りんごを食べる事ができたわ……。あなたのおかげよ。見届けてくれて、ありがとう。心から感謝するわ": "我，喫下蘋果了……這都是多虧了你。謝謝你見證我的這一瞬間。我打心底裏感謝你", "…そうね。ええ、もう大丈夫よ": "……是啊。嗯，已經沒問題了", "…もうこんな時間。帰らないといけないわね……": "……已經這個時間了。我必須回去了……", "約束よ！　絶対に、また会いに来てね！": "約好了哦！你一定要再來見我！", "笑顔で頷いたんだから、約束は守ってね": "你都笑着點頭了，一定要遵守約定哦", "元気でね……。さようなら……": "保重……再見……", "（タッタッタッタ）": "（噠噠噠噠）"}