{"見て下さい、人間さん。この町の人たちは、オシャレな人が多いですね": "请看，人类君。这个镇上有很多时髦的人呢", "ピュルテ": "看板", "服やアクセサリーを扱うお店も、とても多いわね。あっ、ほら、あれとか素敵": "经营服装和饰品的店也很多呢。啊，你看，那个好棒", "シンデレラ": "仙杜瑞拉", "見る目が無いな。あれがこの町で流行したのは３日前のこと。時代遅れのモデルじゃよ": "真是没眼光。那个在镇上流行是三天前的事了。已经是落伍的款式了", "パレンディアス": "帕伦狄亚斯", "はあ？　３日前って何それ……って、その格好、まさかあなた": "哈？　三天前是什么……啊，你这身打扮，难道你是", "そのとおり！わらわこそ、この国の王にして時代の最先端を行く者、パレンディアスじゃよ": "正是！我正是这个国家的国王，走在时代最尖端的人，帕伦狄亚斯", "王様ってことより最先端の方に力が入ってる感じしましたけど": "感觉比起国王，你更在意最尖端这个部分", "この都では常に流行は移り変わる。例えば……そう、この服は初めて見る。新作じゃな": "这个都市的流行经常在变化。比如说……对了，这件衣服还是第一次见。是新作吧", "ああっ！王様が手に取った服の店に、突然行列ができはじめました！": "啊啊！国王大人拿在手里的衣服的店里，突然排起了队！", "買った瞬間に、その場で今の服を脱いで着替えてるわ。それ、可愛いのにもう着ないの？": "购买的一瞬间，当场脱下现在的衣服换上了。那个，明明很可爱，已经不穿了吗？", "だって、これが流行していたのは２分前よ。今はこれが最先端なの": "因为，这个流行是在两分钟前。现在这个才是最尖端的", "住民": "居民", "見たところ貧しいのだろう。遠慮なくお下がりをもらっておけ": "看起来你很贫穷啊。别客气，拿去吧", "ちょっと！　これは世を忍ぶ仮の姿ってやつで……！": "等下！　这是为了隐藏身份的伪装……！", "そんなことより、シンデレラさん、本題！": "先别管这个了，仙杜瑞拉小姐，说正事！", "そうだったわね……実は、この近辺でディマイトが強くなっているの": "说的也是……其实，这附近恶之力变强了", "ディ……ん、なんと申した？　それどんな服なのだ": "恶……嗯，你说什么？　那是什么衣服", "服は関係ありません！": "和衣服没关系！", "デザイナーの名前か？": "是设计师的名字吗？", "魔物に襲われるかもしれないの！　兵士はいないの？　すぐ集めて！": "可能会被魔物袭击的！　没有士兵吗？　快点召集！", "おい、こっちに来い。この貧乏人が呼んでるぞ": "喂，过来。这个穷人叫你", "はい、なんですか": "是，有什么事", "兵士": "士兵", "どう見ても丸腰の一般人なんですが": "无论怎么看都是手无寸铁的普通人啊", "鎧兜や槍など、おしゃれではなかろう": "铠甲和长枪什么的，不时尚吧", "これは本格的にヤバいんじゃない……？": "这下真的不妙了吧……？", "ああっ、もう魔物がそこまで来てます！": "啊啊，魔物已经到那里了！", "とんでもない国だと思ったけど、無事に解決したし……終わりよければ、って感じね": "虽然觉得这个国家很不得了，但顺利解决了……感觉只要结果好，就万事大吉了呢", "こうして感謝のパーティまで開いてくれましたし": "还像这样为我们开了感谢的派对", "交易で栄えて羽振りはいいのよね。お礼にお金もくれたし、良かったわよね": "通过贸易繁荣起来，出手大方呢。还给了我们钱，真好啊", "人間さん、王様はシンデレラさんが貧乏だと思って増額してくれたことは内緒ですよ": "人间君，国王大人以为仙杜瑞拉小姐很穷，所以多给了我们一些钱，这件事要保密哦", "料理は口に合ったか？": "烧菜合你们的口味吗？", "ええ、とても美味しくいただいてますわ": "是的，非常美味", "ふむ、なら良い。ところでそなた、１人だけ変わった格好をしているな": "嗯，那就好。话说回来，只有你一个人穿着奇怪的衣服呢", "人間さんは人間界という、別世界から来られたんですよ": "人间君是从人类界，也就是从别的世界来的哦", "ほう。ぜひ、そのあたりの話も聞いてみたい。わらわの部屋に来るといい": "哦。务必，也想听听这方面的事。来我的房间吧", "人間さん。何かもらったら、ちゃんとみんなで山分けにしましょうね": "人间君。如果拿到了什么，要和大家一起平分哦", "シンデレラさん……": "仙杜瑞拉小姐……", "そう緊張せずとも良い。さあ、ここに座るのじゃ。ああ、そのベッドに座れ。わらわのベッドじゃが、遠慮することはない": "不用那么紧张。来，坐在这里。啊啊，坐到那张床上。虽然是我的床，但不用客气", "ベッドに座ろうとすると、唐突にズボンに手をかける。": "正准备坐到床上，突然被拉住了裤子。", "一気にひきずり下ろされ、バランスを失ってそのままベッドに腰を降ろしてしまう。": "裤子被一口气拉了下来，失去了平衡，就这样坐到了床上。", "そなたにだけ、特別にもてなしをしてやろうというのじゃ。大人しくしておれ": "只有你，要给你特别的款待。老实点", "人前ではめったに見せられないが……真にわらわを美しく見せる服を見せてやろう。これじゃよ": "在别人面前很少穿……但让你看看真正能衬托我的美的衣服。就是这个", "衣服を脱ぎ捨てるパレンディアス。豊満な乳房が目の前に現れ、ペニスが一気に反応する。": "帕伦狄亚斯脱掉了衣服。丰满的乳房出现在眼前，阴茎一下子起了反应。", "むくむくと大きくなるペニスを見てパレンディアスは嬉しそう。": "看到阴茎逐渐变大，帕伦狄亚斯显得很高兴。", "ふふ……もう反応したのか？良い良い、わらわの自慢の胸じゃ。目だけでなく、その立派なモノでも存分に堪能せい": "呵呵……已经起反应了吗？很好很好，这是妾身引以为傲的胸部。不只是用眼睛看，也用你那雄伟的家伙好好享受吧", "乳房でペニスを挟み込み、上目遣いで様子を伺うパレンディアス。": "帕伦狄亚斯用乳房夹住阴茎，抬眼观察着我的反应。", "ますます硬くなるペニスを、愛おしそうに乳房で撫でる。": "她用乳房爱抚着越来越硬的阴茎。", "パレンディアスの胸はふわふわと、マシュマロのような感触で、思わず声が漏れそうになる。": "帕伦狄亚斯的胸部软绵绵的，像棉花糖一样，我差点忍不住叫出声来。", "こうしてやると、チンポが気持ち良くなるのじゃろ？我慢することなどない、しっかり味わっていくのじゃ": "这样做的话，鸡鸡会很舒服吧？不用忍耐，好好享受吧", "柔らかな乳房の先端に硬い膨らみを感じる。それはペニスに擦れるパレンディアスの乳首が、ぷくっと膨れたものだった。": "柔软的乳房前端有硬硬的突起。那是帕伦狄亚斯的乳头，它在摩擦阴茎时膨胀了起来。", "硬くなった乳首が擦れ、パレンディアスの自身も息が乱れ始める。": "硬硬的乳头摩擦着，帕伦狄亚斯自己也开始喘息。", "ああ……わらわの胸に挟まれて、どんどん硬く反り返っていく……ドクドクと脈打つ感覚が、わらわの胸にも伝わってくるぞ……": "啊啊……被妾身的胸部夹住，越来越硬，越来越翘……脉搏跳动的感觉也传到了妾身的胸部……", "ペニス全体を包み込む乳房の中は、まさに天国のようだった。": "包裹着整根阴茎的乳房，简直就像天堂一样。", "無意識のうちに溢れ出すカウパーが、乳房を伝ってペニス全体に塗り込まれる。": "无意识中溢出的考柏液，顺着乳房涂满了整根阴茎。", "ヌルヌルとパイズリをする手のスピードが上がっていく。": "帕伦狄亚斯用乳房爱抚着阴茎，速度越来越快。", "パレンディアスは亀頭に向かって自分の唾液を垂らした。": "帕伦狄亚斯把自己的唾液滴在龟头上。", "生暖かい唾液とカウパー液が混じり合い、くちゃくちゃといやらしい音を立て始める。": "温热的唾液和考柏液混合在一起，开始发出咕啾咕啾的淫荡声音。", "パイズリのスピードが上がるのに比例して、パレンディアスの息遣いも荒くなっていく。": "随着乳交的速度加快，帕伦狄亚斯的呼吸也变得急促起来。", "チンポの先端から溢れてきた汁から、いやらしい匂いがする……！ああ、この匂いを嗅ぐと、わらわまで頭がぼーっとして、おかしくなってしまいそうじゃ……": "从鸡鸡的前端溢出的汁液，散发着淫荡的气味……！啊啊，闻到这个味道，连妾身的脑袋都变得一片空白，快要变得奇怪了……", "スゥーと息を吸い込むと、イカ臭い匂いがバレンディアスの鼻腔に広がる。": "帕伦狄亚斯深吸一口气，一股腥臭味在她的鼻腔中扩散开来。", "するとパレンディアスの淫部から、じわっと愛液が漏れ出してくる。": "然后，帕伦狄亚斯的淫部开始渗出爱液。", "興奮した様子で、一心不乱に乳房でペニスをしごきつづけるパレンディアス。": "帕伦狄亚斯一脸兴奋，专心致志地用乳房摩擦着阴茎。", "見た目だけでも十分に視覚的興奮が強いにもかかわらず、ペニスに伝わるマシュマロが擦れる刺激。": "尽管光是看到这幅景象就足以让人感到强烈的视觉兴奋，但阴茎上还传来了棉花糖摩擦的刺激。", "我慢の限界はあっという間に訪れた。": "忍耐的极限转眼间就到来了。", "もう出そうなのか？いいぞ、たっぷりぶちまけるのじゃ！": "已经要射了吗？可以哦，尽情地射出来吧！", "こちらから思い切り腰を突き出し、パレンディアスの顔をめがけた。": "我用力地挺起腰，对准了帕伦狄亚斯的脸。", "ビクンビクンと脈をうつペニスから、大量の精液が飛び出し、パレンディアスの顔と胸にべったりとかかった。": "从一跳一跳地脉动着的阴茎中，大量的精液喷涌而出，沾满了帕伦狄亚斯的脸和胸部。", "すごい……こんなに大量に出るとは……よほど溜め込んでいたか、或いはわらわのテクニックの賜物かのう……？": "太厉害了……居然射了这么多……是积攒了很久，还是说多亏了妾身的技巧呢……？", "またしてもパレンディアスは大きく匂いを吸い込む。": "帕伦狄亚斯再次深深地吸了一口气。", "精液の生臭い香りをダイレクトに嗅ぎ、幸せそうな笑顔をみせる。": "直接嗅到精液的腥臭味，她露出了幸福的笑容。", "精子まみれの顔で、こちらを見たパレンディアスは、これでもかと言わんばかりのドヤ顔を披露し.....": "帕伦狄亚斯用沾满精子的脸看着我，露出一副得意洋洋的表情……", "ふふ……その顔を見る限り、満足してくれたようじゃの。今後も精進いたせよ。また……してやらんでもないからな": "呵呵……看你的表情，似乎很满足呢。今后也要继续精进哦。下次……我也可以再帮你做哦", "顔にかかった精子を舐め取りながら、パレンディアスはまたその香りを楽しむのであった。": "帕伦狄亚斯一边舔着脸上的精子，一边再次享受着那股香味。"}