{"……姐さん、大丈夫？": "……大姐，沒事吧？", "ヴェルメリオ": "威爾梅里奧", "大丈夫じゃないわよ。暗いし、転ばないように歩くだけでも疲れる…": "有事啊。好黑，光是走着不摔倒就很累…", "シンデレラ": "仙杜瑞拉", "……人間の履いてる靴…歩きやすそう": "……人類穿的鞋子…好像很好走", "へえ、スニーカーっていうのね？人間界って便利な物が多そうで羨ましいわ": "哎，這叫運動鞋吧？人界有很多方便的東西，真羨慕", "きゃあああー！": "咳啊啊啊！", "マーヤ": "瑪雅", "…ねぇ、今誰かの悲鳴が聞こえなかった？": "……喂，你沒聽到有人在尖叫嗎？", "いやぁぁぁぁ！助けて、誰かー！": "不要啊啊啊！救命，誰來救救我！", "ほら！だんだん近づいてくる！": "看吧！越來越近了！", "……あ、木の陰から誰か出てきた": "……啊，有人從樹蔭裏出來了", "た、助けてっ！　魔物に追っかけられてるの！あっ！きゃああ！離してぇ！": "救，救命！　我被魔物追了！啊！呀啊啊！放開我！", "こら！そこの魔物！その子を離しなさーい！！": "喂！那邊的魔物！放開那個孩子！！", "……やっつけたほうが早い": "……打倒它更快", "みなさん、助けてくれてありがとう。私はみつばちのマーヤ": "大家，謝謝你們救了我。我是蜜蜂瑪雅", "私はシンデレラ、この赤ずきんの子はヴェルメリオ、そしてこちらは人間さんよ": "我是仙杜瑞拉，這個小紅帽是威爾梅里奧，然後這位是人類君", "……マーヤはこんな夜にひとり？　みつばちはいつもグループで動くのに": "……瑪雅，你一個人在這種夜裏？　蜜蜂不是總是一羣行動的嗎", "いつもはそうなんだけど…今夜はひとり。仲間たちには黙って出てきたの": "平時是這樣……但今晚我是一個人。我瞞着同伴們出來了", "この辺りは魔物が多くて危ないの。夜にひとりは危険よ。今すぐお城に戻りなさい": "這附近有很多魔物，很危險。晚上一個人很危險的。現在馬上回城裏去", "でも……": "但是……", "……何か困ってるの？": "……有什麼困難嗎？", "女王様が……みつばちの女王様が病気なの。だから薬になる花の蜜を持って帰りたいの": "女王大人……蜜蜂的女王大人病了。所以我想帶能做藥的花蜜回去", "その薬になる花はこの森に生えてるの？": "那種花就生長在這座森林裏嗎？", "わからない。女王様の病気に効くかもしれないローヤルゼリーには、その花の蜜が必要だって、大人が話してるのを聞いただけだから": "不知道。我只是聽大人說，對女王大人的病可能有效的蜂王漿，需要那種花的花蜜", "……無謀": "……太魯莽了", "だって女王様に早く元気になってほしかったんだもん": "因爲我想讓女王大人早點恢復健康嘛", "気持ちはわかるけど……女王様はそんなに具合が悪いの？": "我能理解你的心情……女王大人的病情有那麼嚴重嗎？", "うん。暴れたり、怒ったり、凶暴なスズメばちみたいになっちゃったの": "嗯。她會發狂，會生氣，變得像兇暴的虎頭蜂一樣", "……それって": "……那可能是", "ディマイトの影響かもしれないわね。そうだとしたら、ローヤルゼリーじゃ治らないわ…": "可能是受到了惡之力的影響。如果是那樣的話，蜂王漿是治不好的…", "そんな…っうぅ…": "怎麼會……嗚嗚…", "泣かないでマーヤ。何か方法があるはず": "別哭，瑪雅。一定會有辦法的", "……人間のエルマイトは？": "……人類的聖之力呢？", "ヴェル！　そうよ！　それはいい案ね！": "威爾！對啊！這是個好主意！", "エルマイト？": "聖之力？", "女王様を治すための力よ。この人間さんは、その力をたくさんもってるの": "那是治療女王大人的力量。這個人間君，擁有着很多那種力量", "すごい力なんだね！　じゃあさっそくみつばちのお城に来て！": "好厲害的力量啊！ 那就趕緊來虎頭蜂的城堡吧！", "……みつばちのお城は近いの？": "……虎頭蜂的城堡很近嗎？", "飛んでいけばすぐだよ！": "飛過去的話很快！", "私たちは飛べないのよ……せいぜい、人間さんが歩きやすいスニーカーってのを履いてるくらいなの": "我們不會飛啊……最多隻能穿上人類君穿的方便走路的運動鞋", "……なにか入れ物があればいいね": "……要是有個容器就好了", "この森の奥に小屋があったはずだから、そこに行って箱でも桶でも持ってくるわ。": "這座森林深處應該有一間小屋，我去那裏拿個箱子或者桶回來。", "……マーヤと人間はそこの茂みに隠れてて": "……瑪雅和人類君就藏在那邊的樹叢裏吧", "わかった！　いってらっしゃい！": "好的！ 你們慢走！", "優しいね、シンデレラとヴェルメリオ。あなたもありがとう。エルマイトって力を分けてくれて": "仙杜瑞拉和威爾梅里奧真溫柔。也謝謝你，把聖之力分給我", "そうだ！先にエルマイトを見せてもらえない？どんな力か興味があるの": "對了！ 能不能先讓我看看聖之力？ 我對那是什麼樣的力量很感興趣", "そんなキラキラした目で見られると断れない？ねえ、早く見せて！見せて！": "被你用這麼閃亮亮的眼睛看着，我怎麼拒絕得了？ 好啦，快讓我看看！ 看看！", "へぇ～、この足の間にある棒から、その力が出てくるの？出して！出して！": "哦～ 這股力量是從這根腿間的棒子裏出來的嗎？ 快點！ 快點！", "このままじゃ出てこない？どうすればいいの？え、私が手でこすればいいの？わかった、やってみる": "這樣是出不來的嗎？ 那我該怎麼做？ 哦，用手擼就行了嗎？ 好的，我試試看", "茂みに隠れた状態で、月明かり照らされたペニスをつかみ、ぎこちない手つきでしごき始めるマーヤ。": "瑪雅躲在樹叢裏，抓住了在月光的照耀下閃閃發光的陰莖，用笨拙的手法擼了起來。", "慣れていないマーヤのペニスを握る手は、少し刺激が強すぎた。": "瑪雅不習慣擼陰莖，這刺激對她來說有點太強了。", "しかし、純粋なマーヤのまっすぐなペニスへの興味が興奮を駆り立てる。": "但是，瑪雅對陰莖的純粹興趣激發了她的興奮。", "どんどん大きく膨れてくる。さっきまでやわらかかったのに、ものすごく固い": "越來越大了。剛纔還軟軟的，現在變得好硬", "マーヤの小さくてプニプニした手をペニスは気に入ったようで、むくむくと膨張する。": "陰莖似乎很喜歡瑪雅那雙小巧又柔軟的手，不斷膨脹起來。", "驚きと発見で、手を止めてしまいそうになるマーヤだが、こちらの表情を見てまた手コキを再開する。": "瑪雅驚訝地停下了手，但看到我的表情後，又繼續擼了起來。", "ねぇ、どうして息が荒いの？なんでそんなに気持ちよさそうな顔してるの？": "爲什麼呼吸這麼急促？爲什麼表情這麼舒服？", "まっすぐな眼で問いかけてくるマーヤ。": "瑪雅直勾勾地盯着我。", "言葉にするのも恥ずかしく、つい目をそらしてしまう。": "我不好意思說出口，不由得移開了視線。", "棒の先っぽから、ヌルヌルした汁が出てきたよ？これがエルマイト？違うの？もっと早くこすればいいの？": "杆子的前端流出了黏糊糊的液體？這就是聖之力？不是嗎？再快一點會更好嗎？", "次々に飛んでくる質問の雨。": "問題一個接一個地飛來。", "溢れ出すカウパーは自然にマーヤの手に絡みつき、ヌチャヌチャと音を立て始める。": "溢出的考柏自然地纏繞在瑪雅的手上，發出咕啾咕啾的聲音。", "こんなに早くして痛くないの？すごく気持ちがいい？…ねぇどうして？…ん……私もなんだか、変なキモチになってきたよ": "這麼快就不痛了嗎？非常舒服？…爲什麼？…嗯……我也感覺有點奇怪了", "竿と亀頭の段差を刺激されるたびに、ビクビクと痙攣してしまう。": "每當刺激到杆子和龜頭的段差，我就會抽搐起來。", "次第にマーヤの眼がトロンとし始めた。脈打つペニスを愛おしそうに見つめている。": "瑪雅的眼神逐漸變得迷離，愛憐地注視着跳動的陰莖。", "マーヤ自身も気付いてはなかったが、彼女の淫部からは愛液が溢れ出し、地面をぐっしょり濡らしていた。": "瑪雅自己也沒有注意到，她的淫部已經溢出了愛液，把地面都打溼了。", "周囲に響くペニスをしごく音。早くエルマイトを、精液を拝みたいという願望がマーヤの動きを加速させていく。": "周圍響起了擼動陰莖的聲音。瑪雅想要快點看到聖之力，看到精液的願望，讓她加快了動作。", "ぁ…はぁ…そんなこと言うからもう出そう？エルマイトが出るの？出ちゃうの？": "啊…哈啊…說了那種話，已經要射了嗎？聖之力要射了嗎？要射了嗎？", "何も知らないこの子を、早く汚したい。自分の精液でドロドロに汚してしまいたい。": "我想要快點玷污這個一無所知的孩子。想要用我的精液把她弄得黏糊糊的。", "最早自分の頭には、マーヤにぶっかけることしか考えられない。": "我的腦子裏，已經只剩下射在瑪雅身上的念頭了。", "マーヤは何かを察したようにペニスを握る手を強めた。": "瑪雅似乎察覺到了什麼，握着陰莖的手更加用力了。", "我慢の限界を感じ、思い切り腰を持ち上げペニスの先端をマーヤにめがける。": "我感覺到忍耐已經到了極限，猛地抬起腰，把陰莖的前端對準了瑪雅。", "...........ペニスから大量の精子が、マーヤの顔目がけて発射された。": "……大量的精子從陰莖中射出，朝着瑪雅的臉發射。", "きゃっ…！？…ん…あったかい汁がいっぱい……私の顔に…はぁ…ぁ…これがエルマイト……": "咿呀…！？…嗯…好多溫暖的汁液……射在我的臉上…哈啊…啊…這就是聖之力……", "濃い精液は、マーヤの顔をゆっくりと糸を引きながら滴っていく。": "濃稠的精液，緩緩地從瑪雅的臉上滴落。", "唇にかかった精液を、ペロリと舌で舐めとるマーヤ": "瑪雅用舌頭舔了舔沾在嘴脣上的精液", "元気が出そうな味がする。人間さん、私にもっともっといっぱい汁をちょうだい": "這個味道，感覺能讓人打起精神。人類君，再多射一點汁液給我吧"}