{"……ここら辺の洞窟に村の畑を荒らしてる魔物が逃げ込んだらしい": "……破坏村子田地的魔物好像逃进了这附近的洞窟", "ヴェルメリオ": "威尔梅里奥", "同じような洞窟が2つあって見分けがつかないわね": "有两个一样的洞窟，分不清哪个才是", "シンデレラ": "仙杜瑞拉", "二手に分かれて探しましょう！シンデレラさんと人間さんは右に、ヴェルちゃんと私は左の洞窟でどうですか？": "我们分头寻找吧！仙杜瑞拉小姐和人間君去右边，威爾和我去左边的洞窟怎么样？", "ピュルテ": "看板", "わかった、気を付けてよ": "明白了，小心点", "私のそばから離れないでね、人間さん": "别离开我身边，人間君", "え？　奥に何か明かりが見える？　……あ、本当。あれは炎の明かりね。魔物かもしれないから用心して": "哎？　里面好像有什么光？　……啊，真的。那是火光。可能是魔物，小心点", "（ガサガサ）": "（沙沙）", "だ、誰だっ？！": "谁，谁？！", "エリザベル": "伊丽莎白", "びっくりした！　なんだ、魔物じゃなかったわ": "咦！　什么嘛，不是魔物啊", "それはこっちのセリフだ。貴様たちは誰だ！　何者だ？！": "这是我要说的。你们是谁！什么人？！", "ちょっと、人に名前を聞くときは、まず自分から名乗るものよ。いくら美形の男だからって無礼はゆるさないから": "等下，问别人名字之前，要先报上自己的名字。就算你是美男子，我也不会原谅你的无礼", "あたしはエリザベルだ！　そして女だ！": "我是伊丽莎白！而且是女人！", "女性だったの？！　ご、ごめんなさい。私はシンデレラ。こちらは人間界からきた人間さんよ": "女性？！对，对不起。我是仙杜瑞拉。这位是从人间界来的人间君", "人間界から？！　それに、シンデレラといえば魔法の国の……": "人间界？！而且，说到仙杜瑞拉，就是魔法之国的……", "今は訳あって、仲間やこの人間さんと旅をしてるのよ。エリザベルはこんなところで何をしてるの？": "现在因为一些原因，我和同伴还有这位人间君一起旅行。伊丽莎白在这种地方做什么？", "あたしも旅をしている。今この洞窟で休憩中だ。何？　この洞窟には魔物が出るかもしれないから出たほうがいい？　べ、別に、ま、魔物など怖くない！": "我也在旅行。现在在洞窟里休息。什么？这个洞窟里可能会有魔物，所以最好离开？我，我才不怕魔物呢！", "最近はディマイトの影響で魔物が狂暴化してるから危ないのよ": "最近因为恶之力的影响，魔物变得狂暴化了，所以很危险哦", "ディマイトの影響？　……まさか": "恶之力的影响？……难道", "何か思い当たる事があるの？": "你想到什么了吗？", "……さわってみてくれ、あたしの体": "……摸摸看我的身体", "え？　じゃあちょっと失礼して……。っ？！　え、これって……": "诶？　那我失礼了……嗯？！　诶，这是……", "人形の体だよ。あたしは本当は王女なんだ。昔呪いで一度人形の体になってしまったが、呪いがとけて元の体に戻ったんだ。しかし最近、また人形の体になってしまって……": "我是人偶的身体。其实我是公主。以前因为诅咒变成了人偶的身体，但诅咒解除后又变回了原来的身体。但是最近，我又变成了人偶的身体……", "再び呪いを解くためにこうして旅をしているのだが……これは呪いではなく、ディマイトの影響なのかもしれない": "我为了再次解除诅咒而旅行……但这可能不是诅咒，而是惡之力的影响", "ディマイトでそんな影響が……": "悪之力有这种影响……", "きゃぁっ！　ねずみ！": "咳！　老鼠！", "ご、ごめんなさい、人間の方。抱き着いたりして。ちょっと、ねずみが苦手で……昔、あたしに呪いをかけたのがねずみなんだ": "对，对不起，人类君。我抱住了你。我有点害怕老鼠……以前，对我施加诅咒的就是老鼠", "そうだったの": "是这样啊", "あの、お願いがあるんだ。あたしを洞窟の外まで連れて行ってくれないか？本当は……魔物も怖くて……追いかけられて、ここに逃げ込んで隠れていたんだ": "那个，我有个请求。你能带我到洞窟外面吗？其实……我害怕魔物……被追着，逃到这里躲起来了", "そんなのお安い御用よ。ちょっと人間さん、袖を引っ張らないで！　何？　今、エリザベルと話し……": "这点小事小菜一碟。喂，人类君，别拉我的袖子！　什么？　我现在在和伊丽莎白说话……", "グアアアアアアアア！！！！！": "嘎啊啊啊啊啊啊啊啊！！！！！", "ま、ま、魔物！": "魔，魔，魔物！", "魔物がすぐ傍まで！　もっと早く教えてよ、人間さん！": "魔物就在旁边！　早点告诉我啊，人类君！", "魔物……い、いや…こわい": "魔物……不，不要…好可怕", "どうしたの？！　エリザベル、様子が変よ！": "怎么了？！　伊丽莎白，你样子很奇怪！", "魔物2匹に体の自由を奪われているエリザベル。": "两只魔物夺走了伊丽莎白身体的自由。", "必至に抵抗するが、魔物の力にはかなわない。": "伊丽莎白拼命抵抗，但敌不过魔物的力量。", "やめろぉ！お前たち魔物なんかに、好きにさせてたまるか！放せ！放せぇ！ひぃうっ！うんっ！": "住手！我怎么可能让你们魔物为所欲为！放开我！放开我！咿呜！呜嗯！", "エリザベルの力などもろともせずに、魔物はその生殖器をエリザベルの淫部に押し当てる。": "魔物完全无视伊丽莎白的力量，将生殖器抵在伊丽莎白的淫部。", "自分の淫部への違和感に、エリザベルの顔は青ざめる。": "伊丽莎白因为自己淫部的违和感而脸色发青。", "ゴリゴリっとした感触とともに、ペニスがねじ込まれる。": "伴随着坚硬的触感，阴茎被塞了进去。", "濡れてもいない膣からは激痛が走る。": "没有湿润的阴道传来剧痛。", "あうっ！い、痛いぃ！痛いよぉ！そんな大きいの！壊れちゃうよぉ！": "哎呜！好，好痛！好痛！那么大的！要坏掉了！", "もちろん魔物が言う通りに動くわけもなく、本能のままに腰を振る。": "魔物当然不会按照伊丽莎白说的做，而是顺从本能摆动腰部。", "その生殖本能からなのか、先端からはカウパーが分泌されていた。": "或许是因为生殖本能，前端分泌出了考柏液。", "痛みしか感じなかったはずの、淫部に塗られていくヌメヌメとした液体。": "本应只感到疼痛的淫部被涂上了粘稠的液体。", "エリザベルの体の奥から、ゆっくりと快感が押し寄せてくる。": "快感从伊丽莎白身体的深处缓缓涌来。", "クチュクチュと音を立て始める結合部。": "结合部位开始发出咕啾咕啾的声音。", "エリザベルの膣からは愛液があふれ出そうとしていた。": "伊丽莎白的阴道中溢出了爱液。", "魔物の動きが早くなり、ペニスとエリザベルの陰部がこすれるいやらしい音と、荒い息遣いだけが辺りに響き渡る。": "魔物的动作变快，只有阴茎和伊丽莎白的淫部摩擦的淫荡声音和粗重的呼吸声在周围回响。", "エリザベルの表情を見て、魔物はさらに高揚していく。": "看到伊丽莎白的表情，魔物更加兴奋。", "エリザベルの抵抗する力も弱まり、快感に身をゆだねてしまそうになる。": "伊丽莎白抵抗的力量变弱，身体快要沉浸于快感之中。", "はうっ！うぅぅっ……！ああ！だめぇ！だめなのぉ！そんなにされたらだめなのおぉ！やぁぁっ！": "哈呜！呜呜呜……！啊啊！不行！不行！不能这样！呀啊啊！", "加速していくピストン。": "活塞运动加速。", "メスを喜ばせようと魔物はエリザベルがよりいい反応をするポイントを探る。": "魔物寻找着伊丽莎白反应更好的地方，想要让雌性高兴。", "抵抗できないエリザベルの体が徐々に開発されていく。": "伊丽莎白无法抵抗的身体被慢慢开发。", "もはや絶頂することだけがエリザベルの頭を支配していた。": "伊丽莎白的脑中只剩下高潮这件事。", "あひぃぃぃーーっ！い、イクぅー！イクのぉ！おまんこイクぅ！": "啊噫噫噫噫——！去，去了——！去了！小穴去了！", "魔物がエリザベルの中に、大量に射精する。": "魔物在伊丽莎白的里面大量射精。", "大量の熱い精子を膣に放出され、感じたことのない快感がエリザベルの全身を駆け巡る。": "大量的热精子被射进阴道，从未感受过的快感在伊丽莎白的全身游走。", "魔物は射精と同時に、メスがここにいることを周りに伝達した。": "魔物在射精的同时，向周围传达雌性在这里的信息。", "その雄叫びが聞こえた魔物がゾロゾロと集まってくる。": "听到这声吼叫的魔物纷纷聚集过来。", "あ……あうぅ……うぅ……": "啊……啊呜……呜呜……", "ドロリと大量の精液がエリザベルの膣内から溢れ出す。": "大量粘稠的精液从伊丽莎白的阴道里溢出。", "ぐったりとしているエリゼベルに構うことなく、さらに大きなペニスを蓄えた魔物が、彼女の前に現れた.........。": "巨大的肉棒蓄势待发，魔物出现在筋疲力尽的伊丽莎白面前，完全不理会她……"}