{"こちらが人間さんのお部屋ですよ～": "这就是人間君的房间哦～", "乙姫": "乙姬", "ねえねえ、これすっごく高くて美味しいお酒なんだけどさ、部屋で一緒に飲まな……": "喂喂，这是非常昂贵的美酒，要不要在房间里一起喝……", "浦島みずえ": "浦岛水绘", "なんなの、この子たち！": "这些孩子是怎么回事！", "おー、遅かったねぇ、人間さんくん。パーティーの主役ともなると、いろいろ忙しいみたいだね": "哦，你来得真晚啊，人間君。看来你作为派对的主角，有很多事情要忙呢", "リューシャ": "流夏", "私、おみやげを持ってきたのよ……安心して、毒りんごじゃないから……": "我带了礼物来哦……放心吧，不是毒苹果……", "マルガレータ": "玛格丽特", "みんな、夜は人間さんくんとエッチなことしたいと思って、夜這いに来たんだってさ": "大家都想在晚上和人間君做爱，所以就来夜袭了", "私はそんな目的じゃないからね": "我可不是为了这个目的哦", "ジャックオランタン": "杰克南瓜灯", "わ、私だって！": "我，我也是！", "シュカ": "修卡", "ふーん？　じゃあ何しに来たの。ランちゃんなんて、だいぶ早くから部屋で待ってたらしいけど": "嗯？那你来干什么的。小兰好像很早就来房间等了", "ちなみに、一番乗りは私よ……": "顺便一提，我是第一个来的哦……", "それは……あ、挨拶だよ。ほら、今日は記念パーティーだし、いつもありがとう、って伝える良い機会だと思って": "那是……打，打招呼啦。你看，今天是纪念派对，我觉得这是个好机会，可以向他表达一直以来的感谢", "お、同じく！　オルプロト騎士団、ひいてはオルディン連合の現在があるのは人間さんのおかげだからな": "我，我也是！　欧鲁普罗托骑士团，乃至欧鲁丁联合现在能有今天，都是多亏了人間君", "いやー、でもみんなさー、部屋に案内されたら既に女の子が４人もスタンバイしてるって、普通に引くからね。怖すぎるよ": "不，但是大家啊，被带到房间后发现已经有4个女孩子在等着，一般都会吓到的。太可怕了", "でも、ひとりだけ部屋の隅で待ってるよりは、何人もいたほうがちょっと怖いのも薄れるんじゃない？": "但是，比起一个人在房间角落里等着，有好几个人的话，恐怖感也会稍微减轻一些吧？", "確かに、ひとりぽつんと待ってたら怖いかもね……": "确实，一个人孤零零地等着可能会很可怕……", "さあさあ、それじゃあまずはお風呂なんていかが？　私のこの城で一番のお部屋ですから～、部屋に露天風呂が付いてるんですよ～": "来来，那要先去洗澡吗？　因为这是我的城堡里最好的房间～所以房间里有露天浴池哦～", "へえ、それは豪華だな……": "哎，那可真豪华……", "って、乙姫！？　な、なな、なんで服を脱いでるんだ！": "诶，乙姬！？　你，你你，你为什么在脱衣服啊！", "え、ちょ、みずえ、な、なにす……わぁっ": "哎，等等，水绘，你，你干什么……哇", "な、なに……するの……": "你，你……干什么……", "お風呂にカボチャかぶって入らないでしょ？　ほら、脱いで脱いで♪": "没有人会戴着南瓜头洗澡吧？　来，脱掉脱掉♪", "人間……あなたは前に私に言ってくれた。騎士であっても、主になら乱れた姿を見せても品格を損なうことはない、と……": "人間君……你之前对我说过。就算是骑士，如果对象是主人的话，就算被看到凌乱的样子也不会有损品格……", "じゃあ、これは！？　こ、この状況は許されないだろう！？": "那，这个呢！？　这，这种状况是不被允许的吧！？", "わ、私だってそうよ。私の魂はずっとあなたのもの、誰にも触れさせない、そう誓ったのよ": "我，我也是啊。我的灵魂永远是你的，不会让任何人碰，我发过誓的", "そのときのことを忘れたわけじゃない。": "我并没有忘记那个时候的事。", "でも、相手は自分であることは違いないし……それに、仲間ならこんな場面も共有していいんじゃないか。": "但是，对方是我自己……而且，既然是同伴，那共享这种场面也没什么不好的吧。", "そうだよ！　みんな人間さんを奪い合うんじゃなくて、全員で仲良くいろいろしちゃえばいいの。そうでしょ？": "就是啊！大家不要互相争夺人間君，大家一起友好地做各种各样的事就好了。对吧？", "自分との１対１の関係だけではない。ともに戦う仲間がいる。": "不只是和自己的1对1关系。还有并肩作战的同伴。", "すべて見せあったとしても、品格を損なうことはない。": "就算全部都展示出来，也不会有损品格。", "雄々しくいきり立った肉茎を見せつけながら、浴槽の縁に腰掛けると６人の美女が自分を取り囲んだ。": "一边展示着雄壮挺立的肉茎，一边坐在浴池边缘，6个美女包围着自己。", "あら～、人間さんたら、こんなに大きくしちゃって……": "哎呀～人間君真是的，都变得这么大了……", "背後から覗き込む乙姫の豊乳が頬に圧力をかけてくる。反対側からはリューシャの、これまた豊かな胸が乗せられる。": "从背后窥视的乙姬的丰乳压在脸颊上。另一边是流夏的，同样丰满的胸部压了上来。", "こんな状況で落ち着いていられるはずもない。": "在这种情况下不可能冷静得下来。", "股間は、かつてないほど欲望で張り詰めていた。": "股间，前所未有地充满了欲望。", "ん……ちゅっ、ちゅ……それじゃあ、その美味しそうな逞しいモノは……おふたりに譲りますね……": "嗯……啾，啾……那么，这个看起来很好吃的东西……就让给两位了……", "え……わ、私？　う、うん、それじゃ……ん、ちゅ、ちゅくっ……": "哎……我，我吗？　嗯，嗯，那么……嗯，啾，啾咕……", "はぁ……ちゅっ、じゅっ、じゅちゅっ……あぁ、やっぱりすごい。オスの匂い、とでもいうのか……はぁっ": "哈啊……啾，啾，啾啾……啊啊，果然好厉害。这就是雄性的气味吗……哈啊", "あー、わかる。お風呂があったかいから、余計に匂いが強くなってるんじゃない？": "啊——我懂。因为泡在热水里，所以气味变得更浓了吧？", "そこは、私たちのお色気で人間くんが興奮してる、とかじゃないの？　だって、こんなに可愛い子に囲まれてるんだから": "难道不是因为我们的魅力让人类君兴奋了吗？毕竟，他被这么多可爱的女孩子包围着", "自分で言うかな、それ。でも……ん、ちゅっ、こんなにしてるのがあたしの影響だっていうんなら、やっぱり嬉しいかな……ちゅっ……": "这种话怎么能自己说呢。但是……嗯，啾，如果他变成这样是因为我的影响，那我还是挺开心的……啾……", "私『たち』ですよ、みずえさん……。そうですよね、人間さん……": "是“我们”的影响哦，水绘小姐……。是吧，人类君……", "美女たちの性技も徐々に熱が入り始めた。": "美女们的性技巧也逐渐变得热情起来。", "胸を責めるマルガレータとみずえは競うようにして、舌使いだけでなく華奢な手も添え、刺激を加えていく。": "玛格丽特和水绘互相竞争着，不仅用舌头，还用纤细的手臂刺激着胸部。", "ジャックオランタンとシュカも、舌先を這わせる程度だったが、徐々に吸い付くような動きも織り交ぜていく。": "杰克南瓜灯和修卡虽然只是用舌尖舔着，但她们的动作也逐渐开始交织着吸吮。", "はぁ……あぁ、こんなに固くなって……んっ、はぁっ、生き物みたい。こんなに、はぁっ、びくびくして……": "哈啊……啊啊，变得这么硬……嗯，哈啊，就像生物一样。这么，哈啊，一跳一跳的……", "ん……どうなんだ？　私たちの舌は気持ちいいのか……？ん、ふぅっ、そうか、なら、いいんだ……ん、ちゅっ、ちゅくっ": "嗯……怎么样？　我们的舌头舒服吗……？嗯，呼，是吗，那就好……嗯，啾，啾咕", "あらぁ、おふたりともとってもエッチですよ～。ほら、人間さんのおちんちん挟んで、キスしちゃってるみたいです～": "哎呀，你们两个都很色哦～。看，就像夹着人类君的肉棒，接吻一样～", "はぁっ、んっ、んんっ……それは、私も思ってたんだ。いや、もうさっきからランタンの舌……": "哈啊，嗯，嗯嗯……我也这么觉得。不，从刚才开始，灯笼的舌头就……", "うん、当たってるよね……それが、なんかすごく……いやらしくて、興奮しちゃう……": "嗯，碰到了呢……感觉，非常……下流，让人兴奋……", "２人の美女のディープキス、その中間に自分のペニスが割って入っているようで、その光景に興奮がかきたてられる。": "我的肉棒仿佛插进了两位美女的深吻之间，这幅景象让我兴奋不已。", "そんなこちらの様子を見透かしてか、リューシャは耳元にそっと囁いてきた。": "或许是看穿了我的想法，流夏在我耳边轻声说道。", "どう、人間くん。興奮するよね。可愛い女の子と、おちんちんってさ、こんなにエッチな取り合わせなんだね……": "怎么样，人类君。很兴奋吧。可爱的女孩子和肉棒，原来是这么色情的组合啊……", "高まる興奮に、既に亀頭からは先走りが幾筋も漏れている。": "高涨的兴奋感，让我的龟头已经流出了几道预射液。", "もう、私も興奮してきちゃってるんだよ……見てるだけなのに、ほら……": "我也兴奋起来了……明明只是看着，你看……", "風呂場の縁についたこちらの腕に、身体をこすりつけるリューシャ。": "流夏用身体蹭着我靠在浴池边缘的手臂。", "それはきっと彼女の秘裂で、確かにその感触は粘ついていた。": "那一定是她的秘裂，确实有粘稠的触感。", "私もですよ～。もう、んっ、我慢できなくなっちゃいます……っ、んっ、はぁんっ……": "我也是哦～。已经，嗯，忍不住了……嗯，哈啊嗯……", "あぁっ、こんなに……はぁっ、ヌルヌルにして……ん、んちゅっ、どんどん匂いが濃くなってる……っ、はぁっ": "啊啊，变得……哈啊，这么黏糊糊的……嗯，嗯啾，味道越来越浓了……哈啊", "やるからにはっ、はぁっ、全力で気持ちよく、してみせる……っ、んっ、んんっ、気持ちいいと思ってくれるなら、その証を、見せるんだ、んん、はぁ……んっ、んじゅっ、じゅちゅっ": "我会，哈啊，尽全力让你舒服的……嗯，嗯嗯，如果你觉得舒服的话，就让我看看证据，嗯嗯，哈啊……嗯，嗯啾，啾啾", "激しくなる舌技に、ついに快楽を止められなくなり、そして駆け上がってきた精液を、迸る流れにまかせて発射した。": "在激烈的舌技下，我终于无法抑制住快感，然后任凭奔涌而上的精液喷射而出。", "っぷあぁあぁっ！？　あ、あふぁああっ、い、いっぱい、出てっ": "呼啊啊啊啊！？　啊，啊呼啊啊啊，射，射了好多", "ん、んんっ、すごい……っ、はぁっ、こんなに、んっ、出すなんて、あぁっ、んん……": "嗯，嗯嗯，好厉害……哈啊，居然射了，嗯，这么多，啊啊，嗯嗯……", "ふふっ……すごく、幸せそうなお顔ですね。私たちみんなで、ご奉仕したかいがありました～": "呵呵……表情看起来好幸福呢。我们大家的侍奉，没有白费呢～", "こっちにも、貴方の精子が飛んできましたよ……ん、ふぅっ、こんなのかけられたら、欲しくなっちゃうに決まってます……": "你的精子也飞到我这边来了……嗯，呼，被射了这么多，肯定会想要的……", "ん……すっごく熱くて濃いね。ランタンたちが、がんばった成果だよ": "嗯……好热好浓呢。这是灯笼她们努力的成果哦", "はぁ……っ、んっ、これを舐めてかけられることが、こんなに幸せな気持ちになれることだなんて……": "哈啊……嗯，舔着这个，居然能让我感受到如此幸福……", "少しでも、んん……私たちの感謝の気持ち、伝わっただろうか。そう、今夜はあくまでお礼を言いにきたんだからな……": "我们的一点点感谢之情，嗯嗯……有传达给你吗。没错，今晚我们只是来道谢的……", "シュカってば、まだその建前、守ってんの？でもまあ、人間に感謝してるのは本当だよ。これからも……あたしたち、みんなのこと……可愛がってね": "修卡你啊，还在遵守着那个原则吗？不过嘛，我们对人类的感谢之情是千真万确的。今后……我们大家……也要好好疼爱你们哦", "はにかむみずえに思わず笑顔で頷いていた。": "我忍不住笑着对害羞的水绘点了点头。", "と、リューシャが背後から顔を出す。": "这时，流夏从背后探出头来。", "お、言ったね。そう、きみは『みんなのことを』可愛がらないとね。今度はお返し、してもらおっか": "哦，你说了呢。没错，你必须疼爱『大家』才行。这次，就轮到你来回报我们了", "お返し……？": "回报……？", "６人みんなで人間くんを気持ちよくしたんだから、今度はその逆。はーい、わたし、おちんちんもーらいっと": "因为我们6个一起让人类君舒服了，所以这次就反过来。来，我来收下你的肉棒", "あらあら、足りるかしら。両手と、口と……": "啊啦啊啦，这样够吗。双手，还有嘴……", "さっきの真逆で、シュカさんとランタンさんが貝合せしてるところに、人間さんが舌を差し入れてみるというのはどうでしょう……？": "跟刚才相反，让人类君把舌头伸进修卡小姐和灯笼小姐的贝壳里怎么样……？", "そんな無茶振りも含めて、全員が満足するまで一晩中かけて楽しんだ。": "包括这种乱来的提案在内，我们享受了一整晚，直到所有人都满足为止。", "さすがに体力的にはなかなか堪えるが、幸せすぎる悩みだ。": "虽然体力上确实有些吃不消，但这是幸福的烦恼。", "控室のエロナミンTをぐいっと一気飲みすれば、まだまだ大丈夫。": "只要在休息室里一口气喝下一瓶情色胺T，就还能继续坚持下去。", "連日続くパーティーは、まだまだ始まったばかりなのだから――": "连续几天的派对，才刚刚开始呢——"}