{"これはさ、金貨のなる木の種なんだよ。庭に埋めたらあっという間に大きくなって、金貨が木の実みたいにいっぱい生るんだって": "這是金幣樹的種子哦。只要埋在院子裏，很快就會發芽，然後長出金幣果實", "ポム": "波姆", "ポム、あんたまたそんなバカなことを……": "波姆，你又在說這種蠢話……", "町人": "鎮民", "旅の人に、僕のお弁当と交換してもらったからさっそく庭に埋めてみるんだ": "旅行者用便當跟我交換了這個，所以我要馬上把它埋到院子裏", "そうかい。がっかりしても知らないよ、あたしゃ。じゃあね": "是嗎。我可不管你會不會失望哦。再見", "……その種が本当に金貨のなる木なら、なぜその旅人は自分で埋めないの？　お弁当より価値があるのに": "……如果那個種子真的是金幣樹，爲什麼那個旅行者不自己種呢？明明比便當更有價值", "ヴェルメリオ": "威爾梅里奧", "誰、アンタ。この種がうらやましいんだろ？　でもあげないよーだっ！": "你是誰啊。你很羨慕這個種子吧？但是不給你！", "……いらないし": "……我又不想要", "なんか腹の立つ奴だな": "你這傢伙真讓人火大", "こら、ヴェル。あなた知らない人とケンカしちゃダメじゃない": "喂，威爾。你不可以跟不認識的人吵架", "シンデレラ": "仙杜瑞拉", "……ケンカじゃない。騙されてることを教えてあげただけ": "……不是吵架。我只是告訴他他被騙了而已", "お姉さんたち、この失礼な頭巾女の仲間？　僕が金貨のなる木の種を持ってるからって、嫉妬してそんなのウソだって言ってくるんだ": "大姐姐們，你們是這個沒禮貌的頭巾女的同伴嗎？因爲羨慕我有金幣樹的種子，所以才說這是假的", "金貨のなる木の種って……": "金幣樹的種子……", "……知らない旅人と、お弁当と交換したんだって": "……他說是跟不認識的旅人用便當交換來的", "すごいでしょ？　あ、金貨がいっぱいなっても頭巾女にはあげないからね！": "很厲害吧？　啊，就算長出很多金幣我也不會給這個頭巾女的！", "……いらないし、ならないから": "……我不要，也不會長出金幣", "本当に失礼な奴！　あのさ、世の中不思議なことって色々あるんだよ。僕だって元々は木の人形だったのに、いい子にしてたら生身の体になれたんだから": "真是沒禮貌的傢伙！　我說啊，這世上有很多不可思議的事情哦。我本來也是木頭人偶，但因爲我是個好孩子，所以纔得到了真正的身體", "……だから、どこの世界にお弁当と金貨のなる木を取り換えるお人よしがいるわけ？": "……所以，哪個世界會有用便當跟能長出金幣的樹交換的好好先生啊？", "もういい！　僕、用事があるから行くよ！": "算了！　我還有事，先走了！", "おーっと、ちょっと待ちな。随分と景気のいい話が聞こえてきたぞ。その金貨のなる木とやらをこっちに渡しな": "喂，給我等一下。我聽到了很有趣的事情哦。把那個能長出金幣的樹給我", "賊": "盜賊", "や……やだよ。これは僕のだ": "不……不要。這是我的", "こっちが優しくしてるうちに渡したほうが身のためだぞ": "爲了你自己好，趁我還沒改變主意的時候快點交出來", "……また増えた。バカな事を信じるバカ": "……又增加了。相信這種蠢話的笨蛋", "な、なんだテメェ！　やっちまうぞ！": "你，你幹什麼！　我要殺了你！", "助けてくれてありがとう。あの……これ、お礼にあげるよ。金貨のなる木の種": "謝謝你救了我。那個……這個送給你。能長出金幣的樹的種子", "……もらう。ありがとう": "……我收下了。謝謝", "よかった！　この種のこと、信じてくれたんだね": "太好了！　你相信這個種子的事情啊", "えっと……あなた、お名前は？": "那個……你叫什麼名字？", "僕はポム。僕を作ってくれた、おじいさんが付けてくれた名前だよ": "我叫波姆。是把我做出來的爺爺給我起的名字", "私はシンデレラ、この頭巾の子はヴェルメリオ、そして人間さんよ": "我叫仙杜瑞拉，這個頭巾女孩叫威爾梅里奧，然後他是人類君", "とっても素直でいい子だから心配？　ええ、私もよ、人間さん。……ポム、気を付けて。世の中、悪い人がたくさんいるんだから": "他是個非常坦率的好孩子，所以你擔心他？　嗯，我也是，人類君……波姆，你要小心。這世上有很多壞人", "うん、さっきの賊みたいにでしょ？　最近、魔物もいっぱいウロウロしてるし気を付ける": "嗯，就像剛纔的盜賊一樣吧？　最近也有很多魔物在四處遊蕩，我會小心的", "……どこに行くの？　送っていく？": "……你要去哪裏？　我送你去？", "大丈夫！　知ってるサーカスを見に行くだけだから。さっきは頭巾女なんて言ってごめんね。じゃあね、ばいばーい！": "不用！　我只是去一個我知道的馬戲團而已。剛纔說你是頭巾女孩，對不起。再見，拜拜！", "行っちゃった": "走了", "……心配": "……好擔心", "ケンカしてたのに、ヴェル、あの子がいい子すぎて気に入っちゃったのね": "明明剛纔還在吵架，威爾，你是因爲那孩子太乖了所以喜歡上她了嗎", "あったあった、サーカスのテント。でも変なの、お客さんがいない。今日は休みなのかな？　ま、いっか。お邪魔しまーす！": "有了有了，是馬戲團的帳篷。但是好奇怪，沒有客人。今天休息嗎？　算了，打擾了！", "あ！　お前さっきの金貨のなる木の女じゃねーか！": "啊！　你不是剛纔那個能長出金幣的樹的女孩嗎！", "あっ……な、なんで？　ここはサーカスのテントじゃ……": "啊……爲，爲什麼？　這裏不是馬戲團的帳篷嗎……", "お前、サーカスと間違えて、俺ら賊のテントに来たのか？　ククク、バカな奴": "你把我們盜賊的帳篷和馬戲團搞混了嗎？　嘿嘿嘿，真是個笨蛋", "も、もう金貨のなる木の種はないよ！": "我，我已經沒有金幣樹的種子了！", "そんな物よりもっといい事を思いついたぞ。お前の仲間にやられて丁度むしゃくしゃしてたとこだ……憂さ晴らしさせてもらうぜ": "我想到了比那個更好的東西。正好被你的同伴打傷了，心情正不爽呢……讓我發泄一下吧", "や、やめて！　いやだ！　離してよ！": "不，不要！　不要！　放開我！", "ポムは乱暴に服を脱がされ、賊に縛り上げられてしまった。": "波姆被粗暴地脫掉衣服，被盜賊綁了起來。", "恥ずかしさと恐怖で体が震えるポム。": "波姆因爲羞恥和恐懼而顫抖着身體。", "賊は容赦なく、ポムのあらわになった胸や陰部をまさぐった。": "盜賊毫不留情地玩弄着波姆裸露的胸部和陰部。", "ガキだと思ってなめてたが……乳もデカくていい体じゃねぇか": "我還以爲你是個小鬼呢……奶子也這麼大，真是好身材啊", "やだよ、やだ……やめて、さわらないで": "不要，不要……不要，不要碰我", "マンコ濡らして何言ってやがる。こんな格好させられて感じてるなんて、お前相当な度スケベ女だな": "小穴都溼了還說什麼呢。被弄成這樣還有感覺，你真是個淫蕩的女人啊", "ち、ちがうよ！　僕、感じてなんていない！": "不，不是的！　我沒有感覺！", "素直になりな。ここか？　ここがいいのか？": "老實點。這裏嗎？　這裏舒服嗎？", "賊はそう言ってポムのクリトリスと強くつまんだ。": "盜賊說着用力捏住了波姆的陰蒂。", "ビクンと大きくポムの体が痙攣する。": "波姆的身體劇烈地痙攣着。", "はぁうっ！　ああっ！　だ、だめぇっ": "哈啊嗚！　啊啊！　不，不要", "そうだ、そうやって素直になりゃいいんだよ。よぉしご褒美だ。マンコも気持ちよくしてやろう": "對，就這樣老實點。好，給你獎勵。讓你的小穴也舒服起來吧", "い、いやっ！　入れないでぇ！　入れちゃだめぇっ！": "不，不要！　不要進來！　不要進來！", "賊のペニスが、容赦なくポムの陰部に突き立てられる。": "盜賊的陰莖毫不留情地插進了波姆的陰部。", "ポムの言葉に反して、陰部はすんなりとペニスを飲み込んだ。": "與波姆的反抗相反，陰部很輕易地就吞下了陰莖。", "賊が腰を動かすたびに、十分に濡れたポムの陰部からクチュクチュという音と共に愛液が滴る。": "每當盜賊動起腰，波姆那已經充分溼潤的陰部就會發出咕啾咕啾的聲音，同時滴下愛液。", "嫌悪感を募らせながらも、ポムはその快楽に身をゆだねてしまいそうになる自分に、必死に抵抗しようとしていた。": "雖然厭惡感不斷湧出，但波姆還是拼命地抵抗着，不讓自己沉溺於那股快樂之中。", "クソっ！　なんてキツいマンコだ。そんなに締め付けるんじゃねぇ！　もっと楽しみたいのに、このままじゃイっちまう": "去你！　這小穴也太緊了。別夾得這麼緊啊！　我還想多享受一會兒，這樣下去就要射了", "やめて！　もうやめてよぉ！　そ、そんな汚い物、早く抜いてよぉ！": "不要！　快停下來！　快，快把那髒東西拔出來！", "汚いとは随分だなぁ。しかしお前のマンコはその汚いチンポが好きで好きでたまらないってよ。聞こえるだろ、このグチュグチュっていやらしい音を。マンコが喜んでる音だ": "說髒也太過分了吧。不過你的小穴好像很喜歡這根髒雞雞呢。你聽，這咕啾咕啾的下流聲音。這就是小穴高興的聲音", "違うぅっ！　んっ……やめてぇ！　そんなに早く動かないでぇ！　あっ！　ああっ！": "不對！　嗯……快停下來！　別動得這麼快！　啊！　啊啊！", "必死に感じないように耐えるポム。": "波姆拼命地忍耐着，不讓自己有感覺。", "しかし、賊の腰の動きは早くなっていく。": "但是，盜賊腰的動作卻越來越快。", "奥まで何度もペニスに突かれ、乳首とクリトリスを同時に攻められ、ポムの意識は快楽の波に飲み込まれる寸前だった。": "陰莖無數次地頂到深處，乳頭和陰蒂同時被進攻，波姆的意識即將被快樂的浪潮所吞沒。", "ああ…もう、もう俺は限界だっ……中に、中に出すぞ": "啊啊…我已經，已經到極限了……要射，要射在裏面了", "だめぇっ！　中は、中だけはいやだぁ！": "不行！　裏面，裏面不行！", "ポムの言葉を無視して、賊はこれでもかというくらい腰を動かすと、ポムの中にすべてほぶちまけた。": "無視波姆的話，盜賊以驚人的速度動着腰，將所有精液都射在了波姆裏面。", "いやああぁぁぁぁっ！　ああぁんっ！": "不要啊啊啊啊啊啊！　啊啊啊嗯！", "言葉とは裏腹に、自分の中にぶちまけられた精子の熱で、絶頂を迎えてしまったポム。": "與嘴上說的相反，被射在裏面的精子的熱量，讓波姆迎來了高潮。", "そのあまりの快感に、体をのけぞらぜ絶叫に近い声を上げた。": "那過於強烈的快感，讓波姆身體後仰，發出了接近尖叫的聲音。", "ヒクヒクと痙攣するたびに、白濁した液を吐き出すポムの陰部。": "每當波姆抽搐痙攣，她的陰部就會吐出白濁的液體。", "ぐったりとしたまま泣き続けるポムの体を": "盜賊滿足地撫摸着", "賊は満足そうに撫でまわす。": "筋疲力盡，不斷哭泣的波姆的身體。", "気に入ったぜ。お前を俺の女にしてやろう": "我很中意你。就讓你成爲我的女人吧", "ううぅ……いやだよ、いやだ……誰か……誰か助けて……": "嗚嗚嗚……不要，不要……誰來……誰來救救我……"}