{"それではお客様、これが貴方の靴ですね？": "那麼客人，這是您的鞋子對吧？", "オズ": "奧茲", "間違いないよ！": "沒錯！", "男": "男人", "では……ワン、ツー、スリー！": "那麼……一，二，三！", "ああっ、靴がコッペパンになった！": "啊啊，鞋子變成熱狗麪包了！", "（ワアーーーー）": "（哇————）", "さあ、続いて次のお客様は……": "好了，接下來是下一位客人……", "作戦通りですね、人間さん。さすがオズさんです": "一切都在計劃之中呢，人類君。不愧是奧茲先生", "ピュルテ": "看板", "わ、私ですか。いやあ、緊張するなあ": "我，我嗎？哎呀，好緊張啊", "商人": "商人", "さあ、このキーチェーンに見覚えは？": "那麼，你見過這個鑰匙鏈嗎？", "あれっ、いつの間に！　まいったなあ": "咦，什麼時候！　真頭疼啊", "と、同じものがもう１つ。さて、貴方のキーチェーンはどちらでしょうか？": "還有一模一樣的鑰匙鏈。好了，你的鑰匙鏈是哪一個呢？", "いやいや、これは簡単だ。なんせ私のは特注品だからね。ここの細かい装飾が違うし、しかもここに名前が刻印されてるんだ": "不不不，這很簡單。畢竟我的是特製的。這邊的細節裝飾不一樣，而且這裏還刻着我的名字", "なるほど。では、実際に試してみましょう。このカギでこの箱が開けられれば正解となります": "原來如此。那麼，實際試試看吧。如果這把鑰匙能打開這個箱子，就是正確答案", "えっ、そ、その箱は": "咦，那，那個箱子是", "貴方の書斎からお借りしてきたものです。さあ、開けてみましょう": "我從你的書房借來的。好了，打開看看吧", "ま、待て！　その中には魔物の取引が……": "等，等等！裏面有關於魔物交易的……", "えっ？": "咦？", "あ、いや、その……やっぱり、私のカギはこっちだ！　こっちにするよ！": "啊，不，那個……我的鑰匙果然是這個！我選這個！", "分かりました。では、そちらのカギで開けてみましょう。おや……開きませんね。貴方が選んでいない方のカギで開くようです。中身は……労働契約の書類でした！": "我明白了。那麼，用這把鑰匙打開看看吧。哎呀……打不開呢。似乎是用你沒選的那把鑰匙打開的。裏面是……勞動契約的文件！", "えっ……そ、それは！": "咦……那，那是！", "あれは僕の……": "那是我的……", "少年": "少年", "でもこれは、貴方が選んだカギではないから、貴方の契約書ではないわけですね": "但是，這並不是你選的鑰匙，所以這份契約書也不是你的", "違う！　それは私の契約書だ！": "不對！那是我的契約書！", "このサインが貴方のものだと？": "這個簽名是你的？", "そうだ！　だから、あいつは私の使用人だ": "沒錯！所以，那傢伙是我的僕人", "なるほど、なるほど。ところで、さっき魔物がどうとか言っていましたが、これのことでしょうか。ワン、ツー、スリー": "原來如此，原來如此。話說回來，你剛纔說魔物什麼的，是指這個嗎？一，二，三", "な、なんだ？": "什，什麼？", "貴方の背中に何か書類が貼ってありますよ": "你的背上貼着什麼文件", "魔物の売買契約だぞ！": "是魔物的買賣契約！", "さっきの書類と同じサインだわ！": "和剛纔的文件是同一個簽名！", "女": "女人", "は、はわわ……か、かくなる上は！": "啊，啊哇哇……既，既然如此！", "あ、オズさんの言うとおりお決まりの展開になりましたよ。さあ、出番ですね！": "啊，正如奧茲先生所說，事情發展成了慣例的展開。那麼，輪到我出場了！", "わ、私はもう終わりだ……": "我，我已經完了……", "さあ、皆さん！　迫力のアクションショーはここまで！　続いては……種も仕掛けもないこの空っぽの箱に布をかけて……ワン、ツー、スリー！": "好了，各位！充滿魄力的表演到此爲止！接下來是……把這塊布蓋在沒有機關的空箱上……一，二，三！", "おおっ、なんかオッサンが出てきたぞ！": "哦，好像有個大叔出來了！", "男1": "男人1", "ただの空箱だったのに不思議だな！": "明明只是個空箱子，真是不可思議！", "男2": "男人2", "えっ……お父さん……？": "誒……爸爸……？", "すまなかった……俺がいいように騙されたせいで、おまえにまで辛い思いを": "對不起……都怪我被騙了，連你都受了這麼多苦", "少年の父": "少年的父親", "これを機に、まっとうに働いて下さい。私は、貴方を救いに来たんじゃありませんから。あなたの息子さんには、きちんとした父親が必要だから助けに来たんです": "請以此爲戒，好好工作吧。我並不是來救你的。我是來救你的兒子的，他需要一個正經的父親", "分かっています……これで一度、死んだも同然。生まれ変わったつもりでやり直します！": "我知道……這和死了沒什麼區別。我會當作重生，重新開始的！", "これにて一件落着、ですね♪": "這樣就解決一件事了呢♪", "生まれ変わったつもり、か……": "重生，嗎……", "ああ、いえ。私もかつては、あの父親のように小銭稼ぎのためにマジックを悪用する小悪党でしたから": "啊，不。我以前也是那個父親一樣，爲了賺點小錢而濫用魔術的小混混", "オズさん……": "奧茲先生……", "私ももう、あの頃の自分とは違うと……自信を持っていいんですよね？": "我也和那個時候的自己不一樣了……我可以這麼自信地說嗎？", "俺が保証する、ですって？　人間さんたら": "我可以保證哦？人間君", "シンデレラ": "仙杜瑞拉", "人間さんが保証するって言うんですから、自信を持って間違いないですよ！": "既然人間君都這麼說了，你肯定可以自信地說出來哦！", "ありがとうございます。貴方がそう言ってくれるなら……": "謝謝。既然你都這麼說了……"}