{"つまり、その契約書とやらをどうにかすれば、あいつはこの少年を自由にする権利がなくなる": "換句話說，只要處理掉那份契約書，那傢伙就失去了讓這個少年自由的權利", "オズ": "奧茲", "そんな紙一枚のことで解決するんですか？": "只要一張紙就能解決嗎？", "ピュルテ": "看板", "彼はあくまで商人であって野盗じゃない。法と契約を守ってなんぼの世界で生きてるんだ。それを無視するようなことがあれば、本業でやっていけなくなる": "他終究只是商人，不是強盜。他生活在遵守法律和契約的世界裏。如果無視這些，他就沒法繼續幹他的老本行了", "でも、契約書をどうにかするって……具体的にどういうこと？": "但是，處理契約書……具體要怎麼做？", "シンデレラ": "仙杜瑞拉", "分かった！　オズさんのマジックで、あの人から契約書を騙し取ればいいんですよ！": "我知道了！ 用奧茲先生的魔術，從那個人手裏騙走契約書就行了！", "騙し取る、か……": "騙走嗎……", "とにかく、変に疑われても良くないから、君は先に屋敷に戻ってなさい": "總之，要是被懷疑就不好了，你先回宅邸吧", "あ、はい。それじゃあ失礼します": "啊，好的。那我先告辭了", "少年": "少年", "人間さん、なんですか？　オズさんのトラウマ？": "人間君，怎麼了？ 奧茲先生有心理陰影嗎？", "貴方は、私のことを気遣ってくれてるんですね。大丈夫、私は平気です": "你是在擔心我吧。沒事，我沒事的", "あ、そっか……以前にひどい目に遭ったから……": "啊，對哦……以前發生過很慘的事……", "私は当代きってのマジシャン。１度や２度失敗したくらいで、ステージに上がれなくなるような心臓じゃやっていけません": "我可是當代首屈一指的魔術師。要是因爲一兩次失敗就無法登上舞臺，那我可就做不下去了", "ちょうど出かけてくれて助かったわね": "他正好出門了，真是幫大忙了", "戻ってきてすぐ外出なんて忙しい人ですね": "一回來就馬上出門，真是個大忙人呢", "あの少年も、一緒に引っ張りまわされてるわけですね。早く解放してあげなくては": "那個少年也被他一起帶出去了呢。得快點把他放出來纔行", "どうしたの、人間さん。え、これを見ろって……何よこれ": "怎麼了，人間君。誒，讓我看這個……這是什麼", "なんです？　……これは奴隷売買の契約書ですね": "怎麼了？　……這是奴隸買賣的契約書呢", "怒ってるんですね、人間さん": "你生氣了呢，人間君", "魔物まで売り買いしている。これは人間性だけじゃない、商人としても悪徳ってことですね……": "連魔物都拿來買賣。這不只是人性，作爲商人來說也是惡德呢……", "あっ、人間さん、契約書を見つけたんですね！": "啊，人間君，你找到契約書了呢！", "よし、これでなんとか……": "好，這樣就……", "（ガシャーン）": "（哐當）", "なあに、今の音……": "怎麼了，剛纔的聲音……", "魔物を売買しているということは、在庫も持っているわけで、その……": "販賣魔物的話，就說明有庫存，那個……", "檻に魔物が！？": "柵欄裏有魔物！？", "いえ、檻を壊して外に出てきています！": "不，魔物破壞了柵欄跑出來了！", "いよいよですね。計画通り、私のショーにあの悪徳商人を招待できました。あの少年も商人と同行しているはず": "終於到了呢。按照計劃，我邀請了那個惡德商人來我的表演。那個少年應該也和商人在一起", "そうです。何も知らない商人を出し抜くことができれば、彼は大勢の前であの少年を解放することになります": "是的。只要能騙過那個一無所知的商人，他就會在衆目睽睽之下釋放那個少年", "マジックショーの中で、あの慎重そうな商人をどこまで騙せるか……ふふ、私も久々に腕が鳴りますね": "在魔術表演中，能騙過那個謹慎的商人到什麼地步呢……呵呵，我也久違地想要大展身手了呢", "緊張？私を誰だと思っているんです。稀代の魔術師である私が……。いえ、貴方の前で虚勢を張っても仕方ありませんね": "緊張？你以爲我是誰啊。我可是稀世的魔術師……不，在你面前虛張聲勢也沒用呢", "出番までだいぶ時間があります。それまでの間に、少し私の心を落ち着かせてくれませんか。…貴方の温もりがほしいんです": "在出場之前還有不少時間。在那之前，能讓我稍微冷靜一下嗎。…我想要你的溫暖", "さあ、服を脱いで。誰も来ませんから、こんなテントの裏になんて。貴方の身体、よく見せてほしいんです": "來，把衣服脫掉。不會有人來這種帳篷後面的。我想好好看看你的身體", "オズは露わになったペニスを愛おしそうに撫でる。それに反応して、どんどん大きくそそり立っていく。": "奧茲憐愛地撫摸着露出的陰莖。陰莖對此做出反應，變得越來越大。", "ふふ……すごく熱くなってる。ねえ、もう私も準備できてますから……入れても、いいですよね？": "呵呵……變得好熱。吶，我也準備好了……可以插進來嗎？", "オズは馬乗りになり足を広くと、自分の秘部にペニス挿入した。": "奧茲跨坐在我身上，張開雙腿，將陰莖插入自己的祕部。", "つながりが深くなるにつれ、オズはメスの声を上げる。": "隨着結合越來越深，奧茲發出雌性的聲音。", "ああああっ、すっごい固くて、熱い……私の中でどくどく脈打ってます…！": "啊啊啊啊，好硬，好熱……在我的裏面一跳一跳的……！", "下着の脇からペニスをねじこんだオズは、馬乗りになってゆっくりと腰を動かす。": "奧茲將陰莖從內褲的縫隙間插入，跨坐在我身上，緩緩地扭動腰部。", "膣をかき回す感覚で、オズの体は仰け反り、その豊満な乳も淫らに揺れた。": "被攪動的陰道讓奧茲仰起身體，豐滿的乳房淫蕩地搖晃着。", "ふふ、不思議でしょう？私の中に入れただけで、あなたのおちんぽがこんなに硬くなってしまうなんて……これがマジックです": "呵呵，很不可思議吧？只是插進我的裏面，你的肉棒就變得這麼硬……這就是魔術", "オズは自信ありげに笑みを浮かべてこちらの眼を見る。": "奧茲露出自信的笑容，看着我的眼睛。", "しかし実際の表情は快感で緩みきっていた。": "但她的表情卻因爲快感而變得鬆弛。", "深々と奥までペニスをくわえこんだ状態で、オズは更に腰の動きを加速していく。": "在陰莖深深插入的狀態下，奧茲加快了腰部的動作。", "最深部でオズの子宮と亀頭が接触している感覚が伝わってくる。": "最深處的子宮和龜頭接觸的感覺傳了過來。", "ああっ、奥まで当たってますぅっ！もっと、もっと突き上げてぇっ！すっごい、私の中でびくんびくんしちゃってるよぉ！": "啊啊，頂到最裏面了！再用力，再用力頂進來！好厲害，我的裏面一跳一跳的！", "オズはその感覚を全身で感じ取り、表情をとろけさせていく。": "奧茲用全身感受着那種感覺，表情逐漸變得陶醉。", "そんなオズに興奮し、こちらも腰をうちつけた。": "我被那樣的奧茲所吸引，也挺起了腰。", "徐々にスピードを上げていき、腰の動きも上下左右かき回すように激しさを増す。": "速度逐漸加快，腰部的動作也變得激烈起來，上下左右地來回擺動。", "オズはさらなる刺激を求め、自分の乳首をつまみ、こね始めた。": "奧茲爲了尋求更多的刺激，開始捏住自己的乳頭揉捏。", "ほら見てくださいっ、タネも仕掛けもない貴方のおちんぽから、たくさんタネを出してご覧にいれますからっ！": "你看，沒有機關也沒有祕密的你的肉棒，要射出好多好多的種子了！", "オズにとってこの行為は誇り高い”マジックショー”なのである。": "對奧茲來說，這是她引以爲傲的“魔術表演”。", "その誇りにかけて、オズは懸命にペニスをしごく。": "賭上這份驕傲，奧茲拼命地套弄着陰莖。", "私も、私もイッちゃううううっ！いっぱい出してええええっ！": "我也要，我也要高潮了！射出來吧！", "自分の動きに加えて、下から突き上げられる快感に耐えられなくなったオズ。": "除了自己的動作，奧茲還承受着來自下方的快感，再也無法忍耐。", "そんなオズと呼吸を合わせるように、彼女の一番深いところにペニスをねじ込んだ。": "我配合着奧茲的呼吸，將陰莖頂入她最深處。", "オズの絶頂により膣がグッと締まり、たまらず精液が発射される。": "奧茲的高潮讓陰道猛地收縮，精液忍不住噴射而出。", "ああああっ……いっぱい、私の奥まで熱いお汁がいっぱい……！": "啊啊啊啊……好多，好多熱熱的汁液射到我的最裏面……！", "オズの子宮にどくどくと精液が注がれる。": "精液咕嘟咕嘟地注入奧茲的子宮。", "許容を超えた精液が淫部から溢れ出した。": "超出容許量的精液從她的下體溢出。", "ふふっ、ほら言ったとおりたくさん出ましたね。大成功です。": "呵呵，你看，我說得沒錯吧，射了好多出來呢。大成功。", "射精させた喜びと、自分の感じる快感でオズの顔がとろける。": "讓對方射精的喜悅，以及自己感受到的快感，讓奧茲的表情變得陶醉。", "オズはこちらに体重をかけてチュッと唇を重ねた。": "奧茲將體重壓在我身上，吻住了我的嘴脣。", "やっぱり私は稀代のマジシャン。自信、つきましたわ": "我果然是稀世的魔術師。我有了自信。"}