{"その花はこっちに飾って。そこのお皿が曲がってるわ。ちょっと、このシルバー曇ってる、磨き直し！": "這朵花放在這邊。那邊的盤子歪了。喂，這個銀器上有污漬，給我重新擦一遍！", "P・シンデレラ": "P・仙杜瑞拉", "……姐さんはりきってる": "……大姐頭幹勁十足啊", "ヴェルメリオ": "威爾梅里奧", "今日は近隣国の方々や、村や町の方を招いた晩餐会ですからね。シンデレラさんも気合入ってますよ": "今天是招待鄰國的人們，還有村子裏的人的晚餐會。仙杜瑞拉小姐也幹勁十足呢", "ピュルテ": "看板", "人間さん、キッチンからグラスを運んでくれる？　ピュルテちゃんはナプキンを畳んで。ヴェル！悪いけどコック達を手伝って": "人間君，能從廚房把玻璃杯端過來嗎？　看板醬把餐巾疊好。威爾！不好意思，去幫廚師們", "はい！": "好的！", "……おっけー": "……OK", "晩餐会なんて開かなきゃいいって思ってるでしょ。でも、こんな不安定な時だからこそ、みんなに楽しい時間を過ごしてほしいのよ": "你肯定覺得不開晚餐會就好了。但是，正因爲是這種不安定的時期，才希望大家能度過一段快樂的時光", "誰もそんな事思ってないです。お客様がいっぱい来て、美味しいお食事も出さなきゃいけなくて、ホスト側は大変だよねって人間さんも言ってます": "誰都沒有這麼想。人間君也說了，來了很多客人，必須得端出美味的飯菜，主辦方也很辛苦", "味にはやっぱりこだわりたいじゃない？　かといって斬新すぎる味は受け入れられないし……食器や花だって手を抜けない": "味道果然還是想講究一下吧？　雖說如此，太新穎的味道大家也接受不了……餐具和花也不能馬虎", "たたたたた大変です！　シンデレラ様～！！　城の庭にままままま魔物ですぅ！　魔物が出ましたぁ～！！！": "大大大大大事不好了！　仙杜瑞拉大人～！！　城堡的院子裏有魔魔魔魔魔物！　有魔物出現了～！！！", "家臣": "家臣", "お城のお庭にまで入り込んでくるなんて！": "居然跑進城堡的院子裏了！", "魔物？！　待ってました！　ちょっと息抜きしたかったのよ": "魔物？！　等好久了！　正好想放鬆一下", "あ～、いい運動だったわ": "啊～，真是不錯的運動", "シンデレラさん、ヴェルちゃん、晩餐会の準備の続きしましょう": "仙杜瑞拉小姐，威爾，繼續準備晚餐會吧", "……魔物捕まえて、晩餐会でショーでもやらせたらおもしろい。それか丸焼きにしてメインディッシュに": "……抓住魔物，讓它在晚餐會上表演的話會很有趣。或者烤全魔物當主菜", "ヴェル、冗談か本気かわからない無表情でそういう事言うのやめて": "威爾，不要面無表情地說這種不知道是開玩笑還是認真的事情", "すごいお客さんの数ですね！": "客人好多啊！", "……シンデレラ城の晩餐会だもん": "……畢竟是仙杜瑞拉城的晚餐會嘛", "でも、シンデレラさんの姿が見えませんね": "但是，沒看到仙杜瑞拉小姐呢", "人間さん、人間さん": "人類君，人類君", "下よ、下。テーブルの。みんなにばれない様にそっと見て": "在下面，下面。桌子下面。悄悄地看，不要被大家發現", "何してるって？人間さんはスリリングなのが好きみたいだから、色々ためしてみようと思って": "在做什麼？人類君好像喜歡刺激的事情，所以我想嘗試各種各樣的事情", "プリンセス・シンデレラ": "仙杜瑞拉公主", "シンデレラはにまにまと笑みを浮かべながら、股間部に触れる。": "仙杜瑞拉一邊露出淫蕩的笑容，一邊撫摸着股間。", "私がいないのがばれる？平気よ、みんな美味しいごはんに夢中だもの。私は……人間さんの下半身に夢中": "我不在這裏的事情暴露了？沒事的，大家都沉迷於美味的飯菜。我……沉迷於人類君的下半身", "自分で言ったことが恥ずかしくなったのだろうか、シンデレラは少し顔を赤らめた。": "大概是對自己說的話感到害羞，仙杜瑞拉的臉微微泛紅。", "あんなに激しいクロスをしてもらっちゃったんだもん。私も気持ちいいおかえしをしてあげたいの": "因爲被你那麼激烈地交錯嘛。我也想讓你舒服作爲回禮", "その言葉に胸がドキッと跳ねる。": "這句話讓我心跳加速。", "ちょっと、そんなに動揺したら、みんなにバレちゃうでしょ。ほらじっとして": "等下，你這麼動搖的話，會被大家發現的。別動", "ズボンを脱がし、ペニスをつかみ、しごきだすシンデレラ。": "仙杜瑞拉脫下我的褲子，抓住陰莖，開始擼動。", "むくむくと大きくなっていくペニスに、シンデレラは嬉しそう。": "看到陰莖逐漸變大，仙杜瑞拉很高興。", "人間さんのおちんちん、熱くてものすごく固い": "人類君的雞雞，又熱又硬", "シンデレラの言うように、すでにペニスは硬くそそり立っていた。": "正如仙杜瑞拉所說，陰莖已經硬邦邦地聳立着。", "しかし、その興奮を顔に出すわけにはいかない。必死に取り繕う。": "但是，不能把興奮表現在臉上。我拼命掩飾着。", "やっぱりこういうシチュエーションが好きなのね、人間さん。片手じゃ足りないくらい大きくなってる。声出しちゃダメだからね、我慢して": "人類君果然喜歡這種場景呢。已經大到一隻手都握不住了。不能出聲哦，忍住", "自分の作戦が成功していると感じ喜ぶシンデレラ。": "仙杜瑞拉爲自己的作戰成功而高興。", "シンデレラはその綺麗な手をゆっくりと動かし始める。": "仙杜瑞拉開始緩緩地動起她漂亮的手。", "クチュクチュと手でシゴく音が聞こえてくる。": "能聽到手擼動的聲音。", "陰茎を掴む力は優しく、時には強く握り直す。": "抓住陰莖的力度時輕時重。", "右手でしごく時の激しさに加え、左手でしごく時の不規則な動きに全身の血が下半身にまわる。": "右手擼動時的激烈，加上左手擼動時的不規則動作，讓全身的血液都流向了下半身。", "あ、さきっぽから汁が出てきた。糸引いてる": "啊，前端流出了汁液。拉絲了", "鬼頭に汁をなでつけ、両手でゆっくりとペニスをしごく。": "仙杜瑞拉把汁液抹在鬼頭上，用雙手緩緩擼動陰莖。", "思わず声がでそうになりなんとかこらえるが、シンデレラは容赦しない。": "我差點叫出聲來，但還是勉強忍住了，但仙杜瑞拉毫不留情。", "こちらがひくひくと震えるほど、彼女の手はペニスに強い刺激を与えてくる。": "她的手給陰莖帶來了強烈的刺激，讓我忍不住顫抖。", "もっと足を開いて。タマもしごいてあげる。好きでしょ？ここをいじられるのも": "再把腿張開一點。我也幫你擼蛋蛋。你喜歡吧？這裏被玩弄", "そう言うとシンデレラは自分の左手を唾液で濡らし始めた。": "仙杜瑞拉說完，開始用唾液潤溼自己的左手。", "右手でペニスをしごき、左手で睾丸をコロコロと転がす。": "她右手擼着陰莖，左手滾動着睾丸。", "シンデレラの唾液とカウパーでぐちょぐちょに濡れている。": "仙杜瑞拉的唾液和考柏液把那裏弄得溼漉漉的。", "その感覚はまるでシンデレラの膣内のような暖かさと柔らかさだった。": "那種感覺就像仙杜瑞拉的陰道一樣溫暖和柔軟。", "これまで身体を重ねてきた経験がシンデレラの自信となっているようだ。": "迄今爲止身體交合的經驗似乎讓仙杜瑞拉有了自信。", "気づけばシンデレラの顔はトロトロにとろけており、口からは吐息が漏れ出していた。": "回過神來，仙杜瑞拉的臉已經變得黏糊糊的，嘴裏吐出氣息。", "もうイキそう？ねえ、イキそう？おちんちんが脈打ってるわ。いっぱい出していいのよ。私の顔に、いっぱいかけて": "差不多要射了吧？喂，要射了吧？雞雞在跳動呢。可以射很多哦。射在我的臉上", "１秒でも早く、１滴でも多く精液を搾り出そうと、シンデレラの手はさらに速度をあげた。": "爲了儘快，儘可能多地榨出精液，仙杜瑞拉的手進一步加快了速度。", "そしてついに、限界は訪れた。": "然後，終於到了極限。", "ドクン、と大きく脈打ち、鬼頭の先から白濁した精子がシンデレラの顔めがけて大量に発射される。": "鬼頭劇烈地跳動，從龜頭前端大量射出白濁的精子，射在仙杜瑞拉的臉上。", "唇の脇についた精子を、指で掬い取り、時間をかけて舐めるシンデレラ。": "仙杜瑞拉用手指沾起嘴脣旁邊的精子，花時間舔舐。", "たっぷり出たわね。……晩餐会のご馳走より、私はやっぱりこっちが好き": "射了好多呢……比起晚餐的美食，我還是更喜歡這個", "口の中に貯めた精液でグチュグチュとうがいを始めたシンデレラ。": "仙杜瑞拉用嘴裏的精液開始漱口。", "満足げな表情を浮かべた後、ごくっと精液を飲み干した。": "露出滿足的表情後，咕嘟一聲把精液喝乾。"}