{"……なんだか胸騒ぎがする？　人間も？私もなの": "……感觉胸口躁动不安？　人类君也是？我也是", "ヴェルメリオ": "威尔梅里奥", "ポムのこと？　昨日、あの後サーカスに行ってみたけど、ポムは見つけられなかったじゃない。きっと家に帰ったのよ": "波姆的事？　昨天，那之后我们去了马戏团，但没有找到波姆。一定是回家了吧", "シンデレラ": "仙杜瑞拉", "……でも、あんなに嬉しそうにサーカスに行くって言ってたのに……": "……但是，它明明那么高兴地说要去马戏团……", "金貨の木の種を信じるような素直すぎる子だからどうしても心配？　人間さんまでそんなに言うなら、今日も探しに行ってみる？": "因为它是个会相信金币树种子的种子的坦率孩子，所以无论如何都会担心？　连人类君都这么说的话，今天也去找找看吧？", "昨日ポムと出会った場所まで来てみたけど……やっぱりいないわね。家もどこかわからないし": "我们来到昨天遇到波姆的地方……果然还是没有找到它。也不知道它家在哪里", "……ねえ、あれ！　あれ見て！": "……喂，那个！　快看那个！", "やだ！　あれポムじゃない？　なんだか酷い恰好だけど……あ！　人間さん、まって！": "哎呀！　那不是波姆吗？　虽然看起来很狼狈……啊！　人类君，等等！", "………": "………", "私たちが追い払った賊に仕返しされたですって？！": "我们赶走的盗贼报复了它？！", "僕、隙を見て逃げてきたんだ！　みんなで僕を探してくれてたんだね。ありがとう！　ありがとう！": "我，趁机逃了出来！　大家在找我啊。谢谢！　谢谢！", "ポム": "波姆", "……あの賊！　負けて逃げてったくせにポムにひどいことを！": "……那个盗贼！　明明输了还跑，竟然对波姆做了这么过分的事！", "僕が悪いんだ。間違えて賊のテントに迷い込んでしまったから。僕が……僕が": "是我不好。我不小心迷路闯进了盗贼的帐篷。我……我", "ポムは何も悪くないわ！　え？　その賊をやっつけにいく？　人間さんがこんなに怒ってるところ、初めて見たかも……": "波姆没有错！　哎？　要去收拾那个盗贼？　我可能是第一次看到人类君这么生气……", "人間さん、そんなに僕の事を……でも危険なことはやめて！　みんなが怪我したら嫌だよ": "人类君，你这么为我着想……但是不要做危险的事！　我不希望你们受伤", "……大丈夫、わたしたちは負けない": "……没事，我们不会输的", "賊は逃げたポムを追いかけてくるはず？　そうね、人間さんの言うとおりだわ。待ち伏せしてやっつけてやりましょう！": "盗贼应该会追着逃跑的波姆过来？　是啊，人类君说得对。我们埋伏起来收拾掉他们吧！", "追いかけてくるの？　僕、怖いよ！　え、俺が傍にいるから大丈夫？　傍にいてくれるの？　……ありがとう、人間さん": "他们会追过来吗？　我好害怕！　哎，有我在你身边，所以没事的？　你愿意陪在我身边吗？　……谢谢你，人类君", "あっ！　お、お前らは昨日の！　そ、その女を返せ！": "啊！　你，你们是昨天的！　把，把那个女人还给我！", "賊": "盗贼", "……やっぱりバカだ。追いかけてきた": "……果然是笨蛋。追过来了", "あんた！　覚悟しなさいよ。グッチャグチャにしてやるから": "你这家伙！　做好觉悟吧。我要把你打得稀巴烂", "もうあいつは二度と、あなたに手出しできないわ": "那家伙再也不能对你出手了", "うん！　ありがとう。シンデレラたちは本当に強いんだね": "嗯！　谢谢。仙杜瑞拉你们真的很厉害呢", "……落ち着いた？": "……冷静下来了吗？", "人間さんがずっとそばで手を握っててくれたから……嬉しかった": "因为人类君一直在我身边握着我的手……我很开心", "ポム、お家は近いの？": "波姆，你家近吗？", "隣の町だよ": "在隔壁镇上", "……姐さん、今夜はポムを同じ宿に泊めてもいい？": "……大姐，今晚可以让波姆住在同一间旅馆吗？", "もちろんよ。私たちすぐ近くの宿に泊まっているの。ポムも一緒に行きましょう": "当然可以。我们住在附近的旅馆。波姆也一起去吧", "あの……僕だよ、ポムだよ。人間さんに話があってきたんだ": "那个……是我啊，我是波姆。我有话要对人类君说", "": "", "突然ごめんなさい。今日はどうもありがとう。ちゃんとお礼を言おうと思って": "突然打扰很抱歉。今天非常感谢你。我想好好向你道谢", "それから……あの……僕、あなたのことが好きになっちゃったんだ": "然后……那个……我，喜欢上你了", "初めてなんだ。こういう気持ちになったの。ドキドキするし、なんだかくすぐったい感じがするけど、とっても心地よくて……これが誰かを好きになるってことなんだって思ったら、すぐに伝えたくなっちゃって": "我第一次有这种感觉。心跳加速，感觉痒痒的，但是非常舒服……我想这就是喜欢上一个人的感觉，所以想立刻告诉你", "人間さんは……僕の事はどう思う？　騙されてばっかりのバカだから、嫌い？": "人类君……你是怎么看待我的？　我是个总是被骗的笨蛋，你讨厌我吗？", "ぜんぜん嫌いじゃない？　そっか。よかった！　うれしい！": "完全不讨厌？　是吗。太好了！　我好开心！", "昨日……賊にあんなことされて……僕、すごく悔しくて。なんだか自分がすごく汚れてしまったみたいで……悲しくて": "昨天……被强盗那样对待……我非常不甘心。感觉我被玷污了……好伤心", "あ、ごめんなさい。泣いたりして。僕ね、人間さんが僕の事、汚いって言ったりしないでずっと傍にいてくてうれしかったんだ": "啊，对不起。我哭了。人类君没有说我很脏，一直陪在我身边，我很开心", "だから……その……僕を抱いてくれない？　好きな人に抱かれたら、もう一度、前の自分に戻れる気がするんだ。汚れてしまう前の": "所以……那个……你能抱我吗？　被喜欢的人抱，感觉我能再一次变回原来的自己。被玷污之前的自己", "僕は汚れてなんかいない？　こうして優しくハグされてるだけで、僕は……僕は……幸せだよ": "我没有被玷污？　光是被这样温柔地拥抱，我就……我就……很幸福了", "ポムに優しくキスをする。": "温柔地亲吻波姆。", "ポムの唇は震えていた。それは決して昨日のような恐怖からくる震えではなく、好きな人とのキスに緊張する乙女心からだった。": "波姆的嘴唇在颤抖。那绝不是昨天因恐惧而颤抖，而是因和喜欢的人亲吻而紧张的少女心。", "優しくベッドに横たえられ、首筋や胸元にキスされただけで、吐息が漏れてしまうポム。": "波姆被温柔地放在床上，只是被亲吻脖子和胸口，就忍不住发出娇喘。", "まるで全身が性感帯になってしまったように、優しい愛撫に体が反応していた。": "仿佛全身都变成了性感带，身体对温柔的爱抚产生了反应。", "あっ……あんっ……人間さんと……ひとつになってるのを感じる……んんっ": "啊……啊嗯……能感觉到……和人类君合为一体了……嗯嗯", "ポムに見えるように、指でアソコを開き、ペニスと結合した部分を見せる。": "为了让波姆看到，我用手指撑开那里，让她看到阴茎和结合的部分。", "ネットリと濡れた陰唇が、太く、固くなったペニスに絡みつく様子を見て、ポムは恥ずかしそうに目をそむけた。": "看到湿润的阴唇缠绕着粗壮坚硬的阴茎，波姆害羞地移开了视线。", "はぁ…あぁ……恥ずかしいよぉ。僕のおマンコに人間さんのおちんちんが、おちんちんがすっごい入ってるよぉ……": "哈啊…啊啊……好害羞。人类君的肉棒，肉棒插进我的小穴里了……", "陰部を開いたまま、人差し指でクリトリスを刺激する。": "我撑开阴部，用食指刺激阴蒂。", "ポムの息がたちまち荒くなり、気持ちよさに体がビクビクと痙攣し始める。": "波姆的呼吸立刻变得急促，身体因快感而开始抽搐。", "はぁうっ……そ、そこ……そこ、すごくいいのぉ……んはぁっ……気持ちいいよぉ": "哈啊呜……那，那里……那里，好舒服……嗯哈啊……好舒服", "舌の先で乳首も同時に刺激してやると、ポムは今まで以上に乱れた。": "我用舌尖同时刺激乳头，波姆变得比之前更加淫乱。", "あまりの刺激に足を閉じようとするのを抑え、なおも執拗にクリトリスを攻める。": "我抑制住她因过度刺激而想要合拢双腿的冲动，继续执拗地进攻阴蒂。", "ポムは頭がクラクラするような快感に、必死に大声を出さないように我慢するのが精いっぱいだった。": "波姆拼命忍住不发出大声，努力忍受着令人头晕目眩的快感。", "くふぅっ……ら、らめぇ、はうぅっ……もっとしてぇ、もっとおっぱい舐めてぇ！　いいのぉ、いいのぉっ……一緒にされるとおかしくなっちゃうよぉ": "咕呜……不，不行，哈呜……继续，继续舔我的胸部！　好舒服，好舒服……一起被玩弄的话我会疯掉的", "ポムのよがる姿に興奮し、つい腰が早くうごいてしまう。": "看到波姆淫乱的样子，我兴奋起来，腰的动作也快了起来。", "ヌルヌルになったポムのアソコからペニスを出し入れするたびに、愛液が飛沫となってベッドに飛び散った。": "阴茎在波姆湿漉漉的那里进进出出，爱液飞溅到床上。", "いつしかポムの腰も、ペニスを奥まで咥えこもうと動いていた。": "不知不觉中，波姆的腰也动了起来，想要把阴茎吞到最深处。", "ああっ……もっとぉ、もっとぉ……おちんちん、人間さんのおちんちん大好きぃ。奥までほしいの……奥までぇ、奥までいれてぇ！あふぅっ……僕のおマンコもっと奥まで突いてぇぇ…はぁあんっ": "啊啊……继续，继续……肉棒，我最喜欢人类君的肉棒了。想要你插到最深处……插到最深处，插到最深处！啊呜……插到我的小穴的最深处吧……哈啊啊", "ポムと舌をからめ、濃厚なキスをしながら奥へ奥へとペニスでアソコを突きまくる。": "我一边和波姆舌吻，一边用阴茎在她的里面抽插。", "乳房を揉む手にもつい力が入ってしまう。": "揉捏乳房的手也用力了起来。", "ポムを気持ちよくしてあげたい一心でその体をむさぼるが、限界が近付いてきた。": "我一心想要让波姆舒服起来，贪婪地玩弄她的身体，但我也快到极限了。", "あっあっあっ……い、いくぅ……もう……一緒に……一緒に……中で一緒にぃぃ、ああんっ……はぁぁぁん！　あああぅ……": "啊啊啊……要，要去了……一起……一起……一起射在里面，啊啊……哈啊啊啊！　啊啊啊……", "ポムのアソコがきゅっときつく、ペニスを締め付ける。": "波姆的那里紧紧地缠住阴茎。", "その刺激でペニスは限界に達した。": "阴茎也因为这个刺激到达了极限。", "亀頭の先から溢れ出た精液が、ポムのアソコいっぱいに流れ込む。": "从龟头前端溢出的精液，满满地流进了波姆的那里。", "あっ……ああんっ、ひぅぅっ…！　すごいのぉ……熱い……おマンコが熱いのぉ": "啊……啊啊嗯，咿呜呜…！　好厉害……好热……小穴好热", "ペニスをアソコからゆっくりと抜くと、その刺激だけでポムはもう一度軽い絶頂を迎える。": "我慢慢地把阴茎从那里拔出来，光是这个刺激就让波姆再次迎来了轻微的高潮。", "あまりの気持ちよさに、激しく息をするだけで動けないポム。": "因为太舒服了，波姆只是激烈地喘息着，无法动弹。", "キス……キスして……": "亲吻……亲吻我……", "何度も何度も舌をからめ、余韻を味わうポム。": "波姆一次又一次地缠绕着舌头，品味着余韵。", "ぐったりとしながらも、ポムの顔には笑みが浮かんでいた。": "虽然筋疲力尽，但波姆的脸上却露出了笑容。", "とても幸せそうな笑み。": "非常幸福的笑容。", "僕、溶けちゃいそうなくらい幸せ": "我幸福得快要融化了"}