{"……いいね、賑やかな町": "……真好，热闹的城镇", "ヴェルメリオ": "威尔梅里奥", "平和そのものって感じだけど、本当にここからディマイトが？": "虽然感觉很和平，但恶之力真的会从这里出现吗？", "シンデレラ": "・灰姑娘", "間違いありません！　でも、こんなに人がいると場所の特定は難しいですね……": "没错！　但是，人这么多的话很难锁定地点呢……", "ピュルテ": "看板", "あなた達、この辺りの人じゃないわね": "你们不是这附近的人吧", "カグヤ": "辉夜", "……あ、えっと、実は": "……啊，那个，其实", "私が開いた『友達オーディション』に、遠くから来てくれたのね？　どうぞ、受付は向こうよ。せいぜいがんばって": "你们是特地从远方赶来参加我的“朋友试镜会”的吧？　请到那边的柜台报名。好好加油吧", "と、友達オーディション？": "朋，朋友试镜会？", "それで特技とか、アピールするポイントはないの？": "你们有什么特长或者值得展示的点吗？", "えっと、薪割りは得意ですだ": "那个，我很擅长劈柴", "住民１": "居民1", "あっそう。で？": "是吗。然后呢？", "えっと……": "那个……", "次っ！": "下一个！", "俺は家が金持ちなんだ！　家も蔵も簡単に建てちゃうよ！": "我家里很有钱！　可以轻松建起房子和仓库！", "住民２": "居民2", "だから、それ私にメリットあるわけ？": "所以说，这对我有什么好处？", "一生、君を楽して養えるよ": "我可以养你一辈子", "はああ？　私は友達探してるの。友達は一生養ったりしないでしょ。文盲なの？": "什么？　我是在找朋友。朋友怎么可以养一辈子。你是文盲吗？", "な、なんだとっ": "你，你说什么", "はい、次っ！": "好，下一个！", "え、これ、なんなの？　婿探しじゃなくて、本当に友達探してるの？": "咦，这是什么情况？　不是在找女婿，而是在找朋友吗？", "でも、態度もアレですし、オーディションって時点で友達感ゼロですよね": "但是，她的态度也太差了，而且试镜会本身就不像是在找朋友", "……そう思う？　やっぱり": "……你也是这么想的吗", "はわあっ！　覗き見してたのバレちゃいましたよ！": "哇啊！　被发现偷窥了！", "私もこれじゃいけないって分かってるの。けど……": "我也知道这样是不行的。但是……", "てめええ！　さっきはよくもコケにしてくれたなっ！": "你这家伙！　刚才竟敢耍我！", "いけない！　あいつ、魔物を連れてきたわよ！": "不行！　那家伙带魔物来了！", "結局、今の騒ぎでオーディションは中止になっちゃいましたね": "结果，因为刚才的骚动试镜会中止了", "これでよかったのよ……私に友達なんて、一生できないんだわ": "这样就好……我一辈子都交不到朋友的", "……それは自分次第。友達ってもっと距離が近いものでしょ": "……这取决于你自己。朋友之间距离应该更近才对", "選んでやるっていうのも、なかなかね": "选择朋友也挺难的", "分かってるわ！　けど、そんなに簡単に自分を変えられるものじゃないのよ……": "我知道！　但是，我没办法轻易改变自己……", "……その言い方、何か過去にあったの？": "……听你这么说，你以前发生过什么吗？", "ええ、お察しの通りよ。また、あんな思いをするくらいなら……": "是的，正如你所想的。如果又要经历那种事的话……", "何があったんですか？": "发生过什么吗？", "私も以前は、もっと簡単に友達ができると思っていたの": "我以前也觉得交朋友很简单", "どうしたの、こんなところに呼び出して": "怎么了，把我叫到这种地方来", "友達から始めるってのも分かるけど、そろそろ……ハッキリさせておきたくて": "我知道要从朋友开始，但是……我想让你明白", "男": "男人", "どういうこと？": "什么意思？", "分かるだろ。ただの友達じゃなくて、もっとこういう……": "你懂的吧。不是普通的朋友，而是更进一步的……", "ちょっとやめて！私はただ友達になりたいだけで、こんなの……！": "等等！我只是想和你做朋友，这种事……！", "なんだよ、それ……散々、気を持たせておいて、ふざけんな！": "什么啊……让我这么期待，开什么玩笑！", "強引に衣服に手をかける男。": "男人强行抓住辉夜的衣服。", "逃げようと身を捩らせるカグヤだが、男の腕力は想像以上だった。": "辉夜扭动身体想要逃跑，但男人的力气超乎想象。", "やめて！友達でしょ！？そんなことやめてっ……！": "不要！我们是朋友吧！？不要做这种事……！", "はっ、その気がない相手と友達ごっこなんざ、もう終わりだ！": "哈，和没那个意思的人玩朋友游戏，已经结束了！", "男は大きく怒張したペニスを、背後から容赦なくカグヤへ突き刺す。": "男人从背后将勃起的阴茎狠狠插入辉夜体内。", "んんぎいいっ！？やあっ、痛いっ、やっ、やめてっ、それ抜いてっ！！": "嗯嗯嗯嗯！？呀啊，好痛，不要，不要啊，拔出来！！", "くううっ、たまんねえ……つまらねえ回り道なんてしないで、最初からこうしておけばよかったぜ": "咕，真爽……早知道就不绕弯子了，一开始就该这么干", "ほぐれていない淫部にはあまりにも過剰な刺激だった。": "对未经开发的淫部来说，这刺激过于强烈。", "ひどい、どうしてこんな……ひぐううううっ！？": "太过分了，为什么要做这种事……呀啊啊啊啊！？", "苦痛に喘ぐカグヤ。": "辉夜痛苦地喘息着。", "男は構わず、背後から強引にカグヤの身体をつかみ、更に奥へと突き刺す。": "男人毫不在意，从背后强行抓住辉夜的身体，继续往更深处插入。", "いやあああっ！や、やめてっ……！こんなの、ひどすぎるっ！": "不要啊啊啊！不，不要……！这样太过分了！", "苦痛に身を捩らせるカグヤだが、男は今度は腰を動かし始める。": "辉夜痛苦地扭动着身体，男人开始抽插。", "あ、あったけぇぇ......": "好，好温暖……", "くううっ、動かさないで……いきなりそんなことしたら……はうっ、こ、壊れちゃうからぁ……": "咕，不要动……突然做这种事……哈啊，会，会坏掉的……", "何言ってんだ、どんどん濡れてきてんだぞ。これで壊れるわけねえだろ": "你在说什么，你下面越来越湿了。怎么可能坏掉", "男の言葉に思わず顔を赤らめてしまう。": "男人的话让辉夜不禁羞红了脸。", "うそっ、濡れてなんかっ……！？あううっ、ダメ、早く動かしちゃダメっ！そんなにしたらっ": "不会吧，我怎么可能会湿……！？啊啊啊，不要，不要动得这么快！", "なんでダメなんだよ？何がダメなんだよ？こんなに俺のチンポに吸い付いてるくせによ": "为什么不行？哪里不行？明明你的小穴吸得这么紧", "言葉を浴びせられ、自分の体に起きている異変を自覚すればするほど、カグヤの淫部から愛液が溢れてくる。": "男人的话让辉夜意识到自己身体的异变，爱液从她的淫部中溢了出来。", "違う、違うよっ、そんないやらしいこと……！あああっ、奥はダメだってばぁ……": "不是，不是的，我才没有这么下流……！啊啊啊，不要插到深处……", "ああ、たまんねえ！もう出すぞ！中に全部出してやる！": "啊啊，真爽！我要射了！全都射在里面！", "快感に、カグヤの子宮が子種を求めておりてくる。": "辉夜的子宫在快感的驱使下渴求着精液。", "いやあああっ、ダメぇぇぇっ！友達なんだからっ！子供作っちゃうようなこと、するはずないのに！": "不要啊啊啊，不要啊啊啊！我们是朋友！怎么可以做这种造小孩的事情！", "はっ、最初から友達なんて頭にねえよ！俺はこうして、お前に中出しすることだけ考えてたんだ！": "哈，我从一开始就没把你当朋友！我满脑子想的都是要射在你里面！", "コンコンと子宮をノックするペニス。無理やりなはずなのに、カグヤはどんどん快感のピークへ導かれていく。": "阴茎不断敲击着子宫。辉夜本该感到抗拒，却逐渐被快感推向高潮。", "ひどいっ、そんな……ああっ、ダメっ、早く動きすぎぃっ、もう足がぁ……んんあああっ、ガクガクして、立ってられないのぉっ！": "太过分了，怎么这样……啊啊，不要，动得太快了，我的腿……嗯啊啊啊，已经站不住了！", "全身の震えで自然にオスを受け入れる姿勢になっていく。": "她全身颤抖，自然而然地摆出接受雄性的姿势。", "カグヤの体自身が、精子を求めていた。": "辉夜的身体在渴求着精子。", "気持ち良さそうなカグヤを見て、男はさらに興奮を高めていく。": "看到辉夜舒服的模样，男人更加兴奋了。", "ああっ、出る！": "啊啊，要射了！", "男は勢いをつけると、カグヤの一番奥にペニスを差し込み、グリグリと射精の態勢になった。": "男人猛地将肉棒插进辉夜的最深处，准备射精。", "あああああっ、ダメぇっ！抜いて、脱いてから出して！お願い、ああああっ": "啊啊啊啊啊，不行！拔出来，拔出来再射！求你了，啊啊啊啊", "子宮に押し付けられる亀頭の刺激でカグヤも絶頂を迎えてしまう。": "龟头抵在子宫上，辉夜也迎来了高潮。", "あっ、ああっ、ああああああっ！": "啊，啊啊，啊啊啊啊啊啊！", "膣内に放出された精液は、収まりきらずにすぐに隙間から飛び散ってしまう。": "精液射在小穴里，很快就从缝隙中溢了出来。", "白濁液でベタベタに汚されたカグヤは、ぐったりと力を失う。": "辉夜被精液弄得浑身黏糊糊的，筋疲力尽地瘫倒了。", "そんな……やめてって言ったのに……ひどすぎる……": "怎么这样……我都说不要了……太过分了……", "これからもよろしくな、カグヤちゃん": "今后也请多指教了，辉夜", "……私、本当にただ……友達がほしかっただけなのに……": "……我明明……只是想要朋友而已……"}