{"あーっ、ひと仕事終わった！　戻って一杯くーっといきたいわね": "啊，工作结束了！真想回去喝一杯", "シンデレラ": "仙杜瑞拉", "良かったですね、無事に退治できて": "太好了，平安无事地解决了", "ピュルテ": "看板", "村の人達も喜んでくれてたし": "村民们也很高兴", "ティンカーベル": "汀可贝儿", "前から相談を受けていたのだけど、1人じゃどうしようもなくて。ありがとうございます": "之前就有人来找我商量，但一个人实在无能为力。谢谢你们", "ラ・ベル": "拉·贝尔", "ベルのお屋敷まで、あとどれくらい？": "还有多远才能到贝尔的宅邸？", "夕方までには着くわよ": "傍晚就能到了", "へへ……今日の晩ごはんはなんだろな。ベルのごはん、美味しいからな〜": "嘿嘿……今天的晚饭会是什么呢。贝尔做的饭很好吃呢", "あ、あの、あれは実は": "那，那个，其实", "あらっ、あんなところに誰か座り込んでますよ": "哎呀，有人坐在那种地方呢", "ああ……どうか助けてください": "啊啊……请帮帮我", "男": "男人", "どうしたの！？": "怎么了！？", "盗賊に身ぐるみはがされて、ずっと飲まず食わずなんです": "我被盗贼洗劫一空，一直没吃没喝", "それは大変。何か食べ物があったかしら": "那可真糟糕。有什么食物吗", "水と、あとクッキーがちょっとしか": "有水，还有点饼干", "俺はいいんです。でも相棒が動けなくなってて。森の奥の洞窟で休ませているんですが": "我还好。但是我的伙伴动不了了。我在森林深处的洞窟里让他休息", "動けないって……大変だわ。様子を見に行きましょう": "动不了了……那可真糟糕。我们去看看吧", "……あなたは、ここで何をしていたの？": "……你在这里做什么？", "何って、通りかかった人に助けてもらおうと……": "还能做什么，我等着路过的人来救我……", "森の奥の洞窟なんでしょ？　探せばそれなりの食べ物があるんじゃない？": "你说森林深处的洞窟？找找不就能找到食物吗？", "そんな、冷たいこと……": "怎么能说这么冷酷的话……", "ここから町まで１日かからないわ。なのに、いつ通るかわからない旅人を座り込んで待ってたっていうの？": "从这里到城镇用不了1天。然而，你却坐在那里等着不知何时会路过的旅人？", "そ、それは……その……": "那，那是……那个……", "洞窟に仲間がいるのは事実でしょうけど。ただし、弱りきった一人の旅人じゃなく武器を持った大勢の盗賊がね": "你的伙伴在洞窟里是事实吧。但是，不是虚弱的独行旅人，而是拿着武器的一大群盗贼", "えっ、盗賊……！？": "哎，盗贼……！？", "くっそ、こうなったら小細工は抜きだ！　覚悟しろ！": "可恶，既然如此我就不用小伎俩了！做好觉悟吧！", "私が浅はかだったせいで、みんなを危険に晒してしまったわ……": "因为我的浅薄，让大家陷入了危险……", "そんな！　ベルさんだけのせいじゃないです": "怎么会！　这不全是贝尔小姐的错", "ティンカたちだって疑ってなかったもん。姐さんだけだよ、見抜いてたの": "汀可她们也没怀疑过。只有大姐你，看穿了他", "優しいのね、みんな。親友のビストネアにも。よく警戒心が足りないって怒られるの": "大家都好温柔。连我的挚友比斯特尼亚也经常说我警戒心不足", "あまりビクビクしすぎるのも良くないですし": "要是太胆小也不好", "みんなで助け合えばいいってこと！　ね？": "大家互相帮助就好！　对吧？", "でも過去に何かあったのかしら。その顔は……": "但是你那表情……过去发生过什么吗", "私は何も学んでないのよ……": "我什么都没学到……", "もうこんな時間。そろそろお屋敷に戻らないと……あらっ、そんなところでどうしたの": "已经这个时间了。差不多该回宅邸了……哎呀，你在这里做什么", "ベル": "贝尔", "ちょっと足をケガしてしまったんで、少し休んでるんです": "我脚受了点伤，正在休息", "まだ町までは遠いのに……そうだわ、肩を貸すからこっちに来て": "还离城镇那么远……对了，我扶你，过来吧", "えっ？": "哎？", "花畑の隅にある物置に、確か応急処置ができるものがあるはずなの": "花田角落的仓库里，应该有应急处理的工具", "えっと……あった、あった。治るわけじゃないけど、だいぶ楽に……きゃあっ！？": "我看看……找到了。虽然治不好，但能让你轻松些……呀！？", "小屋に入るなり、男はベルを後ろから押さえつけた。": "一进小屋，男人就从背后按住了贝尔。", "お人好しも、そこまでいくと危険だぜ": "好人做到这份上，也太危险了", "ど、どういうこと！？": "什，什么意思！？", "カネ持ってなさそうだから見逃そうと思ってたのによ。あまりにも無防備なんて、別のモンいただいちまおうかと思ってな！": "你看起来不像是有钱人，我本来想放你一马的。但你实在太没防备了，我差点就要对你出手了！", "乱暴に服を剥ぎ取る男。": "男人粗暴地扒下贝尔的衣服。", "ベルは突然のことに怯えて声も出せずにいた。": "贝尔被突如其来的状况吓到，连声音都发不出来。", "（なに……？何が起きてるの……？いきなりどうして、うっ！？）": "（什么……？发生什么事了……？为什么突然，呜！？）", "激痛が走る。": "一阵剧痛传来。", "まだ何も濡れてもいない局部へ、男は強引に挿入を試みていた。": "男人强行尝试插入贝尔还没有湿润的私处。", "なんとか、ぐっ、入りそうだなっ": "总算，唔，进去了", "や、やめてっ、そんなの入るわけないわ！痛い、痛いからっ、はっ、はぐううううっ！": "不，不要，怎么可能进得去！好痛，好痛，哈，哈呜呜呜呜！", "ベルの痛みなど御構い無しに、ペニスは奥に侵攻してくる。": "男人不顾贝尔的疼痛，将阴茎往深处进攻。", "思った通りイイ身体してるぜ！": "你的身体和我想的一样棒！", "いやっ、見ないでっ！こんな、好きでもない男に私の身体を見せるなんてっ……ぐっ！？や、いやああっ、奥に入れないでっ！": "不，不要看！我的身体，居然被这种不喜欢的男人看到……呜！？不，不要啊啊，不要插进来！", "裸見せるどころの騒ぎじゃねえだろう、今は": "现在可不是让你抱怨的时候", "なかなか最後まで入らないイラつきに、男は腰をうちつける。": "男人因为迟迟无法完全插入而焦躁，开始抽动腰部。", "強引に挿入すると、男はそのまま前後に動き始める。": "强行插入后，男人开始前后移动。", "皮膚を剥がされたような、熱く焼けるような痛みに顔を歪めるベル。": "贝尔因为皮肤被剥开，灼烧般的疼痛而表情扭曲。", "ギャーギャーうるせぇな。ちゃんと気持ちよくしてやるから黙ってろ！": "别叫了，吵死了。我会让你舒服的，闭嘴！", "ああっ……ど、どうしてこんな……！も、もうやめて、動かさないでっ……！（熱い……アソコの中が、これ、どうなってるの……！？）": "啊啊……为，为什么……！不，不要，不要动……！（好热……那里里面，这是，怎么回事……！？）", "男のペニスとの間に、自分の中から何かがにじみ出ている感覚。": "感觉从自己的身体里渗出了什么东西，和男人的阴茎之间。", "構わず男はピストンを続ける。": "男人毫不在意地继续活塞运动。", "最初はペチペチと乾いた音が、徐々にクチュクチュと音色を変えはじめた。": "一开始是啪啪啪的干涩声音，渐渐地变成了咕啾咕啾的音色。", "おっ、きたきた！": "哦，来了来了！", "それが防衛本能的に滲んできた愛液なのか、それとも流血してしまっているのか、感覚が既に痛みで麻痺しているベルには判別できなかった。": "那是出于防卫本能渗出的爱液吗，还是说流血了呢，感觉已经因为疼痛而麻痹的贝尔无法判断。", "（こんなところで……どうして私、見知らぬ人に犯されてしまってるの……私が何したって言うのっ……！？）": "（在这种地方……为什么我会被不认识的人侵犯……我到底做了什么……！？）", "混乱するベルの耳に、男の荒い息遣いと共に愛液らしき卑猥な音が届く。": "混乱的贝尔的耳朵里，传来了男人粗重的呼吸声和疑似爱液的淫秽声音。", "これは俺とお前が愛し合っている証だ。幸せの音色なんだ。": "这是我和你相爱的证明。幸福的音色。", "男はさらに音をたてさせようと、激しく腰をうちつける。": "男人为了发出更大的声音，激烈地撞击着腰部。", "（嘘よっ……こんな人に無理やり犯されて……感じてるはずない！もう早く終わって……）": "（骗人……被这样的人强行侵犯……不可能有感觉！快点结束……）", "聞こえるだろ、ベル？お前も俺のこと愛してくれてるんだな。そうだよなぁ！！": "听到了吧，贝尔？你也爱着我呢。是吧！！", "もはや半狂乱の男の動きは奇しくもベルに快感を与えていた。": "已经半疯狂的男人的动作，却意外地给贝尔带来了快感。", "作ろう俺たちの愛の結晶を！！俺とベルの子を作ろう！！": "让我们一起孕育爱的结晶吧！！和我一起生孩子吧！！", "だ、ダメっ、中だけは許して！あなたみたいな人の子種、私の中に残さないでっ！": "不，不行，只有里面不行！不要把你的种子，留在我的里面！", "ベルの必死の訴えとは裏腹に、男のペニスがビクビクと膨張していく。": "与贝尔拼命的诉求相反，男人的阴茎一跳一跳地膨胀着。", "一番奥に..........出るっ！": "在最里面……射了！", "はああうううっ！？": "哈啊啊呜呜呜！？", "最後の一突き、射精の瞬間に男が思い切り腰を突き上げ、一番奥まで強引に挿入する。": "最后一击，射精的瞬间男人用力地顶起腰，强行插入到最里面。", "それまで届いていなかった部分への急な刺激に、ベルは剣で貫かれたかのように硬直した。": "对之前没有到达的部分的突然刺激，贝尔像是被剑贯穿了一样僵硬了。", "ふう……気持ちよかったぜ？俺のハニー": "呼……很舒服哦？我的甜心", "あ……ああ……（どうして……どうして、こんな目に遭わなければいけないの……こんなのおかしいわ。そうよ、これはただの悪い夢なんだわ……）": "啊……啊啊……（为什么……为什么，我必须遭受这样的事情……这太奇怪了。对了，这只是个噩梦……）", "男はベルの乳首をチューチューと吸い、一方的に愛を表現しているのだった。": "男人啾啾地吸着贝尔的乳头，单方面地表达着爱意。"}