{"みんな、ごめんなさいね。お城の仕事に付き合ってもらってしまって": "大家，對不起。讓你們陪我做城堡的工作", "P・シンデレラ": "P・仙杜瑞拉", "気にしないでください。城下の村や町の様子を確認して回るなんて！　やっぱりシンデレラさんは素敵な女王様です": "不用在意。居然親自去確認城下村莊和城鎮的情況！　仙杜瑞拉小姐果然是出色的女王陛下", "ピュルテ": "看板", "ディマイトの影響が心配だもの": "因爲擔心惡之力的影響", "……おつかいに、自ら出向く女王様ってめずらしい": "……親自出馬跑腿的女王陛下真是少見", "ヴェルメリオ": "威爾梅里奧", "だって、外は魔物がウロウロしているのよ。お城の者を危ない目には合わせたくないじゃない。兵士だって魔物には慣れていないから": "因爲外面有魔物在徘徊。我不想讓城裏的人遇到危險。士兵們也不習慣對付魔物", "人間さんの世界の偉い政治家たちとは大違い？　はい、その通りです！": "和人類世界的偉大政治家們大不相同？　是的，正是如此！", "……しかも人間の世界の政治家はおじさんばっかりだから、姐さんみたいな美人がいたらみんな喜ぶ、と": "……而且人類世界的政治家都是大叔，要是有像大姐這樣漂亮的美女，大家都會很高興的", "あら～、美人って、やっぱり人間さんは私のこと……": "哎呀～，漂亮，人類君果然對我……", "……人間界には魔物はいないし楽かも": "……人界沒有魔物，或許很輕鬆", "そうでもないんです。円が下がったとかデフレとかおれおれ詐欺とか保育園問題とか、色々大変なんです、人間界も": "也不是這樣。日元貶值，通貨緊縮，冒充熟人詐騙，幼兒園問題，人界也有很多麻煩", "……ピュルテ、人間界に詳しくなりすぎ": "……看板，你對人界太瞭解了", "なんだかよくわからない言葉ばっかりだけど、人間界が大変なのは伝わったわ": "雖然有很多聽不懂的詞，但我知道人界很麻煩了", "お城に戻ったら執務があるんですよね？　私も手伝います": "回到城堡後還有工作要做吧？　我也來幫忙", "（グウーーー）": "（咕——）", "……お腹すいた": "……肚子餓了", "戻ったらまずはお昼ごはんにしましょう。私もお腹がペコペコで……": "回去後先喫午飯吧。我也餓了……", "ギャァアアアアアス！": "嘎啊啊啊啊啊啊！", "きゃああ！　ま、魔物です～～～！": "咳啊啊！　魔，魔物～～～！", "運が悪かったわね、この魔物。早く帰りたくてイライラしてるのよ、こっちは！": "這個魔物運氣真差。我們正急着想回去呢！", "……お腹減った。魔物でもいいから食べたい": "……肚子餓了。就算是魔物也想喫", "駄目駄目！　こんなの食べたらお腹壊すわよ！　早くお城に戻りましょ！": "不行不行！　喫了這種東西會喫壞肚子的！　快點回城堡吧！", "ああ、お腹いっぱいです。ご馳走様でした": "啊啊，喫飽了。多謝款待", "……満足。ご馳走様": "……滿足。多謝款待", "さてと、私は仕事に戻るわね": "那我回去工作了", "え、休憩もなしですか？": "哎，不休息一下嗎？", "今日の内に片づけておきたいの。そうだ、人間さん、ちょっと手伝ってくれない？": "我想在今天內把事情處理完。對了，人類君，能幫我個忙嗎？", "……あたしたちも手伝う": "……我們也要幫忙", "いいのよ、あなたたちは休んでて。ちょっと男手がほしい仕事だから": "不用啦，你們去休息吧。我需要的是男人的力氣", "ここなら誰もこないわ。人間さんと2人っきり……念のために鍵もかけちゃう": "這裏不會有人來的。和人類君兩人獨處……爲了以防萬一，把門鎖上吧", "プリンセス・シンデレラ": "仙杜瑞拉公主", "シンデレラの突然の行動にドキッとしてしまう。": "仙杜瑞拉突然的行動讓我心跳加速。", "人間さん、ハグしてくれない？え？仕事？これが頼みたかった仕事": "人類君，能抱抱我嗎？哎？工作？這就是我想拜託你的工作", "シンデレラはまっすぐな目でこちらを見ている。": "仙杜瑞拉直勾勾地看着我。", "言われるままに、黙ってシンデレラを抱き寄せた。": "我按照她說的，默默地抱緊了仙杜瑞拉。", "あ～、やっぱり人間さんの傍が一番落ち着く。誤解しないでね、魔法の国は大好きよ。でも……女王の重圧はやっぱりしんどい": "啊～果然還是在人類君的身邊最能放鬆。別誤會了，我最喜歡魔法之國了。但是……女王的重擔果然還是太辛苦了", "ねぇ……クロス、しない？人間さんのパワーをわけてほしいの": "那個……要不要來一下？我希望人類君能分給我一些力量", "人がくるかもしれないからやめておこう？ヴェルやピュルテに見られるかも？もう……優等生な事言っちゃって": "說不定會有人來，還是算了吧？說不定會被威爾和看板看到？真是的……說這種優等生的話", "さっきから私の下腹部に当たってる、固くて大きなモノは何かしら。ハグしてるだけなのに、すごく固くなってる": "從剛纔開始就頂着我的下腹部，又硬又大的東西是什麼呢。明明只是抱着而已，卻變得這麼硬", "少しスリルを味わってみない？いつもより気持ちよくなれるかも": "要不要試試看刺激一下？說不定會比平時更舒服", "シンデレラは裸になり、窓際に立つ。": "仙杜瑞拉脫光衣服，站在窗邊。", "窓の外には城の者が行きかっている。": "窗外有城堡的人在來來往往。", "窓に押し付けられ、つぶれたシンデレラの胸で、勃起した乳首が窮屈そうに上下している。": "仙杜瑞拉的胸部被壓在窗戶上，勃起的乳頭被擠得上下移動。", "あ、ああん……窓が冷たくてオッパイが気持ちいい…っ、窓でこすれて乳首が気持ちいいの…！": "啊，啊啊嗯……窗戶好冷，胸部好舒服……！被窗戶摩擦着乳頭好舒服……！", "触れ合う体温と、窓から伝わる感覚のギャップにシンデレラはつい声をあげてしま上げてしまう。": "互相接觸的體溫和窗戶傳來的觸感的反差讓仙杜瑞拉忍不住叫出聲來。", "乳首はぷっくりと膨れ、硬くなっていく。": "乳頭膨脹起來，變得越來越硬。", "シンデレラはその刺激が心地いいようで、乳首の先っぽを窓でこね回していた。": "仙杜瑞拉似乎覺得這種刺激很舒服，用窗戶來回摩擦着乳頭的尖端。", "誰かに見られるかもしれないスリルに快感が高まり、激しくシンデレラの尻に腰を打ち付ける。": "或許會被誰看到的刺激感讓快感更加高漲，我激烈地用腰撞擊着仙杜瑞拉的屁股。", "そのたびに謁見の間に、グチュグチュといやらしい音が響いた。": "每次撞擊，謁見大廳裏都會響起咕啾咕啾的淫蕩聲音。", "シンデレラは声をあげ、愛液を垂れ流し、自ら腰をかき回した。": "仙杜瑞拉發出聲音，愛液流個不停，自己扭動着腰。", "あんっ……あ……み、みんなに見えちゃうよぉ！あぅっ！もっとぉ！もっとぉ！激しくぅっ……奥まできてぇぇぇ！": "啊嗯……啊……被，被大家看到了！啊嗚！還要！還要！再激烈一點……插到最裏面！", "その希望通り、より強く腰をうちつける。": "我按照她的希望，更加用力地撞擊着她的腰。", "ついにシンデレラの口からよだれが垂れて落ちる。": "仙杜瑞拉的口中終於流出了口水。", "互いが互いを求め合っている、その事実を心で通じ合わせていた。": "我們互相渴求着對方，這個事實已經傳達給了彼此。", "シンデレラの子宮がすっかりおりてきていた。": "仙杜瑞拉的子宮已經完全降下來了。", "それは彼女が、子種の全てを子宮に注いで欲しいということ。": "這意味着她希望我把所有的精子都注入到子宮裏。", "ああっ！すごいよぉ！すごいよぉ！おちんちん固くてすごいよぉおぉ！もっとかきまぜてぇ！あああんっ！ああっ！": "啊啊！好厲害！好厲害！小雞雞好硬好厲害！再攪動得更激烈一點！啊啊啊嗯！啊啊！", "その快感がシンデレラの全身を支配する。": "這種快感支配了仙杜瑞拉的全身。", "すでに床はシンデレラの愛液でグッチョリと濡れていた。": "地板已經被仙杜瑞拉的愛液弄得溼漉漉的了。", "激しくなる腰の動きに、窓ガラスが、押し当てられたシンデレラの胸の動きに合わせて軋む。": "隨着腰部動作的激烈化，窗戶玻璃也隨着仙杜瑞拉的胸部被壓在上面的動作而發出嘎吱嘎吱的聲音。", "ガラスに飛び散る愛液と汗。": "愛液和汗水飛濺到玻璃上。", "もはや絶頂を我慢するのは限界だった。": "已經到忍耐高潮的極限了。", "あ！イクぅ！イっちゃうぅ！みんなにイクとこ見られちゃうぅ！ああぁぁーっ！": "啊！去了！要去了！要被大家看到高潮的樣子了！啊啊啊啊！", "シンデレラの言葉を機に最後の力を振り絞る。": "我以仙杜瑞拉的話爲契機，用盡最後的力氣。", "勢いをつけて、全力で腰をうちつけ、子宮口に亀頭がぴったりとくっつけた。": "我用力地撞擊着她的腰，讓龜頭緊緊地貼在子宮口上。", "子宮いっぱいに精液が注ぎ込まれる。": "我將精液注入到子宮裏。", "しかし射精は止まらず、次に膣いっぱいに広がった。": "但是射精沒有停止，接着在陰道里擴散開來。", "大量に精子を中出しされ、自らの愛液と精子股からを垂れ流しながら窓にしがみつくシンデレラ。": "仙杜瑞拉被大量精子中出，自己的愛液和精子從股間流下，緊緊地貼在窗戶上。", ",,,,,": ",,,,,", "シンデレラはガクガクと足を震えさせ、身体に流し込まれた精液を全身で感じていた。": "仙杜瑞拉的腳顫抖着，全身感受着流入體內的精液。", "ペニスはようやく射精を終えた。": "陰莖終於停止了射精。", "ゆっくりことこちらを振り返り、唇と唇を重ねる。": "我慢慢地轉過身來，與她雙脣相接。", "興奮させすぎちゃった？もう……人間さんが激しすぎて、この後の執務は休憩しないとできそうにないわ": "太興奮了嗎？真是的……人類君太激烈了，之後的公務不休息一下的話，我可能做不下去了", "その一言に二人の緊張が解ける。": "這句話讓兩人放鬆了下來。", "少し息を整え、シンデレラと眼が合った。": "我稍微調整了一下呼吸，和仙杜瑞拉對視着。"}