{"わあ、見てください！　あれ、サーカスのテントですよ": "哇，請看！　那個，是馬戲團的帳篷哦", "ピュルテ": "看板", "ずいぶん賑やかだと思ったら……えっ、人間さん、興味あるの？　それじゃちょっと覗いてみましょうか": "想着怎麼這麼熱鬧……誒，人間君，有興趣嗎？　那麼稍微去看看吧", "シンデレラ": "仙杜瑞拉", "さあさあ、続いては！　驚きの瞬間移動をお見せしますよ！　この箱に、こちらの女性を……": "來來，接下來！　將要展示驚人的瞬間移動！　將這位女性，放進這個箱子裏……", "オズ": "奧茲", "ちょ、ちょっと！　あれ、オズじゃない！？": "等，等一下！　那個，不是奧茲嗎！？", "何してるんでしょう……？": "在做什麼呢……？", "（ワアーーーー）": "（哇————）", "それでは引き続きショーをお楽しみください！": "那麼請繼續欣賞表演！", "あ、オズさんの出番が終わったみたいですよ": "哎呀，奧茲先生的表演好像結束了", "おや、見に来てくれていたんですか": "哎呀，你們來看我了啊", "何やってんのよ": "你在做什麼呢", "何ってマジックショーですよ。これが私の原点ですからね。時々こうしてステージに上がらないと気がすまないんです": "在表演魔術啊。這就是我的原點。不偶爾像這樣登上舞臺的話，我就會坐立不安", "オズの国を治める大魔法使いだって、誰も気づかないでしょうね": "誰也想不到，你就是統治奧茲國的大魔法師吧", "私はこうして、マジックをやって人に喜んで貰えることが生き甲斐なんです。大魔法使いなんて、そんな大それたものじゃなくて": "我的生存價值就是像這樣用魔術取悅他人。大魔法師什麼的，我根本配不上", "あら、何か包みが転がってきましたよ。誰かの落とし物かしら……": "哎呀，有個包裹滾過來了。是誰掉的嗎……", "何やってるんだ、ノロマが！　さっさと拾って持って来い！": "你在幹什麼，慢吞吞的！　趕緊撿起來給我拿來！", "商人": "商人", "は、はい、すみません……": "好，好的，對不起……", "少年": "少年", "これかな、どうぞ": "是這個嗎，請收下", "え……？　それはただの石ですよ。僕が落とした包みはこれ……": "咦……？　那只是塊石頭啊。我掉的包裹是這個……", "（パチン）": "（啪）", "ああっ、彼が持っていた包みから花が咲きましたよ！？": "哎呀，他拿着的包裹裏開花了！？", "オズが持っていた石が、落とした包みに……！": "奧茲拿着的石頭，掉到了他的包裹裏……！", "さあ、どうぞ": "請收下", "……はあ。どうもありがとうございます": "……哈啊。非常感謝", "まだ子供なのに、あんなふうに働かされてるなんて": "明明還是個孩子，卻要像那樣工作", "あの商人、腹立つわね。……ちょっと、あいつ自分だけ馬車に乗って、あの子を置いていったわよ！": "那個商人，真讓人火大啊。……喂，那傢伙自己坐上了馬車，把那孩子扔下了！", "……あの子…ぴくりとも表情が動かなかった。笑いもせず、驚きもせず……": "……那孩子……表情紋絲不動。既不笑，也不驚訝……", "あんな荷物を抱えて街道に出ていきますよ": "他抱着那些貨物走到了街道上", "大丈夫かしら……って、大丈夫じゃない！　魔物が近づいてるわ！": "他沒事吧……啊，有危險！　魔物靠近了！", "大丈夫かい": "你沒事吧", "ありがとうございます……": "非常感謝……", "さすがに魔物に襲われた時は、ちょっと驚いてたわね": "被魔物襲擊的時候，他還是有點喫驚的", "あの商人は君のお父さん？　じゃないよね。どうしてあんなふうに働かされているの？": "那個商人是你的父親嗎？　應該不是吧。爲什麼你要像那樣工作呢？", "お父さんの……代わりなんです": "我是……代替父親的", "どういうこと？": "什麼意思？", "……": "……", "僕のお父さんは、いつも誰かから小銭をだまし取るようなケチな詐欺師で": "我的父親，是個總是從別人那裏騙點小錢的吝嗇的騙子", "借金でもしたの？": "他欠了錢嗎？", "カモにした相手がガラ悪いやつで絡まれたんだ。そこをあの商人に助けられたんだけど": "他騙了壞人，然後被纏上了。然後那個商人救了他", "代わりに働くことになったんだね？": "然後你就代替他工作了？", "お父さんは僕を売ったんだ……": "父親把我賣了……", "そんなことはない。お父さんはきっと、騙されてしまっただけだよ": "不是這樣的。你父親一定只是被騙了而已", "いつも騙す側なのに？": "他明明一直都是騙人的那一方？", "私も似たようなものだったよ……": "我也和他差不多……", "よしよし、今日も上出来っと": "好好，今天也幹得不錯", "おい、てめえ！さっきはよくも騙してくれたな！": "喂，你這傢伙！剛纔居然敢騙我們！", "男１": "男人1", "げっ、さっきの……！？": "咦，剛纔的……！？", "俺達をコケにしやがって！思い知らせてやる！": "竟敢耍我們！我要讓你知道厲害！", "こうなったら……！": "這樣的話……！", "おっと、余計なことはするなよ": "喂，別做多餘的事", "男２": "男人2", "！？もう１人いた……！？": "！？還有一個人……！？", "また変なマジックで騙されちゃ笑えねえからな。こうして押さえつけてやる！": "再被奇怪的魔術騙到就不好笑了。就這樣按住你！", "や、やめてっ！何するつもり！？": "不，不要！你想幹什麼！？", "へっへっへっ……いい格好じゃねえか。これじゃ何もできねえよなあ？": "嘿嘿嘿……這身打扮不錯啊。這樣你就什麼都做不了了吧？", "地面に転がされた上に、無理やりお尻を上げた姿勢で押さえつけられるオズ。": "奧茲被推倒在地，強行抬起屁股被按住。", "必死で逃れようと力を入れるが、男はがっちりと体重をかけて自由にさせない。": "雖然拼命地想要逃跑，但男人的體重牢牢地壓在身上，讓他無法自由活動。", "さっさとやっちまえよ！": "快點做吧！", "怒りと欲望で声を荒げる男。": "男人的聲音因憤怒和慾望而變得粗暴。", "まあ、そう焦るなって": "哎呀，別那麼着急嘛", "下着も剥ぎ取られ露わになったオズの秘部。": "奧茲的內褲也被剝掉，祕部露了出來。", "男は自分の陰茎を露出し、そこからお尻へとあてがうようにしてこすりつける。": "男人露出自己的陰莖，從那裏摩擦到屁股。", "な、何するの……そんな汚いもの擦り付けないで！": "你，你要做什麼……不要用那麼髒的東西摩擦！", "こすりつけている男のペニスから、生臭い匂いが漂いオズの鼻を刺激する。": "男人的陰莖摩擦着，散發出一股腥臭味，刺激着奧茲的鼻子。", "キレイなオマンコしてんじゃねえか。ああ、こいつを眺めながらケツ肉でシコるのも、なかなかいいもんだな": "這不是個漂亮的小穴嗎。啊啊，一邊看着這個一邊用屁股摩擦，感覺也不錯啊", "おいおい、ずいぶんマニアックなこと始めてんじゃねえか": "喂喂，你開始做些相當狂熱的事情了啊", "その光景に見ていた男のペニスもそそり立つ。": "看到這個場景，男人的陰莖也挺立了起來。", "先は長ぇんだ。色々試してみるのもいいだろ": "以後有的是時間。多嘗試一下也不錯吧", "オズは自分がこれから何をされてしまうのかを想像し、身体を震えさせてしまう。": "奧茲想象着自己接下來會被做什麼，身體顫抖了起來。", "いやっ、見ないで！お金なら返す！だからもう放して！": "不要，不要看！錢我會還的！所以放開我！", "男はまじまじとオズの淫部の割れ目を覗き込む。": "男人目不轉睛地盯着奧茲的淫部的裂縫。", "そうは言うけどおまえ、こんなことされてんのにオマンコはひくひくして、何だか欲しそうにしてるぜ": "話雖如此，你明明被這樣對待，小穴卻一顫一顫的，好像很想要的樣子", "男が言うと、オズの秘部から透明な愛液がこぼれ出してきた。": "男人一說，奧茲的祕部就流出了透明的愛液。", "その愛液はオズの体を伝って、オズのおへそに溜まっていく。": "愛液順着奧茲的身體，積在奧茲的肚臍上。", "そ、そんなことないっ！おまえのなんか、欲しいわけない！": "不，不是那樣的！我怎麼可能想要你的那種東西！", "オズが声を上げれば上げるほど、オズの秘部はグッチョリと濡れていく。": "奧茲的聲音越是大聲，奧茲的祕部就越是溼漉漉的。", "こんなに穴の奥まで丸見えの状態で、よく言うぜ。そうだ、まずは俺のザーメンをこの中に出してやろうか": "在這種連小穴深處都看得一清二楚的狀態下，你還真敢說啊。對了，首先把我的精液射進這裏面吧", "男は自分の陰茎を擦り付けながら、亀頭でクリとリスや淫唇を刺激する。": "男人一邊摩擦着自己的陰莖，一邊用龜頭刺激着陰蒂和淫脣。", "好きでもない男に子種を注がれてしまう、そんな恐怖がオズを襲った。": "被不喜歡的男人播種，這樣的恐懼感襲向了奧茲。", "ま、待って、そんなこと……本当にしないでしょ？やめてってば！": "等，等一下，那種事……你不會真的做吧？快住手！", "オズの必死の訴えも聞かず、加速を始める男。": "男人無視奧茲的拼命懇求，開始加速。", "お前の得意なマジックショーだ、見てろよ！": "你最喜歡的魔術表演，好好看着吧！", "一瞬にして赤ちゃんができる、最高のマジックだぜ！": "一瞬間就能懷上孩子，最棒的魔術！", "もう一人の男は、オズの淫部の入り口をしっかり掴み最大に広げた。": "另一個男人緊緊抓住奧茲的淫部入口，將其擴張到最大。", "そうら、出すぞ！": "來吧，要射了！", "男のモノがオズの淫部の中心をとらえた。": "男人的傢伙對準了奧茲的淫部中心。", "........精液が確実に子宮まで届くように。": "……爲了確實地將精液射到子宮裏。", "いやっ、いや、ダメ、あああああああっ……": "不，不要，不行，啊啊啊啊啊啊啊……", "オズの悲鳴が虚しく響く中、大量の精液が撃ち込まれた。": "在奧茲的悲鳴空虛地迴響中，大量的精液被射了進去。", "ふぃーっ、たっぷり出してやったぜ": "呼——射了很多進去哦", "男の発射した精液は、無理に開かれた陰部の割れ目にたっぷりと注ぎ込まれる。": "男人射出的精液，被強行注入了被掰開的陰部裂縫中。", "ああっ、いやあ、こんな……": "啊啊，不要，這樣的……", "はあ、はあ……お、奥に熱いのが、流れ落ちてきてるう……": "哈啊，哈啊……熱，熱熱的東西，流進裏面了……", "ドロドロした精液がオズの子宮を求めて流れ込む。": "粘稠的精液尋求着奧茲的子宮，流了進去。", "さて、交代だな。まだまだ休む時間はないぜ": "那麼，換人了。還沒有休息的時間哦", "そんなっ……もう許して……": "怎麼這樣……放過我吧……", "オズの哀願を無視して、男たちは役割を交代すると、更にオズの足を強引に開くのだった。": "無視奧茲的哀求，男人們換了個位置，強行掰開了奧茲的雙腿。"}