{"さあ、さっさと登るわよ！": "来，赶紧爬上去吧！", "シンデレラ": "仙杜瑞拉", "……いつもなら真っ先にへたってる姐さんが、今日はすごく元気": "……平时总是第一个累倒的姐姐，今天却非常有精神", "ヴェルメリオ": "威尔梅里奥", "なんてったって、伝説のお酒を取り返すっていう依頼ですからね": "因为这次的委托是取回传说中的酒嘛", "ピュルテ": "看板", "しかも報酬も、そのお酒を１本分けてくれるっていうのよ！": "而且报酬还是把那瓶酒分给我们一瓶！", "……でもあの貴族、ちょっと胡散臭かった": "……但是那个贵族有点可疑", "人間さんもそう思うんですか？　確かに、ちょっと挙動不審でしたよね": "人間君也这么觉得吗？他的行为确实有点可疑", "いいのよ、ちょっとくらい気持ち悪くても！　それよりお酒が大事でしょ": "没关系，就算他有点恶心！酒更重要", "せやなぁ〜、まず酒が飲めるっちゅうことが大事なんは、うちも完全同意やで": "是啊，能喝酒才是最重要的，这点我也完全同意", "酒呑童子": "酒呑童子", "でしょー？　この子たち子供だから、そのへん分かってくれなくて……って、え、誰！？": "对吧？　这些孩子还小，所以不懂这些……诶，你是谁！？", "……酔っぱらいが増えた": "……醉鬼又增加了", "増えたって、私はまだ飲んでないわよ！　それより、あなたは何者なの！？": "增加了？我还没喝呢！话说，你是什么人！？", "そら、こっちのセリフやで〜。人んち勝手に上がり込んでからに": "这是我要说的台词。你居然擅自闯进别人家里", "ま、まさかあなたが酒呑童子さん……！？": "难，难道你就是酒呑童子……！？", "どうせあんたらも、あのボケ貴族にそそのかされて来たんやろ〜？　同じ酒好きとして忠告したるわ。おとなしゅう帰りなはれ": "你们也是被那个白痴贵族唆使来的吧？同样作为爱酒之人，我给你们一个忠告。还是老老实实回去吧", "……そうはいかない。奪われたら取り返さないと": "……那可不行。被抢走的东西必须夺回来", "取り返す？　あの酒がホンマは元々うちらのもんや言うたらどないする〜？": "夺回来？要是我说那瓶酒本来就是我们的，你们打算怎么办？", "……えっ？": "……诶？", "銘酒『神便鬼毒酒』は邪な力を増幅させる禁断の美酒。あないなアホに渡せへんわ": "名酒『神便鬼毒酒』是能够增强邪之力的禁断美酒。不能交给那种蠢货", "そうなんですか！？": "是这样吗！？", "我ら鬼の一族は邪な力への耐性があるさかい、痺れて動けんくなるくらいやけど": "我们鬼族对邪之力有抗性，所以最多只是麻痹不能动弹而已", "……それ、毒なんじゃ": "……那不就是毒吗", "味はめっちゃ美味いんやけどな": "可是味道超棒的", "邪な……まさかディマイト！？": "邪之力……难道是惡之力！？", "ああ、そんなん言う人もいてはるなあ〜": "啊，也有人这么说过呢~", "邪悪な力が栓からちょいちょい漏れとるさかいなぁ、放っておいても悪いのが集まりよるんや。ほら、こないなふうに……": "因为邪恶之力会从瓶口漏出来，所以放着不管也会吸引坏东西过来。看，就像这样……", "なっ、魔物！？　応戦するわよ、みんな！": "魔，魔物！？　大家，应战！", "はあ〜、あんたらめっちゃ強いんやなぁ": "哈啊，你们好强啊", "あっ、逃げられた！　でもあの魔物、また来るわよ": "啊，被逃掉了！　但是那个魔物还会再来的", "かまへん、かまへん。うちの部下の鬼たちが追うてるさかい、そのうち殲滅するやろ〜": "不用管，不用管。我的部下鬼族们会追上去，到时候就会歼灭掉的", "本当だ、あんなにたくさんの鬼さんたちが……": "真的，有那么多鬼族……", "……この山に隠れてたんだね": "……都藏在这座山里啊", "あんたを相手にしようと思ったら、あいつらとも戦うことになってたわけ？": "如果要和你打，就不得不和那些家伙战斗吗？", "ほんで、どうする〜？　今ならうち１人やで。『神便鬼毒酒』取り返すんか？": "那么，要怎么办？　现在只有我一个人。要抢回『神便鬼毒酒』吗？", "貴族も胡散臭かったし、もう１回調べ直すことにするわ。さあ、山を降りるわよ": "贵族也很可疑，我决定再调查一次。好了，下山吧", "今日は特に、イ班のおまえらがんばったな。ちゃーんと見とったで〜。": "今天，特别是你们一班很努力呢。我有好好看着哦", "鬼たちに囲まれて酒を飲み交わしている酒呑童子。": "酒呑童子被鬼族们围着喝酒。", "宴もたけなわといったところで、一組の鬼のグループを指して褒め称える。": "在宴会正热闹的时候，指着一组鬼族集团称赞。", "ああもう、おまえらやかましいわ。また次頑張ったらええやろ。ほな、褒美をやるそいつら以外はお開きや": "啊啊真是的，你们好吵啊。下次再努力不就好了。好了，除了被表扬的家伙以外都给我滚出去", "ぶつぶつと文句を言いながらも、続々と部屋を出ていく鬼たち。": "鬼族们一边抱怨着，一边陆续离开了房间。", "羨望の眼差しを受けて残された鬼たちの肩に腕を回し、首筋に軽くキスする酒呑童子。": "酒呪童子将手臂搭在被羡慕的眼神注视着的鬼族们的肩膀上，轻轻地亲吻了他们的脖子。", "遠慮せんでええんやで。もっとガツガツしてええから": "不用客气。可以更加贪婪一点", "戸惑いながらも、鬼たちは酒呑童子を押し倒す。": "鬼族们虽然有些困惑，但还是推倒了酒呪童子。", "はだけた着物を直すことなく、酒呑童子はうち一人の鬼の怒張したペニスをそっと手のひらで包み、自分の中へと導く。": "酒呪童子没有整理好敞开的和服，而是用手掌轻轻包裹住其中一只鬼勃起的阴茎，将其引导到自己的体内。", "なんや……こないにしてから……もう我慢できひんのやろ〜？うちは早う欲しい言うて待ってるのに……": "怎么了……都做到这个地步了……已经忍不住了吧？明明我说想要快点做，一直在等着你……", "酒呑童子の言葉どおり、鬼のペニスはすんなりと中へと包み込まれていく。": "正如酒呪童子所说，鬼的阴茎顺利地被包裹在了里面。", "ああぁ……おまえのチンコ、ごっつ太いやん……もっと奥に、そう……あはあ……周りのおまえらも、ぼーっとしとらんと": "啊啊啊……你的鸡巴，好粗啊……再往里面，对……啊哈啊……周围的你们，也别发呆了", "酒呑童子の膣には見るからに入りそうにない巨根だったが、彼女の膣はすんなりと全てを受け入れた。": "虽然酒呪童子的阴道看起来无法容纳如此巨大的阴茎，但她的阴道却轻松地接受了全部。", "奥に奥に挿入するほどに、鬼は声をあげてしまう。": "越是往里面插入，鬼就越发出声音。", "酒呑童子は顔を蕩けさせ、周りの鬼たちを誘惑する。": "酒呪童子露出陶醉的表情，诱惑着周围的鬼族们。", "促された周りの鬼たちは、自分のペニスをしごきながら、酒呑童子の身体のあちこちを愛撫する。": "被催促的鬼族们一边撸着自己的阴茎，一边爱抚着酒呪童子的身体。", "ああっ、ああんっ、もっと……もっと激しく突いてぇ！そのごっつい金棒で、うちのオマンコぐりぐりしてぇ！": "啊啊，啊啊嗯，再……再激烈一点！用你那粗壮的肉棒，狠狠地插我的小穴！", "鬼のペニスにはいくつものイボがあり、酒呑童子の膣壁をグリグリとこする。": "鬼的阴茎上长着许多肉疣，不断摩擦着酒呪童子的阴道壁。", "刺激を受けた部分からじわじわと愛液が漏れ出し、潤滑油となりピストンの動きを加速させる。": "受到刺激的部分慢慢渗出爱液，成为润滑油加速了活塞运动。", "激しいピストンに合わせて、息が荒くなっていく酒呑童子。": "随着激烈的活塞运动，酒呪童子的呼吸变得越来越急促。", "酒の酔いと性的な快楽がごちゃまぜになって、酒呑童子の表情はいよいよだらしないものになっていく。": "酒醉和性快感交织在一起，酒呪童子的表情越来越淫荡。", "休んだらアカンよ、もっと、もっと激しく、奥まで突っ込んでぇ！ああっ、頭の中とろんとろんになってきたわぁ……": "不可以休息，再，再激烈一点，插到最里面！啊啊，我的脑袋变得一片空白了……", "酒呑童子が言葉をかけるほど、鬼たちの動きは激しさを増していく。": "酒呪童子越是说话，鬼族们的动作就变得越激烈。", "バチュバチュと腰を打ち付ける音が、周りの鬼たちをさらに興奮させていく。": "啪啪啪的腰部撞击声，让周围的鬼族们更加兴奋。", "ペニスから漂う生臭い匂いが酒呑童子の鼻腔に広がり、感度をあげる。": "阴茎上散发出的腥臭味在酒呪童子的鼻腔中扩散，提高了她的敏感度。", "酒呑童子の柔らかい体、表情、息遣い、全てが鬼たちの快感に繋がる。": "酒呪童子柔软的身体，表情，呼吸，一切都与鬼族们的快感相连。", "んんっ、あはああんんっ、アカンて、まだイッたらアカンよ！はうううんんっ、分かったからぁ、ほんなら中で出してええからっ、ようけ精子ぶちまけてっ！あっ、ああああああああああっ": "嗯嗯，啊哈啊啊嗯嗯，不行，现在高潮还太早了！哈呜呜呜嗯嗯，我知道了，那就射在里面吧，把你的精子都射出来！啊，啊啊啊啊啊啊啊啊啊啊", "ペニスは子宮を膣から引きずり出しそうなほどに膨張していた。": "肉棒膨胀到几乎要把子宫从阴道里拉出来。", "鬼は一度ペニスを引き抜き............": "鬼暂时拔出肉棒……", "...............................一気に奥まで差し込んだ": "……………………一口气插到最深处。", "ビュルビュルと音が聞こえてきそうなほど激しい射精。思わず酒呑童子の体が反り返る。": "激烈的射精，甚至能听到“biubiubiu”的声音。酒吞童子的身体不由自主地向后仰。", "............................................": "………………………………", "数分して、ようやく精液の噴射がおさまりはじめる。": "几分钟后，精液的喷射终于开始平息。", "あぁ……あっつくて、ドロドロなんが、うちのオマンコから溢れてくるわぁ……": "啊啊……又热又粘稠的精液，从我的小穴里溢出来了……", "果てた鬼の隣で、自分の手でしごいてた鬼に目線を合わせる酒呑童子。": "在高潮的鬼旁边，酒吞童子和正在用手撸管的鬼对视。", "なんやの、一生懸命こすって……うちがチンコ突っ込まれとるん見て、そないに興奮したんかいな": "怎么了，这么拼命地撸……看到我的小穴被肉棒插着，你就这么兴奋吗？", "恥ずかしがる鬼に、酒呑童子はおもしろそうにいたずらっぽく笑う。": "酒吞童子对害羞的鬼露出恶作剧般的笑容。", "もう、自分でこすらんとき。今からうちがたっぷり絞ったるさかい。ほら、酔いがさめんうちに！次行くで": "真是的，别再自己撸了。现在就让我来好好地榨干你。来吧，趁你还没清醒过来！我们继续吧", "この夜、宴は延々と続いたのだった——": "这天晚上，宴会一直持续到深夜——"}