{"あーっ、ひと仕事終わった！　戻って一杯くーっといきたいわね": "啊，工作結束了！真想回去喝一杯", "シンデレラ": "仙杜瑞拉", "良かったですね、無事に退治できて": "太好了，平安無事地解決了", "ピュルテ": "看板", "村の人達も喜んでくれてたし": "村民們也很高興", "ティンカーベル": "汀可貝兒", "前から相談を受けていたのだけど、1人じゃどうしようもなくて。ありがとうございます": "之前就有人來找我商量，但一個人實在無能爲力。謝謝你們", "ラ・ベル": "拉·貝爾", "ベルのお屋敷まで、あとどれくらい？": "還有多遠才能到貝爾的宅邸？", "夕方までには着くわよ": "傍晚就能到了", "へへ……今日の晩ごはんはなんだろな。ベルのごはん、美味しいからな〜": "嘿嘿……今天的晚飯會是什麼呢。貝爾做的飯很好喫呢", "あ、あの、あれは実は": "那，那個，其實", "あらっ、あんなところに誰か座り込んでますよ": "哎呀，有人坐在那種地方呢", "ああ……どうか助けてください": "啊啊……請幫幫我", "男": "男人", "どうしたの！？": "怎麼了！？", "盗賊に身ぐるみはがされて、ずっと飲まず食わずなんです": "我被盜賊洗劫一空，一直沒喫沒喝", "それは大変。何か食べ物があったかしら": "那可真糟糕。有什麼食物嗎", "水と、あとクッキーがちょっとしか": "有水，還有點餅乾", "俺はいいんです。でも相棒が動けなくなってて。森の奥の洞窟で休ませているんですが": "我還好。但是我的夥伴動不了了。我在森林深處的洞窟裏讓他休息", "動けないって……大変だわ。様子を見に行きましょう": "動不了了……那可真糟糕。我們去看看吧", "……あなたは、ここで何をしていたの？": "……你在這裏做什麼？", "何って、通りかかった人に助けてもらおうと……": "還能做什麼，我等着路過的人來救我……", "森の奥の洞窟なんでしょ？　探せばそれなりの食べ物があるんじゃない？": "你說森林深處的洞窟？找找不就能找到食物嗎？", "そんな、冷たいこと……": "怎麼能說這麼冷酷的話……", "ここから町まで１日かからないわ。なのに、いつ通るかわからない旅人を座り込んで待ってたっていうの？": "從這裏到城鎮用不了1天。然而，你卻坐在那裏等着不知何時會路過的旅人？", "そ、それは……その……": "那，那是……那個……", "洞窟に仲間がいるのは事実でしょうけど。ただし、弱りきった一人の旅人じゃなく武器を持った大勢の盗賊がね": "你的夥伴在洞窟裏是事實吧。但是，不是虛弱的獨行旅人，而是拿着武器的一大羣盜賊", "えっ、盗賊……！？": "哎，盜賊……！？", "くっそ、こうなったら小細工は抜きだ！　覚悟しろ！": "可惡，既然如此我就不用小伎倆了！做好覺悟吧！", "私が浅はかだったせいで、みんなを危険に晒してしまったわ……": "因爲我的淺薄，讓大家陷入了危險……", "そんな！　ベルさんだけのせいじゃないです": "怎麼會！　這不全是貝爾小姐的錯", "ティンカたちだって疑ってなかったもん。姐さんだけだよ、見抜いてたの": "汀可她們也沒懷疑過。只有大姐你，看穿了他", "優しいのね、みんな。親友のビストネアにも。よく警戒心が足りないって怒られるの": "大家都好溫柔。連我的摯友比斯特尼亞也經常說我警戒心不足", "あまりビクビクしすぎるのも良くないですし": "要是太膽小也不好", "みんなで助け合えばいいってこと！　ね？": "大家互相幫助就好！　對吧？", "でも過去に何かあったのかしら。その顔は……": "但是你那表情……過去發生過什麼嗎", "私は何も学んでないのよ……": "我什麼都沒學到……", "もうこんな時間。そろそろお屋敷に戻らないと……あらっ、そんなところでどうしたの": "已經這個時間了。差不多該回宅邸了……哎呀，你在這裏做什麼", "ベル": "貝爾", "ちょっと足をケガしてしまったんで、少し休んでるんです": "我腳受了點傷，正在休息", "まだ町までは遠いのに……そうだわ、肩を貸すからこっちに来て": "還離城鎮那麼遠……對了，我扶你，過來吧", "えっ？": "哎？", "花畑の隅にある物置に、確か応急処置ができるものがあるはずなの": "花田角落的倉庫裏，應該有應急處理的工具", "えっと……あった、あった。治るわけじゃないけど、だいぶ楽に……きゃあっ！？": "我看看……找到了。雖然治不好，但能讓你輕鬆些……呀！？", "小屋に入るなり、男はベルを後ろから押さえつけた。": "一進小屋，男人就從背後按住了貝爾。", "お人好しも、そこまでいくと危険だぜ": "好人做到這份上，也太危險了", "ど、どういうこと！？": "什，什麼意思！？", "カネ持ってなさそうだから見逃そうと思ってたのによ。あまりにも無防備なんて、別のモンいただいちまおうかと思ってな！": "你看起來不像是有錢人，我本來想放你一馬的。但你實在太沒防備了，我差點就要對你出手了！", "乱暴に服を剥ぎ取る男。": "男人粗暴地扒下貝爾的衣服。", "ベルは突然のことに怯えて声も出せずにいた。": "貝爾被突如其來的狀況嚇到，連聲音都發不出來。", "（なに……？何が起きてるの……？いきなりどうして、うっ！？）": "（什麼……？發生什麼事了……？爲什麼突然，嗚！？）", "激痛が走る。": "一陣劇痛傳來。", "まだ何も濡れてもいない局部へ、男は強引に挿入を試みていた。": "男人強行嘗試插入貝爾還沒有溼潤的私處。", "なんとか、ぐっ、入りそうだなっ": "總算，唔，進去了", "や、やめてっ、そんなの入るわけないわ！痛い、痛いからっ、はっ、はぐううううっ！": "不，不要，怎麼可能進得去！好痛，好痛，哈，哈嗚嗚嗚嗚！", "ベルの痛みなど御構い無しに、ペニスは奥に侵攻してくる。": "男人不顧貝爾的疼痛，將陰莖往深處進攻。", "思った通りイイ身体してるぜ！": "你的身體和我想的一樣棒！", "いやっ、見ないでっ！こんな、好きでもない男に私の身体を見せるなんてっ……ぐっ！？や、いやああっ、奥に入れないでっ！": "不，不要看！我的身體，居然被這種不喜歡的男人看到……嗚！？不，不要啊啊，不要插進來！", "裸見せるどころの騒ぎじゃねえだろう、今は": "現在可不是讓你抱怨的時候", "なかなか最後まで入らないイラつきに、男は腰をうちつける。": "男人因爲遲遲無法完全插入而焦躁，開始抽動腰部。", "強引に挿入すると、男はそのまま前後に動き始める。": "強行插入後，男人開始前後移動。", "皮膚を剥がされたような、熱く焼けるような痛みに顔を歪めるベル。": "貝爾因爲皮膚被剝開，灼燒般的疼痛而表情扭曲。", "ギャーギャーうるせぇな。ちゃんと気持ちよくしてやるから黙ってろ！": "別叫了，吵死了。我會讓你舒服的，閉嘴！", "ああっ……ど、どうしてこんな……！も、もうやめて、動かさないでっ……！（熱い……アソコの中が、これ、どうなってるの……！？）": "啊啊……爲，爲什麼……！不，不要，不要動……！（好熱……那裏裏面，這是，怎麼回事……！？）", "男のペニスとの間に、自分の中から何かがにじみ出ている感覚。": "感覺從自己的身體裏滲出了什麼東西，和男人的陰莖之間。", "構わず男はピストンを続ける。": "男人毫不在意地繼續活塞運動。", "最初はペチペチと乾いた音が、徐々にクチュクチュと音色を変えはじめた。": "一開始是啪啪啪的乾澀聲音，漸漸地變成了咕啾咕啾的音色。", "おっ、きたきた！": "哦，來了來了！", "それが防衛本能的に滲んできた愛液なのか、それとも流血してしまっているのか、感覚が既に痛みで麻痺しているベルには判別できなかった。": "那是出於防衛本能滲出的愛液嗎，還是說流血了呢，感覺已經因爲疼痛而麻痹的貝爾無法判斷。", "（こんなところで……どうして私、見知らぬ人に犯されてしまってるの……私が何したって言うのっ……！？）": "（在這種地方……爲什麼我會被不認識的人侵犯……我到底做了什麼……！？）", "混乱するベルの耳に、男の荒い息遣いと共に愛液らしき卑猥な音が届く。": "混亂的貝爾的耳朵裏，傳來了男人粗重的呼吸聲和疑似愛液的淫穢聲音。", "これは俺とお前が愛し合っている証だ。幸せの音色なんだ。": "這是我和你相愛的證明。幸福的音色。", "男はさらに音をたてさせようと、激しく腰をうちつける。": "男人爲了發出更大的聲音，激烈地撞擊着腰部。", "（嘘よっ……こんな人に無理やり犯されて……感じてるはずない！もう早く終わって……）": "（騙人……被這樣的人強行侵犯……不可能有感覺！快點結束……）", "聞こえるだろ、ベル？お前も俺のこと愛してくれてるんだな。そうだよなぁ！！": "聽到了吧，貝爾？你也愛着我呢。是吧！！", "もはや半狂乱の男の動きは奇しくもベルに快感を与えていた。": "已經半瘋狂的男人的動作，卻意外地給貝爾帶來了快感。", "作ろう俺たちの愛の結晶を！！俺とベルの子を作ろう！！": "讓我們一起孕育愛的結晶吧！！和我一起生孩子吧！！", "だ、ダメっ、中だけは許して！あなたみたいな人の子種、私の中に残さないでっ！": "不，不行，只有裏面不行！不要把你的種子，留在我的裏面！", "ベルの必死の訴えとは裏腹に、男のペニスがビクビクと膨張していく。": "與貝爾拼命的訴求相反，男人的陰莖一跳一跳地膨脹着。", "一番奥に..........出るっ！": "在最裏面……射了！", "はああうううっ！？": "哈啊啊嗚嗚嗚！？", "最後の一突き、射精の瞬間に男が思い切り腰を突き上げ、一番奥まで強引に挿入する。": "最後一擊，射精的瞬間男人用力地頂起腰，強行插入到最裏面。", "それまで届いていなかった部分への急な刺激に、ベルは剣で貫かれたかのように硬直した。": "對之前沒有到達的部分的突然刺激，貝爾像是被劍貫穿了一樣僵硬了。", "ふう……気持ちよかったぜ？俺のハニー": "呼……很舒服哦？我的甜心", "あ……ああ……（どうして……どうして、こんな目に遭わなければいけないの……こんなのおかしいわ。そうよ、これはただの悪い夢なんだわ……）": "啊……啊啊……（爲什麼……爲什麼，我必須遭受這樣的事情……這太奇怪了。對了，這只是個噩夢……）", "男はベルの乳首をチューチューと吸い、一方的に愛を表現しているのだった。": "男人啾啾地吸着貝爾的乳頭，單方面地表達着愛意。"}