{"あーあ、のどかな田舎ねぇ": "啊——啊，真是悠閒的鄉村啊", "シンデレラ": "仙杜瑞拉", "ここに、ディマイトっちゅう邪悪な力が流れとるんか？": "這裏有惡之力這種邪惡的力量在流動嗎？", "酒呑童子": "酒呪童子", "ええ。集まってきてるみたいです": "是的。好像正在聚集起來", "ピュルテ": "看板", "ほんま大変やなあ〜。世界で増えすぎとるディマイトを押さえ込むんやろ？　そんなんキリないで": "真是麻煩啊～要壓制住世界上不斷增加的惡之力吧？那樣的話就沒完沒了了", "元を断ちたいんですが手がかりがなくて": "我們想斷根，但沒有線索", "それを探すことも目的の１つなのよ": "找到它也是我們的目的之一", "まあ、付きおうたるけどな。あんたらと旅するんはおもろいし": "嗯，我會陪着你們的。和你們一起旅行也很有趣", "……世界のことは気にしてない、って感じ？": "……感覺她對世界的事情不怎麼關心？", "ヴェルメリオ": "威爾梅里奧", "うちは酒が美味しく飲めたらそれでええわぁ。敢えて言うなら、せやなぁ……ううん、なんでもない": "我只要能喝到美味的酒就滿足了。硬要說的話，就是……不，沒什麼", "……？　じゃあ、とりあえず町に入りましょうか": "……？　那我們先去鎮上吧", "そうですか、ディマイトが……ありがとうございます。よろしくお願いします": "是嗎，惡之力……謝謝你們。拜託了", "村長": "村長", "変わったことはありませんか？": "有什麼奇怪的事情嗎？", "あ、あのっ、貴方は酒呑童子様では！？": "請，請問，您是酒呪童子大人嗎！？", "青年": "青年", "んー？　なんや、おまえ。どっかで見たような気ぃするなぁ〜": "嗯？怎麼，你好像在哪見過啊～", "昔、大江山の飯炊き場で働いていた者です。あの時はお世話になりました": "我以前在大江山的廚房工作過。當時受您照顧了", "……ああ、思い出したで。そうか、こんなとこまで来とったんか": "……啊，我想起來了。這樣啊，你都來到這裏了啊", "よかったら、僕の店にも顔を出してくださいね！": "有空的話，請來我的店坐坐！", "知り合いなの？": "你們認識嗎？", "昔、うちが攫った奴や。こないなところで、ちゃんと生きとったんやな……": "以前我抓過他。沒想到他能好好地活到現在……", "……あっ、美味しい！": "……啊，真好喫！", "ほんと、あっさりした味付けなのに、何故か深みがあるというか": "真的，明明是清淡的調味，卻不知爲何很有深度", "腕上げたやんか。これ、酒が進むわぁ〜": "你的手藝變好了啊。這下子，酒也變得好喝了～", "ありがとうございます！　酒呑童子様": "謝謝誇獎！　酒呪童子大人", "なんか外が騒がしくないですか？": "怎麼感覺外面好吵啊？", "大変だ、魔物が襲ってきたぞ！": "不妙，有魔物襲擊過來了！", "住民": "居民", "ああっ、店が！": "啊啊，我的店！", "人が美味い酒飲んどる言うのに……これはいわしたらなアカンみたいやね……！": "人都在喝美酒了……看來不教訓一下是不行的啊……！", "これにて一件落着、ですね！": "這樣就解決一件事了呢！", "さすが酒呑童子様とお仲間です！": "果然不愧是酒呪童子大人和您的同伴！", "その他大勢みたいな扱いされているんだけど": "我怎麼被當成路人了", "……ここはスルーしとこ": "……這裏就無視吧", "店は……このくらいなら、すぐ直るやろ": "店……這點程度的話，很快就能修好", "はい、おかげさまで。酒呑童子様には少しでも恩返しするつもりで店にお迎えしたのに、また助けていただいてしまいました": "是的，多虧了您。我本來是想儘可能地報答酒呪童子大人的恩情才邀請您來店裏的，沒想到又得到了您的幫助", "なに言うてんの。うちはあんたを攫って、あげく働かせてたんやで": "說什麼呢。我可是把你抓走，還讓你工作了啊", "孤児で行くあてのなかった僕に居場所を作ってくれて、料理の腕まで仕込んでくれたんですよ": "您不僅爲我這個孤兒創造了容身之處，還教會了我做菜的手藝", "知らんわ、そんなもん。あんたが勝手に覚えたんやろ。ほら、もうお勘定や。帰るで": "那種事我可不知道。是你自己學會的吧。好了，該結賬了。回去吧", "ねえ、どうして孤児を攫ったの？　たぶん他もみんな、そうなんじゃない？": "喂，爲什麼要抓孤兒啊？　其他人應該也是這樣吧？", "別に、知らん言うてるやろ。せやけど……うちも親に捨てられたさかいな。居場所がないんは、よう分かる": "我不是說了不知道嗎。不過……我也是被父母拋棄的。所以我很清楚沒有容身之處的感覺", "酒呑童子さん……やっぱり、わざと……": "酒呪童子小姐……果然是故意的……", "世界なんてどうでもええ。ただ、うちを捨てた親をこの手で殺すまでもったらええ。……でも": "世界什麼的怎麼樣都好。我只想親手殺了拋棄我的父母……但是", "……でも？": "……但是？", "あいつに今日会うて……ちょっとは、世界を救おうとするあんたらの考え、分かったような気ぃしたわ": "今天遇到那傢伙……我稍微理解了你們想要拯救世界的想法", "……そうですね。じゃあ、明日はまた次の町に行きましょう！　一緒に！": "……是啊。那明天我們一起去下一個城鎮吧！一起！", "ん。そしたら、湿っぽくなったし飲み直そか": "嗯。氣氛變得有點沉重，我們重新喝一杯吧", "……えっ、まだ飲むの！？": "……誒，還要喝嗎！？"}