{"つまり、その契約書とやらをどうにかすれば、あいつはこの少年を自由にする権利がなくなる": "换句话说，只要处理掉那份契约书，那家伙就失去了让这个少年自由的权利", "オズ": "奥兹", "そんな紙一枚のことで解決するんですか？": "只要一张纸就能解决吗？", "ピュルテ": "看板", "彼はあくまで商人であって野盗じゃない。法と契約を守ってなんぼの世界で生きてるんだ。それを無視するようなことがあれば、本業でやっていけなくなる": "他终究只是商人，不是强盗。他生活在遵守法律和契约的世界里。如果无视这些，他就没法继续干他的老本行了", "でも、契約書をどうにかするって……具体的にどういうこと？": "但是，处理契约书……具体要怎么做？", "シンデレラ": "仙杜瑞拉", "分かった！　オズさんのマジックで、あの人から契約書を騙し取ればいいんですよ！": "我知道了！ 用奥兹先生的魔术，从那个人手里骗走契约书就行了！", "騙し取る、か……": "骗走吗……", "とにかく、変に疑われても良くないから、君は先に屋敷に戻ってなさい": "总之，要是被怀疑就不好了，你先回宅邸吧", "あ、はい。それじゃあ失礼します": "啊，好的。那我先告辞了", "少年": "少年", "人間さん、なんですか？　オズさんのトラウマ？": "人間君，怎么了？ 奥兹先生有心理阴影吗？", "貴方は、私のことを気遣ってくれてるんですね。大丈夫、私は平気です": "你是在担心我吧。没事，我没事的", "あ、そっか……以前にひどい目に遭ったから……": "啊，对哦……以前发生过很惨的事……", "私は当代きってのマジシャン。１度や２度失敗したくらいで、ステージに上がれなくなるような心臓じゃやっていけません": "我可是当代首屈一指的魔术师。要是因为一两次失败就无法登上舞台，那我可就做不下去了", "ちょうど出かけてくれて助かったわね": "他正好出门了，真是帮大忙了", "戻ってきてすぐ外出なんて忙しい人ですね": "一回来就马上出门，真是个大忙人呢", "あの少年も、一緒に引っ張りまわされてるわけですね。早く解放してあげなくては": "那个少年也被他一起带出去了呢。得快点把他放出来才行", "どうしたの、人間さん。え、これを見ろって……何よこれ": "怎么了，人间君。诶，让我看这个……这是什么", "なんです？　……これは奴隷売買の契約書ですね": "怎么了？　……这是奴隶买卖的契约书呢", "怒ってるんですね、人間さん": "你生气了呢，人间君", "魔物まで売り買いしている。これは人間性だけじゃない、商人としても悪徳ってことですね……": "连魔物都拿来买卖。这不只是人性，作为商人来说也是恶德呢……", "あっ、人間さん、契約書を見つけたんですね！": "啊，人间君，你找到契约书了呢！", "よし、これでなんとか……": "好，这样就……", "（ガシャーン）": "（哐当）", "なあに、今の音……": "怎么了，刚才的声音……", "魔物を売買しているということは、在庫も持っているわけで、その……": "贩卖魔物的话，就说明有库存，那个……", "檻に魔物が！？": "栅栏里有魔物！？", "いえ、檻を壊して外に出てきています！": "不，魔物破坏了栅栏跑出来了！", "いよいよですね。計画通り、私のショーにあの悪徳商人を招待できました。あの少年も商人と同行しているはず": "终于到了呢。按照计划，我邀请了那个恶德商人来我的表演。那个少年应该也和商人在一起", "そうです。何も知らない商人を出し抜くことができれば、彼は大勢の前であの少年を解放することになります": "是的。只要能骗过那个一无所知的商人，他就会在众目睽睽之下释放那个少年", "マジックショーの中で、あの慎重そうな商人をどこまで騙せるか……ふふ、私も久々に腕が鳴りますね": "在魔术表演中，能骗过那个谨慎的商人到什么地步呢……呵呵，我也久违地想要大展身手了呢", "緊張？私を誰だと思っているんです。稀代の魔術師である私が……。いえ、貴方の前で虚勢を張っても仕方ありませんね": "紧张？你以为我是谁啊。我可是稀世的魔术师……不，在你面前虚张声势也没用呢", "出番までだいぶ時間があります。それまでの間に、少し私の心を落ち着かせてくれませんか。…貴方の温もりがほしいんです": "在出场之前还有不少时间。在那之前，能让我稍微冷静一下吗。…我想要你的温暖", "さあ、服を脱いで。誰も来ませんから、こんなテントの裏になんて。貴方の身体、よく見せてほしいんです": "来，把衣服脱掉。不会有人来这种帐篷后面的。我想好好看看你的身体", "オズは露わになったペニスを愛おしそうに撫でる。それに反応して、どんどん大きくそそり立っていく。": "奥兹怜爱地抚摸着露出的阴茎。阴茎对此做出反应，变得越来越大。", "ふふ……すごく熱くなってる。ねえ、もう私も準備できてますから……入れても、いいですよね？": "呵呵……变得好热。呐，我也准备好了……可以插进来吗？", "オズは馬乗りになり足を広くと、自分の秘部にペニス挿入した。": "奥兹跨坐在我身上，张开双腿，将阴茎插入自己的秘部。", "つながりが深くなるにつれ、オズはメスの声を上げる。": "随着结合越来越深，奥兹发出雌性的声音。", "ああああっ、すっごい固くて、熱い……私の中でどくどく脈打ってます…！": "啊啊啊啊，好硬，好热……在我的里面一跳一跳的……！", "下着の脇からペニスをねじこんだオズは、馬乗りになってゆっくりと腰を動かす。": "奥兹将阴茎从内裤的缝隙间插入，跨坐在我身上，缓缓地扭动腰部。", "膣をかき回す感覚で、オズの体は仰け反り、その豊満な乳も淫らに揺れた。": "被搅动的阴道让奥兹仰起身体，丰满的乳房淫荡地摇晃着。", "ふふ、不思議でしょう？私の中に入れただけで、あなたのおちんぽがこんなに硬くなってしまうなんて……これがマジックです": "呵呵，很不可思议吧？只是插进我的里面，你的肉棒就变得这么硬……这就是魔术", "オズは自信ありげに笑みを浮かべてこちらの眼を見る。": "奥兹露出自信的笑容，看着我的眼睛。", "しかし実際の表情は快感で緩みきっていた。": "但她的表情却因为快感而变得松弛。", "深々と奥までペニスをくわえこんだ状態で、オズは更に腰の動きを加速していく。": "在阴茎深深插入的状态下，奥兹加快了腰部的动作。", "最深部でオズの子宮と亀頭が接触している感覚が伝わってくる。": "最深处的子宫和龟头接触的感觉传了过来。", "ああっ、奥まで当たってますぅっ！もっと、もっと突き上げてぇっ！すっごい、私の中でびくんびくんしちゃってるよぉ！": "啊啊，顶到最里面了！再用力，再用力顶进来！好厉害，我的里面一跳一跳的！", "オズはその感覚を全身で感じ取り、表情をとろけさせていく。": "奥兹用全身感受着那种感觉，表情逐渐变得陶醉。", "そんなオズに興奮し、こちらも腰をうちつけた。": "我被那样的奥兹所吸引，也挺起了腰。", "徐々にスピードを上げていき、腰の動きも上下左右かき回すように激しさを増す。": "速度逐渐加快，腰部的动作也变得激烈起来，上下左右地来回摆动。", "オズはさらなる刺激を求め、自分の乳首をつまみ、こね始めた。": "奥兹为了寻求更多的刺激，开始捏住自己的乳头揉捏。", "ほら見てくださいっ、タネも仕掛けもない貴方のおちんぽから、たくさんタネを出してご覧にいれますからっ！": "你看，没有机关也没有秘密的你的肉棒，要射出好多好多的种子了！", "オズにとってこの行為は誇り高い”マジックショー”なのである。": "对奥兹来说，这是她引以为傲的“魔术表演”。", "その誇りにかけて、オズは懸命にペニスをしごく。": "赌上这份骄傲，奥兹拼命地套弄着阴茎。", "私も、私もイッちゃううううっ！いっぱい出してええええっ！": "我也要，我也要高潮了！射出来吧！", "自分の動きに加えて、下から突き上げられる快感に耐えられなくなったオズ。": "除了自己的动作，奥兹还承受着来自下方的快感，再也无法忍耐。", "そんなオズと呼吸を合わせるように、彼女の一番深いところにペニスをねじ込んだ。": "我配合着奥兹的呼吸，将阴茎顶入她最深处。", "オズの絶頂により膣がグッと締まり、たまらず精液が発射される。": "奥兹的高潮让阴道猛地收缩，精液忍不住喷射而出。", "ああああっ……いっぱい、私の奥まで熱いお汁がいっぱい……！": "啊啊啊啊……好多，好多热热的汁液射到我的最里面……！", "オズの子宮にどくどくと精液が注がれる。": "精液咕嘟咕嘟地注入奥兹的子宫。", "許容を超えた精液が淫部から溢れ出した。": "超出容许量的精液从她的下体溢出。", "ふふっ、ほら言ったとおりたくさん出ましたね。大成功です。": "呵呵，你看，我说得没错吧，射了好多出来呢。大成功。", "射精させた喜びと、自分の感じる快感でオズの顔がとろける。": "让对方射精的喜悦，以及自己感受到的快感，让奥兹的表情变得陶醉。", "オズはこちらに体重をかけてチュッと唇を重ねた。": "奥兹将体重压在我身上，吻住了我的嘴唇。", "やっぱり私は稀代のマジシャン。自信、つきましたわ": "我果然是稀世的魔术师。我有了自信。"}