{"……本当にここに、今回の暗殺の首謀者が？": "……這次暗殺的主謀真的在這裏嗎？", "ヴェルメリオ": "威爾梅里奧", "昨日とっ捕まえた暗殺者を白状させたら、そう言っていたのよ": "昨天抓住的暗殺者坦白了，他是這麼說的", "シンデレラ": "仙杜瑞拉", "まあ、さすがシンデレラね。一晩でそこまで言わせるなんて": "哎呀，不愧是仙杜瑞拉。一個晚上就讓他坦白了這麼多", "マザー・ティターニア": "母親・蒂塔妮雅", "プロの暗殺者相手にすごいですね": "對專業的暗殺者來說很厲害呢", "ピュルテ": "看板", "ピュルテちゃんが捕まえてくれた大量のムカデが役に立ったのよ": "看板醬抓住的大量蜈蚣派上了用場哦", "えっ、あれってそういう……": "哎，那個是這樣……", "……にしても、この森ってなんだか不思議な気配がする": "……話說回來，這座森林總感覺有種不可思議的氣息", "ここはわたくしの魔力の源の１つである、神聖な木があるのですわ。たぶん、その魔力を感じ取ってらっしゃるのよ": "這裏有一棵神聖的樹，是我的魔力的源泉之一。大概，是感受到了那股魔力吧", "なるほど。それじゃあ、敵の狙いもそこにあるのかもしれませんね": "原來如此。那麼，敵人的目標可能也在那裏呢", "魔力狙いか……ありえるわね。ティターニアを亡き者にして、その木の魔力の使役者の座を取って代わろうという魂胆ね": "目標是魔力嗎……有可能呢。打算讓蒂塔妮雅死去，然後取代她成爲那棵樹的魔力的使用者呢", "本当は樹木に術をかけることでも魔力は奪えるのですけどね。この森の中では木が多すぎて、どれがその樹木かわからないのでしょうね": "其實對樹木施加法術也能奪取魔力。不過這座森林裏樹木太多了，不知道哪棵纔是那棵樹呢", "……まさに木の葉を隠すなら森の中、ってことね": "……正所謂藏木於林呢", "でも、異常がないか確認はしておきたいですわね": "不過，我想確認一下有沒有異常", "暗殺者の手がかりと一緒に、そっちも確認しに行きましょう！": "一起去確認一下吧，順便調查一下暗殺者的線索！", "この騒ぎが収まれば、また元のように静かに過ごせるかしらね": "這場騷動平息之後，又能像以前一樣安靜地生活了吧", "もちろんよ。そのために私達が来たんだから。ね、人間さん": "當然了。我們就是爲此而來的。對吧，人間君", "心強いですわ。でも、そうしたらあなたともお別れになるってことかしら……": "說得好。不過，那樣的話，也就意味着要和你分別了……", "いけない、下がって！　やっぱり待ち伏せしてたみたいです！": "不行，快退後！　果然有人埋伏！", "あっ、暗殺者が１人逃げたわ！": "有，有一個暗殺者逃跑了！", "人間さん！？　走って追いかけるつもりですかっ！？": "人間君！？　你打算追上去嗎！？", "……あっ、ティターニアまで！": "……啊，連蒂塔妮雅都！", "くそっ、しつこい男だ！　雨まで降ってきやがったし、このままだと……うわっ！？": "可惡，真是個糾纏不休的男人！　還下起了雨，這樣下去的話……嗚哇！？", "暗殺者": "暗殺者", "大丈夫ですの！？わたくしは飛べますから、なんともありませんわ。でも貴方が……足を痛めてしまわれたんですのね暗殺者は逃してしまいましたわ。でも、いいんですの。無理をして貴方に何かあったら、わたくし……そうだ、まずは雨宿りできる場所に移動しましょう。さあ、こちらへ": "你沒事吧！？我會飛，所以沒事。不過你……腳受傷了吧。暗殺者逃掉了。不過，沒關係。要是你勉強自己，發生了什麼的話，我……對了，先移動到能躲雨的地方吧。來，這邊", "ティターニアがそっと体を寝かせてくれる。": "蒂塔妮雅輕輕地讓我躺下。", "この木の下で夕立をやり過ごした方が安全ですわ。さあ、濡れた服を着たままですと身体が冷えてしまいますから……ダメですわ、恥ずかしがってる場合じゃないのですよ": "在這棵樹下躲雨比較安全。來，穿着溼衣服的話身體會着涼的……不行，現在不是害羞的時候", "そういうと、ティターニアは強引にズボンとパンツを脱がせた。": "說着，蒂塔妮雅強行脫下了我的褲子和內褲。", "さあ、楽にして……ケガしてるんですから。あらあら、でもこんなに股間が元気なら心配いらないですわね。固くしちゃって……んっ、あっ……": "來，放鬆……因爲受傷了。哎呀哎呀，不過股間這麼有精神的話就不用擔心了呢。硬邦邦的……嗯，啊……", "裸で木陰に横たわった上に、またがるように覆いかぶさるティターニア。": "我赤裸着躺在樹蔭下，蒂塔妮雅跨在我身上。", "ペニスをそっと握ると、自分のアソコへと誘う。": "她輕輕地握住陰莖，引向自己的那裏。", "ああっ、入ってくる……！中に…狭いところに分け入って…太いのが……！": "啊啊，進來了……！在裏面……在狹窄的地方分開……粗粗的……！", "ティターニアの淫部がずっぷりとペニスを包み込んだ。": "蒂塔妮雅的淫部緊緊地包裹着陰莖。", "膣内はとても窮屈で、ペニスを強く強く刺激する。": "陰道內非常狹窄，強烈地刺激着陰莖。", "ゆっくりとペニスの感触を確かめるように腰を動かすティターニア。": "蒂塔妮雅慢慢地動着腰，確認陰莖的觸感。", "あんっ、固くて熱くて、なんですのこれ……身体の奥まで、気持ちいいのが駆け巡りますわ……": "啊嗯，又硬又熱，這是什麼……舒服的感覺，傳遍了身體的深處……", "ティターニアの膣内から痛みを感じることのないよう、本能的に愛液を分泌させる。": "爲了不讓蒂塔妮雅的陰道內感到疼痛，我本能地分泌出愛液。", "愛液が潤滑油となり、ペニスはさらになめらかに膣内をこする。": "愛液成爲潤滑油，陰莖更加順暢地摩擦着陰道內。", "快感が増していくのに比例して、ティターニアの腰の動きはどんどん加速した。": "隨着快感的增加，蒂塔妮雅的腰的動作也逐漸加速。", "腰を動かせば動くほど、その豊満な胸が大きく揺れる。": "腰動得越厲害，那豐滿的胸部就搖得越大。", "あはあっ、入ってますわっ、わたくしのヌルヌルになったエッチなオマンコに、太くて固いおちんちんが……あっ、あはあああっ！": "啊哈啊，進來了，我溼漉漉的色情小穴，被又粗又硬的肉棒……啊，啊哈啊啊啊！", "ティターニアの膣の中の温もりは、まさに母親の腕に抱かれているような、心地よいものだった。": "蒂塔妮雅的陰道內的溫暖，就像被母親的手臂抱着一樣，非常舒服。", "さらなる刺激を求め、さらに下から突き上げる。": "爲了尋求更多的刺激，我從下面更加用力地頂上去。", "淫部がぐちょぐちょに濡れているため、ペニスは音を立てながらピストンする。": "因爲淫部已經溼透了，陰莖發出聲音進行活塞運動。", "ティターニアの持つ美しい羽がビクビクと痙攣を始めた。": "蒂塔妮雅擁有的美麗翅膀開始抽搐。", "だ、だめですわぁ、貴方も下から動いたら、奥まで入りすぎてっ……ひあああっ、中でまた硬くなって…っ！": "不，不行，你從下面動的話，會插得太深……哈啊啊啊，裏面又變硬了…！", "すでにティターニアの子宮はおりきっており、子種を迎える体制は整っていた。": "蒂塔妮雅的子宮已經降下來，做好了迎接種子的準備。", "お互いが動くたびに子宮と亀頭がキスをしているのがわかる。": "知道每次互相動的時候子宮和龜頭都在親吻。", "根元まで咥え込むティターニアの膣からどんどん愛液が溢れ出る。": "蒂塔妮雅的陰道把陰莖吞到根部，愛液不斷溢出。", "愛液はペニスを伝って互いの淫部全体を濡らしていった。": "愛液順着陰莖，把雙方的淫部都弄溼了。", "ひうんっ、だめですぅ、中でおちんちんびくびく動かしたりしたらっ、も、もう、いやああんっ、イッちゃいますのぅぅぅ！": "哈嗯，不行，肉棒在裏面一跳一跳的話，已，已經，不要啊啊啊，要去了啊啊啊！", "すでに床には小さな愛液の水たまりができていた。": "地板上已經形成了小小的愛液水窪。", "森にはパチュパチュといやらしい音が響き渡る。": "森林裏迴盪着啪啾啪啾的淫蕩聲音。", "あまりの快楽に限界がおとずれた。": "由於過度的快樂，極限到來了。", "あっ、んあっ、ひあああああああっ……！": "啊，嗯啊，哈啊啊啊啊啊啊啊……！", "絶頂に達したティターニアの指先が細かく痙攣する。": "達到高潮的蒂塔妮雅的指尖在微微痙攣。", "同時に、膣内に大量に放出された精液が、重力の法則にしたがいこぼれ落ち、結合部から漏れ出てくる。": "同時，陰道內大量釋放的精液，遵循重力的法則溢出，從結合部漏出來。", "精液はドクドクと、信じられないほどに膣内を満たしていた。": "精液咕嘟咕嘟地，令人難以置信地充滿了陰道內。", "熱いのがわたくしの中にたくさん……": "熱熱的在我的裏面好多……", "ティターニアは溢れ出す精液すらも、愛おしそうに自分の体でこすり取ろうとする。": "蒂塔妮雅連溢出的精液，都愛憐地用自己的身體擦拭。", "だめですわ、まだ動いては。けが人なのですし、それに……まだ、もう少し貴方とこうして繋がっていたいのですもの……": "不行，還不能動。你是傷員，而且……我還想再和你這樣聯繫一會兒……", "ティターニアは絶頂の余韻を感じながら、再度腰を動かし始める。": "蒂塔妮雅感受着高潮的餘韻，再次開始動腰。", "いけませんか？少しでも長く貴方と一つになっていたいのです。あら、…また少し固くなりましたわよ。まだ雨もやみそうにありませんし……もう少しだけ繋がってみます？": "不行嗎？我想儘可能地和你合爲一體。哎呀，…又稍微變硬了呢。雨好像還沒停……再聯繫一會兒吧？"}