{"イェーイ！　ヤッホー": "嘿！呀吼", "ラプンツェル": "長髮姑娘", "この長い髪を木に引っかけて、ターザンみたいに遊ぶのって本当に最高に面白いわ！": "把這頭長髮掛在樹上，像泰山一樣玩真的太有趣了！", "ああ～あ～　キャハハ……本当にターザンみたい♪": "啊啊～啊～　呀哈哈……真的像泰山一樣♪", "何してるんですか？": "你在做什麼？", "ピュルテ": "看板", "……": "……", "楽しそうですね？　ターザンごっこですか？": "看起來很開心呢？是在玩泰山遊戲嗎？", "そうよ……。ねぇ、その男の人だれ？": "是啊……。喂，那個男人是誰？", "人間さんです。人間界からきた、人間さんなんです": "是人類君。是從人間界來的，人類君", "人間……。うわぁ！　興味あるぅ！　人間に、すごぉーく興味あるよぉ！": "人類……。哇啊！我有興趣！我，對人類，非常有興趣！", "人間界の方に会うのは初めてですか？": "是第一次見到人間界的人嗎？", "うん、知ってはいたけど実際に見たことがないの。しかも、その人、男の人だし……。めちゃくちゃ興味ある！　今から、そっちに行くね。イェーイ！": "是啊，雖然知道但沒有實際見過。而且，那個人，還是個男人……。我超級有興趣！我現在，就過去那邊。嘿！", "（ドスン": "（咚", "ねぇ、あなた！　今夜、私の塔に来て！": "喂，你！　今晚，來我的塔裏！", "え、そんなこといきなり言われても……人間さんもビックリしちゃいますよね？": "誒，突然這麼說……人類君也會嚇一跳吧？", "わかった？": "明白了嗎？", "あ、流されて人間さんうなずいちゃった……。大丈夫ですか？……人間さん": "人類君被牽着鼻子走，點頭了……。沒事吧？……人類君", "おい、ねぇちゃん達。金になりそうな物もってんなら、おとなしく出しな": "喂，小姐們。要是有值錢的東西，就乖乖交出來", "盗賊": "盜賊", "持ってないわよ！": "沒有啊！", "いいから、出しな！": "少廢話，交出來！", "無いって言ってるでしょ！": "我都說了沒有啊！", "だったら、力づくで頂くまでよ！": "那就用武力搶過來！", "くそっ！　お、覚えてろよ": "去你媽的！　你，你給我記住", "覚えてないわよ！　ばぁ～か": "我纔不記得呢！　笨～蛋", "（カァーーー！カァーーー）": "（嘎——！嘎——）", "あっ！　カラスが鳴いたから、帰らなくっちゃ！": "啊！烏鴉叫了，我得回去了！", "どうして、カラスが鳴いたら帰らないといけないの？": "爲什麼烏鴉叫了就得回去啊？", "だって、不吉じゃない……。あっ、そんな事より、あなたよ！　あなた！": "因爲，不吉利啊……啊，比起那個，你啊！你啊！", "えっ？　わ！　人間さんが、あの人の髪の毛でグルグル巻きに…！　大丈夫ですかぁ？！　人間さん！": "誒？哇！人類君，被那個人的頭髮纏住了……！沒事吧？！　人類君！", "今夜、絶対に私の塔にきなさいよ！　約束したからね！　来なかったら……あなたを探し出して、さっきみたいに髪の毛でぐるぐる巻きにしちゃうから": "今晚，你一定要來我的塔裏哦！　約好了哦！　要是不來的話……我就把你找出來，像剛纔那樣用頭髮把你捲起來", "解いてくれた……。よかった。人間さんも大丈夫みたいですね": "解開了……太好了。人間君好像也沒事", "絶対の絶対だからね！　約束、守ってよ！　ず～と待ってるからね！": "絕對的絕對哦！　要遵守約定哦！　我會一～直等着你的！", "人間か……。素敵な人だったな……": "人類啊……真是個不錯的人呢……", "男の人って野蛮な生き物だって思っていたけど、あの人間は違っていたわ……。とても優しそうだった……": "我本以爲男人都是野蠻的生物，但那個人類不一樣……非常溫柔……", "うーん、だまされちゃダメよ！　あの人だって男だもの、どこかで豹変して恐ろしいオオカミになるはずだわ": "嗯，不能被騙了！　那個人也是男人，肯定會在某個地方突然變成可怕的狼", "ああ！　でも気になるぅ……": "啊啊！　但是好在意啊……", "あの人、約束を守ってくれるかしら……": "那個人，會遵守約定嗎……", "落ち着かないから、掃除でもしよう……": "心靜不下來，打掃一下吧……", "はぁ……遅いなぁ……人間さん……": "哈啊……好慢啊……人間君……", "（ウィーーン）": "（嗡——）", "きゃっ！　きたぁ～": "咦！　來了～", "うわ～、どうしよう！　本当にきちゃったぁ……。どうしたらいいの……とりあえず、クローゼットの後に隠れよう": "哇～怎麼辦！　真的來了……怎麼辦纔好……總之，先躲在衣櫃後面吧", "うわー、こっちをじっと見てるよ……": "咦，他一直盯着這邊看……", "ああ、ドキドキしてきた……。どうしよう……。と、とりあえずこの棒で気絶させちゃえば…！えいっ！": "啊啊，心跳加速了……怎麼辦……總，總之先用這根棒子把他打暈吧……嘿！", "（ボゴッ！バギッ）": "（啪！啪）", "やばっ、殺した？！……あ、息してる。大丈夫。よし、気絶したからもう恐くないわ。この隙に……ちょっといたずらしちゃおっかな": "不妙，殺了他？！……啊，還有呼吸。沒事。好，既然暈過去了就沒什麼好怕的了。趁現在……稍微惡作劇一下吧", "後は、私の髪で動けないように縛ってしまえば……": "接下來，用我的頭髮把他綁起來，讓他動不了……", "体の違和感に意識が戻り始めた。": "身體的違和感讓我逐漸恢復了意識。", "あ、気が付いた？後頭部が痛い？ごめんなさい、男の人に慣れてなくてつい……棒でなぐちゃって……悪気はないの": "啊，你醒了？後腦勺很痛？對不起，我不習慣和男人相處，一不小心就……用棒子打了你……我沒有惡意的", "眼を開けると、そこには少し緊張顔をしたラプンツェルがいた。": "睜開眼睛，長髮姑娘略帶緊張地出現在我面前。", "ふふ、ちょっと髪の毛で縛らせてもらったの。あなたに興味があるけど、まだちょっと怖くて……でも安心して。変なことはしないわ": "呵呵，我用頭髮把你綁起來了。雖然對你有興趣，但還是有點害怕……不過放心吧，我不會對你做什麼奇怪的事的", "私、その……男女の営みに興味があるの。だからあなたとためしてみたくて。私が上ね……。だって、あなたは動けないんだもの。仕方ないでしょ": "我，那個……對男女之事很感興趣。所以想和你試試。我來上面……因爲，你動不了嘛。沒辦法吧", "そう言うと、ラプンツェルはゆっくりとズボンを下ろし始めた。": "說完，長髮姑娘開始慢慢地脫下褲子。", "うわ……男の人のおちんちんって、とっても大きいのね。こんなの入るわけない…けど…先っぽだけ、ちょこっとなら入るかしら……": "嗚哇……男人的肉棒，好大啊。這種東西怎麼可能進得去……不過……如果只是前端的話，應該能進去吧……", "話しながらラプンツェルは自分の秘部をあらわにした。": "長髮姑娘一邊說着一邊露出自己的私處。", "その綺麗な体をみてようやく意識がはっきりする。": "看到她美麗的身體，我的意識終於清醒了。", "ラプンツェルは勃起したペニスをつかむと、恐る恐る自分の局部にあてがい、亀頭の先をゆっくりと挿入させる。": "長髮姑娘抓住勃起的陰莖，小心翼翼地放在自己的私處上，慢慢地將龜頭插入。", "まだ少し痛いのか、眼を紡ぐラプンツェル。": "長髮姑娘的眼睛眯了起來，可能還有點疼吧。", "うっ……す、すごく固い……押し広げられてく…": "嗚……好，好硬……被撐開了……", "思わず動いてペニス全部をラプンツェルの中へと挿入しようとするが": "我不由自主地動了起來，想把陰莖全部插入長髮姑娘的體內", "慌ててペニスをつかみ、阻止するラプンツェル。": "長髮姑娘慌忙抓住陰莖，阻止了我。", "や、やだ動かないでぇ！あっ！なんかヌルヌルしてきたぁ": "不，不要動！啊！感覺滑溜溜的", "ラプンツェルの緊張とは裏腹に、淫部から透明な液体が漏れ出してきた。": "與長髮姑娘的緊張相反，她的私處流出了透明的液體。", "それに合わせるように亀頭からもカウパーが溢れ出す。": "龜頭也配合着流出了考柏液。", "そのぬめりはラプンツェルの体を熱くした。": "這股粘液讓長髮姑娘的身體變得火熱。", "物欲しげにラプンツェルは淫部でペニスを撫で回す。": "長髮姑娘飢渴地用私處來回撫摸陰莖。", "もうちょっとだけ……もうちょっとだけ中に入れてあげる": "再稍微……再稍微往裏面插一點", "ラプンツェルは腰の力を抜くと、亀頭全体を局部の中へと呑み込んだ。": "長髮姑娘放鬆了腰部的力量，將整個龜頭吞入了私處。", "暖かく濡れた肉の感触に、亀頭が激しく脈打つ。": "溫暖溼潤的肉的觸感，讓龜頭劇烈地跳動。", "ああっ……なんか、なんか中で動いたぁっ……はぅぅ": "啊啊……感覺，感覺裏面在動……哈嗚", "ラプンツェルから溢れ出す愛液で二人の動きはより滑らかになっていく。": "長髮姑娘溢出的愛液讓兩人的動作更加順暢。", "くちゅくちゅと卑猥な音が部屋に響く。": "房間裏迴盪着咕啾咕啾的淫蕩聲音。", "これだけで……これだけで気持ちいよぉ……おちんちんの先がひっかっかて…！ああっ！": "光是這樣……光是這樣就感覺好舒服……小雞雞的前端在摩擦着……！啊啊！", "淫唇のひだに亀頭と陰茎の段差が引っかかる。": "龜頭和陰莖的段差卡在了淫脣的皺褶上。", "その刺激は一気に絶頂へ向かわせた。": "這股刺激讓我一口氣衝向了高潮。", "え？もう出そう？中に…中に出して！もっともっと私のおまんこで、おちんちんこすっちゃうんだからぁ！": "咦？已經要射了嗎？射在裏面……射在裏面！我會用我的小穴，更多更多地摩擦小雞雞的！", "ラプンツェルの動きに合わせてこちらも腰を持ち上げる。": "我配合着長髮姑娘的動作，也抬起了腰。", "すでにペニスのほとんどが膣で包まれていた。": "陰莖幾乎都被陰道包裹住了。", "限界を感じて思い切り腰を突き上げる。": "我感覺到極限，猛地挺起腰。", "ドクン、と大きくペニスが脈打ったかと思うと": "陰莖撲通一聲劇烈地跳動", "亀頭の先から熱い精液がラプンツェルの局部に発射された。": "龜頭的前端向長髮姑娘的私處射出了滾燙的精液。", "熱い精液に体を震わすラプンツェル。": "長髮姑娘的身體因滾燙的精液而顫抖。", "すごい……すごく熱いのが私の中にひろがっていくぅ……": "好厲害……好熱的東西在我裏面擴散開來……", "天を仰ぎながらその喜びを表現するラプンツェル。": "長髮姑娘仰天長嘯，表達着她的喜悅。", "最高の気分……あなたとなら何度でもためしたくなっちゃいそう": "最棒的感覺……如果是和你的話，感覺無論多少次都想嘗試", "ぐったりとした彼女を優しく抱きしめた。": "我溫柔地抱住了癱軟的她。"}