{"わあ、どれもこれも美味しい！　こんなご馳走ばかり、いいんですか？": "哇，每一样都好好吃！　这么丰盛的饭菜，真的可以吗？", "ピュルテ": "看板", "もちろんですわ。わざわざいらしていただいたお客様ですもの": "当然了。毕竟是特意来拜访的客人嘛", "マザー・ティターニア": "母亲・蒂塔妮雅", "……美味しい。これ、私も作れないかな": "……好吃。这个，我能不能也做出来呢", "ヴェルメリオ": "威尔梅里奥", "でも……不審者がうろついてるなんて、おだやかじゃないですね": "但是……有可疑人物在徘徊，真是不平静啊", "そのために私達は来たわけね。でも、心当たりはないの？": "我们就是为了这个而来的。但是，你没有头绪吗？", "シンデレラ": "仙杜瑞拉", "長く生きてると、いろんな人に関わって、いろんなことを知ってしまいますもの。心当たりなんて数え切れないほどありますわ": "长久地活着，就会和各种各样的人打交道，知道各种各样的事情。头绪多得数不清呢", "えっ？　ああ、人間さんは知らないのね。マザー・ティターニアは妖精だから、見た目は美しいままだけど実はもう……何年生きてるの？": "诶？　啊，人类君不知道啊。母亲・蒂塔妮雅是妖精，所以外表一直都很美丽，但实际上已经……活了多少年了？", "まあ、数えるのなんてバカバカしくてやめてしまいましたわね。２００年だか、３００年だか……": "200年还是300年……数起来太蠢了，就不数了", "いろんなことを知っていると狙われるんですか？": "知道很多事就会被盯上吗？", "知らず知らずのうちに、人には知られたくない秘密を知ってしまうこともあるでしょうからね": "有时候会在不知不觉中，知道别人不想被知道的秘密", "そうね。誰しも人は秘密を持っているものだわ": "是啊。谁都有秘密", "確かに……大切な人にしか教えたくないこと、いっぱいありますよね": "确实……有很多事，只想告诉重要的人", "……でも大切な人だからこそ知られたくないこともある": "……但是正因为是重要的人，所以有些事不想被知道", "あら……でも秘密を共有するって愛情表現の１つですのよ。２人だけの秘密……甘美な響きだと思いませんこと？": "哎呀……但是共享秘密也是爱情的一种表现。只有两个人知道的秘密……不觉得听起来很甜美吗？", "分かるけど……勇気がなかなか出ないものよ。ま、そういう人に出会えてないってことかもだけど": "虽然明白……但总是拿不出勇气。嘛，也可能是因为没有遇到这样的人", "それでは……しばらくお世話になりますね": "那么……暂时要麻烦你们了", "皆さん、こちらがお部屋ですわ": "大家，这就是房间", "わー、本当に立派なお屋敷": "哇，真是气派的房子", "待って！　何か来るわよ！": "等下！　有什么东西来了！", "あらあら、大変": "哎呀哎呀，不好了", "あら、人間さん。こんなところで何やってるの。ティターニアを見失った？": "哎呀，人間君。在这种地方做什么呢。跟丢了蒂塔妮雅吗？", "ティターニアさんなら、さっきテラスにいらっしゃいましたよ": "要找蒂塔妮雅的话，刚才在阳台上看到她了哦", "もう、本当にティターニアはのんびりしてるんだから。襲われたばかりだっていうのに": "真是的，蒂塔妮雅真是悠闲啊。明明刚刚才被袭击了", "ああ……はあ、はあ……んっ、んんっ……！": "啊啊……哈，哈……嗯，嗯嗯……！", "美しい裸体をさらしていたティターニアは、とっさに自分の乳房を隠す。": "裸露着美丽身体的蒂塔妮雅，突然遮住了自己的乳房。", "はっ！だ、誰！？あなたは……いつから見ていたんですの。これは、その……違うんですのよ。ただちょっと……": "哈！谁，谁！？你……从什么时候开始看的。这个，那个……不是的。只是稍微……", "わけを話そうとするティターニアの体を回し、後ろから抱きしめた。": "我转过想要解释的蒂塔妮雅的身体，从后面抱紧了她。", "な、何するんですの、いきなりそんな……ああっ、だめですわ、そんなところ……": "你，你做什么，突然这样……啊啊，不行啊，那种地方……", "ティターニアの背後から回り込み、顕になった乳首を指でつまむ。": "我从蒂塔妮雅的背后绕过去，用手指捏住她裸露的乳头。", "つままれた瞬間にティターニアの体がビクンと跳ねた。": "被捏住的瞬间，蒂塔妮雅的身体猛地一跳。", "乳首が徐々に勃起を始め、その刺激を乳首全体で感じ始める。": "乳头开始慢慢勃起，整个乳头开始感受到刺激。", "自分がこれから何をされるのかを感じたティターニアはニコッと笑みを浮かべた。": "感受到自己接下来会被做什么的蒂塔妮雅露出了微笑。", "責任取って手伝うですって？あら、ずいぶん自信がおありなのね。ではお任せしますわ。わたくしの胸を慰めてください……あっ！？": "负责帮忙？哎呀，真是自信满满呢。那就交给你了。请安慰我的胸部……啊！？", "ティターニアはこちらの表情を覗きたいのか、振り返ろうとする。": "蒂塔妮雅想要看我的表情，想要回头。", "随分と余裕な顔でこちらを見るティターニア。": "蒂塔妮雅用相当从容的表情看着我。", "そんなティターニアの余裕を奪いたくなった。": "我想夺走蒂塔妮雅的从容。", "大きな乳房を鷲掴みにされ、ティターニアは思わず声を漏らす。": "被抓住了巨大的乳房，蒂塔妮雅不由得发出了声音。", "同時に体がびくりと跳ねた。": "同时身体猛地一跳。", "あっ、あはあっ……誰かに胸を揉まれるのが、こんなに気持ちいいだなんて……ああっ、ダメです、声が出てしまいますわ": "啊，啊哈啊……被别人揉胸，居然这么舒服……啊啊，不行，要发出声音了", "その豊満な胸に手が吸い付く。": "手被吸在那丰满的胸部上。", "責められ続けたティターニアの乳首は、あっという間に固く膨らんだ。": "被持续玩弄的蒂塔妮雅的乳头，转眼间就变硬了。", "漏れ出す声を抑えようと、ティターニアは口をつぐもうとする。": "为了抑制漏出的声音，蒂塔妮雅想要闭上嘴。", "こちらは乳首を軽く指先でつまみ、ねじられ、ティターニアは更に快感に身を震わせる。": "我用指尖轻轻捏住乳头，蒂塔妮雅的身体因快感而颤抖。", "いやっ、言わないでください……わたくしの乳首、勃起なんてしてませんわっ……ああっ、そんなに激しくしたら声が……": "不要，不要说……我的乳头，没有勃起……啊啊，那么激烈的话声音会……", "必死に見栄を張るティターニアを見てさらにいじわるがしたくなる。": "看着拼命装腔作势的蒂塔妮雅，我更加想要欺负她了。", "先ほどよりも強く乳首をつまみ、引っ張り上げる。": "我用比刚才更强的力度捏住乳头，拉扯着。", "息も荒く、ティターニアはテラスの手すりにしがみつくようにして快感を耐えている。": "蒂塔妮雅呼吸急促，紧紧抓住阳台的扶手，忍受着快感。", "だって声が……屋敷の中の他の妖精に聞こえてしまったら……これはわたくしの秘密なんですのよ。誰にも言っていない、わたくしだけの恥ずかしい秘密ですのに……": "因为声音……要是被宅邸里的其他妖精听到的话……这是我的秘密哦。明明是没对任何人说过，只属于我的羞耻的秘密……", "打ち寄せる快感にティターニアの膝がガクガクと震え始める。": "涌来的快感让蒂塔妮雅的膝盖开始颤抖。", "最早ティターニアの淫部からは愛液が溢れ出していた。": "爱液已经从蒂塔妮雅的淫部溢出来了。", "指先に湿っぽい感覚がする。": "指尖有种湿润的感觉。", "それはティターニアが絶頂を迎える瞬間の証、母乳であった。": "那是蒂塔妮雅迎来高潮的瞬间的证明，母乳。", "ああっ、ダメですわ、もう限界ですのっ……！あああああああっ……！": "啊啊，不行了，已经到极限了……！啊啊啊啊啊啊啊……！", "ティターニアが絶頂に達すると同時に、乳首の先端から白い母乳が勢い良く発射される。": "在蒂塔妮雅达到高潮的同时，乳头的前端猛烈地射出了白色的母乳。", "まあ、こんな……はしたない……。でも、誰かに触られることがこんなに気持ちいいなんて……": "哎呀，这么……下流……但是，被别人触摸居然这么舒服……", "手すりには母乳が、床には愛液が大量にかかっていた。": "扶手上沾满了母乳，地板上沾满了大量的爱液。", "指についた母乳をティターニア自身に味見させると、ティターニアは嬉しそうに舐め取った。": "我让蒂塔妮雅自己品尝沾在手指上的母乳，蒂塔妮雅高兴地舔掉了。", "あら、もちろんおわかりですわね？これはわたくしと貴方、２人だけの秘密ですわよ……": "啊啦，你当然明白吧？这是只属于我和你的秘密哦……"}