{"……本当にここに、今回の暗殺の首謀者が？": "……这次暗杀的主谋真的在这里吗？", "ヴェルメリオ": "威尔梅里奥", "昨日とっ捕まえた暗殺者を白状させたら、そう言っていたのよ": "昨天抓住的暗杀者坦白了，他是这么说的", "シンデレラ": "仙杜瑞拉", "まあ、さすがシンデレラね。一晩でそこまで言わせるなんて": "哎呀，不愧是仙杜瑞拉。一个晚上就让他坦白了这么多", "マザー・ティターニア": "母亲・蒂塔妮雅", "プロの暗殺者相手にすごいですね": "对专业的暗杀者来说很厉害呢", "ピュルテ": "看板", "ピュルテちゃんが捕まえてくれた大量のムカデが役に立ったのよ": "看板酱抓住的大量蜈蚣派上了用场哦", "えっ、あれってそういう……": "哎，那个是这样……", "……にしても、この森ってなんだか不思議な気配がする": "……话说回来，这座森林总感觉有种不可思议的气息", "ここはわたくしの魔力の源の１つである、神聖な木があるのですわ。たぶん、その魔力を感じ取ってらっしゃるのよ": "这里有一棵神圣的树，是我的魔力的源泉之一。大概，是感受到了那股魔力吧", "なるほど。それじゃあ、敵の狙いもそこにあるのかもしれませんね": "原来如此。那么，敌人的目标可能也在那里呢", "魔力狙いか……ありえるわね。ティターニアを亡き者にして、その木の魔力の使役者の座を取って代わろうという魂胆ね": "目标是魔力吗……有可能呢。打算让蒂塔妮雅死去，然后取代她成为那棵树的魔力的使用者呢", "本当は樹木に術をかけることでも魔力は奪えるのですけどね。この森の中では木が多すぎて、どれがその樹木かわからないのでしょうね": "其实对树木施加法术也能夺取魔力。不过这座森林里树木太多了，不知道哪棵才是那棵树呢", "……まさに木の葉を隠すなら森の中、ってことね": "……正所谓藏木于林呢", "でも、異常がないか確認はしておきたいですわね": "不过，我想确认一下有没有异常", "暗殺者の手がかりと一緒に、そっちも確認しに行きましょう！": "一起去确认一下吧，顺便调查一下暗杀者的线索！", "この騒ぎが収まれば、また元のように静かに過ごせるかしらね": "这场骚动平息之后，又能像以前一样安静地生活了吧", "もちろんよ。そのために私達が来たんだから。ね、人間さん": "当然了。我们就是为此而来的。对吧，人間君", "心強いですわ。でも、そうしたらあなたともお別れになるってことかしら……": "说得好。不过，那样的话，也就意味着要和你分别了……", "いけない、下がって！　やっぱり待ち伏せしてたみたいです！": "不行，快退后！　果然有人埋伏！", "あっ、暗殺者が１人逃げたわ！": "有，有一个暗杀者逃跑了！", "人間さん！？　走って追いかけるつもりですかっ！？": "人間君！？　你打算追上去吗！？", "……あっ、ティターニアまで！": "……啊，连蒂塔妮雅都！", "くそっ、しつこい男だ！　雨まで降ってきやがったし、このままだと……うわっ！？": "可恶，真是个纠缠不休的男人！　还下起了雨，这样下去的话……呜哇！？", "暗殺者": "暗杀者", "大丈夫ですの！？わたくしは飛べますから、なんともありませんわ。でも貴方が……足を痛めてしまわれたんですのね暗殺者は逃してしまいましたわ。でも、いいんですの。無理をして貴方に何かあったら、わたくし……そうだ、まずは雨宿りできる場所に移動しましょう。さあ、こちらへ": "你没事吧！？我会飞，所以没事。不过你……脚受伤了吧。暗杀者逃掉了。不过，没关系。要是你勉强自己，发生了什么的话，我……对了，先移动到能躲雨的地方吧。来，这边", "ティターニアがそっと体を寝かせてくれる。": "蒂塔妮雅轻轻地让我躺下。", "この木の下で夕立をやり過ごした方が安全ですわ。さあ、濡れた服を着たままですと身体が冷えてしまいますから……ダメですわ、恥ずかしがってる場合じゃないのですよ": "在这棵树下躲雨比较安全。来，穿着湿衣服的话身体会着凉的……不行，现在不是害羞的时候", "そういうと、ティターニアは強引にズボンとパンツを脱がせた。": "说着，蒂塔妮雅强行脱下了我的裤子和内裤。", "さあ、楽にして……ケガしてるんですから。あらあら、でもこんなに股間が元気なら心配いらないですわね。固くしちゃって……んっ、あっ……": "来，放松……因为受伤了。哎呀哎呀，不过股间这么有精神的话就不用担心了呢。硬邦邦的……嗯，啊……", "裸で木陰に横たわった上に、またがるように覆いかぶさるティターニア。": "我赤裸着躺在树荫下，蒂塔妮雅跨在我身上。", "ペニスをそっと握ると、自分のアソコへと誘う。": "她轻轻地握住阴茎，引向自己的那里。", "ああっ、入ってくる……！中に…狭いところに分け入って…太いのが……！": "啊啊，进来了……！在里面……在狭窄的地方分开……粗粗的……！", "ティターニアの淫部がずっぷりとペニスを包み込んだ。": "蒂塔妮雅的淫部紧紧地包裹着阴茎。", "膣内はとても窮屈で、ペニスを強く強く刺激する。": "阴道内非常狭窄，强烈地刺激着阴茎。", "ゆっくりとペニスの感触を確かめるように腰を動かすティターニア。": "蒂塔妮雅慢慢地动着腰，确认阴茎的触感。", "あんっ、固くて熱くて、なんですのこれ……身体の奥まで、気持ちいいのが駆け巡りますわ……": "啊嗯，又硬又热，这是什么……舒服的感觉，传遍了身体的深处……", "ティターニアの膣内から痛みを感じることのないよう、本能的に愛液を分泌させる。": "为了不让蒂塔妮雅的阴道内感到疼痛，我本能地分泌出爱液。", "愛液が潤滑油となり、ペニスはさらになめらかに膣内をこする。": "爱液成为润滑油，阴茎更加顺畅地摩擦着阴道内。", "快感が増していくのに比例して、ティターニアの腰の動きはどんどん加速した。": "随着快感的增加，蒂塔妮雅的腰的动作也逐渐加速。", "腰を動かせば動くほど、その豊満な胸が大きく揺れる。": "腰动得越厉害，那丰满的胸部就摇得越大。", "あはあっ、入ってますわっ、わたくしのヌルヌルになったエッチなオマンコに、太くて固いおちんちんが……あっ、あはあああっ！": "啊哈啊，进来了，我湿漉漉的色情小穴，被又粗又硬的肉棒……啊，啊哈啊啊啊！", "ティターニアの膣の中の温もりは、まさに母親の腕に抱かれているような、心地よいものだった。": "蒂塔妮雅的阴道内的温暖，就像被母亲的手臂抱着一样，非常舒服。", "さらなる刺激を求め、さらに下から突き上げる。": "为了寻求更多的刺激，我从下面更加用力地顶上去。", "淫部がぐちょぐちょに濡れているため、ペニスは音を立てながらピストンする。": "因为淫部已经湿透了，阴茎发出声音进行活塞运动。", "ティターニアの持つ美しい羽がビクビクと痙攣を始めた。": "蒂塔妮雅拥有的美丽翅膀开始抽搐。", "だ、だめですわぁ、貴方も下から動いたら、奥まで入りすぎてっ……ひあああっ、中でまた硬くなって…っ！": "不，不行，你从下面动的话，会插得太深……哈啊啊啊，里面又变硬了…！", "すでにティターニアの子宮はおりきっており、子種を迎える体制は整っていた。": "蒂塔妮雅的子宫已经降下来，做好了迎接种子的准备。", "お互いが動くたびに子宮と亀頭がキスをしているのがわかる。": "知道每次互相动的时候子宫和龟头都在亲吻。", "根元まで咥え込むティターニアの膣からどんどん愛液が溢れ出る。": "蒂塔妮雅的阴道把阴茎吞到根部，爱液不断溢出。", "愛液はペニスを伝って互いの淫部全体を濡らしていった。": "爱液顺着阴茎，把双方的淫部都弄湿了。", "ひうんっ、だめですぅ、中でおちんちんびくびく動かしたりしたらっ、も、もう、いやああんっ、イッちゃいますのぅぅぅ！": "哈嗯，不行，肉棒在里面一跳一跳的话，已，已经，不要啊啊啊，要去了啊啊啊！", "すでに床には小さな愛液の水たまりができていた。": "地板上已经形成了小小的爱液水洼。", "森にはパチュパチュといやらしい音が響き渡る。": "森林里回荡着啪啾啪啾的淫荡声音。", "あまりの快楽に限界がおとずれた。": "由于过度的快乐，极限到来了。", "あっ、んあっ、ひあああああああっ……！": "啊，嗯啊，哈啊啊啊啊啊啊啊……！", "絶頂に達したティターニアの指先が細かく痙攣する。": "达到高潮的蒂塔妮雅的指尖在微微痉挛。", "同時に、膣内に大量に放出された精液が、重力の法則にしたがいこぼれ落ち、結合部から漏れ出てくる。": "同时，阴道内大量释放的精液，遵循重力的法则溢出，从结合部漏出来。", "精液はドクドクと、信じられないほどに膣内を満たしていた。": "精液咕嘟咕嘟地，令人难以置信地充满了阴道内。", "熱いのがわたくしの中にたくさん……": "热热的在我的里面好多……", "ティターニアは溢れ出す精液すらも、愛おしそうに自分の体でこすり取ろうとする。": "蒂塔妮雅连溢出的精液，都爱怜地用自己的身体擦拭。", "だめですわ、まだ動いては。けが人なのですし、それに……まだ、もう少し貴方とこうして繋がっていたいのですもの……": "不行，还不能动。你是伤员，而且……我还想再和你这样联系一会儿……", "ティターニアは絶頂の余韻を感じながら、再度腰を動かし始める。": "蒂塔妮雅感受着高潮的余韵，再次开始动腰。", "いけませんか？少しでも長く貴方と一つになっていたいのです。あら、…また少し固くなりましたわよ。まだ雨もやみそうにありませんし……もう少しだけ繋がってみます？": "不行吗？我想尽可能地和你合为一体。哎呀，…又稍微变硬了呢。雨好像还没停……再联系一会儿吧？"}