{"ポム、すっかり元気になったのはいいんだけど……": "波姆，雖然你完全恢復了精神是件好事……", "シンデレラ": "仙杜瑞拉", "……人間にベッタリだね": "……但你太粘人類君了", "ヴェルメリオ": "威爾梅里奧", "あれは恋よ。てか、もう人間さんとポムは恋人同士なんじゃないの？！　ああ……": "那是戀愛啊。話說，人類君和波姆已經是一對戀人了吧？！　啊啊……", "……複雑な心境だよね": "……心情很複雜呢", "ああ！　もう！　私聞いてくる、２人が付き合ってるのか。はっきりすれば色々とあきらめもつくかも": "啊啊！　真是的！　我去問問他們兩個是不是在交往。如果能弄清楚的話，也許就能放棄很多東西了", "………": "………", "ねえ、人間さん、ポム。聞きたいことがあるんだけど": "人類君，波姆，我有件事想問你們", "はい、僕にわかることであれば！": "好的，如果是我知道的事情的話！", "ポム": "波姆", "……僕にしかわからないこと。２人は付き合ってるの？": "……只有我才知道的事情。你們兩個在交往嗎？", "付き合ってる？": "在交往？", "あっ……人間さんのその慌てよう……やっぱり、やっぱり付き合ってるのね": "啊……人類君那慌張的樣子……果然，果然在交往呢", "付き合ってるってなんですか？": "在交往是什麼意思？", "とぼけないでいいのよ、ポム。２人は恋人同士なんでしょ。もういいの。私の出る幕じゃないもの。末永くお幸せに……": "不用裝傻了，波姆。你們兩個是戀人吧。已經夠了。沒有我出場的份了。祝你們永遠幸福……", "あ、シンデレラ。泣いてるの？　どこにいくの？": "啊，仙杜瑞拉。你在哭嗎？你要去哪裏？", "……今はそっとしておいて。姐さんのことも、私のことも": "……現在就先別管她了。不管是姐姐，還是我", "ギャース！": "嘎呀！", "人が傷心だって時に、この最悪のタイミングでよくも登場してくれたわね！": "人在傷心的時候，居然在最差的時機登場了！", "……このやり場のない怒りを、すべてアンタにぶつけてやる": "……這無處發泄的憤怒，就全部發泄在你身上吧", "ふぅ……恋人同士の時間を邪魔しちゃったわね。それじゃ……": "呼……打擾了你們戀人的時間呢。那麼……", "恋人？　僕と人間さんがですか？　いえ、違います。僕は人間さんが大好きですけど、恋人ではありませんよ": "戀人？　我和人類君嗎？　不，不是的。雖然我最喜歡人類君了，但不是戀人哦", "……え？": "……誒？", "え？　あ、そうなの？　やだ、人間さんまで驚いた顔しちゃって……": "誒？　啊，是嗎？　討厭，連人類君都一臉驚訝……", "恋人っていうのは、お互いに好きで好きで大好きで、将来結婚する人のことですよね？　おじいさんが言ってました": "戀人，就是互相喜歡喜歡最喜歡，將來要結婚的人對吧？　爺爺是這麼說的", "……まあ、だいたいそんな感じ": "……嗯，差不多就是那樣", "僕は人間さんが大好きで、人間さんもきっと僕を好きですけど、結婚はしません。だから恋人同士ではないんです": "我非常喜歡人類君，人類君也一定喜歡我，但我們不會結婚。所以不是戀人", "ちょっと勘違いしてるみたいだけど、このまま話を合わせておきましょう": "他好像有點誤會，但還是先順着他說吧", "……OK": "……OK", "人間さんから聞いたの。オトギノクニで今大変なことが起きてるって。オトギノクニを救うために、みんなで旅をしてるって": "我從人類君那裏聽說了。童話之國現在發生了很嚴重的事情。爲了拯救童話之國，大家正在旅行", "ええ、そうよ。オトギノクニには今、ディマイトという悪い力が徐々に蔓延してて、色々な所に悪影響を及ぼしているの": "是的，沒錯。現在，名爲惡之力的邪惡力量正在童話之國中逐漸蔓延，對很多地方都造成了不好的影響", "はい、とっても恐ろしいことです。それをシンデレラたちが阻止しようとしてくれているんでしょ？　ありがとう": "是的，非常可怕。仙杜瑞拉你們正在努力阻止它對吧？　謝謝你們", "……いえいえ、そんなお礼だなんて": "……不不，不用道謝", "人間さんはとっても強力なエルマイトをもっているんだよね。僕が生身の体になれたのも、女神が持ってたエルマイトのおかげなんだよ": "人類君擁有非常強大的聖之力對吧。我能變成活生生的身體，也是多虧了女神擁有的聖之力", "なるほど。そうだったのね": "原來如此。是這樣啊", "だからエルマイトがとっても大切で、すごい力かは知ってるよ。それを持っているなんて、人間さんはやっぱりすごいよね": "所以我知道聖之力非常重要，非常厲害。人類君居然擁有它，果然很厲害呢", "そうなのよ。人間さんはオトギノクニを救うのには欠かせない存在なの。だからみんなの人間さんなのよ": "是的。人類君是拯救童話之國不可或缺的存在。所以是大家的人類君哦", "そうだね！　みんなの人間さんだね": "是啊！　是大家的人類君呢", "……純粋でいい子でよかった": "……真是個純真善良的孩子，太好了", "だからオトギノクニが無事に元の平和な世界に戻ったら、僕は人間さんの恋人になるんだ。恋人同士になって結婚する！": "所以等童話之國平安恢復到原本和平的世界後，我要成爲人類君的戀人。成爲戀人後結婚！", "そ、そう……。早くオトギノクニが平和になって、結婚できたらいいわね": "是，是嗎……希望童話之國能快點恢復和平，讓你能早點結婚呢", "……旅やめようかなって、一瞬思ったでしょ？　姐さん": "……你一瞬間是不是在想，要不要放棄旅行了？　大姐"}