{"あなた達とずっと旅してきたから、久々の里帰りだわ。みんな、ゆっくりしていってね": "我和你们一起旅行了这么久，这次终于能回老家了。大家好好休息吧", "カグヤ": "辉夜", "いいんですか、こんなご馳走": "这么丰盛的饭菜，真的可以吗？", "ピュルテ": "看板", "この屋敷に私の友達を招くのは初めてなの。これくらいしないと": "这是我第一次邀请朋友来家里，这点小事不算什么", "……しばらく、このお屋敷に泊めてくれるって？": "……你让我们在这座宅邸里住一段时间？", "ヴェルメリオ": "威尔梅里奥", "部屋なら余ってるから遠慮することないわ": "房间多得是，不用客气", "この町では、家の中では靴を脱ぐのね。あら、人間さんの町でもそうなの？": "这座城市里，进屋要脱鞋啊。哎呀，人类君的城市也是这样吗？", "シンデレラ": "仙杜瑞拉", "靴は今、磨かせているから": "鞋子现在正在让人擦", "あの、私達の席に箱がありますけど": "那个，我们的座位上有个箱子", "おみやげに純金の首飾りを用意したの。持って行って": "我给你们准备了纯金首饰当礼物。拿去吧", "なんていうか、カグヤさん……友達慣れしてないというか": "总感觉，辉夜……你不太习惯交朋友啊", "あのね、カグヤ。友達ってね、そういうのじゃないのよ。一方的に何かしてあげるとかじゃなくて、もっと対等に助け合うっていうか": "那个，辉夜。朋友不是这样的。不是单方面地付出，而是更加对等地互相帮助", "そうなの？　私、慣れてなくて。ごめんなさい、すぐに食事も下げさせるわ": "是吗？我不太习惯。对不起，我马上让人撤下饭菜", "あっ、いいのよ！　ごはんだけはもったいないからいただくわよ！": "啊，不用！饭菜不吃就太浪费了，我们吃！", "……姐さん、ちょっと恥ずかしい": "……大姐，有点难为情", "距離感が分からないのよね。それに、私から友達になってあげてもいいと思えたの、あなた達が初めてだし": "我不懂距离感。而且，你们是我第一次觉得可以当朋友的人", "あげてもいい、ってまた若干上から感が……": "可以当朋友，感觉又有点高高在上……", "……えっ？　うん、人間の言うとおり。もっと世界を一緒に旅していれば、友達も自然と増えていく": "……哎？嗯，人类说得对。一起在世界旅行，朋友也会自然增加", "そうね。そうしたら慣れるかしら……": "是啊。那样就能习惯了吗……", "けど、彼にだけ……あの人の前でだけ、なんだか緊張してしまうのよね。友達になれないのかな……": "但是，只有在那个人面前……我就会紧张。我不能和他做朋友吗……", "何してるの、調べ物？": "你在做什么，查东西吗？", "あ……えっと、特定の人と話す時だけ脈が上がったり、胸が痛くなったり、うまく話せない症状があるらしいの": "啊……那个，听说只有在和特定的人说话时，脉搏会变快，胸口会痛，说话会结巴", "それって、恋なんじゃない？": "那不就是恋爱吗？", "恋……？": "恋爱……？", "そっか、友達も慣れてないから恋なんて分からないわよね。例えばそうね……この辺の本に載ってないかな": "哎呀，你还不习惯交朋友，所以不知道什么是恋爱吧。比如说……这附近的书上应该有记载", "えっ、これ……？": "哎，这个……？", "……ってこれ、やだ春画ってやつね！　私ったら……": "……这是什么，讨厌，是春画啊！我真是的……", "こ、これが、恋……！　わ、私にはできないっ！": "这，这就是，恋爱……！我，我做不到！", "あ、ちょっと、どこ行くの！？": "啊，等等，你要去哪里！？", "わ、私はあの人のこと……って、きゃっ！？　魔物！？": "我，我对那个人……哎，呀！？魔物！？", "待って！　すぐ行くわ！": "等一下！我马上过去！", "いきなり飛び出すからびっくりしたわよ": "你突然跑出来，吓了我一跳", "ごめん、ちょっと動揺しちゃって": "抱歉，我有点慌了", "……でも、屋敷の裏口に魔物がいるなんて、危なかった": "……但是，宅邸的后门竟然有魔物，好危险", "タイミングよく人間さんがいてくれてよかったです": "幸好人类君来得及时", "ええ、本当に……あ、ありがとう……": "是啊，真的……谢，谢谢……", "その様子……もしかしてカグヤ、さっき言ってた相手って……": "看你这副样子……辉夜，难道你刚才说的对象就是……", "しーっ。さっきの話は内緒にしておいて！": "嘘——刚才的话要保密！", "来てくれたのね。急に呼び出したりして悪いわね。どうしても2人で話したくて": "你来了啊。突然把你叫出来，真是抱歉。我有话想单独和你说", "私、気付いてしまったの。あなたのことはもう、友達として見られないって……これが恋愛感情ってものなんだって気づいたの": "我已经无法把你当成朋友看待了……我终于意识到，这就是恋爱", "以前、話したでしょう？私を無理やり……あのときの彼の気持ち、今になって少しだけ分かるわ": "以前我跟你提过吧？有人强行侵犯我……现在我终于能稍微理解他的心情了", "でも私は彼とは違うから、無理強いなんてしないでちゃんと聞くわね。私のこの気持ち、受け入れてくれる……？": "但我不会像他一样强迫你，我会好好听你的意见。你愿意接受我的感情吗……？", "……本当！？それじゃあ": "……真的吗！？那", "大丈夫、私ちゃんと本で読んだのよ。春画って本にあったんだから……": "不用担心，我有在书上看过。春画里就有这种姿势……", "またがった状態から、ゆっくりと挿入するカグヤ。": "辉夜跨坐在我身上，缓缓插入。", "奥へと入っていくにつれ、握りあった手のひらに少し力が入る。": "随着肉棒逐渐深入，辉夜握紧了我的手。", "んっ……あっ、は、入ってる……ねえ、あなたからも見える？ほら、私たち……繋がってるのよ": "嗯……啊，进，进来了……你看，我们……合为一体了", "挿入されたペニスが奥に当たる度に、カグヤから熱い吐息が漏れる。": "每当插入的肉棒顶到深处，辉夜就会发出炽热的喘息。", "カグヤのねっとりとした膣がペニスを包み込む。": "辉夜黏滑的肉穴包裹住肉棒。", "ああっ……あなたが私の中に入ってきてる……温もりを感じるわ……": "啊啊……你插进我的身体里了……我能感受到你的温暖……", "腰の動きが加速すると同時に増していく快感に、カグヤは恍惚の表情を浮かべる。": "辉夜加快扭腰的速度，快感也与之成正比，她露出了恍惚的表情。", "カグヤが体を上下させるたびに、カグヤの満月のように美しい乳房が揺れる。": "每当辉夜上下摆动身体，她那宛如满月般美丽的乳房就会随之摇晃。", "あっ、はああんっ……、すごく、奥に届いてるの。私の子宮の入り口に、ひあっ、あなたの先っぽがずんずん当たってる": "啊，哈啊啊嗯……插得好深。你的龟头，呀啊，顶到了我的子宫口", "ただでさえ膣の温度と締め付けで過剰な刺激を受けているのに、そこに加わる亀頭が子宮をノックする快感。": "光是阴道的温度和紧致度就已经让我感受到了过剩的刺激，龟头敲击子宫的快感更是锦上添花。", "溢れ出てる愛液が、ぐちゅっ、ぐちゅっ、と卑猥な音を立てる。": "溢出的爱液发出了咕啾咕啾的淫靡声响。", "ねえ、ちゃんと見て……？あっ、あはぁっ……私のいやらしいとこ、見て……あなたのせいで、こんなにエッチになってるんだから……": "你看仔细了……？啊，啊哈啊……看清楚我淫荡的样子……都是因为你，我才会变得这么淫荡……", "はぁはぁと呼吸を乱しながら、カグヤは膣でペニスを咥え込む。": "辉夜的呼吸变得凌乱，用小穴吞吐着肉棒。", "火照るカグヤの体をそっと撫でると、ビクビクと痙攣する。": "我轻轻抚摸辉夜火热的身体，她就颤抖着痉挛起来。", "自分が晒している痴態を、今まさに包み隠さず見られている": "自己暴露的痴态正被对方一览无余", "——そう考えただけで、カグヤの興奮は増していき、愛液の音はますます大きくなっていく。": "——光是想到这一点，辉夜就更加兴奋，爱液的声响也越来越大。", "もうダメぇっ、イッちゃうよぉっ、ねっ、お願いっ、最後まで手つないでてっ……、あっ、もうっ、イッちゃうっ、あっ、んっ……": "不行了，要高潮了，求你了，直到最后都牵着我的手……啊，要高潮了，啊，嗯……", "ぎゅっと手に力を込めるカグヤ。": "辉夜紧紧握住我的手。", "同時に膣もきゅっと圧が増す。": "同时小穴也紧紧地收缩。", "同時の絶頂を希望するカグヤは、懸命にこちらにペニスをしごく。": "辉夜希望我们同时高潮，拼命地套弄着肉棒。", "応えるように、こちらからも腰を突き上げてみせる。": "我也回应着她，挺起腰身。", "んんっ、あんっ、ねえあなたもぎゅってして……。だって、ここだけじゃなくて、全身であなたと繋がってたいの……": "嗯嗯，啊嗯，你也抱紧我……因为，我不光想用这里，而是想用全身和你结合在一起……", "瞳の奥にちらつく、孤独で寂しい感情。": "她的眼眸深处闪烁着孤独和寂寞。", "部屋には互いが接触するときの、パンパンと音が響く。": "房间里回荡着我们交合时发出的啪啪声。", "言いながら、カグヤの膣はますます圧を強め、吸い付くようにペニスを包み込んでいく。": "辉夜一边说着，一边加强了小穴的收缩，紧紧地包裹住肉棒。", "限界を迎えるのは同時だった。": "我们同时迎来了极限。", "あああんんっ、もうイッちゃうっ！ね、中にいっぱい……あん、出してっ！": "啊啊啊嗯嗯，要高潮了！射在里面……啊嗯，射出来！", "ビクンビクンと互いの体が跳ね上がる。": "我们的身体同时颤抖起来。", "膣は全てを搾り出そうとペニスを圧迫し、竿はまた全てを注ぎ込もうと射精をやめない。": "小穴紧紧收缩，试图榨干肉棒，肉棒也继续射精，试图将精液全部注入小穴。", "ああ……すごく熱くて濃いの……": "啊啊……好热，好浓……", "絶頂を迎えのけぞるように身体を反応させる２人。": "我们同时迎来高潮，身体向后仰去。", "結合部からは膣内に入り切らなかった精液が太ももに飛散する。": "无法全部注入小穴的精液从结合处飞溅到大腿上。", "ねえ、私……何よりも大切なものを手に入れた気がするわ……。ああ、ダメ……抜かないで。もう少しだけ、このままでいて……？": "我感觉……我得到了比任何东西都重要的东西……啊啊，不行……不要拔出来。再稍微，保持这样一会……？", "指を絡めるように、手の甲をそっとなぞってくるカグヤ。": "辉夜的手指缠绕着我的手指，轻轻抚摸着我的手背。", "違うの、エルマイトとかじゃなくて……あなた自身のことよ": "不是的，不是聖之力……是你自己"}