{"人間殿、人間殿、起きてください": "人类大人，人类大人，快起来", "フック": "虎克", "目が覚めましたか？　せっかくの海水浴日和、寝てばかりではもったいないですよ": "您醒了吗？　难得的海水浴天气，一直睡觉太可惜了", "ホラ、ピュルテ殿も海の中で楽しそうですよ": "看，看板大人在海里玩得很开心哦", "人間さ～ん！　一緒に遊びましょ～！": "人类先生～！一起玩吧～！", "ピュルテ": "看板", "ピュルテ殿はいつも元気？　そうですね、元気で朗らかでこちらまで元気になります": "看板大人总是这么有精神？　是啊，她开朗活泼，连我都会变得有精神", "人間さ～ん！　見てくださぁ～い！　シンデレラさんってば、あんな沖まで泳いでいっちゃいました～！": "人类先生～！　快看～！　仙杜瑞拉小姐，居然游到了那么远的海里～！", "逞しくてうらやましい？　ははは、一国の王女ですからね、シンデレラ殿は": "她那么强壮，真让人羡慕啊？　哈哈哈，毕竟仙杜瑞拉小姐是一国的公主啊", "人間さーん！　フックさーん！　海の水は気持ちいですよぉ~！": "人类先生！　虎克先生！　海水很舒服哦~！", "私たちも海に入りませんか？　ずっと砂浜では暑いでしょう？": "我们也下海吧？　一直待在沙滩上很热吧？", "え？　自分はここでいい？　しかし、ピュルテ殿もああして呼んで……": "哎？　你在这里就好？　但是，看板小姐也在叫你……", "ああ、なるほど。わかりました。人間殿は、泳ぐのが苦手なのですね？": "啊，原来如此。我明白了。人类先生，你不会游泳吧？", "深くて足のつかない場所が苦手？　なるほど。いえいえ、情けないなんて思いません。誰しも苦手なことがありま……": "你害怕水深脚够不着底的地方？　原来如此。不不，我不会觉得你很丢脸。谁都有不擅长的事情……", "キャアアアアアアーーーー！": "咔啊啊啊啊啊啊————！", "ピュルテ殿っ！　どうしました？！": "看板小姐！　怎么了？！", "何かがっ……何かが足をっ……あうっ": "有什么……有什么东西缠住我的脚……啊呜", "ピュルテ殿が沈んでしまった！　私が助けに……あ、待って！　人間殿！　あそこは深くてっ……聞こえてないな": "看板小姐沉下去了！　我去救她……啊，等等！　人类先生！　那里很深……听不见啊", "（バッシャーン）": "（扑通）", "気が付きましたか？人間殿。ここは船長室、私の部屋です": "您醒了吗？人类先生。这里是船长室，我的房间", "覚えていませんか？ピュルテ殿を助けに行って、溺れてしまったのですよ": "您还记得吗？您去救看板小姐，结果自己溺水了", "あ！だめですよ、まだ起き上がっては": "啊！不行，还不能起来", "ピュルテ殿は無事か？はい、大丈夫です。別の部屋で休んでいます。ピュルテ殿を海に引きずり込もうとした魔物も退治しました": "看板小姐没事吧？是的，她没事。在别的房间休息。把看板小姐拖进海里的魔物也已经消灭了", "あなたは自分のことより、仲間が心配なのですね。立派な方だ。皆に慕われているのがわかります": "您比起自己，更担心同伴呢。真是了不起。我能理解为什么大家都仰慕您", "もうしばらくこの部屋で休んでいただいても構いません。私は皆にあなたが目覚めたと知らせてきましょう": "您可以继续在这个房间休息。我去告诉大家您醒了", "……あれ？人間殿、シーツの下に何かあります。そこ、足の間辺り、盛り上がって……これは一体": "……咦？人类先生，床单下面有什么东西。那里，双腿之间，鼓起来了……这到底是什么", "あっ……！も、申し訳ない！まさか気を失っていたのに、そこがそんなに大きくなっているとは……": "啊……！非，非常抱歉！没想到您明明失去了意识，那里却变得这么大……", "その……こ、このままでは辛いのではないですか？自分でなんとかするから大丈夫？……し、しかし私にもなにかお手伝いできれば……": "那个……这，这样下去不会很难受吗？我会自己想办法，所以没关系的？……但，但是我也想帮上什么忙……", "いえ、これも看病の内。私でよろしければ楽にして差し上げましょう。……いいから、おとなしくしていてください": "不，这也是看护的一部分。如果可以的话，我会让您舒服的……好了，请您老实一点", "手でペニスをしごきながら、舌で器用になめまわすフック。快感に、亀頭が限界まで膨らんでいる。": "虎克一边用手撸动阴茎，一边用舌头灵巧地舔舐。在快感下，龟头膨胀到了极限。", "そんなに気持ちいいですか？まだまだ大きくなっていきますよ": "那么舒服吗？还在变大呢", "意識がはっきりしてくると共に、感覚がより伝わってくる。": "随着意识的清晰，感觉也更加清晰。", "フックの舌の温もりが陰茎を包み込む。": "虎克的舌头的温暖包裹着阴茎。", "小刻みに竿の根元をしごき、亀頭全体を口で包み込むフック。": "虎克小幅度地撸动着阴茎根部，用嘴包裹着整个龟头。", "ペニスの膨らみに負けまいと、自分も喉奥深くに咥え込む。": "为了不输给阴茎的膨胀，她也深深地含着阴茎。", "一所懸命にしゃぶるフックが可愛くて、こちらも腰を突き出してしまう。": "拼命地吸吮着的虎克很可爱，我也忍不住挺起了腰。", "夢中で舐めるフック。": "虎克忘我地舔着。", "すでに船室には卑猥な音が響き渡っている。": "船舱里已经回荡着淫秽的声音。", "フックの唾液と混じったカウパーを指にとり、舐め回しながら絡めていく。": "虎克用手指沾上考柏液，一边舔着一边缠绕着。", "ヌルヌルだね。もっと激しくしてあげる": "滑溜溜的呢。我再激烈一点", "口の動きの激しさが増していく。": "嘴巴的动作越来越激烈。", "亀頭はコツコツと喉の奥をノックしていた。": "龟头敲打着喉咙深处。", "どうやらカウパーの味や臭いが気に入ったようで、さらに搾り出そうとしゃぶりつくフック。": "看来她很喜欢考柏液的味道和气味，虎克更加用力地吸吮着，想要榨出更多。", "もう下半身はビチョビチョに濡れていた。": "下半身已经湿透了。", "もっと、もっと人間殿をペニスを味わいたい": "我想更多地品尝人类大人和阴茎", "言いながらフックは睾丸を揉みしだき、髪を振り回しながらペニスを味わう。": "虎克一边说着，一边揉捏着睾丸，一边甩着头发一边品尝着阴茎。", "我慢の限界を感じ、フックの頭を掴んで思い切り腰をふる。": "我感到忍耐到了极限，抓住虎克的头，用力地扭动着腰。", "フックも抵抗することなく受け入れ、喉の一番奥にペニスを飲み込んだ。": "虎克也没有抵抗，接受了我，将阴茎吞到了喉咙的最深处。", "そしてついに、フックの口へ盛大に精子が発射された。": "然后，精子终于在虎克的嘴里盛大地射了出来。", "精子まみれで満足げな表情のフック。": "虎克脸上沾满了精子，表情十分满足。", "人間殿の精子はあったかくて美味しい……。もっと味わっていたいが、皆が来る前にシャワーを浴びなくては、ね": "人类君的精子又热又美味……虽然还想多品尝一下，但必须在大家来之前去淋浴", "溢れ出した精液もすくい取り、自分の舌へ載乗せて味わう。": "虎克舀起溢出的精液，放在自己的舌头上品尝。", "ペニスからはまだ精液が溢れ出す。": "精液还在从阴茎里溢出。", "人間殿のペニスが脈打ってる……それだけで、またイってしまいそうになる": "人类君的阴茎还在跳动……光是这样，我就又要去了", "顔についた精子はパックをするように顔に塗り、胸についたものは身体中になじませる。": "虎克把脸上的精子像面膜一样涂在脸上，把胸上的精子涂抹在全身。", "まさに全身が精子まみれになったフック。": "虎克全身都沾满了精子。", "ありがとう。おかげで自信が持てたよ……人間殿を本気で好きになるくらい": "谢谢。多亏了你，我有了自信……我真心喜欢上了人类君"}