{"それで、人間さん、あの子とクロスをしたんですか？": "于是，人类君，你和那孩子交错了？", "ピュルテ": "看板", "ふぅ～ん、私いまだにクロスってどんなことするかわからないんですよねぇ": "嗯～，我到现在还不知道交错到底是什么样的事情呢", "ん？　何か視線を感じませんか？": "嗯？　感觉有视线在看我们？", "あ！昨日のあの人です！……こっち見てます": "啊！是昨天那个人！……在看我们", "あのう、何かご用でしょうか？　さっきから私達の周りをウロウロされてるみたいですけど……": "那个，有什么事吗？　从刚才开始就一直在我们周围转来转去……", "あなたに用は無いの。あるのは、その人": "我找的不是你。是那个人", "ラプンツェル": "长发姑娘", "人間さんに用事ですか？　昨夜も人間さんと会ったのに、まだ用事があるんですか？": "有事找人类君吗？　昨天也和人类君见过面了，还有什么事吗？", "お子様の妖精ちゃんには関係ない事よ。ちょっとその人にお話しがあるから借りていくわね": "和你这个小孩子妖精没有关系。我有点事要和那个人说，就借走一下了", "あ！　また髪の毛で器用に人間さんを……": "啊！　又用头发灵巧地把人类君……", "じゃあね～": "再见～", "あ、ちょっと！　人間さんをかえしてくださぁい！": "啊，等一下！　把人类君还给我！", "乱暴な真似してごめんなさい。でも、こうでもしないと話ができないと思って……": "对不起，做了这么粗暴的事情。但是，我想不这么做的话就没办法和你说话了……", "昨日のこと、きちんと謝りたくて。昔、男の人に乱暴されてから男性不信になってたのに……あなたみたいな優しい人が現れたから、私暴走しちゃって": "昨天的事情，我想好好地向你道歉。以前，我被男人粗暴地对待过，所以变得不相信男人……但是，因为出现了像你这样温柔的人，我才会暴走", "本当にごめんなさい。許してくれたらうれしいんだけど……": "真的很对不起。如果你能原谅我的话，我会很高兴的……", "もういいよって、許してくれるって事？": "已经可以了，你原谅我了吗？", "本当に！　ありがとう！": "真的！　谢谢你！", "おい、いたぞ。あの時の髪の長いねーちゃん": "喂，找到了。是那个时候的长发姑娘", "盗賊1": "盗贼1", "誰？　また、あなた達？": "谁？　又是你们？", "あの日の事が忘れられないんだよ。お前も実はそうなんだろ？　こんな塔の上で男日照りの生活してんだからさ": "我们可忘不了那天的事情。其实你也是吧？　毕竟你一直在这座塔上过着见不到男人的生活", "盗賊2": "盗贼2", "嫌よ！　絶対に嫌！": "不要！　绝对不要！", "だったら、力ずくでやるまでよ！": "那就只能来硬的了！", "盗賊3": "盗贼3", "ひえぇ～": "咿～", "いい事！　また来たら、今度は手加減しないからね！": "好吧！　下次再过来的话，我可不会手下留情了！", "（タッタッタッタ）": "（哒哒哒哒）", "私、男という人種は、みんなああいう野蛮人だと思っていたの。でも、あなたは違った……。あなたは、とても素敵な人だった……": "我一直以为男人这种人，全都是那种野蛮人。但是，你不一样……你是一个非常棒的人……", "あなたの側にいると、ドキドキしてきて、顔が赤らんでくる。何もしてないのによ！　こんなの初めて……": "在你的身边，我就会心跳加速，脸也会变红。明明什么都没做！　我还是第一次这样……", "あなたは、とても素敵な人……": "你是一个非常棒的人……", "私、あなたの事が好きになったみたい……": "我好像喜欢上你了……", "（ザーーザーー）": "（沙沙沙沙）", "雨が降ってきたみたいね。それに、すっかり日も暮れてしまった……": "看来下雨了呢。而且，天色也已经完全暗下来了……", "お願い、泊まっていって……今夜はふつうに、私を抱いてほしいの": "求求你，今晚住下来吧……今晚，我希望你能正常地抱我", "私の体、キレイ？今日は私をよく見てほしいの。……恥ずかしくてかくしてしまいそうだから、こうして、自分の髪の毛で…": "我的身体，漂亮吗？今天我希望你能好好地看看我。……因为太害羞了，我可能会遮住，所以，像这样，用自己的头发…", "ラプンツェルはその長い髪で自分の手首を縛ってみせる。": "长发姑娘用她的长发绑住了自己的手腕。", "ほら、私はもう動けない。今夜はあなたの好きにして": "看吧，我已经动不了了。今晚就随你所愿吧", "正常位、これでもかというくらいにラプンツェルの足を押し広げ、ヌラヌラとピンク色に輝く陰唇をじっと見つめる。": "正常位，我尽可能地把长发姑娘的腿分开，目不转睛地盯着她那湿漉漉的粉红色阴唇。", "ラプンツェルは恥ずかしそうに身をよじるが、足を押さえつけられていてそれはかなわない。": "长发姑娘害羞地扭动着身体，但她的腿被压着，无法动弹。", "そそり立つペニスで陰唇を丁寧に開きながら、奥までゆっくりと挿入する。": "我用坚挺的阴茎小心翼翼地分开阴唇，慢慢地插入到深处。", "あっ！……す、すご……奥まで……奥まではいっちゃった……ああっ！": "啊！……好，好厉害……到深处了……到深处了……啊啊！", "ラプンツェルにもペニスの温度がわかっているようだった。": "长发姑娘似乎也感受到了阴茎的温度。", "自分の中いっぱいに感じようと、腰を深く深く落とす。": "为了感受自己体内的一切，她深深地沉下腰。", "ゆっくりと腰を動かす。": "慢慢地动着腰。", "ラプンツェンルの膣内はすでに愛液でぐっしょりと濡れていた。": "长发姑娘的阴道内已经因为爱液而湿透了。", "うそ……ぜんぜんちがう……昨日とっ！奥がぁっ！奥がいいのぉっ！": "噢噢……完全不一样……和昨天！里面！里面好舒服！", "膣内だけではなく、身体全体が気持ちいいと震え始める。": "不仅仅是阴道，她的整个身体都因为快感而颤抖起来。", "あまりの気持ち良さに、ラプンツェルはいやらしい声をあげてしまう。": "因为太舒服了，长发姑娘发出了淫荡的声音。", "自然と腰の動きが早くなっていく。": "她的腰自然而然地动得更快了。", "奥がコツコツと刺激されるたび、身体に稲妻が走ったように震える。": "每次被刺激到深处，她的身体都会像被闪电击中一样颤抖。", "くちゅくちゅって……いやらしい音がしてるって…言わないでぇ！恥ずかしくて…おかしくなっちゃう…！": "别说……发出咕啾咕啾的……淫荡的声音！太羞耻了……我要疯了……！", "彼女自身、どれだけ乱れているかを自覚していた。": "她意识到自己有多淫乱。", "手が自由に動かせない分、口に垂れてきた長い髪を咥えて、快感を噛みしめる。": "因为她的手不能自由活动，她咬住垂到嘴边的长发，享受着快感。", "自分の奥からあふれ出る愛液に驚きを隠せないラプンツェル。": "长发姑娘对自己的体内溢出的爱液感到惊讶。", "容赦なくペニスは抜き差しされ、陰唇とこすれて卑猥な音を奏でる。": "阴茎毫不留情地抽插着，摩擦着阴唇，发出淫荡的声音。", "はうっ……ああ……お願い！もっと、もっとして！おマンコが壊れるくらい、激しく奥まで…！あっ、そこ、いい、もっと激しくして…！": "哈呜……啊啊……求求你！再，再用力点！激烈地插到深处，把我的小穴弄坏吧……！啊，那里，好舒服，再激烈一点……！", "ラプンツェルの注文通り、ぐちゃぐちゃと音を立たせながら動きを加速させる。": "我按照长发姑娘的要求，加快了动作，发出咕啾咕啾的声音。", "子宮は完全に精子を迎える準備が整っていた。": "子宫已经完全准备好迎接精子了。", "亀頭が子宮口に当たっているのがわかる。": "我能感觉到龟头碰到了子宫口。", "竿と亀頭の段差を利用してラプンツェルの膣をかき回す。": "我利用肉棒和龟头的高低差搅动着长发姑娘的阴道。", "そのポイントがどうやらラプンツェルにとって最も快感を得られる場所らしい。": "这个位置似乎对长发姑娘来说是最能获得快感的地方。", "もはや愛液は尻を伝い、ベッドのシーツまでもをぐっしょりと濡らしていた。": "爱液已经流到了屁股上，连床单都湿透了。", "自分にも限界が近いことを伝えるとラプンツェルは、自分でも腰を回す。": "我告诉长发姑娘自己也快到极限了，她也主动扭起了腰。", "身体の中を精子でいっぱいにしたいと、ラプンツェルの心が叫んでいるようだ。": "长发姑娘的心在呐喊着，想要让身体里充满精子。", "ああ……だめ……もう……だめぇ……ああ！！うん、中に出して！一緒なのぉ！一緒に、一緒にいぃぃぃぃ！ああああああっ！": "啊啊……不行……已经……不行了……啊啊！！嗯，射在里面吧！一起高潮吧！一起，一起高潮吧！啊啊啊啊啊啊！", "思い切り勢いをつけて、最大の力で腰をうちつける。": "我猛地用力，用最大的力气撞向她的腰。", "ペニスが子宮に入ってしまっているのような場所。ラプンツェルの身体の一番奥に到達し、ペニスが脈をうつ。": "肉棒到达了长发姑娘身体的最深处，仿佛要进入子宫一样。", "ペニスを一番奥まで押し込んだまま、大量の精子を放出する。": "我将肉棒顶到最深处，释放出大量的精子。", "膣の中でペニスが脈打つたびに、それだけでラプンツェルは2回、3回と絶頂に達してしまっていた。": "每当肉棒在阴道里跳动，长发姑娘就会达到2次，3次的高潮。", "ペニスを抜かれたあとも、精子があふれ出る局部をじっと観察され、ラプンツェルはもう一度絶頂を体験した。": "即使肉棒已经拔出，长发姑娘也一直盯着溢出精子的部位，再次体验到了高潮。", "愛しい人に抱かれるって、こんなにも心地いいものなのね。とっても幸せ": "被心爱的人拥抱，原来是这么舒服的事情啊。好幸福", "その後、睾丸がすっからかんになるまでクロスを続けた。": "之后，我继续和长发姑娘做爱，直到睾丸空空如也。"}