{"……また道間違えちゃった": "……又走错路了", "ヴェルメリオ": "威尔梅里奥", "あ！　あそこに誰かいます！　道を聞いてみましょう": "啊！　那里有人！　去问问路吧", "ピュルテ": "看板", "あのう……わぁ！　とっても上手な絵！": "那个……哇！　好棒的画！", "わぁ！　び、びっくりした。あ、お、驚いたりしてごめんなさい！": "哇！　吓，吓我一跳。啊，对，对不起，吓到你们了！", "シスネ": "西斯内", "こちらこそ、驚かせてしまってごめんなさい。鳥さんの絵を書いてるんですね。とっても上手ですね！": "我们才应该道歉，吓到你了。你在画鸟的画呢。画得真好！", "そ、そんなこと……ごめんなさい": "没，没有……对不起", "写真みたい？　はい！　そうですね。人間さんの言うとおり写真みたいな絵ですね！": "像照片一样？　是的！　没错。就像人类君说的，这幅画就像照片一样！", "しゃ……？　しゃし……写真？": "照……？照……照片？", "あ、ええと、写真というのはですね、人間界のカメラという道具を使うとできる絵のようなもので……とにかく、この絵はものすごく上手だということです！": "啊，那个，照片就是，用人类世界的照相机这种道具拍出来的像画一样的东西……总之，这幅画画得非常好！", "あの……ごめんなさい、あなた方は？": "那个……对不起，你们是？", "あ、申し遅れました。私たちは旅の者です。川に行きたかったのですが、道に迷ってしまって……": "啊，抱歉没有先自我介绍。我们是旅行者。想去河边，但是迷路了……", "私は……シ、シスネです。図鑑をつくるために鳥たちの絵を描いています……": "我是……西，西斯内。为了制作图鉴，我正在画鸟的画……", "鳥さんの図鑑ですか？　ええ、人間さん、この絵なら素敵な図鑑になりますね": "鸟的图鉴吗？嗯，人类君，这幅画一定能成为很棒的图鉴", "……シスネは鳥が好きなの？": "……西斯内喜欢鸟吗？", "はい。鳥たちだけが……友だちです。私はドジで不器用で、みんなをイラつかせてしまうんです。ごめんなさい": "是的。只有鸟儿们……是我的朋友。我笨手笨脚的，总是让大家生气。对不起", "え？　鳥たちという素敵な友だちがたくさんいるのは、私が清い心の持ち主だから？": "嗯？我有很多鸟儿这样的好朋友，是因为我有一颗纯洁的心？", "……うん、人間のいう通りだね": "……嗯，人类说得没错", "人間さんはシスネさんとお友だちになりたいって言っています。ぜひ私たちとお友だちになってください！": "人类君说想和西斯内做朋友。请务必和我们成为朋友！", "わ、わたしの友だちに？　あなたたちが……なってくれるの？": "和，和我做朋友？你们……愿意做我的朋友吗？", "……もう友だちでしょ？": "……我们已经是朋友了吧？", "は、はい！　あの！　川に行きたいと言ってましたよね？　私が案内します。ちょうど川の鳥たちの絵も描きたいと思っていたのです": "是，是的！那个！你们说想去河边吧？我来带路。正好我也想画河边的鸟", "ぜひお願いします！　お友だちが増えて、嬉しいですね、人間さん": "请务必带路！能交到新朋友，人类君也很开心呢", "これで今日描いた絵は全部です。そんなに褒めていただけると……うれしいですけど、なんだか申し訳なくって": "这就是我今天画的所有画。虽然你们这么夸我……我很开心，但总觉得有点不好意思", "シスネは照れ隠しをするように顔を俯かせる。": "西斯内低下头，像是在掩饰自己的害羞。", "でも素直に嬉しいです。絵を褒められたこと、なかったですから。それに……": "但我真的很开心。因为从来没有人夸过我的画。而且……", "清い心だって言ってくれて。人間さん、オトギノクニのために、色々頑張ってくれてるって聞きました。私、人間さんにお礼がしたいです！": "你夸我有一颗纯洁的心。我听说人类君为了童话之国付出了很多努力。我想向人类君道谢！", "でもどうしたら人間さんに喜んでもらえるのかわからなくて、宿のおかみさんに聞いてきました。男性を喜ばせるなら……って、教えてもらったことをしますね": "但我不知道该怎么做才能让人类君高兴，所以就去问了旅馆的老板娘。她告诉我……要让男性高兴的话，就做这些事", "とっても恥ずかしいけど……失礼します": "虽然很害羞……但请允许我失礼了", "シスネは自ら下着を脱ぐと、シックスナインの形でまたがると、ぎこちない手つきでズボンからペニスを取り出す。": "西斯内自己脱下内裤，以69的姿势跨在我身上，用笨拙的手法从裤子里掏出阴茎。", "ムクムクと大きくなっていくペニスを目の当たりにして驚きを隠せないシスネ。": "看到阴茎逐渐变大，西斯内难掩惊讶。", "す、すごいです……どんどん大きくなっていきます……": "好，好厉害……越来越大了……", "恐る恐る舌で、ペニスをペロペロと舐めはじめるシスネ。": "西斯内战战兢兢地开始用舌头舔阴茎。", "我慢できず、目の前にあるシスネのピンク色の陰部を指で優しく押し広げる。": "我忍不住用手指温柔地撑开西斯内面前的粉红色阴部。", "あっ……そ、そんなところ広げちゃ……は、恥ずかしいです": "啊……撑，撑开那种地方……好，好害羞", "押し広げたシスネの陰部に、舌を差し入れる。": "我将舌头伸进西斯内被撑开的阴部。", "ネットリとした愛液がたちまち溢れ出し、舌に絡みつく。": "粘稠的爱液立刻溢出，缠绕在我的舌头上。", "あっ、あふぅっ！ら、らめれすぅ！": "啊，啊呼！不，不行！", "気持ちよさを我慢するため、夢中でペニスにしゃぶりつくシスネ。": "为了忍住快感，西斯内忘我地吮吸着阴茎。", "しかしクリトリスを刺激されると、体を震わせ我慢できず喘ぎ声を漏らす。": "但是，当阴蒂受到刺激时，她就会颤抖着身体，忍不住发出喘息声。", "ひぅっ！そこはっ、そこはぁっ……頭がしびれちゃいます！変になっちゃうぅ！変になっちゃうよぉ！": "咿！那里，那里……脑袋要麻痹了！要变得奇怪了！要变得奇怪了！", "興奮したシスネの陰部がヒクヒクと痙攣するたびに吹き出す愛液。": "每当西斯内兴奋的阴部抽搐时，就会喷出爱液。", "シスネはペニスを一生懸命しごきながら亀頭に舌を這わせる。": "西斯内一边拼命地撸着阴茎，一边用舌头舔着龟头。", "もう……もう限界……です": "已经……已经到极限了……", "夢中でクリトリスに吸い付く。": "我忘我地吸着阴蒂。", "シスネの体が大きく反り返り、ペニスをつかむ手に力が入る。": "西斯内的身体大幅度地后仰，抓住阴茎的手用力了。", "ペニスが大きく膨らみ、その先っぽから精液が噴き出るのと同時に、シスネが絶頂の声をあげる。": "阴茎膨胀得很大，精液从龟头喷出的同时，西斯内也达到了高潮。", "はあぅっ！ああああああっ〜〜〜！": "哈啊！啊啊啊啊啊啊！", "シスネの顔面に精液がかかるのと同時に、淫部から大量の潮がこちらにふりかかる。": "精液喷到西斯内的脸上，同时，她的淫部也喷出了大量的潮水。", "ぐったりベッドに横たわるシスネが、恥ずかしそうに微笑む。": "西斯内筋疲力尽地躺在床上，害羞地微笑着。", "すごく気持ちよかった？嬉しいです。人間さんに喜んでもらえて": "非常舒服吗？我很高兴。能让人类君高兴", "シスネの淫部からタラタラと愛液があふれ続ける。": "西斯内的淫部不断溢出爱液。", "私もちょっぴり、心も体も大人になれました": "我的心和身体也稍微成熟了一点", "ビクビクと体を震わせながら、シスネは小さな絶頂を繰り返していた。": "西斯内身体颤抖着，反复迎来小小的高潮。"}