{"よかったらぜひ〜": "如果可以的話請務必～", "カレリナ": "卡蕾莉娜", "あれっ、あそこにいるのはカレリナさん。何を配ってるんですか？": "哎呀，那邊的是卡蕾莉娜小姐。在發什麼啊？", "ピュルテ": "看板", "今夜、この町の仲間とバレエの公演をするのよ": "今晚，我要和這個鎮上的夥伴一起演出芭蕾舞", "へえ、いいじゃない。そっか、カレリナはバレリーナだもんね": "哦，不錯啊。對了，卡蕾莉娜是芭蕾舞者呢", "ドロシー": "桃樂絲", "……私も見に行く": "……我也去看看", "ヴェルメリオ": "威爾梅里奧", "ありがとう〜。あっ、そちらの方もぜひ〜": "謝謝～啊，那邊的也請務必～", "……それでチラシ配りしてるんだね": "……所以纔在發傳單啊", "えっ？　人間界では、本番当日に出演者がチラシを配るなんてありえない？": "哎？　在人間界，正式演出當天的演出者不可能發傳單嗎？", "そうなんですか〜？　あ、今夜です、来て下さい〜": "是這樣嗎～？啊，就是今晚，請來吧～", "おう、邪魔だぞ！": "喂，別擋路！", "男": "男人", "あっ、すみま……きゃっ": "啊，對不……呀", "ナイスキャッチです、人間さん！": "接得好，人間君！", "軽くてビックリしたの？　そうね、カレリナは細身だから……って、何見てんのよ。私に何か文句でもあるの？": "因爲很輕所以嚇了一跳？是啊，卡蕾莉娜很苗條……誒，你在看什麼啊。對我有什麼意見嗎？", "あっ……あの、ありがとう〜": "啊……那個，謝謝～", "気をつけてくださいね。本番前にケガでもしたら": "請小心點。要是在正式演出前受傷了", "……チラシ、わたしたちが配る？": "……傳單，我們來發吧？", "いえいえ、そんな……って、ああ〜！": "不不，這怎麼行……呃，啊啊～！", "チラシが風で……！": "傳單被風吹走了……！", "せっかくのチラシが……いえ、人間さん。人間界とは違いますから、またコピーすればいいとか、そういう問題じゃないんですよ": "精心製作的傳單……不，人間君。這裏和人界不同，不是再複印一份就能解決的問題", "……あっ、カレリナ！　追いかけても無理だよ": "……啊，卡蕾莉娜！ 追也追不上了", "でもでも〜！": "但是但是～！", "ちょっと集まりました〜": "收集到了一些～", "まあ全部は無理でしょ。でも、飛んでいった分も誰かがきっと拾って、見に来てくれるわよ": "也沒辦法全部撿回來吧。不過，飛走的傳單肯定也會有人撿到，然後來看的", "じゃあ町に戻って、また配ります〜": "那就回城裏，再發傳單吧～", "……待って。拾うのに夢中で、ちょっと町から離れすぎたみたい": "……等等。太專注於撿傳單了，好像離城市有點遠了", "まさか魔物！？": "難道是魔物！？", "ふう……あとはこの衣装を持って、楽屋に行って〜。はっ！？　だ、誰〜？": "呼……接下來就拿着這身衣服，去後臺吧～。哈！？ 誰，誰～？", "あっ、人間さん〜。ノックしてくださいですよ〜。えっ、した？　……気づかなかったです〜": "啊，人間君～。請敲門啊～。誒，敲了？　……沒注意到～", "目線が自分の右足首に注がれていることに気がつくと、カレリナはハッとして顔をそむける。": "注意到視線集中在自己的右腳踝上，卡蕾莉娜突然回過神來，轉過臉去。", "その態度で、疑惑は確信に変わった。": "她的態度讓我更加確信了。", "そ、それは人間さんの気のせいです〜。足首は捻ってなんかないです、なんともないですよ〜。本当に……踊りだしたらなんともないですから……": "那，那是人間君的錯覺啦～。腳踝沒有扭到，一點事都沒有哦～。真的……跳起舞來就一點事都沒有了……", "でも心配してくれて嬉しいです。楽しんでもらえるように、人間さんも見ていてくださいね〜": "但是你這麼擔心我，我很開心。爲了讓你開心，人間君也請好好看着我哦～", "あっ？": "啊？", "言葉とは裏腹にバランスを崩しかけるカレリナ。また慌てて支えようとして、うっかりお尻を掴んでしまう。": "與她的話相反，卡蕾莉娜失去了平衡。我慌忙想要扶住她，卻不小心抓住了她的屁股。", "ありがとう〜。いいんです、私、人間さんになら〜。ううん、もっとしてほしいくらいなんです〜": "謝謝～。沒關係的，如果是人間君的話～。不，我甚至希望你再多摸摸我～", "そう言うと、お尻を突き出すカレリナ。": "說完，卡蕾莉娜把屁股撅了起來。", "こういうこと……経験ないんです〜。でも、気持ちいいんですよね〜？どんな感じなのか、教えてほしいんです〜": "我沒有……這種經驗～。但是，很舒服對吧～？希望你能告訴我，是什麼樣的感覺～", "経験がない、という言葉を聞いてズボンを脱ぐのを止める。": "聽到沒有經驗，我停下了脫褲子的動作。", "こんな時間の余裕もない中で、慌ただしく処女を奪うのはいかがなものか。": "在這種時間緊迫的情況下，慌忙奪走她的處女之身，也太不像話了。", "あっ……人間さんの手のひら……あったかくて優しいです〜。そ、そんなとこ触るんですか〜？お尻じゃなくて？": "啊……人間君的手掌……好溫暖好溫柔～。要，要摸那種地方嗎～？不是屁股？", "スカートをめくり、パンツをずらして、指を局部にあてがい丁寧になぞる。": "我撩起她的裙子，撥開她的內褲，用手指貼着她的私處，仔細地撫摸着。", "快感への期待からか、既に滲み出ていた愛液が指先を濡らす。": "或許是期待着快感，她已經滲出的愛液沾溼了我的指尖。", "あっ……やだぁ……なんか身体がビクッてしちゃって、はうっ……": "啊……討厭……身體好像在抽搐，哈嗚……", "焦らすように、周囲からゆっくりと目的地へ近づいて行く指。": "我像是在挑逗她一樣，從周圍慢慢接近目的地。", "それに反応して、肛門や大陰唇がきゅっと閉じる。": "肛門和大陰脣對此起了反應，緊緊地閉合。", "それをかきわけていくと、カレリナが声を漏らす。": "我撥開它們，卡蕾莉娜發出了聲音。", "あっ……！？くううっ……な、なんか変な感じです〜、あっ、身体の力が抜けちゃう〜": "啊……！？嗚嗚……感，感覺好奇怪～啊，身體使不上力了～", "徐々に指を受け入れられるようになったところで、ぐちゅぐちゅと中をかき回す。": "在她逐漸能夠接受手指的時候，我開始在裏面攪動。", "キュンキュンと指を締め付けるカレリナの淫部。": "卡蕾莉娜的私處緊緊地夾住了我的手指。", "や、やあんっ、動かしちゃダメです〜。アソコが、どんどん熱くなって〜！すごく変な感じで、中から何か出て来るような〜": "不，不要，不能動啦～那裏，越來越熱了～！感覺好奇怪，好像有什麼要從裏面出來了～", "その言葉どおり、愛液が溢れてきていて床に数滴こぼれていた。": "正如她所說，愛液溢了出來，滴落到了地板上。", "愛液が溢れることでぐちゅぐちゅと卑猥な音が響く。": "愛液溢出，發出了咕啾咕啾的淫蕩聲音。", "やがてカレリナの局部が指を飲み込むようになったところで、指の先端が快感をより強く刺激するようになる。": "不久，卡蕾莉娜的私處開始吞沒我的手指，我用指尖給予她更強烈的快感。", "あっ、ああっ、な、なにそこっ……！？やだっ、あたま真っ白になっちゃいそうっ！そ、そこ何ですか？あっ、ああっ、だめ、ああああっ": "啊，啊啊，那，那裏是……！？討厭，腦袋一片空白了！那，那裏是什麼？啊，啊啊，不行，啊啊啊啊", "あまり奥に入れてはと考え、手前のポイントに集中して指の腹で刺激する。": "我擔心插得太深，所以集中刺激前面的點。", "カレリナの身体はビクビクと痙攣するように反応していた。": "卡蕾莉娜的身體痙攣般地顫抖。", "そこ触られたら、もうすごすぎて〜！ああっ、なんかオシッコ出ちゃいそう！あ、ダメっ、ああああっ": "那裏被摸的話，太厲害了！啊啊，感覺要尿出來了！啊，不行，啊啊啊啊", "カレリナの絶頂が近いことを悟り、指の動きにさらなる変化を加えた。": "我察覺卡蕾莉娜快要高潮，手指的動作進一步變化。", "その瞬間、カレリナの膣圧が上がり、潮を吹き上げる。": "那一瞬間，卡蕾莉娜的陰道壓力上升，潮吹了。", "あっ、くはあっ、な、なに……？今のすごくて、あはあっ……！？": "啊，咕哈，什，什麼……？剛纔好厲害，啊哈……！？", "絶頂に達して潮を吹いてしまったカレリナは、あたり一面に飛び散った状況を見て、赤面する。": "高潮潮吹的卡蕾莉娜，看到周圍飛濺的液體，臉紅了。", "え、これ……オシッコじゃない……？これがイクってことなの〜？人間さん、すごすぎです〜。私、もうこれクセになりそうです〜……": "咦，這個……不是尿……？這就是高潮嗎？人類君，太厲害了。我，好像要上癮了……"}