{"見てください、町が見えてきましたよ": "请看，城镇就在眼前了", "ピュルテ": "看板", "つっかれたー！　こう次から次へと旅するのも、体力的にこたえるわね": "累死了！　这样接二连三地旅行，对体力来说也是个考验呢", "シンデレラ": "仙杜瑞拉", "止まれ！　そこの怪しい奴、何者だ！": "停下！　那边的可疑家伙，是什么人！", "ストラ": "斯特拉", "えっ！？　私達ですか？": "哎！？　我们吗？", "……衛兵？　わりと大きな町なのかも": "……卫兵？　说不定是个很大的城镇", "ヴェルメリオ": "威尔梅里奥", "私たちはこのオトギノクニを救うために旅してるの。今、この町は……": "我们是为了拯救童话之国而旅行的。现在，这个城镇……", "武器を持ってるぞ！　気をつけろ！": "有武器！　小心！", "いえ、あの、待ってください": "不，那个，请等一下", "……囲まれた": "……被包围了", "ここはおとなしく従ったほうが良さそうね……": "这里还是老老实实听他们的话比较好呢……", "あの、そろそろ私達の話も聞いてくれませんか": "那个，差不多该听听我们的话了吧", "魔法の国のプリンセスだなどと、どうせ酔っぱらいの戯言だろう": "魔法之国的公主什么的，反正就是醉汉的胡话吧", "えっ……！？　今日まだ飲んでないのに……もしかして私って普段からお酒の匂いしてる？": "诶……！？　今天我还没喝过酒啊……难道我平时身上就有酒味？", "……本気で傷つくのやめて。あの人は例えで言ってるの": "……别真的受伤了。那个人只是打个比方而已", "そんなに警戒するほど、この町は脅威にさらされてるんですか？": "这个城镇的威胁有这么大吗？需要这么警戒我们？", "こういったことは慎重なくらいでいいんだ。万一のことがあって町のみんなや、あの子が傷ついたら……": "这种事情还是慎重点好。万一发生什么，伤害到镇上的大家和“那孩子”就……", "あの子？": "那孩子？", "ストラさん、あ、あの、身元照会の結果が……": "斯特拉先生，那，那个，身份核对的结果……", "兵士": "士兵", "どれどれ……": "我看看……", "な、なんだっ！？　これは魔物！？": "怎，怎么回事！？　这是魔物！？", "早く拘束を解いてください！　私達も戦います！": "快点解开我们的束缚！　我们也要战斗！", "え、けど、それは……": "诶，但是，那个……", "手遅れになるわよ！　貴方の大事な『あの子』がどうなってもいいの！？": "会来不及的！　你重要的“那孩子”变成什么样都无所谓吗！？", "……っ！？　わ、分かった、いま解放する！": "……！？　我，我知道了，现在就放了你们！", "あなた方は一体？　はっ、そう言えばさっき身元照会の結果が届いて……ほ、本当にプリンセスだったんですか": "你们到底是什么人？　啊，说起来刚才身份核对的结果送来了……真，真的是公主吗", "そんなに意外……？": "有那么意外吗……？", "実は町の北側にある山から魔物が時々襲来するようになっているんです。なので警戒していたのですが": "其实城镇北边的山里时不时会有魔物来袭。所以才警戒着你们", "……私たちに任せて。なんとかする": "……交给我们吧。我们会想办法的", "はっ！　せいっ！　やあっ！": "哈！　嘿！　呀！", "ふう……すっかり夜が明けてきた。そろそろ訓練を終えて一旦家に戻ろう……あっ？": "呼……天已经完全亮了。差不多该结束训练回家去了……啊？", "おはようございます。あなたは昨日のプリンセス御一行の、人間さん殿ではありませんか。どうしました、ずいぶん早いですね": "早上好。您不是昨天公主一行人中的人类君阁下吗。怎么了，起得真早啊", "私は、早朝にこうして１人で鍛錬するのが日課なのです。いいえ、もう習慣ですから": "我每天早上都会像这样一个人锻炼。不，已经习惯了", "人間さん殿は昨日は戦闘に参加されていませんでしたが、やはり他の皆さん同様お強くていらっしゃるので……あっ、エルマイトを？　そうだったんですか": "昨天人类君阁下虽然没有参加战斗，但果然和其他人一样强大……啊，圣之力？　是这样吗", "そ、そうですか……。わ、私にも！　エルマイトを分けていただくことはできませんか！？": "是，是吗……。也，也请给我！　能分给我圣之力吗！？", "不躾なのは承知です。でも……それでも私は力が欲しいんです。守りたい人が……いるんです": "我知道这样很冒昧。但是……即便如此我也想要力量。我有想要守护的人……", "本当ですか！？　ありがとうございます！": "真的吗！？　非常感谢！", "で、ではそこの馬小屋に……": "那，那么就到那边的马厩……", "緊張しているのか、ストラは顔を赤らめながら馬小屋へ入っていく。": "斯特拉红着脸走进马厩，似乎很紧张。", "もぞもぞしているストラに優しく指示をする。": "我温柔地指示着扭扭捏捏的斯特拉。", "これで……いいですか？": "这样……可以吗？", "言われるがまま、スカートをたくし上げて尻を突き出すストラ。": "斯特拉按照我的指示，撩起裙子撅起屁股。", "丸見えになった局部に指をそっと這わせる。": "我用手指轻轻抚摸着她那完全暴露在外的私处。", "あっ……？こ、これも必要なことなんですよね？": "啊……？这，这也是必须的吧？", "小屋に入ってからしばらく愛撫を繰り返したおかげで、そこはしっとりと愛液で湿っている。": "进入小屋后，我反复爱抚了她一段时间，所以那里已经被爱液润湿了。", "ペニスをあてがい、淫部の割れ目にゆっくりと挿入していく。": "我将阴茎抵在她的私处，慢慢地插入其中。", "あっ……！？やあああっ！？は、入ってきてますっ……？": "啊……！？呀啊啊啊！？进，进来了……？", "服を脱いで尻を突き出すのは、ストラにとって屈辱的な姿勢とも言えたが、目的のためにそんなことに構ってはいられない。": "脱掉衣服撅起屁股，对斯特拉来说是一种屈辱的姿势，但为了达到目的，她无暇顾及这些。", "豊満な乳房を揉みながら、ゆっくりと淫部を押し広げていく。": "我一边揉着她丰满的乳房，一边慢慢地将淫部撑开。", "これで……これで力が手に入るんですね。みんなを守る力が……": "这样……这样就能得到力量了。守护大家的力量……", "腰に手を回した腕に力を入れ、ぐっと引き寄せながら突き上げる。": "我用手臂抱住她的腰，用力地将她拉过来，同时向上顶。", "ぐっと奥に入ってくる感覚に、ストラは身をよじらせた。": "阴茎一下子插到深处的感觉，让斯特拉扭动着身体。", "ああっ、な、なんですかこれは……どんどん体の中を分け入っていくような……！": "啊啊，这，这是什么……感觉好像在慢慢地进入我的身体里……！", "自分の中に異物が入ってきている感覚。": "异物进入自己体内的感觉。", "ストラはすでに痛みよりも、快感を感じている様だった。": "斯特拉似乎已经感受到了快感，而不是疼痛。", "あっ……はんっ……な、なんでもありませんよ。これは、特訓みたいなものです……くうっ……ひああっ……": "啊……哈嗯……没，没什么。这就像特训一样……呜呜……呀啊啊……", "漏れそうになる声を必死にこらえる。": "她拼命地忍住快要发出的声音。", "あくまで訓練の一環、力を手に入れるための手段だということを貫こうとするストラの姿勢のあらわれだった。": "斯特拉的态度表明，她始终认为这只是训练的一环，是为了获得力量的手段。", "はうっ……んっ、だんだん……体の中が熱くなってきた感覚が……私は今、強くなってるんですね……？あっ、あはあっ……": "哈呜……嗯，感觉……身体里面越来越热了……我现在正在变强吧……？啊，啊哈啊……", "だが、ストラも快感を感じていないわけではなく、むしろ逆。": "但是，斯特拉并不是没有感受到快感，反而恰恰相反。", "声はこらえていても、結合部は溢れ出る愛液でどんどん出し入れがスムーズになっていく。": "尽管她努力忍住声音，但结合处溢出的爱液让抽插变得越来越顺畅。", "ひうううっ……ああっ、も、もう私、限界ですっ……あはあっ、た、立ってられ、なっ、なくてっ、あああっ": "咿呜呜呜……啊啊，我，我已经，到极限了……啊哈啊，站，站不住了，啊啊啊", "まだ余力を残しているつもりではあったが、ストラの締め付けにグッと快感のレベルが上がる。": "虽然我自认为还留有余力，但斯特拉的紧缩让快感的等级一下子提高了。", "腰の動きは加速し、そして——": "我加快了腰部的动作，然后——", "あああぁぁぁぁぁっ！！あっ…‥あっはああぁぁ……！": "啊啊啊啊啊啊啊啊！！啊……啊哈啊啊啊啊……！", "膣内に大量の精子を注ぎ込まれると同時に、ストラは叫んでしまう。": "在大量精子注入阴道的同时，斯特拉叫了出来。", "かつてない快感の衝撃に、ストラは意識を失い崩れ落ちるのを防ぐのでやっとだった。": "前所未有的快感冲击，让斯特拉竭尽全力才没有失去意识瘫倒在地。", "すごい……こんなに熱く……あっ……": "太厉害了……这么热……啊……", "全身をこまかく痙攣させながら、その快感を全身で噛みしめる。": "她全身微微痉挛，用全身感受着快感。", "もはや口を閉じることも忘れ、唾液を垂れ流しているストラ。": "斯特拉甚至忘记了闭上嘴，唾液从嘴角流下。", "あ、ありがとうございます……すごく……気持ち良かった、いえ、気持ちが引き締まって……": "非，非常感谢……非常……舒服，不，是心情很舒畅……", "膣口から溢れ出る精液が太ももを伝っていく。": "精液从阴道口溢出，顺着大腿流下。", "もはやそれを拭うこともせずに、そのままの姿勢でストラは見上げた。": "斯特拉没有擦拭，就这样保持着姿势抬头看我。", "たぶん、定期的にした方が……ま、また頼みたいのですが、いいですか……？": "我想，定期做一下会比较好……还，还请再拜托你了，可以吗……？"}