{"えー、皆さん。今から大事なことを発表します！": "嗯——各位，現在我要宣佈一件重要的事！", "ピュルテ": "招牌", "何よ急に。あと少しで町なんだから、飲みながら話しましょうよ": "怎麼突然說這個。反正再走一會兒就到鎮上了，邊喝邊聊嘛", "シンデレラ": "仙杜瑞拉", "宿屋に着いたらキッチン借りて、美味しいパイを作ってあげるね！": "到了旅店後我再借廚房做點好喫的派給你們！", "ヴェルメリオ": "威爾梅里奧", "人間さんは最近、行く町ごとに売ってる人形細工を集めるのが趣味なのよね。今度の町でもいいの売ってるといいわね": "人類君最近的興趣是每到一個城鎮就收集當地賣的人偶工藝品呢。希望這次的城鎮也有不錯的貨色", "それです！　皆さん、最近ちょっと使いすぎですよ！　いくらシンデレラさんのお城から支援があるからって、無限じゃないんですからね！": "就是這個！各位，你們最近有點用過頭了！就算有仙杜瑞拉小姐的城堡提供支援，也不是無限的啊！", "そ、そうよね……私達の旅は重要なことだけど、それでお金を生むわけじゃないし": "也，也是呢……雖然我們的旅途很重要，但並不能因此就產生金錢", "……反省": "……反省", "みんな、そんなに暗い顔しないの。こんなの、いくらでもなんとかなるわよ♪": "大家別露出那麼陰沉的表情嘛。這種事，總有辦法解決的啦♪", "ヘルメース": "荷米斯", "ヘルメースさん……でも、なんとかって？": "荷米斯小姐……不過，你說的辦法是？", "たとえば、そこの牧場で牛が草を食べてるでしょ": "比如說，那邊的牧場裏不是有牛在喫草嗎", "……うん。たくさんいるね": "……嗯。數量很多呢", "牛ってね、いい値段で売れるのよ♪": "牛這種東西，可是能賣個好價錢的哦♪", "盗むつもりですか！？　それはダメでしょう！　だって私たち世界を救うために旅してるのに、それじゃ今後の旅が逃亡劇になっちゃいます！": "你打算去偷嗎！？　這可不行啊！　我們明明是爲了拯救世界才踏上旅途的，要是這麼做的話今後的旅途就變成逃亡劇了！", "一番手っ取り早いのに……仕方ないわね。要するに自分の手で稼げば気兼ねがなくていいんでしょ？　何か売るとか": "這明明是最便捷的方法……真沒辦法呢。總之，只要靠自己的雙手賺錢就不會有顧慮了吧？　比如賣點什麼之類的", "……時々作ったパイを売ってるよ": "……我偶爾會賣賣自己做的派哦", "何かを売るかぁ。うーん……": "賣點什麼啊。嗯……", "ちょっと！　私の斧を見るのはやめて！　金の斧なんて売れないわよ！": "等下！　別看我的斧頭！　金斧頭可賣不出去啊！", "いや、でも溶かして純金にするとか……": "不，但是熔掉的話就能變成純金了……", "モノを売らなくても、たとえばお金を貸すっていう手もあるのよ": "即使不賣東西，也有比如借錢之類的方法哦", "あっ、知ってます！　それで貸したお金にちょっと上乗せして返してもらうんですよね！　人間界でよく見ました": "啊，我知道！就是把借出去的錢稍微多收一點再要回來對吧！我在人界經常看到", "そうだよ……それでカネが用意できなきゃ、家宝をふんだくるんだ……": "是啊……要是沒錢還的話，就會把傳家寶搶走……", "男": "男人", "誰ですか？": "你是誰？", "……この人、魔物を連れてる！": "……這個人帶着魔物！", "で、ヘルメースさんから借金したけど、返済期限に間に合わなくて、家宝をヘルメースさんが持って行っちゃったと……": "然後，雖然從荷米斯小姐那裏借了錢，但因爲趕不上還款期限，所以傳家寶就被荷米斯小姐拿走了……", "当初の約束どおりでしょ♪　わたしを悪者みたいに言わないでよね": "這不就是當初說好的嘛♪ 別說得我好像壞人一樣", "すみませんでした……": "非常抱歉……", "期限は延ばしてあげるから次の町まで私たちについてきて。そこで家宝の分まで働いて返してね♪": "期限就幫你延後吧，你就跟我們一起來到下一個城鎮。在那裏連同傳家寶的份一起工作還錢吧♪", "こういうとこ、ヘルメースはしっかりしてるわよね": "荷米斯在這方面就很可靠呢", "もう少しトラブルにならなさそうな方法はないんでしょうか": "就沒有什麼不太會惹上麻煩的方法嗎", "えー？　あとは……家を建てて、住む人から家賃を取るとか": "嗯？還有就是……建房子，從住的人那裏收房租之類的", "人間さんが不労所得バンザイって言ってますけど、なんでしたっけそれ。聞き覚えあるんだけどなあ": "人類君雖然說着不勞而獲萬歲，但那是什麼啊。雖然好像有聽過", "大丈夫よ。人間のあなたのことは、何があってもわたしが養ってあげる♪": "沒問題的。不管發生什麼事，我都會養着身爲人類的你哦♪", "それ知ってます！　ヒモって言うんですよ！　……あれ、どうして人間さん、落ち込んでるんです？": "這我知道！這就叫小白臉！……咦，人類君你怎麼突然消沉了？"}