{"えー、皆さん。今から大事なことを発表します！": "嗯——各位，现在我要宣布一件重要的事！", "ピュルテ": "招牌", "何よ急に。あと少しで町なんだから、飲みながら話しましょうよ": "怎么突然说这个。反正再走一会儿就到镇上了，边喝边聊嘛", "シンデレラ": "仙杜瑞拉", "宿屋に着いたらキッチン借りて、美味しいパイを作ってあげるね！": "到了旅店后我再借厨房做点好吃的派给你们！", "ヴェルメリオ": "威尔梅里奥", "人間さんは最近、行く町ごとに売ってる人形細工を集めるのが趣味なのよね。今度の町でもいいの売ってるといいわね": "人类君最近的兴趣是每到一个城镇就收集当地卖的人偶工艺品呢。希望这次的城镇也有不错的货色", "それです！　皆さん、最近ちょっと使いすぎですよ！　いくらシンデレラさんのお城から支援があるからって、無限じゃないんですからね！": "就是这个！各位，你们最近有点用过头了！就算有仙杜瑞拉小姐的城堡提供支援，也不是无限的啊！", "そ、そうよね……私達の旅は重要なことだけど、それでお金を生むわけじゃないし": "也，也是呢……虽然我们的旅途很重要，但并不能因此就产生金钱", "……反省": "……反省", "みんな、そんなに暗い顔しないの。こんなの、いくらでもなんとかなるわよ♪": "大家别露出那么阴沉的表情嘛。这种事，总有办法解决的啦♪", "ヘルメース": "荷米斯", "ヘルメースさん……でも、なんとかって？": "荷米斯小姐……不过，你说的办法是？", "たとえば、そこの牧場で牛が草を食べてるでしょ": "比如说，那边的牧场里不是有牛在吃草吗", "……うん。たくさんいるね": "……嗯。数量很多呢", "牛ってね、いい値段で売れるのよ♪": "牛这种东西，可是能卖个好价钱的哦♪", "盗むつもりですか！？　それはダメでしょう！　だって私たち世界を救うために旅してるのに、それじゃ今後の旅が逃亡劇になっちゃいます！": "你打算去偷吗！？　这可不行啊！　我们明明是为了拯救世界才踏上旅途的，要是这么做的话今后的旅途就变成逃亡剧了！", "一番手っ取り早いのに……仕方ないわね。要するに自分の手で稼げば気兼ねがなくていいんでしょ？　何か売るとか": "这明明是最便捷的方法……真没办法呢。总之，只要靠自己的双手赚钱就不会有顾虑了吧？　比如卖点什么之类的", "……時々作ったパイを売ってるよ": "……我偶尔会卖卖自己做的派哦", "何かを売るかぁ。うーん……": "卖点什么啊。嗯……", "ちょっと！　私の斧を見るのはやめて！　金の斧なんて売れないわよ！": "等下！　别看我的斧头！　金斧头可卖不出去啊！", "いや、でも溶かして純金にするとか……": "不，但是熔掉的话就能变成纯金了……", "モノを売らなくても、たとえばお金を貸すっていう手もあるのよ": "即使不卖东西，也有比如借钱之类的方法哦", "あっ、知ってます！　それで貸したお金にちょっと上乗せして返してもらうんですよね！　人間界でよく見ました": "啊，我知道！就是把借出去的钱稍微多收一点再要回来对吧！我在人界经常看到", "そうだよ……それでカネが用意できなきゃ、家宝をふんだくるんだ……": "是啊……要是没钱还的话，就会把传家宝抢走……", "男": "男人", "誰ですか？": "你是谁？", "……この人、魔物を連れてる！": "……这个人带着魔物！", "で、ヘルメースさんから借金したけど、返済期限に間に合わなくて、家宝をヘルメースさんが持って行っちゃったと……": "然后，虽然从荷米斯小姐那里借了钱，但因为赶不上还款期限，所以传家宝就被荷米斯小姐拿走了……", "当初の約束どおりでしょ♪　わたしを悪者みたいに言わないでよね": "这不就是当初说好的嘛♪ 别说得我好像坏人一样", "すみませんでした……": "非常抱歉……", "期限は延ばしてあげるから次の町まで私たちについてきて。そこで家宝の分まで働いて返してね♪": "期限就帮你延后吧，你就跟我们一起来到下一个城镇。在那里连同传家宝的份一起工作还钱吧♪", "こういうとこ、ヘルメースはしっかりしてるわよね": "荷米斯在这方面就很可靠呢", "もう少しトラブルにならなさそうな方法はないんでしょうか": "就没有什么不太会惹上麻烦的方法吗", "えー？　あとは……家を建てて、住む人から家賃を取るとか": "嗯？还有就是……建房子，从住的人那里收房租之类的", "人間さんが不労所得バンザイって言ってますけど、なんでしたっけそれ。聞き覚えあるんだけどなあ": "人类君虽然说着不劳而获万岁，但那是什么啊。虽然好像有听过", "大丈夫よ。人間のあなたのことは、何があってもわたしが養ってあげる♪": "没问题的。不管发生什么事，我都会养着身为人类的你哦♪", "それ知ってます！　ヒモって言うんですよ！　……あれ、どうして人間さん、落ち込んでるんです？": "这我知道！这就叫小白脸！……咦，人类君你怎么突然消沉了？"}