{"え、いや、だからさぁ……": "誒，不是，所以說啊……", "村人": "村民", "なんでですか？　どうしてですか？": "爲什麼呢？　爲什麼呢？", "コッペリア": "柯貝莉亞", "なんでって言われてもねぇ": "你問我爲什麼我也不知道啊", "何かお困りですか？　私たち旅の者でよければ、お手伝いしますよ": "有什麼困擾嗎？　如果可以的話，我們旅人來幫忙吧", "ピュルテ": "看板", "ああ、助かった。いやね、この子が“道は博士の家まで続いてるのか？”って質問してきたから、わからないって答えたら……": "啊啊，幫大忙了。哎呀，這孩子問我“路會通到博士的家嗎？”我回答不知道之後……", "……ずっとこの調子なの": "……一直這個樣子", "私はシンデレラ。あなたお名前は？": "我是仙杜瑞拉。你的名字是？", "シンデレラ": "仙杜瑞拉", "コッペリア。あの、なんであなたはシンデレラなのですか？　私は博士がコッペリアと呼ぶからコッペリアなのです": "柯貝莉亞。那個，爲什麼你是仙杜瑞拉呢？　因爲博士叫我柯貝莉亞，所以我是柯貝莉亞", "私も一緒よ。家族や仲間がシンデレラと呼ぶからシンデレラなのよ": "我也一樣哦。因爲家人和夥伴叫我仙杜瑞拉，所以我是仙杜瑞拉哦", "そうですか。あの、家族ってなんですか？　仲間ってなんですか？": "是這樣嗎。那個，家人是什麼呢？　夥伴是什麼呢？", "さあ、後は私たちにまかせてください": "好了，之後就交給我們吧", "ありがとう。私、この先の村で宿屋をやってるの。今夜ぜひ泊まりに来て。お代はいらないからね": "謝謝。我在這前面的村子裏開旅館。今晚一定要來住哦。住宿費就免了", "あの人はどこへ行ったのですか？　この道は博士の家に続いてるのですか？": "那個人去了哪裏呢？　這條路會通到博士的家嗎？", "ちょっとちょっと、少し落ち着いて": "稍微稍微，冷靜一下", "落ち着くってなんですか？　どうしてですか？　あの大きな生き物はなんですか？": "冷靜是什麼？　爲什麼呢？　那個巨大的生物是什麼？", "それは魔物よ！　コッペリア、危ないから近づいちゃだめ！": "那是魔物哦！　柯貝莉亞，很危險所以不能靠近！", "コッペリアさんって、すごく好奇心旺盛なんですね": "柯貝莉亞小姐，你的好奇心真是旺盛呢", "ていうか、何も知らなすぎじゃない？　ねぇ、コッペリア、あなたのお家はどこ？": "話說，你是不是什麼都不知道啊？　我說，柯貝莉亞，你的家在哪裏？", "私、博士が作った人形だったのに、生命が宿って動けるようになったのです。それで知りたいことがいっぱいあって、博士のお家からここまで来ました": "我，明明是博士製作的人偶，卻寄宿了生命能夠行動了。然後有很多想知道的事情，就從博士的家來到了這裏", "なるほど。博士の家っていうがあなたの家なの。ねえ、コッペリアは人形だったのに、動けるようになったのはどうして？": "原來如此。博士的家就是你的家啊。我說，柯貝莉亞明明是人偶，爲什麼能夠行動了呢？", "博士はエルマイトの力だと言ってました": "博士說是聖之力的力量", "その博士さんってすごいんですね。人間さんみたいに、エルマイトをたくさんもっているのでしょうか。人間なのでしょうか": "那位博士真是厲害呢。就像人類君一樣，擁有着很多聖之力嗎。是人類嗎", "人間？　この男の人は人間？　人間ってなんですか？　人形とどう違いますか？": "人類？　這個男人是人類？　人類是什麼？　和人偶有什麼不同？", "あ、また疑問を増やしちゃいました": "啊，又增加了新的疑問", "コッペリア、博士のお家はどこ？　送っていくから帰りましょう。何も知らないあなたが出歩くのは危険な世界なの": "柯貝莉亞，博士的家在哪裏？　我送你回去吧。你什麼都不懂，這個世界的外面很危險的", "博士の家？　この道は博士の家に続いているのですか？": "博士的家？　這條路會通到博士的家嗎？", "迷子さんですね……": "迷路的孩子呢……", "困ったわね。え？　今日は一緒に村の宿屋に泊めて、明日また博士の家を探せばいい？": "真是頭疼呢。誒？　今天就一起住在村子裏的旅店，明天再去找博士的家怎麼樣？", "確かにコッペリアさん、疲れてるみたいですしね。人間さんの案でいきましょう！": "確實，柯貝莉亞小姐好像也累了。就按人類君的方案辦吧！", "コッペリア、今日は一緒に村の宿屋に行きましょう。あなたが知りたいこと、たくさん教えてあげるから": "柯貝莉亞，今天就一起去村子裏的旅店吧。我會告訴你很多你想知道的事情的", "わかりました！　でもどうしてですか？　なんでですか？": "我知道了！　但是爲什麼呢？　爲什麼呢？", "……いいから、行くわよ": "……好了，走吧", "あの、人間ってなにか教えてください。人形と生き物の違いを教え……": "那個，請告訴我人類是什麼。請告訴我人偶和生物的區……", "最悪のタイミングで部屋の扉が開かれた。": "在最糟糕的時機，房間的門被打開了。", "それは、誰にも見られたくない、自分だけの最高の時間。": "那是，不想被任何人看到，只屬於自己的最棒的時間。", "つまり、オナニー中である。": "也就是說，自慰中。", "？？なにしてるんですか？どうして裸なんですか？その足の間の棒はなんですか？もしかして食べ物ですか？": "？？你在做什麼呢？爲什麼是裸體呢？你腿中間的棒子是什麼？難道是食物嗎？", "コッペリアは真っ直ぐな眼差しでこちらを見つめている。": "柯貝莉亞用她那雙直勾勾的眼睛盯着我。", "自慰行為の最中に突然部屋に現れたコッペリアに、驚きと羞恥心で動けなくなってしまう。": "自慰到一半的時候突然被柯貝莉亞闖入房間，我因爲驚訝和羞恥而動彈不得。", "私にも食べさせてください！あむっ！": "也請讓我嚐嚐！啊呣！", "不思議顔のコッペリアは、勃起したままのペニスに、興味深々に触れ、自分の口の中に入れてしまった。": "一臉不可思議的柯貝莉亞，興致勃勃地摸了摸勃起的陰莖，然後把它放進了自己的嘴裏。", "突然の暖かい刺激に思わず声を漏らしそうになる。": "突如其來的溫暖刺激讓我差點叫出聲來。", "ちょっとしょっぱい？あ、今ビクンって動きました。すごい！この棒、生きてるんですか？": "有點鹹鹹的？啊，剛纔動了一下。好厲害！這根棒子，是活的嗎？", "もうどうにでもなれ。": "我已經無所謂了。", "純粋なコッペリアを利用するようで引け目を感じながらも、コッペリアに指導を行う。": "雖然利用了純真的柯貝莉亞讓我感到有些內疚，但我還是決定指導她。", "え？かじっちゃだめ？もっと優しく、舌で舐めたりしてほしい？わかりました……こうですか？": "誒？不能咬嗎？要更溫柔一點，用舌頭舔？我明白了……是這樣嗎？", "つたない動きで一生懸命ペニスを舐めるコッペリア。": "柯貝莉亞用笨拙的動作拼命地舔着陰莖。", "小さな舌がペニスに絡まるたびに、快感が全身を駆け巡る。": "每當她的小舌頭纏繞在陰莖上，快感就會傳遍全身。", "荒くなっていく息遣いが部屋に響くと、コッペリア自身も自覚なく興奮してしまい、夢中でペニスにむしゃぶりついていた。": "當急促的呼吸聲在房間裏迴響時，柯貝莉亞自己也無意識地興奮起來，忘我地吮吸着陰莖。", "とっても上手？とっても気持ちがいい？なんだかうれしいです。もっともっと一生懸命舐めますね。棒のところも、さきっぽの大きなところも": "非常熟練？非常舒服？我好開心。我會更加更加努力地舔的。不管是棒子的部分，還是前端的大的部分", "睾丸から裏筋、亀頭にかけて丁寧になめあげるコッペリア。": "柯貝莉亞從睾丸到包皮繫帶，再到龜頭，仔細地舔着。", "カウパーと唾液が混じり合った液体が、コッペリアの口から溢れ出していた。": "考柏液和唾液混合的液體，從柯貝莉亞的嘴裏溢了出來。", "私、変な気分です。すごく、体が熱いんです。なんででしょうか。もっともっと、あなたを気持ちよくしてあげたい": "我，感覺好奇怪。身體，變得好熱。這是爲什麼呢。我想要讓你更加更加舒服", "快感の波が押し寄せ、全神経がペニスに集中する。": "快感的浪潮湧來，我的所有神經都集中在陰莖上。", "今更、コッペリアを自慰のおかずにしていたなどとは言うまい。": "事到如今，我也不打算說柯貝莉亞是自慰的材料。", "目の前の快感に身を委ねて、体の力を抜く。": "我委身於眼前的快感，放鬆了身體。", "大きく脈打ったペニスから、白濁した液が勢いよく吹き出すのと同時に、体中が絶頂に震え、頭の中が真っ白になる。": "白濁的液體從劇烈跳動的陰莖中猛烈地噴出，與此同時，我的身體因爲高潮而顫抖，大腦一片空白。", "コッペリアが戸惑い気味に、そのかわいい口にたっぷりと精液を受け止めていた。": "柯貝莉亞有些困惑，用她那可愛的嘴接住了大量的精液。", "は、はうぅっ……。あったかい何かが……口の中いっぱいに……す、すごいです": "哈，哈嗚……。有什麼溫暖的東西……在嘴裏……好，好厲害", "唇からあふれた精子を、一生懸命舌でなめながら、高揚した顔で満足そうに微笑むコッペリア。": "柯貝莉亞拼命地用舌頭舔着從嘴脣溢出的精子，表情興奮地露出了滿足的微笑。", "そのまま精液を口の中でクチュクチュと味わっている。": "她就這樣在嘴裏咕嘟咕嘟地品嚐着精液。", "私、ちょっとだけ、人形と生き物の違いがわかった気がします": "我，好像，稍微明白了，人偶和生物的區別", "ごくん、とその白濁液を飲みこむ音が聞こえた。": "咕咚，聽到了吞嚥白濁液體的聲音。", "コッペリアは嬉しそうに、再びペニスを咥え込むのだった。": "柯貝莉亞開心地，再次含住了陰莖。"}