{"……また見回り？": "……又要巡逻？", "ヴェルメリオ": "威尔梅里奥", "いつ何時、敵が現れるかわかりませんからね。では、行ってきます": "因为不知道敌人什么时候会出现。那么，我出发了", "ストラ": "斯特拉", "すごいですね。いつも緊張感を持っていて": "真厉害啊。一直保持着紧张感", "ピュルテ": "看板", "うーん、でもちょっと心配ね": "嗯——，不过有点担心呢", "シンデレラ": "仙杜瑞拉", "何がですか？": "担心什么？", "張り詰めすぎた糸は切れてしまうのよ": "紧张过度的弦是会断掉的哦", "あーあ、詰所に戻りたくね—なぁ": "啊——啊，好想回休息室啊——", "兵士１": "士兵1", "前からキツかったけど、ここんとこストラさんピリピリしてるもんな": "虽然之前就很辛苦了，但最近斯特拉小姐一直很紧张啊", "兵士２": "士兵2", "一緒にいると気が滅入っちまう": "和她在一起的话会很郁闷", "それでも町を守るために頑張るのが私達の役割だろう。こんなところで、何をしている": "即使如此，为了保护城市而努力也是我们的职责吧。你们在这里做什么", "うぇっ！？　ストラさん！": "咦！？　斯特拉小姐！", "自分の役割を何だと思ってるんだ！　町のみんなが私達を頼りにしているんだぞ": "你们以为自己的职责是什么！　镇上的大家可是很依赖我们的", "や、やばい、早く謝れ": "不，不妙，快道歉", "そういうけどよ、じゃあいつになったら終わるんだよ。ずっと警戒しっぱなしじゃねえか！": "话是这么说，那什么时候才能结束啊。一直保持警戒状态吗！", "脅威が続く以上、ずっと続けなくてはいけないんだ！": "只要威胁还在，就必须一直保持下去！", "もうやってられるかっ！": "我已经受不了了！", "お、おい、待てっ……": "喂，喂，等等……", "そんなことが……": "这种事……", "私は間違っているのだろうか": "我做错了吗", "そうね。少し方向転換した方がいいんじゃないかしら": "是啊。稍微换个方向比较好吧", "方向転換？": "换个方向？", "私達が手伝えるうちに、元を断つっていうのはどうかしら": "在我们还能帮忙的时候，把源头斩断怎么样", "元を断つって、まさか山に棲みついた魔物を一掃するって意味だとはっ……！": "源头斩断，难道是指把栖息在山里的魔物一扫而光……！", "でもシンデレラさんの言うとおり、いつまでも守り続けるより気持ちの上では楽ですよ〜！": "但是正如仙杜瑞拉小姐所说，比起一直防守下去，心情上要轻松得多哦！", "さあ、あと少しよ！": "来吧，还差一点！", "はっ……はいっ……！": "好……好的……！", "ふう……ほ、本当に一掃した……": "呼……真，真的扫荡干净了……", "やりましたね！　ストラさん！": "成功了呢！　斯特拉小姐！", "これで特別警戒態勢は解いて、明日から通常任務だな……": "这样就解除特别警戒状态，从明天开始执行普通任务了……", "ううん。ストラは私達と一緒に来なさい": "不。斯特拉和我们一起走", "ええっ！？": "哎哎！？", "今回と同じよ。元を断ちに行くの。じゃないと、戦いは終わらないわ": "和这次一样。去斩断源头。不然，战斗是不会结束的", "しかし、町は誰が守るんですか！？　あいつらはもうやる気が無くなって": "但是，城镇要由谁来守护！？　那些家伙已经没有干劲了", "人間さんによると、ありのままでいいだろって。山の魔物は倒した、世界を変えるために旅に出るからあとはよろしく、って……": "据人类君所说，保持原样就好。山里的魔物已经打倒了，为了改变世界，他们要踏上旅途，之后就拜托了……", "それを伝えただけで、彼らが引き継いでくれるでしょうか": "只是传达了这些，他们就会继承下去吗", "だって、すっごい男前な感じになりそうですよ。元々、衛兵になろうって人たちですもん、きっと思いを感じてくれますよ": "因为，感觉会变得非常有男子气概啊。原本就是想要成为卫兵的人们，一定会感受到他们的想法的", "……私が、町を出て旅を……？": "……我，离开城镇踏上旅途……？", "いいのよ。無実のプリンセスを縛り上げるような衛兵は、ちょっと町から離れなさい": "可以哦。把无辜的公主绑起来的卫兵，稍微离开城镇一下吧", "あ、あれはっ！　あの時は私は当然のことをしたまでで……！": "那，那是！　那个时候我只是做了理所当然的事……！", "もう、シンデレラさんてば。いつまでも根に持たないでくださいよ": "真是的，仙杜瑞拉小姐。请不要一直记仇啊", "でも、シンデレラ殿の言うとおりですね。守るために、攻めに転じる……分かりました。これから、よろしく頼みます": "但是，仙杜瑞拉小姐说得对。为了守护，转守为攻……我明白了。今后，就拜托了", "長い旅になりますけど、よろしくお願いします。ストラさん": "虽然会是一段漫长的旅途，但就拜托了。斯特拉小姐"}