{"……また道間違えちゃった": "……又走錯路了", "ヴェルメリオ": "威爾梅里奧", "あ！　あそこに誰かいます！　道を聞いてみましょう": "啊！　那裏有人！　去問問路吧", "ピュルテ": "看板", "あのう……わぁ！　とっても上手な絵！": "那個……哇！　好棒的畫！", "わぁ！　び、びっくりした。あ、お、驚いたりしてごめんなさい！": "哇！　嚇，嚇我一跳。啊，對，對不起，嚇到你們了！", "シスネ": "西斯內", "こちらこそ、驚かせてしまってごめんなさい。鳥さんの絵を書いてるんですね。とっても上手ですね！": "我們才應該道歉，嚇到你了。你在畫鳥的畫呢。畫得真好！", "そ、そんなこと……ごめんなさい": "沒，沒有……對不起", "写真みたい？　はい！　そうですね。人間さんの言うとおり写真みたいな絵ですね！": "像照片一樣？　是的！　沒錯。就像人類君說的，這幅畫就像照片一樣！", "しゃ……？　しゃし……写真？": "照……？照……照片？", "あ、ええと、写真というのはですね、人間界のカメラという道具を使うとできる絵のようなもので……とにかく、この絵はものすごく上手だということです！": "啊，那個，照片就是，用人類世界的照相機這種道具拍出來的像畫一樣的東西……總之，這幅畫畫得非常好！", "あの……ごめんなさい、あなた方は？": "那個……對不起，你們是？", "あ、申し遅れました。私たちは旅の者です。川に行きたかったのですが、道に迷ってしまって……": "啊，抱歉沒有先自我介紹。我們是旅行者。想去河邊，但是迷路了……", "私は……シ、シスネです。図鑑をつくるために鳥たちの絵を描いています……": "我是……西，西斯內。爲了製作圖鑑，我正在畫鳥的畫……", "鳥さんの図鑑ですか？　ええ、人間さん、この絵なら素敵な図鑑になりますね": "鳥的圖鑑嗎？嗯，人類君，這幅畫一定能成爲很棒的圖鑑", "……シスネは鳥が好きなの？": "……西斯內喜歡鳥嗎？", "はい。鳥たちだけが……友だちです。私はドジで不器用で、みんなをイラつかせてしまうんです。ごめんなさい": "是的。只有鳥兒們……是我的朋友。我笨手笨腳的，總是讓大家生氣。對不起", "え？　鳥たちという素敵な友だちがたくさんいるのは、私が清い心の持ち主だから？": "嗯？我有很多鳥兒這樣的好朋友，是因爲我有一顆純潔的心？", "……うん、人間のいう通りだね": "……嗯，人類說得沒錯", "人間さんはシスネさんとお友だちになりたいって言っています。ぜひ私たちとお友だちになってください！": "人類君說想和西斯內做朋友。請務必和我們成爲朋友！", "わ、わたしの友だちに？　あなたたちが……なってくれるの？": "和，和我做朋友？你們……願意做我的朋友嗎？", "……もう友だちでしょ？": "……我們已經是朋友了吧？", "は、はい！　あの！　川に行きたいと言ってましたよね？　私が案内します。ちょうど川の鳥たちの絵も描きたいと思っていたのです": "是，是的！那個！你們說想去河邊吧？我來帶路。正好我也想畫河邊的鳥", "ぜひお願いします！　お友だちが増えて、嬉しいですね、人間さん": "請務必帶路！能交到新朋友，人類君也很開心呢", "これで今日描いた絵は全部です。そんなに褒めていただけると……うれしいですけど、なんだか申し訳なくって": "這就是我今天畫的所有畫。雖然你們這麼誇我……我很開心，但總覺得有點不好意思", "シスネは照れ隠しをするように顔を俯かせる。": "西斯內低下頭，像是在掩飾自己的害羞。", "でも素直に嬉しいです。絵を褒められたこと、なかったですから。それに……": "但我真的很開心。因爲從來沒有人誇過我的畫。而且……", "清い心だって言ってくれて。人間さん、オトギノクニのために、色々頑張ってくれてるって聞きました。私、人間さんにお礼がしたいです！": "你誇我有一顆純潔的心。我聽說人類君爲了童話之國付出了很多努力。我想向人類君道謝！", "でもどうしたら人間さんに喜んでもらえるのかわからなくて、宿のおかみさんに聞いてきました。男性を喜ばせるなら……って、教えてもらったことをしますね": "但我不知道該怎麼做才能讓人類君高興，所以就去問了旅館的老闆娘。她告訴我……要讓男性高興的話，就做這些事", "とっても恥ずかしいけど……失礼します": "雖然很害羞……但請允許我失禮了", "シスネは自ら下着を脱ぐと、シックスナインの形でまたがると、ぎこちない手つきでズボンからペニスを取り出す。": "西斯內自己脫下內褲，以69的姿勢跨在我身上，用笨拙的手法從褲子裏掏出陰莖。", "ムクムクと大きくなっていくペニスを目の当たりにして驚きを隠せないシスネ。": "看到陰莖逐漸變大，西斯內難掩驚訝。", "す、すごいです……どんどん大きくなっていきます……": "好，好厲害……越來越大了……", "恐る恐る舌で、ペニスをペロペロと舐めはじめるシスネ。": "西斯內戰戰兢兢地開始用舌頭舔陰莖。", "我慢できず、目の前にあるシスネのピンク色の陰部を指で優しく押し広げる。": "我忍不住用手指溫柔地撐開西斯內面前的粉紅色陰部。", "あっ……そ、そんなところ広げちゃ……は、恥ずかしいです": "啊……撐，撐開那種地方……好，好害羞", "押し広げたシスネの陰部に、舌を差し入れる。": "我將舌頭伸進西斯內被撐開的陰部。", "ネットリとした愛液がたちまち溢れ出し、舌に絡みつく。": "粘稠的愛液立刻溢出，纏繞在我的舌頭上。", "あっ、あふぅっ！ら、らめれすぅ！": "啊，啊呼！不，不行！", "気持ちよさを我慢するため、夢中でペニスにしゃぶりつくシスネ。": "爲了忍住快感，西斯內忘我地吮吸着陰莖。", "しかしクリトリスを刺激されると、体を震わせ我慢できず喘ぎ声を漏らす。": "但是，當陰蒂受到刺激時，她就會顫抖着身體，忍不住發出喘息聲。", "ひぅっ！そこはっ、そこはぁっ……頭がしびれちゃいます！変になっちゃうぅ！変になっちゃうよぉ！": "咿！那裏，那裏……腦袋要麻痹了！要變得奇怪了！要變得奇怪了！", "興奮したシスネの陰部がヒクヒクと痙攣するたびに吹き出す愛液。": "每當西斯內興奮的陰部抽搐時，就會噴出愛液。", "シスネはペニスを一生懸命しごきながら亀頭に舌を這わせる。": "西斯內一邊拼命地擼着陰莖，一邊用舌頭舔着龜頭。", "もう……もう限界……です": "已經……已經到極限了……", "夢中でクリトリスに吸い付く。": "我忘我地吸着陰蒂。", "シスネの体が大きく反り返り、ペニスをつかむ手に力が入る。": "西斯內的身體大幅度地後仰，抓住陰莖的手用力了。", "ペニスが大きく膨らみ、その先っぽから精液が噴き出るのと同時に、シスネが絶頂の声をあげる。": "陰莖膨脹得很大，精液從龜頭噴出的同時，西斯內也達到了高潮。", "はあぅっ！ああああああっ〜〜〜！": "哈啊！啊啊啊啊啊啊！", "シスネの顔面に精液がかかるのと同時に、淫部から大量の潮がこちらにふりかかる。": "精液噴到西斯內的臉上，同時，她的淫部也噴出了大量的潮水。", "ぐったりベッドに横たわるシスネが、恥ずかしそうに微笑む。": "西斯內筋疲力盡地躺在牀上，害羞地微笑着。", "すごく気持ちよかった？嬉しいです。人間さんに喜んでもらえて": "非常舒服嗎？我很高興。能讓人類君高興", "シスネの淫部からタラタラと愛液があふれ続ける。": "西斯內的淫部不斷溢出愛液。", "私もちょっぴり、心も体も大人になれました": "我的心和身體也稍微成熟了一點", "ビクビクと体を震わせながら、シスネは小さな絶頂を繰り返していた。": "西斯內身體顫抖着，反覆迎來小小的高潮。"}