{"……姐さん、足元気をつけて": "……姐姐，注意脚下", "ヴェルメリオ": "威尔弗雷德", "やー、もう今日は飲み過ぎちゃったかしらね。いろんなお酒あって嬉しくて": "哎呀，今天是不是喝多了啊。因为有好多酒，太开心了", "シンデレラ": "仙杜瑞拉", "人間さんによると、ちゃんぽんというのがいけなかったんじゃないかって言ってます": "按照人类小哥的说法，应该是不能喝混搭酒吧", "ピュルテ": "招牌", "……あれ？　あそこに誰か座ってる": "……咦？那里好像有人坐着", "タミーさんじゃないですか。どうしたんです、こんなところで": "不是塔咪先生吗。怎么了，坐在这里", "あ……お兄さん方……いんや、ちょっと夜風に当たりにきただけだども": "啊……两位小哥……不，咱只是来吹吹晚风而已", "タミー": "塔咪", "……そうね、今日は夜風が気持ちいいものね。でも、そんな顔に見えないんだけど？": "……是啊，今晚的晚风很舒服呢。不过，你看上去不像在享受晚风啊？", "よかったら話してみてくれませんか？": "不介意的话，能和我们说说吗？", "なんで、イタズラしたオイラなんかに、そこまで優しくして……": "为什么，对咱这种恶作剧的人，要这么温柔……", "人間さん、その『誰かを助けるのに理由が』って、いい言葉だけど何でそんなに力が入ってるの？": "人类小哥，虽然“帮助别人不需要理由”这句话很棒，但你为什么要这么用力地说出来？", "……ものすごいドヤ顔": "……一脸得意的样子", "…………。": "…………", "そんな！　ひどすぎます！": "怎么这样！太过分了！", "……それで怖くて、夜の町に戻れない？": "……所以你害怕得不敢回到夜晚的镇上？", "なっさけねえんだ。オイラ、怖くて何かできねえなんて、そったらこと今までなかったのによ。あいつらだって、ケンカはしても……あんなことまで、しねがったのに": "太丢人了。咱居然会因为害怕而什么都做不了，以前从来没有过这种情况啊。那些家伙也是，就算吵架……也没做到那种地步啊", "今まで、そこまで酷いことはなかったのね？　これ、もしかしてディマイトの影響かもしれないわね": "以前没有发生过这么严重的事吧？这说不定是恶之力的影响呢", "おっ！？　そこにいるのはタミーじゃねえか": "哦！？在那里的是塔咪吧", "チンピラ1": "小混混1", "別の姉ちゃんたちまで一緒だぜ。こりゃあ、まとめて相手してやるとするかあ": "还有别的小姐姐们呢。这下，就让我们一起好好招待你们吧", "チンピラ2": "小混混2", "へへへ、キレイな姉ちゃんたちばっかりで楽しみだぜ": "嘿嘿嘿，都是漂亮的小姐姐，真让人期待啊", "チンピラ3": "小混混3", "ディマイトのことも、戦えば確かめられるかも": "恶之力的事，说不定在战斗中也能确认", "……まとめて相手してやる、っていうのはこっちのセリフよ": "……一起好好招待你们，这句话应该是我们的台词才对", "……やっぱり。ディマイトで欲望を増幅されてたみたい": "……果然。恶之力好像增强了他们的欲望", "いつもタミーさんにやりこめられてたコンプレックスとあいまって、おかしくなってしまったんですね": "和平时被塔咪先生压制的自卑感交织在一起，让他们变得奇怪了吧", "それを知った上で、こいつらをどうするかは……貴方に決める権利があるわ、タミー": "明白了这一点，要怎么处置这些家伙……你有决定的权利，塔咪", "オイラ、もう町には戻れねぇ。だってよ、ディマイトがどうってんなら、また同じこと起きたら……どうにもなんねえべさ": "咱已经没法回镇上了。因为啊，既然恶之力是原因，要是再发生同样的事……咱也无能为力啊", "少し気持ちを落ち着かせる時間が必要ですよね": "看来你需要一点时间让自己冷静下来呢", "もっと強くなったら、自信持って戻れんのかもしれねっけど……だからお兄さん方、オイラも旅に連れてってくんねか？": "如果咱能变得更强，或许就能带着自信回去了……所以大哥哥们，能不能也带咱一起去旅行呢？", "精神的にも肉体的にも強くなるために？": "为了让自己在精神和肉体上都变强？", "……あと、普通に落ち着く時間もとれる": "……还有，也需要一点让自己冷静下来的时间", "人間さんは大賛成なんですか？　じゃあ、私は何の異論もないです": "人类君非常赞成吗？那我也没有任何异议", "あ、ありがとな！　オイラ、こんなだけど一生懸命戦うべ！　お兄さん方に、この恩返しは必ずすっから！": "谢，谢谢你们！虽然咱这副样子，但一定会拼尽全力战斗的！咱一定会报答大哥哥们的恩情！", "え？　ふふ、そうね。人間さんの言うとおり、まずは適性試験ってことで激辛の水でも飲んでもらおうかしら": "呃？呵呵，是啊。正如人类君所说，首先就从适应性测试开始，喝点超辣的水怎么样", "ひ、ひええ、それは勘弁だべー！": "咿，咿诶诶，饶了咱呗！", "……わりと根に持ってる": "……你还挺记仇的啊"}