{"あ〜……やってる、やってる": "啊……在做呢，在做呢", "シンデレラ": "仙杜瑞拉", "人間さん、慌てなくても大丈夫です。今の音は魔物の襲撃とかではないですよ": "人類君，不用慌張。剛纔的聲音不是魔物襲擊", "ピュルテ": "看板", "お邪魔するわよ、スープー": "打擾了，蘇佩", "あ！　シンデレラさん": "啊！　仙杜瑞拉小姐", "スープー": "蘇佩", "今日も派手な花火あげてるわね": "今天也放了華麗的煙花呢", "偉大な発明は失敗なくして生まれないの": "偉大的發明都是在失敗中誕生的", "スープーちゃんは実験が日課なんです。人間界でいう、リケジョです。でも失敗して家を燃やしてから、こういう広い場所で実験をやるようになったんです": "蘇佩每天都在做實驗。在人間界就是所謂的理科系女子。但是自從有一次失敗燒了房子以後，就只能在這麼開闊的地方做實驗了", "ピュルテも一緒だったんだ。……その男の人は初めてね、誰？": "看板也在一起啊。……這個男人是第一次見吧，誰？", "人間界から来た人間さんよ。私たちを何かと助けてくれてるの": "是從人間界來的人類君哦。在各種方面幫助了我們", "人間?!　人間界の人なんだ?!　私、人間界にすごく興味があるの！　あのね、あの……": "人類！？　是人間界的人嗎！　我，對人間界非常感興趣！　那個，那個……", "それより！　例の件、どうだった？": "先不說這個！　之前說的那件事，怎麼樣了？", "もぅ……実験のために、ちょっと人間界の話が聞きたかっただけなのに": "真是的……我只是爲了實驗，想稍微聽一下人間界的事情而已", "人間さんが、お話は後でいっぱいしようって言ってますよ。なので先に例の件をお願いします": "人間君說，有話之後再說。所以先說說那件事吧", "わかったよ。……結論から言うと、空気中のディマイトを、私の力では採取することはできなかった。ましてや濃度の高いディマイトだけを空気から精製するなんて、よほどの知識と技術がないと無理": "好吧。……從結論來說，我無法用我的力量採集空氣中的惡之力。更不用說從空氣中精製高濃度的惡之力了，沒有足夠的知識和技術是做不到的", "そう……スープーにも無理なのね": "是嗎……連蘇佩也做不到啊", "フン、知識や技術はあっても、悪いことに使うなんて愚か者よ！": "嗯，就算有知識和技術，也會把它們用在壞事上，真是愚蠢！", "グルルルルゥ……": "咕嚕嚕嚕嚕……", "人間さんてば。さっき朝ごはん食べたのに、もうお腹空いたんですか？": "人間君真是的。明明剛剛纔喫過早飯，就已經餓了嗎？", "ちょ、ちょっと！　今のは人間さんのお腹が鳴ったんじゃなくて、お腹を空かせた魔物が私たちを狙ってる音だよ！": "等，等等！　剛纔不是人間君的肚子在叫，而是飢餓的魔物在瞄準我們的聲音！", "あの魔物、私たちを食べようとするなんて理性の欠片もないのね。敵はとんでもないものを空気中にばら撒いてくれたわ": "那個魔物，居然想喫我們，真是毫無理性。敵人在空氣中散佈了不得了的東西", "ねえ、ディマイトを敵がばら撒けたんだから、こっちもスープーの力で、エルマイトを空気中にばら撒くっていうのはどう？": "那個，既然敵人散佈了惡之力，那我們也用蘇佩的力量，把聖之力散佈到空氣中怎麼樣？", "おもしろい試みだと思う。そんなに大量のエルマイトがあれば、の話だけど": "我覺得這個嘗試很有趣。前提是，有那麼多的聖之力", "それなら心配に及びません！　こちらの人間さんは、大量の、それも質の良い強いエルマイトをお持ちなのです": "那就不用擔心了！　這邊的人類君，擁有大量的，而且是高質量的強大的聖之力", "なるほど。みんなが強くなったのは、この人間さんのお陰なのね。……益々興味がわいてきちゃった": "原來如此。大家能變強，都是多虧了這個人類君。……我越來越感興趣了", "でも……そんなに大量のエルマイトを、人間さんから一度に抜き取るのは心配ね。体に異変が起きたりしないかしら": "但是……一次性從人類君身上抽出那麼多的聖之力，我很擔心。會不會對身體產生什麼影響呢", "それは未知数。初めての試みだし": "這個還不清楚。畢竟是第一次嘗試", "そんなのダメです！　人間さんに少しでも危険が及ぶなら、私は反対です！": "那可不行！　如果人類君會遇到危險，那我反對！", "そんなに興奮して怒らないで、ピュルテちゃん。私だって人間さんに危害を加えるつもりはないわ": "別那麼激動，看板醬。我也不想傷害人類君", "とりあえず、みんな私の家で休まない？　お茶とお菓子を用意するから": "總之，大家先來我家休息一下吧？　我給你們準備茶和點心", "ありがとう、スープー。そうさせてもらうわ": "謝謝你，蘇佩。那我就恭敬不如從命了", "お茶もお菓子もおいしいです♪": "茶和點心都很好喫♪", "ちょっと人間さんを借りていい？人間界の事で聞きたいことがあるから、私の研究室に来てほしいの": "可以借一下人類君嗎？　我有些關於人間界的事情想問他，想讓他來我的研究室", "研究室を見てみたい？人間さんも興味あるみたいだから、どうぞ": "想看看研究室？人類君好像也挺感興趣的，那就請吧", "ここが私の研究室。そうだ、自慢の栄養ドリンクがあるの。試に飲んでみない？": "這就是我的研究室。對了，我還有引以爲傲的營養飲料。要試試嗎？", "変な色で怖い？大丈夫よ。とーっても味はおいしいんだから。効果もバッチリよ": "顏色很奇怪，很可怕？沒事的。味道非常棒。效果也很好", "なんだか体の内側から力が湧いてくるような感覚で、体が熱くなってきた？そうでしょう。私の作った興奮剤は効果てきめんよ": "感覺身體裏面湧出力量，身體開始發熱了？對吧。我做的興奮劑效果拔羣", "栄養ドリンクじゃないのかって？騙してごめんね。だって……あなたのエルマイトを私も感じてみたかったんだもん": "不是營養飲料？抱歉騙了你。因爲……我也想感受一下你的聖之力", "私が欲しくてたまらない？あっ、そんな乱暴にっ……でも私、こんな風に激しく求められるの……嫌いじゃない": "想要我想要得不得了？啊，那麼粗暴……但是，我並不討厭……被這樣激烈地索求", "騙されて飲まされた興奮剤のせいで、理性の歯止めが利かなくなり、スープーの体をむさぼるように求めてしまう。": "因爲被騙喝下的興奮劑，理性失去了控制，我貪婪地索求着蘇佩的身體。", "服を脱がせることも煩わしいくらいに、露出したスープーの下半身に荒々しくペニスを挿入する。": "連脫衣服都嫌麻煩，我粗暴地將陰莖插入蘇佩裸露的下半身。", "ああんっ……す、すごい太いぃ！私のおまんこがこわれちゃうよぉ！でも、でも気持ちいいよぉ！": "啊啊……好，好粗！我的小穴要壞掉了！但是，但是好舒服！", "このまま固く太くそそりたつペニスで、スープーを壊してしまいたい衝動に駆られる。": "我被衝動驅使，想要用這根又硬又粗的陰莖，把蘇佩弄壞。", "もっとスープーの喘ぐ声が聞きたい。": "想聽蘇佩更多的喘息聲。", "快感に溺れていくスープーを見たい。": "想看蘇佩沉溺於快感的樣子。", "腰のスピードを速めるのと同時にクリトリスを責めると、ペニスを咥え込んだ陰部から、とめどなく愛液が溢れて、スープーの太ももを滴る。": "我加快抽插速度，同時刺激蘇佩的陰蒂，她的小穴緊緊包裹住我的陰莖，愛液源源不斷地溢出，滴落在蘇佩的大腿上。", "はうぁっ……だ、だめぇ！気持ち良すぎて立っていられないよぉ！こんなのはじめてなのぉ！体がびりびりしびれちゃうぅ！": "哈嗚……不，不行！太舒服了，我站不住了！我還是第一次這麼舒服！身體酥酥麻麻的！", "スープーの膝がガクガクと快楽に震え、必死に倒れてしまいそうなのを耐えている。": "蘇佩的膝蓋因快感而顫抖，她拼命地忍耐着不讓自己倒下。", "溢れたスープーの愛液が、ペニスを出し入れするたびに飛沫となって飛び散る。": "蘇佩的愛液溢出，每當我的陰莖進出時，愛液就會飛濺四散。", "パッチュパッチュといやらしい音が辺りに響く。": "啪嗒啪嗒的淫蕩聲音迴盪在四周。", "もう、もうだめ……私、もうっ……も……": "已，已經不行了……我，已經……", "すでに快感に溺れているスープーに追い討ちをかけようと股間に手を伸ばした。": "我將手伸向蘇佩的股間，想要對已經沉溺於快感的她進行追擊。", "クリトリスをきゅっと指先でつまむと、スープーの体が大きく痙攣し、膣がペニスを締め付けた。": "我用指尖捏住蘇佩的陰蒂，她的身體劇烈地痙攣，陰道緊緊地夾住了我的陰莖。", "ああああっ！イクぅぅぅぅっー！！！": "啊啊啊啊！去了————！！！", "スープーの合図とともに、思い切り腰をうちつけた。": "隨着蘇佩的信號，我猛地挺腰。", "スープーと同時に絶頂に達したペニスから勢いよく射精されると、スープーはその熱い精液に二度目の絶頂を迎える。": "我和蘇佩同時達到高潮，陰莖猛烈地射精，蘇佩因熾熱的精液而迎來了第二次高潮。", "ひゃうっ！あああぅっ！あ、熱い……おまんこ熱い……気持ちよすぎて、おまんこがヒクヒクしちゃうぅ": "咿呀！啊啊啊！好，好熱……小穴好熱……太舒服了，小穴在抽搐", "スープーの陰部に挿入したまま、ペニスはドクドクと精液を吐き出し続けている。": "陰莖依然插在蘇佩的陰部裏，不停地噴射着精液。", "スープーは満足そうに微笑む。": "蘇佩滿足地微笑着。", "すごかった。でもまだダメよ……おちんちん、抜かないで。もっと人間界のこと、たくさんたくさん知りたいの": "太棒了。但是還不行哦……不要拔出肉棒。我還想了解更多更多人間界的事情", "愛おしそうな目でこちらを見つめるスープー。": "蘇佩用愛憐的眼神注視着我。", "その瞳に反応し、ペニスは再び硬さを取り戻すのであった。": "陰莖對那雙眼睛起了反應，再次恢復了硬度。"}