{"良かったですね、みなさん合流できて": "太好了，大家能汇合真是太好了", "ピュルテ": "看板", "……危ないとこだったね": "……真是好险啊", "ヴェルメリオ": "威尔梅里奥", "みんな、ごめんね。まさか穴の空いた船を売りつけてくるとは思ってなくて": "大家，对不起。没想到居然会把开了个洞的船卖给我", "吉備津　桃葉": "吉备津　桃叶", "……仕方ないよ。それより問題は帰りの船": "……没办法啊。比起这个，问题在于回程的船", "帰りの心配をする前に、まずは島の魔物をやっつけちゃいましょう！": "在担心回程之前，先解决岛上的魔物吧！", "だね！　そっちなら、今度こそあたしも活躍できる気がするよ": "是啊！这次我应该也能大展身手了", "ちょっと顔色が悪いみたいですけど、大丈夫ですか？": "你的脸色好像不太好，没事吧？", "うん、ちょっとね。前に浜辺で敵にやられたときのこと思い出しちゃって": "嗯，有点。我想起了之前在海边被敌人袭击时的事", "それで人間さんがついててあげてるんですね": "所以人类君才会跟着你啊", "そうなの。……あんたも、ありがとね。傍にいてくれたおかげで、ちょっと安心した": "是啊……也谢谢你。多亏有你在我身边，我稍微安心了点", "創造期の頃は、桃葉さんも色々あったんですね": "桃叶小姐在创造期的时候也发生了很多事呢", "まあね。でも、あの時だって仲間はいた。犬飼も、猿森も、雉尾も……みんな、心強い仲間だったから": "是啊。不过，那时候我也有同伴。犬饲，猿森，雉尾……大家都是我可靠的同伴", "今は私たちもいますし": "现在还有我们在呢", "そうだね。特に人間のおまえは、一番の手下だよ": "是啊。尤其是你这个人类，是我最得力的手下", "……あ、でも手下なんだ": "……啊，原来我是手下啊", "なっ、あたしのおかげで楽勝だったでしょ？": "嗯，多亏了我，你才能轻松取胜吧？", "……まあね。船もなんとかなりそうだし": "……是啊。船也总算是搞定了", "だよね。即席のイカダだけど……でもまあ、明日も晴れそうだし、なんとか向こう岸までたどり着けるんじゃない？": "是啊。虽然是临时做的木筏……不过，明天好像也是晴天，应该能到达对岸吧？", "一応、帆も張りましたけど、基本は手漕ぎですよね": "虽然姑且也挂上了帆，但基本上还是得靠人力划桨", "……男の人間が主力だね。しっかりね": "……男人是主力啊。加油吧", "そう言えば、岩山をちょっと登ったところに天然温泉があったよ。入ってきたら？": "说起来，稍微登上岩山一点的地方有个天然温泉。去泡一下吧？", "そうですね！　今日もイカダ作りでがんばってもらいましたし、明日も漕がなきゃですし": "是啊！今天也努力制作了木筏，明天也得划桨", "……強制労働、確定だね。がんばれ、人間": "……强制劳动，确定了啊。加油吧，人类", "イカダ作りのダメージは、まだ今のところ顕著には出ていない。": "制作木筏的伤害，目前还没有明显地表现出来。", "きっと明朝には痛みが始まるだろう。その痛みの中、即席のオールを漕いで海を渡ると考えると気が滅入る。": "明天早上肯定会开始痛吧。一想到要在疼痛中划着临时做的船桨渡海，我就觉得郁闷。", "ふいに聞こえた物音に、まさか魔物の残党ではと振り返る。": "突然听到声音，我回头一看，以为是魔物的残党。", "あ、ごめん。驚かせちゃった？": "啊，抱歉。吓到你了？", "何しに来たって……ほら、今日はあんたのおかげでイカダも完成したでしょ。手下ががんばったらご褒美をあげるのが、あたしの役目じゃん": "你问我来干什么……你看，今天多亏了你，木筏也完成了。手下努力了，我当然要奖励一下，这是我的职责", "そう言いながら桃葉は、自分の衣服を緩めていく。": "桃叶一边说着，一边松开自己的衣服。", "それに……あたしが不安なとき傍にいてくれたの、すごく嬉しかったから": "而且……在我感到不安的时候，你一直陪在我身边，我很高兴", "こちらの事情などお構いなしに、桃葉は上に乗ってペニスを入れてしまう。": "桃叶完全不顾我的情况，骑在我身上把阴茎插了进去。", "あんっ……は、入ってきたよ、ほら……ねえ、どう？　気持ちいい？": "啊……进，进来了，你看……怎么样？舒服吗？", "温かい愛液に包まれて、全身の血液が一点に集中するのを実感する。": "被温暖的爱液包裹着，我感觉到全身的血液都集中在了一点。", "湯で身体が暖まっているので、うっかりのぼせないように注意しなくては。": "因为热水让身体暖和了，所以必须注意不要泡晕了。", "やだ、言わないでよ。あたしのアソコがトロトロだったのはぁ……最初からこうするつもりで、お風呂に来たからだよ……。ここに来るまでの間、ずっとこうやってあんたとエッチなことするの、想像してたんだから……": "别说了。我的那里变得黏糊糊的……是因为我从一开始就想这么做，才来洗澡的……在来这里的路上，我一直想象着和你做爱……", "局部同士の刺激が直接の快感ではあるが、むっちりした桃葉の太ももが自分の下半身が包んでいるような感覚や、豊かな胸が目の前で揺れている様も、快感を増幅させる一因だった。": "虽然局部的刺激直接带来了快感，但丰满的桃叶的大腿包裹着自己的下半身的感觉，以及丰满的胸部在眼前摇晃的样子，也是快感增强的原因之一。", "なに見てるの？　えっ、おっぱい……？　やだ、あたしの身体って、なんかムチムチしててセクシーじゃないから……あんまり見ないで？": "你在看什么？　哎，胸部……？　讨厌，我的身体，感觉太丰满不性感了……别一直盯着看啊？", "コンプレックスなのだろうか、桃葉は自信なさそうに目を伏せる。": "也许是自卑感作祟，桃叶没有自信地垂下了眼睛。", "それがかえって愛おしく感じられて、桃葉の太ももを掴む手のひらにも力が入る。": "这反而让我觉得她很可爱，我抓住桃叶大腿的手掌也更加用力了。", "じゃあ、もっと動くよ。いい？　あっ、ほらっ、こうやって動くと、奥の方まで当たっちゃうよ……": "那我动得更激烈一点。可以吗？ 啊，你看，像这样动的话，会顶到里面……", "ぱちゅん、ぱちゅん、と肌の表面に愛液が広がった太もも同士が当たる音が、リズミカルに響く。": "啪嗒，啪嗒，肌肤表面沾满爱液的大腿互相碰撞的声音，有节奏地响起。", "桃葉の、柔らかい尻の感覚が睾丸に伝わってくる。": "桃叶柔软的臀部的感觉传到了睾丸上。", "はぁんっ……気持ちいい……。あんたのこれ、中の気持ちいいとこにすごく当たってて……ねえ、あんたもちゃんと気持ちよくなってる……？": "哈啊……好舒服……你的这个，顶到了里面舒服的地方……喂，你也很舒服吧……？", "まだ乱れきっていない様子の桃葉を見ていると、淡いサディスティックな感覚がゆらめく。": "看着还没有完全淫乱的桃叶，我心中涌起了一股淡淡的施虐感。", "えっ、ちゃんと言えって？　やだ、変態なの？　そんなこと、言えないってば……これでしょ？　えっ、言わないとやめちゃう？　わ、分かったよ、言えばいいんでしょ……": "诶，要我说清楚？　讨厌，你是变态吗？　那种话，说不出口啦……是这个吧？　诶，不说的话就停下来？　我，我知道了，我说就是了……", "自分の中に入っているモノをちゃんと口にするように言うと、ためらう様子を見せる桃葉。自分から相手に乗って挿入しているのに、それが恥ずかしいというのも不思議だが。": "我让她好好说出进入自己身体的东西，桃叶犹豫了一下。明明是自己主动让对方插入的，却对此感到害羞，真是不可思议。", "え、えっと……お、おちん……ちんが……固くて、すごく、気持ちいいの……": "诶，那个……肉，肉棒……好硬，好舒服……", "その表情や仕草に煽られ、下から突き上げる腰の動きも加速する。それに呼応するように、桃葉もさらに腰の動きを激しくスピードアップする。": "被她的表情和动作煽动，我从下面顶上去的动作也加速了。仿佛在呼应我一般，桃叶也加快了腰部的动作。", "やあん、これすごい、すごいのぉ……ぐちゅぐちゅにかきまわされて、なんかもうおかしくなっちゃってるぅ": "呀，这个好厉害，好厉害……被搅得乱七八糟的，感觉要变得奇怪了", "スピードアップすることで、胸の揺れる幅もさらに大きくなる。その揺れ方が、彼女の胸の豊かさをさらに強調しているようだった。": "随着速度的加快，胸部摇晃的幅度也变大了。这种摇晃方式，更加凸显了她的胸部有多么丰满。", "あたしのおっぱい、エッチなの？　ほんと？　揺れてるの見てるだけで興奮しちゃうんだ……そっか、だったら、ちょっと嬉しいかな": "我的胸部，很色情吗？　真的吗？　光是看着摇晃的胸部就兴奋了……这样啊，那我有点开心", "もう絶頂まで限界だった。": "已经到极限了。", "このままの姿勢で果ててしまいそうだと予告すると、桃葉は嬉しそうにうなずき返した。": "我告诉她，我快要以现在的姿势射精了，桃叶高兴地点了点头。", "いいよっ、あたしの中に、あんたのせーし、いっぱい出して？　あんたのなら、いくらでも中に出しちゃっていいんだからね。だってあたしのアソコは、あんたのものなんだもん": "可以哦，把你的精子，全都射到我的里面吧？你的东西，想射多少都可以哦。因为我的那里，已经是你的东西了", "そうまで言われると、ただ中で出すだけでなく、より奥に、子宮口に近い場所で射精したい。": "既然她都这么说了，那我不光要射在里面，还要射到更深处，更接近子宫口的地方。", "そう思うのは本能だろうか。": "会这么想，是出于本能吗。", "やんっ、そんなに太もも押さえたらっ、すごい深いところで出されちゃうぅ……あたしに本気で種付けしちゃうの？　妊娠させたいってことなの……？あっ、あっ、すごい、もうあたしもイッちゃう……": "呀，你把我的大腿压得那么紧，会射到很里面去的……你是真的想让我怀孕吗？想让我怀孕吗……？啊，啊，好厉害，我也要去了……", "大量に、普段以上の量を放出した感覚があった。": "我感觉射出了比平时更多的量。", "あはぁ……すっごい出たね……びゅるるるって……濃いのがいっぱい出たのが、アソコの感覚で分かっちゃったぁ……": "啊哈……射了好多出来……咻咻咻地……从那里传来的触感，能感觉到射出了好多浓稠的精液……", "絶頂直後に目が遭うとなんだか気まずい。": "在她高潮后对上眼，感觉有点尴尬。", "と思ったのだが、桃葉は嬉しそうに微笑みかけてきた。": "我这么想着，但桃叶却对我露出了开心的微笑。", "へへ……ご褒美あげるはずだったのに、あたしもご褒美もらっちゃったね。あんたの股間に下げたきび団子、またくれる？": "嘿嘿……本来是我要给你奖励的，结果我也得到了奖励呢。你挂在胯下的黍团子，还能再给我吗？", "そう言って桃葉は、そっと団子の入った袋の縫い目をなぞった。": "桃叶一边说着，一边轻轻抚摸着装着黍团子的袋子的缝口。"}