{"やりましたね！　これでこの町も、もう魔物に悩まされずに済みます": "好厲害！　這樣一來這個城鎮也不用再爲魔物煩惱了", "ピュルテ": "看板", "へっ、あたいにかかりゃ、こんなもんよ": "嘿，對我來說，這不算什麼", "ヤマツミ": "山都美", "……ねえ、みんな。町の人が感謝を込めてご馳走してくれるって": "……喂，大家。鎮上的人說要感謝我們，要請我們喫飯", "ヴェルメリオ": "威爾梅里奧", "え、そんな気を使っていただかなくても": "誒，不用那麼客氣的", "いいじゃん、いいじゃん！　食わしてくれるんなら、どんどんゴチになろうぜ！": "好啊，好啊！　既然要請客，那就多喝點吧！", "ヤマツミさん……少しは遠慮してくださいよ": "山都美小姐……稍微客氣點吧", "いやあ、ずいぶん飲みっぷりがいいですね……": "哎呀，喝得真爽快啊……", "村人１": "村民1", "だろっ！　さあ、じゃんっじゃん持って来ぉい！": "對吧！　來，多拿點來！", "……ねえ、あれどうする？　そろそろ止めないと": "……喂，那怎麼辦？　差不多該阻止她了", "皆さん、ちょっとげんなりしてますよね": "大家都有點受不了了", "……あっ、なんか店の外に出ていくよ": "……啊，她好像要出去了", "あたいのすごいとこ、見せてやるよ！": "讓你們看看我的厲害！", "えっ、なんですか？　どこ行くんですか？": "哎，怎麼了？　你要去哪裏？", "ええ、心配ですね、人間さん……": "嗯，真擔心啊，人類君……", "い、今の音は！？": "剛，剛纔的聲音是！？", "いや……ちょっと暴れすぎちゃってさ……": "哎呀……有點鬧過頭了……", "あの鐘楼をへし折っちゃったんですか！？": "鐘樓被折斷了嗎！？", "……素手で？": "……空手？", "そうなんだよ、あたいは最強なもんでさあ": "是啊，我可是最強的", "みなさん……魔物のことは感謝してます。しかしですね、これでは魔物の方がまだ……": "大家……感謝魔物。但是，這樣魔物反而……", "……え？　あんた、何だ急に": "……哎？　你突然說什麼", "村人２": "村民2", "どうしたんですか、人間さん。えっ、この鐘楼が魔物を呼び寄せてた？": "怎麼了，人類君。哎，這座鐘樓會吸引魔物？", "……レンガを清めて鐘楼を建て直さないといけない？": "……要清理磚塊重建鐘樓嗎？", "そ、そうだったのか……？": "原，原來是這樣嗎……？", "この人がこんなに自信満々で言うんだから……": "這個人這麼自信滿滿地說着……", "人間、おまえ……": "人類，你……", "ここにいたのか……人間": "你在這裏啊……人類", "すっかり日が暮れた町。": "太陽完全落山的小鎮。", "人気のない宿屋の中庭から、建て直しの始まった鐘楼を眺めていると、ふいに背後から声をかけられた。": "在無人的旅館中庭眺望着開始重建的鐘樓時，突然從背後傳來了聲音。", "今日は……助かったよ。ありがとな。鐘楼が魔物を呼んでるとかなんとか……あれ、あたいのために方便で言ってくれたんだろ": "今天……幫大忙了。謝謝。鐘樓會吸引魔物什麼的……那個，是爲了我而說的吧", "答えずにいると、ヤマツミは隣にどっかりと腰を下ろす。": "沒有回答，山都美在旁邊一屁股坐下。", "あたいが壊しちまった鐘楼、一週間くらいで直せるってさ。もちろん、あたいのこの腕っぷしがあればだけどな": "我弄壞的鐘樓，大概一週就能修好了。當然，這也要有我的這雙手", "……分かってる。反省してるさ。だからこうして、あんたのとこに来たんだ": "……我知道。我有在反省。所以纔像這樣，來到你這裏", "ほら、横になって": "來，躺下", "強引にその場で横たえると、ヤマツミは衣服をはだけさせて馬乗りになる。そして、強引にズボンを脱がし股間のペニスを取り出す。": "強行讓我躺下後，山都美敞開衣服騎在我身上。然後，強行脫下褲子取出股間的陰莖。", "なんだ、もう大きくなってるじゃないか。あたいの身体に興奮したんだろ？　いいんだよ、隠さなくて……それじゃ、もう入れるぞ": "怎麼，這不是已經變大了嗎。是因爲我的身體而興奮了吧？　沒關係的，不用隱瞞……那，我要插進去了", "勃ちはじめのペニスを掴むと、強引に自分の中へと入れていく。": "山都美抓住開始勃起的陰莖，強行插進自己的體內。", "ヤマツミの中は、既にしっとりと潤っていた。": "山都美的體內，已經溼潤了。", "あっ……んんっ、入ってきたよ、ほら……あんっ……あたいの中におまえのチンコが入ってる……": "啊……嗯嗯，進來了，你看……啊嗯……你的肉棒插進我的體內了……", "根元まで飲み込まれると、膣内の温もりと愛液で満たされた感触に刺激され、半ばだった勃ちがどんどん加速していく。": "被吞到根部後，陰道內的溫暖和愛液的觸感刺激着陰莖，半勃起的陰莖逐漸完全勃起。", "ひあっ！？　やんっ、な、中でどんどんチンコが膨らんでくる……！　おまえ、まだ本気じゃなかったってのか……？": "咿呀！？　呀嗯，肉，肉棒在裏面越變越大……！　你，還沒有拿出真本事嗎……？", "急激に増していく勃起度に反応して、ヤマツミの中もまた蠕動するように包み込みうごめく。": "對急劇增加的勃起度做出反應，山都美的體內也蠕動着包裹住陰莖。", "あっ、すごいっ、気持ちいいとこに、ぐりぐり当たってるよぉ……もう、あたいガマンできないぃ……": "啊，好厲害，頂到舒服的地方了……我已經，忍不住了……", "馬乗りの姿勢のまま腰を動かし始めるヤマツミ。互いに、熱い息が漏れる。": "山都美保持着騎乘位開始動起腰。彼此都吐出熾熱的氣息。", "はぁんっ……すごく固くなって、おまえも気持ちいいんだろ？　あたいの身体で気持ちよくなってるんだよな。へへ、そうじゃなくちゃな、これはお礼なんだから……": "哈嗯……變得好硬，你也舒服吧？　我的身體讓你舒服了吧。嘿嘿，不這樣可不行，因爲這是謝禮……", "寄せては返す快感に、ヤマツミも息も絶え絶えながら見下ろして表情を伺う。": "在反覆襲來的快感中，山都美喘着粗氣低頭觀察我的表情。", "あたいだって、おまえのエルマイトがもらえるんだし、いいことずくめだろ……？　あっ、んんっ、やあっ、そ、そんな、下から突き上げちゃダメぇっ！": "我也得到了你的聖之力，這不是皆大歡喜嗎……？　啊，嗯嗯，呀，不，不要從下面頂上來！", "見下ろす表情にいくばくかの余裕を感じ取り、思わず下から激しく突き上げてしまう。もちろんそれは自分も絶頂に近づく諸刃の剣なのだが。": "從她低頭的表情中感覺到些許從容，我不由得從下面激烈地頂上去。當然，這也會讓我自己接近高潮，是一把雙刃劍。", "ひあぁんっ、あ、あたいを先にイカそうっていうのか？　そ、それなら勝負しようじゃねえかっ……": "咿啊，想，想讓我先高潮嗎？那，那我們來比一比……", "ほらぁっ、これでどう……ああでも、これヤバいっ、あたいも脚ガクガクしてきちゃうっ……！": "看，這樣如何……啊啊，但是，這樣不行，我的腿也開始發抖了……！", "腰のモーションを加速させるヤマツミ。負けじと下からも突き上げると、ペースアップによる快感の増幅で一気に絶頂へと近づいて行く。": "山都美加快了腰部的動作。我也不服輸地從下面頂上去，快感隨着速度的加快而增強，我們一口氣接近了高潮。", "やあっ、これダメぇ、クセになっちゃう！　腰が止まらなくなるんだよぉ！　もうおかしくなりそうなのにっ、腰が勝手に動いちゃって……！": "呀，這樣不行，會上癮的！腰停不下來了！明明已經快要瘋了，腰卻自己動了起來……！", "言葉通り、既にヤマツミの下半身は軽く痙攣のように震えていて、動くのもやっとのはずだった。それでも腰を振るのは、もはや本能としか言えない。": "正如她所說，山都美的下半身已經開始輕微痙攣，應該連動都動不了了。儘管如此，她還是在扭動着腰，這隻能說是本能了。", "あはっ、い、いっぱい出してくれよ……あたいの中に、おまえのせーえき、いっぱい、びゅくびゅくって出して！": "啊哈，多，多射一點出來……把你的精液，全都射到我的裏面來！", "絶頂寸前。": "即將高潮。", "そこで一気に膣内の圧力が増す。": "此時陰道內的壓力突然增加。", "あたい、鍛えてるからぁ、マンコ締められるんだよっ！　きゅって締めて、せーえき一滴残らず搾り取ってやるんだからっ……！": "我有鍛鍊過，所以小穴能緊緊收縮！我會緊緊收縮，把你的精液一滴不剩地榨出來……！", "あああああっ、もうダメ、ダメだって、イッちゃううう！　おまえも一緒に、イクんだよ、ほらっ、ああああっ！": "啊啊啊啊啊，已經不行了，不行了，要去了！你也一起，去吧，來吧，啊啊啊啊！", "ああ……いっぱい出てるぅ……せーえき、いっぱい、あたいの中にっ……‥": "啊啊……射了好多……精液，全都射到我的裏面了……", "恍惚とした表情で、射精される感覚を確かめたヤマツミは、まだ意識がぼんやりとした状態ながら勝負を忘れない。": "山都美帶着恍惚的表情，確認着射精的感覺，雖然意識還很模糊，但沒有忘記比賽。", "今回は引き分けだな……いい勝負だった。また次も、よろしく頼むぜ": "這次是平局……真是場不錯的比賽。下次也請多指教"}