{"ピュルテちゃん、もう少しだからね": "看板酱，就快到了哦", "シンデレラ": "仙杜瑞拉", "はい。おんぶしてもらって、人間さんの背中あったかいですぅ": "好的。被背着，人类君的后背好暖和啊", "ピュルテ": "看板", "アポロンに体を温めてもらえば、風邪なんてすぐによくなるわよ": "让阿波隆给你暖暖身子，感冒马上就会好的", "着いたわ！　アポロンの住む町！": "到了！　阿波隆居住的小镇！", "ドロシー": "桃樂絲", "うっ！　暑っ！　ちょ、ちょっと、どうしちゃったのよこの部屋": "呜！　好热！　等，等一下，这个房间是怎么回事", "やばい熱気よ！　溶けそう": "热气好可怕！　要融化了", "うぅ……余計に具合が悪くなってきました……め、めまいが": "呜呜……身体反而更不舒服了……头，头晕晕的", "ごめんね、ちょっと気がたってて……今、落ち着くから": "抱歉，我有点激动……现在，会冷静下来的", "アポロン": "阿波隆", "あ、少し温度が下がったみたい": "啊，温度好像稍微下降了", "最近、体内の温度調整がうまくいかないの。ちょっとイライラしただけで、体温があがっちゃって": "最近，我体内温度调整得不太好。只是有点烦躁，体温就上升了", "大丈夫、ちょっと驚いただけ。突然訪ねてきてごめんなさいね。ピュルテちゃんが風邪を引いて寒いって震えてたから": "不要紧，只是有点吃惊。突然来访真是抱歉。看板酱感冒了，冷得直发抖", "あなたなら体を温めてくれると思って、アポロン": "我想你的话应该能给她暖暖身子，阿波隆", "お安い御用よ。先に温めすぎちゃったけど、今度はちゃんと適温で温めるから": "小菜一碟。虽然刚才不小心太热了，这次我会好好用适温来暖身子的", "ありがとうございますぅ〜……": "谢谢你～……", "風邪程度ならすぐよくなるわ": "感冒的话马上就会好的", "ところで、イライラの原因は？": "话说，烦躁的原因是？", "決まってるでしょ、ボレアスよ！　でも……以前は怒り程度で温度調整ができないなんてなかった。ほんと困っちゃう": "当然了，是波雷亚斯！　但是……以前我从来没有因为生气而无法调整温度。真是头疼", "……ディマイトが原因かもね": "……原因可能是恶之力", "だったらあなたのエルマイトで治せるんじゃない？": "那么用你的聖之力不就能治好吗？", "え！　そうなの？！　ぜひお願いしたい！": "哎！　是吗？！　拜托了！", "で、でも……治すって、方法がアレだし": "但，但是……治好的方法，那个", "お願い！　治るなら何でもする！　私、本当に困ってるの！": "拜托了！　能治好的话我什么都愿意做！　我真的很头疼！", "": "", "なるほど。シンデレラが渋ってたのがわかったわ。でも私、どうしても治したいし、あなたのエルマイトが必要なの": "原来如此。我知道仙杜瑞拉为什么不愿意了。但是，我无论如何都想治好，需要你的聖之力", "出会ったばかりでなんだか変な気分でしょうけど、どうかお願い": "刚刚认识就做这种事，你可能觉得有点奇怪，但还是拜托了", "それと。私って女として魅力あるかも知りたい。いつもボレアスに貧弱な体ってバカにされて……ねぇ、あなたもそう思う？　私の体じゃ興奮しない？　ねぇ……": "还有，我想知道作为女人我有没有魅力。总是被波雷亚斯嘲笑身体瘦弱……呐，你也这么想吗？　我的身体让你兴奋不起来吗？　呐……", "上目使いの太陽の顔が、あと3センチで唇が触れてしまいそうな程の距離に迫る。": "太阳抬眼看着我，她的脸离我只有3厘米，嘴唇几乎要碰到了。", "甘く熱い太陽の吐息。": "太阳甜美的热气。", "押し当てられら太陽の胸から、言葉とは裏腹に緊張しているのか鼓動の速さが伝わる。": "太阳的胸部贴着我，和她的话相反，我能感受到她紧张的快速心跳。", "月明かりに照らされた太陽の裸体に、気が付けば夢中で彼女を抱きしめていた。": "在月光的照耀下，太阳的裸体映入眼帘，回过神来我已经迷恋地抱紧了她。", "太陽の華奢な体は、少し愛撫しただけで熱を帯び、陰部から愛液を滴らせ、ペニスをあっという間に飲み込む。": "太阳纤细的身体，只是稍微爱抚一下就变得火热，阴部滴下爱液，转眼间就吞没了阴茎。", "あんっ……いい、いいよぉ。もっと強く抱きしめて。もっと奥まで、奥まで欲しいの": "啊嗯……好，好棒。再抱紧一点。再插深一点，再插深一点", "小ぶりの乳房を揉みながら乳首を少し強めに吸うと、太陽は激しくよがった。": "我一边揉着小巧的乳房，一边用力吸着乳头，太阳激烈地扭动着。", "サオでクリトリスを擦りながら挿入を繰り返すと、さらに太陽の喘ぎ声は大きくなった。": "我一边用肉棒摩擦着阴蒂，一边反复插入，太阳的喘息声变得更大了。", "すごいのぉ！　こんなに気持ちいいの初めてなのぉ！　みんなに……みんなにアポロンのエッチな声が聞こえちゃうぅぅぅ！　ああんっ": "太厉害了！　这么舒服还是第一次！　大家……大家会听到阿波隆的淫荡声音的！　啊啊嗯", "ペニスをもっと奥までくわえこもうと、腰を激しく動かす太陽。": "太阳激烈地扭动着腰，试图将阴茎吞得更深。", "愛液と汗で、２人の体はヌラヌラと怪しく光っていた。": "爱液和汗水，让两人的身体发出奇怪的光芒。", "ひうぅっ……おちんちん、おちんちん大好きぃ！　おっきいおちんちん大好きぃ！　マンコが気持ちいよぉ！　あああっ！": "咿呜……小鸡鸡，我最喜欢小鸡鸡了！　我最喜欢大鸡鸡了！　小穴好舒服！　啊啊啊！", "のけぞってしまう太陽の体を支えながら、ペニスを何度も何度も突き上げる。": "我一边支撑着太阳向后仰的身体，一边不停地用阴茎顶着她。", "同時に乳首を口に含み舌で転がしてやると、太陽の体がびくびくと痙攣する。": "同时，我含住乳头，用舌头滚动着，太阳的身体一跳一跳地痉挛着。", "乳首いいよぉ！　乳首すごいいぃ！　やめないでぇ！　お願いやめないで！　マンコも乳首も気持ちいいよぉぉっ！": "乳头好棒！　乳头好厉害！　不要停下来！　求你不要停下来！　小穴和乳头都好舒服！", "太陽のキツいマンコがペニスを締め付ける。": "太阳紧致的小穴缠住阴茎。", "何度も射精してしまいそうになるのをこらえ、太陽を攻め続ける。": "我忍住好几次射精的冲动，继续进攻太阳。", "あっ、もうっ、もうっ！　イッちゃう！　イッちゃうぅぅ！　一緒にっ……おちんちんとマンコ一緒にイクぅぅぅ！": "啊，已经，已经！　去了！　去了！　一起……小穴和肉棒一起去了！", "太陽が絶叫するのと同時に、マンコの中で限界を迎えたペニスから、大量の精子がぶちまけられる。": "太阳尖叫的同时，小穴中的阴茎迎来极限，射出大量的精子。", "あふっ……すごい。おちんちん、マンコの中でびくんびくんってなってる。びくんびくんってなって、マンコに精子いっぱいでてるぅ": "啊呼……好厉害。肉棒，在小穴里一跳一跳的。一跳一跳的，小穴里射出好多精子", "人間さん、ありがとう。あんなに激しいエッチの後なのに、バッチリ体温の調整ができてる、私": "人間君，谢谢。明明是那么激烈的性爱之后，我却能完美地调整体温", "でもね、体の奥のほうはまだあったかいの。人間さんが、いっぱいいっぱい私の中に精子出してくれたからだよ": "但是呢，身体深处还是很热。因为人間君，在我的里面射出好多好多精子"}