{"結局、ディマイトの手がかりは見つけられなかったね〜！": "結果，還是沒有找到惡之力的線索呢～！", "ティンカー・ベル": "汀可貝兒", "仕方ありません、得られた情報を１つ１つ潰していくしか……": "沒辦法，只能把得到的情報一個個消滅了……", "ピュルテ": "看板", "そうね。けど、このオトギノクニを覆うディマイトは……日に日に濃くなっていくわ": "是啊。但是，覆蓋這個童話之國的惡之力……一天比一天濃了", "イシャナ": "伊夏娜", "イシャナさんも感じるんですね": "伊夏娜小姐也感覺到了呢", "ええ。早くディマイトが増えている原因を突き止めないと……私達が旅先で魔物を倒しても焼け石に水": "是啊。不快點找到惡之力增加的原因的話……我們就算在旅途中打倒魔物也是杯水車薪", "ええっ、そんなのヤバいじゃん！": "哎哎，那不是很糟糕嗎！", "とは言っても、焦っても何も始まらないのも事実よ。要因さえ特定できれば、こっちには彼がいてくれるのだから怖くないわ": "話雖如此，但就算着急也無濟於事也是事實。只要能確定主要原因，我們這邊有他在，所以沒什麼好怕的", "だってよ。あんた、期待値高いじゃん。ハードル上がっちゃってるよ〜？": "你看，你這不是被期待着嗎。難度上升了哦～？", "ふふっ、そんなに固くならなくても自然体で良いの。貴方には強大なエルマイトを持つという才能が備わってるんだから": "呵呵，不用那麼緊張，自然一點就好。因爲你擁有強大的聖之力的才能", "イシャナさんには私と同じようにエルマイトを感じる能力があるんですね！": "伊夏娜小姐和我一樣，擁有感受聖之力的能力呢！", "なんたって、国を作っちゃう神様なんだもんね。でも、それってどうやって作るの？": "因爲，他是創造國家的神明嘛。但是，那要怎麼創造呢？", "そうねえ。じゃあ、ティンカだけに教えてあげる。耳を貸して": "是啊。那麼，只告訴汀可一個人。耳朵湊過來", "ふむふむ……？　えっ、それってつまり、えっ、な、なるほど……": "嗯嗯……？　哎，也就是說，哎，原，原來如此……", "ずるいです！　どうしてティンカちゃんだけ！？": "好狡猾！　爲什麼只告訴小汀可！？", "ちょっと刺激が強いからね。人間の貴方は……それは知ってる顔ね": "因爲有點刺激。人類的你……你已經知道了呢", "人間さんも知ってるんですか！？　ひどい、仲間はずれです！": "人類君也知道嗎！？　好過分，排擠我！", "あ、ちょ、ピュルテ！　そんな大声出したら……": "啊，等等，看板！　那麼大聲的話……", "魔物を呼び寄せちゃうわね。でももう、手遅れみたい": "會把魔物吸引過來的。但是，好像已經晚了", "えーっ、ごめんなさい〜！": "哎，對不起！", "ふう、ざっとこんなものかしらね": "呼，差不多就這樣吧", "ずいぶん張り切ってたね。ははぁん、人間にいいとこ見せようってこと？": "真是幹勁十足呢。哈哈，是想在人類君面前表現一下嗎？", "私は別に……あら、何の音かしら": "我纔沒有……哎呀，是什麼聲音呢", "ゴゴゴ……って、上見てください！　崖崩れです！": "咕咕咕……請看上面！　懸崖崩塌了！", "誰かさんが暴れすぎるから〜！": "因爲某人太亂來了！", "ふーっ、あぶなかった！": "呼，好險！", "みなさん、ケガはありませんか……って、あらっ？　イシャナさん？": "大家，有沒有受傷……哎，哎呀？　伊夏娜小姐？", "ちょっと！　イシャナがいなくなってるんですけど！　あんたも見てないの？": "等下！　伊夏娜不見了！　你也沒看到嗎？", "じゃあイシャナさん１人で？　探しに行きましょう！": "那伊夏娜小姐一個人？　去找她吧！", "困ったわ……まさかはぐれるなんて。しかもさっき張り切りすぎて、エルマイトが尽きてしまってる……。これじゃ手の打ちようがないわね。助けに来てくれるのを待つしか……": "真是麻煩……沒想到會走散。而且剛纔太亂來了，聖之力已經用完了……。這下子束手無策了。只能等別人來救我……", "はっ！？くっ……こんな時に、こんな奴らに出会ってしまうなんて……": "哈！？ 咕……這種時候，居然遇到這種傢伙……", "もう分かってんだろ？ケガする前におとなしくしとけ！": "你已經知道了吧？在受傷之前老實點！", "男１": "男人1", "さわらないで、汚らわしい！": "別碰我，髒死了！", "イシャナは触ろうとする手を払いのけようとするが、その腕を掴まれてしまう。": "伊夏娜想甩開對方的手，但手臂卻被抓住了。", "それを振りほどく力さえ、彼女には残されていなかった。": "她連甩開對方的力氣都沒有了。", "あえなく、腕を掴み上げられ、着衣を剥がされてしまう。": "很快地，她的手臂被抓住，衣服被剝掉。", "やっぱりいい身体してるじゃねえか！最高だぜ！": "果然身材不錯啊！太棒了！", "や、やめて、何するつもりなの！？（まさか、私にエルマイトが残されていないのを知って……！？）": "住，住手，你想幹什麼！？（難道，他知道我聖之力用完了……！？）", "こりゃたまらない！揉み応えのあるチチだぜ": "這可真受不了！胸部很有揉的價值啊", "男３": "男人3", "私の身体に触らないで！ああっ、そんな汚い手で私の胸を！やめて、お尻に何してるの！？（間違いない、こいつら私を辱めるつもりで！）": "別碰我的身體！啊啊，用那麼髒的手碰我的胸！住手，你在摸我的屁股嗎！？（不會錯的，這些傢伙是想羞辱我！）", "早速！！そのキレイなマンコを拝ませてもらうか！": "那就趕緊來欣賞這漂亮的肉穴吧！", "唾液をゴツゴツした太い指につけて局部をなぞる。まったく濡れていないそこへ無理にペニスを押し込むための下準備だ。": "他用沾滿唾液的粗壯手指撫摸着我的私處。這是爲了強行將陰莖插入完全乾燥的那裏而做的準備。", "なんとか、入りそうだなっ": "看來勉強能進去啊", "ひぐううううっ！？いやあっ、入ってきてるっ！私の大切なところにっ、汚いモノが無理にっ……！": "咿嗚嗚嗚嗚！？不要，進來了！我的重要部位，被骯髒的東西強行……！", "くっ、最高の絞めつけだぜ。": "咕，這緊緻感太棒了。", "荒い鼻息と共に、中に入れられたモノが乱暴に出し入れされる。": "伴隨着粗重的鼻息，他粗暴地抽插着插入的陰莖。", "はあううっ！やめてっ、あなたのモノなんか入れていい場所じゃないの！だからっ、んっはああっ、そんなに中をかき回すのは、あああっ、はんっ、や、やめなさっ……": "哈嗚嗚！住手，那裏不是你這種東西該插的地方！所以，嗯哈啊啊，不要在裏面亂攪，啊啊啊，哈嗯，住，住手……", "気持ちいぃぃぃぃ♪♪": "太舒服了♪♪", "イシャナの叫びなど構わずに、何度も何度も突き上げる。": "他完全不顧伊夏娜的叫喊，一次又一次地頂了上去。", "グリグリと描き混ざられ、イシャナの体もビクビクと痙攣してしまう。": "被粗暴地攪動着，伊夏娜的身體也一跳一跳地痙攣起來。", "下の口が俺のモノをしっかり咥え込んでるぜ": "下面的嘴緊緊地含着我的東西呢", "男たちのペニスからは生臭い匂いが漂い、イシャナの鼻すらも犯していた。": "男人們的陰莖散發着腥臭味，甚至侵犯了伊夏娜的鼻子。", "あんっ、そんな……んはあっ、この私が、はあんっ、こんな汚いモノで感じてるなんて、あるはずがぁ、はうんっ": "啊嗯，怎麼會……嗯哈啊，我，哈啊嗯，怎麼可能，哈嗯，對這種骯髒的東西有感覺，哈嗯", "そうは言うけどおまえ、こんなことされてんのにオマンコはひくひくして、何だか欲しそうにしてるぜ": "你嘴上這麼說，但小穴卻一跳一跳的，好像很想要的樣子", "乳首もすっげぇ硬くなってるぜ。噛んでもいいよなぁ！": "乳頭也變得好硬。我可以咬嗎！", "男たちの行動はどんどん過激さを増していく。": "男人們的行爲越來越激烈。", "（身体が勝手に……私の意志とは別に反応してしまってる！？こんな屈辱を受けることになるなんて！）": "（身體不受控制地……違揹我的意志做出了反應！？我竟然會受到這樣的屈辱！）", "おっ！自ら腰降ってるじゃねーか！最高だろ？": "哦！你自己把腰放下來了！爽吧？", "結合部からはトロトロと愛液が流れ出し、ペニスを握る手は強くなっていく。": "結合處流出了黏糊糊的愛液，握住陰莖的手也握得更緊了。", "おらっ！手も動かせよ！": "喂！手也動起來！", "男２": "男人2", "一番奥に届かせてやるぜっ！": "我要插到最裏面！", "（いやっ、このままじゃ中に出されちゃうっ！！）": "（不要，這樣下去會被內射的！！）", "激しいピストンでパチュパチュと、ペニスをしごく手からはくちゅくちゅと卑猥な音が響く。": "激烈的活塞運動發出啪啪的水聲，擼動陰莖的手也發出咕啾咕啾的淫蕩聲音。", "オラァァァ！！イクぞぉぉぉぉ！！！": "喂！！要射了！！！", "ダメだっ！俺もイクっっ！": "不行了！我也要射了！", "ああっ、ダメっ……あああああっ！": "啊啊，不行……啊啊啊啊啊！", "男たちが絶頂したのと同時にイシャナの膣圧がグッとあがる。": "男人們在高潮的同時，伊夏娜的陰道也猛地收緊。", "あっ……あはあっ……こんなことって……": "啊……啊哈啊……怎麼會這樣……", "突き抜ける快感に、全身が脱力するのを感じるイシャナ。": "伊夏娜感受到，全身因這股穿透全身的快感而脫力。", "それは同時に、無力感と同義であるようにも感じられた。": "同時，也感受到了與無力感相同的感受。", "ふう、最高だった。": "呼，太爽了。", "次は俺のを味わせてやるよ。": "接下來就讓我來讓你品嚐一下吧。", "（ああ……もっと私に力があれば……こんな屈辱を味わうことなどなかったはずなのに……）": "（啊啊……如果我更有力量的話……就不會品嚐到這樣的屈辱了……）", ".......そして、男たちのペニスがまたむくむくと膨らみ始めたのだった。": "……然後，男人們的陰莖又開始膨脹起來。"}