{"……このあたりにあるの？": "……在這附近嗎？", "ヴェルメリオ": "威爾梅里奧", "相違ないっ！　確かにこのあたりに埋めたんだよ": "沒錯！　確實埋在這附近", "犬飼　きよか": "犬飼　清歌", "魔物が持っていた道具なら、ディマイトのヒントになりそうですね": "如果是魔物拿着的道具，應該能成爲惡之力的提示吧", "ピュルテ": "看板", "……持って帰ってくればよかったのに": "……要是帶回去就好了", "そうしたいのは山々だったけど、ご主人に呼ばれてたんでね": "雖然我也很想這麼做，但主人叫我", "人間さんに？　あ、人間さんに頼まれておつかいに出た途中、魔物に襲われたんでしたっけ": "人類君叫你？　啊，是人類君拜託你去跑腿，然後在途中被魔物襲擊了吧", "ああ、ご主人。お疲れですね。すぐ掘り出しますんで！": "啊啊，主人。您辛苦了。我馬上挖出來！", "人間さん、座り込んだりするからきよかさんを焦らせちゃってますよ": "人類君，你坐下來的話會讓清歌小姐着急的哦", "……人間界は乗り物が多いから歩き慣れてない？　情けない": "……因爲人間的交通工具很多，所以不習慣走路嗎？　真沒出息", "さあ、私達も掘り出すの手伝いますよ": "來吧，我們也來幫忙挖吧", "それには及ばないよっ！　ここは、あっしにお任せを！　なーにご主人、すぐに御覧にいれますよ！": "不用！　這裏就交給我吧！　主人，馬上就能讓您看到！", "………。": "………。", "………………。": "………………。", "……諦めて帰ろう？": "……放棄吧，回去吧？", "そんな……このままじゃ、あっしが役立たずってことに": "怎麼這樣……這樣下去的話，我就是個沒用的廢物了", "人間さん、優しいですね……": "人間君，真溫柔呢……", "こんなあっしのことを、慰めてくれるんですか、ご主人……。こうやってご主人に撫でられると気持ちが落ち着いて……んっ！？": "主人，您在安慰我嗎……被主人這樣撫摸，心情就平靜下來了……嗯！？", "きよかさんが走り出した！？": "清歌小姐跑起來了！？", "……なんか持ってる": "……好像拿着什麼東西", "見つけやした！　やりましたよ、ご主人！": "找到了！　我做到了，主人！", "……ね、ピュルテ。きよかの後ろから何か近付いてきてるけど、あれって": "……吶，看板。有什麼東西從清歌后面接近了，那個是", "魔物ですね！　きよかさん、後ろーっ！　構えてください！": "是魔物呢！　清歌小姐，後面！　請準備好！", "おおっ！？　いよっし、合点承知！　さっさと畳んじまいましょう！": "哦哦！？　好，我知道了！　趕緊收拾掉吧！", "ご主人、ご主人！　あっしが作った夜食です。故郷の母がよく作ってくれた、コメを丸めて……": "主人，主人！　這是咱做的宵夜。是咱故鄉的母親經常做給咱喫的，把米飯揉成團……", "えっ、ご存知なんですか？　懐かしい？　へえ……あっしとご主人は、世界が違ってもどこかで繋がってるのかもしれないっすね": "哎，您知道嗎？　懷念？　哎……咱和主人，就算世界不同，說不定也還是在某處聯繫在一起呢", "……え。中身？　そっちはウナギ、それはニンニク、それはすっぽんの……": "……哎。裏面？　那個是鰻魚，那個是大蒜，那個是鱉的……", "食べている様子を嬉しそうに見ている姿に、思わず頭を撫でようと手を伸ばしかける。": "看到她開心地看着我喫的樣子，我不由得伸出手去摸她的頭。", "が、": "但是，", "えっ、あ、えっと、や、やめてっ！": "哎，啊，那個，不，不要！", "普段のきよかから考えられない拒絶に、反射的に手を止める。": "從平時的清歌身上無法想象的拒絕，讓我反射性地停下了手。", "きよかはすまなさそうに言った。": "清歌很抱歉地說道。", "ごめんなさい……その、前に色々あって怖くて、つい……": "對不起……那個，之前發生了很多事，我很害怕，所以就……", "数人の男に囲まれ、身体をまさぐられるきよか。同時にいくつもの快感を与えられ、既にきよかの息は荒い。": "被幾個男人包圍，身體被他們玩弄的清歌。同時被給予了幾個快感，清歌的呼吸已經變得急促。", "本当に、これでエルマイトの力を得られるんだな": "真的，這樣就能得到聖之力的力量了", "ああ、聞いたことあるだろう。エルマイトを手に入れる方法": "是啊，你聽說過吧。得到聖之力的方法", "男1": "男人1", "そろそろ準備ができたんじゃねえか": "準備差不多該做好了吧", "男2": "男人2", "この首輪と手枷は必要なのかい？": "這個項圈和手銬是必要的嗎？", "もしエルマイトが暴発したら抑え込めないだろ": "如果聖之力爆發的話，就壓制不住了吧", "男3": "男人3", "おお……いい眺めだ。マンコも、ケツの穴まで、こいつが欲しいってヒクヒクしてらぁ": "哦哦……真是不錯的景色。小穴，還有屁眼，都在一顫一顫地渴求着這傢伙", "そ、そんなところ、じっくり見るんじゃないよ……。それより、本当にそれ入れるのかい……？": "別，別盯着那種地方看啊……比起那個，真的要插進去嗎……？", "既にしっとりと潤ったきよかの秘部へと、無造作に陰茎を押し込む男。": "男人粗暴地將陰莖插入了清歌已經溼潤的祕部。", "ああっ、中に入ってきたっ……！　なにこれ、太くて……圧がっ……": "啊啊，進來了……！　這是什麼，好粗……好有壓迫感……", "おおっ、締まるねぇ！　こりゃ長くは持たねえな！": "哦哦，好緊！　這可撐不了多久啊！", "あっ、あはあっ……なにこれ、気持ちよすぎてっ……身体に力が入らないっ": "啊，啊哈啊……這是什麼，太舒服了……身體使不上力", "首輪と手枷で自由に動けず、ただその場でされるがままになるきよか。何かを支えにしないと崩れ落ちそうだが、手枷の影響でつかまることもできない。": "因爲項圈和手銬而無法自由活動，清歌只能任憑擺佈。如果不抓住什麼東西的話就會癱倒，但因爲手銬的影響，她也無法抓住東西。", "おまえ……自分から腰を動かし始めたな。とんだ好きもんだな": "你……自己開始動起腰來了啊。真是個大色鬼", "だ、だってぇ……気持ちよすぎて、身体が動いちまうんだよ……勝手に、気持ちよくなるようにさぁ……": "因，因爲……太舒服了，身體自己動起來了……自己動起來，讓自己舒服起來……", "その痴態に、男ももはや快感に耐えられなくなる。": "看到她的癡態，男人也已經無法忍受快感了。", "ああ、もうダメだ！　出すぞ！　中に思いっきり出してやるからな！": "啊啊，已經不行了！　要射了！　我要盡情地射在裏面！", "男": "男人", "ああっ、エルマイトが……あっしの中にエルマイトを！　めいっぱい出してっ、あっ！": "啊啊，聖之力……把聖之力射到我裏面！　盡情地射出來，啊！", "膣内で射精された感覚が、きよかの身体を貫く。": "被射在裏面的快感貫穿了清歌的身體。", "口を開いたまま視線を中に泳がせる。": "她張着嘴，眼神遊離。", "あっ……すごく出た……すぐ抜かないで、こぼれちゃうから……": "啊……射了好多……不要馬上拔出來，會漏出來的……", "でも、次に代わらないといけねえからよ。なっ": "但是，我得讓給下一個人才行。對吧", "ああ、次は俺の番だな！": "是啊，下一個輪到我了！", "だが、射精された感覚は確かにあるのに、エルマイトを得たという実感がわかない。": "但是，雖然確實有被射精的感覺，卻沒有得到聖之力的實感。", "一抹の不安がきよかの脳裏をよぎる。": "一抹不安掠過清歌的腦海。", "なあ、待ってくれ。エルマイトが増えたって実感がないんだが、これはいつ……": "等一下。我感覺不到聖之力增加了，這是什麼時候……", "まだそんなこと信じてんのか。てめえを犯す嘘に決まってんじゃねえか、バカが": "你還在相信那種事嗎？當然是騙你的啊，笨蛋", "な、なんだと！？　騙したのか！　く、くそっ、ふざけるなっ……！": "什，什麼！？ 騙我的嗎！ 咕，可惡，開什麼玩笑……！", "ようやく事態を悟り抵抗を試みるきよかだったが、既に時既に遅く……２番めの男が取って代わった。": "清歌終於意識到事態，試圖抵抗，但爲時已晚……第二個男人已經取代了她。", "（力が欲しいがあまり、焦ってこんな嘘に騙されるなんてっ……一生の不覚……！）": "（因爲太想要力量，所以被這種謊言騙了……這是我一生的失誤……！）"}