{"無事に送り届けることが出来てよかったですね": "能平安送她回去真是太好了", "ピュルテ": "看板", "町の人が隣町に行くのに、私達の警護が必要だなんて……この地域は本当に魔物が増えてるのね": "去邻镇的人居然需要我们的护卫……这个地区的魔物真的增加了呢", "シンデレラ": "仙杜瑞拉", "でも、いちいち私達が警護してたらキリがないわ": "但是，如果每次都要我们护卫的话就没完没了了", "ドロシー": "桃樂絲", "まあ、今回は行き先もたまたま同じだったから": "嗯，这次只是碰巧目的地一样而已", "でも、早く安全に行き来できるように、ディマイトの増殖を止めないとですね": "但是，为了能尽快安全地往来，必须阻止恶之力的增殖", "わらわに同意を求めるな……": "别征求妾身的同意……", "フスミ": "和室门", "ねえ、シンデレラ。フスミが急に仲間になるって言い出すなんて、何があったの？": "嗯，仙杜瑞拉。和室门突然说要成为同伴，发生了什么事？", "さあ……でも仲間になって心強いのは確かよ": "不知道……但是有同伴确实很可靠", "それはそうだけどさ": "是这样没错啦", "さってと、今日の晩ごはんはどうしましょうか": "那么，今天的晚饭要怎么办呢", "じゃあ次の町の中をぶらついてみよっか": "那就在下一个镇上逛逛吧", "……ふむ……赤か……": "……唔……红色吗……", "各々で街歩きとなり１人で路地を歩いていると、ドレスショップの前で立ち止まっているフスミの姿があった。": "我们各自在街上逛，我一个人走在小巷里，看到和室门站在服装店前。", "声をかけると、": "我向她搭话，", "なっ！？　そ、そなた、いつからここにいた！　いや、わらわは別にこんな赤いドレスなど見ていない！": "啊！？　你，你什么时候在这里的！　不，本宫并没有在看这种红色的礼服！", "店頭には赤系統の鮮やかなドレスや、彩りのある宝飾品が並んでいた。": "店头陈列着红色系的鲜艳礼服和色彩鲜艳的珠宝。", "にっ、似合うだと？　いつも黒ばかりだが、こういう色もきっと似合うだと……ふ、ふん、よくそんなことが言えるな": "适，适合？　虽然平时都是黑色，但这种颜色一定也很适合……哼，哼，真亏你能说出这种话", "着てみてほしいだなどと……滑稽だと笑うつもりか。本当に似合うと思うのか……こんなわらわに、かように鮮やかなものが似合うと、本当に思っているのか……？": "说想让我穿……你是想嘲笑我滑稽吗。真的觉得适合吗……真的觉得，这样的本宫，适合这么鲜艳的东西吗……？", "ば、馬鹿者！　元が綺麗だから鮮やかな色も似合うだと？　そんな歯の浮くようなセリフ……そうか、そなたは誰にでもそういうことを言うのだな。あの娘たちにも……": "笨，笨蛋！　因为原本很漂亮所以适合鲜艳的颜色？　这种肉麻的话……是吗，你对谁都会说这种话吧。对那些女孩也是……", "大変ですっ！　町の中に魔物がっ！": "不妙！　镇上出现了魔物！", "……話は終わりだ。行くぞ": "……话就到此为止。走吧", "やっと片付いたわね。ねえ、それじゃ夜ごはんにしましょうよ。さっき、見つけたお店が良さげで……": "终于解决了。那么，我们去吃晚饭吧。刚才，我看到一家店感觉挺不错的……", "わらわはここで失礼する": "本宫就在此告辞了", "えっ？　どこに行くの？": "哎？　你要去哪里？", "所用ができた。黄泉比良坂に戻ることにする": "本宫有事。要回黄泉比良坂了", "そ、そうですか……": "是，是吗……", "くっ……一体なんだと言うのだ。あの男が言ったことで、どうしてわらわはこんなに心を乱されねばならん……！　ああ、イライラする！": "呜……到底怎么回事。那个男人说的话，为什么会让本宫如此心乱如麻……！　啊啊，好烦啊！", "あの男は、一体なんなんだ……": "那个男人，到底是什么人……", "しゅるりと触手がフスミの足元に這い寄る。フスミはそれを愛おしそうに撫でる。": "触手嗖地爬到和室门的脚边。和室门怜爱地抚摸着它们。", "ああ、おまえたち。出迎えてくれたのか": "啊啊，你们。是来迎接我的吗", "触手はフスミの身体にすりよるように這い回る。服の中に入り込んだりするうち、徐々に服も乱れていく。": "触手爬来爬去，蹭着和室门的身体。它们钻进衣服里，衣服也渐渐凌乱起来。", "よかろう。今宵は久しぶりに、わらわが可愛がってくれようぞ": "好吧。今晚久违地，由本宫来疼爱你们", "服を脱ぎ捨てたフスミはその場で横たわり、触手を自分の陰部へと導く。": "脱掉衣服的和室门当场躺下，把触手引导到自己的阴部。", "ああ……焦るでない。もっとゆっくり……そう、じっくりと、わらわの中を広げていくようにゆっくりとだ……": "啊啊……不要着急。再慢一点……对，慢慢地，像在本宫的里面扩张一样慢慢地……", "中を探索するかのように、触手は直線的な動きではなく、先端をぐるぐると小さく回転させながら奥へと進んでいく。": "触手不是直线运动，而是像在探索内部一样，一边用前端小幅度地旋转一边向深处前进。", "触手が奥に侵入していくにしたがって、フスミの体もビクビク震えだす。": "随着触手的深入，和室门的身体也开始颤抖起来。", "触手の先端の動きは、膣壁を磨き上げるように刺激していく。": "触手的前端的动作，就像在摩擦阴道壁一样刺激着。", "触れた箇所からジワリと愛液が染み出してくる。": "爱液从触碰的地方慢慢地渗出来。", "んんっ、ああっ……そう、もっと固くしてみよ……ふふ、もう動きたいのか？いいぞ、わらわを満足させてくれ……": "嗯嗯，啊啊……对，再硬一点……呵呵，已经想动了吗？可以哦，让本宫满足吧……", "強張って硬くなった触手が、直線的にフスミの陰部へと挿入される。": "变硬的触手，直线地插入和室门的阴部。", "その度にずちゅっ、ずちゅるっ、と卑猥な音が聞こえる。": "每次插入，都能听到“滋啾，滋啾”的淫荡声音。", "先端の動きに加え、ズコズコと淫部を出入りする触手。": "除了前端的动作，触手还在淫荡地进出着。", "んっ、あはぁっ、中で密着してるのが……ああっ、感じられる……どんどん、おまえが出入りするたびに、締まっていたわらわの膣が広げられていくのが感じられる……": "嗯，啊哈，能感觉到……啊啊，里面紧贴着……你每次进出，都能感觉到本宫紧缩的阴道被扩张开来……", "動きながら、粘液を分泌しまとい始める触手。": "触手一边动着，一边开始分泌粘液。", "挿入されていない部分の触手からも、ねっとりとしたエキスが溢れ出してくる。": "没有插入的触手部分，也溢出了粘稠的精华。", "フスミ自身の愛液と入り混じり、結合部はよりスムーズに挿入されていく。": "和和室门自己的爱液混合在一起，让插入更加顺畅。", "ぐちゅぐちゅと響く音も激しさを増していく。": "“咕啾咕啾”的声音也变得越来越激烈。", "んんっ、そんなにヌルヌルにしては……わらわはもう、快感に耐えられなくなってしまう……んんっ、あっ、あふうっ……": "嗯嗯，变得这么湿滑……本宫已经，快忍不住快感了……嗯嗯，啊，啊呼……", "愛おしそうに、自分の中へ出入りする触手を撫でる。": "和室门爱怜地抚摸着在自己体内进进出出的触手。", "撫でられた刺激に、びくびくと小さく痙攣しながらも愚直にピストンを繰り返す触手。": "被抚摸的刺激，让触手一边微微地痉挛着，一边憨直地重复着活塞运动。", "ふふ……わらわの快楽のために、ただひたすらに動き続けるというのか……可愛いやつよ。だが、もう……わらわは……あっ、んんっ、あはぁっ……！": "呵呵……为了本宫的快乐，你只是专心地动着吗……真是可爱的家伙。但是，本宫已经……啊，嗯嗯，啊哈……！", "子宮すら引き出されてしまうのではと感じるほどの過激な動き。": "激烈到让人觉得子宫都要被拉出来了。", "触手の先端が回転する速度が急上昇していく。": "触手的前端旋转的速度急剧上升。", "まもなく絶頂というところで、フスミの膣内の圧力が一気に増す。": "在即将达到高潮的时候，和室门的阴道内的压力一下子增加了。", "触手もそれに呼応し、先程よりもさらに大きく痙攣する。": "触手也回应着她，比刚才更加剧烈地痉挛着。", "あっ、ああっ、んはあっ……ああ、おまえもイッたのか……？": "啊，啊啊，嗯哈……啊啊，你也去了吗……？", "触手の先端から放出された粘液に気付き、フスミは紅潮した顔に笑みを浮かべる。": "注意到触手的前端释放出的粘液，和室门红潮的脸颊上浮现出笑容。", "膣いっぱいに広がった粘液はどろりと淫唇から漏れ出す。": "在阴道里扩散开来的粘液从淫唇中漏了出来。", "やはり……おまえたち黄泉の国のものといるのが、わらわはお似合いなのだな。あの男や、その仲間のオトギノクニの連中など……": "果然……本宫和你们黄泉之国的东西很相配呢。那个男人，还有他的同伴童话之国的那些家伙……", "様子を伺うような動きをする触手に、フスミは自嘲するように応える。": "看板的触手像是在观察情况，和室门自嘲地回应。", "いや、なんでもない。わらわともあろうものが、こんなことを口にするなど……": "不，没什么。本宫这样的身份，竟然说出这样的话……", "フスミの眼にはにわかに涙が溜まっていた。": "和室门的眼里突然积起了泪水。"}