{"……笑っちまいますよね。本当にバカです。それでご主人のことまで怖がってちゃあ、本末転倒もいいとこ……ご主人？": "……真是可笑。我真是個笨蛋。而且害怕主人，真是本末倒置……主人？", "犬飼　きよか": "犬飼　清歌", "心無い者から清華が受けた仕打ちを聞き、思わず拳に力が入る。": "聽到清華被無情之人所作所爲，我不由得握緊了拳頭。", "勇気を持って過去のトラウマを話した清華を、思わずその手で抱き寄せた。": "看到清華鼓起勇氣說出過去的創傷，我不由得抱緊了她。", "こんな、情けないあっしを……抱きしめて下さるんで？　あっしのために、怒って下さる……いいんです、それで充分です": "你願意……抱緊我這樣沒用的人嗎？　你願意爲我生氣嗎……這樣就夠了", "いえ、ご主人のこと怖いなんて思っちゃいません。ただちょっと反射的に……えっ。こんなあっしのことを？　本当に、そんなふうに言ってくださるんで？　ああ、ご主人……": "不，我並不覺得主人可怕。只是稍微反射性地……哎。你願意接受我這樣的人嗎？　你真的願意這麼說嗎？　啊啊，主人……", "朝から突然の依頼でしたねぇ": "一大早就突然來了個委託呢", "ピュルテ": "看板", "……駆け落ちした娘を連れ戻せ、なんて": "……說是要把私奔的女兒帶回來", "ヴェルメリオ": "威爾梅里奧", "ご主人、ご主人！　今日もあっしは、ご主人のお役に立ってみせますから、見ててくださいねっ！": "主人，主人！　今天我也會幫上主人的忙的，請好好看着吧！", "……普段以上にテンションが高いね": "……比平時還要興奮呢", "そうかい？　ヴェルさんの気のせいだって": "是嗎？　是威爾先生的錯覺吧", "でも連れ戻しても、結婚は認めるって言ってましたね": "但是就算帶回來了，也說會同意結婚呢", "……飛び出して２人とも魔物に襲われないか心配してただけ": "……只是擔心他們兩個會不會被魔物襲擊而已", "そりゃあ娘が好いた男と結ばれたいってんだから、祝福したいのが親心ってもんさ。好いた男と結ばれ……いやあ、めでたいっ！": "女兒想和喜歡的男人在一起，父母當然會祝福他們。和喜歡的男人在一起……哎呀，真是可喜可賀！", "……なに言ってんの、きよか": "……你在說什麼呢，清歌", "あら？　今、向こうで誰かの声が聞こえませんでしたか？": "咦？　剛纔對面好像傳來了什麼聲音？", "行ってみやしょう！": "我們去看看吧！", "こいつは、どうなってんだ……": "這是怎麼回事……", "ガタガタ言ってないで、おとなしくしろ！　おまえは高く売り飛ばすんだ！": "別亂動，給我老實點！　我要把你賣個好價錢！", "男": "男人", "ひどい、私を騙したの！？": "太過分了，你騙了我嗎！？", "女": "女人", "へっへっへ、こいつは上玉だな": "嘿嘿嘿，這女人可是上等貨色", "賊": "盜賊", "どうやら彼女さんは騙されて駆け落ちさせられたみたいですね": "看來她是被騙了，然後被迫私奔了呢", "……駆け落ちなら、その後に音沙汰なくても誰にも分からない": "……私奔的話，之後就算音訊全無也沒人會知道", "この野郎……乙女の純情を弄ぶたぁ、太ぇ野郎だ！　ご主人、こいつらには目にもの見せてやりましょう！": "這些混蛋……居然玩弄少女的純情，真是混蛋！　主人，讓這些傢伙嚐嚐我們的厲害吧！", "ありがとうございます！": "謝謝你們！", "いいえ、それじゃあ町に戻りましょう": "不用謝，那我們回鎮上吧", "お嬢さん。駆け落ちするほど好いた男に裏切られたとあっちゃ、平静でいるのは無理ってもんだが……希望を捨てちゃいけないよ": "小姑娘。被喜歡到想私奔的男人背叛，你肯定無法保持平靜……但不能放棄希望哦", "……そうだね。辛いだろうけど、助かったんだから": "……是啊。雖然很難受，但你得救了", "辛いことがあった分だけ、その後で幸せになれるってもんさ。あっしも同じように騙されたけど、男がみんなそうじゃないってこの御方に教えてもらったんだ": "遇到的痛苦越多，之後的幸福就會越大。雖然我也是被騙了，但這位大人告訴我，不是所有男人都像他一樣", "人間さん、きよかさんとそんな話、いつのまに？　えっ、昨日？": "人間君，你什麼時候和清歌聊了這些？　哎，昨天？", "へへっ……ね、ご主人。すごく優しくて、最後まで……むぐぐっ？": "嘿嘿……主人，他非常溫柔，還做到最後……嗚咕？", "……今さら口を塞いでも遅いと思う": "……現在捂住嘴已經晚了", "あ、そっか。ご主人と、あっしだけの、２人の秘密ってやつですね！": "啊，對哦。這是隻屬於我和主人的二人祕密！", "えー、なんですか、気になりますよ〜！": "哎，什麼什麼，好在意啊！"}