{"うわああ……なんだかジメジメしてるし、気持ち悪いねぇ……": "嗚哇啊啊……感覺好陰暗，好惡心啊……", "ティンカー・ベル": "汀可貝兒", "……魔物はだいたい、こういうところにいるから": "……魔物基本都在這種地方", "ヴェルメリオ": "威爾梅里奧", "はっ、アナタ甘すぎるのよ。あんな村人を甘やかしても何もならないわ": "哈，你太天真了。對那種村民太好也不會有什麼好事", "イナ": "稟", "……確かにこの人は優しすぎる時あるけど": "……這個人確實有時候太溫柔了", "でも魔物に悩む村人を助けるのも、ティンカたちの役割じゃない？": "但是幫助被魔物困擾的村民，不也是汀可們的職責嗎？", "自分たちで解決するのが本来じゃないの？　それを通りかかった私たちに丸投げだなんて": "本來不是應該自己解決嗎？　居然把事情全推給路過的我們", "……確かに丸投げではあるけど": "……確實全推給我們了", "いやいやいや、責任感じた村人がここに１人混じってても、正直なところ戦力にならないでしょ！？": "不不不，就算有一個有責任感的村民混在這裏，說實話也成不了戰力吧！？", "……そだね。守るのも大変": "……是啊。保護起來也很麻煩", "分かってるわよ、無茶だって。けどさ、祈って解決するなんて思われちゃ、たまんないじゃない！": "我知道，太亂來了。但是啊，要是被他們認爲祈禱就能解決，那可受不了！", "あー、うん。確かに、ティンカたちが通りかかったのも神の思し召しとか言ってたら、永遠に他力本願だよね": "啊，嗯。確實，要是說汀可們路過也是神的旨意，那他們就永遠只會靠別人了", "祈るより前に自分でなんとかする。だから私も自分で強くなろうと思ったのよ": "在祈禱之前自己想辦法。所以我纔想自己變強", "……何かあったの？": "……發生什麼事了？", "ほら、ぼーっとしないで！　来てるわよ！": "喂，別發呆了！　來了！", "……これで全部？": "……這些就是全部了？", "まだ奥に続いているみたい": "好像還有通向深處的路", "な、なんかここって……": "怎，怎麼感覺這裏……", "……どうしたの、顔色悪い": "……怎麼了，臉色很差", "なんでもないわ！　さあ、奥に進み……きゃっ！？": "沒事！　來，往裏面走……呀！？", "大丈夫！？　ケガは……なさそうだね": "沒事吧！？　沒受傷……看來是沒受傷", "……人間がいいタイミングで庇ったから": "……因爲人類在恰好的時機保護了你", "このっ、このやろっ、ていっ！": "這個，這個混蛋，嘿！", "あ、あの……ありがとう……": "那，那個……謝謝……", "昔ね、こんな状況でひどい目に遭って……それで……": "以前，我曾經在這種情況下遇到很過分的事……所以……", "（それは私が故郷にいた頃——）": "（那是在我還在故鄉的時候——）", "生贄だなんて、バカみたい……村のみんな、どうかしてるわ": "獻祭什麼的，真蠢……村裏的大家，都瘋了", "シュルルルルル………。": "咻嚕嚕嚕嚕嚕……。", "洞窟の奥へと進むイナに、何者かの気配が忍び寄る。": "在稟向洞窟深處前進時，有什麼人的氣息悄悄靠近了她。", "……！？　な、なによ。洞窟の『ヌシ』だかなんだか知らないけど、いい加減にして！　生贄で鎮めるなんて時代遅れもいいところだわ！": "……！？　什，什麼啊。雖然不知道是洞窟的『主人』還是什麼，但你給我適可而止！　用獻祭來鎮壓什麼的，真是跟不上時代了！", "シュルルルルル……・": "咻嚕嚕嚕嚕嚕……。", "きゃっ、な、なに！？　ちょっと、どこ触ってるの！？": "呀，什，什麼！？　喂，你在摸哪裏啊！？", "いやっ、そんなとこ触らないで！　な、なんなのこいつ……！？": "不要，不要摸那種地方！　這，這傢伙是什麼……！？", "魔法石で照らされた青白い洞窟に浮かび上がったのは、ヘビのように自在にうごめく触手だった。": "被魔法石照亮的青白色洞窟中，浮現出了像蛇一樣自由自在蠕動的觸手。", "イナは身を捩って逃げようとするが、いくつもある触手が彼女の四肢を絡め取る。": "稟扭動着身體想要逃跑，但無數的觸手纏住了她的四肢。", "う、動けない！？　いやっ、足を広げないで！　そんなところ、どうするつもりなの？　あ、いやっ、ああっ！？": "無，無法動彈！？　不要，不要把我的腿分開！　那種地方，你想幹什麼？　啊，不要，啊啊！？", "下着の脇から侵入した触手は、イナの陰部をまさぐっていき、膣内へと侵入していく。": "從內衣的邊緣入侵的觸手，開始在伊奈的陰部裏摸索，然後侵入到陰道內。", "ひうううっ！？　い、いやっ、生贄ってそういうこと……！？": "咿嗚嗚嗚！？　不，不要，獻祭就是指這種事嗎……！？", "（みんな分かってて私を生贄に差し出した……？　こんなこと繰り返してたって……何の解決にもならないのに！）": "（大家都知道，卻還是把我獻祭了……？　明明重複這種事……也解決不了任何問題！）", "あっ、ああっ、気持ち悪いっ！　ヌルヌルしたものが、私の中に入ってきてぇ……はあんっ……": "啊，啊啊，好惡心！　黏糊糊的東西，進到我的裏面了……哈啊嗯……", "触手の表面は、粘液を出しながらイナの体中を撫で回す。ときには乳首をつまんだり、クリトリスに吸い付いたりと、刺激の種類まで使い分けてくる。": "觸手的表面，一邊分泌着粘液一邊在伊奈的身體裏來回撫摸。有時捏住乳頭，有時吸住陰蒂，甚至能區分刺激的種類。", "ひあああんっ、そ、そんなふうにしちゃっ、ダメなのっ……私の身体、おかしくなっちゃう……": "咿啊啊啊嗯，不，不能那樣做……我的身體，會變得奇怪的……", "（こんなワケの分からないモノに身体を弄ばれてるのに、私ってば感じてるの……！？）": "（明明被這種莫名其妙的東西玩弄着身體，我卻有感覺了……！？）", "不快だと思っていた感覚が、繰り返される内にどんどん快楽へと変わっていく。": "原本覺得不舒服的感覺，在反覆的過程中逐漸變成了快樂。", "こんな触手にぃ……おまんこトロトロにされちゃってるなんてっ……はぁんっ、はぁっ": "被這種觸手……把小穴弄得黏糊糊的……哈啊嗯，哈啊", "ダメぇ、もうそんなに激しくされたらっ、おかしくなっちゃうぅ！　こんな、こんな場所で私、イッちゃいそう……！": "不行，再這麼激烈的話，我會變得奇怪的！　在這種，這種地方，我，要去了……！", "ガクガクと身体が痙攣し始めているイナ。": "伊奈的身體開始抽搐。", "押し寄せる快楽の波に、理性がどんどん沈みかけている。": "在洶湧的快感浪潮下，理性逐漸沉淪。", "イナの目には既に、目の前の相手や、あるいは古いしきたりに対抗する強い意志は、カケラも残っていなかった。": "伊奈的眼中，已經沒有一絲一毫對抗眼前對手，或是古老習俗的意志。", "ああっ、あはあああっ、らめえええっ、もうイッちゃう、気持ち良すぎて、すごいのきちゃうのぉぉ！": "啊啊，啊哈啊啊啊，不行了，要去了，太舒服了，要去了！", "触手から放出された粘液と、イナ自身が絶頂と同時に潮を吹いてしまったものとが入り混じる。": "觸手分泌的粘液，和伊奈自己在高潮的同時噴出的潮水混在一起。", "イナは、ベタベタになった身体のまま宙を仰ぐ。": "伊奈渾身粘糊糊地仰面朝天。", "ああ、私……こんなところで汚されて……": "啊啊，我……在這種地方被玷污了……", "完全に光を失うかと思われたイナの瞳に、一筋の光が射す。": "本以爲伊奈的眼睛已經完全失去了光芒，但此時卻射入了一道光。", "まだよ……もう、こんなことは繰り返させない……": "還沒完呢……我不會再讓這種事情發生了……", "歯を食いしばるイナ。": "伊奈咬緊牙關。", "視線の先にある触手を見据え、腰元に携えた武器を握りしめる——。": "她盯着視線前方的觸手，握緊了腰間上的武器——"}