{"穏やかな波ですね。良かった、天候が荒れなくて": "稳定的波浪呢。太好了，天气没有变坏", "ピュルテ": "看板", "……あの島に魔物がいるの？": "……那座岛上，有魔物吗？", "ヴェルメリオ": "威尔梅里奥", "らしいよ。あそこから飛んできて、漁船や浜辺の漁師を襲うんだって": "似乎是的。从那里飞出来，袭击渔船和海边的渔夫", "吉備津　桃葉": "吉备津　桃叶", "早くなんとかしないと、皆さん大変ですね": "不早点想办法的话，大家就麻烦了", "……でも、よく船があったね": "……但是，真亏你有船呢", "そうですよね。魔物のせいで漁船はほとんど壊されてたのに……": "是啊。明明因为魔物，渔船几乎都坏了……", "あたしに任せとけって言ったでしょ？　こんなの、楽勝なんだから": "我不是说了交给我吗？这种事，轻松的很", "さすがですね、桃葉さん！": "真不愧是桃叶小姐！", "……そう言えば、前にも船を使ったって聞いた": "……这么说来，之前听说你用过船", "うん、創造期の頃でしょ？　あの時も今みたいに、船で島へ向かったんだ": "嗯，是创造期的时候吧？那时也像现在一样，坐船去了岛上", "じゃあ操船術もお手の物、ですね！": "那么驾船技术也是手到擒来，对吧！", "ふふっ、あたしにかかれば、あっという間に島に着いちゃうよ！": "呵呵，交给我，转眼间就到岛上！", "……でも、意外と遅い気がする。風がないからかな": "……但是，感觉意外的慢。是因为没有风吗", "えっ？　そ、そう言えば……？": "哎？　说，说起来……？", "た、大変です！　船底に穴が空いてます！　どんどん水が入ってきて……！": "不，不好了！　船底开了个洞！　水不断涌进来……！", "あ、あれっ。格安だったのって、まさか穴が空いて使い物にならなかったから……！？": "哎，哎呀。便宜是因为开了个洞，已经不能用了……！？", "格安だったんですか！？": "很便宜吗！？", "……待って、魔物も近付いてきてる！": "……等等，魔物也靠近了！", "もう船も持ちません！　人間さん、皆さん、もうここは船を捨てるしかありません！": "船已经撑不住了！　人类君，各位，现在只能舍弃船了！", "ええーっ、みんなごめんよ！": "哎哎，大家对不起！", "……。": "……。", "…………。": "…………。", "気がつくと砂浜に突っ伏していた。": "回过神来，我趴在沙滩上。", "口の中に入った砂粒を吐き出し、まだ残る砂は塩辛いのをガマンして海水で口をすすぐ。": "我吐出嘴里的沙子，忍受着残留的咸味，用海水漱口。", "どうやら全員バラバラになってしまったようだ。早く合流しなければと、浜辺を注意しながら歩いていくと、木々の陰に隠れている桃葉を見つける。": "看来大家都分散了。我一边注意着海边，一边走着，想早点汇合，然后发现了躲在树荫里的桃叶。", "……っ、あ、ああ……よかった、あんたか……": "……啊，啊啊……太好了，是你啊……", "小さく身を隠していた桃葉は、ガクガクと唇を震わせている。": "桃叶躲在树荫里，嘴唇颤抖着。", "ううん、体調が悪いわけじゃなくて……その、怖いんだ。とても怖くて、それで震えが止まらなくなって……": "不，不是身体不舒服……那个，我害怕。非常害怕，所以颤抖停不下来……", "普段と違う桃葉の様子に、思わず手を差し出すと、桃葉はぎゅっとそれを握りしめる。": "看到桃叶和平时不同的样子，我不由得伸出手，桃叶紧紧地握住了我的手。", "情けないよね、もう過ぎたことなのに。でも、こうやって砂浜で１人になった時、ひどい目に遭ったことを思い出しちゃって……": "很丢脸吧，明明已经过去了。但是，像这样一个人在沙滩上，就会想起以前的惨痛经历……", "んんっ……？　こ、ここは鬼ヶ島か！　着いたのはいいけど、みんなとはぐれちゃったな……": "嗯嗯……？这，这里是鬼岛吗！虽然到了，但是和大家走散了……", "それにしても、あんな嵐に遭うなんてツイてないなぁ。服もびしょびしょだし……あっ、きび団子も……これはもう食べられないな": "话说回来，遇到那种暴风雨真是倒霉啊。衣服也湿透了……啊，吉备团子也……这已经不能吃了", "えっ……背後から何か突きつけられてるような……": "咦……背后好像有什么东西顶着我……", "この鬼が島に１人で乗り込むとは、いい度胸だな": "一个人闯进这个鬼岛，胆子不小啊", "鬼１": "鬼1", "やっちまえ！": "上吧！", "鬼２": "鬼2", "な、何するんだっ！": "你，你要干什么！", "複数の鬼たちに取り押さえられた桃葉は、為す術もなく身につけていたものを破かれてしまう。": "被几个鬼抓住的桃叶，束手无策地被剥掉了身上的衣服。", "おお、ちんちくりんかと思いきや": "哦，还以为是个小不点", "なかなかエロい身体してんじゃねえの": "身体还挺色情的嘛", "鬼３": "鬼3", "そんな目で見るんじゃない！　あたしの裸はおまえらなんかに……": "不要用那种眼神看我！我的裸体才不是给你们看的……", "よし、いくぞ": "好，上吧", "や、やめろっ！　おまえたちの、そんな汚いモノをっ……あっ、やめ、んんぐうううう！": "不，不要！你们那种肮脏的东西……啊，不要，嗯嗯呜呜呜呜！", "わめく桃葉に構わず、鬼は容赦なくペニスをねじ込む。": "无视桃叶的叫喊，鬼毫不留情地将阴茎塞了进去。", "ああああぐううううっ！　いだああっ、やめろ、早く抜け、抜いてっ、お願い！": "啊啊啊啊呜呜呜呜！好痛啊啊，住手，快点拔出来，拔出来，求你了！", "どうだ、俺の金棒は。固くて太くて、たまんねえだろう": "怎么样，我的金棒。又硬又粗，爽吧", "やめて、ほんと、あたしのアソコ、裂けちゃうっ！": "住手，真的，我的那里，要裂开了！", "おい、俺たちも見てるだけじゃ寂しいだろ": "喂，我们光是看着也太寂寞了吧", "手があいてるんだから、しっかりしごけよ": "手都空着，好好撸一撸啊", "いやああっ、動かないでっ！　そんな太いの動かしたら、本当に壊れちゃうよ！": "不要啊啊，不要动！那么粗的东西动起来的话，真的会坏掉的！", "おおおっ、こりゃたまらん": "哦哦哦，这可受不了", "あっ、んあっ、ひぐうっ、ダメ……絶対アソコおかしくなってるっ……": "啊，嗯啊，噫呜，不行……那里绝对变得奇怪了……", "無理やり変なモノ入れられたせいで、感覚がおかしくなってきてる！　痛かったところが、だんだん麻痺したみたいに……": "因为被强行塞进奇怪的东西，感觉变得奇怪了！痛的地方，渐渐地像麻痹了一样……", "ああ、すげえぞ、この淫乱。もうマン汁が、だくだく出てきてる": "啊啊，好厉害啊，这个淫乱。爱液已经，流得一塌糊涂了", "そんっ、あっ、はぁんっ、やんっ……（そんなことない！　このあたしが、こんな奴らに感じるなんてありえない！　って言いたいのに、言葉がうまく出せない……）": "不会，啊，哈啊，呀……（才没有！　我怎么可能对这种家伙有感觉！　虽然想这么说，但说不出口……）", "もっと俺のモノをしっかりしごけよ！": "继续撸我的肉棒啊！", "おおお、もう腰が止まんねえぞ、これ": "哦哦哦，腰停不下来了", "ひううぅぅぅ！？　そ、そんなにしたら、ほんとにっ、こ、壊れちゃうのぉ！　アソコがぐちゃぐちゃになっちゃって、だ、ダメなのぉ！（もうおかしくなっちゃう！　これ、なに、あたしは感じてるの……？　気持ちよくなってるってことなの……！？）": "呜呜呜！？　这，这样子的话，真的，会坏掉的！　那里变得乱七八糟的，不，不行！（已经变得奇怪了！　这个，什么，我有感觉了……？　变得舒服起来了……！？）", "ああ、もうだめだ！　出すぞ！　俺の子種、しっかり受け取れよ！": "啊啊，已经不行了！　要射了！　好好接住我的种子吧！", "だ、ダメぇっ！　中はダメ、ほんとにっ、赤ちゃんできちゃうからっ、こんなとこで、種付けなんてやめてよぉ！": "不，不行！　不能射在里面，真的，会怀上小宝宝的，不要在这种地方，播种啊！", "口ではそう言ってるけど、てめえの膣はしっかり俺のモノを咥えこんで離さねえんだぜ！": "虽然嘴上这么说，但你的小穴紧紧地吸着我的肉棒不放啊！", "よおし、俺達のもぶっかけてやる！　受け取れよぉ！": "好，把我们的也射给你！　接住吧！", "ち、違ぁっ……あ、やぁ、いっ、イッちゃう、やあああん！（いやあっ、あたしイッちゃう！こんなところで犯されてるのに、イカされちゃううう！）": "不，不是……啊，呀，要，要去了，呀啊啊啊！（不要，我要去了！明明在这种地方被侵犯，却要去了！）", "あああ……すげえ出た……まだまだ、ぎゅって締まってきて、俺の子種が搾り取られてるぜ……": "啊啊啊……射了好多……小穴还在紧紧地吸着，榨取着我的种子……", "あ……あうぅ……こいつら、あたしを犯して中に出すなんて……絶対に許さない！　今は抵抗できなくても、必ず、必ず……": "啊……啊呜……这些家伙，居然侵犯我，还射在里面……我绝对不会原谅你们的！就算现在无法反抗，但总有一天，总有一天……"}