{"……このあたりにあるの？": "……在这附近吗？", "ヴェルメリオ": "威尔梅里奥", "相違ないっ！　確かにこのあたりに埋めたんだよ": "没错！　确实埋在这附近", "犬飼　きよか": "犬饲　清歌", "魔物が持っていた道具なら、ディマイトのヒントになりそうですね": "如果是魔物拿着的道具，应该能成为恶之力的提示吧", "ピュルテ": "看板", "……持って帰ってくればよかったのに": "……要是带回去就好了", "そうしたいのは山々だったけど、ご主人に呼ばれてたんでね": "虽然我也很想这么做，但主人叫我", "人間さんに？　あ、人間さんに頼まれておつかいに出た途中、魔物に襲われたんでしたっけ": "人类君叫你？　啊，是人类君拜托你去跑腿，然后在途中被魔物袭击了吧", "ああ、ご主人。お疲れですね。すぐ掘り出しますんで！": "啊啊，主人。您辛苦了。我马上挖出来！", "人間さん、座り込んだりするからきよかさんを焦らせちゃってますよ": "人类君，你坐下来的话会让清歌小姐着急的哦", "……人間界は乗り物が多いから歩き慣れてない？　情けない": "……因为人间的交通工具很多，所以不习惯走路吗？　真没出息", "さあ、私達も掘り出すの手伝いますよ": "来吧，我们也来帮忙挖吧", "それには及ばないよっ！　ここは、あっしにお任せを！　なーにご主人、すぐに御覧にいれますよ！": "不用！　这里就交给我吧！　主人，马上就能让您看到！", "………。": "………。", "………………。": "………………。", "……諦めて帰ろう？": "……放弃吧，回去吧？", "そんな……このままじゃ、あっしが役立たずってことに": "怎么这样……这样下去的话，我就是个没用的废物了", "人間さん、優しいですね……": "人間君，真温柔呢……", "こんなあっしのことを、慰めてくれるんですか、ご主人……。こうやってご主人に撫でられると気持ちが落ち着いて……んっ！？": "主人，您在安慰我吗……被主人这样抚摸，心情就平静下来了……嗯！？", "きよかさんが走り出した！？": "清歌小姐跑起来了！？", "……なんか持ってる": "……好像拿着什么东西", "見つけやした！　やりましたよ、ご主人！": "找到了！　我做到了，主人！", "……ね、ピュルテ。きよかの後ろから何か近付いてきてるけど、あれって": "……呐，看板。有什么东西从清歌后面接近了，那个是", "魔物ですね！　きよかさん、後ろーっ！　構えてください！": "是魔物呢！　清歌小姐，后面！　请准备好！", "おおっ！？　いよっし、合点承知！　さっさと畳んじまいましょう！": "哦哦！？　好，我知道了！　赶紧收拾掉吧！", "ご主人、ご主人！　あっしが作った夜食です。故郷の母がよく作ってくれた、コメを丸めて……": "主人，主人！　这是咱做的宵夜。是咱故乡的母亲经常做给咱吃的，把米饭揉成团……", "えっ、ご存知なんですか？　懐かしい？　へえ……あっしとご主人は、世界が違ってもどこかで繋がってるのかもしれないっすね": "哎，您知道吗？　怀念？　哎……咱和主人，就算世界不同，说不定也还是在某处联系在一起呢", "……え。中身？　そっちはウナギ、それはニンニク、それはすっぽんの……": "……哎。里面？　那个是鳗鱼，那个是大蒜，那个是鳖的……", "食べている様子を嬉しそうに見ている姿に、思わず頭を撫でようと手を伸ばしかける。": "看到她开心地看着我吃的样子，我不由得伸出手去摸她的头。", "が、": "但是，", "えっ、あ、えっと、や、やめてっ！": "哎，啊，那个，不，不要！", "普段のきよかから考えられない拒絶に、反射的に手を止める。": "从平时的清歌身上无法想象的拒绝，让我反射性地停下了手。", "きよかはすまなさそうに言った。": "清歌很抱歉地说道。", "ごめんなさい……その、前に色々あって怖くて、つい……": "对不起……那个，之前发生了很多事，我很害怕，所以就……", "数人の男に囲まれ、身体をまさぐられるきよか。同時にいくつもの快感を与えられ、既にきよかの息は荒い。": "被几个男人包围，身体被他们玩弄的清歌。同时被给予了几个快感，清歌的呼吸已经变得急促。", "本当に、これでエルマイトの力を得られるんだな": "真的，这样就能得到圣之力的力量了", "ああ、聞いたことあるだろう。エルマイトを手に入れる方法": "是啊，你听说过吧。得到圣之力的方法", "男1": "男人1", "そろそろ準備ができたんじゃねえか": "准备差不多该做好了吧", "男2": "男人2", "この首輪と手枷は必要なのかい？": "这个项圈和手铐是必要的吗？", "もしエルマイトが暴発したら抑え込めないだろ": "如果圣之力爆发的话，就压制不住了吧", "男3": "男人3", "おお……いい眺めだ。マンコも、ケツの穴まで、こいつが欲しいってヒクヒクしてらぁ": "哦哦……真是不错的景色。小穴，还有屁眼，都在一颤一颤地渴求着这家伙", "そ、そんなところ、じっくり見るんじゃないよ……。それより、本当にそれ入れるのかい……？": "别，别盯着那种地方看啊……比起那个，真的要插进去吗……？", "既にしっとりと潤ったきよかの秘部へと、無造作に陰茎を押し込む男。": "男人粗暴地将阴茎插入了清歌已经湿润的秘部。", "ああっ、中に入ってきたっ……！　なにこれ、太くて……圧がっ……": "啊啊，进来了……！　这是什么，好粗……好有压迫感……", "おおっ、締まるねぇ！　こりゃ長くは持たねえな！": "哦哦，好紧！　这可撑不了多久啊！", "あっ、あはあっ……なにこれ、気持ちよすぎてっ……身体に力が入らないっ": "啊，啊哈啊……这是什么，太舒服了……身体使不上力", "首輪と手枷で自由に動けず、ただその場でされるがままになるきよか。何かを支えにしないと崩れ落ちそうだが、手枷の影響でつかまることもできない。": "因为项圈和手铐而无法自由活动，清歌只能任凭摆布。如果不抓住什么东西的话就会瘫倒，但因为手铐的影响，她也无法抓住东西。", "おまえ……自分から腰を動かし始めたな。とんだ好きもんだな": "你……自己开始动起腰来了啊。真是个大色鬼", "だ、だってぇ……気持ちよすぎて、身体が動いちまうんだよ……勝手に、気持ちよくなるようにさぁ……": "因，因为……太舒服了，身体自己动起来了……自己动起来，让自己舒服起来……", "その痴態に、男ももはや快感に耐えられなくなる。": "看到她的痴态，男人也已经无法忍受快感了。", "ああ、もうダメだ！　出すぞ！　中に思いっきり出してやるからな！": "啊啊，已经不行了！　要射了！　我要尽情地射在里面！", "男": "男人", "ああっ、エルマイトが……あっしの中にエルマイトを！　めいっぱい出してっ、あっ！": "啊啊，圣之力……把圣之力射到我里面！　尽情地射出来，啊！", "膣内で射精された感覚が、きよかの身体を貫く。": "被射在里面的快感贯穿了清歌的身体。", "口を開いたまま視線を中に泳がせる。": "她张着嘴，眼神游离。", "あっ……すごく出た……すぐ抜かないで、こぼれちゃうから……": "啊……射了好多……不要马上拔出来，会漏出来的……", "でも、次に代わらないといけねえからよ。なっ": "但是，我得让给下一个人才行。对吧", "ああ、次は俺の番だな！": "是啊，下一个轮到我了！", "だが、射精された感覚は確かにあるのに、エルマイトを得たという実感がわかない。": "但是，虽然确实有被射精的感觉，却没有得到圣之力的实感。", "一抹の不安がきよかの脳裏をよぎる。": "一抹不安掠过清歌的脑海。", "なあ、待ってくれ。エルマイトが増えたって実感がないんだが、これはいつ……": "等一下。我感觉不到圣之力增加了，这是什么时候……", "まだそんなこと信じてんのか。てめえを犯す嘘に決まってんじゃねえか、バカが": "你还在相信那种事吗？当然是骗你的啊，笨蛋", "な、なんだと！？　騙したのか！　く、くそっ、ふざけるなっ……！": "什，什么！？ 骗我的吗！ 咕，可恶，开什么玩笑……！", "ようやく事態を悟り抵抗を試みるきよかだったが、既に時既に遅く……２番めの男が取って代わった。": "清歌终于意识到事态，试图抵抗，但为时已晚……第二个男人已经取代了她。", "（力が欲しいがあまり、焦ってこんな嘘に騙されるなんてっ……一生の不覚……！）": "（因为太想要力量，所以被这种谎言骗了……这是我一生的失误……！）"}