{"なーんか、薄暗くて湿っぽくて、それでこの匂いってなんだろう……土の匂い？": "總覺得，陰暗潮溼，而且這個味道是什麼……土的味道？", "ドロシー": "桃樂絲", "この先に、イシャナさんの妹さん、フスミさんがいるんですね……": "在這前面，伊夏娜小姐的妹妹，和室門小姐在呢……", "ピュルテ": "看板", "こんなとこまで来て仲間にしなきゃいけないような相手なの？　そのフスミとかっていうのは": "是必須來到這種地方纔能成爲同伴的人嗎？　那個叫和室門的人", "この国を作ったって言われてるからね。相当、強いはずよ": "因爲據說她創造了這個國家呢。應該相當強哦", "シンデレラ": "仙杜瑞拉", "にしたって、こんな陰気なとこに住んでる人と、仲良く旅なんかできるー？": "話雖如此，能和住在這種陰暗地方的人，友好地旅行嗎ー？", "安心せい。わらわとて、はなから仲良く旅するつもりなどない……": "放心吧。妾身從一開始就沒有打算友好地旅行……", "フスミ": "和室門", "えっ！？　い、いつの間に！？": "咦！？　什，什麼時候！？", "まさか、貴方が？": "難道，是你嗎？", "放っておくと、そなたらはこのまま黄泉比良坂を進んでいきそうだったのでな……": "因爲如果放着不管的話，你們好像會就這樣在黃泉比良坂前進呢……", "ヨモツ？": "黃泉？", "死者の国へと続く道……。入れば自力で戻るはまず不可能……": "通往死者之國的道路……。一旦進入，就不可能靠自己的力量回來……", "そんな場所の近くに、よく住んでられるわね": "真虧你能住在那種地方的附近呢", "それで……？　わらわに用では……？": "那麼……？找妾身有什麼事……？", "あっ、はいっ！　実はオトギノクニが今、大変なことになっていて": "啊，是的！其實童話之國現在，發生了很嚴重的事情", "貴方の力を貸してほしいんです。世界を救うために、貴方の力が必要なんです": "我們希望你能助我們一臂之力。爲了拯救世界，我們需要你的力量", "わらわに何の得がある……？　オトギノクニのために戦う意味とは……？": "妾身有什麼好處……？爲童話之國而戰的意義是……？", "い、意味って、あんたねぇ！　他人事みたいに言うけど、オトギノクニが無くなったらあんただって大変よ！": "什，什麼意義，你啊！雖然你說得好像事不關己一樣，但是童話之國要是沒有了的話，你也會很麻煩的！", "オトギノクニがディマイトに飲み込まれるなら、それもまた運命……": "如果童話之國被惡之力吞噬的話，那也是命運……", "あの、なんか向こうから聞こえません……？": "那個，好像從對面傳來了什麼聲音……？", "ここは魔物も多く出る場所……致し方ない、ここは加勢してやろう……": "這裏是魔物也經常出現的地方……沒辦法，就幫你們一把吧……", "はん、お手並み拝見ね！": "哼，讓我見識一下你的本事吧！", "そなた……人間界から来たといったか": "你……是從人間界來的嗎", "そ、そうなんです！　人間さんはエルマイトを……": "是，是的！人間君把聖之力……", "これ以上ここに留まるのなら、身の安全は保証できない……地上に戻れ……": "如果再繼續留在這裏的話，就無法保證你們的安全了……回到地上去吧……", "うーん、仲間になってもらうのは厳しそうね": "嗯，看來很難讓她成爲同伴呢", "仕方ありません。また出直しましょうか": "沒辦法。下次再來吧", "町まで遠いけど、どうする？": "到城鎮還很遠，怎麼辦？", "うーん、森で一泊かしらね": "嗯，就在森林裏住一晚吧", "今夜は森で野営となった。": "今晚在森林裏露營。", "火をおこす薪を探していると、ふいに目の前に影が現れる。": "正在尋找生火的柴火時，突然有影子出現在眼前。", "そなたに……少し確かめたいことがあってな……": "妾身……有些事情想確認一下……", "フスミの姿に慌てるが、急に四肢の自由が効かず地面に仰向けに倒れてしまう。": "雖然對和室門的樣子感到慌張，但四肢突然無法自由活動，仰面朝天倒在地上。", "手首と足首を何かに掴まれているような感覚。だが、見る限り何もない。": "感覺手腕和腳踝被什麼抓住了。但是，看上去什麼都沒有。", "安心せい……取って食おうというのではない……": "放心吧……不是要喫掉你……", "声も出ない。": "連聲音都發不出來。", "辛うじて首は回せるが、周囲に他の仲間の気配はなかった。": "雖然勉強能轉動脖子，但周圍沒有其他同伴的氣息。", "なに、すぐ終わる……": "怎麼，馬上就會結束的……", "そう言ってフスミは、自らの衣服を着崩してみせる。見下ろす目線は突き刺すように冷たい。": "和室門這樣說着，自己脫下了衣服。俯視的目光像針一樣冰冷。", "なのに、その妖艶な肢体に下半身は既に反応していた。": "但是，那妖豔的肢體讓我的下半身已經起了反應。", "ふっ……わらわの身体を見ただけで、かように反応するとは……そなた、よほど欲求不満とみえる……": "呼……只是看到妾身的身體，就有這樣的反應……看來你相當慾求不滿呢……", "薄く笑みを浮かべたまま見下ろすフスミ。": "和室門帶着淺淺的微笑俯視着我。", "その表情はまるで嘲り笑うよう。": "她的表情就像是在嘲笑我一樣。", "悔しいので勃起をこらえようと思うのだが、フスミは先端を局部にあてがい、わずかに挿入する。": "雖然我試圖忍住勃起，但和室門卻把我的前端抵在她的私處上，輕輕地插入進去。", "その刺激には抗いが難い。": "我難以抵抗這種刺激。", "わらわのこれが、欲しいか……？欲しいなら素直に、そう懇願せい……": "想要妾身的這個嗎……？想要的話就老實地說出來……", "フスミの言葉に、ゴクリと唾を飲み込んでしまう。": "和室門的話讓我嚥了一口唾沫。", "こちらの我慢する表情を舐め回すよに見つめるフスミ。": "和室門像是在舔舐一般注視着我忍耐的表情。", "先端が少し入っては抜かれ、生殺し状態で弄ばれた末、耐えかねて挿入を希望するとフスミは満足そうに嗤った。": "她把前端稍微插入進去，然後又拔出來，讓我處於半死不活的狀態，最後我忍不住希望她插入，和室門滿足地笑了。", "十分に濡れていたフスミのイン部から、くちゅっと音が響く。": "和室門的陰道里發出咕啾咕啾的聲音。", "存分に味わうがいい……。ああ、こんなに熱くなっておる。わらわを待ち焦がれていたように……んっ、はぁっ": "盡情地品嚐吧……啊啊，變得這麼熱了。就像在等待妾身一樣……嗯，哈啊", "フスミは膣内をかき回すように腰を動かし始める。": "和室門開始扭動腰部，攪動着陰道。", "どんどん硬さが増していくペニス。フスミも頬を染めていく。": "我的陰莖越來越硬，和室門的臉頰也漸漸染上紅暈。", "フスミは腰を動かすたびに、嬉しそうに甘い息を漏らす。": "和室門每次扭動腰部，都會發出開心的嬌喘。", "腰の動きを微妙に変えて、中に入る角度を調節しているようだ。": "她微妙地改變腰部的動作，似乎是在調整插入的角度。", "ああ……いい固さだ。わらわの欲しいところに、ぴったりと嵌って……はぁんっ、んっ、そなたのエルマイトが徐々に漏れ出ているのを感じるぞ……": "啊啊……好硬。正好嵌入妾身想要的地方……哈啊嗯，嗯，能感覺到你的聖之力慢慢流出來了……", "自分の快感のためだけに動く様は、まるでオナニーと変わらない。": "她只是爲了自己的快感而動，簡直和自慰沒什麼區別。", "そんな道具のような扱いを受けているのに、下半身に伝わる刺激は波のように次々と押し寄せ、早くも絶頂を迎えてしまいそうだった。": "明明被當成道具對待，但下半身傳來的刺激卻像波浪一樣一波接一波，我很快就要迎來高潮了。", "ああ……この中の、一番快感を感じられる箇所……もっともっと、そなたのモノでこすらせてもらう……ああっ、んっ": "啊啊……這裏面，最能感受到快感的地方……用你的東西，再多摩擦一下……啊啊，嗯", "先端から溢れ出るカウパーは愛液と混じり合い、卑猥な音を掻き立てる。": "從龜頭溢出的考柏液和愛液混合在一起，發出淫蕩的聲音。", "亀頭と陰茎の段差を利用して、ザラザラとした部分を重点的にひっかく。": "利用龜頭和陰莖的高低差，重點摩擦粗糙的部分。", "膣全体が愛液でぐっしょりと濡れていて、ペニスは溺れるようにビクビクと跳ねた。": "整個陰道都被愛液浸溼，陰莖像溺水一樣一跳一跳的。", "ペニスの脈動を感じながら、フスミは腰をうつスピードを上げていく。": "和室門一邊感受着陰莖的脈動，一邊加快了扭腰的速度。", "もう出そうだと……？ああっ、わらわももう……ならば、共に果てようではないか……んっくうっ、ああっ、あああああっ！": "已經要射了嗎……？啊啊，妾身也已經……那麼，一起高潮吧……嗯咕，啊啊，啊啊啊啊啊！", "お互いの体温が一気に上がっていくのを感じる。": "感覺彼此的體溫一下子升高了。", "絶頂を予感して、ペニスを最深部に突き刺した。": "預感到高潮，我把陰莖刺入最深處。", "たまらず放出される精液。": "精液忍不住射了出來。", "その圧力を押し返すかのように、絶頂を迎えたフスミの膣圧が上がり、次々と結合部から精液がこぼれ出す。": "像是要抵抗那股壓力一樣，和室門迎來高潮，陰道壓力上升，精液從結合處不斷溢出。", "ああ……わらわの奥に、エルマイトが放たれた感覚が……": "啊啊……感覺聖之力在妾身的深處釋放……", "ドクンドクンと脈打つペニス。": "陰莖一跳一跳地脈動。", "挿入したまま、精液をなじませるように腰を動かすフスミ。": "和室門保持着插入的狀態，像是要讓精液滲入一樣扭動腰部。", "全身に力が行き渡る……これがそなたのエルマイトか……。いいだろう、決めた。わらわもそなたと共に旅をしようではないか。ただし、定期的にこうしてエルマイトを提供してもらうがな……": "全身都充滿了力量……這就是你的聖之力嗎……好吧，決定了。妾身也和你一起旅行吧。但是，你要定期像這樣提供聖之力……"}