{"やりましたね！　これでこの町も、もう魔物に悩まされずに済みます": "好厉害！　这样一来这个城镇也不用再为魔物烦恼了", "ピュルテ": "看板", "へっ、あたいにかかりゃ、こんなもんよ": "嘿，对我来说，这不算什么", "ヤマツミ": "山都美", "……ねえ、みんな。町の人が感謝を込めてご馳走してくれるって": "……喂，大家。镇上的人说要感谢我们，要请我们吃饭", "ヴェルメリオ": "威尔梅里奥", "え、そんな気を使っていただかなくても": "诶，不用那么客气的", "いいじゃん、いいじゃん！　食わしてくれるんなら、どんどんゴチになろうぜ！": "好啊，好啊！　既然要请客，那就多喝点吧！", "ヤマツミさん……少しは遠慮してくださいよ": "山都美小姐……稍微客气点吧", "いやあ、ずいぶん飲みっぷりがいいですね……": "哎呀，喝得真爽快啊……", "村人１": "村民1", "だろっ！　さあ、じゃんっじゃん持って来ぉい！": "对吧！　来，多拿点来！", "……ねえ、あれどうする？　そろそろ止めないと": "……喂，那怎么办？　差不多该阻止她了", "皆さん、ちょっとげんなりしてますよね": "大家都有点受不了了", "……あっ、なんか店の外に出ていくよ": "……啊，她好像要出去了", "あたいのすごいとこ、見せてやるよ！": "让你们看看我的厉害！", "えっ、なんですか？　どこ行くんですか？": "哎，怎么了？　你要去哪里？", "ええ、心配ですね、人間さん……": "嗯，真担心啊，人类君……", "い、今の音は！？": "刚，刚才的声音是！？", "いや……ちょっと暴れすぎちゃってさ……": "哎呀……有点闹过头了……", "あの鐘楼をへし折っちゃったんですか！？": "钟楼被折断了吗！？", "……素手で？": "……空手？", "そうなんだよ、あたいは最強なもんでさあ": "是啊，我可是最强的", "みなさん……魔物のことは感謝してます。しかしですね、これでは魔物の方がまだ……": "大家……感谢魔物。但是，这样魔物反而……", "……え？　あんた、何だ急に": "……哎？　你突然说什么", "村人２": "村民2", "どうしたんですか、人間さん。えっ、この鐘楼が魔物を呼び寄せてた？": "怎么了，人类君。哎，这座钟楼会吸引魔物？", "……レンガを清めて鐘楼を建て直さないといけない？": "……要清理砖块重建钟楼吗？", "そ、そうだったのか……？": "原，原来是这样吗……？", "この人がこんなに自信満々で言うんだから……": "这个人这么自信满满地说着……", "人間、おまえ……": "人类，你……", "ここにいたのか……人間": "你在这里啊……人类", "すっかり日が暮れた町。": "太阳完全落山的小镇。", "人気のない宿屋の中庭から、建て直しの始まった鐘楼を眺めていると、ふいに背後から声をかけられた。": "在无人的旅馆中庭眺望着开始重建的钟楼时，突然从背后传来了声音。", "今日は……助かったよ。ありがとな。鐘楼が魔物を呼んでるとかなんとか……あれ、あたいのために方便で言ってくれたんだろ": "今天……帮大忙了。谢谢。钟楼会吸引魔物什么的……那个，是为了我而说的吧", "答えずにいると、ヤマツミは隣にどっかりと腰を下ろす。": "没有回答，山都美在旁边一屁股坐下。", "あたいが壊しちまった鐘楼、一週間くらいで直せるってさ。もちろん、あたいのこの腕っぷしがあればだけどな": "我弄坏的钟楼，大概一周就能修好了。当然，这也要有我的这双手", "……分かってる。反省してるさ。だからこうして、あんたのとこに来たんだ": "……我知道。我有在反省。所以才像这样，来到你这里", "ほら、横になって": "来，躺下", "強引にその場で横たえると、ヤマツミは衣服をはだけさせて馬乗りになる。そして、強引にズボンを脱がし股間のペニスを取り出す。": "强行让我躺下后，山都美敞开衣服骑在我身上。然后，强行脱下裤子取出股间的阴茎。", "なんだ、もう大きくなってるじゃないか。あたいの身体に興奮したんだろ？　いいんだよ、隠さなくて……それじゃ、もう入れるぞ": "怎么，这不是已经变大了吗。是因为我的身体而兴奋了吧？　没关系的，不用隐瞒……那，我要插进去了", "勃ちはじめのペニスを掴むと、強引に自分の中へと入れていく。": "山都美抓住开始勃起的阴茎，强行插进自己的体内。", "ヤマツミの中は、既にしっとりと潤っていた。": "山都美的体内，已经湿润了。", "あっ……んんっ、入ってきたよ、ほら……あんっ……あたいの中におまえのチンコが入ってる……": "啊……嗯嗯，进来了，你看……啊嗯……你的肉棒插进我的体内了……", "根元まで飲み込まれると、膣内の温もりと愛液で満たされた感触に刺激され、半ばだった勃ちがどんどん加速していく。": "被吞到根部后，阴道内的温暖和爱液的触感刺激着阴茎，半勃起的阴茎逐渐完全勃起。", "ひあっ！？　やんっ、な、中でどんどんチンコが膨らんでくる……！　おまえ、まだ本気じゃなかったってのか……？": "咿呀！？　呀嗯，肉，肉棒在里面越变越大……！　你，还没有拿出真本事吗……？", "急激に増していく勃起度に反応して、ヤマツミの中もまた蠕動するように包み込みうごめく。": "对急剧增加的勃起度做出反应，山都美的体内也蠕动着包裹住阴茎。", "あっ、すごいっ、気持ちいいとこに、ぐりぐり当たってるよぉ……もう、あたいガマンできないぃ……": "啊，好厉害，顶到舒服的地方了……我已经，忍不住了……", "馬乗りの姿勢のまま腰を動かし始めるヤマツミ。互いに、熱い息が漏れる。": "山都美保持着骑乘位开始动起腰。彼此都吐出炽热的气息。", "はぁんっ……すごく固くなって、おまえも気持ちいいんだろ？　あたいの身体で気持ちよくなってるんだよな。へへ、そうじゃなくちゃな、これはお礼なんだから……": "哈嗯……变得好硬，你也舒服吧？　我的身体让你舒服了吧。嘿嘿，不这样可不行，因为这是谢礼……", "寄せては返す快感に、ヤマツミも息も絶え絶えながら見下ろして表情を伺う。": "在反复袭来的快感中，山都美喘着粗气低头观察我的表情。", "あたいだって、おまえのエルマイトがもらえるんだし、いいことずくめだろ……？　あっ、んんっ、やあっ、そ、そんな、下から突き上げちゃダメぇっ！": "我也得到了你的圣之力，这不是皆大欢喜吗……？　啊，嗯嗯，呀，不，不要从下面顶上来！", "見下ろす表情にいくばくかの余裕を感じ取り、思わず下から激しく突き上げてしまう。もちろんそれは自分も絶頂に近づく諸刃の剣なのだが。": "从她低头的表情中感觉到些许从容，我不由得从下面激烈地顶上去。当然，这也会让我自己接近高潮，是一把双刃剑。", "ひあぁんっ、あ、あたいを先にイカそうっていうのか？　そ、それなら勝負しようじゃねえかっ……": "咿啊，想，想让我先高潮吗？那，那我们来比一比……", "ほらぁっ、これでどう……ああでも、これヤバいっ、あたいも脚ガクガクしてきちゃうっ……！": "看，这样如何……啊啊，但是，这样不行，我的腿也开始发抖了……！", "腰のモーションを加速させるヤマツミ。負けじと下からも突き上げると、ペースアップによる快感の増幅で一気に絶頂へと近づいて行く。": "山都美加快了腰部的动作。我也不服输地从下面顶上去，快感随着速度的加快而增强，我们一口气接近了高潮。", "やあっ、これダメぇ、クセになっちゃう！　腰が止まらなくなるんだよぉ！　もうおかしくなりそうなのにっ、腰が勝手に動いちゃって……！": "呀，这样不行，会上瘾的！腰停不下来了！明明已经快要疯了，腰却自己动了起来……！", "言葉通り、既にヤマツミの下半身は軽く痙攣のように震えていて、動くのもやっとのはずだった。それでも腰を振るのは、もはや本能としか言えない。": "正如她所说，山都美的下半身已经开始轻微痉挛，应该连动都动不了了。尽管如此，她还是在扭动着腰，这只能说是本能了。", "あはっ、い、いっぱい出してくれよ……あたいの中に、おまえのせーえき、いっぱい、びゅくびゅくって出して！": "啊哈，多，多射一点出来……把你的精液，全都射到我的里面来！", "絶頂寸前。": "即将高潮。", "そこで一気に膣内の圧力が増す。": "此时阴道内的压力突然增加。", "あたい、鍛えてるからぁ、マンコ締められるんだよっ！　きゅって締めて、せーえき一滴残らず搾り取ってやるんだからっ……！": "我有锻炼过，所以小穴能紧紧收缩！我会紧紧收缩，把你的精液一滴不剩地榨出来……！", "あああああっ、もうダメ、ダメだって、イッちゃううう！　おまえも一緒に、イクんだよ、ほらっ、ああああっ！": "啊啊啊啊啊，已经不行了，不行了，要去了！你也一起，去吧，来吧，啊啊啊啊！", "ああ……いっぱい出てるぅ……せーえき、いっぱい、あたいの中にっ……‥": "啊啊……射了好多……精液，全都射到我的里面了……", "恍惚とした表情で、射精される感覚を確かめたヤマツミは、まだ意識がぼんやりとした状態ながら勝負を忘れない。": "山都美带着恍惚的表情，确认着射精的感觉，虽然意识还很模糊，但没有忘记比赛。", "今回は引き分けだな……いい勝負だった。また次も、よろしく頼むぜ": "这次是平局……真是场不错的比赛。下次也请多指教"}