{"なーんか、薄暗くて湿っぽくて、それでこの匂いってなんだろう……土の匂い？": "总觉得，阴暗潮湿，而且这个味道是什么……土的味道？", "ドロシー": "桃樂絲", "この先に、イシャナさんの妹さん、フスミさんがいるんですね……": "在这前面，伊夏娜小姐的妹妹，和室门小姐在呢……", "ピュルテ": "看板", "こんなとこまで来て仲間にしなきゃいけないような相手なの？　そのフスミとかっていうのは": "是必须来到这种地方才能成为同伴的人吗？　那个叫和室门的人", "この国を作ったって言われてるからね。相当、強いはずよ": "因为据说她创造了这个国家呢。应该相当强哦", "シンデレラ": "仙杜瑞拉", "にしたって、こんな陰気なとこに住んでる人と、仲良く旅なんかできるー？": "话虽如此，能和住在这种阴暗地方的人，友好地旅行吗ー？", "安心せい。わらわとて、はなから仲良く旅するつもりなどない……": "放心吧。妾身从一开始就没有打算友好地旅行……", "フスミ": "和室门", "えっ！？　い、いつの間に！？": "咦！？　什，什么时候！？", "まさか、貴方が？": "难道，是你吗？", "放っておくと、そなたらはこのまま黄泉比良坂を進んでいきそうだったのでな……": "因为如果放着不管的话，你们好像会就这样在黄泉比良坂前进呢……", "ヨモツ？": "黄泉？", "死者の国へと続く道……。入れば自力で戻るはまず不可能……": "通往死者之国的道路……。一旦进入，就不可能靠自己的力量回来……", "そんな場所の近くに、よく住んでられるわね": "真亏你能住在那种地方的附近呢", "それで……？　わらわに用では……？": "那么……？找妾身有什么事……？", "あっ、はいっ！　実はオトギノクニが今、大変なことになっていて": "啊，是的！其实童话之国现在，发生了很严重的事情", "貴方の力を貸してほしいんです。世界を救うために、貴方の力が必要なんです": "我们希望你能助我们一臂之力。为了拯救世界，我们需要你的力量", "わらわに何の得がある……？　オトギノクニのために戦う意味とは……？": "妾身有什么好处……？为童话之国而战的意义是……？", "い、意味って、あんたねぇ！　他人事みたいに言うけど、オトギノクニが無くなったらあんただって大変よ！": "什，什么意义，你啊！虽然你说得好像事不关己一样，但是童话之国要是没有了的话，你也会很麻烦的！", "オトギノクニがディマイトに飲み込まれるなら、それもまた運命……": "如果童话之国被恶之力吞噬的话，那也是命运……", "あの、なんか向こうから聞こえません……？": "那个，好像从对面传来了什么声音……？", "ここは魔物も多く出る場所……致し方ない、ここは加勢してやろう……": "这里是魔物也经常出现的地方……没办法，就帮你们一把吧……", "はん、お手並み拝見ね！": "哼，让我见识一下你的本事吧！", "そなた……人間界から来たといったか": "你……是从人间界来的吗", "そ、そうなんです！　人間さんはエルマイトを……": "是，是的！人間君把聖之力……", "これ以上ここに留まるのなら、身の安全は保証できない……地上に戻れ……": "如果再继续留在这里的话，就无法保证你们的安全了……回到地上去吧……", "うーん、仲間になってもらうのは厳しそうね": "嗯，看来很难让她成为同伴呢", "仕方ありません。また出直しましょうか": "没办法。下次再来吧", "町まで遠いけど、どうする？": "到城镇还很远，怎么办？", "うーん、森で一泊かしらね": "嗯，就在森林里住一晚吧", "今夜は森で野営となった。": "今晚在森林里露营。", "火をおこす薪を探していると、ふいに目の前に影が現れる。": "正在寻找生火的柴火时，突然有影子出现在眼前。", "そなたに……少し確かめたいことがあってな……": "妾身……有些事情想确认一下……", "フスミの姿に慌てるが、急に四肢の自由が効かず地面に仰向けに倒れてしまう。": "虽然对和室门的样子感到慌张，但四肢突然无法自由活动，仰面朝天倒在地上。", "手首と足首を何かに掴まれているような感覚。だが、見る限り何もない。": "感觉手腕和脚踝被什么抓住了。但是，看上去什么都没有。", "安心せい……取って食おうというのではない……": "放心吧……不是要吃掉你……", "声も出ない。": "连声音都发不出来。", "辛うじて首は回せるが、周囲に他の仲間の気配はなかった。": "虽然勉强能转动脖子，但周围没有其他同伴的气息。", "なに、すぐ終わる……": "怎么，马上就会结束的……", "そう言ってフスミは、自らの衣服を着崩してみせる。見下ろす目線は突き刺すように冷たい。": "和室门这样说着，自己脱下了衣服。俯视的目光像针一样冰冷。", "なのに、その妖艶な肢体に下半身は既に反応していた。": "但是，那妖艳的肢体让我的下半身已经起了反应。", "ふっ……わらわの身体を見ただけで、かように反応するとは……そなた、よほど欲求不満とみえる……": "呼……只是看到妾身的身体，就有这样的反应……看来你相当欲求不满呢……", "薄く笑みを浮かべたまま見下ろすフスミ。": "和室门带着浅浅的微笑俯视着我。", "その表情はまるで嘲り笑うよう。": "她的表情就像是在嘲笑我一样。", "悔しいので勃起をこらえようと思うのだが、フスミは先端を局部にあてがい、わずかに挿入する。": "虽然我试图忍住勃起，但和室门却把我的前端抵在她的私处上，轻轻地插入进去。", "その刺激には抗いが難い。": "我难以抵抗这种刺激。", "わらわのこれが、欲しいか……？欲しいなら素直に、そう懇願せい……": "想要妾身的这个吗……？想要的话就老实地说出来……", "フスミの言葉に、ゴクリと唾を飲み込んでしまう。": "和室门的话让我咽了一口唾沫。", "こちらの我慢する表情を舐め回すよに見つめるフスミ。": "和室门像是在舔舐一般注视着我忍耐的表情。", "先端が少し入っては抜かれ、生殺し状態で弄ばれた末、耐えかねて挿入を希望するとフスミは満足そうに嗤った。": "她把前端稍微插入进去，然后又拔出来，让我处于半死不活的状态，最后我忍不住希望她插入，和室门满足地笑了。", "十分に濡れていたフスミのイン部から、くちゅっと音が響く。": "和室门的阴道里发出咕啾咕啾的声音。", "存分に味わうがいい……。ああ、こんなに熱くなっておる。わらわを待ち焦がれていたように……んっ、はぁっ": "尽情地品尝吧……啊啊，变得这么热了。就像在等待妾身一样……嗯，哈啊", "フスミは膣内をかき回すように腰を動かし始める。": "和室门开始扭动腰部，搅动着阴道。", "どんどん硬さが増していくペニス。フスミも頬を染めていく。": "我的阴茎越来越硬，和室门的脸颊也渐渐染上红晕。", "フスミは腰を動かすたびに、嬉しそうに甘い息を漏らす。": "和室门每次扭动腰部，都会发出开心的娇喘。", "腰の動きを微妙に変えて、中に入る角度を調節しているようだ。": "她微妙地改变腰部的动作，似乎是在调整插入的角度。", "ああ……いい固さだ。わらわの欲しいところに、ぴったりと嵌って……はぁんっ、んっ、そなたのエルマイトが徐々に漏れ出ているのを感じるぞ……": "啊啊……好硬。正好嵌入妾身想要的地方……哈啊嗯，嗯，能感觉到你的圣之力慢慢流出来了……", "自分の快感のためだけに動く様は、まるでオナニーと変わらない。": "她只是为了自己的快感而动，简直和自慰没什么区别。", "そんな道具のような扱いを受けているのに、下半身に伝わる刺激は波のように次々と押し寄せ、早くも絶頂を迎えてしまいそうだった。": "明明被当成道具对待，但下半身传来的刺激却像波浪一样一波接一波，我很快就要迎来高潮了。", "ああ……この中の、一番快感を感じられる箇所……もっともっと、そなたのモノでこすらせてもらう……ああっ、んっ": "啊啊……这里面，最能感受到快感的地方……用你的东西，再多摩擦一下……啊啊，嗯", "先端から溢れ出るカウパーは愛液と混じり合い、卑猥な音を掻き立てる。": "从龟头溢出的考柏液和爱液混合在一起，发出淫荡的声音。", "亀頭と陰茎の段差を利用して、ザラザラとした部分を重点的にひっかく。": "利用龟头和阴茎的高低差，重点摩擦粗糙的部分。", "膣全体が愛液でぐっしょりと濡れていて、ペニスは溺れるようにビクビクと跳ねた。": "整个阴道都被爱液浸湿，阴茎像溺水一样一跳一跳的。", "ペニスの脈動を感じながら、フスミは腰をうつスピードを上げていく。": "和室门一边感受着阴茎的脉动，一边加快了扭腰的速度。", "もう出そうだと……？ああっ、わらわももう……ならば、共に果てようではないか……んっくうっ、ああっ、あああああっ！": "已经要射了吗……？啊啊，妾身也已经……那么，一起高潮吧……嗯咕，啊啊，啊啊啊啊啊！", "お互いの体温が一気に上がっていくのを感じる。": "感觉彼此的体温一下子升高了。", "絶頂を予感して、ペニスを最深部に突き刺した。": "预感到高潮，我把阴茎刺入最深处。", "たまらず放出される精液。": "精液忍不住射了出来。", "その圧力を押し返すかのように、絶頂を迎えたフスミの膣圧が上がり、次々と結合部から精液がこぼれ出す。": "像是要抵抗那股压力一样，和室门迎来高潮，阴道压力上升，精液从结合处不断溢出。", "ああ……わらわの奥に、エルマイトが放たれた感覚が……": "啊啊……感觉圣之力在妾身的深处释放……", "ドクンドクンと脈打つペニス。": "阴茎一跳一跳地脉动。", "挿入したまま、精液をなじませるように腰を動かすフスミ。": "和室门保持着插入的状态，像是要让精液渗入一样扭动腰部。", "全身に力が行き渡る……これがそなたのエルマイトか……。いいだろう、決めた。わらわもそなたと共に旅をしようではないか。ただし、定期的にこうしてエルマイトを提供してもらうがな……": "全身都充满了力量……这就是你的圣之力吗……好吧，决定了。妾身也和你一起旅行吧。但是，你要定期像这样提供圣之力……"}