{"イシャナ〜！　どこにいるの〜！？": "伊夏娜！　你在哪裏！？", "ティンカー・ベル": "看板", "あっ、あそこに倒れているのは……！": "哎，倒在那裏的……！", "ピュルテ": "看板", "来てくれたのね……ごめんなさい、私が考えなしに力を使いすぎたせいで": "你們來了啊……對不起，都怪我考慮不周，使用了太多力量", "イシャナ": "伊夏娜", "何があったんです！？": "發生什麼事了！？", "……。": "……。", "…………。": "…………。", "町まであと少しですからね！": "離城鎮就差一點了！", "ティンカたちとはぐれている間に、そんなひどいことが起きてたなんて……": "在和汀可他們走散的期間，竟然發生了這麼嚴重的事情……", "もう忘れるわ。私がいけないんだから……えっ、でも、貴方を巻き込むつもりは": "我會忘記的。都怪我不好……哎，但是，我並不想把你捲進來", "いいえ、人間さんの言うとおりです。大事な仲間が傷つけられたのに、平気な顔して見過ごすことなんてできません！": "不，人類君說得對。重要的同伴被傷害了，我不能無動於衷！", "だよね！　あんたも、なかなか熱いとこあるじゃん": "就是啊！　你也有挺熱血的一面嘛", "貴方がそこまで私のことを……": "你竟然這麼爲我着想……", "そうだね、あんたの言うとおりまずは身体を休めないとね": "是啊，你說得對，首先得讓身體休息", "ええ、エルマイトも尽きてしまっていますし……って、えっ？": "嗯，聖之力也用完了……呃，咦？", "人間さん……少しエルマイトを分けてあげたんですね": "人間君……你把一些聖之力分給她了吧", "あっ、本当だわ。エルマイトが少し戻ってきた……？": "啊，真的。聖之力稍微恢復了一點……？", "あんたなりの応急処置ってわけか。少しなら触れるだけで簡単に渡せるんだね": "這就是你自己的應急措施嗎。只要稍微接觸一下，就能簡單地把力量傳過去呢", "町が見えてきました。イシャナさん、今の人間さんのエルマイトで、なんとか辿り着けそうですか": "能看到城鎮了。伊夏娜小姐，現在你的人類聖之力，能讓你勉強到達那裏嗎", "ええ……たどり着くどころか、軽くひと暴れするくらいの力をもらったわ": "嗯……別說到達了，我甚至得到了能輕鬆大鬧一番的力量", "ひと暴れって……？": "大鬧一番……？", "……っ！？　これはディマイトの波動……魔物の気配！": "……！？　這是惡之力的波動……魔物的氣息！", "すごい、もうこんなに戦えるなんて": "太厲害了，竟然已經能戰鬥了", "そうね。まだ本調子とはいかないけど……貴方のおかげで、ここまで力が回復するなんて": "是啊。雖然還沒到最佳狀態……但多虧了你，力量恢復到了這個程度", "やっぱり人間のエルマイトって、すごい溢れてるんだね！": "人類的聖之力，果然會大量溢出呢！", "ええ……本当に……": "是啊……真的……", "でも……本調子じゃないなら、魔物探しは明日にしましょうか": "但是……既然還沒恢復到最佳狀態，那明天再去找魔物吧", "ごめんなさい、私の個人的な報復に付き合わせてしまって": "抱歉，讓你陪我做個人的報復", "個人的じゃないよ！　だって、そいつら絶対また同じことするんだから！　世のため、人のため、だよ！": "不是個人的哦！　因爲，那些傢伙絕對還會再做同樣的事！　這是爲了世界，爲了人類！", "来てくれたのね。何の用かって……ふふ、もう想像ついてるんじゃない？私、貴方のエルマイトで……子供を作ってみたいの": "你來了啊。有什麼事……呵呵，你已經猜到了吧？我想用你的聖之力……生孩子", "そこまでは予想してなかった？だって私は神を生み出す存在。強い力があれば、それを新たな神にしたいと思うのは当然よ": "沒想到你會猜到這個？因爲我是孕育神明的存在。只要有強大的力量，想將其作爲新的神明也是理所當然的", "ハラリと衣服を脱ぎ捨てるイシャナ。その姿に股間部が反応せずにはいられなかった。": "伊夏娜脫下衣服。她的樣子讓我的股間不由自主地起了反應。", "さあ……あなたのエルマイトを感じさせて": "來吧……讓我感受你的聖之力", "挿入するなり、その温もりと潤いに包まれた快感に、思わずイシャナよりも先に声をあげてしまう。": "插入後，被溫暖和溼潤所包圍的快感，讓我忍不住比伊夏娜先叫了出來。", "ああ、すごく硬くなって……私の中でビクビク動いているわ。今にも発射してしまいそうじゃないの。いいえ、いいのよ。私のことを見て、そんなふうに滾らせてくれるなんて、私も嬉しいんだから……": "啊啊，變得好硬……在我的裏面一跳一跳的。好像馬上就要射出來了一樣。不，沒關係。看到我，變得這麼興奮，我也很高興……", "イシャナの膣内はまるで全身を抱きしめてもらっているような包容力があった。": "伊夏娜的陰道內有一種彷彿擁抱全身的包容力。", "しっとりと濡れている膣壁が吸い付くようにペニスを刺激する。": "溼潤的陰道壁緊緊吸附着肉棒，刺激着它。", "イシャナの言うとおり、彼女の裸体を見ただけでペニスの怒張は既に最高潮に達しており、挿入の刺激を受けては発射を耐えるのが精一杯。": "正如伊夏娜所說，光是看到她的裸體，我的肉棒就已經膨脹到了極限，插入後受到刺激，我只能拼命忍住不射出來。", "カウパーがイシャナの膣内につくと、すぐに愛液と混じりねっとりと糸を引く。": "考柏液一進入伊夏娜的陰道，就立刻與愛液混合，拉出粘稠的絲線。", "んっ……すごく、パワーを感じる……！中に入ったあなたのコレ、すごく力強くて……はぁっ……": "嗯……好有力量……！你插進來的這個，好有力量……哈啊……", "すでに射精を予感してたが、イシャナにも感じてもらいたい。": "雖然我已經預感到要射精了，但還是想讓伊夏娜也感受到。", "そう思い、ゆっくりと腰を動かし始める。": "我這麼想着，開始慢慢地動起腰來。", "奥まで入れると、子宮口がペニスを歓迎してくれた。": "插到最深處時，子宮口歡迎着我的肉棒。", "スピードアップする腰の動きに合わせて、イシャナの豊かな胸が揺れる。": "隨着腰部動作的加快，伊夏娜豐滿的胸部也隨之搖晃。", "あっ、あはぁっ、あなたのモノからオスの本能を感じるわ……絶対に、私に種付けするんだっていう、すごく強い本能……": "啊，啊哈，我從你的肉棒上感受到了雄性的本能……一種強烈的本能，告訴我你絕對會讓我懷孕的……", "イシャナの言う通り、睾丸袋はすでにパンパンに膨れ、ペニスは硬くなっていた。": "正如伊夏娜所說，我的睾丸已經膨脹到極限，肉棒也變得堅硬無比。", "溜まりに溜まった子種をイシャナにぶちまけたい。そして子を孕んで欲しい。": "我想把積攢已久的精子射在伊夏娜身上，然後讓她懷孕。", "男としての本望だけが頭を埋め尽くす。": "我的腦子裏只剩下作爲男人的慾望。", "このまま欲望に溺れたくない。イシャナを喜ばせて、喘がせたい。": "我不想就這樣沉溺於慾望之中。我想讓伊夏娜高興，讓她喘息。", "自意識を保つために、耳元でイシャナにお願いをしてみる。": "爲了保持自我，我在伊夏娜耳邊請求道。", "えっ……？そうよ、あなたのその固い……。やだ、私にそんなこと言わせたいの？分かったわよ……あなたのその大きくて固いおちんちんで、あ、あんっ、私のいやらしいオマンコをぐちゅぐちゅにしてっ……あ、やっ、ダメっ": "嗯……？是啊，你的肉棒好硬……討厭，你想讓我這麼說嗎？我知道了……用你又大又硬的肉棒，啊，啊嗯，把我的淫蕩小穴插得亂七八糟……啊，呀，不行", "イシャナは一瞬驚いた様子を見せたが、すぐに笑顔に戻り、抱き寄せてくれる。": "伊夏娜一瞬間露出了驚訝的表情，但很快又恢復了笑容，抱住了我。", "今度はこちらの耳元に、暖かい吐息を浴びせてきた。": "這次她在我耳邊吐出了溫暖的氣息。", "イシャナが妖艶な表情を浮かべつつ、わずかに恥じらいながら淫語を口にする姿に、ますます腰の動きを激しくしてしまう。": "伊夏娜露出妖豔的表情，帶着些許羞澀地說出淫語，這讓我更加激烈地動起了腰。", "ばちゅっ、ばちゅっ、と愛液の入り混じった結合部の音が部屋に響く。": "啪啾，啪啾，結合處混雜着愛液的聲音在房間裏迴響。", "ああっ、もうダメぇっ、私、イッちゃいそう……！貴方も？一緒に、ね、一緒にイキましょ……私の中にいっぱい出してっ": "啊啊，不行了，我，要去了……！你也是？一起，一起高潮吧……在我的裏面射出來吧", "イシャナから絶頂の誘い。断る理由もなければ、余裕もなかった。": "伊夏娜邀請我一起高潮。我既沒有理由拒絕，也沒有餘力拒絕。", "子宮が亀頭にしゃぶりつくように密着してくる。": "子宮緊緊地貼着龜頭。", "二人が完全に繋がる、その場所で全てを解き放つ。": "我將一切釋放到我們完全結合的地方。", "あっはあ……すっごい、たくさん出したのね……全部受け止められない……": "啊哈啊……射了好多出來……我全都接住了……", "まだ覚めやらぬ快感の余韻を味わいながら、イシャナは挿入されたままの状態で脱力する。": "伊夏娜一邊品味着尚未消散的快感餘韻，一邊在被插入的狀態下脫力。", "ねえ、貴方のエルマイトと私の神産みの能力で、どんな子ができるかしらね？今からすごく楽しみだわ": "說起來，你的聖之力和我的神產能力，會生出什麼樣的孩子呢？我現在就非常期待了"}