{"ひどい……": "好過分……", "ピュルテ": "看板", "これが、村だったわけ？　ひどい状況だよ、これ": "這就是，村子嗎？　這狀況，太糟糕了", "ティンカー・ベル": "汀可貝兒", "魔物に襲撃されて、この有様です": "魔物襲擊了村子，就變成了這樣", "村人１": "村民1", "なんてことかしら……気の毒に。このままでは、皆さん雨風もしのげないのでは？": "爲什麼會變成這樣……真是可憐。這樣下去的話，大家連遮風擋雨的地方都沒有吧？", "ヒルメ": "希爾梅", "向こうの岩陰にテントを張っていますので、そこはなんとかなってます": "我們在對面的岩石後面搭了帳篷，所以勉強能遮風擋雨", "村人２": "村民2", "それでも……小さいお子さんやお年寄りもいらっしゃるのでしょう？　わたくしに何かできることはないかしら": "即使如此……你們這裏也有小孩子和老人吧？　有沒有什麼我能幫上忙的呢", "でも、いくらヒルメさんでも、町を元に戻すなんてことは……": "但是，就算是希爾梅小姐，也不可能讓城鎮恢復原狀……", "ええ。壊れた町を直すことはできません。でも、わたくしにできることはきっとあるはずです……": "是的。我無法修復被破壞的城鎮。但是，我肯定能幫上忙……", "これできっと、少しお力になれたはずです": "這樣的話，一定能幫上一點忙", "ねえねえ、ヒルメ。さっきの、あれ何やったの？": "喂喂，希爾梅。剛纔，你做了什麼？", "わたくしは地上の生きとし生けるものへエネルギーを与えることができるんです": "我能給予地上的所有生物能量", "人間さんの持つエルマイトに近いですよね": "這和人類君擁有的聖之力很接近呢", "元はわたくしの中にあるエルマイトです。それを別の、もっと普遍的な体力や気力に変換して与えてるんです。なので、ディマイトに対抗することはできないんですけど": "原本是我體內的聖之力。我將其轉換成更普遍的體力和精力，然後給予他們。所以，我無法對抗惡之力", "やっぱりすっごいね！　ヒルメの能力は。でもさ、それで村に何が起きたんだろ？": "希爾梅的能力，果然很厲害呢！但是，這會讓村子發生什麼變化呢？", "村を襲った魔物を倒したら、また戻ってみましょ": "打倒襲擊村子的魔物後，再回來看看吧", "うわーっ！　すごい、ちゃんと村になってるじゃん！": "嗚哇！好厲害，村子真的恢復原狀了！", "皆さんが魔物討伐に旅立たれてから、我々も落ち込んでばかりはいられないと、みんながやる気になりまして": "在各位出發去討伐魔物後，我們意識到不能一直消沉下去，於是大家都鼓起了幹勁", "皆さんが戻る前に少しはおもてなしができる村にしようと、毎日がんばって働いたんです": "我們想在各位回來前，把村子打理成能稍微招待一下各位的樣子，所以每天都努力工作", "すばらしいです！": "真了不起！", "よかった……": "太好了……", "すごいね、ヒルメの力って！": "希爾梅的力量，好厲害！", "いいえ……わたくしは人の活力を取り戻しただけです。村を復活させたのは村の皆さんですから": "不……我只是取回了人類君的活力。讓村子復活的是村裏的各位", "なんかお礼にご馳走してもらえるんですって。せっかくのお気持ちだから行きましょう": "他們說要請我們喫飯作爲謝禮。難得有這份心意，我們就去吧", "ええ、ぜひ！": "好，一定要去！", "ふう……ちょっと楽しくなってお酒を飲みすぎたかしら。それにしても、まだ復興途中だから仕方ないのだけど、お手洗いが離れていて暗くて、なんだか怖いわ": "呼……因爲有點開心，所以喝多了嗎。話說回來，雖然村子還在重建中，所以沒辦法，但洗手間離這裏很遠，而且很暗，感覺有點可怕", "よぉ……あんた、あの村に出入りしてる旅のモンだろ？": "嘿……你是那個村子的旅行者吧？", "男": "男人", "あら、こんばんは。あなたは……？": "啊啦，晚上好。你是……？", "誰でもいいだろ。いいからちょっと、静かにしてろっ！": "誰都無所謂吧。好了，給我安靜點！", "きゃあっ！？": "咿呀！？", "いきなり押し倒され、男の腕に組み敷かれるヒルメ。": "希爾梅突然被推倒，被男人的手臂壓住。", "なんとか拘束から逃れようと身をよじるが、男もこういった荒事になれているのか、力の入れ方を心得ていて簡単には解けない。": "希爾梅扭動着身體試圖掙脫束縛，但男人似乎很擅長這種粗暴行爲，他很瞭解如何使用力量，所以希爾梅無法輕易掙脫。", "いいねえ、いいオンナじゃねえかよ！": "好啊，真是個好女人！", "何をなさるの！？　早く放してちょうだい！　人を呼びますよ！": "你要做什麼！？　快點放開我！　我要叫人了！", "強引に衣服を剥ぎ取り、胸や尻を露出させられるヒルメ。": "希爾梅的衣服被強行剝下，胸部和屁股都露了出來。", "そして間髪おかずに、尻の隙間からペニスをねじ込まれる。": "然後，陰莖立刻從屁股的縫隙中插入。", "そんなっ……！　あ、いやあっ！　やめて下さい！　まさか、そのまま入れ……んんああああっ！　やああっ！": "怎麼這樣……！　啊，不要！　請住手！　難道，要直接插進去……嗯嗯啊啊啊啊！　呀啊啊！", "ほら、もっと叫んでみろよ。今頃どんちゃん騒ぎで誰にも聞こえやしねえさ": "喂，再叫大聲點啊。現在這麼吵，誰也聽不見的", "いやっ、は、入ってきてる！　わたくしの中に……ああ、そんなに乱暴にしないでっ！　んんぐうううう！": "不要，進，進來了！　在我的裏面……啊啊，不要這麼粗暴！　嗯嗯嗚嗚嗚嗚！", "まったく濡れていない陰部に、強引にペニスをねじこむ男。": "男人強行將陰莖插入完全沒溼的陰部。", "その激痛はヒルメはもちろん男も同様のはずが、まったく躊躇なく腰を動かしていく。": "希爾梅當然很痛，但男人也一樣，他毫不猶豫地動起了腰。", "いやっ、痛いっ、やめて、抜いてっ！（わたくしが何をしたというの……！？　どうしていきなり、見たこともない人からこんな仕打ちを……）": "不要，好痛，住手，拔出來！（我做了什麼嗎……！？　爲什麼突然被素不相識的人這樣對待……）", "涙目で嗚咽を漏らすヒルメ。": "希爾梅淚眼汪汪地嗚咽着。", "それに一切構うことなく、男はピストンのペースを上げていく。": "男人完全不在意，加快了活塞運動的速度。", "んんあああっ！　や、いやあっ、そんなに、激しくされては、わたくしの身体がっ": "嗯嗯啊啊啊！　不，不要，這麼激烈的話，我的身體會", "黙ってピストンし続ける男。": "男人默默地繼續活塞運動。", "苦痛に顔を歪めていたヒルメだったが、徐々に下半身に変化が起き始める。": "希爾梅痛苦地扭曲着臉，但下半身卻開始慢慢發生變化。", "（いや……だんだん身体がおかしくなってきてる……！　わたくしの大事なところから、何か熱いものがこみあげて……？）": "（不要……身體漸漸變得奇怪了……！　從我重要的地方，有什麼熱熱的東西涌了上來……？）", "男が腰を動かす度に、ずちゅっ、ずちゅっ、と粘ついた音が響く。": "每當男人動腰，就會發出“滋啾，滋啾”的粘稠聲音。", "遠くで聞こえる喧騒が別世界のようだ。": "遠處傳來的喧鬧聲彷彿是另一個世界。", "んっ、んんっ、あんっ……": "嗯，嗯嗯，啊嗯……", "ヒルメの口から漏れる声が、徐々に苦痛で奥歯を噛みしめるようなものから、少しずつ艶のある声に変わりはじめていた。": "希爾梅口中發出的聲音，從一開始痛苦地咬緊牙關的聲音，逐漸變成了嬌喘聲。", "（わたくしは……こんな場所で無理やりされているのに、感じてしまっているというの……？）": "（我……在這種地方被強迫，卻有感覺了嗎……？）", "どんどんピストンの速度を加速させる男。": "男人活塞運動的速度越來越快。", "この段階になって、初めて男は声を上げた。": "到了這個階段，男人第一次發出了聲音。", "ああっ、もうイクぞ！　このままイクぞ！": "啊啊，要射了！　就這樣射了！", "えっ、あんっ、ま、待って、やぁん……イクって、このままって、まさか、わたくしの中に！？": "誒，啊嗯，等，等一下，呀嗯……射了，就這樣，難道，要射到我的裏面！？", "そうだよ！　中にたっぷり出してやるからな！": "是啊！　我會在裏面射很多的！", "だ、ダメですわっ、わたくしの中に出してしまったら、あなたの種が！": "不，不行，如果射到我的裏面的話，你的種子！", "出すぞっ、うううっ！": "要射了，嗚嗚嗚！", "いやっ、いやあっ、あああああっ！": "不要，不要啊，啊啊啊啊啊！", "本当に……中に……？（そして今、わたくしは絶頂を迎えてしまったのでは……こんな、こんな場所で無理にされて、快感の絶頂を……？）": "真的……在裏面……？（然後現在，我迎來了絕頂……在這種，這種地方被強迫，快感的絕頂……？）", "ふう、最高だった。じゃあな": "呼，太棒了。再見", "（ここでゴミのように打ち捨てられて……わたくしの何がいけなかったというの……？）": "（在這裏像垃圾一樣被拋棄……我到底哪裏做錯了……？）"}