{"あ〜、青い空、白い雲。最っ高の風景だよねぇ": "啊，蓝天，白云。真是最棒的风景了", "ティンカー・ベル": "汀可贝儿", "そして青い海、白い砂浜……もう私、ここから一歩も動きたくないわ": "然后是碧海，白沙……我已经不想再离开这里一步了", "ドロシー": "桃樂絲", "そうですね、人間さん。ここのところ連戦で皆さん疲れていますし、ちょっとくらい休んでもいいですよね": "是啊，人間君。最近连战，大家都累了，稍微休息一下也没关系吧", "ピュルテ": "看板", "ふわぁ〜、眠くなってきちゃうなぁ": "哈啊，开始想睡觉了", "……。": "……。", "…………。": "…………。", "おい。おい、大丈夫か。しっかりしろ！": "喂。喂，没事吧。振作一点！", "鬼島　うらら": "鬼岛　有乐", "ふぇ？　って、うわ、み、みんな起きて！　大変だよ！": "呃？　呃，呜哇，大，大家快起来！　出大事了！", "よかった、生きてたんだな": "太好了，还活着啊", "なんなの妖精さん、うるさいわねぇ……って、敵襲！？": "什么啊妖精，好吵啊……呃，敌袭！？", "せっかく休んでいたのに……": "亏我们好不容易休息了……", "おおっ！？　次々と起き上がってきた！　ゾンビみてえな奴らだな！": "哦哦！？　接二连三地站起来了！　像僵尸一样的家伙们！", "あんた何者！？": "你是什么人！？", "そりゃこっちのセリフだろうが": "这是我要问的吧", "先手必勝だよ、三つ編み！　って、人間！　ちょっとどいてよ！": "先手必胜哦，辫子！　呃，人間君！　稍微让开一下！", "えっ？　敵じゃないみたい？　本当ですか……？　人間さん": "诶？　好像不是敌人？　真的吗……？　人間君", "海から魔物が出てきたよ！": "海里出现了魔物！", "こいつが呼んだんじゃないの！？": "不是这家伙叫来的吗！？", "んだとっ！？　あたしを魔物呼ばわりすんのかよ！": "你说什么！？　你把我当成魔物了吗！", "って、キャ！　ものすごく大きい魔物が……！？": "咦，呀！　好大的魔物……！？", "きゃあっ！　波に飲まれるわ……！": "呀！　要被海浪吞没了……！", "おい、大丈夫か": "喂，没事吧", "目を覚ますと、先程の誰かが顔を覗き込んでいた。": "醒来后，刚才的某人正盯着我的脸。", "あたしは鬼島うらら。あんたたちが倒れてたんで、てっきりケガでもしてるのかと思ってさ": "我是鬼岛有乐。你们倒在地上，我还以为是受伤了呢", "うららは、ばつが悪そうに言った。": "有乐尴尬地说道。", "やはり思ったとおり、彼女は敵でもなんでもなかったのだ。": "果然如我所料，她不是敌人。", "早とちりした仲間に代わって詫びると、うららは笑い飛ばした。": "我替贸然行事的同伴道歉，有乐一笑置之。", "や、さっきは反射的に熱くなったけどさ。そういう扱いされるの、慣れてんだ。ほら、目つきも悪いだろ": "不，刚才我反射性地激动了。我习惯被这样对待了。你看，我的眼神也很凶恶吧", "そんなことはない。その目にはセクシーさを感じる。": "没那回事。她的眼神很性感。", "という率直な感想に、うららはみるみるうちに真っ赤になった。": "听到我坦率的感想，有乐的脸越来越红。", "ばっ……！？　と、とにかく、どこかの浜辺に流されたみたいだな。おまえは仲間と合流しないとまずいだろ": "哪有……！？　总，总之，我们好像被冲到了某个海滩上。你不去和同伴会合的话会很麻烦吧", "いい方法がある、とすぐに思い当たる。": "我立刻想到了一个好办法。", "ピュルテはエルマイトを感知する能力を持っているから、ちょっと昂ぶれば高いエルマイトが計測されるはずだ。": "看板拥有感知圣之力的能力，只要稍微兴奋一下，应该就能检测到高圣之力。", "へえ、エルマイトね。んじゃ、始めようか！": "哦，圣之力啊。那就开始吧！", "あれ？でも、何もないところで興奮なんて……え、あ、そっか。あたしってこと……？": "咦？但是，在什么都没有的地方兴奋……诶，啊，这样啊。是指我……？", "戸惑った様子のうららだったが、すぐに覚悟を決めたように服をたくし上げた。": "有乐一开始有些困惑，但很快就下定决心，撩起了衣服。", "んじゃ、ほら……これでも眺めて高めてくれよ。えっ、な、違う、見るだけっ……": "那，你看……看着这个兴奋起来吧。诶，不，不是，只是看……", "うららが観賞用にと出してくれた乳房があまりに見事なので、つい立ち始めているペニスをそのまま谷間に挟むように乗せてしまう。": "有乐为了观赏而露出的乳房实在是太美了，我忍不住把开始勃起的阴茎直接夹在了乳沟里。", "うう……わ、分かったよ。しょうがないな。ほら、挟んでやるから自分で動いてみてよ": "呜呜……我，我知道了。真拿你没办法。来，我帮你夹住，你自己动动看", "形のいい胸がぐっと寄せられて、ペニスを挟み込む。": "形状优美的胸部紧紧地夹住了阴茎。", "その柔らかな感触に、谷間の中の肉棒がどんどん固く、太く変化していく。": "那柔软的触感，让乳沟中的肉棒变得越来越硬，越来越粗。", "お、おい、どんどん大きくなるぞ……": "喂，喂，越来越大了……", "谷間の中で完全に大きくなったペニスを、前後に動かしていく。": "我前后移动着完全变大的阴茎。", "もちろん初めは、摩擦で多少の痛みを感じたが、それは一瞬の出来事だった。": "当然，一开始摩擦的时候多少会感到疼痛，但那只是瞬间的事。", "なぜならペニスの先端から、潤滑油が溢れ出していたからである。": "因为阴茎的前端溢出了润滑油。", "ああ……すっごく熱い……。これって何？すごくおちんちんの先っぽから濃い匂いがしてくる……": "啊啊……好热……这是什么？从鸡鸡的前端散发出一股浓郁的味道……", "胸の谷間で懸命に挟み込みながら、カウパーを分泌し始めた亀頭をじっと見つめる。": "她一边用乳沟拼命夹住，一边盯着开始分泌考柏液的龟头。", "ペニスから独特の、生臭い匂いが漂い始めていた。": "阴茎开始散发出独特的腥味。", "なんか……この匂いを嗅いでると、どんどんエッチな気持ちになってくるよぉ……": "总觉得……闻到这个味道，就越来越有性欲了……", "ぬちゅっ、ぬちゅっ、と卑猥な音が浜辺に響く。": "咕啾，咕啾，淫荡的声音在海边回响。", "亀頭に向かって、時々うららが唾液を潤滑剤がわりに垂らしているからだ。": "因为有乐时不时地把唾液滴在龟头上，作为润滑剂。", "ああ、このおちんちんが、あたしの中に入ってきたら……考えると、どんどん下半身が疼いてきちゃうぅ……": "啊啊，如果这根鸡鸡，进入我的里面的话……一想到这里，下半身就越来越疼了……", "うららのペニスを見つめる視線。": "有乐注视着阴茎的视线。", "その物欲しそうな卑猥な視線を感じて、一気に絶頂へと傾いていく。": "感受到那贪婪的淫荡视线，我一下子就要高潮了。", "うん、いいよ。あたしの顔にびゅくびゅくって、いっぱい出して！あたしのおっぱいで気持ちよくなって！": "嗯，可以哦。在我的脸上射出来吧！用我的胸部舒服起来吧！", "その言葉に比例して、ペニスをしごく胸のスピードが加速していった。": "随着这句话，她用胸部撸动阴茎的速度也加快了。", "そして............": "然后……", "顔を中心に、うららの身体のいたるところに射精してぶちまけてしまう。": "我以她的脸为中心，把精液射在了她身体的各个地方。", "あっ……なにこれ、すっごく濃厚……こんなの、もし膣内に出されたら、すぐに妊娠しちゃいそうだね……": "啊……这是什么，好浓稠……如果射在阴道里的话，马上就会怀孕的……", "顔中にかけられたまま、うららはうっとりした様子。": "脸上沾满了精液，有乐一副陶醉的样子。", "胸元に飛び散った精液を指で絡め取り、ねっとりと指を好いながら精液を味わう。": "她用手指沾起飞溅到胸前的精液，一边用手指玩弄着精液，一边品尝着精液的味道。", "ああ……もうこの匂いにガマンできなくなってきちゃう……。頼むよ、パイズリだけじゃ止まらなくなりそうなんだ……": "啊啊……我已经受不了这个味道了……拜托了，光是乳交已经无法满足我了……", "だが、遠くからピュルテたちの声が聞こえる。": "但是，远处传来了看板她们的声音。", "どうやら作戦は成功していて、もうピュルテが感知能力でエルマイトを辿ってきてくれたようだ。": "看来作战成功了，看板已经用感知能力找到了圣之力。", "しょうがねえなぁ。もう、あたしの下半身が熱っぽくなってきたんだけど……いいよ。それじゃ今度のお楽しみ、ってことにしような": "真是没办法啊。我的下半身已经热起来了……好吧。那就留到下次再享受吧", "立ち上がると、うららのしゃがんでいた場所には小さな愛液の水たまりができていた。": "我站了起来，有乐蹲着的地方形成了一个小小的爱液水洼。", "...........うららとのクロスを予感して、ペニスは再び硬く熱くなっていった。": "……我预感到要和有乐做爱，阴茎再次变得坚硬而灼热。"}