{"……じゃあ、その伝説の武器が眠る洞窟について、この町で情報収集しないといけないんだね": "……那么，关于那个传说中的武器沉睡的洞窟，必须在这个镇上收集情报呢", "ヴェルメリオ": "威尔梅里奥", "はい。なので酒場を１軒ずつ回っていかなきゃいけないんですが……": "是的。所以必须一家一家地去酒馆……", "ピュルテ": "看板", "……多すぎる。なんでこの町、こんなに酒場だらけなの": "……太多了。为什么这个镇上会有这么多酒馆啊", "ここはオトギノクニでも有数の酒の町よ。肥沃な土地のおかげで、いろんな種類の酒が作れるの": "这里是童话之国里数一数二的酒镇哦。多亏了肥沃的土地，可以制作各种各样的酒", "猪八戒": "猪八戒", "だから酒場も多いってわけ。まあ、安心してよ。私と八戒さんにかかれば": "所以酒馆也很多。不过，放心吧。只要我和八戒先生出马", "シンデレラ": "仙杜瑞拉", "これくらい一晩であっという間よ！さあ、さっそく行くわよ": "这点小事一晚上就搞定了！来，赶紧走吧", "へぇ、そんな話があるのね": "哎，还有这样的故事啊", "まあ伝説レベルだけどね": "不过是传说级别的就是了", "客": "客人", "もっと聞かせてよ。ほら、飲んで飲んで": "再多说点吧。来，喝吧喝吧", "シンデレラさん、大丈夫ですか？": "仙杜瑞拉小姐，没问题吗？", "大丈夫よ。あの人潰したら次行くから": "没问题哦。等我喝倒那个人之后就去下一家", "つ、潰すって……人間さんとヴェルちゃん、八戒さんは大丈夫かなぁ": "喝，喝倒……人类君和小威爾，八戒先生没问题吗", "…………。": "…………。", "……八戒さん、そんなに飛ばして大丈夫？": "……八戒先生，喝这么快没问题吗？", "えっ？かなり抑えてるんだけど": "哎？我已经很克制了啊", "……そ、そう。ひと瓶空いてるけど……": "……这，这样啊。虽然已经喝完一瓶了……", "あたし、過去にお酒で失敗してるから。そのへんは気をつけてるつもりよ〜": "我以前因为酒而失败过。所以在这方面还是有在注意的哦～", "……ならいいんだけど": "……那就好", "シンデレラさん、まっすぐ歩いて下さい！あと少しで宿ですから！": "仙杜瑞拉小姐，请笔直地走！再走几步就到旅馆了！", "だいじょぶよぉ〜！全っ然まっすぐじゃない、ほらぁ〜": "没问题的～！我完全没走直，你看～", "でもこれで情報は集まったし。あとは人間さんたちと合流できればいいんですけど……": "不过情报已经收集好了。之后只要和人类君他们会合就行了……", "……あ、ピュルテ。人間さんも、もうベロベロなんだけど": "……啊，看板。人类君也已经喝醉了", "八戒さんは？": "八戒小姐呢？", "……なんか火が付いちゃったから、もうちょっと残って飲んでいくって": "……好像兴致上来了，说要再喝一会儿", "あれぇ……？人間さんも、ヴェルちゃんも、どこぉ？": "咦……？人类君和小威爾，去哪了？", "連れは先に帰してただろ": "你同伴先回去了吧", "豚オークA": "半兽人A", "あら、そうだったっけ。もう記憶もあやふやだし、足元も怪しいし……": "哎呀，是这样吗。我的记忆已经模糊了，连站都站不稳了……", "……": "……", "豚オークB": "半兽人B", "だらしねえ女だな。服もこんなに乱して……襲ってほしいんだろ！": "真是不像话的女人。衣服也这么乱……是想被袭击吧！", "やっ、なにすんの！": "呀，你要干什么！", "ここは俺の店だ。騒いでも誰も助けに来やしねえよ！": "这里是我的店。就算你大吵大闹也不会有人来救你的！", "やめなさいったら！　あたしだって、ここまでされたら怒るのよ！": "别这样！　我也是，被这样对待的话会生气的！", "ぐふふ、ひん剥いてみたら予想どおりエロい身体してやがるぜ": "呼呼呼，脱了衣服一看果然是色情的身体啊", "もう挿れる気かよ。せっかちな野郎だ": "已经想插了啊。真是性急的家伙", "待って、あたし、ほんとにっ……ひぐうっ！？": "等下，我，真的……噫咕呜！？", "おほおっ、こ、こりゃたまんねえ！　絶妙な締め付けだぜ！": "哦哦哦，这，这可受不了！　绝妙的紧致感啊！", "やあっ……んっ、んっく、ダメ、動かしちゃ、まだ、あっ、くうっ……！？": "不要……嗯，嗯咕，不行，动的话，还，啊，咕呜……！？", "ああ？　何か言ったか？　そうか、ちんぽハメられて気持ちいい、って言ったのか？": "啊啊？　你说什么？　是吗，被肉棒插很舒服，是这么说的吗？", "そっ、そんなこと……はあんっ、あっ、い、言ってな、くうっ、あっ……": "这，这种事……哈啊嗯，啊，没，没说，咕呜，啊……", "口では嫌がってるフリしてるけど、本当のとこどうよ": "口头上装作讨厌的样子，实际上怎么样呢", "ほんとにっ、いやなのっ……だから、くうう、あはっ……もう抜いて……今なら、んっ、無かったことにしてあげるから……あ、あんっ": "真的，讨厌的……所以，咕呜呜，啊哈……拔出去……现在的话，嗯，可以当做没发生过……啊，啊嗯", "今なら？　なに言ってんだ。最後までやっても無かったことになるんだよ": "现在的话？　你在说什么。就算做到最后也可以当做没发生过哦", "ひうっ、ダメよっ、そんなに強引に奥まで入れないでっ……んっ、ああんっ、ああううっ": "咿呜，不行，不要那么强硬地插到里面……嗯，啊啊嗯，啊啊呜呜", "おいおい、見てみろよ。俺のちんぽがヌルヌルになってるぜ": "喂喂，看看啊。我的肉棒变得滑溜溜的了呢", "やあっ、変なこと言わないでっ……はあんっ、あっ、あはああっ": "不要，不要说奇怪的话……哈啊嗯，啊，啊哈啊啊", "ほら、てめえのマンコ汁がべっとり付いて、灯りに反射して光ってるぜ": "看啊，沾满了你的爱液，反射着灯光闪闪发光呢", "そ、そんなことっ……あっ、くうううっ、ダメ、ダメなのっ、感じてなんか……はぁんっ……": "这，这种事……啊，咕呜呜呜，不行，不行的，我怎么可能会有感觉……哈啊嗯……", "なんだよぉ、俺が寂しいだろ。参加させてくれよ": "怎么了，我好寂寞啊。让我也参加吧", "ひあっ！？　だ、だめ、おっぱい弱いのっ、ひぁんっ、そんなに乳首、つまんじゃ、あ、あううんっ！": "咿啊！？　不，不行，我的胸部很敏感的，咿啊嗯，不要那么用力捏乳头，啊，啊呜呜嗯！", "うへえ、やわらけえ！　このおっぱい触るだけで出ちまうぜ！": "呜嘿，好软！　光是摸着这对奶子就要射了！", "ひゃあんっ、だめっ、あっ、やっ、コリコリするの、弱いんだってばぁ、あうんっ、も、もうおかしくなっちゃうっ": "咿呀嗯，不行，啊，呀，不要捏乳头，那里很敏感的，啊呜嗯，已，已经要变得奇怪了", "おおう、急に締め付けがっ……！": "哦哦，突然夹紧了……！", "やあっ、い、言わないでっ。だってぇ、はううんっ、ちっ、乳首コリコリされたらぁっ、あうっ、おなかのとこまできゅうって切なくなっちゃうのよぉ……": "不要，不，不要说出来。因为，哈呜呜嗯，乳，乳头被捏了，啊呜，肚子里面变得好难受……", "こんな締め付け、瞬殺で出ちまうぞ！　ちょっと乳首緩めろよ！": "这么紧的话，我马上就要射了！　稍微放松一下乳头！", "ひああああっ！？　す、すごっ、これ、早すぎるよ、強すぎるのっ、ああんっ、あっ、こ、壊れちゃうぅぅ！": "咿啊啊啊啊！？　好，好厉害，这个，太快了，太强了，啊啊嗯，啊，要，要坏掉了！", "やっべえ、もう腰が止まらなくなっちまう！": "不妙，腰停不下来了！", "ひあっ、や、やだっ、犯されてるのにっ、なのにあたし、ひうんっ、もうイキそうになって……やあっ、あああっ": "咿啊，不，不要，明明正在被侵犯，我却，咿嗯，快要去了……呀啊，啊啊啊", "このメスブタめ！　こんなに悦んでるってことは、やっぱり犯されたかったんだろう！": "你这母猪！　这么爽，果然是想被侵犯的吧！", "ちがっ、違うのっ、はあううっ、い、いやなんだからっ……けど、あっくうっ、あんたが強引にするからアソコが壊れそうでっ……": "不对，不是的，哈啊呜呜，我，我讨厌的……但是，啊咕，你这么强硬，那里都要坏掉了……", "うるせえ！　このまま犯すついでに、種付けまで完了させてやるぜ": "罗嗦！　就这样侵犯你，顺便播种", "いあああっ！？　そ、そんなのダメっ、ひあっ、はうっ、い、今もう、子宮が下がってきちゃってるからぁっ、はあうっ": "咿啊啊啊！？　不，不行，咿啊，哈呜，现，现在子宫已经降下来了，哈啊呜", "ちょうどいいじゃねえか！　しっかり俺の子種を受け止めろよ！": "这不是正好吗！　好好接受我的种子吧！", "ダメなのっ、ほんっ、ほんとにっ、あっ、あああ、やああっ": "不行，真，真的，啊，啊啊啊，呀啊啊", "俺の子種は身体で受け止めろよ！　ああ、やべえ、もうたまんねえ！": "用身体接受我的种子吧！　啊啊，不妙，忍不住了！", "あ、あなたも、あっはあっ、外に出してっ、ねっ、ひうっ、お、お願いぃぃ……！": "你，你也，啊哈啊，射在外面，好，咿呜，求，求你了……！", "結局てめえは俺のちんぽで感じてるんだ！　だから下がってきてんだろぉがぁ！": "结果你还是因为我的肉棒有感觉了！　所以子宫才降下来的吧！", "あ、あたしっ、ほんとはっ、気持ちよくなって……？　ち、ひぐうっ、違うよぉっ、ああっ、でももう……": "我，我，真的，舒服起来了……？　不，咿咕，不是的，啊啊，但是已经……", "あああっ、出るぞ！　受け止めろ！": "啊啊啊，要射了！　接好了！", "いっ、ああああっ、あたしもイッ……？！": "去，啊啊啊啊，我也要去了……？！", "ああ……すっげえ、ヤバかったわ": "啊啊……太爽了，不妙啊", "イッちゃった……こんな奴らに種付けされたのに、んんっ、あっ……": "去了……明明是被这种家伙播种，嗯嗯，啊……", "俺もたくさん出ちゃったな。こいつ、汁まみれだ": "我也射了很多啊。这家伙，浑身都是汁液", "イッちゃ、った……精子、いっぱい溢れちゃってるのにぃ……": "去了……明明，射了这么多精子……"}