{"この町は本当に、毎日がお祭りね": "这座城市，每天都在过节呢", "ドロシー": "桃樂絲", "だね〜。飽きないけど、疲れないのかな": "是啊。虽然不会厌倦，但不会累吗", "ティンカー・ベル": "汀可贝儿", "それで、絶品カボチャプディングが食べられる店は、この先にあるのよね？": "那么，能吃到极品南瓜布丁的店，就在前面吧？", "うん、すっごい並ぶらしいけど": "嗯，不过听说要排很久", "はい、並んでください。１列ですよ〜": "来，排好队。排成一列哦", "ブティーユ・ゴースト": "布提优・鬼魂", "あなた、行列整理をしてる人？": "你是负责整理队伍的人吗？", "そうです〜。って、あっ、違うんだった……": "是的。啊，不对……", "え、違うの？": "诶，不对吗？", "私、ブティーユ。昨日までジャック隊長のところで警備のお仕事してたんです。でも今日はお客さんとして並びに来たんだった。ついうっかり": "我叫布提优。直到昨天为止都在杰克队长那里做警卫工作。不过今天是作为客人来排队的。不小心就", "習慣ってやつだね。今日はおやすみなの？": "是习惯了吧。今天休息吗？", "いいえ。そろそろ旅立つことにしたから……": "不是。我差不多要启程了……", "えっ、どこか行くの？": "诶，你要去哪里吗？", "ハロウィンは死者にとって実家に帰るタイミングなの。でも、うろうろしてたらジャック隊長が声かけてくれて": "落叶归根，万圣节是死者回家的时机。不过，我在这里晃悠的时候，杰克队长向我搭话了", "ふうん、うろうろね。それでもう、旅立つ決心はついたのね": "嗯，晃悠啊。即便如此，你还是下定决心要启程了啊", "これを食べたら出発です": "吃完这个就出发", "そう……": "是吗……", "ここが……あたしのお墓……。そして隣が……パパと、ママね": "这里是……我的墓地……然后旁边是……爸爸和妈妈", "あたしがダマされて、瓶詰めにされている間に……時間はとっくに過ぎてしまってたのね。": "我被欺骗，装进瓶子里的期间……时间已经过去了很久。", "よぉ、どうしたよ。こんなところで": "嘿，怎么了。在这种地方", "男": "男人", "えっ、誰！？　私が見えるの？": "诶，谁！？　你能看到我吗？", "ふへへ、そりゃあ俺も幽霊だからな": "嘿嘿嘿，那是因为我也是幽灵啊", "そうなの。貴方も１人なの？": "是吗。你也是一个人吗？", "おお、まあな。ただし今日はおまえがいるけどなぁ……！": "哦哦，算是吧。不过今天有你在啊……！", "痛っ……！？　な、何するの、やめて、服を破くなんて、あなた、まさか……": "痛……！？　你，你干什么，住手，竟然撕破衣服，你，难道……", "そのまさかだよ！": "就是那个难道！", "えっ、手が……縛られてる？　どうして、こんなことするの……？": "诶，手……被绑住了？　为什么要这么做……？", "はあっ、はあっ……たまんねえ身体してやがる……": "哈啊，哈啊……真是诱人的身体啊……", "や、やだっ、見ないで……。裸が見えちゃう……きゃあっ、そんなに脚開いたら、やあんっ……": "不，不要，不要看我……我的裸体……呀啊，脚被掰开了，呀啊……", "さあ、挿れるぜ！": "来吧，我要插进去了！", "ひぐっ……！？　や、やめてぇ……そんなの入らないよぉ……まだ何の準備もできてないのにぃ……": "咿咕……！？　住，住手……那里进不来的……我还没有做好准备……", "関係あるかよ！　どうせ死んだんだ、好きなようにするさ！": "有什么关系！　反正你都死了，我爱怎么做就怎么做！", "あ、はうっ……入ってるぅ……ねえ、入ってきてるよぉ……お願い、もうやめて、抜いて……": "啊，哈呜……进来了……喂，进来了啊……求你了，住手，拔出来……", "きっついぜ、こりゃあ……もっと奥まで入れてやる。脚、開けよっ！": "真是紧啊……我要插到更里面。把脚张开！", "やあんっ……乱暴にしちゃやだぁ……あっ、ああっ、そんな奥に入ったことないのにっ、どんどん押し広げられてるよぉ……": "呀啊……不要这么粗暴……啊，啊啊，从来没有被插到这么深过，里面被撑开了……", "今までの男は短小かぁ？　ああ、すげえ、まるで処女マンコみたいな締め付けだ！　そら、おまえも見てみろ": "前面的男人都是小鸡鸡吗？　啊啊，好厉害，简直就像处女小穴一样紧！　喂，你也看看", "はううっ、こ、こんなのひどいよぉ……私、ただ自分のお墓に戻ってきただけなのにぃ……んああっ、んっくう……": "哈呜呜，这，这样太过分了……我只是回到自己的墓地而已……嗯啊啊，嗯咕……", "いいじゃねえか。自分の墓の前で犯されて、生きてるような気がしてくるんじゃねえのか？": "不也挺好的吗。在自己的墓地被侵犯，不觉得像是活过来了一样吗？", "だ、だって……私のお墓と、隣にはパパとママが、あっ、やあん……": "因，因为……我的墓地旁边，就是爸爸和妈妈的墓地，啊，呀啊……", "へっへっへ、親にももう死なれたのか。しかし、とんだ変態だぜ。親の墓の前で縛られて犯されてるのに、こんなに悦んでるなんてよ": "嘿嘿嘿，父母都已经死了吗。不过，你真是个变态啊。在父母的墓地前面被绑着侵犯，居然还这么高兴", "よ、よろこんでなんてない……そんなはずないよっ……い、嫌だもんっ……んんっ、あんっ、う、動かないでぇ……": "我，我才没有高兴……不可能高兴的……我，我讨厌这样……嗯嗯，啊嗯，不，不要动……", "感じてんだろぉ？　違うっていうんなら、その甘いメスの声出すのやめてみろよ！": "你有感觉了吧？　要是没有的话，就别发出这种雌性的娇喘声！", "ひどい……そんなんじゃないのに……ひうんっ、どうしてこんな……あっ、あんっ": "太过分了……明明不是这样的……咿呜，为什么我会……啊，啊嗯", "ああっ、たまんねぇ、腰が勝手に動いちまう！　死んでるのに、不思議なもんだぜ！": "啊啊，真受不了，腰自己动起来了！　明明已经死了，真是不可思议！", "ひうんっ、ひゃあんっ、も、もうやめてよぉ……こんなのひどすぎる……湿った土の匂いしかしない墓地で、無理やり犯されるなんて……私が何したのよぉ……": "咿呜，呀啊，快，快停下……这样太过分了……在只有潮湿泥土味的墓地里，被强行侵犯……我到底做了什么啊……", "ここにいた、それが理由だろ？　イヤイヤ言ってるけどよ、見てみろよ、ここをよ": "你在这里，这就是理由吧？　虽然你嘴上说不要，但是你看，这里", "やっ……み、見ないんだから……きゃうんっ、だ、だめ、激しすぎだよぉ……ひあっ、はうううっ……": "不……我，我不看……呀呜，不，不行，太激烈了……咿啊，哈呜呜呜……", "よく見えるだろ、俺とおまえがつながってるところがよぉ。おまえ、自分のマンコがマン汁でぐちょぐちょって知ってるか？": "看得一清二楚吧，我跟你结合的地方。你知道吗，你的小穴已经被爱液弄得湿漉漉的了哦？", "嘘だよぉ、ひゃうんっ、こ、こんな、はあんっ、犯されてて……私、感じてるはず……はあんっ、な、ないんだからぁ……": "谁会相信啊，呀呜，被，被这样，哈啊，侵犯……我，我怎么可能会……哈啊，有，有感觉……", "いいんだよ、自分を恥じるなよ。死んでもなお、子孫を残そうって本能が残ってるってことだ！　俺も、お前も、同じなんだよ！": "没关系的，别觉得羞耻。这说明你即使死了，也依然有着想要留下子孙的本能！　我和你都是一样的！", "ち、違っ、ひあんっ、やだよ、ゴーストでも……中には出してほしくないよぉ……": "不，不是的，呀啊，不要，就算是鬼魂……我也不想被射在里面……", "子供できるわけねえんだから、中に出さない理由はねえだろう！　さあ、出すぞ！　おまえから言え！": "你又不可能怀上孩子，那我当然要射在里面了！　来，我要射了！　你来求我！", "やだぁ、ひゃうううっ、そんなの、やだよぉ、言いたく、あっくっ、ないんだから、あぁっ……": "不要，呀呜呜呜，我不要，求你，啊呜，我不要求你，啊啊……", "言わなきゃ終わらないぞ！　永遠にここで犯され続けたいのか！　ほら、俺に聞こえるように近くで言え！": "不求我的话，你永远都别想结束！　你想在这里被我侵犯到永远吗！　来，到我耳边说！", "わ、分かったぁ……ひうんっ、い、言うからっ……んひっくう……。あ、あんっ、私のぉ、エッチなオマンコの中にぃ……あなたのせーし、いっぱい出して……？　奥まで届くように、勢いよく、あふれちゃうくらい、いっぱい出して……": "我，我知道了……咿呜，我，我说……嗯咿……啊，啊嗯，把你的精子……射到我的，色情小穴里……？　射到最里面，射得满满的，射到溢出来……", "よおおし、イクぞっ！　出るっ！": "好，我要射了！　射了！", "はううう……や、やだぁ、中に気持ち悪いのがいっぱい……！": "哈呜呜……不，不要，里面被射满了恶心的东西……！", "ふううっ、最高だったぜ。ゴーストも悪くないって思えた瞬間だな": "呼，太爽了。鬼魂也不坏嘛", "ああ……こんな人に、あふれるくらい出されて……私が何したっていうの……。もう何も希望なんてない……早く消えてしまいたい……": "啊啊……被这种人，射得满满的……我到底做了什么……已经没有希望了……好想快点消失……"}