{"あ〜、青い空、白い雲。最っ高の風景だよねぇ": "啊，藍天，白雲。真是最棒的風景了", "ティンカー・ベル": "汀可貝兒", "そして青い海、白い砂浜……もう私、ここから一歩も動きたくないわ": "然後是碧海，白沙……我已經不想再離開這裏一步了", "ドロシー": "桃樂絲", "そうですね、人間さん。ここのところ連戦で皆さん疲れていますし、ちょっとくらい休んでもいいですよね": "是啊，人間君。最近連戰，大家都累了，稍微休息一下也沒關係吧", "ピュルテ": "看板", "ふわぁ〜、眠くなってきちゃうなぁ": "哈啊，開始想睡覺了", "……。": "……。", "…………。": "…………。", "おい。おい、大丈夫か。しっかりしろ！": "喂。喂，沒事吧。振作一點！", "鬼島　うらら": "鬼島　有樂", "ふぇ？　って、うわ、み、みんな起きて！　大変だよ！": "呃？　呃，嗚哇，大，大家快起來！　出大事了！", "よかった、生きてたんだな": "太好了，還活着啊", "なんなの妖精さん、うるさいわねぇ……って、敵襲！？": "什麼啊妖精，好吵啊……呃，敵襲！？", "せっかく休んでいたのに……": "虧我們好不容易休息了……", "おおっ！？　次々と起き上がってきた！　ゾンビみてえな奴らだな！": "哦哦！？　接二連三地站起來了！　像殭屍一樣的傢伙們！", "あんた何者！？": "你是什麼人！？", "そりゃこっちのセリフだろうが": "這是我要問的吧", "先手必勝だよ、三つ編み！　って、人間！　ちょっとどいてよ！": "先手必勝哦，辮子！　呃，人間君！　稍微讓開一下！", "えっ？　敵じゃないみたい？　本当ですか……？　人間さん": "誒？　好像不是敵人？　真的嗎……？　人間君", "海から魔物が出てきたよ！": "海里出現了魔物！", "こいつが呼んだんじゃないの！？": "不是這傢伙叫來的嗎！？", "んだとっ！？　あたしを魔物呼ばわりすんのかよ！": "你說什麼！？　你把我當成魔物了嗎！", "って、キャ！　ものすごく大きい魔物が……！？": "咦，呀！　好大的魔物……！？", "きゃあっ！　波に飲まれるわ……！": "呀！　要被海浪吞沒了……！", "おい、大丈夫か": "喂，沒事吧", "目を覚ますと、先程の誰かが顔を覗き込んでいた。": "醒來後，剛纔的某人正盯着我的臉。", "あたしは鬼島うらら。あんたたちが倒れてたんで、てっきりケガでもしてるのかと思ってさ": "我是鬼島有樂。你們倒在地上，我還以爲是受傷了呢", "うららは、ばつが悪そうに言った。": "有樂尷尬地說道。", "やはり思ったとおり、彼女は敵でもなんでもなかったのだ。": "果然如我所料，她不是敵人。", "早とちりした仲間に代わって詫びると、うららは笑い飛ばした。": "我替貿然行事的同伴道歉，有樂一笑置之。", "や、さっきは反射的に熱くなったけどさ。そういう扱いされるの、慣れてんだ。ほら、目つきも悪いだろ": "不，剛纔我反射性地激動了。我習慣被這樣對待了。你看，我的眼神也很兇惡吧", "そんなことはない。その目にはセクシーさを感じる。": "沒那回事。她的眼神很性感。", "という率直な感想に、うららはみるみるうちに真っ赤になった。": "聽到我坦率的感想，有樂的臉越來越紅。", "ばっ……！？　と、とにかく、どこかの浜辺に流されたみたいだな。おまえは仲間と合流しないとまずいだろ": "哪有……！？　總，總之，我們好像被衝到了某個海灘上。你不去和同伴會合的話會很麻煩吧", "いい方法がある、とすぐに思い当たる。": "我立刻想到了一個好辦法。", "ピュルテはエルマイトを感知する能力を持っているから、ちょっと昂ぶれば高いエルマイトが計測されるはずだ。": "看板擁有感知聖之力的能力，只要稍微興奮一下，應該就能檢測到高聖之力。", "へえ、エルマイトね。んじゃ、始めようか！": "哦，聖之力啊。那就開始吧！", "あれ？でも、何もないところで興奮なんて……え、あ、そっか。あたしってこと……？": "咦？但是，在什麼都沒有的地方興奮……誒，啊，這樣啊。是指我……？", "戸惑った様子のうららだったが、すぐに覚悟を決めたように服をたくし上げた。": "有樂一開始有些困惑，但很快就下定決心，撩起了衣服。", "んじゃ、ほら……これでも眺めて高めてくれよ。えっ、な、違う、見るだけっ……": "那，你看……看着這個興奮起來吧。誒，不，不是，只是看……", "うららが観賞用にと出してくれた乳房があまりに見事なので、つい立ち始めているペニスをそのまま谷間に挟むように乗せてしまう。": "有樂爲了觀賞而露出的乳房實在是太美了，我忍不住把開始勃起的陰莖直接夾在了乳溝裏。", "うう……わ、分かったよ。しょうがないな。ほら、挟んでやるから自分で動いてみてよ": "嗚嗚……我，我知道了。真拿你沒辦法。來，我幫你夾住，你自己動動看", "形のいい胸がぐっと寄せられて、ペニスを挟み込む。": "形狀優美的胸部緊緊地夾住了陰莖。", "その柔らかな感触に、谷間の中の肉棒がどんどん固く、太く変化していく。": "那柔軟的觸感，讓乳溝中的肉棒變得越來越硬，越來越粗。", "お、おい、どんどん大きくなるぞ……": "喂，喂，越來越大了……", "谷間の中で完全に大きくなったペニスを、前後に動かしていく。": "我前後移動着完全變大的陰莖。", "もちろん初めは、摩擦で多少の痛みを感じたが、それは一瞬の出来事だった。": "當然，一開始摩擦的時候多少會感到疼痛，但那只是瞬間的事。", "なぜならペニスの先端から、潤滑油が溢れ出していたからである。": "因爲陰莖的前端溢出了潤滑油。", "ああ……すっごく熱い……。これって何？すごくおちんちんの先っぽから濃い匂いがしてくる……": "啊啊……好熱……這是什麼？從雞雞的前端散發出一股濃郁的味道……", "胸の谷間で懸命に挟み込みながら、カウパーを分泌し始めた亀頭をじっと見つめる。": "她一邊用乳溝拼命夾住，一邊盯着開始分泌考柏液的龜頭。", "ペニスから独特の、生臭い匂いが漂い始めていた。": "陰莖開始散發出獨特的腥味。", "なんか……この匂いを嗅いでると、どんどんエッチな気持ちになってくるよぉ……": "總覺得……聞到這個味道，就越來越有性慾了……", "ぬちゅっ、ぬちゅっ、と卑猥な音が浜辺に響く。": "咕啾，咕啾，淫蕩的聲音在海邊迴響。", "亀頭に向かって、時々うららが唾液を潤滑剤がわりに垂らしているからだ。": "因爲有樂時不時地把唾液滴在龜頭上，作爲潤滑劑。", "ああ、このおちんちんが、あたしの中に入ってきたら……考えると、どんどん下半身が疼いてきちゃうぅ……": "啊啊，如果這根雞雞，進入我的裏面的話……一想到這裏，下半身就越來越疼了……", "うららのペニスを見つめる視線。": "有樂注視着陰莖的視線。", "その物欲しそうな卑猥な視線を感じて、一気に絶頂へと傾いていく。": "感受到那貪婪的淫蕩視線，我一下子就要高潮了。", "うん、いいよ。あたしの顔にびゅくびゅくって、いっぱい出して！あたしのおっぱいで気持ちよくなって！": "嗯，可以哦。在我的臉上射出來吧！用我的胸部舒服起來吧！", "その言葉に比例して、ペニスをしごく胸のスピードが加速していった。": "隨着這句話，她用胸部擼動陰莖的速度也加快了。", "そして............": "然後……", "顔を中心に、うららの身体のいたるところに射精してぶちまけてしまう。": "我以她的臉爲中心，把精液射在了她身體的各個地方。", "あっ……なにこれ、すっごく濃厚……こんなの、もし膣内に出されたら、すぐに妊娠しちゃいそうだね……": "啊……這是什麼，好濃稠……如果射在陰道里的話，馬上就會懷孕的……", "顔中にかけられたまま、うららはうっとりした様子。": "臉上沾滿了精液，有樂一副陶醉的樣子。", "胸元に飛び散った精液を指で絡め取り、ねっとりと指を好いながら精液を味わう。": "她用手指沾起飛濺到胸前的精液，一邊用手指玩弄着精液，一邊品嚐着精液的味道。", "ああ……もうこの匂いにガマンできなくなってきちゃう……。頼むよ、パイズリだけじゃ止まらなくなりそうなんだ……": "啊啊……我已經受不了這個味道了……拜託了，光是乳交已經無法滿足我了……", "だが、遠くからピュルテたちの声が聞こえる。": "但是，遠處傳來了看板她們的聲音。", "どうやら作戦は成功していて、もうピュルテが感知能力でエルマイトを辿ってきてくれたようだ。": "看來作戰成功了，看板已經用感知能力找到了聖之力。", "しょうがねえなぁ。もう、あたしの下半身が熱っぽくなってきたんだけど……いいよ。それじゃ今度のお楽しみ、ってことにしような": "真是沒辦法啊。我的下半身已經熱起來了……好吧。那就留到下次再享受吧", "立ち上がると、うららのしゃがんでいた場所には小さな愛液の水たまりができていた。": "我站了起來，有樂蹲着的地方形成了一個小小的愛液水窪。", "...........うららとのクロスを予感して、ペニスは再び硬く熱くなっていった。": "……我預感到要和有樂做愛，陰莖再次變得堅硬而灼熱。"}