{"この町は本当に、毎日がお祭りね": "這座城市，每天都在過節呢", "ドロシー": "桃樂絲", "だね〜。飽きないけど、疲れないのかな": "是啊。雖然不會厭倦，但不會累嗎", "ティンカー・ベル": "汀可貝兒", "それで、絶品カボチャプディングが食べられる店は、この先にあるのよね？": "那麼，能喫到極品南瓜布丁的店，就在前面吧？", "うん、すっごい並ぶらしいけど": "嗯，不過聽說要排很久", "はい、並んでください。１列ですよ〜": "來，排好隊。排成一列哦", "ブティーユ・ゴースト": "布提優・鬼魂", "あなた、行列整理をしてる人？": "你是負責整理隊伍的人嗎？", "そうです〜。って、あっ、違うんだった……": "是的。啊，不對……", "え、違うの？": "誒，不對嗎？", "私、ブティーユ。昨日までジャック隊長のところで警備のお仕事してたんです。でも今日はお客さんとして並びに来たんだった。ついうっかり": "我叫布提優。直到昨天爲止都在傑克隊長那裏做警衛工作。不過今天是作爲客人來排隊的。不小心就", "習慣ってやつだね。今日はおやすみなの？": "是習慣了吧。今天休息嗎？", "いいえ。そろそろ旅立つことにしたから……": "不是。我差不多要啓程了……", "えっ、どこか行くの？": "誒，你要去哪裏嗎？", "ハロウィンは死者にとって実家に帰るタイミングなの。でも、うろうろしてたらジャック隊長が声かけてくれて": "落葉歸根，萬聖節是死者回家的時機。不過，我在這裏晃悠的時候，傑克隊長向我搭話了", "ふうん、うろうろね。それでもう、旅立つ決心はついたのね": "嗯，晃悠啊。即便如此，你還是下定決心要啓程了啊", "これを食べたら出発です": "喫完這個就出發", "そう……": "是嗎……", "ここが……あたしのお墓……。そして隣が……パパと、ママね": "這裏是……我的墓地……然後旁邊是……爸爸和媽媽", "あたしがダマされて、瓶詰めにされている間に……時間はとっくに過ぎてしまってたのね。": "我被欺騙，裝進瓶子裏的期間……時間已經過去了很久。", "よぉ、どうしたよ。こんなところで": "嘿，怎麼了。在這種地方", "男": "男人", "えっ、誰！？　私が見えるの？": "誒，誰！？　你能看到我嗎？", "ふへへ、そりゃあ俺も幽霊だからな": "嘿嘿嘿，那是因爲我也是幽靈啊", "そうなの。貴方も１人なの？": "是嗎。你也是一個人嗎？", "おお、まあな。ただし今日はおまえがいるけどなぁ……！": "哦哦，算是吧。不過今天有你在啊……！", "痛っ……！？　な、何するの、やめて、服を破くなんて、あなた、まさか……": "痛……！？　你，你幹什麼，住手，竟然撕破衣服，你，難道……", "そのまさかだよ！": "就是那個難道！", "えっ、手が……縛られてる？　どうして、こんなことするの……？": "誒，手……被綁住了？　爲什麼要這麼做……？", "はあっ、はあっ……たまんねえ身体してやがる……": "哈啊，哈啊……真是誘人的身體啊……", "や、やだっ、見ないで……。裸が見えちゃう……きゃあっ、そんなに脚開いたら、やあんっ……": "不，不要，不要看我……我的裸體……呀啊，腳被掰開了，呀啊……", "さあ、挿れるぜ！": "來吧，我要插進去了！", "ひぐっ……！？　や、やめてぇ……そんなの入らないよぉ……まだ何の準備もできてないのにぃ……": "咿咕……！？　住，住手……那裏進不來的……我還沒有做好準備……", "関係あるかよ！　どうせ死んだんだ、好きなようにするさ！": "有什麼關係！　反正你都死了，我愛怎麼做就怎麼做！", "あ、はうっ……入ってるぅ……ねえ、入ってきてるよぉ……お願い、もうやめて、抜いて……": "啊，哈嗚……進來了……喂，進來了啊……求你了，住手，拔出來……", "きっついぜ、こりゃあ……もっと奥まで入れてやる。脚、開けよっ！": "真是緊啊……我要插到更裏面。把腳張開！", "やあんっ……乱暴にしちゃやだぁ……あっ、ああっ、そんな奥に入ったことないのにっ、どんどん押し広げられてるよぉ……": "呀啊……不要這麼粗暴……啊，啊啊，從來沒有被插到這麼深過，裏面被撐開了……", "今までの男は短小かぁ？　ああ、すげえ、まるで処女マンコみたいな締め付けだ！　そら、おまえも見てみろ": "前面的男人都是小雞雞嗎？　啊啊，好厲害，簡直就像處女小穴一樣緊！　喂，你也看看", "はううっ、こ、こんなのひどいよぉ……私、ただ自分のお墓に戻ってきただけなのにぃ……んああっ、んっくう……": "哈嗚嗚，這，這樣太過分了……我只是回到自己的墓地而已……嗯啊啊，嗯咕……", "いいじゃねえか。自分の墓の前で犯されて、生きてるような気がしてくるんじゃねえのか？": "不也挺好的嗎。在自己的墓地被侵犯，不覺得像是活過來了一樣嗎？", "だ、だって……私のお墓と、隣にはパパとママが、あっ、やあん……": "因，因爲……我的墓地旁邊，就是爸爸和媽媽的墓地，啊，呀啊……", "へっへっへ、親にももう死なれたのか。しかし、とんだ変態だぜ。親の墓の前で縛られて犯されてるのに、こんなに悦んでるなんてよ": "嘿嘿嘿，父母都已經死了嗎。不過，你真是個變態啊。在父母的墓地前面被綁着侵犯，居然還這麼高興", "よ、よろこんでなんてない……そんなはずないよっ……い、嫌だもんっ……んんっ、あんっ、う、動かないでぇ……": "我，我纔沒有高興……不可能高興的……我，我討厭這樣……嗯嗯，啊嗯，不，不要動……", "感じてんだろぉ？　違うっていうんなら、その甘いメスの声出すのやめてみろよ！": "你有感覺了吧？　要是沒有的話，就別發出這種雌性的嬌喘聲！", "ひどい……そんなんじゃないのに……ひうんっ、どうしてこんな……あっ、あんっ": "太過分了……明明不是這樣的……咿嗚，爲什麼我會……啊，啊嗯", "ああっ、たまんねぇ、腰が勝手に動いちまう！　死んでるのに、不思議なもんだぜ！": "啊啊，真受不了，腰自己動起來了！　明明已經死了，真是不可思議！", "ひうんっ、ひゃあんっ、も、もうやめてよぉ……こんなのひどすぎる……湿った土の匂いしかしない墓地で、無理やり犯されるなんて……私が何したのよぉ……": "咿嗚，呀啊，快，快停下……這樣太過分了……在只有潮溼泥土味的墓地裏，被強行侵犯……我到底做了什麼啊……", "ここにいた、それが理由だろ？　イヤイヤ言ってるけどよ、見てみろよ、ここをよ": "你在這裏，這就是理由吧？　雖然你嘴上說不要，但是你看，這裏", "やっ……み、見ないんだから……きゃうんっ、だ、だめ、激しすぎだよぉ……ひあっ、はうううっ……": "不……我，我不看……呀嗚，不，不行，太激烈了……咿啊，哈嗚嗚嗚……", "よく見えるだろ、俺とおまえがつながってるところがよぉ。おまえ、自分のマンコがマン汁でぐちょぐちょって知ってるか？": "看得一清二楚吧，我跟你結合的地方。你知道嗎，你的小穴已經被愛液弄得溼漉漉的了哦？", "嘘だよぉ、ひゃうんっ、こ、こんな、はあんっ、犯されてて……私、感じてるはず……はあんっ、な、ないんだからぁ……": "誰會相信啊，呀嗚，被，被這樣，哈啊，侵犯……我，我怎麼可能會……哈啊，有，有感覺……", "いいんだよ、自分を恥じるなよ。死んでもなお、子孫を残そうって本能が残ってるってことだ！　俺も、お前も、同じなんだよ！": "沒關係的，別覺得羞恥。這說明你即使死了，也依然有着想要留下子孫的本能！　我和你都是一樣的！", "ち、違っ、ひあんっ、やだよ、ゴーストでも……中には出してほしくないよぉ……": "不，不是的，呀啊，不要，就算是鬼魂……我也不想被射在裏面……", "子供できるわけねえんだから、中に出さない理由はねえだろう！　さあ、出すぞ！　おまえから言え！": "你又不可能懷上孩子，那我當然要射在裏面了！　來，我要射了！　你來求我！", "やだぁ、ひゃうううっ、そんなの、やだよぉ、言いたく、あっくっ、ないんだから、あぁっ……": "不要，呀嗚嗚嗚，我不要，求你，啊嗚，我不要求你，啊啊……", "言わなきゃ終わらないぞ！　永遠にここで犯され続けたいのか！　ほら、俺に聞こえるように近くで言え！": "不求我的話，你永遠都別想結束！　你想在這裏被我侵犯到永遠嗎！　來，到我耳邊說！", "わ、分かったぁ……ひうんっ、い、言うからっ……んひっくう……。あ、あんっ、私のぉ、エッチなオマンコの中にぃ……あなたのせーし、いっぱい出して……？　奥まで届くように、勢いよく、あふれちゃうくらい、いっぱい出して……": "我，我知道了……咿嗚，我，我說……嗯咿……啊，啊嗯，把你的精子……射到我的，色情小穴裏……？　射到最裏面，射得滿滿的，射到溢出來……", "よおおし、イクぞっ！　出るっ！": "好，我要射了！　射了！", "はううう……や、やだぁ、中に気持ち悪いのがいっぱい……！": "哈嗚嗚……不，不要，裏面被射滿了噁心的東西……！", "ふううっ、最高だったぜ。ゴーストも悪くないって思えた瞬間だな": "呼，太爽了。鬼魂也不壞嘛", "ああ……こんな人に、あふれるくらい出されて……私が何したっていうの……。もう何も希望なんてない……早く消えてしまいたい……": "啊啊……被這種人，射得滿滿的……我到底做了什麼……已經沒有希望了……好想快點消失……"}