{"えーっと、次の町はこの街道からそれて……東方向ね": "誒，下一個城鎮要從這條街道拐彎……往東走", "ドロシー": "桃樂絲", "まだ昼前だから……夜になる前には着きそうね": "現在還是上午……應該能在天黑前到達", "沙悟浄": "看板", "そうですね、人間さん。美味しいものがあるといいですね": "是啊，人類君。要是有好喫的東西就好了", "ピュルテ": "看板", "……": "……", "人間さん？なにか考え事ですか？あ、沙悟浄さんですか……はい、確かに馴染んでない感じはありますね": "人類君？你在想什麼嗎？啊，沙悟淨小姐嗎……是的，確實感覺他和我們不熟", "昔、色々あって他人を信じられないって話は聞いたことあります。時間をかけて積み重ねていくしかないですね": "我聽說他以前發生過很多事，所以無法相信他人。只能花時間慢慢積累信任了", "ピュルテ、魔物が出たわ！気をつけて！": "看板，有魔物出現了！小心！", "ふん、これくらい……他愛もないわ": "嗯，這種程度……不算什麼", "たあっ！": "嗨！", "やった！あと少しです！": "好耶！還差一點！", "沙悟浄、そっち攻撃気をつけて！": "沙悟浄，小心那邊的攻擊！", "くっ！？飛び道具っ！？": "咕！？遠程攻擊！？", "よかった、攻撃を弾いた！……って、えっ、人間さん！？": "太好了，彈開了攻擊！……呃，誒，人類君！？", "はああっ！": "哈啊啊！", "ふん……こしゃくなマネを。これで全部片付いたかしらね": "嗯……真囂張。這樣就全部收拾乾淨了吧", "やったわね！": "好耶！", "大変です、人間さんがケガを……弾いた敵の攻撃が、人間さんに当たったみたいです": "不好，人類君受傷了……彈開的敵人的攻擊，好像打中了人類君", "えっ……！？そ、そんな": "誒……！？怎，怎麼會", "大丈夫。深手ではないみたいよ。でも、できれば町でちゃんと治療したいわね": "不要緊。好像傷得不重。但是，可以的話還是想在城鎮裏好好治療呢", "私としたことが……攻撃を防ぐので手一杯だったのよ……。えっ？私がケガしたかどうか？いえ、私はかすり傷１つないけど……": "我真是的……光是防禦攻擊就竭盡全力了……誒？我有沒有受傷？沒有，我連一點擦傷都沒有……", "さあ、町まで急ぎましょう": "來，快點去城鎮吧", "人間……あなたって人は……": "人類……你這個人……", "返事をするとゆっくりと扉が開き、その向こうから沙悟浄が顔をのぞかせた。": "我回答後，門緩緩打開，看板從門的另一邊探出頭來。", "ケガの様子は……どう……？": "你的傷勢……怎麼樣……？", "本当に？良かった……。私、あなたにちゃんとお話しなきゃいけないと思って、こうして来たの": "真的嗎？太好了……我，覺得必須和你好好談談，所以就來了", "今日、あなたが……自分のケガよりもまず、私のケガを心配してくれたでしょう？私は、きっとケガさせたことを責められるとばかり思っていたのに": "今天，你……比起自己的傷，更擔心我的傷吧？我，還以爲你一定會責怪我讓你受傷了呢", "そう、あなたはそういう人なのね。責めるなんて思いもつかない。正直に言えば、あなたにしたがって旅していたのは行きがかり上でしかなかったの。けど、もう私は決めた。私、ずっと貴方についていくわ……": "是的，你就是那種人。我完全沒想到你會責怪我。說實話，我之所以跟着你旅行，只是因爲順其自然。但是，我已經決定了。我要一直跟着你……", "唐突に着衣を脱ぎ捨てる沙悟浄。戸惑っていると上に馬乗りになってくる。": "沙悟淨突然脫掉衣服。我正感到困惑，她就騎到了我身上。", "私ね、決めたのよ……": "我啊，決定了……", "そんなに緊張しないで。私はね、何があってもあなたについていく……そう決めたの": "別那麼緊張。我啊，不管發生什麼，都會跟着你……我決定了", "手早く衣服を脱がされ、下半身が露出する。": "她迅速脫掉我的衣服，露出我的下半身。", "鮮やかな手つきで竿の先端や陰嚢の裏を優しく撫でられ、あっという間に反応してしまう。": "她用熟練的手法溫柔地撫摸着我的龜頭和陰囊，我很快就有了反應。", "本当にケガは大丈夫みたいね。よかった……": "你的傷真的沒事嗎？太好了……", "顔を赤らめ、屹立したモノをあっさりと自分の中へと導いていく。": "她紅着臉，把我的東西引導到自己的體內。", "包み込む温かい肉襞の感覚に思わず息が漏れてしまう。": "包裹着我的溫暖肉壁讓我忍不住喘息。", "ふふ、私の中、気持ちいいの……？吐息なんて漏らして可愛いのね……、んっ、あんっ、どうしたの、ますます大きくなってきたわ": "嘿嘿，我的裏面，很舒服嗎……？你喘息的樣子真可愛……嗯，啊，怎麼了，越來越大了", "沙悟浄の声にも反応して、ますます固くなっていくのが自覚できる。": "我意識到自己對沙悟淨的聲音產生了反應，變得越來越硬。", "沙悟浄はその指で、上半身の敏感になっている部分も順になぞっていく。": "沙悟淨用她的手指，順着我上半身敏感的部分摸了下去。", "ふふっ……こういうふうにされるの、好きなのね？だって、ひぁんっ、やぁっ、ほらもう、私の中でピクピクして暴れてるわ……": "嘿嘿……你喜歡這樣嗎？因爲，啊，呀，你看，它在我的裏面跳動着……", "刺激自体はそれほど強くない。だが、見下ろしてくる沙悟浄の視線が、あるいはなぞる指先が、あまりに淫靡な光景で。": "刺激本身並不強烈。但是，沙悟淨俯視着我的視線，或者她撫摸着我的指尖，都顯得非常淫蕩。", "あっ、ああんっ！？やあっ、ダメよ、まだ……": "啊，啊啊！？呀，不行，還不能……", "思わず、下半身がさらなる刺激を求めてしまい、腰が勝手に動いてしまう。": "我的下半身不由自主地尋求更多的刺激，我的腰擅自動了起來。", "だが、浮いた腰をそっと抑えると、沙悟浄はあくまでゆっくりピストンを繰り返す。": "但是，沙悟淨輕輕地按住我的腰，慢慢地重複着活塞運動。", "まだダメよ。もっとガマンできたらご褒美あげるから……ほら、私の奥の方もちゃんとおちんちん味あわせて？": "還不行哦。如果你能再忍耐一下，我會給你獎勵的……你看，我的裏面也好好地品嚐一下你的小雞雞吧？", "ゆっくりだが、奥までずっぽりと挿入する。": "雖然很慢，但還是插到了最裏面。", "沙悟浄の中のねっとりした温もりも当然ながら、この自由を奪われた感覚がまた、新しい刺激となっていた。": "沙悟淨的裏面溫暖而溼潤，當然，這種被剝奪自由的感覺也是一種新的刺激。", "んっ、すごぉい、はうっ、奥までいっぱい入ってるわ……んううっ、もう欲しくなってきちゃったぁ……ねえ、動かしてみて": "嗯，好厲害，啊，插到最裏面了……嗯，我已經想要了……來，動起來吧", "許可を得て、本能の赴くままに腰を下から突き上げる。同時に、沙悟浄も上にまたがってのピストンを早めていく。": "得到許可後，我順從本能從下面頂了上去。同時，沙悟淨也加快了活塞運動的速度。", "ひあああっ！？やあんっ、これすごいっ、あなたのおちんちん、すっごく気持ちいいのぉ……！": "呀啊啊啊！？呀，好厲害，你的小雞雞，好舒服……！", "んはあっ……あなたの大きいので私の奥の方、こつんこつんってされちゃってる……！やあっ、ダメ、声すごい出ちゃうっ、ひゃうううっ": "嗯啊……你的大雞雞在我的裏面，不停地頂着……！呀，不行，聲音太大了，呀啊啊啊", "上下で同時に動くので、ともすれば抜けてしまいかねない状態なのだが、沙悟浄のそれがしっかり捕まえて離さないかのように、しっかりフィットしていた。": "因爲上下同時運動，所以很容易就會滑出來，但沙悟淨的裏面緊緊地包裹着我的肉棒，緊緊地貼合在一起。", "すっごい奥に入っちゃうっ、ひあああんっ、これだめっ、おかしくなっちゃいそう！っくううう！": "插得好深，呀啊啊啊，這樣不行，要變得奇怪了！嗯嗯嗯！", "そして上下の動きが大きいので、タイミングが合うと奥までずっぽり届き、そのたびに沙悟浄がのけぞりそうになって快感に耐えていた。": "而且因爲上下運動幅度很大，只要時機合適，就能插到最裏面，每次沙悟淨都會因爲快感而扭動身體。", "んあああっ、そ、そんなに赤ちゃんの部屋ノックしたらぁっ、部屋のドアが開いちゃうっ……んんっっくうう、もうダメぇ……": "嗯啊啊啊，這，這樣敲小寶寶的房間的話，房間的門會打開的……嗯嗯嗯，已經不行了……", "互いに限界が近付いている。": "彼此都接近極限了。", "最後の仕上げとばかりに、下から次々と突き上げていく。": "我從下面一個接一個地往上頂，就像在做最後的收尾工作一樣。", "はあんっ、も、もうイッちゃううう！ねえ、お願いっ、私にいっぱいあなたのエルマイトを注ぎ込んでっ！ほしいの、あなたの精子いっぱいっ！": "哈啊，已，已經要去了！喂，拜託了，把你的聖之力全部灌注給我吧！我想要你的精子！", "赤ちゃんのお部屋、もうドアが開いてるのっ！中に子種いっぱいほしいのっ！！": "小寶寶的房間，門已經打開了！我想要你的種子！！", "あっ、あああああっ……すごいわ……どんどん入ってきてるのが分かる……": "啊，啊啊啊啊啊……好厲害……我能感覺到它正在不斷進入……", "膝がガクガクと力を失っている沙悟浄。": "沙悟淨的膝蓋已經失去了力量。", "支えてやりたいが、身体に力が入らないのはお互い様だ。": "雖然想支撐她，但彼此的身體都使不上力。", "もう……立てそうにないの……もう少しこのままでいてもいい……？": "已經……站不起來了……可以再這樣待一會兒嗎……？", "きゃっ、もう復活し始めてるの……？抜く前から、ちょっと大きくなってきてるなんて……ダメよ、私もう壊れちゃうから……": "呀，已經要復活了嗎……？還沒拔出來，就稍微變大了……不行，我已經壞掉了……"}