{"ヒルメさん、少し落ち着いたみたいです": "希尔梅小姐，好像稍微冷静下来了", "ピュルテ": "看板", "ひどいよ！　いきなりトイレ行ったところで襲いかかるなんて": "太过分了！　突然去厕所的时候袭击什么的", "ティンカー・ベル": "汀可贝儿", "あ、人間さん。ヒルメさんと話に行かれるんですか？　こちらですよ": "人，人間君。是要去和希尔梅小姐说话吗？　在这边哦", "ああ……人間さんですか……わたくし、もう外に出たくないのですわ……": "啊啊……人間君吗……我已经不想再出去了……", "ヒルメ": "希尔梅", "無理もありません。いきなり襲撃されたら、外に出るのも怖くなります": "也没办法。突然被袭击的话，会害怕出去的", "ごめんなさい、人間さん。もう、わたくしのことは放っていって下さい……。お力になれなくて申し訳ありません": "对不起，人間君。请不要再管我了……。没能帮上忙真是抱歉", "困りましたね。このままにはしておけないですが、今は無理に連れ出さない方がいいかもしれませんね": "难办了呢。虽然不能就这样放着不管，但现在还是不要勉强带她出去比较好呢", "よーし、犯人をとっ捕まえよう！": "好，抓住犯人吧！", "我々も協力しますぞ！　村の恩人に対して、この狼藉！　許せません！": "我们也会帮忙的！　对村子的恩人，做出这种暴行！　不可原谅！", "村人１": "村民1", "ヒルメから服とか外見の特徴は聞いたよ！　みんなこれで探して！": "从希尔梅那听说了衣服和外表的特征了！　大家就用这个找吧！", "なんか大ごとになってきてますね。大丈夫でしょうか……": "总觉得事情变大了呢。没问题吗……", "見つけたって！？　よーし、よくもヒルメを！": "找到了！？　好，竟敢对希尔梅！", "（犯人……見つかったのね……そうよね、狭い村だし、特徴を伝えたからすぐ見つかりますわね……）": "（犯人……找到了呢……也是呢，村子这么小，把特征传出去的话很快就能找到呢……）", "ヒルメさん。犯人の男が見つかりました": "希尔梅小姐。找到犯人的男人了", "そうですか……他に被害者が出なくて良かったですわ": "是吗……没有其他受害者真是太好了", "もう犯人は捕まったので安全ですよ。部屋から……出ませんか？": "犯人已经抓住了，很安全的。能从房间……出来吗？", "いえ……": "不……", "分かりました……また来ますね": "我知道了……我还会再来的", "（ごめんなさいね、ピュルテさん。けど、わたくしはもう……）": "（对不起，看板先生。但是，我已经……）", "それで、どうするんですか？": "那么，要怎么办呢？", "罰を与える！　まず、手の指を１本ずつ折ってやれ！": "给他惩罚！　首先，把他的手指一根一根折断！", "爪も１本ずつ剥がしてやれ！": "把他的指甲也一根一根剥下来！", "村人２": "村民2", "（えっ、なんだかずいぶん過激なことになってるのね……？ううん、村で起きたことだから村の人が罰を与えるのは自然だわ。けど、あんな善良な人たちがあんな過激な……そうさせているのは、わたくしの責任なのかしら……？）": "（诶，怎么感觉事情变得很激烈了……？不对，因为是在村子里发生的事，所以由村里的人来惩罚是很自然的。但是，那么善良的人们会变得那么激烈……让他们变成这样，是我的责任吗……？）", "歯を１本ずつ抜いてやれ！": "把他的牙齿一颗一颗拔下来！", "ああ、ダメよ！": "啊啊，不行！", "皆さん、待って……って、あら？": "大家，等等……诶，啊啦？", "やっぱりヒルメ様はお優しい方だ": "果然希尔梅大人是个温柔的人", "わざと過激なこと言ったら、心配して出て来るかなって": "如果故意说些过分的话，会不会担心地出来呢", "えっ、じゃあ犯人は？": "诶，那么犯人呢？", "捕まえましたけど、普通に牢屋に入れてます。安心して下さい": "抓到了，但是已经关进牢房了。请放心", "わたくしったら、皆さんに心配をかけてしまいましたね……まるで岩戸の時のようだわ": "我真是的，让大家担心了……就像岩户那时一样", "そうだ。村を復興する時に作ったもんがあるんです": "是的。在复兴村子的时候，我们做了个东西", "ヒルメ様が我々のために力を使ってしまわなければ、あの男も追い払えた。その反省も込めて、ヒルメ様の回復できる場所を作ったんです": "如果希尔梅大人没有为了我们使用力量的话，就能赶走那个男人了。作为反省，我们做了一个能让希尔梅大人恢复的地方", "ここに何があるんでしょう？　わたくしと人間さんの２人でどうぞ、ということでしたが……あっ": "这里有什么呢？　他们说，就我和人間君两个人来……啊", "木の陰に隠れるようにして建てられていたのは祠と、朱塗りの鳥居。": "建在树荫下的，是神龛和红色的鸟居。", "なんて可愛いお社かしら。ここで貴方と結ばれて、エルマイトを回復しなさい、ということなのですね": "多么可爱的神社啊。在这里和你结合，恢复圣之力，是这个意思吧", "思うがままに口に出した後で、ヒルメはハッとして口もとを抑える。": "希尔梅把想到的说出口后，突然回过神来捂住了嘴。", "２人で、と言われたときから薄々気づいてはいた。せっかくだから、とヒルメの腰に手を回す。": "从他们说两个人的时候，我就隐隐约约察觉到了。机会难得，我伸手搂住希尔梅的腰。", "ヒルメの身体を抱え上げると、ヒルメは両脚を腰に絡めてくる。": "我抱起希尔梅的身体，希尔梅的双腿缠上了我的腰。", "その流れで、ゆっくりと挿入していった。": "就这样，我慢慢地插入。", "はぁん……繋ってますわ……。わたくし、ようやく今になって気づきました。ずっと、あなたとこうなりたかったのだと": "哈啊……结合了……。我终于现在注意到了。我一直，都想和你这样", "腰に脚を絡め、首に腕を絡め……そんなヒルメの体温を傍に感じることで、既に大きく膨らんでいた股間が更に固く変化していく。": "希尔梅的腿缠在我的腰上，手臂缠在我的脖子上……感受到希尔梅的体温，我膨胀的股间变得更加坚硬。", "こんなわたくし、はしたないかしら……？　昨日、犯されたばかりなのに喜んで貴方に抱かれる、こんなわたくしは……あっ！　あんっ、やぁっ、深いですわっ……": "我这样，是不是很下流……？　明明昨天才被侵犯，现在却高兴地和你结合，这样的我……啊！　啊嗯，呀，好深……", "子宮口近くの奥深くまで突き挿す。それが彼女への答え。": "我插入到接近子宫口的深处。这就是我对她的回答。", "辛い記憶を払拭するために別の記憶で上書きすることを、誰が責められるのか。": "为了抹去痛苦的记忆而用别的记忆覆盖，谁会责备她呢。", "でも、そんな役割を強いて申し訳なくて": "但是，强迫你扮演这样的角色，我很抱歉", "申し訳ないどころか、そんな重要な役割に自分を選んでくれたことに感謝してもいい。": "别说抱歉了，她选择了我来扮演这么重要的角色，我甚至应该感谢她。", "そんな思いは、言葉にするよりまず身体で伝えるのが、きっと正しいはず。": "这种想法，比起用语言表达，首先用身体来表达，一定是正确的。", "先程よりもペースを上げて、懸命に腰を動かす。": "我加快了速度，拼命地动着腰。", "ああっ、あなたの温もりが私の中に入ってきて伝わってきますわ……入ってくるたび、わたくしの奥から、何かが溢れてくるみたい……": "啊啊，你的温暖传到了我的体内……每次插入，我的深处，好像有什么东西溢出来……", "それは比喩でなく、実際にぽたぽたと溢れては、ペニスだけでなく太ももを伝い、地面までをも濡らしていた。": "这不是比喻，实际上，液体滴滴答答地溢出来，不仅流到了阴茎上，还流到了大腿上，甚至流到了地上。", "ああっ、そんなに激しくしてはっ、わたくしすぐにイッてしまうかもしれませんわ……だって、もうなんだか身体が痙攣してますものっ……": "啊啊，这么激烈的话，我可能马上就要去了……因为，我的身体已经痉挛了……", "何度も突き上げるごとに、快感の衝撃を耐えるヒルメの膣内が、ぐっと締め付ける。締め付けるのは膣だけではなく、腰や首に回された彼女の手足も、ぐっと身体全体を締め付ける。": "每次插入，希尔梅的阴道都会紧紧地收缩，以忍受快感的冲击。不仅仅是阴道，她缠绕在我腰和脖子上的手脚也紧紧地缠绕着我的身体。", "あっ、あはっ、あなたも気持ちいい……？　わたくしの身体で興奮してくださるの？　なら、あんっ、最後までわたくしの中にいてくださいね……ん、んんっ": "啊，啊哈，你也很舒服吗……？　我的身体让你兴奋了吗？　那么，啊嗯，请一直待在我的里面……嗯，嗯嗯", "もう絶頂を迎えてしまう。": "我快要高潮了。", "どこに出すべきか逡巡すると、": "我犹豫着该射在哪里，", "あっ、ひあっ、い、言ったでしょう？　最後まで、ああんっ、わ、わたくしの中に……": "啊，呀，我，我说过了吧？　请一直，啊啊嗯，待在我的里面……", "言うやいなや、ヒルメの脚に更に力が込められる。もはや抜こうにも抜けない。": "希尔梅刚说完，她的腿就更加用力了。我已经无法拔出来了。", "だが、彼女のそんな動作、そしてお願いの言葉に、抜く気もとうに失せていた。": "但是，她的动作和请求，让我完全失去了拔出来的想法。", "ええ、そうですわ、わたくしの、中に、たくさん出してくださいっ……あなたの精液で、わたくしの身体を、満たしてくださいっ……": "是的，没错，请在我的里面，射很多很多……请用你的精液，填满我的身体……", "あっ……すごぉい……たくさん、中に入ってきましたぁ……はうんっ……": "啊……好厉害……好多，都进来了……哈嗯……", "こぼれ落ちる精液と愛液が地面にぽたぽたとシミを作る。": "滴落的精液和爱液在地面上滴答滴答地形成斑点。", "もう少しだけ、こうしてぎゅってしていても……よろしいですか？": "再稍微，像这样紧紧地抱在一起……可以吗？"}