{"ヒルメさん、少し落ち着いたみたいです": "希爾梅小姐，好像稍微冷靜下來了", "ピュルテ": "看板", "ひどいよ！　いきなりトイレ行ったところで襲いかかるなんて": "太過分了！　突然去廁所的時候襲擊什麼的", "ティンカー・ベル": "汀可貝兒", "あ、人間さん。ヒルメさんと話に行かれるんですか？　こちらですよ": "人，人間君。是要去和希爾梅小姐說話嗎？　在這邊哦", "ああ……人間さんですか……わたくし、もう外に出たくないのですわ……": "啊啊……人間君嗎……我已經不想再出去了……", "ヒルメ": "希爾梅", "無理もありません。いきなり襲撃されたら、外に出るのも怖くなります": "也沒辦法。突然被襲擊的話，會害怕出去的", "ごめんなさい、人間さん。もう、わたくしのことは放っていって下さい……。お力になれなくて申し訳ありません": "對不起，人間君。請不要再管我了……。沒能幫上忙真是抱歉", "困りましたね。このままにはしておけないですが、今は無理に連れ出さない方がいいかもしれませんね": "難辦了呢。雖然不能就這樣放着不管，但現在還是不要勉強帶她出去比較好呢", "よーし、犯人をとっ捕まえよう！": "好，抓住犯人吧！", "我々も協力しますぞ！　村の恩人に対して、この狼藉！　許せません！": "我們也會幫忙的！　對村子的恩人，做出這種暴行！　不可原諒！", "村人１": "村民1", "ヒルメから服とか外見の特徴は聞いたよ！　みんなこれで探して！": "從希爾梅那聽說了衣服和外表的特徵了！　大家就用這個找吧！", "なんか大ごとになってきてますね。大丈夫でしょうか……": "總覺得事情變大了呢。沒問題嗎……", "見つけたって！？　よーし、よくもヒルメを！": "找到了！？　好，竟敢對希爾梅！", "（犯人……見つかったのね……そうよね、狭い村だし、特徴を伝えたからすぐ見つかりますわね……）": "（犯人……找到了呢……也是呢，村子這麼小，把特徵傳出去的話很快就能找到呢……）", "ヒルメさん。犯人の男が見つかりました": "希爾梅小姐。找到犯人的男人了", "そうですか……他に被害者が出なくて良かったですわ": "是嗎……沒有其他受害者真是太好了", "もう犯人は捕まったので安全ですよ。部屋から……出ませんか？": "犯人已經抓住了，很安全的。能從房間……出來嗎？", "いえ……": "不……", "分かりました……また来ますね": "我知道了……我還會再來的", "（ごめんなさいね、ピュルテさん。けど、わたくしはもう……）": "（對不起，看板先生。但是，我已經……）", "それで、どうするんですか？": "那麼，要怎麼辦呢？", "罰を与える！　まず、手の指を１本ずつ折ってやれ！": "給他懲罰！　首先，把他的手指一根一根折斷！", "爪も１本ずつ剥がしてやれ！": "把他的指甲也一根一根剝下來！", "村人２": "村民2", "（えっ、なんだかずいぶん過激なことになってるのね……？ううん、村で起きたことだから村の人が罰を与えるのは自然だわ。けど、あんな善良な人たちがあんな過激な……そうさせているのは、わたくしの責任なのかしら……？）": "（誒，怎麼感覺事情變得很激烈了……？不對，因爲是在村子裏發生的事，所以由村裏的人來懲罰是很自然的。但是，那麼善良的人們會變得那麼激烈……讓他們變成這樣，是我的責任嗎……？）", "歯を１本ずつ抜いてやれ！": "把他的牙齒一顆一顆拔下來！", "ああ、ダメよ！": "啊啊，不行！", "皆さん、待って……って、あら？": "大家，等等……誒，啊啦？", "やっぱりヒルメ様はお優しい方だ": "果然希爾梅大人是個溫柔的人", "わざと過激なこと言ったら、心配して出て来るかなって": "如果故意說些過分的話，會不會擔心地出來呢", "えっ、じゃあ犯人は？": "誒，那麼犯人呢？", "捕まえましたけど、普通に牢屋に入れてます。安心して下さい": "抓到了，但是已經關進牢房了。請放心", "わたくしったら、皆さんに心配をかけてしまいましたね……まるで岩戸の時のようだわ": "我真是的，讓大家擔心了……就像巖戶那時一樣", "そうだ。村を復興する時に作ったもんがあるんです": "是的。在復興村子的時候，我們做了個東西", "ヒルメ様が我々のために力を使ってしまわなければ、あの男も追い払えた。その反省も込めて、ヒルメ様の回復できる場所を作ったんです": "如果希爾梅大人沒有爲了我們使用力量的話，就能趕走那個男人了。作爲反省，我們做了一個能讓希爾梅大人恢復的地方", "ここに何があるんでしょう？　わたくしと人間さんの２人でどうぞ、ということでしたが……あっ": "這裏有什麼呢？　他們說，就我和人間君兩個人來……啊", "木の陰に隠れるようにして建てられていたのは祠と、朱塗りの鳥居。": "建在樹蔭下的，是神龕和紅色的鳥居。", "なんて可愛いお社かしら。ここで貴方と結ばれて、エルマイトを回復しなさい、ということなのですね": "多麼可愛的神社啊。在這裏和你結合，恢復聖之力，是這個意思吧", "思うがままに口に出した後で、ヒルメはハッとして口もとを抑える。": "希爾梅把想到的說出口後，突然回過神來捂住了嘴。", "２人で、と言われたときから薄々気づいてはいた。せっかくだから、とヒルメの腰に手を回す。": "從他們說兩個人的時候，我就隱隱約約察覺到了。機會難得，我伸手摟住希爾梅的腰。", "ヒルメの身体を抱え上げると、ヒルメは両脚を腰に絡めてくる。": "我抱起希爾梅的身體，希爾梅的雙腿纏上了我的腰。", "その流れで、ゆっくりと挿入していった。": "就這樣，我慢慢地插入。", "はぁん……繋ってますわ……。わたくし、ようやく今になって気づきました。ずっと、あなたとこうなりたかったのだと": "哈啊……結合了……。我終於現在注意到了。我一直，都想和你這樣", "腰に脚を絡め、首に腕を絡め……そんなヒルメの体温を傍に感じることで、既に大きく膨らんでいた股間が更に固く変化していく。": "希爾梅的腿纏在我的腰上，手臂纏在我的脖子上……感受到希爾梅的體溫，我膨脹的股間變得更加堅硬。", "こんなわたくし、はしたないかしら……？　昨日、犯されたばかりなのに喜んで貴方に抱かれる、こんなわたくしは……あっ！　あんっ、やぁっ、深いですわっ……": "我這樣，是不是很下流……？　明明昨天才被侵犯，現在卻高興地和你結合，這樣的我……啊！　啊嗯，呀，好深……", "子宮口近くの奥深くまで突き挿す。それが彼女への答え。": "我插入到接近子宮口的深處。這就是我對她的回答。", "辛い記憶を払拭するために別の記憶で上書きすることを、誰が責められるのか。": "爲了抹去痛苦的記憶而用別的記憶覆蓋，誰會責備她呢。", "でも、そんな役割を強いて申し訳なくて": "但是，強迫你扮演這樣的角色，我很抱歉", "申し訳ないどころか、そんな重要な役割に自分を選んでくれたことに感謝してもいい。": "別說抱歉了，她選擇了我來扮演這麼重要的角色，我甚至應該感謝她。", "そんな思いは、言葉にするよりまず身体で伝えるのが、きっと正しいはず。": "這種想法，比起用語言表達，首先用身體來表達，一定是正確的。", "先程よりもペースを上げて、懸命に腰を動かす。": "我加快了速度，拼命地動着腰。", "ああっ、あなたの温もりが私の中に入ってきて伝わってきますわ……入ってくるたび、わたくしの奥から、何かが溢れてくるみたい……": "啊啊，你的溫暖傳到了我的體內……每次插入，我的深處，好像有什麼東西溢出來……", "それは比喩でなく、実際にぽたぽたと溢れては、ペニスだけでなく太ももを伝い、地面までをも濡らしていた。": "這不是比喻，實際上，液體滴滴答答地溢出來，不僅流到了陰莖上，還流到了大腿上，甚至流到了地上。", "ああっ、そんなに激しくしてはっ、わたくしすぐにイッてしまうかもしれませんわ……だって、もうなんだか身体が痙攣してますものっ……": "啊啊，這麼激烈的話，我可能馬上就要去了……因爲，我的身體已經痙攣了……", "何度も突き上げるごとに、快感の衝撃を耐えるヒルメの膣内が、ぐっと締め付ける。締め付けるのは膣だけではなく、腰や首に回された彼女の手足も、ぐっと身体全体を締め付ける。": "每次插入，希爾梅的陰道都會緊緊地收縮，以忍受快感的衝擊。不僅僅是陰道，她纏繞在我腰和脖子上的手腳也緊緊地纏繞着我的身體。", "あっ、あはっ、あなたも気持ちいい……？　わたくしの身体で興奮してくださるの？　なら、あんっ、最後までわたくしの中にいてくださいね……ん、んんっ": "啊，啊哈，你也很舒服嗎……？　我的身體讓你興奮了嗎？　那麼，啊嗯，請一直待在我的裏面……嗯，嗯嗯", "もう絶頂を迎えてしまう。": "我快要高潮了。", "どこに出すべきか逡巡すると、": "我猶豫着該射在哪裏，", "あっ、ひあっ、い、言ったでしょう？　最後まで、ああんっ、わ、わたくしの中に……": "啊，呀，我，我說過了吧？　請一直，啊啊嗯，待在我的裏面……", "言うやいなや、ヒルメの脚に更に力が込められる。もはや抜こうにも抜けない。": "希爾梅剛說完，她的腿就更加用力了。我已經無法拔出來了。", "だが、彼女のそんな動作、そしてお願いの言葉に、抜く気もとうに失せていた。": "但是，她的動作和請求，讓我完全失去了拔出來的想法。", "ええ、そうですわ、わたくしの、中に、たくさん出してくださいっ……あなたの精液で、わたくしの身体を、満たしてくださいっ……": "是的，沒錯，請在我的裏面，射很多很多……請用你的精液，填滿我的身體……", "あっ……すごぉい……たくさん、中に入ってきましたぁ……はうんっ……": "啊……好厲害……好多，都進來了……哈嗯……", "こぼれ落ちる精液と愛液が地面にぽたぽたとシミを作る。": "滴落的精液和愛液在地面上滴答滴答地形成斑點。", "もう少しだけ、こうしてぎゅってしていても……よろしいですか？": "再稍微，像這樣緊緊地抱在一起……可以嗎？"}