{"……じゃあ、その伝説の武器が眠る洞窟について、この町で情報収集しないといけないんだね": "……那麼，關於那個傳說中的武器沉睡的洞窟，必須在這個鎮上收集情報呢", "ヴェルメリオ": "威爾梅里奧", "はい。なので酒場を１軒ずつ回っていかなきゃいけないんですが……": "是的。所以必須一家一家地去酒館……", "ピュルテ": "看板", "……多すぎる。なんでこの町、こんなに酒場だらけなの": "……太多了。爲什麼這個鎮上會有這麼多酒館啊", "ここはオトギノクニでも有数の酒の町よ。肥沃な土地のおかげで、いろんな種類の酒が作れるの": "這裏是童話之國裏數一數二的酒鎮哦。多虧了肥沃的土地，可以製作各種各樣的酒", "猪八戒": "豬八戒", "だから酒場も多いってわけ。まあ、安心してよ。私と八戒さんにかかれば": "所以酒館也很多。不過，放心吧。只要我和八戒先生出馬", "シンデレラ": "仙杜瑞拉", "これくらい一晩であっという間よ！さあ、さっそく行くわよ": "這點小事一晚上就搞定了！來，趕緊走吧", "へぇ、そんな話があるのね": "哎，還有這樣的故事啊", "まあ伝説レベルだけどね": "不過是傳說級別的就是了", "客": "客人", "もっと聞かせてよ。ほら、飲んで飲んで": "再多說點吧。來，喝吧喝吧", "シンデレラさん、大丈夫ですか？": "仙杜瑞拉小姐，沒問題嗎？", "大丈夫よ。あの人潰したら次行くから": "沒問題哦。等我喝倒那個人之後就去下一家", "つ、潰すって……人間さんとヴェルちゃん、八戒さんは大丈夫かなぁ": "喝，喝倒……人類君和小威爾，八戒先生沒問題嗎", "…………。": "…………。", "……八戒さん、そんなに飛ばして大丈夫？": "……八戒先生，喝這麼快沒問題嗎？", "えっ？かなり抑えてるんだけど": "哎？我已經很剋制了啊", "……そ、そう。ひと瓶空いてるけど……": "……這，這樣啊。雖然已經喝完一瓶了……", "あたし、過去にお酒で失敗してるから。そのへんは気をつけてるつもりよ〜": "我以前因爲酒而失敗過。所以在這方面還是有在注意的哦～", "……ならいいんだけど": "……那就好", "シンデレラさん、まっすぐ歩いて下さい！あと少しで宿ですから！": "仙杜瑞拉小姐，請筆直地走！再走幾步就到旅館了！", "だいじょぶよぉ〜！全っ然まっすぐじゃない、ほらぁ〜": "沒問題的～！我完全沒走直，你看～", "でもこれで情報は集まったし。あとは人間さんたちと合流できればいいんですけど……": "不過情報已經收集好了。之後只要和人類君他們會合就行了……", "……あ、ピュルテ。人間さんも、もうベロベロなんだけど": "……啊，看板。人類君也已經喝醉了", "八戒さんは？": "八戒小姐呢？", "……なんか火が付いちゃったから、もうちょっと残って飲んでいくって": "……好像興致上來了，說要再喝一會兒", "あれぇ……？人間さんも、ヴェルちゃんも、どこぉ？": "咦……？人類君和小威爾，去哪了？", "連れは先に帰してただろ": "你同伴先回去了吧", "豚オークA": "半獸人A", "あら、そうだったっけ。もう記憶もあやふやだし、足元も怪しいし……": "哎呀，是這樣嗎。我的記憶已經模糊了，連站都站不穩了……", "……": "……", "豚オークB": "半獸人B", "だらしねえ女だな。服もこんなに乱して……襲ってほしいんだろ！": "真是不像話的女人。衣服也這麼亂……是想被襲擊吧！", "やっ、なにすんの！": "呀，你要幹什麼！", "ここは俺の店だ。騒いでも誰も助けに来やしねえよ！": "這裏是我的店。就算你大吵大鬧也不會有人來救你的！", "やめなさいったら！　あたしだって、ここまでされたら怒るのよ！": "別這樣！　我也是，被這樣對待的話會生氣的！", "ぐふふ、ひん剥いてみたら予想どおりエロい身体してやがるぜ": "呼呼呼，脫了衣服一看果然是色情的身體啊", "もう挿れる気かよ。せっかちな野郎だ": "已經想插了啊。真是性急的傢伙", "待って、あたし、ほんとにっ……ひぐうっ！？": "等下，我，真的……噫咕嗚！？", "おほおっ、こ、こりゃたまんねえ！　絶妙な締め付けだぜ！": "哦哦哦，這，這可受不了！　絕妙的緊緻感啊！", "やあっ……んっ、んっく、ダメ、動かしちゃ、まだ、あっ、くうっ……！？": "不要……嗯，嗯咕，不行，動的話，還，啊，咕嗚……！？", "ああ？　何か言ったか？　そうか、ちんぽハメられて気持ちいい、って言ったのか？": "啊啊？　你說什麼？　是嗎，被肉棒插很舒服，是這麼說的嗎？", "そっ、そんなこと……はあんっ、あっ、い、言ってな、くうっ、あっ……": "這，這種事……哈啊嗯，啊，沒，沒說，咕嗚，啊……", "口では嫌がってるフリしてるけど、本当のとこどうよ": "口頭上裝作討厭的樣子，實際上怎麼樣呢", "ほんとにっ、いやなのっ……だから、くうう、あはっ……もう抜いて……今なら、んっ、無かったことにしてあげるから……あ、あんっ": "真的，討厭的……所以，咕嗚嗚，啊哈……拔出去……現在的話，嗯，可以當做沒發生過……啊，啊嗯", "今なら？　なに言ってんだ。最後までやっても無かったことになるんだよ": "現在的話？　你在說什麼。就算做到最後也可以當做沒發生過哦", "ひうっ、ダメよっ、そんなに強引に奥まで入れないでっ……んっ、ああんっ、ああううっ": "咿嗚，不行，不要那麼強硬地插到裏面……嗯，啊啊嗯，啊啊嗚嗚", "おいおい、見てみろよ。俺のちんぽがヌルヌルになってるぜ": "喂喂，看看啊。我的肉棒變得滑溜溜的了呢", "やあっ、変なこと言わないでっ……はあんっ、あっ、あはああっ": "不要，不要說奇怪的話……哈啊嗯，啊，啊哈啊啊", "ほら、てめえのマンコ汁がべっとり付いて、灯りに反射して光ってるぜ": "看啊，沾滿了你的愛液，反射着燈光閃閃發光呢", "そ、そんなことっ……あっ、くうううっ、ダメ、ダメなのっ、感じてなんか……はぁんっ……": "這，這種事……啊，咕嗚嗚嗚，不行，不行的，我怎麼可能會有感覺……哈啊嗯……", "なんだよぉ、俺が寂しいだろ。参加させてくれよ": "怎麼了，我好寂寞啊。讓我也參加吧", "ひあっ！？　だ、だめ、おっぱい弱いのっ、ひぁんっ、そんなに乳首、つまんじゃ、あ、あううんっ！": "咿啊！？　不，不行，我的胸部很敏感的，咿啊嗯，不要那麼用力捏乳頭，啊，啊嗚嗚嗯！", "うへえ、やわらけえ！　このおっぱい触るだけで出ちまうぜ！": "嗚嘿，好軟！　光是摸着這對奶子就要射了！", "ひゃあんっ、だめっ、あっ、やっ、コリコリするの、弱いんだってばぁ、あうんっ、も、もうおかしくなっちゃうっ": "咿呀嗯，不行，啊，呀，不要捏乳頭，那裏很敏感的，啊嗚嗯，已，已經要變得奇怪了", "おおう、急に締め付けがっ……！": "哦哦，突然夾緊了……！", "やあっ、い、言わないでっ。だってぇ、はううんっ、ちっ、乳首コリコリされたらぁっ、あうっ、おなかのとこまできゅうって切なくなっちゃうのよぉ……": "不要，不，不要說出來。因爲，哈嗚嗚嗯，乳，乳頭被捏了，啊嗚，肚子裏面變得好難受……", "こんな締め付け、瞬殺で出ちまうぞ！　ちょっと乳首緩めろよ！": "這麼緊的話，我馬上就要射了！　稍微放鬆一下乳頭！", "ひああああっ！？　す、すごっ、これ、早すぎるよ、強すぎるのっ、ああんっ、あっ、こ、壊れちゃうぅぅ！": "咿啊啊啊啊！？　好，好厲害，這個，太快了，太強了，啊啊嗯，啊，要，要壞掉了！", "やっべえ、もう腰が止まらなくなっちまう！": "不妙，腰停不下來了！", "ひあっ、や、やだっ、犯されてるのにっ、なのにあたし、ひうんっ、もうイキそうになって……やあっ、あああっ": "咿啊，不，不要，明明正在被侵犯，我卻，咿嗯，快要去了……呀啊，啊啊啊", "このメスブタめ！　こんなに悦んでるってことは、やっぱり犯されたかったんだろう！": "你這母豬！　這麼爽，果然是想被侵犯的吧！", "ちがっ、違うのっ、はあううっ、い、いやなんだからっ……けど、あっくうっ、あんたが強引にするからアソコが壊れそうでっ……": "不對，不是的，哈啊嗚嗚，我，我討厭的……但是，啊咕，你這麼強硬，那裏都要壞掉了……", "うるせえ！　このまま犯すついでに、種付けまで完了させてやるぜ": "羅嗦！　就這樣侵犯你，順便播種", "いあああっ！？　そ、そんなのダメっ、ひあっ、はうっ、い、今もう、子宮が下がってきちゃってるからぁっ、はあうっ": "咿啊啊啊！？　不，不行，咿啊，哈嗚，現，現在子宮已經降下來了，哈啊嗚", "ちょうどいいじゃねえか！　しっかり俺の子種を受け止めろよ！": "這不是正好嗎！　好好接受我的種子吧！", "ダメなのっ、ほんっ、ほんとにっ、あっ、あああ、やああっ": "不行，真，真的，啊，啊啊啊，呀啊啊", "俺の子種は身体で受け止めろよ！　ああ、やべえ、もうたまんねえ！": "用身體接受我的種子吧！　啊啊，不妙，忍不住了！", "あ、あなたも、あっはあっ、外に出してっ、ねっ、ひうっ、お、お願いぃぃ……！": "你，你也，啊哈啊，射在外面，好，咿嗚，求，求你了……！", "結局てめえは俺のちんぽで感じてるんだ！　だから下がってきてんだろぉがぁ！": "結果你還是因爲我的肉棒有感覺了！　所以子宮才降下來的吧！", "あ、あたしっ、ほんとはっ、気持ちよくなって……？　ち、ひぐうっ、違うよぉっ、ああっ、でももう……": "我，我，真的，舒服起來了……？　不，咿咕，不是的，啊啊，但是已經……", "あああっ、出るぞ！　受け止めろ！": "啊啊啊，要射了！　接好了！", "いっ、ああああっ、あたしもイッ……？！": "去，啊啊啊啊，我也要去了……？！", "ああ……すっげえ、ヤバかったわ": "啊啊……太爽了，不妙啊", "イッちゃった……こんな奴らに種付けされたのに、んんっ、あっ……": "去了……明明是被這種傢伙播種，嗯嗯，啊……", "俺もたくさん出ちゃったな。こいつ、汁まみれだ": "我也射了很多啊。這傢伙，渾身都是汁液", "イッちゃ、った……精子、いっぱい溢れちゃってるのにぃ……": "去了……明明，射了這麼多精子……"}