{"ラララ〜♪ルンルンルン♪": "啦啦啦♪噜噜噜♪", "ジュリエット": "茱丽叶", "……人間、立ち止まってどうしたの？え、どこからか歌が聞こえる？": "……人类，你为什么停下来了？咦，从哪里传来了歌声？", "ヴェルメリオ": "威尔梅里奥", "まあ！確かに今私、心の中で歌っていたわ！心の歌が聞こえるなんて、人間と私はやっぱり繋がっているのね": "哎呀！我刚才确实是在心中唱了歌！居然能听到我心中的歌，人类和我果然是联系在一起的呢", "ドロシー": "桃樂絲", "私にも聞こえたわ、歌が。ドロシーの声じゃあなかったみたいだけど": "我也听到了歌声。不过好像不是桃樂絲的声音", "シンデレラ": "仙杜瑞拉", "……あ、向こうから誰か近づいてくる": "……啊，有人从对面过来了", "るんるんるん♪らんらんらん♪あら！旅の方かしら？こんにちは": "噜噜噜♪啦啦啦♪哎呀！是旅行者吗？你好", "こんにちは。ええ、私たちは旅の者よ。あなたはお散歩？さっき歌が聞こえたけどあなただったのね": "你好。嗯，我们是旅行者。你在散步吗？刚才我听到歌声，就是你唱的吧", "私はジュリエット。あなたたちと同じ、旅人よ。旅が楽しくてつい歌っちゃうの": "我叫茱丽叶。和你们一样是旅行者。因为旅行很开心，所以就唱起歌来了", "私はシンデレラ。仲間のヴェルメリオとドロシーに、人間さんよ。これから町へ行くところなんだけど……ジュリエットはひとりで旅をしているの？": "我叫仙杜瑞拉。我的同伴是威尔梅里奥和桃樂絲，我们是人类。我们正准备去镇上……茱丽叶是一个人旅行吗？", "私、友達のロミオを探して旅をしているの": "我正在旅行，寻找我的朋友罗密欧", "そうだったの。でも夕方になったらこの辺りは危険よ。魔物が出るし": "是这样啊。不过到了傍晚，这一带会很危险哦。会有魔物出现", "……ジュリエットも一緒に町まで行く？": "……茱丽叶要不要和我们一起到镇上？", "私も一緒によろしいの？うれしい！": "我也可以一起去吗？好开心！", "ねえねえ！この子、ひとりで旅してるなんて……まさか例のディマイトをばらまいてる旅人なんじゃないの？！": "喂喂！这孩子居然一个人旅行……难道是那个散布恶之力的旅行者？！", "……まさか。悪い子には見えない。ほら、人間もうなずいてる": "……怎么可能。她看起来不像坏孩子。你看，人类也点头了", "へー、あなたたちって見た目で相手を判断しちゃうタイプなのね。あのね、生き物っていうのはそう単純にはいかないのよ": "哦，你们是那种以貌取人的类型啊。我说啊，生物可不是那么单纯的哦", "ねえ、ドロシーのお洋服とっても素敵ね☆ブルーがとっても似合ってる！": "喂，桃樂絲的衣服好漂亮啊☆蓝色和你很配！", "あ、あら、そう？ありがとう。私のセンスの良さを短時間で理解するなんて、ジュリエットって素晴らしい子ね": "啊，哎呀，是吗？谢谢。居然能在短时间内理解我的品味，茱丽叶真是个好孩子呢", "……単純だよね、ドロシーって生き物は": "……桃樂絲这个生物真是单纯啊", "こんばんは！ねえ、お酒を一杯いただけるかしら？": "晚上好！我说，能给我来一杯酒吗？", "ヒュー♪こんな場末の酒場に、ずいぶんとかわいらしいお客さんじゃねーか": "嘿♪这种偏僻的酒场，居然来了这么可爱的客人啊", "酒場の客1": "酒场的客人1", "……お嬢ちゃん、ひとりかい？": "……小姑娘，你一个人吗？", "酒場のマスター": "酒场的主人", "ええ。さっきまで旅の仲間と町の酒場にいたんだけど、眠れなくて散歩していたの": "是的。刚才我和旅行的同伴在镇上的酒场，但是睡不着就出来散步了", "お嬢ちゃんは旅人か。ひとりで飲みに来るなんて、よっぽど酒が好きなんだな": "小姑娘是旅人啊。居然一个人来喝酒，看来你很喜欢酒啊", "お酒を飲んだのはさっきが初めてよ。仲間がお酒をものすごくたくさん飲んで、とーっても楽しそうだったの。だから私もお酒をいいーっぱい飲んで、楽しくなりたいの♪": "我刚才还是第一次喝酒哦。同伴喝了好多酒，看起来非——常开心。所以我也想喝好多好多酒，变得开心起来♪", "マスター、あの強い酒、このお嬢さんに飲ませてあげよーぜ。一緒に楽しめる": "主人，让这位小姑娘喝喝那种烈酒吧。一起享受吧", "酒場の客2": "酒场的客人2", "ええ、その強いお酒とやらをみなさんでいただいて、一緒に楽しみましょう♪": "好啊，大家一起喝那种烈酒吧，一起享受吧♪", "そうだな。せっかくだから、この店流の楽しみ方をお嬢ちゃんに教えてやるか": "也是啊。机会难得，就教小姑娘这家店的享受方式吧", "目の前に置かれたグラスの中身を、一気に飲み干すジュリエット。": "茱丽叶将放在眼前的玻璃杯中的液体一饮而尽。", "ふぅ……なんだか身体が熱いわ。それに頭がぼーっとして……クラクラする": "呼……身体好热。而且脑袋昏昏沉沉的……晕乎乎的", "立ち上がろうとしてよろけたジュリエットを、": "茱丽叶想要站起来，却站不稳", "あっという間に酒場の客たちが取り囲む。": "酒场的客人们瞬间将她围住。", "酒でフラフラのジュリエットの服を、プレゼントの包装紙を破くように乱暴にはぎ取っていく。": "他们粗暴地撕开茱丽叶的衣服，就像撕开礼物的包装纸一样。", "露わになった胸や尻に、男たちの手が遠慮なく伸びてくる。": "男人们毫不客气地将手伸向她裸露的胸部和屁股。", "何が起こっているのか酒で意識がもうろうとしているジュリエットは、男たちのなすがままにされてしまう。": "茱丽叶因为酒而意识模糊，不知道发生了什么，只能任由男人们摆布。", "酒場のマスターはまだ十分に濡れていないジュリエットの陰部に、容赦なくペニスを突き立てる。": "酒场的主人毫不留情地将肉棒插进茱丽叶还没有充分湿润的阴部。", "あぅっ！い、痛いっ……うぅっ……これが、これがこの酒場の楽しいこと？": "啊呜！好，好痛……呜呜……这就是，这就是这家酒场的乐趣？", "ああ、そうさ。これがここらの流行さ。すぐにお嬢ちゃんも気持ちよくしてやるよ": "是啊，没错。这就是这一带的流行。我马上就让你舒服起来", "あっ、あっ、あぅっ……！奥まで入れちゃだめぇ！奥は、奥は……私、私変になっちゃうぅぅっ": "啊，啊，啊呜……！不能插到里面！里面，里面……我，我会变得奇怪的", "デカイおっぱいだぜ。乳首もきれいなピンク色、まじたまんねぇ！": "好大的奶子啊。乳头也是漂亮的粉红色，真让人受不了！", "あ、あんっ！だ、だめぇ。おっぱいのさきっぽ舐めないでぇ。はぁぁぁっ！": "啊，啊嗯！不，不行。不要舔乳头。哈啊啊啊！", "お嬢ちゃんのマンコ、ぐちょぐちょだぞ。ヒクヒク痙攣して締め付けやがって、そんなにちんこが好きか？": "小姑娘的小穴，已经湿透了哦。一颤一颤地痉挛着，还紧紧地缠上来，你就这么喜欢肉棒吗？", "腰を動かす度に、ジュリエットの陰部から愛液があふれ、卑猥な音が酒場に響き渡る。": "每次抽插，茱丽叶的阴部都会溢出爱液，淫荡的声音响彻酒场。", "あぅぅっ！壊れちゃうぅ！アソコが壊れちゃう！あーっ！はぁはぁ": "啊呜呜！要坏掉了！那里要坏掉了！啊！哈啊哈啊", "アソコじゃなくて、おマンコって言ってみろよ。もっとおマンコしてくださいってよ。言わないと……": "别说什么那里，说小穴啊。说“请再多插我的小穴”啊。不说的话……", "陰部からペニスを抜くと、ジュリエットの肛門に亀頭をあてがいゆっくりと挿入しようとする酒場のマスター。": "酒场的主人将肉棒从阴部拔出，用龟头抵住茱丽叶的肛门，想要慢慢插入。", "身体をビクッと大きく震わせるジュリエット。": "茱丽叶的身体猛地一颤。", "だ、だめえええ！そこはだめぇ！お、おま、おマンコぉ！もっとおマンコしてえええっ！": "不，不行！那里不行！小，小穴！请再多插我的小穴！", "お嬢ちゃんのお望みどおりに": "就按小姑娘你所希望的来吧", "激しい腰の動きと次々に押し寄せる快感に、ジュリエットの意識は今にも飛んでしまいそうだった。": "激烈的抽插和接连袭来的快感，让茱丽叶的意识随时都可能飞走。", "はぁはぁ……ひぃぃっ！おマンコもうだめぇ！気持ち良すぎてもうだめなのぉ！はぅぅっ！ひうぅっ……はっ、はっ": "哈啊哈啊……咿！小穴已经不行了！太舒服了，已经不行了！哈呜呜！咿呜呜……哈，哈", "マンコにぶちまけるぞ！": "我要射在小穴里了！", "ひぃやああああああっ！": "咿呀啊啊啊啊啊啊！", "ジュリエットの陰部に、顔に、身体に、男たちの精液がたっぷりとふりかかる。": "男人们的精液满满地射在了茱丽叶的阴部，脸上，身体上。", "くくっ、気分はどうだい？お嬢さん": "咕咕，感觉如何？小姑娘", "はぁはぁ……ふぅ……これが、お酒を飲んで楽しくなることなの……？勉強にはなったけど……はぁはぁ": "哈啊哈啊……呼……这就是，喝了酒后变得开心的感觉吗……？虽然学到了……哈啊哈啊"}