{"それで一晩、捕まってたんですか！？": "所以你被抓住了一晚上吗！？", "ピュルテ": "看板", "皆さんの大切な仲間に申し訳ない。このとおり、危害を加えたわけではないのでご安心を": "对不起，我并没有伤害各位重要的同伴。请放心", "ジャックオランタン": "杰克南瓜灯", "……ううん、人間が悪いよね。夜に１人でウロウロして": "……不，是人类不好。晚上一个人在外面乱逛", "ヴェルメリオ": "威尔梅里奥", "しかも怪しいお面つけてたんだもんね": "而且还戴着奇怪的面具", "ドロシー": "桃樂絲", "……それ、ドロシーは昨日かわいいお面って言ってたけど": "……那个，桃乐丝昨天说很可爱的面具", "でも、ただずっと取り調べ受けてたなら、誤解だって言えばよかったんじゃないですか？": "但是，如果只是接受审讯的话，说一句误会不就好了吗？", "そりゃあ、この兄ちゃんは隊長の取り調べにすっかり……あでっ！？　何するんだよ、隊長": "那个，这位小哥被队长审讯得……好痛！？　队长，你干什么", "ランタン": "提灯", "余計なことは言わなくていいの。そうだ、バーンブレッグでもご馳走するわ": "不要多嘴。对了，去巴恩布雷格吃点东西吧", "うわーっ、助けてくれー！": "呜哇ー，救命ー！", "男": "男人", "何かあったんでしょうか！": "发生什么事了！", "町の平穏を乱すヤツは誰だ！　この私が許さんぞ！": "是谁扰乱了小镇的和平！　我不会原谅的！", "って、ええっ！？　隊長、やばいっす。こんな大量の悪霊、隊長ひとりじゃ……": "诶，诶诶！？　队长，不妙啊。这么多恶灵，队长一个人的话……", "安心しなさい！　私達がいるでしょ！": "放心吧！　我们也在！", "ふー、今日はいい運動もしたし眠くなっちゃうわね": "呼ー，今天做了不错的运动，变得想睡了呢", "……そだね。もう部屋に戻ろうか": "……是啊。回房间吧", "そうですね。それじゃ人間さん、おやすみなさい": "是啊。那么人間君，晚安", "各々の部屋に分かれて戻りかけた廊下。": "在走廊上，我们正要回到各自的房间。", "正面から誰かが近づいて来る。緊張して迎えると、それはジャックオランタンだった。": "有人从正面靠近。紧张地迎接后，发现是杰克南瓜灯。", "今日は……助かった。その御礼が言いたかったの": "今天……得救了。想向你道谢", "お礼なんて、と遠慮がちに会釈して部屋に戻ろうとすると、ドアノブにかけた手を強く握られる。": "道谢什么的，我客气地点头示意后打算回房间，手搭在门把上时被用力握住。", "そのまま強引に部屋に押し入ってくるジャックオランタン。": "杰克南瓜灯就这样强行把我推进房间。", "戸惑っていると、": "我正感到困惑时，", "あなたの強さの秘密を……教えてほしいの。一体、あなたは何者？": "希望你能告诉我……你强大的秘密。你到底是什么人？", "ふと、気がついたように頭部に手をやるジャックオランタン。": "杰克南瓜灯突然注意到什么，把手放在头上。", "そうね。かつて師匠にも言われたわ。強くなるためには自分を偽らないこと、って。あなたに秘密を聞き出そうとしているのに、フェアじゃなかったわ": "是啊。以前师父也说过。为了变强，不要伪装自己。明明想从你这里问出秘密，却很不公平", "そう言うと、おもむろに頭部のカボチャを取り外す。": "这样说着，杰克南瓜灯慢慢地摘下头部的南瓜。", "カボチャが被り物だとは思っておらず、思わず凝視する。": "没想到南瓜是戴上去的，我不由得凝视。", "……そ、それで……お、教えて……くれ、るの……？": "……那，那么……你，你愿意……告诉我，吗……？", "う、その……カボチャとると、緊張しちゃう……うまく、話せなくて……その": "呜，那个……摘掉南瓜后，会紧张……没法，好好说话……那个", "興味にまかせて、うつむき気味のジャックオランタンのアゴに手をかけて、無理に視線を合わせる。": "我顺着自己的兴趣，把手放在杰克南瓜灯的下巴上，强行让我们的视线对上。", "な、なに……？　や、やめて、からかわないで……": "什，什么……？　别，别这样，不要捉弄我……", "おどおどと目をそらす姿は、まるで別人だった。何か説明できない感情がわきあがり、思わずジャックオランタンを押し倒す。": "杰克南瓜灯慌张地移开视线的样子，简直就像另一个人。某种无法解释的感情涌上心头，我不由得推倒了杰克南瓜灯。", "えっ、あ、あのっ……んむっ、あ、あふぁっ……": "嗯，那，那个……嗯，啊，啊……", "強引にキスされ、衣服をもあっさり剥ぎ取られる。": "我强行亲吻她，也轻易地脱掉了她的衣服。", "つい先日、あんなに高慢な態度で取調べをしていたジャックオランタンとは本当に別人だ。": "和前几天以那种高傲的态度进行调查的杰克南瓜灯简直判若两人。", "やだ……どうする……つもり……？　あっ、んんっ……": "不要……你打算……做什么……？　啊，嗯嗯……", "全裸にされても、抵抗するわけでもなく、ただ恥ずかしそうに横を向いている。": "即使被脱光了，她也没有抵抗，只是害羞地把脸转向一边。", "そっと身体を撫でると、小さく反応した。": "我轻轻地抚摸她的身体，她微微地反应了一下。", "ひんっ……いや……あんまり身体、見ないで……あっ！？　あああんっ！": "嗯……不要……不要一直盯着我的身体……啊！？　啊啊啊！", "その恥じらう様子にたまらず、そのまま強引に挿入する。": "我无法忍受她害羞的样子，就这样强行插入。", "中は狭く、すべてを受け入れるには至っていなかったが、ゆっくりと動き始める。": "里面很狭窄，还没有完全接受我的全部，但我还是慢慢地开始动了起来。", "えっ、ねえ……あっ、あっ、はぁん……これ、どういうこと……？　んんっ、あっ……これがあなたの強さ……？": "咦，喂……啊，啊，哈嗯……这是，怎么回事……？　嗯嗯，啊……这就是你的强大……？", "されるがまま、受け入れるジャックオランタン。徐々に膣内も馴染んできて、すんなり出し入れできるようになっていた。": "杰克南瓜灯任由我摆布，接受着我。她的阴道也逐渐适应了，变得能够顺畅地进出。", "どうして……んっ、て、抵抗しないか……？　だって私に失うものなんて、んっ、な、ないんだから……あぁんっ": "为什么……嗯，不，不抵抗呢……？　因为我已经，嗯，没，没什么好失去的了……啊啊嗯", "喘ぎながら答えるジャックオランタン。その手が、ぎゅっと腕を握ってくる。快感に耐えているのか。": "杰克南瓜灯一边喘息一边回答。她的手紧紧地握住了我的手臂。是在忍受着快感吗。", "違う、と感じた。": "不对，我感觉到了。", "私が……孤独……？　急に何を……えっ": "我……孤独……？　突然说什么……咦", "顔色の変わるジャックオランタン。": "杰克南瓜灯的脸色变了。", "天国にも地獄にも行けず、永遠に彷徨い続ける運命にある彼女のことを口にした途端に。": "当我提到她无法前往天堂或地狱，只能永远徘徊的命运时。", "わ、私を知っているの……？　私の運命を……？": "你，你知道我吗……？　我的命运……？", "覆いかぶさるようにして抱きしめる。": "我压在她身上，紧紧地抱住她。", "ジャックオランタンは、そっと遠慮がちに背中に手を回す。": "杰克南瓜灯轻轻地，有些顾虑地把手绕到我的背上。", "１人じゃないって ……思っていい……？": "我可以认为……我不是一个人吗……？", "身体を起こすと、ピストンの速度を早めて、より奥へと挿入していく。": "我坐起身，加快活塞运动的速度，插得更深。", "ああんっ、やあっ……すごいの、奥まではいってぇ……んんっ、あっ、ああんっ": "啊啊嗯，呀啊……好厉害，插到深处了……嗯嗯，啊，啊啊嗯", "枕元のシーツをぎゅっと握るジャックオランタン。": "杰克南瓜灯紧紧地抓住了枕头旁的床单。", "あんなに高圧的だった取り調べとは裏腹に、いま彼女は素直にただ脚を開いて受け入れている。": "与之前高压审讯时不同，现在她只是坦率地张开双腿接受着我。", "だって、あんっ、あ、あの時は……んんっ、あっ、職務だもの……あ、あはぁんっ……仕方ないじゃない……": "因为，啊嗯，那，那个时候……嗯嗯，啊，是工作……啊，啊哈啊嗯……没办法啊……", "ふいに腰の動きを緩め、あの時の彼女がそうしたように焦らしてみせる。": "我突然放慢了腰部的动作，就像她当时那样，让她焦急起来。", "んっ、やっ、やあんっ……イジワルしないでよぉ……お願いだからっ……。そう、お願い……もっとぉ……激しく、私のオマンコ突いて……ねぇ、お願い……": "嗯，呀，呀啊嗯……不要欺负我啦……求你了……没错，求你了……再……激烈地，顶我的小穴……呐，求你了……", "リクエストに応え、動きを元に戻す。いや、更に加速させる。": "我回应了她的请求，恢复了原本的动作。不，我进一步加速了。", "ぐっと強く締まる膣内。このまま搾り取られてしまいそうだった。": "小穴突然紧紧地收缩。我感觉要被榨干了。", "あはああっ、んんっ……イキそうなの？　うん、あたしもっ……もうイッちゃう！　天国なんて、いけないけどぉ……あなたの天国を、見せてっ……あっ、ああんっ、あはああっ！": "啊哈啊啊，嗯嗯……要去了吗？嗯，我也……要去了！虽然，去不了天堂……但让我看看，你的天堂……啊，啊啊嗯，啊哈啊啊！", "盛大にぶちまけられる精液。": "精液大量地喷射出来。", "その熱量に、ジャックオランタンは更に刺激を受ける。": "那热量，让杰克南瓜灯受到了更大的刺激。", "ああっ、すごい……熱いのきた……": "啊啊，好厉害……热热的来了……", "下半身を汁まみれにしたまま、ジャックオランタンはぐったりとベッドの上を仰ぐ。": "杰克南瓜灯的下半身沾满了汁液，筋疲力尽地仰躺在床上。", "町のみんなは大好きよ。でも、私はどこにも帰れない存在だから……。だから、私ね": "我最喜欢镇上的大家了。但是，我是哪里都回不去的存在……所以，我啊", "少し濡れた指先で、胸板に十字を切るようになぞるジャックオランタン。": "杰克南瓜灯用有些湿润的指尖，在胸膛上划出十字。", "私の魂は、あなたに奪われたことにするわ": "我的灵魂，就当作是被你夺走了"}