{"ってわけで、森の動物たちの話じゃ隣の山は魔物の巣窟になってるらしいんだ": "據森林裏的動物們說，隔壁的山好像變成了魔物的巢穴", "金蘭": "金蘭", "この動物たちは、そこから逃げてきたわけね": "這些動物們，就是從那裏逃出來的吧", "ドロシー": "桃樂絲", "町に降りてきて悪さをしているのも、その魔物たちに違いないです": "來到鎮上做壞事的，肯定也是那些魔物", "ピュルテ": "看板", "……じゃあさっそく行こう": "……那我們趕緊出發吧", "ヴェルメリオ": "威爾梅里奧", "え、なんだよ人間さん。道のりって、隣の山まで？　そうだなあ、この山よりも険しいからあたしでも半日はかかるかな": "哎，怎麼了人間君。你說的路，是指到隔壁的山嗎？這個嘛，那座山比這座山還要險峻，就算是我，也要花上半天時間吧", "げっ、ここより更に険しい山道なの！？": "咦，比這裏還要險峻的山路！？", "……しかも、この山、一度下らないとだよね": "……而且，這座山，必須先下山纔行吧", "あ、それは大丈夫。頂上近くで尾根伝いに行けるから、そこは楽だよ": "啊，這個沒問題。在山頂附近沿着山脊走就行了，那裏很輕鬆的", "私たちにとってはたぶん、あんまり楽じゃないです……。これは人間さんが言うとおり、事前に準備しておいた方が良さそうですね": "對我們來說，大概，不怎麼輕鬆……。看來就像人間君說的那樣，事先做好準備比較好呢", "そうだよね、みんなで無理なく行けるようにしなくちゃだよね": "是啊，必須讓大家都能輕鬆地走過去纔行呢", "……食料とかも準備しておく": "……食物之類的也要準備", "それじゃ、あたしは水を用意しておくよ！": "那，我就準備水吧！", "…………。": "…………。", "さあ、準備はみんなできたかしら": "來吧，大家都準備好了嗎", "……金ちゃん、それなに": "……小金，那是什麼", "何って水だよ": "什麼，就是水啊", "えっ、樽で……？": "咦，用木桶……？", "多いほうがいいのかと思ったんだけど": "我想說多一點比較好", "それ抱えて山を登るのよ……？": "那個要抱着爬山哦……？", "そ、それもそうか。あたし、またなんか怪力女みたいなことやっちゃった！？": "也，也是啊。我又做了什麼怪力女一樣的事情嗎！？", "大丈夫ですよ！　人間さんも、気にすることないって言ってます。樽でもいいじゃないか、俺は持たないけどって": "沒事的！人間君也說不用在意。木桶也行吧，雖然我拿不動", "……人間さん、ちょっと発言カッコ悪い": "……人間君，你的發言有點遜", "さすがに疲れましたね。暗くなってきましたし、このあたりで休みましょうか": "真的累了呢。天色也暗了，就在這附近休息吧", "そうね！　もう足がくたくただわ": "是啊！腳已經累得不行了", "人間さん、ちょっと来てよ": "人間君，過來一下", "実はほら、温泉を見つけたんだ。後でみんなも連れてくるけど……まずは人間さんに、最初に教えたくて": "其實，我發現了溫泉。之後會帶大家過來……但我想先告訴人間君", "ほら、いつも迷惑かけてるからさ。足、疲れたんだろ？　肩でももんであげようか。なんてね、へへ": "因爲，我總是給你添麻煩。腳，很累吧？我給你揉揉肩膀吧。開玩笑的，嘿嘿", "当然、沸かさず天然のままの湯だろうが、妙に熱い。しかし露天だけに外の風はやや冷たい。": "當然，是不煮沸的天然溫泉，但莫名地熱。但是露天的，外面的風有點冷。", "思い切って 熱い湯に肩まで浸かるか、緊張しながら悩んでいると、そっと背後に柔らかい感触が伝わる。": "我一邊緊張地煩惱着要不要把肩膀以下都泡在熱水裏，背後突然傳來柔軟的觸感。", "……なんか緊張してる？　もしかしてさ、ちょっと警戒してたりとか……": "……你在緊張嗎？難道說，你在警戒我嗎……", "なんのことか分からず答えずにいると、金蘭は慌てたように続けた。": "我不知道她在說什麼，沒有回答，看板慌張地繼續說。", "するよね。そりゃするよね。寝てたらいきなりくわえられて、強制的に出させられちゃね": "會緊張吧。那當然會緊張了。睡着的時候突然被含住，還被強制射精了呢", "先日の夜のことを指していると気付いて振り返ると、裸になっていた金蘭が立っていた。既に身体を離し背中を向けている。": "我意識到她指的是前幾天晚上的事，回頭一看，金蘭已經脫光了衣服站在那裏。她已經離開我的身體，背對着我。", "今日、あたしからは何もしないから。人間さんがしたいように、してくれれば……": "今天，我不會對你做任何事。只要你願意，我就會……", "次の瞬間、背後から金蘭の身体を絡め取り、大きく脚を開かせる。": "下一瞬間，我從背後抱住金蘭的身體，將她的雙腿大大地分開。", "えっ、やぁっ、恥ずかしいよ、人間さん……！　ど、どうするの……どうするつもりなの……": "咦，呀，好害羞啊，人類……！你，你要做什麼……你打算做什麼……", "この数秒でに勃ち上がったモノを、金蘭の会陰へあてがう。": "我將這短短几秒內勃起的傢伙，抵在金蘭的會陰上。", "濡れている。": "已經溼了。", "その亀頭に伝わる感触を確かめると、一気に挿入した。": "我確認龜頭傳來的觸感後，一口氣插入。", "はああっぁぁん！？　そ、そんないきなりっ……んんっ、あうっ……": "哈啊啊啊啊啊！？這，這麼突然……嗯嗯，啊嗚……", "確かにいきなりだが、でも金蘭は既に濡れていた。": "雖然確實很突然，但金蘭已經溼了。", "何もしないから好きにしていいと言っていたのに。": "明明說不會對我做任何事，讓我隨意的。", "そ、そうだよ……んっ、あんっ、はぁっ、はぁっ……だから何もしなかっただろ……": "是，是啊……嗯，啊嗯，哈啊，哈啊……所以我什麼都沒做啊……", "でも濡れていた。": "但是已經溼了。", "それは金蘭に期待感があったからだ。もしかしたら犯されるかも、という期待で秘部を濡らしていたのだ。": "那是因爲金蘭有期待感。說不定會被侵犯，這種期待感讓她的祕部溼了。", "そんなこと、ないよっ……んっ、はぁっ……ちょっとは考えたけど、何もされないかもって方が大きくて……": "纔沒有……嗯，哈啊……雖然有想過，但覺得什麼都不會發生的想法更強烈……", "何もされないかもしれない不安。されるかもしれない期待。": "什麼都不會發生的不安。可能會被侵犯的期待。", "もう自分だけは準備万端なのに、相手にボールを預ける賭けに出たのだ。": "明明自己已經準備萬全，卻把球交給了對方。", "だって、あんっ、あたしから無理にしてて、あんっ、引かれてたら嫌だし……んっ、はぁっ、はうっ……！？": "因爲，啊嗯，如果是我強迫你，啊嗯，你卻不喜歡的話……嗯，哈啊，哈嗚……！？", "背後から覆いかぶさるようにして、そっと耳を噛むと甘い声が漏れた。": "我從背後覆蓋住她，輕輕咬住她的耳朵，她發出了甜美的聲音。", "そして、囁く。": "然後，我輕聲細語。", "ほんと……？　あたし、犯したいって思える……？　あっ、あんっ、いいよっ、もっと激しくして……": "真的……？你，想侵犯我……？啊，啊嗯，可以哦，再激烈一點……", "背後から豊かな胸をがっちり鷲掴みにされ、金蘭はさらに甘い嬌声を上げる。": "我從背後緊緊抓住她豐滿的胸部，金蘭發出了更加甜美的嬌喘。", "あああんっ、やあっ、そんなに強くっ、されたら……あはぁっ、弱いのそれ、感じちゃうっ、あんんっ……": "啊啊啊嗯，呀啊，那麼用力的話……啊哈啊，那裏很敏感，有感覺了，啊嗯嗯……", "獣のように激しい腰使いで、金蘭は膣内をかき乱される。": "我像野獸一樣激烈地擺動腰部，攪動着金蘭的陰道。", "あああっ！？　すごい、ガンガン後ろから突かれてぇ、あはあううっ！　身体がびくんってしちゃう！": "啊啊啊！？好厲害，從後面用力地頂着，啊哈啊嗚嗚！身體一顫一顫的！", "それは彼女にとって物理的な刺激以上の快感となる。": "這給她帶來了超越物理刺激的快感。", "ねえっ、あんっ、こんなにっ……んんっ、こんなにされて、あたし嬉しいのっ……ああっ、あはぁっ……。だって、今の人間さん、あたしに挿れることしか考えてないみたいでぇ……んんああっ、それが嬉しくて……": "嗯，啊嗯，這麼……嗯嗯，這麼用力，我好開心……啊啊，啊哈……因爲，現在的人類君，好像只想着插我……嗯嗯啊啊，這讓我好開心……", "言いたいことはなんとなく伝わった。": "我大概明白了她想說什麼。", "それを踏まえて、敢えてバックで入れるごとに揺れる尻を軽く音を立ててはたく。": "以此爲前提，我故意從背後插入，輕輕拍打她搖晃的屁股，發出輕微的聲響。", "あはぁ！？　そ、そうなの、あたし……あはんっ、こうやって乱暴にされるの、んっ、好きみたい……ひあんっ、やっ、やあんっ": "啊哈！？　是，是嗎，我……啊哈嗯，好像喜歡，嗯，被這樣粗暴地對待……呀嗯，呀，呀嗯", "実際の腕力を考えれば、本当に意図せず乱暴にされることはないのだろう。": "考慮到實際的臂力，她應該不會真的被粗暴地對待。", "でも、今はなすがままだ。": "但是，現在她只能任憑我擺佈。", "んああっ、そ、そう、あたし……犯されたいって、思ってる……いっ、淫乱なの、ああっ、あはああっ": "嗯啊啊，是，是的，我……想要被侵犯……我，我很淫亂，啊啊，啊哈啊啊", "卑猥な言葉で淫乱呼ばわりされ、それを受け入れながら却って興奮していく金蘭。": "被我用淫穢的詞彙稱呼爲淫亂，金蘭接受着這些，反而越來越興奮。", "あっ、ああんっ、はうんっ、い、イキそう……？　あ、あたしも、もうダメ……！　うん、いいよぉ、いっぱい、はあああんっ、いっぱい出してぇ……ああんんっ……！": "啊，啊啊嗯，哈嗯，要，要去了……？　我，我也，不行了……！　嗯，可以哦，盡情地，哈啊啊啊嗯，盡情地射出來吧……啊啊嗯嗯……！", "奥まで注ぎ込まれた精液の勢いは、ハッキリと放たれたことを金蘭も自覚できるほど、暴力的な圧力だった。": "射到深處的精液的勢頭，是金蘭也能清楚地感受到的，暴力般的壓力。", "ああはあああっ……すごぉい……いっぱい出されちゃった……。えっ……あたしだから、こんなにいっぱい出た……？　ほんと……？": "啊啊哈啊啊啊……好厲害……射了好多……誒……因爲是我，所以射了這麼多……？　真的……？", "結合部から愛液と精液を滴らせながら、金蘭は嬉しそうに顔をほころばせる。": "愛液和精液從結合處滴落，金蘭開心地綻放笑容。", "あたし、ちゃんと女の子だったかなあ……？　いっぱいエッチなことしたいって思ってくれた……んだよね？": "我，真的是女孩子嗎……？　你想要做很多色色的事情……對吧？", "さっき叩いた尻を優しく撫でると、きゅっと締め付けてきた。": "我溫柔地撫摸剛纔拍打的屁股，她一下子收緊了。", "やっと、人間さんと……ちゃんとエッチできたね……": "終於，和人類君……好好地做愛了……"}