{"あ〜、なんか今日はのどかでいいねえ": "啊，今天好悠闲啊", "ティンカー・ベル": "汀可贝儿", "天気も良くて、のーんびり釣りしながら過ごして……たまにはこういう日があってもいいわよね": "天气也很好，悠闲地一边钓鱼一边度过……偶尔有这种日子也不错呢", "ドロシー": "桃樂絲", "それにしても、ここはよく釣れるのね。この魚とか見たこともないけど……": "话说回来，这里鱼很多呢。虽然没看过这种鱼……", "シンデレラ": "仙杜瑞拉", "……それ、甘辛く煮ると美味しいおつまみになるよ": "……那个，煮成甜辣味的话会是很好吃的下酒菜哦", "ヴェルメリオ": "威尔梅里奥", "いいわね！！　もっと釣るわ！": "好啊！！　我要多钓点！", "みんな大漁ですね。人間さん釣れてますか？": "大家都大丰收呢。人类君钓到鱼了吗？", "ピュルテ": "看板", "なぁに？　人間さんだけ釣れてないのぉ？　情けないなぁ": "怎么？只有人类君没钓到吗？真没用啊", "浦島みずえ": "浦岛水绘", "わあ！　浦島さん、すっごい釣れてますね！": "哇！浦岛小姐，钓了好多啊！", "あたし、実家が漁師の家なんだ。本当は素潜りが専門なんだけど、まあ釣りもそれなりに得意っていうか": "我的老家是渔夫家。其实我专门的是潜水捕鱼，不过钓鱼也还算擅长", "……海がある生活って、ちょっとうらやましい": "……有海的生活，有点羡慕", "ヴェルメリオは森暮らしだもんね。でも、そのわりには魚料理も詳しいじゃん": "威尔梅里奥是生活在森林里呢。不过，你对鱼料理也挺了解的嘛", "……ひと通りはできるから": "……因为会做", "人間さん、ちょっと浦島さんに釣りのコツ教えてもらうといいかもしれませんよ": "人間君，或许可以请浦岛小姐教教你钓鱼的诀窍哦", "さすがピュルテだわ。ナチュラルな笑顔で人間さんのプライドをズタボロにしていく……": "果然是看板呢。用自然的笑容把人間君的自尊心弄得破破烂烂的……", "すっごーい！　魚料理のフルコースね！": "好厉害！　是鱼料理的全餐呢！", "美味しそう！　もうガマンできないよ！": "看起来好好吃！　我已经忍不住了！", "……みずえに新しい料理も色々教えてもらったよ": "……水绘也教了我很多新料理哦", "人間さんもほら、たっぷり食べてね。新鮮だからすっごい美味しいよ": "人間君也来，多吃点哦。因为很新鲜所以非常好吃哦", "自分で釣った魚は美味しい？　そうですね、あの後から人間さんも釣れましたもんね": "自己钓的鱼好吃吗？　是呢，那之后人間君也钓到了呢", "人間さんも、意外とスジは良かったよ。もう少しあたしが教えてあげるから、続けてみたらどぉ？": "人間君，意外地有天赋哦。我再稍微教你一下，继续试试怎么样？", "ああっ、美味しい！　やー、これはお酒が進むわね！": "啊啊，好好吃！　呀，这下子酒也喝得起来了！", "えっ、なんですか？　ニョタイモリ？": "诶，什么？　女体盛？", "……それ、人間界の料理？": "……那是，人间界的料理？", "私、知らないわよ。カンザスには海がないからかな": "我，不知道哦。因为堪萨斯没有海吧", "えっ、裸の女の子に盛り付ける！？　あ、それで『女体盛り』ってことね……": "诶，把生鱼片盛在裸体的女孩子身上！？　啊，所以才叫『女体盛』呢……", "もう、人間さんてばエッチですね！": "真是的，人間君真是好色呢！", "言ってみただけ、なんて言ってるけど……本当はしてみたいんじゃないの？": "只是说说而已，虽然这么说……其实很想试试看吧？", "……ふうん……やってみたいものなんだぁ、女体盛り……": "……嗯……想试试看呢，女体盛……", "…………。": "…………。", "宴もたけなわ。疲れもあった一行が寝静まった頃、みずえに呼び出された。": "宴会正热闹。一行人也累了，大家都睡着的时候，水绘把我叫了出来。", "指定された部屋に入ると、身体中に刺身を盛り付けたみずえが待っていた。": "进入指定的房间，水绘全身盛着生鱼片等着我。", "ちょっと静かに。隣の部屋でみんな寝てるんだから……。で、どうこれ。女体盛りって、こういうのでしょ？": "请安静点。大家在隔壁房间睡觉呢……那么，怎么样。女体盛，就是这样的吧？", "あられもない姿に、一瞬にして血液が下半身に集まっていく。": "看到这副不成体统的样子，血液一瞬间集中到下半身。", "服を脱ぎ捨て、みずえの脚を開く。": "脱掉衣服，打开水绘的双腿。", "な、なにすんの、いきなり……もうそんなに大きくして……えっ、あたしのアワビがほしい……？": "你，你做什么，突然……已经变得这么大了……诶，想要我的鲍鱼……？", "ただ全裸で横になっているのとは何かが違うようで、夢中でアワビを開いて、みずえと繋がる。": "只是全裸躺着好像有什么不同，我着迷地打开鲍鱼，和水绘结合。", "ひあああんっ！　や、だめ、そんな強引に、やっ、ああんっ……えっ、アワビの貝柱……？　やぁっ、それクリトリスだよぉ……ひぁんっ、つまんじゃダメぇ！": "咿啊啊啊嗯！　不，不要，那么强硬，呀，啊啊嗯……诶，鲍鱼的贝柱……？　呀啊，那里是阴蒂……呀嗯，不要捏！", "挿入しながらクリトリスを指で転がしてやると、膣内の圧力が一気にぐっと強まる。": "一边插入一边用手指拨弄阴蒂，阴道内的压力一下子变强了。", "もう……んっ、あんっ、ちゃんとお刺身も、んんっ、食べて、よね……": "已经……嗯，啊嗯，好好地，嗯嗯，吃刺身，吧……", "身体の上の刺身に口を近づける。その周囲の、みずえの肌をゆっくりと焦らすように舐めてやると、身体が舌が触れる度にぴくりと動く。": "把嘴靠近身体上的刺身。在周围，像是故意让水绘焦急地舔舐，身体每次被舌头碰到都会颤抖。", "そんなにいやらしいお刺身の食べ方、初めて見たわよ……ん、はぁんっ……だめ、声が漏れちゃうってば……": "那么下流的吃刺身的方式，第一次见到……嗯，哈啊嗯……不要，声音要漏出来了……", "刺身を口に含みながら、肌を強めに吸う。キスマークが付くか付かないか、くらいの強さの刺激に、みずえはまた声を漏らす。": "把刺身含在嘴里，用力吸吮肌肤。留下吻痕的刺激，让水绘又发出声音。", "んっ、んんっ……なにそれっ、なんか……エッチな感じ……ねえ、もっと、もっと食べてよ……": "嗯，嗯嗯……什么啊，感觉……好色情……呐，再多，再多吃一点……", "全身の刺身を少しずつ食べられるごとに、アワビがとろりとした粘液をこぼしていく。": "全身的刺身一点点被吃掉，鲍鱼流出了粘液。", "絶え間なく出し入れしていると、陰茎はその粘液によって室内の照明を反射するようになっていた。": "不停地抽插，阴茎因为那个粘液反射着室内的灯光。", "えっ……光ってる？　人間のそれが、あたしの……お、オマ……アワビの、汁で……や、やだ、そんなこと言わないで": "诶……在发光？　人类的那个，被我的……小，小穴……鲍鱼的，汁液……讨，讨厌，不要说那种话", "最初は少し硬めだったアワビが、すっかり下ごしらえによって柔らかくとろとろになったところで、いよいよ腰を加速させる。": "一开始还比较硬的鲍鱼，经过准备之后变得柔软，终于可以加速抽插了。", "はんっ、やっ、あはぁっ、きゅ、急に早くしたら、だめっ、あっ、あはああっ！": "哈嗯，呀，啊哈，不，不能突然，变快，啊，啊哈啊啊！", "乳首を口に含んで丁寧に転がすと、また膣圧が高まる。": "含住乳头仔细地舔弄，阴道的压力又变强了。", "そ、それも、ひああんっ！　んっ、ああっ、それも貝柱じゃなくてぇ、んっ、ふぇぇ！": "那，那里也是，呀啊啊嗯！　嗯，啊啊，那里也不是贝柱，嗯，呼诶诶！", "隣の部屋に聞こえるから声量を落とせと言っていたのに、いつの間にかみずえの声の方が大きくなっている。": "明明说过声音太大会被隔壁听到，水绘的声音却在不知不觉间变大了。", "あっ、だ、だって、あああんっ！　声、出ちゃうの、気持ちいいからぁ……あっ、しゅごぉ、人間の、おちんちん……奥まで入ってきちゃってぇ……ダメなのっ……": "啊，因，因为，啊啊啊嗯！　太舒服了，忍不住叫出声……啊，好厉害，人类的，肉棒……插到最里面了……不行了……", "完全に馴染んできたあたりから、挿入するごとに奥まで届いていて、子宮口をつついている感覚は伝わってきていた。": "完全适应之后，每次插入都能顶到最深处，子宫口被顶到的感觉传了过来。", "ひうっ、んっ、あはっ……や、これヤバいってぇ、はうううっ、奥のとこコツコツされると、身体がびくびくしちゃって……あっ、んんっ": "咿呜，嗯，啊哈……呀，这样不行，哈呜呜呜，里面被顶到的话，身体会颤抖的……啊，嗯嗯", "子宮口に精液を注ぐ、その本能に逆らえず発射の時が迫ってきた。": "无法违抗将精液注入子宫口的本能，射精的时刻迫近了。", "うんっ、うんっ、出して！　あっ、あたしのぉ、ひぅんっ！　な、中に、オマンコの中にいっぱい、あなたのっ……ひああっ！　出してぇ、あっ、ああああっ！": "嗯，嗯，射出来！　啊，我的，咿嗯！　里，里面，小穴里面，满满的，你的……咿啊啊！　射出来，啊，啊啊啊啊！", "大量に精液を注がれたアワビが、ひくひくと痙攣している。": "被注入大量精液的鲍鱼，一抖一抖地痉挛着。", "あ、あつぅい……んんっ、あふぁ……ねえ、ちゃんと残さず食べてよね……？": "啊，好，好热……嗯嗯，啊呼啊……呐，要全部吃掉哦……？", "おなかいっぱい？　ダメだよ、ねえ。このまま抜かないで……おかわり、するでしょ？": "肚子饱了？　不行哦，呐。就这样不要拔出来……再来，一次吧？"}