{"それで一晩、捕まってたんですか！？": "所以你被抓住了一晚上嗎！？", "ピュルテ": "看板", "皆さんの大切な仲間に申し訳ない。このとおり、危害を加えたわけではないのでご安心を": "對不起，我並沒有傷害各位重要的同伴。請放心", "ジャックオランタン": "傑克南瓜燈", "……ううん、人間が悪いよね。夜に１人でウロウロして": "……不，是人類不好。晚上一個人在外面亂逛", "ヴェルメリオ": "威爾梅里奧", "しかも怪しいお面つけてたんだもんね": "而且還戴着奇怪的面具", "ドロシー": "桃樂絲", "……それ、ドロシーは昨日かわいいお面って言ってたけど": "……那個，桃樂絲昨天說很可愛的面具", "でも、ただずっと取り調べ受けてたなら、誤解だって言えばよかったんじゃないですか？": "但是，如果只是接受審訊的話，說一句誤會不就好了嗎？", "そりゃあ、この兄ちゃんは隊長の取り調べにすっかり……あでっ！？　何するんだよ、隊長": "那個，這位小哥被隊長審訊得……好痛！？　隊長，你幹什麼", "ランタン": "提燈", "余計なことは言わなくていいの。そうだ、バーンブレッグでもご馳走するわ": "不要多嘴。對了，去巴恩佈雷格喫點東西吧", "うわーっ、助けてくれー！": "嗚哇ー，救命ー！", "男": "男人", "何かあったんでしょうか！": "發生什麼事了！", "町の平穏を乱すヤツは誰だ！　この私が許さんぞ！": "是誰擾亂了小鎮的和平！　我不會原諒的！", "って、ええっ！？　隊長、やばいっす。こんな大量の悪霊、隊長ひとりじゃ……": "誒，誒誒！？　隊長，不妙啊。這麼多惡靈，隊長一個人的話……", "安心しなさい！　私達がいるでしょ！": "放心吧！　我們也在！", "ふー、今日はいい運動もしたし眠くなっちゃうわね": "呼ー，今天做了不錯的運動，變得想睡了呢", "……そだね。もう部屋に戻ろうか": "……是啊。回房間吧", "そうですね。それじゃ人間さん、おやすみなさい": "是啊。那麼人間君，晚安", "各々の部屋に分かれて戻りかけた廊下。": "在走廊上，我們正要回到各自的房間。", "正面から誰かが近づいて来る。緊張して迎えると、それはジャックオランタンだった。": "有人從正面靠近。緊張地迎接後，發現是傑克南瓜燈。", "今日は……助かった。その御礼が言いたかったの": "今天……得救了。想向你道謝", "お礼なんて、と遠慮がちに会釈して部屋に戻ろうとすると、ドアノブにかけた手を強く握られる。": "道謝什麼的，我客氣地點頭示意後打算回房間，手搭在門把上時被用力握住。", "そのまま強引に部屋に押し入ってくるジャックオランタン。": "傑克南瓜燈就這樣強行把我推進房間。", "戸惑っていると、": "我正感到困惑時，", "あなたの強さの秘密を……教えてほしいの。一体、あなたは何者？": "希望你能告訴我……你強大的祕密。你到底是什麼人？", "ふと、気がついたように頭部に手をやるジャックオランタン。": "傑克南瓜燈突然注意到什麼，把手放在頭上。", "そうね。かつて師匠にも言われたわ。強くなるためには自分を偽らないこと、って。あなたに秘密を聞き出そうとしているのに、フェアじゃなかったわ": "是啊。以前師父也說過。爲了變強，不要僞裝自己。明明想從你這裏問出祕密，卻很不公平", "そう言うと、おもむろに頭部のカボチャを取り外す。": "這樣說着，傑克南瓜燈慢慢地摘下頭部的南瓜。", "カボチャが被り物だとは思っておらず、思わず凝視する。": "沒想到南瓜是戴上去的，我不由得凝視。", "……そ、それで……お、教えて……くれ、るの……？": "……那，那麼……你，你願意……告訴我，嗎……？", "う、その……カボチャとると、緊張しちゃう……うまく、話せなくて……その": "嗚，那個……摘掉南瓜後，會緊張……沒法，好好說話……那個", "興味にまかせて、うつむき気味のジャックオランタンのアゴに手をかけて、無理に視線を合わせる。": "我順着自己的興趣，把手放在傑克南瓜燈的下巴上，強行讓我們的視線對上。", "な、なに……？　や、やめて、からかわないで……": "什，什麼……？　別，別這樣，不要捉弄我……", "おどおどと目をそらす姿は、まるで別人だった。何か説明できない感情がわきあがり、思わずジャックオランタンを押し倒す。": "傑克南瓜燈慌張地移開視線的樣子，簡直就像另一個人。某種無法解釋的感情湧上心頭，我不由得推倒了傑克南瓜燈。", "えっ、あ、あのっ……んむっ、あ、あふぁっ……": "嗯，那，那個……嗯，啊，啊……", "強引にキスされ、衣服をもあっさり剥ぎ取られる。": "我強行親吻她，也輕易地脫掉了她的衣服。", "つい先日、あんなに高慢な態度で取調べをしていたジャックオランタンとは本当に別人だ。": "和前幾天以那種高傲的態度進行調查的傑克南瓜燈簡直判若兩人。", "やだ……どうする……つもり……？　あっ、んんっ……": "不要……你打算……做什麼……？　啊，嗯嗯……", "全裸にされても、抵抗するわけでもなく、ただ恥ずかしそうに横を向いている。": "即使被脫光了，她也沒有抵抗，只是害羞地把臉轉向一邊。", "そっと身体を撫でると、小さく反応した。": "我輕輕地撫摸她的身體，她微微地反應了一下。", "ひんっ……いや……あんまり身体、見ないで……あっ！？　あああんっ！": "嗯……不要……不要一直盯着我的身體……啊！？　啊啊啊！", "その恥じらう様子にたまらず、そのまま強引に挿入する。": "我無法忍受她害羞的樣子，就這樣強行插入。", "中は狭く、すべてを受け入れるには至っていなかったが、ゆっくりと動き始める。": "裏面很狹窄，還沒有完全接受我的全部，但我還是慢慢地開始動了起來。", "えっ、ねえ……あっ、あっ、はぁん……これ、どういうこと……？　んんっ、あっ……これがあなたの強さ……？": "咦，喂……啊，啊，哈嗯……這是，怎麼回事……？　嗯嗯，啊……這就是你的強大……？", "されるがまま、受け入れるジャックオランタン。徐々に膣内も馴染んできて、すんなり出し入れできるようになっていた。": "傑克南瓜燈任由我擺佈，接受着我。她的陰道也逐漸適應了，變得能夠順暢地進出。", "どうして……んっ、て、抵抗しないか……？　だって私に失うものなんて、んっ、な、ないんだから……あぁんっ": "爲什麼……嗯，不，不抵抗呢……？　因爲我已經，嗯，沒，沒什麼好失去的了……啊啊嗯", "喘ぎながら答えるジャックオランタン。その手が、ぎゅっと腕を握ってくる。快感に耐えているのか。": "傑克南瓜燈一邊喘息一邊回答。她的手緊緊地握住了我的手臂。是在忍受着快感嗎。", "違う、と感じた。": "不對，我感覺到了。", "私が……孤独……？　急に何を……えっ": "我……孤獨……？　突然說什麼……咦", "顔色の変わるジャックオランタン。": "傑克南瓜燈的臉色變了。", "天国にも地獄にも行けず、永遠に彷徨い続ける運命にある彼女のことを口にした途端に。": "當我提到她無法前往天堂或地獄，只能永遠徘徊的命運時。", "わ、私を知っているの……？　私の運命を……？": "你，你知道我嗎……？　我的命運……？", "覆いかぶさるようにして抱きしめる。": "我壓在她身上，緊緊地抱住她。", "ジャックオランタンは、そっと遠慮がちに背中に手を回す。": "傑克南瓜燈輕輕地，有些顧慮地把手繞到我的背上。", "１人じゃないって ……思っていい……？": "我可以認爲……我不是一個人嗎……？", "身体を起こすと、ピストンの速度を早めて、より奥へと挿入していく。": "我坐起身，加快活塞運動的速度，插得更深。", "ああんっ、やあっ……すごいの、奥まではいってぇ……んんっ、あっ、ああんっ": "啊啊嗯，呀啊……好厲害，插到深處了……嗯嗯，啊，啊啊嗯", "枕元のシーツをぎゅっと握るジャックオランタン。": "傑克南瓜燈緊緊地抓住了枕頭旁的牀單。", "あんなに高圧的だった取り調べとは裏腹に、いま彼女は素直にただ脚を開いて受け入れている。": "與之前高壓審訊時不同，現在她只是坦率地張開雙腿接受着我。", "だって、あんっ、あ、あの時は……んんっ、あっ、職務だもの……あ、あはぁんっ……仕方ないじゃない……": "因爲，啊嗯，那，那個時候……嗯嗯，啊，是工作……啊，啊哈啊嗯……沒辦法啊……", "ふいに腰の動きを緩め、あの時の彼女がそうしたように焦らしてみせる。": "我突然放慢了腰部的動作，就像她當時那樣，讓她焦急起來。", "んっ、やっ、やあんっ……イジワルしないでよぉ……お願いだからっ……。そう、お願い……もっとぉ……激しく、私のオマンコ突いて……ねぇ、お願い……": "嗯，呀，呀啊嗯……不要欺負我啦……求你了……沒錯，求你了……再……激烈地，頂我的小穴……吶，求你了……", "リクエストに応え、動きを元に戻す。いや、更に加速させる。": "我回應了她的請求，恢復了原本的動作。不，我進一步加速了。", "ぐっと強く締まる膣内。このまま搾り取られてしまいそうだった。": "小穴突然緊緊地收縮。我感覺要被榨乾了。", "あはああっ、んんっ……イキそうなの？　うん、あたしもっ……もうイッちゃう！　天国なんて、いけないけどぉ……あなたの天国を、見せてっ……あっ、ああんっ、あはああっ！": "啊哈啊啊，嗯嗯……要去了嗎？嗯，我也……要去了！雖然，去不了天堂……但讓我看看，你的天堂……啊，啊啊嗯，啊哈啊啊！", "盛大にぶちまけられる精液。": "精液大量地噴射出來。", "その熱量に、ジャックオランタンは更に刺激を受ける。": "那熱量，讓傑克南瓜燈受到了更大的刺激。", "ああっ、すごい……熱いのきた……": "啊啊，好厲害……熱熱的來了……", "下半身を汁まみれにしたまま、ジャックオランタンはぐったりとベッドの上を仰ぐ。": "傑克南瓜燈的下半身沾滿了汁液，筋疲力盡地仰躺在牀上。", "町のみんなは大好きよ。でも、私はどこにも帰れない存在だから……。だから、私ね": "我最喜歡鎮上的大家了。但是，我是哪裏都回不去的存在……所以，我啊", "少し濡れた指先で、胸板に十字を切るようになぞるジャックオランタン。": "傑克南瓜燈用有些溼潤的指尖，在胸膛上劃出十字。", "私の魂は、あなたに奪われたことにするわ": "我的靈魂，就當作是被你奪走了"}