{"……お城？　ああ、あっちに見えるやつ": "……城堡？　啊啊，那边能看到的那个", "ヴェルメリオ": "威尔梅里奥", "本当に立派な町ですよね。なんだか居心地もいいし、私、気に入っちゃいました": "真是个气派的城镇呢。而且感觉很舒适，我很喜欢", "ピュルテ": "看板", "死者と生者が行き交う町か。なんだか不思議よね": "死者和生者交错的城镇吗。感觉很不可思议呢", "ドロシー": "桃樂絲", "隙ありーっ！": "有破绽ー！", "男": "男人", "ああっ、荷物をひったくられました！": "啊啊，行李被抢走了！", "ふん、バカね。相手みてケンカ売れってのよ！": "嗯，笨蛋呢。要看对手再吵架啊！", "そこまでだ！": "到此为止！", "ジャックオランタン": "杰克南瓜灯", "うぐああああっ！！": "呜咕啊啊啊啊！！", "ケガはない？": "没受伤吧？", "……う、うん、大丈夫": "……唔，嗯，没事", "あっ、隊長さん。ありがとうございます": "啊，队长。谢谢您", "被害に遭った私たちが言うのもなんだけど、そいつ生きてる？　やりすぎじゃない？": "虽然被袭击的我们说这话有点那个，那家伙还活着吗？　是不是做过头了？", "こいつは悪霊よ。死ぬこともないし、痛めつけて存在が消えることもない": "这家伙是恶灵。不会死，也不会因为疼痛而消失", "それに隊長は、痛めつけるのが大好きなんだカボ": "而且队长最喜欢折磨别人了，对吧", "ランタン": "提灯", "誤解を招く発言はよして、ランタン": "别说这种会招来误解的话，提灯", "……信じそうになった": "……差点就信了", "人間さんまで……隊長さんは厳しいだけで、いい人ですよ": "连人間君都……队长只是很严格，是个好人哦", "夜は危険も多い町よ。注意して帰りなさい": "这个城镇晚上很危险。回去的时候小心点", "じゃあ、そろそろ帰りましょうか": "那，差不多该回去了", "ねえ見て、かわいいお面。みんなで買っていかない": "看，好可爱的面具。大家要不要买一个", "ふふっ、いいですね。シンデレラさんたちの分も買っていきましょう": "呵呵，好啊。也给仙杜瑞拉她们买一个吧", "……はい人間、このオオカミのお面、つけてあげる": "……来，人間君，给你戴上这个狼面具", "そこっ、イチャイチャしない！": "那里，别卿卿我我！", "あの後、ふと思い立って少し夜風に当たってくるとピュルテたちと別れてから、既に１時間ほどが経っただろうか。": "在那之后，我突然想吹吹晚风，和看板她们分开后，已经过了一个小时左右。", "どっちが宿なのか見当もつかないが、この巨大な城壁沿いに進んでいけば、さっきの町の方へ戻れるだろう。": "虽然不知道哪个是旅馆，但沿着这个巨大的城墙走的话，应该能回到刚才的城镇吧。", "そう楽観的に考えて進もうとすると、": "正当我乐观地想着，准备前进的时候，", "待て、そこにいるのは誰だ": "等下，那边的人是谁", "厳しい声に振り向くとジャックオランタンの姿。": "听到严厉的声音，我回过头，是杰克南瓜灯。", "周囲を漂うランタンが一気に加速し、目の前に飛んでくる。": "漂浮在周围的提灯一口气加速，飞到我面前。", "なんだぁ？　見慣れない顔だな。オオカミ族かぁ？": "什么？　没见过的脸。是狼族吗？", "怪しいやつ。ひっ捕らえて調べてみるか": "疑似可疑人物。抓住他调查一下吧", "弁解しなくては、と思った瞬間——距離を一気に詰めたジャックオランタンが手刀を叩き込むヴィジュアルと共に意識が暗転した。": "正当我想要辩解的瞬间——杰克南瓜灯一口气缩短距离，伴随着手刀的视觉效果，我的意识变得一片黑暗。", "どうやらお目覚めのようだな。さて、詳しく聞かせてもらおうか": "看来你醒了。那么，让我详细地问一下吧", "気がつくと身体は自由に動かない。何らかの魔法の影響のようだ。": "当我回过神来，身体已经不能自由活动了。好像是某种魔法的影响。", "そして目の前の光景に驚き、思わずのけぞってしまう。": "然后，我被眼前的景象吓了一跳，不由得往后退。", "何を驚いているの？　ふふ……私が直々に取り調べてやる。さあ、おまえは深夜に何をしていたの？": "你在惊讶什么？　呵呵……我亲自来审问你。那么，你深夜在做什么？", "そこには、衣服を脱ぎ捨てたジャックオランタンの姿が。": "在那里，杰克南瓜灯脱掉了衣服。", "そして、同じように衣服を剥ぎ取られた自身の陰茎を、愉快そうに握っている。": "然后，他愉快地握着同样被剥掉衣服的我的阴茎。", "へえ……まだ勃起する余裕があるのね。処刑されるかもしれないのに": "哦……还有余力勃起呢。明明可能会被处死", "握った陰茎を、ジャックオランタンは自分の陰部へと近づける。そして竿全体が会陰部の柔らかな肉に包まれた。": "杰克南瓜灯把握住的阴茎靠近自己的阴部。然后整个肉棒被会阴部的柔软肉包裹。", "気持ちよさそうな顔してる場合？　まあ、命の危険を感じると、本能的に子孫を残すために性欲が増すという話も聞くけど": "现在是露出舒服表情的时候吗？　不过，听说感觉到生命危险时，为了本能地留下子孙，性欲会增加", "柔らかく暖かな感触と同時に、竿の裏あたりに少し温度の低い小さな感触。": "在柔软温暖的触感的同时，肉棒的背面附近有稍微低温度的小触感。", "部屋の照明は薄暗くハッキリと視認できるわけではないが、おそらくそれは大陰唇だろう。": "房间的照明很暗，虽然不能清楚地看到，但那大概是大阴唇吧。", "さあ、あんなところで何をしていた？　正直に言わないと……": "好了，你在那种地方做什么？　不老实说的话……", "陰茎をあてがったまま、ジャックオランタンが腰を動かし始める。": "杰克南瓜灯把阴茎贴着，开始动起腰。", "早く言った方が身のためよ": "为了你自己，还是快点说吧", "何故かもう、結合部が少し粘つきはじめていて、その刺激に思わず声が漏れそうになる。": "不知为何，结合部已经开始有点粘稠，那个刺激让我差点忍不住叫出声。", "そんなに、固くしてっ……んっ、まるで動物ね……はぁっ、はあっ……こんな時に射精することしか考えてないのね": "那么硬……嗯，简直就像动物一样……哈啊，哈啊……这种时候只想着射精呢", "そうだ、考えなくては。": "对了，必须思考。", "何故ジャックオランタン隊長が、急に自分を拘束して、あまつさえこんな尋問をしているのか。": "为什么杰克南瓜灯队长突然抓住自己，甚至进行这样的审问呢。", "昼間は物盗りの犯人を捕まえてさえくれたのに。": "白天明明还帮我抓住了小偷。", "きっと何かの誤解が生じているに違いない。どう言えば、この誤解を解けるのか。": "一定是有什么误会。怎么说才能解开这个误会呢。", "なんて下品でいやらしい……こんな尋問を受けているのに、亀頭の先端から汁をこぼしているのね……んっ、はあっ……": "多么下流又淫荡……明明正在接受这样的审问，龟头的前端却还在流汁……嗯，哈啊……", "早く考えなくては。": "必须快点思考。", "だが、思考に集中できない。露わになっているジャックオランタンの裸体が視覚を、濡れそぼった秘部の感触が触覚を奪う。": "但是，我无法集中思考。杰克南瓜灯裸露的裸体夺走了我的视觉，湿透的秘部触感夺走了我的触觉。", "あっ、あはぁ……切なそうな顔。もう出して気持ちよくなりたいと思ってるんじゃない？　でも、それは私次第……": "啊，啊哈……你看起来很痛苦。你是不是想射出来，让自己舒服一下？但是，这取决于我……", "そして挑発的な囁きと微かに混ざる喘ぎが聴覚を、互いの性器がこすれているところからは独特のメスの匂いが嗅覚を、それぞれ奪っている。": "然后，挑逗的低语和微弱的喘息声夺走了我的听觉，彼此的性器官摩擦时散发出的独特雌性气味夺走了我的嗅觉。", "ほらほら、ここから出したいのよね……？　はあっ、ん、この……先端から、ねえ……はあっ……": "看吧，你想从这里射出来吧……？哈啊，嗯，从这个……前端，对吧……哈啊……", "残る味覚も、ディープキスあるいは強制クンニでもされれば霧散する、まさに風前の灯。": "剩下的味觉，如果被深吻或者强制口交的话也会消失，简直就像风中残烛。", "もう耐えられそうにない、と思ったとき、ぐっと強く陰茎を握り込まれる。": "当我以为自己再也无法忍受的时候，阴茎被紧紧地握住。", "ダメダメ。簡単にイカせたら仕事にならないわ。ちゃんと聞きたいことに答えてもらわなくちゃ": "不行不行。如果轻易让你射精的话，我就没工作了。你必须好好回答我的问题", "一拍おいて、また同じように素股が始まる。": "停顿了一下，她又开始用大腿摩擦。", "もはや味覚だけあっても思考などできない。襲いくる快感に、思わず声が漏れる。": "现在我只剩下味觉，无法思考。袭来的快感让我忍不住叫出声来。", "いいね……その声。出したくて仕方ない、っていうのがよく伝わってくる。さあ、正直に言って……": "好棒……你的声音。我听得出你非常想射出来。来，老实说吧……", "息も絶え絶えに、無実を訴える。": "我气喘吁吁地诉说着自己的清白。", "それを聞いたジャックオランタンは、陰茎を摩擦する刺激を更に強く速度を増していく。": "杰克南瓜灯听到后，加快了摩擦阴茎的刺激。", "さあ、言いなさい！　あなたのっ、はあっ、コレはもう限界のはず……んっ、あはっ、本当のことを言いなさい！": "来，说吧！你的，哈啊，这个应该已经到极限了……嗯，啊哈，告诉我真相吧！", "もう限界だった。これで射精を止められたらどうなってしまうのか。": "我已经到极限了。如果现在射精的话会怎么样呢？", "それでも冤罪を認めるわけにはいかない。": "尽管如此，我不能承认自己的罪行。", "わ、分かったわ……今日はこれくらいにしてあげるからっ、あっ、ん……きゃっ！？": "我，我知道了……今天就到此为止吧，啊，嗯……呀！？", "ガマンさせられた末の射精とあって、派手にそこらじゅうに精液がぶちまけられる。": "由于忍耐了很久，射精时精液喷得到处都是。", "ふん……ずいぶん派手に出してくれたわね……": "嗯……射得真多啊……", "射精の開放感で放心していたが、ジャックオランタンの声で我に返る。": "射精的解放感让我感到放松，但杰克南瓜灯的声音让我回过神来。", "ジャックオランタンの身体中に飛び散った精液に、逆鱗に触れたのではと警戒したが、何故か彼女は満足げに笑う。": "我担心精液溅到杰克南瓜灯身上会触怒她，但她却不知为何露出了满足的笑容。", "ずいぶん良かったみたいね……？　いいわ……今回は見逃してあげる": "看来你很享受啊……？　行吧……这次就放你一马"}