{"これが噂の森ね": "這就是傳說中的森林啊", "シンデレラ": "仙杜瑞拉", "……ひどい。全部枯れてる": "……好慘。全部都枯萎了", "ヴェルメリオ": "威爾梅里奧", "確かに強い波動を感じます。町の人の言うとおり、ディマイトの影響みたいですね": "確實能感受到強烈的波動。正如鎮上的人所說，好像是惡之力的影響", "ピュルテ": "看板", "たった一晩でこんなことになるなんて……ディマイト": "只用一個晚上就變成這樣……惡之力", "ぐすっ、ぐすっ……": "嗚嗚，嗚嗚……", "子供": "孩子", "……子供。どうしたの、こんなところで": "……孩子。怎麼了，在這種地方", "お母さんの木が枯れちゃったんだ……": "母親的樹枯萎了……", "お母さんの木？": "母親的樹？", "ここにあった大木には、この子がお母さんと一緒に遊んだ思い出が詰まっていたんです": "這孩子和母親一起玩耍的回憶，都裝在這棵大樹裏", "此花　咲": "此花　咲", "……あなたは？": "……你是？", "私は此花咲。この森が死んでしまったと聞いてやってきたのですが……": "我叫此花咲。聽說這座森林死掉了，所以就過來了……", "もう花が咲くことはないの……？えぐっ、ぐすっ": "花已經不會再開了嗎……？嗚嗚，嗚嗚", "きっと大丈夫ですよ、この人間さんがなんとかしてくれ……": "一定沒問題的，這個人間君會想辦法……", "ピュルテちゃん。エルマイトで死んだ命を蘇らせることはできないの。できない約束は、しちゃダメよ": "看板醬。聖之力是無法讓死去的生命復活的。不能做做不到的約定哦", "でも新たな命を芽吹かせることなら……私、もう少し方法を探してみます": "但是讓新的生命萌芽的話……我會再找找辦法的", "お姉ちゃんたち……助けてくれるの？": "大姐姐們……會幫助我嗎？", "は、はい！あなたが寂しくならないように、がんばってみますね": "是，是的！我們會努力的，讓你不再寂寞", "ああは言ったものの、どうしたらいいのか……。あの人達はいい方法を思いついたのかしら": "雖然說了那種話，但該怎麼做呢……。那些人想到了好辦法嗎", "（私には、この魔法の灰がある。あの森すべては無理でも、数本の木なら……。けれど、エルマイトが圧倒的に足りない）": "（我有這個魔法灰。就算不能讓整座森林復活，但幾棵樹的話……但是，聖之力壓倒性的不足）", "どうしたんだい、姉ちゃん。険しい顔して": "怎麼了，姐姐。表情這麼嚴肅", "男": "男人", "いえ、ちょっと考え事をしていただけです。もう行きますので……": "不，只是在想事情而已。我該走了……", "俺は旅の行商人なんだ。困ってるなら、商品とか情報なら自信あるぜ": "我是旅行的行商人。如果有什麼困難的話，我有自信能提供商品和情報", "はあ、そうですか……": "哦，這樣啊……", "（ダメもとで聞いてみようかしら）": "（就死馬當活馬醫吧）", "実は、エルマイトを増やす方法を探しているんです": "其實，我在尋找增加聖之力的方法", "それなら、この薬を飲めばいくらか増えるぜ。どれくらい増えるかは俺には分からねえんだが": "那麼，喝下這個藥的話就能增加不少哦。雖然我也不知道能增加多少", "ほ、本当ですか！？それ、買わせて下さい！": "真，真的嗎！？請賣給我！", "いいけど、こんな町中じゃ目立っちまう。こっち、こっち": "可以啊，但在這裏太顯眼了。這邊，這邊", "あれっ、私はいったい……？　それより、ここは……": "咦，我到底……？　比起這個，這裏是……", "お目覚めのようだな": "你醒了嗎", "あれ、あなたはさっきの……確かあなたからエルマイトを増やす薬をもらって……": "咦，你是剛纔的……我記得你給了我增加聖之力的藥……", "へへ、薬はよく効いているようだな！": "嘿嘿，藥好像很有效呢！", "きゃっ！？　何をするんです！": "咳！？　你要做什麼！", "服を強引にまくりあげ、咲の下半身を露出させる男。": "男人強行卷起衣服，露出咲的下半身。", "えっ、やっ、身体に力が入らな……いいっ！？　な、何してっ、ねえ、まさか": "咦，呀，身體使不上力……咿！？　你，你在做什麼，喂，難道", "おう、入れたよ？": "嗯，我插進去了哦？", "うそっ……！？　あ、これ、本当に……？　どうして、こんな……まさか、あの薬": "噢……！？　啊，這個，真的……？　爲什麼，會這樣……難道，是那個藥", "そう、あの薬が原因だよ。にしても、こんなに効くなんてなぁ": "是的，那個藥就是原因哦。話說回來，沒想到這麼有效呢", "あれは痺れ薬だったんですね！？　今すぐやめてくれたら、私、もう無かったことにしますから、だからもう": "那是麻痹藥嗎！？　現在馬上停下來的話，我，我會當作沒發生過，所以", "はあ？　なんでここでやめると思うんだよ": "哈？　爲什麼你覺得我會停下來呢", "男は先の下半身に、容赦なく抜き差しを始める。": "男人毫不留情地開始抽插咲的下半身。", "いやあっ！？　や、やめて、抜いて下さい！　お願い、こんなっ……！": "不要！？　住，住手，拔出來！　求你了，這種事……！", "本当に嫌か？　だってお前が飲んだのは痺れ薬じゃない、媚薬なんだぜ？": "真的不願意嗎？　因爲你喝的不是麻痹藥，而是媚藥哦？", "えっ……？　び、びや……！？": "咦……？　媚，媚藥……！？", "咲は違和感に気づく。": "咲注意到了違和感。", "目覚めてすぐに挿入されたのに、痛みはない。身体はすんなり受け入れているのだ。": "明明醒來後就馬上被插入了，但卻沒有疼痛。身體很自然地接受了。", "やぁっ……こんな、嫌なのにっ、こんな人に無理にされるなんて嫌なはずなのにぃ……！？　ああぅううう！": "不……明明，很討厭，明明被這種人強迫很討厭……！？　啊啊嗚嗚嗚！", "じゅぽっ、じゅちゅっ、とピストンの度に液体の音が聞こえる。": "每次活塞運動時，都能聽到液體的聲音。", "それが自身の愛液の音だということは、もう咲も気づいていた。": "咲已經注意到那是自己的愛液的聲音了。", "こんなにぐちょぐちょにして、本当はいやらしい女なんだな": "這麼溼，你其實是個淫蕩的女人呢", "ち、ちがっ、あっ、ああううっ、これはだって……んんっ、あっ、ああんっ……び、媚薬の、あなたの薬のせいです……！": "不，不是，啊，啊啊嗚嗚，這是因爲……嗯嗯，啊，啊啊嗯……媚，媚藥，因爲你的藥……！", "そうかな？　媚薬はエロい気持ちにさせる薬だろ": "是嗎？　媚藥是讓人變得色情的藥吧", "そ、そうですっ、あんっ、だから、私が今こうなってるのは……あああんっ、あはぁっ、くす、薬のせいで……": "是，是的，啊嗯，所以我現在會變成這樣……啊啊啊嗯，啊哈，是，是因爲藥……", "初対面の俺相手にエロくなるのは薬のせいさ。でも、いざエロい気持ちになったとき、こんなにマンコから汁を溢れさせるってのは……おまえの性質だよな？": "你是因爲藥纔對我這個初次見面的人發情的。但是，一旦有了色色的想法，小穴就會流出這麼多汁水……這就是你的本性吧？", "ち、ちがっ、ああんっ、そ、それだって薬の、あ、あはぁうっ……": "不，不是，啊啊嗯，那，那也是因爲藥，啊，啊哈……", "相手が好みの男でありさえすれば、汁ボタボタ垂らして股開くってことだな。おまえはそういう、スケベな雌犬なんだよ": "只要對方是喜歡的男人，你就會流着汁水張開大腿。你就是這種好色的母狗", "そ、そんなっ、あんっ、あはぁ、私、そんなんじゃ……んっ、あんっ、はううんっ": "不，不是，啊嗯，啊哈，我，不是那樣的……嗯，啊嗯，哈嗯", "男の言うことはあまりにも偏っていて、普段の咲なら事実でないとすぐに分かるはずだった。しかし、今の精神状態では、そのような冷静な思考は期待できない。": "男人說的話太偏激了，如果是平時的咲，應該馬上就能明白這不是事實。但是，以她現在的精神狀態，無法期待她能做出如此冷靜的思考。", "俺はスイッチ入れただけよ。ほら、もっと哭け！": "我只是打開了開關而已。來，再哭大聲點！", "それに、薬ではなく自身の影響で愛液が溢れ出ている——そう男に指摘されてから、咲の身体は感度を上げている。": "而且，愛液不是因爲藥，而是因爲自己而溢出來的——被男人這麼一說，咲的身體變得更加敏感。", "ますます愛液は溢れ、顔は上気しているのだから、あながち間違いとも言い切れない。": "愛液越來越多，臉也變得通紅，所以也不能說他完全說錯了。", "そら！　おらあ！": "喂！　喂！", "あひいっ！？　や、やめ、ひぁぁん！": "啊噫！？　不，不要，噫啊啊嗯！", "へへ、ケツ叩かれて反応してらぁ。マゾなんだなぁ。よおし、もっと可愛がってやるぜ": "嘿嘿，被打屁股有反應了。真是個受虐狂啊。好，那我就更加疼愛你吧", "あっ、くっ、くうううう！　や、いやっ": "啊，嗚，嗚嗚嗚嗚！　不，不要", "そら、スピードアップだ。満足させてやるからな": "喂，我要加速了。我會讓你滿足的", "わ、私っ、絶対こんな、あはぁっ、ことされて、感じたりなんか……んん、んくっ、し、しません……んん、んはああっ": "我，我，絕對不會因爲，啊哈，這種事情，有感覺的……嗯嗯，嗯嗚，才，纔不會……嗯嗯，嗯哈啊啊", "へー？　こんなことされてもか": "嘿？　就算被我這樣弄也不會有感覺嗎？", "背後から手を伸ばし、男は咲の乳首を強くつまみ上げる。": "男人從背後伸出手，用力捏住了咲的乳頭。", "あひぁぁっ！？　や、やめ、おっぱい、だめっ……あっ、や、んんふううう！": "啊噫啊啊！？　不，不要，胸部，不行……啊，呀，嗯嗯嗚嗚嗚！", "本当なら痛みを感じるレベルだが、媚薬のせいか咲には快感しか伝わらない。": "本來應該會感到疼痛，但因爲媚藥，咲只感受到了快感。", "それを懸命に耐え続ける咲。": "咲拼命地忍耐着。", "んっ……んんくっ、は、早く……終わって……んん、あっ、あううっ": "嗯……嗯嗯嗚，快，快點……結束……嗯嗯，啊，啊嗚嗚", "おう、俺も限界だ。望みどおり終わらせてやるぜ。しっかり受け止めろよ": "好，我也到極限了。如你所願，我會結束的。好好接住吧", "えっ、や、いやあっ！　まさか中に、んくぅっ、あなた中に出すつもりですか！？　そん、なっ、それだけはぁ、ああう、お願いぃ、あんっ、だめぇぇぇっ！": "咦，不，不要！　難道你要，嗯嗚，射在裏面嗎！？　這，這，只有這個，啊啊嗚，求你了，啊嗯，不要啊啊啊！", "容赦なく注ぎ込まれる精液の感覚に、咲は愕然とする。": "精液毫不留情地注入的感覺，讓咲感到愕然。", "いや……どうして、ひどい……だめって言ったのに……": "不要……爲什麼，好過分……明明都說了不要了……", "ああ……こりゃ受精したぞぉ。媚薬使うと妊娠しやすいって聞くけど、これマジでできたかもな": "啊啊……這下子受精了。聽說用了媚藥後很容易懷孕，這下子真的懷孕了", "そん……な……。……ううん、きっとこれは夢……目が覚めたら、ここは……満開の桜の下に……違いないわ……": "怎麼……會……。……不，這一定是夢……等我醒來後，這裏……肯定是在盛開的櫻花下……"}