{"そう、この村でも……": "是的，这个村子也……", "シンデレラ": "仙杜瑞拉", "海が荒れたり、魚が減ったりしているのね": "海面变得很危险，鱼也减少了呢", "ドロシー": "桃乐丝", "魔物が暴れてるとかだったら、ティンカがさくっと倒しちゃうのになぁ": "如果是魔物在作乱的话，汀可会立刻打倒的说", "ティンカー・ベル": "看板", "魚の釣れない漁師なんて……生活が成り立たないじゃん。なんとかしなきゃ": "钓不到鱼的渔夫……生活就无法维持了。必须想想办法", "浦島みずえ": "浦岛水绘", "でも原因が分からないみたいですよ。元をただせばディマイトの影響だと思いますが……": "但是好像不知道原因呢。追根究底的话，我觉得是恶之力的影响……", "ピュルテ": "看板", "……海の中で何かが起きてるのかも": "……海里可能发生了什么", "ヴェルメリオ": "威尔梅里奥", "海の中で？　どういうこと？": "海里？　什么意思？", "……ディマイトが海に影響して、魚は影響の少ない他の海に逃げたとか": "……恶之力影响了海，鱼逃到影响比较小的其他海里之类的", "ありえるわね。生き物は本能で安全な場所に逃げるわ": "有可能。生物会本能地逃到安全的地方", "でもディマイトの影響ってどんな影響だろ？": "但是恶之力的影响是什么样的影响呢？", "あたし、海の中で何が起きているか……見てくる！": "我，去海里看看……发生了什么！", "海に船を出すってこと？　大丈夫かなあ": "要坐船出海吗？没问题吗", "浦島さん、それは危険すぎます。人間さんが言うとおり、もう少し情報を": "浦岛小姐，太危险了。就像人間君说的，再收集一些信息", "心配してくれてるの？　えっ、一緒に海に出る！？": "在担心我吗？诶，一起去海里！？", "ちょっと人間さん。あなたまで何言ってるの": "等等人間君。怎么连你也说这种话", "……わたしたちは村を守れって？　うん、それはもちろんだけど": "……让我们保护村子？嗯，那当然", "人間さん……分かったよ。じゃあ一緒に行こう": "人間君……我知道了。那一起去吧", "漁師たちの話だと、このあたりに魚たくさん死んで浮いていたらしいの": "根据渔夫们的话，这附近好像有很多鱼漂浮着", "水面は穏やかで、一見して異状はなさそうだ。": "水面很平静，乍一看没有异常。", "あの、さ……ありがとね。人間さんがついてきてくれて、すごく……心強いんだ": "那个，啊……谢谢。有你跟着，我……很安心", "そっと手のひらを重ねてくるみずえ。": "水绘轻轻地把手叠在了我的手上。", "そりゃ不安だけど。何があるかわかんないんだから。けど……漁師のみんなのために、なんとかしなきゃ": "当然很不安。不知道会发生什么。但是……为了渔夫们，必须做点什么", "ねえ……あのあたり、なんか水が淀んでない？": "那个……那附近，水是不是很浑浊？", "もしかしたら何かあるのかも。あたし、ちょっと潜って見てくるね": "说不定有什么东西。我潜下去看看", "大丈夫だってば。言ったでしょ、あたし素潜り得意なんだよ": "没事的。我说了，我很擅长潜水", "ぷはっ。こんな海の中に洞窟があるなんて。空気があるから、どこかにつながってるのかなぁ": "哈。这种海里居然有洞窟。里面有空气，是和哪里相连吗", "えっ……こ、これは……これが原因ってわけ……？": "咦……这，这是……这就是原因吗……？", "巨大な、しかも大量のウミヘビ……な、なんなのこいつら": "巨大的，而且大量的海蛇……这，这些家伙是什么", "ウミヘビはしゅるしゅると水中を泳ぎながら、無防備なみずえの四肢を絡め取る。": "海蛇在水中游动，缠住了水绘毫无防备的四肢。", "うあっ、手が……動けないっ、な、なんなのこいつらっ……！？　きゃあっ！？": "呜啊，手……动不了了，这，这些家伙是什么……！？　呀！？", "腕はウミヘビたちの身体に縛り上げられ、自由を奪われてしまう。": "手臂被海蛇的身体缠住，失去了自由。", "戸惑っているうちに、ウミヘビの細かいが鋭利な歯で、衣服をも切り裂かれていく。": "在水绘困惑的时候，海蛇细小但锐利的牙齿，把衣服也撕裂了。", "やっ、な、なにこれ、ぬめぬめしてっ……くっ、は、離してよねっ……！": "呀，这，这是什么，滑溜溜的……呜，放，放开我……！", "抵抗するが、締め付けはますます強くなる。それどころか脚をも縛り上げ、大股開きの体勢にする。": "虽然水绘抵抗，但海蛇缠得越来越紧。不仅如此，连脚也被缠住，变成了张开大腿的姿势。", "服を切り裂かれているので、みずえの陰部も露わになってしまう。": "因为衣服被撕裂，水绘的阴部也露了出来。", "い、いやあっ！　こんな恥ずかしい格好……どういうつもりなの、こいつら……！　えっ、いや、そんな、やめてよ！": "不，不要啊！这么羞耻的姿势……这些家伙，到底想干什么……！哎，不要，不要啊，住手！", "鎌首をもたげたウミヘビは、その頭部を陰部に押し付けるように、ぐりぐりと動かす。": "海蛇抬起头，把头部压在阴部上，来回摩擦。", "や、やぁっ、そ、そんなとこ触らないで……！": "不，不要，不要碰那里……！", "みずえの身体が反応することを知ってどう感じたのか、ウミヘビは次々にみずえの身体をまさぐりはじめる。": "知道水绘的身体有反应，海蛇们开始一个接一个地玩弄水绘的身体。", "あっ……んっ、やぁっ、そんなとこ……触らないで、んっ、んはぁっ……": "啊……嗯，呀，不要碰那里……嗯，嗯哈……", "頭部を押し付けたり、ぬめぬめした身体で這い回ったりと動き続けるウミヘビ。": "海蛇们把头部压上去，用滑溜溜的身体来回爬动。", "は、はな……してぇ……んっ、あっ、あんっ": "放，放开……我……嗯，啊，啊嗯", "ますます激しく動き回るウミヘビたち。既に陰部へと頭部を突っ込んでいる個体はそのスピードを早める。": "海蛇们越来越激烈地来回爬动。已经把头部插入阴部的个体加快了速度。", "ひああっ！？　や、やあ、入ってこないでぇ！　あ、あはぅっ、お、おかしくなっちゃう、からぁ……んんっあっ": "咿啊啊！？不，不要，不要进来！啊，啊哈，会，会变得奇怪的……嗯嗯啊", "別の１匹は肛門あたりを突き始め、みずえは身体をのけぞらせる。": "另一条海蛇开始顶向肛门，水绘的身体向后仰。", "やあっ！？　だ、だめ、お尻はだめ！　そんなとこ、何も入れたことないんだから！　あ、やっ、入っちゃ、ダメっ、あっ、んんああっ": "呀！？不，不要，屁股不行！那里，什么都没有进去过！啊，呀，不要进来，啊，嗯嗯啊啊", "次々に襲いかかるウミヘビ。小さな舌で乳首を舐められ、あるいはもう片方は身体を使って乳首を縛るように、首筋をスルスルと這い回り背中へと抜けていく。": "海蛇们接二连三地袭击过来。用小小的舌头舔舐乳头，或者用身体把乳头绑住，滑溜溜地在脖子上爬来爬去，然后穿过背部。", "やぁんっ、だめっ、あたし、こんな生き物に這い回られてるのにっ……んんっ、あっ、き、気持ちよくなってきてる……？": "呀啊，不要，我，明明被这种生物爬来爬去……嗯嗯，啊，却，却变得舒服起来了……？", "同時多発的に与えられる刺激に反比例し、みずえの理性は失われていく。": "与同时多发的刺激成反比，水绘的理性正在消失。", "ウミヘビによって大きく開かされた脚の付け根は、既にみずえの愛液が滴り落ちていた。": "被海蛇大大地张开的腿根部，已经滴落了水绘的爱液。", "あっ……！　んっ、あはぁっ、だんだん……頭がぼーっとしてきちゃってぇ……ん、んはぁ……どうでもよくなってぇ……んあっ、ああっ": "啊……！嗯，啊哈，脑袋……渐渐变得迷迷糊糊的……嗯，嗯哈……变得无所谓了……嗯啊，啊啊", "少しずつ身体の力が抜けていく。刺激されるごとにびくん、と身体を震わせはするが、もはや抵抗する力はほとんど消え失せている。": "身体的力量一点点地消失。虽然每次受到刺激身体都会颤抖，但抵抗的力量已经几乎消失了。", "あっ、はうっ……！　やだぁ……こんな生臭いのにぃ……おちんちんみたいって思ったらぁ……じゅぶっ、ちゅっ、んむっ、あ、あふぅ……": "啊，哈唔……！讨厌……明明是这么腥臭的东西……却觉得像是肉棒一样……啾噗，啾，嗯唔，啊，啊呼……", "自ら口を開いてウミヘビを口に含む。その１匹は流石に驚いて逃げてしまうが、みずえはそのまま口を開いて唾液を垂らしている。": "自己张开嘴把海蛇含在嘴里。虽然那条海蛇吓了一跳逃走了，但水绘就这样张着嘴流着唾液。", "もぉらめぇ……あたしイッちゃうよぉ……！　ガマンできないの、だめ、きちゃう、しゅごいのきちゃうぅぅう！": "已经不行了……我要去了……！　忍不住了，不行，要来了，厉害的要来了！", "盛大に潮を吹くみずえ。": "水绘盛大地潮吹。", "あたりの岩壁一帯に飛び散る。": "潮水飞散到附近的岩壁一带。", "もぉらめぇ……頭ぼわーって……何も考えたりとか、できなくってぇ……": "已经不行了……脑袋一片空白……什么都，无法思考了……", "しかしウミヘビは絡まっているだけで、性行為ではないので絶頂を迎えない。": "但是海蛇只是缠绕着，因为不是性行为所以没有迎来高潮。", "イッちゃったのにぃ……まだされたら、ほんと、壊れちゃうってぇ……あはぁ……": "明明去了……再被这样弄的话，真的，会坏掉的……啊哈……", "ウミヘビの陵辱は、みずえが三度目の絶頂で気を失うまで容赦なく続けられたのだった——。": "海蛇的凌辱，毫不留情地持续到水绘第三次高潮而失去意识——。"}