{"そう、この村でも……": "是的，這個村子也……", "シンデレラ": "仙杜瑞拉", "海が荒れたり、魚が減ったりしているのね": "海面變得很危險，魚也減少了呢", "ドロシー": "桃樂絲", "魔物が暴れてるとかだったら、ティンカがさくっと倒しちゃうのになぁ": "如果是魔物在作亂的話，汀可會立刻打倒的說", "ティンカー・ベル": "看板", "魚の釣れない漁師なんて……生活が成り立たないじゃん。なんとかしなきゃ": "釣不到魚的漁夫……生活就無法維持了。必須想想辦法", "浦島みずえ": "浦島水繪", "でも原因が分からないみたいですよ。元をただせばディマイトの影響だと思いますが……": "但是好像不知道原因呢。追根究底的話，我覺得是惡之力的影響……", "ピュルテ": "看板", "……海の中で何かが起きてるのかも": "……海里可能發生了什麼", "ヴェルメリオ": "威爾梅里奧", "海の中で？　どういうこと？": "海里？　什麼意思？", "……ディマイトが海に影響して、魚は影響の少ない他の海に逃げたとか": "……惡之力影響了海，魚逃到影響比較小的其他海里之類的", "ありえるわね。生き物は本能で安全な場所に逃げるわ": "有可能。生物會本能地逃到安全的地方", "でもディマイトの影響ってどんな影響だろ？": "但是惡之力的影響是什麼樣的影響呢？", "あたし、海の中で何が起きているか……見てくる！": "我，去海里看看……發生了什麼！", "海に船を出すってこと？　大丈夫かなあ": "要坐船出海嗎？沒問題嗎", "浦島さん、それは危険すぎます。人間さんが言うとおり、もう少し情報を": "浦島小姐，太危險了。就像人間君說的，再收集一些信息", "心配してくれてるの？　えっ、一緒に海に出る！？": "在擔心我嗎？誒，一起去海里！？", "ちょっと人間さん。あなたまで何言ってるの": "等等人間君。怎麼連你也說這種話", "……わたしたちは村を守れって？　うん、それはもちろんだけど": "……讓我們保護村子？嗯，那當然", "人間さん……分かったよ。じゃあ一緒に行こう": "人間君……我知道了。那一起去吧", "漁師たちの話だと、このあたりに魚たくさん死んで浮いていたらしいの": "根據漁夫們的話，這附近好像有很多魚漂浮着", "水面は穏やかで、一見して異状はなさそうだ。": "水面很平靜，乍一看沒有異常。", "あの、さ……ありがとね。人間さんがついてきてくれて、すごく……心強いんだ": "那個，啊……謝謝。有你跟着，我……很安心", "そっと手のひらを重ねてくるみずえ。": "水繪輕輕地把手疊在了我的手上。", "そりゃ不安だけど。何があるかわかんないんだから。けど……漁師のみんなのために、なんとかしなきゃ": "當然很不安。不知道會發生什麼。但是……爲了漁夫們，必須做點什麼", "ねえ……あのあたり、なんか水が淀んでない？": "那個……那附近，水是不是很渾濁？", "もしかしたら何かあるのかも。あたし、ちょっと潜って見てくるね": "說不定有什麼東西。我潛下去看看", "大丈夫だってば。言ったでしょ、あたし素潜り得意なんだよ": "沒事的。我說了，我很擅長潛水", "ぷはっ。こんな海の中に洞窟があるなんて。空気があるから、どこかにつながってるのかなぁ": "哈。這種海里居然有洞窟。裏面有空氣，是和哪裏相連嗎", "えっ……こ、これは……これが原因ってわけ……？": "咦……這，這是……這就是原因嗎……？", "巨大な、しかも大量のウミヘビ……な、なんなのこいつら": "巨大的，而且大量的海蛇……這，這些傢伙是什麼", "ウミヘビはしゅるしゅると水中を泳ぎながら、無防備なみずえの四肢を絡め取る。": "海蛇在水中游動，纏住了水繪毫無防備的四肢。", "うあっ、手が……動けないっ、な、なんなのこいつらっ……！？　きゃあっ！？": "嗚啊，手……動不了了，這，這些傢伙是什麼……！？　呀！？", "腕はウミヘビたちの身体に縛り上げられ、自由を奪われてしまう。": "手臂被海蛇的身體纏住，失去了自由。", "戸惑っているうちに、ウミヘビの細かいが鋭利な歯で、衣服をも切り裂かれていく。": "在水繪困惑的時候，海蛇細小但銳利的牙齒，把衣服也撕裂了。", "やっ、な、なにこれ、ぬめぬめしてっ……くっ、は、離してよねっ……！": "呀，這，這是什麼，滑溜溜的……嗚，放，放開我……！", "抵抗するが、締め付けはますます強くなる。それどころか脚をも縛り上げ、大股開きの体勢にする。": "雖然水繪抵抗，但海蛇纏得越來越緊。不僅如此，連腳也被纏住，變成了張開大腿的姿勢。", "服を切り裂かれているので、みずえの陰部も露わになってしまう。": "因爲衣服被撕裂，水繪的陰部也露了出來。", "い、いやあっ！　こんな恥ずかしい格好……どういうつもりなの、こいつら……！　えっ、いや、そんな、やめてよ！": "不，不要啊！這麼羞恥的姿勢……這些傢伙，到底想幹什麼……！哎，不要，不要啊，住手！", "鎌首をもたげたウミヘビは、その頭部を陰部に押し付けるように、ぐりぐりと動かす。": "海蛇抬起頭，把頭部壓在陰部上，來回摩擦。", "や、やぁっ、そ、そんなとこ触らないで……！": "不，不要，不要碰那裏……！", "みずえの身体が反応することを知ってどう感じたのか、ウミヘビは次々にみずえの身体をまさぐりはじめる。": "知道水繪的身體有反應，海蛇們開始一個接一個地玩弄水繪的身體。", "あっ……んっ、やぁっ、そんなとこ……触らないで、んっ、んはぁっ……": "啊……嗯，呀，不要碰那裏……嗯，嗯哈……", "頭部を押し付けたり、ぬめぬめした身体で這い回ったりと動き続けるウミヘビ。": "海蛇們把頭部壓上去，用滑溜溜的身體來回爬動。", "は、はな……してぇ……んっ、あっ、あんっ": "放，放開……我……嗯，啊，啊嗯", "ますます激しく動き回るウミヘビたち。既に陰部へと頭部を突っ込んでいる個体はそのスピードを早める。": "海蛇們越來越激烈地來回爬動。已經把頭部插入陰部的個體加快了速度。", "ひああっ！？　や、やあ、入ってこないでぇ！　あ、あはぅっ、お、おかしくなっちゃう、からぁ……んんっあっ": "咿啊啊！？不，不要，不要進來！啊，啊哈，會，會變得奇怪的……嗯嗯啊", "別の１匹は肛門あたりを突き始め、みずえは身体をのけぞらせる。": "另一條海蛇開始頂向肛門，水繪的身體向後仰。", "やあっ！？　だ、だめ、お尻はだめ！　そんなとこ、何も入れたことないんだから！　あ、やっ、入っちゃ、ダメっ、あっ、んんああっ": "呀！？不，不要，屁股不行！那裏，什麼都沒有進去過！啊，呀，不要進來，啊，嗯嗯啊啊", "次々に襲いかかるウミヘビ。小さな舌で乳首を舐められ、あるいはもう片方は身体を使って乳首を縛るように、首筋をスルスルと這い回り背中へと抜けていく。": "海蛇們接二連三地襲擊過來。用小小的舌頭舔舐乳頭，或者用身體把乳頭綁住，滑溜溜地在脖子上爬來爬去，然後穿過背部。", "やぁんっ、だめっ、あたし、こんな生き物に這い回られてるのにっ……んんっ、あっ、き、気持ちよくなってきてる……？": "呀啊，不要，我，明明被這種生物爬來爬去……嗯嗯，啊，卻，卻變得舒服起來了……？", "同時多発的に与えられる刺激に反比例し、みずえの理性は失われていく。": "與同時多發的刺激成反比，水繪的理性正在消失。", "ウミヘビによって大きく開かされた脚の付け根は、既にみずえの愛液が滴り落ちていた。": "被海蛇大大地張開的腿根部，已經滴落了水繪的愛液。", "あっ……！　んっ、あはぁっ、だんだん……頭がぼーっとしてきちゃってぇ……ん、んはぁ……どうでもよくなってぇ……んあっ、ああっ": "啊……！嗯，啊哈，腦袋……漸漸變得迷迷糊糊的……嗯，嗯哈……變得無所謂了……嗯啊，啊啊", "少しずつ身体の力が抜けていく。刺激されるごとにびくん、と身体を震わせはするが、もはや抵抗する力はほとんど消え失せている。": "身體的力量一點點地消失。雖然每次受到刺激身體都會顫抖，但抵抗的力量已經幾乎消失了。", "あっ、はうっ……！　やだぁ……こんな生臭いのにぃ……おちんちんみたいって思ったらぁ……じゅぶっ、ちゅっ、んむっ、あ、あふぅ……": "啊，哈唔……！討厭……明明是這麼腥臭的東西……卻覺得像是肉棒一樣……啾噗，啾，嗯唔，啊，啊呼……", "自ら口を開いてウミヘビを口に含む。その１匹は流石に驚いて逃げてしまうが、みずえはそのまま口を開いて唾液を垂らしている。": "自己張開嘴把海蛇含在嘴裏。雖然那條海蛇嚇了一跳逃走了，但水繪就這樣張着嘴流着唾液。", "もぉらめぇ……あたしイッちゃうよぉ……！　ガマンできないの、だめ、きちゃう、しゅごいのきちゃうぅぅう！": "已經不行了……我要去了……！　忍不住了，不行，要來了，厲害的要來了！", "盛大に潮を吹くみずえ。": "水繪盛大地潮吹。", "あたりの岩壁一帯に飛び散る。": "潮水飛散到附近的巖壁一帶。", "もぉらめぇ……頭ぼわーって……何も考えたりとか、できなくってぇ……": "已經不行了……腦袋一片空白……什麼都，無法思考了……", "しかしウミヘビは絡まっているだけで、性行為ではないので絶頂を迎えない。": "但是海蛇只是纏繞着，因爲不是性行爲所以沒有迎來高潮。", "イッちゃったのにぃ……まだされたら、ほんと、壊れちゃうってぇ……あはぁ……": "明明去了……再被這樣弄的話，真的，會壞掉的……啊哈……", "ウミヘビの陵辱は、みずえが三度目の絶頂で気を失うまで容赦なく続けられたのだった——。": "海蛇的凌辱，毫不留情地持續到水繪第三次高潮而失去意識——。"}