{"きゃっほーい！　というわけでぇ〜、今日はキャンディちゃんが道案内しちゃうんだよん♪": "嘿呀！　所以呢，今天就由坎蒂醬來帶路吧♪", "キャンディ・ボンボン": "坎蒂·邦邦", "なんなのよ、こいつ。頼んでないっての": "這傢伙怎麼回事啊。又沒拜託你", "ティンカー・ベル": "汀可貝兒", "ぷうー！　アタシだって、おねえちゃんに言われたからやってるだけだよん！": "嗚！我也是因爲姐姐的命令纔來的！", "ああ、ジャック隊長の依頼ね。ということは、道案内っていうのも": "啊，是傑克隊長的委託吧。也就是說，帶路也是", "シンデレラ": "仙杜瑞拉", "そう！　ディマイトが高まってる洞窟への道案内だよん": "對！帶你們去惡之力高漲的洞窟", "そんなのティンカたちだけで、なんとかなるんじゃないの！？": "那些事，我們自己就能解決吧！？", "そう言うなら１人で行って 道に迷って餓死すればいいんだよん": "既然你這麼說，那你就一個人去，迷路餓死吧", "こ、このっ……！": "你，你這傢伙……！", "まあまあ。じゃあ、さっそく準備しましょ": "好啦好啦。那我們趕緊準備吧", "ううん、今からだと夜になって危ないから、明日の朝早くに出発がいいんだよん": "不，現在出發的話天黑了很危險，明天早上再出發吧", "ふうん。じゃあ、何しに来たの": "嗯。那你來幹什麼", "んもーっ！　みんなと特製のお菓子作ろうと思ったんだよん。アタシんちに手伝いにきてほしいよん": "真是的！我想和大家一起做特製的點心。希望你們能來我家幫忙", "へえへえ、そうですか。じゃあ、ばいばい": "哦，是嗎。那拜拜", "ティンカー・ベル？　ああ、あのおちびのことは気にしてないよん。ていうか、手伝ってくれるなんて……優しいね、おにいちゃん♪": "汀可貝兒？啊，我不會在意那個小矮子的。話說，你願意來幫忙……真溫柔呢，大哥哥♪", "えっとね、まずこの小麦粉を水でといてね！　ふぇ？　お米？　作るのお菓子だってば〜": "那個，首先把小麥粉用水調開！　嗯？米飯？　是要做點心啦", "…………。": "…………。", "へへっ、美味しくできたかな！　ねえ、おにいちゃん。ちょっと味見してみて〜？": "嘿嘿，做好了！　大哥哥，你來嚐嚐味道吧？", "美味しい？　やったぁー！　おにいちゃんが手伝ってくれたおかげだね！": "好喫嗎？　太好了！　都是多虧了大哥哥幫忙！", "あと、最後の仕上げに、もう１つだけスパイスがほしいんだよん。はい、おにいちゃんここに横になって": "最後，還差一點就能完成了，我想要再加一種香料。來，大哥哥躺在這邊", "調理台の上に強引に転がされてしまう。": "我被強行推倒在料理臺上。", "事態がのみこめないが、とにかく起き上がろうとする。しかし、身体が言うことを効かない。": "雖然搞不清楚狀況，但我還是想爬起來。可是，身體不聽使喚。", "ごめんね、おにいちゃん。でもさ、正直に言ったらダメって言うでしょぉ？　だから、さっきの味見してもらった中に……てへっ": "對不起哦，大哥哥。但是，你不是說不能說實話嗎？　所以，剛纔讓你嘗味道的時候……嘿嘿", "何か盛られたのか。": "被下藥了嗎。", "気付いたときには既に遅く、調理台の上に寝かされたままズボンとパンツを引きずり降ろされる。": "等我注意到的時候已經晚了，我躺在料理臺上，褲子和內褲被脫了下來。", "もう予想はついてると思うけど、最後の仕上げにほしいのは、おにいちゃんのエルマイトだよん": "我想你應該猜到了，最後想要加的香料，就是大哥哥的聖之力哦", "そう言ってキャンディ・ボンボン自身も衣服をはだけさせると、互いの局部どうしを密着させる。": "坎蒂·邦邦一邊說一邊脫下自己的衣服，讓彼此的私處緊貼在一起。", "えへへ、もうこんなにおっきくなってるよ……どうして？　アタシのこと見てえっちな気持ちになるの？": "嘿嘿嘿，已經變得這麼大了……爲什麼？　看到我就有感覺了嗎？", "仲良くお菓子作りをしていた相手に１分で欲情したとは素直に認め難いが、明らかな証拠が堂々と隆起している。": "雖然很難承認自己在一分鐘內就對一起做點心的同伴產生了慾望，但我的那裏已經明顯地勃起了。", "すっごぉい、お兄ちゃんのコレ……固いんだね。じゃあ、アタシのここにね、大切なとこにぴたって当てちゃうね": "哥哥的這裏……好硬啊。那就貼在我的這裏，貼在我的重要部位上吧", "薄いピンク色の襞が陰茎を包むかのように密着する。既に染み出していた汁がまとわりつき、糸を引くのが見える。": "粉紅色的褶皺緊緊地包裹住陰莖。已經滲出的汁液纏繞在上面，拉出了一條絲線。", "はぁっ……あったかいね、おにいちゃんの……いいの、アタシが動くの。ほら、こうやって腰を動かしたら……あっ、はぁ……": "哈啊……好溫暖啊，哥哥的……我來動吧。你看，像這樣動腰的話……啊，哈啊……", "キャンディがグラインドすると、暖かく柔らかい圧力が陰茎を刺激する。": "坎蒂扭動着腰，溫暖柔軟的壓力刺激着陰莖。", "んっ、はぅん……どぉ？　おにいちゃん、気持ちいい？　えっちな気持ちが強くないと、いいエルマイトにならないって聞いたの": "嗯，哈嗯……怎麼樣？　哥哥，舒服嗎？　我聽說如果性慾不夠強，就做不出好的聖之力", "ぐちゅり、ぐちゅりと粘ついた音に、普段のキャンディには似つかわしくない卑猥さが感じられる。": "咕啾咕啾的粘稠聲音，讓人感受到與平時的坎蒂截然不同的淫蕩。", "はぅ……なあに、おにいちゃん。えぇ、ダメだよぉ。中に挿れるのはダーメ。だってエルマイトを絞るのに、アタシの中に出ちゃったら……": "哈嗚……怎麼了，哥哥。哎，不行哦。不能插進來。因爲如果要榨取聖之力，射在裏面的話……", "愉しそうに腰を動かすキャンディ。": "坎蒂愉快地扭動着腰。", "先程までのように楽しく料理を作っているかのように振る舞っている。": "就像剛纔那樣，她表現得像是在開心地做菜一樣。", "あっ、はぁう……じゃあスピードあげちゃうよ。おにいちゃん、もう早く出したいって顔してるもん。ね……ん、んんっ": "啊，哈嗚……那我就加快速度了。哥哥，你已經是一副想快點射出來的表情了。對吧……嗯，嗯嗯", "ね……あふぅ、はぁんっ……もうエルマイト、出てくるかなぁ？　どんなふうに出て来るの？　この先っぽから、んっ、出るんだよね……ん、あんっ": "嗯……啊嗚，哈啊……聖之力，已經要出來了嗎？會怎麼出來呢？會從這個前端，嗯，射出來吧……嗯，啊嗯", "が、しかし股間から漏れる愛液の量と僅かに乱れた呼吸が、キャンディ自身も興奮していることを示している。": "但是，從股間流出的愛液量和略微凌亂的呼吸，都表明坎蒂自己也興奮起來了。", "そ、そんなことないよぉ、ん、んくぅっ、……アタシはお菓子作ってる……はぅっ、だけだもん。気持ちよくなんか……あっ、ん……おにいちゃん、動いちゃだめだってば": "沒，沒有那回事，嗯，嗯嗚……我只是在做點心……哈嗚，而已。纔沒有覺得舒服……啊，嗯……哥哥，都說了不能動", "キャンディから溢れる愛液ですっかり包まれて、もう挿入しているのではと錯覚するほどだった。": "坎蒂溢出的愛液完全包裹住了陰莖，甚至讓我產生了已經插入的錯覺。", "それで思わず、下から突き上げるような腰使いを自然としてしまう。": "所以我忍不住從下面頂了上去。", "ひぁっ、や、やだぁ、だんだん……アソコがじんじんしてきちゃってるぅ……んん、んあっはぁっ、なにこれぇ、んくうっ……": "咿啊，討，討厭，那裏……越來越麻了……嗯嗯，嗯啊，哈啊，這是什麼，嗯嗚……", "表情から余裕が消えてきたキャンディは、止められないといった様子で動き続ける。": "坎蒂的表情不再從容，她像是停不下來一樣繼續動着。", "ねえ、これ、んはぁ、やぁんっ、おにいちゃんの、すごく固くて……じんじんしちゃうのって、んんっ、あぅ……おにいちゃんだからかなぁ": "哥哥，這個，嗯哈，呀啊，哥哥的，好硬……那裏會麻麻的，嗯嗯，啊嗚……是因爲是哥哥的嗎", "下から手を伸ばして、小ぶりな胸の先端に触れる。途端に、キャンディはびくりと身体を震わせる。": "我從下面伸出手，摸向她小巧的胸部。坎蒂的身體立刻顫抖了一下。", "いひゃあっ！？　や、やあ、それダメぇ！　おっぱい、つんつんしたらダメだよぉ……力が抜けちゃうぅ……ああうっ、や、やあん！": "咿呀！？　討，討厭，那裏不行！　不能戳胸部啦……身體會沒力氣……啊啊嗚，呀，呀啊！", "その痴態にあおられて、限界まで膨張する陰茎。もはや暴発寸前だった。": "她的癡態讓我膨脹到極限的陰莖已經快要爆發了。", "うん、いいよぉ……あうっ、ああんっ、もう、アタシも限界だからぁ……はあぅ、い、いっぱい出して！　おにいちゃんのエルマイト、アタシにいっぱいかけて！　あっ、はうううっ！": "嗯，可以哦……啊嗚，啊啊嗯，我也，已經到極限了……哈啊，全，全都射出來吧！　把哥哥的聖之力，全都射在我身上！　啊，哈嗚嗚嗚！", "勢いに任せて放出された精子は、キャンディの身体中に飛び散っていく。": "我任憑慾望射出的精子，飛散到了坎蒂的全身。", "んっ、あふぅ……すっごいねぇ、いっぱい出たよぉ……これだけあれば、きっと美味しいのできるね": "嗯，啊嗚……好厲害，射了好多出來……有這麼多的話，一定能做出美味的點心", "キャンディは自分の身体に胸元に飛び散った精液を、指でそっとすくってペロリと舐めとる。": "坎蒂用手指沾起飛濺到胸口的精液，舔了一口。", "えへへ……ちょっとつまみ食いだよ。……なんかえっちな気持ちになる味……ね、おにいちゃん。またお菓子いっしょに作ろうね": "嗯嘿嘿……稍微偷喫一點……這味道讓人感覺好色……吶，大哥哥。下次再一起做點心吧", "じゃああとは混ぜて焼くだけ。え、おにいちゃんはお菓子食べない？　どうして……？": "接下來只要攪拌烤好就行了。咦，大哥哥不喫點心嗎？爲什麼……？"}