{"ん〜、いい香り♪お花って大好き": "嗯～，好香♪ 我最喜欢花儿了", "ティンカー・ベル": "汀可贝儿", "お土産に少し摘んで帰りましょうか。ピュルテちゃんたちも喜ぶでしょう": "摘一些回去当礼物吧。看板她们也会高兴的吧", "シンデレラ": "仙杜瑞拉", "ああ、あなた、それじゃダメよ。人間界のお花と同じ。もっと優しく、茎の下の方を持って摘むの": "啊啊，你，那样不行哦。和人界的花儿一样。要更加温柔地，从茎的下方摘取", "ドロシー": "桃樂絲", "た……助けて……": "救……救救我……", "ほら、お花が助けてーって痛がってるわ": "瞧，花儿在喊着“救救我”呢", "え、この花しゃべれるの？魔法のお花？": "哎，这花会说话吗？是魔法之花吗？", "お願い……誰か、助け……": "求求你们……谁来，救救我……", "私にも聞こえた。これ、お花がしゃべってるんじゃないわ！": "我也听到了。这不是花在说话！", "見て！人間がなんか見つけたみたい。ほら、あそこ！": "瞧！人类好像发现了什么。瞧，那边！", "大変！誰か倒れてるわ！": "不好！有人倒下了！", "んん……うん……": "嗯嗯……唔嗯……", "ロミオ": "罗密欧", "ああよかった、気が付いたのね": "啊啊太好了，你醒了", "あなたたちは……あの花畑にいた……": "你们是……在那片花田里的……", "まだ顔色が悪いわね。これお水よ、飲んで": "你的脸色还很差呢。这是水，喝吧", "花畑から僕を川まで運んでくれたんですか？それに手当まで……本当にありがとうございます！": "是你们把我从花田里搬到河边的吗？而且还帮我包扎……真的非常感谢！", "この人間が、あんたを運んだんだよ。ティンカみたいな美人は放っておけない性分なの、この人": "是这个人把你搬过来的哦。这个人啊，就是那种放不下像汀可这样美女的类型", "自分で自分を美人だなんて……ずうずうしくて恥ずかしい妖精さんね": "自己说自己是美女……真是厚颜无耻又不知羞耻的妖精呢", "あ、最近自分が人間にやさしくされてないもんだから、妬いてるんだ？三つ編み": "啊，最近自己没被人类温柔对待，所以嫉妒了吗？三股辫", "なっ！ななななななななんてこと言うのよ！この人と私のきず、きず、絆はねっ！底なし沼よりも深いのよっ！": "什！什什什什什什什什么话啊！这个人和我的羁，羁，羁绊！比无底沼泽还要深呢！", "底なし沼より深いって意味わかんない": "比无底沼泽还深是什么鬼啊", "ははは、面白い方たちですね。僕はロミオといいます。友人のジュリエットを探している途中、魔物の集団に襲われてしまって……": "哈哈哈，你们真是有趣的人呢。我叫罗密欧。在寻找朋友茱丽叶的途中，被魔物集团袭击了……", "そうだったの。そうだ、私たちにもお友達を探すの手伝わせて？力になれると思うわ": "是这样啊。对了，让我们也来帮你找朋友吧？我想我们能帮上忙的", "そんな！助けていただいた上にジュリエットの捜索まで手伝ってもらうなんて、そこまで甘えるわけにはっ……痛っ！": "怎么行！不仅被你们救了，还让你们帮忙找茱丽叶，我不能这么依赖你们……痛！", "無理しないほうがいいよ。ひどい傷だもん": "别勉强自己比较好哦。你的伤势很严重呢", "でも早くジュリエットを見つけないと……早……く": "但是不快点找到茱丽叶的话……快……点", "また気を失っちゃった": "又晕过去了", "人間さん、町までロミオを背負ってくれる？宿屋で休ませましょう": "人間君，你能背着罗密欧到镇上吗？让他在旅馆休息吧", "あの……僕です。ロミオです。人間さん、起きていらっしゃいますか？": "那个……是我。我是罗密欧。人間君，你醒了吗？", "ごめんなさい、こんな遅い時間に。お部屋の中にどうぞ？はい、ありがとうございます": "抱歉，这么晚了还来打扰。请进房间吧？好的，谢谢", "あの……人間さんにお願いがあって来ました。あの……あのっ……あ、あの": "那个……我有事想拜托人間君。那个……那个……那，那个", "ベッドに座って落ち着けばいい？ああ、そうですね。ああ、落ち着けロミオ！落ち着け、自分！": "坐在床上冷静一下？啊啊，是呢。啊啊，冷静点罗密欧！冷静点，自己！", "ふう、落ち着いてきたので言います！人間さん、僕とクロスしてください！": "呼，冷静下来了，那我就说了！人間君，请和我交缠吧！", "そ、そんなに驚かなくても！シンデレラさんから聞いたのです。僕の体の傷を治すには、人間さんとクロスするのがいいって。僕、完璧に回復してジュリエットを探したいんです……ダメですか？僕、男の子みたいだし人間さんのタイプじゃ……あっ！": "用，用不着那么吃惊吧！我从仙杜瑞拉小姐那里听说了。要治好我身上的伤，和人間君交缠是最好的。我想完全恢复后去找茱丽叶……不行吗？我，我长得像男孩子，不是人間君喜欢的类型……啊！", "ベッドの上に組み敷かれ、身動きのできなくなるロミオ。": "罗密欧被按在床上，动弹不得。", "自分を見つめるまっすぐな視線に、恥ずかしくなって顔をそむける。": "看着自己的直勾勾的视线，害羞地别过脸。", "そんな行動とは裏腹に、ロミオは心の中で、これから自分がどんな姿でどんな事をされるのか、大きな期待と少しの不安で興奮していた。": "与这样的行动相反，罗密欧心中充满了对接下来自己会以怎样的姿态被怎样对待的期待和些许不安，兴奋不已。", "僕はかわいい女の子？そんな……でも、本物の男の人って、やっぱり力が強いんですね。こんな風に乱暴に押し倒されて……僕、すごく……ドキドキしちゃってます": "我是可爱的女孩子？怎么会……不过，真正的男人，力气果然很大呢。像这样被粗暴地推倒……我，非常……心跳加速", "自分がほぼ裸ということだけで、体の奥が羞恥心でうずく。": "仅仅是因为自己几乎全裸，身体深处就因羞耻心而躁动。", "乳首を舌で刺激され、初めて感じる痺れるような快感に意識が遠のきそうになる。": "乳头被舌头刺激，第一次感受到的麻痹般的快感让意识几乎要远去。", "そして唇から洩れる卑猥な自分の声に、ロミオは戸惑いながらもこの快楽に身をゆだねてしまう。": "然后罗密欧对从自己嘴唇中漏出的淫荡的声音感到困惑，但还是委身于这份快乐。", "あっ……僕、僕どんどんおかしくなっちゃいます……おっぱい、おっぱい気持ちいいよ": "啊……我，我越来越奇怪了……胸部，胸部好舒服", "乳首を強めにつまむと、ロミオは体をのけぞらせよがる。": "用力捏住乳头，罗密欧的身体向后仰。", "はあうっ！しびれちゃうよぉ！はぁっ……ふぅっ……ああんっ！はぁはぁ": "哈啊呜！要麻痹了！哈啊……呼……啊啊嗯！哈啊哈啊", "ロミオは刺激を受けるたびに、陰部から愛液を溢れさせ、ベッドに染みを作っていく。": "罗密欧每次受到刺激，阴部就会溢出爱液，弄脏床单。", "陰部に咥えこんだペニスで子宮を刺激されながら、クリトリスを指でいじられると、ロミオの息はさらに荒くなる。": "被阴部含着的阴茎刺激着子宫，阴蒂被手指玩弄，罗密欧的呼吸变得更加急促。", "はうっ！はああっ！なにこれぇ！なにこれぇ！気持ちいいよぉ！はぁはぁっ……やめないでぇ……やめちゃだめぇ": "哈呜！哈啊啊！这是什么！这是什么！好舒服！哈啊哈啊……不要停……不要停", "勃起したクリトリスに愛液をたっぷり塗られ、強めにつままれたり、優しくなでられたりするたびに、ロミオは唇から涎を垂らし、体を震わせた。": "勃起的阴蒂被涂上满满的爱液，被用力捏住，被温柔地抚摸，罗密欧的嘴唇流出口水，身体颤抖。", "もう限界が近い。": "已经接近极限了。", "はぁはぁ……お願い……ください。人間さんの……エルマイトを僕に……はうっ……僕の中にいっぱい！いっぱい出してください！": "哈啊哈啊……拜托了……请把人类的……圣之力射到我里面……哈呜……请射到我里面！请射到我里面！", "ロミオを細い腰を押さえつけ、ペニスを奥へ奥へと突き立てる。": "我按住罗密欧的纤细的腰，将阴茎往深处顶。", "同時に乳首を舐めて強く吸い付く。": "同时舔舐乳头，用力吸住。", "ロミオは絶叫に近い声をあげた。": "罗密欧发出接近尖叫的声音。", "あっあっあっああっ！い、いやぁっ！もうだめぇっ！はぁう……あはぁ…はぁ、はぁ、だめだめだめぇっ！イクのぉ！イっちゃうのぉ！": "啊啊啊啊啊！不，不要！已经不行了！哈啊呜……啊哈啊…哈啊，哈啊，不行不行不行！要去了！要去了！", "ペニスが破裂しそうなほど膨張して、次の瞬間、ロミオの中に勢いよく精子が発射された。": "阴茎膨胀到快要破裂，下一瞬间，精子在罗密欧的体内猛烈地射出。", "ぐったりとベッドの上に手足を投げ出し、涙目で宙を見つめるロミオの表情は満足げ。": "罗密欧的手脚瘫软地伸在床上，泪眼汪汪地注视着天空，表情十分满足。", "すごいです。人間さんのエルマイトもクロスも……僕、ものすごく元気になれそう": "太厉害了。人間君的聖之力和交错……我，感觉变得非常有精神"}