{"というわけで、ペトラに対する想いは家族愛ってやつって気付いたわけ。でも人間さんに対する気持ちはさ……": "所以，我意识到我对佩特拉的感情是亲情。但是对人間君的感情……", "ティンカー・ベル": "汀可贝儿", "なるほど、それが“恋”なのね！？": "原来如此，这就是“恋爱”啊！？", "スネグラチカ": "丝涅格拉奇卡", "そこまではっきり本人の前で言われると……。やだ、人間さんも動揺しないでよ！": "在本人面前说得这么直白……讨厌，人間君也别动摇啊！", "楽しそうね。何話してるの？": "看起来很开心呢。你们在聊什么？", "シンデレラ": "仙杜瑞拉", "恋について、人間さんとティンカちゃんに聞いてたの！　勉強になるぅ〜": "我在向人間君和小汀可请教恋爱的事情！学到了好多呢", "……ティンカが恋の話……ぷ": "……汀可聊恋爱……噗", "ヴェルメリオ": "威尔梅里奥", "今笑った？！ティンカほど、愛や恋について詳しい妖精が他にいる？！": "刚才笑了？！还有比汀可更了解爱与恋爱的妖精吗？！", "でもまだ２人もわからないんだって。恋すると具体的にどうなっちゃうのか": "但是他们两个说，他们还不知道恋爱具体是什么样的", "あら、人間さんも本当の恋ってやつはまだ未経験？ちょっと安心したわ": "哎呀，人間君也还没有经历过真正的恋爱吗？稍微放心了", "……恋すると、胸がドキドキする。苦しくて切なくて泣くこともたくさん。だけど、恋ってとても素敵なこと": "……恋爱会让人心跳加速。也会让人痛苦，悲伤，哭泣。但是，恋爱是非常美好的事情", "ずきんもわかりやすいよねぇ。いつもより饒舌になっちゃってさ": "丝涅格拉奇卡也很好懂呢。比平时还要多话", "そういうティンカちゃんだって、嬉しいでしょ？まだ人間さんの心を射止めるチャンスは誰にでもあるってことなのよ": "小汀可不也一样开心吗？这说明，谁都有机会抓住人間君的心", "そ、それはそうだけどぉ……": "是，是这样没错……", "人間さんの顔が赤くなっているのと、挙動不審なのは恋と関係ある？": "人間君脸红了，举止可疑，和恋爱有关系吗？", "それは、そうね、少し関係あるかも": "这个嘛，可能有点关系吧", "まだよくわかならいけど、私も恋してみたーい！": "虽然我还不太懂，但是我也想恋爱！", "大丈夫、スネグラチカも恋をする時が必ずくるわ。切なくても、素敵な恋をする時がね": "不用担心，丝涅格拉奇卡也一定会迎来恋爱的。即使现在没有，总有一天也会迎来美好的恋爱", "本当！？楽しみ！": "真的吗！？好期待！", "あーあ、きっとまたライバルが増えることになるんだろーな。ま、ティンカが優勢なのは確実だけど": "啊啊，情敌又要增加了。不过，汀可的优势还是不可动摇的", "……負けない": "……我不会输的", "そうね、ここはみんな正々堂々といきましょう": "是啊，大家就堂堂正正地竞争吧", "あ、人間さん、どこ行くの？　まだ聞きたいことがあったのに……": "啊，人間君，你要去哪里？我还有问题想问你呢……", "……逃げた。かわいい": "……逃跑了。真可爱", "へ〜、ニホンって国は面白いところだね！": "哦～日本这个国家真是有趣！", "え？　もうそろそろ部屋に戻れ？　だめだめ、まだ人間さんに聞きたいことがあるもん。昼間勝手にいなくなっちゃったんだから、夜は付き合ってもらいます": "哎？差不多该回房间了？不行不行，我还有问题想问人間君。白天你擅自跑掉了，晚上就陪陪我吧", "あのね、私ずっと前に森で見た恋人同士のことが気になってて……": "那个，我一直很在意之前在森林里看到的那对情侣……", "男の人が切り株に座ってて、男の人の足の間に女の人が顔をうずめてるの。男の人は時々呻いてて……あれってなんだったのかな？": "男人坐在树桩上，女人把脸埋在男人的双腿之间。男人时不时发出呻吟……那到底是什么情况？", "え？　よくわからない？　えっとね、だからこうだって。ちょっとやってみるから、人間さんはベッドに座って": "诶？　你不知道？　那个，就是这样的。我来给你演示一下，你先坐在床上", "スネグラチカに言われるままにベッドに座ると、膝立ちで股間に顔を近づけてきた。": "我按照丝涅格拉奇卡说的坐在床上，她跪着把脸凑到我的胯下。", "そうそう！男の人はズボンを脱いでたんだった。そして女の人も裸で……はい、人間さんも脱いで。私も脱ぐから": "对对！男人脱掉了裤子。然后女人也脱光了……来，你也脱掉。我也脱", "強引にズボンと下着を脱がされると、すでに勃起してしまっていたペニスが、スネグラチカの顔の前に勢いよく飛び出す。": "她强行脱掉了我的裤子和内裤，早已勃起的阴茎猛地弹到她的面前。", "わっ……びっくりした。すごい固い……そういえば、女の人はこの棒みたいのを口に入れてたっけ": "哇……吓我一跳。好硬……说起来，女人好像把这根棒子放进嘴里了", "興味深くペニスを見つめていたスネグラチカは恐る恐る口を近づけ、チロチロとペニスを舌で舐め、口に含んだ。": "丝涅格拉奇卡饶有兴致地盯着阴茎，战战兢兢地把嘴凑近，用舌头舔了舔，然后含进嘴里。", "ねえ、これで合ってる？うん……こうやって舌で舐めればいいの？": "嗯，这样对吗？嗯……用舌头舔就行了吧？", "上目使いに様子をうかがいながら、ペニスを一所懸命に口の中で嘗め回すスネグラチカ。": "丝涅格拉奇卡一边抬眼观察我的反应，一边拼命地用嘴舔舐阴茎。", "太さと固さに四苦八苦しながら、器用に舌を動かす。": "她一边为阴茎的粗大和硬度而苦恼，一边灵活地动着舌头。", "んっ、んふぁ……森で見た男の人みたい……人間さんも呻いてる。とっても気持ちよさそうな顔。もっと裏の筋を舐めてほしい？　わ、わかった": "嗯，嗯……和在森林里看到的男人一样……人类君也在呻吟。表情看起来很舒服。想让我多舔舔背面的筋？　我，我知道了", "スネグラチカは言われた通りに、裏筋に舌を這わせ、ゆっくりと上下に舐める。": "丝涅格拉奇卡按照我的要求，用舌头舔舐着包皮系带，慢慢地上下舔舐。", "スネグラチカの舌が動くたびに、ペニスがピクン、ピクンと反応する。": "每当丝涅格拉奇卡的舌头一动，阴茎就会一跳一跳地做出反应。", "暴れちゃダメだよ、人間さん……捕まえておかなくちゃ。ふぁむぅ……んくっ、んんん……": "不要乱动哦，人类君……我得抓住你才行。呼啊……嗯，嗯嗯嗯……", "レロ、レロ……ふうぅ……人間さんの一部なのに、別の生き物みたい。もっと早く口を動かしてほしい？　う、うん。わかった": "舔，舔……呼……明明是人类君的一部分，却像另一种生物一样。想让我动得更快一点吗？　嗯，嗯。我知道了", "言われるがままスピードアップさせるスネグラチカ。": "丝涅格拉奇卡按照我的要求加快了速度。", "彼女の吐息が荒いのは、動きが激しくなったせいか、それとも。": "她的呼吸变得急促，是因为动作变得激烈了吗，还是。", "あっ……や、そこは……おっぱい触られると……へ、変な気分。あんっ": "啊……呀，那里……胸部被摸的话……会，会有奇怪的感觉。啊嗯", "スネグラチカの乳房へと手を伸ばし、優しく乳首をつまむとスネグラチカは体を震わせた。": "我伸手去摸丝涅格拉奇卡的乳房，轻轻地捏住乳头，丝涅格拉奇卡的身体颤抖了一下。", "ふぁっ、ひゃあんっ！　だ、だめだってばぁ……お、おっぱい触られながら、ちゃんと口は動かすよ！": "呼啊，呀啊！　不，不行啦……我，我会一边摸胸部，一边好好动嘴的！", "快感に負けてしまわないように、真っ赤な顔でペニスを加え、口を動かす。": "为了不输给快感，她满脸通红地含住阴茎，动着嘴巴。", "よだれがペニスと玉を伝い、床へとこぼれる。": "唾液顺着阴茎和睾丸流到地板上。", "んんっ……んぐんぐ……はぁむぅっ……んっ…ああっ、だ、だめぇっ、おっぱいきもちいいっ……んんんっ……くちゅくちゅぅ": "嗯嗯……嗯咕嗯咕……哈呣……嗯……啊啊，不，不行，胸部好舒服……嗯嗯嗯……咕啾咕啾", "思わずスネグラチカの頭を押さえると、奥までペニスを咥えこみ、顔を上下に動かす。": "我不由得按住丝涅格拉奇卡的头，让她把阴茎含到深处，上下动着脸。", "苦しそうに涙目になるスネグラチカ。": "丝涅格拉奇卡痛苦地流出了眼泪。", "んぐっ……！　はむぅっ……はっはっはっはっ……あうっ……太いよぉっ……すご、すごくおっきいのぉ……うぐぅっ！": "嗯咕……！　哈呣……哈，哈，哈，哈……啊呜……好粗……好，好大……呜咕！", "スネグラチカの動きが早くなっていく。": "丝涅格拉奇卡的动作变得越来越快。", "ペニスが痛いほどに固く大きく膨らみ——": "阴茎硬到发痛，膨胀起来——", "一気にスネグラチカの口の中で、爆発したように精液を発射させる。": "一口气在丝涅格拉奇卡的嘴里，像爆炸一样射出了精液。", "ふぁっ！？　な、なにこれいっぱい……熱いのが……": "呜啊！？　这，这是什么好多……热热的……", "口いっぱいの熱く大量の精液に、驚き茫然とするスネグラチカ。": "嘴里满满的热热的大量精液，让丝涅格拉奇卡惊讶得目瞪口呆。", "戸惑いながら精液を飲み込むスネグラチカ。": "丝涅格拉奇卡困惑地喝下了精液。", "唇の端から流れ出た、飲み込みきれなかった精液を細い指で拭いながら、スネグラチカは微笑む。": "丝涅格拉奇卡用纤细的手指擦拭着从嘴角流出来的，没能喝下去的精液，露出了微笑。", "これって、恋人同士だけの特別なことなの？　こんなことばっかりしてるんだ……うらやましいな": "这是，只有恋人才能做的特别的事情吗？　你们总是做这种事啊……好羡慕啊"}