{"うああっ！　さ、寒い！": "嗚啊啊！　好，好冷！", "ドロシー": "桃樂絲", "無理もないですよ。思えばだいぶ北に来ましたね": "沒辦法啊。仔細想想，我們來到了很北的地方呢", "ピュルテ": "看板", "前が何も見えないわ！": "前面什麼都看不見！", "午後から吹雪いてきちゃいましたから……": "因爲從下午開始颳起了暴風雪……", "はあ？　バナナで釘が打てそう？　寒さのせいでこの人、頭がおかしくなったみたいよ": "哈？　能用香蕉釘釘子嗎？　因爲太冷了，這個人好像腦子變得奇怪了", "しっかりして下さいね、人間さん！　え、ココロニさん道分かるんですか？": "請振作一點，人間君！　哎，可可羅妮小姐知道路嗎？", "うん、こっち": "嗯，這邊", "ココロニ": "可可羅妮", "え、なに、声ちっさ！吹雪の音でよく聞こえないんだけど！": "哎，什麼，聲音好小！因爲暴風雪的聲音聽不清楚！", "きて": "來", "な、なんか道案内してくれるみたいです！": "她，她好像在給我們帶路！", "あああ……あったかーい。ココロニがいなかったら凍死するとこだったわ": "啊啊啊……好暖和。要是沒有可可羅妮小姐的話，我都要凍死了", "地元": "我是當地人", "あっ、そうなんですか。ってココロニさん、どこか出かけてたみたいですけど": "啊，是這樣嗎。話說可可羅妮小姐，你好像出去過啊", "ごはん": "去喫飯", "やだ、食料持ってきてくれたの！？　ココロニったらもう、健気で可愛いなぁ！": "好耶，你帶食物來了！？　可可羅妮真是的，好堅強好可愛！", "エルマイト": "聖之力", "そうでしたね。人間さん、ココロニさんの左腕の入れ墨に触ってあげて下さい": "是啊。人間君，請你摸一下可可羅妮小姐左臂的刺青", "物資と交換でエルマイトもらってるんだよね。初めて会ったときもそうだったよね": "你用物資交換了聖之力對吧。第一次見面的時候也是這樣呢", "たまった": "存夠了", "入れ墨が光ってます。そこにエルマイトを貯めてるんですよね": "刺青在發光。那裏儲存着聖之力呢", "あんた、相変わらずエルマイトの塊ね。一瞬だったわよ": "你還是老樣子，一坨聖之力呢。一瞬間就沒了", "うわあ、きのこがいっぱい。山の幸って感じですね。美味しそう♪": "哇，好多蘑菇。感覺就像山珍一樣。看上去好好喫♪", "きのこなべ": "烹蘑菇", "吹雪がやむまで小屋から動けないんだもの。のんびりお鍋もいいわよね♪": "在暴風雪停息之前，我們離不開小屋。悠閒地喫火鍋也不錯呢♪", "もぞもぞと足元から何かが近づいて来る気配で、はっと目が醒めた。": "我突然醒了過來，感覺有什麼東西從腳邊爬了過來。", "外は吹雪の音がまだ続いている。": "外面還在下着暴風雪。", "起きた？": "起牀了？", "掛け布団との隙間から顔を覗かせたのはココロニ。既に服を脱ぎ捨てている。": "可可羅妮從被子的縫隙中探出頭來。她已經脫掉了衣服。", "もっとエルマイト": "給我更多聖之力", "そう言って控えめにニコッと笑うココロニ。どうやら昼間のエルマイト補充で、クロスによる直接補充の感覚を思い出してしまったようだ。": "可可羅妮說着，微微一笑。看來白天的聖之力補充讓她想起了通過交錯直接補充的感覺。", "ご奉仕するから": "我會侍奉你的", "豊かな胸でぎゅっとペニスを挟むココロニ。その柔らかさに、みるみるうちに勃ち上がっていく。": "可可羅妮用豐滿的胸部緊緊夾住陰莖。那股柔軟的觸感，讓我的陰莖逐漸勃起。", "へへ、おっきいね": "嘿嘿，好大哦", "嬉しそうにペニスを見つめ、ぎゅっ、ぎゅっ、と乳房で上下にこすり続ける。": "她開心地注視着陰莖，用乳房上下摩擦着。", "ちょっと出てきた": "有點出來了", "ちょろっと舌を出して先端を舐めとる。": "她伸出舌頭舔舐着龜頭。", "僅かに漏れ始めていたカウパー液が糸を引く。": "微微滲出的考柏液拉出了一條絲線。", "えっちな味": "好色的味道", "気恥ずかしそうに赤面してうつむくココロニ。": "可可羅妮害羞地紅着臉低下頭。", "その様子に、ペニスがびくりと反応する。": "看到她這副模樣，我的陰莖抽動了一下。", "気持ちいい？　いっぱいするね": "感覺舒服嗎？我會好好做的", "初めて会ったときもそうだった。": "第一次見面的時候也是這樣。", "脚をケガしてエルマイトを大量に必要としていたココロニに、上半身だけでも充分だということを教えたのだった。": "我告訴了腳受傷需要大量聖之力的可可羅妮，即使只有上半身也足夠了。", "うん、人間さんだけ": "嗯，只有人間君", "パイズリを他の誰かにしていないか確認すると、素直にそう答えた。": "我確認她有沒有給其他人做過乳交，她坦率地回答了我。", "んっ、んっ……おっぱい使うの不思議": "嗯，嗯……用胸部做很不可思議", "懸命に挟んで動かしながら、恥ずかしげに笑うココロニ。": "可可羅妮一邊拼命地夾住陰莖，一邊害羞地笑着。", "私も興奮する": "我也興奮了", "上下を入替えて、どのくらい興奮しているか具体的に確かめたい衝動にかられる。": "我突然想確認她到底有多興奮，想讓她上下交換。", "だが、": "但是，", "んっ、んっ、ねえ、どう？": "嗯，嗯，怎麼樣？", "自分の胸で気持ちよくなってもらおうと懸命な表情。そして感触を確かめようとする上目遣い。": "拼命想用自己的胸部讓我舒服的表情。以及爲了確認觸感而抬眼看向我的視線。", "シックスナインの体勢になってしまったらこの顔が見られなくなると思うと、このまま続けるしかなかった。": "一想到如果變成６９體位就看不到這張臉了，我就只能繼續維持現狀。", "んちゅ……ぷわぁ……ここ、ぐちゅぐちゅにするね": "嗯啾……噗哇……這裏，變得溼溼的了", "はさみながら、時々唾液を垂らして足しては滑らせていく。": "她一邊夾住，一邊時不時地滴下唾液，讓動作更加順暢。", "そうしてスピードアップさせると、卑猥な音が耳を刺激する。": "然後加快速度，淫蕩的聲音刺激着耳朵。", "乳首勃ってる？　ん……だって": "乳頭勃起了嗎？　嗯……因爲", "ココロニの乳首がきゅっと固く勃っているのを指摘すると、赤面して身をよじらせる。": "我指出可可羅妮的乳頭已經硬挺勃起，她便紅着臉扭動身體。", "その反応にたまらず、手を伸ばして乳首を弄んでしまう。": "我忍不住伸出手，玩弄她的乳頭。", "んっ！　ん、んは、ダメだよぉ": "嗯！　嗯，嗯哈，不行啦", "指先の妨害にあいながらも、懸命に上下させ続ける。": "儘管受到指尖的妨礙，她還是拼命地繼續上下移動。", "はわぁ……お汁こぼれてきたよ": "哈哇……汁液流出來了", "それが自分の努力の成果と言わんばかりに、口もとに微笑みを浮かべる。心なしか誇らしげでさえある。": "她露出微笑，彷彿在說這是自己努力的成果。不知爲何，甚至顯得有些自豪。", "んっ、んふう、上手になったかな？": "嗯，嗯呼，我做得好嗎？", "まだ、ぎこちない部分もあるが、最初に比べれば手つきも慣れてきたように思える。": "雖然還有些生硬，但與一開始相比，她的手法已經變得熟練了。", "はうぅ、もっと人間さんと練習したい。んっ、んんっ": "哈嗚，我還想和人間君多練習。嗯，嗯嗯", "健気なセリフに、頭をくしゃっと無造作に撫でてやる。": "聽到她堅強的臺詞，我粗魯地摸了摸她的頭。", "もう出そう？　んっ、うん、いっぱい、んっ、出してねっ……": "要射了嗎？嗯，嗯，射出來，嗯，射出來吧……", "最後の仕上げとばかりに加速させるココロニ。そして射出される精液を受け止めようと、口もとを開いて準備する。": "可可羅妮像是要完成最後一步一樣加快了速度。然後爲了接住射出的精液，她張開嘴做好準備。", "ふぁばっ……はむっ、んっ、んっく……んちゅっ……ぷはぁ……": "呼啊……哈呣，嗯，嗯咕……嗯啾……噗哈……", "亀頭部分に吸い付いたココロニは、放出された精液を口内に受け止め、それを飲み干す。": "可可羅妮吸住龜頭，用嘴接住射出的精液，然後將其喝下。", "いっぱいすぎて……あちこちこぼれちゃったよぉ……": "太多了……到處都漏出來了……", "口もとから数滴こぼしながら、とろんとした顔で見上げてくる。": "從嘴角漏出幾滴精液，她用迷離的表情抬頭看着我。", "もっとほかのも教えてね": "再教我更多吧", "にっこり笑ってそう言うと、亀頭をぺろりとひと舐めするのだった。": "她微笑着這麼說完，舔了舔龜頭。"}