{"このあたり、ずいぶん木を切り出してるんですね": "这一带砍伐了不少树木呢", "ピュルテ": "看板", "……何かあったのかな": "……发生什么事了吗", "ヴェルメリオ": "威尔梅里奥", "ねえねえ、こんなに木をたくさん切って、どうするの〜？": "你们砍了这么多树，是打算做什么呢？", "クラース": "克拉斯", "こないだの洪水で川が氾濫しちまってさ。堤防を作ろうとしてるんだ": "前阵子的洪水导致河水泛滥。我们打算修筑堤坝", "村人": "村民", "そうなんですか！？": "是这样吗！？", "…………。": "…………。", "……今は静かな川なのにね": "……明明现在河水很平静呢", "でも、もうすぐクリスマスでしょう？ ちゃんと家族と過ごせるの？": "但是，马上就要到圣诞节了吧？你能和家人一起过节吗？", "俺ぁ独りもんだから。クリスマスなんて関係ないさ。じゃあ、俺はここで": "我是独身。圣诞节和我无关。那我就先走了", "……どうしたの、クラース": "……怎么了，克拉斯", "……クリスマスは、家族も恋人もいない人にだって等しく訪れるものなのよ": "……圣诞节对没有家人和恋人的那些人来说，也是一样会到来的节日", "それはもちろんそうですが": "当然了", "ああいう人たちにも、祝福は与えられるべきよ。ねーえ、人間さんもそう思わない？": "我们也应该给予那些人祝福。我说，人类君也是这么想的吧？", "激しく同意しますね、人間さん。あ、そっか……人間さんも人間界で家族と離れて暮らしてたんでしたね": "我非常同意，人类君。啊，对了……人类君在人间也是和家人分开住的呢", "……今は一人じゃないけどね": "……不过现在不是一个人了", "よーし、今日の作業は終了！今日はクリスマスだ！ 俺のおごりでケーキ用意したから、持っていってくれよ！": "好，今天的作业结束了！今天是圣诞节！我请客，我准备了蛋糕，大家拿去吃吧！", "班長": "班长", "": "", "班長、気前がいいなぁ。でも、そうか……今日はクリスマスか。あーあ、俺もクリスマスプレゼントほしいや……": "班长，你真大方啊。不过，对了……今天是圣诞节啊。啊——啊，我也想要圣诞礼物啊……", "はーい！ クリスマスのお届けにあがりましたよ♪": "喂——！我给各位送圣诞礼物来了哦♪", "……は？ あっ、この前会ったお姉ちゃん": "……哈？啊，是之前遇到的大姐姐", "私、クリスマスプレゼントを配るクラースっていいま〜す。本当にほしいもの、１つ思い描いてみて？ それを形にしてプレゼントしちゃいます！": "我是送圣诞礼物的克拉斯。请想象一下你真正想要的东西吧？我会把它变成实体送给你！", "思い描く……うさんくせえなあ。まあでも、ちょっと付き合うか……": "想象……好可疑啊。不过，稍微陪陪你吧……", "えっ、そ、それが望みですか！？ わ、分かりました……": "哎，那，那就是你的愿望吗！？我，我知道了……", "その反応、本当に伝わった感じか": "这个反应，是真的传达到了吗", "じゃあ……あなたの家に行きましょ？": "那么……去你家吧？", "ほ、本当にいいんだな……い、挿れるぞ……": "真，真的可以吗……我，我要插了哦……", "うん……ここまで来てやめるなんて、ひどいこと言わないでよね〜？": "嗯……都到这一步了，别说那么过分的话哦？", "お、おお……すげえ、この感覚、まるで吸い付いてくるみたいだっ……": "哦，哦哦……好厉害，这个感觉，简直就像吸附着一样……", "慌てちゃダーメ。ほら、もっとゆっくり、あなたのモノが私の中に馴染むように……ゆっくり奥まで、あっ、ん……そう、そうやってグリグリして……": "别慌张。来，再慢一点，让你的东西适应我的里面……慢慢地插到深处，啊，嗯……对，就这样顶着……", "こんなキレイなお姉ちゃんが、俺の目の前で素っ裸になって、こんなエロい格好で……ああ、また股間にきた！": "这么漂亮的大姐姐，在我面前一丝不挂，还打扮得这么色情……啊啊，又顶到股间了！", "んっ、んふぅ……いいのよ。だって今夜は特別な夜でしょ？ 私はあなたへの、んんっ、クリスマス……プレゼントなのよ": "嗯，嗯呼……可以哦。因为今晚是特别的夜晚吧？我是给你的，嗯嗯，圣诞节……礼物哦", "ああ……クリスマスすげえ、最高だ……": "啊啊……圣诞节好厉害，太棒了……", "んっ、あっ……あ、貴方のためだけのプレゼントなんだから、ちゃんと隅々まで味わってよね……ん、んはぁっ": "嗯，啊……啊，因为是只为了你的礼物，所以要仔细地品尝哦……嗯，嗯哈啊", "お、おう、そうだよな。この巨乳も好きにしちまうぜ": "哦，哦哦，是啊。这个巨乳也随我喜欢地玩弄了", "んっ、あはぁん……いいの、隠さないで。私はあなたの願望が分かっちゃうって言ったでしょ……": "嗯，啊哈啊嗯……可以哦，不用隐藏。我说过我知道你的愿望吧……", "うぐっ……じゃ、じゃあ……脇の下を舐めてもいいのか……？": "呜咕……那，那么……舔腋下也可以吗……？", "ひぁんっ、くすぐったい……でも、なんだか、んっ、あんんっ、こんなとこなのに興奮しちゃう……": "咿啊嗯，好痒……但是，总觉得，嗯，啊嗯嗯，明明是这种地方却兴奋了……", "も、もしかして、このケツの穴も触っていいのか……": "难，难不成，这个屁眼也可以摸吗……", "やっ、あんっ、そんなとこ触っちゃだめぇ……やんっ、指でぐりぐりしたら、んっ、あはっ、変な声出ちゃうでしょぉ……": "别，啊嗯，不能摸那种地方……呀嗯，用手指转的话，嗯，啊哈，会发出奇怪的声音吧……", "こんな可愛いのにケツ穴いじられて悦んでる……！ ああ、もうだめだ！": "这么可爱却因为屁眼被玩弄而感到愉悦……！啊啊，已经不行了！", "興奮しすぎて腰が勝手に動いちまうよ！ 止められねえ！": "太兴奋了，腰擅自动起来了！停不下来！", "やあんっ、あんっ、はんっ……急に早くしたら、あんっ、ダメだよぉ……あんっ": "呀啊嗯，啊嗯，哈嗯……突然这么快，啊嗯，不行啦……啊嗯", "すげえ、動かすごとに中から汁が溢れてくるみたいだ。トロットロだぜ": "太厉害了，每次动的时候里面都会溢出汁液。黏糊糊的", "やん、焦っちゃだめぇ、早くしてもちゃんと奥まで届かせて、ね……んはぁっ、はあんっ……": "呀嗯，不能着急，就算快点也要好好地顶到深处，好吗……嗯哈啊，哈啊嗯……", "なんてエロい子なんだ。脇やケツの穴で、こんなにマンコから汁垂らすなんて……でも、俺はそこまで願ってないぞ": "多么色情的孩子啊。因为腋下和屁眼，小穴都流出了这么多汁液……但是，我可没有期望到这种地步哦", "や、やだぁ……あんっ、イジワル言わないでよぉ……。これは私が勝手に、感じちゃってるだけなのぉ……あっ、あはあんっ……": "不，不要……啊嗯，别说欺负人的话啦……这只是我擅自，有感觉了而已……啊，啊哈啊嗯……", "マジかよ、プレゼントなのに……おまえまで気持ちよくなってんのかよ。本当にエッチなやつだな、おまえは……": "真的吗，明明是礼物……连你都变得舒服了啊。你真是个好色的家伙啊……", "ね、ねぇ……あはぁ……おまえ、なんて……やだよ……。彼女でもないプレゼントだけど、ちゃんと名前で呼んで……？": "喂，喂……啊哈啊……你，怎么……不要啦……虽然不是女朋友，但好歹用名字称呼我吧……？", "あ、そ、そうだよな、悪い。クラース、最高だよ！ クラースの中、めちゃくちゃ熱くてトロトロで、おかしくなりそうだ": "啊，是，是啊，抱歉。克拉斯，最棒了！克拉斯的里面，超级热超级黏糊糊的，感觉要变得奇怪了", "あ、あはぁんっ……嬉しい、名前……んっんっくぅ、すごい、奥まで突かれてるぅ……！": "啊，啊哈啊嗯……好开心，名字……嗯嗯咕唔，好厉害，顶到深处了……！", "もっと繋がってたいけど、もう限界なんだ。もう出ちまうよ": "虽然还想再继续，但已经到极限了。要射了", "うんっ、いいよ……んっ、あっ、あはぁっ……私に、いっぱい、出して……！": "嗯，可以哦……嗯，啊，啊哈啊……在我里面，射出来吧……！", "ああああ！ 出る、出るよ！": "啊啊啊啊！射了，射了！", "ふう……": "呼……", "ふふっ、いっぱい出たね〜。身体中にいっぱいかけられちゃった": "呼呼，射了好多呢。全身都沾满了", "なんか暴発しちゃって、あちこち飛んじまった。ごめん": "感觉爆发了，到处都射到了。抱歉", "いいのよ〜。私、こうして汚されちゃうの、嫌いじゃないから……♪ねえ、それで？ 貴方へのプレゼント、今夜が終わるまでは有効なんだけど……": "没关系哦。我并不讨厌被这样弄脏……♪那么，怎么样？给你的礼物，到今晚结束为止都有效哦……"}