{"カムオハウ？": "來了？", "ドロシー": "桃樂絲", "うん、美味しいよ": "嗯，很好喫哦", "ココロニ": "可可羅妮", "ココロニさんの故郷で食べられている料理なんですか。ソウルフードってやつですね": "是可可羅妮小姐的故鄉的料理嗎。就是所謂的家鄉菜呢", "ピュルテ": "看板", "春だから": "因爲是春天", "確かに、寒かったこのあたりもすっかり雪が解けて緑が見え隠れするようになったわよね。まだ空気は冷えるけどっ……": "確實，這一帶原本很冷，現在雪也完全融化，綠意若隱若現。雖然空氣還是很冷……", "でもほら、あそこ": "但是你看，那裏", "わああ、芽吹いてますね！　かわいい♡": "哇啊啊，發芽了呢！好可愛♡", "せっ！　よし採れた": "喝！　好，採到了", "あっ、抜いちゃった……そ、そうですよね。美味しく食べるのが目的ですもんね": "啊，拔出來了……也，也是呢。畢竟目的是要美味地喫掉它呢", "とても美味しい": "非常美味", "美味しかったー！手持ちのお肉もいい感じに仕上がって最高だったわ。ハンバーグばかりじゃ飽きちゃうものね": "好美味！手邊的肉也處理得恰到好處，太棒了。老是喫漢堡肉的話會膩呢", "なんだか春が私達の身体の中にもやってきたみたいです♪他にも美味しい料理あったら教えてくださいね": "春天好像也來到了我們的身體裏呢♪如果還有其他美味的料理請告訴我哦", "オハウいろいろ種類あるよ": "肉湯有很多種哦", "お腹もいっぱいになったし、今日はゆっくり休みましょ。明日のうちに町に到着するのが目標ね": "肚子也飽了，今天就悠閒地休息吧。目標是明天到達城鎮", "そうですね！となると結構歩きますし、人間さんも早めに休んでくださいねー！": "是呢！這樣的話要走很長一段路，人間君也請早點休息哦！", "ふと目を覚ますと、まだ太陽は昇ったばかりのようだった。": "突然醒來，太陽好像纔剛剛升起。", "朝日に目を細め、ふっと息をつく。": "我眯起眼睛看着朝陽，輕輕嘆了口氣。", "あれ、起きてる。早起きだね": "咦，你醒了。起得好早呢", "早く休めというので従ったら、いつもの睡眠時間どおりに目が覚めてしまったのだ。": "因爲看板叫我早點休息，所以我按照她說的做了，結果就和平時的睡眠時間一樣醒來了。", "じゃあ人間さん、おもしろいものがあるからおいで": "那人間君，有個有趣的東西，跟我來", "ココロニに導かれるがままに森の奥へと進んでいく。": "我被可可羅妮引導着走進森林深處。", "そこは木々の少し開けた場所だった。": "那裏是樹木稍微稀疏的地方。", "春を感じるよ。オハウ以外も、色々ある。人間さんにも見てほしい": "春天的氣息。除了野菜，還有很多。希望人間君也能看看", "言うやいなや、ココロニは着ていた服を脱ぎ捨てる。見事な胸元の双丘が、脱いだ反動でぶるんっ、と揺れる。": "話音剛落，可可羅妮就脫掉了身上的衣服。豐滿的雙峯隨着脫衣的動作晃動起來。", "私も春。とてもエッチな気持ちになる。色々教えてくれる約束、覚えてる？": "我也迎來了春天。變得好色。還記得你答應過要教我各種各樣的事情嗎？", "奥深くで眠っていたものが、陽の光のもとに開放される。命の喜びを祝福するように。": "沉睡在深處的東西，被陽光所解放。彷彿在祝福生命的喜悅。", "春とはなんと輝かしい季節だろうか。": "春天是多麼耀眼的季節啊。", "ココロニの艶のある肌が朝陽を反射するのに目を細めながら、パンツを下ろして草むらに横になる。": "可可羅妮的肌膚反射着朝陽，我眯起眼睛，脫下內褲躺在草叢裏。", "この上に乗るの？　あっ……人間さん、これ、繋がるってこと。人間さんとっ……": "要坐在我身上嗎？　啊……人間君，這是，結合的意思。和人間君……", "自ら春を宣言したくらいだ、ココロニの股間は既に期待で濡れそぼっていた。": "可可羅妮的股間早已因爲期待而溼潤，甚至讓她主動宣告春天的到來。", "上にまたがった彼女が、言われるがままに挿入していっても摩擦抵抗は少ない。": "我按照她的要求插入，摩擦的阻力很小。", "あ、あうっ。これ、すごい。どんどん深く、繋がるね。あ、はうう……すごく、興奮してる": "啊，啊嗚。這個，好厲害。越來越深，結合在一起。啊，哈嗚……好興奮", "薄ピンク色の陰裂に深々と挿入されるペニス。それは既に、ココロニが湧き出させた春の泉のおかげで、朝の陽の光を反射しキラキラと光っていた。": "陰莖深深插入淡粉色的陰脣。多虧了可可羅妮湧出的春泉，它反射着晨光，閃閃發光。", "この後、どうしていいのか戸惑っている様子のココロニを促してやると、ぎこちないながらもゆっくりと腰を振る。": "隨後，我催促不知所措的可可羅妮，她便動作生硬地緩緩扭動腰肢。", "あっ、これすごいね。私、何も知らないのに、上に乗って……あ、あうんっ。気持ちよくなるために、動いてる……んんぅ、はんっ": "啊，這個好厲害。我明明什麼都不懂，卻騎在你身上……啊，啊嗯。爲了舒服起來，動着腰……嗯嗯，哈嗯", "ぬちゅっ、ぬっちゅ、とココロニが腰を動かす度に結合部は糸を引く。": "每當可可羅妮扭腰，結合處就會發出“咕啾，咕啾”的聲音。", "切なそうな視線で見下ろしてくることに気がつくと、どうやら自慢の巨乳がノータッチエース状態なことに、潜在的に不満があるらしい。": "我注意到她正用飢渴的眼神俯視着我，看來她對於我無視她那對自豪的巨乳感到不滿。", "そっと乳輪をなぞってやると、びくんっ、と身体をのけぞらせた。": "我輕輕撫摸乳暈，她的身體猛地一顫。", "えっ、おっぱい触ってほしい、なんて思ってない。触られるのは気持ちいいし、嬉しいけど、でも……あっ、はぁう。ほ、ほんとだよ。触ってほ、ほしくなんか、あ、あうぅ……": "咦，我纔沒有想讓你摸胸部。雖然被摸很舒服，也很開心，但是……啊，哈啊。真，真的啦。我纔沒有想讓你摸，啊，啊嗚……", "じっくりと乳輪『だけ』を指でなぞる。あるいは大きな乳房の輪郭をたどったり。でも最も性感帯であろう乳首には文字通り、指一本触れない。": "我用手指“只”撫摸乳暈。或是沿着碩大的乳房的輪廓撫摸。但是，我並沒有碰觸到她最敏感的乳頭。", "意地悪だと自覚はしつつも、本能が呼び起こす衝動には逆らえない。ちらりとココロニの顔を見ると、より一層、切なそうな目でこちらを見つめている。": "我明白自己在欺負她，但我無法抵抗本能喚起的衝動。我瞥了一眼可可羅妮，發現她正用更加飢渴的眼神注視着我。", "あ、あう……どうして、おっぱいの先っちょ触ってくれないの。違う、触ってほしいとかじゃなくて、ぎ、疑問。あ、んんっ、だっておっぱいの一番気持ちいいとこなのにっ……！": "啊，啊嗚……爲什麼，不碰我的乳頭。不，不是想讓你碰，只，只是好奇。啊，嗯嗯，因爲那裏是胸部最舒服的地方……！", "これ以上焦らすと逆効果だろう。頃合いだ。": "再吊她胃口只會適得其反。時候到了。", "かと言って、何の交換条件もなしに触ってしまっては、ここまで引っ張った意味もない。": "話雖如此，如果沒有任何交換條件就碰她，那我至今爲止的忍耐就白費了。", "ならば。": "既然如此。", "う、うう……乳首も触ってほしいって言えば、触るって……。わ、私はその、うう……んっ、あぁう……。……おっぱいを、乳首も触ってほしい……": "嗚，嗚嗚……如果我說希望你碰我的乳頭，你就會碰……我，我那個，嗚嗚……嗯，啊嗚……希望你碰我的胸部，還有乳頭……", "上手におねだりができたので、たっぷり可愛がってやることにする。": "她很會撒嬌，所以我決定好好疼愛她。", "彼女は自分がとんでもないお預けを食らったと思っているだろう。むろん、それは間違いではないが、お預けを食らった量で言えばこっちの方が上だ。": "她應該覺得自己被吊了胃口吧。當然，這並沒有錯，但要說被吊胃口的程度，我這邊更勝一籌。", "溜めた分だけ激しく乳首を愛撫してやると、ココロニの上下の口がそれぞれに分かりやすくリアクションしてくれた。": "我用積攢的慾望激烈地愛撫她的乳頭，可可羅妮的上下兩口都做出了明顯的反應。", "あっ、ああっ、あんっ、だ、だめだよぉ！　あ、あはうっ、こ、声でちゃうからっ、あ、あんっ！　動物が来ちゃうよ、こんな声出したらっ……あ、あぁんっ": "啊，啊啊，啊嗯，不，不行啦！啊，啊哈嗚，會，會叫出聲的，啊，啊嗯！動物會過來的，發出這種聲音的話……啊，啊嗯", "言わずもがな、下の口はとめどなく愛液を垂れ流す。そして、膣内は収縮を繰り返す。": "不用說，下面的嘴巴也不斷流出愛液。然後，陰道內反覆收縮。", "搾り取られるような感覚をおぼえつつも、最後までイニシアティブを取るべく、下から激しく突き上げ始める。": "儘管感受到被榨取的感覺，爲了掌握主導權直到最後，我開始從下面激烈地往上頂。", "ココロニは胸への刺激でより本能に正直になったため、自分の快感のためだけに腰を振り始めていた。": "可可羅妮因爲胸部的刺激而更加忠於本能，爲了自己的快感而開始擺動腰部。", "このままでは彼女にイカされてしまう。そうは問屋が卸さない。": "這樣下去會被她弄到高潮。我可不會讓事情這麼簡單。", "あ、やんっ、だめだめ、これってイクってこと？　イキそうだよ、人間さん。あ、あんっ、なんかすごいのが、きちゃいそうっ、あ、ああうっ": "啊，呀嗯，不行不行，這是要高潮了嗎？好像要去了，人類君。啊，啊嗯，好像有什麼厲害的要來了，啊，啊啊嗚", "これにてフィニッシュ。春の宴はクライマックスを迎えようとしている。": "就這樣收尾。春宴即將迎來高潮。", "彼女の少しムチムチした太ももをぐっと手のひらで抑え込む。": "我用手掌緊緊地按住她稍微豐滿的大腿。", "最奥部に自分のエルマイトを余すところなく注ぎ込むためだ。": "爲了將聖之力全部注入最深處。", "あ、だめこれっ、ああうっ、奥に当たってぇ、あはあぁっ、奥の気持ち、いいとこぉっ、人間さんが当たってるよぉ！　は、はぁうっ、だめ、もう限界っ、ああああっ！": "啊，不行，啊啊嗚，頂到裏面了，啊哈啊啊，頂到裏面，舒服的地方了，人類君頂到了！哈，哈啊嗚，不行，已經到極限了，啊啊啊啊！", "ココロニが迎える絶頂のタイミングを見計らい、こちらもフィニッシュする。": "我算準可可羅妮迎來高潮的時機，也跟着收尾。", "どくどくと流し込む精液に反応して、ココロニの身体もびくん、びくんっ、と小さく振動する。": "可可羅妮的身體對咕嘟咕嘟流進來的精液起了反應，一顫一顫地微微抖動。", "あ、あったかい……。人間さんの、春のぬくもり。長い冬は、これで終わり。これからしばらく、春が続くよ": "好，好溫暖……。人類君的，春天的溫暖。漫長的冬天，就此結束。接下來，春天會持續一段時間", "それは、春の訪れを宣言する言葉。": "那是，宣告春天到來的話語。", "冬の到来までの幾月は、ココロニの蜜壺に収穫の祝い品を捧げることになりそうだ。": "直到冬天到來的幾個月，我似乎會向可可羅妮的蜜壺獻上收穫的賀禮。", "春、ずっと続くといいね。私、人間さんの種、育てたいよ": "春天，如果能一直持續下去就好了。我，想培育人類君的種子哦", "優しく髪を撫でると、気持ちよさそうにココロニは目を細めるのだった。": "我溫柔地撫摸她的頭髮，可可羅妮舒服地眯起眼睛。"}