{"ラララ、洗濯物〜♪ケロケロケ〜♪": "洗洗洗，洗衣服♪呱呱呱呱～♪", "キックル": "奇库达", "おはようキックル。あら、洗濯してくれたの？ありがとう": "早上好奇库达。哎呀，帮我洗衣服了吗？谢谢", "ドロシー": "桃樂絲", "おはよう！今日はとても良い天気で洗濯日和だったからね": "早上好！因为今天天气非常好，很适合洗衣服呢", "やだ、人間さん。朝から慌ててどうし……ちょ、ちょっと！人間さん、その恰好！": "哎呀，人間君。一大早就慌慌张张的怎么……等，等一下！人間君，你这身打扮！", "……チェリーピンクにフリフリのレースがいっぱい。かわいい……パンツ…": "……樱桃粉红加上满满的荷叶边。好可爱……内裤…", "ヴェルメリオ": "威尔梅里奥", "起きたらこの派手な下着が置いてあって、他の洋服がなくなってた？え？それって泥棒じゃん！": "起床后发现放着这么华丽的内衣，其他衣服都不见了？咦？那不就是小偷吗！", "ティンカー・ベル": "汀可貝兒", "泥棒とは失礼な！人間さんの服は、私が全部洗濯してあげたのだよ。そしてそのピンクの下着も私の新作さ": "说小偷也太失礼了！人間君的衣服，我全都洗了。然后这件粉红内裤也是我的新作", "全部洗濯しちゃったって……": "全部洗了……", "あーあ、服が乾くまでこの格好で過ごすしかないね、人間さん": "啊ー啊，衣服干之前只能穿成这样了呢，人間君", "洗濯も裁縫も、妻として当然の役目さ": "洗衣服和裁缝，都是妻子的职责", "……妻、甘美な響き。だけど聞き捨てならない": "……妻子，好美妙的发音。但是不能听过就算", "何度言ったらわかるの？人間さんと結婚するのはこの私よ。結婚式はそうね……ステンドグラスのある大きな教会がいいわ": "要我说多少次你才明白？要和人間君结婚的是我。婚礼的话……有彩绘玻璃的大教堂比较好呢", "私は滝の流れる美しい川で、人間さんと結婚式を挙げる！": "我要在流淌着瀑布的美丽河川，和人間君举行婚礼！", "……無理。人間さんは泳げないから、森でガーデンウエディング。……あたしと": "……不行。人間君不会游泳，所以要在森林里举行花园婚礼……和我", "人間さん、みんなに言ってあげてよ。洗濯も裁縫も完璧なこの私こそ、人間さんと結婚するのにふさわしいって": "人間君，你跟大家说吧。洗衣和裁缝都完美的我，才适合和人間君结婚", "べっつにパンツ縫えなくたって、人間さんはティンカのこと、好きだよね？": "就算不会缝内裤，人間君也喜欢我吧？", "……奇遇。あたしもパンツ縫えないから、きっと人間さんはあたしのこと……": "……真巧。我不会缝内裤，所以人間君肯定也喜欢我……", "ねえ、どうしてもどうしても私と結婚してくれないの？人間さん": "人間君，你无论如何都不愿意和我结婚吗？", "私が言うのもなんだけど、いったん冷静になりましょう！人間さんはオトギノクニを救うためにここにいるのであって、結婚するためじゃないのよ！": "虽然这话不该由我来说，但大家先冷静一下！人間君是为了拯救童话之国才来到这里的，不是为了结婚！", "嫌だ！私と結婚してくれない人間さんとも、邪魔するみんなとも、もう話したくない！私のことは放っておいてくれ！": "不要！我不想和不愿意和我结婚的人間君，还有妨碍我的大家说话！别管我了！", "あー、拗ねちゃった。こどもだねぇ": "啊ー，闹别扭了。真是小孩子呢", "あなたが言う？それを": "你有资格说吗？", "そっと扉を開けると寝息が聞こえる。": "轻轻打开门，听到睡觉的声音。", "昨日拗ねてしまったキックルの様子を見に来たのだが、まだ早朝すぎたようだ。": "我来看昨天闹别扭的奇库达，但似乎太早了。", "すう……すう……": "嗅……嗅……", "安らかな寝顔からは、普段の強気な態度は感じられない。そっと撫でてやると、気持ちよさそうに口元を緩める。": "从安详的睡脸上，感觉不到平时的强硬态度。我轻轻抚摸，他似乎很舒服地嘴角上扬。", "すう……人間さん……うーん……": "呼……人間君……嗯……", "あまり寝相は良くないようで、パジャマがはだけていて胸元がちらりとのぞいている。": "睡相似乎不太好，睡衣敞开，胸口若隐若现。", "朝１番のエルマイトの衝動が身体を貫いた。": "早上第一发圣之力的冲动贯穿了身体。", "んっ……？　うーん、すう……すう……": "嗯……？　嗯，呼……呼……", "ちょっとくらい脱がせても大丈夫。": "稍微脱掉一点也没关系。", "ちょっとくらい触っても大丈夫。": "稍微摸一下也没关系。", "んん……すう……すう……": "嗯嗯……呼……呼……", "その繰り返しを続けていたら歯止めが効かず、気がつくと半裸にしたキックルの脚を開いていた。": "重复了几次之后就停不下来了，回过神来我已经把奇库达的脚掰开了。", "ちょっとくらい挿れても大丈夫。": "稍微插进去一点也没关系。", "んっ……うん……ん……すう……": "嗯……嗯……嗯……呼……", "ちょっとだけ、を繰り返してあちこち触ったおかげで、キックルの局部はすっかり濡れていた。": "因为反复地到处摸来摸去，奇库达的那里已经完全湿了。", "あ……んん……うーん……": "啊……嗯嗯……嗯……", "ゆっくり挿入していく。": "慢慢地插入。", "キックルの眉がピクリと動いたので思わず動きを止めたが、また穏やかな寝息が聞こえてきたので、そのまま少しずつ挿入する。": "奇库达的眉毛动了一下，我不由得停了下来，但听到他安稳的呼吸声，我继续慢慢地插入。", "んんっ……ん……ふう……ううん……": "嗯嗯……嗯……呼……嗯嗯……", "眠っていても快感や刺激が心拍数を上げるのか、少し顔が紅潮しはじめている。": "即使睡着了，快感和刺激也会让心跳加速，他的脸开始微微泛红。", "んっ……うんっ……や、やだよぉ……ううん……": "嗯……嗯……不，不要啊……嗯嗯……", "少し身をよじらせるので、抜けてしまわないように足首を掴む。": "他稍微扭动了一下身体，为了不让他逃走，我抓住了他的脚踝。", "はぁっ……んんっ……あう……う、ううん……": "哈啊……嗯嗯……啊呜……嗯，嗯嗯……", "吐息が少し乱れ始める。": "呼吸开始变得有些凌乱。", "今キックルは、どんな淫らな夢を見ているのだろう。": "现在奇库达，正在做着怎样的淫梦呢。", "んっ……あっ……ううん……": "嗯……啊……嗯嗯……", "自分が犯されているせいで見た夢だとも知らず、自分の欲求不満が見せた夢だと思い、目覚めたときに自己嫌悪に陥るだろうか。": "不知道是因为自己被侵犯而做的梦，还是因为自己的欲求不满而做的梦，醒来的时候会陷入自我厌恶吗。", "あっ……ああう……人間さ……あう……": "啊……啊啊……人类……啊……", "その夢でも、相手は自分なのだろうか。": "在那个梦里，对方也是自己吗。", "結婚したいとわめくぐらいだから、きっとそうだろう。": "毕竟都吵着说想结婚了，肯定是这样吧。", "んっ……んん……あっ、あんっ……ううん……": "嗯……嗯嗯……啊，啊嗯……嗯嗯……", "投げ出されていた手のひらで、ぎゅっ、とシーツを掴むキックル。": "奇库达伸出的手掌，紧紧地抓住了床单。", "また、ちょっとした出来心で、挿入したまま手を回して、アナルをなぞってみる。": "然后，我突然心血来潮，保持着插入的状态，用手抚摸着肛门。", "そのときだった。": "就在那时。", "いやっ……んっ、うーん……": "不要……嗯，嗯……", "キックルの下半身に力が入り、太ももを使ってアナルをなぞる腕の動きを阻害した。": "奇库达的下半身用力，用大腿阻碍了我抚摸肛门的手臂动作。", "１つの可能性が脳裏をよぎる。": "脑海中闪过一个可能性。", "んっ……！？　う、うんっ……はぁっ……": "嗯……！？　嗯，嗯……哈啊……", "ピストンの速度を上げる。": "我加快了活塞运动的速度。", "口元から甘い声がまた漏れ出てきた。": "从嘴边又漏出了甜美的声音。", "あっ、あうっ……んん……だ、ダメぇ……": "啊，啊……嗯嗯……不，不行……", "ペースアップした途端、吐息がどんどん荒くなる。目を閉じたまま横になっているが、その表情は先ほどよりも険しい。": "我一加快速度，她的呼吸就变得越来越急促。虽然她闭着眼睛躺在床上，但表情却比刚才更加严肃。", "うっ、んくっ……はぁっ、はうっ……": "呜，嗯呜……哈啊，哈呜……", "疑惑は確信に変わりつつあった。": "我的疑惑逐渐变成了确信。", "きつく目を閉じて口元を結ぶその顔は、明らかに意識がある。": "她紧闭双眼，抿着嘴，表情明显地意识清醒。", "んっ、はうっ、あぁうっ……くっ……": "嗯，哈呜，啊啊呜……呜……", "動く度に形の良い胸がふるふると揺れる。": "每次活动，形状优美的胸部都会摇晃。", "その先端を指でくいっとつまみあげてみると、": "我试着用手指捏住她的乳头。", "あぁうっ！？　くっ……う、うーん……んはっ、はぁっ……": "啊啊呜！？　呜……呜，呜嗯……嗯哈，哈啊……", "びくんっ、と身体を震わせる。": "她的身体猛地一颤。", "が、すぐに寝息のつもりらしい吐息へと戻る。": "但很快又恢复成假装睡着的呼吸声。", "どうあっても狸寝入りを決め込むつもりのようだ。": "看来她无论如何都打算装睡。", "ならば、こちらにも考えがある。": "既然如此，我也有我的想法。", "んっ……あ、あうっ……？　う、うーん……すう……": "嗯……啊，啊呜……？　呜，呜嗯……呼……", "少しの間を置いてから、片手で乳首を、もう片方はクリトリスにそっと当ててみる。": "过了一会儿，我一只手摸着乳头，另一只手轻轻地碰了碰阴蒂。", "んはぁっ！？　は、はうっ、う、うーん……んんっ、あんっ……": "嗯哈啊！？　哈，哈呜，呜，呜嗯……嗯嗯，啊嗯……", "ピストンの度にこすれて刺激が伝わるはずだ。キックルは悩ましい表情で愛液を垂らしながらも、一向に目を開けようとしない。": "每次活塞运动都会摩擦到，应该会带来刺激。奇库达露出苦恼的表情，爱液滴落，却始终没有睁开眼睛。", "はぁっ……あう……んんっ……": "哈啊……啊呜……嗯嗯……", "そっと、絶頂が近いことを耳元で囁いてみる。": "我悄悄地在她耳边说，我快要射了。", "反応はない。": "没有反应。", "更に、このまま膣内に射精するつもりであることも告げてみる。": "我告诉她，我打算就这样射在她的里面。", "んっ……！？　あ、あう……はぁんっ……んん……": "嗯……！？　啊，啊呜……哈嗯……嗯嗯……", "僅かに反応はあったが、目は開けない。": "虽然有了一点反应，但她还是没有睁开眼睛。", "もう反応を見て愉しんでいるほどの余裕は、こちらにも無かった。": "我已经没有余力去观察她的反应，享受其中的乐趣了。", "腰を一気に加速する。": "我一口气加快了腰部的动作。", "あっ、あぁっ……んんっ、はぁうっ……": "啊，啊啊……嗯嗯，哈呜……", "そして膣内へ——": "然后射在了她的里面——", "はぁうっ……！？　あ、あああああっ……や、やぁっ、ああうっ……": "哈呜……！？　啊，啊啊啊啊啊……呀，呀啊，啊啊呜……", "目を見開いて体を痙攣させるキックル。": "奇库达睁大了眼睛，身体痉挛着。", "逃さないように身体を押さえ、たっぷりと中に注ぎ込む。": "我按住她的身体，不让她逃走，然后把精液全部射在了她的里面。", "あ、あう……あ、あれ？　人間さん？　おはよ……な、なにしてるのぉ……？": "啊，啊呜……啊，咦？　人类君？　早上好……你，你在做什么……？", "あくまで、今起きたことにするつもりらしい。": "看来她打算装作刚刚才醒过来。", "なら付き合うかと、ペニスを抜いて精液がこぼれ出るのを横目に、起こしに来たとだけ告げる。": "那我就配合她吧。我拔出阴茎，看着精液从里面流出来，然后告诉她我是来叫她起床的。", "うん……起こしにきてくれんだね。朝弱いから助かるなぁ。おっと……寝相が悪くて、パジャマが……": "嗯……你来叫我起床了啊。我早上起不来，真是帮大忙了。哎呀……我的睡相太差了，睡衣都……"}