{"涙なんか流して、どうしたの？人間さん。目にゴミが入った？大変、これ私のハンカチ、使って": "流眼泪了，怎么了？人間君。有东西进眼睛里了吗？不好，这是我的手帕，用吧", "シンデレラ": "仙杜瑞拉", "さっき強い風が吹いたから……ゴミ、取れました？よかったです": "刚才有一阵强风吹来……垃圾，弄掉了吗？太好了", "ピュルテ": "看板", "え、ハンカチを川で洗ってくる？気にしないでいいのに……人間さんの気遣い、本当に感心しちゃう": "哎，去河边洗手帕？明明不用在意的……人間君的体贴，真的让人佩服", "一生懸命ハンカチを洗っているあの後姿、なんだか神々しいじゃない？あ！……ハンカチが川に流されちゃった": "那个拼命洗手帕的背影，感觉很神圣吧？啊！……手帕被河水冲走了", "ドロシー": "桃樂絲", "ああ！人間さんが必死に追いかけてます！川に落ちないといいんですが": "啊啊！人間君拼命追着！希望他不要掉进河里", "意外とドジッ子なところもそそるのよね": "意外的笨拙之处也很吸引人呢", "ちょっと！下流のところ見て！誰かいて、ハンカチを川から掬ってる": "等下！看下游！有人在，从河里捞起了手帕", "あ……あれってもしかして……": "那……那个难道是……", "じゃじゃーん！私が落し物のハンカチを拾って差し上げたよ！さあ、今度こそ私と結婚してもらおう、人間さん！": "嘻嘻！我捡起了你掉的手帕！来，这次一定要和我结婚，人間君！", "キックル": "奇库达", "キックルさん！私たちの後をついて来てたんですね。どうしましょう、人間さんがとっても困っています": "奇库达！你跟在我们后面呢。怎么办，人間君非常困扰", "キックル！何度言ったらわかるの！人間さんは私の伴侶になる人なの！あなたとは結婚しないわ！": "奇库达！要我说多少次你才明白！人間君是我的伴侣！不会和你结婚的！", "え、貴様の伴侶とは初耳だが、そんなことは関係ない。こうして落し物を拾った、私こそが人間さんの運命の相手さ！": "哎，虽然我是第一次听说你的伴侣，但那没关系。我捡起了你掉的东西，我才是人間君的命中注定之人！", "大きな勘違いがあるみたいだけど……ここは黙っておくわ。キックル、そもそもそのハンカチは私の物よ": "你好像有很大的误会……不过现在先不说了。奇库达，那条手帕本来就是我的", "何！それでは私はシンデレラと結婚することに？え、どうしよう": "什么！那我要和仙杜瑞拉结婚吗？哎，怎么办", "あの、そういうことじゃなくてね……": "那个，不是你想的那样……", "キックルさん、人間さんはオトギノクニを救うという過酷な旅の途中なんです。結婚とか……そういう俗物的なことで、人間さんを困らせないであげてください": "奇库达，人間君正在经历拯救童话之国的艰难旅程。结婚什么的……这种俗事，不要让人間君为难", "ピュルテってば、言うときは言うのね": "看板，你该说的时候还是会说的嘛", "嫌だ！やだやだ！私は人間さんと結婚するのだ！契りを交わして夫婦になるのだ！絶対に結婚するのだ！！わーっ！": "不要！不要不要！我要和人間君结婚！缔结契约成为夫妻！绝对要结婚！！哇！", "ひっくり返ってダダこねてる……まるでこどもね！みんな、この子の事は放っておいて、先に進みましょう": "翻过身来撒泼耍赖……简直就像小孩子！大家，不要管这个孩子，我们先走吧", "人間さん見〜つけた！　またついてきたのかって？　ふん、あんなことで私があきらめると思ったか？": "找到人間君了！　你问我又跟过来了？　哼，你以为那种事就能让我放弃吗？", "うるさい女たちが、人間さんから離れるのを待っていたのだ。さあ、私と結婚しよう！　夫婦の契りを交わそうではないか！": "我在等那些吵闹的女人离开人間君。来，和我结婚吧！　让我们缔结夫妻的契约吧！", "できない？　私の事が嫌いか？　結婚や夫婦の契りの意味をわかってるのかって？　別にいいではないか、そんなに深く考えなくても……どうした？　何を怒っている？　契ることがどういうことか教えてやる？　あ、そんなに乱暴に引っ張るなっ！": "不行吗？　你讨厌我吗？　你问我知不知道结婚和夫妻契约的意义？　那又怎样，不用想那么多……怎么了？　你在生什么气？　我来告诉你缔结契约是什么意思吧？　啊，不要那么粗暴地拉我！", "キックルを人気のない裏路地に連れ込み、強引に衣服をはぎ取り下半身をむき出しにする。": "我将奇库达带到没有人烟的小巷，强行扒下他的衣服，露出他的下半身。", "あらわになったキックルの白い臀部に反応して固くなったペニスを、バックの姿勢で戸惑うキックルの陰部に無理やりねじ込む。": "我用勃起的阴茎，强行插入奇库达那因为露出白皙臀部而感到困惑的阴部。", "あうっ！い、痛いっ！痛いではないかっ！……や、やめてぇっ、やめっ！はあうっ！ああんっ！はっ、はぁっ……": "啊呜！好，好痛！好痛啊！……住，住手，住手！哈啊呜！啊啊嗯！哈，哈啊……", "キックルの膣はきつく、ペニスを奥まで入れるのでさえ一苦労だった。": "奇库达的阴道很紧，要将阴茎插到深处都得费一番功夫。", "くふぅっ……ふ、太いよぉっ……ア、アソコが壊れちゃうぅっ！　はぁっ……あふっ": "咕呼……好，好粗……那，那里要坏掉了！　哈啊……啊呼", "腰を押さえつけ、片方の手でクリトリスをいじってやると、キックルの膝がガクガクと震えだし、愛液が膣内に滲んできた。": "我按住奇库达的腰，用另一只手玩弄阴蒂，奇库达的膝盖开始颤抖，爱液从阴道内渗出。", "あんっ……あっあっあっあっ！　やっ……あ、へ、変になっちゃう。変になっちゃうのぉ！　アソコが、アソコが気持ちよくて変になっちゃうよぉ！　はぅっ……はぁはぁ": "啊嗯……啊啊啊啊！　呀……啊，变，变得好奇怪。变得好奇怪！　那里，那里舒服得好奇怪！　哈呜……哈啊哈啊", "愛液で濡れた膣は、ペニスが出し入れされる度にグチョグチョと卑猥な音を立てる。": "被爱液浸湿的阴道，每当阴茎进出都会发出咕啾咕啾的淫荡声音。", "なんでぇっ！　なんでこんなに気持ちいいのぉ！　もっとしてぇ！　はぁはぁっ……太いのもっと奥まで入れてほしいよぉっ！": "为什么！　为什么会这么舒服！　再继续！　哈啊哈啊……粗粗的再插到更里面！", "キックルは今まで感じたことのない快感に、全身を痙攣させ、ペニスの動きに合わせ自分から腰を動かし始める。": "奇库达因为至今为止从未感受过的快感，全身痉挛，配合阴茎的动作开始自己动起腰来。", "ペニスを何度も何度もキックルの膣の奥まで突き立てる。": "阴茎一次又一次地顶到奇库达的阴道深处。", "あうぅっ……も、もうダメぇ！なんかくるぅ！なんかくるぅ！太いのでもっともっと私のアソコをめちゃくちゃにしてぇっ！はぁっ……はっはっ……はああっ！": "啊呜……已，已经不行了！有什么要来了！有什么要来了！粗粗的再继续把我的那里弄得乱七八糟吧！哈啊……哈，哈……哈啊啊！", "ペニスがブルブルとキックルの膣の中で大きく脈打ち、大量の精液を吐き出す。": "阴茎在奇库达的阴道里一跳一跳地剧烈脉动，喷出大量的精液。", "同時にキックルは大きく体を震わせ、絶頂に達する。": "同时奇库达的身体剧烈颤抖，到达了高潮。", "あああっ！　くるくるくるぅーっ！　ひぃゃうううううっ！": "啊啊啊！　来了来了来了！　呀啊啊啊啊啊！", "ヒクヒクと痙攣を繰り返すキックルの陰部から精液があふれ出て、キックルの太ももを伝っていく。": "精液从奇库达一跳一跳地痉挛的阴部里溢出，顺着奇库达的大腿流下。", "私、わかったよ。契ることがこんなに……こんなにすごいことなんだって。もう気軽に口にしないよ。だけど、人間さんとの結婚はあきらめたわけじゃないから！": "我，我明白了。缔结契约是这么……这么厉害的事情。我不会再轻易说出口了。但是，我并没有放弃和人类君结婚！"}