{"というわけで、ペトラに対する想いは家族愛ってやつって気付いたわけ。でも人間さんに対する気持ちはさ……": "所以，我意識到我對佩特拉的感情是親情。但是對人間君的感情……", "ティンカー・ベル": "汀可貝兒", "なるほど、それが“恋”なのね！？": "原來如此，這就是“戀愛”啊！？", "スネグラチカ": "絲涅格拉奇卡", "そこまではっきり本人の前で言われると……。やだ、人間さんも動揺しないでよ！": "在本人面前說得這麼直白……討厭，人間君也別動搖啊！", "楽しそうね。何話してるの？": "看起來很開心呢。你們在聊什麼？", "シンデレラ": "仙杜瑞拉", "恋について、人間さんとティンカちゃんに聞いてたの！　勉強になるぅ〜": "我在向人間君和小汀可請教戀愛的事情！學到了好多呢", "……ティンカが恋の話……ぷ": "……汀可聊戀愛……噗", "ヴェルメリオ": "威爾梅里奧", "今笑った？！ティンカほど、愛や恋について詳しい妖精が他にいる？！": "剛纔笑了？！還有比汀可更瞭解愛與戀愛的妖精嗎？！", "でもまだ２人もわからないんだって。恋すると具体的にどうなっちゃうのか": "但是他們兩個說，他們還不知道戀愛具體是什麼樣的", "あら、人間さんも本当の恋ってやつはまだ未経験？ちょっと安心したわ": "哎呀，人間君也還沒有經歷過真正的戀愛嗎？稍微放心了", "……恋すると、胸がドキドキする。苦しくて切なくて泣くこともたくさん。だけど、恋ってとても素敵なこと": "……戀愛會讓人心跳加速。也會讓人痛苦，悲傷，哭泣。但是，戀愛是非常美好的事情", "ずきんもわかりやすいよねぇ。いつもより饒舌になっちゃってさ": "絲涅格拉奇卡也很好懂呢。比平時還要多話", "そういうティンカちゃんだって、嬉しいでしょ？まだ人間さんの心を射止めるチャンスは誰にでもあるってことなのよ": "小汀可不也一樣開心嗎？這說明，誰都有機會抓住人間君的心", "そ、それはそうだけどぉ……": "是，是這樣沒錯……", "人間さんの顔が赤くなっているのと、挙動不審なのは恋と関係ある？": "人間君臉紅了，舉止可疑，和戀愛有關係嗎？", "それは、そうね、少し関係あるかも": "這個嘛，可能有點關係吧", "まだよくわかならいけど、私も恋してみたーい！": "雖然我還不太懂，但是我也想戀愛！", "大丈夫、スネグラチカも恋をする時が必ずくるわ。切なくても、素敵な恋をする時がね": "不用擔心，絲涅格拉奇卡也一定會迎來戀愛的。即使現在沒有，總有一天也會迎來美好的戀愛", "本当！？楽しみ！": "真的嗎！？好期待！", "あーあ、きっとまたライバルが増えることになるんだろーな。ま、ティンカが優勢なのは確実だけど": "啊啊，情敵又要增加了。不過，汀可的優勢還是不可動搖的", "……負けない": "……我不會輸的", "そうね、ここはみんな正々堂々といきましょう": "是啊，大家就堂堂正正地競爭吧", "あ、人間さん、どこ行くの？　まだ聞きたいことがあったのに……": "啊，人間君，你要去哪裏？我還有問題想問你呢……", "……逃げた。かわいい": "……逃跑了。真可愛", "へ〜、ニホンって国は面白いところだね！": "哦～日本這個國家真是有趣！", "え？　もうそろそろ部屋に戻れ？　だめだめ、まだ人間さんに聞きたいことがあるもん。昼間勝手にいなくなっちゃったんだから、夜は付き合ってもらいます": "哎？差不多該回房間了？不行不行，我還有問題想問人間君。白天你擅自跑掉了，晚上就陪陪我吧", "あのね、私ずっと前に森で見た恋人同士のことが気になってて……": "那個，我一直很在意之前在森林裏看到的那對情侶……", "男の人が切り株に座ってて、男の人の足の間に女の人が顔をうずめてるの。男の人は時々呻いてて……あれってなんだったのかな？": "男人坐在樹樁上，女人把臉埋在男人的雙腿之間。男人時不時發出呻吟……那到底是什麼情況？", "え？　よくわからない？　えっとね、だからこうだって。ちょっとやってみるから、人間さんはベッドに座って": "誒？　你不知道？　那個，就是這樣的。我來給你演示一下，你先坐在牀上", "スネグラチカに言われるままにベッドに座ると、膝立ちで股間に顔を近づけてきた。": "我按照絲涅格拉奇卡說的坐在牀上，她跪着把臉湊到我的胯下。", "そうそう！男の人はズボンを脱いでたんだった。そして女の人も裸で……はい、人間さんも脱いで。私も脱ぐから": "對對！男人脫掉了褲子。然後女人也脫光了……來，你也脫掉。我也脫", "強引にズボンと下着を脱がされると、すでに勃起してしまっていたペニスが、スネグラチカの顔の前に勢いよく飛び出す。": "她強行脫掉了我的褲子和內褲，早已勃起的陰莖猛地彈到她的面前。", "わっ……びっくりした。すごい固い……そういえば、女の人はこの棒みたいのを口に入れてたっけ": "哇……嚇我一跳。好硬……說起來，女人好像把這根棒子放進嘴裏了", "興味深くペニスを見つめていたスネグラチカは恐る恐る口を近づけ、チロチロとペニスを舌で舐め、口に含んだ。": "絲涅格拉奇卡饒有興致地盯着陰莖，戰戰兢兢地把嘴湊近，用舌頭舔了舔，然後含進嘴裏。", "ねえ、これで合ってる？うん……こうやって舌で舐めればいいの？": "嗯，這樣對嗎？嗯……用舌頭舔就行了吧？", "上目使いに様子をうかがいながら、ペニスを一所懸命に口の中で嘗め回すスネグラチカ。": "絲涅格拉奇卡一邊抬眼觀察我的反應，一邊拼命地用嘴舔舐陰莖。", "太さと固さに四苦八苦しながら、器用に舌を動かす。": "她一邊爲陰莖的粗大和硬度而苦惱，一邊靈活地動着舌頭。", "んっ、んふぁ……森で見た男の人みたい……人間さんも呻いてる。とっても気持ちよさそうな顔。もっと裏の筋を舐めてほしい？　わ、わかった": "嗯，嗯……和在森林裏看到的男人一樣……人類君也在呻吟。表情看起來很舒服。想讓我多舔舔背面的筋？　我，我知道了", "スネグラチカは言われた通りに、裏筋に舌を這わせ、ゆっくりと上下に舐める。": "絲涅格拉奇卡按照我的要求，用舌頭舔舐着包皮繫帶，慢慢地上下舔舐。", "スネグラチカの舌が動くたびに、ペニスがピクン、ピクンと反応する。": "每當絲涅格拉奇卡的舌頭一動，陰莖就會一跳一跳地做出反應。", "暴れちゃダメだよ、人間さん……捕まえておかなくちゃ。ふぁむぅ……んくっ、んんん……": "不要亂動哦，人類君……我得抓住你纔行。呼啊……嗯，嗯嗯嗯……", "レロ、レロ……ふうぅ……人間さんの一部なのに、別の生き物みたい。もっと早く口を動かしてほしい？　う、うん。わかった": "舔，舔……呼……明明是人類君的一部分，卻像另一種生物一樣。想讓我動得更快一點嗎？　嗯，嗯。我知道了", "言われるがままスピードアップさせるスネグラチカ。": "絲涅格拉奇卡按照我的要求加快了速度。", "彼女の吐息が荒いのは、動きが激しくなったせいか、それとも。": "她的呼吸變得急促，是因爲動作變得激烈了嗎，還是。", "あっ……や、そこは……おっぱい触られると……へ、変な気分。あんっ": "啊……呀，那裏……胸部被摸的話……會，會有奇怪的感覺。啊嗯", "スネグラチカの乳房へと手を伸ばし、優しく乳首をつまむとスネグラチカは体を震わせた。": "我伸手去摸絲涅格拉奇卡的乳房，輕輕地捏住乳頭，絲涅格拉奇卡的身體顫抖了一下。", "ふぁっ、ひゃあんっ！　だ、だめだってばぁ……お、おっぱい触られながら、ちゃんと口は動かすよ！": "呼啊，呀啊！　不，不行啦……我，我會一邊摸胸部，一邊好好動嘴的！", "快感に負けてしまわないように、真っ赤な顔でペニスを加え、口を動かす。": "爲了不輸給快感，她滿臉通紅地含住陰莖，動着嘴巴。", "よだれがペニスと玉を伝い、床へとこぼれる。": "唾液順着陰莖和睾丸流到地板上。", "んんっ……んぐんぐ……はぁむぅっ……んっ…ああっ、だ、だめぇっ、おっぱいきもちいいっ……んんんっ……くちゅくちゅぅ": "嗯嗯……嗯咕嗯咕……哈呣……嗯……啊啊，不，不行，胸部好舒服……嗯嗯嗯……咕啾咕啾", "思わずスネグラチカの頭を押さえると、奥までペニスを咥えこみ、顔を上下に動かす。": "我不由得按住絲涅格拉奇卡的頭，讓她把陰莖含到深處，上下動着臉。", "苦しそうに涙目になるスネグラチカ。": "絲涅格拉奇卡痛苦地流出了眼淚。", "んぐっ……！　はむぅっ……はっはっはっはっ……あうっ……太いよぉっ……すご、すごくおっきいのぉ……うぐぅっ！": "嗯咕……！　哈呣……哈，哈，哈，哈……啊嗚……好粗……好，好大……嗚咕！", "スネグラチカの動きが早くなっていく。": "絲涅格拉奇卡的動作變得越來越快。", "ペニスが痛いほどに固く大きく膨らみ——": "陰莖硬到發痛，膨脹起來——", "一気にスネグラチカの口の中で、爆発したように精液を発射させる。": "一口氣在絲涅格拉奇卡的嘴裏，像爆炸一樣射出了精液。", "ふぁっ！？　な、なにこれいっぱい……熱いのが……": "嗚啊！？　這，這是什麼好多……熱熱的……", "口いっぱいの熱く大量の精液に、驚き茫然とするスネグラチカ。": "嘴裏滿滿的熱熱的大量精液，讓絲涅格拉奇卡驚訝得目瞪口呆。", "戸惑いながら精液を飲み込むスネグラチカ。": "絲涅格拉奇卡困惑地喝下了精液。", "唇の端から流れ出た、飲み込みきれなかった精液を細い指で拭いながら、スネグラチカは微笑む。": "絲涅格拉奇卡用纖細的手指擦拭着從嘴角流出來的，沒能喝下去的精液，露出了微笑。", "これって、恋人同士だけの特別なことなの？　こんなことばっかりしてるんだ……うらやましいな": "這是，只有戀人才能做的特別的事情嗎？　你們總是做這種事啊……好羨慕啊"}