{"はーい、東の隣町は終了、っと！ 次は南の町ね！": "好，東邊的鄰鎮結束了！接下來是南邊的小鎮！", "クラース": "克拉斯", "ずいぶん忙しそうですね": "看起來很忙呢", "ピュルテ": "看板", "だって今日こそクリスマスだもの。夜が明けないうちに配り終えなくちゃ": "因爲今天是聖誕節啊。必須在天亮之前發完", "みんなの希望を読み取って具現化させるんですね": "能讀取大家的希望並將其具現化呢", "……でもたくさんの人の希望を読み取るって大変そう": "……但是讀取這麼多人的希望很辛苦吧", "ヴェルメリオ": "威爾梅里奧", "そうね。それに悪い子は石炭を置いてこなくちゃいけないし": "是啊。而且對壞孩子還得放煤炭", "……いい子か悪い子かまで見分けてるの？": "……連是好孩子還是壞孩子都能分辨嗎？", "その石炭を目印にナイトメアは悪夢を見せるのよね。まったく人の力を勝手に借りるようなことして、気楽なもんだわ〜": "夢魘會以煤炭爲標記讓孩子們做噩夢。真是的，擅自借用人類的力量，真是輕鬆啊", "でも、どうしてそこまで？": "但是，爲什麼要做到這種地步？", "現実的なこと言うとね、明日の朝にプレゼントを見つけた人々の喜びの感情は、一気にエルマイトとして私の中に流れ込むの": "說句現實的話，明天早上發現禮物的人們喜悅的感情，會一口氣流入我體內", "……へえ。でもそれ、すごそう": "……誒。但是，那好像很厲害", "１年遊んで暮らせる量よ。一時的には、そこの人間さんを超えるかもね": "是能玩一年的量哦。暫時，可能會超過那邊的人類君呢", "ソレはすごいです！ ならがんばっちゃいますね": "那可真厲害！ 那就加油吧", "まあでも……本当のところは、なんだかんだで人の喜ぶ顔が好き、ってのもあるのかな〜": "但是……實際上，也是因爲喜歡看到人們高興的表情吧", "……偉いね。そんなクラースにごちそうおすそわけ": "……真偉大。給偉大的克拉斯分點食物吧", "ありがと！ じゃあ移動中にいただくわ〜！ 行くわよ、ルドルフィン！": "謝謝！ 那就在移動中喫吧！ 走吧，魯道夫芬！", "大変ですね。でも、喜ぶ顔が見たい、なんて……さすがですね": "真辛苦呢。但是，想看到高興的表情……真厲害呢", "……あれで何百年もやってるんだから、すごいよね": "……因爲那樣做了幾百年，所以很厲害呢", "なんてカッコつけたものの……全部終わったこの時間は、本当に倒れそうになるわ〜": "雖然裝模作樣地說了……但全部結束的這個時間，真的要倒下了~", "翌朝には大量にもらえると分かってても、今この瞬間にエネルギーがないんだもん……あ、そうだわ": "明明知道明天早上能收到大量能量，但現在這個瞬間沒有能量啊……啊，對了", "ふふ、人間さん……たまには私もプレゼントをもらってもいいわよね": "呼呼，人間君……偶爾我也能收到禮物吧", "ごめんなさいね、人間さん。こんな時間に起こしたりして。でも、どうしても私……エルマイトをもらわないと倒れそうで": "抱歉了，人間君。在這種時間叫你起來。但是，我無論如何……不收到聖之力的話，好像就要倒下了", "まだ寝起きで頭が朦朧とする中、クラースが服を少しずつはだけさせながら、ベッドの上に乗ってくる。": "在剛睡醒頭腦還很朦朧的時候，克拉斯一邊慢慢地敞開衣服，一邊爬到牀上。", "ねえ、いいでしょう？ 私だってクリスマスプレゼントがほしいのよ……": "那個，可以吧？我也想要聖誕節禮物哦……", "耳元で囁かれ、簡単に理性が決壊する。": "在耳邊低語，理性輕易地崩潰了。", "元々、彼女とのクロスを躊躇う理由も、さしてあったわけではない。": "原本，和她進行交錯的理由，也不是那麼的多。", "きゃっ！？ ふふ、わりと強引なのね、人間さんたら……": "呀！？ 呼呼，意外地強硬呢，人間君……", "えっ、やっ、あはぁんっ……何これ、すごい……": "誒，呀，啊哈嗯……這是什麼，好厲害……", "挿入されるやいなや、クラースは驚いたように目を見開く。": "剛插入，克拉斯就驚訝地睜大眼睛。", "ああ、あなたって意外と、ここの部分がすごく太くて逞しいのね……？ んっ、んはぁ、あはぁう……": "啊啊，你這裏意外地，非常粗壯呢……？ 嗯，嗯哈，啊哈嗚……", "分け入ってくる感覚。": "進入的感覺。", "中の敏感なところを遠慮なく刺激されて、クラースは息を荒くする。": "裏面的敏感的地方被毫不客氣地刺激，克拉斯的呼吸變得急促。", "あっ、やぁん……これすごい……届いてる……。ねえ、私のことだらしない女だと思ってる……？ こんなふうに私からベッドに入ってくるなんて……": "啊，呀啊……這個好厲害……頂到了……吶，你是不是覺得我是個淫蕩的女人……？ 我居然會像這樣主動爬上牀……", "もちろん予想外の出来事ではあったが、そんな不快感は感じていなかった。": "當然，雖然這是意料之外的事情，但並沒有感到不快。", "ほんと〜？ やぁよ……後で軽い女だなんて言わないでよね？えっ、もうお汁が、あんっ、垂れてきてる……？ それはだって、気持ちいいからぁ……あはぁんっ": "真的嗎？討厭啦……之後可不要說我是個輕浮的女人哦？誒，已經，啊嗯，流出來了……？ 因爲，很舒服啊……啊哈嗯", "陰部が擦れ合う卑猥な音と、互いの荒く甘い吐息が部屋に響く。": "陰部互相摩擦的淫蕩聲音，和彼此粗重甜蜜的呼吸在房間裏迴響。", "あなたは……ムラムラしてたの、人間さん？ えっ、私がエロいから……やだ、ほんとに？ そんなふうに見えてた……？": "你……很興奮嗎，人類君？ 誒，因爲我很色情……討厭，真的嗎？ 我看起來是那樣的嗎……？", "何故クロスに至ったのか隠すこともなく正直に伝えると、クラースは微笑んで正常位の状態からぎゅっと身体を抱き寄せる。": "我毫不隱瞞地坦白了爲什麼想要和克拉斯做愛，克拉斯微笑着從正常位的狀態下緊緊地抱住了我的身體。", "ねえ、人間さん……あなた次第で、私もっとエッチになるわ……私のこと、もっともっと乱れさせて……": "吶，人類君……根據你的表現，我會變得更加淫蕩哦……讓我更加更加地淫亂吧……", "耳元でそっと囁くクラース。": "克拉斯在耳邊輕聲細語。", "そのまま耳朶へ舌を這わせながらささやき続ける。": "就這樣一邊用舌頭舔着耳朵一邊繼續低語。", "ねえ、いいでしょ……？ んちゅっ、ちゅばっ……普段は誰にも見せないけどぉ、んっちゅ……貴方の前でだけはエッチな女でいさせてよ……だって、んちゅ、ちゅっ、私がんばったのよ……": "吶，可以吧……？ 嗯啾，啾啪……雖然平時不會給任何人看，嗯啾……但只有在你面前，讓我變成一個淫蕩的女人吧……因爲，嗯啾，啾，我努力了哦……", "その耳への攻撃で、股間が最大限まで膨張する。身体を起こすと、遠慮なく激しく抜き差しする。": "對耳朵的攻擊，讓我的股間膨脹到了極限。我坐起身，毫不客氣地激烈地抽插。", "あっ、やっ、激しっ……ダメっ、壊れちゃうっ": "啊，呀，好激烈……不行，要壞掉了", "そっとクラースの口もとを手のひらで覆う。もう片方の手の人差し指を口もとに当てながら、隣室へ視線を飛ばす。": "我輕輕地用手掌捂住克拉斯的嘴。用另一隻手的食指抵住嘴邊，看向隔壁房間。", "それで意味を理解したクラースだったが、": "克拉斯明白了我的意思，但是", "だって、隣の部屋にみんないるのは分かるけど……んっ、あっ、声、ガマンなんてできないわよぉ……んっ、ああんっ": "因爲，我知道大家在隔壁房間……嗯，啊，聲音，我沒法忍耐啊……嗯，啊啊嗯", "できるだけ声をガマンしているようだが、耐えきれずに少し漏れてしまう。": "雖然她儘量忍耐着聲音，但還是忍不住漏出了一點。", "その様子を見ながら、更に加速してピストンする。": "我看着她的樣子，更加加速地活塞運動。", "やんっ、ダメっ、ほんとに、そんなにしたら……あっ、拡がっちゃいそぉ……ちょうどあなたのにぴったりくるように拡がっちゃうぅ……": "呀嗯，不行，真的，那樣的話……啊，要被撐開了……要被撐開到正好適合你的大小了……", "今にも叫んでしまいそうな表情だが、容赦なく突き刺す。": "雖然她現在一副想要叫出來的表情，但我還是毫不留情地頂進去。", "バレたらバレたときのこと。": "被發現的話就到時候再說吧。", "あんっ、ああんっ、おかしくなっちゃう……もうイッちゃいそう……！": "啊嗯，啊啊嗯，要變得奇怪了……要去了……！", "シーツをぎゅっとつかむクラースの手のひら。": "克拉斯的手緊緊抓住牀單。", "その手を握り、両手を握りあった状態で、正常位ピストンを繰り返す。": "我握住她的手，雙手緊握的狀態下，反覆進行正常位活塞運動。", "ああ……私、んっ、あっ、これが……ほしかったの……エルマイトなんかじゃなくて、こうして……んっ、ああんっ……": "啊啊……我，嗯，啊，想要……這個……不是聖之力，而是這樣……嗯，啊啊嗯……", "ぎゅっと手のひらに籠められる力が強まる。": "她手掌的力道變強。", "同時に膣圧も上がった。": "同時陰道的壓力也上升了。", "ん、あはぁう……こうして、誰かと繋がってるのが……んんっ、ほ、ほんとに、ほしかったの……": "嗯，啊哈啊嗚……這樣，和誰結合在一起……嗯嗯，真，真的，想要……", "余裕がないクラースの口もとから、零れ落ちそうになっている唾液をなめとってやる。": "我舔掉克拉斯的嘴角快要滴落的唾液。", "その行動に、嬉しそうにクラースは微笑む。": "這個行動，讓克拉斯高興地微笑。", "だからもっと、深く、あはぁっ、い、入れて、もっと深く、奥まで、奥にちょうだい": "所以，再，啊哈啊，再，再深一點，再深一點，到深處，到深處來", "……": "……", "もう絶頂を迎える。そう思った瞬間、最大限の膣圧がぐっと陰茎を締め上げる。": "已經要迎來高潮了。這樣想的瞬間，最大限度的陰道壓力緊緊地夾住陰莖。", "あっ、やっ、イッちゃ……あああっ……": "啊，呀，去了……啊啊啊……", "互いに汁が派手に飛び散る。": "彼此的汁液都飛濺出來。", "クラースの乳首の先端からも派手に飛び散った。": "克拉斯的乳頭前端也飛濺出來。", "やだ、イッちゃったら……おっぱい出ちゃった……んんっ……": "好討厭，去了的話……奶水就出來了……嗯嗯……", "がくがくと震える下半身。クラースはぐったりとベッドに倒れたまま。": "克拉斯的下半身顫抖着。他筋疲力盡地倒在了牀上。", "ふふ……最高のクリスマスプレゼントだわ。これって、いわゆるホワイトクリスマス、よね？": "呼呼……這是最棒的聖誕節禮物。這就是所謂的白色聖誕節，對吧？"}