{"……静かな村だね": "……真是個安靜的村子啊", "ヴェルメリオ": "威爾梅里奧", "おつうちゃん？　どうしたの、顔色が悪いけど": "看板？　怎麼了，臉色很差啊", "シンデレラ": "仙杜瑞拉", "い、いえ、別に……": "不，不，沒什麼……", "おつう": "おつう", "あっ、ここ宿屋みたいですよ。日も暮れてきましたし、泊まりましょうか": "啊，這裏好像有旅館。天也快黑了，我們住一晚吧", "ピュルテ": "看板", "……へえ、普通の古いおうちみたいなのに宿屋なんだ": "……誒，明明是普通的舊房子，卻是旅館啊", "古民家スタイルってやつですね。人間さん": "這就是所謂的古民宅風格吧。人類君", "えっ、この家って……？": "誒，這個房子是……？", "えっ、前に住んでいた家なの？": "誒，是你之前住的房子嗎？", "ええ、創造期に、私を罠から助けてくれた人と住んでいましたの": "是的，創造期的時候，我和救我脫離陷阱的人住在這裏", "……元カレと住んでた家？　微妙だね": "……和前男友住的房子？　好微妙啊", "元カレだなんて……ちょっと恩返しで機織りしただけで": "什麼前男友……我只是爲了報恩織了織布而已", "でも当時は好きだったんでしょ？　いいわね、そういうの": "但當時是喜歡的吧？　真好啊，這種事", "なんか新婚さんみたいでいいですね": "好像新婚夫婦一樣，真好啊", "……新婚さん！": "……新婚夫婦！", "あら、ヴェルはともかく、ピュルテちゃんも結婚生活に憧れたりするのね": "哎呀，威爾就算了，看板醬也憧憬結婚生活嗎", "それはだって……好きな人と2人で同じ家なんてドキドキしちゃいます": "因爲……和喜歡的人兩個人住在同一個家裏，會心跳加速啊", "人間さんも結婚願望ありますの？": "人類君也想結婚嗎？", "朝起きてエプロンの女の子に朝ごはん作ってほしい？": "想讓早上起來穿着圍裙的女孩子給自己做早飯嗎？", "素敵ですね！　えっ、人間界だと夢見すぎとか言われちゃうんですか？": "真棒啊！　誒，人類界會說這種想法太不切實際嗎？", "エプロン？　あ、こういう服ですか……人間さんの絵、分かりやすいですの": "圍裙？　啊，是這種衣服嗎……人類君的畫，真好懂", "結婚かぁ……人間さんとなら。考えてみてもいいかなぁ、なんて……": "結婚嗎……如果是和人類君的話，考慮一下也不錯吧……", "……姐さん、飲み過ぎなんじゃない。今日はここまでだよ": "……姐姐，你喝多了。今天就到此爲止吧", "やぁん、あと一杯〜！": "不要，再一杯！", "…………。": "…………。", "あ、人間さん。おはようございます。どうでしょうか、エプロンっていうの、作ってみたんですけど": "早，人類君。早上好。怎麼樣，我試着做了圍裙", "え、着こなしが違う？　わ、分かりました、やってみますね……こ、こっち見ちゃ駄目ですの……": "誒，穿法不對？　我，我知道了，我試試看……不，不能看這邊……", "こ、これスースーするんですけど……これが本当に人間界の作法なんですの……？": "這，這個涼颼颼的……這真的是人類界的禮儀嗎……？", "見事、裸エプロンを完成させることができた。エプロンのフリルに彩られた白く細い背中に、朝からエルマイトが全開になっていく。": "漂亮地完成了裸體圍裙。圍裙的褶邊點綴着白皙纖細的後背，從早上開始聖之力就全開。", "あの、朝ごはんも用意してるんですの。今、準備しますからね……": "那個，早餐也準備好了。現在，就去準備……", "おたまで味噌汁の入った鍋をかき混ぜる。": "用勺子攪拌着裝有味增湯的鍋。", "ひと思いにズボンを下ろすと、そっと後ろから近づいた。": "我一口氣脫下褲子，悄悄地從後面靠近。", "きゃっ！？　に、人間さん？　どうしたんですの、急に": "咿呀！？　人，人間君？　怎麼了，突然", "お玉を取り落としそうになるおつう。": "おつう差點把勺子弄掉了。", "味噌汁をかき混ぜる作業を続けるように言いながら、下半身をぴたりと密着させる。": "一邊說着讓她繼續攪拌味增湯，一邊把下半身緊緊地貼了上去。", "は、はい、今お味噌汁を……んっ、あっ、あの何か当たって……はぁんっ……": "好，好的，現在正在攪拌味增湯……嗯，啊，那個有什麼東西頂着……哈啊嗯……", "すっかり怒張したモノを、密着した流れで局部へ押し当てる。": "完全勃起的東西，順着緊貼的勢頭頂到了局部。", "先端で入り口を弄ぶイメージだったのだが、予想に反してすんなりと入ってしまう。": "本來是想用前端玩弄入口，但出乎意料地順利地進去了。", "あ、あうっ……あの、これ今、は、入ってきてますの……い、いけませんの……": "啊，啊嗚……那個，這個，現，現在，進來了……不，不可以的……", "一瞬、あまりにもスムーズに挿入できたので戸惑いはしたが、おつうの表情を見て合点がいった。": "一瞬間，因爲插入得太順利而感到困惑，但看到おつう的表情就明白了。", "そ、そんな……エッチな服装だから興奮してるだなんて……わ、私、そんなこと……": "怎，怎麼會……因爲穿着色情的服裝而興奮什麼的……我，我，那種事……", "下着も付けずに全裸でエプロン。": "連內衣也沒穿，全裸只穿着圍裙。", "それをじっくりと後ろから見られていては、刺激が無いはずはない。": "被我從後面仔細地觀察着，不可能沒有刺激。", "んっ、あんっ……う、動いちゃだめですっ……こ、声が……": "嗯，啊嗯……不，不可以動……聲，聲音……", "ゆっくりと動かしてやると、おつうの声が漏れる。": "慢慢地動起來，おつう就發出了聲音。", "だ、だめですの、皆さんにきこえて しまいますの……んっ、はんっ……だ、だから動いちゃ……あふぁうっ……": "不，不可以，會被大家聽到的……嗯，哈嗯……所，所以不要動……啊呼啊……", "そう広くもない古民家だ。": "這是一間不怎麼寬敞的古民家。", "腹から声を出せば家じゅうに声を届けられる程度の構造で、うっかり本気でよがればすぐにバレるだろう。": "從腹部發出的聲音就能傳遍整個房子，如果認真地做的話，馬上就會暴露的。", "人間さんは……んっ、はんっ……い、イジワルですの……そんなこと言うくせに、私に声を出させようと……": "人間君……嗯，哈嗯……真，真壞……嘴上這麼說，卻讓我發出聲音……", "声をガマンさせたいという欲求はもちろんある。": "當然，我也有想讓她忍住聲音的慾望。", "だが、華奢な肢体と、それに似合わぬポイントごとの肉付きの良さに、腰が勝手に動いてしまうのもまた事実。": "但是，面對着纖細的肢體，以及與之不相稱的豐滿的肉感，腰不由自主地動起來也是事實。", "あっ、はぁうっ……だ、だめ、そんなにしたら、脚がガクガクしてきちゃってぇ……あはぁっ……": "啊，哈啊……不，不可以，那樣的話，腿會抖起來的……啊哈……", "欲望に衝き動かされ、腰とモノを突き動かす。": "被慾望所驅使，腰和肉棒動了起來。", "おつうはそれを必死で受け止めている。": "おつう拼命地承受着。", "あ、やんっ……、も、もうっ、こんなところでなんて……あんっ……": "啊，呀嗯……真，真是的，居然在這種地方……啊嗯……", "崩れそうなヒザに力を入れ直すおつう、その反動か膣内の圧力が強まってしまう。": "おつう的膝蓋快要支撐不住了，陰道內的壓力也隨着她的動作而變強。", "お台所でエッチなんて、私、こんなことしたことないのにっ……あっ、ああうっ……": "在廚房做愛什麼的，我，明明沒有做過這種事……啊，啊啊嗚……", "おつうの身体に夢中だった意識が、強引に引き戻される。": "我被おつう的身體迷住的意識，被強行拉了回來。", "それに、こんな恥ずかしい格好で……すごく、はしたないのに、私ったらこんなに……ああんっ": "而且，還用這麼羞恥的姿勢……明明，這麼的下流，我卻這麼的……啊啊嗯", "そうだった。": "對了。", "ここはかつて創造期に、おつうが罠から助けた男に恩返しするために住んだ家なのだ。": "這裏是過去在創造期，おつう爲了報答從陷阱中救出的男人的恩情而住的房子。", "に、人間さん……？": "人，人類君……？", "おつうは言った。": "おつう說過。", "『お台所でエッチなんてしたことない』": "『在廚房做愛什麼的，明明沒有做過這種事』", "じゃあ、どこでなら？": "那麼，是在哪裏做過呢？", "あ、あぁんっ！？　な、中で……ああうっ、おちんちんが大きくなってぇ……はぁんっ……ど、どうして……": "啊，啊啊嗯！？　在，在裏面……啊啊嗚，肉棒變大了……哈啊嗯……爲，爲什麼……", "元カレなんかじゃない。": "不是前男友。", "機織りしただけ。": "只是織過布而已。", "……それは本当か？": "……那是真的嗎？", "あっ、ああっ、すごいっ……すっごく硬いのが、私の中にっ……ああっ、はぁんっ": "啊，啊啊，好厲害……好硬的東西，在我的裏面……啊啊，哈啊嗯", "この家の中で、台所以外のどこでしたのか。": "在這個家裏，除了廚房以外，是在哪裏做過呢。", "その時は、どんな声で、どんな顔で……。": "那個時候，是用什麼樣的聲音，什麼樣的表情……。", "考えれば考えるほど、腰は止まらない。": "越是去想，腰就停不下來。", "本来ならディマイト堕ちしかねない感情のはずなのに、溢れてくるのはエルマイトばかり。": "本來應該是會墮落成惡之力的感情，卻溢出了聖之力。", "あっ、ああっ、すごいっ……あんっ、人間さんっ、あはぁっ……人間さんが、すごく一生懸命してくれてるのが……嬉しい……": "啊，啊啊，好厲害……啊嗯，人類君，啊哈……人類君，這麼努力地爲我做……我好開心……", "そうだ。もう過去は変えられない。": "是啊。過去已經無法改變了。", "ならば、上書きしていくほかない。": "那麼，只能覆蓋過去了。", "あっ、やんっ、もうだめっ、私、このままイッちゃいそうですの……あっ、ああんっ、はうっ……": "啊，呀嗯，已經不行了，我，要這樣子高潮了……啊，啊啊嗯，哈嗚……", "刻み込むしかない。": "只能刻進去了。", "彼女の中に、自分の生きた証を注ぎ込むしかない。": "只能在她的體內，注入自己活過的證明。", "ああっ、やあああっ、も、もうダメっ……！": "啊啊，呀啊啊啊，已，已經不行了……！", "おつうの身体がのけぞると同時に、精液を全力で放出する。": "在おつう的身體向後仰的同時，我全力射出了精液。", "あっ、あああっ……な、中に熱いのがたくさんっ……": "啊，啊啊啊……裏，裏面射了好多熱熱的東西……", "この一度で、彼女のすべてを上書きできたとは思わない。": "我不認爲一次就能覆蓋她的全部。", "だが、１つずつクリアするしかない。": "但是，只能一個一個地解決了。", "そう口にすると、": "我剛這麼一說，", "え……上書きって、人間さん……き、気付いて……？": "噢……覆蓋，人類君……你，你注意到了……？", "イッた直後だからか、脱力した表情のおつう。": "可能是因爲剛高潮過，おつう的表情很無力。", "彼女は、不思議そうに声をあげた。": "她，用不可思議的聲音說道。", "私が……罠にかかったこと……知っていてそれでこうして……？優しいのね、人間さん……": "你知道……我中了陷阱……所以才這樣……？人類君，你真溫柔……", "食い違う会話に気づき、ハッとする。": "我注意到我們的對話對不上，突然驚醒。", "彼女が言っているのは創造期の男の話ではない。もっと最近の……。": "她所說的不是創造期的男人。而是更近的……", "太ももを伝う白濁液が、まるで流れる涙のようだった。": "順着大腿流下的白濁液，就像眼淚一樣。"}