{"さーて、魔物も退治できたし村に戻ろうか。って、プーミルンは！？": "好了，魔物也消灭了，回村子去吧。诶，普米伦呢！？", "ティンカー・ベル": "汀可贝儿", "へへへ〜、プーちゃんね、また見つけたの〜": "嘿嘿嘿，小普又找到了哦～", "プーミルン": "普米伦", "……どうしたの。またハチミツ探し？": "……怎么了。又在找蜂蜜吗？", "ヴェルメリオ": "威尔梅里奥", "うんっ！いーっぱいあったよ〜": "对！找到了好多哦～", "……ちゃんとはぐれないようについてきて": "……好好跟着我，别走散了", "はぁ〜い！はっちみっつ、はっちみっつ♪": "好～！蜂蜜，蜂蜜♪", "あっ、おじちゃん！ただいま〜！プーちゃん、帰ってきたよ〜！": "啊，叔叔！我回来了～！小普，回来了哦～！", "おお、プーミルンちゃん。魔物を退治してくれたんだね、ありがとう": "哦哦，普米伦。你帮我们消灭了魔物啊，谢谢", "村人": "村民", "ねえみんな、せっかくたくさんとったから、今日の夜ごはんはハチミツにしよう〜": "诶大家，难得采了这么多，今天晚上就吃蜂蜜吧～", "ハチミツでごはん？": "蜂蜜配饭？", "……意外とあるんだよ。鶏肉にショウガすりおろして混ぜて照り焼きでもいいし": "……意外地好吃哦。把生姜磨碎和鸡肉混在一起做成照烧也不错", "えっ、そんなのあるんだ！": "哎，还有这种吃法啊！", "人間さんもごはんに使うの〜？　あ、トーストにかけたりね〜": "人間君也会把蜂蜜加在饭里吗～？啊，涂在吐司上也行哦～", "……それ朝ごはんだけどね": "……那是早餐吧", "他には〜？えっ、シンプルにマスタードと混ぜて塗って食べる？何に塗るの〜？": "还有呢～？诶，简单地和芥末混在一起涂着吃？涂在什么上～？", "……丸くて細長い、ちょっと反ってて？……って、えっ": "……又圆又细长，有点弯曲？……诶", "名前が思い出せない！？　ねえ、人間さん……脳が劣化してるんじゃないの": "想不起来名字！？　喂，人間君……你的脑子是不是退化了", "あっ、プーちゃんね、分かっちゃった！　よーし、ちょっと探してくる！": "啊，小普知道！好，我去找找！", "行っちゃったね……落ち着きのない子だなぁ。んで、正解は思い出せた？": "走了呢……真是个静不下来的家伙。那么，你想起来正确答案了吗？", "……あっ、ソーセージ？あ、うん、そうだよね。なんでもないよ。わたしもそう思ってた": "……啊，香肠？啊，嗯，是啊。没什么。我也这么想", "どうしたんだい、プーミルンちゃん。こんなとこに連れてきて": "怎么了，普米伦酱。把我带到这种地方", "プーちゃんね、ハチミツの美味しい食べ方を教えてもらったから、試してみるの〜！だから、ちんちんください！": "小普呢，学到了蜂蜜的美味吃法，所以想试试看！所以，请给我鸡鸡！", "はうあ！こ、こら、おじちゃんのパンツ下ろしてどうするんだ": "哈呜啊！喂，喂，把叔叔的内裤脱下来干什么", "汚れるといけないし、プーちゃんも脱ぐからおあいこだよ〜": "脏了就不好了，小普也脱了，所以扯平了哦～", "いただきまーす！はむ〜っ": "我开动了！哈姆～", "あだだだだ！歯を、歯を立てたら痛いよ！": "哎呀呀呀呀！牙齿，牙齿咬到的话会痛的！", "ええ〜？また生えてこないの〜？食べられると思ったのに〜": "哎哎～？不会再长出来吗～？我还以为能吃呢～", "プーミルンちゃん、たぶんちんちんじゃなくてソーセー……": "普米伦酱，大概不是鸡鸡而是香……", "ん〜？": "嗯～？", "……いや、食べるんじゃなくて、エルマイトと混ぜて飲むんじゃないかな": "……不，不是吃，而是和圣之力混合着喝吧", "あ、そういうことか〜。じゃあ、まずよーくハチミツを塗り込むよ〜": "啊，是这样啊～。那么，先好好地涂上蜂蜜哦～", "お、おお……独特の粘りだな、これは……華奢な手の感触が、これまた、おお……": "哦，哦哦……这独特的粘稠感……纤细的手的触感，这又，哦哦……", "すぐ大きくなるね。もうエルマイトの味するかなぁ、ちゅっ、んっちゅ、くちゅ……": "立刻就变大了呢。已经能尝到圣之力的味道了吗，啾，嗯啾，咕啾……", "お、おふあ、先端をちょろちょろと舌先が這い回って……": "哦，哦呼啊，舌尖在前端来回舔舐着……", "ねえ、エルマイト出そう〜？": "嗯，要射出圣之力了吗～？", "えっ、う、うーん、まだまだかなあ": "哎，唔，唔——嗯，还早吧", "ぷはぁ……わあ、すごくおっきくなってきたよ〜。中にエルマイトがいっぱい詰まってるの〜？": "呼哈啊……哇啊，变得非常大了哦～。里面装满了圣之力吗～？", "う、うん、ちょっとずつ出てるから味わってごらん": "唔，嗯，一点点地流出来了，尝尝看吧", "ふぁあい。ちゅ、ちゅくっ、んちゅう……ふぁああ、ちょっとエルマイトの味してきたぁ〜": "好的。啾，啾咕，嗯啾……呼啊啊啊，稍微尝到了圣之力的味道～", "え、エルマイトにハチミツの味がよく染み込むように、ここにも優しくハチミツをすりこむんだ": "诶，为了让圣之力充分染上蜂蜜的味道，这里也要温柔地涂上蜂蜜", "この袋？　プーちゃん、知ってる〜。ここにエルマイト詰まってるんだもんね〜": "这个袋子？　小普知道哦～。这里装满了圣之力呢～", "おふ、おうふ……タマも揉んでもらえたぞ……": "哦呼，哦唔呼……蛋蛋也揉了哦……", "エルマイトが通る棒にもハチミツ染み込ませなきゃね。んっしょ、んしょ": "蜜汁也要涂到圣之力通过的棒子上呢。嘿咻，嘿咻", "竿もしごいてもらえてるぞ……！": "连竿也帮我撸了……！", "はむっ、んっく、んくっ、ちゅばっ、んちゅちゅ……ぷはぁ、これしゅごいねぇ、なんか夢中になっちゃう〜": "啊呜，嗯咕，嗯咕，啾啪，嗯啾啾……噗哈啊，这个好厉害呢，感觉要上瘾了～", "そ、そうだね。も、もっと早くしてごらん": "是，是啊。再，再快一点试试", "うんっ。んっちゅ、ちゅっちゅるっ、ずっちゅ……ちゅぶるっ、はむぅ……どう？ちゃんとできてる？": "嗯。嗯啾，啾啾噜，吱啾……啾噗噜，啊呜……怎么样？做得好吗？", "おお、最高だよ！いや、本当に最高だ……その上目遣い。そんな目で見られたらますます……": "哦哦，太棒了！哎呀，真的太棒了……你这仰视的眼神。被你这样看着我越来越……", "ハチミツ足すね〜": "再加点蜂蜜哦～", "うはああ！さらにヌルヌルが増えて、こりゃもうたまらん！も、もっと奥までくわえてごらん！美味しいエルマイトがこぼれちゃうよ！": "呜哈啊啊！变得更滑了，这可真是受不了！再，再含深一点！美味的圣之力要流出来了！", "うんっ！んっちゅ、くちゅっ、んくぅ……はふう、ちゅばっ、ああ、ちょっとお汁出てきた……ふああ、れろっ、ずちゅるっ": "嗯！嗯啾，咕啾，嗯咕……哈呼，啾啪，啊啊，稍微流出来一点了……呼啊啊，喏啰，吱啾噜", "こんな子が、俺のガマン汁までこぼさず舐めとってくれるなんてっ……": "这样的女孩子，居然连我的忍耐汁都不放过……", "んっちゅ、んちゅっ、ふあっ、プーちゃんがんばったら、美味しいのいっぱい出るかなぁ〜？はむっ、ちゅっく、ちゅぶっ": "嗯啾，嗯啾，呼啊，小普加油的话，是不是能流出好多美味的呢～？啊呜，啾咕，啾噗", "あああっ、もう出てくるよ！いっぱい出すから、ちゃんとお口で受け止めるんだよ！": "啊啊啊，要出来了！要射好多出来，好好用嘴接住哦！", "うんっ、出してっ、いっぱい！": "嗯，射出来，射好多！", "ふあああ、しゅごっ、んっ、んっく……んくぅ……": "呼啊啊啊，好厉害，嗯，嗯咕……嗯咕……", "おおお……喉の奥まで頬張って……本当にこぼさないで飲んでくれてるんだね……": "哦哦哦……都射到喉咙深处了……真的没有漏出来，都喝下去了呢……", "……ぷはぁ……たくさん出てきた〜。思ったのと少し違うけど、これはこれで美味しかったのかな〜": "……噗哈……射了好多出来呢。虽然和想象的有点不同，不过这样也挺美味的呢", "そ、そう。なら良かったよ……": "是，是吗。那就好……", "おかわりしていい？": "可以再来一碗吗？", "え、なに、おかわり？": "哎，什么，再来一碗？", "はむっ、んちゅっ……": "哈呜，嗯啾……", "そ、そんなすぐ出ないよ！": "那，那可没那么快射出来啊！"}