{"大変、雷です！": "大雨，打雷了！", "ピュルテ": "看板", "あっちに洞窟があるよ！雨宿りしよっ！": "那边有个洞窟！去那里躲雨吧！", "ティンカー・ベル": "汀可贝儿", "やだもうー、羽がびしょびしょだよ": "真讨厌，翅膀都湿透了", "うふふっ、みーつけたっ！人間さんっ♡": "呜呼呼，找到你了！人类君♡", "ミカヅチ": "御神火", "あ、あんたは確か……ミカヅチ！": "啊，我记得你是……御神火！", "だって人間さんに会いたかったんだもん。ねっ、ハニー♡": "因为我想见人类君嘛。呐，甜心♡", "甘すぎて胸焼けしそうです……": "太甜了，感觉胸口好难受……", "人間さん、私のこと忘れちゃったの！？助けてくれたじゃない。ほら、前に私が太鼓を落とした時に……": "人类君，你忘记我了吗！？你不是救过我吗。你看，之前我掉鼓的时候……", "ああ、そう言えば人間さんが太鼓を拾ってあげてましたね": "啊啊，说起来人类君有帮我捡鼓呢", "そう、太鼓を失くしてエルマイトも失った私を、優しく介抱してくれて……えっ、思い出してくれた？そっか、覚えててくれたんだね……！": "是的，我失去了鼓和圣之力，他温柔地照顾了我……诶，你想起我了吗？是吗，你还记得我啊……！", "いやいや、それだけヒント言えば思い出すでしょ": "不不，你都提示这么多了，肯定会想起来的吧", "いいのよ、私のことはミカって呼んで。私は人間さんのことハニーって呼ぶから": "没关系，叫我御神吧。我会叫人类君甜心的", "展開が早いですね……": "发展得好快啊……", "何をそんなに怯えてるの？それより私、お弁当作ってきたの！ほら、あーん！あーんしてってば、ほら！": "你在害怕什么？比起这个，我做了便当！来，啊ー！张嘴，快点！", "そんなに詰め込んだら人間さんが窒息死するよ！": "那么塞的话人类君会窒息而死的！", "…………。": "…………。", "……はぁーあ、やっちゃった。好きって気持ちを伝えたいだけなのに、どうしてうまくいかないんだろ": "……哈啊，搞砸了。明明只是想传达喜欢的心情，为什么总是不顺利呢", "ベッドの上に横になって悶々と考えるうち、徐々に手が股間のあたりを探っていた。": "躺在床上闷闷不乐地思考着，手渐渐地伸向了股间。", "そうだ、このバチを使えば……んっ、あ……うん、なんかいい感じ……": "对了，用这个鼓槌的话……嗯，啊……嗯，感觉不错……", "下着をずらして自らのバチを股間にこすり当てると、その粗暴な感触がミカヅチの身体を刺激する。": "挪开内裤，用自己的鼓槌摩擦股间，那粗暴的触感刺激着御神火的身体。", "あっ……すごい、これ太い……んっ、固くて、太くて、あんっ……": "啊……好厉害，这个好粗……嗯，又硬，又粗，啊嗯……", "衣服を脱ぎ捨て露出させた胸元。": "脱掉衣服露出胸部。", "そのピンク色の先端が、既に見を固くしてふるふると震えていた。": "那粉红色的尖端，已经变得硬邦邦的，一颤一颤的。", "あんっ……どうしよ……私、こんなバチで感じちゃってる……乳首まで固くしてぇ……はうんっ……": "啊嗯……怎么办……我，被这种鼓槌弄舒服了……连乳头都变硬了……哈嗯……", "健気なまでに快感を表に表現してしまう自分の身体を慰めながら、ミカヅチはバチを何に見立てていたのか改めて思い返す。": "一边安慰着自己那毫不掩饰地表现出快感的身体，御神火一边重新思考着自己把鼓槌当成了什么。", "ハニーのアレも、んっ、こんな感じで、んあっ、太くて固くて、ゴツゴツなのかなぁ……あ、あふう……": "蜜瓜的那里，嗯，也是这种感觉，嗯啊，又粗又硬，还很粗糙吗……啊，啊呼……", "まだ見ぬそれを思い浮かべながら、バチに股間を押し当て続けるミカヅチ。": "御神火一边想象着那个从未见过的东西，一边用鼓槌摩擦着股间。", "思えば思うほど、愛液は染み出してきて卑猥な音を立てる。": "越是想象，爱液就越是渗出，发出淫荡的声音。", "あ、あんっ、ねえハニー、こんなゴリゴリしたので、あなたに責められたいよぉ……ん、あっ、あはぁんっ……": "啊，啊嗯，亲爱的，我好想被你用这么粗的东西，嗯，啊，啊哈嗯……", "更に一心不乱に股間をバチへこすりつけ続ける。快感のおかげで、腰は勝手に本能レベルで動き続けてしまう。": "她更加专心地用股间摩擦着鼓槌。在快感的驱使下，她的腰不由自主地以本能的水平持续摆动。", "あっ、やばっ、ああんっ、これやばいよ……あはぁうっ……おなかのとこが、あはぁっ、じーんってしてきちゃってるぅ……！": "啊，糟糕，啊啊嗯，这个好厉害……啊哈呜……肚子里面，啊哈，麻麻的……！", "局部を中心に下腹部がじんわりと熱を帯びてくる。痺れるような感触に身を任せながらも、ミカヅチが本当に欲しいものをイメージする。": "以局部为中心，下腹部逐渐变得热乎乎的。御神火任由身体沉浸在麻痹般的触感中，想象着自己真正想要的东西。", "あっ、あふぁっ、ハニーのこれ……あっ、すごいのぉっ……太すぎて、私のアソコが壊れちゃうよぉ……んっ、ああんっ……": "啊，啊呼，亲爱的的这个……啊，好厉害……太粗了，我的那里要坏掉了……嗯，啊啊嗯……", "それがもし本物のペニスだったなら。": "如果这是真正的阴茎的话。", "今の段階では到底かなわないが、彼と繋がることができたら。": "虽然在现阶段还无法实现，但如果能和他结合的话。", "やっ、あっ、ダメ、ハニーってば激しすぎっ、あっ、ああんっ……もう簡単にイカされちゃうぅ……！": "呀，啊，不行，亲爱的太激烈了，啊，啊啊嗯……我马上就要高潮了……！", "その言葉はあながち誇張でもなく、既に身体が小さく痙攣し始めている。": "这句话并不夸张，她的身体已经开始轻微痉挛。", "それまでの体勢を維持するのがやっとの状態で、": "在维持着之前的姿势的状态下，", "や、やぁっ……ハニーの前でこんなエッチなとこ見せたら……んっ、ああんっ、あっふぁっ……！？見られてると思うと、もっと興奮しちゃうっ…‥…": "呀，呀啊……在亲爱的面前露出这么色情的样子……嗯，啊啊嗯，啊呼啊……！？一想到被看着，就更加兴奋了……", "何度も股間への刺激を繰り返した結果、本当に絶頂直前にまでさしかかる。": "对股间反复刺激的结果，真的快要高潮了。", "あ、あっ、もう、イッちゃうよぉ！ハニーのおっきいのでゴリゴリ突かれてぇ……あぅ、あはあうっ、イッ、イッちゃうの、ああっ、もう出ちゃうっ、やあんっ……！！": "啊，啊，已经，要去了！被亲爱的的大东西顶着……啊呜，啊哈啊呜，要，要去了，啊啊，已经要去了，呀啊嗯……！！", "盛大に潮を吹いてしまうミカヅチ。": "御神火喷出了大量的爱液。", "周囲の雲一面に、飛び散らせてしまう。": "飞散到了周围的云上。", "あっ、はあうっ……や、やだぁ……すっごいイッちゃったぁ……お汁だらけにしちゃってぇ……": "啊，哈啊呜……讨，讨厌……去了好多……都湿透了……", "こんなに出ちゃったけど、でも……本当はバチじゃいやなの……あなたがほしいよ、ハニー……": "虽然去了这么多，但是……其实我想要的不是鞭子……我想要的是你啊，亲爱的……"}