{"結局同室だったけど、昨日大丈夫だった？ 悪夢": "結果還是同室，昨天沒事吧？惡夢", "ドロシー": "桃樂絲", "はい！ いつも通り朝までぐっすりでした。ちょっと残念でもありますが……": "是的！和往常一樣睡得很熟。雖然有點遺憾……", "ピュルテ": "看板", "良かったわね、ピュルテちゃん。……って、ナイトメアずいぶん眠そうね": "太好了，看板醬。……誒，夢魘看起來很困呢", "シンデレラ": "仙杜瑞拉", "昨日はあたし自身が悪夢を見ちゃってね": "昨天我自己做了個噩夢", "ナイトメア": "夢魘", "……自分で悪夢見ることあるんだ": "……你自己也會做噩夢啊", "ヴェルメリオ": "威爾梅里奧", "たまにこういうこともあるわよ": "偶爾也會有這種情況", "人間さんは今日も調子よさそうですね！": "人間君今天狀態也很好呢！", "すごく楽しい夢を見た？ まあ、よかったわね。じゃあ今夜は人間さんがナイトメアと同室になってみたら？": "做了個非常開心的夢嗎？嗯，太好了。那今晚人間君和夢魘同室怎麼樣？", "え！ そ、それは……あんまりよくないんじゃない？ だってほら、もし悪夢を見て人間さんのエルマイトに影響が出たら……こ、困るじゃない": "哎！那，那個……不太好吧？因爲你看，如果做了噩夢影響到人間君的聖之力的話……不，不是會很困擾嗎", "……絶対だめ": "……絕對不行", "私は同室でもいいけどね。……リベンジできるし": "我倒是不介意同室……還能復仇", "リベンジってなんですか？": "復仇是什麼意思？", "あ、ああ、なんでもない。なんでも": "啊，啊啊，沒什麼。沒什麼", "とにかく！ 人間さんは一人部屋よ！ それが公平で平和なのよ！": "總之！人間君要一個人住！這樣才公平和平！", "いつになくすごい迫力": "好厲害的魄力", "オッケー、オッケー、わかったよ。今夜は飲んだくれプリンセスと同じ部屋にするから": "OK，OK，我知道了。今晚就和喝醉的公主同室", "えっ！": "哎！", "……やぶへび": "……自找麻煩", "あたしが入る余地なんかないくらい、ぐっすり寝てるなぁ……この飲んだくれプリンセスは。ったく、何が寝酒に一杯よ。一瓶の間違いじゃないの": "這個醉鬼公主睡得這麼香……完全沒有我插手的餘地。真是的，什麼睡前喝一杯啊。不是一瓶嗎", "さて、と。奴ら忘れてるけど、あたし、夢の中なら空間転移できるんだよねー。だから同室とかあんま意味ないんだけど……っと": "那麼，雖然他們忘了，我在夢中可以空間轉移。所以同室沒什麼意義……", "ここが人間さんの夢の中か……さーて、本人はどこかな。お、いたいた": "這裏是人間君的夢中嗎……那麼，本人在哪裏呢。哦，找到了", "ここがどこなのかもあまり把握できないまま、ふらふらと歩いている。": "我連這裏是哪裏都不太清楚，搖搖晃晃地走着。", "ナイトメアは素早く背後に立つと、魔法をかける。": "夢魘迅速站在我背後，施加了魔法。", "ほい、一丁あがり。大丈夫、そんな顔しないでよ。ちょっと動けないだけでしょ。さ、それじゃ昨日のお返しといきますか": "好，完成。沒事，別露出那種表情。只是不能動而已。那麼，就來報昨天的仇吧", "身動きがとれない状態を確かめると、ズボンからペニスを取り出す。萎れたそれを見下ろし、": "確認他無法動彈後，我從他的褲子裏掏出他的肉棒。我低頭看着他那萎靡的肉棒", "とりあえず、勃たせるモン勃たせてもらわないとね。ほら、これでどう...": "首先，得讓你的肉棒勃起纔行。來，這樣如何……", "自らの衣服を脱ぎ捨てる。": "我脫下自己的衣服", "細身で引き締まった裸体を目にした途端、むくりとペニスが起き上がる。": "看到我纖細緊緻的裸體，他的肉棒一下子立了起來", "へへっ、そういう素直な反応、いいと思うな～。んじゃ、ちょっとしっつれーい": "嘿嘿，這麼誠實的反應，我很喜歡哦～那麼，我就不客氣了", "言うやいなや、ペニスを口いっぱいに頬張る。その感触に、まだ半勃ちだったペニスがぐん、と反応する。": "話音剛落，我就把他的肉棒含在嘴裏。這觸感讓半勃起的肉棒一下子有了反應", "んんっ！？ んはぁ……一気にデカくなったな……そんなにあたしの口、気持ちよかった？": "嗯嗯！？ 嗯哈……一下子變大了……我的嘴有那麼舒服嗎？", "少し嬉しそうに笑いながら、舌先で竿を根元からゆっくり舐め上げる。": "我有些開心地笑着，用舌尖從根部開始慢慢舔舐肉棒", "んれろっ……ほら、ちゃんと優しくしてあげるから……んちゅっ": "嗯舔……來，我會溫柔地對待你的……嗯啾", "左手で陰嚢を優しく撫でたり揉んだりしながら、亀頭の先端だけを軽く口に含む。": "我用左手溫柔地撫摸揉捏着陰囊，同時輕輕地含住龜頭的前端", "反応を見ながら、また口いっぱいに頬張ると、ゆっくりと上下に動かし始める。": "我一邊觀察他的反應，一邊再次含住他的肉棒，然後慢慢地上下移動", "んふぅ、ちゅぶっ……ちゅばっ、んちゅっ、ちゅぶっ……んっはぁ……すっごい硬くなってきたじゃん。どう、動けないうちに勝手に抜かれる気分は？": "嗯呼，啾噗……啾啪，嗯啾，啾噗……嗯哈……變得好硬啊。怎麼樣，無法動彈的時候被我擅自拔出來的感覺如何？", "右手でしごいてやりながら、表情を窺うナイトメア。恍惚とした表情を確認し、更に満足げな表情で、深く頷く。": "夢魘一邊用右手擼動着肉棒，一邊觀察着他的表情。看到他一臉恍惚，夢魘更加滿足地深深點了點頭。", "嬉しいだろ？ ほら、もっと唾液出してぐちゅぐちゅにしてやるよ。んはっ……ちゅっ、ちゅるっ、ずちゅっ、ちゅぶっ、ずちゅっ……": "很開心吧？來，我給你多加點唾液，讓你的肉棒變得黏糊糊的。嗯哈……啾，啾嚕，滋啾，啾噗，滋啾……", "びくん、と反応するペニス。": "肉棒猛地一抖。", "ストロークを止め、竿の裏へと舌を移動させる。": "夢魘停下了動作，把舌頭移到了肉棒的背面。", "ダメダメ、簡単にはイカせないんだから。ほらぁ、ちゃんとこっち見なよ……首だけ動くようにしてあげるから": "不行不行，我不會讓你輕易射出來的。來，好好看着我……我會讓你的脖子能動的", "挑発的な表情で、視線を合わせながら舌先で竿から陰嚢へと舐め取りながら、陰嚢にキスして軽く吸う。": "夢魘用挑逗的表情，一邊和他四目相對，一邊用舌尖從肉棒舔到陰囊，然後親吻陰囊，輕輕吸吮。", "んちゅっ……ちぅっ……ちゅば……ほら、こういうの好きだよね？ れろっ……んちゅっ、ずちゅるっ……へへ、もっとちゃんとあたしの顔、見てよ": "嗯啾……啾……啾啪……來，你喜歡這樣吧？舔……嗯啾，滋啾嚕……嘿嘿，好好看着我的臉啊", "テンポアップするナイトメア。唾液を大量に使って、暖かくぬるぬるの環境を口内に作り出す。": "夢魘加快了節奏。她使用了大量的唾液，在嘴裏製造出溫暖溼潤的環境。", "んっちゅ、ずちゅっ、ちゅぶぶばっ、んちゅうっ、ほらぁ、見て……んちゅっ、ちゅるるっ……ぷはっ、ねえ、クラースじゃないからね？": "嗯啾，滋啾，啾噗噗啪，嗯啾，來，看着我……嗯啾，啾嚕嚕……噗哈，我說，你可不是克拉斯哦？", "怪訝そうな表情をされても構わず、ナイトメアは念押しする。": "夢魘不顧他一臉疑惑，再次強調道。", "クラースと間違えないでよね。あいつは、こんなに気持ちよくさせられないんだから……んっちゅ、ちゅぶっ、ちゅるるるっ、ずちゅるるっ": "別把我當成克拉斯啊。那傢伙可不會讓你這麼舒服……嗯啾，啾噗，啾嚕嚕嚕，滋啾嚕嚕", "カウパー液とあいまって、どんどん糸を引いて粘性を帯びていくペニス。それを夢中で頬張り、ストロークを繰り返す。": "考柏液和唾液混合在一起，肉棒變得越來越黏。夢魘忘我地含着肉棒，反覆抽插。", "んちゅ、ちゅぶっ、あたしのが絶対上手いんんだからっ……んっちゅ、あふっ、あっ、エロい匂いがすりゅ……んちゅ、ちゅぶっ、ずちゅるっ……ガマン汁のエロい匂い……あたしも、なんか疼いてきちゃう……んちゅっ": "嗯啾，啾噗，我肯定比他要厲害……嗯啾，啊呼，啊，好色情的味道……嗯啾，啾噗，滋啾嚕……考柏液的色情味道……我也感覺好癢……嗯啾", "せりあがる衝動。": "衝動湧了上來。", "もう絶頂は目の前だった。": "高潮已經近在眼前。", "んっちゅ、ちゅばっ……出そう？ もう出る？ いいよ、出してよ、いっぱい絞り出してあげるからっ……あたしの身体にいっぱいかけて……ちゅぶっ、んっちゅ、ちゅぶっ……！": "嗯啾，啾噗……要射了？要射了？可以哦，射出來吧，我會幫你全部榨出來的……射在我身上吧……啾噗，嗯啾，啾噗……！", "んぶっ、ぷはっ、あはあっ、すっごい出てきたっ……": "嗯噗，噗哈，啊哈啊，射了好多……", "残りを全部出しきらせるようにしごき続けるナイトメア。それに呼応して、ファーストショットこそ口内に発射したが、続く余波は次々とナイトメアの裸体めがけて飛んでいく。": "夢魘繼續擼動，彷彿要將剩下的精液全部榨出來。而肉棒也回應了夢魘，雖然第一發是在嘴裏射的，但接下來的餘波全都射在了夢魘的裸體上。", "へへ……ひっどいね。あんたの精子だらけになっちゃったじゃん": "嘿嘿……好過分啊。你射了這麼多精子在我身上", "悪態をつきながらも、嬉しそうに笑うナイトメア。そして、ぷるぷると震えている亀頭の先端に、そっと口づけした。": "夢魘一邊抱怨，一邊開心地笑着。然後，輕輕地吻了顫抖的龜頭的前端。"}