{"……眠い": "……好困", "ヴェルメリオ": "威尔梅里奥", "あら、ヴェル寝不足？": "哎呀，威爾你睡眠不足？", "シンデレラ": "仙杜瑞拉", "……うん。綺麗なドレスを着て鏡を見てたら、胸がしぼんでティンカくらいの大きさになっちゃう夢見てうなされた": "……嗯。我梦见穿着漂亮礼服照镜子，然后胸部就缩小到汀可那么大了，被吓醒了", "それはうなされるわね": "那确实会吓醒呢", "ドロシー": "桃樂絲", "ナイトメア、あなたの仕業ね": "夜魇，是你干的吧", "わざとじゃないよ。昨日むっつりずきんと同じ部屋だったから、つい寝てる時に胸さわっちゃったんだよね": "我不是故意的。昨天和闷骚小红帽睡一个房间，不小心在她睡着的时候摸了她的胸部", "ナイトメア": "梦魇", "あなたね、よりによってヴェルにあんなに小さい小さい妖精さんの胸になる夢を見せるなんて、悪趣味にもほどがあるわ！": "你啊，偏偏让威爾做那种变成小妖精的胸部的梦，再怎么恶劣也得有个限度吧！", "はいはい、ごめんってば。でもそんなに貧乳って怖い？": "好啦好啦，对不起啦。但是贫乳有那么可怕吗？", "……それは……やっぱり": "……这个……果然", "そうねぇ。度合にもよるけど、いきなりティンカちゃんくらいなっちゃったら……ねぇ": "是啊。虽然要看程度，但要是突然变成像汀可那么小的话……对吧", "無理無理！ 貧乳なんて無理！ 私の胸には絶対触らないでよ、ナイトメア！": "不行不行！贫乳什么的不行！绝对不要碰我的胸部啊，梦魇！", "べっつに、あたしが胸触ると小さくなるってわけじゃないんだけど": "我又不是一碰胸部就会变小", "ええ、人間さん。この場にティンカちゃんがいなくてよかったですね……本当に": "嗯，人間君。幸好这里没有汀可……真的", "ピュルテ": "看板", "ちょっと待って。今夜は誰がナイトメアと同室になるの？ これは死活問題だわ": "等一下。今晚谁要和梦魇同房？这是生死问题", "そんな大げさよ、ドロシー。ナイトメアに触られなければ、悪夢は見ないんだから": "太夸张了，桃樂絲。只要不被梦魇碰到，就不会做噩梦了", "……じゃあ姐さんが同室ってことで": "……那我和姐姐同房", "わ、私？！ ちょ、ちょっとここはじゃんけんとかで公平に……": "我，我？！ 等，等一下，这里还是用猜拳什么的公平地……", "うわぁ！ めっさ傷つく！ 傷つくわぁ！ あたしさ、こう見えてガラスのハートなんだけど。今ハートがバリンバリンなんですけど": "呜哇！ 好受伤！ 好受伤啊！ 我啊，别看这样，内心可是玻璃做的。现在玻璃心碎一地了", "わ、私、ナイトメアさんと同室でいいですよ……！": "我，我和梦魇小姐同房也没关系……！", "震えるくらいなら言わなくていいのよ。ねえ、人間さんは悪夢って見たことある？": "如果会发抖的话就别说啊。人間君，你见过噩梦吗？", "泥棒にお金を取られる、怪物に追いかけられる、道に迷って池に落ちる？ ずいぶんと悪夢を見てるんですね。人間さん、かわいそう": "钱被小偷偷走，被怪物追赶，迷路掉进池子里？你见过的噩梦还真多啊。人間君，好可怜", "……でもそれって、オトギノクニでは当たり前の毎日だよね？": "……但是，那在童话之国是理所当然的日常吧？", "うひひ。寝てる寝てる。人間のやつ、ぐーっすり寝てる": "呜嘻嘻。睡着了睡着了。人类那家伙，睡得可香了", "ちんけな悪夢の話を聞かされて、あたしの血がさわいじゃったんだよね〜。さーて、今夜はもっともっと怖〜い悪夢を見せてやるから": "听到那些微不足道的噩梦，我的血液都沸腾起来了呢。那么，今晚就让你做更更更～可怕的噩梦", "はっ！ あ、お、起きちゃった？ いや、これはあの……あれ？ もしかして寝ぼけてる？ え、クラース？ いや、あたしはクラースじゃなくて……っ！ きゃ、きゃあっ！ ちょ、ちょっと急に押し倒さないでよ！": "哈！ 啊，你，你醒了？不是，这是那个……咦？难道你睡糊涂了？哎，克拉斯？不是，我不是克拉斯……！呀，呀啊！等，等一下不要突然推倒我啊！", "ナイトメアは抵抗するが、力ではまったくかなわず、そのままベッドに押し倒されてしまう。": "梦魇虽然抵抗，但力量完全敌不过，就这样被推倒在床上。", "ち、ちょっ、人間……しっかりしてよ……って、や、やめっ、んっ、あんっ……？": "等，等等，人类……你振作一点啊……呃，住，住手，嗯，啊嗯……？", "強引に衣服をまくり上げ胸元まで露出させる。同時に、挿入しようとペニスを無造作に出して局部へ押し当てる。": "强行掀开衣服，露出胸部。同时，为了插入，粗暴地掏出阴茎抵住梦魇的私处。", "が、タイツも履いているナイトメアの局部に、当然挿入できない。": "但是，梦魇穿着裤袜，当然无法插入。", "や、やめっ、それしまって……そんなとこに押し当ててっ、んっ、やだっ……あふぅ……": "停，停下，把那个收起来……不要抵着那里，嗯，不要……啊呜……", "寝ぼけたまま、なんとか挿入しようとタイツに手をかける。": "睡迷糊了，为了插入，把手伸向裤袜。", "そして、そのまま強引に引き裂いてしまう。": "然后，强行撕开裤袜。", "ち、ちょっまって……いい加減にしないと、本気で……え、やだ、はうううっ……！？ こ、こいつ、入れてきた……！？": "等，等一下……再不住手的话，我真的要……哎，不要，哈呜呜呜……！？ 这，这家伙，插进来了……！？", "寝ぼけている相手だけに、気遣いも躊躇もなく挿入してくる。": "因为对方睡迷糊了，所以毫不犹豫地插入。", "完全にいきり立ったペニスは、さすがに太すぎた。": "完全勃起的阴茎，果然还是太粗了。", "うっ、はぁうっ……や、やめ、ちょっと痛いから……！ んっ、あ、ダメだって、動かすなよ……ああうっ、んんっ……！": "呜，哈呜……住，住手，有点痛……！ 嗯，啊，都说不行了，不要动……啊啊呜，嗯嗯……！", "だが、先ほどからタイツ越しにこすられていたおかげで、実は少し潤い始めていた愛液が潤滑油の役割を果たす。": "但是，因为刚才隔着裤袜摩擦，其实已经开始分泌出一些爱液，起到了润滑油的作用。", "あっ、ああうっ……お、奥まで入れないでよ……くっ、くうっ、すごい、こいつのちんちん、ヤバイって……んっ、あふぅん……": "啊，啊啊呜……不，不要插到深处……呜，呜呜，好厉害，这家伙的鸡鸡，好棒……嗯，啊呜嗯……", "なんとかいつものように強がろうとするのだが、無心で出し入れされるペニスの感触が、徐々にナイトメアが持つメスの本能を引き出し始める。": "虽然梦魇想要像平时一样逞强，但阴茎无心的抽插，逐渐唤醒了梦魇作为雌性的本能。", "あっ、あはっ……な、なんで……あたし、こんな……んんっ、あうっ、ヤバい、これ……だんだん……ん、あんっ……": "啊，啊哈……为，为什么……我，会这样……嗯嗯，啊呜，不妙，这个……越来越……嗯，啊嗯……", "徐々に甘い声が漏れてくるのに比例するかのように、ピストンの速度もだんだん早まってくる。": "随着梦魇的娇喘声逐渐变大，活塞运动的速度也逐渐加快。", "はぁんっ……！？ は、早くしちゃ、だ、ダメだってば……あんっ、ひうんっ……もっとゆっくり、してっ……": "哈啊嗯……！？ 速，速度太快了，不，不行……啊嗯，呀嗯……再慢一点……", "遠慮なく突かれるたびに、内側から沸き起こる衝動。早く事態を解決しなくては、という思考はどこかへ吹き飛び、むしろ離すまいとペニスを締め付けてしまう。": "每次被阴茎顶入，身体内部都会产生一股冲动。必须尽快解决事态的想法早已被抛到九霄云外，反而紧紧夹住阴茎，不愿放开。", "んっ、あはぁうっ……もう、そんなに夢中で、んくっ、腰振っちゃってぇ……あ、あんっ、はぁん……": "嗯，啊哈啊……真是的，这么忘我地，嗯，摆腰……啊，啊嗯，哈啊嗯……", "一心不乱にピストンする様子に、ナイトメアは僅かに口角を上げる。そんなに夢中になるほど良いのか、と。": "看到对方一心一意活塞运动的样子，梦魇微微扬起嘴角。这么舒服吗？", "でも、いい加減に……んっ、あんっ、やめ……え？": "但是，差不多该……嗯，啊嗯，停……哎？", "ナイトメアが固まる。": "梦魇僵住了。", "確かに耳元で囁かれたのはクラースの名前だった。": "耳边确实传来了克拉斯的名字。", "なんっ……人間あんた……んっ、く、クラースとヤッてるつもりで……？": "什么……你这人类……嗯，你，你把克拉斯当成了……？", "また呼ぶ。": "又叫了。", "ナイトメアは、理性とは別に打ち寄せる快感を受け止めながらも、顔を歪める。": "梦魇一边接受着与理性不同的快感，一边扭曲着脸。", "ふ、ふざけんっ……んっ、あんっ、はぁん……ね、寝ぼけるにしても、あたしとヤッてる夢見なよっ……くうっ、んっ……！": "别，别开玩笑了……嗯，啊嗯，哈嗯……就算睡糊涂了，也给我做和我做的梦啊……咕，嗯……！", "ずちゅっ、ずちゅっ、と卑猥な音を立てて出し入れされるさまを見ながら、それが自分に向けられたものではないことが腹立たしくて仕方ない。": "看着他一边发出下流的声音一边抽插的样子，梦魇因为那不是对着自己而感到愤怒。", "なんっで……クラースなのっ……？ んあっ、はうんっ……あ、あたしじゃダメなわけ……あはんっ……でも、もうあたし……": "为什么……是克拉斯啊……？嗯啊，哈嗯……我，我就不行吗……啊嗯……但是，我已经……", "どんどん加速するピストン。どうやら射精が近いようだ。": "活塞运动越来越快。看来是快要射精了。", "じょ、上等じゃんっ……はあんっ……受け止めてあげるからっ、全部……あ、あんっ……あ、あたしももう、イッ、イッちゃうっ……！ あっ、あんっ、い、イクぅっ……！": "正，正合我意……哈嗯……我会全部接受的……啊，啊嗯……我，我也要，去，去了……！啊，啊嗯，去，去了……！", "ピストンの途中で無造作に射精され、大量の精液はいくばくかは膣内にも出されつつ、残りはナイトメアの胸、腹、髪やタイツに至るまで飛び散る。": "在活塞运动中随意射精，大量的精液有一部分射在了阴道里，剩下的则飞散在梦魇的胸部，腹部，头发和紧身裤上。", "もうっ……盛大にぶちまけやちゃって……これもクラース相手だからってわけ……": "真是的……射得这么夸张……这也是因为对象是克拉斯吗……", "電池が切れたおもちゃのように、射精と同時にそのままベッドに崩れ落ちる。": "就像电池用完的玩具一样，射精的同时直接倒在了床上。", "あんた……絶対このままじゃ済まさないからね……！": "你……我绝对不会就这么算了……！"}