{"ねえ、三つ編み。この人ちょっと黙らせてよ": "喂，辮子。讓這個人閉嘴吧", "ティンカー・ベル": "汀可貝兒", "私の責任範囲みたいに言わないでよね！": "別說得好像這是我的責任範圍一樣！", "ドロシー": "桃樂絲", "どうしたんですか、師匠。私の今の話、聞いてくれてました？　どう思います？": "怎麼了，師傅。我剛纔說的話，你有在聽嗎？你怎麼想？", "ピエドゥラ": "皮耶多拉", "えーもう、聞いてなかった！　以上！": "唉，真是的，我沒在聽！　以上！", "そんなぁ……じゃあもう１回説明しますね": "怎麼這樣……那我再說明一次", "三つ編み！　ティンカの方が内容言えるくらい何度も聞いてるから、もうなんか適当にコメントして！": "辮子！　汀可都聽好幾遍了，都能說出內容了，你隨便說點什麼吧！", "あのさあ、私は偉大な魔法使いではあるけど、あんたみたいに理論とかで動いてないわけ。わかる？": "我跟你說，我雖然是偉大的魔法師，但我不像你那樣用理論來行動。明白嗎？", "はい！　天才肌ってことですね": "是！　也就是說你是天才", "ふふん、まあそうなんでしょうね": "哼哼，差不多吧", "調子乗ってる場合か！": "現在是得意忘形的時候嗎！", "グリンダや、エルファバにも色々教わったんです。ドロシー師匠にもぜひ": "格林達和艾爾法巴也教了我很多。桃樂絲師傅也請務必", "へえ、そうなの。聞いたことあったかしらね": "哦，是嗎。我有聽你說過嗎", "あ、それで続きですけどね、50％のレジストで運試しするくらいだったら、味方にバフかけた方がいいと思うんです。100％じゃない限りレジストされたら返り討ちにあうので、１ターン使って回復しなきゃいけないし": "啊，然後就是接下來的，我覺得與其用50％的抵抗賭運氣，不如給同伴上增益。因爲只要不是100％，被抵抗的話就會被反殺，所以必須用1回合來回復", "わかんないって言ってるでしょ！　そんな小難しいこと考えてるヒマがあったら、ばばーん！ってなる強い魔法を、しゅばばばっ！って素早く出せるようになりなさいよ！": "我說了聽不懂吧！有空想那麼難懂的事情的話，就趕緊學會“砰！”地放出強力魔法，然後“咻啪啪啪！”地快速放出魔法啊！", "うわー。ピエドゥラも大概だけど、こっちもまた頭悪そう……": "嗚哇。皮耶多拉也差不多，這邊的腦子也不好……", "うっ……そ、そうですね……。最後は火力で押すこともありますし、やっぱりレベリングは欠かせませんよね……": "嗚……是，是啊……。最後也會用火力壓制，果然升級是不可或缺的呢……", "もう！　いいから、そのへんで修業してきなさい！": "真是的！好了，去那邊修行吧！", "はいっ、師匠！": "是，師傅！", "とは言ったものの……うまくいかないなぁ。わたし、魔法の才能ないのかも……ううん、もう１回やってみよう！　えいっ！": "雖然這麼說……但不順利啊。我可能沒有魔法的才能……不對，再試一次！　誒！", "う、うぇっぷ……暴発しちゃった……けほけほっ、あ、やばい、ふらふらするのに魔力使い切って回復できない……": "唔，唔噗……爆炸了……咳咳，啊，糟糕，明明頭暈乎乎的，魔力卻用完了沒法回覆……", "おおっ！　すげえ音がするから何かと思ったら、おっぱいの大きな姉ちゃんがふらふらしてるぞ": "哦哦！　剛纔聲音好大，我還以爲是什麼，原來是奶子很大的小姐姐在晃悠啊", "山賊": "山賊", "ああ、良かった。助けてください": "啊啊，太好了。請救救我", "馬鹿か！　俺は山賊だぞ！": "你傻嗎！　我可是山賊啊！", "足元がふらついているピエドゥラを力任せに押し倒す山賊。": "山賊用力推倒了腳步不穩的皮耶多拉。", "抵抗しようにも体力もなければ魔力もない。ピエドゥラは為す術無く、衣服を剥がされてしまう。": "就算想抵抗，也沒有體力和魔力。皮耶多拉束手無策，衣服被剝了下來。", "や、やめてっ……！　何するつもりなのっ！": "別，別這樣……！ 你要做什麼！", "うっひょお、脱がしたら更に乳がでかい！んじゃ、いっただきまーす！": "嘿喲，脫了之後奶子更大了！ 那我就開動啦！", "出すなりギンギンに勃起したペニスを、仰向けにひっくり返されたピエドゥラの股間に挿入する。": "山賊把勃起的陰莖插進了被推倒的皮耶多拉的股間。", "はああうううっ！？　や、やだっ、何してるのっ……うそ、本当に入ってる……！？": "哈啊啊嗚嗚嗚！？ 不，不要，你在做什麼……騙人，真的進來了……！？", "へへへ……嘘も何も、この体勢なら自分で見えるだろ？　ほーら入っていくぞ〜": "嘿嘿嘿……騙你個頭，這個姿勢你自己都能看到吧？ 看，進去了哦", "い、いやあっ、抜いてよっ！　それ以上奥に挿れな……あっ、あああううっ、はあうっ！": "不，不要，拔出來啊！ 別再往裏面插了……啊，啊啊啊嗚嗚，哈啊嗚！", "脚かっぴらいてマンコ丸見えにさせて、いい格好だなぁ？　やあ、俺ぁ本当にツイてるぜ": "把腿分開，小穴一覽無餘，這姿勢真棒啊？ 哎呀，我真是太走運了", "あっ、やっ、動かないでっ……！　はぁんっ……どうしてこんなっ……": "啊，不要，別動……！ 哈啊嗯……爲什麼我會……", "どうして？　俺は善良な一般市民じゃない。とうの昔に道を外れた山賊だぜ。その俺の前に、乳のでかいお姉ちゃんがふらふら歩いてたら押し倒すのが普通だろ？": "爲什麼？　我可不是善良的普通市民。我可是很久以前就走歪路的山賊啊。在這樣的我面前，奶子很大的小姐姐搖搖晃晃地走着，把她推倒是很正常的吧？", "ひどいっ、最低よ！　んっ、あふうっ……はっ、はぐうっ……くっ……くうっ……！　もう終わりにしてっ……": "太過分了，太差勁了！　嗯，啊嗚……哈，哈嗚……嗚……嗚……！　快點結束吧……", "え、そう？　なんか俺がちんこ入れるたびにぐちょぐちょ音がしてんだけど": "哎，是嗎？　我每次插進去的時候都會發出咕啾咕啾的聲音呢", "やっ……そんなこと言わないでっ……！　別にそれは、感じてるとかじゃ……はぁんっ、んっくう……！": "不……別說那種話……！　那並不是，有感覺什麼的……哈啊，嗯嗚……！", "俺、こういうの初めてじゃないんだけどさ、この段階でここまで濡れてるって異例だと思うなあ": "我，雖然不是第一次做這種事，但在這個階段就溼成這樣，我覺得是特例呢", "や、やだっ、それじゃわたしが……犯されて感じてる変態みたいじゃないっ……んんっ、あんっ……そんなはず……ないわ……": "不，不要，那樣的話我……不就像是被侵犯有感覺的變態一樣嗎……嗯嗯，啊嗯……不可能……會有那種事……", "おおう、しかし乳でかいなあ。俺が突くたび揺れるぜ。これだけでかいとパイズリも捨てがたかったなあ": "哦哦，但是奶子好大啊。我每次插進去都會搖晃呢。這麼大，乳交也很難捨棄呢", "やっ！？　は、早くしないでっ、だめっ、あっ、ああんっ、はあう……": "不！？　快，快點結束，不要，啊，啊啊嗯，哈啊……", "でも、マンコ開いてりゃ突っ込むのが男ってもんだしな。パイズリは無理やりって状況に向かねえし……": "但是，小穴張開的話，男人就會插進去呢。乳交也不適合這種強行的狀況……", "だ、だめぇっ、もうやめ、あっ、あはぁんっ、や、声が……んっ、はんっ……っく……": "不，不行，快停下，啊，啊哈嗯，呀，聲音……嗯，哈嗯……嗚……", "無理にガマンしなくていいって。どうせこんな森の中じゃ、誰も来やしねえよ": "不用勉強忍耐。反正這種森林裏，誰也不會來的", "あっ、んくっ……は、激しくしちゃ、だ、だめっ……奥に……入っちゃ……ああうっ": "啊，嗯嗚……不，不能，太，太激烈……進到……裏面……啊啊嗚", "おう、この体勢って奥までよく入りやすいよな。当たってるの、俺の方も分かってるぜ": "哦哦，這個姿勢很容易插到裏面呢。我也知道，頂到了", "そ、そこ当たってっ……はっ、はあんっ……当てちゃだめっ……んっ、ああうっ": "那，那裏頂到了……哈，哈啊嗯……不能頂到……嗯，啊啊嗚", "ダメじゃねえだろう。もっとほしいんだろ？　んん？": "不是不行吧。還想要更多吧？　嗯嗯？", "あっ、ああっ、いいのっ……はっ！　んんっ！　違う、違うのっ、本当にもうやめて！": "啊，啊啊，可以的……哈！　嗯嗯！　不是，不是的，真的快停下！", "えっ？　ええっ？　今『いいの』って言った！？　ここ、そんな感じちゃう？": "哎？　哎哎？　剛纔說了『可以的』！？　這裏，有感覺嗎？", "違う、感じてなんか、あんっ、な、ないんだからっ、はぁうっ……あっ、あはぁっ……": "不對，纔沒有，啊嗯，感，感覺什麼的，哈啊嗚……啊，啊哈啊……", "犯されてるのに反射的に『いい』って言うくらい気持ちいいわけ？　へー、もっとやろ": "被侵犯了卻反射性地說『可以的』，有那麼舒服嗎？　嘿，繼續吧", "やっ、だめっ、奥のとこ、変なの当たってるからっ、あっ、あふぁあっ！　か、身体がっ、ガクガクしてきちゃっ……あっ、ああっ！": "不，不行，裏面，有奇怪的東西頂到了，啊，啊哈啊！　身，身體，開始顫抖了……啊，啊啊！", "ほら、分かる？　もう入り口が近くなってきちゃってるね。ほら、ここ入り口にちょっと当たるよね": "喂，知道嗎？　已經快到入口了。你看，這裏稍微碰到了入口", "や、だめっ、そこ、大事な……わたしの大事なとこなのっ……！　つついちゃだめっ、あっああっ": "不，不行，那裏，是重要的……我重要的地方……！　不能頂那裏，啊啊啊", "ほら……ここに狙いを定めて……びゅるるって出したら気持ちよくなれそうだよね": "喂……瞄準這裏……射出來的話會很舒服吧", "えっ……！？　え、だ、ダメ！　それだけはダメっ！": "哎……！？　哎，不，不行！　只有那裏不行！", "早く終わってほしいんでしょ？　だったら、さっさと締め付けて搾り取った方が終わるの早くて効率的なんじゃねえ？": "你不是想早點結束嗎？　既然如此，早點夾緊榨出來的話，不是更有效率嗎？", "ち、ちがっ、そんな効率……要らないっ、わたし、あっ、ああんっ、ほんとにやだっ……あっ、あああっ……！": "不，不是，那種效率……不需要，我，啊，啊啊嗯，真的不要……啊，啊啊啊……！", "ああっ、出すよ！": "啊啊，要射了！", "あっ、あふぁっ……ほんとに中で出した……！？　どうして、こんなっ……あっ、んっく……": "啊，啊呼啊……真的射在裏面了……！？　爲什麼，這樣……啊，嗯嗚……", "やー、かなり奥でたっぷり出したなぁ。こりゃヒットしてるんじゃねえかな": "哎呀——在裏面射了很多呢。這下子應該中了吧", "こんな……こんな男に犯されて、私の身体はどうして反応してしまうの……ぐすっ……こんなに嫌なのにっ……": "被……被這樣的男人侵犯，我的身體爲什麼會有反應……嗚嗚……明明這麼討厭……", "ごちそうさん。それじゃ、元気でな": "多謝款待。那麼，保重了", "中で出されたときも、気持ちは不安しかないのに……どうして身体はこんなにっ……もういやっ……ううっ……": "被射在裏面的時候也是，明明只有不安的心情……爲什麼身體會這麼……已經夠了……嗚嗚……"}