{"この分かれ道は確か……待って下さいね。メモを確認します": "这条岔路我记得是……请等一下。我确认一下笔记", "フォルミーカ": "佛罗米卡", "……うーん、たぶんこっちかな": "……嗯，大概是这边吧", "ヴェルメリオ": "威尔梅里奥", "ヴェルちゃんは、道順を考えようとしなくていいのよ。後ろの方にいてね": "威尔妹妹不用考虑路线的。你待在后面吧", "シンデレラ": "仙杜瑞拉", "……すごく優しく、役立たずって言われた気がする": "……我感觉你非常温柔地对我说了没用", "こっちですね。危ないですから列を崩さないようについてきて下さい": "是这边。很危险的，请不要乱跑，跟着我来", "フォルミーカはマジメというか几帳面というか": "佛罗米卡真是一本正经，或者说一丝不苟", "……そろそろみんな疲れた？　お弁当にしよっか": "……大家差不多都累了吧？吃便当吧", "まだ早いですね。あと１７分後が昼食の時間ですので": "还早呢。再过17分钟就是午餐时间了", "人間さんにアピールして挽回するつもりだったのに、残念ねヴェル": "威尔，我本来想向人类君展示我的优点挽回局面的，真遗憾", "……フォルミーカ、細かすぎる": "……佛罗米卡，你太较真了", "おっ、きみアリ族かい": "哦，你是蚂蚁族的吗", "男アリ": "男蚂蚁", "ひっ！？　あ、あな、あなたもアリ族なんですね。ど、どうも……": "咿！？　你，你也是蚂蚁族的啊。你，你好……", "仲間同士、助け合わないとね。そうだ、僕の持っている食料と交換しないかい？　食料の種類は多いに越したことは無いだろう？": "同族之间要互相帮助。对了，要不要跟我交换食物？　食物的种类越多越好吧？", "う、うん、そうですね……えっと、じゃあこれ……": "嗯，嗯，是啊……呃，那这个……", "わあ、こんなのどこにあったの？　なかなか鼻が効くんだね": "哇，这东西你是在哪里找到的？　你的鼻子真灵", "そ、そうですね。それじゃ、私達は先を急ぐのでっ！": "是，是啊。那我们先走了！", "……どうしたの？　ずいぶん素っ気ないけど、嫌いな人だったの？": "……怎么了？　你好像很冷淡，是不喜欢他吗？", "いえ、初対面です。ただ、ちょっと……森のなかで同じアリ族に会うのは苦手でして": "不，我们是第一次见面。只是，有点……我不太喜欢在森林里遇到同族的蚂蚁", "……何かあったのかしら？": "……发生过什么事吗？", "同じアリ族でも別のファミリーに属している場合、食料を巡って争いになることもあるんです。それは我々の宿命ではあるのですが": "即使是同族，如果属于不同的家族，有时也会为了食物而发生争执。这是我们的宿命", "それ以上のことがあったわけね": "发生过比这更严重的事吧", "食料争いに敗れたら、食料を奪われる。それは世の常です。でも、あのときは、それ以上にひどい目に……": "如果在食物争夺中失败，食物就会被抢走。这是世间的常理。但是，那个时候，我遇到了比这更可怕的事……", "くっ……負けは負けです": "咕……输了就是输了", "へっ、くちほどにもないやつだな": "嘿，你这人真没骨气", "あんな汚い手を使っておいて……！　いいえ、負け惜しみはやめておきます。さあ、私の食料を持って行って": "你都用了那么肮脏的手段……！　不，我不会不服输的。来吧，把我的食物拿走吧", "へへへ、じゃあいただくぜ。でも……食料だけじゃ物足りないねえ。ついでだっ！": "嘿嘿嘿，那我就收下了。但是……光是食物还不够。顺便！", "なっ、やめっ、何するんです！　放してっ、きゃあああっ！？": "什，住手，你要干什么！　放开我，呀啊啊啊！？", "服を引き裂かれ、ほぼ全裸の状態で地面に転がされるフォルミーカ。": "佛罗米卡的衣服被撕破，几乎全裸地被推倒在地。", "くっ、いきなり何するんです……えっ、ちょっと、どういうつもりです！？": "咕，你突然干什么……哎，等等，你想干什么！？", "痛みに顔をしかめながら地面に膝をついて起き上がりかけたフォルミーカの背後に、アリ族の男が忍び寄る。": "佛罗米卡因疼痛而皱起眉头，跪在地上试图站起来，而蚂蚁族的男子悄悄地靠近了她背后。", "半裸のフォルミーカに対して、彼もまた下半身を露わにしていた。": "面对半裸的佛罗米卡，他也同样露出了下半身。", "待っ、やっ、んっ、あああああっ！？　いっ、いぎいいいっ……！　な、何をっ……": "等，不要，嗯，啊啊啊啊啊！？　咿，咿咿咿咿……！　你，你干什么……", "おおうっ、さすがアリ族の中でも小さいヤツだけに、中はすっげえ締まるなあ！": "哦哦，不愧是蚂蚁族中最小的家伙，里面好紧啊！", "何してっ、まさか今、これっ……！？": "你干什么，难道现在，这个……！？", "おいおい、自分の状況も分かってないのか？　きっちり犯させてもらってるぜぇ？": "喂喂，你连自己的处境都搞不清楚吗？　我可是好好地侵犯着你哦？", "や、やめなさいっ、こんなことしてどうするんですっ……！　は、早く抜いてっ！": "住，住手，你做这种事想干什么……！　快，快点拔出来！", "そうはいくかよ。ほら、動かすぞ": "那可不行。来，我要动了", "いっ……！？　ひぎいっ！？　い、痛いっ、うごっ、動かさないでくださいっ……！　痛くて熱くて、なんだか内蔵が出ちゃいそうっ……！": "咿……！？　咿呀！？　好，好痛，不，不要动……！　又痛又热，感觉内脏都要掉出来了……！", "へへへ、そう言ってくれるのは嬉しいけどよ、さすがにそこまで巨根じゃないぜ": "嘿嘿嘿，你这么说我很高兴，但我的肉棒可没那么大", "あっ、あぐうっ、いっ、痛いよっ、やめて、動かないでくださいっ……": "啊，啊呜，好，好痛，住手，不要动……", "てめえのことは前から森で見かけて気に食わなかったんだ。そのマジメぶってる態度がよぉ": "我之前在森林里看到你的时候就不爽了。你那装模作样的态度", "私がっ、いったいあなたにっ、んぎぃっ、何をしたとっ……んっ、んんーっ、ふぐぅ……！": "我，到底对你，嗯咿，做了什么……嗯，嗯嗯，呜呜……！", "リーダーだかなんだか知らないが、偉そうに手下に指図してやがったしなあ。ああいうの、イライラするんだ俺": "我不知道你是队长还是什么，但你总是趾高气昂地指挥手下。那种态度让我很不爽", "ふあああっ！？　そ、そんなに乱暴に動かしたらっ、こ、壊れちゃいますっ……！": "呜啊啊啊！？　那，那么粗暴地动的话，会，会坏掉的……！", "なんべん挿れても広がらねえ、たいした名器を持ってるみてえだな？　相変わらずキツくてたまんねえや": "不管插多少次都不会变大，看来你有一副了不起的名器啊？　还是那么紧，真让人受不了", "やっ、いやあっ、もう許してっ、んぐうっ": "不，不要，放过我吧，嗯呜", "いいねえ、その苦痛に歪んだ顔！　でもよぉ、分かってんのかい。そんなに嫌がってるのにここはびちょびちょなんだぜ": "真不错，你那痛苦扭曲的表情！　但是啊，你知道吗。你明明那么讨厌，这里却湿得一塌糊涂", "そんなことはありませんっ、私、好きな人以外とこんなことしてもっ、んっ、んぐっ……！？": "没有那种事，我，就算和喜欢的人以外做这种事，嗯，嗯呜……！？", "ケツの穴まで丸見えになってるくせに、偉そうに純情ぶってんじゃねえ！　っらああっ！": "明明连屁眼都看得一清二楚，别装得那么纯情！　嘿啊啊！", "いやあっ、お尻叩かないでっ！　ひぁうっ！？　い、痛いっ！": "不要，不要打屁股！　咿呜！？　好，好痛！", "ケツ叩くといい声で哭くじゃねえか！　じゃあ、こっちはどうだろうな！？　せっかく丸見えにしてるんだから、可愛がってやらねえと！": "打屁股就会发出好听的哭声啊！　那，这边怎么样！？　难得看得一清二楚，不好好疼爱一下可不行！", "なっ、こ、これ以上何をっ、はぐううっ！？": "什，你，你还要做什么，哈呜呜！？", "押さえつけるついでに、丸見えのケツ穴に親指いれてやったぜ。マン汁だけでも、案外すんなり入るんだなぁ": "把你按住的时候，顺便把大拇指插进看得一清二楚的屁眼了。光是用爱液，意外地就能顺利插进去呢", "いいいいいっ、痛いっ、やめて、もうやめてぇっ！　アソコも乱暴に入れられてるのにっ、そんなところまで無理にされたらっ、ほ、本当に壊れちゃいますっ": "咿咿咿咿咿，好痛，住手，快住手！　那里已经被粗暴地插着了，再被那样强行插的话，真，真的会坏掉的", "こんなにケツ穴すんなり広げといて壊れるも何もねえだろう！　案外、マンコよりこっち愛用してたんじゃねえのか！？": "肛门都这么轻易地被撑开了，还能有什么坏掉的！　你该不会比小穴更喜欢这里吧！？", "そっ、そんなわけっ、んんぐううっ！　ひっ、ひぐっ、うっく、んくぅ……": "不，不可能，嗯嗯咕呜呜！　咿，咿咕，呜咕，嗯咕呜……", "今さら殊勝に泣いても意味ねえよ！　まあケツはもういい、そろそろ俺もフィニッシュだからな。しっかり子種を受け止めろよ！": "现在才哭得这么厉害也没意义了！　算了，屁股就到此为止，我也差不多要收尾了。好好接住我的种子吧！", "こだっ……ま、待って、子種って、あなたまさか、私の中にっ！？　それは、それだけは本当にダメですっ！　許して下さいっ！": "子……等，等一下，种子，难道你要射在我里面！？　那个，只有那个真的不行！　请放过我！", "じゃあ謝れよっ、今までの態度全部っ！　そのマジメくさった態度も、全部っ！": "那就给我道歉，为至今为止的态度全部道歉！　还有你那装模作样的态度，全部！", "わ、分かりましたぁっ、ごめんなさいっ！　偉そうにしてっ、細かく言ってっ、ごめんなさいっ、許してぇっ、お願いっ……！": "我，我知道了，对不起！　我这么自以为是，还挑三拣四，对不起，原谅我，求你了……！", "ああああっ……！？　で、出てるっ……熱い感じ、これ、精子っ……！？　私の中にっ、出ちゃってるっ……！": "啊啊啊啊……！？　射，射出来了……热热的感觉，这是，精子……！？　射到我里面了……！", "わりぃなあ。許すか迷ってるうちに時間切れになっちまったわぁ。おーっと、まだちょっと出るからしっかり中に出してと": "对不起啊。我还在犹豫要不要原谅你的时候，时间就到了。哦，还有一点要射出来，好好接住吧", "ひどい……こんな……": "太残忍了……这样……", "ふー、楽しんだぜ。ははっ、まだ中から溢れてきてるぞ。なあおまえ、もっと自信持っていいぜ。その身体だけは自慢しとけ": "呼，真爽。哈哈，又从里面溢出来了。我说你啊，可以再自信一点。至少你的身体值得自豪", "ひどすぎます……こんなの……私が何をしたの……？　無理やり犯されて、こんなっ……": "太残忍了……这种事……我到底做了什么……？被强行侵犯，还被……"}