{"今日はなんだか風が強いわね": "今天风好大呢", "シンデレラ": "仙杜瑞拉", "きゃっ、突風！": "咦，突然刮风了！", "ピュルテ": "看板", "相変わらず腑抜けた顔してるわね": "你还是那么没出息呢", "シナツ": "西纳兹", "シナツさん！どこに行ってたんですか！": "西纳兹小姐！你去哪里了！", "風が強いと思ったら、これ、あなたの影響？": "我还在想风怎么这么大，这是你的影响吗？", "近くの町で祭があってね。そこでステージに上ることになったのよ": "这附近有个小镇要办祭典。我要在那里登台演出", "それで練習してたってわけね": "所以你才在练习啊", "ステージに上がるからには、完璧な演奏をしないと": "既然要登台，那就要完美地演奏", "シナツさんはオトギノクニ屈指のギタリストって言われてるんですよ": "西纳兹小姐可是童话之国首屈一指的吉他手哦", "人間さん……あんたがそそのかしたおかげで姉者はまるで別人よ": "人間君……多亏了你的怂恿，姐姐简直判若两人", "ミカヅチさんがどうかしたんですか？": "御神火小姐怎么了吗？", "私が尊敬する完璧な姉者は、もういないのよ。口を開けばハニーがどうした、こうしたって……": "我尊敬的完美姐姐已经不在了。一开口就是honey怎么样怎么样……", "そのミカヅチしか知らないから、なんだか新鮮ね": "我只知道那个御神火，感觉好新鲜啊", "あっと、まだリハーサルがあるんだった。それじゃあね": "啊，我还要彩排。再见", "行っちゃいましたね。人間さん、大丈夫ですか？　だいぶ嫌われてましたけど……": "走了呢。人間君，你没事吧？你好像被讨厌了……", "…………。": "…………。", "ふぅ。なんとか、うまくいったかな": "呼。总算顺利结束了", "おつかれ、シナツちゃん。いいライブだったよ。ところで、表にお客さんだぜ": "西纳兹酱，辛苦了。真是场精彩的演出。话说，外面有客人找你", "村人": "村民", "え？　あ、人間さん……なんだよ、機嫌取ろうってわけ？　あんたと一緒に祭を見る？　ふん、そんな手には乗らないわよ。私１人で見て回るから。ついてこないでよね！": "诶？　啊，人間君……怎么，想讨好我吗？　要和你一起看祭典？　哼，我才不会上你的当。我要一个人逛。别跟过来！", "どうしたんだい、シナツちゃん": "怎么了，西纳兹酱", "別に、ちょっと変な男がつきまとってるだけ。私、祭を見てくるね": "没什么，只是有个奇怪的男人在纠缠我。我要去逛祭典了", "…………": "…………", "とは言ったものの、１人で見て回るってちょっと味気ないかなぁ……。あーあ、姉者が一緒だったら……むぐっ！？": "虽然这么说，但一个人逛有点无聊啊……啊——啊，要是姐姐一起的话……呜咕！？", "騒ぐんじゃねえぞ。さあ、こっちに来るんだ": "别吵。来，过来这边", "そこは祭会場近くの小屋だった。": "这里是祭典会场附近的小屋。", "どういうつもりっ！？　私にこんなことしてタダで……やああっ！？": "你想干什么！？　对我做这种事，别以为能……呀啊啊！？", "背後から身体を抑え込まれ、衣服を剥ぎ取られるシナツ。": "西纳兹被从背后按住身体，衣服被剥了下来。", "村人は自分も服を脱ぎ捨てると、躊躇いもなく後ろから挿入を試みる。": "村民也脱下自己的衣服，毫不犹豫地从后面尝试插入。", "やっ、ま、待って……入れるの！？　いきなり！？　入らないよ！": "不，等，等一下……要插进来吗！？　突然就！？　插不进去的！", "人が来る前に済ませたいんでな。なあに、ちゃんと可愛がってやるからそのうち濡れるよ": "我想在有人来之前完事。别担心，我会好好疼爱你的，到时候就会湿了", "そういう問題じゃ……んっ、んぐううっ！　ああううっ、痛いっ、やあああっ！！": "不是这个问题……嗯，嗯咕呜呜！　啊啊呜呜，好痛，呀啊啊啊！！", "強引にねじこまれ、シナツは苦痛に顔を歪める。肩にも力が入るが、それをぐっと後ろから抑えつけられる。": "被强行插入，西纳兹痛苦地扭曲着脸。虽然肩膀也用力了，但被从后面用力按住了。", "さっきまでステージに上がってたシナツが、俺にハメられてる！　いい光景だぜ！": "刚才还在舞台上表演的西纳兹，被我侵犯了！　真是不错的景象啊！", "えっ！？　あ、あなた……さっきのスタッフにいた人……！？": "诶！？　你，你是……刚才工作人员里的……！？", "リハの時からずっと目で追ってたんだけどよ、もうガマンの限界なんだよ！": "从彩排的时候开始我就一直盯着你了，已经忍耐到极限了！", "ついさっきまで、楽屋で同じ空間にいた相手だと気づき、シナツは更に愕然とする。あの場にいたのは少なからず志を共有する仲間だと思っていたのに。": "意识到对方是刚才在休息室里和自己待在同一个空间里的人，西纳兹更加愕然了。明明以为在场的都是志同道合的同伴。", "んぐううっ、や、やあっ、やめて！　こんなことっ、間違って……んんううっ、ああっ、くうう！": "嗯咕呜呜，不，不要，不要啊！　这种事情，是错误的……嗯嗯呜呜，啊啊，咕呜呜！", "ああっ、きっつい……あのステージを見ていた中で、おまえの乳首の形まで知ってるのは俺だけってことか！興奮するぜ": "啊啊，好紧……在看那个舞台的人中，只有我知道你的乳头的形状吗！　真让人兴奋啊", "やあああっ、つままないでっ！　あっ、んんっ、やああんっ、はぁうっ……！": "不要啊啊啊，不要捏！　啊，嗯嗯，呀啊啊嗯，哈啊呜……！", "そんなことないか……どうせ何人かとは既にヤッてるんだろうな……": "没有那种事吧……反正你已经和几个人做过了吧……", "そっ、そんなことしてないっ！　私はただステージを楽しみたいだけでっ……！　んぐうっ、や、やだっ、もうやめて、痛いよっ": "没，没有做过那种事！　我只是想享受舞台而已……！　嗯咕呜，不，不要，已经够了，好痛啊", "嘘つくんじゃねえよ。いきなり犯されて悦んでるくせによぉ": "别撒谎了。突然被侵犯还这么高兴", "喜んでないっ……！　本当にもう、嫌なのっ、放してっ、んあああっ、や、いっ、乱暴にしないでっ……！": "没有高兴……！　真的已经，不要了，放开我，嗯啊啊啊，呀，不，不要这么粗暴……！", "強引に挿入されたことに対する防衛本能から、ほんの僅かに愛液は分泌されている。": "由于被强行插入的防卫本能，分泌出了一点点爱液。", "しかし、それが一般的な性交で分泌される量とは程遠いのは明らかだった。": "但是，这显然和一般性交时分泌的量相差甚远。", "よおし、だいぶおまえもノッてきたようだな。んじゃ、もっと気持ちよくさせてやるぜ！": "好，你好像也来劲了。那么，就让你更舒服吧！", "その程度の濡れ方でも、シナツが犯されて悦んでると言い切る村人は、ただ経験値が少ないだけなのか、或いは自分のファンタジーに溺れているのか。": "即使只是这种程度的湿润，村民却断言西纳兹被侵犯很高兴，是因为他经验不足，还是说他沉溺于自己的幻想呢。", "ふぐっ……うっ、うくぅ……！": "呼咕……呜，呜咕……！", "後者だとすれば、もはや説得は期待できない。会話が通じる相手ではないのだ。": "如果是后者的话，已经无法期待说服了。他不是能通过对话交流的对象。", "あああ、たまんねえ！　あのシナツが、ケツの穴まで丸見えで俺に挿れられてる！": "啊啊啊，受不了了！ 西纳兹的屁眼，连屁眼都能看得一清二楚，被我插着！", "腰を振るスピードを更に上げる村人。": "村民加快了扭腰的速度。", "突然のアクションに声を失いかけるシナツ。": "突然的动作让西纳兹差点失声。", "ふあっ……！？　や、やあ、んんっ、そんな激しくっ……こ、壊れちゃうっ……！": "呼啊……！？ 不，不要，嗯嗯，这么激烈……会，会坏掉的……！", "ああっ、いい感じに使い込まれたマンコで、絶妙な締まり具合だぜ": "啊啊，感觉很好的小穴，绝妙的紧致度", "つっ、使い込んでなんかっ……んんっ、あはああっ……！": "什，什么用惯了……嗯嗯，啊哈啊啊……！", "こんないやらしい身体しといてカマトトぶってんじゃねえよ！　１日１人くらいはくわえこんでんだろうがぁ！": "你这副淫荡的身体，别装清高了！　你一天至少要吞下一个男人吧！", "ひどい……そんなことしてないのにっ……私、そんなんじゃないっ……あんたなんかにオモチャにされるような、安い女じゃっ……！": "太过分了……我明明没有做那种事……我不是那种女人……我才不是那种会被你这种人玩弄的，廉价的女人……！", "あっ……": "啊……", "一瞬、糸が切れたようにぼんやりする村人。が、すぐにまたピストンを再開する。": "一瞬间，村民像是断了线一样呆住了。但是，他马上又开始了活塞运动。", "え……なに……？　んんっ、んくうっ！": "咦……什么……？　嗯嗯，嗯呜！", "やべえ、ナチュラルに１発目出ちまったわ": "不妙，自然地射出第一发了", "えっ！？　いやっ、待って！　早く抜いてよ！　出てるって、えっ、うっ、嘘でしょ！": "咦！？　不要，等等！　快点拔出来！　射出来了，诶，呜，骗人的吧！", "大丈夫、大丈夫。動かしてりゃすぐ復活するから。俺、復活早いの": "没事，没事。只要动一动马上就会复活的。我，复活很快的", "ち、ちがっ、そういうもんだっ……んんっ、ああああっ、やあっ、ほ、ほんとにもう硬くなってるっ……！？": "不，不是，不是那种事……嗯嗯，啊啊啊啊，呀啊，真，真的又变硬了……！？", "村人の言葉は見栄でもなんでもなく、一瞬柔らかくなりかけた膣内の感触が、すぐに元に戻り始めていた。": "村民的话不是虚张声势，一瞬间快要变软的阴道内的触感，马上又开始恢复了。", "うそよぉ……もう出されてるのぉ……？　こんなところで私、無理やりされてっ……": "噢假的吧……已经射出来了……？　在这种地方，我被强行……", "動きながらの暴発だからか、正直、射精を受けた感覚は分からなかった。": "可能是因为是在动着的时候射出来的，说实话，我感觉不到被射精的感觉。", "ただ、それを言葉にすると、中で出され慣れているなどと罵られそうで、ただ黙って恥辱に耐え続ける。": "但是，如果我这么说的话，感觉会被骂说已经习惯被射在里面了，所以我只是默默地忍受着耻辱。", "んっ、あはぁっ、ただ私、ステージに立っただけなのにぃ……んっ、あふぁあ……": "嗯，啊哈，我只是，站在舞台上而已……嗯，啊呼啊……", "そう言えば、シナツ自身の濡れ方はさほど変わっていないのに、妙に滑りが良いようにも思える。": "这么说来，西纳兹自己湿的程度并没有什么变化，但感觉却莫名地滑溜。", "おおっし、２発目いくぜ！　まだまだ濃いのが出るからな！": "好，第二发来了！　还会有更浓的出来哦！", "んあっ、やああっ！　だめっ、もうやめてっ！　本当に私、こんな……": "嗯啊，呀啊啊！　不要，快停下！　我真的，这样……", "今さらなに言ってんだ。１回も２回も変わんねえだろう！？": "事到如今还说什么呢。一次和两次有什么区别吗！？", "あはぁっ……そ、そんな……！　……でも、んんっ、そ、そうかな……もう……どうにでも……": "啊哈……怎，怎么这样……！　……但是，嗯嗯，是，是吗……已经……随便了……", "ここで抵抗したら何が変わるだろう。": "如果现在抵抗的话，会有什么改变吗。", "射精が１回と２回でどれほど違うだろう。もう自分はこうして犯された時点で汚れてしまったのに。": "射精一次和两次有什么区别吗。明明自己在被这样侵犯的时候就已经被玷污了。", "どうにでもなればいい……んんっ、はぁうっ……くっ……好きに、すればいいよ……だから早くもう、終わって……": "随便了……嗯嗯，哈呜……咕……随你喜欢吧……所以快点，结束吧……", "潤んだ目からは涙が零れ落ちそうだった。": "湿润的眼睛里眼泪快要流出来了。", "脱力感にとらわれ、抵抗らしい抵抗もやめてしまうシナツ。": "西纳兹被无力感所困，放弃了抵抗。", "中出し許可、いただきました！": "中出许可，得到了！", "今度こそ、ちゃんとタイミングを測っての射精だったので、村人は奥まで差し込んだ状態で精を放つ。": "这次我好好地把握了时机，村民在插入到最深处的状态下射精了。", "んんっ、くううう……で、出てる、入ってきてる……もう私は……": "嗯嗯，咕呜呜呜……射，射出来了，进来了……我已经……", "ふいーっ、最高だったぜ！": "呼，太棒了！", "どくどくと太ももを伝い落ちていく精液。奇しくも、同じような軌跡を辿って、シナツの目元から涙がこぼれ落ちる。": "精液顺着大腿流了下来。巧合的是，西纳兹的眼角也流下了泪水，和精液的轨迹一样。", "さて、いつもこんくらいもらってる？　あ、２発分は出さないとか": "那么，你平时都是收这么多吗？啊，2发的量", "そう言って村人は床にコインをばらまく。": "村民说着把硬币撒在地上。", "私……お金もらってエッチなんてしてないのにっ……どうしてっ……ひどい……": "我……明明没有收钱做爱……为什么……好过分……", "ゴミのように捨てられたコインは、少し割高な祭の焼きそば１０杯分程度の金額だった。": "被像垃圾一样扔掉的硬币，大概相当于10份稍微贵一点的祭典炒面。", "私の価値なんて……こんなもの……": "我的价值……就只有这些……"}