{"今日はなんだか風が強いわね": "今天風好大呢", "シンデレラ": "仙杜瑞拉", "きゃっ、突風！": "咦，突然颳風了！", "ピュルテ": "看板", "相変わらず腑抜けた顔してるわね": "你還是那麼沒出息呢", "シナツ": "西納茲", "シナツさん！どこに行ってたんですか！": "西納茲小姐！你去哪裏了！", "風が強いと思ったら、これ、あなたの影響？": "我還在想風怎麼這麼大，這是你的影響嗎？", "近くの町で祭があってね。そこでステージに上ることになったのよ": "這附近有個小鎮要辦祭典。我要在那裏登臺演出", "それで練習してたってわけね": "所以你纔在練習啊", "ステージに上がるからには、完璧な演奏をしないと": "既然要登臺，那就要完美地演奏", "シナツさんはオトギノクニ屈指のギタリストって言われてるんですよ": "西納茲小姐可是童話之國首屈一指的吉他手哦", "人間さん……あんたがそそのかしたおかげで姉者はまるで別人よ": "人間君……多虧了你的慫恿，姐姐簡直判若兩人", "ミカヅチさんがどうかしたんですか？": "御神火小姐怎麼了嗎？", "私が尊敬する完璧な姉者は、もういないのよ。口を開けばハニーがどうした、こうしたって……": "我尊敬的完美姐姐已經不在了。一開口就是honey怎麼樣怎麼樣……", "そのミカヅチしか知らないから、なんだか新鮮ね": "我只知道那個御神火，感覺好新鮮啊", "あっと、まだリハーサルがあるんだった。それじゃあね": "啊，我還要彩排。再見", "行っちゃいましたね。人間さん、大丈夫ですか？　だいぶ嫌われてましたけど……": "走了呢。人間君，你沒事吧？你好像被討厭了……", "…………。": "…………。", "ふぅ。なんとか、うまくいったかな": "呼。總算順利結束了", "おつかれ、シナツちゃん。いいライブだったよ。ところで、表にお客さんだぜ": "西納茲醬，辛苦了。真是場精彩的演出。話說，外面有客人找你", "村人": "村民", "え？　あ、人間さん……なんだよ、機嫌取ろうってわけ？　あんたと一緒に祭を見る？　ふん、そんな手には乗らないわよ。私１人で見て回るから。ついてこないでよね！": "誒？　啊，人間君……怎麼，想討好我嗎？　要和你一起看祭典？　哼，我纔不會上你的當。我要一個人逛。別跟過來！", "どうしたんだい、シナツちゃん": "怎麼了，西納茲醬", "別に、ちょっと変な男がつきまとってるだけ。私、祭を見てくるね": "沒什麼，只是有個奇怪的男人在糾纏我。我要去逛祭典了", "…………": "…………", "とは言ったものの、１人で見て回るってちょっと味気ないかなぁ……。あーあ、姉者が一緒だったら……むぐっ！？": "雖然這麼說，但一個人逛有點無聊啊……啊——啊，要是姐姐一起的話……嗚咕！？", "騒ぐんじゃねえぞ。さあ、こっちに来るんだ": "別吵。來，過來這邊", "そこは祭会場近くの小屋だった。": "這裏是祭典會場附近的小屋。", "どういうつもりっ！？　私にこんなことしてタダで……やああっ！？": "你想幹什麼！？　對我做這種事，別以爲能……呀啊啊！？", "背後から身体を抑え込まれ、衣服を剥ぎ取られるシナツ。": "西納茲被從背後按住身體，衣服被剝了下來。", "村人は自分も服を脱ぎ捨てると、躊躇いもなく後ろから挿入を試みる。": "村民也脫下自己的衣服，毫不猶豫地從後面嘗試插入。", "やっ、ま、待って……入れるの！？　いきなり！？　入らないよ！": "不，等，等一下……要插進來嗎！？　突然就！？　插不進去的！", "人が来る前に済ませたいんでな。なあに、ちゃんと可愛がってやるからそのうち濡れるよ": "我想在有人來之前完事。別擔心，我會好好疼愛你的，到時候就會溼了", "そういう問題じゃ……んっ、んぐううっ！　ああううっ、痛いっ、やあああっ！！": "不是這個問題……嗯，嗯咕嗚嗚！　啊啊嗚嗚，好痛，呀啊啊啊！！", "強引にねじこまれ、シナツは苦痛に顔を歪める。肩にも力が入るが、それをぐっと後ろから抑えつけられる。": "被強行插入，西納茲痛苦地扭曲着臉。雖然肩膀也用力了，但被從後面用力按住了。", "さっきまでステージに上がってたシナツが、俺にハメられてる！　いい光景だぜ！": "剛纔還在舞臺上表演的西納茲，被我侵犯了！　真是不錯的景象啊！", "えっ！？　あ、あなた……さっきのスタッフにいた人……！？": "誒！？　你，你是……剛纔工作人員裏的……！？", "リハの時からずっと目で追ってたんだけどよ、もうガマンの限界なんだよ！": "從彩排的時候開始我就一直盯着你了，已經忍耐到極限了！", "ついさっきまで、楽屋で同じ空間にいた相手だと気づき、シナツは更に愕然とする。あの場にいたのは少なからず志を共有する仲間だと思っていたのに。": "意識到對方是剛纔在休息室裏和自己待在同一個空間裏的人，西納茲更加愕然了。明明以爲在場的都是志同道合的同伴。", "んぐううっ、や、やあっ、やめて！　こんなことっ、間違って……んんううっ、ああっ、くうう！": "嗯咕嗚嗚，不，不要，不要啊！　這種事情，是錯誤的……嗯嗯嗚嗚，啊啊，咕嗚嗚！", "ああっ、きっつい……あのステージを見ていた中で、おまえの乳首の形まで知ってるのは俺だけってことか！興奮するぜ": "啊啊，好緊……在看那個舞臺的人中，只有我知道你的乳頭的形狀嗎！　真讓人興奮啊", "やあああっ、つままないでっ！　あっ、んんっ、やああんっ、はぁうっ……！": "不要啊啊啊，不要捏！　啊，嗯嗯，呀啊啊嗯，哈啊嗚……！", "そんなことないか……どうせ何人かとは既にヤッてるんだろうな……": "沒有那種事吧……反正你已經和幾個人做過了吧……", "そっ、そんなことしてないっ！　私はただステージを楽しみたいだけでっ……！　んぐうっ、や、やだっ、もうやめて、痛いよっ": "沒，沒有做過那種事！　我只是想享受舞臺而已……！　嗯咕嗚，不，不要，已經夠了，好痛啊", "嘘つくんじゃねえよ。いきなり犯されて悦んでるくせによぉ": "別撒謊了。突然被侵犯還這麼高興", "喜んでないっ……！　本当にもう、嫌なのっ、放してっ、んあああっ、や、いっ、乱暴にしないでっ……！": "沒有高興……！　真的已經，不要了，放開我，嗯啊啊啊，呀，不，不要這麼粗暴……！", "強引に挿入されたことに対する防衛本能から、ほんの僅かに愛液は分泌されている。": "由於被強行插入的防衛本能，分泌出了一點點愛液。", "しかし、それが一般的な性交で分泌される量とは程遠いのは明らかだった。": "但是，這顯然和一般性交時分泌的量相差甚遠。", "よおし、だいぶおまえもノッてきたようだな。んじゃ、もっと気持ちよくさせてやるぜ！": "好，你好像也來勁了。那麼，就讓你更舒服吧！", "その程度の濡れ方でも、シナツが犯されて悦んでると言い切る村人は、ただ経験値が少ないだけなのか、或いは自分のファンタジーに溺れているのか。": "即使只是這種程度的溼潤，村民卻斷言西納茲被侵犯很高興，是因爲他經驗不足，還是說他沉溺於自己的幻想呢。", "ふぐっ……うっ、うくぅ……！": "呼咕……嗚，嗚咕……！", "後者だとすれば、もはや説得は期待できない。会話が通じる相手ではないのだ。": "如果是後者的話，已經無法期待說服了。他不是能通過對話交流的對象。", "あああ、たまんねえ！　あのシナツが、ケツの穴まで丸見えで俺に挿れられてる！": "啊啊啊，受不了了！ 西納茲的屁眼，連屁眼都能看得一清二楚，被我插着！", "腰を振るスピードを更に上げる村人。": "村民加快了扭腰的速度。", "突然のアクションに声を失いかけるシナツ。": "突然的動作讓西納茲差點失聲。", "ふあっ……！？　や、やあ、んんっ、そんな激しくっ……こ、壊れちゃうっ……！": "呼啊……！？ 不，不要，嗯嗯，這麼激烈……會，會壞掉的……！", "ああっ、いい感じに使い込まれたマンコで、絶妙な締まり具合だぜ": "啊啊，感覺很好的小穴，絕妙的緊緻度", "つっ、使い込んでなんかっ……んんっ、あはああっ……！": "什，什麼用慣了……嗯嗯，啊哈啊啊……！", "こんないやらしい身体しといてカマトトぶってんじゃねえよ！　１日１人くらいはくわえこんでんだろうがぁ！": "你這副淫蕩的身體，別裝清高了！　你一天至少要吞下一個男人吧！", "ひどい……そんなことしてないのにっ……私、そんなんじゃないっ……あんたなんかにオモチャにされるような、安い女じゃっ……！": "太過分了……我明明沒有做那種事……我不是那種女人……我纔不是那種會被你這種人玩弄的，廉價的女人……！", "あっ……": "啊……", "一瞬、糸が切れたようにぼんやりする村人。が、すぐにまたピストンを再開する。": "一瞬間，村民像是斷了線一樣呆住了。但是，他馬上又開始了活塞運動。", "え……なに……？　んんっ、んくうっ！": "咦……什麼……？　嗯嗯，嗯嗚！", "やべえ、ナチュラルに１発目出ちまったわ": "不妙，自然地射出第一發了", "えっ！？　いやっ、待って！　早く抜いてよ！　出てるって、えっ、うっ、嘘でしょ！": "咦！？　不要，等等！　快點拔出來！　射出來了，誒，嗚，騙人的吧！", "大丈夫、大丈夫。動かしてりゃすぐ復活するから。俺、復活早いの": "沒事，沒事。只要動一動馬上就會復活的。我，復活很快的", "ち、ちがっ、そういうもんだっ……んんっ、ああああっ、やあっ、ほ、ほんとにもう硬くなってるっ……！？": "不，不是，不是那種事……嗯嗯，啊啊啊啊，呀啊，真，真的又變硬了……！？", "村人の言葉は見栄でもなんでもなく、一瞬柔らかくなりかけた膣内の感触が、すぐに元に戻り始めていた。": "村民的話不是虛張聲勢，一瞬間快要變軟的陰道內的觸感，馬上又開始恢復了。", "うそよぉ……もう出されてるのぉ……？　こんなところで私、無理やりされてっ……": "噢假的吧……已經射出來了……？　在這種地方，我被強行……", "動きながらの暴発だからか、正直、射精を受けた感覚は分からなかった。": "可能是因爲是在動着的時候射出來的，說實話，我感覺不到被射精的感覺。", "ただ、それを言葉にすると、中で出され慣れているなどと罵られそうで、ただ黙って恥辱に耐え続ける。": "但是，如果我這麼說的話，感覺會被罵說已經習慣被射在裏面了，所以我只是默默地忍受着恥辱。", "んっ、あはぁっ、ただ私、ステージに立っただけなのにぃ……んっ、あふぁあ……": "嗯，啊哈，我只是，站在舞臺上而已……嗯，啊呼啊……", "そう言えば、シナツ自身の濡れ方はさほど変わっていないのに、妙に滑りが良いようにも思える。": "這麼說來，西納茲自己溼的程度並沒有什麼變化，但感覺卻莫名地滑溜。", "おおっし、２発目いくぜ！　まだまだ濃いのが出るからな！": "好，第二發來了！　還會有更濃的出來哦！", "んあっ、やああっ！　だめっ、もうやめてっ！　本当に私、こんな……": "嗯啊，呀啊啊！　不要，快停下！　我真的，這樣……", "今さらなに言ってんだ。１回も２回も変わんねえだろう！？": "事到如今還說什麼呢。一次和兩次有什麼區別嗎！？", "あはぁっ……そ、そんな……！　……でも、んんっ、そ、そうかな……もう……どうにでも……": "啊哈……怎，怎麼這樣……！　……但是，嗯嗯，是，是嗎……已經……隨便了……", "ここで抵抗したら何が変わるだろう。": "如果現在抵抗的話，會有什麼改變嗎。", "射精が１回と２回でどれほど違うだろう。もう自分はこうして犯された時点で汚れてしまったのに。": "射精一次和兩次有什麼區別嗎。明明自己在被這樣侵犯的時候就已經被玷污了。", "どうにでもなればいい……んんっ、はぁうっ……くっ……好きに、すればいいよ……だから早くもう、終わって……": "隨便了……嗯嗯，哈嗚……咕……隨你喜歡吧……所以快點，結束吧……", "潤んだ目からは涙が零れ落ちそうだった。": "溼潤的眼睛裏眼淚快要流出來了。", "脱力感にとらわれ、抵抗らしい抵抗もやめてしまうシナツ。": "西納茲被無力感所困，放棄了抵抗。", "中出し許可、いただきました！": "中出許可，得到了！", "今度こそ、ちゃんとタイミングを測っての射精だったので、村人は奥まで差し込んだ状態で精を放つ。": "這次我好好地把握了時機，村民在插入到最深處的狀態下射精了。", "んんっ、くううう……で、出てる、入ってきてる……もう私は……": "嗯嗯，咕嗚嗚嗚……射，射出來了，進來了……我已經……", "ふいーっ、最高だったぜ！": "呼，太棒了！", "どくどくと太ももを伝い落ちていく精液。奇しくも、同じような軌跡を辿って、シナツの目元から涙がこぼれ落ちる。": "精液順着大腿流了下來。巧合的是，西納茲的眼角也流下了淚水，和精液的軌跡一樣。", "さて、いつもこんくらいもらってる？　あ、２発分は出さないとか": "那麼，你平時都是收這麼多嗎？啊，2發的量", "そう言って村人は床にコインをばらまく。": "村民說着把硬幣撒在地上。", "私……お金もらってエッチなんてしてないのにっ……どうしてっ……ひどい……": "我……明明沒有收錢做愛……爲什麼……好過分……", "ゴミのように捨てられたコインは、少し割高な祭の焼きそば１０杯分程度の金額だった。": "被像垃圾一樣扔掉的硬幣，大概相當於10份稍微貴一點的祭典炒麪。", "私の価値なんて……こんなもの……": "我的價值……就只有這些……"}