{"西の山にドラゴンがいる！　って言ってナードさんに連れてこられたのはいいけど……本当にドラゴンさんがいるんでしょうか？": "西邊的山裏有龍！　納德先生這麼說，把我帶過來是沒問題……但真的有龍嗎？", "ピュルテ": "看板", "……あっ、おまえら。姫さんのとこの……": "……啊，你們是公主的……", "イグヴィヴル": "伊格維維爾", "本当にドラゴンさんいましたね！　イグヴィヴルさんですけど": "真的有龍呢！　雖然是伊格維維爾小姐", "ですけどってなんだよ！　あたしだって立派なドラゴンだぞっ！": "什麼雖然啊！　我也是了不起的龍啊！", "あ、いえ、新発見ではない、という意味で……": "啊，不是，我的意思是，不是新發現……", "こっちは困ってるんだ。姫さんからは会う度に、城に遊びに来いってしつこいし": "我很困擾啊。每次見到公主，她都會纏着我來城裏玩", "行かないんですか？": "不去嗎？", "騒ぎになって目をつけられたら、面倒なことになるだろ。姫さんは信用してるけど、町のやつ全員を信じてるわけじゃないからさ": "如果引起騷動被盯上的話，會很麻煩的。雖然我相信公主，但我不相信鎮上的人", "うーん、一理ありますね。でもやっぱり１人じゃ寂しいんじゃ……": "嗯，有道理。但是一個人果然還是太寂寞了……", "あたし、もともと人見知りだし。山奥でゆっくり暮らしたいの": "我本來就很怕生。我想在深山裏悠閒地生活", "そうですか。でも、それこそまた密猟者が来るかもしれませんから、ちゃんと顔は見せてあげて下さい。じゃないと、心配しますよ": "是嗎。但是，這樣說不定又會有盜獵者來，所以請好好露個臉。不然我會擔心的", "それなんだよ、姫からの伝言？": "這個啊，是公主的傳言嗎？", "ええ。ドラゴンは高値で売り買いされるし数も少ないから、捕まったら何されるか……って言ってました": "是的。龍可以賣很多錢，數量也很少，如果被抓住的話不知道會被怎麼樣……公主是這麼說的", "……っ！　べ、別に大丈夫だし": "……！　沒，沒事的", "ふー……ったく姫さんには困っちゃうな。顔を見るために、密猟者ネタにして脅かすなんて……": "呼……真是的，公主真是讓人頭疼啊。爲了見我，竟然用盜獵者來威脅我……", "でも……もし本当に捕まったら……あたしが捕まったら、どうなっちゃうんだろう……": "但是……如果真的被抓住了……如果我被抓住了，會怎麼樣呢……", "ぴちょん、とどこかで水滴の落ちる音が聞こえた。": "滴答，不知從哪裏傳來了水滴落的聲音。", "目を開けると、そこは薄暗くて湿った部屋だった。": "睜開眼睛，那裏是昏暗潮溼的房間。", "あれ……？　あたし、どうしたんだっけ": "嗯……？　我，怎麼了", "ガチン、と金属音が響き、立ち上がろうとしてイグヴィヴルの腕が抑えつけられる。": "金屬聲響起，伊格維維爾想要站起來，但手臂被壓住了。", "手枷……？　それに首輪も。これ、魔力が込められてて壊せない……！　まさか、ここって": "手銬……？　還有項圈。這個，被注入了魔力，無法破壞……！　難道，這裏是", "周囲を見回す。部屋は何もない壁だけ。ただ一面だけが通路に面しており、頑丈な鉄格子が嵌っている。": "環顧四周。房間裏什麼都沒有，只有牆壁。只有一面是通向通道的，嵌着堅固的鐵柵欄。", "まさか捕まった……！？　お、おい、出してよ！　あたしなんか高く売れな……あっ": "難道我被抓住了……！？　喂，喂，放我出去！　我這種東西賣不了多……啊", "鉄格子の向こう側から、燭台にロウソクを載せた男が姿を現す。": "鐵柵欄的另一邊，一個男人拿着燭臺出現了。", "そして無言で部屋に入ってくる。": "然後他一言不發地走進房間。", "ね、ねえ、出してよ！　あたしのことドラゴンだと思ってるだろ？　ちょっと大きいトカゲだよ。なっ、こんなの売れないよ！": "喂，喂，放我出去！　你把我當成龍了吧？　我只是個稍微大一點的蜥蜴。喂，這種東西賣不了錢的！", "そうだな、売れないな。だから俺が個人的に楽しむことにしたんだ": "是啊，賣不了錢。所以我要自己享受", "密猟者": "盜獵者", "ひっ……や、やめてよっ、痛いっ！": "咿……住，住手，好痛！", "強引に首輪に繋がった鎖でコントロールして、イグヴィヴルを四つん這いにさせる。そして後ろから乱暴に衣服を引き裂く。": "他強行用連接項圈的鎖鏈控制着伊格維維爾，讓她四肢着地。然後從後面粗暴地撕破她的衣服。", "やっ、待ってよ、まさかそれ……いっ、んんぐうううう！？": "不，等等，難道你要……咿，嗯嗯嗚嗚嗚嗚！？", "強引にペニスをねじこむ密猟者。": "盜獵者強行將陰莖插入。", "さすがに自らも痛みを伴うはずだが、まったく意に介した様子はない。": "他自己應該也伴隨着疼痛，但他看起來毫不在意。", "や、やめてっ……あ、あたしなんて、全然色っぽくもなんともないでしょ……ねっ……？": "別，別這樣……我，我一點都不性感……對吧……？", "俺はおまえみたいなのが好きなんだよ": "我就是喜歡你這樣的", "躊躇いなく、奥まで突こうとしてくる密猟者。": "盜獵者毫不猶豫地頂到深處。", "１回で奥まで届くはずはないが、ならばと何度も奥を狙って力強く叩きつけるように挿入する。": "雖然一次不可能頂到深處，但他一次又一次地瞄準深處，用力地插入。", "い、痛いよ、何してるの、これ……ひっぐ、んぐぅ……お尻に何か入ってるみたいな……んんぐぅ……": "好，好痛，你在幹什麼……嗚，嗯嗚……感覺有什麼東西進到屁股裏了……嗯嗯嗚……", "アナルが好きなのか？　そっちも可愛がってやってもいいが、今日は準備ができてないからおあずけだ": "你喜歡肛門嗎？　雖然那邊也可以疼愛，但今天還沒做好準備，所以先放着吧", "アナルってお尻の穴のことでしょ……え、じゃあ、今何か入ってるのは……まさかっ、んっ、はあぐうううっ！　だ、ダメだよ、抜いてよっ！": "肛門是指屁股的洞吧……那，現在進到裏面的是……難道，嗯，哈啊嗚嗚嗚！　不，不行，快拔出來！", "あー、これくらいのドラゴンは犯すとたまんねえなあ。熟した美味さも分かるけど、青い味わいってのもあるよなあ": "啊，這種程度的龍真是讓人欲罷不能啊。雖然我也知道成熟的味道，但青澀的味道也不錯啊", "な、なんの話だよっ……い、痛いからもう許して……んっ、ひぐっ、焼けるように痛いよ……": "你，你在說什麼……好，好痛，快住手……嗯，嗚，痛得像火燒一樣……", "ああでもほら、もうそこまで痛くないだろ？　馴染んできたぞ": "啊啊，但是你看，已經不那麼痛了吧？　已經習慣了", "はっ、はふうっ、そ、そう言えば少し……？　でもそれ、麻痺してるだけだよ！　こんなの嫌だ、早く放してっ……んぎっ、ぎいいっ": "哈，哈呼，這，這麼一說好像有點……？　但是，那只是麻痹了而已！　我討厭這樣，快放開我……嗯噫，噫噫噫", "ああ、せっかくキツキツだったのに、俺サイズにどんどん拡がってるよ。一生懸命飲み込もうとしてるんだね": "啊啊，明明剛纔還很緊，現在卻逐漸擴張成我的尺寸了。你很努力地想要吞進去呢", "そ、そんなことしてなっ……！　はあぐうっ、や、やだ、なんかおかしな感じになっちゃって……ふうっ、んくううっ！": "我，我纔沒有做那種事……！　哈啊咕，討，討厭，感覺變得好奇怪……呼，嗯咕嗚嗚！", "よしよし、じゃあスピードを上げちゃおうか": "好好，那我就提高速度吧", "やっ、やあっ、んんくうっ、やめてっ、も、もう無理だよ……きっとヒリヒリしてるっ、んっく、お腹のとこが熱いんだよっ、んん、ああっくうう！": "不，不要，嗯嗯咕，住手，已，已經不行了……肯定很刺痛，嗯咕，肚子裏面好熱，嗯嗯，啊啊咕嗚嗚！", "それは感じてるんだよ。慣れてくれば気持ちいいことだからね。はい、もっとお尻あげて": "那是因爲你有感覺了。習慣之後就會很舒服的。來，把屁股抬高點", "や、やめてよ！　こ、これ以上するならっ、炎を吐いてっ……ぐうっ！？": "住，住手！　再，再這樣下去的話，我就吐火……咕嗚！？", "強い力で首の枷を鎖で引き寄せられる。息が詰まったイグヴィヴルは咳き込んでしまう。": "他用鎖鏈用力拉扯脖子上的枷鎖。呼吸困難的伊格維維爾咳嗽了起來。", "ごほっ、ごほっ……な、なにすん……": "咳咳，咳咳……你，你幹什麼……", "魔封じの鎖だ。炎は吐けない。だが……それ以前に、そういう反抗的な態度を取るなら、お仕置きが必要だな": "這是封印魔力的鎖鏈。你吐不出火的。但是……在那之前，你要是再擺出那種反抗的態度，我就要懲罰你了", "や、やめっ、ごめんっ、なさいっ……！　ひっ、ひぐうっ！？": "不，不要，對，對不起……！　噫，噫咕嗚！？", "激しく後ろから突き上げられると同時に、強く尻を平手打ちされる。": "他從後面猛烈地頂上來，同時用力地拍打屁股。", "目を見開いて悲鳴を上げるイグヴィヴル。": "伊格維維爾睜大眼睛發出尖叫。", "も、もう許して……ずっとお腹の中にぃ……熱くてっ、太い何かがっ。入ってるんだよ……すごく痛い……": "已，已經饒了我吧……一直有熱熱的，粗粗的什麼東西……在肚子裏……好痛……", "何言ってるんだ。まだ１回目だろ？　今日から始まったばかりだぞ？": "你在說什麼。才第一次吧？　今天才剛開始呢？", "う、嘘だ……こんなのっ、何回もできないっ……壊れちゃう……あたしの大事なとこ、身体のあちこち、壊れてきちゃってぇ……": "你，你騙人……這種事，不能做很多次……會壞掉的……我重要的地方，身體的各個地方，都會壞掉的……", "身体が丈夫なことだけが取り柄だろうが、ドラゴンのくせに": "你不是隻有身體強壯這個優點嗎，明明是龍", "だ、だってぇ、もう下半身に力が入らな……ガクガクしてぇ……もう動けないよぉ……": "因，因爲，下半身已經使不上力了……抖個不停……已經動不了了……", "それは感じてるんだ。だいたい、俺だけいい思いするわけにはいかないだろ？": "那是因爲你有感覺了。而且，不能只有我一個人舒服吧？", "えっ……それって……？": "哎……那是什麼意思……？", "その時、ふっと風が吹き込み、鉄格子の外にある燭台がゆらめく。": "這時，突然吹來一陣風，鐵柵欄外面的燭臺搖曳着。", "鉄格子の向こう、その闇の中には十数人の男たちの影がゆらめいた。": "鐵柵欄的對面，黑暗中搖曳着十幾個男人的身影。", "まさ、か……あんな人数、む、無理だよ……もう放してぇ……本当に壊れちゃうからぁ……あたしが、何したって言うんだよぉ……どうしてあたしだけ、こんな目に": "難道……有那麼多人，不，不可能的……快放開我……真的會壞掉的……我到底做了什麼……爲什麼只有我，遇到這種事", "あたしだけ？　いつから犯されてるドラゴンがおまえだけだと錯覚していた？": "只有我？　什麼時候你產生了只有你被侵犯的錯覺？", "え……？　う、嘘……おまえら……": "哎……？　騙，騙人……你們……", "さあ、そろそろフィニッシュだ！　たっぷり奥に種付けしてやるよ！": "來吧，差不多該收尾了！　我會在你的深處播種的！", "えっ！？　ま、待ってよ、それはダメだよっ、あたし、こんなだけど３００歳なんだ！　もう充分、孕む可能性があってっ……！": "哎！？　等，等一下，這可不行，雖然我長這樣，但我已經300歲了！　已經足夠，有懷孕的可能性了……！", "じゃあ増えてお得だな！　そら出すぞ！": "那麼增加的話就賺到了！　要射了！", "ああああっ……！？　だ、出された……？　本当に、な、中で……？　熱くてドロついたこれ……あたしの中にっ……！？": "啊啊啊啊……！？　射，射進來了……？　真的，在，裏面……？　又熱又粘的這個……在我的裏面……！？", "がくがくと身体を震わせながら、崩れ落ちるように地面に突っ伏すイグヴィヴル。": "伊格維維爾的身體顫抖着，癱軟地趴在地上。", "この次のやつだってきっと、同じようにするんだ……何十人も待ってる……あたし、これから何時間も犯され続けて、輪姦されて、中出しされるの……？": "下一個傢伙也一定會做同樣的事……有幾十個人在等着……我，接下來要被侵犯好幾個小時，被輪姦，被內射……？", "……って、あれ……？　あたし一体……まさか今のって、夢……？": "……咦，咦……？　我到底……難道剛纔的，是夢……？"}