{"大変、雷です！": "大雨，打雷了！", "ピュルテ": "看板", "あっちに洞窟があるよ！雨宿りしよっ！": "那邊有個洞窟！去那裏躲雨吧！", "ティンカー・ベル": "汀可貝兒", "やだもうー、羽がびしょびしょだよ": "真討厭，翅膀都溼透了", "うふふっ、みーつけたっ！人間さんっ♡": "嗚呼呼，找到你了！人類君♡", "ミカヅチ": "御神火", "あ、あんたは確か……ミカヅチ！": "啊，我記得你是……御神火！", "だって人間さんに会いたかったんだもん。ねっ、ハニー♡": "因爲我想見人類君嘛。吶，甜心♡", "甘すぎて胸焼けしそうです……": "太甜了，感覺胸口好難受……", "人間さん、私のこと忘れちゃったの！？助けてくれたじゃない。ほら、前に私が太鼓を落とした時に……": "人類君，你忘記我了嗎！？你不是救過我嗎。你看，之前我掉鼓的時候……", "ああ、そう言えば人間さんが太鼓を拾ってあげてましたね": "啊啊，說起來人類君有幫我撿鼓呢", "そう、太鼓を失くしてエルマイトも失った私を、優しく介抱してくれて……えっ、思い出してくれた？そっか、覚えててくれたんだね……！": "是的，我失去了鼓和聖之力，他溫柔地照顧了我……誒，你想起我了嗎？是嗎，你還記得我啊……！", "いやいや、それだけヒント言えば思い出すでしょ": "不不，你都提示這麼多了，肯定會想起來的吧", "いいのよ、私のことはミカって呼んで。私は人間さんのことハニーって呼ぶから": "沒關係，叫我御神吧。我會叫人類君甜心的", "展開が早いですね……": "發展得好快啊……", "何をそんなに怯えてるの？それより私、お弁当作ってきたの！ほら、あーん！あーんしてってば、ほら！": "你在害怕什麼？比起這個，我做了便當！來，啊ー！張嘴，快點！", "そんなに詰め込んだら人間さんが窒息死するよ！": "那麼塞的話人類君會窒息而死的！", "…………。": "…………。", "……はぁーあ、やっちゃった。好きって気持ちを伝えたいだけなのに、どうしてうまくいかないんだろ": "……哈啊，搞砸了。明明只是想傳達喜歡的心情，爲什麼總是不順利呢", "ベッドの上に横になって悶々と考えるうち、徐々に手が股間のあたりを探っていた。": "躺在牀上悶悶不樂地思考着，手漸漸地伸向了股間。", "そうだ、このバチを使えば……んっ、あ……うん、なんかいい感じ……": "對了，用這個鼓槌的話……嗯，啊……嗯，感覺不錯……", "下着をずらして自らのバチを股間にこすり当てると、その粗暴な感触がミカヅチの身体を刺激する。": "挪開內褲，用自己的鼓槌摩擦股間，那粗暴的觸感刺激着御神火的身體。", "あっ……すごい、これ太い……んっ、固くて、太くて、あんっ……": "啊……好厲害，這個好粗……嗯，又硬，又粗，啊嗯……", "衣服を脱ぎ捨て露出させた胸元。": "脫掉衣服露出胸部。", "そのピンク色の先端が、既に見を固くしてふるふると震えていた。": "那粉紅色的尖端，已經變得硬邦邦的，一顫一顫的。", "あんっ……どうしよ……私、こんなバチで感じちゃってる……乳首まで固くしてぇ……はうんっ……": "啊嗯……怎麼辦……我，被這種鼓槌弄舒服了……連乳頭都變硬了……哈嗯……", "健気なまでに快感を表に表現してしまう自分の身体を慰めながら、ミカヅチはバチを何に見立てていたのか改めて思い返す。": "一邊安慰着自己那毫不掩飾地表現出快感的身體，御神火一邊重新思考着自己把鼓槌當成了什麼。", "ハニーのアレも、んっ、こんな感じで、んあっ、太くて固くて、ゴツゴツなのかなぁ……あ、あふう……": "蜜瓜的那裏，嗯，也是這種感覺，嗯啊，又粗又硬，還很粗糙嗎……啊，啊呼……", "まだ見ぬそれを思い浮かべながら、バチに股間を押し当て続けるミカヅチ。": "御神火一邊想象着那個從未見過的東西，一邊用鼓槌摩擦着股間。", "思えば思うほど、愛液は染み出してきて卑猥な音を立てる。": "越是想象，愛液就越是滲出，發出淫蕩的聲音。", "あ、あんっ、ねえハニー、こんなゴリゴリしたので、あなたに責められたいよぉ……ん、あっ、あはぁんっ……": "啊，啊嗯，親愛的，我好想被你用這麼粗的東西，嗯，啊，啊哈嗯……", "更に一心不乱に股間をバチへこすりつけ続ける。快感のおかげで、腰は勝手に本能レベルで動き続けてしまう。": "她更加專心地用股間摩擦着鼓槌。在快感的驅使下，她的腰不由自主地以本能的水平持續擺動。", "あっ、やばっ、ああんっ、これやばいよ……あはぁうっ……おなかのとこが、あはぁっ、じーんってしてきちゃってるぅ……！": "啊，糟糕，啊啊嗯，這個好厲害……啊哈嗚……肚子裏面，啊哈，麻麻的……！", "局部を中心に下腹部がじんわりと熱を帯びてくる。痺れるような感触に身を任せながらも、ミカヅチが本当に欲しいものをイメージする。": "以局部爲中心，下腹部逐漸變得熱乎乎的。御神火任由身體沉浸在麻痹般的觸感中，想象着自己真正想要的東西。", "あっ、あふぁっ、ハニーのこれ……あっ、すごいのぉっ……太すぎて、私のアソコが壊れちゃうよぉ……んっ、ああんっ……": "啊，啊呼，親愛的的這個……啊，好厲害……太粗了，我的那裏要壞掉了……嗯，啊啊嗯……", "それがもし本物のペニスだったなら。": "如果這是真正的陰莖的話。", "今の段階では到底かなわないが、彼と繋がることができたら。": "雖然在現階段還無法實現，但如果能和他結合的話。", "やっ、あっ、ダメ、ハニーってば激しすぎっ、あっ、ああんっ……もう簡単にイカされちゃうぅ……！": "呀，啊，不行，親愛的太激烈了，啊，啊啊嗯……我馬上就要高潮了……！", "その言葉はあながち誇張でもなく、既に身体が小さく痙攣し始めている。": "這句話並不誇張，她的身體已經開始輕微痙攣。", "それまでの体勢を維持するのがやっとの状態で、": "在維持着之前的姿勢的狀態下，", "や、やぁっ……ハニーの前でこんなエッチなとこ見せたら……んっ、ああんっ、あっふぁっ……！？見られてると思うと、もっと興奮しちゃうっ…‥…": "呀，呀啊……在親愛的面前露出這麼色情的樣子……嗯，啊啊嗯，啊呼啊……！？一想到被看着，就更加興奮了……", "何度も股間への刺激を繰り返した結果、本当に絶頂直前にまでさしかかる。": "對股間反覆刺激的結果，真的快要高潮了。", "あ、あっ、もう、イッちゃうよぉ！ハニーのおっきいのでゴリゴリ突かれてぇ……あぅ、あはあうっ、イッ、イッちゃうの、ああっ、もう出ちゃうっ、やあんっ……！！": "啊，啊，已經，要去了！被親愛的的大東西頂着……啊嗚，啊哈啊嗚，要，要去了，啊啊，已經要去了，呀啊嗯……！！", "盛大に潮を吹いてしまうミカヅチ。": "御神火噴出了大量的愛液。", "周囲の雲一面に、飛び散らせてしまう。": "飛散到了周圍的雲上。", "あっ、はあうっ……や、やだぁ……すっごいイッちゃったぁ……お汁だらけにしちゃってぇ……": "啊，哈啊嗚……討，討厭……去了好多……都溼透了……", "こんなに出ちゃったけど、でも……本当はバチじゃいやなの……あなたがほしいよ、ハニー……": "雖然去了這麼多，但是……其實我想要的不是鞭子……我想要的是你啊，親愛的……"}