{"このあたりに龍宮城があるんですか？": "這附近有龍宮城嗎？", "ピュルテ": "看板", "は〜い、そうですよ〜。せっかく皆さん海底の国に来たんですから、私の城でゆっくりしてもらいたいと思って〜": "是的，有的哦。難得大家來到海底之國，我想讓大家在我的城堡裏好好休息一下", "乙姫": "乙姬", "……さっきから人間さんが、箱だけは要らないってうるさいんだけど何？": "……從剛纔開始人類君就一直吵着說不要箱子，怎麼回事？", "ヴェルメリオ": "威爾梅里奧", "は〜い、ではここから海に飛び込みますよ〜": "好的，那麼現在要跳進海里了哦", "……まえもって海の中で呼吸できるアイテム、拾っておいてよかったね": "……還好之前撿了能在海里呼吸的道具", "マザーティターニアさんに教えてもらった七色の貝殻が役に立ちました": "母親蒂塔妮雅告訴我們的七色貝殼派上用場了", "……結果オーライだけど、いきなり海に潜るのやめてよね": "……雖然結果是好的，但不要突然跳進海里啊", "ごめんなさいね〜。水の中で呼吸できないこと、すっかり忘れてたんです〜": "對不起哦。我完全忘了在水裏不能呼吸了", "それにしても、立派なお城ですね": "不過，真是座氣派的城堡呢", "この後お食事、お飲み物、たくさんご用意してま〜す。ゆっくりくつろいでいってくださいね〜": "接下來會準備很多食物和飲料的。請慢慢休息吧", "急に押しかけて大丈夫だったんですか？": "突然來打擾沒關係嗎？", "いいのです〜。あ〜でも、タイの踊りが練習不足なことだけは大目に見てあげてくださいね〜": "沒關係的。啊，不過，泰式舞蹈練習不足這點請原諒我吧", "……みんなわたしたち見ても驚かないね。よく人がくるの？": "……大家看到我們也不喫驚呢。經常有人來嗎？", "海底の国の人魚たちは定期的に来ますし〜、それにほら〜、みずえちゃんは結構長くいましたよ〜": "海底之國的人魚們會定期來，而且你看，水惠在這裏待了很長時間哦", "浦島みずえさんですね。そうなんですか": "是浦島水惠小姐吧。是這樣嗎", "ああ〜でも、我が家はやっぱり落ち着きますわ〜。もう一歩も外に出たくない〜": "啊啊，不過，還是我家最讓人安心呢。一步也不想出去", "……え、ちょっと。実はわたしより内向的": "……誒，等等。其實比我還要內向", "食後に案内された大浴場で、ゆったりと湯につかる。": "飯後被帶到大浴場，悠閒地泡在熱水裏。", "海底にある城で湯につかるというのもおかしな感じだが、城内はどういうわけか地上と環境は変わらないようだった。": "在海底的城堡裏泡澡感覺很奇怪，但不知爲何，城內的環境和地上沒什麼區別。", "は〜い、失礼しま〜す": "好的，打擾了", "ふいに聞こえた声に驚いて振り向くと、浴衣姿の乙姫がしゃなり、と傍に近づく。": "突然聽到聲音，我喫驚地回頭，穿着浴衣的乙姬婀娜地走到我身邊。", "お背中、お流ししますわ〜": "我來給你擦背吧", "言われるがまま洗い場で背中を向けると、ぴしゃっ、と軽い水音が聞こえる。横目で様子を窺うと、浴衣が脱ぎ捨てられている。": "我按照她說的在洗浴處背對着她，聽到啪嗒的輕微水聲。我側目偷看，她已經脫掉了浴衣。", "どうですか〜？　これ気持ちいいですか〜？": "怎麼樣？這樣舒服嗎？", "柔らかな感触が背中に密着する。その双丘が何であるかはすぐに分かる。思わず反応した下半身に、すかさず乙姫の手が後ろから伸びる。": "柔軟的觸感緊貼着我的後背。我立刻明白那對雙丘是什麼。我的下半身不由自主地起了反應，乙姬的手立刻從後面伸了過來。", "は〜い、ここも洗いますね〜": "好，這裏也要洗哦", "戸惑いつつも嫌なわけではない。ただただ、受け入れ続け——": "雖然困惑，但並不討厭。只是，一直接受着——", "…………。": "…………", "は〜い、じゃあ入りますよ〜": "好，那我進去了", "浴槽の中で上に乗った乙姫は、手を添えて自分の中へとペニスをいざなう。": "乙姬坐在浴缸裏，用手引導着陰莖進入自己的體內。", "ん〜、はぁう……すごく固いです〜。ゆ〜っくり奥に挿れていきますね〜": "嗯，哈……好硬啊。慢慢插到裏面吧", "上に乗っているといっても浴槽内のことなので、浮力のおかげで体勢は不安定だ。": "雖然坐在上面，但因爲是在浴缸裏，浮力使得姿勢不穩定。", "きゃあん……そんなに乱暴にしちゃダメですよ〜。大丈夫、おっぱいは逃げませんから〜": "呀啊……不能那麼粗暴哦。沒事的，胸部不會跑掉的", "身体を支えようと手を回した先は、先ほど背中を洗ってくれた乙姫の双丘。": "爲了支撐身體，我伸手去抓剛纔給我擦背的乙姬的雙峯。", "うふふっ……まるでウミヘビみたいですね、人間さんのコレ……私の中でぐねぐね動いてます": "呵呵……人類君的這個，就像海蛇一樣，在我的裏面扭來扭去", "そういう乙姫の膣は、まるでイソギンチャクのように吸い付いてくる。": "乙姬的陰道就像海葵一樣吸附着我。", "水中での強引な体位なので、決して深く挿入されている状態ではないのに、しっかりつかまえて離さない。": "因爲是在水中強行的體位，所以並沒有插得很深，但還是牢牢地吸附着我。", "もちろんイソギンチャクに挿入したことはないが。": "當然，我並沒有插過海葵。", "そうですか〜？　んふふっ、私のアソコが気に入ってくれたのなら嬉しいです〜": "是嗎？呵呵，你喜歡我的那裏，我很高興", "ゆっくり動かすと、柔らかくも決して平坦ではない内壁の感触。": "慢慢地動着，感受着柔軟但絕非平坦的內壁的觸感。", "味わったことのない刺激に吐息が漏れる。": "從未體驗過的刺激讓我喘息着。", "んっ、あんっ……いいですよ、動いてくださいね〜。人間さんが気持ちよくなれる角度で〜": "嗯，啊……可以哦，請動吧。用人類君覺得舒服的角度動吧", "無理な体位に思えたが、水中での浮力を利用すればさほど難しくはない。ゆっくりと乙姫の中を堪能する。": "雖然覺得這個體位很勉強，但利用水中的浮力的話，就不是那麼困難了。我慢慢地享受着乙姬的裏面。", "さあ〜、もっと楽しんで下さいね〜。せっかくのお風呂でのおもてなしですから〜": "來吧，請盡情享受吧。難得在浴室裏招待你呢", "手のひらで覆っていた乳房も愛撫する。": "我用手掌愛撫着被遮住的乳房。", "そろそろ気になっていたのは、事がここまで進んでいても乙姫が余裕な様子なことだ。": "我開始在意起一件事，那就是即使事情發展到這個地步，乙姬也依然從容不迫。", "え……んんっ、はあうんっ……あ、あんっ、これ声でちゃっ……": "嗯……嗯，啊嗯……啊，啊嗯，聲音要出來了……", "主導権が乙姫にあったことが主要因ではあるが、挿入しても乙姫はゆったりと余裕な姿勢を崩していなかった。": "雖然主要原因是主導權在乙姬手上，但即使插入了，乙姬也依然保持着從容不迫的態度。", "それがプライドをくすぐる。": "這激起了我的自尊心。", "余裕などないくらい乱してやりたい、という欲求が高まる。": "我想讓她失去從容，讓她變得淫亂不堪。", "あっ、んんっ、人間さんのおっぱいの触り方、すっごくエッチですね〜。ん、ああんっ……": "啊，嗯，人類君摸胸部的方式，好色情啊。嗯，啊嗯……", "徐々に喘ぎ声が漏れ、息が荒くなってくるのが分かる。": "我感覺到她的喘息聲越來越急促。", "それを確かめながら、尚も乳頭周辺への愛撫を続ける。": "我一邊確認着這一點，一邊繼續愛撫着乳頭周圍。", "やんっ、そんなっ、焦らしちゃあ……んっ、あはぁん……": "呀，不要這樣，不要讓我着急……嗯，啊嗯……", "乳輪に沿うようにゆっくりと円形を描きつつ、時々まるで事故のように乳頭をかすめる。": "我沿着乳暈慢慢地畫着圓形，時不時地像事故一樣擦過乳頭。", "そんな、本来は前戯であるべき動きを、挿入後に今さら行ったところで効果のほどは怪しいかとも思ったが、": "本來應該作爲前戲的動作，現在纔在插入後進行，效果如何還很難說。", "んっ、あんっ、やあっ……切なくなってきちゃいますぅ〜……もっと、もっとして下さい〜": "嗯，啊嗯，呀……好難受啊……請再，再用力一點〜", "それなりに効果は出ている様子だ。": "看來還是有點效果的。", "技で攻めたなら、次はパワーだ。": "如果用技巧進攻的話，接下來就是力量了。", "下からペニスをぐん、と突き上げる。水中でも可能な限り早く。": "我從下面猛地將陰莖向上頂。在水中也儘可能地快。", "あっ……あはぁっんっ、すごぉい……こんな激しっ、あんっ、はぁん……": "啊……啊哈嗯，好厲害……這麼激烈，啊嗯，哈嗯……", "さざなみ立つ湯船の水面。": "浴池的水面泛起漣漪。", "そこにたゆたう乙姫の髪が海藻のようだった。": "乙姬的頭髮在水面上漂浮，就像海藻一樣。", "あっ、んっ、人間さんっ、どうですかぁ……私の中、気持ちいいです〜？": "啊，嗯，人類君，怎麼樣……我的裏面，舒服嗎？", "乙姫はそう問いかける。": "乙姬這樣問道。", "その小さな顔はすぐ目の前だ。髪やうなじからは、まるで潮風のような爽やかな匂いが鼻孔をくすぐる。": "她那小巧的臉蛋就在眼前。頭髮和脖子散發出海風般的清爽香氣，刺激着我的鼻孔。", "ひゃんっ！？　や、やぁんっ、そこ弱いですぅ、んっ、あはぁっ、はぁんっ": "咿呀！？呀，呀嗯，那裏很敏感的，嗯，啊哈，哈嗯", "ピストンしながら、その香り立つうなじにかぶりつくようにキスを浴びせる。": "我一邊活塞運動，一邊親吻着她那散發着香氣的脖子。", "耳や首筋が弱点だったのか、ぴくんと反応すると同時に、ペニスを包む膣の圧力が位置段階上昇した。": "她的耳朵和脖子似乎是弱點，當她抽搐着做出反應的同時，包裹着陰莖的陰道壓力也上升了一個階段。", "ちょ、それダメぇ……首は弱いのぉ、はぁんっ、やぁんっ、挿れられながらそれ、ダメだってばぁ……あはぁうっ……": "等，那裏不行……脖子很敏感的，哈嗯，呀嗯，一邊插一邊親那裏，不行啦……啊哈……", "すっかり濡れてほぐれているはずの膣内は、相変わらず圧力を保っている。その刺激に暴発してしまわないよう注意しながら、ピストンを繰り返す。": "本應已經溼透的陰道內，依然保持着壓力。我一邊注意着不要因爲這種刺激而爆發，一邊反覆進行活塞運動。", "あっ、はぁうっ……こ、こんなのダメなのにっ、私がおもてなしするのに、こんなに感じさせられてっ、んっ、はぁっ……": "啊，哈啊……明，明明不能這樣的，明明是我來招待你的，卻讓你這麼舒服，嗯，哈啊……", "当初の目標どおり、ペースを崩して感じさせることに成功できた。そう思って勝利を噛み締めつつ残りの快感を味わおうとしたが、": "我成功地按照當初的目標，讓她失去了節奏，讓她有了感覺。我一邊品味着勝利的滋味，一邊打算享受剩下的快感，但是", "いつもは、あんっ、おもてなしで、こんなことにならないのにぃ……あはぁんっ": "平常的話，啊嗯，我招待的時候，不會變成這樣的……啊哈嗯", "聞き捨てならない。": "這話我可不能當做沒聽見。", "だってぇ、あはぁんっ……これがおもてなしでしょう〜？　最初のお客様にそう教えていただいてから、ずっと来る人みんなに……んっ、はぁっ……": "因爲，啊哈嗯……這就是招待吧？自從第一位客人這樣教我之後，我就一直對來的人……嗯，哈啊……", "もしかしたら、と考えなかったと言えば嘘になる。": "如果說我沒有想過這種可能性，那是騙人的。", "自分だけが特別だなどという驕りを確信していたわけでもない。": "我並沒有確信只有自己是特別的。", "あっ、はうっ、あああんっ、やっ、急にすごく激しく、あんっ、どして、ああんっ": "啊，哈嗚，啊啊啊嗯，呀，突然變得好激烈，啊嗯，爲什麼，啊啊嗯", "だが、この乙姫が自分以外にもこんな過剰接待を繰り返してきたと、実際に耳にしてしまっては。": "但是，當我實際聽到這個乙姬對自己以外的人也這樣過度接待的時候。", "やっ、やああんっ、おっぱいっ、そんな乱暴に……あはぁうっ、乳首をつまんじゃ、ダメっ、あんっ、はうううっ": "呀，呀啊啊嗯，胸部，這麼粗暴地……啊哈嗚，不能捏乳頭，啊嗯，哈嗚嗚嗚", "無茶苦茶にしたい、という衝動がとめどなく襲う。": "想要把她弄得亂七八糟的衝動，無止境地襲來。", "やっ、固くっ、あんっ、人間さんのおちんちんが……さっきよりも更に固くっ、あっ、はぁんっ……！？　あふぁああっ、も、もうおかしくなっちゃう、壊れちゃうぅぅ！": "好，好硬，啊嗯，人類君的肉棒……比剛纔還要硬，啊，哈啊嗯……！？　啊呼啊啊啊，我，我要瘋了，要壞掉了！", "大量に放出される精液。": "大量射出的精液。", "それは乙姫の中、身体の上、浴槽の水面から縁まで、四方八方へ飛散する": "精液在乙姬的體內，身體上，浴缸的水面到邊緣，四面八方飛散開來", "はぁっ、はぁんっ……すごいたくさん出ましたね〜": "哈啊，哈啊嗯……射了好多出來呢~", "所在なさげに水中を漂う精子。": "精子無所事事地漂浮在水中。", "その中にゆっくり身を沈めながら、乙姫はにっこり微笑んで言った。": "乙姬慢慢地沉入其中，微笑着說道。", "私の身体〜、ご満足いただけましたか〜": "我的身體，您滿意嗎？", "この笑顔にこのセリフ、自分は何番目だろうか。": "這個笑容和這句臺詞，我排第幾呢？"}