{"ねえねえ、ハニー。次の町にすっごくオシャレなカフェがあるんだって。私、２人で行きたいなっ♪": "嘿嘿，亲爱的。听说下一个城镇有一家非常时尚的咖啡厅。我想和你一起去♪", "ミカヅチ": "御神火", "ねえ、あれどうしたの？": "嘿，那是什么？", "ティンカー・ベル": "看板", "人間さんが好きすぎて、ずっといたいんですって……。人間さんも困ってるなら言えばいいのに": "他说他太喜欢人类了，想一直待在一起……人类要是觉得困扰的话，说出来不就好了", "ピュルテ": "看板", "人間さんは女の子に対して、あまりNO！って言わないよねぇ。たまに強引なときもあるけど、あれはまた別の……": "人間君对女孩子，不太会说NO呢。虽然偶尔也会强硬，但那又是另一回事……", "あのね、分厚い食パンが焼いてあって、そこにハチミツかけてあるんだよ": "你看，烤好的厚切面包上，涂了蜂蜜哦", "それ、ハニートーストですね。ハニーって呼んでるだけに……": "那是蜂蜜吐司呢。因为叫Honey所以……", "あれー？ハニー、どこに行ったの？": "咦？Honey，你去哪儿了？", "あれ、ミカヅチじゃん。人間さんは？": "咦，这不是御神火吗。人間君呢？", "それが、はぐれちゃって……んもう、一緒にカフェに行こうって話してたのに": "那个，走散了……真是的，明明说好一起去咖啡厅的", "まあ、話してはいたけど約束はしてなかったね……": "嗯，虽然说了但没有约好呢……", "あっ、あんなとこで服見てる！ハニーの服は私が選んであげるのにー！って、なんか女の店員と仲良く喋ってるんだけど！浮気だっ！": "啊，他在那边看衣服！明明Honey的衣服都是我来选的！呃，怎么和女店员聊得那么开心！出轨了！", "あ、あのさミカヅチ……念のため確認なんだけど、ミカヅチは人間さんと恋人同士、ではないよね？": "那，那个御神火……以防万一我确认一下，御神火和人間君，不是恋人关系吧？", "なれたらいいなって……": "能成为恋人就好了……", "ティンカたちもたまに反省するんだけどさ、彼女でもないのに彼女気取りって……あんまり良くないと思うよ": "我们偶尔也会反省，明明不是女朋友却自以为是女朋友……我觉得不太好哦", "えっ……もしかして、私って迷惑だったり……": "咦……难道，我给你添麻烦了……", "迷惑とは言わないけど、でも、それ続けても恋人になれるってもんじゃない気がする": "虽然说不上是添麻烦，但我觉得就算继续这样下去，你们也不会成为恋人", "そっか……": "是吗……", "こうなったら、小細工なしで正面からぶつかるしかないよね。もう、ずっと半端な関係のままは嫌だもん": "这样的话，只能不耍小伎俩，从正面进攻了。我已经不想再一直维持这种半吊子的关系了", "ハニー、部屋にいるかな……": "HONEY，你在房间里吗……", "ハニー、寝てる……よ、よし、今のうち！いわゆる既成事実ってやつだよね。私から、無理にでも繋がっちゃえば……きゃっ、ハニー！？": "HONEY，睡着了……好，趁现在！这就是所谓的既成事实吧。就算我强行……呀，HONEY！？", "お、起こしちゃった？何でパンツ脱いでるのって、えと、それは……い、入れてっ！入れてちょうだい！": "把，把你吵醒了？为什么脱掉内裤了，那个，那是……插，插进来！插进来吧！", "尻を突き出して突然挿入を要求するミカヅチ。": "御神火撅起屁股突然要求插入。", "戸惑いはしたが、くびれたウェストから続く肉感的な尻に下半身が反応したので、一気にパンツまで下ろす。": "虽然有些困惑，但看到从纤细的腰肢延伸出来的肉感臀部，我的下半身有了反应，一口气把内裤脱了下来。", "ほ、ほらっ、私のここに……きゃっ！？あ、熱いのが当たってる……それ先っぽ？それが今から入るの……？": "看，看吧，我的这里……呀！？好，好热的东西碰到了……那是前端？那个现在要进来了吗……？", "くちゅり、と陰部へあてがったペニスを少しずつ挿入していく。": "咕啾，我将抵在阴部的阴茎一点点地插入。", "ひゃうっ！？あっ、あっ、入ってきてる……んくっ、すっごく熱くて、時々ビクってするのね……": "咿呀！？啊，啊，进来了……嗯咕，好热，时不时地抖动……", "ゆっくり動かすたびに、ミカヅチは甘い声を漏らしてしまう。": "每次慢慢动起来，御神火都会发出甜美的声音。", "はぁん……今、私……あんっ、ハ、ハニーと繋がってるのね……んんっ、あはぅ……ずっとね、ずっとこうして……あぅっ、１つになりたかったの……": "哈啊……现在，我……啊嗯，和，和HONEY结合在一起了……嗯嗯，啊哈……一直，一直都想这样……啊呜，合为一体……", "内側から伝わる感触。形は似ていても、挿入されたものはバチとはまったく違うものだった。": "从内侧传来的触感。虽然形状相似，但插入的东西和棒子完全不同。", "はぁっ、これ、すごい……固いのに柔らかくって、密着してる、あぅ、あふぁっ、繋がってるって感じ……バチとは全然違う……": "哈啊，这个，好厉害……明明很硬却很柔软，紧贴着，啊呜，啊呼，结合在一起的感觉……和棒子完全不一样……", "バチとは何かを聞き返され、ミカヅチは顔を赤くしてごまかす。": "被问到棒子是什么，御神火红着脸搪塞过去。", "なっ、なんでもないの！ほら、ハニー。もっと私に……んっ、あっ、ああんっ！": "没，没什么！来吧，HONEY。再对我……嗯，啊，啊啊嗯！", "ごまかそうと自分の尻を押し付けようとしたため、更に奥までペニスが入り込んでくる。その刺激に、身体が小さく痙攣する。": "为了搪塞过去，她把屁股压了上去，阴茎插得更深了。这种刺激让她的身体微微痉挛。", "あっ、これっ、ひゃああんっ！？きゅ、急にそんな、激しっ……！？あ、あはう、ああっ！": "啊，这个，呀啊啊嗯！？突，突然这么激烈……！？啊，啊哈，啊啊！", "一気にピストンを加速され、脚がガクガクと震え立つのがやっとのミカヅチ。": "活塞运动一口气加速，御神火的腿颤抖着，勉强站稳。", "んあっ、ああうっ！や、ダメ、そんなにしちゃっ……えっ、自分から腰を動かしておねだりした……？ち、違うよぉ、あはぁぅ……": "嗯啊，啊啊呜！不，不行，这么激烈……诶，我主动扭腰求你了……？不，不是的，啊哈……", "もっと深く挿してというおねだりだと解釈され、それが今のスピードアップの理由だとしったミカヅチは、恥ずかしいと感じながらも同時に別の感情も並行させていた。": "御神火知道他把她的请求解释为想要插得更深，所以才加快了速度，虽然感到羞耻，但同时也有另一种感情并存。", "う、うんっ、あふぁっ、私、エッチな子なの……自分からもっと奥まで、ハニーのおちんちん欲しいって言っちゃうような……": "嗯，嗯，啊呼，我，是个好色的女孩……主动说想要HONEY的肉棒插得更深……", "本当のところは偶然による勘違い。": "其实只是偶然的误会。", "でも、自分からおねだりしたのだとしたら？そんなふうに考えると、ミカヅチの下腹部がトクン、と脈打つような感覚があった。": "但是，如果真的是自己主动要求的话呢？一想到这里，御神火的下腹部就有一种脉动的感觉。", "エッチな……んっ、ねえ、あんっ、そんなエッチな子は嫌い……？": "好色的……嗯，呐，啊嗯，你讨厌好色的女孩吗……？", "答えは既に、その腰の速さと力強さが物語っている。": "答案已经从腰部的速度和力度中体现出来了。", "ぱちゅんっ、ぱちゅんっ、と尻と下腹部が激しく当たる音が、深夜の部屋に響いていた。": "啪啾，啪啾，屁股和下腹部激烈碰撞的声音在深夜的房间里回响。", "は、はぁんっ……やだぁ、お尻の穴も丸見えなんて、言わないでよぉ……入ってるところも……？んっ、やあんっ、あああっ": "哈，哈嗯……讨厌，不要说我的屁眼也看得一清二楚……还有插进去的地方……？嗯，呀嗯，啊啊啊", "そんな部分まで見られていると言われるだけで、もうひと回り快感が押し寄せる。": "光是听到他说自己连那种地方都被看到了，快感就又涌上心头。", "ハニーになら全部見せても、あっ、あんっ、私はいいの……恥ずかしいけど、ハニーにだけは見せちゃう……あ、あんっ、やあんっ": "如果是HONEY的话，啊，啊嗯，我愿意全部给你看……虽然很害羞，但只给HONEY看……啊，啊嗯，呀嗯", "絶頂の予感がする。": "有高潮的预感。", "抱きしめる代わりに膣圧を上げると、それに呼応して中のペニスもびくんっと跳ね上がる。": "我用阴道的压力代替拥抱，里面的阴茎也跟着跳动。", "ああっ、だめ、もうイッちゃいそうなの！やだぁ、イキたくないっ、ずっとこうして繋がってたいのに、あっ、やぁん、でも、もうガマンできないのぉ！あっ、あああんっ！": "啊啊，不行，要去了！不要，我不想高潮，想一直这样结合在一起，啊，呀嗯，但是，已经忍不住了！啊，啊啊啊嗯！", "耐えに耐えた後の絶頂で、盛大に潮を吹いてしまう。それは１人でしていた時以上で。": "忍耐之后的高潮，喷出了大量的潮水。比一个人做的时候还要多。", "や、やぁん……お汁、いっぱい出ちゃって、あぅ……恥ずかしいよぉ……": "呀，呀嗯……流出来好多，啊呜……好害羞……", "大量に吹き出た液体は床にシミを作り、今もなおミカヅチの太ももを伝っていく。": "大量喷出的液体在地板上形成水渍，现在也还在御神火的大腿上流淌。", "あん……抜いちゃうの？なんか切ない……ねえ、ハニー。私、ずっと、ハニーとこうなりたかったのよ。１人でそんなことばっかり考えて……": "啊嗯……拔出去了吗？感觉好寂寞……呐，HONEY。我一直，想和HONEY这样。一个人总是想着这种事……", "目を合わせ、嬉しそうに微笑むミカヅチ。": "御神火和我四目相对，开心地微笑着。", "上気した顔でそんなふうに見上げられて、再びエルマイトが充填されていったことは言うまでもない。": "被她用红润的脸庞这样仰视，圣之力再次被填充了。"}