{"お疲れ様でした、シナツさん！　最高のステージでしたよ": "西納茲小姐，辛苦了！真是最棒的舞臺了", "村人": "村民", "あ、はい、お疲れ様です……": "啊，是的，辛苦了……", "シナツ": "西納茲", "どうしたの、シナツ。なんだか元気がないじゃない": "怎麼了，西納茲。感覺你沒什麼精神", "シンデレラ": "仙杜瑞拉", "前はステージ終わるとテンション高かったですよね": "前幾天舞臺結束後，你的情緒還很高漲呢", "ピュルテ": "看板", "スタッフさんはああして気を使ってくれるけど……お客さんは満足してくれてないよ": "工作人員雖然那樣關心我……但觀衆並沒有滿足啊", "そんなことないですよ……": "沒有這回事……", "被害妄想じゃないよ。本当なの": "不是被害妄想，是真的", "そうね。確かに、最近のシナツのステージはいまいちだって噂が流れてるわ": "是啊。確實，最近西納茲的舞臺表現不怎麼樣，這樣的傳言已經傳開了", "ちょ、ちょっと、シンデレラさん！？": "等，等一下，仙杜瑞拉小姐！？", "でも、あなたが楽しければお客さんの評価なんて後回しでいいのよ。音楽なんて、そういうものでしょ": "但是，只要你開心的話，客人的評價什麼的之後再考慮就好了。音樂就是這樣的東西吧", "……でも以前はできていたはずなのよ？　私の中で何かが変わってしまったみたい……": "……但是以前應該能做到的吧？我心中好像有什麼改變了……", "そ、そうですよ。人間さんの言うとおり、シナツさんは生真面目すぎるんです。もっと自由に……": "是，是啊。就像人類君說的那樣，西納茲小姐太認真了。再自由一點……", "そんなことができるなら！　私は悩んだりしてないわよ！": "如果能做到的話！我就不會煩惱了！", "あ、あう……": "啊，啊嗚……", "ごめん……頭、冷やしてくるわ……": "抱歉……我去冷靜一下腦袋……", "…………。": "…………。", "そっと襖を開けると、シナツは覇気のない表情でギターの弦を調整していた。": "我輕輕打開拉門，西納茲正用毫無霸氣的表情調整着吉他的弦。", "え……？　ううん、まだ整理できてないけど、ステージに穴は開けられないから": "誒……？嗯，雖然還沒有整理好，但不能讓舞臺出現空缺", "ギターを傍らに立てかけるシナツ。隣に座ると、そっと手を伸ばしてきた。": "西納茲把吉他立在旁邊。我坐在她旁邊，她輕輕地伸出了手。", "考えれば考えるほど、不安で仕方ないの……私の演奏なんて、誰が聞いてくれるんだろう、って……": "越是思考，就越不安……我的演奏，誰會聽呢……", "震える細い手。": "她纖細的手在顫抖。", "多くの人を魅了する音色を奏でるにしては、あまりにか弱いように思えた。": "明明能演奏出吸引衆多人的音色，卻感覺十分柔弱。", "人間さん……あんたの言うとおり、もっと自由に楽しんでいいんだよね。けどね……": "人類君……就像你說的那樣，我應該更加自由地享受纔對。但是……", "演奏に集中できないもう１つの理由。連れ込まれた小屋の古い木の匂いと、散らばった金貨の記憶。": "無法集中於演奏的另一個理由。被帶進小屋時的陳舊木頭氣味，以及散落的金幣的記憶。", "そう、私はもう汚れて……えっ？": "是的，我已經污穢了……誒？", "ふいにシナツを抱きしめる。": "我突然抱住了西納茲。", "事情を知った以上、見過ごせない。": "既然知道了她的過去，就不能放着不管。", "それにエルマイトそのものも、今の彼女には必要なはずだった。": "而且聖之力本身，對現在的她來說應該也是必要的。", "あっ、やんっ、恥ずかしいから……あんまり見ないでね……": "啊，呀，好害羞……不要一直盯着看……", "枕元の行灯の明かりに照らされたシナツの裸身。": "枕邊的行燈照亮了西納茲的裸體。", "そっと横たえて、ゆっくりと挿入していく。": "我輕輕躺下，慢慢地插入。", "あっ……入ってきてる……はぁんっ……あ、あったかい……": "啊……進來了……哈啊……好，好溫暖……", "心の傷を１つ１つ癒すように、じっくりと時間をかけた前戯のおかげで、既に滴がこぼれかけていた膣口は、すんなりとペニスを受け入れる。": "爲了治癒她內心的傷痕，我花了很多時間進行前戲，多虧於此，已經滴着水的陰道口很順利地接受了陰莖。", "んんっ、あんっ……人間のが、入ってきてる……はぁん……うん、だいじょうぶ……もっと奥まで挿れて……": "嗯嗯，啊嗯……人類君的，進來了……哈啊……嗯，沒事的……插得更深一點……", "深々と入ったところで、ゆっくりと動き始める。シナツの中は熱くとろけていて、２人の境界線も曖昧になってしまいそうだった。": "在插入深處後，我開始慢慢動起來。西納茲的裏面又熱又溼，兩人的界線也變得模糊起來。", "んっ、はぁんっ……ねえ、どうして……私にクロスしてくれたの……": "嗯，哈啊嗯……吶，爲什麼……要和我做交錯……", "ステージ前の不安、つまり微弱なディマイトを打ち消すために強力なエルマイトを供給する必要があった。": "爲了消除舞臺前的不安，也就是微弱的惡之力，需要提供強大的聖之力。", "ふうん、そう……んっ、はぁっ……じゃあ別に、クロスじゃなくても良かったってこと……？": "嗯，是嗎……嗯，哈啊……那也就是說，就算不是交錯也可以……？", "エルマイトの供給とは別に、暴力的な性経験の記憶は、それに代わるもので上書きすべきだとも言えた。": "除了提供聖之力，可以說還應該用別的東西來覆蓋她暴力的性經驗記憶。", "そっか……だからすごく優しくしてくれてるんだ……んっ、あんっ……そうなんだ……それだけ……？": "是嗎……所以你對我很溫柔啊……嗯，啊嗯……是這樣啊……只是這樣嗎……？", "彼女の姉のミカヅチとの関係もあって、おそらく反発されるだろうと口をつぐんでいたのだが、この問いかけは見透かされているとみるべきだろう。": "考慮到她和姐姐御神火的關係，我本以爲她會反對，所以一直閉口不言，但這個問題應該可以看作是被看穿了吧。", "腹をくくり、正直にもう１つ答える。": "我下定決心，坦率地回答了另一個問題。", "え……落ち込んでるの見て抱きしめたくなって……？　前から可愛いと思って、って……やっ、んんっ、ほ、ほんとに……？": "呃……看到你消沉的樣子，就想抱緊你……？　之前就覺得你很可愛……呀，嗯嗯，真，真的嗎……？", "予想に反して、シナツは嬉しそうに手をぎゅっと掴んでくる。": "與我的預想相反，西納茲高興地緊緊抓住了我的手。", "私も。私も、人間と……。ねえ、もっと、いっぱいして……？": "我也是。我也想和人類……吶，再多做一點……？", "手を繋いだままの体位で、激しく腰を打ち付ける。挿入の衝撃を受け止める度に、シナツは恍惚とした表情で身体を揺らした。": "我們保持着牽手的姿勢，激烈地扭動着腰部。每次受到插入的衝擊，西納茲都會露出恍惚的表情搖晃着身體。", "んっはぁんっ、ああっ、すごいのっ、ああんっ、これ、気持ちいいのぉ……": "嗯哈啊嗯，啊啊，好厲害，啊啊嗯，這個，好舒服……", "ぱちゅんっ、ぱちゅんっ、と卑猥な音を立ててペニスを受け入れるシナツ。": "西納茲發出啪啾，啪啾的淫蕩聲音，接受着陰莖。", "しっかりと奥に当たっていて、その度に身体をのけぞらせる。": "每次頂到深處，她的身體都會向後仰。", "そこぉ、もっと突いてぇ、んんっ、はぁんっ……私の奥の、気持ちいいとこ当たってるからぁ……んんっ、はぁんっ……": "那裏，再頂一下，嗯嗯，哈啊嗯……頂到我深處，舒服的地方了……嗯嗯，哈啊嗯……", "行灯の光に照らされたペニスは、愛液にまみれて卑猥な光沢を放っている。": "在行燈的燈光下，陰莖沾滿了愛液，散發出淫蕩的光澤。", "えっ、やぁんっ……繋がってるとこ見ろって、やだ、えっち……んんっ、あぁ……入ってるよぉ、人間が私の中に入って、んっ、ああんっ……": "呃，呀嗯……不要看我們結合的地方，討厭，好色……嗯嗯，啊啊……進來了，人類進到我的裏面，嗯，啊啊嗯……", "挿入の状態を確認させられて興奮したのか、シナツは更に強く締め付けてくる。": "也許是被確認插入狀態而興奮了，西納茲更加用力地夾緊了我。", "あんっ、あはぁっ……ほんとは……最初、人間のこと嫌いだったのに……こんなにえっちなことされて感じちゃうなんて……んんっ、はぁんっ……": "啊嗯，啊哈啊……其實……一開始，我明明很討厭人類……卻因爲這麼色情的事情而有感覺……嗯嗯，哈啊嗯……", "やはり嫌われていたようだ。": "果然被討厭了啊。", "分かってはいても明言されると落ち込まないではない。": "雖然早就知道，但被這麼明確地說出來還是有點沮喪。", "だって姉者のことがあったからぁ……んんっ、はぁん……でもっ……私がきつく当たっても、いつも優しかったでしょ……": "因爲姐姐的事情……嗯嗯，哈啊嗯……但是……就算我對你很嚴厲，你還是對我很溫柔……", "握った手に力を込めてくる。": "她握着我的手更加用力。", "甘えるような眼差しを受けて、エルマイトの集中はどんどんと一極化していく。": "看到她撒嬌的眼神，聖之力的注意力越來越集中。", "私ね……人間には甘えてたんだと思うの……今日だって、感情をぶつけても優しく受け止めてくれるって……あっ、やぁんっ": "我啊……覺得我太依賴人類了……今天也是，就算我發泄情緒，你還是溫柔地接受我……啊，呀嗯", "もう、これ以上は聞いていられない。": "已經不能再聽下去了。", "せっかくトラウマをほぐすために優しくしているのに、聞いてしまったら火が付いて、壊れるほどクロスの限りを尽くしてしまいそうだ。": "明明是爲了消除她的心理陰影纔對她這麼溫柔，但要是再聽下去，我可能會忍不住，用盡全力把交錯弄壞。", "ひぁあああんっ！？　は、激しすぎだよぉ、んんっ、あはぁん、やぁん、だめ、もう脚がビクビクしてきちゃってるのぉ、あはぁっ……！": "咿啊啊啊啊嗯！？太，太激烈了，嗯嗯，啊哈嗯，呀嗯，不行，我的腿已經開始發抖了，啊哈……！", "もうフィニッシュまで止められそうになかった。高速化する腰の動きに合わせて、シナツの息遣いも激しくなる。": "已經無法阻止她高潮了。隨着腰部動作的加速，西納茲的呼吸也變得急促起來。", "ひぁっ、あっ、あうんっ、も、もう私っ、いっ、イッちゃいそ、あうっ、はぁんっ！　もうだめっ、イッちゃうっ、ああああっ！": "咿啊，啊，啊嗯，我，我要，要，要去了，啊嗚，哈嗯！不行了，要去了，啊啊啊啊！", "飛び散る精液。": "精液飛濺。", "下腹部一帯を中心に放射状に飛び散った精液に汚されたシナツは、まだ身体が痙攣している。": "以下腹部爲中心呈放射狀飛濺的精液玷污了西納茲，她的身體還在痙攣。", "あっ、あうっ……ダメぇ……まだ、ビクビクしちゃってるよぉ……はぁんっ……": "啊，啊嗚……不行……還在，一跳一跳的……哈嗯……", "ぐったりと倒れたまま、顔を見上げてくる。": "她筋疲力盡地倒下，抬頭看着我。", "……ありがと、人間。これでステージ、がんばれる": "……謝謝你，人類。這樣我就能在舞臺上努力了", "そっと柔らかな髪を撫でてやる。": "我輕輕地撫摸她柔軟的頭髮。", "と、ぎゅっと手を握ってきた。": "然後，她緊緊地握住了我的手。", "ねえ、人間。……私、あなたが好き": "嗯，人類……我喜歡你"}