{"すごい雨ですね。さっきまで晴れてたのに": "雨好大啊。明明刚才还是晴天", "ピュルテ": "看板", "このお城は山の上にあるものですから……この辺りは天気が変わりやすいのです": "这座城堡在山上……所以这附近天气变化很快", "リリア": "莉莉娅", "悪いわね、夕食までごちそうになったあげく、一晩泊めてもらうことになっちゃって": "不好意思，不仅吃了晚饭，还借宿了一晚", "ドロシー": "桃乐丝", "お気になさらないでください、ドロシー様。皆様はヴラド様の大切なお客様です": "请不要在意，桃乐丝大人。各位是弗拉德大人重要的客人", "町で待ってる姐さんたちが心配してるかも？　そうだね、人間さんの言うとおり。ずきんのアップルパイ届けたらすぐ帰るって言ってきたから": "在镇上等着的姐姐们会不会担心呢？　是啊，人間君说得对。因为我说了把苹果派送到之后就马上回去", "ティンカー・ベル": "汀可贝儿", "それでしたらご心配なく。先ほど超音波で伝言を飛ばしました。町までなら届くはず": "那就不用担心了。刚才用超声波传话了。应该能传到镇上", "さすがリリア、ヴラド卿に使える一流のコウモリね": "不愧是莉莉娅，弗拉德卿使役的一流蝙蝠呢", "ありがとうございます。それではお茶をご用意しましたので、こちらのテーブルに置いておきます。私はお風呂のご用意を……": "谢谢夸奖。那么我准备了茶，就放在那边的桌子上。我去准备洗澡水……", "うれしい！　んじゃお言葉に甘えてお世話になりまーす☆人間さん、一緒にお茶飲もうよ。お城のお茶だからきっとすっごくおいし……": "好开心！　那就恭敬不如从命了☆人間君，一起喝茶吧。城堡的茶肯定很好喝……", "ああっ！　カップ落として割っちゃった": "啊啊！　杯子掉下来摔碎了", "何やってるのよ、ドジな妖精さんね！": "在干什么呢，你这个迷糊妖精！", "大丈夫ですか？！　ティンカー・ベル様！　今すぐ片付けます": "没事吧？！　汀可贝儿大人！　我马上收拾", "ごめんね、リリア。いーよ、ティンカが割ったんだからティンカが……っつ！": "对不起，莉莉娅。没事的，杯子是我打破的，所以由我来……啊！", "あ、ティンカちゃん！　指から血がっ……カップの破片で切っちゃたんですね": "啊，小汀可！　手指流血了……被杯子的碎片割到了吧", "いてて。あー、でも大丈夫。傷は小さいから、血もすぐ止まるよ": "好疼。啊，不过没事的。伤口很小，血很快就会止住的", "ああっ……血っ！……赤い……真っ赤な血": "啊啊……血！……红色的……鲜红的血", "リリア、どうしたの？　顔色が悪いけど、大丈夫？": "莉莉娅，怎么了？　脸色很差，没事吧？", "も、申し訳ありません。私……その、ちょっと血が苦手なもので……ううっ……": "非，非常抱歉。我……那个，有点害怕血……呜呜……", "え、ほんとごめん！　ちょっとそこのベッドで休みなよ": "咦，真的对不起！　去那边的床上休息一下吧", "す、すみません。私……お客様にこんな姿をお見せしてしまうなんて……少しだけ、休ませていただきます": "非，非常抱歉。我……让客人看到我这副样子……请让我稍微休息一下", "…………": "…………", "ううっ……う……んんっ……": "呜呜……呜……嗯嗯……", "うなされてますね……悪い夢でも見ているのでしょうか、リリアさん": "在呻吟呢……是在做噩梦吗，莉莉娅小姐", "なんか責任感じちゃうなぁ": "感觉有点责任呢", "でも、吸血鬼の眷属なのに血が苦手ってって、どういうことなのかしら？": "但是，明明是吸血鬼的眷属却害怕血，这是怎么回事呢？", "ティンカー・ベルの血を見て、昔のトラウマが悪夢として蘇ってしまったリリア。": "看到汀可贝儿的血，莉莉娅以前的心理阴影作为噩梦复苏了。", "それは昔、ヴラド卿の眷属になる前……まだ血が大好きだったころのリリアが、男たちに弄ばれてしまった記憶。": "那是莉莉娅在成为弗拉德卿的眷属之前……还非常喜欢血的时候，被男人们玩弄的记忆。", "ここなのですか？　血よりおいしい飲み物があるのは": "这里吗？　有比血还美味的饮料吗", "ああ、そうさ。俺たちがたっぷり飲ませてやるぜ": "是啊，没错。我们会让你喝个够的", "男Ａ": "男人A", "あのぉ、なぜみなさん、服を脱ぐのですか？　え、何するんですか！　いやっ！　ふ、服を引っ張らないでください！　や、やめてっ！": "那个，为什么大家要脱衣服呢？　诶，要做什么！　不要！　请，请不要拉我的衣服！　住，住手！", "血よりおいしいものを飲ませてやると連れてこられた場末の宿屋で、リリアは知らない男たちにあっという間に裸にされ、縛り上げられてしまった。": "他们说要让她喝比血还美味的东西，把她带到了偏僻的旅店，莉莉娅转眼间就被陌生的男人们扒光，绑了起来。", "やめてくださいっ、一体何をするつもりなんですか！": "请住手，你们到底想做什么！", "おい、本当に大丈夫か。こいつ、もしかして実際のとこ……": "喂，真的没问题吗。这家伙，难道实际上……", "男B": "男人B", "気にすんな！　もう今さら止まらねえよ！": "别在意！　事到如今已经停不下来了！", "男A": "男人A", "男たちに好きなように体を弄られ、陰部にペニスを無理やりねじこまれてしまう。": "莉莉娅的身体被男人们随意玩弄，阴茎被强行塞入了阴部。", "痛いっ！　痛い！　やめてえぇっ！": "痛！　好痛！　住手啊啊啊！", "くうっ、締まる！　入れただけでイっちまいそうだ": "咕，好紧！　刚插进去就快要射了", "男C": "男人C", "いやあああっ！　こわれちゃうぅ！　そんな太いの入れたら壊れちゃうよぉっ！": "不要啊啊啊！　要坏掉了！　那么粗的东西插进来要坏掉了！", "逃げようとするリリアを男たちは押さえつけ、容赦なくペニスを奥まで突き立てる。": "男人们按住想要逃跑的莉莉娅，毫不留情地把阴茎插到最深处。", "はあううううっ！　や、やだぁ！　お願い、やめてっ！　動かしたらだめっ、本当に裂けちゃう！": "哈啊呜呜呜！　不，不要！　求求你们，住手！　不要动，真的要裂开了！", "おお、俺のチンコも裂けちまいそうだぜ！": "哦哦，我的肉棒也快裂开了！", "すげえ光景だ……ほら、見てるだけでこんなに勃っちまってるんだ": "真是壮观……你看，光是看着就勃起成这样了", "そっ、そんな汚いものっ、見せないで……！　やだよ、もうやめてよ……！": "别，别让我看那么脏的东西……！　不要，快住手……！", "ああ……ヤバい……これ絶対ヤバい……でも勃起がおさまらねぇ……": "啊啊……不妙……这绝对不妙……但是勃起停不下来……", "痛いよぉ……なんかヒリヒリして、うぐっ……おなかの下がずきずきするっ……ひぐっ、ううっ、お願い、もうやめて……": "好痛……感觉火辣辣的，呜……肚子下面刺痛刺痛的……呜，呜呜，求求你们，快住手……", "男が腰を動かすたびにリリアの瞳から涙がこぼれる。": "每当男人动腰，莉莉娅的眼中就会流出泪水。", "だが男は構わず、何度も奥へと突き上げる。": "但是男人毫不在意，一次又一次地顶到深处。", "はぐうっ！　や、奥、痛いっ…！": "哈呜！　里，里面，好痛……！", "でも、だんだん気持ちよくなってきたんじゃないか？　ほら、オマンコから汁がこぼれてるぜ": "但是，你不是越来越舒服了吗？　你看，小穴里都流汁了", "違うっ、ひうぅっ……そ、そんなことないっ！　早くやめてほしいんだからっ……！": "不对，呜呜……没，没有那回事！　快点住手……！", "へえ？　こんなに乳首が勃ってるのにか！？": "哎？　明明乳头都勃起成这样了！？", "申し訳程度の膨らみ、その先端ではピンク色の乳頭がきゅっと身を固くしていた。": "微乎其微的隆起，其尖端的粉红乳头紧紧地绷着。", "男は、それを乱暴につまみ上げる。": "男人粗暴地捏住乳头。", "いやあっ！　痛いよぉっ、おっぱい乱暴にしちゃダメぇ！　んぐっ……えぐっ……": "不要！　好痛，不要这么粗暴地对待我的胸部！　嗯呜……呜呜……", "自分の身体がどうなってるか、分からせてやるか！　そうら、加速だ！": "让你明白自己的身体变成什么样了！　看招，加速了！", "あくぅっ……い、いやっ……やめ……あ、ああっ！　ああ、んっ……はぁ、はぁ……": "啊呜……不，不要……住手……啊，啊啊！　啊啊，嗯……哈啊，哈啊……", "そら、気持ちいいだろう。おまえのオマンコがぬるぬるになってきてるぜ。うおーっ！　こりゃいいぜ！": "看吧，很舒服吧。你的小穴都湿透了。呜哦！　真爽！", "はっ、はぁっ！　……あ、あうぅっ……ああんっ……やめ、やめてぇっ！　……はうっ…んんっ！　ああああああっ！": "哈，哈啊！　……啊，啊呜……啊啊嗯……住手，快住手！　……哈呜…嗯嗯！　啊啊啊啊啊啊！", "早くなるピストンに、つい喘ぎ声をもらしてしまうリリア。": "莉莉娅因为活塞运动的速度加快，忍不住发出了娇喘。", "痛みから徐々に快楽へ、感覚が変化し始めていた。": "从疼痛慢慢转变成快感，感觉开始变化。", "やめっ、んっ、はぁっ……ああっ、もう終わりにしてぇ……": "住手，嗯，哈啊……啊啊，快点结束……", "おまえ……こんなに脚、かっ開いてグチョグチョのとこ見せといて、今さら何言ってんの": "你……都把腿张开成这样，还让我看到湿透的小穴了，现在还说什么呢", "焦点が合わない瞳、だらしなく半開きの唇からは涎が垂れる。": "她的眼神已经失焦，半张的嘴中流着口水。", "その態様からは、もう抵抗する気力は感じられなかった。": "从她的样子来看，已经没有抵抗的力气了。", "おい淫乱メスコウモリ、俺の精子もしっかり受け止めろよ！": "喂淫乱母蝙蝠，好好接住我的精子啊！", "くそぉ！　俺もこいつのマンコにぶち込みたいぜ！　早く代わってくれよぉ！": "可恶！　我也想插进这家伙的小穴里！　快点换人啊！", "あっ、あっ、あっ、ああっ！　……はぁはぁっ……あああんっ！　あうぅっ！　はぁあああんっ！": "啊，啊，啊，啊啊！　……哈啊哈啊……啊啊啊嗯！　啊呜！　哈啊啊啊啊嗯！", "リリアは大きな喘ぎ声とともに、その快感に体をのけぞらせた。": "莉莉娅发出大声的娇喘，身体因为快感而向后仰。", "ううっ！　出る！　もう出るぞぉ！": "呜呜！　射了！　要射了！", "俺も、もう俺も限界だ……ほら、もっとしごけ！　しごいてくれよぉっ！": "我也是，我也到极限了……来，再撸快点！　快点撸啊！", "血よりうまい精子、たっぷり味わいな！": "你就好好品尝比血还美味的精子吧！", "はぁはぁ！　あああっ……だ、だめぇっ！　なんかくるぅっ！　なんかくるぅ！　おかしくなるぅ！　だめぇっ！　あああああっ！": "哈啊哈啊！　啊啊啊……不，不行！　有什么要来了！　有什么要来了！　要变奇怪了！　不行！　啊啊啊啊啊！", "リリアが絶頂を迎えるのと同時に、リリアの顔、体、そして膣の中に、大量の精子がぶちまけられる。": "莉莉娅迎来高潮的同时，大量的精子射在了莉莉娅的脸上，身体上，还有小穴里。", "白濁した大量の液にまみれ茫然とするリリアに、男たちは容赦なくのしかかる。": "莉莉娅浑身沾满白浊的液体，一脸茫然，而男人们毫不留情地扑了上去。", "まだまだたっぷり、精子を味あわせてやるからな": "我们还会让你好好品尝精子的", "はぁはぁ……あぅぅ……もういやぁ……": "哈啊哈啊……啊呜……不要啊……"}