{"よーし、今回も無事、魔物撃破！　だねっ": "好，這次也順利擊破魔物！　呢", "ティンカー・ベル": "汀可貝兒", "ひと仕事した後のごはんは美味しいのよね！　さ、町に戻りましょうー！": "完成工作後的飯真好喫呢！　來，回城鎮吧ー！", "ドロシー": "桃樂絲", "……また、か……また私は……": "……又，嗎……我又……", "ヨハンナ・ディ・アルク": "約翰娜・迪・亞庫", "どしたの、ヨハンナ。暗い顔して。ヴェルのごはんを食べたら元気が出るわよ！": "怎麼了，約翰娜。表情這麼陰沉。喫了威爾的飯就會有精神的！", "う、うるさいっ！　あなたみたいな何も考えてない人に、私の悩みなど分かりません！": "羅，囉嗦！像你這樣什麼都沒考慮的人，不會明白我的煩惱！", "あらら……": "哎呀呀……", "私はっ、私はこんなことを日常に……。……失礼、頭を冷やしてきます": "我，我竟然把這種事當成日常……失禮了，我先去冷靜一下", "行っちゃったぁ……": "走掉了……", "しょうがないわね。人間さん、ちょっと話してきてあげてよ。ここのところずっと悩んでるみたいだったし": "真沒辦法。人間君，你去跟她聊聊吧。她最近好像一直在煩惱", "あれ、意外と冷静。失礼な〜！とか言って怒らないの？": "哎呀，意外地冷靜呢。不罵我“沒禮貌”嗎？", "妖精さんは勘違いしてるみたいだけど、私ってクールで大人のイケてる女なのよ": "精靈小姐好像誤會了，我可是冷靜成熟的帥氣女人哦", "って、自分で言わなきゃいいのにねぇ": "不要自己說啊", "…………。": "…………。", "っ！？　人間さん、まさかまた私を……え、今日は話したいだけ？": "！？　人間君，難道又要對我……哎，今天只是想聊天？", "……さっきはすみません。お見苦しいところを。ドロシーさんにも謝って……あ、いえ、自分で言います": "……剛纔很抱歉。讓你見笑了。也向桃樂絲小姐道歉……啊，不，我自己去說", "あれを見ろ？　畑仕事をしている人がいますが、それが何か": "看那個？　有人在耕田，那又怎麼了", "彼らも生きていくために畑の作物の命を奪っている……？　人間さん、私の悩みを見抜いて……！": "他們爲了生存，也在剝奪田裏作物的生命……？　人間君，看穿了我的煩惱……！", "生きていくためには誰しもが業を背負う。私だけではありませんよね……そうですね": "爲了生存，誰都會揹負罪業。不只是我……是啊", "でも、ものの弾みと言いながら私を弄ぶような人の言うことなど、真面目に聞くつもりはありませんっ！": "但是，我可不想認真聽一個會趁勢玩弄我的人說的話！", "ありがとね、人間さん。少しは気が楽になった顔してたわよ、ヨハンナも": "謝謝，人間君。約翰娜的表情也稍微輕鬆了點哦", "でも人間さん、なんか苦い顔してるけど……": "但是人間君，怎麼一臉苦澀的表情……", "で、肝心のヨハンナは？　あ、お風呂？": "那麼，關鍵的約翰娜呢？啊，洗澡？", "うんうん、ちょっとリラックスしないとね": "嗯嗯，得稍微放鬆一下呢", "ここに入れれば……んっ、くぅ……入った、指が入ったわ……でもすごく狭いっ……！？": "如果能插進去的話……嗯，咕……插進去了，手指插進去了……但是好窄……！？", "宿屋の風呂場で、ヨハンナ・ディ・アルクはそっと自分の陰裂に指を分け入らせてみる。": "在旅館的浴室裏，約翰娜・迪・亞庫輕輕地將手指插進自己的陰裂。", "あんな……あんな男にされたことが、私の頭から離れないなんて、そんなはずないのよ……んっ、くっ……": "那種……那種男人，居然在我的腦海裏揮之不去，不可能的……嗯，咕……", "あの時、湖で犯された記憶。": "那個時候，在湖裏被侵犯的記憶。", "屈辱や怒りも無くはないが、記憶の大部分を占めているのは快感だった。": "雖然也有屈辱和憤怒，但是佔據大部分記憶的還是快感。", "あんなの、なんでもないのよ……ただの身体の構造で……ここに入れれば気持ちよくなる、それだけのこと……": "那種事，沒什麼大不了的……只是身體的構造……只要插進去就會舒服，僅此而已……", "ヨハンナ・ディ・アルクの言葉は間違いではなかった。事実、指を挿れた膣は徐々に愛液を分泌しはじめていた。": "約翰娜・迪・亞庫的話並沒有錯。事實上，插入手指的陰道已經開始分泌愛液了。", "んっ、はぁっ……ほら、気持ちよくなってきたわ……あの男のことなど考えなくても、私１人で解決できる……んっ、はぁっ、はぁん……": "嗯，哈啊……看吧，開始舒服起來了……就算不去想那個男人，我一個人也能解決……嗯，哈啊，哈啊嗯……", "言いながら脳裏には、あの時の記憶が蘇っている。": "一邊說着，當時的記憶在腦海中復甦。", "果たして今わずかに始まった快感は、自身の指の刺激によるものなのか。或いはあの日の快感をフラッシュバックさせているのか。": "現在開始的微弱快感，究竟是自己手指的刺激，還是那天快感的閃回呢。", "中で指の関節を少し曲げてみる。くちっ、と音がした。": "試着稍微彎曲手指的關節。咕啾，發出了聲音。", "んっ、はああんっ……！？　ここ、この上のとこ……気持ちいい……あ、あんっ、あっ……": "嗯，哈啊啊嗯……！？　這裏，上面的這裏……好舒服……啊，啊嗯，啊……", "自分の一番感じる部分を発見したヨハンナ・ディ・アルクは、その部分をこするスピードを少しずつ上げていく。": "發現了自己最敏感的部分，約翰娜・迪・亞庫開始加快摩擦那個部分的速度。", "あっ、んはぁっ……これ、すごい、気持ちよくなってきてる……身体がふわふわしてっ、んっ、あはぁっ……": "啊，嗯哈啊……這個，好厲害，變得好舒服……身體輕飄飄的，嗯，啊哈啊……", "粘着く愛液が手のひらにも付着しはじめる。そのヌルついた手のひらが、今度はクリトリス近辺にも触れ合って、更に刺激を生み始めた。": "粘稠的愛液開始沾到手掌上。那溼滑的手掌，這次開始觸碰陰蒂附近，產生了更多的刺激。", "はぁっ、んっ、あっ……！　私、今すごく……いやらしい顔してるっ……きっと……！　１人で、私１人で、こんなに気持ちよくなって……あっ、あはぁんっ……！": "哈啊，嗯，啊……！　我現在，肯定……是一副很下流的表情……！　一個人，我一個人，變得這麼舒服……啊，啊哈啊嗯……！", "いつの間にか、膣内に入れていた中指は、第一関節程度だったのが根元までずっぽりと飲み込まれていた。": "不知不覺中，插入陰道內的中指，從第一關節變成了整根手指都被吞沒。", "そして指先も奥のスポットを探りつつ、第２関節の固い部分で先ほど見つけた弱い部分をぐりぐりと刺激する。": "然後一邊用指尖探索着深處的敏感點，一邊用第二關節的堅硬部分刺激着剛纔發現的敏感點。", "あっ、やっ、これ……クセになっちゃうぅ……んんっ、あはぁっ": "啊，呀，這個……要上癮了……嗯嗯，啊哈啊", "徐々に絶頂が近づいてきているという予感がする。": "我感覺高潮正在逐漸接近。", "その根拠は、あの日のクロスの記憶からだ。": "根據是那天與交錯的記憶。", "あっ、ああうっ、あの、あの時の感じ……近くなってきてる……んんっ、んあっ、はぁっ": "啊，啊啊嗚，那個，那個時候的感覺……越來越近了……嗯嗯，嗯啊，哈啊", "脳裏に鮮明に蘇るイメージ。": "鮮明地在腦海中復甦的形象。", "固く屹立したペニスは、どんどん速度を増して膣内を力強くこすり続けていた。": "堅挺的陰莖，不斷加快速度，用力地摩擦着陰道。", "がっちりと抑え込まれ、より深く入るように容赦なく脚を開かされ……それが屈辱でありつつも快感で。": "被緊緊地按住，爲了插得更深而毫不留情地被掰開雙腿……這既是屈辱，也是快感。", "そう、もっと、もっと奥まで、あっ、ああんっ、やぁっ、イッちゃう！　このままイッちゃううううっ、ああああっ！": "對，再深，再深一點，啊，啊啊嗯，呀，要去了！　要這樣去了，啊啊啊啊！", "絶頂を迎え、びくっ、と全身を震わせるヨハンナ・ディ・アルク。": "迎來高潮，約翰娜・迪・亞庫全身顫抖。", "その余波が収まるのを見計らって、ゆっくりと自身の中指を抜き出す。": "看準餘波平息，慢慢地拔出自己的中指。", "そうよ、この感覚……これが忘れられないだけ。私は自分でできてる……": "對，這種感覺……只是無法忘記。我自己也能做到……", "だが。": "但是。", "まったく同じではなかったことも同時に証明してしまった。": "同時也證明了並非完全相同。", "でも、どこか物足りない……どうして……あの時ほどの良さじゃなかった……。あの人とじゃないと、私は本当の意味で気持ちよくなれないってこと……？": "但是，總覺得不夠……爲什麼……沒有那時那麼舒服……。如果不是那個人，我就不能真正地舒服起來嗎……？", "ぼんやりと浴槽に身体を浮かべたまま、浴場の天井をあおぐ。": "身體漂浮在浴缸裏，仰望着浴室的天花板。", "彼じゃなきゃダメだなんて、それじゃまるで私が、あの人に……": "除了他以外不行，那不就等於我，對那個人……", "そこまで考えかけたところで、ヨハンナ・ディ・アルクはその考えを振り切るかのように、浴槽に頭から沈んだのだった。": "想到這裏，約翰娜・迪・亞庫像是要甩開這個想法一樣，把頭沉入浴缸。"}