{"さて、そろそろ出発しましょうか": "那，差不多該出發了", "シンデレラ": "仙杜瑞拉", "失礼、遅くなりました": "抱歉，我來晚了", "ヘルシング": "赫爾辛", "なんか買ってたの？　って、それって子供用のおもちゃ？": "你買了什麼？　啊，這是給小孩子玩的玩具？", "ティンカー・ベル": "汀可貝兒", "これから長い旅になるでしょうから……私を育ててくれた孤児院に立ち寄りたいと思いまして": "因爲接下來要開始漫長的旅行……我想去一趟養育我的孤兒院", "そっか！　可愛いね、これとか。ペトラが小さかった頃、思い出しちゃうな〜": "是嗎！　這個好可愛啊。讓我想起了佩特拉小時候的樣子呢", "育ての、とは言え……ティンカちゃんて人の親だったことがあるのよね。信じられないわ……": "雖然說是養育……但汀可醬居然當過母親啊。真是難以置信……", "わああ、ヘルシングお姉ちゃん！": "哇，赫爾辛姐姐！", "子供１": "小孩1", "えー、これおみやげ？　わあ、ありがとう！": "哎，這是禮物嗎？　哇，謝謝！", "子供２": "小孩2", "ここの小さいお姉ちゃんも選んでくれたのよ。ちゃんとお礼を言って": "這裏的小姐姐也選了禮物哦。要好好道謝", "えへへ……なんか照れちゃうなあ。って、ヘルシング！　小さいは余計！": "嘿嘿嘿……感覺好害羞啊。啊，赫爾辛！　小這個形容是多餘的！", "アンバー、本当に行ってしまうの": "安柏，你真的要走了嗎", "職員": "職員", "うん。先生やみんなと離れるのは寂しいけど……私も、誰かの役に立ちたい": "是的。雖然和老師還有大家分開很寂寞……但我也想爲別人做些什麼", "アンバーお姉ちゃん、どこか行くの？": "安柏姐姐，你要去哪裏？", "ちょっと遠くにね。でも、また戻ってくるから……先生の言うこと聞いて、ちゃんといい子にしてて": "去稍微遠一點的地方。但是，我還會回來的……要聽老師的話，當個好孩子哦", "うっ……ティンカ、なんか泣けてきた": "嗚……汀可，感覺好想哭啊", "口調まで騎士のときと違って柔らかくなってるわ。あれが本来のヘルシング……いえ、『アンバーお姉ちゃん』なのね": "連語氣都變得比騎士的時候柔和了。那就是赫爾辛本來的樣子……不，是『安柏姐姐』啊", "無理に旅に出なくてもいいんじゃないの？": "不用勉強自己踏上旅途也可以吧？", "無理ではありませんよ。本当に私は……みな……さんと……": "並沒有勉強。我真的……想和大家……", "大変、ヘルシングが倒れちゃったよ！": "不好，赫爾辛倒下了！", "はっ……！？　こ、ここは……？　人間さん、あなたがついていてくれたのですか": "哈……！？　這，這裏是……？　人間君，是你在照顧我嗎", "突然、身を起こしたヘルシング。": "赫爾辛突然坐了起來。", "そこはかつてヘルシングが眠った孤児院のベッドだった。": "那裏是赫爾辛曾經睡過的孤兒院的牀。", "先生はまだ、私の部屋を片付けていなかったんですか。そうですか……": "老師還沒有整理我的房間嗎。這樣啊……", "彼女が倒れた原因は既に明らかだった。": "她倒下的原因已經很明顯了。", "ディマイト暴走を沈静化して間もない今、まだ意識の隅にあるディマイトが反発してしまうのだ。": "在惡之力暴走平息後不久，意識的角落裏還殘留着的惡之力在反抗。", "そうだったんですか。ピュルテさんが言っていたなら、間違いないでしょう……ご迷惑をおかけしました": "是這樣嗎。既然看板小姐都這麼說了，那應該沒錯吧……給你添麻煩了", "解決する方法は１つ。": "解決的方法只有一個。", "それを告げると、ヘルシングは恥ずかしそうにうつむいた。": "我告訴赫爾辛後，她害羞地低下了頭。", "するりと服を脱がせると、白い肌が露わになった。明らかに緊張しているのが分かる。": "我脫下她的衣服，露出了她白皙的肌膚。明顯看得出她很緊張。", "初めてなのかと確認すると、小さく無言で頷いた。": "我問她是不是第一次，她輕輕點了點頭。", "あまり……見ないで下さい……恥ずかしいです": "不要……一直盯着看……好害羞", "ぴったりとあてがう。": "我緊緊貼了上去。", "そしてゆっくりと、奥へと進めていく。": "然後慢慢地，向裏面前進。", "んっ……あっ、くっ……": "嗯……啊，咕……", "できるだけ時間をかけて前戯したつもりだが、そういった刺激に慣れていないヘルシングの身体からは、愛液の量もそう多くは出ていない。": "我本想儘可能地花時間做前戲，但赫爾辛的身體還不習慣這種刺激，愛液的量並不多。", "はあ、はあっ……大丈夫です……続けて……うっ、っくうう……！？": "哈啊，哈啊……沒事的……繼續……嗚，咕嗚嗚……！？", "痛みというよりは違和感だろうか。": "與其說是疼痛，不如說是違和感。", "自分の体内に何かが入ってくることなど、そうそうありはしない。": "自己的體內有東西進入，這種事很少發生。", "んっ……っく、はぁっ……なにこれぇっ……すごく太くて、身体の中から押されてるようなっ……んっ、ああっ……": "嗯……咕，哈啊……這是什麼……好粗，感覺身體裏面被頂着……嗯，啊啊……", "ゆっくりと、しかし確実に奥へと歩みを進めていくペニス。": "陰莖緩慢但確實地向裏面前進。", "少しでも緊張をほぐそうと、優しく髪を撫でてやる。が、そう簡単にほぐれるものでもないだろう。": "爲了緩解她的緊張，我溫柔地撫摸着她的頭髮。但是，這並不能讓她放鬆下來。", "んっ、ああっ、はぁっ……！　繋がってるってことは、すごく分かります……一つになるって表現……んんっ、あっ、別に比喩でもなんでもなくてっ……くっ、ふうっ": "嗯，啊啊，哈啊……！　我清楚地感覺到我們結合在一起了……合爲一體……嗯嗯，啊，這並不是什麼比喻……咕，呼", "気がつくと根元までずっぽりと挿入できていた。それを告げると、少し嬉しそうにはにかむ。": "當我意識到的時候，我已經完全插入了。當我告訴她這件事時，她有些高興地笑了。", "が、すぐに顔を赤くして抗議する。": "但是，她馬上紅着臉抗議。", "そ、そんなところっ、んんっ、ま、真面目に見ないでくださいっ……観察しす、しすぎですっ、あっ、はうっ……": "別，別盯着那種地方，嗯嗯，別，別那麼認真地看……觀察過頭了，啊，哈嗚……", "ゆっくりと短いストロークで出し入れしていく。": "我慢慢地進行着短距離的活塞運動。", "少し抜いたとき、見るとペニスがじわりと赤く染まっていた。": "當我稍微拔出來的時候，我看到陰莖上染上了紅色。", "んっ、はい……もっと動いても……たぶん大丈夫……": "嗯，好的……再動快一點……大概也沒關係……", "んっ……？　あっ、ああっ、やっ、これっ……！？": "嗯……？　啊，啊啊，呀，這個……！？", "そろそろ大丈夫だろうかと、ピストンを加速させていく。": "我開始加速活塞運動，想看看是不是差不多可以了。", "もう、出し入れする上で、何か引っかかるような感覚はなかった。": "我已經可以自由地進出，沒有那種卡住的感覺了。", "あっ、んっ、これっ、だんだんっ、なんかっ、あんっ、変な感じにっ……": "啊，嗯，這個，漸漸地，感覺，啊嗯，變得奇怪了……", "角度を変えながらヘルシングの反応を窺う。やがて処女の彼女なりに、反応する鉱脈を探り当てていく。": "我一邊改變角度一邊觀察赫爾辛的反應。不久，我找到了她作爲處女的反應礦脈。", "あっ……そこっ……そこなんっ、なんですかっ……？　さっきよりも、あんっ、変な感じっ……！？": "啊……那裏……那裏，那裏怎麼了……？　比剛纔，啊嗯，更奇怪的感覺……！？", "びくん、と身体をのけぞらせる。": "她的身體猛地向後仰。", "その顔からはもう、普段の冷静沈着な様子は見られない。": "從她的臉上，已經看不到平時冷靜沉着的樣子了。", "ああっ、なにこれぇっ……身体がじんじんしてっ……あんっ、はぁっ、はうっ……頭がぼーっとするようなっ……んっ、はぁんっ……": "啊啊，這是什麼……身體麻麻的……啊嗯，哈啊，哈嗚……腦袋暈乎乎的……嗯，哈啊嗯……", "もうヘルシングの身体はすっかり、緊張から解き放たれているようだ。": "赫爾辛的身體似乎已經完全從緊張中解放出來了。", "時折、膣内からの衝動に反応して身体をよじらせるが、その他はだらしなく脚を開いて受け入れている。": "雖然她偶爾會因爲陰道內的衝動而扭動身體，但除此之外，她都懶洋洋地張開雙腿接受着。", "だって……はぁん……力が入らないんです……あっ、はっ、はうっ、いいんですっ、やめないで……": "因爲……哈啊嗯……我使不上力……啊，哈，哈嗚，沒關係，不要停……", "マジメで几帳面な印象だったヘルシングが、全裸を晒していることを気にもとめずに喘いでいる姿を改めて見る。": "我再次看着給人認真嚴謹印象的赫爾辛，她毫不在意自己全裸的樣子，喘息着。", "エルマイトがさらにもうひと回り高まってくる。": "聖之力又上升了一層。", "んっ、はあっ……もっと、してほしいですっ……今、少しずつ……んっ、あんっ……気持ちよくなってぇ……んんっ、はぁっ": "嗯，哈啊……我想要更多……現在，一點點……嗯，啊嗯……變得舒服……嗯嗯，哈啊", "今後のことを考えれば、彼女にはクロスが大好きになってもらわなくてはならない。": "考慮到今後的事情，我必須讓她喜歡上交錯。", "だから、控えめでもそんな要求ができるのは、いい傾向だ。": "所以，她能提出這種要求，是個好傾向。", "んっ、はぁんっ、あんっ……えっ……もうイキそう……？　はい、じゃあ……私にたくさんエルマイトを……": "嗯，哈啊嗯，啊嗯……誒……已經要射了嗎……？ 好，那就……把聖之力射到我身上……", "処女の締め付けは次元が違う。": "處女的緊緻感是另一個次元的。", "これ以上は耐えられないし、その必要もない。": "我再也無法忍耐，也沒有必要忍耐。", "高まるエルマイトの衝動に向かって加速する。": "我朝着高漲的聖之力衝動加速。", "あっ、あああっ、やあっ、すごいっ……はぁうっ……だめ、壊れちゃいそう、もう身体がっ、あああああっ": "啊，啊啊啊，呀啊，好厲害……哈啊嗚……不行，要壞掉了，身體已經，啊啊啊啊啊", "放出される精液。": "精液被釋放出來。", "その初めて味わう感覚に、ヘルシングは驚いたように自分の下腹部に視線を送る。": "第一次體驗到這種感覺，赫爾辛驚訝地看向自己的下腹部。", "あっ……すごいっ……中に……私の中に……あなたのが……入ってきてる……すっごく熱い……": "啊……好厲害……裏面……我的裏面……你的……進來了……好熱……", "そのままぐったりとベッドに仰向けに倒れ込むヘルシング。": "赫爾辛就這樣筋疲力盡地仰面倒在了牀上。", "なんか……分かってきました……あと何回かすれば、きっともっと……": "我好像……明白了……再做幾次的話，一定會更……", "少し潤んだ瞳でこちらを見つめてくる。": "她用有些溼潤的眼睛注視着我。", "子供の頃から使っていたベッドの上で、旅立つその日にこうして……卒業できたのって、意味がある気がします。ありがとうございます、人間さん……": "在從小用到大的牀上，出發的那天……能這樣畢業，我覺得很有意義。謝謝你，人間君……"}