{"わあ、素敵な旅館ですね。やっぱり和風は落ち着きますか、人間さん": "哇，好棒的旅馆。果然和风让人平静啊，人君", "ピュルテ": "看板", "あなたの故郷はこんな雰囲気なのね。カンザスとは全然違うみたい": "你的故乡就是这种氛围啊。和堪萨斯完全不一样", "ドロシー": "桃樂絲", "……なんか木の匂いがするね": "……有木头的味道呢", "ヴェルメリオ": "威尔梅里奥", "カグヤが紹介してくれたおかげでお部屋もグレードアップされたし、素敵なお休みになったわね": "多亏了辉夜的介绍，房间也升级了，真是美妙的休息啊", "シンデレラ": "仙杜瑞拉", "ねえ、みんな！　こっちの大きい部屋でごはんだって！　ちらっと見えたけど、ちょー豪華だよ！": "喂，大家！说是在这边的大房间吃饭！我稍微看了一眼，超豪华的！", "ティンカー・ベル": "汀可贝儿", "…………。": "…………。", "へえ。それじゃあ、あなたの国の『お正月』って、カンザスのクリスマスみたいなものね": "哎。那么，你国家的『新年』，就像堪萨斯的圣诞节一样呢", "そうね。どこの国でも家族が集まれる機会は大切にしてるものよね": "是啊。不管哪个国家都很重视家人团聚的机会呢", "……人間さん、本当は寂しいんじゃない？": "……人君，其实很寂寞吧？", "元の世界に戻りたいですよね。そんなに激しく否定したりして、人間さんたら気を使わなくていいんですよ": "想要回到原来的世界吧。那么激烈地否定，人君不用在意我们也可以的", "でも、人間さんが言う『おせち』っていうの……ちょっと作ってあげたいな": "但是，人君说的『年菜』……有点想做给他吃呢", "いいねぇ！　食べたい、食べたーい！": "好啊！想吃，想吃！", "……え、あ、うう、それは人間さんのために": "……哎，啊，呜呜，那是为了人君", "他には何かないの？　えっ、姫始め？": "还有别的吗？哎，公主初夜？", "よく分からないけど、私のためにありそうな言葉ね": "虽然不太明白，但好像是为了我而存在的词语呢", "姐さんは、さっき教えてもらった『おとそ』のことしか考えてないくせに〜": "姐姐，明明只想着刚才人君教的『屠苏酒』了～", "……人間さん、赤くなって慌ててごまかした。姫始めってもしかして、ちょっとエッチな……？": "……人君，脸红慌张地蒙混过去了。公主初夜，难道是有点色情的……？", "……あの。まだ起きてた？": "……那个。还醒着吗？", "ふいに襖が開いたと思うと、遠慮がちにヴェルメリオが部屋に入ってくる。": "突然拉门打开，威尔梅里奥客气地走进房间。", "……え、えっとね。ちょっと気になったことがあったの。ほら、さっき『姫始め』って言ってたの……あれってどういう意味？": "……那，那个。我有点在意。刚才你说的『公主初夜』……是什么意思？", "唐突な質問に動揺する。": "突然的问题让我动摇了。", "あれはつい、思いついた言葉を口にしてしまっただけだったのだ。": "那只是我突然想到的词语而已。", "誰も意味を知らないから、セクハラの責は逃れられると思ったのだが。": "因为没人知道意思，还以为能逃过性骚扰的责难。", "……その反応、やっぱりエッチな意味なんだ。みんなの前でそんなこと……みんなと、その、姫始め……したかったの？": "……那个反应，果然是色情的意思。在大家面前说那种话……想和大家，那个，公主初夜……吗？", "不満げな視線を受け、予期しない感情がこみあげてくる。": "受到不满的视线，预想不到的感情涌上心头。", "……えっ、わたしとだけ？　それってどういう……あっ、人間。ま、待って、どうして急に抱きつくの": "……哎，只和我吗？那是什么意思……啊，人类。等，等一下，为什么突然抱过来", "押し倒し、着物を崩してヴェルメリオの肌を露出させる。": "推倒，弄乱衣服让威爾梅里奥的肌肤露出。", "戸惑いながらも、強くは抵抗しないヴェルメリオ。": "虽然困惑，但威爾梅里奥没有强烈抵抗。", "……どうしたの、強引に……えっ、姫始めが何か教える？　やっ、やんっ、ダメだよ、先っぽ当たってるよ。まだそれは入らなっ……あ、あはぁ……": "……怎么了，这么强硬……哎，公主初夜要教我什么？呀，呀嗯，不行啊，前端碰到了。那个还不能进去……啊，啊哈……", "半ば強引に挿入を試みる。": "半强硬地尝试插入。", "もちろん嫌がったら止めるつもりだったのだが、嫌がるどころか既に局部は愛液で潤っていた。": "当然，如果她讨厌的话我打算停下来，但别说讨厌了，局部已经因为爱液而湿润了。", "……そんな恥ずかしいこと言わないで。だって、絶対エッチな言葉だと思ってたから。色々想像しちゃったんだよ……": "……不要说那么羞耻的话。因为，我绝对认为是色情的词语。想象了很多……", "ゆっくりと出し入れしてやると、甘い吐息が溢れ始める。": "慢慢地抽插，她开始发出甜美的喘息。", "……んっ、ん、あっ……ね、ねえ、これが姫始めなの……？　えっ、一年の最初にエッチすること……？": "……嗯，嗯，啊……呐，呐，这就是公主初夜吗……？　哎，一年的最初做爱……？", "答え合わせができて、少し安堵した様子でヴェルメリオはぎゅっと腕をつかんでくる。": "得到了答案，威尔梅里奥稍微安心地紧紧抓住我的手臂。", "……じゃあ、今年の人間の姫始めは、わたしのものなんだね。えへへ、なんか嬉しい": "……那么，今年的人类的公主初夜，是我的东西呢。诶嘿嘿，总觉得好开心", "思わず覆い被さって、またもや強引に、唇を奪う。": "我不由得压在她身上，再次强行夺走她的嘴唇。", "そしてヴェルメリオも同じく、戸惑いながらもそれを受け入れる。": "然后威尔梅里奥也一样，虽然困惑但还是接受了。", "……んっ……んむぅ、ちゅっ、んちゅっ……どうしたの。急にキスしたくなっちゃったの？……うん、わたしも、もっとしたい": "……嗯……嗯唔，啾，嗯啾……怎么了。突然想亲吻吗？……嗯，我也，想更多", "挿入しながら、舌を絡めての濃厚なキスに、お互いの身体の反応がダイレクトに伝わってくる。": "一边插入，一边舌头缠绕的浓厚亲吻，彼此的身体反应直接传达过来。", "……だって、キスしたらおなかのとこ、きゅーってしてくるんだよ。だから自然に、中も締まっちゃうんだよ……": "……因为，接吻的话肚子那里，就会收紧哦。所以里面也会自然地收紧……", "身体を起こしてスピードを早める。": "我起身加快速度。", "手のひらをぎゅっと握り込むのが見え、痛みを感じるのかと気遣うが、": "看到她紧紧握住手掌，我担心她是不是觉得痛，", "……んっ、ち、違うよ……ガマンしないと、声……出ちゃうからっ……ん、んはぁっ……": "……嗯，不，不是的……因为不忍住的话，声音……会漏出来的……嗯，嗯哈啊……", "畳の上に広がる崩れた着物は、草地に咲く花畑のよう。その中央にひときわ大きく咲くのがヴェルメリオ自身といったところだろうか。": "散落在榻榻米上的和服，就像在草地上盛开的花田。在中央盛开得格外大的，就是威尔梅里奥自己吧。", "……んっ、やっ、そ、そんなに、中かきまわしたらぁ……あっ、あはぁ……お、おかしくなっちゃうよぉ……": "……嗯，呀，那，那样在里面搅动的话……啊，啊哈啊……会，会变得奇怪的……", "隣室に聞こえることを気遣ってか控えめに喘いでいるが、その代わり下の花びらから零れる蜜の音が卑猥に響く。": "她小声地喘息着，大概是担心被隔壁房间听到，取而代之的是从下面的花瓣滴落的蜜汁发出的淫荡声音。", "……やんっ、言わないで……だって気持ちいいから……ん、んんっ、濡れてきちゃうんだよ……あ、あはっ……だからそれ、あなたのせいなんだからね……": "……呀嗯，不要说出来……因为很舒服……嗯，嗯嗯，会湿的……啊，啊哈……所以，那是你的错……", "狭い膣内だが、何度も出し入れを繰り返すうちに徐々に馴染んでくる。": "虽然阴道很狭窄，但随着反复的抽插，我渐渐习惯了。", "少しずつだが、確実に奥へと到達していた。": "虽然只是一点点，但确实到达了深处。", "……はぁんっ……あ、あっ、そ、そうだよっ……わたしの身体、あなたにぴったりになるように……んっ、あっ、変わっちゃってるんだよ……": "……哈啊嗯……啊，啊，没，没错……我的身体，为了和你完美契合……嗯，啊，正在改变……", "気恥ずかしそうに顔を少しそむけつつも、視線を合わせてくる。": "她害羞地稍微转过脸，但还是和我四目相对。", "思わずその表情に煽られ、夢中で腰を振ってしまう。": "我不由得被她的表情煽动，忘我地摆动腰部。", "……んっ、ああんっ！　やあっ、急にそんな激しっ、あはあっ……も、もうイキそう？　わたしも……また波みたいなのきちゃうのぉ……": "……嗯，啊啊嗯！呀啊，突然那么激烈，啊哈啊……已，已经要去了吗？我也……又有一股波浪要来了……", "盛大に放出される精液。": "精液大量射出。", "局部だけでなく下腹部から放射状に何筋も飛散される。": "不仅是局部，从下腹部呈放射状飞散出好几道。", "……あっ、あうっ、んんっ……す、すごかったぁ……これが姫始めなんだね……": "……啊，啊呜，嗯嗯……好，好厉害……这就是公主初夜呢……", "とろりと垂れていく体液を拭おうともせず、小さく脚を痙攣させながら、ヴェルメリオは幸せそうに見上げてくる。": "威尔梅里奥没有擦拭粘稠地垂下的体液，脚微微痉挛，幸福地抬头看着我。", "……今年のあなたのはじめて、わたしがもらっちゃった。……えへへ、今年も一年、よろしくね": "……今年的你的第一次，被我收下了。……诶嘿嘿，今年也请多多关照哦"}