{"さて、そろそろ出発しましょうか": "那，差不多该出发了", "シンデレラ": "仙杜瑞拉", "失礼、遅くなりました": "抱歉，我来晚了", "ヘルシング": "赫尔辛", "なんか買ってたの？　って、それって子供用のおもちゃ？": "你买了什么？　啊，这是给小孩子玩的玩具？", "ティンカー・ベル": "汀可贝儿", "これから長い旅になるでしょうから……私を育ててくれた孤児院に立ち寄りたいと思いまして": "因为接下来要开始漫长的旅行……我想去一趟养育我的孤儿院", "そっか！　可愛いね、これとか。ペトラが小さかった頃、思い出しちゃうな〜": "是吗！　这个好可爱啊。让我想起了佩特拉小时候的样子呢", "育ての、とは言え……ティンカちゃんて人の親だったことがあるのよね。信じられないわ……": "虽然说是养育……但汀可酱居然当过母亲啊。真是难以置信……", "わああ、ヘルシングお姉ちゃん！": "哇，赫尔辛姐姐！", "子供１": "小孩1", "えー、これおみやげ？　わあ、ありがとう！": "哎，这是礼物吗？　哇，谢谢！", "子供２": "小孩2", "ここの小さいお姉ちゃんも選んでくれたのよ。ちゃんとお礼を言って": "这里的小姐姐也选了礼物哦。要好好道谢", "えへへ……なんか照れちゃうなあ。って、ヘルシング！　小さいは余計！": "嘿嘿嘿……感觉好害羞啊。啊，赫尔辛！　小这个形容是多余的！", "アンバー、本当に行ってしまうの": "安柏，你真的要走了吗", "職員": "职员", "うん。先生やみんなと離れるのは寂しいけど……私も、誰かの役に立ちたい": "是的。虽然和老师还有大家分开很寂寞……但我也想为别人做些什么", "アンバーお姉ちゃん、どこか行くの？": "安柏姐姐，你要去哪里？", "ちょっと遠くにね。でも、また戻ってくるから……先生の言うこと聞いて、ちゃんといい子にしてて": "去稍微远一点的地方。但是，我还会回来的……要听老师的话，当个好孩子哦", "うっ……ティンカ、なんか泣けてきた": "呜……汀可，感觉好想哭啊", "口調まで騎士のときと違って柔らかくなってるわ。あれが本来のヘルシング……いえ、『アンバーお姉ちゃん』なのね": "连语气都变得比骑士的时候柔和了。那就是赫尔辛本来的样子……不，是『安柏姐姐』啊", "無理に旅に出なくてもいいんじゃないの？": "不用勉强自己踏上旅途也可以吧？", "無理ではありませんよ。本当に私は……みな……さんと……": "并没有勉强。我真的……想和大家……", "大変、ヘルシングが倒れちゃったよ！": "不好，赫尔辛倒下了！", "はっ……！？　こ、ここは……？　人間さん、あなたがついていてくれたのですか": "哈……！？　这，这里是……？　人間君，是你在照顾我吗", "突然、身を起こしたヘルシング。": "赫尔辛突然坐了起来。", "そこはかつてヘルシングが眠った孤児院のベッドだった。": "那里是赫尔辛曾经睡过的孤儿院的床。", "先生はまだ、私の部屋を片付けていなかったんですか。そうですか……": "老师还没有整理我的房间吗。这样啊……", "彼女が倒れた原因は既に明らかだった。": "她倒下的原因已经很明显了。", "ディマイト暴走を沈静化して間もない今、まだ意識の隅にあるディマイトが反発してしまうのだ。": "在恶之力暴走平息后不久，意识的角落里还残留着的恶之力在反抗。", "そうだったんですか。ピュルテさんが言っていたなら、間違いないでしょう……ご迷惑をおかけしました": "是这样吗。既然看板小姐都这么说了，那应该没错吧……给你添麻烦了", "解決する方法は１つ。": "解决的方法只有一个。", "それを告げると、ヘルシングは恥ずかしそうにうつむいた。": "我告诉赫尔辛后，她害羞地低下了头。", "するりと服を脱がせると、白い肌が露わになった。明らかに緊張しているのが分かる。": "我脱下她的衣服，露出了她白皙的肌肤。明显看得出她很紧张。", "初めてなのかと確認すると、小さく無言で頷いた。": "我问她是不是第一次，她轻轻点了点头。", "あまり……見ないで下さい……恥ずかしいです": "不要……一直盯着看……好害羞", "ぴったりとあてがう。": "我紧紧贴了上去。", "そしてゆっくりと、奥へと進めていく。": "然后慢慢地，向里面前进。", "んっ……あっ、くっ……": "嗯……啊，咕……", "できるだけ時間をかけて前戯したつもりだが、そういった刺激に慣れていないヘルシングの身体からは、愛液の量もそう多くは出ていない。": "我本想尽可能地花时间做前戏，但赫尔辛的身体还不习惯这种刺激，爱液的量并不多。", "はあ、はあっ……大丈夫です……続けて……うっ、っくうう……！？": "哈啊，哈啊……没事的……继续……呜，咕呜呜……！？", "痛みというよりは違和感だろうか。": "与其说是疼痛，不如说是违和感。", "自分の体内に何かが入ってくることなど、そうそうありはしない。": "自己的体内有东西进入，这种事很少发生。", "んっ……っく、はぁっ……なにこれぇっ……すごく太くて、身体の中から押されてるようなっ……んっ、ああっ……": "嗯……咕，哈啊……这是什么……好粗，感觉身体里面被顶着……嗯，啊啊……", "ゆっくりと、しかし確実に奥へと歩みを進めていくペニス。": "阴茎缓慢但确实地向里面前进。", "少しでも緊張をほぐそうと、優しく髪を撫でてやる。が、そう簡単にほぐれるものでもないだろう。": "为了缓解她的紧张，我温柔地抚摸着她的头发。但是，这并不能让她放松下来。", "んっ、ああっ、はぁっ……！　繋がってるってことは、すごく分かります……一つになるって表現……んんっ、あっ、別に比喩でもなんでもなくてっ……くっ、ふうっ": "嗯，啊啊，哈啊……！　我清楚地感觉到我们结合在一起了……合为一体……嗯嗯，啊，这并不是什么比喻……咕，呼", "気がつくと根元までずっぽりと挿入できていた。それを告げると、少し嬉しそうにはにかむ。": "当我意识到的时候，我已经完全插入了。当我告诉她这件事时，她有些高兴地笑了。", "が、すぐに顔を赤くして抗議する。": "但是，她马上红着脸抗议。", "そ、そんなところっ、んんっ、ま、真面目に見ないでくださいっ……観察しす、しすぎですっ、あっ、はうっ……": "别，别盯着那种地方，嗯嗯，别，别那么认真地看……观察过头了，啊，哈呜……", "ゆっくりと短いストロークで出し入れしていく。": "我慢慢地进行着短距离的活塞运动。", "少し抜いたとき、見るとペニスがじわりと赤く染まっていた。": "当我稍微拔出来的时候，我看到阴茎上染上了红色。", "んっ、はい……もっと動いても……たぶん大丈夫……": "嗯，好的……再动快一点……大概也没关系……", "んっ……？　あっ、ああっ、やっ、これっ……！？": "嗯……？　啊，啊啊，呀，这个……！？", "そろそろ大丈夫だろうかと、ピストンを加速させていく。": "我开始加速活塞运动，想看看是不是差不多可以了。", "もう、出し入れする上で、何か引っかかるような感覚はなかった。": "我已经可以自由地进出，没有那种卡住的感觉了。", "あっ、んっ、これっ、だんだんっ、なんかっ、あんっ、変な感じにっ……": "啊，嗯，这个，渐渐地，感觉，啊嗯，变得奇怪了……", "角度を変えながらヘルシングの反応を窺う。やがて処女の彼女なりに、反応する鉱脈を探り当てていく。": "我一边改变角度一边观察赫尔辛的反应。不久，我找到了她作为处女的反应矿脉。", "あっ……そこっ……そこなんっ、なんですかっ……？　さっきよりも、あんっ、変な感じっ……！？": "啊……那里……那里，那里怎么了……？　比刚才，啊嗯，更奇怪的感觉……！？", "びくん、と身体をのけぞらせる。": "她的身体猛地向后仰。", "その顔からはもう、普段の冷静沈着な様子は見られない。": "从她的脸上，已经看不到平时冷静沉着的样子了。", "ああっ、なにこれぇっ……身体がじんじんしてっ……あんっ、はぁっ、はうっ……頭がぼーっとするようなっ……んっ、はぁんっ……": "啊啊，这是什么……身体麻麻的……啊嗯，哈啊，哈呜……脑袋晕乎乎的……嗯，哈啊嗯……", "もうヘルシングの身体はすっかり、緊張から解き放たれているようだ。": "赫尔辛的身体似乎已经完全从紧张中解放出来了。", "時折、膣内からの衝動に反応して身体をよじらせるが、その他はだらしなく脚を開いて受け入れている。": "虽然她偶尔会因为阴道内的冲动而扭动身体，但除此之外，她都懒洋洋地张开双腿接受着。", "だって……はぁん……力が入らないんです……あっ、はっ、はうっ、いいんですっ、やめないで……": "因为……哈啊嗯……我使不上力……啊，哈，哈呜，没关系，不要停……", "マジメで几帳面な印象だったヘルシングが、全裸を晒していることを気にもとめずに喘いでいる姿を改めて見る。": "我再次看着给人认真严谨印象的赫尔辛，她毫不在意自己全裸的样子，喘息着。", "エルマイトがさらにもうひと回り高まってくる。": "圣之力又上升了一层。", "んっ、はあっ……もっと、してほしいですっ……今、少しずつ……んっ、あんっ……気持ちよくなってぇ……んんっ、はぁっ": "嗯，哈啊……我想要更多……现在，一点点……嗯，啊嗯……变得舒服……嗯嗯，哈啊", "今後のことを考えれば、彼女にはクロスが大好きになってもらわなくてはならない。": "考虑到今后的事情，我必须让她喜欢上交错。", "だから、控えめでもそんな要求ができるのは、いい傾向だ。": "所以，她能提出这种要求，是个好倾向。", "んっ、はぁんっ、あんっ……えっ……もうイキそう……？　はい、じゃあ……私にたくさんエルマイトを……": "嗯，哈啊嗯，啊嗯……诶……已经要射了吗……？ 好，那就……把圣之力射到我身上……", "処女の締め付けは次元が違う。": "处女的紧致感是另一个次元的。", "これ以上は耐えられないし、その必要もない。": "我再也无法忍耐，也没有必要忍耐。", "高まるエルマイトの衝動に向かって加速する。": "我朝着高涨的圣之力冲动加速。", "あっ、あああっ、やあっ、すごいっ……はぁうっ……だめ、壊れちゃいそう、もう身体がっ、あああああっ": "啊，啊啊啊，呀啊，好厉害……哈啊呜……不行，要坏掉了，身体已经，啊啊啊啊啊", "放出される精液。": "精液被释放出来。", "その初めて味わう感覚に、ヘルシングは驚いたように自分の下腹部に視線を送る。": "第一次体验到这种感觉，赫尔辛惊讶地看向自己的下腹部。", "あっ……すごいっ……中に……私の中に……あなたのが……入ってきてる……すっごく熱い……": "啊……好厉害……里面……我的里面……你的……进来了……好热……", "そのままぐったりとベッドに仰向けに倒れ込むヘルシング。": "赫尔辛就这样筋疲力尽地仰面倒在了床上。", "なんか……分かってきました……あと何回かすれば、きっともっと……": "我好像……明白了……再做几次的话，一定会更……", "少し潤んだ瞳でこちらを見つめてくる。": "她用有些湿润的眼睛注视着我。", "子供の頃から使っていたベッドの上で、旅立つその日にこうして……卒業できたのって、意味がある気がします。ありがとうございます、人間さん……": "在从小用到大的床上，出发的那天……能这样毕业，我觉得很有意义。谢谢你，人間君……"}