{"すみません、急にお邪魔しちゃって": "抱歉，突然来打扰", "ピュルテ": "看板", "ちょっと近くまで来たのはいいんだけど、町が遠くて": "来到附近是不错，但离城镇太远了", "ティンカー・ベル": "汀可贝儿", "ああ、良い良い。共に戦った仲間ではないか。遠慮することはない": "啊啊，没事没事。不是一起战斗过的同伴吗。不用客气", "ヴラド": "弗拉德", "でも、ヴラドさん……": "但是，弗拉德先生……", "突然だったので驚いただけじゃ。さあ、こっちで夕食を用意させるぞ": "突然出现吓了吾辈一跳。来，吾辈让你们在这吃晚饭", "そう言えば町で聞いたんだけどさ。この辺で誘拐事件が起きてるって？": "说起来我在镇上听说了。这附近发生了诱拐事件？", "ほ、ほう？　そうなのか。吾輩も気をつけねばな……": "哦，哦？　是吗。吾辈也得注意了……", "ヴラドさんが誘拐されるなんてことはないですよ": "弗拉德先生是不会被诱拐的", "何を言う。か弱い吾輩は簡単にさらわれてしまうぞ。だから人間さん殿が守ってくれるのじゃろう？": "说什么呢。吾辈这么弱小，很容易被拐走的。所以人类君阁下才会保护吾辈吧？", "ていうか、男の人だけらしいよ。さらわれるの": "话说，好像只有男的会被拐走", "それも大人の……": "而且还是大人……", "そ、そうか。そこまで調べはついているのじゃな。犯人が捕まるのも時間の問題かのう": "是，是吗。调查到这种程度了啊。抓住犯人也只是时间问题了", "さらわれた人たちは無事に見つかりはするんだけど、抜け殻みたいになってるんだって": "虽然被拐走的人们被平安找到了，但据说都变得像空壳一样", "あ、あのお皿が……": "那，那个盘子……", "ヒビがっ、ヒビが入ってたんじゃな！　ピュール！　取り替えてくれ！": "有裂痕，有裂痕了！　看板！　快换一个！", "ん〜？": "嗯？", "ガチャン……と扉を開閉する音が聞こえた。": "咔嚓……听到了开门关门的声音。", "ヴラドの城は古く、扉も重厚感がたっぷりの分厚い扉だ。": "弗拉德的城堡很古老，门也是充满厚重感的厚门。", "故に、開け閉めすると音がわりと響く。": "因此，开关门的声音很响。", "こんな時間に誰だろう、とそこを扉の音が鳴らないよう注意しながら、そっと廊下を覗く。": "这么晚了会是谁呢，我一边注意着不发出开门声，一边悄悄地窥视走廊。", "トイレは各部屋についているから、夜中に廊下に出る理由はないはずなのだ。": "每个房间都有厕所，所以应该没有理由半夜出来走廊。", "さて……今日で区切りにするか……": "那么……今天就做个了结吧……", "ヴラドが何かつぶやきながら、階段を降りていく。": "弗拉德一边嘀咕着什么，一边走下楼梯。", "後を追った先には、石造りの地下室があった。": "我追上去，发现那里有一个石造的地下室。", "も、もうやめてくれ……助けてくれ……": "求，求你住手……救救我……", "村人": "村民", "ふふん……そうは言うがおまえ、最後はいつも幸せそうな顔をしているぞ？": "呵呵……虽然你这么说，但你最后总是露出幸福的表情哦？", "地下室をそっと隙間から覗くと、全裸の男が拘束されている。": "我从地下室的缝隙偷偷窥视，发现一个全裸的男人被绑着。", "その上に、顔面の上に股間を乗せたヴラドが、嬉しそうにペニスをしごいていた。": "弗拉德把胯下放在男人的脸上，高兴地撸着阴茎。", "どうじゃ、吾輩に乗ってもらえて嬉しいじゃろ？": "怎么样，能被吾辈骑着很开心吧？", "むぐぐっ……んん〜っ！": "呜呜呜……嗯嗯！", "嫌がってるフリなどしてもムダじゃ……ここは、嘘をつかないからな": "装作不愿意也没用……因为这里不会说谎", "固く屹立したペニスを握りながら、ヴラドは嬉しそうに言う。": "弗拉德握着坚挺的阴茎，高兴地说道。", "男は身動きできないまま、身を捩らせている。": "男人无法动弹，只能扭动着身体。", "本来なら、吾輩の下着姿さえ見ることもかなわんのじゃ。それを、あまつさえ顔の上に乗せられるなど……光栄に思わんか": "本来的话，你连吾辈的内衣都看不到。现在却能被吾辈骑在脸上……你不觉得光荣吗", "んむっ、んんーっ！": "嗯，嗯嗯！", "こすりながら瓶を脇に用意する。": "弗拉德一边摩擦着，一边把瓶子放在旁边。", "精液も結局は血液と同じ成分。殺さずに、こんなに気持ちいいことをして栄養を摂れるとはな。吾輩は天才じゃな": "精液和血液的成分是一样的。不用杀掉，就能做这么舒服的事情来摄取营养。吾辈真是天才啊", "瓶を誇らしげに見つめる。": "弗拉德自豪地盯着瓶子。", "この特殊な魔法をかけた瓶に入れれば、飲みやすいエネルギー源に早変わりじゃ。たっぷり出すんじゃぞ": "只要放进这个施加了特殊魔法的瓶子里，就能迅速变成容易饮用的能量来源。要多射一点哦", "既に先端からカウパーを零し始めた亀頭を見て、ヴラドは舌なめずりしながら手コキを続ける。": "弗拉德看着已经开始从前端流出考柏液的龟头，一边舔着舌头一边继续手淫。", "くくっ……いいぞ、だんだん匂ってきたぞ……精液の匂いがする……": "咕咕……很好，味道越来越浓了……有精液的味道……", "ペニスをしごくヴラドの手の動きが加速する。": "弗拉德加快了撸动阴茎的手的动作。", "カウパーだけでは足りないと見て、液体を追加する。": "看到考柏液还不够，弗拉德又追加了液体。", "んっ……れろぉ……ぷふぅ……どうじゃ、吾輩の唾液を垂らしてやったぞ。おまえも興奮するじゃろう？": "嗯……舔……噗呼……怎么样，吾辈的唾液流下来了哦。你也兴奋了吧？", "自身も興奮した様子で、魔法の瓶も使いながらペニスを刺激し続ける。": "弗拉德自己也兴奋起来，一边使用魔法瓶一边继续刺激阴茎。", "ふう……もう今にも飛び出しそうじゃな。んっ……？　あっ、んんっ……おまえ、ちょこざいな、その体勢から吾輩のそこを舐めるとは……": "呼……感觉马上就要射出来了。嗯……？啊，嗯嗯……你，真是狡猾，居然用那个姿势舔吾辈的那里……", "顔面の上に乗せてご満悦のはずが、男は懸命に舌を這わせる。それがちょうど、ヴラドの陰核の位置に相当していた。": "男人骑在弗拉德的脸上，拼命地用舌头舔着。正好舔到了弗拉德的阴核的位置。", "うっ……くうっ……そう来なくてはおもしろくないからのう……んっ、ふうっ……": "呜……呜……不这样就不好玩了……嗯，呼……", "先ほどまでと比べ、恐怖と興奮の分布が逆転してしまっている男は、ふうふうと熱い息を漏らしながら、ヴラドの股間に顔を埋め続けている。": "和刚才相比，恐惧和兴奋的分布逆转了，男人一边呼出热气，一边继续把脸埋在弗拉德的胯下。", "くっ、はぁっ……吾輩の弱いところが、ちょうどこいつの唇の部分にっ……んんっ、あっ、あんっ……": "呜，哈啊……吾辈的弱点，正好在这家伙的嘴唇上……嗯嗯，啊，啊嗯……", "さすがに窒息させては、と少し腰を浮かせていたヴラドだったが、もはや耐えきれずに腰を落としてしまう。": "弗拉德想着不能让他窒息，稍微抬起了腰，但已经忍不住了，又坐了下去。", "むはぁっ……んぐっ、んぐぐっ……": "呜哈……嗯咕，嗯咕咕……", "あっ、あったかい……こいつの吐息があたたかくて、くっ……吾輩まで、少し濡れてきてしまうっ……": "好，好温暖……这家伙的呼吸好温暖，呜……连吾辈，都有点湿了……", "負けてなるものかと、更にピストンの激しさを増すヴラド。": "弗拉德想着不能输，更加激烈地进行活塞运动。", "んっ、んんっ、んむむーっ！": "嗯，嗯嗯，嗯唔唔——！", "イキそうなんじゃな？　良いぞ、瓶の準備は万端じゃ。たっぷり、思う存分ぶちまけるがいい！": "要射了吗？可以哦，瓶子已经准备好了。尽情地，尽情地射出来吧！", "どくどくと放出される精液。": "精液咕嘟咕嘟地射了出来。", "とても瓶にはおさまりきらず、そこかしこに白濁液が飛び散っている。": "瓶子根本装不下，白浊液四处飞溅。", "ふふん……だいぶ出たようじゃの。まったく……節操のない。吾輩の顔にまで飛ばして……": "呼呼……射了不少呢。真是的……毫无节操。都溅到吾辈的脸上了……", "ほんの一滴飛び散った頬の精液を指で拭うと、瓶のふたを閉じる。": "用手指擦掉飞溅到脸颊上的一滴精液，盖上瓶盖。", "そして新たな瓶を取り出す。": "然后拿出新的瓶子。", "まだまだ瓶はたくさんあるぞ。今夜はとことん、おまえから精液をいただくから、覚悟するんじゃぞ": "瓶子还有很多。今晚要从你身上榨取精液，做好觉悟吧"}