{"せっかくのお正月旅行なんですけどね": "明明是难得的新年旅行", "ピュルテ": "看板", "まあ仕方ないわよ。これだけ滞在してれば１日くらい": "没办法。都待了这么久，一天而已", "シンデレラ": "仙杜瑞拉", "……雨、やみそうにないもんね": "……雨，好像不会停呢", "ヴェルメリオ": "威尔梅里奥", "それじゃ今日は、室内で遊べることしましょうよ。なんかお正月っぽいやつ": "那今天就在室内玩吧。玩点有新年气氛的游戏", "ドロシー": "桃樂絲", "またそんな都合のいいこと言って……え、あるの？": "又说这种方便的话……哎，有吗？", "ティンカー・ベル": "汀可贝儿", "あら、ヴェル。それ何してるの？": "哎呀，威爾。你在做什么？", "わたしたちが着てる着物の端切れをもらってきたの。人形を作って、それに着せようと思って": "我把我们穿的和服的边角料拿来了。想做个人偶，给它穿上", "ええっ、可愛いですね！さすが、お裁縫も上手なんですね": "哎哎，好可爱！不愧是，连裁缝都很擅长呢", "ずきんは本当に、いいお嫁さんになるねえ": "真是，会成为好妻子呢", "……そ、そうかな……へへっ……": "……是，是吗……嘿嘿……", "楽しそうね。私もやってみていい？": "看起来很开心呢。我也试试可以吗？", "……あっ、早くも間違うし": "……啊，马上就做错了", "あああ、危ない。手つきが危なっかしくて見てられないよ！": "哎哎哎，好危险。动作太危险了，看不下去了！", "お裁縫は得意よ、私": "我很擅长裁缝哦", "おっかしいな……カンザスにいた頃、ママはこんなのすいすいって簡単そうにやってたのに": "奇怪了……在堪萨斯的时候，妈妈明明能轻松地做出来", "あら、人間さん、どちらへ？ああ、お手洗いですか": "哎呀，人間君，要去哪里？啊啊，洗手间吗", "あ、なに、どうしてここに……？あ、そっか、トイレね": "啊，什么，为什么在这里……？啊，对了，厕所呢", "トイレから戻る途中、縁側に座り込んでいたドロシーと出くわす。": "从厕所回来的途中，遇到了坐在走廊边的桃樂絲。", "なんのことはない場面。でも、うっすらとドロシーの目尻に涙が光っていたように思えたので、そのまま隣に腰を下ろした。": "没什么特别的场景。但是，桃樂絲的眼角隐约有泪光，所以我就坐在了她旁边。", "何かあったのか、ですって？別に何もないわよ。相変わらず私が不器用なだけ": "你问发生了什么？没什么。只是我一如既往地笨手笨脚而已", "……泣いてなんか。ちょっとママのこと思い出しただけ。私、家事全般てんでダメでしょ？言い訳させてもらうとね、私はそういうのママから教えてもらう前に……オトギノクニに来ちゃったの": "……没有哭。只是想起了妈妈。我，所有家务都不擅长吧？让我解释一下，我还没从妈妈那里学到这些……就来到了童话之国", "ぽつり、ぽつり、と話し始めるドロシー。": "桃樂絲开始断断续续地说话。", "縁側を向いたままだが、どこか遠くを見つめるかのような横顔。": "虽然面向走廊，但她的侧脸像是在凝视着远方。", "ディマイトがこうなる前は……時々帰れてたんだけどね。でも……ママにちゃんと教えてもらえばよかったな……ぐすっ……": "恶之力变成这样之前……我有时能回去。但是……要是妈妈好好教我的话就好了……呜呜……", "再び、ドロシーの目元に涙が光る。": "桃樂絲的眼角再次泛起泪光。", "やだ、あなただって同じ境遇なのに、私ばっかりメソメソしてちゃダメよね": "好讨厌，明明你也是同样的境遇，不能只有我哭哭啼啼的", "そっと指で、こぼれかけた涙を拭う。": "她用手指轻轻擦拭即将滴落的眼泪。", "その動作に反応したドロシーは、少し見上げるようにして目を合わせてくる。": "桃乐丝对这个动作起了反应，稍微抬头和我四目相对。", "そのまま、そっと唇を重ねたのはごく自然な成り行きだった。": "就这样，嘴唇轻轻重叠在一起，是非常自然的发展。", "ねえ……こんな縁側で、本当に……あっ、ちょっと、あっ……！": "嗯……在这种走廊上，真的……啊，等等，啊……！", "キスだけで止められるはずなどない。": "不可能只靠亲吻就停下来。", "ガチガチになった股間を収められず、そのままドロシーの着物も崩して、そして彼女の背後に回り込んだ。": "我无法控制变得硬邦邦的股间，就这样弄乱桃乐丝的和服，然后绕到她背后。", "え、待って……こんなとこで、こんな体勢でするの……？　んっ、あっ、やっ、あんっ……": "啊，等等……在这种地方，用这种姿势做吗……？嗯，啊，呀，啊嗯……", "下からずぷりと、突き刺していく。": "我从下面噗滋地捅进去。", "誰にも言い訳できないような体位で、縁側で開始してしまう。": "用无法对任何人辩解的体位，在走廊上开始做爱。", "や、やぁんっ……ここ人が来ちゃうかもしれないのにっ……あっ……もう、仕方ないわねっ……んっ、あはぁっ……": "呀，呀嗯……这里可能会有人来……啊……真是没办法……嗯，啊哈……", "渋々と言った体で受け入れるドロシー。": "桃乐丝不情愿地接受。", "なあに……？　私の晴れ着姿にムラムラしちゃった？　バカね、そんなに慌てなくても……んっ、あっ……": "怎么了……？看到我穿和服的样子就欲火焚身了？笨蛋，不用那么慌张……嗯，啊……", "しかし、前戯もそこそこに挿入したにもかかわらず、ぐっちょり濡れている局部の状態からすれば、ドロシーもこの状況は嫌いではないようだ。": "但是，虽然前戏做得马马虎虎就插入了，但是从湿透了的局部状态来看，桃乐丝似乎也不讨厌这个状况。", "んっ、はぁ……あはぁ……もう、可愛いなあ。そんなに焦って挿れちゃうの……？　んっ、でも……嬉しいかな……": "嗯，哈啊……啊哈啊……真是的，好可爱啊。那么着急就插进来了吗……？　嗯，但是……好开心……", "それを指摘すると、ドロシーは軽く睨んだようだった。": "我指出这一点，桃乐丝就轻轻瞪了我一眼。", "も、もう……ガマンできなかったのはあなたよ……そんなに、ここでしたかったの……？": "真，真是的……忍不住的是你啊……就这么，想在这里做吗……？", "答えなど、自分の中に挿入されているそれの状態を見れば明らかなのに。": "答案，只要看插入自己体内的那个的状态就很明显了。", "……嬉しいのよ。こうやって、場所も考えずに求められるのって……": "……好开心哦。像这样，不考虑地点地渴求我……", "身体全体を支えながら、腰をぐいぐい動かしていく。": "我一边支撑着她的整个身体，一边用力动着腰。", "かなり体力を求められる体位ではあるが、ドロシーのうなじを見ながらするのも、なんだか粋な気がする。": "虽然是相当需要体力的体位，但是看着桃乐丝的后颈做爱，感觉也很风雅。", "えっ、うなじ……？　あっ、んんっ……そ、そういうものなの……？　あはぁっ、じゃ、じゃあ、んっ、私のどこに……魅力を感じる？": "呃，后颈……？　啊，嗯嗯……是，是这样吗……？　啊哈啊，那，那么，嗯，我的哪里……有魅力？", "思いつく限りの箇所を並べてみる。": "我试着列举出所有能想到的部位。", "言いながら、そのパーツを想像しただけで、股間が更に自己主張を始める。": "光是边说边想象那个部位，股间就开始更加强烈地主张自己。", "それってほぼ全身じゃない……もう、あなたは本当に口がうまいのね……んっ、んんっ": "那不就是全身吗……真是的，你真的嘴很甜呢……嗯，嗯嗯", "絶妙な吸いつきに、このままゆっくりしたピストンでイキかねないことに気がつく。": "我注意到，因为绝妙的吸附感，如果就这样慢慢活塞运动的话，可能会射出来。", "スピードを筋力の限界まで早めて、ドロシーからも余裕を奪う作戦だ。": "我决定把速度提高到肌肉的极限，夺走桃乐丝的从容。", "あぁっ！？　はあっ、はうんっ……やっ、下から、激しくてっ、声でちゃうからっ、あんっ……": "啊啊！？　哈啊，哈呜嗯……呀，从下面，激烈地，声音要出来了，啊嗯……", "少し廊下を進めば、みんながいる部屋だ。": "稍微在走廊前进一点，就是大家所在的房间。", "あまり大きな声を出せば聞かれてしまうのは事実だろう。": "如果发出太大的声音，会被听到是事实吧。", "だからっ、声ガマンしてるのにっ、んんっ、あはぁっ！　そうやって、下からイジワルする人が、あんっ、い、いるからっ……あああっ！": "所以，明明在忍耐声音，嗯嗯，啊哈啊！　因为，有人，啊嗯，从下面，欺负我……啊啊啊！", "静かな日本庭園を臨む縁側。": "面对安静的日本庭园的走廊。", "響くのはただ、お互いの体液が絡み合う粘ついた音だけ。": "响起的只有，彼此的体液交织的粘稠的声音。", "や、やだっ、あんっ、そんなエッチなこと言わないで……音なんて、あんっ、そんなに、んんっ、してないでしょ……！": "不，不要，啊嗯，不要说那么色情的话……声音什么的，啊嗯，没有，嗯嗯，那么大吧……！", "絶対値としては小さな音かもしれない。": "以绝对值来说，也许是小声。", "が、他に音がないので際立ってしまうのだ。本当なら、鏡の前でこの体勢にさせて、ドロシーにどういう状態か報告させたかった。": "但是，因为没有其他声音，所以显得很突出。其实，我想让她在镜子前摆出这个姿势，让桃乐丝报告是什么样的状态。", "ほんっと、エッチなんだから……んっ、はぁんっ、やんっ、ダメ……私もう、イッちゃいそうだよぉ……": "真的，好色……嗯，哈嗯，呀嗯，不行……我，快要去了……", "それもお互い様だった。": "那也是彼此彼此。", "既にペニスは射精したくてたまらない、といった様子でぷるぷると震えている。": "阴茎已经一副想要射精的样子，颤抖着。", "あっ、もっとっ、もっと深く入って……あっ、ああんっ、入っちゃってるっ……！": "啊，再深，再深一点……啊，啊啊嗯，进来了……！", "上の体勢からずっぽりとペニスを受け入れるドロシー。": "桃乐丝从上面的姿势完全接受阴茎。", "ペニス全体を根元からずっぽりと、熱く濡れた肉に包まれる感覚は、もうガマンの限界を越えようとしていた。": "阴茎从根部到顶端，被湿热的肉包裹着的感觉，已经快要超过忍耐的极限。", "いいよっ……ああっ、きてっ、私と一緒にイこっ……あっ、ああああんっ！": "可以哦……啊啊，来吧，和我一起高潮……啊，啊啊啊啊嗯！", "放出される精液。": "精液射出。", "そこらじゅうに飛び散り、ドロシーの腹部にまで到達していた。": "四处飞散，到达桃乐丝的腹部。", "やぁんっ……あっつい……すごく濃いのが出てる……んっはぁ……": "呀嗯……好热……射出好浓的……嗯哈……", "息を整えながらドロシーは、自分の身体を支えていた手に、そっと自分の手を重ねる。": "桃乐丝一边调整呼吸，一边把自己的手，轻轻放在支撑自己身体的手上。", "もう、こんなとこで……すっごく恥ずかしかったんだからね……": "真是的，在这种地方……非常害羞呢……", "恥ずかしかっただけなのか。": "只是害羞吗。", "それを確認すると、ドロシーは真っ赤になって答えた。": "确认之后，桃乐丝满脸通红地回答。", "恥ずかしくて、気持ちよかったよ……": "很害羞，很舒服哦……"}