{"ヴラド卿の治療を受けたい方は、1列に並んでくださーい！": "想要接受弗拉德大人治療的人，請排成一列！", "ピュルテ": "看板", "……次の方、どうぞ。……う、あたしの声じゃ聞こえてない。人間さん、次の人連れてきて": "……下一位，請進。……嗚，他們聽不見我的聲音。人間君，把下一個人帶過來", "ヴェルメリオ": "威爾梅里奧", "ありがとうございます、みなさん。お手伝いいただいて": "大家，非常感謝你們的幫忙", "ヴァン・ピュール": "凡・皮爾", "それにしてもすごい人の数。月に1度のヴラドの治療って、町の人に人気があるのね！": "不過人也太多了吧。弗拉德每月一次的治療，真是受鎮上的人歡迎啊！", "シンデレラ": "仙杜瑞拉", "はい、治療は痛くなく、すぐに悪い個所が治るので効果てきめんと評判なんです": "是的，治療過程不會痛，而且馬上就能治好不好的地方，所以評價非常好", "……牙で血を吸うのに、痛くないの？": "……用牙齒吸血，不會痛嗎？", "ヴラド卿の牙は特別です。相手に痛みを与えず、血を吸うことができるんですよ": "弗拉德大人的牙齒很特別。可以不給對方帶來疼痛，直接吸血", "悪い個所の血を吸って、ヴラドさんが病気になったりしないのですか？": "吸了不好的地方的血，弗拉德先生不會生病嗎？", "ヴラド卿は体の中に悪い血をためて、あとでお城で精製しているんです。食するのは精製した血なので大丈夫なんですよ": "弗拉德大人會把不好的血留在體內，之後再在城堡裏精製。喫的是精製過的血，所以沒問題", "さすがヴラドね": "果然不愧是弗拉德", "私も早く、ヴラド卿のように治療ができるヴァンパイアになりたいのですが……なかなか上手にできなくて。相手に痛みを与えてしまったり、悪い血をそのまま飲んでしまって、お腹を壊したり……": "我也想早點成爲像弗拉德大人那樣能進行治療的吸血鬼……但總是做不好。會給對方帶來疼痛，或者直接喝下不好的血，然後肚子痛……", "お前たちか！　町の人をだまして血を飲んでいる吸血鬼は！": "就是你們嗎！　欺騙鎮上的人吸血的吸血鬼！", "旅人1": "旅人1", "ずいぶん失礼な言い方ね、あなた方は？": "你們的說話方式還真是失禮呢？", "私たちは旅の僧侶だ！　お前たちのような魔物を退治してまわっている": "我們是旅行的僧侶！　正在到處消滅像你們這樣的魔物", "旅人2": "旅人2", "だましてなどいません！　これは治療です。町の方の同意も得ています！": "我們沒有欺騙！　這是治療。也得到了鎮上的人的同意！", "治療だと？　笑わせるな！　薄汚い魔物の吸血鬼め！": "治療？　別笑死人了！　骯髒的魔物吸血鬼！", "てめぇら！さっきから聞いてりゃ好き放題言いやがって。ヴラド卿を侮辱することはゆるさねぇぞ！やんのかゴラァ！": "你們這些傢伙！從剛纔開始就一直在亂說。我可不允許你們侮辱弗拉德大人！想打架嗎！", "ひ、ひい！　殺される〜！！！": "咿，咿！　要被殺了！！！", "旅人たち": "旅人們", "あ、もう逃げた。なさけないわね": "啊，已經逃走了。真是沒出息呢", "……すごい迫力。かっこよかった": "……好厲害的魄力。好帥", "は！　私ってば……すみません、ヴラド卿の事になると頭に血が上ってしまって。つい昔の癖が……反省します": "哈！　我真是的……對不起，一提到弗拉德大人的事，我就會變得很激動。不小心就……我會反省的", "ヴァン・ピュールさんは元ヤンだったのですね、人間さん": "凡・皮爾小姐以前是不良少年呢，人間君", "……ヴラド卿が、疲れたからケーキ食べさせないと続きやらないって": "……弗拉德大人說，累了，不喫蛋糕的話就不繼續了", "ヴラド卿……ほんとにもう、相変わらずなんですから": "弗拉德大人……真是的，還是老樣子呢", "ヴァン・ピュールは、ヴラドとは付き合い長いの？": "凡・皮爾和弗拉德認識很久了嗎？", "ええ。私が路地で死にかけていたところを、助けてもらったのがキッカケなんです": "是的。我差點死在小巷子裏的時候，被他救了，這就是我們認識的契機", "薄暗い路地。": "昏暗的小巷。", "帰路を急ぐヴァン・ピュール。": "凡・皮爾急着趕回家。", "遅くなっちゃった……早く屋敷に戻らないと……": "晚了……得快點回宅邸……", "おおっと、動くんじゃねえ！": "喂，別動！", "男１": "男1", "息を呑むヴァン・ピュール。": "凡・皮爾屏住呼吸。", "視線を動かし背後の様子を窺うと、月光を反射して鈍く光る刃物が見てとれた。": "她移動視線窺視背後的情況，看到了反射月光，發出暗淡光芒的刀具。", "こうして手を縛られたら、どうしようもねえだろう？": "手被綁成這樣，你也沒辦法了吧？", "アニキー！　早くヤッちまいましょう！": "大哥！快點幹吧！", "男２": "男2", "あ、あなたたち、こんなこと許されると……はぐうっ！　ま、待って！　もしかして今、挿れてる！？": "你，你們，做這種事是不被允許的……哈咕！等，等一下！難道，現在插進來了！？", "ケツ丸出しにされて、挿れられないと思ったのか？": "被扒光屁股，你難道以爲不會被插嗎？", "アニキー！　俺、こっち使っていいスかー！？": "大哥！我可以使用這邊嗎！？", "ちょっ、くっさ……その汚いモノ、しまいなさいよ！": "等，好臭……把那個髒東西收起來！", "ああ、うるせえから、てめえのくせえチンポで塞いじまえ": "啊啊，吵死了，用你那臭臭的雞巴堵住吧", "むぐうっ……！？　んああっ、んむっ、むううっ！？": "咕嗚……！？嗯啊啊，嗯嗚，嗚嗚嗚！？", "無理に口の中に弟分の男のペニスをねじこまれ、苦悶の表情でうめくヴァン・ピュール。": "被小弟硬是把陰莖塞進嘴裏，凡・皮爾露出痛苦的表情呻吟。", "おう、変な気起こすんじゃねえぞ": "喂，別打什麼歪主意", "暴れて抵抗するヴァン・ピュールの尻に、ナイフの刃先をぴたりと当てる。": "凡・皮爾拼命抵抗，小弟用刀刃抵住她的屁股。", "ひんやりした金属の感覚に、ヴァン・ピュールはハッとして抵抗を止める。": "冰冷的金屬觸感，讓凡・皮爾突然停止了抵抗。", "可愛い弟分のチンポ、噛み切られるわけにはいかねえからな": "我可愛的弟弟的肉棒，可不能被你咬斷啊", "うっわー、チンポくわえてくれてる！　もっと舌使ってよ！": "哇，含着肉棒呢！　再多用點舌頭！", "俺もこっちを堪能させてもらうとするか": "我也來享受一下吧", "んぐぅ……！　むぐっ、んぐぐっ！　ぷはぁっ……や、やめて、そんなの動かしたらっ……ああああっ！": "嗯咕……！　姆咕，嗯咕咕！　噗哈……住，住手，那樣動的話……啊啊啊啊！", "いやいや、案外すんなり入ってるぜ？　意外と期待してたんじゃねえの？": "不不，意外地順利插進去了呢？　你意外地很期待吧？", "そんなわけないっ……！　んっ、くっはぁ……すんなり入ったのは、あんたの粗末なそいつが小さいからっ……んぐぅ、ぐぐう": "不可能……！　嗯，咕哈……能順利插進去，是因爲你那粗劣的傢伙太小了……嗯咕，咕咕", "こっち忘れないでー！　ほら奥までくわえてよー！": "別忘了我這邊！　來，含到深處！", "強引に口にねじこんだ弟分は、ぐいぐいと勝手に腰を動かし始める。": "強行塞進嘴裏的小弟，開始擅自地動起腰來。", "んむっ、ぐうっ……ぷはっ、けほっ、けほっ": "嗯姆，咕……噗哈，咳，咳", "匂いもひどく、無理に押し込まれるので喉の奥に当たってしまうので、むせてしまうヴァン・ピュール。": "氣味也很糟糕，因爲強行塞進去所以碰到喉嚨深處，凡・皮爾被嗆到了。", "アニキー！　こいつ俺のくわえてくれない！": "大哥！　這傢伙不給我含！", "ああ？　俺のチンポが良すぎて集中できないってかぁ？": "啊啊？　我的肉棒太舒服了所以沒法集中嗎？", "ふざけないでっ、あんたたちなんかにっ……ひううっ！？": "別開玩笑了，我怎麼可能對你們……噫嗚嗚！？", "ナメた口きいてんじゃねえ！　マンコからよだれ垂らしながら、何言ってんだ": "別用那種口氣說話！　小穴都流口水了，你在說什麼呢", "ナイフの切っ先を尻に軽く突き立てる兄貴分。ヴァン・ピュールは身体をこわばらせる。": "大哥用刀尖輕輕戳了戳凡・皮爾的屁股。凡・皮爾的身體僵硬起來。", "はい、続きねー！": "好，繼續！", "しかし、兄貴分の言葉はあながち間違いではなかった。スピードを上げるごとに、ぐちっ、ぐちっ……と汁っぽい音が響いている。": "但是，大哥的話也不完全是錯的。隨着速度的加快，咕啾，咕啾……液體的聲音響了起來。", "んっ、んむむむっ……んっ、んっ、んん……！": "嗯，嗯呣呣呣……嗯，嗯，嗯嗯……！", "へへ……ケツの穴がひくひくしてるぜ。喜んでるんじゃねえか？": "嘿嘿……屁眼在抽動呢。這不是挺高興的嗎？", "んむっ……ぷはぁっ！　ち、違うっ、喜んでなんかっ……んんっ、あはぁっ……！": "嗯呣……噗哈！　不，不是，我纔沒有高興……嗯嗯，啊哈……！", "そうかあ？　だけどほら、俺のチンポに吸い付いてきて、精子を搾り取ろうとしてるぜ": "是嗎？　但是你看，你的小穴吸着我的肉棒，想要榨取我的精子呢", "あっ、ああんっ……違うっ、違うのっ、こんなので感じてるとか、変態でしょ……！　んんっ、はああんっ！": "啊，啊啊嗯……不是，不是的，因爲這種事有感覺什麼的，太變態了……！　嗯嗯，哈啊啊嗯！", "だからそう言ってんだよ！　メスの匂いぷんぷんさせやがってよぉ！": "所以我才這麼說的啊！　雌性的氣味都飄出來了！", "ああっ、やああっ！？　そ、そんなことないっ……！": "啊啊，呀啊啊！？　才，纔沒有……！", "そろそろ出すぞ！　しっかり子宮口開いて待ってろよ！": "我差不多要射了！　給我把子宮口打開等着！", "えっ、やっ、まさか……んっ、はぁっ……！？　な、中に出すつもりなのっ……！？　だ、ダメっ、それは本当にダメぇっ……！": "誒，呀，難道……嗯，哈啊……！？　你，你打算射在裏面嗎……！？　不，不行，這真的不行……！", "俺も出すよー！": "我也要射了！", "んぐっ、んぐうううっ！？": "嗯咕，嗯咕嗚嗚嗚！？", "うおおっ、で、出るっ！": "嗚哦哦，射，射了！", "ほわあああ……いっぱい出た—！": "哇啊啊啊啊……射了好多—！", "口に、そして膣に、それぞれから大量の精液を放出される。": "嘴裏，還有小穴裏，各自被射入了大量精液。", "うぐっ……ごほっ、ごほっ！　気持ちわるいっ……口の中がベタベタして……それに……": "嗚咕……咳咳，咳咳！　好惡心……嘴裏黏糊糊的……而且……", "下腹部に放熱する何かを感じる。": "下腹部感受到了某種放熱的東西。", "言うまでもなく、出された精液の温度だろう。": "不用說，是射進來的精液的溫度吧。", "本当に……中で出されたっ……！？　私、どうしてこんな……": "真的……射在裏面了……！？　我，爲什麼會這樣……"}