{"それでそれで？　ピュルテちゃん、もっと教えて！": "然后呢然后呢？　看板酱，再多告诉我一些！", "スタッカータ": "斯塔卡特", "あ、はい。それで人間界のアイドルさんには、大人数のグループもいるんです": "啊，好的。然后在人间界的偶像中，也有大人数的团体", "ピュルテ": "看板", "なるほど！　たくさんの人数でグループを組むのもアリかぁ！": "原来如此！　组成大人数的团体也是可以的吗！", "でもスタッカータさんたちは、せっかく三姉妹なんですから、3人でグループを作った方がいいと思います。ね、人間さん。ほらダンスと音楽を融合させて、パ……！": "但是斯塔卡特小姐你们，难得是三姐妹，我觉得3人组成团体比较好。对吧，人間君。你看，融合舞蹈和音乐，帕……！", "ど、どうしたの？　急にピュルテちゃんの口塞いじゃって……人間さん、大丈夫？": "怎，怎么了？　突然捂住看板酱的嘴……人間君，没事吧？", "さっきからアイドル、アイドルって同じ話ばっかり！": "从刚才开始就一直说偶像，偶像的，老是说同样的话！", "ティンカー・ベル": "汀可贝儿", "だって！　あたしも人魚界のスーパーアイドルになりたいんだもん": "因为！　我也想成为人鱼界的超级偶像嘛", "あんたたち三姉妹、十分アイドルじゃん": "你们三姐妹，已经足够是偶像了吧", "あたしが一番じゃなきゃダメよ！　姉様はともかく、トリルには完全に負けちゃってるし……だから人間界のアイドルを研究しまくろうと思って": "我必须成为第一才行！　姑且不论姐姐，我完全输给了特里尔……所以我想研究人间界的偶像", "あ、名前をちょっと変わった名前にするのもいいかもしれません。人間界にはきゃ……！": "啊，把名字改成有点奇怪的名字或许也不错。人间界有……！", "また人間さんてば、慌てて口塞いで……": "又是人间君，慌慌张张地捂住嘴……", "ねえスタッカータ、私とコンビを組んでみない？　人魚と人のアイドルグループ、新しいと思うわ": "说起来斯塔卡特，要不要和我组成组合？　人鱼和人类的偶像团体，我觉得很新奇", "ドロシー": "桃樂絲", "三つ編みは旅の途中でしょ！": "三股辫不是还在旅行途中吗！", "むー！": "呜ー！", "旅もいいなぁ！　色々な場所に行けてうらやましい": "旅行也不错啊！　能去各种各样的地方，真羡慕", "スタッカータも行ってみればいいのよ！　海はどこにでもつながってるじゃない": "斯塔卡特也去试试看吧！　大海不是连接着任何地方吗", "そうね、海は広いわ！　海を泳ぐのは大好きよ！　……海はあたしにとって故郷だし、安心できる場所なの": "是啊，大海很广阔！　我最喜欢在海里游泳了！　……大海对我来说是故乡，是能让我安心的地方", "うんうん、ティンカも故郷のネバーランドが一番大好き": "嗯嗯，汀可也是最喜欢故乡的梦幻岛", "あら、私は人間さんがいる世界こそ、私の故郷だと思ってるわ！": "哎呀，我觉得有人间君在的世界，才是我的故乡！", "ドロシーさんの故郷はカンザスですよ？！　記憶喪失ですか？　心配です！": "桃樂絲小姐的故乡是堪萨斯吧？！　是丧失记忆了吗？　好担心！", "え、いや……心配してくれてありがとう": "哎，不是……谢谢你为我担心", "トリルもだけど、創造期にはあたしも地上の世界に行って色々あったのよね。そう、あの日……浜辺でつかまってしまって": "特里尔也是，我在创造期的时候也去过人间界，发生了很多事。对了，那天……我在海边被抓到了", "さあ、お立ち会い！　今朝、浜辺で獲れたばかりの一品だよ！　この競りに参加するお客さんがたなら、もうおわかりだね": "来吧，大家看好了！　这是今天早上刚从海边抓到的！　参加竞拍的客人们应该都知道这是什么吧", "男": "男人", "そいつは……人魚か！": "那家伙……是人鱼吗！", "客１": "客1", "そのとおり、さあ競りを始めるよ": "没错，那么竞拍开始", "ちょっと、縄が痛いんだけど。もう解いてよね！": "等下，绳子勒得好痛。快点解开啊！", "うるさいぞ！　いま大事なところだ": "罗嗦！　现在正要紧呢", "そいつは、本当に人魚なのか？　偽物に見えるのう": "那家伙，真的是人鱼吗？　看起来像是假的啊", "客２": "客2", "何を言うんです！　見てごらんなさい！": "说什么呢！　你仔细看看！", "かぶせてあった布を取り払う男。": "男人掀开了盖着的布。", "台の上では、縄で身体を縛られた全裸のスタッカータが座らされていた。": "台上，斯塔卡特被绳子绑着，被迫坐在那里。", "ほら、お客さんによく見えるように！": "来吧，让客人看个清楚！", "やだっ、は、恥ずかしいよ、こんなカッコ……": "不要，这，这副样子好羞耻……", "ほほう、こりゃあ……近寄って触ってみてもいいかね？": "哦哦，这可真是……我可以靠近摸摸看吗？", "もちろん！　壊れない程度にお願いしますよ": "当然！　但请不要弄坏了", "ねえっ、これ解いてよっ……痛くはないんだけど、なんだか変な気分になるのよ": "喂，快点解开啊……虽然不痛，但感觉很奇怪", "ふむふむ……果たして本当に人魚かのう": "嗯嗯……这真的是人鱼吗", "客はスタッカータの股間へとまっすぐ指先を伸ばす。": "客人将指尖伸向斯塔卡特的胯下。", "触れた瞬間、びくん、と身体を震わせるスタッカータ。": "斯塔卡特在被碰到的瞬间，身体猛地一颤。", "ほほぉ、こりゃ見事な形じゃのぉ……": "哦哦，这形状可真是漂亮啊……", "や、やだっ、そんなにジロジロ見ないでよっ……": "不，不要，不要那样盯着看啊……", "ふふふ……見られているだけで、閉じたり開いたり収縮しておるわい。どれどれ": "呵呵呵……光是被看着，就一开一合地收缩起来了。我看看", "客は躊躇いなく、その中間に指を這わせる。": "客人毫不犹豫地将手指伸向了中间。", "やっ、なにこれっ……？　ゆ、指を……あたしの身体に入れてるのっ……？　あ、やああっ": "呀，这是什么……？　你，你的手指……伸进我的身体里了……？　啊，呀啊啊", "入口付近をぐるぐると指先で弄ぶ。": "客人用指尖在入口附近来回玩弄。", "その刺激に、スタッカータのアワビは小刻みに収縮する。": "受到刺激，斯塔卡特的阴部微微地收缩着。", "ふむ、汁が出てくるのは早いな。もう少し奥まで挿れてみるとしよう": "嗯，汁水出来得真快啊。再往里面插一点试试吧", "や、やあっ！？　やめてよ、なんか変な感じでおなかのあたりが……あっ、あうっ": "不，不要！？　快住手，肚子那里感觉好奇怪……啊，啊呜", "膣内をゆっくりとかきまぜられて、スタッカータは反射的に声を出してしまう。": "阴道内被慢慢地搅动着，斯塔卡特反射性地叫出了声。", "あっ……あぁんっ……や、やだ、変な声が出ちゃうっ": "啊……啊啊嗯……不，不要，要发出奇怪的声音了", "ではスピードを上げてみようかのう": "那么就加快速度吧", "あっ、やああっ、そこ、そんなにこすっちゃダメだよっ、おなかの中が熱くなってきちゃって、おかしいよっ……": "啊，呀啊啊，那里，不能那样摩擦啊，肚子里面变得好热，好奇怪啊……", "こっちの方はどうかのう": "这边怎么样", "ひぁんっ！？　そ、そこなにっ？　いやっ、身体が勝手にびくびくしちゃうっ！！": "咿呀！？　那，那里是？　不要，身体自己就颤抖起来了！！", "ふむ、あまりクリトリスは発達していないようじゃの": "嗯，看来你的阴蒂发育得不是很好啊", "小さな貝柱を指先で弄ぶと、小さく痙攣が始まる。年老いた客は、それを未開発の反応ととらえたのか、納得したように頷いた。": "用指尖玩弄着小小的贝柱，她开始微微地痉挛起来。年老的客人似乎将这看作是未开发的反应，满意地点了点头。", "だが、確かめなくてはいかんからな": "但是，我必须确认一下", "やっ……あうっ……なにこれっ、やだっ……はぁうっ……": "不……啊呜……这是什么，不要……哈啊……", "膣内から溢れてきた愛液をまとわせた指で、改めて貝柱をなぞる。スタッカータが持つ不思議な貝は、徐々に変化を見せ始める。": "用沾满从阴道内溢出的爱液的手指，再次抚摸着贝柱。斯塔卡特所拥有的不可思议的贝壳，开始慢慢地发生变化。", "はっ……はぁぅ……変な感じっ……そこ触られたら、なんかお腹の辺りが麻痺するみたいにっ……": "哈……哈啊……感觉好奇怪……那里被摸的话，肚子周围好像麻痹了一样……", "ほほほ、だんだん貝が口を閉じ始めたぞい": "哈哈哈，贝壳开始慢慢闭合了", "熱した二枚貝のように、貝柱の下にあったアワビは口を開いていたのだが、指をくわえこんで離さないように圧力を強めはじめた。": "就像加热的两片贝壳一样，贝柱下面的鲍鱼张开了嘴，但为了不让手指离开，它开始加强压力。", "やっ、あうっ、なんかこみ上げてくる感じっ……ああっ、あんっ、おなかの奥から熱いモノがっ……ああっ！": "不，啊呜，感觉有什么东西涌上来了……啊啊，啊嗯，从肚子深处涌出热热的东西……啊啊！", "ガマンせんでいいぞ。さあ、ここが気持ちいいんじゃろ": "不用忍耐。来，这里很舒服吧", "あっ、あんっ、こ、これ……気持ちいいってこと……！？　あたし、こんな大勢に見られて、いやらしいことされてるのにっ、気持ちよくなってるのっ……！？": "啊，啊嗯，这，这个……是舒服的意思……！？　我，被这么多人看着，被做着这么下流的事情，却变得舒服起来了……！？", "そう、おまえは変態人魚なのじゃ。もう海には戻れんよ、こんなに汚れてしまってはな": "没错，你就是个变态人鱼。已经回不了海里了，因为你已经这么脏了", "そ、そんなっ、ああっ、でも……ほんとにこれ、気持ちいい……そう、気持ちいいんだ、これ……ああっ、なんかきちゃう！": "什，什么，啊啊，但是……这个，真的好舒服……没错，这个，好舒服……啊啊，有什么要来了！", "恥ずかしいなどという気持ちはもう捨てるんじゃ！　さあ、己を解き放て！": "抛弃羞耻心吧！　来，解放自己吧！", "ああっ、いやっ、これ、おしっこ漏れちゃうっ、ああっ、みんなに見られてるのにっ……！？　ああっ、ああう、出ちゃううう！": "啊啊，不要，这个，要漏尿了，啊啊，明明被大家看着……！？　啊啊，啊啊呜，要出来了！", "ふう……見事な潮吹きじゃ。どうやら人魚で間違いないようじゃのう": "呼……漂亮的潮吹。看来你确实是人鱼啊", "あっ……あうっ……こんな、あたし……": "啊……啊呜……我，怎么会……", "安心せいよ。今のは尿ではない。まあ、大勢の前で吹き出して恥ずかしいものには違いないがな": "放心吧。刚才的不是尿。不过，在这么多人面前喷出来确实很羞耻", "えっ、やだ……やっぱりあたし、恥ずかしい子なのね……こんなとこ見られて、どうしたら……ううっ……": "咦，不要……我果然是个羞耻的孩子啊……被看到这种样子，该怎么办……呜呜……"}