{"おはようございます！ ヴァン・ピュールさんのクロワッサン、すっごく美味しかったです": "早上好！ 凡・皮爾先生的牛角麪包，非常好喫", "ピュルテ": "看板", "ふふん、ピュールのやつも喜ぶじゃろう。あれは食事作りに情熱をかけてるからの": "呼呼，皮爾那傢伙也會高興的吧。他可是對做菜非常熱情的", "ヴラド": "弗拉德", "え、どうしたの。人間さんがなんか、もごもごしてるけど": "咦，怎麼了。人間君好像在咕噥着什麼", "ティンカー・ベル": "汀可貝兒", "吾輩たちヴァンパイアが、普通の食事に情熱を燃やすのは滑稽だな": "我們吸血鬼對普通的食物燃起熱情，真是滑稽啊", "そんなつもりじゃない？　ただ、気になることがあって？　何が気になるんですか、人間さん": "沒有這個意思吧？ 只是，有點在意？ 在意什麼呢，人間君", "……昨日の気配、あれはおまえか": "……昨天的氣息，是你嗎", "昨日？　何かあったの？": "昨天？ 發生了什麼嗎？", "見られたのなら仕方あるまい。告白しよう。この近辺で起きている誘拐事件は、吾輩の仕業よ": "被看到了那就沒辦法了。坦白吧。在這附近發生的誘拐事件，是我乾的", "ええっ、まさか！": "咦，不會吧！", "誓って言うが、吾輩は殺しはしない。血も抜かない。ただ別の方法でエネルギーを頂いているだけだ": "我發誓，我不會殺人。也不會吸血。只是用別的方法獲取能量而已", "それならいいんじゃない？　ちょっと疲れちゃうだけだろうし": "那不就好了嗎？　只是有點累而已", "でも……１〜２週間は寝込んでしまうって聞きました。あまり良くはないかも……": "但是……聽說要睡1~2周。可能不太好……", "付け加えておくが、これは吾輩の独断だ。リリアやピュールには関係ない": "補充一下，這是我的獨斷。和莉莉婭和看板沒有關係", "そうですよね、人間さん。私達、別にヴラドさんを告発したいわけじゃないんです": "是啊，人間君。我們並不是想告發弗拉德先生", "うんうん。ここだけの話にしておくから、ちょっと手加減と言うか……うまく騒ぎにならないようにやってほしいだけ": "嗯嗯。我會保密的，所以稍微手下留情……或者說，希望你不要引起騷動", "……仕方あるまい。もっと人里離れたところに城を移したほうがいいかもしれんの……": "……沒辦法。把城堡移到更遠離人煙的地方可能比較好……", "…………。": "…………。", "んっ……こんな時間にノック……誰じゃ？　なんじゃ、おまえか……": "嗯……這種時間來敲門……是誰？什麼，是你啊……", "部屋に入るなり強く抱きしめる。": "一進房間就緊緊抱住。", "たぶん言葉だけでは、この老練な魔族の前では意味を成さないだろう。": "大概光靠語言，在這個老練的魔族面前是沒意義的吧。", "なっ、なんじゃ急にっ……！？　えっ、自ら進んで孤独になるな、じゃと……吾輩がいつ、孤独を選んだ？": "怎，怎麼突然……！？　誒，不要主動變得孤獨，什麼的……我什麼時候選擇了孤獨？", "序盤でペースを握ったからか、核心をついてもヴラドは混ぜっ返さずに受け止める。": "是因爲在序盤掌握了節奏嗎，就算說到核心弗拉德也沒有打岔。", "……もう千年は人と距離をとってきた。今さら寂しいも何もないじゃろう……？": "……我已經和人類保持了千年距離。事到如今，我怎麼會感到寂寞呢……？", "くっ、とヴラドのアゴに手をかける。": "我抓住弗拉德的下巴。", "引き上げられたその小さな顔に、そっとキスをする。血の味はまったくしなかった——": "我輕輕地吻了吻他那被抬起的小臉。完全沒有血的味道——", "じゃあ……入れるぞ……んっ、あっ……は、入った……": "那……我進去了……嗯，啊……進，進去了……", "華奢な身体で、馬乗りになって挿入するヴラド。": "弗拉德用他纖細的身體騎在我身上，插入了我。", "全体的に小さな作りで、当然それは局部も同じだった。": "他整體上都很小，當然那裏也一樣。", "あっ……くっ……き、きついな……違う、おまえが太いんじゃ……": "啊……嗚……好，好緊……不對，是你太大了……", "徐々に、でも確実にペニスが奥へと入っていく。飲み込まれていく様を見ながら、その控えめな胸元へ手を伸ばす。": "陰莖慢慢地，但確實地進入了深處。我一邊看着它被吞沒的樣子，一邊把手伸向她那小巧的胸部。", "んっ、あっ……そこは、吾輩は弱いんじゃ……少し触られただけで、声がっ……あっあんっ……": "嗯，啊……那裏，我很敏感的……只是稍微碰一下，聲音就……啊啊……", "ずいぶんと感度がいいようだ。": "看來她的敏感度相當高。", "ぷっくりと浮き上がった乳首を親指の腹で、ぷるん、と弄ぶ。": "我用拇指的指腹，輕輕地玩弄着她那凸起的乳頭。", "はああううっ、よ、弱いと言っておろうが……んんっ、くっ、得意になりおって……あっ、あうっ……": "哈啊啊嗚嗚，我，我說過那裏很敏感的……嗯嗯，嗚，你很擅長這個嘛……啊，啊嗚……", "乳首をいじり続けていると、踏ん張っていたヴラドの下半身からどんどん力が失われていくようで、崩れ落ちそうになっている。": "我繼續玩弄着乳頭，弗拉德的下半身似乎越來越無力，快要癱倒了。", "でも……本当にいいのか？　おまえは、自分のエルマイトなら無限だからいくらでも搾り取っていいと言っていたが……": "但是……真的可以嗎？　雖然你說自己的聖之力是無限的，所以可以盡情地榨取……", "実際、それは事実だ。無限は正確ではないかもしれないが、的はずれな表現でもない。": "實際上，那也是事實。無限或許並不準確，但也不是錯誤的表達。", "吾輩を独りにしないために……無理をしているのでは……ないな……？": "你不是爲了不讓吾輩孤單……而勉強自己……的吧……？", "もちろん主目的はヴラドのためだ。クロスは効率を追求したにすぎない。": "當然，主要目的是爲了弗拉德。交錯只是在追求效率。", "だが、いざこうして目の前でヴラドの裸体を目にすると、こちらから頼んででもクロスしたいと思える。": "但是，一旦像這樣親眼看到弗拉德的裸體，就會覺得即使主動請求也想和弗拉德交錯。", "ああっ……動くと、奥にはいって、あっ、はうっ……大丈夫。痛いのではない。ただ……あんっ、き、気持ちよすぎてっ……くうっ": "啊啊……一動，就進到裏面，啊，哈嗚……沒事。不痛。只是……啊嗯，太，太舒服了……嗚嗚", "乳首を責め続けた効果か、くちっ、くちっ、とヴラドが動くたびに粘ついた音が聞こえるようになってきた。": "是持續刺激乳頭的效果嗎，咕啾，咕啾，每當弗拉德一動，就會聽到粘稠的聲音。", "もっとスピードを上げるぞっ……んんっ、あはっ、ああっ、あんっ……はあうっ！？": "再加快速度……嗯嗯，啊哈，啊啊，啊嗯……哈啊嗚！？", "下からも突き上げてやると、ヴラドは耐えかねて声をあげる。": "從下面往上頂，弗拉德就忍不住叫出聲來。", "やっ、だめっ、それはダメじゃっ……下で動かれたらっ、ああっ、気持ちよすぎてぇ……ちゃんと動けない……ああぅ、はあんっ": "不，不行，那樣不行……下面一動，啊啊，太舒服了……沒法好好動……啊啊嗚，哈啊嗯", "余裕のない様子のヴラドの頭を、そっと撫でてやる。理由はなく、何故か衝動的にそうしたかっただけだが。": "我輕輕撫摸着弗拉德的頭。沒有理由，只是不知爲何突然想這麼做。", "……んっ、はぁん……吾輩は、ずっと……こんなつながりを求めていたのかもしれん……ただ頭を撫でられて繋がるのが、こんなに……んんっ、はぁんっ……": "……嗯，哈嗯……吾輩，或許……一直在追求這種聯繫……只是被摸着頭，和你結合在一起，就感覺這麼……嗯嗯，哈嗯……", "そこにはヴラドの長年の孤独が垣間見えていた。": "我從中窺見了弗拉德長年來的孤獨。", "彼女はその特性ゆえに、ずっと人里離れた城で１人で暮らしてきたのだ。": "她因爲自己的特性，一直獨自生活在遠離人煙的城堡裏。", "孤独に耐えられなくて、ピュールやリリアを眷属にして、共に暮らすようになった……それでも、どこかまだ、寂しかったんじゃ……": "無法忍受孤獨，把純潔和莉莉婭收爲眷屬，和她們一起生活……即使如此，還是有些寂寞……", "徐々に激しい腰の動きにも慣れてきたようで、早いスピードながら安定した動きで、ペニスの上で上下運動を繰り返すヴラド。": "弗拉德似乎逐漸習慣了我越來越激烈的動作，她以快速而穩定的動作，在我的陰莖上反覆上下運動。", "ああっ、はぁん……どんどん吾輩のアソコが、んっ、あはぁっ、広がってるのが分かるぞ……もう、おまえの形を覚えてしまってるんじゃ……": "啊啊，哈嗯……吾輩的那裏，嗯，啊哈，越來越寬了……已經，記住了你的形狀……", "乳首を弄る、その手の手首の部分を、小さな手でそっと掴む。": "她的小手輕輕抓住我玩弄乳頭的手腕。", "もうこれから、向こう千年……これは吾輩のものじゃぞ……んっ、はあっ、吾輩がしたいと思えば、必ず用意するのじゃ……んんっ、はぁう……い、いいなっ、わかったか？": "從今往後，這一千年……都是吾輩的東西……嗯，哈啊，只要吾輩想做，你一定要準備好……嗯嗯，哈嗚……聽，聽到了嗎？", "もう恍惚とした目で、身体に力もロクに入らない状態なのに、まだ上から目線を保とうとするヴラドに、思わず笑みを浮かべてしまう。": "明明已經眼神恍惚，身體也使不上力了，弗拉德卻還是保持着高高在上的態度，我不禁笑了出來。", "な、なんで、笑って……んんっ、はぁんっ……え、イキそう……？　分かった、いっぱい、吾輩の中にエネルギーを注ぎ込むのじゃ……！　ああっ、くうううっ！": "爲，爲什麼，笑……嗯嗯，哈嗯……誒，要去了……？　知道了，盡情地，往吾輩的裏面注入能量吧……！　啊啊，咕嗚嗚嗚！", "たっぷりと放出されたエルマイトに、満足げに笑みを浮かべるヴラド。": "面對大量射出的聖之力，弗拉德露出了滿足的笑容。", "たくさん出たな。これで吾輩も、節制して暮せば半年はもつじゃろうて……": "射了好多啊。這樣一來，吾輩只要節制一點的話，半年內應該不會有問題吧……", "少しせつなそうな顔で、そう言うヴラド。": "弗拉德帶着有些悲傷的表情，如此說道。", "挿入したままの状態で、ぐっと肩を抱く。": "我保持着插入的狀態，抱住了她的肩膀。", "……俺と一緒に、来て、ほしい……じゃと……？　それは……本気で言っておるのか……？": "……希望，和我一起，去……？　這是……認真的嗎……？", "見ると、ヴラドはうっすらと目に涙を溜めていた。": "仔細一看，弗拉德的眼角已經泛起了淚光。", "泣いてなどおらぬわ……これは、ただ感じた時に出る汁じゃ": "我纔沒有哭呢……這只是，有感覺的時候流出來的汁液"}