{"ああっ、人間さんにピュルテさん！　いいところにきたわね。一緒に出かけるわよ！": "啊啊，人類君和看板！你們來得正好。一起出門吧！", "ナード": "納德", "え、ええっ、どこにですか！？": "哎，哎哎，去哪裏！？", "ピュルテ": "看板", "西の山の向こうにドラゴン目撃情報があったらしいの！": "西邊的山那邊好像有人目擊到了龍！", "…………。": "…………。", "あ、あの、もう日が暮れてきましたけど……": "那，那個，天已經黑了……", "ガセネタだったみたいね……ごめんね、つきあわせちゃって。珍しいものを見せてあげられると思ったんだけど": "看來是假消息呢……抱歉，讓你陪我。我還以爲能讓你看到稀奇的東西", "いえいえ。でも、いつからこんなにドラゴンさんが好きになったんですか？": "不不。不過，您是從什麼時候開始這麼喜歡龍的？", "子供の頃からの憧れだったのよ。でも……本格的に没頭し始めたのは１５歳くらいだったかしら": "我從小就憧憬着龍。不過……真正開始認真研究，大概是15歲左右吧", "じゃあ２、３年であんなに資料とか集めたんですか！？": "那您只用了2，3年就收集了那麼多資料嗎！？", "親にあれするな、これするなって言われて……ストレス溜まってたのよね": "父母總是對我說這不行，那不行……積攢了不少壓力", "王族だと大変ですよね、いろいろ": "王族真是不容易啊，各方面都是", "まあね。でもあれは、王族っていうよりただの反抗期が爆発しちゃったのよ。さ、戻りましょうか": "是啊。不過那與其說是王族，不如說只是單純的叛逆期爆發了。好了，我們回去吧", "またガセだったんですか？": "又是假消息嗎？", "騎士": "騎士", "仕方ないわ。もう今日は部屋でドラゴンに囲まれてふて寝よ": "沒辦法。今天就在房間裏被龍包圍着睡覺吧", "どんなに憧れても手が届かないのによく耐えられますね": "不管多麼憧憬，都觸碰不到，真虧您能忍耐下來啊", "そういう道を選んだのは自分だもの": "因爲是我自己選擇了這條路", "でも……毎晩おつらそうにしていらっしゃるのに": "但是……您每晚看起來都很痛苦", "え？　それって……。まさかあなた、私の夜のアレを……外で盗み聞きしていたっていうの！？": "哎？　那……難道說，您在外面偷聽我晚上那個……！？", "い、いえっ、そんなつもりはっ！": "不，不是，我沒有那個意思！", "……もう結構。出ていってちょうだい": "……夠了。出去吧", "なるほど。それで毎晩オナニーをね": "原來如此。所以每晚都在自慰啊", "呪術師": "咒術師", "お願いします。先生の、妄想を具現化するという催眠魔法薬で夢を見させてあげたいんです": "拜託了。我想用老師那個將妄想具現化的催眠魔法藥讓她做夢", "ふむ。オナニー鑑賞も悪くないと思うのだが、依頼とあらば……この香を焚くと良い": "嗯。雖然我覺得欣賞自慰也不錯，但既然是委託……那燒這個香就行了", "ふあ〜あ……もうこんな時間。ガセネタでカッとなってドラゴン全集一気読みしちゃったわ。……あら？　何かしら、このツンとする匂いは……": "哈啊啊……已經這個時間了。因爲假消息而生氣，一口氣讀完了龍全集……哎呀？　這個刺鼻的味道是什麼……", "姫……": "公主……", "えっ、ドラゴン様！？": "咦，龍大人！？", "そうだ、私だ。姫を貰い受けにきた": "是的，是我。我來迎接公主了", "あっというまに一糸まとわぬ姿になったナードは、大胆にも大きく脚を開く。": "納德瞬間一絲不掛，大膽地張開雙腿。", "ドラゴンを見ただけで、こんなに簡単に……": "只是看到龍，就這麼簡單地……", "ああ、ずっと待っていたのよ、ドラゴン様。私、こうして貴方にもらわれる日をずっとずっと……": "啊啊，我一直在等着你，龍大人。我，一直一直盼望着被你奪走的這一天……", "その目は虚ろで、確実に催眠魔法薬が効いていると見てとれた。": "她的眼神空洞，可以確定催眠魔法藥確實起作用了。", "薬の効果か、ドラゴンを見たと思っているためか、顔は赤く上気しているようでもある。": "不知是藥效還是以爲自己看到了龍，她的臉也變得通紅。", "さっそくいただくとするか……": "那我馬上享用吧……", "あっ、ああっ！？　やああっ、入ってきてるぅ、私の中にドラゴン様のが……あ、ああんっ！": "啊，啊啊！？　呀啊啊，進來了，龍大人的那個進到我的裏面……啊，啊啊嗯！", "ああ、姫……そんな卑猥な単語を迷いなく口にするとは……": "啊啊，公主……竟然毫不猶豫地說出這麼下流的話……", "ふああっ、だ、だってぇ……ドラゴン様の前では私、えっちな子になっちゃうみたいなんですぅ……んんっ、あはぁんっ……": "哈啊啊，因，因爲……在龍大人面前，我好像會變成一個色色的女孩……嗯嗯，啊哈啊嗯……", "溢れ出す愛液に包まれて、その刺激に思わず声を漏らす。": "被溢出的愛液包裹着，我因爲這刺激而忍不住叫出聲來。", "あっ、すごいぞ……吸い付いてくるっ……": "啊，好厲害……吸上來了……", "はぁぅっ、気持ちいいっ……しゅごい、ごりごりってされてりゅ……": "哈啊，好舒服……好厲害，被摩擦着……", "薬の副作用だろうか……？　こんなにぐちょぐちょになっているなんて……": "是藥的副作用嗎……？竟然變得這麼溼……", "ひあああんっ！　ぐちょぐちょなんて、そんなこと言っちゃやだぁ……あはぁんっ": "咿啊啊啊嗯！不要說這麼下流的話……啊哈嗯", "……はっ、そうだ。ドラゴンを演じなくては。さ、さあ姫、身体はすっかり準備できていたようだな": "……啊，對了。我得扮演龍。來，來吧公主，你的身體已經準備好了", "あっ、やあっ、ごりごり当たってるのぉ、ドラゴン様の、すっごい太くてぇ、熱くてぇ、気持ちよくなっちゃうのぉ……んっ、んはあぁっ……": "啊，呀，被摩擦着，龍大人的，好粗，好熱，好舒服……嗯，嗯哈啊……", "触ってもいないのに乳首が勃っているぞ。想像だけで反応してるのか？": "我還沒碰，你的乳頭就勃起了。只是想象就起反應了嗎？", "やあんっ……そんな恥ずかしいこと、あはんっ、言わないで、イジワルぅ……": "呀啊……不要說這麼羞恥的話，啊哈嗯，壞心眼……", "よし、口を開けろ。唾液を垂らしてやる": "好，張開嘴。我給你滴唾液", "んぁ……あっ、あむぅ……ふあ、ぷはぁ……なんかこれ、えっちな気分になっちゃうぅ……": "嗯啊……啊，啊呣……呼啊，噗哈……感覺，好色情……", "それでは期待に応えるとするか": "那我就回應你的期待吧", "ひあああんっ！？　そ、そんないきなり、激しくっ、したらっ……んんっ、あああんっ！　や、やああっ、どんどん拡がっちゃうよぉ、んんっ、あはあああっ！": "咿啊啊啊嗯！？　這，這麼突然，這麼激烈的話……嗯嗯，啊啊啊嗯！　呀，呀啊啊，越來越擴張了，嗯嗯，啊哈啊啊啊！", "奥に入ってるぞっ、ああっ、めちゃくちゃにかき回してやるっ！": "我進到深處了，啊啊，我要在裏面攪來攪去！", "ひあっ、ら、らめぇ、しゅごいのぉ……ふああんんっ、これ、ゴリゴリって奥に当たって、気持ちいいとこなの、これぇ……": "咿啊，不，不要，好厲害……呼啊啊嗯嗯，這個，硬硬的頂到裏面，頂到舒服的地方了……", "ああ、なんて淫乱姫なんだ。こんなふうにされているのに、なすがままでよがっているなんて": "啊啊，多麼淫亂的公主啊。明明被我這樣對待，卻還任由我擺佈", "ふああっ！？　く、口に出さないでぇ、んんっ、あはああんっ。中がこすれてっ、気持ちよすぎて、おかしくなっちゃうぅぅ……！": "呼啊啊！？　不，不要說出來，嗯嗯，啊哈啊啊嗯。裏面被摩擦着，太舒服了，我要瘋掉了……！", "この角度が気持ちいいんだろ？　さあ、もっとこすりあげてやるぞ！": "這個角度很舒服吧？　來，我再給你多摩擦幾下！", "はあああんっ！　だ、だめぇ、イッちゃう、イッちゃうよぉ、んんっ、ああっ、あはああああんっ！！": "哈啊啊啊嗯！　不，不行，要去了，要去了，嗯嗯，啊啊，啊哈啊啊啊啊嗯！！", "イッたようだな。だが、まだまだ終わらないぞ！": "你好像高潮了。但是，還沒結束呢！", "ひああああんっ！　だめぇ、イッたのにそんなに続けたら、ほんとに、脚とか、ガクガクしてきちゃってぇ……んんっ、はあっ、こ、壊れちゃうよぉ……んんっ、あはっ、ああんっ": "咿啊啊啊啊嗯！　不行，明明高潮了，還繼續下去的話，腿真的，要抖起來了……嗯嗯，哈啊，要，要壞掉了……嗯嗯，啊哈，啊啊嗯", "止めないぞ！　ずっと挿れ続けてやるからな": "我不會停的！　我會一直插下去的", "ああっ、なにこれぇ、ドラゴン様のおちんちんの、ボツボツしたとこが……あはぁっ、私の中でぐりぐりってなって、すごい、気持ちいいのぉっ！　あああんっ": "啊啊，這是什麼，龍大人肉棒上，粗糙的地方……啊哈，頂到我的裏面，好厲害，好舒服！　啊啊啊嗯", "呪術師先生からイボ付きサックも買っておいて正解だったな……": "從咒術師老師那裏買帶顆粒的套套是正確的……", "ああっ、ドラゴン様の固いのが、私の中で暴れまわってるぅ！　ああっ、もう私っ、ああっ！": "啊啊，龍大人硬硬的，在我的裏面亂動！　啊啊，我已經，啊啊！", "よおし、出すぞ！　おまえも２回目イッちまえ！": "好，要射了！　你也去第二次吧！", "あっ、あっ、ほんと、もう１回イッちゃう！もうイッたのに、またイカされちゃううう！　頭ぼーっとしてきちゃうよぉ、あっ、あっ、ああああんっ！": "啊，啊，真的，又要去了！明明已經去了，又要被弄去了！　腦袋一片空白，啊，啊，啊啊啊啊嗯！", "ふう、大量に出たな……": "呼，射了好多……", "あっはぁ……すごい出た……お汁だらけにされて、すごくいやらしいの、私……": "啊哈……射了好多……被射得全是精液，我好下流……", "ドラゴンの恐ろしさがわかったか": "懂得龍的可怕了嗎", "でも強引だけど無理やりじゃなくて、ちゃんと気持ちよくしてくれたでしょ……": "但是雖然強硬但不是強迫，確實讓我舒服了……", "……好きにしろ": "……隨你便吧", "ふふ……夢がかなった……": "呼呼……夢想實現了……"}