{"ここが問題の畑ね": "這就是有問題的田地吧", "ドロシー": "桃樂絲", "もう、ひどい有様なんだよ。困り果ててるんだ": "已經，變得很慘了。我束手無策了", "住民": "居民", "……イノシシが夜の間に荒らしちゃうんだね": "……野豬在晚上搗亂了呢", "ヴェルメリオ": "威爾梅里奧", "餌場を求めて里に出てきちゃったのね": "是爲了尋找覓食地才跑出森林的吧", "ハーメルン": "哈梅倫", "って言っても、これディマイト関係ないやつだね……どうする？": "說是這麼說，但這和惡之力沒關係呢……怎麼辦？", "え？　なあに、チュチュ": "誒？　什麼，啾啾", "あ、あの、あの人は誰と話して……": "請，請問，那個人在和誰說話……", "ああ、ハーメルンは動物と話せるのよ。今は肩に乗ってるネズミのチュチュと話してるの": "啊啊，哈梅倫能和動物說話哦。現在是在和肩上的老鼠啾啾說話", "うん、わたし、ちょっとやってみよっか": "嗯，我，稍微試試看吧", "……ハーメルン、イノシシでも心を通わせられるの？": "……哈梅倫，連野豬都能心意相通嗎？", "大丈夫よ。じゃあ新しい、人の迷惑にならない餌場を見つけて準備しておかないと": "沒問題哦。那麼，得找到新的，不會給人添麻煩的覓食地，做好準備纔行", "任しといて！　探してくるわ！": "交給我吧！　我去找！", "…………。": "…………。", "そろそろ来る頃よね……": "差不多要來了吧……", "……さすがに夜になって寒くなってきたね": "……到了晚上，果然變冷了呢", "あっ、来たんじゃない？": "啊，來了吧？", "それじゃあ、私の笛で……": "那麼，用我的笛子……", "うわ……すごい……やさしい音色だわ……": "嗚哇……好厲害……好溫柔的音色……", "……イノシシたちも止まったよ。聞き惚れてるみたいな感じ": "……野豬們也停下了。感覺像是聽入迷了", "え、なに？　笛を吹きながら私のことずっと見てるけど、ハーメルン、何が言いたいの？　口で言ってくれないとわかんないよ": "誒，什麼？　一邊吹着笛子一邊一直看着我，哈梅倫，想說什麼？　不說出口的話我可不知道哦", "……吹いてるときは口で言えないよね": "……吹的時候沒法說話呢", "あっ、そっか！　新しい餌場ね。こっちよ！": "啊，是嗎！　新的覓食地呢。在這邊哦！", "いやあ、助かりました！　これ、少ないけど御礼です": "哎呀，幫大忙了！　雖然不多，這是謝禮", "……みんな幸せに解決できて良かった": "……大家都幸福地解決了，太好了", "そうね。心が通じるだけに、一方的に悪者にされちゃうの、見てられないのよね": "是啊。正因爲心意相通，所以單方面地被當成壞人，看不下去呢", "すごい能力よね！　私、憧れちゃうなあ！": "真厲害的能力呢！　我，很憧憬呢！", "……うん、ありがと。でも、この能力には色々辛い思い出もあって。あれはチュチュと出会った時のことね": "……嗯，謝謝。但是，這個能力也有各種痛苦的回憶。那是和小提提相遇的時候的事呢", "いやあ、あれだけ大量にいたネズミが一匹残らず消えるとは……魔法みたいだな": "哎呀，那麼多老鼠一隻不剩地消失了……好像魔法呢", "村人１": "村人1", "へへっ、それほどでも。ところで報酬をくれるって……こっちで道あってるの？": "嘿嘿，沒那麼厲害。話說，你說要給我報酬……這邊的路對嗎？", "合ってるよ。さあ、喜んでもらえるかな！？": "對哦。來，你會高興嗎！？", "村人２": "村人2", "やっ……！？　な、何するのっ……！": "呀……！？　做，做什麼……！", "これが俺たちの報酬だ！": "這就是我們的報酬！", "住民１": "居民1", "突然、村人たちはズボンを下ろしいきり立ったモノを見せつける。": "突然，村民們脫下褲子露出立起來的東西。", "急なことに混乱するハーメルン。": "突然的事讓哈梅倫混亂了。", "背後に回った村人２が手首を掴んで拘束する。動揺するハーメルンに息をつかせず、村人１が正面から服を引き裂く。": "繞到背後的村人2抓住手腕拘束。村人1不給動搖的哈梅倫喘息的機會，從正面撕開衣服。", "いやっ、どういうことっ……何するのっ……！？": "不，怎麼回事……要做什麼……！？", "さあ、お楽しみの始まりだ！": "來吧，快樂的開始！", "ハーメルンの脚を抱え上げると、強引にタイツを破り穴を開ける。": "哈梅倫的腳被抬起，褲襪被強行撕開。", "やだぁっ、放してよっ、やっ、あうっ……！？": "不要，放開我，呀，啊嗚……！？", "無残に破かれたタイツの穴を通して、更に奥に秘められた穴へとあてがい、狙いを定める村人１。": "通過被殘忍撕開的褲襪的洞，村人1瞄準了更深處的洞。", "へへっ……ぬくもりを感じるねえ。タイツとか履いてると、やっぱりちょっとムレてくるんだよな": "嘿嘿……感覺到了溫暖呢。穿着褲襪，果然會悶熱呢", "んじゃあ、俺は後ろを楽しませてもらおうかな": "那麼，我就享受後面吧", "村人２のペニスが、ハーメルンの尻を探る。大きく破かれたタイツの穴から侵入したそれは、強引にパンツの隙間を見つけて侵入してくる。": "村人2的肉棒，探索着哈梅倫的屁股。從被撕開的褲襪的洞裏侵入，強行找到內褲的縫隙侵入。", "あっ、やっ、やめてえっ！　嘘、そんなっ……ああっ、ああああうううっ！？": "啊，不，不要！　騙人，怎麼會……啊啊，啊啊啊啊嗚嗚嗚！？", "村人１は押し当てていた状態から一気に挿入する。悲鳴に近い声を上げるハーメルン。だが静まり返った路地からは、その声への反応は微塵も感じられなかった。": "村人1從抵着的狀態一口氣插入。哈梅倫發出接近悲鳴的聲音。但是從寂靜的巷子裏，感覺不到對那個聲音的任何反應。", "そんなっ……誰も気付いてないの……？　わたし、こんなところで挿れられちゃってるのにっ……！？": "怎麼會……誰都沒有注意到嗎……？ 我，在這種地方被插入了啊……！？", "誰も来ないから諦めな。さあ、こっちも入れるよぉ": "誰都不會來的，放棄吧。來吧，我也要插了哦", "ま、待って！？　入れるって、ど、どこにっ、あっ、いやあっ、あううううっ！": "等，等一下！？　你說要插，是，是要插哪裏，啊，不要，啊嗚嗚嗚嗚！", "もう１つ、本来は一方通行のはずの穴へと、躊躇なく挿入する村人２。": "村人2毫不猶豫地插入了另一個本來是單向通行的洞。", "恥辱どうこう以前の強烈な痛みにハーメルンは身をのけぞらせる。": "哈梅倫因爲比恥辱更強烈的疼痛而身體後仰。", "暴れるなって。もしかして、後ろは初めて？　じゃあアナル処女、俺がもらっちゃったんだね": "別亂動啊。難道，後面是第一次？　那麼肛門處女，就是我的了", "いやあっ……ほんとに痛いよぉ……もう許して、わたしが何かしたなら謝るからぁ……": "不要……真的很痛啊……放過我吧，如果我做了什麼的話我道歉……", "嬉しいなぁ……こんな可愛い子の人生の歴史に、俺の存在が刻まれたんだねぇ。時々、思い出してくれるかなぁ": "好開心啊……這麼可愛的女孩子的人生歷史，刻上了我的存在。偶爾，會想起我嗎", "なんとか逃げ出そうともがいてみるハーメルン。しかし、片脚を抱えられているためバランスが取れず、むしろ村人１の肩につかまって支えなければ倒れてしまいそうだった。": "哈梅倫掙扎着想要逃跑。但是，因爲一隻腳被抱着，所以無法保持平衡，反而如果不抓住村人1的肩膀支撐的話，就會倒下。", "おほぉ……服の上からじゃ分からなかったが、見事なオッパイだな。結構でかい上に、この形……たまんねえな": "哦哦……雖然從衣服上看不到，但是真是漂亮的胸部啊。不僅很大，而且這個形狀……真受不了啊", "はあうっ……いやっ、なめないでっ……気持ち悪いっ……": "哈啊嗚……不要，不要舔……好惡心……", "れろれろれろ……。ああ……うまいな、これは……すごく弾力があるぞ……味は少し塩っ気があって……": "舔舔舔……。啊啊……真好喫啊，這個……非常有彈性……味道有點鹹……", "この子、本当にいい匂いするねえ。ここ、うなじが目の前にあってベスポジなんだよなぁ": "這個女孩，真的好香啊。這裏，後頸就在眼前，真是好位置啊", "さあ、それじゃ動くぞ": "那麼，我要動了哦", "男たちが腰の動きを加速させる。": "男人們加快了腰部的動作。", "不安定な姿勢ではあるが、立ったままの体位なので、より奥へと突き上げる状態になる。": "雖然姿勢不穩定，但是因爲是站着的體位，所以可以頂到更深處。", "いっ……いやっ、くうっ……い、痛いよぉっ……あ、あうっ……": "不……不要，嗚……好，好痛啊……啊，啊嗚……", "いい表情しやがる……もっと可愛がってやるからよぉ……": "很棒的表情啊……我會更加疼愛你的……", "俺達に挟まれて暑いのかなぁ？　ちょっと肌が汗ばんでるね……はぁはぁ……首筋も少し汗ばんでるし、お股のとこも……はぁはぁ": "被我們夾着很熱嗎？　皮膚上有點汗了呢……哈啊哈啊……後頸也出了點汗，大腿根部也是……哈啊哈啊", "あうっ、いやあっ、おなかがっ……なんか内側から膨らんでるようなっ……あううっ、すごくきつくてぇ……": "啊嗚，不要，肚子……好像從內側膨脹起來了……啊嗚嗚，非常緊……", "おお、おまえのチンコの感触がなんか分かるぞ！？　肉壁１つ隔ててるだけだもんな": "哦哦，我能感覺到你的肉棒的觸感！？　畢竟只隔着一層肉壁啊", "本当だ！　すごいなあ、２つ同時に責めるってこういうことなんだなあ": "真的啊！　好厲害啊，同時玩弄兩個地方原來是這樣的啊", "は、はうっ、やだっ、中で前からも後ろからもゴツゴツあたってぇ……ああうっ、中でつながっちゃいそうっ……": "哈，哈嗚，不要，裏面從前面和後面都被頂着……啊啊嗚，裏面好像連在一起了……", "いいねえ、両方の穴に突っ込まれて嬉しいだろう！": "很好，被插進兩個洞裏很開心吧！", "やだっ……こんなの、ほんとに……嬉しいはずないよっ……お願い、やめてよっ……": "不要……這種事，真的……不可能會開心的……求求你們，住手吧……", "へへ……ワキもちょっと汗ばんでるねぇ。ほんのり汗の匂い……ああ、ガマンできないよ。舐めちゃうね": "嘿嘿……腋下也出了點汗呢。有股淡淡的汗味……啊啊，忍不住了。我要舔了哦", "いやぁっ、やめてっ、そんなとこっ……あううっ……もうやめて……これ以上は本当にっ……": "不要，住手，那種地方……啊嗚嗚……快住手……再這樣下去真的……", "中はキツイけどさ、でも馴染んできただろ？　ほら、もっといい声で哭けよ": "雖然裏面很緊，但是已經適應了吧？　來，再哭得大聲點吧", "こっちも馴染んできたよ！　すごいね、お尻の穴もちゃんとチンコサイズに広がるんだね！": "這邊也適應了哦！　好厲害啊，屁眼也能擴張到肉棒的大小呢！", "もうやめてぇ……本当に痛いの……お尻もアソコもじんじんしてぇ……": "快住手……真的很痛……屁股和那裏都麻麻的……", "感じてる証拠だな！　さあ、もっと突きまくってやるぜぇ！": "這就是有感覺的證據啊！　來，我再用力頂你！", "このままお尻の中にいっぱい出しちゃうね。そこまでで、君のアナルバージンを本当にいただいたことになるから": "我要直接在屁眼裏面射出來了哦。因爲這樣，就真的得到了你的肛門處女了", "やっ、あああっ、ひんっ……おなかの中、かき混ぜられてるみたいなっ……あうっ……じんじんしちゃうのっ……やだぁ……": "不，啊啊啊，噫嗯……肚子裏面，好像被攪動着一樣……啊嗚……麻麻的……不要……", "ああっ、もう出そうだ！　思いっきり出してやるぞ！　子宮口、広げとけ！": "啊啊，要射了！　我要盡情射出來了！　把子宮口，打開吧！", "や、やだよっ、お願いっ、中でなんてダメだよっ、わたし、あなたの赤ちゃんなんて、産めないよっ……": "不，不要啊，求求你們，不要射在裏面，我，我可不想生下你們的孩子……", "俺の方は心配要らないから、いっぱい出すよ。ああ、これでトイレ行く度に俺のこと思い出してもらえるかなぁ？": "我這邊不用擔心，我會射很多的。啊啊，這樣每次去廁所的時候，你都會想起我吧？", "や、やあっ、そっちもいやだよ……！　こんなこと、わたし、されたことないのにっ": "不，不要，那邊也不行……！　這種事情，我，我可沒經歷過", "良かったね、新しい自分に出会えて。もうお尻の穴に、それも名前も知らない男に射精されたなんて知られたら、普通の恋愛なんてできないよ、きっと。ふふふ": "很好啊，發現了新的自己。屁股的洞被一個連名字都不知道的男人射精了，要是被知道了，肯定沒法談普通的戀愛了。呵呵呵", "や、やあっ、ひどいよぉっ……わたし、こんな子じゃないのにっ！　あああぅう": "不，不要，好過分……我，不是這樣的孩子！　啊啊啊嗚嗚", "さあ、受け止めろ！　イクぞ！": "來，接好了！　要射了！", "いやっ、やだ、やめて、あああああううううっ！": "不要，不要，住手，啊啊啊啊啊嗚嗚嗚嗚！", "大量に放出された精液は、２本とも狙った箇所に収まりきらず、暴発してハーメルンの身体を汚すように飛散する。": "大量射出的精液，兩根肉棒都沒有射在瞄準的地方，而是爆發出來，飛散開來，弄髒了哈梅倫的身體。", "ひんっ……ぐすっ……いやだってあんなに、言ったのに……こんなのって……": "咿嗯……嗚嗚……我都說了，不要啊……這種事……", "ガクガクと膝から崩れそうになるハーメルン。": "哈梅倫的膝蓋顫抖着，快要倒下了。", "膣からこぼれ落ちた精液が、タイツの破れ目にそってじっとりと垂れていく。": "從陰道里溢出的精液，沿着褲襪的破洞，慢慢地滴落下來。", "ふう、堪能したぜ": "呼，爽死了", "俺のこと忘れないでね": "別忘了我哦", "路地裏のゴミ捨て場に投げ込まれたハーメルンは、力なくその場に倒れ込む。涙で滲む先には、町から消えたはずのネズミが一匹、こちらの様子を伺っていた。": "被扔進小巷子裏的垃圾場的哈梅倫，無力地當場倒下。在她淚眼朦朧的前方，有一隻本應從鎮上消失的老鼠，正在觀察這邊的情況。", "こんな汚れたわたしでも……キミは友達になってくれるの……？": "即使是這麼骯髒的我……你也會成爲我的朋友嗎……？"}