{"あら……素敵なドレス。パーティにお出かけかしら？": "哎呀……好漂亮的禮服。是要去參加派對嗎？", "シンデレラ": "仙杜瑞拉", "ええ、ご覧のとおりですわ。準備に忙しくて……。それで、ご用向きは": "是的，如你所見。我正忙着準備……所以，有什麼事嗎", "ジョゼフィーヌ": "喬瑟芬", "……あ、あの、こんな動物を見かけませんでしたか": "……那，那個，你有見過這樣的動物嗎", "ヴェルメリオ": "威爾梅里奧", "ずいぶん変わった動物ね。さあ、見た記憶はないけど……": "這動物真奇怪。我也不記得有見過……", "希少動物モノケロス。本当は禁止されているけど、一部の闇マーケットでは取引されている動物です": "稀有動物獨角獸。雖然實際上是禁止的，但有一部分黑市在進行交易", "まあ……それをわたくしに聞きに来るというのは、つまりわたくしを疑っていると？": "哎呀……你來問我這件事，也就是說你在懷疑我？", "いえ、ジョゼフィーヌ夫人は、このエリアの社交界の顔役だと聞きましたので、何か御存知ではないかと": "不，我聽說喬瑟芬夫人是這個區域社交界的代表人物，所以想問問您知不知道什麼", "持っている人間を見かけたら教えればいいのかしら。でも、言うことを簡単に聞かせられるような動物ではないと聞きますわよ": "如果我看到有人擁有它，告訴你們就可以了嗎？不過，我聽說它不是那種會輕易聽從別人命令的動物", "……特殊な装置があるの": "……它身上有特殊的裝置", "これまた闇で開発された装置を使えば、あのモノケロスを思い通りに操れるようです": "如果使用在黑市開發的裝置，似乎就能隨心所欲地操縱那隻獨角獸", "そんなにカードを見せて大丈夫かしら？　わたくしは犯人ではないと確信しているの？": "把這些卡片都給我看，真的沒問題嗎？你確定我不是犯人？", "……貴族からお金奪いとって、庶民にばらまいてるって聞いたの": "……我聽說犯人從貴族那裏搶走錢，然後把錢分給了平民", "そんな人が、自分の所有欲を満たすために希少動物を闇マーケットで買うとは思えません": "我不認爲這樣的人會爲了滿足自己的佔有慾而在黑市購買稀有動物", "奪い取るなんて聞こえの悪い。では、モノケロスでしたっけ、見かけたらお知らせしますわね": "搶走，這種說法太難聽了。那麼，那個叫獨角獸的動物，如果我看到了，會通知你們的", "…………。": "…………", "ジョゼフィーヌ夫人、先日はやられましたなあ。まさか２０万で買った壺が偽物だなんて": "喬瑟芬夫人，前幾天真是被擺了一道啊。沒想到花了20萬買來的壺居然是假貨", "貴族": "貴族", "あら、なんのことですの。あなたも鑑定書をご覧になったじゃないですか": "哎呀，你在說什麼呢。你不是也看過鑑定書了嗎", "……くっ……まあいいんです。今日はあなたの鑑定眼を見込んで、見てもらいたい骨董品がありまして": "……唔……算了。今天我就是看中了你的鑑定眼光，所以想讓你看看我收藏的古董", "でもパーティの途中ですし": "但是現在還在派對上", "まだしばらく続きますよ。終わるまでに戻れば大丈夫。さあ、こちらへ……": "還會持續一段時間的。在結束之前回來就行了。來，這邊請……", "こんなところに宝物が……？": "這樣的地方會有寶物……？", "まんまとかかったな！　日頃の恨み、晴らさせてもらう！": "完全上鉤了！　我要報平日的仇！", "な、何をなさるんですの！？": "你，你要做什麼！？", "うるさいっ！　おお……なんと白い肌……美しい……これを私が今から……": "羅嗦！　哦哦……多麼白皙的皮膚……好美……我現在就要……", "いやっ、や、やめて下さい！　こんな格好……恥ずかしいですわ！": "不，不，不要！　這副樣子……好羞恥！", "あっ……入っていくぞ……夫人の中に私が入っていく……ああ、これは……": "啊……進去了……我進到夫人的裏面了……啊啊，這是……", "やあっ、は、入ってる……熱くて太いものが、わたくしの中にっ……！？": "呀啊，進，進來了……又熱又粗的東西，進到我的裏面了……！？", "絡みつくっ……なんという名器だっ……先日の壺などでなく、この名器になら２０万ゴールドなど惜しくないというのに……！": "緊緊纏着……多麼好的名器……如果這不是前幾天的壺，而是這個名器的話，20萬金幣也不算什麼……！", "わ、わたくしに金で身体を売れと仰るの……！？　なんという恥辱……": "你，你是說要我賣身嗎……！？　這是何等的恥辱……", "ああ、ダメだ！　毎晩でも買ってしまいそうだ！　この快感に負けて、破産しかねない！": "啊啊，不行了！　我感覺每天晚上都會買你的！　我可能會敗給這種快感，然後破產！", "ああっ、奥まで届いてっ……いやっ、すぐにやめてくださいっ！　わたくし、こんなこと耐えられないっ……": "啊啊，進到最裏面了……不要，快點停下來！　我受不了這種事……", "それでいいんだ！　貴方を喜ばせるためにやっているんじゃあない！　嫌がって、拒否して、泣いてくれてこそ本望！": "這樣就好！　我可不是爲了取悅你才這麼做的！　我就是要看你討厭，拒絕，哭泣的樣子！", "ひ、ひどいわっ……わたくしをただ辱めるためだけに、こんな手の込んだことを……！？": "太，太過分了……你只是爲了羞辱我，就做了這麼麻煩的事……！？", "他の貴族連中もみんなあなたに夢中だ。そんな未亡人を、この私が手篭めにできるなんて……陰部がどんな色だったか言いふらしてやりたい！": "其他貴族也都很迷戀你。我竟然能對這樣的寡婦下手……真想把你的陰部是什麼顏色說出去！", "おやめになって！　今なら間に合いますわ！　早くこの、わたくしに入れているモノを……": "住手！　現在還來得及！　快點把插進我裏面的東西……", "冗談じゃない。お楽しみはこれからですよ、夫人。さあ、その見事な胸を揉ませていただきます": "開什麼玩笑。好戲纔剛剛開始，夫人。來，讓我揉揉你那對漂亮的胸部", "いやっ、触らないで！　貴方のその汚くて粗末なモノも、すぐにわたくしの中から抜いて、しまってちょうだい！": "不要，不要碰我！　你那骯髒的下流東西，也馬上從我裏面拔出來，收起來！", "徐々に本性が出てきましたね。本当はいつも、私を見下していたんだ！　そんな女には、こうしてやるっ！": "你漸漸露出本性了呢。其實你一直看不起我！　我要這樣對付你這樣的女人！", "やああっ！？　胸をっ、そんなに強くつまんではっ……あっ、ああっ！": "呀啊啊！？　不要那麼用力捏我的胸……啊，啊啊！", "プライドの高い女に限って、本性はマゾってパターンが多いんですよね。あなたもご多分にもれず、ということですか": "高傲的女人往往都是被虐狂。你也不例外", "わたくしは特殊な性癖などありませんわ。あなたとは違うんです！": "我沒有特殊的性癖。和你不一樣！", "偉そうに言うな！　あなたも所詮は性欲に狂うサルだってことを分からせてやりますよ！　さあ、これでどうだ！": "別說得那麼了不起！我會讓你知道你也是被性慾衝昏頭腦的猴子！來，這樣如何！", "やあっ、は、早っ……あっ、ああっ……そんなふうにされたら、わたくし、もうっ……あっ、ああんっ……": "呀啊，好，好快……啊，啊啊……被那樣對待，我，已經……啊，啊啊嗯……", "どうです、だんだん感じてきたでしょう": "怎麼樣，越來越有感覺了吧", "そ、そんなことっ……無理やりされているのに、感じるはずありませんわ！　あっ、あふうっ……は、早くとめて……あ、ああうっ": "那，那種事……我被強迫，怎麼可能有感覺！　啊，啊呼……快，快停下來……啊，啊啊嗚", "さっきよりも声が甘くなってきたんじゃないですか？　嫌がっているふりをしているだけでしょう": "你的聲音比剛纔更甜了？你只是在假裝討厭吧", "そんな演技、する必要ありませんものっ……んっ、はぁっ、ああんっ……本当に嫌がってるだけ……あっ、あんっ、はぁんっ": "我沒必要演戲……嗯，哈啊，啊啊嗯……我真的只是討厭……啊，啊嗯，哈啊嗯", "プライドが許さないんですよ。見下している間に犯されて気持ちいいなんてね。でも実際は……この有様ですよ": "你的自尊心不允許你承認吧。你明明在被我鄙視的時候被我侵犯，感覺很舒服。但事實上……你卻表現得這麼淫蕩", "気持ちよくなんて、あっ、ないわっ……これは演技じゃないですわ……あっ、あはぁっ": "我纔沒有，啊，舒服……這不是演技……啊，啊哈，啊", "こんなにぐちょぐちょに濡らしておいて、何を言う！": "你下面都溼成這樣了，還說什麼呢！", "はぁうっ！？　お尻を叩かないでっ……痛いっ……どうしてこんなっ……はぁんっ": "哈啊嗚！？　不要打我的屁股……好痛……爲什麼你要這樣……哈啊嗯", "ははは、お尻を叩かれたら中が締まりました。感じている証拠ですよ、このメスブタめ！": "哈哈哈，我打你的屁股，你的下面就縮緊了。這是你有感覺的證據，你這母豬！", "ひどい……うっ、あうっ、ひどいわ……わたくし、こんな仕打ち、初めてですわ……": "太過分了……嗚，啊嗚，太過分了……我還是第一次，受到這樣的對待……", "光栄ですなぁ！　男は初めてという言葉に殊更に弱いものなのですよ。しかし、あなたの名器のおかげで、私はもう限界です……そろそろイカせてもらいましょう！": "我感到很榮幸！　男人對第一次這個詞特別沒有抵抗力。但是，多虧了你的名器，我已經到極限了……差不多該讓我射了！", "いやっ、放してっ……あっ、はぁうっ、最後までされるなんて、いやっ、ああっ、はぁうっ……": "不要，放開我……啊，哈啊嗚，我不要被你做到最後，啊啊，哈啊嗚……", "ああっ、もうダメだ！　頭がぼーっとしてくるぞ！　気持ちよすぎておかしくなりそうだ、ああっ、いくうううっ！": "啊啊，我不行了！　我的大腦一片空白！　太舒服了，我快要瘋了，啊啊，我要射了！", "ああっ、いやぁああっ……身体中にベトベトした臭いものがっ……たくさんかけられてしまってますわ……": "啊啊，不要啊啊啊……我全身都被你射滿了……黏糊糊的臭東西……", "ふう……これで思い知っ……あ、あれっ、身体に力が……": "呼……這下你終於知道……啊，咦，身體使不上力……", "はん、やっと終わったみたいね。このわたしが、あなたのゲスな狙いに気づかないとでも思ったわけ？": "哈嗯，看來終於結束了。你以爲我不會發現你下流的企圖嗎？", "はりゃっ……これはどういう……": "哈啊……這是怎麼回事……", "わたし特製の眠り香。温かい空気のように部屋の上に溜まる性質があるのよ。それに血流が早いと吸収速度も上がる": "這是我特製的催眠香。它會像溫暖的空氣一樣，積聚在房間的上層。而且血液循環越快，吸收速度也會提高", "はわ……くう……": "哈哇……嗚……", "この体位で腰振ってりゃすぐ眠るはずだったんだけど……案外粘ったわね。って、もう寝てるか": "用這個體位抽插的話，你應該很快就會睡着的……沒想到你這麼能撐。啊，已經睡着了嗎", "ぐう……": "嗚……", "いいわ、じゃあさっきのお尻へのスパンキングのお返しに、後で目覚ましにひっぱたいてあげる。言っておくけど、わたしにマゾ性質なんて１ミリもないわよ": "好吧，作爲剛纔打你屁股的回禮，我之後會拍醒你的。我先說清楚，我可沒有一毫米的受虐傾向"}