{"えっとえっと……確か洗ったタオルはこの引き出しに……ん？　手紙？": "那個那個……記得洗好的毛巾是放在這個抽屜裏……嗯？　信？", "ティンカー・ベル": "汀可貝兒", "ティンカ、タオルあった……あ！　そ、それはっ！　見ないでっ！": "汀可，有毛巾……啊！　那，那個！　別看！", "ペトラ": "佩特拉", "何慌ててんの？　ん……“ペトラへ・フックより”って……フックからの手紙じゃん！": "你在慌張什麼？　嗯……“給佩特拉·虎克寄”……這不是虎克寄來的信嗎！", "見つかっちゃったか……": "被發現了啊……", "なんでこんな手紙、大事に持ってるの！": "爲什麼這麼珍惜地拿着這種信！", "ちょっと妖精さん、人のものを勝手に見ておいて、その言い方は失礼じゃない？": "等下妖精，擅自看別人的東西，這種說法很失禮吧？", "ドロシー": "桃樂絲", "だって！　だってペトラが……": "因爲！　因爲佩特拉……", "フックさんとペトラさんはお友達だから……って人間さんが言ってます": "因爲虎克先生和佩特拉小姐是朋友……人類君是這麼說的", "ピュルテ": "看板", "人間さんまでフックの味方なの？！": "連人類君都站在虎克那邊嗎？！", "人間さんにまで噛みつかないでよ、ティンカ。フックは僕のことを心配して、遠くの海にいる時に手紙をくれている、ただそれだけなのに": "別連人類君都咬啊，汀可。虎克擔心我，從遙遠的大海給我寄信，僅此而已", "ティンカには手紙くれないのに！": "明明就不給汀可寄信！", "妖精さんだって書いてないじゃない": "妖精也沒有寫信吧", "うっ……だ、だって、字って書くのめんどうなんだもん……": "嗚……因，因爲，寫信很麻煩嘛……", "これからはティンカにも書くようにする": "今後也會給汀可寫信的", "も？　フックにも書くつもりなの！　絶対にダメ！": "也？　也打算給虎克寫信嗎！　絕對不行！", "……ちょっと出てくる": "……我出去一下", "どこに行くの？！　ティンカも……": "去哪？！　汀可也……", "ちょっとひとりになりたいんだ": "我想一個人待一會", "ティンカちゃん……少し、ペトラさんが可哀想です": "小汀可……佩特拉小姐有點可憐啊", "だって……": "因爲……", "はあ……どうしたらいいのかな": "哈啊……怎麼辦纔好呢", "あ、あれ？　人間さん。僕の事、心配して着いてきてくれたんですね": "哎，哎呀？　人間君。你擔心我，所以跟過來了嗎", "すみません、お見苦しいところ見せちゃって。ティンカは独占欲が強いから、はは": "抱歉，讓你看到難堪的一面了。汀可的獨佔欲很強，哈哈", "ヴヴヴヴゥッ……": "嘟嘟嘟嘟……", "魔物": "魔物", "ま、魔物！　くそっ……大丈夫だよ、人間さん。僕が……": "魔，魔物！　可惡……沒事的，人間君。我……", "ペトラ！　人間さん！　そんな魔物、ティンカがやっつけちゃうんだからっ！": "佩特拉！　人間君！　那種魔物，汀可會收拾掉的！", "ティンカ！": "汀可！", "……………": "……………", "ありがとう、ティンカ。正直、僕だけじゃ人間さんを守れなかったよ": "謝謝你，汀可。說實話，我一個人是保護不了人間君的", "これでわかったでしょ。ペトラには、ティンカが必要なんだからね！": "這下你明白了吧。佩特拉是需要汀可的！", "はは、そうだね。ありがとう。……けど、僕がこのままでいいわけじゃない……": "哈哈，是啊。謝謝……但是，我不能一直這樣下去……", "…………。": "…………。", "……やっぱり人間さんにはお見通しだった、かな": "……果然人間君已經看穿了，嗎", "ペトラの部屋を訪ねるなり、ペトラは気恥ずかしそうに言った。": "一來到佩特拉的房間，佩特拉就害羞地說道。", "その顔……僕がエルマイトをほしいって分かってるんでしょ……": "這個表情……你已經知道我想要聖之力了吧……", "クロスがどういうものかは分かってるよ、とペトラは強がってみせた。": "佩特拉逞強地說道：我知道交錯是什麼樣的東西。", "強がりだと思ったのは、そう言いながらも１つ１つの反応が初々しく感じられたからだ。": "我之所以覺得她在逞強，是因爲她雖然這麼說，但每一個反應都顯得很生澀。", "いよいよ、というところでベッドの上で四つん這いにさせても、その反応は変わらなかった。": "到了最後，我讓她在牀上趴着，她的反應也沒有改變。", "この体制、なんだか恥ずかしいね……で、でも大丈夫。さあ、来て": "這個姿勢，感覺好害羞……但，但是沒關係。來吧，來吧", "後ろからゆっくりと挿入すると、ペトラはぎゅっとベッドについた手で、シーツを握り込む。": "我從後面慢慢插入，佩特拉緊緊地握住牀單。", "あっ……あぅ……は、入ってきてるっ……んっ、あうっ……": "啊……啊……進，進來了……嗯，啊……", "ゆっくりと動く。": "我慢慢地動着。", "ペトラは顔を赤らめて、ベッドの一点を見つめたまま視線を動かそうとしない。": "佩特拉紅着臉，一直盯着牀上的一點，視線沒有移動。", "はうっ……あ、ああっ……人間さんの、すごく熱くて……ああっ": "哈……啊，啊啊……人間君的，好熱……啊啊", "バックなので視線が合うような体位ではない。": "因爲是後入，所以不是能對上視線的體位。", "が、ペトラは意図的に顔をそらしているような。": "但是，佩特拉似乎有意地把臉轉開了。", "そ、そんなこと……えっ！？　ちょっと、待って、や、やめてよっ": "那，那種事……誒！？ 等，等一下，不，不要啊", "それを指摘しながら、試しにと後ろから覆いかぶさるようにして、顔を近づけてみる。すると、慌てて反対側を向いてしまう。": "我一邊指出這一點，一邊試着從後面覆蓋上去，把臉靠近她。然後，她慌忙轉向另一邊。", "だ、だって……こんなクロスしてる時の顔なんて、見せられないよ……。": "因，因爲……我不能讓你看到我做愛時的表情……。", "どうして？　だって、気持ちよくて余裕がなくて、きっと変な顔になると思うから……": "爲什麼？　因爲，太舒服了，我肯定是一副奇怪的表情……", "そう言えば、何も言わないうちに自然とバックで挿入する流れに持っていったのは、思い返せばペトラだったような。": "這麼說來，回想起來，佩特拉在什麼都沒說的情況下，自然地把事情發展成後入。", "か、身体だって自信ないしっ……だから、あまり見えない方が……": "身，身體也沒有自信……所以，還是不要看比較好……", "バックだとアナルは丸見えなのだが、それを今ここで指摘しても逆効果だと思えたので、質問を変えてみる。": "雖然從後面可以清楚地看到肛門，但我覺得現在指出這一點只會適得其反，所以我試着改變問題。", "なんで気にするのって、そんなの……そんなの決まってるじゃないか。好きな人に、変に思われたくないから……": "爲什麼會在意呢，那是因爲……那是因爲不想讓喜歡的人覺得奇怪……", "声は小さくなったが聞き逃さなかった。": "雖然聲音很小，但我沒有聽漏。", "く、繰り返さなくていいよっ。あっ、やっ、なんで中で硬くなってきてるの！？　あうっ、あ、あんっ": "不，不要重複了。啊，呀，爲什麼裏面變硬了！？　啊嗚，啊，啊嗯", "気持ちは痛いほど分かった。": "我非常理解她的心情。", "彼女の告白に、ペニスが竿の部分からもう１段階包皮をぶち破りそうなほど怒張している。": "她的告白，讓我的陰莖從根部開始又脹大了一圈，幾乎要撐破包皮。", "そういう意味でも痛いほど分かった。": "從這個意義上來說，我也非常理解。", "だったらもう……あ、あうっ、どして左腕を……": "那就……啊，啊嗚，爲什麼左手……", "バックで出し入れしながら、左腕をとって少しペトラをのけぞらせる。": "我一邊從後面抽插，一邊用左手讓佩特拉稍微仰起身子。", "不思議そうだったペトラは、ハッとねらいに気づき、顔を更に赤くする。": "佩特拉一臉不可思議，突然意識到我的目的，臉變得更紅了。", "その反応を見ながら、反論を封じるようにピストンを早めていく。": "我一邊看着她的反應，一邊加快活塞運動，封住她的反駁。", "ま、待ってよ、これ丸見え……あ、あうっ、あんっ、やんっ": "等，等一下，這樣完全看得見……啊，啊嗚，啊嗯，呀嗯", "そう。": "是的。", "正面にある鏡越しにペトラと目があった。": "我透過正面的鏡子和佩特拉對視。", "これで彼女がどんな表情をしているか、よく見える。": "這樣就能清楚地看到她現在的表情了。", "あんっ、はぁんっ、人間さんのイジワルっ……ああうっ、やぁんっ": "啊嗯，哈嗯，人類君真壞……啊啊嗚，呀嗯", "恥ずかしさで相変わらず赤面しつつも、ガンガン後ろから突かれるたびに表情に快楽がにじみ出る。": "雖然她還是因爲害羞而臉紅，但每次被我從後面頂的時候，她的表情都會流露出快樂。", "やだ、もうっ……ああうっ、こんなとこ……はぁんっ、み、見られたくないよぉ……変な顔してるもんっ……ああっ……": "不要，真是的……啊啊嗚，這種地方……哈嗯，不，不想被看到啊……表情很奇怪的……啊啊……", "いちいち局部の濡れ具合を確かめるまでもない。": "不用特意確認局部的溼潤程度。", "この表情で、感じているかどうかなんてすぐ分かるのだ。": "從這個表情就能立刻知道她有沒有感覺。", "この顔が可愛いって……嘘だよっ、あ、あうっ……だってとろんってしちゃってるし……えっ、あうっ、それがいいの……？": "這個表情很可愛……騙人的，啊，啊嗚……因爲都融化了……誒，啊嗚，這樣就好嗎……？", "表情だけではない。": "不僅僅是表情。", "副産物ではあるが、形のいい胸が、バックで突かれる度に揺れる様も素晴らしい景観だ。": "雖然是副產物，但每次從後面頂的時候，形狀優美的胸部搖晃的樣子也是美妙的景觀。", "ああうっ、ぼ、僕の身体なんて、そんなっ……ああうっ、あっ、やあっ": "啊啊嗚，我，我的身體，怎麼會……啊啊嗚，啊，呀啊", "創造期のことから，永遠の少年を気取っているのだし……と思っていたが、身体は少年どころか成熟した艶のあるものだった。": "從創造期開始，就一直裝作永遠的少年……雖然這麼想，但身體別說少年了，已經成熟到散發出魅力了。", "どうしてそんなに褒めるのっ……？　あ、あうっ、自信を持ってほしい？　えっ、あうっ、ま、待って……なんかもう、身体がおかしくなっちゃって……はぁうっ": "爲什麼要這麼誇我……？　啊，啊嗚，希望我有自信？　誒，啊嗚，等，等一下……感覺身體已經變得奇怪了……哈啊嗚", "こぼれ落ちるほど溢れてきた愛液が、ピストンのたびにかき混ぜられて、シーツに染みを作り始めている。": "溢出到快要滴落的愛液，每次活塞運動都會被攪拌，開始在牀單上留下痕跡。", "だ、だってぇ……あ、あうっ、たくさん濡れちゃうのは自然なことだよね……？　だって好きなんだもんっ……好きな人とエッチしてたらぁ、あうっ、いっぱいお汁も出ちゃうよぉ……": "因，因爲……啊，啊嗚，溼成這樣是很自然的吧……？　因爲喜歡嘛……和喜歡的人做愛的話，啊嗚，就會流出很多汁水的……", "ダムが決壊する。": "大壩決堤了。", "それを感じ、逃さないようにとペトラの腰をぐっと捕まえる。": "我感覺到這一點，爲了不讓她逃走而緊緊抓住佩特拉的腰。", "あ、ああうっ……！　僕も、もう限界だよっ！　ああうっ、イッちゃう！　僕も男の子みたいに出ちゃいそうんだよ！　あっ、ああっ、イクっ、イッちゃうよおっ！": "啊，啊啊嗚……！　我也，已經到極限了！　啊啊嗚，要去了！　我也要像男孩子一樣射出來了！　啊，啊啊，去了，要去了！", "ぎゅっと固く目を閉じて、その時を迎えるペトラ。": "佩特拉緊緊閉上眼睛，迎接那一刻。", "互いに結合部から液体を吹き出させながら、そのまま果てた。": "我們彼此從結合處噴出液體，就這樣到達了高潮。", "ああ……すっごく熱い……人間さんのエルマイトが流れこんでくるよ……": "啊啊……好熱……人類君的聖之力流進來了……", "ぐったりとベッドに体重を預けるペトラ。": "佩特拉筋疲力盡地躺在牀上。", "大量のため、シーツや身体に飛び散って入るが、ほとんどの精液はペトラの膣内に収まった。": "因爲量很大，所以飛濺到牀單和身體上，但大部分的精液都收在佩特拉的陰道里。", "ああ、まだ熱いよ……これが人間さんの……えっ？　エルマイトがほしいなんて言い訳じゃないのかって？": "啊啊，還很熱……這就是人君的……誒？　你說我想要聖之力不是藉口？", "満足そうに微笑んで、ペトラは言った。": "佩特拉滿足地微笑着說道。", "人間さんとエッチする建前……っていうのもあるけど、本当にエルマイトもほしかったんだよ。これできっと、大事な人を守る力が手に入れられたからね": "和人君做愛的藉口……雖然也有這個原因，但我也真的想要聖之力。因爲這樣，我一定能得到保護重要之人的力量"}