{"御馳走様、とてもおいしかったわ": "多谢款待，非常好吃哦", "ドロシー": "桃樂絲", "私、おなかいっぱい食べちゃいました。人間さんも食べすぎですよ〜": "我，吃得好饱。人間君也吃太多了哦～", "ピュルテ": "看板", "はは、皆さんのお口に合ってよかったよ": "哈哈，合大家的口味真是太好了", "ペトラ": "佩特拉", "あの店、相変わらずおいしいじゃん": "那家店，还是一如既往地好吃呢", "ティンカー・ベル": "汀可贝儿", "フックの部下たちが頑張ってくれてるんだよ": "是虎克的部下们在努力哦", "べっつにフックがすごいわけじゃないじゃん！": "不是虎克很厉害吗！", "ティンカも相変わらずだね、まったく……": "汀可也还是老样子呢，真是的……", "フックの話なんてもうやめようよ。それよりもペトラ、ティンカ久しぶりにあの丘に行ってみたい": "别再提虎克了。比起那个，佩特拉，汀可好久没去那个山丘了，想去看看", "あの丘かぁ……久しく僕も行ってないな": "那个山丘吗……我也好久没去了", "人間さん、この町にすっごい見晴らしのいい丘があるの！　ペトラとティンカの大好きな場所なの。行ってみようよ！": "人間君，这个镇子有个视野非常好的山丘！　是佩特拉和汀可最喜欢的地方。去吧！", "食後の運動にちょうどいいかもね。みんなで行ってみよう": "作为饭后运动可能正好。大家一起去吧", "どうしたの、妖精さん？　キョロキョロしちゃって": "怎么了，妖精小姐？　东张西望的", "え？　だって、どこかにフックがいたら嫌じゃん。会いたくないからすぐ逃げられるようにしてるの": "诶？　因为，要是虎克在附近的话就讨厌了嘛。因为不想见到他，所以做好了随时逃跑的准备", "フックさんとは分かり合えたんじゃなかったでしたっけ？　ねえ、人間さん": "不是已经和虎克先生互相理解了吗？　对吧，人間君", "はぁ？　あの海賊とティンカが？": "什么？　那个海贼和汀可？", "そうよね、けっこう仲良くなってたじゃない、あなたたち": "是啊，你们不是关系挺好的吗", "は、バカ言わないで！　あの海賊とは、ペトラをめぐる永遠のライバルなんだから": "哈，别说傻话了！　那个海贼，是围绕着佩特拉的永远的对手", "僕としては、ティンカがフックと仲良くなってくれたらうれしいんだけどね": "我倒是觉得，要是汀可和虎克关系变好的话我会很高兴", "いくらペトラのお願いでも、それだけは嫌": "即使是佩特拉的请求，只有这个不行", "ふう、気長に待つとするよ": "呼，我会耐心等待的", "あ、ねえ、ペトラ！　あの丘に行くなら、こっちの裏道を通った方が近道だよ？": "啊，我说，佩特拉！　要去那个山丘的话，走这边的近路比较近哦？", "あ、ああ、うん？　そうだっけ": "啊，啊啊，嗯？　是吗", "忘れちゃったの？　昔一緒に通ったことがあるじゃん": "忘记了吗？　以前不是一起走过吗", "あ、ああ。で、でも、あの裏道はよくフックも使っているんだよ。だから別の道から行ったほうがいいだろ？": "啊，啊啊。但，但是，虎克也经常走那条近路。所以走别的路比较好吧？", "フックが？！　うん、別の道にしよう。ペトラってば、やっぱりティンカのこと大事に思ってくれてるんだね♪": "虎克？！ 嗯，走别的路吧。佩特拉果然很重视汀可呢♪", "…………": "…………", "どうしたの、ペトラ。なんだか顔色が悪いんじゃない？": "怎么了，佩特拉。脸色好像不太好？", "さっきティンカにはああ言ったけど……本当はちょっと、この路地に嫌な思い出があってさ": "虽然刚才对汀可那么说……其实，我对这条小巷有点不好的回忆", "嫌な思い出？": "不好的回忆？", "もう過去のことだし……ティンカには黙っておいてね": "已经是过去的事了……对汀可保密哦", "も、もうやめてくれ……": "别，别再来了……", "おいおい、これくらいで音を上げてもらっちゃ困るぜ。俺たちまだ１周もしきってないんだ": "喂喂，这点程度就叫苦的话可就麻烦了。我们还没玩够一圈呢", "男１": "男1", "だいたい、やめてなんて口だけだろ？　そろそろ、さっき飲ませたクスリが効いてきたはずだ": "说到底，你嘴上说不要，身体却很诚实吧？　刚才让你喝的药应该差不多起效了", "男２": "男2", "あうっ……や、やあっ……": "啊呜……不，不要……", "ほら、簡単に入っていくだろ？　なんでか分かるか？　グチョマンだからだよな": "看吧，轻轻松松就进去了吧？　你知道为什么吗？　因为你的小穴湿透了", "い、いやっ、そんなこと言わないでよ……！　お、おまえらの出した汁がヌルヌルしてるだけだっ……": "不，不要，不要说那种话……！　只，只是你们射出来的汁液太黏了……", "そりゃ何回も中出しされてりゃ、マン汁か精子かなんてわかんないけどな": "被内射了那么多次，已经分不清是爱液还是精液了", "うっ……もうやめてよっ……あ、あぁうっ……": "呜……别再说了……啊，啊啊呜……", "おまえさあ、そうやって泣くけどさあ、すげえ中で締めてきてるぞ": "你啊，虽然哭着说不要，但里面却吸得很紧哦", "そ、そんなことないっ……！": "不，不是的……！", "上の口と下の口で言ってること違いすぎんだろ。見ろ、みんな。こいつのマンコ、すげえ吸い付いてるだろ？": "上面的嘴和下面的嘴说的话差太多了。看啊，大家。这家伙的小穴，吸得很紧吧？", "おお、あんだけハメられてまだ足りないってか": "哦哦，被干了那么多次还不够吗", "ああうっ……み、見るなぁっ……！　もう、こんなとこ見ないでぇ……ううっ……": "啊啊呜……不，不要看……！　不要看这种地方……呜呜……", "だって感じちゃってんだもんなぁ": "因为有感觉了嘛", "うっ……はぁうっ……そんなことないっ……！　これはっ、おまえたちが飲ませたクスリのせいでっ……": "呜……哈啊呜……才没有……！　这是，你们让我喝的药的错……", "いくらクスリって言ったって１８０度は変わるもんかねえ？　潜在的な欲求を引き出しただけなんじゃないのかな？": "药能让你180度大转变吗？　只是引出了潜在的欲望吧？", "ど、どういう意味だよっ……んっ、はぁんっ……": "什，什么意思……嗯，哈啊嗯……", "つまり、てめえは日頃から輪姦されたいって考えてた、変態メスブタだってことだよ、クソアマァ！": "也就是说，你平时就在想着被轮奸，你这个变态母猪！", "あああううううっ！？　や、やあっ、急にっ、激しっ、ああうっ": "啊啊啊呜呜呜呜！？　呀，呀啊，突然，好激烈，啊啊呜", "おらおら、こんなにずっぽりくわえこんで、感じてねえってのは嘘だろっ！": "喂喂，都吞得这么深了，说没感觉是骗人的吧！", "やぁっ、はあうっ、そんなの、ちがっ……はあんっ……": "呀啊，哈啊呜，不是的……哈啊嗯……", "長さには定評のある俺が、根元まで飲み込まれてるんだぜ！？　くださーい、って大口開いて待ってなきゃ無理だろうが！": "我可是以长度著称的，都吞到根部了哦！？　你要是不张大嘴等着的话，怎么可能吞得进去！", "やっ、あんっ、そんなの、待ってなんかっ、ああうっ……！": "呀，啊嗯，我怎么可能，等着，啊啊呜……！", "抵抗もろくにしないで、口だけじゃねえか！　しっかり脚も開いて、入れてほしいとしか思えねえな！": "你连抵抗都不抵抗，不就只是嘴上说说吗！　脚也张得这么开，怎么看都是想让我插进去啊！", "ち、違うっ、これもっ、ああっ、く、クスリで……ああんっ……": "不，不是的，这也是，啊啊，是，是药的错……啊啊嗯……", "またクスリのせいか。便利なもんだな？　分かってんのか？　さっきから腰が動いてんの": "又是药的错啊。真方便啊？　你知道吗？　你的腰从刚才开始就在动了", "や、やぁっ……だからっ、もう激しくしちゃっ……ああっ……おかしくなっちゃ……": "呀，呀啊……所以说，不要这么激烈……啊啊……会变得奇怪的……", "ちっげーよ！　俺の腰じゃなくて、おめーの腰が動いてんだよ！　ほしくて、反射的に動いちまってんだろうが": "才不是！　不是我的腰，是你的腰在动！　因为想要，所以反射性地动起来了", "そ、そんなこと……んっ、はぁんっ、違う、よぉっ……": "怎，怎么可能……嗯，哈啊嗯，不是的……", "そんな変態女にご褒美だ！　そろそろ、また濃いやつたっぷり出してやるよ！": "作为对变态女的奖励！　差不多该再射出浓稠的精液了！", "い、いやあっ、これ以上はもうっ、あうっ……": "不，不要啊，再继续的话，啊呜……", "さっきまで中出し許してたくせに、俺だけダメってのは不公平だろう！": "刚才还允许我内射，现在却说我不行，这不公平吧！", "さっきまで、だってぇ、ゆ、許してなんかっ、はぁうっ……！　許してない、ないんだからっ……ああんっ": "刚才，是因为，允，允许什么的，哈啊呜……！　没有允许，没有允许啊……啊啊嗯", "じゃあなんで、てめえのマンコはイカくさいんだよ！": "那为什么，你的小穴会发出淫荡的气味呢！", "ううっ、もう、ああうっ、ダメっ、ほんとにっ、おかしくなっちゃ……ああっ、ああっ、ああああっ": "呜呜，已经，啊啊呜，不行了，真的，要变得奇怪了……啊啊，啊啊，啊啊啊啊", "よおおし、１０……何回目かの発射！　いくぞ！": "好极了，10……第几次的发射！　要去了！", "あああああ……や、やあっ……": "啊啊啊啊啊……不，不要……", "それみろ……おまえも一緒にイッちまったじゃねえかよ……": "看吧……你不也一起高潮了吗……", "あっ、ううっ、あうあぁ……も、もう僕、身体が言うことをきかないよ……どうなっちゃってるの……": "啊，呜呜，啊呜啊啊……已，已经，身体不听使唤了……到底怎么了……", "まだヒクヒク痙攣してらぁ。もう頭もイッたかもな。まあいいや、次は俺の番な": "还在抽搐痉挛呢。可能连大脑也高潮了。算了，接下来轮到我了", "うっ、うくぅ……もう嫌ぁ……止まらなくなっちゃうぅ……": "呜，呜呜……已经够了……停不下来了……"}