{"この町は、なんか賑やかだね": "这个城镇，好热闹啊", "ティンカー・ベル": "看板", "この国で宮中音楽会が行われるそうですよ。それでたくさんの楽団が集まってるとか": "这个国家好像要举办宫廷音乐会。所以有很多乐团聚集在这里", "ピュルテ": "看板", "へえ、なんだか楽しそうだね": "哦，好像很有趣呢", "オノスフィリア": "恋空症", "オノスフィリアさんも音楽家ですもんね。血が騒いじゃいますか？": "恋空症也是音乐家呢。是不是热血沸腾了？", "そりゃもう！　ボクのリュートも仲間に入れたら嬉しいね": "当然了！　要是能让我也加入乐队的话就太好了", "すごく有名な楽団も参加してるんですって。聞いてみたいですね": "有非常有名的乐团也参加了。真想听听看呢", "ほええ、あの楽団のメンバーさんですかえ": "哦，您是那个乐团的成员吗", "じいさん": "老人", "ああ、まあね": "是啊，算是吧", "楽団員": "乐团成员", "あの人、その有名な人なんじゃない！？": "那个人，不就是那个有名的人吗！？", "おや、ずいぶん高級そうなリュートだ。なのに……獣人族のロバ娘とはね。ははっ": "哦，这把鲁特琴看起来挺高级的。但是……竟然和兽人族的驴女孩在一起。哈哈", "えっ、なにそれ！？　音楽に種族なんか関係ないじゃん！": "哎，你说什么！？　音乐和种族没有关系吧！", "関係あるだろう。音楽は感性が必要なのに、獣の血が入っていて、そんな感性が宿るかな": "有关系吧。音乐需要感性，但混着兽血的人，会有那种感性吗", "なっ……ふざけないでよ！": "什……别开玩笑了！", "あんまりです！": "太过分了！", "いいんだよ、ピュルテ、ティンカ。言いたい人には言わせておけばいい": "没关系的，看板，汀可。让想说的人去说就好了", "ふん、こんな店で飲んでも酒がまずくなるな。店を変える": "嗯，这种店里的酒喝起来也变难喝了。换个地方吧", "なにあいつ、気取っちゃって！　オノスフィリアも言ってやればいいのに": "那家伙怎么回事，装模作样！　恋空症也说他两句啊", "そうですよ、本当は王族だっていうのにあんな……": "就是啊，明明是真正的王族，却那么……", "それこそ音楽に関係ないよ。ボクはこのリュートで語るのみさ": "这才和音乐没有关系。我只会用这把鲁特琴来表达", "こりゃあ見事な音色じゃあ……！": "这音色真是美妙……！", "さすがです……！": "真不愧是……！", "こんなところでどうかな": "这样的感觉如何", "うわあ、店じゅうが拍手喝采だよ！　けど、そんなんでストレス溜まらないの？": "哇，店里的人都在拍手喝彩！　但是，这样不会积攒压力吗？", "そういうときは、ボクなりに発散する方法があるんだ": "这种时候，我有我自己的发泄方法", "おーい、君……オノスフィリアだっけ": "喂，你……是叫恋空症吧", "村人": "村民", "さっきの店にいた人だよね": "是刚才在店里的人吧", "さっきの演奏……音色もだけど、演奏する君の姿に見惚れててさ。よかったら一杯つきあってくれないかな": "刚才的演奏……音色也很棒，但演奏的你更让我着迷。可以的话，能陪我喝一杯吗", "……いいよ。ちょうどストレス溜まってたし": "……可以啊。正好积攒了压力", "おーい、どしたの？　置いてっちゃうよ": "喂，怎么了？　要丢下你了哦", "ごめん、先に宿に戻っておいてー！": "抱歉，你先回旅馆吧ー！", "男が行きつけだという小洒落た店に行った後、ごく自然な流れで男の家に入った。": "去了男人常去的时髦小店后，极其自然地进入了男人的家。", "まだ男はタイミングを図っているようだったが、オノスフィリアはお構いなしに強引にキスして、覆いかぶさる。": "男人似乎还在等待时机，但恋空症毫不在意地强行亲吻，压了上去。", "おっ、おおっ、積極的なんだね": "哦，哦哦，真积极啊", "これでもボク、ガマンしたつもりだよ": "我可是忍耐了很久哦", "言いながら、あっという間に衣服を脱ぎ捨てるオノスフィリア。男も慌てて、それに倣う。": "恋空症一边说着，一边瞬间脱掉了衣服。男人也慌忙效仿。", "ああっ……すっごい……あなたのおちんちん、ふっといっ……あっ、ああっ、すごく密着してる……": "啊啊……好厉害……你的肉棒，好粗……啊，啊啊，贴得好紧……", "ああ……すごくきれいだ……とってもエッチな身体だね……": "啊啊……好漂亮……你的身体好色情啊……", "ふふっ……普段はちょっとボーイッシュにしてるから、意外に思われやすいんだよ……でも、ちゃんと女でしょ": "呵呵……我平时有点男孩子气，所以经常被人吓到……但我也是个女人啊", "ああっ、気持ちいいよ、オノス……すごく魅力的だ": "啊啊，好舒服啊，恋空症……你太有魅力了", "もっと見てよ、ボクの身体……ああっ、ほら、ここも……ボクとあなたがつながってるところだよ……": "再多看看我的身体吧……啊啊，你看，这里也是……这里就是我和你结合的地方……", "ああ、すごいよ……君からこんなに溢れてる……俺で感じてくれてるんだね": "啊啊，好厉害……你居然流了这么多出来……你对我很有感觉吧", "うんっ、あはぁ……おちんちん気持ち良すぎてぇ、どんどんオマンコ汁が溢れてきちゃうぅ……ああっ、やばぁい……": "嗯，啊哈……肉棒太舒服了，小穴汁一直在往外流……啊啊，糟糕……", "ああ、すごい……俺の腹はもう、君のお汁でべちゃべちゃになってるよ": "啊啊，好厉害……我的肚子上已经全是你的汁液了", "ああ、もっと見てぇ……見られてると、もっと濡れちゃうよっ、ああうっ……やあんっ、中でおちんちん動かしたでしょ……": "啊啊，再多看看……被你看着，我就会变得更湿……啊啊呜……呀啊，你刚刚在里面动了肉棒吧……", "君があまりにエッチだから、反応しちゃうんだよ。ああ、すごく気持ちいい……": "因为你太色情了，我忍不住。啊啊，好舒服……", "ああんっ、もう腰が止まらないっ、はぁんっ……この体位すごいからっ、ずんずん入ってきちゃうっ、体の中がおちんちんでいっぱいになっちゃうんだ……あはぁんっ……": "啊啊嗯，腰停不下来了，哈啊嗯……这个体位太棒了，肉棒一下一下地插进来，身体里面都被肉棒填满了……啊哈啊嗯……", "ああ、最高だ……オノス、君は美しくて音楽も素晴らしいのに、こんなに気取らず開放的に……": "啊啊，太棒了……恋空症，你明明这么美丽，音乐也这么美妙，却这么不拘小节，这么开放……", "だって、音楽は感性なんだよ。常識で押し殺しちゃ、いい音楽にならないよ。だからほら、もっと……もっと動くよ": "因为音乐是感性的产物啊。如果用常识去压抑它，就无法创作出好的音乐了。所以，来吧，我还要……我还要动得更激烈", "何が、だからなの……あっ、あああっ": "什么“所以”啊……啊，啊啊啊", "あああっ、すごいこれぇ、ああんっ、あはああっ、もうおかしくなっちゃうねっ……！　あ、あははっ……": "啊啊啊，好厉害，啊啊嗯，啊哈啊啊，我已经要疯掉了……！　啊，啊哈哈……", "ああっ、こんなに汁が溢れているのに、しっかり俺のモノを捕まえてくるっ……まるで手で握られているかのようだっ……！": "啊啊，明明已经溢出了这么多汁液，却还是紧紧地缠着我的肉棒……简直就像用手握着一样……！", "イクまで離さないよっ……あんっ、はああんっ、熱が内側から伝わってぇ……あはっ、はあんっ……": "直到高潮为止，我不会放开的……啊嗯，哈啊啊嗯，热量从内侧传了过来……啊哈，哈啊嗯……", "すごいっ、ああっ、まさか君がこんなに積極的だなんて": "太厉害了，啊啊，没想到你居然这么积极", "だって獣人族だよ。ケモノみたいに腰を振らなきゃ嘘だよっ……ああっ、あはああっ、気持ちいいよぉっ、あははぁ……あははっ……": "因为我是兽人族啊。不跟野兽一样扭动腰肢的话，就太假了……啊啊，啊哈啊啊，好舒服啊，啊哈哈……啊哈哈……", "ど、どうしたの、笑ってるのかい": "怎，怎么了，你在笑吗", "気持ちよすぎて、おかしくなってきちゃうよぉ……ああっ、あはぁん……やばい、これぇ……もっと、もっとだよ……": "太舒服了，我都要疯掉了……啊啊，啊哈啊嗯……不妙，这个……还要，还要更多……", "くううっ、なんてエロさだっ……こんな形のいい胸を目の前にぶら下げられちゃ、イキそうだと分かっていても吸わざるを得ないっ……！": "咕呜呜，太色情了……这么漂亮的胸部就在眼前晃来晃去，就算知道要射了，也忍不住想吸……！", "あはああぁぁんっ！　あっ、もっと……ちゃんと口に含んでぇ……んんっ、すごいっ、ボクのおっぱい舐めてるだけなのにっ、あなたのおちんちんが中で大きくなるよぉっ……": "啊哈啊啊啊啊嗯！　啊，再用力点……好好含住……嗯嗯，好厉害，明明只是在舔我的胸部，你的肉棒却在里面变大了……", "すごい……なんだこの子はっ……本当に搾り取られるような感覚だぞっ……！？でも、今さら後には引けないっ、もうイッてしまいそうだっ……！": "太厉害了……这孩子怎么回事……真的有种被榨取的感觉……！？但是，事到如今已经无法回头了，我快要射了……！", "ああっ、いいよっ！　いっぱい出してぇっ！　あっ、あああうっ、はあああんっ！": "啊啊，可以哦！　全都射出来吧！　啊，啊啊啊呜，哈啊啊啊嗯！", "ああ、もう限界だっ、出るうううっ！！": "啊啊，已经到极限了，射了！！", "ああああっ……！！　あ、熱いのが奥まで届いたよっ……すごいっ、生命を生み出すエネルギーを感じるっ……ああっ、あううっ……！？": "啊啊啊啊……！！　热，热热的东西射到里面了……好厉害，能感受到孕育生命的能量……啊啊，啊呜呜……！？", "だ、大丈夫かい……？": "你，你没事吧……？", "あ、ああ……はぁっ……気持ちよすぎて、気を失いそうだったよ": "啊，啊啊……哈啊……太舒服了，差点就失去意识了", "ふ、ふう……それじゃあ汗を流そうか……": "呼，呼……那我们去洗个澡吧……", "ええ、いいよ。ぬるぬるのままのほうが、興奮するし入りやすいと思うよ": "嗯，好啊。我觉得保持黏糊糊的状态会更兴奋，也更容易进去", "え、待って、どういうことだい": "哎，等等，这是什么意思", "だから、こうやってまた動き始めるときに……ローション代わりにすればいいかと思ったんだよ": "就是说，像这样再次开始的时候……可以用来代替润滑液", "ああうううぅ！？　も、もうイッてるのに、そんなっ、あうっ……": "啊啊呜呜呜！？　明，明明已经射过了，怎么还，啊呜……", "まだ夜はこれからだよ。大丈夫、ボクがすぐにあなたのおちんちん大きくしてあげるよ": "夜晚才刚刚开始呢。没事的，我马上就能让你的肉棒变大", "い、いやそれは……ああううっ！？": "不，不是，那个……啊啊呜呜！？", "朝まで何度もしようね……ふふ、気持ちよくてスッキリする、最高の方法だからね": "直到早上我们都要做很多次哦……呵呵，因为这是最舒服，最爽快的方法"}