{"うわわわわっ、やばいって、これ！　すっごい追いかけてきてるよ！": "呜哇哇哇哇，这下糟了！　追得好紧！", "ティンカー・ベル": "汀可贝儿", "で、でも、例のなんだっけ、変な動物は逃げられたのよねっ？": "但，但是，那个什么来着，奇怪的动物逃掉了吧？", "ドロシー": "桃樂絲", "ああ、希少動物モノケロス……あの子たちは空も飛べるし、檻から解放して自由にすれば簡単に逃げられるわよ": "啊啊，稀有动物独角兽……它们会飞，从笼子里解放出来的话，很容易就能逃掉哦", "アルセーヌ": "亚森", "モノケロスを思い通りに操っちゃう変な装置も、無事にアルセーヌが盗み出してくれたしね！": "能随心所欲操纵独角兽的奇怪装置，亚森也顺利偷出来了呢！", "じゃあ、そのモノ……変な動物の救出作戦は大成功ね！　後は逃げ切ればオッケー！": "那么，那个独角……奇怪动物的救出作战大成功呢！　之后只要逃掉就ＯＫ！", "いま追いかけられてるのは、三つ編みがあの時……ま、もういいや……": "现在被追的是，三股辫那个时候……算，算了……", "はっ！？　敵が爆弾を投げてきたわよ！　伏せてっ！": "哈！？　敌人扔炸弹过来了！　趴下！", "けほっ、けほっ……な、なんなのよ、これ……はっ、アルセーヌ！": "咳咳，咳咳……这，这是什么啊……哈，亚森！", "人間さんっ！　アルセーヌと人間さんが川に落ちて流されてる！　助けなきゃ！": "人間君！　亚森和人間君掉进河里被冲走了！　得救他们！", "私たちは大丈夫よ！　２人もまずはここから逃げて！　後で合流しましょう！": "我们没事！　你们俩先逃走！　之后再汇合吧！", "…………。": "…………。", "どうやら町にも追手がいるようね。どこかに隠れたほうが良さそうだわ": "看来镇上也有追兵呢。还是找个地方藏起来比较好", "人混みに紛れて、裏路地へと入っていくアルセーヌ。": "亚森混入人群中，走进了小巷。", "奴らは連邦屈指のマフィア……希少動物の密輸を阻止した私達を、簡単には逃してくれないでしょうね": "那些家伙是联邦首屈一指的黑手党……对于阻止走私稀有动物的我们，他们肯定不会轻易放过", "周囲の様子を伺いながら、胸元を押さえるアルセーヌ。その胸ポケットには先ほど盗み出したモノが入っている。": "亚森一边观察着周围的情况，一边按着胸口。她的胸前口袋里放着刚才偷出来的东西。", "それに私達の手元にはこの装置……モノケロスを意のままに操る装置の、最後の一つがあるわ。是が非でも取り返そうとするはずよ": "而且我们手上还有这个装置……最后一个能随意操纵独角兽的装置。他们无论如何都会想抢回去的", "いたぞ、奴らだ！": "找到了，是他们！", "男１": "男人1", "ちっ……人間さん、こっち！": "咕……人間君，这边！", "追っ手をかわし飛び込んだ建物の中で息をひそめる。": "我们躲过追兵，潜入建筑物中屏住呼吸。", "どうして装置を壊さないか？　だって、こうやって誘い出すエサになるでしょう。組織も一網打尽にしてやるつもりよ。さてと……ここからどうやって逃げ……えっ？　地下室があるから、隠れてやり過ごす？　悪くないアイディアだけど……": "为什么不破坏装置？　因为，这样就能引诱他们出来了吧。我也打算把组织一网打尽。那么……接下来要怎么逃……诶？　因为有地下室，所以躲在里面？　虽然是个不错的主意……", "顔色の悪いアルセーヌ、唇が震えている。": "脸色很差的亚森，嘴唇在颤抖。", "私……地下は……地下室は……！": "我……地下……地下室……！", "くっ……こんな奴らに捕まるなんてっ……！　私としたことが……": "咕……居然被这种家伙抓住了……！　我居然会……", "もう、この地下室じゃ助けを呼んでも聞こえないぜ": "在这个地下室里，就算求救也没人能听到哦", "さあ、お楽しみといこうじゃねえか": "来吧，让我们好好享受一下", "男２": "男人2", "ふん……は、裸にしたくらいで……私が言いなりになるとでも……んぐっ！？": "呼嗯……就，就算被脱光了……我也不可能任你们摆布……嗯咕！？", "うるせえ、いいからくわえてろ！": "罗嗦，给我闭嘴含住！", "んむっ、んんっぐうううっ！？": "嗯唔，嗯嗯咕唔唔唔！？", "こっちが寂しいだろう？　そら、闇市で買ったこれを突っ込んでやるぜ！": "这边很寂寞吧？　来，把从黑市买来的这个插进去吧！", "やっ、やああっ、それなにっ！？　アソコに何か入れ……！": "不，不要啊啊，那是什么！？　那里被插进什么了……！", "んで、俺はこっちを楽しませてもらうぜ！": "那么，我就来享受这边吧！", "やっ……そ、そこはっ、やっ……お、お尻になんて、入らないっ！　ああっ、はあうううっ！？": "不……那，那里，不要……不，不要插进屁股里！　啊啊，哈啊唔唔唔！？", "おほおおっ、これはたまらんねえ！": "哦嚯哦哦，这可真让人受不了啊！", "いやっ、ああううっ、痛いっ、お尻の穴は無理っ……は、放してっ！": "不要，啊啊唔唔，好痛，屁股的洞不行……放，放开我！", "おおい、俺のチンコしゃぶるの休んでいいって、いつ言ったよぉ！？": "喂喂，我什么时候说过你可以停止给我口交了！？", "んんぐううっ！　んぐぅ、んむむっ……！": "嗯嗯咕唔唔！　嗯咕，嗯唔唔……！", "休むんじゃねえ、ほら！　もっと動かせよ！": "不准休息，来！　再动快点！", "んぐっ、ぷはぁっ……ま、待って、髪掴まないで……んぐうっ！　んむむっ！": "嗯咕，噗哈……等，等一下，不要抓我的头发……嗯咕！　嗯呣呣！", "おいおい、無理やりケツの穴まで犯されてんのに、こいつのマンコがヌルヌルになってんぞ！": "喂喂，明明屁眼被强行侵犯，这家伙的小穴却湿漉漉的哦！", "この淫乱め！　そんなに嬉しいなら、もっと激しくやってやろうか": "这个淫乱女！　既然你这么开心，我就更加激烈地干你", "んむっ！？　ぷはっ……や、やめてっ、何するつもりなの！？": "嗯呣！？　噗哈……住，住手，你打算做什么！？", "おい、そいつのスイッチ入れてやれよ": "喂，打开这家伙的开关", "なんだっけ、確かこのボタンを押すと……": "是什么来着，我记得按下这个按钮……", "ひああああっ！？　あっ、な、中でっ、アソコの中で何か動いてっ……んあっ、あああううっ": "咿啊啊啊啊！？　啊，里，里面，有什么东西在小穴里面动着……嗯啊，啊啊啊呜呜", "おおっ、なんかマンコに入れた道具が勝手に回り始めたぞ！": "哦哦，放进小穴里的道具开始擅自转动了！", "いやっ、あああううっ、中でっ、回ってるっ、動いてるっ、やああっ、抜いてぇっ": "不要，啊啊啊呜呜，里面，转动着，动着，呀啊啊，拔出来", "っていうわりには、その表情……感じてるって顔だけどな。さあ、ほら続きだ": "话虽如此，你的表情……却是一副有感觉的样子。来，继续", "んじゃ、俺も引き続きケツの穴を楽しませてもらうか！": "那我也继续享受屁眼吧！", "やっ、ああっ、だめっ、そんなにしたらっ、お尻が拡がっちゃうっ！": "不，啊啊，不行，那样的话，屁股会被撑开的！", "しっかりくわえろ！　ほら、もっとしっかり根元までだぞ！": "好好含住！　来，连根部都含进去！", "んごっ、んぐうううっ！　んむっ、んあああっ……": "嗯咕，嗯咕呜呜呜！　嗯呣，嗯啊啊啊……", "いい眺めだぜ！　こんなキレイな姉ちゃんじゃあ、ケツ穴見るだけでも奇跡なのにチンコぶちこめるなんてなあ！": "真是不错的景色！　能看见这么漂亮的姐姐的屁眼，光是这样就已经是奇迹了，还能把肉棒插进去！", "こっちの眺めも最高だぜ。キレイな顔してんのに、その口に俺のイカ臭いチンコくわえさせてんだからよぉ！": "我这边的景色也是最棒的。明明长着一张漂亮的脸蛋，却让她含着我那臭臭的肉棒！", "んむぅ、んっ、ずちゅっ、ちゅばっ……あふぁあっ……も、もう許して……": "嗯呣，嗯，滋啾，啾啪……啊呼啊啊……饶，饶了我吧……", "もっと顔をよく見せろよ……ほら、口を開けて舌を出せ。そうそう、そういうだらしない顔して俺のを舐めるんだ": "让我再好好看看你的脸……来，张开嘴伸出舌头。对对，就用这种淫荡的表情舔我的肉棒", "あっ、あはぁっ……れろぉ……ちゅぶっ、ずちゅるっ、んはぁっ、あんっ……も、もう終わりに……んはぁっ……": "啊，啊哈啊……舔……啾噗，滋啾噜，嗯哈啊，啊嗯……快，快点结束……嗯哈啊……", "ああっ、ケツの中で、肉壁１枚隔てて隣の、このバイブって道具の振動がチンコに……！": "啊啊，肉棒在屁眼里面，隔着一层肉壁，能感受到旁边震动棒的震动……！", "はぁう……もうお尻も無理なの……お尻の穴が痛くてっ、中にいっぱいに詰まってる感じっ……はうっ……": "哈啊呜……屁股也受不了了……屁眼好痛，里面被塞得满满的……哈呜……", "よぉし、このスイッチを押してやる！　たぶん更に……": "好，那我就按下这个开关！　大概会变得更……", "はぁあああんっ、ああっ、やああっ！　アソコの中の動きがっ、はぁうっ……更に早くっ！": "哈啊啊啊啊嗯，啊啊，呀啊啊！　那里的震动，哈啊呜……变得更快了！", "そろそろてめえもイキてえだろう。たっぷり出してやるぜ！　しっかりくわえてな！": "你也差不多该射了吧。我会射得满满的！　给我好好含住！", "んぐぅっ！　あむっ……んまっ、くふぅ……": "嗯咕！　啊呣……嗯啊，咕呼……", "俺もイクぜ！　ケツの穴で受精してみやがれ！": "我也要射了！　用你的屁眼受精吧！", "んむっ、ああっ、ああああああっ！！": "嗯呣，啊啊，啊啊啊啊啊啊！！", "ふう、ふう……最高だな。後ろの穴２つから、俺のと自分のと、ドロドロの汁を溢れさせてやがる": "呼，呼……太棒了。从你身后的两个洞里，流出了我跟你的黏糊糊的汁液", "顔じゅうザーメンだらけで、キレイな顔が台無しだな、くくくっ": "你脸上都是精液，漂亮的脸蛋都糟蹋了，呵呵呵", "けほっ、けほっ……こんなの、ひどすぎるっ……": "咳咳，咳咳……这样，太过分了……", "じゃあ交代だな。俺はマンコいただくぜ": "那就换人吧。我要享用小穴了", "んじゃこれはケツに挿しとくか。さあ、俺のをしっかりしゃぶれよ": "那这个就插进屁眼吧。来，好好含住我的肉棒", "えっ……う、うそ……そんなっ……まだ……終わらない……の……？でももう……抵抗する気力なんて……": "咦……骗，骗人……怎么会……还没……结束吗……？可是我已经……没有力气抵抗了……"}