{"あいつが希少動物モノケロスを密猟していたハンターだよ、人間さん": "他就是盜獵稀有動物獨角獸的盜獵者，人類君", "ジェスティン": "傑斯汀", "数が少なくてみんなで保護しているのに、こっそり捕まえて売り飛ばすなんて……ひどいです！": "獨角獸數量稀少，大家明明都在保護它們，他卻偷偷抓起來賣……太過分了！", "ピュルテ": "看板", "小一時間、取り調べはしたけど……なかなか依頼主については口を割ろうとしないんだ": "我們審訊了他快一個小時……但他就是不肯說出委託人是誰", "依頼した人を捕まえないと、別の悪いハンターさんが来るだけですもんね": "不抓住委託人的話，只會引來別的盜獵者", "けど、こいつを押収した": "不過，我們扣押了這個", "なんですか、これ。人間界にあるいろんなリモコンみたいな感じですね": "這是什麼？感覺像是人界的各種遙控器", "この装置は、モノケロスの頭に直接作用する装置らしい。これをつかうと、モノケロスを思いのままに操れるみたいだよ": "這個裝置似乎能直接對獨角獸的頭產生作用。只要使用這個，就能隨意操縱獨角獸", "そんなものがあるんですね……何か手がかりになるでしょうか": "還有這種東西啊……能成爲什麼線索嗎", "部品の製造ルートから、地道に辿っていくしかないよね。そのためには皆さんにも協力をお願いしたいんだけど……": "只能從零件的製造路線開始，一步一步地找線索了。爲此，我希望大家能幫幫忙……", "もちろんです！　動物をいじめる悪い人は許せませんから！": "當然！　我絕不原諒欺負動物的壞人！", "うーん、しらみつぶしに工場を回ってみてるけど、なかなか成果につながらないね": "嗯，雖然我們已經把工廠都找了個遍，但還是沒有成果", "焦りは禁物ですよ、ジェスティンさん": "焦躁是大忌哦，傑斯汀先生", "うん、そうだね。それじゃ明日もよろしくね、みんな": "嗯，是啊。那明天也拜託大家了", "はい、お疲れ様でした！": "好的，辛苦了！", "……とは言ったものの、のんびりもできないよね。１人でも工場の聞き込みを続けよう……": "……話雖如此，但也不能悠閒地等下去。我一個人也要繼續去工廠打聽……", "すみません、この部品に関してお伺いしたいことが……": "抱歉，我有關於這個零件的問題想問……", "さあ、記憶にないねえ": "不，我不記得了", "男": "男人", "そうですか、ありがとうございます……。うーん、困ったな……": "是嗎，謝謝……嗯，真頭疼啊……", "ぐっ！？　な、何をす……": "咕！？　你，你要做什……", "こそこそ嗅ぎ回ってるネズミはこいつか……": "原來是這隻老鼠在偷偷摸摸地到處打聽啊……", "目を覚ますと、薄暗い部屋だった。": "醒來後，我發現自己在一個昏暗的房間裏。", "確か私は、工場に聞き込みに行ってそれから……そうだ、後ろからいきなり頭を殴られて……。気を失っていたのかな？": "我記得，我去了工廠打聽，然後……對了，突然有人從後面打了我的頭……我昏過去了嗎？", "ふいに響く振動音。": "突然響起震動聲。", "それは自分の股間からだった。": "聲音是從自己的胯下傳來的。", "うわっ、な、なんだこれっ、それに服っ……！？": "嗚哇，這，這是什麼，而且衣服……！？", "おおっと、動くんじゃねえぞ。今、こいつを付けてやるからな": "喂，別亂動。我現在就給你戴上這個", "照明を鈍く反射するナイフ。背後から脅され、ジェスティンは硬直する。": "男人拿着一把反射着微弱燈光的小刀，傑斯汀被他從背後威脅着，身體僵硬。", "ほら、うちの工場の新商品だぞ。穴から呼吸ができるだろ？": "看，這是我們工廠的新產品。可以從洞裏呼吸吧？", "ふぁっ……あふぁっ……これ何っ……？": "呼啊……啊呼……這是什麼……？", "ナイフで切り裂かれたシャツから、胸元が露出する。だが、それが羞恥の対象になることはなかった。下半身に至るまではほぼ全裸なのだから。": "襯衫被小刀割開，胸口露了出來。但是，這並不會讓她感到羞恥。因爲她的下半身幾乎全裸。", "さあ、こそこそ嗅ぎ回るネズミにはお仕置きをしてやらないとな。分かるか、股間のそれ": "好了，必須懲罰一下偷偷摸摸到處打聽的老鼠。你知道嗎，你胯下的那個", "ふぁっ……うまくしゃべれないよぉ……それに、私、裸にされて……アソコに何か入ってる……！": "呼啊……我沒法好好說話……而且，我被脫光了……那裏有什麼東西……！", "もうちょっとスピード上げてみるか。このスイッチを……": "我試着提高一點速度。按下這個開關……", "んぐぅ、ああうっ、やだっ、動き始めてるっ……アソコの中でぐりぐりって……ああっ": "嗯咕，啊啊嗚，不要，開始動了……在裏面轉動……啊啊", "さっきから何言ってんだかよくわかんねえが、みっともねえぞ。分かるか？": "我從剛纔開始就聽不懂你在說什麼，你很不像樣哦。知道嗎？", "えっ……なにこれ……私、よだれ垂らしてっ……こんな……": "嗯……這是什麼……我，流口水了……這樣……", "男の指す方向、つまりジェスティンと男の正面には、鏡があった。": "男人指着的方向，也就是傑斯汀和男人的正面，有一面鏡子。", "手入れが行き届いておらず少し曇り気味ではあるが、それでも自分がどんな状態にあるかはよく見えた。": "雖然沒有好好保養，有點霧霧的，但還是能清楚地看到自己現在的狀態。", "うぅ……口を塞がれて、ほぼ裸でこんな……あぁうっ……": "嗚嗚……嘴巴被堵住，幾乎全裸地被這樣……啊啊嗚……", "そうつぶやく間にも、その都度垂れる唾液が口元を伝い、胸元に水滴をつくっている。": "在她喃喃自語的時候，每次滴下的唾液都會從嘴角流到胸口，形成水滴。", "水滴と言えば、股間に挿入されたバイブは相変わらず回転し続けているが、徐々に陰部は潤ってきていて、そこにも水滴をつくっていた。": "說到水滴，插在胯下的震動棒還在繼續旋轉，陰部逐漸溼潤，那裏也形成了水滴。", "さあ、このままお前はイクんだ。分かるな、言っている意味は": "來吧，就這樣去吧。你知道我在說什麼吧", "そんな、無理っ……！": "那樣，不行……！", "おまえ、イッたことは？": "你有去過嗎？", "あるけどっ……あうっ、ああうっ……でも、人に見られながらなんて": "有……啊嗚，啊啊嗚……但是，被別人看着什麼的", "じゃあ、これはなんだ？　おまえの股間の下にある小さな水たまりだよ": "那這是什麼？ 在你胯下下面的小水窪哦", "えっ、やっ、なにこれっ……あ、あうっ……まさか私、アソコの中の機械にかき回されて、すごく濡れてるっ……！？": "呃，呀，這是什麼……啊，啊嗚……難道我，被那裏的機器攪動，變得非常溼了……！？", "つまり、てめえはそういう女なんだよ。俺が見てようがなんだろうが、バイブ突っ込まれてぐちょぐちょに濡れるし、ナイフで突かれてんのに乳首は勃つ。そういうスケベなんだ": "也就是說，你就是這樣的女人。不管我在不在，被震動棒插進去都會溼得一塌糊塗，被刀子刺中乳頭也會勃起。你就是這樣的淫蕩女人", "ち、違うっ、私は……でも、本当に濡れて……あうっ、はぁう……ほんとは……これで感じてる……？": "不，不是，我……但是，真的溼了……啊嗚，哈啊……真的……這樣有感覺……？", "ほら、自分のことがわかって きたよな？　俺も乳首とクリいじって手伝ってやるからさ": "看吧，你開始瞭解自己了。我也來幫你玩弄乳頭和陰蒂吧", "はぁうっ……んっ、あうっ……やだ、そんなのっ……イキたくないっ……": "哈啊……嗯，啊嗚……不要，那樣……我不想高潮……", "いいから、やってみろよ。つまんねえ女だな。つまんないと俺は、おまえの解体ショーで楽しむかもしれないぞ": "別管了，試試看吧。真是個無聊的女人。要是太無聊的話，我可能會享受你的解剖秀哦", "そう言ってナイフをちらつかせる男。": "男人說着，亮出了刀子。", "ジェスティンの中に、僅かに残っていた抵抗する気力を奪い取るには十分だった。": "這足以奪走傑斯汀僅存的抵抗意志。", "わ、分かったからっ……あっ、あううっ、くっ……": "我，我知道了……啊，啊嗚嗚，嗚……", "ああ、みっともねえ。だらしなくよだれ垂らして、なんだその腰つきは。完全にメスブタだな": "啊啊，真難看。你那腰是怎麼回事，完全就是個母豬", "うぅっ……ひ、ひどいっ……あうう……": "嗚嗚……好，好過分……啊嗚嗚……", "だいたい、見られてたほうがおまえ、感じるんだろ？": "說到底，你不是被看着更有感覺嗎？", "そ、そんなことっ……はぁうっ……": "那，那種事……哈啊……", "この部屋、実は特殊な窓があって、たくさんの観客がこれを見てる……って言ったら？": "這個房間，其實有特殊的窗戶，很多觀衆都在看着這裏……要是我這麼說呢？", "や、やぁっ、見ないでぇ……！　あっ、ああうっ……": "不，不要，不要看……！　啊，啊啊嗚……", "ほら、またイキそうになってきた……マゾの上に露出癖もあるのかぁ？　さっさとイッちまえよ！": "看吧，又快要高潮了……你不僅是個受虐狂，還有暴露癖嗎？快點高潮吧！", "ひあああっ！？　ち、乳首つままないでっ、あうっ……だ、ダメ、もうイキそう……": "咿啊啊啊！？　不，不要捏乳頭，啊嗚……不，不行，要去了……", "イキそう？　よし、ラストスパートだな！　バイブ、フルスロットル！": "要去了？　好，最後衝刺了！　震動棒，全速前進！", "あああああっ！？　ああうっ、や、やああっ、イク、イクっ、イッちゃううううう！": "啊啊啊啊啊！？　啊啊嗚，呀，呀啊啊，去了，去了，要去了啊啊啊啊啊！", "次の瞬間、耐えきれずに放尿するジェスティン。": "下一瞬間，傑斯汀忍不住失禁了。", "絶頂を迎えた直後の放心状態と、失禁したことへの羞恥があいまって、ジェスティンは身動きできなかった。": "迎來高潮後的恍惚狀態，以及失禁的羞恥感，讓傑斯汀動彈不得。", "ははは、とんだ家畜が来たもんだ。まさかションベン漏らしちまうとはな": "哈哈哈，真是來了個不得了的家畜。沒想到你竟然會尿出來", "（うう……もうやめて……こんなのやだ……）": "（嗚嗚……快住手……我討厭這樣……）", "なに言ってんだ。まだまだ先は長いんだぜ？　お次も工場の新製品、ほら真珠が丈夫なヒモに連なってるだろ。いくつケツの穴に入るかチャレンジだ": "說什麼呢。接下來的路還長着呢？　接下來也是工廠的新產品，你看，珍珠串在結實的繩子上。來挑戰一下能塞進多少個屁眼吧", "（そ、そんなっ……まだ終わりじゃないなんてっ……もうやめてっ……）": "（怎，怎麼這樣……竟然還沒結束……快住手……）"}