{"スラーが見せたいものって何かしら？": "斯莱想让我看的东西是什么？", "シンデレラ": "仙杜瑞拉", "陛下！　今日は七宝魚のトルネードラインを見ていただきたくて。とっても珍しい現象なんです": "陛下！今天想让您看看七宝鱼的龙卷线。这是非常罕见的现象", "スラー": "斯莱", "七宝魚ってこのキラキラしてる魚？　ちょーキレイ！　初めて見た": "七宝鱼就是这种闪亮亮的鱼吗？超漂亮！第一次看到", "ティンカー・ベル": "汀可贝儿", "ええ、そうです。この子たちがこれから群れで円を描きながら泳ぐんです": "是的，没错。这些孩子们接下来会成群结队地围成一个圈游泳", "人間さん、見てください！　とってもキレイでかわいいお魚さんですね": "人間君，快看！　这些鱼儿们又漂亮又可爱呢", "ピュルテ": "看板", "あ……地上の方もいらしてたんですね": "啊……地上的人也来了啊", "スラーは創造期から地上の人が苦手だったわね。でも人間さんは、とっても勇敢で素晴らしい人よ。仲良くなれると思うわ": "斯莱从创造期开始就不擅长应对地上的人呢。但是人間君是非常勇敢又出色的人。我觉得你们能成为好朋友哦", "陛下のお仲間ですから、失礼のないようには致します。ですが……": "既然是陛下的同伴，我不会失礼的。但是……", "無理する必要はないし、私のことも気にすることないのよ": "不用勉强，也不用在意我哦", "おい、見ろ！　七宝魚がたんまりいるぞ": "喂，快看！　有好多七宝鱼啊", "漁師Ａ": "渔夫A", "大漁じゃ！　さっそく捕まえるか": "大丰收啊！　赶紧抓起来吧", "漁師Ｂ": "渔夫B", "何？　なんか向こうが騒がしいけど": "怎么了？　对面好像很吵啊", "ああ！　あいつらは地上の漁師！　七宝魚を捕まえにきたんだわ！　七宝魚は市場などで高い値段で売れるんです": "啊啊！　那些家伙是地上的渔夫！　他们是来抓七宝鱼的！　七宝鱼在市场能卖个好价钱", "大変！　網を海に向かって投げています！": "不妙！　他们把网往海里扔了！", "許せない！　やめさせ……あっ！": "不可原谅！　让他们住手……啊！", "人間さんっ！　待って！": "人間君！　等等！", "うっわ！　人間さんが漁師に殴りかかったよ": "哇！　人間君去揍渔夫了", "なんで……なんであの人が？": "为什么……为什么那个人会？", "とにかく、早く人間さんを止めないと！": "总之，得赶紧阻止人間君！", "…………": "…………", "唇から出血してるじゃない。ひとりで漁師にケンカ売るなんて無茶だわ！": "嘴唇都出血了。一个人和渔夫吵架太乱来了！", "ティンカが舐めて手当してあげよっか？　あはは、照れちゃって人間さんってかわいい！": "汀可来帮你舔舔治疗一下吧？　啊哈哈，害羞的人类君好可爱！", "キレイなお魚さんに乱暴する人たちが許せなかった？　人間さんらしいですけど……": "不能原谅那些对漂亮的鱼儿们动粗的人？　虽然很像人类君会做的事……", "七宝魚のために……。あの、ありがとうございました！　人間さん": "为了七宝鱼……那个，谢谢你！　人类君", "ね、地上にも素敵な人っているでしょ？　人間さんは人間界の人だけど": "看，地上也有很棒的人吧？　虽然人类君是人类界的人", "は、はい、陛下。わたくし……地上の方を見直しましたわ": "是，是的，陛下。我……对地上的人刮目相看了", "…………。": "…………。", "痛みます？　少しだけガマンして下さいね": "痛吗？　稍微忍耐一下哦", "傷の治療をかって出たスラーに、自室に招き入れられていた。": "我被邀请到斯莱的房间，让她帮我治疗伤口。", "言われるがまま柔らかいベッドに腰掛けたが、ここは普段スラーが寝起きしている場所だと思うと妙に意識してしまう。": "我按照她说的坐在柔软的床上，一想到这里是斯莱平时睡觉的地方，就莫名地在意起来。", "人間さん……？　これ、ど、どうして……": "人类君……？　这，这是为什么……", "スラーの視線が股間に集中する。": "斯莱的视线集中在股间。", "どうやら意識するだけではすまなかったらしい。": "看来不仅仅是意识到了。", "え……私のベッドだと思うとドキドキして……？　そ、そうなんですか……": "哎……一想到是我的床就心跳加速……？　是，是这样吗……", "慌てて股間を手のひらで隠すと、その上からそっと指先でなぞられる。": "我慌忙用手掌遮住股间，但她的指尖却从上面轻轻划过。", "もっと……ドキドキするベッドにしてみましょうか……": "让床……变得更让人心跳加速吧……", "一糸まとわぬ姿になったスラーは、ベッドの上で四つん這いになる。": "一丝不挂的斯莱，趴在床上。", "こ、こうですか……？": "是，是这样吗……？", "戸惑う表情とは裏腹に、既に秘部は受け入れられる状態になっているようで、潤った愛液が光を反射している。": "与困惑的表情相反，她的秘部似乎已经处于可以接受的状态，湿润的爱液反射着光。", "あっ……このまま挿れるんですか……あうっ、はんっ……": "啊……就这样插进去吗……啊呜，哈嗯……", "ずちゅっ……と秘裂の中へと飲み込まれていく。ゆったりとしたピストンを繰り返すうち、あっという間に肉壁はほぐれていった。": "滋啾……被吞入秘裂之中。在缓慢的活塞运动中，肉壁转眼间就放松了。", "んっ……ど、どうですか……私の中、気持ちいいでしょうか……": "嗯……怎，怎么样……我的里面，舒服吗……", "根元まで全部飲み込まれる。": "连根部都被吞入。", "そこで初めて気付いた。一体これは何事か。": "这时我才发现，这到底是怎么回事。", "あはぁ……ど、どうしたんですか": "啊哈……怎，怎么了", "スラーは、まさかの二段階の締め付けという妙技を発揮してきた。": "斯莱，竟然发挥出了两段式紧缩的妙技。", "しかし、どうやら不安そうな表情から察するに、これは本人に自覚はないようだ。": "但是，从她不安的表情来看，她本人似乎没有意识到。", "あ、あの……わたしの中は気持ちよくないとか……": "那，那个……我的里面不舒服吗……", "まさに海底に眠る秘宝とも言うべき名器。": "这简直就是沉睡在海底的秘宝。", "萎縮させてしまってはまさに持ち腐れ、慌てて危惧する必要はないと否定する。": "如果萎缩的话就太可惜了，我慌忙否定，告诉她不用担心。", "なら良かった……えっ、私が自分で動かすんですか……そんな、恥ずかしいです……": "那就好……诶，要我自己动吗……那太羞耻了……", "自分から積極的に腰を振ってしまったら、この二段締めの妙技の前に撃沈すること請け合い。": "如果自己主动积极地扭动腰部，肯定会在这二段式紧缩的妙技面前被击沉。", "おそらくは不慣れであろうスラー主導のもと、ゆっくり堪能したい。": "我想在斯莱的主导下，慢慢享受，她应该还不习惯吧。", "こ、こうですか……あっ、はぁうっ……すごく……エッチですね……": "是，是这样吗……啊，哈呜……好……色情啊……", "ぎこちない様子で動かすスラー。": "斯莱动作生硬地扭动着。", "それがまたいじらしくて、自制が効かず自分でも腰を動かしてしまう。": "这又让人觉得可爱，我无法控制自己，也扭动起了腰。", "や、やぁんっ……人間さんも動かしたらぁ。あ、あうう……よけい入っちゃって、あぁう……": "呀，呀嗯……人类君也动的话。啊，啊呜呜……插得更深了，啊呜……", "ゆっくり堪能するなど、悟りの境地だった。まだそこまで達していないため、あっさり自分からピストンしてしまう。": "慢慢享受什么的，那可是开悟的境界。因为我还没有达到那个境界，所以很干脆地自己开始了活塞运动。", "はぁんっ！　や、すごいっ……あ、あうっ、早いの気持ちいっ……あっ、あくうっ": "哈嗯！　呀，好厉害……啊，啊呜，好快好舒服……啊，啊呜", "スラーの形のいい尻が、腰を打ち付けられてパンッパンッといい音を立てる。": "斯莱形状优美的屁股，随着腰部的撞击发出啪啪的响声。", "や、やぁっ、あぁうっ、すごっ、すごいですぅ、これ、やぁんっ……！": "呀，呀，啊呜，好，好厉害，这个，呀嗯……！", "同時に、にちっ、にちっ、と結合部から粘ついた湿り気たっぷりの音を重奏する。": "同时，结合处传来粘稠湿润的水声。", "あはぅぅっ、そんなこと、言わないでくださいぃ……だって気持ちいいから濡れちゃいますよぉ……ああんっ……": "啊哈呜呜，不要说那种话……因为太舒服了，所以湿了……啊啊嗯……", "結合部の音について指摘すると、スラーは恥ずかしそうに抗議してきた。": "我指出结合处的声音，斯莱害羞地抗议。", "やだっ、お尻の穴なんて見ないでっ……やんっ、ああんっ、はぁん……": "不要，不要看我的屁眼……呀嗯，啊啊嗯，哈啊嗯……", "羞恥心をあおると、そういった責めも嫌いではないのか、ぎゅっと膣を締めて反応してくる。": "我煽动她的羞耻心，她似乎并不讨厌这种刺激，阴道紧紧地收缩。", "つまり責めたつもりが諸刃の剣だった。": "也就是说，我本想刺激她，结果却成了双刃剑。", "ああうっ、もうこれっ、何回も突かれてたらぁっ、お腹の奥からじんじんしてぇっ……ああうっ、やっ、身体がびくびくしちゃいますぅっ……": "啊啊呜，这样，被插了好多次，肚子里面麻麻的……啊啊呜，呀，身体一跳一跳的……", "なんとか長時間、この極上の膣の感触を楽しみたいと粘るのだが、もはや限界に近かった。": "我试图长时间享受这极致的阴道触感，但已经接近极限了。", "ああっ、人間さんがっ、私の中で暴れてるっ、ああうっ……もっと、もっと繋がってたいですぅ": "啊啊，人类君，在我里面乱动，啊啊呜……我还想，还想和你结合在一起", "スラーは目を合わせて訴えるように言う。": "斯莱看着我的眼睛，向我诉说。", "地上の男なんて、って思ってたんです……けどっ、ああっ、人間さんは特別で……それって、あぁんっ……他の地上の男とは別だってことだと……んんっ、はぁうっ": "我本来觉得，地上的男人都是渣渣……但是，啊啊，人类君是特别的……也就是说，啊啊嗯……你和其他地上男人不一样……嗯嗯，哈啊呜", "より一層、膣圧を高めて、スラーは少し躊躇いながら続ける。": "斯莱的阴道压力进一步提高，她有些犹豫地继续说道。", "でも違って……あっ、あんっ……私にとって特別だってことなんです……どんどん好きになっちゃう……こうやって繋がってる間にも……あっ、ああんっ……": "但是不一样……啊，啊嗯……对我来说你是特别的……越来越喜欢你了……像这样结合在一起的时候……啊，啊啊嗯……", "このタイミングでそんなことを言われては、もはやノックアウトされるほかない。": "在这个时机听到这种话，我只能被击倒了。", "最後の抵抗で、ピストンを加速させる。": "作为最后的抵抗，我加快了活塞运动。", "やっ、ああっ、あうっ、ダメ、もうイッちゃうっ、ねえ、一緒にっ……一緒にイッてくださいっ！　ああっ、はあああうううっ": "呀，啊啊，啊呜，不行，要去了，呐，一起……一起高潮吧！　啊啊，哈啊啊啊呜呜呜", "忍耐に忍耐を重ねた結果、勢い良く飛び出していく精液。": "忍耐再忍耐的结果，精液猛地喷射出来。", "まさに暴発といっていい噴射の仕方だった。": "可以说是爆发式的喷射方式。", "ああっ……す、すごい、いっぱい出た……": "啊啊……好，好厉害，射了好多……", "ふふ……人間さんでいっぱいです……なんだか満たされるみたいな気持ち……": "呼呼……被人类君填满了……感觉被满足了……", "汁まみれになった身体で、スラーはうっとりとして身体の汁を指ですくう。": "斯莱用沾满汁液的身体，陶醉地用手指捞起身体上的汁液。", "あんっ……この匂いだけでもう１回イッちゃいそう……": "啊嗯……光是这个味道就感觉又要去了……"}