{"御馳走様、とてもおいしかったわ": "多謝款待，非常好喫哦", "ドロシー": "桃樂絲", "私、おなかいっぱい食べちゃいました。人間さんも食べすぎですよ〜": "我，喫得好飽。人間君也喫太多了哦～", "ピュルテ": "看板", "はは、皆さんのお口に合ってよかったよ": "哈哈，合大家的口味真是太好了", "ペトラ": "佩特拉", "あの店、相変わらずおいしいじゃん": "那家店，還是一如既往地好喫呢", "ティンカー・ベル": "汀可貝兒", "フックの部下たちが頑張ってくれてるんだよ": "是虎克的部下們在努力哦", "べっつにフックがすごいわけじゃないじゃん！": "不是虎克很厲害嗎！", "ティンカも相変わらずだね、まったく……": "汀可也還是老樣子呢，真是的……", "フックの話なんてもうやめようよ。それよりもペトラ、ティンカ久しぶりにあの丘に行ってみたい": "別再提虎克了。比起那個，佩特拉，汀可好久沒去那個山丘了，想去看看", "あの丘かぁ……久しく僕も行ってないな": "那個山丘嗎……我也好久沒去了", "人間さん、この町にすっごい見晴らしのいい丘があるの！　ペトラとティンカの大好きな場所なの。行ってみようよ！": "人間君，這個鎮子有個視野非常好的山丘！　是佩特拉和汀可最喜歡的地方。去吧！", "食後の運動にちょうどいいかもね。みんなで行ってみよう": "作爲飯後運動可能正好。大家一起去吧", "どうしたの、妖精さん？　キョロキョロしちゃって": "怎麼了，妖精小姐？　東張西望的", "え？　だって、どこかにフックがいたら嫌じゃん。会いたくないからすぐ逃げられるようにしてるの": "誒？　因爲，要是虎克在附近的話就討厭了嘛。因爲不想見到他，所以做好了隨時逃跑的準備", "フックさんとは分かり合えたんじゃなかったでしたっけ？　ねえ、人間さん": "不是已經和虎克先生互相理解了嗎？　對吧，人間君", "はぁ？　あの海賊とティンカが？": "什麼？　那個海賊和汀可？", "そうよね、けっこう仲良くなってたじゃない、あなたたち": "是啊，你們不是關係挺好的嗎", "は、バカ言わないで！　あの海賊とは、ペトラをめぐる永遠のライバルなんだから": "哈，別說傻話了！　那個海賊，是圍繞着佩特拉的永遠的對手", "僕としては、ティンカがフックと仲良くなってくれたらうれしいんだけどね": "我倒是覺得，要是汀可和虎克關係變好的話我會很高興", "いくらペトラのお願いでも、それだけは嫌": "即使是佩特拉的請求，只有這個不行", "ふう、気長に待つとするよ": "呼，我會耐心等待的", "あ、ねえ、ペトラ！　あの丘に行くなら、こっちの裏道を通った方が近道だよ？": "啊，我說，佩特拉！　要去那個山丘的話，走這邊的近路比較近哦？", "あ、ああ、うん？　そうだっけ": "啊，啊啊，嗯？　是嗎", "忘れちゃったの？　昔一緒に通ったことがあるじゃん": "忘記了嗎？　以前不是一起走過嗎", "あ、ああ。で、でも、あの裏道はよくフックも使っているんだよ。だから別の道から行ったほうがいいだろ？": "啊，啊啊。但，但是，虎克也經常走那條近路。所以走別的路比較好吧？", "フックが？！　うん、別の道にしよう。ペトラってば、やっぱりティンカのこと大事に思ってくれてるんだね♪": "虎克？！ 嗯，走別的路吧。佩特拉果然很重視汀可呢♪", "…………": "…………", "どうしたの、ペトラ。なんだか顔色が悪いんじゃない？": "怎麼了，佩特拉。臉色好像不太好？", "さっきティンカにはああ言ったけど……本当はちょっと、この路地に嫌な思い出があってさ": "雖然剛纔對汀可那麼說……其實，我對這條小巷有點不好的回憶", "嫌な思い出？": "不好的回憶？", "もう過去のことだし……ティンカには黙っておいてね": "已經是過去的事了……對汀可保密哦", "も、もうやめてくれ……": "別，別再來了……", "おいおい、これくらいで音を上げてもらっちゃ困るぜ。俺たちまだ１周もしきってないんだ": "喂喂，這點程度就叫苦的話可就麻煩了。我們還沒玩夠一圈呢", "男１": "男1", "だいたい、やめてなんて口だけだろ？　そろそろ、さっき飲ませたクスリが効いてきたはずだ": "說到底，你嘴上說不要，身體卻很誠實吧？　剛纔讓你喝的藥應該差不多起效了", "男２": "男2", "あうっ……や、やあっ……": "啊嗚……不，不要……", "ほら、簡単に入っていくだろ？　なんでか分かるか？　グチョマンだからだよな": "看吧，輕輕鬆鬆就進去了吧？　你知道爲什麼嗎？　因爲你的小穴溼透了", "い、いやっ、そんなこと言わないでよ……！　お、おまえらの出した汁がヌルヌルしてるだけだっ……": "不，不要，不要說那種話……！　只，只是你們射出來的汁液太黏了……", "そりゃ何回も中出しされてりゃ、マン汁か精子かなんてわかんないけどな": "被內射了那麼多次，已經分不清是愛液還是精液了", "うっ……もうやめてよっ……あ、あぁうっ……": "嗚……別再說了……啊，啊啊嗚……", "おまえさあ、そうやって泣くけどさあ、すげえ中で締めてきてるぞ": "你啊，雖然哭着說不要，但裏面卻吸得很緊哦", "そ、そんなことないっ……！": "不，不是的……！", "上の口と下の口で言ってること違いすぎんだろ。見ろ、みんな。こいつのマンコ、すげえ吸い付いてるだろ？": "上面的嘴和下面的嘴說的話差太多了。看啊，大家。這傢伙的小穴，吸得很緊吧？", "おお、あんだけハメられてまだ足りないってか": "哦哦，被幹了那麼多次還不夠嗎", "ああうっ……み、見るなぁっ……！　もう、こんなとこ見ないでぇ……ううっ……": "啊啊嗚……不，不要看……！　不要看這種地方……嗚嗚……", "だって感じちゃってんだもんなぁ": "因爲有感覺了嘛", "うっ……はぁうっ……そんなことないっ……！　これはっ、おまえたちが飲ませたクスリのせいでっ……": "嗚……哈啊嗚……纔沒有……！　這是，你們讓我喝的藥的錯……", "いくらクスリって言ったって１８０度は変わるもんかねえ？　潜在的な欲求を引き出しただけなんじゃないのかな？": "藥能讓你180度大轉變嗎？　只是引出了潛在的慾望吧？", "ど、どういう意味だよっ……んっ、はぁんっ……": "什，什麼意思……嗯，哈啊嗯……", "つまり、てめえは日頃から輪姦されたいって考えてた、変態メスブタだってことだよ、クソアマァ！": "也就是說，你平時就在想着被輪姦，你這個變態母豬！", "あああううううっ！？　や、やあっ、急にっ、激しっ、ああうっ": "啊啊啊嗚嗚嗚嗚！？　呀，呀啊，突然，好激烈，啊啊嗚", "おらおら、こんなにずっぽりくわえこんで、感じてねえってのは嘘だろっ！": "喂喂，都吞得這麼深了，說沒感覺是騙人的吧！", "やぁっ、はあうっ、そんなの、ちがっ……はあんっ……": "呀啊，哈啊嗚，不是的……哈啊嗯……", "長さには定評のある俺が、根元まで飲み込まれてるんだぜ！？　くださーい、って大口開いて待ってなきゃ無理だろうが！": "我可是以長度著稱的，都吞到根部了哦！？　你要是不張大嘴等着的話，怎麼可能吞得進去！", "やっ、あんっ、そんなの、待ってなんかっ、ああうっ……！": "呀，啊嗯，我怎麼可能，等着，啊啊嗚……！", "抵抗もろくにしないで、口だけじゃねえか！　しっかり脚も開いて、入れてほしいとしか思えねえな！": "你連抵抗都不抵抗，不就只是嘴上說說嗎！　腳也張得這麼開，怎麼看都是想讓我插進去啊！", "ち、違うっ、これもっ、ああっ、く、クスリで……ああんっ……": "不，不是的，這也是，啊啊，是，是藥的錯……啊啊嗯……", "またクスリのせいか。便利なもんだな？　分かってんのか？　さっきから腰が動いてんの": "又是藥的錯啊。真方便啊？　你知道嗎？　你的腰從剛纔開始就在動了", "や、やぁっ……だからっ、もう激しくしちゃっ……ああっ……おかしくなっちゃ……": "呀，呀啊……所以說，不要這麼激烈……啊啊……會變得奇怪的……", "ちっげーよ！　俺の腰じゃなくて、おめーの腰が動いてんだよ！　ほしくて、反射的に動いちまってんだろうが": "纔不是！　不是我的腰，是你的腰在動！　因爲想要，所以反射性地動起來了", "そ、そんなこと……んっ、はぁんっ、違う、よぉっ……": "怎，怎麼可能……嗯，哈啊嗯，不是的……", "そんな変態女にご褒美だ！　そろそろ、また濃いやつたっぷり出してやるよ！": "作爲對變態女的獎勵！　差不多該再射出濃稠的精液了！", "い、いやあっ、これ以上はもうっ、あうっ……": "不，不要啊，再繼續的話，啊嗚……", "さっきまで中出し許してたくせに、俺だけダメってのは不公平だろう！": "剛纔還允許我內射，現在卻說我不行，這不公平吧！", "さっきまで、だってぇ、ゆ、許してなんかっ、はぁうっ……！　許してない、ないんだからっ……ああんっ": "剛纔，是因爲，允，允許什麼的，哈啊嗚……！　沒有允許，沒有允許啊……啊啊嗯", "じゃあなんで、てめえのマンコはイカくさいんだよ！": "那爲什麼，你的小穴會發出淫蕩的氣味呢！", "ううっ、もう、ああうっ、ダメっ、ほんとにっ、おかしくなっちゃ……ああっ、ああっ、ああああっ": "嗚嗚，已經，啊啊嗚，不行了，真的，要變得奇怪了……啊啊，啊啊，啊啊啊啊", "よおおし、１０……何回目かの発射！　いくぞ！": "好極了，10……第幾次的發射！　要去了！", "あああああ……や、やあっ……": "啊啊啊啊啊……不，不要……", "それみろ……おまえも一緒にイッちまったじゃねえかよ……": "看吧……你不也一起高潮了嗎……", "あっ、ううっ、あうあぁ……も、もう僕、身体が言うことをきかないよ……どうなっちゃってるの……": "啊，嗚嗚，啊嗚啊啊……已，已經，身體不聽使喚了……到底怎麼了……", "まだヒクヒク痙攣してらぁ。もう頭もイッたかもな。まあいいや、次は俺の番な": "還在抽搐痙攣呢。可能連大腦也高潮了。算了，接下來輪到我了", "うっ、うくぅ……もう嫌ぁ……止まらなくなっちゃうぅ……": "嗚，嗚嗚……已經夠了……停不下來了……"}