{"あいつが希少動物モノケロスを密猟していたハンターだよ、人間さん": "他就是盗猎稀有动物独角兽的盗猎者，人类君", "ジェスティン": "杰斯汀", "数が少なくてみんなで保護しているのに、こっそり捕まえて売り飛ばすなんて……ひどいです！": "独角兽数量稀少，大家明明都在保护它们，他却偷偷抓起来卖……太过分了！", "ピュルテ": "看板", "小一時間、取り調べはしたけど……なかなか依頼主については口を割ろうとしないんだ": "我们审讯了他快一个小时……但他就是不肯说出委托人是谁", "依頼した人を捕まえないと、別の悪いハンターさんが来るだけですもんね": "不抓住委托人的话，只会引来别的盗猎者", "けど、こいつを押収した": "不过，我们扣押了这个", "なんですか、これ。人間界にあるいろんなリモコンみたいな感じですね": "这是什么？感觉像是人界的各种遥控器", "この装置は、モノケロスの頭に直接作用する装置らしい。これをつかうと、モノケロスを思いのままに操れるみたいだよ": "这个装置似乎能直接对独角兽的头产生作用。只要使用这个，就能随意操纵独角兽", "そんなものがあるんですね……何か手がかりになるでしょうか": "还有这种东西啊……能成为什么线索吗", "部品の製造ルートから、地道に辿っていくしかないよね。そのためには皆さんにも協力をお願いしたいんだけど……": "只能从零件的制造路线开始，一步一步地找线索了。为此，我希望大家能帮帮忙……", "もちろんです！　動物をいじめる悪い人は許せませんから！": "当然！　我绝不原谅欺负动物的坏人！", "うーん、しらみつぶしに工場を回ってみてるけど、なかなか成果につながらないね": "嗯，虽然我们已经把工厂都找了个遍，但还是没有成果", "焦りは禁物ですよ、ジェスティンさん": "焦躁是大忌哦，杰斯汀先生", "うん、そうだね。それじゃ明日もよろしくね、みんな": "嗯，是啊。那明天也拜托大家了", "はい、お疲れ様でした！": "好的，辛苦了！", "……とは言ったものの、のんびりもできないよね。１人でも工場の聞き込みを続けよう……": "……话虽如此，但也不能悠闲地等下去。我一个人也要继续去工厂打听……", "すみません、この部品に関してお伺いしたいことが……": "抱歉，我有关于这个零件的问题想问……", "さあ、記憶にないねえ": "不，我不记得了", "男": "男人", "そうですか、ありがとうございます……。うーん、困ったな……": "是吗，谢谢……嗯，真头疼啊……", "ぐっ！？　な、何をす……": "咕！？　你，你要做什……", "こそこそ嗅ぎ回ってるネズミはこいつか……": "原来是这只老鼠在偷偷摸摸地到处打听啊……", "目を覚ますと、薄暗い部屋だった。": "醒来后，我发现自己在一个昏暗的房间里。", "確か私は、工場に聞き込みに行ってそれから……そうだ、後ろからいきなり頭を殴られて……。気を失っていたのかな？": "我记得，我去了工厂打听，然后……对了，突然有人从后面打了我的头……我昏过去了吗？", "ふいに響く振動音。": "突然响起震动声。", "それは自分の股間からだった。": "声音是从自己的胯下传来的。", "うわっ、な、なんだこれっ、それに服っ……！？": "呜哇，这，这是什么，而且衣服……！？", "おおっと、動くんじゃねえぞ。今、こいつを付けてやるからな": "喂，别乱动。我现在就给你戴上这个", "照明を鈍く反射するナイフ。背後から脅され、ジェスティンは硬直する。": "男人拿着一把反射着微弱灯光的小刀，杰斯汀被他从背后威胁着，身体僵硬。", "ほら、うちの工場の新商品だぞ。穴から呼吸ができるだろ？": "看，这是我们工厂的新产品。可以从洞里呼吸吧？", "ふぁっ……あふぁっ……これ何っ……？": "呼啊……啊呼……这是什么……？", "ナイフで切り裂かれたシャツから、胸元が露出する。だが、それが羞恥の対象になることはなかった。下半身に至るまではほぼ全裸なのだから。": "衬衫被小刀割开，胸口露了出来。但是，这并不会让她感到羞耻。因为她的下半身几乎全裸。", "さあ、こそこそ嗅ぎ回るネズミにはお仕置きをしてやらないとな。分かるか、股間のそれ": "好了，必须惩罚一下偷偷摸摸到处打听的老鼠。你知道吗，你胯下的那个", "ふぁっ……うまくしゃべれないよぉ……それに、私、裸にされて……アソコに何か入ってる……！": "呼啊……我没法好好说话……而且，我被脱光了……那里有什么东西……！", "もうちょっとスピード上げてみるか。このスイッチを……": "我试着提高一点速度。按下这个开关……", "んぐぅ、ああうっ、やだっ、動き始めてるっ……アソコの中でぐりぐりって……ああっ": "嗯咕，啊啊呜，不要，开始动了……在里面转动……啊啊", "さっきから何言ってんだかよくわかんねえが、みっともねえぞ。分かるか？": "我从刚才开始就听不懂你在说什么，你很不像样哦。知道吗？", "えっ……なにこれ……私、よだれ垂らしてっ……こんな……": "嗯……这是什么……我，流口水了……这样……", "男の指す方向、つまりジェスティンと男の正面には、鏡があった。": "男人指着的方向，也就是杰斯汀和男人的正面，有一面镜子。", "手入れが行き届いておらず少し曇り気味ではあるが、それでも自分がどんな状態にあるかはよく見えた。": "虽然没有好好保养，有点雾雾的，但还是能清楚地看到自己现在的状态。", "うぅ……口を塞がれて、ほぼ裸でこんな……あぁうっ……": "呜呜……嘴巴被堵住，几乎全裸地被这样……啊啊呜……", "そうつぶやく間にも、その都度垂れる唾液が口元を伝い、胸元に水滴をつくっている。": "在她喃喃自语的时候，每次滴下的唾液都会从嘴角流到胸口，形成水滴。", "水滴と言えば、股間に挿入されたバイブは相変わらず回転し続けているが、徐々に陰部は潤ってきていて、そこにも水滴をつくっていた。": "说到水滴，插在胯下的震动棒还在继续旋转，阴部逐渐湿润，那里也形成了水滴。", "さあ、このままお前はイクんだ。分かるな、言っている意味は": "来吧，就这样去吧。你知道我在说什么吧", "そんな、無理っ……！": "那样，不行……！", "おまえ、イッたことは？": "你有去过吗？", "あるけどっ……あうっ、ああうっ……でも、人に見られながらなんて": "有……啊呜，啊啊呜……但是，被别人看着什么的", "じゃあ、これはなんだ？　おまえの股間の下にある小さな水たまりだよ": "那这是什么？ 在你胯下下面的小水洼哦", "えっ、やっ、なにこれっ……あ、あうっ……まさか私、アソコの中の機械にかき回されて、すごく濡れてるっ……！？": "呃，呀，这是什么……啊，啊呜……难道我，被那里的机器搅动，变得非常湿了……！？", "つまり、てめえはそういう女なんだよ。俺が見てようがなんだろうが、バイブ突っ込まれてぐちょぐちょに濡れるし、ナイフで突かれてんのに乳首は勃つ。そういうスケベなんだ": "也就是说，你就是这样的女人。不管我在不在，被震动棒插进去都会湿得一塌糊涂，被刀子刺中乳头也会勃起。你就是这样的淫荡女人", "ち、違うっ、私は……でも、本当に濡れて……あうっ、はぁう……ほんとは……これで感じてる……？": "不，不是，我……但是，真的湿了……啊呜，哈啊……真的……这样有感觉……？", "ほら、自分のことがわかって きたよな？　俺も乳首とクリいじって手伝ってやるからさ": "看吧，你开始了解自己了。我也来帮你玩弄乳头和阴蒂吧", "はぁうっ……んっ、あうっ……やだ、そんなのっ……イキたくないっ……": "哈啊……嗯，啊呜……不要，那样……我不想高潮……", "いいから、やってみろよ。つまんねえ女だな。つまんないと俺は、おまえの解体ショーで楽しむかもしれないぞ": "别管了，试试看吧。真是个无聊的女人。要是太无聊的话，我可能会享受你的解剖秀哦", "そう言ってナイフをちらつかせる男。": "男人说着，亮出了刀子。", "ジェスティンの中に、僅かに残っていた抵抗する気力を奪い取るには十分だった。": "这足以夺走杰斯汀仅存的抵抗意志。", "わ、分かったからっ……あっ、あううっ、くっ……": "我，我知道了……啊，啊呜呜，呜……", "ああ、みっともねえ。だらしなくよだれ垂らして、なんだその腰つきは。完全にメスブタだな": "啊啊，真难看。你那腰是怎么回事，完全就是个母猪", "うぅっ……ひ、ひどいっ……あうう……": "呜呜……好，好过分……啊呜呜……", "だいたい、見られてたほうがおまえ、感じるんだろ？": "说到底，你不是被看着更有感觉吗？", "そ、そんなことっ……はぁうっ……": "那，那种事……哈啊……", "この部屋、実は特殊な窓があって、たくさんの観客がこれを見てる……って言ったら？": "这个房间，其实有特殊的窗户，很多观众都在看着这里……要是我这么说呢？", "や、やぁっ、見ないでぇ……！　あっ、ああうっ……": "不，不要，不要看……！　啊，啊啊呜……", "ほら、またイキそうになってきた……マゾの上に露出癖もあるのかぁ？　さっさとイッちまえよ！": "看吧，又快要高潮了……你不仅是个受虐狂，还有暴露癖吗？快点高潮吧！", "ひあああっ！？　ち、乳首つままないでっ、あうっ……だ、ダメ、もうイキそう……": "咿啊啊啊！？　不，不要捏乳头，啊呜……不，不行，要去了……", "イキそう？　よし、ラストスパートだな！　バイブ、フルスロットル！": "要去了？　好，最后冲刺了！　震动棒，全速前进！", "あああああっ！？　ああうっ、や、やああっ、イク、イクっ、イッちゃううううう！": "啊啊啊啊啊！？　啊啊呜，呀，呀啊啊，去了，去了，要去了啊啊啊啊啊！", "次の瞬間、耐えきれずに放尿するジェスティン。": "下一瞬间，杰斯汀忍不住失禁了。", "絶頂を迎えた直後の放心状態と、失禁したことへの羞恥があいまって、ジェスティンは身動きできなかった。": "迎来高潮后的恍惚状态，以及失禁的羞耻感，让杰斯汀动弹不得。", "ははは、とんだ家畜が来たもんだ。まさかションベン漏らしちまうとはな": "哈哈哈，真是来了个不得了的家畜。没想到你竟然会尿出来", "（うう……もうやめて……こんなのやだ……）": "（呜呜……快住手……我讨厌这样……）", "なに言ってんだ。まだまだ先は長いんだぜ？　お次も工場の新製品、ほら真珠が丈夫なヒモに連なってるだろ。いくつケツの穴に入るかチャレンジだ": "说什么呢。接下来的路还长着呢？　接下来也是工厂的新产品，你看，珍珠串在结实的绳子上。来挑战一下能塞进多少个屁眼吧", "（そ、そんなっ……まだ終わりじゃないなんてっ……もうやめてっ……）": "（怎，怎么这样……竟然还没结束……快住手……）"}