{"この町は、なんか賑やかだね": "這個城鎮，好熱鬧啊", "ティンカー・ベル": "看板", "この国で宮中音楽会が行われるそうですよ。それでたくさんの楽団が集まってるとか": "這個國家好像要舉辦宮廷音樂會。所以有很多樂團聚集在這裏", "ピュルテ": "看板", "へえ、なんだか楽しそうだね": "哦，好像很有趣呢", "オノスフィリア": "戀空症", "オノスフィリアさんも音楽家ですもんね。血が騒いじゃいますか？": "戀空症也是音樂家呢。是不是熱血沸騰了？", "そりゃもう！　ボクのリュートも仲間に入れたら嬉しいね": "當然了！　要是能讓我也加入樂隊的話就太好了", "すごく有名な楽団も参加してるんですって。聞いてみたいですね": "有非常有名的樂團也參加了。真想聽聽看呢", "ほええ、あの楽団のメンバーさんですかえ": "哦，您是那個樂團的成員嗎", "じいさん": "老人", "ああ、まあね": "是啊，算是吧", "楽団員": "樂團成員", "あの人、その有名な人なんじゃない！？": "那個人，不就是那個有名的人嗎！？", "おや、ずいぶん高級そうなリュートだ。なのに……獣人族のロバ娘とはね。ははっ": "哦，這把魯特琴看起來挺高級的。但是……竟然和獸人族的驢女孩在一起。哈哈", "えっ、なにそれ！？　音楽に種族なんか関係ないじゃん！": "哎，你說什麼！？　音樂和種族沒有關係吧！", "関係あるだろう。音楽は感性が必要なのに、獣の血が入っていて、そんな感性が宿るかな": "有關係吧。音樂需要感性，但混着獸血的人，會有那種感性嗎", "なっ……ふざけないでよ！": "什……別開玩笑了！", "あんまりです！": "太過分了！", "いいんだよ、ピュルテ、ティンカ。言いたい人には言わせておけばいい": "沒關係的，看板，汀可。讓想說的人去說就好了", "ふん、こんな店で飲んでも酒がまずくなるな。店を変える": "嗯，這種店裏的酒喝起來也變難喝了。換個地方吧", "なにあいつ、気取っちゃって！　オノスフィリアも言ってやればいいのに": "那傢伙怎麼回事，裝模作樣！　戀空症也說他兩句啊", "そうですよ、本当は王族だっていうのにあんな……": "就是啊，明明是真正的王族，卻那麼……", "それこそ音楽に関係ないよ。ボクはこのリュートで語るのみさ": "這才和音樂沒有關係。我只會用這把魯特琴來表達", "こりゃあ見事な音色じゃあ……！": "這音色真是美妙……！", "さすがです……！": "真不愧是……！", "こんなところでどうかな": "這樣的感覺如何", "うわあ、店じゅうが拍手喝采だよ！　けど、そんなんでストレス溜まらないの？": "哇，店裏的人都在拍手喝彩！　但是，這樣不會積攢壓力嗎？", "そういうときは、ボクなりに発散する方法があるんだ": "這種時候，我有我自己的發泄方法", "おーい、君……オノスフィリアだっけ": "喂，你……是叫戀空症吧", "村人": "村民", "さっきの店にいた人だよね": "是剛纔在店裏的人吧", "さっきの演奏……音色もだけど、演奏する君の姿に見惚れててさ。よかったら一杯つきあってくれないかな": "剛纔的演奏……音色也很棒，但演奏的你更讓我着迷。可以的話，能陪我喝一杯嗎", "……いいよ。ちょうどストレス溜まってたし": "……可以啊。正好積攢了壓力", "おーい、どしたの？　置いてっちゃうよ": "喂，怎麼了？　要丟下你了哦", "ごめん、先に宿に戻っておいてー！": "抱歉，你先回旅館吧ー！", "男が行きつけだという小洒落た店に行った後、ごく自然な流れで男の家に入った。": "去了男人常去的時髦小店後，極其自然地進入了男人的家。", "まだ男はタイミングを図っているようだったが、オノスフィリアはお構いなしに強引にキスして、覆いかぶさる。": "男人似乎還在等待時機，但戀空症毫不在意地強行親吻，壓了上去。", "おっ、おおっ、積極的なんだね": "哦，哦哦，真積極啊", "これでもボク、ガマンしたつもりだよ": "我可是忍耐了很久哦", "言いながら、あっという間に衣服を脱ぎ捨てるオノスフィリア。男も慌てて、それに倣う。": "戀空症一邊說着，一邊瞬間脫掉了衣服。男人也慌忙效仿。", "ああっ……すっごい……あなたのおちんちん、ふっといっ……あっ、ああっ、すごく密着してる……": "啊啊……好厲害……你的肉棒，好粗……啊，啊啊，貼得好緊……", "ああ……すごくきれいだ……とってもエッチな身体だね……": "啊啊……好漂亮……你的身體好色情啊……", "ふふっ……普段はちょっとボーイッシュにしてるから、意外に思われやすいんだよ……でも、ちゃんと女でしょ": "呵呵……我平時有點男孩子氣，所以經常被人嚇到……但我也是個女人啊", "ああっ、気持ちいいよ、オノス……すごく魅力的だ": "啊啊，好舒服啊，戀空症……你太有魅力了", "もっと見てよ、ボクの身体……ああっ、ほら、ここも……ボクとあなたがつながってるところだよ……": "再多看看我的身體吧……啊啊，你看，這裏也是……這裏就是我和你結合的地方……", "ああ、すごいよ……君からこんなに溢れてる……俺で感じてくれてるんだね": "啊啊，好厲害……你居然流了這麼多出來……你對我很有感覺吧", "うんっ、あはぁ……おちんちん気持ち良すぎてぇ、どんどんオマンコ汁が溢れてきちゃうぅ……ああっ、やばぁい……": "嗯，啊哈……肉棒太舒服了，小穴汁一直在往外流……啊啊，糟糕……", "ああ、すごい……俺の腹はもう、君のお汁でべちゃべちゃになってるよ": "啊啊，好厲害……我的肚子上已經全是你的汁液了", "ああ、もっと見てぇ……見られてると、もっと濡れちゃうよっ、ああうっ……やあんっ、中でおちんちん動かしたでしょ……": "啊啊，再多看看……被你看着，我就會變得更溼……啊啊嗚……呀啊，你剛剛在裏面動了肉棒吧……", "君があまりにエッチだから、反応しちゃうんだよ。ああ、すごく気持ちいい……": "因爲你太色情了，我忍不住。啊啊，好舒服……", "ああんっ、もう腰が止まらないっ、はぁんっ……この体位すごいからっ、ずんずん入ってきちゃうっ、体の中がおちんちんでいっぱいになっちゃうんだ……あはぁんっ……": "啊啊嗯，腰停不下來了，哈啊嗯……這個體位太棒了，肉棒一下一下地插進來，身體裏面都被肉棒填滿了……啊哈啊嗯……", "ああ、最高だ……オノス、君は美しくて音楽も素晴らしいのに、こんなに気取らず開放的に……": "啊啊，太棒了……戀空症，你明明這麼美麗，音樂也這麼美妙，卻這麼不拘小節，這麼開放……", "だって、音楽は感性なんだよ。常識で押し殺しちゃ、いい音楽にならないよ。だからほら、もっと……もっと動くよ": "因爲音樂是感性的產物啊。如果用常識去壓抑它，就無法創作出好的音樂了。所以，來吧，我還要……我還要動得更激烈", "何が、だからなの……あっ、あああっ": "什麼“所以”啊……啊，啊啊啊", "あああっ、すごいこれぇ、ああんっ、あはああっ、もうおかしくなっちゃうねっ……！　あ、あははっ……": "啊啊啊，好厲害，啊啊嗯，啊哈啊啊，我已經要瘋掉了……！　啊，啊哈哈……", "ああっ、こんなに汁が溢れているのに、しっかり俺のモノを捕まえてくるっ……まるで手で握られているかのようだっ……！": "啊啊，明明已經溢出了這麼多汁液，卻還是緊緊地纏着我的肉棒……簡直就像用手握着一樣……！", "イクまで離さないよっ……あんっ、はああんっ、熱が内側から伝わってぇ……あはっ、はあんっ……": "直到高潮爲止，我不會放開的……啊嗯，哈啊啊嗯，熱量從內側傳了過來……啊哈，哈啊嗯……", "すごいっ、ああっ、まさか君がこんなに積極的だなんて": "太厲害了，啊啊，沒想到你居然這麼積極", "だって獣人族だよ。ケモノみたいに腰を振らなきゃ嘘だよっ……ああっ、あはああっ、気持ちいいよぉっ、あははぁ……あははっ……": "因爲我是獸人族啊。不跟野獸一樣扭動腰肢的話，就太假了……啊啊，啊哈啊啊，好舒服啊，啊哈哈……啊哈哈……", "ど、どうしたの、笑ってるのかい": "怎，怎麼了，你在笑嗎", "気持ちよすぎて、おかしくなってきちゃうよぉ……ああっ、あはぁん……やばい、これぇ……もっと、もっとだよ……": "太舒服了，我都要瘋掉了……啊啊，啊哈啊嗯……不妙，這個……還要，還要更多……", "くううっ、なんてエロさだっ……こんな形のいい胸を目の前にぶら下げられちゃ、イキそうだと分かっていても吸わざるを得ないっ……！": "咕嗚嗚，太色情了……這麼漂亮的胸部就在眼前晃來晃去，就算知道要射了，也忍不住想吸……！", "あはああぁぁんっ！　あっ、もっと……ちゃんと口に含んでぇ……んんっ、すごいっ、ボクのおっぱい舐めてるだけなのにっ、あなたのおちんちんが中で大きくなるよぉっ……": "啊哈啊啊啊啊嗯！　啊，再用力點……好好含住……嗯嗯，好厲害，明明只是在舔我的胸部，你的肉棒卻在裏面變大了……", "すごい……なんだこの子はっ……本当に搾り取られるような感覚だぞっ……！？でも、今さら後には引けないっ、もうイッてしまいそうだっ……！": "太厲害了……這孩子怎麼回事……真的有種被榨取的感覺……！？但是，事到如今已經無法回頭了，我快要射了……！", "ああっ、いいよっ！　いっぱい出してぇっ！　あっ、あああうっ、はあああんっ！": "啊啊，可以哦！　全都射出來吧！　啊，啊啊啊嗚，哈啊啊啊嗯！", "ああ、もう限界だっ、出るうううっ！！": "啊啊，已經到極限了，射了！！", "ああああっ……！！　あ、熱いのが奥まで届いたよっ……すごいっ、生命を生み出すエネルギーを感じるっ……ああっ、あううっ……！？": "啊啊啊啊……！！　熱，熱熱的東西射到裏面了……好厲害，能感受到孕育生命的能量……啊啊，啊嗚嗚……！？", "だ、大丈夫かい……？": "你，你沒事吧……？", "あ、ああ……はぁっ……気持ちよすぎて、気を失いそうだったよ": "啊，啊啊……哈啊……太舒服了，差點就失去意識了", "ふ、ふう……それじゃあ汗を流そうか……": "呼，呼……那我們去洗個澡吧……", "ええ、いいよ。ぬるぬるのままのほうが、興奮するし入りやすいと思うよ": "嗯，好啊。我覺得保持黏糊糊的狀態會更興奮，也更容易進去", "え、待って、どういうことだい": "哎，等等，這是什麼意思", "だから、こうやってまた動き始めるときに……ローション代わりにすればいいかと思ったんだよ": "就是說，像這樣再次開始的時候……可以用來代替潤滑液", "ああうううぅ！？　も、もうイッてるのに、そんなっ、あうっ……": "啊啊嗚嗚嗚！？　明，明明已經射過了，怎麼還，啊嗚……", "まだ夜はこれからだよ。大丈夫、ボクがすぐにあなたのおちんちん大きくしてあげるよ": "夜晚纔剛剛開始呢。沒事的，我馬上就能讓你的肉棒變大", "い、いやそれは……ああううっ！？": "不，不是，那個……啊啊嗚嗚！？", "朝まで何度もしようね……ふふ、気持ちよくてスッキリする、最高の方法だからね": "直到早上我們都要做很多次哦……呵呵，因爲這是最舒服，最爽快的方法"}