{"人間さん、見てください！　野菜がたくさん売ってます。これが人参で、こっちが玉ねぎですよ": "人間君，快看！　有好多蔬菜在賣。這個是胡蘿蔔，這個是洋蔥哦", "トリル": "特里爾", "大はしゃぎね、トリル。でも人参も玉ねぎも、人間さんは知ってると思うわよ": "你可真興奮啊，特里爾。不過我想人間君應該知道胡蘿蔔和洋蔥是什麼哦", "シンデレラ": "仙杜瑞拉", "うふふ、そうですよね！　ああ！　こっちはパンですよ。うう〜ん、いい香り": "哈哈哈，也是呢！　啊啊！　這個是麪包哦。嗯嗯，好香", "……パン好きなの？": "……你喜歡麪包嗎？", "ヴェルメリオ": "威爾梅里奧", "はい！　でも海底では食べられないので残念です": "嗯！　不過在海底喫不到，真遺憾", "……こんどパイ焼いて持っていくね": "……下次我烤個派給你帶過去吧", "うれしい！　ヴェルさんのパイは最高だって、人間さんが言ってましたから": "好開心！　人間君說過，威爾小姐的派最棒了", "……人間さんってば、やっぱりわたしの事……": "……人間君，果然對我……", "わあっ！　この箱からうさぎさんが飛び出してきました！　びっくりしましたけど、かわいいですね、これほしいです☆": "哇！　這個箱子裏蹦出一隻兔子！　雖然嚇了一跳，不過好可愛呢，我想要這個☆", "びっくり箱なんてこどもだましよ？　あら、人間さん、買ってあげるの？": "驚奇箱這種東西是騙小孩的哦？　哎呀，人間君，你要買給她嗎？", "ドロシー": "桃樂絲", "きゃあああ！　だ、誰か！　助けて！": "咳啊啊啊！　誰，誰來！　救救我！", "町人": "居民", "叫び声よ！": "是喊叫聲！", "ひったくりよ！　そいつを捕まえて！": "有扒手！　抓住那傢伙！", "……ひったくり、どこ？！": "……扒手，哪裏？！", "人間さん、うさぎさんが出てくる箱、ありがとうございます！　宝物にしますね！": "人間君，謝謝你送我這個蹦出兔子的箱子！　我會把它當成寶物的！", "どけ！　どけどけどけ！": "讓開！　讓開讓開讓開！", "ひったくり": "扒手", "あ、ひったくりがトリルの方に！": "啊，扒手往特里爾那邊去了！", "人間さん！　あっちにもキレイな花が……え？　あ、え？": "人間君！　那邊也有漂亮的花……哎？　啊，哎？", "そこをどけええ！　邪魔だああっ！": "讓開！　礙事！", "あっ……あうっ……": "啊……啊嗚……", "トリル危ないわ！そこをどいて！私がやっつけてやる！": "特里爾危險了！快讓開！我來收拾他！", "どけっていってるだろぉ！": "讓開啊！", "どくわけないじゃないっ！　アンタを捕まえるんだから！　はあっ！": "怎麼可能讓開！　我要抓住你！　哈啊！", "…………": "…………", "……トリル、大丈夫？": "……特里爾，沒事吧？", "はい……ごめんなさい。私、怖くて動けなくなってしまって……": "是的……對不起。我，害怕得動不了……", "それが普通よ。あのひったくりは、私とヴェルがこてんぱんにしてやったから、安心なさい": "這很正常。那個扒手已經被我和威爾狠狠教訓了一頓，放心吧", "シンデレラさんもドロシーさんもヴェルさんも、とっても強いんですね": "仙杜瑞拉小姐，桃樂絲小姐，威爾小姐，你們都好厲害啊", "……魔物と戦ったりしてるから。人間さんのことも、守りたいし": "……因爲要和魔物戰鬥。而且，我也想保護人間君", "そうなんですね……。……私も守れるようにならなきゃ……": "是這樣啊……我也必須變得能保護別人……", "ノックに返事を返すと、おずおずとトリルが室内に入ってきた。": "我回應了敲門聲，特里爾戰戰兢兢地走進了房間。", "私は……守られてばっかりです。海底でもお姉さまたちに守られて、歌うことしか取り柄がない……もっとしっかりしたいです": "我……總是被保護着。在海底也是，姐姐們保護着我，我只會唱歌……我想變得更可靠些", "言うやいなや、トリルは服に手をかけた。": "話音剛落，特里爾就脫起了衣服。", "だから……人間さん、私に勇気をください！": "所以……人間君，請給我勇氣！", "トリルは露わになった、そのたわわな胸を更に腕で寄せる。生まれた谷間はとても深く、マリアナ海溝に匹敵するようだった。": "特里爾用手臂將那對豐滿的胸部擠得更緊。擠出來的乳溝非常深，彷彿能與馬裏亞納海溝匹敵。", "私にエルマイトを下さい！": "請給我聖之力！", "ズボンを引きずり下ろして、飛び出してきたモノを丁寧に谷間で挟む。": "特里爾將褲子脫下，將跳出來的那玩意兒小心翼翼地夾在乳溝裏。", "わあ……どんどん大きくなっていきますね": "哇……變得越來越大了呢", "もちろん、いきなりトリルが脱いだ時点で半立ち程度にはなっていた。だが、トリルはまだそれが平常段階だと信じている様子だ。": "當然，在特里爾突然脫下褲子的時候，它就已經半立起來了。但是，特里爾似乎還相信這是正常狀態。", "すっごく固くなりましたね……こうやって挟むのがいいって、地上で見かけたんです": "變得好硬了呢……我是在地上看到的，說這樣夾住會比較好", "こんな純真な娘の視界に入る範囲で、堂々とパイズリしているとは地上はずいぶんカオスな世界だ。": "竟然有人在如此純真的女孩的視野範圍內堂堂正正地乳交，地上還真是個混亂的世界啊。", "こうやっておっぱいで挟むの、人間さんも好きですか？　えへへ、良かった……": "人間君也喜歡這樣用胸部夾住嗎？哎嘿嘿，太好了……", "挟みながら、不慣れな様子で申し訳程度に上下運動するトリル。": "特里爾一邊夾着，一邊用不熟練的動作進行着微弱的上下運動。", "口を半開きにしながら、何かためらっている様子だ。": "她半張着嘴，似乎在猶豫着什麼。", "え、えっと……この先っぽを、その……ぺろってするのが、いいんですよね……？んっ、れろっ、ちゅっ……わあ、動いたっ": "那，那個……舔一下這個前端，會比較好吧……？嗯，舔，啾……哇，動了", "亀頭を軽く舌先で舐めてキスされ、おもわず竿がびくんと動いてしまう。": "龜頭被她用舌尖輕輕舔舐親吻，肉棒不由得抖動了一下。", "今のこれ、気持ちよかったんですか……！？　じゃあ、恥ずかしいけど、もうちょっとしてみようかな": "剛纔的這個，很舒服嗎……！？　那，雖然很害羞，但我就再試試看吧", "そう言いながら、亀頭へのキスを繰り返すトリル。": "特里爾一邊說着，一邊反覆親吻龜頭。", "ハッキリ言って、感触としてはさほど快感を伴うものではないが、メンタル的に、形のいい唇が自分の亀頭にキスしてる様は大量のドーパミンが湧いてくる。": "說實話，這種觸感並沒有帶來多少快感，但精神上，看到形狀姣好的嘴脣親吻自己的龜頭的樣子，讓我腦內湧出了大量的多巴胺。", "すごく気持ち良さそうな顔……恥ずかしいけど嬉しいです。えっ、やだ、おっぱいはあまり見ないで……恥ずかしいですから": "看起來非常舒服的表情……雖然很害羞但也很開心。哎，討厭，不要一直盯着胸部看……很害羞的", "これだけで押しとどめられるほど紳士ではない。両方の乳首に指を伸ばしながら、次のアクションを促す。": "我可沒有紳士到會因爲這種程度就停下。我一邊將手指伸向兩邊的乳頭，一邊催促她進行下一步。", "えっ、これを口に含むんですね……はむっ、んむっ、あむぅ……んちゅっ、ぷはぁ……こ、こんな感じですか？": "哎，是要含住這個吧……哈嗚，嗯嗚，啊嗚……嗯啾，噗哈……是，是這種感覺嗎？", "懸命にフェラを試みる姿に見入ってしまったが、このままではいけない。": "雖然我被她拼命嘗試口交的樣子迷住了，但不能就這樣下去。", "大きな胸の先端に付いている突起を、指先でこりっ、とつまむ。": "我用指尖捏住她那對大胸的尖端。", "きゃうんっ！？　や、やだぁ、おっぱいつまんだら、変な声でちゃいますぅ……あぁうっ！？": "咿呀！？　討，討厭，捏胸部的話，會發出奇怪的聲音的……啊嗚！？", "どうやら、少し強めに責められるのが好みなのか、良い反応が引き出せた。": "看來她喜歡稍微有點刺激的玩法，我成功引出了她不錯的反應。", "んっ、はむっ……んんっ、んっ、やぁんっ、だめぇ、ちゃんと人間さんを気持ちよくするんですっ……はぁうっ": "嗯，哈嗚……嗯嗯，嗯，呀啊，不行，要好好讓人類君舒服起來……哈嗚", "なんとかフェラの続きをしようとするのだが、乳首への攻撃に耐えきれないようだ。": "雖然她想繼續口交，但似乎無法忍受乳頭的刺激。", "それでも亀頭をくわえるトリル。": "儘管如此，特里爾還是含住了龜頭。", "んんっ……んっちゅ、ちゅぶっ……はむっ、ちゅうっ、くちゅう……えっ、舌？　口に入れたまま舐める……？": "嗯嗯……嗯啾，啾噗……哈嗚，啾，咕啾……哎，舌頭？　含在嘴裏舔……？", "要求されるがままにトライするトリル。それは技術的には拙いものだったが、その懸命な表情こそフェラに最も必要な要素の１つだと言えよう。": "特里爾按照我的要求嘗試。雖然技術上還很拙劣，但那拼命的表情可以說是口交最需要的要素之一。", "ひぁうっ……んっ、このまま、おっぱい摘まれてもガマンですか……？　はいっ、がんばりま……ううっ、はぁんっ、くちゅっ……": "咿嗚……嗯，就這樣，一邊被捏着胸部一邊忍耐嗎……？好的，我會努力……嗚嗚，哈啊，咕啾……", "時々喘いで口がお留守になるものの、なんとか乳首を責められながらのフェラを続けているトリル。": "雖然時不時喘氣導致口交鬆懈，但特里爾還是勉強一邊被玩弄乳頭一邊繼續口交。", "んんっ……はむっ、ああっ、あんっ、あ、あむっ……ちゅっ、くちゅ……んっ、あうっ": "嗯嗯……哈嗚，啊啊，啊，啊，啊嗚……啾，咕啾……嗯，啊嗚", "そのひたむきさに敬意を表し、さらに強く乳首を責めていく。": "爲了向她那專注表示敬意，我更加用力地玩弄乳頭。", "トリルの目元には少し涙が潤んでいる。必死に刺激に耐えながら、言われたとおりにフェラしているのだ。": "特里爾的眼角有些溼潤。她拼命地忍受着刺激，同時按照我的要求口交。", "あう……あむぅ……んんっ、んっちゅ……くちゅ……ずっちゅ、ずちゅ……ちゅばっ……ああうっ、も、もっと早く？": "啊嗚……啊呣……嗯嗯，嗯啾……咕啾……滋啾，滋啾……啾啪……啊啊嗚，再，再快一點？", "スピードアップを要求する。そう、もう絶頂が近いのだ。": "我要求她加快速度。沒錯，我已經快要射了。", "わ、分かりました、がんばります……あぁうっ、や、だめぇ……おっぱい、さっきからずっとつままれてたらぁ……その……": "我，我知道了，我會努力的……啊啊嗚，不，不行……胸部，從剛纔開始就一直被捏着……那個……", "言いよどむトリル。": "特里爾欲言又止。", "促すと、遠慮がちに小声で言った。": "我催促她，她纔有些顧慮地小聲說道。", "あのっ……気持ちよくなっちゃって……なんだか身体が、おなかのあたりまで、変な感じになっちゃうんです……": "那個……變得好舒服……總覺得身體，連肚子附近，都變得好奇怪……", "乳首をつままれただけで感じてしまう自分が恥ずかしいのか、トリルはそこまで言うと、すぐに亀頭にかぶりついた。": "或許是因爲覺得只是被捏住乳頭就有感覺的自己很羞恥，特里爾說到這裏，就立刻含住了龜頭。", "んっ、はむっ、んっく……ああうっ、んあああっ……はむぅ、くちゅっ、ずちゅっ、ずっちゅ……んんっ、やああんっ": "嗯，哈呣，嗯咕……啊啊嗚，嗯啊啊啊……哈呣，咕啾，滋啾，滋啾……嗯嗯，呀啊啊嗯", "もう限界だ。": "已經到極限了。", "自分の射精スイッチをひねるがごとく、最後にぎゅっと乳首をつまみあげる。": "我就像要打開自己的射精開關一樣，最後用力捏住乳頭。", "あううっ！？　はむっ、んっく、あうっ、や、やああっ、だめ、変なのきちゃうっ、おかしく……ああうっ、んむっ、んっちゅ、ずちゅっ、あ、もう、あうっ、あああっ": "啊嗚嗚！？　哈呣，嗯咕，啊嗚，呀，呀啊啊，不行，奇怪的感覺要來了，要變得奇怪……啊啊嗚，嗯呣，嗯啾，滋啾，啊，已經，啊嗚，啊啊啊", "勢い良く飛び出した精液は、トリルの顔めがけて飛び散る。": "猛烈噴出的精液，朝着特里爾的臉飛散。", "同時に、トリルの乳首からも液体が、勢い良く飛び出てくる。": "同時，特里爾的乳頭也噴出了大量的液體。", "やあんっ、なにこれぇ、恥ずかしいですぅ……": "呀啊，這是什麼，好害羞……", "その美しい髪にもドロついた精液がべっとりと付着している。": "那美麗的頭髮上也沾滿了粘稠的精液。", "それにも気づかず、トリルはうっとりと見上げる。": "特里爾沒有注意到這一點，只是陶醉地抬頭看着我。", "これで私も、皆さんのように勇気を持つことができるでしょうか……？": "這樣一來，我也能像大家一樣擁有勇氣了嗎……？", "いきなり脱いでパイズリする時点で、すさまじい勇気だろう。": "在突然脫光衣服給我乳交的時候，就已經非常有勇氣了吧。", "トリルは満足そうに微笑んでいたが、それは果たして勇気を得た満足だけだろうか。": "特里爾滿足地微笑着，但那真的是因爲得到了勇氣而滿足嗎。"}