{"スラーが見せたいものって何かしら？": "斯萊想讓我看的東西是什麼？", "シンデレラ": "仙杜瑞拉", "陛下！　今日は七宝魚のトルネードラインを見ていただきたくて。とっても珍しい現象なんです": "陛下！今天想讓您看看七寶魚的龍捲線。這是非常罕見的現象", "スラー": "斯萊", "七宝魚ってこのキラキラしてる魚？　ちょーキレイ！　初めて見た": "七寶魚就是這種閃亮亮的魚嗎？超漂亮！第一次看到", "ティンカー・ベル": "汀可貝兒", "ええ、そうです。この子たちがこれから群れで円を描きながら泳ぐんです": "是的，沒錯。這些孩子們接下來會成羣結隊地圍成一個圈游泳", "人間さん、見てください！　とってもキレイでかわいいお魚さんですね": "人間君，快看！　這些魚兒們又漂亮又可愛呢", "ピュルテ": "看板", "あ……地上の方もいらしてたんですね": "啊……地上的人也來了啊", "スラーは創造期から地上の人が苦手だったわね。でも人間さんは、とっても勇敢で素晴らしい人よ。仲良くなれると思うわ": "斯萊從創造期開始就不擅長應對地上的人呢。但是人間君是非常勇敢又出色的人。我覺得你們能成爲好朋友哦", "陛下のお仲間ですから、失礼のないようには致します。ですが……": "既然是陛下的同伴，我不會失禮的。但是……", "無理する必要はないし、私のことも気にすることないのよ": "不用勉強，也不用在意我哦", "おい、見ろ！　七宝魚がたんまりいるぞ": "喂，快看！　有好多七寶魚啊", "漁師Ａ": "漁夫A", "大漁じゃ！　さっそく捕まえるか": "大豐收啊！　趕緊抓起來吧", "漁師Ｂ": "漁夫B", "何？　なんか向こうが騒がしいけど": "怎麼了？　對面好像很吵啊", "ああ！　あいつらは地上の漁師！　七宝魚を捕まえにきたんだわ！　七宝魚は市場などで高い値段で売れるんです": "啊啊！　那些傢伙是地上的漁夫！　他們是來抓七寶魚的！　七寶魚在市場能賣個好價錢", "大変！　網を海に向かって投げています！": "不妙！　他們把網往海里扔了！", "許せない！　やめさせ……あっ！": "不可原諒！　讓他們住手……啊！", "人間さんっ！　待って！": "人間君！　等等！", "うっわ！　人間さんが漁師に殴りかかったよ": "哇！　人間君去揍漁夫了", "なんで……なんであの人が？": "爲什麼……爲什麼那個人會？", "とにかく、早く人間さんを止めないと！": "總之，得趕緊阻止人間君！", "…………": "…………", "唇から出血してるじゃない。ひとりで漁師にケンカ売るなんて無茶だわ！": "嘴脣都出血了。一個人和漁夫吵架太亂來了！", "ティンカが舐めて手当してあげよっか？　あはは、照れちゃって人間さんってかわいい！": "汀可來幫你舔舔治療一下吧？　啊哈哈，害羞的人類君好可愛！", "キレイなお魚さんに乱暴する人たちが許せなかった？　人間さんらしいですけど……": "不能原諒那些對漂亮的魚兒們動粗的人？　雖然很像人類君會做的事……", "七宝魚のために……。あの、ありがとうございました！　人間さん": "爲了七寶魚……那個，謝謝你！　人類君", "ね、地上にも素敵な人っているでしょ？　人間さんは人間界の人だけど": "看，地上也有很棒的人吧？　雖然人類君是人類界的人", "は、はい、陛下。わたくし……地上の方を見直しましたわ": "是，是的，陛下。我……對地上的人刮目相看了", "…………。": "…………。", "痛みます？　少しだけガマンして下さいね": "痛嗎？　稍微忍耐一下哦", "傷の治療をかって出たスラーに、自室に招き入れられていた。": "我被邀請到斯萊的房間，讓她幫我治療傷口。", "言われるがまま柔らかいベッドに腰掛けたが、ここは普段スラーが寝起きしている場所だと思うと妙に意識してしまう。": "我按照她說的坐在柔軟的牀上，一想到這裏是斯萊平時睡覺的地方，就莫名地在意起來。", "人間さん……？　これ、ど、どうして……": "人類君……？　這，這是爲什麼……", "スラーの視線が股間に集中する。": "斯萊的視線集中在股間。", "どうやら意識するだけではすまなかったらしい。": "看來不僅僅是意識到了。", "え……私のベッドだと思うとドキドキして……？　そ、そうなんですか……": "哎……一想到是我的牀就心跳加速……？　是，是這樣嗎……", "慌てて股間を手のひらで隠すと、その上からそっと指先でなぞられる。": "我慌忙用手掌遮住股間，但她的指尖卻從上面輕輕劃過。", "もっと……ドキドキするベッドにしてみましょうか……": "讓牀……變得更讓人心跳加速吧……", "一糸まとわぬ姿になったスラーは、ベッドの上で四つん這いになる。": "一絲不掛的斯萊，趴在牀上。", "こ、こうですか……？": "是，是這樣嗎……？", "戸惑う表情とは裏腹に、既に秘部は受け入れられる状態になっているようで、潤った愛液が光を反射している。": "與困惑的表情相反，她的祕部似乎已經處於可以接受的狀態，溼潤的愛液反射着光。", "あっ……このまま挿れるんですか……あうっ、はんっ……": "啊……就這樣插進去嗎……啊嗚，哈嗯……", "ずちゅっ……と秘裂の中へと飲み込まれていく。ゆったりとしたピストンを繰り返すうち、あっという間に肉壁はほぐれていった。": "滋啾……被吞入祕裂之中。在緩慢的活塞運動中，肉壁轉眼間就放鬆了。", "んっ……ど、どうですか……私の中、気持ちいいでしょうか……": "嗯……怎，怎麼樣……我的裏面，舒服嗎……", "根元まで全部飲み込まれる。": "連根部都被吞入。", "そこで初めて気付いた。一体これは何事か。": "這時我才發現，這到底是怎麼回事。", "あはぁ……ど、どうしたんですか": "啊哈……怎，怎麼了", "スラーは、まさかの二段階の締め付けという妙技を発揮してきた。": "斯萊，竟然發揮出了兩段式緊縮的妙技。", "しかし、どうやら不安そうな表情から察するに、これは本人に自覚はないようだ。": "但是，從她不安的表情來看，她本人似乎沒有意識到。", "あ、あの……わたしの中は気持ちよくないとか……": "那，那個……我的裏面不舒服嗎……", "まさに海底に眠る秘宝とも言うべき名器。": "這簡直就是沉睡在海底的祕寶。", "萎縮させてしまってはまさに持ち腐れ、慌てて危惧する必要はないと否定する。": "如果萎縮的話就太可惜了，我慌忙否定，告訴她不用擔心。", "なら良かった……えっ、私が自分で動かすんですか……そんな、恥ずかしいです……": "那就好……誒，要我自己動嗎……那太羞恥了……", "自分から積極的に腰を振ってしまったら、この二段締めの妙技の前に撃沈すること請け合い。": "如果自己主動積極地扭動腰部，肯定會在這二段式緊縮的妙技面前被擊沉。", "おそらくは不慣れであろうスラー主導のもと、ゆっくり堪能したい。": "我想在斯萊的主導下，慢慢享受，她應該還不習慣吧。", "こ、こうですか……あっ、はぁうっ……すごく……エッチですね……": "是，是這樣嗎……啊，哈嗚……好……色情啊……", "ぎこちない様子で動かすスラー。": "斯萊動作生硬地扭動着。", "それがまたいじらしくて、自制が効かず自分でも腰を動かしてしまう。": "這又讓人覺得可愛，我無法控制自己，也扭動起了腰。", "や、やぁんっ……人間さんも動かしたらぁ。あ、あうう……よけい入っちゃって、あぁう……": "呀，呀嗯……人類君也動的話。啊，啊嗚嗚……插得更深了，啊嗚……", "ゆっくり堪能するなど、悟りの境地だった。まだそこまで達していないため、あっさり自分からピストンしてしまう。": "慢慢享受什麼的，那可是開悟的境界。因爲我還沒有達到那個境界，所以很乾脆地自己開始了活塞運動。", "はぁんっ！　や、すごいっ……あ、あうっ、早いの気持ちいっ……あっ、あくうっ": "哈嗯！　呀，好厲害……啊，啊嗚，好快好舒服……啊，啊嗚", "スラーの形のいい尻が、腰を打ち付けられてパンッパンッといい音を立てる。": "斯萊形狀優美的屁股，隨着腰部的撞擊發出啪啪的響聲。", "や、やぁっ、あぁうっ、すごっ、すごいですぅ、これ、やぁんっ……！": "呀，呀，啊嗚，好，好厲害，這個，呀嗯……！", "同時に、にちっ、にちっ、と結合部から粘ついた湿り気たっぷりの音を重奏する。": "同時，結合處傳來粘稠溼潤的水聲。", "あはぅぅっ、そんなこと、言わないでくださいぃ……だって気持ちいいから濡れちゃいますよぉ……ああんっ……": "啊哈嗚嗚，不要說那種話……因爲太舒服了，所以溼了……啊啊嗯……", "結合部の音について指摘すると、スラーは恥ずかしそうに抗議してきた。": "我指出結合處的聲音，斯萊害羞地抗議。", "やだっ、お尻の穴なんて見ないでっ……やんっ、ああんっ、はぁん……": "不要，不要看我的屁眼……呀嗯，啊啊嗯，哈啊嗯……", "羞恥心をあおると、そういった責めも嫌いではないのか、ぎゅっと膣を締めて反応してくる。": "我煽動她的羞恥心，她似乎並不討厭這種刺激，陰道緊緊地收縮。", "つまり責めたつもりが諸刃の剣だった。": "也就是說，我本想刺激她，結果卻成了雙刃劍。", "ああうっ、もうこれっ、何回も突かれてたらぁっ、お腹の奥からじんじんしてぇっ……ああうっ、やっ、身体がびくびくしちゃいますぅっ……": "啊啊嗚，這樣，被插了好多次，肚子裏面麻麻的……啊啊嗚，呀，身體一跳一跳的……", "なんとか長時間、この極上の膣の感触を楽しみたいと粘るのだが、もはや限界に近かった。": "我試圖長時間享受這極致的陰道觸感，但已經接近極限了。", "ああっ、人間さんがっ、私の中で暴れてるっ、ああうっ……もっと、もっと繋がってたいですぅ": "啊啊，人類君，在我裏面亂動，啊啊嗚……我還想，還想和你結合在一起", "スラーは目を合わせて訴えるように言う。": "斯萊看着我的眼睛，向我訴說。", "地上の男なんて、って思ってたんです……けどっ、ああっ、人間さんは特別で……それって、あぁんっ……他の地上の男とは別だってことだと……んんっ、はぁうっ": "我本來覺得，地上的男人都是渣渣……但是，啊啊，人類君是特別的……也就是說，啊啊嗯……你和其他地上男人不一樣……嗯嗯，哈啊嗚", "より一層、膣圧を高めて、スラーは少し躊躇いながら続ける。": "斯萊的陰道壓力進一步提高，她有些猶豫地繼續說道。", "でも違って……あっ、あんっ……私にとって特別だってことなんです……どんどん好きになっちゃう……こうやって繋がってる間にも……あっ、ああんっ……": "但是不一樣……啊，啊嗯……對我來說你是特別的……越來越喜歡你了……像這樣結合在一起的時候……啊，啊啊嗯……", "このタイミングでそんなことを言われては、もはやノックアウトされるほかない。": "在這個時機聽到這種話，我只能被擊倒了。", "最後の抵抗で、ピストンを加速させる。": "作爲最後的抵抗，我加快了活塞運動。", "やっ、ああっ、あうっ、ダメ、もうイッちゃうっ、ねえ、一緒にっ……一緒にイッてくださいっ！　ああっ、はあああうううっ": "呀，啊啊，啊嗚，不行，要去了，吶，一起……一起高潮吧！　啊啊，哈啊啊啊嗚嗚嗚", "忍耐に忍耐を重ねた結果、勢い良く飛び出していく精液。": "忍耐再忍耐的結果，精液猛地噴射出來。", "まさに暴発といっていい噴射の仕方だった。": "可以說是爆發式的噴射方式。", "ああっ……す、すごい、いっぱい出た……": "啊啊……好，好厲害，射了好多……", "ふふ……人間さんでいっぱいです……なんだか満たされるみたいな気持ち……": "呼呼……被人類君填滿了……感覺被滿足了……", "汁まみれになった身体で、スラーはうっとりとして身体の汁を指ですくう。": "斯萊用沾滿汁液的身體，陶醉地用手指撈起身體上的汁液。", "あんっ……この匂いだけでもう１回イッちゃいそう……": "啊嗯……光是這個味道就感覺又要去了……"}