{"うわあ、そのオチは予想外でした！おもしろかったです！": "呜哇，这个结尾真是出乎意料！太有趣了！", "ピュルテ": "看板", "ふふ、楽しんでもらえて何よりですわ": "呵呵，能取悦到你真是太好了", "シェヘラザード": "雪赫拉莎德", "本当に色々な話を知ってるのね、シェヘラザードって": "雪赫拉莎德，你真的知道很多故事呢", "シンデレラ": "仙杜瑞拉", "でも、もっともっと集めたいんです。だからこそ、皆さんと一緒にこうして旅をしてるんです": "但是，我还想收集更多更多。所以才和大家一起旅行", "ふう、お腹いっぱいになりました": "呜，肚子好饱", "な、すごいだろ！？": "哈，很厉害吧！？", "男": "男人", "え、うん……そうね……": "哎，嗯……是啊……", "女": "女人", "あっちの客、さっきから話し声がうるさいわね": "那边的客人，从刚才开始说话就一直很吵呢", "恋人同士でしょうか。でも女の子、ちょっと嫌そうですね": "是情侣吗。但是女孩子好像有点不情愿呢", "さっきからつまらない自慢話ばかりですわ。あれではあの女性も気の毒です": "从刚才开始就一直在炫耀无聊的事情。那位女性也很可怜", "なっ！？もっと聞かせてやろうか": "哈！？那我再多说点给你听吧", "あ、いえ、その……ちょっと、触らないで……": "啊，不，那个……别碰我……", "それじゃあ、こんな話はどうですか。平和に暮らしていた男が、ある日、女の子を追いかけるうちに別の世界に入り込んでしまう……": "那么，这样的故事如何。过着和平生活的男人，某一天，追着女孩子的时候进入了别的世界……", "えっ、なんですかそれ": "咦，那是什么", "な、なんだよおまえ": "你，你什么意思啊", "男は、ちょっと天然な相棒と一緒に旅をします。道中で、飲んだくれのお姫様や、わがまま全開の妖精なんかと仲間になって": "男人和有点天然的伙伴一起旅行。在路上，和喝醉酒的公主，还有非常任性的妖精成为了同伴", "どういうつもりだよ": "你什么意思啊", "話で気を引こうと思うなら、もうちょっと頭を使いなさい。あなたの自慢話を延々と聞かせるなんて拷問です": "如果想用故事吸引我的话，就再稍微动动脑子吧。一直听你自吹自擂简直就是拷问", "な、なんだと……くっ、おもしろくねえ。帰るわ": "你，你说什么……唔，真没意思。我回去了", "ありがとうございます。もう、あの人しつこくて……！": "谢谢你。那个人真是纠缠不休……！", "すごいですね！語り部って、そんなふうにも活かせるなんて": "真厉害啊！讲故事竟然还能这样发挥作用", "飲んだくれの姫ってのがどういうことか、ゆっくり聞かせてほしいけどね": "希望你能慢慢告诉我，喝醉酒的公主是什么意思", "でも芸を極めるっていうのは、大きなメリットなのね": "但是把技艺磨练到极致，也有很大的好处呢", "そうね……確かに役には立ちます。けど、辛いこともありましたわ……": "是啊……确实派上了用场。但是，也有痛苦的事情……", "では……余はそろそろ休むことにする": "那么……朕差不多该休息了", "王": "王", "ははーっ！": "是！", "兵士１": "士兵1", "シェヘラ。ついてきなさい": "雪赫拉。你跟我来", "はい、陛下……": "是，陛下……", "処女を娶っては一晩で殺す国王陛下に嫁いで、もう１ヶ月になるよな": "嫁给娶了处女一晚就杀掉的国王陛下，已经一个月了呢", "兵士２": "士兵2", "シェヘラザード妃は何故、殺されないのだろう": "雪赫拉莎德王妃为什么没有被杀呢", "あっ、はぁっ……昨日の続き……ですわね……": "啊，哈啊……昨天的后续……呢……", "ふふん、続けるが良い……確か、騎士団長と恋仲になった女騎士が、同僚に呼び出されたところだったな": "呼呼，继续吧……记得是，和骑士团长成为恋人关系的女骑士，被同僚叫出去了呢", "ええ、同僚は言いました。団長の自分しか知らない秘密を知っている、と……": "是的，同僚说了。团长只有自己知道的秘密，她知道……", "ふふ……相変わらず、良い身体をしている……いやらしい女だ、もうこんなに濡らして……": "呼呼……身体还是那么好……淫荡的女人，已经这么湿了……", "裸にされたシェヘラザードへ、ぐいっと挿入する王。": "国王一下子插入了被脱光的雪赫拉莎德。", "言葉通り、シェヘラザードはぬるりと王を受け入れてしまう。": "正如所说，雪赫拉莎德湿滑地接受了国王。", "あっ、やぁっ、そんなこと言わないで……": "啊，呀啊，别说那种话……", "言ったはずだ。物語がつまらない、或いは言葉を止めるようなことがあれば、即座に首をはねるとな": "我应该说过。故事很无聊，或者停止说话的话，就立刻砍掉你的头", "険しい表情でシェヘラザードの首を、片手でぐっと抑える。シェヘラザードは小さくうなずきながら、語りを再開する。": "国王用可怕的表情，单手用力按住雪赫拉莎德的脖子。雪赫拉莎德轻轻点头，继续讲故事。", "あ、あうっ……呼び出された女騎士は、指示されるがまま同僚の馬に乗りました……": "啊，啊呜……被叫出来的女骑士，按照指示骑上了同僚的马……", "バカな女だな。見え透いた嘘に騙されおって": "愚蠢的女人。被显而易见的谎言骗了", "あっ、ああっ……馬は田舎の方へ走っていきました。そこは小高い丘で、美しい滝が見えて……あっ、あうっ、女騎士はとても感動して喜びました……": "啊，啊啊……马跑向了乡下。那里有一座小山丘，可以看到美丽的瀑布……啊，啊呜，女骑士非常感动……", "目的を忘れたんだな。騎士団内で恋愛するような女だからな、乱れておるのだな。おまえと同じだ、シェヘラ": "忘记目的了呢。在骑士团内恋爱的女人，真是淫乱。和你一样呢，雪赫拉", "そんな、私はっ……": "不是，我……", "止めるな。続けよ": "别停。继续", "非情な王の声。": "国王的声音很无情。", "そこに温かみはまるでない。しかし、深々と挿し込まれている王の男根からは、結合部を通じて熱が伝わってくるのだった。": "完全没有温暖。但是，国王的男根深深地插入，通过结合部传来了热量。", "は、はぁっ、あんっ……景色に夢中になっていたとき、突然抱きしめられて……好きだと、何故団長などと付き合うのか、と同僚は強く……ああうっ": "哈，哈啊，啊嗯……沉浸在景色中时，突然被抱住了……喜欢你，为什么和团长交往，同僚强烈地……啊啊呜", "ふふ……多少読めていたが、悪くない展開だな": "呼呼……虽然多少猜到了，但这个展开不错呢", "んっ、あっ……強引なキスはとても熱くて、そう、んんっ、唇が熱くてぇ……": "嗯，啊……强硬的亲吻非常火热，对，嗯嗯，嘴唇好热……", "王の男根の熱を感じながら、シェヘラザードは喘ぎまじりに語る。": "感受着国王的男根的热量，雪赫拉莎德喘着气说道。", "あはぁっ、女騎士は元々、そういう強引な……あっ、好きで……キスを交わして聞こえる卑猥な音に、もう興奮して……": "啊哈啊，女骑士原本，就喜欢……啊，强硬的……接吻时听到的淫荡的声音，已经兴奋了……", "ピストンを早めた王。": "国王加快了活塞运动。", "愛液がかき乱される音が、シェヘラザードの語る物語の効果音のようだった。": "爱液被搅动的声音，就像雪赫拉莎德讲述的故事的效果音一样。", "同僚は、女騎士の鎧をはずします……んっ、ああんっ！　鎧を外し、衣服の隙間から手を差し入れて……あ、ああうっ": "同僚脱下了女骑士的铠甲……嗯，啊啊嗯！脱下铠甲，手伸进衣服的缝隙……啊，啊啊呜", "ふふ……そんな強引なやり方で流されるような淫乱な女は、きっともう濡れに濡れているだろう。今のおまえのようにな": "呼呼……被这么强硬的手段所俘获的淫乱女人，肯定已经湿透了吧。就像现在的你一样", "王が指摘したとおり、シェヘラザードの身体からは、次々と愛液が溢れ出ていた。": "正如国王所说，雪赫拉莎德的身体不断溢出爱液。", "……んっ、あうっ、まずは下着の上からなぞったのです……割れ目にそって……同僚は驚いて、あう、手を離しそうに……キスだけで絶頂を迎えたのかと思って……んっ、ああうっ": "……嗯，啊呜，首先从内裤上抚摸……沿着裂缝……同僚惊讶地，啊呜，想要松开手……以为只是亲吻就高潮了……嗯，啊啊呜", "淫乱な女騎士だな……！　だが、さぞかし責めがいがあっただろう！　そしてどうなったのだ！": "真是淫乱的女骑士啊……！　但是，肯定很有调教的价值！　然后怎么样了！", "あうっ、お、女騎士は濡れやすく、騎士団長との情事では濃い目のキスをすれば前戯なしで挿入することもしばしば……あ、あうっ": "啊呜，女，女骑士很容易湿，和骑士团长做爱时只要深吻，经常不经过前戏就插入……啊，啊呜", "こんなふうにか、それっ！　こうやって突き上げられていたんだな！？": "像这样吗，嘿！　像这样被顶起来吗！？", "あ、ああうっ、そ、そうですっ、そうやって激しくっ……！　そしてその日もっ、同僚に入れられてっ、肉がめくりあがるように激しく出し入れを……ああうっ、やあんっ！": "啊，啊啊呜，没，没错，就像这样激烈地……！　然后那天也是，被同僚插入，激烈地抽插，就像要把肉壁翻过来一样……啊啊呜，呀啊嗯！", "こんなふうに、野獣のようにだな！　激しく、何度も、こうやって……！": "就像这样，像野兽一样！　激烈地，无数次，像这样……！", "息も荒く、体格の良い王は何度も腰を振る。その度に、シェヘラザードの愛液が飛沫となってベッドに散る。": "呼吸急促，体格健壮的国王无数次地摆动腰部。每次摆动，雪赫拉莎德的爱液都会飞溅到床上。", "あっ、ああうっ、だ、だめっ、あんっ、イッちゃう！　イキそうなのっ！……はぁっ、あう……そう、そう言って……": "啊，啊啊呜，不，不行，啊嗯，要去了！　要去了！……哈啊，啊呜……没错，没错，就像这样……", "果たしてそれは物語の登場人物のセリフだっただろうか。": "这真的是故事中登场人物的台词吗。", "あたかもそのように声をあげるシェヘラザードだったが、真相は分からない。": "雪赫拉莎德的声音就像故事中的人物一样，但真相不明。", "突き上げられる度に漏れる声と蜜……だらしない顔で、女騎士は……ああうっ、ついに絶頂に、達してしまいますっ！　ああっ、イクっ、だめっ、イッちゃう！": "每次被顶起来都会发出声音和流出蜜汁……女骑士露出淫荡的表情……啊啊呜，终于到达了高潮！　啊啊，去了，不行，要去了！", "同僚はどこに出した！　自分の精液をどこに出したのだ！？": "同僚射在哪里了！　自己的精液射在哪里了！？", "中です！　一番奥に、熱くてドロドロな精液を、たっぷり注ぎ込んでっ……ああうっ、ああっ！　お願い、いっぱい出してっ！　もうダメ、イッちゃうううう！": "射在里面了！　在最深处，注入了滚烫的粘稠精液……啊啊呜，啊啊！　拜托了，射出来吧！　已经不行了，要去了啊啊啊啊！", "盛大に潮を吹くシェヘラザード。": "雪赫拉莎德喷出大量的潮水。", "びくん、びくん、と身体が痙攣する。": "身体一抖一抖地痉挛。", "王も恍惚の表情で天井を仰いでいた。": "国王也一脸恍惚地仰望天花板。", "あぅ……いっぱい出た……ああっ……。と、女騎士は……その後何度も同僚に犯されました……": "啊呜……射了好多……啊啊……女骑士……之后也被同僚侵犯了好几次……", "結局、騎士団長の秘密など嘘で……女騎士は騙されて……今度は浮気の秘密をネタに、何度も呼び出されては……また犯されたのでした……": "结果，骑士团长的秘密是假的……女骑士被骗了……这次是被外遇的秘密威胁，被叫出来好几次……又被侵犯了……", "ふふ、バカな女だな。良き話であった": "呵呵，真是个笨女人。真是个好故事", "まだ小さく痙攣をしながらも、徐々に息を整えるシェヘラザード。王の呼吸も少しずつ落ち着いてきた。": "雪赫拉莎德还在微微痉挛，但呼吸渐渐平稳下来。国王的呼吸也渐渐平静下来。", "さて、物語は終わった。貴様の役目も終わりかな、シェヘラ": "好了，故事结束了。你的任务也结束了，雪赫拉", "明日は、商店主が盗みを働いた少女を捕まえるお話です。涙ながらに許しを求める少女ですが……": "明天，我要讲的是商人抓住了偷东西的少女的故事。少女哭着请求原谅……", "む、少女か……まだ慣れていない青い身体が、盗みの罪と引き換えに……！？ぬ、ぬう、ど、どうなる。処女なのか、泣き叫ぶのか、はたまた快楽に目覚めるのか……": "呜，少女吗……还没习惯的青涩身体，作为偷窃的罪行的交换……！？呜，呜，会，会怎么样呢。是处女，是哭喊，还是觉醒快乐呢……", "また明晩、お話しますわ": "明晚，我会继续讲的"}