{"はぁ……": "哈啊……", "ペコリーノ": "佩可利诺", "おっきい溜息ついちゃって。悩んでるならティンカが決めてあげよっか？　赤で決まり": "你叹了好大一口气呢。如果在烦恼的话，就让汀可来帮你决定吧？　就决定是红色了", "ティンカー・ベル": "汀可贝儿", "何の話？": "在说什么？", "今日着る洋服で迷ってるんでしょ？": "在烦恼今天要穿什么衣服吧？", "全然違うよ！　お店で売る新しい商品のことを考えてたの": "完全不是！　我是在考虑店里要卖的新商品", "……ペコリーノのニット屋さんの？": "……佩可利诺的毛衣店？", "ヴェルメリオ": "威尔梅里奥", "新たなデザインを取り入れたいんだよね。でもアイデアが全然浮かばなくて……": "想要采用新的设计。但是完全想不出点子……", "ニットって飽きのこない、定番のデザインの方が良いと思います。ペコリーノさんのお店の商品、全部素敵ですよ": "我觉得针织衫这种经典款的设计会比较好。佩可利诺小姐店里的商品，全部都很棒哦", "ピュルテ": "看板", "もちろん、今の商品にも自信はあるよ。ただもっと選択肢を増やせば、お客さんに喜んでもらえるでしょ？": "当然，我对现在的商品也很有信心。只是如果能增加更多选择的话，客人也会更高兴吧？", "ペコリーノさんって前向きな方なんですね！　私もお手伝いします！": "佩可利诺小姐真是个积极的人呢！我也来帮忙！", "……せっかく人間さんがいるんだから、人間界のデザインを取り入れたら？": "……难得有个人类君在，要不试着加入一些人间的设计？", "それいいじゃん！": "这个主意不错！", "シンプルでルールにとらわれない、カジュアルラインですよ。普段着として最優秀です！　ペコリーノさんのお店には、男性向け商品が少ないから、そこも補えます": "简单又不拘泥于规则，是休闲风哦。作为日常穿着是最棒的！　佩可利诺小姐的店里，男性向的商品很少，正好可以弥补这个不足", "確かに！　村の男の人たちにも気に入ってもらえそうだね": "确实！　村里的男人们应该也会喜欢吧", "じゃあ、人間さん、服脱いで": "那，人类君，把衣服脱掉", "え？　ティンカちゃん、どうして": "哎？　小汀可，为什么", "サイズとか図って参考にしなきゃでしょ？　ペコリーノが新しい服を作るのにさ": "不要尺寸之类的测量作为参考吗？　佩可利诺要制作新衣服啊", "……手伝う。脱がすの手伝う！": "……我来帮忙。我来帮你脱！", "脱ぐのと脱がすのはだいぶ違います！": "脱和被脱是完全不同的两码事！", "助かるよ、人間さんくん。創作意欲がどんどん湧いている今のうちに、新しい商品を作ってしまいたいんだ": "帮大忙了，人間君。我想趁现在创作欲高涨的时候，制作新的商品", "ほーら、早く脱いで、人間さん": "来，快点脱掉，人間君", "あは、かわいいね。人間さんくんのパンツ": "啊哈，好可爱呢。人間君的内裤", "……キックルのカエルのパンツ。何気に気に入ってるんだ": "……奇库达的青蛙内裤。你好像挺喜欢的", "キックルさんを気に入って……？そ、そのパンツ、脱ぎましょうか、人間さん！": "喜欢奇库达……？那，那条内裤，脱掉吧，人間君！", "……えっ、ピュルテ。脱ぐってつまり、その、あの": "……哎，看板。脱掉，也就是说，那个，那个", "ピュルテの性格まで変えさせちゃうんだから、人間さんってやっぱすごいかも": "连看板的性格都改变了，人間君果然很厉害", "はいはい。それじゃ採寸はあたしに任せて。みんながいたら狭くて作業できないからね": "好了好了。那么量尺寸就交给我吧。大家在的话太挤了没法工作", "カーテンで仕切られた試着室の中、ペコリーノはイタズラっぽく笑って股間をさする。": "在被帘子隔开的试衣间里，佩可利诺恶作剧般地笑着抚摸着胯间。", "ねえねえ人間くん、どうしてこんなに膨らませてるの？": "喂喂人間君，为什么胀得这么大？", "密室で２人きりか、と考えただけで膨張してしまったのだ。": "在密室里两人独处，光是这么想就膨胀起来了。", "恥ずかしさに俯いていると、ペコリーノはじゅうたんの敷かれた床面を指し示す。": "我害羞地低着头，佩可利诺指着铺着地毯的地板。", "じゃあ、そこに寝てみて": "那么，躺在那里", "じゃあ採寸を始めるよ。うんうん、これは何センチくらいだろ……": "那么开始量尺寸了。嗯嗯，这个大概有几厘米呢……", "パンツまで脱がされてあらわになってしまったペニスを、ペコリーノは足でさする。": "佩可利诺用脚摩擦着被脱掉内裤后露出来的阴茎。", "思ったとおり大きいね。ねえ、どうしてこんなになってるの？　あたしに足で踏まれてるのに……？": "果然很大呢。喂，为什么会变成这样？　明明被我的脚踩着……？", "少し冷たく、でもしっとりした感触。": "有点冷，但又很湿润的触感。", "椅子に座ったペコリーノに見下されたまま、為す術もなく足で弄ばれている。": "我被坐在椅子上的佩可利诺俯视着，无能为力地被脚玩弄着。", "嬉しそうな顔して……大事なちんちんを、あたしにこんなふうに扱われてるのに、変態だね": "一脸高兴的样子……重要的小鸡鸡，被我这样对待，真是变态呢", "ぐっ、と竿の部分に圧力をかけられる。": "咕，肉棒的部分被施加了压力。", "それは痛みではなく快感として、脳内で処理されてしまう。": "那不是疼痛，而是被大脑处理成快感。", "そんな反応自体を、変態だと蔑まれているにもかかわらず。": "尽管这种反应本身，被她蔑视成变态。", "ねえ、また大きくなってきたんじゃない？　どうなってるの、人間くんのちんちんは": "喂，又变大了吧？ 人类君的小鸡鸡，到底怎么了", "足指をくっと折り曲げて、亀頭を包み込む。": "她弯曲脚趾，包裹住龟头。", "指が小さく動くのに合わせて亀頭がさすられ、思わず声をあげてしまう。": "随着手指的轻微动作，龟头被摩擦着，我不由得叫出声来。", "だめだめ。扉の向こうとは言え、あんまり大きな声出すと聞こえちゃうんだよ。静かにしないと": "不行不行。虽然在门的另一边，但声音太大了会被听到的。要安静点", "言いつつも、亀頭への刺激をやめようとはしない。声をあげかけるのを耐えていると、ペコリーノはにやっと笑って見下ろしてくる。": "虽然这么说，但她并没有停止对龟头的刺激。当我忍住不叫出声时，佩可利诺笑着俯视着我。", "そうだよ。ガマンしないとね。こんなふうに密室で弄ばれてるなんて、あの子たちに知られたくないよね？": "对啊。得忍耐才行。你不想让那些孩子们知道，你被我这样在密室里玩弄吧？", "今度はかかとの部分を使って、陰嚢を軽く押してくる。": "这次她用脚后跟的部分，轻轻地按压阴囊。", "痛くも無いが性的刺激でもないはずだ。": "虽然不痛，但应该也不是性刺激。", "なのに、更にペニスは硬さを増してしまう。": "然而，阴茎却变得更硬了。", "それじゃ、もっと気持ちよくなってもらおうかな": "那么，就让你更舒服一点吧", "足で竿をさすり続けるペコリーノ。": "佩可利诺继续用脚摩擦着肉棒。", "その動きに合わせて見え隠れする彼女の股間に、視線が向く。": "她的视线随着动作，看向若隐若现的股间。", "いいね、その表情……見てよほら、人間くんのちんちんからネバネバしたものがこぼれてきてるよ": "很好，那个表情……你看，人类君的鸡鸡流出了粘稠的东西哦", "ペコリーノの顔も赤く上気しはじめている。彼女はただペニスを足で弄んでいるだけのはずなのに、どこか恍惚として見える": "佩可利诺的脸也开始泛红。她明明只是用脚玩弄着阴茎，却看起来有些恍惚", "とんでもない変態だよ、人間くんは……だってあたしの、この足でこすられて喜んでるんだよ": "人类君真是个不得了的变态啊……因为被我的脚摩擦而感到高兴呢", "やはり間違いない。": "果然没错。", "こする動きの途中に垣間見える股間。その奥からは蒸れた気配がする。": "在摩擦的过程中，我瞥见了她的股间。从里面传来了闷热的气息。", "半日くらいは靴を履いて過ごしてるんだよ。なのに……これが嬉しいんだよね": "我已经穿了大约半天的鞋子了。但是……你却很高兴呢", "指摘するべきとは思わないので黙っていた。": "我觉得不应该指出这一点，所以保持沉默。", "だが、ペニスを足で弄んでいるだけで、彼女は実は少しずつ濡れているんだと考えると、更にエルマイトが高まっていく。": "但是，一想到她只是用脚玩弄着阴茎，实际上却已经逐渐湿润，我就更加兴奋了。", "見せてよ、あたしに。このまま足でいじられてたら、どうなっちゃうの？　イッちゃうんじゃないの、ねえ": "让我看看吧。就这样被我的脚玩弄，你会怎么样呢？你会射出来吧，对吧", "嬉しそうに、少し前のめりな様子でけしかけてくる。": "她看起来很高兴，身体微微前倾，催促着我。", "ただ単に上下に動かすだけでなく、ペコリーノの指は巧みに亀頭周辺を締め付けたりなぞったりと刺激を加えてくる。": "不仅仅是上下移动，佩可利诺的手指还巧妙地勒紧龟头周围，给予刺激。", "今にもイキそうな顔してるよ。ちゃんとイク時は、事前に報告しないとダメだからね": "你看起来像是快要射了。要射的时候，一定要提前告诉我哦", "ペコリーノの息も荒い。": "佩可利诺的呼吸也变得急促。", "もちろん脈拍が上がっているのはお互い様だ。むしろ射精が近いこちらの方が上だろう。": "当然，双方的脉搏都在上升。不过，快要射精的我应该更高吧。", "こんな更衣室で、いきなり押し倒されて……もうイキそうになってるの？　いいよ、出しちゃいなよ": "在这样的更衣室里，突然被推倒……你已经快要射了吗？可以哦，射出来吧", "ラストスパートとばかりに刺激してくるペコリーノの足。もう限界だ。": "佩可利诺的脚开始最后冲刺，刺激着我。我已经到极限了。", "ほら、出して！　いっぱい出しちゃいなよ、あたしの足マンコにいっぱい、エッチなお汁出しちゃいなよ！": "来，射出来！射出来吧，我的脚穴里，射出很多很多的色情汁液吧！", "そして迎える絶頂。": "然后我迎来了高潮。", "飛び散る白濁液は、自らの腹部はもちろんだが、こすっていたペコリーノめがけても飛んでいく。": "飞溅的白浊液，不仅溅到了自己的腹部，还溅到了正在摩擦的佩可利诺身上。", "うわ、すごい量……こんなに出ちゃうなんて……": "呜哇，好大的量……居然射了这么多……", "白濁液で汚された自身の足を確認し、にやりと笑う。その表情はどこか満足げだ。": "确认了被白浊液弄脏的自己的脚，微微一笑。那个表情看起来很满足。", "いっぱい出して……あたしの足、これどうしてくれるの？　はい、ちゃんと……きれいにしてよね？": "射了这么多……我的脚，你要怎么处理？好啦，给我……好好地弄干净哦？", "目の前に差し出された、自らの白濁液と入り交じる蒸れた匂い。その刺激は、口に含むのに躊躇いを抱かせなかった。": "眼前递过来的，是和自己的白浊液混在一起的蒸气气味。那个刺激，让我毫不犹豫地含在嘴里。"}