{"はいはーい、皆さんこっちー！": "好了好了，大家往这边！", "ジャーファル": "贾法尔", "……アリババの屋敷、すごく大きかったのに": "……阿里巴巴的宅邸，明明非常大", "ヴェルメリオ": "威尔梅里奥", "私達が泊まるのは別館ですって？どれだけ広いのよ": "我们要住的是别馆？到底有多大啊", "ドロシー": "桃樂絲", "……え？うん、そうだね、人間さん。お金持ちなのに、町の人の人気は高いよね": "……呃？嗯，是啊，人間君。明明是富翁，却很受镇上的人欢迎呢", "アリババ様は悪いやつから金品を回収して、貧しい者たちに分け与えてるからね": "因为阿里巴巴大人从坏人那里回收钱财，分给贫穷的人们", "もともと貧しくて学校に通えなかった人とか雇って、お給料払って学校行かせたりしてるんだってね": "据说他雇佣了原本贫穷上不起学的人，付给他们工资，让他们去上学", "……あなたも？ジャーファル": "……你也是吗？贾法尔", "あ、えっと、私は……まあ、ワケありなのは違いないんだけど。それより、みんなアリババ様とどういう関係なの？": "啊，呃，我……嗯，肯定是有原因的。比起这个，大家和阿里巴巴大人是什么关系？", "うん、実はアリババの仕事を手伝うことになってさ": "嗯，其实我们来帮忙做阿里巴巴的工作", "へーっ！そうなんだ！それは相当、評価されてるよ": "哦！是这样啊！那他相当看好你们啊", "……そうなの？よかった": "……是吗？太好了", "アリババもなかなかよね。この私に目をつけるなんて": "阿里巴巴也挺厉害的。居然看中了我", "くそっ……おまえらアリババの手下か！あいつのせいで、俺の人生はめちゃくちゃだ！": "可恶……你们是阿里巴巴的手下吗！都是那家伙，把我的人生搞得一团糟！", "盗賊": "盗贼", "いったい何があったの？": "到底发生了什么？", "毎日こつこつスリで貯めた金を奪われたんだ！その金で病院なんか建てやがって！": "每天靠偷盗攒下的钱被他抢走了！他用那些钱建了医院！", "……ぐうの音も出ないほど逆恨み": "……恼羞成怒到无话可说", "死ねえ、くっそおお！": "去死，可恶！", "ふん、甘いわ！って、あらっ？": "哼，太天真了！呃，哎呀？", "そこまで": "到此为止", "あぐっ！？い、いつのまにナイフを！？": "咕！？什，什么时候拔出刀的！？", "腰のナイフを素早く抜いて相手の喉元に寸止め……見事な腕だわ": "迅速拔出腰间的刀，停在对方的喉咙前……好厉害的技术", "……え、見えなかった": "……诶，没看见", "次は止めない。いいな？": "下次就不会停手了。明白了吗？", "は、はひいいい！": "明，明白！", "……すごいね": "……好厉害", "いやあ、恥ずかしいなあ。ちょっと昔、色々あったもんで": "哎呀，真不好意思。以前发生过很多事", "何があったらそんなことになるのよ……": "发生过什么事才会变成这样啊……", "気温が高いからか、少し寝苦しさを感じて目を覚ます。": "因为气温高，感觉有点睡不着，醒了过来。", "と、ベッドの上に何かいる。": "然后，发现床上有什么东西。", "あ、ごめんね。起こしちゃった？": "啊，对不起。吵醒你了吗？", "賊かと思い手近な武器を探す、その手を止める。": "以为是盗贼，寻找身边的武器，然后停下了手。", "暖炉の明かりに浮かび上がったのはジャーファルの顔だった。": "在暖炉的灯光下浮现的是贾法尔的脸。", "お客人をおもてなしするのが私の役割だから。さあ、楽にして": "欢迎客人是我的职责。来，放松", "わあ……大きいね……やっぱり服の上からじゃわからないよね": "哇……好大……果然隔着衣服看不出来呢", "それはお互い様だ。": "彼此彼此。", "ズボンを下ろしたジャーファルは続いて自分の服を脱いだのだが、現れた双丘はそれは見事なものだった。": "脱下裤子的贾法尔接着脱下自己的衣服，出现的双丘非常壮观。", "もう、こんなに固くなってるよ。どうして？": "已经，变得这么硬了。为什么？", "怒張した男根を柔らかな乳房で包み込み、ゆっくりと動かす。": "用柔软的乳房包裹勃起的男根，慢慢动起来。", "おっぱい好きなのかな？　可愛い……": "喜欢胸部吗？　真可爱……", "言葉通り愛おしそうに見つめると、亀頭に向けて舌を突き出す。": "她如她所说，用爱怜的目光注视着我，然后将舌头伸向龟头。", "もうエッチなお汁が出てるんじゃない？　ほら、だって舐めたらエッチな味がする……": "已经有淫荡的汁液流出来了？　你看，舔了之后有淫荡的味道……", "ちょうど尿道口に沿うように、ちろちろと舌を這わせていく。": "她的舌头沿着尿道口，慢慢地爬了上去。", "確かに、彼女の言うとおり先端からはカウパーが表面張力で震えていた。": "确实，正如她所说，考柏液在龟头的表面张力下颤抖着。", "それを舌で舐め取り引き伸ばすようにして、亀頭全体を湿らせていく。": "她用舌头舔舐着，拉长着，让整个龟头都湿了。", "んっ……熱くなってるよ、ほら……お口に伝わってくるよ。すっごく熱いのが……": "嗯……变热了，你看……传到嘴里了。非常热……", "亀頭の熱を感じているのか、微笑みながら舐め回すジャーファル。": "贾法尔微笑着来回舔舐着龟头，似乎在感受着龟头的热量。", "それもまたお互い様だった。": "这对我们来说是彼此彼此。", "私のおっぱいも……んっ……熱い……？　　当然よ……だって私も……んっ、すごくエッチな気持ち……": "我的胸部也……嗯……变热了……？　　当然了……因为我也……嗯，变得非常淫荡……", "その言葉どおりジャーファルの頬は、少し赤みがさしていた。": "正如她所说，贾法尔的脸颊微微泛红。", "それに時折、内ももをかすめていく乳首の硬さも、徐々に硬さを増していることに気付いてもいた。": "而且，我注意到，她的乳头时不时地擦过大腿内侧，变得越来越硬。", "やだ、エッチ……んっ、はぁう……そんなとこ見てたの……もう……んっ": "好讨厌，好色……嗯，哈啊……你看到了吗……真是的……嗯", "笑顔で男根を挟み込むジャーファル。": "贾法尔笑着夹住男根。", "その豊かな胸は、動かす度に柔らかく揺れる。": "每当她移动那丰满的胸部，它就会柔软地摇晃。", "んっ……んちゅっ……ちゅるっ……あ、あんっ……びくんびくんしてる……": "嗯……嗯啾……啾噜……啊，啊嗯……一跳一跳的……", "最初のゆったりしたペースでは、丁寧に亀頭を舐め回していたジャーファル。": "一开始，贾法尔还很缓慢地舔舐着龟头。", "しかし速度の上がった今、口元も乱れて唾液は竿のほうへと次々に流れ落ちていく。": "但是现在，她的速度加快了，唾液也从嘴角流到了肉棒上。", "んっ、あっ、すごいね……こんなに太くなって、中のエルマイトが今にもはちきれそう……": "嗯，啊，好厉害……变得这么粗，里面的圣之力都快要溢出来了……", "事実、男根が膨張するような感覚は味わっていた。": "事实上，我确实感受到了肉棒在膨胀。", "ほんの思いつきで、指をすべりこませてみる。": "我突然想到，把手指滑进去试试。", "ひあああんっ！　だ、だめぇ、乳首だめなのっ！　あ、あうっ、もう悪い手なんだから……": "咿啊啊啊嗯！不，不行，乳头不行！啊，啊呜，真是个坏人……", "少し触れただけで敏感に反応するジャーファル。": "只是稍微碰一下，贾法尔就敏感地反应了。", "立派な胸は武器であると同時に弱点でもある諸刃の剣のようだ。": "丰满的胸部既是武器，也是弱点，就像双刃剑一样。", "んっ……ねえ見て、ほら……先端からお汁がいっぱい出てきてる……気持ちいいんだね……": "嗯……你看，你看……前端流出了好多汁液……你很舒服吧……", "笑顔で男根にキスするジャーファル。": "贾法尔笑着亲吻着肉棒。", "自らの谷間でびくびくと小さく痙攣しながら、快感に耐えているその存在を、まるで我が子のように愛おしそうに見つめている。": "她看着在自己的乳沟里微微抽搐，忍受着快感的存在，就像看着自己的孩子一样。", "客がきたらこうしておもてなしするのかって……？　ふふっ、気になっちゃうの？　んっ、はぁっ……どうかな、内緒かな": "你问我会不会像这样招待客人吗……？　呵呵，你很在意吗？　嗯，哈啊……怎么样呢，保密", "こんなやわらかい乳房が、毎夜、代わる代わる違う男根を包んでいるのかと思うと、どうしようもない衝動がこみ上げてくる。": "一想到这么柔软的乳房，每天晚上都会被不同的肉棒所包裹，我就有一种无法抑制的冲动。", "が、すぐにジャーファルは微笑んで付け加えた。": "但是，贾法尔立刻微笑着补充道。", "人間さんだけだよ。こんなこと、他の人にはしない……あなたのエルマイトに、私の身体が反応してるの……": "只有对人类君才会这样哦。我不会对其他人做这种事……你的圣之力，让我的身体有了反应……", "本当だろうか。他の男にこんなことはしていないだろうか。": "这是真的吗？她没有对其他男人做过这种事吗？", "エルマイトがメインなのだろうか。自分を見ていないのだろうか。": "圣之力才是主要的吗？她没有看着我吗？", "様々な思いが去来する。": "各种各样的想法在脑海中闪过。", "難しい顔してる……なのに、さっきよりも固くなってる……どうしたの……？": "你一脸严肃……但是，却比刚才更硬了……怎么了……？", "答えは１つしかない。": "答案只有一个。", "自分の分身で、彼女の美しい髪や顔を汚すのだ。": "用我的分身，玷污她美丽的头发和脸。", "んっ、あっ、イキそう？　うん、出して、たくさん出して！　私のおっぱいでいっぱい……んんっ、ああっ": "嗯，啊，要射了吗？　嗯，射出来，射出来！　用我的胸部射出来……嗯嗯，啊啊", "溜めに溜めた精液は、まさに暴発といった具合で四散する。": "积攒已久的精液，以爆炸般的气势四散开来。", "きゃっ……すごいね……いっぱい出たよ……": "咿呀……好厉害……射了好多出来……", "それは狙い通り、彼女の髪や顔に飛び散り、射出の後に垂れ流される分は、乳房へどろどろと垂れていく。": "正如我所料，精液飞溅到她的头发和脸上，射出后滴落的部分，粘稠地滴落到乳房上。", "ふふ、すごい量……嬉しい。こんなに出してくれるって……私のおっぱい、気持ちよかったんだね": "呵呵，好大的量……好开心。射了这么多出来……我的胸部，很舒服吧", "満足そうに飛び散った精液をなぞるジャーファル。": "贾法尔满足地抚摸着飞溅的精液。", "きれいにしてあげる……": "我来帮你弄干净……", "脱力した様子ながら、まだ少し精液の漏れ出ている亀頭を優しく唇で包んだのだった。": "虽然看起来很无力，但还是用嘴唇温柔地包裹住还有一点精液漏出来的龟头。"}