{"そのとき！さっそうと塔の上から舞い降りたかと思うと、賊を次々に打ち倒していく！": "就在這時！他從塔上颯爽地飛落而下，接二連三地打倒了賊人！", "ドゥンヤザード": "多恩雅薩德", "おおーっ、かっこいい！": "哦哦，好帥！", "子供": "孩子", "ドゥンヤザードの語りは、お姉ちゃんのシェヘラザードとは全然違うねえ": "多恩雅薩德講故事的方式，和姐姐雪赫拉莎德完全不一樣呢", "ティンカー・ベル": "汀可貝兒", "……子供に大人気": "……很受孩子們歡迎", "ヴェルメリオ": "威爾梅里奧", "ふう、終わった、終わった。ちょっと水ちょうだい": "呼，講完了，講完了。給我來點水", "お疲れ様。子供たち、大喜びだったね！": "辛苦了。孩子們都很開心呢！", "あたしの語りは単純だからね。子供たちには人気なんだ": "因爲我的故事很單純嘛。所以很受孩子們歡迎", "ティンカも見てて楽しいよ！": "汀可講故事的時候我也很開心哦！", "そう言ってくれると嬉しいな。あたしは、姉様みたいに落ち着いてしっとり聞かせるような実力がないから……": "能聽到你這麼說我很開心。因爲我沒有像姐姐那樣沉穩地講故事的實力……", "……シェヘラザードが目標なの？": "……你的目標是雪赫拉莎德嗎？", "憧れるよ。あたしにはマネできないもん。え？なに、人間さん。芸風の違い？": "我很憧憬她。畢竟我模仿不來。誒？怎麼了，人類君。是風格不同嗎？", "そうだよ！ただの個性で、それは別に実力が低いってこととは違うんだよ": "是啊！這只是個性，和實力低沒有關係", "……そうだよね、人間さん。ちょっと大人しくても悪いことじゃないよね": "……是啊，人類君。稍微沉穩一點也不是壞事", "そうそう！おっぱいだって、大きければいいってもんでもないよね？": "對對！胸部也一樣，不是越大越好吧？", "そうだよね……みんな自分に足りないものはコンプレックスなんだよね": "是啊……大家都有對自己不足之處的自卑感呢", "……たぶん、ドゥンヤザードの語りは、逆にシェヘラザードにはマネできないんだよ": "……大概，多恩雅薩德的講故事方式，反而是雪赫拉莎德模仿不來的", "姉様にはできないこと……うん！人間さんの言うとおり、身体使ってアクション入れて語るこの芸風、大事にしていくよ": "姐姐做不到的事……嗯！人類君說得對，我會好好珍惜這種用身體來講述的風格的", "ねえ、砂漠って広すぎない？　次の町が全然見えないけど": "誒，沙漠也太大了吧？　完全看不到下一個城鎮", "……あっちから何か来るね。あれ、町？": "……有什麼從那邊過來了。那是城鎮嗎？", "や、やばいっ、あれ砂嵐だよ！": "不，不好，那是沙塵暴！", "えええっ！！": "誒誒誒！！", "…………。": "…………。", "いたた……大丈夫？　人間さん。砂嵐に巻き込まれて、はぐれちゃったみたいね。落ち着いたら、みんなを探しに行こう": "好痛……沒事吧？　人類君。我們好像被沙塵暴捲入，走散了。等風平浪靜後，我們去找大家吧", "嵐に巻き込まれたままの体勢で、ドゥンヤザードもようやく起き上がったところのようだ。": "多恩雅薩德保持着被捲入沙塵暴的姿勢，終於站了起來。", "ドゥンヤザードの上体と自分の脚が絡んでしまっている。": "多恩雅薩德的上半身和我的腿纏在一起。", "あ、ごめん、痛い！？　ちょっと待ってね……": "啊，抱歉，好痛！？　等一下……", "ようやくドゥンヤザードが上体を起こす。と、ちょうど股間のところにドゥンヤザードの顔が。": "多恩雅薩德終於坐了起來。然後，多恩雅薩德的臉正好在股間。", "え……これって……ねえ……": "誒……這是……喂……", "ほんのり膨らんでいる程度で耐えていたというのに、ドゥンヤザードは興味津々で手のひらでそっとなぞる。": "明明只是微微膨脹的程度，多恩雅薩德卻興致勃勃地用手掌輕輕撫摸。", "触られたら、もう終わりだ。": "被摸了，就完了。", "すごく熱くなってるんだね……ねえ、直接見せてよ……": "非常熱呢……喂，直接給我看看吧……", "ズボンを下ろしてペニスを取り出すドゥンヤザード。": "多恩雅薩德脫下褲子，取出陰莖。", "ちゅっ……あっ、動いた。気持ちいい？": "啾……啊，動了。舒服嗎？", "亀頭に軽くキスするドゥンヤザード。その刺激に反応するのが新鮮だったのか、ドゥンヤザードは驚きながらペニスを口にくわえる。": "多恩雅薩德輕輕吻了龜頭。可能是對這種刺激的反應很新鮮，多恩雅薩德驚訝地含住陰莖。", "はむっ……んっ、じゅる……あ、あれ……どうしよ、これ……あたしの髪が……": "啊嗚……嗯，啾嚕……啊，咦……怎麼辦，這個……我的頭髮……", "慣れない手つきでフェラをしていたドゥンヤザードだったが、彼女の長い髪がかかって、ペニスに絡んでしまった。": "多恩雅薩德用不熟練的手法口交，但她的長髮纏繞在陰莖上。", "ご、ごめん、どうしよ、なんか絡まっちゃってるね。今これ取るから……": "對，對不起，怎麼辦，好像纏住了。我現在就拿掉……", "慌てるドゥンヤザードを押しとどめる。彼女のハリのある艶やかな髪は、今こうしていても新しい感覚を呼び覚ましてくれそうだった。": "我阻止了慌張的多恩雅薩德。她那富有光澤的頭髮，現在這樣也讓我產生了新的感覺。", "え、うん……人間さんがそう言うなら。えっと、じゃあ、もういっかい……あむっ": "嗯，嗯……既然人類君這麼說。嗯，那麼，再來一次……啊嗚", "暖かい彼女の口内で、小さな舌がちろちろと動き回っては、亀頭を刺激してくる。": "在她溫暖的嘴裏，小小的舌頭來回舔舐，刺激着龜頭。", "同時に、竿に巻きついた髪を使って、縦の動きを加えていく。": "同時，用纏繞在莖上的頭髮，加上縱向的動作。", "んはぁ……ねえ、どう？　あたしの髪……気持ちいいの？": "嗯哈……喂，怎麼樣？我的頭髮……舒服嗎？", "答えるまでもない。": "無需回答。", "股間のそれが、先ほどよりも更に一回り膨張しながら、先端からは新たなカウパーが表面張力に震えながら水滴を作っているのだから。": "因爲股間的那個比剛纔膨脹了一圈，前端的新考柏液在表面張力的作用下，一邊顫抖一邊形成水滴。", "突然でびっくり？　そうだよね……でもさ、あたしほら……語り手として、ラブストーリーは苦手なの。経験が少ないから……": "突然嚇到了？是啊……但是，我啊……作爲講述者，不擅長愛情故事。因爲經驗很少……", "しゅるり、しゅるっ……としなやかな髪の感触がペニスを包む。": "咻，咻……柔軟的頭髮的觸感包裹着陰莖。", "溢れたカウパーの水滴が、ドゥンヤザードの美しい髪に付着する。": "溢出的考柏液的水滴，沾在多恩雅薩德美麗的頭髮上。", "また硬くなってきた……！　え、髪にねばねばがついたのが興奮する？　不思議なひとね": "又變硬了……！　誒，頭髮上沾着粘液讓你興奮了？　真是個不可思議的人呢", "ドゥンヤザードは、また亀頭を口に含む。亀頭だけを口に含んで刺激しながら、髪を使ってペニスの竿をしごいていく。": "多恩雅薩德，又把龜頭含在嘴裏。只含着龜頭，一邊刺激着，一邊用頭髮捋着陰莖的莖部。", "んっ、んはっ、どう？　あたし、うまくできてるかな……？　んっ、んくっ……": "嗯，嗯哈，怎麼樣？ 我，做得好嗎……？ 嗯，嗯……", "先ほどよりも顔は赤らんでいる。懸命に動いた結果だろう。少し汗ばんできてもいるようだ。": "她的臉比剛纔更紅了。這是她拼命努力的結果吧。她似乎也出了點汗。", "え、やだ、汚いかな……？": "誒，討厭，很髒嗎……？", "美しい女性の汗が汚いはずがない。むしろ、この香りに脳内麻薬が加速する可能性まである。": "美麗的女性的汗水不可能是髒的。相反，這種香味甚至有可能加速大腦分泌的內啡肽。", "ふふ……人間さんって、変態なの？　はぁっ、はぁ……いいのよ、正直に言って。あたし、そんなことで嫌いになったりしないわ……んん……": "呵呵……人類君，你是變態嗎？ 哈，哈……沒關係，老實說吧。我不會因爲這種事情而討厭你的……嗯嗯……", "そういうドゥンヤザードの表情も、どこか恍惚としているように見える。": "多恩雅薩德的表情看起來也有些恍惚。", "それを指摘しても、ドゥンヤザードは意に介さずに舌先で亀頭を弄ぶ。": "即使指出這一點，多恩雅薩德也毫不在意地用舌尖玩弄着龜頭。", "んれろっ、ちゅっ、ちろっ……。そうよ、あたしも変態なんだわ。だって、あはぁ……人間さんのこれ、舐めたりしてるだけで、なんだか脈が早くなってるの……はぁん……": "嗯，啾，啾……是啊，我也是變態。因爲，啊……只是舔着人類君的這個，心跳就變快了……哈……", "何度もしごくうちに、美しい髪はカウパーにまみれてきている。その様を見るごとに、自分のエルマイトが集中するのが分かった。": "在反覆捋動的過程中，美麗的頭髮沾滿了考柏液。每次看到這個樣子，我都能感覺到自己的聖之力正在集中。", "んはぁ、あんっ、はむっ……んちゅっ、ちゅる……え、すべすべで気持ちいい……？良かった、髪をちゃんと手入れしておいて": "哈，啊，哈……嗯，啾……誒，滑溜溜的很舒服……？太好了，我有好好護理頭髮", "ドゥンヤザードのとろんとした目で見つめられ、興奮は最高潮に達する。もう長くは持たない。": "被多恩雅薩德迷離的眼神注視着，我的興奮達到了最高潮。已經堅持不了多久了。", "いいよ、たくさん出して。えっ？　あ、あたしの髪に出したい……髪って、え、ほんとに？　もちろん、人間さんならいいけど……": "可以哦，射出來吧。誒？　想，想射在我的頭髮上……頭髮，誒，真的嗎？　當然，人類君的話可以……", "その長く美しい髪を、自分の精液でべとべとに汚してみたい。そんな加虐的な衝動を叶えようと口にする。": "我想用自己的精液把那美麗的長髮弄得黏糊糊的。爲了實現這種施虐的衝動，我開口說道。", "きれいだから汚したい……？　そういうものなのね。んんっ、うん……いいの、あたしは人間さんにキレイって言ってもらえたのが嬉しい。だから……": "因爲很漂亮所以想弄髒……？　原來是這樣啊。嗯，嗯……可以哦，人類君能誇我漂亮我很開心。所以……", "上目遣いで、亀頭にキスしながらドゥンヤザードが続ける。": "多恩雅薩德一邊抬頭看着我，一邊親吻着龜頭。", "好きなだけ、あたしを汚して": "盡情地，弄髒我吧", "その一言の破壊力は、十分にトリガーになった。": "這句話的破壞力，足以成爲扳機。", "きゃっ！？　や、やぁん……すごぉい……いっぱい出たぁ……": "呀！？　呀，呀啊……好厲害……射了好多……", "絶頂。": "高潮。", "そして放出される白濁液は、ドゥンヤザードの顔に、髪にと四散した。": "然後射出的白濁液，四散在多恩雅薩德的臉上，頭髮上。", "べっとべとだわ……あなたのもので……あたし、いっぱい汚されちゃった……はぁう……": "粘糊糊的……你的東西……把我，弄髒了……哈啊……", "脱力しきったドゥンヤザード。": "多恩雅薩德完全脫力了。", "だが、その口元は嬉しそうに小さく微笑んでいた。": "但是，她的嘴角卻開心地微微笑着。"}