{"妖精さん、そっちいったわよ！": "妖精小姐，到那邊去了哦！", "ドロシー": "桃樂絲", "いっけー！　ミラージュエッジっ！": "去吧ー！　海市蜃樓之刃！", "ティンカー・ベル": "汀可貝兒", "今よっ、弁慶！": "就是現在，弁慶！", "よしきたっ、てやぁ〜っ！": "來得好，嘿呀～！", "弁慶": "弁慶", "これで洞窟の魔物も討伐完了ね！　さっすが弁慶、見事な一撃だったわ": "這樣洞窟的魔物也討伐完畢了呢！　不愧是弁慶，漂亮的一擊", "ティンカ殿が弱らせておいてくれたからよ！　さすが、小さいくせにやるじゃない！": "因爲有汀可大人幫我削弱了啊！　不愧是，明明很小卻很能幹呢！", "い、いててっ、背中叩きすぎだよ。あと小さいくせには余計だからねっ！": "好，好痛，拍背拍得太用力了。還有明明很小是多餘的！", "ちょうどいい山小屋があってよかったわね。さてと、水浴びでも……って、覗かないでよね！": "恰好有山間小屋真是太好了呢。那麼，去洗個澡……誒，不要偷窺哦！", "人間さん殿、貴殿に言っているのよ。後ろを振り返ってどうするの": "人間君閣下，我是在對你說哦。你回頭幹什麼", "夕方も入ったじゃん。三つ編みってわりとお風呂とかこまめに行くよね。実は潔癖？": "傍晚不是也洗過了嗎。三股辮意外地經常洗澡呢。其實有潔癖？", "だって……きれいにしてるって思われたいし……": "因爲……想讓人覺得我很乾淨……", "あははは、わりと乙女だね！　ドロシー殿も": "啊哈哈哈，桃樂絲閣下意外地少女呢！", "う、うるさいわねっ": "真，真囉嗦", "いつクロスしてもいいように準備しとかないとね！": "要做好隨時可以和交錯做愛的準備呢！", "も、もう、そういうこと大声で言わないで！": "真，真是的，不要大聲說這種事！", "はいはい。どうせ今夜は人間さんはティンカの鍋修理手伝うから、そんな機会ないし": "好啦好啦。反正今晚人間君要幫忙修理汀可的鍋，沒有那種機會", "へえ、私も手伝おうか": "哦，我也來幫忙吧", "けっこーです！　こないだそう言って。逆に壊したじゃん！": "不用了！　上次你這麼說，反而弄壞了！", "あはははは、そうだったっけ！　じゃあ武器の手入れでもするか": "啊哈哈哈哈，是這樣嗎！　那我去保養武器吧", "……へえ？　武器の手入れは細やかなんだね": "……誒？　保養武器很細緻呢", "……そうだな。大切な武器だからな": "……是啊。因爲是重要的武器", "ティンカの鍋も大切にしてよ！": "也好好珍惜汀可的鍋啊！", "あははは、そりゃそうだね！　ごめんごめん": "啊哈哈哈，那倒也是！　抱歉抱歉", "……ね、武器のこと……何かあったの……？": "……吶，武器……發生什麼事了嗎……？", "まだ水浴び行ってなかったの！？": "還沒去洗澡嗎！？", "なぜそう思う、ドロシー殿": "爲什麼這麼想，桃樂絲閣下", "ちょっと表情が暗かったから……ああ、いいの。無理して話さなくても。ごめん": "因爲表情有點陰沉……啊啊，算了。不用勉強說出來。抱歉", "がさつなようで気がつく子だね。いいよ、聞いてくれる？　あれは牛若丸たちと姉妹の契りを交わしてしばらくした頃……": "看起來粗魯，其實很細心的孩子呢。可以哦，要聽嗎？　那是和牛若丸他們結下姐妹契約之後不久的事……", "この私とやり合おうって度胸は買うけど……女1人に男が大勢ってのは感心しないねえ": "雖然讚賞你和我交手的膽量……但是一個女人被一大羣男人圍着，我可不贊同", "うるせえ！　やっちまえ！": "羅嗦！　幹掉她！", "男１": "男人1", "甘い、甘い！　たあっ！": "太天真，太天真了！　哈啊！", "ぐわああ〜っ！": "咕哇啊啊！", "男８": "男人8", "出直してきな……って、あっ！？": "重新再來……啊，啊！？", "武器が壊れちまったようだな。さあ、素手でどこまでやれるかな？": "武器好像壞了呢。來，空手能打到什麼程度呢？", "なっ、や、やめっ、放せっ！": "哎，住，住手，放開我！", "やめろっ、くっ、何するんだっ": "住手，咕，幹什麼", "そら、ひんむいちまえ！": "來，脫光她！", "衣服を引き裂かれ、後ろ手に縛られる弁慶。": "衣服被撕破，雙手被綁在背後。", "口には猿ぐつわをかまされてしまう。": "嘴裏被塞上口塞。", "んむっ、んんーっ！　んはぁっ、な、何するのっ！": "嗯唔，嗯嗯！　嗯哈啊，幹，幹什麼！", "いよおおし、入ったぁ……んっ、まだ先っぽだけか。意外と狭いな……": "好極了，進去了……嗯，只有前端嗎。意外地狹窄呢……", "んんっ、こっ、こんなこと……許さないわよ！　必ず、地の果てまでも追いかけてっ……ぐっ、ううっ！？": "嗯嗯，這，這種事……不可原諒！　一定會，追到天涯海角……咕，嗚嗚！？", "後から復讐するってか？　でも今ここで、てめーが犯されるのは確定事項だろう？": "之後再復仇嗎？　但是現在在這裏，你被侵犯是確定事項吧？", "ここでやめればっ、今ならっ、まだ無かったことにっ……んぐっ、やめ、動かないでっ……くううっ": "如果現在停下來的話，還能當作沒發生過……嗯咕，住手，不要動……咕嗚嗚", "ここまでして、無かったことにする？　天下に名高い弁慶をひん剥いてハメる機会なんざ、もう二度とねえのにか？": "做到這個地步，還要當作沒發生過？　扒光天下聞名的弁慶，這樣的機會，可不會再有第二次了哦？", "んぐっ、貴様っ……あ、あぐうっ！": "嗯咕，你這傢伙……啊，啊咕嗚！", "俺は今に生きてるんだ……いつ死んでも後悔したくないんでな": "我現在還活着……無論什麼時候死，我都不想後悔", "こいつ……こいつの目……説得は無理かっ……！？　あ、あううううっ、や、太いっ、そんな大きいの入らないっ……": "這傢伙……這傢伙的眼神……看來是說不動了……！？　啊，啊嗚嗚嗚嗚，好，好粗，那麼大的東西進不來……", "光栄だが、俺のチンコは普通サイズだぜ。お前がキツいんだよ。だが、もう半分くらい入ったな": "雖然很光榮，但我的雞巴是普通尺寸哦。是你太緊了。但是，已經進了一半了呢", "なんだとっ……こ、これが普通……！？　あ、あぐうっ、こんな、これ以上入れるなんてっ、はああうううっ": "你說什麼……這，這算普通……！？　啊，啊咕嗚，這，這麼大的東西，再繼續進來的話，哈啊啊嗚嗚嗚", "てっきり、てめえの性格なら性的にもオープンでガバガバかと思ったんだがな": "我還以爲，以你的性格，性方面也會很開放呢", "うっ、うぐううっ……無数の矢を受けるよりもっ、ずっと痛いっ……！　槍を刺されて抉られているようなっ……": "嗚，嗚咕嗚嗚……比被無數的箭射中，還要痛……！　就像被槍刺中，然後被挖開一樣……", "いいねえ、前から俺も槍ってのは卑猥な武器だと思ってたんだ": "很好，我從以前開始，就覺得槍是種猥褻的武器", "俺も参加させてくれよっ！　このキレイな顔にぶっかけてやりてえ！": "也讓我參加吧！　我想射在這張漂亮的臉蛋上！", "男２": "男人2", "あっ、あぐうっ、う、動くなっ、ああっ、ああうううっ！？": "啊，啊咕，不，不要動，啊啊，啊啊嗚嗚嗚！？", "ペース上げないとイケねえだろうが。おら、もっともっと突き上げてやるぜ！": "不加快速度的話，可射不出來啊。喂，我再用力頂你了！", "あああっ、ああああうううっ！　や、い、いぎっ、いたっ、痛いっ、んんぐうう！": "啊啊啊，啊啊啊啊嗚嗚嗚！　呀，噫，噫噫，痛，好痛，嗯嗯咕嗚嗚！", "コイツの乳、いい形だなぁ。べっとべとにぶっかけてやるからな": "這傢伙的奶子，形狀真不錯啊。我要把精液射得你滿臉都是", "あっ、あうぁっ……んんぐううっ……こんなっ……やああっ……！　そんなに早く動かないでっ……おなかがヒリヒリするっ……！": "啊，啊嗚啊……嗯嗯咕嗚嗚……這樣的……呀啊啊……！　不要動得那麼快……肚子裏面好痛……！", "そりゃ腹じゃなくてマンコの感覚じゃねえか？　確かに、俺もヒリヒリしてるぜ……": "那不是肚子，而是小穴的感覺吧？　確實，我也感覺很痛……", "んんっ、やあっ、いっ、いああっ、もうやめてっ……痛くてっ、もう頭が……ああううっ！": "嗯嗯，呀啊，噫，噫啊啊，快停下……好痛，我的腦袋……啊啊嗚嗚！", "まだキツいままだな……濡れも圧倒的に弱いし、まるで処女マンコみてえだ": "還很緊呢……溼得也壓倒性的弱，簡直就像處女小穴一樣", "……っ！！　あっ、あっくうっ……": "……！！　啊，啊咕嗚……", "えっ、なにその反応。処女？　おまえ処女？　あっ、よく見たらチンコに血がついてる！": "哎，你這是什麼反應。處女？　你是處女？　啊，仔細一看，雞巴上沾着血！", "マジかよ！　羨ましいな！　おまえこいつの人生の１ページに名を連ねたぞ！": "真的假的！　好羨慕啊！　你這傢伙在這傢伙的人生中，留下了一頁！", "んぐっ……くっ……だから何よっ、処女だから、なんだって……んんっ、んぐうっ……！": "嗯咕……咕……所以呢，因爲是處女，又怎麼了……嗯嗯，嗯咕嗚……！", "言ってくれてりゃ、もうちょっと優しくしてやったのによぉ。たぶん": "如果你早點說，我就會對你溫柔一點了。大概吧", "あっ、ひうううっ！？　もっと激しくなってぇっ……！？　あ、あああううっ、優しくなんてっ、嘘つかないでっ……！": "啊，噫嗚嗚嗚！？　怎麼動得更激烈了……！？　啊，啊啊啊嗚嗚，溫柔什麼的，不要撒謊了……！", "最高だぜ……これからおまえは、誰か他の男とヤるたびに……俺とのことを思い出すんだろ": "太棒了……從今往後，你和別的男人做愛的時候……都會想起我的吧", "あ、ああっ、くうっ、だ、誰がそんな……おまえのことなんて、３日で忘れてやるわよっ……あ、ああううっ": "啊，啊啊，咕嗚，誰，誰會……我三天就忘了你……啊，啊啊嗚嗚", "どんなに美男でも、好きな男でも、ヤることは俺のときと同じ……未来の義兄弟のために、しっかり拡張工事してやらねえとなあ！": "不管是多帥的男人，還是你喜歡的男人，做愛的時候都和我一樣……爲了我未來的義兄弟，我得好好擴張一下你的小穴！", "おお、処女相手にも容赦ねえ腰の振り！": "哦哦，對處女也毫不留情地動着腰！", "ひぐううううっ！？　いやあああっ、ああっ、も、もうやめっ、あああううっ": "噫咕嗚嗚嗚嗚！？　不要啊啊啊，啊啊，快，快停下，啊啊啊嗚嗚", "さあ出すぞ！　これが精子の味だ、覚えときな！": "準備射了！　這就是精子的味道，好好記住！", "あああっ、ああううう……こ、こんなっ……": "啊啊啊，啊啊嗚嗚嗚……這，這樣的……", "おお、最高だった……チンコおっ勃てたまま極楽が見えたぜ。まさに立ち往生だな": "哦哦，太棒了……雞巴勃起着看到了極樂世界。真是站着往生啊", "んじゃ、次は俺か！": "那，接下來是我了！", "私、こんな……貞操を守り続けたのは……こんなことのためじゃ……": "我，一直……守護着貞操……不是爲了這種事……"}