{"……これが頼まれてたベリーだよ": "……這就是拜託的漿果哦", "ヴェルメリオ": "威爾梅里奧", "ありがとう！　こんなにたくさん": "謝謝！　這麼多", "ダル・セーニャ": "達爾・塞恩", "私も言われた通り、お酒を持ってきたわ": "我也按照吩咐，把酒帶來了", "シンデレラ": "仙杜瑞拉", "助かるわ！　これでタコから依頼されてた薬が作れる": "幫大忙了！　這樣就能做出章魚委託的藥了", "この間は魚を小さなおじさんに変化させる薬を作ってたけど……今回は？": "前陣子是做了把魚變成小老頭的藥……這次呢？", "ドロシー": "桃樂絲", "今回作るのは、美しい歌声になる薬よ。初めて作るんだけど": "這次要做的是，變成美妙歌聲的藥哦。雖然是第一次做", "あら、私には必要のない薬ね": "哎呀，那是我不需要的藥呢", "……ドロシーには謙虚になる薬が必要": "……桃樂絲需要的是謙虛的藥", "ああ、地上がうらやましい。海底にはないものがたくさん": "啊啊，好羨慕地上。有很多海底沒有的東西", "ダル・セーニャも地上に遊びに来てみたら？　新しい薬の材料が見つかるかも": "達爾・塞恩也來地上玩玩怎麼樣？　說不定能找到新藥的材料", "無理無理無理無理無理無理無理無理無理！": "不行不行不行不行不行不行不行不行不行！", "そ、そんなに嫌なら無理にとは言わないけど……": "那，那麼討厭的話我也不勉強你……", "……海底の魔女らしくないセリフ": "……這臺詞真不像海底魔女", "魔女なんて地味で根暗な商売だもん": "魔女這種生意又土又陰暗", "私が知ってる魔女はもっと勢いがあるわよ。地味とは無縁ね": "我知道的魔女更有氣勢哦。和土無緣呢", "私のお城にいるマザーティターニアって魔法使いも、とっても明るい性格よ": "在我城堡裏的魔法使蒂塔妮雅也是，性格非常開朗哦", "地上と海底じゃあ色々と違うわよ。はあ……地上は魔女も華やかなんでしょうね": "地上和海底有很多不同哦。哈啊……地上連魔女都很華麗吧", "ダル・セーニャも華やかな魔女になったらいいじゃない。人魚姫の三姉妹っていうお手本もいるし": "達爾・塞恩也變成華麗的魔女不就好了嗎。還有人魚公主三姐妹這個範本呢", "わたしには無理！　薬を作ることしか取り柄のない魔女だもん。トリルのような美しい歌声には憧れるけど……": "我做不到！　我可是除了製藥以外一無是處的魔女。雖然我很憧憬特里爾那樣的美妙歌聲……", "……タコの薬、飲んでみたらいいと思うって人間さんが言ってる": "……人間君說，你喝喝看章魚的藥試試", "わたしがこれから作るあの薬を？": "你是指我接下來要做的那個藥？", "そっか、新しい薬は美しい歌声になる薬だったわね": "哦，新的藥是能變成美妙歌聲的藥呢", "ナイスアイディアだわ、人間さん！　新しい薬なら、試飲も必要だしね": "真是個好主意，人間君！　新的藥，也需要試喝呢", "ここなら……海から出れば知り合いの魚もいないし、地上の生き物もあまりよりつかないはず": "這裏的話……只要離開海里就沒有認識的魚，地上生物應該也不會靠近", "持ってきた小瓶を一気に飲み干すダル・セーニャ。": "達爾・塞恩一口氣喝乾了帶來的小瓶。", "身体の芯から休息に熱を帯びてくる。": "身體深處的休息開始發熱。", "効果が出てきたのかしら。じゃあ、歌ってみようかな": "是不是有效果了呢。那麼，我唱唱看吧", "遠慮がちに歌い始めるダル・セーニャ。でも、だんだん気持ちが上向いてきて、気がつくと大きな声で歌っていた。": "達爾・塞恩開始唱起歌來。但是，心情漸漸變得愉快，回過神來已經大聲唱起來了。", "楽しいけど、うまくなってるか自分じゃわからないわね……って、えっ、あっ、な、なんか身体が変……！？": "雖然很開心，但自己也不知道唱得好不好呢……呃，誒，啊，身，身體好像有點奇怪……！？", "あれ、お姉ちゃん。そんなとこでどうしたの": "咦，姐姐。你在這裏做什麼呢", "村人": "村人", "ああっ、お願いがあるのっ……！": "啊啊，我有事想拜託你……！", "海岸の岩場の影で、岸壁に手を突きながら全裸になったダル・セーニャは尻を相手に突き出す。": "在海岸的岩石陰影處，達爾・塞恩一邊用手撐着巖壁一邊全裸，把屁股對着對方。", "い、いいんだよね……それじゃあ、入れるよ": "可，可以吧……那麼，我進去了", "うん、お願い、早く……あっ、ああっ、は、入ってきたぁ……んんっ、ああっ、熱いのが入ってきて……すごく満たされる……": "嗯，拜託了，快點……啊，啊啊，進，進來了……嗯嗯，啊啊，熱熱的進來了……好滿足……", "すごいっ……こんなにヌルヌルになってるマンコ、初めてだよ": "太厲害了……這麼溼的小穴，還是第一次", "自ら小陰唇まで開いて迎え入れるダル・セーニャ。その割れ目からは、ろくに愛撫もされていないにもかかわらず、愛液が滴り落ちていた。": "達爾・塞恩自己把小陰脣打開迎接。從那條裂縫裏，儘管沒有被好好愛撫，愛液卻滴落下來。", "わたし、いつもは内気で……初対面の人と話すのも緊張するはずなのに、今だけは初対面の人にこうしてハメられてっ……": "我，平時很內向……和初次見面的人說話都會緊張，只有現在被初次見面的人這樣插着……", "ああ、これ……３７度のお風呂の中に、ちんこだけ入浴してるようなもんだ": "啊啊，這個……就像只有雞巴在37度的浴缸裏洗澡一樣", "ねえ、信じてくれる？　わたし、普段はこんなじゃないのよ。人見知りだし": "那個，你能相信嗎？我平時不是這樣的。我很怕生", "そんなの、信じようがないよ。だっていきなり裸でお尻の穴丸見えで迫ってくるなんて": "那種事，我無法相信。因爲突然全裸，屁股的洞都露出來了，還向我逼近", "やっ……やんっ、そんなイジワル言わないでよぉ……んっ、あっ、あなただって……初対面の見ず知らずの女の子に挿れてるわよね": "不……不要，不要說那麼壞心眼的話……嗯，啊，你也是……在插入初次見面的陌生女孩呢", "けど、出たり入ったり……動かしてるのは君の方だよ。なんていやらしいんだ、自分でちんこを欲しがって腰を動かすなんて": "但是，進進出出……動起來的是你哦。多麼下流啊，自己想要雞巴而動起腰來", "だって……欲しくて欲しくて、腰が勝手に動いちゃうんだもん……": "因爲……太想要了，腰就擅自動起來了……", "村人の方も、もう耐えきれずに腰を激しく打ち付ける。互いに打ち合うため、スピードはもちろん１つ１つの深さも増していく。": "村民也已經忍耐不住，激烈地撞擊着腰部。爲了互相撞擊，速度自然不用說，每一次的深度也在增加。", "ひあああっ！？　しゅごいっ、あ、ああ、わたしの中に熱いのが奥深くまでぇ……あはぁ……": "咿啊啊啊！？　好厲害，啊，啊啊，熱熱的東西進到我的深處……啊哈……", "ああっ……こんなにトロトロなのに、すごく吸い付いてきてっ……挿れてる実感がすごいっ……": "啊啊……明明這麼黏糊糊的，卻緊緊地吸附着……插入的實感好強烈……", "ふぁああっ、も、もぉ、変な声でちゃうっ、やああんっ": "呼啊啊啊，已，已經，要發出奇怪的聲音了，呀啊啊嗯", "こんなにエッチな身体してる人魚に、エッチしてくれって頼まれるなんて……俺、明日死ぬのかな！？": "被身體這麼色情的人魚拜託做愛……我，明天會死嗎！？", "や、やあんっ、ああっ、わたしは今、死んじゃいそうだよぉ……あふぁああっ": "呀，呀啊嗯，啊啊，我現在，就快要死了……啊呼啊啊啊", "くっ……こんなにエロいなんて、さすがピンクの髪の子は違う……なんて淫乱なんだ……": "咕……這麼色情，不愧是粉紅頭髮的女孩子……多麼淫亂啊……", "ふええええ、やだぁ……わたしのこと淫乱なんてひどいよぉ。ただエッチしたくてぇ、お願いしただけじゃないのぉ……": "嗚哎哎哎哎，討厭……說我淫亂好過分。我只是想做愛，拜託你而已……", "見ず知らずの男に頼むとか、触ってもないのにびちょびちょだとか、反論の余地はないよ！": "拜託素不相識的男人，明明沒有被摸卻溼成這樣，完全沒有反駁的餘地啊！", "だってぇ……ふああっ": "因爲……呼啊啊", "ああっ、腰が止まらないよ！　でも君もずっと動かし続けてるよね！？": "啊啊，腰停不下來了！　但是你也在一直動着吧！？", "わたしも止められないのぉ……ああんっ……も、もう脚ガクガクしてきちゃってるよぉ……あはあああっ": "我也停不下來了……啊啊嗯……腿，腿已經抖起來了……啊哈啊啊啊", "も、もう限界だ、出ちゃいそうだよ！": "已，已經到極限了，要射了！", "いいよぉ、いっぱい出してぇ！　わたしにいっぱい出してほしいのぉ……ああっ、びくびくしちゃうっ": "可以哦，射出來吧！　希望你射給我……啊啊，一跳一跳的", "ああっ、お、おっぱい揉みながら出すよぉ！　ああ、柔らかいっ、幸せだっ！": "啊啊，我，我一邊揉着奶子一邊射了！　啊啊，好軟，好幸福！", "ひああんっ、や、やあんっ、そんなことされたら、わたしもイッちゃうんだからぁ、はあああんっ": "咿啊啊嗯，呀，呀啊嗯，被這樣弄的話，我也要去了，哈啊啊啊嗯", "ああっ、出るううう！": "啊啊，射了！", "あっ、ああっ、はああんっ……い、いっぱい出されちゃったぁ……身体中、精子でべとべとにされちゃってるよぉ……": "啊，啊啊，哈啊啊嗯……射，射了好多……全身都被精子弄得黏糊糊的了……", "さ、最高だった……すごくエロい……": "太，太棒了……非常色情……", "や、やあんっ……まだ身体がビクビクしちゃうのぉ……んんっ、あはぁ……薬が抜けそうにない……": "呀，呀啊嗯……身體還在一跳一跳的……嗯嗯，啊哈……藥效好像還沒退……", "えっ、なに、えっ": "哎，什麼，哎", "ねぇ、おくすりの効果が切れるまで、もうちょっとだけつきあってよぉ……ほらぁ、また挿れてぇ……？": "那個，在藥效結束之前，再陪我一會兒吧……來，再插進來……？"}