{"はいはーい、皆さんこっちー！": "好了好了，大家往這邊！", "ジャーファル": "賈法爾", "……アリババの屋敷、すごく大きかったのに": "……阿里巴巴的宅邸，明明非常大", "ヴェルメリオ": "威爾梅里奧", "私達が泊まるのは別館ですって？どれだけ広いのよ": "我們要住的是別館？到底有多大啊", "ドロシー": "桃樂絲", "……え？うん、そうだね、人間さん。お金持ちなのに、町の人の人気は高いよね": "……呃？嗯，是啊，人間君。明明是富翁，卻很受鎮上的人歡迎呢", "アリババ様は悪いやつから金品を回収して、貧しい者たちに分け与えてるからね": "因爲阿里巴巴大人從壞人那裏回收錢財，分給貧窮的人們", "もともと貧しくて学校に通えなかった人とか雇って、お給料払って学校行かせたりしてるんだってね": "據說他僱傭了原本貧窮上不起學的人，付給他們工資，讓他們去上學", "……あなたも？ジャーファル": "……你也是嗎？賈法爾", "あ、えっと、私は……まあ、ワケありなのは違いないんだけど。それより、みんなアリババ様とどういう関係なの？": "啊，呃，我……嗯，肯定是有原因的。比起這個，大家和阿里巴巴大人是什麼關係？", "うん、実はアリババの仕事を手伝うことになってさ": "嗯，其實我們來幫忙做阿里巴巴的工作", "へーっ！そうなんだ！それは相当、評価されてるよ": "哦！是這樣啊！那他相當看好你們啊", "……そうなの？よかった": "……是嗎？太好了", "アリババもなかなかよね。この私に目をつけるなんて": "阿里巴巴也挺厲害的。居然看中了我", "くそっ……おまえらアリババの手下か！あいつのせいで、俺の人生はめちゃくちゃだ！": "可惡……你們是阿里巴巴的手下嗎！都是那傢伙，把我的人生搞得一團糟！", "盗賊": "盜賊", "いったい何があったの？": "到底發生了什麼？", "毎日こつこつスリで貯めた金を奪われたんだ！その金で病院なんか建てやがって！": "每天靠偷盜攢下的錢被他搶走了！他用那些錢建了醫院！", "……ぐうの音も出ないほど逆恨み": "……惱羞成怒到無話可說", "死ねえ、くっそおお！": "去死，可惡！", "ふん、甘いわ！って、あらっ？": "哼，太天真了！呃，哎呀？", "そこまで": "到此爲止", "あぐっ！？い、いつのまにナイフを！？": "咕！？什，什麼時候拔出刀的！？", "腰のナイフを素早く抜いて相手の喉元に寸止め……見事な腕だわ": "迅速拔出腰間的刀，停在對方的喉嚨前……好厲害的技術", "……え、見えなかった": "……誒，沒看見", "次は止めない。いいな？": "下次就不會停手了。明白了嗎？", "は、はひいいい！": "明，明白！", "……すごいね": "……好厲害", "いやあ、恥ずかしいなあ。ちょっと昔、色々あったもんで": "哎呀，真不好意思。以前發生過很多事", "何があったらそんなことになるのよ……": "發生過什麼事纔會變成這樣啊……", "気温が高いからか、少し寝苦しさを感じて目を覚ます。": "因爲氣溫高，感覺有點睡不着，醒了過來。", "と、ベッドの上に何かいる。": "然後，發現牀上有什麼東西。", "あ、ごめんね。起こしちゃった？": "啊，對不起。吵醒你了嗎？", "賊かと思い手近な武器を探す、その手を止める。": "以爲是盜賊，尋找身邊的武器，然後停下了手。", "暖炉の明かりに浮かび上がったのはジャーファルの顔だった。": "在暖爐的燈光下浮現的是賈法爾的臉。", "お客人をおもてなしするのが私の役割だから。さあ、楽にして": "歡迎客人是我的職責。來，放鬆", "わあ……大きいね……やっぱり服の上からじゃわからないよね": "哇……好大……果然隔着衣服看不出來呢", "それはお互い様だ。": "彼此彼此。", "ズボンを下ろしたジャーファルは続いて自分の服を脱いだのだが、現れた双丘はそれは見事なものだった。": "脫下褲子的賈法爾接着脫下自己的衣服，出現的雙丘非常壯觀。", "もう、こんなに固くなってるよ。どうして？": "已經，變得這麼硬了。爲什麼？", "怒張した男根を柔らかな乳房で包み込み、ゆっくりと動かす。": "用柔軟的乳房包裹勃起的男根，慢慢動起來。", "おっぱい好きなのかな？　可愛い……": "喜歡胸部嗎？　真可愛……", "言葉通り愛おしそうに見つめると、亀頭に向けて舌を突き出す。": "她如她所說，用愛憐的目光注視着我，然後將舌頭伸向龜頭。", "もうエッチなお汁が出てるんじゃない？　ほら、だって舐めたらエッチな味がする……": "已經有淫蕩的汁液流出來了？　你看，舔了之後有淫蕩的味道……", "ちょうど尿道口に沿うように、ちろちろと舌を這わせていく。": "她的舌頭沿着尿道口，慢慢地爬了上去。", "確かに、彼女の言うとおり先端からはカウパーが表面張力で震えていた。": "確實，正如她所說，考柏液在龜頭的表面張力下顫抖着。", "それを舌で舐め取り引き伸ばすようにして、亀頭全体を湿らせていく。": "她用舌頭舔舐着，拉長着，讓整個龜頭都溼了。", "んっ……熱くなってるよ、ほら……お口に伝わってくるよ。すっごく熱いのが……": "嗯……變熱了，你看……傳到嘴裏了。非常熱……", "亀頭の熱を感じているのか、微笑みながら舐め回すジャーファル。": "賈法爾微笑着來回舔舐着龜頭，似乎在感受着龜頭的熱量。", "それもまたお互い様だった。": "這對我們來說是彼此彼此。", "私のおっぱいも……んっ……熱い……？　　当然よ……だって私も……んっ、すごくエッチな気持ち……": "我的胸部也……嗯……變熱了……？　　當然了……因爲我也……嗯，變得非常淫蕩……", "その言葉どおりジャーファルの頬は、少し赤みがさしていた。": "正如她所說，賈法爾的臉頰微微泛紅。", "それに時折、内ももをかすめていく乳首の硬さも、徐々に硬さを増していることに気付いてもいた。": "而且，我注意到，她的乳頭時不時地擦過大腿內側，變得越來越硬。", "やだ、エッチ……んっ、はぁう……そんなとこ見てたの……もう……んっ": "好討厭，好色……嗯，哈啊……你看到了嗎……真是的……嗯", "笑顔で男根を挟み込むジャーファル。": "賈法爾笑着夾住男根。", "その豊かな胸は、動かす度に柔らかく揺れる。": "每當她移動那豐滿的胸部，它就會柔軟地搖晃。", "んっ……んちゅっ……ちゅるっ……あ、あんっ……びくんびくんしてる……": "嗯……嗯啾……啾嚕……啊，啊嗯……一跳一跳的……", "最初のゆったりしたペースでは、丁寧に亀頭を舐め回していたジャーファル。": "一開始，賈法爾還很緩慢地舔舐着龜頭。", "しかし速度の上がった今、口元も乱れて唾液は竿のほうへと次々に流れ落ちていく。": "但是現在，她的速度加快了，唾液也從嘴角流到了肉棒上。", "んっ、あっ、すごいね……こんなに太くなって、中のエルマイトが今にもはちきれそう……": "嗯，啊，好厲害……變得這麼粗，裏面的聖之力都快要溢出來了……", "事実、男根が膨張するような感覚は味わっていた。": "事實上，我確實感受到了肉棒在膨脹。", "ほんの思いつきで、指をすべりこませてみる。": "我突然想到，把手指滑進去試試。", "ひあああんっ！　だ、だめぇ、乳首だめなのっ！　あ、あうっ、もう悪い手なんだから……": "咿啊啊啊嗯！不，不行，乳頭不行！啊，啊嗚，真是個壞人……", "少し触れただけで敏感に反応するジャーファル。": "只是稍微碰一下，賈法爾就敏感地反應了。", "立派な胸は武器であると同時に弱点でもある諸刃の剣のようだ。": "豐滿的胸部既是武器，也是弱點，就像雙刃劍一樣。", "んっ……ねえ見て、ほら……先端からお汁がいっぱい出てきてる……気持ちいいんだね……": "嗯……你看，你看……前端流出了好多汁液……你很舒服吧……", "笑顔で男根にキスするジャーファル。": "賈法爾笑着親吻着肉棒。", "自らの谷間でびくびくと小さく痙攣しながら、快感に耐えているその存在を、まるで我が子のように愛おしそうに見つめている。": "她看着在自己的乳溝裏微微抽搐，忍受着快感的存在，就像看着自己的孩子一樣。", "客がきたらこうしておもてなしするのかって……？　ふふっ、気になっちゃうの？　んっ、はぁっ……どうかな、内緒かな": "你問我會不會像這樣招待客人嗎……？　呵呵，你很在意嗎？　嗯，哈啊……怎麼樣呢，保密", "こんなやわらかい乳房が、毎夜、代わる代わる違う男根を包んでいるのかと思うと、どうしようもない衝動がこみ上げてくる。": "一想到這麼柔軟的乳房，每天晚上都會被不同的肉棒所包裹，我就有一種無法抑制的衝動。", "が、すぐにジャーファルは微笑んで付け加えた。": "但是，賈法爾立刻微笑着補充道。", "人間さんだけだよ。こんなこと、他の人にはしない……あなたのエルマイトに、私の身体が反応してるの……": "只有對人類君纔會這樣哦。我不會對其他人做這種事……你的聖之力，讓我的身體有了反應……", "本当だろうか。他の男にこんなことはしていないだろうか。": "這是真的嗎？她沒有對其他男人做過這種事嗎？", "エルマイトがメインなのだろうか。自分を見ていないのだろうか。": "聖之力纔是主要的嗎？她沒有看着我嗎？", "様々な思いが去来する。": "各種各樣的想法在腦海中閃過。", "難しい顔してる……なのに、さっきよりも固くなってる……どうしたの……？": "你一臉嚴肅……但是，卻比剛纔更硬了……怎麼了……？", "答えは１つしかない。": "答案只有一個。", "自分の分身で、彼女の美しい髪や顔を汚すのだ。": "用我的分身，玷污她美麗的頭髮和臉。", "んっ、あっ、イキそう？　うん、出して、たくさん出して！　私のおっぱいでいっぱい……んんっ、ああっ": "嗯，啊，要射了嗎？　嗯，射出來，射出來！　用我的胸部射出來……嗯嗯，啊啊", "溜めに溜めた精液は、まさに暴発といった具合で四散する。": "積攢已久的精液，以爆炸般的氣勢四散開來。", "きゃっ……すごいね……いっぱい出たよ……": "咿呀……好厲害……射了好多出來……", "それは狙い通り、彼女の髪や顔に飛び散り、射出の後に垂れ流される分は、乳房へどろどろと垂れていく。": "正如我所料，精液飛濺到她的頭髮和臉上，射出後滴落的部分，粘稠地滴落到乳房上。", "ふふ、すごい量……嬉しい。こんなに出してくれるって……私のおっぱい、気持ちよかったんだね": "呵呵，好大的量……好開心。射了這麼多出來……我的胸部，很舒服吧", "満足そうに飛び散った精液をなぞるジャーファル。": "賈法爾滿足地撫摸着飛濺的精液。", "きれいにしてあげる……": "我來幫你弄乾淨……", "脱力した様子ながら、まだ少し精液の漏れ出ている亀頭を優しく唇で包んだのだった。": "雖然看起來很無力，但還是用嘴脣溫柔地包裹住還有一點精液漏出來的龜頭。"}