{"その鈴の音、なんとかなんない？": "那个铃声，能不能想想办法？", "ティンカー・ベル": "汀可贝儿", "にゃ？は！　またはしゃぎすぎてしまったにゃー。ごめんなさいにゃー": "嗯？啊！又太兴奋了喵。对不起喵", "フィギー・ムー": "菲姬・穆", "似合ってるわ、その衣装。束帯って言うんですっけ？　人間さん": "这身衣服很适合你。这叫束带吧？人間君", "シンデレラ": "仙杜瑞拉", "にゃにゃ〜♪　男の子用だけど、かっこいいから気に入ってるのにゃ": "喵喵♪　虽然是男生穿的衣服，但因为很帅，我很喜欢喵", "束帯は昔、人間界の偉い人が着ていた服なんだ？　へぇ": "束带是以前人界的大人物穿的衣服？　嘿", "偉い人？　にゃんだ？": "大人物？　喵什么？", "偉い人っていうのはね、むやみやたらに鈴を鳴らしたりしない人のことよ": "大人物就是指不会随便乱摇铃铛的人哦", "ドロシー": "桃樂絲", "むぅ……戒めの鈴……反省するにゃ": "呜……惩戒的铃铛……我会反省喵", "なんかフィギー・ムー可哀想。そんな鈴に締め付けられて": "总觉得菲姬・穆好可怜。被那种铃铛束缚着", "あなたが鈴の音が〜って言い出したのに": "不是你自己说要听铃声的吗", "だってぇ、誰でも楽しかったらちょっとくらいはしゃいだりするじゃん？その度に鈴が鳴るなんてうっとおしいでしょ": "因为，不管是谁，只要开心的话都会稍微有点兴奋吧？每次兴奋都摇铃铛的话很烦人吧", "フィギー・ムーは自分で自分を戒めるために、鈴を首につけてるのよ。とっても素晴らしい行いだわ": "菲姬・穆是为了自己约束自己，才把铃铛挂在脖子上的哦。是非常了不起的行为哦", "わたしはもう、はしゃぎすぎて怖がられたりしたくにゃいにゃ": "我已经不想再因为太兴奋而被别人害怕了喵", "別にフィギー・ムーがはしゃいでも、ティンカは怖いなんて思わないけど": "菲姬・穆就算兴奋，汀可也不会觉得害怕哦", "でもねずみたちが……": "但是老鼠们……", "ネコとねずみは相性っていうか、昔からアレだから……確かにねずみ以外、誰もネコさんがはしゃいで怖いとは思わないわね": "猫和老鼠的相性，或者说从以前开始就是那样……确实除了老鼠以外，谁都不会觉得猫兴奋很可怕呢", "そうにゃのか？！じゃあもうこの鈴はいらにゃいのにゃ！": "是喵？！那我不需要这个铃铛了喵！", "えぇ？！　今まで努力してきたのに？": "哎哎？！你至今为止的努力都白费了？", "だって人間さんもみんなも、わたしがはしゃいでも怖くないにゃ。嫌われないにゃ": "因为不管是人間君还是大家，就算我兴奋了也不会害怕喵。不会被讨厌喵", "それはそうだけど、はしゃぎすぎてしまう自分が嫌だから、鈴をつけていたんでしょ？": "是那样没错，但你是因为讨厌自己兴奋过头，才戴铃铛的吧？", "そっか、そうだよね。フィギー・ムーが自分のために着けた鈴だもんね。やっぱ外しちゃったらもったいないかも": "是吗，是那样呢。菲姬・穆是为了自己才戴铃铛的呢。果然摘下来的话有点可惜", "人間さんも外さないほうがいいと思うって言ってるわ": "人間君也说最好还是不要摘下来", "みんなひどいにゃ！やっぱりわたしのことが怖いのにゃ！……ちょっとひとりになりたいのにゃ": "大家好过分喵！果然还是害怕我喵！……我想一个人呆着喵", "あ！　フィギー・ムー！　……行っちゃった": "啊！菲姬・穆！　……走掉了", "みんなひどいにゃ……わたし遊びたいだけにゃのに……": "大家好过分喵……我只是想玩而已喵……", "おや、迷子かい": "哎呀，迷路了吗", "村人": "村民", "違うにゃ。遊び相手がいなくてつまんないだけにゃ": "不是喵。只是没有玩伴很无聊喵", "それじゃおじさんと遊ぼう。勝手に動きだすネズミのオモチャなんかどうだい。他にも変わったオモチャがいっぱいあるよ": "那就和叔叔玩吧。会自己动的老鼠玩具怎么样。还有其他很多奇怪的玩具哦", "ほんとっ！？　おもしろそうにゃー！": "真的！？　好像很有趣喵！", "はにゃ……？　にゃ、にゃんだか頭がふらふらするにゃ〜？　さっきのおやつ、あれもしかしてマタタビ……？": "哈喵……？　总，总觉得脑袋晕晕的喵？　刚才的点心，难道是木天蓼……？", "マタタビもちょっと入ってるねえ。後は、特製の媚薬なんかもあるよ": "确实放了一点木天蓼。还有特制的媚药哦", "な、なにするにゃあ……": "你，你干什么喵……", "一緒に遊ぼうね": "一起玩吧", "は、恥ずかしいにゃあ……裸にしちゃ……あっ、そ、そんなとこ見ちゃだめにゃあ……": "好，好害羞喵……脱光光……啊，不，不能看那里喵……", "赤い顔で、だらしなく口を開いているフィギー・ムー。仕込まれたマタタビ入り媚薬の効果はてきめんだった。": "菲姬・穆满脸通红，张着嘴。木天蓼媚药的效果立竿见影。", "おやおや、もうこんなにびしょびしょじゃないか。じゃあこの棒で探検してみよう": "哎呀哎呀，已经这么湿了啊。那就用这根棒子探险吧", "は、はにゃあ！？　変な棒が身体に入ってくるにゃあ……！": "哈，哈喵！？　奇怪的棒子进到身体里了喵……！", "大量の愛液は股間だけでなく、太もも周辺にまで垂れている。": "大量的爱液不仅流到了股间，还流到了大腿周围。", "男が差し入れる棒も、フィギー・ムーの陰部はすんなり飲み込んでしまう。": "男人插入的棒子，被菲姬・穆的阴部轻易吞了进去。", "はにゃっ、あうっ、へ、変な感じになるにゃ！": "哈喵，啊呜，感，感觉好奇怪喵！", "慣れてくれば、とっても気持ちがいいものだよ": "习惯之后，会很舒服的哦", "ゆっくりと抜き差しする男。": "男人缓缓地抽插。", "ぐちゅる、と抜き差しするたびに愛液が溢れて、膣口からこぼれ出てくる。": "每次抽插，爱液都会溢出来，从阴道口流出来。", "ふわっ、はわにゃあ……こ、これなんて遊びにゃ……どうしてわたしの身体に落書きされてるにゃあ……？": "哈哇，哈喵……这，这是什么游戏喵……为什么我的身体被涂鸦了喵……？", "それは次の遊びの準備だよ。ほら、この棒は何かにそっくりだろう？": "这是为了下一个游戏做准备哦。你看，这根棒子和什么很像呢？", "し、知らないにゃ……そんなの……んっ、あうう……はにゃあ……": "不，不知道喵……那种东西……嗯，啊呜呜……哈喵……", "言ってごらん。知らないとは言わせないよ。これをすんなり受け入れて出血もないんだから": "说说看吧。可别说你不知道哦。毕竟你很爽快地接受了这个，而且也没有出血", "し、知らないにゃあ……もうやめてほしいにゃ、おうちに帰る……": "不，不知道喵……快住手喵，我要回家……", "身体はやめてほしくなさそうだよ。自分のモノを見てごらん。この淫乱メス猫め": "你的身体好像不希望我住手哦。看看自己的东西吧。你这只淫乱母猫", "わたしは、いっ、インランなんかじゃないにゃっ……あ、あううっ、にゃああっ": "我才，才不是淫乱喵……啊，啊呜呜，喵啊啊", "こんなにいやらしい汁を垂らしておいて、今さら何を言っているのかな？　ほら、動かす度に身体が悦んでるよ": "流着这么淫荡的汁液，事到如今还说什么呢？　你看，每次抽插你的身体都会很愉悦哦", "男の言葉どおり、出し入れするたびにフィギー・ムーの身体はびくん、と小さく痙攣していた。": "正如男人所说，每次抽插，菲姬・穆的身体都会微微痉挛。", "ふわあっ、や、やあっ、そんなに激しくしたらっ、はにゃああっ、おかしくなるにゃあっ！": "哈哇，呀，呀啊，那么激烈的话，哈喵啊啊，会变得奇怪的喵！", "ペースアップに耐えかね、声をあげてしまうフィギー・ムー。": "菲姬・穆无法忍受加快的速度，发出了声音。", "構わず出し入れするスピードを上げる男。": "男人毫不在意地加快了抽插的速度。", "はにゃっ、ふぁああっ、もうだめにゃっ、ああうっ、お腹が熱くなってぇ、顔もぽっぽするにゃあっ": "哈喵，呜啊啊啊，已经不行了喵，啊啊呜，肚子好热，脸也好热喵", "いやあ、いい顔になってきたよ。ほっぺが赤くてかわいいなあ": "哎呀，表情变得不错了哦。脸红红的真可爱啊", "かわいくないにゃっ、だって、お口が閉じられないくらいっ、はあっ、はにゃにゃあっ……変な感じになっててぇ……": "不可爱喵，因为，嘴巴都合不拢了，哈啊，哈喵喵啊……感觉好奇怪……", "んー？　変な感じじゃなくて気持ちいいんじゃないかな？　だって、気持ちいいときのお汁が、こんなに出てるよ？": "嗯？不是奇怪的感觉，而是很舒服吧？因为，舒服的时候的汁液，都流出来了哦？", "にゃっ、にゃあっ、はにゃああっ……そ、それはっ、あうう……": "呀，呀啊，哈喵啊啊……那，那是，啊呜呜……", "フィギー・ムーの局部を起点として、ほぼ放射状に愛液が飛び散っている。布などなら色が変わって染みており、それ以外なら光を反射して光っている。": "以菲姬・穆的局部为起点，爱液呈放射状飞散。如果是布的话，就会染上颜色，除此之外，就会反射光线而发光。", "こんなエッチなネコさんは初めて見るなあ": "这么色情的猫我还是第一次见到呢", "そ、そんにゃことっ……にゃああんっ": "那，那种事……喵啊啊嗯", "ほら、ここが気持ちいいんだろ？　当たると身体が勝手に反応しちゃうみたいだね": "看，这里很舒服吧？　一碰到身体就会有反应呢", "にゃっ、にゃああっ、だめにゃっ、そこはっ……！　激しくこすったら、そこはおかしくにゃって……あ、あううっ、にゃああ": "呀，呀啊啊，不行喵，那里……！　激烈地摩擦的话，那里会变得奇怪的……啊，啊呜呜，喵啊啊", "さあ、このスイッチを入れると、この棒はなんと……": "来，按下这个开关的话，这根棒子会……", "はにゃっ！？　はにゃにゃあっ！　な、中でぐるんぐるん動くにゃ！　あ、あううっ、中をかき回されてぇ……頭がおかしくなりそうにゃあ……！": "哈喵！？　哈喵喵啊！　在，在里面咕噜咕噜地动着喵！　啊，啊呜呜，里面被搅动着……脑袋要变得奇怪了喵……！", "闇市で買ったのさ。ディマイトのエネルギーを充填した石が入っていて、その力で棒が勝手に動く仕組みなんだ": "这是在黑市买的。里面装着填充了惡之力能量的石头，棒子会根据能量自行活动", "あ、あにゃあっ、も、もうダメにゃっ、しゅごいのきちゃうにゃっ、変な感じ、これっ……しゅごいのがっ、あ、ああうう、なんか出てきちゃうにゃ！": "啊，啊喵啊，已，已经不行了喵，要来了喵，奇怪的感觉，这个……要来了，啊，啊啊呜呜，有什么要出来了喵！", "いいんだよ。遠慮せずいっぱい出すんだ": "可以哦。不用客气，尽情地出来吧", "あっ、あっ、あああああっ……で、出ちゃうにゃあああっ！": "啊，啊，啊啊啊啊啊……出，出来了喵啊啊啊！", "絶頂と同時に放出される愛液。": "爱液在高潮的同时释放出来。", "盛大な潮吹きを身体で受け止めながら、男は満足気に笑みを浮かべる。": "一边用身体承受着盛大的潮吹，男人一边露出满足的笑容。", "は、はにゃあっ……ふうっ、はぁっ……": "哈，哈喵啊……呼呜，哈啊……", "一方のフィギー・ムーは絶頂の瞬間など、一瞬だが意識が飛んだかもしれなかった。": "另一方面，菲姬・穆在高潮的瞬间，一瞬间失去了意识。", "だが男は非情にも、ぐったりしているフィギー・ムーに宣告する。": "但是男人无情地向筋疲力尽的菲姬・穆宣告。", "さっきから衝立の向こうで、きみのエッチなところをたくさんの人が見学していたんだよ": "从刚才开始，就有很多人在屏风的另一边参观你色情的地方哦", "えっ、や、やあっ、見ないでにゃああ！": "诶，不，不要，不要看喵啊啊！", "じゃあ次の人に交代だ。みんなと順番に遊ぼう": "那就换下一个人。和大家轮流玩吧", "そ、そんにゃあ……もう遊べないにゃあ……": "什，什喵……已经不能玩了喵……"}