{"はぁ……": "哈啊……", "ペコリーノ": "佩可利諾", "おっきい溜息ついちゃって。悩んでるならティンカが決めてあげよっか？　赤で決まり": "你嘆了好大一口氣呢。如果在煩惱的話，就讓汀可來幫你決定吧？　就決定是紅色了", "ティンカー・ベル": "汀可貝兒", "何の話？": "在說什麼？", "今日着る洋服で迷ってるんでしょ？": "在煩惱今天要穿什麼衣服吧？", "全然違うよ！　お店で売る新しい商品のことを考えてたの": "完全不是！　我是在考慮店裏要賣的新商品", "……ペコリーノのニット屋さんの？": "……佩可利諾的毛衣店？", "ヴェルメリオ": "威爾梅里奧", "新たなデザインを取り入れたいんだよね。でもアイデアが全然浮かばなくて……": "想要採用新的設計。但是完全想不出點子……", "ニットって飽きのこない、定番のデザインの方が良いと思います。ペコリーノさんのお店の商品、全部素敵ですよ": "我覺得針織衫這種經典款的設計會比較好。佩可利諾小姐店裏的商品，全部都很棒哦", "ピュルテ": "看板", "もちろん、今の商品にも自信はあるよ。ただもっと選択肢を増やせば、お客さんに喜んでもらえるでしょ？": "當然，我對現在的商品也很有信心。只是如果能增加更多選擇的話，客人也會更高興吧？", "ペコリーノさんって前向きな方なんですね！　私もお手伝いします！": "佩可利諾小姐真是個積極的人呢！我也來幫忙！", "……せっかく人間さんがいるんだから、人間界のデザインを取り入れたら？": "……難得有個人類君在，要不試着加入一些人間的設計？", "それいいじゃん！": "這個主意不錯！", "シンプルでルールにとらわれない、カジュアルラインですよ。普段着として最優秀です！　ペコリーノさんのお店には、男性向け商品が少ないから、そこも補えます": "簡單又不拘泥於規則，是休閒風哦。作爲日常穿着是最棒的！　佩可利諾小姐的店裏，男性向的商品很少，正好可以彌補這個不足", "確かに！　村の男の人たちにも気に入ってもらえそうだね": "確實！　村裏的男人們應該也會喜歡吧", "じゃあ、人間さん、服脱いで": "那，人類君，把衣服脫掉", "え？　ティンカちゃん、どうして": "哎？　小汀可，爲什麼", "サイズとか図って参考にしなきゃでしょ？　ペコリーノが新しい服を作るのにさ": "不要尺寸之類的測量作爲參考嗎？　佩可利諾要製作新衣服啊", "……手伝う。脱がすの手伝う！": "……我來幫忙。我來幫你脫！", "脱ぐのと脱がすのはだいぶ違います！": "脫和被脫是完全不同的兩碼事！", "助かるよ、人間さんくん。創作意欲がどんどん湧いている今のうちに、新しい商品を作ってしまいたいんだ": "幫大忙了，人間君。我想趁現在創作欲高漲的時候，製作新的商品", "ほーら、早く脱いで、人間さん": "來，快點脫掉，人間君", "あは、かわいいね。人間さんくんのパンツ": "啊哈，好可愛呢。人間君的內褲", "……キックルのカエルのパンツ。何気に気に入ってるんだ": "……奇庫達的青蛙內褲。你好像挺喜歡的", "キックルさんを気に入って……？そ、そのパンツ、脱ぎましょうか、人間さん！": "喜歡奇庫達……？那，那條內褲，脫掉吧，人間君！", "……えっ、ピュルテ。脱ぐってつまり、その、あの": "……哎，看板。脫掉，也就是說，那個，那個", "ピュルテの性格まで変えさせちゃうんだから、人間さんってやっぱすごいかも": "連看板的性格都改變了，人間君果然很厲害", "はいはい。それじゃ採寸はあたしに任せて。みんながいたら狭くて作業できないからね": "好了好了。那麼量尺寸就交給我吧。大家在的話太擠了沒法工作", "カーテンで仕切られた試着室の中、ペコリーノはイタズラっぽく笑って股間をさする。": "在被簾子隔開的試衣間裏，佩可利諾惡作劇般地笑着撫摸着胯間。", "ねえねえ人間くん、どうしてこんなに膨らませてるの？": "喂喂人間君，爲什麼脹得這麼大？", "密室で２人きりか、と考えただけで膨張してしまったのだ。": "在密室裏兩人獨處，光是這麼想就膨脹起來了。", "恥ずかしさに俯いていると、ペコリーノはじゅうたんの敷かれた床面を指し示す。": "我害羞地低着頭，佩可利諾指着鋪着地毯的地板。", "じゃあ、そこに寝てみて": "那麼，躺在那裏", "じゃあ採寸を始めるよ。うんうん、これは何センチくらいだろ……": "那麼開始量尺寸了。嗯嗯，這個大概有幾釐米呢……", "パンツまで脱がされてあらわになってしまったペニスを、ペコリーノは足でさする。": "佩可利諾用腳摩擦着被脫掉內褲後露出來的陰莖。", "思ったとおり大きいね。ねえ、どうしてこんなになってるの？　あたしに足で踏まれてるのに……？": "果然很大呢。喂，爲什麼會變成這樣？　明明被我的腳踩着……？", "少し冷たく、でもしっとりした感触。": "有點冷，但又很溼潤的觸感。", "椅子に座ったペコリーノに見下されたまま、為す術もなく足で弄ばれている。": "我被坐在椅子上的佩可利諾俯視着，無能爲力地被腳玩弄着。", "嬉しそうな顔して……大事なちんちんを、あたしにこんなふうに扱われてるのに、変態だね": "一臉高興的樣子……重要的小雞雞，被我這樣對待，真是變態呢", "ぐっ、と竿の部分に圧力をかけられる。": "咕，肉棒的部分被施加了壓力。", "それは痛みではなく快感として、脳内で処理されてしまう。": "那不是疼痛，而是被大腦處理成快感。", "そんな反応自体を、変態だと蔑まれているにもかかわらず。": "儘管這種反應本身，被她蔑視成變態。", "ねえ、また大きくなってきたんじゃない？　どうなってるの、人間くんのちんちんは": "喂，又變大了吧？ 人類君的小雞雞，到底怎麼了", "足指をくっと折り曲げて、亀頭を包み込む。": "她彎曲腳趾，包裹住龜頭。", "指が小さく動くのに合わせて亀頭がさすられ、思わず声をあげてしまう。": "隨着手指的輕微動作，龜頭被摩擦着，我不由得叫出聲來。", "だめだめ。扉の向こうとは言え、あんまり大きな声出すと聞こえちゃうんだよ。静かにしないと": "不行不行。雖然在門的另一邊，但聲音太大了會被聽到的。要安靜點", "言いつつも、亀頭への刺激をやめようとはしない。声をあげかけるのを耐えていると、ペコリーノはにやっと笑って見下ろしてくる。": "雖然這麼說，但她並沒有停止對龜頭的刺激。當我忍住不叫出聲時，佩可利諾笑着俯視着我。", "そうだよ。ガマンしないとね。こんなふうに密室で弄ばれてるなんて、あの子たちに知られたくないよね？": "對啊。得忍耐纔行。你不想讓那些孩子們知道，你被我這樣在密室裏玩弄吧？", "今度はかかとの部分を使って、陰嚢を軽く押してくる。": "這次她用腳後跟的部分，輕輕地按壓陰囊。", "痛くも無いが性的刺激でもないはずだ。": "雖然不痛，但應該也不是性刺激。", "なのに、更にペニスは硬さを増してしまう。": "然而，陰莖卻變得更硬了。", "それじゃ、もっと気持ちよくなってもらおうかな": "那麼，就讓你更舒服一點吧", "足で竿をさすり続けるペコリーノ。": "佩可利諾繼續用腳摩擦着肉棒。", "その動きに合わせて見え隠れする彼女の股間に、視線が向く。": "她的視線隨着動作，看向若隱若現的股間。", "いいね、その表情……見てよほら、人間くんのちんちんからネバネバしたものがこぼれてきてるよ": "很好，那個表情……你看，人類君的雞雞流出了粘稠的東西哦", "ペコリーノの顔も赤く上気しはじめている。彼女はただペニスを足で弄んでいるだけのはずなのに、どこか恍惚として見える": "佩可利諾的臉也開始泛紅。她明明只是用腳玩弄着陰莖，卻看起來有些恍惚", "とんでもない変態だよ、人間くんは……だってあたしの、この足でこすられて喜んでるんだよ": "人類君真是個不得了的變態啊……因爲被我的腳摩擦而感到高興呢", "やはり間違いない。": "果然沒錯。", "こする動きの途中に垣間見える股間。その奥からは蒸れた気配がする。": "在摩擦的過程中，我瞥見了她的股間。從裏面傳來了悶熱的氣息。", "半日くらいは靴を履いて過ごしてるんだよ。なのに……これが嬉しいんだよね": "我已經穿了大約半天的鞋子了。但是……你卻很高興呢", "指摘するべきとは思わないので黙っていた。": "我覺得不應該指出這一點，所以保持沉默。", "だが、ペニスを足で弄んでいるだけで、彼女は実は少しずつ濡れているんだと考えると、更にエルマイトが高まっていく。": "但是，一想到她只是用腳玩弄着陰莖，實際上卻已經逐漸溼潤，我就更加興奮了。", "見せてよ、あたしに。このまま足でいじられてたら、どうなっちゃうの？　イッちゃうんじゃないの、ねえ": "讓我看看吧。就這樣被我的腳玩弄，你會怎麼樣呢？你會射出來吧，對吧", "嬉しそうに、少し前のめりな様子でけしかけてくる。": "她看起來很高興，身體微微前傾，催促着我。", "ただ単に上下に動かすだけでなく、ペコリーノの指は巧みに亀頭周辺を締め付けたりなぞったりと刺激を加えてくる。": "不僅僅是上下移動，佩可利諾的手指還巧妙地勒緊龜頭周圍，給予刺激。", "今にもイキそうな顔してるよ。ちゃんとイク時は、事前に報告しないとダメだからね": "你看起來像是快要射了。要射的時候，一定要提前告訴我哦", "ペコリーノの息も荒い。": "佩可利諾的呼吸也變得急促。", "もちろん脈拍が上がっているのはお互い様だ。むしろ射精が近いこちらの方が上だろう。": "當然，雙方的脈搏都在上升。不過，快要射精的我應該更高吧。", "こんな更衣室で、いきなり押し倒されて……もうイキそうになってるの？　いいよ、出しちゃいなよ": "在這樣的更衣室裏，突然被推倒……你已經快要射了嗎？可以哦，射出來吧", "ラストスパートとばかりに刺激してくるペコリーノの足。もう限界だ。": "佩可利諾的腳開始最後衝刺，刺激着我。我已經到極限了。", "ほら、出して！　いっぱい出しちゃいなよ、あたしの足マンコにいっぱい、エッチなお汁出しちゃいなよ！": "來，射出來！射出來吧，我的腳穴裏，射出很多很多的色情汁液吧！", "そして迎える絶頂。": "然後我迎來了高潮。", "飛び散る白濁液は、自らの腹部はもちろんだが、こすっていたペコリーノめがけても飛んでいく。": "飛濺的白濁液，不僅濺到了自己的腹部，還濺到了正在摩擦的佩可利諾身上。", "うわ、すごい量……こんなに出ちゃうなんて……": "嗚哇，好大的量……居然射了這麼多……", "白濁液で汚された自身の足を確認し、にやりと笑う。その表情はどこか満足げだ。": "確認了被白濁液弄髒的自己的腳，微微一笑。那個表情看起來很滿足。", "いっぱい出して……あたしの足、これどうしてくれるの？　はい、ちゃんと……きれいにしてよね？": "射了這麼多……我的腳，你要怎麼處理？好啦，給我……好好地弄乾淨哦？", "目の前に差し出された、自らの白濁液と入り交じる蒸れた匂い。その刺激は、口に含むのに躊躇いを抱かせなかった。": "眼前遞過來的，是和自己的白濁液混在一起的蒸氣氣味。那個刺激，讓我毫不猶豫地含在嘴裏。"}