{"わああ、牛若丸さん、それすごくキレイですね": "哇啊啊，牛若丸小姐，那个好漂亮啊", "ピュルテ": "看板", "ん？　ああ、この首飾りか。良ければあげるよ": "嗯？　啊啊，这个首饰吗。不介意的话就给你吧", "牛若丸": "牛若丸", "……えっ、いいの。もらいものでしょ": "……诶，可以吗。这是别人送的吧", "ヴェルメリオ": "威尔梅里奥", "わたしは宝石に頼らなくても十分美しいからね": "因为我不依靠宝石也足够漂亮了", "わあ、嬉しい！　見て下さい、人間さん": "哇，好开心！　快看，人間君", "……ピュルテ、素直に喜ぶとこじゃないよ": "……看板，这不是该坦率地高兴的时候吧", "これ、前の町で男の人から貰ったものですよね": "这个，是在之前的城镇从男人那里得到的吧", "ああ、あの金持ちの息子ね。モノでわたしの心が買えると思ってるような男だよ": "啊啊，那个有钱人的儿子啊。是以为用东西就能买到我的心的男人哦", "……結局、相手にしなかったよね。大丈夫なの": "……结果，你没有理他吧。这样没问题吗", "見返りを求められたわけじゃないから。つまり人間さん。美しいわたしを間近で見られるというのはとても幸運な……": "因为他没有要求回报。也就是说，人間君，能近距离看到美丽的我，是非常幸运的……", "えっ、付けてくれるんですか、人間さん": "诶，人間君，你要帮我戴上吗", "……ちょっと近すぎない？": "……是不是有点太近了？", "わたしを差し置いてイチャつくなんて……あの男だけ、どうして……": "竟然把我晾在一边，自己亲热起来……为什么，只有那个男人……", "このわたしが、まだ美しさにおいて足りないなんて……どうすれば、あの人間さんを魅了できるのか……": "这样的我，竟然还不能算得上美丽……到底要怎么做，才能让那个人間君迷上我呢……", "つまり、外見ではなく本質を見抜くことこそが肝要なのです": "也就是说，重要的是看穿本质，而不是外表", "僧": "僧人", "ん、あれは……？": "嗯，那是……？", "真の美とは内面から溢れてくるものなのです": "真正的美，是从内心中溢出来的", "んまーっ、深いわぁー！": "嗯，好深奥啊！", "おばさん": "大妈", "真の美……これだ！　すみません、お話を聞かせてください": "真正的美……就是这个！　不好意思，请让我听听你的说法", "なるほど。内面を磨きたいと": "原来如此。你想磨练自己的内心啊", "僧１": "僧人1", "元々美しいわたしが更に磨かれるために、必要なことはなんでもします": "为了原本就很美丽的我变得更加美丽，我愿意做任何必要的事情", "では忍耐の修行をしましょう。心の準備はよろしいですかな": "那就来忍耐的修行吧。你做好心理准备了吗", "周囲に控える僧たちが手を合わせ、読経をはじめる。": "周围待命的僧人们双手合十，开始念经。", "さあ、無心になって耐えるのです": "来吧，心无旁骛地忍耐吧", "はんっ……うっ、くっ……": "哼……呜，咕……", "首筋を筆でなぞられる。ぞくりとして身体を震わせてしまいそうになるが、すんでのところで耐える牛若丸。": "僧人用笔在牛若丸的脖子上画着。牛若丸虽然感到一阵寒意，但还是忍住了。", "心が乱れていますよ": "心乱了哦", "警策（きょうさく）と呼ばれる座禅で肩を叩く棒を、牛若丸の襟元に滑り込ませる僧侶。": "僧人将警策（きょうさく）——一种在打坐时用来敲肩膀的棒子，滑入牛若丸的衣领。", "えっ、それはっ……？": "咦，这是……？", "無心です": "无心", "警策を使って牛若丸の衣服を襟元から器用に剥ぎ取っていく。": "僧人用警策灵巧地将牛若丸的衣服从衣领处剥下。", "上半身を裸にされた牛若丸は、続けて乳首を警策で突かれる刺激に耐え続ける。": "上半身赤裸的牛若丸，继续忍受着乳头被警策戳刺的刺激。", "んっ、くっ、はぁっ……": "嗯，咕，哈啊……", "んっ、はぁんっ……くうぅ……": "嗯，哈啊……咕呜……", "さあ、修行の総仕上げです。平常心を失わないように": "来吧，这是修行的最后一步。不要失去平常心", "では参ります": "那我上了", "僧２": "僧2", "全裸で横たえられた牛若丸に、同じく全裸になった僧がゆっくりとペニスを挿入する。": "全裸的僧人，将阴茎缓缓插入同样全裸的牛若丸体内。", "入りました": "进去了", "はぁうっ……んんっく……はぁっ、はぁっ……お、大きいっ……": "哈呜……嗯嗯咕……哈啊，哈啊……好，好大……", "さあ煩悩を捨てるのです": "来吧，舍弃烦恼吧", "どう見ても煩悩が一極集中している状態のそれを出し入れしながら、僧は周囲へ目配せする。": "僧人一边抽插着那怎么看都是集中了所有烦恼的部位，一边向周围使眼色。", "はぁっ、はぁっ……ひぁっ、ひゃあああんっ！？": "哈啊，哈啊……呀，呀啊啊啊！？", "合図を受けた僧が近づき、木魚を叩く棒、その先端の柔らかいところで牛若丸の乳首周辺をすーっと撫でる。": "收到信号的僧人靠近，用木鱼棒的柔软前端轻轻抚摸牛若丸的乳头周围。", "平常心ですよ。乳首が勃ってしまっているではありませんか": "平常心哦。乳头都勃起了不是吗", "だってぇっ……んんっ、そこ弱くてっ、あはぁっ……": "因为……嗯嗯，那里很敏感，啊哈……", "忍耐です": "忍耐", "動きます": "我要动了", "くっ、ああんっ……ふ、ふうっ……んんっ。はぁうっ……": "咕，啊啊嗯……呼，呼……嗯嗯。哈呜……", "その調子。さあ集中して": "就这样。来吧集中", "くうっ……はぁっ……あぁうっ……": "咕……哈……啊呜……", "蜜が溢れています": "蜜汁溢出来了", "性の快楽に耳を傾けてはいけません。心頭滅却すれば秘部もまた乾く": "不可以倾听性快感。只要灭却心头火，秘部也会干涸", "そんなっ、でもっ、ガマンしてても……気持ちよくなってぇ……くうっ……": "那种事，但是，就算忍耐……也会变得舒服……咕……", "膣を締めています": "肉穴在收缩", "あろうことか精を欲しているのか": "居然想要精液吗", "ち、ちがっ……力が入っちゃうだけでぇ……んんっ、あはぁう……": "不，不是……只是用力了而已……嗯嗯，啊哈呜……", "陰核が肥大しています": "阴核肥大了", "まだまだ修行が足りないようですね……いいでしょう、珍念、浄化を": "看来修行还不够呢……好吧，珍念，净化", "え、ちょっ、何するつも……あっ、あああっ": "咦，等，要做什么……啊，啊啊啊", "加速します": "加速", "あっ、はああぁっ、だ、だめ、早すぎっ……くうううっ": "啊，哈啊啊，不，不行，太快了……咕呜呜呜", "その美しさだ……どうせ今まで男を何人も取り替えて快楽に溺れていたのだろう": "就是这种美丽……反正至今为止换过好几个男人，沉溺于快乐之中吧", "そ、そんなっ、貢がれはしても身体はっ、はぁっ、身体はそんなに、簡単にはっ……くううっ": "那，那种事，就算被进贡，身体，哈，身体没有那么，简单……咕呜呜", "信じられないな。この身体にこの反応……快楽に常日頃から溺れている証拠": "无法相信呢。这副身体这副反应……就是你平时就沉溺于快乐的证据", "ち、ちがっ、あうっ……くはぁっ……やっ、やああっ": "不，不是，啊呜……咕哈啊……呀，呀啊啊", "男に抱かれてこんなに喜んで……ふしだらな女だ": "被男人抱着就那么高兴……真是个淫荡的女人", "そんなことっ、あっ、あふうっ……ないっ……このくらい、なんでも……なっ、あっ、あぁっ……": "那种事，啊，啊呼……没有……这种程度，什么也……没有，啊，啊啊……", "奥まで入れます": "进到里面了", "はぁうっ……！　お、奥、あたって ……うぐうっ……んんっ……！": "哈啊呜……！　到，到里面了……呜咕呜……嗯嗯……！", "もっと、もっと強く！": "再，再用力！", "はっ、はぁっ、んんっ、もう、これ以上はっ、んんっ、んくっ……": "哈，哈啊，嗯嗯，已经，不能再，嗯嗯，嗯咕……", "そ、そんなことっ……口に出さないで……うっ、あっ、あんっ……はぁっ……": "那，那种事……不要说出来……呜，啊，啊嗯……哈啊……", "流れ出て、水滴が肛門に達しています": "流出来了，水滴到达肛门了", "そ、そんなとこ……んんっ、み、見ないでっ……んっ、あはっ……": "那，那种地方……嗯嗯，不，不要看……嗯，啊哈……", "さあ、皆の者、経を読むのです": "来吧，各位，读经", "その声に呼応して、周囲を取り囲んだ僧たちの読経の声がより一層大きくなる。": "呼应那个声音，包围周围的僧侣们读经的声音更大了。", "それは低音の不協和音のようで、牛若丸にとって心が落ち着くどころか耳障りでしかなかった。": "那像是低音的不和谐音，对牛若丸来说别说平静了，只是刺耳而已。", "さあ耐えて。無我の境地に達するのです": "来吧忍耐。到达无我的境界", "はぁっ、やっ、あぁぅっ……くっ、くううっ……": "哈啊，呀，啊啊呜……咕，咕呜呜……", "射精します": "射精了", "あっ、くっ、あああっ！": "啊，咕，啊啊啊！", "おおっ、とどよめく周囲の僧たち。": "哦哦，周围的僧侣们骚动起来。", "牛若丸たちの体液が派手に飛散する。": "牛若丸他们的体液华丽地飞散。", "あっ、あう……こんな、大勢の前で……イカされるなんて……": "啊，啊呜……居然，在这么多人面前……被弄到高潮……", "読経の声はぴたりとやみ、僧たちは神妙な顔で手を合わせる。": "读经的声音戛然而止，僧侣们以奇妙的表情合掌。", "でも……見られてるのに、どうして……今までで一番……興奮して……": "但是……明明被看着，为什么……比至今为止的……还要兴奋……", "それは修行が足りないからでしょう。集中すれば陰茎の挿入など息をするのと同じになります": "那是因为修行不足吧。只要集中精神，阴茎的插入就会变得和呼吸一样", "えっ、それは、ならないのでは……": "咦，那个，不会变成那样吧……", "次": "下一个", "はい、挿入します": "好的，插入了", "僧３": "僧3", "え、まって、やっ、ああああっ": "咦，等等，呀，啊啊啊啊"}