{"そのとき！さっそうと塔の上から舞い降りたかと思うと、賊を次々に打ち倒していく！": "就在这时！他从塔上飒爽地飞落而下，接二连三地打倒了贼人！", "ドゥンヤザード": "多恩雅萨德", "おおーっ、かっこいい！": "哦哦，好帅！", "子供": "孩子", "ドゥンヤザードの語りは、お姉ちゃんのシェヘラザードとは全然違うねえ": "多恩雅萨德讲故事的方式，和姐姐雪赫拉莎德完全不一样呢", "ティンカー・ベル": "汀可贝儿", "……子供に大人気": "……很受孩子们欢迎", "ヴェルメリオ": "威尔梅里奥", "ふう、終わった、終わった。ちょっと水ちょうだい": "呼，讲完了，讲完了。给我来点水", "お疲れ様。子供たち、大喜びだったね！": "辛苦了。孩子们都很开心呢！", "あたしの語りは単純だからね。子供たちには人気なんだ": "因为我的故事很单纯嘛。所以很受孩子们欢迎", "ティンカも見てて楽しいよ！": "汀可讲故事的时候我也很开心哦！", "そう言ってくれると嬉しいな。あたしは、姉様みたいに落ち着いてしっとり聞かせるような実力がないから……": "能听到你这么说我很开心。因为我没有像姐姐那样沉稳地讲故事的实力……", "……シェヘラザードが目標なの？": "……你的目标是雪赫拉莎德吗？", "憧れるよ。あたしにはマネできないもん。え？なに、人間さん。芸風の違い？": "我很憧憬她。毕竟我模仿不来。诶？怎么了，人类君。是风格不同吗？", "そうだよ！ただの個性で、それは別に実力が低いってこととは違うんだよ": "是啊！这只是个性，和实力低没有关系", "……そうだよね、人間さん。ちょっと大人しくても悪いことじゃないよね": "……是啊，人类君。稍微沉稳一点也不是坏事", "そうそう！おっぱいだって、大きければいいってもんでもないよね？": "对对！胸部也一样，不是越大越好吧？", "そうだよね……みんな自分に足りないものはコンプレックスなんだよね": "是啊……大家都有对自己不足之处的自卑感呢", "……たぶん、ドゥンヤザードの語りは、逆にシェヘラザードにはマネできないんだよ": "……大概，多恩雅萨德的讲故事方式，反而是雪赫拉莎德模仿不来的", "姉様にはできないこと……うん！人間さんの言うとおり、身体使ってアクション入れて語るこの芸風、大事にしていくよ": "姐姐做不到的事……嗯！人类君说得对，我会好好珍惜这种用身体来讲述的风格的", "ねえ、砂漠って広すぎない？　次の町が全然見えないけど": "诶，沙漠也太大了吧？　完全看不到下一个城镇", "……あっちから何か来るね。あれ、町？": "……有什么从那边过来了。那是城镇吗？", "や、やばいっ、あれ砂嵐だよ！": "不，不好，那是沙尘暴！", "えええっ！！": "诶诶诶！！", "…………。": "…………。", "いたた……大丈夫？　人間さん。砂嵐に巻き込まれて、はぐれちゃったみたいね。落ち着いたら、みんなを探しに行こう": "好痛……没事吧？　人类君。我们好像被沙尘暴卷入，走散了。等风平浪静后，我们去找大家吧", "嵐に巻き込まれたままの体勢で、ドゥンヤザードもようやく起き上がったところのようだ。": "多恩雅萨德保持着被卷入沙尘暴的姿势，终于站了起来。", "ドゥンヤザードの上体と自分の脚が絡んでしまっている。": "多恩雅萨德的上半身和我的腿缠在一起。", "あ、ごめん、痛い！？　ちょっと待ってね……": "啊，抱歉，好痛！？　等一下……", "ようやくドゥンヤザードが上体を起こす。と、ちょうど股間のところにドゥンヤザードの顔が。": "多恩雅萨德终于坐了起来。然后，多恩雅萨德的脸正好在股间。", "え……これって……ねえ……": "诶……这是……喂……", "ほんのり膨らんでいる程度で耐えていたというのに、ドゥンヤザードは興味津々で手のひらでそっとなぞる。": "明明只是微微膨胀的程度，多恩雅萨德却兴致勃勃地用手掌轻轻抚摸。", "触られたら、もう終わりだ。": "被摸了，就完了。", "すごく熱くなってるんだね……ねえ、直接見せてよ……": "非常热呢……喂，直接给我看看吧……", "ズボンを下ろしてペニスを取り出すドゥンヤザード。": "多恩雅萨德脱下裤子，取出阴茎。", "ちゅっ……あっ、動いた。気持ちいい？": "啾……啊，动了。舒服吗？", "亀頭に軽くキスするドゥンヤザード。その刺激に反応するのが新鮮だったのか、ドゥンヤザードは驚きながらペニスを口にくわえる。": "多恩雅萨德轻轻吻了龟头。可能是对这种刺激的反应很新鲜，多恩雅萨德惊讶地含住阴茎。", "はむっ……んっ、じゅる……あ、あれ……どうしよ、これ……あたしの髪が……": "啊呜……嗯，啾噜……啊，咦……怎么办，这个……我的头发……", "慣れない手つきでフェラをしていたドゥンヤザードだったが、彼女の長い髪がかかって、ペニスに絡んでしまった。": "多恩雅萨德用不熟练的手法口交，但她的长发缠绕在阴茎上。", "ご、ごめん、どうしよ、なんか絡まっちゃってるね。今これ取るから……": "对，对不起，怎么办，好像缠住了。我现在就拿掉……", "慌てるドゥンヤザードを押しとどめる。彼女のハリのある艶やかな髪は、今こうしていても新しい感覚を呼び覚ましてくれそうだった。": "我阻止了慌张的多恩雅萨德。她那富有光泽的头发，现在这样也让我产生了新的感觉。", "え、うん……人間さんがそう言うなら。えっと、じゃあ、もういっかい……あむっ": "嗯，嗯……既然人类君这么说。嗯，那么，再来一次……啊呜", "暖かい彼女の口内で、小さな舌がちろちろと動き回っては、亀頭を刺激してくる。": "在她温暖的嘴里，小小的舌头来回舔舐，刺激着龟头。", "同時に、竿に巻きついた髪を使って、縦の動きを加えていく。": "同时，用缠绕在茎上的头发，加上纵向的动作。", "んはぁ……ねえ、どう？　あたしの髪……気持ちいいの？": "嗯哈……喂，怎么样？我的头发……舒服吗？", "答えるまでもない。": "无需回答。", "股間のそれが、先ほどよりも更に一回り膨張しながら、先端からは新たなカウパーが表面張力に震えながら水滴を作っているのだから。": "因为股间的那个比刚才膨胀了一圈，前端的新考柏液在表面张力的作用下，一边颤抖一边形成水滴。", "突然でびっくり？　そうだよね……でもさ、あたしほら……語り手として、ラブストーリーは苦手なの。経験が少ないから……": "突然吓到了？是啊……但是，我啊……作为讲述者，不擅长爱情故事。因为经验很少……", "しゅるり、しゅるっ……としなやかな髪の感触がペニスを包む。": "咻，咻……柔软的头发的触感包裹着阴茎。", "溢れたカウパーの水滴が、ドゥンヤザードの美しい髪に付着する。": "溢出的考柏液的水滴，沾在多恩雅萨德美丽的头发上。", "また硬くなってきた……！　え、髪にねばねばがついたのが興奮する？　不思議なひとね": "又变硬了……！　诶，头发上沾着粘液让你兴奋了？　真是个不可思议的人呢", "ドゥンヤザードは、また亀頭を口に含む。亀頭だけを口に含んで刺激しながら、髪を使ってペニスの竿をしごいていく。": "多恩雅萨德，又把龟头含在嘴里。只含着龟头，一边刺激着，一边用头发捋着阴茎的茎部。", "んっ、んはっ、どう？　あたし、うまくできてるかな……？　んっ、んくっ……": "嗯，嗯哈，怎么样？ 我，做得好吗……？ 嗯，嗯……", "先ほどよりも顔は赤らんでいる。懸命に動いた結果だろう。少し汗ばんできてもいるようだ。": "她的脸比刚才更红了。这是她拼命努力的结果吧。她似乎也出了点汗。", "え、やだ、汚いかな……？": "诶，讨厌，很脏吗……？", "美しい女性の汗が汚いはずがない。むしろ、この香りに脳内麻薬が加速する可能性まである。": "美丽的女性的汗水不可能是脏的。相反，这种香味甚至有可能加速大脑分泌的内啡肽。", "ふふ……人間さんって、変態なの？　はぁっ、はぁ……いいのよ、正直に言って。あたし、そんなことで嫌いになったりしないわ……んん……": "呵呵……人类君，你是变态吗？ 哈，哈……没关系，老实说吧。我不会因为这种事情而讨厌你的……嗯嗯……", "そういうドゥンヤザードの表情も、どこか恍惚としているように見える。": "多恩雅萨德的表情看起来也有些恍惚。", "それを指摘しても、ドゥンヤザードは意に介さずに舌先で亀頭を弄ぶ。": "即使指出这一点，多恩雅萨德也毫不在意地用舌尖玩弄着龟头。", "んれろっ、ちゅっ、ちろっ……。そうよ、あたしも変態なんだわ。だって、あはぁ……人間さんのこれ、舐めたりしてるだけで、なんだか脈が早くなってるの……はぁん……": "嗯，啾，啾……是啊，我也是变态。因为，啊……只是舔着人类君的这个，心跳就变快了……哈……", "何度もしごくうちに、美しい髪はカウパーにまみれてきている。その様を見るごとに、自分のエルマイトが集中するのが分かった。": "在反复捋动的过程中，美丽的头发沾满了考柏液。每次看到这个样子，我都能感觉到自己的圣之力正在集中。", "んはぁ、あんっ、はむっ……んちゅっ、ちゅる……え、すべすべで気持ちいい……？良かった、髪をちゃんと手入れしておいて": "哈，啊，哈……嗯，啾……诶，滑溜溜的很舒服……？太好了，我有好好护理头发", "ドゥンヤザードのとろんとした目で見つめられ、興奮は最高潮に達する。もう長くは持たない。": "被多恩雅萨德迷离的眼神注视着，我的兴奋达到了最高潮。已经坚持不了多久了。", "いいよ、たくさん出して。えっ？　あ、あたしの髪に出したい……髪って、え、ほんとに？　もちろん、人間さんならいいけど……": "可以哦，射出来吧。诶？　想，想射在我的头发上……头发，诶，真的吗？　当然，人类君的话可以……", "その長く美しい髪を、自分の精液でべとべとに汚してみたい。そんな加虐的な衝動を叶えようと口にする。": "我想用自己的精液把那美丽的长发弄得黏糊糊的。为了实现这种施虐的冲动，我开口说道。", "きれいだから汚したい……？　そういうものなのね。んんっ、うん……いいの、あたしは人間さんにキレイって言ってもらえたのが嬉しい。だから……": "因为很漂亮所以想弄脏……？　原来是这样啊。嗯，嗯……可以哦，人类君能夸我漂亮我很开心。所以……", "上目遣いで、亀頭にキスしながらドゥンヤザードが続ける。": "多恩雅萨德一边抬头看着我，一边亲吻着龟头。", "好きなだけ、あたしを汚して": "尽情地，弄脏我吧", "その一言の破壊力は、十分にトリガーになった。": "这句话的破坏力，足以成为扳机。", "きゃっ！？　や、やぁん……すごぉい……いっぱい出たぁ……": "呀！？　呀，呀啊……好厉害……射了好多……", "絶頂。": "高潮。", "そして放出される白濁液は、ドゥンヤザードの顔に、髪にと四散した。": "然后射出的白浊液，四散在多恩雅萨德的脸上，头发上。", "べっとべとだわ……あなたのもので……あたし、いっぱい汚されちゃった……はぁう……": "粘糊糊的……你的东西……把我，弄脏了……哈啊……", "脱力しきったドゥンヤザード。": "多恩雅萨德完全脱力了。", "だが、その口元は嬉しそうに小さく微笑んでいた。": "但是，她的嘴角却开心地微微笑着。"}