{"どうしてもダメなんですか？": "無論如何都不行嗎？", "ピュルテ": "看板", "今日は外出禁止です。お代官様のお屋敷で大人しくお過ごしください": "今天禁止外出。請在代官大人的宅邸里老老實實待着", "みつけ": "美咲", "そんなあ……町に出ないと退屈で倒れちゃうよ": "怎麼這樣……不進城的話我會無聊到死的", "ティンカー・ベル": "汀可貝兒", "今日は大事なお客様が来られる日なので、準備は万全にしておかないといけないんですよ": "今天有重要的客人要來，必須做好萬全的準備纔行", "え〜。ねえ、お願いっ☆": "哎～。吶，拜託了☆", "笑わせようとしてもダメです": "用笑容來矇混過關也是不行的", "違うよ！　可愛いお願いの顔だよ！　もう、みんなしてひどい！": "不是啦！　這是在用可愛的請求的表情啦！　真是的，大家都好過分！", "みんなとは……？": "大家是指……？", "あ、いえ、最近色々あって": "啊，不是，最近發生了很多事", "今日はみんなそれぞれ計画があったんだよ。ティンカは芝居小屋ってのが見たいし、ピュルテはお買い物したかったし。人間さんはユーカクっていうの見に行くつもりだって": "今天大家都有各自的計劃。汀可想去看看戲院，看板想去買東西。人間君說想去看看叫遊行的東西", "えっ……人間さん……": "哎……人間君……", "人間さん殿……そんな理由ではお通しできませんね……": "人間君大人……因爲這種理由不能放行呢……", "人間さんがすごい軽蔑されてる！　どしたの！？　え、ごめん、言っちゃダメだったの？": "人間君被嚴重輕視了！　怎麼了！？　哎，抱歉，不能說嗎？", "見るだけ？　見学するだけ？　文化的な理由で？": "只是看看？　只是參觀？　因爲文化上的理由？", "必死すぎますよ……": "太拼命了……", "もう……。仕方ありませんね、今日は諦めましょう": "真是的……。沒辦法了，今天就放棄吧", "ちぇー。しょうがないなあ": "唉。真沒辦法", "さあ、人間さん殿もお屋敷に戻ってください。粘ってもお通しできませんよ": "那麼，人間君大人也請回宅邸吧。就算你再怎麼堅持我也不會放行的", "どうやら本当に通してくれないようだ。": "看來是真的不放行了。", "こちらに背を向けて立番に戻ったみつけの後ろ姿を眺める。": "我眺望着美咲背對着我重新站崗的背影。", "まだ粘ってるんですか？　ダメですよ": "還在堅持嗎？　不行哦", "よくみると、なかなか良い腰つきをしている。": "仔細一看，腰身還挺不錯的。", "ちょっと腰を、あわよくば尻を撫でてみよう、くらいのつもりだった。": "我本來只是想稍微摸摸腰，要是能摸到屁股就好了。", "はうんっ！？": "哈嗚！？", "びくん、と反応するみつけ。その反応の可愛さに、思わず密着してしまう。": "美咲突然一顫。因爲這反應太可愛了，我不由得貼了上去。", "や……人間殿、何を……あの、その結び目を解いたら私の服が……あ、あうっ……": "呀……人間君大人，您在做什麼……那個，要是解開那個結的話我的衣服會……啊，啊嗚……", "どうやら服が脱げてしまったようだ。": "看來衣服被脫掉了。", "密着しているので２人の身体の間にとどまっているが、すぐ地面に落ちてしまうことだろう。": "因爲貼得很緊所以還停留在我們倆的身體之間，但馬上就會掉到地上了吧。", "えっ、人間殿も裸……？　あ、あの、脇差しが当たってますが、これはもしや……": "哎，人間君大人也裸着……？　那，那個，脅差碰到了，這難道是……", "背後から抱きしめるようにして、少し控えめな、でもしっかり手に収まるサイズの胸を包み込んでみる。": "我從背後抱住她，試着包住那對尺寸略小但能完全掌握在手中的胸部。", "あ、あうっ……いけません、人間殿。私はまだ仕事中で、ああうっ……": "啊，啊嗚……不可以，人間君大人。我還在工作中，啊啊嗚……", "槍を支えになんとか立番をこなそうとするみつけだが、後ろからの愛撫に耐えきれず、徐々に本能的に脚を開いていく。": "雖然美咲用槍支撐着勉強站崗，但還是無法忍受來自後方的愛撫，本能地慢慢張開雙腿。", "やっ、ああう……は、入ってますよね、これ……あっ、あっあああああう！　入ってきた！": "呀，啊啊嗚……進，進來了吧，這個……啊，啊啊啊啊啊啊嗚！進來了！", "先端だけ出し入れして様子を見ていたが、思った以上にスムーズそうだったので、遠慮なくいただいてしまう。": "我只用前端進進出出觀察情況，但因爲比想象中還要順暢，所以就毫不客氣地收下了。", "は、はぁう……だ、ダメです、こんなところで……": "哈，哈啊嗚……不，不可以，在這種地方……", "おーい、丹後守どのとの約束で参ったぞ。開門せよ！": "喂，我按照和丹後守大人的約定來了。開門吧！", "男": "男人", "えっ！？": "哎！？", "そこにいるのだろう？　少し約束より早いが、開門してくれ": "你在那吧？雖然比約定的時間稍微早了點，但還是開門吧", "なっ、なりませぬっ！　今はっ、ああうっ……": "不，不行！現在，啊啊嗚……", "大変なことになった。": "大事不好了。", "どうせ門を開けないなら、立番しているみつけにイタズラしても問題ないと思ったのだが。": "反正門也開不了，我本來想說就算對站崗的美咲惡作劇也沒問題的。", "今は、あ、あうっ、はぁう……やめてくださいっ、どうして今動かすのですか": "現在，啊，啊嗚，哈啊嗚……請住手，爲什麼現在動起來", "何も動かしとらんぞ": "我什麼都沒動啊", "あ、いえ、違っ、はぁん……とにかく開けられ、ないっ……のですっ": "啊，不，不是，哈啊嗯……總之，現在，打不開……的", "だからなんでだ。みつけ殿だろ？　いつもすんなり開けてくれるじゃないか": "所以說爲什麼啊。是美咲閣下吧？平時不都是爽快地開門的嗎", "い、今はダメなのですっ、はぁうっ、や、やめっ": "現，現在不行，哈啊嗚，住，住手", "大変なことにはなったが、この状況を含めて考えても、もう途中でなどやめられはしない。": "雖然事情變得很糟糕，但就算把這種狀況考慮進去，我也已經無法中途停手了。", "何より慌てているみつけの態度を見ると、もっと困らせたくなってしまう。": "最重要的是，看到美咲慌張的態度，我更想讓她感到困擾了。", "あ、あぁうっ、だめっ、だめですっ、力が……抜けっ、ああう": "啊，啊啊嗚，不行，不行的，力氣……使不上，啊啊嗚", "そんなにダメなの。なんでだよ": "那麼不行嗎。爲什麼啊", "あ、いえ、ダメではっ、んはぁっ……あ、やあっ": "啊，不是，不是不行，嗯哈啊……啊，呀啊", "え、そこで走ってるの？": "咦，你在那裏跑嗎？", "い、いえ、そうではなくっ、はぁうっ、んっ、あんっ……": "不，不是，不是那樣的，哈啊嗚，嗯，啊嗯……", "だって息が荒いし、なんか不自然だよ": "因爲你的呼吸很急促，感覺很不自然啊", "えっ！　い、いえ、そんなことは。んっ、あんっ……はぁんっ……だ、だめっ、声が漏れちゃいますっ……": "咦！　不，不是，沒有那種事。嗯，啊嗯……哈啊嗯……不，不行，聲音要漏出來了……", "門のそっちに、誰か他にもいるのかい？": "門的那邊，還有其他人嗎？", "いませんっ、わ、私だけで……んっ、あう……だめ、本当に声が……": "沒有，只，只有我……嗯，啊嗚……不行，真的聲音要……", "分かった、稽古してるのかな": "我知道了，是在練習嗎", "あ、あう、そ、そんなとこっ……んんっ、やあっ……だめ、奥のそこ、すごいっ……ああう……": "啊，啊嗚，那，那種地方……嗯嗯，呀啊……不行，裏面的那裏，好厲害……啊啊嗚……", "必死に耐えているみつけの反応にエルマイトは高止まりしている。": "美咲拼命忍耐的反應讓聖之力興奮不已。", "本当は遊郭に行けず持て余した欲求をぶつけて、ちょっとからかうだけの予定だったのだが。": "本來是打算把無法去遊廓的欲求發泄出來，稍微捉弄一下她的。", "あ、ああっ、奥はだめなのにっ、入ってきちゃあ……あはぁう……": "啊，啊啊，裏面不行的，進來了……啊哈啊……", "奥はだめ？　そんなに中に入れてくれないのはどうしてだい": "裏面不行？　爲什麼不能進去呢", "あ、いいっ……奥、すごい、いいっ……当たってるっ……あ、はぁうっ……": "啊，好棒……裏面，好棒……頂到了……啊，哈啊……", "え、どっち？　いいの？　入っていいの？": "哎，到底行不行？　可以進去嗎？", "だ、ダメですっ、入るのだめっ、あ、あううっ、でもそこ……そこいいっ、ああう": "不，不行，不能進來，啊，啊嗚嗚，但是那裏……那裏好棒，啊啊嗚", "余裕を失って、徐々に会話が成立しなくなってくるみつけ。": "美咲漸漸失去了從容，對話也漸漸無法成立了。", "ここまで本格的にクロスする予定ではなかったのだが、もはや夢中になってしまっている。": "雖然沒有預定要這麼認真地交錯，但已經沉迷進去了。", "や、やあっ、早いっ、早くて、そんなに早くしたらっ、ああうっ、ダメ、ああっ、ダメですぅ……！": "呀，呀啊，好快，好快，這麼快的話，啊啊嗚，不行，啊啊，不行……！", "あ、約束より早すぎるからか。そうだよね、じゃあ後から来るよ": "啊，比約定的要早嗎。也是呢，那我之後再來", "そっと耳元に囁いてやる。": "我悄悄地在她耳邊低語。", "もう限界なのでフィニッシュの予告であるが。": "因爲已經到極限了，所以這是收尾的預告。", "えっ、中にって、そんな、こんな勢いでクロスして、勝手に中になんてひどいですっ……あ、あううっ": "哎，裏面，怎麼這樣，這麼快就交錯，擅自進到裏面好過分……啊，啊嗚嗚", "え、なに？": "哎，什麼？", "だめっ、中はだめっ、やだっ……ああうっ": "不行，裏面不行，不要……啊啊嗚", "はいはい。中はだめだよね。入らないよ。じゃあ、また後で来るね": "好吧好吧。裏面不行呢。我不會進去的。那我之後再來哦", "あ、あう……やっと……なんとか……あ、待って、人間殿っ。本当に私、あ、あうっ": "啊，啊嗚……終於……總算……啊，等等，人類殿下。我真的，啊，啊嗚", "身体をのけぞらせるみつけ。": "美咲的身體向後仰去。", "門の外の客人も消えたようだし、ちょうどいい頃合いだ。": "門外的客人好像也走了，時機正好。", "だ、だって人間殿にとって、私なんてただのオモチャなのにっ……！　勝手に中に出すとかひどいですっ……あ、あううっ": "因，因爲對人類殿下來說，我只不過是玩具而已……！　擅自射在裏面也太過分了……啊，啊嗚嗚", "正論だ。": "說得對。", "からかい半分から本気になってクロスしたはいいが、さすがにまずいか。": "雖然半開玩笑地認真起來和美咲交合了，但果然還是不太好吧。", "中に出されたりしたらっ、私……本気で人間殿のことっ……あううっ、本気になっちゃうからぁ……ダメですぅ……": "被射在裏面的話，我……真的會把人類殿下……啊嗚嗚，當真了的……不行的……", "倫理の話じゃなかった。": "不是倫理方面的問題。", "だからっ、中はだめっ、だめだからっ、ああっ": "所以，裏面不行，裏面不行的，啊啊", "そう言われては出すほかない。": "既然她都這麼說了，那就只能射了。", "そんなしおらしいセリフで断られたら。": "被這麼楚楚可憐的臺詞拒絕了。", "後々どうするかは、出した後から考えればいいんだ。": "之後要怎麼辦，射出來之後再考慮吧。", "あ、やっ、やああっ、ああああっ！": "啊，呀，呀啊啊，啊啊啊啊！", "思い切り中に放出する。": "盡情地射在裏面。", "小さく痙攣する、みつけの華奢な身体。": "美咲纖細的身體微微痙攣着。", "だ、出したぁ……だめって言ったのにぃ……どうせ遊びのくせに、ひどいです……": "射，射出來了……明明都說了不行的……反正只是玩玩而已，太過分了……", "当然、収まりきるような量でもないし、立ったままの姿勢なので重力には逆らえない。": "當然，量不是能收得住的，而且因爲是站着的姿勢，所以無法抵抗重力。", "次々とみつけの股間から白濁液がこぼれ落ちて、太ももを伝っていく。": "白濁液從美咲的股間不斷溢出，順着大腿流下。", "ぽたり、ぽたりと股間からこぼれ落ちた汁は、みつけの足元の地面をも濡らす。": "從股間滴落的汁液，也沾溼了美咲腳下的地面。", "もちろんそれは白濁液だけではなく、みつけ自身も含まれている。": "當然，那不只是白濁液，也包含了美咲自己。", "ひどいです、人間殿……もう私、このこと忘れられなくなっちゃいます……": "好過分，人類大人……我再也忘不了這件事了……"}