{"あっ、人間さん、いたいた。ねえ……": "啊，人間君，找到了找到了。呐……", "ジーア": "姬雅", "はい、できましたよ。人間さん。遠慮しないで言ってくださいね、破れたらいつでも直しますから": "好了，做好了哦。人間君。请不要客气尽管说，要是破了的话随时都可以修", "ピュルテ": "看板", "……。ねえねえ、人間さん！これ見てよ！": "……呐呐，人間君！快看这个！", "人間さんはどこかな。確か川の方に": "人間君在哪里呢。我记得是在河边", "また逃げられたわね。釣り竿の持ち方がなってないのよ。ほら、教えてあげるから……もっと腰をこう……": "又被逃掉了呢。你拿钓竿的姿势不对哦。来，我来教你……腰要这样……", "ドロシー": "桃乐丝", "人間さんさーん！　変な虫を見つけたよ！": "人間君！　我发现了奇怪的虫子哦！", "ふふ、意外とこういうのも好きなんだ。じゃあ。お城にりんごの国から輸入した質のいいシードルがあるから、今度……": "呼呼，没想到你意外地喜欢这种呢。那么，城堡里有从苹果之国进口的优质苹果酒，下次……", "シンデレラ": "仙杜瑞拉", "わーっ！人間さん！えっと、べ、別に用事はないけど！": "哇！人間君！那个，虽，虽然没什么事！", "ジーア、どうしたの": "姬雅，怎么了", "なんか……なんか最近、人間さんを見ると、胸が……うっ": "感觉……感觉最近，看到人間君，胸口就……呜", "あっ、ジーアさん！？": "哎，姬雅！？", "胸を押さえてどうしたの？　痛いの！？": "抱着胸口怎么了？　痛吗！？", "う、うん、痛いっていうか、締め付けられるっていうか……": "呜，嗯，与其说是痛，不如说是被勒紧了……", "あら……ジーアってば……": "哎呀……姬雅真是的……", "え？　人間さん、どうするんです。苦しいなら楽にさせるために脱がす？": "哎？　人間君，怎么办。如果她很痛苦的话，要脱掉衣服让她轻松点吗？", "そうか！　服がきつくて苦しいってことね": "对了！　是衣服太紧了所以很痛苦吧", "え、ちょ、ちが、や、やだ、やめてー！": "哎，等，不是，不，不要，住手！", "（パーン）": "（啪）", "人間さん！": "人間君！", "いや、それはひっぱたかれるわよ。人間さんが悪いわ……": "不，这肯定会被打的。是人間君的错……", "勝手な思い込みで変なことしないでよ！もう、最悪！変態！": "别擅自误会做奇怪的事啊！真是的，最差劲了！变态！", "違ったみたいよ。やっちゃったみたいね": "看来不是呢。好像搞砸了呢", "えっ？　じゃあもしかして恋とか、って……な、なによっ、人間さんてば！": "哎？　那难道是恋爱什么的，呃……什，什么啊，人間君！", "あー、人間さん……": "啊——人間君……", "そ、そんな半笑いでバカにして……ジーアは、ジーアはっ……": "为，为什么笑得那么奇怪……姬雅，姬雅……", "バカになんてしてないよ、って慌てて謝ってますよ": "没有笑你哦，然后慌忙道歉", "もう知らない！人間さんなんて大っ嫌い！二度と近づかないで！": "不理你了！我最讨厌人間君了！再也不靠近你了！", "あ、行っちゃった……": "啊，跑掉了……", "バカねえ、人間さんたら": "真是笨蛋呢，人間君", "…………。": "…………。", "ノックして部屋に入ると、ベッドの上に座っていたジーアは不機嫌そうに視線を送ってきた。": "敲门后进入房间，坐在床上的姬雅不高兴地看向我。", "なあに、人間さん。っていうか、勝手に入ってこないでよね": "什么事，人間君。话说，别擅自进来啊", "改めて、デリカシーのない態度を謝罪する。そっぽを向いたままのジーアだが、構わず続ける。": "再次为我粗神经的态度道歉。姬雅依旧把脸扭向一边，我毫不在意地继续。", "……でも本当に好きなのか？って……そんなこと聞かないでよ！別にジーアのことなんか興味ないくせに！": "……但是真的喜欢吗？呃……别问这种事啊！明明对姬雅没有兴趣！", "正直に答えてほしい、とまっすぐに顔を見据える。": "希望她能老实回答，我直直地盯着她的脸。", "正直に答えてくれれば、お互いに正直に慣れるはず。": "只要她能老实回答，我们应该就能习惯彼此的坦诚。", "人間さんは、ジーアのこと……可愛いって思ってくれるの……？": "人間君，觉得姬雅……可爱吗……？", "無自覚な攻撃。": "无自觉的攻击。", "もはやエルマイトを抑えつける意味などない。ぐっと肩を抱き寄せる。": "已经没有压制圣之力的意义了。我紧紧地抱住她的肩膀。", "えっ、人間さんっ……！？": "哎，人間君……！？", "半ば強引に始めたのだが、いざ始まってみればジーアはこれといった抵抗もなく身を委ねる。": "虽然开始得有些强硬，但一旦开始姬雅就不再抵抗，委身于我。", "人間さん……もうジーアのこと、めちゃくちゃにして……。ねっ……？": "人間君……把姬雅，弄得乱七八糟吧……好吗……？", "しっとりじっくり丁寧に、というよりも、少々動物的なくらいが好みのようだ。": "与其说喜欢温柔地，不如说她喜欢稍微有点动物性的。", "それを感じ取り、柔軟に切り替える。": "我察觉到这一点，灵活地切换。", "あ、ああっ、すごいのっ！　んんっ、これだと本当に奥に入っちゃ、んんっ、ああうっ": "啊，啊啊，好厉害！　嗯嗯，这样真的会进到里面，嗯嗯，啊啊呜", "少々強引な形でぐいぐいと進めていくと、ジーアの方も貪欲なまでに応える。": "我以稍微强硬的方式不断前进，姬雅也贪婪地回应着。", "んんっ、あうっ、もっと、もっとしてっ……んあっ、人間さんのこれ、すごいっ、はぁうっ": "嗯嗯，啊呜，更多，更多……嗯啊，人間君的这个，好厉害，哈啊呜", "しっかりと腕を回し、脚まで回して、身体ごと囲い込んでくる。": "她紧紧地抱住我的手臂，甚至抱住我的腿，用整个身体包围着我。", "必然的に密着度も増し、より最奥部へと到達している感覚が伝わってくる。": "必然地，紧贴度也增加了，我感受到到达了更深处的感觉。", "ああうぅっ、しゅごいっ、激しいのっ……はぁううんっ、人間さん、もっと、もっとだよっ……あううっ": "啊啊呜呜，好厉害，好激烈……哈啊呜呜嗯，人間君，更多，更多……啊呜呜", "とにかく野獣のように激しく、と腰を動かすのだが、ジーアも負けじと積極的なグラインドをみせる。": "总之，我像野兽一样激烈地动着腰，姬雅也不服输地积极地扭动着。", "結果として、動きの効果は２乗になっていた。": "结果，动作的效果变成了2倍。", "うん、いっぱい濡れちゃってるのぉ……ジーアね、人間さんに激しくされて、もうぐしょぐしょになっちゃってるのぉ、はううんっ": "嗯，湿透了……姬雅呢，被人間君激烈地抽插，已经湿透了，哈呜呜嗯", "甘えるような声がまた、支配欲をかきたてられる。": "她撒娇般的声音，又激起了我的支配欲。", "庇護したいという感情と、めちゃくちゃにしてやりたいという感情は、得てして表裏一体であったりする。": "想要保护她的感情，和想要把她弄得乱七八糟的感情，往往是一体两面的。", "ひああううんっ！　も、もうねっ、強引にされるだけで、こんなになっちゃうのっ。ジーアは変態なのかなぁ、ああうぅ": "咿啊啊呜呜嗯！　只，只是被强行插入，就变成这样了。姬雅是变态吗，啊啊呜呜", "その問いに答えは１つしかない。": "这个问题的答案只有一个。", "ぐっと抱き寄せて耳元で囁く。": "我紧紧抱住她，在她耳边低语。", "そうだね、こんな変態、見たことがない、と。": "是啊，我从没见过这样的变态。", "は、はううっ、そうだよねっ、ジーアは変態なんだね、ああううんっ、こうして激しくされたら、ぐちょぐちょになっちゃうような、ああううっ": "哈，哈呜呜，是啊，姬雅是变态呢，啊啊呜呜嗯，被这样激烈地抽插，变得湿漉漉的，啊啊呜呜", "もう１つ、ダメ押し。": "再加一句，让她彻底沦陷。", "え……でも、そんなジーアが、か、可愛い……？　は、はううんっ、ほ、ほんとぉ？　ジーアのこと、こんなジーアでも、可愛いってぇ……んんっ、ああううっ": "咦……但是，这样的姬雅，很，很可爱……？　哈，哈呜呜嗯，真，真的吗？　姬雅，这样的姬雅，也很可爱……嗯嗯，啊啊呜呜", "更に密着度を増す。": "我更加紧贴着她。", "ピストンの振動幅は失われるのだが、それと引き換えに最奥部との接触という刺激を得る。": "虽然失去了活塞运动的幅度，但作为交换，我得到了与最深处的接触所带来的刺激。", "はぁううんっ、当たってるよぉ、もうコツンコツンじゃなくてっ、奥の、大事なとこっ、グリグリされちゃってるううう！": "哈啊呜呜嗯，碰到了，已经不是轻轻碰到了，而是最里面，最重要的地方，被顶到了呜呜呜！", "完全に濡れそぼったジーアの内部は、中で動かすだけで充分な刺激が伝わってくる。": "姬雅完全湿透的内部，光是在里面动就能感受到充分的刺激。", "一方のジーアも快感を得ているようで、時折、びくんっ、と身体を震わせている。": "另一方面，姬雅似乎也感受到了快感，身体时不时地颤抖。", "はううっ、こ、これしゅごいいい、人間さんの太いのがっ、ジーアの中で暴れてるよぉ、ああううっ": "哈呜呜，这，这个好厉害，人类君粗粗的，在姬雅里面乱动，啊啊呜呜", "結合部の隙間からは、次々と粘ついた液体が漏れ出ていて、その周囲を濡らしていく。": "从结合处的缝隙中，不断有粘稠的液体流出，逐渐浸湿了周围。", "うんっ、ジーアは変態さんだからぁ、ああうっ……いっぱいお汁が漏れちゃってるのぉ、はああうううっ": "嗯，姬雅是变态，啊啊呜……所以流出了好多汁水，哈啊啊呜呜呜", "比喩でもなんでもなく洪水が起きている。": "这不是比喻，而是真的像洪水一样。", "陰嚢は、その漏れ出た液体の気化熱で少し冷えそうなくらいだ。": "阴囊甚至因为流出的液体的汽化热而稍微变凉了。", "あああうっ、もっと、もっとだよぉ、はあううっ！　こうしてると、人間さんと繋がってるって実感するのぉ……はううんっ": "啊啊啊呜，还要，还要更多，哈啊呜呜！　这样子，能感受到和人类君紧紧相连……哈呜呜嗯", "しかし実際には気化熱で冷えることはない。何故なら、次から次へとジーアの体温に温められた液体が漏れ出てくるからだ。": "但实际上并没有因为汽化热而变凉。因为姬雅的体温不断加热着液体，不断流出。", "ああううっ、や、やあんっ！　中でっ、びくんって動いてるよぉ！　はうっ、人間さんのこれ、か、可愛いね……あ、あううっ": "啊啊呜呜，呀，呀啊！　在里面，一跳一跳的！　哈呜，人类君的这个，好，好可爱……啊，啊呜呜", "密着したため至近距離になったジーアの顔。": "因为紧贴在一起，姬雅的脸近在咫尺。", "もう、お互いに唾液まみれになるのを前提にしたようなキスを交わす。": "我们开始接吻，仿佛已经以彼此的唾液沾满对方为前提。", "んっ、はむっ、んちゅっ……ちゅっ、ちゅくっ、ちゅうっ……んはぁっ……この状態でチューするの、すっごくエッチだよね……んんっ": "嗯，哈呣，嗯啾……啾，啾咕，啾……嗯哈……在这种状态下亲吻，好色情啊……嗯嗯", "いよいよフィニッシュに向けてとどめと言わんばかりに加速させる。": "我为了收尾，开始加速。", "もうジーアの内部では四方八方に向けてエルマイトの塊が暴れまわっていた。": "圣之力的团块在姬雅的内部四处乱窜。", "あ、あううっ、ジーアもう、あうっ、ダメっ、きちゃうっ！　人間さんもなのっ……！？　じゃあ、一緒にだよ、一緒にっ、ああううっ、んむむっ": "啊，啊呜呜，姬雅已经，啊呜，不行了，要来了！人类君也是吗……！？那我们一起，一起，啊啊呜呜，嗯呣呣", "またもやキスを交わす。": "我们再次接吻。", "結合部は言わずもがな、身体も密着させ、そして口でも繋がったまま、同時に互いに絶頂を迎える。": "结合处自不必说，我们的身体也紧紧贴在一起，嘴也亲在一起，同时迎来了高潮。", "んんっ、んむむううっ、んはっ、はああううっ、ああああっ！": "嗯嗯，嗯呣呣呜呜，嗯哈，哈啊啊呜呜，啊啊啊啊！", "そして迎えるフィニッシュ。": "然后迎来了收尾。", "縦に身体を貫く衝撃に、キスしていた口を放して、ジーアはのけぞるようにして反応する。": "姬雅因为身体受到的冲击，松开了亲吻的嘴，身体向后仰去。", "あああううっ、んはぁっ！　あ、ああっ、はわあああっ……": "啊啊啊呜呜，嗯哈！　啊，啊啊，哈哇啊啊啊……", "ぐったりと脱力するジーア。": "姬雅筋疲力尽。", "もはや目の焦点が合わないほど意識が飛んでしまっているようだ。": "她已经失去了意识，连眼睛都对不上焦了。", "あ、あうう、人間しゃん……はうう……だいしゅきなのぉ……んんっ……": "啊，啊呜呜，人类君……哈呜呜……最喜欢你了……嗯嗯……", "懸命に愛を伝えるジーアの様子は、守ってあげたいという感情を駆り立てられる。": "姬雅拼命地表达爱意的样子，让我产生了想要保护她的感情。", "しかし、やはり表裏一体。同時に壊してしまいたい衝動にもかられる。": "但是，果然表里一体。同时也会产生想要破坏她的冲动。", "ふえ……なに……？　ええ、もう１回なのぉ……？　ジ、ジーア壊れちゃうよぉ……で、でも嬉しい……壊れそうなのに無理にされるの、しゅきぃ……": "呼诶……什么……？诶诶，再来一次吗……？姬，姬雅要坏掉了……但，但是好开心……明明要坏掉了，却还是被强迫，好喜欢……", "どうやら寂しい思いをさせたようでもある。": "看来让她感到寂寞了。", "今夜はエルマイトの限り、ジーアに応えようと決意するのだった。": "我决定今晚要竭尽圣之力，回应姬雅。"}