{"ふんふん。じゃあ初回は半額ってことで売り出してみたら？": "嗯嗯。那麼第一次半價出售怎麼樣？", "アリババ": "阿里巴巴", "分かりました！": "我知道了！", "部下１": "部下1", "次は私ですね。新しい飲み物の価格なんですが……": "下次是我。關於新飲料的價格……", "部下２": "部下2", "うっわ、行列ができてる。なんなのこれ": "嗚哇，排起隊了。這是什麼", "ドロシー": "桃樂絲", "アリババさんが砂漠を超えた隣町まで行く用事があるらしいです": "阿里巴巴好像有事要去隔壁鎮，那裏離這裏有一段沙漠的距離", "ピュルテ": "看板", "けど、みんなアリババに相談したいからって、ラクダに乗ってついてきてるのよ": "但是，大家都想和阿里巴巴商量，所以騎着駱駝跟過來了", "シンデレラ": "仙杜瑞拉", "移動するアリババに行列がくっついてるのは、そういうわけね……": "阿里巴巴在移動，後面跟着一串人，原來是這麼回事……", "そういう私たちも、商品の試作品を確認してもらうために並んでるんですけど": "我們也是爲了讓他確認商品的試作品，所以才排在這裏的", "思うんだけど、その人がいないと成り立たないっていうのは、組織として良くないと思うの": "我覺得，沒有那個人組織就無法成立，這是不好的", "あら、なかなか鋭い指摘ね。私も同感": "哎呀，真是敏銳的指摘。我也有同感", "私も人間界で、そういう本を読んだことがありますよ！": "我在人界也讀過這樣的書！", "その点、私はこうして城を空けても大丈夫。優秀だと思うでしょ、人間さん": "在這一點上，我像這樣離開城堡也沒關係。很優秀吧，人界君", "あっ、私なんてオズの国にいた頃から、何もしなくても優秀な仲間たちが全部やってくれたわ！": "啊，我也是，從在奧茲國的時候開始，什麼都不做，優秀的同伴們也會全部幫我做好！", "あの、ドロシーさん、それはまた……": "那個，桃樂絲，這又……", "あっ、次が私たちの番よ！": "啊，下一個輪到我們了！", "はい、お待たせ……。ああ、試作品ができたんだね……": "好，久等了……啊，試作品做好了啊……", "アリババさん？　なんだか顔色が悪いです": "阿里巴巴？臉色好像不太好", "う、うん、ちょっとね。大丈夫、すぐに良く……うっ……": "嗯，嗯，有點。沒事，馬上就好……嗚……", "大変！アリババがラクダから落ちたわ！": "不好！阿里巴巴從駱駝上掉下來了！", "くっ……！大丈夫、アリババ！うん、落ちた時に頭は打ってないみたいね": "咕……！沒事吧，阿里巴巴！嗯，掉下來的時候好像沒有撞到頭", "え、人間さん……まず涼しいところへ運ぶ？　でも、こんな砂漠じゃ……": "哎，人界君……先把他搬到涼快的地方吧？　但是，在這種沙漠裏……", "あそこにオアシスと、隣に建物があるわ": "那裏有綠洲，旁邊還有建築物", "そうね、水は飲ませた方がいいわね。じゃあオアシスに運びましょう。え、塩も？　あなた、変なこと言うのね": "是啊，讓他喝點水比較好。那就把他搬到綠洲吧。哎，鹽也給他？　你，說的真奇怪", "一時はどうなることかと思いましたね": "我還擔心會出什麼事呢", "疲れが溜まっていたせいと、長時間強い日差しの下にいたのが原因？　人間さん、詳しいのね": "原因是疲勞積累，還有長時間在強烈的陽光下？　人界君，知道的真詳細", "熱中症……そういう病気なの。ふうん。でも休んでいればよくなるのね。よかったわ": "中暑……是這樣的病啊。嗯。但是休息一下就好了。太好了", "部屋に入ると、ベッドの上でアリババは寝苦しそうに汗をかいていた。": "進入房間，看到牀上的阿里巴巴睡得很不舒服，還出了汗。", "うう……に、人間様……どうしたの……？": "嗚嗚……人，人界君……怎麼了……？", "部屋には弱ったアリババと２人きり。そのため、静寂が部屋の空気を包んでいた。": "房間裏只有虛弱的阿里巴巴和我兩個人。因此，寂靜包圍了房間的空氣。", "難しい顔して……何が……": "一臉嚴肅……怎麼了……", "本来なら活力を与えてくれるはずのクロス。しかし少なからず体力を消耗するのも事実だ。今の弱ったアリババには諸刃の剣となるかもしれない。": "本來應該給予活力的交錯。但是消耗不少體力也是事實。對於現在虛弱的阿里巴巴來說，可能會成爲雙刃劍。", "人間様……": "人界君……", "だいぶ汗ばんでいるので服を脱がそうとする。そうしてあらわになったアリババの身体を見て、決意は固まった。": "因爲出了很多汗，所以想幫他脫掉衣服。然後看到阿里巴巴裸露的身體，我下定了決心。", "え、人間様、これはなに、どういうこと……？": "誒，人界君，這是什麼，怎麼回事……？", "アリババの華奢な体を持ち上げ、仰向けになった自分の上に乗せると、そのまま挿入する。": "我抬起阿里巴巴纖細的身體，讓他騎在仰面朝天的我身上，然後直接插入。", "はぁうっ！？　や、な、なにっ……？　あ、ああうっ、もしかしてこれっ、今、人間様と私はつながって……！？": "哈嗚！？　呀，什，什麼……？　啊，啊啊嗚，難道說，現在，人界君和我連在一起……！？", "ゆっくりと挿入しては、再びゆっくりと出してを繰り返す。": "我慢慢地插入，然後再次慢慢地拔出，反覆進行。", "アリババが軽いとは言えなかなかの重労働だ。しかし、やれないことはない。": "雖然阿里巴巴很輕，但這也是一項相當繁重的體力勞動。不過，也不是做不到。", "あ、ふああっ、なんか熱いのが中にっ、ああうっ、内側からじんじんするよぉ！": "啊，呼啊啊，有什麼熱熱的東西在裏面，啊啊嗚，從裏面傳來陣陣刺痛！", "だいぶゆっくりスタートしたつもりだが、無理させてはいないかと気遣う。": "雖然我打算以相當緩慢的速度開始，但還是擔心會不會太勉強他。", "だが、": "但是，", "ううん、痛いとかじゃないの。なんかじわああって……前に毒出ししたときみたいな、ああう……": "不，不是痛。感覺慢慢擴散開來……就像之前排毒的時候一樣，啊啊嗚……", "汗ばんだ身体からは、アリババの少しフローラルな髪の匂いと混じって、少し甘い匂いが漂う。": "從汗流浹背的身體上，飄來一股混雜着阿里巴巴的花香頭髮的氣味，以及一股淡淡的甜味。", "それを感じるだけで、アリババの中を探る最先端から、微量のエルマイトが少しずつ漏れ出ていた。": "光是感受到這個，從探索阿里巴巴內部的最前端，就慢慢滲出了微量的聖之力。", "あっ、あぁう……？　な、なんか少し身体が楽になってきたよ……": "啊，啊啊嗚……？　感，感覺身體稍微輕鬆了一點……", "余すところなく露出して、皮膚は冷却の真っ最中。くわえて中から活力の源を少しずつ注いでいるとなれば、変化も当然だろう。": "全身都暴露在外，皮膚正在冷卻。再加上從裏面一點點注入活力的源泉，當然會產生變化。", "う、うん、大丈夫。こうやって脚を上げればいいんだね": "嗯，嗯，沒事。這樣把腿抬起來就行了吧", "アリババが自分の力だけで姿勢を維持できるようになったことで、よりピストンに専念できるようになり、加速させることができる。": "因爲阿里巴巴已經能靠自己的力量維持姿勢，所以我可以更加專注於活塞運動，加快速度。", "んっ、ああうっ、はぁんっ！　すごいっ、人間様ぁ……どんどん広がっちゃってるよ、ああうっ": "嗯，啊啊嗚，哈啊嗯！　好厲害，人類大人……越來越寬了，啊啊嗚", "惜しげもなく開脚したアリババは、何度も突き上げられては、そのたびに上下の口から少しずつ唾液を垂らしていた。": "毫不吝惜地張開雙腿的阿里巴巴，被我反覆頂起，每次上下兩口都會滴下一點唾液。", "指３本よりずっと太くてぇ、あんっ、はぁう、人間様のサイズでどんどん拡張されてるのっ、はぁんっ": "比三根手指還要粗，啊嗯，哈啊嗚，人類大人的尺寸正在逐漸擴張，哈啊嗯", "指３本がどこから算出された基準なのかは気がかりだが、今のアリババに聞いても答えは返ってこないだろう。": "雖然我很在意三根手指是從哪裏算出來的基準，但就算問現在的阿里巴巴，她也不會回答吧。", "あっ、はぁう！？　や、やあああっ、また激しくなってきちゃっ、はぁんっ": "啊，哈啊嗚！？　呀，呀啊啊啊，又變激烈了，哈啊嗯", "１つ言えるのは、そんなことを言われては更に拡張してしまいたくなり、必然的に腰の動きも激しくなるということだ。": "唯一能說的就是，聽到這種話，我更想擴張她，腰的動作也必然會變得激烈。", "あ、はぁうっ！　だめっ、奥にずんってしたら、なんかシビれてくる感じなのっ、頭の奥までじーんってなっちゃう！": "啊，哈啊嗚！　不行，頂到裏面的話，感覺要麻痹了，連大腦深處都麻麻的！", "速さだけではない。": "不僅僅是速度。", "手前側が本当にアリババの言うとおり拡張工事が済んできているので、最奥部へのアクセスが開始当初より容易なのだ。": "前面的部分真的如阿里巴巴所說，已經擴張完畢了，所以到達最深處比剛開始的時候要容易多了。", "だめぇっ、奥のとこ当たってるよぉ！　そこコツンコツンされたらぁ、身体がびくびくしちゃうのぉ！": "不行，頂到裏面了！　那裏被頂到的話，身體會顫抖的！", "アリババの反応に更に高まるエルマイト。": "聖之力對阿里巴巴的反應更加興奮了。", "クロスは一人でどうこうではない。二人の相乗効果でエルマイトは１＋１を３にも４にもできるのだ。": "交錯不是一個人在戰鬥。兩個人的相乘效果讓聖之力1＋1變成了3或者4。", "あっ、はうっ、んああっ、は、早いよぅ、お、おかしくなっちゃうっ、あ、あううっ": "啊，哈嗚，嗯啊啊，好，好快，要，要變奇怪了，啊，啊嗚嗚", "これほど激しく突き上げたら、どんな反応をするだろう。": "這麼激烈地頂上去的話，會有什麼反應呢。", "最奥部で溜め込んだものを射出したらどんなに快感だろう。": "在最深處射出積攢的東西會有多大的快感呢。", "はううっ、も、もう何もっ、考えられないよぉ、ああううっ": "哈嗚嗚，已，已經什麼都，無法思考了，啊啊嗚嗚", "想像するとエルマイトは高まってくる。": "想象一下聖之力就興奮起來了。", "この熟成された良質なエルマイトが、ひるがえってはアリババのためになるのだ。": "這個熟成的優質聖之力，反過來是爲了阿里巴巴而存在的。", "あ、あぐっ、んあっ、も、もうっ、イッ、あう、イッちゃ、んああっ、やばっ、はんっ": "啊，啊咕，嗯啊，已，已經，要，啊嗚，要去了，嗯啊啊，糟糕，哈嗯", "息も絶え絶えに、フィニッシュが近いことを報告するアリババ。": "阿里巴巴氣喘吁吁地報告收尾的臨近。", "構わずハイペースで動き続ける。": "我毫不在意地繼續以高速運動。", "あぅ、んあっ、ああああっ……！　あはぁ……": "啊嗚，嗯啊，啊啊啊啊……！　啊哈啊……", "軽く控えめにフィニッシュした様子のアリババ。": "阿里巴巴輕輕地，保守地收尾了。", "しかし、更に構わずペースをまったく落とさない。": "但是，我毫不在意地繼續以高速運動。", "へあっ！？　んあっ、ああうううっ、も、もうだめ、これ、これいじょっ、んあっ、されたら、ほんとっ、ひあああっ": "呃啊！？　嗯啊，啊啊嗚嗚嗚，已，已經不行了，再，再這樣下去，嗯啊，再這樣下去的話，真的，呀啊啊啊", "フィニッシュした後に刺激され続けることがどんな感覚か、もちろん承知している。": "我當然知道收尾之後繼續刺激會是什麼樣的感覺。", "承知の上で、攻めの姿勢を崩さない。": "在知道的情況下，我依然沒有停止進攻。", "は、はああううう！？": "哈，哈啊啊嗚嗚嗚！？", "そして遅れること数分。": "然後過了幾分鐘。", "完全に開ききっているであろう最奥部めがけて、全力でエルマイトを叩き込む。": "我朝着完全打開的最深處，全力地將聖之力頂了進去。", "あっ、あっ、ああああっ、と、止まらないよぉっ……！": "啊，啊，啊啊啊啊，停，停不下來了……！", "同時にアリババも盛大に潮を吹く。": "同時阿里巴巴也盛大地潮吹了。", "びっしょりと色の変わってしまったシーツが、そのスケールを物語っていた。": "溼透了變色的牀單，說明了潮吹的規模。", "んはぁっ！！　あ、あっく……熱いのが、すごい、いっぱいっ……んんっ、入ってる、入ってきてる……！": "嗯哈啊！！　啊，啊嗚……熱熱的，好多，好多……嗯嗯，進來了，進來了……！", "ぐったりと脱力するアリババの身体を支える。": "我支撐着阿里巴巴無力的身體。", "今はぐったりしているが、その肌ツヤは見違えるほどだ。": "雖然現在很無力，但她的肌膚卻光滑得讓人認不出來。", "あふう……人間様ぁ、ありがとう……おかげで、すごく元気が出たよ……": "啊呼……人類君，謝謝你……多虧了你，我變得很有精神了……", "言いながらも、断続的にまだ潮が小さく射出される。": "一邊說着，一邊斷斷續續地射出小股的潮水。", "活力は取り戻したが水分は補給したほうが良さそうだ。": "雖然恢復了活力，但最好還是補充一下水分。", "やっぱり、たまにはリフレッシュが必要だよね。ねえ、時々でいいから……お願いしてもいいかな？": "果然，偶爾還是需要放鬆一下呢。我說，偶爾也可以……拜託你嗎？", "問いかけるような口調だが、きゅっと締めてくるアリババの内部が、答えは一択だと告げていた。": "雖然語氣像是在問，但阿里巴巴的內部緊緊地收縮着，告訴我答案只有一個。"}