{"やっぱり海はいいわね！地下迷宮に行った時も思ったけど、船に乗って波に揺られるだけでわくわくしてくる！": "海果然很棒啊！去地下迷宫的时候我也这么想过，只是乘船随着波浪摇晃就让人兴奋不已！", "シンドバッド": "辛巴达", "船っていいわよね。創造期に旅した時は、私は歩きが多かったから、こういうの憧れちゃう": "船很棒呢。在创造期旅行的时候，我大多时候都是步行，所以很憧憬这种", "ドロシー": "桃樂絲", "……わたしも乗り物がいい。歩きだと迷子になっちゃうし": "……我也喜欢交通工具。步行的话会迷路", "ヴェルメリオ": "威尔梅里奥", "ティンカは船も慣れてるよ！見てて、ほらマストを引っ張るのだって慣れてるんだから": "汀可也习惯乘船了哦！看，我连拉船帆都习惯了", "ティンカー・ベル": "汀可贝儿", "へえ、本当に筋がいいね！小さいくせに、腰の入れ方がうまいから、ちゃんと力が入ってるわ": "哦，你真的很熟练呢！明明这么小，却很擅长用腰，所以能好好地使上劲", "へへっ、一生懸命練習したもんね": "嘿嘿，因为我拼命练习过了嘛", "……意外な特技": "……意外的特技", "だってフックがさぁ、ペトラと船に乗ったりするのに何もできないんですね？　とか言うからさぁ": "因为虎克啊，明明和佩特拉一起乘船却什么也做不到，所以我就", "それでムキになって覚えたってわけ？": "所以就生气地学了？", "こんなこともできないんですね、なんて言われたら悔しいじゃん！": "被说连这种事都做不到的话，不是很不甘心吗！", "でもだいぶ慣れてるし、実戦経験もありそうね": "但是你已经很熟练了，而且好像也有实战经验呢", "上手くなったのに信じないから、フックの船で見せてやったの": "因为我明明已经熟练了，他却不相信，所以我就在虎克的船上展示给他看了", "ね、ねえ、もしかしてそれって": "那，那个，难道说", "……しっ、利用されてるとか言ったら、また怒り出してめんどくさいよ": "……嘘，如果说被利用了的话，她又会生气的，很麻烦的", "すごい、さすがだね！　このまま西に進むにはどうしたらいいの？": "真厉害，不愧是你！　要怎么才能就这样向西前进呢？", "ちょろい、ちょろい！　これをこっちに引っ張れば……": "简单，简单！　把这个拉到这边的话……", "さすがティンカ！　もっと見せて！": "不愧是汀可！　再多展示一点！", "よーし！": "好嘞！", "また利用されてるわ……": "又被利用了……", "……さすがベテランだね、シンドバッド": "……不愧是老手呢，辛巴达", "まあ、色々あったよ。人間さんくんも気になる？　そうね、嵐にはもう何度も飲み込まれたわ": "嗯，发生了很多事。人間君君也很好奇吗？　是呢，已经被暴风雨吞噬了好几次了", "私だって竜巻に飲み込まれたのは１回だけなのに": "我明明也只被龙卷吞噬过一次", "いろんな仲間もいたわ。懐かしいわね……": "我也遇到了各种各样的伙伴。真怀念啊……", "船の上にいる間って、基本的にヒマだからね。仲間とどう楽しく過ごすかって、結構大事なのよ。例えばあの頃は……": "在船上待着的时候，基本上都很闲。所以和伙伴们怎么开心地度过这段时间，是很重要的。比如说那个时候……", "おお、エロい身体してるなぁ": "哦哦，好色的身体啊", "船員２": "船员2", "ほら、動かないでよ。今、くわえてあげるから": "好啦，别动。我现在就帮你含住", "横たえられた船員１の身体に馬乗りになっているシンドバッド。": "辛巴达骑在躺着的船员1身上。", "その局部には、深々と男根が挿入されている。": "他的男根深深地插入了船员1的局部。", "ほら……もっとこっちに来て。れろっ……ちゅっ……": "好啦……再过来一点。舔……啾……", "はうあ！　た、たまんねえ！　小さい舌が俺のモノの先端をチロチロと……": "哈呜啊！　太，太爽了！　小小的舌头在我的肉棒前端舔来舔去……", "お、俺も仲間に入れてくれよぉ……": "我，我也想加入……", "船員３": "船员3", "ん〜？　じゃあ、あんたはそこで私たちがしてるとこ見てなよ": "嗯？那你就站在那里看着我们做吧", "そんなあ……": "怎么这样……", "ああ、ほら……ゴリゴリ当たってるでしょ……？　私のアソコの壁のとこに……": "啊啊，你看……硬邦邦地顶着吧……？顶着我那里内壁……", "ああ……すげえよ。自分の手でしごいてるみたいに、気持ちいいところにピンポイントで当たってるよ": "啊啊……好厉害。就像在撸自己的手一样，精准地顶着舒服的地方", "船員１": "船员1", "んっ、うん……ねえ。入ってるとこ見えてる……？": "嗯，嗯……呐。你能看到插进去的地方吗……？", "ああ、出たり入ったりしてるのが、しっかり見えてるぜ": "能，能清楚地看到进进出出的", "んっ、あんっ……ねえ、私が先っぽ舐めたら、またびくんってしたよ？": "嗯，啊嗯……呐，我舔了你的龟头，你又抖了一下哦？", "ああう……や、やばいよ、もうギンギンになってるよ": "啊啊呜……不，不行了，已经硬邦邦的了", "ん、だめだってば。じっとして。んん……ちゅっ、ちゅる……じゅるっ": "嗯，不行啦。别动。嗯嗯……啾，啾噜……啾噜", "あああ……お、俺の宝石袋が吸われてるよ……く、くうっ": "啊啊啊……我，我的宝石袋被吸住了……呜，呜呜", "ああ……なんてエロい腰使いなんだ。そして、男の玉袋を舐めてるっていうのに、なんでそんな色っぽい表情なんだ……": "啊啊……多么色情的腰法啊。而且，明明是在舔男人的睾丸，为什么表情会这么色情呢……", "見てるだけで、そんなに勃ってるのぉ？　本当に変態なんだね": "只是看着，就勃起成这样了吗？　真是个变态呢", "あ、ああう、だって……": "啊，啊啊呜，因为……", "サルみたいにこすっちゃって……ガマン汁の音が聞こえてるわよ": "像猴子一样摩擦着……都能听到忍耐汁的声音了哦", "ああっ、恥ずかしいっ……": "啊啊，好羞耻……", "ほら、もっと見なよ……私のエッチしてるとこ、興奮するんでしょ……近くでよーく見てよ……はぁっ、あっ……んんっ": "喂，再看仔细点……看到我做爱的样子，很兴奋吧……靠近点仔细看……哈啊，啊……嗯嗯", "おお、すげえ締めてきやがる。搾り取るつもりかよ": "哦哦，夹得好紧。是打算榨出来吗", "あっ、ああう、見られながらエッチもフェラもしちゃうの、すっごい興奮する……もうガマンできないわ！": "啊，啊啊呜，一边被看着一边做爱和口交，好兴奋……已经忍不住了！", "おお、こんなに早くされたら出ちまうだろ、加減してくれよ！": "哦哦，这么快的话会射出来的，控制一下啊！", "あっ、あう、んむっ……ちゅぶっ、んまっ、ちゅる……ずちゅっ……": "啊，啊呜，嗯唔……啾噗，嗯嘛，啾噜……滋啾……", "おわああああ……やばいっ、立ってられないくらい気持ちいいっ……": "哦哇啊啊啊啊……不妙，爽到站不稳了……", "あむっ……んはぁ……太いのくわえてると、更に興奮しちゃうっ……あっ、ああうっ！": "啊唔……嗯哈啊……含着粗粗的肉棒，更兴奋了……啊，啊啊呜！", "お、おおう、潮を吹いたぞ！　イッたのか！？": "哦，哦哦，潮吹了！　高潮了吗！？", "シンドバッドは潮を吹くんだよ……最中に何度も潮を吹くんだ": "辛巴达会潮吹哦……高潮的时候会潮吹好几次", "うん……そうなの、恥ずかしいでしょ……してる最中に、いっぱい、あうっ……アソコから、んんっ、お汁が吹き出しちゃうのよ……": "嗯……是的，很羞耻吧……做爱的时候，会从那里，啊呜……喷出好多，嗯嗯，汁液……", "そ、そうなのか！？　す、すげえ、俺の下腹部がびしょびしょだ……": "是，是这样吗！？　好，好厉害，我的下腹部都湿透了……", "あっ、ああうっ、やあんっ、また出ちゃうっ！　ああっ": "啊，啊啊呜，呀啊嗯，又要喷出来了！　啊啊", "ああ……荒い息がモノにかかって、それだけで興奮しちまうよ……": "啊啊……粗重的呼吸喷在肉棒上，光是这样就兴奋了……", "あ、あうっ、ねえ、もっとちゃんと見て！　私が潮吹いちゃうとこ、もっと見てっ！": "啊，啊呜，呐，再好好看看！　再好好看看我潮吹的样子！", "ああ……あんなにマンコぐちょぐちょにして……くそう……俺はここで見てるだけなんだ……うう、手が止まらないっ……": "啊啊……小穴都湿成那样了……可恶……我只能在这里看着……呜呜，手停不下来……", "そう言えばおまえ、なんでシンドバッドが潮吹き体質だって……": "说起来，为什么辛巴达是潮吹体质……", "んんっ、はぁんっ、だって昨日はこの人とマンツーマンだったから……あんっ、はあんっ": "嗯嗯，哈啊嗯，因为昨天和这个人一对一……啊嗯，哈啊嗯", "とっかえひっかえかよ……さすが名うての船乗り、どんな船でも思いのままに操るんだな": "一个接一个啊……不愧是著名的船员，不管什么船都能随心所欲地操纵", "ああっ、もうでも、限界なのっ、ああっ": "啊啊，但是，已经到极限了，啊啊", "あああ、早いっ、激しいっ、もう限界だよっ！": "啊啊啊，好快，好激烈，已经到极限了！", "ああ、あんなに汁まみれになって……昨日は俺のものだったシンドバッドがあんな……ああっ": "啊啊，都湿成那样了……昨天还是我的东西的辛巴达变成那样……啊啊", "次々に潮吹いて中も汁が足されて、もう俺のチンコは渦潮の中に放り込まれたみたいだ！　このままイッちまう！": "接连潮吹，里面也加了很多汁液，我的肉棒就像被扔进了漩涡里一样！　就这样射了！", "あんっ……はぁっ、きてっ、そのまま私と一緒に……波を超えてっ……": "啊嗯……哈啊，来吧，就这样和我一起……超越波浪……", "あっ、ああっ、もう出る！　このきれいな顔に俺の汚いザーメン、いっぱい出しちゃうよ！": "啊，啊啊，要射了！　要把我的肮脏精液，射到这张漂亮的脸上了！", "ああっ、もう、もうイッちゃう！　私をみんなの精子で、べっとべとにしてっ！　いっぱい私にちょうだいっ、あっ、ああああっ！": "啊啊，已经，已经要去了！　用大家的精子，把我弄得黏糊糊的！　全都给我，啊，啊啊啊啊！", "す、すげえ量の潮吹きだっ……": "潮，潮吹的量好大……", "船の上のクジラだ……クジラの潮吹きだ、これは": "是船上的鲸鱼……鲸鱼的潮吹啊", "い、いっぱい出ちゃったぁ……": "喷，喷了好多……", "俺も……だ、出しちまった……": "我也……射，射了……", "あ、あうっ……まだ身体がびくびくしちゃう……ねえ、まだまだ港は先みたいよ": "啊，啊呜……身体还在抽搐……呐，港口好像还很远哦", "こりゃずっと船の上でもいいくらいだぜ……": "这样的话一直待在船上也行啊……"}