{"ジーア！遊びに来たし！": "姬雅！我来玩了！", "マル": "玛鲁", "ジーアさんならお留守ですよ？": "姬雅小姐不在哦？", "ピュルテ": "看板", "え。じゃあ、いいや。仕方ないからあんたたちと遊ぶし": "哎。那就算了。没办法，就和你们玩吧", "……勝手な上に妥協案とか失礼すぎ": "……不仅自说自话，还提出妥协方案，太失礼了", "ヴェルメリオ": "威尔梅里奥", "あー、退屈だし。何か面白い話しろし": "啊——好无聊。说点有趣的事吧", "そういう生意気な態度、嫌われるよ？もっと大人にならないと": "这种嚣张的态度，会被讨厌的哦？要更成熟一点才行", "ティンカー・ベル": "汀可贝儿", "……自分に似た誰かを見ると、自分を客観視できる": "……看到和自己相似的人，就能客观地看待自己", "うっ……ティンカはこれでも日々成長してんの！": "呜……汀可我也是每天都在成长的！", "面白い話はできませんが、仲良くなるためにマルさんのことをもっと教えてください。好きなことはなんですか？": "虽然我不会说有趣的事，但为了搞好关系，请多告诉我一些玛鲁的事吧。你喜欢什么？", "好きなこと？ジーアだし": "喜欢的事？姬雅", "なぜジーアさんが好きなんですか？": "为什么喜欢姬雅？", "かわいいから！うち、かわいい子が好き": "因为她很可爱！我喜欢可爱的女孩子", "ティンカたちだってかわいいじゃん♪": "汀可我们也很可爱啊♪", "…………": "…………", "え、真顔で黙るのやめてよ": "咦，不要一脸认真地沉默啊", "そうだ！私、人間界のアイドルさんの写真を持っているですよ。はい、どうぞ": "对了！我有个人界的偶像的照片哦。来，请看", "わ～！かわいいし！かわいいし！このカードは絵？とっても不思議だし": "哇～！好可爱！好可爱！这张卡是画的吗？好不可思议", "これは人間界の写真っていう物なんです": "这是人界的叫做照片的东西", "……前にピュルテが言ってた、人間界のアイドルってジャ……": "……之前看板说的人界的偶像，是杰……", "人間さん、どうしたの？　慌ててずきんの口塞いで": "人界，怎么了？　慌慌张张地捂住头纱的嘴", "……う、うれしい。人間さんの掌にキス……キスしちゃった、ふふふ": "……好，好开心。亲吻……亲吻了人界的手掌，嘿嘿嘿", "人間界にはこんなにかわいい子がいっぱいいるし？　うらやましいし": "人界有这么多可爱的女孩子吗？　好羡慕", "その写真、マルさんにあげます": "这张照片，就送给玛鲁了", "ほ、本当？うれしいし！大切にするし！": "真，真的吗？好开心！我会好好珍惜的！", "よかったです。マルさんと仲良くなれて": "能和玛鲁搞好关系，真是太好了", "ピュルテたちも、うちと友だちになってくれるってこと？": "看板你们，也愿意和我做朋友吗？", "もちろんです！": "当然了！", "ティンカとも！？ねえ、マルと友達になるってことは、可愛いってことだよね！": "和汀可也是吗！？呐，和玛鲁做朋友，就是说玛鲁很可爱吧！", "……必死すぎ": "……太拼命了", "今日はうち、もう帰るし。また遊びに来るし": "今天，我就先回去了。下次再来玩", "はーい！今度はジーアさんも入れて一緒に遊びましょうね！": "好的！下次姬雅也一起玩吧！", "へへっ……ピュルテにもらったこれ、すごい可愛い……家に帰るまでガマンと思ってたけど、ついつい眺めちゃうし……": "嘿嘿……看板给我的这个，好可爱……本想着回家之前忍耐一下，但还是忍不住看了起来……", "おっ、いいの持ってるねえ": "哦，你这东西不错啊", "村人": "村民", "ひっ！？　いつからいたし！": "咿！？　你什么时候来的！", "でも、同じようなやつで別の、持ってるんだけど。どう、買う？": "但是，我有和这个一样的东西。怎么样，要买吗？", "ええっ！？　買うし！": "哎哎！？　要买！", "こんな人のいない路地裏で……？　そっか、レアすぎて人に見られたらヤバいし！": "在这种没有人的小巷里……？　这样啊，太稀有了，被人看到就糟了！", "はん、本当にバカだな！": "哼，真是个笨蛋！", "や、やあっ！？　何するし！": "呀，呀啊！？　你要干什么！", "抵抗できないよう手首を縛り上げられたマルは、寂れた裏路地に押し倒されてしまう。": "玛鲁的手腕被绑住，无法抵抗，被推倒在了冷清的小巷里。", "さっさと股を開け！　うっひゃあ、いい眺めだな！　こんなにキレイなピンクだとは想いもよらなかったぜ！": "快把腿张开！　哇，这景色真不错！　没想到居然是这么漂亮的粉红色！", "強引に衣服を引き剥がして、マルの陰部をしげしげと眺める男。": "男人强行扒开玛鲁的衣服，仔细端详着玛鲁的阴部。", "そして強引に脚を抱えるようにして開かせる。": "然后强行抱起玛鲁的腿，掰开。", "や、やめろし！　うちが何したって言うんだし！": "快，快住手！　我到底做了什么啊！", "おーっ、この締め付け！　いいもの持ってんじゃんよぉ！": "哦，这紧致感！　你这小穴真不错啊！", "強引に挿入してしまう男。": "男人强行插入。", "マルはその痛みに思わず身体をのけぞらせてしまう。": "玛鲁因为疼痛而不由自主地弓起了身子。", "どうしてうちを、あ、あぐううっ！？　やっ、やああっ！": "为什么要对我，啊，啊呜呜呜！？　呀，呀啊啊！", "どうせ、こういうカードをゲットするためなら、簡単に股開いてるんだろ！": "你反正为了得到这种卡片，肯定轻易就会张开腿的吧！", "そ、そんなっ……！？　うち、そんなことっ、あ、あううっ、ひああっ": "怎，怎么会……！？　我，才不会做那种，啊，啊呜呜，呀啊啊", "ちょっと出し入れしたらあっさり濡れてるくせに、そんなことないとか言っちゃう？　嘘つけ、このやろう！": "只要稍微抽插一下就湿成这样了，还敢说没有？　骗人，你这混蛋！", "そ、そんなっ、あ、あううっ、やあっ！　だ、ダメっ、そんなに動かしたらっ、あうっ": "怎，怎么会，啊，啊呜呜，呀啊！　不，不行，动得这么快的话，啊呜", "だが男の言うとおり、確かに既にマルの陰部からは愛液が滲み出していた。": "但正如男人所说，玛鲁的阴部确实已经渗出了爱液。", "や、やんっ、こんな無理にされてるのにっ、どうしてうち……": "不，不要，明明是被强迫的，为什么我……", "やっぱ使い込んでると黒くなるってのは迷信だな。こないだは処女だったけど黒ずんでたし、こんなビッチでもピンクだし": "果然用久了会变黑只是迷信啊。之前那个处女也黑黑的，像你这样的婊子也是粉红的", "なっ、うちは本当にそんなに簡単にっ、ああうっ、エッチしたりしないし！　これはちょっと、元から濡れてただけだし！": "什么，我才没有那么轻易，啊啊呜，做爱！　这只是，稍微有点湿而已！", "あ、そう。じゃあ常にエロいこと考えてる変態ってことでいい？": "啊，是吗。那你是经常想色色的事情的变态吗？", "マルの主張を雑に受け流し、更に加速する男。": "男人随便应付了玛鲁的主张，然后进一步加速。", "既にマルの身体は男のペニスにしっかり反応してしまっていて、息は荒いが甘い色を含んでいた。": "玛鲁的身体已经对男人的阴茎有了反应，呼吸急促，带着甜美的色彩。", "あっ、んあっ、はぁんっ……な、なんかだんだん……頭がぼーっとしてきたし……": "啊，嗯啊，哈啊嗯……感，感觉……脑袋越来越迷糊了……", "やっぱりビッチだなぁ。こんなに反応しちゃうなんて、おまえエロの才能あるよ": "果然是婊子啊。反应这么好，你有色情的才能啊", "そ、そんな才能いらな……あ、ああうっ、そんなに奥に入れたらっ、んっ、あくうっ": "我，我才不需要那种才能……啊，啊啊呜，插得那么深的话，嗯，啊呜", "それにしてもこいつぁ……壁にひっついた干しぶどうみてえだな": "不过这……就像贴在墙上的葡萄干一样啊", "ピストンしながら片手で胸元をまさぐる村人。": "村民一边活塞运动一边用一只手玩弄着玛鲁的胸部。", "確かにマルの胸はほとんど膨らみがない。": "玛鲁的胸部确实几乎没有隆起。", "な、なんのことっ、あううっ、やっ、あっ、そこだめぇ！　ああんっ！　そこ触られたら声が出ちゃう！": "你，你在说什么，啊呜呜，呀，啊，那里不行！　啊啊嗯！　摸那里的话我会叫出来的！", "小さいと感度はいいっていうのがセオリーだよな。ほら、乳首こんなに固くして……": "理论上来说，小的敏感度会更好。你看，乳头都这么硬了……", "ひあうっ！？　やあっ、そこだめだってばぁ……ああう……ま、待って、壁に干しぶどうって、まさかうちのおっぱいの！？": "咿呀！？　呀啊，都说了那里不行……啊啊呜……等，等一下，你说的葡萄干贴在墙上，难道是指我的胸部！？", "俺はこういう体型大好きなんでな！　捗るってもんだ！": "我最喜欢这种体型了！　干起来很爽！", "やっ、ひどいっ、あうっ、そんな、バカにされてるのにっ、こんなに感じちゃうなんてっ……": "呀，好过分，啊呜，明明被你这样嘲讽，我却这么有感觉……", "ほらな、気持ちいいんだろ？　見知らぬ男にぶちこまれてんのに、ものの数分で感じちゃってるんだよな？": "看吧，很舒服吧？　明明被不认识的男人插，却在几分钟内就有感觉了？", "へ、えへぇ……そうなのぉ……いきなり襲われてるのに、気持ちよくなってきちゃってるみたいっ、あ、あはぁ……": "呃，诶嘿……是啊……明明是突然被袭击，却好像变得舒服起来了，啊，啊哈……", "だんだん正常な思考回路を失いかけているマルは、ガクガクと小刻みに身体を震わせながら、だらしなく半開きの口で喘ぐ。": "玛鲁渐渐失去了正常的思考能力，身体微微颤抖，半张着嘴喘息。", "んじゃ中に出してもいいよな": "那我可以射在里面了吧", "えっ！？　そ、それはダメ！　それとこれとは違うしっ！　あ、やっ、はぁうっ": "诶！？　那，那可不行！　这是两码事！　啊，呀，哈啊呜", "ハッと一瞬だけ我を取り戻すマルだったが、時既に遅かった。": "玛鲁一瞬间回过神来，但为时已晚。", "ダメだ、出すっ！": "不行，我要射了！", "あっ、ああうっ、ああああっ": "啊，啊啊呜，啊啊啊啊", "目を固く閉じるマル。": "玛鲁紧紧闭上眼睛。", "そして勢い良く飛び出す精液のパワーを受け止める。": "然后承受住精液猛烈喷射的冲击。", "やっ、やあっ、出ちゃったぁ……はぁうん……うちも、イッちゃ……った……": "呀，呀啊，射出来了……哈啊呜嗯……我也，去了……了……", "ぼんやりとしたまま、ぐったりと脱力するマル。": "玛鲁意识模糊，全身脱力。", "さて、と。俺さ、復活早いから安心してな。まだ人も来ないし、もう１発": "接下来。我啊，很快就能恢复，放心吧。反正也没人来，再射一发", "あ、あうう……気持ちいいのぉ……可愛い女の子を探してたら、気持ちよくなっちゃうんだねぇ……あう……": "啊，啊呜呜……好舒服啊……寻找可爱的女孩子，然后变得舒服起来了呢……啊呜……", "あれ、こいつトンでるのかな。ま、やれりゃどうでもいいか！": "咦，这家伙是晕过去了么。嘛，能做的话怎样都行！"}