{"さあ、好きなだけ飲んで食べて！": "来，尽情吃吧！", "アリババ": "阿里巴巴", "いいんですか、こんなごちそう": "这么好的东西，真的可以吗", "ピュルテ": "看板", "とーぜん！だって人間さん様たちは命の恩人だよ！": "当然！因为人間君大人是我们的救命恩人啊！", "魔物に襲われてたのを見た時は焦ったわよ。完全に囲まれてたものね": "看到你们被魔物袭击的时候，我可急坏了。完全被包围了呢", "シンデレラ": "仙杜瑞拉", "……でも、すごいお屋敷だね": "……不过，好大的房子啊", "ヴェルメリオ": "威尔梅里奥", "アリババ商会って会社を作ってみんなで商売してるんだ。だんだん儲かってきてさ": "我们成立了阿里巴巴商会，大家一起做生意。然后就慢慢赚了钱", "いいわねえ！景気のいい話、大好きよ": "好棒啊！我最喜欢这种好消息了", "……お金を稼ぐコツとかあるの？": "……有什么赚钱的诀窍吗？", "秘訣は、自分だけ幸せになろうとしないことかな。みんなで幸せになると、もっと運が向いてくるんだよ": "秘诀就是，不要只想着让自己幸福。大家一起幸福的话，运气会更好的", "素敵ですね！": "真棒啊！", "私たちも、旅の途中で道具を作ったり料理作ったりしてるんだから、何か商売になりそうだけど": "我们也在旅途中制作道具和料理，感觉也能做点生意呢", "そんなことができるの？ねえねえ、おもしろそうだね。良かったらみんな、しばらくここに滞在していかない？": "这种事也能做到吗？哎呀，感觉很有趣呢。如果可以的话，大家要不要在这里住一段时间？", "…………。": "…………。", "ゆうべは眠れた？": "昨晚睡得好吗？", "あっ、はい、おかげさまで": "啊，是的，托您的福", "ねえ、どんなものが作れるの？詳しく聞かせてよ": "你们能做出什么？说详细点", "えっと、旅に必要な傷薬とか、あとは変わった食べ物とか": "那个，旅行中需要的伤药，还有奇怪的食物之类的", "いいね。その流れで何か作ってみようか。魔物との戦いより、日常に役立つようなものがいいかも": "好啊。那就照这个方向做点什么吧。比起和魔物战斗，还是做些日常生活中能派上用场的东西比较好", "……ねえ、どうしてずっと廊下を歩いてるの": "……喂，为什么你一直在走廊上走来走去啊", "ごめんね、朝から仕入れに行かないといけなくて。それじゃ、あたしはこれで！": "抱歉，我早上必须去进货。那么，我先走了！", "アリババはすごく忙しいみたいね。朝も早くから何かしてたみたいだし": "阿里巴巴好像很忙呢。早上好像也早早就出门了", "ちゃんと休めているんでしょうか": "他有好好休息吗", "アリババさん。試作品ができたので見てくだ……あれっ": "阿里巴巴先生。试作品做好了，能请您看看……咦", "アリババさんなら出かけたよ": "阿里巴巴先生出门了哦", "男": "男人", "仕入れからさっき戻ったように思ったけど": "我以为他刚刚才从进货的地方回来", "すぐに出ていったよ。確か疲れたからマッサージ屋に行くとかなんとか": "他马上就出去了。好像是说累了要去按摩店什么的", "……ほんとにじっとしてないね": "……真的是一刻也静不下来呢", "あー、身体のあちこちが痛いよ、もう。ちょっとリフレッシュしないと持たないなあ": "啊，身体到处都好痛啊。不稍微放松一下的话，可撑不下去啊", "いらっしゃいませ。全身マッサージコースでよろしいですか？": "欢迎光临。您要全身按摩吗？", "マッサージ師": "按摩师", "うん、念入りにお願いね": "嗯，麻烦你仔细地按一按", "あー、このあたりとか固くなってますねえ。辛いでしょう": "啊，这一带很僵硬呢。很辛苦吧", "あ、そこそこ～。いいねえ、なんか身体が楽になってきて……眠くなってきたぁ": "啊，那里那里～真不错，感觉身体变轻松了……开始想睡了", "リラックスできているなら何よりですね": "能放松下来就好", "んっ……？　あの、なんか今": "嗯……？　那个，刚才", "どうしました？　ああ、このへんもちょっとね。腰に効くでしょう": "怎么了？　啊啊，这一带也有点僵硬呢。对腰有好处吧", "う、うん、そうかな……？　なんか、うん、違うとこに手が当たってない？": "嗯，嗯，是吗……？　感觉，嗯，手是不是碰到了别的地方？", "そうですか？ほら、内ももをほぐさないと": "是吗？你看，大腿内侧也要放松一下", "んっ、うん……そんな付け根までほぐすの？　あっ、あう……こ、これ、付け根っていうか、もう": "嗯，嗯……连根部都要放松吗？　啊，啊呜……这，这个，与其说是根部，不如说已经", "特製のオイルを塗り込みましょうね。ちょっとドロッとしてますけど、すぐ慣れます": "涂上特制的精油吧。虽然有点粘，但很快就会习惯的", "んんっ、ああうっ……ちょ、変な声出ちゃう……": "嗯嗯，啊啊呜……等，发出奇怪的声音了……", "我慢しなくていいですからね。徐々にね、身体が熱くなってくると思います": "不用忍耐哦。身体会慢慢地变热的", "はぁうっ、う、うん、身体の内側からっ、火照ってくる感じがするよ。あ、ああう……な、なんか変な感じ……んんっ": "哈啊呜，呜，嗯，感觉身体里面，开始发热了。啊，啊啊呜……感，感觉好奇怪……嗯嗯", "このあたりツボが集中してるんですよね": "这一带有很多穴位呢", "はぁんっ！？ま、待って、おかしくない？そこ、お尻の穴だからっ……ああうっ、中に指ちょっと入ってるって、あ、あぁんっ": "哈啊嗯！？等，等一下，这不对劲吧？那里，是屁股的洞啊……啊啊呜，手指稍微进去了点，啊，啊啊嗯", "すみませんね。少しだけですから。内側から押さないと効果がないんです": "对不起。只是一点点而已。不从内侧按压的话就没有效果", "ほ、ほんとにっ……？　あ、んくっ、なんか手がズレてきてるって！　そこはっ、はぁんっ！": "真，真的吗……？　啊，嗯呜，感觉手偏了！　那里是，哈啊嗯！", "あー、これはいけません。ものすごく溜まってますよ": "啊——这可不行。积攒了很多呢", "そ、それは……否めないけど。だって時間も相手もいないし……": "这，这个……我无法否认。因为没有时间和对象……", "毒素が溜まってますね。毒出しの施術をしても良いですか？": "毒素积攒了很多呢。可以做排毒的按摩吗？", "えっ！？　あ、ああ！　うん、毒素ね！　そうだよね、毒素が溜まってるんだよね！　お願いします！": "诶！？　啊，啊啊！　嗯，毒素呢！　是啊，积攒了很多毒素呢！　拜托了！", "はい、じゃあ外側からオイルを塗り込んでいきますね": "好的，那么从外侧开始涂上精油", "やっ、ちょっと、ああうっ、そこおかしいって！　だってそこクリッ……あ、だめ、あううんっ！": "不，等一下，啊啊呜，那里不对劲！　因为那里是阴……啊，不行，啊呜呜嗯！", "分かります？　少しずつ毒素が流れ出てきてますよ。それに時々身体が小さく痙攣しています": "感觉到了吗？　毒素一点点地流出来了哦。而且身体时不时地轻微痉挛", "だってそれは普通じゃっ、あくぅっ、や、やぁんっ": "因为那里很敏感，啊呜，呀，呀嗯", "では本格的に毒出しを始めますよ": "那么正式开始排毒了哦", "あっ、やっ、はああんっ！　そ、そんなに激しくっ、ああうっ": "啊，呀，哈啊啊嗯！　这，这么激烈，啊啊呜", "あー、はいはい。これはたくさん出てきますね": "啊——好的好的。这下流出来好多呢", "それって、毒素っていうか、あたしのお汁っ、ああうっ！？　そ、そんなにグリグリしちゃだめだってばっ、はぁんっ！": "这与其说是毒素，不如说是我的爱液，啊啊呜！？　不，不能这么用力地摩擦，哈啊嗯！", "ここを指の腹でなぞってるだけなのに、こんなに過敏に反応するなんて。力は込めてないんですよ": "明明只是用指腹摩擦这里，反应却这么敏感。我可没有用力哦", "そ、そっ、それは当然じゃないの、だってクリ……あ、あうっ、ダメっ、身体がまたっ、はぁうっ": "那，那，那是当然的，因为阴蒂……啊，啊呜，不行，身体又，哈啊呜", "では先ほどのお尻と同じように、中からも押してみますよ": "那么和刚才的屁股一样，从里面按压看看", "え、まっ、それって、ああう！　やっ、入ってるっ、はぁうっ": "诶，等，那是指，啊啊呜！　呀，进来了，哈啊呜", "指１本じゃ足りないかな、これは": "一根手指不够呢", "え、やんっ、ひどいっ、１本で充分じゃ……ああうっ、、は、入っ……はううん！": "诶，呀嗯，好过分，一根就够……啊啊呜，进，进来了……哈呜呜嗯！", "３本だな": "三根呢", "え、うそ、そんなにはっ、あ、はぁうっ！？　や、やあんっ、だめっ、それ入れすぎっ、あ、ああううっ！？": "诶，骗人，这么多，啊，哈啊呜！？　呀，呀啊嗯，不行，插得太深了，啊，啊啊呜呜！？", "痛かったら言ってくださいねー": "痛的话要说哦", "い、痛く……ないけど……あう、で、でもらくらく入ってないからねっ！？　あ、あぁううう！？": "不，不痛……但是……啊呜，但，但是插得太深了！？　啊，啊啊呜呜呜！？", "早くしていきますね。ほら、どんどん毒素が出てきますよ": "那我就快点做吧。你看，毒素不断流出来了哦", "あ、あはぁっ、や、やぁん！　だめっ、中をかき回されてっ、お腹のとこじーんってしてきてるよぉ！": "啊，啊哈啊，呀，呀啊嗯！　不行，里面被搅动着，肚子里面酥酥麻麻的！", "身体が温まってきましたね。もっと出していきましょうね": "身体变暖了呢。再流出来更多吧", "はぁっ、はぁんっ、や、もうだめだよっ、おかしくなっちゃうっ、はぁうっ、中からなんか来るよ、変な感覚っ……": "哈啊，哈啊嗯，呀，已经不行了，要变得奇怪了，哈啊呜，里面有什么要来了，奇怪的感觉……", "我慢してはいけませんよ。全部出していきましょうね": "不能忍耐哦。全部流出来吧", "はぁうっ、や、やだ、広げないでっ、ああうっ、あふぁああっ、なんかこれっ、おしっこ出ちゃうときみたいなっ、ああうっ": "哈啊呜，不，不要，不要扩张，啊啊呜，啊哈啊啊啊，感觉这个，就像尿尿一样，啊啊呜", "ああ、ほら、もうイキそうだよね？いっぱい潮吹いてごらん！エッチなお汁、たくさん飛び散らせて、ほら！": "啊啊，你看，要去了吧？尽情潮吹吧！淫荡的汁液，尽情飞溅出来吧，来！", "あっ、あっ、あああっ、もうだめ、出ちゃう！ああああああっ！！": "啊，啊，啊啊啊，已经不行了，要出来了！啊啊啊啊啊啊！！", "大量に潮を吹く。": "大量潮吹。", "飛び散った汁はマッサージ師の手や服はもちろん、施術台やその下の床にまで派手に濡らした。": "飞溅的汁液，按摩师的手和衣服自不用说，连按摩台和下面的地板都弄湿了。", "あ、あうう……す、すっごい出ちゃったよぉ……こんなところで恥ずかしいお汁を……": "啊，啊呜呜……出，出来了好多……在这种地方喷出羞耻的汁液……", "すっかり出し尽くしたところで、マッサージ師が丁寧に尻を拭いてくれる。": "完全喷出来之后，按摩师仔细地擦拭屁股。", "ね、ねえ、さっき……たくさん出る直前、なんかエロいこと言ってなかった……？": "嗯，我说，刚才……在喷出来之前，你是不是说了什么色情的话……？", "気のせいじゃないですか？　我慢しないで出して下さいとは言いましたが……": "是错觉吧？　虽然我说了不要忍耐，尽情喷出来……", "ほんとに……？　マッサージと言いつつエロいことをしたかっただけじゃ……": "真的……？　不是说按摩，只是想做色情的事……", "失礼な人だなあ！　よく考えて。すごくスッキリしたと思いませんか？": "失礼的人啊！　你仔细想想。不觉得很清爽吗？", "あ、言われてみれば確かに……これが毒出し効果だね。うん、ごめんごめん、ありがとう！　また来るね！": "啊，你这么一说确实……这就是排毒效果呢。嗯，抱歉抱歉，谢谢！　还会再来哦！"}