{"は？　なんだって！？": "啊？　你說什麼！？", "村人１": "村民1", "結婚するの、人間さんと": "要結婚了，和人間君", "ジーア": "姬雅", "誰が？": "誰要結婚？", "ジーアと人間さんが、に決まってるでしょ": "當然是姬雅和人間君啦", "あらら、それじゃジーアは結婚して人間界に行くのかい！？": "啊啦啦，那姬雅要結婚去人間界了嗎！？", "村人２": "村民2", "そ……それいい！うん、ジーア人間界に行くの！": "好……好主意！嗯，姬雅要去人間界！", "こら、ジーア！　またとんでもないウソで村の人を惑わせて": "喂，姬雅！又用這種離譜的謊言迷惑村民", "ドロシー": "桃樂絲", "ウソじゃないよ、願望だよ": "不是謊言哦，是願望哦", "願望なのに、実現したみたいに話すのはウソでしょ。それにその手の願望はみんながよく話してるから、もう二番煎じよ": "明明是願望，卻說得好像已經實現了，那就是謊言吧。而且這種願望大家都經常說，已經不新鮮了", "シンデレラ": "仙杜瑞拉", "でも誰もまだ人間さんとどうこうなってないんだよね。ジーアとの運命が待ってるからね": "但是還沒有人和人間君發展成那種關係呢。因爲還有和姬雅的命運在等着他呢", "あなた、本当にうらやましい思考回路ね": "你的思考迴路真是讓人羨慕啊", "人間さんにはオトギノクニを救うという使命があるんですよ。使命を全うするまでは……": "人間君有拯救童話之國的使命。在完成使命之前……", "ピュルテ": "看板", "でもさ、責任は取ってもらわないと": "但是，他必須負起責任", "え、なによ。やめなさいよ。なんでお腹さすってんのよ": "哎，什麼啊。別這樣。爲什麼摸着肚子啊", "人間さん……素敵だったね、あの夜": "人間君……那個晚上，真棒啊", "はわあああああ": "哈哇啊啊啊啊啊", "もう！いい加減にしなさい、ジーア！": "真是的！適可而止吧，姬雅！", "ジーアさん！人間さんと結婚するには、戸籍が必要ですが、ジーアさんは持っていないですよね！戸籍がなければ役所に婚姻届だって出せないんですよ！": "姬雅！要和人間君結婚的話，需要戶籍，但是姬雅沒有戶籍吧！沒有戶籍的話，連向政府提交結婚申請書都做不到哦！", "お。落ち着いてピュルテちゃん！　話の内容は理解できないけど、ジーアのペースから抜け出して！": "小，小看板，冷靜點！　雖然我不能理解你們在說什麼，但是要脫離姬雅的節奏！", "はっ！……私、私は一体……": "哈！……我，我到底……", "ご、ごめんね。そこまで動揺するとは思ってなくて": "對，對不起。沒想到你會那麼動搖", "う、ウソなんですよね？　ねっ": "是，是騙人的吧？　對吧", "うーん、ピュルテには刺激が強すぎたのかなー。反省、反省……": "嗯——對看板來說刺激太強了嗎——反省，反省……", "よう、ジーア": "嘿，姬雅", "村人": "村民", "んっ？　あ、村の、えっと……": "嗯？　啊，村裏的，那個……", "また、くだらないウソつきやがったな。ピュルテちゃんの純粋な心を弄びやがって": "又撒了無聊的謊啊。玩弄小看板的純真心靈", "ええ？　まさかあんた、ピュルテに……": "誒？　難道你對看板……", "ピュルテちゃんの仇討ちだっ！": "我要爲看板報仇！", "ま、待ってよ！　いきなりなにすん……やあっ！？": "等，等一下！　突然幹什麼……呀！？", "へへへ……いい格好じゃねえか。ウソつきにはお似合いだぜ": "嘿嘿嘿……這身打扮不錯嘛。很適合你這個騙子", "や、やだっ、そんなとこ見ないでっ！　あ、あううっ": "不，不要，不要看那裏！　啊，啊嗚嗚", "さあお仕置きの時間だ！": "來吧，懲罰的時間到了！", "四つん這いにさせられたジーアは、両腕を男に引かれて身動きが取れないでいる。": "姬雅被按在地上，雙手被男人抓住，無法動彈。", "その姿勢のまま、男は自らのモノをジーアの局部へとあてがった。": "男人保持着這個姿勢，把自己的肉棒抵在姬雅的私處。", "ま、待って、そんないきなり、んっ、んんっ、はああんっ": "等，等一下，這麼突然，嗯，嗯嗯，哈啊啊嗯", "おお……？　こいつぁ……": "哦哦……？　這……", "や、やめてよっ、早く抜いて！　こんなの間違ってるんだから！": "不，不要，快拔出來！　這樣是不對的！", "ん……うんうん……": "嗯……嗯嗯……", "男はゆっくりと腰を振り始める。": "男人開始慢慢動起腰。", "ジーアは必死に抗議の声をあげるのだが、しかし。": "姬雅拼命地發出抗議，但是。", "いやぁっ、やめてよっ！　動かないでっ！　ジーアのこと、こんなふうに……あ、あううっ": "不要，不要啊！　不要動！　不要對姬雅做這種事……啊，啊嗚嗚", "まだ反省が足りないみたいだな。この期に及んでウソつきやがって": "看來你還沒反省夠啊。都到這時候了還在說謊", "は、はあ？　ウソなんかついてない！　やめてって言ってるだけだよ！": "啊，啊？　我沒有說謊！　我只是在叫你住手！", "いやいや、こんなにぐちょぐちょに濡らしておいて、やめてはねえだろう": "不不不，都溼成這樣了，怎麼可能沒有感覺", "なっ……そ、そんなことないっ！　あんたみたいなのと、しかも無理やりなのに、感じるはずないんだから！": "什麼……才，纔沒有！　和你這種人，而且還是被強迫的，怎麼可能有感覺！", "え、聞こえない？　この音": "誒，你沒聽到嗎？　這個聲音", "片手を離した男は、その手で竿を手にして、先端を少し挿入しかけた状態で上下に動かす。": "男人鬆開一隻手，用那隻手握住肉棒，以稍微插入的狀態上下動着。", "途端に、周辺を潤している液体が卑猥な音を立てる。": "突然，周圍的液體發出了淫蕩的聲音。", "やっ、やあっ……こ、これは違うの、違うんだもん……": "不，不要……這，這不是的，不是的……", "何が違うんだよ。こんなにスムーズに出し入れできてるっていうのに": "有什麼不是的。明明都能這麼順暢地抽插了", "再びピストン運動を再開した男。": "男人再次開始了活塞運動。", "確かに男の言うとおり、すんなりと男を受け入れられている状態だ。": "確實如男人所說，姬雅的狀態是能很順暢地接受男人。", "ち、違うっ、これは……んっ、あはぁっ、ちょっと汗かいてっ、んんっ、んああっ": "不，不是，這是……嗯，啊哈，只是出了點汗，嗯嗯，嗯啊啊", "へええ？　ずいぶん粘ついた汗なんだな？": "誒？　這汗可真粘啊？", "男はピストンを加速させる。": "男人加快了活塞運動。", "結合する度に、ぱちゅん、ちゅぱん、という音が響き、ジーアの形のいい尻が振動する。": "每次結合，都會發出啪啾，啾啪的聲音，姬雅形狀姣好的屁股在震動。", "やっ、あはぁっ、それダメっ、ああううっ": "不，啊哈，那裏不行，啊啊嗚嗚", "さあ、もうウソをつくんじゃない！　正直に言え！　おまえ感じているんだろう！": "來吧，不要再撒謊了！　老實說！　你有感覺對吧！", "ふああっ、あっ、はいっ、んんっ、本当はジーアは、いまっ……んあっ、感じて、いますっ……": "嗚啊啊，啊，是的，嗯嗯，其實姬雅現在……嗯啊，有感覺，有感覺了……", "ふふん、最初からそうやって認めればいいんだよ！　そらっ、もっともっと感じさせてやるぜ！": "嘿嘿，一開始就這麼承認不就好了！　看招，我會讓你更有感覺的！", "あっ、んんっ、やあっ、奥にっ、奥のとこに当たって……はぁうっ！　や、やだっ、身体がしびれるみたいにっ、はぁうっ": "啊，嗯嗯，呀啊，裏面，頂到裏面了……哈啊嗚！　不，不要，身體好像麻痹了一樣，哈啊嗚", "無理にされてるはずなのに、こんなに喜んでるとかさぁ……。おまえ、生粋のビッチだわ": "明明是被強迫的，卻這麼高興……。你真是個天生的婊子啊", "や、やぁっ、ひどいっ……そんなこと、ないもんっ、ジーアはそんな変態じゃ……はぁうっ": "不，不要，好過分……纔沒有，那種事，姬雅纔不是那種變態……哈啊嗚", "まだウソつくのかよ！　ほら、後ろ側の奥のいいとこに当たってるよな？　これ、どうなんだよ。嬉しくないのかよ、はぁん？": "還要撒謊嗎！　看招，頂到後面深處的敏感點了吧？　這，怎麼樣啊。不高興嗎，哈啊嗯？", "あ、あうっ、やぁんっ！　そこ、気持ちいいとこ当たってぇ、んああっ、身体がびくんってしちゃってぇ……": "啊，啊嗚，呀啊嗯！　那裏，頂到舒服的地方了，嗯啊啊，身體一顫一顫的……", "ん？　どうする、このままやめちまうか？　ああ？　ちゃんと素直に続けて、気持ちいいお仕置きを続けるか？": "嗯？　怎麼辦，要就這樣停下來嗎？　啊啊？　還是老老實實繼續，繼續享受舒服的懲罰呢？", "あ、やぁっ、やめないでっ、はぁんっ……ジ、ジーアはっ……いきなり襲われてるのに、感じちゃう悪い子ですっ、ああうっ……": "啊，不要，不要停下來，哈啊嗯……姬，姬雅是……明明突然被襲擊，卻有感覺的壞孩子，啊啊嗚……", "よしよし、やっと認めたじゃないか。外なのが惜しいな。鏡でおまえに自分の顔を見せてやりたいよ": "好好，終於承認了。可惜不能讓你照鏡子看看自己的臉。真想讓你看看自己現在的表情", "ふええっ？　ジーアは、ど、どんな顔してぇ……んんっ、してるのぉ？　はぁうっ": "呃？　姬雅現在，是，是什麼樣的表情……嗯嗯？　哈啊嗚", "だらしねえ顔だよ。完全に動物。もうアドレナリンが出過ぎて、トンじまってる顔してるぞ": "是一副淫蕩的表情。完全就是動物。腎上腺素分泌過度，表情已經完全變樣了", "や、やあっ、うそぉ……そんな顔なのぉ……はぁんっ、あうっ": "不，不要，騙人……是那樣的表情嗎……哈啊嗯，啊嗚", "おまえじゃねえんだ、ウソなんかつくか。俺は常に自分に正直に生きてるんだ": "我又不是你，怎麼會騙你。我總是對自己誠實的", "あ、あううっ、だめっ、もう、きちゃうのっ、すごいのきちゃうっ、はあああんっ": "啊，啊嗚嗚，不要，已經，要來了，好厲害的要來了，哈啊啊啊嗯", "やっと正直に言えたな。俺もそろそろってとこだったぜ。さあ、それじゃあ中に出すってことでいいよな？": "終於誠實了。我也差不多要射了。那麼，我可以射在裏面吧？", "えっ、やんっ、それダメだよぉ……中はダメっ、ああうっ": "呃，呀，那不行……裏面不行，啊啊嗚", "ウソつくなって言ってるだろ！おまえのここが、どう考えても奥に出してほしいって言ってるじゃねえか！それともここで終わるかぁ？": "剛纔不是說不要撒謊嗎！你的這裏，不管怎麼想都是在說想要我射在裏面吧！還是說要在這裏結束嗎？", "やっ、だめっ、やめないでぇ……ああうっ、ちょうだいっ、奥にいっぱいっ、はぁうっ、出してほしいっ……んんっ、ああっ！": "不，不要，不要停……啊啊嗚，給我，射在裏面，哈啊嗚，射在裏面……嗯嗯，啊啊！", "よくできたじゃねえか！　それじゃこれでお仕置き完了だっ！": "做得不錯！　那麼懲罰就到此結束！", "注ぎ込まれた瞬間、ジーアの目が大きく見開かれる。": "射進去的瞬間，姬雅的眼睛睜得大大的。", "もはや目の焦点も合わず、口元もだらしなく開いていた。": "眼睛已經無法聚焦，嘴巴也張得大大的。", "あっ、ああああうううっ！　あ、熱いのきたっ、はあああんっ！": "啊，啊啊啊啊嗚嗚嗚！　熱，熱熱的來了，哈啊啊啊嗯！", "ふう……これで少しは懲りただろうな？": "呼……這樣就稍微學乖了吧？", "脱力しきったジーアは、その場に崩れ落ちそうになりながら、ろれつも回らない様子。": "已經完全脫力的姬雅，當場癱軟下來，連話都說不清楚。", "は……はうう……もぉ、ウソつきまふぇん……ふええ……正直にしたら、気持ちよくなれるもんね……ふああっ……": "哈……哈嗚嗚……已經，不會說謊了……嗚誒誒……只要誠實的話，就會變得舒服呢……呼啊啊……"}