{"私の手伝いですか？": "帮我的忙吗？", "モルジアナ": "摩尔吉安娜", "アリババ商会で一番忙しいのはモルジアナさんだと聞きました": "我听说在阿里巴巴商会最忙的是摩尔吉安娜小姐", "ピュルテ": "看板", "そうだよ！モルジアナさんはとっても優秀だから、いっぱい仕事をしちゃうんだ": "是啊！摩尔吉安娜小姐非常优秀，所以做了很多工作", "少年": "少年", "よけいなこと言わなくていいの": "不用说多余的话", "その子も働いてるの？": "这孩子也在工作吗？", "シンデレラ": "仙杜瑞拉", "ええ。家計を少しでも助けようとしてるのよ": "是啊。为了尽可能帮助家计", "そうですね、人間さん。負けてられません": "是啊，人类君。不能输", "ほら、人間さんもやる気になってるし、何かお手伝いさせて": "看，人类君也有了干劲，让我帮忙做点什么吧", "……人間さん。あなたにお手伝いいただくことはないわ": "……人类君。没有需要你帮忙的事情", "ちょ、ちょっと、そんな言い方！せっかく彼がやる気になってるのに！": "等，等等，那种说法！难得他有了干劲！", "ドロシー": "桃樂絲", "皆さんにはこちらの書類整理を……": "大家就整理这边的文件……", "おおう、モルジアナ！うちの小僧をどこへ……あっ、いた！このやろう": "哦哦，摩尔吉安娜！你把我的小鬼带到哪里去了……啊，找到了！你这混蛋", "おっさん": "大叔", "ひいっ！い、痛いよ、やめてよ": "咿！好，好痛，快住手", "やめなさい。あなたは地位を利用して度重なる暴言や暴行、無理な業務命令を行っていると報告を受けています": "住手。我收到报告，说你利用地位多次进行谩骂，暴力，以及强加不合理的工作", "あっ、そうですね、人間さん。これ人間界でいうパワハラですね！": "啊，是啊，人間君。这就是人类界所说的职权骚扰！", "この小僧の言うことを真に受けてんのか": "你把这小鬼说的话当真了？", "報告は複数から上がっています。よって……あなたを６ヶ月の減給処分とします": "我收到了多份报告。因此……我要对你处以六个月的减薪处分。", "はああ！？": "啥啊啊！？", "アリババ商会は営利団体です。あなたの言動は商会に不利益を与えています": "阿里巴巴商会是营利团体。你的言行举止对商会造成了损失。", "モルジアナ、気をつけて。こういうタイプの人はあまり追い込むと……": "摩尔吉安娜，小心点。这种类型的人要是被逼得太紧……", "いいんです、シンデレラさん。本来なら解雇にするところ、アリババ様の温情で減給処分で済んでいるんですよ": "没关系，仙杜瑞拉小姐。本来应该要解雇的，但因为阿里巴巴大人的温情，所以只处以减薪处分。", "うああ、このやろう！": "呜啊啊，你这混蛋！", "あぶな……": "好险……", "人間さん！代わりに殴られるなんて……大丈夫ですか！？": "人間君！你竟然代替我挨揍……你没事吧！？", "まーた、人間さんってばカッコつけちゃって": "人間君真是的，又在耍帅了。", "人間さん……": "人間君……", "…………。": "…………", "人間さん……不思議な人……": "人間君……真是个不可思议的人……", "自室で１人、ベッドに腰掛けて目を閉じるモルジアナ。": "摩尔吉安娜独自一人坐在床上，闭上眼睛。", "瞼の裏で、今日の出来事がフラッシュバックされる。": "今天发生的事情在她的眼皮底下闪过。", "やだ、私ったら……もう、あのことは忘れたつもりだったのに……": "讨厌，我真是的……明明已经打算忘记那件事了……", "意識の狭間の闇の中で、何者かが呼ぶ声が聞こえる。": "在意识的夹缝黑暗中，她听见了某人的呼唤声。", "（この声……人間さん……？それとも奴隷時代のご主人様……？ううん、あんな男はご主人なんて呼べないわ。もう忘れた、忘れたはずなの…）": "（这个声音……是人間君……？还是奴隶时代的主人……？不，那种男人我可不会叫他主人。我已经忘了，应该已经忘了……）", "徐々に闇が晴れていく。と同時に、力強く強引に身体を抑えつけられている感覚が伝わってきた。": "黑暗渐渐散去。与此同时，我感觉到身体被一股强大的力量强行压制。", "あ……に、人間さん……？ひあうっ！？": "啊……人，人間君……？呀啊！？", "思わずつぶやいた名前を聞いて、男はモルジアナの尻を平手打ちする。": "听到摩尔吉安娜下意识说出的名字，男人拍了拍她的屁股。", "申し訳ありませんっ、ご主人様……！": "非常抱歉，主人……！", "決して彼女は呼び間違ってはいない。": "她绝对没有叫错。", "だが、この夢の中では彼はご主人様なのだ。": "但是，在这个梦中，他是我的主人。", "ああうっ……！？や、やあっ……": "啊啊……！？不，不要……", "強引に股間に分け入ってくる、熱く太いモノ。しかし、力任せな挿入に顔を歪めつつも、痛みは無かった。": "一个又热又粗的东西强行插入了我的胯间。虽然我因为这股蛮力而皱起了眉头，但并没有感到疼痛。", "あ、はぁんっ……くうっ……そ、そんな……欲しがってなんか。あう、ああっ……": "啊，哈啊……呜……我，我……才没有想要。啊，啊啊……", "言葉とは裏腹に、スムーズに挿入されていくペニス。": "与我的话相反，阴茎顺利地插入了进来。", "溢れ出る液体が太ももから膝裏へと伝っていく感触があった。": "我感觉到溢出的液体从大腿流到了膝盖后面。", "も、申し訳ありませんっ……私、ウソを……本当はずっと、ご主人様がほしくて……ああっ": "非，非常抱歉……我说谎了……其实我一直，想要主人……啊啊", "このタイミングで流れていくのは当然、精液ではない。自らの愛液でしかありえないのだ。": "在这个时机流出来的，当然不是精液。只能是自己的爱液。", "あっ、あう……そうです、ずっと……仕事をしていても、ご主人様のことを思って……こんなに……は、はぁう……": "啊，啊呜……是的，我一直……在工作的时候，也想着主人……变得这么……哈，哈啊……", "見られている。": "被看着。", "今夜のこのご褒美を心待ちにして、よだれを垂らしている様を。": "被看着我期待着今晚的奖励，流着口水的样子。", "その状況を思うだけで、下腹部にきゅっと熱く切なく刺激が走る。": "光是想到这个状况，下腹部就传来一阵热切的刺激。", "ご主人様以外は何者も、道具や指でさえも入っておりません。間違いなく……": "主人以外的任何人，任何道具和手指都没有进去。毫无疑问……", "片腕を捕まれ、もう片方の手で壁に手をつく。まるで手綱をかけられた馬のような感覚。": "一只手被抓住，另一只手扶着墙壁。感觉就像被套上缰绳的马一样。", "支配されているんだという実感。": "被支配的真实感。", "は、はい、ご主人様……お願いします、私にもっと……ご褒美をください。もっと激しくしてほし……あ、あうっ、はぁんっ！": "是，是的，主人……拜托了，请给我更多……奖励。请更激烈地……啊，啊呜，哈啊嗯！", "尻を平手打ちされる。": "屁股被拍了。", "強い力ではないが、乾いた音が部屋に響く。": "虽然力道不大，但清脆的声音在房间里回响。", "も、申し訳ございませんっ……あ、あうっ……": "非，非常抱歉……啊，啊呜……", "おねだりはきちんとしなければならない。": "必须好好地请求。", "間違っても、おねだりする側が省略しようなどと考えてはいけないのだ。": "无论如何，请求的一方都不能省略。", "あうっ……わ、私のいやらしい……オマンコを……ご主人様のその大きなおちんちんで……もっと激しく突き上げてくださ……はぁうっ": "啊呜……请，请用主人那根粗大的肉棒……更加激烈地抽插我淫荡的小穴……哈啊呜", "おねだりに応じて激しく出し入れされるペニス。結合部からは、その激しさゆえに愛液が飛び散る。": "肉棒回应着我的请求激烈地抽插着。因为动作过于激烈，爱液从结合处飞溅出来。", "あっ、はぁうっ、はぁん！ああっ、すごくっ、ああっ、激しくてっ、ああう……！": "啊，哈啊呜，哈啊嗯！啊啊，好激烈，啊啊，好激烈，啊啊呜……！", "さながらスポーツをしている時に、陽の光を受けて散る汗のように。": "就像在运动时，阳光下飞溅的汗水一样。", "はぁ、はぁう、はいっ、私はオマンコぐちゃぐちゃにかき回されて悦んでる、変態女ですっ！も、もうイッちゃいそうですっ！あぁ、ああう！": "哈啊，哈啊呜，是的，我是被肉棒搅得小穴一塌糊涂还感到愉悦的变态女！已，已经要去了！啊啊，啊啊呜！", "だが、まだイッていいなどという許可は出ていない。": "但是，还没有得到可以高潮的许可。", "である以上、どんなに激しく突かれていても、絶頂を迎えることは許されない。": "既然如此，无论被多么激烈地抽插，都不可以迎来高潮。", "は、はいっ、ガマンしますっ……でも、ああっ、はぁうっ、頭が痺れるみたいにっ、刺激されてぇ……もうおかしくなっちゃいそう": "好，好的，我会忍住的……但是，啊啊，哈啊呜，脑袋像是麻痹了一样，被刺激着……已经变得奇怪了", "甘くせつない刺激が、背中を直線的に突き抜けて脳髄に刺さっているようだった。": "甜蜜而苦闷的刺激，像是直线穿过背部刺入了脑髓一样。", "ゆさゆさと揺れている乳房の先端を強めにつまみ上げられ、モルジアナは更に声を上げる。": "摇晃着的乳房的尖端被用力捏住，摩尔吉安娜发出了更大的声音。", "あっ、はぁああっ！やあああっ、だ、だめっ、ダメです、そんなにしたら、ほんとにっ、ああうっ、い、イッちゃう……！": "啊，哈啊啊啊！呀啊啊啊，不，不行，不行，那样的话，真的，啊啊呜，要，要去了……！", "だらしなく開いた口から唾液を垂らしながら、快感にあえぐ。": "从不成体统地张开的嘴里流出了唾液，因快感而喘息着。", "普段のしっかり者で優秀なと形容されるモルジアナの姿は、そこには微塵もなかった。": "平时被形容为认真而优秀的摩尔吉安娜的身影，已经完全消失了。", "ああっ、お願いしますっ、も、もう私ガマンできなくてっ、ああっ、イカせてくださいっ、あっ、ああっ": "啊啊，拜托了，我，我已经忍不住了，啊啊，请让我高潮吧，啊，啊啊", "そして与えられる許可。": "然后得到了许可。", "悦びを解放し、髪を乱して絶頂を味わう。": "解放了愉悦，头发散乱着品味着高潮。", "あ、ああっ、イッ、イッちゃううううっ！": "啊，啊啊，要，要去了啊啊啊啊！", "膣内に放出される精液の感触。": "在阴道内射出的精液的触感。", "それに呼応して、突き抜ける熱い刺激に口から声に鳴らない吐息が漏れる。": "与之呼应，贯穿全身的火热刺激让我不由自主地发出了声音。", "あ、ああ……ありっ……ありがとうございます、ご主人様……": "啊，啊啊……谢……谢谢您，主人……", "まだ痙攣する身体は、四つん這いの姿勢を維持するのがやっと。今にも崩れ落ちそうだった。": "还在痉挛的身体，只能勉强维持着四肢着地的姿势。现在也像是要倒下一样。", "ご主人様……私は……": "主人……我……", "これはかつて、暴虐の限りを尽くした元主人の残像なのか。": "这是过去，暴虐至极的前主人的残像吗。", "それとも今日出会った彼への願望なのか。": "还是说，这是对今天遇到的他的愿望呢。", "もし後者なら――？": "如果是后者的话——？", "（これが私の中に眠る、本当の……）": "（这就是沉睡在我心中的，真正的……）", "そして意識はまた、たゆたう暗い海へと落ちていく。": "然后意识再次，落入了摇晃的黑暗之海。"}