{"ぴょんぴょんぴょーん！　ぴょんぴょんぴょーん！": "跳跳跳！　跳跳跳！", "リラ": "里菈", "リラさん、楽しそうですね♪": "里菈小姐，看起来很开心呢♪", "ピュルテ": "看板", "いつもと一緒に見えるけど……": "看起来和平时一样……", "ドロシー": "桃樂絲", "おひな様のお茶会はどこ？　ぴょんぴょんぴょーん！　ぴょんぴょんぴょーん！": "人偶茶会在哪里？　跳跳跳！　跳跳跳！", "ほら、あんなにはしゃいでますよ": "瞧，她那么兴奋", "あの子はアレが通常運転じゃない": "那孩子平时就是那样", "さっき、おひな様姿を人間さんが褒めたのよね。かわいいって": "刚才，人間君夸奖了人偶茶会的打扮呢。说很可爱", "シンデレラ": "仙杜瑞拉", "だからいつもよりジャンプの高さが、ちょっと高いんですね！": "所以跳得比平时更高了呢！", "今日はいい天気だなぁ。青いお茶を飲みましょう。赤いお菓子を食べましょう": "今天天气真好。喝点蓝茶吧。吃点红点心吧", "まあかわいいのは認めるわ……私の次にね": "嗯，我承认她很可爱……仅次于我", "おひな様とケーキはどっちが甘いでしょう？！　ぴょんぴょんぴょーん！　ぴょんぴょんぴょーん！": "人偶茶会和蛋糕哪个更甜呢？！　跳跳跳！　跳跳跳！", "おひな様って甘い物？": "人偶茶会是甜的吗？", "おひな祭りという行事では、甘いお菓子やお酒が出ますよね、人間さん": "在人偶茶会这个活动中，会端出甜点和酒呢，人間君", "お酒！": "酒！", "お酒はお酒でも、こどもでも飲めるようなアルコール分がないお酒ですよ": "酒虽然是酒，但不含酒精，小孩子也能喝哦", "そうなの？　がっかり": "是吗？　好失望", "帽子屋のお酒会にようこそ！　お酒にはスパイスを入れましょ〜": "欢迎来到帽子店的酒会！　在酒里加点香料吧～", "そいえば、ヴェルが甘くて酔わないお酒を作るって言ってたわ": "说起来，威爾说过要制作甜而不醉的酒呢", "はい、人間さんがリクエストして作ってもらうことになったんです。オトギノクニにある材料でも作れますから": "是的，人間君说想喝，就请威爾做了。用童话之国的材料也能做出来", "酔わないお酒なんてお酒じゃないわ": "不醉的酒就不是酒了", "すっごく体に良いお酒ですよ。お肌がツルツルになります": "非常对身体好的酒哦。能让皮肤变得光滑", "飲むわよ！　とことん": "我要喝！　要喝个够", "そろそろお宿に戻りましょうか。ヴェルちゃんの甘酒が出来てると思いますよ": "我们差不多该回旅馆了吧。威爾做的甜酒应该已经做好了", "ぴょんぴょんぴょーん！　ぴょんぴょんぴょーん！　とことんぴょーん": "跳跳跳！　跳跳跳！　喝个够跳跳跳", "うさぎさん、何持ってるの？": "兔子小姐，你拿着什么？", "お酒に入れる女王のスパイス！　おいしくな〜れのスパイス": "放进酒里的女王香料！　让酒变好喝的香料", "木の実ね。キレイなブルーで、あんまり見たことない実だけど、おいしいの？": "是树果呢。漂亮的蓝色，虽然很少见，但是好吃吗？", "とことん、とことん！　ぴょんぴょんぴょーん！": "喝个够，喝个够！　跳跳跳！", "…………。": "…………。", "あれれっ？　おやすみなさいなの？　リラはまだまだ元気だよ！　ぴょんぴょんぴょーん！": "咦？要睡觉觉了吗？里菈还很有精神哦！　跳跳跳！", "ハッと意識を取り戻す。": "突然恢复意识。", "みんなで雛祭りを楽しんだあと、リラが特別おいしくなる甘酒があると言って、それから。": "大家一起享受了女儿节之后，里菈说有特别好喝的甜酒，然后。", "それから？": "然后？", "たいへん、たいへん！　服の中にネズミさんが入ってるみたい！　出してあげなきゃ！": "不好啦，不好啦！　好像有老鼠跑进衣服里了！　得把它弄出来！", "言うやいなやズボンを引きずり降ろされる。": "话音刚落，我的裤子就被她拉了下来。", "だが、身体が言うことを聞かず、なすがままにされてしまう。": "但是，我的身体不听使唤，只能任由她摆布。", "あれっ、ネズミさんじゃない！　これは、うーん、知ってるような気がするなぁ〜": "咦，不是老鼠先生！　这是，嗯，里菈好像知道这是什么～", "何が起きているのか頭は混乱している。": "我的大脑一片混乱，不知道发生了什么。", "なのに股間はギンギンにいきり立っている。ネズミさんの代わりに現れたそれを、リラは愛おしそうに手のひらで包んだ。": "但是我的股间却硬邦邦地挺立着。里菈爱怜地用手掌包裹住代替老鼠先生出现的那个东西。", "えへへっ、知ってるよ。これ……前にリラのこと気持ちよくしてくれた棒だよ……": "嗯嘿嘿，里菈知道哦。这是……之前让里菈很舒服的棒子……", "雛祭りの衣装を着崩し、はだけさせていくリラ。いつもあんなギリギリなのに、なんだか艶かしく見えるから不思議だ。": "里菈把女儿节的服装弄乱，敞开了衣服。明明平时都穿得那么紧，现在却看起来很性感，真是不可思议。", "あったかいね、これ。でもね、リラのも負けてないよ。ほら、あったかい": "这个好暖和呢。但是，里菈的也不输给你哦。你看，很暖和吧", "痛いほど勃起してしまっているペニスを、リラは優しく手のひらで包み込みながら、そしてそっと自分の股間へと誘導する。": "里菈温柔地用手掌包裹住勃起到发痛的阴茎，然后轻轻地引导到自己的股间。", "あう……んんっ、リラのあったかい中に、お兄さんのあったかいのも入って、２人でぽわぽわだね": "啊呜……嗯嗯，哥哥的暖暖的也进到里菈的暖暖里面，两个人都暖暖的呢", "何もしていないのに、リラの中はぐっちょりと濡れていた。": "明明什么都没做，里菈的里面却已经湿透了。", "もっとも、触れてもないのに痛いほど勃起している側が言えることではないが。": "不过，明明没碰却勃起到发痛的我也没资格说就是了。", "はぁう……やっぱり、お兄さんのおちんちんは太くておっきくて、気持ちいいね……あう……": "哈啊……果然，哥哥的肉棒又粗又大，好舒服……啊呜……", "ゆっくりと腰を前後に揺らす。": "里菈慢慢地前后摇动腰部。", "消えないままの恥ずかしい落書きの文字どおりに、矢印の向きにそってINしていく。": "就像那没有消失的羞耻涂鸦一样，沿着箭头的方向IN进去。", "あうっ……はぁんっ……ねえねえ、リラのおまんこは気持ちいいかな？　お兄さんのもカチコチだけど、気持ちいいのかな": "啊呜……哈啊嗯……呐呐，里菈的小穴舒服吗？　哥哥的也硬邦邦的，很舒服吗", "もう快楽に負けて、この状況をどうにかしようという気持ちは霧散していた。": "我已经败给快感，想要改变这个状况的想法已经烟消云散了。", "が、何が起こったのかくらいは理解しておきたい。": "但是，我想知道到底发生了什么。", "わかんないよぉ。あまざけ？　うん、飲み物美味しかったね": "不知道哦。甜酒？　嗯，饮料很好喝呢", "記憶が少しずつ蘇ってくる。": "记忆一点点地苏醒。", "甘酒をもっと飲みたいというリラにつきあって、お開きの後も２人で残ったのだ。": "里菈说还想喝甜酒，所以散场后我们俩还留在这里。", "うん、すっごく美味しかった！　白くてドロドロしたの、リラ大好きだよ！": "嗯，超级好喝！　里菈最喜欢白色粘稠的东西了！", "その時、リラが何か入れた気がする。": "那时，里菈好像加了什么进去。", "特別美味しくなるスパイスだよ！　元気もりもり！": "这是让味道变得特别美味的香料哦！　精力充沛！", "特定の箇所だけではあるが、効果に偽りはないようだ。": "虽然只对特定的地方有效，但效果似乎是真的。", "どうやらリラが森で手に入れた謎のスパイスが媚薬効果を発揮してしまったらしい。": "看来里菈在森林里得到的神秘香料发挥了媚药的效果。", "ねっ、ねっ、もっと動いていいかな？　おちんちん気持ちよすぎて、もっとほしいんだもん。ね、いいよね？": "呐，呐，可以再动得快一点吗？　肉棒太舒服了，里菈想要更多。呐，可以吧？", "拒否するつもりはなかったが、同意する前に早々にスピードアップを始めるリラ。": "虽然我并不打算拒绝，但里菈在我同意之前就早早地加快了速度。", "あ、あわわあ……すごいね、これ！ぐっちょぐちょだよ！": "啊，啊哇哇啊……好厉害啊，这个！变得湿漉漉的了！", "激しく上下に動きを変える。": "她开始激烈地上下移动。", "相変わらずギンギンにそそり立つペニスが、リラの愛液まみれになって光を反射している。": "依旧坚挺的阴茎上沾满了里菈的爱液，反射着光芒。", "これだよ、これが欲しかったの！　あのね、お兄さんにエッチなことしてほしくて、ずっとガマンしてたの！えらい？": "就是这个，里菈想要的就是这个！　那个，里菈一直想要哥哥对里菈做色色的事情，一直在忍耐着！里菈很厉害吧？", "開放的なリラの態度に戸惑ってしまう。": "里菈开放的态度让我感到困惑。", "いつもある意味で開放的なのだが、性的な領域も恥じらって隠そうとする気配がない。": "虽然她平时在某种意义上也很开放，但她在性方面也毫不害羞，毫不掩饰。", "でもね、ほんとは悪い子だよ。ガマンしきれなくて、自分の指でほじほじしちゃったの……お兄さんのこと考えながらだよ": "但是呢，里菈其实是个坏孩子哦。里菈忍不住了，用手指挖了挖自己的那里……一边想着哥哥的事情", "性的興奮の結果だろうか、息が荒く、動悸がする。頭がぼんやりしてきてしまう。": "也许是因为性兴奋，她呼吸急促，心跳加速。脑袋也变得昏昏沉沉的。", "うん、リラも……ぼーっとしちゃうよぉ。頭ぽっぽーって……あう、あわあっ、じゅぽじゅぽって、えっちな音がするよぉ": "嗯，里菈也……变得昏昏沉沉的了。脑袋热乎乎的……啊呜，啊哇啊，发出啾噗啾噗的，色色的声音哦", "媚薬のせいだろうか、尋常でない量の愛液が溢れていて、確かに卑猥な瑞々しい音が部屋に響いている。": "是因为媚药的原因吗，爱液的量非比寻常，确实有淫荡的声音在房间里回响。", "もっといっぱい動いちゃうね。気持ちよすぎて、止められないの。こんなリラでも嫌いにならない？": "我要动得更激烈了。太舒服了，停不下来。哥哥不会讨厌这样的里菈吗？", "嫌いになる理由になるはずがない。": "没有理由讨厌。", "それに、今のリラの態度や身体の反応は媚薬の影響だろう。": "而且，里菈现在的态度和身体的反应是媚药的影响。", "でもね、ちょっとはほんとなんだよ": "但是，里菈真的有点……", "ふと思い当たる。": "我突然想到了。", "勃起や愛液は互いに等しく媚薬効果によるものだとしよう。": "勃起和爱液都是媚药效果导致的。", "だが、痺れて動けないところ、リラは元気に腰を振っている。": "但是，我麻痹得动不了，而里菈却精神地摆动着腰。", "2人で甘酒飲みたいって誘った時……もっとお兄さんと仲良くなりたいなって……思ってたから……": "邀请哥哥一起喝甜酒的时候……里菈就想……和哥哥变得更加亲密……", "かつて、リラが毒攻撃を受けてしまったことがあった。": "以前，里菈曾经受到过毒攻击。", "その時は、普段、色々とアレなリラが毒によってまともな言動をしていた。": "那时，平时各种意义上都很那个的里菈因为中毒而表现得正常。", "今がまさに、そうだというのか。": "现在，就是那个时候吗。", "だからリラと一緒に気持ちよくなろう！　ぴょんぴょんぴょーん！": "所以和里菈一起舒服起来吧！　蹦蹦蹦！", "言うやいなや、一層激しく腰を上下させる。": "话音刚落，她就更加激烈地上下摆动腰部。", "まさにウサギのジャンプ。": "就像兔子一样。", "容赦ないピストン運動に、はじけ飛びそうなほど勃起していたペニスも、ようやく絶頂の予感が訪れる。": "在毫不留情的活塞运动下，勃起到快要炸裂的阴茎终于迎来了高潮的预感。", "あわあああっ、すごいっ、しゅごいよっ、これぇっ！下のお口がトロトロになっちゃう！頭もトロトロでぼーっとしてきちゃうねぇ！": "啊哇啊啊啊，好厉害，好厉害啊，这个！下面的嘴变得黏糊糊的！脑袋也变得黏糊糊的，要晕过去了！", "リラの言うとおり、意識が混濁し始める。やはり危険なスパイスだったようだ。": "正如里菈所说，我的意识开始变得模糊。这果然是危险的香料。", "終わらせるのが惜しいほどの快楽だが、潮時というものだろう。": "虽然这种快乐让人觉得结束很可惜，但也是时候了。", "潮時？　うん、それは潮を吹く時！リラ、もうダメなの、出ちゃうよ！お兄さんも？うん、一緒にだよ！いっぱい出して！ねっ、あっ、ああうっあうううううう！": "时候？　嗯，那是潮吹的时候！里菈已经不行了，要出来了！哥哥也是吗？嗯，一起吧！射出来吧！嗯，啊，啊啊呜啊呜呜呜呜呜呜！", "勢い良く放出される精液。": "精液猛烈地射出。", "精管を熱い精液が通る感覚が、火傷のようだ。": "精管里流动的热精液的感觉，就像烧伤一样。", "ああああっ、熱いよぉ！　いっぱい入ってきてるぅ！": "啊啊啊啊，好热啊！　射进来了好多！", "腰を下ろし、根元までくわえこんだリラは、恍惚とした表情で、虚ろな視線を飛ばす。": "里菈坐下来，把我的阴茎全部吞进去，露出恍惚的表情，眼神空洞。", "この火傷のような感覚を、リラも膣内で味わっているのだろう。": "里菈的阴道里应该也感受到了这种烧伤般的感觉吧。", "あっ、あうっ、はわあ……お、お膝がガクガクしちゃうねっ……": "啊，啊呜，哈哇啊……腿，腿在颤抖……", "ゆっくりと腰を上げると、ねっとりと糸を引きながら精液が局部から垂れていく。": "里菈慢慢抬起腰，精液一边拉出粘稠的丝线一边从局部滴落。", "あ、ほら、見て見てぇ……たくさんせーし出てるよぉ……女の子なのに、リラからもせーし出てきてる……": "啊，你看，你看……射出了好多精子……明明是女孩子，里菈也射出了精子……", "射精後の安堵感もあいまって、もう意識が飛んでしまいそうだ。": "射精后的安心感也让我快要失去意识了。", "そんなあやふやな世界で、ふとリラが顔を近づけ、舌も入れない軽いキスを遠慮がちにしてくる。": "在这样模糊的世界里，里菈突然把脸靠近，客气地给了我一个没有舌头的轻吻。", "ねえ、お兄さん……リラのこと、大切にしてね……": "哥哥……要好好珍惜里菈哦……", "きっとリラも毒が回ったのだろう。": "里菈肯定也中毒了吧。", "そしてそのまま意識は闇の中へ——": "然后意识就这样在黑暗中——"}