{"どうしてもダメなんですか？": "无论如何都不行吗？", "ピュルテ": "看板", "今日は外出禁止です。お代官様のお屋敷で大人しくお過ごしください": "今天禁止外出。请在代官大人的宅邸里老老实实待着", "みつけ": "美咲", "そんなあ……町に出ないと退屈で倒れちゃうよ": "怎么这样……不进城的话我会无聊到死的", "ティンカー・ベル": "汀可贝儿", "今日は大事なお客様が来られる日なので、準備は万全にしておかないといけないんですよ": "今天有重要的客人要来，必须做好万全的准备才行", "え〜。ねえ、お願いっ☆": "哎～。呐，拜托了☆", "笑わせようとしてもダメです": "用笑容来蒙混过关也是不行的", "違うよ！　可愛いお願いの顔だよ！　もう、みんなしてひどい！": "不是啦！　这是在用可爱的请求的表情啦！　真是的，大家都好过分！", "みんなとは……？": "大家是指……？", "あ、いえ、最近色々あって": "啊，不是，最近发生了很多事", "今日はみんなそれぞれ計画があったんだよ。ティンカは芝居小屋ってのが見たいし、ピュルテはお買い物したかったし。人間さんはユーカクっていうの見に行くつもりだって": "今天大家都有各自的计划。汀可想去看看戏院，看板想去买东西。人間君说想去看看叫游行的东西", "えっ……人間さん……": "哎……人間君……", "人間さん殿……そんな理由ではお通しできませんね……": "人間君大人……因为这种理由不能放行呢……", "人間さんがすごい軽蔑されてる！　どしたの！？　え、ごめん、言っちゃダメだったの？": "人間君被严重轻视了！　怎么了！？　哎，抱歉，不能说吗？", "見るだけ？　見学するだけ？　文化的な理由で？": "只是看看？　只是参观？　因为文化上的理由？", "必死すぎますよ……": "太拼命了……", "もう……。仕方ありませんね、今日は諦めましょう": "真是的……。没办法了，今天就放弃吧", "ちぇー。しょうがないなあ": "唉。真没办法", "さあ、人間さん殿もお屋敷に戻ってください。粘ってもお通しできませんよ": "那么，人間君大人也请回宅邸吧。就算你再怎么坚持我也不会放行的", "どうやら本当に通してくれないようだ。": "看来是真的不放行了。", "こちらに背を向けて立番に戻ったみつけの後ろ姿を眺める。": "我眺望着美咲背对着我重新站岗的背影。", "まだ粘ってるんですか？　ダメですよ": "还在坚持吗？　不行哦", "よくみると、なかなか良い腰つきをしている。": "仔细一看，腰身还挺不错的。", "ちょっと腰を、あわよくば尻を撫でてみよう、くらいのつもりだった。": "我本来只是想稍微摸摸腰，要是能摸到屁股就好了。", "はうんっ！？": "哈呜！？", "びくん、と反応するみつけ。その反応の可愛さに、思わず密着してしまう。": "美咲突然一颤。因为这反应太可爱了，我不由得贴了上去。", "や……人間殿、何を……あの、その結び目を解いたら私の服が……あ、あうっ……": "呀……人間君大人，您在做什么……那个，要是解开那个结的话我的衣服会……啊，啊呜……", "どうやら服が脱げてしまったようだ。": "看来衣服被脱掉了。", "密着しているので２人の身体の間にとどまっているが、すぐ地面に落ちてしまうことだろう。": "因为贴得很紧所以还停留在我们俩的身体之间，但马上就会掉到地上了吧。", "えっ、人間殿も裸……？　あ、あの、脇差しが当たってますが、これはもしや……": "哎，人間君大人也裸着……？　那，那个，胁差碰到了，这难道是……", "背後から抱きしめるようにして、少し控えめな、でもしっかり手に収まるサイズの胸を包み込んでみる。": "我从背后抱住她，试着包住那对尺寸略小但能完全掌握在手中的胸部。", "あ、あうっ……いけません、人間殿。私はまだ仕事中で、ああうっ……": "啊，啊呜……不可以，人間君大人。我还在工作中，啊啊呜……", "槍を支えになんとか立番をこなそうとするみつけだが、後ろからの愛撫に耐えきれず、徐々に本能的に脚を開いていく。": "虽然美咲用枪支撑着勉强站岗，但还是无法忍受来自后方的爱抚，本能地慢慢张开双腿。", "やっ、ああう……は、入ってますよね、これ……あっ、あっあああああう！　入ってきた！": "呀，啊啊呜……进，进来了吧，这个……啊，啊啊啊啊啊啊呜！进来了！", "先端だけ出し入れして様子を見ていたが、思った以上にスムーズそうだったので、遠慮なくいただいてしまう。": "我只用前端进进出出观察情况，但因为比想象中还要顺畅，所以就毫不客气地收下了。", "は、はぁう……だ、ダメです、こんなところで……": "哈，哈啊呜……不，不可以，在这种地方……", "おーい、丹後守どのとの約束で参ったぞ。開門せよ！": "喂，我按照和丹后守大人的约定来了。开门吧！", "男": "男人", "えっ！？": "哎！？", "そこにいるのだろう？　少し約束より早いが、開門してくれ": "你在那吧？虽然比约定的时间稍微早了点，但还是开门吧", "なっ、なりませぬっ！　今はっ、ああうっ……": "不，不行！现在，啊啊呜……", "大変なことになった。": "大事不好了。", "どうせ門を開けないなら、立番しているみつけにイタズラしても問題ないと思ったのだが。": "反正门也开不了，我本来想说就算对站岗的美咲恶作剧也没问题的。", "今は、あ、あうっ、はぁう……やめてくださいっ、どうして今動かすのですか": "现在，啊，啊呜，哈啊呜……请住手，为什么现在动起来", "何も動かしとらんぞ": "我什么都没动啊", "あ、いえ、違っ、はぁん……とにかく開けられ、ないっ……のですっ": "啊，不，不是，哈啊嗯……总之，现在，打不开……的", "だからなんでだ。みつけ殿だろ？　いつもすんなり開けてくれるじゃないか": "所以说为什么啊。是美咲阁下吧？平时不都是爽快地开门的吗", "い、今はダメなのですっ、はぁうっ、や、やめっ": "现，现在不行，哈啊呜，住，住手", "大変なことにはなったが、この状況を含めて考えても、もう途中でなどやめられはしない。": "虽然事情变得很糟糕，但就算把这种状况考虑进去，我也已经无法中途停手了。", "何より慌てているみつけの態度を見ると、もっと困らせたくなってしまう。": "最重要的是，看到美咲慌张的态度，我更想让她感到困扰了。", "あ、あぁうっ、だめっ、だめですっ、力が……抜けっ、ああう": "啊，啊啊呜，不行，不行的，力气……使不上，啊啊呜", "そんなにダメなの。なんでだよ": "那么不行吗。为什么啊", "あ、いえ、ダメではっ、んはぁっ……あ、やあっ": "啊，不是，不是不行，嗯哈啊……啊，呀啊", "え、そこで走ってるの？": "咦，你在那里跑吗？", "い、いえ、そうではなくっ、はぁうっ、んっ、あんっ……": "不，不是，不是那样的，哈啊呜，嗯，啊嗯……", "だって息が荒いし、なんか不自然だよ": "因为你的呼吸很急促，感觉很不自然啊", "えっ！　い、いえ、そんなことは。んっ、あんっ……はぁんっ……だ、だめっ、声が漏れちゃいますっ……": "咦！　不，不是，没有那种事。嗯，啊嗯……哈啊嗯……不，不行，声音要漏出来了……", "門のそっちに、誰か他にもいるのかい？": "门的那边，还有其他人吗？", "いませんっ、わ、私だけで……んっ、あう……だめ、本当に声が……": "没有，只，只有我……嗯，啊呜……不行，真的声音要……", "分かった、稽古してるのかな": "我知道了，是在练习吗", "あ、あう、そ、そんなとこっ……んんっ、やあっ……だめ、奥のそこ、すごいっ……ああう……": "啊，啊呜，那，那种地方……嗯嗯，呀啊……不行，里面的那里，好厉害……啊啊呜……", "必死に耐えているみつけの反応にエルマイトは高止まりしている。": "美咲拼命忍耐的反应让圣之力兴奋不已。", "本当は遊郭に行けず持て余した欲求をぶつけて、ちょっとからかうだけの予定だったのだが。": "本来是打算把无法去游廓的欲求发泄出来，稍微捉弄一下她的。", "あ、ああっ、奥はだめなのにっ、入ってきちゃあ……あはぁう……": "啊，啊啊，里面不行的，进来了……啊哈啊……", "奥はだめ？　そんなに中に入れてくれないのはどうしてだい": "里面不行？　为什么不能进去呢", "あ、いいっ……奥、すごい、いいっ……当たってるっ……あ、はぁうっ……": "啊，好棒……里面，好棒……顶到了……啊，哈啊……", "え、どっち？　いいの？　入っていいの？": "哎，到底行不行？　可以进去吗？", "だ、ダメですっ、入るのだめっ、あ、あううっ、でもそこ……そこいいっ、ああう": "不，不行，不能进来，啊，啊呜呜，但是那里……那里好棒，啊啊呜", "余裕を失って、徐々に会話が成立しなくなってくるみつけ。": "美咲渐渐失去了从容，对话也渐渐无法成立了。", "ここまで本格的にクロスする予定ではなかったのだが、もはや夢中になってしまっている。": "虽然没有预定要这么认真地交错，但已经沉迷进去了。", "や、やあっ、早いっ、早くて、そんなに早くしたらっ、ああうっ、ダメ、ああっ、ダメですぅ……！": "呀，呀啊，好快，好快，这么快的话，啊啊呜，不行，啊啊，不行……！", "あ、約束より早すぎるからか。そうだよね、じゃあ後から来るよ": "啊，比约定的要早吗。也是呢，那我之后再来", "そっと耳元に囁いてやる。": "我悄悄地在她耳边低语。", "もう限界なのでフィニッシュの予告であるが。": "因为已经到极限了，所以这是收尾的预告。", "えっ、中にって、そんな、こんな勢いでクロスして、勝手に中になんてひどいですっ……あ、あううっ": "哎，里面，怎么这样，这么快就交错，擅自进到里面好过分……啊，啊呜呜", "え、なに？": "哎，什么？", "だめっ、中はだめっ、やだっ……ああうっ": "不行，里面不行，不要……啊啊呜", "はいはい。中はだめだよね。入らないよ。じゃあ、また後で来るね": "好吧好吧。里面不行呢。我不会进去的。那我之后再来哦", "あ、あう……やっと……なんとか……あ、待って、人間殿っ。本当に私、あ、あうっ": "啊，啊呜……终于……总算……啊，等等，人类殿下。我真的，啊，啊呜", "身体をのけぞらせるみつけ。": "美咲的身体向后仰去。", "門の外の客人も消えたようだし、ちょうどいい頃合いだ。": "门外的客人好像也走了，时机正好。", "だ、だって人間殿にとって、私なんてただのオモチャなのにっ……！　勝手に中に出すとかひどいですっ……あ、あううっ": "因，因为对人类殿下来说，我只不过是玩具而已……！　擅自射在里面也太过分了……啊，啊呜呜", "正論だ。": "说得对。", "からかい半分から本気になってクロスしたはいいが、さすがにまずいか。": "虽然半开玩笑地认真起来和美咲交合了，但果然还是不太好吧。", "中に出されたりしたらっ、私……本気で人間殿のことっ……あううっ、本気になっちゃうからぁ……ダメですぅ……": "被射在里面的话，我……真的会把人类殿下……啊呜呜，当真了的……不行的……", "倫理の話じゃなかった。": "不是伦理方面的问题。", "だからっ、中はだめっ、だめだからっ、ああっ": "所以，里面不行，里面不行的，啊啊", "そう言われては出すほかない。": "既然她都这么说了，那就只能射了。", "そんなしおらしいセリフで断られたら。": "被这么楚楚可怜的台词拒绝了。", "後々どうするかは、出した後から考えればいいんだ。": "之后要怎么办，射出来之后再考虑吧。", "あ、やっ、やああっ、ああああっ！": "啊，呀，呀啊啊，啊啊啊啊！", "思い切り中に放出する。": "尽情地射在里面。", "小さく痙攣する、みつけの華奢な身体。": "美咲纤细的身体微微痉挛着。", "だ、出したぁ……だめって言ったのにぃ……どうせ遊びのくせに、ひどいです……": "射，射出来了……明明都说了不行的……反正只是玩玩而已，太过分了……", "当然、収まりきるような量でもないし、立ったままの姿勢なので重力には逆らえない。": "当然，量不是能收得住的，而且因为是站着的姿势，所以无法抵抗重力。", "次々とみつけの股間から白濁液がこぼれ落ちて、太ももを伝っていく。": "白浊液从美咲的股间不断溢出，顺着大腿流下。", "ぽたり、ぽたりと股間からこぼれ落ちた汁は、みつけの足元の地面をも濡らす。": "从股间滴落的汁液，也沾湿了美咲脚下的地面。", "もちろんそれは白濁液だけではなく、みつけ自身も含まれている。": "当然，那不只是白浊液，也包含了美咲自己。", "ひどいです、人間殿……もう私、このこと忘れられなくなっちゃいます……": "好过分，人类大人……我再也忘不了这件事了……"}