{"ふんふん。じゃあ初回は半額ってことで売り出してみたら？": "嗯嗯。那么第一次半价出售怎么样？", "アリババ": "阿里巴巴", "分かりました！": "我知道了！", "部下１": "部下1", "次は私ですね。新しい飲み物の価格なんですが……": "下次是我。关于新饮料的价格……", "部下２": "部下2", "うっわ、行列ができてる。なんなのこれ": "呜哇，排起队了。这是什么", "ドロシー": "桃樂絲", "アリババさんが砂漠を超えた隣町まで行く用事があるらしいです": "阿里巴巴好像有事要去隔壁镇，那里离这里有一段沙漠的距离", "ピュルテ": "看板", "けど、みんなアリババに相談したいからって、ラクダに乗ってついてきてるのよ": "但是，大家都想和阿里巴巴商量，所以骑着骆驼跟过来了", "シンデレラ": "仙杜瑞拉", "移動するアリババに行列がくっついてるのは、そういうわけね……": "阿里巴巴在移动，后面跟着一串人，原来是这么回事……", "そういう私たちも、商品の試作品を確認してもらうために並んでるんですけど": "我们也是为了让他确认商品的试作品，所以才排在这里的", "思うんだけど、その人がいないと成り立たないっていうのは、組織として良くないと思うの": "我觉得，没有那个人组织就无法成立，这是不好的", "あら、なかなか鋭い指摘ね。私も同感": "哎呀，真是敏锐的指摘。我也有同感", "私も人間界で、そういう本を読んだことがありますよ！": "我在人界也读过这样的书！", "その点、私はこうして城を空けても大丈夫。優秀だと思うでしょ、人間さん": "在这一点上，我像这样离开城堡也没关系。很优秀吧，人界君", "あっ、私なんてオズの国にいた頃から、何もしなくても優秀な仲間たちが全部やってくれたわ！": "啊，我也是，从在奥兹国的时候开始，什么都不做，优秀的同伴们也会全部帮我做好！", "あの、ドロシーさん、それはまた……": "那个，桃乐丝，这又……", "あっ、次が私たちの番よ！": "啊，下一个轮到我们了！", "はい、お待たせ……。ああ、試作品ができたんだね……": "好，久等了……啊，试作品做好了啊……", "アリババさん？　なんだか顔色が悪いです": "阿里巴巴？脸色好像不太好", "う、うん、ちょっとね。大丈夫、すぐに良く……うっ……": "嗯，嗯，有点。没事，马上就好……呜……", "大変！アリババがラクダから落ちたわ！": "不好！阿里巴巴从骆驼上掉下来了！", "くっ……！大丈夫、アリババ！うん、落ちた時に頭は打ってないみたいね": "咕……！没事吧，阿里巴巴！嗯，掉下来的时候好像没有撞到头", "え、人間さん……まず涼しいところへ運ぶ？　でも、こんな砂漠じゃ……": "哎，人界君……先把他搬到凉快的地方吧？　但是，在这种沙漠里……", "あそこにオアシスと、隣に建物があるわ": "那里有绿洲，旁边还有建筑物", "そうね、水は飲ませた方がいいわね。じゃあオアシスに運びましょう。え、塩も？　あなた、変なこと言うのね": "是啊，让他喝点水比较好。那就把他搬到绿洲吧。哎，盐也给他？　你，说的真奇怪", "一時はどうなることかと思いましたね": "我还担心会出什么事呢", "疲れが溜まっていたせいと、長時間強い日差しの下にいたのが原因？　人間さん、詳しいのね": "原因是疲劳积累，还有长时间在强烈的阳光下？　人界君，知道的真详细", "熱中症……そういう病気なの。ふうん。でも休んでいればよくなるのね。よかったわ": "中暑……是这样的病啊。嗯。但是休息一下就好了。太好了", "部屋に入ると、ベッドの上でアリババは寝苦しそうに汗をかいていた。": "进入房间，看到床上的阿里巴巴睡得很不舒服，还出了汗。", "うう……に、人間様……どうしたの……？": "呜呜……人，人界君……怎么了……？", "部屋には弱ったアリババと２人きり。そのため、静寂が部屋の空気を包んでいた。": "房间里只有虚弱的阿里巴巴和我两个人。因此，寂静包围了房间的空气。", "難しい顔して……何が……": "一脸严肃……怎么了……", "本来なら活力を与えてくれるはずのクロス。しかし少なからず体力を消耗するのも事実だ。今の弱ったアリババには諸刃の剣となるかもしれない。": "本来应该给予活力的交错。但是消耗不少体力也是事实。对于现在虚弱的阿里巴巴来说，可能会成为双刃剑。", "人間様……": "人界君……", "だいぶ汗ばんでいるので服を脱がそうとする。そうしてあらわになったアリババの身体を見て、決意は固まった。": "因为出了很多汗，所以想帮他脱掉衣服。然后看到阿里巴巴裸露的身体，我下定了决心。", "え、人間様、これはなに、どういうこと……？": "诶，人界君，这是什么，怎么回事……？", "アリババの華奢な体を持ち上げ、仰向けになった自分の上に乗せると、そのまま挿入する。": "我抬起阿里巴巴纤细的身体，让他骑在仰面朝天的我身上，然后直接插入。", "はぁうっ！？　や、な、なにっ……？　あ、ああうっ、もしかしてこれっ、今、人間様と私はつながって……！？": "哈呜！？　呀，什，什么……？　啊，啊啊呜，难道说，现在，人界君和我连在一起……！？", "ゆっくりと挿入しては、再びゆっくりと出してを繰り返す。": "我慢慢地插入，然后再次慢慢地拔出，反复进行。", "アリババが軽いとは言えなかなかの重労働だ。しかし、やれないことはない。": "虽然阿里巴巴很轻，但这也是一项相当繁重的体力劳动。不过，也不是做不到。", "あ、ふああっ、なんか熱いのが中にっ、ああうっ、内側からじんじんするよぉ！": "啊，呼啊啊，有什么热热的东西在里面，啊啊呜，从里面传来阵阵刺痛！", "だいぶゆっくりスタートしたつもりだが、無理させてはいないかと気遣う。": "虽然我打算以相当缓慢的速度开始，但还是担心会不会太勉强他。", "だが、": "但是，", "ううん、痛いとかじゃないの。なんかじわああって……前に毒出ししたときみたいな、ああう……": "不，不是痛。感觉慢慢扩散开来……就像之前排毒的时候一样，啊啊呜……", "汗ばんだ身体からは、アリババの少しフローラルな髪の匂いと混じって、少し甘い匂いが漂う。": "从汗流浃背的身体上，飘来一股混杂着阿里巴巴的花香头发的气味，以及一股淡淡的甜味。", "それを感じるだけで、アリババの中を探る最先端から、微量のエルマイトが少しずつ漏れ出ていた。": "光是感受到这个，从探索阿里巴巴内部的最前端，就慢慢渗出了微量的圣之力。", "あっ、あぁう……？　な、なんか少し身体が楽になってきたよ……": "啊，啊啊呜……？　感，感觉身体稍微轻松了一点……", "余すところなく露出して、皮膚は冷却の真っ最中。くわえて中から活力の源を少しずつ注いでいるとなれば、変化も当然だろう。": "全身都暴露在外，皮肤正在冷却。再加上从里面一点点注入活力的源泉，当然会产生变化。", "う、うん、大丈夫。こうやって脚を上げればいいんだね": "嗯，嗯，没事。这样把腿抬起来就行了吧", "アリババが自分の力だけで姿勢を維持できるようになったことで、よりピストンに専念できるようになり、加速させることができる。": "因为阿里巴巴已经能靠自己的力量维持姿势，所以我可以更加专注于活塞运动，加快速度。", "んっ、ああうっ、はぁんっ！　すごいっ、人間様ぁ……どんどん広がっちゃってるよ、ああうっ": "嗯，啊啊呜，哈啊嗯！　好厉害，人类大人……越来越宽了，啊啊呜", "惜しげもなく開脚したアリババは、何度も突き上げられては、そのたびに上下の口から少しずつ唾液を垂らしていた。": "毫不吝惜地张开双腿的阿里巴巴，被我反复顶起，每次上下两口都会滴下一点唾液。", "指３本よりずっと太くてぇ、あんっ、はぁう、人間様のサイズでどんどん拡張されてるのっ、はぁんっ": "比三根手指还要粗，啊嗯，哈啊呜，人类大人的尺寸正在逐渐扩张，哈啊嗯", "指３本がどこから算出された基準なのかは気がかりだが、今のアリババに聞いても答えは返ってこないだろう。": "虽然我很在意三根手指是从哪里算出来的基准，但就算问现在的阿里巴巴，她也不会回答吧。", "あっ、はぁう！？　や、やあああっ、また激しくなってきちゃっ、はぁんっ": "啊，哈啊呜！？　呀，呀啊啊啊，又变激烈了，哈啊嗯", "１つ言えるのは、そんなことを言われては更に拡張してしまいたくなり、必然的に腰の動きも激しくなるということだ。": "唯一能说的就是，听到这种话，我更想扩张她，腰的动作也必然会变得激烈。", "あ、はぁうっ！　だめっ、奥にずんってしたら、なんかシビれてくる感じなのっ、頭の奥までじーんってなっちゃう！": "啊，哈啊呜！　不行，顶到里面的话，感觉要麻痹了，连大脑深处都麻麻的！", "速さだけではない。": "不仅仅是速度。", "手前側が本当にアリババの言うとおり拡張工事が済んできているので、最奥部へのアクセスが開始当初より容易なのだ。": "前面的部分真的如阿里巴巴所说，已经扩张完毕了，所以到达最深处比刚开始的时候要容易多了。", "だめぇっ、奥のとこ当たってるよぉ！　そこコツンコツンされたらぁ、身体がびくびくしちゃうのぉ！": "不行，顶到里面了！　那里被顶到的话，身体会颤抖的！", "アリババの反応に更に高まるエルマイト。": "圣之力对阿里巴巴的反应更加兴奋了。", "クロスは一人でどうこうではない。二人の相乗効果でエルマイトは１＋１を３にも４にもできるのだ。": "交错不是一个人在战斗。两个人的相乘效果让圣之力1＋1变成了3或者4。", "あっ、はうっ、んああっ、は、早いよぅ、お、おかしくなっちゃうっ、あ、あううっ": "啊，哈呜，嗯啊啊，好，好快，要，要变奇怪了，啊，啊呜呜", "これほど激しく突き上げたら、どんな反応をするだろう。": "这么激烈地顶上去的话，会有什么反应呢。", "最奥部で溜め込んだものを射出したらどんなに快感だろう。": "在最深处射出积攒的东西会有多大的快感呢。", "はううっ、も、もう何もっ、考えられないよぉ、ああううっ": "哈呜呜，已，已经什么都，无法思考了，啊啊呜呜", "想像するとエルマイトは高まってくる。": "想象一下圣之力就兴奋起来了。", "この熟成された良質なエルマイトが、ひるがえってはアリババのためになるのだ。": "这个熟成的优质圣之力，反过来是为了阿里巴巴而存在的。", "あ、あぐっ、んあっ、も、もうっ、イッ、あう、イッちゃ、んああっ、やばっ、はんっ": "啊，啊咕，嗯啊，已，已经，要，啊呜，要去了，嗯啊啊，糟糕，哈嗯", "息も絶え絶えに、フィニッシュが近いことを報告するアリババ。": "阿里巴巴气喘吁吁地报告收尾的临近。", "構わずハイペースで動き続ける。": "我毫不在意地继续以高速运动。", "あぅ、んあっ、ああああっ……！　あはぁ……": "啊呜，嗯啊，啊啊啊啊……！　啊哈啊……", "軽く控えめにフィニッシュした様子のアリババ。": "阿里巴巴轻轻地，保守地收尾了。", "しかし、更に構わずペースをまったく落とさない。": "但是，我毫不在意地继续以高速运动。", "へあっ！？　んあっ、ああうううっ、も、もうだめ、これ、これいじょっ、んあっ、されたら、ほんとっ、ひあああっ": "呃啊！？　嗯啊，啊啊呜呜呜，已，已经不行了，再，再这样下去，嗯啊，再这样下去的话，真的，呀啊啊啊", "フィニッシュした後に刺激され続けることがどんな感覚か、もちろん承知している。": "我当然知道收尾之后继续刺激会是什么样的感觉。", "承知の上で、攻めの姿勢を崩さない。": "在知道的情况下，我依然没有停止进攻。", "は、はああううう！？": "哈，哈啊啊呜呜呜！？", "そして遅れること数分。": "然后过了几分钟。", "完全に開ききっているであろう最奥部めがけて、全力でエルマイトを叩き込む。": "我朝着完全打开的最深处，全力地将圣之力顶了进去。", "あっ、あっ、ああああっ、と、止まらないよぉっ……！": "啊，啊，啊啊啊啊，停，停不下来了……！", "同時にアリババも盛大に潮を吹く。": "同时阿里巴巴也盛大地潮吹了。", "びっしょりと色の変わってしまったシーツが、そのスケールを物語っていた。": "湿透了变色的床单，说明了潮吹的规模。", "んはぁっ！！　あ、あっく……熱いのが、すごい、いっぱいっ……んんっ、入ってる、入ってきてる……！": "嗯哈啊！！　啊，啊呜……热热的，好多，好多……嗯嗯，进来了，进来了……！", "ぐったりと脱力するアリババの身体を支える。": "我支撑着阿里巴巴无力的身体。", "今はぐったりしているが、その肌ツヤは見違えるほどだ。": "虽然现在很无力，但她的肌肤却光滑得让人认不出来。", "あふう……人間様ぁ、ありがとう……おかげで、すごく元気が出たよ……": "啊呼……人类君，谢谢你……多亏了你，我变得很有精神了……", "言いながらも、断続的にまだ潮が小さく射出される。": "一边说着，一边断断续续地射出小股的潮水。", "活力は取り戻したが水分は補給したほうが良さそうだ。": "虽然恢复了活力，但最好还是补充一下水分。", "やっぱり、たまにはリフレッシュが必要だよね。ねえ、時々でいいから……お願いしてもいいかな？": "果然，偶尔还是需要放松一下呢。我说，偶尔也可以……拜托你吗？", "問いかけるような口調だが、きゅっと締めてくるアリババの内部が、答えは一択だと告げていた。": "虽然语气像是在问，但阿里巴巴的内部紧紧地收缩着，告诉我答案只有一个。"}