{"ティンカちゃん危ない！": "汀可醬危險！", "ピュルテ": "看板", "え？わ、あわわわわわぁっ！い、痛————っ！": "誒？哇，啊哇哇哇哇哇！好，好痛————！", "ティンカー・ベル": "汀可貝兒", "また派手に転んだわね。ちゃんと前を見ていないからよ": "又摔了個大跟頭呢。因爲你沒有好好看前面啊", "ドロシー": "桃樂絲", "見てたもん！遥か先を！むしろ人間さんとのムフフな未来まで見通してたもん！足元見てなかっただけ！": "我有看啊！看得很遠！不如說我都看到了和人間君的姆呼呼的未來了！只是沒看腳下而已！", "妖精さん……そういう人間さんへのあざといアピールはいらないから": "妖精小姐……你這種對人間君的賣萌行爲是多餘的", "むしろこの流れで人間さんのことを放りこんでくる、ティンカちゃんの何事をも無駄にしないその精神……手強いですね": "反而是在這個過程中把人間君捲進來，汀可醬這種不浪費任何機會的精神……真是難對付呢", "もう！人間さん、早く手貸して起こして！": "真是的！人間君，快點拉我起來！", "何かお困りですか？": "有什麼困擾嗎？", "ソナ": "索娜", "あ、いえ、この妖精さんがドジで転んだだけです": "啊，沒有，只是這個妖精小姐笨手笨腳地摔倒了而已", "イテテ、足をちょっとすりむいちゃった": "好痛，腳稍微擦破了", "なんてこと！　私の宝石を差し上げますから、早くどこかで治療を受けてください": "什麼！　我的寶石給你，快點去哪接受治療吧", "え、あ、ありがと": "誒，謝，謝謝", "ええええ！こんな高価な宝石をいただくことはできません！お返しします！": "誒誒誒誒！這麼貴的寶石我不能收！還給你！", "でも、治療するのにお金が必要ですよね？": "但是，治療需要錢吧？", "お金は持っています。それに、初対面の方にここまでしていただく理由がありません": "我有錢。而且，沒有理由讓初次見面的人做到這個地步", "私はソナ、人々を幸福に導くという私の役目のために、旅をしています。ですからあなたがたも私の宝石で幸福に……": "我是索娜，爲了完成引導人們走向幸福的使命，正在旅行。所以你們也用我的寶石幸福起來……", "素敵なお役目ですね。でも私たちは、今のままで十分幸福です。ですよね、人間さん": "真是美好的使命呢。但是我們，現在這樣就足夠幸福了。對吧，人間君", "人間さんと仲間がいればそれで十分。ディマイトだってぶっとばしちゃうんだから": "只要有人間君和同伴在就足夠了。就算是惡之力也能打飛", "あなた方はもしかして、オトギノクニを救うために人間界の方と旅をしているという……？": "你們難道是，爲了拯救童話之國而和人間界的人一起旅行的……？", "そうだよ！人間さんとティンカとおかしな仲間たちってやつ、てへっ☆": "是的哦！人間君和汀可還有奇怪的同伴們，誒嘿☆", "ネーミングセンス最悪ね！人間さん withエルマイターズってのはどう？": "取名品味太差了！人間君 with聖之力們怎麼樣？", "エルマイトを持ってるのは人間さんですから、その名前は少しずうずうしくないですか？": "持有聖之力的是人間君，這個名字不會有點厚臉皮嗎？", "それじゃあ、その男性がエルマイトをたくさん持っている人間界の……お会いできて光栄です！": "那麼，那個男性就是持有大量聖之力的人間界……能見到您真是榮幸！", "わ、目キラッキラさせてるよ。また人間さんをめぐるやっかいなライバルが増えちゃった？": "看，眼睛閃閃發光呢。圍繞人間君的麻煩對手又增加了？", "宿の一室でソナと向かい合ったまま、気まずい沈黙。": "在旅館的房間裏和索娜面對面，尷尬的沉默。", "旅に同行することになって数日、突然、部屋を訪問するソナに応対したのだが。": "在旅途中同行的幾天，突然，索娜訪問了房間，我應對了她。", "エルマイト、お持ちなんですよね": "您持有聖之力吧", "あ、やっぱりそうか。": "啊，果然是這樣嗎。", "受け入れる側はもはや慣れっこなのだが、相手としてはやはり緊張するのだろう。": "雖然作爲接受的一方已經習慣了，但作爲對方果然還是會緊張吧。", "えっ、見せていただける？　いいんですか？": "誒，能讓我看看嗎？可以嗎？", "よく分かっていないようなので、さっさと下半身裸で部屋に仁王立ちする。": "因爲好像不是很清楚，所以趕緊脫掉下半身的褲子在房間裏站着。", "えっ、あの……？　え、これがエルマイトを？増やすためには方法があるんですね。え、私も……ですか……？": "誒，那個……？誒，這就是聖之力？有增加的方法呢。誒，我……也……？", "もちろん現在ふにゃふにゃである。": "當然現在軟趴趴的。", "ソナも裸になるよう促すと、躊躇がちではあるが立ち上がって衣服を脱ぎ始める。": "催促索娜也脫掉衣服，雖然有些猶豫但還是站起來開始脫衣服。", "誰かの幸せのために何かを捨てるのは……慣れていますから": "爲了某人的幸福而捨棄什麼……我已經習慣了", "ベッドに横たえられたソナの身体を堪能しながら、下着を片足だけ脱がせる。": "一邊享受着躺在牀上的索娜的身體，一邊只脫掉一隻腳的內褲。", "時間をかけてじっくり楽しんだだけに、下着を脱がせた瞬間に、愛液がねっとりと糸を引いた。": "因爲花了很多時間慢慢享受，所以脫掉內褲的瞬間，愛液就拉出了粘稠的絲線。", "あ、やだ……そんなこと言わないでください……": "啊，討厭……請不要說那種話……", "すっかり火照った顔で訴えるソナ。すっかり固くなったペニスを押し当てると、先端部分はぬるりと入っていきそうだった。": "索娜用完全發燙的臉訴說着。把完全變硬的陰莖壓上去，前端部分好像要滑進去一樣。", "あっ……あうっ……ううっ……": "啊……啊嗚……嗚嗚……", "だが、それから先がすんなり入りそうにない。": "但是，接下來好像無法順利進入。", "濡れ方は十分だと油断していたのだが。": "因爲溼潤程度足夠而大意了。", "ハッとして彼女を見ると、赤面してふいっと視線をそらす。": "我驚訝地看向她，她紅着臉移開了視線。", "だ、大丈夫です……たぶん……": "沒，沒事的……大概……", "創造期のことが先入観として植え付けられていた。だから、きっと数えきれない男が彼女の上を通り過ぎていったのだと思っていた。": "創造期的事情先入爲主地植入了她的觀念。所以，我想肯定有數不清的男人在她身上來來去去。", "あっ……んんっ……、あ、あうっ……は、入ってきます……ああっ、本当に入って……身体の中に何かがある感じっ……": "啊……嗯嗯……啊，啊嗚……進，進來了……啊啊，真的進來了……感覺身體裏有什麼東西……", "ペニスを包む拘束感とでも言おうか。明らかに何らかの遮蔽物があるのを感じながら、少しずつ出し入れしていく。": "可以說是包裹陰莖的束縛感嗎。一邊感受着明顯的遮蔽物，一邊慢慢地抽插。", "はうっ……んんっ、つっ……すごいっ、拡がってくみたいっ、あんっ……": "哈嗚……嗯嗯，嗯……好厲害，好像在擴張一樣，啊嗯……", "ゆっくり出し入れするうちに、愛液も絡まってきて滑りがよくなってくる。": "慢慢地抽插，愛液也纏繞上來，變得越來越滑。", "あっ、あはぁっ……なんか、ぬるぬるしてきて、だんだん変な感じになってっ……はぁうっ、んんっ": "啊，啊哈啊……感覺，變得滑溜溜的，漸漸變得奇怪的感覺……哈啊嗚，嗯嗯", "繰り返すうちに、ペニスの竿が愛液で濡れている領域が少しずつ増えてくる。": "重複抽插的過程中，陰莖的竿部被愛液弄溼的領域逐漸增加。", "それだけ奥に入っていっているということだ。": "也就是說，已經進到那麼深了。", "はぁうんっ……あんっ、んんっ、はぁん……だ、だんだん……慣れてきた、かも……": "哈啊嗚嗯……啊嗯，嗯嗯，哈啊嗯……似，似乎……漸漸習慣了……", "確かに出し入れする動きにも引っかかるというか、動きに対する抵抗みたいなものが薄くなっているのを感じる。": "確實，抽插的動作也變得順暢，或者說，對動作的抵抗感變弱了。", "人間さんも……気持ちいいですか……？　あ、あうっ……あんまり、そんなとこ見ないで……": "人間君也……舒服嗎……？　啊，啊嗚……不要，一直盯着那裏看……", "もちろん、少しずつ感じ始めているソナの顔を見るのが至高だと思っている。": "當然，看着索娜逐漸開始有感覺的臉，我認爲這是最棒的。", "だが、ふと違和感を感じたのだ。見ると、ペニスに幾筋か赤い液体が。": "但是，突然感覺到了違和感。一看，陰莖上沾着幾絲紅色的液體。", "人の幸せに夢中になっていたら、そういう機会がなくて……": "因爲一直沉醉於人類的幸福之中，所以沒有這樣的機會……", "誰も彼女にそれをよこせとは言わなかったようだ。": "似乎沒有人要求她把那個交出來。", "ソナが大事にとっておいたものの最期の姿として、赤い血はペニスを彩っている。": "作爲索娜珍藏之物的最後姿態，紅色的血液點綴着陰莖。", "んっ、はぁうっ、んくうっ……やだ、変な声が出ちゃう……": "嗯，哈嗚，嗯嗚……討厭，發出了奇怪的聲音……", "我慢しなくていい、と伝えるとソナは気恥ずかしそうにはにかむ。": "告訴她不用忍耐後，索娜害羞地笑了。", "あ、ああ……すごく熱いのが入ってきてて……身体も熱くなってきてますぅ……んんっ、はぁんっ……": "啊，啊啊……非常熱的東西進來了……身體也變得熱起來了……嗯嗯，哈嗯……", "だがエルマイトを主目的としていたのに、そのためのクロスで処女を奪ってしまったことは問題なかったのだろうか。": "但是，明明是以聖之力爲主目的，卻爲了這個而用交錯奪走了她的處女，這樣沒問題嗎。", "いいんです……いつかは失うものなんですし、だったら人間さんみたいな優しい人にもらってほしかったから……": "沒關係……反正總有一天會失去的，既然如此，我希望是像人類君這樣溫柔的人來奪走……", "徐々に馴染んできたようで、少しずつ余裕も出てきたようだ。": "似乎漸漸習慣了，也稍微有了些餘裕。", "ピストンの速度も少しずつ上げている。": "活塞運動的速度也漸漸加快。", "なんだか、お腹のところがあったかくて、じわぁんってしてきてるんです。これが気持ちいいってことでしょうか……": "總覺得，肚子那裏暖暖的，感覺很舒服。這就是所謂的舒服嗎……", "くちゅっ……という卑猥な音。予想よりもソナの愛液の量が多かったことも、挿入をスムーズにしている一因だと言えるだろう。": "咕啾……發出了淫靡的聲音。索娜的愛液比預想的要多，這也可以算是插入很順利的原因之一吧。", "あ、あうう……すごい、エルマイトを感じる気がします……これがクロス……はううっ……": "啊，啊嗚嗚……好厲害，感覺能感受到聖之力了……這就是交錯……哈嗚嗚……", "そんなにエルマイトを手に入れてどうするのか、と聞くと、ソナは微笑んだ。": "我問她得到聖之力要做什麼，索娜微笑着回答。", "もっともっと、たくさんの人を幸せにしたいんです。そのための旅でもあったので……": "我想讓更多的，更多的人幸福。這也是我旅行的目的……", "もっと自分自身が幸せになってもいい。その権利がソナにはある。": "讓自己變得更幸福也可以。索娜有這個權利。", "だがソナは赤く上気した顔で、遠慮がちに見つめてくる。": "但是索娜紅着臉，有些顧慮地看着我。", "幸せですよ。私は今、とても幸せなんです……エルマイトを別にしても、人間さんとこうして１つになれたことが……": "我很幸福哦。我現在，非常幸福……就算沒有聖之力，能像這樣和人類君合爲一體……", "ほぼ無意識に近い煽りに、耐えられそうにはなかった。": "我無法忍受她近乎無意識的挑逗。", "少しずつ、しかし確実にスピードアップさせていく。": "雖然很慢，但確實地加快了速度。", "んっ、あんっ、あうっ……は、激しいっ……ああうっ": "嗯，啊嗯，啊嗚……好，好激烈……啊啊嗚", "ぐっと締め付けてくる。": "突然收緊了。", "さすがに処女の、いやさっきまで処女だった膣内は、締まり方のレベルが違う気がした。": "不愧是處女，不，直到剛纔還是處女的陰道，感覺收緊的等級不一樣。", "あっ、ああっ、なんか、変な感じですっ、頭がおかしくなりそうなっ、あ、ああうっ": "啊，啊啊，感覺，好奇怪，腦袋要變得奇怪了，啊，啊啊嗚", "ぐっと身体全体に力が入るソナ。": "索娜全身用力。", "彼女もまた、彼女なりの絶頂を迎えようとしているのだろう。": "她也正要迎來她自己的高潮吧。", "あ、ああっ、人間さんもイッちゃう？あ、あんっ、私もたぶん、これ……これがイクってことですよね、きっと……！あ、ああっ、いっ、イッちゃうっ……！": "啊，啊啊，人間君也要去了嗎？啊，啊嗯，我大概，這個……這個就是高潮吧，一定是……！啊，啊啊，要，要去了……！", "そして次の瞬間、飛び散る精液。": "然後下一瞬間，精液飛散。", "息も荒く、初めての感覚に戸惑いつつも、その快感を反芻するかのように天井を仰ぐソナ。": "索娜呼吸急促，對第一次的感覺感到困惑，同時仰望着天花板，像是在回味快感。", "これがクロス……ああ、すごく身体中が満たされていくみたいです……これなら、もっとたくさんの人を幸せにできそう……": "這就是交錯……啊啊，感覺身體裏被填得滿滿的……這樣的話，感覺能給更多的人帶來幸福……", "そっと髪を撫でてやると、ソナは嬉しそうな表情を浮かべる。": "我輕輕撫摸她的頭髮，索娜露出開心的表情。", "本当はもっともっと、気持ちいいんですよね？私、これからも……クロスのこと、人間さんだけに手取り足取り、教えてほしいです": "其實，應該更舒服的吧？我，今後也……希望交錯，能手把手地，只教人間君一個人"}