{"これが絵の具になるの？": "这会变成颜料吗？", "ドロシー": "桃樂絲", "そうよ〜。これをぐつぐつ煮込んで絞れば、キレイな色が出るの": "是哦。把这个煮一煮挤一挤，就能变成漂亮的颜色", "パトラッシュ": "阿忠", "あっ、じゃああの花は？": "啊，那那个花呢？", "ティンカー・ベル": "汀可贝儿", "すごいわ、ティンカ！　これはネルロのお気に入りの青なのよ。他のとも混ぜ合わせて、すごく澄んだ空の色を表現するの": "太厉害了，汀可！　这是奈露洛喜欢的蓝色。和其他的混在一起，就能表现出非常清澈的天空的颜色", "へえ……この花がそんな色になるのね": "哦……这个花会变成那种颜色啊", "すごいって褒められたよ！　へへーん、ティンカも本気を出せばこのくらい……": "被夸奖了！　嘿嘿，汀可认真起来的话，这种程度……", "きっとネルロも喜ぶわ。ネルロの作品を象徴する青だもの": "奈露洛一定会高兴的。因为这是象征奈露洛作品的蓝色", "ネルロブルー？　人間さん、色に名前つけようとしてるの？": "奈露洛蓝？　人間君，要给颜色起名字吗？", "そんなふうに呼ばれる日がくるといいわね": "如果有一天能被这样称呼就好了", "うーん、でも他にキレイな花は見当たらないわね……": "嗯——但是没有看到其他漂亮的花了……", "あっ、これも持って帰りましょ": "啊，这个也带回去吧", "それはどんな色になるの？": "这个会变成什么颜色呢？", "あ、これは絵の具じゃなくて、今晩のおかずよ": "啊，这个不是颜料，是今晚的配菜哦", "えっ、どう見ても雑草なんだけど": "哎，怎么看都是杂草啊", "私もネルロも貧乏が長いから、食べられる雑草の見分け方には自信があるの": "我和奈露洛都穷了好久，所以对能吃的杂草的分辨方法很有自信", "そ、そう。苦労してるんだね……": "哦，哦。真是辛苦了呢……", "あっ、バカにしたわね。このキノコとかも美味しいのよ": "啊，你瞧不起我吧。这个蘑菇也很好吃哦", "バカになんてしてないよ！　ただ、美味しいのかな？ってちょっと思っただけ": "我才没有瞧不起你！只是，稍微有点好奇，好吃吗？", "美味しいわよ。例えばほら、この野いちご。ジャムにすると程よい酸っぱさで最高よ": "好吃哦。比如说，这个野草莓。做成果酱的话，恰到好处的酸味最棒了", "そう言えば、ヴェルが前に野いちごのジャム作ってたわ！": "说起来，威爾之前做过野草莓的果酱呢！", "それだ！　急いで摘んで、ずきんに作ってもらおう！": "就是这个！赶紧摘下来，让威爾做吧！", "あらら……行っちゃったわね。人間さん、手伝ってくれる？": "哎呀呀……走掉了呢。人間君，能帮帮我吗？", "そうそう、このキノコは生で食べても十分美味しいのよ。はむっ……んっ、うぐっ！": "对对，这个蘑菇生吃也很好吃哦。哈呣……嗯，呜咕！", "う、うん、大丈夫よ。思ってたのと違うキノコを拾ってたみたい……うっ": "呜，嗯，没事的。好像捡了和想的不一样的蘑菇……呜", "うずくまったパトラッシュを介抱しようとする。": "我打算照顾蹲在地上的阿忠。", "が、その瞬間に手を取られ、瞬く間に上下が入れ替わってしまう。": "但是，那一瞬间手被抓住，转眼间就变成了上下颠倒的姿势。", "人間さん……私……なんだか身体が熱いの……": "人間君……我……身体好热……", "発熱しているなら休ませなくてはと思うのだが、馬乗りになったパトラッシュは予想以上に強い力で、抑え込んでくる。": "虽然觉得发烧的话必须休息，但是骑在我身上的阿忠用超乎想象的力气，压制住了我。", "熱い……脱がなきゃ……服を脱ぎたくて仕方なくて……": "热……脱掉……想脱衣服想得不得了……", "まさか、と思い当たる。": "难道说，我这么想着。", "さっきパトラッシュが食べていたキノコは毒キノコなのではないか。": "刚才阿忠吃的蘑菇是毒蘑菇吗。", "ねえ、人間さんも……脱いで、ね、ほら": "那，人間君也……脱掉，呐，来", "だが、パトラッシュの症状は高熱ではなさそうだった。強引に服を引き剥がされる。": "但是，阿忠的症状似乎不是高烧。衣服被强行剥掉。", "ほらぁ、見て……私のここ……熱くて、きゅんってしてぇ……": "看，我的这里……好热，好紧……", "巨乳ではあるが小柄なパトラッシュに、馬乗りになられても推定体重からすればまったく身動きが取れないほどではないはず。": "虽然阿忠是巨乳，但是身材娇小，就算被骑在身上，从推测的体重来看应该不至于完全动弹不得。", "なのに。為す術無く裸にされた上、驚くほど濡れそぼった秘部を陰茎に押し当てられてしまう。": "但是。我束手无策地被脱光，被湿得惊人的秘部压在阴茎上。", "ほら、よだれが垂れちゃってるの……ね、いいでしょ。いいわよね。挿れちゃうんだから……んっ、ああっ": "看，口水都流出来了……呐，可以吧。可以吧。要插进去了……嗯，啊啊", "言うまでもなくよだれとは、下の口の話である。が、実際のところパトラッシュは上の口も締まらない様子だった。": "不用说，口水指的是下面的嘴。但是，实际上阿忠的上面的嘴也松开了。", "急に無理にしてるのに、人間さんすっごく固くしてるね……んっ、ふぁあっ、固くてゴツゴツして、気持ちいいのぉ……": "突然就来硬的，人类君好硬啊……嗯，呼啊，又硬又粗，好舒服……", "パトラッシュの言うとおり、陰茎は固く屹立していた。": "正如阿忠所说，阴茎硬挺着。", "誓って言うが、彼女がうずくまったところまでは平常モードだった。": "我发誓，直到她蹲下之前都是正常模式。", "ただ、衣服を脱ぎ捨てた彼女の美しい身体、特に強く主張する胸に反応してしまったのだ。": "只是，她脱掉衣服后，我被她美丽的身体，特别是强调的胸部所吸引。", "あっ、これぇ……すごく気持ちいいとこに当たるのぉ……はぁんっ、くうっ、腰が勝手に動いちゃうぅ……": "啊，这个……碰到好舒服的地方了……哈啊，呜，腰自己动起来了……", "秘部をこちらの下腹部に押し当てるかのように、腰を懸命に振るパトラッシュ。": "阿忠拼命地扭动着腰，把秘部压在我的下腹部。", "その度に、てらてらと光る結合部が見え隠れする。": "每次扭动，都能隐约看到闪闪发光的结合部。", "あっ、ああっ、なあに、人間さん……？　誰か戻ってくるんじゃないかって心配なの？　いいのよ、見たい人には見せておけば……んっ、あぁうっ、あんっ": "啊，啊啊，怎么了，人类君……？　担心有人回来吗？　没关系，想看的人就让他们看吧……嗯，啊呜，啊嗯", "懸念を口にすると、まるで解決する気もないようで一笑に付されてしまう。": "我一说出担心的事情，她就一笑置之，好像完全不打算解决。", "でも実際、こんな場面を見られては言い訳できない。": "但实际上，这种场面被看到的话，我可就百口莫辩了。", "やだぁ、だめ、動いちゃ。ここにいて……どうして？　私のここ、嫌なのぉ……？　私は大好きよ、人間さんのこれ……": "不行，不能动。待在这里……为什么？　我的这里，不喜欢吗……？　我非常喜欢，人类君的这个……", "なんとか抜け出そうとするが、抑え込まれてしまう。想像以上のパワーがあり、とても抵抗できない。": "我试图挣脱，但被压制住了。她的力量超乎想象，我完全无法抵抗。", "そして実際、下半身を集中攻撃する快感の渦も、そろそろ抵抗できないレベルに達しようとしている。": "而且实际上，下半身集中攻击的快感漩涡，也差不多要达到无法抵抗的等级了。", "気持ちいいんでしょ……？　なら、おとなしくここにいて。私と一緒にもっと……んっ、はんっ、気持ちいいことしよ……？": "很舒服吧……？　那就乖乖待在这里。和我一起做更多……嗯，哈嗯，舒服的事情吧……？", "辛うじて保たれた理性で踏みとどまり起き上がってパトラッシュの身体を押しのけようとする。": "我用勉强维持的理性，试图起身推开阿忠的身体。", "と、指が乳首に触れた": "这时，我的手指碰到了乳头", "あっ、な、なに、やあんっ！　おっぱい弱いのに、あ、はぁううっ！": "啊，什，什么，呀啊！　我的胸部很敏感的，啊，哈啊呜呜！", "確実に、下腹部に液体が射出された感覚があった。": "我确实感觉到了，下腹部有液体射出。", "もちろん、ごく小さくだろうが、乳首を触られたパトラッシュは潮を吹いたのだ。": "当然，虽然很小，但被碰到乳头的阿忠潮吹了。", "あ、だめっ、もっと触ってっ、はぁんんっ、おか、おかしくなってきちゃったぁっ……あ、ああううっ": "啊，不行，再摸摸，哈啊嗯嗯，要，要变得奇怪了……啊，啊啊呜呜", "強引に手首をつかまれ乳首に押し当てられる。抵抗すると、その指先が乳首を刺激する。": "她强行抓住我的手腕，按在乳头上。我一抵抗，她的指尖就会刺激乳头。", "更に愛液があふれてくる。": "爱液又溢出来了。", "このスパイラルにとりこまれ、もはや為す術はなかった。": "我被这个循环所困，已经无计可施了。", "あっ、ああっ、もう止まらないのっ、これ気持ちよすぎて止まらないっ！": "啊，啊啊，已经停不下来了，太舒服了停不下来了！", "再び押し倒され、こちらの意志とは無関係に繰り返される、パトラッシュのピストン運動。": "我再次被推倒，阿忠的活塞运动与我的意志无关地重复着。", "垣間見える結合部は、次々に溢れ出るパトラッシュの愛液で、ぱちゅん、ぱちゅん、と当たる度に水ハネが起きるほどだった。": "隐约可见的结合处，阿忠的爱液不断溢出，每次撞击都会溅起水花。", "も、もうだめなの、私っ、人間さんのおちんちん気持ち良すぎて、放せなくなっちゃうっ！　あ、あああうううっ！": "已，已经不行了，人类君的肉棒太舒服了，我放不开了！啊，啊啊啊呜呜呜！", "激しい動きに思わず声が漏れてしまう。パトラッシュは見開いた目でこちらを見て、口元を歪める。": "激烈的动作让我不由自主地发出声音。阿忠睁大眼睛看着我，歪着嘴。", "人間さんも、気持ちいいんでしょう？　私のおまんこの虜になってほしいのぉ……ねえ、私なしじゃダメって言ってぇ……": "人类君也很舒服吧？希望你能成为我的俘虏……呐，说没有我不行……", "自らの愛液を指ですくい上げ、乳首に塗りたくる。": "她用手指沾起自己的爱液，涂在乳头上。", "既に固く尖っていた乳首が、更に収縮していく。": "已经硬挺的乳头，变得更加收缩。", "ああんっ、おっぱいだめぇっ、これだけでもう、気持ちよすぎてっ、はあうっ！　ねえ、人間さんもほら、おっぱい気持ちいいよ……": "啊啊嗯，胸部不行，光是这样就已经，太舒服了，哈啊呜！　呐，人类君也来，胸部很舒服哦……", "今度は愛液をこちらの乳首に塗って、指先でころころと刺激する。女性のそれと同じように固くなっていく自分の乳首。": "这次她把爱液涂在我的乳头上，用指尖滚动着刺激。我的乳头也和女性的一样变硬了。", "ああんっ、私、もうおまんこからお汁がいっぱい出てきちゃって、止まらないのぉっ……ああうっ、気持ちいいけど、でもぉ……": "啊啊嗯，我的小穴已经，流出了好多汁液，停不下来了……啊啊呜，虽然很舒服，但是……", "ぎゅっと手のひらを握るパトラッシュ。それに呼応するように膣圧もぎゅっと強まる。": "阿忠紧紧地握着我的手。阴道的压力也相应地变强了。", "もうお腹の奥が、きゅうぅぅって……切なくなっちゃうのぉ……お願い、人間さんがほしいっ……": "腹部深处，已经……变得难受了……拜托了，我想要人类君……", "こんな勢いでそこまでしていいのだろうか、と躊躇う。だがもはや自分の意志で射精を管理できる域を超えている。": "我犹豫着，不知道是否应该以这样的势头做到那个地步。但是我已经超过了能够以自己的意志管理射精的领域。", "お願い、もう腰も止まらないのっ、はあっ、はううんっ、いっぱいちょうだい、私の中にいっぱいっ、ああっ、ああうううっ！": "拜托了，我的腰已经停不下来了，哈啊，哈呜呜嗯，给我很多很多，给我很多很多，啊啊，啊啊呜呜呜！", "勢いよく放出される精液。": "精液猛烈地射出。", "そしてその熱量に呼応して、ひときわ大きく潮を吹くパトラッシュ。": "然后，阿忠也呼应着那股热量，喷出了大量的潮水。", "はっ、はぁうっ、ああっ……す、すごいっ、頭の奥まで気持ちいいのがビリビリってぇ……あ、ああううっ": "哈，哈啊呜，啊啊……好，好厉害，连大脑深处都酥酥麻麻的……啊，啊啊呜呜", "びくびくと身体を震わせて、余韻を味わうパトラッシュ。": "阿忠的身体颤抖着，品味着余韵。", "あ、あう……すごぉい……あったかいのがいっぱいぃ……はぁう……": "啊，啊呜……好厉害……好多暖暖的东西……哈啊呜……", "焦点の飛んだ目で宙を見つめるパトラッシュ。": "阿忠用失焦的眼睛盯着空中。", "口を半開きにしたまま、まだ小刻みに身体を震わせている。": "嘴巴半张着，身体还在微微颤抖。", "でも……まだ、切ないの……ねえ、もう１回だけ……お願い……": "但是……还是，难受……呐，再做一次……拜托了……"}