{"お、お決まりの、パターンですけどっ、また山登りですねっ……！": "虽，虽然这是惯例，但又是登山呢……！", "ピュルテ": "看板", "ティンカたちの旅って、３割くらい山登ってる気がするよね": "感觉汀可她们的旅行，有3成左右都是在登山呢", "ティンカー・ベル": "汀可贝儿", "なんだ、もう音を上げているのか？　せっかく、世話になった礼をと思ったのに": "怎么，已经叫苦了吗？　难得想报答你们的照顾呢", "チー": "千", "御礼なんてさ、人間さんが付け狙われてたんだから他人事でもないし、気にしなくていいのに": "报答什么的，因为人类君被盯上了所以也不是事不关己，不用在意的", "それでもひょうたんの魔物を倒したと、住民たちからも大量に供物をもらったからな。そのままでは我の気が済まない": "但即便如此，我还是打倒了葫芦的魔物，从居民那里得到了大量的供品。这样下去我可不会善罢甘休的", "そ、それはありがたいんですけどっ、このパターン、嫌な予感しかしないっていうか…": "虽，虽然很感谢你，但这种模式，我只有不好的预感…", "我の秘密の農園に案内してやるから効果はお墨付きなり": "我带你去我的秘密农场，效果有保证", "農園、ですか？フックさんが売ってるネギとか、そういう……": "农场，吗？虎克先生卖的葱之类的，是这样的吗……", "桃だよ。不老不死の仙桃を、効果を薄めて量産した特製の桃だよ": "是桃子哦。是将不老不死的仙桃，效果稀释后量产的特制桃子哦", "不老不死っ！？それって悪いやつの３大目標の１つじゃん": "不老不死！？那不是坏人的三大目标之一吗", "世界征服と、不老不死と、あと１つなんですか？": "世界征服，不老不死，还有一个是什么？", "あ、ごめん……３大って響きがよかったからつい言ってみたけど、考えてなかった": "啊，对不起……因为三大听起来很响亮，所以就试着说了一下，但没有考虑过", "不老不死じゃないよ。量産する時に効果が薄まってるから、ちょっと老化を抑える程度": "不是不老不死哦。因为量产时效果会变弱，所以只是稍微抑制老化而已", "私もティンカちゃんも妖精ですけど……まあ、こういうのって気持ちですもんね": "我和汀可酱都是妖精……不过，这种东西就是心情问题呢", "やっと山道が終わったね": "山道终于走完了呢", "大きな岩ですね……これ、なにか謂れがあるんですか？": "很大的岩石呢……这个，有什么来历吗？", "人間さんが、ピュルテのこと観光客みたいって言ってるよ": "人間君说，看板就像个观光客一样呢", "これはかつて、我を封印していた巨岩なり。ほら、剥がれかけたお札と、手足を繋いでいた鎖があるだろう": "这是过去封印我的巨石。看，有快要剥落的符咒，还有连接手脚的锁链吧", "えっ、こんな……": "诶，这种……", "創造期には我も色々やらかしたのでな。とは言え、なかなか辛い時間だった。ただとらわれていたわけでもなかったしな……": "在创造期我也是做了很多坏事。话虽如此，那段时间也挺难熬的。毕竟我并不是被束缚着的……", "…………。": "…………。", "それはかつてチーが捕らわれていた時——。": "那是千过去被抓住的时候——。", "くそっ、我をこのような封印で押さえ込もうとは、あんの……": "可恶，居然用这种封印来压制我，那个混蛋……", "ありゃ？　こんなところに鎖に繋がれたべっぴんさんが……": "咦？在这种地方有被锁链锁住的美女……", "村人": "村民", "いいところに来た！　おい、こいつを外せ！": "来得正好！喂，把这个解开！", "べっぴんで、でも礼儀も知らないやつで、鎖に繋がれて無抵抗……こりゃあ、日頃マジメに生きてる俺へのご褒美だな！": "是个美女，但不懂礼仪，被锁链锁住毫无抵抗……这是给平时认真生活的我的奖励啊！", "お、おい、なにを考えてるんだ！": "喂，喂，你在想什么！", "強引に衣服を引き剥がされる。": "衣服被强行剥下。", "抵抗しようと暴れるチーだが、鎖に繋がれた状態ではどうしようもない。": "千想要抵抗而挣扎，但在被锁链锁住的状态下无能为力。", "ふざけるなっ、放せえっ！　おまえ、何をしているのか分かってるのか！": "开什么玩笑，放开我！你知道你在做什么吗！", "おほおおお！　なんだこりゃ、俺の脳みそをブチ抜く身体だぜ！": "哦哦哦哦！这是什么，这是能贯穿我大脑的身体啊！", "や、やめろっ、それどうす……うっ、ああううっ！？": "住，住手，你要做什么……呜，啊啊呜呜！？", "入ってる！　入ってるよ！　これで俺もようやく大人の男だ！": "进去了！进去了！这样我终于也是个男人了！", "おまえ、我を犯して童貞喪失だとっ……バチ当たりな！　う、ま、待て、いきなり動いたら痛っ……ああううっ！": "你，你居然侵犯我来脱处……真是罪孽深重！　呜，等，等等，突然动的话好痛……啊啊呜呜！", "こんな見た目のくせに、なんだこのけしからんオッパイは！": "长得这么好看，怎么会有这么下流的奶子啊！", "し、知るかっ、我の胸の何がいかんと、ああうううっ！？　ち、乳首をそんなに強引にっ、ああううっ！": "我，我哪知道，我的胸怎么了，啊啊呜呜呜！？　乳，乳头被这么用力地，啊啊呜呜！", "うひゃあああ、やわらけえ！　そして乳首責めたらビンビンだっ！": "呜呀啊啊啊，好软！　而且乳头被玩弄之后还硬起来了！", "こ、この童貞っ……こんなのが責めたうちに入るかっ……！": "你，你这个处男……这样就叫玩弄吗……！", "何その言い方、たまんねえ。こんな見た目のくせに、エロのなんたるかが分かるってわけかい！　少なくとも童貞の俺よりは！": "你这说法，真让人受不了。长得这么好看，居然还知道色情是什么！　至少比我这个处男懂！", "痛いっ、やめっ、ああううっ！　ムダにでかいモノ持って……": "痛，住手，啊啊呜呜！　拿着这么大的东西……", "あー、たまらん！　こんな愛くるしい顔して、俺のチンコが大きいかどうか判断できちゃうんだ！　ああああっ！": "啊——真受不了！　长着这么可爱的脸，居然能判断我的鸡鸡大不大！　啊啊啊啊！", "変態童貞がっ……恐れ多くも斉天大聖たる我の相手をするなら、もっと尽くして……ああっ、や、くうっ": "处男变态……要和我齐天大圣做爱，就给我好好干……啊啊，呀，呜", "意外と男も初めては痛いもんなのかと思ってたが……だんだん気持ちよくなってきたぞ。これ、おまえ濡れてきてるのか": "我还以为男人第一次也会痛……不过越来越舒服了。你这是湿了吗", "バカを言うな……我が貴様なんぞの粗末なモノで感じるものか……": "说什么蠢话……我怎么可能被你这种粗俗的东西弄舒服……", "さっきでかいって言ったのに粗末とか、意味不明だな。要するに気持ちいいんだろ": "刚才还说我的鸡巴大，现在又说粗俗，真是莫名其妙。总之就是舒服吧", "恐れを知らない愚か者めっ！　確かに我は罪を犯して捕らわれているが、貴様なんぞが何をしてもいいわけじゃない！": "你这个不知恐惧为何物的蠢货！ 我确实因为犯罪而被抓住了，但你也不能为所欲为！", "知ってるよ。御札も見たし。きっとこれがバレたら、俺はもう生きちゃいないだろうな。だから今ッ！　全力でおまえを犯すんだッ！": "我知道。我看到符了。如果这件事暴露了，我肯定活不下去。所以现在！ 我要全力侵犯你！", "バカな……こいつ頭に精子詰まってるんじゃないのか……うっ、ああうっ、や、やめっ、はぁんっ": "糟了……这家伙的脑子里是不是装满了精子……呜，啊啊呜，住，住手，哈啊嗯", "すごいよ！もうぐちょぐちょ言いまくってるよ、ココ！ヌレヌレだよ！": "太厉害了！ 这里已经湿透了！ 湿透了！", "ち、ちがっ、あんっ、はぁうっ…や、やめ……んっ、ああうっ": "不，不是，啊嗯，哈啊呜……住，住手……嗯，啊啊呜", "すごい……小生意気な小娘だと思ってたのに、ちゃんとどんどん女の顔になっていくよ……甘い声が出るようになるんだね……": "太厉害了……我本来以为你是个狂妄的小姑娘，没想到你越来越有女人味了……还发出了甜美的声音……", "そ、そんなんじゃっ、あんっ、はぁんっ、や、やめ、奥だめっ、声がっ、出ちゃ……あうっ": "不，不是这样的，啊嗯，哈啊嗯，住，住手，里面不行，声音，要出来了……啊呜", "くっそぉ、こんな純真そうな顔して、やりこんでるんだな！長老に聞いたぞ、女は何度かやらないと気持ちよくならないんだって！": "可恶，你明明长着一张纯真的脸，却这么淫荡！ 我听长老说过，女人不玩几次是不会舒服的！", "や、やりこんでなんかっ、あっ、あうっ……別にふつう、あっ、ああうっ": "我，我才没有，啊，啊呜……很普通，啊，啊啊呜", "だったら中に出されるのも慣れっこだよな！": "那你肯定也习惯被内射了吧！", "えっ！？やっ、やあっ、まって っ、ああうっ、中なんかダメっ、何言って……ああうっ！": "诶！？不，不要，等一下，啊啊呜，里面不行，你在说什么……啊啊呜！", "もしかして、中に出されるのは初めてなのか？": "难道说，你是第一次被内射吗？", "えっ、えっと、あうっ、そ、そうだよ！だからやめて！かわいそうだと思うでしょっ、あ、あんっ、そんなことされたことないのにっ": "诶，那个，啊呜，是，是啊！所以快住手！你肯定觉得我很可怜吧，啊，啊嗯，明明没被这样对待过", "よかった……おまえにも初めてが残ってたのか。俺だけが全部初めてじゃ釣り合わないもんな": "太好了……你也有第一次啊。只有我被你夺走第一次的话，那可太不公平了", "な、何言ってんの！？待って、じゃあ、あうっ、だ、出されてる！あ、ああんっ、いっぱい中で出された事あるよ！だったら、あ、あう、出したくなくなって……": "你，你在说什么！？等一下，那，啊呜，被，被射在里面！啊，啊啊嗯，我被射在里面过很多次！所以，啊，啊呜，我不想被射在里面……", "……分かってたよ。おまえ、中出し経験聞かれて答えるまでに変な間があったもんな": "……我知道的。你被我问到内射经验的时候，回答之前停顿了一下", "え、やば、あうっ、ばれ……あんっ": "诶，糟糕，啊呜，暴露了……啊嗯", "どっちにしろ変えるつもりないんだ。だって俺はもう、そろそろこの狼藉が天界にバレて、罰を受けると思う": "不管怎样，我都不打算改变主意。因为我觉得，我差不多要因为这些暴行被天界发现，然后受到惩罚了", "お、おまえ、本当に覚悟の上で……！？": "你，你真的做好了觉悟……！？", "もう童貞のまま死ぬんだと思ってた。いつも勇気が出なくて、慎重で、つまらない人生": "我以为我会一直保持处男之身死去。总是拿不出勇气，总是很慎重，过着无聊的人生", "こ、ここでやめれば、ああぅ、口添えするから！元のマジメな人生に戻って！ねっ、ほら、あぁんっ……！やり直せる、きっと……あ、あうっ": "你，你要是现在停下来，啊啊，我会帮你求情的！让你回到原来正经的人生！呐，你看，啊啊嗯……！一定可以重新来过的……啊，啊呜", "もう、いいんだ。最後くらい花火を打ち上げてやる。でっかい白い花火": "已经，够了。至少最后让我放个烟花吧。一个大大的白色烟花", "やっ、やあっ、おまえの人生なんか知るかっ、絶対出さないでっ、やめてっ、本当にっ……あ、あうっ！ああああっ！": "不，不要，我才不管你的什么人生，绝对不要射出来，住手，真的……啊，啊呜！啊啊啊啊！", "放出される精液。": "精液被射了出来。", "容赦なく奥に放出された、その熱を帯びた感覚にチーは絶望する。": "被毫不留情地射在了深处，千因为那股热感而绝望了。", "本当に……出したなっ……うっ、ううっ……": "真的……射出来了……呜，呜呜……", "こんなに気持ちいいなんて……最高だった……": "竟然这么舒服……太棒了……", "山の向こうから、晴天にもかかわらず雷鳴が響いてくる。": "从山的另一头，明明是晴天却响起了雷鸣。", "男はゆっくりと天を仰ぐ。": "男人慢慢地仰望天空。", "来るのが遅すぎる……これも罰のうちだってわけ……？　うっ、ううっ……": "来得太晚了……这也是惩罚的一部分吗……？呜，呜呜……"}