{"よかったな、お母さんの病気がよくなって": "太好了，媽媽的病好轉了", "真砂": "真砂", "本当にありがとうございます！　真砂様のおかげです！": "真的非常感謝！多虧了真砂大人！", "住民": "居民", "やめんしゃい、そんな大げさな。それじゃ元気でな": "別這樣，太誇張了。那麼，保重", "あっ、これ……うちで取れた野菜です。こんなことしかできないんですが": "啊，這個……是我們家種的蔬菜。雖然只能做這點事", "いいんじゃよ、そんな気遣い。まあでも……美味そうだし、もらっておくか": "不用在意。不過……看起來很好喫，我就收下了", "すごいね！真砂、大人気じゃん": "好厲害！真砂，超受歡迎的", "ティンカー・ベル": "汀可貝兒", "……盗賊でも、みんなに感謝されてる": "……盜賊也受到大家的感謝", "ヴェルメリオ": "威爾梅里奧", "こうして町を歩いてても、みんなが声をかけてくるもんね": "像這樣走在街上，大家都會打招呼呢", "そりゃあ、この近辺では色々あったからな。あそこの親父が詐欺にあった時だって、悪党どもの根城に乗り込んで取り返してのう": "那是因爲這附近發生了很多事。那邊的老爹遇到詐騙的時候，我闖進壞人的老巢幫他討了回來", "……ドロシーが喜びそうな話": "……桃樂絲會高興的話題", "あそこの魚屋の娘が生まれるって時は、山の向こうまでひとっ走りしたり": "那邊的魚店老闆的女兒出生的時候，我跑了一趟山的對面", "まさにヒーロー、って感じだね": "感覺就是英雄呢", "とは言いつつ……失敗も色々あったがのぅ……": "話雖如此……也經歷過很多失敗……", "……たくさん解決してるんだし、多少はね": "……解決了那麼多，多少次都無所謂", "優秀な盗賊はまず見つかることがないもんじゃが……あの時は見張りに気づかれてな": "優秀的盜賊首先不會被發現……但那時被看守發現了", "なんでバレちゃったの？": "爲什麼暴露了？", "いやいや実は……": "不不不，其實……", "ここが例の秘密の倉庫か……": "這裏就是那個祕密倉庫嗎……", "あーあ、退屈だぜ。夜の見張りなんて、適当に……": "啊——啊，好無聊啊。晚上站崗，隨便……", "見張り": "看守", "見張りか。よし、ここは隠れ身の……ふぇっ？　な、なんだこれ、鼻がむずむずして……ふ、ふぇっ、ふぇっくしょん！": "看守嗎。好，這裏就用隱身的……哈？這，這是什麼，鼻子好癢……哈，哈，哈啾！", "誰だ！　怪しいやつ！　てえい！": "誰！可疑的傢伙！嘿！", "うぐっ！？　く、くそっ、このっ！": "嗚咕！？可，可惡，你這傢伙！", "ほげぇ！": "哈啊！", "くそ……傷を受けてしもうたか……ここは一旦退散じゃのぅ……": "可惡……受傷了嗎……這裏就先撤退吧……", "…………。": "…………", "おまえがやられるとは珍しい。あの森は特殊な植物の花粉が飛ぶからな": "你被打倒還真是少見。那個森林裏有特殊的植物花粉", "闇医者": "密醫", "花粉でくしゃみして見つかるなんて、このわしとしたことが……": "因爲花粉打噴嚏被發現，我居然會犯這種錯誤……", "まあ、軽傷だから安心しなさい。まずはこの薬を飲んで": "不過，只是輕傷，放心吧。先喫這個藥", "な、なあ、これ治療なんじゃよな……？": "喂，喂，這是治療吧……？", "もちろん。こうしてゆっくり薬を塗り込まないと": "當然。這樣慢慢塗藥", "んっ……くっ、ちょ、わしが傷を受けたのは。内ももじゃないぞ……？　そのヌルヌルした薬は、こっちの傷口には塗らないのか？": "嗯……呃，等，我受傷的地方，不是大腿內側……？這個粘粘的藥，不塗在那個傷口上嗎？", "だんだん息が荒くなってきたな。思ったより深手かもしれない": "呼吸越來越急促了。可能傷得比想象中要重", "ま、待て、何か股間に当たって、んっ、あっ……？": "等，等一下，有什麼碰到胯下，嗯，啊……？", "薬は、皮膚より敏感な粘膜に塗ったほうが治りが早いからな": "藥，塗在比皮膚更敏感的粘膜上，會更快痊癒", "な、なんか身体の中に入ってっ、あ、あうっ……んっ……？": "有，有什麼東西進到身體裏，啊，啊嗚……嗯……？", "こうして薬を中に塗るんだよ。ほら、奥までちゃんと": "藥要這樣塗到裏面。你看，塗到最裏面", "ふ、ふあっ、や、やめ……うくうっ！？　か、身体が言うことを聞かんっ……": "嗚，嗚啊，住，住手……嗚嗚！？身，身體不聽使喚……", "治りかけなのに暴れるからだ。さっきおとなしくなる薬を飲ませたんだよ": "你都快治好了還亂動。剛纔給你喫了讓你老實點的藥", "や、やめろっ、そんな……う、あうっ、は、入ってるっ……わしの中にっ、きさまっ……ああうっ……": "住，住手，怎麼這樣……嗚，啊嗚，進，進來了……你這傢伙，進到我身體裏……啊啊嗚……", "中も発熱しているな。ものすごく熱い": "裏面也在發熱啊。非常熱", "それはっ、あううっ、熱とは違うじゃろっ……": "這個，啊嗚嗚，不是熱吧……", "こんなに熱いのに？　それに小さくはあるが痙攣もみられる。重傷だ": "這麼熱了？而且雖然小但也在痙攣。是重傷", "や、やめ、違うから、やめてくれっ……ああうっ……わしはもう平気だからっ、ああっ、治療はもういらんっ……": "住，住手，不是的，快住手……啊啊嗚……我已經沒事了，啊啊，不用治療了……", "では熱と痙攣の理由はなんだ？": "那發熱和痙攣的原因是什麼？", "それはっ……あっくうっ……んんっ、ダメだっ、声が……声が出てっ……あうっ……": "這個……啊嗚嗚……嗯嗯，不行，聲音……聲音要……啊嗚……", "これは治療だよ。薬を身体の奥に届けるための。なのに、真砂……おまえ、感じているのか？": "這是治療。爲了讓藥傳到身體裏面。但是，真砂……你有感覺嗎？", "違うっ、わしがこんな、おまえのモノなんかで感じるはずがっ……": "不是，我怎麼可能，因爲你的東西有感覺……", "よかった。じゃあ治療を継続しよう": "太好了。那就繼續治療吧", "あ、ああうっ！？　や、やめろっ、はぁんっ……そ、そんな、激しっ、あうっ": "啊，啊啊嗚！？ 住，住手，哈啊嗯……這，這麼激烈，啊嗚", "おお、汁がどんどん出てくるぞ！　感じてないんだとしたら、異常事態じゃないか": "哦哦，汁液越來越多了！ 如果你沒感覺的話，那這不就是異常情況了嗎", "はっ、はぁう！　ち、違うっ、絶対にわしは、感じたりなんかしないっ、はぐうっ": "哈，哈啊嗚！ 不，不是的，我絕對，沒有感覺，哈咕嗚", "どんな気分だ？　こんなジジイに犯されているのに、身体は言うことをきかない……いや、むしろ反応してしまっている": "你感覺怎麼樣？ 被我這樣的老頭子侵犯，身體卻不聽使喚……不，不如說有反應了", "ちがうっ、これは薬、おまえが飲ませた薬のせいじゃないかっ！": "不對，這是藥，不是你讓我喝的藥的錯嗎！", "あれは媚薬じゃない。ただの痺れ薬だ": "那不是媚藥。只是麻醉藥", "んあっ、はうぅ、嘘だっ、それじゃわしのこの身体はっ、ああうっ……": "嗯啊，哈嗚嗚，騙人，那我的身體，啊啊嗚……", "おまえがどう思うかは知らないが、身体は悦んでるのさ。こうやって犯されることに": "我不知道你是怎麼想的，但你的身體很享受被我侵犯", "あっ、はぁっ……はぁんっ……！　ち、違うっ、わしはっ、ああうっ、こんな屈辱っ……！": "啊，哈啊……哈啊嗯……！ 不，不是的，我，啊啊嗚，這麼屈辱……！", "ああああ！　そんなに締め付けたら出ちまう！　もっと楽しませろっ……": "啊啊啊啊！ 你夾得這麼緊，我要射了！ 再讓我享受享受……", "楽しませるって、おまえっ……あうっ、はぁうっ……治療じゃなかったんかっ……くうっ": "享受什麼，你……啊嗚，哈啊嗚……不是治療嗎……咕嗚", "あ、そうそう、治療だったな。さて、総仕上げといこうか": "啊，對了對了，是治療。那麼，最後一步了", "あ、あぐうっ、奥に当たってぇ……んんっ、はぁんっ、やめろっ、おまえの汚いモノでわしの大事な部分をつつくなんぞ……はぁうっ": "啊，啊咕，頂到裏面了……嗯嗯，哈啊嗯，住手，你用骯髒的東西頂着我重要的部位……哈啊嗚", "口ではどれだけ悪態ついても、下の口は吸い付いて離さないって言ってるぞ！？　さあ、早く元気になるように栄養いっぱいの汁をぶちこむぞ！": "你嘴上再怎麼抱怨，下面的嘴卻緊緊吸着我，不肯放開哦！？　來，我給你灌注營養豐富的汁液，讓你快點恢復精神！", "なっ、ま、待てっ、まさかおまえっ、わしの中に……ああうっ！？　やめろっ、やめてくれっ、出すならせめて外に、ああうっ": "什麼，等，等等，難道你要在我裏面……啊啊嗚！？　住手，快住手，要射的話至少射在外面，啊啊嗚", "腰が止まらない！　いつ暴発するかわからん！　あああっ": "我的腰停不下來！　不知道什麼時候會爆發！　啊啊啊", "や、やめろっ、やめてっ、あああああっ！": "住，住手，快住手，啊啊啊啊啊！", "あ、おお、出たぁ……。いやあ、あちこちぶちまけて、全部が膣内には入り切らなかったよ。安心してくれ": "啊，哦哦，射出來了……哎呀，射得到處都是，沒法全部射進小穴裏。放心吧", "あ、はうっ、ああ……わしが何故こんな目にっ……無理にされて、でもイカされてっ……": "啊，哈嗚，啊啊……我爲什麼會有這種遭遇……被你強迫，還被你弄高潮……", "へへへ、汁だらけでいい眺めだな。ちょっとつっついてみるか": "嘿嘿嘿，你渾身都是汁液，這幅景象真不錯。我稍微戳一下試試", "あ、あうっ……！？　なにすっ、はぁう……": "啊，啊嗚……！？　你幹什麼，哈啊嗚……", "イッたばかりで豆をいじられるのは切ないだろう。まあ、そろそろ撤収するか": "剛高潮完就玩弄陰蒂，你應該很難受吧。好了，差不多該撤了", "絶対に許さないぞ……ああう……だ、だめ……まだ身体が言うこときかなくてっ、びくびくしちゃうっ……": "我絕對不會原諒你……啊啊嗚……不，不行……身體還是不聽使喚，一抖一抖的……", "痺れ薬が切れる頃だし、今のうちに遠くへ逃げるかな。そんじゃ、ごちそうさん": "麻痹藥也差不多失效了，趁現在逃得遠遠的吧。那麼，多謝款待"}