{"さ。まずは一杯": "來，先喝一杯", "丹後守": "丹後守", "改心してくれてよかったです。ね、人間さん": "你改過自新真是太好了。對吧，人類君", "ピュルテ": "看板", "せっかく改心したのに、なんか微妙な顔ね。人間さん、何か思うことがあるの？": "他好不容易改過自新，怎麼表情這麼微妙。人類君，你有什麼想法嗎？", "シンデレラ": "仙杜瑞拉", "あんたのエルマイトはすごいらしいね。噂はかねがね……": "你的聖之力好像很厲害啊。我早就聽說了……", "人間さん、どうしたんですか。えっ、密貿易で儲ける方法がある？　ど、どうしてそんな話を……": "人間君，怎麼了。哎，有通過走私賺錢的方法？　爲，爲什麼突然說這個……", "一等地のお店で不祥事を起こさせて、その土地を安く買収する？　どうしてそんな悪いことを言うの、人間さん": "在高級地段的店鋪引發醜聞，然後低價收購那塊地？　爲什麼要說這麼壞的話，人間君", "こんな悪い計画は、いくらでもストックがある？　そ、それはすごいね": "這樣的壞計劃，我還有很多庫存哦？　這，這可真厲害", "急にワルのアピールをしはじめて、人間さんは突発性の厨ニ病にでもなってしまったんですか": "突然開始強調自己有多壞，人間君是突發性廚二病了嗎", "すごく期待した顔してるけど、何を期待してるのか見当もつかないわね": "雖然你一臉期待，但我完全不知道你在期待什麼", "あんたは知識が豊富なんだねえ": "你的知識很豐富啊", "あっ！　すごく残念そうな顔になってます！　たぶん今の丹後さんのリアクション、不正解です": "啊！　表情變得非常遺憾！　丹後守小姐剛纔的反應大概是錯誤的", "ええっ！？　ど、どうすれば……あ、あんたも……": "哎哎！？　那，那怎麼辦……你，你也……", "また人間さんの顔がキラキラしてきたわ": "人間君的表情又變得閃亮亮了", "あんたも、悪いことを考えたりするんだな、とか……？": "你也會想做壞事嗎，之類的……？", "人間さん！　舌打ちは良くないですよ！": "人間君！　咂舌可不好哦！", "…………。": "…………。", "あら。もう部屋で休んだとばかり……眠れない？": "哎呀。還以爲你已經回房間休息了……睡不着嗎？", "では……あたしの部屋で飲み直すかい": "那麼……來我的房間喝兩杯吧", "かなり酒が進んだところで、おかれているシチュエーションに気がつく。": "喝了不少酒之後，我終於意識到自己身處的狀況。", "丹後守のはだけた胸元に、おもわず視線をそらす。": "丹後守敞開的胸口，讓我不由得移開了視線。", "いま……何を見てたんだい？": "剛纔……你在看哪裏？", "寝間着にと用意された浴衣の上から、そっと股間をなぞってくる丹後守。思わず声が漏れてしまう。": "丹後守隔着浴衣，輕輕撫摸我的胯部。我不由得叫出了聲。", "ふふん……いい声だ": "呵呵……這聲音不錯", "お代官様、お戯れを。": "大人，您在戲弄我嗎。", "反射的にそう言うと、丹後守はまったく自然に応えた。": "我反射性地這麼說道，丹後守卻非常自然地回應了我。", "よいではないか": "不也挺好的嗎", "帯に手をかける丹後守。": "丹後守把手伸向我的腰帶。", "よいではないかー！": "不也挺好的嗎！", "あーれー。": "哎呀。", "帯を回されあっさり脱がされた後は、そのまま仰向けに寝かされる。": "她用腰帶把我的衣服脫掉，然後讓我仰面躺下。", "上に跨った丹後守は、嬉しそうにいきり立ったモノを優しくなぞる。": "丹後守跨坐在我身上，開心地撫摸着我堅挺的傢伙。", "ふふん……実に見事な業物を持っているね。とくと味わわせてもらうよ": "呵呵……你這把刀可真不錯。讓我好好品嚐一下吧", "そう言ってペニスを手のひらで包むと、自らの陰部へといざなう。": "她用手掌包裹住我的陰莖，然後把它引向自己的陰部。", "あはぁっ……太い……あたしの中があんたので満たされていく……": "啊哈……好粗……我的裏面被你填滿了……", "奥まで飲み込んでいく丹後守。": "丹後守把我的陰莖吞到了最深處。", "長身の彼女から伸びるすらっとした長い脚が、艶かしく感じられる。": "身材高挑的她那修長的雙腿，看上去十分妖豔。", "あっ、ああっ、なに……？　中で、また膨らんできたぁ……んっ、んんっ……": "啊，啊啊，什麼……？裏面，又變大了……嗯，嗯嗯……", "美しい脚をヒザから太ももにかけて舐めるように視線を移し、付け根の結合部へ。": "我從她美麗的膝蓋一路舔舐到大腿，然後看向她大腿根部的結合處。", "触るでもなく見るだけで、膨張率は更に増していく。": "我並沒有觸碰她，只是看着而已，但我的陰莖卻變得更加堅挺。", "ふふ……嬉しいよ。あたしの身体でこんなにしちゃって……": "呵呵……我很開心哦。我的身體讓你這麼興奮……", "完全に奥まで飲み込まれると、丹後守の外陰が下腹部にこすりつけられる。": "我的陰莖完全被吞沒之後，丹後守的外陰部開始摩擦我的下腹部。", "ずりゅっ、ずちゅっ、と肉の擦れ合う感覚。": "我感受到肉與肉相互摩擦的感覺。", "あ……あはぁ……すっごい……んんっ、もっと動くよ、ほら……んっ、ああっ……": "啊……啊哈……好厲害……嗯嗯，我要動了哦，你看……嗯，啊啊……", "何よりも目を引くのは、目上でゆさゆさと揺れる豊かな胸。": "最吸引我目光的，是她那對在我上方搖晃的豐滿胸部。", "どう考えても真っ先に目が向くのに、敢えて脚から視線を這わせていったのは、ある意味で自分への焦らしだったかもしれない。": "不管怎麼想，我的目光都會被那對胸部吸引，但我卻故意從她的腿開始看起，這或許是因爲我想要故意吊她胃口。", "触りたい……？　あたしのおっぱい……": "想摸嗎……？我的胸部……", "柔らかそうにゆれる乳房から目が離せない。": "我無法從她那對柔軟的乳房上移開視線。", "相手はお代官様だというのに、先端の色は桜色で。": "對方明明是代官大人，但她的乳頭卻是粉紅色的。", "苦しゅうない、近う寄れ": "不必多禮，靠近點", "丹後守の言葉を皮切りに、下から豊かな乳房を揉みしだく。": "丹後守說完之後，我便從下方揉捏起她那對豐滿的乳房。", "はぁんっ、やっ、もっと優しくしてっ、ああうっ": "哈啊，呀，再溫柔一點，啊啊嗚", "丹後守はそう言うが、その表情は満足そうに見え、痛がっているようではなかった。": "雖然丹後守這麼說，但她的表情卻很滿足，看起來並不像是在忍痛。", "あっ、んんっ、ああっ……奥に当たってるっ、はぁんっ……あたしの身体が、あんたに貫かれてっ、ああぅ": "啊，嗯嗯，啊啊……頂到裏面了，哈啊嗯……我的身體，被你貫穿了，啊啊嗚", "金儲けに目がなくて、規模の小さい悪巧みを繰り返す丹後守の普段の顔。": "丹後守平時總是盯着錢，反覆做着規模不大的壞事。", "そこから、こんなに貪欲に性を求める一面は想像していなかった。": "我從沒想過她會有這麼貪婪地渴求性的一面。", "はぁうっ……もっと、もっとほしいの……！": "哈啊嗚……我還要，我還要更多……！", "お金よりも？": "比錢還要重要嗎？", "そう聞くと、丹後守は笑みを浮かべて見下ろす。": "我這麼一問，丹後守便笑着俯視着我。", "山吹色のお菓子を食べるよりも……白いにごり酒をたっぷり飲みたい気分……": "比起喫金黃色的點心……我更想喝很多白色的濁酒……", "白いにごり酒の前に膳に乗ったのは、少し粘り気の透明な汁椀。": "在白色的濁酒之前，餐桌上放着一碗有點粘稠的透明湯。", "２種類の汁を混ぜ合わせた一品だ。": "這是將兩種湯混合而成的料理。", "んっ、ああっ……ふふ、飲み物ばかりじゃ飽きちゃう？　あたしは好きだけど……はぁん……": "嗯，啊啊……呵呵，光喝飲料會膩嗎？雖然我喜歡……哈啊嗯……", "今まさに、目の前で混ぜ合わせられている場面を見ながら、丹後守の顔を見上げる。": "我一邊看着眼前正在混合的場景，一邊抬頭看着丹後守的臉。", "妖艶な笑みを浮かべて、口元を緩める。": "她露出妖豔的笑容，嘴角微微上揚。", "出そう？　まだまだ……もっと楽しませて、んっ、はぁんっ": "要射了嗎？還早呢……讓我再享受一下，嗯，哈啊嗯", "寸止めで調整され悶えていると、その様子を嬉しそうに見下ろす丹後守。": "我被她調教到快要射精，丹後守則高興地俯視着我。", "お代官様、そんなご無体な。": "代官大人，您太蠻橫了。", "はぁっ、ん……出したいなら、ちゃんとお願いするのね。んっ、ほら、聞かせて……んんっ": "哈啊，嗯……想射的話，就拜託我吧。嗯，來，說吧……嗯嗯", "射精の許可を求めると、丹後守はにっこりと笑って許可をくれた。": "我請求射精的許可，丹後守笑着同意了。", "よかろうっ、あんっ、中にたくさん、思いっきり出してっ……あぁっ！": "可以，啊嗯，盡情地射在裏面吧……啊啊！", "たっぷりと注ぎ込まれる精液。": "大量的精液注入。", "白いにごり酒ではあるが、升酒のように容れ物から続々と溢れ出る。": "雖然這是白色的濁酒，但就像升酒一樣從容器中不斷溢出。", "はっ、はあああっ……！　あうう……すごい、すごく濃い……": "哈，哈啊啊啊……！　啊嗚嗚……好厲害，好濃……", "ぐったりと倒れそうになりながら、丹後守は余韻を味わう。": "丹後守筋疲力盡地倒下，享受着餘韻。", "あ……熱いのが……あたしの中に……はぁんっ……": "熱熱的……在我裏面……哈啊嗯……", "液まみれになった下半身をガクガクと震わせながら、しなだれかかるようにして上半身を指でなぞってくる丹後守。": "丹後守的下半身沾滿了液體，她一邊顫抖着，一邊用手指撫摸着我的上半身。", "ねえ、このにごり酒……おかわりもらえる？": "嗯，這個濁酒……能再來一杯嗎？"}