{"また宝石あげちゃったの？": "又送宝石了吗？", "ドロシー": "桃樂絲", "お鍋が壊れてお昼ごはんがつくれないと、ご婦人が困っておられたので": "因为锅子坏了没法做午饭，妇人很困扰", "ソナ": "索娜", "壊れたお鍋なら、ティンカが直してあげたのに": "坏掉的锅子，汀可会修的", "ティンカー・ベル": "汀可贝儿", "宝石で新しいお鍋を買ったほうが早いと思ったんですが……ティンカさんはお鍋を直せるなんて素晴らしい妖精さんですね！次回からティンカさんにお願いします": "我觉得用宝石买新的锅子更快……但汀可小姐能修锅子，真是了不起的妖精！下次开始就拜托汀可小姐了", "ふわぁ！そんなストレートに褒められるとこそばゆいじゃ〜ん": "呜哇！被这么直接地夸奖，好害羞啊", "ええ、そうですね人間さん。ソナさんは本当に良い方なのですが、気前が良すぎて心配です": "是啊，人間君。索娜小姐真的是个好人，但太慷慨了，我很担心", "ピュルテ": "看板", "ねえ、ソナ。そんなに自分の物を、誰かにポンポンあげてしまってはダメよ": "喂，索娜。不能这样随便把东西送给别人哦", "困っている方のお力になれれば、宝石など惜しくはありません！": "如果能帮助有困难的人，宝石什么的我都不在乎！", "でもさあ、お鍋のことみたいに他に解決方法がある場合がほとんどだよ。宝石やお金じゃ解決できないこともいっぱいあるし": "但是啊，像锅子这种事，几乎都有其他解决方法。也有很多事情是用宝石和钱解决不了的", "ティ、ティンカちゃん、今度はシンデレラさんの座を狙って……？": "汀，汀可，这次是想抢仙杜瑞拉的位子吗……？", "ピュルテこそどこ目指してるの？最近ドス黒いよ": "看板才是，你到底想干什么？最近很黑啊", "他の解決方法ですか……考えてみたこともなかったです。私にできるでしょうか": "其他解决方法吗……我从来没想过。我能做到吗", "たとえばだけど、人間さんが人間界の料理が食べたいって泣いてたら、どうする？": "比如说，如果人間君哭着说想吃人间界的料理，你会怎么做？", "人間界の食べ物は無理ですが、私の宝石を差し上げて美味しい食べ物を買います！": "人间界的料理不行，但我会把我的宝石给他，让他买好吃的食物！", "はい！　ティンカの手作りってことにして、ずきんに料理を作らせる！": "好的！　就当作是汀可亲手做的，让索娜做料理！", "私も手料理を作ります。レシピを聞けば、意外とオトギノクニの材料で、人間界の料理を再現できるんですよ": "我也会亲手做料理。只要问一下食谱，就能用童话之国的材料，再现人间界的料理哦", "ね、こういうこと。人間さんも手料理のほうが嬉しいって言ってるでしょ": "看，就是这样。人間君也说过，亲手做的料理更让人开心吧", "なるほど！理路整然とした説明で、とっても良く理解できました。ドロシーさんは美人な上に頭の良い方ですね！": "原来如此！条理清晰的说明，让我非常理解了。桃樂絲小姐不仅是个美人，头脑也很好呢！", "あ、あら。そんな、大きな声で本当のことを……うふふ": "啊，哎呀。这么大声地说出真相……呵呵呵", "宝石や物をお渡しするのではなく、別の方法で私にもできることを探してみます！": "不是把宝石和物品送给他，而是寻找别的方法，看看有没有我能做的事！", "なあ、ソナちゃん。こいつを見てくれ。どう思う？": "喂，索娜。看看这家伙。你怎么想？", "村人１": "村人1", "わあ……すごく大きくなっています。先端から何か出ています": "哇……变得好大。前端有什么东西出来了", "俺のも見てくれ。とても辛いんだよ": "也看看我的。非常难受哦", "村人２": "村人2", "かわいそうですね……。けど、私のアソコは人間さん専用だと約束したのに……": "真可怜呢……但是，明明约好了我的那里是人間君专用的……", "ああ、それは知ってるよ。それを無理にっていうつもりはないんだ。けど……！": "啊啊，我知道。我并不打算勉强你。但是……！", "そうだ、ドロシーさんが言うように他の方法があるはず……": "对了，应该有桃樂絲小姐说的别的方法……", "ああ、とってもエッチな格好だね、ソナちゃん……": "啊啊，索娜的打扮非常色情呢……", "可愛いパンツだ……それに胸元も……はぁっ、はぁっ……": "可爱的内裤……还有胸口……哈啊，哈啊……", "穴に挿れて気持ちよくなるなら、きっとこうして挟んでも気持ちいいかと思って": "如果插进洞里会舒服的话，我想这样夹住一定也会很舒服", "あ、ああっ……ソナちゃんのヒザ裏、あったかいよ……片脚を上げていると、ソナちゃんの大事なとこが見えそうで見えなくて": "啊，啊啊……索娜的小腿内侧，好温暖……抬起一只脚的话，索娜的重要部位若隐若现", "さっきよりも固くなってきていますよ。これ、気持ちいいですか？": "比刚才还要硬了哦。这样，舒服吗？", "ああっ、ソナちゃんの腋も、すっごくあったかいよ": "啊啊，索娜的腋下，也非常温暖哦", "ヒザ裏でチンコ挟んでもらうのだって、頼んで誰でもさせてくれるわけじゃない……貴重なことだよな": "即使拜托别人，也不是谁都会愿意用小腿内侧夹住肉棒的……这可是很珍贵的哦", "ソナちゃんの大きなおっぱいが揺れるのもよく見える……ああ、ちょっと触ってもいいよね": "索娜的大奶子摇晃的样子也看得很清楚……啊啊，稍微摸一下也可以吧", "あっ、はぁんっ……だめ、声出ちゃいますから……あ、あうんっ……": "啊，哈啊嗯……不行，会发出声音的……啊，啊唔嗯……", "そんな可愛い声出されたら、勃起が止まらないよ！": "听到这么可爱的声音，勃起停不下来了！", "だ、だって……ひううんっ！　そんな、おっぱいつねっちゃだめっ、あ、あううっ": "因，因为……呼唔唔嗯！　不能，那样捏奶子，啊，啊唔唔", "た、たまんねえな、これ……": "这，这个，受不了啊……", "よかった、気持ちいいんですね。このまま続けていればいいですか？": "太好了，很舒服呢。就这样继续下去可以吗？", "うん。でも、もっとヌルヌルした方が気持ちいいんだ": "嗯。但是，更加湿滑一点会更舒服的", "俺達のチンコの先に、ソナちゃんのお口から移してもらえないかな。唾液を……": "可以把唾液，移到我们的肉棒的前端吗……", "え、じゃあ１回、おちんちんを挟んでいない方の手に出してから、塗ってみますね。んっ、ぷはっ……これを、こうして": "嗯，那我先在没有夹住肉棒的那只手上涂上唾液，然后再涂上去。嗯，噗哈……这样，这样", "ほわあああ！　手コキとは違う、なんか新感覚だぞこれは": "哇啊啊啊！　和手交不一样，有种新感觉", "こっちの方にもどうぞ……ん、ぷはぁ……はい": "这边也请……嗯，噗哈……好的", "おほおお！　ヒザ裏から出た亀頭をいいこいいこされるみたいにっ、なんという……！": "哦哦哦哦！　从膝盖后面露出的龟头好像被当成好孩子一样对待，这是什么……！", "お二人とも幸せそうで、よかったです。私までなんだか、どんどんエッチな気分になっちゃいます……": "两位看起来都很幸福，太好了。连我都变得越来越色情了……", "ああ……知ってるよ……パンツにちょっとずつシミができ始めてるよね……": "啊啊……我知道……内裤上开始一点一点地出现水渍了……", "ソナちゃんはチンコを腋に挟んでイカせたことはあるのかい": "索娜有把肉棒夹在腋下让它射出来过吗", "えっ、いえ、これが初めてなんです": "嗯，没有，这是第一次", "じゃあ、ソナちゃんの腋マンコ処女は俺がもらったってことだね！　幸せだなぁ": "那么，索娜的腋下小穴的处女就是我的了！　好幸福啊", "ヒザ裏は！？": "膝盖后面呢！？", "もちろんありませんよ": "当然没有了", "じゃあヒザ裏処女は俺のものなんだ……いい思い出になるように、たくさんこすって出すね": "那么膝盖后面的处女就是我的了……为了留下美好的回忆，我会多摩擦多射的", "はい、いっぱい気持ちよくなってくださいね！": "好的，请尽情地舒服起来吧！", "ソナちゃんの腋マンコ、すごいよ……腰が止まらなくなっちゃうよ": "索娜的腋下小穴，好厉害……腰停不下来了", "ソナちゃん。濡れてるんだよね？": "索娜。你湿了吧？", "え……わ、私は……その……": "嗯……我，我……那个……", "唾液だけじゃなくてさ、それも分けてもらえないかな……": "不光是唾液，能把那个也分给我们吗……", "あ、はい。幸せのためのおすそ分けは大歓迎ですから": "啊，好的。我很乐意分享幸福", "やっぱり濡れてたんだね。腋とヒザ裏にチンコ押し付けられて、濡れちゃうんだ……こんなに可愛いのに、すごく変態だね": "果然湿了啊。腋下和膝盖后面被肉棒压着，湿了啊……明明这么可爱，却这么变态", "そ、そんな……": "不，不是的……", "そんな顔しないで。いい変態なんだ": "别露出那种表情。你是个好变态", "さあ、ちょっとでいいんだ。塗っておくれ": "来吧，一点点就好。涂上去吧", "あ、んっ……はぁんっ……やだ、変な感じ……これで、いいですか？": "啊，嗯……哈嗯……讨厌，感觉好奇怪……这样，可以吗？", "うわあああ、ぬるぬるだっ！　思ってた以上に量も多い！　俺たちのチンコ挟んで、こんなに興奮してくれてたんだね": "呜哇啊啊啊，滑溜溜的！　比想象中还要多！　夹着我们的肉棒，你这么兴奋啊", "あっ、ああっ……これがソナちゃんのマンコ汁……べっとり先端についたよ！　これでもう、このヒザ裏は本当にマンコになった！": "啊，啊啊……这是索娜的小穴汁……黏在前端了！　这样一来，这个膝盖后面就真的变成小穴了！", "ああっ、もう限界だ！　出すよ！　ソナちゃんにかけちゃってもいいよね！": "啊啊，已经到极限了！　要射了！　射在索娜身上也可以吧！", "あっ、はいっ、いっぱい出して、気持ちよくなってください！": "啊，好的，请尽情射出来，变得舒服吧！", "あ、ああうっ、で、出るっ！ヒザ裏マンコで射精しちゃうよ！あ、ああううっ！": "啊，啊啊唔，射，射了！要射在膝盖后面的小穴里了！啊，啊啊唔唔！", "あ、あああっ！": "啊，啊啊啊！", "あわっ、わぁっ、いっぱい出ました……んっ、はぁんっ……なんだか、この匂いで変な気持ちになっちゃいます……": "啊哇，哇啊，射了好多……嗯，哈嗯……总觉得，这个味道让我变得奇怪了……", "最高だったよ。こんな場所に挟めるとか素晴らしいよね": "太棒了。能被夹在这种地方真是太棒了", "ずっとエッチな気持ちをガマンしてたのかな。パンツにエッチなシミが付いてるよ。さっきよりもずっと拡がって、濃くなって……": "你一直在忍耐着色色的心情吗。内裤上沾着色色的痕迹呢。比刚才还要扩散，还要浓……", "え、やだ、恥ずかしいです……": "咦，讨厌，好害羞……", "でもオマンコのビラビラが分かるくらい、濡れて張り付いてるじゃないか": "但是都湿到能看清小穴的阴唇了，不是吗", "だ、だって……んんっ、やだぁ": "因，因为……嗯嗯，讨厌", "大事なことは守りながらも、みんなを幸せにできただろう？　次は俺たちの友達も呼ぶから、足の裏で踏んだりこすったりもしてみてよ": "一边保护重要的东西，一边让大家幸福了吧？　下次也叫上我们的朋友，用脚底踩或者摩擦吧", "どうしてもソナちゃんがエッチな気持ちになったら、みんなでオナニーを鑑賞するのもいいね。俺の師匠がプロなんだ": "如果索娜无论如何都想变得色情的话，大家一起欣赏自慰也不错呢。我的师傅是专业的", "よかった。幸せにする方法は１つじゃないんですね。私も幸せです": "太好了。幸福的方法不止一种呢。我也很幸福"}