{"うわあ、すごく上手ですね！": "呜哇，画得真好！", "ピュルテ": "看板", "そ、そうかな。ありがとう": "是，是吗。谢谢", "ネルロ": "奈露洛", "……すごくきれい。いつもこういう絵？": "……非常漂亮。你总是画这种画吗？", "ヴェルメリオ": "威尔梅里奥", "あたしは風景画が多いかな。ここにいると、目に見えるもの以外にいろんなものがあるでしょ": "我画的风景画比较多。在这里，除了眼睛能看到的东西以外，还有很多东西吧", "目に見えるもの以外に？": "眼睛能看到的东西以外？", "小鳥のさえずりとか、草花の青い匂いとか？": "小鸟的鸣叫，花草的青草味之类的？", "シンデレラ": "仙杜瑞拉", "そうそう。それをこの場にいない人にも伝えたい、何年も経った後でも残したいんだ": "对对。我想把这些传达给不在这里的人，想在过了很多年以后也留下它们", "……ちょっとカッコいい。憧れる": "……有点帅。好憧憬", "へへっ、照れるなあ。さてと、そろそろ今日は終わりにしようかな": "嘿嘿，真不好意思。好了，今天差不多就到此为止吧", "あら……どうして周りの雑草を抜いているんですか？": "哎呀……为什么要拔周围的杂草呢？", "晩ごはんだよ": "当作晚饭啊", "……えっ": "……哎", "根っこからは抜かないよ。また生えてくるようにね": "我不会连根拔起的。要让它们再长出来", "……そういう問題じゃなくて": "……不是这个问题", "美味しいよ。茹でてよし、炒めてよし。ほら、これレシピなんだ": "很好吃哦。可以煮，可以炒。看，这是食谱", "……必要なもの。雑草、適量": "……所需材料。杂草，适量", "手順その１が、野山を散歩するところからだわ……": "步骤1，从在山里散步开始……", "に、人間界でも七草とかっていう雑草レシピが……あれ、七草と雑草は別ですか？": "人，人间界也有七草之类的杂草食谱……咦，七草和杂草不一样吗？", "雑草が豊富な場所を選ぶから風景画が多いんじゃないの": "不是选择杂草丰富的地点所以风景画比较多吗", "そ、それは否定できないかも……": "这，这我无法否定……", "……わたしの憧れを返して": "……把我的憧憬还给我", "でも才能があるのにもったいないわ。人物画にも挑戦してみなさいよ": "但是有才能却不用太可惜了。也挑战一下人物画吧", "人物かぁ": "人物吗", "その方がお金になりそうですもんね": "这样感觉能赚钱呢", "さっきのネルロのポリシーって人物にも当てはまると思うわよ": "我觉得奈露洛刚才的方针也适用于人物哦", "じゃあ、人間さん！　モデルになってくれない！？": "那，人間君！　能当我的模特吗！？", "…………。": "…………。", "ダメだよ、動いちゃ。え、自分も描きたい？　じゃあ、お互いに描いてみる？": "不行，不能动。哎，你也想画？　那，互相画一下？", "互いに絵筆を持って向かい合う。": "互相拿着画笔面对面。", "つい出来心で、筆先でネルロの首元をなぞる。": "突然想恶作剧，用笔尖描奈露洛的脖子。", "あんっ……くすぐったいよ、なにするの": "啊嗯……好痒，干什么呢", "出来心を更に刺激されて、服の上から筆先で乳首の位置を推理する。": "恶作剧心被进一步刺激，隔着衣服用笔尖推理乳头的位置。", "あうっ……に、人間さんてば、もうっ……": "啊呜……人，人间君真是的，真是的……", "あ、服の中に筆を、あ、あうっ……人間さん、あんっ……": "啊，笔伸到衣服里，啊，啊呜……人间君，啊嗯……", "衣服を絵筆で器用にめくっていく。": "用画笔灵巧地掀起衣服。", "可愛らしい乳房がぷるんっ、と飛び出すと、ネルロは恥ずかしそうにうつむく。": "可爱的乳房弹出来，奈露洛害羞地低下头。", "あたし、パトラッシュみたいに大きくないから、見られるの恥ずかしいよ……": "我不像阿忠那么大，被看到好害羞……", "嘆かわしい。": "可悲。", "大事なことは大きさではなくこれだよ、と筆先で乳首を円を描くようになぞる。": "重要的不是大小而是这个，用笔尖画圆描乳头。", "ふわぁっ、あ、はぁんっ……！": "呜哇，啊，哈嗯……！", "甘い声。文句のつけようがない。": "甜美的声音。无可挑剔。", "せっかくなので下半身にも筆を伸ばす。また筆だけで服をめくり、下着を引っ張る。": "机会难得，笔伸向下半身。又用笔掀起衣服，拉下内裤。", "えっ、やだ、そんなとこまで、あ、あう……見ないで、恥ずかしいっ……": "哎，讨厌，连那种地方，啊，啊呜……不要看，好害羞……", "現れたのは薄ピンク色のキレイな割れ目。それに沿ってゆっくりと絵筆を走らせる。": "出现的是淡粉红色的漂亮裂缝。沿着裂缝慢慢用画笔描。", "あっ、はぁうっ……なにそれ、なんか……くすぐったいような、違うような……んっ……": "啊，哈呜……这是什么，感觉……痒痒的，又好像不是……嗯……", "小さくぴくんっ、と身体を震わせるネルロ。": "奈露洛的身体微微颤抖。", "表面や周囲を撫でるだけでも、やがて割れ目の隙間から光る水滴がにじみ出てきた。": "只是抚摸表面和周围，裂缝的缝隙中就渗出了发光的水滴。", "やっ、あんっ……うそ、あたし筆で……濡れてきちゃってるの……？　んっ、はううっ……": "呀，啊嗯……骗人，我被笔……弄湿了……？　嗯，哈呜呜……", "徐々に膨らみを増してきた陰核を少し早めになぞってやると、ネルロの吐息は更に荒くなっていく。": "稍微加快速度描画逐渐膨胀的阴核，奈露洛的呼吸更加急促。", "はぁっ……あ……なんか変な感じだよ……アソコがなんだか熱くなって、んんっ……": "哈啊……啊……感觉好奇怪……那里变得好热，嗯嗯……", "さらに絵筆を加速させていく。少しずつこぼれ落ちてきたネルロの愛液を筆先に付けて、くりゅくりゅと先端で刺激する。": "画笔进一步加速。用笔尖沾上奈露洛逐渐溢出的爱液，用笔尖刺激。", "ひあぁっ……あ、だめっ、やぁんっ……こ、こんなのダメっ……あっ、あっ": "咿啊啊……啊，不行，呀嗯……这，这样不行……啊，啊", "声を押し殺そうとしている素振りのネルロだが、耐えきれずに漏れてしまう。": "奈露洛想要忍住声音，但还是忍不住漏了出来。", "だめっ、はぁんっ……なんか筆先がぬるぬるしてるよぉ……そのぬるぬるで変な感じになるのぉ……あ、ああうっ": "不行，哈嗯……笔尖变得滑溜溜的……滑溜溜的变得好奇怪……啊，啊啊呜", "それがネルロ自身の身体から出てきているものだとは気付いていないようだ。": "她似乎没有注意到那是从她自己身体里流出来的。", "そっと教えてやると、ネルロは更に恥ずかしそうに目を伏せる。": "悄悄告诉她后，奈露洛更加害羞地低下了头。", "や、やだぁ……ああう、あたしのエッチなお汁が……もっとエッチにさせちゃってるの……？　んっ、はぁう……": "不，不要……啊啊呜，我的爱液……让我变得更色了吗……？　嗯，哈呜……", "筆で器用に陰唇を開いてやり、蜜壺の縁を軽くかき混ぜる。その粘ついた音を聞いただけで、ネルロは切なそうに息を漏らす。": "用笔灵巧地撑开阴唇，轻轻搅动蜜壶的边缘。光是听到那粘稠的声音，奈露洛就难受地喘息。", "や、あんっ……どうするつもりなのっ……このまま人間さんの筆で、あなた好みのタッチに書き換えられちゃう……": "不，啊嗯……你打算做什么……这样下去，人类君的笔，会把我改造成你喜欢的风格……", "それではまるで、今のネルロがこれまでとは別人かのような言い方だ。": "这说法简直就像现在的奈露洛和以前的她不是同一个人。", "ラフはできてた？　俺は最後の仕上げをしているだけ？　それじゃあたしが、元々こんなエッチな子みたい……はぁう……": "草图已经完成了？我只是在做最后的收尾？那我不就像个原本就很好色的女孩子一样……哈呜……", "みたい、ではない。": "不是像。", "筆で戯れているだけで、最終的に下着を脱いで脚を開き、筆で喘いでしまうなど……素養がなければできることではない。": "只是用笔玩弄，最后就脱掉内裤张开腿，被笔弄得娇喘连连……没有天赋是做不到的。", "やだぁ……身体がびくびくしてきちゃってぇ……あっ、はぁんっ！？　それだめっ、その回すのだめぇ……はぁう……": "不要……身体一抖一抖的……啊，哈嗯！？　那里不行，不要转来转去……哈呜……", "小さな円を描くように陰核の先端を刺激し続けてやると、ひときわネルロの声が大きくなってしまう。": "用画小圆圈的方式持续刺激阴核的前端，奈露洛的声音突然变大。", "やぁんっ、これすごいっ、イッちゃうよぉ……あっ、ああうっ、だめぇっ……": "不要，这样好厉害，要去了……啊，啊啊呜，不行……", "繊細なタッチで、ネルロというキャンバスいっぱいに快楽を表現していく。": "用细腻的笔触，在名为奈露洛的画布上尽情描绘快乐。", "それは激しく、時に切なくなるような狂おしさ。": "那激烈，而又时而令人揪心的疯狂。", "あたしだけが変態なんじゃないよね……だって、筆で女の子なぞってるだけなのに、そんなにしてる人間さんだってぇ……": "不会只有我是变态吧……因为，明明只是用笔描画女孩子，却这么兴奋的人类君也……", "指摘どおり、くっきりと勃起してズボンの股間がはちきれそうになっている。": "正如她所说，我的裤子因为勃起而快要撑破了。", "これは言い逃れはできそうにない。": "这下子没法找借口了。", "その大きな……それが気になって……はぁう……あたし、それでまたエッチな気分に……んっ、ああうっ": "那个大大的……让我很在意……哈呜……我，又变得色色的了……嗯，啊啊呜", "滴る愛液を丹念に拾っては陰核になすりつけていく。": "仔细地收集滴落的爱液，涂抹在阴核上。", "その繰り返しで塗り固められたネルロは、だいぶ素直に欲求を口にできるようになったようだ。": "反复涂抹后，奈露洛变得能坦率地表达自己的欲望了。", "あ、ああっ、もうほんとにっ、はぁんっ、イッちゃうのっ、ああうっ": "啊，啊啊，真的，哈啊嗯，要去了，啊啊呜", "最後のスパート。": "最后的冲刺。", "激しいタッチでネルロを蹂躙する。ネルロの身体も応え、陰部はきゅっと収縮を繰り返していた。": "用激烈的笔触蹂躏奈露洛。奈露洛的身体也做出反应，阴部反复收缩。", "も、もうだめっ、ガマンできないっ、あ、ああううっ、イッちゃうっ、はあああんんっ！": "已，已经不行了，忍不住了，啊，啊啊呜呜，要去了，哈啊啊啊嗯嗯！", "床に飛び散るネルロの愛液。": "奈露洛的爱液飞溅到地板上。", "元々彼女の身体を伝い落ちて床に垂れていたものとは違い、勢いよく噴射されたそれは相応の飛距離を見せた。": "与原本顺着她的身体滴落地板的爱液不同，这次喷射的爱液飞得更远。", "や、やだぁ……アソコ丸出しで、イクとこ見られちゃったぁ……": "好，好害羞……那里完全露出来了，高潮的样子也被看到了……", "ぴくっ、とまだ細かく震えるネルロの身体。愛液を滴らせながら呆然とする彼女の表情は、一部始終を見届けた自分の下半身にはとどめの一撃となった。": "奈露洛的身体还在微微颤抖。她滴着爱液呆滞的表情，对全程目睹的我的下半身来说是最后一击。", "え……人間さん、ズボン下ろして……そういうこと……？": "咦……人間君，把裤子脱了……是这个意思吗……？", "察したネルロはしかし、逃げも隠れもせずにぼんやりとしたままだ。": "奈露洛虽然察觉到了，但没有逃跑也没有躲藏，只是呆呆地站着。", "うん……いいよ……あたしも、もっと……": "嗯……可以哦……我也，想要更多……", "だが、ふいに外から話し声が聞こえてきた。どうやら人物画の進捗について様子を見に来たらしい。": "但是，突然从外面传来了说话声。好像是来查看人物画的进度。", "はちきれそうなエルマイトを抱え、泣く泣くネルロを正気に戻すほかなかった。": "我只能抱着快要爆炸的聖之力，哭着让奈露洛恢复理智。"}