{"ティンカちゃん危ない！": "汀可酱危险！", "ピュルテ": "看板", "え？わ、あわわわわわぁっ！い、痛————っ！": "诶？哇，啊哇哇哇哇哇！好，好痛————！", "ティンカー・ベル": "汀可贝儿", "また派手に転んだわね。ちゃんと前を見ていないからよ": "又摔了个大跟头呢。因为你没有好好看前面啊", "ドロシー": "桃樂絲", "見てたもん！遥か先を！むしろ人間さんとのムフフな未来まで見通してたもん！足元見てなかっただけ！": "我有看啊！看得很远！不如说我都看到了和人間君的姆呼呼的未来了！只是没看脚下而已！", "妖精さん……そういう人間さんへのあざといアピールはいらないから": "妖精小姐……你这种对人間君的卖萌行为是多余的", "むしろこの流れで人間さんのことを放りこんでくる、ティンカちゃんの何事をも無駄にしないその精神……手強いですね": "反而是在这个过程中把人間君卷进来，汀可酱这种不浪费任何机会的精神……真是难对付呢", "もう！人間さん、早く手貸して起こして！": "真是的！人間君，快点拉我起来！", "何かお困りですか？": "有什么困扰吗？", "ソナ": "索娜", "あ、いえ、この妖精さんがドジで転んだだけです": "啊，没有，只是这个妖精小姐笨手笨脚地摔倒了而已", "イテテ、足をちょっとすりむいちゃった": "好痛，脚稍微擦破了", "なんてこと！　私の宝石を差し上げますから、早くどこかで治療を受けてください": "什么！　我的宝石给你，快点去哪接受治疗吧", "え、あ、ありがと": "诶，谢，谢谢", "ええええ！こんな高価な宝石をいただくことはできません！お返しします！": "诶诶诶诶！这么贵的宝石我不能收！还给你！", "でも、治療するのにお金が必要ですよね？": "但是，治疗需要钱吧？", "お金は持っています。それに、初対面の方にここまでしていただく理由がありません": "我有钱。而且，没有理由让初次见面的人做到这个地步", "私はソナ、人々を幸福に導くという私の役目のために、旅をしています。ですからあなたがたも私の宝石で幸福に……": "我是索娜，为了完成引导人们走向幸福的使命，正在旅行。所以你们也用我的宝石幸福起来……", "素敵なお役目ですね。でも私たちは、今のままで十分幸福です。ですよね、人間さん": "真是美好的使命呢。但是我们，现在这样就足够幸福了。对吧，人間君", "人間さんと仲間がいればそれで十分。ディマイトだってぶっとばしちゃうんだから": "只要有人間君和同伴在就足够了。就算是恶之力也能打飞", "あなた方はもしかして、オトギノクニを救うために人間界の方と旅をしているという……？": "你们难道是，为了拯救童话之国而和人间界的人一起旅行的……？", "そうだよ！人間さんとティンカとおかしな仲間たちってやつ、てへっ☆": "是的哦！人間君和汀可还有奇怪的同伴们，诶嘿☆", "ネーミングセンス最悪ね！人間さん withエルマイターズってのはどう？": "取名品味太差了！人間君 with聖之力们怎么样？", "エルマイトを持ってるのは人間さんですから、その名前は少しずうずうしくないですか？": "持有聖之力的是人間君，这个名字不会有点厚脸皮吗？", "それじゃあ、その男性がエルマイトをたくさん持っている人間界の……お会いできて光栄です！": "那么，那个男性就是持有大量聖之力的人间界……能见到您真是荣幸！", "わ、目キラッキラさせてるよ。また人間さんをめぐるやっかいなライバルが増えちゃった？": "看，眼睛闪闪发光呢。围绕人間君的麻烦对手又增加了？", "宿の一室でソナと向かい合ったまま、気まずい沈黙。": "在旅馆的房间里和索娜面对面，尴尬的沉默。", "旅に同行することになって数日、突然、部屋を訪問するソナに応対したのだが。": "在旅途中同行的几天，突然，索娜访问了房间，我应对了她。", "エルマイト、お持ちなんですよね": "您持有聖之力吧", "あ、やっぱりそうか。": "啊，果然是这样吗。", "受け入れる側はもはや慣れっこなのだが、相手としてはやはり緊張するのだろう。": "虽然作为接受的一方已经习惯了，但作为对方果然还是会紧张吧。", "えっ、見せていただける？　いいんですか？": "诶，能让我看看吗？可以吗？", "よく分かっていないようなので、さっさと下半身裸で部屋に仁王立ちする。": "因为好像不是很清楚，所以赶紧脱掉下半身的裤子在房间里站着。", "えっ、あの……？　え、これがエルマイトを？増やすためには方法があるんですね。え、私も……ですか……？": "诶，那个……？诶，这就是聖之力？有增加的方法呢。诶，我……也……？", "もちろん現在ふにゃふにゃである。": "当然现在软趴趴的。", "ソナも裸になるよう促すと、躊躇がちではあるが立ち上がって衣服を脱ぎ始める。": "催促索娜也脱掉衣服，虽然有些犹豫但还是站起来开始脱衣服。", "誰かの幸せのために何かを捨てるのは……慣れていますから": "为了某人的幸福而舍弃什么……我已经习惯了", "ベッドに横たえられたソナの身体を堪能しながら、下着を片足だけ脱がせる。": "一边享受着躺在床上的索娜的身体，一边只脱掉一只脚的内裤。", "時間をかけてじっくり楽しんだだけに、下着を脱がせた瞬間に、愛液がねっとりと糸を引いた。": "因为花了很多时间慢慢享受，所以脱掉内裤的瞬间，爱液就拉出了粘稠的丝线。", "あ、やだ……そんなこと言わないでください……": "啊，讨厌……请不要说那种话……", "すっかり火照った顔で訴えるソナ。すっかり固くなったペニスを押し当てると、先端部分はぬるりと入っていきそうだった。": "索娜用完全发烫的脸诉说着。把完全变硬的阴茎压上去，前端部分好像要滑进去一样。", "あっ……あうっ……ううっ……": "啊……啊呜……呜呜……", "だが、それから先がすんなり入りそうにない。": "但是，接下来好像无法顺利进入。", "濡れ方は十分だと油断していたのだが。": "因为湿润程度足够而大意了。", "ハッとして彼女を見ると、赤面してふいっと視線をそらす。": "我惊讶地看向她，她红着脸移开了视线。", "だ、大丈夫です……たぶん……": "没，没事的……大概……", "創造期のことが先入観として植え付けられていた。だから、きっと数えきれない男が彼女の上を通り過ぎていったのだと思っていた。": "创造期的事情先入为主地植入了她的观念。所以，我想肯定有数不清的男人在她身上来来去去。", "あっ……んんっ……、あ、あうっ……は、入ってきます……ああっ、本当に入って……身体の中に何かがある感じっ……": "啊……嗯嗯……啊，啊呜……进，进来了……啊啊，真的进来了……感觉身体里有什么东西……", "ペニスを包む拘束感とでも言おうか。明らかに何らかの遮蔽物があるのを感じながら、少しずつ出し入れしていく。": "可以说是包裹阴茎的束缚感吗。一边感受着明显的遮蔽物，一边慢慢地抽插。", "はうっ……んんっ、つっ……すごいっ、拡がってくみたいっ、あんっ……": "哈呜……嗯嗯，嗯……好厉害，好像在扩张一样，啊嗯……", "ゆっくり出し入れするうちに、愛液も絡まってきて滑りがよくなってくる。": "慢慢地抽插，爱液也缠绕上来，变得越来越滑。", "あっ、あはぁっ……なんか、ぬるぬるしてきて、だんだん変な感じになってっ……はぁうっ、んんっ": "啊，啊哈啊……感觉，变得滑溜溜的，渐渐变得奇怪的感觉……哈啊呜，嗯嗯", "繰り返すうちに、ペニスの竿が愛液で濡れている領域が少しずつ増えてくる。": "重复抽插的过程中，阴茎的竿部被爱液弄湿的领域逐渐增加。", "それだけ奥に入っていっているということだ。": "也就是说，已经进到那么深了。", "はぁうんっ……あんっ、んんっ、はぁん……だ、だんだん……慣れてきた、かも……": "哈啊呜嗯……啊嗯，嗯嗯，哈啊嗯……似，似乎……渐渐习惯了……", "確かに出し入れする動きにも引っかかるというか、動きに対する抵抗みたいなものが薄くなっているのを感じる。": "确实，抽插的动作也变得顺畅，或者说，对动作的抵抗感变弱了。", "人間さんも……気持ちいいですか……？　あ、あうっ……あんまり、そんなとこ見ないで……": "人間君也……舒服吗……？　啊，啊呜……不要，一直盯着那里看……", "もちろん、少しずつ感じ始めているソナの顔を見るのが至高だと思っている。": "当然，看着索娜逐渐开始有感觉的脸，我认为这是最棒的。", "だが、ふと違和感を感じたのだ。見ると、ペニスに幾筋か赤い液体が。": "但是，突然感觉到了违和感。一看，阴茎上沾着几丝红色的液体。", "人の幸せに夢中になっていたら、そういう機会がなくて……": "因为一直沉醉于人类的幸福之中，所以没有这样的机会……", "誰も彼女にそれをよこせとは言わなかったようだ。": "似乎没有人要求她把那个交出来。", "ソナが大事にとっておいたものの最期の姿として、赤い血はペニスを彩っている。": "作为索娜珍藏之物的最后姿态，红色的血液点缀着阴茎。", "んっ、はぁうっ、んくうっ……やだ、変な声が出ちゃう……": "嗯，哈呜，嗯呜……讨厌，发出了奇怪的声音……", "我慢しなくていい、と伝えるとソナは気恥ずかしそうにはにかむ。": "告诉她不用忍耐后，索娜害羞地笑了。", "あ、ああ……すごく熱いのが入ってきてて……身体も熱くなってきてますぅ……んんっ、はぁんっ……": "啊，啊啊……非常热的东西进来了……身体也变得热起来了……嗯嗯，哈嗯……", "だがエルマイトを主目的としていたのに、そのためのクロスで処女を奪ってしまったことは問題なかったのだろうか。": "但是，明明是以圣之力为主目的，却为了这个而用交错夺走了她的处女，这样没问题吗。", "いいんです……いつかは失うものなんですし、だったら人間さんみたいな優しい人にもらってほしかったから……": "没关系……反正总有一天会失去的，既然如此，我希望是像人类君这样温柔的人来夺走……", "徐々に馴染んできたようで、少しずつ余裕も出てきたようだ。": "似乎渐渐习惯了，也稍微有了些余裕。", "ピストンの速度も少しずつ上げている。": "活塞运动的速度也渐渐加快。", "なんだか、お腹のところがあったかくて、じわぁんってしてきてるんです。これが気持ちいいってことでしょうか……": "总觉得，肚子那里暖暖的，感觉很舒服。这就是所谓的舒服吗……", "くちゅっ……という卑猥な音。予想よりもソナの愛液の量が多かったことも、挿入をスムーズにしている一因だと言えるだろう。": "咕啾……发出了淫靡的声音。索娜的爱液比预想的要多，这也可以算是插入很顺利的原因之一吧。", "あ、あうう……すごい、エルマイトを感じる気がします……これがクロス……はううっ……": "啊，啊呜呜……好厉害，感觉能感受到圣之力了……这就是交错……哈呜呜……", "そんなにエルマイトを手に入れてどうするのか、と聞くと、ソナは微笑んだ。": "我问她得到圣之力要做什么，索娜微笑着回答。", "もっともっと、たくさんの人を幸せにしたいんです。そのための旅でもあったので……": "我想让更多的，更多的人幸福。这也是我旅行的目的……", "もっと自分自身が幸せになってもいい。その権利がソナにはある。": "让自己变得更幸福也可以。索娜有这个权利。", "だがソナは赤く上気した顔で、遠慮がちに見つめてくる。": "但是索娜红着脸，有些顾虑地看着我。", "幸せですよ。私は今、とても幸せなんです……エルマイトを別にしても、人間さんとこうして１つになれたことが……": "我很幸福哦。我现在，非常幸福……就算没有圣之力，能像这样和人类君合为一体……", "ほぼ無意識に近い煽りに、耐えられそうにはなかった。": "我无法忍受她近乎无意识的挑逗。", "少しずつ、しかし確実にスピードアップさせていく。": "虽然很慢，但确实地加快了速度。", "んっ、あんっ、あうっ……は、激しいっ……ああうっ": "嗯，啊嗯，啊呜……好，好激烈……啊啊呜", "ぐっと締め付けてくる。": "突然收紧了。", "さすがに処女の、いやさっきまで処女だった膣内は、締まり方のレベルが違う気がした。": "不愧是处女，不，直到刚才还是处女的阴道，感觉收紧的等级不一样。", "あっ、ああっ、なんか、変な感じですっ、頭がおかしくなりそうなっ、あ、ああうっ": "啊，啊啊，感觉，好奇怪，脑袋要变得奇怪了，啊，啊啊呜", "ぐっと身体全体に力が入るソナ。": "索娜全身用力。", "彼女もまた、彼女なりの絶頂を迎えようとしているのだろう。": "她也正要迎来她自己的高潮吧。", "あ、ああっ、人間さんもイッちゃう？あ、あんっ、私もたぶん、これ……これがイクってことですよね、きっと……！あ、ああっ、いっ、イッちゃうっ……！": "啊，啊啊，人間君也要去了吗？啊，啊嗯，我大概，这个……这个就是高潮吧，一定是……！啊，啊啊，要，要去了……！", "そして次の瞬間、飛び散る精液。": "然后下一瞬间，精液飞散。", "息も荒く、初めての感覚に戸惑いつつも、その快感を反芻するかのように天井を仰ぐソナ。": "索娜呼吸急促，对第一次的感觉感到困惑，同时仰望着天花板，像是在回味快感。", "これがクロス……ああ、すごく身体中が満たされていくみたいです……これなら、もっとたくさんの人を幸せにできそう……": "这就是交错……啊啊，感觉身体里被填得满满的……这样的话，感觉能给更多的人带来幸福……", "そっと髪を撫でてやると、ソナは嬉しそうな表情を浮かべる。": "我轻轻抚摸她的头发，索娜露出开心的表情。", "本当はもっともっと、気持ちいいんですよね？私、これからも……クロスのこと、人間さんだけに手取り足取り、教えてほしいです": "其实，应该更舒服的吧？我，今后也……希望交错，能手把手地，只教人間君一个人"}