{"大盗賊としちゃあ、常にお宝の匂いには敏感でいたいわけよ": "作爲大盜，我總是想對寶藏的氣息保持敏感", "真砂": "真砂", "それで、宝の情報を知りたいってわけ？　いきなりそう言われてもねえ……": "所以，你想知道寶藏的情報？　就算你突然這麼說……", "ティンカー・ベル": "汀可貝兒", "あちこち旅をしてれば、色々と知っとるかと思ったんじゃがのう": "我想，你到處旅行，應該知道很多吧", "……宝物って、結局すぐ身近にあるんだよ": "……結果，寶藏就在身邊", "ヴェルメリオ": "威爾梅里奧", "どういうことじゃ？": "什麼意思？", "……わたしの宝物は……な、なんでもない": "……我的寶藏是……沒，沒什麼", "ずきんが言いたいことは、なんとなく分かるけど……真砂が求めてる宝物って金銀財宝じゃないの？": "我大概知道你想說什麼……但真砂追求的寶藏不是金銀財寶嗎？", "いやいや、金銀財宝なんて見飽きたわ。もっと違う宝があるなら見てみたいんじゃよ": "不不，金銀財寶我已經看膩了。我想看看不一樣的寶藏", "見飽きたとか言ってみたい！　うらやましい！": "我想說說看“看膩了”！　好羨慕！", "しかし、シンデレラやピュルテに聞いても、身近で常に一緒に……とか言っていたな。同じ宝を指しているのか……？": "但是，我問仙杜瑞拉和看板，她們都說身邊經常在一起……她們指的是同一個寶藏嗎……？", "……盗らないなら教えてあげる": "……你不偷的話，我就告訴你", "盗る目的で聞いとるんじゃが": "我就是爲了偷才問的", "……じゃ、じゃあだめっ": "……那，那不行", "まさか人間さんのことを言ってるのか！？　でも、あの男にどんな価値が……": "難道說，你指的是人間君嗎！？　但是，那個男人有什麼價值……", "分かりやすいのはエルマイトだよね。それで世界を救おうとしてるんだから": "顯而易見的是聖之力吧。他就是想用那個拯救世界", "人間さんのエルマイト？　それが宝の正体？": "人間君的聖之力？　那就是寶藏的真面目？", "……すごいんだから。すごく強いの": "……很厲害。非常厲害", "いっぱいあるし": "而且有很多", "それを人間さんが持ち歩いてるわけか……ふむ、盗ってしまっては旅に差し障るじゃろうが、見るくらいはしてみたいのう……": "人間君帶着那些東西到處走嗎……嗯，偷走的話會影響他的旅行，但至少想看看啊……", "……そ、そんなのだめっ": "……那，那樣不行", "そろそろ寝ようとしたところで、ガタン、と物音。": "我正準備睡覺的時候，突然傳來“咔嗒”的聲音。", "慌てて振り向くと、窓から真砂が入ってくるところだった。": "我慌忙回頭，真砂正從窗戶爬進來。", "ああ、すまん。驚かせてしまったな。いや、入り口であの赤ずきんが見張りをしていたからな": "啊，抱歉。嚇到你了。不是，因爲那個小紅帽在門口看守", "さて……おまえの持つ至宝・エルマイトを見せてもらおうか": "那麼……讓我看看你擁有的至寶・聖之力吧", "抵抗する暇すらなく衣服を剥がされて、あっという間に縛り上げられてしまう。": "我連抵抗的時間都沒有，衣服就被扒掉，轉眼間就被綁了起來。", "その鮮やかな手際に驚いていると、真砂はにやりと笑って見下ろす。": "我正驚訝於她熟練的手法，真砂咧嘴一笑，俯視着我。", "簡単に教えてくれるとは思ってないが、さて……どうかのう？": "我不認爲你會輕易告訴我，那麼……怎麼樣？", "縛り上げた縄は身体の自由を奪っている。": "綁住我的繩子奪走了我身體的自由。", "その絶妙な拘束は、動かなければ特段の痛みはない。しかし自由に動くことはできない、というものだった。": "這種絕妙的束縛，只要不動就不會特別痛。但是卻不能自由活動。", "あとは、こいつの出番ぜよ": "接下來，輪到這傢伙出場了", "にもかかわらず、真砂は紐を取り出した。身体を縛る縄に比べればずっと細いが、しかし丈夫そうな紐だ。": "儘管如此，真砂還是拿出了繩子。雖然比綁住身體的繩子細得多，但看起來很結實。", "こうやって括ってやれば……": "只要這樣綁住的話……", "大事なところに、するりと紐を通していく。": "繩子滑溜地通過了重要的地方。", "どうなっているのか分からないが、竿は真砂が操る紐の中に収まってしまう。": "雖然不知道是怎麼回事，但我的肉棒被真砂操縱的繩子包裹住了。", "くくっ……おまえも好きじゃのう。こんな状況で、あっという間に勃起してきたぜよ": "咕咕……你也喜歡這個吧。在這種情況下，一下子就勃起了", "自分でも恥ずかしい。": "我自己也覺得羞恥。", "突然部屋に入ってきた女に陰茎を縛られて、はちきれそうなほど勃つなんて。": "突然被闖進房間的女人綁住陰莖，勃起得快要炸裂了。", "ああ、初めて見たけど……節操のないチンコじゃ。縛った紐をちぎる勢いで膨らんできとる": "啊，雖然是第一次看到……真是根沒節操的肉棒。膨脹得像是要扯斷繩子一樣", "少し紐を緩めてくれたおかげで、勃起サイズのままでも紐が食い込むことはなくなった。": "多虧她稍微鬆了鬆繩子，即使在勃起狀態下，繩子也不會勒進去。", "だが、": "但是，", "それじゃあ聞いてみるか。おまえが持っている宝の場所を教えるんじゃ": "那我就問你吧。告訴我你藏寶物的地方", "質問の意味が分からずきょとんとしていると、真砂はロウソクを手にして陰茎の上に掲げる。": "我因爲不明白問題的意思而愣住了，真砂拿起蠟燭舉到陰莖上方。", "とぼけるのも、そのへんにしとくんじゃ": "別裝傻了", "ロウがぽとり、と下腹部に落ちる。思わず声が漏れる。": "蠟滴答一聲落在下腹部。我不由得叫出聲來。", "なんだ、そのいやらしい声は……これは宝の在処を聞き出す尋問じゃろ？　仲間だから手加減はしているが、まるで悦んでるみたいな声じゃな": "這淫蕩的聲音是怎麼回事……這可是爲了問出寶物所在地的審問啊？因爲是同伴所以手下留情了，但你卻發出像是愉悅的聲音", "もう一滴、ロウが落ちる。": "又一滴蠟滴落。", "陰茎をかすめていく。その刺激にまた声が漏れる。": "蠟滴過陰莖。那刺激讓我又叫出聲來。", "とんでもない変態……。これが嬉しいのかい": "真是不得了的變態……。這樣子你很開心嗎", "手加減しているというのは事実のようで、垂れてくるロウは思ったより熱くはない。ひどい火傷にもなっていない。": "手下留情似乎是事實，滴落的蠟比想象中要涼。也沒有造成嚴重的燒傷。", "だが、それでも刺激は十分で、声が漏れてしまう。": "但是，即使如此刺激也足夠了，我叫出聲來。", "チンコを紐で縛り上げられてロウを垂らされている……。このおかれてる状況が分かっとるんか？": "陰莖被繩子綁住，蠟滴落下來……。你明白自己現在處於什麼狀況嗎？", "かくかくと頷くが、真砂は呆れたように縛られた陰茎を指でぴんっ、と弾く。": "我點了點頭，但真砂卻驚訝地用手指彈了一下被綁住的陰莖。", "じゃあなんで、こんなに勃起してるんじゃ？　おい、しかもガマン汁まで出とるぞ……": "那爲什麼，還勃起成這樣？喂，而且連忍耐汁都出來了……", "徐々に表情が高揚してくる真砂。": "真砂的表情漸漸變得興奮起來。", "頬を上気させ、姿勢も少し前のめりになったような気さえする。": "臉頰泛紅，甚至感覺姿勢也稍微向前傾了。", "ほら、紐で縛ってやろう。これが嬉しいんじゃろ？　さあ、言ってみんか。おまえの宝はどこにある？": "看，用繩子綁住吧。這樣你很開心吧？來，說說看吧。你的寶物在哪裏？", "くいっ、と陰茎を縛った紐を引っ張る真砂。": "真砂拉緊綁住陰莖的繩子。", "屈辱的な姿勢にもかかわらず、引っ張られた陰茎はぴくんっ、と反応してしまう。": "儘管是屈辱的姿勢，被拉緊的陰莖卻一跳一跳地做出反應。", "ほら、こっちにも垂らしてやろうか": "看，也滴到這邊了", "ロウが陰茎の付け根、陰嚢との境目にぽたりと落ちる。": "蠟滴落在陰莖根部和陰囊的交界處。", "玉袋がきゅって動いて、刺激を欲しがっとる。ふふん、先端からもボタボタ垂らして、いやらしい": "玉袋一縮一縮的，想要刺激。哼哼，前端也流出來了，真下流", "痛みしかないはずなのに、陰茎は勃起をやめようとはしてくれない。": "明明應該只有疼痛，陰莖卻還是勃起着。", "制御不能に陥ってしまった自分の陰茎に、真砂はだらりと唾液を落とす。": "真砂對着自己無法控制的陰莖，滴下唾液。", "んはぁ……なんで勃起してるか分からないだって？　そんなに嬉しそうな顔してよく言うわ……": "嗯哈……不知道爲什麼勃起？看你一臉高興的樣子，還真敢說……", "ぎゅっと紐で引っ張りまわされるのだが、快感がどんどん込み上げてくる。": "繩子被緊緊拉住，快感不斷湧上來。", "イキそう？　こんなことされてイキそうなのか？　ダメだ、そう簡単にはイカせられん": "要射了嗎？被這樣對待要射了嗎？不行，不能讓你這麼簡單就射出來", "ぎゅっと紐を握る手に力をいれる真砂。": "真砂用力握住繩子。", "しかし、完全に陰茎を巻き込んではいないので、縛り上げても射精管理できるわけではない。": "但是，因爲沒有完全纏住陰莖，所以即使綁住也無法控制射精。", "いいよ、じゃあ出してみなよ。わしの目の前でたくさん出してみな。僕が紐でちんちん引っ張られてイクとこ見てください、って言ってみな": "可以哦，那就射出來吧。在我面前射出來吧。說“請看我被繩子拉住雞雞射精的樣子”", "明らかに興奮した様子で真砂が紐を引く。": "真砂明顯興奮地拉緊繩子。", "もう耐えられない。": "已經忍不住了。", "言われたとおりにお願いする。": "我按照她說的請求。", "分かった、見ててあげる。さあ、出品！": "知道了，我看着。來，射出來！", "放出された精液。": "精液被釋放出來。", "大量に周囲に飛び散った白濁液は、真砂の顔にも飛び散った。": "大量飛散到周圍的白濁液，也濺到了真砂的臉上。", "すごい勢いじゃのう、これ。なんだか濃い匂いがする……れろっ……んっ、これエルマイト？": "好猛的勢頭啊，這個。總覺得味道好濃……舔……嗯，這是聖之力？", "顔についた精液をぺろりと舐め取った真砂は、その意味に気付く。": "真砂舔了舔臉上的精液，注意到了其中的含義。", "なるほど。まさに、宝物はすぐ近くにあったってわけか……じゃあ、今度はわしのここにいただくとしようか": "原來如此。也就是說，寶物就在身邊嗎……那麼，這次就由我來收下吧", "そう言って、まだ射精したてで萎れていく途中の陰茎を無理に手コキしながら、馬乗りになる真砂。": "真砂一邊說着，一邊強行用手擼着剛射完精正在萎下去的陰莖，騎了上來。", "強制的に密着させられた真砂の股間は、既にぬるりと粘ついていた": "被強行貼緊的真砂的股間，已經溼漉漉的了", "その事実に気付いた時、勃起力は再び蘇ったのだった。": "注意到這個事實的時候，勃起力再次復甦了。"}