{"町外れのほうは大変だったみたいね": "城外好像很慘呢", "ドロシー": "桃樂絲", "この前の嵐ね。ものすごい勢いだったって聞いたけど": "是之前的暴風雨吧。聽說勢頭很猛", "おシュウ": "修", "嵐って聞くと、私なんだか落ち着かないのよね。ちょっと色々あったものだから": "一聽到暴風雨，我就有點坐立不安。因爲發生過不少事", "誰しも、そういうのはあるよね。おシュウだって、昔の嫌なことを思い出すときってのはあるもんだし": "誰都有這種時候呢。修也會想起以前的不愉快的事", "私、人混みも苦手だし……": "我也不擅長應付人多的地方……", "それは苦労しそうだね": "那應該很辛苦吧", "え……な、なによ。人間さん、急に手なんてつないで……私が不安って言ったから？": "哎……怎，怎麼了。人間君，突然牽我的手……是因爲我說了不安嗎？", "２人はその、そういう関係？": "你們倆是那種關係？", "ばっ、ばかね！　そ、そんなんじゃ……ないこともない？": "笨，笨蛋！　才，纔不是……也不是？", "おおっと、ごめんよ！": "咦，抱歉！", "大工": "木匠", "復旧作業かい？": "在做修復工作嗎？", "あの嵐で、だいぶふっとばされた家もあるみてえでさ。じゃあな": "那場暴風雨好像吹倒了不少房子。再見", "大変ね。あ、あのあたり壁に穴が空いちゃってるわ": "真不容易呢。啊，那一帶的牆壁破了個洞呢", "あ……そ、そうだね": "啊……是，是啊", "どうしたの、おシュウ。顔色が悪いみたいだけど": "怎麼了，修。臉色好像很差", "おシュウも苦手なものがあるって言っただろ？": "修不是說過有不擅長的東西嗎？", "え？　何が苦手なの？": "哎？　不擅長什麼？", "壁の穴だよ。あれを見ると落ち着かないんだ": "牆壁的洞啊。看到那個就冷靜不下來", "まず日常生活では出会わない状況で羨ましいわ。でも何があったっていうの？": "首先日常生活不會遇到那種狀況，真羨慕呢。但是發生了什麼？", "天下に聞こえた怪盗としちゃ、恥ずかしい話なんだけどさ。うっかり穴から抜けられなくなってね": "作爲天下聞名的怪盜，說來丟臉。不小心卡在洞裏出不來了", "そんなことある！？": "有這種事！？", "あれはいつだったか、役人の裏金を盗み出したときのこと。うっかりしくじって見つかっちゃってね": "那是何時的事呢，從官員那裏偷出賄賂金的時候。不小心搞砸被發現了", "このおシュウとしたことが、迂闊だったね……あんなところで見つかるなんて。でも、ここまでくれば大丈夫か……": "修居然會這麼粗心……居然在那種地方被發現。但是，既然都到這裏了，應該沒問題吧……", "あんた、ここで何してんの": "你在這裏幹什麼", "村人": "村民", "えっ！？　しまった、通報される！　そうだ、あの壁の穴から逃げればっ……": "哎！？　糟了，被舉報了！　對了，從那個牆洞逃走的話……", "あ、おい、その穴は危ないよ": "啊，喂，那個洞很危險哦", "よっと！　って、あれっ……んぐっ、あ、あれ、意外と狭い！　抜けられない！": "嘿咻！　哎，咦……嗯咕，咦，咦，意外地窄！　出不去！", "明日、直そうと思ってたのに……": "明天，我正想着要修的……", "ちょ、ちょっと、悪いけどそっちから押してくれない？": "你，你能不能幫我一把？", "うん、いいよ": "嗯，可以啊", "よいしょっと": "嘿咻", "えっ！？　ちょ、何してんだい！？　着物の紐をほどいてないかい！？　ま、待ってちょっと": "哎！？　喂，你在幹什麼！？　你把我的腰帶解開了吧！？　等，等一下", "じゃあこっちから押すよ": "那我從這邊推你", "男は壁の自分側に取り残されたおシュウの下半身から、躊躇いなく衣服を剥ぎ取る。": "男人毫不猶豫地從牆壁上把修的下半身剝了下來。", "やあっ！？　お尻丸出しにされてるよね、これ！　なんのために！？　それに、なんか当たってるけど、これって": "呀！？　我的屁股露出來了！　你幹什麼！？　而且，有什麼東西頂着我，這是", "ちんちんだよ": "是雞巴哦", "自らも衣服を脱ぎ捨てた男は、ぴたぴたとおシュウの尻肉に自分のペニスを叩きつける。": "男人也脫掉了自己的衣服，把自己的陰莖貼在修的屁股上。", "なんで！？　ちょっと、しかも勃ってるじゃないか！　おシュウのお尻に何しようって、こらっ、当たってるよ！": "爲什麼！？　喂，而且你這不是勃起了嗎！　你想對修的屁股幹什麼，喂，頂到了！", "お尻って、お尻の穴に入れたりしないよ。そんなひどいことしない。ちゃんとここに……んっ、おっ": "我不會把雞巴插進你的屁眼的。我不會做那麼過分的事。我會好好地插進這裏……嗯，哦", "やっ、やああっ！　入れるの！？　本当に入れるつもりなの！？　ダメだって！": "呀，呀啊啊！　插進來了！？　你真的要插進來嗎！？　不行啊！", "ほら入った。この穴も狭いねえ": "看吧，進去了。這個洞也很緊呢", "あ、当たり前だろ！　何の準備もしてないのにっ……あ、あうううっ、痛い、痛いよっ、ああううっ": "當，當然了！　我什麼準備都沒做……啊，啊嗚嗚嗚，好痛，好痛啊，啊啊嗚嗚", "あ、でもすぐ何か汁出てきたよ": "啊，但是馬上就流出了什麼液體呢", "んっ、ああううっ！　これ違うって、やめてっ！": "嗯，啊啊嗚嗚！　不是這樣的，住手！", "ああ、でも狭いなあ、ある程度広げないと、向こう側に押すほど力を入れられないね": "啊啊，但是好窄啊，不擴張到一定程度的話，就沒辦法用力往裏面頂了", "や、やめてっ、くっ、あううっ、動かさないでよっ！": "住，住手，嗚，啊嗚嗚，不要動啊！", "いや、ちょっとずつほぐさないと、いきなりガツンって押したら大変でしょ": "不，如果不一點一點地擴張的話，突然用力頂的話會很糟糕的吧", "何言ってるかわかんないよ！　押すって何を、はうううっ！？　あ、あぐっ、動かしすぎっ！": "我聽不懂你在說什麼！　頂什麼，哈嗚嗚嗚！？　啊，啊嗚，動得太厲害了！", "こうやってお尻を押してあげたら、そっちに抜けられるかなって": "我想說，如果像這樣按着屁股的話，是不是就能拔出來了", "ちょ、ちょっとこれ、絶対ほかに方法あるよっ……！": "等，等一下，絕對有其他方法的……！", "それにしても、あったかい穴だなあ。だんだん湿ってきたしさ": "不過，這個洞好溫暖啊。而且越來越溼了", "そ、それ、おシュウが濡れてるっていいたいのっ……？　あ、あうっ、こんな、いきなり入れられて濡れるわけっ、ああううっ": "你，你是想說，小修溼了嗎……？　啊，啊嗚，突然被插進來，怎麼可能溼啊，啊啊嗚嗚", "よーし、だいぶ馴染んだみたいだし、ここからどんどん押していくよ": "好，好像已經適應了，接下來要用力頂了哦", "あっ、ああうっ、やめてっ、これ以上っ……あはぁっ、おシュウのそこ、いじめないでっ……！": "啊，啊啊嗚，住手，不要再……啊哈，不要欺負小修的那裏……！", "せっ、せいっ、もっと押すよ！　ちゃんと奥に当たるように力を入れるね！": "嘿，嘿，我要用力了！　我會用力頂到裏面的！", "はぁうっ、や、やぁんっ、ダメだってぇ……！　そんな奥当てたら、おシュウの大事なとこ、壊れちゃうからぁっ……！": "哈啊嗚，呀，呀啊，不行……！　頂到那麼深的話，小修重要的地方，會壞掉的……！", "だってずっとこのままじゃ困るだろ。あれ、でもこのままでもいいのかな": "因爲一直這樣下去的話會很困擾的吧。咦，但是這樣下去也不錯呢", "いいわけないっ！　でも、このっ、はぁんっ、やり方が違うってぇ……ああうっ": "當然不好！　但是，這個，哈啊嗯，做法不對……啊啊嗚", "なんかちんちん入れられて喜んでるし、このままお尻出してたらみんな入れてくれるかもよ": "感覺被雞雞插進去很高興，就這樣把屁股露出來的話大家說不定都會插進來哦", "そ、そんなの、はぁんっ、あうっ、い、いいわけないし、喜んでもないよっ！": "那，那種事，哈啊嗯，啊嗚，怎，怎麼可能，我也不高興！", "え？　でも今は喜んでるよね。お尻の穴も、エッチな穴も、ひくひくしてるし": "誒？　但是現在很高興吧。屁股的洞，還有色色的洞，都在一跳一跳的", "そ、それは別にっ、ああうっ、感じてるとか、そんなんじゃっ……！": "那，那個，啊啊嗚，不是有感覺，才這樣的……！", "俺のちんちんも、もうヌルヌルになってるし。ん、ヌルヌル？": "我的雞雞也已經變得滑溜溜的了。嗯，滑溜溜？", "も、もうやめてぇっ！　ああうっ！　そ、そんなに早く、奥まで当てたら、ほんとにっ、身体がガクガクしちゃってぇ……！　はぁうっ": "已，已經夠了！　啊啊嗚！　那，那麼快，頂到裏面的話，真的，身體會顫抖的……！　哈啊嗚", "壁と身体の間がヌルヌルしたら、滑って出られるかもよ": "牆壁和身體之間變得滑溜溜的話，說不定能滑出來哦", "だ、だったらぁ……おシュウの中に入れてないで、早くそうやってよっ……はぁうっ": "那，那麼……不要插到小修裏面，快點那樣做啊……哈啊嗚", "うん。だから今、ヌルヌルしたもの出すから": "嗯。所以現在，要把滑溜溜的東西拿出來", "えっ……？　あ、あはぁ、あんた、まさか……はぁんっ！　あんたのそんなんで、壁から出られるわけっ……ああうっ！": "誒……？　啊，啊哈啊，你，難道……哈啊嗯！　你的那個，能從牆壁裏出來嗎……啊啊嗚！", "ああ、もう出ちゃいそうだ！　ちゃんとかけてあげるからね！　あっ、あっ": "啊啊，已經要出來了！　我會好好塗上去的！　啊，啊", "やああっ、激しいってばっ、ああうっ、も、もうおシュウ壊れちゃうって、ほんとにっ……": "別啊啊，太激烈了，啊啊嗚，小，小修要壞掉了，真的……", "ああ、出るっ！　いっぱい出すから！　これでずるっと抜け出して！　ほら、いくよ、ああっ！": "啊啊，出來了！　要射很多出來！　這樣就能滑溜溜地出來了！　來，要射了，啊啊！", "あ、あああっ……あふぁああああ……も、もうダメっ、力がぁ……はぁう……": "啊，啊啊啊……啊呼啊啊啊啊啊……已，已經不行了，沒力氣了……哈啊嗚……", "あ、なんか全部は身体に飛ばなかったけど……ちょっと穴に入ったの指で出して、身体に塗るね": "啊，好像沒有全部射到身體上……我用手指把射到洞裏的部分弄出來，塗到身體上", "ちょ、ちょっとっ……まさか、少しは中に出たとか言わないよねえ！？　ちょ、あっ、中に指入れっ、あうっ……": "等，等一下……你該不會說，有射到裏面了吧！？　等，啊，手指進到裏面，啊嗚……", "あー、あったあった。背中に塗っとこう": "啊ー，有了有了。塗到背上吧", "あう……中からちょっと垂れた感覚あった……危なすぎるって、あんた……": "啊嗚……感覺裏面有點流出來了……你太危險了……", "出られそう？": "出得來嗎？", "今はもう、身体に力が入らなくて、そんなんじゃ……ああう……": "現在身體已經沒力氣了，那樣的話……啊啊嗚……", "量が足りなそうだね。じゃあ、もうちょっと出してみるね": "量好像不夠呢。那，我再射一點出來", "は？　はっ、ちょ、むり、もう１回とか本当に無理だよっ……ああう……": "什麼？　哈，等，不行，再來一次真的不行啊……啊啊嗚……"}