{"……も、もう無理": "……已，已经不行了", "ヴェルメリオ": "威尔梅里奥", "早いわねえ。まあ、いきなり無理するのも良くないけどね": "很快呢。不过，突然勉强自己也不好呢", "白虎": "白虎", "びゃ、白虎さんは、このトレーニングを毎日……！？": "白，白虎小姐，每天都在做这个训练……！？", "ピュルテ": "看板", "もちろん。さあ、次はスクワットよ": "当然。来，接下来是深蹲", "む、無理だわ……もう動けない……": "已，已经不行了……已经动不了了……", "シンデレラ": "仙杜瑞拉", "えー？　せっかくみんながエクササイズとしてがんばりたいっていうから、美容に効きそうなメニューにしたのに": "哎ー？　难得大家说想努力锻炼，所以才选了感觉对美容有效的项目呢", "シンデレラさんがおなか引っ込めたいって言ったんですよ。頑張ってください": "是仙杜瑞拉小姐说想收小腹的哦。请加油", "もういい……人間さんが気にならないなら、それでいい……": "已经够了……人类君不在意的话，那就算了……", "……このあと姐さん絶対飲むよね。それでチャラだよ、これ": "……之后大姐肯定会喝的。这样就扯平了，这个", "ヴェルちゃんも冷え性だから代謝上げるって言ってたのに": "威爾梅里奥也说自己是寒性体质，所以想提高代谢", "火属性なのに冷え性って": "明明是火属性，却说是寒性体质", "……そういうピュルテだって": "……看板不也一样", "そうよね、ピュルテが一番がんばりたいって言ってなかったっけ？": "是啊，看板不是说过自己是最想努力的吗？", "人間さんが、今くらいの私が好きだって言ってくれたので": "因为人类君说过喜欢现在的我", "……それは捏造": "……那是捏造的", "結局のところ、みんな人間さんに好かれたくてエクササイズやってたわけね。モテる男はつらいね〜？": "结果，大家都是为了讨人类君的喜欢才做运动的呢。受欢迎的男人真辛苦呢？", "でも、毎日ちょっとずつ続けようとは思うのよ。汗流すとお酒が美味しくなりそうだし": "但是，我想每天一点点地坚持下去。流汗之后，酒喝起来也会更美味", "継続は力なりですよね！": "坚持就是力量！", "それはまあ一理あるわね。じゃあラスト、軽く走って終わりにするよ": "这倒也有道理。那么最后，就跑一段轻松的路，然后结束吧", "…………。": "…………。", "あれ、みんないなくなってるけど……え、脱落していったの？　しょうがないなあ": "咦，大家都不见了……诶，都脱队了吗？　真没办法", "でも人間さんはきっちりついてきたのね。なかなかやるじゃん。この先に湖があったから、そこで休憩したら、みんなのとこに戻ろう": "但是人类君好好地跟上来了呢。还挺能干的嘛。前面有个湖，去那里休息一下，然后就回大家那边吧", "ばしゃーん": "哗啦", "あっ、なに、水浴びしちゃうわけ！？　でも、汗かいたし……この日差しなら戻るまでに乾きそうだよね！　よし、私もっ！": "啊，什么，要洗澡吗！？　但是，流了汗……而且太阳这么大，回去之前应该就会干了吧！　好，我也来！", "私についてきたのが人間さんだけなんてね。意外と頼りがいあるのね。ちょっと見直したかな": "跟上来的只有人类君一个啊。意外地可靠呢。稍微对你刮目相看了", "ねえ、どうせなら服も脱いで水浴びしたら？　だってまだ……首筋から汗の匂いがするよ": "那么，干脆把衣服也脱了，洗个澡吧？　因为……脖子上还有一股汗味呢", "後ろから身体を抱きすくめるようにして腕を回す白虎。": "白虎从后面抱住我，手臂环在我身上。", "うなじに鼻先を当てて、ふんふん、と鼻を鳴らす。": "她把鼻尖贴在我的脖子上，用鼻子嗅了嗅。", "ああ、もうダメ……ガマンできない。私の中にある何かがね、すごく刺激されるの……！": "啊啊，已经不行了……忍不住了。我体内的某种东西，受到了强烈的刺激……！", "強引に押し倒される。": "我被强行推倒了。", "湖のふちの草っぱらに寝かされて、まだ状況が読めずにいると、白虎が馬乗りになってきた。": "我躺在湖边的草地上，还没搞清楚状况，白虎就骑了上来。", "そんな顔しないで……って、無理か。驚いちゃうよね": "别露出那种表情……啊，不行吗。吓到了呢", "そのままズボンとパンツを同時に引き下ろす白虎。驚いて声を上げると、さすがにまだコンパクトにまとまっているモノを、愛おしそうに手のひらで包む。": "白虎就这样同时拉下我的裤子和内裤。我惊讶地叫出声，她怜爱地用手掌包裹住还很紧致的肉棒。", "ふふ、すぐ大きくしてあげる……はむっ、んっ、んちゅ……ちゅっ、ずちゅ……": "呼呼，马上就会变大的……哈唔，嗯，嗯啾……啾，滋啾……", "手のひらで包んだペニスをそのまま頬張る。白虎の突然の責めに頭はうろたえたままなのだが、下半身はしっかり反応していく。": "她直接含住用手掌包裹住的阴茎。虽然白虎突然的进攻让我头脑混乱，但下半身却有了反应。", "んはぁ、ずちゅ……すごい、こんなに大きくなるなんて……ちゅっ、ずちゅるる……ぷはぁ……じゃあ、さっそくいただいちゃうね": "嗯哈，滋啾……好厉害，居然能变得这么大……啾，滋啾噜噜……噗哈……那么，我就不客气了", "一連の流れにまったく自分の意思が反映されていない。": "这一连串的动作完全不反映我的意志。", "だが、衣服を脱ぎ捨てた白虎の身体に、そんな細かなことはどうでもよくなった。": "但是，看到白虎脱掉衣服的身体，那种琐碎的事情已经无所谓了。", "そんな目でみて……人間のその視線だけで、わたしイッちゃいそう": "用那种眼神看着我……光是人类的视线，我就要去了", "たわわに揺れる巨乳を目の前にして、『同意していないからストップ』などという男がいるだろうか。": "面对眼前摇晃的巨乳，会有男人说『我没有同意所以停下来』吗？", "いや、いない。": "不，没有。", "ほら、んっ、ああ……入ってきてる……ああ、熱くて、太くて、思ったとおり……んっ、はぁっ……": "看，嗯，啊啊……进来了……啊啊，好热，好粗，和我想的一样……嗯，哈啊……", "普段から、衣服の上からでもおそらく大きいだろうと見当はつけていた。": "平时从衣服上也能看出大概有多大。", "しかし実際目の当たりにして、これはEカップだと断言できる。": "但是实际看到后，可以断言是E罩杯。", "だーめ。大人しくしてなさい。んっ、あんっ、暴れるのはおちんちんだけで十分なんだから……": "不行。老实点。嗯，啊嗯，乱动的只有肉棒就够了……", "なんとかEカップに吸い付こうと上半身を起こそうとするが、それを抵抗とみなされたのかぐいっと身体を押し付けられてしまう。": "我试图抬起上半身吸住E罩杯，但可能被她认为是在抵抗，身体被用力压住了。", "人間は、黙って勃起してればいいの。んっ、ああ……いい表情してる。エッチな顔": "人类只要默默地勃起就行了。嗯，啊啊……表情不错。好色的表情", "せめて揉ませてほしい。": "至少让我揉一下。", "手を伸ばそうとするが、それもつかまってしまう。": "我试图伸手，但手也被抓住了。", "ダメだったら。え、おっぱい触りたいの？　ふふ……じゃあ、わたしがいいって言ったらね": "不行。咦，你想摸胸部吗？呵呵……那，等我说可以了再摸", "言いながら、つーっと鋭い爪先で胸をなぞる。": "她一边说，一边用尖锐的爪尖划过我的胸膛。", "乳首、いや乳輪程度のニアミスで爪先が通過すると、思わず期待値込みで声が漏れてしまった。": "爪尖从乳头，不，从乳晕旁边擦过，我不由得发出带着期待的声音。", "女の子みたいな声出して……可愛いんだから。気持ちいいの？　ここ": "发出像女孩子一样的声音……真可爱。这里，舒服吗？", "乳頭を爪先で軽く、ぴんっ、と跳ねられる。": "她用爪尖轻轻弹了一下乳头。", "その言い方では、白虎自身が女の子と経験がありそうな物言いだが……実際、あるのかもしれない。": "从她的语气来看，她似乎和女孩子有过经验……实际上，可能真的有。", "ねえ、ほらぁ……見える？　わたしと人間がつながってるとこぉ……": "看，你看……看得见吗？我和人类结合的地方……", "表情も明らかに蕩けてきているのは事実だが、何より彼女の耳が垂れてきている。": "她的表情明显变得淫荡，耳朵也垂了下来。", "あうぅ、はぁん……ほらぁ、エッチな顔、よく見せて。ね、わたしがよだれ垂らすから受け止めてよ……ん、んはっ……": "啊呜，哈啊……来，让我看看你色色的表情。来，我会流口水的，你接住吧……嗯，嗯哈……", "頭上から垂らされる白虎の唾液を、口を開け舌を出して受け止める。": "我张开嘴伸出舌头，接住从白虎头上滴落的唾液。", "身体の自由も許されず、ただ唾液を受け止めるなど屈辱でしかないはずだが、ペニスはどんどん固くなっていく。": "身体不自由，只能接住唾液，这应该是一种屈辱，但我的阴茎却越来越硬。", "あ、あうんっ……奥まで届いててぇ……これすごぉい……あ、あはぁっ……ねえ、ほしいよぉ": "啊，啊呜……插到最里面了……好厉害……啊，啊哈……呐，我想要", "舌なめずりしながら、後ろ手に睾丸を撫でてくる。もちろん、この状況で『欲しい』とは１つしかないし、願ったりかなったり。": "她一边舔着舌头，一边用手摸着我的睾丸。当然，在这种情况下，『想要』只有一个意思，我求之不得。", "なぁんて。まだダメだよ。簡単には出しちゃだめ。わたしがいいって言うまでおあずけだよ。ね？": "嘻嘻，还不行哦。不能轻易射出来。在我同意之前，先忍着吧。好吗？", "ぐっと根元を握る。精管を指で押さえられる拘束感に、更に声が漏れてしまう。": "她紧紧地握住我的根部。精管被手指按住的束缚感，让我更加大声地呻吟。", "今もし射精したかったとしても、気持ちよく放出させてもらえないのだ。": "即使我现在想射精，她也不会让我舒服地射出来。", "そう考えるだけで、更に射精欲求が高まってしまう。": "光是这么想，射精欲望就更加高涨了。", "ほら、ちゃんと言って。わたしの中に出したいって……おねだりしてみてよぉ、ねえ……んっ、はぁんっ……": "来，好好说出来。说你想射在我里面……求我嘛，好吗……嗯，哈啊……", "健康的で常識人だと思っていた白虎の態度。そのギャップに勃起せざるを得ない。固く屹立したペニスの切なさを受け入れてほしい。": "白虎的态度与我想象中的健康常识完全不同。这种反差让我不得不勃起。我希望她能接受我坚挺屹立的阴茎。", "うん、よくできました。それじゃ、たっぷり出してね。わたしの中にいっぱい……んっ、ああっ、ああうっ": "嗯，做得很好。那么，尽情地射出来吧。在我的里面射得满满的……嗯，啊啊，啊啊呜", "フィニッシュに向けてスピードアップ。": "为了收尾，她加快了速度。", "激しい白虎の腰の振りは、まさに肉食獣のそれだった。": "白虎激烈的腰部动作，简直就像肉食动物一样。", "肉食『系』などという生易しいレベルではない。": "这已经不是肉食『系』那么简单了。", "そうだよ……わたし、今きみを食べてるの。ねえ、もっとわたしのこと見てよ。そのエッチな視線で……んんっ、はぁっ、あうっ": "没错……我现在正在吃你。呐，再多看看我。用你那色情的视线……嗯嗯，哈啊，啊呜", "よくよく見れば、白虎の『口』で自分のモノはまさに吸われているのだ。": "仔细一看，我的肉棒正被白虎的“嘴”吸着。", "ねえ、わたしに……んんっ、たっぷり出してっ、ああうっ、わ、わたしもっ、あっ、イッちゃうよぉっ、ああううううっ！": "呐，射给我……嗯嗯，射得满满的，啊啊呜，我，我也，啊，要去了，啊啊呜呜呜呜！", "刹那、白虎の耳がピンッと立った。": "刹那间，白虎的耳朵竖了起来。", "もちろん、比例して身体ものけぞる。その体幹に流し込むがごとく、おあずけを食らい続けた精液が堰を切って白虎の胎内へとなだれ込む。": "当然，她的身体也跟着后仰。就像流入她的身体一样，一直被忍耐的精液决堤，涌入白虎的子宫。", "あっ、ああっ……熱ぅい……身体中に染み渡るみたい……んっ、はぁん……": "啊，啊啊……好热……好像渗入了全身……嗯，哈啊嗯……", "耳がピクピクと動いている。それが快感の余韻なのだろうか。": "她的耳朵在抽动。这是快感的余韵吗？", "ねえねえ、トレーニングはみんな脱落してるよね": "呐，大家都退出训练了吧", "微笑みながら見下ろす白虎。": "白虎微笑着俯视着我。", "質問の意図を測りかねていると、白虎は嬉しそうに陰嚢を優しくもみ始める。": "我猜不出她问这个问题的意图，白虎开始高兴地揉捏我的阴囊。", "もう１回、いいよね……？　１回したら、もっとしたくなっちゃうの……": "再来一次，可以吧……？ 一次之后，就会想做更多了……"}