{"……ちかが仕事してるのって、ここ？": "……千正在工作的地方，是這裏嗎？", "ヴェルメリオ": "威爾梅里奧", "奉行所って言ってましたから、間違いなさそうですね": "她說是奉行所，應該沒錯", "ピュルテ": "看板", "なにやつ": "什麼人", "門番": "守門人", "すみません。にながわちかさんにお届け物です": "抱歉。我們給野野長谷千送東西來了", "…………。": "…………。", "えっ、お弁当？": "咦，便當？", "ちか": "千", "……栄養が足りてないみたいだって聞いて": "……聽說你好像營養不足", "千菊さんのお母さんが心配して、それでヴェルちゃんに": "千菊小姐的母親很擔心，所以就讓小威爾送來了", "みなみさんが？　そっか、心配かけちゃったなあ": "是南小姐嗎？這樣啊，讓她擔心了", "……確かに見た目にも痩せてきてるよね": "……確實看上去也瘦了", "え、ほんと？　困ったね。でも、お金なくてごはん食べられてないわけじゃないよ": "咦，真的嗎？真頭疼啊。但是，我並不是因爲沒錢纔沒喫飯的哦", "それはこの部屋に来てから分かりました。ずっとちかさん、私たちと話しながらも手を動かしてますもんね": "來到這個房間之後我就明白了。你一直一邊和我們說話一邊工作", "今は繁忙期でね。ごはん食べる時間がなくて、よく昼も抜いてるんだ。帰りも遅いから店が閉まってて、食べそこねるし": "現在是繁忙期。沒有時間喫飯，經常連午飯都喫不上。而且回來的很晚，店都關門了，也沒法去喫", "……朝ごはんだけってこと？　倒れちゃうよ": "……只喫早飯嗎？　會倒下的哦", "朝まで働く時もあるけど、もう食欲なくなっちゃうんだよね": "有時候會工作到早上，但那時候已經沒有食慾了", "ええ、人間さん。そうですね": "誒誒，人間君。是啊", "シャチク？　人間さんくんのそのシャチクっていうのは、私のこと？": "人間君？　人間君說的這個人間君，是在說我嗎？", "人間界の言葉で、仕事に人生捧げて奴隷みたいになってる人のことですよ": "人間界的話，就是指把人生獻給工作，像奴隸一樣的人", "でも、そんな端的に表す言葉があるなら、人間界に私みたいな人は少なくないんだね": "但是，既然有這麼直接的詞，那人間界像我這樣的人應該不少吧", "ええ！偉い人が部下に無理させる『パワハラ』なんてものもあります": "誒誒！還有偉人讓部下勉強自己，叫做『職權騷擾』的東西", "……ブラック企業？　なんか怖い組織なの？": "……黑心企業？　是什麼恐怖的組織嗎？", "セクハラっていうのは、性的な意味なの？　どこの世界も同じだね。うちだってお奉行様の言うことは絶対だから……": "性騷擾是指性方面的意思嗎？　不管哪個世界都一樣啊。我們家也是，奉行大人說的話是絕對的……", "……あったの？　パワハラとかセクハラ": "……有嗎？　職權騷擾和性騷擾", "そのストレスの反動で、千菊さんと遊び歩いちゃうんですね": "因爲壓力的反作用，所以和千菊小姐一起到處玩呢", "言えてる。最近は落ち着いてるし。一番ひどかったのは前任のお奉行様が、新年会を開いたときだったかな……": "說的沒錯。最近倒是平靜下來了。最嚴重的是前任奉行大人，新年會的時候……", "ちょっと、何をするんですか。私はただ空いた食器を片付けると聞いて……": "等一下，你要做什麼。我只是聽說要收拾空的餐具……", "良いではないか、んん？　こんなに卑猥な身体をしおってからに": "不也挺好的嗎，嗯嗯？　你這身體這麼下流", "奉行": "奉行", "お奉行様っ、お戯れはそこまでにしてくださいっ、いやっ、どこ触ってるんですか": "奉行大人，請不要開玩笑了，不要，你在摸哪裏", "んんー？　どこかのう、これは。わしの大事なモノにさっきから当たるのだが……": "嗯嗯？　這是哪裏呢。從剛纔開始就頂着我重要的東西……", "ま、待ってください、まさかそれを、あ、あうううっ！？": "請，請等一下，難道是那個，啊，啊嗚嗚嗚！？", "こりゃたまらん。最高の身体じゃな。ほれ、もっとわしに、その可愛い顔も見せてくれ": "這可真受不了。這身體太棒了。來，讓我看看你那可愛的臉", "ああっ、いやあっ、いきなりこんなっ、やあああっ、放してええっ": "啊啊，不要，突然這樣，呀啊啊啊，放開我", "しーっ、静かにせんか。どんちゃん騒ぎとは言え、ふすま１枚隔てた隣の部屋ぞ": "嘿，安靜點。雖然說很吵，但只隔了一扇紙門，隔壁的房間可是聽得見的", "あ、いやあっ、本当に入って、入ってるっ……？　動かさないでっ、人を呼びますよ、本当にっ……": "啊，不要，真的進，進來了……？　不要動，我要叫人了，真的……", "呼べばいい。わしとおまえがまぐわってる場面を見られてもいいならな": "叫就叫。如果你不介意我和你做愛的場面被看見的話", "お奉行様が私を犯しているだけです、破滅するのは貴方のほうでしょう！": "只是奉行大人侵犯了我，要毀滅的是你吧！", "んん？　わしは破滅するじゃろうなあ。じゃが、おまえは平気なのか？": "嗯嗯？　我確實會毀滅。但是，你沒事嗎？", "え、それはどういう意味で……": "誒，那是什麼意思……", "おまえが人を呼んで助けが来たとき、わしは全身の筋力を振り絞って、この脱げかけの着物を剥ぎ取り、脚を全開にしてやる": "你叫人來救你的時候，我會用盡全身的力氣，把這件快要脫掉的衣服剝下來，然後把你的腿全部打開", "それに何の意味があるんですか！　本当に人を呼びます。誰か……！": "這有什麼意義！　我真的要叫人了。來人……！", "おまえはマンコを見られた相手と仕事ができるのか！": "你能和看到你小穴的人一起工作嗎！", "声を上げかけたちかは、ハッとして口をつぐむ。奉行は我が意を得たりとばかり、にやりと笑う。": "千正要喊出聲，突然閉上了嘴。奉行得意地笑了。", "被害者であろうと、裸は裸。とても見せないような部分まで御開帳じゃ。それも１人ではすまないだろうな": "無論是受害者還是裸體，都是很不得了的。而且不止一個人", "お奉行様、あなたって人は……": "奉行大人，你這個人……", "気のいい部下たちじゃ。なかったこととして仕事をするだろう。でも、本当になかったことにはならん。みんなの脳裏に、おまえのマンコが焼き付いてしまうんじゃよ": "我的部下們都很善良。他們會當作沒發生過，繼續工作。但是，真的不會當作沒發生過。你的小穴會深深地印在大家的腦海裏", "あ、あぐっ、う、動かないでっ、んんっ、あああうううっ": "啊，啊，不要動，嗯嗯，啊啊啊", "驚くほど濡れてこないな。本当にわしのことが嫌なんじゃな。良い良い、それでこそ犯している実感がわくというもの": "沒有想象中那麼溼啊。你真的很討厭我。很好很好，這樣纔有侵犯你的感覺", "ああううっ、そ、そんな奥になんか、は、入らなっ、あああうううっ": "啊啊，怎麼進到那麼深的地方，啊啊啊", "きつううっ、おまえのけしからん胸はこんなに柔らかいのに、下半身はこんなにきついとはな": "好緊，你的胸部這麼下流，這麼柔軟，下半身卻這麼緊", "あ、やあっ、う、動かさないでっ、ううううっ": "啊，呀，不要動，嗚嗚嗚嗚", "何を言う、もっと動かずぞ。声が出ないように着物の裾でも噛んでおけ": "說什麼呢，我還要動呢。咬住衣服的下襬，別叫出聲", "あ、ああっ、んあっ、はぐううううっ。んむっ、むううっ": "啊，啊啊，嗯啊，哈嗚嗚嗚嗚。嗯，嗚嗚嗚", "どじょうすくいやりまーす！": "我要撈泥鰍了！", "同僚１": "同事1", "おまえのそれ、見飽きたわ！　がははは！": "你撈的那個，我早就看膩了！ 哈哈哈哈！", "同僚２": "同事2", "盛り上がっとるのう。本当に、ふすまの向こう、すぐそばにいるようだな": "真熱鬧啊。就好像在拉門的對面一樣", "んんっ、むううっ……！　んんっ、んんはあっ、や、やあっ、もうやめて……": "嗯嗯，嗚嗚嗚……！ 嗯嗯，嗯嗯哈啊，呀，呀，不要……", "声を出すと聞かれると言っとろうが。こんなオヤジに犯されたと噂が出回れば、嫁の貰い手もあるまいて。ご両親が悲しむ顔が目に浮かぶぞ": "我不是說了，叫出聲會被聽到嗎。要是被別人知道你被我這種大叔侵犯了，就嫁不出去了。你父母傷心的表情浮現在我的眼前了", "お奉行様、あなたって人は、どこまで腐って……はぁっ、はぐうっ！": "奉行大人，你這個人，到底有多壞……哈啊，哈嗚！", "生意気言うな。乳首つねりあげるぞ": "別得意忘形了。我要捏你的乳頭了", "んむっ、んんんんんぐうっ！　むうっ、んんっ": "嗯，嗯嗯嗯嗯嗯嗚！ 嗚，嗯嗯", "あれ、酒が切れました？": "咦，酒喝完了？", "おお……まさか、こっちに来るのか。気分の悪いおまえを介抱していることにするぞ": "哦哦……難道，要過來嗎。我得照顧一下不舒服的你", "んんっ、んんんんっ！": "嗯嗯，嗯嗯嗯嗯！", "妙な気を起こすなら、わしは黙って御開帳じゃ。良いな": "你要是敢亂來，我就把你的祕密抖出去。知道了嗎", "隣の部屋に酒ありましたよね": "隔壁房間有酒吧", "ふふ……お前の中に挿れたまま部下を迎え撃つとはな。興奮してこのままイッてしまいそうじゃ": "呵呵……居然要我插着部下迎擊。我興奮得要射了", "おい、こっちに酒まだあるぞ": "喂，這邊還有酒", "あ、なんだ。すんません、気づきませんでした": "啊，什麼。對不起，我沒注意到", "……どうやらお互い命拾いしたな": "……看來我們都撿回了一條命", "他人事みたいに……！　あ、あなたがこんなマネするのが原因で……あ、あううっ": "別說得事不關己一樣……！ 都，都是因爲你，我纔會……啊，啊嗚嗚", "お奉行が厠から戻られたら、そろそろお開きにするか": "等奉行從廁所回來，我們就散會吧", "ふむ。ではわしらもそろそろお開きにしようぞ": "嗯。那我們也差不多該散會了", "んあっ、ああっ、はああうううっ": "嗯啊，啊啊，哈啊啊嗚嗚嗚", "ん、なんか聞こえたかな": "嗯，好像聽到了什麼", "はぁう、んむっ、んんぐぐぐっ": "哈啊，嗯唔，嗯嗯咕咕咕", "気のせいか": "是錯覺嗎", "ああ、もう限界じゃ！　ゆくぞ！": "啊啊，已經到極限了！ 來了！", "途端に、どくん、と奉行のそれが自分の中で脈打つのを感じるちか。": "突然，千感覺到奉行的肉棒在自己體內跳動。", "熱が、胎内に拡がってゆく。": "熱量在體內擴散。", "んむぅ……はぁっ、あ、あはぁ……まさか、今……": "嗯唔……哈啊，啊，啊哈啊……難道，現在……", "ふふ、想像どおりの良い女だった。楽しませてもらって礼を言うぞ": "呵呵，你真是個如我想象的好女人。謝謝你讓我這麼享受", "な、中で出すなんて……どこまで腐ってるの……": "居，居然射在裏面……你到底有多下流……", "溢れ出た精液がちかの太ももを伝っていく。": "溢出的精液順着千的大腿流下。", "その僅かな感覚でさえ、嫌悪感の元でしかない。": "就連這微弱的感覺，也只會帶來厭惡感。", "この仕打ち……絶対に、忘れないっ……許さないからっ……": "我絕對不會忘記……你對我做的這些事……我不會原諒你的……"}