{"町で聞いたところだと、たぶんこの村のことだと思います": "在镇上听说的，我想大概是这个村子", "ピュルテ": "看板", "ディマイトのせいで、なんだかおかしなことになってるんでしょ？": "因为恶之力，好像变得很奇怪了吧？", "ティンカー・ベル": "汀可贝儿", "大変ですわ。早く解決してさしあげないと": "真是不得了。必须早点解决", "みなみ": "南", "でも見た感じ、大きな騒ぎにはなっていないようですけど": "但是看上去，好像没有引起很大的骚动", "おやおや、お客さんかい。今、この村は大変なことになっとるのじゃ": "哎呀哎呀，客人吗。现在，这个村子发生了不得了的事情呢", "男の子１": "男孩子1", "なんか、じじくさい子だね": "总觉得，是个老顽固的孩子呢", "じじいなんじゃ": "老头子就是我", "はい？": "什么？", "聞いた話だと、この村から大量のディマイトが吹き出してしまったそうじゃ。その時から、わしらはみんな……": "听说，这个村子喷出了大量的恶之力。从那时开始，我们大家就……", "おや、お客さんかい。あー、腰が痛い": "哎呀，客人吗。啊ー，腰好痛", "女の子１": "女孩子1", "あ、あれ……なんか、みんな子供ばっかりだよ！？　ネバーランドみたい": "哎，哎呀……总觉得，大家都是小孩子哦！？　好像梦幻岛", "大量のディマイトの影響でしょうか": "是因为大量的惡之力的影响吗", "純粋な子供というのは、ディマイトと対極にあるとも言えます。身を護るために身体が過剰反応してしまった結果かもしれません": "纯真的孩子，可以说是和惡之力处于两个极端。为了保护身体，身体产生了过剩反应，结果可能就是这样", "難しくてよくわかんないなぁ。エルマイトが暴走したのとは、また別なの？": "太难了，我听不懂。和圣之力暴走，是不一样的吗？", "この周囲は強いディマイトしか感じませんから": "这周围只能感觉到强大的惡之力", "実はお寺の住職さんが重症みたいで": "其实寺庙的住持好像很严重", "まさか赤ちゃんになっちゃったとか！？": "难道变成小宝宝了吗！？", "そういうんじゃないけど、辛そうなんだ": "虽然不是那样，但是很辛苦", "そちらはわたくしが様子を見に行ってみますわ": "那边就由我去看看情况吧", "んじゃ、ティンカたちは周りの魔物を倒しながら、ディマイトを封じ込めに行くよ！": "那么，汀可她们就一边打倒周围的魔物，一边去封印惡之力吧！", "あの、ご住職いらっしゃいますか？　わたくし、みなみと申します": "那个，住持在吗？　我叫南", "あっ、お客さんですかな。私を見て驚かないということは、事情は聞いてますか": "啊，是客人吗。看到我之后没有吃惊，也就是说已经听说了情况吗", "住職": "住持", "ええ……わたくしに何かできることはありますか": "是的……有什么我能帮忙的吗", "子供に戻ったせいか、修行の成果も失われたようです。寂しくて、子供なのに甘える相手もおらず……": "因为变回了小孩子，修行的成果好像也失去了。很寂寞，明明是小孩子却没有可以撒娇的对象……", "大丈夫。わたくしがそばでお話を訊いていますよ": "没事的。我会在旁边听您说话的", "ああ、みなみさん！　どうか私を受け入れてください！": "啊啊，南小姐！　请接受我吧！", "えっ、な、何をなさるんです": "诶，您，您要做什么", "もうここが切なくて、切なくて……": "这里已经难受得不行了……", "強引に身体を預けるようにして押し倒す住職。みなみはバランスを崩して畳の上に倒れてしまう。": "住持强行把身体压了上去，南失去了平衡倒在了榻榻米上。", "待って、ご住職。何をなさるんです": "等下，住持。您要做什么", "住職は一心不乱にみなみの着物を剥ぎ取る。": "住持专心致志地脱下了南的和服。", "ぷるんっ、とこぼれだした大きな乳房を見て、住職は更に目の色を変えてむしゃぶりついた。": "看到那对弹出来的巨乳，住持的眼神变得更加奇怪，他扑了上去。", "ひああっ、何なさるの、いけませんわ、こんな……": "咿啊啊，您做什么，不可以，这种事……", "お願いです。私におっぱいをください": "求求您。请把奶子给我", "あ、ああっ、一体どういうことですの。それに、おっぱいがほしいとして、どうしてあなたまで服を……": "啊，啊啊，这到底是怎么回事。而且，就算您想要奶子，为什么连您都把衣服……", "ああ、見てください。ここが切ないのです。一緒に慰めてください": "啊啊，请看。这里已经难受得不行了。请一起安慰它吧", "あっ、や、やんっ、ご住職っ……それは……ああっ、いけません": "啊，呀，呀嗯，住持……那个……啊啊，不可以", "見てください、こんなこどもチンポになってしまって。こどもチンポ、挿れますよ": "请看，都变成这种小孩子鸡鸡了。我要把小孩子鸡鸡插进去了哦", "わたくし、何も申し上げていませんのに勝手にそんな、いけませんっ……あ、ああっ、ダメですのに、入ってきてぇ……！": "我明明什么都没说，您却擅自这样，不可以……啊，啊啊，明明不可以，却进来了……！", "こんなお子様チンポ、入ってる実感もないでしょう。ああ、みなみさんの中、すごくあったかい……": "这种小孩子鸡鸡，插进去也没有什么感觉吧。啊啊，南小姐的里面，好温暖……", "いくらお子様チンポだからといって、指よりは太いのですよ。それを、そんな……ああ、あまり動いたら、ああっ": "即使是小孩子鸡鸡，也比手指要粗。那样的话，啊啊，动得太厉害的话，啊啊", "んむっ、んーまっ、ぷはああっ、ああ、最高です。こんなおっぱいに包まれて……幸せだあ": "嗯唔，嗯——嘛，噗哈啊啊，啊啊，太棒了。被这样的奶子包裹着……好幸福", "ああうっ、そんなに激しく吸っては……ああっ、軽く歯を当てたりしたら、んんっ、はぁん……": "啊啊唔，那么激烈地吸的话……啊啊，如果轻轻地用牙齿咬的话，嗯嗯，哈啊嗯……", "ああ、なんてキレイな乳首なんだ。色といい形といい、私の理想です。こんなに大きいのに、こんなに敏感なのも素晴らしい": "啊啊，多么漂亮的乳头啊。颜色也好形状也好，都是我的理想。明明这么大，却这么敏感，真是太棒了", "ダメです、歯と舌で挟むのはエッチな吸い方です。ちゃんと大人しく吸って……んんっ、んはああっ": "不行，用牙齿和舌头夹住是色色的吸法。请老老实实地吸……嗯嗯，嗯哈啊啊", "ああ、もうガマンできません。おっぱいいただきながら動きます": "啊啊，我已经忍不住了。一边享用奶子一边动起来", "んんっ、あっ、あはぁっ、ダメですそんな、激しく動いてはっ、あああっ": "嗯嗯，啊，啊哈啊，不行那样，动得太激烈的话，啊啊啊", "みなみさん、あなたは素晴らしい女性だ。さっき会ったばかりの私を受け入れ、あまつさえこんなにも感じてくれている": "南小姐，你是一个很棒的女性。不仅接受了刚刚见面的我，还这么有感觉", "あ、ああっ、だってあなたのチンポ…‥お子様サイズなのに、とても硬くて、ああうっ……": "啊，啊啊，因为你的鸡鸡……明明是小孩子尺寸，却非常硬，啊啊唔……", "ぬるぬるですよ。こんなにエッチな方と出会えるなんて素晴らしい御縁です": "滑溜溜的。能遇到这么淫荡的人，真是美妙的缘分", "あっ、ああうっ、硬さがすごいですわ、お子様チンポ……天井の気持ちいいところを、強い力でぐりぐりされて、もう私……あぁっ": "啊，啊啊唔，好硬的鸡鸡，小孩子鸡鸡……用力地摩擦着天花板的敏感点，我已经……啊啊", "ねえ、みなみさん。おっぱいの味が変わってきた気がします。もしかして、もしかするんですか": "南小姐。我感觉奶子的味道变了。难道说，难道说", "あううっ、そんなに吸っちゃだめですわ、もっと優しくですよ。ね……、あ、あうっ": "啊唔唔，不能那么用力地吸，要温柔一点。好吗……啊，啊唔", "こんなに優しくおっぱいを飲ませてくれて、チンポまで挿れさせてくれるなんて、なんて慈愛に満ちた人なんだ": "让我这么温柔地吸奶子，还让我把鸡鸡插进去，真是充满慈爱的人", "ほら、もっとおっぱい飲んでごらんなさい。おチンポもね、気持ちよくなるまで出し入れしていいのよ": "来，再多吸一点奶子。鸡鸡也是，可以一直抽插到舒服为止哦", "ああ、もう気持ちよすぎて出ちゃいそうです": "啊啊，太舒服了，要射了", "あらぁ、お子様チンポなのに精子が出ちゃうのね……いいのよ、そのまま中に出して": "哎呀，明明是小孩子鸡鸡，却要射精了呢……可以哦，就这样射在里面", "ええっ、中出しまで許してくれるなんて……遠慮なく、ああ、あううっ": "哎哎，竟然允许我内射……那我就不客气了，啊啊，啊唔唔", "ああ、わたくしも、もうイッてしまいそうですわ、ああっ、一緒にイキますよ": "啊啊，我也快要高潮了，啊啊，一起高潮吧", "あ、あああっ、出ますっ！": "啊，啊啊啊，射了！", "あっ、あはぁっ、いっぱい出しましょっ、はあっ、はうううっ": "啊，啊哈啊，尽情地射吧，哈啊，哈唔唔唔", "絶頂を迎えた瞬間。": "迎来高潮的瞬间。", "みなみは潮吹きと同時に母乳を飛び散らせる。": "南在潮吹的同时喷出了母乳。", "あっ、ああっ……おっぱい出ちゃったぁ……": "啊，啊啊……奶水出来了……", "ああっ、全部中に出そうとしたのに、失敗してあちこち飛び散っちゃった……！": "啊啊，明明想全部射在里面，结果失败了，到处都溅得到处都是……！", "２人して汁まみれになって、互いに放心状態。": "两个人都浑身是汁，彼此都处于恍惚状态。", "しかし、いち早く住職が正気に戻り、そして飛び散った母乳を舐め取ろうとする。": "但是，住持很快恢复了神智，然后打算舔掉溅得到处都是的母乳。", "ああ、おっぱい……おいしい、おっぱい……": "啊啊，奶子……好好吃，奶子……", "あ、だめ、まだだめ、舐めたらまた、あううっ": "啊，不行，还不行，舔的话又会，啊呜呜", "まだ絶頂直後で全体的に敏感になっているみなみの身体は、小さな舌が這い回るだけで、びくんっ、びくんっ、と痙攣してしまう。": "南刚刚高潮，全身都很敏感，光是小小的舌头在上面舔来舔去，身体就会一跳一跳地痉挛。", "わああ、おっぱいもオマンコ汁も、まだまだ出てくる": "哇啊啊，奶水和小穴的汁液，都还在流出来", "痙攣するごとに、ぴゅっと飛び散る母乳。それを嬉しそうに舐め取る住職。": "每次痉挛，母乳就会喷出来。住持高兴地舔掉。", "その刺激でまた反応して——と無限ループが完成しつつあった。": "因为这个刺激又有了反应——无限循环正在完成。", "あ、ああうっ、ちゅっちゅされるの気持ちいい……ねえ、もっとおっぱい飲みたい？": "啊，啊啊呜，被亲来亲去好舒服……呐，还想多喝点奶水吗？", "住職が復活すれば第二ラウンドに入るだろう。": "住持复活的话就会进入第二轮吧。", "過剰反応で増大したエルマイトを処理すれば住職は元に戻るので、それは問題解決として正解だった。": "只要处理好因为过度反应而变大的圣之力，住持就会恢复原状，所以这是解决问题的正确答案。", "もちろん、２人はそんなことは知らないが——": "当然，两个人都不知道这些——"}