{"……ちかが仕事してるのって、ここ？": "……千正在工作的地方，是这里吗？", "ヴェルメリオ": "威尔梅里奥", "奉行所って言ってましたから、間違いなさそうですね": "她说是奉行所，应该没错", "ピュルテ": "看板", "なにやつ": "什么人", "門番": "守门人", "すみません。にながわちかさんにお届け物です": "抱歉。我们给野野长谷千送东西来了", "…………。": "…………。", "えっ、お弁当？": "咦，便当？", "ちか": "千", "……栄養が足りてないみたいだって聞いて": "……听说你好像营养不足", "千菊さんのお母さんが心配して、それでヴェルちゃんに": "千菊小姐的母亲很担心，所以就让小威爾送来了", "みなみさんが？　そっか、心配かけちゃったなあ": "是南小姐吗？这样啊，让她担心了", "……確かに見た目にも痩せてきてるよね": "……确实看上去也瘦了", "え、ほんと？　困ったね。でも、お金なくてごはん食べられてないわけじゃないよ": "咦，真的吗？真头疼啊。但是，我并不是因为没钱才没吃饭的哦", "それはこの部屋に来てから分かりました。ずっとちかさん、私たちと話しながらも手を動かしてますもんね": "来到这个房间之后我就明白了。你一直一边和我们说话一边工作", "今は繁忙期でね。ごはん食べる時間がなくて、よく昼も抜いてるんだ。帰りも遅いから店が閉まってて、食べそこねるし": "现在是繁忙期。没有时间吃饭，经常连午饭都吃不上。而且回来的很晚，店都关门了，也没法去吃", "……朝ごはんだけってこと？　倒れちゃうよ": "……只吃早饭吗？　会倒下的哦", "朝まで働く時もあるけど、もう食欲なくなっちゃうんだよね": "有时候会工作到早上，但那时候已经没有食欲了", "ええ、人間さん。そうですね": "诶诶，人间君。是啊", "シャチク？　人間さんくんのそのシャチクっていうのは、私のこと？": "人间君？　人间君说的这个人间君，是在说我吗？", "人間界の言葉で、仕事に人生捧げて奴隷みたいになってる人のことですよ": "人间界的话，就是指把人生献给工作，像奴隶一样的人", "でも、そんな端的に表す言葉があるなら、人間界に私みたいな人は少なくないんだね": "但是，既然有这么直接的词，那人间界像我这样的人应该不少吧", "ええ！偉い人が部下に無理させる『パワハラ』なんてものもあります": "诶诶！还有伟人让部下勉强自己，叫做『职权骚扰』的东西", "……ブラック企業？　なんか怖い組織なの？": "……黑心企业？　是什么恐怖的组织吗？", "セクハラっていうのは、性的な意味なの？　どこの世界も同じだね。うちだってお奉行様の言うことは絶対だから……": "性骚扰是指性方面的意思吗？　不管哪个世界都一样啊。我们家也是，奉行大人说的话是绝对的……", "……あったの？　パワハラとかセクハラ": "……有吗？　职权骚扰和性骚扰", "そのストレスの反動で、千菊さんと遊び歩いちゃうんですね": "因为压力的反作用，所以和千菊小姐一起到处玩呢", "言えてる。最近は落ち着いてるし。一番ひどかったのは前任のお奉行様が、新年会を開いたときだったかな……": "说的没错。最近倒是平静下来了。最严重的是前任奉行大人，新年会的时候……", "ちょっと、何をするんですか。私はただ空いた食器を片付けると聞いて……": "等一下，你要做什么。我只是听说要收拾空的餐具……", "良いではないか、んん？　こんなに卑猥な身体をしおってからに": "不也挺好的吗，嗯嗯？　你这身体这么下流", "奉行": "奉行", "お奉行様っ、お戯れはそこまでにしてくださいっ、いやっ、どこ触ってるんですか": "奉行大人，请不要开玩笑了，不要，你在摸哪里", "んんー？　どこかのう、これは。わしの大事なモノにさっきから当たるのだが……": "嗯嗯？　这是哪里呢。从刚才开始就顶着我重要的东西……", "ま、待ってください、まさかそれを、あ、あうううっ！？": "请，请等一下，难道是那个，啊，啊呜呜呜！？", "こりゃたまらん。最高の身体じゃな。ほれ、もっとわしに、その可愛い顔も見せてくれ": "这可真受不了。这身体太棒了。来，让我看看你那可爱的脸", "ああっ、いやあっ、いきなりこんなっ、やあああっ、放してええっ": "啊啊，不要，突然这样，呀啊啊啊，放开我", "しーっ、静かにせんか。どんちゃん騒ぎとは言え、ふすま１枚隔てた隣の部屋ぞ": "嘿，安静点。虽然说很吵，但只隔了一扇纸门，隔壁的房间可是听得见的", "あ、いやあっ、本当に入って、入ってるっ……？　動かさないでっ、人を呼びますよ、本当にっ……": "啊，不要，真的进，进来了……？　不要动，我要叫人了，真的……", "呼べばいい。わしとおまえがまぐわってる場面を見られてもいいならな": "叫就叫。如果你不介意我和你做爱的场面被看见的话", "お奉行様が私を犯しているだけです、破滅するのは貴方のほうでしょう！": "只是奉行大人侵犯了我，要毁灭的是你吧！", "んん？　わしは破滅するじゃろうなあ。じゃが、おまえは平気なのか？": "嗯嗯？　我确实会毁灭。但是，你没事吗？", "え、それはどういう意味で……": "诶，那是什么意思……", "おまえが人を呼んで助けが来たとき、わしは全身の筋力を振り絞って、この脱げかけの着物を剥ぎ取り、脚を全開にしてやる": "你叫人来救你的时候，我会用尽全身的力气，把这件快要脱掉的衣服剥下来，然后把你的腿全部打开", "それに何の意味があるんですか！　本当に人を呼びます。誰か……！": "这有什么意义！　我真的要叫人了。来人……！", "おまえはマンコを見られた相手と仕事ができるのか！": "你能和看到你小穴的人一起工作吗！", "声を上げかけたちかは、ハッとして口をつぐむ。奉行は我が意を得たりとばかり、にやりと笑う。": "千正要喊出声，突然闭上了嘴。奉行得意地笑了。", "被害者であろうと、裸は裸。とても見せないような部分まで御開帳じゃ。それも１人ではすまないだろうな": "无论是受害者还是裸体，都是很不得了的。而且不止一个人", "お奉行様、あなたって人は……": "奉行大人，你这个人……", "気のいい部下たちじゃ。なかったこととして仕事をするだろう。でも、本当になかったことにはならん。みんなの脳裏に、おまえのマンコが焼き付いてしまうんじゃよ": "我的部下们都很善良。他们会当作没发生过，继续工作。但是，真的不会当作没发生过。你的小穴会深深地印在大家的脑海里", "あ、あぐっ、う、動かないでっ、んんっ、あああうううっ": "啊，啊，不要动，嗯嗯，啊啊啊", "驚くほど濡れてこないな。本当にわしのことが嫌なんじゃな。良い良い、それでこそ犯している実感がわくというもの": "没有想象中那么湿啊。你真的很讨厌我。很好很好，这样才有侵犯你的感觉", "ああううっ、そ、そんな奥になんか、は、入らなっ、あああうううっ": "啊啊，怎么进到那么深的地方，啊啊啊", "きつううっ、おまえのけしからん胸はこんなに柔らかいのに、下半身はこんなにきついとはな": "好紧，你的胸部这么下流，这么柔软，下半身却这么紧", "あ、やあっ、う、動かさないでっ、ううううっ": "啊，呀，不要动，呜呜呜呜", "何を言う、もっと動かずぞ。声が出ないように着物の裾でも噛んでおけ": "说什么呢，我还要动呢。咬住衣服的下摆，别叫出声", "あ、ああっ、んあっ、はぐううううっ。んむっ、むううっ": "啊，啊啊，嗯啊，哈呜呜呜呜。嗯，呜呜呜", "どじょうすくいやりまーす！": "我要捞泥鳅了！", "同僚１": "同事1", "おまえのそれ、見飽きたわ！　がははは！": "你捞的那个，我早就看腻了！ 哈哈哈哈！", "同僚２": "同事2", "盛り上がっとるのう。本当に、ふすまの向こう、すぐそばにいるようだな": "真热闹啊。就好像在拉门的对面一样", "んんっ、むううっ……！　んんっ、んんはあっ、や、やあっ、もうやめて……": "嗯嗯，呜呜呜……！ 嗯嗯，嗯嗯哈啊，呀，呀，不要……", "声を出すと聞かれると言っとろうが。こんなオヤジに犯されたと噂が出回れば、嫁の貰い手もあるまいて。ご両親が悲しむ顔が目に浮かぶぞ": "我不是说了，叫出声会被听到吗。要是被别人知道你被我这种大叔侵犯了，就嫁不出去了。你父母伤心的表情浮现在我的眼前了", "お奉行様、あなたって人は、どこまで腐って……はぁっ、はぐうっ！": "奉行大人，你这个人，到底有多坏……哈啊，哈呜！", "生意気言うな。乳首つねりあげるぞ": "别得意忘形了。我要捏你的乳头了", "んむっ、んんんんんぐうっ！　むうっ、んんっ": "嗯，嗯嗯嗯嗯嗯呜！ 呜，嗯嗯", "あれ、酒が切れました？": "咦，酒喝完了？", "おお……まさか、こっちに来るのか。気分の悪いおまえを介抱していることにするぞ": "哦哦……难道，要过来吗。我得照顾一下不舒服的你", "んんっ、んんんんっ！": "嗯嗯，嗯嗯嗯嗯！", "妙な気を起こすなら、わしは黙って御開帳じゃ。良いな": "你要是敢乱来，我就把你的秘密抖出去。知道了吗", "隣の部屋に酒ありましたよね": "隔壁房间有酒吧", "ふふ……お前の中に挿れたまま部下を迎え撃つとはな。興奮してこのままイッてしまいそうじゃ": "呵呵……居然要我插着部下迎击。我兴奋得要射了", "おい、こっちに酒まだあるぞ": "喂，这边还有酒", "あ、なんだ。すんません、気づきませんでした": "啊，什么。对不起，我没注意到", "……どうやらお互い命拾いしたな": "……看来我们都捡回了一条命", "他人事みたいに……！　あ、あなたがこんなマネするのが原因で……あ、あううっ": "别说得事不关己一样……！ 都，都是因为你，我才会……啊，啊呜呜", "お奉行が厠から戻られたら、そろそろお開きにするか": "等奉行从厕所回来，我们就散会吧", "ふむ。ではわしらもそろそろお開きにしようぞ": "嗯。那我们也差不多该散会了", "んあっ、ああっ、はああうううっ": "嗯啊，啊啊，哈啊啊呜呜呜", "ん、なんか聞こえたかな": "嗯，好像听到了什么", "はぁう、んむっ、んんぐぐぐっ": "哈啊，嗯唔，嗯嗯咕咕咕", "気のせいか": "是错觉吗", "ああ、もう限界じゃ！　ゆくぞ！": "啊啊，已经到极限了！ 来了！", "途端に、どくん、と奉行のそれが自分の中で脈打つのを感じるちか。": "突然，千感觉到奉行的肉棒在自己体内跳动。", "熱が、胎内に拡がってゆく。": "热量在体内扩散。", "んむぅ……はぁっ、あ、あはぁ……まさか、今……": "嗯唔……哈啊，啊，啊哈啊……难道，现在……", "ふふ、想像どおりの良い女だった。楽しませてもらって礼を言うぞ": "呵呵，你真是个如我想象的好女人。谢谢你让我这么享受", "な、中で出すなんて……どこまで腐ってるの……": "居，居然射在里面……你到底有多下流……", "溢れ出た精液がちかの太ももを伝っていく。": "溢出的精液顺着千的大腿流下。", "その僅かな感覚でさえ、嫌悪感の元でしかない。": "就连这微弱的感觉，也只会带来厌恶感。", "この仕打ち……絶対に、忘れないっ……許さないからっ……": "我绝对不会忘记……你对我做的这些事……我不会原谅你的……"}