{"いい天気だね！": "天气真好呢！", "ティンカー・ベル": "汀可贝儿", "うん……あったかい〜": "嗯……好暖和～", "玄武": "玄武", "玄武ってば、さっきも昼寝してたのに": "玄武真是的，刚才也睡了午觉", "ドロシー": "桃樂絲", "こうしてお昼寝するのが一番幸せ〜": "这样睡午觉是最幸福的～", "あら、チョーカーが取れかかってるわよ。これ、傷んでるみたい": "哎呀，项圈要掉了。这个，好像坏了", "ほんとだ。後で直そなきゃ": "真的。之后得修一下", "つなぎ目が弱くなってるんだね。ねえ、これって思い出のやつだよね": "连接处变弱了呢。呐，这是回忆中的那个吧", "うん。創造期の、四神のみんなとの思い出": "嗯。创造期，和四神的大家的回忆", "宝物なんだね": "是宝物呢", "宝物と言えば、トレジャーハンターとかっていうのが、この町近くをうろうろしてるみたいよ": "说到宝物，好像有叫宝物猎人的人，在这个城镇附近徘徊哦", "とれ……え、なに？": "宝……诶，什么？", "トレジャーハンター。本来は宝物を見つけに行く冒険家なんだけど……町にいるのは、墓荒らしすれすれのヤバい奴らみたいよ": "宝物猎人。本来是寻找宝物的冒险家……但是在这个城镇的，好像是接近盗墓的危险家伙哦", "ひどい奴らもいるんだね": "也有过分的家伙呢", "もう、行商人まで襲われてるらしいわ。盗賊同然よね": "已经，好像连行商人都被袭击了。跟盗贼一样呢", "戦う理由があって、たまたま落としたアイテムを拾うのは分かるけど……": "有战斗的理由，偶然捡起掉落的道具我还能理解……", "それでも逆恨みされるけどね": "即使这样也会被怨恨呢", "ふわあ……このままだと寝ちゃう": "哈啊……这样下去要睡着了", "あら、寝ちゃダメなの？": "哎呀，不能睡吗？", "夜、眠れなくなっちゃう": "夜里会睡不着的", "そうなの？　なんか余裕で寝てそうなイメージだけど": "是吗？　感觉你睡得很香的样子", "こう見えて繊細なんだよ。よいしょ、っと": "别看我这样，其实我很纤细的。嘿咻", "どこ行くの？": "你要去哪？", "眠気覚ましにお散歩行ってくるね": "我去散散步提提神", "変なとこで寝ないで、ちゃんと帰ってきてよね！": "别在奇怪的地方睡着了，要回来哦！", "ふわあーあ、あったかいなぁ": "哈啊，好暖和啊", "カチャン……": "咔嚓……", "お？　お嬢さん、何か落としたようだぜ": "哦？　小姑娘，你好像掉了什么东西", "盗賊１": "盗贼1", "あっ、チョーカーが壊れて落ちちゃったんだ。ありがとう": "啊，是颈环坏了掉下来了。谢谢", "お、この石……かなりの値打ちモノじゃねえか": "哦，这石头……不是挺值钱的吗", "え、どうしたの？": "咦，怎么了？", "おい、野郎ども！": "喂，伙计们！", "おおう！": "哦哦！", "盗賊２": "盗贼2", "え、なに、待って、放して！　拾ってくれたんじゃないの！？": "咦，什么，等等，放开我！　你不是帮我捡起来了吗！？", "これは俺が道で拾った……俺のものだ": "这是我路上捡到的……是我的", "そんなっ！？": "怎么这样！？", "アニキ、こりゃ女も上物じゃないすか": "大哥，这女人也不错啊", "ぐへへ……返してほしけりゃ、大人しく言うことを聞くんだな": "呸嘿嘿……想要我给你，就乖乖听话", "や、やめて……": "不，不要……", "おう、いいのか。大事なモンなんだろ？　川に捨てちまうか？　ああん？": "喂，这样好吗。这可是你重要的东西吧？　要我扔到河里吗？　啊？", "ど、どうしたらいいの": "我，我该怎么办", "決まってんだろぉ！？　ひゃっはぁー！": "还用问吗！？　呀哈——！", "……っ、やめてよっ": "……不要啊", "力任せに衣服を引き裂く盗賊。": "盗贼用力撕破了她的衣服。", "玄武の肌が露わになり、盗賊たちは感嘆の声を上げる。": "玄武的肌肤裸露在外，盗贼们发出感叹的声音。", "いい身体してやがるぜ！　おう、押さえとけ": "这个身体真不错！　喂，按住她", "へい！　おう、騒ぐんじゃねえぞ": "好！　喂，别乱动啊", "弟分は玄武の両腕をがっちりつかみ、もう片方の手で口をふさぐ。": "小弟紧紧抓住玄武的双臂，另一只手捂住了她的嘴。", "んぐっ、や、やめてよっ、私、こんなっ……ぐ、んぐうっ！？": "嗯咕，不，不要啊，我，这种……咕，嗯咕！？", "大人しくハメられとけよ。な、おれ早漏だからすぐ終わるって": "老实点让我插进去。我早泄，很快就完事了", "そう言って、容赦なく陰裂に自らの肉棒を突き刺す盗賊の兄貴分。": "说着，盗贼大哥毫不留情地将自己的肉棒刺入了阴裂。", "悲鳴をあげかける玄武だが、弟分の拘束で思うような声も上げられない。": "玄武想要尖叫，但被小弟束缚着，无法发出声音。", "ああー、すっげ、きっついよ、これ。でも一旦入れたら、吸い付いて離さないぞ": "啊啊——好紧，好紧啊。但是插进去之后，就吸住不放了", "そ、そんなことっ、ないっ……もうやめてっ、早くしまってっ": "不，不是的……快停下，快拔出来", "玄武というイメージに相反して、彼女の肌は滑らかなものだった。": "与玄武的形象相反，她的肌肤很光滑。", "特に、両胸でぷるん、と揺れるその乳房。": "尤其是那对摇晃的乳房。", "揺れてるおっぱい見るだけでイッちまいそうだよ、アニキ": "兄弟，光是看着摇晃的乳房我就要射了", "バカヤロウ、男ならマンコの中以外に出すんじゃねえ！": "傻瓜，是男人的话就不要射在小穴以外的地方！", "い、いやっ、やだよっ、触らないで": "不，不要，不要啊，别碰我", "確かにいいおっぱいだなぁ。おら、ここんとこどうなんだ？": "确实是好奶子啊。喂，这里怎么样？", "はあうううっ！？　や、痛いっ、おっぱいつねっちゃやだっ": "哈啊呜呜呜！？　好，好痛，不要捏我的奶子", "って言いながら、乱暴につままれて、どんどん乳首が固くなっていってるじゃねえか": "你嘴上这么说，但乳头被我粗暴地捏住之后，不也变得越来越硬了吗", "これは痛くてなってるっ、うっ、ううっ、ああううっ": "这是因为痛才变硬的，呜，呜呜，啊啊呜呜", "早く俺と代わってくれよぉ！　俺、その谷間に挟みてえなあ、挟まるかなあ": "快点换我啊！　我想夹在乳沟里，不知道能不能夹住", "放してっ、痛いっ、んんっ、んんぐぐううっ": "放开我，好痛，嗯嗯，嗯嗯咕咕呜呜", "おいおい……こんなに俺が一生懸命腰を振ってるっていうのに、ちっとも濡れてこないじゃないか": "喂喂……我都这么拼命地抽插了，你却一点都没有湿啊", "当たり前だよ、私はあんたなんか嫌いなんだから": "当然了，我讨厌你这种人", "ああ、それでいい": "啊啊，这样就好", "えっ！？　あ、あううっ！？　そんなに大きく動かさないっ、でっ……あああうう！": "咦！？　啊，啊呜呜！？　不要动得这么激烈……啊啊啊呜呜！", "簡単に感じてもらっちゃあ、犯してるって実感がねえからなあ！？": "你这么快就有感觉的话，我可就没有强奸你的实感了！？", "さっすがアニキ！　ああ、俺もこの抑えてる手で手コキしてほしいぜ": "不愧是大哥！　啊啊，我也想被你用这只手撸啊", "こ、このクズっ……外道っ……！": "你，你这个垃圾……人渣……！", "もっと言え。いくらでも罵るがいい。だが、おまえは大事なコレを取られてる以上、最後には従うんだぜ": "继续骂。想怎么骂就怎么骂。但是，既然你重要的这个被我拿走了，最后你还是得服从我的", "う、ううっ……": "呜，呜呜……", "さあ、もっと脚を開け！　俺のモノをくわえて離さない卑猥な口を見せてみろよ": "来，把腿张开！　让我看看你那含着我的肉棒不放的淫荡小嘴", "聞こえただろ。開けよ！": "听到了吧。张开！", "ぐ……ううっ、許さないんだから……": "咕……呜呜，我不会原谅你的……", "ほらほら、次はおねだりだ！　チンポもっとくださいって言ってみろよ！": "来来，接下来是请求！　说说看“请给我更多肉棒”！", "うっ……あ、あぐっ……やだっ、言わないっ": "呜……啊，啊咕……不要，我不会说的", "いいのか、宝物なんじゃないのか？": "可以吗，这不是你的宝贝吗？", "くっ……ち、ちん……ううっ、言えないっ……": "咕……肉，肉棒……呜呜，我说不出口……", "カマトトぶってんじゃねえよ！　似たようなこと言いながら男の上で腰振ったことないとは、言わせねえからな！？": "别装模作样了！　你可别说你没一边说类似的话一边在男人身上扭腰啊！？", "そ、そんなこと……してなっ……あ、あぐうっ": "我，我……没有……啊，啊咕", "言えってんだよ、おらぁっ！": "快说啊，喂！", "あぐっ！？　う、うう……ち、チンポを……く、くださいっ……": "啊咕！？　呜，呜呜……请，请给我……肉，肉棒……", "分かったよ、ほらほらほら！　お望みどおり味わってくれよな！": "我知道了，来吧来吧来吧！　如你所愿，好好品尝吧！", "あ、あぐっ、はああううっ！？　や、やめっ、もう壊れちゃっ……あ、あううっ！": "啊，啊咕，哈啊啊呜呜！？　不，不要，我已经坏掉了……啊，啊呜呜！", "私の、いやらしい、マンコの奥まで、入れてください、だ……分かるな": "请插到我的，淫荡的，小穴的深处……知道了吗", "わ、わたっ、あ、あううっ、私のっ、い、いやらしい、ま、まん……この奥までっ、あ、ああううっ、い、入れてっ、はっ、あはあぅ": "我，我，啊，啊呜呜，我的，淫，淫荡的，小，小穴……的深处，啊，啊啊呜呜，插，插进来，哈，啊哈啊", "こんなに犯されてまだ足りないのか！　この淫乱め！": "被这样侵犯了还不够吗！　你这淫乱的家伙！", "ああ、あんなに嫌がってたくせに、脚かっぴらいて……なんて淫乱なんだ": "啊啊，明明那么讨厌，却张开双腿……多么淫乱啊", "ぐっ、こ、この変態っ、こんなこと言わせて喜ぶとか、どうかしてるっ……": "咕，你，你这变态，让我这么说你居然还高兴，你脑子有问题吗……", "おまえは処女じゃねえけど、ある意味で男を知らねえんだなあ。まあいい、そろそろ終わりだ": "你虽然不是处女，但某种意义上来说你还是个处女呢。算了，差不多该结束了", "あ、あううっ、は、早く、終わってっ……": "啊，啊呜呜，快，快点结束吧……", "中にたくさん出してください、だぞ。さあ言え": "要说“请在里面射很多很多出来”哦。来，说吧", "そ、それはっ、だ、ダメっ……言えないっ。ていうか、ダメ、中は本当にっ……": "那，那个，不，不行……我说不出口。话说，不行，里面真的……", "これがどうなってもいいのか？": "这个变成什么样都无所谓吗？", "けどっ、ほんとに出しちゃったらっ、あ、ああううっ、それだけは許してっ……": "但是，真的射在里面的话，啊，啊啊呜呜，只有这个请放过我……", "許すも何も、これを捨てたり壊したりせずに大事にしてほしいのか、中に出してもいいのか、２つに１つだぜ": "什么放过不放过的，是希望我不要丢掉或者弄坏这个好好珍惜它，还是射在里面，二选一哦", "そんなっ……あ、あううっ……でもやっぱり……": "怎么这样……啊，啊呜呜……但是果然……", "イク前に決めてくれよ。俺は許可も無しに中には出さない紳士だから、時間切れの時はこいつを壊すか捨てるか……": "在高潮之前给我决定好。我可是未经许可不会射在里面的绅士，所以时间到的时候我就把这个丢掉或者弄坏……", "わ、分かったっ！　な、中にっ……出していいから！": "我，我知道了！　可，可以……射在里面！", "もっとちゃんと言えって。ほら": "说清楚点。来", "あ、あくぅっ……わ、私のマンコの中に、精子出して……あ、あううっ、精子たくさん出してくださいっ……！": "啊，啊咕……请，请在我的小穴里，射出精子……啊，啊呜呜，请射出很多很多精子……！", "よしきたああっ！　さあイクぞ、受け止めろ！": "来啦啊啊！　那么要射了，接好了！", "あっ、あああっ、いやああああっ！": "啊，啊啊啊，不要啊啊啊啊！", "容赦なく注ぎ込まれる精液。最初の射精の瞬間だけでなく、挿入されたままのそれは脈を打つように断続的に精を放つ。": "毫不留情地注入的精液。不只是最初的射精的瞬间，插入的肉棒像脉搏一样断断续续地射出精液。", "それを身体で感じながら、玄武は無力感にとらわれぐったりと脱力する。": "一边用身体感受着，玄武被无力感所困，筋疲力尽地脱力。", "あ……ああ……こんなのひどい……け、けどこれで、もう": "啊……啊啊……这样好过分……但，但是这样，已经", "次は俺だぞ。交代するに決まってるだろ": "接下来是我。肯定要换人吧", "約束どおり大切にしておくよ。俺たちの手でな": "按照约定好好珍惜哦。用我们的手", "えっ、そ、そんな、話が違……ひどすぎるっ……": "咦，怎，怎么这样，和说好的不一样……太过分了……"}