{"どう？　デカパイなら絶対稼げるわよ": "怎么样？　大派的话绝对能赚到钱哦", "ファウル": "法ウル", "……あたしはただ、お菓子を作るだけ？": "……我只要做点心就行了吗？", "ヴェルメリオ": "威尔梅里奥", "そうよ、簡単でしょ？　わたしがそのお菓子を町で売ってお金を手に入れる。分け前は半々よ": "是啊，很简单吧？　我到镇上去卖点心赚钱。钱我们一人一半", "……わかった": "……我知道了", "よし、じゃあさっそくお菓子を作って。わたしは町に行く準備をするわ": "好，那么赶紧做点心吧。我去准备去镇上", "さあ、寄ってって！　この辺りじゃなかなか手に入らない、王室御用達のお菓子の店よ！": "来来来，快来看看！　这是附近一带很难买到的，王室御用的点心店哦！", "ちょっとちょっと、詐欺師ってばお店なんか開いて何して……これ、ヴェルが作ったお菓子じゃない！　何が王室御用達よ": "等等，你这个欺诈师开什么店啊……这不是威爾做的点心吗！　什么王室御用啊", "ドロシー": "桃樂絲", "シンデレラだってこのデカパイの作ったお菓子、食べてるのよ？　嘘じゃないわ": "仙杜瑞拉也在吃这个大奶子做的点心哦？　我没骗你", "ヴェルにあなたみたいな詐欺師の片棒担がせないで": "别让威爾给你这种欺诈师帮忙", "人聞きが悪いわね。わたしもデカパイも、純粋にお菓子を売ってるだけよ": "说得真难听啊。我和大奶子只是单纯地在卖点心而已哦", "もう！　人間さんからも言ってやって！　きっとヴェルはこの詐欺師に騙されて、お菓子を作らされてるのよ！": "真是的！　人間君也说说她啊！　威爾一定是被这个欺诈师骗了，才被迫做点心的！", "デカパイはお金を稼ぎたくて、自ら進んでお菓子を作ってるのよ。え？　あの子がお金を稼ぎたい理由？　さあ、それは知らないわ": "大奶子是想赚钱，所以主动做点心的哦。诶？　那孩子想赚钱的理由？　谁知道呢", "……ファウル、追加のお菓子が焼けた……あ、人間さん、ドロシー": "……法ウル，追加的点心烤好了……啊，人間君，桃樂絲", "ヴェル、あなたこの詐欺師に騙されてるのよ。もうお菓子を作って売るのはやめて": "威爾，你被这个欺诈师骗了。不要再做点心卖了", "……あたし、騙されてない。お金を稼ぎたいって、ファウルにお願いしたの": "……我没有被骗。我是想赚钱，所以拜托法ウル的", "え！　ヴェルがファウルに？！": "哎！　威爾拜托法ウ尔？！", "……お金がほしい理由？　それは……": "……想要钱的理由？　那是……", "ああ、もう！　人間さんもそんな野暮なこと聞かないで、さっさと帰って頂戴": "啊啊，真是的！　人間君也别问这么不解风情的问题，赶紧回去吧", "そんなの納得いかないわ！": "我不能接受！", "……おばあちゃんのお家を、新しく、広く建て直してあげたいの。それにはお金がいっぱいいるでしょ？　だから": "……我想把奶奶的家，重新，建得更宽敞。那需要很多钱吧？　所以", "なによ、そんなの私たちにも言ってくれれば手伝うのに！": "什么啊，那种事跟我们说一声，我们也会帮忙的！", "……だって、人間さんと一緒に住むための増築でもあるから、恥ずかしくて": "……因为，也是为了和人間君一起住而扩建，所以很害羞", "あらぁ……ちゃっかりドリーム": "哎呀……真是精明的梦", "ふん、バレちゃったからには怪力ちゃんと人間さんにも手伝ってもらうわよ。このお店はあなたたちに任せるわ": "嗯，既然暴露了，那怪力酱和人間君也来帮忙吧。这家店就交给你们了", "あんたはどうするのよ？　詐欺師！": "你要怎么办啊？　欺诈师！", "わたしはわたしのやり方でお金を稼がせてもらうのよ。じゃあね♪": "我要用我的方法赚钱。再见啦♪", "ほら、横になりなよ": "喂，躺下", "横たわった男の身体に馬乗りになると、ファウルは口元に笑みを浮かべて冷たい目線を向ける。": "法ウ尔骑在躺着的男人身上，嘴角露出笑容，用冰冷的视线看着他。", "……で？　どうしてほしいって？": "……所以？　你想要我做什么？", "その、エ、エロいことを……": "那个，色，色情的事……", "男": "男人", "これっぽっちで、私を買おうっていうの？": "就凭这点钱，就想买我？", "あぐっ！？": "啊咕！？", "顔を踏まれる男。": "男人的脸被踩了。", "衣服を引きずり下ろされた下半身は、みるみるうちに膨張していく。": "被拉下衣服的下半身，眼看着膨胀起来。", "みっともないわね。踏みつけにされてるのに、こんなに反応しちゃって": "真是难看啊。明明被踩着，却有这种反应", "ああ……は、恥ずかしい……すみません、こんなだらしないチンコで……": "啊啊……好，好羞耻……对不起，我有这么下流的鸡鸡……", "あーあ、こんなにしちゃって": "啊啊，都变成这样了", "しゅっ、しゅっ、と怒張したそれを手でこするファウル。": "法乌尔用手摩擦着勃起的那里。", "男は快感に身を任せるかのように、そのまま倒れて天井を仰ぐ。": "男人像是任由快感摆布一样，就这样倒下仰望着天花板。", "ほら、見たかったんでしょ？　ちゃんと見てよ、わたしの身体……": "喂，你不是想看吗？　好好看着我的身体……", "上半身をはだけさせるファウル。": "法乌尔敞开上半身。", "思わず、吸い付こうと身体を起こしかける男だったが、ファウルは容赦なく踏みつけて行動を制御する。": "男人不由得想要起身吸住，但法乌尔毫不留情地踩住控制他的行动。", "へぶうっ！": "嘿噗！", "たったこれっぽっちの金しか払えないくせに、わたしの胸に触れられると思わないでよ": "就凭你这点钱，别以为能碰我的胸部", "しゅ、しゅみませ……": "对，对不……", "分かる？　わたしはね、安い女じゃないの。金がないなら、見返りもそれなりってこと": "知道吗？　我啊，可不是廉价的女人。没钱的话，相应的回报也就只有这些", "帯にもいくつも紙幣が挟まっている。一晩でそれだけを稼ぐとすれば、かなり難しいはずだ。": "腰带上也夹着几张纸币。如果一晚上只能赚到这些的话，应该相当困难。", "でも、これで十分なんじゃない？　だってほら……先端からこんなに気持ちいい汁が出てるわよ": "但是，这样就足够了吧？　因为你看……前端都流出了这么舒服的汁液", "あ、ああっ、すみません。こんなことされてるのに喜んじゃう、はしたないチンコなんです": "啊，啊啊，对不起。明明被这样对待却还很高兴，真是下流的鸡鸡", "ふふん、素直に認めるいい子なのね。じゃあご褒美あげちゃおっと": "嗯嗯，是个坦率承认的好孩子呢。那我就给你奖励吧", "ファウルは男の股間の真上から見下ろす。そして、口をゆっくり開いて、": "法乌尔从男人的股间正上方俯视着。然后，慢慢地张开嘴，", "あ、ああっ、はああっ、ファウルさんのが、あ、ああっ": "啊，啊啊，哈啊啊，法乌尔小姐的，啊，啊啊", "唾液を陰茎に向かって垂らす。ゆっくりと落下する間、男は期待感を高まらせて息を荒くして声をあげる。": "唾液滴在阴茎上。在缓缓落下的期间，男人的期待感高涨，呼吸急促地发出声音。", "んんー、んあ……ふふっ、どう？　気持ちよくなってきたでしょ": "嗯嗯，嗯啊……呵呵，怎么样？　开始变得舒服了吧", "はあああっ！　ファウルさんの唾液がっ、俺のチンコにまとわりついて……！": "哈啊啊啊！　法乌尔小姐的唾液，缠绕在我的鸡鸡上……！", "これ、いわゆる間接フェラですよね！": "这就是所谓的间接口交吧！", "そうだよ。わたしがくわえてるのと同じ。ほら、見て。あたしの唇……": "是啊。和我含着是一样的。你看，我的嘴唇……", "ファウルは自分の口元を指し示す。ぷるんっとした桜色の唇。": "法乌尔指着自己的嘴边。水嫩的樱色嘴唇。", "男のモノが更に固くなっていく。": "男人的肉棒变得更硬了。", "ああ……固くなってきたぁ……大きさには自信があるの？": "啊啊……变硬了……你对自己的大小很有自信吗？", "い、いえ、そんな、ああうっ、そんなに強く握ったら、ああう": "不，不是，啊啊呜，握得那么用力的话，啊啊呜", "だって……これが、わたしの中に入ってくること考えちゃう……": "因为……一想到这个要进入我的体内……", "妖艶な笑みを浮かべて見下ろすファウル。": "法乌尔露出妖艳的笑容俯视着。", "否が応でも、男は同様に自分のモノがファウルの中へ入っていくことを思い描いてしまう。": "男人也不由得想象自己的肉棒进入法乌尔体内的样子。", "あ、ああ……ファウルさんの中……はあっ": "啊，啊啊……法乌尔小姐的体内……哈啊", "本当は入れたいのよね？　わたしの中に入れたくて仕方ないのよね？　見なさい、ほら": "其实很想插进来吧？　想插进我的体内想得不得了吧？　看吧", "男からはファウルの脚がブラインドになって見えなかった自分の陰茎。": "男人的肉棒被法乌尔的腿挡住，看不见自己的肉棒。", "自らのカウパーとファウルの唾液にまみれ、糸を引きながらファウルの華奢な手のひらに包まれている。": "自己的考柏液和法乌尔的唾液混合在一起，拉出丝线，被法乌尔纤细的手掌包裹着。", "いやらしいガマン汁をこんなに垂れ流して……わたしの身体を想像しただけで、こんなにしてるんでしょう？": "流出这么多下流的忍耐汁……只是想象我的身体，就变成这样了吧？", "あ、あうう、そうです！　想像したらガマン汁があふれちゃうんです！": "啊，啊呜呜，是的！　一想象就流出了忍耐汁！", "じゃあ、もっと考えて。わたしの中はすっごくあったかくて、ねっとりしてると思わない？": "那就再多想想。不觉得我的体内非常温暖，非常黏糊糊的吗？", "あああ、思います！　入れたらすごく気持ちよくなると思います！": "啊啊啊，是的！　插进去的话一定会非常舒服！", "ああ、見てこれ。はしたないわね、こんなにして……": "啊啊，你看这个。真下流呢，都变成这样了……", "その時だった。": "就在这时。", "ふいにファウルの股間がちらりとのぞく。": "法乌尔的股间突然被看见了。", "あ、ああ……そんな……": "啊，啊啊……怎么会……", "自分の上に馬乗りになったファウルの股間。": "骑在自己身上的法乌尔的股间。", "その下着の色が、あるワンポイントだけ少し色が濃くなっていた。": "她的内裤，只有某一点的颜色稍微变浓了。", "そう、濡れて布の色が変わっていたのだ。": "没错，因为那里湿了，所以布料的颜色变了。", "なに？　気持ちよくてイッちゃいそうなの？　そんないやらしい、だらしない顔して……": "怎么了？舒服得快要去了吗？露出那么下流，那么不像话的表情……", "罵倒して手コキするだけのファウル。": "法乌尔只是骂着男人，用手撸着他的肉棒。", "でも彼女はこのシチュエーションに興奮していたのだ。": "但是她对这个场景感到兴奋。", "どんどん固くなってる。もうイッちゃうんでしょ、ねえ……": "越来越硬了。已经要去了吧，对吧……", "罵られて興奮している男と、本当に対になっているのだと分かってしまったら、もうガマンなどできない。": "如果知道被骂的男人其实和自己一样兴奋，就再也忍不住了。", "放出するほか道はない。": "除了射出来别无他法。", "あ、もう、もう、イッ": "啊，已经，已经，要", "ほら、出しなさいよ！　あなたのベットベトのいやらしい精液、たっぷり出してみなさいよ！　わたしの手でイカせてあげる！　ほら！": "来，射出来吧！把你那黏糊糊的下流精液，全都射出来吧！让我用手让你高潮！来！", "あ、あ、あああーっ！": "啊，啊，啊啊啊ー！", "飛び散る白濁液。": "白浊液飞散。", "その勢いはすさまじく、ファウルの顔や、胸元にまで届いた。": "那势头非常惊人，甚至溅到了法乌尔的脸上，胸口。", "ふふん、そんなに気持ちよかったの……？　こんなに飛び散らせて……": "呼呼嗯，那么舒服吗……？　都飞溅成这样了……", "踏みつけにしながら、ファウルは満足気に笑みを浮かべる。": "法乌尔一边踩着男人，一边露出满足的笑容。", "良かったでしょ？　わたしの手コキっていうのも……次は、ちゃんとお金用意してきてよね": "很舒服吧？　我的手交……下次，要好好准备钱哦"}