{"ね、この衣装かっこいいよね。マウラも気に入ってるんだ〜": "看，这件衣服很帅吧。睡鼠也很喜欢哦～", "マウラ": "睡鼠", "良かったですね、譲ってもらえて": "能得到这件衣服，真是太好了呢", "ピュルテ": "看板", "でもさ、それ重くないの？": "但是，不重吗？", "ティンカー・ベル": "汀可贝儿", "普通の服よりは重いよ〜。でも動けないってほどじゃ……おっと、あわわわ": "比普通的衣服重哦～。但是不至于不能动……哎呀，啊哇哇哇", "ああっ！　バランス崩してる！": "啊啊！　失去平衡了！", "そっちは崖ですよ！": "那边是悬崖哦！", "わああああ〜〜〜っ！": "哇啊啊啊啊～～～！", "マウラと人間さんがまとめて落ちたー！　ちょっと様子見てくる！": "睡鼠和人間君一起掉下去了！　我去看看情况！", "…………。": "…………。", "いったぁ……あそこから落ちちゃったんだ。キミまで巻き込んでごめんね": "好痛……从那里掉下来了。抱歉把你卷进来了", "マウラ、人間さん！　大丈夫！？": "睡鼠，人間君！　没事吧！？", "うん、この人はマウラが下になって守ったよ！　マウラは鎧があったから平気！": "嗯，睡鼠垫在下面保护了他！　睡鼠穿着铠甲所以没事！", "なんかベトベトだけど、そこ何？": "总觉得黏糊糊的，这是什么？", "なんか沼になってたみたい。だからケガがなかったのかもしれないけど": "好像掉进沼泽了。所以可能没有受伤", "大丈夫ですか、お二人とも。え、この沼……濃密なディマイトが渦巻いてます！": "你们两个没事吧。诶，这个沼泽……有浓密的恶之力在旋转！", "ええっ、早く洗わなきゃ！": "咦，得赶紧洗掉！", "あぁ〜、頭が重い……": "啊啊，头好重……", "こないだからずっと調子悪そうだね。やっぱりディマイトの沼のせいかな": "从那之后就一直状态不好呢。果然是恶之力沼泽的原因吗", "タイミングぴったりだから、たぶんそう……うー、なんか気持ち悪いなぁ": "时机太巧了，大概吧……呜，总觉得好恶心", "すぐに洗い流しましたけど、あれだけ濃密でしたから……取り切れずに残ってるのかもしれませんね": "虽然马上洗掉了，但是那么浓密……可能没有完全洗掉还残留着呢", "どうすればいいの？　マウラがかわいそうだよ": "怎么办？睡鼠好可怜", "でもエルマイトを追加してもディマイトは残り続けてしまいそうですし……そうだ！　ドクターフィッシュっていうのはどうでしょう": "但是就算追加圣之力恶之力好像也会残留……对了！　试试鱼疗怎么样", "なにそれ？　ドクターフィッシュ？": "那是什么？　医生鱼？", "小さな魚がディマイトをついばんでくれる池が、この近くにあるんです": "这附近有个池子，里面有小鱼会啄食恶之力", "お魚はディマイト堕ちして魔物になったりしないの？": "鱼不会堕入恶之力变成魔物吗？", "自分で食べるくらいの量なら変換できる能力があるんです。人間界にも似たものがありますよね": "如果是自己吃的量的话，它们有转换的能力。人界也有类似的东西吧", "池でお魚に身体をツンツンされちゃうのか〜。どんな感じなんだろ……でも行ってみるしかないよね": "在池子里让鱼啄身体吗？会是什么感觉呢……但是只能去看看了", "あれ……マウラ、どうしてたんだっけ……": "咦……睡鼠，为什么在这里……", "まどろみの中で意識を取り戻すマウラ。": "睡鼠在半梦半醒中恢复了意识。", "ここが自らの夢の中だということは、はっきりとは自覚できずにいる。": "还没有清楚地意识到这里是自己的梦中。", "あ、そうだ。みんなと、お魚に治してもらうって話をしてて": "啊，对了。和大家说要让鱼来治疗", "自分の身体が湯の中に浸かっていることに気がつく。": "睡鼠注意到自己的身体浸泡在热水中。", "小さな魚がさっそくマウラに興味を持ち、するすると泳いで集まってくる。": "小鱼立刻对睡鼠产生了兴趣，迅速地游过来聚集在一起。", "わぁ、近づいてきた。へへ、くすぐったいって……": "哇，靠近了。嘿嘿，好痒……", "小さな魚や鯉が泳ぎ回る水中で、マウラは身体を伸ばす。": "睡鼠在有小鱼和鲤鱼游动的水中伸展身体。", "が、くすぐったさで身体に妙に力が入ってしまう。": "但是，因为痒而身体莫名地用力。", "と、そこへ。": "然后，就在这时。", "えっ、キミ……どうしたの、何か用だった？　ああ、お魚に治してもらってる間、マウラが暇だと思って話し相手に……": "诶，你……怎么了，有什么事吗？　啊啊，睡鼠想在让鱼治疗的时候，找个人说说话……", "ふいに背後に現れたのは、例の人間界からの客人だった。": "突然出现在背后的是，之前从人界来的客人。", "彼はそのまま、近くに腰を下ろす。": "他就那样在附近坐了下来。", "そうだね、いい天気……んっ、あんっ……？": "是啊，天气真好……嗯，啊嗯……？", "ふいに、魚がマウラの股間をかすめていく。": "突然，鱼游过睡鼠的股间。", "きっと偶然だろうが、思わず艶のある声が漏れてしまい、マウラは慌てて口を固く閉じる。": "虽然一定是偶然，但睡鼠还是不由自主地发出了娇艳的声音，慌忙紧紧闭上嘴。", "う、ううん。なんでもないよ。あ、身体の調子？　そうだね、だいぶリラックス……うん、し、してきたかな……": "不，不。没什么。啊，身体的情况？　是啊，放松了很多……嗯，有，有感觉了……", "言葉とは裏腹に、マウラの全身にかすかな緊張が走っていた。": "与话语相反，睡鼠的全身微微地紧张起来。", "何を考えたのか、先ほどかすめていった股間コースを何度も往復する魚が増え始めたのだ。": "不知道在想什么，开始有越来越多的鱼在刚才游过的股间路线来回游动。", "お、お魚さんも、ね……んっ、あう……がんばってくれてるし、昨日もだいぶ寝れたし……": "鱼，鱼儿们，嗯，啊呜……也在努力，昨天也睡得很饱……", "股間だけではない。": "不只是股间。", "太もも、脇腹と移動してきて、胸元にも進出し始めていた。": "它们移动到大腿，侧腹，也开始进入胸口。", "ちょ、や、あうっ……やめ、はぁう……": "等，呀，啊呜……住手，哈啊呜……", "魚の口先で突かれる刺激に、だんだん吐息が荒くなる。": "被鱼的嘴尖戳到的刺激，让睡鼠的呼吸渐渐变得急促。", "マウラの反応を知ってか知らずか、魚たちはペースを上げていく。": "不知道是否知道睡鼠的反应，鱼儿们加快了速度。", "んっ、そ、そんなとこ……あ、やば、んんっ……え？　な、なんでもないよ。ちょっと、ほら、くすぐったくて": "嗯，那，那种地方……啊，糟糕，嗯嗯……诶？　没，没什么。只是，你看，有点痒", "微かに異状を感じ取った彼に対し、慌てて取り繕ってしまうマウラ。": "睡鼠慌忙掩饰着被他察觉到的微小异样。", "とっさの反応だったがいよいよ後に引けなくなってしまう。": "虽然只是突然的反应，但已经无法回头了。", "んっ……これ、なに……？　あ、はぁう……どうしてそんなとこ、ピンポイントで……": "嗯……这是，什么……？　啊，哈啊呜……为什么，会那么准确地……", "さっきから聞かれている声が性的なものだと知られるのは、やはり抵抗があった。反射的なもので意味などないようにも思えたが、強いて言うならばそれが理由だった。": "果然还是不想让他知道从刚才开始听到的声音是性方面的。虽然觉得是反射性的，没有什么意义，但硬要说的话那就是理由。", "んっ、はぁんっ……あ、あうっ、お、おっぱ……だ、だめ、先っちょ……んんっ": "嗯，哈啊嗯……啊，啊呜，胸，胸部……不，不行，乳头……嗯嗯", "起きている事実を知らせるタイミングを失った以上、知られるわけにはいかない。": "既然已经错过了告诉他正在发生的事情的时机，那就不能让他知道。", "思わず喘いでしまいそうなところを、必死にこらえるマウラ。": "睡鼠拼命忍住不让自己喘息。", "な、なんでも、ないよ……ちょっと、思ったより刺激的って、い、いうかぁっ……んんっ、はぁう……": "没，没什么，哦……只是，比想象的刺激，一，一点……嗯嗯，哈啊呜……", "彼の目がある手前、反応はもちろんだが魚を追い払う動きも不審に思われてしまう。": "在有他的目光的情况下，反应自不必说，驱赶鱼的动作也会被怀疑。", "ただひたすら耐えているマウラをどう捉えたか、魚たちはますます性的な箇所ばかりをつつき始める。": "不知道鱼们是怎么看待一味忍耐的睡鼠的，它们开始越来越多地戳着性器官。", "あっ、はぁう……くうっ、だめぇ……んんっ、や、はんっ……": "啊，哈啊……呜，不行……嗯嗯，呀，哈……", "あまり波が立たないように、腕で魚を押しのけるようにして追い払う。": "为了不激起水波，睡鼠用手臂推开鱼群。", "だが、すぐに魚は戻ってきて、先程までよりも更に速度を上げて責め続ける。": "但是，鱼群很快又回来了，而且比刚才更加快速地继续进攻。", "あ、あふぁあ……！？　こ、これヤバいかも……あ、あうう……": "啊，啊呼啊……！？　这，这可能不太妙……啊，啊呜……", "もう声が出てしまう、限界——というところで、遠くからピュルテの声が聞こえた。彼を探しているようだ。": "已经忍不住要叫出声了，极限——就在这时，远处传来了看板的声音。他好像在找睡鼠。", "よ、呼んでるんじゃない、ほら……": "他，他在叫你呢，快去……", "もしピュルテまでもがこの場に来て、２人の目の前で痴態をさらすようなことは、絶対に避けなければ。": "如果连看板都来到这里，睡鼠绝对要避免在他们面前暴露自己的丑态。", "マウラのことなら、だ、大丈夫だから……あぁ……だから、行ってきなよ……あ、ああううっ": "睡鼠没事的，没，没事的……啊啊……所以，你快去吧……啊，啊啊呜呜", "こちらの様子を伺いながらも、ピュルテの声の方へと向かっていく。": "睡鼠一边观察着这边的情况，一边向看板的方向走去。", "これでマウラは１人、自由になったのだ。": "这样一来睡鼠就一个人，自由了。", "あ、ああううっ……！　も、もうさっきからひどいよ、お魚さんたち……マウラが声出せないの知ってて……あ、あぁうっ": "啊，啊啊呜呜……！　从，从刚才开始就太糟糕了，鱼儿们……知道睡鼠不能出声……啊，啊啊呜", "力任せに追い払ったり、あるいは池の外へ出るという選択肢も当然あったのだが、マウラはそうしなかった。": "虽然也有用力驱赶，或者离开池子的选择，但睡鼠并没有这么做。", "もう……あっ、はぁんっ、そこだめぇっ、ぱくぱくしたらっ、んんっ、はぁん……エッチな声が出ちゃうよぉ……": "已经……啊，哈啊嗯，那里不行，被这样吸的话，嗯嗯，哈啊嗯……会发出色情的声音的……", "つんつん、という優しい刺激から、いつしか吸い付くような激しい刺激に。": "从一开始的轻柔刺激，不知何时变成了吸吮般的激烈刺激。", "マウラの身体は未知の感覚に対して、あまり無防備だった。": "睡鼠的身体对未知的感觉毫无防备。", "だ、だめ、声でちゃうぅ……だって、また戻ってくるかもしれないのにぃ……今度はピュルテと一緒かもしれないのにっ、あ、ああうううっ": "不，不行，要叫出声了……因为，他们可能还会回来……这次可能看板也会一起回来，啊，啊啊呜呜呜", "実際のところ、2人に見られたくはない。": "实际上，不想被他们看到。", "だが、見られるかもしれないと考えると、何故か身体の奥で何かがうずく。": "但是，一想到可能会被看到，不知为何身体深处有什么在躁动。", "も、もうだめっ、ほんとにっ、あ、いっ、イッちゃうよっ、あ、はあああうううっ": "已，已经不行了，真的，啊，要，要去了，啊，哈啊啊啊呜呜呜", "絶頂を迎えるマウラ。": "睡鼠迎来了高潮。", "マウラの身体から何かが噴出され、池の水に紛れたゆたっていく。": "睡鼠的身体喷出了什么，混入池水之中。", "や、やああ……イッちゃったぁ……": "呀，呀啊啊……去了……", "放心状態のマウラ。": "睡鼠处于恍惚状态。", "呆然としつつも、水中にある彼女の身体は小さくピクピクと小刻みに痙攣している。": "虽然她呆呆的，但她在水中的身体还在微微地抽搐着。", "これが、ドクターフィッシュってやつなんだね……？": "这就是，医生鱼吗……？"}