{"えーっ！？　人間さん、ザオの実って食べたことない？": "誒！？　人類君，你沒喫過棗子嗎？", "青龍": "青龍", "……そんなにメジャーなものなの": "……有那麼常見嗎", "ヴェルメリオ": "威爾梅里奧", "この辺に生えてるダーザオはすんごいんだよ！　栄養たっぷりで身体にいいんだよ": "這附近長的達薩歐可是很厲害的！ 營養豐富對身體很好哦", "栄養！？　それってさ、こう……食べ過ぎると貯蔵されるのかな。こ、このへんとかに、こう……": "營養！？ 那個，就是……喫太多的話會儲存起來嗎。這，這一帶，就是……", "ティンカー・ベル": "汀可貝兒", "……ティンカ、それってつまりおっぱ……": "……汀可，那不就是奶……", "みなまで言うなっ！": "別全說出來！", "よくわかんないけど、あたしは大好きでよく食べてるよ！　おかげで元気いっぱい！": "雖然不太懂，但我很喜歡經常喫哦！ 多虧了這個我精神百倍！", "そうなんだ。……うん、そうなん……だ……青龍はたくさん食べてそれなんだね……": "是這樣啊。……嗯，是這……樣……青龍喫了很多所以才這樣啊……", "どうしたの、ティンカちゃん": "怎麼了，小汀可", "いや、期待してる効果は厳しそうだなって……": "不，只是覺得期待的效果很難達到……", "……必死すぎて失礼": "……太拼命了很失禮", "この先の森にも生えてるはず！　ちょっと聞いてみるね！　あのー！": "前面的森林裏應該也有！ 我去問問！ 那個ー！", "ん？　なんだい。ダーザオを獲りたいだって？　確かにこの森に生えてるけど": "嗯？ 怎麼了。你說想摘達薩歐？ 確實這個森林裏有", "住民": "居民", "やったぁ！　人間さんに食べさせてあげられる！": "太好了！ 能讓人類君喫了！", "ただ魔物がいるから気をつけるんだよ。赤いやつは水をかける、それ以外は火をつければ逃げていくからね": "只是這裏有魔物所以要小心。紅色的傢伙用水澆，除此之外的點火就會逃走了", "そんなの楽勝だね！　じゃあ待ってて、人間さん！　あたし、とってきてあげる！": "這樣的話就輕鬆了！　那等我一下，人類君！　我去摘給你！", "…………。": "…………。", "すっごい、大収穫だよ！　人間さん、喜んでくれるかなぁ": "太棒了，大豐收！　人類君，會高興嗎", "シュルルル……": "咻嚕嚕嚕……", "え、なんか触手みたいなのが出てきた……これが教えてもらった魔物かな": "咦，出現了像觸手一樣的東西……這就是告訴我的魔物嗎", "よーし、こいつは赤いのじゃないから、えっと、えーっと？": "好，這傢伙不是紅色的，那個，那個？", "そうだ、水をかけるんだよね！　えいっ！": "對了，要澆水！　嘿！", "フシュウウウウウ！": "呼咻嗚嗚嗚嗚嗚！", "あ、あれ、間違えたかな？": "咦，咦，弄錯了嗎？", "どうしよう、すごい暴れまわってきちゃった！　わ、わあっ！？": "怎麼辦，它開始暴走了！　哇，哇啊！？", "う、うそっ、これなに！？　あたし絶対、間違えちゃったんだ！　襲ってくる！？": "不，不會吧，這是什麼！？　我絕對弄錯了！　它要襲擊我！？", "のっそりした動きだった触手は水をかけられた途端に、素早い動きで活発に立ち回る。": "原本動作遲緩的觸手被水澆到後，突然以敏捷的動作活躍起來。", "えっ、やっ、なにこれっ、動けな……あ、あぐうっ！？": "咦，呀，這是什麼，動不了……啊，啊咕！？", "しゅるりと手首に巻き付く触手。槍で叩き落とそうとしていた青龍だが、その締め付けに思わず槍を取り落としてしまう。": "觸手纏繞在青龍的手腕上。青龍試圖用槍將其擊落，但觸手的束縛力讓她不禁鬆開了槍。", "しまっ……あ、きゃっ、やだあっ、何するのっ！？": "不妙……啊，呀，討厭，你在做什麼！？", "触手は青龍の両手の自由を奪い、更には首にまで巻き付いて拘束する。": "觸手剝奪了青龍雙手的自由，甚至纏繞在她的脖子上，限制了她的行動。", "そうして相手の抵抗を封じた後に、触手が取った行動は。": "然後在封住對手的抵抗後，觸手採取的行動是。", "あ、やっ、そんなとこっ……な、何なの、これぇ……あ、あわわぁ……": "啊，呀，那種地方……這，這是什麼……啊，啊哇哇……", "器用に衣服を剥ぎ取る触手たち。": "觸手們靈巧地剝下衣服。", "複数の触手が這い、青龍の胸元をまるでケモノの舌のようにちろちろと動き回る。": "複數的觸手爬行，像野獸的舌頭一樣在青龍的胸口來回舔舐。", "んっ、あっ……や、やめてよっ、うっ、なんでこいつらっ、くっ……ヌメヌメしてるんだろうっ！？": "嗯，啊……住，住手，嗚，爲什麼這些傢伙，咕……這麼滑溜溜的！？", "青龍の控えめな胸元を、探るように這い回る触手。少し身体から離れるたびに、分泌している粘液が糸を引く。": "觸手像在尋找一樣，在青龍小巧的胸部上爬行。每次稍微離開身體，分泌的粘液就會拉絲。", "う、後ろの触手も何して、あ、あああうっ！？": "後，後面的觸手也在做什麼，啊，啊啊啊嗚！？", "その粘液は、量を自在にコントロールできるのか、青龍の背後から襲う触手は次々と粘液を噴出しては、青龍の股間に塗りつける。": "那個粘液，似乎可以自由控制量，從青龍背後襲擊的觸手接二連三地噴出粘液，塗抹在青龍的股間。", "や、やめっ、ああうっ……何するのっ！　う、うそ、身体の中に入っ……あ、ああうううっ！？": "住，住手，啊啊嗚……你在做什麼！　騙，騙人，進入身體裏……啊，啊啊嗚嗚嗚！？", "青龍は顔を歪めて身を捩る。": "青龍扭曲着臉，扭動着身體。", "しかし、実のところ痛みはほとんどなかった。たっぷりと粘液でコーティングされた触手の先端は、認めたくないほどにすんなりと膣に侵入してきたのだ。": "但是，實際上幾乎沒有疼痛。塗滿粘液的觸手尖端，順暢地侵入陰道，甚至讓人不想承認。", "う、ううっ、やだぁっ……あ、あっち行ってっ、抜いてよ、こんなのぉっ！　ああううっ！": "嗚，嗚嗚，討厭……去，去那邊，拔出來，這種東西！　啊啊嗚嗚！", "顔を歪め涙すら浮かべるのは、痛みではなく嫌悪感だ。": "她之所以扭曲着臉，甚至浮現出淚水，並不是因爲疼痛，而是厭惡感。", "身体の感覚では異物感、という程度でしかない。しかし謎の触手が大事な部分に入ってきて嬉しいはずがない。": "身體的感覺只是異物感，這種程度而已。但是，神祕的觸手進入重要的部位，不可能會高興。", "も、もう触らないでよっ！　こんなヌルヌルにしたって、あたしはっ……えっ、あ、あううううっ！？": "別，別再碰了！就算變得這麼滑溜溜的，我……誒，啊，啊嗚嗚嗚嗚！？", "そして背後からもう１本。": "然後從背後又來了一根。", "単に尻の表面をなぞっているだけだと思われた触手は、次々に分泌した粘液を頼りに、ついに肛門に先端を突入させてきたのだ。": "原本以爲只是在屁股表面爬行的觸手，依靠着不斷分泌的粘液，終於讓尖端侵入了肛門。", "や、やだっ、そんなとこ、だ、だめっ、あ、ああううっ、へ、変な感じになっちゃうっ……": "不，不要，那種地方，不，不行，啊，啊啊嗚嗚，變，變得好奇怪……", "膣と肛門それぞれに挿入した触手は、絶えず粘液を迸らせながら抜き差しを繰り返す。": "插入陰道和肛門的觸手，一邊不斷迸發粘液，一邊反覆抽插。", "その度に、青龍は異物感に耐えながら身体を震わせた。": "每次抽插，青龍都一邊忍受着異物感，一邊顫抖着身體。", "あ、あっくっ、や、やめてっ……もう……んっ、あぐうっ……！": "啊，啊嗚，住，住手……已經……嗯，啊咕……！", "容赦なく自らを出し入れする触手。": "觸手毫不留情地抽插。", "相手は触手であるが故に、入っている先が膣か肛門かなど気に留めるはずもなく。": "因爲對方是觸手，所以根本不會在意插入的是陰道還是肛門。", "だ、だめっ、そんな速さでっ、したらぁっ……はぐううっ！　あたしの身体、おかしくなっちゃうからぁ……！": "不，不行，那麼快的話……哈咕嗚嗚！我的身體，會變得奇怪的……！", "ぐちゅぐちゅと卑猥な音が森に響く。": "咕啾咕啾的淫蕩聲音在森林裏迴響。", "穏やかな木漏れ日の下、ひたすら謎の触手に犯され続ける非日常が続いていく。": "在溫和的陽光下，被謎之觸手侵犯的非日常持續着。", "あ、ああううっ、もうだめっ、いい加減に……あ、あぐううっ！？": "啊，啊啊嗚嗚，已經不行了，適可而止……啊，啊咕嗚嗚！？", "残された体力を振り絞って抵抗を試みる青龍。と、首に絡まった触手がぐいっと締め上げる。": "青龍用僅剩的體力嘗試抵抗。然後，纏繞在脖子上的觸手突然收緊。", "苦痛に涙を浮かべるが、触手が躊躇する様子はない。": "雖然痛苦地流淚，但觸手沒有猶豫的樣子。", "あっ、あぐっ、あたしの身体、おかしくなってきちゃっ……うっ、あううっ……": "啊，啊咕，我的身體，變得好奇怪……嗚，啊嗚嗚……", "もはや抵抗する力も弱まりつつある中、触手は容赦なく青龍の身体を弄ぶ。": "在抵抗的力量逐漸減弱的情況下，觸手毫不留情地玩弄着青龍的身體。", "頭の中、ぼーっとしてきちゃってぇ……あ、あううっ……もう何か、考えたりできなく……あ、あくうっ……": "大腦，變得一片空白……啊，啊嗚嗚……已經，什麼都無法思考了……啊，啊咕嗚……", "抵抗を失った青龍をどう捉えたのか。": "不知道觸手是如何看待失去抵抗的青龍的。", "触手はますます激しく出し入れを繰り返して、青龍の体内をかき混ぜていく。": "觸手更加激烈地反覆進出，攪動着青龍的體內。", "あ、はうっ、はああううっ、も、もうだめぇっ、ああうううっ！？": "啊，哈嗚，哈啊啊嗚嗚，已，已經不行了，啊啊嗚嗚嗚！？", "２つの穴を同時に責められ、交差するポイントが青龍の脳髄を刺激する。": "兩個洞穴同時被侵犯，交叉的點刺激着青龍的腦髓。", "同時に触手の先端から、大量の粘ついた液体が噴出し、青龍の身体に注ぎ込まれる。": "同時，觸手的尖端噴出大量的粘稠液體，注入青龍的身體。", "あ、あくうっ、うっ、ううっ……な、なにこれぇ……変な液体がいっぱい……。や、やあっ……": "啊，啊咕嗚，嗚，嗚嗚……這，這是什麼……好多奇怪的液體……呀，呀啊……", "ぐったりと力尽きる青龍。": "青龍筋疲力盡。", "触手も少し拘束する力を緩めたようだったが、既に青龍には、その間隙を縫って脱出する気力も体力も残されていなかった。": "觸手也稍微放鬆了束縛的力量，但青龍已經沒有力氣和體力鑽出縫隙逃脫了。", "どうして、こんな……うっ、あうう……": "爲什麼，會這樣……嗚，啊嗚嗚……", "遠くから青龍の名を呼ぶ声が聞こえる。": "從遠處傳來呼喚青龍名字的聲音。", "帰りの遅いのを心配して探しに来たのだろう。": "大概是擔心回來晚了而過來找人了吧。", "青龍はその声を聞きながら、意識を遠のかせていった。": "青龍聽着那個聲音，意識逐漸遠去。"}