{"ドロシーさん、すごいですね！": "桃乐丝小姐，好厉害啊！", "ピュルテ": "看板", "この人間界のテニスって遊び、つい夢中になっちゃうわね！": "这个人界的网球游戏，不知不觉就沉迷了呢！", "ドロシー": "桃乐丝", "さすがドロシーさん、すごいパワーとスタミナです！": "不愧是桃乐丝小姐，好强的力气和体力！", "わりと激しく動いてるけど、そんなに言うほど？": "看起来动得挺激烈的，有那么厉害吗？", "シェン": "神", "私に教えてくれた人たちは、１時間やったら３時間お酒を飲むペースじゃないと無理って言ってましたよ": "教我的人说，打一个小时的话，不以喝三小时酒的节奏休息的话是不行的", "人間界？　本当に弱い奴らなんだねえ": "人界？　真是些弱鸡呢", "そこの人間さんも、ドロシーさんのパワーでふっとばされてたでヤンスね": "那个人类君，也被桃乐丝小姐的力气打飞了呢", "白額虎": "白额虎", "人間界でもかじってたっていうのに、初心者の私に吹っ飛ばされるなんて情けないわね": "明明在人界也打过，却被我这个初学者打飞，真是丢人呢", "大丈夫ですか、人間さん。ダメです、柵にめり込んだまま動かないです": "没事吧，人类君。不行，卡在栅栏里一动不动", "今度はご主人の出番でヤンスよ！": "接下来轮到主人出场了！", "あたしはいいって。こんな身体動かしてどうとかさ": "我就不必了。这种活动身体的事情", "あ、そうやって逃げるんだ。得意分野しかやらないってこと？": "啊，就这样逃避啊。只做擅长的事情吗？", "チッ……安い挑発に乗りたくないけど、分からせてあげないといけないみたいね": "切……虽然不想被这种简单的挑衅激怒，但看来不得不让你明白呢", "…………。": "…………。", "嘘でしょ、私が負けるなんて……なんでボールが目の前から消えるの……？": "不会吧，我居然会输……为什么球会从眼前消失……？", "ざーんねんでした。じゃあ、そこのつるぺたフェアリー、交代ね": "非常遗憾。那么，那边的飞机场妖精，换人了", "あ、終わったんですか？": "啊，结束了吗？", "人間さん、まだぐったりしてるの？": "人类君，还瘫着吗？", "日陰のベンチで休んだら元気になってきましたよ。あれ、白額虎ちゃんは？": "在阴凉的长椅上休息后，我恢复精神了。咦，小白额虎呢？", "あそこ。審判やるって聞かなくて": "在那里。她不听劝，坚持要当裁判", "私も混ざってきます！　大学のサークルで鍛えたんですから、ティンカちゃんたちには負けませんよー！": "我也加入！　我在大学社团里锻炼过，不会输给小汀可她们的！", "まったく……騒がしい連中ね。人間さんも、だらしないのね。……はあ？　距離が近くてドキドキする？　バカね、子供みたいなこと言わないでよ……": "真是的……吵闹的家伙。人君也真没出息……啊？距离太近心跳加速？　笨蛋，别说这种孩子气的话……", "でも……そうね。あなたが変なこと言うから、私ちょっと思いついちゃった": "但是……是啊。因为你说了奇怪的话，我突然想到了", "ほのかな髪の良い匂いと汗の匂いが混ざりあって鼻孔をくすぐる。": "淡淡的头发香味和汗味混合在一起，刺激着我的鼻孔。", "すぐ隣に座るシェンを意識せずにはいられない。": "我无法不意识到坐在旁边的神。", "見て。みんながテニスしてるところ、かなり遠いよね": "看。大家打网球的地方，离我们很远呢", "言いながら、シェンはまたがって向かい合う。": "神一边说，一边跨过我，与我面对面。", "急激に上がる脈拍を気取られまいと意識するが、下半身の反応はこの体勢では隠し通せない。": "我意识到自己的脉搏急剧上升，但这个姿势无法掩饰下半身的反应。", "エルマイト、もらっちゃおうかな？　ほら、出してあげないと辛そうだし……": "聖之力，我收下了哦？　你看，不拿出来的话，你好像很难受……", "はちきれんばかりになっていたズボンを緩めると、文字通り飛び出したペニスを手のひらで包むシェン。": "神松开我快要撑破的裤子，用手掌包裹住如字面意思般弹出的阴茎。", "こんなに膨らませて……そんなに反応すること？": "膨胀成这样……反应这么大吗？", "言われてみればそのとおりなのだが、シェンには妙な艶っぽさがある。": "虽然她说的没错，但神却有一种奇妙的性感", "じゃあ、いただいちゃおうかな。んっ……ふうっ……ほら、入った……": "那我就收下了。嗯……呼……你看，进去了……", "自らも衣服をずらして局部を露わにしたシェンは、ゆっくりといきり立ったペニスを挿入する。": "神自己也把衣服拉开，露出私处，然后慢慢地把勃起的阴茎插进去。", "いいね……すごくフィットしてるよ……": "真好……非常合身……", "よく下の口と表現されるが、まさにそのとおりだった。少し薄めの唇で、固いペニスに口づけし、そして飲み込んでいく。": "下面的嘴经常被用来形容，现在正是如此。她用薄薄的嘴唇亲吻坚硬的阴茎，然后吞了下去。", "ねえ、人間さん。固すぎじゃないの？　んっ、あはぁっ……ここ、外なんだよ": "我说，人类君。你是不是太硬了？嗯，啊哈……这里可是外面哦", "にっと笑って、おちょくるような視線を向けてくるシェン。": "神咧嘴一笑，用戏谑的眼神看着我。", "確かに、こんなに爽やかな屋外でギンギンに勃起しているのは不釣り合いではある。": "确实，在这么清爽的户外勃起，确实很不搭调。", "あの子達も遠くでよく見えないだろうけど、だからっていいの？　ん、んんっ、こんなに丸出しでチンコ勃てちゃってさあ": "那些孩子在远处看不清楚，但这样真的好吗？嗯，嗯，这么露骨地勃起", "言いながら、ゆっくりと腰を動かしているシェン。その動きが更に勃起を促していることは彼女も承知のはずだが。": "神一边说，一边慢慢地动着腰。她应该知道这个动作会促进勃起。", "ねえ、チンコますます固くなってるよね。外でするの好きなんだ。ん、はぁっ……そっか、変態なんだねぇ": "你的鸡巴越来越硬了。你喜欢在外面做。嗯，哈……原来如此，你是个变态啊", "その理屈なら、たっぷり愛液を溢れさせているシェンも同じことになる。": "按照这个逻辑，爱液泛滥的神也是一样。", "なにせこの体勢、結合部が丸見えなので言い逃れはできない。": "毕竟这个姿势，结合处完全暴露在外，无法辩解。", "うん、好きだよ。んっ、あはぁっ……外でこうやって誰かに見られるかもしれない状況でするの、興奮する。あたし、変態だもん": "嗯，我喜欢。嗯，啊哈……在外面做这种可能被人看到的状况，好兴奋。我是个变态嘛", "あっさりと言い放つシェン。": "神干脆地说道。", "反撃したつもりが、完全に空振りになってしまう。": "我本想反击，结果完全扑了个空。", "それに……はぁっ、んっ……人間さんにも見てほしいし。あたしの身体、どお？　興奮するでしょ？": "而且……哈啊，嗯……我也想让人类君看看。我的身体，怎么样？很兴奋吧？", "真っ先に目に入るのは結合部。": "首先映入眼帘的是结合处。", "先程下の口と表現したが、それに則れば口の端からとめどなく唾液を垂れ流したまま、肉棒を加えこんでいる状態だ。": "刚才我用下面的嘴来形容，按照这个说法，现在就是嘴边不断流着唾液，肉棒插进去的状态。", "見られるの、大好きなの。もっと見てよ、ほら……": "我最喜欢被人看了。再多看看吧，来……", "屋外である以上、お互い全裸になるわけにはいかない。": "既然在室外，就不能全裸。", "そのため衣服をずらしてしか見ることができないものの、その裸体は思っていた以上に整ったスタイルだと分かる。": "因此只能把衣服拉开来看，但她的裸体比我想象中还要匀称。", "分かってると思うけど、んっ、はぁっ……あたし、完璧主義者なの。キレイな自分でいたいのよね……": "我想你应该知道，嗯，哈啊……我是个完美主义者。想保持漂亮的样子……", "気がつくと、スタート時に比べてだいぶ腰の動きが早くなっている。": "回过神来，她的腰比刚开始动得更快了。", "シェン自身、夢中になってきているようだった。": "神自己好像也沉迷起来了。", "だって、気持ちいいんだもん……あはぁっ、はんっ……ほらあ、チンコの先っぽが当たるのぉ、ゴリゴリってぇ……んんはあっ……": "因为，很舒服嘛……啊哈啊，哈嗯……你看，鸡鸡的前端顶着，咯吱咯吱的……嗯嗯哈啊……", "遠くで歓声が聞こえる。あれはドロシーの声だ。まさかテニスの試合が終わって戻ってくるのでは。": "远处传来欢呼声。那是桃乐丝的声音。难道是网球比赛结束回来了。", "そんなことを考えたら、更に勃起度が増していってペニスの傾斜角度が強まる。": "想到这些，勃起度进一步增加，阴茎的倾斜角度变强。", "そう、そこっ……んんっ、あ、分かる……？　マンコの奥のとこぉ、そこ当たるの気持ちよくてぇ……はあうっ、ああっ": "对，那里……嗯嗯，啊，你知道吗……？小穴的深处，那里顶着很舒服……哈啊呜，啊啊", "そして感度に比例してか、シェンの喘ぎも大きくなっているように思える。": "然后与敏感度成正比，神的娇喘也变大了。", "聞こえやしないわよ……んっ、はぁんっ……いいの、聞きたいやつは聞かせてやればいいし": "不会被听到的啦……嗯，哈啊嗯……没关系，想听的人就让他们听呗", "腰を加速させるシェン。膣内にある彼女の好みの場所に、何度も亀頭をこすり当てているようだ。": "神加速腰部。似乎在阴道内，多次用龟头摩擦她喜欢的地方。", "だって、ああっ、ここすごいんだもん。マンコの奥のここね、チンコでぐりぐりこすられたら、イッちゃいそうなんだよ……はあっああうっ": "因为，啊啊，这里好厉害。小穴深处的这里，被鸡鸡摩擦的话，好像要去了……哈啊啊啊呜", "確かに、もう絶頂を迎えてしまいそうではある。": "确实，好像已经要迎来高潮了。", "だがシェンは笑みを浮かべて首を横に振る。": "但是神露出笑容，摇摇头。", "だーめ。あたしと一緒じゃなきゃ": "不ー行。不跟我一起的话", "とは言え、シェン自身も絶頂はそう遠くないはずだ。": "话虽如此，神自己应该也离高潮不远了。", "読みどおり、シェンはもう絶頂寸前のだらしない表情だ。": "正如我所料，神已经是一副快要高潮的淫荡表情。", "うん、イッちゃう……だから、いいよ人間さんもイッて。最後まで、マンコの奥までガンガン突いてほしいのっ、ねっ、ほらぁ……ああうっ": "嗯，要去了……所以，可以哦，人間君也去吧。希望你一直顶到小穴的最深处，来，快点……啊啊呜", "そうは言うが、こちらからはまったく動けない。シェンの調整次第で、いくらでも奥になる。": "虽然她这么说，但我这边完全动不了。根据神的调整，可以顶到任何地方。", "あ、もうダメ、イッちゃうううっ、ああっ、どろっどろの濃い精子、マンコの中にいっぱいちょうだいいっ、あああっ！": "啊，已经不行了，要去了，啊啊，把黏糊糊的浓稠精子，射到小穴里面来，啊啊啊！", "飛び散る精液。": "精液飞溅。", "ピストンのイニシアティブを取られていたため、必ずしも膣内に全量を注ぎ込めたわけではないが、シェンは満足げだ。": "由于活塞运动的主导权被夺走，所以不一定能全部射进阴道内，但神看起来很满足。", "すっごい濃いエルマイト……あたしの中にいっぱい入ってきてぇ……んんっ、ああっ……": "非常浓的聖之力……射到我的里面来了……嗯嗯，啊啊……", "まだ入ったままのペニスの根元を、そっと優しくなぞる。": "她轻轻地抚摸着还插在里面的阴茎根部。", "こっちの方がテニスとかって遊びより、よっぽど運動になったわよね？　エルマイトもたくさん手に入ったし……なにより、気持ちよかったでしょ？": "这比网球之类的运动，要运动得多吧？ 而且还得到了很多聖之力……最重要的是，很舒服吧？", "遠くからピュルテのおやつにするから来てくださいという声が聞こえてくる。": "从远处传来看板的声音，说要来吃点心了。", "どうやら、こちらの状況はバレていないようだった。": "看来，这边的情况没有暴露。"}