{"人間さんと夜のお散歩、楽しいです♪": "和人類君在夜晚散步，好開心♪", "ピュルテ": "看板", "ティンカもいること忘れてないよね？": "汀可也在，別忘了我哦？", "ティンカー・ベル": "汀可貝兒", "あれ？　あそこにも誰かいます。子ども……みたいですね": "咦？　那裏好像有人。好像是……小孩子", "あそこに“も”って、なんか気になる言い方じゃん！　……確かに子どもがいる。こっちに近づいてくるよ": "用“那裏也有”這種說法，讓人很在意啊！　……確實有小孩子。正在往這邊靠近", "すみませぬ、道を教えていただきたいのですが……": "抱歉，想請教一下路怎麼走……", "三羽": "三羽", "迷子？　親とはぐれちゃったんだ？": "迷路了？　和父母走散了嗎？", "いえ、私は……": "不，我……", "夜にひとりでは危ないです。人間さん、一緒に親御さんを探してあげましょう？": "夜晚一個人很危險的。人類君，一起幫她找父母吧？", "ジジ様、ババ様なら、故郷の村におります。私はディマイト討伐の旅の途中で、道に迷ったのでございます": "祖父大人，祖母大人在故鄉的村子裏。我正在討伐惡之力的旅途中，迷路了", "へえ、ディマイトのこと知ってるんだ？　そっかそっか、正義感の強い子なんだね、えっと……": "哦，知道惡之力啊？　這樣啊，是個正義感很強的孩子呢，那個……", "名乗りもせず、申し訳ございません！　私は三羽と申します": "未報上姓名，非常抱歉！　我叫三羽", "ティンカだよ。こっちは人間さんと、ピュルテ。よろしくね！": "我叫汀可。這位是人間君，這位是看板。請多關照！", "今の子は、ディマイト討伐ごっこをするのですね、人間さん": "這個孩子，是在玩討伐惡之力的扮演遊戲吧，人間君", "あの……先ほどから勘違いされているようですが、私は子どもではありませぬ。こう見えて、立派な成人でございます": "那個……從剛纔開始就一直被誤會，我並不是小孩子。別看我這樣，我可是個出色的成年人", "はいはい、わかってるわかってる。背伸びしたくなるお年頃なんだよね": "好好，我知道我知道。是想要裝大人的年紀呢", "本当でございます！　このような容姿でも、その昔鬼を退治したこともございます。今はディマイトの存在を知り、いてもたってもいられず故郷を出てまいりました": "真的！　雖然我長着這副模樣，但以前也曾經擊退過惡鬼。現在知道了惡之力的存在，坐立不安地離開了故鄉", "そ、それは失礼しました！　でもその可愛らしい容姿はどう見ても……": "那，那真是失禮了！　但是那可愛的模樣怎麼看都……", "だよね！　その平らな胸で大人はないわ": "是吧！　那平平的胸部可不是成年人", "胸は……戦闘の時邪魔になるので、この打ち出の小槌で小さくしているのです。どうも大きな胸だと動きづらくて": "胸部……因爲戰鬥的時候會礙事，所以用這個打神樁變小了。胸部太大了的話，行動會很不方便", "え！　何その素敵なアイテム！！！　ティンカにも貸して！！": "哎！　那是什麼好棒的道具！！！　也借給汀可吧！！", "それが、魔法の力が切れてしまったようで今は使えないのです。エルマイトがあれば、また復活するのですが……": "那個，魔法的力量好像已經用完了，現在不能用了。如果有聖之力的話，就能復活了……", "それなら人間さんにお願いすればいいですよ♪": "那麼拜託人間君就好了♪", "なんと！　あなた様はエルマイトの持ち主でいらっしゃいましたか。少しこの小槌に、あなた様のお力をわけてください": "什麼！　您是聖之力的持有者嗎。請將您的力量分給這個小槌吧", "うう……ちょっと複雑な気持ちだけど、胸に腹は代えられない！": "嗚嗚……雖然心情有點複雜，但胸部是無可替代的！", "そこに横になってください。大丈夫ですよ、怖くないですから": "請躺在那裏。沒事的，沒什麼好怕的", "打ち出の小槌にエルマイトを込めろというので、何をどうされるのか怯えていたら、宿の一室に横たえられてしまった。": "因爲要將聖之力注入打出的小槌，所以不知道會被做什麼而感到害怕，結果被帶到旅館的一個房間裏躺下。", "痛かったりとか、苦しいとかでもありませんし": "不會痛，也不會難受的", "手際よく脱がされてしまう。そして三羽自身も衣服を脱ぎ、": "被熟練地脫掉了衣服。然後三羽自己也脫掉了衣服，", "じゃあまず、おちんちんを大きく……あれっ、もうこんなになってる……？": "那麼首先，把小雞雞變大……咦，已經變成這樣了……？", "自分にとってエルマイトすなわちコレは武器である。刀を抜くのにまごまごしているようでは強大なディマイトとは戦えない。": "對我來說聖之力就是這個。如果在拔刀的時候猶豫不決的話，就無法與強大的惡之力戰鬥。", "というのは建前で、": "這只是表面話，", "え、私の身体を見ただけで一瞬にして……？": "哎，只是看到我的身體就一瞬間……？", "これが真相である。": "這纔是真相。", "うん、じゃあもう入れちゃいましょうか。私はほら、もう準備できてるんです": "嗯，那我就插進去吧。你看，我已經準備好了", "指でぱっくりと陰裂を割って見せてくれる三羽。その光景に更にペニスを膨らませていると、": "三羽用手指分開陰脣給我看。看到這個景象，我的陰莖變得更硬了，", "はい、どうぞ": "來吧", "覆いかぶさるようにして、自分の中へと導いてしまう。": "三羽壓在我身上，引導着我的陰莖進入她的體內。", "あっ、すっごくおっきいんですね……ちょっとずつじゃないと、私の中に入らないかも……": "啊，好大啊……如果不慢慢來的話，可能就進不去了……", "その言葉どおり、じわりじわりとゆっくり動かしながらペニスが奥へと飲み込まれていく。": "正如她所說，陰莖慢慢地被吞入她的體內。", "あったかい……あなた様の温もりが、私の中に広がっていきます……ああ……": "好溫暖……您的溫暖在我的體內擴散開來……啊啊……", "飲み込みきったところで、ゆったりとした三羽のグラインドが始まる。": "完全吞入後，三羽開始慢慢地扭動腰部。", "三羽は静かに甘い息を漏らす。": "三羽靜靜地發出甜美的喘息。", "んっ……あはぁっ……うん、とってもフィットして……ああ、私はすごく気持ちいいですけど、あなた様はどうですか……？": "嗯……啊哈……嗯，非常契合……啊啊，我非常舒服，您感覺怎麼樣……？", "絶妙な腰使いに、既に下半身はとろけて消えてしまったのではと思うほど。いいとか悪いではない。": "她的腰部動作非常巧妙，我的下半身已經融化得不成樣子了。這並不是好或壞的問題。", "よかった……ふふっ、私の中であなた様のおちんちんが暴れてますよ。びくん、びくん、って……": "太好了……呵呵，您的小雞雞在我的體內亂動呢。一跳一跳的……", "よく見ると、微笑んで見下ろす三羽の顔、その額に少し汗が浮かんでいる。": "仔細一看，三羽微笑着俯視着我，額頭上微微滲出汗水。", "三羽を気遣うと、彼女は嬉しそうに笑みを深くする。": "我關心三羽，她開心地笑得更燦爛了。", "大丈夫です。これは……大変だから汗かいてるんじゃなくて……身体が熱くなってきてるんです": "沒關係。這不是因爲太累而流汗……而是因爲身體變熱了", "そこまで言ってから、少し迷った様子で、付け加えた。": "說到這裏，她有些猶豫地補充道。", "興奮してるから、身体が熱くなるんです": "因爲興奮，身體變熱了", "その献身的な様子も下半身の反応へダイレクトに伝わっていくが、彼女のその一言は強い衝撃となる。": "她無私奉獻的樣子直接傳到我的下半身，她的話讓我受到了強烈的衝擊。", "あっ……んんっ、声が、出ちゃいますっ、あんっ……": "啊……嗯嗯，聲音，要出來了，啊嗯……", "徐々に激しい動きになっていく。繋がっている部分からは、三羽から漏れ出ている愛液が溢れているのが見える。": "她的動作越來越激烈。從我們結合的地方，可以看到三羽的愛液溢了出來。", "あっ、ああ……そんなこと、口に出さないでください……恥ずかしい……": "啊，啊啊……請不要說出來……好害羞……", "恥じらうように答えるも、腰の動きが止まる様子はなかった。": "她害羞地回答，但腰部的動作並沒有停止。", "だって……あなた様も、止めてほしくは……んっ、あっ、ないですよね……？": "因爲……您也不想……嗯，啊，停下來吧……？", "スタート当時はゆっくりと包み込むような腰の動きだったが、気がつけば徐々に激しくなっていた。": "一開始的時候，她的動作很緩慢，像是要包裹住我一樣，但不知不覺中，動作變得越來越激烈。", "あっんんっ、あううっ……人間さま、どうですか？　ふふ、もうイキそうなんですね……んんっ、いいんですよ、私も同じですから……": "啊嗯嗯，啊嗚嗚……人類大人，怎麼樣？呵呵，已經要射了嗎……嗯嗯，可以哦，我也一樣……", "嬉しそうに笑みを浮かべて、懸命に腰を振る三羽。": "三羽露出開心的笑容，拼命地扭動着腰。", "激しくはないけど、ゆったりした交わりに、まさに『癒やし』という言葉を思い浮かべる。": "雖然動作不激烈，但這種緩慢的交合，讓我想起了“治癒”這個詞。", "あっ、うんっ、いいですよ、出してください。私の、ああっ、私の中に……たくさんっ、あ、ああっ……": "啊，嗯，可以哦，請射出來。在我的，啊啊，在我的裏面……射出來，啊，啊啊……", "それは激しい快楽とは違う、満ち足りたような穏やかな感覚。": "這和激烈的快感不同，是一種滿足的平靜感覺。", "でも、性的快楽には違いなくて。": "但是，這毫無疑問是性快感。", "あ、ああ……すっごくいっぱい出ましたね。私も、一緒にイッちゃいました": "啊，啊啊……射了好多出來呢。我也，一起高潮了", "愛おしそうに下腹部を撫でる三羽。": "三羽憐愛地撫摸着下腹部。", "ふふ、気持ちよくしてくれてありがとう、ですよ……とっても上手に、いっぱい出ましたね……": "呵呵，謝謝你讓我這麼舒服……射了好多出來呢……"}