{"この紅茶、すごくスッキリした飲み口なのね": "这红茶，喝起来很清爽呢", "シンデレラ": "仙杜瑞拉", "……二日酔いにもよく効くよ": "……对宿醉也很有效哦", "ヴェルメリオ": "威尔梅里奥", "シンデレラ殿、また飲みましたね": "仙杜瑞拉小姐，你又喝了啊", "リンティン": "琳汀", "私、プリンセスよ。二日酔いになるほど飲むことなんて週に１回くらいなんだから": "我，是公主哦。喝到宿醉的程度，一周也就一次左右", "……よくわからないけど、たぶん少なくはないよね": "……虽然不是很懂，但应该不算少吧", "ただ、ポリシーをお持ちなのは立派ですね": "不过，有原则的人很了不起呢", "そうでしょ！　言っとくけど、記憶は失くすけど吐くまで飲んだりしないし。うっ、ってなったらお水にするもの": "对吧！我先说好，虽然会失忆，但我可不会喝到吐。如果觉得不舒服了，我就会喝水", "……記憶も失くさないでほしいけど": "……我希望你别失忆", "リンティンは何か、これだけはって決めてることあるの？": "琳汀有什么坚持的事情吗？", "もちろん毎日の鍛錬です": "当然是每天锻炼了", "……わりとオトギノクニはストイックな人が多い気がする": "……感觉童话之国有很多人很严以律己呢", "それと……他人の恥を、嘲笑わない……ですね": "还有……不嘲笑他人的羞耻……吧", "大事なことではあるけど、敢えてポリシーって言い切るのには、何か理由があるのかしら？": "虽然很重要，但你为什么能断言这是你的原则呢？", "ええ……創造期の頃のことですが": "是啊……这是创造期时发生的事", "どうだ、こんなジメジメした地下牢に放り込まれる気分は": "被关进这种潮湿的地牢，感觉如何？", "兵士": "士兵", "感想などありません": "我没有感想", "しかし、一兵卒のために身代わりに捕虜になるとは、変わったやつだ": "但是，为了一个士兵而代替他成为俘虏，真是个奇怪的家伙", "後悔してません": "我不后悔", "よう、見張りの交代の時間だぞ": "喂，换班的时间到了", "兵士２": "士兵2", "おお、見てみろ。おまえたち。あのリンティンがこのザマだぞ": "哦，你们看。那个琳汀变成这副模样了", "あははは、情けないな。こんな牢に閉じ込められて": "啊哈哈哈，真丢人。被关在这种地牢里", "何も食ってないくせに、やせ我慢か。よくやるぜ、ぎゃははは": "明明什么都没吃，还在逞强。真能忍啊，嘎哈哈哈", "兵士３": "士兵3", "いま腹の虫が鳴ったんじゃないか？　我慢しきれてねえよ、ぶははは": "刚才肚子叫了吧？　你已经忍不住了，噗哈哈哈", "くっ……捕虜と言えど敬意を払うべきところですよ。それを、こいつら……！": "呜……虽说是俘虏，但你们也应该对我表示敬意。这些家伙……！", "じゃあ、こいつをプレゼントしてやるよ": "那，把这个送给你吧", "な、なんですそれは！　何をするつもりですか！": "那，那是什么！　你打算做什么！", "ディマイトを込めた石を原動力にして、勝手にぶるぶる動く謎の棒だよ": "这是用含有惡之力的石头作为原动力，能自己震动的神秘棒子", "や、やめなさい、触らないで！　何するんです！": "不，不要，别碰我！　你要做什么！", "こんな辱めを受けるとは、あなたたち本当にゲスですね……": "真的很下流，你们真是垃圾……", "うるさい、おまえらも押さえておけよ！　ほら、大事なとこに突っ込んでやるからよ！": "罗嗦，你们也来帮忙！　喂，我要插进你重要的地方了！", "お、入った？　へへ、あのリンティンがマンコ丸出しでなんか挿れられてるとか": "哦，进去了？　嘿嘿，那个琳汀的小穴被插了", "それじゃ、ゆっくり楽しめよ": "那，慢慢享受吧", "拘束されたリンティンは、自らの意志で股間に突き刺されたディルドを抜くことができない。": "被束缚的琳汀，无法凭自己的意志拔出插在股间的假阳具。", "くっ……どうやったらこれ外れるんです……うっ、ぬ、抜けないっ……": "呜……要怎么才能拔出来……呜，拔，拔不出来……", "下腹部に力を込めてみるリンティンだが、かえってディルドを強くくわえこむばかりで、抜ける様子が無い。": "琳汀试着在下腹部用力，但反而只是让假阳具被夹得更紧，完全拔不出来。", "んっ……痛いしっ……早くこんなもの出さなきゃ……う、んんっ": "嗯……好痛……得快点把这个东西拔出来……呜，嗯嗯", "慣れている場合は、多少は膣を動かして押し戻す動きもできるだろう。": "如果习惯了的话，多少能用阴道的动作把它推回去吧。", "しかし、これだけ長いものを深々と挿れられては、膣の動きだけで押し戻すのは難しい。": "但是，这么长的东西插得这么深，只靠阴道的动作很难把它推回去。", "こ、こんなこと、私されたことないのに……ひどいですっ……あ、あううっ……": "这，这种事情，我从来没做过……好过分……啊，啊呜呜……", "ましてや、リンティンは慣れていない。": "更何况，琳汀并不习惯。", "初めて異物を迎え入れるわけではなかったが、男性経験も乏しいというのにディルドをノーハンドで押し出す芸当などできようはずがない。": "虽然不是第一次接受异物，但明明缺乏男性经验，却要徒手把假阳具推出来，这根本是不可能的。", "は、はあっ……ダメですね……。んっ……あれは……鏡……？": "哈，哈啊……不行啊……。嗯……那个是……镜子……？", "牢の前に、先程の兵士たちが置いていったのだろう、鏡が立てかけてある。": "牢房前，放着刚才的士兵们留下的镜子。", "その中には、股間に卑猥な形のディルドを挿れたまま汗だくになっている女が映っていた。": "镜子里，映出一个股间插着形状猥亵的假阳具，满身大汗的女人。", "あんないやらしい格好で、私……早くなんとかしなきゃいけませんね。誰にも見られたくないです、こんなところ……": "我竟然摆出这么下流的姿势……得快点想办法才行。我不想被任何人看到，这种样子……", "鏡の中で、きらりと光る股間。": "在镜子里，股间闪闪发光。", "リンティンはハッとする。": "琳汀突然意识到。", "まさか……濡れてる……？　こんなことされて、私が濡れてるですって……": "难道……湿了……？　被这样对待，我竟然湿了……", "少しずつ岩清水のように染み出してきた愛液は、ディルドを包む陰唇沿いに水滴を垂らしながら、アナルへと流れていこうとしていた。": "爱液像岩清水一样慢慢渗出，沿着包裹着假阳具的阴唇滴落，流向肛门。", "だがリンティンは強く首を横に振り、": "但琳汀用力摇了摇头。", "ううん、気のせいです。それより早く抜かなきゃ": "不，是错觉。比起这个，得快点把它拔出来", "ブブン……。": "嗡嗡……。", "妙な振動音が地下牢に響く。同時に、股間に伝わる振動。": "地下牢房里响起奇怪的振动声。同时，股间也传来振动。", "えっ、まさか……これ、動くんですか……": "咦，难道……这个，会动吗……", "ブン……ブブン……。": "嗡……嗡嗡……。", "小刻みに振動を始めたディルドに、リンティンは驚いて自分の股間を見つめる。": "琳汀惊讶地注视着开始微微振动的假阳具。", "あっ、はぁうっ……ダメ、なにこれっ……こんな動きされたら……あ、ああうっ、変な感じになっちゃいます……うっ、はあうっ": "啊，哈啊……不行，这是什么……被这样动的话……啊，啊啊，感觉好奇怪……呜，哈啊", "ただの道具にすぎないディルドが、リンティンの訴えに耳を貸して加減するはずもない。": "假阳具只是个道具，不可能听从琳汀的诉求而减轻力度。", "ペースを崩すことなく振動を続けている。": "它以一定的节奏持续振动。", "あ、はぁうっ……んんっ、だめ、振動が……中だけじゃなくて、はぁっ、はあんっ、外のほうにまで……う、あはぁう": "啊，哈啊……嗯嗯，不行，振动……不只是里面，哈啊，哈啊，连外面都……呜，啊哈啊", "振動するディルドはリンティンの膣内だけでなく、クリトリスに振動しながら触れることで、更に刺激を与えていた。": "振动的假阳具不仅在琳汀的阴道内振动，还一边振动一边触碰阴蒂，给予她更多的刺激。", "やっ、ああうっ、そこ……ううっ、敏感なとこなのにっ……声が、変な声が出ちゃいますっ……ああうっ": "呀，啊啊呜，那里……呜呜，明明是敏感的地方……声音，要发出奇怪的声音了……啊啊呜", "リンティンの身体は徐々に汗ばみはじめる。": "琳汀的身体开始慢慢出汗。", "涙ぐみながら身をよじらせるリンティンだったが、徐々にその力強さは失われていく。": "琳汀一边含着泪一边扭动着身体，但她的力量却逐渐减弱。", "んっ、あっはぁ……やだあ、身体がおかしくなっちゃ……んんっ、はあうっ": "嗯，啊哈啊……不要，身体变得好奇怪……嗯嗯，哈啊呜", "じっとはせず、身体を動かし続けてはいる。だがそれが、抵抗しようと暴れているのか、快感のあまり反応してしまっているのかは、もはや判断が難しくなり始めていた。": "她没有停下来，而是继续活动着身体。但那究竟是为了抵抗而挣扎，还是因为快感而做出的反应，已经变得难以判断了。", "あっ、はぁうっ、こんな恥ずかしい格好で、私……もうやめて……": "啊，哈啊呜，我竟然用这么羞耻的姿势……快停下……", "ふと視線を鏡に向けてしまうリンティン。": "琳汀的视线突然转向镜子。", "そこには、股間から愛液をたっぷり垂れ流しながら、快楽にだらしなく耽っている表情の自分がいた。": "镜子里的自己正从股间滴落着大量的爱液，露出沉溺于快乐的淫荡表情。", "うそっ……あ、ああっ、私ったら……こんな辱めを受けながら、どうしてそんな気持ちよさそうな顔してるんです……？": "不会吧……啊，啊啊，我竟然……明明受到了这样的羞辱，为什么还露出这么舒服的表情……？", "ブブブブブブブブブブ。": "嗡嗡嗡嗡嗡嗡嗡嗡嗡嗡。", "更に加速するディルドに。びくん、びくん、と身体が反応してしまっているリンティン。": "琳汀的身体对加速的假阳具产生了反应，一跳一跳地颤抖着。", "明らかに反射的な動きで、彼女自身の意志で抵抗しているようには見えない。": "这明显是反射性的动作，看起来不像是她自己在抵抗。", "あ、やだっ、もうだめっ、こ、こんなの……だめなのに、感じたらダメなのに……ああうっ": "啊，不要，已经不行了，这，这种事……明明是不行的，明明是不能有感觉的……啊啊呜", "半ば無意識なのだが、リンティンは立てかけられている鏡から目を離せなくなっていた。": "虽然有一半是无意识的，但琳汀无法从立在那里的镜子上移开视线。", "自らの痴態を確認することがさらなる快感に繋がることを直感的に悟っているのだ。": "她直觉地意识到，确认自己的淫荡姿态会带来更大的快感。", "あ、ああっ、こんな……お尻の穴までエッチなお汁を垂らして……ダメです、こんなの……！": "啊，啊啊，竟然……连屁穴都流出了淫荡的汁液……不行，这样子……！", "言葉だけに残された僅かな理性は、襲いくる快感の波に吹き飛ばされてしまう。": "仅剩在言语中的理性，被袭来的快感浪潮吹得一干二净。", "あ、ああっ、も、もうこれっ、ああっ、きちゃうっ！　すごいのきちゃいますっ！　あ、ああああっ！": "啊，啊啊，这，这个，啊啊，要来了！　非常厉害的要来了！　啊，啊啊啊啊！", "激しく潮を吹いてしまうリンティン。": "琳汀激烈地潮吹。", "地下牢の冷たい床にぴちゃぴちゃ、という音を立てて飛散する。": "在地下牢房的冰冷地板上，发出啪嗒啪嗒的声音飞散开来。", "あっ、あっ、あううっ……こんな恥ずかしい私、誰にも見せられません……！": "啊，啊，啊呜呜……这么羞耻的我，不能让任何人看到……！", "小さく痙攣する身体。": "身体微微痉挛。", "と、牢の周囲から何十人もの兵士たちが一斉に姿を表した。": "牢房周围出现了几十名士兵。", "えっ、えっ……？": "嗯，嗯……？", "みんなで見てたんだぜ。あんたが盛大にイクところをよ": "大家都看到了哦。你高潮的样子", "想像以上に淫乱で楽しめたぜ！": "比想象中还要淫乱，真是享受啊！", "え、うそ、いやあっ、私……こんな大勢の前で……嘘ですよねっ……そんなの……！": "噢，骗人，不要，我……在这么多人面前……骗人的吧……这种事……！", "最初から最後まで、隠れていた兵士たちは一部始終を堪能していたのだ。": "从头到尾，躲起来的士兵们把一切都看在眼里。", "涙ぐんで動揺するリンティン。": "琳汀泪眼汪汪，内心动摇。", "だが、小さな痙攣を起こしながら、変わらず汁が飛び散っていた。": "但是，她一边微微痉挛，一边依旧喷洒着汁液。", "ここに及んで、自覚のないまま見られる快感にひっそりと目覚めた瞬間だったのだ": "到了这个地步，她才在没有自觉的情况下，悄悄地觉醒了被看到的快感"}