{"この紅茶、すごくスッキリした飲み口なのね": "這紅茶，喝起來很清爽呢", "シンデレラ": "仙杜瑞拉", "……二日酔いにもよく効くよ": "……對宿醉也很有效哦", "ヴェルメリオ": "威爾梅里奧", "シンデレラ殿、また飲みましたね": "仙杜瑞拉小姐，你又喝了啊", "リンティン": "琳汀", "私、プリンセスよ。二日酔いになるほど飲むことなんて週に１回くらいなんだから": "我，是公主哦。喝到宿醉的程度，一週也就一次左右", "……よくわからないけど、たぶん少なくはないよね": "……雖然不是很懂，但應該不算少吧", "ただ、ポリシーをお持ちなのは立派ですね": "不過，有原則的人很了不起呢", "そうでしょ！　言っとくけど、記憶は失くすけど吐くまで飲んだりしないし。うっ、ってなったらお水にするもの": "對吧！我先說好，雖然會失憶，但我可不會喝到吐。如果覺得不舒服了，我就會喝水", "……記憶も失くさないでほしいけど": "……我希望你別失憶", "リンティンは何か、これだけはって決めてることあるの？": "琳汀有什麼堅持的事情嗎？", "もちろん毎日の鍛錬です": "當然是每天鍛鍊了", "……わりとオトギノクニはストイックな人が多い気がする": "……感覺童話之國有很多人很嚴以律己呢", "それと……他人の恥を、嘲笑わない……ですね": "還有……不嘲笑他人的羞恥……吧", "大事なことではあるけど、敢えてポリシーって言い切るのには、何か理由があるのかしら？": "雖然很重要，但你爲什麼能斷言這是你的原則呢？", "ええ……創造期の頃のことですが": "是啊……這是創造期時發生的事", "どうだ、こんなジメジメした地下牢に放り込まれる気分は": "被關進這種潮溼的地牢，感覺如何？", "兵士": "士兵", "感想などありません": "我沒有感想", "しかし、一兵卒のために身代わりに捕虜になるとは、変わったやつだ": "但是，爲了一個士兵而代替他成爲俘虜，真是個奇怪的傢伙", "後悔してません": "我不後悔", "よう、見張りの交代の時間だぞ": "喂，換班的時間到了", "兵士２": "士兵2", "おお、見てみろ。おまえたち。あのリンティンがこのザマだぞ": "哦，你們看。那個琳汀變成這副模樣了", "あははは、情けないな。こんな牢に閉じ込められて": "啊哈哈哈，真丟人。被關在這種地牢裏", "何も食ってないくせに、やせ我慢か。よくやるぜ、ぎゃははは": "明明什麼都沒喫，還在逞強。真能忍啊，嘎哈哈哈", "兵士３": "士兵3", "いま腹の虫が鳴ったんじゃないか？　我慢しきれてねえよ、ぶははは": "剛纔肚子叫了吧？　你已經忍不住了，噗哈哈哈", "くっ……捕虜と言えど敬意を払うべきところですよ。それを、こいつら……！": "嗚……雖說是俘虜，但你們也應該對我表示敬意。這些傢伙……！", "じゃあ、こいつをプレゼントしてやるよ": "那，把這個送給你吧", "な、なんですそれは！　何をするつもりですか！": "那，那是什麼！　你打算做什麼！", "ディマイトを込めた石を原動力にして、勝手にぶるぶる動く謎の棒だよ": "這是用含有惡之力的石頭作爲原動力，能自己震動的神祕棒子", "や、やめなさい、触らないで！　何するんです！": "不，不要，別碰我！　你要做什麼！", "こんな辱めを受けるとは、あなたたち本当にゲスですね……": "真的很下流，你們真是垃圾……", "うるさい、おまえらも押さえておけよ！　ほら、大事なとこに突っ込んでやるからよ！": "羅嗦，你們也來幫忙！　喂，我要插進你重要的地方了！", "お、入った？　へへ、あのリンティンがマンコ丸出しでなんか挿れられてるとか": "哦，進去了？　嘿嘿，那個琳汀的小穴被插了", "それじゃ、ゆっくり楽しめよ": "那，慢慢享受吧", "拘束されたリンティンは、自らの意志で股間に突き刺されたディルドを抜くことができない。": "被束縛的琳汀，無法憑自己的意志拔出插在股間的假陽具。", "くっ……どうやったらこれ外れるんです……うっ、ぬ、抜けないっ……": "嗚……要怎麼才能拔出來……嗚，拔，拔不出來……", "下腹部に力を込めてみるリンティンだが、かえってディルドを強くくわえこむばかりで、抜ける様子が無い。": "琳汀試着在下腹部用力，但反而只是讓假陽具被夾得更緊，完全拔不出來。", "んっ……痛いしっ……早くこんなもの出さなきゃ……う、んんっ": "嗯……好痛……得快點把這個東西拔出來……嗚，嗯嗯", "慣れている場合は、多少は膣を動かして押し戻す動きもできるだろう。": "如果習慣了的話，多少能用陰道的動作把它推回去吧。", "しかし、これだけ長いものを深々と挿れられては、膣の動きだけで押し戻すのは難しい。": "但是，這麼長的東西插得這麼深，只靠陰道的動作很難把它推回去。", "こ、こんなこと、私されたことないのに……ひどいですっ……あ、あううっ……": "這，這種事情，我從來沒做過……好過分……啊，啊嗚嗚……", "ましてや、リンティンは慣れていない。": "更何況，琳汀並不習慣。", "初めて異物を迎え入れるわけではなかったが、男性経験も乏しいというのにディルドをノーハンドで押し出す芸当などできようはずがない。": "雖然不是第一次接受異物，但明明缺乏男性經驗，卻要徒手把假陽具推出來，這根本是不可能的。", "は、はあっ……ダメですね……。んっ……あれは……鏡……？": "哈，哈啊……不行啊……。嗯……那個是……鏡子……？", "牢の前に、先程の兵士たちが置いていったのだろう、鏡が立てかけてある。": "牢房前，放着剛纔的士兵們留下的鏡子。", "その中には、股間に卑猥な形のディルドを挿れたまま汗だくになっている女が映っていた。": "鏡子裏，映出一個股間插着形狀猥褻的假陽具，滿身大汗的女人。", "あんないやらしい格好で、私……早くなんとかしなきゃいけませんね。誰にも見られたくないです、こんなところ……": "我竟然擺出這麼下流的姿勢……得快點想辦法纔行。我不想被任何人看到，這種樣子……", "鏡の中で、きらりと光る股間。": "在鏡子裏，股間閃閃發光。", "リンティンはハッとする。": "琳汀突然意識到。", "まさか……濡れてる……？　こんなことされて、私が濡れてるですって……": "難道……溼了……？　被這樣對待，我竟然溼了……", "少しずつ岩清水のように染み出してきた愛液は、ディルドを包む陰唇沿いに水滴を垂らしながら、アナルへと流れていこうとしていた。": "愛液像巖清水一樣慢慢滲出，沿着包裹着假陽具的陰脣滴落，流向肛門。", "だがリンティンは強く首を横に振り、": "但琳汀用力搖了搖頭。", "ううん、気のせいです。それより早く抜かなきゃ": "不，是錯覺。比起這個，得快點把它拔出來", "ブブン……。": "嗡嗡……。", "妙な振動音が地下牢に響く。同時に、股間に伝わる振動。": "地下牢房裏響起奇怪的振動聲。同時，股間也傳來振動。", "えっ、まさか……これ、動くんですか……": "咦，難道……這個，會動嗎……", "ブン……ブブン……。": "嗡……嗡嗡……。", "小刻みに振動を始めたディルドに、リンティンは驚いて自分の股間を見つめる。": "琳汀驚訝地注視着開始微微振動的假陽具。", "あっ、はぁうっ……ダメ、なにこれっ……こんな動きされたら……あ、ああうっ、変な感じになっちゃいます……うっ、はあうっ": "啊，哈啊……不行，這是什麼……被這樣動的話……啊，啊啊，感覺好奇怪……嗚，哈啊", "ただの道具にすぎないディルドが、リンティンの訴えに耳を貸して加減するはずもない。": "假陽具只是個道具，不可能聽從琳汀的訴求而減輕力度。", "ペースを崩すことなく振動を続けている。": "它以一定的節奏持續振動。", "あ、はぁうっ……んんっ、だめ、振動が……中だけじゃなくて、はぁっ、はあんっ、外のほうにまで……う、あはぁう": "啊，哈啊……嗯嗯，不行，振動……不只是裏面，哈啊，哈啊，連外面都……嗚，啊哈啊", "振動するディルドはリンティンの膣内だけでなく、クリトリスに振動しながら触れることで、更に刺激を与えていた。": "振動的假陽具不僅在琳汀的陰道內振動，還一邊振動一邊觸碰陰蒂，給予她更多的刺激。", "やっ、ああうっ、そこ……ううっ、敏感なとこなのにっ……声が、変な声が出ちゃいますっ……ああうっ": "呀，啊啊嗚，那裏……嗚嗚，明明是敏感的地方……聲音，要發出奇怪的聲音了……啊啊嗚", "リンティンの身体は徐々に汗ばみはじめる。": "琳汀的身體開始慢慢出汗。", "涙ぐみながら身をよじらせるリンティンだったが、徐々にその力強さは失われていく。": "琳汀一邊含着淚一邊扭動着身體，但她的力量卻逐漸減弱。", "んっ、あっはぁ……やだあ、身体がおかしくなっちゃ……んんっ、はあうっ": "嗯，啊哈啊……不要，身體變得好奇怪……嗯嗯，哈啊嗚", "じっとはせず、身体を動かし続けてはいる。だがそれが、抵抗しようと暴れているのか、快感のあまり反応してしまっているのかは、もはや判断が難しくなり始めていた。": "她沒有停下來，而是繼續活動着身體。但那究竟是爲了抵抗而掙扎，還是因爲快感而做出的反應，已經變得難以判斷了。", "あっ、はぁうっ、こんな恥ずかしい格好で、私……もうやめて……": "啊，哈啊嗚，我竟然用這麼羞恥的姿勢……快停下……", "ふと視線を鏡に向けてしまうリンティン。": "琳汀的視線突然轉向鏡子。", "そこには、股間から愛液をたっぷり垂れ流しながら、快楽にだらしなく耽っている表情の自分がいた。": "鏡子裏的自己正從股間滴落着大量的愛液，露出沉溺於快樂的淫蕩表情。", "うそっ……あ、ああっ、私ったら……こんな辱めを受けながら、どうしてそんな気持ちよさそうな顔してるんです……？": "不會吧……啊，啊啊，我竟然……明明受到了這樣的羞辱，爲什麼還露出這麼舒服的表情……？", "ブブブブブブブブブブ。": "嗡嗡嗡嗡嗡嗡嗡嗡嗡嗡。", "更に加速するディルドに。びくん、びくん、と身体が反応してしまっているリンティン。": "琳汀的身體對加速的假陽具產生了反應，一跳一跳地顫抖着。", "明らかに反射的な動きで、彼女自身の意志で抵抗しているようには見えない。": "這明顯是反射性的動作，看起來不像是她自己在抵抗。", "あ、やだっ、もうだめっ、こ、こんなの……だめなのに、感じたらダメなのに……ああうっ": "啊，不要，已經不行了，這，這種事……明明是不行的，明明是不能有感覺的……啊啊嗚", "半ば無意識なのだが、リンティンは立てかけられている鏡から目を離せなくなっていた。": "雖然有一半是無意識的，但琳汀無法從立在那裏的鏡子上移開視線。", "自らの痴態を確認することがさらなる快感に繋がることを直感的に悟っているのだ。": "她直覺地意識到，確認自己的淫蕩姿態會帶來更大的快感。", "あ、ああっ、こんな……お尻の穴までエッチなお汁を垂らして……ダメです、こんなの……！": "啊，啊啊，竟然……連屁穴都流出了淫蕩的汁液……不行，這樣子……！", "言葉だけに残された僅かな理性は、襲いくる快感の波に吹き飛ばされてしまう。": "僅剩在言語中的理性，被襲來的快感浪潮吹得一乾二淨。", "あ、ああっ、も、もうこれっ、ああっ、きちゃうっ！　すごいのきちゃいますっ！　あ、ああああっ！": "啊，啊啊，這，這個，啊啊，要來了！　非常厲害的要來了！　啊，啊啊啊啊！", "激しく潮を吹いてしまうリンティン。": "琳汀激烈地潮吹。", "地下牢の冷たい床にぴちゃぴちゃ、という音を立てて飛散する。": "在地下牢房的冰冷地板上，發出啪嗒啪嗒的聲音飛散開來。", "あっ、あっ、あううっ……こんな恥ずかしい私、誰にも見せられません……！": "啊，啊，啊嗚嗚……這麼羞恥的我，不能讓任何人看到……！", "小さく痙攣する身体。": "身體微微痙攣。", "と、牢の周囲から何十人もの兵士たちが一斉に姿を表した。": "牢房周圍出現了幾十名士兵。", "えっ、えっ……？": "嗯，嗯……？", "みんなで見てたんだぜ。あんたが盛大にイクところをよ": "大家都看到了哦。你高潮的樣子", "想像以上に淫乱で楽しめたぜ！": "比想象中還要淫亂，真是享受啊！", "え、うそ、いやあっ、私……こんな大勢の前で……嘘ですよねっ……そんなの……！": "噢，騙人，不要，我……在這麼多人面前……騙人的吧……這種事……！", "最初から最後まで、隠れていた兵士たちは一部始終を堪能していたのだ。": "從頭到尾，躲起來的士兵們把一切都看在眼裏。", "涙ぐんで動揺するリンティン。": "琳汀淚眼汪汪，內心動搖。", "だが、小さな痙攣を起こしながら、変わらず汁が飛び散っていた。": "但是，她一邊微微痙攣，一邊依舊噴灑着汁液。", "ここに及んで、自覚のないまま見られる快感にひっそりと目覚めた瞬間だったのだ": "到了這個地步，她纔在沒有自覺的情況下，悄悄地覺醒了被看到的快感"}