{"ティンカちゃん、元気出してください": "汀可酱，请打起精神来", "ピュルテ": "看板", "申し訳ありません。なぜティンカ様には打出の小槌の力が効かないのか……": "非常抱歉。为什么打出的小槌的力量对汀可大人不起作用呢……", "三羽": "三羽", "はあ……いいのいいの。ちょっと夢見たティンカが悪かったの": "哈啊……没事没事。是有点做梦的汀可不好", "ティンカー・ベル": "汀可贝儿", "胸が大きければいいってものではございません。この世の中には、胸の大きさなど関係ないという男性もたくさんおられます！": "胸部并不是越大越好。这个世界上，也有很多男性认为胸部的大小无关紧要！", "人間さんも三羽ちゃんも、視線が泳いでますよ？": "人君和三羽酱，你们的视线在游移哦？", "と、とにかく昨晩はお世話になりました。私はもう行きます": "总，总之昨晚承蒙关照了。我要走了", "私たちと一緒に行きませんか？　目的は同じディマイトですし": "不要和我们一起走吗？　我们的目的都是恶之力", "いいえ、皆様に甘えるわけにはまいりません。私はひとりが性に合っているのでございます": "不，我不能依赖大家。我一个人比较适合", "そっか。じゃあ気を付けてね": "是吗。那路上小心哦", "はい！　皆様も道中お気をつけて！": "好的！　大家路上也请小心！", "ねえ、気づいてる？": "嘿，你注意到了吗？", "はい。三羽ちゃんですよね？……明らかに後をついてきています": "嗯。是三羽酱吧？……明显是在跟着我们", "ねえ、三羽！　やっぱりティンカたちと一緒に行くことにしたの？": "嘿，三羽！　你还是决定和我们一起去吗？", "…え？！いえ、そんなつもりは！！": "…诶？！不，我没这个打算！！", "いや、だって後つけてきてるじゃん": "不，你这不是在跟着我们吗", "ちちちちち、違いまする！行く方向が一緒なだけなのです！私はひとりで大丈夫です！し、失礼します！": "不不不不不，不是的！只是去的方向一样而已！我一个人没问题的！先，先告辞了！", "そうですか？　それじゃあ気を付けてくださいね": "是吗？　那路上小心哦", "気持ちいい！　冷たい水で顔を洗うとさっぱりしますね、人間さん": "真舒服！　用冷水洗把脸真是神清气爽啊，人间君", "ごくごく……はあ、おいしい水で生き返る〜！　……って、誰か流れてきた！み、三羽じゃん？！": "咕嘟咕嘟……哈啊，好水活过来了！　……诶，有人漂过来了！是，是三羽啊？！", "川下り中です。決して後をつけてるわけではございませぬ。お気になさらず〜": "我正在顺流而下。绝对不是在跟着你们。请不要在意～", "あ、う、うん。気を付けてね〜……": "啊，嗯，嗯。路上小心哦……", "コンコン": "咚咚", "はぁい…あっ！！！　あ、あなた様はっ！　な、なぜ私がこの部屋に泊まっていることがわかったのですか？！": "来了…啊！！！　你，你是！　你，你怎么知道我住在这个房间里？！", "うう……すみません。皆様の後をつけまわすような真似を……同じ宿にまで泊まったりして": "呜呜……对不起。我居然跟踪大家……还住进了同一间旅馆", "私は……私は……どうしても、人間さん様、あなたのことが頭から離れないのです……これが恋というものなのでしょうか": "我……我……无论如何，都无法忘记人类君大人，您的事情……这就是所谓的恋爱吗", "あの、これで……もう一度クロスすることで、答えが分かるのですか……？": "那个，如果……再和您做一次，就能知道答案了吗……？", "無理にするつもりはない。": "我并不打算勉强她。", "嫌だと思ったら遠慮なく言ってくれていい。すぐに中止する。": "如果她不愿意的话，可以直说，我会立刻停止的。", "そう伝えると、三羽は戸惑いながらもうなずく。": "我这么一说，三羽虽然有些困惑，但还是点了点头。", "最後まで嫌じゃなかったら……その時、私はあなた様に恋をしていることに……？": "如果到最后都不讨厌的话……那时，我就爱上您了……？", "優しく微笑んでうなずき返すと、三羽も安心したように笑みを浮かべる。": "我温柔地微笑着点了点头，三羽也安心地笑了。", "前回とは逆に、三羽の身体をベッドに横たえ、そしてゆっくりと挿入していく。": "和上次相反，我让三羽躺在床上，然后慢慢地插入。", "あ、ああ……また、この感覚……そう、温もりが身体に広がっていく、この感覚……": "啊，啊啊……又是，这种感觉……没错，温暖在身体里扩散的感觉……", "三羽の脚を広げて少しずつ奥へと進めていく。": "我分开三羽的双腿，慢慢地向深处前进。", "彼女の表情は少し驚いたようでもあった。": "她的表情似乎有些惊讶。", "すごい……前とはぜんぜん違う……すごく、逞しい感じですね、人間さま……": "好厉害……和上次完全不一样……感觉非常强壮呢，人类大人……", "ゆっくり出し入れしながら、三羽の意思確認をする。": "我慢慢地抽插着，确认三羽的意愿。", "あ、はい……ぜんぜん嫌じゃないです。大丈夫です……んっ、あんっ……": "啊，是的……完全不讨厌。没问题的……嗯，啊嗯……", "きっとそうだろうとは思っていた。": "我早就猜到会是这样了。", "これだけ愛液が溢れていて断固拒否ではないだろう。": "爱液都流成这样了，她不可能会拒绝的。", "でも、今回の趣旨からすれば、都度その意志は確認しなくてはいけない。": "但是，考虑到这次的目的，我必须每次都确认她的意愿。", "あ、あうっ、気持ちいいです……嫌じゃない、っていうか……もっとしてほしい……": "啊，啊呜，好舒服……我并不讨厌……不如说，我还想让你多做一点……", "控えめな口調にもかかわらず、言っている内容は大胆。": "虽然她的语气很含蓄，但说的话却很大胆。", "そのギャップに、思わず反応してしまう。": "这种反差，让我忍不住有了反应。", "あ、あうっ、きゃっ……また中で、私の中であなた様のおちんちんが暴れてます……前もこんなことがありましたよね": "啊，啊呜，呀……您的肉棒又在我的里面乱动了……之前也发生过这种事呢", "どんどんスピードを上げていくが、愛液は比例して、いやそれ以上のペースで溢れ出てくる。": "我逐渐加快速度，爱液也以同样的速度，不，是以更快的速度溢了出来。", "や、やだ……そういう体質なんでしょうか、私。……それとも、んんっ、あんっ、あ、あなた様だからでしょうか……": "好，好害羞……我是不是这种体质啊……还是说，嗯嗯，啊嗯，啊，是因为您呢……", "快楽の波にもまれて、三羽はもう表情がとろりとしはじめている。": "在快感的浪潮中，三羽的表情开始变得陶醉。", "念の為、確認する。": "为了以防万一，我再次确认。", "はい、嫌じゃない……嬉しいんです、あなた様にこうして愛してもらえるのが……んっ、はぁんっ、あんっ……": "是的，我不讨厌……我很高兴，能被您这样疼爱……嗯，哈嗯，啊嗯……", "きゅうっと膣圧が強まる。": "阴道的压力突然变强了。", "同時に、そのしおらしいコメントに下半身に更に力が入ってしまう。": "同时，她那羞涩的发言让我的下半身更加用力。", "あ、あうっ、身体がびくんってしちゃいます、あ、んんっ、で、でも、嫌じゃないですから……": "啊，啊呜，身体突然一颤，啊，嗯嗯，但，但是，我不讨厌……", "ぎゅっと手のひらを握る三羽。": "三羽紧紧地握住了我的手。", "その仕草もまた、小柄で、胸元も控えめな三羽のスタイルに感じる背徳感を加速させる。": "这个动作也加速了我从三羽娇小身材和保守胸部中感受到的背德感。", "あ、ああっ、はげしっ……んんっ、ううん、いいんですっ……ああうっ、もっと、もっとしてくださいっ……": "啊，啊啊，好激烈……嗯嗯，不，没关系……啊啊呜，请，请继续……", "堂々とおねだりする三羽。": "三羽坦率地向我索求。", "もちろん、それに応えて更に激しくピストンする。": "当然，我回应了她的要求，更加激烈地进行活塞运动。", "あっ、ああっ、もう、私……イッてしまいそうですっ、あ、ああっ、あなた様と一緒にイキたい……！　これ、これって、そういう……ああうっ": "啊，啊啊，我……快要高潮了，啊，啊啊，我想和您一起高潮……！这，这就是，那个……啊啊呜", "力強くうなずき返す。": "我用力地点了点头。", "三羽の身体を抱きしめたい衝動にかられる。": "我突然想紧紧抱住三羽的身体。", "あ、も、もうイッちゃうっ、あ、あああっ……": "啊，我，我要高潮了，啊，啊啊啊……", "目の焦点が飛び、三羽は絶頂に達する。同時に、精液も大量に放出。": "三羽的眼睛失去了焦点，达到了高潮。同时，我也射出了大量的精液。", "あ、あうっ、ああっ……す、すごいぃ……": "啊，啊呜，啊啊……好，好厉害……", "愛液と精液が入り混じった状態で、股間からこぼし続ける三羽。": "爱液和精液混合在一起，从三羽的胯间不断溢出。", "その姿勢のまま、嬉しそうに口元を緩めながら視線を宙に泳がせる三羽。": "三羽保持着这个姿势，开心地微笑着，视线在空中游移。", "あ、あうう……人間さまぁ……やっぱり私、あなた様のことが……": "啊，啊呜呜……人类大人……果然，我，还是对您……", "頼りなげな三羽の身体を、しっかり支えてやる。何気ないそんな仕草に、三羽は嬉しそうに笑みを深くした。": "我紧紧地支撑着三羽那软弱无力的身体。看到我这不经意的动作，三羽开心地笑了。"}