{"ねえ見て、なんか人だかりができてるわよ": "看，好像有人羣聚集起來了", "ドロシー": "桃樂絲", "へえ、アームレスリング勝負だって。あのごっつい人に勝つとお金もらえるんだ": "哦，是比腕力比賽。贏了那個壯漢就能拿到錢", "ティンカー・ベル": "汀可貝兒", "へえ？　おもしろそうじゃん": "哦？　好像很有趣呢", "ヤンツィ": "揚子", "三つ編み、参加してきなよ！　今日の晩御飯はちょっと豪華になるよ！": "三股辮，你去參加吧！　今天的晚飯會變得稍微豪華一點哦！", "そうね！　それじゃこの私が一発ガツンと……って、ううん。ダメダメ": "也是呢！　那麼就由我來一發……誒，不對。不行不行", "どしたの。何見てるの、え、人間さん？": "怎麼了。你在看什麼，誒，人間君？", "やっぱり男の人は、守ってあげたい女子が好きなのかと思ったの": "我在想，男人果然喜歡想要保護的女孩子嗎", "また、なんか本読んだか人に聞いたかしたんだね。すぐ影響されるんだから": "又是看了什麼書還是聽誰說的吧。你總是容易受影響呢", "自分より強い男が相手なら、守ってあげたい女子になるんじゃないの？": "如果是比自己強的男人，就會變成想要保護的女孩子吧？", "なるほど……": "原來如此……", "なるほどじゃないよ。選択肢めっちゃ狭くなってるでしょ！": "原來如此個鬼啊。選項變得超級少了吧！", "強さって腕力だけじゃないでしょ。人間さんには別の強さがあるんだから": "強大不是隻有腕力吧。人間君有別的強大", "わ、私、別に彼のこと言ってるわけじゃ、その、なんていうか": "我，我，不是在說他，那個，怎麼說呢", "でもまあ、ここはあたしが一発ガツンとやってこようかな！": "但是，這裏就由我來一發吧！", "おう、これまた可愛らしい姉ちゃんが出てきたな": "哦，又來了個可愛的小姐姐呢", "村人": "村人", "そうやって油断してると痛い目見るよ": "這樣大意的話會喫苦頭的哦", "それじゃあいくぞ！　レディ、ゴー！": "那麼開始吧！　Ready，go！", "住民": "居民", "圧勝だったね！": "壓倒性勝利呢！", "おかげで美味しいご飯が食べられたわ": "多虧了你，能喫到美味的飯菜了", "ま、これくらい余裕だね！": "嗯，這種程度很輕鬆呢！", "さてと、そろそろ宿に戻る？": "那麼，差不多該回旅館了吧？", "あたしはもうちょっとだけ飲んでくから": "我再喝一會兒", "はーい、気をつけてね": "好ー，注意點哦", "よう……姉ちゃん": "喂……小姐姐", "さっきのアームレスリングの人じゃん。なに、二回戦？": "不是剛纔比腕力的人嗎。怎麼，第二回合？", "おう。負けたままじゃいられねえからな": "嗯。不能一直輸下去呢", "いいね、そういうの": "好啊，這種的", "ただし今度は飲み比べで勝負だ": "但是這次是比酒量", "えっ、お酒で？　んー、それは……": "哎，喝酒嗎？　嗯ー，那個……", "まあ、勝ち逃げするってんなら、それでもいいけどよ": "嗯，如果要贏了就跑的話，那也行哦", "待ちなよ。そんな言われ方されちゃ黙ってられないね！": "等下。被這樣說的話不能沉默呢！", "あ、あれ……？　あたし、飲み比べしてて、それで……どうしたんだっけ……？": "哎，哎呀……？　我，比酒量，然後……怎麼了來着……？", "お、ちょうど目が醒めたか": "哦，正好醒了啊", "あるぇ……？　あたしぃ、飲んで、それで": "哎呀……？　我，喝了，然後", "だいぶ飲みすぎたみたいだなあ？　ろくに立ち上がれないみたいだから、運んでやったのさ": "看來你喝了不少啊？　看你站都站不起來，我就把你搬過來了", "ええ〜、負けたのぉ、あたしぃ？　ここ宿屋ぁ？": "哎哎，我輸了？　這裏是旅館？", "さっきの店の二階さ。もう店も閉まってるから誰もいない。そう、たとえ叫んでも聞こえやしない……": "是剛纔那家店的二樓。店已經關門了，所以沒有人在。沒錯，就算你叫也不會有人聽到……", "え、ちょ、何してんのぉ？　んんっ、あはぁっ……": "哎，等，你在做什麼？　嗯嗯，啊哈……", "何してるって見りゃ分かるだろ。処女でもねえのに、この状態が理解できないってどんだけ飲んでんだよ": "你在問我在做什麼，看了就知道了吧。你又不是處女，這種狀態都理解不了，你到底喝了多少啊", "男は鼻先で笑い飛ばしながら、先程から続けていたピストンを再開する。": "男人一邊嗤笑，一邊再次開始剛纔的活塞運動。", "そう、男のペニスはヤンツィに深々と挿入されているのだが、これは今に始まったことではない。": "沒錯，男人的陰莖深深地插入了揚子的體內，但這並不是現在纔開始的。", "えっ、なに……？　なんか、あったかいのがお腹の中にあるよ……。これ、ねえ、どういうこと？": "哎，什麼……？　感覺，肚子裏面好熱……。這個，喂，怎麼回事？", "おおう、酒がだいぶ入ってるから、マンコの中も温度高めな感じだな。あったけぇわ": "哦哦，因爲喝了酒，小穴裏面感覺也很熱。好熱啊", "その温もりを楽しむかのように、ゆっくりじっくりと、膣壁を亀頭で舐め回すかのごとく動かしていく。": "像是在享受這份溫暖一樣，慢慢地，仔細地，像是用龜頭來回舔舐陰道壁一樣動着。", "はっ、はうっ、やだこれ、はぁんっ、あたし、ヤラれちゃってるのぉ？　あ、あうん……頭がぼーっとしてきちゃって、動けないしぃ……": "哈，哈唔，討厭，哈啊嗯，我，被你幹了？　啊，啊唔嗯……腦袋暈乎乎的，動不了……", "やっと気付いたのかよ。ったく、自覚が無いままじゃ張り合いがないだろうが": "終於注意到了啊。真是的，沒有自覺的話我也沒勁啊", "はぁっ、あんっ、やめてよぉ……あたし、あんたとなんかヤリたくないのにぃ……んんん……ふらふらするぅ……": "哈啊，啊嗯，住手啊……我，明明不想和你做……嗯嗯嗯……頭暈乎乎的……", "そりゃ、あれだけ飲んでるのに、こんなに運動してるわけだからな。正直、俺もフラつくわ": "那是因爲你喝了那麼多，還做了這麼激烈的運動啊。說實話，我也頭暈乎乎的", "ああう……待ってぇ、あたし、帰らなきゃ……あ、はぁうっ、でも身体が言うこときかないの": "啊啊唔……等等，我，必須回去……啊，哈啊唔，但是身體不聽使喚", "言葉ではそういうヤンツィだが、まったく身体が動いていない。ただぼーっとして股を開いているだけだ。": "雖然揚子嘴上這麼說，但身體卻一動不動。只是呆呆地張開雙腿。", "身体が言うこときかねえってのは同感だな。俺も、これ以上激しく動いたら脳みそから血が出そうなんだが、腰が止まらねえわ": "身體不聽使喚這點我也有同感。我也是，再激烈地動下去的話，感覺腦子都要出血了，但腰卻停不下來", "酒臭い息を荒々しく吐きながら、男は本能だけにしたがって腰を振り続ける。ヤンツィはされるがままに、とろんとした顔のままハメられ続けていた。": "一邊粗重地吐着酒臭味的氣，男人一邊只遵從着本能繼續動着腰。揚子任由擺佈，一臉恍惚地被幹着。", "水分たっぷり摂ったからか、そういう体質なのか知らないけど、おまえ濡れやすいんだな。さっきからもうぐちょぐちょだぞ": "不知道是因爲攝取了充足的水分，還是因爲你的體質，你很容易溼啊。從剛纔開始就已經溼漉漉的了", "んああっ、だ、だってぇ、気持ちよくなってきてるもん……んっ、あっ、はぁんっ。": "嗯啊啊，因，因爲，變得舒服起來了嘛……嗯，啊，哈啊嗯。", "気持ちいいと、いっぱい濡れてきちゃうでしょ……？": "舒服的話，就會變得溼漉漉的吧……？", "このメスブタめ。とんでもない好きモンだな、てめえは。案外、こうなるって分かってて勝負受けたんじゃねえのか": "這頭母豬。你真是個不得了的變態啊。你該不會是知道會變成這樣才接受挑戰的吧", "違うよぉ、あたしほんとに、あんたなんかとっ……あ、あううっ、でもぉ、気持ちよすぎて身体が動かないんだもん、しょうがないじゃん……": "不是啦，我真的，不想和你這種人……啊，啊唔唔，但是，太舒服了身體動不了，沒辦法嘛……", "ろくに抵抗もできず受け入れ続けているのは、本当は酔いが回っているせいだ。しかし、いまや快感に身体が麻痺してしまっているかのよう。": "之所以無法做出像樣的抵抗，一直接受着，其實是因爲醉了。但是，現在身體似乎因爲快感而麻痹了。", "ああっ、もう頭もちんこも限界だ！　このままイッちまうからな！　中で出すけどいいよな！": "啊啊，腦袋和肉棒都到極限了！　要直接射了！　射在裏面可以吧！", "ええ……？　だめだってばあ、ちゃんと外に出してよねえ、わかったあ？　あ、あううっ、てかっ、あたしもイッちゃいそっ、あ、ああうううっ": "嗯嗯……？　不行啦，要射在外面，知道了嗎？　啊，啊唔唔，話說，我也要去了，啊，啊啊唔唔唔", "射精の勢いを受け止めたヤンツィは、その余波に反応して全身を痙攣させる。": "承受着射精的勢頭，揚子因爲餘波全身痙攣。", "あ、あうう……なにこれぇ、どろっどろになっちゃってるねぇ……んんっ、はぁん……あたし、まだびくびくしちゃってるぅ": "啊，啊唔唔……這是什麼，變得黏糊糊的了……嗯嗯，哈啊嗯……我，還在一抖一抖的", "ふう……大したスケベ女だったぜ。でも、これで１勝１敗だな": "呼……真是個好色的女人。不過，這樣就是1勝1敗了", "だめぇ……こんなの、勝負のうちになんかカウントしないんだからね……んんっ、はぁん……": "不行……這種，根本算不上是勝負……嗯嗯，哈啊嗯……"}