{"あ、ここだわ。さつきのお店。元気にしてるかしら": "啊，就是这里。皋月的店。不知道她过得好不好", "シンデレラ": "仙杜瑞拉", "シンデレラって、面倒見いいわよね。様子を見に行こうだなんて": "仙杜瑞拉真是爱照顾人呢。居然说要去看看情况", "ドロシー": "桃樂絲", "だって……あっ、さつき": "因为……啊，皋月", "あら、おそろいね。ちょっと聞いて。アテクシ、新しいビジネスを思いついたのよ": "哎呀，你们都来了。听我说，我想到一个新的生意了", "さつき": "皋月", "全っ然こりてないんだけど": "完全没学乖呢", "私が心配しすぎだったみたいね。たくましいわ、商人って": "看来是我担心过头了。商人真是坚强呢", "新しくお店を開く人って元手になるお金がないじゃない？　そういう人にお金を出してあげる代わりに、利益が出たら一部もらうの": "新开店的人不是没有本钱吗？　我出钱，然后从利润中分一杯羹", "金貸しとは違うの？": "和借钱不一样吗？", "金貸しは元金を返し終わったら関係が終わっちゃうでしょ。そういうのじゃないの。一緒に商売しようっていう仲間なのよ": "借钱的话，还完本金后关系就结束了。不是这样的。是成为一起做生意的伙伴哦", "人間界にも、そういうのあるの？": "人界也有这种事吗？", "金貸しと違って、元本割れリスクは高いけど……でも、お金を出すことで仲間になれるのって楽しいと思わない？": "和借钱不一样，本金亏损的风险很高……但是，你不觉得通过出资成为伙伴很有趣吗？", "ねえ、何でワレモノの話になったの？　彼とさつきだけが盛り上がってるんだけど、話の意味分かる？": "话说，为什么变成在聊易碎品了？　只有他和皋月在兴头上，你们知道在说什么吗？", "分かるわけないでしょ。お金ない家で過ごしてきたんだから！": "我怎么可能知道。我可是在贫穷的家庭里长大的！", "あー、なるほどね。お店の人気が出れば……キャピタルゲイン？　うん、なるほどね": "啊，原来如此。如果店铺有人气的话……资本收益？　嗯，原来如此", "その理屈でいうと、話についていってる彼はお金持ちだったのかしら": "按照这个道理，能跟上话题的他就是有钱人吗", "一緒に過ごしてきて、あまりそういう雰囲気じゃなかったけどね": "一起生活了这么久，感觉他不是那种人", "ねえ、もっと人間さんのアドバイス聞きたいな。今夜、改めて飲みながら話さない？": "嗯，我想多听听人間君的建议。今晚，我们一边喝酒一边聊吧？", "あっ、なんか独り占めしようとしてない！？　この人は、みんなのものよ！": "啊，你是不是想独占他！？　这个人，是大家的！", "もちろんお二人も歓迎よ": "当然也欢迎你们两位哦", "えっ……ね、ねえ、ドロシー。私、嫌よ。わけのわかんない話を肴に飲めないわよ": "哎……喂，桃樂絲。我，不要。我可不想拿莫名其妙的话题下酒", "人間さん１人なの？　ふふ、やっぱりね。……あ、いいの、こっちの話。さあ、座って": "只有一个人間君吗？　呵呵，果然……啊，没事，我自言自语。来，坐下", "出されたごちそうに箸を付けながら、他愛もない話を展開する。": "我们一边吃着端上来的饭菜，一边聊着无关紧要的话题。", "ほとんどは、こんな商売があったら面白い、といった思いつきレベルの雑談だったが。": "虽然几乎都是“如果做这种生意的话会很有趣”这种程度的闲聊。", "アテクシね……よく守銭奴だって思われてるんだけど、お金だけじゃ満たされないのはよく分かってるの": "我呢……经常被人认为是守财奴，但我很清楚，光靠钱是无法满足的", "ふいに、さつきが呟いた。": "突然，皋月低声说道。", "今も寂しいのよ……ねえ、どうしたら満たされるかしら……": "现在也还是很寂寞……呐，要怎么做才能满足呢……", "据え膳。": "送上门的。", "むろん、この会合のために用意された白米や味噌汁や焼き魚のことではない。": "当然，不是指为了这次聚会而准备的白饭，味噌汤和烤鱼。", "アテクシは生まれたときから豪商の娘。生活に不自由したことはないわ。けど……": "我从出生开始就是富商的女儿。生活上从来没有感到不便。但是……", "そっと太ももに乗せられる手のひら。": "手掌轻轻地放在大腿上。", "HowTo本など読む必要もない。レベル１の問題だ。": "不需要看什么指南书。这是等级1的问题。", "今、このとき、これこそが据え膳である。": "现在，这个时候，这就是送上门的。", "あっ、人間さ……んっ、んむっ、ちゅっ……はぁっ……": "啊，人間君……嗯，嗯，啾……哈……", "強引に抱き寄せ唇を奪う。": "强行抱住她，夺去她的嘴唇。", "甘い吐息が漏れ、それがまたエルマイトを加速させていく。": "她吐出甜美的气息，这又让圣之力加速了。", "あ、やっ、はぁんっ……強引なんだからぁ……あ、んんっ……": "啊，呀，哈……好强硬啊……啊，嗯嗯……", "着物をたくしあげ、さつきの肌を露出させる。": "撩起和服，露出皋月的肌肤。", "言葉ではそういうが、嬉しそうに笑みを浮かべている様子からして、この強引さがお好みのようだ。": "虽然嘴上这么说，但从她开心的笑容来看，她似乎很喜欢这种强硬的做法。", "んんっ、やだ、もう挿れるの……？　ふふっ、人間さんてばそんなにガマンできなかったのね": "嗯嗯，讨厌，已经要插进来了吗……？ 呵呵，人間君真是忍不住了呢", "あてがってやると、それだけでくちゅり、と水っぽい音がする。": "只是贴上去，就发出了咕啾的水声。", "ガマンできていないのは、どっちだろうか。": "到底是谁忍不住呢。", "あっ、はあああっ、は、入ってきたぁ……人間さんのが……ああうっ……": "啊，哈啊啊啊，进，进来了……人間君的……啊啊……", "先程からの気付きを耳元で囁いてやると、さつきは勝ち気な表情で返す。": "我在她耳边轻声说出刚才注意到的事情，皋月则用好胜的表情回应我。", "だって……お互い様でしょ？　人間さんの、おちんちん……すごく固くなってるのが分かるわよ": "因为……我们是彼此彼此吧？我感觉得到……人间君的鸡鸡……变得好硬哦。", "的確な指摘だった。": "她指出的点很正确。", "正直に言えば、屋敷に着いたときからシチュエーションへの期待感で半勃ちだったのだ。": "老实说，从抵达宅邸时开始，我就因为对情境的期待感而半勃起了。", "ほらぁ……んんっ、アテクシの中を、どんどん押し開いていって……ああっ、はぁんっ": "你看……嗯嗯，它不断往我的里面顶……啊啊，哈啊嗯。", "ゆっくりと拡がっていく感覚。": "感觉缓缓地扩张开来。", "受け入れながらも、しっかりと包み込むように吸い付いてくる。": "她一边接受，一边确实地包覆住我，紧紧地吸住", "やんっ、おっぱい優しくしてっ……あ、はぁうっ、そこ、ねえ、触ってよぉ……": "讨厌，胸部要温柔一点……啊，哈啊唔，那里，欸，摸一下嘛……", "後ろから抱きかかえるような姿勢なので、必然的に両手が彼女の身体を支えるついでに、胸元に回り込む。": "因为是从后面抱住她的姿势，双手必然地会支撑住她的身体，同时绕到胸前", "ねえ、どうして？　んっ、あっ、おっぱい……アテクシの乳首、触らないの？": "欸，为什么？嗯，啊，胸部……不摸我的乳头吗？", "既に挿入してはいるものの、多少の焦らしは必要だろうと、敢えて最先端には指を触れさせず、乳輪あたりを愛撫していた。": "虽然已经插入了，但多少需要吊一下胃口，我刻意不碰触最前端，而是爱抚乳晕一带", "え、お願い……？　アテクシが、自分の乳首を触ってほしいなんて、そんな……んんっ": "咦，拜托你……？我居然会希望你摸自己的乳头，这种事……嗯嗯", "結合部から滲み出ている愛液を指ですくい、乳輪に塗りつける。そこから生まれる期待で、先端はさらに切なげに固くなっていく。": "我用手指沾取从结合处渗出的爱液，涂抹在乳晕上。由此产生的期待感，让我的前端更加难受地变硬了。", "んん……ダメ、もう……お願い、アテクシの乳首、こりこりしてっ……んんっ、はぁんっ！": "嗯嗯……不行，已经……拜托，快点揉我的乳头……嗯嗯，哈啊嗯！", "ちゃんとおねだりができたご褒美に、愛液をたっぷり付けた指の腹で、ぐりぐりと何度も激しく愛撫する。": "为了奖励她好好地向我撒娇，我用沾满爱液的手指，激烈地爱抚她的乳头。", "やっ、ああっ、気持ちいいっ……体の奥がじんじんしてきちゃってぇ……": "呀、啊啊、好舒服……身体深处麻麻的……", "乳首への刺激から連動して、ぐっと膣圧が上がる。それに比例してピストンの速度も上がっていく。": "乳头受到刺激，阴道压力也随之上升。活塞运动的速度也跟着加快。", "あ、あぁうっ、人間さんのおちんちんが、また固く、太くなってるっ！　や、やあっ、そんなに激しくしたら、奥当たっちゃうぅ……！": "啊、啊啊呜，人类的鸡鸡又变硬、变大了！呀、呀啊，这么激烈的话，会顶到里面……！", "激しくなるにつれ、乳首への愛撫も難しくなってきたので、指できゅっと軽くつまむ。": "随着动作越来越激烈，爱抚乳头也变得越来越困难，于是我用手指轻轻捏住", "あ、ああうっ、そんなにいじめちゃ、だ、だめなのぉ、はぁうっ": "啊、啊啊呜，不能、这样欺负我啦，哈呜）", "力の限り、ただ本能の赴くままに、さつきの奥へと突き刺していく。": "我使出全力，顺从本能，不断往皋月的深处突刺。", "それに応えて、さつきは愛液を次々に溢れさせ、同時に中の陰茎を締め上げていく。": "皋月也回应我的动作，不断分泌出爱液，同时紧紧夹住我体内的阴茎。", "あ、ああっ、人間さんのおちんちんがっ、どんどん奥にはいってぇ……ああぅっ、アテクシの大事なとこ、当たってるぅ……": "啊，啊啊，人类君的鸡鸡，越来越深了……啊啊，顶到我的，里面了……", "比喩でもなんでもなく、本当に当たっている。": "不是比喻，是真的顶到了。", "それは亀頭の感覚で十分伝わってきた。": "龟头的感觉已经充分传达了这一点。", "ああっ、も、もうダメっ、イッちゃいそうなのっ、ねえ人間さんも一緒に……ああ、きてっ、一緒にイキたいのっ": "啊啊，不，不行了，要去了，人类君也一起……啊啊，来吧，一起高潮吧", "ぎゅっと手のひらで太ももをつかんでくるさつき。": "皋月紧紧地用手掌抓住我的大腿。", "言われるまでもない。最後の仕上げとばかり、急加速させる。": "不用她说。我就像在做最后的收尾一样，突然加速。", "あっ、ああっ、やあっ、イッちゃうううっ、中に、たくさん出してっ、はああうううっ": "啊，啊啊，呀啊，要去了，里面，射出来，啊啊啊啊啊", "注ぎ込まれる精液。": "精液被注入。", "あ……ああ……熱い……": "啊……啊啊……好热……", "精液の勢いに連動するかのように、さつきの身体が激しく痙攣する。": "仿佛与精液的势头联动一般，皋月的身体剧烈地痉挛着。", "だらしなく開いた口からは、うめき声のように吐息が漏れるだけだった。": "从她张开的嘴里，只能发出呻吟般的喘息。", "あ、あうっ……ま、まだ出てる……？　あはぁ……": "啊，啊呜……还，还在射吗……？啊哈……", "陰茎を抜いて、こぼれる精液を拭き取ってやろうかと身体を動かすと、ぐっと体重をかけて抑え込まれる。": "我拔出阴茎，正想擦拭溢出的精液而活动身体时，她突然用体重压住了我。", "まだ、これからでしょ。だって……ねえ": "还没完呢，对吧……", "まだ投資回収しきっていないとでもいうのか。": "难道是说投资还没回收完吗？", "だが、その貪欲さもまた、望むところだった。": "但是，那种贪婪也是我所期望的。"}