{"あ、ここだわ。さつきのお店。元気にしてるかしら": "啊，就是這裏。皋月的店。不知道她過得好不好", "シンデレラ": "仙杜瑞拉", "シンデレラって、面倒見いいわよね。様子を見に行こうだなんて": "仙杜瑞拉真是愛照顧人呢。居然說要去看看情況", "ドロシー": "桃樂絲", "だって……あっ、さつき": "因爲……啊，皋月", "あら、おそろいね。ちょっと聞いて。アテクシ、新しいビジネスを思いついたのよ": "哎呀，你們都來了。聽我說，我想到一個新的生意了", "さつき": "皋月", "全っ然こりてないんだけど": "完全沒學乖呢", "私が心配しすぎだったみたいね。たくましいわ、商人って": "看來是我擔心過頭了。商人真是堅強呢", "新しくお店を開く人って元手になるお金がないじゃない？　そういう人にお金を出してあげる代わりに、利益が出たら一部もらうの": "新開店的人不是沒有本錢嗎？　我出錢，然後從利潤中分一杯羹", "金貸しとは違うの？": "和借錢不一樣嗎？", "金貸しは元金を返し終わったら関係が終わっちゃうでしょ。そういうのじゃないの。一緒に商売しようっていう仲間なのよ": "借錢的話，還完本金後關係就結束了。不是這樣的。是成爲一起做生意的夥伴哦", "人間界にも、そういうのあるの？": "人界也有這種事嗎？", "金貸しと違って、元本割れリスクは高いけど……でも、お金を出すことで仲間になれるのって楽しいと思わない？": "和借錢不一樣，本金虧損的風險很高……但是，你不覺得通過出資成爲夥伴很有趣嗎？", "ねえ、何でワレモノの話になったの？　彼とさつきだけが盛り上がってるんだけど、話の意味分かる？": "話說，爲什麼變成在聊易碎品了？　只有他和皋月在興頭上，你們知道在說什麼嗎？", "分かるわけないでしょ。お金ない家で過ごしてきたんだから！": "我怎麼可能知道。我可是在貧窮的家庭里長大的！", "あー、なるほどね。お店の人気が出れば……キャピタルゲイン？　うん、なるほどね": "啊，原來如此。如果店鋪有人氣的話……資本收益？　嗯，原來如此", "その理屈でいうと、話についていってる彼はお金持ちだったのかしら": "按照這個道理，能跟上話題的他就是有錢人嗎", "一緒に過ごしてきて、あまりそういう雰囲気じゃなかったけどね": "一起生活了這麼久，感覺他不是那種人", "ねえ、もっと人間さんのアドバイス聞きたいな。今夜、改めて飲みながら話さない？": "嗯，我想多聽聽人間君的建議。今晚，我們一邊喝酒一邊聊吧？", "あっ、なんか独り占めしようとしてない！？　この人は、みんなのものよ！": "啊，你是不是想獨佔他！？　這個人，是大家的！", "もちろんお二人も歓迎よ": "當然也歡迎你們兩位哦", "えっ……ね、ねえ、ドロシー。私、嫌よ。わけのわかんない話を肴に飲めないわよ": "哎……喂，桃樂絲。我，不要。我可不想拿莫名其妙的話題下酒", "人間さん１人なの？　ふふ、やっぱりね。……あ、いいの、こっちの話。さあ、座って": "只有一個人間君嗎？　呵呵，果然……啊，沒事，我自言自語。來，坐下", "出されたごちそうに箸を付けながら、他愛もない話を展開する。": "我們一邊喫着端上來的飯菜，一邊聊着無關緊要的話題。", "ほとんどは、こんな商売があったら面白い、といった思いつきレベルの雑談だったが。": "雖然幾乎都是“如果做這種生意的話會很有趣”這種程度的閒聊。", "アテクシね……よく守銭奴だって思われてるんだけど、お金だけじゃ満たされないのはよく分かってるの": "我呢……經常被人認爲是守財奴，但我很清楚，光靠錢是無法滿足的", "ふいに、さつきが呟いた。": "突然，皋月低聲說道。", "今も寂しいのよ……ねえ、どうしたら満たされるかしら……": "現在也還是很寂寞……吶，要怎麼做才能滿足呢……", "据え膳。": "送上門的。", "むろん、この会合のために用意された白米や味噌汁や焼き魚のことではない。": "當然，不是指爲了這次聚會而準備的白飯，味噌湯和烤魚。", "アテクシは生まれたときから豪商の娘。生活に不自由したことはないわ。けど……": "我從出生開始就是富商的女兒。生活上從來沒有感到不便。但是……", "そっと太ももに乗せられる手のひら。": "手掌輕輕地放在大腿上。", "HowTo本など読む必要もない。レベル１の問題だ。": "不需要看什麼指南書。這是等級1的問題。", "今、このとき、これこそが据え膳である。": "現在，這個時候，這就是送上門的。", "あっ、人間さ……んっ、んむっ、ちゅっ……はぁっ……": "啊，人間君……嗯，嗯，啾……哈……", "強引に抱き寄せ唇を奪う。": "強行抱住她，奪去她的嘴脣。", "甘い吐息が漏れ、それがまたエルマイトを加速させていく。": "她吐出甜美的氣息，這又讓聖之力加速了。", "あ、やっ、はぁんっ……強引なんだからぁ……あ、んんっ……": "啊，呀，哈……好強硬啊……啊，嗯嗯……", "着物をたくしあげ、さつきの肌を露出させる。": "撩起和服，露出皋月的肌膚。", "言葉ではそういうが、嬉しそうに笑みを浮かべている様子からして、この強引さがお好みのようだ。": "雖然嘴上這麼說，但從她開心的笑容來看，她似乎很喜歡這種強硬的做法。", "んんっ、やだ、もう挿れるの……？　ふふっ、人間さんてばそんなにガマンできなかったのね": "嗯嗯，討厭，已經要插進來了嗎……？ 呵呵，人間君真是忍不住了呢", "あてがってやると、それだけでくちゅり、と水っぽい音がする。": "只是貼上去，就發出了咕啾的水聲。", "ガマンできていないのは、どっちだろうか。": "到底是誰忍不住呢。", "あっ、はあああっ、は、入ってきたぁ……人間さんのが……ああうっ……": "啊，哈啊啊啊，進，進來了……人間君的……啊啊……", "先程からの気付きを耳元で囁いてやると、さつきは勝ち気な表情で返す。": "我在她耳邊輕聲說出剛纔注意到的事情，皋月則用好勝的表情回應我。", "だって……お互い様でしょ？　人間さんの、おちんちん……すごく固くなってるのが分かるわよ": "因爲……我們是彼此彼此吧？我感覺得到……人間君的雞雞……變得好硬哦。", "的確な指摘だった。": "她指出的點很正確。", "正直に言えば、屋敷に着いたときからシチュエーションへの期待感で半勃ちだったのだ。": "老實說，從抵達宅邸時開始，我就因爲對情境的期待感而半勃起了。", "ほらぁ……んんっ、アテクシの中を、どんどん押し開いていって……ああっ、はぁんっ": "你看……嗯嗯，它不斷往我的裏面頂……啊啊，哈啊嗯。", "ゆっくりと拡がっていく感覚。": "感覺緩緩地擴張開來。", "受け入れながらも、しっかりと包み込むように吸い付いてくる。": "她一邊接受，一邊確實地包覆住我，緊緊地吸住", "やんっ、おっぱい優しくしてっ……あ、はぁうっ、そこ、ねえ、触ってよぉ……": "討厭，胸部要溫柔一點……啊，哈啊唔，那裏，欸，摸一下嘛……", "後ろから抱きかかえるような姿勢なので、必然的に両手が彼女の身体を支えるついでに、胸元に回り込む。": "因爲是從後面抱住她的姿勢，雙手必然地會支撐住她的身體，同時繞到胸前", "ねえ、どうして？　んっ、あっ、おっぱい……アテクシの乳首、触らないの？": "欸，爲什麼？嗯，啊，胸部……不摸我的乳頭嗎？", "既に挿入してはいるものの、多少の焦らしは必要だろうと、敢えて最先端には指を触れさせず、乳輪あたりを愛撫していた。": "雖然已經插入了，但多少需要吊一下胃口，我刻意不碰觸最前端，而是愛撫乳暈一帶", "え、お願い……？　アテクシが、自分の乳首を触ってほしいなんて、そんな……んんっ": "咦，拜託你……？我居然會希望你摸自己的乳頭，這種事……嗯嗯", "結合部から滲み出ている愛液を指ですくい、乳輪に塗りつける。そこから生まれる期待で、先端はさらに切なげに固くなっていく。": "我用手指沾取從結合處滲出的愛液，塗抹在乳暈上。由此產生的期待感，讓我的前端更加難受地變硬了。", "んん……ダメ、もう……お願い、アテクシの乳首、こりこりしてっ……んんっ、はぁんっ！": "嗯嗯……不行，已經……拜託，快點揉我的乳頭……嗯嗯，哈啊嗯！", "ちゃんとおねだりができたご褒美に、愛液をたっぷり付けた指の腹で、ぐりぐりと何度も激しく愛撫する。": "爲了獎勵她好好地向我撒嬌，我用沾滿愛液的手指，激烈地愛撫她的乳頭。", "やっ、ああっ、気持ちいいっ……体の奥がじんじんしてきちゃってぇ……": "呀、啊啊、好舒服……身體深處麻麻的……", "乳首への刺激から連動して、ぐっと膣圧が上がる。それに比例してピストンの速度も上がっていく。": "乳頭受到刺激，陰道壓力也隨之上升。活塞運動的速度也跟着加快。", "あ、あぁうっ、人間さんのおちんちんが、また固く、太くなってるっ！　や、やあっ、そんなに激しくしたら、奥当たっちゃうぅ……！": "啊、啊啊嗚，人類的雞雞又變硬、變大了！呀、呀啊，這麼激烈的話，會頂到裏面……！", "激しくなるにつれ、乳首への愛撫も難しくなってきたので、指できゅっと軽くつまむ。": "隨着動作越來越激烈，愛撫乳頭也變得越來越困難，於是我用手指輕輕捏住", "あ、ああうっ、そんなにいじめちゃ、だ、だめなのぉ、はぁうっ": "啊、啊啊嗚，不能、這樣欺負我啦，哈嗚）", "力の限り、ただ本能の赴くままに、さつきの奥へと突き刺していく。": "我使出全力，順從本能，不斷往皋月的深處突刺。", "それに応えて、さつきは愛液を次々に溢れさせ、同時に中の陰茎を締め上げていく。": "皋月也回應我的動作，不斷分泌出愛液，同時緊緊夾住我體內的陰莖。", "あ、ああっ、人間さんのおちんちんがっ、どんどん奥にはいってぇ……ああぅっ、アテクシの大事なとこ、当たってるぅ……": "啊，啊啊，人類君的雞雞，越來越深了……啊啊，頂到我的，裏面了……", "比喩でもなんでもなく、本当に当たっている。": "不是比喻，是真的頂到了。", "それは亀頭の感覚で十分伝わってきた。": "龜頭的感覺已經充分傳達了這一點。", "ああっ、も、もうダメっ、イッちゃいそうなのっ、ねえ人間さんも一緒に……ああ、きてっ、一緒にイキたいのっ": "啊啊，不，不行了，要去了，人類君也一起……啊啊，來吧，一起高潮吧", "ぎゅっと手のひらで太ももをつかんでくるさつき。": "皋月緊緊地用手掌抓住我的大腿。", "言われるまでもない。最後の仕上げとばかり、急加速させる。": "不用她說。我就像在做最後的收尾一樣，突然加速。", "あっ、ああっ、やあっ、イッちゃうううっ、中に、たくさん出してっ、はああうううっ": "啊，啊啊，呀啊，要去了，裏面，射出來，啊啊啊啊啊", "注ぎ込まれる精液。": "精液被注入。", "あ……ああ……熱い……": "啊……啊啊……好熱……", "精液の勢いに連動するかのように、さつきの身体が激しく痙攣する。": "彷彿與精液的勢頭聯動一般，皋月的身體劇烈地痙攣着。", "だらしなく開いた口からは、うめき声のように吐息が漏れるだけだった。": "從她張開的嘴裏，只能發出呻吟般的喘息。", "あ、あうっ……ま、まだ出てる……？　あはぁ……": "啊，啊嗚……還，還在射嗎……？啊哈……", "陰茎を抜いて、こぼれる精液を拭き取ってやろうかと身体を動かすと、ぐっと体重をかけて抑え込まれる。": "我拔出陰莖，正想擦拭溢出的精液而活動身體時，她突然用體重壓住了我。", "まだ、これからでしょ。だって……ねえ": "還沒完呢，對吧……", "まだ投資回収しきっていないとでもいうのか。": "難道是說投資還沒回收完嗎？", "だが、その貪欲さもまた、望むところだった。": "但是，那種貪婪也是我所期望的。"}