{"これは口当たりが良くて危ないわね〜！": "這酒喝起來很順口，可太危險了！", "シンデレラ": "仙杜瑞拉", "……危ない？": "……危險？", "ヴェルメリオ": "威爾梅里奧", "実は結構強いお酒なの。だから飲み口に惑わされると大変だよ": "這酒其實挺烈的。所以要是被它的口感騙了，後果會很嚴重的", "千菊": "千菊", "人間さんも飲み過ぎ注意ね": "人間君也要注意別喝多了哦", "……うん、そうだね。危ないのは姐さんたちの方だよね": "……嗯，是啊。危險的是姐姐們啊", "やだ、これ美味しい！　キャベツと……鳥のささみ？": "好喝！　是捲心菜和……雞胸肉？", "醤油と酢と、白ネギを合わせてタレにしてるの。美味しいでしょ": "醬油，醋，還有白蔥調成的醬汁。很好喫吧", "この枝豆も、何気ないんだけどピリ辛の油をさっと振ってあるのね": "這毛豆也是，雖然看上去很普通，但其實上面撒了點微辣的油", "ちょっとピリ辛だと、お酒が進むと思わない？": "你不覺得微辣的菜下酒很合適嗎？", "やーん、わかるー！": "嗯，我懂！", "……嫌な予感しかしない": "……我只有不好的預感", "…………。": "…………。", "だからねぇ？　私とぉ、人間さんひゃんはぁ……がらしゅのくちゅみたいなね、そういうね、ぴったりなのぉ": "所以啊，我和人間君……就像芥末和醬油一樣，很般配的", "……ほら、予感的中": "……看吧，果然", "シンデレラさんて、普段は強いのに、たまに泥酔するよね": "仙杜瑞拉平時明明很能喝，但偶爾也會喝醉呢", "……人間さんも悪いんだよ。甘やかすから": "……人間君也有錯。誰讓他太寵你了", "あ、人間さんが一緒だと飲みすぎちゃうのか……損な性分だね": "啊，和人間君在一起就會喝太多嗎……真是個喫虧的性格", "ひゃってぇ、人間さんひゃんといっひょだと楽ひくなっちゃうのぉ〜": "嗯，和人間君在一起就會很開心呢", "……はいはい。一緒に帰ろうね": "……好好好。一起回去吧", "人間さんは大丈夫？　だったら……ちょっと散歩でもして帰らない？": "人間君沒事吧？那……要不要散個步再回去？", "私もしゃんぽしゅるぅ": "我也要散步", "……いいから、こっちだよ": "……好了好了，走這邊", "見てほら、人間さん。川がキレイだよ": "看啊，人間君。河水好漂亮啊", "……ほら、あの看板見てよ。『このはし渡るべからず』だって。この前、人間さんが早とちりした橋だよね": "……你看，那個看板上寫着“禁止過橋”。是之前人間君誤會的那座橋吧", "もう触れてほしくない？　あはは、そうだよね！　ごめんごめん": "不想再提這件事了嗎？　啊哈哈，也是呢！　抱歉抱歉", "実は……あたしもちょっと酔ってきちゃってるんだよね。人間さんにもたれちゃおうかな": "其實……我也喝醉了。想靠在人間君身上呢", "橋の袂で、並んで座って話しているうちに、千菊がそっとしなだれかかる。": "在橋邊並排坐着聊天的時候，千菊輕輕靠了過來。", "思わずゴクリと唾を飲み込んでしまい、その嚥下した音が聞こえたのではないかと焦る。": "我不由得嚥了口唾沫，擔心她會不會聽到我吞嚥的聲音。", "ねえ、誰も見てないよ": "看啊，誰都沒有在看哦", "その囁きをトリガーに、がばっと抱き寄せて唇を奪う。": "以這句低語爲信號，我一把抱住她，奪走了她的嘴脣。", "んんっ、あうっ……んむっ、ちゅ……あはぁ、人間さんてば、エッチなキスするね": "嗯嗯，啊嗚……嗯呣，啾……啊哈，人間君真是的，接吻這麼色情", "これはもう理性を保てない。早く宿の部屋に連れ込まねば。": "這下已經無法保持理性了。必須快點把她帶回旅館的房間。", "そう思った矢先、千菊は自らの衣服をはだけさせた。": "正當我這麼想的時候，千菊自己脫下了衣服。", "こういうエッチなキス、大好きだよ。んむっ……ちゅっ……んんっ、はぁっ……": "我最喜歡這種色情的接吻了。嗯呣……啾……嗯嗯，哈啊……", "言うやいなや、押し倒してくる千菊。そして今度は、千菊の方から唇を重ねてきた。": "話音剛落，千菊就把我推倒了。然後這次，千菊主動吻了上來。", "突然の脱衣に混乱する頭と勃起する下半身。": "突然的脫衣讓我頭腦混亂，下半身勃起了。", "気がつけば、その固くなったモノは、いつのまにか衣服をはぎとられ露わになっていた。": "回過神來，那個硬邦邦的東西，不知何時已經露了出來。", "ああっ……入ってきたぁ……いいよ、すごく気持ちいい……": "啊啊……進來了……好舒服，好舒服啊……", "またがった千菊は、そのまま自分の股間へとモノを導いていた。": "跨坐在我身上的千菊，就這樣把我的東西引導到自己的股間。", "未だに頭が混乱している。確かにキスはしたが、その後は何のやり取りもないまま挿入しているのだ。": "我的頭腦還很混亂。雖然確實接吻了，但之後我們沒有進行任何交流就插入了。", "あ、すっごい固いよ、これ。ねえ、あたしの中も気持ちいいでしょ？": "啊，好硬啊。吶，我的裏面也很舒服吧？", "言うまでもない。": "不用說。", "こんなに混乱しているのに勃起度がとどまることを知らないのは、ひとえに千菊の身体に影響されたからだ。": "明明頭腦這麼混亂，勃起度卻不知爲何沒有停止，這完全是因爲受到了千菊的身體的影響。", "ほんと？　中が気持ちいいだけじゃなくて、目で見ても興奮するってこと？　それ嬉しい……ねえ、じゃあもっとよく見て": "真的嗎？不只是裏面很舒服，用眼睛看也很興奮嗎？好開心……吶，那就再仔細看看吧", "そう言って更にはだけさせ、肌の露出を増やそうとする千菊。": "千菊說着，又把衣服脫得更開了，試圖增加裸露的肌膚。", "慌ててそれを止めようとするが、": "我慌忙阻止她，但是", "誰も見てないって言ったでしょ。それに……見られたら、その時はその時じゃない？": "我不是說了沒人會看嗎。而且……如果被看到了，到時候再說吧？", "確信した。": "我確信了。", "千菊は、むしろ見られたいとさえ思っている。": "千菊反而想被看到。", "それとも何？　おまえの身体なんて恥ずかしいから隠しておけってこと？": "還是說，你的身體很羞恥，所以要遮起來？", "そんなはずはない。": "不可能。", "ただ、他の男に見せるのは惜しい。": "只是，不想讓別的男人看到。", "この形のいい胸や、ほどよくくびれた腰回りなど、下から見上げるだけで勃起が収まらない。": "這個形狀優美的胸部，以及恰到好處的腰圍，光是這樣仰視着，我的勃起就無法平息。", "へー、独占したいって思っててくれるの？　その気持ちは嬉しいけど……あたし、人間さんだけのものじゃないもん": "哎，你想獨佔我嗎？　雖然我很高興你有這種想法……但我不是隻屬於人類君的東西", "結婚するまでは誰にでも裸を見せるつもりなのか。正しいような、間違っているような。": "在結婚之前，她打算讓任何人都看到自己的裸體嗎。好像對，又好像不對。", "でも今、あたしと繋がってるのは人間さんだけでしょ。それが大事なの。ね……もう１回キスしよ": "但是現在，和我結合在一起的只有人類君吧。這纔是最重要的。吶……再來一次親吻吧", "興が乗ってきたのか、千菊の腰の動きが更に激しくなっていく。": "可能是興致上來了，千菊的腰部動作變得更加激烈。", "千菊は終始笑顔で、嬉しそうに腰を振っている。": "千菊始終面帶笑容，開心地扭動着腰。", "んっ、ああっ、いいっ……！　はぁっ、人間さんのおちんちん、すごくいいの……": "嗯，啊啊，好棒……！　哈啊，人類君的肉棒，好棒……", "もう夢中になっている様子だ。": "她已經完全沉迷其中了。", "こちらの耐久力などまるで無視するペースに、うっかり暴発させないようにするために必死だ。": "我拼命地忍耐着，以免被她完全無視我的耐久力的節奏所爆發。", "んはぁっ、ああっ、すごい‥‥フィットするの、あたしのオマンコに‥‥んっ、はぁうっ‥‥": "嗯哈，啊啊，好厲害……和我的小穴，完美契合……嗯，哈嗚……", "結合部からは愛液が溢れ出て、それが激しい腰の動きで撹拌されて白っぽくなっている。": "愛液從結合處溢出，被激烈的腰部動作攪拌成白色。", "はぁんっ、気持ちいいのぉ。これ、ずっとハメてたいっ、ああうっ‥‥ずーっと挿れたまま味わってたいのぉ、んんっ": "哈啊，好舒服。我想一直插着，啊啊嗚……想一直插着品嚐，嗯嗯", "それでも専属になるつもりはないのだろう。": "即使如此，她也不打算成爲專屬吧。", "そんな独占欲に対して諭す千菊。": "千菊對這種獨佔欲進行勸導。", "執着してしまうとね、本質を見失うよ。気楽にいこうよ。だってほら、今こうしてて気持ちいいんだから……んっ、ああうっ": "如果太執着的話，就會迷失本質。放輕鬆點吧。你看，現在這樣很舒服……嗯，啊啊嗚", "前後に、そして回転をくわえて。": "前後，然後加上旋轉。", "自分の腹上で踊る千菊の妖艶な姿に、確かに一理あるように思えてきた。": "千菊在我肚子上妖豔地舞動，我覺得她的話確實有道理。", "自分だけのものにしたい、そんな気持ちは捨ててさ……んっ、はぁんっ、ほら、もっとおちんちんに意識を集中して……": "想要獨佔，這種想法就捨棄吧……嗯，哈啊嗯，來吧，把注意力集中在肉棒上……", "千菊の言葉につられそうになり、慌てて踏みとどまる。": "我差點被千菊的話所吸引，慌忙停了下來。", "意識を集中したら射精してしまう。": "集中注意力就會射精。", "誰のものでもない、ただ気持ちよくなりたい時に、好きな相手と交わる……んっ、ほら、人間さん。貴方の息子はそれでいいって言ってるよ": "不是屬於誰的，只是在想舒服的時候，和喜歡的人交合……嗯，你看，人類君。你的兒子說這樣就可以了", "独占欲など、どうでもよくなってくる。": "獨佔欲什麼的，已經無所謂了。", "ただ、挿れていたい、出したい、そのシンプルな欲求しか考えられない。": "只是想插進去，想射出來，我只能想到這種簡單的慾望。", "そう、あたしのオマンコも、欲望に正直だよっ、はぁうっ、ほら、もう人間さんに出してほしくて、うずうずしてるんだからぁ……ああうっ": "對，我的小穴也是，對慾望很誠實，哈啊嗚，你看，已經想讓你射出來了，已經迫不及待了……啊啊嗚", "もう限界だった。射精のこと以外、何も考えられない。": "已經到極限了。除了射精，什麼都不能思考。", "ああっ、きてっ、あたしの中に思いっきり出して！　はぁうっ、もう、あたしもイッちゃうううっ！": "啊啊，來吧，盡情地射在我的裏面！　哈啊嗚，我也要去了！", "止まらない射精。": "射精停不下來。", "いつ終わるとも分からない快楽に、意識が遠のきそうだ。": "不知道什麼時候結束的快感，讓我的意識逐漸遠去。", "あ、すごぉい……いっぱい出てる……。あたしからも、ほらこんなに……": "啊，好厲害……射了好多出來……我也，你看，射了這麼多……", "何も考えられなかった。ただ射精したいという欲望１点だけ。": "我什麼都想不了。只是想射精的慾望佔滿了我的大腦。", "一瞬だけ訪れたその瞬間は、苦悩から解放された瞬間であったかもしれない。": "那一瞬間，我從苦惱中解放了出來。", "あたしの言ってること、ちょっとは伝わったかな？　ふふ、すごくエッチな顔してるよ……": "我說的話，你有聽進去嗎？　呵呵，你的表情好色哦……", "笑みを浮かべ、愛おしそうに萎れかけているモノを後ろ手につかむ。": "千菊露出笑容，愛憐地抓住我快要萎下去的肉棒。", "抜いていい？　キレイに舐め舐めしてあげるね。だってほら、感謝の気持ちは忘れちゃいけないでしょ": "可以拔出來嗎？　我會幫你舔乾淨的。因爲，你看，不能忘記感謝的心情吧", "ぺろりと舌なめずりする千菊。": "千菊舔了舔舌頭。", "その口元にエロスを感じて、危険な予感をおぼえる。": "她的嘴角散發出色情的氣息，讓我有種危險的預感。", "え、それでまた勃っちゃったら……？　ふふ、それはその時考えればいいの": "啊，如果又勃起了呢……？　呵呵，到時候再考慮吧"}