{"ドロシーさん、すごいですね！": "桃樂絲小姐，好厲害啊！", "ピュルテ": "看板", "この人間界のテニスって遊び、つい夢中になっちゃうわね！": "這個人界的網球遊戲，不知不覺就沉迷了呢！", "ドロシー": "桃樂絲", "さすがドロシーさん、すごいパワーとスタミナです！": "不愧是桃樂絲小姐，好強的力氣和體力！", "わりと激しく動いてるけど、そんなに言うほど？": "看起來動得挺激烈的，有那麼厲害嗎？", "シェン": "神", "私に教えてくれた人たちは、１時間やったら３時間お酒を飲むペースじゃないと無理って言ってましたよ": "教我的人說，打一個小時的話，不以喝三小時酒的節奏休息的話是不行的", "人間界？　本当に弱い奴らなんだねえ": "人界？　真是些弱雞呢", "そこの人間さんも、ドロシーさんのパワーでふっとばされてたでヤンスね": "那個人類君，也被桃樂絲小姐的力氣打飛了呢", "白額虎": "白額虎", "人間界でもかじってたっていうのに、初心者の私に吹っ飛ばされるなんて情けないわね": "明明在人界也打過，卻被我這個初學者打飛，真是丟人呢", "大丈夫ですか、人間さん。ダメです、柵にめり込んだまま動かないです": "沒事吧，人類君。不行，卡在柵欄裏一動不動", "今度はご主人の出番でヤンスよ！": "接下來輪到主人出場了！", "あたしはいいって。こんな身体動かしてどうとかさ": "我就不必了。這種活動身體的事情", "あ、そうやって逃げるんだ。得意分野しかやらないってこと？": "啊，就這樣逃避啊。只做擅長的事情嗎？", "チッ……安い挑発に乗りたくないけど、分からせてあげないといけないみたいね": "切……雖然不想被這種簡單的挑釁激怒，但看來不得不讓你明白呢", "…………。": "…………。", "嘘でしょ、私が負けるなんて……なんでボールが目の前から消えるの……？": "不會吧，我居然會輸……爲什麼球會從眼前消失……？", "ざーんねんでした。じゃあ、そこのつるぺたフェアリー、交代ね": "非常遺憾。那麼，那邊的飛機場妖精，換人了", "あ、終わったんですか？": "啊，結束了嗎？", "人間さん、まだぐったりしてるの？": "人類君，還癱着嗎？", "日陰のベンチで休んだら元気になってきましたよ。あれ、白額虎ちゃんは？": "在陰涼的長椅上休息後，我恢復精神了。咦，小白額虎呢？", "あそこ。審判やるって聞かなくて": "在那裏。她不聽勸，堅持要當裁判", "私も混ざってきます！　大学のサークルで鍛えたんですから、ティンカちゃんたちには負けませんよー！": "我也加入！　我在大學社團裏鍛鍊過，不會輸給小汀可她們的！", "まったく……騒がしい連中ね。人間さんも、だらしないのね。……はあ？　距離が近くてドキドキする？　バカね、子供みたいなこと言わないでよ……": "真是的……吵鬧的傢伙。人君也真沒出息……啊？距離太近心跳加速？　笨蛋，別說這種孩子氣的話……", "でも……そうね。あなたが変なこと言うから、私ちょっと思いついちゃった": "但是……是啊。因爲你說了奇怪的話，我突然想到了", "ほのかな髪の良い匂いと汗の匂いが混ざりあって鼻孔をくすぐる。": "淡淡的頭髮香味和汗味混合在一起，刺激着我的鼻孔。", "すぐ隣に座るシェンを意識せずにはいられない。": "我無法不意識到坐在旁邊的神。", "見て。みんながテニスしてるところ、かなり遠いよね": "看。大家打網球的地方，離我們很遠呢", "言いながら、シェンはまたがって向かい合う。": "神一邊說，一邊跨過我，與我面對面。", "急激に上がる脈拍を気取られまいと意識するが、下半身の反応はこの体勢では隠し通せない。": "我意識到自己的脈搏急劇上升，但這個姿勢無法掩飾下半身的反應。", "エルマイト、もらっちゃおうかな？　ほら、出してあげないと辛そうだし……": "聖之力，我收下了哦？　你看，不拿出來的話，你好像很難受……", "はちきれんばかりになっていたズボンを緩めると、文字通り飛び出したペニスを手のひらで包むシェン。": "神鬆開我快要撐破的褲子，用手掌包裹住如字面意思般彈出的陰莖。", "こんなに膨らませて……そんなに反応すること？": "膨脹成這樣……反應這麼大嗎？", "言われてみればそのとおりなのだが、シェンには妙な艶っぽさがある。": "雖然她說的沒錯，但神卻有一種奇妙的性感", "じゃあ、いただいちゃおうかな。んっ……ふうっ……ほら、入った……": "那我就收下了。嗯……呼……你看，進去了……", "自らも衣服をずらして局部を露わにしたシェンは、ゆっくりといきり立ったペニスを挿入する。": "神自己也把衣服拉開，露出私處，然後慢慢地把勃起的陰莖插進去。", "いいね……すごくフィットしてるよ……": "真好……非常合身……", "よく下の口と表現されるが、まさにそのとおりだった。少し薄めの唇で、固いペニスに口づけし、そして飲み込んでいく。": "下面的嘴經常被用來形容，現在正是如此。她用薄薄的嘴脣親吻堅硬的陰莖，然後吞了下去。", "ねえ、人間さん。固すぎじゃないの？　んっ、あはぁっ……ここ、外なんだよ": "我說，人類君。你是不是太硬了？嗯，啊哈……這裏可是外面哦", "にっと笑って、おちょくるような視線を向けてくるシェン。": "神咧嘴一笑，用戲謔的眼神看着我。", "確かに、こんなに爽やかな屋外でギンギンに勃起しているのは不釣り合いではある。": "確實，在這麼清爽的戶外勃起，確實很不搭調。", "あの子達も遠くでよく見えないだろうけど、だからっていいの？　ん、んんっ、こんなに丸出しでチンコ勃てちゃってさあ": "那些孩子在遠處看不清楚，但這樣真的好嗎？嗯，嗯，這麼露骨地勃起", "言いながら、ゆっくりと腰を動かしているシェン。その動きが更に勃起を促していることは彼女も承知のはずだが。": "神一邊說，一邊慢慢地動着腰。她應該知道這個動作會促進勃起。", "ねえ、チンコますます固くなってるよね。外でするの好きなんだ。ん、はぁっ……そっか、変態なんだねぇ": "你的雞巴越來越硬了。你喜歡在外面做。嗯，哈……原來如此，你是個變態啊", "その理屈なら、たっぷり愛液を溢れさせているシェンも同じことになる。": "按照這個邏輯，愛液氾濫的神也是一樣。", "なにせこの体勢、結合部が丸見えなので言い逃れはできない。": "畢竟這個姿勢，結合處完全暴露在外，無法辯解。", "うん、好きだよ。んっ、あはぁっ……外でこうやって誰かに見られるかもしれない状況でするの、興奮する。あたし、変態だもん": "嗯，我喜歡。嗯，啊哈……在外面做這種可能被人看到的狀況，好興奮。我是個變態嘛", "あっさりと言い放つシェン。": "神乾脆地說道。", "反撃したつもりが、完全に空振りになってしまう。": "我本想反擊，結果完全撲了個空。", "それに……はぁっ、んっ……人間さんにも見てほしいし。あたしの身体、どお？　興奮するでしょ？": "而且……哈啊，嗯……我也想讓人類君看看。我的身體，怎麼樣？很興奮吧？", "真っ先に目に入るのは結合部。": "首先映入眼簾的是結合處。", "先程下の口と表現したが、それに則れば口の端からとめどなく唾液を垂れ流したまま、肉棒を加えこんでいる状態だ。": "剛纔我用下面的嘴來形容，按照這個說法，現在就是嘴邊不斷流着唾液，肉棒插進去的狀態。", "見られるの、大好きなの。もっと見てよ、ほら……": "我最喜歡被人看了。再多看看吧，來……", "屋外である以上、お互い全裸になるわけにはいかない。": "既然在室外，就不能全裸。", "そのため衣服をずらしてしか見ることができないものの、その裸体は思っていた以上に整ったスタイルだと分かる。": "因此只能把衣服拉開來看，但她的裸體比我想象中還要勻稱。", "分かってると思うけど、んっ、はぁっ……あたし、完璧主義者なの。キレイな自分でいたいのよね……": "我想你應該知道，嗯，哈啊……我是個完美主義者。想保持漂亮的樣子……", "気がつくと、スタート時に比べてだいぶ腰の動きが早くなっている。": "回過神來，她的腰比剛開始動得更快了。", "シェン自身、夢中になってきているようだった。": "神自己好像也沉迷起來了。", "だって、気持ちいいんだもん……あはぁっ、はんっ……ほらあ、チンコの先っぽが当たるのぉ、ゴリゴリってぇ……んんはあっ……": "因爲，很舒服嘛……啊哈啊，哈嗯……你看，雞雞的前端頂着，咯吱咯吱的……嗯嗯哈啊……", "遠くで歓声が聞こえる。あれはドロシーの声だ。まさかテニスの試合が終わって戻ってくるのでは。": "遠處傳來歡呼聲。那是桃樂絲的聲音。難道是網球比賽結束回來了。", "そんなことを考えたら、更に勃起度が増していってペニスの傾斜角度が強まる。": "想到這些，勃起度進一步增加，陰莖的傾斜角度變強。", "そう、そこっ……んんっ、あ、分かる……？　マンコの奥のとこぉ、そこ当たるの気持ちよくてぇ……はあうっ、ああっ": "對，那裏……嗯嗯，啊，你知道嗎……？小穴的深處，那裏頂着很舒服……哈啊嗚，啊啊", "そして感度に比例してか、シェンの喘ぎも大きくなっているように思える。": "然後與敏感度成正比，神的嬌喘也變大了。", "聞こえやしないわよ……んっ、はぁんっ……いいの、聞きたいやつは聞かせてやればいいし": "不會被聽到的啦……嗯，哈啊嗯……沒關係，想聽的人就讓他們聽唄", "腰を加速させるシェン。膣内にある彼女の好みの場所に、何度も亀頭をこすり当てているようだ。": "神加速腰部。似乎在陰道內，多次用龜頭摩擦她喜歡的地方。", "だって、ああっ、ここすごいんだもん。マンコの奥のここね、チンコでぐりぐりこすられたら、イッちゃいそうなんだよ……はあっああうっ": "因爲，啊啊，這裏好厲害。小穴深處的這裏，被雞雞摩擦的話，好像要去了……哈啊啊啊嗚", "確かに、もう絶頂を迎えてしまいそうではある。": "確實，好像已經要迎來高潮了。", "だがシェンは笑みを浮かべて首を横に振る。": "但是神露出笑容，搖搖頭。", "だーめ。あたしと一緒じゃなきゃ": "不ー行。不跟我一起的話", "とは言え、シェン自身も絶頂はそう遠くないはずだ。": "話雖如此，神自己應該也離高潮不遠了。", "読みどおり、シェンはもう絶頂寸前のだらしない表情だ。": "正如我所料，神已經是一副快要高潮的淫蕩表情。", "うん、イッちゃう……だから、いいよ人間さんもイッて。最後まで、マンコの奥までガンガン突いてほしいのっ、ねっ、ほらぁ……ああうっ": "嗯，要去了……所以，可以哦，人間君也去吧。希望你一直頂到小穴的最深處，來，快點……啊啊嗚", "そうは言うが、こちらからはまったく動けない。シェンの調整次第で、いくらでも奥になる。": "雖然她這麼說，但我這邊完全動不了。根據神的調整，可以頂到任何地方。", "あ、もうダメ、イッちゃうううっ、ああっ、どろっどろの濃い精子、マンコの中にいっぱいちょうだいいっ、あああっ！": "啊，已經不行了，要去了，啊啊，把黏糊糊的濃稠精子，射到小穴裏面來，啊啊啊！", "飛び散る精液。": "精液飛濺。", "ピストンのイニシアティブを取られていたため、必ずしも膣内に全量を注ぎ込めたわけではないが、シェンは満足げだ。": "由於活塞運動的主導權被奪走，所以不一定能全部射進陰道內，但神看起來很滿足。", "すっごい濃いエルマイト……あたしの中にいっぱい入ってきてぇ……んんっ、ああっ……": "非常濃的聖之力……射到我的裏面來了……嗯嗯，啊啊……", "まだ入ったままのペニスの根元を、そっと優しくなぞる。": "她輕輕地撫摸着還插在裏面的陰莖根部。", "こっちの方がテニスとかって遊びより、よっぽど運動になったわよね？　エルマイトもたくさん手に入ったし……なにより、気持ちよかったでしょ？": "這比網球之類的運動，要運動得多吧？ 而且還得到了很多聖之力……最重要的是，很舒服吧？", "遠くからピュルテのおやつにするから来てくださいという声が聞こえてくる。": "從遠處傳來看板的聲音，說要來喫點心了。", "どうやら、こちらの状況はバレていないようだった。": "看來，這邊的情況沒有暴露。"}