{"隣町のならず者、ですか": "鄰鎮的無賴，是嗎", "ピュルテ": "看板", "そうなんだよ。町一番の可愛い子が、そいつらにさらわれたんだ": "是啊。鎮上最可愛的女孩被他們擄走了", "住民１": "居民1", "出入りの商人が有り金巻き上げられたとも聞くよ": "我還聽說出入的商人都被他們搶光了錢", "住民２": "居民2", "……ただごとじゃないね": "……看來事情非同小可", "ヴェルメリオ": "威爾梅里奧", "もしかしたら、また街全体がディマイトに包まれているのかもしれません": "說不定整個城鎮又被惡之力籠罩了", "百聞は一見にしかず、ってね。まずは覗いてみようよ": "百聞不如一見。先去看看吧", "リューシャ": "流夏", "……あそこに見えるのが例の町": "……那裏就是那個城鎮", "見た目は普通ですが、油断できませんよ": "看上去很普通，但不能大意", "って言ってもさ、放っておけないよねぇ": "話雖如此，也不能放着不管吧", "……ディマイト、感じる？": "……能感覺到惡之力嗎？", "少し……でもそこまで強くもないです": "有一點……但沒有那麼強", "ディマイトとか関係なく、悪い奴らが町を占拠してるのかもね。だとしても、女の子がさらわれてるんだし": "也許和惡之力無關，只是壞人佔領了城鎮。但即便如此，女孩還是被擄走了", "……助けるしかないよね": "……只能去救她了", "手分けして、町の中の様子を探ってみようよ。でも敵地だからね。注意するんだよ": "我們分頭去鎮上探查情況吧。但這裏是敵人的地盤，要小心", "……もちろん。何かあったの": "……當然。發生什麼事了？", "ヘタにごまかしても逃げられないよ。この私だって、失敗したことがあって……創造期の頃のこと…": "即使想矇混過去也逃不掉的。我也有失敗過……那是創造期的事了……", "…………。": "…………。", "このあたりは酒場なんかも多くて賑わってるね。敵ながら栄えた立派な町。でも……軍師自ら偵察に来てるなんてバレたら大変。気をつけないと": "這附近有很多酒館，很熱鬧呢。雖然是敵人，但也是個繁榮的城鎮。不過……要是被發現軍師親自來偵察就糟了。要小心纔行", "よお、見慣れない姉ちゃんだな": "嘿，沒見過你啊", "村人１": "村民1", "えっ！？　あ、そ、そう？　最近このあたりに来たからかな": "哎！？　啊，是，是嗎？　我最近纔來到這附近", "ふうん、来たって何しに？": "嗯，你來幹什麼？", "村人２": "村民2", "それはね……私、出稼ぎに来たの。今までの町じゃ稼げなくて": "那個……我是來賺錢的。在之前的城鎮賺不到錢", "ああ、なるほどね": "哦，原來如此", "それで？　なんの仕事してんだよ": "那你做什麼工作？", "えっ？　あのっ…そうね……実は私、高級娼婦なの": "呃？　那個……其實我是高級妓女", "はあん？　なるほどねえ？": "哈？　原來如此？", "なら、さっそく稼がせてやるよ": "那就快點賺錢吧", "こっちに来いよ": "來這邊", "え、ちょ、やめ、なにすんのよ！": "咦，等，住手，幹什麼啊！", "まさか、あんたたちの相手しろっていうわけ？": "難道要我陪你們嗎？", "それが仕事だろ？　違うのか？": "這就是你的工作吧？　不是嗎？", "……いいわ。じゃあ出すもの出しなさいよ": "……好吧。那就把該付的付了吧", "よおし、さっさとおまえも脱ぎな": "好，你也快點脫", "はだけた衣服の隙間から、肉棒をねじ込む男。もう一方の男は、リューシャの口元にまだ半立ちのそれを押し当てる。": "男人將肉棒塞進敞開的衣服縫隙中。另一個男人將半勃起的肉棒抵在流夏的嘴邊。", "んっ、なによこのフニャチンっ……": "嗯，這根軟趴趴的肉棒是怎麼回事……", "期待感だけで勃つかよ、ふざけんな。プロならさっさと勃たせてみせろよ": "只有期待感就勃起了嗎，開什麼玩笑。是專業的就快點勃起啊", "分かったわよ……んむっ、くちゅっ……んはあっ！？　や、ちょっと、挿れるの？": "知道了……嗯唔，咕啾……嗯哈！？　呀，等一下，要插進去嗎？", "え、何言ってんの？　素股で済ませようとか思ってたのかよ。プロだろ？": "哎，你在說什麼？　難道你以爲用大腿就能解決嗎。你是專業的吧？", "うっ……分かったわよ、だったらまずお金払いなさいよ": "嗚……知道了，那就先把錢付了", "ほれ、まずはこれな": "來，先給你這個", "たったこれっぽっち！？": "只有這麼一點！？", "満足したら追加してやるよ。ほら、とっととくわえろよ": "滿足的話就給你追加。來，快點含住", "よし、こっちも挿れるぞ": "好，我也要插了", "んんぐっ！？　んっ、んむっ、あはぁっ、は、入ってきてるぅっ、んくうっ": "嗯嗯咕！？　嗯，嗯唔，啊哈，進，進來了，嗯嗚", "おおっ、使い古しのわりに、ずいぶん締まるじゃねえか": "哦哦，雖然用舊了，但還挺緊的嘛", "つ、使い古しなんかじゃっ……あっくうっ……そんな太いの入らなっ、あううっ": "用，用舊了什麼的……啊嗚……那麼粗的進不來，啊嗚嗚", "入らない？　入ってるだろ、こんなに深々と": "進不來？　不是進來了嗎，這麼深", "う、うそだぁ……だってすごく、拡がってる感じするのにっ、あううっ": "不，不可能……明明感覺被撐開了，啊嗚嗚", "こっちも休むんじゃねえぞ、ほら": "這邊也不能休息啊，來", "ああううっ、んむっ、んぐううっ、あ、あはぁっ、けほっ、けほけほっ、の、喉の奥に当たってくるし……": "啊啊嗚嗚，嗯唔，嗯咕嗚嗚，啊，啊哈，咳咳，咳咳，頂，頂到喉嚨深處了……", "もっと奥まで、俺のチンコ、ちゃんと根元まで飲み込んでくれよ": "再往裏面一點，把我的肉棒，連根吞進去", "んはっ、ああううっ、上下のおちんちん、両方とも奥まで入ってきてっ、あ、あううっ、私の身体の中にっ、んんぐうっ": "嗯哈，啊啊嗚嗚，上下兩邊的肉棒，都插到深處了，啊，啊嗚嗚，我的身體裏，嗯嗯咕嗚", "しっかり動けよ。まだ、先に渡した金の分も働いてねえからな": "給我好好動啊。你還沒把先付的錢給賺回來呢", "そんなっ、私の身体をここまで好きにしておいてっ……": "怎麼這樣，我的身體都被你們這樣子玩弄了……", "てめえが脱いでちょっとくわえたくらいじゃ、はした金にもならねえんだよ": "你脫了衣服含一下，賺不了幾個錢的", "んんっ、これくらいっ、んんぐうっ、まだまだこれからなんだからっ……": "嗯嗯，這點程度，嗯嗯咕嗚，接下來纔要開始呢……", "おおう、本気出してきたのか？　いい舌使いだぜ": "哦哦，要認真起來了嗎？　舌頭用得不錯嘛", "こっちもしっかり締めておけよっ、おらあっ": "這邊也給我好好夾緊啊，哦啦", "んんぐぅ！？　下からそんなっ、激しく突き上げたらぁっ、ああうっ": "嗯嗯咕！？　從下面這樣，激烈地頂上來的話，啊啊嗚", "たまんねえぜ、この眺め……俺のガマン汁と自分の唾液で、口元べったべたにしやがって……": "真是讓人受不了啊，這幅景象……我的忍耐汁和自己的唾液，把你的嘴邊弄得黏糊糊的……", "んんふうう……んはっ、どんどん口の中でおちんちんが膨らんでるぅ……んんくうっ": "嗯嗯呼嗚嗚……嗯哈，肉棒在嘴裏越變越大了……嗯嗯咕嗚", "ああ、これ奥当たってるだろ。ほら、当たるたびに身体がビクビクしてらあ": "啊啊，這頂到深處了吧。你看，每次頂到的時候身體都會顫抖", "んんんっ、ああうっ、だめえっ、そんなに激しくしたらっ……ああうっ、おまんこ拡がっちゃうっ、はあうううっ": "嗯嗯嗯，啊啊嗚，不行，這麼激烈的話……啊啊嗚，小穴要被撐開了，哈啊嗚嗚嗚", "いいねえ、拡張工事してやるよ！　この先ずっとガバマンって言われちまうくらい、俺のサイズで広げてやるぜ": "好啊，就給你擴張一下！　我要把你擴張到以後一直被人說成是大嘴巴，用我的尺寸擴張你的小穴", "あ、ああううっ、そんなのだめっ、あ、あうっ、私のおまんこ壊れちゃうううっ、あ、ああううっ": "啊，啊啊嗚嗚，這樣不行，啊，啊嗚，我的小穴要壞掉了，啊，啊啊嗚嗚", "乳首ビンビンにして何言ってんだ。だめとか言いつつ、しっかりおまえも楽しんでるじゃねえか": "乳頭都硬了還說什麼呢。嘴上說着不行，你這不是也樂在其中嗎", "あ、ああっ、私は仕事だからっ……んんっ、はああううっ": "啊，啊啊，我是爲了工作……嗯嗯，哈啊啊嗚嗚", "仕事と言いつつ本気で感じる売春婦……いいねえ、たまんねえな！": "一邊說工作一邊認真地享受的妓女……真不錯，真讓人受不了！", "もっと乱してやりたくなるぜ": "想讓你更加淫亂起來", "くはあっ、んんっ、も、もうイッちゃいそうなのっ、許してっ、ああううっ": "咳哈啊，嗯嗯，我，我要去了，放過我，啊啊嗚嗚", "ああっ、俺もイキそうだ！　たっぷり中に出してやるからな！": "啊啊，我也要射了！　我會射得滿滿的！", "俺もだ！　しっかり受け止めろよ！": "我也是！　好好接住啊！", "うんっ、んんくうっ、いっぱい、いっぱい私のお口とおまんこに、中にいっぱい出してっ、ああうっ": "嗯，嗯嗯嗚，全都，全都射在我的嘴裏和小穴裏，射得滿滿的，啊啊嗚", "おおう、いくぞっ！　ああっ": "哦哦，要射了！　啊啊", "ああ、出るっ！": "啊啊，射了！", "あ、あうう……たっぷり出たね……私もいっぱいお汁こぼしちゃったぁ……": "啊，啊嗚嗚……射了好多……我也流了好多汁水……", "なかなかエロいノリで良かったじゃねえか": "這種色情的氛圍不是挺好的嗎", "へへ……可愛いお口から白いのがいっぱいこぼれてつたっていってるのもエロいな": "嘿嘿……從可愛的嘴裏流出來好多白色液體，真是色情啊", "満足してくれた……？": "滿足了嗎……？", "プロのくせに意外と慣れてなくて、そのくせだんだんノッてくる……": "你明明是專業的，卻意外地不習慣，但又漸漸地投入了進去……", "っていう設定で俺たちを夢中にしたんだな。なかなか策士な女だぜ……": "你就是用這種設定讓我們着迷的吧。真是個策士啊……", "ふふっ、策ってなんのこと？": "呵呵，什麼策士？"}