{"すっごい広い川ね。まるで海みたいだわ": "这条河好宽啊。简直就像大海一样", "ドロシー": "桃乐丝", "これ、どうやって向こうに行けばいいんでしょう": "这条河，要怎么去对面呢", "ヘロナ": "赫萝纳", "あそこに渡し船があるよ。あれで行けばいいんだよ": "那边有渡船。坐那个去就行了", "ティンカー・ベル": "汀可贝儿", "すみませーん、船で向こう岸に行きたいんですけど……えっ、１日に２便しかないんですか？": "抱歉，我想坐船去对岸……诶，一天只有两班吗？", "ええっ、じゃあ乗り逃したら大変じゃん！": "咦，那要是坐过了就麻烦了！", "夕方の便がもう少しで出るそうですよ。ちょうどよかったですね": "傍晚的船好像马上就要开了。正好呢", "えっと、じゃあ１人いくら？200ゴールドね。うん、良心的な価格……": "那么，一个人多少钱？200金币啊。嗯，真是良心价……", "あああああっ！ど、どどど、どどどどどうしましょう！": "啊啊啊啊啊！怎，怎怎怎，怎怎怎怎怎么办！", "な、なに！？落ち着いてよ、ヘロナ！": "怎，怎么了！？冷静点，赫萝纳！", "あの……私、大事なバイブルを……さっきの休憩所に忘れてきてしまいました！": "那个……我，把重要的圣经……忘在刚才的休息处了！", "ええっ！？どうしてそんな重要なもの、置いて来ちゃうかなあ！？": "哎哎！？为什么把那么重要的东西，放在那里了啊！？", "ごめんなさい、皆さんは先に船に乗ってください。私は遅れて行きますので……": "对不起，大家先上船吧。我晚点就到……", "1人で大丈夫？それじゃあ、先に行ってましょうか": "一个人没问题吗？那么，我们先走吧", "ヘロナってば、パッと見しっかりしてる感じなのに、変なとこで抜けてるんだよねえ": "赫萝纳啊，乍一看感觉很可靠，但总会在奇怪的地方出错呢", "明日には合流できるかしらね。不幸中の幸いってことで、天気は良さそうだし": "明天能汇合吗。不过天气不错，算是不幸中的万幸吧", "あー、確かに大雨なんか降ったら川が増水しちゃうもんね。明日の朝の船で来られるかな": "啊——确实，要是下大雨的话河水会暴涨呢。不知道明天早上能不能坐船来", "それじゃ今日のところは、もう休みましょ。おやすみなさい": "那么今天就先休息吧。晚安", "…………。": "…………。", "ふと目が覚めてしまう。": "突然醒了过来。", "フロント脇にあったドリンクサービスでもと起き出すと、フロント係が困り果てていた。": "为了去前台旁边的饮料服务台，我爬了起来，发现前台服务员正一脸为难。", "い、いやあ、部屋がないんですよ": "不，不是，没有空房了", "フロント係": "前台服务员", "え、そうなんですか……どうしましょう、私……あっ、人間さんさま": "哎，是这样吗……怎么办啊，我……啊，人类君大人", "あ、お連れさん？よかったあ、今夜に限って満室なのに、このお客さんが困ってるみたいで気の毒で": "啊，是您的同伴吗？太好了，今晚偏偏是满房，这位客人看起来很困扰，我正觉得可怜呢", "私、さっき着いたんです。今夜のうちに着くと思ってなくて、部屋をとっておかなかった？あ、そうですよね。私もそうかなとは思ったんですけど": "我刚刚才到。没想到今晚就到了，所以没有提前订房？啊，是这样啊。我也是这么想的", "よく見ると、ヘロナの衣服はびしょぬれだった。": "仔细一看，赫萝纳的衣服湿透了。", "船がないので、泳いできました。意外と大丈夫でしたよ。ちょっとずつコツコツ泳げば、船を待つより早く着くかと思って。だって、朝１で動けなかったら申し訳ないじゃないですか": "因为没有船，我就游过来了。意外地没什么问题哦。我想只要一点点地努力游，就能比等船更快到达。因为，要是早上1点动不了的话，不是很抱歉吗", "責任を彼女なりに感じた上での行動だったようだが、そこまでするなら最初から忘れ物をしないでほしい……。": "虽然这是她以自己的方式感受到责任而采取的行动，但既然要这么做，希望她从一开始就不要忘记东西……", "濡れた衣服を乾かそう、と羽織っていたローブを脱がせる。": "我脱下她披着的长袍，想让她把湿透的衣服弄干。", "誓ってもいいが、その瞬間までは他意などなかった。しかし、向かい合って見つめ合いながらローブを脱がせたときに、スイッチが入ってしまったのだ。": "我可以发誓，在那个瞬间之前，我并没有别的想法。但是，当我们面对面凝视着彼此，脱下长袍的时候，我打开了开关。", "あ、あの……ズボンの中、すごく苦しそうですよ……ぱんぱんに、膨らんでますね……": "那，那个……裤子里面，好像很痛苦的样子……胀得鼓鼓的呢……", "ローブの下の衣服も、流れで脱がせる。ヘロナは抵抗せず、こちらの下半身をそっと撫でる。びくん、と反応してしまう。": "我顺势脱下了她长袍下的衣服。赫萝纳没有抵抗，轻轻抚摸着我的下半身。我忍不住抖了一下。", "かわいそう……出してあげましょう？こうやって……あっ、おっきい……": "好可怜……我帮你拿出来吧？像这样……啊，好大……", "ベッドに横たわると、それに覆いかぶさってくるヘロナ。そして取り出したペニスを愛おしそうに口に含む。": "我躺在床上，赫萝纳压了上来。然后她爱怜地含住了我掏出来的阴茎。", "ん……あふぅ……おっきくて、上手にぺろぺろできないですね……ん、んむぅ、はぁう……": "嗯……啊呼……好大，没办法好好舔呢……嗯，嗯唔，哈啊……", "ヘロナの残る衣服も剥ぎ取ってしまうと、彼女はタイツだけになってしまう。": "我脱下赫萝纳剩下的衣服，她身上只剩下紧身裤。", "過酷な遠泳のためか、タイツは既に少し破れかかっていた。そこに指を引っ掛け、大胆に引き裂く。": "也许是因为严酷的长距离游泳，紧身裤已经有些破损。我用手指勾住那里，大胆地撕开。", "ひゃあんっ！？　やあん、どうするんですか……あ、ああうっ、だ、だめ、そこだめです、声でちゃうっ": "呀啊！？呀啊，你要做什么……啊，啊啊，不，不行，那里不行，要叫出来了", "ぷっくりと盛り上がったクリトリスをタイツごしにそっとなぞる。": "我隔着紧身裤轻轻抚摸着隆起的阴蒂。", "割れ目からは、既に濃密な蒸れたメスの匂いが充満していた。": "从裂缝中，已经充满了浓郁的雌性气味。", "んっ、んむぅ……はふっ、はぁんっ、そこそんなにいじったら、声でちゃって、上手におしゃぶりできないですよぉ……んんっ、はぁんっ": "嗯，嗯唔……哈呼，哈啊，那里被这样玩弄的话，我会叫出来的，没办法好好舔了……嗯嗯，哈啊", "更にタイツを引き裂いて、女性器部分を直接触れるようにする。既にしっとりと濡れそぼっている陰裂に指を這わせると、丸見えになっているアナルがきゅっと締まった。": "我进一步撕开紧身裤，直接触碰她的女性器官。当我用手指抚摸已经湿透的裂缝时，完全暴露在外的肛门紧紧地收缩起来。", "んっ、んんあっ、ふはあっ、人間さまのタマタマも、ずっとなんだか動いてますよ。きっと中でエルマイトが活発になってるんですね": "嗯，嗯嗯啊，呼哈啊，人类大人的蛋蛋也一直在动呢。里面肯定充满了圣之力吧", "絡みつく舌が、ペニスを包み込むようにして動き回る。同時に、一生懸命さが伝わってくる上下運動。その健気さもあいまって、下半身はどんどん膨張していく。": "缠绕着的舌头，像包裹住阴茎一样来回移动。同时，上下运动传达出她拼命的感觉。这种积极也让我下半身逐渐膨胀。", "ん、ちゅるぅ……ずっ、ずちゅううっ、あはあ……いっぱい吸い取ってあげたら、どんどん大きくなってきちゃいましたね": "嗯，啾噜……滋，滋啾，啊哈啊……我吸得这么用力，它也越来越大了呢", "奉仕を受けるだけではいけない。": "不能只是接受她的服务。", "お互いに助け合うのが道理というもの。彼女の切なそうにひくついている膣口に指を這わせつつ、クリトリスをじっくりと子供の頭を撫でるかのようにぐりぐりと優しく回転するように愛撫する。": "互相帮助才是正确的。我一边用手指抚摸她那难受地抽搐着的阴道口，一边像抚摸小孩子的头一样，温柔地旋转着爱抚阴蒂。", "あふぁあっ、く、クリちゃんダメですぅ、あはあっ……そんなにいじったら、ほんと、あ、あううっ、イッちゃいますよぉ……んんっ、はあうっ": "啊呼啊，阴，阴蒂不行，啊哈啊……这样玩弄的话，真的，啊，啊呜，要去了……嗯嗯，哈啊呜", "指も挿れて、その中の温もりを確かめる。": "我插入手指，确认里面的温暖。", "ぎゅっと、まるで手を握るかのように、きつく指を締めてくる。": "她紧紧地，就像握手一样，紧紧地握住我的手指。", "あ、あふぁああ、も、もうイッちゃいそうですからぁ、一緒にイキましょうね、人間さまっ。んむっ、はぁむ……んちゅ、ずちゅちゅっ、ちゅるぶるるる……": "啊，啊呼啊啊，已，已经要去了，一起高潮吧，人类大人。嗯唔，哈唔……嗯啾，滋啾啾，啾噜噗噜噜噜……", "激しいヘロナの動きに、下半身から脳髄にかけて強い刺激が走る。そして迎える絶頂。": "赫萝纳激烈的动作，从下半身到脑髓都传来强烈的刺激。然后迎来高潮。", "んんーっ、んちゅ、ちゅぶるっ、んちゅっ、あ、あふぁあっ、はううううっ！": "嗯嗯——嗯啾，啾噗噜，嗯啾，啊，啊呼啊啊，哈呜呜呜呜！", "勢いよくヘロナの股間から潮が吹かれる。顔に愛液の飛沫が飛び散る。": "赫萝纳的股间喷出大量的潮水。爱液的飞沫溅到脸上。", "同時に彼女の口内に大量に発射。": "同时在她的嘴里大量射出。", "んっんんんっ、んはぁ……ふぁああ、たくさん出たから、全部飲めなくて、こぼしちゃっ、あふぁああ……": "嗯嗯嗯嗯，嗯哈啊……呼啊啊啊，射了这么多，没办法全部喝下去，漏出来了，啊呼啊啊啊……", "焦点の合わない顔で、口元から精液を垂らすヘロナ。": "赫萝纳一脸失神，精液从嘴角滴落。", "その快感に溺れただらしない表情が元に戻る前に、更に溺れさせんがため、彼女の腰を支えながら起き上がる": "为了让她在沉溺于快感的淫荡表情恢复之前，更加沉溺于快感，我扶着她的腰站了起来", "まだまだエッチするかんじですかぁ……？うん、いっぱい、気持ちよくなりましょうねぇ……": "还想继续做爱吗……？嗯，一起，变得舒服吧……"}