{"えっ、イラクサのジャムなんてあるの": "哎，居然有蛇莓果醬", "ヴェルメリオ": "威爾梅里奧", "そうなんですよ！　創造期の頃にイラクサさんには本当に助けてもらったんです": "是啊！在創造期的時候，蛇莓真的幫了我很多忙", "マレーン": "瑪蓮", "貧乏レシピなら私も色々知ってるけど、イラクサジャムは初耳だわ": "雖然我知道很多窮人的食譜，但蛇莓果醬還是第一次聽說", "シンデレラ": "仙杜瑞拉", "すみません、これとこれください": "抱歉，我要這個和這個", "あらぁ、マレーンちゃんじゃないか。それなら、こっちもどうだい。お買い得だよ。半額にしといてあげる": "哎呀，這不是瑪蓮嗎。那這個也買點吧，很划算的。給你打個半價", "店主１": "店主1", "えっ、本当ですか。ありがとうございます": "哎，真的嗎。謝謝", "……え、人間さん。テンプラってなに？": "……哎，人間君。天婦羅是什麼？", "どうしたの、ヴェル。テンプラ？": "怎麼了，威爾。天婦羅？", "……人間さんが、イラクサを使った料理なら、テンプラも良さそうって。どんなのかわかんないけど": "……人間君說，用蛇莓做的料理的話，天婦羅也不錯。雖然不知道是什麼樣的", "ぜひ人間界の料理も見せてください！それなら他にも買います？小麦粉ならあっちのお店ですよ": "請務必讓我看看人間界的料理！那要買其他東西嗎？麪粉的話那邊的店有哦", "いてっ": "哎呦", "村人": "村民", "あっ、ごめんなさい！　今日は人が多いですね……ぶつかっちゃいます": "啊，對不起！ 今天人好多……撞到了", "おや、マレーンちゃん。小麦粉かい。こっちのぐるぐるビーンズはどうだい。半額でいいよ": "哎呀，瑪蓮。要麪粉嗎。那這個螺旋豆怎麼樣。給你打個半價", "店主２": "店主2", "本当ですか！ありがとうございます！": "真的嗎！謝謝！", "さて、お城に戻りましょうか。でも、さっきのぐるぐるビーンズ必要だった？": "那我們回城堡吧。不過，剛纔的螺旋豆有必要買嗎？", "いえ全然……でも、みなさん親切で言ってくださってるので、お断りするのも申し訳なくて……": "完全沒必要……但是，大家都很親切地推薦，拒絕的話也挺不好意思的……", "……あっ、断れないタイプの人なんだ": "……啊，原來是那種沒法拒絕別人的人啊", "悪いクセだと思うんですけど、なかなか……あれっ？　やだ私、肝心のお砂糖を忘れてるわ。先に戻っていてください、買ってきます": "我也覺得這是個壞習慣，但就是改不過來……咦？不好，我忘記買最重要的砂糖了。你們先回去吧，我買完就回去", "はーい、気をつけるのよ": "好，路上小心", "えーっと……お店はこっちの……": "嗯……店應該是在這邊……", "よう。この瞬間を待ってたぜ。言うことを聞いてもらおうか": "嘿，我等這個機會很久了。你可得乖乖聽話啊", "男に指示されるがまま、混み合う町の街角に連れ出されるマレーン。手を引かれている間も不安で不快だったが、男が立ち止まって振り返った瞬間に不安はピークに達する。": "瑪蓮被男人拉着手帶到了人多的街角。被拉着手的時候她就感覺很不安，很不快，而當男人停下腳步轉過身來的時候，她的不安達到了頂點。", "ほら、もっと近くに来い。緊張しなくていいんだ。すごくスタイルがいいのに、おまえはまったく謙虚すぎるぞ": "來，再靠近點。不用緊張。你身材這麼好，卻總是這麼謙虛", "男の言っている内容が理解しきれないうちに、事態は急展開を迎える。": "瑪蓮還沒理解男人在說什麼，事態就急轉直下。", "マレーンの衣服の胸元をつかみ、乱暴に引きずり降ろしたのだ。２つの乳房がぷるん、と外に出る。": "男人抓住瑪蓮衣服的胸口，粗暴地扯了下來。兩團乳房一下子彈了出來。", "えっ……？　や、いやあっ、何するんですか！": "咦……？不，不要，你幹什麼！", "きれいなおっぱいなんだからみんなに見てもらえ。もちろんおまえだけに恥ずかしい思いはさせない": "你的奶子這麼漂亮，當然要讓大家看看。當然，我也不會讓你一個人丟臉的", "言うやいなや、あっという間に下半身を露出させる男。既に股間には、黒光りするものが雄々しくいきり立っていた。": "男人一說完，就立刻露出了下半身。他的胯下已經有一根黑亮的肉棒雄赳赳氣昂昂地挺立着。", "状況がさっぱり理解できずに戸惑っているマレーン。その背後に回った男は、マレーンをM字開脚させるようにして抱えあげる。": "瑪蓮完全無法理解狀況，不知所措。男人繞到她背後，將她抱起來，讓她呈M字開腿的姿勢。", "可愛らしいパンツと立派な胸をセットで露出させられたマレーンは、恥ずかしさに顔を赤らめながらも戸惑うしかなかった。": "瑪蓮的可愛內褲和豐滿的胸部同時暴露在外，她羞得滿臉通紅，卻只能不知所措", "あ、あの……恥ずかしいですっ、や、やめてくださいっ……": "那、那個……這樣很害羞的，請、請住手……", "俺たち！　人に見られながらエッチするのが大好きなんです！　皆さん、見てください！": "我們！最喜歡一邊被人看着一邊做愛了！各位，請看！", "え、なに、これどうなってんの？": "咦，什麼，這是怎麼回事？", "通行人１": "路人1", "女の子、マレーン姫似で可愛いな。これ金払う感じ？": "女孩子長得像瑪蓮公主，好可愛。這要付錢嗎？", "通行人２": "路人2", "見えますか、みなさん。私は見えません。でも分かります。きっと、私のチンコが当たることで彼女は興奮して、だんだんパンツを濡らしていますよね！": "各位，你們看得見嗎？我雖然看不見，但我知道。我的小兄弟碰到她，她一定很興奮，內褲也漸漸溼了！", "本当だ、あのへんちょっと色変わってるよ": "真的耶，那邊的顏色有點變了。", "い、いやぁ……そんなことないですっ！　私、こんなことされて興奮するような変態じゃありませんっ。もう下ろしてください！　み、見ないでっ！": "不、不要……纔沒有那種事！我纔不是被這樣對待就會興奮的變態。請放我下來！不、不要看我！", "あんなこと言って、本当は好きなんだな。シミが広がってきてる": "嘴上這麼說，其實你很喜歡吧。溼痕都擴散開了", "ではいよいよ、マンコをご覧にいれましょう！　彼女の美しいビラビラをお見逃しなく": "那麼，終於要讓大家看看小穴了！　請不要錯過她美麗的花瓣", "おお、あの体勢からパンツだけずらすのか。すげえ筋力だな": "哦哦，從那個姿勢下只脫掉內褲嗎。好強的肌肉力量", "見えたあああ！　やっぱり濡れてる！　糸引いてる！": "看到了！　果然溼了！　還拉絲了！", "やああっ！やめてっ、見ないでください！こんな大事なとこ、人に見せたことなんてほとんどないのにっ、恥ずかしいですっ……！あ、やだ、どうするつもりなんですかっ……！？": "不！不要，不要看！這麼重要的地方，我幾乎沒給別人看過，好害羞……！啊，不要，你打算做什麼……！？", "イッツショータイム！": "It's showtime！", "うわあ、本当にすごくきれいなピンク色だな！": "嗚哇，真的是非常漂亮的粉紅色！", "入る、入るよ！　あの兄さん、結構デカいのに……意外とすんなり入ってる！　こりゃ女の方も、ピンクなわりには使い込んでる感じか！": "進去了，進去了！　那位小哥的肉棒還挺大的……卻意外地順利進去了！　看來女方雖然粉紅，卻用得挺熟練的！", "ひ、ひどいです……そんなことないのに……私、こんな変態じゃ……あ、ああう……やだあ、おちんちん入ってきてるっ……": "太，太過分了……明明不是那樣的……我，不是這種變態……啊，啊啊嗚……不要，肉棒進來了……", "さあ動きますよ！　私の自慢のデカチンですが、彼女のマンコの前にはいとも簡単に飲み込まれているでしょう！": "那麼要動了！　我自豪的巨根，在她的小穴面前卻輕易地被吞沒了！", "うわあ、根元までしっかりくわえこんでるぞ！　あの太さと長さを飲み込むって、こりゃすげえや": "嗚哇，連根部都吞進去了！　居然能吞下那麼粗那麼長的，真厲害", "兄さん、あんなに動かせるってすごいパワーだな。華奢な子だけど、それでも人間を抱えてあんなに……！": "兄弟，能動得那麼快，你的力氣真大啊。雖然她身材纖細，但你居然能抱着一個人動得那麼快……！", "華奢っていったって、あのおっぱいがあるんだから軽々じゃないだろ。見ろ、あんなに揺れてるぞ": "雖然她身材纖細，但有那麼大的奶子，應該不輕吧。快看，晃得那麼厲害", "とんだスキモノでしょう。残念ながらこの体勢では、私はおっぱいを愛撫できない。なのに見てください、彼女の乳首はどうなっていますか": "真是好色啊。很遺憾，這個姿勢我沒法愛撫她的奶子。但請看，她的乳頭怎麼樣了", "や、やだぁっ、見ないでくださいっ……私のおっぱいが……あ、ああうっ、乳首が勃ってること、どうして見てないのに分かるのっ……？": "不，不要，不要看……我的奶子……啊，啊啊嗚，乳頭勃起了，爲什麼你沒看卻知道……？", "それは、おまえが変態だと確信してるからさ": "那是因爲，我確信你是個變態", "もうやめてください……本当に、大声をあげますよ……無理やりされてるって、ハッキリ言いますっ……": "求求你住手……我真的要叫了……我會清楚地說，我被你強暴了……", "本当にそれでいいの？　見ろよ、人だかりができてるぞ。これだけたくさんの人をガッカリさせていいのか？何十人もの人たちから失望の視線を向けられるんだぞ": "真的可以嗎？快看，人越來越多了。讓這麼多人失望真的好嗎？會有幾十個人用失望的眼神看你哦", "で、でも、こんなの……間違って……ううっ、はぁうっ……や、やあっ、どうしてこんなに私、濡れてるの……普段よりたくさん濡れてる気がするっ……": "但，但是，這種事……是錯的……嗚嗚，哈嗚……不，不要，爲什麼我，這麼溼……感覺比平時還要溼……", "しっかり大きい声で繰り返すんだ！": "大聲重複一遍！", "わ、私っ、普段より濡れてるんですっ……みんなに見られて恥ずかしくて、すごく嫌なのにっ、たくさん濡れてきてしまって！　あ、ああうっ": "我，我比平時還要溼……被大家看着好羞恥，明明很討厭，卻溼得一塌糊塗！　啊，啊啊嗚", "うわああ、マジかよおお！　もう俺、ここで抜いてもいいかな！？": "嗚哇啊啊，真的假的！　我可以在這裏擼一發嗎！？", "実際、すげえ濡れてるもんな！　台本のセリフじゃないぜ、これ": "真的溼得一塌糊塗啊！　這可不是劇本里的臺詞啊", "かわいいお尻を伝って、ボタボタ垂れてるよ。あの真下だけ地面の色がちょっと変わってるもんな": "汁水順着可愛的屁股流下來了。正下方的地面顏色都變了", "くっそおお、そのマン汁飲ませてくれよ！": "好想喝喝看她的愛液啊！", "お手を触れないようにお願いします！　パーツだけでなく表情も見てあげてくださいね": "請不要碰她！　除了身體，也請看看她的表情", "おお、すっげエロい！　パッと見は我慢してるふうだけど、ありゃあ快感を圧し殺してるんだ": "哦哦，好色！　乍一看是在忍耐，其實是在壓抑快感", "根っからチンコが好きなのかなあ": "是個打心底裏喜歡肉棒的人啊", "ち、違いますっ、私、そんなエッチな変態さんじゃ……ああうっ、な、無いのにっ……": "不，不是的，我纔不是那麼好色的變態……啊啊嗚，才，纔不是……", "さあラストスパートですよ。もちろん私は中に出します！": "來，最後衝刺了。我當然會射在裏面！", "えっ、ま、待ってください！　そんなのダメです！　お願い、ここまでで許してください！　私、本当にこれ以上はっ、あ、ああうっ、だめぇっ……": "誒，等，等一下！　不可以的！　求你了，到此爲止吧！　我真的不能再……啊，啊啊嗚，不行……", "本当に嫌がっています。ですが私は中に出します。その瞬間の彼女の様子、まばたきせずに見届けてくださいね！": "她是真的不願意。但我還是要射在裏面。請睜大眼睛，好好見證她高潮的瞬間！", "すげえスピードで動かしてる！　筋肉がちぎれかねない勢いだぞ": "好快！　他肌肉都快抽筋了", "あっ、汁が飛び散ってきた！": "啊，汁水飛濺出來了！", "い、いやあっ、こんな、みんなが見てる前で私っ……むちゃくちゃに犯されてるのに、どうしてぇ……あ、ああううっ！　だめ、ほんと、私……これイッちゃうっ！　あ、あああっ！　やああっ": "不，不要，我，我被大家看着……被狠狠侵犯着，爲什麼……啊，啊啊嗚嗚！　不行，我真的……要去了！　啊，啊啊啊！　呀啊啊", "注ぎ込まれ、そして溢れ出る精液。": "精液注入，然後溢出。", "同時に、絶頂を迎えたマレーンからわずかにぴゅっと吹き出す愛液。": "同時，瑪蓮迎來高潮，愛液也噴出了一點。", "そして、沸き起こる拍手喝采。": "然後，掌聲和喝彩聲響起。", "わ、私……こんな……大勢の人の前で中に出されて……な、なのに……こんなに気持ち良くなるなんて……あ、ああう……見られたままイクなんて……変態なの……？": "我，我……在這麼多人面前……被內射……卻，卻這麼舒服……啊，啊啊嗚……被看着高潮……我是個變態嗎……？"}