{"あ〜、お腹空いた。ずきん、何か持ってないの？　パイとかさぁ": "啊，肚子饿了。兹克，你身上有没有什么吃的？比如派之类的", "ティンカー・ベル": "汀可贝儿", "……さっき最後のいっこ、人間さんにあげちゃった": "……刚才最后的那个，给人間君了", "ヴェルメリオ": "威尔梅里奥", "え〜！！！！ずるいよ、人間さんばっかり！": "哎！！！！好狡猾，总是人間君！", "ティンカちゃん、人間さんを叩くのはやめてあげてください！": "汀可，不要打人間君！", "ピュルテ": "看板", "だ、誰か助けてください！　魔物に追いかけられているのです！": "谁，谁来救救我！我被魔物追了！", "フェデル": "菲德鲁", "ティンカに任せて！お腹空いてイライラしてるから魔物でもぶん殴ってくる！": "交给汀可吧！肚子饿了很烦躁，所以我要去揍魔物！", "ティンカ様、本当にありがとうございました！　あなたのおかげで助かりました。私は今後、ティンカ様に忠誠を誓います": "汀可大人，真的非常感谢！多亏了你，我得救了。我今后向汀可大人宣誓忠诚", "え、いいよそんなの。あー、お腹いっぱいになったら眠くなってきた〜": "哎，不用了。啊，吃饱了就想睡觉了～", "……煩悩の塊": "……烦恼的集合体", "食べてすぐに寝るのは体に良くないですよ。牛になるって言うし……ね、人間さん": "吃完就睡对身体不好哦。都说会变成牛……对吧，人間君", "ティンカ様は自分に素直な方なのです！さすがです！": "汀可大人真是坦率！不愧是您！", "わかってるじゃん！　えっと……": "你很懂嘛！那个……", "フェデルでございます": "我叫菲德鲁", "あ、そうそう。フェデルだ、フェデル。ティンカの手下にしてあげるよ": "啊，对对。菲德鲁，菲德鲁。我就收你做汀可的手下吧", "はい！　光栄でございます": "好的！我深感荣幸", "……何か間違ってる": "……好像哪里不对", "そろそろお宿に戻りましょう……あ、ごめんなさい、人間さん。胸がぶつかっちゃいました": "我们差不多该回旅馆了……啊，对不起，人間君。撞到你的胸了", "出た！デカパイで人間さんを惑わすのやめてよね〜": "出现了！不要用巨乳迷惑人間君哦", "そんなつもりじゃ……": "我没有那个意思……", "……デカパイあるあるだよ。ティンカには一生わからないと思うけど": "……巨乳常有的事。汀可一辈子都不会懂的", "ティンカ様を侮辱するとはこのフェデルが許しませぬ！謝ってください！": "我菲德鲁绝不允许你侮辱汀可大人！给我道歉！", "あ、あのさフェデル、別に謝ってほしいとか、そういうのじゃないから": "那，那个，菲德鲁，我并不是想让你道歉", "いいえ、このままにはしておけません。人間さん様も今後は、小さいお胸を好むように": "不，我不能就这么算了。人間君大人今后也喜欢小胸吧", "いかがでしたか、人間様": "人間大人，您觉得如何", "突然呼び出されたと思えば、立派な邸宅の食堂に通されフルコースを振る舞われた。": "突然被叫出来，然后被带到豪华宅邸的食堂，享受了一顿全套大餐。", "このように、素晴らしい食事はヴェル様だけのものではありません。ティンカ様と添い遂げられるならお仕えする私がいつでもご用意します": "这样的美味佳肴，不只威爾大人能享用。只要您能和汀可大人白头偕老，我随时都能为您准备。", "真意をはかりかねながら食べていたのだが、ようやく合点がいった。フェデル自身とティンカをセットにして主人の価値を高めているのだ。": "我一边吃一边揣摩他的真意，终于明白了。菲德鲁是想把自己和汀可打包在一起，提高主人的价值。", "そういうことですか。ええ、もちろん分かっております": "是这样吗。嗯，我当然明白。", "かといって、今ここでティンカについてどう答えればいいか分からずにぼんやりしていると、フェデルは急にテーブルの対面に立って姿を消した。": "话虽如此，我也不知道现在该怎么回答关于汀可的问题，正发着呆，菲德鲁突然站到桌子对面，然后消失了。", "正確にはテーブルの向こうでしゃがみこんだのだろう。": "准确地说，是蹲在了桌子对面。", "こういうことでしょう？": "是这样吧？", "首をかしげていると、自分の足元にフェデルの顔が現れる。驚いているうちに、鮮やかな手付きでズボンからペニスを取り出されてしまう。": "我正疑惑时，菲德鲁的脸出现在了我的脚边。我还没来得及吃惊，他就用熟练的手法从我的裤子里掏出了阴茎。", "さすがティンカ様の選んだ方……とても立派ですね。少し手でこすっただけで、あっというまに勃ちましたし。では、失礼いたします": "果然是汀可大人选的人……非常雄伟。只是用手稍微摩擦了一下，就马上勃起了。那么，失礼了。", "ゆっくりと竿に舌を這わせる。裏筋を丹念に舐めあげていく。": "他慢慢地用舌头舔着我的肉棒，仔细地舔着包皮系带。", "片手は竿に添えるようにしながら、もう片方は陰嚢を優しく撫でる。": "一只手扶着肉棒，另一只手温柔地抚摸着阴囊。", "んっ、んむっ……んっちゅ……ずちゅる……ん、んはぁ、大きくて、お口でご奉仕するのも大変ですね……": "嗯，嗯唔……嗯啾……滋啾……嗯，嗯哈，这么大，用嘴侍奉起来很辛苦呢……", "亀頭を口に含んで、れろれろと舌を回転させる。思わず吐息を漏らしてしまうが、フェデルは一心不乱に、ペニスを口に含んでいる。": "含住龟头，舌头不停地舔舐。我不由得喘息起来，菲德鲁却专心致志地含着阴茎。", "んっ……ずっ、ずちゅちゅっ！ちゅぶっ……ちゅるっ、ずちゅうっ……！ああ、すごくエッチな匂いがしてきましたね……切なそうに、お汁がこぼれてきてます……": "嗯……滋，滋啾啾！啾噗……啾噜，滋啾……！啊啊，好色情的味道……汁液都溢出来了……", "表面張力をみせながら、ぷっくりと先端に湧き上がってきたガマン汁を、愛おしそうに舌先で取り上げ、亀頭全体に塗るかのように舌を這わせる。": "表面张力让忍耐汁在龟头前端泛起，菲德鲁用舌尖爱怜地舔舐，然后用舌头涂抹在龟头整体。", "では、これはいかがですか……？　んんっ、んちゅっ、ずちゅるっ、ずぞっ……んちゅるっ……": "那么，这样如何……？　嗯嗯，嗯啾，滋啾，滋滋……嗯啾……", "フェラチオのストロークが大きくなる。懸命に首を動かし、ペニス全体を口に含むようにして刺激するフェデル。": "口交的幅度变大了。菲德鲁拼命地动着头，把整根阴茎含在嘴里刺激着。", "んっ、んくっ、んぐっ……あ、あはぁっ、どうです、ご満足いただけてますか……？はぁむっ……あむっ、んんっ、んっちゅ、ずっちゅ……": "嗯，嗯唔，嗯咕……啊，啊哈，怎么样，满足了吗……？哈唔……啊唔，嗯嗯，嗯啾，滋啾……", "鼓動と同時に吐息も荒くなっていく。ふとフェデルを見ると、彼女もまたこちらの様子を伺うように上目遣いで目線を向けてきていた。": "心跳加速的同时，呼吸也变得急促起来。不经意间看向菲德鲁，她也正抬眼窥视着我的反应。", "あ、ああう……すごく立派で……んっ、硬さも素敵です……んっ、ちゅっ、ちゅるっ……ああ、ティンカ様のお相手でなければ、とっくに私、下のお口でいただいているところです……": "啊，啊啊呜……非常雄伟……嗯，硬度也很棒……嗯，啾，啾噜……啊啊，如果不是汀可大人的对象，我早就用下面的嘴享用起来了……", "そんな言葉を投げかけられて冷静でいられるはずがない。": "听到这样的话，我怎么可能保持冷静。", "全身の血液は次々に股間へ集まっていく。": "全身的血液都涌向了股间。", "んんっ、ああむっ、んちゅっ、ちゅるるるっ、ずちゅうっ、ちゅばっ……ええ、もうイキそうなんですね。どうぞ、たくさん出してください……はむっ、んちゅっ、んっちゅ、くちゅっ……": "嗯嗯，啊啊姆，嗯啾，啾噜噜噜，滋啾，啾啪……嗯嗯，已经要射了吧。请尽情地射出来吧……哈姆，嗯啾，嗯啾，咕啾……", "もう限界だ。": "已经到极限了。", "これでコースの最後の１皿も食べ終えてしまう。": "这样就吃完套餐的最后一道菜了。", "んんっ、んんむうう、んっ、あ、あうっ、んちゅっ、あはああっ！": "嗯嗯，嗯嗯姆呜呜，嗯，啊，啊呜，嗯啾，啊哈啊啊！", "大量に放出される精液。": "大量射出的精液。", "それはフェデルの顔や髪、胸元にまで飛び散った。": "飞溅到了菲德鲁的脸，头发，胸口上。", "ああ……すごく出ましたね……とっても濃いのが……。": "啊啊……射了好多呢……非常浓厚的……。", "ご満足、いただけましたか……？": "您满意了吗……？", "そう問いかけながら、フェデルは精液でべとついたペニスを改めて、ゆっくりと舌を見せながら舐め取っていく。": "一边这样问着，菲德鲁一边再次用舌头舔舐着沾满精液的阴茎。", "文句なく満足したのだが、これが彼女が主としているティンカにとって利益となったかどうかは微妙なところだ。": "虽然我非常满足，但对她的主人汀可来说，这是否能带来利益就不好说了。", "が、黙っておけば毎食後にご奉仕してもらえるのだろうと考え、余計なことは言わずにおくことにした。": "不过，只要我保持沉默，每餐后她都会为我服务，所以还是不要多嘴为好。"}