{"はあ、その有名な芸術家さんが作ったんだ": "哎，那個有名的藝術家做的啊", "ティンカー・ベル": "汀可貝兒", "そうなのよ。それからこれ、伝説の刀鍛冶が１００年前に作った刀よ。１００年経っても、まだこの美しさ": "是啊。然後這個，是傳說中的刀匠在100年前做的刀。就算過了100年，還是這麼美", "レーヌ": "蕾奴", "攻撃力はいくつなの？": "攻擊力是多少？", "ドロシー": "桃樂絲", "これは武器だけど武器じゃないの！美術品に攻撃力なんてないわ！": "這是武器但不是武器！美術品沒有攻擊力！", "こっちは絵？きれいな色合いだね": "這邊是畫？顏色搭配很漂亮呢", "ああ、それは私が目をつけてる若手の画家で、ネルロっていう……": "啊啊，那是我看中的年輕畫家，叫奈露洛……", "ダメだよ三つ編み、攻撃力とか余計なこと言っちゃ。長くなるでしょ": "不行啦三股辮，說什麼攻擊力之類的多餘的話。會變長的吧", "だって、言ってる意味もよくわかんないし、こんなの見てるだけじゃつまんないわよ": "因爲，我也不太懂你說的意思，光是看着這種東西很無聊啊", "……という逸品なのよ。分かった？": "……是這樣的逸品哦。懂了嗎？", "えっ？ええと、そうだね！とってもよくお似合いだと思うよ！": "哎？呃，是啊！我覺得非常合適哦！", "はああ？彫刻がお似合いって、どういうことよ。　さてはあなたたち……私の話をちゃんと聞いてなかったんでしょう！": "哈啊啊？說雕像合適，是什麼意思啊。　你們……沒有好好聽我說話吧！", "や、ヤバいわよ、妖精さん": "不，不妙啊，妖精小姐", "え、ええと……": "咦，呃呃……", "王妃様、お迎えの馬車がまいりました": "王妃大人，迎接的馬車來了", "兵士": "士兵", "あ……そうだわ。今日はコレクターの会合があるの。ふふ、楽しみだわ。あなたたちと違って、教養あふれる会話ができるわね": "啊……對了。今天有收藏家的聚會。呵呵，好期待啊。和你們不一樣，可以進行充滿教養的對話呢", "い、行った？": "走，走了？", "何が教養あふれる会話よ。気に入らないなら、私たちを巻き込まないでほしいわ": "什麼充滿教養的對話啊。不喜歡的話，希望不要把我們捲進去啊", "あれ、おかしいな……": "咦，好奇怪啊……", "ん？　どしたの？": "嗯？　怎麼了？", "いえ、もう１台、王妃様をお迎えにきた馬車が表に来ていて": "不，還有一輛迎接王妃大人的馬車在外面", "え？　さっき馬車来て、レーヌは乗っていったんだよね？": "咦？　剛纔馬車來了，蕾奴坐上去了吧？", "もしかして、偽物？": "難道，是假的？", "うっ……ここは……？　私は確か、馬車に乗り込んでそして……": "嗚……這裏是……？我記得，坐上馬車然後……", "後ろから誰かに口を塞がれ、何かの術をかけられた": "被後面的人捂住嘴，施加了什麼法術", "村人": "村民", "そうそう……じゃない、おまえは！？　私が誰だか分かっているの！？": "對對……不對，你這傢伙！？　知道我是誰嗎！？", "ああ……レーヌ王妃だろ。偉そうで、傲慢で、いつも人を見下してる……": "啊啊……是蕾奴王妃吧。自以爲是，傲慢，總是瞧不起人……", "私と知っててこんなことを！？　一体、どうするつもりなの": "知道我是誰還做這種事！？　到底，打算做什麼", "だんだん薄暗いロウソクの照明に目が慣れてくると、部屋の様子が分かってくる。": "漸漸習慣了昏暗的燭光，看清了房間的樣子。", "レンガ造りの狭い部屋で、両手足には枷が付けられている。": "磚造的狹窄房間，雙手雙腳被枷鎖束縛着。", "王妃だなんだって言ったって、所詮はメス。ただの動物にすぎないってことを証明してやるよ！": "管你是王妃還是什麼，反正就是母的。我要證明你只是個動物！", "言うやいなや衣服を剥ぎ取り、そして怒張したモノを押し当てる男。": "男人剛說完就扒下衣服，然後把勃起的傢伙頂上去。", "や、やめなさい、何をするの！": "住，住手，你要做什麼！", "M字開脚状態で拘束されているレーヌは、抵抗して脚を閉じようとしても枷が邪魔をして、抵抗すらまともにできない。": "被拘束成M字開腳狀態的蕾奴，就算想抵抗把腳合上，也被枷鎖妨礙，連抵抗都做不到。", "あ、ああううっ！や、やめえっ……う、うぐううっ！き、貴様の汚らしいモノを、今すぐ離してっ！や、やめて、挿れないでっ！": "啊，啊啊嗚嗚！住，住手……嗚，嗚咕嗚嗚！快，快點把你的髒東西拿開！住，住手，不要插進來！", "しばらくぐりぐりと亀頭を押し当てていた男だが、やがて強引にぐいっと挿入する。": "男人用龜頭抵着小穴蹭了一會兒，然後強行插了進去。", "あ、あぐうっ！何するのっ……た、タダでは済まさないわよ！　う、動かさないで、あ、ああぐううっ！": "啊，啊咕！你幹什麼……我，我不會放過你的！　不，不要動，啊，啊啊咕嗚嗚！", "まだ媚薬が効いてないか？　なあに、そのうち効いてくれば、すぐにマンコはヌルヌルになって気持ちよくなるからな": "媽的媚藥還沒起作用嗎？　沒事，等藥效一上來，小穴馬上就會溼得一塌糊塗，變得很舒服的", "な、なんですって……私が寝ている間に、媚薬まで仕込んだというの……？": "你，你說什麼……在我睡着的時候，還給我下了媚藥……？", "ほら見てみろよ。こんなに奥までチンコくわえこんじゃってさあ……": "看吧，都插到這麼深了……", "は、はしたないっ……私はそんなことにはならないわっ……": "太，太下流了……我纔不會變成那樣……", "実際、入っちゃってんのよ。それにさ、なんか息が荒くなってきてない？": "現在都插進去了。而且，你是不是呼吸都變急促了？", "それは痛いからっ！　そ、それに……んっ、ああ……お、怒ってるのよ！　そういう興奮なの、これは": "那是因爲很痛！　而，而且……嗯，啊啊……我，我是在生氣！　這是生氣的興奮", "なんて言いながら、こんなふうに拘束されてイジメられるの、意外と興奮しちゃうんじゃないの？": "你嘴上這麼說，但被這樣拘束着被欺負，其實很興奮吧？", "んっ、あはっ……そ、そんなわけ、んんっ、ないでしょっ……は、はあっ、はあうっ": "嗯，啊哈……怎，怎麼可能，嗯嗯……哈，哈啊，哈啊嗚", "ほーら、媚薬が効いてきた。見てみろよ、自分で。マンコから汁が出てきてるの分かるだろ": "看吧，媚藥起作用了。你自己看看，小穴都流汁了", "怪しい薬のせいで、私の身体がこんな……ひどいわ……！　それに、身体の奥が、ああうっ、熱くなってきてぇ……はぁんっ、これが薬の効果……！": "都怪你給我下這種奇怪的藥，我的身體都……太過分了……！　而且，身體裏面，啊啊嗚，變得好熱……哈啊嗯，這就是藥效……！", "どう見ても、その顔は気持ちよくて嬉しいって顔だぜ": "你這表情怎麼看都是舒服又開心啊", "そんなはずっ……んんっ、ああっ、だめぇ、私が私じゃないみたいっ……はぁうっ、頭の奥がしびれるみたいになってぇ……はぁっ、はああんっ": "不可能……嗯嗯，啊啊，不行，我好像不是我了……哈啊嗚，大腦深處都麻麻的……哈啊，哈啊啊嗯", "ほら、分かるか？　もう自分から腰を動かしちゃってるんだぞ": "看吧，你都感覺到了吧？　你自己都在動腰了", "い、いやあっ、ああうっ、だってぇ……腰が止まらないのぉ……気持ちよくて、ああうっ、動いちゃうのぉ……": "不，不要，啊啊嗚，因爲……腰停不下來……太舒服了，啊啊嗚，自己動起來了……", "おっ、気持ちよくてって自分から言ったな": "哦，你都自己說舒服了", "ああうっ、嫌なのにっ、こんなやつ……なのに、気持ちいいって口から勝手に出てきちゃうっ、はぁうっ、ああんっ……": "啊啊嗚，明明很討厭，明明很討厭你……卻自己說出了舒服，哈啊嗚，啊啊嗯……", "だんだん顔がとろんとしてきたぜ。気持ちよくて意識が飛びそうなんじゃないの？": "你表情越來越迷離了。是不是舒服到快失去意識了？", "あ、あううっ、そんな……この高貴な私が、こんな下賤の者に……ああ、でもっ、気持ちいいのぉ……もっと欲しくなっちゃうぅ……": "啊，啊嗚嗚，怎麼會……高貴的我，居然被這種下賤的人……啊啊，但是，好舒服……想要更多了……", "ほら、おねだりしなよ。自分からさ": "快，自己求我啊", "あ、ああう、言いたくないのにぃ……か、勝手に口から出てきちゃうっ……欲しいの、おチンポ欲しいの、もっとぉ……ああうっ！": "啊，啊啊嗚，明明不想說的……嘴，嘴巴自己動起來了……我想要，想要肉棒，還要更多……啊啊嗚！", "イキたい？": "想高潮嗎？", "あ、あううっ、うんっ、イキたいっ、固い村人チンポでイカされたいのぉっ、ああんっ、はあううっ！": "啊，啊嗚嗚，嗯，想高潮，想被硬邦邦的村民肉棒插到高潮，啊啊嗯，哈啊嗚嗚！", "無理やりされてるのにイケるの？": "被我強迫還能高潮？", "あ、あぁんっ、だって、こうやって縛られてするの、すごく興奮しちゃうからぁ……あ、ああんっ、すぐイッちゃうの、ああ、もうダメっ": "啊，啊啊嗯，因爲，像這樣被綁着做愛，好興奮……啊，啊啊嗯，馬上就要去了，啊啊，不行了", "薬の影響で自我が保てないんだよ。さあ、好きなようにイッてごらん。薬がおまえの意識を蝕んで、どんなはしたないこともしてしまうよ": "藥效讓你無法保持自我了。來，隨心所欲地高潮吧。藥會侵蝕你的意識，讓你做出任何下流的事", "あ、ああっ、だめぇっ、イッちゃうっ、なんか出ちゃいそうっ、ああっ、ああうううっ、イッちゃうううう！": "啊，啊啊，不行，要去了，有什麼要出來了，啊啊，啊啊嗚嗚嗚，要去了————！", "おお、おしっこ漏らしちゃったのか": "哦哦，尿出來了啊", "あ、あうう……気持ち良すぎてぇ……おしっこ出ちゃったのぉ……精子まみれにされて嫌なはずなのに、エッチな気持ちが止まらないしぃ……もうやだぁ……私が私じゃないのぉ……": "啊，啊嗚嗚……太舒服了……尿出來了……明明被射得滿身都是精子，心裏卻只有做愛的慾望……不要……我已經不是我了……", "そうだよなあ。一国の王妃が縛られて犯されておもらしなんて、国民として死にたくなるわ": "是啊。一國的王妃被綁着侵犯還尿出來，作爲國民真想死", "だってぇ……もうおかしくなっちゃってるからぁ……": "因爲……我已經變得不正常了……", "ふう、いいもの見せてもらったぜ。ところでエッチで変態なあんたに大事なお知らせだ": "呼，真是讓我大飽眼福。話說，我有重要的事要告訴又色又變態的你", "ほうけた顔で尿を垂れ流しているレーヌは、焦点の合わないまま男の方を向く。": "蕾奴一臉呆滯地尿着，她沒有聚焦地看向男人。", "おまえに媚薬は、打っていない": "我沒有給你注射媚藥", "え、なに……？": "咦，什麼……？", "媚薬のたぐいは一切打ってない。おまえは自分の元来持っている特性だけでおもらししながらイッたんだ。じゃあな、王妃様": "我沒有給你注射任何媚藥。你只是憑藉自己原本的特性一邊尿尿一邊高潮了。再見，王妃大人", "えっ、ええっ、うそ、私、いやっ、うそぉ……": "咦，咦咦，騙人，我，不要，騙人……"}