{"あ、もうこんな時間なんですね": "啊，已經這個時間了啊", "ピュルテ": "看板", "今日の魔物は思いのほか手こずらせてくれたわね": "今天的魔物比想象中難對付啊", "ジョカ": "女媧", "疲れたし、さっさと一杯いきましょうよ！": "我累了，趕緊喝一杯吧！", "シンデレラ": "仙杜瑞拉", "ん……そうだな……": "嗯……是啊……", "人間さん、ジョカさんがなんかご機嫌ななめですよ": "人間君，女媧小姐好像心情不太好啊", "ほら、またがんばりなさいよ": "來，再加把勁", "ん、なんだ人間さん。酌をしてくれるのか。ああ……いや、自分のペースで飲むからいい……": "嗯，怎麼了人間君。要給我倒酒嗎。啊……不用，我按自己的節奏喝就行……", "もっと褒めないとダメですよ！": "要多誇誇她纔行啊！", "おまえら……聞こえてるぞ。我を何だと思ってるんだ": "你們……我聽到了啊。把我當什麼了", "お、怒らないで。心配してるだけなのよ": "別，別生氣。只是擔心你而已", "別に怒ってない……いや、酒には少し苦い記憶があってだな": "我沒生氣……不，我對酒有一些痛苦的回憶", "飲みすぎて記憶をなくした結果、畑の真ん中で朝を迎えたとか、そういうことですか？": "是因爲喝太多失去記憶，結果在田地正中央迎來了早晨嗎？", "ずいぶん具体的に言うわね、ピュルテちゃん……それ私のことよね……": "你說得還挺具體的嘛，看板醬……那是在說我吧……", "いや……創造期の頃、宮殿近くに住む民から酒の献上を受けてな。それはそれは美味い酒だったのだが……": "不……在創造期的時候，住在宮殿附近的居民獻上了酒。那酒雖然非常美味……", "いかがですか、私どもの秘蔵の酒の味は": "如何，我們祕藏的酒味道如何", "村人１": "村人1", "うーむ、これは美味いぞ！　濃厚な味だが、それでいて飲み飽きない不思議な酒だな": "嗯，這酒真好喝！味道濃厚，但喝不膩，真是不可思議的酒啊", "ジョカ様のためにと研究を尽くしました": "我們爲了女媧大人研究了很久", "村人２": "村人2", "そうなのか！　なら、ありがたくいただくとしよう！　もっと持ってこい！": "是嗎！那我就心懷感激地喝了！再拿點來！", "どんどん召し上がってください！": "請盡情享用！", "おっ……おお……フラフラするぞ。我は酒には強いつもりだったが……": "哦……哦哦……我頭暈了。我還以爲自己酒量很好……", "口当たりがいいですが、強さはそれなりですぞ。いかにジョカ様と言えども": "雖然口感不錯，但度數也不低。就算是女媧大人也……", "な、何を言う。これしきなんとも……": "你，你說什麼。這點程度……", "…………。": "…………。", "すうすう……": "呼呼……", "よーし、混ぜておいた睡眠薬が効いたぞ！": "好，摻進去的安眠藥起效了！", "今のうちに財宝を全部運び出してやれ！": "快趁現在把財寶全部搬走！", "財宝をいただいた後は……お楽しみといくか": "拿到財寶後……就去享受吧", "んっ……な、なんだこれは！？": "嗯……這，這是什麼！？", "ジョカが目を覚ました頃には、宮殿の財宝は根こそぎ運び出されていた。": "女媧醒來的時候，宮殿的財寶已經被搬空了。", "それだけでなく、ジョカ自身が宮殿内の一室で縛り上げられていたのだ。": "不僅如此，女媧自己也被綁在宮殿裏的一間房間裏。", "散々偉そうにしやがって……思い知らせてやる": "你總是那麼自以爲是……我要讓你知道厲害", "手首を縛り上げ吊るされた状態のジョカを、男たちは取り囲むと、強引に衣服を引き裂く。": "男人們包圍住被綁住雙手吊起來的女媧，強行撕破她的衣服。", "な、何をするっ！": "你，你們要幹什麼！", "へえ、なかなかいいおっぱいしてるじゃねえか": "嘿，你的奶子還挺不錯的嘛", "こんなヤツでも、アソコはピンクで初々しいんだな。笑える": "這傢伙的那裏也是粉紅色的，真好笑", "は、離せっ、ふざけるな！　酔った勢いで済まされることではないぞ！": "放，放開我，別開玩笑了！　這可不是喝醉酒就能解決的問題！", "俺さ、飲むと勃たないタイプなんだよね": "我啊，是喝了酒就硬不起來的類型", "そう言いながら男は、いきり立った自分のモノを取り出すと、息をするかのように自然にジョカの股間にあてがう。": "男人一邊說着，一邊掏出自己勃起的傢伙，像呼吸一樣自然地抵在女媧的胯間。", "何を言って ……あ、ああっ！　アグうううっ！　や、やめっ、ああああっ！": "你在說什麼……啊，啊啊！　啊嗚嗚嗚！　住，住手，啊啊啊啊！", "強引に挿入していく男。": "男人強行插入。", "身を捩って逃れようとするが、男たちに拘束された状態でかなうはずもなく。": "女媧扭動着身體試圖逃跑，但在被男人們束縛的狀態下，她根本無法逃脫。", "あ、ああううっ、貴様、この我に、まさか挿れているのかっ！？": "啊，啊啊嗚嗚，你這傢伙，難道真的插進來了嗎！？", "まだ先端だけだがな。もっと奥まで、んんっと！": "只是前端而已。我要插得更深，嗯嗯！", "男１": "男1", "はぐうっ！？　や、やめ、そんな太いモノが入るはずがっ、あぐううっ！": "哈嗚！？　住，住手，那麼粗的東西怎麼可能進得來，啊嗚嗚嗚！", "無遠慮に挿し込まれるペニス。": "陰莖毫不客氣地插入。", "まったく潤っていない局部にねじこまれ、まるで裂ける音が聞こえるかのような光景だ。": "被強行插入完全溼潤的局部，彷彿能聽到撕裂的聲音。", "その苦痛に歪んだ顔、たまんねえわ……痛いんだろ？　いいね、もっと声出せよ": "那痛苦扭曲的表情，真讓人受不了……很痛吧？　不錯，再叫大聲點", "男２": "男2", "ふ……ふざけるなっ……くっ、くうううっ！": "別……別開玩笑了……嗚，嗚嗚嗚嗚！", "プライドの高いジョカは、自分の叫びが男の欲望を満たすと知って、懸命に叫びをこらえる。": "自尊心極強的女媧，知道自己的叫聲會滿足男人的慾望，拼命地忍住不叫。", "すべすべの肌だよなあ。いいモン食ってんだろうなあ。俺らと違って、よ……": "皮膚真光滑啊。看來你喫的東西不錯啊。和我們不一樣，啊……", "ぶ、無礼者ッ！　このようなことをしてタダで済むと思うなよ！": "無，無禮之徒！　做了這種事情，別以爲能輕易了事！", "おまえこそ、俺たちをゴミのようにこき使っておいて……タダで済むと思うなよ": "你纔是，把我們當垃圾一樣使喚……別以爲能輕易了事", "な、なんっ……うぐうっ、やめ、動かすなっ……！　あ、あぐううっ！": "什，什麼……嗚嗚，住手，別動……！　啊，啊嗚嗚嗚！", "強引に腰を振る男。": "男人強行扭動着腰。", "出し入れがまったくスムーズでないのだが、構わず力任せに動かす。": "雖然進出完全不順暢，但男人毫不在意地用力動着。", "うおおおっ、いってええ！　亀頭が真っ赤になってる気がするぜ……これが産みの苦しみか": "嗚哦哦哦，好痛！　感覺龜頭都變紅了……這就是分娩的痛苦嗎", "あ、熱いっ、ヒリヒリするような痛さ……あ、ああううっ、おまえも痛いなら、もうやめればいいだろうっ……": "好，好熱，火辣辣的痛……啊，啊啊嗚嗚，你要是也覺得痛的話，就快點住手吧……", "最初だけなんだよ。そのうち気持ちよくなる": "只有最開始會痛。之後就會舒服起來", "なぜなら……お前が快感を感じてマンコを濡らすからだ": "因爲……你因爲快感，小穴已經溼了", "ふ、ふざけるなっ、この我が貴様らのような下賤の者共のチンポなどで、ぬ、濡れるだとっ……うっ、うっぐううう！": "別，別開玩笑了，我怎麼可能因爲你們這種下賤之人的肉棒，溼，溼了……嗚，嗚嗚嗚嗚！", "俺もお仕置きしちゃおうか。ほら、れろれろれろ……": "我也來懲罰你吧。來，舔舔舔……", "挿入していない方の男が、ジョカの胸を口に含む。": "沒有插入的另一個男人，含住了女媧的胸部。", "はっ……はあっ……あうっ……そんな、貴様の下手くそな乳首舐めで、感じるとでもっ……くうっ……": "哈……哈啊……啊嗚……怎麼可能，你這麼笨拙地舔乳頭，怎麼可能有感覺……嗚嗚……", "あっそう。じゃあこれで": "是嗎。那這樣呢", "淡々と歯を立てる男。": "男人平淡地用牙齒咬了下去。", "ああああっ！？　いやあっ、痛っ、あっ、やめ、痛ぁっ……乳首を噛むなっ……": "啊啊啊啊！？　不要，好痛，啊，住手，好痛……別咬乳頭……", "おい、まだ痛いんだから締めてんじゃねえよ！": "喂，還很痛呢，別夾緊啊！", "挿入していた男が、怒号をあげながらぴしゃりと太ももを力任せに叩く。": "插入的男人大聲怒吼，用力拍了拍女媧的大腿。", "これでどうなんだよ。ああん？": "這樣怎麼樣啊。啊啊？", "や、やめ……乳首がちぎれたらどうす……うっ、ああうっ": "住，住手……乳頭要是被咬掉了怎麼辦……嗚，啊啊嗚", "とか言ってさあ、反対側の乳首と比べてみろよ。勃ってんぞ、おまえ": "你嘴上這麼說，但你看看另一邊的乳頭。勃起了哦，你這傢伙", "ち、違っ……わ、我はっ、おまえらなんかに……あ、はあっ、はあっ……": "不，不是……我，我纔不會因爲你們這種人……啊，哈啊，哈啊……", "さすがにだいぶ濡れてきたな。もっと動いてやるからな": "已經溼得差不多了啊。我再動得快一點了啊", "どうせ理想ばっかり高いわりに、男に相手にされてねえんだろ。てめえみてえなお高くとまってるやつはよぉ": "反正你就是那種理想很高，但男人卻都不理你的類型吧。像你這種高高在上的傢伙", "なんだとっ、わ、我の魅力は、高貴な者ならちゃんと伝わ……あ、ぐううっ、うぐううっ": "你說什麼，我，我的魅力，高貴的人是能理解的……啊，嗚嗚嗚，嗚嗚嗚", "ふいに、乳首を噛んでいた男に、口元へ指を２本ほど突っ込まれるジョカ。": "突然，咬着乳頭的男人，把兩根手指插進了女媧的嘴裏。", "うるせえぞ、ガタガタと": "吵死了，嘰嘰喳喳的", "こんなカッサカサのマンコでモテてるとか言われても、バカかと思うよなあ": "這種乾巴巴的小穴，就算你說自己很受歡迎，也只會讓人覺得你是個笨蛋", "でも、だいぶ濡れてきてんじゃん、ほんとに": "但是，已經溼得差不多了啊，真的", "俺のチンポがだいぶ良かったんだろ。なあ？": "我的肉棒很棒吧。對吧？", "指を口から抜かれ、咳き込みながらも反論するジョカ。": "手指從嘴裏拔出來，女媧一邊咳嗽一邊反駁。", "ごほっ、けほっ……そ、そんなわけないだろ、この粗チンめ……": "咳咳，咳咳……怎，怎麼可能，你這根粗鄙的肉棒……", "生意気だな！　俺のチンポが最高ですって言わねえと、このまま中で出してやるぞ！": "真囂張啊！ 你要是不說我的肉棒最棒了，我就直接在裏面射出來！", "な、中って……この我の胎内に、貴様のようなクズの精子を！？": "在，在裏面……把你的精子，射進我的子宮裏！？", "嫌なんだろ？　じゃあ言えよ、あなたのおチンポ最高です、感じちゃってます、ってさあ……": "你不願意吧？ 那你就說啊，你的肉棒最棒了，我好有感覺，快說啊……", "い、言えるか、そんなことっ……あ、ああううっ、や、やめ、本気か！？　あぐうううっ": "我，我怎麼可能說那種話……啊，啊啊嗚嗚，住，住手，你是認真的嗎！？ 嗚嗚嗚嗚", "ピストンの速度が更に早まっていく。": "活塞運動的速度更快了。", "それは明らかに射精体勢に入っていることを意味していた。": "這明顯意味着他進入了射精姿勢。", "目元から涙をこぼしながら、それでもジョカは耐え続ける。": "儘管眼角流出了淚水，女媧還是繼續忍耐着。", "言えよ。時間切れになると出ちまうぞ？": "快說啊。要是時間到了，我就要射了哦？", "い、言わないっ……絶対にっ……ああっ、んんんっ、くううっ": "我，我不會說的……絕對不會……啊啊，嗯嗯嗯，嗚嗚嗚", "じゃあ中出しだな。くっ、出るっ！！": "那我就內射了。唔，射了！！", "はあっ……！！　あ、あううっ……": "哈啊……！！　啊，啊嗚嗚……", "フィニッシュを迎えた男が、ひときわ深々とペニスを奥へと突き刺す。": "迎來收尾的男子，將陰莖深深地刺入了深處。", "あっ、熱いっ……中に注ぎ込まれてるっ……穢らわしい、濁った液体がっ……我の中に……ああううっ……": "哈，好熱……被注入了……骯髒的，渾濁的液體……在我的體內……啊啊嗚嗚……", "ふん、ざまあねえな": "嗯，真是難看啊", "目の焦点がブレ始めながら、ジョカはぐったりと脱力する。": "女媧的眼神開始變得模糊，身體也變得無力。", "その痙攣した身体からペニスを引き抜くと、ボタボタと精液がこぼれ落ちた。": "從她痙攣的身體中拔出陰莖後，精液滴滴答答地流了下來。", "分かってると思うけど、連続でいくぞ。チンポください、チンポ大好きって言うまで……村の男が総出でお前を犯すからな": "我想你應該知道，我們還要繼續。直到你說出“請給我肉棒，我最喜歡肉棒了”之前……村裏的男人都會來侵犯你的", "なん……だと……終わりじゃないって……嘘だろう……？": "你說……什麼……還沒結束……騙人的吧……？"}