{"この庭はバシリスが作ってくれたんです": "這個庭院是巴西利斯爲我做的", "マレーン": "瑪蓮", "へえ、すごいわね。それで毎日手入れしてるのね": "哦，真厲害啊。所以你每天都在打理它啊", "シンデレラ": "仙杜瑞拉", "こうやって庭の手入れをしている時間が、すごく落ち着くんです。元気がもらえるっていうか": "這樣打理庭院的時間，讓我感到非常平靜。能讓我得到活力", "……元気？": "……活力？", "ヴェルメリオ": "威爾梅里奧", "お花ってすごくこう、ひたむきっていうか……そういう芯の強さみたいなのがあると思うんです": "花兒啊，就是那種，一心一意……有着這種堅強的內心", "分かる気がするわ。辛いことがあって折れそうになったとき、励まされる感じがするわよね": "我能理解。遇到困難，快要屈服的時候，就會被花兒鼓勵", "……姐さんも創造期に苦労してるもんね": "……姐姐在創造期也喫了不少苦頭啊", "マレーンも大変だったのよね": "瑪蓮也辛苦了", "そうですね……。でも今は、こうしてバシリスが大事にしてくれるので、幸せです": "是啊……不過現在，巴西利斯這麼珍惜我，我很幸福", "……今回は手を出せなくて残念だったね、人間さん": "……這次沒能出手，真是遺憾啊，人類君", "やだ、ヴェルたら、そんな悪い顔でニヤニヤしちゃダメよ": "哎呀，威爾真是的，不能露出這麼邪惡的表情笑啊", "どういうことです？": "怎麼回事？", "人間さんは新しく女の子と知り合うと、すぐ仲良くなっちゃうの。人間さんだけじゃなくて、女の子から来ることも多いんだけど": "人類君只要認識新的女孩子，馬上就能搞好關係。不只是人類君，女孩子主動接近的情況也很多", "そうなんですね〜。確かに、人間さんさまって不思議な魅力がありますよね。気になっちゃう女の子の気持ち、分かります": "是這樣啊。確實，人類君有着不可思議的魅力。我能理解女孩子會對他產生興趣", "……えっ。で、でもバシリスがいるもんね": "……哎？但，但是你有巴西利斯啊", "え？　あの、バシリスは女の子ですし、恋人っていうわけでは": "哎？那個，巴西利斯是女孩子，而且也不是戀人", "あ……そう、そうなの": "啊……是，是這樣啊", "庭の手入れを手伝ったおかげで、汗と泥にまみれてしまった。": "因爲幫忙打理庭院，身上沾滿了汗水和泥土。", "シャワーを浴びてさっぱりしようと足を踏み入れると、": "我打算去淋浴，洗去身上的汗水。", "えっ、に、人間さま！？": "哎，人，人類大人！？", "先客がいたようだ。慌てて外に出ようとするが、大理石の床で滑ってしまい浴槽に落下する。": "看來有人先到了。我慌忙想要出去，卻在大理石地板上滑了一跤，掉進了浴缸。", "大丈夫ですか！？　いま、引き上げますから": "您沒事吧！？我現在就拉您上來", "手を貸そうと慌てて駆け寄ってくるマレーン。": "瑪蓮慌忙跑過來，想要拉我一把。", "水面から顔を出すと、彼女は一生懸命助けようとしていて自分の裸体が丸見えなことにも気付かずにいた。": "我從水面探出頭，發現她爲了救我，完全沒注意到自己一絲不掛。", "しっかりつかまってくださいね。よいしょっ": "請抓緊我。嘿咻", "しっかり手を握るマレーン。目の前で、ほどよく実った胸がゆさゆさと揺れている。": "瑪蓮緊緊握住我的手。她那對豐滿的胸部在我眼前晃來晃去。", "その視覚的刺激に股間はむくむくと膨張していた。": "視覺上的刺激讓我的下體膨脹起來。", "引っ張りますよっ、よいしょっと……きゃあっ！": "我要拉了，嘿咻……呀！", "支えとなるはずのマレーン自身が足元をすべらせてしまう。": "本應支撐我的瑪蓮自己滑了一跤。", "引っ張られた側も巻き込んでひっくり返ってしまった。": "被拉住的我也被她帶倒了。", "い、いたた……人間さま！　大丈夫で……あ、あれっ。これ、どうなっちゃってるんです？": "好，好疼……人類大人！您沒事吧……咦，這是怎麼回事？", "転んだとき、なんとか保とうと踏ん張ったのが良くなかったのか、四つん這いの変形のような体勢になってしまった。": "摔倒的時候，我爲了保持平衡而用力，結果變成了四肢着地的姿勢。", "それがちょうどマレーンに覆いかぶさるような格好になってしまい……": "這正好讓我壓在了瑪蓮身上……", "亀頭がすっぽりマレーンの局部に挿入されてしまっている。": "龜頭正好插進了瑪蓮的私處。", "え、やだ、今これって……あの。や、やっぱりそうですよね。挿入ってますよね？あ、いえ、じ、事故ですもんね。すぐ抜いていただいたら": "哎，討厭，現在這是……那個，果，果然沒錯。插進去了吧？啊，不，這，這是意外。您快點拔出來吧", "通常時ならこんなことにはならなかったはずだが、見事な裸体を眺めていたせいで勃起していたので、しっかり突き刺さってしまった。": "平時的話應該不會發生這種事，但因爲欣賞了她完美的裸體而勃起，所以插了進去。", "慌てて抜くからごめんね、とゆっくり引き抜く。と、また足元が滑る。": "我慌忙道歉，慢慢拔出。然後，腳又滑了一下。", "はああんっ！　あ、あの、抜けそうでしたけど、また入っちゃいました……す、滑っちゃったんですもんね。大丈夫です": "哈啊啊！那，那個，本來要拔出來了，又插進去了……您，您腳滑了對吧。沒關係的", "さっきよりも少し深く入ってしまったが、まだ事故の範疇だろう。今度は慎重にいこうと安定する姿勢を探る。": "雖然插得比剛纔更深，但應該還在意外的範圍內。我這次慎重地尋找穩定的姿勢。", "あっ……はぁっ……だ、ダメですよ……中で動かしたら……あ、当たっちゃう……んんっ": "啊……哈啊……不，不行啦……在裏面動的話……會，會碰到的……嗯嗯", "姿勢を探ったら角度がついてしまって、膣内のポイントを亀頭で押してしまったらしい。": "尋找姿勢時似乎改變了角度，龜頭碰到了陰道內的敏感點。", "今度こそと抜く。無事に亀頭が膣内から顔を出した。": "這次我成功拔了出來。龜頭順利地從陰道內露了出來。", "が。": "但是。", "あはあああっ、や、やあんっ、か、完全に入ってますよぉ……あ、ああう……": "啊哈啊啊啊，討，討厭，完，完全插進去了……啊，啊啊嗚……", "また滑ってしまい、もう根元まで入ってしまった。一度ならず二度までも事故ったことで完全にテンパってしまい、急いで抜こうとするが力が入らない。": "又滑了一下，這次連根部都插進去了。因爲連續兩次的意外，我完全慌了神，急着想拔出來卻使不上力。", "あ、だめっ、焦っちゃだめ、ああう……だめですっ……それ、で、出たり入ったりしちゃってぇ……あ、ああうっ……": "啊，不行，不能着急，啊啊嗚……不行……那樣，進進出出的……啊，啊啊嗚……", "すぐ抜こうとするが、焦っているので力が入らず滑り、滑った拍子に奥に入り、また抜こうとしてを繰り返してしまう。": "我急着想拔出來，但因爲着急而使不上力，滑了一下，結果又滑進深處，然後又想拔出來，就這樣反覆着。", "まったくそんなつもりはないが、これは完全にピストンにほかならない。": "雖然我完全沒有那個意思，但這完全就是活塞運動。", "あ、あうっ、そ、そうですね、人間さまは一生懸命がんばって……あ、はぁっ……でも、この格好恥ずかしいっ……": "啊，啊嗚，說，說得也是，人類大人正在拼命努力……啊，哈啊……可是，這個姿勢好羞恥……", "ここまでは完全に事故なのだが、何度も抜き差しするうちに、すっかりペニスが粘ついた液にまみれてしまっていた。": "雖然到目前爲止完全都是意外，但經過多次的抽插，陰莖已經沾滿了粘稠的液體。", "あ、あの、人間さま……？　なんか奥にどんどん入ってきてま……あ、ああうんっ、だめえっ、その奥のとこ、あ、当たって……ダメですよぉ": "那，那個，人類大人……？怎麼感覺越來越深了……啊，啊啊嗯，不行，裏面，啊，碰到了……不行啦", "もう、ここまで入ったら、すぐ抜くのも、少し出し入れしてから抜くのも同じではないかと思えてきた。": "都插到這個程度了，不管是一下子拔出來還是稍微抽插一下再拔出來，我覺得都差不多。", "あ、あうっ、ねえこれ……入っちゃってます……んんっ、はぁんっ、これ人間さまとエッチしてるってことじゃないですかぁ……": "啊，啊嗚，這個……插進來了……嗯嗯，哈嗯，這不就是和人類大人做愛嗎……", "本当にそうなのか、確かめたほうがいいと促す。": "我催促她確認一下是不是真的。", "この体勢なら、実態が視界に映るはずだ。": "這個姿勢的話，應該能看到實際情況。", "ほ、ほんとです……見えてます。わ、私の、おまんこの中に……人間さまの硬くなったおちんちんが、出たり入ったりしてます……": "真，真的……我看到了。人，人類大人硬硬的肉棒，在我的小穴裏進進出出……", "普段はおしとやかなマレーンが、大股開きで風呂場の床にひっくり返っている様は、嗜虐心を刺激する。": "平時端莊的瑪蓮，現在卻張開雙腿躺在浴室的地板上，這刺激了我的施虐心。", "キッカケは事故だが、こうなってしまってはもはや止められない。": "雖然一開始是意外，但事已至此已經無法停止了。", "あ、ああうっ、出たり入ったりして……わ、私のおまんこのお汁でぐちゅぐちゅしてますぅ……あ、ああうっ……すごく、えっちです……": "啊，啊啊嗚，在進進出出……我的愛液把小穴弄得溼漉漉的……啊，啊啊嗚……好，好色情……", "自分の言葉に酔うように、マレーンはきゅっと膣圧を高めてくる。": "瑪蓮似乎被自己的話所陶醉，小穴的壓迫感變強了。", "美しい裸体を組み敷いている実情とあいまって、もう暴発寸前だった。": "再加上我正壓在她美麗裸體上的事實，我已經快要爆發了。", "えっ、あ、あうっ、ダメですよ、それはダメです……本当はエッチもするはずじゃなかったんですからぁ……んんっ、あはぁうっ。も、もうおちんちんは抜いてくだ、あ、あはぁんっ": "哎，啊，啊嗚，不行，不可以……本來是不應該做愛的……嗯嗯，啊哈嗚。快，快把肉棒拔出去，啊，啊哈嗯", "マレーンの訴えを聞いて、さすがに中出しはダメだろうと納得する。": "聽到瑪蓮的請求，我明白不能射在裏面。", "直前で抜いて彼女の身体に出してあげればいいだろう。": "在射之前拔出來，射在她身上就行了吧。", "あっ、あはぁっ！　き、気持ちいいです、人間さまとのエッチ……けど、ああうっ、だめですよっ。中はダメですからね、ほんとにっ、あ、ああうっ、私も、もうイッちゃ、あ、ああっ": "啊，啊哈！好，好舒服，和人類大人做愛……但是，啊啊嗚，不行。不能射在裏面，真的，啊，啊啊嗚，我也要去了，啊，啊啊", "絶頂の直前、ペニスを抜こうと腰を浮かせかけて……": "在高潮之前，我抬起腰想把肉棒拔出來……", "滑ってしまった。": "滑了一下。", "最奥部にまで突き刺した状態で、どくどくと精液を発射してしまう。": "在插到最深處的狀態下，我射出了精液。", "その勢いに呼応するかのように、小さく痙攣するマレーン。": "瑪蓮也像是在呼應我一樣，微微痙攣着。", "ああ……ひどいですよぉ……中に出しちゃダメって言ったのに……すごく奥に、あ、ああうっ、熱いのがいっぱいぃ……": "啊啊……好過分……明明說了不能射在裏面……好熱，啊，啊啊嗚，好多……", "最後まで事故になってしまった。": "到最後還是出事故了。", "荒い呼吸を整えようとしているマレーンの表情は、色気に溢れている。": "瑪蓮調整着呼吸，表情十分性感。", "１回、中出しまでしてしまったのだ。": "我射在裏面了。", "１回も２回も変わらない……という理屈が通じるかどうか、悩ましいところだ。": "一次兩次都一樣……不知道這個理由能不能說得通。"}