{"それって合コンですよね": "是合宿吧", "ピュルテ": "看板", "男女複数でお酒を飲むことなの？　それって名前が付くほど特殊なことなのかしら": "是指男女多人一起喝酒吗？　这有特殊到需要起名字吗", "シンデレラ": "仙杜瑞拉", "ゴウコンだかなんだか知らないけど、とにかくあんたに参加してほしいんだ": "不管是联谊还是什么，总之希望你能参加", "村人１": "村民1", "相手の女子側は、人間さんが来るならゴウコンするって言ってるんですね": "如果人間君来的话，对方的女生们就说要联谊了", "人数もちょうどいいしさ。なっ、いいだろ": "人数也正好。呐，可以吧", "村人２": "村民2", "えっ、お酒飲む会なら私も行こうかな": "哎，如果是喝酒会的话我也去吧", "あ、あんたはいいんだ": "你，你就不用了", "なによ失礼ね！": "什么嘛，真没礼貌！", "合コンなら詳しいから、私が傍で様子を見ます！　それが条件です。ねっ、人間さん": "联谊的话我很熟悉，我会在旁边看着的！　这就是条件。呐，人間君", "はーい、かんぱーい★": "好，干杯★", "妲己": "妲己", "へへっ、妲己ちゃんと飲めるなんて嬉しいなぁ": "嘿嘿，能和妲己酱一起喝酒真开心啊", "次これ頼んでもいい？": "接着点这个可以吗？", "女の子": "女孩子", "えっ、あ、あう……い、いいよ": "哎，啊，啊呜……可，可以哦", "あの子、１皿5,000ゴールドもする料理頼みましたよ。これは早くも危険な流れです": "那个女生点了要5000金币的料理。这下子很快就会有危险了", "ねえ、人間さんさぁ。世界中を旅してるってマジ？": "呐，人間君啊。你说你环游世界是真的吗？", "そうですよ！　この町は少し長く滞在してますが、もうすぐ旅立ちますから": "是啊！　虽然在这个镇上停留了有点久，但马上就要启程了", "えー、わりとガチでヤバくね？　さりげポイントたかくてさぁ、それ旅のせい？": "哎，这不是很糟糕吗？　你攒点数攒得挺多的，是因为旅行吗？", "人間さん、無理に会話広げなくても": "人間君，不用勉强自己接话", "あ、それな。うちが言ったの。人間さん呼ばないとソクサリだって": "啊，对了。我之前说过，不叫人間君的话就立刻杀掉", "ちゃけば、旅とかやばくね？　めんでぃーならこの町に住めばいんじゃね": "那你旅行不是很糟糕吗？　要不你住在这个镇上吧", "人間さんには使命があるんです！": "人間君有他的使命！", "…………。": "…………。", "えっと、２時間制なんで、ぼちぼち": "那个，两个小时已经到了，差不多该走了", "じゃ二次会……え、なに、ちょま、帰んの？　まじやみなんですけど": "那二次会……哎，什么，等下，要回去了？　真的假的啊", "約束は果たしましたよね！　さ、帰りますよ、人間さん！": "约定已经完成了！　来，我们回去吧，人間君！", "てんさげ……": "太扫兴了……", "え、えっと、じゃあ私も帰るね。ごちそうさま": "那，那个，那我也回去了。多谢款待", "マジか、あの子らまで帰った妲己ちゃんが俺らについてくるとは思えないし": "真的假的，那两个女生都回去了，妲己酱也不可能跟着我们走", "しょうがねーわ。この２時間で勝負できなかった俺らの責任だよ": "真是没办法。没能在这两个小时里决出胜负，是我们两个的责任", "はー、ガン萎え。ね、あんたたちさ、まだ遊ぶよね？": "哈——，真没劲。呐，你们两个，还要玩吧？", "えっ！　う、うん！": "哎！　嗯，嗯！", "なんてこった、遊ぶってマジこんな、おおう……": "真是的，玩真的吗，哦哦……", "だってガチでメンブレだし、ちょっとくらい慰めてもらいたいじゃん？　んっ、あ……挿れる？　いいよ、きて……": "因为我真的精神崩溃了，想让你们安慰一下嘛？　嗯，啊……插进来？　可以哦，来吧……", "はぁうっ……あ、あったけぇ……妲己ちゃんに挿れてるんだ、俺……！": "哈啊……好，好温暖……我插进妲己酱里面了……！", "こ、こっちだって……妲己ちゃんのおっぱいに挟まれて、くううっ": "我，我这边也是……被妲己酱的胸部夹着，呜呜", "んっ、あぁんっ……やば、チンコ奥まで入って……んっ、はぁん……": "嗯，啊嗯……好棒，肉棒插到深处了……嗯，哈嗯……", "予想を超えて締まるっ……何本もくわえこんでるはずなのにっ……！？": "比想象中还要紧……明明已经插过好多人了……！？", "あ、んんっ、なに、ディスってんのぉ……？": "啊，嗯嗯，怎么，你在损我吗……？", "俺らよりレベル高いかもだけど、男とはヤッてるだろ？　毎日さあ": "虽然等级可能比我们高，但你不是有在和男人做吗？　每天", "んんっ、あん……まあなんつーかあれだね、週６ってとこ……ん、あはぁ……": "嗯嗯，啊嗯……怎么说呢，一周6次吧……嗯，啊哈……", "思ったとおりだぜ！　それ聞くだけでチンコが暴発しそうだ": "果然如此！　光是听到这个，肉棒就快要爆发了", "あんたもさぁ、ガン勃ちじゃん……そんなうちのおっぱい気持ちいい？": "你也是啊，完全勃起了……我的胸部有那么舒服吗？", "だってヤバいよ、これ。でかいとは思ってたけど、生パイを拝むどころか挟まれてっ": "因为这个太棒了啊。虽然知道很大，但没想到能被活生生的胸部夹住", "ほらぁ、あんたのガマン汁とうちの唾液、混ぜるとこちゃんと見ててよぉ": "看啊，你的忍耐汁和我的唾液，好好看着它们混合在一起的样子", "あうああ、ヨダレ垂らしてる顔がエロすぎる！　め、目を合わせないでくれ、見られたら出ちゃうって": "啊呜啊啊，流着口水的脸太色情了！　不，不要和我对视，被你看着的话我就要射了", "見ただけでイクとかないからぁ。ねぇ、んんっ、あんたのガマン汁の匂い、マジエロいんですけどぉ……ん、あんっ……": "可不能光看着就射了哦。呐，嗯嗯，你的忍耐汁的味道，真的好色情啊……嗯，啊嗯……", "くうっ、バックだとおっぱいよく見えないのが悔しいなっ……！": "呜，从背后看胸部看不清楚，好不甘心……！", "うるせえ、他に色々見えてるだろ！": "罗嗦，我能看到其他地方啊！", "あ、あうっ、マジそれ……うちと繋がってるとこ、丸見えになってんじゃん……あ、あんっ……": "啊，啊呜，真的……和我结合的地方，完全被看光了……啊，啊嗯……", "ああ……そうだ、妲己ちゃんのマン汁がいっぱい出て、俺のチンコがベトベトなのが見えるよ": "啊啊……是啊，能看到妲己酱的爱液流出来，把我的肉棒弄得黏糊糊的", "あぁんっ、やだっ、うちの身体エロエロだからさぁ……そんなにチンコ出し入れされたら、ガチ濡れしちゃうよぉ……": "啊啊嗯，讨厌，我的身体太色情了……肉棒这样进进出出的话，会湿透的……", "ランプに反射して、テッカテカに光ってるぜ。それに、よく見たらシーツ濡れてる": "在灯光的反射下，闪闪发光呢。而且，仔细看的话床单也湿了", "下の口からもヨダレ垂らしてんだね。エロい子だよ、妲己ちゃんは": "下面的嘴巴也在流口水呢。妲己酱真是个好色的孩子", "だってぇ……エッチ好きなんだもん……あ、ああうっ……そ、そんな早くしたらっ、もうイッちゃうってばぁ……！": "因为……我喜欢做爱嘛……啊，啊啊呜……动，动得那么快的话，我会高潮的……！", "妲己ちゃん、そいつに突かれまくって、どんどん顔がだらしないメス犬の顔になってるよ": "妲己酱，被那家伙疯狂抽插，表情越来越像发情的母狗了", "はぁんっ、だめ、奥の気持ちいいとこぉ、ずんずん当たってぇ、これやば、あ、ああうっ": "哈啊嗯，不行，里面舒服的地方，被狠狠地顶着，这样不行，啊，啊啊呜", "だらしなく開いた口元からどんどんヨダレ垂らされて、さらにヌルヌルになってるよ！": "不成体统地张开的嘴巴里不断流着口水，变得更湿了！", "んんんーっ、チンコすごいっ、ゴリゴリいってるぅっ……んんっ、あはぁっ": "嗯嗯嗯，肉棒好厉害，硬邦邦的……嗯嗯，啊哈啊", "ぷりっぷりのお尻しやがって、ちくしょう！　こうしてやるぞ": "真是可恶，屁股这么丰满！　看我怎么对付你", "あ、やああっ、お尻ぎゅってしたらぁ、ああうっ、なんか変な感じっ": "啊，呀啊啊，屁股被捏住的话，啊啊呜，感觉好奇怪", "お尻つかんだら、ちょっとケツ穴が拡がってよく見えるわ。いい眺めだぜ": "抓住屁股的话，屁眼就会稍微扩张，看得更清楚了。真是不错的景色", "あっ、そんなとこ、ああう、見るとかマジ、あ、んんっ": "啊，那种地方，啊啊呜，被看到的话，啊，嗯嗯", "そんなことでも感じるとか、妲己ちゃんは本当にエロいな": "这种事也会有感觉，妲己酱真是好色啊", "んんっ、ダメ、気持ちよすぎてぇ、ガチめで……ああうっ": "嗯嗯，不行，太舒服了，真的要……啊啊呜", "ああっ、俺もう限界だ！　妲己ちゃん、自分から腰動かしてるだろ、これっ！": "啊啊，我也到极限了！　妲己酱，你自己也在动腰吧，这个！", "だってぇ、あ、ああうっ、マンコにチンコほしくてぇ、腰が勝手に動いちゃうんだってぇっ、あっ、はぁんっ": "因为，啊，啊啊呜，小穴想要肉棒，腰就自己动起来了，啊，哈啊嗯", "だ、ダメだ、俺もイキそうだ！": "不，不行了，我也要射了！", "あ、あんっ、じゃあイクよっ、みんなで一緒に、あ、ああうっ、そんでうちの身体にいっぱい精子かけてぇっ……あはああっ": "啊，啊嗯，那就射吧，大家一起，啊，啊啊呜，然后把精子射到我的身体上……啊哈啊啊", "よおおっし、出すぞっ、くううっ！": "好，我要射了，呜呜！", "あ、やああっ、イクううううっ！": "啊，呀啊啊，去了————！", "おお……ぶちまけてやったぜ……": "嗯嗯……射出来了……", "顔にもおっぱいにも精子いっぱい飛んじゃったね": "精子也射到脸和胸部上了呢", "やばかったぁ……ね、ぱくついていい？": "真是不得了……呐，可以舔吗？", "おそうじフェラってやつ？　嬉しいなあ": "是指事后口交吗？　好开心啊", "ぱくついたら秒で復活するでしょ？　そしたらポジ変わろ？": "一含住就马上复活了吧？　然后我们换位置？", "はい？": "什么？", "今度はあんたがマンコに挿れてさ、そっちはフェラとパイズリ好きな方ね": "这次你插小穴，我来口交或者乳交", "え、マジか、第２ラウンド？": "哎，真的吗，第二回合？", "やっとアガってきたとこだもん。終わりとかマジないから。テンアゲでいこ？": "我现在才开始兴奋呢。怎么可能结束呢。继续嗨吧？"}