{"お買い物は終わりですか？": "购物结束了吗？", "ナージャ": "纳嘉", "……えっと、あとお塩が切れてるから、それで終わり": "……那个，盐用完了，所以结束了", "ヴェルメリオ": "威尔梅里奥", "ナージャはヴェルさんのビーフシチュー、楽しみなのです": "纳嘉很期待威尔先生的炖牛肉", "いくらでも食べられるのよね。恐ろしいことだわ": "无论多少都能吃下去呢。真是可怕", "ドロシー": "桃樂絲", "ねえねえ、お父さん。あれほしい〜": "爸爸，我想要那个", "少年": "少年", "あ……": "啊……", "しょうがないな。ちゃんといい子にするんだぞ": "真拿你没办法。要当个好孩子哦", "お父さん": "爸爸", "うん、わかったぁ！": "嗯，知道了！", "……どしたの、ナージャ。ぼーっとして": "……怎么了，纳嘉。发什么呆", "あの子達がどうかした？": "那个孩子怎么了？", "ナージャは少し羨ましいのです。あんなふうにお父さんに甘えたことないのです": "纳嘉有点羡慕。没有像那样向爸爸撒娇过", "……人間さんが涙目になってるけど。創造期の話なの？": "……人間君泪眼汪汪的。是创造期的事吗？", "創造期が終わって仲直りしたのです。でも、やっぱりあまり会わないし、もうあんなふうにはできないのです": "创造期结束后和好了。但是，果然还是不怎么见面，已经不能像那样了", "なかったことにはならない、ってことよね。シンデレラも言ってたけど": "也就是，无法当作没发生过，对吧。仙杜瑞拉也说过", "でも本当は……あんなふうに普通に、一緒にお出かけとか、したかったのです": "但是其实……想要像那样普通地，一起出门之类的", "……人間さん、涙目のままナージャのこと抱きしめて……そんなに辛い内容なの、ナージャの創造期": "……人間君，泪眼汪汪地抱紧了纳嘉……纳嘉的创造期，是那么痛苦的内容吗", "ねえ、ナージャがそう思ってること、お父さんには話したの？": "那个，纳嘉这么想的事，跟爸爸说过吗？", "仲直りのときに少しお話したのですけど": "和好的时候稍微说过", "ちゃんとさ、伝えた方がいいのよ。会うのは難しそうだから、例えばお手紙を書くとかね": "好好地，传达比较好哦。因为见面好像很难，比如说写信之类的", "お手紙……！　それ、なんだか良さそうです。ナージャ、お父さんにお手紙、書いてみるのです": "信……！　那个，感觉不错。纳嘉，试着给爸爸写信", "……じゃあ便箋も買って帰ろうね": "……那么也买信纸回去吧", "人間さん、起きてたですか？　あのお手紙書いたの、見てほしいのです": "人間君，醒着吗？　那个，想让你看看，写的信", "おずおずと部屋に入ってくるナージャ。受け取った手紙は、可愛らしい文字で父への思いが綴られていた。": "纳嘉战战兢兢地进入房间。收到的信上，用可爱的文字写着对父亲的思念。", "みなさんはもうお休みみたいで……人間さんの部屋だけ明かりがついていたのです": "大家好像已经睡了……只有人間君的房间亮着灯", "いい手紙だと思う。": "我觉得是封好信。", "率直な感想と共に手紙を返すと、ナージャは顔をほころばせた。": "伴随着率直的感想把信还回去，纳嘉绽放笑容。", "ありがとうなのです。ちゃんと伝わるといいです": "谢谢。如果能好好传达就好了", "……時々、ああいう場面を見てしまうと、ナージャはとても落ち込むのです。だから、人間さんがぎゅってしてくれて、とっても嬉しかったのです……": "……时不时，看到那种场面，纳嘉非常失落。所以，人間君抱紧了我，非常开心……", "あの、ぎゅってするのがクロスなんですか？": "那个，抱紧的是交错吗？", "ぎょっとして目を見開くと、ナージャは真っ直ぐな瞳で見つめ返してくる。": "我吃惊地睁大眼睛，纳嘉用直率的眼神回望我。", "気持ちや身体が調子悪くても、人間さんとクロスすると元気になるって皆さんが話してるの聞いたのです": "听说就算心情和身体不舒服，只要和人类君交错就会变得精神", "期待のこもった眼差し。": "充满期待的眼神。", "考えてみればナージャは仙界を長く生きた存在。もはや迷う理由などない。": "仔细想想，纳嘉在仙界已经活了很久。已经没有犹豫的理由了。", "ひあうっ、くすぐったいのです……で、でも、なんだか変な感じなのです": "咿呀，好痒……但，但是，感觉好奇怪", "何も知らないナージャの身体を、丹念に愛撫する。": "我仔细地爱抚着什么都不知道的纳嘉的身体。", "最初はくすぐったいと言うだけだったナージャだったが、徐々に反応が変化していく。": "一开始只是说痒的纳嘉，反应渐渐地发生了变化。", "あう……ごめんなさい、ナージャってばくすぐったすぎて、おしっこ漏らしちゃったのです……": "啊呜……对不起，纳嘉太痒了，尿出来了……", "どうやら愛液と尿の違いを認識していないようだ。というより、愛液の感覚を知らないため尿だと思いこんでいる。": "看来她不知道爱液和尿的区别。不如说，因为不知道爱液的感觉，所以认为是尿。", "えっ、おしっこじゃないのです？　それじゃあこれは……": "呃，不是尿吗？　那这是……", "確かめてみると、もうだいぶ潤ってきたようだった。これならそろそろ、とナージャをいざなう。": "确认了一下，已经很湿润了。这样的话差不多了，我邀请纳嘉。", "え、人間さんの上に乗ればいいのです？": "呃，坐在人类君身上就可以了吗？", "ペニスを押し当てると、ゆっくりと挿入する。": "把阴茎抵住，慢慢地插入。", "ひああっ、こ、これは？　これも人間さんの一部なのです？　あ、あわああっ、ナージャのお腹に、あううっ": "咿呀，这，这是？　这也是人类君的一部分吗？　啊，啊哇啊啊，纳嘉的肚子，啊呜呜", "ゆっくりと出し入れを繰り返す。": "慢慢地重复着抽插。", "その道程は簡単ではないが、小さな生殖器いっぱいに自分のモノが詰まっていることが感じ取れる。": "虽然过程并不简单，但能感觉到自己的东西塞满了小小的生殖器。", "あ、あくうっ、お腹がっ、なんか拡がってるような感覚なのです……んんっ、はううっ……": "啊，啊呜，肚子，感觉被撑开了……嗯嗯，哈呜……", "つたない動きながら、ゆっくりと上下に動き始めようとするナージャ。それは任せていいから、と彼女の華奢な身体を支えながら、下からピストンする。": "纳嘉笨拙地开始上下动起来。我一边支撑着她纤细的身体，一边从下面活塞运动。", "こ、こうなのです？　これで元気が出るのです？": "这，这样吗？这样就能打起精神了吗？", "クロスはどちらか一方のものではなくて、お互いに気持ちよくなるものだと教える。": "我告诉她，这不是单方面的，而是要让彼此都舒服。", "ナージャはこくりとうなずいた。": "纳嘉点了点头。", "よかったのです。ナージャだけ元気になったら申し訳ないのです。人間さんもナージャのここで気持ちよくなるのですね": "太好了。只有纳嘉有精神的话就太对不起你了。人类君也要用纳嘉的这里舒服起来哦", "少しずつ奥へと進入し、その度に細胞の１つ１つが弾けていくような感覚。": "慢慢地进入深处，每次都能感觉到细胞一个个弹开的感觉。", "それは厳かな儀式のようで。": "就像庄严的仪式一样。", "あっ……はっ、はぁう……すっごくあったかいのです……人間さんのこれ……": "啊……哈，哈啊……好温暖……人类君的这个……", "きちんと名称も含めて教えなくては。": "必须好好地告诉她名称。", "お、おちん……ちん……はい、すっごくおちんちんがあったかくて、ナージャの中いっぱいに、んっ、はぁんっ……": "鸡，鸡……鸡……嗯，鸡鸡好温暖，在纳嘉的里面，嗯，哈啊……", "ふと気づけば、ナージャの表情は少し上気した頬に、目元もとろんとし始めている。": "突然发现，纳嘉的表情有些兴奋，眼神也开始迷离。", "もしかして、と水を向ける。": "难道说，我试着问她。", "ん、んはぁっ……すごいです、人間さん。そうなのです、さっきからお腹のあたりがじんじんして、頭がぼーっとするのです。よくわかったのです": "嗯，嗯哈……好厉害，人类君。是的，从刚才开始肚子就麻麻的，脑袋也晕晕的。你真清楚", "気付いたのはナージャの表情だけではない。": "注意到的不只是纳嘉的表情。", "挿入している膣内も、徐々にピストンがスムーズになっている。": "插入的阴道内，活塞运动也变得越来越顺畅。", "はうっ、んっ、あうっ、おちんちんが動くの、早くなると、はぁんっ……なんか、息がはあはあするのです": "哈呜，嗯，啊呜，鸡鸡动得，越来越快，哈啊……感觉，呼吸都变得急促了", "徐々に激しく動かすごとに、中が自分サイズにハマるように伸縮しているようだ。": "随着动作越来越激烈，里面也像是为了适应我的尺寸而伸缩着。", "あ、あううっ、それは何なのです！？　ナージャの、お、おっぱいのとこ、はあうっ、指でころころされたら、どうしてっ、こんなに変な……はぁうんっ": "啊，啊呜，这是什么！？　纳嘉的，胸，胸部，哈啊，被手指揉捏着，为什么，会这么奇怪……哈啊", "騎乗位でこんなに激しく突き上げているのに、ほぼ揺れない胸元。": "明明是骑乘位这么激烈的动作，胸部却几乎没怎么摇晃。", "思わず手を伸ばして刺激する。": "我不由得伸手去刺激。", "あ、あうっ、ナージャ、またおしっこみたいなの出ちゃいそうなのですっ、はううっ": "啊，啊呜，纳嘉，又要像尿尿一样流出来了，哈呜", "それはもうお互い様になりそうだった。": "这已经变成彼此彼此了。", "こちらも、尿と同じ道を通って出てくるアレが、すぐそこにまで迫っている。": "我这边，和尿尿走同一条路的那个，也已经迫在眉睫了。", "あ、あうっ、人間さんっ！　イク？　イクってどこにイクのですっ？　あ、はううっ、ナージャ、これ、おかしくなっちゃうのですっ": "啊，啊呜，人类君！　去？　去是要去哪里？　啊，哈呜呜，纳嘉，要变得奇怪了", "激しくピストンしながらタイミングを測る。": "一边激烈地活塞运动一边计算时机。", "最奥部に到達した瞬間に解き放つためにだ。": "为了在到达最深处的瞬间解放。", "あ、あああっ、ああううっ、も、もうダメなのですぅっ、はあうううっ": "啊，啊啊啊，啊啊呜呜，已，已经不行了，哈啊呜呜呜", "狙い通りに奥へたっぷりと注ぎ込んだ感覚。": "如我所料，满满地注入了最深处。", "小さくのけぞるナージャ。": "纳嘉微微地仰起身子。", "あわぁっ……あったかいのが入ってくるのです。せーし？　エルマイトがいっぱいなのです……？": "啊哇……热热的东西进来了。精子？　圣之力好多……？", "大きく息をつきながら、ナージャは自分の下腹部を見つめる。": "大口喘着气，纳嘉注视着自己的下腹部。", "ナージャのお腹に、あったかいせーしがびゅるるって入ってるのが分かるのですぅ……": "纳嘉的肚子，能感觉到热热的精子biubiu地射进来了……", "でもぉ、なんだか元気になった気がするのです。人間さんも元気になったのです？　へへっ、それなら嬉しいですぅ……": "但是，感觉变得有精神了。人类君也变得有精神了吗？　嘿嘿，那就好……"}