{"三つ編み〜！テントの準備はどう？": "三股辮！帳篷準備好了嗎？", "ティンカー・ベル": "汀可貝兒", "終わったわよ！妖精さんの方のごはんの準備は？": "好了！妖精小姐那邊的飯菜準備好了嗎？", "ドロシー": "桃樂絲", "できたと思うよ、たぶん……うっ、すごい刺激的な匂いだなあ": "我想好了，大概……嗚，好刺激的味道啊", "これがカレーって食べ物ですか、人間さん。なんかお鍋の中は茶色くなってますけど": "這就是叫咖喱的食物嗎，人類君。總覺得鍋裏變成茶色了", "グース": "古斯", "キャンプと言えばカレーって聞かないんだもんなあ、人間さんてば。キャンプっていうか、こんな野営とかいつもしてるのに": "因爲聽說露營就是咖喱嘛，人類君真是的。與其說是露營，明明平時就經常這樣野營", "わたちがキャンプだ！って喜んじゃったから、人間さんが気を使ってくれたんですね": "因爲我高興地說“是露營啊！”所以人類君才爲我着想的吧", "まあ確かに、グースが仲間になってから初めての野営になるわけだし。歓迎も兼ねてっていうことで": "嗯，確實，這是古斯成爲同伴後的第一次野營。也兼作歡迎", "えへへっ、みんなありがとうです！カレーかあ、楽しみだなあ。こっちの白いほかほかしたのはなに？オコメ？": "嘻嘻，謝謝大家！咖喱啊，好期待啊。這邊的白色熱乎乎的是什麼？大米？", "あれ、まだじゃがいもが煮えてないなあ。もうちょっとかかりそうだから、人間さんはグースと遊んであげててよ": "咦，土豆還沒煮好啊。好像還要花點時間，人間君就和古斯玩吧", "あっ、じゃあ人間さん、こっちに湖があったの。見に行ってみない？": "啊，那麼人間君，這邊有個湖。要不要去看看？", "ほら！きれい〜。わああ、お水冷たくて気持ちいーねっ。あっ、冷たいっ！お水かけてきたね！やったなー！えいっ、えーいっ": "看！好漂亮。哇啊啊，水好涼好舒服啊。啊，好涼！你潑我水了！真敢啊！嘿，嘿", "湖に足首まで入って水をかけあう。無邪気に遊ぶグースの姿に思わず目を細めてしまう。": "我們把腳伸到湖裏互相潑水。古斯天真無邪地玩耍的樣子，讓我不由得眯起了眼睛。", "比喩ではなく、太陽の光を反射する水面は実際眩しかった。": "不是比喻，反射着陽光的水面真的很耀眼。", "負けないぞー！えいっ、えいっ。よーし、もっとかけちゃう……あわわっ！？": "我不會輸的！嘿，嘿。好，我再多潑點……啊哇哇！？", "ばしゃーん": "撲通", "ふええん、転んじゃったぁ。わたちってばカッコ悪いねー！あはははっ！": "嗚誒誒，摔倒了。我好遜啊！啊哈哈哈！", "ケガはないかと慌てて駆け寄るが、そんな心配をよそにグースはあっけらかんと笑う。": "我慌忙跑過去看她有沒有受傷，但古斯卻若無其事地笑着，好像不怎麼擔心。", "全身ずぶ濡れになってしまったが、この日差しならきっとすぐに乾くだろう。": "雖然全身都溼透了，但今天陽光這麼好，肯定很快就會幹的。", "と、ふいに袖を引かれる。体勢を崩して、そのままこちらも水面に突入してしまった。おかしそうに笑うグースの声。": "這時，突然有人拉了拉我的袖子。我失去平衡，就這樣也掉進了水裏。古斯開心地笑着。", "だってわたちばっかり濡れてたらおかしいもんっ。人間さんもびしょびしょにしちゃった！さっ、もどろっ": "因爲只有我一個人溼了的話很奇怪嘛。人間君也變得溼漉漉的了！來，我們回去吧", "そのまま素直に戻るつもりだった。": "我本打算就這樣老老實實回去的。", "誓って、この瞬間までやましい気持ちなど微塵もなかったのだ。": "我發誓，直到這一瞬間爲止，我都沒有任何下流的想法。", "だが、ずぶ濡れになったことで明らかになる、グースの華奢な体型や控えめに主張する胸元に視線が集まった瞬間、理性が飛んでしまう。": "但是，當古斯那纖細的體型和低調的胸部因爲溼透而變得明顯時，我的理性瞬間就飛走了。", "きゃっ、な、なあに？人間さん？どうしたの、なんかちょっと怖い顔してるよ": "咦，怎，怎麼了？人間君？怎麼了，你的表情有點可怕哦", "ハッとして我に返る。": "我突然回過神來。", "だが、胸元に視線を集めた結果、全身の血液は股間に集まっている。": "但是，因爲視線集中在了胸部上，全身的血液都集中到了胯下。", "グースは不思議そうに股間を見つめ、そっと下着越しに亀頭を撫でた。": "古斯一臉不可思議地盯着我的胯下，輕輕地隔着內褲撫摸着龜頭。", "人間さん、ここどうしたの？すごい膨らんでるよ。きゃっ、どうしておズボン脱いじゃったの……あ、わああ、ここがこんなに固くなってたんだね": "人間君，這裏怎麼了？膨脹得好厲害。咦，爲什麼要脫褲子……啊，哇啊啊，這裏變得這麼硬了啊", "耐えきれずに下着を脱ぎ捨て、そして濡れた下着をずらしながらグースの局部へとペニスをあてがう。": "我忍不住脫下內褲，然後一邊撥開溼透的內褲，一邊將陰莖抵在古斯的私處上。", "ふわあっ？人間さん、これなあに？わ、わわ……なんか、わたちのお腹の中になんか入ってくるよ？これ、人間さんの、さっき固くなってたとこ？": "咕哇？人間君，這是什麼？哇，哇哇……有什麼東西進到我的肚子裏了？這是人間君剛纔變硬的地方嗎？", "ゆっくり、ゆっくり。": "慢慢地，慢慢地。", "グースを怖がらせないように優しく、そして顔に笑顔を忘れずに。": "爲了不讓古斯害怕，我溫柔地，臉上帶着笑容。", "安心するように穏やかな口調で声をかけながら、きゅっと乳首をつまむ。": "爲了讓她安心，我用平靜的語氣說着，同時捏住她的乳頭。", "ひゃうんっ！？ど、どうしてわたちのおっぱいちくんってしたの。えっ、痛くしてごめんねってなでなでしてくれてるの？痛くなかったよ、けどなんか変な感じ……": "咿呀！？爲，爲什麼摸我的胸部。誒，你是在說弄疼我了對不起嗎？不疼，但是感覺好奇怪……", "つまんだ乳首に謝るように、乳頭を指の腹で撫でてやる。少しずつ指の感触が乳首が固くなっていく様を感じ取っていく。": "我用指腹撫摸着乳頭，就像在對被捏住的乳頭道歉一樣。我感覺到乳頭因爲手指的觸感而逐漸變硬。", "戸惑うグースは、思わず脚を閉じようとしてしまうので、優しく開いてやる。": "困惑的古斯下意識地想要合上雙腿，我溫柔地將她的腿分開。", "ふああ、やだあ。お洋服がびしょびしょになって透けてたから、おっぱいの先っぽが分かったのね。はうう、恥ずかしいよぉ": "呼啊啊，討厭。衣服溼透了，所以能看見胸部的尖端了。哈嗚，好害羞", "胸元を隠そうとする手をそっと掴んでもとに戻す。": "我輕輕抓住她想要遮住胸部的手，讓她放下來。", "恥ずかしいことなんてないよ、と声をかけると少し顔を赤らめて首を横に振る。": "我告訴她沒什麼好害羞的，她臉紅着搖了搖頭。", "だってぇ、わたちのおっぱいちっちゃいもん。恥ずかしいから見ないでほしいの。おねえちゃんみたいに、おっきいおっぱいじゃないもん": "因爲，我的胸部很小。很害羞，所以希望你不要看。不像姐姐那樣，胸部很大", "ああ、なんて嘆かわしい。": "啊啊，多麼可悲。", "ちっぱいには、ちっぱいの良さがあるというのに。でも、その卑屈さも含めて魅力というのも事実だ。": "小胸也有小胸的優點。但是，包括這種自卑感在內，這也是事實。", "とにもかくにも、衝動にかられて僅かな膨らみに向けて全力で吸い付く。": "不管怎麼說，我被衝動驅使着，全力吸吮着她那微微隆起的胸部。", "あっ、やあっ、ひうううんっ！だ、だめぇ、おっぱいそんなにぺろぺろしたらぁ、あ、あううっ、ふああっ、変な気持ちになってきちゃうよぉ": "啊，呀啊，咿嗚嗚嗚嗯！不，不行，你那樣舔我的胸部的話，啊，啊嗚嗚，呼啊啊，感覺好奇怪", "気の済むまでグースの乳首を舐め回したところで、怒張しきったペニスのピストン速度を加速させていく。": "我舔遍了古斯的乳頭，直到我滿意爲止，然後我加快了勃起的陰莖的活塞運動速度。", "まるでトンネルの掘削作業のようにゆっくりと進んでいたところだが、気がつけばグースからはしっとりと愛液がこぼれ、肉棒を濡らしていた。": "我就像在挖掘隧道一樣緩慢地前進，但當我注意到時，古斯的愛液已經溢出，弄溼了我的肉棒。", "あっ、あんっ、なんか気持ちよくなってきてぇ、はうんっ、お腹のあたりがじんわりしてくるのぉ、んっ、はぁんっ": "啊，啊嗯，感覺好舒服，哈嗯，肚子附近感覺麻麻的，嗯，哈嗯", "力の抜けた良い表情をし始めるグース。快感に無自覚なまま、小さな二枚貝は本能に従ってしっかりと肉棒をくわえ込んでいる。": "古斯開始露出放鬆的表情。她沒有意識到自己正在感受快感，兩片小貝殼順從着本能緊緊地含住肉棒。", "これが、感じるってことなのぉ？　んんっ、あはぁっ……すごく、はあはあしてるの。あっ、あはぁっ、だめ、なんかえっちな感じの声が出ちゃって、止められないよぉ": "這就是，有感覺嗎？　嗯嗯，啊哈……好厲害，哈啊哈啊。啊，啊哈，不行，我發出了好色的聲音，停不下來", "気がつけば、本能的に閉じようとしていたグースの脚は、しっかりとペニスを受け入れる体勢になっている。": "當我注意到時，古斯本能地想要合上的腿，已經變成了完全接受陰莖的姿勢。", "もちろん、それもまた本能なのだが。": "當然，這也是她的本能。", "あ、あううっ、お腹のとこが熱くてぇ、それにきゅって、切なくなっちゃうのぉ。あ、あううっ、よく分からないのに、ほしいって思うの。何をか分からないけどぉ、あ、あううっ、ほしい気がしてっ……": "啊，啊嗚嗚，肚子裏面好熱，而且好緊，好難受。啊，啊嗚嗚，明明不知道，卻想要。雖然不知道是什麼，啊，啊嗚嗚，卻想要……", "その答えは分かっている。": "我知道那個答案。", "きっと満たしてあげられるから安心してほしい、と優しく髪を撫でつつも、下半身は暴力的なまでに加速する。": "我一邊溫柔地撫摸着她的頭髮，一邊說“我一定能滿足你，所以放心吧”，下半身則加速到暴力的程度。", "そして。": "然後。", "あっ、あああっ、ふわあああああっ！？": "啊，啊啊啊，呼哇啊啊啊啊啊！？", "迎える絶頂、そして射精。": "迎來高潮，然後射精。", "そのインパクトに反応し、そして恍惚とした表情を浮かべるグース。": "古斯對那個衝擊做出反應，然後露出恍惚的表情。", "あったかいよぉ……お腹の中が、すっごくあったかいの。うん、そうだね人間さん。よく分からないけど、これが欲しかったんだ、きっと": "好溫暖……肚子裏面，非常溫暖。嗯，是啊，人君。雖然不知道，但這就是我想要的，一定是", "まだ荒く整わない息に肩をはずませながらも、グースは口元に控えめに笑みを浮かべる。": "儘管肩膀隨着粗重的呼吸而起伏，古斯的嘴角還是露出了含蓄的笑容。", "今のがなんだかわからないけど、とっても人間さんとなかよしになった気がするよ": "雖然不知道剛纔的是什麼，但感覺和人君變得非常親密了"}