{"何それ？！かわいいじゃん": "那是什么？！好可爱啊", "ティンカー・ベル": "汀可贝儿", "これ？藁で作ったポーチなの、うふっ": "这个吗？是用草绳做的小包，呵呵", "ミープー": "米普", "藁で？ミープーさんって手先が器用なんですね☆": "草绳做的？米普小姐的手真巧呢☆", "ピュルテ": "看板", "私も欲しいわ": "我也想要", "ドロシー": "桃樂絲", "うふ、じゃあみんなにも作ってあげる。畑に藁を貰いに行ってくるね": "呵呵，那我也做给大家。我去田里拿草绳", "待っても待っても戻ってこないと思ったら……パンツ丸出しでおじさんと一緒に畑仕事してる！": "等了好久都不回来……结果内裤全露在外面和大叔一起干农活！", "大変！ミープーさん！何してるんですかぁ？！": "不好！米普小姐！你在干什么？！", "ちょっと！人間さんもパンツ見過ぎ！": "等下！人間君也看内裤看太久了！", "あら、みんな。どうしたの？": "哎呀，大家。怎么了？", "ミープーさん、なかなか帰ってこないから心配して様子を見に来たんです": "米普小姐，你一直不回来，我们担心过来看你", "おじさんが畑仕事をお手伝いしたら、藁をたくさんくれるんですって": "大叔说，我帮他干农活，就给我很多草绳", "あ、おじさん逃げた": "啊，大叔逃了", "もう藁はいいから、帰りましょう": "草绳就算了，我们回去吧", "でも、みんなにも藁のポーチ作ってあげたいの、うふふ": "但是，我想给大家做草绳小包，呵呵呵", "じゃあここにある藁持ってこうよ。こんだけあれば、ポーチいっぱい作れるでしょ？": "那就拿这里的稻草走吧。这么多稻草，可以做很多小包吧？", "うん、ポーチの他にも色々作れそう♪": "嗯，除了小包以外，好像还能做很多东西♪", "藁といえば、藁人形ですよね！人間界の夏の風物詩、カーンカーンって☆": "说到稻草，就是稻草人吧！人界的夏日风情，梆梆梆☆", "なんか、すごい引いた顔で人間さんがあなたのこと見てるわよ、ピュルテ": "人間君好像用非常嫌弃的表情看着你哦，看板", "あっ……私、またやっちゃいました？だって怪談好きなんですもん……": "啊……我又搞砸了？因为我喜欢怪谈嘛……", "藁でお家も作れるよ？みんなのお家作ってあげようか？うふふ": "稻草也能盖房子哦？我来给大家盖房子吧？呵呵呵", "え、いいよ。それって壊されるやつじゃん": "哎，不用了。那不是会被破坏吗", "ふふ、でも壊れてもすぐ直せるよ": "呵呵，但是就算坏了也能马上修好哦", "直さなくても壊れない方が絶対いいと思うわよ……": "我觉得就算不修，不坏掉绝对更好……", "そうなの？でもさっきも治してあげたんだよ。藁を探しに来たら、おじさんが困ってたから": "是吗？但是刚才我也帮他治好了哦。我来找稻草的时候，大叔很困扰", "困ってたって、何があったの？": "困扰，发生了什么？", "おじさんね、毒草に触って身体が腫れちゃってたの。でも、ちゃんと治ったんだよ": "大叔他，因为碰到毒草身体肿起来了。但是，已经治好了哦", "ミープーがね、藁を集めてたらさっきのおじさんが来たの。すごく辛そうな顔してた": "米普在收集稻草的时候，刚才的大叔来了。表情非常痛苦", "藁を集めているミープーに近寄った男は、唐突にズボンを下ろす。そこには固く勃起したペニスが血管を浮き立たせてそそり立っていた。": "靠近正在收集稻草的米普的男人，突然脱下了裤子。那里是勃起的阴茎，血管浮起，耸立着。", "おちんちんを見たことはあるかな。本当はこれくらいなのに、毒草に触ったせいでこんなに固く腫れてしまったんだ": "你有见过小鸡鸡吗？本来应该是这样的，但是因为碰到了毒草，所以肿得这么硬", "村人": "村民", "指で通常サイズを示しながら、困り顔で近づいてくる。触ってもいいものかどうか迷っているミープーに、男は手を優しくつかんで触らせる。": "他一边用手指表示正常尺寸，一边带着为难的表情靠近。米普犹豫着要不要摸，男人温柔地抓住她的手让她摸。", "ほんとだ、なんか熱くなってるから腫れてるんだね。かわいそう。何かお薬ないの？": "真的啊，因为很热所以肿起来了。好可怜。没有药吗？", "実は女の子のお股に挿れておくと治るんだ。協力してもらえないかな": "其实只要插进女孩子的胯下就能治好。你能帮我吗", "いいよぉ。えっと、ミープーはどうしたらいい？": "好啊。呃，米普该怎么做呢？", "ミープーは言われるがまま、四つん這いになって尻を男の方へ突き出す。": "米普按照他说的，趴在地上把屁股对着男人。", "下着を降ろされた時はさすがに羞恥心で顔を赤らめたが、かわいそうにギンギンに腫れ上がった男のモノを見て、恥ずかしがっている場合ではないと自分を戒める。": "当内裤被脱下来的时候，她还是因为羞耻而脸红了，但看到男人可怜地肿胀的阴茎，她告诫自己现在不是害羞的时候。", "きみのお股の穴にこれを挿れさせてもらうよ。ゴシゴシすると、腫れがおさまってくるんだ": "让我把这个插进你的胯下吧。只要摩擦一下，肿胀就会消退", "ふあっ、ふあああっ？な、なんか身体の中に、あわわああ！入ってくるよぉ？これさっきのおじさんのおちんちん？たいへんだぁ、すっごく熱くなってるね": "呼啊，呼啊啊啊？感，感觉有什么东西，啊哇哇啊啊！进到身体里了？这是刚才那个大叔的鸡鸡？糟糕了，变得好热啊", "そうなんだ。だからきみのお股でゴシゴシして治させてね。痛かったりするかい？": "是啊。所以用你的胯下来摩擦摩擦让我治好它吧。会痛吗？", "改めて聞かれて、はたと気づいた。": "被这么一问，米普突然意识到。", "男の言うとおり、身体の中に異物を入れるのだから痛みがあってもおかしくない。だが、ミープーは痛みは特に感じていなかった。": "正如男人所说，身体里有异物进入，就算感到疼痛也不奇怪。但是，米普并没有感到特别疼痛。", "ああ、それはおかしなことじゃないさ。もともと、お股の穴はおちんちんを挿れるためにあるんだから。ちゃんと手順を踏めば痛くない": "啊，那不是什么奇怪的事情。本来，胯下的洞就是为了插入鸡鸡而存在的。只要按照步骤来就不会痛", "そっかあ、お股におちんちんを挿れるのは普通のことなんだね。腫れちゃったときは挿れてゴシゴシしてあげればいいんだね": "是吗，把鸡鸡插进胯下是很正常的事情啊。肿起来的时候插进去摩擦摩擦就好了啊", "そうだよ。そのための穴だから、困ってる人にはみんな挿れさせてあげるんだよ": "是啊。因为这个洞就是为此而存在的，所以要让有困难的人们都插进来哦", "予想外の成功を収めた男は、後進の同志のための種まきも忘れなかった。": "意外成功的男人，没有忘记为后辈的同志播种。", "ああ、すごく気持ちよくなってきたよ。きみのお股は、身体にいいトロトロのお汁がたくさん出てくるね。すごく元気な証拠だよ": "啊，感觉非常舒服啊。你的胯下，流出了很多对身体很好的黏糊糊的汁液呢。这是非常有精神的证据哦", "あ、あうっ、そ、そうなのぉ？なんかね、お股からお汁が出てるのは分かるけど、これぇ、んんっ、トロトロなんだぁ？ミープーね、なんか熱くなってきちゃったよぉ": "啊，啊呜，是，是这样吗？虽然知道有汁液从胯下流出来，但是这个，嗯嗯，黏糊糊的？米普感觉身体变热了", "食べ物でも粘り気のあるものは健康にいいっていうだろ。そういうことさ。一時的に熱が出るから熱かったりハアハアしちゃうけど、すぐ治るからね": "食物中粘稠的东西对健康有益吧。就是这么回事。虽然会暂时发热，让你哈啊哈啊地喘气，但是很快就会好的", "うっ、うんっ、んああっ、そうなの？ミープー、さっきから頭ぼーっとしてきちゃって、あっ、あはぁっ、絶対熱あるよ。それにね、なんか変な声が出ちゃうのぉ。んっ、はぁんっ": "呜，嗯，嗯啊啊，是吗？米普从刚才开始脑袋就一片空白，啊，啊哈，肯定发烧了。而且，还发出了奇怪的声音。嗯，哈嗯", "副作用だね。このぼーっとした感じは気持ちいいってことだよ。治してるうちに、ちょっと気持ちよくなっちゃうんだ": "是副作用呢。这种脑袋空白的感觉很舒服吧。在治疗的过程中，会变得有点舒服", "そ、そっかぁ。じゃあ、んっ、はぁうっ、いいのかなっ？でも、おじさんのおちんちん、さっきより固くなっちゃって、あ、ああうっ、腫れがひどくなってない？だって、ミープーの中にあるおちんちん、おっきいよぉ……ああう": "是，是吗。那么，嗯，哈呜，可以吗？但是，大叔的鸡鸡，比刚才更硬了，啊，啊啊呜，肿得更厉害了吧？因为，米普里面的鸡鸡，好大啊……啊啊呜", "こうするともっと治りが早くなるんだ。ほら、きみはおっぱいも大きいから効果てきめんだな。ああ、でけえなぁ……": "这样做的话，会更快治好。你看，你的奶子也很大，所以效果显著呢。啊啊，好大啊……", "突き上げる度にゆさゆさと揺れるのが視界に入っていて、触らないわけにはいかない。": "每次往上顶的时候，奶子都会摇来摇去，我怎么可能不摸呢。", "まず触ってから理由について考えを巡らせる男。": "先摸了再想理由的男人。", "足つぼと同じさ。離れた場所を刺激しても、どこかで身体は繋がってるものなんだよ。だからおっぱいを触ると、お股から元気なお汁がいっぱい出るんだ": "和脚底按摩一样。刺激别的地方，身体的某个地方也会有反应。所以摸了奶子之后，你的股间就会流出很多精力充沛的汁液", "はっ、はぁうっ、そっかぁ、今ミープーからはいっぱい出てる？あ、あううっ、な、なんかだんだん……変な感じになってきたよ。なんかね、何かが身体の中から飛び出してきそう": "哈，哈呜，是吗，现在米普的里面流了很多出来吗？啊，啊呜呜，感，感觉……越来越奇怪了。感觉有什么东西要从身体里飞出来了", "それはもうすぐ治療が終わるということだよ。後少しだから頑張ろうね。きみも出てきそうなものをこらえずに解放するんだよ": "这说明治疗马上就要结束了。还差一点，加油吧。你也要把快要出来的东西解放出来哦", "フィニッシュに向けて加速する村人。高速で突き上げられて、ミープーは口を開いて喘ぎながら、口角から唾液を垂らす。": "村民为了收尾而加速。被高速往上顶，米普张开嘴喘息着，嘴角流出了唾液。", "あ、ああっ、もういくよ！ああああっ！": "啊，啊啊，要射了！啊啊啊啊！", "だ、だめぇ、そんなにしちゃだめっ！なんかきちゃうの、中からすごいのきちゃうっ、あ、ああっ、あああっ": "不，不行，不能这样！有什么要来了，有什么厉害的东西要来了，啊，啊啊，啊啊啊", "断続的に注ぎ込まれる精液。その衝撃の都度、ミープーはのけぞるようにして快感を受け止める。": "精液断断续续地注入。每次冲击，米普都会后仰着接受快感。", "あ、ああ……な、なんだったんだろ……身体の内側からいっぱい出てきちゃった感じ……": "啊，啊啊……怎，怎么回事……感觉身体里面流出来好多东西……", "ふう……いっぱい出たよ。もうすぐ腫れが収まるはずだ": "呼……流出来了好多。肿胀应该很快就会消退了", "ほんとぉ？治ったの？よかったねぇ……ねえ、ミープーのお股はどうなってるのぉ？すごくドロドロしてる気がするんだけど、平気なの？": "真的吗？治好了吗？太好了……我说，米普的股间怎么样了？感觉湿哒哒的，没事吧？", "いろいろお汁でぐちゃぐちゃになったけど、あとでお風呂に入ればスッキリするよ": "虽然各种汁液弄得乱七八糟的，但之后洗个澡就会干净了", "あっ、ほんとにおちんちんがしぼんできた……よかったね、腫れがおさまって": "啊，鸡鸡真的变小了……太好了，肿胀消退了"}