{"……これをこっちに伸ばせばいいのかな": "……把這個拉過來就行了吧", "ヴェルメリオ": "威爾梅里奧", "うん、そうそう。みんな、あたしの傘、直すの手伝ってくれてありがと〜！": "嗯，對對。大家，謝謝你們幫我修傘！", "唐傘": "唐傘", "こういう修復したりって、得意なのよ。創造期に散々服も家具も直したりしてきたからね": "我很擅長這種修復工作。畢竟在創造期的時候我經常修衣服和傢俱", "シンデレラ": "仙杜瑞拉", "……それに、大事な傘なんでしょ": "……而且，這把傘對你很重要吧", "みんな優しいねー！でも、ほんとにすごく大事な傘だから助かるよ": "大家都好溫柔！不過，這把傘真的很重要，謝謝你們", "ただ気になるのよね。壊れてるの直さなきゃ、ってすごく焦ってたでしょ。大事なものなのは分かるけど、なにか理由があるの？": "我有點好奇。你剛纔很着急，好像覺得必須馬上修好它。我知道這把傘對你很重要，但還有別的原因嗎？", "だって、外見て。雨降ってるでしょ。雨の日に傘がないと、大変なことになっちゃうから": "因爲，你們看外面。外面在下雨吧。下雨天沒有傘的話，會很麻煩的", "……なんだか怖がってるみたい": "……你好像很害怕", "あれは創造期のあと、傘が壊れちゃったのにあたしはそのままにしてたの。そんな雨の日にね……": "在創造期之後，傘壞掉了，但我沒有修好它。然後在某個下雨天……", "急に降ってくるなんて、なんなのもー！こんなときに限って傘が壊れてるし……": "突然下雨了，怎麼回事啊！偏偏在這種時候傘壞了……", "あんたも雨宿りかい": "你也是來躲雨的嗎", "村人": "村民", "あ、先客がいたんだ。急に降ってきちゃって困っちゃうね": "啊，原來有人先來了。突然下雨了，真頭疼", "小雨ならなんとか走れなくもなかったんだけどな": "如果只是小雨的話，我還能跑回家", "でも、山道だしぬかるんで転んだりしたら危ないよ。もうちょっともってくれればよかったんだけどなー": "但是，山路很泥濘，摔倒的話會很危險。要是傘能撐久一點就好了", "ゴロゴロゴロ……ピシャーン！": "轟隆轟隆轟隆……劈啪！", "きゃあっ！？やだな、雷……今の近かったよね。まだしばらく降り続きそう": "咿呀！？討厭，打雷了……剛纔好近啊。雨好像還要下一陣子", "ピシャーン！": "劈啪！", "やあああっ！こ、怖いよっ……！": "呀啊啊啊！好，好可怕……！", "お、俺の時はまだ降り始めだったけど……ずいぶん降ってたのかな。び、びしょ濡れじゃないか……はあはあ……": "我，我來的時候雨纔剛開始下……現在雨下得很大啊。你，你都溼透了……哈啊哈啊……", "火が起こせれば乾かせるんだけど。身体に張り付いて気持ち悪いんだよね": "如果能生火的話就能烘乾衣服了。衣服貼在身上好難受", "そうだろうね……ぴったり、張り付いてるもんね……はっきり分かるくらいに……い、いや、うん": "是啊……貼得好緊……都能看清楚了……不，不是，嗯", "きゃあっ、怖い！また雷が落ちたよ！もうやだあ……あっ、ごめん。つい反射的に抱きついちゃった": "咿呀，好可怕！又打雷了！我受夠了……啊，對不起。我下意識就抱住了你", "あ、ああ……はあはあ……いいよ、気にしなくて……っていうか、うん……": "啊，啊啊……哈啊哈啊……沒關係，不用在意……話說，嗯……", "え？な、なに見て……あっ、やだ、服が透けてる！？ちょっと、あたしもう、行かなくちゃ": "咦？你，你在看什麼……啊，討厭，衣服都透了！？等等，我得走了", "この嵐の中、どこへ？": "在這種暴風雨中，你要去哪裏？", "男は透けた衣服から視線を一度も外すことなく、唐傘の控えめな胸をぎゅっと掴む。": "男人的視線一刻也沒有離開過衣服透出的身體，他緊緊抓住了唐傘小巧的胸部。", "あ、あううっ、やだっ！何するの、放して！や、いやっ、んむっ！？んんーっ、んっ、んんんー！": "啊，啊嗚嗚，討厭！你在幹什麼，放開我！不，不要，嗯唔！？嗯嗯——嗯，嗯嗯嗯——！", "無理に唇を奪おうとする男。必死に口を閉じて抵抗する唐傘だが、口の周りに唾液を塗りたくられ、不快感に顔をしかめる。": "男人強行吻住了唐傘的嘴脣。唐傘拼命地閉着嘴抵抗，但男人還是將唾液塗在了她的嘴邊，讓她因不快而皺起了眉頭。", "雨で服が張り付いて、ボディラインがしっかり分かっちまうんだぞ。しかも透けてちらちら見えるし……そんな状態で抱きつかれて、平常心でいられるわけねえだろ！": "雨水讓衣服貼在了身上，你的身體曲線都看得一清二楚。而且衣服還透了，能隱約看到裏面……在這種狀態下被你抱住，我怎麼可能保持冷靜啊！", "唐傘の身体を組み敷くと強引に下着をずらす。気がつけば、男の方は既に下着まで脱ぎ捨てて、男根を堂々と露出させていた。": "男人壓住了唐傘的身體，強行扯開了她的內衣。回過神來，男人已經脫掉了自己的內褲，堂堂正正地露出了男根。", "いやっ、やだ、放してよっ！そんなの、どうするつも……あ、ああうううっ！やめて、当たってる！そんなの無理になんて入らないからぁっ……あ、あうううっ！": "不要，討厭，放開我！你，你想幹什麼……啊，啊啊嗚嗚嗚！住手，碰到了！那種東西怎麼可能強行插進來……啊，啊嗚嗚嗚！", "無理になんて入らない？じゃあ入ったってことは、これは無理にしたわけじゃないってことだな": "不可能強行插進來？那既然插進來了，就說明這不是強行的咯", "な、何を言ってるの？意味がわからないよ……あ、あああっ、痛いっ、さ、裂けちゃうよっ、うううっ": "你，你在說什麼？我聽不懂……啊，啊啊啊，好痛，要，要裂開了，嗚嗚嗚", "安心しろよ。俺、そこまでデカチンじゃないから。んで、お前もそんなにキツキツじゃないし": "放心吧。我的肉棒沒那麼大。而且，你也沒那麼緊", "強引にピストンを始めながら、男はぐいぐいと下半身を押し付けるように腰をグラインドさせる。": "男人一邊強行活塞運動，一邊用力地用下半身壓住唐傘，扭動着腰。", "そうすることで、徐々に押し広げて奥へと進んでいく亀頭。": "就這樣，龜頭慢慢地擴張着，向裏面前進。", "男は安心しろなどと言うが、濡れていない膣への挿入はひりつくような摩擦の苦しみを唐傘に与えている。": "雖然男人說讓她放心，但對沒有溼潤的陰道的插入，還是讓唐傘感受到了火辣辣的摩擦痛苦。", "あ、ああうっ、痛いよっ、もう許して……誰にも言わないからぁ……ねえ、抜いて終わりにしようよぉ……う、ああっ": "啊，啊啊嗚，好痛，放過我吧……我不會告訴任何人的……快點，拔出來，結束吧……嗚，啊啊", "なに言ってんだ。始まったばかりだろ。やっちまう以上は、徹底して楽しませてもらうぜ": "你在說什麼呢。這纔剛剛開始呢。既然要做，就要徹底地享受一番", "そういうと、今まで以上に勢いをつけて挿入する。ついに、男の陰茎のすべてが膣内に入りきった瞬間だった。": "說着，男人以比之前更猛的勢頭插入。終於，男人的陰莖全部進入了陰道。", "唐傘には、ぎちっ、という音が自分の身体から響いたように感じられる。": "唐傘感覺自己的身體發出了嘎吱嘎吱的聲音。", "ひぐうううっ！？いやああっ、い、痛いっ、今のほんとに、き、切れちゃう……あたしの大事なとこが、あ、ああうっ、壊れちゃうよぉ！": "咿嗚嗚嗚！？不要啊啊，好，好痛，剛纔真的，要，要裂開了……我重要的地方，啊，啊啊嗚，要壞掉了！", "うるせえ！見てみろ、全然切れても裂けてもねえよ！おまえのみてえなガバマンがそう簡単に壊れるわけねえだろ！": "羅嗦！你看，完全沒有裂開啊！像你這樣的大嘴巴怎麼可能這麼容易壞掉呢！", "涙を浮かべる唐傘に構わず、男は夢中で腰を振る。": "男人不顧流着淚的唐傘，忘我地扭動着腰。", "窓の外で響く雷鳴。": "窗外響起了雷鳴。", "雷光に照らされた男の顔は、唐傘の目には狂気しか感じられなかった。": "在雷光的照耀下，男人的臉上只有瘋狂。", "雨宿りしていただけの善良な俺を、エロい格好で誘いやがって！どうせ、この手で何本もチンコくわえこんでんだろう、この使い古しのガバガバマンコめ！": "你這個淫蕩的傢伙，居然用這麼色情的打扮誘惑我這個善良的避雨者！反正你這用舊了的淫蕩小穴，肯定已經吞過很多根肉棒了吧！", "そ、そんなことっ、ひぐっ、ないよぉっ……あ、あぐううっ！は、はぁっ、もうほんとに、許してよっ、あたし、こんなの、されたことないのにっ、ああううっ": "沒，沒有，啊嗚，沒有啊……啊，啊嗚嗚！哈，哈啊，真的，放過我吧，我，從來沒有，被這樣對待過，啊啊嗚嗚", "再び響く雷鳴。": "雷聲再次響起。", "強引に脚を開かせてさらに奥へと挿入しようというように、男は唐傘の身体を弄び続ける。": "男人強行掰開唐傘的雙腿，繼續玩弄着唐傘的身體，想要插入到更深處。", "何を根拠にそんなカマトトぶったこと言ってんだ。処女膜って証拠もないくせに！そのうち自分から腰振るんだろ！": "你憑什麼裝出一副清純的樣子啊。明明連處女膜的證據都沒有！你肯定馬上就會自己扭腰的！", "ち、ちがっ、あたしそんなっ、あ、あはぁっ……！本当にもう、許してよぉ！う、ううっ、こんなのひどいよっ、あ、あううっ！": "不，不是，我不會，啊，啊哈……！真的，放過我吧！嗚，嗚嗚，這樣太過分了，啊，啊嗚嗚！", "よおおし、出すぞ！俺の子種をしっかり受け止めろっ！奥の奥まで、たっぷり注ぎ込んでやるからな！": "好，我要射了！好好接住我的種子吧！我會射到最深處的！", "え、待って！なに、出すって、待ってよ、それ、あたしのっ、中にってこと！？そんなのだめっ、だって、それ普通にっ、ああっ、あ、赤ちゃんっ……！": "誒，等等！什麼，射了，等等，那個，是要射到，我的裏面嗎！？不行，那樣的話，會懷上，啊啊，啊，小寶寶的……！", "ああああっ、出る出るっ！もう出るっ！": "啊啊啊啊，射了射了！要射了！", "ああああっ、だめっ、やめて！許してぇっ！ほ、ほんとにぃっ、赤ちゃんできちゃうからあぁ！あ、あううっ、いやあああっ！": "啊啊啊啊，不行，不要！放過我吧！真，真的，會懷上小寶寶的！啊，啊嗚嗚，不要啊啊啊！", "轟く雷鳴、そしてすぐさま稲光。": "雷聲轟鳴，然後是閃電。", "窓の外から青白い光が断続的に差し込むと同時に、唐傘は自分の胎内にひときわ熱い何かが注ぎ込まれるのを感じた。": "窗外斷斷續續地射入青白色的光，同時唐傘感覺到自己的體內被注入了某種熾熱的東西。", "い、いやっ……出てるっ、これ出てるよ、中にっ……": "不，不要……出來了，這個出來了，射到裏面了……", "あー、最高。なんの後先も考えずにする中出しほど気持ちいいもんはねえわ": "啊——太爽了。沒有什麼比不考慮後果的中出更爽的了", "ぐったりして宙へ視線をさまよわせる唐傘の目からは、涙がこぼれ落ちる。": "唐傘筋疲力盡地望着天空，眼淚從她的眼中流了出來。", "ひどい……ひぐっ、こんな、どうして……あたし、なにも悪いことしてないのに……えぐっ、ぐすっ……": "太過分了……嗚嗚，爲什麼，要這樣……我，我什麼壞事都沒做啊……嗚嗚，嗚嗚……", "小さく痙攣し続けている唐傘の身体を、その指で撫で回しながら男は挿入したまま言い放った。": "男人一邊用手指撫摸着唐傘持續微微痙攣的身體，一邊保持着插入的狀態說道。", "まだ雨は上がらないみたいだね": "雨好像還沒停呢", "乳首に指を這わせ、きゅっとつまむ。びくん、と反応する唐傘の身体。": "男人的手指在唐傘的乳頭上滑動，然後用力捏了一下。唐傘的身體猛地一顫。", "戸惑う唐傘の目に、猟奇的な笑みを浮かべる男の顔が映る。": "唐傘困惑的視線中，映出了男人露出的獵奇笑容。", "もうちょっと……雨宿りしていこうか": "再讓我……多躲會兒雨吧", "い、いやっ……まだ、終わらせてくれないのっ……？傘が、壊れてたから……それでこんな……": "不，不要……還不結束嗎……？因爲傘壞了……所以才這樣……"}