{"この先が、その違法な闇市ってやつなのね": "這前面就是那個違法的黑市吧", "ドロシー": "桃樂絲", "ええ。そこでは、禁じられている品物や危険なものも取引されているのよ": "是的。那裏有在交易被禁止的物品和危險物品", "ひょん": "看板", "どんな品物が売られているんでしょう。うわあ……なんか、いかにも怪しい雰囲気が漂っていますね": "在賣什麼樣的東西呢。嗚哇……感覺瀰漫着可疑的氣氛呢", "ピュルテ": "看板", "わああ、ひょんだ！逃げろっ！": "哇啊啊，是看板！快逃！", "露天商": "露天商", "むっ、私を見て逃げるとは怪しい！待ちなさい！": "咦，看到我就逃，真可疑！等一下！", "商品を置いて慌てて逃げようとするなんて、よほど心当たりがあったみたいね。それで、何を売ってたの？": "把商品放下慌慌張張地逃跑，看來心裏有數呢。所以，你在賣什麼？", "えっ、これ……もしかしてレコーダーじゃないですか？　人間さん、なにか喋ってみてください": "咦，這個……難道是錄音機嗎？人類君，請說點什麼", "人間界のアイテム？どうしてそんなものがあるのよ。え、ちょっと！？この機械からあなたの声が聞こえてきたわ！どうなってるの！？": "人界的道具？爲什麼會有這種東西。哎，等一下！？從這個機器裏聽到了你的聲音！怎麼回事！？", "人間界のICレコーダーにそっくりです。原動力は電池ではなく、たぶんディマイトによるものですね": "和人界的IC錄音機一模一樣。原動力不是電池，大概是惡之力吧", "ここのところ、闇マーケットではこういった見慣れない道具が増えているわ。こっちのこれも人間界の道具？": "這陣子，黑市裏增加了這種陌生的道具。這個也是人界的道具？", "卓上ミニ扇風機……こんなものまであるなんて。道具自体は平和的なものなんですけど、でも明らかにおかしいです": "卓上迷你電風扇……居然連這種東西都有。雖然道具本身很和平，但是明顯很奇怪", "誰かが人間界から持ち込んでるんでしょ。それにオトギノクニで使えるように改造して……天空神殿が仕事してないんじゃないの": "是誰從人界帶進來的吧。然後改造成在童話之國能用……天空神殿沒有在工作吧", "ふう、毎日こんなに見回りなんて、ひょんさんって大変ですね": "呼，每天都要這樣巡邏，小惚好辛苦呢", "疲れたので、ちょっと部屋で休むわね。あ、ううん、心配しないで、人間さん。１人でぼんやりする時間がほしいだけ": "我累了，回房間休息一下。啊，沒事，不用擔心，人間君。我只是想要一個人發呆的時間", "こんな自由すぎる妖怪世界でルールを護らせるなんて、激務だもんね。定期的に息抜きしないと……あら、ひょんに手紙みたいよ": "在這麼自由過頭的妖怪世界裏保護規則，工作量很大呢。不定期放鬆一下的話……哎呀，小惚收到信了", "これは……仕方ない、もうひと仕事しないといけないようね。みんなは、ここで寛いでいて": "這是……沒辦法，看來還有工作要做呢。大家在這裏休息吧", "わざわざ呼び出して……なんのつもり？有益な情報があるっていうから来たんだけど": "特意叫我出來……有什麼事？因爲有有用的情報纔來的", "こっちは俺のボスだ。あんたと取引がしたいっていうんで呼び出したんだよ。": "這是我的老大。他說想和你交易，所以叫你出來", "じゃあボス……あとはお願いします": "那老大……之後就拜託了", "ほっほっほ……ディマイトを利用した道具にね、見えるものを記録する『カメラ』というものがあるんですよ": "哈哈……利用惡之力的道具裏，有一種叫做“相機”的東西，可以記錄看到的東西", "闇商人": "黑市商人", "カメラ？　それがどうし……え、こ、これって、私の……まさか、私の部屋を覗いていたの！？": "相機？　那又怎……誒，這，這是，我的……難道，你偷窺了我的房間！？", "天下のひょんさんがねえ、夜ごとオナニーに耽っているなんて予想外でした。ほっほっほ……": "天下聞名的咻小姐，居然每晚都沉溺於自慰，真是出乎意料。嚯嚯嚯……", "取引というのは……これのことね。これで闇取引を見逃せと……": "交易……就是指這個吧。讓我對你的非法交易睜一隻眼閉一隻眼……", "それだけではありません。さあ、これに着替えてください。きっと似合いますよ": "不止如此。來，換上這個吧。肯定很適合你", "オナニー真っ最中の写真をタテにとられ、ひょんは従うほかなかった。闇商人が用意したのは、ほぼヒモでしかないような水着。": "自慰中的照片被拍下，咻只能服從。黑市商人準備的，是幾乎只有繩子的泳衣。", "それを着用し、闇商人に言われるがままに卑猥なポーズを取らされる。": "穿上泳衣，按照黑市商人的要求擺出猥褻的姿勢。", "くっ……これで満足か、ゲスめ……！こんな水着とも言えないようなものを着せて、私の裸を楽しもうと……": "嗚……這樣就滿足了嗎，下流……！讓我穿上這種連泳衣都算不上的東西，欣賞我的裸體……", "ほっほっほ……アナタが普段は隠している本当の部分が表現されていて、実にお似合いですよ": "噫嘿嘿……你平時隱藏的本性被表現出來，真的很適合你哦", "こんな卑猥な格好が私の本性だといいたいの？ふざけないで！さあ、これで満足？さっさと終わりにして！": "你是想說這種猥褻的打扮就是我的本性嗎？別開玩笑了！來，這樣就滿足了嗎？快點結束吧！", "その冗談、笑えませんねえ。どこの世界に、これで満足する変態がいるんです。ここまで見せられたら、当然これを使わないと": "這個玩笑可不好笑。哪個世界會有滿足於此的變態啊。既然都看到這裏了，當然要使用這個", "……最低のクズね。こんな辱めを受けるなら、殺された方がマシだわ": "……真是下流的人渣。與其受到這種屈辱，還不如殺了我", "さあ、お楽しみの時間ですよ": "來吧，愉快的時間到了", "そう言って闇商人があてがったのは、ひょんの予想とは数センチずれた場所だった。": "黑市商人一邊說着，一邊將那個東西抵在距離咻的預想位置幾釐米的地方。", "なっ……そ、そこに挿れるつもり！？そんなところに入るはずがないでしょう！？いやっ、やめっ……く、くうううっ！": "什麼……你，你打算插進那裏嗎！？那種地方怎麼可能插得進去啊！？不要，住手……嗚，嗚嗚嗚嗚！", "ほら、先っぽが入りましたよ。その様子だと初めてのようですが、ご感想はいかがでしょう": "瞧，前端已經進去了哦。看你的樣子應該是第一次吧，感覺如何啊", "んっ、あ、あうっ……！？な、なんっ……？あ、あはぁっ……な、なにこれっ、んんっ、はぁんっ……へ、変な感じっ……声が漏れちゃうぅ……あ、あぁう……": "嗯，啊，啊嗚……！？什，什麼……？啊，啊哈……這，這是什麼，嗯嗯，哈嗯……感，感覺好奇怪……聲音要漏出來了……啊，啊嗚……", "おやおやおや。これは予想以上にフィットしましたね。新たな才能を発掘してしまいました": "哎呀哎呀哎呀。這比我想象的還要合身呢。看來我發掘出了新的才能", "な、なに言って……あ、ああうっ！？ど、どうしてっ、お尻の穴なんかが、どうしてこんなに気持ち……い、いいっ、いいのっ、んああっ": "你，你在說什麼……啊，啊啊嗚！？爲，爲什麼，屁股的洞，爲什麼會這麼舒服……好，好棒，好棒啊，嗯啊啊", "ほっほっほ……大洪水じゃないですか。愛液がどんどん染み出してきますよ。まあ、もともとスケベだとは思ってましたが": "哈，哈，哈……這不是洪水氾濫了嗎。愛液不斷地滲出來了哦。不過，我本來就覺得你是個色鬼", "あっ、あはぁっ、お、奥に入れちゃだめっ、ああうっ、お尻の穴が拡がっちゃう……！んんっ、んはああっ！なにこれぇ、嫌なのにっ、こんな奴にお尻に挿れられて、気持ちいいはずないのにっ": "啊，啊哈，不，不要插到裏面，啊啊嗚，屁股的洞要被撐開了……！嗯嗯，嗯哈啊啊！這是什麼，明明很討厭，被這種傢伙插進屁股，明明不可能會舒服的", "欲求不満だったんでしょう？あんな太いイボイボ付きのディルドでオナニーしてるんですからね。普通のオナニーじゃイケないのだろうとは予想してました": "你不是慾求不滿嗎？畢竟你都用那種粗粗的帶刺假雞雞自慰了。我早就猜到你普通的自慰是滿足不了的", "あ、あうううっ、こ、こんなやつにお尻の処女を奪われて……なのに、い、イカされそうなんて、いやっ！でもっ、だめ、腰が止まらなくなっちゃうっ、気持ちよくて勝手に動いちゃうのぉ！": "啊，啊嗚嗚嗚，被，被這種傢伙奪走了屁股的處女……但是，卻，卻要被弄高潮了，不要！但是，不行，腰停不下來了，太舒服了腰自己動起來了！", "身体は正直ですからね。どうです、本能にしたがってみればいいんですよ。ほら、こうやって奥のね、膣側をごりごり亀頭で削ってやれば…！": "身體是很誠實的。怎麼樣，順從本能就好。你看，像這樣用龜頭摩擦裏面，靠近陰道的地方……！", "あっ、あああっ、ら、らめぇっ、身体がビクビクしちゃうのぉ！そ、それされたら、おかしくなっちゃうううう！あ、あううっ、い、イッちゃいそうなのぉ！": "啊，啊啊啊，不，不要，身體一跳一跳的！被，被那樣弄的話，要變得奇怪了！啊，啊嗚嗚，要，要去了！", "いくらお好みでも、そんなに簡単にイキますかね？もっともっと……これくらいは激しく突いてあげないと満足できないのでは？": "即使再怎麼喜歡，這麼簡單就高潮了嗎？要更加更加……不這麼激烈地抽插的話是滿足不了的吧？", "あううううっ！？は、はぐううっ、お尻が拡がっちゃうっ、んんっ、んはああっ！ここにオチンポ挿れられるとぉ、オナニーよりぜんぜん気持ちよくなっちゃうぅ！もっと、もっとぉ、オチンポちょうだいいい！": "啊嗚嗚嗚嗚！？哈，哈咕嗚嗚，屁股被撐開了，嗯嗯，嗯哈啊啊！肉棒插進這裏，比自慰舒服多了！還要，還要，給我肉棒！", "ほほほほ！まるで別人ですね！さあ、思う存分快楽に溺れてみなさい！": "哼哼哼哼！簡直判若兩人！來，盡情沉溺於快樂之中吧！", "あああああっ、やああっ、そんな、激しくお尻の穴責められたらぁ、あううっ、イッちゃうよぉ、もうガマンできないのぉっ、あ、ああっ、イクイクイクぅぅぅぅ！": "啊啊啊啊啊，呀啊啊，屁股的洞被這麼激烈地玩弄的話，啊嗚嗚，要去了，已經忍不住了，啊，啊啊，去了去了去了！", "解き放たれた精がアナルに注ぎ込まれる。それはすぐに押し出され圧が高まったのか、飛び散ってしまう。": "被解放的精液注入了肛門。可能是精液馬上被擠出，壓力升高，精液飛濺而出。", "ふふ……素敵な表情ですよ。これもカメラで撮ってあげましょうね。とってもいい記念になりますよ": "哼哼……很棒的表情哦。這個也用相機拍下來吧。會成爲很好的紀念哦", "あ、あうぅ……お尻、しゅきぃ……気持ちいいのぉ……んんっ、あはぁ……": "啊，啊嗚……屁股，好喜歡……好舒服……嗯嗯，啊哈……", "意識の定まらない呆けた表情で、身体を痙攣させながら余韻を感じているひょん。": "咻帶着意識模糊的呆滯表情，身體痙攣着感受着餘韻。", "そこには、普段の冷静な彼女の姿は微塵も残っていなかった。": "在那裏，絲毫沒有留下平時冷靜的她的身影。"}