{"ところで、あの川で何があったんですか？": "話說，那條河裏到底發生了什麼？", "ピュルテ": "看板", "お待たせしました。エール酒のジョッキです": "久等了。這是麥酒", "店員": "店員", "あ、ありがと。そうね。なんだかシェイファーに恨みでもあるような口ぶりだったけど": "謝，謝謝。是啊。聽你的口氣，好像對謝法有仇似的", "シンデレラ": "仙杜瑞拉", "よくわかんないうちに連れてこられたのよ。川を渡りきったらお金もらえるっていうから、がんばったのに。結局、力尽きちゃって": "我是在莫名其妙的情況下被帶過去的。他們說渡過河就能拿到錢，所以我努力划船。結果，還是用盡了力氣", "アヴァリ": "阿瓦里", "う、うん……ちょっと自己責任って単語がチラついたけど、でも大変だったのよね、うん……": "嗯，嗯……雖然我隱約看到了“自作自受”這個詞，但你確實很辛苦啊，嗯……", "でも、その時もうアヴァリさんってお金持ちだったんじゃないんですか？そうまでして、どうしてお金を？": "但是，那時阿瓦里小姐已經很有錢了吧？爲什麼還要那麼拼命地賺錢？", "どうしてって言われても……お金はあればあるほどいいでしょ？今でも美味しい儲け話がないかなって考えてるんだから": "你問我爲什麼……錢當然是越多越好吧？我現在也在想有沒有什麼好賺的", "美味しいっていうのは、あまり働いたりとかしなくてもお金が手に入るってことですか？": "你說的美味，是指不用怎麼工作就能賺錢嗎？", "あ、ありがと。でもそんな話がある？怪しすぎるわよ": "謝，謝謝。但是真的有那種事嗎？太可疑了", "広告は儲かるっていいますよ。後は、例えば人気商品を買い占めて転売するとか……": "廣告能賺錢哦。還有，比如壟斷搶購人氣商品再轉賣……", "ピュルテちゃん、目が活き活きしてるんだけど。ほんと人間界で何をしてきたのかしら": "看板醬，你的眼神好興奮。你到底在人間界幹了什麼啊", "人間界の金儲けね。うーん、なるほど。勉強になるわ。でもお金を動かすリスクは常につきまとうわね": "人間界的賺錢啊。嗯，原來如此。學到了。但是玩錢總是伴隨着風險", "一番いいのは、こういう儲かる情報を売るっていうのがリスク低くてお金になると思うんですよね": "最好的是，我覺得賣這種賺錢情報風險低，還能賺錢", "こう見えて地道に働くタイプの私には、ついていけそうにないわね。ここでおとなしく飲んでるわ": "我是腳踏實地工作的類型，跟不上你們的話題。我就在這裏老老實實喝酒吧", "あのー……": "那個……", "あら、さっきの店の店員さん？どうしたの、走ってきて": "啊啦，是剛纔店裏的店員？怎麼了，跑過來", "実は、元手ゼロで出来る金儲けの話を知ってるんです。さっきの店での会話が聞こえてきてしまって": "其實，我知道一個零成本賺錢的方法。我聽到了剛纔店裏的對話", "そんな話があるの！？いいじゃない、聞かせてよ": "有那種事！？不錯嘛，告訴我吧", "じゃあこのままお一人でついてきてください": "那就請跟我來吧", "なんか寂しい場所ね。こんなところで何を聞かせてくれるっていうの": "怎麼感覺是個很寂寞的地方啊。在這種地方能聽到什麼賺錢方法呢", "簡単なことだよ。おまえの身体を使って実際に金を稼ぐんだ": "很簡單。用你的身體實際賺錢", "おお、この子かい。カネ目当てでヤラせてくれるっていうのは。じゃあ、はい": "哦哦，就是你嗎。聽說你爲了錢願意做。那，來吧", "村人": "村民", "まいど。残りの金額はこの子に直接渡してください": "謝謝惠顧。剩下的錢請直接交給她", "えっ、どういうこと？何が始まってるの？って、きゃっ！？": "哎，怎麼回事？要開始什麼了？啊，呀！？", "はい、脚上げてね。このほうが挿れやすいからね。後でちゃんとお金あげるから": "來，把腿抬起來。這樣插起來更方便。之後我會給你錢的", "そっか、お金……これで私もまたお金が稼げるのね。じゃあ、はい。でも裸になって脚を上げたら、どうしてお金になるのかしら": "原來如此，錢……這樣我又能賺錢了。來吧。但是脫光光把腿抬起來，爲什麼就能賺錢呢", "それがきみの価値なんだよ。おお、これはキレイなピンク色だなあ。とてもキレイな見た目だよ": "這就是你的價值。哦哦，這是漂亮的粉紅色啊。看起來很漂亮", "え、何がピンク色なの？でも、私がキレイだからお金を払う価値があるってことなのね。じゃあたくさんの人に見てもらえたら、それだけお金が手に入るのね": "哎，什麼東西是粉紅色的？但是，因爲我很漂亮，所以有付錢的價值。那麼，如果讓很多人看，就能得到很多錢吧", "そうだよ。でもアドバイスするとね、一人ずつに見せたほうがお金になるんだ。男って独占欲があるからね": "是啊。但是，我建議你，一個人一個人地給他們看，這樣會賺到更多的錢。因爲男人有獨佔欲。", "とても参考になるわ。んっ、あっ……？身体に触るの？あ、あうっ、だめ、変な気持ち……": "非常有參考價值。嗯，啊……？碰我的身體？啊，啊嗚，不行，感覺好奇怪……", "うんうん、ちょっとね。ぼくの身体の一部を君の中に挿れてるからね": "嗯嗯，稍微碰一下。我把身體的一部分插進你的裏面了", "そ、それって？あ、ああ……あったかいのが身体の中にっ？　ん、んんっ……へ、変な感じだけど、でもこれがお金になるのね": "那，那是？啊，啊啊……身體裏面好溫暖？　嗯，嗯嗯……雖，雖然感覺很奇怪，但這就是錢吧", "普通はしないことをすると、特別な感じがするだろう？その特別に、人はお金を払うんだ": "做一些平常不會做的事情，就會有特別的感覺吧？人們會爲這種特別付錢", "と、特別？ん、あんっ、私の身体にあなたの身体を挿れていることがっ、ん、はぁんっ、特別ってことぉ……？": "特，特別？嗯，啊嗯，你的身體插進我的身體裏，嗯，哈嗯，就是特別……？", "そうそう。だって、こんなこと誰とでもしないだろ。もちろんタダでって意味でだよ": "對對。因爲，你不會和任何人做這種事吧。當然，我是說免費的", "自分が今している行為の意味も分からないまま、アヴァリは股を開いたまま男の言葉を聞きながら納得顔をする。": "阿瓦里不知道自己現在在做什麼，只是張開雙腿聽着男人的話，露出理解的表情。", "そっか、特別ってお金になるのね。あ、はうっ……地道に商品なんて売っていても、んんっ、大金持ちにならないわけだわ": "原來如此，特別就是錢啊。啊，哈嗚……就算老老實實賣商品，嗯嗯，也成不了大富翁", "そういうこと。だってほら、きみはこんな顔……町で歩いてるときにしないよね。それも特別ってこと": "就是這樣。你看，你在城裏走的時候……不會露出這種表情吧。這也是特別", "え、あう……私、どんな顔してるのぉ……？んんっ、ああっ！変な感じで、身体に力が入らなくなっちゃうのぉ。ん、んはぁっ！": "呃，啊嗚……我，現在是什麼表情……？嗯嗯，啊啊！感覺好奇怪，身體使不上力了。嗯，嗯哈啊！", "とっても気持ちよさそうで、そしてだらしない顔だよ。自分の口からちょっとヨダレ垂れちゃってるのわかるかな": "你現在的表情非常舒服，而且很淫蕩。你有注意到自己的嘴角流口水了嗎", "気づけば男が肉棒を出し入れするスピードは徐々に加速していた。": "不知不覺間，男人抽插肉棒的速度越來越快。", "実のところ、それに気づかないほど、アヴァリは自身の快楽に耽っていたのだが自覚はないままだった。": "實際上，阿瓦里已經沉溺於自己的快樂之中，甚至沒有注意到這件事。", "これは恥ずかしい格好なんだ。それも、お股から、チンコ挿れられて嬉しい、ってお汁が出てる。これも恥ずかしいことだよ": "這個姿勢很羞恥。而且，你的小穴還流出了愛液，表示你很高興被肉棒插。這也是一件羞恥的事", "そ、そんな恥ずかしいことなのに私、あ、あうっ、あなたの前で堂々と見せちゃってるのぉ？どうしよう、でもやめたいと思わないのぉ……んんっ、はぁんっ": "明明這麼羞恥，我，啊，啊嗚，卻在你面前表現得這麼坦蕩？怎麼辦，但我並不想停下來……嗯嗯，哈啊嗯", "いいっ、それでいいんだ。そういうことにぼくはお金を払っているんだ。分かるねっ？": "好，這樣就好。我就是爲此付錢的。你明白嗎？", "息を荒くしながら、もっともらしく語り続ける男。アヴァリは、半開きの口のままカクカクとできの悪い操り人形のようにうなずく。": "男人喘着粗氣，煞有介事地繼續說道。阿瓦里半張着嘴，像一具動作僵硬的木偶一樣點了點頭。", "さあ、そろそろぼくの身体から温かい汁が飛び出してくる。これをそのあたりの地面に飛ばすか、君の可愛い身体にかけるか、それとも君の身体の中に出すか、選んでいいよ": "好了，我的身體差不多要噴出溫熱的液體了。你可以選擇讓它噴到附近的地面上，噴到你可愛的身體上，或者噴到你的身體裏", "あっ、あはぁっ、それって……お金は、金額は何が一番高いのっ？んんっ、あはぁんっ": "啊，啊哈，那……哪種方式最貴？嗯嗯，啊哈嗯", "さっき言ったのは金額が安い順だよ。一番お金がもらえる方法で終わっていいかな？": "我剛纔說的順序是按照價格從低到高。你想用最貴的方式結束嗎？", "また、カクカクとうなずくアヴァリ。男はにやりと笑みを浮かべ、ささやく。": "阿瓦里再次點了點頭。男人咧嘴一笑，低聲說道。", "じゃあ、ちゃんと声に出して言うんだ。『私のオマンコの中に、あなたのドロドロの精子をたくさん注いでください』ってね": "那你就大聲說出來吧。說“請把你的粘稠精子都射進我的小穴裏吧”", "あ、あうっ、わ、分かったっ、はぁんっ、わ、私のぉ……んんっ、オマンコの中にぃ、あ、あうぅ……あなたのドロドロの精子をっ、はぁうっ、た、たくさん注いでぇ……": "啊，啊嗚，我，我知道了，哈嗯，把，把你的……嗯嗯，粘稠精子……啊，啊嗚……射進我的小穴裏吧……", "満足気にうなずくと、男はフィニッシュに向けて最後の加速をする。": "男人滿意地點了點頭，然後爲了收尾而加快了速度。", "よおし、じゃあお望み通りたっぷり中に出すよっ！　ああっ！": "好，那我就如你所願，全部射在裏面！　啊啊！", "あっ、やっ、あああああっ！？": "啊，呀，啊啊啊啊啊！？", "堂々と膣内に放出される精液。": "精液被堂而皇之地射進了陰道里。", "それが意味することも理解しないまま、アヴァリは身体の中にほとばしる熱い衝撃に耐えかね、身体を震わせていた。": "阿瓦里沒有理解這意味着什麼，只是忍受着身體中迸發的灼熱衝擊，顫抖着身體。", "あ、あううぅ……な、なにこれぇ……？　変な感じ、だけどすごくうっとりしちゃう……。こ、これ気持ちいいんだよ……あううっ、気持ちいのにお金もらえちゃうの？": "啊，啊嗚嗚……這，這是什麼……？　感覺好奇怪，但是好舒服……這，這好舒服啊……啊嗚嗚，舒服還能賺錢嗎？", "不思議だろう。ところでお尻の穴に何か挿れたことはあるかい": "很神奇吧。話說你有往屁股的洞裏插過什麼東西嗎", "えっ、挿れる？　そんなこと考えたこともないぃ……": "哎，插？　我從來沒想過這種事……", "なるほど。じゃあ今日はこの３万ゴールドを渡すよ。次にお尻の穴に何かを初めて挿れる権利をくれたら、それは５万で買うからね": "原來如此。那今天就給你3萬金幣吧。如果你下次願意把第一次往屁股的洞裏插東西的權利給我，我就出5萬買下來", "えっ、こんなに？　これはいいお金の稼ぎ方を発見したかも……": "哎，這麼多？　這下我可找到一個賺錢的好方法了……"}