{"……これをこっちに伸ばせばいいのかな": "……把这个拉过来就行了吧", "ヴェルメリオ": "威尔梅里奥", "うん、そうそう。みんな、あたしの傘、直すの手伝ってくれてありがと〜！": "嗯，对对。大家，谢谢你们帮我修伞！", "唐傘": "唐伞", "こういう修復したりって、得意なのよ。創造期に散々服も家具も直したりしてきたからね": "我很擅长这种修复工作。毕竟在创造期的时候我经常修衣服和家具", "シンデレラ": "仙杜瑞拉", "……それに、大事な傘なんでしょ": "……而且，这把伞对你很重要吧", "みんな優しいねー！でも、ほんとにすごく大事な傘だから助かるよ": "大家都好温柔！不过，这把伞真的很重要，谢谢你们", "ただ気になるのよね。壊れてるの直さなきゃ、ってすごく焦ってたでしょ。大事なものなのは分かるけど、なにか理由があるの？": "我有点好奇。你刚才很着急，好像觉得必须马上修好它。我知道这把伞对你很重要，但还有别的原因吗？", "だって、外見て。雨降ってるでしょ。雨の日に傘がないと、大変なことになっちゃうから": "因为，你们看外面。外面在下雨吧。下雨天没有伞的话，会很麻烦的", "……なんだか怖がってるみたい": "……你好像很害怕", "あれは創造期のあと、傘が壊れちゃったのにあたしはそのままにしてたの。そんな雨の日にね……": "在创造期之后，伞坏掉了，但我没有修好它。然后在某个下雨天……", "急に降ってくるなんて、なんなのもー！こんなときに限って傘が壊れてるし……": "突然下雨了，怎么回事啊！偏偏在这种时候伞坏了……", "あんたも雨宿りかい": "你也是来躲雨的吗", "村人": "村民", "あ、先客がいたんだ。急に降ってきちゃって困っちゃうね": "啊，原来有人先来了。突然下雨了，真头疼", "小雨ならなんとか走れなくもなかったんだけどな": "如果只是小雨的话，我还能跑回家", "でも、山道だしぬかるんで転んだりしたら危ないよ。もうちょっともってくれればよかったんだけどなー": "但是，山路很泥泞，摔倒的话会很危险。要是伞能撑久一点就好了", "ゴロゴロゴロ……ピシャーン！": "轰隆轰隆轰隆……劈啪！", "きゃあっ！？やだな、雷……今の近かったよね。まだしばらく降り続きそう": "咿呀！？讨厌，打雷了……刚才好近啊。雨好像还要下一阵子", "ピシャーン！": "劈啪！", "やあああっ！こ、怖いよっ……！": "呀啊啊啊！好，好可怕……！", "お、俺の時はまだ降り始めだったけど……ずいぶん降ってたのかな。び、びしょ濡れじゃないか……はあはあ……": "我，我来的时候雨才刚开始下……现在雨下得很大啊。你，你都湿透了……哈啊哈啊……", "火が起こせれば乾かせるんだけど。身体に張り付いて気持ち悪いんだよね": "如果能生火的话就能烘干衣服了。衣服贴在身上好难受", "そうだろうね……ぴったり、張り付いてるもんね……はっきり分かるくらいに……い、いや、うん": "是啊……贴得好紧……都能看清楚了……不，不是，嗯", "きゃあっ、怖い！また雷が落ちたよ！もうやだあ……あっ、ごめん。つい反射的に抱きついちゃった": "咿呀，好可怕！又打雷了！我受够了……啊，对不起。我下意识就抱住了你", "あ、ああ……はあはあ……いいよ、気にしなくて……っていうか、うん……": "啊，啊啊……哈啊哈啊……没关系，不用在意……话说，嗯……", "え？な、なに見て……あっ、やだ、服が透けてる！？ちょっと、あたしもう、行かなくちゃ": "咦？你，你在看什么……啊，讨厌，衣服都透了！？等等，我得走了", "この嵐の中、どこへ？": "在这种暴风雨中，你要去哪里？", "男は透けた衣服から視線を一度も外すことなく、唐傘の控えめな胸をぎゅっと掴む。": "男人的视线一刻也没有离开过衣服透出的身体，他紧紧抓住了唐伞小巧的胸部。", "あ、あううっ、やだっ！何するの、放して！や、いやっ、んむっ！？んんーっ、んっ、んんんー！": "啊，啊呜呜，讨厌！你在干什么，放开我！不，不要，嗯唔！？嗯嗯——嗯，嗯嗯嗯——！", "無理に唇を奪おうとする男。必死に口を閉じて抵抗する唐傘だが、口の周りに唾液を塗りたくられ、不快感に顔をしかめる。": "男人强行吻住了唐伞的嘴唇。唐伞拼命地闭着嘴抵抗，但男人还是将唾液涂在了她的嘴边，让她因不快而皱起了眉头。", "雨で服が張り付いて、ボディラインがしっかり分かっちまうんだぞ。しかも透けてちらちら見えるし……そんな状態で抱きつかれて、平常心でいられるわけねえだろ！": "雨水让衣服贴在了身上，你的身体曲线都看得一清二楚。而且衣服还透了，能隐约看到里面……在这种状态下被你抱住，我怎么可能保持冷静啊！", "唐傘の身体を組み敷くと強引に下着をずらす。気がつけば、男の方は既に下着まで脱ぎ捨てて、男根を堂々と露出させていた。": "男人压住了唐伞的身体，强行扯开了她的内衣。回过神来，男人已经脱掉了自己的内裤，堂堂正正地露出了男根。", "いやっ、やだ、放してよっ！そんなの、どうするつも……あ、ああうううっ！やめて、当たってる！そんなの無理になんて入らないからぁっ……あ、あうううっ！": "不要，讨厌，放开我！你，你想干什么……啊，啊啊呜呜呜！住手，碰到了！那种东西怎么可能强行插进来……啊，啊呜呜呜！", "無理になんて入らない？じゃあ入ったってことは、これは無理にしたわけじゃないってことだな": "不可能强行插进来？那既然插进来了，就说明这不是强行的咯", "な、何を言ってるの？意味がわからないよ……あ、あああっ、痛いっ、さ、裂けちゃうよっ、うううっ": "你，你在说什么？我听不懂……啊，啊啊啊，好痛，要，要裂开了，呜呜呜", "安心しろよ。俺、そこまでデカチンじゃないから。んで、お前もそんなにキツキツじゃないし": "放心吧。我的肉棒没那么大。而且，你也没那么紧", "強引にピストンを始めながら、男はぐいぐいと下半身を押し付けるように腰をグラインドさせる。": "男人一边强行活塞运动，一边用力地用下半身压住唐伞，扭动着腰。", "そうすることで、徐々に押し広げて奥へと進んでいく亀頭。": "就这样，龟头慢慢地扩张着，向里面前进。", "男は安心しろなどと言うが、濡れていない膣への挿入はひりつくような摩擦の苦しみを唐傘に与えている。": "虽然男人说让她放心，但对没有湿润的阴道的插入，还是让唐伞感受到了火辣辣的摩擦痛苦。", "あ、ああうっ、痛いよっ、もう許して……誰にも言わないからぁ……ねえ、抜いて終わりにしようよぉ……う、ああっ": "啊，啊啊呜，好痛，放过我吧……我不会告诉任何人的……快点，拔出来，结束吧……呜，啊啊", "なに言ってんだ。始まったばかりだろ。やっちまう以上は、徹底して楽しませてもらうぜ": "你在说什么呢。这才刚刚开始呢。既然要做，就要彻底地享受一番", "そういうと、今まで以上に勢いをつけて挿入する。ついに、男の陰茎のすべてが膣内に入りきった瞬間だった。": "说着，男人以比之前更猛的势头插入。终于，男人的阴茎全部进入了阴道。", "唐傘には、ぎちっ、という音が自分の身体から響いたように感じられる。": "唐伞感觉自己的身体发出了嘎吱嘎吱的声音。", "ひぐうううっ！？いやああっ、い、痛いっ、今のほんとに、き、切れちゃう……あたしの大事なとこが、あ、ああうっ、壊れちゃうよぉ！": "咿呜呜呜！？不要啊啊，好，好痛，刚才真的，要，要裂开了……我重要的地方，啊，啊啊呜，要坏掉了！", "うるせえ！見てみろ、全然切れても裂けてもねえよ！おまえのみてえなガバマンがそう簡単に壊れるわけねえだろ！": "罗嗦！你看，完全没有裂开啊！像你这样的大嘴巴怎么可能这么容易坏掉呢！", "涙を浮かべる唐傘に構わず、男は夢中で腰を振る。": "男人不顾流着泪的唐伞，忘我地扭动着腰。", "窓の外で響く雷鳴。": "窗外响起了雷鸣。", "雷光に照らされた男の顔は、唐傘の目には狂気しか感じられなかった。": "在雷光的照耀下，男人的脸上只有疯狂。", "雨宿りしていただけの善良な俺を、エロい格好で誘いやがって！どうせ、この手で何本もチンコくわえこんでんだろう、この使い古しのガバガバマンコめ！": "你这个淫荡的家伙，居然用这么色情的打扮诱惑我这个善良的避雨者！反正你这用旧了的淫荡小穴，肯定已经吞过很多根肉棒了吧！", "そ、そんなことっ、ひぐっ、ないよぉっ……あ、あぐううっ！は、はぁっ、もうほんとに、許してよっ、あたし、こんなの、されたことないのにっ、ああううっ": "没，没有，啊呜，没有啊……啊，啊呜呜！哈，哈啊，真的，放过我吧，我，从来没有，被这样对待过，啊啊呜呜", "再び響く雷鳴。": "雷声再次响起。", "強引に脚を開かせてさらに奥へと挿入しようというように、男は唐傘の身体を弄び続ける。": "男人强行掰开唐伞的双腿，继续玩弄着唐伞的身体，想要插入到更深处。", "何を根拠にそんなカマトトぶったこと言ってんだ。処女膜って証拠もないくせに！そのうち自分から腰振るんだろ！": "你凭什么装出一副清纯的样子啊。明明连处女膜的证据都没有！你肯定马上就会自己扭腰的！", "ち、ちがっ、あたしそんなっ、あ、あはぁっ……！本当にもう、許してよぉ！う、ううっ、こんなのひどいよっ、あ、あううっ！": "不，不是，我不会，啊，啊哈……！真的，放过我吧！呜，呜呜，这样太过分了，啊，啊呜呜！", "よおおし、出すぞ！俺の子種をしっかり受け止めろっ！奥の奥まで、たっぷり注ぎ込んでやるからな！": "好，我要射了！好好接住我的种子吧！我会射到最深处的！", "え、待って！なに、出すって、待ってよ、それ、あたしのっ、中にってこと！？そんなのだめっ、だって、それ普通にっ、ああっ、あ、赤ちゃんっ……！": "诶，等等！什么，射了，等等，那个，是要射到，我的里面吗！？不行，那样的话，会怀上，啊啊，啊，小宝宝的……！", "ああああっ、出る出るっ！もう出るっ！": "啊啊啊啊，射了射了！要射了！", "ああああっ、だめっ、やめて！許してぇっ！ほ、ほんとにぃっ、赤ちゃんできちゃうからあぁ！あ、あううっ、いやあああっ！": "啊啊啊啊，不行，不要！放过我吧！真，真的，会怀上小宝宝的！啊，啊呜呜，不要啊啊啊！", "轟く雷鳴、そしてすぐさま稲光。": "雷声轰鸣，然后是闪电。", "窓の外から青白い光が断続的に差し込むと同時に、唐傘は自分の胎内にひときわ熱い何かが注ぎ込まれるのを感じた。": "窗外断断续续地射入青白色的光，同时唐伞感觉到自己的体内被注入了某种炽热的东西。", "い、いやっ……出てるっ、これ出てるよ、中にっ……": "不，不要……出来了，这个出来了，射到里面了……", "あー、最高。なんの後先も考えずにする中出しほど気持ちいいもんはねえわ": "啊——太爽了。没有什么比不考虑后果的中出更爽的了", "ぐったりして宙へ視線をさまよわせる唐傘の目からは、涙がこぼれ落ちる。": "唐伞筋疲力尽地望着天空，眼泪从她的眼中流了出来。", "ひどい……ひぐっ、こんな、どうして……あたし、なにも悪いことしてないのに……えぐっ、ぐすっ……": "太过分了……呜呜，为什么，要这样……我，我什么坏事都没做啊……呜呜，呜呜……", "小さく痙攣し続けている唐傘の身体を、その指で撫で回しながら男は挿入したまま言い放った。": "男人一边用手指抚摸着唐伞持续微微痉挛的身体，一边保持着插入的状态说道。", "まだ雨は上がらないみたいだね": "雨好像还没停呢", "乳首に指を這わせ、きゅっとつまむ。びくん、と反応する唐傘の身体。": "男人的手指在唐伞的乳头上滑动，然后用力捏了一下。唐伞的身体猛地一颤。", "戸惑う唐傘の目に、猟奇的な笑みを浮かべる男の顔が映る。": "唐伞困惑的视线中，映出了男人露出的猎奇笑容。", "もうちょっと……雨宿りしていこうか": "再让我……多躲会儿雨吧", "い、いやっ……まだ、終わらせてくれないのっ……？傘が、壊れてたから……それでこんな……": "不，不要……还不结束吗……？因为伞坏了……所以才这样……"}