{"あ、すごい！こんなところに立派な建物があるよ": "啊，好厉害！这种地方居然有这么气派的建筑", "ティンカー・ベル": "汀可贝儿", "これが今回ご案内する、秘湯・烏天狗の湯です。宿も立派なものですので、ぜひおくつろぎいただければと": "这就是这次要带你们去的秘汤，乌鸦天狗汤。旅馆也很气派，希望你们能好好享受", "クマーラ": "库玛拉", "こんな山奥にあるなんて、まさに秘湯って感じね！楽しみだわ！": "居然在这种深山里，真是秘汤的感觉啊！好期待！", "シンデレラ": "仙杜瑞拉", "しかも、こんな豪勢なお料理！お酒も美味しいし、ああ幸せ……": "而且，还有这么豪华的料理！酒也很好喝，啊啊，好幸福……", "場所が場所なだけに、山の幸！って感じのメニューだね。うん、すっごく美味しいよ！": "因为是这种地方，所以菜单上都是山珍野味。嗯，非常好吃！", "ご満足いただけたなら、なによりです。形ばかりですが、これがお詫びの印ですので": "能让你们满意，再好不过了。虽然只是形式，但这是道歉的证明", "今回のこと？いいのよ、あれはディマイトのせいで、あなたたちが悪いことなんて何もないんだから": "是指这次的事吗？没关系啦，那都是恶之力的错，你们没有任何过错", "それでもです。皆さんに危害を加えたのは事実なのですから、お詫びも無しなどと通りません": "即使如此，我们对各位造成危害也是事实，不道歉是不行的", "マジメだねえ。でも、今回のことで色んな住民と会ったけどさ、マジメなのって他に、ひょんくらいだよね": "真是认真啊。不过，这次的事情让我见到了各种各样的居民，认真的人除了你，也就只有蹦极了", "ええ、確かに……なにせみんな、自由すぎて好き勝手に生きてますから。村のための雑務を回しているのは、私とひょんだけと言っていいでしょう": "嗯，确实……毕竟大家都是自由自在地生活着。可以说，为了村子而处理杂务的，只有我和蹦极了", "それはまた、苦労が絶えないわねぇ……だったら今日くらいは、お詫びだなんて硬くなってないで、ぱーっとやりましょうよ": "那还真是辛苦啊……既然如此，今天就别那么拘谨，痛快地喝吧", "あ、これはシンデレラ殿からお酌していただくとは……では失礼して": "啊，仙杜瑞拉阁下居然要为我倒酒……那我就不客气了", "あらーっ、いい飲みっぷりじゃない！じゃあ、はいおかわり": "啊啦，喝得真爽快！那再来一杯", "こ、これは長くなる予感……！": "有，有种会喝很久的预感……！", "酔いつぶれたシンデレラは、クマーラに部屋に運ばれていった。": "醉倒的仙杜瑞拉被库玛拉带回了房间。", "その間に、自慢の秘湯にぜひ、と露天風呂へ向かう。": "在这期间，我被邀请去参观引以为傲的秘汤，于是去了露天浴池。", "視界がひらけた作りになっており、とても解放感がある浴場がある。": "浴场的构造让视野开阔，非常有开放感。", "どうです。なかなか立派な温泉でしょう。ええ、シンデレラ殿なら、もう布団に寝かせてきましたよ。さあどうぞ。お背中、お流ししましょう、人間さん殿": "怎么样，这温泉很壮观吧。嗯，仙杜瑞拉小姐的话，我已经让她去被窝里睡了。来，请吧。我来给你擦背，人类君阁下", "まさかと思って風呂に入ると、一応はしっかり背中を流してくれた。": "我抱着一丝期待进了浴池，她姑且还是给我擦了背。", "背中だけでなく胸も洗いましょう、と手を回した時には、柔らかいものが背中に当たったのだが……。": "不仅是背，她还说要洗胸，把手绕到前面的时候，柔软的东西碰到了我的后背……。", "見ないようにしていたのだが、気づかないうちにクマーラも服を抜いでいる。そんな感触だった。": "我尽量不去看，但不知不觉间库玛拉也脱了衣服。就是那种感觉。", "おかげで股間は全力で勃ちあがってしまい、それを悟られないように手ぬぐいで隠しながら移動する。": "因此我的股间全力勃起了，为了不被发现，我一边用手巾遮住一边移动。", "どうですか。いいお湯でしょう。では、私も失礼致します": "怎么样，这温泉很棒吧。那么，我也失礼了", "当たり前のように湯に入ってくるクマーラ。至近距離で入ってきた彼女は、やはり全裸だった。目のやり場に困っているのに、彼女は目の前に座って密着してくる。": "库玛拉理所当然地进了浴池。在极近距离进来的她，果然是全裸的。我都不知道该看哪里，她却坐在我面前紧贴着我。", "これでは勃起したペニスが彼女の尾てい骨あたりにぴったりフィットしてしまい、勃起バレしてしまう。": "这样勃起的阴茎就会紧贴着她的尾骨，勃起就会暴露了。", "人間殿には特にお世話になりましたから……ぜひ、疲れを癒やしていただきたいのです。こんな私では役不足かもしれませんが……": "我受到了人类君阁下的特别照顾……所以，我想让你消除疲劳。虽然我可能不够格……", "そう言いながら、手を取って彼女の胸にあてがうように誘導する。": "她一边说着，一边拉起我的手，引导到她的胸部上。", "柔らかく弾力があり手のひらから余る、その膨らみ。": "柔软而有弹力，手掌都包不住的那对隆起。", "有り体に言えば美巨乳。": "说白了就是美巨乳。", "ふふっ……隠す必要なんてないんですよ。さっきから私、気付いていますから。人間殿がもう小太刀の鞘を抜いていることは……": "呵呵……没必要隐藏哦。我从刚才开始就注意到了。人类阁下已经把小太刀的刀鞘拔出来了……", "言うやいなや、ペニス改め小太刀をそっと手に取る。そして、彼女の局部……いや、新たな鞘へと刀を収めていく。": "话音刚落，她就轻轻拿起我的阴茎，也就是小太刀。然后，把刀收进她的局部……不，是新的刀鞘里。", "んんっ……あ、あはぁ……あたたかいですね……何を言っているんです、お湯のことですよ": "嗯嗯……啊，啊哈……好温暖啊……我在说什么呢，当然是指热水啦", "少しからかうように笑い、そしてゆっくり腰を動かすクマーラ。": "库玛拉有些戏谑地笑了笑，然后慢慢地动起腰来。", "じわりと下半身に拡がっていく快感に、吐息が漏れる。": "快感逐渐扩散到下半身，让我忍不住喘息。", "それが期せずしてクマーラの耳元をくすぐると、今度は彼女が吐息を漏らした。": "这声音无意中搔动了库玛拉的耳朵，这次轮到她喘息了。", "あっ……あんっ、人間殿のは大きいですね。奥にまで届いてきて、あっ、あぁんっ……": "啊……啊嗯，人类阁下的好大啊。都顶到最里面了，啊，啊嗯……", "普段はクールなクマーラの卑猥な声に、ペニスは更に膨張する。": "平时冷酷的库玛拉发出的淫荡声音，让我的阴茎更加膨胀。", "そもそもが、この温かい湯の中にあっては血の巡りが良好すぎていけない。": "说到底，在这温暖的热水中，血液循环太好了。", "ん、だめっ、耳だめぇ、やんっ……こ、声が出てしまいますから……あ、そんな、舌先が入ってきて……はぁんっ……そんな音を立てたらぁ、あぁうっ": "嗯，不行，耳朵不行，呀嗯……会，会叫出声的……啊，怎么这样，舌尖伸进来了……哈嗯……发出这种声音的话，啊呜", "目の前のクマーラの耳を愛撫してやると、とても良い反応がかえってくる。": "我爱抚着库玛拉的耳朵，她做出了很好的反应。", "手に余る巨乳の先端も、すっかり固くしている。指の腹でころころと転がしてやると、吐息が漏れると同時に自分が吸い込まれている膣の肉壁がうごめくのが感じられる。": "那对大到手都抓不住的巨乳，尖端也已经变硬了。我用指腹揉搓着，她一边喘息，一边用阴道壁包裹住我的阴茎。", "んっ、あはぁんっ……そんなに、あ、おっぱいも弱いんですっ……んんっ、はぁんっ……もっと、もっと激しく動いてもいいですか……": "嗯，啊哈嗯……胸部，啊，胸部也很敏感……嗯嗯，哈嗯……可以，可以动得更激烈一点吗……", "もちろん、望むところ。": "当然，正合我意。", "固くして待ち構えていると、クマーラが腰のスピードを加速させる。振り返ってこちらの様子を伺うクマーラ。": "我做好准备，库玛拉加快了腰部的速度。她回过头来观察我的情况。", "その彼女の表情が、既に快感に耽っている卑猥なものだった。": "她的表情已经沉溺于快感之中，十分淫荡。", "あ、ああんっ……すっごい、奥に当たってる……固いのが、奥の気持ちいいとこに当たるぅ……んっ、はぁんっ……人間殿は、私の身体……": "啊，啊啊嗯……好厉害，顶到深处了……硬硬的，顶到深处舒服的地方了……嗯，哈嗯……人类阁下，我的身体……", "もちろん、気持ちよくないはずがない。": "当然，不可能不舒服。", "しっかり包み込んでくれる膣内の肉襞は亀頭を捉えて離さない。": "紧紧包裹住我的阴道壁，紧紧抓住我的龟头不放。", "裏筋に感じられるざらついた感触は、願わくば２回戦を正常位でという次に繋がる期待すら与えてくれる。": "冠状沟感受到的粗糙触感，甚至让我期待着第二轮能正常位", "んっ、あぁ……本当ですか……？満足してもらえてるんですね？あ、あはぁっ、気持ちいいの私だけじゃなくて……んんっ、いいですよ、何回でも……あ、あんっ……": "嗯，啊啊……真的吗……？你满足了吗？啊，啊哈，舒服的不只是我……嗯嗯，可以哦，不管几次都行……啊，啊嗯……", "普段のクールな雰囲気から想像しにくい痴態が、更に興奮をあおっている。まして、この体位では主導権はクマーラにある。湯の中で下から突き上げるのは容易ではないからだ。": "从她平时的冷酷气质难以想象的淫荡模样，让我更加兴奋。更何况，这个体位的主导权在库玛拉手上。因为在热水里从下面往上顶并不容易。", "ええ……おまかせください……もうイキたいんですね？分かってます……だって、私も同じですから……。んんっ、あっ、あっ、ああっ": "嗯……交给我吧……你已经想射了吧？我知道……因为，我也一样……。嗯嗯，啊，啊，啊啊", "動きを加速させるクマーラ。": "库玛拉加快了动作。", "コツコツと最奥部に亀頭の先端が当たっている。その度に、クマーラからは熱い吐息が漏れる。": "龟头的尖端不断撞击着最深处。每次撞击，库玛拉都会吐出热气。", "あ、ああっ、もうイッちゃいますっ、人間殿、一緒に、一緒にイッてっ……くださ、あっ、あんっ、あああううっ、イクううっ！": "啊，啊啊，要去了，人类阁下，一起，一起高潮吧……啊，啊嗯，啊啊啊呜呜，去了！", "ひときわ強くペニスが握られたかのような感触。増した膣圧に絞られるようにして精液が飛び散る。": "阴茎被格外用力地握住。在增加的阴道压力下，精液被挤了出来", "結合部から漏れ出た精液は、不思議な生き物のように湯の水面近くに漂う。": "结合处漏出的精液，像不可思议的生物一样漂浮在热水的水面上。", "あ、あう……すごい、たくさん出ましたね……嬉しいです。たくさん出していただけたってことは、だって……えっ、あんっ": "啊，啊呜……好厉害，射了好多出来……好开心。射了这么多出来，就说明……咦，啊嗯", "改めて胸を愛撫する。": "我再次爱抚她的胸部。", "落ち着き始めていたクマーラの吐息は、再び艶っぽいものになって漏れてくる。": "库玛拉的呼吸开始平静下来，但很快又变得娇艳起来。", "もう２回戦ですか？　ふふ……そんなに満足してもらえたなら、私……嬉しいです。今度は向かい合ってにしましょうか。そしたらたくさん、キスできますよね……": "已经要开始第二轮了吗？　呵呵……你这么满足的话，我……很开心。这次我们面对面做吧。那样就能尽情亲吻了……", "夢中になって挑発してしまったが、湯の中であまり刺激するとのぼせて浮いてしまいかねない。ねっとりキスしながらインターバルを置くのが良さそうだ。": "虽然我沉迷于挑逗她，但要是在热水里刺激过头，她可能会晕过去。还是先亲吻一会儿，然后休息一下比较好。", "んっ、あんっ……耳、ダメだってば……あんっ……": "嗯，啊嗯……耳朵，不行啦……啊嗯……", "そして、びくっ、と敏感に反応するクマーラの身体を楽しみながら、そっと後ろから耳たぶを舌で愛撫するのだった。": "然后，我一边享受着库玛拉敏感的身体，一边从后面用舌头爱抚她的耳垂。"}