{"相変わらず散らかった部屋ね": "还是老样子，房间乱糟糟的呢", "シンデレラ": "仙杜瑞拉", "今日こそは、あなたにやる気を出してもらうわよ、ヴェガ": "今天一定要让你拿出干劲，维嘉", "ドロシー": "桃乐丝", "えー、なんなの〜？もういいんだってば。身の回りのことはアルタイルが面倒みてくれるし〜": "哎，怎么了？已经够了啦。天津四会照顾我的生活起居～", "ヴェガ": "维嘉", "あなたねえ……今はアルタイルもあなたのことが大好きだけど、そんなままじゃいずれ愛想つかされちゃうわよ！": "你啊……现在天津四虽然很喜欢你，但你这样下去早晚会被嫌弃的！", "そんなことないよ〜。だらけてるところが、あたしのいいとこだって言ってたよ〜": "没那回事啦～他说过我懒散的样子就是我的优点～", "そういうわけだから今日は、大掃除よ！いい、部屋が散らかってるからモチベーションに影響するの": "所以今天要大扫除！听好了，房间乱的话会影响干劲的", "片付いた部屋ならヴェガも少しはやる気を取り戻すってわけね！": "整理好房间的话维嘉也能稍微恢复干劲吧！", "さあ、始めるわよ！久しぶりの家事で腕が鳴るわ！": "来，开始吧！好久没做家务了，我跃跃欲试呢！", "…………。": "…………。", "うわー、どんどん部屋が片付いていくね〜": "呜哇，房间越来越干净了呢", "はい、これも要らない！これはそっちの棚におさめて": "嗯，这个也不需要！这个放到那边的架子上", "オッケー、こっちの棚ね。へえ、ずいぶん本があるのね。どんな本かしら……": "OK，这边的架子吧。嘿，有好多书呢。是什么书呢……", "ダメよ！片付けの途中の読書ほど危険なものはないの！取り込まれてしまうわ！": "不行！没有比整理到一半时读书更危险的事了！会被吸引进去的！", "ええっ、こ、怖い。取り込まれるの！？": "哎哎，好，好可怕。会被吸引进去！？", "あ、そう言えばこんな本もあったなぁ〜。今度アルタイルに持って行ってあげよう": "啊，说起来还有这种书呢。下次拿去给天津四吧", "よーし、終了！見て、すごく片付いたわよ": "好，结束了！看，整理得非常干净哦", "うわー、すっごいね〜。これはなんかちょっとやる気出るかも〜": "呜哇，好厉害。这样我可能稍微有点干劲了", "ふふん、そうでしょ？さあ、ひと仕事終わったし、今日の一杯をいただきに行きましょうか！": "嘻嘻，是吧？好了，工作告一段落，去喝一杯吧！", "ありがとね〜！あーでも、やる気は出たんだけど、見てたら疲れちゃったな。とりあえず明日からがんばろっと": "谢谢啦！啊，不过虽然有了干劲，但看着就累了。总之明天开始加油吧", "あーあ、これも読み終わっちゃった。っていうか、気がついたらまた部屋が散らかり始めてる……": "啊——啊，这本也看完了。话说，回过神来房间又开始乱了……", "さすがのヴェガも半日保たずに散らかり始めた自分の部屋に、自己嫌悪を抱きはじめる。": "维嘉的房间不到半天就乱了，她开始厌恶起自己。", "と、まだ片付いている本棚に、見慣れない本が差してあるのを発見する。": "然后，她发现收拾好的书架上插着一本陌生的书。", "あ……これ、久しぶりに見る。エッチなやつだ〜。魔法で、えっちの最中の様子が記録されてるんだよね": "啊……好久没看到这个了。是色情书刊啊。用魔法记录了做爱时的样子", "それは魔法によって記録された写真のようなもの。あられもない男女の交わりが映し出されている。": "那是用魔法记录的照片。上面映出了男女交欢的场面。", "また、後半には官能小説も収録されているボリューム満点の１冊。": "此外，后半部分还收录了官能小说，是一本内容丰富的书。", "これ、よく読んで１人でエッチなことしてたっけ〜。なんか、久々に見たらちょっと……変な気持ちに……": "我以前经常看这个，然后一个人做色色的事呢。好久没看了，感觉有点……奇怪……", "ヴェガは本を開き、そこに視線を向けたまま、股間に手を伸ばす。例によって、またノーパンなので、すぐに始められる。": "维嘉打开书，一边看着，一边把手伸向胯下。她还是没穿内裤，所以马上就能开始。", "指を当てると、既に興奮していたため愛液で潤った陰裂が迎え入れる。": "手指一碰到，已经兴奋得被爱液润湿的阴唇就迎了上来。", "くちっ、と湿った音と同時に指が自分の中に入ってくる。": "伴随着咕啾的水声，手指插进了里面。", "あっ……あんっ、どうしよ、もう濡れてるよ〜。んんっ、はぁん、この人すっごい。男の人のおちんちん、太くてビンビンに勃ってるぅ": "啊……啊嗯，怎么办，已经湿了。嗯嗯，哈嗯，这个人好厉害。男人的肉棒又粗又硬", "色黒の男が自慢のイチモツを突き出し、ひっくり返ったような体勢の女の股間にあてがっている、今にも挿入しようという場面。": "一个黑皮肤的男人挺出他引以为傲的肉棒，抵在了女人的胯下，女人的姿势则像是被翻过来一样，眼看就要插入了。", "本に記録された様子を見つめながら、ヴェガは息を荒くしながら股間をまさぐる。同時に、もう一方の手のひらは胸元を自然と撫で始めていた。": "维嘉一边看着书上记录的场景，一边喘着粗气抚弄胯下。同时，另一只手自然而然地开始抚摸胸部。", "あうっ、はぁっ、はぁん、こんな太いの挿れられたら、オマンコどうなっちゃうんだろ……でもきっと、気持ちいいんだよね……": "啊呜，哈啊，哈嗯，这么粗的东西插进来，小穴会变成什么样呢……不过，肯定会很舒服吧……", "反り返った男のペニスの先端からは体液が少しにじみ出ているのが見てとれる。それは女も同様で、挿入すれば互いの愛液が入り交じる様子が容易に想像できた。": "男人翘起的阴茎顶端渗出了少许体液。女人也一样，很容易就能想象出插入后爱液交融的样子。", "そう、今の自身の股間のようになるだろう。": "没错，就像现在自己的胯下一样。", "あっ、はぁん……やだ、すごい濡れてる〜。あたし、エッチな子だぁ。んんっ、はぁん、ああ……人間さんに、イクとこ見られて興奮しちゃったし……": "啊，哈嗯……讨厌，湿得好厉害。我真是个好色的女孩。嗯嗯，哈嗯，啊啊……被人类君看到高潮的样子，让我好兴奋……", "先日の出来事を回想する。": "她回想起前几天发生的事。", "あの後、１人になって冷静になったときはさすがに恥ずかしさに落ち込んだ。だが、あの瞬間は見られていることがたまらなく快感だった。": "在那之后，一个人冷静下来时，她还是因为羞耻而沮丧。但是，被看到那个瞬间却让她感受到了无与伦比的快感。", "い、今も、１人でしてるとこ、実は覗かれてたりして……あ、だめ、んんっ、そんなこと考えたら、なんかまた興奮してきちゃう": "今，现在，我一个人自慰的时候，其实也被偷窥了……啊，不行，嗯嗯，一想到这些，我又兴奋起来了", "自分で呟いた妄想に刺激され、自家発電が捗ってしまう。": "维嘉被自己的自言自语刺激到，自慰变得越来越激烈。", "ぎゅっ、と強めに乳房を掴んで自制心を呼び覚まそうとするが、かえって逆効果だった。": "她用力抓住乳房试图唤起自制心，但反而起了反效果。", "ああ……女の子のこんなとこ見たら、男の人ってどう思うのかな。興奮してくれたり、するのかな。私のエッチなとこ見て、人間さんは……？": "啊啊……看到女孩子自慰，男人会怎么想呢。会不会兴奋呢。看到我色色的样子，人类君会……？", "あの時の様子を思い返しながら妄想を膨らませる。あのときは、あれっきりで終わってしまった。でも、本当は彼も興奮していたら？": "维嘉一边回忆当时的情况一边展开妄想。当时，自慰只进行到一半就结束了。但如果他其实也兴奋了呢？", "ヴェガは自分の股間へと視線を移しながら、妄想をどんどん広げていく。まるで、自分の股間の先に彼がいるかのように、切ない視線を宙に向ける。": "维嘉看向自己的胯下，妄想越来越膨胀。她仿佛看到他就在自己的胯下，用苦闷的眼神望向空中。", "あのとき、おちんちん大きくなってたのかな……あ、あう、どんなだろ、すごく太くて、それに固いのかな……も、もし私が誘ったら？あ、あんっ、ここに、オマンコにおちんちん入れちゃうかなぁ……あ、ああっ、あんっ": "那时候，他的鸡鸡是不是变大了呢……啊，啊呜，不知道是什么样的，是不是又粗又硬呢……如，如果我勾引他的话？啊，啊嗯，他会把鸡鸡插进我的小穴里吗……啊，啊啊，啊嗯", "膣内をかき乱す指は今、自身の指ではない。イメージの中の彼のペニスだ。": "搅动穴内的手指，现在不是自己的手指，而是想象中的他的阴茎。", "もちろん普通に考えて、ペニスが関節を曲げてGスポットを刺激したりはしないのだが、ヴェガは妄想に入り込んでしまう。": "当然，正常情况下阴茎不可能弯曲关节刺激G点，但维嘉已经沉浸在了妄想中。", "あっ、あんっ、そこすごいっ、人間さん……！人間さんのおちんちんが、あ、ああっ、気持ちいいとこ当たってっ！あ、はあうっ、もっと、もっと激しくしてっ！": "啊，啊嗯，那里好棒，人类君……！人类君的鸡鸡，啊，啊啊，顶到舒服的地方了！啊，哈呜，再，再激烈一点！", "自分のおねだりに自分で応え、さらに指ではげしく膣内を刺激してやる。同時に胸元の手も、きつく乳首をつまんだりと動き回る。": "维嘉回应自己的请求，用手指更激烈地刺激穴内。同时，她也用另一只手捏住乳头，不停地揉搓。", "全体として少し乱暴にされるのが好みのようだが、もちろん本人に自覚はない。": "她似乎喜欢整体上稍微粗暴一点的对待，当然她本人对此毫无自觉。", "や、やんっ、すごいっ、おっきいの当たって、あたしもうイッちゃうよぉ！あ、ああうっ、人間さんも、いっしょに、い、イッちゃう！？あ、きて、あ、ああううっ！": "呀，呀嗯，好厉害，大大的顶到了，我要高潮了！啊，啊啊呜，人类君也，一起，一，一起高潮吧！？啊，来吧，啊，啊啊呜呜！", "自分がイクときは、毎回ではないが愛液が飛び散ったりする。": "自己高潮的时候，虽然不是每次，但爱液都会飞溅出来。", "男がイクときは白濁液を放出することは知っている。目の前の本にも、射精する瞬間が描かれているのだから。": "她知道男人高潮的时候会射出白浊液。因为眼前的书上也描绘了射精的瞬间。", "だが、実際にはどんな感覚なのだろう。未知のそれに思いを馳せながら、ヴェガは絶頂を迎える。": "但是，实际上是什么样的感觉呢？维嘉一边想象着未知的感觉，一边迎来了高潮。", "あ、あっ、ああっ、出して、あたしの中にぃっ……あああっ！！": "啊，啊，啊啊，射出来，射到我的里面……啊啊啊！！", "愛液を股間から垂れ流しながら、脱力するヴェガ。本に描かれている中出しを敢行している様子に目を向け、息を整える。": "维嘉双腿间爱液流淌不止，整个人瘫软下来。她看向书中描绘的内射场景，调整呼吸。", "中出しって、どんな感じかな……んんっ、はぁう……": "内射，是什么样的感觉呢……嗯嗯，啊呜……", "ろくに性経験もない自分が、絶頂を見せつけていたという事実は、彼にどんな印象を与えるだろうか。": "自己没什么性经验，却在男人面前高潮，这会给他留下怎样的印象呢？", "ふいによぎる不安はしかし、いまだ彼女の全身を支配する快感の残り香を吹き飛ばすほどではなかった。": "突然涌现的不安，还不足以吹散她全身上下残留的快感。", "うっとりと妄想の中に身を委ね、ヴェガは自身から指をそっと抜き取った。": "维嘉陶醉地沉浸在妄想中，轻轻将手指从自己体内拔出。"}