{"うわあ、すごい盛り上がりですね。あんなところに大きな看板も出てますよ。プースさんの名前も入ってます": "哇，好熱鬧啊。那裏還立着一個大看板呢。上面還有普斯的名字", "ピュルテ": "看板", "あたしとヘロナの戦いは、なんか有名になっちゃっててさ。今から行くのもスポンサーになってくれてる貴族さんのお屋敷だよ": "我和赫蘿納的戰鬥好像變得很有名了。我現在要去的地方也是贊助商貴族的宅邸", "プース": "普斯", "ヘロナさんとの『ウサギとカメ』の対決は人間界でも有名ですもんね、人間さん": "你和赫蘿納的『兔子與烏龜』的對決在人界也很有名呢，人類君", "すっごいじゃーん！なんかさ、話聞いたらこの対決を見るためにこの街に来たっていう人もいたよ": "太厲害了！我聽說，還有人就是爲了看這場對決纔來這個城市的", "ティンカー・ベル": "汀可貝兒", "毎回、南国とかで開催されるんだ。ついでに見に来る観光客が多いとかで": "每次都是在南方國家舉辦。順便來看的遊客也很多", "経済効果は抜群ですね。だから貴族の人もスポンサーになってくれるんですね": "經濟效益非常顯著呢。所以貴族纔會成爲贊助商吧", "なんか南国のリゾート満開なところでのんびりなんて、今までない展開だね": "在南國的度假勝地悠閒地度假，這種展開至今爲止都沒有過呢", "ずっと過酷な旅が続いてましたし、たまにはいいですよね。あっ、人間さんは水着に着替えたんですか？せっかくプールがあるお屋敷ですもんね": "畢竟之前一直都在進行艱苦的旅行，偶爾放鬆一下也不錯。啊，人界人換上泳裝了嗎？難得來一次有泳池的宅邸呢", "人間さん、プールこっちだって〜。あっ、水着買ってきたんだ。あたしのも後で見せてあげるね": "人界人，泳池在這邊哦。啊，你買了泳裝啊。我之後也給你看看我的泳裝", "あ、ずるい。ティンカも人間さんとプールで遊びたいよ〜！": "啊，好狡猾。汀可也想和人界君在泳池裏玩啊！", "あれ、ティンカちゃん、この水着はダメなんですか？": "嗯，汀可，這件泳裝不行嗎？", "そんな恥ずかしい水着、無理だってば！": "那麼羞恥的泳裝，我穿不了啦！", "ほら、またあたしの勝ち！早く泳ぐのも得意なんだから！コツはね、こうして脚で水をかくの。見てて": "看，又是我贏了！我擅長快速游泳！訣竅就是像這樣用腳打水。你看", "そう言ってプールの端に捕まりながら脚を動かすプース。": "普斯一邊抓着泳池的邊緣一邊活動着雙腿。", "人間界でいうスクール水着と酷似した彼女の水着に、人間界の事情を知る者ならではの興奮をおぼえる。": "她的泳裝和人間的學校泳裝非常相似，知道人間情況的人會感到興奮。", "ほら、見てよ……もっとゆっくりやるから": "看，看啊……我再慢一點", "そこで、はたと気づいた。": "這時，我突然意識到。", "プースは平泳ぎの足の動きを再現しているのだが、脚を開くタイミングでやけにスローモーな動きをしている。": "普斯雖然在重現蛙泳的腿部動作，但在張開腿的時機卻異常緩慢。", "それだけではない、通常の泳ぎに比べやや腰を水面から浮かせている。つまり、水着に浮かび上がる彼女の秘裂の痕跡を、目の前にちらつかせている状況なのだ。": "不僅如此，與平時的游泳相比，她的腰稍微浮在水面上。也就是說，她泳裝上浮現出的祕裂痕跡，正在我眼前若隱若現。", "あっ……！？んっ、やだ、なに急に……ふふん、気づいちゃった？誘ってるってこと": "啊……！？嗯，討厭，怎麼突然……呵呵，你注意到了嗎？我在誘惑你", "耐えきれず、本能の赴くまま水中で水着を脱ぎ捨てると彼女のぷりぷりしたお尻を押し開いて、自分のモノをあてがう。": "我無法忍受，順從本能，在水中脫下泳衣，推開她豐滿的臀部，將自己的東西抵在上面。", "プースはさして驚いたふうでもなく、艶っぽく笑って腰を更に突き出した。": "普斯並沒有特別驚訝，她妖豔地笑着，把腰挺得更出來了。", "たまらず、水着をずらして局部を露わにする。そこが濡れていたかどうかは、なにせプールの中で判別できなかったが、": "我忍不住，把泳衣拉開，露出局部。雖然在泳池裏無法判斷那裏是否溼潤了，", "あっ、あううっ、は、入ってきたね……いいよ、すごく太くて立派なやつだね。それでこそ勝負のしがいがあるってこと。それじゃ始めようか": "啊，啊嗚嗚，進，進來了……可以哦，非常粗壯的傢伙。這樣纔有比賽的價值。那麼開始吧", "勝負？と疑問符が脳裏をよぎったのもつかの間、プースの股間がモノをぎゅっと締め付けてくる。": "比賽？我腦中剛閃過問號，普斯的股間就緊緊地夾住了我的東西。", "そこで彼女の意図も察しがついた。": "這時我察覺到了她的意圖。", "そ。そういうこと。それじゃあどっちが先に相手をイカせられるか、勝負だよ。んっ、あんんっ、スタートダッシュ……！？": "就，就是這麼回事。那麼，比賽誰先讓對方高潮吧。嗯，啊嗯嗯，起跑衝刺……！？", "分かった瞬間に激しく突き上げると、彼女の口から甘い吐息が漏れる。": "我明白的瞬間，我激烈地往上頂，她的嘴裏發出了甜美的喘息。", "南国の日差しの下で少しぬるくなっているとは言え、水の中はそこそこ温度が低い。": "雖說在南國的陽光下，水溫稍微有些上升，但水裏還是挺涼的。", "それに比べて彼女の中は温かくて、股間の血の循環が加速するようだった。": "相比之下，她的裏面很溫暖，感覺股間的血液循環正在加速。", "あ、やんっ、どんどん太くなってない！？あ、あうっ、これすごいっ……中で押し広げられちゃうっ、はぁんっ": "啊，呀嗯，怎麼越來越粗了！？啊，啊嗚，這個好厲害……在裏面被撐開了，哈嗯", "スクール水着のようなものの隙間から、自らのペニスをねじこむ。その光景はまるで、授業中に女子生徒を襲う変態教師になった気分にさせてくれる。": "我將自己的肉棒從類似學校泳衣的縫隙中插進去。這幅光景讓我感覺自己就像個在上課時襲擊女學生的變態老師。", "あっ、はっ、はぁんっ、あたしだって負けないんだからぁっ、あぁうっ、ほらあ、これでどう？": "啊，哈，哈嗯，我也不會輸的，啊嗚，看招，這樣如何？", "互いに応酬を繰り返すうち、いつしかピストンの速度が早まっていた。": "在我們互相回應的過程中，活塞運動的速度不知不覺地加快了。", "なんとかイッてしまうまえに、と繰り返すうちに何度も亀頭が子宮口を突く。": "我反覆地想着在射精之前，龜頭一次又一次地頂到子宮口。", "あ、ひああんっ、だ、だめぇっ、負けないっ、んだからぁっ……あっ、ああうっ、これすごいぃ……あ、あたしっ、身体がガクガクしちゃってぇっ": "啊，呀啊嗯，不，不行，我不會輸的……啊，啊嗚，這個好厲害……我，我的身體，顫抖起來了", "早いだけではなく緩急をつけて。ずんっ、と奥までしっかり挿入してやると、プースはだらしなく快感に耽る表情で、口元を開く。": "不只是快，還有緩急。當我“滋”的一聲插到深處時，普斯露出沉溺於快感的表情，張開了嘴。", "はぁっ、はううっ、しゅごいこれぇ、おチンポがあたしのオマンコの奥まで届いてっ、あはぁっ……どんどん赤ちゃんのお部屋、ドアが開いていっちゃうよぉ……！": "哈啊，哈嗚嗚，好厲害，肉棒插到我的小穴深處了，啊哈啊……寶寶的房間，門被越開越大了……！", "きわどい水際の攻防。ともすれば、あっという間に射精してしまいかねない。": "在危險的邊緣攻防。一不小心，可能就會射精。", "勝負を決めるべく、少々乱暴に肩をつかむと、このまま中で出すと告げる。": "爲了決出勝負，我稍微粗暴地抓住她的肩膀，告訴她我會在裏面射出來。", "あ、ああうっ、いいよぉっ……！人間さんなら、中に出してもいいからぁ！人間さんだけ特別だよっ……あ、ああうっ！": "啊，啊啊嗚，可以哦……！如果是人類君的話，射在裏面也可以！只有人類君是特別的……啊，啊啊嗚！", "特別、などという単純だが強いワードをちらつかされては、とても耐えきれない。": "特別，這麼單純但強力的單詞，讓我無法忍耐。", "もう限界だった。": "已經到極限了。", "あ、ああっ、いいよぉ！あたしもイッちゃうからぁ！あ、ああうっ、きてっ、人間さんのおチンポ汁っ、あたしの中にいっぱいちょうだぁいっ……はあああうううっ！": "啊，啊啊，可以哦！我也要去了！啊，啊啊嗚，來吧，人類君的肉棒汁，射滿我的裏面吧……哈啊啊啊嗚嗚嗚！", "痙攣するプースの身体。": "普斯的身體痙攣。", "ほぼ同時に解き放たれる精液。": "幾乎同時釋放的精液。", "あ、ああっ、いっぱい出てるよぉ……": "啊，啊啊，射了好多出來……", "勝負はまさに写真判定レベル。審議にはそれなりに時間がかかるだろうかと思ったが、あっけなくプースは負けを認めた。": "勝負就如照片判定一樣。本以爲審議會花上一段時間，但普斯輕易地認輸了。", "うん、今回はあたしの負け……でもさ、これって三本勝負だよね？": "嗯，這次是我輸了……但是，這是三戰兩勝吧？"}