{"ああ……夏の陽射しがまぶしいわ。繊細な私の肌が焼けてしまう。ちょっと、パラソル持ってきてちょうだい": "啊啊……夏天的阳光好刺眼。我的皮肤很敏感的。来人，拿把阳伞来", "ライメント夫人": "莱明特夫人", "今日は特に陽射しが強いですね。夫人、パラソルです": "今天的阳光特别强呢。夫人，阳伞来了", "ナイスルッキングガイA": "好男人A", "見てちょうだい。あれは何かしら": "看那边。那是什么", "美しくなれる！お肌つるつるローション、って書いてありますよ": "美容！肌肤光滑乳液，上面是这么写的", "ナイスルッキングガイB": "好男人B", "こっちは、しみやくすみを予防するクリームらしいです。２つ合わせて１２万ゴールド": "这个好像是预防色斑和暗沉的乳霜。两个加起来12万金币", "買いましょう": "买吧", "買うなーっ！": "别买啊！", "シンデレラ": "仙杜瑞拉", "な、なによ、シンデレラ！いきなり大声あげて、びっくりするじゃない": "怎，怎么了，仙杜瑞拉！突然这么大声，吓我一跳", "冷静に考えて、お義母様。１２万よ、こんなちっちゃいビンに１２万よ": "母亲大人冷静想想。12万哦，这么小的瓶子要12万哦", "……ええ、こんな小さい瓶で１２万って": "……是啊，这么小的瓶子要12万", "ヴェルメリオ": "威尔梅里奥", "ビンの大きさが価値じゃないでしょ。あなたの酒瓶とは違うのよ": "瓶子的大小不代表价值。这和你的酒瓶不一样", "な、なんっ、なんですって！私だってプリンセスなんですからね、そんなのと比べて言ってるわけじゃないの": "你，你说什么！我也是公主，才不会和那种东西比呢", "どうかしら。貧乏っていうのは一生、身体に染み付いてるものよ。いいから買っちゃいなさい": "是吗。贫穷是会一辈子刻在身体里的。好了，快点买吧", "え、いや、しかし": "哎，不，可是", "だから！無駄遣いするなって言ってるのよ！抜群に効果があるならいいけど、よく分からないものに１２万なんておかしいでしょ！": "所以！我说了不要乱花钱！如果效果拔群还好，但对这种不怎么清楚的东西花12万也太奇怪了吧！", "この私がまがい物をつかまされてるというの！？何も分かってないくせに！": "你懂什么！我怎么可能被假货骗到！", "ちょっとは娘の言うこと聞きなさい！": "你倒是听一下女儿的话啊！", "うるさいわね、あなたなんか娘じゃないわよ！": "罗嗦，你才不是我的女儿！", "……あっ": "……啊", "……、ああ、そうですか。じゃあもう勝手にしてください。どうなっても知りませんから！": "……啊啊，是吗。那随便你了。我不管了！", "ふ、夫人……": "夫，夫人……", "勢い、ってやつですよね": "这就是所谓的冲动行事吧", "……そうよ、分かってるじゃない": "……是啊，你很懂嘛", "砂浜に敷いたシートの上に横になる夫人。その水着のヒモを解いて背中を露わにした男は、小瓶から手のひらにオイルを出し、それをライメント夫人の背中へ塗りつけていく。": "夫人躺在沙滩上的垫子上。男人解开她泳衣的绳子，露出她的后背，从瓶子里倒出防晒油，涂在莱明特夫人的后背上。", "夫人が、本当はシンデレラさんを大切に思っていることは、我々はよく承知しています": "我们知道，夫人其实很重视仙杜瑞拉小姐", "あんなこと……言うつもりじゃなかったのよ……ちょっと疲れとかストレスが溜まってたんだわ": "我本来……没打算说那种话的……只是有点累了，压力有点大而已", "マッサージしますから、リフレッシュしてください": "我给你按摩，放松一下吧", "垂らしたオイルは、ほんのりジャスミンの香り。ライメント夫人はその香りに鼻孔をくすぐられながら、ふうっと息をついた。": "倒出来的防晒油散发着淡淡的茉莉花香。莱明特夫人一边享受着这股香气，一边呼出一口气。", "男たちが背中から肩にかけて、あるいは太ももへと手のひらでオイルを塗り込んでいく。その独特の弱粘性のオイルは、夫人の背中と男の手のひらの間で、若干伸びて糸を引くようなものだった。": "男人们用手掌将防晒油涂抹在莱明特夫人的后背，肩膀，大腿上。这种独特的弱粘性防晒油，在夫人后背和男人手掌之间拉出了一条细线。", "女の身体ってね、こうして男に触られていないとダメなの。触られなくなったら、衰えるのはあっという間なんだと思うわ": "女人的身体啊，要是不被男人这样抚摸的话是不行的。要是不被抚摸的话，很快就会衰老的", "人間界の知識を持つはずもないライメント夫人だが、概念としての女性ホルモンのそれに近いことを口走る。": "莱明特夫人应该没有人类世界的知识，但她却说出了类似女性荷尔蒙的概念。", "美を追求してきた彼女の、１つの結果だろうか。": "这可能是她追求美的一个结果吧。", "夫人の肌は、変わらずすべすべですよ。水だって弾きます": "夫人的皮肤还是一如既往的光滑。水珠都弹开了", "それに、このあたりの張りだって、とてもセクシーです": "而且，这里的紧致感也非常性感", "太ももを撫で回しながら付け加える男。その手のひらは、徐々に足の付根へと移動してきていて、その先の期待感に夫人の呼吸は荒くなり始める。": "男人一边抚摸着大腿一边补充道。他的手掌慢慢地移动到大腿根部，对接下来的期待感让夫人的呼吸开始变得急促。", "張りと言えばここも、大きいのに垂れたりせずキレイな形です。ほら、ここが、こう……": "说到紧致感，这里也是，虽然很大但没有下垂，形状很漂亮。你看，这里，这样……", "んっ、うんっ……ええ、そうでしょう。私の自慢のおっぱいですものね……あ、あっ、んっ……": "嗯，嗯……嗯，是的。这是我的骄傲乳房……啊，啊，嗯……", "完全に乳房を捉える男の手のひら。": "男人的手掌完全抓住了乳房。", "もう一方の男は、水着をそっとずらすと、陰裂に指を這わせる。が、クリトリスは絶妙に避けて焦らしてみせた。": "另一个男人轻轻地挪开泳衣，让手指在阴唇上爬行。但是，他巧妙地避开了阴蒂，让夫人感到焦急。", "あはぁっ……なあに、その指の動き。とてもいやらしいわ。ああ、とても敏感になってるのに、まだ触ってくれないのね": "啊哈……你的手指动作，好下流。啊啊，明明已经变得很敏感了，你却还不碰我", "敏感なのは、ここですか？": "是这里很敏感吗？", "逆に上半身の方では、乳首をきゅっと軽くつまみ上げる。": "相反，他轻轻地捏住上半身的乳头。", "ぴくり、と身体を反応させる夫人。": "夫人身体一颤。", "はぁんっ！んっ、ああ……急に強くしたら、びっくりするじゃないの。ああっ、でもそこ、そこが気持ちいいの……もっとマッサージしてちょうだい": "哈啊！嗯，啊啊……突然这么用力，会吓到我的。啊啊，但是那里，那里好舒服……再给我多按摩一点", "経験豊富なはずなのに、いつまでも少女の頃のように敏感ですね。ほら、分かりますか。もう先端がこんなに固くなっています": "明明经验丰富，却一直像少女一样敏感。你看，你知道吗？你的乳头已经变得这么硬了", "こちらも素直に反応していますね。アソコから夫人の特製オイルがたっぷり出ています": "这里也反应得很诚实。从那里流出了很多夫人特制的油", "そう言ってオイルの出どころに指をあてがう。夫人の秘部は激しく収縮して、指を迎え入れようとしていた。": "他一边说一边用手指触碰油的来源。夫人的秘处剧烈收缩，试图迎接手指。", "ああ、ほら、どんどん入っていきます。夫人のアソコが僕の指を飲み込んで……ああ、きゅっと締め付けてきましたよ": "啊啊，你看，越来越多了。夫人的那里吞下了我的手指……啊啊，紧紧地缠绕着", "実は感度も、どちらかと言えば敏感な方である。だが、年下のナイスルッキングガイたちの前で、少女のように甲高い嬌声を上げるのにはためらいがあって、いつもなんとかこらえていた。": "其实夫人也相当敏感。但是，她不想在比自己年轻的帅哥面前发出少女般的尖锐娇声，所以总是勉强忍耐着。", "ガマンする必要ないのに。誰も聞いてません。ここはプライベートビーチ、俺たちだけですよ": "你没必要忍耐。这里只有我们，没有别人会听到", "ガマン？それはあなたたちじゃない。知ってるのよ、さっきから水着の股間のところ、パンパンにしてるわよね。ジャスミンに混じって栗の花の香りもするんだもの": "忍耐？你们才是呢。我知道，你们的泳裤下面已经硬邦邦了。除了茉莉花香，我还闻到了栗子花的香味", "夫人にはかなわないなあ。それじゃあマッサージの仕上げですよ": "真是敌不过夫人。那么，我要开始最后的按摩了", "あっ、ああっ……うん、もっとして。そこをもっと激しくっ、強くっ、んんっ、ああっ……指で、押してっ、あはぁっ": "啊，啊啊……嗯，继续。那里，再激烈一点，用力一点，嗯嗯，啊啊……用手指，按压，啊哈", "いいからもっと解放して。自分を解放するんですよ。素直になるんです": "放松一点。解放自己吧。坦率一点", "あっ、ええ、そう、そこ。いいわ……気持ちいいの、その奥のとこと、あ、ああっ、胸ももっと強くっ、あはぁっ": "啊，嗯，对，那里。好舒服……里面，啊，啊啊，胸部再用力点，啊哈", "さあ、溜まっているものを一気に出してください！ほらっ！": "来吧，把积攒的东西一口气射出来吧！来吧！", "あ、ああっ、イクわよっ、あ、あああっ、イクうううっ！": "啊，啊啊，要去了，啊，啊啊啊，去了——！", "吹き出す愛液。": "爱液喷涌而出。", "男の指のかき出すような動きにあわせて 、びしゃびしゃと飛び出す。": "随着男人手指的抽插，爱液啪嗒啪嗒地飞溅出来。", "もうオイルなのか汗なのか愛液なのか。": "已经分不清是防晒油还是汗水还是爱液了。", "混ざりあった液体にまみれていた夫人は、一息ついている男たちに妖艶な視線を向ける。": "浑身沾满混合液体的夫人，用妖艳的视线看向正在喘息的男人们。", "それで、これで終わりじゃないわよね？当然": "那么，这还没完吧？当然"}