{"大丈夫、あたしはイケてるっ……絶対に勝つ……": "沒事，我行的……絕對會贏……", "プース": "普斯", "調子はどう、プース……って、すっごい怖い顔してる！": "狀態如何，普斯……誒，表情好嚇人！", "ティンカー・ベル": "汀可貝兒", "試合直前はいつも……こんな感じなんだ。ごめん、集中したいからもう……": "比賽前一直都是……這種感覺。抱歉，我想集中精神，所以……", "あっ、はいっ。客席で応援してるからね。じゃあねっ": "啊，好的。我會在觀衆席爲你加油的。再見", "すごい集中力でしたね。まるで別人でした": "集中力好強啊。簡直判若兩人", "ピュルテ": "看板", "ふええ……ティンカには想像もできないけどすっごいプレッシャーなんだろうね。いい試合が期待できそうだね！": "嗚誒誒……雖然我無法想象，但壓力應該很大吧。看來可以期待一場精彩的比賽了！", "…………。": "…………。", "負けちゃいましたね……": "輸了呢……", "いや、あのテンションからは想像もできないほどボロ負けだったんだけど。プースってば落ち込んでないかなあ": "不，從那種狀態來看，完全想象不到會輸得這麼慘。普斯會不會很失落呢", "さあ、じゃんじゃん持ってきてよね！今日はいくら食べても足りないくらいだよ！": "來吧，儘管端上來吧！今天不管喫多少都喫不飽！", "全っ然、落ち込んでなかった！": "完全沒有失落！", "試合直前はストイックに自分を追い込んでいく代わり、試合後はこうなっちゃうんだ": "比賽前會嚴以律己，比賽後就會變成這樣", "試合前にストイックに過ごす反動で、欲求が強くなってしまうんですね": "比賽前嚴以律己，比賽後慾望就會變強呢", "お待たせしました、こちらご注文の料理です": "久等了，這是您點的菜", "村人１": "村民1", "まだ食べるの！？見てるこっちが胸焼けしちゃうよ〜！　今日はずっとこうして食べ続けてるの？": "還要喫嗎！？看着看着我都要反胃了！　今天一直要喫這麼多嗎？", "だって止まらないんだもん！店員さん、こっちもおかわり〜！": "因爲停不下來嘛！店員，這邊也要再來一份！", "私たち、もうお腹いっぱいです……。これ以上はもう、お腹がはちきれそうです": "我們已經喫飽了……再喫下去肚子都要撐爆了", "先にお屋敷に戻ってていいかな？でもプース、食べ続けるのもほどほどにしとくんだよ": "我可以先回宅邸嗎？不過普斯，喫東西也要適可而止哦", "はぁーい。……そうね、そろそろ食欲も満たされてきたかなぁ。……ねえ、店員さん": "好的……是啊，差不多也喫飽了……喂，店員", "またおかわりですか？": "還要再來一份嗎？", "ううん、この後って空いてる？　できれば友達にも声かけてほしいんだ": "不，你接下來有空嗎？　可以的話，我想叫上朋友", "ストイックに過ごした反動で欲求が強くなる。その推論は正しかった。": "嚴以律己的反作用力讓慾望變得更強。這個推論是正確的。", "ただ、欲求は食欲だけにとどまらない。": "但是，慾望不止於食慾。", "店で声かけられたときは騙されてるのかと思ったけど……こんな巨乳ちゃんとヤレるなんて最高だな": "在店裏被搭話的時候還以爲被騙了……能和這樣的巨乳做愛真是太棒了", "だってお兄さんもそこそこイケメンだし？それにこのおチンポ見たら、あたしってば見る目あるって思うんだけど。ねえ、ほら、早く挿れてよぉ……": "因爲小哥也是個帥哥嘛？而且看到這根肉棒，我覺得自己很有眼光。喂，快點插進來吧……", "プースに促されるまま挿入する男。": "男人在普斯的催促下插入。", "既に潤っている局部は、さっそく湿った音を響かせる。": "已經溼潤的部位，立刻發出溼潤的聲音。", "惜しげもなく肌を露出しながら、プースは目の前のペニスに夢中といった様子で、荒い息遣いで身体を揺らす。": "普斯毫不吝惜地露出肌膚，沉迷於眼前的肉棒，喘着粗氣搖晃着身體。", "あ、あぁうっ、おチンポしゅごいぃ！もっともっと、オマンコの奥まで激しくしてぇ。あっ、ああうっ、身体がじんじんするよぉ……もっと無茶苦茶にしてほしいのぉ": "啊，啊啊嗚，肉棒好厲害！再激烈一點，插到小穴的深處。啊，啊啊嗚，身體麻麻的……再粗暴一點", "いくら誘われたとはいえ、遠慮がちに事を進めようとしている男を煽るプース。": "雖然被普斯煽動，但男人還是小心翼翼地進行着。", "さっきまで普通に店で飲み食いしてたお客さんが、ちょっと可愛いなって思っただけのお客さんが……ああっ、俺の前でこんなに乱れるなんてっ！": "剛纔還在店裏正常喫飯的客人，只是覺得有點可愛的客人……啊啊，竟然在我面前這麼淫亂！", "自分の言葉に煽られながら、男も徐々に夢中になって腰を振る。": "被自己的話煽動，男人也漸漸沉迷地擺動着腰。", "さっきの店での会話、聞いたけど……欲求が反動で強くなるって食欲だけじゃなくて性欲も、ってことだよね": "我聽到了剛纔在店裏的對話……慾望的反作用力不僅會增強食慾，還會增強性慾，對吧", "そうだよぉ……あ、あぁうっ、勝負が終わるとね、無性に欲しくなっちゃうの、おチンポが……あっ、んっ、はぁんっ。だからいつも、こうしておチンポもらって気持ちよくなってるの": "是啊……啊，啊啊嗚，比賽結束後，就會特別想要肉棒……啊，嗯，哈啊嗯。所以，我總是像這樣得到肉棒，變得舒服", "くっそぉ、あんた有名な『ウサギと亀のデスマッチ』シリーズに出てるプースだろっ？あの試合、隔月ペースじゃねえか": "好厲害，你是有名的“兔子和烏龜的死亡競賽”系列的普斯吧？那個比賽，不是隔月一次嗎", "ぶつぶつ言いながら男は、プースの足首を持って脚を開く。より奥に挿入できるよう下肢の角度を調節しているのだ。": "男人一邊嘟囔着，一邊抓住普斯的腳踝，張開她的腿。他正在調整下肢的角度，以便插入更深。", "男のつぶやきに、プースはもはや聞こえていないような表情で、ただ目の前のペニスだけに集中しているかのようだった。": "普斯似乎已經聽不到男人的嘟囔聲，只是全神貫注地盯着眼前的陰莖。", "そんなペースで、あんたはいつもこうやって男に簡単に股開いてるのかっ！くそっ、俺だけじゃなくて何人もの男が試合のクールダウンを手伝って……ああ、考えただけで勃起が止まらない！": "你總是以這樣的節奏，輕易地向男人張開雙腿嗎！可惡，不止是我，還有好幾個男人幫你比賽後的放鬆……啊，光是想想就勃起不止了！", "だってぇ、あ、あうっ、欲しいんだもん。どうしてもおチンポ欲しくてっ、ないとおかしくなっちゃいそうなのぉ。自分の指じゃ満足できないからぁ……": "因爲，啊，啊嗚，我想要嘛。無論如何都想要肉棒，沒有的話我就會變得奇怪。自己的手指無法滿足我……", "よう、なんだよ、こんな夜中に呼び出しやがって……って、お、おおう！？": "喂，怎麼了，這麼晚了還叫我們出來……呃，哦，哦哦！？", "村人２": "村民2", "なんじゃこりゃあ！？": "這是什麼情況！？", "村人３": "村民3", "お先にいただいてるぜ。まあ、見て分かるよな。おまえらも早くパンツ脱げよ": "我先來啦。嗯，看就知道了。你們也快點脫掉內褲吧", "この娘、どうしたんだよ。まさかおまえ、一線を超えたのか？面倒はごめんだぞ": "這個女孩怎麼了？難道你越過了那條線嗎？我可不想惹麻煩", "何ぶつぶつ言ってるのぉ？お願い、早くきてっ。あなたのおチンポはお口で味わいたいのぉ……んっ、あんっ、１本じゃ足りないんだからぁ……あはぁっ": "你在嘟囔什麼？拜託了，快點來。我想用嘴品嚐你的肉棒……嗯，啊嗯，一根是不夠的……啊哈", "と、とんでもないビッチを拾ったな！よぉし、じゃあ俺のは手で頼む！": "我，我撿到了一個不得了的婊子啊！好，那我的就用手吧！", "現れた仲間の男たちを相手に、プースは満足そうに１本をくわえ、１本を握る。": "面對出現的男同伴們，普斯滿足地含住一根，握住一根。", "３本のペニスを相手に、満足気な表情だ。": "面對三根陰莖，她露出了滿足的表情。", "んっ、んむっ、ちゅっ……あはぁっ、エッチな匂いがするよぉ……あ、あううっ、おチンポしゃぶってるだけなのに感じちゃうみたい……はぁうっ": "嗯，嗯，啾……啊哈，有股色色的味道……啊，啊嗚，只是含着肉棒就有感覺了……哈嗚", "お、俺は手だけなんだし、ちょっとくらい巨乳に触れてもいいのだろう？お、おお、やわらけえなあ、おい": "我，我只有手，稍微摸一下巨乳也沒關係吧？哦，哦哦，好軟啊，喂", "んっ、ずちゅっ、ずちゅるる……んっ、ああ、しゅごいねこれぇ……あなたの子種タンク、ぱんぱんだよ。すっごい濃いの出るのかな。それ想像するだけで、んっ、あうっ、はぁむ……": "嗯，滋啾，滋啾……嗯，啊啊，好厲害啊……你的精液罐子，已經漲得滿滿的了。會射出很濃的精液吧。光是想象，嗯，啊嗚，哈姆……", "フェラしながら、その先の陰嚢を優しく指先で撫でるプース。事実、プースの口の動きに連動した振動で、重たげに揺れる陰嚢は確実に溜まっている状態だろう。": "普斯一邊口交，一邊用指尖溫柔地撫摸着陰囊。事實上，隨着普斯嘴巴的動作，沉重地搖晃的陰囊確實處於積存的狀態。", "んんっ、んはあっ、やだぁ、おっぱいコリコリしたらぁ、ああうっ、だめだめぇ、イッちゃいそうだよぉ！んんっ、はああううっ": "嗯嗯，嗯哈，討厭，胸部被揉搓的話，啊啊嗚，不行不行，要去了！嗯嗯，哈啊啊嗚嗚", "俺も、もうイキそうなんだ！ああっ、限界だ。じゃあ、あんたのその見事なおっぱい目がけてたっぷり出してやるからな": "我也，快要射了！啊啊，到極限了。那麼，我就瞄準你的胸部射出來吧", "射精に向けて加速させつつ、胸射のために腰を浮かせかける男。だがプースは頬を膨らませて、それを睨む。": "男人爲了射精而加速，爲了射在胸部上而抬起腰。但是普斯鼓起臉頰，瞪着男人。", "だめっ、中に出さなきゃだめっ": "不行，必須射在裏面", "ええっ！？そ、それはいくらなんでもヤバいだろ？え、まさかいつもそうなのか？": "哎哎！？那，那再怎麼說也太危險了吧？哎，難道你平時都是這樣的嗎？", "おチンポミルクの味をねっ、んんっ、オマンコで受け止めなかったらダメなのぉ！ちゃんとおチンポ味わわないと、満足できないのぉ。んんっ、だからお願い、中に全部出してほしいぃ……あ、ああうっ": "小穴，嗯嗯，必須接受肉棒牛奶的味道纔行！不仔細品嚐肉棒的話，就無法滿足。嗯嗯，所以拜託了，全部射在裏面吧……啊，啊啊嗚", "本当に……？こういうのは、本当に好きな相手にだけ許すんだと思ってたけど……": "真的嗎……？我還以爲這種事，只有真正喜歡的人才能允許呢……", "あ、ああうっ、いいのぉ！普段はそう思ってるけどぉ、こういう時はオマンコの中に出されないと満足できないんだもんっ、あ、ああうっ、だからお願い！熱いのいっぱい出してっ！": "啊，啊啊嗚，可以的！平時是這麼想的，但是這種時候不射在小穴裏面的話就無法滿足了，啊，啊啊嗚，所以拜託了！射出很多熱熱的吧！", "あ、ああっ、俺も限界だ！よし、一旦同時にみんなでイッちまおうぜ！": "啊，啊啊，我也到極限了！好，大家先同時高潮吧！", "ようやく覚悟を決め、中出し体勢に入る。": "終於下定決心，進入中出姿勢。", "そして最高の加速を迎え——": "然後迎來最棒的加速——", "あ、ああううっ！い、イッちゃうよおお！": "啊，啊啊嗚嗚！要，要去了！", "恍惚とした表情で絶頂を迎えるプース。": "普斯帶着恍惚的表情迎來了高潮。", "手コキ分から身体へ、フェラ分は口内へ、そして挿入分は膣内へ。": "手交的部分射在身體上，口交的部分射在嘴裏，插入的部分射在小穴裏。", "それぞれに大量に射出された精液に、プースは嬉しそうに身体を震わせる。": "普斯因各自射出的大量精液而高興地顫抖着身體。", "ねえ、今度はあなたのおチンポ、あたしのオマンコにちょうだい？　ほら、挿れてるうちに固くなるでしょ？きて……": "那，這次把你的肉棒，插進我的小穴裏吧？　你看，插進去的時候會變硬吧？來吧……", "えっ、も、もう？ていうか、普通に喋ってるけど、俺の精液って全部飲んじゃったのか": "哎，已，已經？話說，你還能正常說話，是把我的精液全部喝下去了嗎", "おい": "喂", "ふう……え、なに、俺？": "呼……哎，什麼，我？", "今すぐ応援を呼んでこい": "現在馬上去叫支援"}