{"ほーんと、今回はつくづく人間さんが男の人だって実感したわ": "真的，这次我深切地感受到人君是男人了", "シンデレラ": "仙杜瑞拉", "あんなに水着の女の子をジロジロ見るとは思ってなかったわよ": "没想到他会那样盯着穿泳装的女孩子看", "ドロシー": "桃乐丝", "いいのよ。だって男の人なんだから。ただね、もう少し遠慮してくれないと、一緒にいる私たちが恥ずかしいのよ": "没关系啦。因为他是男人嘛。只是啊，要是他再不收敛一点的话，和他在一起的我们也会感到羞耻的", "シンデレラって、人間さんを放し飼いにしてるようで意外とコントロールしてるわよね": "仙杜瑞拉，你看起来像是放养着人类君，但其实意外地控制得很好呢", "そういうドロシーだって……あら、あそこにいるのは誰かしら": "桃乐丝你也是……哎呀，那边那个人是谁啊", "う、ううっ……い、いくぞー！てああ！ああ、ああうう……む、むり……": "呜，呜呜……要，要上了！喝啊啊！啊啊，啊啊呜呜……不，不行……", "レーウ": "雷乌", "レーウ！？なにやってんのよ": "雷乌！？你在干什么啊", "あ、ドロシー。泳ぎの練習だよ！この前のコンテストでも、水を怖がらなかったら優勝だったかもしれないだろ": "啊，桃乐丝。我在练习游泳！要是上次比赛的时候我不怕水的话，说不定就能拿到冠军了", "でも泳ぎがヘタなら練習で解決できるけど、水が怖いっていうのは練習でどうにかなるのかしら": "不过，虽然游泳技术差可以通过练习来解决，但害怕水的话，练习有用吗", "私が言うとみんな意外って顔するんだけどね。世の中、根性とか気合だけで全部どうにかなるわけじゃないのよ": "虽然我说这话大家都会很意外，但这个世界上，并不是所有事情都能靠毅力和干劲解决的", "えっ！ドロシーからそんなセリフが": "哎！桃乐丝居然会说这种话", "ピエドゥラなんかもすぐ根性でなんとかしようとするのよね。だから、原因を突き止めることが大事って教えてるの": "皮耶多拉也是，总是想靠毅力来解决问题。所以我告诉他，找出原因才是最重要的", "しかもなんか、指導者っぽい視点で語ってるし！": "而且，你说话的口气好像指导者一样！", "怖いってことは、きっと何か原因があるのよね。え、人間さんが催眠療法っていうのを提案してきてるけど": "会害怕，肯定是有原因的。诶，人間君提议用催眠疗法", "いいじゃない、やってみましょうよ": "挺好的，试试看吧", "さあ、それじゃあ気持ちを楽にして。だんだん過去にさかのぼっていきますよ": "来，放松心情。慢慢回溯到过去", "催眠術師": "催眠师", "ねえ、本当にこれで何か分かるの？": "喂，这样真的能知道什么吗？", "しっ、まずは様子を見てみましょう": "嘘，先看看情况", "さあ、あなたはどこにいるの？": "来，你在哪里？", "海……砂浜。う、うう、うるさいっ、俺は怖くなんかないんだ……！う、ううっ": "海边……沙滩。吵，吵死了，我才不怕呢……！呜，呜呜", "誰か傍にいるの？": "旁边有人吗？", "男の人……１人、ううん２人……あ、ああっ、やだっ、やめてよっ！": "男人……一个，不对，两个……啊，啊啊，不要，住手！", "解放されたレーウの記憶。": "雷乌被解放的记忆。", "かつてのレーウは、海岸で男２人と対峙していた。それはまだ、創造期においても初期のこと。": "过去的雷乌，在海岸和两个男人对峙。那还是创造期初期的事。", "ずいぶんと強気だったが……口だけだったようだな": "还挺强硬的……看来只是嘴上说说", "村人１": "村人1", "う、ううっ、俺は強いんだっ、おまえらなんか、あ、痛っ……！？": "呜，呜呜，我很厉害的，你们这种人，啊，好痛……！？", "強気な姿勢を崩そうとしないレーウだったが、手首を男の１人に強く掴まれてしまい身動きが取れない。": "雷乌虽然没有改变强硬的态度，但手腕被一个男人用力抓住，动弹不得。", "キッカケは些細なことだった。肩が当たったとか、その程度のこと。しかし、レーウがコンプレックスの反動で強気に出てしまったこと、男たちがレーウの身体に視線が向いてしまったことが不幸に繋がってしまう。": "起因是件小事。比如肩膀撞到了，就这种程度。但是，雷乌因为自卑感的反作用而表现得强硬，男人们把视线投向雷乌的身体，这些不幸的要素联系在了一起。", "そういう口ばっかり達者なネコちゃんには、ちょっと分からせてやらないとなあ": "对于你这种只会耍嘴皮子的小猫，得让你明白明白", "な、何だとっ！俺はネコじゃない、ライオンだぞっ！やめろおおっ！は、放せってば、おまえ、それ、どうするつもりっ……！": "你，你说什么！我不是猫，是狮子！住手！放，放开我，你，你打算做什么……！", "男はレーウの下半身をしっかりとらえると、強引に脚を開かせてペニスを股間にあてがう。": "男人牢牢抓住雷乌的下半身，强行掰开她的双腿，把阴茎抵在她的胯间。", "事態を把握したレーウは必死に身をよじらせて逃れようとするが、手首を男の相棒に掴まれていて、下半身も制圧されたとなれば為す術はなかった。": "雷乌把握了事态，拼命扭动身体试图逃跑，但她的手腕被男人的同伙抓住，下半身也被压制，无计可施。", "あっ、あううっ、は、放せっ！や、やめ、何す、あ、やっ、いいぃああっ！？アソコが裂けちゃうよぉ！": "啊，啊呜呜，放，放开我！住，住手，你干什么，啊，呀，不要啊啊！？那里要裂开了！", "海水浴客が来るには早い、でも漁師はとっくに漁に出てる……この朝の時間は、ちょうど海岸に人がいない時間帯だ": "海水浴游客还没来，但渔夫早就出海了……这个早晨时段，正好是海岸上没人的时间段", "村人２": "村人2", "分かるな？叫んだところで、俺らがイラつくだけで誰も来やしねえ。たっぷり可愛がってやるぜ": "明白了吧？就算你叫喊，也只会让我们不爽，谁都不会来的。我会好好疼爱你的", "あ、あぐっ、あうぅ……や、やめっ、太すぎるよっ、こんっ、なのっ、無理だからっ、あぐうっ": "啊，啊呜，啊呜……住，住手，太粗了，这，这种的，我受不了，啊呜", "そう思うだろ？なのにチンポはしっかり入ってるんだ。しかももう。根元まですっぽり入っちまってる": "你这么想的吧？但是肉棒已经插进去了。而且已经插到根部了", "なんだかんだで順応早いよな。この淫乱メス猫め。ほら、こっちも可愛がってやるよ。いいね、手のひらサイズ": "你适应得还挺快的嘛。你这淫乱的母猫。来，我也来疼爱你。真不错，手掌大小", "水着を引っ張り、バストも露出させる。": "他拉扯着泳衣，让雷乌的胸部也露了出来。", "男の言うとおり、すっぽり手のひらに収まる、それ以上でも以下でもないサイズの乳房がピストンに合わせて揺れていた。": "正如男人所说，那对刚好能一手掌握的乳房，随着活塞运动而摇晃着。", "あー、失敗したなぁ。こうやって捕まえちまうと、腋を舐められないぞ。こんなに可愛い腋の下なのに": "啊，失败了。这样抓住你的话，就舔不到腋下了。明明你的腋下这么可爱", "うるせえ、おまえが挿れるときに舐めりゃいいだろ。ああ、見ろほら、おれのチンコが気づいたらこんなにヌルヌルになってるぞ。楽しみやがって、メス猫め": "罗嗦，你插的时候再舔不就行了。啊，你看，我的肉棒不知不觉就变得这么湿了。你这母猫，还挺享受的嘛", "お、俺はっ、あ、あうっ、ライオンだって、言ってるだろっ！そ、それにっ、感じてなんか、いないんだっ、うっ、うぐっ": "我，我是，啊，啊呜，我说过我是狮子了吧！而，而且，我才没有，有感觉，呜，呜呜", "まだそんな生意気言う余裕がありやがるのか。そういうやつにはこうだ！おらああ！": "你还有余力说这种嚣张的话啊。对这种家伙就要这样！哦啦啊啊！", "スピードも、そしてパワーもアップさせる男。確かにペニスは少し濡れて光っていたが、実際のところレーウの言うとおり愛液が溢れ出るとまでは言えない。": "这个男人不仅速度，连力量都提升了。虽然他的肉棒确实有点湿，但事实上并没有像雷乌说的那样溢出爱液。", "いああっ！？あ、あぐっ、や、やめてっ！も、もう許してよぉ、え、えぐっ、あぐううっ": "呀啊啊！？啊，啊呜，住，住手！饶，饶了我吧，呜，呜呜，啊呜呜呜", "ほら見ろ。ライオンは強いんだぜ。ちょっと激しくチンポ挿れられたくらいで泣くなんて、おまえはライオンじゃないんだ。痛いのも怖いのもガマンしてこそライオンだぞ": "看吧。狮子是很强的。只是被肉棒插得激烈一点就哭，你可不是狮子。狮子是能忍受疼痛和恐惧的", "そ、そんなっ、あぐうっ、だってもう、俺のアソコ、ほんとにヒリヒリして、裂けちゃいそうなんだよっ、えぐっ、ひぐぅ……も、もう許して、終わりにしてっ……": "你，你说什么，啊呜，因为我的那里，真的好痛，感觉要裂开了，呜呜，呜呜……饶，饶了我吧，快结束吧……", "ぱんっ、ぱちゅんっ、と乾いた音が海岸に響く。叩きつけるような男の腰使いに合わせ、レーウの全身が衝撃を受け止め揺れる。": "啪，啪，清脆的声音在海岸上响起。随着男人的腰部动作，雷乌的全身都承受着冲击而摇晃。", "じゃあおねだりしろよ。ちゃんと丁寧に説明しながらだぞ。誰の何が、どこに入って犯されてるんだ。ここはどこだ？んん？": "那就求我吧。要仔细地说明哦。谁的什么，插进了哪里，侵犯了哪里。这里是哪里？嗯？", "おっ、おあっ、あなたのっ、おちん……ちんがっ、俺のあ、アソコに入ってるっ、あぐっ": "你，你的，肉……肉棒，插进了我的那里，啊呜", "俺じゃなくて私。それからアソコじゃわからん": "不是“你”而是“我”。还有“那里”我听不懂", "いっ、いああっ、あうっ、わ、私のぉ……おまっ……うっ、うぐ、おまんこにぃっ、は、入ってるのっ、お、おちんちんがっ……あぐっ": "咿，咿啊啊，啊呜，我，我的……小……呜，呜咕，小穴里，插，插进来了，肉，肉棒……啊咕", "そうだな。で？いいか、面倒だからカマトトぶってると容赦しねえぞ": "是啊。然后呢？听好了，你要是再装模作样的话，我可不会放过你", "どう言えばいいか、もう分かってるよね？": "你已经知道该怎么说了吧？", "あ、あぐっ、お、おちんちん気持ちよくて、あ、あうっ、おまんこ感じちゃってるのぉ、うっ、お汁が、エッチなお汁が出ちゃうのっ": "啊，啊咕，肉，肉棒好舒服，啊，啊呜，小穴好有感觉，呜，爱液，爱液流出来了", "はい最後。中で出してっておねだり": "好了，最后一步。求我射在里面", "えっ！？あ、あう、だめっ、それはダメぇ……！やだよ、俺、そんなのっ！アソコの中に出したりしたら、こど……あぐうああっ！？": "咦！？啊，啊呜，不行，那不行……！不要，我，不要那样！要是射在里面的话，会怀……啊咕呜啊啊！？", "手首を掴んでいた男がぐっと力を込め、腕を締め上げる。終始、比較的柔和な態度をとっていた男だったが、その目つきが鋭くなってレーウを見下ろしていた。": "抓住雷乌手腕的男人突然用力，勒紧了她的手臂。虽然这个男人从头到尾都表现得比较温和，但他的眼神突然变得锐利，俯视着雷乌。", "ガタガタ言ってねえでやれよ。終わらないだろうが。あ？": "别啰啰嗦嗦的，快点。不然就完不了事啊。啊？", "は、はぐぅっ、そ、そんなっ、あうっ……。お、お願いです……えぐっ、うっ、私のっ、おまんこの中にっ、あ、あううっ、あなたのっ、せ、せーしをっ……う、ひぐっ、ムリだよぉ": "啊，啊咕，怎，怎么这样，啊呜……求，求求你……呜咕，呜，把你的，精子，射，射进我的，小，小穴里……呜，呜咕，我做不到啊", "もはや男たちは何も言わなかった。ただ機械のようにピストンを繰り返し続ける男と、氷のような目で見下ろす男。その空気の圧力に耐えかね、レーウは涙を流しながら続ける。": "男人们已经不再说话了。一个男人像机器一样重复着活塞运动，另一个男人用冰冷的眼神俯视着她。雷乌无法忍受这种压力，流着泪继续说。", "な、中にっ、私のおまんこの中にっ、せーし出してっ、出してくださいっ！あ、あぐううっ！？": "请，请射在里面，射在我的小穴里，把你的精子射出来！啊，啊咕呜呜！？", "よく言えたな。じゃあたっぷり注ぎ込んでやるよ！しっかり孕め、おらあああ！": "说得好。那我就给你灌满吧！给我好好怀孕，哦啦啊啊啊！", "熱くほとばしる精液。": "炽热的精液喷涌而出。", "必死で耐えようとするレーウの中に、確かに入ってきたという感覚。": "雷乌拼命忍耐着，她能感觉到精液确实进入了她的体内。", "ひどい……すごい量……こんなの、本当にヤバいよ……": "太残忍了……好大的量……这样真的太糟糕了……", "よし交代だな。あと２回転はギリいけるか": "好，换人了。还能再转两圈吧", "えっ、もう終わりじゃないのっ！？だって、だってもう、これで": "哎，不是已经结束了吗！？因为，因为，这样就", "うるせえ。黙ってろ": "罗嗦。闭嘴", "波打ち際の海水に顔を沈められるレーウ。頭を掴まれ再び引き上げられたときには、もう抗議する気力など残っては居なかった。": "雷乌的脸被按进海浪边缘的海水里。当她的头被抓住再次被拉起来时，她已经没有力气抗议了。"}