{"あれ、みんな": "咦，大家", "アリス": "爱丽丝", "……アリスだ。朝から散歩？": "……是爱丽丝啊。大清早的散步吗？", "ヴェルメリオ": "威尔梅里奥", "うん、ちょっとね": "嗯，稍微散个步", "しんみり１人で散歩なんて、アリスのイメージじゃないじゃん。あ、そう言えば海の家ってとこでね、人間さんが教えた焼きそばって料理が大人気なんだよ": "一个人感伤地散步，这可不符合爱丽丝的形象啊。啊，说起来在那个叫海之家的地方，人类君教的炒面这道料理可是很受欢迎的哦", "ティンカー・ベル": "汀可贝儿", "へえ。あ、もしかして今からそれを食べに行くとこなの？": "哦。啊，难道说你们现在正要去吃吗？", "朝ごはんに焼きそばって言ったら、人間さんはちょっと微妙な顔するんだけどさ": "要是说早饭吃炒面的话，人类君可是会露出微妙的表情的哦", "……アリスもくる？": "……爱丽丝也要来吗？", "あ、でも待って。焼きそばってもしかして麺類？": "啊，不过等等。炒面难道是面类？", "え、麺類は嫌いなの？": "诶，你讨厌面类吗？", "嫌いじゃないんだけど、しばらくそういうものは見たくないっていうか……うん、ごめん、今日はやめとくね": "不是讨厌，只是暂时不想看到那种东西……嗯，抱歉，今天就算了", "ううん、おっけー。でも朝ごはんはちゃんと食べないとだよ": "不，OK。但是早饭还是要好好吃的哦", "……ちょっと元気ないの？アリス。何かあった？": "……有点没精神啊？爱丽丝。发生什么事了？", "違うの、ちょっとね。私ってばずっと、冒険とかワクワクすることが大好きで、創造期の後もオトギノクニじゅうを旅してきたでしょ": "不是，有点事。我啊，一直都很喜欢冒险之类的令人兴奋的事情，创造期之后也一直在童话之国里旅行吧", "……うん。すっごいアクティブだよね": "……嗯。非常积极呢", "ふとね、ワンダーランドの仲間のこととか、創造期より前の、もといた家のこととか、考えて寂しくなっちゃうの": "偶尔，会想起仙境的同伴，还有创造期之前，以前的家，就会感到寂寞", "アリス……そういうこともあるよね。三つ編みだってたまにホームシックになるくらいだし": "爱丽丝……也是会有这种事的呢。三股辫偶尔也会想家", "大丈夫、すぐ元気になるから！": "不用担心，我马上就会打起精神的！", "……うん。わたしたちがいるってこと、忘れないで。じゃあ行こ": "……嗯。别忘了，我们都在你身边。那走吧", "あなたは行かないの？あ、朝に焼きそばってそんなに抵抗あるんだ。じゃあ……私と一緒に散歩する？": "你不一起去吗？啊，早上吃炒面这么抗拒吗。那……和我一起散步吧？", "こうして２人で朝の海を散歩っていうのもいいね。え、この水着？うん、こないだダメにしちゃったけど、新しく同じの買ったの": "这样两个人一起在早上海边散步也不错呢。诶，这件泳衣？嗯，虽然之前那件坏掉了，但又买了件一样的", "なんで同じの買うのって……だって、褒めてくれたから。あなたが可愛いって言った水着だから……": "为什么要买一样的……因为，你夸奖过我。你夸奖过我穿这件泳衣很可爱……", "海からの潮風がアリスの長い金髪をなびかせる。": "海风拂过爱丽丝的金色长发。", "まだ太陽が照りつける前の涼しい時間、２人の肌が触れ合っても汗ばんではおらず、アリスの滑らかな肌の感触を確かめることができた。": "在太阳还没升起的凉爽时间，两人肌肤相触也没有出汗，可以感受到爱丽丝光滑的肌肤。", "ん……だ、ダメだってば……あ、あんっ、こんなとこ、誰か通るよ？あ、ダメって言ってるのにっ、あうっ……": "嗯……不，不行啦……啊，啊嗯，这种地方，有人会经过的？啊，都说了不行，啊呜……", "水着の脇からペニスをねじ込む。": "我将阴茎从泳衣的侧边塞进去。", "アリスは言葉では止めようとしているのだが、いかんせん身体と整合性が取れていない。": "爱丽丝虽然嘴上说着不要，但身体却很诚实。", "あっさりとペニスを飲み込んだ性器は、既に十分に潤っていた。": "轻易地将阴茎吞进去的性器，已经十分湿润了。", "それはだって、あなたが強引にキスしたりするからっ。あ、はんっ……でもこんなとこで、あ、あぁうっ、耳はだめっ、はぁうっ": "那是因为，你强行亲吻我。啊，哈嗯……但是在这种地方，啊，啊啊呜，耳朵不行，哈呜", "覆いかぶさるようにして耳を舌で愛撫する。そうしながら胸元も水着の中から小さな膨らみを解放してやる。": "我用舌头爱抚着她的耳朵。同时将她胸部的泳衣解开，解放了那小小的隆起。", "手のひらに収まったそれは、先端が切なげにふるふると固く震えている。": "那小巧的胸部，前端正痛苦地颤抖着。", "んっ、あんっ！やあんっ……おっぱい、触るのぉ？あ、あうんっ……ねえ、どうして触らないの？": "嗯，啊嗯！呀啊……要摸，胸部吗？啊，啊呜……呐，为什么不摸呢？", "既に固くなっているようだったので、敢えて先端には触らずに、最も近づいても乳輪まで、くらいで愛撫し続けていると、アリスは焦れたように抗議の声を上げる。": "因为已经变硬了，所以我故意不碰前端，只爱抚到乳晕附近，爱丽丝焦急地发出抗议的声音。", "どうして触らないのか、ではなく、触ってほしいのかどうか言うように促すと、アリスは頬を染めて視線を外した。": "我问她为什么不摸，她却红着脸移开视线，仿佛在催促我摸她。", "そ、そんなの言えないよぉ。意地悪しないで、ね？触りたくないわけじゃないんでしょ？ねえ……んんっ……": "那、那种话我怎么说得出口。不要欺负我了，好吗？你不是不想摸吗？呐……嗯嗯……", "少し開いた唇から、今にも期待通りの言葉がこぼれてきそうだったが、しかし吐息だけが漏れる。": "从她微微张开的唇间，似乎就要说出我期待已久的话语，但最后却只吐出气息。", "んっ、ううっ……ねえ、お願いだよぉ……おっぱい触ってほしいのぉ。切なくて、身体がきゅってなっちゃう。ちゃんと、乳首くりくりってしてくれなくちゃやだぁ……": "嗯、呜呜……呐，拜托你……我想让你摸我的胸部。我好难受，身体都变得好紧。你一定要好好地揉我的乳头……", "やっとおねだりしてくれた。": "她终于开口求我了。", "正直、こちらもおあずけをくらっている犬の心境で、かぶりつかんばかりに指で可愛らしい乳首をなぶる。": "老实说，我的心情就像一只被主人吊胃口的狗，用手指玩弄着可爱的乳头，仿佛要一口咬下去似的。", "んあああっ、はああうっ！や、やああんっ、そんないきなり激しくっ、はあうっ、だ、だめっ、声でちゃっ、あ、あううっ": "嗯啊啊啊、哈啊啊呜！呀、呀啊啊嗯、突然这么激烈、哈啊呜、不、不行、声音要、啊、啊呜呜", "焦らした分だけ、その緩急の差にアリスの身体は素直に反応する。": "我越是吊她胃口，爱丽丝的身体就越是老实地对这缓急之差做出反应。", "あれほど通りかかる人のことを気にしていたのに、喘ぎ声はどんどんボリュームが大きくなっていた。": "明明那么在意路过的人，但娇喘声却越来越大。", "だ、だってぇ、んんっ、あはぁっ！声が出ちゃうの、これでもガマンして、んんっ、抑えてるんだからぁ……はぁうっ！": "因，因为，嗯嗯，啊哈啊！声音会漏出来，我这样，嗯嗯，已经忍耐，已经抑制住了……哈啊呜！", "息も絶え絶えといった様子だったが、それでもアリスは振り向いて視線を合わせながらといかけてくる。": "虽然看起来气喘吁吁，但爱丽丝还是转过头来，一边和我对视一边说道。", "ねえ、どうして急に……？んっ、あんっ、どうしてっ、いきなりこんなエッチになっちゃったの？あ、あうっ。……え？同じ水着を買ったから？なにそれぇ……んっ、ああうっ": "呐，为什么突然……？嗯，啊嗯，为什么，突然变得这么色情了？啊，啊呜……诶？因为买了同样的泳衣？什么啊……嗯，啊啊呜", "アリスにはピンとこないようだったが、相手を愛しいと思えばお互いに股間に何かしらの反応があるというものだろう。": "虽然爱丽丝好像没反应过来，但只要觉得对方可爱，彼此的股间就会有某种反应吧。", "うん、あ、あう、私もっ、もうイッちゃいそうだよぉ……！いいよっ、あなたのあったかいの、私もほしいの。ね、だからぎゅっとしててね。離さないで、ぎゅってしたままイッてね": "嗯，啊，啊呜，我也，快要去了……！可以哦，我也想要，你的温暖。呐，所以抱紧我吧。不要离开我，紧紧抱着我高潮吧", "言葉でイカされかねない中で、限界まで耐えて、そして。": "在快要被语言弄到高潮的时候，我忍耐到了极限，然后。", "あっ、ああうっ！すごいっ、すごくあったかいのがいっぱいっ……！": "啊，啊啊呜！好厉害，好多好温暖的……！", "ぎゅっと目を閉じて、すべてを受け止めようとするアリス。": "爱丽丝紧紧闭上眼睛，准备接受一切。", "やがて、その表情は柔らかな微笑みへと変わっていく。": "不久，她的表情变成了柔和的微笑。", "すごくあったかい……ずっとぎゅっとしててくれたね。嬉しいの。あなたが必要としてくれるなら、私はずっと傍に、こうして傍にいるからね……": "非常温暖……一直紧紧地抱着我呢。好开心。如果你需要我，我会一直陪在你身边，像这样陪在你身边……"}