{"……ドロシー。戻ったの": "……桃乐丝。你回来了啊", "ヴェルメリオ": "威尔梅里奥", "私がバカだったわ。あんな胡散臭い広告を鵜呑みにしてシェイファーを巻き込んだ上に、１人にしてしまうなんて": "我真是个笨蛋。居然轻易相信了那种可疑的广告，不仅把谢法卷了进来，还把他一个人留在了这里", "ドロシー": "桃乐丝", "……うん、人間さんの言うとおりだよ。ドロシーが悪いんじゃない": "……嗯，就像人类君说的那样。桃乐丝没有错", "でも結果としてシェイファーは騙されて、傷つけられたのよ。それは事実だわ。もちろん、ちゃんと奴らにも責任は取らせたわよ。私達も、シェイファーも……この世界の誰一人として二度と奴らの顔を見ることはないわ": "但是结果就是谢法被骗了，还受了伤。这是事实。当然，我让他们好好地负了责任。我们也是，谢法也是……这个世界里的所有人都不会再见到他们的脸了", "……シェイファーにはわたしが話す。ドロシーはシャワーを浴びてきた方がいいよ": "……谢法那边由我来说。桃乐丝还是去洗个澡比较好", "ヴェル。シェイファーに伝えて、ごめんって……。……ううん、なんでもない。何も言わないで": "威尔。告诉谢法，对不起……。……不，没什么。什么也别说", "……ここにいたんだね": "……你在这里啊", "ごめん、迷惑かけて": "抱歉，给你添麻烦了", "シェイファー": "谢法", "……迷惑なんか。ねえ、人間さんのことまだ好きなんだよね。こういう時こそ元気をもらえばいいんだよ": "……才没有添麻烦。呐，你还是喜欢人类君吧。这种时候就该打起精神来", "好きだよ。それはずっと変わらない。けど、あたしは自分に自信が持てなくなって。こんなあたしが人間さんとなんて、もう……": "喜欢哦。这点一直没变。但是，我对自己没有自信了。这样的我，已经没法和人类君……", "……どんなシェイファーだって、好きなのは変わらないよね。大切なのはそれだけだよ。好きに資格も試験もないんだから": "……不管谢法是什么样子，喜欢这点是不会变的。重要的只有这点。喜欢不需要资格和考试", "ヴェル、応援してくれるの？": "威尔，你在支持我吗？", "……そんなわけない。早くキッパリとフラれればいいと思ってる": "……怎么可能。我只希望你早点被甩", "ひっど！それ、騙されて傷ついてる人に言うこと？": "太过分了！这是该对被骗受伤的人说的话吗？", "……そのためにはまず、ちゃんと顔を上げて人間さんと向き合うこと。いい？": "……为此，首先你要好好抬起头来面对人类君。明白吗？", "励ましてくれるんだ。あたしのこと、ライバル視してるんじゃなかったっけ？勝手に": "你在鼓励我啊。你不是把我当成对手了吗？虽然是你擅自这么想的", "……調子、出てきたね": "……状态，出来了呢", "ふと目を覚ますと、カーテンの隙間から朝の陽の光が差し込んでいた。": "突然醒来，晨光从窗帘的缝隙中射了进来。", "ああ、そうか。昨日はソファで飲みながら寝てしまったのか。": "啊，对了。昨天在沙发上喝着喝着就睡着了。", "人間さん。おはよ。あ、びっくりしちゃった？ごめんね、でもあたし、ちゃんと人間さんと向き合わなくちゃと思って": "人类君，早上好。啊，吓到你了吗？对不起，但是我觉得，我必须好好面对人类君", "目の前には全裸のシェイファーが立って微笑んでいた。": "全裸的谢法站在我的面前微笑着。", "早朝から全裸で現れることが向き合うことなのかは議論の余地はあるが、彼女の思いは汲み取れた。": "虽然一大早全裸出现算不算面对还有待商榷，但我能感受到她的想法。", "だから、次の瞬間にシェイファーが強引に膝の上に馬乗りになって、強引なキスをしてきても驚かなかった。": "所以，即使谢法在下一秒强行骑到我的膝盖上，强行亲吻我，我也不会惊讶。", "人間さん、大好き！んっ、んんっ、んむっ、ちゅっ……はあっ、ほんとだよ……こんなこと女の子からされたら引いちゃうかもしれないけど……んっ、んちゅっ……": "我最喜欢人类君了！嗯，嗯嗯，嗯唔，啾……哈啊，我是说真的……虽然被女孩子做这种事可能会让你退缩……嗯，嗯啾……", "キスしているので彼女の言葉に対して、言葉では返せない。": "因为正在亲吻，所以我无法用语言回答她的话。", "だが、キスしながら瞬く間に自分の衣服を脱ぎ捨てていることで、受け入れるという意思表示は十分伝わっているだろう。": "但是，一边亲吻一边迅速脱掉自己的衣服，已经充分表达了我接受她的意思。", "あっ、あんっ……すっごく固くなってる……あたしの中でガチガチに……あ、あはぁっ、すっごくエッチな形してるね": "啊，啊嗯……变得好硬……在我的里面硬邦邦的……啊，啊哈，形状好下流哦", "シェイファーと１つになっていく。": "我和谢法逐渐合为一体。", "２人を繋ぐそこはとても切なく、まだ不安定。今にも２人がまた引き離されてしまいそうだった。": "连接着我们的那里非常难受，还不稳定。仿佛我们两人随时都会被分开。", "でも、少しずつ奥へしっかりと繋がっていく。": "但是，我们正在慢慢地结合在一起。", "ああっ、あたしの中に人間さんがいるっ、あんっ……あったかくて、じんじんしちゃってぇ、あ、ああっ、ねえ、もっと動いてもいい？人間さんの、この……おチンポをね、もっとあたしの奥で感じていたいの": "啊啊，人类君在我的里面，啊嗯……好温暖，好有感觉，啊，啊啊，呐，可以再动得激烈一点吗？我想用我的里面，更多地感受人类君的……肉棒", "首に回された華奢な手に力が入る。そしてまさに夢中といった様子で腰を振るシェイファー。豊かな胸が、それに合わせてたゆん、たゆんと振動する。": "谢法纤细的手臂紧紧地环抱着我的脖子。然后她开始忘我地扭动着腰。丰满的胸部也随之摇晃着。", "おっぱい好きなの？あ、あぁんっ、ぺろぺろしちゃだめぇ。んっ、こ、声出ちゃうからぁ……！はあうんっ、や、やだ、意地悪言わないで……気持ちよかったらアソコからお汁が出てくるのは、普通でしょぉ……？": "喜欢我的胸部吗？啊，啊嗯，不要舔啦。嗯，会，会叫出声的……！哈嗯，讨，讨厌，不要说这么坏心眼的话……舒服的时候那里会流出汁液，很正常吧……？", "こちらからは結合部もよく見える。優しいキスのようだった２人のつなぎ目は、いつしか唾液を交換しあうようなディープキスのように、“口元”は唾液だらけで糸を引いていた。": "从我的角度可以清楚地看到结合处。两人结合处的吻，就像温柔的吻一样，不知何时变成了交换唾液的深吻，唾液从“嘴角”拉出丝线", "繋がり続けていれば当然とも言えるが、胸への愛撫をした途端に量が増えたと指摘すると、シェイファーは顔を赤らめる。": "虽然可以说只要结合在一起就会这样，但当我指出她一被爱抚胸部，分泌量就会增加时，谢法的脸红了。", "あたしのこと、エッチ大好きな子だと思ってるんでしょ。いつもいつも、そんなんじゃないんだからね。あたし、人間さんとだから、こんな……あっ、あはぁんっ、ねえ、もっとぎゅってしててぇ。ほら、あたしもぺろぺろしてあげるぅ": "你肯定觉得我是个非常喜欢做爱的女孩子吧。我可不是一直都这样的。是因为对象是人类君，我才……啊，啊哈嗯，呐，再抱紧一点。来，我也给你舔舔", "そう言って彼女は耳元に舌を這わせてきた。その小さな舌がちろちろと懸命に這い回る感触、そして彼女の興奮が十分に伝わる吐息を耳朶に受け、思わずこちらも吐息が漏れる。": "她一边说着，一边用舌头舔舐我的耳朵。那小小的舌头拼命地舔舐着我的耳朵，她的兴奋也通过呼吸传达到了我的耳朵，我不由得也喘了口气。", "はん……ちゅる……んちゅ、んはぁ……ねえ、気持ちいいの？お耳ぺろぺろされるの、好きかなぁ……はぁん、んっ、ちゅぅ……": "哈嗯……啾噜……嗯啾，嗯哈……呐，舒服吗？喜欢被舔耳朵吗……哈嗯，嗯，啾……", "こんなに豊かな胸が揺れていながら、背中に手を回せばそれはとても華奢で。": "虽然她的胸部如此丰满，但把手绕到背后时，却感觉非常纤细。", "すべすべの背中から。ほどよい肉付きの腰へと手を回す。その滑らかな肌触りと腰にかけての曲線がとても美しいと感じられた。": "我从她光滑的背部，将手绕到她肉感恰到好处的腰部。那光滑的肌肤触感和腰部的曲线，让我感到非常美丽。", "髪から香る、これはなんという花だっただろうか。": "从她的头发上传来一股花香，这是什么花呢？", "唐突に起き抜けを襲ったようでいて、彼女自信はしっかりと準備をしてきていたのだろうか。": "虽然她突然就袭击了我，但她应该已经做好了充分的准备吧。", "えっ、うんっ、ちょっと前に起きてお風呂に入ったの。だって、んんっ、あん……人間さんに触ってもらうのに、キレイにしておかなきゃと思って……あ、あんっ": "诶，嗯，我稍微早起了一点，洗了个澡。因为，嗯嗯，啊嗯……我想着要让人类君来摸的话，得好好洗干净才行……啊，啊嗯", "肌も、髪も、この自分との行為のために、今の彼女が持てるスペックを最大限惜しみなく披露してくれている。それもまた、興奮を誘発する。": "她的肌肤，她的头发，为了和我做爱，她将自己的一切都毫无保留地展现了出来。这又让我更加兴奋了。", "あ、あうっ、やだぁ、人間さんてば……エッチするために早起きする変態だなんて……あん、ひどいよぉ。あたし、そんなエロエロな子じゃないもんっ、あ、あはぁう": "啊，啊呜，讨厌，人类君真是的……为了做爱而早起的变态……啊嗯，好过分。我才不是那么色情的孩子呢，啊，啊哈呜", "ついイジメたくなってしまい、そんなふうにささやく。が、そう言われると同時に膣を締めて反応してくるあたり、まったく的外れでもなさそうだ。": "我忍不住想欺负她，于是这样对她轻声说道。但是，她却在被我这么说的同时收紧了阴道，看来我并没有说错。", "だが、本当はただ嬉しいだけだ。": "但是，其实我只是单纯地感到高兴。", "そのシェイファーの気持ちが、心遣いが嬉しいだけだ。": "我只是对谢法的这份心意，这份体贴感到高兴。", "そして、今度は目の前にある彼女の耳に舌を這わせる。": "然后，我用舌头舔舐着她眼前的耳朵。", "ひうっ？お、お返し？あっ、はううんっ、や、やああ耳だめぇ、あああっ、やだ、えっちすぎ、これもう、あ、あうっ、イッちゃいそうだよぉ": "咿呜？回，回礼？啊，哈呜呜嗯，不，不要啊啊，耳朵不行，啊啊啊，讨厌，太色了，这样子，啊，啊呜，要去了", "最後は上でも、下でも、シェイファーと繋がったまま絶頂を迎えたい。": "最后，我想在上面，在下面，都和谢法结合在一起迎来高潮。", "そう言うとシェイファーは恥ずかしそうにこくり、とうなずいた。": "我这么一说，谢法害羞地点了点头。", "うん、ずっとちゅーしながらね。いいよ、はむっ……んっ、んむぅ、ちゅっ、ちゅむ……あ、ふぁああ、もう、ほんとにイキそうなのぉ": "嗯，一直亲吻着。可以哦，哈呣……嗯，嗯呣，啾，啾呣……啊，呼啊啊啊，真的，要去了", "しっかりキスを続けながら、下からも強烈な勢いでピストンを叩き込む。ガクガクと震え始めたシェイファーの身体をしっかり支えながら、そして。": "一边继续亲吻着，一边从下面也以强烈的势头进行活塞运动。我一边支撑着谢法开始颤抖的身体，然后。", "んっ！んむぁっ、ふあっ、い、イクっ！あああっ": "嗯！嗯呣，呼啊，去，去了！啊啊啊", "快感に恍惚としながら、シェイファーは力なく口を半開きにしたまま、息荒く肩を上下させていた。": "沉浸在快感中，谢法无力地半张着嘴，肩膀上下起伏着喘着粗气。", "あ、ああ、イッちゃった……人間さんと繋がったまま、はぁっ、はふうっ……ねえ、やっぱりエッチ大好きな変態だ、なんて意地悪言わないでくれる？": "啊，啊啊，去了……和人类君结合在一起，哈啊，哈呼……呐，不要说我是喜欢做爱的变态，这种坏心眼的话好吗？", "なにやら前置きするのでとりあえずうなずくと、シェイファーはまだ理性的とは言い難い表情ながら、耳元でそっとささやいた。": "谢法说了些前言，总之我点了点头，谢法用着难以说是理性的表情，在我耳边轻声说道。", "今日はずーっと、１日じゅうこうしていたいな……": "今天想一整天都这样……", "まだ早朝。": "现在还是早上。", "１日は始まったばかりである。": "一天才刚刚开始。"}