{"やったー。お肉が焼けた！ん〜♪あふっ、あっふいけどおいひぃっ！（熱いけど美味しい）": "好了ー。肉烤好了！嗯♪啊呼，啊呼好燙但是好好喫！（雖然燙但是好好喫）", "ティンカー・ベル": "汀可貝兒", "こうして砂浜で焚き火してごはん食べるって、楽しいですよね": "這樣在沙灘上生火喫飯，很開心呢", "ピュルテ": "看板", "ふうん。そういうものか。砂だらけになったりして、食事に最適な環境とは思えないが": "嗯。是這樣嗎。到處都是沙子，感覺不是最適合喫飯的環境", "アデリーナ": "阿德瑞娜", "そんなのいいんだよ。楽しければ良いってこと！": "這樣也挺好的。只要開心就好！", "人間界では家族で山や海に行ってこんなことしたりもするんですよ。アデリーナさんも……": "在人間界的話，一家人去山裏或者海邊也會做這種事哦。阿德瑞娜小姐也……", "うちはムリだろうな。見てて分かるだろう、そういうタイプではない": "我家應該不行吧。看就知道了，我不是那種類型", "アデリーナはインドアっぽいイメージだけど、プリシラと姐さんは来そうだけどな": "阿德瑞娜給人的印象是室內派，普莉希拉和姐姐的話應該會來", "でもシンデレラは今日は姿が見えないようだが": "但是今天沒看到仙杜瑞拉啊", "あれ、そう言えばそうですね。どこかで酔いつぶれてるんでしょうか": "誒，說起來還真是。是在哪裏喝醉了嗎", "私の顔なんて見たくないんだろう。無理もない": "是不想看到我的臉吧。這也沒辦法", "いえ、そんな感じではないと思いますが……": "不，我覺得不是這樣……", "アデリーナはまだ、創造期のこと引きずってるの？反省は必要だけど、あまり気にしすぎないことだよ": "阿德瑞娜還在糾結創造期的事嗎？雖然需要反省，但也不用太在意哦", "いいんだ。分かっていることだ……": "沒事的。我明白的……", "…………。": "…………。", "ん、人間さん？どうしたんだ、こんな時間に。私は……夜の散歩だよ。少し眠れなくて": "嗯，人間君？怎麼了，這個時間。我……在夜間散步。有點睡不着", "シンデレラのこと？うん、どうしてだろうな。特に辛く当たってしまったし、私はずっと許されない、私なんて……どうしてもそんなふうに考えてしまうんだ": "仙杜瑞拉的事？嗯，爲什麼呢。我特別欺負她，我永遠得不到原諒，我這種人……無論如何都會這麼想", "自信を持っていい？私が良い姉だって……本当にそうだろうか。シンデレラに姉として認めてもらえるのだろうか。俺は認めるって、おまえは弟ではないだろ。……気持ちは嬉しいが": "我可以有自信嗎？我是個好姐姐……真的是這樣嗎。仙杜瑞拉會認可我這個姐姐嗎。我認可你，你不是我弟弟吧。……你的心意我很高興", "こんな魅力的な姉がいたら自慢の姉に決まってる？それは私のこ……んっ、んむっ？": "有這麼有魅力的姐姐，肯定會引以爲傲？那是我的……嗯，嗯？", "行動はいつも、理性だけで制御されているわけではない。": "行動並不是總是由理性控制的。", "だから自身の行動であっても、常に論理的に説明できるとは限らないのだ。": "所以即使是自己的行動，也未必總是能用邏輯來解釋。", "ん……あ、んむっ……ど、どうして……？どういうつもりで、おまえ……": "嗯……啊，嗯……爲，爲什麼……？你打算做什麼……", "だから、アデリーナへの突然のキスの後、彼女からそう問い返されても端的な説明は難しかった。": "所以，突然親吻阿德瑞娜之後，即使她這樣反問，我也很難解釋清楚。", "いつもは無愛想でクールなアデリーナが弱気なところを見せたり、自分は自分というような個人主義のようでいてシンデレラを気遣ったり。": "平時冷淡的阿德瑞娜表現出軟弱的一面，明明是個人主義，卻很關心仙杜瑞拉。", "あるいは自信に満ちあふれている一家だと思っていたのに迷っていたり。": "或者明明是充滿自信的一家人，卻在猶豫。", "そんな色々が彼女を抱き寄せ、そしてまた唇を重ねる。": "我抱緊了她，然後再次吻了她。", "んっ、はぁっ……分かってるんだろうな。こんなことをして……私はこのまま帰したりしない": "嗯，哈啊……你明白的吧。做了這種事……我不會讓你就這麼回去的", "砂浜に放置されたビーチチェアに腰掛けるアデリーナ。その彼女に覆いかぶさるようにして身体を重ねる。": "阿德瑞娜坐在沙灘上的躺椅上。我壓在她身上，身體重疊在一起。", "あ、あぁっ……んっ、あっ、ああ……また、こうして繋がれた……もっと、もっと深く繋がっていたい……": "啊，啊啊……嗯，啊，啊啊……又，這樣連接在一起了……我還想，更深地連接在一起……", "もしかすると精神的なつながりを指した表現だったのかもしれないが、額面通りに受け取って更に奥へと挿入する。": "也許她指的是精神上的聯繫，但我按照字面意思理解，插入得更深了。", "同時に水着のはだけた胸元にそっと手を伸ばすと、軽く目をつむってびくっ、と身体を震わせる。": "同時，我輕輕地把手伸向她那敞開的泳衣胸口，她輕輕地閉上眼睛，身體顫抖了一下。", "まだまだ慣れていない様子に、思わず確かめてしまう。": "看到她還不習慣的樣子，我不由得想確認一下。", "えっ……？ば、バカ、他の男となんてない。私はそんなに軽い女じゃないし、それに……男にも相手にされない": "嗯……？笨，笨蛋，我沒有和其他男人做過。我不是那麼輕浮的女人，而且……男人也不會理我", "相変わらず自己評価が低いが、その返答には溜飲を下げるしかなかった。普段は高飛車にも見えるアデリーナだが、彼女が知っているのは自分のペニスの感触だけなのだ。": "雖然她對自己的評價還是很低，但這個回答讓我感到很滿足。平時看起來高傲的阿德瑞娜，只知道自己的陰莖的觸感。", "男といえば自分だけしか知らない、そんな征服欲をかきたてられてしまうと、ついアブノーマルに走りたくもなる。": "說到男人，她只知道我一個，這種征服欲被激發出來，讓我忍不住想做一些不正常的事情。", "しかし、経験人数はもちろんのこと回数もまだまだ足りない彼女に対して事を急いては、セックスが嫌いな女というなんとも嘆かわしい存在を生み出してしまうだけだ。": "但是，對於經驗人數和次數都遠遠不夠的她，如果操之過急的話，只會產生討厭做愛的女人這種可悲的存在。", "あんっ、あっ、そこ……うん、気持ちいい……はぁっ、あはぁっ、身体が熱くなってきてっ、んっ、はぁんっ……おまえはいつも、んっ、や、優しいな……": "啊嗯，啊，那裏……嗯，好舒服……哈啊，啊哈，身體變熱了，嗯，哈嗯……你總是，嗯，很，很溫柔呢……", "粘ついてそうな欲望と、それを抑制しようとする打算。そんな底辺の激闘が脳内で起こっているとも知らずに、アデリーナは微笑んで愛おしそうに尻を撫でてくる。": "粘稠的慾望和試圖抑制它的理性。阿德瑞娜不知道我的大腦里正在進行這樣的激烈戰鬥，微笑着愛撫着我的屁股。", "そこは乳首でも触ってきてくれ。": "那裏應該摸乳頭吧。", "せめて内ももとか。": "至少摸大腿內側吧。", "彼女の行動が性的刺激ではなく、単なる愛情表現を目的としていることは分かってはいるが、ついついそんなことを口に出しそうになる。": "我知道她的行爲不是性刺激，而是純粹的愛情表現，但我不由得想說出這樣的話。", "いや、これは教えても問題ないだろう。": "不，告訴她也沒關係吧。", "え、なに、自分の指をなめてどうしたんだ、貝殻で切ったのか？あ、あんっ、やぁん……あ、なにそれ、んっ、あはぁっ": "嗯，怎麼了，舔自己的手指，被貝殼割傷了嗎？啊，啊嗯，呀嗯……啊，那是什麼，嗯，啊哈", "指に唾液をまとわせて乳首を指の腹で転がす。それだけで抜群の反応をみせてくれるアデリーナに、模倣するように言う。": "我用手指沾上唾液，用指腹滾動乳頭。阿德瑞娜對此表現出超羣的反應，我模仿着她的動作說道。", "えっ、わ、私も？分かった、んむっ、んちゅる……ちゅばっ。こ、これをおまえのち、乳首に……？": "誒，我，我也要？知道了，嗯唔，嗯啾……啾啪。把，把這個塗在你的乳頭上……？", "自身の指をくわえる顔を見ながら、次は絶対にフェラさせようと誓う。": "看着她含着自己手指的樣子，我發誓下次一定要讓她給我口交。", "慣れないアデリーナの乳首への愛撫は、そのものというより不慣れな感じがそそる。": "阿德瑞娜不習慣地愛撫着我的乳頭，這種不熟練的感覺反而讓我興奮。", "こうして少しずつ、完全に自分の性癖でしかないことを教え込んでいこう。": "就這樣一點一點地，把只有自己性癖的事情教給她吧。", "一個人の性癖にすぎないことをセックスの常識だと信じて疑わない存在。なんと尊いだろう。": "把只有一個人的性癖的事情，當成做愛的常識來相信的存在。這是多麼的崇高啊。", "あ、あぁっ、はげしっ、んっあんっ！どうして？あ、これ、興奮するのか？それでこんなに、あ、あんっ、激しくっ？": "啊，啊啊，好激烈，嗯啊嗯！爲什麼？啊，這個，會興奮嗎？所以纔會這麼，啊，啊嗯，激烈？", "乳首への愛撫が興奮を誘発したのだと解釈して、アデリーナは繰り返そうとする。その健気な様子に、ペニスがはちきれそうになる。": "阿德瑞娜解釋爲對乳頭的愛撫引起了興奮，想要重複這個動作。她那堅強的樣子，讓我的陰莖快要炸裂了。", "次は何を彼女の常識として刷り込もうか。": "接下來要把什麼作爲她的常識灌輸給她呢。", "５回目あたりから、みんなやってることとしてアナルを仕込もうか。それとも。": "從第五次開始，把肛門作爲大家都會做的事情來灌輸給她吧。還是說。", "んっ、あんっ、だ、だめ、身体の奥がじんじんしてきたっ、これ、イクってことでしょっ？あ、あはぁっ、もうイキそう、あ、ああうっ": "嗯，啊嗯，不，不行，身體深處麻麻的，這個，就是高潮吧？啊，啊哈，快要高潮了，啊，啊啊唔", "少なくとも今の時点で常識として彼女が信じ切っている事実。": "至少在現在這個時間點上，作爲常識她所相信的事實。", "すなわち、セックスの終わりは必ず中出しで。": "也就是說，做愛的結束一定要內射。", "あ、ああうっ、うんっ、出して！私の身体の中に、あなたの、全部出してっ！あ、ああんっ、だめ、もう、イッちゃう！あ、ああっ！": "啊，啊啊唔，唔嗯，射出來！在我的身體裏，把你的，全部射出來！啊，啊啊嗯，不行，已經，要去了！啊，啊啊！", "びくっ、とアデリーナが震えたのと、先端から白濁液が放出されたのと、どっちが早かっただろうか。": "阿德瑞娜的顫抖和前端射出白濁液，到底哪個更快呢。", "ありったけの精液をアデリーナの中に流し込みながら、彼女の輝くような髪を優しく撫でる。": "我一邊把所有的精液射進阿德瑞娜的體內，一邊溫柔地撫摸她那閃耀的頭髮。", "アデリーナは安心したように微笑む。": "阿德瑞娜露出了安心的微笑。", "うん、分かった。私の価値はゼロじゃない。もう少しだけ、自信を持ってみる": "嗯，我知道了。我的價值不是零。我會試着再稍微，對自己有點自信"}