{"分かるか。ボクの右腕と、あの大きな石……邪霊石が共鳴している。これは秘められし伝説の魔法に繋がる道筋なんだ": "知道嗎。我的右臂和那塊大石頭……邪靈石在共鳴。這是通往隱藏的傳說魔法的道路", "メッソーレム": "梅索雷姆", "うん、ごめん。言っている意味の半分も分からないや": "嗯，抱歉。你說的話我連一半都聽不懂", "ティンカー・ベル": "汀可貝兒", "ふふ、無理もない。ボク自身でさえ、まだ解明できていないことの方が多い": "呵呵，這也沒辦法。就連我自己，也有很多事情沒有弄明白", "……つまり設定がまだ詰めきれてないんだね。じゃあ表に出さないでほしい": "……也就是說設定還沒有完善吧。那希望你不要說出來", "ヴェルメリオ": "威爾梅里奧", "退屈なんだよ。来る日も来る日も、寿命を迎えた人を判定して、案内するだけの単調な仕事": "太無聊了。日復一日，只是判定壽命已盡的人，然後帶路的單調工作", "そっかあ。ずーっとこのアケローン川にいなきゃいけないのは、ちょっと退屈しちゃうかもね": "是嗎。一直待在這條阿克羅尼亞河裏，可能確實有點無聊呢", "……重要な仕事だと思うんだけどね。それで変な設定とか考え始めちゃったのかな": "……我覺得這是很重要的工作。所以纔開始想一些奇怪的設定嗎", "変な設定とはなんだ。本当にボクはダークサイドの覇王、ヘルマスターなんだ": "什麼奇怪的設定。我真的是黑暗勢力的霸王，赫爾主人", "さっきまで言ってなかった単語が出てきたけど……": "剛纔還說沒說過的話……", "あ、あのう、死神みたいな人にここに行けって言われたんですけど": "那，那個，有個像死神一樣的人讓我來這裏", "亡者": "亡者", "……あっ、お仕事の時間だね。邪魔しちゃいけないし、そろそろ帰ろう": "……啊，工作時間到了。不能打擾他，差不多該回去了", "あ、あのう、ちょっといいですか。お願いがありまして": "那，那個，能打擾一下嗎。我有個請求", "村人": "村民", "ん？ああ、なんか来るの遅かった人か。かわいそうだけど、もう最終便が出ちゃったから冥界に行くのは明日ね。今日はそのへんで適当に寝てて": "嗯？啊啊，是來晚了的人嗎。雖然很可憐，但最後一班已經出發了，明天才能去冥界。今天就隨便找個地方睡吧", "そうじゃないんです。お願いというのは、俺……セックスしたことがなくて。ほら、こんな太ってて自信なくて、彼女もできたことないし": "不是的。我的請求是，我……沒有做過愛。你看，我這麼胖，沒有自信，也沒有交過女朋友", "確かに彼はかなり大柄だ。たっぷりした体つきで、おそらく乳房のカップ数をはかればメッソーレムよりあるだろう。": "確實他相當高大。體格很壯，估計量胸罩尺寸的話會比梅索雷姆大", "それでプロの人にお願いする勇気も出なくて……一生のお願いですっ！セックスさせて下さい！": "所以我也沒勇氣拜託專業人士……這是我一生的請求！請和我做愛！", "一生のお願いって、もうキミ死んでるんだからね！？それに待ってよ、プロに頼む勇気がないのに何でボクならお願いできるわけ！？": "一生的請求，你已經死了啊！？而且等一下，你沒有拜託專業人士的勇氣，爲什麼拜託我就可以！？", "もうどうせ死ぬなら恥はかき捨てかなと思ったんです。そ、それにその、あの": "我想反正都要死了，就不要在意羞恥了。而，而且那個，那個", "このダークマター、じゃなくてなんだっけ、とにかく闇の存在であるボクの身体がほしいっていうからには、それなりの理由が": "這個黑暗物質，不對，叫什麼來着，總之你想要我這個黑暗存在，應該有相應的理由", "好みなんです！": "我喜歡你！", "男の声が川岸に響き渡る。": "男人的聲音響徹河岸。", "呆然と、土下座する彼を見下ろすメッソーレム。": "梅索雷姆呆呆地俯視着跪在地上的他。", "今まで生きてきて、数多くの女の子を見ては興奮して自宅でシコってきました。でも、あなたほどチンピクした人は初めてで……俺の人生の、最後の最後に出会えた理想の女性なんです！": "我活到現在，看過很多女孩子，興奮地在自己家裏擼管。但是，像你這樣抖動的人我還是第一次見到……你是我人生最後的最後遇到的理想女性！", "そっ……そう。ふうん。なんか不幸そうだし人生の最後くらい、まあね……。くっ、腕の邪神が……どうやらキミを求めてるみたいだね……！": "是……是嗎。嗯。你看起來很不幸，人生最後的最後，嘛……。唔，手臂的邪神……看來在渴求你呢……！", "そして。": "然後。", "メッソーレムがリードしながら、川べりで互いの身体をまさぐり始める。": "梅索雷姆一邊引導着，一邊在河邊開始互相撫摸身體。", "あ、ちょっと……落ち着いてよ。こんな体勢、恥ずかしいよ。丸見えになっちゃうじゃないか": "啊，等一下……冷靜點。這種姿勢，好害羞。不是完全被看光了嗎", "友達から教えられたんだ。おまえみたいにデブのくせにチンコ小さいやつは、正常位じゃ奥まで入らないって": "我的朋友告訴我的。像你這樣又胖雞巴又小的傢伙，正常位是插不到裏面的", "確かに、ペニス含めこの体型では奥まで挿入しようと無理すれば、メッソーレムは肉の圧力で窒息してしまいそうだ。": "確實，包括陰莖在內，這個體型如果勉強插入深處，梅索雷姆可能會被肉的壓力窒息。", "うわああ……す、すごい。なんていやらしい形なんだ": "嗚哇啊啊……好，好厲害。多麼淫蕩的形狀啊", "服をはだけさせ、下着をずらして局部を露出させたところで、男は鼻息を荒くし始める。": "當她敞開衣服，拉開內衣露出局部時，男人開始喘着粗氣。", "んふーっ、んふうっ、なんか全体的に蒸れてて、しっとりしてるんだね。こ、ここ？ここにチンコ挿れるの？この、なんか中にヌルヌルしたのがいっぱい出てる穴？": "嗯呼——嗯呼，感覺整體上很悶熱，溼漉漉的呢。這，這裏？把雞巴插進這裏嗎？這個，裏面流出很多滑溜溜的東西的洞？", "そこで合ってるから早く挿れなってば……！別にそんなヌルヌルしたの出てないし！も、もう……んっ、あっ、んん、入ってきた……": "就是那裏，快點插進來……！也沒有流出什麼滑溜溜的東西！真，真是的……嗯，啊，嗯嗯，進來了……", "中もなんか、汁がいっぱい出てびちょびちょだよ。これってマン汁ってやつ？エッチな気持ちのときに出るんじゃないのかい": "裏面也流出了很多汁液，溼漉漉的呢。這就是愛液嗎？不是在有性慾的時候纔會流出來嗎", "戸惑いながらぎこちなく、男はピストンを繰り返す。鼻息が股間にかかる気がするくらい、男の呼吸が荒い。": "男人一邊困惑一邊生硬地重複着活塞運動。男人的呼吸很粗重，感覺鼻息都吹到了股間。", "ふーっ、んふーっ、す、すごいね、これっ。チンコがヌルヌルに絡め取られて、すごく気持ちいい！自分の手でシコってたのが考えられないレベルだぁ、はっふう": "呼——嗯呼——好，好厲害啊，這個。雞巴被溼滑地纏繞着，非常舒服！舒服到無法想象是用自己的手擼的程度，哈呼", "へ、へえ、ボクの身体ってそんなにいいんだ？だって邪神を封印する器に選ばれるくらいだから……んっ、あっ……でも、これ思ったよりチンコが奥に入ってきて……あ、あうっ": "哦，哦，我的身體有那麼好嗎？畢竟我可是被選爲封印邪神的容器……嗯，啊……但是，雞巴插得比想象的還要深……啊，啊嗚", "ああ、こんなに可愛いのに、チンコ奥に挿れられて喜んでるのかよ！くっそぉ、俺は童貞だっていうのに、こんな子がいたなんて！んふうっ、んほあっ": "啊啊，明明這麼可愛，雞巴插到裏面卻這麼高興！可惡，我明明還是處男，卻有這麼好的女孩！嗯呼，嗯哈啊", "この体位が思った以上に奥に挿入される。そして局部が丸見えになってさらされている羞恥もあいまって、メッソーレムは徐々に興奮を増していく。": "這個體位比想象的還要深入。而且局部完全暴露在外的羞恥感也交織在一起，梅索雷姆漸漸興奮起來。", "あ、あうっ、ねえっ、チンコ挿れるだけじゃなくて、他にも色々してよ。んっ、はぁっ、そう、そうやっておっぱいとか触ってほしい……あ、あはぁっ": "啊，啊嗚，吶，不要只是插雞巴，也做點別的吧。嗯，哈啊，對，對了，像這樣摸摸胸部……啊，啊哈啊", "これが女の子のおっぱい……すごく柔らかいんだと思ってたけど、そうでもないんだね。俺の胸の方が柔らかいな": "這就是女孩子的胸部……我還以爲會非常柔軟，但好像也不是這樣。我的胸部更柔軟呢", "なっ！？ぼ、ボクはそりゃ巨乳ではないけどっ、普通の男より全然あるよ！キミは太ってるから例外なだけだよ！こ、この闇に魅入られしボクの身体を、あ、あううっ": "什麼！？我，我雖然不是巨乳，但比普通男人要大得多！你是因爲太胖了纔算是例外！我，我這被黑暗所魅惑的身體，啊，啊嗚嗚", "ああ、でも乳首こりこりしたらマンコ締まってくるよ。気持ちいいんだね。俺は自分の触ってもちっとも気持ちよくないんだけど……ほら、こうやってこりこりって": "啊啊，但是乳頭被我一揉小穴就收緊了。很舒服吧。我摸自己的時候可是一點都不舒服……你看，像這樣揉一揉", "ひああうっ！？や、やああぅっ！そんなにいじっちゃ、だ、だめっ、ああうっ！そ、それにチンコ出し入れするの、激しすぎないっ！？あ、あはぁうっ": "咿啊啊嗚！？不，不要啊啊！不能那樣玩弄，啊，啊嗚！而，而且雞雞的抽插，太激烈了！？啊，啊哈啊嗚", "わああ、感じてくれてるんだ！俺の指やチンコで、こんなに可愛い子が感じてる！マンコから泉のように汁が湧き出てくるのがよく見えるよ": "哇啊啊，有感覺了！這麼可愛的女孩子，因爲我的手指和雞雞有感覺了！小穴裏像泉水一樣湧出了汁液，我看得一清二楚", "や、やめっ……そ、そんなことないっ、恥ずかしいこと言わないでっ、あ、あううっ！も、もうダメ……封印した邪神が覚醒するときがきたよ……！": "不，不要……沒，沒有那回事，不要說那麼羞恥的話，啊，啊嗚嗚！已，已經不行了……被封印的邪神覺醒的時刻到了……！", "なに言ってるの？": "你在說什麼？", "首を傾げながらも、容赦なく奥へとペニスを突き刺していく男。男の言葉に嘘はなく、事実としてぴちゃぴちゃと水っぽい音が響き、そしてペニスで跳ね上げられた水滴がメッソーレムの頬にとんだ。": "男人歪着頭，毫不留情地將陰莖捅進深處。男人的話並非謊言，事實上，水聲確實響了起來，然後被陰莖濺起的水滴飛到了梅索雷姆的臉頰上。", "つ、つまりっ、もうイキそうってこと！あ、ああうっ、だめえっ、もうイッちゃうってば！": "也，也就是說，我已經要去了！啊，啊啊嗚，不行，已經要去了！", "はふうっ、すごい、俺ってば女の子をイカせちゃうんだっ、はあっふうううっ！よおし、俺もたくさん出してイカせちゃうぞ！あ、ああうっ、はふはあああ！ふううう！ほわっ": "哈呼，好厲害，我居然能讓女孩子高潮，哈啊呼嗚嗚嗚！好，我也要射很多出來讓你高潮！啊，啊啊嗚，哈呼哈啊啊啊！呼嗚嗚嗚！嚯哇", "そして放出される精液。もうメッソーレムの愛液と入り混じって、そこらじゅうに飛び散ってしまう。自分の身体でも受け止めながら、メッソーレムはにやりと笑みを浮かべる。": "然後精液被射了出來。已經和梅索雷姆的愛液混在一起，四處飛濺。梅索雷姆一邊用自己的身體接住，一邊露出微笑。", "どう？人生で最後のエッチは……気持ちよかった？って聞くまでもないか。いいよ、朝になるまで、まだこの世にいるうちは相手してあげてもいいよ……": "怎麼樣？人生最後的性愛……舒服嗎？不用問了。可以哦，在天亮之前，我還存在於這個世界上時，我可以陪你……"}