{"……ドロシー。戻ったの": "……桃樂絲。你回來了啊", "ヴェルメリオ": "威爾梅里奧", "私がバカだったわ。あんな胡散臭い広告を鵜呑みにしてシェイファーを巻き込んだ上に、１人にしてしまうなんて": "我真是個笨蛋。居然輕易相信了那種可疑的廣告，不僅把謝法捲了進來，還把他一個人留在了這裏", "ドロシー": "桃樂絲", "……うん、人間さんの言うとおりだよ。ドロシーが悪いんじゃない": "……嗯，就像人類君說的那樣。桃樂絲沒有錯", "でも結果としてシェイファーは騙されて、傷つけられたのよ。それは事実だわ。もちろん、ちゃんと奴らにも責任は取らせたわよ。私達も、シェイファーも……この世界の誰一人として二度と奴らの顔を見ることはないわ": "但是結果就是謝法被騙了，還受了傷。這是事實。當然，我讓他們好好地負了責任。我們也是，謝法也是……這個世界裏的所有人都不會再見到他們的臉了", "……シェイファーにはわたしが話す。ドロシーはシャワーを浴びてきた方がいいよ": "……謝法那邊由我來說。桃樂絲還是去洗個澡比較好", "ヴェル。シェイファーに伝えて、ごめんって……。……ううん、なんでもない。何も言わないで": "威爾。告訴謝法，對不起……。……不，沒什麼。什麼也別說", "……ここにいたんだね": "……你在這裏啊", "ごめん、迷惑かけて": "抱歉，給你添麻煩了", "シェイファー": "謝法", "……迷惑なんか。ねえ、人間さんのことまだ好きなんだよね。こういう時こそ元気をもらえばいいんだよ": "……纔沒有添麻煩。吶，你還是喜歡人類君吧。這種時候就該打起精神來", "好きだよ。それはずっと変わらない。けど、あたしは自分に自信が持てなくなって。こんなあたしが人間さんとなんて、もう……": "喜歡哦。這點一直沒變。但是，我對自己沒有自信了。這樣的我，已經沒法和人類君……", "……どんなシェイファーだって、好きなのは変わらないよね。大切なのはそれだけだよ。好きに資格も試験もないんだから": "……不管謝法是什麼樣子，喜歡這點是不會變的。重要的只有這點。喜歡不需要資格和考試", "ヴェル、応援してくれるの？": "威爾，你在支持我嗎？", "……そんなわけない。早くキッパリとフラれればいいと思ってる": "……怎麼可能。我只希望你早點被甩", "ひっど！それ、騙されて傷ついてる人に言うこと？": "太過分了！這是該對被騙受傷的人說的話嗎？", "……そのためにはまず、ちゃんと顔を上げて人間さんと向き合うこと。いい？": "……爲此，首先你要好好抬起頭來面對人類君。明白嗎？", "励ましてくれるんだ。あたしのこと、ライバル視してるんじゃなかったっけ？勝手に": "你在鼓勵我啊。你不是把我當成對手了嗎？雖然是你擅自這麼想的", "……調子、出てきたね": "……狀態，出來了呢", "ふと目を覚ますと、カーテンの隙間から朝の陽の光が差し込んでいた。": "突然醒來，晨光從窗簾的縫隙中射了進來。", "ああ、そうか。昨日はソファで飲みながら寝てしまったのか。": "啊，對了。昨天在沙發上喝着喝着就睡着了。", "人間さん。おはよ。あ、びっくりしちゃった？ごめんね、でもあたし、ちゃんと人間さんと向き合わなくちゃと思って": "人類君，早上好。啊，嚇到你了嗎？對不起，但是我覺得，我必須好好面對人類君", "目の前には全裸のシェイファーが立って微笑んでいた。": "全裸的謝法站在我的面前微笑着。", "早朝から全裸で現れることが向き合うことなのかは議論の余地はあるが、彼女の思いは汲み取れた。": "雖然一大早全裸出現算不算面對還有待商榷，但我能感受到她的想法。", "だから、次の瞬間にシェイファーが強引に膝の上に馬乗りになって、強引なキスをしてきても驚かなかった。": "所以，即使謝法在下一秒強行騎到我的膝蓋上，強行親吻我，我也不會驚訝。", "人間さん、大好き！んっ、んんっ、んむっ、ちゅっ……はあっ、ほんとだよ……こんなこと女の子からされたら引いちゃうかもしれないけど……んっ、んちゅっ……": "我最喜歡人類君了！嗯，嗯嗯，嗯唔，啾……哈啊，我是說真的……雖然被女孩子做這種事可能會讓你退縮……嗯，嗯啾……", "キスしているので彼女の言葉に対して、言葉では返せない。": "因爲正在親吻，所以我無法用語言回答她的話。", "だが、キスしながら瞬く間に自分の衣服を脱ぎ捨てていることで、受け入れるという意思表示は十分伝わっているだろう。": "但是，一邊親吻一邊迅速脫掉自己的衣服，已經充分表達了我接受她的意思。", "あっ、あんっ……すっごく固くなってる……あたしの中でガチガチに……あ、あはぁっ、すっごくエッチな形してるね": "啊，啊嗯……變得好硬……在我的裏面硬邦邦的……啊，啊哈，形狀好下流哦", "シェイファーと１つになっていく。": "我和謝法逐漸合爲一體。", "２人を繋ぐそこはとても切なく、まだ不安定。今にも２人がまた引き離されてしまいそうだった。": "連接着我們的那裏非常難受，還不穩定。彷彿我們兩人隨時都會被分開。", "でも、少しずつ奥へしっかりと繋がっていく。": "但是，我們正在慢慢地結合在一起。", "ああっ、あたしの中に人間さんがいるっ、あんっ……あったかくて、じんじんしちゃってぇ、あ、ああっ、ねえ、もっと動いてもいい？人間さんの、この……おチンポをね、もっとあたしの奥で感じていたいの": "啊啊，人類君在我的裏面，啊嗯……好溫暖，好有感覺，啊，啊啊，吶，可以再動得激烈一點嗎？我想用我的裏面，更多地感受人類君的……肉棒", "首に回された華奢な手に力が入る。そしてまさに夢中といった様子で腰を振るシェイファー。豊かな胸が、それに合わせてたゆん、たゆんと振動する。": "謝法纖細的手臂緊緊地環抱着我的脖子。然後她開始忘我地扭動着腰。豐滿的胸部也隨之搖晃着。", "おっぱい好きなの？あ、あぁんっ、ぺろぺろしちゃだめぇ。んっ、こ、声出ちゃうからぁ……！はあうんっ、や、やだ、意地悪言わないで……気持ちよかったらアソコからお汁が出てくるのは、普通でしょぉ……？": "喜歡我的胸部嗎？啊，啊嗯，不要舔啦。嗯，會，會叫出聲的……！哈嗯，討，討厭，不要說這麼壞心眼的話……舒服的時候那裏會流出汁液，很正常吧……？", "こちらからは結合部もよく見える。優しいキスのようだった２人のつなぎ目は、いつしか唾液を交換しあうようなディープキスのように、“口元”は唾液だらけで糸を引いていた。": "從我的角度可以清楚地看到結合處。兩人結合處的吻，就像溫柔的吻一樣，不知何時變成了交換唾液的深吻，唾液從“嘴角”拉出絲線", "繋がり続けていれば当然とも言えるが、胸への愛撫をした途端に量が増えたと指摘すると、シェイファーは顔を赤らめる。": "雖然可以說只要結合在一起就會這樣，但當我指出她一被愛撫胸部，分泌量就會增加時，謝法的臉紅了。", "あたしのこと、エッチ大好きな子だと思ってるんでしょ。いつもいつも、そんなんじゃないんだからね。あたし、人間さんとだから、こんな……あっ、あはぁんっ、ねえ、もっとぎゅってしててぇ。ほら、あたしもぺろぺろしてあげるぅ": "你肯定覺得我是個非常喜歡做愛的女孩子吧。我可不是一直都這樣的。是因爲對象是人類君，我才……啊，啊哈嗯，吶，再抱緊一點。來，我也給你舔舔", "そう言って彼女は耳元に舌を這わせてきた。その小さな舌がちろちろと懸命に這い回る感触、そして彼女の興奮が十分に伝わる吐息を耳朶に受け、思わずこちらも吐息が漏れる。": "她一邊說着，一邊用舌頭舔舐我的耳朵。那小小的舌頭拼命地舔舐着我的耳朵，她的興奮也通過呼吸傳達到了我的耳朵，我不由得也喘了口氣。", "はん……ちゅる……んちゅ、んはぁ……ねえ、気持ちいいの？お耳ぺろぺろされるの、好きかなぁ……はぁん、んっ、ちゅぅ……": "哈嗯……啾嚕……嗯啾，嗯哈……吶，舒服嗎？喜歡被舔耳朵嗎……哈嗯，嗯，啾……", "こんなに豊かな胸が揺れていながら、背中に手を回せばそれはとても華奢で。": "雖然她的胸部如此豐滿，但把手繞到背後時，卻感覺非常纖細。", "すべすべの背中から。ほどよい肉付きの腰へと手を回す。その滑らかな肌触りと腰にかけての曲線がとても美しいと感じられた。": "我從她光滑的背部，將手繞到她肉感恰到好處的腰部。那光滑的肌膚觸感和腰部的曲線，讓我感到非常美麗。", "髪から香る、これはなんという花だっただろうか。": "從她的頭髮上傳來一股花香，這是什麼花呢？", "唐突に起き抜けを襲ったようでいて、彼女自信はしっかりと準備をしてきていたのだろうか。": "雖然她突然就襲擊了我，但她應該已經做好了充分的準備吧。", "えっ、うんっ、ちょっと前に起きてお風呂に入ったの。だって、んんっ、あん……人間さんに触ってもらうのに、キレイにしておかなきゃと思って……あ、あんっ": "誒，嗯，我稍微早起了一點，洗了個澡。因爲，嗯嗯，啊嗯……我想着要讓人類君來摸的話，得好好洗乾淨纔行……啊，啊嗯", "肌も、髪も、この自分との行為のために、今の彼女が持てるスペックを最大限惜しみなく披露してくれている。それもまた、興奮を誘発する。": "她的肌膚，她的頭髮，爲了和我做愛，她將自己的一切都毫無保留地展現了出來。這又讓我更加興奮了。", "あ、あうっ、やだぁ、人間さんてば……エッチするために早起きする変態だなんて……あん、ひどいよぉ。あたし、そんなエロエロな子じゃないもんっ、あ、あはぁう": "啊，啊嗚，討厭，人類君真是的……爲了做愛而早起的變態……啊嗯，好過分。我纔不是那麼色情的孩子呢，啊，啊哈嗚", "ついイジメたくなってしまい、そんなふうにささやく。が、そう言われると同時に膣を締めて反応してくるあたり、まったく的外れでもなさそうだ。": "我忍不住想欺負她，於是這樣對她輕聲說道。但是，她卻在被我這麼說的同時收緊了陰道，看來我並沒有說錯。", "だが、本当はただ嬉しいだけだ。": "但是，其實我只是單純地感到高興。", "そのシェイファーの気持ちが、心遣いが嬉しいだけだ。": "我只是對謝法的這份心意，這份體貼感到高興。", "そして、今度は目の前にある彼女の耳に舌を這わせる。": "然後，我用舌頭舔舐着她眼前的耳朵。", "ひうっ？お、お返し？あっ、はううんっ、や、やああ耳だめぇ、あああっ、やだ、えっちすぎ、これもう、あ、あうっ、イッちゃいそうだよぉ": "咿嗚？回，回禮？啊，哈嗚嗚嗯，不，不要啊啊，耳朵不行，啊啊啊，討厭，太色了，這樣子，啊，啊嗚，要去了", "最後は上でも、下でも、シェイファーと繋がったまま絶頂を迎えたい。": "最後，我想在上面，在下面，都和謝法結合在一起迎來高潮。", "そう言うとシェイファーは恥ずかしそうにこくり、とうなずいた。": "我這麼一說，謝法害羞地點了點頭。", "うん、ずっとちゅーしながらね。いいよ、はむっ……んっ、んむぅ、ちゅっ、ちゅむ……あ、ふぁああ、もう、ほんとにイキそうなのぉ": "嗯，一直親吻着。可以哦，哈呣……嗯，嗯呣，啾，啾呣……啊，呼啊啊啊，真的，要去了", "しっかりキスを続けながら、下からも強烈な勢いでピストンを叩き込む。ガクガクと震え始めたシェイファーの身体をしっかり支えながら、そして。": "一邊繼續親吻着，一邊從下面也以強烈的勢頭進行活塞運動。我一邊支撐着謝法開始顫抖的身體，然後。", "んっ！んむぁっ、ふあっ、い、イクっ！あああっ": "嗯！嗯呣，呼啊，去，去了！啊啊啊", "快感に恍惚としながら、シェイファーは力なく口を半開きにしたまま、息荒く肩を上下させていた。": "沉浸在快感中，謝法無力地半張着嘴，肩膀上下起伏着喘着粗氣。", "あ、ああ、イッちゃった……人間さんと繋がったまま、はぁっ、はふうっ……ねえ、やっぱりエッチ大好きな変態だ、なんて意地悪言わないでくれる？": "啊，啊啊，去了……和人類君結合在一起，哈啊，哈呼……吶，不要說我是喜歡做愛的變態，這種壞心眼的話好嗎？", "なにやら前置きするのでとりあえずうなずくと、シェイファーはまだ理性的とは言い難い表情ながら、耳元でそっとささやいた。": "謝法說了些前言，總之我點了點頭，謝法用着難以說是理性的表情，在我耳邊輕聲說道。", "今日はずーっと、１日じゅうこうしていたいな……": "今天想一整天都這樣……", "まだ早朝。": "現在還是早上。", "１日は始まったばかりである。": "一天才剛剛開始。"}