{"やったー。お肉が焼けた！ん〜♪あふっ、あっふいけどおいひぃっ！（熱いけど美味しい）": "好了ー。肉烤好了！嗯♪啊呼，啊呼好烫但是好好吃！（虽然烫但是好好吃）", "ティンカー・ベル": "汀可贝儿", "こうして砂浜で焚き火してごはん食べるって、楽しいですよね": "这样在沙滩上生火吃饭，很开心呢", "ピュルテ": "看板", "ふうん。そういうものか。砂だらけになったりして、食事に最適な環境とは思えないが": "嗯。是这样吗。到处都是沙子，感觉不是最适合吃饭的环境", "アデリーナ": "阿德瑞娜", "そんなのいいんだよ。楽しければ良いってこと！": "这样也挺好的。只要开心就好！", "人間界では家族で山や海に行ってこんなことしたりもするんですよ。アデリーナさんも……": "在人间界的话，一家人去山里或者海边也会做这种事哦。阿德瑞娜小姐也……", "うちはムリだろうな。見てて分かるだろう、そういうタイプではない": "我家应该不行吧。看就知道了，我不是那种类型", "アデリーナはインドアっぽいイメージだけど、プリシラと姐さんは来そうだけどな": "阿德瑞娜给人的印象是室内派，普莉希拉和姐姐的话应该会来", "でもシンデレラは今日は姿が見えないようだが": "但是今天没看到仙杜瑞拉啊", "あれ、そう言えばそうですね。どこかで酔いつぶれてるんでしょうか": "诶，说起来还真是。是在哪里喝醉了吗", "私の顔なんて見たくないんだろう。無理もない": "是不想看到我的脸吧。这也没办法", "いえ、そんな感じではないと思いますが……": "不，我觉得不是这样……", "アデリーナはまだ、創造期のこと引きずってるの？反省は必要だけど、あまり気にしすぎないことだよ": "阿德瑞娜还在纠结创造期的事吗？虽然需要反省，但也不用太在意哦", "いいんだ。分かっていることだ……": "没事的。我明白的……", "…………。": "…………。", "ん、人間さん？どうしたんだ、こんな時間に。私は……夜の散歩だよ。少し眠れなくて": "嗯，人间君？怎么了，这个时间。我……在夜间散步。有点睡不着", "シンデレラのこと？うん、どうしてだろうな。特に辛く当たってしまったし、私はずっと許されない、私なんて……どうしてもそんなふうに考えてしまうんだ": "仙杜瑞拉的事？嗯，为什么呢。我特别欺负她，我永远得不到原谅，我这种人……无论如何都会这么想", "自信を持っていい？私が良い姉だって……本当にそうだろうか。シンデレラに姉として認めてもらえるのだろうか。俺は認めるって、おまえは弟ではないだろ。……気持ちは嬉しいが": "我可以有自信吗？我是个好姐姐……真的是这样吗。仙杜瑞拉会认可我这个姐姐吗。我认可你，你不是我弟弟吧。……你的心意我很高兴", "こんな魅力的な姉がいたら自慢の姉に決まってる？それは私のこ……んっ、んむっ？": "有这么有魅力的姐姐，肯定会引以为傲？那是我的……嗯，嗯？", "行動はいつも、理性だけで制御されているわけではない。": "行动并不是总是由理性控制的。", "だから自身の行動であっても、常に論理的に説明できるとは限らないのだ。": "所以即使是自己的行动，也未必总是能用逻辑来解释。", "ん……あ、んむっ……ど、どうして……？どういうつもりで、おまえ……": "嗯……啊，嗯……为，为什么……？你打算做什么……", "だから、アデリーナへの突然のキスの後、彼女からそう問い返されても端的な説明は難しかった。": "所以，突然亲吻阿德瑞娜之后，即使她这样反问，我也很难解释清楚。", "いつもは無愛想でクールなアデリーナが弱気なところを見せたり、自分は自分というような個人主義のようでいてシンデレラを気遣ったり。": "平时冷淡的阿德瑞娜表现出软弱的一面，明明是个人主义，却很关心仙杜瑞拉。", "あるいは自信に満ちあふれている一家だと思っていたのに迷っていたり。": "或者明明是充满自信的一家人，却在犹豫。", "そんな色々が彼女を抱き寄せ、そしてまた唇を重ねる。": "我抱紧了她，然后再次吻了她。", "んっ、はぁっ……分かってるんだろうな。こんなことをして……私はこのまま帰したりしない": "嗯，哈啊……你明白的吧。做了这种事……我不会让你就这么回去的", "砂浜に放置されたビーチチェアに腰掛けるアデリーナ。その彼女に覆いかぶさるようにして身体を重ねる。": "阿德瑞娜坐在沙滩上的躺椅上。我压在她身上，身体重叠在一起。", "あ、あぁっ……んっ、あっ、ああ……また、こうして繋がれた……もっと、もっと深く繋がっていたい……": "啊，啊啊……嗯，啊，啊啊……又，这样连接在一起了……我还想，更深地连接在一起……", "もしかすると精神的なつながりを指した表現だったのかもしれないが、額面通りに受け取って更に奥へと挿入する。": "也许她指的是精神上的联系，但我按照字面意思理解，插入得更深了。", "同時に水着のはだけた胸元にそっと手を伸ばすと、軽く目をつむってびくっ、と身体を震わせる。": "同时，我轻轻地把手伸向她那敞开的泳衣胸口，她轻轻地闭上眼睛，身体颤抖了一下。", "まだまだ慣れていない様子に、思わず確かめてしまう。": "看到她还不习惯的样子，我不由得想确认一下。", "えっ……？ば、バカ、他の男となんてない。私はそんなに軽い女じゃないし、それに……男にも相手にされない": "嗯……？笨，笨蛋，我没有和其他男人做过。我不是那么轻浮的女人，而且……男人也不会理我", "相変わらず自己評価が低いが、その返答には溜飲を下げるしかなかった。普段は高飛車にも見えるアデリーナだが、彼女が知っているのは自分のペニスの感触だけなのだ。": "虽然她对自己的评价还是很低，但这个回答让我感到很满足。平时看起来高傲的阿德瑞娜，只知道自己的阴茎的触感。", "男といえば自分だけしか知らない、そんな征服欲をかきたてられてしまうと、ついアブノーマルに走りたくもなる。": "说到男人，她只知道我一个，这种征服欲被激发出来，让我忍不住想做一些不正常的事情。", "しかし、経験人数はもちろんのこと回数もまだまだ足りない彼女に対して事を急いては、セックスが嫌いな女というなんとも嘆かわしい存在を生み出してしまうだけだ。": "但是，对于经验人数和次数都远远不够的她，如果操之过急的话，只会产生讨厌做爱的女人这种可悲的存在。", "あんっ、あっ、そこ……うん、気持ちいい……はぁっ、あはぁっ、身体が熱くなってきてっ、んっ、はぁんっ……おまえはいつも、んっ、や、優しいな……": "啊嗯，啊，那里……嗯，好舒服……哈啊，啊哈，身体变热了，嗯，哈嗯……你总是，嗯，很，很温柔呢……", "粘ついてそうな欲望と、それを抑制しようとする打算。そんな底辺の激闘が脳内で起こっているとも知らずに、アデリーナは微笑んで愛おしそうに尻を撫でてくる。": "粘稠的欲望和试图抑制它的理性。阿德瑞娜不知道我的大脑里正在进行这样的激烈战斗，微笑着爱抚着我的屁股。", "そこは乳首でも触ってきてくれ。": "那里应该摸乳头吧。", "せめて内ももとか。": "至少摸大腿内侧吧。", "彼女の行動が性的刺激ではなく、単なる愛情表現を目的としていることは分かってはいるが、ついついそんなことを口に出しそうになる。": "我知道她的行为不是性刺激，而是纯粹的爱情表现，但我不由得想说出这样的话。", "いや、これは教えても問題ないだろう。": "不，告诉她也没关系吧。", "え、なに、自分の指をなめてどうしたんだ、貝殻で切ったのか？あ、あんっ、やぁん……あ、なにそれ、んっ、あはぁっ": "嗯，怎么了，舔自己的手指，被贝壳割伤了吗？啊，啊嗯，呀嗯……啊，那是什么，嗯，啊哈", "指に唾液をまとわせて乳首を指の腹で転がす。それだけで抜群の反応をみせてくれるアデリーナに、模倣するように言う。": "我用手指沾上唾液，用指腹滚动乳头。阿德瑞娜对此表现出超群的反应，我模仿着她的动作说道。", "えっ、わ、私も？分かった、んむっ、んちゅる……ちゅばっ。こ、これをおまえのち、乳首に……？": "诶，我，我也要？知道了，嗯唔，嗯啾……啾啪。把，把这个涂在你的乳头上……？", "自身の指をくわえる顔を見ながら、次は絶対にフェラさせようと誓う。": "看着她含着自己手指的样子，我发誓下次一定要让她给我口交。", "慣れないアデリーナの乳首への愛撫は、そのものというより不慣れな感じがそそる。": "阿德瑞娜不习惯地爱抚着我的乳头，这种不熟练的感觉反而让我兴奋。", "こうして少しずつ、完全に自分の性癖でしかないことを教え込んでいこう。": "就这样一点一点地，把只有自己性癖的事情教给她吧。", "一個人の性癖にすぎないことをセックスの常識だと信じて疑わない存在。なんと尊いだろう。": "把只有一个人的性癖的事情，当成做爱的常识来相信的存在。这是多么的崇高啊。", "あ、あぁっ、はげしっ、んっあんっ！どうして？あ、これ、興奮するのか？それでこんなに、あ、あんっ、激しくっ？": "啊，啊啊，好激烈，嗯啊嗯！为什么？啊，这个，会兴奋吗？所以才会这么，啊，啊嗯，激烈？", "乳首への愛撫が興奮を誘発したのだと解釈して、アデリーナは繰り返そうとする。その健気な様子に、ペニスがはちきれそうになる。": "阿德瑞娜解释为对乳头的爱抚引起了兴奋，想要重复这个动作。她那坚强的样子，让我的阴茎快要炸裂了。", "次は何を彼女の常識として刷り込もうか。": "接下来要把什么作为她的常识灌输给她呢。", "５回目あたりから、みんなやってることとしてアナルを仕込もうか。それとも。": "从第五次开始，把肛门作为大家都会做的事情来灌输给她吧。还是说。", "んっ、あんっ、だ、だめ、身体の奥がじんじんしてきたっ、これ、イクってことでしょっ？あ、あはぁっ、もうイキそう、あ、ああうっ": "嗯，啊嗯，不，不行，身体深处麻麻的，这个，就是高潮吧？啊，啊哈，快要高潮了，啊，啊啊唔", "少なくとも今の時点で常識として彼女が信じ切っている事実。": "至少在现在这个时间点上，作为常识她所相信的事实。", "すなわち、セックスの終わりは必ず中出しで。": "也就是说，做爱的结束一定要内射。", "あ、ああうっ、うんっ、出して！私の身体の中に、あなたの、全部出してっ！あ、ああんっ、だめ、もう、イッちゃう！あ、ああっ！": "啊，啊啊唔，唔嗯，射出来！在我的身体里，把你的，全部射出来！啊，啊啊嗯，不行，已经，要去了！啊，啊啊！", "びくっ、とアデリーナが震えたのと、先端から白濁液が放出されたのと、どっちが早かっただろうか。": "阿德瑞娜的颤抖和前端射出白浊液，到底哪个更快呢。", "ありったけの精液をアデリーナの中に流し込みながら、彼女の輝くような髪を優しく撫でる。": "我一边把所有的精液射进阿德瑞娜的体内，一边温柔地抚摸她那闪耀的头发。", "アデリーナは安心したように微笑む。": "阿德瑞娜露出了安心的微笑。", "うん、分かった。私の価値はゼロじゃない。もう少しだけ、自信を持ってみる": "嗯，我知道了。我的价值不是零。我会试着再稍微，对自己有点自信"}