{"あれ、みんな": "咦，大家", "アリス": "愛麗絲", "……アリスだ。朝から散歩？": "……是愛麗絲啊。大清早的散步嗎？", "ヴェルメリオ": "威爾梅里奧", "うん、ちょっとね": "嗯，稍微散個步", "しんみり１人で散歩なんて、アリスのイメージじゃないじゃん。あ、そう言えば海の家ってとこでね、人間さんが教えた焼きそばって料理が大人気なんだよ": "一個人感傷地散步，這可不符合愛麗絲的形象啊。啊，說起來在那個叫海之家的地方，人類君教的炒麪這道料理可是很受歡迎的哦", "ティンカー・ベル": "汀可貝兒", "へえ。あ、もしかして今からそれを食べに行くとこなの？": "哦。啊，難道說你們現在正要去喫嗎？", "朝ごはんに焼きそばって言ったら、人間さんはちょっと微妙な顔するんだけどさ": "要是說早飯喫炒麪的話，人類君可是會露出微妙的表情的哦", "……アリスもくる？": "……愛麗絲也要來嗎？", "あ、でも待って。焼きそばってもしかして麺類？": "啊，不過等等。炒麪難道是面類？", "え、麺類は嫌いなの？": "誒，你討厭面類嗎？", "嫌いじゃないんだけど、しばらくそういうものは見たくないっていうか……うん、ごめん、今日はやめとくね": "不是討厭，只是暫時不想看到那種東西……嗯，抱歉，今天就算了", "ううん、おっけー。でも朝ごはんはちゃんと食べないとだよ": "不，OK。但是早飯還是要好好喫的哦", "……ちょっと元気ないの？アリス。何かあった？": "……有點沒精神啊？愛麗絲。發生什麼事了？", "違うの、ちょっとね。私ってばずっと、冒険とかワクワクすることが大好きで、創造期の後もオトギノクニじゅうを旅してきたでしょ": "不是，有點事。我啊，一直都很喜歡冒險之類的令人興奮的事情，創造期之後也一直在童話之國裏旅行吧", "……うん。すっごいアクティブだよね": "……嗯。非常積極呢", "ふとね、ワンダーランドの仲間のこととか、創造期より前の、もといた家のこととか、考えて寂しくなっちゃうの": "偶爾，會想起仙境的同伴，還有創造期之前，以前的家，就會感到寂寞", "アリス……そういうこともあるよね。三つ編みだってたまにホームシックになるくらいだし": "愛麗絲……也是會有這種事的呢。三股辮偶爾也會想家", "大丈夫、すぐ元気になるから！": "不用擔心，我馬上就會打起精神的！", "……うん。わたしたちがいるってこと、忘れないで。じゃあ行こ": "……嗯。別忘了，我們都在你身邊。那走吧", "あなたは行かないの？あ、朝に焼きそばってそんなに抵抗あるんだ。じゃあ……私と一緒に散歩する？": "你不一起去嗎？啊，早上喫炒麪這麼抗拒嗎。那……和我一起散步吧？", "こうして２人で朝の海を散歩っていうのもいいね。え、この水着？うん、こないだダメにしちゃったけど、新しく同じの買ったの": "這樣兩個人一起在早上海邊散步也不錯呢。誒，這件泳衣？嗯，雖然之前那件壞掉了，但又買了件一樣的", "なんで同じの買うのって……だって、褒めてくれたから。あなたが可愛いって言った水着だから……": "爲什麼要買一樣的……因爲，你誇獎過我。你誇獎過我穿這件泳衣很可愛……", "海からの潮風がアリスの長い金髪をなびかせる。": "海風拂過愛麗絲的金色長髮。", "まだ太陽が照りつける前の涼しい時間、２人の肌が触れ合っても汗ばんではおらず、アリスの滑らかな肌の感触を確かめることができた。": "在太陽還沒升起的涼爽時間，兩人肌膚相觸也沒有出汗，可以感受到愛麗絲光滑的肌膚。", "ん……だ、ダメだってば……あ、あんっ、こんなとこ、誰か通るよ？あ、ダメって言ってるのにっ、あうっ……": "嗯……不，不行啦……啊，啊嗯，這種地方，有人會經過的？啊，都說了不行，啊嗚……", "水着の脇からペニスをねじ込む。": "我將陰莖從泳衣的側邊塞進去。", "アリスは言葉では止めようとしているのだが、いかんせん身体と整合性が取れていない。": "愛麗絲雖然嘴上說着不要，但身體卻很誠實。", "あっさりとペニスを飲み込んだ性器は、既に十分に潤っていた。": "輕易地將陰莖吞進去的性器，已經十分溼潤了。", "それはだって、あなたが強引にキスしたりするからっ。あ、はんっ……でもこんなとこで、あ、あぁうっ、耳はだめっ、はぁうっ": "那是因爲，你強行親吻我。啊，哈嗯……但是在這種地方，啊，啊啊嗚，耳朵不行，哈嗚", "覆いかぶさるようにして耳を舌で愛撫する。そうしながら胸元も水着の中から小さな膨らみを解放してやる。": "我用舌頭愛撫着她的耳朵。同時將她胸部的泳衣解開，解放了那小小的隆起。", "手のひらに収まったそれは、先端が切なげにふるふると固く震えている。": "那小巧的胸部，前端正痛苦地顫抖着。", "んっ、あんっ！やあんっ……おっぱい、触るのぉ？あ、あうんっ……ねえ、どうして触らないの？": "嗯，啊嗯！呀啊……要摸，胸部嗎？啊，啊嗚……吶，爲什麼不摸呢？", "既に固くなっているようだったので、敢えて先端には触らずに、最も近づいても乳輪まで、くらいで愛撫し続けていると、アリスは焦れたように抗議の声を上げる。": "因爲已經變硬了，所以我故意不碰前端，只愛撫到乳暈附近，愛麗絲焦急地發出抗議的聲音。", "どうして触らないのか、ではなく、触ってほしいのかどうか言うように促すと、アリスは頬を染めて視線を外した。": "我問她爲什麼不摸，她卻紅着臉移開視線，彷彿在催促我摸她。", "そ、そんなの言えないよぉ。意地悪しないで、ね？触りたくないわけじゃないんでしょ？ねえ……んんっ……": "那、那種話我怎麼說得出口。不要欺負我了，好嗎？你不是不想摸嗎？吶……嗯嗯……", "少し開いた唇から、今にも期待通りの言葉がこぼれてきそうだったが、しかし吐息だけが漏れる。": "從她微微張開的脣間，似乎就要說出我期待已久的話語，但最後卻只吐出氣息。", "んっ、ううっ……ねえ、お願いだよぉ……おっぱい触ってほしいのぉ。切なくて、身体がきゅってなっちゃう。ちゃんと、乳首くりくりってしてくれなくちゃやだぁ……": "嗯、嗚嗚……吶，拜託你……我想讓你摸我的胸部。我好難受，身體都變得好緊。你一定要好好地揉我的乳頭……", "やっとおねだりしてくれた。": "她終於開口求我了。", "正直、こちらもおあずけをくらっている犬の心境で、かぶりつかんばかりに指で可愛らしい乳首をなぶる。": "老實說，我的心情就像一隻被主人吊胃口的狗，用手指玩弄着可愛的乳頭，彷彿要一口咬下去似的。", "んあああっ、はああうっ！や、やああんっ、そんないきなり激しくっ、はあうっ、だ、だめっ、声でちゃっ、あ、あううっ": "嗯啊啊啊、哈啊啊嗚！呀、呀啊啊嗯、突然這麼激烈、哈啊嗚、不、不行、聲音要、啊、啊嗚嗚", "焦らした分だけ、その緩急の差にアリスの身体は素直に反応する。": "我越是吊她胃口，愛麗絲的身體就越是老實地對這緩急之差做出反應。", "あれほど通りかかる人のことを気にしていたのに、喘ぎ声はどんどんボリュームが大きくなっていた。": "明明那麼在意路過的人，但嬌喘聲卻越來越大。", "だ、だってぇ、んんっ、あはぁっ！声が出ちゃうの、これでもガマンして、んんっ、抑えてるんだからぁ……はぁうっ！": "因，因爲，嗯嗯，啊哈啊！聲音會漏出來，我這樣，嗯嗯，已經忍耐，已經抑制住了……哈啊嗚！", "息も絶え絶えといった様子だったが、それでもアリスは振り向いて視線を合わせながらといかけてくる。": "雖然看起來氣喘吁吁，但愛麗絲還是轉過頭來，一邊和我對視一邊說道。", "ねえ、どうして急に……？んっ、あんっ、どうしてっ、いきなりこんなエッチになっちゃったの？あ、あうっ。……え？同じ水着を買ったから？なにそれぇ……んっ、ああうっ": "吶，爲什麼突然……？嗯，啊嗯，爲什麼，突然變得這麼色情了？啊，啊嗚……誒？因爲買了同樣的泳衣？什麼啊……嗯，啊啊嗚", "アリスにはピンとこないようだったが、相手を愛しいと思えばお互いに股間に何かしらの反応があるというものだろう。": "雖然愛麗絲好像沒反應過來，但只要覺得對方可愛，彼此的股間就會有某種反應吧。", "うん、あ、あう、私もっ、もうイッちゃいそうだよぉ……！いいよっ、あなたのあったかいの、私もほしいの。ね、だからぎゅっとしててね。離さないで、ぎゅってしたままイッてね": "嗯，啊，啊嗚，我也，快要去了……！可以哦，我也想要，你的溫暖。吶，所以抱緊我吧。不要離開我，緊緊抱着我高潮吧", "言葉でイカされかねない中で、限界まで耐えて、そして。": "在快要被語言弄到高潮的時候，我忍耐到了極限，然後。", "あっ、ああうっ！すごいっ、すごくあったかいのがいっぱいっ……！": "啊，啊啊嗚！好厲害，好多好溫暖的……！", "ぎゅっと目を閉じて、すべてを受け止めようとするアリス。": "愛麗絲緊緊閉上眼睛，準備接受一切。", "やがて、その表情は柔らかな微笑みへと変わっていく。": "不久，她的表情變成了柔和的微笑。", "すごくあったかい……ずっとぎゅっとしててくれたね。嬉しいの。あなたが必要としてくれるなら、私はずっと傍に、こうして傍にいるからね……": "非常溫暖……一直緊緊地抱着我呢。好開心。如果你需要我，我會一直陪在你身邊，像這樣陪在你身邊……"}