{"相変わらず散らかった部屋ね": "還是老樣子，房間亂糟糟的呢", "シンデレラ": "仙杜瑞拉", "今日こそは、あなたにやる気を出してもらうわよ、ヴェガ": "今天一定要讓你拿出幹勁，維嘉", "ドロシー": "桃樂絲", "えー、なんなの〜？もういいんだってば。身の回りのことはアルタイルが面倒みてくれるし〜": "哎，怎麼了？已經夠了啦。天津四會照顧我的生活起居～", "ヴェガ": "維嘉", "あなたねえ……今はアルタイルもあなたのことが大好きだけど、そんなままじゃいずれ愛想つかされちゃうわよ！": "你啊……現在天津四雖然很喜歡你，但你這樣下去早晚會被嫌棄的！", "そんなことないよ〜。だらけてるところが、あたしのいいとこだって言ってたよ〜": "沒那回事啦～他說過我懶散的樣子就是我的優點～", "そういうわけだから今日は、大掃除よ！いい、部屋が散らかってるからモチベーションに影響するの": "所以今天要大掃除！聽好了，房間亂的話會影響幹勁的", "片付いた部屋ならヴェガも少しはやる気を取り戻すってわけね！": "整理好房間的話維嘉也能稍微恢復幹勁吧！", "さあ、始めるわよ！久しぶりの家事で腕が鳴るわ！": "來，開始吧！好久沒做家務了，我躍躍欲試呢！", "…………。": "…………。", "うわー、どんどん部屋が片付いていくね〜": "嗚哇，房間越來越乾淨了呢", "はい、これも要らない！これはそっちの棚におさめて": "嗯，這個也不需要！這個放到那邊的架子上", "オッケー、こっちの棚ね。へえ、ずいぶん本があるのね。どんな本かしら……": "OK，這邊的架子吧。嘿，有好多書呢。是什麼書呢……", "ダメよ！片付けの途中の読書ほど危険なものはないの！取り込まれてしまうわ！": "不行！沒有比整理到一半時讀書更危險的事了！會被吸引進去的！", "ええっ、こ、怖い。取り込まれるの！？": "哎哎，好，好可怕。會被吸引進去！？", "あ、そう言えばこんな本もあったなぁ〜。今度アルタイルに持って行ってあげよう": "啊，說起來還有這種書呢。下次拿去給天津四吧", "よーし、終了！見て、すごく片付いたわよ": "好，結束了！看，整理得非常乾淨哦", "うわー、すっごいね〜。これはなんかちょっとやる気出るかも〜": "嗚哇，好厲害。這樣我可能稍微有點幹勁了", "ふふん、そうでしょ？さあ、ひと仕事終わったし、今日の一杯をいただきに行きましょうか！": "嘻嘻，是吧？好了，工作告一段落，去喝一杯吧！", "ありがとね〜！あーでも、やる気は出たんだけど、見てたら疲れちゃったな。とりあえず明日からがんばろっと": "謝謝啦！啊，不過雖然有了幹勁，但看着就累了。總之明天開始加油吧", "あーあ、これも読み終わっちゃった。っていうか、気がついたらまた部屋が散らかり始めてる……": "啊——啊，這本也看完了。話說，回過神來房間又開始亂了……", "さすがのヴェガも半日保たずに散らかり始めた自分の部屋に、自己嫌悪を抱きはじめる。": "維嘉的房間不到半天就亂了，她開始厭惡起自己。", "と、まだ片付いている本棚に、見慣れない本が差してあるのを発見する。": "然後，她發現收拾好的書架上插着一本陌生的書。", "あ……これ、久しぶりに見る。エッチなやつだ〜。魔法で、えっちの最中の様子が記録されてるんだよね": "啊……好久沒看到這個了。是色情書刊啊。用魔法記錄了做愛時的樣子", "それは魔法によって記録された写真のようなもの。あられもない男女の交わりが映し出されている。": "那是用魔法記錄的照片。上面映出了男女交歡的場面。", "また、後半には官能小説も収録されているボリューム満点の１冊。": "此外，後半部分還收錄了官能小說，是一本內容豐富的書。", "これ、よく読んで１人でエッチなことしてたっけ〜。なんか、久々に見たらちょっと……変な気持ちに……": "我以前經常看這個，然後一個人做色色的事呢。好久沒看了，感覺有點……奇怪……", "ヴェガは本を開き、そこに視線を向けたまま、股間に手を伸ばす。例によって、またノーパンなので、すぐに始められる。": "維嘉打開書，一邊看着，一邊把手伸向胯下。她還是沒穿內褲，所以馬上就能開始。", "指を当てると、既に興奮していたため愛液で潤った陰裂が迎え入れる。": "手指一碰到，已經興奮得被愛液潤溼的陰脣就迎了上來。", "くちっ、と湿った音と同時に指が自分の中に入ってくる。": "伴隨着咕啾的水聲，手指插進了裏面。", "あっ……あんっ、どうしよ、もう濡れてるよ〜。んんっ、はぁん、この人すっごい。男の人のおちんちん、太くてビンビンに勃ってるぅ": "啊……啊嗯，怎麼辦，已經溼了。嗯嗯，哈嗯，這個人好厲害。男人的肉棒又粗又硬", "色黒の男が自慢のイチモツを突き出し、ひっくり返ったような体勢の女の股間にあてがっている、今にも挿入しようという場面。": "一個黑皮膚的男人挺出他引以爲傲的肉棒，抵在了女人的胯下，女人的姿勢則像是被翻過來一樣，眼看就要插入了。", "本に記録された様子を見つめながら、ヴェガは息を荒くしながら股間をまさぐる。同時に、もう一方の手のひらは胸元を自然と撫で始めていた。": "維嘉一邊看着書上記錄的場景，一邊喘着粗氣撫弄胯下。同時，另一隻手自然而然地開始撫摸胸部。", "あうっ、はぁっ、はぁん、こんな太いの挿れられたら、オマンコどうなっちゃうんだろ……でもきっと、気持ちいいんだよね……": "啊嗚，哈啊，哈嗯，這麼粗的東西插進來，小穴會變成什麼樣呢……不過，肯定會很舒服吧……", "反り返った男のペニスの先端からは体液が少しにじみ出ているのが見てとれる。それは女も同様で、挿入すれば互いの愛液が入り交じる様子が容易に想像できた。": "男人翹起的陰莖頂端滲出了少許體液。女人也一樣，很容易就能想象出插入後愛液交融的樣子。", "そう、今の自身の股間のようになるだろう。": "沒錯，就像現在自己的胯下一樣。", "あっ、はぁん……やだ、すごい濡れてる〜。あたし、エッチな子だぁ。んんっ、はぁん、ああ……人間さんに、イクとこ見られて興奮しちゃったし……": "啊，哈嗯……討厭，溼得好厲害。我真是個好色的女孩。嗯嗯，哈嗯，啊啊……被人類君看到高潮的樣子，讓我好興奮……", "先日の出来事を回想する。": "她回想起前幾天發生的事。", "あの後、１人になって冷静になったときはさすがに恥ずかしさに落ち込んだ。だが、あの瞬間は見られていることがたまらなく快感だった。": "在那之後，一個人冷靜下來時，她還是因爲羞恥而沮喪。但是，被看到那個瞬間卻讓她感受到了無與倫比的快感。", "い、今も、１人でしてるとこ、実は覗かれてたりして……あ、だめ、んんっ、そんなこと考えたら、なんかまた興奮してきちゃう": "今，現在，我一個人自慰的時候，其實也被偷窺了……啊，不行，嗯嗯，一想到這些，我又興奮起來了", "自分で呟いた妄想に刺激され、自家発電が捗ってしまう。": "維嘉被自己的自言自語刺激到，自慰變得越來越激烈。", "ぎゅっ、と強めに乳房を掴んで自制心を呼び覚まそうとするが、かえって逆効果だった。": "她用力抓住乳房試圖喚起自制心，但反而起了反效果。", "ああ……女の子のこんなとこ見たら、男の人ってどう思うのかな。興奮してくれたり、するのかな。私のエッチなとこ見て、人間さんは……？": "啊啊……看到女孩子自慰，男人會怎麼想呢。會不會興奮呢。看到我色色的樣子，人類君會……？", "あの時の様子を思い返しながら妄想を膨らませる。あのときは、あれっきりで終わってしまった。でも、本当は彼も興奮していたら？": "維嘉一邊回憶當時的情況一邊展開妄想。當時，自慰只進行到一半就結束了。但如果他其實也興奮了呢？", "ヴェガは自分の股間へと視線を移しながら、妄想をどんどん広げていく。まるで、自分の股間の先に彼がいるかのように、切ない視線を宙に向ける。": "維嘉看向自己的胯下，妄想越來越膨脹。她彷彿看到他就在自己的胯下，用苦悶的眼神望向空中。", "あのとき、おちんちん大きくなってたのかな……あ、あう、どんなだろ、すごく太くて、それに固いのかな……も、もし私が誘ったら？あ、あんっ、ここに、オマンコにおちんちん入れちゃうかなぁ……あ、ああっ、あんっ": "那時候，他的雞雞是不是變大了呢……啊，啊嗚，不知道是什麼樣的，是不是又粗又硬呢……如，如果我勾引他的話？啊，啊嗯，他會把雞雞插進我的小穴裏嗎……啊，啊啊，啊嗯", "膣内をかき乱す指は今、自身の指ではない。イメージの中の彼のペニスだ。": "攪動穴內的手指，現在不是自己的手指，而是想象中的他的陰莖。", "もちろん普通に考えて、ペニスが関節を曲げてGスポットを刺激したりはしないのだが、ヴェガは妄想に入り込んでしまう。": "當然，正常情況下陰莖不可能彎曲關節刺激G點，但維嘉已經沉浸在了妄想中。", "あっ、あんっ、そこすごいっ、人間さん……！人間さんのおちんちんが、あ、ああっ、気持ちいいとこ当たってっ！あ、はあうっ、もっと、もっと激しくしてっ！": "啊，啊嗯，那裏好棒，人類君……！人類君的雞雞，啊，啊啊，頂到舒服的地方了！啊，哈嗚，再，再激烈一點！", "自分のおねだりに自分で応え、さらに指ではげしく膣内を刺激してやる。同時に胸元の手も、きつく乳首をつまんだりと動き回る。": "維嘉回應自己的請求，用手指更激烈地刺激穴內。同時，她也用另一隻手捏住乳頭，不停地揉搓。", "全体として少し乱暴にされるのが好みのようだが、もちろん本人に自覚はない。": "她似乎喜歡整體上稍微粗暴一點的對待，當然她本人對此毫無自覺。", "や、やんっ、すごいっ、おっきいの当たって、あたしもうイッちゃうよぉ！あ、ああうっ、人間さんも、いっしょに、い、イッちゃう！？あ、きて、あ、ああううっ！": "呀，呀嗯，好厲害，大大的頂到了，我要高潮了！啊，啊啊嗚，人類君也，一起，一，一起高潮吧！？啊，來吧，啊，啊啊嗚嗚！", "自分がイクときは、毎回ではないが愛液が飛び散ったりする。": "自己高潮的時候，雖然不是每次，但愛液都會飛濺出來。", "男がイクときは白濁液を放出することは知っている。目の前の本にも、射精する瞬間が描かれているのだから。": "她知道男人高潮的時候會射出白濁液。因爲眼前的書上也描繪了射精的瞬間。", "だが、実際にはどんな感覚なのだろう。未知のそれに思いを馳せながら、ヴェガは絶頂を迎える。": "但是，實際上是什麼樣的感覺呢？維嘉一邊想象着未知的感覺，一邊迎來了高潮。", "あ、あっ、ああっ、出して、あたしの中にぃっ……あああっ！！": "啊，啊，啊啊，射出來，射到我的裏面……啊啊啊！！", "愛液を股間から垂れ流しながら、脱力するヴェガ。本に描かれている中出しを敢行している様子に目を向け、息を整える。": "維嘉雙腿間愛液流淌不止，整個人癱軟下來。她看向書中描繪的內射場景，調整呼吸。", "中出しって、どんな感じかな……んんっ、はぁう……": "內射，是什麼樣的感覺呢……嗯嗯，啊嗚……", "ろくに性経験もない自分が、絶頂を見せつけていたという事実は、彼にどんな印象を与えるだろうか。": "自己沒什麼性經驗，卻在男人面前高潮，這會給他留下怎樣的印象呢？", "ふいによぎる不安はしかし、いまだ彼女の全身を支配する快感の残り香を吹き飛ばすほどではなかった。": "突然湧現的不安，還不足以吹散她全身上下殘留的快感。", "うっとりと妄想の中に身を委ね、ヴェガは自身から指をそっと抜き取った。": "維嘉陶醉地沉浸在妄想中，輕輕將手指從自己體內拔出。"}