{"今日も空振りだったわね。幸せを運んでくれる青い鳥の伝説なんて、本当なの？": "今天也是扑空了呢。带来幸福的青鸟的传说，是真的吗？", "ドロシー": "桃樂絲", "このあたりにいるらしいって、確かな筋からの情報よ。　少なくとも、人間さんが知ってるって時点でオトギノクニのどこかにいるのは間違いないし": "据可靠消息，好像就在这附近。　至少，既然人间君知道，那肯定就在童话之国的某个地方", "シンデレラ": "仙杜瑞拉", "信じるしかないんだけどねー。本当にいるかも分からない青い鳥のためにずーっと歩き続けるのは、なかなかメンタルにくるものがあるわ": "只能相信了呢。为了不知道是否存在的青鸟一直走下去，对精神来说相当难受呢", "気持ちを切り替えて、今日はもう飲んで食べて、明日に備えましょ。すみませーん、注文お願いしまーす": "调整一下心情，今天就吃吃喝喝，为明天做准备吧。不好意思，我要点单", "はーい、お待ち下さい": "好的，请稍等", "トゥルティエール": "图尔蒂耶尔", "えっと、ハンバーグと、サーモンムニエル、あとこのオニオンスープね。もちろんライスは付けて。あと漬物。あ、このババロアは食後に。飲み物は天然水ね。シンデレラはワインでいい？": "嗯，汉堡肉，香煎三文鱼，还有这个洋葱汤。当然还要米饭。还有腌菜。啊，这个奶酪芭菲饭后吃。饮料要天然水。仙杜瑞拉要红酒吗？", "ご注文を繰り返しますねっ。えっと、ハンバーグと、アジフライ、貝汁ですね。それとカレーライスを付けて、それから冷奴。食後にシュークリーム。お飲み物はミックスジュースとシャンパン、以上でよろしいでしょうか": "我重复一下您的点单。嗯，汉堡肉，香煎三文鱼，贝汁对吧。还有咖喱饭，然后凉豆腐。饭后甜点是泡芙。饮料是混合果汁和香槟，以上可以吗", "よろしいわけないでしょうが！１つしか正解してないって、どういう耳してるのよ！": "当然不可以了！只对了一个，你耳朵是长好看的吗！", "おーい、こっちもオーダー頼むよー！": "喂，这边也点单了！", "村人": "村民", "あ、はーい！今お伺いしまーす": "啊，好！现在就来", "まあ、似たようなものが出てくるだろうし、いいんじゃないの？私はシャンパンでも構わないし": "嗯，反正端上来的东西都差不多，也没关系吧？我喝香槟也无所谓", "きみ可愛いねえ。きみ目当てのお客さんも多いんじゃないの？": "你真可爱。应该有很多客人是冲着你来的吧？", "そんなことないよ〜。この店のバイト始めたのも最近だし。でも、お客さんが私に会いに来てくれるんだったら、すっごく嬉しいな": "没有啦～。我也是最近才开始在这打工的。不过，如果客人是来见我的话，我会非常开心", "俺はきみに会いに来てるよ。先週からバイト始めたのも知ってるし": "我就是来见你的。我知道你上周才开始打工", "わああ、嬉しい〜！また会いに来てくれるの、待ってるね！": "哇啊啊，好开心～！我会等你下次再来的！", "ふう……今日も遅くなっちゃった。早く帰らなきゃ。……えっ、きゃあっ！？": "呼……今天也弄到很晚了。得快点回去……哎，呀啊！？", "突然、背後から羽交い締めにされるトゥルティエール。": "突然，有人从背后架住了图尔蒂耶尔。", "動くな……騒がないで、こっちに来い": "别动……别叫，过来这边", "い、いやっ……何するの……！？は、放してよっ……！": "不，不要……你要干什么……！？放，放开我……！", "何言ってんだ、俺だよ、俺。ほら、さっさと始めようぜ": "说什么呢，是我啊，是我。来，快点开始吧", "言うやいなや、背後から回した手で強引にトゥルティエールのタイツを引き裂く。": "话音刚落，他便用从背后伸过来的手强行撕开了图尔蒂耶尔的裤袜。", "驚きのあまり声を失うトゥルティエール。": "图尔蒂耶尔惊得说不出话来。", "へへ……いい感じに蒸れてるな、ここ。チンコを欲しがるメスの匂いがしてるんだろうなあ。落ち着いてクンニできないのがもったいねえが……": "嘿嘿……这里蒸得正好啊。是不是有想要肉棒的雌性的味道啊。虽然没法冷静下来舔阴很可惜……", "言いながら自身のペニスを露出させると、トゥルティエールの股間に押し当てる。押し当てられた側のトゥルティエールも、それが何であるかや、既に固くそそり立っていることは感触ですぐに分かる。": "他一边说着一边露出自己的阴茎，抵在图尔蒂耶尔的股间。被抵住的图尔蒂耶尔也立刻通过触感明白了那是什么，以及它已经坚挺地耸立起来。", "や、やだっ、やめてっ！いやあっ、触らないで！あ、ああっ！？あうううう！": "不，不要，住手！不要，不要碰我！啊，啊啊！？啊呜呜呜呜！", "おぉ……きっついな、ちくしょう。でも、先端はちゃんと入ったから、後は強引に……": "哦哦……好紧啊，可恶。不过，前端已经进去了，之后就强行……", "突然、羽交い締めにされて挿入されて、すんなり入るはずがない。": "突然被架住并插入，不可能顺利进去。", "それでも普通は、出し入れを少しずつ繰り返しながらほぐしていくのだろうが、男はまったく引くことなくひたすら力任せに押していく。": "即便如此，一般来说应该要反复抽插来慢慢扩张，但男人却完全没有退缩，只是用力地顶着。", "あ、あぐうっ！？い、いやぁっ、いぎぃ……あ、や、やめてっ……お願い、まず１回抜いてっ……そんな無理にしたら壊れちゃうよっ……": "啊，啊呜！？不，不要，好痛……啊，住，住手……求你了，先拔出来一次……这么硬来的话会坏掉的……", "どうしてだよ。せっかく繋がったんだから、抜く必要なんかないだろ……。……んぇいっ！": "为什么啊。好不容易才连在一起，没必要拔出来吧……。……嗯嘿！", "がっ……！？あ、あっ、あうっ、痛いからぁ……お願い、もうやめて……。ねえ、うっ、ううっ……誰にも言わないって約束する。暗くてあなたの顔も見えてないのっ、ねえっ……ひぐっ……": "咕……！？啊，啊，啊呜，好痛啊……求你了，住手吧……。呐，呜，呜呜……我保证不会告诉任何人。这里太暗了，我看不清你的脸，呐……咿呜……", "ほら、もうスムーズに動くようになってきたぞ。恥ずかしがり屋さんだなあ、きみは。最初はなかなか濡れないなんて": "瞧，已经能顺畅地动起来了。你真是个害羞鬼啊。一开始还湿不起来呢", "まったく会話が噛み合っていない。まるで言語が違うかのようだ。": "对话完全对不上。简直就像在说不同的语言一样。", "男は、自身のファンタジーに没入していて、トゥルティエールが涙を浮かべていることにさえ気づいていないようだ。": "男人沉浸在自己的幻想中，甚至没有注意到图尔蒂耶尔已经泪眼汪汪了。", "へへへ……ずっとこうしようと思ってたんだ。店で見かけたときからずっと、チャンスを待ってたんだ": "嘿嘿嘿……我一直想这么做。从在店里看到你的时候开始，我就一直在等待机会", "あなたお店に来てた……！？どうして、あ、ああうっ、どうしてこんな、いやああっ！お願い、もう終わりにして！これ以上、私の身体を壊さないでっ……": "你来过店里……！？为什么，啊，啊啊呜，为什么要做这种事，不要啊啊！求你了，快停下来！不要再破坏我的身体了……", "引き裂かれた衣服の隙間から、胸元に手を伸ばす。それも、愛撫と呼ぶには程遠い暴力的なもので、トゥルティエールは苦痛のうめき声を上げる。": "男人的手从被撕破的衣服缝隙中伸向了她的胸口。那动作完全称不上是爱抚，而是近乎暴力的粗暴行为，图尔蒂耶尔发出了痛苦的呻吟。", "あ、あうっ！？痛い、いやっ、痛くしないでぇ……あ、うぐぅ……痛いってばぁ、ねえ聞いてよぉ……本当にもう嫌なのぉ……": "啊，啊呜！？好痛，不要，不要弄痛我……啊，呜咕……都说很痛了，呐，听我说啊……真的已经够了……", "へへへ、可愛い声で喘いじゃって、そんなにおっぱいが好きか。もっと可愛がってやるからな": "嘿嘿嘿，发出这么可爱的声音，就这么喜欢胸部吗。我会好好疼爱你的", "トゥルティエールの目からは涙が幾筋も流れ落ちていく。歯を食いしばり、苦痛に歪んだその表情を見て文字通り性の快楽を楽しんでいると解釈できる者はまずいないだろう。": "图尔蒂耶尔的眼中流下了几道泪水。看到她咬紧牙关，因痛苦而扭曲的表情，恐怕没有人会认为她是在享受性爱的快感吧。", "背後から襲った男には、その表情は見えていない。しかし、見えていたとして、この男だけは感じている顔だと思いこむに違いなかった。": "从背后袭击的男人看不到她的表情。但是，就算他看到了，也只会认为这是这个男人独有的感受方式。", "あ、あぐっ、誰か、誰かぁ……助けてぇ……ん、んんぐうっ、も、もうアソコに力が入らないみたいな……じんじん痺れて感覚が無くなってるみたいな感じ……。どうしてぇ、どうして私なのぉ……あ、あぐぅ、はううっ……": "啊，啊咕，谁来，谁来……救救我……嗯，嗯嗯咕，那，那里已经使不上力了……感觉麻麻的，已经没有感觉了……为什么，为什么是我……啊，啊咕，哈呜呜……", "実際のところ、痛みは続いているはずだった。個人差があるとは言え、彼女は本当にこの期に及んでも尚、ほとんど濡れていない。": "实际上，疼痛应该还在持续。虽然有个人差异，但她真的到了这个地步，也几乎没有湿。", "感覚が失われていく錯覚は、脳の防衛本能なのかもしれない。": "逐渐失去感觉的错觉，或许是大脑的防卫本能。", "そんなトゥルティエールが息も絶え絶えに問い掛けたとき、ようやく男が会話らしい返答を発した。": "当图尔蒂耶尔奄奄一息地询问时，男人终于给出了像对话的回答。", "どうしてって、また来てほしいなんて言って……俺のこと好きだからだろ？両思いじゃなきゃ、こんなことしないさ。愛してるよ、トゥルティエール": "为什么，你不是说希望我再来吗……因为喜欢我吧？如果不是两情相悦，就不会做这种事了。我爱你，图尔蒂耶尔", "自身の名を呼ばれた瞬間、背筋を寒気が走り抜けていった。": "听到自己的名字的瞬间，背脊窜过一阵寒意。", "男の発言の気色悪さからではない。": "不是因为男人的发言很恶心。", "自分の発言がキッカケになっていたことはショックだが、しかしそれに対する反応ではない。": "虽然自己的发言成为了契机，但那不是对这个的反应。", "わっ、私の……名前っ……？ど、どうして知ってるの……ぐっ、んんぐっ、私……ひぐっ、私はあの店でっ、『ブルー』って名前で……": "我，我的……名字……？为，为什么你会知道……咕，嗯嗯咕，我……呜咕，我在那家店，是叫『布鲁』……", "俺はトレジャーハンターなんだ。幸せの青い鳥を求めてここまで来たのさ。でもまさか、その相手に一目惚れしちまうなんて、へへ……笑っちまうだろ": "我是宝藏猎人。为了寻找幸福的青鸟而来到这里。但没想到，居然会对你一见钟情，嘿嘿……很好笑吧", "もちろんトゥルティエールは微塵も笑えなかった。": "当然，图尔蒂耶尔一点都笑不出来。", "村人は笑みを浮かべながらも、ピストンをやめない。トゥルティエールはもう脚が震えて立っていられそうになかった。": "村民一边笑着，一边继续活塞运动。图尔蒂耶尔的腿已经颤抖得快要站不住了。", "でも結果的には良かったんだ。幸せの青い鳥を見つけたら、こうやって交わることで幸運が得られる……最初からこうするつもりだったんだから。これは運命なんだ": "但结果是好的。找到幸福的青鸟后，通过这样的交合就能获得幸运……我从一开始就是这么打算的。这就是命运", "早口でまくしたてる男。": "男人连珠炮似的说个不停。", "同様に腰使いもスピードアップする。": "同时，他的腰也加快了速度。", "もうトゥルティエールは絶望と恐怖で、言葉を発する気力さえなかった。": "图尔蒂耶尔已经绝望和恐惧到连说话的力气都没有了。", "あ、ああうっ！出すよ！受け止めてくれっ！": "啊，啊啊呜！要射了！接住吧！", "飛び散る精液。": "精液飞溅。", "その熱をかろうじて感じ取りながら、トゥルティエールは嗚咽を漏らす。": "图尔蒂耶尔勉强感受到那股热量，发出呜咽声。", "あ、あぁっ……こんな人の、ものがっ……私の中に入ってっ……うっくぅっ……ひどいっ……": "啊，啊啊……这种人的，东西……进入我的体内……呜咕……好过分……", "ああ、最高だった……そうだね、もっともっと俺の分身を君の中に注ぎ込もう。何度も、何度も……": "啊啊，太棒了……对了，再多把我的分身注入你的体内吧。一次又一次，一次又一次……", "なに言ってるの……もう、本当に……終わりにして……おねがい……": "你在说什么……真的……快点结束吧……求你了……", "脱力しきった様子のトゥルティエールは、太ももを伝う体液の感触を感じながら、ただうわごとのように訴えることしかできなかった。": "图尔蒂耶尔已经完全无力反抗，只能感受着大腿上流淌的体液，像梦呓一样地哀求着。"}