{"あのねえ。化学者を見るとみんなそういうこと言ってくるんだけどさー": "那个啊。每次我一说自己是化学家，大家都会这么说", "ブルカニロ博士": "看板博士", "……えっ、ごめん。ダメなの？": "……诶，抱歉。我不能接受吗？", "ヴェルメリオ": "威尔梅里奥", "そんなに都合よくできるわけじゃないんだよっ！": "我又不是什么万能的！", "どうかしたんですか、博士さん": "发生什么事了吗，博士", "ピュルテ": "看板", "どうもこうも、惚れ薬を作ってほしいってこのお嬢さんが言うんだよね": "这位小姐说想让我做一种药", "……あっ、やだ、やめて。言わないでよ": "……啊，讨厌，别说了。不要说啊", "えー？内緒だったの？あ、このお兄さんに飲ませようと思ってたんだね！": "诶？是秘密吗？啊，是想让这位小哥喝下去吧！", "……最悪。もう消えたい": "……糟透了。好想消失", "お嬢さんだけじゃないの、化学者って聞くとみんな惚れ薬を作ってくれ、なんて言ってくるんだよ": "不止是这位小姐，每次我一说自己是化学家，大家都会说让我做一种药", "需要が多いんですね。好きな人に振り向いてもらうのって大変ですから、薬を使いたくなる気持ちも分かります": "需求很多呢。想让喜欢的人回心转意很困难，我能理解想用药的心情", "薬で手に入れた幸せなんてね、必ずいつかどこかで歪みが生まれるよ": "用药物得到的幸福，总有一天会在某个地方产生扭曲", "……もう違う話にしよう": "……换个话题吧", "みんな人間さんに興味津々ですから、なんとかして手に入れたいんですよ。博士さんは人間さんに興味ないんですか？": "大家都对人类君很感兴趣，都想方设法地想得到他。博士对人类君没有兴趣吗？", "私？うーん、そうだねぇ。学術的な観点からは、非常に興味深い存在なんだよねー": "我？嗯，这个嘛。从学术的角度来看，是非常有趣的存在呢", "人間さんが怯え始めましたよ": "人类君开始害怕了哦", "大丈夫だよ、人間さんくん。いきなり解剖なんてするわけないでしょ。化学者にどんなイメージがあるの": "没事的，人类君。我怎么可能突然把你解剖呢。你对化学家有什么样的印象啊", "……じゃあ、わたしは夜ご飯の支度してくるね": "……那我去准备晚饭了", "あー、もし作れそうだったら作っておくからね、惚れ薬": "啊，如果能做出来的话，我会先做出来的，爱情药", "……せっかく話題が変わりかけたのにひどいっ": "……好不容易才要换个话题的，好过分", "ふと目を覚ます。": "突然醒了过来。", "何かがコトコトと沸騰する音が聞こえるので、ヴェルメリオが朝食のスープでも煮立てているのかと思ったが。": "因为听到了某种东西沸腾的声音，还以为是威尔梅里奥在煮早餐的汤。", "あ、お目覚めだね。ふーん……やっぱ、このくらいの配合がちょうど良さそうかなぁ": "啊，你醒了啊。嗯……果然，这种比例的配合正好呢", "ブルカニロ博士に見下されていることに気付き、事態をおおよそ悟った。": "注意到自己被布鲁卡尼罗博士俯视着，我大概理解了事态。", "昨夜、就寝した宿屋とは別の部屋だ。": "这里不是昨晚睡觉的旅馆房间。", "おそらく眠っている間に、何か薬を嗅がされるか射たれるかして連れ出されたのだろう。": "恐怕是在我睡着的时候，被灌了什么药或者被注射了什么药，然后被带走了吧。", "言ったよね？私は人間くんに学術的な興味があるんだって。さあ、それじゃあ早速、サンプルを採取しまーす": "我不是说过了吗？我对人类君有着学术上的兴趣。那么，事不宜迟，开始采集样本吧", "言うやいなや、自らの性器に挿入していく。": "话音刚落，她就将我的阴茎插入了自己的性器。", "満面の笑みを浮かべているブルカニロ博士だったが、挿入する瞬間にわずかに顔をしかめる。": "布鲁卡尼罗博士虽然满脸笑容，但在插入的瞬间，她的表情却微微扭曲。", "うわ、思った以上におっきいんだね。さあ、それじゃ銀河鉄道、特急人間くん出発しんこーう！しゅっしゅ、しゅっしゅ": "呜哇，比想象中还要大呢。那么，银河列车，特快人类君出发！咻咻，咻咻", "徐々に汽車が加速するような効果音を口で、言いながら、それに合わせて腰をゆっくりと動かし始めるブルカニロ博士。": "布鲁卡尼罗博士一边发出火车逐渐加速的效果音，一边配合着声音开始慢慢扭动腰部。", "しゅっしゅ、しゅっしゅ。気持ちよくなってきたかなぁ？私は……言わなくても分かるかな。だってほら、見えるでしょ": "咻咻，咻咻。感觉舒服起来了吗？我……不用说你也知道吧。因为你看，你也能看到吧", "見なくても感じられる。": "即使不看也能感觉到。", "不意打ちをくらったこちら側と違い、ブルカニロ博士は最初からこのつもりだったのだから、期待感もあっただろう。": "与受到突然袭击的我不同，布鲁卡尼罗博士从一开始就打算这么做，所以她应该也有所期待吧。", "不意打ちなのにこんなに固くしてる人が言うことじゃないかなぁ。もっとスピードあげちゃうよ。んっ、ほらぁ……まだまだ大丈夫でしょぉ……？んっ、あはぁんっ": "虽然是突然袭击，但你都这么硬了，所以你也没资格说吧。我要加快速度了哦。嗯，你看……应该还行吧……？嗯，啊哈嗯", "息を乱しながら列車を運行し続けるブルカニロ博士。": "布鲁卡尼罗博士一边喘着粗气，一边继续驾驶着列车。", "速さもさることながら、繰り返すうちにどんどん深く飲み込まれている。": "速度很快，而且随着反复的活塞运动，我被吞得越来越深。", "んっ、あはっ、早くしたら脚ガクガクしてきちゃったよぉ。んはぁっ、カーブのため列車が揺れますのでご注意くださーい": "嗯，啊哈，快点的话腿会抖起来的。嗯哈，列车会因为转弯而摇晃，请注意", "少しペースを緩めながら、アナウンスを真似るブルカニロ博士。と、単純な上下ピストンから、腰をグラインドさせる動きを追加してきた。": "布鲁卡尼罗博士一边放慢速度，一边模仿着广播。然后，从单纯的上下活塞运动，变成了腰部的扭动。", "どうやらこれがカーブによる揺れらしい。": "看来这就是转弯时的摇晃。", "それにしても、無邪気な子供の遊びを装うかのような言動だが、考えてみればブルカニロ博士はカンパネルラの親だったのではなかったか。": "话说回来，虽然她的言行举止像是天真无邪的孩子在玩耍，但仔细想想，布鲁卡尼罗博士不就是卡帕涅拉的父母吗？", "急ブレーキにご注意くださーい！ききーっ！": "请注意紧急刹车！叽叽——！", "急にピストンを止めてのけぞったかと思うと、今度は反動のゆえ、ぐっと深く挿入しながら身体を重ね密着してくるブルカニロ博士。": "布鲁卡尼罗博士突然停止活塞运动，身体后仰，然后又因为反作用力，将身体紧紧贴在一起，同时深深地插入。", "そしてブルカニロ博士は舌先で耳朶をくすぐり、吐息混じりの声でささやく。": "然后，布鲁卡尼罗博士用舌尖挑逗我的耳朵，用带着喘息的声音低语。", "んっ……はぁっ……つまんないこと考えないの。研究のために毎日のように銀河鉄道に乗ってたら、だんだん変化しただけ……": "嗯……哈啊……不要想些无聊的事。我只是为了研究，每天乘坐银河列车，渐渐地发生了变化……", "そう言いながら、細い指先で耳とは反対側の顎のラインをそっと撫でてくる。": "她一边说着，一边用纤细的指尖轻轻抚摸着与耳朵相反方向的下巴线条。", "突然のその口調は、先程まで遊びで列車ごっこをやっていた子供のものではなかった。": "突然的语气，已经不是刚才还在玩列车游戏的孩子了。", "列車の……はぁん……安全確認が取れましたので、運行を再開します……": "列车的……哈啊……安全确认已经完成，现在重新开始运行……", "再び身体を起こしてピストンを再開する。その力強さやスピードは先程まで以上かもしれない。": "她再次起身，再次开始活塞运动。其力量和速度可能比刚才还要强。", "んっ、あんっ、はぁんっ、すごいこれ、奥までぐりぐり当たってるぅ！もっと、もっとほしいのっ、あぁんっ。もう終点に着いちゃうよぉ": "嗯，啊嗯，哈啊嗯，好厉害，顶到最里面了！我还要，我还要，啊啊嗯。已经到终点了", "再び無邪気な子供のような口調。": "再次变成天真无邪的孩子的语气。", "だが、一度さっきのやり取りを挟んでしまった以上、もう同じ目では見られない。": "但是，一旦经历了刚才的对话，就无法再用同样的眼光看待她了。", "とろけ始めた表情でこちらを見下ろす目の奥には、無邪気な仮面の下の妖艶な表情があるのだろうかと考えると、混乱せずにはいられない。": "她用开始融化般的表情俯视着我，她的眼睛深处，是否隐藏着天真无邪的面具下的妖艳表情呢？一想到这里，我就无法不感到混乱。", "ただ、そのギャップのことを考えるほどに、海綿体に血流が流れ込んでいくのは確かだった。": "但是，当我越是思考这种反差，血液就越是流入海绵体。", "ああうっ、も、もうイッちゃうよっ！終点なの、あ、ああううっ！人間くんのその、熱いやつ、濃いの思い切り私の中に出してぇ！あ、ああうっ！": "啊啊呜，已，已经要去了！终点了，啊，啊啊呜呜！人类君的那个，热热的，浓稠的，尽情地射到我的里面吧！啊，啊啊呜！", "たまらず、どくんっ、どくんっ、と大量に放出される精液。": "我忍不住，咕嘟，咕嘟地大量射出精液。", "嬉しそうにそれを受け止めたブルカニロ博士は、果てているこちらを見下ろしていた。": "布鲁卡尼罗博士高兴地接受了我的精液，俯视着我。", "みんなが惹かれる理由、色んな意味で分かったかも。でも、もっと詳しく調べる必要があるかなぁ": "我好像明白了大家被你吸引的理由，不过，还需要更详细地调查一下", "そう言って、見下ろしながらこちらの乳首を指先でなぞる。同時に、反対の手で自分の乳首も撫で回す。": "她一边俯视着我，一边用指尖抚摸我的乳头。同时，另一只手也在抚摸自己的乳头。", "これで終わりなんて、言わないよね？": "你不会说，这样就结束了吧？"}