{"このあたりは人通りも少なくて寂しいですね": "这附近人烟稀少，很冷清呢", "ピュルテ": "看板", "盗賊とか魔物が襲ってくるかもしれないから、みんな注意して……って、あれは！？": "盗贼和魔物可能会袭击过来，大家注意……诶，那是！？", "シンデレラ": "仙杜瑞拉", "誰か倒れてます！しっかりしてくださ……ああっ！あなたたちは": "有人倒下了！振作一点……啊啊！你们是", "お、おまえたちは……まさか、こんなところで再会することになるとはな……": "你，你们……没想到会在这种地方再会……", "シュカ": "修卡", "何があったか知らないけど、ひどいケガだわ。早く治療しないと": "不知道发生了什么，但伤势很严重。得快点治疗", "私のことはいい……だが、恥をしのんで頼みたい。部下たちだけは助けてやってくれ……": "我没关系……但是，我厚着脸皮拜托你们。请救救我的部下们……", "…………。": "…………。", "んんっ……？こ、ここは……私は確か……": "嗯嗯……？这，这里是……我记得我……", "近くの町の宿屋ですよ。気が付かれたんですね、騎士団長さん": "是附近城镇的旅馆哦。你醒了呢，骑士团长", "シュカだ。私の名はシュカ……そうだ、アドラツィとフィジカは！？": "我是修卡。我的名字是修卡……对了，阿德拉兹和菲吉卡呢！？", "それって一緒に倒れてた部下２人のことかしら？２人とも無事よ。別の部屋で休んでて、そっちはドロシーたちが見てくれてる": "是一起倒下的两名部下吗？他们俩都平安无事哦。在别的房间休息，桃樂絲她们在照顾他们", "そうか……すまない。礼を言う": "是吗……抱歉。谢谢", "いったい何があったんです？": "到底发生了什么？", "それは……いや、おまえたちに言うことなどない": "那个……不，没什么好告诉你们的", "……、事情は知らないけど、あなたたちは誰かに傷つけられたのよね。私たちの力が必要なんじゃないかしら": "……虽然不知道发生了什么，但你们是被谁伤害了吧。是不是需要我们的力量呢", "元はと言えば、貴様らが……！いや、負けたのは私の力不足だな。私が勝利に導けなかったことが原因なんだ": "说到底，还不是因为你们……！不，是我能力不足。是我没能带领你们走向胜利", "制裁……かしら？私たちに負けたあなた達は、所属する組織によって制裁を受けたのね": "制裁……吗？你们输给了我们，所以被所属的组织制裁了对吧", "そんな！私たちそんなつもりで戦ってたんじゃありません！": "怎么会！我们不是为了这个而战斗的！", "そして、最終的にあなた達は組織を放逐されてしまった": "然后，你们最终被组织放逐了", "追い出されたのではない！私は自分の意志で出てきたのだ": "我不是被赶出来的！我是自愿离开的", "そうだったの……。じゃあ、あなたはもう組織と決別したんでしょう？何を守る必要があるの": "是吗……。那么，你已经和组织诀别了吧？还有什么需要守护的吗", "……そうだな。あんな仕打ちを受けて、まだ義理を通す必要などないか……": "……是啊。受到那样的对待，已经没有必要讲情面了……", "こ、このような仕打ちを……騎士のプライドをなんと心得る": "这，这样的对待……你们知道骑士的尊严吗", "はあ？貴様らオルプロト騎士団は、誇りであるべきマントを奪われ、雪辱のための戦いでも無残に破れて、挙げ句に剣まで奪われたんだぞ": "啊？你们奥尔普洛托骑士团，被夺走了作为骄傲的斗篷，为了雪耻而战也惨败，最后连剑都被夺走了", "騎士１": "骑士1", "もはや貴様を騎士などと呼ぶのさえはばかられるわ。今の自分の姿をよく見てみろ": "我们已经不敢称呼你为骑士了。好好看看现在的自己吧", "騎士２": "骑士2", "城の外に設置された磔刑台に、大の字で磔にされているシュカ。既に彼女は、騎士たちの手によって全裸にされていた。": "修卡被绑在城外的十字架上，呈大字型。她已经被骑士们扒光了。", "大勢の騎士たちが見守る中、処刑人の騎士はスイッチに手をかけた。": "在众多骑士的注视下，处刑骑士将手放在开关上。", "さあ、オルディン連合の誇る拷問マシーンの出番だ。ディマイトを動力に、複雑な動きができるんだ": "来吧，轮到欧鲁丁联盟引以为傲的拷问机器出场了。以恶之力为动力，可以做出复杂的动作。", "これはっ……！？こんな辱めを受けるくらいなら、くっ……殺せ！": "这是……！？与其受到这种屈辱，呜……杀了我！", "騎士たちが見守る中、シュカの股間にマシーンの先端が容赦なく挿入される。": "在骑士们的注视下，机器的前端毫不留情地插入修卡的胯间。", "金属ではなく、少し柔らかい素材でコーティングされた先端部分は、明らかに男性器を模して作られていた。": "前端部分并非金属，而是以柔软的素材包覆，明显是模仿男性生殖器制作的。", "はぐううっ！？こ、こんなっ、あぐうっ、大勢の目の前で裸にされたばかりかっ、こんなものを挿れられるなどっ……あ、あああっ！": "哈咕呜呜！？这、这种事，啊咕呜，不仅在众目睽睽之下被扒光，还被这种东西插进去……啊、啊啊啊！", "おお……どんどん入ってくぞ。マンコってあんなに広がるものなのか？": "哦哦……越来越深了。小穴可以扩张到那么大吗？", "いや、シュカだからじゃないのか？ガバガバなんだろ。そんなだから負けるのさ": "不，是因为修卡吧？她很松吧。就是因为这样才会输的。", "いい加減なことを言うなっ！あ、あぐうっ、な、中で回転してっ……う、うはあっ。また押し広げられてるっ！": "别胡说八道了！啊、啊咕呜，里、里面在旋转……呜、呜哈啊。又被撑开了！", "訓練をサボってチンコくわえてるから、あんな連中に負けるんじゃないのか？": "就是因为偷懒不训练，还把鸡鸡含在嘴里，才会输给那种家伙吧？", "オルディンの恥さらしだよ。おまえは今日からガバマン騎士団とでも名乗っておけ": "真是欧鲁丁的耻辱。你从今天开始就改名叫大便骑士团吧", "観衆から嘲笑が沸き起こる。": "观众们开始嘲笑她。", "屈辱に耐え、唇を噛みしめるシュカ。自分ばかりか、騎士団の名すら貶められて。": "修卡忍受着屈辱，咬紧了嘴唇。不仅是自己，连骑士团的名号都被贬低了。", "一方でマシーンは文字通り機械的に股間への拷問を繰り返していた。": "另一方面，机器则如字面意思，机械地反复拷问着她的胯间。", "き、貴様らっ……このような仕打ちをして、どうなるか覚えておけ……！う、あうっ、何をする、やめろっ！あ、あはぁっ": "你，你们这些家伙……给我记住，你们这么做会有什么下场……！呜，啊呜，你要干什么，住手！啊，啊哈", "いやいや、だいぶこいつがお気に召したようだったんでね。ちょいとパワーアップしてやったのさ": "哎呀，这家伙好像很喜欢这个呢。我稍微提升了一下功率", "お、動きが早くなってきたのか？": "动，动作变快了吗？", "ぐちっ、ぐちゅぅっ、とマシーンとの接点に気泡が混じり始めた。": "咕啾，咕啾，机器和她的接触点开始混入了气泡。", "それを見逃さなかった処刑人の騎士は、更に大きく哄笑する。": "处刑骑士没有放过这个机会，更加大声地笑了起来。", "あはははは、見ろよアレを！仮にも騎士団長だった者が、股間に拷問を受けているのにヨガってるぞ！": "啊哈哈哈哈，快看那个！好歹也是骑士团长的人，胯间受到拷问却在扭动着身子！", "う、うぐうっ、また私を貶めようと……んんっ、あ、ああうっ！？ゆ、許さないからなっ……あ、あんっ……？はぁんっ、な、なにこれ、声がっ……": "呜，呜咕，又想贬低我……嗯嗯，啊，啊啊呜！？我，我不会原谅你的……啊，啊嗯……？哈嗯，这，这是什么，声音……", "本当だ！シュカのやつ、マンコをびちょびちょに濡らしてるぞ。それにあの顔、完全に快感をおぼえてる顔だ！": "真的耶！修卡这家伙，小穴都湿透了。而且那张脸，完全就是沉浸在快感中的表情！", "そ、そんっ、そんなことぉ……あ、あはぁうっ！やあっ、奥で動かないでぇっ、んんっ、はぁう……あ、頭がぼーっとしてきたぁ……！？": "怎，怎么，怎么可能……啊，啊哈呜！不要，在里面动，嗯嗯，哈呜……头，脑袋开始晕了……！？", "どんどん加速するマシーンに、シュカの身体は反射的にびくん、と跳ねる。それに合わせて、いつの間にか溢れ出していたシュカの愛液が周囲に飛び散る。": "机器不断加速，修卡的身体反射性地跳动起来。与此同时，修卡不知何时溢出的爱液飞溅到周围。", "おお、マン汁が飛んできたぞ。なんてはしたない女なんだ。こんなに大勢が見てる前で、淫乱ナイトめ": "哦哦，爱液飞出来了。多么下流的女人啊。在这么多人面前，你这个淫乱骑士", "や、やぁっ、嫌なのにぃ！みんなに見られながら、こんないやらしいことぉ、あ、あうっ、されたくないのにどうしてっ、こんなに身体が反応してぇ……ああううっ": "不，不要，我明明不想的！明明不想在大家的注视下，做这么下流的事情，啊，啊呜，为什么，身体会有这么大的反应……啊啊呜呜", "部下もかわいそうだよなあ！？こんな淫乱が団長じゃ、任務といやあ男のザーメン搾り取る作業くらいしかないだろうなあ": "部下也很可怜吧！？团长这么淫乱，任务也就只有榨取男人的精液了吧", "さっさとイッちまえよぉ！もっと加速しろ！こんな変な機械にマンコ広げられてるってのに、そんな表情しやがって淫乱め": "快点高潮吧！再加速！明明被这种奇怪的机器撑开了小穴，却露出这种表情，真是淫乱", "さあ、おまえら。シュカ騎士団長の栄誉を讃えて、大きな声で続くんだ。": "来吧，你们。为了赞扬修卡骑士团长的荣誉，大声地继续喊吧。", "せーの、いっちまえー、いーんらん！": "预备，高潮吧，淫乱！", "つぎつぎと沸き起こるコール。": "欢呼声此起彼伏。", "城の前の広場は、イッちまえ淫乱の大合唱が響く。": "城前的广场上，响起了高潮吧淫乱的大合唱。", "わ、わたっ、私はぁ、きっ、騎士なんだっ！マントがなくても、剣がなくてもぉ、んはぁ、おまえたちなんかにっ……騎士の誇りんぉ、んほぉっ、おああっ！": "我，我，我是，骑，骑士！就算没有斗篷，没有剑，嗯哈，我也不会输给你们……骑士的骄傲，嗯哦，哦啊啊！", "大きく身体をのけぞらせ、絶頂を迎えるシュカ。": "修卡的身体大幅后仰，迎来了高潮。", "ぐったりと磔のままうなだれる。力が入らず、肩で息をしていた。": "她无力地垂下头，被绑在柱子上。她肩膀起伏，大口喘着气。", "じんわりと身体に残る余韻を振り払おうと息を整えながら、眼下にいる騎士たちを見下ろし心を決める。": "她调整呼吸，试图摆脱残留在身体里的余韵，同时俯视着下方的骑士们，下定了决心。", "敗戦の責任を問われるとしても、このような仕打ちが許されるはずがない。": "即使会被追究战败的责任，也不能允许这种对待。", "今日がオルディンとの別れの日だ——": "今天就是与欧鲁丁分别的日子——"}