{"星がキレイでしょ、人間さん。あれ、何座か知ってる？そう、正解！星に詳しいの？": "星星很漂亮吧，人類君。那個，你知道是什麼星座嗎？對，正確！你對星星很瞭解嗎？", "カンパネルラ": "卡帕涅拉", "あれ、人間さんとカンパネルラ。こんなところで２人で並んで横になって、何してるの？": "咦，是人類君和卡帕涅拉。你們倆在這種地方並排躺着，是在做什麼呢？", "ティンカー・ベル": "汀可貝兒", "ああ、星を見ていたんですね。すごくキレイに見えますもんね。東京じゃこんなに鮮やかには見えませんよね": "啊啊，你們在看星星啊。星星看起來很漂亮呢。在東京的話可看不到這麼漂亮的星空呢", "ピュルテ": "看板", "そうなの？星座をよく知ってるから、人間界でも見えるんだと思ってたよ": "是嗎？因爲我對星座很瞭解，所以還以爲在人間界也能看到呢", "え？あ、そうですね。人間界では生まれたときの星座でよく占ったりするんです。だから見えなくても馴染みがあるというか": "誒？啊，是啊。在人間界的話，經常用出生時的星座來占卜。所以就算看不到，也還是挺熟悉的", "占い？へえ、面白そう。例えば？": "占卜？誒，好像很有趣。比如說呢？", "一番メジャーなのは１２星座ってやつですよね。それを毎朝占って、その日１日の運勢をみんなに伝えたりするんです": "最主流的應該是12星座吧。每天早上都會占卜，然後告訴大家當天的運勢", "なんかやだなぁ。運勢がいい時は嬉しいけど、朝から『今日はあなたツイてない』なんて言われたらやる気失くすよ": "總覺得有點討厭呢。運勢好的時候會很開心，但要是早上就被人說“你今天很倒黴”之類的話，會讓人失去幹勁的", "そういうときはラッキーアイテムでカバーできることになってる？へえ、おもしろいけど意味あるの、それ": "這種時候可以用幸運道具來彌補嗎？誒，雖然很有趣，但這樣有意義嗎", "鋭いですね。でも人間界は本当に占いが盛んなんですよ。運も、恋愛とかお金とかジャンルごとに分けてるんです": "你很敏銳呢。不過人間界真的很流行占卜哦。運勢，戀愛，金錢，各種各樣的類型都有", "そっか、今日は恋愛はダメだけど、お金はいい感じ！とかだったら、まだやる気出るかもね": "哦，今天戀愛運勢不好，但金錢運勢不錯！這樣的話，說不定還能提起幹勁呢", "人の相性も分かっちゃうの？へえ、それはすごいね。オトギノクニでは、あんまりない風習だよね": "還能知道人與人之間的相性嗎？誒，那可真厲害。在童話之國，很少有這種風俗呢", "そもそも、誕生日がいつ、みたいなことさえあやふやな子とかいるし。うちのペトラだって、ティンカが拾う前、いつ生まれたかなんてわかんないもん": "說起來，還有些孩子連自己的生日都不知道呢。我家的佩特拉也是，在被汀可撿到之前，都不知道她是什麼時候出生的", "人間さん、驚いてますけどオトギノクニはわりとそうですよ。戸籍とかないですし": "人間君，你好像很驚訝，但在童話之國這很常見哦。畢竟沒有戶籍什麼的", "さーて、そろそろ寝るかぁ。人間さんたちは、もう少し星を見てるの？": "好了，差不多該睡了。人間君你們還要再看一會兒星星嗎？", "うん、もうちょっとだけね。おやすみなさい": "嗯，再看一會兒吧。晚安", "ねえ……人間さん。あなたの星はどこにあるの？あの星座がそうなの……そっかぁ。さっき言ってたでしょ、相性が分かるって。私たちの相性も分かるかな？": "嗯……人間君。你的星星在哪裏呢？是那個星座嗎……這樣啊。剛纔你不是說能知道相性嗎。那我們的相性也能知道嗎？", "ふと横を見ると、同じように並んで横になってこちらを見ていたカンパネルラと目が合う。": "我突然看向旁邊，和同樣並排躺着看向這邊的卡帕涅拉對上了視線。", "カンパネルラは、それに気づくと同時に首のうしろに手を回して抱き寄せてきた。": "卡帕涅拉注意到這一點的同時，把手繞到我的脖子後面抱了過來。", "私の星座はどれなのかな……ねえ、どこにあるんだろうね。人間さん、探してみて……": "我的星座是哪個呢……人間君，到底在哪裏呢。人間君，找找看吧……", "上に馬乗りになるカンパネルラ。優しく衣服をはだけさせる。": "卡帕涅拉騎在我身上。溫柔地脫下我的衣服。", "ひとしきりの前戯ののち、騎乗位の体位でゆっくりと挿入していく。": "前戲結束後，我以騎乘位的姿勢慢慢插入。", "あぁっ……繋がったね、人間さん。そこから見える？私の顔……それに星空……": "啊啊……我們結合了呢，人間君。從那裏能看到嗎？我的臉……還有星空……", "微笑んで見下ろすカンパネルラ。その頬をそっと撫でてやると、少し赤らんでいるのだろうか、ほんのりぬくもりが伝わってきた。": "卡帕涅拉微笑着俯視我。我輕輕撫摸她的臉頰，似乎有些發紅，能感受到些許溫暖。", "実はね、最初に会ったときからずっと……目が離せなかったの。あなたから。その後、戻ってこれたおかげで、私は人間さんとこうして繋がっていられる": "其實呢，從第一次見面開始……我就一直無法從你身上移開視線。之後，多虧了能回來，我才能像這樣和人間君結合在一起", "ゆっくりと動かしてやると、カンパネルラは嬉しそうに吐息を漏らす。": "我慢慢地動着，卡帕涅拉高興地吐出氣息。", "すっかり潤った彼女の局部は、とろけるような熱をもって迎え入れてくれる。": "她已經完全溼潤的那裏，帶着融化般的熱量迎接我。", "んっ、あんっ……私の中、人間さんでいっぱいになってる……あっ、あはぁ……ねえ、もっと奥に、もっと深く……人間さんとしっかり繋がってたいの": "嗯，啊嗯……我的裏面，被人間君填滿了……啊，啊哈……吶，再深一點，再深一點……我想和人間君緊緊地結合在一起", "彼女のリクエストどおり、じっくりと奥まで掘り進めていく。彼女の反応を見ながらゆっくりと、さながらそれは暗闇で手探りで進むような感覚で。": "我按照她的要求，慢慢地向深處挖掘。一邊觀察她的反應，一邊慢慢地，就像在黑暗中摸索前進一樣。", "星明りに照らされた彼女の身体は、まだ完全に実体化していないのではと疑ってしまうほどに幻想的に感じられた。": "在星光的照耀下，她的身體感覺非常夢幻，甚至讓人懷疑她是否還沒有完全實體化。", "私の身体？やだ、恥ずかしいよ……あっ、ちょっとぉ……人間さんてば意地悪。恥ずかしいって言ってるのに、こんなに脚を開かせたりしてぇ……んっ、あんっ……でも、すごく深く入ってきてる……": "我的身體？討厭，好害羞……啊，等等……人類君真是壞心眼。我都說害羞了，還讓我把腿張開這麼開……嗯，啊嗯……但是，插得好深……", "恥ずかしがるカンパネルラだが、少しだけ強引に開脚させる。基本的には脚を開いた方がしっかり挿入できるはずだ。": "雖然卡帕涅拉很害羞，但我還是稍微強硬地讓她張開腿。基本上來說，張開腿應該能插得更深。", "時折、雲の切れ間から顔を覗かせる月が、カンパネルラの頬が上気して赤らんでいることを教えてくれる。": "月亮偶爾從雲層的縫隙中露臉，告訴我卡帕涅拉的臉頰已經泛紅。", "星明りではさすがに、表情の細かいところまで見てとるには心もとないのだ。": "星光畢竟還是不足以看清表情的細節。", "んっ、あぁ……星はそれがいいんだよ。そんなに何もかも照らしてしまったら恥ずかしいよ。それに……見えないものがあった方がロマンチックに感じると思わない？": "嗯，啊啊……星星這樣就好。要是把一切都照亮了，我會很害羞的。而且……你不覺得有些東西看不見才更浪漫嗎？", "そうかもしれない。": "也許吧。", "何もかもが太陽の煌々とした光の下にさらされてしまったら。それも楽しみの１つではあるけど、全てではない。": "如果一切都暴露在太陽的光芒之下，那也是一種樂趣，但並非全部。", "それに、見えなくても伝わるものもある。例えば今、２人を繋ぐものがどんなふうであるかとか。": "而且，有些東西即使看不見也能傳達。比如現在，連接着我們兩人的東西是什麼樣子。", "んっ、はぁんっ、や、やだぁ……びちょびちょだなんて言わないで。私、人間さんだからこんなふうになってるんだよ": "嗯，哈啊嗯，討，討厭……不要說溼漉漉的。我，是因爲人類君才變成這樣的", "ふわっと、影がさす。カンパネルラが騎乗位を少し崩して、耳元に口を近づけたのだ。": "突然，我感覺到了陰影。卡帕涅拉稍微改變了騎乘位的姿勢，把嘴湊到了我的耳邊。", "いや、それだけではない。舌が這い回る感触。": "不，不僅如此。我感覺到了舌頭在舔舐的觸感。", "んっ、んちゅ……ずっ、ちゅる、んれろぉ……ねえ、もう１回言うよ。大事なことだから。私、あなただから、こんなにオマンコびちょびちょに濡らしてるんだよ……？": "嗯，嗯啾……滋，啾嚕，嗯舔……吶，我再說一遍。因爲這是很重要的事。我，是因爲你，小穴纔會變得這麼溼漉漉的哦……？", "カンパネルラの髪の隙間から覗く星空。その先に輝く、あれが彼女の星だろうか。": "從卡帕涅拉的頭髮縫隙中窺見的星空。在那前方閃耀的，就是她的星星嗎。", "何か見つけた気がして、ますます膨張するペニスで彼女の中をかき混ぜていく。": "我感覺自己找到了什麼，用越發膨脹的陰莖在她體內攪動。", "相性は星の位置でも測れるが、２人の繋がり方でも測れるはずだ。": "雖然星的位置也能測量契合度，但應該也能通過兩人的連接方式來測量。", "あ、ああっ！？な、なにそれっ、はぁん！そこ、なんかすごいよっ、あ、んんんっ、だ、だめ、私そこなんか弱いみたいっ、ああううっ": "啊，啊啊！？那，那是什麼，哈啊嗯！那裏，感覺好厲害，啊，嗯嗯嗯，不，不行，我那裏好像很敏感，啊啊嗚嗚", "角度を変えながらの激しいピストン。そのさなかに、ようやく見つけた１つのポイント。それこそが彼女の星だと思った。": "我一邊改變角度一邊進行激烈的活塞運動。在這過程中，我終於找到了一個點。我認爲那就是她的星星。", "はぁうっ、そこすごいぃ、あんっ、やんっ、激しっ、はぁんっ！も、もっとしてぇ、人間さんのが欲しいのぉ、あ、ああううっ": "哈啊嗚，那裏好厲害，啊嗯，呀嗯，好激烈，哈啊嗯！再，再多來點，我想要人類君的，啊，啊啊嗚嗚", "快感に意識を乗っ取られかけているカンパネルラの表情が見え隠れして、その達成感も含めて充実したエルマイトが下半身に集まるのを感じる。": "卡帕涅拉的表情隱約可見，意識被快感所佔據，我感覺聖之力的下半身充滿了成就感。", "もう最後の仕上げだ。": "最後的收尾。", "星は見つけたのだから、自分の思いを星に届けるだけだ。": "既然找到了星星，那就只需要把自己的想法傳達給星星。", "あっ、ああっ！も、もうイッちゃうっ……！人間さんも？うん、一緒に、あ、ああっ、イクっ、ああああっ！": "啊，啊啊！已，已經要去了……！人類君也是？嗯，一起，啊，啊啊，去了，啊啊啊啊！", "迎えた瞬間、温かい液体が飛び散るのが感触として伝わってきた。": "迎來的瞬間，我感受到了溫暖的液體飛濺的觸感。", "こちらを見下ろすカンパネルラの表情は、とても満足げに微笑んでいる。": "卡帕涅拉俯視着我的表情，非常滿足地微笑着。", "私の星……見つけてくれたの？": "我的星星……你找到了嗎？", "顔や髪にまで飛んだ白く濁った液体。": "白色渾濁的液體甚至飛濺到了她的臉上和頭髮上。", "カンパネルラは言葉通り、飛んだ液体を拭おうともせずに脱力した様子で微笑んでいる。": "卡帕涅拉如她所說，沒有擦拭飛濺的液體，而是無力地微笑着。", "私、今すごく……満たされてる。全身で、人間さんのことを感じてるの": "我現在……非常滿足。我用全身感受着人類君", "彼女の星の位置は、もう身体に刻み込まれている。": "她的星星的位置，已經刻在了身體上。", "相性は？": "契合度呢？", "言うまでもない。": "不用說。"}