{"あら、ジョバンニ。急いでどこに行くの": "哎呀，乔万尼。你急着去哪儿？", "ドロシー": "桃樂絲", "これから仕事に行かなくちゃいけなくて": "接下来我得去工作", "ジョバンニ": "乔万尼", "なんの仕事をしてるんだっけ？": "你在做什么工作来着？", "シンデレラ": "仙杜瑞拉", "活版所で活字を拾ってるんだ": "在活版所拣字", "カッパ？よく分からないけど、毎日働いてえらいわね。私もお金を大切にしなきゃ": "拣字？虽然不太懂，不过每天工作真了不起。我也得珍惜钱才行", "ドロシー、さつきのときに学んだんじゃなかったの……": "桃樂絲，你不是在皋月的时候学到了吗……", "創造期の頃から変わらず苦しいんだねって……、人間さんは創造期の頃を知ってるんだね": "从创造期开始就一直很辛苦呢……人类君知道创造期啊", "あっ、ジョバンニだ。らっこの上着の犯罪者だー！": "啊，是乔万尼。河童上衣的罪犯！", "村人１": "村民1", "おまえの親父、ソザイン条約違反で捕まってるんだろ": "你老爸因为违反索萨因条约被逮捕了吧", "村人２": "村民2", "そんなのでまかせだ！お父さんがくれたらっこの上着は、条約違反なんかじゃない！": "那是胡说八道！爸爸给我的这件上衣，没有违反条约！", "へへーん、犯罪者がなんか言ってるぞ！早く町から出ていけよ": "嘿嘿，罪犯在狡辩呢！快点滚出城镇吧", "ひどいわ。なにあれ！": "太过分了。那算什么！", "創造期の頃と違うって言えば、これかな。あの頃は、らっこの上着を持って帰るなんて嘘っぱちだって、お父さんのことバカにされた": "要说和创造期那时不同的话，就是这个吧。那时，他们说爸爸把河童上衣带回来是骗人的，还把爸爸当笨蛋", "お父さん、らっこの上着なんてどうしたの？": "爸爸，河童上衣是怎么回事？", "お父さんは遠くの海で仕事をしてるんだ。創造期の終わりに戻ってきてらっこの上着をくれた後、また海に出ていった。らっこの上着はたぶん、遠い外国のものだよ": "爸爸在遥远的海上工作。创造期结束时他回来把河童上衣给我，然后又出海了。河童上衣大概是遥远的外国的东西吧", "私は条約の調印書にサインするだけで、１つ１つは大臣に任せてるから……ドロシーの方が詳しいわよね": "我只是在条约的签署书上签字，每一条都交给大臣处理……桃乐丝应该更清楚吧", "ちょっと見せて。って、これ……らっこの絵が描いてあるだけじゃない。どう見ても違反じゃないわ。正直デザインとしては色々思うところはあるけど、犯罪ではないわ": "让我看看。呃，这个……只是画着河童的画而已。怎么看都没有违反条约。说实话，虽然在设计上有很多问题，但不是犯罪", "よかった……。あたし、そういう知識が全然ないから、お父さんへの気持ちだけでがんばってたの。そうやって裏付けしてもらえると、すごく安心する": "太好了……我完全没有这方面的知识，只是凭着对爸爸的感情在努力。这样得到证实，我就非常安心了", "それにしても、タチ悪い連中ね。見たとこ10代後半かしら。もう充分に大人なのに子供っぽいったら": "不过，那群人真恶劣。看上去是10多岁吧。明明已经是大人了，却还这么幼稚", "いいんだ。慣れっこだよ。よし、じゃああたしはお仕事に行ってくるから": "没关系。我已经习惯了。好，那我去工作了", "がんばってね〜。ふう、さすがにジョバンニの前でらっこの絵がダサすぎるとは言えなかったわ……": "加油哦。呼，果然在乔万尼面前，我不能说河童的画很土……", "いけない、すっかり遅くなっちゃった。早く牛乳もらって帰らないとお母さんが心配する": "不行，已经很晚了。不快点去拿牛奶回家的话，妈妈会担心的", "よう、条約違反の犯罪者。慌ててどこ行くんだよ": "喂，违反条约的罪犯。慌慌张张的要去哪里啊", "ちょっと事情聴取してやるよ。こっち来い": "我们要审问你。过来", "や、やめてよ！何するのっ！？": "别，别这样！你们要做什么！？", "待ち伏せていたのだろう。": "他们应该是埋伏着的。", "普段からちょっかいをかけてくる４人組だった。": "他们是平时就经常找乔万尼麻烦的4人组。", "路地裏に強引に連れ込むと、彼らはジョバンニの衣服に手をかける。": "他们强行把乔万尼带到小巷里，然后把手伸向乔万尼的衣服。", "すぐに意図を察知して逃げようとするが、４人に手足を掴まれては叶うはずもない。": "虽然乔万尼立刻察觉到他们的意图想要逃跑，但被4个人抓住手脚，根本不可能逃得掉。", "最初は普通に脱がせるつもりだったようだが、抵抗されてスムーズにできないこと、抵抗そのものがイラつかせたことから、彼らは破り捨てる選択をする。": "他们一开始似乎打算正常地脱掉乔万尼的衣服，但因为乔万尼的抵抗而无法顺利进行，而且抵抗本身也让他们感到烦躁，所以他们选择了撕破衣服。", "うああっ、やめてよ！事情聴取なんて言って、何するつもり！？犯罪者はあんたたちだよ！": "呜啊啊，别这样！说什么审问，你们到底想做什么！？你们才是罪犯吧！", "事情聴取なんだから、口を割らせなきゃいけないだろ。こうやって……よぉ！": "我们要审问你，所以必须让你开口才行。就像这样……嘿！", "反動をつけて、男の１人がジョバンニのまったく準備のできていない膣へ挿入する。": "其中一个男人利用反作用力，插入了乔万尼完全没有准备的阴道。", "衣服や下着を破り捨てられて露出はしていたが、しかしそれだけだ。ジョバンニは苦痛に顔を歪める。": "虽然衣服和内衣被撕破，露出了身体，但仅此而已。乔万尼痛苦地扭曲着脸。", "うああああっ！？や、やだぁ、痛い！なんであんたなんかの汚いものをっ……": "呜啊啊啊啊！？不，不要，好痛！为什么要把你那肮脏的东西……", "汚い？うん、じゃあおまえの汚い場所になら問題ないってことかな": "肮脏？嗯，那你的肮脏地方就没问题了吧", "言葉の意味を問いただす間もなく、男２は背後からジョバンニの身体を押さえつけながら、脚を更に開かせてアナルに挿入する。": "还没来得及问这句话的意思，两个男人就从背后按住乔万尼的身体，把她的腿张得更开，插入了肛门。", "あ、ああううっ、やめてよ、そこに挿れられるとしばらく、色々大変になるんだ！んっ、はああううっ": "啊，啊啊呜呜，住手，插进那里的话，会变得很麻烦的！嗯，哈啊啊呜呜", "この連中に、こうしていたぶられるのは初めてではなかった。": "我并不是第一次被这群人欺负。", "もちろん、アナルを犯されたことも１度や２度ではない。": "当然，肛门被侵犯也不是一次两次了。", "へへ、おまえのケツ穴も、さすがにいい感じに拡がってきたな。俺たちのチンコがハマってジャストだな": "嘿嘿，你的屁眼也扩张得恰到好处了。我们的鸡巴刚刚好塞进去", "幸い、まだジョバンニのアナル周辺の筋肉がしっかりしているのか、挿れられたときの状態で拡がったまま、ということにはなっていなかった。": "幸运的是，乔万尼的肛门周围的肌肉还很结实，没有在插入时扩张。", "だが、最初に犯されたときよりも拡張されているだろう、というのはジョバンニ自身も感覚的に感じ取っていた。": "但是，乔万尼自己也感觉到了，肛门比第一次被侵犯的时候扩张得更大了。", "んっ、んああっ、もうやだぁ！そんなとこでも、あんたたちのモノよりは汚くないんだからっ！": "嗯，嗯啊啊，不要啊！就算你们插进那里，也比你们的脏东西要干净！", "それでも、もはや痛みというほどの痛みはない。それなりの太さがある男のペニスを、彼女のアナルはすんなり受け入れているのだ。": "尽管如此，已经没有疼痛了。她的肛门已经可以轻松地接受有一定粗细的男性阴茎了。", "ぎゃあぎゃあうるせんだよ。おら、これでもくわえてろ！": "嘿嘿，吵死了。喂，把这个含住！", "村人３": "村民3", "んぐうっ！？んっ、んんっく、んむあ、ああうっ、なにこれ、臭いっ！": "嗯咕！？嗯，嗯嗯，嗯啊，啊啊呜，这是什么，好臭！", "他の２人がどうであるかは分からないのだが、口に突っ込んできた男のペニスは、ひどくイカ臭かった。": "虽然不知道其他两个人怎么样，但被塞进嘴里的男人的阴茎，散发着强烈的腥味。", "オナニーした後、ろくに残りを絞りもせずにズボンを履いたような。そして自然と仮性の包皮が戻って包まれたままだったような。": "就像自慰后，没有好好地把剩下的精液挤出来就穿上裤子一样。然后包皮自然地恢复原状，包住了阴茎。", "なんだと、このやろう。ちゃんとご奉仕しやがれ！": "你说什么，你这个混蛋。给我好好地侍奉我！", "髪をつかんで強引に頭を揺する男３。激しいイラマチオとひどい臭いの合わせ技で、ジョバンニはむせてしまう。": "三个男人抓住她的头发，强行摇晃她的头。激烈的深喉和强烈的腥味，让乔万尼呛到了。", "んんっ、んごっ、ごほっ、かはぁっ……や、やめてっ……うぐうっ": "嗯嗯，嗯咳，咳咳，咳咳……住，住手……呜咕", "しかし、身体というものは順応していくものだ。降りかかる危機に、本能は対応しようとする。": "但是，身体是会适应的。面对降临的危机，本能会试图应对。", "前戯ゼロで挿入されても、膣はすぐに愛液を分泌するように変化している。": "即使没有前戏就插入，阴道也会立即分泌爱液。", "アナルもペニスを挿入されても問題ないように拡がっていく。": "肛门也会扩张到可以插入阴茎的程度。", "今日のペニスのイカ臭さは耐えられないが、これもいつか嗅覚がマヒするのかもしれない。": "虽然今天阴茎的腥臭味让人难以忍受，但也许嗅觉迟早会麻痹。", "へへへ……この変態め。こんなに犯されてるのに、なんでマン汁びちょびちょにしてるんだよ": "嘿嘿嘿……你这个变态。明明被这样侵犯，为什么爱液还这么湿啊", "アナル犯されるのも、もはや普通のことみたいになってるしな": "肛门被侵犯也已经变得很普通了", "もっとしっかりくわえろって言ってんだろぉ！？分かったよ、んじゃまずタマ舐めからだ！": "我不是叫你好好含住吗！？好吧，那就先舔蛋蛋吧！", "れろっ、んちゅる……う、ううっ、あたしが何したっていうの……んっ、はぁんっ。こんなに嫌なのに、どうして……": "舔，嗯啾……呜，呜呜，我到底做了什么……嗯，哈嗯。明明这么讨厌，为什么……", "どうして快感を認識してしまうのだろう。": "为什么我会感受到快感呢？", "それは身体を護るための本能。この連中に犯されてるのに感じたくない、というプライドは自衛本能に含まれないのだ。": "这是为了保护身体的本能。不想被这些家伙侵犯，这种自尊心并不包含在自卫本能中。", "ケツの穴までなめろ、おらぁ！": "连屁眼也舔吧，喂！", "んっ、んんっ、んはぁ……ずちゅっ、んくっ、ちゅぶっ……あ、ああううっ、は、激しくしないで、もう終わりにしてよぉ……": "嗯，嗯嗯，嗯哈……滋啾，嗯咕，啾噗……啊，啊啊呜呜，别，别这么激烈，快点结束吧……", "おう、そろそろ出すか。しっかり脚開け。ついでに子宮口もな": "哦，差不多要射了。把腿张开。顺便把子宫口也张开", "ははは、俺は何を開けって言えばいいんだろうな": "哈哈哈，我该叫你张开什么好呢", "全部飲めよ？１滴残さずだぞ": "全部喝下去哦？一滴都不能剩", "ま、また中出しするの！？ほぼ毎日じゃんっ、もうイヤだよぉ！あんたたちに何度も中で出されて、あたしの身体はもう…": "又，又要内射吗！？几乎每天都要，我已经受够了！被你们射在里面这么多次，我的身体已经…", "俺達の精子のトリコ、だよな？そらああ、出すぞ！": "已经迷上我们的精子了吧？来吧，射了！", "あ、ああっ！？や、やだあああっ、いやああっ！": "啊，啊啊！？不，不要啊啊啊，不要啊啊！", "ジョバンニに向けられたペニスそれぞれが発射を迎える。": "对着乔万尼的阴茎各自迎来发射", "そして、ジョバンニの穴それぞれから、ごぷっと溢れ出てくる。": "后，从乔万尼的各个洞里，咕嘟地溢出来。", "ふー、すっきりした。じゃあな、犯罪者。また明日": "呼——爽了。再见了，罪犯。明天见", "明日は俺がマンコだな": "明天轮到我的小穴了", "睨んでんじゃねえよ、肉便器が": "别瞪我啊，肉便器", "く、くうっ……絶対に、このままにはさせないんだから……いつまでも、黙ってあんたたちに犯されてるなんて思わないでよ……！": "咕，咕呜……我绝对不会，让事情这样下去的……别以为我会一直沉默地被你们侵犯……！"}