{"鬱蒼とした森ですね。何か出そう": "这片森林真是郁郁葱葱，感觉会有什么东西跑出来。", "ピュルテ": "看板", "シュカ、こっちの荷物を持ってくれる？": "修卡，你能帮我拿行李吗？", "シンデレラ": "仙杜瑞拉", "私が荷物持ち？悪い冗談だな": "让我拿行李？真是个糟糕的玩笑。", "シュカ": "修卡", "あのねえ？一緒に旅するんだったら、そんな協調性がないんじゃダメよ": "我说啊，既然要一起旅行，就不能这么不配合。", "部下を救ってくれたことには恩義を感じている。だから力を貸すとも言った。しかし、おまえたちの配下に加わるとは言っていない": "我感谢你救了我的部下，所以我说过会助你们一臂之力。但我可没说要加入你们的麾下。", "もう、めんどくさい子ね。私が持つからいいわよ……って、いま何か聞こえた？": "真是个麻烦的孩子。我来拿就好……咦，你刚才说了什么？", "魔物です！皆さん、気をつけてください！": "是魔物！大家小心！", "よーし、かかってらっしゃい！って、ピュルテちゃん後ろ！": "来吧，放马过来！看板酱，后面！", "えっ！？きゃあああっ！": "诶！？呀啊啊啊！", "…………。": "…………。", "シュカ！どういうつもり！？": "修卡！你什么意思！？", "あ、あの、シンデレラさん。私なら大丈夫です、ほんのかすり傷ですから": "那，那个，仙杜瑞拉小姐。我没事，只是受了点小伤", "それは結果論でしょ。ねえ、シュカ。あなたの角度なら、ピュルテちゃんの後ろに魔物が来てたの見えたはずよね！？": "那是结果论吧。我说，修卡。从你的角度，应该能看到魔物从看板酱后面过来吧！？", "さあ、どうだったかな": "这个嘛，谁知道呢", "あなたね……私たちを仲間だと思ってなかったとしても、恩義がある相手に対してそれは無いんじゃない？騎士道に反するとは思わない？": "你啊……就算不把我们当成同伴，对有恩于自己的人也不能这样吧？你不觉得这违反了骑士道吗？", "……話はそれで終わりか？なら、少し近くの森でも散歩してくるかな": "……要说的就这些吗？那我去附近的森林散散步", "シンデレラさん、もうやめましょう。シュカさんたちだって、色々と思うところがあると思うんです": "仙杜瑞拉小姐，别说了。修卡小姐他们应该也有自己的想法", "分かってるわよ。けど、仮にも騎士を名乗っておいて……ドンキホーテに叩き直してもらうべきだわ！": "我知道。但是，好歹也是自称骑士……应该让唐吉诃德重新教育一下！", "……くそっ、私としたことが……あの程度の気配に気づかないなんて。……んっ？そこにいるのは誰だ！……なんだおまえか、人間さん。何かまだ話でも？": "……可恶，我居然……居然没注意到那种程度的气息……嗯？谁在那里！……什么啊，是人类君啊。还有什么事吗？", "なに……？実は、本当に魔物に気づかなかったんだろ、だと？こ、この私に限ってそんな不覚をとるか！分かってて無視したんだ！": "什么……？难道说，你真的没注意到魔物？我，我怎么可能犯那种错误！我是故意无视的！", "分かりやすく動揺するシュカ。自分のミスを素直に認めさえすれば、シンデレラとも和解できるのだろうが……。": "修卡明显动摇了。如果她能坦率承认自己的错误，应该就能和仙杜瑞拉和解了……。", "魔物には気付いていたと言ってるだろう。かと言って謝るようなことでもない。さあ、もう１人にしてくれ": "我不是说注意到魔物了吗。但也不需要道歉。好了，让我一个人待着", "吐き捨てるように言って背を向けるシュカ。その背中を見つめながら心を決める。": "修卡背过身去。我看着她的背影下定了决心。", "言葉で説得しても無理なら、残る手段に訴えるしかない。彼女の心をエルマイトで満たせば、きっと素直になるはずだ。": "如果用语言无法说服她，那就只能诉诸其他手段了。如果用聖之力填满她的心，她一定会变得坦率的。", "つまり。": "也就是说。", "なんだ、くどい……うああっ！？な、何するんだ、や、やめっ、放せっ！どういうつも……あっ！服を脱がすなっ！": "什么啊，烦死了……呜啊啊！？你，你干什么，住，住手，放开我！你想干什么……啊！不要脱我的衣服！", "強引に背後から押さえつけると衣服を引き剥がし、さらに下着をずらして性器を露出させる。": "我从背后强行按住她，扒下她的衣服，然后拉开她的内衣露出性器。", "羞恥以前に、突然のバイオレンスに驚いた様子で顔を赤くしているシュカ。": "修卡的脸红了，她似乎对突如其来的暴力感到惊讶，更不用说羞耻了。", "構わず自らのペニスも露出させると、強引に挿入を試みる。": "我毫不在意地露出自己的阴茎，试图强行插入。", "あっ、あはぁっ！？な、なにして、や、やめっ！？ま、待てこれ、入ってるのかっ！は、放せっ、くうっ、こいつ意外と腕力がっ": "啊，啊哈！？你，你在干什么，住，住手！？等，等一下，这东西，进来了吗！放，放开我，呜，这家伙的力气意外地大", "不意をついて有利な体勢に持ち込んでいるのだから、そう簡単に拘束は解かれないだろう。": "我趁其不备取得了有利的体位，所以她应该无法轻易挣脱。", "ウェポンブレイクを放たれたとしても、抑え込んだ腕の力が失われることにはならないはずだ。": "即使她使用武器破坏，我压制住她的手臂应该也不会失去力量。", "んっ！くううっ！お、おまえ、私は誇り高きっ、お、オルプロト騎士団の団長だぞ！それをこんな動物のようなっ……あ、あぐっ": "嗯！呜呜！你，你这家伙，我可是高傲的，奥，奥尔普洛托骑士团的团长！竟然像这样对待我……啊，啊呜", "何か喚いているようだったが、まともに耳を貸さずに無心で貫く。": "她似乎在喊些什么，但我没有认真听，只是专心地贯穿她。", "まだ抵抗を諦めない様子で、シュカは身体に力を込めて身をよじらせようとする。だが自由は取り返せない。むしろ力を入れたので、膣圧が高まってペニスがいい感じに締め付けられる。": "修卡似乎还没有放弃抵抗，她试图用身体的力量扭动身体。但是她无法恢复自由。反而因为用力，阴道压力升高，紧紧地夹住了阴茎。", "なんだと、なかなか締りのいいマン……ふ、ふざけるな！褒めてるつもりだと？こ、このっ、無礼な……んっ、ああううっ！や、やめ、奥はっ、あはぁっ": "什么，真是个紧致的阴道……别，别开玩笑了！你以为你在夸我吗？你，你这个，无礼的……嗯，啊啊呜呜！住，住手，里面，啊哈", "腕を掴んで引き起こし、ひたすらバックで突く。徐々にシュカも疲れたのか、抵抗が弱まっていた。": "我抓住她的手臂，一个劲地从后面插入。修卡似乎也累了，抵抗逐渐减弱。", "なにより、最初に挿入したばかりのときに比べれば、潤い方がまったく違う。": "最重要的是，与刚开始插入时相比，湿润程度完全不同。", "それを指摘すると、シュカは目線をこちらに向けて抗議する。": "当我指出这一点时，修卡看向我抗议。", "んっ、あんっ、はぁんっ！ず、図に乗るなあっ！んあっ……わ、私がおまえのそんな粗末なモノで、屈服するとでもっ……！": "嗯，啊嗯，哈嗯！别，别得意忘形了！嗯啊……我，我怎么可能屈服于你那粗俗的东西……！", "口では強気だが、実際のシュカの表情はすっかり快感に侵蝕されている様子だった。": "虽然嘴上很强势，但实际上修卡的表情已经完全被快感侵蚀了。", "虚勢を張っているのが見え見えで、ペニスに吸い付いている下半身が、彼女の実態だと言っていいだろう。": "她明显在虚张声势，紧紧吸附着阴茎的下半身可以说是她的真实状态。", "そんなはずないっ、私は誇り高き騎士なんだからっ……あ、ああうんっ！あはぁ、そこはっ、だめっ……あ、あはうんっ、奥がこすれてっ、あうっ": "不可能，我可是高傲的骑士……啊，啊啊嗯！啊哈，那里，不行……啊，啊哈嗯，里面被摩擦着，啊呜", "反り返った亀頭で奥の膣壁をぐりぐりこすってやると、シュカの口からは甘い声が止まらなくなる。": "当我用弯曲的龟头摩擦深处的阴道壁时，修卡的嘴里就不停地发出甜美的声音。", "普段は堅い騎士団長としての態度に徹しているのだろうが、今はそのカケラさえ残っていない。部下が見たらなんと言うだろうか。": "她平时可能一直保持着严格的骑士团长的态度，但现在连一点痕迹都没有了。如果部下看到的话会怎么说呢。", "だ、だめっ、こんなとこぉ……あいつらには見せられないんだからぁ……あ、はぁうっ……。あっ、いいっ、そこぉ……痺れてるみたいな感じでぇ……んっ、あはぁんっ": "不，不行，这种样子……不能让那些家伙看到……啊，哈呜……啊，好棒，那里……感觉麻麻的……嗯，啊哈嗯", "当然だろう。": "当然了。", "あの２人の部下が見たら、さぞかし幻滅してしまうに違いない。特にアドラツィはシュカを幻想のようにリスペクトしている。": "如果那两个部下看到的话，肯定会对她幻灭的。尤其是阿德拉兹，他把修卡当成幻想一样尊敬。", "だが、本当に見せられないと思うなら、そもそも強引に入ってきたペニスなど相手にしなければいいのでは？": "但是，如果真的不想被看到，那一开始就不应该理会强行插入的阴茎吧？", "毅然と振る舞ってさえいれば、見られても何の問題もないだろう。": "只要表现得坚决一点，就算被看到也不会有任何问题。", "だ、だってぇ、あ、あうっ。がんばっても、身体は反応してしまうっ、あ、あうんっ！　簡単に許したんじゃない、んっ、でも押し負けてこうなってるだけぇ……あ、あんっ": "因，因为，啊，啊呜。就算我努力，身体也会有反应，啊，啊呜！我并没有轻易地允许你，嗯，只是被你压倒了才变成这样的……啊，啊嗯", "要するに今でも抵抗はやめていないつもりらしい。": "也就是说，她现在似乎还没有放弃抵抗。", "ただ単にペニスの攻撃で力が入らなくなっているから、勝負の結果は仕方がないという理屈だ。": "只是因为阴茎的攻击让她无法使出力气，所以才说这是无可奈何的结果。", "そんな理屈が通るはずがない。": "这种理由怎么可能说得通。", "ペニスを挿れられるのが気持ちよくなってきたから、抵抗をやめたのだろう。": "她是因为被阴茎插入而感到舒服，所以才放弃抵抗的吧。", "つまり端的に言えば、ペニスがほしくて股を開いたのだろう。": "换句话说，她是因为想要阴茎而张开了双腿。", "ち、ちがっ……わ、私はほんとにっ、お、おまえのその、あんっ、粗末なモノが、はぁうっ、欲しいなんてはずがっ、ああうっ": "不，不是的……我，我真的是，想要，想要你的那个，啊嗯，粗壮的东西，哈呜，怎么可能想要，啊啊呜", "騎士のプライドは尊重しよう。": "就尊重一下骑士的尊严吧。", "ここでペニスをおねだりしろとまでは言わない。だが、今後もパーティに随行するつもりなら、もう少し素直な態度に出てもらわなくては困る。": "我不会要求她现在就向我索求阴茎。但是，如果她今后还想继续随行，那她必须表现出更坦率的态度。", "そう諭すと、シュカは渋々うなずいた。": "我这样告诉她后，修卡不情愿地点了点头。", "うなずいたのか、それとも快感に脱力したシュカがピストンの動きに合わせてカクンカクン揺れているのか、定かではないが。": "虽然不知道她是在点头还是因为快感而脱力，修卡配合着活塞运动摇晃着。", "わ、わかっ……んっ、はうんっ、もう片意地張らないっ、あ、あうっ": "我，我知道了……嗯，哈嗯，我不会再固执了，啊，啊呜", "主な目的は終わった。": "主要目的已经完成了。", "あとはシュカの身体を楽しむだけだが、残された時間はほとんどない。フィニッシュは目の前だ。": "接下来就是享受修卡的身体了，但时间所剩无几。收尾就在眼前了。", "あ、あはっ！？は、激しすぎっ、くううっ！お、おかしくなっちゃ、あはぁっ！だ、だめだめっ、もう私、イッ、イッちゃうよぉ！": "啊，啊哈！？太，太激烈了，呜呜！要，要变得奇怪了，啊哈！不，不行不行，我，我要去了！", "フィニッシュの直前、腕だけでなく髪も引っ張り体全体を自分に引き寄せ、最高にフィットした状態で発射する。": "在收尾之前，我不仅拉住她的手臂，还拉住她的头发，将她的整个身体拉向自己，在最贴合的状态下射精。", "あ、あはぁっ！？い、イクっ、ああうううっ！": "啊，啊哈！？要，要去了，啊啊呜呜呜！", "びくびくと痙攣しながら、口から唾液を、股間から愛液を、同じように垂らしているシュカ。余韻をしっかり楽しんでいるようだ。": "修卡一边抽搐着，一边从嘴里流出口水，从股间流出爱液。她似乎在享受着余韵。", "今まで少し距離を置いてきたが、これでやっとシュカも本当に仲間になれたのではないだろうか。": "虽然之前一直保持着距离，但这样修卡终于成为了真正的伙伴吧。"}