{"何？わたし、大事な用事があるんだけど": "什么？我还有重要的事情呢", "ザネリ": "萨涅利", "またアンタの仲間がジョバンニに意地悪したって聞いたけど！": "又听说你的同伴对乔万尼做了坏事！", "ティンカー・ベル": "汀可贝儿", "だから何？わたしに説教する？": "所以呢？要对我说教吗？", "するよ！ジョバンニにひどいことして、平気な顔しちゃってさ。自分がやられたらどう思うわけ？": "当然！对乔万尼做了过分的事情，还一副若无其事的样子。要是自己被做了同样的事情会怎么想？", "わたしはジョバンニみたいに間抜けじゃないからやられたりしない": "我又不像乔万尼那么蠢，才不会被做同样的事情", "うっわ！すっごい感じ悪い": "呜哇！感觉好差劲", "本当の事を言うのが悪ってさ、この世は虚言に支配された軟弱な世界ってやつだね": "说真话就是恶，这个世界就是被谎言支配的软弱世界呢", "真実なら、誰かを傷つけることも正義だっていうの？": "如果真实就是正义，那伤害别人也是正义吗？", "シンデレラ": "仙杜瑞拉", "傷つくか、傷つかないか、自分次第。わたしは傷つかない。自分を理解しているから": "会不会受伤，取决于自己。我是不会受伤的。因为我很了解自己", "傷つかないのは図太いだけじゃん": "不会受伤只是因为你神经大条吧", "いいえ、ザネリ。あなたは自分をわかっていないわ": "不，萨涅利。你并不了解自己", "面白いこと、言うのね": "你这话可真有意思", "ザネリ、あなた、本当は変わりたいと思っているんでしょ？優しくなりたいって": "萨涅利，其实你很想改变自己吧？想变得温柔", "それはっ……！": "这……！", "ジョバンニと、もっと仲良くなりたいって思ってるのよね。だけど、それを認めなくないだけなのよ": "你很想和乔万尼搞好关系吧。只是，你不愿意承认而已", "あ〜、なるほど。好きな子いじめちゃう男子みたいな？": "啊，原来如此。就像欺负自己喜欢的女生的男生一样？", "わたしはそんなに幼稚じゃない": "我才没有那么幼稚", "じゃあ、認めちゃいましょう。あなたはそれができるはずよ": "那你就承认吧。你应该能做到的", "……わたし、別にジョバンニと仲良くしたいわけじゃない。ただ、もうくだらない事はしたくないだけ": "……我并没有想和乔万尼搞好关系。只是不想再做无聊的事情了", "それ、誰かに言ったことある？": "这句话，你对谁说过吗？", "まさか。わたしのキャラじゃないって笑われるだけだと思う": "当然没有。只会被嘲笑说这不符合我的性格", "笑われたっていいじゃない。その方がザネリらしいわ": "被嘲笑又有什么关系。这样才像萨涅利啊", "先に言わないで。ていうか、これから仲間に言いに行くつもりだし。もうつるんでくだらないことはできないって": "别抢我话。而且，我正准备去和同伴们说。我已经不能再和他们一起做无聊的事情了", "あ、大事な用事ってそういうこと": "啊，原来你说有重要的事情是要说这个", "笑ってもいいよ。わたしはわたしの思う通りに生きられればそれで満足なの": "笑吧。我只要能按照自己的想法生活就满足了", "後悔はしていない。": "我并不后悔。", "自分の思うとおりに行動したのだから。その結果が、他者ならまだしも自分が傷つくだけで済むなら、充分だと思った。": "因为我是按照自己的想法行动的。如果结果只是自己受伤，而不是别人受伤，那就足够了。", "だが。": "但是。", "散々俺らに指図しといて、今さら善人ヅラされてもなあ": "你之前一直指挥我们，现在才摆出一副好人的样子", "村人１": "村民1", "んじゃ禊ぎってやつを済ませてもらおうか": "那就让我们来帮你洗个澡吧", "村人２": "村民2", "人のいない薄暗い路地裏。そこでザネリは２人に腕を掴まれ、引き倒される。": "在没有人烟的昏暗小巷里，萨涅利被两个人抓住手臂，拉倒在地。", "くっ、な、何するのよ！　放して！": "咕，你，你们干什么！　放开我！", "うるせえ、これで俺らを好き放題こき使ってたのをチャラにするって言ってんだ": "罗嗦，这下就抵消了你之前随意使唤我们的帐", "村人３": "村民3", "衣服を引き裂く男たち。複数の男が一斉に手を伸ばして衣服を引き裂いていく。そして腕だけでなく、脚を無理やり大きく開脚させられる。": "男人们撕破了她的衣服。几个男人一起伸出手撕破了她的衣服。然后不仅是手臂，她的腿也被强行掰开。", "へへへ……いい眺めだぜ。前からてめーは小生意気だったから、いつか犯してやろうとは思ってたんだ": "嘿嘿嘿……真是不错的景色啊。你从以前开始就很嚣张，我一直想着总有一天要侵犯你", "あ、いやあっ！？恥ずかしい、そんなとこ見ないで……あ、あうううっ！？いやあっ、そんなの入らなっ、あ、あぐうっ": "啊，不要！？好羞耻，不要看那里……啊，啊呜呜呜！？不要，那种东西进不来，啊，啊呜", "強引に挿入され、うめき声をあげるザネリ。": "萨涅利被强行插入，发出了呻吟声。", "取り囲んだ男たちから嘲笑が漏れる。": "围在她身边的男人们发出嘲笑。", "みっともねえ。マンコ丸出しでひっくり返って犯されてらあ": "真是难看。小穴完全露出来，被翻过来侵犯", "おらっ、乳もしっかり出しやがれ": "喂，把奶子也露出来", "胸を力任せに揉まれ、ザネリは大きく息を飲む。一方、挿入している男は強引に力任せにピストンを繰り返す。": "胸部被用力揉捏，萨涅利大口地喘着气。另一方面，插入的男子强行用蛮力反复进行活塞运动。", "いやっ、痛いっ！あ、あううっ、やめてええっ！こ、こんなのっ、んんっ、んあああっ！こんなの間違ってる！": "不要，好痛！啊，啊呜呜，住手啊啊啊！这，这种事，嗯嗯，嗯啊啊啊！这种事是错误的！", "くううっ、締まる！こんなに締めてきて、全力でチンコ味わってるくせに、やめてとかふざけたこと言ってんじゃねえ！": "咕呜呜，好紧！夹得这么紧，明明在全力品尝肉棒，还说什么住手，别开玩笑了！", "あ、味わってなんかぁ……あぐううっ！痛いからぁ！んんっ、もうやだ、帰して！うちに帰りたい！": "我，我才没有品尝……啊呜呜呜！好痛啊！嗯嗯，我受够了，放我回去！我想回家！", "あれしたい、これしたいってさあ、そんなのばっかりで世の中通用するわけねえだろう！？": "你啊，总是说想做这个，想做那个，这种事怎么可能在社会上行得通！？", "おまえ、１人もクリアしてないのに帰れるかっつーの": "你啊，一个人都没通过，怎么可能回去", "１人もって、うそ、いやっ！全員とってこと！？そんなの無理ぃっ、壊れちゃうよぉ！": "一个人都没通过，骗人，不要！是所有人吗！？那种事我做不到，我会坏掉的！", "カマトトぶってんじゃねーよ！１晩で３人くらい、てめえなら余裕だろーが": "别装模作样了！一晚上3个人，对你来说应该很轻松吧", "ほら見てみろよっ！てめえのマンコが今、どんなふうになってるかよぉ！": "看啊！你的小穴现在，变成什么样了！", "髪を掴み、強引に上体を引き起こそうとする男。その結果、ザネリは何度も出し入れされる自分の局部を目の当たりにする。": "男人抓住她的头发，强行拉起她的上半身。结果，萨涅利看到了自己的局部被反复进出。", "激しいピストンに愛液が飛び散り、しっかりと根元まで飲み込んでいた。": "激烈的活塞运动让爱液飞溅，连根部都吞了进去。", "あ、あううっ、いやあっ……こんなのぉ、わたしじゃないっ……！わたしはこんなこと、できないんだからぁ！": "啊，啊呜呜，不要……这种事，不是我……！我做不到这种事！", "実際に信じられなかった。": "实际上她无法相信。", "確かに愛液は溢れていたようだが、しかしまったく快感などないのだ。苦痛しかない。今の液体は自分のものではなく男のカウパーでないかと疑いたくなるほどだった。": "虽然爱液确实溢出来了，但是完全没有快感。只有痛苦。她甚至怀疑现在的液体不是自己的，而是男人的考柏液。", "お願い、これで終わりにしてっ！ねえ、全員となんて無理だから、お願い": "求求你，到此为止吧！喂，和所有人做是不可能的，求求你", "はああ？それでOKなんつったら、俺が２人に殺されちゃうだろ": "啊？如果我说OK，我会被两个人杀掉的", "そうやってチームワークができてくんだよ。てめえみてえに好き勝手やってる人間にはわかんねーだろうけどな": "就是这样团队合作的。像你这样为所欲为的人是不会明白的", "おら、もっとケツ上げろ！ケツ穴見えるくらいまで拡げろや！": "喂，把屁股抬高！把屁股洞撑大到能看见！", "ぷるんぷるん震えやがって、ヤリマンのくせにピンク色の乳首だな、ちくしょう": "振动得这么厉害，明明是个妓女，乳头却是粉红色的，可恶", "わ、わたしヤリマンなんかじゃないっ！遊んでるふうに見られることもあるけどっ、処女でもないけど、でもぉ！あ、ああううっ！": "我，我不是妓女！虽然看起来像是在玩，虽然不是处女，但是！啊，啊啊呜呜！", "これから３本のチンコに輪姦されるの確定してるマンコが、ピュアぶった寝言ぶっこいてんじゃねえよ！": "接下来确定要被3根鸡巴轮奸的小穴，别装纯了！", "お願い、本当にもうやめて！もうイキそうなんだよね？ねっ？これで終わりにしてよ": "求求你，真的别再来了！已经要去了吧？对吧？就这样结束吧", "うっせ、マンコがしゃべんな": "罗嗦，小穴别说话", "でも確かに、俺はもうイキそうだわ。ああああ、んじゃ１発目出すからな、しっかり受け止めろよ": "但是确实，我已经要去了。啊啊啊啊，那么我要射第一发了，好好接住哦", "１発目って、ねえ、お願い。もうこれで本当に終わりに……え、待って！まさか中に出すつもりなの！？": "第一发，喂，求你了。真的就这样结束吧……诶，等等！难道你打算射在里面吗！？", "どこに出すと思ったんだよ。マジうける": "你以为我要射在哪里啊。真好笑", "おい、一滴もこぼさねえようにしっかり股開いて待っとけよ": "喂，好好张开大腿等着，一滴都不能漏", "いやああっ、無理だよ、本当に無理！お願い、許して、いやあああっ！": "不要啊啊，不行，真的不行！求求你，放过我，不要啊啊啊！", "勢いよく放出される精液。": "精液猛烈地射出。", "その熱量に、ザネリの身体はびくんっ、とのけぞって反応する。": "那热量让萨涅利的身体猛地一颤，向后仰去。", "うそお……中にどろっとしたの入ってきてるぅ……ああうっ……こんなのひどすぎる……": "不会吧……黏糊糊的射进来了……啊啊呜……这样太过分了……", "おー、気持ちよかったわ。なあ、なんか中に入れてたらまた勃ってきたんだけど": "哦——好爽。喂，射在里面之后又硬了", "もう１発連続？ったくしょうがねえなあ。長くなりそうだったら出す前に交代だからな": "连续射2发？真拿你没办法。要是时间太长的话，射之前要换人哦", "どうせ俺らの汁がカッスカスになるまではやり続けるんだし、順番とか気にしなくていいぞ": "反正会一直做到我们的汁液干涸为止，不用在意顺序", "うそでしょぉ……？わたし、あと何回中出しされるのぉ……こんなの絶対ヤバいやつじゃん……あ、あううっ……": "不会吧……？我还要被内射多少次啊……这样绝对很不妙啊……啊，啊呜呜……"}