{"ほほう？ではそのコンテストに優勝すると、１千万ゴールドもらえたのか": "哦哦？那麼在那個比賽上獲得優勝的話，就能得到1千萬金幣嗎", "アゾソレム": "阿索塞隆", "……たくさん集まってたよ": "……聚集了很多人哦", "ヴェルメリオ": "威爾梅里奧", "アゾソレムも出ればよかったのに": "阿索塞隆也參加就好了", "ドロシー": "桃樂絲", "ふふん、ワシが出てしまっては簡単に優勝をかっさらってしまって、かえって盛り上がりにかけるじゃろうて": "呼呼，要是我參加的話，會輕易地奪走優勝，反而會不夠熱鬧吧", "……すごい自信": "……好厲害的自信", "ずいぶん自信あるみたいだけど、コンテストは結構な激戦だったのよ": "雖然你好像很有自信，但比賽相當激烈哦", "ほう？水着コンテストというと、例えばこんな感じでステージの上を歩いたり……": "哦？說到泳裝比賽，比如說像這樣在舞臺上走秀……", "……人間さん。谷間見すぎだからっ": "……人類君。你谷間看太多了", "こんなポーズをとったり？": "還有擺出這種姿勢？", "あなたねぇ、顔を近づけすぎよ": "你啊，臉靠得太近了", "……アゾソレムはコンテストが目的じゃなかったの？": "……阿索塞隆不是以比賽爲目的嗎？", "ああ、ワシはただアリスがここに来ていると聞いたから、それでな": "是啊，我只是聽說愛麗絲來這裏了，所以就", "何か用事があったの？": "有什麼事嗎？", "用事も何も……ここのところ、まったく顔も出さないで、何をしているやら": "什麼什麼事……最近，她完全沒露面，不知道在做什麼", "……心配してたの？大丈夫、アリスは元気": "……你擔心她嗎？沒事，愛麗絲很有精神", "ていうか、コンテストに優勝したのはアリスよ": "話說，比賽優勝的是愛麗絲哦", "そうか！うんうん、あいつが参加したなら、そうじゃろうて": "是嗎！嗯嗯，那傢伙參加的話，就是那樣吧", "……なんか、嬉しそうだね": "……你好像很高興呢", "創造期の頃から長いこと見てきたからの。思い入れというか、可愛い妹みたいなものじゃ": "因爲從創造期開始就看着她很久了。該說是感情嗎，就像可愛的妹妹一樣", "あなたたちの仲間って、まともに会話できる人が少ないから……そういう話を聞くこと自体が新鮮だわ": "因爲你們的同伴，能正常對話的人很少……所以聽到這種話本身就很新鮮", "んっ？ま、まあ、ワシもこんな話をするつもりでは……。ごほん。さて、食事にでもするか": "嗯？哎，哎呀，我也沒打算說這種話……咳咳。那麼，去喫飯吧", "……一緒に食べよう。美味しいお店があるよ": "……一起喫吧。有家好喫的店哦", "その前に、あそこで流してきたら？アゾソレム、どこかで座ったでしょう。お尻のあたりが砂だらけよ": "在那之前，先去那裏衝一下吧？阿索塞隆，你坐過哪裏了吧。屁股上都是沙子哦", "エルマイトで動いているという装置が並ぶスペース。ぬるい水が放射状に噴射される装置、平たくいえばシャワールームだ。": "排列着由聖之力驅動的裝置的空間。噴射出溫水的裝置，簡單來說就是淋浴間。", "自分も浴びようとアゾソレムに少し遅れて入ったのだが。": "雖然我稍微晚了阿索塞隆一點，也想衝個澡。", "カーテンを開いた先でアゾソレムがシャワーをあびていた。だが、": "拉開簾子，阿索塞隆正在淋浴。但是，", "なんじゃ。ワシを追いかけてきたのか？ふふん、なかなか骨があるじゃあないか": "怎麼了。追着我來了嗎？哼哼，挺有骨氣的嘛", "普通の女子なら悲鳴を上げて叩き出すのがお約束なところ、アゾソレムは一糸まとわぬ姿にもかかわらず首の後ろに手を回してくる。": "一般女生的話，肯定會尖叫着把我趕出去，但阿索塞隆卻是一絲不掛地把手繞到我的脖子後面。", "せっかく来たんだ。楽しませてくれるんじゃろうて。なあ？": "既然你都來了，就讓我好好享受一下吧。對吧？", "これでエルマイトがみなぎらないはずがない。一気に膨張する下半身。": "這樣聖之力不可能不湧出來。下半身一下子膨脹起來。", "たまらず、アゾソレムの脚をつかんで持ち上げて挿入する。広がる、暖かな感触。": "我忍不住抓住阿索塞隆的腿，抬起來插入。溫暖的觸感擴散開來。", "ん……こんなにカチカチにして……おぬしの粗末なモノなりに、ワシに尽くしたいという気持ちの表れかのう": "嗯……這麼硬……你那粗俗的東西，是在表現想爲我盡心盡力的心情嗎", "では、たっぷり蜜の詰まった壷はどういう気持の表れなのか。": "那麼，裝滿蜜汁的壺又表現了什麼心情呢。", "逆襲を試みたが、アゾソレムはにやりと笑みを浮かべながら耳元でささやいてくる。": "我試圖反擊，但阿索塞隆卻露出微笑，在我耳邊低語。", "はぁっ、そうじゃよ……おぬしが考えているとおり、ワシはエロいことばかり考えてるヘンタイなんじゃよ。あ、あうっ。ずっとおぬしにこうやって犯されるのを期待していた……": "哈，沒錯……正如你所想的那樣，我是個滿腦子想着色情事情的變態。啊，啊嗚。我一直期待着被你這樣侵犯……", "腰の後ろに回された脚が、ぎゅっと締め付けてくる。このセリフとその仕草が、普段のアゾソレムとギャップがありすぎて戸惑いながらも息が荒くなっていく。": "繞到我腰後的腿緊緊地夾住了我。這句臺詞和這個動作，與平時的阿索塞隆的反差太大，讓我感到困惑，但呼吸卻變得急促起來。", "んんっ……ふふん。可愛いやつじゃのう、おまえは。ワシのそんな言葉ひとつで、そこまで興奮してくれるか": "嗯嗯……呵呵。你真是個可愛的傢伙。我不過說了一句話，你就這麼興奮了", "そういうアゾソレムも、徐々に頬が熱っぽくピンクに染まってきて、息も乱れ始めている。": "阿索塞隆的臉頰也漸漸染上粉紅色，呼吸也開始變得急促。", "小柄なアゾソレムとコントラストを描くように大きな胸が、２人の身体の間に挟まってぎゅうぎゅうと柔らかさを伝えてきていた。": "與嬌小的阿索塞隆形成鮮明對比的豐滿胸部，夾在兩人的身體之間，傳達着柔軟的觸感。", "んはぁ……おぬしのモノがワシの中にぃっ……ん、あうっ。お、奥まで届いてぇっ、んっ、そう、もっと奥までっ……": "嗯哈……你的東西在我的裏面……嗯，啊嗚。到，到最裏面了，嗯，對，再深一點……", "自分を求めながら視線を向けてくるアゾソレム。そのいかにも物欲しそうな表情がたまらなく卑猥で、その半開きの口元へ吸い付くようにキスを被せる。": "阿索塞隆一邊渴求着我，一邊將視線轉向我。那副貪婪的表情無比淫蕩，我吻住了她半張的嘴。", "んむっ？　んっ、んんっ、んは、んちゅ、ちゅっ……ぷはぁっ。なんじゃ、いきなりキスなんぞ……愛しいと思ったら、つい？ふうん": "嗯？　嗯，嗯嗯，嗯哈，嗯啾，啾……噗哈。怎麼了，突然親上來……一想到你很可愛，就忍不住了？嗯", "満足気に口角を上げるアゾソレム。しかし、彼女自身も既に余裕は失っているようで、目がとろんとしてきている。": "阿索塞隆滿足地揚起嘴角。但是，她自己似乎也已經失去了從容，眼神變得迷離起來。", "んはぁっ、あぁう……これ以上ワシをどうするつもりでっ……ん、はぁうっ。ああ、これが本当のエルマイトか……ワシの身体も意識もおぬしで満たされて……": "嗯哈，啊嗚……你還要對我做什麼……嗯，哈嗚。啊啊，這就是真正的聖之力嗎……我的身體和意識都被你填滿了……", "いよいよ腰の動きも最高潮に達しようという頃、唐突に冷静な自分が頭の中でつぶやいた。": "當腰部的動作即將達到最高潮時，我突然冷靜下來，腦中開始自言自語。", "ここはシャワールームだ。": "這裏是淋浴室。", "んっ、ああっ、な、なに、誰か来たらどうしようじゃと？何を今更……誰か来たなら、見せつけてやれば良いじゃろ": "嗯，啊啊，什麼，要是有人來了怎麼辦？事到如今還說這個……要是有人來了，就讓他們看個夠吧", "あっさり答えるアゾソレム。": "阿索塞隆乾脆地回答。", "そして、挑発的に脚を開いてみせる。": "然後，她挑釁地張開雙腿。", "ワシ自身はもちろん、おまえのことも恥ずかしがる必要はまったくないじゃろ？見たいやつには見させておけばいい": "不僅是我自己，你也不需要感到羞恥吧？想看的人就讓他們看吧", "アゾソレムに言われるとなんだか自信がつくような気がしてくる。": "被阿索塞隆這麼一說，我突然有了自信。", "と、次の瞬間。": "然後，下一瞬間。", "んん？　どうした、ほらぁ……もっと激しく、休んでる暇など……んっ、あはぁっ": "嗯嗯？怎麼了，來啊……再激烈一點，沒有時間休息了……嗯，啊哈", "アゾソレムはとぼけてみせるが、明らかにこれは意図的なもののはず。": "阿索塞隆裝傻，但很明顯這是故意的。", "中で何かがうごめいているかのように、締め方に変化が生まれているのだ。": "裏面有什麼東西在蠕動，緊縮的方式發生了變化。", "それはまるで搾り取ろうとしているようで、事実、その感覚に暴発射精してしまいかねなかった。": "那簡直就像在榨取一樣，事實上，這種感覺讓我差點爆發射精。", "いいんじゃよ。あ、ああうっ、もうワシの中が気持ちよすぎてガマンできないのじゃろ？ならたっぷり出すんじゃ。ワシの中にあますところなくたっぷりとな": "可以哦。啊，啊啊，我的裏面已經舒服到無法忍受了吧？那就盡情地射出來吧。在我的裏面盡情地射出來", "言われなくてもそのつもりだ。": "不用你說我也是這麼打算的。", "最後のスパートをかけ、アゾソレムを激しく突き上げる。彼女の小さな手が、ぐっとこちらの身体を掴む。": "我開始最後的衝刺，激烈地頂向阿索塞隆。她的小手緊緊抓住我的身體。", "あっ、いいっ、そこっ。もっと、もっとするのじゃっ、ああうっ。もうワシもイッてしまいそうじゃ、あ、ああああっ": "啊，好棒，那裏。再來，再來，啊啊嗚。我也快要去了，啊，啊啊啊啊", "どくどくと注ぎ込まれる精液。": "精液咕嘟咕嘟地注入。", "アゾソレムが大きく足を開いていたため、太ももを伝って流れていく。": "由於阿索塞隆的雙腿大大張開，精液順着大腿流下。", "ふふん……もうすっかり出し切ったような顔をしとるのう。じゃが……まだまだ、もう１回くらいいけるじゃろ": "呼呼……已經是一副射完精液的表情了呢。但是……還差一點，再做一次吧"}