{"やったね！これでもう、魔物もいなくなって町の人達も安心でしょ": "好耶！这样一来，魔物就都消失了，镇上的人们也能安心了", "トゥルティエール": "图尔蒂耶尔", "ありがとうございます、皆さん。これはお礼ということで、畑で採れた野菜です。こんな形でしかお礼ができないんですが": "大家，谢谢你们。这是谢礼，是田里采来的蔬菜。虽然只能用这种方式来表达谢意", "住民": "居民", "わああ、ありがとう！私、トマトとか大好き！もう魔物もいないし、これからも安心して美味しい野菜を作ってね": "哇，谢谢！我最喜欢西红柿了！魔物已经消失了，今后也能安心地种出美味的蔬菜了呢", "は、ははは、はいっ！が、がんばります！": "哈，哈哈哈，是！我，我会努力的！", "あんな笑顔で、大好きとか言いながら手を握られたら、男の人はくらっときちゃうわよね": "面带那样的笑容，一边说着最喜欢，一边握住对方的手，男人肯定会晕倒的", "シンデレラ": "仙杜瑞拉", "え、そうなの？でも大好きなのは野菜でしょ？": "哎，是吗？但最喜欢的是蔬菜吧？", "ドロシー": "桃樂絲", "そういうトリックがあるのよ。まあ、トゥルティエールは無意識にやってるんだと思うけど": "就是这种技巧。不过，我想图尔蒂耶尔是无意识地这么做的", "ならよかったわ。だって、いきなり人間さんが仲間に入れようなんて連れてくるからびっくりしちゃったわ": "那就好。因为，突然有人类君说要带同伴来，吓了我一跳", "青い鳥探索のときだったわね。あーあ、結局見つからずじまいだったし、また再挑戦したいわね": "是在寻找青鸟的时候呢。啊——啊，结果还是没找到，还想再挑战一次呢", "なになに、なんの話？": "什么什么，你们在说什么？", "幸福の青い鳥っていう伝説があるのよ。見つけるとすっごく幸せになるのよ。私たち探してたんだけど、ついに見つからなくて": "有个叫幸福的青鸟的传说。找到它的话会变得非常幸福。我们之前找过，但最后还是没找到", "え？幸福の青い鳥……探してたの？じゃあ、はいっ": "哎？幸福的青鸟……你们在找吗？那么，来", "なに、手を上げて……何か知ってるってこと？情報があるなら教えてほしいわ": "怎么了，举手……是知道什么吗？有情报的话希望你能告诉我们", "私が青い鳥そのものだよ。だから探す必要なんかないの": "我就是青鸟哦。所以没必要找", "えっ……ええっ！じゃあ私たち、もう幸せになってるのかしら！？": "哎……哎哎！那么我们已经变得幸福了吗！？", "どうなのかな。私は幸せだけど": "不知道呢。我是很幸福", "ズキュウウウウウン！ってきたわ……今の……これがトゥルティエールの破壊力。いえ、ようやく悟ったわ。これが女子力なのね": "噗通——！心动了……刚才的……这就是图尔蒂耶尔的破坏力。不，我终于领悟了。这就是女子力呢", "うん、これが女子力っていうのは。あながち間違いじゃないかもね。でも……そっかあ、こんな近くにいたのね。まさに創造期どおり、って人間さんも納得してるけど": "嗯，这就是女子力。或许未必是错的。但是……是吗，原来就在这么近的地方呢。正如创造期所说，人类君也认可了", "ねえ、人間さん……まだ起きてた？あの、私を助けたときのこと覚えてる？昼間、私は幸福だって言ったでしょ。あれ、人間さんが助けてくれたから…だから、ちゃんとそれは伝えておきたくて": "人，人间君……你还醒着吗？那个，你还记得救我的时候的事吗？白天，我说我很幸福吧。那是因为人间君救了我……所以，我想好好地告诉你", "だから、あの……本当にありがとう": "所以，那个……真的谢谢你", "トゥルティエールが絞り出すように謝意を告げる。": "图尔蒂耶尔挤出声音表达谢意。", "道端に傷ついた様子の女の子が倒れていて、助け起こすのはごく当たり前のことだろう。": "一个受伤的女孩子倒在路边，扶她起来是理所当然的吧。", "そのまま放っておけなくて仲間に加えた。まさか青い鳥だとは思っていなかったが。": "不能放着不管，就让她加入了队伍。没想到她就是青鸟。", "もしかしたら、もう私には何の力も残されてないかもしれない。けど、人間さん……もし受け取ってもらえるなら、あなたのような人にこそ……": "或许，我已经没有剩下任何力量了。但是，人间君……如果你愿意接受的话，像你这样的人……", "そう言ってトゥルティエールはおもむろに衣服を脱ぎ始める。慌てて止めようとするが、トゥルティエールは静かにそれを制止し、そして一糸まとわぬ姿を目の前にさらけ出す。": "图尔蒂耶尔说着，开始慢慢地脱衣服。我慌忙想要阻止，但图尔蒂耶尔静静地制止了我，然后在我面前露出一丝不挂的样子。", "そこから押し倒すまでに、そう時間はかからなかった。理性などあっけなく崩壊し、彼女の裸体のすべてにキスを捧げる。": "从那里到推倒她，没花多少时间。理性轻易地崩溃，我亲吻了她裸体的全部。", "そして、ゆっくりと。": "然后，慢慢地。", "んっ、あぁ……すごくあったかくて、優しい……私の中に入ってきて、ん、んんっ……": "嗯，啊啊……好温暖，好温柔……进入我的里面，嗯，嗯嗯……", "肉棒を受け入れていくトゥルティエールの脚を、優しく折り畳むように促す。": "我温柔地折起图尔蒂耶尔的腿，让她接受肉棒。", "それにより、更に深く挿入されていく。もちろん、ゆっくりと。": "然后，我慢慢地插得更深。", "私の身体……人間さんにとって、価値があるものなのかな……": "我的身体……对人间君来说，有价值吗……", "本音を言うなら、ギンギンになっているコレが答えだと告げたい。": "说实话，我想告诉她，我硬邦邦的肉棒就是答案。", "いや、ここは紳士的に答えるべきか。しかしそれでは熱意が伝わらず嘘くさくなるかもしれない。": "不，这里应该绅士地回答吗？但是那样的话，热情可能无法传达，听起来可能很假。", "そんなことで迷っていると時間が経ちすぎてしまい、答えに窮しているのだと解釈したトゥルティエールは目を伏せてしまった。": "当我因为这种事而犹豫不决时，时间已经过了太久，图尔蒂耶尔以为我无言以对，垂下了眼睛。", "そうよね……こんな私なんて、幸福の青い鳥だなんていうのも嘘だと思われても仕方ないわ": "是啊……像我这样的，就算被认为是幸福的青鸟也是假的，那也是没办法的", "慌てて、覆いかぶさるようにして肩を抱き、そして改めて唇を重ねる。": "我慌忙地，像覆盖一样抱住她的肩膀，然后再次吻上她的嘴唇。", "んっ、んん……ちゅっ……。ほ、本当……？すごく怖くて。私なんかに価値がないかも、なのに自分からこんなふうに誘って……色々悩んで、迷ったの": "嗯，嗯嗯……啾……真，真的吗……？我好害怕。我这种人可能没有价值，却主动这样邀请你……我烦恼了很久，很犹豫", "少し蒸気した頬をそっと撫でる。": "我轻轻地抚摸她有些发热的脸颊。", "迷って悩んで、その結果が今なんだから、もうあれこれ考えるのはやめて今のこの状況を全力で楽しむべきだ。": "她犹豫烦恼，最后的结果就是现在这样，所以不要再想东想西了，应该全力享受现在的状况。", "トゥルティエールが微笑んでうなずくのを確かめてから、更に一体感を得られるように肉棒をより奥へと挿入していく。": "我确认图尔蒂耶尔微笑着点头后，为了让彼此更加融为一体，我将肉棒插得更深。", "あっ、ああっ！すごいっ……んっ、人間さんが私の中にいっぱいっ……あ、あはぁっ、すごく、１つになってるんだって感じるっ！んんっ、ああううっ": "啊，啊啊！好厉害……嗯，人间君在我里面……啊，啊哈，好厉害，感觉我们合为一体了！嗯嗯，啊啊呜呜", "こうしてトゥルティエールと繋がって、徐々に分かり始めたことが１つある。": "就这样和图尔蒂耶尔结合在一起，我渐渐明白了一件事。", "出会いが傷つき倒れていた場面からだったことで、思い込みをしていた。": "因为相遇时看到她受伤倒下的场景，我先入为主地认为。", "あっ、うんっ、もっと！もっと激しく突いてっ。すごく、気持ちいいの、そこっ。おちんちんがゴリゴリこすれてぇ、あ、あぁっ": "啊，嗯，再激烈一点！再激烈一点。那里，好舒服。肉棒在摩擦，啊，啊啊", "この子はたぶん、本質的にはエロい。": "这孩子本质上大概很色情。", "もちろんあの時に起こった何かは、彼女のトラウマではあるだろう。フラッシュバックすることもあるのかもしれない。": "当然，当时发生的事情可能成为了她的心理阴影。她可能也会回想起当时的事情。", "ただ、こうして安心できる相手と環境が揃えば積極的に乱れていく様から、本来の彼女はきっと普通にエロいことが好きな女の子だったはずだ。": "但是，从她像这样在能够安心的环境和对象面前积极地变得淫乱来看，她本来一定就是个普通的喜欢色情的女孩子。", "んっ、はぁんっ、気持ちいいのぉ、ねえ、もっと奥まで挿れてっ。私のおまんこの奥のとこ、ぐりぐりしてっ。んんっ、あぁうっ、ねっ、ちゅってしながらおまんこの中かきまぜてほしいのぉ": "嗯，哈嗯，好舒服，呐，再插深一点。在我的小穴深处，来回摩擦。嗯嗯，啊呜，呐，一边亲吻一边搅动我的小穴", "彼女のリクエストどおり、キスを交わしながら腰は動かし続ける。より密着感が増したことで満足しているのか、より締め付けが強くなったようだった。": "我按照她的要求，一边亲吻一边继续动着腰。也许是因为更加紧密的贴合感而感到满足，她的小穴夹得更紧了。", "あっ、あはぁっ！？だ、だめ、もうイッちゃいそ……あ、あああうっ！だって、人間さんのおちんちんがね、太さも硬さも理想なの、んっ、はぁんっ": "啊，啊哈！？不，不行，要去了……啊，啊啊呜！因为，人间君的肉棒，粗细和硬度都太理想了，嗯，哈嗯", "何か訴えるような目線を向けてくるトゥルティエール。": "图尔蒂耶尔用某种诉求的眼神看着我。", "激しく波打つように押し寄せる快感に、もはや余裕は無くなっているようだったが、それでも目は語っている。": "虽然她似乎已经因为汹涌的快感而没有余力，但还是用眼神诉说着。", "あのねっ、んっ……『あのとき』聞いたの。幸福の青い鳥と交わることで、相手に幸福が与えられるんだって……だから、人間さんにも恩返しができたらと思って、あ、あんっ": "告诉我，嗯……『那个时候』我听说了。和幸福的青鸟交合，就能给对方带来幸福……所以，我想报答人间君的恩情，啊，啊嗯", "きっとそんなのは、その男の嘘っぱちだろう。": "那一定只是那个男人的谎言吧。", "だが事実、間もなく言い表しようのない幸福が訪れようとしていた。": "但是事实上，我马上就要感受到无法形容的幸福了。", "うんっ、一緒にいこっ、あっ、あああああっ！イッちゃうっ、人間さんっ、一緒にイッ、あ、あああっ……！": "嗯，一起去吧，啊，啊啊啊啊啊！要去了，人间君，一起去，啊，啊啊啊……！", "放出されると同時に幸福感が全身を支配する。": "在射精的同时，幸福感支配了我的全身。", "びくんっ、と反応するトゥルティエールの身体を抱きしめる。": "我紧紧抱住图尔蒂耶尔颤抖的身体。", "おかしいね……私までこんなに幸せになるものなのかな？青い鳥の伝説って": "奇怪呢……青鸟的传说，连我都能变得这么幸福吗？", "賢者モードになったからこそ言える。": "正因为进入了贤者模式，我才能说出口。", "青い鳥の幸福とはこういうものではないはずだ。": "青鸟的幸福应该不是这样的。", "でも、水を差しても仕方ないだろう。": "但是，泼冷水也没用吧。", "ふふっ、いっぱい出たから顔にまで飛んできちゃったよ。すっごく濃くてエッチな味。ねえ、もう１回、幸せを見に行こう？": "呵呵，射了这么多，都溅到脸上了。味道好浓好色情。呐，再去一次，看看幸福吧？", "いたずらっぽい表情に、胸が一度、強めに鼓動する。": "她恶作剧般的表情，让我的心脏猛地跳了一下。", "青い鳥の幸福とは結局、この場合はどう定義すべきか答えは出ていない。": "青鸟的幸福，到头来在这种情况下应该怎么定义呢，我还没有找到答案。", "だが、今はまだ、この目の前にある幸福に身を委ねることにした。": "但是，现在我决定委身于眼前的幸福。"}