{"それじゃあ世界は、そのエルマイトとディマイトのバランスが崩れつつあるってこと？": "那就是說，世界上的聖之力和惡之力的平衡正在逐漸崩潰？", "チルチル": "琪爾琪爾", "そうなんです。今、ディマイトが強すぎるために、魔物がいっぱい出たり、人がおかしくなったりするんです": "是的。現在，由於惡之力過於強大，所以魔物大量出現，人變得奇怪", "ピュルテ": "看板", "そうなの。本当はいい人でもディマイトの影響を受けて行動がおかしく……。改めて口に出すと、すっごい怖いわね": "是啊。即使是好人，也會受到惡之力的影響，行爲變得奇怪……重新說出來，感覺好可怕", "ドロシー": "桃樂絲", "わたし、知らなかった。そもそも世界にエルマイトとかいう何かがあるってことも": "我以前都不知道。說到底，我連世界上有聖之力都不知道", "私も久しぶりにこの説明をした気がします": "我也感覺好久沒有解釋過這個了", "それじゃあ、もし幸せの青い鳥を見つけて幸運が巡ってくるようになったとしても、結局ディマイトのせいで台無しになるの？": "那就是說，即使找到幸福的青鳥，變得幸運，結果也會因爲惡之力而泡湯？", "その可能性は大いにありますね": "有這個可能", "ていうか、青い鳥も無しに根っからの不幸体質のミチルは……妹は、本当に危ないかもしれない。早く合流しなきゃ": "話說，沒有青鳥，而且天生不幸體質的米琪爾……我妹妹，可能真的很危險。必須早點會合", "そうね。妹さん探しは私たちも協力する。青い鳥探しも、個人的にはちょっと興味あるんだけど": "是啊。我們也會幫忙找妹妹。雖然我個人對尋找青鳥也有點興趣", "ディマイトは強くなってるっていうだけあって、言われてみれば実感あるの。魔物がいっぱいいるなー、とか": "惡之力變強了，聽你這麼一說，確實有實感。魔物很多啊", "エルマイトは弱まってるのと、日常の中に溶け込みやすいのであまり気付かないかもしれませんね": "聖之力變弱了，而且容易融入日常生活中，所以可能不太容易注意到呢", "でもほら、すっごい量を持ってる人がいるんだから": "但是你看，有人擁有非常強大的力量", "そうですね！人間さんはエルマイトをすごくたくさん持ってるんです。人間さんからはエルマイトを感じられませんか？": "是啊！人間君擁有非常強大的聖之力。從人間君身上感覺不到聖之力嗎？", "って言われても……": "你這麼一說……", "じゃあ、この人の日常をしばらく観察してたら気付くんじゃない？": "那麼，如果暫時觀察這個人的日常生活，會不會注意到呢？", "ピュルテたちは町に買い物に出かけてしまったし、のんびり原っぱで昼寝でもしよう。": "看板他們去鎮上買東西了，我悠閒地在原野上睡午覺吧。", "オトギノクニに来てからというもの、時間に追われることが全く無くなった。": "自從來到童話之國，就完全不會被時間追趕了。", "皮肉なことに、人間界を離れたら人間らしい生活を送れているような気がする。": "諷刺的是，離開人界之後，我反而過上了像人類一樣的生活。", "……。……あっ、気にしないで。観察してるだけだから。エルマイト、寝たら出てくるかな……": "…………啊，別在意。我只是在觀察而已。睡着之後，聖之力會不會出來呢……", "せっかく解放的な気分に浸っていたのに、チルチルが茂みの陰からこちらの様子を伺っている。": "難得沉浸在解放的感覺中，琪爾琪爾卻從樹叢的陰影處窺視着這邊。", "いっそ隣に並んで寝転がってくれればいいのに、こそこそされるとかえって気になってしまう。": "明明乾脆躺在旁邊就好了，偷偷摸摸反而讓人在意。", "えっ？エルマイトを見せてやるから、こっちに来い？ほんと！？やった、行く行く": "哎？讓我看看聖之力，所以過來？真的嗎！？太好了，我去我去", "チルチルが移動する間にパンツまで脱ぎ捨てて待機する。そして期待どおり、彼女は裸で待っていることに驚いて硬直する。": "琪爾琪爾在琪爾琪爾移動的時候連內褲都脫了，等待着我。然後她如我所料，看到我全裸等待着她，驚訝地僵住了。", "えっ、う、うん。握ればいいのね。わたしだって、これが何かは分かってるけど……エルマイトが詰まってる？え、これに？": "哎，嗯，嗯。握住就行了吧。我也知道這是什麼……聖之力塞滿了？哎，用這個？", "華奢な手を使ってしごかせる。": "我讓她用纖細的手擼動。", "すぐに大きく固くなってきた肉棒を見つめ、チルチルはそっと頬張ってみせた。": "琪爾琪爾注視着很快就變大變硬的肉棒，輕輕地張開了嘴。", "んー、んっ、んまっ……ちゅるっ、あはぁ……うん、なんとなくエルマイトの意味が分かってきたから。間違ってないでしょ？はむっ": "嗯，嗯，嗯……啾嚕，啊哈……嗯，我大概明白聖之力的意思了。應該沒錯吧？哈呣", "そう言ってまたくわえこむチルチル。": "琪爾琪爾說着又含住了肉棒。", "ふにゃふにゃ状態から握らせて勃たせるのも良かったが、指示もしないのに自然とくわえてくれる女の子も、大変よろしい。": "讓她從軟綿綿的狀態開始握着勃起也不錯，但不指示就自然含住的女孩子也非常好。", "んむっ、んっちゅ、はふぅ、すっごい固いね……太くてお口いっぱいになっちゃうよぉ……はぁむ……ちゅうっ……んっく……": "嗯呣，嗯啾，哈呼，好硬啊……太粗了，嘴巴都塞滿了……哈呣……啾……嗯咕……", "手を添えて、竿の部分をしごきながら、口元は亀頭をしっかり包み込む。": "她用手扶着，一邊擼動着肉竿，一邊用嘴緊緊地包裹住龜頭。", "と、ふと気付いた。": "這時，我突然注意到。", "彼女は肉棒を片手で持って、くわえている。": "她一隻手拿着肉棒，含在嘴裏。", "もう片方の手は？": "另一隻手呢？", "んっ、んはぁ……見えてるくせに、人間さんてばイジワル……。だって、そんな立派なおチンポ見せられたら、んっ、はぁんっ……自然と、ね……？": "嗯，嗯哈……明明就看到了，人類君真是壞心眼……因爲，看到那麼雄偉的肉棒，嗯，哈嗯……自然就，對吧……？", "彼女のもう片方の手は、彼女自身の股間に向けられていた。": "她的另一隻手，伸向了自己的股間。", "こちらからの角度では、クリ派なのかナカ派なのかまでは目視できないが、今のところ両方をバランスよくこすっているようだ。": "從我的角度，雖然無法看到她是在自慰還是在自慰，但目前看來她是在同時自慰兩邊。", "ねえ、すごく固くなってるよ……聞いて、人間さん。わたしもね、すごく今……濡れてるの。わたしの中に挿れたいって気持ち、ここにいっぱい溜めて……？": "嗯，變得好硬啊……聽我說，人類君。我現在，也非常……溼了。想插進我裏面的慾望，已經積攢在這裏了……？", "亀頭への刺激を指先に一旦任せ、チルチルの舌先は竿の裏筋を通って付け根の方へと移動していく。": "琪爾琪爾暫時將龜頭的刺激交給指尖，舌尖從肉竿的繫帶處移動到根部。", "そして小さな口が陰嚢を含む。": "然後用小嘴含住陰囊。", "んっ、んはむっ、ちゅずっ……ちゅうっ……ずちゅる……ここが、エルマイトの入ってる袋なんでしょ？んふぁっ、んん……たくさん出てきますように……": "嗯，嗯哈呣，啾滋……啾……滋啾……這裏就是，裝着聖之力的袋子吧？嗯呼，嗯嗯……希望你能射出很多很多……", "再び口元が亀頭へと移動してくる。": "她的嘴再次移動到龜頭。", "行為そのものを愉しんでいるような序盤から比べると、彼女の表情はいつしか熱を帯びて、より快感に耽っているように見えた。": "與享受着行爲本身的序盤相比，她的表情不知何時開始變得火熱，看起來更加沉溺於快感之中。", "事実、彼女の指の動きも早まってきていた。ぴちゃぴちゃと卑猥な音が聞こえてくる。": "事實上，她的手指動作也變得更快了。能聽到啪嗒啪嗒的淫蕩聲音。", "んっ……ねえ、想像して。わたしの中に入るよ……ん、ちゅ……": "嗯……吶，想象一下。要進入我的裏面了哦……嗯，啾……", "先端にキスするチルチル。尿道口のデザインからして、まるで小さな唇とキスしているようだった。": "琪爾琪爾親吻着龜頭。從尿道口的設計來看，簡直就像在親吻小小的嘴脣一樣。", "んはぁ……わたしも一緒に想像するからぁ……あはぁ……あなたのをもう１回くわえこむのと、わたしの中に指を挿れるのを同時にするの……ね、わたしのこと見てて……": "嗯哈啊……我也會一起想象的……啊哈啊……一邊再次含住你的，一邊把手指插進我的裏面……吶，看着我……", "言いながらチルチルは少しずつ亀頭を口に含んでいく。": "琪爾琪爾一邊說着一邊慢慢地將龜頭含進嘴裏。", "いきなりぱくつくのではなく、閉じた唇を亀頭が分け入っていくかのようにくわえていく。": "不是突然含進去，而是用閉合的嘴脣將龜頭分開一樣含進去。", "そう、それは女性器に挿入されていく瞬間を再現した演出。": "沒錯，這是再現插入女性生殖器的瞬間的演出。", "尿道口は唇に似ているが、唇は女性器に似ている。": "尿道口和嘴脣很像，但嘴脣和女性生殖器很像。", "んっ、んっく、ずちゅっ、ずちゅるるっ、ちゅばぁ、んはっ、はぁむっ……すっごいエッチな味がする……んっ、んはうっ、ちゅずずっ": "嗯，嗯唔，滋啾，滋啾嚕嚕，啾啪，嗯哈，哈呣……好色情的味道……嗯，嗯哈唔，啾滋滋", "一度、可能な限り奥までくわえこむと、一気に始まるストローク。": "儘可能地含到深處後，一口氣開始抽插。", "温かさに包まれながらも、ストローク中の舌使いに思わず声が出てしまう。": "雖然被溫暖所包圍，但抽插中的舌頭動作讓我不由得發出聲音。", "聞き逃さなかったチルチルは、嬉しそうな視線をこちらに向けてくる。": "琪爾琪爾沒有錯過，用高興的視線看向我。", "んっ、んはぁ、気持ちいいの？いいんだよ、んっちゅ、ずちゅるるっ……あうん、私のお口の中でびくんって跳ね回ってる……": "嗯，嗯哈啊，舒服嗎？可以哦，嗯啾，滋啾嚕嚕……啊嗚嗯，在我的嘴裏一跳一跳的……", "一方で、もう片方の手も彼女は休めることはなかった。激しく股間を弄っている。先程の言葉通りなら、彼女は自分の指で中をこすっているのだろう。": "另一方面，她的另一隻手也沒有休息。激烈地玩弄着股間。如果按照剛纔的話，她應該是在用手指摩擦裏面吧。", "はぁっ、はぁんっ、こんなおチンポ見てたら、ほしくなっちゃうよぉ……んちゅ、ちゅうううっ……んはぁ、いいの、ガマンしなくて。たくさん出してね……": "哈啊，哈啊嗯，看到這樣的肉棒，就想要了……嗯啾，啾嗚嗚嗚……嗯哈啊，可以哦，不用忍耐。射出來吧……", "絶頂が近づいてきているのを、肉棒の状態で見抜かれてしまったようだ。": "她似乎從肉棒的狀態看穿了我即將高潮。", "ならばもう遠慮はいらない。そもそもがエルマイトを見せることが趣旨なのだから。": "那我也不用客氣了。畢竟展示聖之力本來就是我的目的。", "んっ？んんっ、イキそう？うん、いいよっ、ふああっ、出してっ、んっく、わたしも……んんっ、んはうっ、んんーーっ！！": "嗯？嗯嗯，要射了嗎？嗯，可以哦，呼啊啊，射出來，嗯嗚，我也……嗯嗯，嗯哈嗚，嗯嗯——！！", "爆発でもしたかのように、そこらじゅうに飛び散る精液。": "精液像爆炸一樣飛濺到各處。", "チルチルは少し驚いたようだったが、にっこりと微笑む。": "琪爾琪爾似乎有點驚訝，但還是微微一笑。", "幸せになれるエネルギーでしょ？ありがと、いっぱい浴びちゃった": "這是能讓人幸福的能量吧？謝謝，我沐浴了這麼多", "その言葉どおり、精液は彼女の髪や顔にも飛んでいるのだが、そんなことは気にせずに再び亀頭に口づけすると、竿をぎゅっと軽く締める。": "正如她所說，精液也飛到了她的頭髮和臉上，但她毫不在意地再次親吻龜頭，輕輕勒住肉竿。", "まだ中に残ってるでしょ。もったいないから、ちょうだい……": "裏面還殘留着吧。太浪費了，給我……", "ぷっくりと表面張力を見せながら浮き上がってきた、残っていた精液。": "殘留的精液顯示着表面張力，浮了上來。", "それを笑顔で音をたてて吸い上げるチルチル。": "琪爾琪爾笑着發出聲音吸了上去。", "幸せをもらったのは、間違いなくこっちのほうだろう。": "毫無疑問，得到幸福的是我這邊吧。"}