{"それじゃ、その伝説の幸せの青い鳥を探して旅をしてるんですね": "那么，你们就是去寻找传说中的幸福的青鸟而旅行的吧", "ピュルテ": "看板", "創造期の頃はね。幸せって結局なんなのかって気付いたところでやめちゃったんだ。でも……": "创造期的时候是这样。结果在意识到幸福到底是什么的时候就停止了。但是……", "チルチル": "琪尔琪尔", "やっぱり再会したってわけね。それで旅をしていて、私たちに合流することにした……": "果然又再会了呢。然后旅行，决定和我们会合……", "ドロシー": "桃樂絲", "前は、幸せを探していたの。だから幸せが何か知った時点で旅は終わり。けど今回は違うから": "前面，是在寻找幸福。所以知道幸福是什么的时候旅行就结束了。但是这次不一样", "どう違うの？同じ青い鳥を探してるんでしょ？": "怎么不一样？不是在寻找同样的青鸟吗？", "幸せが何かを探しているんじゃないの。幸せの青い鳥とは何かを探しているのよ": "不是寻找幸福是什么。而是在寻找幸福的青鸟是什么", "は？だから、それで青い鳥を探して、あれ？何がどう以前と違うのかよくわからないわ": "哈？所以，寻找青鸟，咦？不是很清楚和以前有什么不同", "以前は『幸せ』が目的で、『青い鳥』は手段にすぎなかったの。今回は『青い鳥』こそが目的なの": "以前的目的是“幸福”，“青鸟”不过是手段。这次“青鸟”才是目的", "別に、青い鳥が幸せを運んでくれなくてもいいから、とにかく青い鳥を見たいんですね": "不管青鸟能不能带来幸福，总之就是想看青鸟呢", "そういうこと。わたし、こういう冒険が大好きなの。だから、どうしても正体を知りたくて": "就是这样。我，最喜欢这种冒险了。所以，无论如何都想知道真实身份", "な、なるほどね。ようやく分かったわ。最初からそう言ってくれればいいのよ": "原，原来如此。终于明白了。一开始这么说不就好了", "ただこれは推測なんだけど、何かのラッキーアイテムだとは思うの。だから幸せを運ぶなんて言われてる": "不过这只是推测，我觉得是某种幸运道具。所以才说能带来幸福", "ラッキーアイテム！いいわね、持ってると運がよくなってジャックポッドとかに当たるような、そういうやつよね": "幸运道具！不错呢，就是那种带着就会走运，中大奖之类的那种吧", "妹は絶望的に運が悪いのよ。だから、できれば手に入れて妹を助けてあげたい": "妹妹的运气差得绝望。所以，如果可以的话，我想得到它来帮助妹妹", "そんなに運が悪いんですか……": "运气有那么差吗……", "いつもわたしが助けてあげたんだけど、今は離れてるから心配なのよね。大丈夫かな、ミチル": "总是我在帮助她，现在分开我很担心。没事吧，米琪尔", "以前なんて、待ち合わせにわたしが少し遅れただけで変質者に遭って。合流したわたしが守ってあげたんだけど": "以前，我稍微迟到了一点，她就遇到了变态。虽然我赶到后保护了她", "おお？なんだてめえは。あっ、待てこら": "哦？你小子是谁。啊，站住", "村人": "村民", "やめて！ミチルには、妹には手を出させないんだから": "不要！我不会让你碰米琪尔，碰我妹妹的", "じゃあおまえが代わりに俺の相手してくれるかい。俺はそれでも全然オッケェーーッ！うらああっ、脚を開きやがれ！": "那你来代替她陪我怎么样。我完全OK！呜啦啊啊，把腿张开！", "夜の草むらに押し倒されるチルチル。同時に、衣服を強引に破り捨てられていく。": "琪尔琪尔在夜晚的草丛里被推倒。同时，衣服被强行撕破。", "振り返らずに一気に走れと言ってある。ミチルが戻ってくることはないだろう。": "我让她不要回头，一口气跑掉。米琪尔应该不会回来了吧。", "だが、ここで自分も走って逃げればもろとも追いつかれてしまうかもしれない。": "但是，如果我也跑掉的话，我们可能会一起被追上。", "ここは田舎の一本道だ。本当は止めに入れば男も逃げるという計算だったのだが。": "这里是乡下的一条路。其实我本来是打算阻止他，然后他就会逃走的。", "くっ……やるなら、やってみなさいよ、このヘンタイッ……！": "咕……要干的话，就来啊，你这个变态……！", "それじゃあ挿れるぜぇー！？おっほぉ！可愛らしいピンク色のオマンコじゃねえのぉ！スタイルもいいし、最高だな！いっただきまぁーす！": "那我要插了！哦哦！这不是可爱的粉红色小穴吗！身材也很好，太棒了！我开动了！", "衣服を破られ露わになった秘部に、男のその暴力的にそそり立つ肉棒をねじこまれる。": "男人那根暴力般耸立的肉棒，插进了被撕破衣服后露出的秘部。", "んっ、あぐううっ！？く、くうっ、こ、これくらい……う、うぐうう！が、がまんしなくちゃ……！": "嗯，啊咕呜呜！？咕，咕呜，这，这种程度……呜，呜咕呜呜！我，我必须忍耐……！", "締め付けてくるっ！？な、なかなか入らねえな、もっと奥までっ、くっ、犯し尽くしてやらなきゃなあっ": "紧紧地缠着我！？进，进不去了，必须插得更深，呜，必须侵犯到最深处才行", "はぐうっ、んっ、やってみればいいわ……！あ、あううっ、どれだけそのフニャチンでわたしを辱めてもっ、あんたが社会の底辺であることに変わりないっ……んっ、んああっ": "啊咕，嗯，你试试看啊……！啊，啊呜呜，不管你用那根软趴趴的肉棒怎么羞辱我，你都是社会底层的人……嗯，嗯啊啊", "苦痛に顔を歪め、嗚咽に近い声を漏らしても、チルチルのその瞳は死んでいなかった。挑戦的に相手を見据える視線だ。": "琪尔琪尔的表情因痛苦而扭曲，发出接近呜咽的声音，但她的双眼并没有失去生气。她用挑衅的眼神盯着对方。", "だが、男は意に介した様子もなく、徐々にほぐれ始めた秘部へ容赦なく肉棒を突き立てていく。": "但是，男人毫不在意，毫不留情地将肉棒插入开始慢慢放松的秘部。", "あ、あぐっ、こいつ……遠慮なんてカケラもない。ただただ、自分の思うようにしたいだけっ……あぐうっ、ひたすら奥に入れようとしてきてっ……": "啊，啊咕，这家伙……完全不客气。只是，想按照自己的想法来……啊咕，一味地想要插到最深处……", "おうおう、だんだん滑りがよくなってきたぞ。ほらもう、根元まで入るようになってきたぞ。おまえも感じてるって証拠だ": "哦哦，越来越滑了。你看，已经连根部都进去了。这是你也有感觉的证据", "ふざけないでよっ……んっ、ああうっ、根元まで入ってるのは、くああっ、あんたのそれが粗末で、短小だから……それだけのことっ……！はぁっ…！！": "别开玩笑了……嗯，啊啊呜，连根部都进去了，咕啊啊，是因为你的那个又粗又短……只是这样而已……！哈啊……！！", "まだそんな生意気言ってやがるのか。だったら、そんな短小チンポ、いくらぶちこまれてもなんともないよなあ？　こんなふうにされてもよぉ！？": "还在说这种狂妄的话吗。既然如此，那根短小的肉棒，不管怎么插你都不会有感觉吧？　就算被我这样对待也一样！？", "更に暴力的にねじ込まれる。体内に異物が入っている、しかもそれが行き止まりの壁に到達して、乱暴にドアを叩かれている状態。": "更加暴力地插进去。体内有异物进入，而且到达了尽头的墙壁，粗暴地敲门的状态。", "実際のところ男のそれは、短小ではなかった。むしろ標準よりもやや大きいくらいだ。チルチルもそんなことは承知で挑発したのだが、ここにきて息が上がりはじめてしまう。": "实际上男人的那根，不短小。反而比标准要大一点。琪尔琪尔也是知道这点才挑衅的，但到了这里开始喘气了。", "あ、あはぁっ、くっ、これくらいぃ……！な、なんでもないんだから……あぐうっ！": "啊，啊哈，咕，这种程度……！什，什么都没有……啊咕！", "へっへっへ……このおっぱいも、巨乳じゃあねえんだけど、それなりのサイズで……何より形がいいよなあ。なあ！？": "嘿嘿嘿……这个胸部，虽然不是巨乳，但也有相当的尺寸……最重要的是形状很好啊。对吧！？", "うあああっ！お、おっぱいをそんなに強く握ったら、ああっ、普通に痛いからっ、あくううっ！": "呜啊啊啊！胸，胸部被那么用力地握住的话，啊啊，会很痛的，啊咕呜呜！", "相手を感じさせようという意志が微塵も感じられない、男の乳房への愛撫。": "完全感觉不到让对方有感觉的意志，男人对乳房的爱抚。", "いや、そこに愛はないし撫でるというものでもないのだが。": "不，那里没有爱，也不是抚摸。", "おー、気持ちいいわぁ、これ。やっばい締め付けだし、結局なんだかんだで濡れてきてるし、おっぱい揉んだら更に濡れてきたよな": "哦——，这个好舒服啊。好紧，结果湿了，揉了胸部之后更湿了啊", "それでもチルチルの身体は反応してしまう。目の前の相手と行為をしたいかと言えば答えはノーだ。しかし。": "尽管如此，琪尔琪尔的身体还是有反应。如果问我想不想和眼前的人做爱，答案是NO。但是。", "はっ、はぁっ、んっ、あんっ、やだっ！　お、奥に当たってる、やめてっ……！んっ、はぁんっ": "哈，哈啊，嗯，啊嗯，不要！　顶，顶到里面了，住手……！嗯，哈啊嗯", "奥まで当てられるの、好きなのか？　ここを、こうっ！こうっ！ははあ、いい顔になってきてるぜぇ？": "喜欢被顶到里面吗？　这里，这样！这样！哈哈啊，表情变得不错哦？", "んはぁっ、はうんっ！や、やめっ、あ、あうっ、んくうっ！こ、こんなの、気持ちよくなるわけ、あ、あうっ、ないんだからっ！": "嗯哈啊，哈呜嗯！住，住手，啊，啊呜，嗯呜！这，这种事，怎么可能，啊，啊呜，舒服啊！", "あんなにキツくて、全身で拒否してたはずのオマンコがよぉ、こんなにヌルヌルにしちゃってよぉ！？口じゃ気取ってるけど、本当はチンポが大好きなんだろぉ？": "那么紧，应该全身都在拒绝的小穴，变得这么湿了哦！？嘴上装模作样，其实最喜欢肉棒了吧？", "ふんっ……も、妄想の世界で一生過ごしてればっ、んっ、あんっ、いいんだわっ……！あ、あはぁっ、これは痛くて、苦しくて、出てる声なのっ……": "呼嗯……一，一辈子活在妄想的世界里，嗯，啊嗯，就好了……！啊，啊哈啊，这是痛，苦，发出的声音……", "嘘つくんじゃねえぞ！ほら言ってみやがれ、実はおチンポ大好きですってよ！中でいっぱい出してくださいって、言ってみろよぉ！": "别撒谎了！来，说说看，其实最喜欢肉棒了！请在里面射满，说说看！", "んはぁっ、冗談じゃあ、あんっ、ないわっ……わたしが中で出してなんて頼むわけないしっ、あんたの粗チンなんて好きでもなんでもっ、んんっ、あふぁああっ": "嗯哈啊，才不是，啊嗯，开玩笑呢……我怎么可能拜托你在里面射，你的肉棒什么的我根本不喜欢，嗯嗯，啊呼啊啊啊", "おうおう、このビクビクしちゃってんのは、感じてるんじゃあねえのかよぉ！？言えっ、出してくださいって言えよ、おらぁ！": "哦哦，你这抖个不停的样子，不是很有感觉吗！？快说，说请在里面射，快说！", "はんっ、あ、あんっ、い、イッ……くうっ、絶対に、い、いわないっ、はぁうっ！わたしはこんなの、あんたの汚いチンポなんかでっ、気持ちよくなったりしないっ！": "哈嗯，啊，啊嗯，绝，绝……对，绝对，不，不会说的，哈啊呜！我怎么可能，因为你的肮脏肉棒，变得舒服！", "あ、ああっ、くそお、もう出る！おまえがどうだろうと、どうでもいいっ！たっぷり俺のを注ぎ込む！！": "啊，啊啊，可恶，要射了！不管你怎么样，都无所谓了！我要把我的全部都射进去！！", "迎える絶頂に、たまらず欲望をそのまま放出する男。その熱量を感じ取り、チルチルも全身に刺激が行き渡る。": "迎接高潮，男人忍不住直接释放欲望。感受到热量，琪尔琪尔也全身都受到刺激。", "くうっ……んはぁっ、はぁっ、はうっ……1人で気持ちよく、なってたのね……？んあっ、あはぁっ、オナニー、お疲れ様": "咕呜……嗯哈啊，哈啊，哈呜……你一个人，舒服起来了呢……？嗯啊，啊哈啊，自慰，辛苦了", "い、言いやがるじゃねえか。くそっ、次に会った時は容赦しねえからな": "你，你还真敢说啊。可恶，下次见面的时候我可不会手下留情了", "ふんっ、ふざけないでよね……二度と、こんなことさせないんだからっ……": "嗯哼，别开玩笑了……我不会再让你，做这种事了……"}