{"あっ、また銀河鉄道が発車したみたいですね": "啊，银河列车好像又发车了", "ピュルテ": "看板", "ほんとだ……地上からも見えるんだね。走っていくとこ": "真的啊……从地上也能看到它跑起来的样子呢", "ティンカー・ベル": "汀可贝儿", "いつも乗ってばかりだったので、外から見るのってなんか新鮮だなぁ": "我总是坐车，从外面看感觉很新鲜呢", "カンパネルラ": "卡帕涅拉", "そう言えば人間界にも列車はあるんでしょ？確か人がいっぱい乗っててどうだとか": "说起来人间界也有列车吧？我记得是很多人坐的交通工具", "すごいんですよ！夏なんてものすごく体力を消耗します。え、あっ、そうですね。人間さんの言うとおり冬は冬で、着ぶくれというのがあって": "非常厉害哦！夏天的话会消耗很多体力。诶，啊，是啊。正如人类君所说，冬天的话会穿得很厚", "聞けば聞くほど、人間界の列車は過酷だね。そこまでして大勢が乗るってことは、すごくいい所に行けるのかな": "越听越觉得人间界的列车很残酷呢。这么多人坐上去，是去一个非常棒的地方吗", "いえ、行ったら行ったで、何時間も拘束されて働かされたりするんです": "不，去了之后会被束缚好几个小时，被迫工作", "意味がわからないよ。よくそれでディマイト溜まらないね": "我完全不懂你在说什么。真亏你能攒下这么多恶之力啊", "いえ、実際のところはディマイト溜まってるんだと思います……": "不，实际上我觉得你攒下的恶之力已经够多了……", "そう考えると銀河鉄道はいいよね。風景もキレイだし。カンパネルラも元に戻れたから、これからは安心してジョバンニと一緒に乗れるね": "这么一想，银河列车真不错啊。风景也很漂亮。卡帕涅拉也恢复了原样，今后就可以放心地和乔万尼一起坐了", "そうだよね。ジョバンニ１人だと心配だから、まだまだ一緒に乗っておかないと": "是啊。乔万尼一个人的话我会担心的，所以今后也得和他一起坐", "銀河鉄道には、あの人たちはいないんですか？鉄ちゃんたち。撮り鉄はいないとしても、乗り鉄や音鉄は……": "那些人不在银河铁道上吗？铁路迷们。就算没有摄影师，也还有铁路爱好者和铁路音乐爱好者……", "ごめんね。ちょっと何言ってるかわかんないや": "抱歉，我听不懂你在说什么", "でもさ、そうなるとカンパネルラはあまり１人では乗らないの？": "但是，这样一来卡帕涅拉不就不太会一个人坐了吗？", "１人で乗るのは……ちょっと怖いんだ。あまりいい思い出がなくて、だからいつもジョバンニと一緒": "我一个人坐的话……有点害怕。因为没什么好的回忆，所以总是和乔万尼一起", "あれは創造期のころ、たまたまジョバンニが家の手伝いか何かでいなかったときのことだった": "那是创造期的时候，乔万尼碰巧因为帮忙家里还是什么原因不在的时候发生的事", "やっと列車に乗れたよ": "终于能坐上列车了", "村人１": "村民1", "待ちくたびれましたよ。おっ、すいてますね": "等得我心急火燎的。哦，空着呢", "村人２": "村民2", "なんか急にお客さんが増えてきたね。ほぼ満員だ。なんだろう。何かあったのかな？": "总觉得乘客突然增加了。几乎满员了。怎么回事。发生什么事了吗？", "混んできたからね。詰めて座ろうじゃないか、お嬢ちゃん": "人变多了啊。小姑娘，你坐过来一点", "えっ！？あ、あの、ちょっと待って。私がおじさんの上に座るのはおかしくな……やっ、やだ、何するの！？": "哎！？那，那个，等一下。我坐在大叔的身上也太奇怪……不，不要，你要干什么！？", "男はカンパネルラを強引に自分の膝の上に座らせたかと思うと、すぐさま下着に手をかける。": "男人强行让卡帕涅拉坐在自己的膝盖上，然后立刻把手伸向她的内裤。", "まさかと思ったカンパネルラだったが、既に温かい何かが股間に押し当てられている感触に気付き、血の気が引く。": "卡帕涅拉本以为不会发生这种事，但当她意识到有什么温暖的东西抵在自己的胯部时，她顿时面无血色。", "あ、や、やめっ……やだよ、何するの！あ、ああっ、こ、こすらないでぇ！ねえ、ちょっと、このおじさんおかしいの！助けて！": "啊，不，不要……不要啊，你要干什么！啊，啊啊，不，不要摩擦啊！喂，等等，这个大叔好奇怪！救命啊！", "下着をずらしカンパネルラの性器を露出させた男は、今にも挿入しそうな勢いでこすりつけている。": "男人拨开卡帕涅拉的内裤，露出她的性器，然后以一副马上就要插入的气势开始摩擦。", "慌てたカンパネルラが周囲に助けを求めるがしかし、乗客の男たちはみんなニヤつくばかりで、まったく助けようとはしない。": "卡帕涅拉慌忙向周围求助，但乘客们却只是在一旁偷笑，完全没有要帮忙的意思。", "むしろ、背を向けていたはずの者まで向き直り、みんなで取り囲むようにしてニヤニヤと眺め始めた。": "相反，就连原本背对着的人也转过身来，围成一圈开始偷笑。", "それじゃあ、いただきます": "那么，我开动了", "や、いやあっ！？やだ、やだよっ、やめてぇ！あ、あぐっ、い、痛いよっ、放してぇ！": "不，不要啊！？不要，不要啊，住手！啊，啊呜，好，好痛，放开我！", "呼んでも誰も来ないよ。この列車はお嬢ちゃんと俺たちの貸し切りだからね": "叫了也没人会来。这辆列车已经被我们包了", "助けないのも当然だった。": "没人来救她也是理所当然的。", "彼らは最初からグルだったのだ。": "他们从一开始就是一伙的。", "こうして大勢で取り囲んでしまえば、女１人で乗っていたカンパネルラが逃げ出せるはずがない。ただでさえ密室となる列車内なのだから。": "只要像这样围成一圈，独自乘坐列车的卡帕涅拉就不可能逃走。更何况列车内本来就是个密室。", "これはいい眺めですね": "真是不错的风景啊", "ちょっと泣いてるじゃないか、かわいそうに。もっと泣き顔を見たいなあ": "她不是在哭吗，真可怜。我还想多看看她哭的样子呢", "村人３": "村民3", "こんなに可愛い子が酷い目に遭うなんて、ワシのコレでさえカチンカチンじゃ": "这么可爱的女孩居然会遇到这种事，连我的这里都硬起来了", "村人４": "村民4", "ど、どうしてぇっ……あ、あぐっ、やだぁ、痛いし、それに臭いし、気持ち悪いよ。お願い、どうして私にこんなことっ……あ、あううっ": "为，为什么……啊，啊呜，不要，好痛，而且好臭，好恶心。求求你，为什么要对我做这种事……啊，啊呜呜", "俺はね、おっぱいは柔らかいし、髪からはいい匂いがするし、きみのオマンコがすごく気持ちいいよ。何の問題もないね": "我呢，喜欢你柔软的胸部，喜欢你头发上的香味，喜欢你舒服的小穴。没有任何问题", "容赦なく下から突き上げる男。背後から両腕を強引に拘束し、脚も絡め取って無理やり開脚させている。": "男人毫不留情地从下面往上顶。他从背后强行抓住卡帕涅拉的双手，缠住她的腿，强行掰开她的双腿。", "とても濡れているとは言い難いカンパネルラの局部だったが、男はうわごとのように気持ちいいよを連呼しながら、出し入れを繰り返す。": "卡帕涅拉的那里很难说已经湿透了，但男人却像梦呓一样反复说着好舒服，同时反复抽插。", "う、ううううっ！放してってばぁ！こんなのっ、嫌だっ、もうやめてぇ……アソコが痛いよ、血が出てるような感じがする……": "呜，呜呜呜呜！放开我！我讨厌这样，快住手……那里好痛，感觉都出血了……", "実際のところ流血はしていなかった。": "实际上并没有流血。", "カンパネルラは処女ではなかったし、あくまで挿入しているのは肉棒だった。それも極大サイズというわけでもない。": "卡帕涅拉并不是处女，而且插进去的只是肉棒。尺寸也不是特别大。", "ただ、強引な挿入による擦過傷は、内側に多くできているのだろう。そんな傷の痛みが流血を錯覚させていた。": "只是，强行插入造成的擦伤，应该在内侧造成了很多吧。这种伤口的疼痛让她产生了流血的错觉。", "冷静に考えると、なんでこの人はアナルに挿れなかったんでしょう": "冷静想想，为什么这个人不插肛门呢", "確かに。ケツ穴に挿れてくれてりゃ、もう１人誰か正面からハメられたのにな": "确实。如果插进肛门的话，就能再从正面插一个人了", "む、ムリぃ……無理やりエッチされてるだけで、こんなに辛いのにっ、は、はぁぐうっ、お尻なんて絶対ムリっ……！あ、ああううっ": "不，不行……光是被强行侵犯，就已经这么难受了，屁，屁股绝对不行……！啊，啊啊呜呜", "いいんだよ、大丈夫だよ。俺はアナル好きじゃないからね。心配しないでね。まだまだたっぷりオマンコを可愛がってあげるからね": "没关系，没事的。我不喜欢肛门。不用担心。我会好好疼爱你的小穴的", "や、やだぁ、お願い、もう終わりにしてぇ……えぐっ、ひぐっ、こんなのムリだよもうっ、あ、あぐうっ……": "不，不要，求你了，快点结束吧……呜呜，呜呜，我受不了了，啊，啊呜……", "さっさと出して、ワシと交代してくれよ": "快点射出来，跟我换人", "やだよ、あと２時間はハメてたいんだ。ああ、でも限界だっ、イッちゃうかもっ": "不行，我还想再插2个小时。啊啊，但是已经到极限了，要射了", "ちゃんと順番を決めておきましょう。次はあなたなんですか": "我们还是好好决定顺序吧。下一个是你吗", "ま、待ってっ、ひぐっ、次ってなんなのぉ、あ、ああううっ、これで終わりじゃないのぉ……まさか、この人たち全員なんて、い、いわないよね……？": "等，等一下，咿咕，下一个是什么意思，啊，啊啊呜呜，不是说这样就结束了吗……难道，这些人全部都要，不，不会吧……？", "希望する人は何人いるかのう？": "有多少人想要啊？", "次々に車内で手が挙がっていく。": "车内接二连三地有人举手。", "２ケタまで数えたところでカンパネルラは考えるのをやめた。": "数到两位数的时候卡帕涅拉就放弃了思考。", "そんなにたくさんなんて、ムリだよぉ……もう１人だけでも辛いの、家に帰りたいよ……おねがい、もうやめてぇ……": "那么多人，我做不到啊……光是一个人就已经很难受了，我想回家……求求你们，快住手……", "う、うんっ、もう俺はイッちゃいそうだ！たっぷりオマンコで受け止めてね、俺のザーメン": "嗯，嗯，我已经要射了！用小穴好好接住我的精液吧", "えっ、あ、あぐっ、やだぁ、放してっ！あ、あううっ、んんぐうううう！": "咦，啊，啊咕，不要，放开我！啊，啊呜呜，嗯嗯咕呜呜呜呜！", "痛みと嫌悪感に耐え、唇を噛みしめるカンパネルラ。": "卡帕涅拉忍受着疼痛和厌恶感，咬紧了嘴唇。", "男が射精すると同時に、結合部から白濁液が飛び散る。": "男人射精的同时，白浊液从结合处飞溅出来。", "あ、あ、あはぁっ……！？な、なにこれ、すごく熱い……？あ、あうっ……": "啊，啊，啊哈啊……！？这，这是什么，好热……？啊，啊呜……", "ふー、えがった。俺の子種をしっかり受け止めてくれてありがとう。ごちそうさまでした": "呼——爽了。谢谢你好好地接住了我的种子。多谢款待", "えっ、うそぉ……まさか、あ、あうう……中に出したのっ……？だ、ダメだよ、そんなことしたら": "哎，骗人……难道，啊，啊呜呜……射在里面了……？不，不可以的，做这种事", "次はワシじゃな！そんなにおびえんでも、ワシはもう年じゃからすぐにイクだろうし、中で出したとしても種なんか活きとらんよ": "接下来轮到我了！你不用那么害怕，我这把年纪了很快就射了，就算射在里面也不会有种子的", "俺は濃いのを出す自信がある": "我有自信射出浓厚的", "次の駅までがリミットです。何人回るでしょうかね。さっさとイッてくださいよ。まあ結構間隔があく駅なので、ギリギリ１０人いくかどうかですかね": "到下一站就是极限了。能轮到几个人呢。请快点射出来吧。不过下一站的间隔还挺长的，能不能勉强轮到10个人呢", "そんな……私、もう限界だよぉ……動けない……こんな人数に次々に犯されたら、おかしくなっちゃうよぉ……。お願い、許して……": "怎么这样……我已经到极限了……动不了了……被这么多人一个接一个地侵犯，我会疯掉的……求求你们，放过我吧……"}