{"さてと、この洞窟に町を襲った魔物がいるんですね": "那麼，襲擊城鎮的魔物就在這座洞窟裏吧", "ピュルテ": "看板", "よっし、さっさと片付けちゃいましょ": "好，趕緊收拾掉吧", "ドロシー": "桃樂絲", "待って、あれ": "等下，那個", "クレア": "克蕾婭", "父ちゃんの仇だっ、魔物めー！": "是爸爸的仇人，可惡的魔物ー！", "少年": "少年", "あ、危ないっ！": "危，危險！", "いけません、魔物が！ドロシーさん！": "不行，魔物！桃樂絲小姐！", "させない。そこっ！": "不會讓你得逞。看招！", "ズガアアン": "咣噹", "す、すげえ！魔物が一撃だ！": "好，好厲害！魔物一擊就！", "すげえじゃないわよ、こんなところに1人で来て、危ないじゃない！": "不是厲害不厲害的問題，你一個人來這種地方，很危險的！", "ごめんなさい……でも、父ちゃんはあの魔物に襲われて、大怪我したんだ。しばらく働けなくなって": "對不起……但是，爸爸被那個魔物襲擊，受了重傷。暫時沒法工作", "大変だったんですね": "真是辛苦呢", "それでも、無茶したらお父さんが悲しむのよ。分かるでしょ": "即使如此，你亂來的話，你爸爸會傷心的。你懂吧", "う、うん……。あっ、カラスみたいなお姉ちゃん、ありがとう！すごくカッコよかった！": "嗯，嗯……啊，像烏鴉一樣的姐姐，謝謝！非常帥氣！", "そう。じゃあ倒したからこれで": "是嗎。那我打倒了，就這樣", "あ、うん……": "啊，嗯……", "あのね、クレア。あなたが調子に乗ってヒーロー気取りになるとは、私も思ってないんだけどね": "那個，克蕾婭。雖然我也沒想到你會得意忘形地自以爲是英雄", "もうちょっとこう、酷い目に遭った男の子に、こうかける言葉というか": "對於遭遇不幸的男孩子，應該說點什麼吧", "何を言われているのか分からない": "不知道你們在說什麼", "う、うーん。クレアさんになんて伝えたらいいか難しいですね": "嗯，嗯。要怎麼告訴克蕾婭小姐呢，好難啊", "あれ、なにこれ": "咦，這是什麼", "ああ、窓を開けて入ってきたんでしょう。鳥の羽みたいですね": "啊啊，是打開窗戶飛進來的吧。像鳥的羽毛呢", "カラスの羽じゃない？そう言えば、あの男の子はクレアのことカラスとか言ってたわね。武器のデザインでそう言ったのかしら": "不是烏鴉的羽毛嗎？這麼說來，那個男孩子說克蕾婭是烏鴉呢。是因爲武器的設計才這麼說的嗎", "これ、なんだろう……": "這是什麼……", "え？なんだろうって、だからカラスの羽ですよ": "誒？什麼，就是烏鴉的羽毛啊", "すごく、気持ちが落ち着く。なんか胸のあたりがあったかくなるような": "非常，心情平靜。感覺胸口附近變暖了", "何かしら。気持ちを動かされるものがあるのね": "是什麼呢。有什麼觸動了心情呢", "この前も何か思い出した感じでしたし、徐々に記憶が戻ってくるといいですね": "前陣子也有過想起什麼的感覺，如果記憶能慢慢恢復就好了呢", "あれは最近の記憶だから。この感覚はもっと……ううん、分からない。なんだろう": "那是最近的記憶。這種感覺是更加……不，不知道。是什麼呢", "夜も更けた頃、ふと目を覚まして起き上がるクレア。": "在夜深人靜的時候，克蕾婭突然醒了過來。", "ふと窓の外を見ると、ぼんやりとした月明かりが町を照らしている。": "不經意地看向窗外，朦朧的月光正照耀着城鎮。", "あの時の薬を打たれた記憶、どうして最近まで忘れていたんだろう": "那時被注射了藥劑的記憶，爲什麼直到最近纔想起來呢", "あれは記憶喪失期間の後のこと、だとすれば防衛本能のようなもので無意識に封印していたのだろうか。": "那是在喪失記憶期間之後的事，如果是這樣的話，是因爲類似防衛本能的東西而無意識地封印起來了嗎。", "確かにあれは望まない事態だったが、クレア自身は思い出して恐怖に震えるわけでもなかった。": "那確實不是期望中的事態，但克蕾婭自身並沒有因爲回想起來而感到恐懼。", "ただ、思い出してからというもの、身体に反応はあった。": "只是，回想起來之後，身體有了反應。", "ああ……やっぱり今日も、こんなになってる……んっ、あっ……": "啊啊……果然今天也，變成這樣了……嗯，啊……", "ソファによりかかり、衣服から胸と股間をはだけさせるクレア。そして自らの指を這わせていく。": "克蕾婭靠在沙發上，從衣服中露出胸部和股間。然後用自己的手指撫摸着。", "既に股間は熱を持っていて、しっとりと濡れていた。クレアのこんなになってるとは、この愛液の分泌であり、また乳首の勃起のことを指している。": "股間已經變得很熱，溼漉漉的。克蕾婭的這裏變成這樣，指的是愛液的分泌，還有乳頭的勃起。", "あ、ああ……触ると、変な感覚になる。よく分からないけど、間違ってる気がする。なのに手が止まらない……勝手に触って……あ、あうう": "啊，啊啊……一摸，就有奇怪的感覺。雖然不是很清楚，但感覺是錯的。但是手停不下來……擅自摸着……啊，啊嗚嗚", "子供の頃の記憶も何もないクレアにとって、性道徳や倫理観は正直ほとんどない。それでも突然、全裸で町を歩き出したりしないのは、記憶があった頃に植え付けられたベースが無意識のどこかにあるからだろう。": "對於沒有兒時記憶的克蕾婭來說，性道德和倫理觀幾乎不存在。儘管如此，她也沒有突然全裸地在街上走來走去，是因爲在她有記憶的時候被植入了某種基礎，而它在無意識中還存在於某個地方吧。", "その無意識のベースが、毎晩のように自分の身体を触っては快楽を確認することに対して、抵抗感を見せているのだ。": "那個無意識的基礎，對於她每晚觸摸自己的身體來確認快感的行爲，表現出抵抗感。", "にもかかわらず、触りたい、そして快楽を得たいという衝動は一向に収まらない。": "儘管如此，她想要觸摸，想要得到快感的衝動卻絲毫沒有減弱。", "んっ、あはぁっ、ど、どうしてこんな声が出るの……あ、あんっ、それに、呼吸がっ、あ、あううっ": "嗯，啊哈，爲，爲什麼會發出這樣的聲音……啊，啊嗯，而且，呼吸也，啊，啊嗚嗚", "あのとき、男に犯されていた時ほどの快楽は得られない。自身の身体の反応も、あの時ほどではない。": "她無法獲得像那時被男人侵犯時一樣的快感。她身體的反應也不如那時強烈。", "媚薬を打たれていないのだから当然なのだが、クレアの中の本能は、なんとかあの時の状況を再現したいと欲していた。": "因爲沒有被注射媚藥，所以這也是理所當然的，但克蕾婭體內的本能卻想要設法重現當時的狀況。", "んっ、はぁんっ、でも、やっぱり液体が出てくる……あ、指を中に入れると、もっといっぱい、あ、ああうっ": "嗯，哈嗯，但是，果然還是有液體流出來了……啊，把手指伸進去的話，會流得更多，啊，啊啊嗚", "あの時の男のペニスとは比べ物にならない、クレアの華奢で細い指。だが、そのかわりに小回りはきく。": "克蕾婭纖細的手指，和那時男人的陰莖根本無法相比。但是，它卻能靈活地活動。", "膣内を何度か出し入れしながら探索しているうちに、例の『身体の奥が熱くなるスポット』を探し当てることに成功した。": "在陰道內反覆進出探索的過程中，她成功地找到了那個“身體深處變熱的點”。", "あ、ああっ、ここっ、はぁん……すごく気持ちいい場所っ。んっ、んあっ、身体全体が、びくびくするっ": "啊，啊啊，這裏，哈嗯……好舒服的地方。嗯，嗯啊，全身都在顫抖", "あの時の絶頂を思い起こしながら、自分の指で膣壁をこすっていく。": "她一邊回憶着那時的高潮，一邊用自己的手指摩擦着陰道壁。", "同時に、あの時に男が言っていた言葉を拾い集めながら、改めて紡いでいく。": "同時，她一邊收集着那時男人所說的話，一邊重新組織着。", "あ、あんっ、わ、私の……ぐちょぐちょになってぇ……ん、んんっ、気持ちいいのぉ……": "啊，啊嗯，我，我的……變得溼漉漉的……嗯，嗯嗯，好舒服……", "未だに意味を正確に把握していないフレーズ。にもかかわらず、それを口にすると身体の奥の何かが熱くなるスイッチを入れてくれる気がした。": "雖然她還沒有正確地掌握這句話的意思，但當她一說出口，她就感覺身體深處的某個開關被打開了。", "あ、ああっ、どうしてこんなに、あ、ああっ、気持ちいいの……んっ、んはぁっ、やっぱり私は『ヘンタイの才能がある』のっ？": "啊，啊啊，爲什麼這麼，啊，啊啊，舒服呢……嗯，嗯哈，我果然有“變態的才能”嗎？", "あの後、何度も犯した男が囁いた言葉。": "在那之後，她被侵犯了好幾次，男人對她低語道。", "きみはヘンタイか、あるいはヘンタイの才能があるんだ。": "你是變態嗎，還是說你有變態的才能呢。", "才能という言葉。どこかそこには侮蔑的なニュアンスがあったはずだ。": "才能這個詞，應該有着某種侮辱的意味。", "しかし、その言葉も身体の奥の熱を解放してくれるのだ。一体、自分の身体が何に反応するのか分からないまま、クレアはただ膣壁をこすり続ける。": "但是，這個詞也讓我身體深處的熱量解放了。克蕾雅不知道自己的身體到底對什麼起了反應，只是繼續摩擦着陰道壁。", "は、はぁうっ、また今日も……くる……！何かがくるっ、身体の奥から、波みたいな強い何か……あ、あはぁっ": "哈、哈啊嗚，今天也……來了……！有什麼東西來了，從身體深處，像波浪一樣強烈的……啊、啊哈啊", "届きそうな絶頂。": "高潮似乎要來了。", "その感覚を、この数日でようやく再現できるようになっていた。": "這種感覺，這幾天終於能夠再現了。", "波のように打ち寄せるそれは、男と交わったあの時のような大波ではないにせよ、欲望から解放してくれるのは事実。": "像波浪一樣湧來的，雖然不是和男人交合時的那種大浪，但事實上，它確實讓我從慾望中解放了出來。", "あ、ああっ、くるっ、昨日より大きい……！あ、ああっ、んんんっ！": "啊、啊啊、來了，比昨天還要大……！啊、啊啊、嗯嗯嗯！", "そして襲い来る衝撃。": "然後是襲來的衝擊。", "クレアは身体を大きく震わせて、それを受け止めた。": "克蕾雅的身體劇烈地顫抖着，承受着它。", "びゅっ、と自分の股間から液体が飛び出すのが見えて、クレアはソファにぐったり倒れ込んだまま、自己嫌悪に陥る。": "看到自己的股間噴出液體，克蕾雅癱倒在沙發上，陷入了自我厭惡之中。", "勢いあまって、失禁してしまうなんて": "居然因爲太用力而失禁了", "彼女が少しだけ射出したのは尿ではないので、それは事実ではない。が、クレアは憂鬱になりながら、さりとてすぐさま片付けるような気力もわかず、ぐったりとソファに崩れる。": "她射出的不是尿，所以那不是事實。但是，克蕾亞變得憂鬱起來，而且也沒有力氣馬上收拾，癱倒在沙發上。", "私、どうなってる……？でもきっと、明日も同じことをするんだ……": "我，怎麼了……？但是，明天肯定也會做同樣的事……"}