{"大きな湖ですね。向こう岸なんて全然見えません": "是很大的湖呢。完全看不到對岸", "ピュルテ": "看板", "そうでしょう。真ん中のあたりなんて、水深もとても深いんです": "是吧。湖的正中央附近，水深也相當深", "アウグスタ": "雅烏庫斯塔", "……そうだよね。だって船がまるごと沈んじゃったんだもんね": "……是啊。因爲整艘船都沉下去了呢", "ヴェルメリオ": "威爾梅里奧", "はい。だからこうして、年に１度、事故のあった日には花を手向けに来るんです": "是的。所以每年一次，在事故發生那天，我們會來獻花", "あっ、お花がたくさん置かれていますよ": "啊，放了很多花呢", "生き残ったみんなからかな。リーダーもそうだし、フレーダさんも": "是倖存下來的大家放的吧。隊長也是，弗萊達也是", "……チカトリーチェはひどいことをしたんだね": "……琪卡特麗雀做了很過分的事呢", "かばうわけじゃないけど、あれは本当に事故だったから。あいつ自身、死にかけたんだし": "我不是在包庇她，但那真的是事故。那傢伙自己也差點死了", "その後も、大変だったんですよね": "在那之後，也很辛苦呢", "私もリーダーも煙突掃除の親方に買われて行きました。他の仲間も、それぞれ……": "我和隊長都被煙囪清掃的師傅買走了。其他的同伴，也各自……", "……やっぱり辛かった？": "……果然很辛苦嗎？", "煙突掃除の仕事は嫌いじゃないんです。手に職を持てたのも良かったですし。でも最初の親方はひどい人でした": "我並不討厭煙囪清掃的工作。能有一技之長也是好事。但是最初的那個師傅是個很過分的人", "最初の、ってことは親方さんが変わったんですね": "最初，也就是說師傅換過人了呢", "私が必要以上に辛い目に遭ってるのを知って、リーダーが助けてくれたんです。次はもうちょっと普通の親方で": "隊長知道我受了不必要的苦，所以幫了我。下一個師傅就稍微普通一點了", "……そっか。だからジョルジアの身の回りの世話とか、今でもしてるんだ": "……這樣啊。所以現在還在照顧喬琪亞的起居啊", "頭が上がらない、ってやつですね。リーダーはそういうの気にしない人ですけど、私の気が済みませんから": "這就是所謂的欠人情吧。雖然隊長是不在意那種事的人，但我不這麼想", "義理堅いんですね、アウグスタさんは": "雅烏庫斯塔真是個重情義的人呢", "リーダーがいなかったら、あんな日々がまだ続いてたのかもしれない……そう考えたらゾッとします": "如果沒有隊長的話，那種日子說不定還在繼續……一想到這我就毛骨悚然", "ったく、今日の現場はてめえが道具もロクに準備してねえから、時間が余計にかかっちまっただろうが": "真是的，今天的工作現場都是因爲你沒好好準備道具，所以纔多花了時間吧", "親方": "師傅", "確かにそれはアウグスタのミスであり、時間がかかったのも事実だった。": "確實那是雅烏庫斯塔的失誤，多花時間也是事實。", "だが、その時間たるや１５分程度である。": "但是，那時間也就15分鐘。", "そろそろ反省できた頃か？ああん？": "差不多該反省了吧？啊啊？", "『反省』と称して、アウグスタは全裸のままロープで縛られ吊るされていた。": "以『反省』爲名，雅烏庫斯塔被繩子綁着吊了起來。", "親方は、アウグスタの背後から近づくと、股間に肉棒をぴたぴたと当てる。": "師傅從雅烏庫斯塔的背後靠近，用肉棒在她的股間啪啪地拍打着。", "この家に買われてから、もう何度も受けた辱めだった。": "自從被這個家買下之後，已經不知道受過多少次這樣的屈辱了。", "は、はい……許してください……う、うう……もうコレ以上のお仕置きは……": "好，好的……請原諒我……嗚，嗚嗚……不要再懲罰我了……", "無理に押し倒され、衣服を引き裂かれ、泣きわめくところを縛り上げられたのではない。": "並不是被強行推倒，衣服被撕裂，哭喊着的時候被綁起來。", "言葉で命じられただけで、彼女は親方がニヤニヤと視線を向ける中で１枚ずつ脱ぎ、全裸になったところで黙って手首を差し出す。縛ってもらうためだ。": "只是被用語言命令，她就在師傅的淫笑的注視下一件件脫掉衣服，全裸之後默默地伸出手腕。爲了被綁起來。", "強引にされるよりも、よほど恥辱を感じる。": "比起被強行對待，這樣更加感到恥辱。", "どれどれ……おい、なんだこれは！反省してたんじゃなかったのか！なんだこのマンコは！": "我看看……喂，這是什麼！你不是在反省嗎！這個小穴是怎麼回事！", "わ、私何も……ただ反省してっ、こうして縛られていただけです……！": "我，我什麼都沒……只是在反省，像這樣被綁着而已……！", "うそつけえ！こんなに濡らしやがって！縛られて感じてんのか、淫乱め！そんなにチンコ欲しいなら、くれてやらぁ！": "說謊！都溼成這樣了！被綁着有感覺了嗎，淫亂的傢伙！這麼想要肉棒的話，就給你吧！", "えっ！？あ、あううっ、いやあっ、な、何するんですか！お、お願いです、やめて": "哎！？啊，啊嗚嗚，不要，你，你在做什麼！求，求你了，住手", "うるせえんだよ！": "羅嗦！", "親方の一喝。": "師傅大喝一聲。", "子宮口を一撃で捉えるほどの強引な一発。": "一擊就擊中了子宮口。", "アウグスタの表情が歪む。": "雅烏庫斯塔的表情扭曲了。", "んああっ、あうっ、動かさないでぇ、あ、あう、痛いよぉっ……！もう本当に、こんなの嫌なのっ……": "嗯啊啊，啊嗚，不要動啊，啊，啊嗚，好痛啊……！真的，討厭這樣……", "とんでもない淫乱だな。ロープで縛られて、俺にチンコ挿れてもらうの待ってるなんてなあ？": "真是淫亂啊。被繩子綁着，還等着我的肉棒插進去嗎？", "ち、ちがっ、違うんです、ほんとに……あ、あぐうっ！": "不，不是，不是的，真的……啊，啊嗚！", "親方に身体を犯されること自体も、もちろん歓迎してはいない。": "被師傅侵犯身體這件事，當然也不歡迎。", "だが、その副産物もまたアウグスタを憂鬱にさせた。": "但是，其副產物也讓雅烏庫斯塔感到憂鬱。", "親方の妻は何故か、夫の所業をすべて把握している。だが、それで夫を諌めるどころか、嫉妬にかられてからか翌日はアウグスタに食事が出なくなる。": "師傅的妻子不知爲何，掌握了丈夫的所有行爲。但是，她不僅沒有勸誡丈夫，反而因爲嫉妒而從第二天開始就不給雅烏庫斯塔食物。", "ああっ、どうだ！吊られたまま犯される気分は！恥ずかしいところが丸見えだぞ！": "啊啊，怎麼樣！被吊着侵犯的感覺！羞恥的地方都看得一清二楚了！", "食事だけではない。汚れ仕事を押し付けられることも少なくない。": "不僅僅是食物。被推去幹骯髒的工作也不少。", "本当に機嫌の悪いときには、妻の方にまで陰部を弄ばれる始末。": "心情真的很不好的時候，連妻子都會玩弄她的陰部。", "へっへっへ……いい表情になってやがるな。ああん？上下両方の口からヨダレ垂らしやがって、淫乱って言葉が本当にお似合いだな": "嘿嘿嘿……表情變得不錯了啊。啊啊？上下兩張嘴都流着口水，淫亂這個詞真的很適合你啊", "そ、そんなことない……んんっ、あうぅ……んはぁっ、や、やだぁ、奥に当たってるぅ、んんっ、はぁんっ": "不，不是那樣的……嗯嗯，啊嗚……嗯哈，不，不要，頂到裏面了，嗯嗯，哈啊", "しかし、妻の横暴は親方は知らない。": "但是，師傅不知道妻子的暴行。", "それどころか長男にまでアウグスタが犯されていることも、親方は知らない。": "不僅如此，連雅烏庫斯塔被長子侵犯的事，師傅也不知道。", "加えて言うなら、長男の方がペニスが大きめであることも知らない。": "再進一步說的話，師傅也不知道長子的肉棒比較大。", "あ、あううっ、もう、こんなの嫌なのっ……一番っ、嫌なのは……代わる代わる犯されてるのに、結局は感じちゃってる自分が嫌ぁ……": "啊，啊嗚嗚，真是的，討厭這樣……最討厭的……是明明被輪流侵犯，結果卻有感覺的自己……", "ああ？　よく分からないこと言いやがって、要するに俺のチンコが良すぎて感じちゃってんだよなあ？": "啊啊？　說些讓人聽不懂的話，總之就是我的肉棒太舒服有感覺了吧？", "あ、あううっ、違うぅ……感じてなんか、あうっ……違うの、さっきのは違うんだから、感じてるはずない……んんっ、はぁんっ": "啊，啊嗚嗚，不是……什麼感覺，啊嗚……不是的，剛纔不是的，不可能有感覺……嗯嗯，哈啊嗯", "つい口走ってしまった自分の言葉を必死で打ち消すが、親方は嬉々として繰り返す。": "雖然拼命地否定自己脫口而出的話，但師傅卻高興地重複着。", "そうだよなあ！クセになってきちゃってんだろ、コレがよぉ！感じちゃう淫乱なんだよなあ！": "是啊！上癮了吧，這個！有感覺的淫亂啊！", "夢中で腰を振っている親方。": "師傅忘我地扭動着腰。", "身体は穢されても心までは。": "就算身體被玷污了，但心還沒有。", "連れてこられて以来、ずっとそう心に決めてきたのだ。負けるわけにはいかない。": "自從被帶來這裏，就一直這樣下定決心。不能輸。", "最初はあんなに嫌がって、まったく入らなかったキツキツマンコがなあ。毎日１回ずつ犯すと、こんなにも開発されるんだなあ": "最初那麼討厭，完全插不進去的緊緻小穴啊。每天侵犯一次，開發成這樣了啊", "たぶんそれは、息子のムスコの功績だろう。": "大概，這是兒子的功勞吧。", "そして１回ずつではなく途中から２回ずつになっている。": "而且不是一次，從途中開始就變成了兩次。", "そして。": "然後。", "あ、んあっ、はあっ……ま、また見てる……！んっ、あううっ": "啊，嗯啊，哈啊……又，又在看……！嗯，啊嗚嗚", "最近になって親方の次男が、お仕置きを覗くようになっていた。兄に犯されているところも見ているのを、アウグスタは知っている。": "最近，師傅的次子，開始偷窺懲罰了。雅烏庫斯塔知道，他也在看自己被哥哥侵犯。", "彼が部屋に入って父や兄の真似をするのは時間の問題だろう。": "他進入房間模仿父親和哥哥，只是時間的問題了吧。", "も、もういやぁ……終わりにしてぇ……んんっ、はあうっ": "已，已經夠了……結束吧……嗯嗯，哈啊嗚", "おう、いいぜ！俺もイキそうだったところだ！しっかり中で受け止めな！": "好，可以啊！我也快射了！好好地接住吧！", "も、もう中では、本当に……あっ、はぁんっ！や、だめええっ！": "已，已經，裏面，真的……啊，哈啊嗯！不，不行啊啊！", "アウグスタは抵抗することもできず、ただ宙吊りにされて中出しされるだけだった。": "雅烏庫斯塔無法抵抗，只能被吊着被內射。", "自分の身体の中に熱いモノが注ぎ込まれるのを感じ、アウグスタの目元から涙がこぼれ落ちる。": "感受到熱熱的東西注入自己的身體，雅烏庫斯塔的眼角流出了淚水。", "やああ……もう、こんなんじゃ、わかんなくなっちゃうよぉ……んっ、んんっ": "不啊啊……已經，這樣，已經不知道了……嗯，嗯嗯", "ふー。すっきりした。じゃあ、ちゃんと反省するんだぞ": "呼ー。爽了。那麼，好好反省哦", "そそくさと自分のモノをしまう準備をする親方。扉の向こうで、父親が出ていくのを待っている長男の姿があった。": "師傅匆忙地準備收拾自己的東西。在門的對面，可以看到父親在等待長子出來。", "いつまで続くの……もう、私はずっとこんな状態でいなくちゃならないの……？": "這要持續到什麼時候……我，我必須一直保持這種狀態嗎……？"}