{"さてと、宿まであとちょっとだね。今日はすっかり遅くなっちゃったよ": "好了，离旅馆还有一小段路。今天已经很晚了", "ティンカー・ベル": "汀可贝儿", "あの魔物、変に粘るもんだから……って、あら？あんなところに誰か座ってるわ": "那个魔物，真是缠人……咦？那边有人坐着", "シンデレラ": "仙杜瑞拉", "ちょっと、もう暗いし危ないよ！どうしたの？": "等下，天色已经暗了，很危险的！发生什么事了？", "あっ、えっと実は……": "啊，那个，其实……", "ミチル": "米琪儿", "…………。": "…………", "というわけで、荷物がなくなっちゃたんです。それに全財産入ってたのに": "就是这样，我的行李不见了。里面装着我的全部财产", "なくなったって、だってそれ、盗まれてるんだよね！？そんなにのんびりしてていいわけ？": "你说不见了，那不就是被偷了吗！？这么悠闲真的好吗？", "せめて予約していた宿に行って休もうと思ったら、今度はダブルブッキングだったわけね": "你本来想至少去预约的旅馆休息，结果这次是重复预约了", "そうなんです。お金もなくて、宿もなくて……今夜はもう野宿しかないかと": "是的。没有钱，也没有旅馆……今晚只能露宿街头了", "それは危なすぎるわよ！家は遠いの？ここまで歩きで来たんでしょ？": "那太危险了！你家很远吗？你是走过来的吧？", "あ、あの、フェリチェタウンに行こうと思って、首都から乗合馬車に乗ってきたんです": "啊，那个，我本来想去菲莉切镇，从首都坐了公共马车过来", "え？あれ？それって逆方向なんじゃないの？完全に真逆だよね！？": "哎？咦？那不是反方向吗？完全反方向了吧！？", "急に行き先変更したんだそうです。私、御者さんのお知らせ聞き逃しちゃったみたいで": "马车好像突然变更了目的地。我好像没听到车夫的广播", "そ、それはもう、なんというか今日は本当にツイてない日なんだね": "那，那真是，怎么说呢，今天真是倒霉的一天啊", "いいえ、いいんです。こんなの、いつものことですから": "不，没关系的。这种事，我早就习惯了", "日常的に運がないってこと！？そんなことってあるのね": "平时就这么倒霉吗！？还有这种事啊", "でも、今日はいい日ですよ！だってこうして、皆さんに出会うことができたんですから": "但是，今天是个好日子哦！因为能像这样，和大家相遇了", "これは……ティンカは今、この子に口説かれてるの……！？": "这是……汀可现在，被这孩子搭讪了……！？", "ポジティブ思考は素敵だけど、なんだか心配になる子ね": "积极思考是件好事，但总觉得这孩子让人担心啊", "本当に辛いできごとだって、過去にはありましたから。それに比べれば全然": "因为我以前经历过真正痛苦的事情。和那相比，这根本不算什么", "今日のこれよりひどいって何……": "比今天这还过分的事情是什么……", "あれは伝説の青い鳥を探していたときのことでした。注意していたつもりが……": "那是我在寻找传说中的青鸟的时候。我本以为自己很小心……", "このあたりで、なんか音が聞こえたと思ったんだけど……気のせいかしら。なんかジュルジュルいってたし、鳥ではないよね……って、きゃあっ！？": "我想在这附近，听到了什么声音……是我的错觉吗。好像有什么东西在沙沙作响，不是鸟吧……呃，呀啊！？", "ふいに足を取られて倒れ込むミチル。気がつくと、周囲を取り囲むようにして触手が現れていた。": "米琪儿突然被绊倒。回过神来，触手已经包围了周围。", "しまった、魔物っ……？": "不妙，是魔物……？", "慌てて応戦しようとするが、倒れ込んだ時に武器が遠くに転がってしまっていた。": "虽然慌忙想要应战，但倒下时武器滚到了远处。", "そのスキをついて、触手は一気に攻め立てる。": "趁着这个空隙，触手一口气发动了攻击。", "い、いやあっ、入ってこないで！？あ、あううっ、顔にベタベタしたのが、コレ何……？なんか舐められたみたいぃ……": "不，不要，不要进来！？啊，啊呜呜，脸上黏糊糊的，这是什么……？好像被舔了一样……", "ミチルの頬を撫でる触手。巨大な舌で舐められたときの唾液のように、粘ついたものが顔に付着する。": "触手抚摸着米琪儿的脸颊。就像被巨大的舌头舔舐时唾液一样，粘稠的东西附着在了脸上。", "と、太もも、お腹まわりに、胸元へと入り込んだ触手が一斉に動き出す。": "大腿，腹部，胸部，触手同时钻进了这些地方。", "太ももから今度は股間へも伸びていく。すべてが、頬と同じように粘ついた液体を分泌していた。": "触手从大腿伸向了股间。所有触手都和脸颊一样，分泌着粘稠的液体。", "いやあっ、放してよっ、くうっ……動けないっ。こんなの、どうしたら……ううっ、身体のあちこちがヌルヌルにされてるっ……！": "不要，放开我，咕呜……动不了。这种东西，该怎么办……呜呜，身体到处都黏糊糊的……！", "触手は容赦なく衣服の中に入り込む。そして局部を攻めていた触手は、入口付近をぐちゅぐちゅと触るのをやめて、次の段階へと移る。": "触手毫不留情地钻进了衣服里面。然后，进攻局部的触手，不再在入口附近咕啾咕啾地触摸，而是进入了下一个阶段。", "ふうあああっ！？あ、あぐっ、入ってるってぇ、これっ……あ、ああっ、そんなっ": "呼啊啊啊！？啊，啊咕，进来了，这个……啊，啊啊，怎么会", "膣内に当たり前のように入り込む触手。うねうねと動きまわる感触が下腹部に伝わる。間もなく、それは子宮口にまで到達していく。": "触手理所当然地进入了阴道。下腹部传来了触手蠕动的触感。不久，触手就到达了子宫口。", "一方で、太ももや腹を這い回っていた触手は、変わらず粘液を分泌し続けながら、触手の先端をすばやく動かしながら愛撫してくる。": "另一方面，爬在大腿和腹部的触手，依旧在分泌着粘液，快速地动着触手的前端爱抚着。", "あ、ああうっ、なにこれぇ！？この感触、あ、あううっ、大勢に一斉に舐められてるみたいでっ、んんっ、やああっ、気持ち悪いよぉっ！": "啊，啊啊呜，这是什么！？这个触感，啊，啊呜呜，就像被很多人一起舔一样，嗯嗯，呀啊啊，好恶心！", "触手は遠慮なく、今度はアナルにも侵入しようと試みる。四肢を拘束されているミチルは、最後の砦として懸命に下腹部に力を入れて、アナルへの侵入を防ごうとする。": "触手毫不客气，这次尝试着侵入肛门。四肢被拘束的米琪儿，拼命地在下腹部用力，防止肛门被侵入。", "比較的、細くて弱い触手が相手だったので、その程度で侵入を防ぐことはできた。": "因为对手是相对细小的触手，所以这种程度就能防止侵入。", "しかし、膣内に既に侵入していた触手に対して、膣圧を高めて締め上げる、ということを同時にやってしまったのだった。": "但是，对于已经侵入阴道的触手，她同时提高了阴道的压力，紧紧地勒住了它。", "えっ、や、なにこれっ、熱くてドロドロのがアソコの中で、あ、ああううっ！？いやあああっ！": "咦，呀，这是什么，热乎乎的粘稠液体在那个地方里面，啊，啊啊呜呜！？不要啊啊啊！", "それほど大量ではなかったが、確かに熱い液体が膣内に放出された感触があった。": "虽然不是很多，但确实有热乎乎的液体在阴道内被释放出来的触感。", "と、どろり、と膣口から白い液体が数滴こぼれ出る。": "从阴道口滴出了几滴白色的液体。", "要は、締めたので軽くイッてしまったらしい。": "简单来说，因为勒紧了，所以好像轻微地高潮了。", "とは言え、人間のペニスとは構造や目的も違うので、１度イッたからといってしおれるようなこともなく、引き続いて攻め続けてくる。": "话虽如此，因为构造和目的都与人类的阴茎不同，所以就算高潮了一次也不会萎靡，而是继续进攻。", "待ってぇ、やあんっ！それなにっ、あ、ああうぅ、私のクリちゃんが取れちゃううう！？そ、そんなに吸っちゃ、あ、あはぁっ": "等一下，呀啊！这是什么，啊，啊啊呜，我的阴蒂要被吸掉了！？这，这么用力吸的话，啊，啊哈", "先端の裏側、やや吸盤状になった部分を使って、別の触手がクリトリスを攻め始める。": "另一只触手用前端的内侧，略微呈吸盘状的部分，开始进攻阴蒂。", "コミュニケーションが取れるのかは不明だが、やや遅れて胸元を探っていた触手も、同時に乳首に似た刺激を加え始める。": "虽然不知道能不能进行沟通，但过了一会儿，探索着胸口的触手也同时开始对乳头施加类似刺激。", "あ、ああうっ、だめっ、おっぱいもそんなに激しくしたら、あ、あううっ、おかしくなっちゃう！気持ちよすぎて、なにも考えられなくなっちゃううう！": "啊，啊啊呜，不行，胸部也这么激烈的话，啊，啊呜呜，会变得奇怪的！太舒服了，什么都无法思考了！", "そんな刺激を休むこと無く同時に継続されたら、だんだん意識ももうろうとしてくる。": "如果这种刺激毫不间断地同时持续下去的话，意识也会渐渐变得模糊。", "ミチルは、目に涙を浮かべてはいたものの、もう口もとも力なく半開きで、目の焦点も合わなくなり始めていた": "米琪儿虽然眼中浮现着泪水，但嘴角也已经无力地半张着，眼睛也开始无法聚焦", "んっ、んああっ、は、はぐっ、だめ、そんなに暴れちゃだめぇ……あ、あうっ": "嗯，嗯啊啊，哈，哈咕，不行，这么乱来的话……啊，啊呜", "どうやら膣内で暴れている触手がいるらしく、ミチルの下半身はびくびくと、電気信号でも伝わっているかのよう跳ね回る。時折、その下腹部には触手の輪郭が浮かび上がるほどだ。": "看来阴道内有触手在乱动，米琪儿的下半身一颤一颤的，就像有电流信号在传递一样跳动着。有时，她的下腹部甚至会浮现触手的轮廓。", "んっ、あううっ、も、もうやめてえ……壊れちゃう、おかしくなっちゃうからぁ、あ、あぐうっ……": "嗯，啊呜呜，快，快停下……要坏掉了，要变得奇怪了，啊，啊咕……", "その懇願を聞き入れたわけではないだろうが、ある触手がびゅっ、と白いドロついた濃厚な粘液を発射する。": "虽然应该不是听到了她的恳求，但有一只触手咻地发射出了白色粘稠的浓厚粘液。", "あ、な、なに、まって、それ私の身体の中にまたっ……！？あ、だめええっ、あああっ！": "啊，什，什么，等等，那个又要射到我的身体里……！？啊，不行，啊啊啊！", "次々に連続して、それぞれの触手から発射される白い粘液。全身を汚されたミチルは、ぐったりと力なく横たわる。": "接连不断地，从每一只触手里发射出了白色粘液。全身被弄脏的米琪儿，筋疲力尽地横躺在地上。", "あ、あうう……ひどいっ、これ……私、何もしてないのにっ……んんっ、あぐう……": "啊，啊呜呜……好过分，这个……我，明明什么都没做……嗯嗯，啊咕……"}