{"い、いよいよだわ！私ったら武者震いで手が震えてきちゃった": "终，终于要开始了！我真是兴奋到手都在抖了", "ドロシー": "桃樂絲", "私もです！ほっ、ほんとに当たるんですよね！？このボートレースってやつ": "我也是！真，真的会中吧！？这个叫船竞速的东西", "ピュルテ": "看板", "当然よ。綿密なリサーチをして、ボートの状態も最高、操舵手のコンディションも万全": "当然了。经过缜密的调查，船的状态也是最好的，舵手的状况也是万全", "あんな手こぎボートで競争するんですか？あ、始まった！結構スピード出るんですね": "那种手划船竞速吗？啊，开始了！速度还挺快的呢", "フレーダ": "弗莱达", "人間さんも震えてきたんですか？そ、そうですよね、大金がかかってますもんね": "人間君也兴奋起来了？也，也是呢，毕竟赌了大钱呢", "お金を賭けてるんですか？ドロシーさんだけじゃなくて、ピュルテさんと人間さんも？": "赌钱了吗？不只是桃樂絲小姐，看板小姐和人間君也？", "ドロシーさんに乗せられて、つい。ああ、でも今のところ１番ですね！": "被桃樂絲小姐影响，一不小心就。啊啊，但是现在是第一名呢！", "ちょっと、ノリノリだったくせに私のせいにしないでよね！大丈夫よ、絶対１着になるんだから。大船に乗ったつもりで、どーんと": "等下，明明是你兴致勃勃的，别怪到我头上！没问题的，绝对会是第一名。你就放心吧", "どーん": "咚", "なんかコースから外れて岩にぶつかっちゃったみたいですね。あ、コースアウトなので失格、払い戻しはなし、ですって": "怎么好像偏离赛道撞到岩石了呢。啊，因为偏离赛道所以失去资格，不能退钱，上面这么写着", "あ……ああ……う、嘘でしょ……": "啊……啊啊……骗，骗人的吧……", "私、気が遠くなってきました……": "我，我晕了……", "人間さん、大丈夫？え、ふてね？そんなこと言わずに元気出してください": "人間君，没事吧？诶，别气馁？别说那种话，打起精神来", "大一番での大敗に、何もかもやる気をなくして宿に戻ってベッドに転がっていたところだった。": "因为关键一局的大败，我失去了所有干劲，回到旅馆躺在床上。", "フレーダの手には皿の乗ったトレイがあった。どうやら食事を持ってきてくれたらしい。": "弗莱达手上拿着放着盘子的托盘。看来是给我送饭来了。", "運の無さで言えば、私だって負けてません。例えばほら、叔父の再婚相手がひどい人だったり": "要说倒霉的话，我也不输给你。比如说，舅舅的再婚对象是个很过分的人", "トレイをサイドテーブルに置くと、そっとベッドに腰掛けるフレーダ。": "弗莱达把托盘放在床边的桌子上，然后轻轻坐在床上。", "妹ともども酷い目に遭ったというエピソードを披露しながら、そっとこちらの股間に手のひらを乗せる。": "她一边讲述着自己和妹妹一起遭遇的不幸经历，一边把手放在我的胯部。", "じゃあ今日は、人間さんが元気になるようにおまじないかけてあげてます": "那今天，就让我来给人类君施加一个让你打起精神的魔法吧", "期待感に脈拍が急上昇する。": "我的期待感让我的脉搏急剧上升。", "そっとズボンをずらすフレーダ。まだ半勃ちのまま出てきてしまったそれを、優しく手のひらで撫でる。": "弗莱达轻轻地挪开我的裤子。然后用手掌温柔地抚摸着那根还只有一半勃起的肉棒。", "あらぁ……ここも元気がないみたい。こうして撫でてあげたら元気出るのかなぁ？": "哎呀……这里好像也无精打采的呢。像这样抚摸的话，会不会变得精神起来呢？", "どんどん出てきている。": "它变得越来越大了。", "すべすべのフレーダの手のひらの感触に、みるみるうちにペニスは固く大きくなって、フレーダの手のひらに収まらなくなってくる。": "弗莱达光滑的手掌的触感，让我的肉棒在转眼间变得又硬又大，已经无法完全被弗莱达的手掌包裹住了。", "更にフレーダは。衣服をはだけさせて胸元も見せてくれる。": "弗莱达进一步地敞开衣服，让我看到了她的胸部。", "ちっちゃいおっぱいでも……元気出ますか？": "即使是小小的胸部……也能让你精神起来吗？", "首がちぎれそうなほど激しくうなずいてみせると、フレーダは嬉しそうに微笑んで、もう少しだけ胸元を露出してくれた。": "我以几乎要扭断脖子的力度用力点头，弗莱达开心地微笑着，又稍微露出了更多的胸部。", "うふっ、元気になってきました！とっても固くて……強そうですね。じゃあ、おまじないを始めます": "呜呼，变得精神起来了呢！非常硬……看起来很强呢。那么，我要开始施加魔法了", "亀頭を手の指や腹をつかってぐりぐりと撫で回す。思わず声が出そうなほどの刺激。": "她用手指和手掌抚摸着我的龟头。这刺激让我忍不住叫出了声。", "おまじないとやらがエロ関係だとはすぐに察しがついたし、どうやら手コキのようだというのも始まる前には気付いていた。": "我很快就意识到这个魔法和色情有关，而且在开始之前我就已经意识到她要给我手淫。", "だが、これほどの手技を持っているとは。": "但是，我没想到她的技巧会这么好。", "え、上手？このおまじないがですか？そう言ってもらえると、すっごく嬉しいです！": "诶，我做得好吗？这个魔法？你能这么说，我真的很高兴！", "美少女がにこにこしながらペニスを握る様は、シュールではあるがたまらなくエロい。": "美少女微笑着握住阴茎的样子，虽然很奇怪，但非常色情。", "そう再確認しながら、もっと触ってほしくて思わず腰を浮かせてしまう。": "我再次确认这一点，然后忍不住抬起腰，希望她能多摸摸我。", "あら、どうしたんですか。えっ、気持ちよくて腰が？もっと気持ちよくなりたいんですね。じゃあ、んー……んまっ、ぷはっ": "哎呀，怎么了？诶，你是因为太舒服了才抬腰的吗？你想变得更舒服吧。那么，嗯……嗯，噗哈", "フレーダがペニスの先端めがけて唾液を落とす。今度こそ本当に、喘ぎ声を漏らしてしまう。": "弗莱达把唾液滴在阴茎的顶端。这次我真的忍不住叫出了声。", "気持ちよさそうな声。元気が出てきた証拠ですね。もっともっと、元気になってもらわないといけないから。はい、おまじないです〜": "你的声音听起来很舒服。这是你恢复精神的证据。我必须让你更加，更加精神起来。来，这是魔法〜", "縦ストロークだけでない動き。": "不仅仅是纵向的运动。", "親指の腹で亀頭を撫で回すように刺激していく。": "她用拇指的指腹来回抚摸龟头，给予刺激。", "カリ首のところもなぞるようにして、唾液のぬるぬるした感触でペニス全体を刺激で覆っていく。": "她沿着冠状沟的边缘抚摸，用唾液的粘稠触感刺激整个阴茎。", "どこで覚えたのか？それはないしょです。でも大丈夫、みんな元気が出るおまじないですから": "你问我在哪里学的？这是秘密。不过没关系，这是让大家恢复精神的魔法", "そんなことは心配していない。": "我并不担心这个。", "間違いなく元気が出るだろう。元気になる栄養素が詰まった謎の液体が先端から飛び出す、という意味でも『元気が出る』に違いない。": "毫无疑问，这会让我恢复精神。从顶端喷出充满营养素的神秘液体，这肯定也是“恢复精神”的意思。", "このおまじないのことですか？ええ、もちろん初めてじゃないです": "你是指这个魔法吗？嗯，当然不是第一次了", "答えるやいなや、フレーダの表情が若干変化する。": "弗莱达回答后，表情发生了些许变化。", "どこか得意げというか、自信ありげに見える。": "看起来有点得意，又有点自信。", "気になりますか？私が今まで、このマッサージを誰にしてきたか……": "你很在意吗？我之前给谁做过这个按摩……", "気にならないはずがない。": "怎么可能不在意。", "ちょっとお色気のあるお姉さんならまだしも、一見すると性に積極的とも思えないピュアな外見をしているのだから。": "如果她是个有点性感的大姐姐还好，但她的外表看起来很纯洁，让人觉得她对性并不积极。", "私がまるでピュアじゃないみたいな……ひどい…ぐすっ": "说得好像我一点也不纯洁一样……好过分……呜呜", "慌ててフォローしかけると、フレーダはいたずらっぽく笑顔を見せ、また唾液をペニスへ垂らしてくれる。": "我慌忙想要解释，但弗莱达却露出恶作剧般的笑容，又把唾液滴在阴茎上。", "んーまっ、ぷはぁ……ふふ、嘘泣きですっ。でも、そんなに気になるんですか？": "嗯，噗哈……呵呵，我是在假哭。不过，你真的那么在意吗？", "ぱっと見た感じ幼い印象が先に立つフレーダが、何本ものペニスを少なくとも手コキしてきたのだと思うと、下半身に血液が集中していってしまう。": "乍一看给人留下稚嫩印象的弗莱达，至少已经用手撸过好几根阴茎了，一想到这里，血液就集中到了下半身。", "ご想像におまかせします♪もしかしたら、もっと元気を出してもらうためのおまじないも、あるかもしれないですよね？": "任君想象♪也许，我还有能让你更有精神的魔法呢？", "そう言ってフレーダは、口元をOの字に開けてみせ、ゆっくり出した舌を、何かを舐めるような仕草で口の中へ戻していく。": "说着，弗莱达把嘴张成O字形，慢慢地伸出舌头，做出舔舐的动作，然后把舌头收回嘴里。", "ああ、とのけぞってしまいそうになる。": "啊，我差点就要仰面朝天了。", "明らかに知っている動き。": "她明显知道这个动作。", "この見た目でそんなこと、知っていてほしくなかった。": "真希望她不要用这副外表做这种事。", "むしろ今の手コキも、拙い動きでこちらの指示に沿って懸命に動く感じでいてほしかった。": "我甚至希望她刚才的手淫也是笨拙地按照我的指示拼命地做。", "でも実際のところ、ものすごく気持ちいい。": "但实际上，非常舒服。", "元気出そうですか？どうですか？もっとおまじないかけた方がいいですか……？": "有精神了吗？怎么样？需要我再施加一些魔法吗……？", "そう言ってかがみ込むようにして、ペニスの先端まで口を近づける。舌先が亀頭に付きそう。": "说着，她蹲下身，把嘴凑近阴茎的顶端。舌尖几乎要碰到龟头了。", "付きそうだが付かない。": "虽然几乎要碰到，但没有碰到。", "こちらに視線を向けたまま、そこでストップ。": "她看着我，停了下来。", "やっぱりやめときましょうか。今日は。ねっ？": "今天还是算了吧。好吗？", "それには同意せざるを得ない。": "我不得不同意。", "たぶん頬張られたら、そこでタイムアップになるくらい射精耐久力が限界に近づいていた。": "如果她真的含住，我的射精耐久力大概会接近极限，然后就到此为止了。", "さあ、じゃあいっぱい元気だしてください。ほらっ、いきますっ": "那就请让我看看你的精神吧。来，我要上了", "もう射精が近いことも読み切られている。": "她已经看穿我快要射精了。", "激しくしごかれ、そして。": "她激烈地撸动，然后。", "きゃっ！うわあ、いっぱい出ましたっ。どろどろになっちゃったぁ……": "咿呀！呜哇，射了好多。变得黏糊糊的……", "びくんびくん、と精液を飛び散らせるペニスを握ったまま、フレーダは嬉しそうに眺めている。": "弗莱达握着一抖一抖地喷射着精液的阴茎，开心地望着。", "じゃあ、ご褒美に私も、元気のおすそ分け、もらってもいいですか？": "那作为奖励，我也可以分到一些你的精神吗？", "よく分からず了承すると、フレーダは精液まみれの亀頭を指先でそっとなぞる。新たな刺激に、まだ中に残っていた精液がもうちょっと出てしまう。": "我还没反应过来就答应了，弗莱达用指尖轻轻抚摸沾满精液的龟头。新的刺激让残留在里面的精液又射出了一点。", "そして精液がたっぷりついた指先を、こちらに視線を向けながら口元に近づけ、舐め取ってしまう。": "然后她一边看着我，一边把沾满精液的指尖靠近嘴边，舔掉了精液。", "んむ、ちゅる……うふふ、エッチな味。私も元気が出てきます、人間さん。大丈夫？もう１回しますか？": "嗯，啾……呵呵，好色的味道。我也变得有精神了，人类君。没事吧？要再来一次吗？"}