{"あらっ？クレア、あなたもしかして足を痛めてるんじゃないの。歩き方がおかしいわ": "哎呀？克蕾雅，你該不會是腳痛吧。走路的樣子很奇怪哦", "ドロシー": "桃樂絲", "あ……さっきの戦闘で右足首をひねった": "啊……在剛纔的戰鬥中扭到了右腳踝", "クレア": "克蕾婭", "ちょっとクレアさん、そういうことは早く言ってください。はい、私の肩につかまって": "克蕾雅小姐，這種事請早點說。來，抓住我的肩膀", "ピュルテ": "看板", "その前に、固定した方が楽よ。包帯巻いてあげるからじっとして": "在那之前，先固定一下會比較輕鬆哦。我給你纏上繃帶，別動", "えっ、あの、うん": "哎，那個，嗯", "じゃあ、よけいに日没前に町に到着しないといけないですね": "那麼，就更必須在日落前到達城鎮了呢", "ねえ、どうして？": "嗯，爲什麼？", "ん？どうしてって何が？": "嗯？爲什麼是指什麼？", "肩とか包帯とか。どうして治療したの": "肩膀和繃帶什麼的。爲什麼要治療我", "そんなの決まってるじゃないの。仲間だから……他に理由がある？": "這不是當然的嗎。因爲是同伴啊……還有別的理由嗎？", "なかま……": "同伴……", "エミリーだって同じようにしてくれたんじゃないの？": "艾蜜莉不也是一樣對你嗎？", "うん、エミリーは優しい。けど別々のことも多かった": "嗯，艾蜜莉很溫柔。但是我們分開的時候也很多", "常に２人一緒だったわけじゃないんですか？独りだと心細いですね": "不是一直都在一起嗎？一個人的話會很不安呢", "そう？私には分からないけど": "是嗎？我不太清楚", "…………。": "…………。", "これでよし、っと。クレアさん、痛みはありますか？": "這樣就好了。克蕾雅小姐，還會痛嗎？", "少し。でも落ち着いてきた": "有一點。但是已經平靜下來了", "こういうのは、最初の段階で安静にしておかないとね。何かほしいものがあったら取ってきてあげるから言ってね": "這種情況，一開始的時候必須安靜地休息。有什麼想要的東西的話我會去拿的，儘管說吧", "ドロシーさんたら、子供扱いするなって怒られちゃいますよ": "桃樂絲小姐真是的，會被說別把人當小孩子對待的哦", "どういうこと？": "什麼意思？", "あ……そっか、子供時代の記憶もないんですよね……ごめんなさい": "啊……對了，沒有小時候的記憶呢……對不起", "記憶がないってどんな感じなんだろう。子供時代の記憶もなくて……でも、その代わり嫌な思い出もないのよね": "沒有記憶是什麼樣的感覺呢。沒有小時候的記憶……但是，相對的也沒有討厭的回憶呢", "嫌な思い出？うん、記憶がないから……。あっ、でも": "討厭的回憶？嗯，因爲沒有記憶……啊，但是", "どうしました？": "怎麼了？", "ううん、なんでもない": "不，沒什麼", "どうしてだろう。エミリーと出会った後のことなのに、今まで思い出さなかった。エミリーと別行動してた時の、あの出来事……": "爲什麼呢。明明是和艾蜜莉相遇之後的事，至今爲止都沒有想起來。和艾蜜莉分開行動的時候，那個事件……", "青白い月が照らす廃墟の中。": "在蒼白的月光照射下的廢墟中。", "その夜は雲が多く、その淡い月明かりも途切れがちだった。": "那天晚上雲很多，那淡淡的月光也時隱時現。", "夜が明けて移動すれば、明日のうちにはエミリーと合流できるはず。今のうちに身体を休めておかないと": "如果在天亮後移動的話，應該能在明天之內和艾蜜莉匯合。得趁現在讓身體休息一下", "目を閉じ、崩れかけた外壁にもたれかかったまま眠ってから、どれくらいの時間が経っただろうか。": "閉上眼睛，靠在快要倒塌的外牆上睡着後，不知道過了多久。", "ん……？あっ、なに？これ、どうなって": "嗯……？啊，什麼？這是，怎麼回事", "しーっ。なんだ、目が醒めたのか。寝てる間にヤッちまおうと思ったのにな": "噓——什麼啊，你醒了嗎。我本來想趁你睡着的時候幹你的", "村人": "村民", "気がつくとクレアの両腕は頭上で拘束されている。そして衣服もはだけている。": "回過神來，克蕾婭的雙手被綁在了頭上。而且衣服也被扒開了。", "ここまでされて気が付かないなんて……と慌てて抵抗しようとするが、身体に力が入らない。": "被做到這種地步居然還沒注意到……雖然慌忙想要抵抗，但身體卻使不上力。", "えっ、あ、あれ、なにこれ、身体が……": "咦，啊，咦，這是什麼，身體……", "気がつくと、クレアにとっては見慣れない器具が、腕に刺さっていた。男はにやりと笑ってそれを引き抜き、遠くへ投げ捨てる。": "回過神來，克蕾婭的手臂上插着一個她沒見過的器具。男人笑着把它拔出來，扔到了遠處。", "器具は人間界で言うところの注射器だ。": "那個器具是人間所說的注射器。", "しかし、その名称を彼女が知るはずもない。": "但是，她不可能知道那個名字。", "おお、効果てきめんじゃん。ぬれぬれマンコで、最高に気持ちいいぞ": "哦哦，效果真好。溼漉漉的小穴，真是太舒服了", "えっ！？あ、あううっ！？な、これって、どうなって": "咦！？啊，啊嗚嗚！？什麼，這是，怎麼回事", "男は嬉々として猿のように腰を振る。": "男人高興地像猴子一樣扭着腰。", "自分がされている行為もすぐには理解できなかった。まして、自分の身体が男を考えられないスムーズさで受け入れていることは、何かの錯覚のようでさえあった。": "她沒能馬上理解自己被做了什麼。更不用說，自己的身體居然毫無抵抗地接受了男人的肉棒，這甚至讓她覺得是某種錯覺。", "きみね、もっと自分に自信を持って。この距離まで近づいて手首縛られてるんだよ。普通、気づくでしょ": "你啊，對自己更有自信一點吧。我都靠你這麼近了，還綁住了你的手腕。一般來說，你都會注意到的吧", "あ、ああう、さっきの腕に刺した、あれが原因……？な、なんなの、あれ。んっ、それに私の身体っ、あっ、あはぁっ": "啊，啊啊嗚，是因爲剛纔手臂被注射的那個嗎……？那，那是什麼啊。嗯，而且我的身體，啊，啊哈啊", "器具も中身も闇市で買ったもんでさあ。残念ながら器具はたっけーのに使い捨てなんだと。で、中身は特製の媚薬": "器材和裏面的東西都是在黑市買的。很遺憾，雖然器材很貴，但只能用一次。然後，裏面裝的是特製的媚藥", "び、びやく……？それで私は身体が動かないの、んっ、ああうっ": "媚，媚藥……？所以我的身體才動不了，嗯，啊啊嗚", "そう、痺れて動かないって作用もあるみたいだね。でもそれはオマケ。本命はこちら": "是啊，好像還有麻痹身體，讓身體動不了的作用呢。不過那只是附帶的。主要的效果是這個", "そう言って男は、クレアの乳首をつまみあげる。": "男人一邊說着，一邊捏住了克蕾婭的乳頭。", "ふっ、ふううっ、ふあああっ！？やっ、やああっ、な、なにこれっ……！？自分の、身体じゃないみたいにっ": "呼，呼嗚嗚，呼啊啊啊！？呀，呀啊啊，這，這是什麼……！？好像，不是自己的身體一樣", "あんまり自覚がないのかな。きみ、もう滝みたいにマン汁垂らしてるんだよ": "你好像沒什麼自覺呢。你啊，已經像瀑布一樣流出了愛液哦", "えっ、あっ、あううっ、あっ、わ、私の股間から液体がっ、ぬるぬるした液体が出てっ……あ、ああううっ": "咦，啊，啊嗚嗚，啊，我，我的股間流出了液體，滑溜溜的液體……啊，啊啊嗚嗚", "鏡があればなあ。今のきみ、普通に気持ちよさそうな顔になってるからね。知らない男に好き放題に犯されてるのに": "如果有鏡子的話，你就能看到自己現在的表情了。明明被不認識的男人隨意侵犯，卻還是一副很舒服的樣子", "そ、そんなっ、んくうっ、でも身体の奥が熱い……なんなのこれ……んっ、あはぁっ": "怎，怎麼會，嗯嗚，但是身體的深處好熱……這是怎麼回事……嗯，啊哈", "あまり経験がないのかな？反応がいいから初めてとか、二回目とか、そんな次元じゃなさそうなんだけど……媚薬のおかげなのかな": "你沒什麼經驗嗎？雖然你的反應很好，但好像不是第一次或者第二次這種程度的……是因爲媚藥的緣故嗎", "わ、分からないっ、分からないけど、下半身のずっと奥が熱くなってきて、どうしようもない気持ちにさせられる": "我，我不知道，雖然不知道，但下半身的深處變得越來越熱，讓我有種無法抑制的感覺", "それはどんな気持ちなの": "那是什麼樣的感覺呢", "もどかしい感じっ……んっ、あんっ、もっと何かをしたいのに、思い通りにできないっ、あ、あぐうっ": "一種焦躁的感覺……嗯，啊嗯，明明想做些什麼，卻無法如願，啊，啊嗚", "そうか。もっと激しく犯してほしいんだな。気付かなくて悪いね": "是嗎。你想要我更加激烈地侵犯你啊。抱歉，我都沒注意到", "そ、そんなんじゃっ、んっ！？あ、あうあああっ、そ、そこ……うん、それなにっ？私の身体のどこかに、何かがゴリゴリ当たる、これがほしかった……！": "不，不是那樣的，嗯！？啊，啊嗚啊啊啊，那，那裏……嗯，那是什麼？有什麼東西在摩擦着我的身體，我想要的就是這個……！", "更に激しさを増す男の動きに応えるように、クレアは身体をよじらせる。抵抗して動いているのではない、もっとほしいと本能が求めてしまっているだけなのだ。": "爲了回應男人更加激烈的動作，克蕾婭扭動着身體。她並不是在抵抗，而是本能地想要更多。", "これはマンコの中のね、気持ちいいポイントにチンコの先端が当たってこすれているんだよ。満たされる感じがするんじゃないかな": "這是因爲肉棒的前端碰到了小穴裏舒服的地方，然後摩擦着它。你是不是感覺被滿足了呢", "あ、ああうっ、する、満たされてる、もっとそれをしてほしい、そう思ってるっ、な、なにこれ、あ、ああっ": "啊，啊啊嗚，是的，我被滿足了，我想要更多，我是這麼想的，這，這是什麼，啊，啊啊", "ああっ、こんなにびちょびちょだっていうのに、きっちり締め付けてくるとはっ！くううっ、こいつはたまらん！": "啊啊，明明已經這麼溼了，卻還是緊緊地纏着我！嗚嗚嗚，這可真讓人受不了！", "あっ、ああっ、嫌なのにっ！いきなり寝込みを襲うようなやつと裸で絡み合って、なのにどうして満たされるっ？んっ、んああっ": "啊，啊啊，我明明很討厭的！和突然襲擊我睡覺的傢伙裸體交纏在一起，爲什麼我會被滿足呢？嗯，嗯啊啊", "薬のせい……と言ってしまえば簡単だけどね。結局、エロの快楽の前には敵とか味方だなんて感覚も無意味だってことさ": "是因爲藥……雖然這麼說很簡單。但結果，面對色情的快樂，敵我這種感覺也是沒有意義的", "そんなの、認められないっ！なのに、なのに私の身体はっ、あ、ああううっ、勝手にどんどん反応してるっ": "我不能接受那種事！但是，但是我的身體，啊，啊啊嗚嗚，卻擅自地反應着", "ああ、きみからそんなふうに動いたら、もうっ、チンコ搾り取られるっ！？あ、あああっ！出る！": "啊啊，你這樣動的話，我的肉棒，就要被榨乾了！？啊，啊啊啊！要出來了！", "あ、あああっ……！？あ、熱いのが入ってきてぇ……ん、んああ……": "啊，啊啊啊……！？熱，熱熱的東西進來了……嗯，嗯啊啊……", "フィニッシュを迎え、互いにだらしなく脱力する。特にクレアは、投薬された影響から呼吸も荒く、何倍にも増幅された快楽の前に理性を保つのが精一杯だった。": "迎來收尾，彼此都懶散地脫力。特別是克蕾婭，因爲被投藥的影響呼吸也很粗重，在增幅好幾倍的快樂面前，光是保持理性就已經竭盡全力了。", "あ、あう……身体に力がぁ……んっ、んああ……": "啊，啊嗚……身體沒力氣了……嗯，嗯啊啊……", "焦点の合わない目を宙に泳がせながら、だらしなく口を開いたままのクレア。": "克蕾婭的雙眼在空中游移，焦點無法對準，同時懶散地張着嘴。", "脱力した上半身とは対象的に、下半身は貪欲に、更に男から絞ろうとするかのように、活発に震えていた。": "與脫力的上半身相反，下半身像是貪心地想要從男人身上榨取更多一樣，活潑地顫抖着。"}