{"それでね、カウンターで１人で飲んでたんだけどイケメンが隣に座ってきて": "然後呢，我一個人在吧檯喝酒，一個帥哥坐到了我旁邊", "シンデレラ": "仙杜瑞拉", "えっ、えっ。他にも席空いてるのに？": "哎，哎。明明還有其他空位？", "エミリー": "艾蜜莉", "それってやっぱり、そういうことですよね！": "那果然是，那種情況吧！", "ピュルテ": "看板", "なのに一切話しかけてこないのよ！もう、何なの？ってなるじゃない！": "可是完全沒有和我說話！真是的，到底怎麼回事啊！", "え、この話って人間さんの前で大丈夫？": "哎，這個話題在人間君面前說沒問題嗎？", "別に何もなかったんだし。それに人間さんは、さっきから酒場の店員の女の子が気になってしょうがないみたいだから": "反正也沒發生什麼。而且人間君從剛纔開始就一直很在意酒場的女店員", "あ……ほんとだ、可愛い店員さんですね。可愛い女の子は気になっちゃう？うん、ですよね": "啊……真的，是個可愛的店員呢。會很在意可愛的女孩子嗎？嗯，也是呢", "こんなに可愛い子たちに毎日囲まれてるのに、目移りなんて失礼しちゃうねぇ": "每天都被這麼可愛的女孩們包圍，移情別戀也太失禮了", "まあ、今はいいんじゃない？声かけてきたら？": "現在就別管他了吧？去搭個話怎麼樣？", "人間さんてば、シンデレラが行っていいって言ったら逆に下向いちゃった": "人間君真是的，仙杜瑞拉說可以去搭話，他反而低下頭了", "も～、あなたはぁ、いっつもそうだからぁ、ひっく": "真是的～你總是這樣，嗝", "あはは、フラフラのシンデレラ支えて、人間さん大変そう": "啊哈哈，扶着喝醉的仙杜瑞拉，人間君看起來好辛苦", "そうですよね……。人間さんの周りには素敵な女の人がいっぱいいるんですよね": "是啊……人間君的周圍有很多漂亮的女性呢", "ん？どうしたのぉ、ピュルテ": "嗯？怎麼了，看板", "人間さんって、私のことどう思ってるのかなって。そんなこと、考えちゃって": "我在想，人間君是怎麼看待我的", "え、なに、２人は恋人なのぉ？": "哎，什麼，你們兩個是戀人嗎？", "しっ、しーっ！声が大きいですよ！ていうか、全然そんなのじゃないです。皆さんと同じです": "噓！噓！聲音太大了！我們和大家一樣，完全不是那樣的關係", "な、なんだ。びっくりしたぁ。でも……ピュルテは片思い中なんだね": "原，原來是這樣。嚇了我一跳。不過……看板正在單戀呢", "クロスは定期的にしてますけど、エルマイト補充のためで愛情があるとかじゃないだろうし": "雖然我定期會和他做，但那只是爲了補充聖之力，不是因爲愛情", "そうかなぁ。なんだかんだ愛情が無いとできないものだと思うけどなぁ": "是嗎？我覺得沒有愛情的話，是做不到的", "私、魅力ないのかなって思ったりしちゃって": "我在想，我是不是沒有魅力", "それは本人に聞いちゃえば？": "你去問本人不就好了？", "えっ、そ、そんな": "哎，怎，怎麼這樣", "やっぱり私って魅力ないですか": "我果然沒有魅力嗎", "どういう文脈か分からず、唐突なピュルテの問いかけに戸惑う。": "看板突然的提問讓我有些不知所措。", "だが、その寂しげな背中に思わず、背後から抱きしめる。": "但是，看着她寂寞的背影，我情不自禁地從背後抱住了她。", "人間さん……？": "人間君……？", "ピュルテの持つ不安に応えられるのかは分からないが、今この場でできる最大限の愛情表現をするしかない。": "雖然不知道能不能回應看板的不安，但我只能用現在能做的最大限度的愛情表現來回應她。", "あっ、人間さんっ……はぁっ、やだ、そんなとこ触っちゃ……ああうっ": "啊，人間君……哈啊，討厭，不要摸那裏……啊啊嗚", "服の裾をたくし上げ、背後から抱きしめながら胸元を露わにする。": "我掀起她的衣襬，從背後抱着她，露出了她的胸部。", "こぼれ出した果実が揺れ、その先端を指先がかすめると、既に切なく尖っていた。": "從衣服裏蹦出來的果實搖晃着，我用指尖輕輕碰了碰它的尖端，它已經變得又硬又尖了。", "はぁっ、んっ、人間さんだって……すっごくおっきくなってるのが、当たってますよ……": "哈啊，嗯，人間君也是……變得好大，頂到我了……", "胸元の変化を指摘すると、ピュルテは背後から当たっている分身を後ろ手にさする。": "我指出她胸部的變化，看板用後手摸了摸從背後頂到她的分身。", "たまらず、ピュルテをそのまま後ろから抱えあげると、下着をずらしてそのまま秘裂へあてがった。": "我忍不住從背後抱起看板，然後把內褲挪開，直接頂在了她的祕裂上。", "んっ、あんっ、熱いのが入ってきてぇ……あっ、だめっ、こんな格好で……あんっ": "嗯，啊嗯，熱熱的進來了……啊，不行，這個姿勢……啊嗯", "ピュルテの両太ももに手を伸ばして抱え上げる。そしてそのまま挿入。": "我伸手抱住看板的兩條大腿，然後直接插入。", "既にしっとりと潤んでいた膣壁が、ねっとりと亀頭を迎え入れてくれる。": "已經溼潤的陰道壁，粘稠地迎接了龜頭。", "やんっ、あっ、恥ずかしいです、人間さんっ。こんな、あんっ、はあっ、すごくエッチなことされてる感じ……": "呀，啊，好害羞，人類先生。這樣，啊嗯，哈啊，感覺好色情……", "内心、ほくそ笑む。": "我在心裏偷笑。", "どうやら狙い通りに感じてくれているようだ。": "看來她感覺到了我想要的感覺。", "ハッキリ言って、この体位はそんなに物理的な快感が高いわけではない。": "說實話，這個體位的物理快感並不高。", "自由に動ける分、通常のバックの方が遥かに気持ちいい。": "因爲可以自由活動，所以通常的後入式要舒服得多。", "しかし。": "但是。", "あ、あうっ、これ、すごくドキドキしちゃってますっ。私のこと、こんなふうにしたかったんですか……？": "啊，啊嗚，這個，讓我心跳加速了。你一直想這樣對我嗎……？", "ピュルテ側は文字通り地に足がつかないため、不安を感じる。そして完全に主導権を握られている、という意識になるのだ。": "看板因爲腳沒有着地，所以感到不安。然後意識到自己完全被掌握了主導權。", "支配される、している、そういった関係性を実感することで得られる精神的快感。": "被支配，被控制，通過實際感受到這種關係而獲得精神上的快感。", "えっ、お、おっぱいって、人間さん……。わ、分かりました。はずかしいですけど……": "嗯，胸，胸部，人類先生……我，我知道了。雖然很害羞……", "背後から、自分で胸を触るようにささやくと、恥じらいながらも言われたとおりになぞるピュルテ。": "我從背後輕聲說讓她自己摸胸，看板雖然害羞但還是照我說的做了。", "はぁっ、んっ、やだぁっ、私って今、どんな顔してますか……？": "哈啊，嗯，討厭，我現在，是什麼表情……？", "快感にとろけた表情は卑猥でもあり、少し切なげに目を潤ませているところは愛おしくもあり。": "她因快感而陶醉的表情既淫蕩又可愛，她的眼睛有些溼潤。", "そんなふうに言われたら、ちょっと照れちゃいますよ。えへへっ……": "被你這麼說，我有點害羞了。誒嘿嘿……", "いじらしい態度に、下半身はますますピュルテの身体を捉えて離さない。": "看板惹人憐愛的態度，讓我的下半身更加緊貼着看板的身體。", "あっ、んっ、はぁっ、私の中で人間さんのが動いてっ、あんっ、おっきくなってますっ": "啊，嗯，哈啊，人類君在我的裏面動着，啊嗯，變大了", "肥大化したペニスを、手加減なしで深々と突き刺す。それは体位の問題もあったが、より深くピュルテと繋がりたいという欲求に抗えなかったことも一因だ。": "我毫不留情地將肥大的陰莖深深地插入。雖然體位也是原因之一，但無法抗拒想要與看板更加緊密相連的慾望也是原因之一。", "私と、はぁっ、そんなに深くっ……？私もです、人間さんっ。やっぱり私、人間さんのこと……あっ、あはぁっ": "和我，哈啊，這麼深……？我也是，人類君。我果然，對人類君……啊，啊哈啊", "ぎゅうっと締め付けるピュルテの中。彼女が内側に蓄積している熱が、こちらを飲み込んで煮立たせているようだった。": "看板的裏面緊緊地纏繞着我。她體內積蓄的熱量，彷彿要將我吞沒並煮沸。", "そして、締め付けるピュルテへ抽送を繰り返すと、まるで去っていく相手を引き止めるかのごとく、ピュルテの秘裂がペニスに吸い付いてくる快感に思わず声を漏らす。": "然後，我反覆抽送着看板，彷彿要留住即將離去的對方，看板的祕裂處緊緊地吸住陰莖，快感讓我忍不住發出聲音。", "人間さんもっ、んっ、あはぁっ、気持ちよくなってくれてるんですねっ……私、もうガクガクしてきちゃってぇ、んっ、あはぁっ": "人類君也，嗯，啊哈啊，變得舒服起來了呢……我，已經快要不行了，嗯，啊哈啊", "ピュルテのその言葉に偽りはなく、実際に両足が痙攣のようにびくっと震えていた。": "看板的話並非虛假，實際上她的雙腿已經像痙攣一樣顫抖着。", "私のこと、人間さんは、そのっ": "人類君，你對我，那個", "不安を感じていたんだったな、と今のこのテーマを思い出す。そして耳元で、めいっぱいの愛情を囁いた。": "我突然想起剛纔那個主題，她似乎感到不安。於是我湊到她耳邊，向她傾訴我的愛意。", "あっ、ああっ、だめ、そんな耳元で……あっ、で。でも嬉しいですっ。人間さんも私のこと、そんなふうに思ってくれて……はあんっ": "啊，啊啊，不行，不要在我耳邊……啊，但，但是我很開心。人類君也這麼想我……哈啊", "ピュルテ『だけ』ではないかもしれない。": "或許她並不只是“看板”。", "でもピュルテに魅力がないなんてことは絶対にない。": "但是看板絕對不是沒有魅力。", "ああっ、人間さんこれっ、イッちゃうってやつですっ、んっ、あんっ、はああんっ！": "啊啊，人類君，這個，就是高潮，嗯，啊嗯，哈啊啊！", "どうやらピュルテは絶頂が近いようだ。": "看板似乎快要高潮了。", "かくいうこちらも、もはや限界が近い。": "而我也已經接近極限。", "あっ、はいっ、私の中にたっぷりくださいっ！人間さんのエルマイトを私の中にいっぱいっ、んっああああっ！": "啊，好的，請射在我裏面！把人類君的聖之力射滿我的裏面，嗯啊啊啊啊！", "互いにほぼ同時に、その気を迎える。": "我們幾乎同時迎來了高潮。", "ピュルテは切なげにふっと笑みを浮かべた。": "看板露出了一絲笑容。", "今はこれでいいんですよね。でも私……": "現在這樣就好。但是……", "結合部から漏れ出た液体が、ぽたり、と床を濡らしていく。": "從結合處漏出的液體，滴答滴答地弄溼了地板。", "しかしピュルテはそんなことに構わず、ぎゅっとこちらの両手のひらをぎゅっと握ってくる。": "但是看板毫不在意，緊緊地握住了我的雙手。", "いいんです。今は数いる女の子の内のひとり。これから、ですよね！": "沒關係。現在只是衆多女孩中的一個。從現在開始，對吧！"}