{"おう、さっさと積荷を降ろせ": "喂，趕緊把貨物卸下來", "マフィア１": "黑手黨1", "取引に間に合わなくなっちまうからな": "要是趕不上交易就麻煩了", "マフィア２": "黑手黨2", "しかし媚薬の取引とはなあ。金持ち貴族の考えることはわからんね": "不過居然是媚藥的交易啊。有錢貴族的想法真是搞不懂", "まあ、俺らは金になれば……ん、な、なんだこいつ": "反正，我們只要有錢賺……嗯，這，這傢伙是誰", "……消えな": "……給我消失", "ジョルジア": "喬琪亞", "ふう……頭痛い": "呼……頭好痛", "ねえ、何日か前から何やってんの？": "你啊，從幾天前開始就在幹什麼？", "ティンカー・ベル": "汀可貝兒", "めんどくさいから言わない": "太麻煩了，我就不說了", "……全然寝てないよね。夜中も出かけて行ってるし": "……你完全沒睡吧。半夜也出去了", "ヴェルメリオ": "威爾梅里奧", "まさかまた、危ないことしてるんじゃないよね！？": "你該不會又在做危險的事情吧！？", "ん？別に……特に何も": "嗯？沒有……沒什麼", "あからさまに目を逸らしたね！ちょっと人間さんからも言ってやってよ": "明顯地移開了視線！人間君也說說她吧", "顔に疲れが出てる？うーん、やっぱり『スパッツァ・カミーノ』を使うと身体にだいぶ負担みたいなんだよね": "疲勞都寫在臉上了？嗯，看來使用『斯帕扎·卡米諾』對身體負擔還是很大的", "……そんなに懲らしめたいなら、１人じゃなくてみんなでやれば？": "……那麼想教訓他的話，不要一個人，大家一起怎麼樣？", "え、みんなで？": "哎，大家一起？", "……１人だと正面から戦うの危ないし": "……一個人的話，從正面戰鬥太危險了", "そっか、ティンカたちみんなで戦えばいいんだよ！": "哦，大家一起戰鬥就好了！", "正直、そんなことしたことないから、よくわかんないけど……": "說實話，我從來沒有做過那種事，所以不太清楚……", "……うん、まずは休むところからね": "……嗯，先從休息開始吧", "あ、ごめんね。わざわざ部屋にまで呼んで。ちょっと聞きたいことがあるの。その……クロスってやつのこと": "啊，抱歉。特意把你叫到房間裏。我有點事想問你。那個……關於交錯的事", "んっ、ちゅっ……ぷはぁ……ねえ、キスするのもクロスのうちなの？　ふうん、ならいいけど": "嗯，啾……噗哈……我說，親吻也算在交錯裏面嗎？嗯，那就好", "ベッドの上で互いの身体を貪り食うかのごとく、キスを浴びせ続ける。": "在牀上，我們互相貪婪地索求着對方的身體，持續不斷地親吻着。", "そんな前戯の中で、唇どうしによるベーシックなキスはしばらく忘れ去られていて、改めて交わすとジョルジアもなんだか気恥ずかしそうだった。": "在這樣的前戲中，我們暫時忘記了脣與脣之間的基本親吻，再次交合時，喬琪亞似乎也感到有些害羞。", "クロスって建前で、あたしとキスしたいだけなんじゃないの、って思ったの。ううん……キスそのものは、全然嫌じゃないよ。人間さんだったら": "我想，你是不是隻是想用交錯的名義和我親吻而已。不……我完全不討厭親吻。如果是人君的話", "正常位で挿入する。": "正常位插入。", "少しずつ様子を見ながら、という感じではなく一気に挿入したのだが、ジョルジアはすんなり受け入れてくれた。": "雖然不是一點點插入，而是直接一口氣插到底，但喬琪亞很順利地接受了。", "根元まで挿入されると、ジョルジアは愛おしそうにこちらの腕や胸を指でなぞる。": "當陰莖完全插入時，喬琪亞愛憐地用手指撫摸着我的手臂和胸部。", "あ、すごい。人間さんてば、ギンギンになっちゃってるね。それって、あたしのためのエルマイトだよね": "啊，好厲害。人君已經硬邦邦了。這是爲了我而準備的聖之力吧", "この後の展開に対する期待感も混じりながらも、ジョルジアは少しからかうようなトーンで言った。": "喬琪亞帶着對接下來發展的期待，用略帶調侃的語氣說道。", "あたしだから……興奮してくれてるんでしょ？じゃなきゃ不公平だよ。あたしは人間さん相手だから。ここ、こんなになってるんだからね": "是因爲我……你纔會這麼興奮吧？不然就太不公平了。因爲是人君，所以這裏纔會變成這樣", "ゆっくり出し入れしている結合部に手を伸ばし、目を合わせたまま大陰唇を開くような仕草をしてみせる。": "她把手伸向緩慢進出的結合處，看着我的眼睛，張開大陰脣。", "彼女の言うとおり、既に蜜はあふれていてペニスをてらてらと光らせている。": "正如她所說，蜜液已經溢出，讓陰莖閃閃發光。", "もうエルマイトを感じてる気がするよ。だって、んっ、あんっ、すっごく熱くて、あたしの身体の中でいっぱいに何かが広がってる……んっ、ああんっ": "我已經感覺到聖之力了。因爲，嗯，啊嗯，好熱，有什麼東西在我身體裏擴散……嗯，啊啊嗯", "彼女が喘ぐ度に、腟内がきゅうっと締め上げられる。どうやら彼女は感じると、括約筋に直結するらしい。": "每當她喘息，陰道就會緊緊收縮。看來她一有感覺，括約肌就會直接收縮。", "そこでふと、慣れない感覚に気付いた。": "這時，我突然注意到一種陌生的感覺。", "これはもしや、二段締めではないのか。": "這難道是雙重收縮嗎？", "あはぁ……ほんとぉ？ならよかった。だって、男の人って気持ちいいおまんこのこと、忘れられなくなるっていうでしょ？": "啊哈……真的嗎？那就好。因爲，男人不是會忘不了舒服的小穴嗎？", "おもむろに両手を広げるジョルジア。": "喬琪亞緩緩張開雙手。", "だっこして、のジェスチャーだと解釈して前かがみになり上半身を重ねると、ぎゅっと背中に腕を回して抱きしめてきた。": "我理解這是要我抱她的意思，於是彎下腰，把上半身壓在她身上，她就用胳膊緊緊摟住了我。", "人間さんが、あたしのおまんこ忘れられなくなって、いつもこうして来てくれたら嬉しいな。あたしは……いつでも待ってるから": "如果人類君忘不了我的小穴，總是來找我的話，我會很高興的。我……隨時都在等你", "上体を起こし直し、激しく突き上げる。": "我重新坐起來，激烈地抽插。", "こんなセリフを言われたら、目の前の彼女が涙目になるくらいガン突きしたくなるに決まってる。": "聽到這種臺詞，我當然會想狠狠地插她，讓她淚眼汪汪。", "は、はぐぅっ、す、しゅごいのぉ、あ、あううっ、だ、だめぇ！そんなにされたらおまんこ壊れちゃうからぁ！あ、あふううっ！": "哈，哈嗚，好，好厲害，啊，啊嗚嗚，不，不行！這樣插的話小穴會壞掉的！啊，啊嗚嗚！", "予想以上に敏感なジョルジアの身体。全身のあちらこちらが、性感帯として機能していることを実感する。": "喬琪亞的身體比我想象的還要敏感。我切實地感受到，她全身上下都是性感帶。", "シャツ越しに乳首を撫でるだけでも、ジョルジアの身体はびくん、と分かりやすく反応する。": "僅僅是隔着襯衫撫摸乳頭，喬琪亞的身體就會明顯地抽搐起來。", "実際、数度のタッチでも、ハッキリとそれと分かるほど乳首が勃起していて、シャツの表面をこんもりと押し上げている。": "實際上，僅僅撫摸幾次，乳頭就勃起得非常明顯，襯衫表面都鼓起來了。", "んっ、あはぁっ、どうしておっぱい、直接さわってくれないのぉ……？んっ、はぁうっ、切ないよぉ、ねえ、お願い……": "嗯，啊哈，爲什麼不直接摸我的胸部呢……？嗯，哈嗚，好難受，求你了……", "絶対に触ってやらない。": "我絕對不會摸的。", "いわゆる振りというやつだ。": "這就是所謂的吊胃口。", "ジョルジアは触ってほしいのに触ってもらえないことを愉しんでいるのだ。": "喬琪亞享受着想要被摸卻得不到滿足的感覺。", "んっ、はぁう、意地悪ぅ……あ、あうんっ、じゃあいいもん、自分で触るからぁ……あっ！？": "嗯，哈嗚，好壞心眼……啊，啊嗯，那算了，我自己摸……啊！？", "その腕を押さえつけ、激しく腰を打ち付ける。とめどなくあふれる愛液。結合部から飛沫となってそこらに飛び散り、シーツが濡れてやや色濃くなっていく。": "我按住她的手臂，激烈地抽插。愛液源源不斷地溢出，從結合處飛濺出來，弄溼了牀單，使牀單的顏色變得深一些。", "あっ、あうぅ、ひどいよぉ！　おっぱい触らせてくれないのに、あ、あうっ、おまんこばっかり激しく責めてくるぅ……んっ、あはぁんっ": "啊，啊嗚，好過分！　不讓我摸胸部，啊，啊嗚，卻一個勁地抽插小穴……嗯，啊哈嗯", "好きな食べ物は最初に食べてしまうか、最後にとっておくか。": "喜歡的食物要麼一開始就喫，要麼就留到最後。", "食事ならそんなもの、個人の好みでしか無いが、ことエロ方面について言えば後者が圧倒的に正解だと言えよう。": "雖然喫飯這種事情因人而異，但說到做愛，後者絕對是正確答案。", "極限まで乳首への刺激を許さない。腰の動きに合わせたシャツとの擦れは多少あるだろうが、その程度。なのにかわいそうなほどジョルジアの控えめな胸の先端は固く縮んでいる。": "我不會讓乳頭受到任何刺激。雖然襯衫會隨着腰部的動作摩擦到乳頭，但僅此而已。然而喬琪亞那對小巧的胸部前端卻已經硬得可憐。", "貧乳の感度が良いのはもはや常識。ならば極限までおあずけるしかないだろう。": "貧乳的敏感度很好已經是常識了。既然如此，就只能忍耐到極限了。", "あ、ああうっ、だめええっ、もうイキそうなのぉ、ねえっ、お願い、熱いのいっぱいちょうだぁい！　んっ、あ、あうううううっ！？": "啊，啊啊嗚，不行了，要高潮了，求你了，把熱熱的精液射給我吧！嗯，啊，啊嗚嗚嗚嗚！？", "そして互いに絶頂が近いとみたその瞬間、初めて胸元に手を伸ばす。": "在我們即將高潮的那一刻，我第一次把手伸向她的胸部。", "感度の良い貧乳相手に危険な賭けでもあったが、思い切りつまみあげる。": "雖然對敏感的貧乳來說，這是一個危險的賭注，但我還是用力捏住了她的乳頭。", "あっ、あああぅ、いやああっ、だめえ、おっぱい乱暴にされたら、だ、だめ、イッちゃうよおおお！あ、ああああっ！": "啊，啊啊啊，不要，不行，胸部被這麼粗暴地對待，不行，要高潮了！啊，啊啊啊啊！", "結果、賭けに勝った。": "結果，我贏了。", "その充足感も入り混じった大量の精液を、ためらいなく注ぎ込む。": "我毫不猶豫地將混雜着滿足感的大量精液注入她的體內。", "クロスが何か正確に把握していない相手に対し、事前の許可も得ない中出しではあったが、それは暗黙の了解だったとも言えよう。": "雖然交錯在沒有得到對方同意的情況下內射了，但這是雙方的默契。", "あ、ああっ、すっごく熱くて……疲れなんかどっかいっちゃうね。すごいよ、人間さんのちん……エルマイト": "啊，啊啊，好熱……疲勞都消失了。好厲害，人君的雞……聖之力", "膣に収まりきらなかった精液が、ごぷっ、と結合部から漏れ始めた。": "無法容納在陰道內的精液，從結合處開始溢出。", "ジョルジアの表情は、快楽に溺れただらしない表情であったが、同時に存分に愛おしさを引き立てる表情でもあった。": "喬琪亞的表情，是沉溺於快樂的淫蕩表情，但同時也充分地襯托出她的可愛。", "ジョルジアは開いていた両脚をこちらの腰に絡めてきた。俗に言う『だいしゅきホールド』のような格好であったが、既に射精済である。": "喬琪亞張開雙腿纏住我的腰。雖然這姿勢俗稱“我愛你抱抱”，但我已經射精了。", "ねえ、これで終わりじゃないんでしょ？　だってあたし、すごく疲れてるの。もう立ち上がれないくらい。１回のクロスじゃ足りないよぉ……": "喂，這還沒完吧？因爲我，非常累。已經站不起來了。一次交錯還不夠啊……", "すぐさま膣内で、萎れかかったペニスに血液が行き渡ったのは、言うまでもない。": "不用說，萎縮的陰莖立刻在陰道內充滿了血液。"}