{"ふわあーあ、もうエミリー歩き疲れちゃったなぁ": "呼哇啊——啊，艾蜜莉已經走累了呢", "エミリー": "艾蜜莉", "そうね、そろそろこのあたりで野営の準備をしましょうか……って、誰！？": "是啊，差不多該在這附近準備紮營了……呃，誰！？", "シンデレラ": "仙杜瑞拉", "げっ、オークの集団だ！みんな、戦う準備してっ！": "咦，是半獸人集團！大家，準備戰鬥！", "ティンカー・ベル": "汀可貝兒", "ま。待って、待って！攻撃しちゃダメだよう！": "等。等等，等等！不能攻擊他們！", "えっ、なに言ってるの？だってオークの集団じゃ……": "咦，你在說什麼？他們可是半獸人集團啊……", "みんな、エミリーの知り合いなの": "他們都是艾蜜莉的朋友", "ええっ、知り合い！？": "咦，朋友！？", "昔、一緒に旅したこともあるんだよ。みんな、久しぶり〜！": "我們以前一起旅行過。大家，好久不見！", "本当だわ……オークたちと仲良さそうにハグしあってるわ": "真的呢……她和半獸人們很親密地互相擁抱", "力加減できてなくて、エミリーが咳き込んでるけど……でも確かに友達みたいだね": "艾蜜莉因爲沒控制好力道，咳個不停……不過他們確實像是朋友", "うえ、げほっ。もー、力強すぎ。おじいちゃん、まだまだ元気だね": "唔呃，咳咳。真是的，太用力了。爺爺，你還很精神呢", "えっ、おじいちゃんなんだ。ふーん……見た目にはまったく分からないけど……": "咦，是爺爺啊。嗯……從外表完全看不出來……", "えへっ、リーダー。久しぶりだね。元気だった？うんうん、そっか": "嗨，隊長。好久不見。你過得好嗎？嗯嗯，這樣啊", "種族を超えて、すごいコミュニケーション能力だわ。言葉も分かるみたいだし": "超越種族的交流能力真厲害。而且好像還懂語言", "野営のお手伝いしてくれるって！よかったね": "他們說要幫忙紮營！太好了", "一瞬でテントが組み上がっちゃったよ！さすがだね。うんうん、オークの中にもいいヤツっているんだね！": "一瞬間就搭好了帳篷！真厲害。嗯嗯，半獸人中也有好人呢！", "え、なあに、リーダー。明日の朝に待ち合わせ？見せたいものがある……うん、いいよぉ〜": "咦，什麼，隊長。明天早上碰頭？有東西想給我看……嗯，好啊～", "早朝の森の中。結界を張り巡らせた四隅には、エルマイトを動力とした噴射器具で、香木から出る煙を結界内に蔓延させている。": "清晨的森林中。在張開結界的四個角落，用以聖之力爲動力的噴射裝置，將香木的煙霧蔓延到結界內。", "目には見えないが、魔法学としては完全に密室に幻惑効果のあるガスが充満した状態を作り上げている。": "雖然肉眼看不見，但以魔法學來說，已經製造出充滿幻惑效果的氣體的密閉空間。", "リーダー、どこぉ？エミリー、朝早すぎてちょっと眠いよぉ": "隊長，你在哪？艾蜜莉太早起牀有點困了", "計画は完璧に整った。そして主役の登場。": "計劃已經完美地準備好了。然後主角登場。", "直前まで、本当にこれでいいのかと迷っていたのだが、現れたエミリーの姿に彼の大きな心臓がばくん、と脈打つと同時に決意する。": "直到前一刻，他還在猶豫這樣做真的好嗎，但看到艾蜜莉出現的樣子，他巨大的心臟砰地跳動的同時下定了決心。", "はわっ……なにこれぇ……な、なんか変な気分になってくる……えっ、どうしてこんなところに金髪イケメンの騎士様が？": "哈哇……這是什麼……感，感覺變得好奇怪……誒，爲什麼這種地方會有金髮帥哥騎士？", "香木から出る煙には、若干の催淫効果も含まれる。吸った者が性的対象として最も魅力を感じる相手を、幻視で見せるのだ。": "香木的煙霧中，含有若干的催淫效果。吸入的人會看到幻覺，出現自己覺得最有魅力的性對象。", "あっ、な、なあにっ、すっごいカッコいい騎士様だぁ。え……エミリーのこと好き？そんなあ、えへへっ": "啊，什，什麼，好帥的騎士大人啊。誒……你喜歡艾蜜莉嗎？怎麼會，誒嘿嘿", "彼の目には、変わらずエミリーの姿がある。オークだから効果がないのではない。効果が出た上での結果だ。": "在他的眼中，艾蜜莉的樣子並沒有變化。並不是因爲他是半獸人所以沒有效果，而是因爲效果已經顯現了。", "んっ、あんっ、騎士様ったら意外とワイルドなのねっ、んっ、焦っちゃダメだよぉ、ああうっ": "嗯，啊嗯，騎士大人意外地很狂野呢，嗯，不能着急哦，啊啊嗚", "彼はエミリーの身体を持ち上げ、背後から挿入する。力加減は充分にしたつもりだが、衣服はところどころ破れてしまった。": "他抬起艾蜜莉的身體，從背後插入。雖然他自認爲已經控制了力道，但衣服還是到處都破了。", "エミリーの華奢な身体に自分の凶悪なほど太いモノが挿し込まれていく。エミリーからはやや苦しげな吐息が漏れた。": "他兇惡的粗大肉棒插進了艾蜜莉纖細的身體裏。艾蜜莉發出了有些痛苦的喘息。", "あ、あふうっ……騎士様の、すっごく固くて太くて、それになんだかイボイボがついてるみたい……。でもね、それがすごく気持ちいいのぉ……": "啊，啊呼……騎士大人的，好硬好粗，而且好像還有些顆粒……但是，這樣好舒服……", "幻視作用で金髪碧眼の騎士を相手にしているつもりのエミリーだが、実際に物理的に挿入されているのはオークのペニスだ。": "艾蜜莉以爲自己正在和一個金髮碧眼的騎士做愛，但實際上物理上插入的是半獸人的肉棒。", "さすがに太すぎて、エミリーは目を見開くようにして受け止めている。": "因爲實在太粗，艾蜜莉睜大了眼睛接受着。", "ゆっくり……ゆっくりしてね。騎士様のがすごすぎて、いきなり強くしたらエミリー壊れちゃいそうだからぁ……あ、あううっ": "緩慢地……緩慢地來吧。騎士大人的太厲害了，要是突然用力的話艾蜜莉會壞掉的……啊，啊嗚嗚", "もとより、そのつもりだった。": "他本來就是這麼打算的。", "彼はエミリーを無理に犯して傷つけたいのではない。": "他並不想強行侵犯艾蜜莉，傷害她。", "共に旅をする中で、エミリーと過ごす時間が増えて、少しずつ惹かれていって。いつからだろう、それが恋愛感情だとはっきり自覚したのは。": "在共同旅行的過程中，他與艾蜜莉相處的時間越來越多，漸漸地被她所吸引。不知從何時起，他明確地意識到這是戀愛感情。", "んっ、はぁんっ、あああ、しゅごいのぉ、エミリーの中ぁ、これ、１ミリも隙間ないよぉ。んっ、んあっ、だめぇ、壊れちゃうぅ": "嗯，哈嗯，啊啊啊，好厲害，艾蜜莉的裏面，這樣，連1毫米的縫隙都沒有了。嗯，嗯啊，不行，要壞掉了", "この香木をとある呪術師から購入したのは、ほんの出来心だった。結局は使う勇気もないまま、彼女との旅は終わった。": "他從某個咒術師那裏買下這根香木，只是一時興起。結果他沒有勇氣使用它，與她的旅行就結束了。", "そのはずだったのに、予期せぬ再会に彼はもう自分を抑制しきれなかった。": "本應如此，但出乎意料的重逢讓他再也無法控制自己。", "で、でもぉ、エミリーがんばるからぁ、もっとぎゅってしててね。んっ、はぁんっ、ねえ騎士様ぁ、エミリーの中気持ちいい？んっ、ああうっ": "但，但是，艾蜜莉會努力的，再用力一點吧。嗯，哈嗯，騎士大人，艾蜜莉的裏面舒服嗎？嗯，啊啊嗚", "朝もやの中、森に現れたエミリーはあの頃のままだった。彼が恋したその瞬間と何一つ変わらない。": "在晨霧中出現在森林裏的艾蜜莉，還是和那時一樣。和他墜入愛河的那一刻沒有任何變化。", "ただ。彼女がいかにオークにも分け隔てなく接して友人でいてくれたとしても、恋愛対象は金髪の騎士だというのは事実だ。": "只是，無論她如何平等對待半獸人，與他成爲朋友，戀愛對象是金髮騎士也是事實。", "あ、ああうぅ、奥まで入ってるよぉ。こんなのすごすぎてぇ、赤ちゃんミルクが先っぽから出る前に妊娠しちゃいそうだよぉ": "啊，啊啊嗚，插到最裏面了。這樣太厲害了，感覺在小寶寶的牛奶從前面出來之前就要懷孕了", "そして、重要なのは香木の効果。": "然後，重要的是香木的效果。", "若干の催淫作用というのは、本当に若干程度だ。オークを金髪騎士と誤認する程度。": "它有輕微的催淫作用，但真的只是輕微的程度。只是讓半獸人誤認爲是金髮騎士。", "つまり、大きさに戸惑いながらも、淫語を連発して脚を開いているエミリーの痴態に、香木は影響していない。": "也就是說，儘管對大小感到困惑，但香木並沒有影響到艾蜜莉的癡態，她不斷說着淫語，張開雙腿。", "ねえ、まだエミリーなら大丈夫だからぁ、もっとちょうだいっ。んっ、あはぁっ、奥まで突いてほしいのぉ": "嗯，好硬啊，頂到了艾蜜莉裏面舒服的地方，嗯嗯，好舒服。啊，啊啊嗚，不行，真的要壞掉了，啊啊，啊啊", "金髪騎士の前なら、エミリーはこうなる。それが確定事項だ。": "如果是在金髮騎士面前，艾蜜莉就會變成這樣。這是確定的。", "考えれば考えるほど胸が詰まるような現実。なのに自らのペニスはまったく勃起が収まる気配はない。": "越是思考，現實就越讓人窒息。然而，自己的陰莖卻完全沒有軟下去的跡象。", "むしろ、考えるほどに固く強くいきり立っていくのだ。": "反而，越是思考就越硬，越堅挺。", "うんっ、すごく固くてぇ、エミリーの中の気持ちいいところにねっ、んんっ、ぐりぐり当たっちゃってるのぉ。あ、ああうっ、だめ、ほんとに壊れちゃうからぁ、ああ、ああっ": "嗯，好硬啊，頂到了艾蜜莉裏面舒服的地方，嗯嗯，好舒服。啊，啊啊嗚，不行，真的要壞掉了，啊啊，啊啊", "それが悲しくて、やるせなくて、力加減すら忘れてしまいそうで。": "這讓我感到悲傷，鬱悶，甚至忘記了控制力道。", "自らのペニスでイカせようとしているのに、どうして他の男に寝取られたような感覚を味わわなくてはいけないのか。": "明明是想用自己的陰莖讓她高潮，爲什麼我卻要品嚐被其他男人睡走的感覺呢？", "それでも最後に残っている理性が、どんなにエミリーを強く突き上げても、一線は超えないように調整していた。": "儘管如此，我最後殘留的理性，還是調整了力度，無論我怎麼用力頂艾蜜莉，都不會越過那條線。", "あっ、ああううっ、イキそうなの？うん、いいよっ。エミリーの中に、騎士様のあつぅい赤ちゃんミルク、いっぱい出してぇ！": "啊，啊啊嗚嗚，要去了嗎？嗯，可以哦。把騎士大人的熱熱的牛奶，全部射在艾蜜莉裏面吧！", "願わくば、この子種が本当にエミリーを孕ませてしまえばいいのに。": "但願這顆種子能真的讓艾蜜莉懷孕。", "あ、あ、あああっ！エミリーもっ、い、イッちゃうよおお！あ、ああっ！？": "啊，啊，啊啊啊！艾蜜莉也，要，要去了！啊，啊啊！？", "自らとエミリーの分身が生を受ける。なんて甘美な響きだろう。": "自己和艾蜜莉的分身誕生。多麼甜美的聲音啊。", "あ、あぐっ、なにこれぇ、すごいたくさん出てるよぉ……あ、あう、エミリーからこぼれちゃうぅ……": "啊，啊嗚，這是什麼，射了好多出來……啊，啊嗚，從艾蜜莉裏面溢出來了……", "実際の騎士とは比較にならないほどの精液量に、エミリーは戸惑いながらも、ガクガクと身体を震わせる。": "面對實際的騎士無法比擬的精液量，艾蜜莉雖然感到困惑，但身體還是不停地顫抖。", "あ、あうう……騎士様ぁ……もっとしてほしぃ……んあ、あはぁ……": "啊，啊嗚嗚……騎士大人……還想再做……嗯啊，啊哈……", "ぐったりしながらも要求するエミリー。だが、これ以上は彼女の体に障る。ゆっくりとペニスを引き抜くと、その場を立ち去る。": "艾蜜莉筋疲力盡地提出要求。但是，再做下去會對她的身體造成傷害。我慢慢地拔出陰莖，離開了那裏。", "オークの群れの若きリーダーの目元は、わずかに光っていた。": "半獸人集團的年輕隊長，眼睛裏閃着微光。"}