{"はい、ラスト１セット！": "好，最後一組！", "ドロシー": "桃樂絲", "ふうっ": "呼", "クレア": "克蕾婭", "オッケー、じゃあ今日はここまで……って、人間さん。いきなり倒れちゃだめよ。ちゃんとクールダウンしないと": "OK，那今天就到此爲止……呃，人類君，不能突然倒下哦。要好好做冷卻運動", "汗かいちゃったね": "出汗了呢", "そうね。このあたりって、わりと涼しいんだけど、これだけ動けば身体もあったまるわよね": "是啊。雖然這附近挺涼快的，但活動了這麼多身體也熱起來了呢", "まだ起き上がれないの？しっかり": "還起不來嗎？振作點", "いつもこんなトレーニングをしてるのかって？まあ、そうね": "你問我們平時都在做這種訓練嗎？嗯，是啊", "でもちょっと激しかったんじゃない？": "不過是不是有點激烈了？", "え、そうかしら？": "哎，是嗎？", "きっとドロシー、人間さんも参加するっていうから、ちょっとうれしくなっちゃったんでしょ": "桃樂絲，你一定是因爲人類君也參加了，所以有點高興吧", "なっ、なに言ってんのよ！そ、そんなわけないでしょっ": "你，你在說什麼啊！怎，怎麼可能呢", "そうなの？私はテンション上がったよ": "是嗎？我倒是情緒高漲了哦", "うっ！そ、そうね……まあ、ちょっとだけ……": "嗚！是，是啊……嗯，有點……", "それじゃあ、ベヒモスの家でお風呂を借りましょうか": "那就去貝西摩斯的家借浴室吧", "意外と小綺麗なおうちでびっくりするよね": "家裏意外地乾淨，嚇了我一跳呢", "最近、そんなにトレーニングして、ガチムチボディになっちゃうよって心配されるんだ": "最近，我因爲訓練太頻繁，被擔心會變成肌肉發達的身材", "誰によ": "被誰擔心？", "エミリー": "艾蜜莉", "まあ、エミリーは華奢だし、そこが魅力な子だもんね。理解はしてもらえないかも": "嗯，艾蜜莉身材纖細，她的魅力就在於此。可能無法理解吧", "筋肉って固くないし、柔らかいんだけどね": "肌肉不會變硬，會變軟的", "人間さんまで、そんなに驚くこと？クレアとか、どこ触っても柔らかいのよ": "連人類君都這麼喫驚嗎？克蕾婭的話，不管哪裏摸都很柔軟哦", "なんで知ってるんだって、そりゃあトレーニング終わった後、お互いにマッサージしてるし": "爲什麼知道，那是因爲訓練結束後，互相按摩", "おふろ入りながら二人で裸でもみもみする": "兩個人一邊洗澡一邊裸體按摩", "なんて顔してんのよ、人間さん！そういういやらしい意味じゃなくて、普通にマッサージしてるのよ": "你這是什麼表情啊，人類君！不是那種下流的意思，就是普通的按摩哦", "人間のそこ、すっごいおっきくなってる": "人類的那裏，變得好大", "自分もマッサージに参加したい？んもう、絶対エッチなこと期待してるでしょ……": "你也想參加按摩嗎？真是的，絕對在期待色情的事情吧……", "ドロシーの身体で一番柔らかいとこ、わかる？　私は知ってるよ": "桃樂絲的身體最柔軟的地方，知道嗎？　我知道哦", "風呂場に入り、ひとしきり汗を流したところでクレアがそう問いかけてきた。": "進入浴室，洗掉汗水後克蕾婭這樣問我。", "もちろん、答えは触るまでもなく分かっている。": "當然，答案不用摸也知道。", "やっ、ちょ、あなたね！　エッチなことするために……んっ、一緒に入ってるんじゃないんだからね……": "呀，等，你啊！　不是爲了做色情的事情……嗯，才一起洗澡的吧……", "手を回してドロシーの豊かな胸を手のひらに収めると、ドロシーは抗議する。だが、言葉だけで、身体で抵抗はしない。": "我用手掌抓住桃樂絲豐滿的胸部，桃樂絲抗議。但是，只有嘴上說，身體沒有抵抗。", "言ってもどうせ……無駄でしょ？　そんなにしちゃってるんだもん。ほら……そこ座って": "說了也是……沒用的吧？　因爲你都變成這樣了。來……坐那裏", "実のところ、ドロシーとクレアが頻繁に互いの身体を触り合っているという事実を聞いてからこっち、勃起が止まらない。": "實際上，自從聽說桃樂絲和克蕾婭頻繁互相觸摸身體之後，我的勃起就停不下來。", "っていうより、単純に欲求不満なんでしょ。だって……ここのところ、色々あってしてないんでしょ": "話說，你只是單純地慾求不滿吧。因爲……最近，發生了各種事，都沒做吧", "確かに移動が多かったりトラブルもあったりして、そういう機会には恵まれていない。": "確實，因爲經常移動，也發生了各種麻煩，沒有機會做那種事。", "ただ、日課のオナニーを欠かしていないのも事実なのだが、それは伏せておく。": "但是，我每天都有自慰，這也是事實，不過先不說這個。", "ドロシー、エッチするの？": "桃樂絲，要做愛嗎？", "だって、どうしてもっていうから……んっ、はぁっ、こんなにしちゃって、あんっ、もう……しょうがない人ね": "因爲，你無論如何都想要……嗯，哈啊，都變成這樣了，啊嗯，真是……拿你沒辦法呢", "こちらの肉棒の上に腰を沈めるドロシー。": "桃樂絲坐在我的肉棒上。", "二人の主張は正しくて、あんなに厳しいトレーニングをしていながら、ドロシーの身体は実に肉感的だった。": "她們倆的主張是正確的，雖然做了那麼嚴格的訓練，桃樂絲的身體卻非常有肉感。", "ほら、んっ、動いてあげるわよ……っ、はぁっ、ど、どうなの……っ": "來，嗯，我幫你動……哈啊，怎，怎麼樣……", "気持ち良さそうな顔。ドロシーのなか、気持ちいいんだ": "看起來很舒服的表情。桃樂絲的裏面，很舒服吧", "傍らに座り、ぴったりと身体を寄せてくるクレア。彼女はじっとドロシーとの結合部を凝視する。": "克蕾婭坐在旁邊，緊緊地把身體貼過來。她目不轉睛地凝視着我和桃樂絲的結合部。", "ドロシーとはさわりっこするけど、なかには挿入れられないから。どんな感じ？　ぬるぬる？": "我雖然和桃樂絲互相觸摸，但是沒有插進去裏面。是什麼感覺？　滑溜溜的？", "あ、あんまりじろじろ見ないでよね。あなたもだけど、クレアもよ": "別，別一直盯着看啊。你也是，克蕾婭也是", "どうして？": "爲什麼？", "口ではああ言ってるけど、本当は見てほしいんだよ。": "雖然嘴上這麼說，其實希望我看着。", "そう耳元にささやきながら、クレアの腰に手を回す。そのまま丸みを帯びた尻を撫で――": "我一邊在她耳邊低語，一邊用手環住克蕾婭的腰。就這樣撫摸着圓潤的屁股——", "ん……っ、お尻、はず、かしっ、はぁっ": "嗯……屁股，好，害羞，哈啊", "んっ、あぁうぅっ、私のなかで、はぁっ、暴れてっ、どこの筋肉よりも固いんじゃないのっ？": "嗯，啊啊嗚嗚，在我的裏面，哈啊，暴走，比任何肌肉都要硬吧？", "ここも固いよ。ね？": "這裏也很硬哦。對吧？", "クレアはこちらの胸元に指先を這わせ、乳首をこりこりと愛撫する。": "克蕾婭的指尖在我的胸口遊走，愛撫着乳頭。", "私も人間とつながりたい": "我也想和人類結合", "クレアも、エッチしたくなっちゃったの？　私が終わったらする？": "克蕾婭也，想做愛了嗎？ 我結束之後做？", "今がいい。みんなでくっつきたいよ。その固いやつ、もう一本はやして": "現在就好。我想和大家一起結合。把那個硬硬的，再給我一根", "そんな無茶な。": "這麼亂來。", "でも、ドロシーと自分が繋がっているのを見て、寂しくなるのは分かる気もする。": "但是，看到桃樂絲和自己結合，會感到寂寞，我也能理解。", "なら、こうやってつながれば――と、クレアの唇を割って、舌を入れ込む。": "那麼，像這樣結合的話——我撬開克蕾婭的嘴脣，把舌頭伸進去。", "ん……んっ、んちゅ、ちゅっ、くちゅ……": "嗯……嗯，嗯啾，啾，咕啾……", "んっ、はぁっ、キス、ずるい……私もちょっとしたいのに……んっ、はぁうっ！？": "嗯，哈啊，接吻，好狡猾……我也想稍微接吻的……嗯，哈啊嗚！？", "ぽつりと漏らすドロシーが可愛くて、思わず深々と突き挿れてしまう。": "桃樂絲漏出的聲音很可愛，我不由得深深地插入。", "言うなれば、これもキスの一つみたいなものだ。先端と、彼女の最奥が何度も、ついばむキスのようにこつん、と当たる。": "要說的話，這也是一種接吻。前端和她的最深處，就像啄吻一樣，一次次地碰觸。", "ふぁああっ、あっ、そこっ、すごく気持ちいいとこ当たって……っ！　んっ、あぁんっ": "呼啊啊啊，啊，那裏，碰到了非常舒服的地方……！　嗯，啊啊嗯", "ん、んちゅ、ちゅっ、ねえ、キスってどうしてドキドキするんだろう。もっと、したいよ": "嗯，嗯啾，啾，吶，接吻爲什麼會讓人心跳加速呢。還想，更多", "ぎゅっと、更に身体を寄せてくるクレア。ドロシーではないが、なかなか豊かな膨らみが、こちらの胸元に押し付けられる。": "克蕾婭把身體更加靠近我。雖然不是桃樂絲，但相當豐滿的隆起，壓在我的胸口。", "後で、私のおっぱいももんでほしい。ドロシーみたいにおっきくしたい": "等會，也想你揉我的胸部。想變得像桃樂絲一樣大", "そんなクレアが憧れる、ドロシーのたわわな果実を手のひらに収め、柔らかさを確かめるようにゆっくりと揉む。": "我把克蕾婭憧憬的，桃樂絲的沉甸甸的果實放在手掌上，像確認柔軟度一樣慢慢地揉。", "んっ、ふぁああっ、そ、それっ、だめっ、揉みながらするの、はぁんっ、気持ちよくなっちゃうっ": "嗯，呼啊啊啊，那，那裏，不行，一邊揉一邊做，哈啊嗯，會變得舒服的", "んっ、あぁああううっ！？　や、だ、だめっ、はいっ、ちゃって……るぅ……っ！": "嗯，啊啊啊啊嗚嗚！？　呀，不，不行，去了，要去了……！", "クレアの尻を撫でていた手も、気がつけばその陰裂を指でなぞり始め、そして中指を彼女の敏感な膣襞に這わせる。": "撫摸克蕾婭屁股的手，不知不覺間開始用手指描摹她的陰裂，然後中指在她敏感的陰道壁上爬行。", "ふぁっ、あっ、急にそんなこと、されたらっ、はぁっ、気持ちよくてっ、んぁうっ": "呼啊，啊，突然做那種事，哈啊，好舒服，嗯啊嗚", "んっ、ふぁっ、あぁっ！　だめっ、私も……気持ちよくて、腰の勢いが止まらないのっ、んっ、はぁああっ": "嗯，呼啊，啊啊！　不行，我也……好舒服，腰停不下來，嗯，哈啊啊啊", "荒ぶる本能の前に成すすべもないのか、ドロシーのピストンはどんどん激しさを増していく。": "是在狂暴的本能面前無能爲力嗎，桃樂絲的活塞運動越來越激烈。", "あ……ぁっ、はぁっ、も、もうだめ、そこ、そんなにいじっちゃ、あっ、あぁうっ！": "啊……啊，哈啊，已，已經不行，那裏，那樣玩弄的話，啊，啊啊嗚！", "だめぇっ、私もっ、イッちゃいそうなのっ": "不行，我也，快要去了", "それぞれ絶頂の予感を口にする。": "各自說出高潮的預感。", "もちろん、こちらもそれは例外ではなく、下腹部の奥から焼けるような刺激がせり上がって――": "當然，我這邊也不例外，灼燒般的刺激從下腹部深處湧上來——", "んふぁああぁぁあああっ！？": "嗯呼啊啊啊啊啊啊啊啊！？", "あぁ……ぁううぅうっ！　ん、は、はぁっ、私、んっ、イッちゃった、かもっ": "啊啊……啊嗚嗚嗚嗚！　嗯，哈，哈啊，我，嗯，好像，去了", "あ……人間もイケたんだね。どろどろのが、いっぱい溢れてる。それともこれ、ドロシーのエッチなやつ？": "啊……人類也會高潮呢。黏糊糊的，流了好多。還是說，這是桃樂絲的色情汁？", "ドロシーのだよ。": "是桃樂絲的哦。", "やっ、あんっ、そんな嘘、やめてよぉ……、私がすごくエッチな子みたいじゃないの": "不，啊嗯，別說那種謊啦……，好像我是個非常色情的孩子似的", "あなたがたっぷり出して気持ちよくなったの、私は知ってるんだからね。まだ、お腹の奥が熱いんだから": "我知道你射了很多，很舒服。因爲，我的肚子裏面還很熱", "私も、はぁっ、お腹の奥が熱いし、なんだか、じんじんして、切ない気持ちになる……": "我也是，哈啊，肚子裏面很熱，感覺，麻麻的，好難受……", "ふふっ、すごくエッチな顔になってるわよ、クレア。じゃあ、交代する？": "呵呵，你的表情變得好色情哦，克蕾婭。那，要換人嗎？", "その後……もちろん、フォーメーションを変えて再び、鍛え抜かれた柔らかボディを堪能したのだった。": "之後……當然，我們換了個姿勢，再次享受了她們鍛鍊過的柔軟身體。", "しかし、筋肉はどこについているのだろう……。どこを触っても柔らかい二人の身体を愛撫しながら、解けない疑問に思いをはせるのだった――": "但是，她們的肌肉到底在哪裏呢……。我一邊愛撫着她們無論哪裏都很柔軟的身體，一邊思考着這個無法解開的疑問——"}