{"……なかなか強い魔物だった": "……真是相当强的魔物", "ヴェルメリオ": "威尔梅里奥", "すっかり戦う姿が板についてきたわね、ピュルテちゃん": "看板酱已经完全适应战斗了呢", "シンデレラ": "仙杜瑞拉", "はい！ありがとうございます！みなさんの足手まといにならないよう、もっと頑張ります": "是的！谢谢！为了不拖大家的后腿，我会更加努力的", "ピュルテ": "看板", "ピュルテちゃんは立派な戦力よ。人間さんも私たちも頼りにしてるんだから": "看板酱是优秀的战力哦。人类君和我们都很依赖你", "……ピュルテ、戦闘になると性格変わる": "……看板，一到战斗你性格就变了", "お役に立てることがすごくうれしくて、つい力が入ってしまうんですよね☆もっともっと私、強くなりたいです！": "能帮上忙我很开心，不知不觉就用力了呢☆ 我想变得更强！", "そうなると……アレしかないわよねぇ": "那么……只能用那个了呢", "……クロス": "……交错", "クロス！そうでした。人間さんのエルマイトを貰う行為ですね！": "交错！对了。就是人类君获取聖之力的行为呢！", "え、ええ。人間さんのエルマイトは強力だから効果バツグンなんだけど……": "是，是的。人类君的聖之力很强大，效果拔群……", "はい！では早速ですが人間さん、私にエルマイトをわけてください": "是的！那么事不宜迟，人类君，请把聖之力分给我", "……ここで？それはちょっと": "……在这里？这有点", "ほ、ほら人間さんも困っているじゃない。ピュルテちゃん": "看，看吧，人类君也感到为难了。看板酱", "え？でもいつもやっていますよね？私の手を介してエルマイトを道具や人にわけてますよね？": "诶？但是平时都在做吧？通过我的手把聖之力分给道具和人吧？", "それはそうだけど……え？あの、ピュルテちゃん、クロスのこと知らないの？": "是这样没错……诶？那个，看板酱，你不知道交错的事吗？", "クロスは知っています。みなさんがどうやっているのかはわかりませんが、私の場合はこうして人間さんと手をつないで……": "我知道交错。虽然不知道大家是怎么做的，但我的话是这样和人类君手牵手……", "……本当に知らないんだ": "……真的不知道啊", "あの、ピュルテちゃん。今夜クロスについて人間さんに教えてもらうといいわ": "那个，看板酱。今晚请人类君告诉你关于交错的事吧", "わかりました！人間さん、どうぞよろしくお願いします！": "我知道了！人类君，请多多指教！", "宿屋のピュルテの部屋に入ると、キラキラした表情でこちらを見つめているピュルテ。": "进入看板在旅馆的房间后，看板用闪亮亮的表情注视着我。", "よろしくお願いします！クロスってすごいんですよね。楽しみだなあ": "请多多指教！交错很厉害吧。好期待啊", "わざとやってるのではと考えた時期もあった。が、この期に及んでこの反応ということは、本当に知らなかったようだ。": "我曾经怀疑她是故意的。但是，到了这个地步还有这种反应，看来是真的不知道。", "ピュルテの身体を抱き寄せ、そしてそっとキスする。": "我抱住看板的身体，然后轻轻亲吻。", "んんっ……！？んっ、あむっ、ちゅっ……あ、あの、人間さん、私、んっ、んんっ……": "嗯嗯……！？嗯，啊呣，啾……那，那个，人类君，我，嗯，嗯嗯……", "彼女が戸惑って動きを止めたらそこで終わりだ、という直感があった。": "我有预感，如果她困惑地停止动作的话，那就结束了。", "なので、キスしながら、既に上半身の衣服に手をかける。何か言いかけるピュルテを更にキスで沈黙させる。": "所以，我一边亲吻，一边把手伸向她的上半身的衣服。看板想要说些什么，我用亲吻让她沉默。", "たぶん、服を脱がせて胸を露出させたあたりで、ピュルテもなんとなく察したようだった。": "大概，在脱掉衣服露出胸部的时候，看板也隐约察觉到了。", "お互いに全裸になって、夢中で愛撫を繰り返す。もう唇は解放していたが、ピュルテは何も言わなかった": "彼此都全裸，沉迷于反复的爱抚。虽然已经放开嘴唇，但看板什么也没说", "そして前戯ののち、そろそろ挿入という段階になって、ピュルテは口を開いた。": "然后在前戏之后，到了差不多要插入的阶段，看板开口了。", "人間さん。これ……これがクロスなんですか？それとも": "人类君。这个……这就是交错吗？还是", "これがクロスだよ、と食い気味で答えてしまった。それとも、とは素でセックスしているのか、と聞くつもりだったのだろうか。": "我抢在她之前回答“这就是交错”。还是说，她想问这是不是单纯的做爱吗？", "お願いします、人間さん……私、準備できてますから……": "拜托了，人类君……我已经准备好了……", "ゆっくりと挿入していくと、ピュルテの口から吐息が漏れる。": "慢慢地插入后，看板的口中吐出气息。", "あっ……ん、んんっ、入ってきてます……私、人間さんと今、繋がってるんですね。すごく、あったかくて、それに強いエルマイト。そっかぁ、そういうことだったんですね": "啊……嗯，嗯嗯，进来了……我，现在和人类君连在一起了。非常温暖，而且有很强的聖之力。这样啊，原来是这样啊", "丁寧に前戯した甲斐あって、スムーズに入っていく。": "不枉费我仔细地前戏，顺利地进去了。", "この世界に来たときから、ずっと傍にいたピュルテ。でも、彼女の持つ特性から考えても、こんな場面が来るとは思いもしなかった。": "从我来到这个世界开始，就一直在我身边的看板。但是，考虑到她的特性，我从没想过会有这样的场景。", "私も、んんっ、はぁっ……人間さんとエッチすることになるなんて思いませんでした。だって人間さん、みんなから大人気だから": "我也是，嗯嗯，哈啊……没想到会和人类君做爱。因为人类君，很受大家欢迎", "ふと気付く。": "我突然意识到。", "そうだ、これはセックスじゃない。エルマイトを分け与えるための、最大効率を追求した手段、クロスなのだ。": "对了，这不是做爱。是为了分享圣之力，追求最大效率的手段，交错。", "だが、ピュルテはそんな心境を見透かしたかのように、手のひらをこちらの頬に添える。その愛おしむような仕草に、はからずもぴくりと反応してしまう。": "但是，看板像是看穿了我的想法，把手放在我的脸颊上。那怜爱的动作，让我下意识地抖了一下。", "股間だけでない、胸の奥も同時に。": "不仅是胯下，连内心深处也同时。", "今夜のキッカケはクロスだったけど、ただのキッカケですから。もし私が戦えないままだったとしても、本当は私……": "今晚的契机虽然是交错，但只是个契机。如果我不能战斗的话，其实我……", "つないだ手に力がこもる。": "牵着的手用力。", "ピュルテは微笑んで言った。": "看板微笑着说道。", "エルマイトなんて関係なく、私はあなたに初めてをもらってほしかったの。だって……ねえ、分かるでしょ？": "与圣之力无关，我希望你能得到我的第一次。因为……呐，你知道的吧？", "このときだけ、敬語を使わずに語りかけられた。それだけのことが、深く意味を持って。": "只有这个时候，她没有用敬语。仅仅如此，就有着深刻的意义。", "そしてさりげなく与えられた新情報。": "然后她若无其事地给了我新信息。", "そうだよ……クロスかどうかじゃなくて、私、男の人とこうなるの初めてなの。嫌、だったかな……？": "是的……不是交错，我是第一次和男人做爱。你不喜欢吗……？", "嫌なはずがない。": "我不可能不喜欢。", "むしろ種々の思い込みでロクに気遣いもできていなかったことが申し訳ない。もっと言えば、思い込んでいたことさえも申し訳ない。": "不如说，我因为各种先入为主的观念而没能好好关心她，这让我感到很抱歉。更进一步说，我甚至对这些先入为主的观念感到抱歉。", "結合部をふと見れば、自らの分身は鮮血にまみれていた。": "我突然看向结合处，自己的分身沾满了鲜血。", "あっ、あはぁっ……大丈夫、痛くないよ。ううん、本当はちょっとだけ痛いけど、でも平気……だからそんな、心配そうな顔しないで": "啊，啊哈……没事，我不痛。不，其实有点痛，但没关系……所以不要露出那么担心的表情", "目が合って、そして再び濃厚なキス。唇が離れたところで、もう少しだけピストンを早めていく。": "我们四目相对，然后再次进行浓烈的亲吻。当嘴唇分开时，我稍微加快了活塞运动的速度。", "んっ、あんっ、はぁっ……人間さんっ、わ、私の中……気持ちいいですか……？よかった、すごく一生懸命な顔……んんっ、あんっ": "嗯，啊嗯，哈啊……人类君，我，我的里面……舒服吗……？太好了，你看起来非常努力……嗯嗯，啊嗯", "大きな胸にも手を伸ばす。": "我伸手去摸她丰满的胸部。", "いつか見た、あの雨宿りのときのピンクの乳首。": "我曾经见过的，那个躲雨时的粉红乳头。", "濡れた服越しに透けて見えたのは乳首の色までだった。今それが、目の前でハッキリと何も覆い隠すものなく揺れている。": "透过湿透的衣服，我甚至能看到乳头的颜色。现在，它在我眼前摇晃，没有任何东西遮挡。", "見えるだけではない、触ることだってできる。": "不仅仅是看，还能摸。", "あっ、あんっ、おっぱいだめですよぉ……あ、あうっ、感じやすいんですっ、あ、あっ、はぁうっ": "啊，啊嗯，胸部不行啦……啊，啊呜，那里很敏感的，啊，啊，哈呜", "上気した頬で、ピュルテは息を荒くする。彼女の身体に快感が染み渡っている様は、繋がっている局部からも感じられた。": "看板的脸颊泛红，呼吸也变得急促。从我们结合的部位，也能感受到快感正在她的身体里扩散。", "すっかり潤ったそこは、自分のものを温かく包み込んでくれる。": "她湿润的那里，温暖地包裹着我的分身。", "あ、あんっ、やだぁ、人間さんたらぁ。こんなに濡らして感じてるんだね、なんて……恥ずかしいこと言わないでください……": "啊，啊嗯，讨厌，人类君真是的。居然说我的那里湿成这样，好有感觉……请不要说这么羞耻的话……", "あのバレンタインのとき、森の奥で見たのは純白の下着。何かエロの兆候がないものかと、必死で目を凝らしたものだった。": "情人节那天，在森林深处看到的纯白内裤。我拼命地凝视着，试图寻找色情的征兆。", "今、もしあの時のように下着を履いたままだったら。": "如果现在，她还穿着那时的内裤。", "きっとこのエリア全体がもう、濡れて色が変わってしまうに違いない。": "这个区域肯定已经湿得变了颜色。", "んっ、あんっ、人間さん、すごいっ。身体の奥まで、熱くなってきてぇ……あ、あはぁっ、身体の中がじぃんってしてきちゃいます": "嗯，啊嗯，人类君，好厉害。身体深处，都热起来了……啊，啊哈，身体里面都麻麻的", "何度もニアミスしては、行為にまでは至らなかった。チャンスがまったくなかったわけでもないが、しかし、エルマイトという大義名分なしには踏み出す勇気は今でも出なかったかもしれない。": "我们有过好几次擦肩而过，但从来没有发展到这个地步。虽然不是完全没有机会，但是，如果没有圣之力这个正当理由，我可能到现在都还没有勇气迈出这一步。", "そういう意味では、これはピュルテから歩み寄った結果だとも言えるだろう。": "从这个意义上来说，这可以说是看板主动向我靠近的结果吧。", "人間さんっ……あ、あんっ、も、もう私……あの……。あ、あはぁっ、あのぅ……んんっ": "人間君……啊，啊嗯，我，我已经……那个……啊，啊哈，那个……嗯嗯", "初めてでも絶頂に達しそうなのだろうか。どうやらこれは、かなりの素質がある。毎晩のように鍛えていかなくては。": "第一次做就快要高潮了吗。看来她很有天赋。以后每天晚上都要锻炼一下。", "そうと決まれば、自分の状態をちゃんと言ってもらうところから、と分からないフリをする。": "既然决定了，就先装作不知道，让她告诉我自己的状态。", "あ、あううっ、あの……私、たぶんこれ、イキそうなんです。だから、あんっ、人間さんと一緒に、あ、あはぁっ": "啊，啊呜，那个……我，大概，要去了。所以，啊嗯，和人間君一起，啊，啊哈", "力強くうなずき返し、スパートをかける。": "我用力点头回应，开始冲刺。", "ピュルテは顔を赤くして、そしてつないだ手にぎゅっと力を込める。恋人つなぎの手のひらを、こちらからも握り返す。": "看板红着脸，紧紧握住牵着的手。我也回握着恋人牵着的手。", "あ、ああっ、もうダメぇっ、イッちゃうっ、あ、あうっ、イクうううっ、あああっ！": "啊，啊啊，已经不行了，要去了，啊，啊呜，去了，啊啊啊！", "注ぎ込まれる精液。": "注入精液。", "それにこそ、濃厚なエルマイトが含まれているのだと説明する。": "我解释说，这里面含有浓厚的圣之力。", "すごく、熱いのが入ってきてます。私の身体に染み込むように……ああ、これがクロス、これがエルマイトの補充……": "非常，热的东西进来了。渗入我的身体……啊啊，这就是交错，这就是圣之力的补充……", "そっと髪を撫でてやる。ピュルテは穏やかな笑顔で応える。": "我轻轻抚摸她的头发。看板露出平静的笑容。", "これで私も、人間さんと本当に、１つになれたって感じで、嬉しいです": "这样一来，我也真正地和人間君合为一体了，好开心"}