{"本気なんですか、シンデレラさん……": "你是认真的吗，仙杜瑞拉小姐……", "ピュルテ": "看板", "もちろん本気よ。毒をもって毒を制す……戦力は少しでもほしい今の状況を考えれば、選り好みはできないでしょ": "当然认真了。以毒攻毒……考虑到现在的情况，战力是越多越好，所以不能挑三拣四", "シンデレラ": "仙杜瑞拉", "でも、相手は根っからの……いえ、人間さんも分かった上で、なんですよね": "但是，对方是彻头彻尾的……不，你也是知道的，人类君", "ビーッ": "哔——", "9592番、入れ": "9592号，进来", "兵士": "士兵", "あなたたち……今さら私に何の用かしら": "你们……事到如今还找我有什么事", "チカトリーチェ": "琪卡特丽雀", "単刀直入に言うわ。あなたの力を貸してほしいの": "我就直说了。我希望你能助我们一臂之力", "重大犯罪の被疑者よ？その私に協力だって？": "我可是重大犯罪的嫌疑人哦？你们要我帮忙？", "今、世界はディマイトに染まりつつあるんです。オトギノクニのバランスを維持するためにも": "现在，世界正逐渐被恶之力所染指。为了维持童话之国的平衡", "はん、言ってることが支離滅裂だよ。私は先日、ディマイトを暴走させたばかりの存在だ": "哼，你们说的话根本就是支离破碎。我可是前些日子才让恶之力暴走的存在", "でも一瞬見せたエルマイト。それも事実でしょう": "但是你一瞬间也展现了圣之力。这也是事实吧", "そもそも、みんな両方を持ってるんです。この世界と同じ、バランスを保っているだけ。ディマイトがゼロの人もいないし、その逆も同じです": "说到底，大家都是同时拥有这两者。和这个世界一样，只是保持着平衡而已。没有人是完全没有恶之力的，反之亦然", "だからって、まだ余罪もあるかもしれない私を外に連れ出せると？": "但即便如此，你们还要把我这个可能还有其他罪行的人带出去吗？", "超法規的措置よ。私の力でなんとかするわ": "这是超法规措施。我会用我的力量想办法的", "所詮、きみたちの言う正義なんてそんなもの。都合に合わせて権力で捻じ曲げる": "你们所说的正义终究是这种东西。为了自己的方便，用权力来扭曲", "体制批判はどうぞご勝手に。当然、あなた自身の意志が最優先よ。望まないというなら、これ以上は言わないわ": "体制批判请随意。当然，你的意志是最优先的。如果你不愿意的话，我不会再说下去了", "……まあ、即答は避けておくわ。犯罪者を引っ張り出すとは、相当な覚悟だろうし": "……嗯，我不会马上回答的。毕竟把罪犯带出去需要相当大的决心", "また来るわね。そのとき、あなたのその手錠が解かれていることを祈ってるわ": "我还会来的。祈祷到时候你的手铐已经解开了", "今夜は満月か……。奴らに従うのはおもしろくないが、鉄格子の外でもう一度月を眺めるのも悪くないかもね……": "今晚是满月吗……虽然服从他们很没意思，但也许在铁栅栏外面再看一次月亮也不错……", "んっ、な、なに？こんな夜中に入ってきて何の用、くはああっ！？": "嗯，什，什么？大半夜的进来干什么，呜啊啊啊！？", "唐突にチカトリーチェの房に入ってきた看守は、いきなり彼女を突き飛ばす。冷たい床に倒れ込んだのを見下ろすと、手にした拘束具を見せつける。": "突然闯进琪卡特丽雀牢房的狱警，突然把她推倒。俯视着她倒在冰冷的地板上，向她展示手里的拘束具。", "てめえが脱獄なんてしやがったおかげで……俺は降格に減俸処分……踏んだり蹴ったりだ": "都怪你越狱……我被降职减薪……真是祸不单行", "看守": "狱警", "こ、こんなことが許されると思っ……がぶぁっ": "你，你以为我会允许你……嘎呜", "強引に、チカトリーチェの口にボールギャグを詰め込む看守。そして、手早く手足を拘束していく。": "狱警强行把口塞塞进琪卡特丽雀的嘴里。然后，迅速地束缚住她的手脚。", "あ、あぐうっ、何するつもり……ん、んむむっ、んんーっ！！": "啊，啊呜，你想干什么……嗯，嗯呜呜，嗯嗯——！！", "さすがの手慣れた様子で手足を拘束したところで、看守はチカトリーチェの囚人服を引き裂く。": "熟练地束缚住手脚后，狱警撕破了琪卡特丽雀的囚服。", "思ったとおり、いい身体してやがるな": "果然，你的身体真不错", "そら、こいつを使え": "来，用这个", "それは何だっ……？そうか、ディマイトで動くって例の道具か。完全にチンポの形……それを私の身体に挿れようってことか、う、んぐうっ！？": "那是什么……？原来如此，是用恶之力驱动的道具。完全就是鸡巴的形状……你要把它插进我的身体里吗，呜，嗯呜呜！？", "挿れるっていっても、てめーのガバガバのマンコに今さら挿れてもおもしろくねえからな": "虽然说是插进去，但你的松松垮垮的小穴现在插进去也没什么意思", "な、どこにっ、んっ、んぐぁっ、ああううっ、尻の穴がっ、ああっ、裂けそうっ！？や、やめっ、あぐうっ！": "哪，哪里，嗯，嗯咕，啊啊呜呜，肛门，啊啊，要裂开了！？住，住手，啊咕！", "ほう、アナルは処女なのか。意外だったな": "哦，肛门还是处女啊。真意外", "あぐうっ！？や、やめ、はぁうぅ！そ、そんなに激しく出し入れしたら、本当に裂けてっ、ああっ": "啊咕！？住，住手，哈啊呜！那，那么激烈地抽插的话，真的会裂开的，啊啊", "くくく、ミステリアスぶっていたが、とんだ変態マゾ女だったか。いい眺めだよ、ケツにこんなチンコみてえなもん突っ込まれて": "咯咯咯，装神秘，结果是个变态受虐女啊。这景色真不错，凯兹里插着这种像鸡巴一样的东西", "や、やめぇ、あ、あううっ……い、いぎぃっ、動かすなぁっ……": "住，住手，啊，啊呜呜……噫，噫噫，不要动……", "ほら、もっと脚を開け！てめえのその、ひくひくさせてるガバガバマンコをおっ広げるんだよ！": "来，把腿张开！把你的那个，一颤一颤的松松垮垮的小穴张开！", "拘束具を引っ張り、強引に開脚させる看守。": "狱警拉扯着拘束具，强行让琪卡特丽雀张开双腿。", "チカトリーチェの大陰唇が、心細そうにひくひくと収縮している。": "琪卡特丽雀的大阴唇，不安地一颤一颤地收缩着。", "ど、どういうつもりでっ……こんなことを……！私のプライドを引き裂くのが目的か……！": "你，你到底想干什么……做这种事……！目的是要撕裂我的自尊吗……！", "そんなこと、どうでもいいだろぉん！？": "那种事，无所谓吧！？", "乳首を力任せにつねりあげる看守。": "狱警用力捏住乳头。", "このけしからん乳も、こうしてくれる！": "这对下流的奶子，也要这样对待！", "ふううあああっ！や、やめっ、ああっ、ちぎれるっ！んぐああっ！": "呜呜啊啊啊！住，住手，啊啊，要被扯掉了！嗯咕啊啊！", "やかましい！": "罗嗦！", "ぐはっ！？い、いきなり殴るとは……このクズめ。私自身、大概だとは思っていたが、貴様ほどではない……": "咕哈！？突，突然就打人……你这人渣。虽然我自己也觉得我是个渣滓，但你比我更渣……", "そうか？お前がクズだって話は充分、事前に聞いてたんだがな": "是吗？我事先就听说你是个渣滓了", "んぎいっ！？や、やめ、それ以上早く動かしたらぁ、あっ、ああうっ": "嗯噫噫！？住，住手，再动得快一点的话，啊，啊啊呜", "おまえ、こんな極太チンコみたいな道具でケツ穴ほじくり返されて、感じてんのか？": "你啊，被这种像极粗鸡巴一样的道具插着凯兹穴，有感觉了吗？", "そ、そんなはずないっ……私にそんな趣味はっ、あ、あううっ！？や、やんっ、はぁんっ": "不，不可能的……我没有那种兴趣，啊，啊呜呜！？呀，呀嗯，哈啊嗯", "身体は正直でなあ。だんだん、感じてきてるのが分かるんだよ。声も甘くなってきてるし、何よりマンコがなあ": "身体很诚实啊。我知道你越来越有感觉了。声音也变得很甜，最重要的是小穴", "あ、あぐっ、だってぇ、まだ痛いっ、尻がひりひりするんだっ、なのに感じてるはずが、あ、あぐあっ": "啊，啊咕，因为，还很痛，屁股火辣辣的，所以不可能有感觉的，啊，啊咕啊", "分かってるか？どうしてこんなに、出し入れがスムーズになってるんだ。ケツ穴に出し入れしてるんだぞ？": "你知道吗？为什么抽插变得这么顺畅了。我可是在凯兹穴里抽插啊？", "う、うああっ、や、やめ、はうんっ、か、身体が痙攣してっ、あううっ": "呜，呜啊啊，住，住手，哈呜嗯，身，身体在痉挛，啊呜呜", "騒ぐんじゃない！": "别吵！", "また、乳首をつまみ上げられる。": "乳头又被捏住了。", "痛みに顔をしかめるチカトリーチェ。だが、先程のようにダイレクトな悲鳴は出てこなかった。": "琪卡特丽雀因疼痛而皱起眉头。但是，没有像刚才那样直接发出惨叫。", "は、はぁうんっ！ほ、ほんとにっ、あぐうっ、このままじゃアナルが広がってぇ……それに、なんか身体がおかしくなってるっ……": "哈，哈呜嗯！真，真的，啊咕，再这样下去肛门会被撑开的……而且，身体好像变得很奇怪……", "どうおかしくなってる？マン汁でびちょびちょになってることは、言われなくても分かってるからな": "怎么个奇怪法？不用你说我也知道，你的小穴已经湿得一塌糊涂了", "ち、ちがっ……何か、身体の奥から、熱いものがっ、あ、あううっ、出てきそうな感じがあってぇ": "不，不是……感觉，身体深处，好像有什么，啊，啊呜呜，热热的东西要出来了", "そりゃあイクんじゃないか？ケツ穴を犯されてイッちまうのか。とんでもない変態だったな": "那不就是高潮了吗？被肛门侵犯到高潮了啊。真是个不得了的变态", "違う、イッたりなんかするもんかっ、あはぁっ、アナルでイクなんて、そんなっ、んはああっ": "不对，我怎么可能会高潮，啊哈，用肛门高潮什么的，怎么可能，嗯哈啊啊", "もっと激しくしてやるから、好きなだけイッちまいな、このどヘンタイめ！": "我要更激烈地抽插了，你就尽情高潮吧，你这个变态！", "あ、ああっ、な、なんか出てきちゃうっ、あ、ああっ、だめ、イッ、イクうううっ！？": "啊，啊啊，有，有什么要出来了，啊，啊啊，不行，要，要去了啊啊啊！？", "次の瞬間、チカトリーチェの股間から潮を吹く。と同時に、黄金色の液体も飛び散った。そちらの方は、飛び散るだけでなく、しばらくボタボタと垂れ流されてしまう。": "下一瞬间，琪卡特丽雀的股间喷出了潮水。与此同时，金黄色的液体也飞溅而出。那液体不仅飞溅而出，还滴答滴答地流了一段时间。", "おいおいおい、イクわけないとか言ってたくせに、自分でイクって叫んでるじゃねえか": "喂喂喂，你刚才还说不可能高潮，现在却自己喊着要去了", "そ、それはっ、あううっ……やめろ、見ないで、私のアソコをそんなに、あ、いやあっ、広げないでっ": "那，那是，啊呜呜……住手，不要看，不要把我的那里，啊，不要，撑开啊", "強引に拘束具の鎖を引いて、少し緩んでいたところを再び開脚させる。": "强行拉扯拘束具的锁链，让琪卡特丽雀再次张开双腿。", "その拍子に、黄金色の聖水がこぼれ落ちる。": "与此同时，金黄色的圣水滴落下来。", "あははは、そしておもらし！ケツ穴に棒を突っ込まれたら、漏らしちまうんだとよ！だらしねえ下半身だな！": "啊哈哈哈，然后就尿出来了！被棒子插进凯兹穴里，就尿出来了！真是不像话的下半身啊！", "う、ううっ……こ、こんな辱めを受けるくらいなら……権威に従ったほうがまだマシか……": "呜，呜呜……与其受到这样的屈辱……还不如服从权威……"}