{"明日の朝には出発だから、食料も買っておかないとね": "明天早上就要出發了，得買好食物纔行", "シンデレラ": "仙杜瑞拉", "そうですね。今だと何が旬でしょう……って、あ、リルちゃん！？": "是啊。現在有什麼時令食材呢……啊，莉露！？", "ピュルテ": "看板", "このトマトと牛乳を……えっ、ピュルテ！？くっ！": "這個西紅柿和牛奶……誒，看板！？嗚！", "リル": "莉露", "ちょっと、逃げようとするなんてあんまりじゃない？": "等下，想逃跑也太過分了吧？", "うっ、逃げようとしたのを読んで回り込むとは……なかなかやるな": "嗚，居然看穿了小生想逃跑而繞到前面……真有兩下子", "ねえリルちゃん、せっかく会えたんだし、一緒に晩ごはん食べよう": "莉露，難得見一次面，一起喫晚飯吧", "うっ……わ、分かった。今夜だけは、一緒にいよう": "嗚……知，知道了。今晚就和你們一起吧", "わあ、嬉しい！リルちゃんと一緒にごはんだ！": "哇，好開心！和莉露一起喫飯！", "やれやれ、ピュルテには負ける": "真是的，不愧是看板", "じゃあ、相変わらず一人旅なのね": "你還是一個人旅行嗎", "最初から他人を拒否しているわけじゃない。もしも小生の考えに賛同する同志がいれば歓迎する。まあ、難しいだろうが": "小生並不是一開始就拒絕他人。如果有贊同小生想法的同志，小生很歡迎。不過，應該很難吧", "１人で心細くなったりしないの？": "一個人不會感到不安嗎？", "小生は創造期の頃から、この剣１本でなんとかしてきたんだ。今さら心細いもないだろう": "小生從創造期開始，就一直靠這把劍走到了今天。事到如今也不會感到害怕了", "けど、寂しくなったりとか。誰かと話したいときだってあるでしょ？": "但是，也會感到寂寞吧。也會有想和別人說話的時候吧？", "それに体調管理もね。生きてるんだから、病気になることだってあるでしょ": "而且身體管理也是。既然活着，也會生病的吧", "体調が悪いときはね、人間さんにクロスでエルマイトを分けてもらうといいんだよ": "身體不好的時候，就讓人類君用交錯把聖之力分給你吧", "ピュルテ。それが何を意味するかわかってるのか？": "看板。你知道那意味着什麼嗎？", "え？具体的な方法とかはよく知らないけど……あ、そっか。私も戦うようになったんだし、他人事じゃないんだもんね……": "呃？雖然不知道具體的方法……啊，對啊。我也開始戰鬥了，已經不是事不關己了呢……", "あっ、いいのいいの。元気なんだったら、無理にクロスすることないわよ": "啊，沒事沒事。既然你這麼有精神，那也不用勉強你交錯", "まあ……そうだな。いよいよ困ったときは、そうさせてもらうかもしれないな。貴殿も、異論はないのだろう？": "嗯……是啊。真的遇到困難的時候，說不定會拜託你們。你也沒有異議吧？", "ふいに目が醒める。": "突然醒了過來。", "宿のベッドが僅かにきしんだ。よく見ると窓が開いている。それで目が醒めたのだろうかとまどろんでいると自分の上に影があることに気がついた。": "旅館的牀微微地響了一下。仔細一看，窗戶是開着的。我迷迷糊糊地想着是不是因爲這樣才醒過來的，卻發現自己的上方有個人影。", "起こしてしまったか。まあ、問題はないな": "把你吵醒了嗎。不過，沒關係", "ふっ、と部屋に明かりが差し込む。月が雲の切れ間から顔をのぞかせたのだろう。": "突然，房間裏亮起了燈光。應該是月亮從雲層的縫隙中露出了臉吧。", "青白い光が室内に行き渡ったとき、思わず目を見張る。": "當藍白色的光充滿整個房間時，我不由得睜大了眼睛。", "なんだ、その顔は……小生の身体では反応できないとでも？": "你那是什麼表情……難道你以爲小生的身體無法做出反應嗎？", "光に照らされたリルは、既に衣服が乱れていて大きな胸が露出していた。それに局部も、もう下着も脱いだ状態だった。": "被光照亮的莉露，衣服已經凌亂不堪，豐滿的胸部也露了出來。而且她的私處也已經處於脫下內褲的狀態。", "いや、下着を脱いでいるのは彼女だけではなかった。": "不，脫下內褲的並不只有她一個人。", "驚くのはこっちだ。脱がされても目が醒めないんだからな。さて、では貴殿の噂のエルマイト、いただいてみるとするか": "驚訝的是我這邊。畢竟你就算被脫光了也還是沒有醒來。那麼，就讓我來試試你傳聞中的聖之力吧", "馬乗りになってまたがると、ゆっくりと局部へ彼女の手を使って導いていく。こちらはただ見守ることしかできなかった。": "她跨坐在我身上，慢慢地用手引導我的私處。我只能在一旁看着。", "小生の思想に反するのでは、だと？まさか。むしろこれこそ理想の形だろう。動けないよう固定した上で、意志とは関係なく搾り取る": "你說這違反了小生的思想？怎麼可能。這反而纔是理想的形式吧。在固定住無法動彈的狀態下，無關意志地榨取", "既にリルの息は荒い。": "莉露的呼吸已經變得急促。", "侵入してきた後、彼女は自分で脱いだりこちらを脱がしたりするうちに、その後の行為に思いを馳せて興奮していたのだろう。": "在入侵之後，她自己脫下衣服，又脫下我的衣服，同時想象着之後的行爲，興奮了起來吧。", "普段クールなリルが、エロへの期待感で息を荒くしているという事実。": "平時冷酷的莉露，因爲對色情的期待而呼吸急促的事實。", "それは彼女の美しい肢体と相まって、一気に下半身の肉棒へエルマイトを送り込んでいく。": "與她美麗的肢體相輔相成，一口氣將聖之力送入下半身的肉棒。", "あっ……！？小生の中で、貴殿のモノが膨張してっ、んんっ、はぁっ……ああ、満たされていくようだ……": "啊……！？你的東西，在小生的裏面膨脹了，嗯嗯，哈啊……啊啊，好像被填滿了……", "ゆっくり動きながら、リルは笑みを浮かべる。": "莉露一邊慢慢地動着，一邊露出笑容。", "充分に反応しているリルの身体は、エロいの一言だ。": "莉露充分有反應的身體，只能用色情來形容。", "想像してみろ。こうやって人間が何人も並べられているところを。そして気が向いたオトギノクニの住民がやってきては、こうやって好きなだけ新鮮なエルマイトをいただいていくんだ……": "你想象一下。像這樣把好幾個人類排在一起。然後童話之國的居民心血來潮地過來，像這樣盡情地享用新鮮的聖之力……", "リルの野望に、一瞬だけ『それはそれで』という考えが浮かんでしまった。しかし、すぐに振り払う。": "莉露的野心，讓我一瞬間產生了『那樣也不錯』的想法。但是，我立刻就甩掉了這個想法。", "たまにこうだからいいのだ。": "偶爾這樣就好了。", "毎回こんな状態でのクロスでは、楽しみも何もあったものじゃない。": "每次都是這種狀態的交錯，根本就沒有什麼樂趣可言。", "今すぐ理解してもらおうとは思っていない。ただ、この状態からするに、貴殿もまったくもってけしからんとは思ってないのだろう？": "我不認爲你馬上就能理解。只是，從這個狀態來看，你應該也完全不覺得這樣很下流吧？", "そう言って、ピストンしながら肉棒の裏筋に指をそっと這わせる。予期しない別の刺激に、びくんっ、と反応してしまう。": "說着，莉露一邊活塞運動，一邊用手指輕輕撫摸肉棒的繫帶。出乎意料的刺激，讓我忍不住抖了一下。", "それに気付いたリルは、嬉しそうに目を細める。": "注意到這一點的莉露，開心地眯起眼睛。", "なんだ、こんなことが気持ちいいのか？貴殿は変わってるな。ほら、こうか？": "怎麼，這樣很舒服嗎？你真是奇怪。來，是這樣嗎？", "再び指が裏筋をなぞる。": "手指再次沿着繫帶滑動。", "正直なところ物理的な刺激とか快感が強いわけではない。ただ、挿入しながらペニスを触っているリルの状態を思うと、そのことがエルマイトの衝撃となって反応に繋がってしまうのだ。": "說實話，物理上的刺激和快感並沒有那麼強烈。只是，一想到莉露一邊插入一邊撫摸肉棒的狀態，就會產生對聖之力的衝擊，從而導致反應。", "ふふ……小生もだんだん興が乗ってきた。もっと動いてやろう。そうするとエルマイトが、もっと高まるのだろう？": "呼呼……小生也漸漸來興致了。再動得激烈一點吧。這樣就能讓聖之力更加高漲了吧？", "かくかくとうなずいて応える。それくらいしか反応できないほど、快感が押し寄せていた。リルの腰使いは、それほど絶妙だった。": "我點頭表示同意。快感已經湧上來了，我只能做出這樣的反應。莉露的腰技就是如此絕妙。", "普段はあんなにクールで、エロいことなど１つも考えていないような顔をしておいて、いざコトが始まったらこのテクニックである。": "平時那麼冷酷，一副完全不考慮色情事情的表情，一旦開始做愛就用上了這樣的技巧。", "小生が一言でも、クロスの仕方が分からないとか、自信が無いなどと言ったか？んっ、ああ……それにしても、なかなかのモノじゃないか……んっ、あはぁ……": "小生說過一句不知道怎麼對待交錯了，或者沒有自信的話嗎？嗯，啊啊……話說回來，這東西還挺厲害的嘛……嗯，啊哈……", "リルの最終目標を考えてみれば、当然のこととも言えた。": "考慮到莉露的最終目標，這可以說是理所當然的。", "人間側の気分や事情を度外視でエルマイトを絞るということは、それなりの技術は不可欠だ。": "要無視人類方的心情和情況榨取聖之力，就需要相應的技術。", "しかし貴殿は最初から全力だったではないか……こんなにギンギンにして……んっ、ああ……小生の身体を見て？ん、あんっ……ふん、そんなこと言っても何も出ないぞ": "但是你不是一開始就全力以赴了嗎……這麼硬邦邦的……嗯，啊啊……看看小生的身體吧？嗯，啊嗯……哼，就算你這麼說，我也不會給你什麼的", "徐々にリル側も快楽を愉しみ始めている表情になっていく。妖艶な笑みで見下ろすリルには、色々とくすぐられる。": "莉露的表情也漸漸開始享受起快感。她用妖豔的笑容俯視着我，讓我感到各種興奮。", "なに、キスしてほしい？ふん……言っただろう。搾り取る側が、何故そんな愛情表現をするんだ": "怎麼，想要親吻嗎？哼……我說過了吧。榨取的一方，爲什麼要做出那種愛情表現呢", "そう言い捨てると、リルはこちらの顎から頬を片手でつかむ。自然とOの字に口が開いてしまう。": "她這麼說着，用一隻手抓住我的下巴和臉頰。我的嘴自然地張成了O字形。", "ほら、キスの代わりだ。口を開いて。んっ、ぷはっ。ほら……嬉しいだろう？ああ、あはぁ……貴殿はなんていやらしい顔をしてるんだ、まったく": "來，這是親吻的代替。張開嘴。嗯，噗哈。來……開心吧？啊啊，啊哈……你的表情怎麼這麼下流啊，真是的", "開いた口をめがけて唾液を垂らしてくるリル。それを受け止め飲み込んだ瞬間に、言いようのない刺激が身体を伝っていく。": "莉露朝着我張開的嘴滴下了唾液。在吞下唾液的瞬間，一種難以言喻的刺激傳遍了全身。", "その際に表情も変化があったのだろう。リルは満足げに見下ろしている。": "這時我的表情也發生了變化。莉露滿意地俯視着我。", "んっ、あんっ……あはぁ……なに、もう出そう？じゃあ、ちゃんと申告するんだな。言っておくが小生の許可なく勝手に出すことは許されないぞ": "嗯，啊嗯……啊哈……怎麼，已經要射了嗎？那，要好好地申報啊。先說好，沒有小生的許可是不允許擅自射出來的哦", "呼吸が荒く、息も絶え絶えになりながらリルに伝える。": "我呼吸急促，氣喘吁吁地告訴莉露。", "リルは少し意地悪そうな笑みを浮かべる。": "莉露露出有些壞心眼的笑容。", "『もう出そうです』だって？そうじゃないだろう。ちゃんと『僕のエルマイトをリル様の中に出させてください、お願いします』とまで言うんだ": "你說『已經要射了』？不是這樣的吧。要好好地說『請允許我把聖之力射在莉露大人的裏面，拜託了』", "これは従う方がいい。": "還是聽她的話比較好。", "従えば従うほど、お互いに良い効果が生まれるのだ。": "越是聽她的話，我們之間就會產生越多好的效果。", "ああっ……うん、よくできたな。なら、ちゃんと出すんだぞっ、んんっ、小生の中に貴殿のエルマイトをしっかり、こぼすことなくっ……あ、ああっ": "啊啊……嗯，做得很好。那麼，要好好射出來哦，嗯嗯，小生的裏面，要讓你的聖之力一滴不漏地……啊，啊啊", "許可すると同時に、今まで以上に激しく腰を振るリル。まさに絞り取るという表現がしっくりくる。": "在得到許可的同時，莉露的腰動得比之前更加激烈。這正是所謂的榨取。", "そして迎える瞬間。": "然後迎來的瞬間。", "あ、ああっ、さあ出してっ、あ、あうっ、あああっ！熱いっ……": "啊，啊啊，來，射出來，啊，啊嗚，啊啊啊！好熱……", "放たれた瞬間に全身を支配する満足感。大きく息をつく。リルは熱量に驚きながらも、満足そうだ。": "在射出的瞬間，全身被滿足感支配。我大口喘氣。莉露雖然對熱量感到驚訝，但似乎很滿足。", "ああ、すごい……これが貴殿のエルマイトというものか。どうりで、みんな格段にレベルアップしているはずだな……": "啊啊，好厲害……這就是你的聖之力嗎。難怪，大家的等級都上升了……", "本来ならこれは収穫なので、刈り取ったあとの作物に目をくれるはずもない。": "本來這是收穫，所以應該不會去關注收割後的作物。", "そう思っていた矢先、リルは上半身を近づけると、顎に手をかける。": "正當我這麼想的時候，莉露把上半身靠近，用手托住我的下巴。", "また、気が向いたらもらいにくるとしよう。これは今日の礼だ……ちゅっ": "等下次有興致的時候再來拿吧。這是今天的謝禮……啾", "軽く唇にキスを受ける。": "我輕輕地吻了她的嘴脣。", "中出しまでしておいて今さらではあるが、そのキスは胸を高鳴らせるに充分なものだった。": "雖然都做到內射了，但這個吻足以讓我心跳加速。"}