{"とにかく田舎なんだよね。ウチの地元って。馬に乗って１時間かけて、ようやく町に出るって感じ": "鄉下啊，我的老家。騎馬一小時，終於到鎮上了", "まんば": "看板", "町って、都とかですか？": "鎮上，是城市嗎？", "ピュルテ": "看板", "ううん、ここくらいの町。だから言ってんじゃん、ガチのど田舎なんだよ": "不，就是這種小鎮。所以我說了，是真正的鄉下", "……じゃあその、地元の山の中でいつも遊んでたの？": "……那麼，你總是在老家的山裏玩嗎？", "ヴェルメリオ": "威爾梅里奧", "だね。金蘭なんかクマと取っ組み合って遊んでたりするからね": "是啊。金蘭和熊打架玩呢", "……うん、イメージはつくけど": "……嗯，能想象到", "そうなると娯楽が少ないからさ、恋愛とかちょっとエロいこととかも、まあ話題の中心になるわけ": "因爲娛樂很少，所以戀愛和色情話題也會成爲話題的中心", "そうなんですね！地元の男の子からモテたんですか？": "是啊！你很受當地男生的歡迎嗎？", "ウチ？まあ、フツーだよ。よっぽどじゃなきゃ、それなりに浮いた話はあるからさ": "我？嗯，普通吧。如果不是特別的，還是會有不少緋聞的", "……そうなんだ。うらやましい。わたし、恋愛経験が少ないから、自分が間違ってるかわかんなくて": "……這樣啊。真羨慕。我沒什麼戀愛經驗，所以不知道自己是不是做錯了", "気にしなくていいんですよ。恋愛の仕方なんて人それぞれなんですから": "不用在意。每個人談戀愛的方式都不一樣", "お、いいこと言うじゃん。ピュルテも経験豊富な感じ？": "哦，說得不錯。看板感覺也很有經驗？", "そ、そそそ、そんなことないです！": "沒，沒沒沒，沒有的事！", "人間さんは、まあ……色々ありそうだね。え、オトギノクニに来てから加速？": "人間君，嗯……感覺有很多故事呢。誒，來到童話之國後加速了？", "……人間さん、モテるもんね。ほんと、モテるもんね": "……人間君，很受歡迎呢。真的很受歡迎呢", "ふーん。んじゃ、今度そのへんの詳しい話もじっくり聞かせてよ": "嗯。那麼，下次再詳細說說這方面的事吧", "ほーい。誰だよこんな時間に……って、人間さんか。ど、どうしたんだよ急に。はあ？赤くなってる？テキトーなこと言うなよ、ウケんだけど": "喂。誰啊，這種時候……啊，人間君嗎。怎，怎麼了，突然。哈？臉紅了？別說胡話了，真好笑", "動揺させて反応を観察しようと思ったのだが、どうやらそれは見透かされてしまった。": "本想讓她動搖一下觀察她的反應，看來被看穿了。", "考えてみれば、色黒の彼女が赤面してるのを見分けられるはずがない。": "仔細想想，我根本不可能看出黑皮膚的她臉紅了。", "な、なんだよ……正面からじっと見られると、き、気持ち悪いってーの": "什，什麼啊……被你這樣盯着看，很，很噁心啊", "慎重に、まんばの身体に手を伸ばす。彼女はやや強張った表情でそれを見つめ、手がふわりと彼女の腕を掴むと、びくっ、と身体を震わせる。": "我小心翼翼地把手伸向曼巴的身體。她表情有些僵硬地看着我，我輕輕抓住她的手臂，她身體一顫。", "はあ？べ、別に余裕だし。地元で普通に遊んでたしさ。田舎もんだと思ってバカにしてんだろうけど": "哈啊？我，我可沒覺得緊張。在老家的時候經常和男人玩。你是不是覺得我是鄉下人，所以就瞧不起我？", "じゃあ、その地元の男と同じように遊ぼうぜ、と持ちかける。": "我邀請她和我一起玩，就像和她老家的男人玩一樣。", "地元の男と遊んでるなら、今さらもったいつける理由もないだろう、と。": "如果她和老家的男人玩過，那現在也沒有理由再裝模作樣了。", "目を泳がせるまんば。": "曼巴的眼神遊移不定。", "一瞬の躊躇はあったが、": "雖然她猶豫了一下，但還是——", "じゃ、じゃあ、好きにしなよ": "那，那就，隨你便吧", "そういう彼女の服を脱がせ、こぼれ出た豊かな胸をぎゅっと揉みしだく。": "我脫下她的衣服，緊緊地揉捏着她豐滿的胸部。", "まんばの口元から甘い吐息が漏れる。": "曼巴的嘴角漏出甜美的氣息。", "んはっ……なに、もう、がっつきすぎじゃね？んっ、んんっ、あうんっ……": "嗯哈……什麼，真是的，太用力了吧？嗯，嗯嗯，啊嗯……", "褐色の肌は、とてもなめらかな手触りだった。": "褐色的皮膚摸起來非常光滑。", "そのうなじにキスを浴びせながら、いきり立ったモノを彼女の股間にねじこむ。": "我一邊親吻她的脖子，一邊把勃起的肉棒塞進她的胯間。", "んっ、あくうっ……へ、へえ、いいモノ持って、んんじゃっ……あうっ、い、痛ぁ": "嗯，啊嗚……嘿，嘿，你有，嗯嗯，好東西啊……啊嗚，好，好痛", "身をよじらせるまんば。": "曼巴扭動着身體。", "手近にあった壁をつかもうとするかのように、手のひらをぎゅっと握り込んでいる。": "她緊緊地握着拳頭，彷彿要抓住身邊的牆壁。", "んっ、いっ！？あ、あんたのそれ……相当デカいんじゃないの……んっ、んはぁ、ウチのこと、こんなにするなんて、あ、あううっ": "嗯，好痛！？你，你的那個……相當大啊……嗯，嗯哈，竟然把我弄成這樣，啊，啊嗚嗚", "こんなにするも何も、まだ挿入してから数回ピストンしただけだ。": "什麼這麼痛，明明才插進去活塞運動了幾次而已。", "さっきから若干の違和感を感じてはいたのだが、ようやく仮説に至った。": "從剛纔開始就感覺有點不對勁，終於想到了一個假設。", "そして、それを口に出して聞くべきか迷っている間に、もう下の口から答えを聞き出すことができたのだった。": "然後，就在猶豫要不要問出口的時候，已經從下面的嘴巴得到了答案。", "愛液に混じってペニスの竿を染める赤いもの。": "混在愛液中染紅肉棒的紅色液體。", "う……血、出てんの……？初めてでも出ない子はいるって聞いたんだけど、そっか、ウチ出ちゃってんのか……": "嗚……流血了嗎……？聽說也有第一次不會流血的人，原來我流血了嗎……", "大量の流血というわけではないが、しっかりと目視できる程度には流れている。": "雖然不是大量出血，但已經到了能清楚看到的程度。", "もっとも、他にも状況証拠はいくつもあったのだが。": "不過，其實還有其他幾個間接證據。", "バレたんなら正直に言うけどさ、ウチ……ノリはいいけど、こういう雰囲気にすらなったことなくてさ": "既然被發現了，我就老實說了，我……雖然很配合，但從來沒有營造過這種氣氛。", "後ろ手にこちらの身体を探るような動きをする、まんばの左手。なんとなく握り返してやると、嬉しそうに微笑む。": "間間用左手在背後摸索着我的身體。我下意識地握住她的手，她便開心地笑了", "その表情に、ばくん、と心臓が脈打つ。": "她的表情讓我的心臟怦怦直跳。", "その脈拍で送られた血液が、そのまま海綿体に流れ込んだのではないかと思うほど勃起力が強まった。": "我甚至懷疑，這股脈搏送來的血液是不是直接流進了海綿體，讓我的勃起力變得更強。", "あ、うん、余裕だから。人間さんならウチ、普通に処女あげちゃっていいと思ってたし。だから、これでいいんだ。でも１つお願いがあって": "啊，嗯，我沒事。如果是人類君的話，我本來就想把處女獻給你。所以，這樣就好。但是，我有一個請求", "そう言って背中越しに振り向いたまんばの目元は潤んでいた。破瓜の痛みからか、それとも少しずつ感じてきていることの表れか。": "間間說着轉過身來，她的眼角溼潤。是因爲破處的疼痛，還是因爲一點點有感覺了呢。", "おそらく、その両方だろう。": "恐怕，兩者都有吧。", "たぶん笑われると思うけどさ。ウチ、実は……まだキスもしたことなくて": "雖然可能會被嘲笑，但我其實……還沒有親吻過", "とんでもないことになってしまった。": "事情變得不得了了。", "なっていた、というべきか。": "應該說，已經變得不得了了。", "見た目に反して純情な少女のファーストキスは、立ちバックでハメられながらの振り向きざまのキスになるというのか。": "與外表相反，純情少女的初吻，竟然是在後背位插入時轉過身來的吻。", "ははっ、順番が逆になっちゃったね。け、けど、ウチ……んっんむむぅ……んっちゅっ……ちゅうっ……ん、あはぁ、れろっ……はぁう……": "哈哈，順序反了呢。但，但是，我……嗯嗯唔唔……嗯啾……啾……嗯，啊哈，舔……哈唔……", "言いかけた唇を塞ぎ、舌を絡める。": "我堵住她正要說出口的嘴脣，舌頭纏繞在一起。", "拙いながらも、必死で応えようとする彼女の舌の温もりを感じながら、ようやく解放したときには２人の舌先を唾液の糸が繋いでいた。": "雖然笨拙，但能感受到她拼命回應我的舌頭的溫暖，當終於放開時，兩人的舌尖上牽着唾液的絲線。", "んっ、ね、ねえ、初めてってさあ、すっごく痛くてワケわかんないもんだって思ってたけど、でも、ウチ……たぶん感じてるよ。だんだん気持ちよくなってきてる": "嗯，吶，吶，第一次，我本來以爲會很痛，很莫名其妙，但是，我……大概有感覺了。漸漸地變得舒服了", "それはペニスを包み込む膣内の感触で、もしかしたらとは思っていた。": "從包裹住陰莖的陰道觸感，我就在想會不會是這樣。", "とにかくキツかった序盤にくらべ、徐々にではあるが柔らかくほぐれてきたようだった。": "與一開始的緊緻相比，雖然緩慢，但似乎逐漸放鬆了。", "んっ、あう、か、感じるってのは、分かるんだ。ウチ、１人でオナッたりはしてたし、んあっ、その感じと同じだもんね？んはあ、ああうっ": "嗯，啊嗚，感，感覺，我知道。我，會一個人自慰，嗯啊，和那個感覺一樣吧？嗯哈啊，啊啊嗚", "処女なんだからゆっくり優しく。": "因爲是處女，所以要慢慢地溫柔地。", "そう思っているのに、腰使いが止まらない。": "雖然這麼想，但腰的動作停不下來。", "んっ、んああっ、奥に当たってるううっ、あ、あううっ、だいじょぶ、ちょっと痛い気もするけど、それ以上に、んあはああっ": "嗯，嗯啊啊，頂到裏面了，啊，啊嗚嗚，沒事，雖然有點痛，但比那個更，嗯啊哈啊啊", "ガクガクと身体が震え始めるまんば。初めての彼女にこの刺激は強すぎるだろうか。しかしもはや緩められる段階ではない。": "間間的身體開始顫抖。對於第一次的她，這個刺激太強了嗎。但是已經不是可以放慢的階段了。", "んっ、あっ、うんっ、ウチもイッちゃいそうだから、あ、ああうっ、一緒にイケるの？うんっ、一緒がいいっ、あ、ああうっ、あああっ": "嗯，啊，嗯，我也要去了，啊，啊啊嗚，能一起嗎？嗯，一起比較好，啊，啊啊嗚，啊啊啊", "初めてペニスを迎え入れた、異物の存在をまったく認識していない膣内に、濃厚な精液をたっぷり放つ。": "在第一次迎接陰莖，完全不認知異物存在的陰道內，釋放出濃厚的精液。", "あ、あうっ、すごいっ、熱いよぉ……": "啊，啊嗚，好厲害，好熱……", "そう言えばここのところ野営と連戦が続いていて３日くらい溜まっていたかもしれない。": "這麼說來，最近一直在野營和連續戰鬥，可能積攢了3天左右。", "ん……すごい、これが精子の感覚なんだね……はぁう……気持ちよすぎて、頭ぼーっとしちゃってんだけどヤバくない、これ……": "嗯……好厲害，這就是精子的感覺啊……哈啊……太舒服了，腦袋都暈乎乎的，這不妙啊……", "快感にとろけてしまった様子のまんば。その身体を後ろからぎゅっと抱きしめる。": "間間一副沉醉於快感的樣子。我從後面緊緊抱住她的身體。", "嬉しい……ウチね、初めてが人間さんで良かったって、これリアルにそう思うよ……": "好開心……我啊，現在真心覺得，第一次是和人類君做真是太好了……"}