{"すみません、チェックインお願いします": "抱歉，麻煩辦理入住手續", "ピュルテ": "看板", "はい、どうも。じゃあお部屋は３階ですので": "好的，謝謝。那麼房間在三樓", "主人": "老闆", "主人、すまないが窓が開かないんだ。見てもらえないか……って、ピュルテ！？": "老闆，不好意思，窗戶打不開。能幫小生看看嗎……呃，看板！？", "リル": "莉露", "リルちゃん！同じ宿だったんだね": "莉露醬！我們住同一間旅館呢", "ネコってば、どうせまたピュルテのストーキングしてたんじゃないの～？": "貓說，反正你又在跟蹤看板了吧～？", "ティンカー・ベル": "汀可貝兒", "失礼なことを言うな！小生がいつストーカーになったというんだ": "別說失禮的話！小生什麼時候變成跟蹤狂了", "ふふ、ねえ一緒にごはん食べに行かない？": "呵呵，一起喫飯去吧？", "行かないっ。それより主人、窓なんだが": "不去。比起那個，老闆，關於窗戶", "開け方にコツがあってね、１回持ち上げて引くんだ": "打開是有訣竅的，先往上抬再往下拉", "ふむ、なるほど。なに、俺が開けてやろうかだと？部屋に入る口実を作ろうとするな！": "嗯，原來如此。什麼，要我幫你打開？別找藉口進房間！", "人間さんはネコにちょっかい出したくて仕方ないわけ？": "人間君就那麼想對貓出手嗎？", "あっ、あなたはあの時の騎士様！本当にありがとうございました！": "啊，您是那時的騎士大人！真的非常感謝您！", "住民": "居民", "んっ？小生か？ああ、あの街道沿いの村の": "嗯？小生嗎？啊，是那個街道沿線的村子", "はい、騎士様に魔物から救っていただいたおかげで、みな元気に暮らしております": "是的，多虧了騎士大人從魔物手中救了我們，大家都過得很好", "それはよかった。しばらく、あのあたりは静かなはずだ。安心しろ": "那就好。那一帶應該會暫時平靜一陣子。放心吧", "リルちゃん１人で魔物討伐なんてして、人々を救ってるんだね": "莉露醬一個人討伐魔物，拯救了人們呢", "正義の味方じゃーん！小生は理想のために手段を選ばん！みたいな感じのことを言ってたくせに": "不就是正義的夥伴嘛！明明說過“小生爲了理想不擇手段！”之類的話", "べ、別にいいだろっ。一般市民をディマイトから救うのは、理想に反してるわけでもなし、小生もやぶさかではない": "有，有什麼關係。從惡之力手中拯救普通市民，又不違反理想，小生也樂意爲之", "さすがリルちゃんだね！私も戦えるようになってがんばってるんだよ": "不愧是莉露醬！我也在努力讓自己變得能戰鬥哦", "……うん、そうか。元気ならいいんだ。え？なっ、き、貴君のことはどうでもいい！元気なのは分かったから、やめろ、顔が近い！": "……嗯，是嗎。有精神就好。誒？什麼，你，你的事情無所謂！我知道你有精神了，別這樣，臉靠太近了！", "んっ……なん、だ……肌寒い……": "嗯……怎麼，回事……有點冷……", "ふいに目を醒ますリル。": "莉露突然醒來。", "宿のベッドが僅かにきしんだ。どうして目が醒めたのだろうとまどろんでいたリルは、彼女の上にある影――すなわち、こちらの存在に気がついた。": "旅館的牀發出了輕微的嘎吱聲。莉露迷迷糊糊地想着爲什麼會醒來，然後注意到了在她身上的影子——也就是我的存在。", "なっ！？な、ななな、何をしている！？いや待て、肌寒いと思ったら小生の服をっ！？": "什！？你，你你你，在做什麼！？不對等等，小生的衣服怎麼感覺有點冷！？", "笑みを浮かべて、リルにこういう。": "我微笑着對莉露說。", "起こしてしまったか、まあ問題はないな、と。": "“把你吵醒了啊，不過沒關係。”", "まさか……以前の小生に対する意趣返しというわけか！？": "難道說……這是對小生以前的報復嗎！？", "別に意趣返しというほど、前回のリルのクロスに負の感情があるわけではないが、そのままお返ししてやろうという意図ではある。": "雖然我並沒有對上次莉露對交錯的所作所爲懷恨在心，但還是決定要報復一下。", "あっ、やっ、下着までいつのまにっ！や、やめろ見るなっ、あっ……あんっ……": "啊，呀，什麼時候連內衣都脫了！不，不要看，啊……啊嗯……", "見るなと言うので約束通りあまり目線を向けずにペニスをあてがう。": "因爲莉露說不要看，所以我按照約定儘量不看她，把陰莖抵在了她的身上。", "さすがにノールック、ノーハンドでは的に当たらず、屹立したその先端は少し上部をかすめていく。": "但畢竟不能不看也不用手，所以屹立的陰莖前端稍微擦到了上面一點。", "ふああっ！？んっ、やっ、あうっ、やるならひと思いにやればいいだろっ、何でそんなっ、はぁうっ……": "嗚啊啊！？嗯，呀，啊嗚，要做的話就乾脆一點，爲什麼這麼……啊嗚……", "自分が上になっていた時はあんなに強気だったくせに、と笑みを浮かべながらじっくりと秘裂に分け入っていく。": "我一邊笑着想“明明自己在上面的時候那麼強勢”，一邊慢慢地分開她的祕裂。", "はああっ、あっ、それには心の準備というものがっ、んんっ、ああうっ……": "哈啊啊，啊，這需要心理準備，嗯嗯，啊啊嗚……", "すっかり濡れそぼった柔肉が温かく包み込む。": "完全溼透的柔肉溫暖地包裹着我。", "リルに意識は無かったが、眠りこけているうちに散々弄んだ結果が反映されている。": "雖然莉露沒有意識，但這是在她睡着的時候被我玩弄的結果。", "こ、この外道めっ……んっ、あっ、それはっ、んんっ、前より太いっ、ああうっ……！？": "你，你這個邪魔外道……嗯，啊，這個，嗯嗯，比之前還要粗，啊啊嗚……！？", "太いというのはリルの誤解だ。": "粗是莉露的誤解。", "こちらがリードする正常位は角度を自在に変えられるので、スイートスポットを打ち抜くことで充足感をもたらしているだけだろう。": "我這邊的正常位可以自由改變角度，所以只是通過擊中敏感點來給她帶來滿足感而已。", "はあっ、や、やめっ、そこをあまり、こ、こすったらぁ、はぁうっ": "哈啊，不，不要，那裏，太，太激烈的話，哈啊嗚", "敢えてストロークを長めに、腰を引いては一気に突く、を繰り返す。その度に尻肉を打ち付ける卑猥な音が部屋に響いた。": "我故意拉長了抽插的幅度，反覆地將腰往後拉再一口氣頂進去。每次都會響起臀肉撞擊的下流聲音。", "んっ、んあっ、くうっ、所詮は貴君もただの男、小生の魅力の前にはっ、んっ、あっ、理性も効かないわけだな": "嗯，嗯啊，嗚，你終究也只是個男人，在小生的魅力面前，嗯，啊，理性也是沒用的", "急にマウントを取ろうとするリル。": "莉露突然想要佔據優勢。", "どうしても自分が主導権を握りたいらしい。": "她似乎無論如何都想掌握主導權。", "そのまま生暖かく眺めていても可愛いとは思ったが、ここはひとつ遊んでみることにする。": "雖然我覺得就這樣溫暖地注視着她也很可愛，但還是決定玩弄一下。", "んっ、あっ……。……？な、なんだ、そんなところを、んっ、はぁっ、そんな入口で動かして、いったいっ……はぁっ、はぁっ……": "嗯，啊……。……？怎，怎麼了，那種地方，嗯，哈啊，在入口處動，到底……哈啊，哈啊……", "膣口のごく浅い部分だけを小刻みに抽送する。": "我只在陰道口的很淺的部分進行小幅度的抽插。", "入口付近の性感帯を多少刺激するかどうか、といった程度の浅さにリルは困惑気味だ。": "莉露對於我這種只稍微刺激到入口附近的性感帶的淺度感到困惑。", "なんだ、もっと……うう……そんなところで貴君は満足なのか！？": "怎麼，再……嗚嗚……你滿足於那種地方嗎！？", "なんだかんだ、この夜這いをリルが受け入れているのは明らかだ。彼女の得物は手を伸ばせば届く範囲。うかつに挑発してちょん切られても困るので口には出さないが。": "不管怎麼說，莉露很明顯接受了這次夜襲。她的武器就在伸手可及的範圍內。要是隨便挑釁被她割掉的話就麻煩了，所以我沒有說出口。", "うう……いいから！もっと、奥までっ、あうっ……入れていいんだぞっ……": "嗚嗚……夠了！再，再往裏面，啊嗚……插進來也可以哦……", "リルなりにかなり振り絞ったセリフだろう。": "這應該是莉露竭盡全力擠出的臺詞吧。", "だが、もうひと声。": "但是，還差一點。", "うっ、あうっ、た、頼む、このままじゃ生殺しではないかっ……奥に、もっと奥にほしい……": "嗚，啊嗚，拜，拜託了，這樣下去不是折磨嗎……裏面，我想要更裏面……", "切なそうに見上げるリルの視線に、下半身の血液が一気に集中して肉竿を膨張させる。": "莉露那充滿渴望的視線，讓我的血液一下子集中到下半身，肉棒膨脹起來。", "そして一気に、リクエストどおりに突き上げる。": "然後我一口氣按照她的要求向上頂。", "んっはあああっ！？あっ、ああうっ、奥っ！ああっ、奥の気持ちいいとこ、あ、当たってぇ、はああんっ！": "嗯哈啊啊啊！？啊，啊啊嗚，裏面！啊啊，裏面舒服的地方，碰，碰到了，哈啊啊嗯！", "焦らしに焦らした一撃に、すっかり身をとろけさせたリルは、甘い声を上げる。": "被挑逗到極點的一擊，讓莉露的身體完全融化，發出甜美的聲音。", "もちろんとろけているのは、リルの表情だけではない。内部もすっかりとろけている。": "當然，融化了的不只是莉露的表情。她的內部也完全融化了。", "やっ、んはあっ、恥ずかしいことを言うなっ、小生は別に、とろけてなどっ、はああんっ！": "呀，嗯哈啊，別說那麼羞恥的話，小生纔沒有融化，哈啊啊嗯！", "突いても突いても、新たな愛液が溢れているかのように、温かく包み込むリルから漏れ出たそれは、こちらの陰嚢にまで次々と垂れ流されていく。": "無論怎麼頂，新的愛液都像要溢出來一樣，從溫暖地包裹着我的莉露體內流出，不斷滴落到我的陰囊上。", "はぁっ、あんっ、ああうっ、なんだっ、小生がクロスが好き何が悪いっ！はぁっ、あんっ、小生の理想を考えればむしろ当然っ……んっ、ああっ": "哈啊，啊嗯，啊啊嗚，什麼嘛，小生喜歡交錯有什麼錯！哈啊，啊嗯，考慮到小生的理想，這反而是理所當然的……嗯，啊啊", "これだけ顔をとろけさせて喘いでも、出てくるセリフは普段のリルから大きくブレないあたり、さすがと言えるかもしれない。": "即使表情如此陶醉地喘息，說出來的臺詞卻與平時的莉露沒有太大區別，或許可以說她不愧是莉露。", "はあっ、あっ、クロスが好きでなければ、あんな発想は出ないからなっ、んっ、はぁっ……それにっ、貴君のことだって……": "哈啊，啊，如果不是喜歡交錯的話，就不會有那樣的想法了，嗯，哈啊……而且，對於你……", "言いよどみ、明らかに言葉を選んだ様子で続ける。": "她欲言又止，明顯是在選擇措辭。", "貴君のことだって、認めてないわけじゃないからな……んっ、ああうっ": "對於你，我也不是沒有認可……嗯，啊啊嗚", "もしかしたら。": "難道說。", "そんな淡い可能性を脳裏によぎらせ、上体をかがめると、少々強引に唇を重ねる。": "我腦中閃過一絲微弱的可能性，彎下上半身，有些強硬地吻了上去。", "んっ！？んむっ、ん……んちゅ、ちゅっ……はぁっ、うん……キスも、嫌いじゃない……はぁっ、あんっ……": "嗯！？嗯呣，嗯……嗯啾，啾……哈啊，嗯……親吻，也不討厭……哈啊，啊嗯……", "吐息混じりに低めの声で、愛してるよリル、とささやく。": "我用混雜着喘息的低沉聲音，輕聲說“我愛你，莉露”。", "んっはぁっ！？あっ……や、やめろ、バカじゃないのか貴君は……小生たちは所詮、身体だけの……んっ、うんっ……": "嗯哈啊！？啊……住，住手，你是不是笨蛋啊……我們倆，終究只是肉體上的……嗯，嗯……", "頭をそっと撫でてやる。": "我輕輕撫摸她的頭。", "もちろん、その豊かな双丘にむしゃぶりつきたい欲求もあったのだが、ここはガマンだ。": "當然，我也有想要撲向那豐滿雙丘的慾望，但現在要忍耐。", "ふ、ふわあっ！？どうしてナデナ……あ、頭を撫でるっ！？んっ、あうっ、優しくしても、これ以上何もっ、んっ、はぁっ……": "呼，呼哇！？爲什麼要摸……頭，頭！？嗯，啊嗚，就算你對我這麼溫柔，我也不會再給你更多，嗯，哈啊……", "先程以上に顔を火照らせているリルに、もう限界が近いことをささやき、ピストンをペースアップしていく。": "我對着臉比剛纔更紅的莉露，輕聲說她已經接近極限了，然後加快活塞運動的速度。", "はああっ！？あっ、やめっ、激しっ！？あはぁっ、そんなにされたら、小生もっ、ああうっ、もうっ": "哈啊啊！？啊，住手，好激烈！？啊哈啊，被你這麼弄的話，小生也，啊啊嗚，已經", "ここまで焦らしに焦らし、満を持してたわわな実りへ手を伸ばす。": "我故意讓她焦急到這個地步，然後在時機成熟時，把手伸向那豐滿的果實。", "先端を指で弾き、つまみ、全体を揉みしだき。": "我用手指彈着，捏着，揉着她的乳頭。", "ああっ！？やっ、だめっ、ここでそんなっ、おっぱいっ、はぁんっ！も、もうイッちゃうっ、イッちゃうからぁっ……": "啊啊！？呀，不行，這時候，胸部，哈啊嗯！已，已經要去了，要去了……", "そしてたまらず迎える絶頂。": "然後她忍不住迎來了高潮。", "なんの許可も得ていないが、当然のように膣内に射精する。": "雖然沒有得到任何許可，但我理所當然地射在了她的體內。", "んっ、あはぁっ……熱くて濃いエルマイトが……んっ、はぁっ、これで小生は強くなるな……": "嗯，啊哈……又熱又濃的聖之力……嗯，哈，這樣小生就能變強了……", "かなり強引に虚勢を張るリル。": "莉露非常勉強地虛張聲勢。", "そっと、その額にキスをして頭を撫でてやる。": "我輕輕地親吻她的額頭，撫摸她的頭。", "貴君はそんなことをしてぇ……大人の男というものは責任ある行動をとるべきものなんだぞっ……分かっているのかっ……": "你做這種事……身爲一個成熟的男人，應該要採取負責任的行動……你明白嗎……", "か細い声で抗議しながら、リルの指先がこちらの手のひらを求めて這い回り、見つけるやいなやそっと指を絡めてきた。": "莉露用微弱的聲音抗議，同時用指尖在我的手掌上摸索，一找到就輕輕地纏繞在一起。"}