{"おう、さっさと積荷を降ろせ": "喂，赶紧把货物卸下来", "マフィア１": "黑手党1", "取引に間に合わなくなっちまうからな": "要是赶不上交易就麻烦了", "マフィア２": "黑手党2", "しかし媚薬の取引とはなあ。金持ち貴族の考えることはわからんね": "不过居然是媚药的交易啊。有钱贵族的想法真是搞不懂", "まあ、俺らは金になれば……ん、な、なんだこいつ": "反正，我们只要有钱赚……嗯，这，这家伙是谁", "……消えな": "……给我消失", "ジョルジア": "喬琪亞", "ふう……頭痛い": "呼……头好痛", "ねえ、何日か前から何やってんの？": "你啊，从几天前开始就在干什么？", "ティンカー・ベル": "汀可貝兒", "めんどくさいから言わない": "太麻烦了，我就不说了", "……全然寝てないよね。夜中も出かけて行ってるし": "……你完全没睡吧。半夜也出去了", "ヴェルメリオ": "威尔梅里奥", "まさかまた、危ないことしてるんじゃないよね！？": "你该不会又在做危险的事情吧！？", "ん？別に……特に何も": "嗯？没有……没什么", "あからさまに目を逸らしたね！ちょっと人間さんからも言ってやってよ": "明显地移开了视线！人間君也说说她吧", "顔に疲れが出てる？うーん、やっぱり『スパッツァ・カミーノ』を使うと身体にだいぶ負担みたいなんだよね": "疲劳都写在脸上了？嗯，看来使用『斯帕扎·卡米诺』对身体负担还是很大的", "……そんなに懲らしめたいなら、１人じゃなくてみんなでやれば？": "……那么想教训他的话，不要一个人，大家一起怎么样？", "え、みんなで？": "哎，大家一起？", "……１人だと正面から戦うの危ないし": "……一个人的话，从正面战斗太危险了", "そっか、ティンカたちみんなで戦えばいいんだよ！": "哦，大家一起战斗就好了！", "正直、そんなことしたことないから、よくわかんないけど……": "说实话，我从来没有做过那种事，所以不太清楚……", "……うん、まずは休むところからね": "……嗯，先从休息开始吧", "あ、ごめんね。わざわざ部屋にまで呼んで。ちょっと聞きたいことがあるの。その……クロスってやつのこと": "啊，抱歉。特意把你叫到房间里。我有点事想问你。那个……关于交错的事", "んっ、ちゅっ……ぷはぁ……ねえ、キスするのもクロスのうちなの？　ふうん、ならいいけど": "嗯，啾……噗哈……我说，亲吻也算在交错里面吗？嗯，那就好", "ベッドの上で互いの身体を貪り食うかのごとく、キスを浴びせ続ける。": "在床上，我们互相贪婪地索求着对方的身体，持续不断地亲吻着。", "そんな前戯の中で、唇どうしによるベーシックなキスはしばらく忘れ去られていて、改めて交わすとジョルジアもなんだか気恥ずかしそうだった。": "在这样的前戏中，我们暂时忘记了唇与唇之间的基本亲吻，再次交合时，乔琪亚似乎也感到有些害羞。", "クロスって建前で、あたしとキスしたいだけなんじゃないの、って思ったの。ううん……キスそのものは、全然嫌じゃないよ。人間さんだったら": "我想，你是不是只是想用交错的名义和我亲吻而已。不……我完全不讨厌亲吻。如果是人君的话", "正常位で挿入する。": "正常位插入。", "少しずつ様子を見ながら、という感じではなく一気に挿入したのだが、ジョルジアはすんなり受け入れてくれた。": "虽然不是一点点插入，而是直接一口气插到底，但乔琪亚很顺利地接受了。", "根元まで挿入されると、ジョルジアは愛おしそうにこちらの腕や胸を指でなぞる。": "当阴茎完全插入时，乔琪亚爱怜地用手指抚摸着我的手臂和胸部。", "あ、すごい。人間さんてば、ギンギンになっちゃってるね。それって、あたしのためのエルマイトだよね": "啊，好厉害。人君已经硬邦邦了。这是为了我而准备的圣之力吧", "この後の展開に対する期待感も混じりながらも、ジョルジアは少しからかうようなトーンで言った。": "乔琪亚带着对接下来发展的期待，用略带调侃的语气说道。", "あたしだから……興奮してくれてるんでしょ？じゃなきゃ不公平だよ。あたしは人間さん相手だから。ここ、こんなになってるんだからね": "是因为我……你才会这么兴奋吧？不然就太不公平了。因为是人君，所以这里才会变成这样", "ゆっくり出し入れしている結合部に手を伸ばし、目を合わせたまま大陰唇を開くような仕草をしてみせる。": "她把手伸向缓慢进出的结合处，看着我的眼睛，张开大阴唇。", "彼女の言うとおり、既に蜜はあふれていてペニスをてらてらと光らせている。": "正如她所说，蜜液已经溢出，让阴茎闪闪发光。", "もうエルマイトを感じてる気がするよ。だって、んっ、あんっ、すっごく熱くて、あたしの身体の中でいっぱいに何かが広がってる……んっ、ああんっ": "我已经感觉到聖之力了。因为，嗯，啊嗯，好热，有什么东西在我身体里扩散……嗯，啊啊嗯", "彼女が喘ぐ度に、腟内がきゅうっと締め上げられる。どうやら彼女は感じると、括約筋に直結するらしい。": "每当她喘息，阴道就会紧紧收缩。看来她一有感觉，括约肌就会直接收缩。", "そこでふと、慣れない感覚に気付いた。": "这时，我突然注意到一种陌生的感觉。", "これはもしや、二段締めではないのか。": "这难道是双重收缩吗？", "あはぁ……ほんとぉ？ならよかった。だって、男の人って気持ちいいおまんこのこと、忘れられなくなるっていうでしょ？": "啊哈……真的吗？那就好。因为，男人不是会忘不了舒服的小穴吗？", "おもむろに両手を広げるジョルジア。": "乔琪亚缓缓张开双手。", "だっこして、のジェスチャーだと解釈して前かがみになり上半身を重ねると、ぎゅっと背中に腕を回して抱きしめてきた。": "我理解这是要我抱她的意思，于是弯下腰，把上半身压在她身上，她就用胳膊紧紧搂住了我。", "人間さんが、あたしのおまんこ忘れられなくなって、いつもこうして来てくれたら嬉しいな。あたしは……いつでも待ってるから": "如果人类君忘不了我的小穴，总是来找我的话，我会很高兴的。我……随时都在等你", "上体を起こし直し、激しく突き上げる。": "我重新坐起来，激烈地抽插。", "こんなセリフを言われたら、目の前の彼女が涙目になるくらいガン突きしたくなるに決まってる。": "听到这种台词，我当然会想狠狠地插她，让她泪眼汪汪。", "は、はぐぅっ、す、しゅごいのぉ、あ、あううっ、だ、だめぇ！そんなにされたらおまんこ壊れちゃうからぁ！あ、あふううっ！": "哈，哈呜，好，好厉害，啊，啊呜呜，不，不行！这样插的话小穴会坏掉的！啊，啊呜呜！", "予想以上に敏感なジョルジアの身体。全身のあちらこちらが、性感帯として機能していることを実感する。": "乔琪亚的身体比我想象的还要敏感。我切实地感受到，她全身上下都是性感带。", "シャツ越しに乳首を撫でるだけでも、ジョルジアの身体はびくん、と分かりやすく反応する。": "仅仅是隔着衬衫抚摸乳头，乔琪亚的身体就会明显地抽搐起来。", "実際、数度のタッチでも、ハッキリとそれと分かるほど乳首が勃起していて、シャツの表面をこんもりと押し上げている。": "实际上，仅仅抚摸几次，乳头就勃起得非常明显，衬衫表面都鼓起来了。", "んっ、あはぁっ、どうしておっぱい、直接さわってくれないのぉ……？んっ、はぁうっ、切ないよぉ、ねえ、お願い……": "嗯，啊哈，为什么不直接摸我的胸部呢……？嗯，哈呜，好难受，求你了……", "絶対に触ってやらない。": "我绝对不会摸的。", "いわゆる振りというやつだ。": "这就是所谓的吊胃口。", "ジョルジアは触ってほしいのに触ってもらえないことを愉しんでいるのだ。": "乔琪亚享受着想要被摸却得不到满足的感觉。", "んっ、はぁう、意地悪ぅ……あ、あうんっ、じゃあいいもん、自分で触るからぁ……あっ！？": "嗯，哈呜，好坏心眼……啊，啊嗯，那算了，我自己摸……啊！？", "その腕を押さえつけ、激しく腰を打ち付ける。とめどなくあふれる愛液。結合部から飛沫となってそこらに飛び散り、シーツが濡れてやや色濃くなっていく。": "我按住她的手臂，激烈地抽插。爱液源源不断地溢出，从结合处飞溅出来，弄湿了床单，使床单的颜色变得深一些。", "あっ、あうぅ、ひどいよぉ！　おっぱい触らせてくれないのに、あ、あうっ、おまんこばっかり激しく責めてくるぅ……んっ、あはぁんっ": "啊，啊呜，好过分！　不让我摸胸部，啊，啊呜，却一个劲地抽插小穴……嗯，啊哈嗯", "好きな食べ物は最初に食べてしまうか、最後にとっておくか。": "喜欢的食物要么一开始就吃，要么就留到最后。", "食事ならそんなもの、個人の好みでしか無いが、ことエロ方面について言えば後者が圧倒的に正解だと言えよう。": "虽然吃饭这种事情因人而异，但说到做爱，后者绝对是正确答案。", "極限まで乳首への刺激を許さない。腰の動きに合わせたシャツとの擦れは多少あるだろうが、その程度。なのにかわいそうなほどジョルジアの控えめな胸の先端は固く縮んでいる。": "我不会让乳头受到任何刺激。虽然衬衫会随着腰部的动作摩擦到乳头，但仅此而已。然而乔琪亚那对小巧的胸部前端却已经硬得可怜。", "貧乳の感度が良いのはもはや常識。ならば極限までおあずけるしかないだろう。": "贫乳的敏感度很好已经是常识了。既然如此，就只能忍耐到极限了。", "あ、ああうっ、だめええっ、もうイキそうなのぉ、ねえっ、お願い、熱いのいっぱいちょうだぁい！　んっ、あ、あうううううっ！？": "啊，啊啊呜，不行了，要高潮了，求你了，把热热的精液射给我吧！嗯，啊，啊呜呜呜呜！？", "そして互いに絶頂が近いとみたその瞬間、初めて胸元に手を伸ばす。": "在我们即将高潮的那一刻，我第一次把手伸向她的胸部。", "感度の良い貧乳相手に危険な賭けでもあったが、思い切りつまみあげる。": "虽然对敏感的贫乳来说，这是一个危险的赌注，但我还是用力捏住了她的乳头。", "あっ、あああぅ、いやああっ、だめえ、おっぱい乱暴にされたら、だ、だめ、イッちゃうよおおお！あ、ああああっ！": "啊，啊啊啊，不要，不行，胸部被这么粗暴地对待，不行，要高潮了！啊，啊啊啊啊！", "結果、賭けに勝った。": "结果，我赢了。", "その充足感も入り混じった大量の精液を、ためらいなく注ぎ込む。": "我毫不犹豫地将混杂着满足感的大量精液注入她的体内。", "クロスが何か正確に把握していない相手に対し、事前の許可も得ない中出しではあったが、それは暗黙の了解だったとも言えよう。": "虽然交错在没有得到对方同意的情况下内射了，但这是双方的默契。", "あ、ああっ、すっごく熱くて……疲れなんかどっかいっちゃうね。すごいよ、人間さんのちん……エルマイト": "啊，啊啊，好热……疲劳都消失了。好厉害，人君的鸡……圣之力", "膣に収まりきらなかった精液が、ごぷっ、と結合部から漏れ始めた。": "无法容纳在阴道内的精液，从结合处开始溢出。", "ジョルジアの表情は、快楽に溺れただらしない表情であったが、同時に存分に愛おしさを引き立てる表情でもあった。": "乔琪亚的表情，是沉溺于快乐的淫荡表情，但同时也充分地衬托出她的可爱。", "ジョルジアは開いていた両脚をこちらの腰に絡めてきた。俗に言う『だいしゅきホールド』のような格好であったが、既に射精済である。": "乔琪亚张开双腿缠住我的腰。虽然这姿势俗称“我爱你抱抱”，但我已经射精了。", "ねえ、これで終わりじゃないんでしょ？　だってあたし、すごく疲れてるの。もう立ち上がれないくらい。１回のクロスじゃ足りないよぉ……": "喂，这还没完吧？因为我，非常累。已经站不起来了。一次交错还不够啊……", "すぐさま膣内で、萎れかかったペニスに血液が行き渡ったのは、言うまでもない。": "不用说，萎缩的阴茎立刻在阴道内充满了血液。"}