{"すみません、チェックインお願いします": "抱歉，麻烦办理入住手续", "ピュルテ": "看板", "はい、どうも。じゃあお部屋は３階ですので": "好的，谢谢。那么房间在三楼", "主人": "老板", "主人、すまないが窓が開かないんだ。見てもらえないか……って、ピュルテ！？": "老板，不好意思，窗户打不开。能帮小生看看吗……呃，看板！？", "リル": "莉露", "リルちゃん！同じ宿だったんだね": "莉露酱！我们住同一间旅馆呢", "ネコってば、どうせまたピュルテのストーキングしてたんじゃないの～？": "猫说，反正你又在跟踪看板了吧～？", "ティンカー・ベル": "汀可贝儿", "失礼なことを言うな！小生がいつストーカーになったというんだ": "别说失礼的话！小生什么时候变成跟踪狂了", "ふふ、ねえ一緒にごはん食べに行かない？": "呵呵，一起吃饭去吧？", "行かないっ。それより主人、窓なんだが": "不去。比起那个，老板，关于窗户", "開け方にコツがあってね、１回持ち上げて引くんだ": "打开是有诀窍的，先往上抬再往下拉", "ふむ、なるほど。なに、俺が開けてやろうかだと？部屋に入る口実を作ろうとするな！": "嗯，原来如此。什么，要我帮你打开？别找借口进房间！", "人間さんはネコにちょっかい出したくて仕方ないわけ？": "人間君就那么想对猫出手吗？", "あっ、あなたはあの時の騎士様！本当にありがとうございました！": "啊，您是那时的骑士大人！真的非常感谢您！", "住民": "居民", "んっ？小生か？ああ、あの街道沿いの村の": "嗯？小生吗？啊，是那个街道沿线的村子", "はい、騎士様に魔物から救っていただいたおかげで、みな元気に暮らしております": "是的，多亏了骑士大人从魔物手中救了我们，大家都过得很好", "それはよかった。しばらく、あのあたりは静かなはずだ。安心しろ": "那就好。那一带应该会暂时平静一阵子。放心吧", "リルちゃん１人で魔物討伐なんてして、人々を救ってるんだね": "莉露酱一个人讨伐魔物，拯救了人们呢", "正義の味方じゃーん！小生は理想のために手段を選ばん！みたいな感じのことを言ってたくせに": "不就是正义的伙伴嘛！明明说过“小生为了理想不择手段！”之类的话", "べ、別にいいだろっ。一般市民をディマイトから救うのは、理想に反してるわけでもなし、小生もやぶさかではない": "有，有什么关系。从恶之力手中拯救普通市民，又不违反理想，小生也乐意为之", "さすがリルちゃんだね！私も戦えるようになってがんばってるんだよ": "不愧是莉露酱！我也在努力让自己变得能战斗哦", "……うん、そうか。元気ならいいんだ。え？なっ、き、貴君のことはどうでもいい！元気なのは分かったから、やめろ、顔が近い！": "……嗯，是吗。有精神就好。诶？什么，你，你的事情无所谓！我知道你有精神了，别这样，脸靠太近了！", "んっ……なん、だ……肌寒い……": "嗯……怎么，回事……有点冷……", "ふいに目を醒ますリル。": "莉露突然醒来。", "宿のベッドが僅かにきしんだ。どうして目が醒めたのだろうとまどろんでいたリルは、彼女の上にある影――すなわち、こちらの存在に気がついた。": "旅馆的床发出了轻微的嘎吱声。莉露迷迷糊糊地想着为什么会醒来，然后注意到了在她身上的影子——也就是我的存在。", "なっ！？な、ななな、何をしている！？いや待て、肌寒いと思ったら小生の服をっ！？": "什！？你，你你你，在做什么！？不对等等，小生的衣服怎么感觉有点冷！？", "笑みを浮かべて、リルにこういう。": "我微笑着对莉露说。", "起こしてしまったか、まあ問題はないな、と。": "“把你吵醒了啊，不过没关系。”", "まさか……以前の小生に対する意趣返しというわけか！？": "难道说……这是对小生以前的报复吗！？", "別に意趣返しというほど、前回のリルのクロスに負の感情があるわけではないが、そのままお返ししてやろうという意図ではある。": "虽然我并没有对上次莉露对交错的所作所为怀恨在心，但还是决定要报复一下。", "あっ、やっ、下着までいつのまにっ！や、やめろ見るなっ、あっ……あんっ……": "啊，呀，什么时候连内衣都脱了！不，不要看，啊……啊嗯……", "見るなと言うので約束通りあまり目線を向けずにペニスをあてがう。": "因为莉露说不要看，所以我按照约定尽量不看她，把阴茎抵在了她的身上。", "さすがにノールック、ノーハンドでは的に当たらず、屹立したその先端は少し上部をかすめていく。": "但毕竟不能不看也不用手，所以屹立的阴茎前端稍微擦到了上面一点。", "ふああっ！？んっ、やっ、あうっ、やるならひと思いにやればいいだろっ、何でそんなっ、はぁうっ……": "呜啊啊！？嗯，呀，啊呜，要做的话就干脆一点，为什么这么……啊呜……", "自分が上になっていた時はあんなに強気だったくせに、と笑みを浮かべながらじっくりと秘裂に分け入っていく。": "我一边笑着想“明明自己在上面的时候那么强势”，一边慢慢地分开她的秘裂。", "はああっ、あっ、それには心の準備というものがっ、んんっ、ああうっ……": "哈啊啊，啊，这需要心理准备，嗯嗯，啊啊呜……", "すっかり濡れそぼった柔肉が温かく包み込む。": "完全湿透的柔肉温暖地包裹着我。", "リルに意識は無かったが、眠りこけているうちに散々弄んだ結果が反映されている。": "虽然莉露没有意识，但这是在她睡着的时候被我玩弄的结果。", "こ、この外道めっ……んっ、あっ、それはっ、んんっ、前より太いっ、ああうっ……！？": "你，你这个邪魔外道……嗯，啊，这个，嗯嗯，比之前还要粗，啊啊呜……！？", "太いというのはリルの誤解だ。": "粗是莉露的误解。", "こちらがリードする正常位は角度を自在に変えられるので、スイートスポットを打ち抜くことで充足感をもたらしているだけだろう。": "我这边的正常位可以自由改变角度，所以只是通过击中敏感点来给她带来满足感而已。", "はあっ、や、やめっ、そこをあまり、こ、こすったらぁ、はぁうっ": "哈啊，不，不要，那里，太，太激烈的话，哈啊呜", "敢えてストロークを長めに、腰を引いては一気に突く、を繰り返す。その度に尻肉を打ち付ける卑猥な音が部屋に響いた。": "我故意拉长了抽插的幅度，反复地将腰往后拉再一口气顶进去。每次都会响起臀肉撞击的下流声音。", "んっ、んあっ、くうっ、所詮は貴君もただの男、小生の魅力の前にはっ、んっ、あっ、理性も効かないわけだな": "嗯，嗯啊，呜，你终究也只是个男人，在小生的魅力面前，嗯，啊，理性也是没用的", "急にマウントを取ろうとするリル。": "莉露突然想要占据优势。", "どうしても自分が主導権を握りたいらしい。": "她似乎无论如何都想掌握主导权。", "そのまま生暖かく眺めていても可愛いとは思ったが、ここはひとつ遊んでみることにする。": "虽然我觉得就这样温暖地注视着她也很可爱，但还是决定玩弄一下。", "んっ、あっ……。……？な、なんだ、そんなところを、んっ、はぁっ、そんな入口で動かして、いったいっ……はぁっ、はぁっ……": "嗯，啊……。……？怎，怎么了，那种地方，嗯，哈啊，在入口处动，到底……哈啊，哈啊……", "膣口のごく浅い部分だけを小刻みに抽送する。": "我只在阴道口的很浅的部分进行小幅度的抽插。", "入口付近の性感帯を多少刺激するかどうか、といった程度の浅さにリルは困惑気味だ。": "莉露对于我这种只稍微刺激到入口附近的性感带的浅度感到困惑。", "なんだ、もっと……うう……そんなところで貴君は満足なのか！？": "怎么，再……呜呜……你满足于那种地方吗！？", "なんだかんだ、この夜這いをリルが受け入れているのは明らかだ。彼女の得物は手を伸ばせば届く範囲。うかつに挑発してちょん切られても困るので口には出さないが。": "不管怎么说，莉露很明显接受了这次夜袭。她的武器就在伸手可及的范围内。要是随便挑衅被她割掉的话就麻烦了，所以我没有说出口。", "うう……いいから！もっと、奥までっ、あうっ……入れていいんだぞっ……": "呜呜……够了！再，再往里面，啊呜……插进来也可以哦……", "リルなりにかなり振り絞ったセリフだろう。": "这应该是莉露竭尽全力挤出的台词吧。", "だが、もうひと声。": "但是，还差一点。", "うっ、あうっ、た、頼む、このままじゃ生殺しではないかっ……奥に、もっと奥にほしい……": "呜，啊呜，拜，拜托了，这样下去不是折磨吗……里面，我想要更里面……", "切なそうに見上げるリルの視線に、下半身の血液が一気に集中して肉竿を膨張させる。": "莉露那充满渴望的视线，让我的血液一下子集中到下半身，肉棒膨胀起来。", "そして一気に、リクエストどおりに突き上げる。": "然后我一口气按照她的要求向上顶。", "んっはあああっ！？あっ、ああうっ、奥っ！ああっ、奥の気持ちいいとこ、あ、当たってぇ、はああんっ！": "嗯哈啊啊啊！？啊，啊啊呜，里面！啊啊，里面舒服的地方，碰，碰到了，哈啊啊嗯！", "焦らしに焦らした一撃に、すっかり身をとろけさせたリルは、甘い声を上げる。": "被挑逗到极点的一击，让莉露的身体完全融化，发出甜美的声音。", "もちろんとろけているのは、リルの表情だけではない。内部もすっかりとろけている。": "当然，融化了的不只是莉露的表情。她的内部也完全融化了。", "やっ、んはあっ、恥ずかしいことを言うなっ、小生は別に、とろけてなどっ、はああんっ！": "呀，嗯哈啊，别说那么羞耻的话，小生才没有融化，哈啊啊嗯！", "突いても突いても、新たな愛液が溢れているかのように、温かく包み込むリルから漏れ出たそれは、こちらの陰嚢にまで次々と垂れ流されていく。": "无论怎么顶，新的爱液都像要溢出来一样，从温暖地包裹着我的莉露体内流出，不断滴落到我的阴囊上。", "はぁっ、あんっ、ああうっ、なんだっ、小生がクロスが好き何が悪いっ！はぁっ、あんっ、小生の理想を考えればむしろ当然っ……んっ、ああっ": "哈啊，啊嗯，啊啊呜，什么嘛，小生喜欢交錯有什么错！哈啊，啊嗯，考虑到小生的理想，这反而是理所当然的……嗯，啊啊", "これだけ顔をとろけさせて喘いでも、出てくるセリフは普段のリルから大きくブレないあたり、さすがと言えるかもしれない。": "即使表情如此陶醉地喘息，说出来的台词却与平时的莉露没有太大区别，或许可以说她不愧是莉露。", "はあっ、あっ、クロスが好きでなければ、あんな発想は出ないからなっ、んっ、はぁっ……それにっ、貴君のことだって……": "哈啊，啊，如果不是喜欢交錯的话，就不会有那样的想法了，嗯，哈啊……而且，对于你……", "言いよどみ、明らかに言葉を選んだ様子で続ける。": "她欲言又止，明显是在选择措辞。", "貴君のことだって、認めてないわけじゃないからな……んっ、ああうっ": "对于你，我也不是没有认可……嗯，啊啊呜", "もしかしたら。": "难道说。", "そんな淡い可能性を脳裏によぎらせ、上体をかがめると、少々強引に唇を重ねる。": "我脑中闪过一丝微弱的可能性，弯下上半身，有些强硬地吻了上去。", "んっ！？んむっ、ん……んちゅ、ちゅっ……はぁっ、うん……キスも、嫌いじゃない……はぁっ、あんっ……": "嗯！？嗯呣，嗯……嗯啾，啾……哈啊，嗯……亲吻，也不讨厌……哈啊，啊嗯……", "吐息混じりに低めの声で、愛してるよリル、とささやく。": "我用混杂着喘息的低沉声音，轻声说“我爱你，莉露”。", "んっはぁっ！？あっ……や、やめろ、バカじゃないのか貴君は……小生たちは所詮、身体だけの……んっ、うんっ……": "嗯哈啊！？啊……住，住手，你是不是笨蛋啊……我们俩，终究只是肉体上的……嗯，嗯……", "頭をそっと撫でてやる。": "我轻轻抚摸她的头。", "もちろん、その豊かな双丘にむしゃぶりつきたい欲求もあったのだが、ここはガマンだ。": "当然，我也有想要扑向那丰满双丘的欲望，但现在要忍耐。", "ふ、ふわあっ！？どうしてナデナ……あ、頭を撫でるっ！？んっ、あうっ、優しくしても、これ以上何もっ、んっ、はぁっ……": "呼，呼哇！？为什么要摸……头，头！？嗯，啊呜，就算你对我这么温柔，我也不会再给你更多，嗯，哈啊……", "先程以上に顔を火照らせているリルに、もう限界が近いことをささやき、ピストンをペースアップしていく。": "我对着脸比刚才更红的莉露，轻声说她已经接近极限了，然后加快活塞运动的速度。", "はああっ！？あっ、やめっ、激しっ！？あはぁっ、そんなにされたら、小生もっ、ああうっ、もうっ": "哈啊啊！？啊，住手，好激烈！？啊哈啊，被你这么弄的话，小生也，啊啊呜，已经", "ここまで焦らしに焦らし、満を持してたわわな実りへ手を伸ばす。": "我故意让她焦急到这个地步，然后在时机成熟时，把手伸向那丰满的果实。", "先端を指で弾き、つまみ、全体を揉みしだき。": "我用手指弹着，捏着，揉着她的乳头。", "ああっ！？やっ、だめっ、ここでそんなっ、おっぱいっ、はぁんっ！も、もうイッちゃうっ、イッちゃうからぁっ……": "啊啊！？呀，不行，这时候，胸部，哈啊嗯！已，已经要去了，要去了……", "そしてたまらず迎える絶頂。": "然后她忍不住迎来了高潮。", "なんの許可も得ていないが、当然のように膣内に射精する。": "虽然没有得到任何许可，但我理所当然地射在了她的体内。", "んっ、あはぁっ……熱くて濃いエルマイトが……んっ、はぁっ、これで小生は強くなるな……": "嗯，啊哈……又热又浓的聖之力……嗯，哈，这样小生就能变强了……", "かなり強引に虚勢を張るリル。": "莉露非常勉强地虚张声势。", "そっと、その額にキスをして頭を撫でてやる。": "我轻轻地亲吻她的额头，抚摸她的头。", "貴君はそんなことをしてぇ……大人の男というものは責任ある行動をとるべきものなんだぞっ……分かっているのかっ……": "你做这种事……身为一个成熟的男人，应该要采取负责任的行动……你明白吗……", "か細い声で抗議しながら、リルの指先がこちらの手のひらを求めて這い回り、見つけるやいなやそっと指を絡めてきた。": "莉露用微弱的声音抗议，同时用指尖在我的手掌上摸索，一找到就轻轻地缠绕在一起。"}