{"さてと、この洞窟に町を襲った魔物がいるんですね": "那么，袭击城镇的魔物就在这座洞窟里吧", "ピュルテ": "看板", "よっし、さっさと片付けちゃいましょ": "好，赶紧收拾掉吧", "ドロシー": "桃樂絲", "待って、あれ": "等下，那个", "クレア": "克蕾娅", "父ちゃんの仇だっ、魔物めー！": "是爸爸的仇人，可恶的魔物ー！", "少年": "少年", "あ、危ないっ！": "危，危险！", "いけません、魔物が！ドロシーさん！": "不行，魔物！桃樂絲小姐！", "させない。そこっ！": "不会让你得逞。看招！", "ズガアアン": "咣当", "す、すげえ！魔物が一撃だ！": "好，好厉害！魔物一击就！", "すげえじゃないわよ、こんなところに1人で来て、危ないじゃない！": "不是厉害不厉害的问题，你一个人来这种地方，很危险的！", "ごめんなさい……でも、父ちゃんはあの魔物に襲われて、大怪我したんだ。しばらく働けなくなって": "对不起……但是，爸爸被那个魔物袭击，受了重伤。暂时没法工作", "大変だったんですね": "真是辛苦呢", "それでも、無茶したらお父さんが悲しむのよ。分かるでしょ": "即使如此，你乱来的话，你爸爸会伤心的。你懂吧", "う、うん……。あっ、カラスみたいなお姉ちゃん、ありがとう！すごくカッコよかった！": "嗯，嗯……啊，像乌鸦一样的姐姐，谢谢！非常帅气！", "そう。じゃあ倒したからこれで": "是吗。那我打倒了，就这样", "あ、うん……": "啊，嗯……", "あのね、クレア。あなたが調子に乗ってヒーロー気取りになるとは、私も思ってないんだけどね": "那个，克蕾娅。虽然我也没想到你会得意忘形地自以为是英雄", "もうちょっとこう、酷い目に遭った男の子に、こうかける言葉というか": "对于遭遇不幸的男孩子，应该说点什么吧", "何を言われているのか分からない": "不知道你们在说什么", "う、うーん。クレアさんになんて伝えたらいいか難しいですね": "嗯，嗯。要怎么告诉克蕾娅小姐呢，好难啊", "あれ、なにこれ": "咦，这是什么", "ああ、窓を開けて入ってきたんでしょう。鳥の羽みたいですね": "啊啊，是打开窗户飞进来的吧。像鸟的羽毛呢", "カラスの羽じゃない？そう言えば、あの男の子はクレアのことカラスとか言ってたわね。武器のデザインでそう言ったのかしら": "不是乌鸦的羽毛吗？这么说来，那个男孩子说克蕾娅是乌鸦呢。是因为武器的设计才这么说的吗", "これ、なんだろう……": "这是什么……", "え？なんだろうって、だからカラスの羽ですよ": "诶？什么，就是乌鸦的羽毛啊", "すごく、気持ちが落ち着く。なんか胸のあたりがあったかくなるような": "非常，心情平静。感觉胸口附近变暖了", "何かしら。気持ちを動かされるものがあるのね": "是什么呢。有什么触动了心情呢", "この前も何か思い出した感じでしたし、徐々に記憶が戻ってくるといいですね": "前阵子也有过想起什么的感觉，如果记忆能慢慢恢复就好了呢", "あれは最近の記憶だから。この感覚はもっと……ううん、分からない。なんだろう": "那是最近的记忆。这种感觉是更加……不，不知道。是什么呢", "夜も更けた頃、ふと目を覚まして起き上がるクレア。": "在夜深人静的时候，克蕾娅突然醒了过来。", "ふと窓の外を見ると、ぼんやりとした月明かりが町を照らしている。": "不经意地看向窗外，朦胧的月光正照耀着城镇。", "あの時の薬を打たれた記憶、どうして最近まで忘れていたんだろう": "那时被注射了药剂的记忆，为什么直到最近才想起来呢", "あれは記憶喪失期間の後のこと、だとすれば防衛本能のようなもので無意識に封印していたのだろうか。": "那是在丧失记忆期间之后的事，如果是这样的话，是因为类似防卫本能的东西而无意识地封印起来了吗。", "確かにあれは望まない事態だったが、クレア自身は思い出して恐怖に震えるわけでもなかった。": "那确实不是期望中的事态，但克蕾娅自身并没有因为回想起来而感到恐惧。", "ただ、思い出してからというもの、身体に反応はあった。": "只是，回想起来之后，身体有了反应。", "ああ……やっぱり今日も、こんなになってる……んっ、あっ……": "啊啊……果然今天也，变成这样了……嗯，啊……", "ソファによりかかり、衣服から胸と股間をはだけさせるクレア。そして自らの指を這わせていく。": "克蕾娅靠在沙发上，从衣服中露出胸部和股间。然后用自己的手指抚摸着。", "既に股間は熱を持っていて、しっとりと濡れていた。クレアのこんなになってるとは、この愛液の分泌であり、また乳首の勃起のことを指している。": "股间已经变得很热，湿漉漉的。克蕾娅的这里变成这样，指的是爱液的分泌，还有乳头的勃起。", "あ、ああ……触ると、変な感覚になる。よく分からないけど、間違ってる気がする。なのに手が止まらない……勝手に触って……あ、あうう": "啊，啊啊……一摸，就有奇怪的感觉。虽然不是很清楚，但感觉是错的。但是手停不下来……擅自摸着……啊，啊呜呜", "子供の頃の記憶も何もないクレアにとって、性道徳や倫理観は正直ほとんどない。それでも突然、全裸で町を歩き出したりしないのは、記憶があった頃に植え付けられたベースが無意識のどこかにあるからだろう。": "对于没有儿时记忆的克蕾娅来说，性道德和伦理观几乎不存在。尽管如此，她也没有突然全裸地在街上走来走去，是因为在她有记忆的时候被植入了某种基础，而它在无意识中还存在于某个地方吧。", "その無意識のベースが、毎晩のように自分の身体を触っては快楽を確認することに対して、抵抗感を見せているのだ。": "那个无意识的基础，对于她每晚触摸自己的身体来确认快感的行为，表现出抵抗感。", "にもかかわらず、触りたい、そして快楽を得たいという衝動は一向に収まらない。": "尽管如此，她想要触摸，想要得到快感的冲动却丝毫没有减弱。", "んっ、あはぁっ、ど、どうしてこんな声が出るの……あ、あんっ、それに、呼吸がっ、あ、あううっ": "嗯，啊哈，为，为什么会发出这样的声音……啊，啊嗯，而且，呼吸也，啊，啊呜呜", "あのとき、男に犯されていた時ほどの快楽は得られない。自身の身体の反応も、あの時ほどではない。": "她无法获得像那时被男人侵犯时一样的快感。她身体的反应也不如那时强烈。", "媚薬を打たれていないのだから当然なのだが、クレアの中の本能は、なんとかあの時の状況を再現したいと欲していた。": "因为没有被注射媚药，所以这也是理所当然的，但克蕾娅体内的本能却想要设法重现当时的状况。", "んっ、はぁんっ、でも、やっぱり液体が出てくる……あ、指を中に入れると、もっといっぱい、あ、ああうっ": "嗯，哈嗯，但是，果然还是有液体流出来了……啊，把手指伸进去的话，会流得更多，啊，啊啊呜", "あの時の男のペニスとは比べ物にならない、クレアの華奢で細い指。だが、そのかわりに小回りはきく。": "克蕾娅纤细的手指，和那时男人的阴茎根本无法相比。但是，它却能灵活地活动。", "膣内を何度か出し入れしながら探索しているうちに、例の『身体の奥が熱くなるスポット』を探し当てることに成功した。": "在阴道内反复进出探索的过程中，她成功地找到了那个“身体深处变热的点”。", "あ、ああっ、ここっ、はぁん……すごく気持ちいい場所っ。んっ、んあっ、身体全体が、びくびくするっ": "啊，啊啊，这里，哈嗯……好舒服的地方。嗯，嗯啊，全身都在颤抖", "あの時の絶頂を思い起こしながら、自分の指で膣壁をこすっていく。": "她一边回忆着那时的高潮，一边用自己的手指摩擦着阴道壁。", "同時に、あの時に男が言っていた言葉を拾い集めながら、改めて紡いでいく。": "同时，她一边收集着那时男人所说的话，一边重新组织着。", "あ、あんっ、わ、私の……ぐちょぐちょになってぇ……ん、んんっ、気持ちいいのぉ……": "啊，啊嗯，我，我的……变得湿漉漉的……嗯，嗯嗯，好舒服……", "未だに意味を正確に把握していないフレーズ。にもかかわらず、それを口にすると身体の奥の何かが熱くなるスイッチを入れてくれる気がした。": "虽然她还没有正确地掌握这句话的意思，但当她一说出口，她就感觉身体深处的某个开关被打开了。", "あ、ああっ、どうしてこんなに、あ、ああっ、気持ちいいの……んっ、んはぁっ、やっぱり私は『ヘンタイの才能がある』のっ？": "啊，啊啊，为什么这么，啊，啊啊，舒服呢……嗯，嗯哈，我果然有“变态的才能”吗？", "あの後、何度も犯した男が囁いた言葉。": "在那之后，她被侵犯了好几次，男人对她低语道。", "きみはヘンタイか、あるいはヘンタイの才能があるんだ。": "你是变态吗，还是说你有变态的才能呢。", "才能という言葉。どこかそこには侮蔑的なニュアンスがあったはずだ。": "才能这个词，应该有着某种侮辱的意味。", "しかし、その言葉も身体の奥の熱を解放してくれるのだ。一体、自分の身体が何に反応するのか分からないまま、クレアはただ膣壁をこすり続ける。": "但是，这个词也让我身体深处的热量解放了。克蕾雅不知道自己的身体到底对什么起了反应，只是继续摩擦着阴道壁。", "は、はぁうっ、また今日も……くる……！何かがくるっ、身体の奥から、波みたいな強い何か……あ、あはぁっ": "哈、哈啊呜，今天也……来了……！有什么东西来了，从身体深处，像波浪一样强烈的……啊、啊哈啊", "届きそうな絶頂。": "高潮似乎要来了。", "その感覚を、この数日でようやく再現できるようになっていた。": "这种感觉，这几天终于能够再现了。", "波のように打ち寄せるそれは、男と交わったあの時のような大波ではないにせよ、欲望から解放してくれるのは事実。": "像波浪一样涌来的，虽然不是和男人交合时的那种大浪，但事实上，它确实让我从欲望中解放了出来。", "あ、ああっ、くるっ、昨日より大きい……！あ、ああっ、んんんっ！": "啊、啊啊、来了，比昨天还要大……！啊、啊啊、嗯嗯嗯！", "そして襲い来る衝撃。": "然后是袭来的冲击。", "クレアは身体を大きく震わせて、それを受け止めた。": "克蕾雅的身体剧烈地颤抖着，承受着它。", "びゅっ、と自分の股間から液体が飛び出すのが見えて、クレアはソファにぐったり倒れ込んだまま、自己嫌悪に陥る。": "看到自己的股间喷出液体，克蕾雅瘫倒在沙发上，陷入了自我厌恶之中。", "勢いあまって、失禁してしまうなんて": "居然因为太用力而失禁了", "彼女が少しだけ射出したのは尿ではないので、それは事実ではない。が、クレアは憂鬱になりながら、さりとてすぐさま片付けるような気力もわかず、ぐったりとソファに崩れる。": "她射出的不是尿，所以那不是事实。但是，克蕾亚变得忧郁起来，而且也没有力气马上收拾，瘫倒在沙发上。", "私、どうなってる……？でもきっと、明日も同じことをするんだ……": "我，怎么了……？但是，明天肯定也会做同样的事……"}