{"本気なんですか、シンデレラさん……": "你是認真的嗎，仙杜瑞拉小姐……", "ピュルテ": "看板", "もちろん本気よ。毒をもって毒を制す……戦力は少しでもほしい今の状況を考えれば、選り好みはできないでしょ": "當然認真了。以毒攻毒……考慮到現在的情況，戰力是越多越好，所以不能挑三揀四", "シンデレラ": "仙杜瑞拉", "でも、相手は根っからの……いえ、人間さんも分かった上で、なんですよね": "但是，對方是徹頭徹尾的……不，你也是知道的，人類君", "ビーッ": "嗶——", "9592番、入れ": "9592號，進來", "兵士": "士兵", "あなたたち……今さら私に何の用かしら": "你們……事到如今還找我有什麼事", "チカトリーチェ": "琪卡特麗雀", "単刀直入に言うわ。あなたの力を貸してほしいの": "我就直說了。我希望你能助我們一臂之力", "重大犯罪の被疑者よ？その私に協力だって？": "我可是重大犯罪的嫌疑人哦？你們要我幫忙？", "今、世界はディマイトに染まりつつあるんです。オトギノクニのバランスを維持するためにも": "現在，世界正逐漸被惡之力所染指。爲了維持童話之國的平衡", "はん、言ってることが支離滅裂だよ。私は先日、ディマイトを暴走させたばかりの存在だ": "哼，你們說的話根本就是支離破碎。我可是前些日子才讓惡之力暴走的存在", "でも一瞬見せたエルマイト。それも事実でしょう": "但是你一瞬間也展現了聖之力。這也是事實吧", "そもそも、みんな両方を持ってるんです。この世界と同じ、バランスを保っているだけ。ディマイトがゼロの人もいないし、その逆も同じです": "說到底，大家都是同時擁有這兩者。和這個世界一樣，只是保持着平衡而已。沒有人是完全沒有惡之力的，反之亦然", "だからって、まだ余罪もあるかもしれない私を外に連れ出せると？": "但即便如此，你們還要把我這個可能還有其他罪行的人帶出去嗎？", "超法規的措置よ。私の力でなんとかするわ": "這是超法規措施。我會用我的力量想辦法的", "所詮、きみたちの言う正義なんてそんなもの。都合に合わせて権力で捻じ曲げる": "你們所說的正義終究是這種東西。爲了自己的方便，用權力來扭曲", "体制批判はどうぞご勝手に。当然、あなた自身の意志が最優先よ。望まないというなら、これ以上は言わないわ": "體制批判請隨意。當然，你的意志是最優先的。如果你不願意的話，我不會再說下去了", "……まあ、即答は避けておくわ。犯罪者を引っ張り出すとは、相当な覚悟だろうし": "……嗯，我不會馬上回答的。畢竟把罪犯帶出去需要相當大的決心", "また来るわね。そのとき、あなたのその手錠が解かれていることを祈ってるわ": "我還會來的。祈禱到時候你的手銬已經解開了", "今夜は満月か……。奴らに従うのはおもしろくないが、鉄格子の外でもう一度月を眺めるのも悪くないかもね……": "今晚是滿月嗎……雖然服從他們很沒意思，但也許在鐵柵欄外面再看一次月亮也不錯……", "んっ、な、なに？こんな夜中に入ってきて何の用、くはああっ！？": "嗯，什，什麼？大半夜的進來幹什麼，嗚啊啊啊！？", "唐突にチカトリーチェの房に入ってきた看守は、いきなり彼女を突き飛ばす。冷たい床に倒れ込んだのを見下ろすと、手にした拘束具を見せつける。": "突然闖進琪卡特麗雀牢房的獄警，突然把她推倒。俯視着她倒在冰冷的地板上，向她展示手裏的拘束具。", "てめえが脱獄なんてしやがったおかげで……俺は降格に減俸処分……踏んだり蹴ったりだ": "都怪你越獄……我被降職減薪……真是禍不單行", "看守": "獄警", "こ、こんなことが許されると思っ……がぶぁっ": "你，你以爲我會允許你……嘎嗚", "強引に、チカトリーチェの口にボールギャグを詰め込む看守。そして、手早く手足を拘束していく。": "獄警強行把口塞塞進琪卡特麗雀的嘴裏。然後，迅速地束縛住她的手腳。", "あ、あぐうっ、何するつもり……ん、んむむっ、んんーっ！！": "啊，啊嗚，你想幹什麼……嗯，嗯嗚嗚，嗯嗯——！！", "さすがの手慣れた様子で手足を拘束したところで、看守はチカトリーチェの囚人服を引き裂く。": "熟練地束縛住手腳後，獄警撕破了琪卡特麗雀的囚服。", "思ったとおり、いい身体してやがるな": "果然，你的身體真不錯", "そら、こいつを使え": "來，用這個", "それは何だっ……？そうか、ディマイトで動くって例の道具か。完全にチンポの形……それを私の身体に挿れようってことか、う、んぐうっ！？": "那是什麼……？原來如此，是用惡之力驅動的道具。完全就是雞巴的形狀……你要把它插進我的身體裏嗎，嗚，嗯嗚嗚！？", "挿れるっていっても、てめーのガバガバのマンコに今さら挿れてもおもしろくねえからな": "雖然說是插進去，但你的鬆鬆垮垮的小穴現在插進去也沒什麼意思", "な、どこにっ、んっ、んぐぁっ、ああううっ、尻の穴がっ、ああっ、裂けそうっ！？や、やめっ、あぐうっ！": "哪，哪裏，嗯，嗯咕，啊啊嗚嗚，肛門，啊啊，要裂開了！？住，住手，啊咕！", "ほう、アナルは処女なのか。意外だったな": "哦，肛門還是處女啊。真意外", "あぐうっ！？や、やめ、はぁうぅ！そ、そんなに激しく出し入れしたら、本当に裂けてっ、ああっ": "啊咕！？住，住手，哈啊嗚！那，那麼激烈地抽插的話，真的會裂開的，啊啊", "くくく、ミステリアスぶっていたが、とんだ変態マゾ女だったか。いい眺めだよ、ケツにこんなチンコみてえなもん突っ込まれて": "咯咯咯，裝神祕，結果是個變態受虐女啊。這景色真不錯，凱茲裏插着這種像雞巴一樣的東西", "や、やめぇ、あ、あううっ……い、いぎぃっ、動かすなぁっ……": "住，住手，啊，啊嗚嗚……噫，噫噫，不要動……", "ほら、もっと脚を開け！てめえのその、ひくひくさせてるガバガバマンコをおっ広げるんだよ！": "來，把腿張開！把你的那個，一顫一顫的鬆鬆垮垮的小穴張開！", "拘束具を引っ張り、強引に開脚させる看守。": "獄警拉扯着拘束具，強行讓琪卡特麗雀張開雙腿。", "チカトリーチェの大陰唇が、心細そうにひくひくと収縮している。": "琪卡特麗雀的大陰脣，不安地一顫一顫地收縮着。", "ど、どういうつもりでっ……こんなことを……！私のプライドを引き裂くのが目的か……！": "你，你到底想幹什麼……做這種事……！目的是要撕裂我的自尊嗎……！", "そんなこと、どうでもいいだろぉん！？": "那種事，無所謂吧！？", "乳首を力任せにつねりあげる看守。": "獄警用力捏住乳頭。", "このけしからん乳も、こうしてくれる！": "這對下流的奶子，也要這樣對待！", "ふううあああっ！や、やめっ、ああっ、ちぎれるっ！んぐああっ！": "嗚嗚啊啊啊！住，住手，啊啊，要被扯掉了！嗯咕啊啊！", "やかましい！": "羅嗦！", "ぐはっ！？い、いきなり殴るとは……このクズめ。私自身、大概だとは思っていたが、貴様ほどではない……": "咕哈！？突，突然就打人……你這人渣。雖然我自己也覺得我是個渣滓，但你比我更渣……", "そうか？お前がクズだって話は充分、事前に聞いてたんだがな": "是嗎？我事先就聽說你是個渣滓了", "んぎいっ！？や、やめ、それ以上早く動かしたらぁ、あっ、ああうっ": "嗯噫噫！？住，住手，再動得快一點的話，啊，啊啊嗚", "おまえ、こんな極太チンコみたいな道具でケツ穴ほじくり返されて、感じてんのか？": "你啊，被這種像極粗雞巴一樣的道具插着凱茲穴，有感覺了嗎？", "そ、そんなはずないっ……私にそんな趣味はっ、あ、あううっ！？や、やんっ、はぁんっ": "不，不可能的……我沒有那種興趣，啊，啊嗚嗚！？呀，呀嗯，哈啊嗯", "身体は正直でなあ。だんだん、感じてきてるのが分かるんだよ。声も甘くなってきてるし、何よりマンコがなあ": "身體很誠實啊。我知道你越來越有感覺了。聲音也變得很甜，最重要的是小穴", "あ、あぐっ、だってぇ、まだ痛いっ、尻がひりひりするんだっ、なのに感じてるはずが、あ、あぐあっ": "啊，啊咕，因爲，還很痛，屁股火辣辣的，所以不可能有感覺的，啊，啊咕啊", "分かってるか？どうしてこんなに、出し入れがスムーズになってるんだ。ケツ穴に出し入れしてるんだぞ？": "你知道嗎？爲什麼抽插變得這麼順暢了。我可是在凱茲穴裏抽插啊？", "う、うああっ、や、やめ、はうんっ、か、身体が痙攣してっ、あううっ": "嗚，嗚啊啊，住，住手，哈嗚嗯，身，身體在痙攣，啊嗚嗚", "騒ぐんじゃない！": "別吵！", "また、乳首をつまみ上げられる。": "乳頭又被捏住了。", "痛みに顔をしかめるチカトリーチェ。だが、先程のようにダイレクトな悲鳴は出てこなかった。": "琪卡特麗雀因疼痛而皺起眉頭。但是，沒有像剛纔那樣直接發出慘叫。", "は、はぁうんっ！ほ、ほんとにっ、あぐうっ、このままじゃアナルが広がってぇ……それに、なんか身体がおかしくなってるっ……": "哈，哈嗚嗯！真，真的，啊咕，再這樣下去肛門會被撐開的……而且，身體好像變得很奇怪……", "どうおかしくなってる？マン汁でびちょびちょになってることは、言われなくても分かってるからな": "怎麼個奇怪法？不用你說我也知道，你的小穴已經溼得一塌糊塗了", "ち、ちがっ……何か、身体の奥から、熱いものがっ、あ、あううっ、出てきそうな感じがあってぇ": "不，不是……感覺，身體深處，好像有什麼，啊，啊嗚嗚，熱熱的東西要出來了", "そりゃあイクんじゃないか？ケツ穴を犯されてイッちまうのか。とんでもない変態だったな": "那不就是高潮了嗎？被肛門侵犯到高潮了啊。真是個不得了的變態", "違う、イッたりなんかするもんかっ、あはぁっ、アナルでイクなんて、そんなっ、んはああっ": "不對，我怎麼可能會高潮，啊哈，用肛門高潮什麼的，怎麼可能，嗯哈啊啊", "もっと激しくしてやるから、好きなだけイッちまいな、このどヘンタイめ！": "我要更激烈地抽插了，你就盡情高潮吧，你這個變態！", "あ、ああっ、な、なんか出てきちゃうっ、あ、ああっ、だめ、イッ、イクうううっ！？": "啊，啊啊，有，有什麼要出來了，啊，啊啊，不行，要，要去了啊啊啊！？", "次の瞬間、チカトリーチェの股間から潮を吹く。と同時に、黄金色の液体も飛び散った。そちらの方は、飛び散るだけでなく、しばらくボタボタと垂れ流されてしまう。": "下一瞬間，琪卡特麗雀的股間噴出了潮水。與此同時，金黃色的液體也飛濺而出。那液體不僅飛濺而出，還滴答滴答地流了一段時間。", "おいおいおい、イクわけないとか言ってたくせに、自分でイクって叫んでるじゃねえか": "喂喂喂，你剛纔還說不可能高潮，現在卻自己喊着要去了", "そ、それはっ、あううっ……やめろ、見ないで、私のアソコをそんなに、あ、いやあっ、広げないでっ": "那，那是，啊嗚嗚……住手，不要看，不要把我的那裏，啊，不要，撐開啊", "強引に拘束具の鎖を引いて、少し緩んでいたところを再び開脚させる。": "強行拉扯拘束具的鎖鏈，讓琪卡特麗雀再次張開雙腿。", "その拍子に、黄金色の聖水がこぼれ落ちる。": "與此同時，金黃色的聖水滴落下來。", "あははは、そしておもらし！ケツ穴に棒を突っ込まれたら、漏らしちまうんだとよ！だらしねえ下半身だな！": "啊哈哈哈，然後就尿出來了！被棒子插進凱茲穴裏，就尿出來了！真是不像話的下半身啊！", "う、ううっ……こ、こんな辱めを受けるくらいなら……権威に従ったほうがまだマシか……": "嗚，嗚嗚……與其受到這樣的屈辱……還不如服從權威……"}