{"これでもう大丈夫。じゃあまた来年ね": "这样就没事了。那么明年再见", "ジョルジア": "乔琪亚", "ありがとうねえ。ジョルジア、よかったらりんごも持っておいき": "谢谢你啊。乔琪亚，不介意的话也拿些苹果走吧", "住民": "居民", "わあ、ありがとう。はむっ、うーん、美味しい！": "哇，谢谢。哈呣，嗯，好吃！", "その場ですぐ食べちゃうあたりがジョルジアだねえ。まあ、おばあちゃんも嬉しそうだしいいんだけど": "看你当场就吃起来，真有乔琪亚的风格。不过，看老奶奶那么高兴，这样也挺好的", "ティンカー・ベル": "汀可贝儿", "……でも、来年なの？年に１回なんだ": "……不过，明年？一年一次吗", "ヴェルメリオ": "威尔梅里奥", "最低でも1年に1回が義務なんだよ。ほら、汚れが溜まると火事の原因になっちゃうから": "最少一年一次是义务哦。你看，要是脏东西积多了就会引起火灾的", "……勉強になる。気をつけようっと": "……学到了。以后要注意了", "ていうかこれ、あんたたちの姫さんが作ったルールだと思うけど": "话说，这应该是你们的公主制定的规则吧", "姐さんもちゃんと仕事してるのかあ": "姐姐也好好地在工作啊", "……部下が優秀なだけじゃない？": "……只是因为部下优秀吧？", "あー、そっか。じゃあ悪いやつの家の煙突に、ススいっぱい詰め込んどけば火事で焼け死ぬのかな": "啊，是吗。那么，要是把坏家伙家里的烟囱塞满煤灰，会不会被烧死呢", "こらこらこら！さらっと危ない発言しないの！だいたい火事は無関係の人も巻き込みやすいじゃん！": "喂喂喂！不要随口说出这么危险的话！而且火灾很容易把无关的人也卷进来啊！", "ほんとだ、巻き込んじゃうのはいけないね。やっぱり地道に掃除していくしかないかあ": "真的，不能把别人卷进来呢。果然只能老老实实地打扫了", "ねえ、ジョルジアはずっとそうやって、悪いヤツをその……": "那个，乔琪亚一直像这样，把坏家伙给……", "そりゃあ最初はそんなことなかったよ。為す術もなくチカトリーチェに捕まってたんだから": "当然一开始不是这样的。毕竟我一开始是束手无策地被琪卡特丽雀抓住的", "……でも、どこかで何かが変わったんだよね": "……但是，后来发生了什么变化吧", "そうだね。最初の契機は絶望。あたしが売られたオークション会場だったよ……": "是啊。最初的契机是绝望。我被卖到的拍卖会场……", "それでは次の商品です。ロットナンバー7391番、ジョルジア": "下一件商品。编号7391号，乔琪亚", "司会": "主持人", "なっ、なにこの人たち！見ないでよ！や、やだあっ！": "这，这些人是谁！不要看我！不，不要啊！", "全裸にされたジョルジアは、足かせを付けられたまま可動車輪の付いたテーブルに乗せられ運ばれてくる。": "被扒光的乔琪亚，被戴上脚镣，放在装有轮子的桌子上被推了进来。", "会場で待っていた大勢の客たちからは拍手が湧いた。": "在会场等待的大量客人鼓掌欢迎。", "待ってたかいがあったなあ。こりゃあ今日イチだぞ": "等得真值啊。这可是今天最好的", "客１": "客1", "元気もありそうだし、こりゃいいな": "看起来很有精神，真不错啊", "客２": "客2", "捕獲者はチカトリーチェ商会。このセリは事前入札された皆さんによる試行会と同時進行で行います。皆さん、どうぞ": "捕获者是琪卡特丽雀商会。这场拍卖会将与各位事先投标的竞拍同时进行。请各位开始", "司会者": "主持人", "よし、じゃあまず俺が後ろからチンポ挿れてやるからな": "好，那我先从后面插进去", "これ買って用意してきたんだ。小さいけどディマイトを動力にしてぶるんぶるん震えるよ": "我买了这个准备好了。虽然很小，但可以用恶之力作为动力，让它嗡嗡地振动", "え、ちょ、何言ってんの、あんたたち。いきなり連れてきて何をしようって、あ、やだっ、やめて、何すんのっ！": "哎，等等，你们在说什么？突然把我带到这里，你们想干什么，啊，不要，住手，你要干什么！", "入りそうですか？潤滑液使います？": "要插进去了吗？要用润滑剂吗？", "大丈夫そう。んしょ、せーの、てええい！": "看起来没问题。嘿咻，一，二，嘿！", "ああああううううっ！？いっ、いあああっ！？こ、このっ……いきなり何してっ……あ、あぐうっ": "啊啊啊啊呜呜呜呜！？不，不要啊啊啊！？你，你……突然干什么……啊，啊呜", "強引に挿入する。かなり勢いをつけて、その反動で濡れていない秘部への挿入を試みたのだが、なんとか亀頭とあと数センチくらいは入った。": "强行插入。由于势头很猛，我试图将龟头插入未湿润的秘部，但龟头还是勉强进去了几厘米。", "会場からはどよめきと拍手が沸き起こる。": "会场响起一阵骚动和掌声。", "同時に、もうひとりの男はブーンという音を立てる道具をジョルジアの胸元にそっと近づけた。": "与此同时，另一个男人将嗡嗡作响的道具悄悄地靠近乔琪亚的胸口。", "はっ、はあうんっ！な、なにそれ、あうんっ、だめ、やだ、やめて！あ、あうんっ、お、おかしくなるよ、それぇ！": "哈，哈啊呜！那，那是什么，啊呜，不要，不要，住手！啊，啊呜，要，要疯了，那个！", "さあ始まりました。セリに参加されない皆様もよくご覧になってお楽しみください。では10万ゴールドから": "好，开始了。没有参加竞拍的各位也请好好欣赏。那么从10万金币开始", "なっ、ふ、ふざけんなっ、見ないでよ！あたしの裸、見ないでえ！こんな恥ずかしいところ、やだよ、あ、あううっ、脚を広げないで！": "哎，开，开什么玩笑，别看我！不要看我的裸体！不要看我这么羞耻的样子，啊，啊呜呜，不要分开我的腿！", "１２万": "12万", "客５": "客5", "恥ずかしさから両脚を閉じようとするジョルジアだが、隣に立っていた男が脚をぐいっと強引に開かせながら入札する。": "乔琪亚羞得想合上双腿，但站在她旁边的男子强行掰开她的腿，同时出价。", "その道具、いいですね。一気に乳首固くなってるじゃないですか。反対側の乳首もつまんでやろう。１５万": "这个道具不错啊。乳头一下子就变硬了。我也来捏捏另一边的乳头。15万", "客３": "客3", "いやあっ、触らないで！あ、あうんっ、おっぱい触るのダメっ！いつも変な感じになる場所だからぁ！あ、あぐうっ！": "不要，别碰我！啊，啊嗯，不要碰我的胸部！那里总是会有奇怪的感觉！啊，啊呜！", "おっぱいっていうか、ちっぱいだよね。こんなぺたんこなのに、乳首だけは１人前に感じるんだね。２０万": "虽然胸部很小，但乳头却很有感觉。20万", "かなり感じてますよ、こいつ。もうちょっとマンコ濡れはじめてますから。気が強いわりには性的には従順になるかもしれません。３０万": "这家伙很有感觉啊。小穴已经开始湿了。虽然性格强势，但可能在性方面很顺从。30万", "はっ、はっ、はぁっ、だ、誰があんたたちなんか相手にして、感じるもんかっ、あ、あううんっ、だからおっぱいやめてってば！": "哈，哈，哈，谁，谁会对你们有感觉啊，啊，啊嗯，都说了不要碰我的胸部！", "生意気な口だなあ。一旦、キスして塞いじゃうぞ": "嘴上功夫了得啊。那我就先亲你一口，堵住你的嘴", "客４": "客4", "え、やだ、キスなんか絶対にやっ、んむっ、んんーっ、んぐぅ、んーんー！": "哎，不要，我绝对不要亲吻，嗯唔，嗯嗯，嗯咕，嗯嗯！", "舌を噛み切られないようにね。まあさすがに立場分かってるか。４０万": "别咬舌头啊。不过你还是知道自己的立场的嘛。40万", "んじゃ道具をクリちゃんの方に移動してみよう": "那就把道具移到阴蒂上试试吧", "あ、キス、いいみたいですよ。すごいマンコ締め付けてますからね。５５万": "啊，亲吻好像不错。小穴都缩紧了。55万", "ぷはーっ、可愛いお口だなあ。チンコぶちこんでみてもいいんですかね。６０万": "呼哈，好可爱的嘴巴啊。可以插进去试试吗。60万", "構いませんよ。さあ現在、３番のお客様、６０万です": "可以哦。现在，3号客人出价60万", "んっ、んふぅ……ちくしょう……キスされたっ……身体を犯されてもキスだけはって思ってたのにっ……": "嗯，嗯呼……可恶……被亲了……我本来还以为就算身体被侵犯，也绝对不会被亲吻的……", "なんだかんだで、けっこうマン汁出てますねー。７０万": "不管怎么说，爱液都流了不少呢。70万", "所詮はメスだからね、チンコの味には逆らえないんでしょ。おら、もっと哭けよ。１００万": "毕竟是雌性，无法抗拒肉棒的味道吧。喂，再哭大声点。100万", "おっと、１００万が出ました": "哎呀，有人出价100万了", "なんでそんなにキスは嫌なんだよ": "为什么这么讨厌亲吻啊", "別にっ……なんでもいいでしょっ、もうキスしたんだからっ……！う、ううっ": "没什么……无所谓吧，反正都亲过了……！呜，呜呜", "泣いてんのか？　初めてだったとか……あ、キスだけはちゃんと好きな人としかしてこなかったのかな": "在哭吗？ 是第一次吗……啊，难道只有亲吻是只和喜欢的人做过吗", "……ッ！！う、うるさい、どうでもいいでしょ！こんな女の子１人をよってたかって、最低だよ！": "……！！吵，吵死了，这不重要吧！你们这些男人围着一个女孩子，真是下流！", "図星かあ。うん、じゃあ俺のこと好きになってくれりゃいいんじゃない？　１５０万": "被我说中了吗。嗯，那你就喜欢上我吧？　150万", "だ、誰があんたなんか！好きどころかっ、殺してやりたいくらいだよっ！そうだ、あんたなんかっ": "谁，谁会喜欢你啊！别说喜欢了，我恨不得杀了你！没错，我恨不得杀了你", "ほら俺のチンコも好きになーれ♪": "来吧，喜欢上我的肉棒吧♪", "イラマチオですか。積極的ですねえ。試行会で壊さんでくださいよ。１７０万": "这是深喉口交吗。真是积极啊。可别在试用会上弄坏了。170万", "うお、なにこれ、気持ちいい！見てよ、このフェラ顔！かっわいいなー、ええい２００万": "哇，这什么啊，好舒服！快看，这口交脸！真可爱啊，200万", "その顔ヤバい、抜けるわ。２５０万": "这张脸真棒，要射了。250万", "んぐ、んぶはっ、ごほごほっ、い、いきなり何すんのっ、あ、ああああっ！？やあっその変な道具だめぇ！は、はぁんっ、そこだめえええっ！": "嗯咕，嗯噗哈，咳咳，突，突然干什么啊，啊，啊啊啊啊！？呀啊，那个奇怪的道具不行！哈，哈啊嗯，那里不行啊啊啊！", "会場のみなさんも見てください。ほら、クリトリスの皮むいて直接当てたら、こんなに汁を溢れさせて喜んでますよ。３００万！": "会场的各位也请看。快看，剥开阴蒂的皮直接贴上去，就会流出这么多汁液，她可高兴了。300万！", "おおう、ぬるぬるで出ちまいそうだぜ。でも、しっかり締めてきやがるし……いやっ、こ、これは２段締め！？": "哦哦，滑溜溜的，感觉要射了。但是，小穴紧紧地缠着……哎呀，这，这是双重紧缩！？", "あ、あううっ、あたしの身体がおかしくなりそうっ……う、ううっ、全身がガクガクしてきちゃってぇ、あ、あううっ！もう触らないでぇ！": "啊，啊呜呜，我的身体要变得奇怪了……呜，呜呜，全身都在颤抖，啊，啊呜呜！不要再摸了！", "くそ、もう限界だ！５００万！これでいいだろ": "好了，到极限了！500万！这样够了吧", "俺、毎日チンコしゃぶらせたいよ。好きになってほしいよ。８００万": "我想让她每天给我口交。想让她喜欢上我。800万", "だ、だめだ、この女は絶対に俺が連れて帰る！あ、ああっ、いっ、１０００万！": "不，不行，这个女人我一定要带回去！啊，啊啊，1，1000万！", "ざわつく会場。そのどよめきの中で、ジョルジアの声が響く。": "会场一片哗然。在一片喧闹中，乔琪亚的声音响起。", "こ、この会場の全員っ、許さないからぁっ！あ、ああっ、あううっ！": "我，我不会原谅会场里的所有人！啊，啊啊，啊呜呜！", "せめて私たちも身体にかけてあげましょう": "至少让我们射在你身上吧", "あー、落としたかったな！でも予算オーバーだぜ": "啊——好想买下来啊！但是超出了预算", "いいだろ、もうこれで決まりだろ？ああ、もう出ちまう！いいなら中に出すぞ、いいよな！？": "可以了吧，已经决定了吧？啊啊，要射了！可以射在里面吧！？", "な、なに言って……いいわけないよ、やめて！中でなんて絶対ダメ！あ、あたし、それこそ本当に好きな人とじゃなきゃっ、あ、あうううっ": "你，你在说什么……怎么可能可以，住手！绝对不能射在里面！我，我，只有真正喜欢的人才可以，啊，啊呜呜呜", "他にいらっしゃいませんか？よろしいですね？では１０００万ゴールドでハンマープライス！": "还有其他人吗？可以了吧？那么1000万G，成交！", "木槌の音が響く。": "木槌的声音响起。", "同時に四方八方からジョルジアに向けて放たれる大量の精液。": "同时，大量的精液从四面八方射向乔琪亚。", "あっ、あっ中にっ……！？": "射，射在里面……！？", "あ、あぐっ、くさいっ……精子の生臭い臭いっ、ううっ……しかもあんた、本当に中に出したのっ……？ひどい、ひどすぎるっ……！": "啊，啊呜，好臭……精子的腥臭味，呜呜……而且你，真的射在里面了……？好过分，太过分了……！", "ふー。よし、次がんばろ": "呼——好，下个继续", "お疲れさん。可愛がってやってくれよな": "谢谢了。要好好疼爱她哦", "おう、毎晩のように犯すわ。ふー、いい買い物したぜ": "好，每天晚上都来侵犯她。呼——真是买了个好东西", "あたし……まだこんなの始まりってこと……？": "我……这还只是开始吗……？"}