{"ふわああ、すっごくキレイだね！": "哇，好漂亮啊！", "エミリー": "艾蜜莉", "あ、エミリー。しばらく、なんか体調悪いって言ってたけど、もう良くなったの？": "啊，艾蜜莉。你之前說身體不舒服，現在好點了嗎？", "ティンカー・ベル": "汀可貝兒", "うん！なんだかお腹が痛かったけど、もう絶好調！久しぶりにこうして、絵を描きにきたんだ": "嗯！雖然之前肚子有點痛，但現在狀態絕佳！好久沒像這樣來畫畫了", "風景が中心なの？確かにオトギノクニって、風景がキレイな場所ってすごく多い気がするわ": "你主要畫風景嗎？童話之國確實有很多風景漂亮的地方", "シンデレラ": "仙杜瑞拉", "だからやめられないんだ、こういう旅。ほら、こうして風を感じているとね……目に見えるもの以外の、風景が持つ表情が見えてくるの": "所以我纔會一直旅行。你看，像這樣感受着風……就能看到眼睛所看不到的，風景所擁有的表情", "ねえねえ、私のこととか描いてみてよ！": "那你畫我吧！", "えー？エミリー人物は苦手なんだけどなあ。じゃあ、うーん、さらさらーっと。はい": "哎？艾蜜莉不擅長畫人物啊。那，嗯，我畫一下。好了", "もうできたの？……って、これワインの樽じゃないの！せめてビンにしてよ！": "已經畫好了？……呃，這不是紅酒桶嗎！至少畫個瓶子啊！", "姐さんもちょっとズレてるの自覚してね": "姐姐你也稍微有點自知之明吧", "んもー、じゃあティンカと人間さんと一緒にそこに並んで": "好吧，那我和汀可還有人一起排成一排", "…………。": "…………。", "これでどう？": "這樣如何？", "すごいじゃ〜ん！ティンカも美少女が再現されてるし。うん、人間さんの言うとおり姐さんがプリンセスみたいだよね": "很厲害嘛！汀可也畫得很像美少女。嗯，正如人類君所說，姐姐就像公主一樣", "人間さんまでそんなこと言うなんて！": "連人類君都這麼說！", "いい感じでしょ。エミリーは、本の挿絵だって担当したことあるんだから": "感覺不錯吧。艾蜜莉還畫過書的插畫呢", "みんなにも見せびらかしてこようーっと！": "我去給大家看看！", "ねえねえ、人間さん。ちょっと人物画も練習しようと思うの。モデルになってくれない？": "人類君，我想練習一下人物畫。你能當我的模特嗎？", "ねえ、じゃあ脱いでみて。だって人物画と言えばヌードでしょ": "那你脫掉吧。說到人物畫，那當然是裸體畫了", "当然のように言われ、頭の片隅にあった疑問も強引に意識の彼方へ押しやると、衣服を脱ぎ捨てる。": "她理所當然地說道，我將腦中某個角落的疑問強行推到意識的彼方，脫掉了衣服。", "エミリーは露骨にガッカリした顔を見せる。その視線の先は股間だった。": "艾蜜莉露出了明顯的失望表情。她的視線落在我的胯下。", "女性は男のバストへの視線を感じ取るというが、男も股間への視線には敏感なのだ。": "據說女性能感受到男性對胸部的視線，而男性對胯下的視線也很敏感。", "なあに、その萎れたつくしみたいなの": "那是什麼，像萎掉的筆頭菜一樣", "あんまりだ。": "太過分了。", "抗議しようと口を開きかけたとき、エミリーは自ら衣服をはだけさせる。": "我正要開口抗議，艾蜜莉就自己脫掉了衣服。", "その控えめな胸がこぼれだすのを目撃すると、つくしがピクリ、と反応する。": "看到她那小巧的胸部露出來，我的筆頭菜抖了一下。", "えへへ……ちょっと今、動いたね。だってモデルさんになってもらうんだから、エミリーだって協力しなきゃ": "嘿嘿嘿……剛纔動了一下呢。因爲要當模特，艾蜜莉也要幫忙", "そう言ってスカートの裾を持ち上げて見せるエミリー。": "艾蜜莉一邊說着一邊掀起裙襬。", "一気にボルテージが上がって、むくむくと肥大化していく股間。": "我的情緒一下子高漲起來，胯下逐漸膨脹。", "ああー、おっきくなってきた。それじゃデッサンす……あ、きゃっ！？ちょっとぉ、人間さんてば何するのぉ": "啊啊，變大了。那就開始素描……啊，呀！？等等，人類君你在做什麼", "全裸で立たされた上に、挑発を受けて股間まで立たされたのだ。ガマンしろなどと、どだい無理な相談。": "我不僅被全裸着站着，還被挑逗得胯下也站了起來。要我忍耐，根本不可能。", "エミリーの華奢な身体を背後から羽交い締めのように拘束し、可愛らしい胸をもみしだき局部へと指を伸ばす。": "我從背後抱住艾蜜莉纖細的身體，揉捏着她可愛的胸部，將手指伸向她的私處。", "や、やあん、分かったからぁ。ほんとはエミリーも、おっきくなってきてからちょっと気になってはいたんだぁ……": "不，不要，我知道了。其實艾蜜莉也對變大之後的你有點在意……", "そう言ってエミリーは木に手をついて尻を向ける。簡単に肉棒を飲み込んでいくエミリーの秘部は、じっとりと濡れそぼっていた。": "艾蜜莉說着把手放在樹上，將屁股朝向我。艾蜜莉的祕部已經溼透了，輕易地吞下了我的肉棒。", "人間さんのその、エルマイトってやつ……エミリーも試してみたかったし。ねえ、いいでしょ？エミリーともクロスしてくれる？": "人類君的那個，聖之力……艾蜜莉也想試試。可以吧？能和艾蜜莉交錯嗎？", "断る理由があるだろうか。": "我有什麼理由拒絕嗎？", "更に言えば、もう挿入している時点でクロスは始まっているのだから、その質問は間違っている。": "更進一步說，從插入的那一刻起，交錯就已經開始了，所以這個問題是錯的。", "ああ……なにこれ、ふっとい。それにすごくあったかくて……これがエルマイトってこと？": "啊啊……這是什麼，好粗。而且好溫暖……這就是聖之力嗎？", "それを言うなら、肉棒を包み込むあたたかでぬるついた膣壁もエルマイトだらけになってしまうだろう。": "要說的話，包裹着肉棒的溫暖溼潤的陰道壁也充滿了聖之力吧。", "だってぇ、人間さんがエッチだからいけないんだよぉ。んっ、あはぁっ……はぁうんっ、ねえ、いつのまにこんなにおっきくなったのぉ？": "因爲，都是因爲人類君太色了。嗯，啊哈……哈嗯，吶，什麼時候變得這麼大的？", "萎れたつくしだったはずのものは、固くそそり立ってエミリーの身体に深々と突き刺されている。": "本應是萎靡的筍子，現在卻堅挺地刺入艾蜜莉的身體。", "ピンク色の二枚貝からは、透明の液体が肉棒で撹拌され、やや泡立ち始めていた。": "透明的液體從粉紅色的兩片貝殼中被肉棒攪拌，開始起泡。", "あ、あはぁっ……すごい、だんだん身体があったかくなってきたよぉ？これがエルマイトってことなのかなっ": "啊，啊哈……好厲害，身體越來越熱了？這就是聖之力嗎？", "言いながら、こちらのリズムに合わせてエミリー自身も腰を若干動かしている。それが本能によるものなのか、彼女の意図したものかは分からない。だが１つ確かなことはあった。": "艾蜜莉一邊說着，一邊配合着我的節奏，自己也稍微動了動腰。不知道這是出於本能，還是她有意爲之。但有一件事是肯定的。", "えっ、エミリーはエッチだね、って……やだぁ、そんなことないもんっ、あ、あはぁんっ！ちょっと気持ちよくなってるけどぉ、いつもエッチな子なわけじゃないからぁ……んんっ": "誒，艾蜜莉真是好色啊……討厭，纔沒有呢，啊，啊哈嗯！雖然有點舒服，但我不是一直都這麼色的孩子……嗯嗯", "何も恥ずべきことではないと思うのだが、エミリーは頬をふくらませて抗議する。": "雖然我覺得沒什麼好害羞的，但艾蜜莉鼓起臉頰抗議道。", "自分のスポットに当たるようにバックからのピストンを受けとめているのだ。それなりに経験があるはずだ。": "她正從背後接受着活塞運動，以確保肉棒能頂到她的敏感點。她應該有相當的經驗。", "違うもんっ、あ、あはぁっ、これはエルマイトのせいだから！んっ、あんっ、人間さんのエルマイトが強すぎて、エミリーまでエッチになってるだけだもんっ、あぁんっ": "不是的，啊，啊哈，這都是聖之力的錯！嗯，啊嗯，人類君的聖之力太強了，所以連艾蜜莉都變得好色了，啊啊嗯", "まあ、どちらでもいい。": "嗯，無所謂了。", "大事なことは、今こうして繋がりながらエルマイトを注ぎ込む準備ができているということだ。": "重要的是，我們現在正緊緊相連，準備將聖之力注入進去。", "エミリーは嬉しそうな表情で、そしてややだらしない表情で、振り返って様子を見る。": "艾蜜莉帶着開心的表情，以及有些淫蕩的表情，回頭看着我。", "じゅぷっ、じゅぷっ、と何度も突き上げる度に、エミリーの甘い声が漏れていた。シンデレラたちは先に戻っているので、現場を抑えられることはないが、誰かに聞かれはしまいかと意識してしまう。": "每次我發出“啾噗，啾噗”的聲音，艾蜜莉都會發出甜美的聲音。仙杜瑞拉她們已經先回去了，所以不會有人看到這個場景，但我還是擔心會不會被別人聽到。", "そんなのいいよぉ。だってもう、いまさら見つかってもやめられないもんっ、んっ、はぁんっ！ねえ、エミリーの中すごいよぉ": "那樣也無所謂啦。因爲，就算現在被發現，我也停不下來了，嗯，哈嗯！吶，艾蜜莉的裏面好厲害啊", "こぶりな胸の先端をやさしく指の腹で転がしてやると。小さく体を震わせる。その控えめな反応も、なかなか新鮮で良い。": "我用指腹溫柔地揉搓她小巧的胸部尖端，她的身體微微顫抖。這種含蓄的反應也相當新鮮，感覺不錯。", "エミリーのお腹の中ぁ、人間さんでいっぱいにされてるよぉ。んっ、はぁうっ、これでエルマイトがいっぱい流れ込んでくるのぉ？": "艾蜜莉的肚子裏，被人類君填滿了。嗯，哈嗚，這樣就能把聖之力全部灌進來了嗎？", "そのとおり。": "正是如此。", "正直、これで終わらせるつもりはなかった。": "說實話，我並不打算就此結束。", "せっかくクロスする機会を手に入れたのだ。急ぐ用もないのに１回戦だけで終わらせる理由はない。": "難得獲得了交錯的機會。明明沒有急事，沒有理由只做一次就結束。", "それにエミリーはどうやらそれなりに経験がある様子。ここで自分の味というものを刻み込む必要もある。": "而且艾蜜莉看起來經驗相當豐富。我有必要在這裏刻下自己的味道。", "えっ、１回じゃないって、どういう……あ、ああうっ。何回もしちゃうのぉ？それってエミリーのが気持ちいいってこと？だったら嬉しいけどぉ……んっ、はぁんっ": "哎，不是一次，是什麼意思……啊，啊啊嗚。要做很多次嗎？那是因爲艾蜜莉很舒服嗎？那我會很高興的……嗯，哈嗯", "迎える絶頂直前。ぐっと腰を掴んで引き寄せる。逃げる獲物を捕食するかのように、捕らえたまま発射する。": "在即將迎來高潮的前一刻，我用力抓住她的腰，將她拉近。就像捕食逃跑的獵物一樣，抓住她後發射。", "あ、やんっ、はんっ、だめぇ、もうイッちゃうからぁ！あ、あはぁっ、イッちゃうよおおお！": "啊，呀嗯，哈嗯，不行，要去了！啊，啊哈，要去了啊啊啊！", "見なくても分かる。": "不用看也知道。", "かなり濃いめのがドロリと中に射出されていった。": "相當濃稠的液體射進了她的體內。", "あ、あうう……これがエルマイトなんだねっ……んんっ、んはぁ……力がわいてきたのかな？わかんないや。でもね、すっごく気持ちよかったぁ……": "啊，啊嗚……這就是聖之力啊……嗯嗯，嗯哈……感覺力量湧出來了？不知道。但是，真的好舒服啊……", "優しく髪を撫でてやると、エミリーは嬉しそうに微笑む。": "我溫柔地撫摸她的頭髮，艾蜜莉開心地微笑着。", "もう１回したいの？えへへ、しょうがないなぁ。エミリーもね、もっとしたいって思ってたんだよ？": "想再做一次嗎？誒嘿嘿，真拿你沒辦法。艾蜜莉也想再做一次哦？"}