{"今日も疲れたわね。そろそろ宿に引き上げましょうか": "今天也累了呢。差不多該回旅館了吧", "シンデレラ": "仙杜瑞拉", "だね！あれ、そう言えばアラミスは？": "是啊！咦，說起來阿拉密斯呢？", "ティンカー・ベル": "汀可貝兒", "え？やだちょっと、あんなところで……あれ、アラミスってば男の人に声かけられてるわ": "咦？討厭，怎麼在那種地方……咦，阿拉密斯被男人搭訕了", "えー？そんなに言うなら、ちょっと付き合ってあげてもいいけど？": "咦？既然你這麼說，那我就陪你一會兒吧？", "アラミス": "阿拉密斯", "マジで！？うわあ、キミみたいな可愛い子が一緒に飲んでくれるなんて、夢みたいだよ": "真的嗎！？哇，像你這麼可愛的女孩子能陪我喝酒，簡直像做夢一樣", "男": "男人", "そんな歯の浮くようなセリフで乗せられちゃって": "你被這種肉麻的話騙到了", "だって、褒めてくれるのは嬉しいでしょ": "因爲，被誇獎很開心吧", "いいなー。ティンカも、褒めて伸ばされたいです！": "好羨慕啊。汀可也想被誇獎！", "自慢じゃないけど、私は創造期でも結構、いろいろ誘われたりしてきたから……男の人のそういうセリフ、あまり信用してないのよね": "不是我在自誇，我在創造期的時候，也經常被各種各樣的人邀請……所以不太相信男人說的這種話", "えっ、あの、その。俺は本気だよ、アラミスちゃん": "咦，那個，那個。我是認真的，阿拉密斯醬", "気にしないで。私はあなたと楽しむつもりなの、変わらないから": "別在意。我打算和你一起享受，這一點不會變", "…………。": "…………。", "仮面舞踏会？へえ、おもしろそう！ティンカもバレないように羽とか隠さなきゃ！": "化裝舞會？誒，好像很有趣！汀可也要把翅膀藏起來，不能暴露身份！", "そういう、たくさんの人が集まる場所は大好き！みんな行くでしょ？": "我最喜歡這種人多的地方了！大家都會去吧？", "私はちょっと……舞踏会とか、そういうの散々やってきたし": "我有點……舞會什麼的，我已經參加過很多次了", "なにこれ、ワインセレクションのお披露目同時開催だって": "這是什麼，紅酒品鑑會同時舉辦", "ティンカちゃんたちだけじゃ不安だわ！私がいないとね！": "只有汀可你們的話我會擔心的！我必須在場！", "人間さんも興味あるの？いいんじゃない、きっと楽しいよ": "人間君也有興趣嗎？挺好的，一定會很開心的", "人間さんも！？えー、じゃあちょっと何を着ていくか迷っちゃうなあ": "人間君也有興趣！？誒，那我有點不知道穿什麼了", "仮装するんでしょ？姐さんはいつも……": "要變裝的吧？姐姐總是……", "ティンカ、それ以上いけない": "汀可，不能再說了", "いったい、どうしてこうなったのか。": "到底爲什麼會變成這樣呢。", "豪華な邸宅の一室。": "豪華宅邸的一個房間。", "その調度品の一つ一つも、華美に走りすぎることなく、しかし品質の高さが随所に見て取れる品々だった。": "每一件傢俱都華麗而不浮誇，但又處處可見其質量之高。", "うん、いいよ、きて……": "嗯，可以了，來吧……", "ハッキリ言って、アメリカンドラマでクォーターバックがブロンド美女を連れ込むようなノリで使っていいような部屋ではなさそうだ。": "說實話，這房間看起來不像是美國電視劇中四分衛帶金髮美女進去的那種房間。", "でも、ちょうど個室が空いていたのだから仕方ない。": "但是，正好有空的房間，所以也沒辦法。", "んっ、あんっ、そんなにがっつかなくたっていいでしょ": "嗯，啊，不用那麼急吧", "それに今、パーティを抜け出して個室に２人という状況からすれば、まさにスクールカーストの上位者のそれだろう。": "而且，從現在離開派對，兩個人在房間裏的情況來看，這正是校園階層上層的人會做的事。", "滑らかな美しい背中に吸い寄せられるように、アラミスの背後から挿入する。": "我被阿拉密斯光滑美麗的背部吸引，從背後插入。", "あっ、んはぁっ……固いのが入ってきたぁ！すごっ、んっ、あはぁっ……なにこれ、気持ちいいっ……": "啊，嗯……硬硬的進來了！好厲害，嗯，啊……這是什麼，好舒服……", "仮面舞踏会に参加して、あわよくば新たな出会いがあるかもしれないと期待して参加したのが数時間前のこと。": "幾小時前，我參加面具舞會，期待着也許會有新的邂逅。", "だが、なんとなく雰囲気に惹かれて近づき、会話を弾ませていよいよ個室に連れ込んだのが、まさかアラミスだとは。": "但是，我被氣氛吸引，接近了某人，聊得正起勁時，沒想到被帶進房間的竟然是阿拉密斯。", "私だって、相手が人間さんだとは思ってなかったよ？聞いた気がする声だな、とは思ったけど……": "我也沒想到對方是人間君啊？雖然覺得好像聽過你的聲音……", "仮面舞踏会なんて、仮面をしているという建前でしかないと思っていたのだが、なかなかどうしてオトギノクニの仮面舞踏会はガチだった。": "我以爲面具舞會只是戴上面具的藉口，但童話之國的面具舞會卻相當認真。", "もっとも、歴史上では暗殺事件もあったそうだから、これが本来の形なのかもしれない。とにかく、アラミスだとは気付かなかったのだ。": "不過，歷史上好像也發生過暗殺事件，所以這或許纔是本來的形式。總之，我並沒有注意到是阿拉密斯。", "でもぉ、それって私の本質的な……そうね、メスの匂いっていうの？そういうのに惹き寄せられちゃったわけでしょ": "但是，那是因爲我的本質……對了，是雌性的氣味嗎？你被那種東西吸引了吧", "確かに、否定はしきれない。": "確實，我無法否認。", "旅の仲間とは別の出会いという下心があったにせよ、持っている雰囲気に惹かれたのは事実なのだから。": "即使我有和旅行夥伴以外的人相遇的企圖，但被她的氣質吸引也是事實。", "私もそう。だって仮面舞踏会なんだから、知り合いだからってわざわざ除外する必要もないでしょ？": "我也是。因爲是面具舞會，所以沒必要特意排除認識的人吧？", "本当は、クロスという大義がありながら関係ない女の子とエッチするのは、どこか仲間全員への浮気に似た背徳感がありそうで、試してみたかったところなのだが。": "其實，我本來想嘗試一下，明明有交錯這個大義，卻和無關的女孩子做愛，這有點像是對所有夥伴的出軌的背德感。", "いいんじゃない。仲間ではあるけど、まだお互いにしたことないし新鮮さはあるでしょ": "不是很好嗎？雖然是夥伴，但還沒有做過，所以很新鮮吧", "別に背徳感も得られたことだし。": "而且也得到了背德感。", "だいたい、人間界からオトギノクニに来てからというもの、エロに対して少々贅沢になりすぎているという反省も無きにしもあらず。": "從人界來到童話之國後，我對色情的要求變得有些奢侈，這也不是不能反省。", "ねえ、そんなゆっくりしなくていいから。もっと激しく突いてほしいの。あなたなら、もっとすごいはずでしょ……？": "喂，不用那麼慢。我希望你更激烈地抽插。如果是你，應該能做得更好吧……？", "そう言われては黙っていられない。": "被她這麼一說，我無法保持沉默。", "腰をつかんで全力で叩きつけるようにピストンを繰り返す。": "我抓住她的腰，全力反覆進行活塞運動。", "んっ、あはぁっ、これだよっ！ねえ、もっと！一緒に気持ちよくなろうよ、ねっ！": "嗯，啊哈，就是這樣！喂，再來！一起舒服吧，好嗎！", "積極的に尻を突き出してくるアラミス。": "阿拉密斯積極地把屁股挺出來。", "仮面舞踏会だったはずだが、素顔どころか一糸まとわぬ裸体を惜しげもなく披露して、更には結合部も丸見え、突き出してくるのでアナルまで丸見えという状態だ。": "這應該是一場面具舞會，但她不僅露出了真面目，還毫不吝惜地展示着一絲不掛的裸體，甚至連結合處都一覽無餘，由於她把屁股挺出來，連肛門都看得一清二楚。", "ここまできて秘密にすることなんてないでしょ。ほら、もっと私を見て？せっかくするんだから、隅から隅までお互い堪能しなくっちゃ": "到了這個地步，已經沒有什麼祕密了吧。來，再多看看我？難得做一次，我們得好好享受彼此的每一個角落", "遠慮はいらないようだ。": "看來不需要客氣。", "全力で突き上げると、形の良い胸がゆさゆさと揺れる。": "我全力往上頂，形狀優美的胸部搖晃着。", "んあっ、あはぁっ、前からスタイルいいと思ってた？人間さんって、普段からそういう目で見てたりするんだ？": "嗯啊，啊哈，你從以前就覺得我的身材很好嗎？人類君平時就用那種眼光看我嗎？", "仲間だからといって無条件で性的対象から外す理屈の方がおかしい。": "因爲是同伴就無條件地排除在性對象之外，這種理由才奇怪。", "なにも年がら年中、そんなことばかり考えているわけではないのだ。": "我並不是一年到頭都在想這種事。", "ないのだ。": "不是的。", "別に責めてないよ……んっ、あはぁっ、私だって人間さんってどんなエッチするのかな、って考えたことはあるし？": "我沒有責怪你……嗯，啊哈，我也想過人類君會怎麼和我做愛。", "何故だろう。": "爲什麼呢？", "正当化したばかりなのに、そう聞くと、いつそう見られていたのかすごく気になるし、あのときだろうかと推測すると興奮する。": "明明纔剛把這件事正當化，但聽到她這麼說，我卻非常在意她是什麼時候開始這麼看待我的，一想到可能是那個時候，我就興奮起來了。", "相性いいと思うよ、だってほらぁ、見てこれぇ……んっ、あはぁっ": "我覺得我們很合得來，你看……嗯，啊哈", "そう言って自らの尻肉を広げるようにして見せつけてくる。おそらく股間の濡れ具合のことを指しているのだろう。": "她一邊說着，一邊張開自己的臀肉給我看。她大概是指胯部的溼潤程度吧。", "見て、と言われたが見るまでもなく肉棒でその濡れ具合は把握できている。": "雖然她叫我“看”，但其實不用看，我也可以通過肉棒來掌握溼潤程度。", "あっ、んっ、ねえ、人間さんのこれ……すっごくいいからさ、たまにはまたしようね？": "啊，嗯，我說，人類君的這個……非常棒，偶爾再來一次吧？", "もちろんだ。": "當然。", "だからぁ……あっ、あはぁっ、１つだけルール、いい？中出しだけはダメ。それ連発しちゃうと、純粋に楽しめなくなったりすると思わない？": "所以……啊，啊哈，我有一個規則，可以嗎？只有內射是不行的。你不覺得如果連續內射的話，就無法純粹地享受了嗎？", "なるほど。": "原來如此。", "よく分からないが、感覚的にはちょっと理解できる。": "雖然不太明白，但感覺上能理解。", "アラミスはあくまでスポーツとして楽しんでいるのだから、中出しはそれにしてはウェットなのかもしれない。": "阿拉密斯只是把做愛當成一種運動來享受，所以內射對她來說可能有點太刺激了。", "その代わり、私の全身の好きなとこにいっぱいかけてっ。んっ、ほら、私もうガマンできないよっ、はぁんっ、やああっ": "作爲交換，你可以盡情地射在我的全身上下。嗯，你看，我已經忍不住了，哈啊，呀啊啊", "絶頂を迎え、放出される白濁液。": "白濁液在高潮中噴湧而出。", "彼女の望みどおり、アラミスの全身のいたるところに飛び散った。": "如她所願，白濁液濺到了阿拉密斯全身各處。", "アラミスは満足げに笑みを浮かべる。": "阿拉密斯露出了滿足的笑容。", "ああ、最高だったわ……次できるチャンスがいつ来るかわからないし、ねえ、まだ誰も来ないみたいよ……？": "啊啊，太棒了……下次不知道什麼時候有機會再做，對了，好像還沒有人來……？", "賢者モードの最中にそんなこと言われても。": "在賢者模式中聽到這種話，我也沒辦法。", "とは思ったものの、既に自分の下半身はスタンバイを始めていた。": "雖然這麼想，但我的下半身已經開始準備了。"}