{"はいはい、いらっさーい！お客さんたち、どきどきジャングル体験ツアーはいかがだど？": "来来来，欢迎光临！各位客人，要不要体验心跳加速的丛林之旅？", "マス・ア・ティエラ": "玛斯・阿・蒂拉", "あなた、この島に住んでるの？": "你住在这座岛上吗？", "シンデレラ": "仙杜瑞拉", "はいですど！この島に住んで、お客さんたちみたいに遊びに来てくれた人をおもてなしするお仕事だど": "是的！我的工作就是住在这座岛上，接待像各位客人一样来玩的人", "でもジャングルは興味ないのよ。それより……": "但是我对丛林没兴趣。比起这个……", "ドロシー": "桃樂絲", "あっ、それじゃ大迫力の大瀑布見学ツアーはどうですど？": "啊，那去参观气势磅礴的大瀑布怎么样？", "滝ねえ。えっ、なによ。マイナスイオンがすごい？それって女子力が上がるの？": "瀑布啊。哎，什么？负离子很厉害？那能提升女子力吗？", "また人間さんの謎知識に踊らされてるわ……": "又被人間君的谜之知识牵着鼻子走了……", "じゃあさっそく、滝壺に２名様ごあんなーい！": "那就马上，瀑布池有两位客人！", "待って！私たちの本当の目的はね、この場所に眠るレアアイテムの発掘よ": "等等！我们真正的目的是挖掘沉睡在这里的稀有道具", "レアアイテム？ははーん、分かったど！前にロブドッティルが言ってた、あのアイテムだど": "稀有道具？哈哈，我知道了！是之前罗布杜提说的那个道具", "ロブドッティルを知ってるの！？": "你认识罗布杜提！？", "友達だど。この島にロブドッティルが流れ着いたとき、友達になったど": "我们是朋友。罗布杜提漂流到这座岛上时，我们成为了朋友", "私たちもそのレアアイテムのこと、ロブドッティルに聞いてここに来たのよ": "我们也是从罗布杜提那里听说了稀有道具的事情，才来到这里的", "そういうことなら任せておくんだど！": "那就交给我吧！", "…………。": "…………。", "疲れたわー！１日中ぐるぐる回ってるんだもの": "累死了！一整天都在转来转去", "嬉しいっ！大漁よ！ホクホクだわ！はあい、これガイド料ね": "太开心了！大丰收！来，这是导游费", "また来てくださいだど〜！": "请再来哦！", "沖合の方は黒い雲がたちこめている。": "海上乌云密布。", "もし天候が悪化すれば、島に到着する船は皆無となるだろう。": "如果天气恶化，应该不会有船到达这座岛吧。", "食材も届かないかもだど。そしたら森の木の実でガマンするしかないど……": "说不定食材也送不过来了。那样的话，只能靠森林的树果撑过去了……", "あーあ、これで１週間だど。木の実も飽きたど。お腹空いたぁ……んんっ？": "啊啊，这样要撑一周啊。树果也吃腻了。肚子饿了……嗯嗯？", "あっ、よかったー！ぼく、この島で１人かと思ってました": "啊，太好了！我还以为这座岛上只有我一个人呢", "村人": "村民", "栄養を身体にとりこむなら、これでもいいかもしれないど……": "如果要摄取营养的话，吃这个或许也不错……", "えっ、なんですか！？まさか、ぼくを食べようっていうんじゃ": "哎，什么！？难道，你要吃掉我吗", "そのまさかだどー！！": "就是这个难道！！", "またたく間に押し倒したマス・ア・ティエラは、男の衣服をはぎとりながら、唇を奪う。ついで首筋、乳首、胸板からへそへ。そして。": "玛斯・阿・蒂拉转眼间就推倒了男人，一边扒下男人的衣服，一边夺走了他的嘴唇。然后从脖子，乳头，胸膛到肚脐。然后。", "ふあああ！何するんですか！やめてください！": "呜啊啊啊！你在做什么！请住手！", "やめて？嫌がってるようには見えないど？ほらぁ……気持ちよくなりたいんだど？": "住手？你看起来不像是不愿意啊？来吧……想变得舒服起来吗？", "こんどは逆に自分が横になるマス・ア・ティエラ。そして男の手を引き、もう片方の手で自分の大陰唇を開いて誘う。": "这次玛斯・阿・蒂拉反过来躺了下来。然后拉起男人的手，用另一只手打开自己的大阴唇诱惑他。", "導かれるがまま、男は挿入する。": "男人顺着她的引导插入了。", "ぬおおおおっ、や、やわらけぇ！アソコだけじゃない、太ももとか、なにこれ、ずっとぎゅってしてたい！": "呜哦哦哦哦，好，好软！不只是那里，大腿也是，这是什么，好想一直紧紧抱住！", "ぎゅってされるの好きだども、それだけじゃ物足りないんだど。あんたのちんちん、もっと味わいたいど": "我喜欢被紧紧抱住，但光是这样还不够。我想更多地品尝你的小鸡鸡", "吸い込まれるみたいだ。ああっ、そしてこのマシュマロおっぱい！手、手が沈む！": "好像被吸进去了。啊啊，还有这对棉花糖一样的胸部！手，手陷进去了！", "ふあああっ、そんなにがっついたらダメだどぉ。もっと優しく、んっ、んはああんっ": "呜啊啊啊，不能那么用力。要更温柔一点，嗯，嗯哈啊啊嗯", "す、すんません。俺もう、ここ来てから１週間、何があるか分からないから体力温存してて": "对，对不起。我来这里已经一周了，不知道会发生什么，所以一直在保存体力", "ははぁん……そういうこと。体力温存とかカッコつけてるけど、よーするに……": "哈哈……原来是这样。虽然你装模作样地说要保存体力，但说白了……", "伸ばした手で、男の乳首をきゅっとつねる。マス・ア・ティエラの中で、男の分身が即座に反応し、上向きに跳ね上がった。": "我伸出一只手，用力捏住男人的乳头。玛斯・阿・蒂拉体内的男人的分身立刻有了反应，向上弹起。", "ふわぁんっ♪中で暴れてるだど！１週間も出すのガマンしてたなんて、えらいえらい": "呜哇♪在里面乱动！居然忍了一个星期没射，真了不起", "だってオナ禁しとかないと、体力に響くかと思って……うっ、ううっ、だめだ、もう出る！": "因为我觉得如果不禁自慰的话，会影响到体力……呜，呜呜，不行了，要射了！", "だぁめ。まだおいら、じっくりちんちん堪能してないだど。せっかくイイ感じのに出会えたのにもったいないど": "不行。我还没好好享受你的小鸡鸡呢。好不容易遇到一个感觉不错的，太可惜了", "ああっ、でもあなたのアソコ、すっごいヌルヌルでっ！あんまり早く動いたら出ちゃう、出ちゃいます！": "啊啊，但是你的那里，非常湿滑！动得太快的话，要射了，要射了！", "だーめ。早く動くけど、出さないようにガマン。それが大人の対応だど": "不行。虽然动得快，但要忍住不射。这才是成年人的应对方式", "ああっ、腰が止まらないっ！なんだこの身体っ！？本当になんか搾り取られてるようにさえ思える！": "啊啊，腰停不下来！这身体是怎么回事！？真的感觉像是被榨取一样！", "んんっ、あはぁっ……すっごい、あんたのがおいらの中でパンパンになってるのが分かるどぉ、んんっ、ふあうっ": "嗯嗯，啊哈啊……好厉害，能感觉到你的在咱的里面胀得满满的，嗯嗯，呼啊呜", "なんてこった、吸い付くようで、もうっ！　くううっ、これ以上激しくしたら出る！ペースを落とさなきゃ！": "太厉害了，像是被吸住了一样，不行了！　呜呜呜，再激烈下去就要射了！必须放慢节奏！", "だめだめぇ、もっとほしいんだどっ、んんっ！奥にしっかり入ってきてエッチな汁がどんどん溢れてきちゃうぅ": "不行不行，咱还想要更多，嗯嗯！插得这么深，色色的汁液都流出来了", "出したらもったいない！ゆっくりにしなきゃ、そう思ってるのに、ああうっ、腰が勝手にぃっ！？": "射出来太可惜了！必须放慢节奏，明明是这么想的，啊啊呜，腰却停不下来！？", "んっ、あはっ、やばいこれぇ！んああっ！身体がびくんびくんって、止まらないどぉ": "嗯，啊哈，这下糟了！嗯啊啊！身体一抖一抖的，停不下来", "ああっ、もうあなたのアソコに俺のアレを挿れてるって感じじゃない！": "啊啊，已经不是你的那里插着我的那个的感觉了！", "あんたの栄養、いっぱいぶちまけてほしいっ、だから奥にたくさんっ、ああうっ": "咱想要你的营养，全都射进来，啊啊呜", "これは俺自身がアレで、この人自身がアソコみたいな感じ！俺は今、ぬるぬるのあったかい何かに包まれている！": "这感觉就像是我变成了那个，而这个人变成了那个！我现在被某种湿滑温暖的东西包裹着！", "んふああああっ！もうおいらもイッちまうどぉ！んっ、んあっ、イクうっ！中にたくさん出して！こぼさないで全部、おいらの中に注ぎ込んでぇぇぇっ！": "嗯呼啊啊啊啊！咱也快要高潮了！嗯，嗯啊，去了！全都射进来！不要浪费，全都射进咱的里面！", "たまらず発射する男。": "男人忍不住射精。", "溜めに溜めた精液は、どくどくと膣内へ注ぎ込まれる。": "积攒已久的精液咕嘟咕嘟地注入小穴。", "ぐったりとマス・ア・ティエラの上に倒れ込みそうになる男を、ぐいっと押し戻す。": "男人筋疲力尽地倒在玛斯・阿・蒂拉身上，玛斯・阿・蒂拉用力把他推了回去。", "えっ、あ、ごめん……つい乗っかりそうに": "咦，啊，抱歉……一不小心就压在你身上了", "それはいいんだども。まさか終わりにしようとしてる？": "这倒没什么。你该不会是想结束了吧？", "えっ！": "咦！", "これだけ溜め込んでおいて、まさか一発で紳士に戻るなんて言わないんだど。まだまだ足りないんだど": "累积了这么久，你该不会想只射一次就变回绅士吧。还不够呢", "言いながら上半身、主に乳首周りを愛撫してくるマス・ア・ティエラ。同時に、膣内の圧力がぎゅっと高まる。": "玛斯・阿・蒂拉一边说，一边爱抚着男人的上半身，主要是乳头周围。同时，小穴内的压力也急剧升高。", "柔らかいはずなのに圧力が高い。その効果に男は思わずうめいた。": "明明很柔软，压力却很高。这效果让男人不由得呻吟起来。", "だ、だめだ、また勃ってきた。でも体力は温存を……": "不，不行，又勃起了。但是要保存体力……", "温存なんかして明日死んだら後悔するんだど。今をエンジョイしなくちゃ意味ないど": "保存体力，明天死了就后悔了。不享受当下就没有意义了", "だめだ……また勝手に腰が動いてしまうっ……": "不行……腰又擅自动起来了……"}