{"つまり、その盗賊はディマイトを利用してるってことだね": "也就是说，那个盗贼在利用恶之力呢", "ダルタニアン": "达坦妮雅", "ずいぶん厄介な相手ですね。ディマイトをそんなふうにコントロールできるなんて": "真是麻烦的对手呢。居然能那样控制恶之力", "ピュルテ": "看板", "そんな奴ら、私に任せときなさいよ！": "那种家伙，就交给我吧！", "ドロシー": "桃乐丝", "町の人たちの平穏を乱すやつは、この騎士ダルタニアンの名において討伐するっ！": "扰乱城镇居民平稳生活的家伙，就由我骑士达坦妮雅来讨伐！", "かっこいいわ！ばっちり決まったわね！": "好帅！说得太好了！", "水を差すようですけど……それで、その盗賊ってどこにいるんでしょう？": "虽然很扫兴……但是，那个盗贼在哪里呢？", "えっ": "哎", "本拠地も分からないのに、乗り込みようがないわよね": "连根据地都不知道，就没办法潜入了呢", "でも、この岩山に戻るところを何度も見られてる。きっと、アジトもこのあたりのはず……": "但是，我好几次看到他回到这座岩山。他的基地肯定也在这一带……", "ダルタニアンさんは町の人のために一生懸命なんですね": "达坦妮雅小姐为了城镇居民而拼命呢", "知り合いでもいるの？": "你有认识的人吗？", "弱い人のために全力を尽くす。それが騎士ってものでしょ？騎士になりたいって思ったのも、そんなとこから始まったんだし……": "为了弱者而竭尽全力。这就是骑士吧？我之所以想成为骑士，也是从这种地方开始的……", "初心忘るべからず、ってやつね": "不能忘记初心，是吧", "あの、何か聞こえませんか？これってなんだか……地響きみたいな": "请问，有没有听到什么声音？这个好像……地鸣一样", "よう、俺らのナワバリに何の用だ": "喂，来我们的地盘干什么", "盗賊": "盗贼", "出たわね！１人でくるとはいい度胸だわ。その度胸に敬意を払って、私と１対１の勝負よ": "出现了呢！一个人来真是好胆量。为了对你的胆量表示敬意，就跟我1对1决胜负吧", "ちょっと！そういう見せ場はあたしに譲ってよね！": "等下！这种场面要让给我啊！", "誰が１人だって？もっとも、そっちが４人に対してこっちは１人と……１匹だがな": "谁说一个人了？本来，你们那边4个人，我这边1个人……和1只", "匹？って、えええっ、なんですかこれ！": "只？诶诶诶，这是什么啊！", "トロール？いや、もっと大きい……なにこのモンスター！？でも、あたしは相手が大きかろうが強かろうが、怯んだりしないっ！": "巨魔？不对，更大……这个怪物是什么！？但是，不管对手有多大有多强，我都不会害怕！", "ちょっと、ムチャよ！正面から切り込むなんて！って、ああっ！？": "等下，太乱来了！居然从正面砍过去！诶，啊啊！？", "どわあああっ！？た、食べられるっ！": "哎呀啊啊啊！？要，要被吃掉了！", "丸呑みされちゃいましたよ……": "被吞下去了……", "くっ……噛み砕かれなくてすんで良かったけど、でも……これ、なにっ？": "咕……虽然没有被咬碎，但是……这是什么？", "巨大モンスターと対峙して正面突破したはいいが、完全に体内に取り込まれてしまった。": "和巨大怪物对峙，正面突破是没问题，但是完全被吞进体内了。", "どうやら今、自分がモンスターのどこかの体内器官にいて、その肉壁に圧迫されているのだと理解し始める。": "好像现在，自己在怪物的某个体内器官，被肉壁压迫着。", "くっ、ぬめぬめして滑っちゃうから、全然身体に力が入らな……えっ、やあっ、なにこれ！？": "咕，滑溜溜的，身体完全使不上力……诶，呀啊，这是什么！？", "ふいに肉壁から粘液が飛び出す。": "肉壁突然喷出了粘液。", "それがダルタニアンの衣服に付着すると、たちまち少し焦げたような匂いとともに穴が空いてしまう。": "粘液附着在达坦妮雅的衣服上，伴随着一股烧焦的味道，衣服上开了个洞。", "うそっ、これやばいっ！あたし溶かされて、あの化物の栄養になっちゃう！？": "噢，这下糟了！我要被溶解掉，变成那个怪物的养分了！？", "懸命にもがくが粘液の第二弾、第三弾が続く。だが、回避しきれず髪に付着するも、何もおきなかった。": "虽然拼命挣扎，但粘液的第二波，第三波还在继续。但是，即使粘液附着在头发上，也没有发生任何事情。", "えっ……身体についても平気？服だけなのかな": "诶……附着在身体上也没事？只有衣服吗", "厳密には一部の装備品も無事のようなので、素材によるのだろう。ただ繊維は確実に溶かされていく。": "严格来说，一部分装备品也安然无恙，所以应该是根据材质而定的。只是纤维确实被溶解了。", "んっ、ふあっ、なんかぬめぬめしたやつがっ、服を溶かしてあたしの身体にっ！？ちょ、やめ、うあっ！": "嗯，呼啊，滑溜溜的东西溶解了衣服，附着在我的身体上！？等，住手，呜啊！", "まるでそれが個別に意志を持っているかのように、肉壁から次々に生えだした触手。それらが、抵抗しようとするダルタニアンの四肢を拘束する。": "简直就像它们拥有自己的意志一样，肉壁上接二连三地长出了触手。它们束缚住了试图抵抗的达坦妮雅的四肢。", "ちょ、待って、入ってこようとしてんの！？や、やめ、嘘でしょ、そんな大事なとこにっ、あ、あくううっ！？": "等，等一下，它们想进来吗！？住，住手，骗人的吧，居然要进到那么重要的地方，啊，啊呜呜！？", "粘液がたっぷり分泌されていることもあって、あっけなく挿入される。それに太さも人間の中指程度なので、それほどの摩擦抵抗は発生しなかった。": "因为分泌了大量粘液，所以轻易地被插入了。而且粗细程度也和人类的中指差不多，所以没有产生太大的摩擦阻力。", "う、動かないでよっ、変な汁をあたしの身体の中に出さないでよね！？んっ……？な、なに、ちょっと！太くなって！？": "不，不要动啊，不要把奇怪的汁液射进我的身体里啊！？嗯……？什，什么，等一下！变粗了！？", "中指程度なら、ちょっと入口付近に侵入されても、そこまで挿入感もない。騒ぐ前に脱出する方法を考えよう。": "如果是中指程度的话，即使稍微侵入入口附近，也不会有太大的插入感。在吵闹之前先想想逃脱的方法吧。", "そう思った矢先だった": "正当我这么想的时候", "ふああっ、な、なにこれ、太いっ！それに長さも？違う、奥に侵入してきてるっ！奥まで届いちゃうよぉ、あ、ああううっ！": "呼啊啊，这，这是什么，好粗！而且好长？不对，它侵入到深处了！它要到最里面了，啊，啊啊呜呜！", "入ってから膨張する。": "它在进入之后膨胀了。", "急速な膨張で腟内を触手でめいっぱい満たされてしまったダルタニアンは、思わず身体をのけぞらせてしまう。": "由于急剧的膨胀，达坦妮雅的阴道内被触手填满了，她不由得仰起了身体。", "のけぞることで位置が変わったダルタニアンの胸元を、肉壁が捉えて離さない。粘液まみれにして、絶えず蠕動運動を続ける。": "达坦妮雅的胸部因为仰起而改变了位置，被肉壁紧紧地抓住。它沾满了粘液，不停地进行着蠕动运动。", "んぅ、んふああっ……おっぱいやめてぇ、あ、あうっ、そんなにしたら、力が抜けちゃうよぉ……んはぁ": "嗯，嗯呼啊啊……不要碰我的胸部，啊，啊呜，你这样做的话，我会没力气的……嗯哈", "触手の動きに変化があった。表面上は通常のピストンだが、おそらく中で増殖して枝分かれしたのだろう。": "触手的动作发生了变化。表面上是普通的活塞运动，但恐怕是在里面增殖并分枝了吧。", "膣内の四方八方を、ぐりぐりと小指くらいの何かが動きまわる感触がある。": "阴道内四处都有小指粗细的触手在蠕动。", "あっ、あはぁっ、そこぉ！弱いとこだからぁ、だめぇ！": "啊，啊哈，那里！那里很敏感，不行！", "最も感じやすいスポットを探り当てると、他に動いていた部分はおとなしくなり、そのポイントを集中し始める。": "当它找到最敏感的点时，其他正在蠕动的部分就会安静下来，开始集中攻击那个点。", "やんっ、だめぇ！そんなに激しく、あ、あううっ、出し入れしちゃダメぇ！あ、あたし……だんだんっ……あ、あううっ": "不行，不行！不能那么激烈地，啊，啊呜，进进出出！我，我……渐渐地……啊，啊呜", "こんなワケのわからない化物相手に屈してたまるか、と歯をくいしばろうとするダルタニアン。だが、口元にすら力が入らず半開きになってしまい、その口角から唾液が滴っていた。": "达坦妮雅咬紧牙关，心想怎么能屈服于这种莫名其妙的怪物。但是，她连嘴角都使不上力，半张着嘴，唾液从嘴角滴落下来。", "や、やあっ、そんな太いのでかき回されたら、ほんとに力が入らなくなってぇ……あ、あはぁっ、やぁんっ": "不，不要，被那么粗的东西搅来搅去，真的使不上力了……啊，啊哈，不要", "さっきから、結合部から聞こえる粘ついた音にも変化が生じている。": "从刚才开始，结合处传来的粘稠声音就发生了变化。", "それは、触手が分泌する粘液だけではなく、２種類以上の粘液が混ざり合うことによって起きる音だった。": "那不仅仅是触手分泌的粘液，而是两种以上的粘液混合在一起发出的声音。", "もちろんダルタニアンは音ソムリエではない。でも、自分が愛液をかなり滴らせていることは、とうに自覚していた。": "当然，达坦妮雅不是品音师。但是，她早就意识到自己已经流出了相当多的爱液。", "あ、あうっ、アソコが熱くなって、も、もうだめっ……このままじゃ、あたしモンスターにイカされちゃうっ……！": "啊，啊呜，那里好热，已，已经不行了……这样下去的话，我会被怪物弄到高潮的……！", "ダルタニアンの葛藤を知ってか知らずか、触手は一段とスピードアップしていく。胸元を擦る肉壁の動きも加速し、ダルタニアンは意識が飛びそうだった。": "不知道是不是知道达坦妮雅的内心纠葛，触手的速度又加快了。摩擦着胸口的肉壁的动作也加速了，达坦妮雅的意识快要飞走了。", "ふああっ、も、もうほんとにっ、あたしイッちゃいそうだよぉ！こんなとこ、誰にも見せられないし、知られちゃいけないっ……": "呼啊啊，真，真的，我快要去了！这种事，不能被任何人看到，不能被任何人知道……", "理性を保とうとするが、触手はそれを許すほど甘くない。気がつくと、胸元の肉壁から、白っぽい何かが新たに分泌され始めていた。": "虽然想要保持理性，但触手并没有那么天真。回过神来，从胸口的肉壁上，开始分泌出新的白色液体。", "あ、ああっ、でももうっ、あたしイッちゃう！モンスターにアソコをムチャクチャにされて、イッちゃうっ！あはあああっ！": "啊，啊啊，但是我已经，要去了！被怪物把那里弄得乱七八糟，要去了！啊哈啊啊啊！", "ダルタニアンが絶頂を迎えるのとほぼ同時に、肉壁から白濁液が飛び出してダルタニアンの身体を汚す。": "几乎在达坦妮雅迎来高潮的同时，肉壁中飞出的白浊液弄脏了达坦妮雅的身体。", "ふ、ふああっ、中でも出てきてるのが分かる……アソコが熱いよぉ……": "呼，呼啊啊，我知道里面也射出来了……那里好热啊……", "膣内の触手も発射したようだ。結合部から、白い粘液がぼとぼとと滴っている。": "阴道内的触手似乎也射精了。从结合处，白色的粘液滴滴答答地滴落下来。", "次の瞬間、体内全体が大きく揺れ動いた。": "下一个瞬间，整个身体都剧烈地摇晃起来。", "どうやら外でピュルテたちが何かしたのだろう。": "看来是看板她们在外面做了什么。", "ふん、やられっぱなしじゃないんだからね、あたしだって……": "嗯，我也不会一直被干掉的……", "イッて頭がぼんやりしていたところだったが、ちょうどここが反撃の機会かもしれない。": "虽然高潮后脑袋还很迷糊，但或许现在正是反击的机会。", "下半身を愛液まみれにしながらも、ダルタニアンは鋭い視線を周囲に送るのだった。": "尽管下半身沾满了爱液，达坦妮雅还是用锐利的视线看向周围。"}