{"ということで、ぜひドロシー殿にお願いしたいと思ったんだ": "所以，想拜託桃樂絲閣下", "ポルトス": "博多斯", "目の付け所がいいわね。私、こう見えて弟子がいるのよ": "眼光不錯呢。別看我這樣，我有弟子哦", "ドロシー": "桃樂絲", "ピエドゥラのこと……？あの子は一方的に慕ってるだけで、ドロシーが何か教えたってことはないような": "皮耶多拉嗎……？那孩子只是單方面仰慕，桃樂絲好像沒有教過他什麼", "シンデレラ": "仙杜瑞拉", "私、背中で語るタイプだから": "因爲我是用背影說話的類型", "あ、そう……": "啊，是嗎……", "さすが！私が作った、この騎士団養成所の講師にふさわしい！": "不愧是你！適合做我這個騎士團養成所的講師！", "この養成所で、騎士見習いを鍛えているのね": "在這個養成所，鍛鍊見習騎士呢", "第２、第３のダルタニアンが眠っているかもしれない。あいつが私たちの前に現れたのだって偶然だから": "第二，第三個達坦妮雅說不定沉睡在某處。那傢伙出現在我們面前也是偶然", "その理念は素晴らしいと思うわ。でも、ドロシーが講師で本当にいいの？": "我覺得這個理念很棒。但是，讓桃樂絲當講師真的好嗎？", "ちょっと。シンデレラったら、ずいぶん私の実力を疑ってるようね": "等等。仙杜瑞拉，你好像很懷疑我的實力呢", "これでも、講師集めには色々と苦労したんだよ。": "我也是費了好大勁才找到講師的。", "そうなの？まあ志願者は放っておいても集まるけど、講師っていうのはなかなか難しいわよね": "是嗎？雖然志願者放着不管也會自己聚集起來，但是講師就很難找了呢", "優れた選手が優れた監督であるとは限らない？人間さん、それは人間界の格言なの？": "優秀的選手不一定就是優秀的教練？人間君，這是人間界的格言嗎？", "人間さん殿のいうとおりだね。戦士が教えるのが上手いかは別問題だよ": "人間君閣下說得對。戰士擅長教人是另一回事", "確かにそうかもね。でも、だからってあんなもやしみたいな人も講師にしたの？": "確實如此。但是，所以就讓那種豆芽菜一樣的人當講師嗎？", "あの人は学者さんです。騎士たるもの文武両道でなくてはいけませんから": "那個人是學者。因爲騎士必須文武雙全", "そうよね。戦術を理解できるような騎士でないと困るものね": "是啊。如果騎士不能理解戰術就麻煩了", "私自身、学問はあまり得意でなくて。だから人に騙されたりなんてことも、珍しくないんですよね……": "我自己也不太擅長學問。所以被別人騙了也不稀奇……", "せ、先生。これが新たな筋トレ？": "老，老師。這是新的肌肉鍛鍊？", "そうだよ。さあしっかり脚を開いて。ああ、さすがにやわらかいなあ": "沒錯。來，把腿張開。啊，果然很柔軟啊", "村人": "村民", "柔らかいって先生、何が": "柔軟？老師，你是指什麼", "身体が柔らかいってことさ": "身體很柔軟啊", "で、でも、待って、服が脱げっ、あっ": "但，但是，等等，衣服要掉了，啊", "集中力が足りないぞ。ほら、服のことなんて忘れて意識を集中するんだ": "你的注意力不夠集中。來，把衣服的事情忘掉，集中精神", "半脱ぎ状態になったポルトスは、身体を反転させられる。秘部を露わにしたその体制は、いわゆるまんぐり返しの状態だ。": "半裸的博多斯被翻轉了身體。這個姿勢就是所謂的“龜甲縛”。", "さすがにポルトスも、自分が他人に堂々と見せられない状態だとは気づいていたのだが、トレーニングの最中だし相手の男の他に視線もない、と自分に言い聞かせていた。": "博多斯也意識到自己正處於一種不能被別人看到的狀態，但因爲正在訓練，除了這個男人以外沒有其他視線，所以她告訴自己不要在意。", "あ、あの、集中するために１つだけ確認させてよ。あ、あの、私のその……大事なところ、見えちゃってたりしてない？": "那，那個，爲了集中精神，我有一個問題想問。那，那個，我的那個……重要的地方，沒有被看到吧？", "大事なところ？たぶん見えてないと思うけど、どこのこと？": "重要的地方？我想應該沒有被看到，你是指哪裏？", "えっと、あの、股間……というか、その、アソコ……": "呃，那個，胯下……或者，那個，那裏……", "ええ？だからどこのこと？": "誒？所以你是指哪裏？", "言いながら男は、ずらした下着から表に出てきてしまった秘められし唇を、そっと指でなぞる。": "男人一邊說着，一邊用手指輕輕撫摸着從內褲中露出的私處。", "途端に、ポルトスの全身がびくんっ、と反応する。": "突然，博多斯全身一顫。", "ひあっ！？あ、あの、それ、そこ、んああっ": "呀！？那，那個，那裏，嗯啊啊", "あー、これね。ここね。見えてない、大丈夫だよー": "啊，這個啊。這裏啊。沒看到，沒事的", "え、ちが、だって、はぁう！は、入ってる、中に入ってるってば！あ、あくうっ、指が、だめ、中で曲げたら、あああうっ": "誒，不是，但是，哈啊！進，進去了，進到裏面了！啊，啊嗚，手指，不行，不要在裏面彎曲，啊啊啊嗚", "うんうん、この中は見えてないよー": "嗯嗯，這裏面沒看到哦", "２人しかこの場にいないのだから、男が『見えてない』と言ったら誰も反論できない。もちろんそれは嘘で、反応の１つ１つが手に取るように分かるほど丸見えだった。": "因爲只有兩個人在場，所以男人說“沒看到”誰也無法反駁。當然這是謊言，他能清楚地看到每一個反應。", "だって、あっ、入ってるのにっ、んっ、んんーっ": "但是，啊，明明進去了，嗯，嗯嗯", "あっ、いいね！それだよ。その締め付け、それを持続させるんだ": "啊，不錯！就是這個。這個緊繃感，要保持住", "えっ、これが……んっあうっ、筋力だっていうの？じゃ、じゃあこうやって……？": "誒，這個……嗯啊嗚，是肌肉嗎？那，那就這樣……？", "そうそうそう！いいね、すごくいい締め付けだよ。この指が自分のアレだと脳内で置き換えたら、もう出そうなくらいだ": "對對對！不錯，非常緊。如果把這根手指替換成自己的那個，感覺都要射了", "出るって、え、何が……んっ、だめっ、動かさないでっ、ああうっ": "射了，誒，什麼……嗯，不行，不要動，啊啊嗚", "白い汗がね。さあ、もっと自分の身体を研ぎ澄ませて。今、自分の身体がどうなっているかを感じ取るんだ": "白色的汗液。來，讓自己的身體更加敏銳。現在，感受自己的身體發生了什麼", "感じ取るって、あ、んはぁっ、だってなんか、ぼーっとしてきちゃってぇ……よくわかんなくなってるよぉ。あはぁっ": "感受，啊，嗯哈，但是感覺，有點恍惚……不太清楚了。啊哈", "筋トレの基本だよ。どこの筋肉が動いていて、どこの部分が伸びていて……自分の体との内なる対話、それが筋トレの本質なんだ": "這是鍛鍊肌肉的基本。哪裏的肌肉在動，哪裏的部分在伸展……與自己的身體進行內部對話，這就是鍛鍊肌肉的本質", "自分の身体とのぉ……？あ、あうっ、だから指、中で曲げちゃだめっ！ていうか、中で？ねえ、私のアソコの中に指挿れてたりするのっ……？": "與自己的身體……？啊，啊嗚，所以說手指，不要在裏面彎曲！話說，裏面？喂，你把手指插進我的那裏了嗎……？", "より自分の身体に対して感覚を研ぎ澄ます一番の方法だよ": "這是讓自己對身體的感覺更加敏銳的最好的方法", "ああっ、だめ、はぁんっ！そこ、そんなにこすりあげちゃあっ……んんはああっ！そ、そこっ、こすられたら声が、ガマンできないのぉ！": "啊啊，不行，哈啊嗯！那裏，那樣摩擦的話……嗯嗯哈啊啊！那，那裏，被摩擦的話，聲音，忍不住了！", "例えば、ここはどうかな？気持ちいいかな": "比如說，這裏怎麼樣？舒服嗎", "はぁう！？いやあっ、そこだめ、一番、あんっ、敏感なとこだからっ": "哈啊嗚！？不要，那裏不行，那裏是最，啊嗯，敏感的地方", "そうだね。クリちゃんは感じやすいよね。でも、よーく俺の指が当たってるところに集中して。ここと、どっちが気持ちいいかな": "是啊。陰蒂很容易有感覺呢。但是，好好地集中精神在我的手指碰到的地方。這裏和那裏，哪個更舒服呢", "んっ、あはぁ……さっきのは、すぐびくんってなる感じ……んっ、んは、でもこっちは、頭の奥がじーんってするような、身体の芯から熱くて、んっ、んふあ": "嗯，啊哈啊……剛纔的，是馬上就會有感覺的感覺……嗯，嗯哈，但是這裏，是腦袋深處會發麻，身體的深處會發熱，嗯，嗯呼啊", "そう、その調子。そのまま、俺が触ってる場所に意識を集中して。力を入れるんじゃなくて、意識を集めるんだ": "對，就是這樣。就這樣，把意識集中在被我觸摸的地方。不要用力，而是要集中意識", "はっ、はあうっ、どんどんおかしくなっちゃう！このままだと、あ、ああっ、身体がおかしくなりそうだよ、んんっ": "哈，哈啊嗚，越來越奇怪了！這樣下去的話，啊，啊啊，身體要變得奇怪了，嗯嗯", "ポルトスの蜜壺はとっくに溢れかえっているのだが、男は興が乗って激しくするというよりは、じっくりと丹念に指の腹でこする動作を繰り返していた。": "博多斯的蜜壺早已溢滿了愛液，但男人並沒有乘興而爲，而是仔細地用指腹反覆摩擦。", "女の子は男とは違うからね。早くすればイクってもんでもないからね。さあほら、ここだよ。ここが気持ちいいんだって注意を向けて": "女孩子和男人不一樣。不是快點就能高潮的。來，就是這裏。這裏很舒服，注意這裏", "はっ、はぁっ、も、もう無理っ、だめ、なんかきちゃいそう、あ、んはっ、これなにっ、ああっ": "哈，哈啊，已，已經不行了，不行，有什麼要來了，啊，嗯哈，這是什麼，啊啊", "ガマンしない。怖くないからね。その何かがきそうだったら、そのまま流れに身を任せて。じゃないとケガの元だよ": "不要忍耐。沒什麼好怕的。如果有什麼要來了，就順其自然。不然會受傷的", "あ、ああっ！？も、もうほんと、なんかこれ、おかしくなるのが、あ、ああっ！出ちゃう！ああっ！": "啊，啊啊！？真，真的，這個，要變得奇怪了，啊，啊啊！要出來了！啊啊！", "秘部から、思い切り潮を吹きだしてしまうポルトス。集中していたがゆえに、全く遠慮のない盛大な潮吹きとなった。": "博多斯的私處噴出了大量的潮水。由於她集中了精神，所以潮吹得非常盛大。", "あ、あう、やだぁ……いっぱい出ちゃってるよぉ……ううっ、んはぁ": "啊，啊嗚，討厭……噴出來了好多……嗚嗚，嗯哈", "わかったかな。これが一番気持ちのいい場所だよ。覚えたら、自分一人でもトレーニングできるからね": "明白了嗎？這就是最舒服的地方。記住的話，你一個人也能訓練的", "……んっ、うん……ねえ、覚えられてない。もっと身体に刻み込まないと……": "……嗯，嗯……吶，記不住。必須再刻在身體上……", "なるほど。身体に覚えさせるには、反復練習あるのみだからね。じゃあ、協力するよ": "原來如此。要讓身體記住，只有反覆練習了。那我來幫你", "うん、お願い……もっともっと、トレーニングしてほしいのぉ……": "嗯，拜託了……希望你，再多訓練我……"}