{"ふうーっ、やっぱり海風って気持ちいいね": "呼，海风果然很舒服呢", "ティンカー・ベル": "汀可贝儿", "……ネバーランドも島だから、わりと海が近いもんね": "……梦幻岛也是岛，所以离海还挺近的", "ヴェルメリオ": "威尔梅里奥", "あら、皆さん船旅は慣れてるの？": "哎呀，大家都习惯坐船旅行了吗？", "ロブドッティル": "罗布杜提", "まあね。ティンカたちはいろんなところ回ってるから": "是啊。汀可她们去过很多地方", "……あなたは？": "……你呢？", "私はロブドッティル。普通の暮らしっていうのに耐えられなくて、久々に旅に出ることにしたのよ": "我是罗布杜提。我无法忍受普通的生活，所以久违地出来旅行了", "普通なんて、ティンカも耐えられないよ！久々って、前にも旅したの？": "普通的生活，汀可也无法忍受哦！久违，是之前也旅行过吗？", "創造期の頃よ。いろいろおもしろい連中とも知り合って。今回は、そのうちの１人、ヴィエルネスって子に会いに行くんだけど": "是创造期的时候哦。认识了很多有趣的人。这次，是去见其中一个人，叫维耶涅斯的孩子", "へえ。じゃあ、このあたりの島々のどこかに住んでるの？": "哎。那，是住在这附近的某个岛上吗？", "……このあたりの海域は、小さい島がいっぱいだよね": "……这附近的海域，有很多小岛呢", "無人島も多いんだよね、このあたりは": "这附近也有很多无人岛呢", "ロブドッティルは詳しいんだね。創造期に旅に出たときは、どんなところに行ったりしたの？": "罗布杜提知道的真多呢。在创造期旅行的时候，去了哪些地方呢？", "船で旅するのが中心だったんだけどね、わりとこう流されたりとか多かったなぁ": "主要都是坐船旅行，不过被冲走的情况也挺多的", "……流されるって、それ旅っていうより事故だよね": "……被冲走，那与其说是旅行，不如说是事故吧", "それこそ無人島に流されちゃったりとかね": "就是被冲到无人岛之类的呢", "えーっ、無人島ってすごい怖いとこなんじゃないの？": "哎，无人岛不是非常可怕的地方吗？", "怖いっていうより、大変って感じかな。誰かいる方が、色々と……あれ、なんか嵐が来そうな空模様だね": "比起可怕，不如说是麻烦吧。有人在的话，各种方面都……咦，天空好像要起风暴了", "……ほんとだ。急に降ってきた、たいへん！": "……真的诶。突然就下起雨来了，糟糕！", "やばーい、嵐じゃーん！": "不妙，是风暴啊！", "意識が戻り、顔を上げる。": "意识恢复，抬起头。", "鼻孔をくすぐるのは緑の匂い、土の匂い。ここは森か。": "刺激鼻孔的是绿色的气味，土的气味。这里是森林吗。", "記憶をたぐっていくと、自分が嵐に遭遇した船に乗っていて海に投げ出されたところまでは思い出せる。": "追溯记忆，回想起了自己在遭遇风暴的船上被抛入海中的事。", "どこかの島に漂着したのね、きっと。でも、どうして森に。私が自分で来たのかしら……": "一定是漂到了某个岛上了吧。但是，为什么会在森林里。是我自己过来的吗……", "身体を起こそうとしたところで、ぐいっと押さえつけられる。予想していなかった方向に引っ張られ、痛みに顔を歪めるロブドッティル。": "正要起身的时候，被用力按住了。被拉向预想之外的方向，罗布杜提因疼痛而扭曲了表情。", "起きた！押さえろ！": "起来了！按住她！", "先住民１": "原住民1", "祭りだ！ひんむけー！": "开始祭典了！扒光她！", "先住民２": "原住民2", "なっ、何が起きてるの！？い、痛いっ、腕を離して！そんなに強く持ったら痛いよ！": "发，发生了什么！？好，好痛，放开我的手！那么用力的话会痛的！", "ロブドッティルの抵抗もむなしく、両腕と両足を屈強な男たちに押さえつけられてしまう。そして無残にも衣服は引き裂かれてしまう。": "罗布杜提的抵抗也是徒劳，她的双手双脚被强壮的男人们按住。然后衣服被残忍地撕裂了。", "やあああっ！？やめて、離して！何するつもりなのっ！い、いやあっ！": "不啊啊啊！？住手，放开我！你们想干什么！不，不要啊！", "強引に開かされた両脚。その間に入り込んだ先住民は、その凶悪にそそり立つ肉棒をねじこんできた。": "双腿被强行分开。原住民钻进双腿之间，将那凶恶地耸立的肉棒扭了进去。", "くううっ、締まる！": "咕呜呜，好紧！", "穴、挿れる！": "插，洞！", "集団で襲いかかってきた先住民たちは、カタコトの言葉で何か言いながら、ロブドッティルの身体をまさぐる。": "集体袭击过来的原住民们，一边用只言片语说着什么，一边玩弄着罗布杜提的身体。", "性器だけでは飽き足らず、挿入にあぶれた男がアナルにまで容赦なく挿入を試みる。": "光是性器还不满足，没有插入到的男人们甚至毫不留情地尝试插入肛门。", "入った！ケツ！入った！": "进去了！凯兹！进去了！", "穴、ない！": "没，洞！", "先住民３": "原住民3", "何なの、こいつらっ！もしかして、海岸からここまで私を運んできたのはこいつら？　それって……これが目的で……": "这些家伙，怎么回事！难道说，把我从海岸运到这里的就是这些家伙？　也就是说……这就是目的……", "おぱい、揉む": "胸，揉", "泣いてる": "在哭", "うっ、だって……こんなの、ひどいでしょっ……う、あうっ、アソコだってヒリヒリしてっ、ああうっ": "呜，因为……这样，太残忍了……呜，啊呜，那里也刺痛着，啊啊呜", "今だけ。きもちい、すぐ": "只有现在。舒服，马上", "う、あううっ、無理だよっ！アソコも無理だけど、お尻なんかっ、気持ちよくなるわけないっ……ん、んぐうっ！": "呜，啊呜呜，不行啊！那里不行，屁股什么的，不可能会舒服的……嗯，嗯咕呜！", "広がる。ケツの穴": "扩张。凯兹的洞", "やだよぉっ！そんなの広げられたくないっ！もうやめてっ、ひうっ、ひぐううっ！？": "不要啊！不要扩张那种地方！快住手，噫呜，噫咕呜呜！？", "ちくび、きもちくなれ": "乳头，变舒服", "そ、そんな無理に引っ張らないで！い、痛いよぉっ！": "不，不要那么用力拉！好，好痛啊！", "へたくそ。代われ": "技术好烂。换人", "先住民４": "原住民4", "うるさい。おまえ押さえる係": "真吵。你负责按住她", "う、ううっ……まさか、全員で交代して挿れようなんて、思ってない、よね……？": "呜，呜呜……难道说，全员轮流插入，什么的，不会这么想吧……？", "出したら交代": "射了就换人", "嘘でしょっ、４人、ううん５人……？そんな人数に無理やりなんてやだぁっ！私は性欲処理の道具じゃないのにっ！": "不会吧，4个人，不对5个人……？被这么多人强行做这种事什么的不要啊！我又不是处理性欲的道具！", "ダイジョブ": "不用担心", "囲まれて押さえつけられたときは恐怖しかなかった。": "被包围按住的时候只有恐惧。", "ただ、徐々に相手も命まで取ろうというほど凶悪ではなさそうで、恐怖は徐々に嫌悪へと感情を変化させ始める。": "只是，对手似乎也没有凶恶到想要取我性命，恐惧开始慢慢变化为厌恶的感情。", "放してっ、それにその……あなたのモノ、顔に近づけないでよっ……くさい……いえ、全体的に体臭が……？": "放开我，还有那个……你的那个，不要靠近我的脸……好臭……不对，是你们整体的体臭……？", "嫌悪感を抱くに至った理由の１つに、さっきから漂う体臭があった。": "我感到厌恶的理由之一，就是从刚才开始就飘散的体臭。", "おそらく最初から臭っていたのだろうが、恐怖に支配されている間は気付かなかったのだ。": "恐怕从一开始就很臭了，只是在被恐惧支配的时候没有注意到。", "におい？": "体臭？", "んっ、んあっ、いいから、あんまり密着してこないで……ん、んはぁっ、なんだかだんだん身体が……": "嗯，嗯啊，别管了，不要贴得那么近……嗯，嗯哈，感觉身体渐渐地……", "身体の奥からしびれるような感覚。": "身体深处传来一阵麻痹感。", "それに身を任せていると、閉じて拒絶しようとしていたはずの両脚が徐々に開いてしまう。": "如果任由它摆布的话，本来应该闭上拒绝的双腿就会慢慢张开。", "あ、お祭りの匂い": "啊，是祭典的味道", "おまえもお祭り": "你也是祭典", "おま、つり……？あ、あはぁっ、やだ、なにこれっ。嫌なのに、んっ、んああ、どうしてこんな、はぁんっ": "你，也是……？啊，啊哈，讨厌，这是什么。明明很讨厌，嗯，嗯啊啊，为什么会这样，哈嗯", "お祭りみたいになれ": "变得像祭典一样", "やああっ、アソコがじんじんしちゃってぇ、んっ、んはぁ、気持ちよくて脚が勝手に開いちゃうのぉ……なんなの、これぇ……": "不要，那里麻麻的，嗯，嗯哈，太舒服了，腿自己张开了……这是，什么……", "体臭といっても、決して不衛生なものではない。エグい匂いだがハーブの類だろうと想像はついた。": "虽说是体臭，但绝对不是不卫生的东西。虽然味道很重，但可以想象是香草之类的东西。", "そして、それが何かしらの作用を持つ可能性も。": "而且，它可能具有某种作用。", "んんっ、はぁんっ！だめぇ、身体がびくびくしちゃってぇ！お尻なんて絶対無理だと思ってたのに、入ってくるとびくんってなっちゃううぅ！": "嗯嗯，哈啊嗯！不行，身体一抖一抖的！明明觉得屁股绝对不行，但一插进来就一抖一抖的！", "未開の地で使用されるハーブ類というのは、幻覚作用や催眠作用が多い。医療技術が発達していないので、こうしたもので代用せざるを得ないのだろう。": "在未开发地区使用的香草类，大多具有幻觉作用或催眠作用。由于医疗技术不发达，所以不得不使用这些东西来代替吧。", "この匂い、くさいのにぃ、気持ちよくなるみたいぃ……あ、あはっ、ふああっ。もっとお尻突いてほしいのぉ、お、おち、おちんちんでっ、ガンガン突いてぇ！": "这个味道，明明很臭，却好像很舒服……啊，啊哈，呼啊啊。想要你再插我的屁股，用，用，用你的肉棒，狠狠地插！", "普段なら絶対言わないようなことを、次々に口に出してしまうロブドッティル。": "罗布杜提接连说出平时绝对不会说的话。", "わずかに頭の片隅に残った理性が必死に叫んでいるような感覚。しかし抗えずに、ロブドッティルは誘うように脚を開いてしまう。": "感觉就像残留在大脑角落的理性在拼命地喊叫。但是罗布杜提无法抵抗，像邀请一样张开双腿。", "ねえ、見てっ、私ぃ、オマンコとお尻の穴に両方挿れられて、イッちゃいそうなのぉ！イクとこ見てて、ねえっ！": "看啊，我，小穴和屁股的洞都被插了，快要去了！看我高潮的样子，看啊！", "こいつお祭り": "这家伙是祭典", "俺もお祭り": "我也是祭典", "出る！": "出来了！", "あ、ああっ……いっぱい入ってきてるぅ……あ、あはぁっ……止まらないで、どくどく出てきてるよぉ……": "啊，啊啊……射了好多进来……啊，啊哈……不要停，咕嘟咕嘟地射出来了……", "おれ出た。かけた": "我射了。射在身上了", "何故か胸を揉んでいただけの男も、勢いにのって横から射精してロブドッティルの身体にぶっかけていた。": "不知为何，只是揉胸的男人也趁势从旁边射精，射在罗布杜提身上。", "交代？": "换人？", "ねえ、交代なんでしょぉ？まだお祭りは続くのよね、ねえ……待てないの、早く挿れてぇ……": "呐，要换人对吧？祭典还要继续对吧，呐……等不及了，快点插进来……", "じゃあ俺が": "那我来。", "住民４": "居民4", "押さえつけるのに専念していた男が手を挙げる。": "专心压制住罗布杜提的男人举手", "ロブドッティルは待ちきれないようで、期待に溢れた表情で腰を動かしていた。": "布杜提似乎等不及了，露出充满期待的表情扭动腰部。"}