{"それじゃあ、旅に出るなんて許さないっていうんですか": "那麼，就是說不允許旅行嗎", "ピュルテ": "看板", "だめだっ。うりこの反物が評判で、それを中心にして町はやっていけてるんだ": "不行。瓜生的布料評價很高，以這個爲中心城鎮才能發展起來", "町長": "市長", "うりこがいなくなったら、町が衰退するって？自力でどうにかしたらいいじゃない": "你說要是瓜生不在了，城鎮就會衰退？那你們自己想辦法不就好了", "ドロシー": "桃樂絲", "するさ。でも時間が必要なんだ。すぐに奪っていかないでくれ": "會想辦法的。但是需要時間。不要馬上搶走她", "う、うう……どうしましょう、人間さん。そうですね、一旦考えさせてもらいましょうか": "嗚，嗚嗚……怎麼辦，人間君。這樣啊，那就讓我考慮一下吧", "でも、この街はそんなにうりこに依存してるのかしら": "但是，這個城鎮有那麼依賴瓜生嗎", "人間さん？どこに行くんですか？": "人間君？你要去哪裏？", "え、なに、この町の経済？知らないわよ、そんな小難しいこと": "咦，什麼，這個城鎮的經濟？我可不知道那麼難懂的事情", "住民１": "居民1", "うりこ？さあ聞いたことないね": "瓜生？沒聽說過呢", "住民２": "居民2", "こんなに町に貢献してるのに、知られてないなんて": "明明對城鎮這麼有貢獻，居然沒人知道", "そうなんだぁ……わたし、一生懸命やってきたつもりだったのにな……": "是這樣啊……我明明一直很努力的……", "うりこ": "瓜生", "うりこ……。あっ、人間さんてば！うりこのこと抱きしめたりして！まあでも、うりこのこと考えたら嫉妬するのも恥ずかしいわね": "瓜生……。啊，人間君！居然抱緊了瓜生！不過，一想到瓜生，嫉妒就顯得很羞恥呢", "こんなだったら、すぱっと辞めて旅に出たっていいんじゃないか、って人間さんも言ってますよ": "人間君也說了，既然這樣，乾脆辭職去旅行不就好了", "そう、だよね。わたし、人間さんと一緒に旅がしたい。町のみんなのことも大切なんだけど": "是，是啊。我想和人間君一起旅行。雖然城鎮的大家也很重要", "きっといい方法があります。考えてみましょう": "一定有好辦法的。我們想想吧", "うりこさんには、あんなふうに言いましたけど……": "雖然對瓜生說了那樣的話……", "分かるわよ、ピュルテ。いい方法なんてものはなくて、もう強行突破するしかないわよね": "我明白的，看板。沒有什麼好辦法，只能強行突破了", "うりこさんも分かってるのかもしれませんね。なんだか元気がなかったような": "瓜生可能也明白吧。總覺得她沒什麼精神", "様子を見てきてよ。元気づけてきてあげて": "去看看她吧。給她打打氣", "うりこの住む部屋のふすま越しに声をかけると、快く招き入れてくれた。": "我隔着瓜生住的房間的拉門喊了她一聲，她爽快地讓我進去了。", "ふすまを開くと、ちょうど織り機を止めたところのようだった。": "打開拉門，她正好停下了織布機。", "そっか。心配して来てくれたんだね。わたしは大丈夫だよ。でも……せっかく来てくれたんなら、一緒に遊ぼう？": "原來是這樣。是擔心我過來看我的啊。我沒事的。但是……既然你都來了，一起玩吧？", "もとより、顔だけ見て帰るつもりはなく、彼女がそれで元気になるなら喜んで一緒に遊ぼう。": "我本來就不打算只是看看她就回去，如果這樣能讓她打起精神的話，我很樂意和她一起玩。", "じゃあまず、服を脱ぐの。で、横になってリラーックスしてね〜": "那首先，把衣服脫掉。然後，躺下來放鬆一下吧～", "服を脱ぐ？": "脫衣服？", "言葉どおりにしたがって脱ぎながら、聞き間違いではないかと振り向くと、彼女は既に全裸になっていた。": "我按照她說的脫着衣服，回頭一看，發現她已經全裸了。", "わあ、人間さんのおっきいねえ。じゃあがっちゃんこするよ": "哇，人間君的好大啊。那就開始吧", "そりゃあ、不意打ちとはいえ振り向いたら可愛い女の子が全裸なのだから、勃起くらいする。": "雖說這是個意外，但一回頭就看到可愛的女孩子全裸，勃起也是正常的。", "それも、すべすべの肌に、立派な胸がぶるんぶるん揺れている。": "而且，她光滑的肌膚，豐滿的胸部在搖晃着。", "えへへ、ちゃんと入ってるの分かる？この最初の入っていくとこって、すごくどきどきするよね": "嘿嘿嘿，你知道已經進去了嗎？一開始進去的時候，心跳會很快吧", "つぷぷ……と秘裂に分け入っていく感覚は、確かに最初の挿入時ならではのものだと納得させられる。": "噗噗噗……進入祕裂的感覺，確實只有在第一次插入的時候纔有。", "んっ、んーっ、大丈夫、先っぽだけだから……、あ、あはぁっ、すっごく……あったかいね、人間さんの。あったかいっていうより、もう、熱いって感じ": "嗯，嗯，沒事，只是前面而已……啊，啊哈，好溫暖啊，人間君的。與其說是溫暖，不如說是熱", "いわゆる『濡れやすい体質』というやつなのか、彼女の秘部から湧出する愛液は、これまでの経験と比べてもやや多めだ。ただ、同時に締め付けも強い。": "這就是所謂的“容易溼的體質”嗎，從她的祕部湧出的愛液，比以往的經驗要多一些。但是，同時緊繃感也很強。", "ふああ、人間さんのおっきいからぁ……んっ、はぁんっ、やっと入ったよぉ。ねえ、わたしの中とつながってるの、気持ちいい？": "嗚啊，人間君的太大了……嗯，哈啊，終於進來了。吶，和我的裏面連接在一起，舒服嗎？", "少しずつ飲み込まれていくペニス。": "陰莖被一點點吞沒。", "時間は少しかかったが、根元までずっぽりと挿入されている。": "雖然花了一點時間，但已經完全插入了。", "が、うりこは先っぽと言い続けている。": "但是，瓜生一直說只是前面。", "わたしと人間さんは友達だから、全部は挿れないんだよ。先っぽのところだけね……あ、あうっ、ふああっ": "我和人間君是朋友，所以不會全部插入的。只是前面而已……啊，啊嗚，嗚啊啊", "馴染んでくると、ただ内圧が高いだけでなく、多段締めをされていることに気付く。": "適應之後，我發現不僅僅是內壓高，還有多段緊繃感。", "ええ？わたしのアソコ、特別なの？そっかぁ、んっ、はんっ、人間さんが喜んでくれるなら嬉しいなっ、んっ、あうっ": "誒誒？我的那裏，很特別嗎？這樣啊，嗯，哈嗯，如果人間君覺得舒服的話，我也很開心，嗯，啊嗚", "うっかり発射しないように注意しながら、頭上で揺れる乳房に手を伸ばす。": "我一邊注意着不要不小心射出來，一邊把手伸向在頭頂上搖晃的乳房。", "はぁうっ！お、おっぱいだめだよぉ、友達なんだから、そんなことしないの……あのね、先端のとこだけ、ちょこっとだけ触るのならいいよ……あ、あはぁっ": "哈啊嗚！胸，胸部不行啦，我們是朋友，所以不能做那種事……那個，如果只是稍微摸一下尖端的話，可以哦……啊，啊哈啊", "胸を揉むのはNGだが、乳首をいじるのはOK。": "雖然揉胸NG，但玩弄乳頭OK。", "その謎理論に頭はまったくついていかないが、とりあえず立派な巨乳の一部でも触れるならいいか、としたがっておく。": "雖然完全無法理解這個謎之理論，但總之，如果能摸到那對巨乳的一部分的話，就先這樣吧。", "あ、あうっ、奥当たっちゃうっ！で、でもぉ、３秒以内だったら大丈夫、友達でも平気なんだよぉ……": "啊，啊嗚，頂到裏面了！但，但是，3秒以內的話沒關係，就算是朋友也沒關係哦……", "彼女の肌は少し汗ばみはじめていたが、そんなことはまるで気にならないというように、うりこは一心不乱に腰を振り続ける。": "她的皮膚開始微微出汗，但瓜生似乎完全不在意，一心一意地繼續擺動着腰。", "んあああっ、すごいのぉ、これっ、お、奥にゴリゴリって当たるのぉ。んっ、んはっ、お汁がぁ、溢れてきちゃうっ……": "嗯啊啊啊，好厲害，這個，頂，頂到裏面了。嗯，嗯哈，汁液，溢出來了……", "ほんの僅か、ごく小さくなのだが、ピストンの最中に潮を吹いているのでは、と気付く。": "雖然只有一點點，非常小，但我注意到在活塞運動中她潮吹了。", "ただ愛液が溢れているのではなく、下腹部にぴしゅっ……と何か当たるような気がするのだ。": "不僅僅是愛液溢出來了，下腹部好像……有什麼東西噴到了上面。", "ただ、うりこは腰を一切止めないので、検証することはできなかった。": "但是，瓜生完全沒有停止腰部的動作，所以無法驗證。", "あ、あのねっ、気持ちよくて、わたし……あっ、あはぁっ、こうやって動かすのが、止まらなくなっちゃってるのぉ。人間さんも？えへへっ、この遊び楽しいよねっ": "那，那個，太舒服了，我……啊，啊哈，這樣動的話，停不下來了。人類君也是嗎？誒嘿嘿，這個遊戲真好玩", "うりこの腰づかいに合わせて、こちらも下から突き上げようとしてしまう。": "配合着瓜生的腰部動作，我也從下面頂了上去。", "彼女を責めたいという欲求というよりも、腰が勝手に動くような感覚。": "與其說是想欺負她的慾望，不如說是腰部自己動了起來。", "あっ、あはぁっ、すっごくクセになっちゃうね、これっ。はぁんっ、奥に先っちょ当たって、あうっ、ぞくぞくしちゃうよぉ": "啊，啊哈，這個，太上癮了。哈嗯，龜頭頂到裏面，啊嗚，好有感覺", "すっかりお互いに馴染んだので、騎乗位という体位もあって亀頭が何度も子宮口に当たっているのが分かる。": "因爲已經完全適應了彼此，再加上騎乘位這個體位，所以能感覺到龜頭多次頂到了子宮口。", "でも、うりこは３秒以内だから大丈夫だという。": "但是，瓜生說3秒以內的話沒關係。", "この状況で３秒も奥に挿れたまま止まっていることはありえないので、普通のセックスだと思うのだが。": "在這種情況下，不可能在插入深處後3秒內就停下來，所以我覺得這和普通的做愛沒什麼區別。", "もっと、あ、あうっ、もっとしたいけどぉ……わたし、もうイキそうなの": "我想，啊，啊嗚，我想繼續做……但是，我快要高潮了", "それは彼女に限ったことではない。": "這不僅僅限於她。", "ただ、このまま中に出すわけにはいかないだろう。さっきから『友達だから』を強調しているので、そこは最後の一線に違いない。": "但是，不能就這樣射在裏面。她從剛纔開始就一直在強調“我們是朋友”，所以這肯定是最後的底線。", "人間さんもなの？うん、じゃあ一緒にイこうねっ！んっ、ああっ、うりこの中に、いっぱい出してね！中で一旦受け止めると、すごく気持ちいいのっ": "人類君也是嗎？嗯，那我們一起高潮吧！嗯，啊啊，在瓜生裏面，射出來吧！在裏面射出來，會很舒服的", "えっ？": "誒？", "あのね、ちょっとだけ出して、すぐに外に出せばいいの。とりあえず中に出して、後でほじくり出せばいいんだからぁ……んんっ、あはぁう": "那個，稍微射出來一點，然後馬上射到外面就好了。總之先射在裏面，之後再挖出來就好了……嗯嗯，啊哈啊嗚", "またもや謎理論が展開される。": "又展開了謎之理論。", "でも、彼女がそれでいいというなら。下からの突き上げを強化し、フィニッシュ体制へと移行する。": "但是，如果她覺得這樣可以的話，那就加強從下面的頂起，進入收尾階段。", "あっ、ああっ、やあんっ！そんなにされたら、あ、ああっ、壊れちゃうっ、ああっ、イッちゃうよっ、ああああっ": "啊，啊啊，呀啊！被這樣頂的話，啊，啊啊，要壞掉了，啊啊，要去了，啊啊啊啊", "思い切り奥に挿れたまま中出し。": "我一口氣插到最裏面射了出來。", "彼女の膣内を大量に放出された精液が逆流するような感覚が、ペニスからも伝わってくる。": "大量的精液從她的陰道內逆流的感覺，也從陰莖上傳了過來。", "ひあああうううっ！？や、やぁんっ、イッちゃったよぉ……すごい、熱くて、勢いもすごくてぇ……中で出してもらうの、気持ちいいねっ……": "咿啊啊啊嗚嗚嗚！？呀，呀啊，去了……好厲害，好熱，好猛……在裏面射出來，好舒服……", "そう言って腰を上げるうりこ。": "瓜生說着抬起了腰。", "股間からダラダラと精液が溢れ、垂れている。": "精液從她的胯間滴滴答答地溢出，滴落下來。", "あはぁ……ちゃんと出てきたから大丈夫でしょ？ねえ、人間さんと遊ぶのが一番楽しかったよぉ……もっと、したいなぁ……えへへっ……": "啊哈……好好射出來了，所以沒問題吧？吶，和人君一起玩最開心了……還想，多做幾次……誒嘿嘿……", "まだ快感から抜けきっていない様子のうりこは、焦点の定まらない顔で微笑む。": "瓜生似乎還沒有完全脫離快感，她帶着沒有焦點的表情微笑。", "どうやら、旅立つ決意も固まったようだ。": "看來，她已經下定決心要啓程了。"}