{"はい、できましたよ〜": "好了，做好了哦", "うりこ": "瓜子", "うわあ、とってもキレイな反物ですね！": "嗚哇，非常漂亮的布料呢！", "ピュルテ": "看板", "へえ、素敵ね。こういう手に職持ってる人って尊敬するわ": "哎，真棒啊。我挺尊敬這種有一技之長的人的", "ドロシー": "桃樂絲", "ティンカちゃんとか？": "比如說小汀可？", "ヴェルもね。私もなんかこういう、技術があったらな、って思うの": "威爾也是。我也覺得要是自己有這種技術就好了", "でもわたし、こんなことしかできないっていうか……知らないんです。世の中のこと": "但是，我只會做這種事……對世上的事情一無所知", "いわゆる世間知らずってやつね。いいじゃない、１人じゃないんだし": "就是所謂的不諳世事吧。有什麼關係嘛，又不是隻有你一個人", "そうですよ！困ったことがあったら、私たちがいますから": "就是啊！要是有什麼困難，我們都會幫你的", "えへへ、ありがと〜。でも、どうしてわたしのところに急に来てくれたの？": "嘿嘿嘿，謝謝～。但是，爲什麼突然來找我呢？", "あー、実はね、本人には言うなって言われてたんだけど……あまんが気にしてて": "啊——其實，雖然他本人說不要告訴你的……但天滿很在意你", "ふええ？あまんが？創造期の頃はいつもイジワルされてたのよ。だからあまん、わたしのこと嫌いなんだと思ってたわぁ": "唉唉唉？天滿？在創造期的時候他總是欺負我。所以我還以爲天滿討厭我呢", "ああいう人なので素直に言えないんでしょうけど、実は後悔してるんだと思います": "他就是那種人，所以沒辦法坦率地說出來，但其實他很後悔", "気持ちとしては、あなたに謝りたいのよ": "他想向你道歉", "そうなのお？謝るなんて全然いいから、あまんも遊びに来てくれたらいいのに": "是嗎？道歉什麼的完全沒關係，要是天滿也來玩就好了", "ふふ、そうですね。伝えておきます。たぶん絶対行かないって言うでしょうけど": "呵呵，是啊。我會轉告他的。雖然他大概會說絕對不去", "うりこは、機織りが好きなの？": "梗子喜歡織布嗎？", "好きよ。でも、他に何も知らないからっていうのもあるかなあ": "喜歡哦。不過，也因爲我不知道其他的事情吧", "じゃあ、また明日来ますね。一緒に旅に出る準備、しておいてくださいね": "那麼，明天再來哦。請做好一起旅行的準備哦", "うん、わかったあ": "嗯，知道了", "今日も夜遅くまで機織りしていると、扉をノックする音が聞こえた。": "今天也織布織到很晚，聽到敲門的聲音。", "こんな夜遅くにだあれ？": "這麼晚了是誰？", "楽しい遊びがあるんだ。どうだい": "有個好玩的遊戲。怎麼樣", "村人": "村民", "だめよ。今夜のうちに機織りを進めないといけないの": "不行哦。今晚必須繼續織布纔行", "機織りなら俺も手伝うから、ほら少しだけ部屋に入れてよ。片足くらいならいいだろ？": "織布的話我也會幫忙，來，讓我進房間一下。一隻腳的話可以吧？", "じゃあ片足だけだよ……": "那就一隻腳哦……", "今日は若奥様をテーマにしよう。うりこちゃん、エプロンいつもつけてるから": "今天就以年輕太太爲主題吧。梗子醬，因爲總是穿着圍裙", "意味が全然わかんないけど、いいよ": "雖然完全不明白意思，但是可以哦", "エプロン以外は服を脱いでね。俺も脱ぐからね": "圍裙以外的衣服脫掉哦。我也會脫的", "うん。でもこれって裸みたいだよ。ちょっと恥ずかしい": "嗯。但是這個好像裸體哦。有點害羞", "大変だ、うりこちゃん。俺ほとんど身体が外に出てるから、このままだと通報されちゃう。中に入れてよ。すぐ帰るから": "不妙，梗子醬。我的身體幾乎都在外面，這樣下去會被報警的。讓我進去吧。我馬上就回去", "え、うん……じゃあ入って。でもすぐ帰ってね。機織りしなきゃいけないんだから": "哎，嗯……那麼進來吧。但是要馬上回去哦。因爲必須織布纔行", "ああ、よかった。じゃあ後も脱ぐね。ほら、これ見て。びよよーん": "啊啊，太好了。那麼我也脫掉吧。來，看這個。biyo-yo-", "下にぐっと押さえつけた肉棒を、ぱっと放す。反動で跳ね上がる動きを、うりこは興味深そうに見つめている。": "我一下子放開被壓在下面的肉棒。瓜子很感興趣地注視着它因爲反作用力而彈起的動作。", "さあ横になってね。これを今から挿れて遊ぼう。うりこちゃん、これ読んで": "來，躺下來吧。現在開始用這個來玩。瓜子醬，讀這個", "いやー、だめよー。もうすぐ主人が帰ってきてしまうわー": "不行，不行。我的丈夫馬上就要回來了", "いいだろ、奥さん。俺いつも近所で見てて、もう限界なんだ。こうやってハメたくて仕方ないんだ……んっ": "可以吧，太太。我一直在附近看着，已經到極限了。想這樣插進去想得不得了……嗯", "え、ちょっと待って、それってエッチするってことぉ？だ、だめだよぉ、わたしたち友達なのに": "哎，等一下，這是要做愛的意思嗎？不，不行啊，我們明明是朋友", "あ、ううん。先っぽのとこ挿れるだけだから、エッチするのとは違うよ": "啊，不是。只是把前端插進去而已，和做愛不一樣哦", "そうなの？うーん、じゃあ本当に先っぽだけだからね": "是嗎？嗯，那真的只是插進去一點點哦", "ゆっくりと先端を挿入する男。まず、亀頭がすっぽり隠れた。": "男人慢慢地把前端插進去。首先，龜頭被完全遮住了。", "だが、そこから少しずつ挿入していき、ついに根元まで飲み込ませてしまう。": "但是，從那裏開始一點點地插入，終於連根部都吞了進去。", "ふ、ふわあっ、あ、あうう……ねえこれ、入っちゃってないよね？先っぽだけなんだよね": "呼，呼哇，啊，啊嗚嗚……喂，這個，沒有進去吧？只是前端而已吧", "当たり前じゃないか。じゃあ、先っぽだけで、出たり入ったりさせてみるね": "那當然了。那麼，就只用前端，試着抽插一下吧", "脚を開かせ、いわゆる正常位の状態でピストンを開始する。": "讓她張開腿，以所謂的正常位的狀態開始活塞運動。", "ああっ、すっげえ吸い付いてくる。気持ちいいね、うりこちゃん。メモ読むの忘れないで": "啊啊，吸得好緊。好舒服啊，瓜生。別忘了讀臺詞", "いやあー、主人が帰ってきてしまうんですー。あなたなんかとセックスなんて、しちゃダメなのにー。分かってるのに感じちゃう、ビクンビクン": "不要啊——主人要回來了——明明不能和你這種人做愛的——明明知道卻有感覺，一跳一跳的", "ビクンビクンは読まなくていいよ": "一跳一跳的可以不用讀", "そ、そうなのぉ？あ、あうっ、なんか……だんだん身体が熱くなってきちゃってぇ……んっ、んはぁっ……": "是，是嗎？啊，啊嗚，總覺得……身體越來越熱了……嗯，嗯哈……", "自分がどうしてそうなっているのか、あまり理解していないまま、うりこは息を荒くして少し潤んだ瞳で男を見上げる。": "瓜生沒有理解自己爲什麼會變成這樣，喘着粗氣，用溼潤的眼睛仰視着男人。", "気持ちいいでしょ？楽しいよね、この遊び。ほら、うりこちゃんも楽しんでる証拠に、エッチな音がするよね": "感覺很舒服吧？這個遊戲很有趣吧。你看，瓜生醬也發出淫蕩的聲音了，這是她很享受的證據", "エッチな音ぉ？んっ、はぁんっ、この、ぴちょぴちょって音ぉ？どうしてか分からないけど、これ聞いてると身体がもっと熱くなるよぉ": "淫蕩的聲音？嗯，哈嗯，這個，嗶啾嗶啾的聲音？雖然不知道爲什麼，但聽到這個聲音身體就變得更熱了", "おちんちん入ってて嬉しいってなってるんだよ。もっともっと気持ちよくしてあげるね": "是因爲小穴被肉棒插得很開心吧。我會讓你更舒服的", "あ、あふぁあっ！？す、すごいっ、奥までずんずん来てるのぉ、あ、あうんっ、でも奥に当たるってぇ、これ先っぽじゃないよぉ……！": "啊，啊呼啊啊！？好，好厲害，一直插到深處，啊，啊嗯，但是碰到深處了，這不是前端吧……！", "一瞬だけね。３秒で終われば大丈夫。３秒ルールだよ": "只有一瞬間。3秒就結束了。這就是3秒規則", "ほ、ほんとぉ？それだったら、エッチしたことにはならない？んっ、ああっ、でもこれ、ほんと、すっごい入ってるぅ！": "真，真的嗎？這樣的話，就不算做愛了吧？嗯，啊啊，但是這個，真的，插得好深！", "ああっ、うりこちゃんのオマンコはキツキツだなあ！ぎゅうぎゅう締めてくるっ！？": "啊啊，瓜生醬的小穴好緊啊！緊緊地纏着肉棒！？", "やああ、太くてぇっ、どんどん広がってる感じするよぉ。んっ、はぁんっ、こんなのダメだよぉ、あ、あううっ": "呀啊啊，好粗，感覺被撐開了。嗯，哈嗯，這樣不行的，啊，啊嗚嗚", "ダメじゃないでしょ？だって気持ちいいよね？ほら、エプロン越しに分かっちゃうくらい、おっぱい勃ってるよ": "不行吧？但是很舒服吧？你看，隔着圍裙都能看到，你的乳頭勃起了哦", "はぁんっ！も、もんじゃだめぇ、今おっぱいまで触られたらっ、そ、それに友達なのにおっぱい揉んだらおかしいよぉ": "哈啊嗯！不，不行，現在連胸部都摸的話，而，而且我們是朋友，揉胸部很奇怪的", "そうだね。じゃあ先端だけちょこっと触るからね": "是啊。那我就稍微摸摸尖端吧", "んっ、んふあっ、はぁっ……や、やぁん……そんな、エプロン越しに、ちょっとかするだけなんて、あ、あううっ、んんっ……もっとぉ……": "嗯，嗯呼啊，哈啊……呀，呀啊……這樣，隔着圍裙，只是稍微碰到一下，啊，啊嗚嗚，嗯嗯……更多……", "ちゃんと先端だけね。一瞬触るだけ。これなら友達でも起こり得ることだからね": "只是稍微碰到尖端哦。只有一瞬間碰到。這樣就算是朋友之間也有可能發生", "んっ、ううっ、き、気持ちいいけどぉ、ううっ、もっと……ちゃんと……触ってもいいと思うっ……": "嗯，嗚嗚，雖，雖然很舒服，嗚嗚，更多……我覺得……可以好好地摸……", "うんうん、友達もいろいろあるし！じゃあ、むちゃくちゃに揉みまくってあげるから！": "嗯嗯，朋友也有很多種的！那我就狠狠地揉個夠吧！", "あ、ああうっ、もうわたしイッちゃいそうだよぉ！んっ、んあっ": "啊，啊啊嗚，我已經要去了！嗯，嗯啊", "お、俺もだよ。それじゃ中に出すね": "我，我也要射了。那我就射在裏面了哦", "だ、だめだよぉ。友達がそんなことっ、んんっ、はぁうっ、ちゃんと外に、あ、あうっ": "不，不行的。朋友不能做這種事，嗯嗯，哈啊嗚，好好地射在外面，啊，啊嗚", "大丈夫、大丈夫。ちょっと出すだけだから。すぐ押し出せば、外に出したのと同じだよ": "不用擔心，沒事的。只是稍微射一點而已。只要馬上擠出來，就跟射在外面一樣了", "ええ？ほんとに？ど、どうやって、はぁんっ、外に押し出すのぉ？": "嗯嗯？真的嗎？怎，怎麼擠到外面的？", "オマンコに力を込めたり、あと俺も指でかき出すの手伝うから": "小穴用力，還有我也會用手指幫忙擠出來的", "わ、わかったぁ。じゃあとりあえずだよ、んっ、とりあえず中に出していいからぁ、んはぁっ、ちゃんと外に出すの手伝ってね！": "我，我知道了。那總之，嗯，總之先射在裏面，嗯哈，我會幫你射在外面的！", "いいよ！じゃあもう出るから！んんっ、あああっ！": "好啊！那我要射了！嗯嗯，啊啊啊！", "あっ、あっ、あああああっ！？": "啊，啊，啊啊啊啊啊！？", "解き放たれた精液の勢いを受け止めながら、うりこはそれでもおとずれた快楽に表情を緩めずにはいられなかった。": "瓜生一邊承受着被釋放出來的精液的勢頭，一邊因爲到來的快感而表情鬆弛。", "んんっ……ああ、気持ちいいのぉ……すっごく熱くて、んんっ、あ、あはぁっ……": "嗯嗯……啊啊，好舒服……非常熱，嗯嗯，啊，啊哈……", "ふいーっ、気持ちよかったね。でも一線は超えてないから、これからも友達でいようね": "呼，好舒服啊。但是我們沒有跨過那條線，所以今後也做朋友吧", "うん……友達レベルのことしかしてないからね……ねえ、ちゃんと精子出てきてるぅ……？": "嗯……因爲只做了朋友等級的事情呢……吶，精子好好地射出來了嗎……？", "ごぽっ、ごぽごぽっ、って溢れてきてるよ。うりこちゃん膣圧高いから": "咕嘟，咕嘟咕嘟地溢出來了哦。因爲瓜生醬的陰道壓力很高", "そっかぁ、これで大丈夫なんだったらぁ……んんっ、あはぁ……出す時は中でも大丈夫だね……": "是嗎，如果這樣沒問題的話……嗯嗯，啊哈……射在裏面也沒關係呢……"}