{"ふうーっ、やっぱり海風って気持ちいいね": "呼，海風果然很舒服呢", "ティンカー・ベル": "汀可貝兒", "……ネバーランドも島だから、わりと海が近いもんね": "……夢幻島也是島，所以離海還挺近的", "ヴェルメリオ": "威爾梅里奧", "あら、皆さん船旅は慣れてるの？": "哎呀，大家都習慣坐船旅行了嗎？", "ロブドッティル": "羅布杜提", "まあね。ティンカたちはいろんなところ回ってるから": "是啊。汀可她們去過很多地方", "……あなたは？": "……你呢？", "私はロブドッティル。普通の暮らしっていうのに耐えられなくて、久々に旅に出ることにしたのよ": "我是羅布杜提。我無法忍受普通的生活，所以久違地出來旅行了", "普通なんて、ティンカも耐えられないよ！久々って、前にも旅したの？": "普通的生活，汀可也無法忍受哦！久違，是之前也旅行過嗎？", "創造期の頃よ。いろいろおもしろい連中とも知り合って。今回は、そのうちの１人、ヴィエルネスって子に会いに行くんだけど": "是創造期的時候哦。認識了很多有趣的人。這次，是去見其中一個人，叫維耶涅斯的孩子", "へえ。じゃあ、このあたりの島々のどこかに住んでるの？": "哎。那，是住在這附近的某個島上嗎？", "……このあたりの海域は、小さい島がいっぱいだよね": "……這附近的海域，有很多小島呢", "無人島も多いんだよね、このあたりは": "這附近也有很多無人島呢", "ロブドッティルは詳しいんだね。創造期に旅に出たときは、どんなところに行ったりしたの？": "羅布杜提知道的真多呢。在創造期旅行的時候，去了哪些地方呢？", "船で旅するのが中心だったんだけどね、わりとこう流されたりとか多かったなぁ": "主要都是坐船旅行，不過被沖走的情況也挺多的", "……流されるって、それ旅っていうより事故だよね": "……被沖走，那與其說是旅行，不如說是事故吧", "それこそ無人島に流されちゃったりとかね": "就是被衝到無人島之類的呢", "えーっ、無人島ってすごい怖いとこなんじゃないの？": "哎，無人島不是非常可怕的地方嗎？", "怖いっていうより、大変って感じかな。誰かいる方が、色々と……あれ、なんか嵐が来そうな空模様だね": "比起可怕，不如說是麻煩吧。有人在的話，各種方面都……咦，天空好像要起風暴了", "……ほんとだ。急に降ってきた、たいへん！": "……真的誒。突然就下起雨來了，糟糕！", "やばーい、嵐じゃーん！": "不妙，是風暴啊！", "意識が戻り、顔を上げる。": "意識恢復，抬起頭。", "鼻孔をくすぐるのは緑の匂い、土の匂い。ここは森か。": "刺激鼻孔的是綠色的氣味，土的氣味。這裏是森林嗎。", "記憶をたぐっていくと、自分が嵐に遭遇した船に乗っていて海に投げ出されたところまでは思い出せる。": "追溯記憶，回想起了自己在遭遇風暴的船上被拋入海中的事。", "どこかの島に漂着したのね、きっと。でも、どうして森に。私が自分で来たのかしら……": "一定是漂到了某個島上了吧。但是，爲什麼會在森林裏。是我自己過來的嗎……", "身体を起こそうとしたところで、ぐいっと押さえつけられる。予想していなかった方向に引っ張られ、痛みに顔を歪めるロブドッティル。": "正要起身的時候，被用力按住了。被拉向預想之外的方向，羅布杜提因疼痛而扭曲了表情。", "起きた！押さえろ！": "起來了！按住她！", "先住民１": "原住民1", "祭りだ！ひんむけー！": "開始祭典了！扒光她！", "先住民２": "原住民2", "なっ、何が起きてるの！？い、痛いっ、腕を離して！そんなに強く持ったら痛いよ！": "發，發生了什麼！？好，好痛，放開我的手！那麼用力的話會痛的！", "ロブドッティルの抵抗もむなしく、両腕と両足を屈強な男たちに押さえつけられてしまう。そして無残にも衣服は引き裂かれてしまう。": "羅布杜提的抵抗也是徒勞，她的雙手雙腳被強壯的男人們按住。然後衣服被殘忍地撕裂了。", "やあああっ！？やめて、離して！何するつもりなのっ！い、いやあっ！": "不啊啊啊！？住手，放開我！你們想幹什麼！不，不要啊！", "強引に開かされた両脚。その間に入り込んだ先住民は、その凶悪にそそり立つ肉棒をねじこんできた。": "雙腿被強行分開。原住民鑽進雙腿之間，將那兇惡地聳立的肉棒扭了進去。", "くううっ、締まる！": "咕嗚嗚，好緊！", "穴、挿れる！": "插，洞！", "集団で襲いかかってきた先住民たちは、カタコトの言葉で何か言いながら、ロブドッティルの身体をまさぐる。": "集體襲擊過來的原住民們，一邊用隻言片語說着什麼，一邊玩弄着羅布杜提的身體。", "性器だけでは飽き足らず、挿入にあぶれた男がアナルにまで容赦なく挿入を試みる。": "光是性器還不滿足，沒有插入到的男人們甚至毫不留情地嘗試插入肛門。", "入った！ケツ！入った！": "進去了！凱茲！進去了！", "穴、ない！": "沒，洞！", "先住民３": "原住民3", "何なの、こいつらっ！もしかして、海岸からここまで私を運んできたのはこいつら？　それって……これが目的で……": "這些傢伙，怎麼回事！難道說，把我從海岸運到這裏的就是這些傢伙？　也就是說……這就是目的……", "おぱい、揉む": "胸，揉", "泣いてる": "在哭", "うっ、だって……こんなの、ひどいでしょっ……う、あうっ、アソコだってヒリヒリしてっ、ああうっ": "嗚，因爲……這樣，太殘忍了……嗚，啊嗚，那裏也刺痛着，啊啊嗚", "今だけ。きもちい、すぐ": "只有現在。舒服，馬上", "う、あううっ、無理だよっ！アソコも無理だけど、お尻なんかっ、気持ちよくなるわけないっ……ん、んぐうっ！": "嗚，啊嗚嗚，不行啊！那裏不行，屁股什麼的，不可能會舒服的……嗯，嗯咕嗚！", "広がる。ケツの穴": "擴張。凱茲的洞", "やだよぉっ！そんなの広げられたくないっ！もうやめてっ、ひうっ、ひぐううっ！？": "不要啊！不要擴張那種地方！快住手，噫嗚，噫咕嗚嗚！？", "ちくび、きもちくなれ": "乳頭，變舒服", "そ、そんな無理に引っ張らないで！い、痛いよぉっ！": "不，不要那麼用力拉！好，好痛啊！", "へたくそ。代われ": "技術好爛。換人", "先住民４": "原住民4", "うるさい。おまえ押さえる係": "真吵。你負責按住她", "う、ううっ……まさか、全員で交代して挿れようなんて、思ってない、よね……？": "嗚，嗚嗚……難道說，全員輪流插入，什麼的，不會這麼想吧……？", "出したら交代": "射了就換人", "嘘でしょっ、４人、ううん５人……？そんな人数に無理やりなんてやだぁっ！私は性欲処理の道具じゃないのにっ！": "不會吧，4個人，不對5個人……？被這麼多人強行做這種事什麼的不要啊！我又不是處理性慾的道具！", "ダイジョブ": "不用擔心", "囲まれて押さえつけられたときは恐怖しかなかった。": "被包圍按住的時候只有恐懼。", "ただ、徐々に相手も命まで取ろうというほど凶悪ではなさそうで、恐怖は徐々に嫌悪へと感情を変化させ始める。": "只是，對手似乎也沒有兇惡到想要取我性命，恐懼開始慢慢變化爲厭惡的感情。", "放してっ、それにその……あなたのモノ、顔に近づけないでよっ……くさい……いえ、全体的に体臭が……？": "放開我，還有那個……你的那個，不要靠近我的臉……好臭……不對，是你們整體的體臭……？", "嫌悪感を抱くに至った理由の１つに、さっきから漂う体臭があった。": "我感到厭惡的理由之一，就是從剛纔開始就飄散的體臭。", "おそらく最初から臭っていたのだろうが、恐怖に支配されている間は気付かなかったのだ。": "恐怕從一開始就很臭了，只是在被恐懼支配的時候沒有注意到。", "におい？": "體臭？", "んっ、んあっ、いいから、あんまり密着してこないで……ん、んはぁっ、なんだかだんだん身体が……": "嗯，嗯啊，別管了，不要貼得那麼近……嗯，嗯哈，感覺身體漸漸地……", "身体の奥からしびれるような感覚。": "身體深處傳來一陣麻痹感。", "それに身を任せていると、閉じて拒絶しようとしていたはずの両脚が徐々に開いてしまう。": "如果任由它擺佈的話，本來應該閉上拒絕的雙腿就會慢慢張開。", "あ、お祭りの匂い": "啊，是祭典的味道", "おまえもお祭り": "你也是祭典", "おま、つり……？あ、あはぁっ、やだ、なにこれっ。嫌なのに、んっ、んああ、どうしてこんな、はぁんっ": "你，也是……？啊，啊哈，討厭，這是什麼。明明很討厭，嗯，嗯啊啊，爲什麼會這樣，哈嗯", "お祭りみたいになれ": "變得像祭典一樣", "やああっ、アソコがじんじんしちゃってぇ、んっ、んはぁ、気持ちよくて脚が勝手に開いちゃうのぉ……なんなの、これぇ……": "不要，那裏麻麻的，嗯，嗯哈，太舒服了，腿自己張開了……這是，什麼……", "体臭といっても、決して不衛生なものではない。エグい匂いだがハーブの類だろうと想像はついた。": "雖說是體臭，但絕對不是不衛生的東西。雖然味道很重，但可以想象是香草之類的東西。", "そして、それが何かしらの作用を持つ可能性も。": "而且，它可能具有某種作用。", "んんっ、はぁんっ！だめぇ、身体がびくびくしちゃってぇ！お尻なんて絶対無理だと思ってたのに、入ってくるとびくんってなっちゃううぅ！": "嗯嗯，哈啊嗯！不行，身體一抖一抖的！明明覺得屁股絕對不行，但一插進來就一抖一抖的！", "未開の地で使用されるハーブ類というのは、幻覚作用や催眠作用が多い。医療技術が発達していないので、こうしたもので代用せざるを得ないのだろう。": "在未開發地區使用的香草類，大多具有幻覺作用或催眠作用。由於醫療技術不發達，所以不得不使用這些東西來代替吧。", "この匂い、くさいのにぃ、気持ちよくなるみたいぃ……あ、あはっ、ふああっ。もっとお尻突いてほしいのぉ、お、おち、おちんちんでっ、ガンガン突いてぇ！": "這個味道，明明很臭，卻好像很舒服……啊，啊哈，呼啊啊。想要你再插我的屁股，用，用，用你的肉棒，狠狠地插！", "普段なら絶対言わないようなことを、次々に口に出してしまうロブドッティル。": "羅布杜提接連說出平時絕對不會說的話。", "わずかに頭の片隅に残った理性が必死に叫んでいるような感覚。しかし抗えずに、ロブドッティルは誘うように脚を開いてしまう。": "感覺就像殘留在大腦角落的理性在拼命地喊叫。但是羅布杜提無法抵抗，像邀請一樣張開雙腿。", "ねえ、見てっ、私ぃ、オマンコとお尻の穴に両方挿れられて、イッちゃいそうなのぉ！イクとこ見てて、ねえっ！": "看啊，我，小穴和屁股的洞都被插了，快要去了！看我高潮的樣子，看啊！", "こいつお祭り": "這傢伙是祭典", "俺もお祭り": "我也是祭典", "出る！": "出來了！", "あ、ああっ……いっぱい入ってきてるぅ……あ、あはぁっ……止まらないで、どくどく出てきてるよぉ……": "啊，啊啊……射了好多進來……啊，啊哈……不要停，咕嘟咕嘟地射出來了……", "おれ出た。かけた": "我射了。射在身上了", "何故か胸を揉んでいただけの男も、勢いにのって横から射精してロブドッティルの身体にぶっかけていた。": "不知爲何，只是揉胸的男人也趁勢從旁邊射精，射在羅布杜提身上。", "交代？": "換人？", "ねえ、交代なんでしょぉ？まだお祭りは続くのよね、ねえ……待てないの、早く挿れてぇ……": "吶，要換人對吧？祭典還要繼續對吧，吶……等不及了，快點插進來……", "じゃあ俺が": "那我來。", "住民４": "居民4", "押さえつけるのに専念していた男が手を挙げる。": "專心壓制住羅布杜提的男人舉手", "ロブドッティルは待ちきれないようで、期待に溢れた表情で腰を動かしていた。": "布杜提似乎等不及了，露出充滿期待的表情扭動腰部。"}