{"どういうつもり？一緒に旅するようになって結構経つ？だからなに、人間さん。用件は？": "你什麼意思？一起旅行已經很久了？所以呢，人類君。有什麼事？", "ヴィエルネス": "維耶涅斯", "もっと分かり合いたい？ちょ、どこ触って……やめて、顔が近い！ふざけないでっ！": "想更瞭解我？喂，你在摸哪裏……住手，臉太近了！別開玩笑了！", "パァーン！": "啪！", "ちょっと、どうしたの、何やってるのよ": "喂，怎麼了，你在幹什麼", "シンデレラ": "仙杜瑞拉", "この男がいきなりあたしにキスしようとしてきたのよ": "這個男人突然想親我", "人間さん……ちょっとそこに正座": "人類君……給我在那裏跪下", "あらら……ほっぺ、真っ赤になっちゃってますね": "哎呀呀……臉都紅透了呢", "ピュルテ": "看板", "まったく、マスターが同行するというから、ついてきているだけなのよ。あたしは正直、仕方なくついてきてるの": "真是的，因爲主人說要同行，所以纔跟着來的。說實話，我是迫不得已纔來的", "ロブドッティルさんのことはマスターって呼んでますが、ヴィエルネスさんのご主人なんですか": "你叫羅布杜提先生主人，他是你的主人嗎", "うん。創造期の頃に知り合ったんだ。危うく殺されそうなところを助けてくれたのよ": "是的。在創造期的時候認識的。我差點被殺的時候，是他救了我", "だから一緒に旅することにしたんですね": "所以才一起旅行的吧", "…………。": "…………。", "あとちょっとで町ね。ちょっとだけ休憩、っと": "再走一會就到鎮子了。稍微休息一下吧", "次の町には何があるのかしらね": "下一個鎮子有什麼呢", "美味しいものがあるといいですね！": "有好喫的東西就好了！", "え……？夜景の見えるレストランを予約してある？なにそれ、人間さん。あたしに言ってんの": "哎……？預約了能看到夜景的餐廳？什麼啊，人類君。是在跟我說話嗎", "えっ、ずるーい！私だって一緒に行きたいのに！": "咦，好狡猾！我也想一起去的！", "って言ってるし、シンデレラと行けばいいのに": "既然都這麼說了，和仙杜瑞拉一起去不就好了", "今夜はきみといたいんだ？やだっ、そんなこと私にだって言ってくれないのに！": "今晚想和你在一起？討厭，這種話連對我都沒說過！", "人間さんも半分くらい意地になってるんですよ": "人類君也有一半是在賭氣呢", "はいはい。じゃあ、もう先に宿に戻ってるからね": "好吧好吧。那我就先回旅館了", "人間さんたら、しょんぼりして。あ、キャンセルに行くみたいです": "人類君真是的，一副失落的樣子。啊，好像要去取消預約", "私は今夜ヒマなんだけどなー？なんだけどなー？": "我今晚有空哦？有空哦？", "それは偶然だった。": "那是個偶然。", "なんだか寝付けなくて夜風にでも当たろうと、宿屋の廊下に出ると、ヴィエルネスに出くわしたのだ。": "總覺得睡不着，想吹吹夜風，走到旅館的走廊上，遇到了維耶涅斯。", "ちらりと横目で目線をくれて、そそくさと部屋に戻ろうとするヴィエルネス。": "維耶涅斯瞥了我一眼，然後就匆匆忙忙地想回房間。", "ここは勝負どころだ。": "現在正是決勝負的時候。", "えっ、ちょっと、何するの！？やめてよ、部屋の中に入るなんて、やっ！？": "咦，等下，你要幹什麼！？別這樣，別進我房間，呀！？", "閉じかけた扉に脚を突っ込み、強引に開かせる。": "我用腳卡住即將關上的門，強行打開。", "な、何のつもり！？あたしの部屋に勝手にこんなふうに入ってきて……きゃっ": "你，你想幹什麼！？擅自闖進我的房間……呀", "部屋に逃げ込むヴィエルネスの、頭のすぐ横にある壁面に手をつく。": "維耶涅斯逃進了房間，我用手撐在她頭旁邊的牆上。", "不安そうに戸惑うヴィエルネスの顎を、もう片方の手でくいっと上げて。": "我用另一隻手抬起維耶涅斯那不安而困惑的下巴。", "な、なによ……？カベドンアゴクイ？なんの呪文なのそれ": "什，什麼啊……？壁咚？這是什麼咒語嗎", "ここぞ言う時に繰り出せば女の子も即落ち。": "只要在這種時候說出來，女孩子就會立刻淪陷。", "人間界の雑誌で見かけて以来、実践するチャンスを伺っていたのだ。": "自從在人界的雜誌上看到後，我就一直在等待實踐的機會。", "な、ちょ、キスっ！？やめて、ふざけないで、放してよ！": "什，等等，親吻！？別這樣，別開玩笑了，放開我！", "顎クイの流れからキスしようとしたら、ヴィエルネスに普通に顔をそらされる。": "我打算在抬起下巴後親吻她，但維耶涅斯卻普通地把臉轉了過去。", "おかしい。": "好奇怪。", "だが、それなら次の技を出すまで。": "但是，既然如此，那就使出下一招。", "股ドンだ。": "股咚。", "股ドンってなんだっけ？知らないわよ、さっきからあんたが何言ってるかもわかんないんだから": "股咚是什麼？我不知道，從剛纔開始我就聽不懂你在說什麼", "股ドンとはどんな技だったか。": "股咚是什麼樣的招數呢？", "考えた末、きっとこれに違いない！と繰り出す。": "思考過後，我確信這就是股咚，然後付諸實踐。", "やあんっ！？な、何すんのよ、いきなり！や、やめてってば！": "呀啊！？你，你幹什麼啊，突然這樣！快，快住手！", "ヴィエルネスの股間に手をあてがう。しっとりとした温もり。": "我把手放在維耶涅斯的股間。那裏溫暖而溼潤。", "抵抗するヴィエルネスに応戦しているうちに、彼女の衣服もどんどん乱れていた。": "在與抵抗的維耶涅斯交戰的過程中，她的衣服也變得越來越凌亂。", "あっ、うそっ、んんっ、なんで急にこんなことするのよ！こ、この変態っ……こういうとこが嫌なのにっ": "啊，騙人，嗯嗯，爲什麼突然做這種事！你，你這個變態……我就是討厭你這種地方", "思い切って彼女の割れ目にダイレクトに指を這わせると、思いのほか結露していた。": "我果斷地用手指直接滑過她的裂縫，那裏比想象中還要溼潤。", "とぷんっ……という、蜜に溢れた感触で指が包み込まれる。": "噗通……手指被溢出的蜜汁包裹。", "あっ！？や、やめてそんな、入ってるからぁ！んっ、あたしは、あんたのそういう、何やっても許されるみたいなのが気に入らないの": "啊！？住，住手，不要，進來了！嗯，我，我就是討厭你這種，好像做什麼都會被原諒的樣子", "大きな誤解だ。何をしても許されるなんて思っていない。": "這是個很大的誤會。我從不認爲自己做什麼都會被原諒。", "だが、ヴィエルネスの態度を見ていて、ある仮説が頭をよぎる。": "但是，看到維耶涅斯的態度，我腦海中閃過一個假設。", "誰にでもなんでもはダメだけど、俺がおまえにすることには制限なんてない？なんでそんな強気なっ……んんっ！？": "雖然不能對任何人做任何事，但對我可以無限制地做？爲什麼這麼強硬……嗯嗯！？", "今度こそ唇を捉える。": "這次我抓住了她的嘴脣。", "ヴィエルネスは懸命に、唇を一の字にして何かを守ろうとしているようだった。": "維耶涅斯拼命地把嘴脣抿成一條線，似乎在保護着什麼。", "はぁっ、あはぁっ……んんっ、んちゅ、ちゅっ、あはぁっ……強引にキスするなんて、ほ、ほんと最低っ……": "哈啊，啊哈啊……嗯嗯，嗯啾，啾，啊哈啊……居然強行親吻我，真，真是差勁……", "彼女の蜜壺の中で、指２本はだいぶ自由に動き回っている。": "我的兩根手指在她的蜜壺裏自由地活動着。", "だが、それを許しているはずのヴィエルネスの表情は、一言で言って軽蔑だった。こちらをゴミを見るような視線で射抜いてくる。": "但是，維耶涅斯的表情卻是一臉的輕蔑。她用看垃圾一樣的眼神盯着我。", "んっ、んんっ……感じてなんかないわよっ、こんなっ、無理やりするような奴に感じさせられるもんかっ……": "嗯，嗯嗯……我纔沒有感覺，被你這種，強行的人弄怎麼可能有感覺……", "言葉や表情とは裏腹に、彼女の蜜壺だけが素直に反応している。しかし、徹底して拒否してくるので何かの間違いではとさえ思えるほどだ。": "與她的語言和表情相反，只有她的蜜壺做出了誠實的反應。但是，她卻徹底地拒絕着我，甚至讓我覺得是不是有什麼誤會。", "おまえは俺のもの？身体は嘘をつけない？冗談じゃないわ、あたしはマスターのものなんだからっ！あ、ああっ、だから、言いなりになんかっ、んはぁっ": "你是我的東西？身體不會說謊？開什麼玩笑，我是主人的東西！啊，啊啊，所以，我纔不會聽你的，嗯哈啊", "じゃあ今日から俺のものになれよ。": "那從今天開始就成爲我的東西吧。", "そう耳元でつぶやくと、きゅうっと指が締め付けられた。": "我在她耳邊這樣低語，她的蜜壺突然緊緊地夾住了我的手指。", "しかしヴィエルネスの表情はより一層険しくなる。": "但是維耶涅斯的表情卻變得更加險惡。", "ふざけないで。あたしのことを、んっ、んはぁっ、バカにしすぎよっ……": "別開玩笑了。你，嗯，嗯哈啊，太小看我了……", "間違いない。": "沒錯。", "ヴィエルネスは強引にされるのが大好きだ。": "維耶涅斯最喜歡被強行對待了。", "ふ、ふざけないで！そう思い込むことで、あなたは罪の意識を、んっ、んはぁっ、ち、違うわっ、ほんとにあたし、そんな趣味っ……んっ、あんっ！": "別，別開玩笑了！你這麼想，是因爲你有罪惡感，嗯，嗯哈啊，不，不對，我，真的沒有那種興趣……嗯，啊嗯！", "次々に溢れ出てくる愛液。": "愛液不斷溢出。", "本当に無自覚なのか、意地で認めたくないだけなのかは分からないが、ヴィエルネスは断固として認めない。": "不知道是她真的沒有自覺，還是只是在逞強，維耶涅斯堅決不承認。", "んっ、んくうっ、や、やめっ、はぁんんっ、ううっ、そんなにされたらっ、あ、ああっ、だめぇっ": "嗯，嗯唔，不，不要，哈啊嗯嗯，嗚嗚，被這樣弄的話，啊，啊啊，不行", "そしてついに絶頂を迎えて しまう。": "然後她終於迎來了高潮。", "指にかかった強い圧力と共に、びゅるっ、びゅくっ、と吹き出すヴィエルネスの潮。": "伴隨着手指感受到的強烈壓力，維耶涅斯的潮水噴湧而出。", "んはぁ……あっ、あはぁっ……だって、そんな場所をそんなにこすられたら、誰だってっ……": "嗯哈啊……啊，啊哈啊……因爲，被那樣摩擦那種地方，誰都會……", "息も荒く、壁に寄りかからないと立てない様子のヴィエルネス。": "維耶涅斯喘着粗氣，如果不靠在牆上就站不穩。", "その様子を見つめていると、恥ずかしそうに顔を背けて拒否を示す。": "我看着她，她害羞地轉過臉表示拒絕。", "こっ、こんなことであたしの心を把握したなんて思わないでよねっ！": "別，別以爲這樣就掌握了我的心！"}