{"ようこそ、皆さん。我が教会へ。申し訳ありませんが、ご覧の通りの貧しい教会ですので、大したおもてなしもできませんが～": "歡迎各位來到我的教會。非常抱歉，如您所見，我的教會很貧窮，無法好好招待各位～", "シャルル": "夏露露", "……おもてなしなんて、いらないよ": "……不需要什麼招待", "ヴェルメリオ": "威爾梅里奧", "人間さんが、どうしてもちゃんとじっくり見たいっていうからさあ": "因爲人間君說無論如何都想好好地仔細看看", "ティンカー・ベル": "汀可貝兒", "前にいらしたときは、いろんな事件が起きていてゆっくりできなかったですもんね～": "前來的時候，發生了各種各樣的事件，沒能好好地參觀呢～", "ここに通うみんなにとっては大事な場所なんだろうけど、外から来たティンカたちが見て面白い場所なの？": "對於來往這裏的大家來說，這裏是很重要的地方吧，但是從外面來的我們來看，這裏是個有趣的地方嗎？", "……聖地巡礼？オトギノクニに来たからには絶対外せないって言ってるけど": "……聖地巡禮？因爲來到了童話之國，所以絕對不能錯過這裏", "そりゃあ聖なる場所ではありますけどね～": "這裏確實是個神聖的地方呢～", "でもさあ、ぶっちゃけ大変じゃないの？どうやってこの教会を維持してるの？": "但是啊，說真的，這裏不是很難維持嗎？這個教會是怎麼維持的？", "それはお金、という意味でしょうか～？": "那個，是說錢嗎～？", "失礼な話だってのはわかってるんだけどさ。不思議じゃん？": "我知道這個話題很失禮。但是很不可思議吧？", "それは……あっ、百聞は一見にしかずですね～。ほら、こういうことです": "那個……啊，百聞不如一見呢～。看，就是這麼回事", "あら、司祭様。なんですか？私はちょうど、うちで作りすぎたシチューをおすそ分けに……": "啊啦，司祭大人。怎麼了？我正好，要分我家做太多的燉菜……", "住民": "居民", "……おすそ分け、ってこと？": "……分，是嗎？", "住民の皆さんのご支援をいただいているんです。食べ物も、こうして今日作ったおかずから、野菜や果物、小麦とか": "我們得到了居民們的支援。食物也是，像這樣從今天做的菜，蔬菜水果，小麥之類的", "そっかあ、お金はなくてもみんなに愛されてる教会なんだね": "是嗎，即使沒有錢，也是個被大家所愛的教會呢", "それも司祭様のお人柄です。それにお説教もありがたくて": "這也是司祭大人的人品。而且說教也很令人感激", "……どんなお話をするの？": "……都說了些什麼呢？", "うちのダンナがね、よそで愛人を作って遊び歩いて困ってたんだけどね、司祭様に言われたから教会にきちんと通って、女遊びをすっぱりやめたんだよ": "我家的丈夫啊，因爲在外面有了情人，整天在外面玩，讓我很困擾呢，因爲司祭大人的話，他好好地來教會了，也不再玩女人了", "すごいじゃーん！": "很厲害啊！", "夜の教会。": "夜晚的教會。", "静まり返った礼拝堂で、椅子に座った男が申し訳なさそうにうなだれていた。": "在寂靜的禮拜堂裏，坐在椅子上的男人很抱歉地低着頭。", "それで今夜もここへいらしたのですね": "所以今晚也來這裏了呢", "ええ。見て下さい。俺の穢れたモノは、こんなことになっているんです": "是的。請看。我污穢的東西，變成了這樣", "村人": "村人", "ズボンを履いていてもはっきりと分かるほど、立派なテントが張られていた。": "即使穿着褲子也能清楚地看到，立起了雄偉的帳篷。", "その固くなった内容物を包み込むように、シャルルはそっとズボンの上から握った。": "夏露露輕輕地從褲子上握住，包裹着變硬的內容物。", "私は聖職者ですから、できることは限られます。けど、あなたが過ちを犯さないように祈ることはできますよ～": "因爲我是聖職者，能做的事情有限。但是，可以爲你祈禱不要犯下過錯哦～", "促された男は服を脱ぎ、シャルルはにっこり笑って豊かな胸を露出させた。": "被催促的男人脫掉衣服，夏露露微笑着露出豐滿的胸部。", "さあ、まずは見て下さい。自分の欲望を直視することが大事なんですよ～": "請先看看吧。直視自己的慾望是很重要的哦～", "ああ！司祭様のデカパイをまた見られるなんて！見て下さい、もうこんなにギンギンです": "啊啊！竟然還能看到祭司大人的大派！請看，已經這麼硬了", "そのいきり立ったペニスを、大きな乳房で包み込むシャルル。村人は深い吐息を漏らした。": "夏露用巨大的乳房包裹住勃起的陰莖。村民深深地吐了一口氣。", "欲望を持つことは罪ではありません。大事なのは、それをどうコントロールするかですからね～": "擁有慾望並不是罪。重要的是，如何控制它哦～", "は、はいっ。放っておいたらまた、そのへんで女を買ったり、不倫したりしそうなんです": "好，好的。如果放着不管的話，又會去那裏買女人，或者搞外遇", "でも、あなたはちゃーんと教会に来ました。それはね、あなたが成長している証拠なんですよ": "但是，你好好地來到了教會。那是呢，你成長的證據哦", "ああ、そんな穏やかな笑顔で俺のチンコを！おっぱいがゆさゆさしてる！": "啊啊，用那麼溫和的笑容看着我的雞雞！奶子在搖晃！", "私のこのおっぱい、好きですか？ほら、柔らかいでしょう": "喜歡我的奶子嗎？看，很柔軟吧", "ああ、こすっちゃあいけませんよ！あっさり出ちまいます！": "啊啊，不能摩擦啊！會輕易射出來的！", "まだ始まったばかりですよ。それに欲望をコントロールしなくてはならないと、お話したところではないですか": "纔剛剛開始哦。而且，不是說過必須控制慾望嗎", "そうですよね。許可なく射精なんて許されないですよね。ああ、でも柔らかくて、これは": "是啊。沒有許可的話是不能射精的。啊啊，但是好柔軟，這個", "では、私ももっとお手伝いしますよ。んん……んまっ、ぷぁっ": "那麼，我也來幫忙吧。嗯嗯……嗯嘛，噗啊", "ああーっ！司祭様が、俺のチンコに唾液をっ……あったけぇ、そしてヌルついてるっ！": "啊啊ー！祭司大人，把唾液塗在我的雞雞上……好溫暖，而且好滑！", "どんどん大きく、固くなってますね。ふふ、いいんです。欲望に正直になっていいんですよ": "越來越大，越來越硬了呢。呵呵，可以哦。可以對慾望誠實哦", "でも今の俺、司祭様をこのチンポで犯すことしか考えてないんです。ああ、なんて罪深いんだ": "但是現在的我，只想用雞雞侵犯祭司大人。啊啊，多麼罪孽深重啊", "考えることと、実行に移すことは天地の開きがあります。本当に私を押し倒したりしてはいけませんよ～": "思考和實行之間有着天壤之別。真的不能把我推倒哦～", "もちろんです！でも、頭の中では、もう": "當然！但是，我的腦子裏，已經", "それは欲望に向き合ってるんですよ。ほら、私の顔……どんな顔をしてますか": "那就是面對慾望哦。瞧，我的臉……是什麼樣的表情呢", "えっ……ああ、なんだろう。俺の目が穢れてるんだと思いますが、なんだかエッチな顔に見えます": "呃……啊啊，是什麼呢。雖然我的眼睛很污穢，但總覺得看起來很色情", "これは、おチンポがほしい、って顔ですよ": "這是，想要雞雞的表情哦", "えっ！！！": "呃！！！", "ああ、この太くてたくましいおチンポを、私の中に挿れてしまいたい……。私のおっぱいで固くなっているのを見るのも、とっても素敵な光景ですけど……": "啊啊，好想把這根又粗又壯的雞雞，插進我的裏面……雖然看着它因爲我的奶子而變硬，也是相當美妙的光景……", "な、ななな、なんてことを": "你，你你你，你說什麼", "いいんです。考えるだけなら罪ではないのです。私の顔をよく見ていてください": "沒關係。只是想想的話，不算犯罪。請好好看着我的臉", "で、でも、チンポが欲しいだなんて": "但，但是，居然說想要雞雞", "私の、未だ純潔を貫いているここに、こんなたくましいものが入ったらどんなに気持ちいいでしょうか……それを考えたら、ほら、私のおっぱい": "如果把這麼粗壯的東西，插進我至今爲止都還保持着純潔的這裏，會有多麼舒服呢……一想到這個，你看，我的奶子", "うわあ、乳首が勃起している！固く収縮して、いやらしい状態になっている！": "嗚哇啊，乳頭勃起了！硬邦邦地收縮着，變成淫蕩的狀態了！", "ああ、どこからが罪なのでしょう。今のこれは身体をこすり合わせているだけ。では、くわえてはいけないのでしょうか……？": "啊啊，從哪裏開始算犯罪呢。現在只是在互相摩擦身體而已。那麼，不能含住嗎……？", "ああ、そんな上品なお口を開いて……想像しちゃうよ！中にチンポ突っ込んでるところを！": "啊啊，張開那麼優雅的嘴巴……我想象了！想象了把雞雞插進裏面！", "そんなことをしているうちに、あなたのおチンポの先端から、どんどん透明のネバネバしたものが出てきていますよ": "在做那種事情的時候，從你的雞雞的前端，漸漸地流出了透明的黏糊糊的東西哦", "ああっ、わかってるよ！もうイキそうなんだ！でも、この時間を終わりにしたくない": "啊啊，我知道了！已經要射了！但是，我不想讓這段時間結束", "それもまた欲望ですね。けど、自然の摂理にしたがって、無理に我慢せずに放出すべきなのですよ": "那也是慾望呢。但是，應該順從自然的法則，不要勉強忍耐，而是應該釋放出來哦", "あ、ああっ、わかったよ！もう本当にイキそうなんだ！受け止めてくれますか": "啊，啊啊，我知道了！真的要射了！能接受我的精液嗎", "ええ。私にたくさんかけてくださいね": "嗯嗯。請大量地射在我身上哦", "あ、ああっ、出るううう！": "啊，啊啊，要射了！", "飛び散る白濁液。": "白濁液飛散。", "顔を汚されたシャルルはしかし、まったく意に介した様子もなく恍惚とした表情で村人を見つめている。": "臉被弄髒的夏露露，卻完全不在意的樣子，用恍惚的表情注視着村民。", "すごく濃いのがでてきましたね……んっ、あはぁ……とっても濃密な匂いがします": "非常濃的東西出來了呢……嗯，啊哈……非常濃密的味道", "すみません、つい": "抱歉，一不小心就", "いいんです。私は、自分のために神に祈るのではなく、あなたが私や女性のことで罪を犯さぬように見守っているのです": "沒關係。我，不是爲了自己而向神祈禱，而是爲了守護你，讓你不會因爲我和女性而犯罪", "ありがとうございました、司祭様。また来ます！": "非常感謝，祭司大人。我還會來的！", "ええ、いつでもどうぞ。お待ちしてますわ～": "好的，隨時都可以來。我等着你哦～"}