{"どういうつもり？一緒に旅するようになって結構経つ？だからなに、人間さん。用件は？": "你什么意思？一起旅行已经很久了？所以呢，人类君。有什么事？", "ヴィエルネス": "维耶涅斯", "もっと分かり合いたい？ちょ、どこ触って……やめて、顔が近い！ふざけないでっ！": "想更了解我？喂，你在摸哪里……住手，脸太近了！别开玩笑了！", "パァーン！": "啪！", "ちょっと、どうしたの、何やってるのよ": "喂，怎么了，你在干什么", "シンデレラ": "仙杜瑞拉", "この男がいきなりあたしにキスしようとしてきたのよ": "这个男人突然想亲我", "人間さん……ちょっとそこに正座": "人类君……给我在那里跪下", "あらら……ほっぺ、真っ赤になっちゃってますね": "哎呀呀……脸都红透了呢", "ピュルテ": "看板", "まったく、マスターが同行するというから、ついてきているだけなのよ。あたしは正直、仕方なくついてきてるの": "真是的，因为主人说要同行，所以才跟着来的。说实话，我是迫不得已才来的", "ロブドッティルさんのことはマスターって呼んでますが、ヴィエルネスさんのご主人なんですか": "你叫罗布杜提先生主人，他是你的主人吗", "うん。創造期の頃に知り合ったんだ。危うく殺されそうなところを助けてくれたのよ": "是的。在创造期的时候认识的。我差点被杀的时候，是他救了我", "だから一緒に旅することにしたんですね": "所以才一起旅行的吧", "…………。": "…………。", "あとちょっとで町ね。ちょっとだけ休憩、っと": "再走一会就到镇子了。稍微休息一下吧", "次の町には何があるのかしらね": "下一个镇子有什么呢", "美味しいものがあるといいですね！": "有好吃的东西就好了！", "え……？夜景の見えるレストランを予約してある？なにそれ、人間さん。あたしに言ってんの": "哎……？预约了能看到夜景的餐厅？什么啊，人类君。是在跟我说话吗", "えっ、ずるーい！私だって一緒に行きたいのに！": "咦，好狡猾！我也想一起去的！", "って言ってるし、シンデレラと行けばいいのに": "既然都这么说了，和仙杜瑞拉一起去不就好了", "今夜はきみといたいんだ？やだっ、そんなこと私にだって言ってくれないのに！": "今晚想和你在一起？讨厌，这种话连对我都没说过！", "人間さんも半分くらい意地になってるんですよ": "人类君也有一半是在赌气呢", "はいはい。じゃあ、もう先に宿に戻ってるからね": "好吧好吧。那我就先回旅馆了", "人間さんたら、しょんぼりして。あ、キャンセルに行くみたいです": "人类君真是的，一副失落的样子。啊，好像要去取消预约", "私は今夜ヒマなんだけどなー？なんだけどなー？": "我今晚有空哦？有空哦？", "それは偶然だった。": "那是个偶然。", "なんだか寝付けなくて夜風にでも当たろうと、宿屋の廊下に出ると、ヴィエルネスに出くわしたのだ。": "总觉得睡不着，想吹吹夜风，走到旅馆的走廊上，遇到了维耶涅斯。", "ちらりと横目で目線をくれて、そそくさと部屋に戻ろうとするヴィエルネス。": "维耶涅斯瞥了我一眼，然后就匆匆忙忙地想回房间。", "ここは勝負どころだ。": "现在正是决胜负的时候。", "えっ、ちょっと、何するの！？やめてよ、部屋の中に入るなんて、やっ！？": "咦，等下，你要干什么！？别这样，别进我房间，呀！？", "閉じかけた扉に脚を突っ込み、強引に開かせる。": "我用脚卡住即将关上的门，强行打开。", "な、何のつもり！？あたしの部屋に勝手にこんなふうに入ってきて……きゃっ": "你，你想干什么！？擅自闯进我的房间……呀", "部屋に逃げ込むヴィエルネスの、頭のすぐ横にある壁面に手をつく。": "维耶涅斯逃进了房间，我用手撑在她头旁边的墙上。", "不安そうに戸惑うヴィエルネスの顎を、もう片方の手でくいっと上げて。": "我用另一只手抬起维耶涅斯那不安而困惑的下巴。", "な、なによ……？カベドンアゴクイ？なんの呪文なのそれ": "什，什么啊……？壁咚？这是什么咒语吗", "ここぞ言う時に繰り出せば女の子も即落ち。": "只要在这种时候说出来，女孩子就会立刻沦陷。", "人間界の雑誌で見かけて以来、実践するチャンスを伺っていたのだ。": "自从在人界的杂志上看到后，我就一直在等待实践的机会。", "な、ちょ、キスっ！？やめて、ふざけないで、放してよ！": "什，等等，亲吻！？别这样，别开玩笑了，放开我！", "顎クイの流れからキスしようとしたら、ヴィエルネスに普通に顔をそらされる。": "我打算在抬起下巴后亲吻她，但维耶涅斯却普通地把脸转了过去。", "おかしい。": "好奇怪。", "だが、それなら次の技を出すまで。": "但是，既然如此，那就使出下一招。", "股ドンだ。": "股咚。", "股ドンってなんだっけ？知らないわよ、さっきからあんたが何言ってるかもわかんないんだから": "股咚是什么？我不知道，从刚才开始我就听不懂你在说什么", "股ドンとはどんな技だったか。": "股咚是什么样的招数呢？", "考えた末、きっとこれに違いない！と繰り出す。": "思考过后，我确信这就是股咚，然后付诸实践。", "やあんっ！？な、何すんのよ、いきなり！や、やめてってば！": "呀啊！？你，你干什么啊，突然这样！快，快住手！", "ヴィエルネスの股間に手をあてがう。しっとりとした温もり。": "我把手放在维耶涅斯的股间。那里温暖而湿润。", "抵抗するヴィエルネスに応戦しているうちに、彼女の衣服もどんどん乱れていた。": "在与抵抗的维耶涅斯交战的过程中，她的衣服也变得越来越凌乱。", "あっ、うそっ、んんっ、なんで急にこんなことするのよ！こ、この変態っ……こういうとこが嫌なのにっ": "啊，骗人，嗯嗯，为什么突然做这种事！你，你这个变态……我就是讨厌你这种地方", "思い切って彼女の割れ目にダイレクトに指を這わせると、思いのほか結露していた。": "我果断地用手指直接滑过她的裂缝，那里比想象中还要湿润。", "とぷんっ……という、蜜に溢れた感触で指が包み込まれる。": "噗通……手指被溢出的蜜汁包裹。", "あっ！？や、やめてそんな、入ってるからぁ！んっ、あたしは、あんたのそういう、何やっても許されるみたいなのが気に入らないの": "啊！？住，住手，不要，进来了！嗯，我，我就是讨厌你这种，好像做什么都会被原谅的样子", "大きな誤解だ。何をしても許されるなんて思っていない。": "这是个很大的误会。我从不认为自己做什么都会被原谅。", "だが、ヴィエルネスの態度を見ていて、ある仮説が頭をよぎる。": "但是，看到维耶涅斯的态度，我脑海中闪过一个假设。", "誰にでもなんでもはダメだけど、俺がおまえにすることには制限なんてない？なんでそんな強気なっ……んんっ！？": "虽然不能对任何人做任何事，但对我可以无限制地做？为什么这么强硬……嗯嗯！？", "今度こそ唇を捉える。": "这次我抓住了她的嘴唇。", "ヴィエルネスは懸命に、唇を一の字にして何かを守ろうとしているようだった。": "维耶涅斯拼命地把嘴唇抿成一条线，似乎在保护着什么。", "はぁっ、あはぁっ……んんっ、んちゅ、ちゅっ、あはぁっ……強引にキスするなんて、ほ、ほんと最低っ……": "哈啊，啊哈啊……嗯嗯，嗯啾，啾，啊哈啊……居然强行亲吻我，真，真是差劲……", "彼女の蜜壺の中で、指２本はだいぶ自由に動き回っている。": "我的两根手指在她的蜜壶里自由地活动着。", "だが、それを許しているはずのヴィエルネスの表情は、一言で言って軽蔑だった。こちらをゴミを見るような視線で射抜いてくる。": "但是，维耶涅斯的表情却是一脸的轻蔑。她用看垃圾一样的眼神盯着我。", "んっ、んんっ……感じてなんかないわよっ、こんなっ、無理やりするような奴に感じさせられるもんかっ……": "嗯，嗯嗯……我才没有感觉，被你这种，强行的人弄怎么可能有感觉……", "言葉や表情とは裏腹に、彼女の蜜壺だけが素直に反応している。しかし、徹底して拒否してくるので何かの間違いではとさえ思えるほどだ。": "与她的语言和表情相反，只有她的蜜壶做出了诚实的反应。但是，她却彻底地拒绝着我，甚至让我觉得是不是有什么误会。", "おまえは俺のもの？身体は嘘をつけない？冗談じゃないわ、あたしはマスターのものなんだからっ！あ、ああっ、だから、言いなりになんかっ、んはぁっ": "你是我的东西？身体不会说谎？开什么玩笑，我是主人的东西！啊，啊啊，所以，我才不会听你的，嗯哈啊", "じゃあ今日から俺のものになれよ。": "那从今天开始就成为我的东西吧。", "そう耳元でつぶやくと、きゅうっと指が締め付けられた。": "我在她耳边这样低语，她的蜜壶突然紧紧地夹住了我的手指。", "しかしヴィエルネスの表情はより一層険しくなる。": "但是维耶涅斯的表情却变得更加险恶。", "ふざけないで。あたしのことを、んっ、んはぁっ、バカにしすぎよっ……": "别开玩笑了。你，嗯，嗯哈啊，太小看我了……", "間違いない。": "没错。", "ヴィエルネスは強引にされるのが大好きだ。": "维耶涅斯最喜欢被强行对待了。", "ふ、ふざけないで！そう思い込むことで、あなたは罪の意識を、んっ、んはぁっ、ち、違うわっ、ほんとにあたし、そんな趣味っ……んっ、あんっ！": "别，别开玩笑了！你这么想，是因为你有罪恶感，嗯，嗯哈啊，不，不对，我，真的没有那种兴趣……嗯，啊嗯！", "次々に溢れ出てくる愛液。": "爱液不断溢出。", "本当に無自覚なのか、意地で認めたくないだけなのかは分からないが、ヴィエルネスは断固として認めない。": "不知道是她真的没有自觉，还是只是在逞强，维耶涅斯坚决不承认。", "んっ、んくうっ、や、やめっ、はぁんんっ、ううっ、そんなにされたらっ、あ、ああっ、だめぇっ": "嗯，嗯唔，不，不要，哈啊嗯嗯，呜呜，被这样弄的话，啊，啊啊，不行", "そしてついに絶頂を迎えて しまう。": "然后她终于迎来了高潮。", "指にかかった強い圧力と共に、びゅるっ、びゅくっ、と吹き出すヴィエルネスの潮。": "伴随着手指感受到的强烈压力，维耶涅斯的潮水喷涌而出。", "んはぁ……あっ、あはぁっ……だって、そんな場所をそんなにこすられたら、誰だってっ……": "嗯哈啊……啊，啊哈啊……因为，被那样摩擦那种地方，谁都会……", "息も荒く、壁に寄りかからないと立てない様子のヴィエルネス。": "维耶涅斯喘着粗气，如果不靠在墙上就站不稳。", "その様子を見つめていると、恥ずかしそうに顔を背けて拒否を示す。": "我看着她，她害羞地转过脸表示拒绝。", "こっ、こんなことであたしの心を把握したなんて思わないでよねっ！": "别，别以为这样就掌握了我的心！"}