{"……あれ、ロブドッティルだ": "……咦，是罗布杜提。", "ヴェルメリオ": "威尔梅里奥", "あら、また会ったわね。元気だった？": "哎呀，又见面了呢。过得好吗？", "ロブドッティル": "罗布杜提", "あれから大丈夫だった？ほら、一緒に船に乗ったときに嵐に遭ったでしょ": "后来还好吗？喏，一起搭船的时候遇到暴风雨了对吧。", "ティンカー・ベル": "汀可贝儿", "……わたしたち、船から放り出されちゃって大変だった": "……我们被抛出船外，吃了很多苦头。", "私もよ。変な島に流されて、目的地にたどり着くのに一苦労だったんだから": "我也是。漂流到奇怪的岛上，费了一番工夫才抵达目的地。", "変な島！？大丈夫だったの？知らない島ってさ、変な部族とか出てきそうで怖いよね": "奇怪的岛！？没事吧？陌生的岛屿感觉会有奇怪的部族出现，很可怕呢。", "出てきたし、色々あったけど、最終的には私のために頑丈なイカダを作ってくれたわ": "有出现，发生了很多事，但最后他们为我制作了坚固的木筏。", "……たくましい": "……真坚强。", "それで今度はね、マス・ア・ティエラって友達に会いに行くとこ。こういう大きな船が寄らない小さな島に住んでるの": "于是这次，我要去见一个叫玛斯・阿・蒂拉的朋友。她住在这种大船不会停靠的小岛上", "へー、今度は天気良さそうだし大丈夫かな": "哎，这次天气不错，应该没问题吧", "たぶんね！よっ、ほっ、ていっ": "应该吧！嘿，喝，嘿", "……わあ、身軽。あっという間にマスト昇っちゃった": "……哇，身手真矫健。一眨眼就爬到桅杆上了", "ほら、待ち合わせしてる島がここから見えるよ！": "看，从这里就能看到我们约好碰头的岛了！", "……待ち合わせって？": "……碰头？", "あそこに見える島。あそこで待ち合わせてるの。そしたらボートでマス・ア・ティエラが迎えに来てくれるのよ": "就是那座岛。我们约好在那里碰头。然后玛斯・阿・蒂拉会开船来接我", "へー。って、人間さん？さっきからなんか視線がおかし……わっ、だめだめ！ロブドッティル早く降りてきて！": "哎。呃，人間君？你的视线怎么从刚才开始就有点奇怪……哇，不行不行！罗布杜提快点下来！", "えー？どうしたのよ、急に": "哎？怎么了，突然这么急", "人間さんが、あんたのパンチラ見ようと目を細めてる！": "人間君他眯着眼睛，想偷看你裙底！", "ええー？人間さんってエッチなんだね。じゃあ降りるかな。よいしょっと": "哎哎？人間君真好色。那我下去吧。嘿咻", "何故飛び降りてもスカートがめくれないのか！じゃないよ、人間さん！なんとか領域って何のこと": "为什么跳下来裙子也不会翻起来啊！不对，人間君！你说的什么领域是什么意思", "……うわ、船が揺れる": "……哇，船在摇啊", "おっとぉ……あっ、人間さん。あ、ありがと、支えてくれて": "哎呀……啊，人类君。谢，谢谢你扶住我", "……ずるい。私も支えられたい": "……好狡猾。我也想被扶住", "まだかな、マス・ア・ティエラ……ここ、無人島だから1人で待ってると寂しくなっちゃうなぁ": "玛斯・阿・蒂拉还没来吗……这里是一座无人岛，一个人等的话会很寂寞的", "海岸の見える洞窟の中。": "在能看见海岸的洞窟里。", "いつマス・ア・ティエラが来ても分かるように、かつ強い日差しを避けられるようにとロブドッティルがここに座ってから、かれこれ一時間ほど経過している。": "为了能随时知道玛斯・阿・蒂拉什么时候来，以及为了躲避强烈的阳光，罗布杜提坐在这里已经过了一个小时左右。", "ひんやりとした洞窟で、ロブドッティルはそっと自らの身体に手を伸ばす。": "在凉爽的洞窟里，罗布杜提悄悄地把手伸向自己的身体。", "あっ……私、何してんだろ……でも、手が勝手に動いちゃう……": "啊……我，我在做什么啊……但是，手却自己动了起来……", "この島に今、知性を持った生き物は自分だけ。": "这座岛上现在，只有自己一个拥有智慧的生物。", "そんな開放感もあいまってか、ロブドッティルは自ら衣服を乱し、はだけさせる。": "或许是这种开放感的缘故，罗布杜提自己弄乱了衣服，将其敞开。", "はぁっ……これ、変な感じっ……んっ、はぁっ……だんだん、身体が熱くなってきちゃう……": "哈啊……这个，感觉好奇怪……嗯，哈啊……身体，渐渐变得热起来了……", "露出させた胸元を片手で慰めながら、もう一方では性器に手を伸ばし愛撫する。": "一边用一只手抚慰着露出的胸口，一边用另一只手伸向性器爱抚着。", "洞窟の壁により掛かると、ひんやりした冷気が背中に伝わってくるが、一方で自分の下半身からは熱気がせり上がるようだった。": "靠在洞窟的墙壁上，凉爽的冷气传到背上，但另一方面，自己的下半身却涌起了热气。", "あぁっ……なにこれ……手が止まらないよぉ……んっ、んはぁっ……こんなとこ、誰かに見られたらっ……": "啊啊……这是什么……手停不下来了……嗯，嗯哈啊……要是有人看到我在这里做这种事的话……", "無人島であることは間違いないし、高速船は１日１回しか立ち寄らない。": "这里毫无疑问是一座无人岛，高速船一天只会停靠一次。", "マス・ア・ティエラがサプライズでおどかそうと潜んでいない限り、この島にロブドッティル１人のはずだ。": "除非玛斯・阿・蒂拉为了吓我一跳而躲在这里，否则这座岛上应该只有罗布杜提一个人。", "ああっ……見られたら、恥ずかしくてっ、んっ、あはぁっ……": "啊啊……要是被看到了，我会羞死的，嗯，啊哈啊……", "それでも、もし見られたらという妄想が止まらない。": "即便如此，要是被看到了的妄想还是停不下来。", "もちろん、その方が快楽を呼び起こすからだ。": "当然，因为这样更能唤起快感。", "はぁっ、あう……見られてた……私……": "哈啊，啊呜……被看到了……我……", "胸元を愛撫していた手のひらを、スカートの裾あたりに移す。そこは、高速船上であの人間界から来た男が凝視していたあたり。": "将爱抚着胸口的手掌，移到裙子的下摆附近。那里是高速船上那个人类界来的男人凝视的地方。", "はぁっ、あはっ……人間さんが見てたとこ。私の、ここ……もし、人間さん、私がこんなことしてるって知ったら……興奮してくれるかな……": "哈啊，啊哈……人类君看到的地方。我的，这里……要是，人类君，知道我在做这种事的话……他会兴奋吗……", "正直なところ、彼に特別な感情を抱いてるわけではない。しかし、明確に自分に性的な興味を向けてきたことで意識しているのは事実だ。": "说实话，我对他并没有什么特别的感情。但是，他明确地对自己产生了性趣，这是事实。", "簡単に見せちゃダメな場所だけど、でも……見られちゃったら、どうしよう……あ、うんっ……あの時、マストに登ってパンツ見えてたかな……あうっ……んはっ……": "虽然那里是不能轻易给别人看的地方，但是……要是被看到了，该怎么办……啊，嗯……那个时候，他爬上桅杆的时候，看到了我的内裤吗……啊呜……嗯哈……", "あの時。": "那个时候。", "何気ない自分の仕種を性的な目で見られていたら。": "要是他用性的眼光看待自己不经意的动作。", "油断した自分のはしたない瞬間を、逃すことなく捉えられていたら。": "要是他没有错过自己疏忽大意的羞耻瞬间。", "そして、その記憶を元に彼も今また、同じように自分を慰めていたとしたら。": "然后，要是他现在也正以那段记忆为参考，像这样自慰的话。", "あっ、ああっ、どうしようっ、お汁があふれてきちゃうっ、んんっ、あはぁっ……だめぇ、エッチな音しちゃうぅ……": "啊，啊啊，怎么办，汁液要溢出来了，嗯嗯，啊哈……不行，发出色色的声音了……", "揺れた船で、よろける自分を抱き止めてくれた腕。やっぱり少しごつごつしていて、男の手だと感じた、あの手。": "在摇晃的船上，抱住自己不稳身体的手臂。果然还是有点粗糙，让人感觉到那是男人的手。", "ああっ……それが、私の身体に触れたら……彼のあの手で、ここを……んっ、あはぁうっ！": "啊啊……要是，那双手触碰我的身体……用他的手，触碰这里……嗯，啊哈呜！", "彼の手に触れられているという設定で、自分の乳首を軽くつまむ。それだけのことで、身体は素直に反応する。": "以被他的手触碰为设定，轻轻捏住自己的乳头。仅仅如此，身体就老实地做出了反应。", "いかに思い込みが重要だという証左だろう。": "这证明了想象是多么重要。", "んっ、んあっ、こんな船の上で……誰かに見られたら……あ、ああうっ、太いの入ってるのっ、はぁんっ……": "嗯，嗯啊，在这样的船上……要是被谁看到了……啊，啊啊呜，粗粗的进来了，哈嗯……", "徐々にロブドッティルは妄想に傾倒し、あの高速船のデッキで人目を偲んで情事に及んでいるという設定で、彼女の自慰が進んでいく。": "罗布杜提渐渐沉溺于妄想之中，以在高速船的甲板上与他共度春宵为设定，继续着她的自慰。", "あっ、奥の気持ちいいとこっ、あっ、んはぁっ、当たってるのぉ、んっ、こんなところでダメだよ、人間さぁんっ……んっ、あはぁっ": "啊，里面舒服的地方，啊，嗯哈，被顶到了，嗯，在这种地方不可以，人类君……嗯，啊哈", "ぐちゅぐちゅと音を立て、股間をまさぐるロブドッティル。島に自分１人という開放感からか、より大胆になっていく。": "罗布杜提发出咕啾咕啾的声音，玩弄着自己的下体。或许是因为岛上只有自己一个人的解放感，她变得更大胆了。", "もう絶頂を迎えようというところで、ロブドッティルは改めて船上での彼の視線、そして抱き止めた腕の力強さを回想する。": "在即将迎来高潮的时候，罗布杜提再次回想起他在船上看着自己的视线，以及抱住自己的手臂的力度。", "あっ、あはぁっ、もうダメぇ、壊れちゃうぅ！あっ、私っ、もう人間さんにイカされちゃうよっ、あっ、ああああううっ": "啊，啊哈，已经不行了，要坏掉了！啊，我，要被人类君弄高潮了，啊，啊啊啊啊呜呜", "絶頂を迎え、あたりに愛液を飛び散らせてしまうロブドッティル。": "罗布杜提迎来了高潮，爱液飞溅在周围。", "まだ軽く小刻みに震える身体をなだめるように、ロブドッティルは穏やかな口調で自分を落ち着かせる。": "为了安抚还在微微颤抖的身体，罗布杜提用平静的语气让自己冷静下来。", "あはぁ……気持ちよかったぁ……。さあ、マス・ア・ティエラはまだかしら……": "啊哈……好舒服啊……。好了，玛斯・阿・蒂拉还没来吗……", "思考を切り替えようと、敢えて彼女の名を呼んでは見るものの、彼女の意識は快楽に乗っとられてしまっている。": "为了切换思考，她故意呼唤她的名字，但她的意识已经被快乐所占据。", "んっ……私ってばもう、気がついたら本当にエッチなことばっかり考えてる……このままじゃダメなのに": "嗯……我真是的，回过神来发现自己脑子里净是些色色的事情……明明不能再这样下去了"}