{"へー、ここが学校ってとこなんだね": "哦ー，这里就是学校啊", "ティンカー・ベル": "汀可貝兒", "ずいぶん立派な建物なのね": "建筑物相当气派呢", "ドロシー": "桃樂絲", "ジュディとは、この学校でルームメイトなのよ": "我和茱蒂在这所学校里是室友哦", "サリー": "萨利", "おっ、サリーだ！気をつけろ、みんな。目が合うと殴られるぞ": "哦，是萨利！大家小心点。对上眼的话会被揍的", "村人少年１": "村民少年1", "あははは、逃げろー！": "啊哈哈哈，快逃ー！", "村人少年２": "村民少年2", "ちょっと、あんたたちねえ！ごめんね、同じクラスの男子なんだけど、ガキっぽくて": "等下，你们几个！抱歉啊，他们和我一个班，就是一群小屁孩", "学校ってこんな感じの空間なのね。なんだか新鮮だわ。だって同じ年代の子ばっかりなのよ": "学校就是这种感觉的空间啊。总觉得好新鲜。因为都是同龄的孩子啊", "人間界にも学校はあったの？人間さんがもう、何もかも懐かしいって言ってるけど": "人界也有学校吗？人君说，他怀念一切", "へえ、人間界にも学校があるの。じゃあ、案内してもつまんないよね。えっ、全然いいから、隅々まで見て回りたい？そういうものなんだ……": "哦，人界也有学校啊。那我带你们参观也没意思了。哎，完全没关系，想逛遍每个角落？是这样啊……", "でもさ、サリーくらいの年で同年代ばっかり集まると、確かに男の子がちょっと子供っぽく見えちゃうかもね": "不过啊，到了萨利这个年纪，周围都是同龄人的话，男生看起来确实有点孩子气呢", "でしょ！？この国の法律だと、私たちお酒を飲んでもいいくらいの年齢なんですよ！？なのに、あいつら……": "是吧！？按照这个国家的法律，我们已经是可以喝酒的年龄了哦！？可是，那些家伙……", "仲が悪いってわけじゃないのよね？でも、女の子扱いしないなんて、ひどいわ": "你们关系应该不差吧？但是，不把你们当女孩子看待，好过分啊", "えっ、人間さんたら、あれはちょっと違う？だってどう見ても私のこと女の子として見てないよ？": "哎，人君啊，那有点不对吧？因为不管怎么看，他都没有把我当女孩子看待啊？", "可愛いのにね、サリー。そのうち後悔するわよ、きっと": "明明很可爱的，萨利。他肯定很快就会后悔的", "そこは人間さんも同意するんだ。よくわかんないなあ。本当はもう女の子として意識してるからイジワルする？": "这点人君也同意啊。真是搞不懂。其实是因为已经意识到你是女孩子了，所以才欺负你？", "まあ、人間さんは男の人だから、何かわかる部分もあるかもですけど……": "也罢，人类君是男人，或许有些地方能理解……", "ちょっと！あんた、教室でなにエロいこと考えてんのよ！": "等下！你这家伙，在教室里想什么色情的事情啊！", "ふえ？あ、い、いけねっ……違う、このちんちん勃ってんのは、エロとかじゃなくて": "呃？啊，糟，糟了……不是的，我这根鸡鸡勃起，不是因为色情", "はあ？エロ以外でちんちん勃たないでしょ！さいってー、ムッツリスケベ！": "啊？鸡鸡除了色情以外还能因为什么勃起啊！差劲，你这闷骚色鬼！", "男は眠い時も勃つんだよ！午後の授業に耐え続けて眠くなってただけだ。おまえだってチンコ付いてんだから分かるだろ": "男人睡觉的时候也会勃起的！我只不过是忍着下午的课，然后就犯困了。你也有鸡鸡，所以应该明白吧", "ふざけんな、付いてないわよ！あたしは女だって言ってんでしょ！": "别开玩笑了，我才没有！我都说了我是女的！", "嘘つけ！じゃあ、本当についてないか、パンツ脱いで見せてみろよ！ついてるから見せられないんだろ！": "说谎！那你就把内裤脱下来，让我看看你到底有没有！你有所以才不敢给我看吧！", "じゃあ……一瞬だけだからね。ちょっとあんた、教室のドアのカギ閉めてきなさいよ！": "那……只有一瞬间哦。喂，你去把教室的门锁上！", "あ、うんっ。カギかけたよ": "啊，嗯。锁上了", "ほら、これでいいんでしょ……": "看，这样就行了吧……", "教壇の上に座り、脚を開く。下着を下ろし、スカートをたくし上げて秘部を露わにする。": "她坐在讲台上，张开双腿。脱下内裤，掀起裙子，露出私处。", "思わず見入る男子たち。": "男孩子们不禁看得入迷。", "お、おい、ちゃんと見せろよ。それに、おっぱいもあるかどうか確かめないとな！": "喂，喂，好好给我看啊。而且，还得确认一下你有没有奶子！", "あんたたち、調子に乗らないでよね！ここまで来たから、ちょっとは見せてあげるけど": "你们，别得意忘形了！既然都来到这里了，就让你们看看吧", "胸元もはだけさせるサリー。決して巨乳ではないが、しかし男子のそれとは明らかに違う膨らみが現れる。": "萨利也敞开了胸口。虽然绝对不是巨乳，但明显出现了与男生不同的隆起。", "こ、これが女の子のアソコ……す、すごい、なんか貝みたいなのがある": "这，这就是女孩子的那里……好，好厉害，好像有什么像贝壳一样的东西", "それもちゃんと開いて見せろよ": "那个也给我好好打开让我看看", "こんなところに、ちんちんがあるわけないでしょ。ほら、ちゃんと……み、見なさいよっ……": "这种地方，怎么可能有小鸡鸡。来，好好……看，看清楚了……", "大陰唇を２本の指で開いてみせる。そこにはピンク色の秘部。その上部にある突起に、１人が気づく。": "萨利用两根手指打开大阴唇。那里是粉红色的秘部。一个人注意到了位于其上部的突起。", "何かあるよ……それ、何？ちんちんじゃないのかな": "有什么东西……那是什么？不是小鸡鸡吗", "怪しいな。触ってみろよ。俺たち男は、ちんちんを触るとエロい気持ちになるんだ": "真可疑啊。摸摸看吧。我们男人，摸到小鸡鸡就会有色情的想法", "はあ？こんなとこ、触ったことないけど……んっ、あっ！？あうっ……": "哈啊？这种地方，我从来没有摸过……嗯，啊！？啊呜……", "初めて触るクリトリスの感覚に、思わず声を漏らすサリー。": "第一次触摸阴蒂的感觉，让萨利不禁发出声音。", "初めてながら、それが性的快感だということは瞬時に理解した。": "虽然第一次，但瞬间就理解了那是性快感。", "なんだよ、なんかエロい顔になったぞ。やっぱりそれ、ちんちんじゃないのか": "怎么了，表情变得好色情啊。果然那个，不是小鸡鸡吗", "ち、違うわよ。私は女だって言ってるでしょ": "不，不是的。我说过我是女的吧", "触ってエロい気持ちになったら、ちんちんなんだぞ。もっと触ってみせろよ": "如果摸了之后有色情的想法，那就是小鸡鸡了。让我再多摸摸看", "くっ……こ、これでいいんでしょ。べ、別になんてことないんだから……んっ、はんっ……": "咕……这，这样就行了吧。我，我可没什么感觉……嗯，哈嗯……", "いつもぼくたちのこと、エロガキとかってバカにしてるけど、サリーこそエロいじゃないか": "你总是把我们当成好色的小鬼，但萨利你才是好色吧", "別に普通にしてっ、してるでしょっ……あっ、あはぁんっ、ね、もうやめようよ……": "我，我可没做什么奇怪的事……啊，啊哈嗯，呐，快停下吧……", "その小せえの、だんだん膨らんでるぞ": "那个小的，渐渐膨胀起来了哦", "肥大し始めたクリトリスに注目する男子たち。この場の誰もが知る由もないのだが、サリーのクリトリスは平均より若干大きめである。故に、男子たちの目にも止まりやすかったのだと言える。": "男孩子们注视着开始肥大的阴蒂。虽然在场的任何人都不知道，但萨利的阴蒂比平均值要大一些。因此，男孩子们很容易就注意到了。", "な、なんか、変な気持ちになってきちゃうからぁ……んっ、はぁう……": "感，感觉，变得好奇怪……嗯，哈唔……", "クリトリスを撫でる指先の速度が徐々に上がり、やがて膣口へと指先が自然と向かってしまう。": "抚摸阴蒂的指尖速度渐渐加快，最终指尖自然地转向了阴道口。", "そこ、なに……？なんか穴が開いてる！透明の、なんかヨダレみたいなのが……まさか、これがオマンコ！？": "那里，是什么……？有个洞！透明的，像是口水一样的东西……难道，这就是小穴！？", "すげえ……なんでだろう、俺まで勃起してきた": "太厉害了……为什么呢，连我都勃起了", "少年の１人がパンツを脱ぐ。それを見て、もう１人も慌ててパンツを脱ぐ。２人とも、言い逃れできないくらいパンパンに勃起している。": "一个少年脱下了内裤。看到这一幕，另一个少年也慌忙脱下了内裤。两人的肉棒都勃起得无法辩解。", "あ、あんたたちっ、なんでいきなりパンツ脱いでるのよ！しまいなさいよ、そんな粗チン！": "你，你们，为什么突然脱掉内裤啊！把那种粗大的肉棒收起来！", "そう罵るサリーだが、視線は彼らが握る肉棒から目が離せないでいる。そして自らの指先は自然に膣内をまさぐっていく。": "虽然萨利这样骂道，但她的视线却无法从他们握着的肉棒上移开。然后，她的指尖自然地在阴道内摸索着。", "あ、あうっ……なんなの、これぇ……んっ、あううっ。どうして、私ってばアソコからこんなに汁が出てきてるの……": "啊，啊呜……这是什么，啊……嗯，啊呜呜。为什么，我那里会流出这么多汁液呢……", "やべぇよ、サリー。おまえ、それすっげえエロいよ……": "不妙啊，萨利。你，那个样子非常色情啊……", "うん、すごくエロい。ちんちんこする手が止まらないよっ！": "嗯，非常色情。我撸肉棒的手停不下来了！", "こんなに固くなってんだ。おまえのハダカと、そのエロいカッコで……ああっ、もっとマンコに指突っ込んでくれよ": "变得这么硬了。你的裸体，还有那个色情的样子……啊啊，把手指插进小穴里吧", "どうしてよ……あんた、おかしいんじゃないの。私がアソコに指入れてて、なんで嬉しいのよっ……": "为什么啊……你，是不是有点奇怪啊。我插手指进去，你为什么这么高兴啊……", "だってエロいじゃんかよ……！オヤジに連れてかれたストリップよりか、全然エロいんだよ、チンコにビビッとくるんだよ": "因为很色情啊……！比被大叔带去的脱衣舞秀要色情得多，肉棒都兴奋起来了", "バカじゃないのっ。あんっ、でも私も……どうしてだろ、あんたがちんちん握りながら見てるって思うと、どんどん……あ、ああっ": "你是不是笨蛋啊。啊嗯，但是我也……为什么呢，一想到你握着肉棒看着我，我就越来越……啊，啊啊", "ねえ、ぼくもう出ちゃうよ": "喂，我要射了", "俺もイキそうだよ……なあ、女もイクのか？": "我也快射了……喂，女人也会高潮吗？", "わかんない、そんなの。んっ、はんっ、ていうかあんた、私のこと女って認めるわけ？じゃあ、あんっ、私の勝ちだねっ……": "我不知道。嗯，哈嗯，话说，你承认我是女人了吗？那么，啊嗯，我赢了……", "なに言ってんだよ、ずっと前から本当は、おまえのこと女としてしか見てねえよ": "你在说什么啊，其实从很久以前开始，我就只把你当成女人看待了", "ば、ばかっ……こんな時に、変なこと言わないでよ！あ、あううっ、私もなんか、きちゃうっ！これがイクってこと！？あ、あはああっ！": "哼，笨蛋……这种时候，不要说奇怪的话！啊，啊呜呜，我也感觉，要来了！这就是高潮吗！？啊，啊哈啊啊！", "最後の思いがけない少年の一言が後押しして、サリーはついに初めての絶頂を迎えてしまう。": "最后少年出乎意料的一句话推了她一把，萨利终于迎来了第一次高潮。", "そして飛び散る愛液。": "然后爱液飞溅。", "初めての、潮吹き。": "第一次潮吹。", "同時に、少年たちも射精し、その場を精液まみれにしていた。": "同时，少年们也射精了，现场到处都是精液。", "あ、あはぁ……い、いっぱい、なんか出ちゃったぁ……んっ、はぁんっ": "啊，啊哈啊……射，射了好多出来……嗯，哈嗯", "そして再び指が動き出す。": "然后手指再次动了起来。", "これ……クセになっちゃうよぉ……ねえ、２人とも。もっとするから、私の恥ずかしいとこ、見ててほしいのぉ……": "这个……会上瘾的……喂，你们两个。我会继续做的，所以，我希望你们看着我羞耻的地方……"}