{"イシャナさんの衣装、可愛いですよね！": "伊夏娜小姐的服装，好可爱啊！", "ピュルテ": "看板", "な、なによ急に": "怎，怎么突然这么说", "イシャナ": "伊夏娜", "こうしてバイレ・アス・ハロウィンを歩いていても、イシャナさんの黒猫さんがすごく可愛いなって": "就算像这样走在拜雷・阿斯・万圣节，伊夏娜小姐的黑猫也还是非常可爱", "普段のイシャナの性格も影響してるわよね。ぶりっこちゃんだったら、ここまで魅力的に思わないかも": "平时伊夏娜的性格也有影响吧。如果是装模作样的人，可能就不会觉得有这么大的魅力了", "ドロシー": "桃乐丝", "あまり褒められると恥ずかしいわね。私、あまりそうやって褒められるのに慣れてるほうじゃないから": "被夸得太多的话会害羞的。我不太习惯被这样夸", "人間さんもべた褒めですよ！自信持って下さい": "人間君也夸你夸得不行哦！请拿出自信来", "ねえ、このしっぽってどうなって……あっ、外れちゃった！": "话说，这个尾巴是怎么……啊，掉了！", "そりゃあ、私からしっぽが生えてるわけじゃないんだから、引っ張ったら外れるわよ": "当然了，我又不是真的长着尾巴，一拉就掉了", "えっ、これ動くの？へえ、エルマイトが動力源になってるのね": "哎，这个会动吗？哦，原来是用聖之力做动力源的", "おもしろいでしょ？市場で見つけて……え？なに、半端は良くない？貴方、何を言ってるの": "很有趣吧？我在市场发现的……哎？什么，半吊子不好？你在说什么", "ネコになるなら徹底しないとダメだそうです。人間さん、変なこだわりが時々出るので……": "想要当猫的话，好像必须彻底当猫。人間君，有时候会冒出奇怪的坚持……", "にゃ、にゃんっ？語尾に？": "喵，喵？语尾？", "あっ、お惣菜のお店だわ。小腹がすいたし、なにか買わない？私はコロッケ": "啊，是卖小菜的店。肚子有点饿了，要不要买点什么？我要可乐饼", "私はメンチカツがいいです": "我要炸肉饼", "私もクリームコロッケがいいわ。……あっ、クリームコロッケだにゃん": "我也想吃奶油可乐饼……啊，奶油可乐饼喵", "顔、真っ赤だけど……大丈夫？": "脸，红透了……没事吧？", "はい、イシャナさん。コロッケですよ。揚げたて、美味しいですね": "来，伊夏娜小姐。是可乐饼哦。刚炸好的，很好吃哦", "あ、あふっ、あひゅいっ……にゃんっ": "哈，哈呼，好烫……喵", "とっても不本意だけど、人間さんのやりたいことがちょっと理解できちゃったわ": "虽然非常不情愿，但我稍微理解了人間君想做的事", "ちょっと冷ましてから食べるにゃん": "先凉一下再吃喵", "黒猫だけに猫舌……": "不愧是黑猫，猫舌……", "あっ、あの首飾り可愛い……にゃん": "啊，那个首饰好可爱……喵", "人間さん、すぐに財布を開くのやめてください！": "人間君，请不要马上打开钱包！", "先にみんなを帰してどうするつもりかって？だって……気付かないとでも思ってるの": "你问先让大家回去之后打算做什么？难道……你以为我没注意到吗", "荷物でごまかしていたのだが、さっきから股間が自己主張をやめない。原因は明らかで、目の前をふりふり動く黒猫の尻だ。": "虽然用行李遮住了，但股间从刚才开始就一直在主张自己。原因很明显，就是眼前摇来摇去的黑猫的屁股。", "ほら……それ、収まらないんでしょ？このままじゃ帰れないし、出してみるにゃん": "看吧……那个，没消下去吧？这样下去回不去的，拿出来看看喵", "路地裏に引っ張り込むイシャナ。": "伊夏娜把我拉进小巷。", "まだ律儀に語尾ににゃんを付けるというルールを守っている。": "还规规矩矩地遵守着语尾加喵的规则。", "興奮がやまず、ペニスを露出させたまま強引に彼女の衣服をはだけさせる。": "兴奋无法平息，我露出阴茎强行扒开她的衣服。", "やんっ、え、すぐ挿れちゃうのっ？んっ、あぁんっ……誰かに見られちゃうってば、んんっ、すっごくおっきくなってるにゃんっ": "呀，哎，马上就要插进来吗？嗯，啊啊嗯……会被别人看到的，嗯嗯，变得好大了喵", "ついつい嗜虐心をそそられてしまって、しっぽを引っ張り、その先端をイシャナのアナルにあてがう。": "不知不觉被挑起了嗜虐心，我拉住尾巴，把尾巴的前端抵在伊夏娜的肛门上。", "はああううっ！？な、何するのっ、そんな、お尻なんてだめぇ……んっ、ああんっ、動かしたらぁ……！": "哈啊啊呜呜！？你，你干什么，怎么，屁股不行……嗯，啊啊嗯，动起来的话……！", "自分の腰と同時に、アナルにあてがったしっぽも少しずつ挿入していく。": "我一边挺腰，一边把抵在肛门上的尾巴一点点插进去。", "ふさふさした毛の感触は、この場合どんなふうに感じられるのだろう。": "毛茸茸的触感，在这种情况下会是什么样的感觉呢。", "な、なんか変な感じっ……んっ、はぁんっ、き、気持ちいいのかなっ……？あ、あんっ、それに貴方のモノが、私の中を満たしてっ、んっ、はぁんっ": "感，感觉好奇怪……嗯，哈啊嗯，舒，舒服吗……？啊，啊嗯，而且你的肉棒，把我的里面填满了，嗯，哈啊嗯", "わりと常識人ぶってはいるが、こういう見られるかもしれないというシチュエーションは嫌いではなさそうだ。": "虽然她装作一副很有常识的样子，但似乎并不讨厌这种可能被人看到的情况。", "言葉で聞いても絶対に答えないだろうが、彼女の下半身は素直にうなずいている。": "虽然问她也绝对不会回答，但她的下半身却很诚实。", "あっ、あうっ、だめぇ、そこ気持ちいっ……んっ、あんっ": "啊，啊呜，不行，那里好舒服……嗯，啊嗯", "きゅっと乳首をつねる。きゅっと腟内が締まり、ペニスに圧力が加わる。": "我捏了捏她的乳头。阴道内一下子收紧，给阴茎施加了压力。", "同時に、アナルも締められたのか、挿入されているしっぽがぴんっ、と動く。": "同时，肛门也收紧了，插进去的尾巴一下子动了起来。", "えっ、あ、まだそれ、続けるのっ……？んっ、あうっ、気持ちいいにゃんっ……こんなところでしちゃうの、すごく興奮してるんだにゃん……": "哎，啊，还要继续吗……？嗯，啊呜，好舒服喵……在这种地方做，好兴奋喵……", "もともと不慣れな口調なので、どうせもう少し快楽に夢中になれば忘れてしまうだろう。それはそれだが、今はまだギャップを楽しんでいたい。": "反正她本来就不习惯这种语气，再让她沉溺于快感中，她很快就会忘记这件事了。不过现在我还想享受一下这种反差。", "いつもと違う私が可愛い……？は、恥ずかしいにゃん。そんなこと正面から言われたら、顔が見られないにゃん": "和平常不一样的我可爱吗……？好，好害羞喵。你这么直接地说出来，我都不敢看你的脸了喵", "たまらず、強引に唇を奪う。": "我忍不住强行吻了上去。", "こちらがキスをしようとしていると察するやいなや、唇を開いて舌を突き出しているあたり、清楚に見えてなかなかである。": "她一察觉到我要亲吻她，就张开嘴伸出舌头，看起来清纯，但其实很主动。", "んっ、はむっ、んっ、んむ、んちゅ……あはぁ……もっと、いっぱい突いてほしいにゃんっ……": "嗯，哈呣，嗯，嗯呣，嗯啾……啊哈……再用力点，再多插进来一点喵……", "わずかながらイシャナ自身の腰が動いている。": "伊夏娜的腰微微动了起来。", "ほぼ無意識の行動だろう。快楽をもとめるあまり、身体がうごいてしまっているのだ。": "这几乎是无意识的动作。她的身体在追求快感，不由自主地动了起来。", "んっ、はぁんっ、ゴツゴツ当たってるのぉ。なんか、お尻も気持ちよくなってきた気がするぅ……んっ、あ、アナルっていうにゃん？お尻の穴のこと……": "嗯，哈嗯，硬硬的顶到了。感觉，屁股也舒服起来了……嗯，啊，肛门喵？就是屁股的洞……", "膣への快楽が勝っていて、アナルの違和感をあまり感じていないのだろう。": "阴道的快感更胜一筹，所以她没有感觉到肛门的异样感。", "やだぁ、んっ、お尻の穴から本当にしっぽが生えてるみたいなんてぇ……恥ずかしいこと言わないでぇ、んっ、はあんっ": "好害羞，嗯，屁股的洞好像真的长出尾巴一样……不要说这么羞耻的话，嗯，哈嗯", "だが実際に、イシャナのアナルの中の動きにあわせて 、ぴくん、としっぽのように振れる。": "实际上，随着伊夏娜肛门内的动作，尾巴也跟着一抖一抖地晃动。", "秘部に挿入されたままのバイブが、フリーハンドでうごめくエロと同系列のものと言える。": "插在秘部里的震动棒，和自由活动的色情玩具可以说是同一类的东西。", "んっ、あんっ、だめにゃあんっ……私の大事なとこが熱くなってぇ、んっ、んはぁ、身体が勝手に、んっ、あううっ": "嗯，啊嗯，不行喵……我的重要部位变得好热，嗯，嗯哈，身体自己动起来了，嗯，啊呜呜", "イシャナの言うとおり、ペニスに吸い付いてくるような締め方。彼女の腰をしっかり支えながら、暴発を必死に抑え込む。": "伊夏娜说得没错，她的阴道紧紧地吸着我的阴茎。我一边稳稳地支撑着她的腰，一边拼命地抑制着爆发的冲动。", "んっ、あんっ、いっぱい出していいんだからね。そうしたらそれ、落ち着くでしょ？我慢できないなら早く言ってよねっ……あ、あぁんっ": "嗯，啊嗯，你可以尽情地射出来。那样的话，你就能冷静下来了吧？如果忍不住的话就早点说……啊，啊嗯", "わりと早い段階から勃起していたのだが、イシャナはいつから気付いていたのだろう。": "我从很早之前就勃起了，伊夏娜是什么时候注意到的呢？", "他のメンバーは？": "其他成员呢？", "はあうっ、どうしてぇ、ああんっ、どうして急にまた中で大きくなってくるのぉ！？私の中が貴方のものでいっぱいになっちゃうっ……にゃんっ……": "哈呜，为什么，啊啊嗯，为什么突然在里面变大了！？我的里面被你的东西填满了……喵……", "しっぽを完全に奥までくわえこんだアナルが、淫靡にひくひくとうごめく。しっぽも動かしてやると、イシャナはもうアナルも快楽の１つとして認識していた。": "肛门完全吞没了尾巴，淫荡地抽动着。我一动尾巴，伊夏娜就意识到肛门也是一种快乐。", "あ、ああうっ、だめぇ、同時にそんなにしたらぁ、はぁんっ！もうイッちゃうう、お尻とアソコで同時にイッちゃうよぉ、イクううっ！": "啊，啊啊呜，不行，同时那样的话，哈啊嗯！要去了，屁股和那里同时要去了，去了！", "全身に力を込めるイシャナ。": "伊夏娜全身用力。", "その圧力に押し出されるようにして、先端から大量の精液が膣内へと放出された。": "像是被那股压力推出去一样，前端在阴道内射出了大量的精液。", "あ、あうっ、すごぉい……んっ、んはぁ、熱いのいっぱい出た……にゃん……": "啊，啊呜，好厉害……嗯，嗯哈，射了好多热热的……喵……", "いわゆる賢者モードが女性にもあるのかは知らないが、絶頂を迎えて冷静になったところでルールを思い出したらしい。": "虽然不知道女性有没有所谓的贤者模式，但她在高潮后冷静下来的时候似乎想起了规则。", "んふぅ……すごく気持ちよかったにゃん……まだあそこもお尻もあったかくなってるにゃあん……": "嗯呼……好舒服喵……那里和屁股都还很热喵……", "今にゃんはやめてほしい。": "希望她现在别再喵了。", "さすがに路地裏で第２ラウンドを始めるわけにはいかないのだから。": "毕竟不能在小巷里开始第二轮。", "ええ？そうなの？ふふっ、私のことこんなふうに可愛がってくれるなんて、恥ずかしいの我慢して仮装したかいがあったわ": "哎哎？是吗？呵呵，你这么疼爱我，我忍着羞耻心扮装就有价值了"}