{"毎日のように町を見回って、困ったことがないか聞いて回ってるんですか": "每天都在城里巡逻，到处询问有没有什么困难吗", "ピュルテ": "看板", "……酒場でしか情報収集しないプリンセスにも見習ってもらわないと": "……也得让只在酒馆收集情报的公主学学才行", "ヴェルメリオ": "威尔梅里奥", "私は市長だもの。国の舵取りをするシンデレラ殿とは立場が違うから": "我是市长啊。和掌管国家的仙杜瑞拉小姐的立场不同", "ヴァルジャン": "瓦尔尚", "でも、そろそろ戻った方がいいかもしれませんよ。向こうの空、雲行きがちょっと怪しいです": "但是，差不多该回去了。那边的天空，云的走向有点奇怪", "……ひと雨、くるかも": "……可能会下雨", "やあ、市長！見回りお疲れ様。うちの野菜でも持っていってくれよ": "嘿，市长！巡逻辛苦了。拿点我家的蔬菜吧", "市民１": "市民1", "これから夕食どきだろ。あたし、ほら。豚肉と大根を炊いたやつ、持っていきな": "接下来是晚饭时间吧。我，你看。拿点猪肉炖萝卜吧", "市民２": "市民2", "いいの！？みんな、いつもありがとうね": "可以吗！？大家，一直以来谢谢了", "これくらい、どうってことねえよ！あんたのおかげで、この街は賑わってるんだ": "这点小事，没什么！多亏了你，这个城市很热闹", "結局、こんなにいただいちゃいましたね": "结果，拿了这么多呢", "……この大根、美味しい！": "……这个萝卜，好吃！", "なぁに、もう食べ始めちゃったの？ヴェル殿ってば食いしん坊ね": "嗯，已经吃起来了？威爾小姐真是个贪吃鬼", "……えっ、わたしが": "……诶，我", "食いしん坊じゃないと、美味しい料理なんて作れないものね": "不是贪吃鬼的话，就做不出好吃的料理了", "……なんか恥ずかしいから、もうやめて": "……总觉得好羞耻，别说了", "でも、本当にヴァルジャンさんは町の人気者なんですね": "但是，瓦尔尚先生真的是镇上的人气王呢", "みたいね。けど……すごく不安なの。もし、私の過去をみんなが知ったら、いま慕ってくれている人たちも離れてしまうんじゃないか、って": "看来是这样。但是……我非常不安。如果大家知道了我的过去，现在仰慕我的人会不会离开我呢", "そんなこと……え、人間さん？": "不会的……诶，人类君？", "そっか、人間さん殿は創造期のことも全部知ってるんだっけ。その俺が保証する、今のヴァルジャンなら大丈夫……ふふ、ありがとう。ちょっと元気が出たわ": "对了，人类君先生知道创造期的所有事情吧。我向你保证，现在的瓦尔尚没问题的……呵呵，谢谢。我稍微有点精神了", "夕食後、少しだけ飲まないかと誘われて２人きり。": "晚饭后，我被邀请去喝点酒，两人独处。", "昼間の会話もあったから、なんとなく予感はあった。": "因为白天的对话，我隐约有预感。", "んっ……ちゅっ……ん、はぁっ……ふふ、すごく優しいキス": "嗯……啾……嗯，哈啊……呵呵，非常温柔的亲吻", "なんだかいい雰囲気になったところで、ヴァルジャンの寝室へ。": "在气氛变得不错的时候，我们去了瓦尔尚的卧室。", "服を脱がせて互いに一糸まとわぬ姿でベッドの上へ。": "脱掉衣服，一丝不挂地躺在床上。", "と、衣装だけでなく一部の装備が外れていないことに気がつく。": "这时，我注意到不仅是衣服，还有一部分装备没有脱掉。", "あ、あの、いいの、それは……": "那，那个，没关系的，那个……", "言われるがまま、手足の拘束具ふう装備はそのままに、ゆっくりと正常位で挿入していく。": "我按照她说的，手脚的拘束装备保持原样，慢慢地正常位插入。", "んっ、はぁっ……すっごく優しいね、人間殿は……もっと動いても平気よ。だって私も、もう早くあなたがほしくて、ここ、ほら": "嗯，哈啊……人类先生，非常温柔呢……再动快一点也没关系的。因为我也，想要你，这里，你看", "手を誘導され、結合部へ。そっと指でなぞると、確かに十分な粘り気。": "手被引导到结合处。轻轻用手指抚摸，确实有充分的粘度。", "もっとも、そんなことをせずともペニスで十分に、その潤いは感じていたのだが。": "不过，就算不这么做，光是用阴茎也能充分感受到湿润。", "あっ、あんっ、そうっ……あはぁっ。全部知ってる人間殿だから、こんな恥ずかしいところもさらけ出せるの": "啊，啊嗯，对……啊哈。因为是知道我一切的人类君，所以才能暴露出这么羞耻的地方", "だからこそ、いつも以上に気を使っているというのも事実だ。": "正因为如此，我比平时更加注意也是事实。", "かつて監獄に囚われていたことは知っているし、彼女も認めている。": "我知道她曾经被关在监狱里，她也承认了。", "そこで何があったか具体的には語らないが、これまでの経験から想像に難くない。": "虽然没有具体描述在那里发生了什么，但从迄今为止的经验来看并不难想象。", "んっ、あはぁっ……人間さんの、すごくたくましくて、んっ、はんっ、素敵……": "嗯，啊哈……人类君的，非常雄壮，嗯，哈嗯，好棒……", "監獄で優しくされるはずがない。": "在监狱里不可能受到温柔的对待。", "そのトラウマは少なからずあるだろうから、とソフトに進めてきたのだが。": "因为应该有不少心理创伤，所以一直很温柔。", "もっと奥まで挿れて……私ね、こんなこと言うと嫌われちゃうかもしれないけど、エッチなことはわりと好きなのよ": "插得更深一点……我呢，虽然说这种话可能会被讨厌，但我其实挺喜欢色色的事情的", "嫌ったりするはずがない。": "我不可能讨厌她。", "だが、そう語るわりには彼女の反応は、まださほどでもない。": "但是，虽然她这么说，但她的反应却不是那么强烈。", "やはり、彼女のリクエストどおり、もっと激しく突いた方がいいのだろうか。": "果然，还是按照她的要求，更激烈地抽插比较好吧。", "ねえ、ここまで来たら私、本当に正直に言うわね。あのね……手足の拘束具も使ってほしいの": "那个，既然都到这一步了，我就坦白说了。那个……我希望你能使用手脚的拘束具", "耳を疑った。": "我怀疑自己的耳朵。", "服と一緒に脱げばいいのに、完全に全裸にならない意味があるのかと訝っていたのだが。": "我本来还很惊讶，为什么她不把衣服和拘束具一起脱掉，非要保持半裸的状态。", "詳しくは言わないけどね、私……こうやって拘束されながらエッチするのが、好きなの": "我不会详细解释的，我……喜欢像这样被拘束着做爱", "ぐっとヴァルジャンの身体を組み敷き、拘束具を抑えつける。ぴくんっ、と反応するヴァルジャンの身体。": "我用力地把瓦尔尚的身体压在下面，压制住拘束具。瓦尔尚的身体突然抖了一下。", "手で抑え込んだまま、眼の前の形のいい双丘にむしゃぶりつくと、ヴァルジャンから吐息が漏れる。": "我用手按住她，然后扑向眼前形状优美的双丘，瓦尔尚发出了喘息声。", "んっ、あんっ、はぁっ、やああんっ、だめぇ！それ気持ちいいっ、ああっ！声が出ちゃうっ、おっぱい感じちゃうっ": "嗯，啊，哈，呀啊啊，不行！这样好舒服，啊啊！要叫出来了，胸部好有感觉", "彼女の嬌声と呼応するように、挿入したままの下半身にはうねるような動きで締め付けられる。": "就像在呼应她的娇喘声一样，我插入的下半身被紧紧地缠绕着。", "今度はこちらが声を漏らしてしまう番だった。": "这次轮到我发出声音了。", "ねえ……こんな私、引いちゃう、かな": "那个……这样的我，会让你感到恶心吗", "正直に言えば、驚きはした。予想もしていなかった。": "说实话，我很惊讶。我完全没想到。", "どうしてこうなってしまったかの背景を考えると、さもありなんとも言えるし、そんな体験で何故、とも思う。": "考虑到她变成这样的背景，这也不是没有道理的，但我也在想，为什么她会有这样的经历。", "正直に言ってくれていいからね。私、これくらいしないと、本当にイケない身体になってるの": "你可以实话实说的。我如果不这么做的话，身体就真的受不了了", "だが、予想外であることと、嫌悪感とはまったく別のものだ。": "但是，出乎意料和厌恶感是完全不同的两码事。", "単純に性癖として捉えれば、さほどマニアックというほどでもない。": "如果单纯地把它当作性癖的话，也不是那么极端。", "ほんと……？そうなの？人間界って、闇が深い世界なのね": "真的……？是这样的吗？人界真是个黑暗的世界啊", "否めない。": "我无法否认。", "ほんと？よかった……やっぱり、人間殿は私の過去を、全て知っても受け入れてくれるのね。じゃあもっと、激しく……ね？": "真的吗？太好了……果然，人类大人就算知道我的全部过去，也会接受我。那就更激烈一点……好吗？", "リクエストに応え、しっかり腕や脚を押さえ込みながら激しくピストンする。": "我回应她的要求，一边紧紧地按住她的手臂和腿，一边激烈地活塞运动。", "恍惚とした表情で、ヴァルジャンは太ももをびくつかせる。": "瓦尔尚露出恍惚的表情，大腿颤抖着。", "あ、あぁうっ、だめだめ、イッちゃいそう！んっ、あんっ、人間殿ぉ、もっときつく、ああうっ": "啊，啊，不行不行，要去了！嗯，啊，人类大人，再用力一点，啊啊", "ぐっと掴むほどに、ヴァルジャンは身体を震わせて悦ぶ。": "瓦尔尚的身体颤抖着，高兴地紧紧抓住我。", "互いをつなぐ部分の愛液も、とめどなく溢れてくる。": "连接在一起的部分的爱液也源源不断地溢出来。", "あなたには……見せられるね。ひどい過去も、弱音を吐くところも、それに私のこんな恥ずかしくていやらしい姿も": "我可以……给你看。无论是残酷的过去，还是说丧气话的时候，还是我这样羞耻又淫荡的样子", "拘束されると感じる、という性癖に彼女も悩んでいたのだろうか。": "被束缚时有感觉，这样的性癖也让她很烦恼吧。", "そう考えると胸が痛んで、つい正常位のまま自らの上半身を倒し、彼女を抱き寄せるようにして抱える。": "一想到这里，我的胸口就一阵刺痛，我忍不住在正常位的姿势下，将上半身倒下，抱住她。", "ふえっ、な、なにっ？んっ、やんっ、なにこれっ。私、エッチしながら、人間殿に抱っこされてる……！": "呼诶，什，什么？嗯，呀，这是什么。我一边做爱，一边被人类大人抱着……！", "反射的な行動だったが、ヴァルジャンは萎えるどころかますます興奮しているようでさえあった。": "虽然是反射性的行动，但瓦尔尚不仅没有萎靡，反而更加兴奋了。", "そこで、ふと気付いたことがあった。": "这时，我突然意识到一件事。", "同じ拘束でも、ニュアンスが違うんじゃないか。": "即使同样是束缚，但感觉却不一样。", "え、なに？んっ、あんっ、私もこうして、ぎゅってするのっ？首に手を回していいのっ？あ、ああんっ、なんで、なんでこんなに感じちゃうの、こうしただけでっ？": "呃，什么？嗯，啊，我也要这样紧紧地抱住你吗？我可以把手绕到你的脖子上吗？啊，啊啊，为什么，为什么这么有感觉，只是这样而已？", "互いに抱きしめるような体制。": "互相拥抱的体制。", "そう、拘束と言っても、いわゆるぎゅっとしててねで実は充分だったのだ。": "没错，虽然说是束缚，但其实只要紧紧地拥抱在一起就足够了。", "彼女が求めていたのは、マゾヒスティックな欲望を満たす拘束ではなく――そのケも皆無ではないだろうが――愛情に満ちた力強い抱擁だったのだ。": "她所追求的并不是满足受虐欲望的束缚——虽然也不是完全没有——而是充满爱意的强烈拥抱。", "あっ、んんっ、これ密着してるとっ、なんか気持ちいいのっ、奥までぴったり入ってきちゃううう": "啊，嗯嗯，这样紧贴在一起，感觉好舒服，连深处都紧紧地贴在一起了", "結局、自分も元徒刑囚という、監獄生活を経てきたという色眼鏡を捨てきれていなかったから、すぐに気付けなかったのだ。": "结果，我自己也因为曾经是徒刑犯，无法完全摆脱监狱生活的有色眼镜，所以没有立刻注意到。", "彼女自身も同じだが。": "她自己也一样。", "中で出していいかって……そんなこと聞かなくていいの。私、人間殿には何されても平気なんだから。それに私だって……ほしいから": "问我能不能射在里面……这种事不用问的。我，不管人类大人对我做什么都无所谓。而且我……也想要", "たまらずフィニッシュを迎える。": "我忍不住迎来了收尾。", "その瞬間には、たまらず抱きしめていた腕は放してしまったが、もう必要なかっただろう。": "那个瞬间，我忍不住放开了抱着她的手臂，但已经没有必要了。", "ああっ、あんっ、中でびくびくしてるよぉ……んっ、はんっ、熱いのがいっぱいぃ……": "啊啊，啊嗯，在里面一跳一跳的……嗯，哈嗯，热热的，好多……", "にっこり微笑んで腕を伸ばすヴァルジャン。": "瓦尔尚微笑着伸出手臂。", "途中でぎゅってしてもらったの、すごくよかった。もいっかい、ぎゅってしよ？": "半路上被紧紧抱住，非常舒服。再来一次，紧紧抱住我吧？", "次は人間界でいうだいしゅきホールドでも教えてみるか。": "下次教她人界所说的“我爱你抱抱”吧。", "そんなことを考えながら、その夜の第二ラウンドへと突入した。": "我一边想着这些，一边进入了那晚的第二回合。"}