{"あれは魔女、あれはカボチャ……サンタクロースの仮装はいないのねぇ～": "那个是魔女，那个是南瓜……没有圣诞老人的装扮呢～", "クラース": "克拉斯", "イベントが違っちゃうじゃん": "活动不一样了啊", "ティンカー・ベル": "看板", "仮装も多様化してますからね。人間界ではサンタクロースの仮装もいますよ": "因为装扮也多样化了呢。人界也有圣诞老人的装扮哦", "ピュルテ": "看板", "へえ！人間さんもピュルテちゃんも、仮装したことあるの？": "哦！人界和看板酱，都扮装过吗？", "人間さんは女装とか、大根になったことがあるそうです": "人界有女装，还有扮成萝卜的", "大根？大根て野菜のだよね？は？人間界って意味わかんない": "萝卜？萝卜是蔬菜吧？哈？人界真是莫名其妙", "私はバニーガールとか、ウェイトレスとか、CAさんとかですかね": "我是兔女郎，还有女服务员，空姐之类的", "どれもこれもよくわからないけど、人間さんがニヤニヤして嬉しそうってことはよーくわかった": "虽然都不太明白，但人界君一脸笑嘻嘻的很开心，这点我非常清楚", "あーあ、ティンカも仮装したかったな": "啊啊，汀可也想扮装啊", "してるよね？妖精の仮装。いつも妖精の仮装してるな～って思ってたの": "有啊？妖精的扮装。我一直觉得你平时就是妖精的扮装呢～", "これは仮装じゃなくて、ありのまま！ ティンカはよ・う・せ・い！正真正銘の妖精なの！": "这不是扮装，而是本来的样子！汀可是妖・精！是货真价实的妖精！", "へ～、そうだったんだ。知らなかった～": "哦～，是这样啊。我都不知道～", "む、むきーっ！！！": "呜，火大！！！", "クラースさん、ティンカちゃんをからかうのもその辺で……": "克拉斯先生，捉弄汀可酱也请适可而止……", "からかってないよ。本当に妖精だって、今知ったの。 へ～、こういう妖精もいるんだって感心してるとこ": "我没有捉弄她哦。我现在才知道她真的是妖精。 哦～，原来还有这样的妖精啊，我正感到佩服呢", "もうあったまきた！ティンカ、怒りすぎてお腹が減ったよ！": "真是气死我了！汀可，生气过头肚子饿了！", "クッキーとチョコなら持ってるよ～。イライラしたら甘いものでしょ": "我有曲奇和巧克力哦～。心情烦躁的时候吃点甜的吧", "Trick　or　Treatのお菓子はもう飽きた。宿屋に行ってごはん食べよう": "Trick　or　Treat的点心已经吃腻了。去旅馆吃饭吧", "さんせーい！": "赞成！", "人間さん、クラースさんに対応するティンカちゃんが、ちょっと大人に見えますね☆": "人界君，应对克拉斯先生的汀可酱，看起来有点成熟呢☆", "さてと。と、服を脱いでベッドに座る。": "那么，我脱掉衣服坐在床上。", "今日は街で見かけた少しエッチなコスプレの女の子を思い浮かべよう。": "今天就想象一下在街上看到的有点色情的cosplay的女孩子吧。", "日課であるオナニーのおかずを脳内に用意しながら、勃ち始めた自分のペニスを握り――": "一边在脑内准备自慰的材料，一边握住自己开始勃起的阴茎——", "そこまでよ、人間さん": "到此为止了，人界君", "ふわり、とリボンが落ちてきてペニスにかぶさる。": "缎带轻飘飘地落下，盖在阴茎上。", "ハッとすると、いつの間にか室内にクラースが立っていた。": "我回过神来，不知何时克拉斯站在了室内。", "魔法？違うわよ、カギもかけないでひとりエッチなんて不用心よ": "魔法？不是哦，不锁门就自慰，太不小心了", "１枚ずつ脱ぎ捨て、クラースがベッドにたどり着く頃には帽子が残されるのみ。": "克拉斯一件件脱掉衣服，到达床边时，只剩下帽子。", "クラースはいたずらっぽく笑って、ペニスを自分へといざなっていく。": "克拉斯恶作剧般地笑着，将阴茎引向自己。", "それじゃあ、お楽しみね。ほら、挿れちゃうわよ。あっ、んんっ、ほーら、入ったぁ……": "那么，好好享受吧。来，要插进去了哦。啊，嗯嗯，看，进去了……", "と、無造作に落ちたリボンが、勝手にしゅるしゅると巻き付いて、ペニスを結んでしまう。キツくはないが、外れるほどの余裕もない。そして、その一端はクラースの手に収まる。": "然后，随意掉落的缎带，擅自卷起来，绑住阴茎。虽然不紧，但也没有松到能解开。然后，一端被克拉斯拿在手里。", "人間さんてば、ひどいわよね。私が傍にいるのに、他の女の子のこと思い浮かべてひとりエッチしようとするなんて": "人类君真是过分呢。明明我在旁边，却想着别的女孩子自慰", "何故それを、と動揺する。": "为什么，我动摇了。", "よく考えてみると、その妄想はつまり、町のあの子とエッチなことをしたい、という願望。願望であればクラースは覗き見ることができるのだ。": "仔细想想，那个妄想，也就是想和镇上的那个女孩子做爱的愿望。既然是愿望，克拉斯就能偷窥。", "ひどいわよね。私の仮装だって可愛いと思わない？ねえ？": "很过分吧。不觉得我的cosplay很可爱吗？呐？", "きゅっ、とリボンが締まる。": "缎带紧紧地绑住。", "苦しくはないが、少し窮屈な感覚だ。": "虽然不痛苦，但有点拘束的感觉。", "放っておくと、そうやって手当たり次第に女の子に欲情しちゃうんでしょ？そんな人間さんのために、私がちゃーんと管理してあげるわね": "放着不管的话，就会像这样对女孩子发情吧？为了这样的人类君，我会好好管理你的", "更にリボンが締まる。": "缎带更紧了。", "さすがにちょっとキツい。": "真的有点紧了。", "うふふ、ほら見て。私のココ……エッチでしょ？人間さんと繋がってるってだけで、どんどんエッチなお汁が出てきちゃうのよ": "呵呵，你看。我的这里……很色情吧？只是和人类君连接在一起，色情的汁液就越来越多了", "そんな痴態を見せられては興奮を避けられない。ペニスはさらに膨張するが、リボンは緩まない。": "看到这样的痴态，我无法避免地兴奋起来。阴茎膨胀得更大了，但缎带没有松开。", "ほら、おっぱいだって……人間さんが望むなら、好きにさせてあげるのになあ": "看，胸部也是……如果人类君希望的话，我会让你随意玩弄的", "騎乗位で挿入したまま、今度は上半身をかぶせてくる。大きな胸で顔を挟んできた。彼女の立派な胸だからこそ。": "保持着骑乘位插入，这次她把上半身压过来。用大胸夹住我的脸。正因为是她那对出色的胸部。", "だーめ。そんなに簡単に好きにはさせないのよ。うふふ、魔法のリボンがだいぶ食い込んでるみたいね": "不行。不会让你那么轻易地玩弄的。呵呵，魔法缎带好像陷进去了呢", "おあずけを食らって、更に股間がたまらず膨張。一方、リボンはむしろ締まっているようでさえあった。": "被吊着胃口，股间更加膨胀。另一方面，缎带反而好像更紧了。", "食い込むだけじゃないわ。この魔法のリボンを結んでいるうちは……出せないのよ。イケないってこと": "不只是陷进去。只要这个魔法缎带系着……就射不出来。就是不能高潮", "そう言うやいなや、クラースは激しく腰を動かしはじめる。クラース自身、まずは純粋にこちらの身体を楽しんでいるようだった。": "克拉斯刚说完，就开始激烈地动起腰来。克拉斯自己，首先纯粹地享受着我的身体。", "あっ、あんっ、はんっ！相変わらず、あなたのここすごいわぁ！奥の気持ちいいとこにぐりぐり当たっちゃうっ♪": "啊，啊嗯，哈嗯！还是老样子，你的这里好厉害！顶到了里面舒服的地方♪", "さすがの腰使い。": "腰的动法真厉害。", "脳内で浮気しておいて言えたことではないが、町で見かけたあの子よりもずっとエロい。": "虽然在脑内花心的我没什么资格说，但比在镇上看到的那孩子要色情得多。", "やっと私の魅力を思い出したみたいね？独占するつもりはないけど、ないがしろにはされたくないんだから": "终于想起我的魅力了吗？虽然不打算独占，但不想被无视", "とろんとした表情でこちらを見下ろすクラース。ああ、やっぱりクラースは可愛い。このエロボディに自分の精液をぶちまけたい。そんな思考で脳内が埋め尽くされていく。": "克拉斯用陶醉的表情俯视着我。啊啊，克拉斯果然很可爱。想把自己的精液射在这个色情的身体上。这样的想法填满了我的大脑。", "うふふ、見えるわよ。あなたが今、どんな願いを持ってるか……叶えてあげようかな？どうしようかな？": "呵呵呵，我看到了哦。你现在，有什么愿望……要帮你实现吗？怎么办呢？", "クラースに魔法を使ってもらうまでもない。もうすぐ精液はぶちまけられ……。": "不用克拉斯使用魔法。精液马上就要射出来了……。", "…………。": "…………。", "だぁめ♪私がいいって言うまで、おあずけなの。ほら、私は止まらないけど、でもあなたは出せないの。ほらぁっ！": "不行♪在我说可以之前，先忍着吧。你看，我不会停，但你不能射。你看！", "ぎゅっ、とリボンが締まる。そして、絶頂を迎える瞬間のような快楽が、延々と続いて終わらない。": "缎带紧紧地绑着。然后，迎来高潮瞬间的快感，持续着没有结束。", "イキたいの？イカせてください、ってお願いして。クラースさま、あなたの中を私のはしたないザーメンでいっぱいにしたいです、ってね": "想高潮吗？请让我高潮，这样拜托我。克拉斯大人，我想用我的下流精液填满你的里面", "絶頂の快楽が続く。それは一見、幸せなようにも思えるだろう。": "高潮的快感持续着。那乍一看，也让人觉得是幸福的吧。", "しかし、限度を超えると頭がおかしくなりそうだった。身体がガクガクと痙攣し、口元もだらしなく開いてしまう。": "但是，超过限度的话，脑袋好像会变得奇怪。身体一抖一抖地痉挛着，嘴角也下流地张开着。", "はぁい、よくできました。じゃあイカせてあげるわね。私と一緒にイクのよ。んっ、あんっ、ああっ、ほらイクわよっ、あああっ": "好，做得很好。那我就让你高潮吧。和我一起高潮吧。嗯，啊嗯，啊啊，来，要高潮了，啊啊啊", "リボンがほどける。": "缎带松开了。", "刹那、まさに暴発といったていで精液がぶちまけられる。": "刹那间，精液就像爆发一样喷了出来。", "ああ……あなたの願望が私のことしか考えてない状態になるの、見ててすっごく幸せね。とってもあまーいいたずら。Trick　and　Treat♪": "啊啊……你的愿望变成只考虑我的状态了，看着就非常幸福呢。非常甜蜜的恶作剧。Trick　and　Treat♪", "まだ、余韻で身体がびくついている。": "身体还在因为余韵而颤抖着。", "こんな快感があったとは。": "没想到会有这样的快感。", "もう１回したいのね？願望を読み取らなくても顔を見ればそれくらい分かる。け、ど": "想再来一次吗？就算不读取愿望，看你的脸我也能明白。但，是", "クラースは最後に、濃厚なキスを浴びせてきた。": "克拉斯最后，给了我一个浓厚的亲吻。", "んっ、ちゅっ、ちゅく……んまっ……。じゃあ、今日はここまで。後は、おさまらないなら１人で出してね。もちろん、私のこと考えながら♪": "嗯，啾，啾咕……嗯嘛……那，今天就到此为止。之后，如果还不能平静下来的话就自己一个人解决吧。当然，要一边想着我♪"}