{"賑やかね～。カボチャの飾りが可愛いし、ハロウィンも悪くないよねぇ": "热闹呢～。南瓜的装饰也很可爱，万圣节也不错呢", "クラース": "克拉斯", "クリスマスもワクワクしますけど、ハロウィンはちょっぴり怖くて楽しいです♪": "圣诞节虽然也很让人期待，但万圣节有点恐怖，也很有趣呢♪", "ピュルテ": "看板", "お姉ちゃん！Trick　or　Treat！": "姐姐！Trick　or　Treat！", "子ども": "孩子", "え？": "诶？", "だからTrick　or　Treat！Trick　or　Treat！だってば": "所以说Trick　or　Treat！Trick　or　Treat！", "あ～、Trick　or　Treat！って言われたら、お菓子をあげるんだっけ。それじゃあ……はい、チョコレートだよ": "啊～，被说了Trick　or　Treat！的话，就要给糖果吧。那么……给，巧克力哦", "私からはマシュマロです☆": "我的是棉花糖☆", "わーい！ありがとう！": "哇！谢谢！", "キャンディボンボンから聞いてたけどTrick　or　Treat！って楽しいね。私もTrick　or　Treat！してみたいな～": "虽然从糖果球那里听说了，但Trick　or　Treat！真开心呢。我也想说说看Trick　or　Treat！呢～", "クラース、ピュルテ、何してんの？": "克拉斯，看板，你们在做什么？", "ティンカー・ベル": "汀可贝儿", "Trick　or　Treat！": "Trick　or　Treat！", "え？あ、え？": "诶？啊，诶？", "Trick　or　Treat！ほーら、時間切れになっちゃうよ～": "Trick　or　Treat！快点，时间要到了哦～", "時間切れ？なにそれ！えっと、えっと": "时间到？什么啊！那个，那个", "ブッブー！時間切れだよ～。お菓子をくれなかったティンカには、ペンキぶっかけの刑執行！": "呜呜！时间到了哦～。没给糖果的汀可，执行涂油漆之刑！", "はああああ？": "哈啊啊啊啊？", "ちょちょちょ！そんなことしちゃダメですよ、クラースさん！": "等等！不能做那种事啊，克拉斯！", "え、だって。Trick　or　Treat！ってお菓子もらえなかったらイタズラしていいんでしょ？": "诶，因为。Trick　or　Treat！没给糖果的话就可以恶作剧吧？", "ほんとにいたずらするとか、子どもじゃないんだからさっ！": "真的恶作剧的话，又不是小孩子了！", "キャンディボンボンが去年やったって聞いたけど？": "我听说糖果球去年也做了哦？", "キャンディボンボンの真似だけは絶対しちゃだめ！": "绝对不能模仿糖果球！", "私がマシュマロあげますから。イタズラはしないでください！": "我给你棉花糖。请不要恶作剧！", "ありがと、ピュルテ。 私、もっと町の人にTrick　or　Treat！してくるね～": "谢谢，看板。 我，还要去跟镇上的人说Trick　or　Treat！呢～", "お菓子もらえなくっても、イタズラはほどほどにね！": "即使没给糖果，恶作剧也要适可而止哦！", "色々な人に声かけてお菓子もらったけど、同じだけ声かけられたから個数はおんなじね。でも種類が増えたし、楽しかった♪": "向很多人搭话拿到了糖果，但被搭话的人数也一样呢。但是种类增加了，很开心♪", "けど……道に迷っちゃった。なんか変な路地裏に……あっ、そこのお兄さん！Trick　or　Treat！": "但是……迷路了。好像到了奇怪的小巷里……啊，那边的大哥哥！Trick　or　Treat！", "ん？何かねキミは。いい大人がお菓子をほしがってるのか": "嗯？你有什么事吗？这么大的人还想要糖果吗？", "村人": "村民", "はい、時間切れ～。じゃあペンキ……っと、キャンディボンボンのマネはダメって怒られたっけ。それじゃあ……こういういたずらはどうかな？": "好，时间到了～。那就涂油漆……啊，被骂了说不能模仿糖果球。那么……这种恶作剧怎么样？", "お、おいキミ、いきなり人の社会の窓を開けて、な、なにし、おおう！？": "喂，喂，你突然打开别人的窗户，你，你做什么，哦哦！？", "はぁむっ。んむ、んむ……んちゅ、ちゅくっ……あらぁ？あまり元気がないみたい": "哈呣。嗯呣，嗯呣……嗯啾，啾咕……哎呀？好像没什么精神呢", "キミねえ、いきなり道端で知らない女性に性器を触られて、３秒で勃起するはずないでしょう！": "你啊，突然在路边被不认识的女性触摸性器官，不可能3秒就勃起吧！", "えー？じゃあ、ちょっとサービスしちゃおっかな。ほら、これでどぉ？": "嗯？那么，给你一点服务吧。你看，这样怎么样？", "これは見事な乳房……いや、違う違う！私はマジメだと評判の教師なんだ。それが、おっ、おおおおう！": "这是漂亮的乳房……不，不对不对！我可是以认真著称的老师。但是，哦，哦哦哦哦哦！", "んはぁ、んじゅるっ、ずちゅっ、じゅぼっ…んふぅ、んんっ、あはぁ。わあ、すっごくおっきくなってきた。やっと本気になってくれたのね": "嗯哈，嗯啾噜，滋啾，啾啵……嗯呼，嗯嗯，啊哈。哇，变得好大。终于认真起来了呢", "吸いつくされるっ……なんて力強いストローク！そして、あ、ああっ、なにかね、その舌使いは！": "被吸住了……多么有力的抽插！而且，啊，啊啊，你的舌头，怎么这么厉害！", "はぁっ、あはっ……見てほら、すっごく固くなったわ。それにあなた、顔が……とっても気持ちいい顔してる": "哈啊，啊哈……你看，变得好硬了。而且你，表情……非常舒服的表情", "バッ、バカを言うな。私は常に生徒たちに理性と節度を守った行動をするように指導をだな": "别，别说蠢话。我可是经常指导学生要保持理性，遵守节度的", "うっとりした顔してるのになぁ。そんなに堅苦しく生きてると、疲れちゃうよ？ほら、見て。私が丁寧に……んちゅう、れろろ……": "你明明一脸陶醉。那么死板地活着，会很累哦？你看，我仔细地……嗯啾，舔……", "ああっ、そんな舌を伸ばして私の性器の裏筋を丁寧に舐め取って……！？そんな嬉しそうな顔で、なんていやらしい！": "啊啊，那样伸出舌头仔细地舔我的性器的背面……！？还露出那么高兴的表情，多么下流！", "あなたもほら、感じてきてるじゃない。気持ちいいんでしょ、ほらほら。んじゅっ、じゅるぅ": "你看，你不是也有感觉了吗。很舒服吧，你看你看。嗯啾，啾噜", "わ、私は理性ある大人なんだ！こんな一時的な性的欲求など……あ、ああうっ！何をする！どうして性器を強く握るんだ": "我，我是有理性的大人！这种一时的性欲……啊，啊啊唔！你做什么！为什么要用力握住我的性器", "ほら、見て。こうやってぎゅーってしたらぁ、出てきたよ。あなたの、ガマン汁♪これ、そうでしょ？女の子みたいにいっぱい濡れてきてるわよ": "你看，这样用力握住的话，就流出来了哦。你的，忍耐汁♪这个，对吧？像女孩子一样湿透了哦", "ち、ちがっ、これは違うんだ！くうう！に、握るな！": "不，不是，不是这样的！唔唔唔！别，别握！", "これ、ガマン汁よね？何をガマンしてるのかしら。とりあえず、吸い取ってあげる。んじゅっ、ちゅずるじゅる……": "这是，忍耐汁吧？你在忍耐什么呢。总之，我帮你吸出来。嗯啾，啾滋噜啾噜……", "は、はあおうっ！やめるんだ！私の、鋼鉄の理性を見くびるなよ！": "哈，哈啊唔！住手！别小看我钢铁般的理性！", "理性ある大人はね、たとえ間違えてもちゃんと自分の非を認めて、現実を見つめ直すものよ。さ、よく考えて": "有理性的大人啊，就算犯了错也会好好承认自己的错误，重新审视现实哦。来，好好想想", "考えることなど……えっ？なに？口を開いて私の性器を……しゃぶらない？もう少しで唇が付きそうなのに？なにそれ？": "想想什么……诶？什么？张开嘴……不吸我的性器吗？明明嘴唇都快碰到性器了？为什么？", "してほしい？": "想要我吸吗？", "あ、わ、わ、私はっ……！": "啊，我，我，我……！", "なあに？": "怎么了？", "しゃぶって……ほしいです……": "想要你……吸……", "んじゅっ、じゅぼっ、じゅぶっ、ずちゅうっ、じゅぶぶっ……んはっ、素直になった良い子にはごほうびよ": "嗯啾，啾啵，啾噗，滋啾，啾噗噗……嗯哈，给变得坦率的好孩子奖励哦", "ああああ、なんだこれはっ。ずっと教職一筋、性的な経験は一切なくここまで生きてきてっ、新たな世界を知ってしまった！": "啊啊啊啊，这是什么。一直从事教师工作，没有任何性经验活到现在的我，知道了新的世界！", "あら、ドーテーさんだったのね。じゃあ私よりもよっぽど魔法使いかもね": "哎呀，是处男呢。那说不定你比我更像魔法师呢", "実は、声をかけられた時から好みだと思ってました！でもまさか、こんなことに……おおっ": "其实，从被搭话的时候开始我就觉得你很合我口味！但是没想到，会变成这样……哦哦", "うふふ、嬉しい♪じゃあちゃんと見ててね。一生懸命、気持ちよくしてるんだから": "呼呼呼，好开心♪那就好好看着吧。我会拼命让你舒服的", "ああ、何故なんだ。そんなに嬉しそうな、うっとりした顔をして……": "啊啊，为什么。露出那么开心，那么陶醉的表情……", "んっ、んじゅっ、んはぁ。だって興奮するでしょう？　私だって、こんなふうにエッチにフェラして、平常心じゃいられないわ": "嗯，嗯啾，嗯哈啊。因为很兴奋吧？　我也是，像这样色情地口交，无法保持平常心呢", "ああ、美女が私の性器を頬張って興奮するなんて、そんなの本当にあるのかっ……。だ、ダメだ！もう限界だよ！": "啊啊，美女含着我的性器兴奋，真的有这种事吗……不，不行！已经到极限了！", "んんふううう、いいわよ、いっぱい出してね！んっ、んじゅるっ": "嗯嗯呼唔唔唔，可以哦，尽情射出来吧！嗯，嗯啾噜", "あ、あううっ、だめだ、出るうううう！": "啊，啊唔唔，不行了，射了————！", "顔じゅうに精液を受けたクラースはにっこりと嬉しそうに微笑む。": "克拉斯满脸都是精液，开心地微笑着。", "口元についた精液は、ぺろりと舌を伸ばして舐め取ってしまう。": "伸出舌头舔掉嘴角的精液。", "うふふ、気持ちよくなってくれてよかったわ。私もいたずら、楽しかった": "呼呼呼，你舒服就好。我的恶作剧，也很开心", "ふう……。実は折り入ってお願いが、ああっ！？": "呼……。其实我有个请求，啊啊！？", "せ、先生！？やだ、最低！学校のみんなに言わなきゃ": "老，老师！？讨厌，太差劲了！必须告诉学校里的大家", "女生徒": "女学生", "あっ、これは違うんだ！何かの誤解だ、待ちたまえ！いや、いいか。 それよりお願いは、私の童貞も奪ってほしくて": "啊，不是这样的！这是什么误会，等一下！不，算了。比起这个，我的请求是，希望你夺走我的处男", "それはできないわね。だってこれはいたずらだもの。あなたが望むことをしたら、いたずらじゃなくなっちゃうわ": "这可不行呢。因为这是恶作剧。要是做了你希望的事，就不是恶作剧了", "えっ、そんな！ぜひ、私が大事に守ってきた純潔は、あなたに捧げたい！": "诶，怎么会！请务必，让我一直珍视着的纯洁，献给你！", "ざーんねん。ここまでよ。続きがしたかったら、そうね。運が良ければ次のクリスマスに会いましょう？": "真遗憾。到此为止了。如果想继续的话，这样吧。如果运气好的话，下次圣诞节再见吧？"}