{"まったくもう、ラクーンのいたずらには困ったもんだよね": "真是的，拉庫的惡作劇真讓人頭疼呢", "ティンカー・ベル": "汀可貝兒", "この前の洗濯のときも、結局ひとりで畑を踏み荒らして村の人に怒られたんだっけ？": "前陣子洗衣服的時候，結果也是一個人踩壞了田地，被村裏的人罵了吧？", "ドロシー": "桃樂絲", "まあ、自分で謝って解決したみたいだから、それはいいんだけどさ": "嗯，不過他好像自己道歉解決了，所以就算了", "でも、トラブルを起こさないに越したことはないわけだしちょっと落ち着いてもらわないとね": "但是，不惹麻煩是最好的，得讓他稍微冷靜一下呢", "なになにっ、なんのお話？あたしのことでしょ？ちょっとは落ち着きなさいって？": "什麼什麼，你們在說什麼？是在說我吧？要我稍微冷靜一下？", "ラクーン": "拉庫", "分かってんじゃないの。っていうか聞いてたんでしょ": "你這不是知道嗎。話說你聽到了吧", "えへへ～、バレたか！だってドロシー、声がおっきいから": "嘿嘿嘿～，暴露了嗎！因爲桃樂絲，聲音很大嘛", "やめてよ！なんか声が大きいって、がさつなイメージあるじゃない。がさつって、女子力の対極にあるのよね？": "別說了！聲音大，不是給人一種粗魯的印象嗎。粗魯，和女子力是相反的吧？", "うん、なんていうか、今さらそんなとこ気にしてもしょうがないというか": "嗯，怎麼說呢，事到如今在意這種事也沒用吧", "声が小さいと女子力が高いの？": "聲音小女子力就高嗎？", "そんな単純じゃないのはわかってるけど、ほらやっぱりヴェルとか": "我知道沒那麼單純，但是你看，果然還是威尓吧", "三つ編みの目標ってずきんなの？それでいいのかな。ここは人間さんの意見を……ってノーコメントなの！？": "三股辮的目標是威尓嗎？這樣好嗎。這裏要徵求人間君的意見……呃，不發表意見嗎！？", "すっごく頑なにコメント拒否するね。戦争になるからダメだって": "非常頑固地拒絕發表意見呢。因爲會變成戰爭所以不行", "あら、ちょっと。手が泥まみれじゃない": "哎呀，等等。手不是沾滿泥了嗎", "ドロシーだけに": "因爲是桃樂絲", "つまんないこと言って触ってこないで！服が泥だらけになるでしょ！いったい何してたのよ": "別說無聊的話別碰我！衣服會沾滿泥巴的吧！你到底在幹什麼啊", "あのね、お城を作ってたの。人間さん、見にきてよ！": "那個，我在做城堡。人間君，來看看吧！", "へえー、泥をこねて固めて作ったお城だ！三つ編みの背丈くらいある！すごいじゃーん！": "哎，是用泥巴捏硬做成的城堡！有三股辮的身高那麼高！很厲害嘛！", "ひとりで作ってたの？あなた、基本的に手先とか器用よね": "你一個人做的嗎？你基本上手很巧呢", "うん、それでね。すごいのはこっち側……って、ああっ、崩れた！": "嗯，然後呢。厲害的是這邊……呃，啊啊，塌了！", "人間さんが巻き込まれたよっ！！": "人間君被捲進去了！！", "あうあ……ごめんよ、人間さん。すぐお風呂に入らないとね。服とかもあたしが洗ってあげるから": "啊嗚啊……對不起，人間君。要馬上去洗澡呢。衣服什麼的我來幫你洗", "ラクーンには困ったものだ、とは言いつつも今回は純粋な事故だし悪意はなかった。": "拉庫真是讓人頭疼，雖然這麼說，但這次是純粹的事故，沒有惡意。", "泥だらけの状態は快適ではないが、彼女を責めることもできず、宿屋の風呂場で汚れを落としていた。": "雖然渾身泥巴的狀態不舒適，但也不能責怪她，我在旅館的浴室裏洗掉髒污。", "人間さん、脱いだ服はこれで全部？ごめんね、ちゃんと洗っておくからね": "人間君，脫掉的衣服就是這些嗎？對不起，我會好好洗的", "洗濯洗剤の類が充分でないオトギノクニでも、泥汚れは案外すぐ落ちるので心配はしていない。": "在洗滌劑之類的不夠充分的童話之國，泥巴意外地很快就能洗掉，所以不用擔心。", "トマトソースの方がよっぽど困る。": "番茄醬就相當麻煩了。", "服だけじゃなくて、人間さんも泥だらけでしょ？じゃあ洗ってあげなきゃだよね": "不光是衣服，人間君也渾身是泥吧？那得好好洗一下呢", "髪を洗っていると、背後からラクーンの声。": "我正在洗頭髮的時候，拉庫的聲音從背後傳來。", "反響具合から風呂場の中にいるのは確実、と気付いたところで温かいものが背中に触れた。": "從迴音來看，她肯定在浴室裏，就在我注意到這點的時候，背後碰到了一個溫暖的東西。", "あたしの身体で、ほら、きれいにするからね。人間さんの背中っておっきいねえ": "用我的身體，來，幫你洗乾淨哦。人間君的後背好大呢", "背中に当たる柔らかいもの。": "背後碰到了柔軟的東西。", "２つの塊があって、先端に何か少し固いものがついている。": "有兩個團狀物，前端還附着着稍微有點硬的東西。", "それが何なのか、察しがつかなかったらどうかしている。": "如果不知道那是什麼的話，那可就太遲鈍了。", "えへへ、あたしのおっぱい……そんなに巨乳じゃないけど、気持ちいいでしょ？ここもキレイにしようね": "嘿嘿嘿，我的胸部……雖然不是巨乳，但很舒服吧？這裏也幫你洗乾淨哦", "後ろから手を回したラクーンは、しんなりしていたペニスを手のひらで包み込む。": "拉庫從後面伸出手，用手掌包裹住軟趴趴的陰莖。", "その手つきたるや、絶妙なものだった。ほぼ一瞬にして、ペニスがむくりと頭を起こし始める。": "她的手法非常絕妙。幾乎一瞬間，陰莖就挺立了起來。", "元気だね、人間さん。キレイにしてもらうの、嬉しいんだね。ほら、こうやってこすりつけると気持ちいいよね": "真有精神呢，人間君。被我洗乾淨，很開心吧。你看，這樣摩擦很舒服吧", "形状が分かると同時に、その滑りの良さにすぐに気がつく。視界の端に小瓶が映り込んだ。おそらく、その中身がこのヌルヌルだろう。": "在知道形狀的同時，我立刻就注意到了滑溜溜的液體。視野的角落裏映入了一個小瓶子。恐怕，裏面裝的就是這個滑溜溜的液體吧。", "だって、ただゴシゴシしたら痛いかなって。だからこうして、んっ、ほらぁ、ヌルヌルになると気持ちいいでしょぉ？": "因爲，只是摩擦的話會很痛吧。所以像這樣，嗯，你看，變得滑溜溜的很舒服吧？", "手元はペニスをしごきながら、その縦運動と連動して胸元を中心としたラクーンの身体が背中を這い回る。": "拉庫一邊用手擼着陰莖，一邊以胸部爲中心，身體配合着手部的上下運動在背後來回遊走。", "ふと眼の前の鏡の中にいる自分たちに気がつく。": "突然，我注意到了鏡子裏的自己。", "快感といくばくかの背徳感で情けない顔をしている男のことはさておき、その後ろにいる女の子も顔を紅潮させてだらしない表情をしていた。": "先不說因爲快感和些許的背德感而露出一副可憐相的男人，他身後的女孩子也紅着臉露出了淫蕩的表情。", "えっ……？やだぁ、鏡なんか見ちゃだめぇ。あたし、エッチな顔しちゃってるでしょぉ？だってぇ、んんっ、興奮しちゃってるもん……": "咦……？討厭，不能看鏡子啦。我，露出了很色情的表情吧？因爲，嗯嗯，我興奮起來了嘛……", "言いながら、手元のストロークのペースが早まってくる。それはこちらをイカせようというよりも、興奮のあまり、ついつい早くなっているようだった。": "一邊說着，手上的動作也變得越來越快。與其說是爲了讓我射出來，不如說是因爲太過興奮，不知不覺就加快了速度。", "ああ、すっごい太くなってるよぉ。手のひらにね、あったかいのが伝わってくるの。それに人間さんの背中からも伝わる……": "啊啊，變得好粗哦。手掌上，感受到了溫暖。而且從人類君的背上也感受到了……", "これだけ刺激されていれば、興奮して体温が上がるのは当然だ。むしろ、この温かい浴室でこんなことをしていて、お互いに倒れないか心配だ。": "受到如此強烈的刺激，體溫會升高也是理所當然的。不如說，在這個溫暖的浴室裏做這種事，我反而擔心會不會兩個人都倒下。", "ねえ、じゃあ人間さん。これは知ってる？あたしがこうして、ずっと人間さんの身体を洗ってたらね……": "人類君，你知道嗎？如果我像這樣一直給人類君洗身體的話……", "肩に顎を乗せたラクーンが、耳元でそっと囁いた。": "拉庫把下巴放在我的肩膀上，在我耳邊輕聲說道。", "もう、アソコがぐちゅぐちゅなの。早く、挿れてほしくてガマンできないの……": "那裏已經變得溼漉漉的了。想要快點被插進去，已經忍不住了……", "びくんっ、とペニスが跳ね上がってしまう。": "我的陰莖突然跳了起來。", "それをいたずらっぽい表情で、手元に収め直すラクーン。": "拉庫帶着惡作劇的表情，重新把它握在手裏。", "えへへ、興奮しちゃった？人間さんって、こういうところすっごく可愛いね": "嘿嘿嘿，興奮了嗎？人類君，你在這方面真的很可愛呢", "普段の雰囲気は無邪気な性格から、ともすれば幼いという印象さえあるラクーン。なのに、今は年上のお姉さんのようにも思える。": "平時的拉庫天真無邪，甚至給人一種年幼的印象。然而，現在卻感覺像是個年長的大姐姐。", "口調はいつものラクーンの延長線上でしかないはずなのに、何故だろう。": "明明語氣和平時的拉庫沒什麼區別，但爲什麼呢。", "じゃあ、こういうのもどうかな。んっ、んれろ……ずちゅ、れろろ……じゅるっ": "那麼，這樣如何呢。嗯，嗯……滋啾，滋溜……啾嚕", "突然の耳なめ。": "突然舔耳朵。", "思わず声を漏らすと、ラクーンは笑みをこぼした。": "我不由自主地叫了出來，拉庫笑了。", "人間さんてば、気持ちいいの？女の子みたいな声出ちゃってたよ。ここもほら、女の子みたいに濡らしてるし……": "人類君，很舒服嗎？發出像女孩子一樣的聲音了哦。這裏也像女孩子一樣溼了……", "そう言って亀頭の先端、尿道口を親指の腹でぐりぐりと撫でる。": "說着，她用拇指的指腹在龜頭的頂端，尿道口上摩擦。", "この状況下でガマン汁が出ていないはずがない。実際のところはラクーンの用意したローションのようなものと混ざっているので、どれくらい出しているかはわからないが。": "在這種情況下，不可能沒有忍耐汁。實際上，因爲混入了拉庫準備的類似潤滑液的東西，所以不知道有多少流出來了。", "うん、もう出そうなの？じゃあ、スピードあげて洗ってあげるからぁ、１、２の３で出すんだよ。いい？": "嗯，已經要射了嗎？那我就加快速度幫你洗，1，2，3就射出來哦。可以嗎？", "スピードアップする手元。": "加快速度的手。", "同時に、激しく動くためにラクーンの脈拍もスピードアップする。耳元でそよぐ、ラクーンの吐息。": "同時，爲了激烈地活動，拉庫的脈搏也加快了。拉庫的呼吸在耳邊吹拂。", "いいよっ、はい、１、２のさんっ！": "可以哦，來，1，2，3！", "思い切り放出される精液。": "精液盡情地釋放出來。", "浴室という、後処理を考える必要のない空間は、まさに開放的。": "浴室這個不需要考慮事後處理的空間，真是開放。", "存分に放出すると、ラクーンが嬉しそうに耳たぶを噛んできた。": "盡情釋放後，拉庫高興地咬住了我的耳垂。", "んー、どうだったぁ？気持ちよかった？よかった、じゃあこれでキレイになったかな": "嗯，怎麼樣？舒服嗎？太好了，那這樣就洗乾淨了吧", "力強く頷き返すと、ラクーンは一瞬だけ不満げに顔を歪めた。": "我用力點頭回應，拉庫一瞬間露出不滿的表情。", "そして満面の笑みに戻ると、両肩をしっかと掴んでくる。": "然後恢復滿臉笑容，緊緊抓住我的雙肩。", "今はお背中を洗ったでしょ？お腹のほうが洗えてないと思うの。そうだよね？": "剛纔洗了背吧？我想肚子那邊還沒洗。對吧？"}