{"……恋愛相談所": "……恋爱咨询所", "ヴェルメリオ": "威尔梅里奥", "そう！今いる町に着いてから結構たつじゃない？暇だから、魔物討伐の合間に探索してたのよ。そしたら……": "对！我们不是已经来到这个城镇很久了吗？因为很闲，所以就在讨伐魔物的间隙探索了一下。然后就……", "ドロシー": "桃樂絲", "……行ってみたい！けど、効果あるのかな": "……我想去看看！但是，真的有效果吗", "ま、どう言っても相談だからね。成就率１００％！なんてことはないと思うわよ": "嗯，不管怎么说，都是咨询啊。成就率100％！这种事是不可能的", "…………。": "…………。", "『ジャービス恋愛相談所　恋のお悩み　成就率１００％！』": "『贾维斯恋爱咨询所　恋爱的烦恼　成就率100％！』", "看板にでかでかと書いちゃってるわ！大丈夫なの、これ……": "看板上写着大大的字！没问题吗，这个……", "はい、いらっしゃい。どんなお悩み？": "来，欢迎光临。有什么烦恼？", "ジャービス": "贾维斯", "……片思いしてるんだけど、ライバルがすごく多くて": "……我单相思，但是情敌很多", "色々なコースがあるのよ、どれがいいかしら": "有很多课程哦，哪个好呢", "一番安いコースは、１０００ゴールドですって。お買い得じゃないの": "最便宜的课程，1000金币。很划算呢", "それは１時間くらい一般論を語るコースよ。もう、本当は自分の中で答えが出ている人向け": "那是讲1小时左右一般论的课程哦。其实是针对自己心中已经有答案的人", "……このコースは？すごく高い…さ、300万ゴールド…！": "……这个课程呢？非常贵……3，300万金币……！", "時間もかかるからね。依頼人さんが好きになるように、陰から工作員がシチュエーションを作っていくの": "因为要花时间呢。为了委托人喜欢上对方，特工会在暗中制造情境", "工作員！？楽しそう！それ、募集してないの？": "特工！？好像很有趣！那个，没有在招募吗？", "……そっちに興味持っちゃうの": "……你对那个感兴趣吗", "確かに、あなたは何かできそうな予感もあるわね": "确实，我有预感你能做点什么呢", "……いいから、わたしの悩みを聞いて": "……好了，听我的烦恼", "……わかった。がんばってみる": "……我知道了。我会努力的", "うん、応援してるわ！はい、じゃあ次の人": "嗯，我会为你加油的！好了，下一位", "あの、実は失恋して……": "其实我失恋了……", "村人": "村民", "失恋？ははぁん、どうやらそれが忘れられないって顔ね": "失恋？哈哈，看来你还没忘掉她呢", "そうなんです。吹っ切らなきゃと思うんですが": "是的。虽然我知道必须忘掉她", "その子とはどこまで？告白はしたの？": "你和她进展到哪一步了？告白了吗？", "なんにもないです……見てるだけ……": "我们什么都没做……只是看着她……", "なるほどね。気持ちに区切りもつけづらいわね。そんな時は新しい恋をするのが特効薬になるのよ": "原来如此。这样很难让心情告一段落呢。这种时候，最好的特效药就是开始一段新的恋情", "でも、そんなのすぐにできないし、応急処置は必要よね。いいわ、こっちにいらっしゃい": "但是，你不可能马上找到新对象，所以需要一些应急措施。来，到这边来", "片思いの最中というのは、特に男性の場合は一方的に性欲をためてしまいがちだ。": "单相思的时候，尤其是男性，很容易积攒性欲。", "まずはスッキリした頭で、改めて今後の自分を見つめ直す時間が必要なのだ。": "首先，他需要一个时间，让他用清爽的头脑重新审视自己。", "さあ、目を閉じて好きな子のことを思い浮かべて。どんな子なのか教えてくれる？": "来，闭上眼睛，想着你喜欢的女孩。能告诉我她是什么样的女孩吗？", "元気で、クラスでも人気の子です。頭の回転も早くて……あっ、すごくポニーテールが似合ってます": "她很有活力，在班上也很受欢迎。脑子转得很快……啊，她很适合马尾辫", "いいわね。じゃあ、その子があなたの前で１枚、１枚、服を脱いでいくわ……そしてパンツを脱いで、あなたのおちんちんを": "很好。那么，她会在你面前一件一件地脱掉衣服……然后脱掉内裤，用你的小鸡鸡", "あっ、違います": "啊，不是的", "えっ？違うって、何がかな？": "哎？不是什么？", "ぼく、踏まれたいんです": "我想被她踩", "突然のフェティシズム公開に戸惑いながらも、ジャービスは黒タイツを履いたままの足で、全裸で横たわる男のペニスをそっと踏む。": "虽然对突然暴露的恋物癖感到困惑，贾维斯还是用穿着黑丝袜的脚轻轻踩着全裸躺在地上的男人的阴茎。", "そして両足で挟むとゆっくりとしごき始める。": "然后用双脚夹住，开始慢慢摩擦。", "じゃあ、その子があなたのおちんちんを踏んでいるわ。今、そこはどこなの？": "那么，那个女孩正在踩你的小鸡鸡。现在，她在哪里？", "学校の教室……誰もいない……ああ、時々スカートの中のパンツが見えます": "学校的教室……没有其他人……啊，我时不时能看到她裙子底下的内裤", "言われたとおりに情景を思い浮かべているのか、男はどんどん股間のモノを膨らませていく。": "也许是因为按照指示想象了那个场景，男人的胯下逐渐膨胀起来。", "すごく大きくなってる。血管まで浮き出て、とってもたくましいおちんちんだわ。でも……その子は粗チンとか、キモいってバカにする": "它变得非常大。血管都浮出来了，真是根雄伟的小鸡鸡。但是……那个女孩却嘲笑它又小又恶心", "ああ、そうなんです。そうやって辛辣なことを言うんです。お、おまえだって、ぼくのちんちんを見て興奮してるくせにっ……": "啊，是的。她会说这么刻薄的话。你，你明明看到我的小鸡鸡就兴奋了……", "でも彼女は絶対に認めない。それどころか、タイツを履いたままの足で、こうしてぐりぐりと踏みつけにするわ。両足で挟んで、こうやってぐりぐりって……": "但是她绝对不会承认。不仅如此，她还会穿着丝袜的脚像这样踩着它。用双脚夹住，像这样踩着……", "足に挟まれたモノは、固く屹立していて仰向けの男の腹にぴったり付くほどで、しごくために引き起こすのも一苦労だ。": "被夹在脚里的东西已经硬邦邦地挺立起来，紧贴着仰面朝天的男人的肚子，要把它拉起来摩擦一下也很费劲。", "おちんちんが、とっても固くなってるわね。彼女は言うわ。あんた、足で踏まれて勃起してるなんて変態なんじゃないの、ってね": "你的小鸡鸡变得好硬啊。她会这么说。你，被踩着小鸡鸡就勃起了，真是个变态啊", "ああ、ひどいや。自分だって、ぼくのちんちんを挟んで興奮してるくせにっ……あ、ああ、でもすごく気持ちいい……": "啊，好过分。明明你自己也夹着我的小鸡鸡兴奋起来了……啊，啊啊，但是好舒服……", "そう、本当は彼女も興奮してるのよ。あなたのおちんちんを踏むことで、とても興奮してる。本当はスカートの中、少しずつ湿気が増してきてるのよ": "是的，其实她也很兴奋。踩着你的小鸡鸡，让她非常兴奋。其实她的裙子里面，已经慢慢变湿了", "言いながら、ジャービス自身も少し興奮しているのを自覚する。完全なロールプレイではなく、自己投影も混ざり始めるが、この療法ではよくあることだ。": "贾维斯一边说着，一边意识到自己也有些兴奋。这并不是完全的角色扮演，而是开始混入了自我投影，但这是这种疗法中常见的事情。", "よーく見て。スカートの奥に見えるパンツ。タイツ越しだからよく分からないかもしれないけど、ちょっと色が濃くなってるわ": "仔细看。在裙子深处可以看到内裤。因为隔着丝袜，所以可能看不太清楚，但颜色稍微变深了", "ああ、ちんちん踏んで濡らしてるんだ！あの子はアバズレなんでしょうか": "啊，踩着小鸡鸡就湿了！那孩子是个荡妇吗", "違うの。あなたのだからよ。ずっと、教室で友達とバカ話をしているあなたを目で追っていたの。おちんちんを踏んでやりたいと思いながらね": "不是的。因为是你的。她一直用眼睛追着在教室里和朋友说蠢话的你。一边想着要踩你的小鸡鸡", "びくん、びくんっと足の間で震えるペニスを、ぎゅっとおさえつけながら、更に足でしごく。": "她紧紧地夹住双腿间颤抖的阴茎，用脚摩擦着。", "ああ、くそう。そんな目でずっと見ていたのか。けど、ぼくもずっと踏まれたいと思ってあの子を見てた": "啊，可恶。她一直用那种眼神看着我吗？但是，我也一直看着她，想被她踩", "いま何時限目かしら？もう夕方なんでしょう？匂いを嗅いでみて。きっと、ガマンし続けていた分だけ、メスの匂いがするわ": "现在是第几节课？已经到傍晚了吧？闻闻看。肯定会有雌性的气味，那是她一直忍耐着的", "言われたとおり、鼻をひくつかせる男。": "男人按照她说的，抽动着鼻子。", "します。甘いような、なんだか湿った、あの子のマン汁の気配が漂っています。それにこれ……ああ、ずっと靴を履き続けてたから": "有。有股甜甜的，湿湿的，她的爱液的味道。而且这个……啊，因为一直穿着鞋子", "朝からずっと履いてたんだもの。きっと蒸れてるわよね。そんな足で、あなたの大事なおちんちんがこすられちゃってるのよ": "从早上开始就一直穿着。肯定很闷热。你的宝贝小鸡鸡被这样的脚摩擦着", "ああっ、こんなとこ見られて、恥ずかしい！": "啊，被看到这种地方，好羞耻！", "けど、あなたも知ってしまったのよ。おちんちんを踏んで悦ぶ彼女の本性……この後に待っているのは何か、考えてみて": "但是，你也知道了。她踩着小鸡鸡感到愉悦的本性……想想之后会发生什么", "毎日のように放課後に呼び出されて、足でちんちんを踏まれるんです": "每天放学后都会被叫出来，用脚踩着小鸡鸡", "彼女はご褒美に、少し身体を見せてくれるわ。でも、決して触っちゃいけない。見てるだけ、なのに切なく勃ってしまうあなたを、彼女はまた罵倒する": "她会给你一点身体作为奖励。但是，绝对不能碰。你只是看着，却痛苦地勃起了，她又会骂你", "ああっ、もっと！もっと罵って下さい！毎日、大事なちんちんを蒸れた足でしごかれるなんてっ、ああっ": "啊啊，再来！再多骂我几句！每天，重要的小鸡鸡被闷热的脚摩擦着，啊啊", "ある日は、彼女は生足であなたのことを待っている。おかしいわ、朝はタイツを履いていたのに": "某天，她会光着脚等你。真奇怪，早上明明还穿着裤袜", "えっ、ど、どうしたんだろう……？": "哎，怎，怎么了……？", "さっき脱いできたのよ。あなたのために脱いだの。彼女の足の裏の肌と、あなたのおちんちんがじかに触れ合う……": "刚才脱掉了。为了你而脱掉的。她的脚底的肌肤，和你的小鸡鸡直接接触……", "ああっ、タイツは大好きだけど、たまにはそんなのもいいかも……でも、タイツはどこに": "啊啊，虽然我最喜欢裤袜了，但偶尔这样也不错……但是，裤袜在哪里", "そう。彼女は、あなたがそう聞くと嬉しそうに顔を歪めて笑うわ。そして、ポケットから出した脱ぎたての、まだ温かいタイツを……あなたの口の中に無理やり押し込むわ": "是的。她听到你这么问，开心地歪着脸笑了。然后，从口袋里拿出刚脱下来的，还很温暖的裤袜……强行塞进你的嘴里", "うああ、そ、そんなの、もう、もうっ！ああっ、イキそうだあ！": "呜啊啊，那，那种东西，已经，已经！啊啊，要射了！", "さあ、これからあなたは私の合図で射精します。そうすると、彼女のことは今の出来事と共に完全に思い出になるの。いいわね。３、２、１": "来吧，接下来你将在我发出信号时射精。然后，她和刚才发生的事情都会完全变成回忆。可以吗？3，2，1", "あ、ああっ、イクっ、サリーッ……！": "啊，啊啊，射了，莎莉……！", "きちんと合図どおりに飛び散る精液。": "精液按照信号飞散开来。", "よほど溜め込んでいたのか、タイツはべっとりと精液まみれになってしまった。": "可能是积攒了很久，裤袜上沾满了精液。", "ふう……これでスッキリしたわね。さあ、気持ちを切り替えて、新しい恋を見つけましょうね。あなたのストライクど真ん中は、なかなかハードルが高そうだけど……": "呼……这样就清爽了。来，转换心情，寻找新的恋情吧。虽然你的正中直球，难度似乎很高……", "自分の足から滴る精液が、彼の腹にぽたりと落ちる様を恍惚とした表情で見ながら、ジャービスは笑みを深くした。": "贾维斯一边用恍惚的表情看着从自己腿上滴落的精液，啪嗒一声落在他的肚子上，一边加深了笑容。"}