{"ちょ、ま、待って！ラクーン、早いよ！": "喂，等，等一下！拉库，太快了！", "ティンカー・ベル": "汀可贝儿", "なにやってんの、ティンカっ！遅いよ～！もっと走らないと風が起きないでしょ": "你在干什么啊，汀可！太慢了～！不跑快点的话起不了风吧", "ラクーン": "拉库", "私は負けないわよー！もっともっと走るんだからっ！": "我不会输的！我会跑得更快更快！", "ドロシー": "桃樂絲", "あ、人間さん。はあはあ、あ、あのね、ラクーンがみんなの服を洗濯してくれたんだけどね": "啊，人間君。哈啊哈啊，那，那个，拉库帮我们洗了衣服", "ぜーんぶ洗濯したら、今から着替える分もなくなっちゃったの！だから急いで乾かしてるんだ！": "全部洗完之后，就没有衣服可以换啦！所以要赶紧晒干！", "今日はいい天気だからすぐ乾くだろって？でも、もし湿ってたら嫌じゃないの。だからこうしてっ……はあはあ、疲れた": "今天天气很好，所以很快就会干吧？但是，如果湿了的话不是很讨厌吗。所以就这样……哈啊哈啊，好累", "何してるのって、洗濯物をくくりつけた棒を持って走ってるんだよ。ほら、風があれば早く乾くでしょ": "你问我在干什么，就是拿着绑着洗好的衣服的棒子跑啊。你看，有风的话就会干得快吧", "あっ、そうなんだ。ラクーンの話は半信半疑だったんだけど、あなたが納得するならきっと正しいのね": "啊，是这样啊。虽然对拉库的话半信半疑，但既然你都接受了，那一定是正确的", "なんだよー、信じてないとかひどいや！ほら、ドロシー！分かったんなら、もうひとっ走りだよ！": "什么啊，不相信我好过分！来，桃乐丝！既然明白了，那就再跑一圈吧！", "いってらっしゃ～い。ティンカはもう、ここで休憩しとくよ": "一路顺风～。汀可要在这里休息了", "…………。": "…………。", "あ、脚がガクガクいって……はあはあ、もう立ってられないわ": "啊，脚在发抖……哈啊哈啊，已经站不起来了", "三つ編みがフィジカル面でそこまで追い込まれるなんて、ラクーンは何者なの！？": "三股辫在体力方面被逼到这种地步，拉库是什么人啊！？", "ほら、子供の体力って理屈じゃなく無尽蔵じゃない？あれと同じだと思うわ。ラクーンは子供ではないけど……": "你看，小孩子的体力不是无穷无尽的吗？我觉得和那个一样。虽然拉库不是小孩子……", "なるほどねー。確かに、ぶわーっと走った後に、ぱたっと電池切れちゃったりするよね。で、ラクーンは？": "原来如此啊。确实，跑了一圈之后，电池就突然没电了呢。那么，拉库呢？", "え、わかんない": "哎，不知道", "おいっ、こんなとこで居眠りしてないで起きろ！": "喂，别在这种地方打瞌睡，快起来！", "村人": "村民", "ふえっ！？あれ、いけない、うたた寝してたみたい": "呸！？哎呀，不好，好像睡着了", "俺の畑をめちゃくちゃにしたのはおまえだな！そこらじゅう踏み倒されてる！": "把我的田踩得乱七八糟的就是你吧！到处都被踩倒了！", "ごめん、つい楽しくなって走り回りすぎちゃったの": "抱歉，一开心就跑过头了", "いや、踏み倒すだけじゃない！トウモロコシもだいぶ食っちゃってるじゃねえか！": "不，不只是踩倒！玉米也被吃掉了很多啊！", "だって美味しくて。あっ、ねえ、お詫びするからそれで許してほしい": "因为很好吃嘛。啊，那个，作为赔礼，希望你能原谅我", "お詫びだあ？じゃあ無事に残ってるトウモロコシの刈り取りの手伝いでも……って、おい、えっ？": "赔礼？那么就帮忙收割剩下的玉米……喂，哎？", "言うやいなや、男の衣服を脱がしにかかるラクーン。戸惑う男に構わず、自分の衣服もはだけさせていく。": "话音刚落，拉库就脱起了男人的衣服。不顾男人的困惑，拉库也脱掉了自己的衣服。", "ほらほら、もうおっきくなってきたよぉ。ごしごししてあげるね。ほら、ごっしごっし♪": "来来来，已经变大了哦。我来帮你撸一撸。来，撸撸♪", "お、おおっ、待ってくれ。俺にも心の準備が": "哦，哦哦，等等。我也需要心理准备", "気持ちよくしてあげるから、許してね": "会让你舒服的，原谅我吧", "あ、ああっ……入ってるっ！こんな可愛いケモミミ娘と、状況もよくわかんないうちにハメてるっ！？": "啊，啊啊……进来了！和这么可爱的兽娘，连状况都还没搞清楚就插进去了！？", "んっ、あはぁ……えへへ、気持ちいいねぇ！お兄さんのもあったかくて、ゴツゴツしてて、とっても気持ちいいの": "嗯，啊哈……哎嘿嘿，好舒服！大哥哥的也热热的，硬硬的，非常舒服哦", "ああっ、どうしてこんなに君は濡れてるんだ。さっき起きたばかりなのに": "啊啊，为什么你这么湿啊。明明刚刚才醒过来", "え～？エッチなこと考えたら、アソコってお汁が出てくるものでしょ？": "嗯～？一想到色色的事情，那里就会流出汁液的吧？", "そんなにすぐ出てこないよ。俺だって、きみがこすってくれてしばらくしてから勃ってきただろ": "那种东西不会那么快就出来的。我也是，你帮我撸了一阵子之后才勃起的吧", "じゃあ、あたしはすっごくエッチな子ってこと？そっかぁ、でも男の人はエッチな子が好きでしょ？": "那，我就是个非常色的孩子咯？是吗，但是男人喜欢色色的孩子吧？", "そりゃあ、イヤイヤながらにエッチされるよりは……で、でも、ああっ、そんな腰使いっ……！": "那当然，比起不情愿地被做爱……但，但是，啊啊，那种腰法……！", "こうやってぐりぐりってした方が気持ちいいかな？あたしはね、男の人が気持ちよさそうな顔を見ると、もっとエッチな気持ちになっちゃうの": "这样转来转去会更舒服吧？我呢，看到男人舒服的表情，就会变得更有色色的心情哦", "それは天性のご奉仕精神だねっ……！あ、ああうっ、一気に搾り取られちゃいそうだ！俺だってやられっぱなしじゃないぞ": "那是天生的侍奉精神呢……！啊，啊啊呜，感觉要一下子被榨干了！我也不会一直被压着打的哦", "ひあううんっ！？だめぇ、おっぱい敏感なのにぃ、んっ、そんなにぺろぺろしたらぁ、んはぁっ、はぁうんっ": "咿啊啊啊！？不行，我的胸部很敏感的，嗯，那样舔的话，嗯哈，哈嗯", "れろれろっ……ああっ、俺の舌先で、きみの乳首がどんどん硬くなっていくよ。なんてエッチな身体なんだ": "舔舔……啊啊，我的舌尖，让你的乳头越来越硬了。多么色情的身体啊", "ふああ、この体勢すごいねっ。奥に当たって、身体の奥がじーんってしびれてきちゃうよぉ。んっ、あはぁ……": "呼啊啊，这个姿势好厉害。顶到里面，身体深处都麻麻的。嗯，啊哈……", "くうう、そんなに締め付けちゃダメだよっ、すぐイッちゃうじゃないか": "咕呜呜，不能那么紧啊，马上就要射了", "ふええ？あたし、アソコ締め付けてたかなぁ。気持ちよくなってくると、ますます、きゅうってしちゃうのかも": "呼诶诶？我，那里夹紧了吗。变得舒服起来的话，可能就会越来越紧", "お詫びなんだから、一瞬で終わらせるのはダメだぞっ": "这是道歉，不能一瞬间就结束哦", "そっかぁ、うん……はぁんっ。そうだよね、じっくり楽しんでもらわないとね。あたしだって、まだちゃんと味わってないしぃ……んはっ、ああうんっ": "是吗，嗯……哈嗯。是啊，得让你好好享受才行。我也还没好好享受呢……嗯哈，啊啊嗯", "エロい顔しやがって！単純にエロいことするのが好きなだけじゃねえか！全然お詫びじゃないだろ": "一脸淫荡的样子！你只是单纯喜欢做爱吧！这完全不是道歉吧", "あなたが気持ちよくなるんだからいいでしょ？んっ、はんっ、ねえほら、あたしが楽しんだって……あなたが気持ちよくないわけじゃないんだからぁ": "你舒服起来不就好了？嗯，哈嗯，你看，就算我享受……你也不会不舒服的", "まあ、それもそうだな。むしろ、こんなエロ娘と出会えたことに感謝だわ": "嗯，那倒也是。不如说，能遇到你这样的色情女孩，我应该感谢你才对", "あたしもぉ。だって、お詫びって口実がなかったら、さすがにあたしとエッチしてくれなかったでしょ？": "我也是。因为，如果没有道歉这个借口的话，你也不会和我做爱吧？", "かもな。いやでも、こんな可愛い子なら安易にOKしてたかも": "也许吧。不过，如果是这么可爱的女孩子的话，我可能会轻易答应的", "えっ、可愛い？あたしのことぉ？んーっ、嬉しい！ね、チューしよっ。んむっ、んちゅっ、ちゅっ、ちゅばっ……": "哎，可爱？说我吗？嗯，好开心！来，亲亲吧。嗯唔，嗯啾，啾，啾啪……", "ぷはっ、お、おう、女の子に強引にキスされるとか初めてだわ。生まれてきてよかった": "呼哈，哦，哦哦，第一次被女孩子强行亲吻。活着真是太好了", "ねえ、もっとなの。もっとチューしながら、奥までずんずん突いてほしいのっ。んはっ、ああうっ、ほらぁ、中でおっきいのが暴れてるよぉ": "嗯，还要更多。一边亲亲，一边用力顶到深处。嗯哈，啊啊唔，你看，大大的在里面乱动", "きみがエロすぎるから、びくんびくんしちゃうんだよ！　やっばい、もう出るかもしんない": "因为你太色情了，所以它在颤抖！　糟糕，可能要射了", "えへへ、じゃあ１回イッちゃう？あのね、あったかーいのたくさん出してね！あたし、いっぱい出してもらうの大好きだよ": "哎嘿嘿，那就射一次吧？那个，射很多很多热热的出来！我最喜欢被射很多了", "えっ、なに、中出しってこと！？": "哎，什么，你是说内射吗！？", "あっ、お顔にぶっかけられたり、体中が精子まみれになるのも好きだよ。けどぉ、やっぱり基本は身体の中にあったかいのが入ってくるのが、すっごい気持ちいいんだよねぇ": "啊，射在脸上，全身都是精子我也喜欢。不过，果然基本还是热热的射在身体里，感觉最舒服了", "そういうことじゃなくて、えっ、中に出しちゃって大丈夫なの！？": "不是这个意思，哎，射在里面没问题吗！？", "ええー、どうしてぇ？あたしの中に出すの嫌？": "哎哎，为什么？你不想射在我里面吗？", "出したいに決まってるだろ！で、でも": "当然想射了！但，但是", "迷ってたらぁ、あはぁうっ、気持ちいいことに集中できないよぉ？ほら、動いてあげるから、出そうになったらイッてね": "你要是犹豫的话，啊哈啊唔，就无法集中精神享受快感了哦？来，我给你动，你快射的话就射出来吧", "あ、ああ。な、なんだこれ、激しっ……対面座位でここまで動いてくれるなんてっ、ああああ": "啊，啊啊。这，这是什么，好激烈……面对面坐位居然能动到这个地步，啊啊啊啊", "ほら、んっ、あはっ、ああんっ、あっ、これすごいぃ……気持ちいいとこ当たるよぉ。んっ、はああんっ": "看，嗯，啊哈，啊啊嗯，啊，这个好厉害……顶到舒服的地方了。嗯，哈啊啊嗯", "あっ、ああっ、出るっ、あああっ": "啊，啊啊，射了，啊啊啊", "ふあああ！あんっ、いっぱい出たぁ……奥にしっかり届いてるよぉ……んっ、はぁんっ……": "呼啊啊啊！啊嗯，射了好多……射到最里面了……嗯，哈啊嗯……", "うおお……最高だったわぁ。もう、畑の後始末なんか余裕でやれる活力がわいてきた": "呜哦哦……太棒了。已经，涌出了能轻松做完田地善后的活力", "ほんとぉ？足りる？もう１回した方がいいんじゃない？": "真的吗？够了吗？再做一次比较好吧？"}