{"へー、ここが学校ってとこなんだね": "哦ー，這裏就是學校啊", "ティンカー・ベル": "汀可貝兒", "ずいぶん立派な建物なのね": "建築物相當氣派呢", "ドロシー": "桃樂絲", "ジュディとは、この学校でルームメイトなのよ": "我和茱蒂在這所學校裏是室友哦", "サリー": "薩利", "おっ、サリーだ！気をつけろ、みんな。目が合うと殴られるぞ": "哦，是薩利！大家小心點。對上眼的話會被揍的", "村人少年１": "村民少年1", "あははは、逃げろー！": "啊哈哈哈，快逃ー！", "村人少年２": "村民少年2", "ちょっと、あんたたちねえ！ごめんね、同じクラスの男子なんだけど、ガキっぽくて": "等下，你們幾個！抱歉啊，他們和我一個班，就是一羣小屁孩", "学校ってこんな感じの空間なのね。なんだか新鮮だわ。だって同じ年代の子ばっかりなのよ": "學校就是這種感覺的空間啊。總覺得好新鮮。因爲都是同齡的孩子啊", "人間界にも学校はあったの？人間さんがもう、何もかも懐かしいって言ってるけど": "人界也有學校嗎？人君說，他懷念一切", "へえ、人間界にも学校があるの。じゃあ、案内してもつまんないよね。えっ、全然いいから、隅々まで見て回りたい？そういうものなんだ……": "哦，人界也有學校啊。那我帶你們參觀也沒意思了。哎，完全沒關係，想逛遍每個角落？是這樣啊……", "でもさ、サリーくらいの年で同年代ばっかり集まると、確かに男の子がちょっと子供っぽく見えちゃうかもね": "不過啊，到了薩利這個年紀，周圍都是同齡人的話，男生看起來確實有點孩子氣呢", "でしょ！？この国の法律だと、私たちお酒を飲んでもいいくらいの年齢なんですよ！？なのに、あいつら……": "是吧！？按照這個國家的法律，我們已經是可以喝酒的年齡了哦！？可是，那些傢伙……", "仲が悪いってわけじゃないのよね？でも、女の子扱いしないなんて、ひどいわ": "你們關係應該不差吧？但是，不把你們當女孩子看待，好過分啊", "えっ、人間さんたら、あれはちょっと違う？だってどう見ても私のこと女の子として見てないよ？": "哎，人君啊，那有點不對吧？因爲不管怎麼看，他都沒有把我當女孩子看待啊？", "可愛いのにね、サリー。そのうち後悔するわよ、きっと": "明明很可愛的，薩利。他肯定很快就會後悔的", "そこは人間さんも同意するんだ。よくわかんないなあ。本当はもう女の子として意識してるからイジワルする？": "這點人君也同意啊。真是搞不懂。其實是因爲已經意識到你是女孩子了，所以才欺負你？", "まあ、人間さんは男の人だから、何かわかる部分もあるかもですけど……": "也罷，人類君是男人，或許有些地方能理解……", "ちょっと！あんた、教室でなにエロいこと考えてんのよ！": "等下！你這傢伙，在教室裏想什麼色情的事情啊！", "ふえ？あ、い、いけねっ……違う、このちんちん勃ってんのは、エロとかじゃなくて": "呃？啊，糟，糟了……不是的，我這根雞雞勃起，不是因爲色情", "はあ？エロ以外でちんちん勃たないでしょ！さいってー、ムッツリスケベ！": "啊？雞雞除了色情以外還能因爲什麼勃起啊！差勁，你這悶騷色鬼！", "男は眠い時も勃つんだよ！午後の授業に耐え続けて眠くなってただけだ。おまえだってチンコ付いてんだから分かるだろ": "男人睡覺的時候也會勃起的！我只不過是忍着下午的課，然後就犯困了。你也有雞雞，所以應該明白吧", "ふざけんな、付いてないわよ！あたしは女だって言ってんでしょ！": "別開玩笑了，我纔沒有！我都說了我是女的！", "嘘つけ！じゃあ、本当についてないか、パンツ脱いで見せてみろよ！ついてるから見せられないんだろ！": "說謊！那你就把內褲脫下來，讓我看看你到底有沒有！你有所以纔不敢給我看吧！", "じゃあ……一瞬だけだからね。ちょっとあんた、教室のドアのカギ閉めてきなさいよ！": "那……只有一瞬間哦。喂，你去把教室的門鎖上！", "あ、うんっ。カギかけたよ": "啊，嗯。鎖上了", "ほら、これでいいんでしょ……": "看，這樣就行了吧……", "教壇の上に座り、脚を開く。下着を下ろし、スカートをたくし上げて秘部を露わにする。": "她坐在講臺上，張開雙腿。脫下內褲，掀起裙子，露出私處。", "思わず見入る男子たち。": "男孩子們不禁看得入迷。", "お、おい、ちゃんと見せろよ。それに、おっぱいもあるかどうか確かめないとな！": "喂，喂，好好給我看啊。而且，還得確認一下你有沒有奶子！", "あんたたち、調子に乗らないでよね！ここまで来たから、ちょっとは見せてあげるけど": "你們，別得意忘形了！既然都來到這裏了，就讓你們看看吧", "胸元もはだけさせるサリー。決して巨乳ではないが、しかし男子のそれとは明らかに違う膨らみが現れる。": "薩利也敞開了胸口。雖然絕對不是巨乳，但明顯出現了與男生不同的隆起。", "こ、これが女の子のアソコ……す、すごい、なんか貝みたいなのがある": "這，這就是女孩子的那裏……好，好厲害，好像有什麼像貝殼一樣的東西", "それもちゃんと開いて見せろよ": "那個也給我好好打開讓我看看", "こんなところに、ちんちんがあるわけないでしょ。ほら、ちゃんと……み、見なさいよっ……": "這種地方，怎麼可能有小雞雞。來，好好……看，看清楚了……", "大陰唇を２本の指で開いてみせる。そこにはピンク色の秘部。その上部にある突起に、１人が気づく。": "薩利用兩根手指打開大陰脣。那裏是粉紅色的祕部。一個人注意到了位於其上部的突起。", "何かあるよ……それ、何？ちんちんじゃないのかな": "有什麼東西……那是什麼？不是小雞雞嗎", "怪しいな。触ってみろよ。俺たち男は、ちんちんを触るとエロい気持ちになるんだ": "真可疑啊。摸摸看吧。我們男人，摸到小雞雞就會有色情的想法", "はあ？こんなとこ、触ったことないけど……んっ、あっ！？あうっ……": "哈啊？這種地方，我從來沒有摸過……嗯，啊！？啊嗚……", "初めて触るクリトリスの感覚に、思わず声を漏らすサリー。": "第一次觸摸陰蒂的感覺，讓薩利不禁發出聲音。", "初めてながら、それが性的快感だということは瞬時に理解した。": "雖然第一次，但瞬間就理解了那是性快感。", "なんだよ、なんかエロい顔になったぞ。やっぱりそれ、ちんちんじゃないのか": "怎麼了，表情變得好色情啊。果然那個，不是小雞雞嗎", "ち、違うわよ。私は女だって言ってるでしょ": "不，不是的。我說過我是女的吧", "触ってエロい気持ちになったら、ちんちんなんだぞ。もっと触ってみせろよ": "如果摸了之後有色情的想法，那就是小雞雞了。讓我再多摸摸看", "くっ……こ、これでいいんでしょ。べ、別になんてことないんだから……んっ、はんっ……": "咕……這，這樣就行了吧。我，我可沒什麼感覺……嗯，哈嗯……", "いつもぼくたちのこと、エロガキとかってバカにしてるけど、サリーこそエロいじゃないか": "你總是把我們當成好色的小鬼，但薩利你纔是好色吧", "別に普通にしてっ、してるでしょっ……あっ、あはぁんっ、ね、もうやめようよ……": "我，我可沒做什麼奇怪的事……啊，啊哈嗯，吶，快停下吧……", "その小せえの、だんだん膨らんでるぞ": "那個小的，漸漸膨脹起來了哦", "肥大し始めたクリトリスに注目する男子たち。この場の誰もが知る由もないのだが、サリーのクリトリスは平均より若干大きめである。故に、男子たちの目にも止まりやすかったのだと言える。": "男孩子們注視着開始肥大的陰蒂。雖然在場的任何人都不知道，但薩利的陰蒂比平均值要大一些。因此，男孩子們很容易就注意到了。", "な、なんか、変な気持ちになってきちゃうからぁ……んっ、はぁう……": "感，感覺，變得好奇怪……嗯，哈唔……", "クリトリスを撫でる指先の速度が徐々に上がり、やがて膣口へと指先が自然と向かってしまう。": "撫摸陰蒂的指尖速度漸漸加快，最終指尖自然地轉向了陰道口。", "そこ、なに……？なんか穴が開いてる！透明の、なんかヨダレみたいなのが……まさか、これがオマンコ！？": "那裏，是什麼……？有個洞！透明的，像是口水一樣的東西……難道，這就是小穴！？", "すげえ……なんでだろう、俺まで勃起してきた": "太厲害了……爲什麼呢，連我都勃起了", "少年の１人がパンツを脱ぐ。それを見て、もう１人も慌ててパンツを脱ぐ。２人とも、言い逃れできないくらいパンパンに勃起している。": "一個少年脫下了內褲。看到這一幕，另一個少年也慌忙脫下了內褲。兩人的肉棒都勃起得無法辯解。", "あ、あんたたちっ、なんでいきなりパンツ脱いでるのよ！しまいなさいよ、そんな粗チン！": "你，你們，爲什麼突然脫掉內褲啊！把那種粗大的肉棒收起來！", "そう罵るサリーだが、視線は彼らが握る肉棒から目が離せないでいる。そして自らの指先は自然に膣内をまさぐっていく。": "雖然薩利這樣罵道，但她的視線卻無法從他們握着的肉棒上移開。然後，她的指尖自然地在陰道內摸索着。", "あ、あうっ……なんなの、これぇ……んっ、あううっ。どうして、私ってばアソコからこんなに汁が出てきてるの……": "啊，啊嗚……這是什麼，啊……嗯，啊嗚嗚。爲什麼，我那裏會流出這麼多汁液呢……", "やべぇよ、サリー。おまえ、それすっげえエロいよ……": "不妙啊，薩利。你，那個樣子非常色情啊……", "うん、すごくエロい。ちんちんこする手が止まらないよっ！": "嗯，非常色情。我擼肉棒的手停不下來了！", "こんなに固くなってんだ。おまえのハダカと、そのエロいカッコで……ああっ、もっとマンコに指突っ込んでくれよ": "變得這麼硬了。你的裸體，還有那個色情的樣子……啊啊，把手指插進小穴裏吧", "どうしてよ……あんた、おかしいんじゃないの。私がアソコに指入れてて、なんで嬉しいのよっ……": "爲什麼啊……你，是不是有點奇怪啊。我插手指進去，你爲什麼這麼高興啊……", "だってエロいじゃんかよ……！オヤジに連れてかれたストリップよりか、全然エロいんだよ、チンコにビビッとくるんだよ": "因爲很色情啊……！比被大叔帶去的脫衣舞秀要色情得多，肉棒都興奮起來了", "バカじゃないのっ。あんっ、でも私も……どうしてだろ、あんたがちんちん握りながら見てるって思うと、どんどん……あ、ああっ": "你是不是笨蛋啊。啊嗯，但是我也……爲什麼呢，一想到你握着肉棒看着我，我就越來越……啊，啊啊", "ねえ、ぼくもう出ちゃうよ": "喂，我要射了", "俺もイキそうだよ……なあ、女もイクのか？": "我也快射了……喂，女人也會高潮嗎？", "わかんない、そんなの。んっ、はんっ、ていうかあんた、私のこと女って認めるわけ？じゃあ、あんっ、私の勝ちだねっ……": "我不知道。嗯，哈嗯，話說，你承認我是女人了嗎？那麼，啊嗯，我贏了……", "なに言ってんだよ、ずっと前から本当は、おまえのこと女としてしか見てねえよ": "你在說什麼啊，其實從很久以前開始，我就只把你當成女人看待了", "ば、ばかっ……こんな時に、変なこと言わないでよ！あ、あううっ、私もなんか、きちゃうっ！これがイクってこと！？あ、あはああっ！": "哼，笨蛋……這種時候，不要說奇怪的話！啊，啊嗚嗚，我也感覺，要來了！這就是高潮嗎！？啊，啊哈啊啊！", "最後の思いがけない少年の一言が後押しして、サリーはついに初めての絶頂を迎えてしまう。": "最後少年出乎意料的一句話推了她一把，薩利終於迎來了第一次高潮。", "そして飛び散る愛液。": "然後愛液飛濺。", "初めての、潮吹き。": "第一次潮吹。", "同時に、少年たちも射精し、その場を精液まみれにしていた。": "同時，少年們也射精了，現場到處都是精液。", "あ、あはぁ……い、いっぱい、なんか出ちゃったぁ……んっ、はぁんっ": "啊，啊哈啊……射，射了好多出來……嗯，哈嗯", "そして再び指が動き出す。": "然後手指再次動了起來。", "これ……クセになっちゃうよぉ……ねえ、２人とも。もっとするから、私の恥ずかしいとこ、見ててほしいのぉ……": "這個……會上癮的……喂，你們兩個。我會繼續做的，所以，我希望你們看着我羞恥的地方……"}