{"あたしよ、ジュディよ。なんだか１通じゃおさまらなくなっちゃった。とにかく人間さんが大好きになったんだけど、簡単に物事は進まないものよね。 でも、あの日、ジャービスに会えなかったのも運命だったのかも……": "是我，是茱蒂。總覺得一封信寫不完。總之我最喜歡人類君了，但事情不會那麼簡單。不過，那天沒能見到賈維斯，或許也是命運吧……", "……ねえ、人間さん。明日の約束、覚えてる？": "……喂，人類君。明天的約定，你還記得嗎？", "ヴェルメリオ": "威爾梅里奧", "何か予定があるの？": "你有什麼安排嗎？", "シンデレラ": "仙杜瑞拉", "……うん。デートだよ。たのしみ♪": "……嗯。約會哦。好期待♪", "ふぅん。人間さんまでニコニコしちゃって。妬けるわね": "嗯。連人類君都笑嘻嘻的。真讓人嫉妒", "……姐さんは毎晩、一緒にお酒つきあってもらってるんだからいいじゃん": "……姐姐每天晚上都陪我喝酒，有什麼關係嘛", "毎晩じゃないわよ！悪いかなと思って週に２～３回にセーブしてるわ": "不是每天晚上！我覺得不太好，所以一週只喝2～3次", "あっ、人間さんさーん！みんな！やっほー！": "啊，人類君！大家！呀吼！", "ジュディ": "茱蒂", "ジュディじゃない。どうしたの、何かいいことでもあった？": "是茱蒂啊。怎麼了，發生什麼好事了嗎？", "いいことって、それはその、会えたことが……な、なんでもない！": "好事，那個，能見到你……沒，沒什麼！", "……ジュディは明るくていい子だね": "……茱蒂是個開朗的好孩子呢", "えへへ、ありがと！ヴェルちゃんも女の子っぽくて、あたしなんかはうらやましい！": "嘿嘿嘿，謝謝！威爾也像個女孩子，我好羨慕！", "じゃあ私は！？": "那我呢！？", "え？えっと……。しっかり者の大人のお姉さんって感じでカッコいい！": "嗯？那個……感覺是個可靠的大姐姐，很帥氣！", "間があったわね……": "還停頓了一下呢……", "それより人間さん、明日ってヒマ？一緒に遊びに行きたいなー、なんて……": "話說人類君明天有空嗎？我想和他一起出去玩……", "明日はヴェルとデートらしいわよ": "明天他好像要和威爾約會哦", "えっ……。……そ、そう……ガビーン！超ショックー！なんつって、あはは": "哎……是，是嗎……好失望！好受打擊！開玩笑的啦，啊哈哈", "なんなの、そのリアクション。人間さんが、化石かおまえは、って震えてるけど": "你這反應是怎麼回事。人類君在發抖，說你是化石", "いやいやー、デートじゃしょうがないよねっ！じゃあまた今度！ってことでドロンしますっ！": "不不不，約會的話也沒辦法嘛！那就下次吧！我先閃了！", "……人間さん、大丈夫？鳥肌がすごいけど風邪？": "……人類君，沒事吧？起雞皮疙瘩了，感冒了嗎？", "それで１人、やけ酒？って、おまえ酒そんな強くないだろ。大丈夫か": "於是你一個人喝悶酒？你酒量沒那麼好吧，沒事吧", "村人": "村民", "んー、ごめんねなんかつきあわせて。ジャービスは相談所の仕事が忙しいみたいで": "嗯，抱歉讓你陪我。賈維斯好像在忙諮詢所的工作", "いいさ。恋愛相談のプロのジャービスほど、気の利いたことはいえないだろうけど": "沒事。雖然我沒法像戀愛諮詢專家賈維斯那樣，給你什麼有用的建議", "私は人間さんが好き。けど、同じように彼を好きな子は大勢いるのよ。ヴェルちゃんだけじゃない": "我喜歡人類君。但是，喜歡他的女孩子有很多。不只是威爾醬", "そりゃモテる男に惚れた宿命だ。おまえがそんなに惚れるなんて、初めて聞いたな": "這就是愛上受歡迎的男人的宿命。我還是第一次聽說你這麼迷戀一個人", "初めてだもん、こんな気持ち……": "這種心情，還是第一次……", "そうかよ……。でも、そのうち旅立っちまうんだろ。いい思い出ってやつさ": "是嗎……。但是，他馬上就要踏上旅途了吧。這會成爲美好的回憶", "私、ついていこうかと思ってるの": "我，想跟着他一起走", "えっ、ジュディ！？おまえ、本気か": "誒，茱蒂！？你是認真的嗎", "やっぱり飲み過ぎちゃったぁ……ごめんね、面倒かけさせて": "果然喝多了……抱歉，給你添麻煩了", "バカだな。いつものことだろ": "笨蛋。這不是常有的事嗎", "ありがとね。ほんっと、あんたってばいいヤツだわ": "謝謝。你真是個好人", "いいヤツ……": "好人……", "足元のおぼつかないジュディに肩を貸しながら、男は路地裏へと入る。": "男人扶着腳步不穩的茱蒂，走進了小巷。", "それは帰宅ルートから少し外れた、人通りのない場所。": "那裏離回家的路線有點遠，沒有人經過。", "俺はもう、いいヤツのまま終わりたくねえんだよ！": "我不想再當個好人了！", "ちょ、な、何すんの！やめて、やだ、こんなっ……！": "誒，你，你要幹什麼！住手，不要，這種事……！", "男は強引にジュディの腕をつかむと、服を無理にはだけさせる。抵抗しようとするジュディだが、腕をつかまれた上、酔いもまだ抜けず力が入らない。": "男人強行抓住茱蒂的手臂，強行扒開她的衣服。茱蒂試圖抵抗，但她的手臂被抓住，醉意還沒消退，使不上勁。", "やめて、放して！ちょ、やだ、そんなとこ触ってどうするつも……あ、あうっ！？": "不要，放開我！等，不要，摸那種地方是想幹什麼……啊，啊嗚！？", "下半身もまくりあげられ、熱く太いアレを押し当てられる。": "下半身也被捲起，熾熱粗壯的那玩意頂了上來。", "それが何かはジュディだってさすがに分かっている。": "茱蒂也明白那是什麼。", "うそでしょ、まさか、あ、あううっ！？やだ、やめて！今すぐ抜いて！今なら冗談ってことにしてあげるから！": "不會吧，難道，啊，啊嗚嗚！？不要，住手！現在馬上拔出來！現在的話還能當玩笑！", "うるせぇ……もういいんだよ。これが冗談で済むと思ってやっちゃいねえんだ！": "羅嗦……已經夠了。我可不覺得這是能用玩笑帶過的！", "きっちり後ろから挿入され、ジュディは逃れようともがく。しかし腕を掴まれている以上、それはムダな抵抗でしかなかった。": "從後面被插進去，茱蒂掙扎着想要逃跑。但是手臂被抓住，這只是無用的抵抗。", "いやっ、あっ、あううっ、何これっ、おっきいっ……んっ、はぁうっ！放してっ、あたしたち友達じゃんっ！": "不要，啊，啊嗚嗚，這是什麼，好大……嗯，哈嗚！放開我，我們不是朋友嗎！", "そうだよ！友達だから……最高の友達だから、壊したくなくて、ずっと隠してきたんだ！": "是啊！正因爲是朋友……正因爲是最棒的朋友，我不想破壞，所以一直隱藏着！", "えっ、ど、どういうこと！？あっ、やんっ、動かさないでっ": "誒，這，這是什麼意思！？啊，呀，不要動", "本当はずっと前から、こうやっておまえを俺のものにしたかった！俺のチンポで犯したかったんだ！": "其實很久之前，就想這樣把你變成我的東西！想用我的肉棒侵犯你！", "うそっ、そんなっ！こんなふうに、無理にエッチなことするなんて、そんなの友達じゃないよっ！いやだ、もうやめて！": "不會吧，怎麼會！這樣強行做色色的事情，這可不是朋友！不要，快住手！", "傷つけたくなんかないんだ。当たり前だろ。だけど、もう俺はっ……チンポが鎮まらないんだよ！おまえの顔を見るだけで、隣に座ってるだけでっ": "我也不想傷害你啊。這是當然的。但是，我已經……肉棒已經無法平息了！光是看到你的臉，光是坐在你旁邊", "でもあたしは今、すごく傷ついてるっ……友達だと思ってたのに、ひどいよっ！んっ、あううっ、友達にハダカにされて犯されるなんて、そんなのひどいっ！あ、あぐうっ！": "但是我現在，非常受傷……明明把你當朋友，太過分了！嗯，啊嗚嗚，被朋友脫光衣服侵犯什麼的，太過分了！啊，啊嗚！", "厳密には全裸ではないが、局部も胸元も露わになっていて、夢中で彼女の身体を貪る男の手やペニスによって蹂躙されている。": "嚴格來說並不是全裸，但局部和胸口都露了出來，被男人的手和肉棒貪婪地蹂躪着。", "衣服の状態というより、内面的な意味で『ハダカにされて犯されている』と言っていい。": "與其說是衣服的狀態，不如說是“被脫光衣服侵犯”了。", "あ、あうっ、どんどん奥に、深く入ってるよぉ……これからは、人間さんのためだけに使う場所って決めてたのにっ……！": "啊，啊嗚，越來越深了……明明決定以後只爲了人類君而使用……！", "そいつ専用だと！？ふざけんな、奥の奥まで、俺のチンポをこすりつけてやる！": "居然還是那傢伙專用的！？開什麼玩笑，我要用我的肉棒摩擦到最深處！", "あ、あぅっ、はぁううん！何これ、おかしいよっ……嫌なのに、無理にされてるのに、どうして……あ、あううっ": "啊，啊嗚，哈嗚嗚！這是什麼，好奇怪……明明很討厭，明明被強迫，爲什麼……啊，啊嗚嗚", "自らの身体の異変に気づき始めたジュディ。男は彼女の身体に夢中で、様子に気付いていないようだった。": "茱蒂開始注意到自己身體的異變。男人沉醉於她的身體，似乎沒有注意到她的樣子。", "すごくっ、あっ、太いの、これ……？だからかな、ぴったりくっつく感じっ、あ、あはぁっ！人間さんのときよりっ、奥に届いてるっ……": "非常，啊，粗壯，這個……？所以，感覺非常貼合，啊，啊哈啊！比人類君的時候，插得更深……", "そいつと……比べてんのかよ！ああ、分かった！だったら俺の方が絶対いいんだって、思わせてやるよ！": "你和那傢伙……比較過嗎！啊啊，我知道了！那我就讓你知道，我絕對比他好！", "ピストンのスピードが上がり、互いの吐息のリズムも上がっていく。": "活塞運動的速度加快，彼此的呼吸節奏也加快。", "夜の冷え込みなど２人には関係ない。肌を汗が伝っていく。": "夜晚的寒冷與兩人無關。汗水沿着皮膚流下。", "あっ、あんっ、はぁんっ、もうコレ以上はだめぇ……！あたしの身体は人間さんのものって、決めてるのにっ。あっ！？ああんっ！": "啊，啊嗯，哈啊嗯，不能再繼續了……！明明已經決定，我的身體是人類君的。啊！？啊啊嗯！", "ほら、ここだろ。ここをぐりぐり突っ込まえるのが気持ちいいんだろ。ヤるのは初めてだけど、リアクションですぐ分かったぜ": "看，是這裏吧。這裏被頂到很舒服吧。雖然我是第一次做，但看你的反應我就知道了", "お願い、これ以上されたら、もうあたしの身体が……人間さん用じゃなくなっちゃうっ。あ、あううっ、人間さん以外に感じさせられちゃダメなのにっ！": "求求你，再繼續下去的話，我的身體……就不再是人類君專用的了。啊，啊嗚嗚，明明不能對人類君以外的人有感覺的！", "そうだろ！？このチンポがいいんだよなあ！イカせてやるよ！もう、あいつのチンポじゃ満足できないように、ジュディのマンコに教え込んでやる！": "是吧！？這個肉棒很棒吧！我會讓你高潮的！我會讓茱蒂的小穴記住，再也無法滿足於那傢伙的肉棒！", "あ、いやあっ、だめえ！それ、ダメなのっ、本当に……あなたのおチンポが良すぎてっ、人間さんのより太くて奥まで届いて、気持ちいいのっ！": "啊，不要，不行！那裏，不行，真的……你的肉棒太棒了，比人類君的更粗，插得更深，好舒服！", "ついに理性のタガが外れ、完全に快楽に身を任せてしまうジュディ。": "茱蒂終於失去了理性，完全沉浸在了快感之中。", "こんなこと言ったら、人間さんのとこに戻れないのにっ、あなたとも友達に戻れないのにっ、なのにダメなのぉ。このおチンポがほしいのぉ……！": "說了這種話，我就回不到人類君那裏了，也回不到和你的友誼了，但是不行。我想要你的肉棒……！", "俺は友達に戻れなくていいさ。おまえはあいつと旅立つんだ。思い出の中で美化されたって意味ねえよ。だったら最後にっ……": "我不介意我們之間的友誼。你和那傢伙一起踏上旅程吧。就算在回憶中被美化了也沒有意義。所以最後……", "えっ……？ずっと犯したかったって、それって": "嗯……？你一直想侵犯我，這是", "さあ、たっぷり中出ししてやるからな！俺はもう迷わねえ！": "來吧，我會在裏面射滿你的！我已經不再迷茫了！", "あっ、あはぁっ、きてぇ！もう中に出してもらわないとっ、身体がおさまらないのっ！お願い、中にいっぱい、あなたのおチンポミルク出してぇ！": "啊，啊哈，來吧！如果不射在裏面的話，我的身體就無法平靜下來！拜託了，把你的肉棒牛奶射滿我的裏面吧！", "放たれた精液の圧力を感じ、ジュディは恍惚とした表情で絶頂を迎える。": "感受到射出的精液的壓力，茱蒂帶着恍惚的表情迎來了高潮。", "ねぇ、あたしね……この角度が、好きなのぉ": "嗯，我……喜歡這個角度", "精液を溢れさせたまま、自ら腰を振り始めるジュディ。それは最近覚えた、自分のベストポジション、ベストアングル。": "茱蒂開始自己扭動腰部，精液溢了出來。這是她最近學會的，自己最好的位置，最好的角度。", "ああ、思う存分、突いてやるよ……": "好啊，我會盡情地插你的……", "その夜、２つの恋が少しいびつな終焉を迎えたのだった。": "那天晚上，兩段戀情以扭曲的方式迎來了終結。"}