{"あれは魔女、あれはカボチャ……サンタクロースの仮装はいないのねぇ～": "那個是魔女，那個是南瓜……沒有聖誕老人的裝扮呢～", "クラース": "克拉斯", "イベントが違っちゃうじゃん": "活動不一樣了啊", "ティンカー・ベル": "看板", "仮装も多様化してますからね。人間界ではサンタクロースの仮装もいますよ": "因爲裝扮也多樣化了呢。人界也有聖誕老人的裝扮哦", "ピュルテ": "看板", "へえ！人間さんもピュルテちゃんも、仮装したことあるの？": "哦！人界和看板醬，都扮裝過嗎？", "人間さんは女装とか、大根になったことがあるそうです": "人界有女裝，還有扮成蘿蔔的", "大根？大根て野菜のだよね？は？人間界って意味わかんない": "蘿蔔？蘿蔔是蔬菜吧？哈？人界真是莫名其妙", "私はバニーガールとか、ウェイトレスとか、CAさんとかですかね": "我是兔女郎，還有女服務員，空姐之類的", "どれもこれもよくわからないけど、人間さんがニヤニヤして嬉しそうってことはよーくわかった": "雖然都不太明白，但人界君一臉笑嘻嘻的很開心，這點我非常清楚", "あーあ、ティンカも仮装したかったな": "啊啊，汀可也想扮裝啊", "してるよね？妖精の仮装。いつも妖精の仮装してるな～って思ってたの": "有啊？妖精的扮裝。我一直覺得你平時就是妖精的扮裝呢～", "これは仮装じゃなくて、ありのまま！ ティンカはよ・う・せ・い！正真正銘の妖精なの！": "這不是扮裝，而是本來的樣子！汀可是妖・精！是貨真價實的妖精！", "へ～、そうだったんだ。知らなかった～": "哦～，是這樣啊。我都不知道～", "む、むきーっ！！！": "嗚，火大！！！", "クラースさん、ティンカちゃんをからかうのもその辺で……": "克拉斯先生，捉弄汀可醬也請適可而止……", "からかってないよ。本当に妖精だって、今知ったの。 へ～、こういう妖精もいるんだって感心してるとこ": "我沒有捉弄她哦。我現在才知道她真的是妖精。 哦～，原來還有這樣的妖精啊，我正感到佩服呢", "もうあったまきた！ティンカ、怒りすぎてお腹が減ったよ！": "真是氣死我了！汀可，生氣過頭肚子餓了！", "クッキーとチョコなら持ってるよ～。イライラしたら甘いものでしょ": "我有曲奇和巧克力哦～。心情煩躁的時候喫點甜的吧", "Trick　or　Treatのお菓子はもう飽きた。宿屋に行ってごはん食べよう": "Trick　or　Treat的點心已經喫膩了。去旅館喫飯吧", "さんせーい！": "贊成！", "人間さん、クラースさんに対応するティンカちゃんが、ちょっと大人に見えますね☆": "人界君，應對克拉斯先生的汀可醬，看起來有點成熟呢☆", "さてと。と、服を脱いでベッドに座る。": "那麼，我脫掉衣服坐在牀上。", "今日は街で見かけた少しエッチなコスプレの女の子を思い浮かべよう。": "今天就想象一下在街上看到的有點色情的cosplay的女孩子吧。", "日課であるオナニーのおかずを脳内に用意しながら、勃ち始めた自分のペニスを握り――": "一邊在腦內準備自慰的材料，一邊握住自己開始勃起的陰莖——", "そこまでよ、人間さん": "到此爲止了，人界君", "ふわり、とリボンが落ちてきてペニスにかぶさる。": "緞帶輕飄飄地落下，蓋在陰莖上。", "ハッとすると、いつの間にか室内にクラースが立っていた。": "我回過神來，不知何時克拉斯站在了室內。", "魔法？違うわよ、カギもかけないでひとりエッチなんて不用心よ": "魔法？不是哦，不鎖門就自慰，太不小心了", "１枚ずつ脱ぎ捨て、クラースがベッドにたどり着く頃には帽子が残されるのみ。": "克拉斯一件件脫掉衣服，到達牀邊時，只剩下帽子。", "クラースはいたずらっぽく笑って、ペニスを自分へといざなっていく。": "克拉斯惡作劇般地笑着，將陰莖引向自己。", "それじゃあ、お楽しみね。ほら、挿れちゃうわよ。あっ、んんっ、ほーら、入ったぁ……": "那麼，好好享受吧。來，要插進去了哦。啊，嗯嗯，看，進去了……", "と、無造作に落ちたリボンが、勝手にしゅるしゅると巻き付いて、ペニスを結んでしまう。キツくはないが、外れるほどの余裕もない。そして、その一端はクラースの手に収まる。": "然後，隨意掉落的緞帶，擅自捲起來，綁住陰莖。雖然不緊，但也沒有松到能解開。然後，一端被克拉斯拿在手裏。", "人間さんてば、ひどいわよね。私が傍にいるのに、他の女の子のこと思い浮かべてひとりエッチしようとするなんて": "人類君真是過分呢。明明我在旁邊，卻想着別的女孩子自慰", "何故それを、と動揺する。": "爲什麼，我動搖了。", "よく考えてみると、その妄想はつまり、町のあの子とエッチなことをしたい、という願望。願望であればクラースは覗き見ることができるのだ。": "仔細想想，那個妄想，也就是想和鎮上的那個女孩子做愛的願望。既然是願望，克拉斯就能偷窺。", "ひどいわよね。私の仮装だって可愛いと思わない？ねえ？": "很過分吧。不覺得我的cosplay很可愛嗎？吶？", "きゅっ、とリボンが締まる。": "緞帶緊緊地綁住。", "苦しくはないが、少し窮屈な感覚だ。": "雖然不痛苦，但有點拘束的感覺。", "放っておくと、そうやって手当たり次第に女の子に欲情しちゃうんでしょ？そんな人間さんのために、私がちゃーんと管理してあげるわね": "放着不管的話，就會像這樣對女孩子發情吧？爲了這樣的人類君，我會好好管理你的", "更にリボンが締まる。": "緞帶更緊了。", "さすがにちょっとキツい。": "真的有點緊了。", "うふふ、ほら見て。私のココ……エッチでしょ？人間さんと繋がってるってだけで、どんどんエッチなお汁が出てきちゃうのよ": "呵呵，你看。我的這裏……很色情吧？只是和人類君連接在一起，色情的汁液就越來越多了", "そんな痴態を見せられては興奮を避けられない。ペニスはさらに膨張するが、リボンは緩まない。": "看到這樣的癡態，我無法避免地興奮起來。陰莖膨脹得更大了，但緞帶沒有鬆開。", "ほら、おっぱいだって……人間さんが望むなら、好きにさせてあげるのになあ": "看，胸部也是……如果人類君希望的話，我會讓你隨意玩弄的", "騎乗位で挿入したまま、今度は上半身をかぶせてくる。大きな胸で顔を挟んできた。彼女の立派な胸だからこそ。": "保持着騎乘位插入，這次她把上半身壓過來。用大胸夾住我的臉。正因爲是她那對出色的胸部。", "だーめ。そんなに簡単に好きにはさせないのよ。うふふ、魔法のリボンがだいぶ食い込んでるみたいね": "不行。不會讓你那麼輕易地玩弄的。呵呵，魔法緞帶好像陷進去了呢", "おあずけを食らって、更に股間がたまらず膨張。一方、リボンはむしろ締まっているようでさえあった。": "被吊着胃口，股間更加膨脹。另一方面，緞帶反而好像更緊了。", "食い込むだけじゃないわ。この魔法のリボンを結んでいるうちは……出せないのよ。イケないってこと": "不只是陷進去。只要這個魔法緞帶繫着……就射不出來。就是不能高潮", "そう言うやいなや、クラースは激しく腰を動かしはじめる。クラース自身、まずは純粋にこちらの身体を楽しんでいるようだった。": "克拉斯剛說完，就開始激烈地動起腰來。克拉斯自己，首先純粹地享受着我的身體。", "あっ、あんっ、はんっ！相変わらず、あなたのここすごいわぁ！奥の気持ちいいとこにぐりぐり当たっちゃうっ♪": "啊，啊嗯，哈嗯！還是老樣子，你的這裏好厲害！頂到了裏面舒服的地方♪", "さすがの腰使い。": "腰的動法真厲害。", "脳内で浮気しておいて言えたことではないが、町で見かけたあの子よりもずっとエロい。": "雖然在腦內花心的我沒什麼資格說，但比在鎮上看到的那孩子要色情得多。", "やっと私の魅力を思い出したみたいね？独占するつもりはないけど、ないがしろにはされたくないんだから": "終於想起我的魅力了嗎？雖然不打算獨佔，但不想被無視", "とろんとした表情でこちらを見下ろすクラース。ああ、やっぱりクラースは可愛い。このエロボディに自分の精液をぶちまけたい。そんな思考で脳内が埋め尽くされていく。": "克拉斯用陶醉的表情俯視着我。啊啊，克拉斯果然很可愛。想把自己的精液射在這個色情的身體上。這樣的想法填滿了我的大腦。", "うふふ、見えるわよ。あなたが今、どんな願いを持ってるか……叶えてあげようかな？どうしようかな？": "呵呵呵，我看到了哦。你現在，有什麼願望……要幫你實現嗎？怎麼辦呢？", "クラースに魔法を使ってもらうまでもない。もうすぐ精液はぶちまけられ……。": "不用克拉斯使用魔法。精液馬上就要射出來了……。", "…………。": "…………。", "だぁめ♪私がいいって言うまで、おあずけなの。ほら、私は止まらないけど、でもあなたは出せないの。ほらぁっ！": "不行♪在我說可以之前，先忍着吧。你看，我不會停，但你不能射。你看！", "ぎゅっ、とリボンが締まる。そして、絶頂を迎える瞬間のような快楽が、延々と続いて終わらない。": "緞帶緊緊地綁着。然後，迎來高潮瞬間的快感，持續着沒有結束。", "イキたいの？イカせてください、ってお願いして。クラースさま、あなたの中を私のはしたないザーメンでいっぱいにしたいです、ってね": "想高潮嗎？請讓我高潮，這樣拜託我。克拉斯大人，我想用我的下流精液填滿你的裏面", "絶頂の快楽が続く。それは一見、幸せなようにも思えるだろう。": "高潮的快感持續着。那乍一看，也讓人覺得是幸福的吧。", "しかし、限度を超えると頭がおかしくなりそうだった。身体がガクガクと痙攣し、口元もだらしなく開いてしまう。": "但是，超過限度的話，腦袋好像會變得奇怪。身體一抖一抖地痙攣着，嘴角也下流地張開着。", "はぁい、よくできました。じゃあイカせてあげるわね。私と一緒にイクのよ。んっ、あんっ、ああっ、ほらイクわよっ、あああっ": "好，做得很好。那我就讓你高潮吧。和我一起高潮吧。嗯，啊嗯，啊啊，來，要高潮了，啊啊啊", "リボンがほどける。": "緞帶鬆開了。", "刹那、まさに暴発といったていで精液がぶちまけられる。": "剎那間，精液就像爆發一樣噴了出來。", "ああ……あなたの願望が私のことしか考えてない状態になるの、見ててすっごく幸せね。とってもあまーいいたずら。Trick　and　Treat♪": "啊啊……你的願望變成只考慮我的狀態了，看着就非常幸福呢。非常甜蜜的惡作劇。Trick　and　Treat♪", "まだ、余韻で身体がびくついている。": "身體還在因爲餘韻而顫抖着。", "こんな快感があったとは。": "沒想到會有這樣的快感。", "もう１回したいのね？願望を読み取らなくても顔を見ればそれくらい分かる。け、ど": "想再來一次嗎？就算不讀取願望，看你的臉我也能明白。但，是", "クラースは最後に、濃厚なキスを浴びせてきた。": "克拉斯最後，給了我一個濃厚的親吻。", "んっ、ちゅっ、ちゅく……んまっ……。じゃあ、今日はここまで。後は、おさまらないなら１人で出してね。もちろん、私のこと考えながら♪": "嗯，啾，啾咕……嗯嘛……那，今天就到此爲止。之後，如果還不能平靜下來的話就自己一個人解決吧。當然，要一邊想着我♪"}