{"結局、ファンティーヌはまだ人形のコゼットが手放せないのね": "結果，範堤奴還是放不下人偶珂賽特呢", "シンデレラ": "仙杜瑞拉", "ショックは分かるけど、そこは大人にならないとねえ": "我能理解你受到的打擊，但這種時候必須成熟一點", "ティンカー・ベル": "汀可貝兒", "うふふっ。さあコゼット、おやつにしましょうね": "嗚呼呼。來，珂賽特，喫點心吧", "ファンティーヌ": "範堤奴", "ねえ、コゼママ。それはなに？": "喂，珂賽特媽媽。那是什麼？", "マドレーヌよ。コゼットはマドレーヌが大好きなのよ。たっくさん焼いたのよ": "是瑪德蓮蛋糕哦。珂賽特最喜歡瑪德蓮蛋糕了。我烤了很多哦", "そ、それ、マドレーヌ？私にはどう見ても手芸で使うピンクッションにしか見えないのだけど……": "那，那個，瑪德蓮蛋糕？我怎麼看都像是裁縫用的針插……", "よかったらお一ついかが？とーってもお美味しいのよ": "不介意的話要不要嘗一個？非～常好喫哦", "あ、うん、お気持ちだけで、ね？ヴァルジャンも心配してたから様子を見に来たけどさ、姐さんこれは": "啊，嗯，你的好意我心領了，好嗎？瓦爾尚也擔心你，所以就過來看看情況了，不過大姐你這是", "どこから手を付けたらいいのかしら": "該從哪裏開始着手呢", "ねえ、コゼママ。コゼットは学校でのことはなんて言ってるのかな": "喂，珂賽特媽媽。珂賽特在學校裏是怎麼說的呢", "私の可愛いコゼット１のことね。毎日学校に行って楽しくお友達と勉強しているのよ": "我可愛的珂賽特1啊。她每天去學校，和朋友一起開心地學習哦", "えっ、うん。わ、わん？": "哎，嗯。汪，汪？", "この子はコゼット２よ": "這孩子是珂賽特2哦", "えっ。うん、そう……。ねえ、ファンティーヌ。あなたはコゼット以外にも、何か夢中になれるものを探した方がいいんじゃないかしら": "哎。嗯，是嗎……。我說，範堤奴。除了珂賽特以外，你最好再找點什麼能讓你沉迷的東西吧", "趣味ね。いいわね、素敵。あたし、手先は器用なのよ。だからお裁縫とかしちゃうの": "興趣啊。好啊，真棒。我的手很巧哦。所以會做裁縫之類的", "へえ！私も得意なのよ。何か一緒に作る？": "哎！我也很擅長哦。要一起做點什麼嗎？", "ええ！それじゃあコゼットのお洋服を作りましょう！": "好啊！那就做珂賽特的衣服吧！", "ダメだこりゃ": "這下沒救了", "ねえ、人間。ティンカたちは何かコゼママが夢中になれそうなものを探してくるよ": "喂，人類。我們去找點能讓珂賽特媽媽沉迷的東西吧", "ちょっと、お相手してあげててね": "好好陪她玩玩啊", "そして１０分経過。": "然後過了十分鐘。", "そうだわ！あたしね、夢中になれるものが１つあったのを忘れてたわ。人間さん、ちょっとお手伝いいただきたいのですけど、来てくださらない？": "對了！我忘記自己有一個能沉迷其中的東西了。人類君，我需要你幫個忙，能過來一下嗎？", "部屋に入った途端、入り口脇から飛び出してきたファンティーヌにタックルされ、身体がベッドの上へと舞う。": "我一進房間，範堤奴就從入口旁邊衝出來，把我撲倒在牀上。", "突然のことに呆気にとられていると、既に下着姿のファンティーヌは馬乗りになり、呪符のようなものをこちらの額に貼り付けた。": "我還沒反應過來，範堤奴就脫到只剩內衣，騎在我身上，把一張像是符咒的東西貼在我額頭上。", "これであなたは起き上がれないわ。さあ、楽しませてね": "這樣你就起不來了。來，讓我好好享受吧", "白地に淡い青のリボンをあしらった下着。可愛らしいデザインだったが、しかし紐パンというアクセント付き。": "她的內衣是白底配淡藍色緞帶，設計很可愛，但重點是綁帶內褲。", "腰骨あたりを目の前に突き出され、指し示されるがまま紐のリボン結びの一端を口に加える。": "她把腰骨附近的東西湊到我眼前，我按照她的指示，把緞帶的一端含進嘴裏。", "ファンティーヌが少し腰を引くと、結び目がほどけていく。あたかも口で結び目をほどいたような感覚。": "範堤奴稍微把腰往後縮，結就鬆開了。感覺就像用嘴解開了結一樣。", "ふふ……エッチでしょう？こういうの、興奮しない？あたしはね、すっごく興奮するの": "嘿嘿……很色吧？這樣不會興奮嗎？我啊，非常興奮哦", "いつのまにか形のいい大きな胸も露わになっていて、脈拍がどんどん早くなっていくのを自覚する。": "不知不覺間，形狀優美的大胸也露了出來，我感覺到自己的心跳越來越快。", "ほら、見て。あたし、楽しみすぎてこんなになってるの……。いやらしいでしょ？ちゃんと見てて。あなたの大切なものが入っていくわよ……": "看，我太期待了，都變成這樣了……很下流吧？好好看着，你重要的東西要進來了……", "濡れそぼった秘部を見せつけながら徐々に挿入していくファンティーヌ。": "範堤奴讓我看着她溼潤的私處，慢慢地插入。", "これはまずい展開だ、と身を捩らせようとするが身体が言うことをきかない。": "這發展很不妙，我扭動着身體，但身體不聽使喚。", "んっ、あはぁんっ、期待通りだわぁ。すっごく固くて太いのぉ、んっ、はああんっ！せっかくのおチンポ、しっかり味わわないとね……": "嗯，啊哈嗯，和我期待的一樣。好硬好粗，嗯，哈啊啊嗯！難得的肉棒，要好好品嚐纔行……", "言葉のとおり、じっくりと下の口に含んで味を確かめているかのように、ピストンしながらもゆっくりと中で収縮してペニスを包み込んでいるかのようだった。": "正如她所說，她像是在用下面的嘴含着肉棒確認味道一樣，一邊活塞運動一邊慢慢地收縮，包裹着肉棒。", "このゴツゴツした感じ、すっごくいい……大好きなの、あたし。これだったら、何回でも、何時間でも楽しんでいられるわ": "這種硬硬的感覺，好棒……我最喜歡了。這樣的話，不管幾次，不管幾個小時，我都能享受", "ハッキリ言って身体はこちらも興奮しっぱなしだ。": "老實說，我的身體也興奮不已。", "呪符は単に行動を制限するだけのものだろう。そうではなく、ファンティーヌの痴態に反応しているのだ。": "符咒只是限制了我的行動吧。不是這樣，而是對範堤奴的癡態產生了反應。", "あんっ、中でびくんってしたわぁ。んふっ、だめよ、まだ出しちゃ。もっと楽しむんだからぁ": "啊嗯，裏面跳了一下。嗯呼，不行哦，還不能射出來。還要再享受一下", "動きが取れない、不可抗力だった、そんな言い訳が通じる相手だろうか。": "她會接受“我動不了，這是不可抗力”的藉口嗎？", "目の前で揺れるファンティーヌの双丘に視線は釘付けながら、思考の片隅ではそんなことを考えていた。": "我一邊盯着範堤奴在我眼前搖晃的雙峯，一邊在思考的角落裏想着這些。", "ねえ、ほら。コゼットも見てるのぉ。んんっ、はぁんっ、どうしよう、こんなとこ見られてっ……あ、あはぁんっ": "看，珂賽特也在看着呢。嗯嗯，哈啊嗯，怎麼辦，被她看到了……啊，啊哈啊嗯", "言いながら絶妙な角度で腰をグラインドさせるファンティーヌ。": "範堤奴一邊說着，一邊以絕妙的角度扭動着腰。", "自分のどこに、相手のどこが当たって、どうすれば気持ちよくなるか知り尽くしているようだった。": "她似乎很清楚自己的哪裏碰到了對方的哪裏，以及怎麼做才能讓對方舒服。", "あっ、そうよっ。あたし、ちゃんとわかってるの。ここ、気持ちいいとこでしょ？あたしもね、こうやって動くとすっごく気持ちいいの": "啊，沒錯。我很清楚。這裏很舒服吧？我也是，這樣動的話會非常舒服", "『ようだった』ではなかった。": "不是“似乎”。", "ファンティーヌはおそらく、創造期以来の豊富な経験によって知り尽くしているのだ。": "範堤奴恐怕是通過自創期以來的豐富經驗，徹底掌握了這些。", "んはあっ、やばぁい、奥まではいってごつんってするのぉ。んんっ、はああんっ、腰が勝手に動いちゃうぅ、はあううっ": "嗯哈啊，好棒，插到深處了。嗯嗯，哈啊啊嗯，腰自己動起來了，哈啊嗚嗚", "次々に溢れ出すファンティーヌの愛液が、互いの内ももで糸を引いているのが分かる。": "範堤奴的愛液不斷溢出，可以清楚地看到彼此的大腿內側拉出了絲線。", "後ろ手にファンティーヌが陰嚢をまさぐるので、つい変な声が出る。": "範堤奴把手放在背後，撫摸着我的陰囊，我不禁發出了奇怪的聲音。", "んふふっ、可愛いのね。たまたま触られたら気持ちよくなっちゃったのぉ？あたしのお汁でヌルヌルだから、こうやっていじったら……": "嗯呵呵，真可愛。碰巧摸到就會舒服起來嗎？因爲我的愛液而變得溼溼滑滑的，像這樣玩弄的話……", "また変な声が出る。": "又發出了奇怪的聲音。", "屈辱といっていいのだが、しかし快感に身体は逆らえない。": "雖然可以說是屈辱，但身體卻無法反抗快感。", "ねえ、そろそろイキそうなんじゃない？あなたの顔がね、そう言ってるわ。はぁんっ……その顔、ぞくぞくしちゃうぅ……": "嗯，差不多要射了吧？你的表情在說要射了。哈啊嗯……那副表情，讓人興奮不已……", "人間界にいた頃に聞いた定説を思い出す。": "我想起了在人界時聽到的定論。", "ちょっとアレな女の子は、セックスが最高にイイ。": "有點那個的女孩子，做愛最棒了。", "間違いないと太鼓判を押したい。": "我想保證這是毋庸置疑的。", "んふぅ……じゃあ見て、こっち。はい、あーんしてね。んっ、んぷはっ……": "嗯呼……那麼，看這邊。來，啊——嗯噗哈……", "顔に向けて唾液を垂らされる。": "唾液滴在了臉上。", "動きを封じられてはいるが、思わず顔をそむけて逃げようと……できなかった。": "雖然動作被封住了，但還是忍不住想把臉轉過去……做不到。", "素直に口を開けて、唾液を受け止めようとする自分がいた。": "我坦率地張開嘴，準備接受唾液。", "ああん、いい子ね……あなたをコゼットにしたいわ。んっ、あんっ、じゃあご褒美にチューしてあげるぅ。んっ、んちゅっ、ちゅずっ……": "啊啊嗯，好孩子……我想讓你成爲珂賽特。嗯，啊嗯，那作爲獎勵，我來親你。嗯，嗯啾，啾滋……", "身体を倒したファンティーヌによる、突然のディープキス。成分的には先程の唾液を垂らされたのと大差ないのだが、身体の奥が全く違うだろ、と主張する。": "範堤奴倒下身體，突然給我來了個深吻。雖然成分上和剛纔被她滴了唾液沒什麼區別，但身體的深處卻有着完全不同的感覺。", "ねえ、残念よね。あたしの自慢のおっぱい、封印されてるせいで揉めないなんてぇ": "你很遺憾吧。我自豪的胸部被封印住了，所以你不能揉", "自分で言うか。": "自己說嗎？", "しかし、事実だった。さっきからすぐ眼前でたゆんたゆんしているのに、指一本触れられない。": "不過，這是事實。明明從剛纔開始就在我眼前晃來晃去，我卻連一根手指都碰不到。", "ただ、キスの最中に乳首同士が触れ合う感触を味わえたので、それはそれ。": "不過，親吻的時候乳頭互相碰到了，所以就別計較了。", "もう限界？そうよねっ、あたしもっ、んんっ、あああううっ、もうイキそうなの。あなたのおチンポで、あたしの奥まで届かせて！ああっ、んんふうあああっ！": "已經到極限了？是啊，我也，嗯嗯，啊啊啊嗚嗚，快要高潮了。用你的肉棒，插到我的最深處！啊啊，嗯嗯呼啊啊啊！", "突き抜ける快感。": "快感貫穿全身。", "生まれてから何度も味わったはずの射精の快感なのに、これは格別だった。": "明明是出生以來已經體驗過好幾次的射精快感，這次卻格外不同。", "はぁっ、はぁっ、はぁん……すっごい熱いのきたぁ……身体が勝手に反応しちゃうよ……んふぅ……": "哈啊，哈啊，哈啊嗯……好熱……身體擅自有了反應……嗯呼……", "言いながら、また腰を動かし始めるファンティーヌ。": "範堤奴一邊說着，一邊又開始動起腰。", "これで終わりじゃないでしょう？": "這樣還沒結束吧？", "こういうアレな子と関係を持っただけでもリスキーなのに、こんなに何度もクセになってはいけない。": "光是和這種孩子發生關係就已經很危險了，不能這麼多次都上癮。", "ほぉら、もう大きくなってきた。うふふ、嬉しそうな顔しちゃってぇ": "看吧，又變大了。呵呵，表情看起來好開心", "理性はそのリスクを訴えるのだが、味わってしまった快感の前に身体は為す術もなかった。": "理性雖然在訴說着風險，但身體在品嚐過快感後已經無能爲力了。"}