{"あら、何の騒ぎかしら": "哎呀，發生什麼事了", "シンデレラ": "仙杜瑞拉", "ごめん、ちょっと通してくれ！": "抱歉，讓我過去一下！", "住民": "居民", "そう言われても、ここは関所だぞ。勝手に町の中には入れられない": "話雖如此，但這裏是關口。不能擅自進入城鎮", "兵士": "士兵", "母が……急病なんだ！ほら、見てくれよ。俺はここで待っててもいい、母だけでも医者に": "我母親……突然生病了！你看，快讓我過去。我在這裏等也行，至少讓我母親去看醫生", "……むうう、わかった！通ってよし！落ち着いたら後で来い": "……唔，我知道了！讓你過去！等事情處理完後再來", "すまねえ、恩に着る！": "對不起，感激不盡！", "美談じゃーん！あの人のお母さん、よくなるといいねえ": "美談啊！希望那個人的母親能好起來", "ティンカー・ベル": "汀可貝兒", "きっと大丈夫よ。すぐにお医者さんに見てもらえるんだから……あらっ": "一定沒問題的。馬上就能讓醫生看看了……哎呀", "おい、おまえ。そこの門番のおまえだよ": "喂，你。就是那個門衛", "ジャヴェール": "賈維爾", "えっ、はい": "嗯，是", "今のはなんだ？きみは門番だが、何の権限があって今の男を通したんだ": "剛纔那是怎麼回事？你雖然是門衛，但有什麼權限讓剛纔那個男人通過？", "い、いえ、今は緊急事態だったので": "不，不，因爲現在是緊急情況", "何のために、この場所があるんだ。何のために君は立ってるんだ。そんなことなら門なんて最初から要らないだろ？": "這個地方是爲了什麼而存在的？你是爲了什麼而站在這裏的？如果這樣的話，那門一開始就不要了吧？", "あ、ちょっと、人間さん！": "啊，等等，人間君！", "ん？なんだ、きみか。何か用かな": "嗯？怎麼，是你啊。有什麼事嗎", "人間さんの言う通りだよ！そんなふうに責めることないじゃん。ルールは分かるけどさ": "人間君說得對！沒必要這樣責備他。雖然我知道規則", "法だから守る？それではいつまでも正義は根付かないな。なんとか法の抜け道を探そうとする連中ばかりだ": "因爲是法律所以遵守？這樣正義永遠不會紮根。到處都是想鑽法律空子的人", "姐さんと人間さんが目を思いっきりそらしてる！やましい人のリアクションだ！": "姐姐和人間君都移開了視線！這是做了虧心事的人的反應！", "君たちの言いたいことは分かっている。だが、そうやってルールを自由が蝕んでしまったら、どうなると思う": "我知道你們想說什麼。但是，如果規則像這樣侵蝕自由，你們覺得會怎麼樣", "そんな、自由が悪いみたいな言い方しなくたって": "你不用說得好像自由是壞事一樣", "自由を旗印にして騒ぎ立てる連中はね、結局は体制に反発したいだけのガキなんだ。やつらの言う自由だの権利だの、いかに薄っぺらで傲慢か": "以自由爲旗號鬧事的人，到頭來只是想反抗體制的小鬼。他們所說的自由和權利，是多麼膚淺和傲慢", "何かあった、って顔ね。一体どうしたの": "你一臉發生了什麼的表情。到底怎麼了", "あれは創造期の頃、本官は町を脅かすレジスタンスたちの潜入捜査に行ったときのことだ……本官はつかまり、ひどい拷問を受けたんだ": "那是創造期的時候，本官潛入威脅城鎮的反抗組織進行搜查時發生的事……本官被抓住，受到了殘酷的拷問", "レジスタンスのアジト。": "反抗組織的基地。", "簡易的に作られた牢獄の中で、ジャベールは男２人に取り押さえられていた。": "在簡易的牢房中，賈維爾被兩個男人按住。", "おーう、そいつかぁ？サツから来たネズミってのはよぉ": "你就是那個從警察局裏跑出來的老鼠嗎？", "村人１": "村民1", "そうです、同志。制裁を加えましょう": "是的，同志。讓我們來制裁他吧", "村人２": "村民2", "ってことで、どうスか。ほらっ、なかなかいいケツでしょ": "所以，怎麼樣。你看，這凱茲挺不錯的吧", "村人３": "村民3", "ふん、貴様ら……レジスタンスなどとカッコいい名称でごまかしているがな、ろくに職にもつけない社会不適格者だろう": "嗯，你們……雖然用反抗組織這種帥氣的名稱來掩飾，但其實只是些找不到工作，不適應社會的人吧", "減らず口は、すぐに叩けなくなるぜ。せあっ！": "你很快就會說不出這種話了。嘿！", "躊躇なくペニスを差し込み、そのままピストンを始める男。思わず言葉を失い、息を止めるジャベール。": "男人毫不猶豫地插入陰莖，開始活塞運動。賈維爾不由得啞口無言，屏住了呼吸。", "あうぁっ！や、やめ、んくうっ、ふうぅ、これくらいの苦痛、なんでもないからなっ……": "啊嗚！住，住手，嗯嗚，呼嗚，這種程度的痛苦，不算什麼……", "おまえが泣いてやめてくださいって頼むなら、本当にやめてやる": "如果你哭着求我住手的話，我就真的住手", "なんだと！？そんなバカがいるものか。本官は犯人に『待て』などとは言わない。それで待つ犯人などいないからな": "你說什麼！？怎麼會有這種笨蛋。本官不會對犯人說“等等”。因爲沒有犯人會因爲這句話而停下來", "そうそう、それと同じこと。やめろって言ってもやめないでしょ、普通。ところが俺はやめちゃう": "對對，和那個一樣。就算你叫住手，一般也不會住手吧。但是我會住手的", "いいのか、同志": "可以嗎，同志", "この機会に痛めつけなくていいんですかい": "不趁這個機會折磨他嗎", "俺はねぇ～、この警部さんに、俺らが人の話も聞かない無秩序な人間だと思われたくないんだよぉ": "我啊～不想讓這位警官認爲我們是不聽別人說話的無秩序的人", "この、耐え難い苦痛っ……性器の痛みもあるし、押さえつけられている上半身だって痛い。それに髪まで引っ張られて、イライラするくらいだ": "這種難以忍受的痛苦……性器的疼痛，被按住的上半身也很痛。而且連頭髮都被拉扯，讓人感到煩躁", "そうそう。そんな痛みなんかも、もう開放されるわけだよね。ほら、早く言ってみてよ。もうやめてください～、ってさ": "對對。那種疼痛，也已經可以解放了。來，快點說說看吧。請不要再這樣了～", "なるほど。じゃあ、本官が本当に心から、やめてくれと頼み込めば、この屈辱的な仕打ちを中断してくれるんだな": "原來如此。那麼，如果本官真的打從心底拜託你們住手的話，你們就會中斷這種屈辱的對待嗎", "当然だよ～！そうやってお願いしてくれるんならね": "當然啦～！如果你那樣拜託我們的話", "なるほど……。……お断りだっ！": "原來如此……我拒絕！", "な、なんだとっ！？": "你，你說什麼！？", "おまえが約束を守る保証もない。それ以上にだな……ここまでされて、今更無かったことになんてできないだろう！": "你也不能保證你會遵守約定。而且……被你們做到這個地步，事到如今也不能當作沒發生過吧！", "あらら、まあ正論だよね。ここまでひん剥かれて、マンコ丸見えにされちゃって、あげくチンコぶっこまれてさ": "哎呀呀，說得沒錯。被剝到這個地步，小穴完全暴露出來，最後還被肉棒插進去", "そうだ……１０分の辱めも３０分の辱めも同じこと。なら、貴様らに泣いてすがってお願いするなどという新たな屈辱を加えてたまるかっ！": "是的……10分鐘的羞辱和30分鐘的羞辱都是一樣的。那麼，我怎麼能忍受向你們哭着求饒這種新的屈辱呢！", "だそうなんで、じゃあ思いっきり楽しませてもらおうよ。本人からOK出たようなもんでしょ？": "既然這樣，那就讓我們盡情享受吧。這不就等於本人同意了嗎？", "そういうことだな。こうやって、思いっきり犯しても良いんだよなぁ！": "就是這樣。像這樣，盡情地侵犯你也沒關係吧！", "ふあぐううっ！は、激しっ……くっ、本官の身体を壊す気かっ、あ、あはうっ、こんな太いやつを容赦なく……貴様ら、鬼畜かっ": "呼啊咕嗚嗚！好，好激烈……咕，你們想毀掉本官的身體嗎，啊，啊哈嗚，這麼粗的東西毫不留情地……你們，是鬼畜嗎", "身体の痙攣が始まっていますよ、同志": "身體已經開始痙攣了哦，同志", "なあに、痙攣てほどのもんじゃないさ。感じちゃって、ぴくんぴくん、って反応しちゃうだけさ": "沒什麼，這還不到痙攣的程度。只是有感覺了，身體抽搐了一下而已", "な、なに言ってる、本官は、んっ、くはぁっ、感じてなんかいないぞ。まったくと言っていいほどにだ": "你，你在說什麼，本官，嗯，咕哈啊，纔沒有感覺。可以說完全沒有", "感じるとはなんだ": "有感覺是什麼意思", "はあっ、な、なに？だから気持ちよくなんかないと、そう言ってるんだっ！": "哈啊，什，什麼？所以我說，我一點都不舒服！", "同志は感じているとしか言っていない。痛みを感じているという意味かもしれない": "同志只是說有感覺而已。也可能是說有痛覺", "はっはっは！だよなあ、おまえ、わざわざエロ方面で考えるとか欲求不満かよ！": "哈哈哈！就是啊，你啊，特地往色情方面想，是慾求不滿嗎！", "なっ……！ち、ちがっ、この流れなら普通、あ、あうっ、あんっ、はあうっ、その角度はだめだっ": "什……！不，不是，這種情況下，一般來說，啊，啊嗚，啊嗯，哈啊嗚，不能從這個角度來", "なんだよ、この角度が好きなのか？んん？もっとこれで突いて下さいって言えよ。ああん？": "怎麼了，你喜歡這個角度嗎？嗯嗯？說讓我繼續從這個角度來啊。啊啊嗯？", "どうあってもお願いさせたいんですか、同志": "無論如何都想讓她求你嗎，同志", "ふざけるなっ、貴様の汚いモノをねだるなど、絶対に……う、うあうっ、ん、んはぁ、あ。ありえなひぃ、ふああっ": "別開玩笑了，我怎麼可能，啊，啊嗚，嗯，嗯哈啊，啊。會想要你那骯髒的東西，呼啊啊", "でも、おまえのマンコは正直だな。ほしくてしょうがないって感じで吸い付いてくるぞ。このドスケベめ": "但是，你的小穴很誠實哦。吸得這麼緊，感覺是想要得不得了呢。你這個大色鬼", "ふ、ふざっ、ふざけ、はあうううっ！絶対にないっ、感じてなんかっ、んっ、ああんっ！": "別，別開，別開玩笑了，哈啊嗚嗚嗚！絕對不可能，我怎麼可能有感覺，嗯，啊啊嗯！", "自然と腰が上がってきちゃってんですけど？本能ってやつ？頭は拒否してても、本能がチンコ欲しがっちゃってます、みたいな？": "腰部都自然地抬起來了哦？這就是所謂的本能嗎？就算腦子在拒絕，本能卻在渴求着肉棒，是這樣嗎？", "本官にそんな本能など、んっ、んはあうっ、やあんっ！そこだめぇ、あ、あううっ、本官は常に理性で、う、動いてぇ、はぁんっ": "我纔沒有那種本能，嗯，嗯哈啊嗚，呀啊嗯！那裏不行，啊，啊嗚嗚，我總是用理性，嗚，來行動的，哈啊嗯", "大した理性だなあ！自分から腰振りそうな勢いで、なに言ってんだか。さあ、出すぞ！たっぷり中に出してやるからな！": "真了不起的理性啊！明明都自己扭腰了，還說什麼呢。來，要射了！我會在裏面射個夠的！", "なっ、そ、それはぁ、あ、あううっ、それだけはっ": "什，那，那個，啊，啊嗚嗚，只有那個不行", "お願いしそうだが、同志": "你好像要拜託他了，同志", "う、うくっ、頼むものかっ！いいさ、中に出せ！好きなだけ、たっぷり、あ、熱いやつをぉ、本官の中に出せばいいっ……んんっ、あはああっ！": "嗚，嗚咕，誰要拜託他啊！來吧，射在裏面！盡情地，把滾燙的精液，啊，射進我的身體裏吧……嗯嗯，啊哈啊啊！", "ふー、出た出た。まあ、頼まれたところで、これだけは言うこと聞くつもりなかったけどな": "呼，射了射了。不過就算你求我，我也不會聽你的話的", "このクズどもが……何が自由だ、何が革命だっ、理想を押し付けるだけの異常者どもめっ……": "這羣人渣……什麼自由，什麼革命，你們這些只會強加理想於人的異常者……"}