{"さ、馬車で町まで行けばみんなと合流よ": "來，坐馬車去鎮上跟大家匯合吧", "シンデレラ": "仙杜瑞拉", "変な仲間ばっかりだけど、いい子たちだから安心してね": "雖然都是奇怪的同伴，但都是好孩子，所以放心吧", "ドロシー": "桃樂絲", "変わった仲間っていうのは慣れてるよ": "我已經習慣奇怪的同伴了哦", "麒麟": "麒麟", "あ、そうよね！あの４人だもんね": "啊，是啊！畢竟是那4個人呢", "この人達、自分も十分変わってるって自覚がないのかしら": "這些人，沒有意識到自己也足夠奇怪嗎", "あっ！だめだめ、ストーップ！": "啊！不行不行，停！", "え、な、なに？": "哎，什，什麼？", "ほら、そこにミミズが。昨日の雨で出てきちゃったんだね。こんなとこにいると干上がっちゃうよ": "看，那裏有蚯蚓。因爲昨天的雨跑出來了呢。在這種地方的話會幹掉的", "道の真ん中にいたミミズを土に戻してあげてる！うーん、これが女子力ってものなのかしら": "把在路中間的蚯蚓放回土裏！嗯ー，這就是所謂的女子力嗎", "ドロシーの考える女子力が、ベクトルがあちこち向きすぎてて収拾つかなくなってるわね": "桃樂絲所想的女子力，方向性太亂了，已經無法收拾了呢", "…………。": "…………。", "みんな、いい人でよかった！安心したよ～": "大家都是好人，太好了！我放心了～", "最初って緊張するわよね": "最開始很緊張呢", "ドロシーが緊張ですって……！？": "桃樂絲居然會緊張……！？", "あー、これ！わたしの大好物だよ！": "啊ー，這個！我最喜歡了！", "そうなの？よかった、どんどん食べて": "是嗎？太好了，多喫點", "これね、お屋敷にいたときによく、お世話してくれた人が作ってくれて……。元気かなぁ……": "這個呢，以前在宅邸的時候，經常照顧我的人做給我喫……不知道她過得怎麼樣……", "あらあら、もうホームシックになっちゃったの？": "哎呀哎呀，已經想家了嗎？", "大丈夫、すぐにまた会えるわよ": "沒事，很快就能再見面的", "すぅ……すぅ……もう飲めないわよ、人間さんたらぁ……": "嗯……嗯……已經喝不下了，人類君真是的……", "シンデレラさん、酔いつぶれちゃったね。ドロシーさんも部屋に戻っちゃったし。……え、さっきの人は恋人かって？ううん、そういうんじゃないけど": "仙杜瑞拉小姐，喝醉了呢。桃樂絲小姐也回房間了……哎，剛纔的人是戀人嗎？不是，不是那樣的", "でもどんな関係とか、わたしはよく知らなくて。そのせいで、あの人のことも傷つけちゃったんじゃないかな、って心配なの…わたしらしい？そっかな": "但是我不太清楚他們是什麼關係。我擔心是不是因爲這個，才傷害到了那個人……我是不是很像我？是嗎", "でも対等になりたいって言ったらね……教えてくれたことがあったの。あれはなんだったのかな。あ、えっとね、ここに手をね": "但是我說想和他平等相處……他告訴了我一件事。那是什麼意思呢。啊，那個，把手放在這裏", "うん、なんか途中みたいなこと言ってた。人間さん、それ知ってるの？わたし、覚えたいな！": "嗯，他好像說到一半。人類君，你知道嗎？我想記住！", "ベッドに横たえた麒麟の身体は、バランスの取れた均整なもので美しいの一言だった。": "躺在牀上的麒麟，身體勻稱，平衡，只能用美麗來形容。", "あ、あんまり見ないで。裸を見られることが恥ずかしいってのは、わたしだってなんとなく分かるんだから": "不，不要一直盯着看。我好歹也知道被人看到裸體很害羞", "期待感でパンパンになった肉棒を、潤った麒麟の秘部に挿入していく。": "我將因期待而脹大的肉棒，插入麒麟溼潤的祕部。", "すんなりと飲み込まれていき、麒麟もまた期待感に目を輝かせてそれを待ち受ける。": "肉棒順利地被吞沒，麒麟也因期待而眼神發亮，等待着。", "あっ、すごいっ、人間さんの身体の一部が、私の中に入ってく……あ、あはぁっ……": "啊，好厲害，人類君身體的一部分，進入我的裏面……啊，啊哈啊……", "その侍従の男にされたのはこれか？": "那個男僕對她做了這個嗎？", "と確認しているうちに、既に麒麟は１度イッてしまっているので、潤いは申し分ない。": "在我確認的時候，麒麟已經高潮了一次，溼潤度無可挑剔。", "んっ、はぁんっ、これすごい、指でされるのと全然違うっ、んっ、あんっ、すごく……ああ、これ、気持ちいいんだぁ": "嗯，哈啊嗯，這個好厲害，和手指完全不一樣，嗯，啊嗯，好厲害……啊啊，這個，好舒服", "行為自体を理解していないし、意味合いも今ひとつ分かっていない。": "她並不理解這個行爲本身，也不太明白其中的意義。", "そんな麒麟だが、体質としてはいわゆる『好き』な方に分類できるのだろう。感度は抜群だ。": "但她的體質可以被歸類爲“喜歡”這一類，敏感度超羣。", "んっ、あんっ、人間さんが動くと、あんっ、もっともっとしてほしいって思うの。初めてされることなのに、どうしてこんなふうに思うんだろ": "嗯，啊嗯，人類君一動，啊嗯，我就想要更多。明明是第一次，爲什麼會有這種感覺呢", "奥までしっかりくわえこんだ彼女の秘部は、その結合部からねっとりと糸を引くほど潤っている。": "她的祕部緊緊含住我的肉棒，結合處溼潤到拉出絲線。", "あっ、あんっ、こんな続きがあったなんてぇ、んはぁ、どうして続けてくれなかったんだろ、んっ、あんっ": "啊，啊嗯，沒想到還有後續，嗯哈啊，爲什麼沒有繼續呢，嗯，啊嗯", "意味合いを知らないからこそだろう。": "正因爲不知道其中的意義。", "普通、ハメられている最中に他の男との行為について話したりはしない。": "一般不會在做愛的時候談論其他男人。", "だが相手は世間知らずの麒麟。目くじらたてても仕方ない。": "但對方是不諳世事的麒麟，就算她不懂也無可奈何。", "んっ、あんっ、気持ちいいっ……これ、気持ちいいんだよねっ、あんっ。え、他の男の人のことは話しちゃダメなの？嫉妬？": "嗯，啊嗯，好舒服……這個，好舒服，啊嗯。咦，不能說其他男人的事嗎？嫉妒？", "ちゃんとは理解してもらえないだろうが、一応アドバイスしておく。": "雖然她不會理解，但我還是給她點建議。", "形のいい胸は、こちらもまた感度が良いようで、すぐに身体に反応があった。": "形狀姣好的胸部，敏感度似乎也很好，身體立刻有了反應。", "あんっ、なにこれ、おっぱい触られると身体がびくんってしちゃうよぉ！どうしてぇ？お風呂で自分で洗うときはなんともないのにぃ": "啊嗯，這是什麼，胸部被摸到身體就一抖一抖的！爲什麼？在浴室自己洗的時候明明沒什麼感覺", "優しく愛撫しても、激しく責めても、麒麟の身体は喜んで受け入れてくれる。": "無論溫柔愛撫還是激烈進攻，麒麟的身體都樂於接受。", "一方で、意識はついてきてないようだった。": "另一方面，她的意識似乎跟不上。", "なんかわかんないっ、わかんないけど頭がぼーっとして、でもこれが気持ちいいんだよね？ずっとしてたい感じになっちゃうっ": "不知道爲什麼，雖然不知道爲什麼，但腦袋一片空白，不過這很舒服吧？感覺想一直做下去", "ぎゅっと手のひらを握ってくる。": "她緊緊握住我的手。", "何も知らない麒麟が恋人握りなど知っているはずがないので、ただの偶然だろう。": "一無所知的麒麟不可能知道戀人握，所以只是偶然吧。", "ぎゅってされると安心する。不思議だよね。んっ、あんっ、だからかな、もっとくっついてたいから、もっと奥にきてほしいって思うのかな": "被緊緊握住就安心了。真不可思議。嗯，啊嗯，所以想更緊貼在一起，想插得更深吧", "たぶん本能だと思ったが、野暮なことは言わないことにする。": "我想這大概是本能，但還是不提那些掃興的話。", "麒麟の身体はピストンを早めても、ますます感度を上げているようでさえあった。": "就算加快活塞運動，麒麟的身體似乎也越發敏感。", "んっ、あんっ、これが対等になるってことなんだね。んっ、はぁんっ、わたし、みんなと対等になりたいなっ……": "嗯，啊嗯，這就是對等吧。嗯，哈啊嗯，我，想和大家對等……", "まずは相手が男限定であることを教えなくては。": "首先必須告訴她，對象只限於男人。", "それに、男も自分だけにしておきたいものだ。": "而且，男人也想獨佔。", "だが、侍従の彼には敬意を払うべきだろう。": "但是，應該對身爲侍從的他表示敬意。", "これは対等なだけじゃなくて、特別な人とだけ？うん、人間さんはすごく優しいし、特別だと思うよ": "這不只是對等，而是隻和特別的人做？嗯，人類君非常溫柔，我覺得他很特別", "何も知らない麒麟に、これから時間をかけて１つ１つ教え込んでいくというのも悪くない。育成要素というのは大きい。": "花時間教給什麼都不懂的麒麟，也不壞。培育要素很重要。", "んっ、あんっ、またすごいのきちゃうよ、これぇ！あのね、イクってやつ？それがまた、来そうな感じがあるのっ": "嗯，啊嗯，又厲害的要來了，這個！那個，是高潮？感覺又要來了", "特別な行為の中でも、さらに特別な終わらせ方。": "在特別的行爲中，還有更特別的收尾方式。", "でもそれが、彼女のためにもなるはずだ。": "但是，這應該對她也有好處。", "クロスするなら、仕上げはナカダシ？うんっ、大丈夫。わたしは何も知らないから、人間さんの言うとおりにするよっ": "如果要交錯，最後要射在裏面？嗯，沒關係。我什麼都不懂，所以會聽人類君的話", "快楽にとろけながら笑顔を見せる麒麟。": "麒麟在快感中露出笑容。", "ピストンを早め、フィニッシュに備える。そしてしっかり彼女の腰をつかんで――": "加快活塞運動，準備收尾。然後緊緊抓住她的腰——", "あ、ああうっ、すごいよぉ、これ激しっ……んっ、ああっ、これイクんだよね！あ、ああううううっ！": "啊，啊啊唔，好厲害，這個好激烈……嗯，啊啊，這個是高潮吧！啊，啊啊唔唔唔唔！", "ぎゅっと目を閉じる麒麟。": "麒麟緊緊閉上眼睛。", "フィニッシュの圧力を感じながら、麒麟は一瞬、息を止めたようだった。": "麒麟感受到收尾的壓力，一瞬間屏住了呼吸。", "あ、あはぁ……すごぉい……気持ちよすぎてぇ、なにこれ……あったかいのが身体に入ってぇ……": "啊，啊哈啊……好厲害……太舒服了，這是什麼……溫熱的東西進入身體裏……", "すっかり快楽を知ってしまった様子の麒麟。": "麒麟完全知曉了快感。", "びくん、と身体を震わせるごとに股間から濃厚な精液をあふれさせる。": "每當身體顫抖，濃厚的精液就會從股間溢出。", "ねえ、これもっとしたいよぉ。すっごく気持ちよかったから、何度でもしたいね": "嗯，我還想做更多。因爲非常舒服，所以想做很多次", "溺れきってはいけないということを、いつ教えるか。": "什麼時候告訴她不能沉溺其中呢。", "当座の問題はそれだろう。": "這是當前的問題吧。"}