{"まったく、いきなり呼び出したと思ったら、魔法少女になりたいとか、謎すぎ": "真是的，突然把我叫出来，结果是想成为魔法少女，太莫名其妙了", "メドゥーサ": "梅杜莎", "だって憧れるじゃーん！こう、魔法で変身とかしちゃうんだよ。ふりっふりの可愛いやつ着てさ": "因为很憧憬嘛！像这样，用魔法变身什么的。穿着轻飘飘的可爱衣服", "ティンカー・ベル": "汀可贝儿", "それをあたしに聞く？あたしがそんな変身とかしてたの、見たことある？": "这个要问我？我有变身过，你有见过吗？", "まあまあ、魔法と言えば私達に相談しようっていうのは、間違いではないでしょ": "好啦好啦，说到魔法就来找我们商量，这个想法没错吧", "ドロシー": "桃樂絲", "え、うん、そうかもね……。ああ、それよりほら、ここがマジックショップだから": "哎，嗯，可能是吧……啊啊，比起那个，你看，这里是魔法商店", "へー！うわ、色々売ってるじゃん。あのステッキみたいなの、先端がハート型だ。可愛いー！": "哎！呜哇，卖了好多东西啊。那个像魔杖的东西，前端是心形的。好可爱！", "メドゥーサもここで買うの？": "梅杜莎也要在这里买吗？", "あたしはマイノリティだからさ。こういう大量生産された概念とは違うんだよね": "因为我是少数派。跟这种大量生产的概念不一样", "どしたの、人間さん。変な顔してるけど": "怎么了，人間君。表情好奇怪", "結局さ、世の中に迎合したって苦労は避けられないでしょ。ペルセウス見てたら分かる": "结果啊，迎合世界的话，就无法避免辛苦吧。看珀修斯就知道了", "うわあー、どピンクだよ。可愛いなあ、ティンカ着てみてもいいかな": "呜哇啊ー，好粉红。好可爱啊，可以穿穿看汀可吗", "ペルセウスを否定するつもりはないよ。あいつはあいつで立派だから。でもあたしは、自分の色ってやつを貫く道を選ぶ": "我不打算否定珀修斯哦。那家伙也是了不起的。但是，我选择贯彻自己的颜色", "どう？どう？似合うー？": "怎么样？怎么样？合适吗ー？", "ねえ、人間さんが痛い！って言ってるのは、ピンクのフリフリではしゃぐペトラのお母さんのこと？それとも自分は特別って酔い始めてるチョイワルお姉さんのこと？": "人間君说好痛！是在说穿着粉红轻飘飘衣服嬉戏的佩特拉妈妈吗？还是说开始沉醉于自己很特别的有点坏的大姐姐呢？", "メドゥーサの自分路線を貫くところ、口に出さなければカッコいいと思う。って……ティンカはどうなの！？": "梅杜莎贯彻自己的路线，我觉得不说出口的话很帅气。诶……汀可怎么样！？", "や、別に……評価されたいとか、そういうんじゃないから": "不，没什么……我并不是想得到评价", "この禁呪は使うのは簡単だ。スクロールを使えばすぐに発動する。だが、その代償は大きいぞ": "这个禁咒使用很简单。使用卷轴的话立刻发动。但是，代价很大哦", "呪術師": "咒术师", "分かってる。でも……俺は、死ぬ前に童貞を捨てたいんだ。どうせ不治の病であと１年の命。なら……": "我知道。但是……我想在死之前告别处男。反正得了不治之症，命只剩一年了。那么……", "村人": "村民", "オナニー鑑賞などというのは、命が永くあればこそか。分かった、ではこれを持っていけ": "鉴赏自慰什么的，只有命长的人才会做吧。我知道了，那么这个给你", "マジックショップの裏手にある呪術師の館でスクロールを購入した男は、店を出るなり目についたメドゥーサの姿に、まさに身体を電流が走る思いを感じた。": "在魔术店后面的咒术师的宅邸里购买了卷轴的男人，一走出店门就看到了梅杜莎的身影，感觉身体就像被电流穿过一样。", "ほんと買い物長いなあ。まあ、一般的な女子ってそんなものかもだけどね": "真的买很久啊。不过，一般女生都是这样的吧", "女３人に男１人の一団。だが、彼の目にはメドゥーサしか入らなかった。": "3个女人和1个男人的团体。但是，他的眼里只有梅杜莎。", "彼女こそ、自分の命を捧げるにふさわしい。": "她才是，值得献上自己的生命的人。", "自分の道を貫くのもいいんだけど、一般的な女子の価値観も知らないとさすがに日常生活に支障が出るっていうかさ": "虽然贯彻自己的道路也不错，但是一般女生的价值观都不知道的话，日常生活会很不方便的", "こうして出会ったのも運命だ。悪く思うなよ。最高位魔法発動！スタマティステ・クロノ！": "这样相遇也是命运。别怪我。发动最高级魔法！Stamatiste Chrono！", "うーん、それにしてもながっ…！？": "嗯，话说好长……！？", "ドクン。": "扑通。", "世界は動くのをやめた。": "世界停止了。", "…なにこれ！？体が動かない……？": "……这是什么！？身体动不了……？", "止まった……よし、始めるぞ。もう俺の股間は準備万端なんだ": "停止了……好，开始吧。我的股间已经准备好了", "男はメドゥーサの身体に手をかけ、衣服を脱がしにかかる。直立不動のまま動かない女を全裸にするのは大変だし、その意味もない。": "男人把手放在梅杜莎的身体上，开始脱衣服。把直立不动的女人脱光很麻烦，而且也没有意义。", "まして彼は童貞なのだ。脱がすこと自体、慣れていない。": "更何况他是处男。他不习惯脱衣服。", "これがオマンコ！こんなに可愛い女の子なのに、可愛くないデザインだな！よ、よし、挿れるぞっ……！": "这就是小穴！明明是这么可爱的女孩子，却有着不可爱的设计！好，好，我要插了……！", "脱がせたメドゥーサの下半身。片脚を持ち上げて後ろからガチガチになったペニスをねじこむ。": "梅杜莎的下半身被脱光了。他抬起一只脚，从后面把硬邦邦的阴茎插进去。", "いやっ！まってよ！……なにこれ…！！": "不要！等一下！……这是什么……！！", "場所の要領を得ず、うっかりアナルに亀頭の半分まで挿入してしまう。虚しくもメドゥーサの声は届かない。": "他找不到地方，不小心把龟头的一半插进了肛门。梅杜莎的声音空虚地传了过来。", "ご、ごめんね。こっちかな。んしょ、んっ……": "对，对不起。是这边吗？嗯，嗯……", "前戯ゼロの膣など潤いはほぼ無いのだが、最初にアナルに挿れかけたおかげで、いくぶん柔らかく感じる。": "没有前戏的阴道几乎没有湿润，但多亏了最初插入肛门，感觉稍微柔软了一些。", "あ、ああっ、これが女の子の膣内かっ……！三こすり半とか言われるのも納得の気持ちよさだっ！！": "啊，啊，这就是女孩子的阴道吗……！难怪有人说三擦半，真是太舒服了！！", "幸か不幸か、限り無く摩擦係数の高いこの状態を、男は一般的なセックスだと認識してしまう。": "不知是幸运还是不幸，男人把摩擦系数极高的这种状态，误认为是一般的做爱。", "やだっ……なんなのこれぇ…からだがっ…動かないっ……": "不要……这是什么……身体……动不了……", "そして衣服をたくしあげて胸元を触る。": "然后他掀起衣服，触摸她的胸部。", "おおう、胸ちっさ！いい、これでいいんだ。ストライクゾーンどまんなかだ。あー、あっさり脱がせちまったなあ": "哦哦，胸部好小！好，这样就好。正中我的好球区。啊，这么轻易就脱掉了啊", "できることなら、襟元が広めの服を着せて、何かを拾わせたかった。": "如果可以的话，我想让她穿领口宽的衣服，让她捡东西。", "かがんで生まれるスペース、本来なら谷間が拝める角度なのだが、このレベルの貧乳なら乳首が拝めるという、ありがたい場所なのだ。": "弯腰产生的空间，本来是能看到乳沟的角度，但是这个等级的贫乳的话，可以看到乳头，真是感激不尽。", "うぅっ……もうっ…もうっ……いやっ…なんでこんなことにっ……！": "呜呜……已经…已经……不要…为什么变成这样……！", "こんなに楽しそうに隣の友達と話してるのに、今この時間は俺の童貞チンポで犯されてるのか……": "明明这么开心地跟旁边的朋友说话，现在这个时间却在被我的处男鸡鸡侵犯吗……", "隣のドロシーが近いので、ちょっと押してスペースを作る。押したときに、胸を触ってしまう。": "因为旁边的桃乐丝很近，我稍微推一下，腾出空间。推的时候，碰到了胸部。", "三つ編みの子はおっぱいが大きいな。やっぱり、見込んだ通りこの子は俺の好みどストライクだ": "三股辫的女孩胸部好大啊。果然，正如我所料，这女孩正中我的好球区", "無理に挿入して拙いピストンを繰り返しながら、後ろから首や耳にキスをする。": "强行插入，一边重复拙劣的活塞运动，一边从后面亲吻脖子和耳朵。", "時間が止まっているせいなのか、触れられている感覚は不思議とない。だが、言われようのない気持ち悪さが襲う。": "是因为时间停止了吗，不可思议的是没有被触摸的感觉。但是，一种难以言喻的恶心感袭来。", "ああ、でも不思議だ……これ、俺が出しちゃったわけじゃないよな。オマンコから汁が出てきてるよ。時間は止まってるのに、感じてくれてるの？": "啊啊，但是很不可思议……这个，不是我射出来的吧。小穴里有汁液流出来哦。明明时间停止了，却有感觉吗？", "絶対に彼はイッていない。": "他绝对没有高潮。", "なぜなら、彼が絶頂を迎えた瞬間に、時間は動き出す。": "因为，当他迎来高潮的瞬间，时间就会开始流动。", "そして時間停止という大魔法と引き換えに、彼の命の灯火は消える。": "然后，作为时间停止这个大魔法的代价，他的生命之火将熄灭。", "唇も奪っちゃうぞ。いや、奪ってくれ、俺のファーストキス": "连嘴唇也要夺走哦。不，夺走吧，我的初吻", "無理やり唇に舌で分け入って開かせると、中にあるメドゥーサの舌を吸い尽くす。さすがに口の中は潤いがあった。": "强行用舌头撬开她的嘴唇，吸干她嘴里的梅杜莎的舌头。嘴里果然很湿润。", "ああ、顔が火照ってるじゃないか。そんなに気持ちいいのかい。結局、人は表面でしか物事を見ていないんだね": "啊，你的脸都红了。有那么舒服吗？结果，人只能看到事物的表面呢", "もはや互いの股間は、ぐちゅぐちゅと音を立てながら糸を引くレベルにまで達していた。": "彼此的下体已经到达了发出咕啾咕啾的声音，拉出丝线的程度。", "もう…やだっ……きもちわるいっ………！": "已经…不要了……好恶心………！", "俺が童貞だと自覚せずに、ただチンポの感触だけに集中すれば、キミみたいな可愛い女の子でもオマンコをぐちょぐちょにしちゃうんだ": "如果我没有意识到自己是处男，只是专注于肉棒的触感，即使是像你这样可爱的女孩也会让小穴变得湿漉漉的", "息を荒くしながらピストンを繰り返す。": "我一边喘着粗气，一边反复进行活塞运动。", "正直言って、童貞の彼に立ちバックなんて芸当がスムーズにできるはずがない。": "说实话，处男的他不可能顺利地做到后入式。", "メドゥーサがその拙さに不満を言うことはありえないが、一方の男自身も大変なのでなかなか快楽に集中できない。": "虽然梅杜莎不可能对他的笨拙表示不满，但另一方面，男人自己也很难集中精力享受快感。", "しかし、ようやく慣れたきたところで、初めて味わう膣肉の感触に自らが文字通り逝ってしまう予感を察知する。": "但是，当他终于习惯了的时候，他意识到自己可能会因为第一次体验到的阴道触感而死去。", "ああ、すごく気持ちいい！これがセックスってやつなのか！俺、死ぬ前にこんな理想の女の子とエッチできて幸せだったよ": "啊，太舒服了！这就是做爱吗！我能在死前和这样的理想女孩做爱真是太幸福了", "懸命に話しかける男。": "男人拼命地和她说话。", "お願いだから…っ…もう、はやく…終わってっ…": "求求你…快点…结束吧…", "ああ、こんなに控えめなおっぱいでも、最終的にはこんなに固くなっちゃうんだね。こうやってつねられたら、どんな声で喘ぐんだろう": "啊，即使是这么小的胸部，最后也会变得这么硬。如果我这样捏它，你会发出什么样的喘息声呢？", "唇を奪い続けながら、男はピストンを繰り返す。無理に開かせたメドゥーサの口元からは、唾液が溢れて垂れている。": "男人一边继续夺走她的嘴唇，一边反复进行活塞运动。唾液从被强行打开的梅杜莎的嘴里溢出，滴落下来。", "ああ、人間の欲望は際限ってものがない。キミのその声で、中出しをおねだりされたいよ。でも……それは高望みしすぎってもんだよね": "啊，人类的欲望是无止境的。我想听到你的声音，乞求我射在里面。但是……这要求太高了", "ぐっとメドゥーサの身体を抱きしめながら腰を激しく振り続ける。": "他紧紧抱住梅杜莎的身体，继续激烈地摆动着腰部。", "最後、まさに果てる瞬間は、彼女の温かい膣内で。": "最后，他将在她的温暖的阴道内达到高潮。", "ああっ、出るッ！いくううっ！": "啊，要出来了！要射了！", "世界が、動き出す。": "世界开始运转。", "いまなんか……んっ、んはぁっ……なっ、なに……身体があつっ……なっ…な、なにこれええっ！？": "刚才……嗯，嗯……什，什么……身体好热……什，什，什么啊啊啊！？", "意識を取り戻したメドゥーサは、自分が半裸にされていることに気づき悲鳴を上げる。": "恢复意识的梅杜莎，注意到自己被脱成半裸，发出惨叫。", "えっ、嘘でしょ？なんでこんな……やだあっ！アソコから、なんか出てきてっ、この匂い、これって……！": "噢，骗人的吧？为什么变成这样……不要啊！从那里，有什么出来了，这个气味，这是……！", "先ほどまで視界に入っていた嫌な記憶は全て奪われてしまっていたため、何が起きたのか全く理解できないメドゥーサ。": "因为直到刚才为止进入视野的讨厌记忆全部被夺走了，梅杜莎完全无法理解发生了什么。", "周囲が絶句する中、自分の目的を全うした男は、メドゥーサの足元で倒れ、力尽きていた。": "在周围的人哑口无言中，达成自己目的的男人，在梅杜莎的脚边倒下，筋疲力尽。"}