{"ゲッシュ、ですか？": "你說的，是誓約嗎？", "ピュルテ": "看板", "そう。誓いというか、タブーというか。破ると呪いを受けてしまうの": "是的。該說是誓約，還是禁忌呢。打破誓約就會受到詛咒", "クー・フーリン": "庫・夫林", "あなたの場合それは『目下の者からの食事の誘いを断らない』だったのね": "你的誓約是“不能拒絕下屬的邀請”吧", "シンデレラ": "仙杜瑞拉", "他にもいくつかあるけどね。今回の場合は、そう": "還有其他幾個。這次就是這個", "それで盗賊の残党に捕まって、変なクスリを打たれて、拷問まで……？": "所以你纔會被盜賊的餘黨抓住，被注射奇怪的藥物，甚至被拷問……？", "早めに見つかって盗賊も今度こそ全員捕まえたけど…… クー・フーリンはかなり痛めつけられたみたいね": "雖然這次盜賊被我們早早發現，全員都被逮捕了……但庫・夫林好像被折磨得很慘呢", "どんな拷問かはわかりませんが、ムリはしないでくださいね": "雖然不知道他們對你做了什麼，但請不要勉強自己", "へーき、へーき。あたしは丈夫だから。あたしの親友のフェルディアドはもっと丈夫だけどね": "沒事，沒事。我身體很結實。雖然我的摯友費爾迪亞德比我更結實", "クスリも打たれたんでしょう？種類にもよるけど、しばらく後遺症が残ることもあるんだから、安静にしておくのよ": "他們不是還給你注射了藥物嗎？雖然要看種類，但有些藥物會留下後遺症，所以你要好好休息", "おっけー、分かった。でもさ、誰かが困ってるっていうんなら、あたしはいつでも出るからね": "好的，我知道了。但是，如果有人遇到困難，我隨時都會挺身而出", "人助けは大事ですけど、まずクーさんは自分の身体を心配して下さい！人間さんも、仲間を頼ってほしいって言ってますよ": "幫助別人固然重要，但庫小姐首先應該擔心自己的身體！人類君也說希望你依靠同伴", "……そうだね。人間さんの言うとおり、創造期は1人で戦う場面が多かったかもね。だから、誰かを頼るのに慣れてないのかな": "……是啊。正如人類君所說，創造期我可能經常獨自戰鬥。所以，我可能不習慣依靠別人", "難しいのはよく分かるけど、創造期から私たちも変わっていかないとね": "我明白這很困難，但我們從創造期開始也必須改變", "ありがと、みんな。じゃあ、もう少しゆっくり過ごしておくね": "謝謝大家。那麼，我會再休息一會兒", "きぃ、と扉がきしむ音で目が覚める。": "我被門的嘎吱聲吵醒了。", "近づく人影がベッドに体重を乗せてくるのが気配で分かる。": "我感覺到有人影靠近，然後把體重壓在了牀上。", "漂う香りで、それがクー・フーリンだとすぐに気がついた。": "從飄來的香味，我立刻意識到那是庫・夫林。", "ごめんね、人間さん……身体をちょっとだけ貸して……": "對不起，人類君……把身體借我用一下……", "差し込む月明かりに浮かび上がるクー・フーリンの表情は、どこか苦しそうにも見えた。彼女は衣服をはだけさせながら、こちらのズボンを引きずり下ろす。": "在月光的照射下，庫・夫林的表情看起來有些痛苦。她一邊敞開衣服，一邊脫下我的褲子。", "んっ、んちゅっ、大きくなって……今だけちょっと貸して……はむっ、んむっ、んじゅるっ": "嗯，嗯啾，變大了……現在就借我用一下……哈唔，嗯唔，嗯啾", "突然のフェラ。": "突然的口交。", "熟睡中のフェラがどう作用するかは未知数だが、今はクー・フーリンにしゃぶられていることをハッキリ自覚しているので、すぐさま勃ち上がる。": "雖然不知道在熟睡中口交會有什麼作用，但現在我清楚地意識到庫・夫林正在幫我口交，所以很快就勃起了。", "おっきい……それにゴツゴツしてて。これならきっと大丈夫": "好大……而且很硬。這樣肯定沒問題", "はだけた衣服からのぞかせた自らの股間へと、ペニスを誘導する。": "她將陰莖引導到自己敞開的衣服下的股間。", "つぷっ……とあっさり挿入されていく。その中は、温かな蜜で満たされていた。": "噗嗤……一下就插進去了。裏面充滿了溫暖的蜜汁。", "んはぁ、あうんっ……やっぱり、おチンポじゃないとダメだぁ……んっ、はんっ、自分の指とは全然違うぅ……": "嗯哈，啊唔……果然，沒有肉棒就不行……嗯，哈嗯，和自己的手指完全不一樣……", "どうやら自室でオナニーを試みた結果、満たされずにペニスを拝借しにきたようだ。": "看來她在自己的房間裏嘗試自慰，結果沒有滿足，就來借用我的陰莖了。", "あはぁ、奥まで届いてるしぃ、おチンポないとダメだぁ……んあっ、どうしよう、あたし……": "啊哈，插到最裏面了，沒有肉棒不行……嗯啊，怎麼辦，我……", "なにかに迷っているような独り言とは裏腹に、彼女の秘部は一心不乱にペニスを掴んで離さない。": "雖然她好像在猶豫着什麼，但她的祕部卻一心一意地纏着陰莖不放。", "あっ、あうっ、どんどん硬くなってるよ、これぇ……ああ、どうしても忘れられないよぉ。んんっ": "啊，啊嗚，越來越硬了……啊啊，無論如何都忘不掉。嗯嗯", "普段の言動からすると、これほど性欲が強いタイプとも思っていなかったのだが、得てしてそんなものなのだろうか。": "從她平時的言行來看，我本以爲她不是那種性慾很強的類型，但事實往往並非如此。", "あたし、もうおチンポなしじゃ、んっ、あんっ、生きられなくなってるのぉ……んはぁっ、あんっ": "我已經，沒有肉棒，嗯，啊嗯，就活不下去了……嗯哈，啊嗯", "その切ない表情に感じるものがあり、これはただの性欲処理ではないのでは、と思い当たる。": "她那苦悶的表情讓我感覺到了什麼，這應該不僅僅是性慾處理。", "あ、あんっ……！？に、人間さんっ、や、やだ、起きて……！？": "啊，啊嗯……！？人，人類君，不，不要，起來了……！？", "実際は入室時から起きていたが、たぶんここまでされて眠り続けるには魔法か薬品の手を借りないとムリなのでは。": "其實我從進房間開始就醒了，但被做到這個地步，不借助魔法或藥物的話，應該很難繼續睡下去。", "や、やだぁっ、見ないでっ！あたしの、こんなとこぉ……んっ、んあうっ": "不，不要，不要看！我的，這種樣子……嗯，嗯啊嗚", "はだけた胸元を隠そうとする腕をそっと掴む。そして、腰回りを撫でてやりながら、無言でうなずき返す。": "我輕輕抓住她試圖遮住裸露的胸部的手臂。然後，一邊撫摸着她的腰，一邊無言地點了點頭。", "あたしっ、んっ、さらわれた時にクスリ盛られてぇ……おチンポ無しじゃダメな身体にされちゃったのぉ……": "我，嗯，被綁架的時候被下了藥……身體變得沒有肉棒就活不下去了……", "事の次第を説明しながらも、腰は動かし続けるクー・フーリン。喘ぎながらの説明ではあったが、状況はおおよそ把握できた。": "庫・夫林一邊說明事情的經過，一邊繼續扭動着腰。雖然她一邊喘息一邊說明，但我大致上掌握了情況。", "クスリは抜けたはずなのにっ、でもぉ、んあうっ、身体が忘れられないのっ……！あたし、もう……ずっと誰かのおチンポをハメてないとぉ……ダメなのぉっ": "藥效應該已經退了，但是，嗯啊嗚，身體卻忘不掉……！我，已經……必須一直插着別人的肉棒……纔行了", "フラッシュバック。": "閃回。", "それは人間界の薬物でも起こり得ることで、あやふやな知識だが分からないことではない。": "這是人類世界的藥物也有可能引發的現象，雖然我的知識很模糊，但也不是完全不知道。", "あう、んふああっ、どんどん濡れてきちゃうっ、感じちゃうのっ。恥ずかしくて、こんなの見せられないって思ってるのに、身体が勝手にっ……": "啊嗚，嗯呼啊啊，越來越溼了，越來越有感覺了。好羞恥，明明覺得不能讓別人看到這樣的自己，身體卻擅自……", "ただ彼女をはじめとするオトギノクニの住人では、知識などなく未知の体験が不安なのだろう。": "只是以她爲首的童話之國的居民，對於沒有知識的未知體驗感到不安吧。", "ここで道を誤れば、彼女は今後セックスの快感を恐怖として覚えてしまうかもしれない。こんなに良いおっぱいをムダにするなど世界への裏切りだ。": "如果在這裏走錯路，她今後可能會把做愛的快感當成恐懼。浪費這麼好的胸部是對世界的背叛。", "えっ……いいのっ、もっと感じていいの？人間さんも、あたしにもっとエッチでいてほしい……？": "哎……可以嗎，可以更有感覺嗎？人類君也，希望我更色嗎……？", "下から突き上げてやると、彼女の下半身は素直に喜びを表現する。": "我從下面往上頂，她的下半身就坦率地表現出喜悅。", "微笑み、うなずき返してやると、不安げに見下ろしていたクー・フーリンの顔が快感に染まっていく。": "我微笑着點頭回應，庫・夫林原本不安地俯視着我的臉，逐漸染上了快感。", "んっ、はぁんっ、あたしのエッチなとこ見ててくれるんだねっ……いいんだよね、こんなエッチな子でも人間さん、いいんだよねっ": "嗯，哈啊嗯，你看到了我色色的地方呢……可以吧，人類君，就算是這麼色的孩子，你也可以接受吧", "激しく打ち付けられる彼女の秘部から、大きな胸へと振動が伝わりゆさゆさと揺れる。": "她那被我激烈地抽插的祕部，將震動傳到她的大胸上，使它搖來搖去。", "んああっ、なんかすごいのがっ、きそうなのっ。イキそうっ、ねえ、人間さん。あたしがイクとこ見ててねっ": "嗯啊啊，感覺有什麼厲害的要來了。要去了，吶，人類君。看着我高潮的樣子吧", "所詮、エルマイトが強いというだけでしかない。それだけでは彼女の不安や恐怖が取り除けるわけでもない。": "說到底，只是聖之力很強而已。光是這樣並不能消除她的不安和恐懼。", "あ、ああうっ、おチンポが奥に当たるとっ、ヒザがガクガクしてきちゃうのっ、んはあっ。ねえ、お願いっ、おチンポミルクをっ、中にっ、あたしのオマンコの中にっ": "啊，啊啊嗚，肉棒頂到深處的話，膝蓋就會發抖，嗯哈啊。吶，拜託了，把肉棒牛奶，射到裏面，射到我的小穴裏面", "大切なのは、目の前のあるがままの彼女を否定しないこと。": "重要的是，不要否定眼前真實的她。", "ありったけの想いを込めて、クー・フーリンの膣内へと放出する。": "我將所有的感情都傾注進去，射在庫・夫林的陰道里。", "あっ、んはぁ、はぁっ……イ、イッちゃったぁ……人間さんに見られちゃったっ、中出しされてイクとこぉ……": "啊，嗯哈，哈啊……去，去了……被人類君看到了，被內射高潮的樣子……", "焦点の合わない瞳で宙を見つめ、ガクガクと震えるクー・フーリン。": "庫・夫林用失焦的眼睛看着天空，全身顫抖。", "今はまだ薬物の影響が少なくないが、摂取したのも一晩程度。いずれフラッシュバックの影響も薄まるだろう。": "雖然現在藥物的影響還很大，但攝入也只有一晚。總有一天，閃回的影響也會變弱吧。", "んはぁ、はぁっ、もっとぉ……もっとおチンポほしぃのぉ……": "嗯哈，哈啊，還要……還要肉棒……", "それまでは毎晩でもリハビリに付き合うつもりだ。": "在那之前，我打算每晚都陪她進行康復訓練。"}