{"ふう、ここにステンノーさんがいるんだな": "呼，絲特諾小姐在這裏啊", "旅人": "旅人", "このあたりの海はキレイよね、人間さん。私もお気に入り": "這附近的海很漂亮呢，人間君。我也很喜歡", "シンデレラ": "仙杜瑞拉", "すみません、そこのカップルの方。お聞きしたいことが": "抱歉，那邊的情侶。我有事想問你們", "カップルの方ですって？私達そういうふうに見えるのよ、やっぱり。ねっ、ねっ": "情侶？我們果然看起來像情侶啊。對吧，對吧", "そろそろ質問いいですか": "可以問問題了嗎", "なんでも聞いて！": "什麼都可以問！", "実は人を探していて……": "其實我在找人……", "手触りが違うのが分かるでしょう": "摸起來不一樣吧", "ステンノー": "絲特諾", "本当だわ、すべすべ！肌に水をつけるだけでこんなに違うのね": "真的，滑溜溜的！只是在皮膚上塗水就有這麼大的差別啊", "ドロシー": "桃樂絲", "ただの水じゃないのよ。これ１本で１万ゴールド": "這不是普通的水。這一瓶要1萬金幣", "えっ、こんな小さなビンなのに": "哎，這麼小的瓶子竟然要這麼多錢", "私の美しさは天から与えられた才能だけど、だからと言って才能にあぐらをかいていてはダメなのよ": "我的美貌雖然是上天賜予的才能，但也不能因此就躺在才能上睡大覺", "努力もしてるってことね。手間暇かけて、お金もかけて": "也就是說你也在努力啊。花時間，花金錢", "ああ、ステンノーさん！本物のステンノーさんだ！ああ、なんて美しい！": "啊，絲特諾小姐！是真正的絲特諾小姐！啊啊，多麼美麗！", "人間さん、彼は？港で知り合った、私を探していた人ですって？": "人間君，他是？在港口認識的，說是在找我的人？", "あなたに会いたくて、はるか海の向こうから旅してきたんです": "我爲了見你，從遙遠的海的另一端旅行過來", "すごいわね、遠路はるばる": "真厲害啊，千里迢迢", "ふふん、まあ私の美しさを考えれば、こんなこともあるわよ。それにしても、ずいぶん汚い身なりね……": "哼哼，考慮到我的美貌，這也是理所當然的。話說回來，你這身打扮還真髒啊……", "あ、握手してもらえませんか": "啊，能和我握個手嗎", "……なんか髪もぼさぼさだし服もよれよれで薄汚れて……私、生理的に無理かも": "……頭髮亂糟糟的，衣服也皺巴巴的，還髒兮兮的……生理上無法接受", "そうだ、あなたのためにこれを。きっと似合うと思って": "對了，這個送給你。我覺得一定很適合你", "ちょっと、汚い手で触らないでちょうだい！": "等下，別用你那髒手碰我！", "あっ、ブレスレット……可愛いのに": "啊，手鍊……明明很可愛的", "ステンノー、今のはひどいわよ": "絲特諾，你剛纔說得太過分了", "知らないわよ。じゃあね！": "不關我的事。再見！", "…………": "…………", "まったく、なんだっていうのよ。あんな汚い手で触られたら振り払うわ": "真是的，搞什麼啊。被那麼髒的手碰到，當然要甩開啊", "おい！ちょ、待てよ！": "喂！等，等一下！", "なに、あなたまだいたの？もうさっさと国に戻ったら？": "怎麼，你還在啊？趕緊回國去吧？", "このままじゃ気が収まらないだろうが！": "這樣下去我可咽不下這口氣！", "苦言を呈するシンデレラたちを置いて、足早に町外れへ向かっていたステンノー。この後、フェイシャルエステに行く予定があったのだ。": "絲特諾丟下勸說自己的仙杜瑞拉她們，快步走向城外。她之後預定要去做面部護理。", "ステンノー１人だが、しかし村人の１人くらい相手にするのは簡単。そう考えて向き合った。": "雖然只有絲特諾一個人，但對付一個村民還是很容易的。她這麼想着，轉過身去。", "だが彼は、黒い棒状の器具ですぐさま殴りかかる。とっさに腕で防御するが、受け止めた腕から痺れにも似た衝撃が全身に伝わり、ステンノーは崩れ落ちた。": "但他卻立刻用黑色的棒狀器具打了過來。絲特諾急忙用手臂防禦，但類似麻痹的衝擊從接住的胳膊傳遍全身，讓她癱倒在地。", "な、なにこれ……身体が痺れてっ……や、やめなさい、何するの！？いやああっ！触らないで！": "這，這是什麼……身體麻了……住，住手，你要幹什麼！？不要啊啊！別碰我！", "ステンノーの身体を後ろ手に組み敷くと、衣服を乱暴に引き裂く旅人。": "旅人把絲特諾的手臂扭到背後，粗暴地撕破她的衣服。", "そして容赦なくいきり立ったモノの先端で、ステンノーの秘部を探る。": "然後毫不留情地用勃起的肉棒前端，探索着絲特諾的祕處。", "こんな昼間の往来で堂々と……頭どうかしてるんじゃないの！いやっ、嘘でしょっ、こんなところで下半身まで……！？や、やめてっ！": "在大白天的街道上堂堂正正地……你腦子有病吧！不要，騙人的吧，居然在這種地方連下半身都……！？住，住手！", "真っ昼間さ。街の真ん中だ。だからどうした。俺はそんなこと気にならないくらい勃ってるぞ": "現在是大白天，而且還是在大街上。那又怎樣。我可是勃起到完全不在意那種事的程度了", "いやっ、汚い！あ、あぐうっ、やめてよぉっ！あなたのそんな、汚いモノを私の大切なところにっ、ンああああっ！？": "不要，好髒！啊，啊嗚，住手啊！你那髒東西，別碰我重要的地方，嗯啊啊啊啊！？", "嫌悪感に顔をしかめるステンノー。": "絲特諾因厭惡感而皺起眉頭。", "しかし依然として身体に力が入らず、やすやすと挿入を許してしまう。": "但她的身體依然使不上力，輕易地就讓對方插入了。", "もっと、その自慢のキレイな身体ってやつを見せてもらわないとな": "我得好好看看你那引以爲傲的漂亮身體", "旅人は更に手に力を込めると、ステンノーの衣服を強引に破り、露出を高めていく。": "旅人更加用力地撕破絲特諾的衣服，讓她露出更多的肌膚。", "もちろんこの服も、ステンノーが自らの美しさのために十数万ゴールドをかけて揃えたものだが、もはや布切れでしかない。": "當然，這身衣服也是絲特諾爲了展現自己的美麗而花了十幾萬金幣買來的，但現在卻已經變得破破爛爛了。", "あ、ああっ、私の服が……ううん、服なんてどうでもいいわ……私の大切なところが、こんな汚い男に侵入されるなんてっ……": "啊，啊啊，我的衣服……不，衣服什麼的無所謂了……我最重要的地方，居然被這種骯髒的男人侵犯了……", "ふうっ、でかい口叩くだけあって、見た目はやっぱり最高にイイ女だな": "呼，不愧是大言不慚的女人，外表果然是最棒的", "当然よ！あなたみたいなゴミクズが手を触れられる存在じゃないんだから！": "當然了！我可不是你這種垃圾能碰的女人！", "そうだな。闇市で買ったこの黒い棒がなかったら、俺は一撃で殺されてただろうな": "是啊。如果沒有在黑市買的這根黑色棒子，我大概已經被你一擊打死了吧", "その武器、なんなのよっ……！でも時間の問題、こんな天下の往来で事に及んだら、私の仲間がすぐに駆けつけるわよ": "那個武器，到底是什麼……！但時間早晚的問題，如果在這樣的大街上做這種事，我的同伴馬上就會趕過來的", "それなんだけどさ、もう目撃者が数人いるよね": "關於這個，已經有幾個目擊者了呢", "言われてみれば、数人の野次馬が２人を取り囲むようにしてこちらを見ている。": "聽他這麼一說，我發現有幾個看熱鬧的人正圍着我們看。", "ちょっと、あんたたち！何をぼんやりしているの！？早く誰か人を呼んできなさいよ！これは犯罪現場よ！": "喂，你們！在發什麼呆啊！？快點叫人來啊！這是犯罪現場啊！", "あれ、クソ生意気なステンノーだ……ざまあねえな": "哎呀，是那個臭屁的絲特諾……活該", "村人１": "村民1", "少しはこれでおとなしくなればいいのよ……": "如果能讓她稍微老實一點就好了……", "村人２": "村民2", "タダでシコってもいいのかな": "可以免費擼一發嗎", "村人３": "村民3", "な、なんなの、これはっ……！？早く、早く誰か呼んでよ！目の前で、女の子が……それも、こんな美人が犯されてるのよ！なんとかするのが男じゃないの！？": "這，這是怎麼回事……！？快點，快點叫人來啊！一個女孩子……而且還是這麼漂亮的女孩子被侵犯了！男人不是應該做點什麼嗎！？", "日頃の行い、だな": "這就是你平時的所作所爲，活該", "旅人は鼻先で笑い飛ばすと、ピストンの激しさを増す。その衝撃に、思わず嗚咽を漏らすステンノー。": "旅人嗤笑了一聲，活塞運動變得更加激烈。這股衝擊讓絲特諾不禁發出嗚咽聲。", "あぐうっ……！い、いやあ、私の身体を好きにするためにはっ、かなりの努力が必要なのよ！それをこんな力ずくでっ": "啊嗚……！不，不要，想要隨心所欲地玩弄我的身體，需要付出相當大的努力！而你卻用這麼強硬的手段", "努力はしたさ。半年弱も過酷な旅をしてきた、おまえに贈るためのブレスレットは超レア宝石を加工して作った一級品だしな": "我努力過了。我經歷了將近半年的艱苦旅程，爲了送給你，我用超稀有寶石加工製作了這個一級品手鐲", "だからって、あ、あぐうっ、美しくないものは許せないのよ！あなたみたいに汚い存在にはっ、触れられたくないの！": "即使如此，啊，啊嗚，我也不允許不美麗的事物！我不想被你這樣骯髒的存在觸碰！", "俺も愚かだった。半年の苦労は、その勉強代だと思って水に流すよ": "我也很愚蠢。這半年的辛苦，就當作是學費，一筆勾銷吧", "だったらっ、早く私を放しなさいよ！こんなことっ、う、うぐうう": "那就，快點放開我！這種事情，嗚，嗚嗚", "学ばせてもらったよ。見た目がいくら美しくても、心が伴うとは限らない。": "我學到了。無論外表多麼美麗，內心不一定美麗。", "そして、お高くとまっていても、股を開けば淫乱だってこともな": "而且，即使高高在上，一旦張開雙腿就會變得淫亂", "な、なにを言って……！？この私が淫乱ですって！？調子に乗ってふざけたことを……": "你，你在說什麼……！？你說我淫亂！？別得意忘形了，開什麼玩笑……", "じゃあ客観的に見て貰おう！そら、みんな！これを見てくれ。こいつをどう思う！": "那就客觀地看看吧！來吧，各位！看看這個。你們覺得這傢伙怎麼樣！", "強引にステンノーの片脚を上げると、結合部をギャラリーにハッキリと見せつける。羞恥で、ステンノーは声すら失う。": "旅人強行抬起絲特諾的一條腿，讓觀衆們清楚地看到結合處。絲特諾羞恥得連聲音都發不出來了。", "すごく……びちょびちょです……": "好厲害……溼得一塌糊塗……", "普段あんな気取ってるのに、犯されて汁まみれで悦ぶような雌豚だったのねえ": "平時那麼裝腔作勢，原來是個被侵犯後滿身淫水還很享受的母豬啊", "マジかよ。最低だな": "真的假的。太差勁了", "なっ、わ、わたっ、私がそんなはず、これは何かの間違いよ！こいつの先端から出てきてる液体でっ": "什麼，我，我，我不可能那樣，一定是哪裏搞錯了！是這傢伙的前端流出來的液體", "元の体勢に戻り、更に奥まで突き上げる旅人。少し悲しそうに、腰をしっかりとつかむ。": "旅人恢復原來的姿勢，更加深入地頂入。他有些悲傷地，緊緊抓住了她的腰。", "なあ……でも俺は、ここまできても、おまえの美しさが名残惜しい。毎日でもおまえの顔を見ていたいんだ": "但是……即使到了這一步，我還是捨不得你的美麗。我想每天都能看到你的臉", "こ、この状況で、んぐうっ、頭わいてるんじゃないの！？": "在，這種情況下，嗯嗚，你腦子進水了嗎！？", "いま、中に出してとおねだりしてくれたら……もし子どもがデキたら認知するよ": "如果你現在求我射在裏面的話……如果有了孩子，我會認的", "は……？なに言ってんの！？あんたの子どもですって！？だいたい、中出しなんて絶対に許さないから！冗談はやめ、あ、あぐうっ！？": "什麼……？你在說什麼！？我的孩子！？再說，我絕對不會允許你射在裏面！別開玩笑了，啊，啊嗚！？", "そういうと思ったよ。さよなら、俺の恋": "我就知道你會這麼說。再見了，我的戀情", "ちょ、腰から手を放しなさい！あなたの汚い精液なんて、絶対にだめっ、やめ、あ、あぐっ、いやあああっ！？": "等，把手從我的腰上放開！你的骯髒精液，絕對不行，不要，啊，啊嗚，不要啊啊啊！？", "確実に中に放出されたであろう精液の感触に、ステンノーは目に涙を浮かべ、愕然と身体の力を失う。": "感受到確實射在裏面的精液的觸感，絲特諾眼中浮現出淚水，愕然地失去了身體的力氣。", "こ、殺してやる……この島から生きて帰れると思わないことねっ……く、くうっ……！": "殺，殺了你……別以爲你能活着從這個島上回去……嗚，嗚嗚……！"}