{"へー、なんかアクセサリーのお店だよ": "哦ー，好像是个饰品店哦", "ティンカー・ベル": "汀可贝儿", "露店でしょ？大したものは売ってないんじゃないの": "是露天摊位吧？不会卖什么了不起的东西吧", "メドゥーサ": "梅杜莎", "素材は安っぽいけど、なかなかデザインは可愛いわよ": "材料虽然很廉价，但是设计很可爱哦", "ドロシー": "桃樂絲", "確かに。これなんか、いいんじゃないの": "确实。这个，不是挺好的吗", "げっ、それ……クモだよね。クモのピアス": "咦，那个……是蜘蛛吧。蜘蛛的耳环", "蛇のピアスもあるわよ。え？人間さんが、蛇とピアスの組み合わせは、いかにもメドゥーサらしいって言ってるけど……？": "还有蛇的耳环哦。咦？人間君说，蛇和耳环的组合，很有梅杜莎的风格……？", "それ、あたしが蛇を使役するから言ってるの？え、舌にピアス開けたら完璧？なに言ってるの？": "那个，是因为我使役蛇才这么说的吗？咦，如果在舌头上开个耳洞就完美了？你在说什么啊？", "あー、でもメドゥーサならやりそうだよね。体中にタトゥー彫りそう？うんうん、分かる": "啊，但是梅杜莎的话感觉会做呢。会在身上刺青吗？嗯嗯，我懂", "はあ？別にそんなこと……痛みのときに生きてることを実感する奴らが一定数いる？ふうん……": "哈？我不会做那种事……有相当一部分人会在疼痛的时候感受到活着？哼……", "あ、ちょっと興味を持った顔した": "啊，露出有点感兴趣的表情了", "してないし！あたしはそういう安っぽい自己満足に浸ったりしないんだから": "没有！我才不会沉浸在那种廉价的自我满足中", "いいじゃない、そういうのも自由だよ。まあ、ペトラがピアス開けるって言ったときは小一時間説教したけど": "不也挺好的吗，这种事也是自由的。不过，佩特拉说要穿耳洞的时候，我可是说教了她一个小时", "あれ、ペトラってピアス開けてた？": "咦，佩特拉有穿耳洞吗？", "だから思いとどまらせたの": "所以才让她打消了念头", "過干渉な親だね……。でも鼻輪はちょっとどうかなって感じだし、やっぱり舌先ってありかなぁ": "过度干涉的父母呢……但是鼻环有点不太行，果然舌尖还是可以的吧", "でも内ももに『フックラブ』とか彫られてるかも、って……人間さん！！いくら温厚なティンカでも怒るよ！": "但是可能会在大腿内侧刺上“虎克爱”什么的……人間君！！就算是温厚的汀可也会生气的！", "なによ、人間さん。え、たまには普通のこういう指輪でもしとけ？な、なんで人間さんが買おうとしてるのよ": "什么啊，人間君。哎，偶尔也买个普通的这种戒指吧？为，为什么人間君要买啊", "あっ、お兄さんがお姉さんに指輪を買ってるよ！": "啊，大哥哥在给大姐姐买戒指呢！", "村娘": "村姑", "ちょっと、こら！すみません": "喂，喂！对不起", "母親": "母亲", "あ、いえ……。って、本当に買ったの？3,000ゴールドの安物だからいいだろ、って……まあ、くれるならもらうけど": "啊，没事……呃，你真的买了？3000G的便宜货，应该可以吧……不过，你要是送我，我也会收下就是了", "わあ！お兄さんがお姉さんに指輪してあげてる！およめさんなの？": "哇！大哥哥给大姐姐戴戒指了！是新娘子吗？", "ち、違うから！も、もう子どもには困っちゃうわね": "不，不是啦！真，真是的，小孩子就是麻烦", "宿に戻って紙袋を開くと、楽しみにしていたオルディンの模型のオモチャがない。代わりに入っていたのは、脳みそをモチーフにした趣味の悪いTシャツ。": "回到旅店打开纸袋，发现期待已久的欧鲁丁模型玩具不见了。取而代之的是以大脑为图案的恶趣味T恤。", "どうやら袋を取り違えたらしい。": "看来是拿错了袋子。", "え？あ、ほんとだ。途中で人間が持ってくれたときにすりかわったのかな": "咦？啊，真的耶。是不是在半路上给人类拿的时候被调包了？", "メドゥーサの部屋を訪ねて紙袋を届ける。なんとなく室内に入ると、ふんわりと優しい匂いがした。": "我来到梅杜莎的房间，把纸袋送给她。一走进房间，就闻到了一股柔和的香气。", "普段のキャラはアレだが、こういうところは純粋に女子なのだと実感する。": "虽然平时的她很那个，但这种时候我就能感受到她是个普通的女孩子。", "はい、これ。えっ、ちょ……んっ、んむっ、んちゅ……んはぁ、急にキスなんて、人間てば……": "来，给你。咦，等等……嗯，嗯唔，嗯啾……嗯哈，突然就亲上来，人类真是的……", "それから全身にキスを浴びせながら服を脱がせて。": "然后我一边亲吻她的全身，一边脱下她的衣服。", "気がつけば正常位でメドゥーサに挿入するところだった。": "回过神来，我已经正常位插入了梅杜莎。", "うん、きて……あっ、あんっ、入ってるぅ……やっぱりあたし、自分の身体に何か刻みつけるのが好きなのかな": "嗯，来吧……啊，啊嗯，进来了……我果然喜欢在自己的身体上刻下什么痕迹呢", "どうやら露店の前でのピアスのやり取りを思い出したらしい。": "看来她想起了在摊位前的耳环对话。", "この流れなら、ピアスを開ける度にセックスしようと言っても良かったのだが。": "照这个发展，我应该可以每开一次耳洞就做一次爱。", "え？あたしの身体がエロい？…嘘つかないでよ、あたしなんて貧乳だしさ": "咦？我的身体很色情？……别骗人了，我可是贫乳。", "正直、この身体を前にしたら毎晩でも押し倒してしまうだろう。変なルールを作って厳密に守ったら、メドゥーサがピンクッションになってしまう。": "老实说，只要看到这副身体，我应该每天晚上都会推倒她。如果制定奇怪的规则并严格遵守，梅杜莎就会变成粉红垫子。", "だって、んっ、全然あたしは女の子らしくないしさ、そういう対象じゃないのかなって……あっ、あはぁっ": "可是，嗯，我一点都不像女孩子，应该不是那种对象吧……啊、啊哈啊！", "オトギノクニの住民は全員童貞なのか？": "童话之国的居民都是处男吗？", "こういうタイプこそ、得てして濃厚なプレイが堪能できるというのに。": "这种类型的女生，往往能享受更激烈的玩法。", "えっ、な、なに言わせるの。あたしは、まあ……別に、エッチするのは嫌いじゃないけど……": "咦，你、你让我说了什么啊。我、我……其实并不讨厌做爱……", "が、外見に反してメドゥーサは、まっとうな反応を返してくる。": "然而，与外表相反，梅杜莎的反应很普通。", "つまり彼女のこの態度はファッションで、ガチ病みではないわけだ。": "也就是说，她的态度只是装出来的，不是真的有病。", "あ、あうっ……なんだよ、人間。手慣れてます、みたいな顔して……あたしはわりと、いっぱいいっぱいなんだけど": "啊、啊呜……什么嘛，人类。你一脸熟练的样子……我可是很紧张的。", "ふと、気付く。": "我突然注意到。", "セックスそのものを快楽の１つとして楽しめる病み属性でないのなら？": "如果她不是那种把做爱本身当作一种快乐的病态属性呢？", "実は水のように清らかなのだとしたら？": "如果她其实像水一样纯洁呢？", "んっ、あんっ……うん、だって気持ちいいからぁ……声出ちゃうよっ。人間、さっきからすごく優しくしてくれてるし……": "嗯，啊嗯……嗯，因为很舒服……所以会发出声音。人类，从刚才开始就对我很温柔……", "いま、彼女は純粋に恋愛対象として自分を見ていて、その延長で自分を受け入れてくれている。": "现在，她纯粹地把我当作恋爱对象看待，然后接受了我的行为。", "なら、こちらも大切に扱うのが礼というもの。": "那么，我也应该尊重她。", "うん、痛くないよ……すごく大きいし太くてびっくりしたけど、でも不思議と痛くなくて、人間の形に自分がフィットするような……": "嗯，不痛……虽然又大又粗，让我吓了一跳，但不可思议的是，我并不觉得痛，感觉就像自己和人类的形状相吻合一样……", "まるで別人のようだが、でもこれがメドゥーサの本質なのだろう。": "虽然她看起来像是另一个人，但这就是梅杜莎的本质吧。", "会って数秒の頃なら『人間専用のオマンコに拡張されてるの、んほお』くらい言うだろうと勝手に妄想しただろうが。": "如果在刚见面的几秒钟，我可能会擅自妄想她会说“我被扩张成人类专用的小穴了，嗯哦”之类的话。", "んんっ、あんっ、奥に届いてるっ。ねえ、あたしって……ちゃんと女として見れる？": "嗯嗯，啊嗯，到深处了。喂，你……能把我当作女人看待吗？", "この段階での弱気は反則だろ。": "在这个阶段示弱是犯规的。", "言葉で安心させるのがセオリーなら、と唇を強引に奪う。": "如果用语言让她安心是理论，那我就强行夺走她的嘴唇。", "んんっ、んはっ、んー、んちゅう……あ、あう、なんだよぉ……ちゃんと答えてくれなきゃ、これ以上させないんだからっ……んっあうんっ": "嗯嗯，嗯哈，嗯——嗯啾……啊，啊呜，什么嘛……如果你不回答我，我就不会再让你继续了……嗯啊呜嗯", "いい意味で口だけのメドゥーサに愛撫してやりながら、その平坦な胸元にもキスを浴びせる。": "我一边爱抚着只会说漂亮话的梅杜莎，一边亲吻她平坦的胸部。", "んっ、あんっ、ダメだってばっ……そうやって、あたしの貧乳をバカにしてっ……": "嗯，啊嗯，都说不行了……你这样，是在嘲笑我的贫乳……", "病んではいないが、少し被害妄想というか、自分に自信を持てない傾向にはあるようだ。": "虽然没有生病，但似乎有点被害妄想，或者说对自己没有自信。", "度重なるピストンに、秘部から愛液を溢れさせつつも、目元には涙が滲んでいる。": "在多次活塞运动下，她的秘部溢出了爱液，眼角也渗出了泪水。", "ち、ちが、泣いてないし……ちょっと興奮してるから、ちが、興奮もしてないし": "不，不是，我没哭……只是有点兴奋，不，我也没兴奋", "たぶん興奮のあまり、というのも事実だろう。": "大概是因为太兴奋了，这也是事实吧。", "ただ、感じているのは自分だけなんじゃないかという感情もあるだろう。": "但是，她可能也觉得只有自己有感觉。", "あ、あたしとエッチして嬉しい……？ば、ばか、適当なこと言わないでよ、ほんと": "和，和我做爱，你开心吗……？笨，笨蛋，不要随便说这种话，真的", "愛してる証拠に、おまえの中で果てたい。そんなことを口にすると、心底嬉しそうな顔で不平を述べるメドゥーサ。": "作为爱的证明，我想在你的体内射精。当我这么说时，梅杜莎露出一副打从心底里高兴的表情，抱怨道。", "ふ、ふざけないでよね。簡単に、そんなこと許さないから。まあでも、そこまで頼むならいいけど……": "别，别开玩笑了。我不会轻易允许你做那种事的。不过，既然你都这么拜托了，那好吧……", "おそらく本能だろうか。": "这大概是本能吧。", "もはや開いていた両脚がこちらの腰を絡め取ろうとさえしているが。": "她已经张开双腿，试图缠住我的腰。", "あっ、んんっ、あたしもイッちゃう！ねえ、一緒にイッてよね！あっ、あんっ、あはああっ": "啊，嗯嗯，我也要去了！呐，一起高潮吧！啊，啊嗯，啊哈啊啊", "訪れる絶頂。": "高潮来临。", "その瞬間、メドゥーサが消え入りそうな声でつぶやいたのを聞き逃さなかった。": "那一瞬间，我听到了梅杜莎用几乎听不见的声音喃喃自语。", "……だいすき……": "……最喜欢你了……", "ぐったりと脱力するメドゥーサ。溢れて飛び散った互いの汁にまみれ、目が合うと少し微笑んだ。": "梅杜莎筋疲力尽。我们浑身沾满彼此的汁液，四目相对，她微微一笑。", "なに、見とれてんの？": "怎么，看入迷了？", "不敵な笑みを浮かべようとしているようだが、どう見ても嬉しそうに微笑んでいるようにしか見えない。": "她似乎想露出无畏的笑容，但怎么看都像是开心的微笑。", "だが、見とれてるのはそっちだろうとは反論せず、素直に認めてみせた。": "但是，我并没有反驳“看入迷的是你吧”，而是坦率地承认了。", "バカ……口だけはうまいんだから……": "笨蛋……只有嘴上功夫了得……"}