{"あー、今日もよく晴れていいお天気だね～。ふわわぁ～。昼寝したら気持ちよさそう": "啊，今天也是个大晴天呢～呼哇哇～感觉睡午觉会很舒服", "クー・フーリン": "库・夫林", "ちょっとちょっと、人間さん！あなたがどうしてもって言ってスカウトしてきたのよ": "等等，人間君！是你无论如何都要拉我入伙的吧", "シンデレラ": "仙杜瑞拉", "名前を聞いた途端に、絶対に仲間にしよう！って意気込んでましたよね": "一听到名字，你就干劲十足地说“一定要拉她入伙！”", "ピュルテ": "看板", "あっさりOKしてくれたまでは良かったけど……": "虽然你很爽快地答应了……", "ねえねえ、次の町はどんなとこかなぁ？おもしろいものがあるかな": "嗯，下一个城镇会是什么样的地方呢？会有有趣的东西吗", "私たちもあまり思いつめて旅してはいないけど、あんなに脱力してもないわよ……？": "我们虽然没有想太多，但也不会像你那样毫无干劲啊……？", "本気を出せばすごいんだ、って人間さんは言いますけど、本当でしょうか": "人間君说你认真起来会很厉害，这是真的吗", "おっ！こんなところに無防備な旅人……これはいいカモだぜ！者共やっちまえ！": "哦！在这种地方居然有毫无防备的旅人……真是上好的猎物！伙计们，干掉他们！", "盗賊": "盗贼", "身の程知らずね。分からせてあげましょうか": "不自量力。就让我来教育教育你们", "なんかあたしたちをバカにした奴がいなかった……？ここはあたしに任せて！": "总觉得有人在小瞧我们……？这里就交给我吧！", "うわっ、な、なんだこいつ！うわああ！": "呜哇，这，这家伙怎么回事！呜哇啊啊！", "もう終わり？ふん、シンデレラの言うとおり、身の程知らずだったね": "已经结束了吗？哼，仙杜瑞拉说得没错，真是不自量力", "盗賊団が一瞬にして、クーさんにやっつけられちゃいました……！": "盗贼团一瞬间就被库小姐干掉了……！", "すごいわ！本気を出せばって、こういうことだったのね！": "太厉害了！原来这就是你认真起来的样子！", "くそぉ……覚えてやがれ……": "可恶……给我记住……", "…………。": "…………。", "ふー、シンデレラは飲みに行っちゃったしこれからどうしよっかなぁ": "呼，仙杜瑞拉去喝酒了，接下来该怎么办呢", "これはクー・フーリンさん！俺、もう心を入れ替えてマジメにやってるんですよ。ほら、マジメに働いた金です。これで、あなたにごちそうさせて下さい！": "这不是库・夫林小姐吗！我已经洗心革面，认真工作了。你看，这是我认真工作赚来的钱。请让我用这些钱请你吃饭吧！", "えっ、なに急に。怪しさ全開で嫌なんだけど……": "哎，怎么突然就……你这人太可疑了，我可不要……", "え！？まさか、クー・フーリンさん。目下の者からの食事の誘いを断ろうとされているので？": "诶！？库・夫林小姐，难道你打算拒绝下属的邀请吗？", "男": "男人", "うっ……おまえっ……": "呜……你……", "やれやれ。こいつの本性はこういうことだったんだなあ": "真是的。这家伙的本性就是这样啊", "盗賊１": "盗贼1", "惜しげもなく、堂々と開脚してペニスをくわえこんでいるクー・フーリン。その目は、明らかに焦点が定まっていない。": "库・夫林毫不吝惜地张开双腿，将阴茎含在嘴里。她的眼神明显没有焦点。", "んはああっ、おチンポちょうだぁい。次のおチンポほしくてぇ、ねえ、身体が切ないのぉ": "嗯啊啊啊，给我肉棒。我想要下一根肉棒，呐，我的身体好难受", "クスリの効果だろ？ゲッシュってこええなあ。メシに媚薬入ってるって、こいつ気付いてたのにな": "是药效吧？这个药好可怕啊。这家伙明明知道饭里有媚药", "盗賊２": "盗贼2", "それでも断れないからって食っちまうんだもんな。お頭たち、よくそんなこと知ってるな": "但就算这样她还是无法拒绝，所以就吃下去了。头目他们，真亏你们知道这种事啊", "盗賊３": "盗贼3", "さ、いただくかな": "那，我就开动了", "んはあああっ、入って来たぁ！おチンポ気持ちいいのぉ、んふああっ": "嗯哈啊啊啊，进来了！肉棒好舒服，嗯呼啊啊", "んじゃ俺、ケツのほういただいとくわ": "那我就，从凯兹这边来吧", "んああっ、これやばああっ、お尻とオマンコ同時に入ってぇ、中でごりごりおチンポで挟まれちゃってるのぉ": "嗯啊啊，这个好棒，屁股和小穴同时被插入，肉棒在里面被夹住了", "ほんとだ……おまえのチンコが、こいつのマンコの壁越しに当たってるの分かるぞ": "真的啊……我能感觉到你的肉棒，隔着这个家伙的小穴的肉壁顶到了", "やめろ、女に集中しろ": "别说了，集中精神在女人身上", "やー、お頭たちのお下がりだけど、充分楽しいな、これ": "哎呀，虽然是头目他们用过的，但这样也挺开心的", "盗賊４": "盗贼4", "クー・フーリンの身体に何個か括りつけられているのは、ヤギの腸を加工した避妊具だ。": "库・夫林的身体上绑着几个用山羊肠加工而成的避孕套。", "中には精液がたぷたぷと入っている。": "里面装满了精液。", "はああうんっ！もっとぉ、もっと奥まで 突いてほしいのぉ！んはあっ、んおっ、太いよぉ、極太チンポ気持ちいいのぉ": "哈啊啊嗯！再来，再插深一点！嗯哈啊，嗯哦，好粗，超粗的肉棒好舒服", "お頭たちは紳士だから、サック付けてくれたんだな": "头目他们很绅士，所以会给我套套", "俺らはもう、めんどくせえからずっとナマハメだけどな": "我们已经，因为嫌麻烦所以一直不戴套了", "ピストンする度にたぷたぷと揺れる避妊具――彼らはサックと呼んでいる――を眺めながら、盗賊たちは自慢のイチモツを遠慮なくクー・フーリンに突き刺していく。": "看着每次活塞运动都会摇晃的避孕套——他们称之为套套——盗贼们毫不客气地将他们自豪的鸡巴插入库・夫林的体内。", "んあっ、あくうっ、おチンポはぁ、ナマが気持ちいいよぉ？せーし出されると、奥まで熱いのが届くのぉ": "嗯啊，啊呜，肉棒，直接插进来好舒服啊？精液射进来，热热的都流到里面了", "まあ、だいぶ搾られて俺らも薄いのしか出なくなってるしな": "嗯，被榨了这么久，我们射出来的也变稀了", "そうかあ？俺、まだまだ出るんだけど。なんなら今もこすってるし": "是吗？我还能射出来。毕竟现在也在摩擦着", "んふーっ、んはあっ、せーしのにおいで、なんか頭の中がふわああんってしちゃってぇ、エッチのことしか考えられないのぉ": "嗯呼，嗯哈，精液的味道，让我的大脑变得轻飘飘的，只能想着色色的事情了", "もう、ここまでくると全身性感帯ってカンジなのかねぇ？ほらよ、これも気持ちいいんだろ？": "这样的话，全身都是性感带了吧？来，这个也很舒服吧？", "乳首をぐいっとつまみあげる盗賊。クー・フーリンはのけぞりながら、口元から唾液を垂らして大きく喘ぐ。": "盗贼用力捏住乳头。库・夫林仰起身子，嘴角流着唾液，大声喘息着。", "んはぁっ、あうっ、んおおっ、おっぱいでイッちゃうよぉ！": "嗯哈，啊呜，嗯哦哦，奶子要高潮了！", "確かに。ケツ穴にぶっさされても、自分から腰を振りたがってる有様だしな": "确实。即使被插进凯兹穴，也会自己扭腰呢", "んああっ、もうお尻もおチンポの太さまで拡がっちゃってるのぉ。せーしが身体に入ってくるとっ、んんっ、んはぁあんっ、おチンポのことしか考えられなくなっちゃうぅ！": "嗯啊啊，我的屁股已经扩张到和肉棒一样粗了。精液进入身体后，嗯嗯，嗯哈啊啊嗯，我满脑子都是肉棒的事情了！", "なあ、ここまで快楽に溺れちまった場合さ、この後のこいつってどうなるんだ？": "喂，她都沉溺于快乐之中了，之后这家伙会变成什么样呢？", "さあな？でももう今の時点で既に、チンコジャンキーに成り下がってるけどな": "不知道？但是她现在已经变成一个肉棒瘾君子了", "ねえっ、お願いっ、あたしにもっとせーしかけてっ。濃いやついっぱいっ": "喂，拜托了，再给我更多精子。给我更多浓稠的精子", "俺らの仲間の部隊を瞬殺した伝説の戦士が、俺のザーメンをこんなにねだってるなんてな……世の中、分からねえな": "瞬间秒杀我们同伴的传说中的战士，居然会这么想要我的精液……真是世事难料啊", "よーし、んじゃまだまだ薄くならない俺のやつを、顔からたっぷりかけてやるからな": "好吧，那我就把我的精液射到你脸上，让你知道我的精液有多浓", "おまえがここでイッて、中出し何回目だ？": "你在这里高潮，已经是第几次中出了？", "さあ。10回までは数えてたんだけどな。実際、デキても誰が父親かなんてわかんねえだろ、これ": "不知道。我只数到10次。实际上，就算怀孕了，也不知道谁是父亲吧，这个", "もうねっ、数え切れないのぉ。あたしのオマンコにせーし出されたの、いっぱいすぎてわかんなぁい": "已经数不清了。我的小穴里被射了太多精子，已经数不清了", "その場合、認知したらタダで毎日ヤレるってことか？": "那么，如果我认了，就可以每天免费做爱吗？", "こんなクスリ漬けのままじゃ、数日も持たずに壊れちまうんじゃねえかな": "一直吃这种药，她撑不了几天就会坏掉吧", "んはああっ、ほしいのぉ！あたしのオマンコの中にいっぱいぃ、精子いっぱい出してほしいのぉ！": "嗯啊啊啊，我想要！在我的小穴里，射出好多好多的精子！", "よぉし、お望みどおり、たっぷり出してやる！": "好，如你所愿，我会射出很多的！", "んああっ、あふあああっ！で、出てるぅ！びゅくびゅくってぇ、おチンポミルクであたしのオマンコの中がたぷんたぷんになってるよぉ": "嗯啊啊，啊呼啊啊啊！射，射出来了！肉棒牛奶射出来，把我的小穴射得满满的", "よし、そんじゃ交代だな": "好，那换人了", "俺はアナルの方だな。つーか、この女、さすがにヤバいんじゃねえの？": "我来肛门这边。话说，这女人，真的太糟糕了吧？", "んふーっ、んふぁー、もっとぉ、もっとほしいのぉ、んふぅ……": "嗯呼，嗯呼啊，我还要，我还要更多，嗯呼……", "って本人が言ってるんだし、もう１周くらい平気じゃね？": "她本人都这么说了，再玩一轮也没问题吧？"}