{"人間さん、ひとりで放置しちゃいましたけど、大丈夫でしょうか": "人間君，把他一個人放着不管，沒問題嗎", "ピュルテ": "看板", "熱も下がったし、よく寝ていたから大丈夫よ。今のうちに買い物を済ませましょ": "熱也退了，睡得很香，沒問題的。趁現在去買東西吧", "ドロシー": "桃樂絲", "風邪は治りかけが肝心ですからね～。スタミナごはんを食べさせてあげないと": "感冒在快好的時候最重要呢～。得讓他喫點有營養的東西", "エウリュアレー": "歐律亞萊", "うなぎ、にんにくとかですか？あとはマムシ、イモリ……プロテインなら食欲がなくても簡単に飲めるんですが": "鰻魚，大蒜之類的嗎？還有蝮蛇，蠑螈……蛋白粉的話就算沒有食慾也能簡單喝下去", "うなぎ、マムシ……プロテイン？果物かしら": "鰻魚，蝮蛇……蛋白粉？是水果嗎", "スタミナといえば、やっぱり肉よ！肉！肉！": "說到營養，果然還是肉啊！肉！肉！", "まあ、ドロシーちゃんはよっぽどお肉が好きなのね、うふふ": "嗯，桃樂絲醬真的很喜歡肉呢，呵呵呵", "シンデレラさんでいうところの、お酒の位置なんですね。ドロシーさんにとってのお肉は": "對桃樂絲小姐來說，肉就相當於仙杜瑞拉小姐的酒呢", "男の人もお肉は好きですものね。きっと人間さんも喜ぶから、たくさん買って帰りましょう": "男人也喜歡肉呢。人間君一定也會高興的，多買點回去吧", "たまご酒も風邪にいいらしいですよ！それからやっぱりうなぎは売ってないですね。私、川で釣ってきます！": "蛋酒對感冒好像也很有效哦！還有果然沒有賣鰻魚呢。我去河裏釣點來！", "えぇ？！今から釣りに行ってたら、人間さんのごはんが遅くなっちゃうわよ": "哎哎？！現在去釣魚的話，人間君的飯就要晚了", "それなら山でマムシ捕まえてきます！あ、メドゥーサさんのヘビ、一匹もらえないか聞いてみましょうか！": "那我去山裏抓蝮蛇！啊，問問能不能從梅杜莎小姐那裏要一條蛇吧！", "ピュルテちゃん落ち着いて。お肉とお野菜でヴェルちゃんに美味しいスタミナごはんを作ってもらえれば十分だと思うわ～": "看板醬冷靜點。我覺得只要用肉和蔬菜給威爾醬做一頓美味的營養餐就足夠了～", "はっ！そ、そうですよね。メドゥーサさんのヘビをもらおうなんて、私どうかしていました": "哈！是，是啊。居然想從梅杜莎小姐那裏要蛇，我真是瘋了", "ヘビなんてなくたって、スタミナごはんを食べて、私が添い寝してあげたらすぐ元気になるわ！": "即使沒有蛇，只要喫了營養餐，我再陪他睡，他馬上就會恢復精神的！", "え！わ、私も添い寝します！私とドロシーさんで人間さんを挟みましょう！": "哎！我，我也要陪睡！我和桃樂絲小姐夾着人間君睡吧！", "うふふ、こんなに心配されて、人間さんは幸せ者ですね～。そうだ、着替えも必要よね。スタミナごはんに着替えで、早く人間さんには全快してもらわないとね！": "嗚呼呼，被這麼擔心着，人間君真是幸福呢～對了，也需要換衣服呢。營養餐和換衣服，得讓人間君快點恢復健康纔行！", "ふと目が覚めると、窓から差し込む光がまだ強く、正午を少し過ぎた程度だろうと推測できた。": "突然醒來，從窗戶射進來的陽光還很強烈，估計是剛過正午不久。", "あら、お目覚めね。体調はどうかしら": "哎呀，醒了嗎。身體怎麼樣了", "まだ少し朦朧とする部分はあるが、ほぼ本調子といっていいだろう。": "雖然還有點朦朧，但可以說已經恢復了。", "と、下半身に違和感。何故か既に隆々と勃ちあがっている。": "下半身感覺有點奇怪。不知爲何已經勃起了。", "あら～？本当に元気になったのね。私も安心だわ～": "哎呀～？真的恢復精神了呢。我也放心了～", "少し屈みながらこちらの額に手を当てて熱を測るエウリュアレー。その腕がギンギンに勃ちあがったムスコの頭に軽く当たったことで、隠したい事実は簡単に露見する。": "歐律亞萊稍微彎下腰，把手放在我的額頭上測量體溫。她的手臂輕輕碰到了我勃起的肉棒，想隱藏的事實一下就暴露了。", "でもずいぶん元気ね。どうしたのかしら。あっ、そっか。お姉さんのここ見ちゃったかな～？": "但是還真是精神呢。怎麼了呢。啊，對了。是看到了姐姐的這裏嗎～？", "そう言って襟元を少し引っ張って胸元の谷間を見せつけてくる。もう股間が痛い。": "歐律亞萊說着拉開了領口，露出了乳溝。我的股間已經很痛了。", "確かに凝視したのは事実だが、その前から勃起していたのだ。やましい気持ちとは少し違う。たぶんピュルテたちが作ってくれた料理が、かなりパンチが効いていたせいだ。": "雖然我的確凝視了那裏，但我在那之前就已經勃起了。和下流的想法有點不同。大概是因爲看板她們做的料理太刺激了。", "かわいそうね。じゃあお姉さんがスッキリさせてあげるわね～": "真是可憐呢。那姐姐就來讓你舒服一下吧～", "そう言ってたわわな果実を惜しげもなく披露するエウリュアレー。同時に、パンツを引きずり下ろしてはちきれそうなペニスも自由にしてくれる。": "歐律亞萊一邊說着一邊毫不吝惜地展示着她豐滿的果實。同時，她也把我的內褲脫了下來，讓我的肉棒重獲自由。", "うふふ、おっぱい見てもっとおっきくなっちゃったの？大丈夫よ～、ほら包んであげますからね～": "嗚呼呼，看到胸部之後又變大了呢？沒事的哦～，來，姐姐幫你包住哦～", "柔らかな胸に挟まれて、ペニスはとても悦んでいる。エウリュアレーは微笑みながら、ゆったりと胸を上下させる。": "被柔軟的胸部夾住，肉棒非常高興。歐律亞萊微笑着，慢慢地上下移動着胸部。", "それじゃあゴシゴシしましょうね～。ほら、こんなに固くなっちゃって可愛そうに。だんだん気持ちよくなりますよ～": "那就來摩擦摩擦吧～。你看，變得這麼硬了，真可憐呢。會越來越舒服的哦～", "まるで子供扱いで恥ずかしい。": "被當成小孩子對待，好羞恥。", "そのはずなのに、股間はまったく意に介さずギンギンのまま。": "明明是這樣，但我的股間卻毫不在意地保持着堅挺。", "恥ずかしいなんて言ったら、このコがかわいそうよ～。こんなにパンパンにして、辛いんだから～": "說害羞的話，這孩子就太可憐了哦～。變得這麼硬邦邦的，很辛苦的哦～", "むぎゅっと挟み込まれて、ペニスはびくん、と動いてエウリュアレーに返事をするようだった。": "被緊緊地夾住，肉棒一跳一跳地動着，就像是在回應歐律亞萊一樣。", "ほらぁ、やっぱり辛いんでちゅねぇ。じゃあお姉さんがおっぱいあげましょうねぇ": "看吧，果然很辛苦呢。那姐姐就給你餵奶吧", "エウリュアレーは谷間で挟まれてびくびくしている品のないそいつを可愛がりながら、こちらへ微笑みかけてくる。": "歐律亞萊一邊疼愛着被夾在乳溝裏一跳一跳的下流傢伙，一邊對我微笑着。", "あらぁ、そんなに切ない顔して～。風邪でしばらく出せてなかったから、きっと溜まっちゃってるのね～？": "哎呀，表情這麼難受～。因爲感冒而有一段時間沒做，肯定積攢了不少吧～？", "図星だ。": "被說中了。", "さすがにここ数日の風邪はこたえていて、日課のオナニーも果たせなかった。": "這幾天的感冒確實讓我很痛苦，連每天的自慰都沒能完成。", "総合感冒薬すらない環境での風邪がここまで辛いとは想定以上だった。": "在連綜合感冒藥都沒有的環境下，感冒竟然會這麼難受，真是超乎想象。", "うふふ。溜まってるんだ。ここに……ほら、ここよね。むぐむぐ動いてるものね": "嗚呼呼。積攢了不少呢。在這裏……你看，是這裏吧。在動來動去的東西呢", "片手で寄せた胸でペニスを挟んだまま、玉袋へもう片方の手の指先を這わせるという、なかなかお目にかかれない技を披露するエウリュアレー。": "歐律亞萊用一隻手把胸部擠在一起夾住陰莖，另一隻手的指尖則在陰囊上爬來爬去，展示着這種難得一見的技巧。", "あら、タマタマ触られるの好きなの？今ね、すごくとろーんってした顔してるわよ": "哎呀，你喜歡被摸蛋蛋嗎？現在呢，你的表情非常陶醉哦", "一生懸命に両手で寄せなくても、簡単におっぱいがペニスを包み込めるエウリュアレーだからこそできる荒技。": "正因爲歐律亞萊不需要拼命用雙手擠壓，就能輕鬆地用胸部包裹住陰莖，所以才能做到這種粗暴的技巧。", "エウリュアレーは嬉しそうに玉袋を触る。": "歐律亞萊高興地摸着陰囊。", "あらあら、どんどん顔がぽやーんってして、気持ちよさそうになってるわ～。ちょっと顔も赤くなってきて、血の巡りが良くなってきたのかしらね": "哎呀哎呀，表情越來越陶醉了，看起來很舒服的樣子～。臉也稍微變紅了，血液循環變好了嗎", "実際のところ、エウリュアレーの言うとおりではあるのだが、熱がぶり返した可能性については一切考えないのか。": "實際上，歐律亞萊說的沒錯，但她完全沒考慮過我發燒復發的可能性嗎？", "たいへん。先っぽからお汁がこぼれて……かわいそうでしゅね。泣いちゃってるんですか～？": "好厲害。從尖端流出了汁液……好可憐啊。你哭了嗎～？", "ペニスに向かってあやすように話しかけるエウリュアレー。そして、話しかけられたそいつは、あざとくもびくんっと震えて表面張力を張っていた先端のガマン汁を水滴にして垂らす。": "歐律亞萊對着陰莖像哄小孩一樣說着話。然後，被搭話的傢伙，故意地顫抖了一下，讓表面張力的前端的忍耐汁變成了水滴滴落下來。", "うんうん、じゃあもっとおっぱいで気持ちよくなりましょうねぇ。んっしょ、ほらぁ、気持ちいいのかなぁ？": "嗯嗯，那就用胸部讓你更舒服吧。嗯咻，你看，舒服嗎？", "ちらりと上目遣いで表情を読み取ってくるエウリュアレー。その表情は、紅潮した頬でうっとりとしたものだった。": "歐律亞萊抬眼偷瞄着我的表情。她的表情，是紅着臉的陶醉表情。", "だってぇ、お姉さんだって気持ちよくなっちゃうのよ～？こうやっておっぱい上下させてたら、先っぽコスれてきちゃうし～": "因爲，姐姐我也變得很舒服了哦～？像這樣上下移動胸部的話，尖端就會摩擦到～", "言われてみれば乳首が固くなっている。それに気付いただけで、股間の発射台が準備を始めてしまう。": "聽她這麼一說，乳頭確實變硬了。光是注意到這一點，股間的發射臺就開始準備了。", "それに……あなたの先っぽからは、とーってもエッチな匂いがしてるの。こんな目の前にあるんだもの。自然と嗅いじゃうでしょ": "而且……你的尖端，散發出非常色情的味道。因爲就在眼前，自然會聞到吧", "ぬちぬちと粘ついた音がする谷間は、ガマン汁とエウリュアレーの口元からこぼれた唾液が混ざり合って、糸を引いている。": "發出咕啾咕啾粘稠聲音的谷間，忍耐汁和歐律亞萊的嘴角流出來的唾液混合在一起，拉出了絲。", "あはぁ、んっ、はぁっ、そろそろ出そうなんでしょ～？ガマンなんてしちゃだーめ。身体に悪いんだから": "啊哈，嗯，哈，差不多要射了吧～？不可以忍耐哦。對身體不好哦", "病み上がりの人間を半裸にひんむいてパイズリするのは健康的だとでもいうのか。": "把大病初癒的人扒成半裸進行乳交，難道說這很健康嗎。", "しかし、やわらかな快感の前には何も反論できず、": "但是，在柔軟的快感面前我無法反駁，", "あっ、もう出そうなのね、うん、いっぱい出して……きゃっ、出たぁ……！": "啊，已經要射了吧，嗯，滿滿地射出來……呀，射了……！", "飛び散る精液に、さすがのエウリュアレーも驚いた様子だった。": "飛散的精液，連歐律亞萊也露出驚訝的樣子。", "数日分溜め込んだ精液は、まさに弾けるように射出。": "積攢了數日的精液，簡直像彈射一樣射出。", "んっはぁ……気持ちよかったのね～？　ぷるぷるしちゃって、かわいいっ。ねえ、このいっぱい垂れちゃった精子、お姉さんがぺろぺろしちゃってもいいかな～？": "嗯哈……很舒服吧～？　一抖一抖的，好可愛。吶，這些滿滿地垂下來的精子，姐姐可以舔舔嗎～？"}