{"ゲッシュ、ですか？": "你说的，是誓约吗？", "ピュルテ": "看板", "そう。誓いというか、タブーというか。破ると呪いを受けてしまうの": "是的。该说是誓约，还是禁忌呢。打破誓约就会受到诅咒", "クー・フーリン": "库・夫林", "あなたの場合それは『目下の者からの食事の誘いを断らない』だったのね": "你的誓约是“不能拒绝下属的邀请”吧", "シンデレラ": "仙杜瑞拉", "他にもいくつかあるけどね。今回の場合は、そう": "还有其他几个。这次就是这个", "それで盗賊の残党に捕まって、変なクスリを打たれて、拷問まで……？": "所以你才会被盗贼的余党抓住，被注射奇怪的药物，甚至被拷问……？", "早めに見つかって盗賊も今度こそ全員捕まえたけど…… クー・フーリンはかなり痛めつけられたみたいね": "虽然这次盗贼被我们早早发现，全员都被逮捕了……但库・夫林好像被折磨得很惨呢", "どんな拷問かはわかりませんが、ムリはしないでくださいね": "虽然不知道他们对你做了什么，但请不要勉强自己", "へーき、へーき。あたしは丈夫だから。あたしの親友のフェルディアドはもっと丈夫だけどね": "没事，没事。我身体很结实。虽然我的挚友费尔迪亚德比我更结实", "クスリも打たれたんでしょう？種類にもよるけど、しばらく後遺症が残ることもあるんだから、安静にしておくのよ": "他们不是还给你注射了药物吗？虽然要看种类，但有些药物会留下后遗症，所以你要好好休息", "おっけー、分かった。でもさ、誰かが困ってるっていうんなら、あたしはいつでも出るからね": "好的，我知道了。但是，如果有人遇到困难，我随时都会挺身而出", "人助けは大事ですけど、まずクーさんは自分の身体を心配して下さい！人間さんも、仲間を頼ってほしいって言ってますよ": "帮助别人固然重要，但库小姐首先应该担心自己的身体！人类君也说希望你依靠同伴", "……そうだね。人間さんの言うとおり、創造期は1人で戦う場面が多かったかもね。だから、誰かを頼るのに慣れてないのかな": "……是啊。正如人类君所说，创造期我可能经常独自战斗。所以，我可能不习惯依靠别人", "難しいのはよく分かるけど、創造期から私たちも変わっていかないとね": "我明白这很困难，但我们从创造期开始也必须改变", "ありがと、みんな。じゃあ、もう少しゆっくり過ごしておくね": "谢谢大家。那么，我会再休息一会儿", "きぃ、と扉がきしむ音で目が覚める。": "我被门的嘎吱声吵醒了。", "近づく人影がベッドに体重を乗せてくるのが気配で分かる。": "我感觉到有人影靠近，然后把体重压在了床上。", "漂う香りで、それがクー・フーリンだとすぐに気がついた。": "从飘来的香味，我立刻意识到那是库・夫林。", "ごめんね、人間さん……身体をちょっとだけ貸して……": "对不起，人类君……把身体借我用一下……", "差し込む月明かりに浮かび上がるクー・フーリンの表情は、どこか苦しそうにも見えた。彼女は衣服をはだけさせながら、こちらのズボンを引きずり下ろす。": "在月光的照射下，库・夫林的表情看起来有些痛苦。她一边敞开衣服，一边脱下我的裤子。", "んっ、んちゅっ、大きくなって……今だけちょっと貸して……はむっ、んむっ、んじゅるっ": "嗯，嗯啾，变大了……现在就借我用一下……哈唔，嗯唔，嗯啾", "突然のフェラ。": "突然的口交。", "熟睡中のフェラがどう作用するかは未知数だが、今はクー・フーリンにしゃぶられていることをハッキリ自覚しているので、すぐさま勃ち上がる。": "虽然不知道在熟睡中口交会有什么作用，但现在我清楚地意识到库・夫林正在帮我口交，所以很快就勃起了。", "おっきい……それにゴツゴツしてて。これならきっと大丈夫": "好大……而且很硬。这样肯定没问题", "はだけた衣服からのぞかせた自らの股間へと、ペニスを誘導する。": "她将阴茎引导到自己敞开的衣服下的股间。", "つぷっ……とあっさり挿入されていく。その中は、温かな蜜で満たされていた。": "噗嗤……一下就插进去了。里面充满了温暖的蜜汁。", "んはぁ、あうんっ……やっぱり、おチンポじゃないとダメだぁ……んっ、はんっ、自分の指とは全然違うぅ……": "嗯哈，啊唔……果然，没有肉棒就不行……嗯，哈嗯，和自己的手指完全不一样……", "どうやら自室でオナニーを試みた結果、満たされずにペニスを拝借しにきたようだ。": "看来她在自己的房间里尝试自慰，结果没有满足，就来借用我的阴茎了。", "あはぁ、奥まで届いてるしぃ、おチンポないとダメだぁ……んあっ、どうしよう、あたし……": "啊哈，插到最里面了，没有肉棒不行……嗯啊，怎么办，我……", "なにかに迷っているような独り言とは裏腹に、彼女の秘部は一心不乱にペニスを掴んで離さない。": "虽然她好像在犹豫着什么，但她的秘部却一心一意地缠着阴茎不放。", "あっ、あうっ、どんどん硬くなってるよ、これぇ……ああ、どうしても忘れられないよぉ。んんっ": "啊，啊呜，越来越硬了……啊啊，无论如何都忘不掉。嗯嗯", "普段の言動からすると、これほど性欲が強いタイプとも思っていなかったのだが、得てしてそんなものなのだろうか。": "从她平时的言行来看，我本以为她不是那种性欲很强的类型，但事实往往并非如此。", "あたし、もうおチンポなしじゃ、んっ、あんっ、生きられなくなってるのぉ……んはぁっ、あんっ": "我已经，没有肉棒，嗯，啊嗯，就活不下去了……嗯哈，啊嗯", "その切ない表情に感じるものがあり、これはただの性欲処理ではないのでは、と思い当たる。": "她那苦闷的表情让我感觉到了什么，这应该不仅仅是性欲处理。", "あ、あんっ……！？に、人間さんっ、や、やだ、起きて……！？": "啊，啊嗯……！？人，人类君，不，不要，起来了……！？", "実際は入室時から起きていたが、たぶんここまでされて眠り続けるには魔法か薬品の手を借りないとムリなのでは。": "其实我从进房间开始就醒了，但被做到这个地步，不借助魔法或药物的话，应该很难继续睡下去。", "や、やだぁっ、見ないでっ！あたしの、こんなとこぉ……んっ、んあうっ": "不，不要，不要看！我的，这种样子……嗯，嗯啊呜", "はだけた胸元を隠そうとする腕をそっと掴む。そして、腰回りを撫でてやりながら、無言でうなずき返す。": "我轻轻抓住她试图遮住裸露的胸部的手臂。然后，一边抚摸着她的腰，一边无言地点了点头。", "あたしっ、んっ、さらわれた時にクスリ盛られてぇ……おチンポ無しじゃダメな身体にされちゃったのぉ……": "我，嗯，被绑架的时候被下了药……身体变得没有肉棒就活不下去了……", "事の次第を説明しながらも、腰は動かし続けるクー・フーリン。喘ぎながらの説明ではあったが、状況はおおよそ把握できた。": "库・夫林一边说明事情的经过，一边继续扭动着腰。虽然她一边喘息一边说明，但我大致上掌握了情况。", "クスリは抜けたはずなのにっ、でもぉ、んあうっ、身体が忘れられないのっ……！あたし、もう……ずっと誰かのおチンポをハメてないとぉ……ダメなのぉっ": "药效应该已经退了，但是，嗯啊呜，身体却忘不掉……！我，已经……必须一直插着别人的肉棒……才行了", "フラッシュバック。": "闪回。", "それは人間界の薬物でも起こり得ることで、あやふやな知識だが分からないことではない。": "这是人类世界的药物也有可能引发的现象，虽然我的知识很模糊，但也不是完全不知道。", "あう、んふああっ、どんどん濡れてきちゃうっ、感じちゃうのっ。恥ずかしくて、こんなの見せられないって思ってるのに、身体が勝手にっ……": "啊呜，嗯呼啊啊，越来越湿了，越来越有感觉了。好羞耻，明明觉得不能让别人看到这样的自己，身体却擅自……", "ただ彼女をはじめとするオトギノクニの住人では、知識などなく未知の体験が不安なのだろう。": "只是以她为首的童话之国的居民，对于没有知识的未知体验感到不安吧。", "ここで道を誤れば、彼女は今後セックスの快感を恐怖として覚えてしまうかもしれない。こんなに良いおっぱいをムダにするなど世界への裏切りだ。": "如果在这里走错路，她今后可能会把做爱的快感当成恐惧。浪费这么好的胸部是对世界的背叛。", "えっ……いいのっ、もっと感じていいの？人間さんも、あたしにもっとエッチでいてほしい……？": "哎……可以吗，可以更有感觉吗？人类君也，希望我更色吗……？", "下から突き上げてやると、彼女の下半身は素直に喜びを表現する。": "我从下面往上顶，她的下半身就坦率地表现出喜悦。", "微笑み、うなずき返してやると、不安げに見下ろしていたクー・フーリンの顔が快感に染まっていく。": "我微笑着点头回应，库・夫林原本不安地俯视着我的脸，逐渐染上了快感。", "んっ、はぁんっ、あたしのエッチなとこ見ててくれるんだねっ……いいんだよね、こんなエッチな子でも人間さん、いいんだよねっ": "嗯，哈啊嗯，你看到了我色色的地方呢……可以吧，人类君，就算是这么色的孩子，你也可以接受吧", "激しく打ち付けられる彼女の秘部から、大きな胸へと振動が伝わりゆさゆさと揺れる。": "她那被我激烈地抽插的秘部，将震动传到她的大胸上，使它摇来摇去。", "んああっ、なんかすごいのがっ、きそうなのっ。イキそうっ、ねえ、人間さん。あたしがイクとこ見ててねっ": "嗯啊啊，感觉有什么厉害的要来了。要去了，呐，人类君。看着我高潮的样子吧", "所詮、エルマイトが強いというだけでしかない。それだけでは彼女の不安や恐怖が取り除けるわけでもない。": "说到底，只是圣之力很强而已。光是这样并不能消除她的不安和恐惧。", "あ、ああうっ、おチンポが奥に当たるとっ、ヒザがガクガクしてきちゃうのっ、んはあっ。ねえ、お願いっ、おチンポミルクをっ、中にっ、あたしのオマンコの中にっ": "啊，啊啊呜，肉棒顶到深处的话，膝盖就会发抖，嗯哈啊。呐，拜托了，把肉棒牛奶，射到里面，射到我的小穴里面", "大切なのは、目の前のあるがままの彼女を否定しないこと。": "重要的是，不要否定眼前真实的她。", "ありったけの想いを込めて、クー・フーリンの膣内へと放出する。": "我将所有的感情都倾注进去，射在库・夫林的阴道里。", "あっ、んはぁ、はぁっ……イ、イッちゃったぁ……人間さんに見られちゃったっ、中出しされてイクとこぉ……": "啊，嗯哈，哈啊……去，去了……被人类君看到了，被内射高潮的样子……", "焦点の合わない瞳で宙を見つめ、ガクガクと震えるクー・フーリン。": "库・夫林用失焦的眼睛看着天空，全身颤抖。", "今はまだ薬物の影響が少なくないが、摂取したのも一晩程度。いずれフラッシュバックの影響も薄まるだろう。": "虽然现在药物的影响还很大，但摄入也只有一晚。总有一天，闪回的影响也会变弱吧。", "んはぁ、はぁっ、もっとぉ……もっとおチンポほしぃのぉ……": "嗯哈，哈啊，还要……还要肉棒……", "それまでは毎晩でもリハビリに付き合うつもりだ。": "在那之前，我打算每晚都陪她进行康复训练。"}