{"なるほどね。じゃあ、クー・フーリンからあたしのことを聞いて、こうして会いに来てくれたってわけね": "原來如此。那麼，你從庫・夫林那裏聽說了我的事情，所以纔來見我嗎", "フェルディアド": "費爾迪亞德", "なんか強いんだって聞いたわ。背筋もしっかりしてそうだし": "聽說你很強。背脊也挺得筆直", "ドロシー": "桃樂絲", "あんっ……ちょっと、くすぐったいでしょ": "啊……等等，很癢的", "えー？こんな背中丸出しの服で、いまさら何言ってんのよ": "咦？都穿這種背後全露的衣服了，現在還說什麼呢", "いえ、服のデザインがどうあっても触られることが前提ではないと思うわよ": "不，我覺得無論衣服的設計如何，被摸都是以被摸爲前提的", "シンデレラ": "仙杜瑞拉", "せっかく来てくれたんだし、とりあえず食事でもどう？": "既然你都來了，總之先喫飯吧？", "…………。": "…………。", "ぷはーっ、この一杯が染み渡るねえ！": "呼哈——這一杯真是沁人心脾啊！", "いいわね、フェルディアド！見ていて気持ちのいい飲みっぷりだわ": "好啊，費爾迪亞德！你喝酒的樣子看着就讓人覺得舒服", "また飲ん兵衛枠が１つ追加されたみたいね……": "喝酒鬼的名額好像又多了一個……", "シンデレラこそ。こりゃあ今夜は飲み比べね": "仙杜瑞拉纔是。看來今晚要來比拼酒量了", "いいわね。ゆっくり飲みながら、いろいろ聞かせてちょうだい": "好啊。一邊慢慢喝，一邊告訴我各種各樣的事情吧", "ゆっくり飲むっていうけど、この人達ってばまるで中身が水みたいに": "雖然你說要慢慢喝，但你們這些人的酒量簡直就像水一樣", "あたしがクー・フーリンと出会ったのは、もうこどものころなのよ": "我和庫・夫林相遇的時候，還是小孩子呢", "へえ。じゃあ、いわゆる幼馴染ってやつ？": "哦。那就是所謂的青梅竹馬嗎？", "スカーサハ先生のところで修行してたんだ。スカーサハ先生っていうのは、武芸の先生でね": "我在斯卡莎哈老師那裏修行。斯卡莎哈老師是教我武藝的老師", "ふうん。じゃあどっちが強いかなんて張り合ったりしたの？": "嗯。那你們有比過誰更強嗎？", "当時はクー・フーリンはトロくてさ。あたしの使いっ走りみたいになってたのよ": "當時庫・夫林很遲鈍。就像我的跑腿一樣", "今じゃ想像できないわね": "現在完全無法想象呢", "その後、追い抜かれちゃったけどね。さ、もう一杯": "之後，就被他趕超了。來，再喝一杯", "もう私、先帰っていい？": "我可以先回去了嗎？", "ふう、だいぶ飲みすぎたわね。でも、いい飲み友達が見つかって……やっ、ちょ、なに！？": "呼，喝得有點多了。不過，找到了不錯的酒友……呀，等，什麼！？", "ほろ酔いで路地裏を通るフェルディアドの背後から、唐突に腕を掴んでくる。それは男の手だった。": "喝得微醉的費爾迪亞德走在小巷裏，突然有人從背後抓住了他的胳膊。那是一隻男人的手。", "さっきの酒場で飲んでるときから、ずっと気になってたんだよ。このぷりっぷりのケツがよぉ！": "從剛纔在酒館喝酒的時候開始，我就一直很在意你這豐滿的凱茲！", "村人": "村民", "ふざけないで！あたしのお尻っ、あ、はううんっ！？やめて、お尻を揉まないでぇ！": "別開玩笑了！我的屁股，啊，哈嗚嗚嗯！？住手，不要揉我的屁股！", "強引に手をかけ、衣服を剥ぎ取ろうとする男。半裸にされたところで、男は後ろから容赦なく挿入する。": "男人強行抓住費爾迪亞德，試圖剝掉她的衣服。在她被脫到半裸的時候，男人從後面毫不留情地插入。", "あ、あうっ、だめぇ！": "啊，啊嗚，不行！", "おいおい、この短時間でこんなに濡れてるのかよ。へへへ、ケツの穴にも指を挿れてやるぜ": "喂喂，這麼短的時間就溼成這樣了嗎。嘿嘿嘿，我也把手指插進你的肛門裏吧", "ああっ、だめえ！お尻はだめなのぉ、はああううん！": "啊啊，不行！肛門不行，哈啊啊嗚嗚嗯！", "……ん？おまえ、もしかしてアナル派なのか……？": "……嗯？你，難道是肛門派的嗎……？", "指を挿れただけでこの反応。もしや、と男は膣からペニスを抜き、アナルへと再挿入する。途端に、フェルディアドの身体がのけぞる。": "只是插進手指就有這種反應。男人心想“難道”，於是把陰莖從陰道里拔出來，再次插入肛門。突然，費爾迪亞德的身體向後仰。", "あっ、ああっ、だめええ！お尻はダメなのにっ、指だけでもダメなのにっ、んんっ、んあああっ": "啊，啊啊，不行！明明凱茲不行，明明手指也不行，嗯嗯，嗯啊啊啊", "くううっ！ただでさえ締まるケツの穴を、さらに締めてきやがる！": "咕嗚嗚！本來就很緊的凱茲穴，現在變得更緊了！", "んふああ、お尻だめぇ。お尻の穴を、おちんちんでほじられたらぁ、うっ、んはっ、おかしくなっちゃうのにぃ": "嗯呼啊啊，凱茲不行。凱茲穴，被肉棒插的話，嗚，嗯哈，會變得奇怪的", "既に尻を掴まれて押し倒された時点で、かなり愛液がにじみでていたのだ。それがアナルへの挿入で、もう溢れてしまって水滴が足元に溜まっている。": "在被抓住凱茲推倒的時候，就已經滲出了很多愛液。在插入肛門後，愛液已經溢出，滴落在腳邊。", "おまえアナル好きなのか？それも、後ろから襲われてこんなに濡れるとは……さてはドMだな": "你喜歡肛門嗎？而且，被從後面襲擊還這麼溼……你是個受虐狂吧", "言いながら、男はフェルディアドのヒップをパチンッと叩く。": "男人一邊說着，一邊啪地拍了一下費爾迪亞德的屁股。", "びくん、と体を震わせるフェルディアド。その口元から、唾液が垂れる。": "費爾迪亞德的身體顫抖了一下。唾液從她的嘴角滴落。", "ひあうううっ！らめぇ、お尻叩いたりしたらぁ……はうんっ、声出ちゃうっ、やめてぇ": "咿啊嗚嗚嗚！不行，拍凱茲的話……哈嗚嗯，會叫出來的，住手", "ははあん……おまえ、恥ずかしくないのか？見ず知らずの男にケツ掘られて喜んでるのか！？誰に見られるかも分からない路地裏でよぉ！": "哈哈……你，不覺得羞恥嗎？被不認識的男人插凱茲還這麼高興！？而且還是在不知道會被誰看到的小巷裏！", "いやあっ、だってぇ！んぅっ、あんっ、お尻叩いちゃだめぇ！": "不要，因爲！嗯嗚，啊嗯，不要拍凱茲！", "本当は見られたいと思ってるんだろ、淫乱め！上からも下からもヨダレ垂らしやがって！": "你其實很想被人看到吧，淫亂女！上下都流着口水！", "１つ１つの言葉を投げかける度に、尻を手のひらで音が出るように叩く男。": "男人每說一句話，就用手掌拍打屁股。", "フェルディアドは男の言う通り、口元からヨダレを垂らしながら、その刺激に恍惚としていた。言うまでもなく、下の口からも。": "費爾迪亞德正如男人所說，嘴角流着口水，對這種刺激感到恍惚。不用說，下面的嘴也一樣。", "こんなところで、あたしっ、んはあ、誰かに見られちゃうかもしれないのにぃ": "在這種地方，我，嗯哈，可能會被別人看到的", "ケツの穴が俺のチンコサイズに拡がってるぞ。ガバガバじぇねえか、てめえのケツはよぉ": "凱茲穴已經擴張到我的肉棒大小了。你的凱茲穴，已經變得鬆鬆垮垮了", "いやっ、ひどいこと言わないでぇ……んっ、んはぁっ、あ、あう、あたしぃ……ひどいことされてるのに、こんなに感じちゃってるぅ": "不要，不要說這麼過分的話……嗯，嗯哈，啊，啊嗚，我……明明被這麼過分地對待，卻這麼有感覺", "ちゃんと認めるんだな。おまえはどういう女なのか、ちゃんと皆さんに分かってもらえるように説明しろ": "你承認了啊。好好向大家說明，你是什麼樣的女人", "あ、あたしはっ、いきなり犯されてるのにっ、しかもアナルを責められてるのに、感じちゃってる変態ですっ…！": "我，我是個，突然被侵犯，而且肛門被侵犯，卻有感覺的變態……！", "実際のところ、周囲に人影はない。当然である。": "實際上，周圍沒有人影。這是當然的。", "この状況を見つかったら自分もただじゃ済まないのは男もよく理解していた。": "男人也清楚，如果被發現這個情況，自己也不會沒事。", "あうう、だ、誰かにっ……みんなに見られながらだと、お尻でイッちゃう淫乱なのぉ！あ、あうう、お願い、もっと、もっとお尻ほじってくださいぃ": "啊嗚嗚，我，我是個……被大家看着，用屁股高潮的淫亂女人！啊，啊嗚嗚，求求你，再，再用力插我的屁股", "とんでもない変態だな。こんなはしたないもん、ぶら下げてよぉ！": "真是個不得了的變態啊。居然吊着這麼下流的東西！", "はひいっ、乳首をそんなにっ、んああっ、痛いからぁ！": "哈噫噫，乳頭被那樣，嗯啊啊，弄得好痛！", "うるせえ！ブタは黙って身体を差し出してろ。口答えするんじゃあない！ひっぱたくぞ": "羅嗦！豬就閉上嘴把身體交出來。不準頂嘴！看我打你", "と言いながら、もうその手のひらはフェルディアドの尻をひっぱたいている。": "一邊說着，他的手掌已經拍在了費爾迪亞德的屁股上。", "フェルディアドはぞくぞくと背筋を通る快感に、既に絶頂を予感していた。": "費爾迪亞德已經預感到，一股快感會沿着背脊直衝而上。", "ひああううっ、もうらめぇ、イッちゃうよぉ！こんな路地裏で犯されて、オマンコ汁がだくだく出ちゃってる変態なのぉ……もっと見てくださいぃ！": "噫啊啊嗚嗚，已經不行了，要去了！我是個在這種小巷裏被侵犯，小穴汁水氾濫的變態……請再多看看我！", "みんな家の窓から、おまえのいやらしい格好を見守ってるぞ。明日からお前はみんなに肉便器って呼ばれるんだ": "大家都從家裏的窗戶，看着你這副淫蕩的樣子。從明天開始，大家都會叫你肉便器", "やだああっ、もう外を歩けないよぉ。あ、あううっ、恥ずかしいのに、あ、あんっ、お腹の奥が切なくなって、はぁんっ": "不要啊啊，我已經沒法在外面走動了。啊，啊嗚嗚，明明很害羞，啊，啊嗯，肚子深處卻好難受，哈啊嗯", "これもファンタジーだ。": "這也是幻想。", "彼らからすれば確証はないのだが、こんな寂しい通りに面した窓、それも夜も更けている。誰も見てはいないだろう。": "雖然他們沒有證據，但這條小巷這麼冷清，而且夜已深了。應該沒人會看到吧。", "見てた誰かに、更に二度三度と犯されるかもなあ？それもまた嬉しいんだろ、淫乱め。さあ、ケツに俺のザーメンをたっぷり注いでやる": "說不定還會被看到的人再侵犯兩三次呢？你也會很高興吧，淫亂女。來，我要把我的精液灌滿你的屁股", "あ、あうっ、あたしもイッちゃう！らめえ、イッちゃうよぉぉ！": "啊，啊嗚，我也要去了！不行，要去了！", "アナルに大量の精液を出され、その衝撃でびくんっ、と身体を震わせるフェルディアド。": "肛門被射入大量精液，費爾迪亞德的身體因衝擊而顫抖。", "だらしない顔でぐったりする。": "她露出淫蕩的表情，癱軟在地。", "あ、あはぁっ、気持ちいいのぉ、んはぁ……犯されて、イッちゃったのぉ": "啊，啊哈，好舒服，嗯哈……被侵犯，高潮了", "こいつ、漏らしやがったな。まったく、どこもかしこもだらしないヤツだ": "這傢伙，尿出來了。真是的，你真是個到處都鬆垮垮的傢伙", "絶頂と同時に放尿してしまうフェルディアド。男はペニスを抜くと、罵声を浴びせながら尻を叩く。": "費爾迪亞德在高潮的同時失禁了。男人拔出陰莖，一邊罵着一邊拍打她的屁股。", "はひゃあっ、た、叩いちゃだめぇ": "哈呀，不，不要打我", "ぶびゅるっ、と音を立ててアナルから精液が溢れ出す。": "肛門發出噗咻的聲音，精液溢了出來。", "男がまた叩くと、またもや精液がびゅくるっ、と吹き出してくる。": "男人又拍了一下，精液又噗咻地噴了出來。", "もっとぉ、もっとしてくだしゃいぃ……んはぁ、欲しいのぉ、気持ちいいのがほしいのぉ……": "再來，再來……嗯哈，我想要，我想要舒服……"}