{"へー、なんかアクセサリーのお店だよ": "哦ー，好像是個飾品店哦", "ティンカー・ベル": "汀可貝兒", "露店でしょ？大したものは売ってないんじゃないの": "是露天攤位吧？不會賣什麼了不起的東西吧", "メドゥーサ": "梅杜莎", "素材は安っぽいけど、なかなかデザインは可愛いわよ": "材料雖然很廉價，但是設計很可愛哦", "ドロシー": "桃樂絲", "確かに。これなんか、いいんじゃないの": "確實。這個，不是挺好的嗎", "げっ、それ……クモだよね。クモのピアス": "咦，那個……是蜘蛛吧。蜘蛛的耳環", "蛇のピアスもあるわよ。え？人間さんが、蛇とピアスの組み合わせは、いかにもメドゥーサらしいって言ってるけど……？": "還有蛇的耳環哦。咦？人間君說，蛇和耳環的組合，很有梅杜莎的風格……？", "それ、あたしが蛇を使役するから言ってるの？え、舌にピアス開けたら完璧？なに言ってるの？": "那個，是因爲我使役蛇才這麼說的嗎？咦，如果在舌頭上開個耳洞就完美了？你在說什麼啊？", "あー、でもメドゥーサならやりそうだよね。体中にタトゥー彫りそう？うんうん、分かる": "啊，但是梅杜莎的話感覺會做呢。會在身上刺青嗎？嗯嗯，我懂", "はあ？別にそんなこと……痛みのときに生きてることを実感する奴らが一定数いる？ふうん……": "哈？我不會做那種事……有相當一部分人會在疼痛的時候感受到活着？哼……", "あ、ちょっと興味を持った顔した": "啊，露出有點感興趣的表情了", "してないし！あたしはそういう安っぽい自己満足に浸ったりしないんだから": "沒有！我纔不會沉浸在那種廉價的自我滿足中", "いいじゃない、そういうのも自由だよ。まあ、ペトラがピアス開けるって言ったときは小一時間説教したけど": "不也挺好的嗎，這種事也是自由的。不過，佩特拉說要穿耳洞的時候，我可是說教了她一個小時", "あれ、ペトラってピアス開けてた？": "咦，佩特拉有穿耳洞嗎？", "だから思いとどまらせたの": "所以才讓她打消了念頭", "過干渉な親だね……。でも鼻輪はちょっとどうかなって感じだし、やっぱり舌先ってありかなぁ": "過度干涉的父母呢……但是鼻環有點不太行，果然舌尖還是可以的吧", "でも内ももに『フックラブ』とか彫られてるかも、って……人間さん！！いくら温厚なティンカでも怒るよ！": "但是可能會在大腿內側刺上“虎克愛”什麼的……人間君！！就算是溫厚的汀可也會生氣的！", "なによ、人間さん。え、たまには普通のこういう指輪でもしとけ？な、なんで人間さんが買おうとしてるのよ": "什麼啊，人間君。哎，偶爾也買個普通的這種戒指吧？爲，爲什麼人間君要買啊", "あっ、お兄さんがお姉さんに指輪を買ってるよ！": "啊，大哥哥在給大姐姐買戒指呢！", "村娘": "村姑", "ちょっと、こら！すみません": "喂，喂！對不起", "母親": "母親", "あ、いえ……。って、本当に買ったの？3,000ゴールドの安物だからいいだろ、って……まあ、くれるならもらうけど": "啊，沒事……呃，你真的買了？3000G的便宜貨，應該可以吧……不過，你要是送我，我也會收下就是了", "わあ！お兄さんがお姉さんに指輪してあげてる！およめさんなの？": "哇！大哥哥給大姐姐戴戒指了！是新娘子嗎？", "ち、違うから！も、もう子どもには困っちゃうわね": "不，不是啦！真，真是的，小孩子就是麻煩", "宿に戻って紙袋を開くと、楽しみにしていたオルディンの模型のオモチャがない。代わりに入っていたのは、脳みそをモチーフにした趣味の悪いTシャツ。": "回到旅店打開紙袋，發現期待已久的歐魯丁模型玩具不見了。取而代之的是以大腦爲圖案的惡趣味T恤。", "どうやら袋を取り違えたらしい。": "看來是拿錯了袋子。", "え？あ、ほんとだ。途中で人間が持ってくれたときにすりかわったのかな": "咦？啊，真的耶。是不是在半路上給人類拿的時候被調包了？", "メドゥーサの部屋を訪ねて紙袋を届ける。なんとなく室内に入ると、ふんわりと優しい匂いがした。": "我來到梅杜莎的房間，把紙袋送給她。一走進房間，就聞到了一股柔和的香氣。", "普段のキャラはアレだが、こういうところは純粋に女子なのだと実感する。": "雖然平時的她很那個，但這種時候我就能感受到她是個普通的女孩子。", "はい、これ。えっ、ちょ……んっ、んむっ、んちゅ……んはぁ、急にキスなんて、人間てば……": "來，給你。咦，等等……嗯，嗯唔，嗯啾……嗯哈，突然就親上來，人類真是的……", "それから全身にキスを浴びせながら服を脱がせて。": "然後我一邊親吻她的全身，一邊脫下她的衣服。", "気がつけば正常位でメドゥーサに挿入するところだった。": "回過神來，我已經正常位插入了梅杜莎。", "うん、きて……あっ、あんっ、入ってるぅ……やっぱりあたし、自分の身体に何か刻みつけるのが好きなのかな": "嗯，來吧……啊，啊嗯，進來了……我果然喜歡在自己的身體上刻下什麼痕跡呢", "どうやら露店の前でのピアスのやり取りを思い出したらしい。": "看來她想起了在攤位前的耳環對話。", "この流れなら、ピアスを開ける度にセックスしようと言っても良かったのだが。": "照這個發展，我應該可以每開一次耳洞就做一次愛。", "え？あたしの身体がエロい？…嘘つかないでよ、あたしなんて貧乳だしさ": "咦？我的身體很色情？……別騙人了，我可是貧乳。", "正直、この身体を前にしたら毎晩でも押し倒してしまうだろう。変なルールを作って厳密に守ったら、メドゥーサがピンクッションになってしまう。": "老實說，只要看到這副身體，我應該每天晚上都會推倒她。如果制定奇怪的規則並嚴格遵守，梅杜莎就會變成粉紅墊子。", "だって、んっ、全然あたしは女の子らしくないしさ、そういう対象じゃないのかなって……あっ、あはぁっ": "可是，嗯，我一點都不像女孩子，應該不是那種對象吧……啊、啊哈啊！", "オトギノクニの住民は全員童貞なのか？": "童話之國的居民都是處男嗎？", "こういうタイプこそ、得てして濃厚なプレイが堪能できるというのに。": "這種類型的女生，往往能享受更激烈的玩法。", "えっ、な、なに言わせるの。あたしは、まあ……別に、エッチするのは嫌いじゃないけど……": "咦，你、你讓我說了什麼啊。我、我……其實並不討厭做愛……", "が、外見に反してメドゥーサは、まっとうな反応を返してくる。": "然而，與外表相反，梅杜莎的反應很普通。", "つまり彼女のこの態度はファッションで、ガチ病みではないわけだ。": "也就是說，她的態度只是裝出來的，不是真的有病。", "あ、あうっ……なんだよ、人間。手慣れてます、みたいな顔して……あたしはわりと、いっぱいいっぱいなんだけど": "啊、啊嗚……什麼嘛，人類。你一臉熟練的樣子……我可是很緊張的。", "ふと、気付く。": "我突然注意到。", "セックスそのものを快楽の１つとして楽しめる病み属性でないのなら？": "如果她不是那種把做愛本身當作一種快樂的病態屬性呢？", "実は水のように清らかなのだとしたら？": "如果她其實像水一樣純潔呢？", "んっ、あんっ……うん、だって気持ちいいからぁ……声出ちゃうよっ。人間、さっきからすごく優しくしてくれてるし……": "嗯，啊嗯……嗯，因爲很舒服……所以會發出聲音。人類，從剛纔開始就對我很溫柔……", "いま、彼女は純粋に恋愛対象として自分を見ていて、その延長で自分を受け入れてくれている。": "現在，她純粹地把我當作戀愛對象看待，然後接受了我的行爲。", "なら、こちらも大切に扱うのが礼というもの。": "那麼，我也應該尊重她。", "うん、痛くないよ……すごく大きいし太くてびっくりしたけど、でも不思議と痛くなくて、人間の形に自分がフィットするような……": "嗯，不痛……雖然又大又粗，讓我嚇了一跳，但不可思議的是，我並不覺得痛，感覺就像自己和人類的形狀相吻合一樣……", "まるで別人のようだが、でもこれがメドゥーサの本質なのだろう。": "雖然她看起來像是另一個人，但這就是梅杜莎的本質吧。", "会って数秒の頃なら『人間専用のオマンコに拡張されてるの、んほお』くらい言うだろうと勝手に妄想しただろうが。": "如果在剛見面的幾秒鐘，我可能會擅自妄想她會說“我被擴張成人類專用的小穴了，嗯哦”之類的話。", "んんっ、あんっ、奥に届いてるっ。ねえ、あたしって……ちゃんと女として見れる？": "嗯嗯，啊嗯，到深處了。喂，你……能把我當作女人看待嗎？", "この段階での弱気は反則だろ。": "在這個階段示弱是犯規的。", "言葉で安心させるのがセオリーなら、と唇を強引に奪う。": "如果用語言讓她安心是理論，那我就強行奪走她的嘴脣。", "んんっ、んはっ、んー、んちゅう……あ、あう、なんだよぉ……ちゃんと答えてくれなきゃ、これ以上させないんだからっ……んっあうんっ": "嗯嗯，嗯哈，嗯——嗯啾……啊，啊嗚，什麼嘛……如果你不回答我，我就不會再讓你繼續了……嗯啊嗚嗯", "いい意味で口だけのメドゥーサに愛撫してやりながら、その平坦な胸元にもキスを浴びせる。": "我一邊愛撫着只會說漂亮話的梅杜莎，一邊親吻她平坦的胸部。", "んっ、あんっ、ダメだってばっ……そうやって、あたしの貧乳をバカにしてっ……": "嗯，啊嗯，都說不行了……你這樣，是在嘲笑我的貧乳……", "病んではいないが、少し被害妄想というか、自分に自信を持てない傾向にはあるようだ。": "雖然沒有生病，但似乎有點被害妄想，或者說對自己沒有自信。", "度重なるピストンに、秘部から愛液を溢れさせつつも、目元には涙が滲んでいる。": "在多次活塞運動下，她的祕部溢出了愛液，眼角也滲出了淚水。", "ち、ちが、泣いてないし……ちょっと興奮してるから、ちが、興奮もしてないし": "不，不是，我沒哭……只是有點興奮，不，我也沒興奮", "たぶん興奮のあまり、というのも事実だろう。": "大概是因爲太興奮了，這也是事實吧。", "ただ、感じているのは自分だけなんじゃないかという感情もあるだろう。": "但是，她可能也覺得只有自己有感覺。", "あ、あたしとエッチして嬉しい……？ば、ばか、適当なこと言わないでよ、ほんと": "和，和我做愛，你開心嗎……？笨，笨蛋，不要隨便說這種話，真的", "愛してる証拠に、おまえの中で果てたい。そんなことを口にすると、心底嬉しそうな顔で不平を述べるメドゥーサ。": "作爲愛的證明，我想在你的體內射精。當我這麼說時，梅杜莎露出一副打從心底裏高興的表情，抱怨道。", "ふ、ふざけないでよね。簡単に、そんなこと許さないから。まあでも、そこまで頼むならいいけど……": "別，別開玩笑了。我不會輕易允許你做那種事的。不過，既然你都這麼拜託了，那好吧……", "おそらく本能だろうか。": "這大概是本能吧。", "もはや開いていた両脚がこちらの腰を絡め取ろうとさえしているが。": "她已經張開雙腿，試圖纏住我的腰。", "あっ、んんっ、あたしもイッちゃう！ねえ、一緒にイッてよね！あっ、あんっ、あはああっ": "啊，嗯嗯，我也要去了！吶，一起高潮吧！啊，啊嗯，啊哈啊啊", "訪れる絶頂。": "高潮來臨。", "その瞬間、メドゥーサが消え入りそうな声でつぶやいたのを聞き逃さなかった。": "那一瞬間，我聽到了梅杜莎用幾乎聽不見的聲音喃喃自語。", "……だいすき……": "……最喜歡你了……", "ぐったりと脱力するメドゥーサ。溢れて飛び散った互いの汁にまみれ、目が合うと少し微笑んだ。": "梅杜莎筋疲力盡。我們渾身沾滿彼此的汁液，四目相對，她微微一笑。", "なに、見とれてんの？": "怎麼，看入迷了？", "不敵な笑みを浮かべようとしているようだが、どう見ても嬉しそうに微笑んでいるようにしか見えない。": "她似乎想露出無畏的笑容，但怎麼看都像是開心的微笑。", "だが、見とれてるのはそっちだろうとは反論せず、素直に認めてみせた。": "但是，我並沒有反駁“看入迷的是你吧”，而是坦率地承認了。", "バカ……口だけはうまいんだから……": "笨蛋……只有嘴上功夫了得……"}