{"私に戦いを教えてほしい、ですって？": "你说，希望我教你战斗？", "スカーサハ": "斯卡莎哈", "どうしたのよ。あなたはエルマイトがあるんだからいいのよ": "怎么了。你有聖之力，所以没关系的", "ドロシー": "桃樂絲", "……それでも少しは戦えるようになりたい？": "……即便如此，也想稍微变得能战斗一点？", "ヴェルメリオ": "威尔梅里奥", "色々思うところがあるようね。いいわ、あなたのその目……覚悟はできてるようよね。私の修行は厳しいわよ": "你好像有很多想法呢。好吧，你的眼神……看来是做好觉悟了。我的修行很严格哦", "そりゃあ、武芸の師匠として有名なスカーサハだもの。みっちりやれば強くなれるかもしれないけど": "那当然，因为斯卡莎哈是著名的武艺师父。如果认真训练的话，也许能变强", "……無理しないでね、人間さん": "……不要勉强自己哦，人間君", "…………。": "…………。", "ほら！あなたの覚悟はその程度！？": "看吧！你的觉悟就这种程度！？", "自分が戦えないことは、拭いきれないコンプレックスなのね": "自己无法战斗，是无法抹去的自卑感呢", "……ピュルテもずっと言ってたもんね": "……看板也一直这么说呢", "さあ、あなたたちも！３人の新入りに負けてて恥ずかしくないの！？": "来吧，你们也是！输给3个新人不觉得羞耻吗！？", "そっちのおっぱいが大きい新人は、正直何も動いてませんよね": "那个大胸的新人，说实话什么都没动呢", "弟子１": "弟子1", "……わたし、弓矢で戦うから。格闘とか得意じゃないの": "……我，用弓箭战斗。不擅长格斗", "そうよ、得意なことが違うのよ": "是啊，擅长的事情不一样哦", "そのとおり。自分の得意を伸ばす、ひいては自分が何が得意なのかよく考えることが大事よ": "没错。发展自己的擅长，进一步说，好好思考自己擅长什么很重要哦", "私は魔法使いだから、この程度のトレーニング、なんてことないわ": "因为我是魔法师，这种程度的训练，不算什么", "そう、ドロシーのように自分の適性を……ん？なんか今おかしなことを": "对，像桃樂絲一样自己的适应性……嗯？刚才说了奇怪的话", "おい、ヒザが曲がってるぞ、おまえ": "喂，膝盖弯了哦，你", "弟子２": "弟子2", "う、うぐう……俺、後から来た人間さんにも負けてるよ……。えっ、もう少しいっしょにがんばろう？": "呜，呜咕呜……我，也输给了之后来的人間君……。诶，再一起稍微努力一下吧？", "新弟子": "新弟子", "ふふ、人間さんくんってば、仲間を励ます余裕まで出てきたみたいね": "呵呵，人間君君，好像还有余力鼓励同伴呢", "ぶっちゃけ、戦えるの？": "说真的，能战斗吗？", "このスカーサハの修行をもってしても、彼に魔物の相手は無理よ。でも、そのへんの山賊とは渡り合えるくらいにはなってるはず": "即使有我斯卡莎哈的修行，他也没法对付魔物。但是，应该能和一般的山贼交手", "あっ、人間さんのアドバイスのおかげでコツがつかめてきたぞ！": "啊，多亏了人間君的建议，我抓住窍门了！", "なにより、男相手でも面倒見がいいっていうのは意外だったわね。なかなか見どころあるじゃない": "最重要的是，即使面对男人也能照顾到，真是意外呢。很有前途嘛", "あら？あなた、どうしたの。そんなところに座り込んで……人間くんと一緒にやり遂げたのに、何を落ち込んでるの": "哎呀？你，怎么了。坐在那种地方……明明和人間君一起做到了，为什么这么消沉呢", "ぼく、好きな子を振り向かせるために鍛えてたんです。けど、フラれちゃって。童貞キモいって言われて……": "我，为了喜欢的女孩子而锻炼。但是，被甩了。被说处男好恶心……", "ああ……なるほどね。いいわ、私の部屋に来なさい。あなたには別の修行が必要なようね": "啊啊……原来如此。好，来我的房间。你需要别的修行呢", "あ、あのっ、ぼくこんなに勃っちゃって……キモくないですか": "那，那个，我勃起成这样……不恶心吗", "そんなはずないでしょう？だって私の身体を見た結果なのよ。それに、今から入ってくるのが楽しみなんだから……": "不会吧？因为这是看到我的身体的结果哦。而且，现在开始期待进入呢……", "片脚を上げたスカーサハに、新弟子は恐る恐る挿入していく。吐息を漏らすスカーサハの表情に、その視線は釘付けだ。": "新弟子战战兢兢地插入了抬起一只脚的斯卡莎哈。他的视线紧紧盯着斯卡莎哈喘息的表情。", "やあね。そんな目で見て。ますます興奮しちゃうじゃないの。ほら、もっと奥まで挿れて": "真讨厌。用那种眼神看我。这不是让我越来越兴奋了吗。来，插得更深一点", "あっ、はいっ、このまままっすぐ……？ああっ、すごくあったかい": "啊，好的，就这样直直地……？啊啊，好温暖", "それに、なんだかヌルヌルしてるでしょう？あなたのおチンポにまとわりつくみたいに……": "而且，感觉湿湿的吧？好像缠绕在你的肉棒上……", "はいっ、これがすごく気持ちいいですっ、それに先生の顔が本当に、普段と全然違ってて": "是的，这感觉非常舒服，而且老师的表情真的和平时完全不一样", "んふっ、ギャップがある方が興奮するでしょう？そうなの、普段は厳しく指導してるけど……本当は、こんな顔でおチンポ受け入れちゃうのよ": "嗯哼，有反差才更兴奋吧？是的，虽然平时很严格地指导你……但其实，我是用这样的表情接受你的肉棒的", "ダメです、先生の口からお、おち……そんな言葉を聞くなんて、ああうっ": "不行，从老师嘴里听到肉，肉棒……这样的词，啊啊呜", "ああ、もっと自信を持っていいのよ。すごく立派で気持ちいいもの。ねえ、もっと奥にちょうだい。痛くなんかないから": "啊啊，你可以更有自信一点。这东西非常棒，非常舒服。来，再插深一点。不会痛的", "ああ、腰が止まらなくなってきちゃいます": "啊啊，我的腰停不下来了", "ふふ、慣れてきたわね。でも、ただまっすぐ出し入れしてたんじゃダメよ。変化を付けるの": "呵呵，你已经习惯了呢。但是，不能只是直直地抽插。要加入变化", "敵と戦うときも単調な攻撃じゃ読まれてしまうと、先生が教えてくれてましたね": "老师教过我，和敌人战斗时，单调的攻击会被看穿", "そう。変化をつけて。例えば少し動きを緩めて、私のオマンコの中をぐりぐりかき混ぜるみたいに、あんっ、そう、壁にこすりつけるようにしてぇ、あ、あうっ": "对。要加入变化。比如稍微放慢动作，像搅拌我的小穴一样，啊，对，摩擦着内壁，啊，啊呜", "こ、こうですね。ああ、先生の中が気持ちよすぎて出ちゃいそうだ": "像，像这样吗。啊啊，老师里面太舒服了，我快要射了", "まだダメよ。それじゃあ童貞は早漏なんて、相手に決めつけられるだけ。ねえ、どうして私が全部脱いだと思ってるの？": "还不行。那样只会被对手认为处男就是早泄。你知道我为什么脱光了吗？", "えっ、なんでですか？俺に見せて興奮させるため？あっ、俺が精子ぶちまけて汚れるから": "呃，为什么？让我看，让我兴奋？啊，因为我的精子会弄脏你", "４０点。それも間違いではないけど、もっと大事なこと。ねえ、おっぱい触って？": "40分。虽然也不是不对，但还有更重要的。来，摸我的胸部？", "ええっ、いいんですか！さ、触っちゃいますよ！おっほぉう、やわらけえ！": "哎，可以吗！我，我要摸了！哦，好软！", "あんっ、もっと優しく……そう、そうやってゆっくり揉んであげるのよ。揉みこむ手のひらの指の間に、乳首も挟んで……んっ、あはぁっ": "啊，再温柔一点……对，像这样慢慢揉。揉的时候，用手指夹住乳头……嗯，啊哈", "すっげえエロい顔です、先生。体中むしゃぶりつきたいです": "老师，你的表情好淫荡。我好想舔遍你的全身", "かわいい子ね……そんなに一生懸命、腰を振って。気持ちよくてしょうがないって顔。私の身体、そんなにいいかしら": "你真可爱……那么拼命地扭腰。一脸舒服得不得了的样子。我的身体有那么好吗", "あ、ああうっ、腰が止まらないです！ぼくの意思かどうかもわかんない、勝手にどんどん腰が早くなっちゃう": "啊，啊啊呜，腰停不下来！我不知道这是不是我的意志，腰自己动得越来越快", "ああ、おチンポがどんどん硬くなってきてるわ。あっ、あはんっ……さあ、最後の試験よ。ちゃんとオマンコの外に精子を出すの": "啊啊，肉棒越来越硬了。啊，啊哈……来，这是最后的考试。你要把精子射在小穴外面", "は、はいっ。でもすごく、このまま出しちゃいそうなんですが": "好，好的。但是，我感觉马上就要射了", "勝手に中に出したら怒られるものよ。特に初めてエッチする人にはね。私は、んっ、んはぁっ、本当はこのまま中に出してほしいけどぉ……あ、あんっ": "如果你擅自射在里面，我会生气的。尤其是对第一次做爱的人。我，嗯，嗯哈，其实很想让你射在里面……啊，啊嗯", "すごく本能が中に出せっていうんです。それでもうまく外に出すのが真の強者なんですか": "我的本能强烈地告诉我射在里面。即使如此，能顺利射在外面才是真正的强者吗", "そうっ、んっ、はんっ、童貞でもイク瞬間は分かるわよね。その直前に抜くの。ねえ、遠慮はしないで、身体のどこにかけてもいいからね": "对，嗯，哈嗯，即使是处男也知道高潮的瞬间吧。在那之前拔出来。来，不要客气，射在身体的任何地方都可以", "分かりました！ぼく、やってみせます、先生": "我知道了！我会试试的，老师", "んっ、あんっ、私もイキそうなのっ、あ、あはぁんっ。きてっ、一緒にイクわよっ": "嗯，啊嗯，我也要去了，啊，啊哈嗯。来吧，我们一起高潮吧", "はいっ、あ、ああっ、もう出る！出ますっ": "好的，啊，啊啊，要射了！要射了", "んはああっ、かけてっ、身体じゅうあなたの精子でベトベトにしてぇ！": "嗯哈啊啊，射出来，用你的精子把我的身体弄得黏糊糊的！", "はあ、はあ……これが男女の交わり……だめだ、クセになってしまいそうです": "哈啊，哈啊……这就是男女交合……不行，感觉要上瘾了", "ふふ……すごくあったかくてエッチな匂いがするわね。溜めてたんでしょう？": "呵呵……非常温暖，还有色色的味道。你积攒了很久吧？", "いえ、昨日もオナりました。でも１人でするのとは全然違っていて": "不，昨天也自慰了。但是和一个人做完全不一样", "ほんと、可愛い子ね。でもこれで自信ついたでしょう？同じように悩んでる子がいたら、私に相談するように言うのよ": "真是可爱的孩子呢。但是这样就自信了吧？如果有同样烦恼的孩子，就让他们来找我商量哦"}