{"まったく、いきなり呼び出したと思ったら、魔法少女になりたいとか、謎すぎ": "真是的，突然把我叫出來，結果是想成爲魔法少女，太莫名其妙了", "メドゥーサ": "梅杜莎", "だって憧れるじゃーん！こう、魔法で変身とかしちゃうんだよ。ふりっふりの可愛いやつ着てさ": "因爲很憧憬嘛！像這樣，用魔法變身什麼的。穿着輕飄飄的可愛衣服", "ティンカー・ベル": "汀可貝兒", "それをあたしに聞く？あたしがそんな変身とかしてたの、見たことある？": "這個要問我？我有變身過，你有見過嗎？", "まあまあ、魔法と言えば私達に相談しようっていうのは、間違いではないでしょ": "好啦好啦，說到魔法就來找我們商量，這個想法沒錯吧", "ドロシー": "桃樂絲", "え、うん、そうかもね……。ああ、それよりほら、ここがマジックショップだから": "哎，嗯，可能是吧……啊啊，比起那個，你看，這裏是魔法商店", "へー！うわ、色々売ってるじゃん。あのステッキみたいなの、先端がハート型だ。可愛いー！": "哎！嗚哇，賣了好多東西啊。那個像魔杖的東西，前端是心形的。好可愛！", "メドゥーサもここで買うの？": "梅杜莎也要在這裏買嗎？", "あたしはマイノリティだからさ。こういう大量生産された概念とは違うんだよね": "因爲我是少數派。跟這種大量生產的概念不一樣", "どしたの、人間さん。変な顔してるけど": "怎麼了，人間君。表情好奇怪", "結局さ、世の中に迎合したって苦労は避けられないでしょ。ペルセウス見てたら分かる": "結果啊，迎合世界的話，就無法避免辛苦吧。看珀修斯就知道了", "うわあー、どピンクだよ。可愛いなあ、ティンカ着てみてもいいかな": "嗚哇啊ー，好粉紅。好可愛啊，可以穿穿看汀可嗎", "ペルセウスを否定するつもりはないよ。あいつはあいつで立派だから。でもあたしは、自分の色ってやつを貫く道を選ぶ": "我不打算否定珀修斯哦。那傢伙也是了不起的。但是，我選擇貫徹自己的顏色", "どう？どう？似合うー？": "怎麼樣？怎麼樣？合適嗎ー？", "ねえ、人間さんが痛い！って言ってるのは、ピンクのフリフリではしゃぐペトラのお母さんのこと？それとも自分は特別って酔い始めてるチョイワルお姉さんのこと？": "人間君說好痛！是在說穿着粉紅輕飄飄衣服嬉戲的佩特拉媽媽嗎？還是說開始沉醉於自己很特別的有點壞的大姐姐呢？", "メドゥーサの自分路線を貫くところ、口に出さなければカッコいいと思う。って……ティンカはどうなの！？": "梅杜莎貫徹自己的路線，我覺得不說出口的話很帥氣。誒……汀可怎麼樣！？", "や、別に……評価されたいとか、そういうんじゃないから": "不，沒什麼……我並不是想得到評價", "この禁呪は使うのは簡単だ。スクロールを使えばすぐに発動する。だが、その代償は大きいぞ": "這個禁咒使用很簡單。使用卷軸的話立刻發動。但是，代價很大哦", "呪術師": "咒術師", "分かってる。でも……俺は、死ぬ前に童貞を捨てたいんだ。どうせ不治の病であと１年の命。なら……": "我知道。但是……我想在死之前告別處男。反正得了不治之症，命只剩一年了。那麼……", "村人": "村民", "オナニー鑑賞などというのは、命が永くあればこそか。分かった、ではこれを持っていけ": "鑑賞自慰什麼的，只有命長的人才會做吧。我知道了，那麼這個給你", "マジックショップの裏手にある呪術師の館でスクロールを購入した男は、店を出るなり目についたメドゥーサの姿に、まさに身体を電流が走る思いを感じた。": "在魔術店後面的咒術師的宅邸裏購買了卷軸的男人，一走出店門就看到了梅杜莎的身影，感覺身體就像被電流穿過一樣。", "ほんと買い物長いなあ。まあ、一般的な女子ってそんなものかもだけどね": "真的買很久啊。不過，一般女生都是這樣的吧", "女３人に男１人の一団。だが、彼の目にはメドゥーサしか入らなかった。": "3個女人和1個男人的團體。但是，他的眼裏只有梅杜莎。", "彼女こそ、自分の命を捧げるにふさわしい。": "她纔是，值得獻上自己的生命的人。", "自分の道を貫くのもいいんだけど、一般的な女子の価値観も知らないとさすがに日常生活に支障が出るっていうかさ": "雖然貫徹自己的道路也不錯，但是一般女生的價值觀都不知道的話，日常生活會很不方便的", "こうして出会ったのも運命だ。悪く思うなよ。最高位魔法発動！スタマティステ・クロノ！": "這樣相遇也是命運。別怪我。發動最高級魔法！Stamatiste Chrono！", "うーん、それにしてもながっ…！？": "嗯，話說好長……！？", "ドクン。": "撲通。", "世界は動くのをやめた。": "世界停止了。", "…なにこれ！？体が動かない……？": "……這是什麼！？身體動不了……？", "止まった……よし、始めるぞ。もう俺の股間は準備万端なんだ": "停止了……好，開始吧。我的股間已經準備好了", "男はメドゥーサの身体に手をかけ、衣服を脱がしにかかる。直立不動のまま動かない女を全裸にするのは大変だし、その意味もない。": "男人把手放在梅杜莎的身體上，開始脫衣服。把直立不動的女人脫光很麻煩，而且也沒有意義。", "まして彼は童貞なのだ。脱がすこと自体、慣れていない。": "更何況他是處男。他不習慣脫衣服。", "これがオマンコ！こんなに可愛い女の子なのに、可愛くないデザインだな！よ、よし、挿れるぞっ……！": "這就是小穴！明明是這麼可愛的女孩子，卻有着不可愛的設計！好，好，我要插了……！", "脱がせたメドゥーサの下半身。片脚を持ち上げて後ろからガチガチになったペニスをねじこむ。": "梅杜莎的下半身被脫光了。他抬起一隻腳，從後面把硬邦邦的陰莖插進去。", "いやっ！まってよ！……なにこれ…！！": "不要！等一下！……這是什麼……！！", "場所の要領を得ず、うっかりアナルに亀頭の半分まで挿入してしまう。虚しくもメドゥーサの声は届かない。": "他找不到地方，不小心把龜頭的一半插進了肛門。梅杜莎的聲音空虛地傳了過來。", "ご、ごめんね。こっちかな。んしょ、んっ……": "對，對不起。是這邊嗎？嗯，嗯……", "前戯ゼロの膣など潤いはほぼ無いのだが、最初にアナルに挿れかけたおかげで、いくぶん柔らかく感じる。": "沒有前戲的陰道幾乎沒有溼潤，但多虧了最初插入肛門，感覺稍微柔軟了一些。", "あ、ああっ、これが女の子の膣内かっ……！三こすり半とか言われるのも納得の気持ちよさだっ！！": "啊，啊，這就是女孩子的陰道嗎……！難怪有人說三擦半，真是太舒服了！！", "幸か不幸か、限り無く摩擦係数の高いこの状態を、男は一般的なセックスだと認識してしまう。": "不知是幸運還是不幸，男人把摩擦係數極高的這種狀態，誤認爲是一般的做愛。", "やだっ……なんなのこれぇ…からだがっ…動かないっ……": "不要……這是什麼……身體……動不了……", "そして衣服をたくしあげて胸元を触る。": "然後他掀起衣服，觸摸她的胸部。", "おおう、胸ちっさ！いい、これでいいんだ。ストライクゾーンどまんなかだ。あー、あっさり脱がせちまったなあ": "哦哦，胸部好小！好，這樣就好。正中我的好球區。啊，這麼輕易就脫掉了啊", "できることなら、襟元が広めの服を着せて、何かを拾わせたかった。": "如果可以的話，我想讓她穿領口寬的衣服，讓她撿東西。", "かがんで生まれるスペース、本来なら谷間が拝める角度なのだが、このレベルの貧乳なら乳首が拝めるという、ありがたい場所なのだ。": "彎腰產生的空間，本來是能看到乳溝的角度，但是這個等級的貧乳的話，可以看到乳頭，真是感激不盡。", "うぅっ……もうっ…もうっ……いやっ…なんでこんなことにっ……！": "嗚嗚……已經…已經……不要…爲什麼變成這樣……！", "こんなに楽しそうに隣の友達と話してるのに、今この時間は俺の童貞チンポで犯されてるのか……": "明明這麼開心地跟旁邊的朋友說話，現在這個時間卻在被我的處男雞雞侵犯嗎……", "隣のドロシーが近いので、ちょっと押してスペースを作る。押したときに、胸を触ってしまう。": "因爲旁邊的桃樂絲很近，我稍微推一下，騰出空間。推的時候，碰到了胸部。", "三つ編みの子はおっぱいが大きいな。やっぱり、見込んだ通りこの子は俺の好みどストライクだ": "三股辮的女孩胸部好大啊。果然，正如我所料，這女孩正中我的好球區", "無理に挿入して拙いピストンを繰り返しながら、後ろから首や耳にキスをする。": "強行插入，一邊重複拙劣的活塞運動，一邊從後面親吻脖子和耳朵。", "時間が止まっているせいなのか、触れられている感覚は不思議とない。だが、言われようのない気持ち悪さが襲う。": "是因爲時間停止了嗎，不可思議的是沒有被觸摸的感覺。但是，一種難以言喻的噁心感襲來。", "ああ、でも不思議だ……これ、俺が出しちゃったわけじゃないよな。オマンコから汁が出てきてるよ。時間は止まってるのに、感じてくれてるの？": "啊啊，但是很不可思議……這個，不是我射出來的吧。小穴裏有汁液流出來哦。明明時間停止了，卻有感覺嗎？", "絶対に彼はイッていない。": "他絕對沒有高潮。", "なぜなら、彼が絶頂を迎えた瞬間に、時間は動き出す。": "因爲，當他迎來高潮的瞬間，時間就會開始流動。", "そして時間停止という大魔法と引き換えに、彼の命の灯火は消える。": "然後，作爲時間停止這個大魔法的代價，他的生命之火將熄滅。", "唇も奪っちゃうぞ。いや、奪ってくれ、俺のファーストキス": "連嘴脣也要奪走哦。不，奪走吧，我的初吻", "無理やり唇に舌で分け入って開かせると、中にあるメドゥーサの舌を吸い尽くす。さすがに口の中は潤いがあった。": "強行用舌頭撬開她的嘴脣，吸乾她嘴裏的梅杜莎的舌頭。嘴裏果然很溼潤。", "ああ、顔が火照ってるじゃないか。そんなに気持ちいいのかい。結局、人は表面でしか物事を見ていないんだね": "啊，你的臉都紅了。有那麼舒服嗎？結果，人只能看到事物的表面呢", "もはや互いの股間は、ぐちゅぐちゅと音を立てながら糸を引くレベルにまで達していた。": "彼此的下體已經到達了發出咕啾咕啾的聲音，拉出絲線的程度。", "もう…やだっ……きもちわるいっ………！": "已經…不要了……好惡心………！", "俺が童貞だと自覚せずに、ただチンポの感触だけに集中すれば、キミみたいな可愛い女の子でもオマンコをぐちょぐちょにしちゃうんだ": "如果我沒有意識到自己是處男，只是專注於肉棒的觸感，即使是像你這樣可愛的女孩也會讓小穴變得溼漉漉的", "息を荒くしながらピストンを繰り返す。": "我一邊喘着粗氣，一邊反覆進行活塞運動。", "正直言って、童貞の彼に立ちバックなんて芸当がスムーズにできるはずがない。": "說實話，處男的他不可能順利地做到後入式。", "メドゥーサがその拙さに不満を言うことはありえないが、一方の男自身も大変なのでなかなか快楽に集中できない。": "雖然梅杜莎不可能對他的笨拙表示不滿，但另一方面，男人自己也很難集中精力享受快感。", "しかし、ようやく慣れたきたところで、初めて味わう膣肉の感触に自らが文字通り逝ってしまう予感を察知する。": "但是，當他終於習慣了的時候，他意識到自己可能會因爲第一次體驗到的陰道觸感而死去。", "ああ、すごく気持ちいい！これがセックスってやつなのか！俺、死ぬ前にこんな理想の女の子とエッチできて幸せだったよ": "啊，太舒服了！這就是做愛嗎！我能在死前和這樣的理想女孩做愛真是太幸福了", "懸命に話しかける男。": "男人拼命地和她說話。", "お願いだから…っ…もう、はやく…終わってっ…": "求求你…快點…結束吧…", "ああ、こんなに控えめなおっぱいでも、最終的にはこんなに固くなっちゃうんだね。こうやってつねられたら、どんな声で喘ぐんだろう": "啊，即使是這麼小的胸部，最後也會變得這麼硬。如果我這樣捏它，你會發出什麼樣的喘息聲呢？", "唇を奪い続けながら、男はピストンを繰り返す。無理に開かせたメドゥーサの口元からは、唾液が溢れて垂れている。": "男人一邊繼續奪走她的嘴脣，一邊反覆進行活塞運動。唾液從被強行打開的梅杜莎的嘴裏溢出，滴落下來。", "ああ、人間の欲望は際限ってものがない。キミのその声で、中出しをおねだりされたいよ。でも……それは高望みしすぎってもんだよね": "啊，人類的慾望是無止境的。我想聽到你的聲音，乞求我射在裏面。但是……這要求太高了", "ぐっとメドゥーサの身体を抱きしめながら腰を激しく振り続ける。": "他緊緊抱住梅杜莎的身體，繼續激烈地擺動着腰部。", "最後、まさに果てる瞬間は、彼女の温かい膣内で。": "最後，他將在她的溫暖的陰道內達到高潮。", "ああっ、出るッ！いくううっ！": "啊，要出來了！要射了！", "世界が、動き出す。": "世界開始運轉。", "いまなんか……んっ、んはぁっ……なっ、なに……身体があつっ……なっ…な、なにこれええっ！？": "剛纔……嗯，嗯……什，什麼……身體好熱……什，什，什麼啊啊啊！？", "意識を取り戻したメドゥーサは、自分が半裸にされていることに気づき悲鳴を上げる。": "恢復意識的梅杜莎，注意到自己被脫成半裸，發出慘叫。", "えっ、嘘でしょ？なんでこんな……やだあっ！アソコから、なんか出てきてっ、この匂い、これって……！": "噢，騙人的吧？爲什麼變成這樣……不要啊！從那裏，有什麼出來了，這個氣味，這是……！", "先ほどまで視界に入っていた嫌な記憶は全て奪われてしまっていたため、何が起きたのか全く理解できないメドゥーサ。": "因爲直到剛纔爲止進入視野的討厭記憶全部被奪走了，梅杜莎完全無法理解發生了什麼。", "周囲が絶句する中、自分の目的を全うした男は、メドゥーサの足元で倒れ、力尽きていた。": "在周圍的人啞口無言中，達成自己目的的男人，在梅杜莎的腳邊倒下，筋疲力盡。"}