{"遠藤さん、今日は何か盗むんですか？": "遠藤小姐，今天要偷什麼呢？", "ピュルテ": "看板", "あのねえ。毎日何か盗むってものじゃないのよ": "那個啊。不是每天都要偷東西的哦", "怪人二十面相": "怪人二十面相", "そうよ！毎日何かを必ずして習慣になるっていうのは、中毒っていうのよ。あれ？なんか心がざわつく": "對啊！每天都要偷東西，養成習慣的話，就叫上癮了。咦？感覺心裏有點慌", "シンデレラ": "仙杜瑞拉", "今はね、次の盗みのための準備中。すっごく難易度は高いと思うけど、だいぶ順調": "現在啊，正在爲下次偷東西做準備。雖然難度很高，但進展很順利", "まだしばらくこの町には滞在予定ですが……出発までに盗めるんですか？": "還準備在這個鎮上待一段時間……出發前能偷到嗎？", "どうかな。たぶん大丈夫": "不知道。大概沒問題", "…………。": "…………。", "急に遠藤さんが、いちご狩りがしたいって言い出すなんて、どうしたのよ": "遠藤小姐突然說想摘草莓，怎麼了", "だってヴェルがお菓子作り得意だって聞いたから、食べたくなっちゃって": "因爲聽說威爾擅長做點心，所以想喫", "いちご、美味しいですもんね！でも人間界のはすごいんですよ。甘くて大きいんです": "草莓很好喫呢！但是人間的草莓很厲害哦。又甜又大", "へえ、食べてみたかったな": "哦，真想喫喫看", "……って、皆さん！魔物に囲まれてます！": "……啊，大家！被魔物包圍了！", "数が多すぎる！一旦逃げるわよ！人間さん、わたしから離れないで！": "數量太多了！先逃吧！人類君，別離開我！", "え、ちょっと！？どうして魔物はみんな遠藤さんと人間さんを追いかけていくの！？": "哎，等下！？爲什麼魔物都追着遠藤小姐和人類君！？", "ああっ、危ない！崖に追い詰められてしまいましたよ！？": "啊啊，危險！被逼到懸崖上了！？", "くっ、人間さんのことはわたしが守るわ！しっかりつかまって！": "咕，人類君由我來保護！抓緊了！", "ああっ、２人が崖から落ちて滝壺の中に！": "啊啊，兩個人掉進瀑布潭裏了！", "大丈夫？ケガはない？風邪を引くわ、いま火を起こすから服を脱いで。たまたま空き家があって助かったわ": "你沒事吧？有沒有受傷？會感冒的，現在就生火，把衣服脫掉。幸好附近有空房子", "突然の魔物の襲撃。": "突然遭遇魔物襲擊。", "場所も分からず食料もわずか。": "不知道自己在哪裏，食物也很少。", "不安要素しかないのは確か。": "確實充滿了不安因素。", "俺がなんとかするから、って……人間さんたら。ありがとう、頼りにしてる": "我會想辦法的……人類君真是的。謝謝，拜託你了", "そっと手を握りあった。": "我們輕輕握住了彼此的手。", "空き家で、たまたまあった毛布を裸にまとった状態で、肩を寄せあい火を見つめる。そして不安な心理状態。": "在空房子裏，我們用偶然找到的毛毯裹住赤裸的身體，肩並肩地注視着火光。然後是不安的心理狀態。", "これで男女に何もないはずもなく。": "這樣男女之間不可能什麼都沒發生。", "んっ、んむっ、んく……あはぁっ。人間さんのキス、すごく優しいね……うん、大丈夫。寒くない": "嗯，嗯，嗯……啊哈。人類君的親吻，非常溫柔……嗯，沒事。不冷", "濃厚な前戯を経た頃には、お互いに身体はすっかり火照っていて、滝壺に落ちた時の冷えも吹き飛んでいた。": "經過濃密的前戲，彼此的身體都變得火熱，掉進瀑布潭時的寒冷也一掃而空。", "もう、こんなになってる。だって丸見えなんだから隠しきれるわけないでしょ。わたしだってこの状態で変装できないんだし、お互い様": "已經，變成這樣了。因爲看得一清二楚，所以不可能完全隱藏起來。我也不能在這種狀態下變裝，彼此彼此", "いたずらっぽく笑う怪人二十面相。そして固くなったモノを手に、自らの秘部へといざなう。": "怪人二十面相惡作劇般地笑了。然後用手握住變硬的東西，引導到自己的祕部。", "背を向けた状態で挿入し、そっと身体をこちらへ預けてくる。": "她背對着我插入，輕輕地把身體靠了過來。", "ほら、もう入っちゃったよ。すっごい大きくなってる。んっ、あはぁっ……ねえ、どう、気持ちいいでしょ？": "看吧，已經進來了。變得好大。嗯，啊哈……吶，怎麼樣，很舒服吧？", "後ろから抱き寄せる。既に全裸の２人だから、互いの温もりが直接伝わってきた。": "我從後面抱住了她。因爲兩個人都是全裸的，所以能直接感受到彼此的溫暖。", "寄りかかった彼女の重みが心地よく、愛おしい。": "她靠在我身上的重量很舒服，很可愛。", "んっ、はぁっ、ねえ私から動いちゃうね。ほら、奥まで届いてっ、んっ、ああっ": "嗯，哈，那我動了哦。你看，到最裏面了，嗯，啊啊", "どうしようもなくいきり勃ってしまった股間のそれを、温かく包み込まれてため息が漏れる。": "我勃起的肉棒被溫暖地包裹着，我忍不住嘆了口氣。", "目の前のうなじから香るほのかなジャスミン。それは人間界の、番号で呼ばれる香りに似ていた。": "從眼前的脖子上散發出淡淡的茉莉花香。那和人間界用號碼稱呼的香味很像。", "いい匂い？やだ、くすぐったい、人間さんたら……。私はどこにも行かないし、どこへでもついていくから、慌てないで": "嗯，討厭，好癢，人類君真是的……我哪裏都不會去，無論去哪裏都會跟着你，所以不要慌張", "そう諭されても、夢中で首筋にキスを浴びせ続けてしまう。": "即使被這樣告誡，我還是着迷地親吻着她的脖子。", "んっ、やん、耳だめ、声出ちゃうからっ……はぁんっ、あんっ。人間さんたら、思ってたより情熱的なエッチするんだね": "嗯，呀，耳朵不行，會發出聲音的……哈，啊。人類君真是的，做愛比想象中還要熱情呢", "耳を甘噛みすると、後ろ手に頭を撫でてくる。その流れで、そのままキスを交わす。": "我輕咬她的耳朵，她把手放在背後撫摸着我的頭。然後順勢接吻。", "思ってたよりっていうのは、うん、だって……どんな感じなのかな、って想像くらいするでしょ。気になってる男の人なんだから……": "比想象中還要熱情，嗯，因爲……我想象過會是什麼感覺。畢竟是喜歡的男人嘛……", "後ろから手を回し乳房の感触を確かめる。手のひらには収まらない、でも揉みこむには片手で充分、といったサイズ感。": "我從後面把手伸到前面，確認乳房的觸感。手掌無法完全掌握，但揉捏時一隻手就足夠了，就是這樣的尺寸感。", "ええ？変装がうまいから、おっぱいも偽物だと思ってた？バカだね、そんなことしないよ。ちゃんと触ってみて。ね、本物でしょ？": "哎？因爲變裝很厲害，所以以爲胸部也是假的嗎？你真是個笨蛋，我纔不會做那種事呢。你摸摸看，是真貨吧？", "必要ならサラシ巻いて貧乳のフリもするし、詰め物をして巨乳のフリもするけど、と付け加える。": "如果有必要的話，我會纏上胸罩假裝成貧乳，也會塞東西假裝成巨乳，我補充道。", "ねえ、人間さん。今、たまたまこうして２人だからエッチしてるの？それとも、わたしのこと……": "嗯，人類君。現在，只是因爲碰巧兩個人在一起才做愛的嗎？還是說，你對我……", "さっきまで自信ありげだった表情に、わずかに陰りが見えた。": "直到剛纔還充滿自信的表情，現在卻略顯陰沉。", "安心させるように頭を撫でる。": "爲了讓她安心，我摸了摸她的頭。", "よかった。じゃあ、好きでいてくれる？ねえ、好きって言ってほしい": "太好了。那麼，你喜歡我嗎？吶，說你喜歡我", "耳元にささやくと、笑みを浮かべ、怪人二十面相は更に腰を加速させる。": "在耳邊低語後，怪人二十面相露出笑容，加快了腰部的動作。", "ああうっ、すっごい、人間さんの太くてぇ、んっ、あんっ、わたしの中広げられちゃうよぉっ、あんっ": "啊啊，好厲害，人類君的肉棒好粗，嗯，啊嗯，我的裏面被撐開了，啊嗯", "相も変わらず首筋に舌を這わせながら胸を愛撫し、そして屹立したモノで彼女の濡れそぼった秘部を受け止める。": "我一如既往地用舌頭舔舐她的脖子，愛撫她的胸部，然後用屹立的肉棒插入她溼潤的祕部。", "んっ、あんっ、ねえ、手つないでくれる？ほら、こうして……あんっ、んっ、ああうっ、大きく動いても抜けないようにっ、あうっ": "嗯，啊嗯，吶，能牽着我的手嗎？你看，像這樣……啊嗯，嗯，啊啊嗚，這樣就算動得再激烈也不會掉下來，啊嗚", "手をつなぐ。": "我牽起她的手。", "そして激しく打ち付けるように腰を振る。ばちゅんっ、ばちゅ、と汁っぽい音が部屋に響いた。": "然後我激烈地擺動腰部。啪啾，啪啾，房間裏迴盪着水聲。", "ああっ、ずんずんきてるっ。人間さんも……ふふ、すっごく気持ちいいって顔してる。もうわたしの身体のトリコなんじゃない？": "啊啊，好厲害。人類君也……呵呵，表情看起來很舒服。你已經迷上我的身體了吧？", "肩越しにこちらの顔を覗き、不敵に笑みを浮かべる怪人二十面相。実際、そうなんだと素直に思えた。": "怪人二十面相轉過頭來，露出得意的笑容。實際上，我確實這麼想。", "やったね。じゃあ人間さんはわたしのものだね。ほら、もうイキそうなんでしょ？顔見たら分かるんだから": "太好了。那人類君就是我的了。你看，你已經要射了吧？看你的表情就知道了", "それは間違いなく事実だった。": "這是事實。", "看破されてしまっては認めるほかない。": "既然被看穿了，那就只能承認了。", "じゃあイカせてあげる。ほらっ、もっと、んっ、動くからねっ、んはあっ、やばい、わたしも身体ガクガクしちゃうっ、ああうっ！": "那我就讓你射出來。你看，我會更用力地，嗯，動的，嗯哈啊，糟糕，我的身體也抖個不停，啊啊嗚！", "たまらず発射する。": "我忍不住射了出來。", "彼女はまっすぐに背筋を伸ばすようにして、その熱量を受け止めていた。": "她挺直了背，承受着我的熱量。", "あ、あはぁ……すごいたくさん出てるっ……んっ、ああっ": "啊，啊哈……射了好多出來……嗯，啊啊", "放出した精液と、彼女の愛液が、結合部から漏れ出しているようだ。": "射出的精液和她的愛液，似乎從結合處流了出來。", "自分の陰嚢を伝うなにがしかの液体の感触で、それが分かった。": "從陰囊上流淌的液體的觸感，讓我明白了這一點。", "ふう、最高だった。身体の相性良さそ……ううん、なんでもない。助けが来るまで、まだかかると思うの": "呼，太棒了。我們的身體很合得來……不，沒什麼。我想救援還要花點時間", "また少し寄りかかってくる怪人二十面相。不安なのだろうか、と類推して優しく抱きとめる。": "怪人二十面相又靠了過來。我推測她可能很不安，於是溫柔地抱住了她。", "うん。そうだね。二人ならきっと大丈夫だよ。わたし、人間さんのこと信じてるから。ずっと……わたしのこと、守ってくれるよね？": "嗯。是啊。兩個人在一起肯定沒問題的。我相信人類君。你會一直……保護我的吧？", "安心させるように後ろから抱きしめ、優しく首筋にキスをする。": "爲了讓她安心，我從後面抱住她，溫柔地親吻她的脖子。", "ふと、視界の端に彼女の口元が入る。その口元の笑みは、微笑みではなく少し違った表情に見えた。": "突然，她的嘴角映入我的眼簾。她的嘴角露出的不是微笑，而是有些不同的表情。", "まるで獲物を得た怪盗のような。": "簡直就像得到了獵物的怪盜一樣。", "きっと気のせいだろう。": "一定是我的錯覺吧。"}