{"はあ……クリスマスもいよいよ本番ね……": "哈啊……圣诞节终于要正式开始了……", "ラ・ベル": "拉・贝尔", "どしたの。なんか元気ないカンジ？": "怎么了。感觉你没什么精神？", "ティンカー・ベル": "汀可贝儿", "あ、違うの。ちょっと見とれてただけ": "啊，不是的。只是有点看入迷了", "見とれてた？何に？": "看入迷了？看什么？", "シンデレラ": "仙杜瑞拉", "ほら、このキャンドルの炎よ。ゆらゆら、ゆらめいて……つい見入っちゃうの": "就是这个蜡烛的火焰。摇摇晃晃，摇曳着……不知不觉就看入迷了", "キャンドルの炎が好きなの？そんなじっと見つめるほど好きなんだ": "喜欢蜡烛的火焰吗？喜欢到能这样一直盯着看吗", "家々でキャンドルが灯っていく様子って、なんだか温かくて、優しい美しさっていうか。そういうイメージなのよね": "每家每户都点起蜡烛的样子，总觉得有种温暖，温柔的美感。就是这种形象", "ああ、なるほどね。確かに夕方から夜に代わるとき、明かりが灯っていく様子って、みんなが一生懸命に暮らしてるんだな、って思うときがあるわ": "啊啊，原来如此。确实从傍晚到夜晚的时候，点起灯光的样子，会让人觉得大家都在努力地生活着呢", "そういう意味かぁ。ティンカはあんまり町で暮らしたことないからピンとこないけど": "是这个意思啊。我没什么在镇上生活过，所以不是很懂", "たくさんの、キャンドルを灯した家々を眺めてみないか？人間さん、そんなことができるの？": "要不要去看看点着蜡烛的家家户户？人間君，能做到吗？", "そうね、この町の裏にある小高い山に登れば、町を見下ろすことができるわね": "是啊，登上这个镇子后面的小山丘，就能俯瞰整个镇子了", "暗くなってからそこに行けば、キレイに見渡せるかもね": "等天黑了再去的话，或许能看到漂亮的夜景呢", "一言で言うとキレイな夜景を一緒に見に行くってこと？ うん、よく分からないけど人間さんについていくわ": "一言以蔽之，就是一起去欣赏漂亮的夜景？嗯，虽然不是很懂，但我会跟着人間君去的", "でも夜の登山なんて危ないんじゃない？": "但是晚上登山不是很危险吗？", "大丈夫よ。あの山には魔法で動く空中ゴンドラがあったはず": "不用担心。那座山里应该有魔法驱动的空中缆车", "え、なに、２人っきりで行こうとしてるの？なんかずるい！": "哎，什么，你们两个打算单独去吗？好狡猾！", "って言いながら、ティンカちゃんてば夜景なんて興味ないでしょ": "一边这么说，小汀可你对夜景没有兴趣吧", "…………。": "…………。", "わああ……！すごい！たくさんの明かりが目の前に拡がって、こんな光景見たことないわ": "哇啊啊……！好厉害！眼前是一片灯火，我从没见过这样的景象", "大規模な町なので、思っていた以上の規模の夜景で、こちらも感動してしまう。": "因为是大规模的城镇，所以夜景的规模超乎想象，我也很感动。", "ありがとう、人間さん。私、この光景を見ることができたって、一生忘れないわ": "谢谢你，人間君。我一辈子都不会忘记，自己有幸看到这幅景象", "山の天気は変わりやすい。": "山里的天气变化无常。", "それは分かっていたつもりだったが、夜景を見ているうちにあっというまに吹雪いてきてしまったのは計算外だった。": "虽然我自认为很清楚这一点，但没想到在欣赏夜景的时候，天气会突然转为暴风雪。", "あっ、人間さん。ありがとう、大丈夫？早くこっちに入った方がいいわ": "啊，人間君。谢谢你，你没事吧？快点进来吧", "吹雪では魔法ゴンドラを動かすのも危険だ。": "在暴风雪中启动魔法缆车很危险。", "仕方なく近くの管理小屋で吹雪をやり過ごすことにしたのだが、": "无奈之下，我们决定在附近的管理小屋等待暴风雪过去，但是", "ありがとう。人間さんが持ってきてくれたこの薪があれば、一晩なんとかなりそうね": "谢谢。有了人間君带来的这些柴火，应该能撑过一晚", "小屋の裏手にある薪を持ってくるだけで、全身びしょ濡れだ。早く着替えようとするが、かじかんだ手がうっかり下着まで下ろしてしまう。": "光是把小屋后面的柴火搬过来，我就已经全身湿透了。我本想赶紧换衣服，但冻僵的手却不小心把内裤也脱了下来。", "まあっ……": "哎呀……", "驚いたように股間を見つめるラ・ベル。": "拉・贝尔惊讶地盯着我的胯下。", "もちろん過去にも見られているが、いずれも臨戦態勢のときのこと。": "当然，我以前也让她看过，但那都是处于临战状态的时候。", "こんなにも小さく情けないほど縮こまった状態を見られて、どうしようもない恥ずかしさが込み上げてくる。": "被她看到我缩得这么小，这么没出息的样子，我感到无比羞耻。", "かわいそうに、寒かったから。はむっ": "真可怜，你一定很冷吧。哈唔", "言うやいなや、ベルは口にまるごと含んでしまう。縮み上がっているので、一口で飲み込まれてしまう。": "话音刚落，贝尔就把它含在嘴里。因为缩得这么小，所以一口就吞了下去。", "んむ、むむ、んちゅ、くちゅ": "嗯唔，唔唔，嗯啾，咕啾", "口に含んだ状態で、その口内で舌が動き回る。もう、ペニスのどこを、ということではなく舐め回されていた。": "她含着我的阴茎，舌头在嘴里来回舔舐。", "その暖かさと、子供のようなサイズのペニスを最初から舐められている妙な感覚が、すぐさま血流を下半身に送り込んで行く。": "那温暖的触感，以及她从一开始就舔着我那像小孩子一样小的阴茎的奇妙感觉，立刻将血液送到了我的下半身。", "ふふ、かわいそうだけど、ちょっと可愛い。ほら、私のお口の中で、だんだん大きくなってきたわ": "呼呼，虽然很可怜，但有点可爱。你看，在我的嘴里，它正在逐渐变大", "竿という代名詞が当てはまらないくらい小さかったそれは、いつのまにかしっかりした肉棒へと変化しつつあった。": "那根小到无法用肉棒这个词来形容的阴茎，不知何时已经变成了坚挺的肉棒。", "んっ、んまっ、ちゅる……ふふ、気持ちいい？もっと、おっきくなるかな？ん、んちゅ……れろっ……ちゅっ": "嗯，嗯嘛，啾噜……呼呼，舒服吗？还会变得更大吗？嗯，嗯啾……舔……啾", "竿を舐め取りながら、陰嚢にまで舌を伸ばすラ・ベル。": "拉・贝尔一边舔着肉棒，一边将舌头伸向阴囊。", "その舌使いに、思わず吐息を漏らしてしまう。": "她的舌头动作，让我忍不住喘息。", "良かった。あなた、すごく気持ちいい顔してるわ。だって……こんな恥ずかしいことしてるんだもの。ちゃんと気持ちよくなってほしいわ": "太好了。你的表情看起来很舒服。因为……我正在做这么羞耻的事情。我希望你能好好享受", "確かに『こんな恥ずかしいこと』だ。": "这确实是一件“羞耻的事情”。", "縮んだペニスをいきなり口に含むなど、なかなか普段のラ・ベルとは違った積極性が見えている。": "突然含住缩小的阴茎，这与平时的拉・贝尔不同，非常积极。", "クリスマスだから特別、かな。それに、私のために夜景を見せてくれたり、薪を運んでくれたり……": "因为是圣诞节，所以是特别的。而且，你为了我而让我看夜景，还帮我搬柴火……", "にっこり微笑みながら、亀頭を華奢な指でくりくりと撫で回すラ・ベル。その愛おしそうな手付きに、海綿体がマックスまで膨張した感覚を得る。": "拉・贝尔微笑着，用纤细的手指来回抚摸着龟头。那爱抚的手法，让我感觉海绵体膨胀到了极限。", "だから、ちょっとくらい恥ずかしくても、私ができることをしてあげたいなって。だから、その……あっためるだけじゃなくて、ちゃんと気持ちよくなってほしいな": "所以，虽然有点害羞，但我想为你做点什么。所以，那个……不只是温暖，而是让你真正地舒服起来", "確かに、縮み上がったペニスをオトナサイズまで戻すのが目的なのであれば、ここで終了になってしまう。": "确实，如果目的是让缩小的阴茎恢复成人尺寸，那么现在就结束了。", "そこは彼女もちゃんと分かっていてくれて、出すところまで面倒を見てくれるということだろう。": "她也明白这一点，所以她会照顾我到最后。", "はむ、あむぅ、んっ、んっく、あっ、やんっ。ちょっと、エッチなんだからぁ……": "啊唔，啊唔，嗯，嗯唔，啊，呀。有点，色情呢……", "はだけていた衣装を更にはだけさせようと手を伸ばすと、その瞬間はびくん、と逃げるような仕種を見せるラ・ベル。": "当我伸手去脱她敞开的衣服时，拉・贝尔瞬间吓了一跳，想要逃跑。", "だが、仕方ないといった様子で、その後からはこちらの脱がせる手に抵抗することはなかった。": "但是，她一副无可奈何的样子，之后没有抵抗我脱衣服的手。", "お口でされるだけじゃなくて、目でも楽しみたい？男の人って、よく分からないわ。そういうものなの？あなたが喜ぶなら、私はいいけど……": "不只是用嘴，还想用眼睛享受吗？男人真是难以理解。是这样的吗？如果你高兴的话，我倒是无所谓……", "そう言いながらまたペニスを口に含むラ・ベル。": "拉・贝尔一边说着，一边又含住了阴茎。", "半脱ぎにさせてはいるが、積極的に愛撫はしていない。だが、彼女の表情は既に恍惚としたものになっていた。": "虽然我让她半脱衣服，但并没有积极地爱抚她。但是，她的表情已经变得恍惚了。", "ん、んむ、ぷはっ。気持ちよさそうな顔って、私が？うん……恥ずかしいけど、こうしておちんちんペロペロしてるだけで、すごくエッチな気持ちになるの": "嗯，嗯，噗哈。我看起来很舒服吗？嗯……虽然很害羞，但光是这样舔着小鸡鸡，就让我感觉非常色情", "それはごく自然な感情だから、と説明する。羞恥は尊いが、無知による羞恥で快楽を抑圧するようなことがあってはならない。": "我解释说，这是非常自然的感情。虽然羞耻是珍贵的，但不能因为无知而羞耻地压抑快乐。", "そうなのね。良かった、私だけが変態さんなのかと思っちゃった。ねえ、あなたのおちんちんから、透明なお汁がいっぱい出てくるわ。これ、気持ちいいってこと？": "是这样啊。太好了，我还以为只有我是变态呢。喂，你的小鸡鸡里流出了好多透明的汁液。这是你很舒服的证明吗？", "だが、快楽を抑圧しないのであれば逆に、積極的に羞恥を煽るべきだとも言える。": "但是，如果不想压抑快乐的话，反而应该积极地煽动羞耻心。", "な、なんでそう思うかって、それは……あ、あの、わ、わ、私が……気持ちいいときは、その、あそこから透明なお汁が出るから、同じなのかなって……": "为，为什么你会这么想呢，那是因为……那，那个，我，我，我……舒服的时候，那个，那里会流出透明的汁液，所以我想你是不是也一样……", "尊い。": "太珍贵了。", "や、やだ、今も実はお汁が出てるんじゃないか、だなんて……し、知らないっ、そんなのっ。はむっ": "不，不要，现在也其实有汁液流出来了吧，什么的……我，我不知道，那种事情。哈呣", "これ以上の会話を拒否するかのように、ペニスにかぶりつくラ・ベル。": "拉・贝尔像是拒绝继续对话一样，一口含住了阴茎。", "彼女の美しい唇は今、めいっぱい開かれて、ペニスをくわえこんでいる。": "她美丽的嘴唇现在，张得大大的，含着阴茎。", "んっ、んっく、んむっ、あはっ、もうイキそう？うんっ、あふぁっ、いいよ、たくさん気持ちよくなってね": "嗯，嗯咕，嗯呣，啊哈，已经要射了吗？嗯，啊呼，可以哦，尽情地舒服起来吧", "射精する瞬間。彼女は逆にしっかりと亀頭を口内に収める。": "射精的瞬间。她反而把龟头紧紧地含在嘴里。", "びくびくと出し切ったペニスが震えるところを、優しく手を添えて、ちゅっと吸うようにして口を離す。": "她温柔地用手扶着一抖一抖地射完的阴茎，啾地吸了一口，然后松开了嘴。", "ん、んく……ごくっ……。ふああ、すっごくいっぱい出たね。気持ちよかった？": "嗯，嗯咕……咕嘟……。呼啊啊，射了好多出来呢。舒服吗？", "今の出された精液を飲んだのか。": "她把刚才射出来的精液喝下去了吗。", "驚いて聞くと、少しとろけた表情で、ラ・ベルはにっこり微笑んだ。": "我惊讶地问她，拉・贝尔用有些陶醉的表情，微微一笑。", "ふふ、飲んじゃいました。すっごくいっぱい出たから、こぼれちゃったけど……": "呼呼，喝下去了。因为射了好多出来，所以漏出来了……", "その微笑む口角からは、どろりと飲み損ねた精液が垂れていた。": "从她微笑的嘴角，滴下了没喝完的精液。"}