{"盗賊っていうのも、やっぱり技術が必要なのね": "盜賊果然也需要技術呢", "シンデレラ": "仙杜瑞拉", "当然だよ。もちろん、中には力づくでどうにかしようなんて輩もいるけど、わたしに言わせればそんなのゴミだから": "當然了。當然，其中也有靠蠻力解決的傢伙，但讓我來說的話，那種人就是垃圾", "怪人二十面相": "怪人二十面相", "真砂さんも言ってました。急ぎばたらきはクズのすることじゃ、って": "真砂小姐也說過。急功近利是人渣纔會做的事", "ピュルテ": "看板", "カギ１つとってもね、たとえばこういう錠前ってあるでしょ。こんなの金槌で何回か叩けば壊れるんだけど、それじゃダメなのよ": "比如說，這種鎖吧。這種鎖用錘子敲幾下就能破壞，但那樣是不行的", "針金！それでカチャカチャするんですね。あっ、そうやって先に……ああ、なるほど。そっか、それなら早いですもんね": "鋼絲！用那個咔嚓咔嚓地弄吧。啊，先這樣……啊啊，原來如此。是嗎，那樣的話就快了呢", "すごいわ！あっという間に錠前が開いたわ！": "太厲害了！轉眼間鎖就打開了！", "手錠抜け、縄抜けなんかも得意なのよ。よかったら教えてあげるけど": "我也擅長掙脫手銬，掙脫繩子。不介意的話，我可以教你", "確かに、これからの戦いで敵に捕まってしまう場面もあるかもしれないわ。そんな時にこの技があれば！": "確實，今後的戰鬥中，說不定也會有被敵人抓住的場面。那種時候，如果有這個技能的話！", "いいよ。それじゃあみんな用意はいい？": "可以哦。那麼大家都準備好了嗎？", "…………。": "…………。", "うっ、うう、難しいわね": "嗚，嗚嗚，好難啊", "だめだめ、そんな力任せにやっても抜けないよ。ほら、手首が赤くなっちゃってる": "不行不行，那樣用力拉是掙脫不開的。你看，手腕都變紅了", "できました！なんかコツをつかんできた気がします": "成功了！感覺好像掌握了訣竅", "ピュルテ、すごく筋がいいね。才能を感じる": "看板，你很有天賦呢。我感受到了你的才能", "ありがとうございます！私、わりとこういうの得意みたいです。人間さんもそんなに褒めたりして……照れちゃいますよ♪": "謝謝！我好像還挺擅長這種事的。人間君也這麼誇我……好害羞啊♪", "おっと……こんな時間か。水ある？": "哦……已經這個時間了。有水嗎？", "お酒なら。あ、それって丸薬？なによ遠藤さん、どこか身体でも悪いの？": "酒倒是有。啊，那是藥丸嗎？怎麼了遠藤小姐，身體哪裏不舒服嗎？", "ひとことで言うと毒よ。こうやって毎日ちょっとずつ飲んで、身体に耐性つけてるの": "一言以蔽之就是毒藥。我每天都會像這樣一點點喝，讓身體產生耐性", "はい、お水です！でも耐性って、そうやって毒薬を飲むとどうなるんです？": "來，給你水！不過你說耐性，像那樣喝毒藥的話會怎麼樣？", "敵に手錠以外に薬とか盛られても、多少は抵抗できるはず。わたしも過去に失敗したことがあってさぁ……": "如果敵人除了手銬還對我下藥，我應該多少能抵抗一下。我以前也失敗過……", "ふん、ざまあねえな。盗賊ふぜいが、調子に乗るからこういうことになるんだぜ": "嗯，真丟人。區區盜賊，就是因爲得意忘形纔會變成這樣", "用心棒": "保鏢", "ほっほっほ。後でたっぷり可愛がってあげましょうねえ": "哈哈哈。之後我會好好疼愛你的", "商人": "商人", "鉄格子に囲われた冷たい石造りの部屋に転がされる怪人二十面相。両手首、両足首に金属の枷がかけられている。": "怪人二十面相被關在冰冷的石造牢房裏，四周被鐵柵欄包圍。她的雙手和雙腳都被金屬枷鎖銬住。", "盗みに入った屋敷で、罠にかけられ捕まり地下牢に放り込まれたのだ。": "她在偷盜的宅邸裏中了陷阱，被抓住後被關進了地牢。", "たまにはこんなミスもあるが、すぐに逃げ出せばいい。": "雖然偶爾也會犯這種錯誤，但只要馬上逃出去就行了。", "捨て台詞と共に男たちが消えたのを見届けると、身を捩らせながら枷を外す。": "看到男人們留下一句話後消失，怪人二十面相扭動着身體，解開了枷鎖。", "その間、約２分。": "大約用了2分鐘。", "ふん、余裕だね。わたしを誰だと思って……": "嗯，真是輕鬆。你們以爲我是誰……", "どくん。": "撲通。", "身体の中で大きく鼓動が脈打つような感覚。怪人二十面相は、思わず身体をくの字に曲げる。": "身體裏傳來劇烈的脈動。怪人二十面相不由得彎下了腰。", "こりゃすげえな、ダンナ。薬の効果てきめんだねえ": "大爺，這可真厲害啊。藥效真好", "薬だとっ……いったい、何を……う、ううっ……": "藥……到底，是什麼……嗚，嗚嗚……", "ワタシが取り扱っている商品は、美術品だけではないのですよ。ほっほっほ": "我經營的商品可不止藝術品哦。呵呵呵", "さあ、お楽しみといこうじゃねえか！": "來吧，讓我們好好享受吧！", "仰向けに押し倒され、服をらんぼうに引き剥がされる。だが、怪人二十面相はまるで抵抗できなかった。": "怪人二十面相被推倒，衣服被粗暴地撕開。但是，她卻完全無法抵抗。", "これは、女の本能を強制的に表に出させる薬です。ワタシの兄によれば、どんな女もアナルでイクそうですよ": "這是強制女性本能的藥。據我哥哥所說，無論什麼樣的女人，都會用肛門高潮的", "んっ、んぐうっ、なにすっ、あ、ああうっ！やめっ、は、はぁっ、あはあっ！？": "嗯，嗯嗚，你在做什麼，啊，啊啊嗚！住手，哈，哈啊，啊哈啊！？", "強引に挿入されるが、それもまたなすがまま。": "雖然被強行插入，但還是任由擺佈。", "気持ちはもちろん、手足もある程度力を込めているのだが、てんで弱く男を押し返すには至らない。": "雖然心情上很抗拒，但手腳也使不上什麼力氣，完全無法抵抗男人。", "あ、あはぁっ、やめろっ、あうっ、こんなことしてタダですむと、んっ、あんっ、なにこれっ……ああああ、頭がぐるんぐるんするっ": "啊，啊哈啊，住手，啊嗚，做這種事情，嗯，啊嗯，這是什麼……啊啊啊啊，腦袋暈乎乎的", "すげえ！なんの前触れもなしに犯してるのに、もうマン汁でぐちょぐちょじゃねーか！": "太棒了！明明是強行侵犯，但小穴已經溼透了！", "いい眺めですねえ。あの怪人二十面相が、目の前でぐちょ濡れで股を開いてるなんて": "真是不錯的景色啊。那個怪人二十面相，居然在眼前張開大腿，溼成一片", "おまえらっ、こんな手口ばかり繰り返してっ！おまえらのナワバリなんか知るか！盗賊の風上にもおけない、クズがっ": "你們，總是用這種手段！我可不知道你們的地盤在哪裏！你們這些盜賊，真是人渣", "おお、まだ意識はハッキリしてんのな。まあ時間の問題だろ。この薬があれば、どんな男のモノも魔法のチンポになっちまうからなっ！": "哦哦，意識還很清醒啊。不過也只是時間問題了。只要有這個藥，任何男人的肉棒都會變成魔法肉棒！", "あ、ああうっ、やああ！なにこれ、こんなクズに無理やりされてるのに、どうしてっ、ああううっ、身体がっ、ほしくて、たまんなくなってるっ！": "啊，啊啊嗚，呀啊啊！這是什麼，明明是被這種人渣強行侵犯，爲什麼，啊啊嗚嗚，身體，想要得不得了！", "抵抗する体力がない、というレベルではなかった。無意識ではあるが、むしろ脚を広げようとしている、つまり奥深くまでペニスを迎え入れようとしている自分がいるのだ。": "已經不是沒有體力抵抗的程度了。雖然無意識，但反而張開雙腿，也就是說，自己想要把肉棒迎接到更深處。", "んっ、んああっ、頭がおかしくなるっ！それにっ、体中が熱くて、全身が心臓みたいでっ、んはあああ！": "嗯，嗯啊啊，腦袋要變奇怪了！而且，身體好熱，全身都像心臟一樣，嗯哈啊啊啊！", "口元から涎を垂らしたまま、悲鳴とも嬌声ともつかない声をあげ続ける怪人二十面相。": "怪人二十面相嘴角流着口水，持續發出分不清是悲鳴還是嬌喘的聲音。", "その全身は、彼女の言葉通り真夏のように汗をかいていた。": "她的全身，正如她所說的一樣，像盛夏一樣出汗。", "ノリノリじゃねえか、このビッチめ……。おい、こいつ絶対アナルも余裕で入りますよ。ダンナも参加しますか": "不是很起勁嗎，你這個婊子……喂，這傢伙的肛門肯定也能輕鬆插入。老闆也參加嗎", "やっ、だめっ、お尻なんて絶対無理だから！入らないよ！お願い、やめてぇ！裂けちゃうからっ": "不，不要，肛門絕對不行！進不去的！求你了，住手！會裂開的", "うるせえ、こそ泥め！": "羅嗦，你這個小偷！", "ああ、遠慮します。兄なら喜んで真っ先に挿れるんでしょうけどね。その女のケツの穴なんて、どうせ汚いですから": "啊，我就不參加了。如果是哥哥的話，肯定會高興地第一個插入吧。反正那個女人的凱茲洞，肯定很髒", "なっ、き、汚くなんかっ……あ、あぐうっ、汚くなんかないっ。こんなに犯されて、そんなことまで言われるなんてっ": "什麼，才，纔不髒……啊，啊嗚，纔不髒。被這樣侵犯，還被說成那樣", "挿れられたくないってわりにアピールするとか、もう頭おかしくなってんのかな。んじゃ、最後までいただいときますぜ、ダンナ": "一邊說不要一邊展示，你腦子已經壞掉了嗎。那麼，我就做到最後了，老闆", "厳密に言えば、怪人二十面相が飲まされた薬には大別して催淫作用と興奮作用の２種類の成分が含まれていた。": "嚴格來說，怪人二十面相喝下的藥大致上分爲催淫作用和興奮作用兩種成分。", "だが、興奮作用成分は分量が少なめでもあり、脈の早い状況が続くと次第に落ち着き始めていた。": "但是，興奮作用成分的分量很少，如果持續心跳加速的話，就會逐漸平靜下來。", "あ、あうっ、すごぉいぃ。中にいっぱいになってるのぉ、お、おっ、おちんぽいっぱいなのぉ、あ、あううっ": "啊，啊嗚，好厲害。裏面被填滿了，肉，肉，肉棒被填滿了，啊，啊嗚嗚", "それはつまり、性的快感により集中できる状態になりつつあるということ。": "也就是說，她逐漸變成了能夠集中於性快感的狀態。", "くうっ、たまんねえ。この程よい大きさのおっぱいも、ちょっと触っただけで……": "咕，真受不了。這個大小正好的胸部，稍微摸一下就……", "んあああっ、らめええ！ちくび、きゅってされたらぁ、んあああっ！だめぇ、イッちゃいそうだよぉ！": "嗯啊啊啊，不行！乳頭，被捏的話，嗯啊啊啊！不行，要去了！", "次々に汁をこぼしやがって、あーあ、口元もベタベタじゃねえか。だらしねえ女だぜ": "不斷地流出汁液，啊——啊，連嘴角都黏糊糊的。真是個不像樣的女人", "ほっほっほ。しばらく飼育しておくのも楽しそうですねえ": "哼哼哼。暫時飼養起來似乎也很有趣呢", "あんたたちの、好きになんかぁ……んっ、んはぁっ、なりたくない……けどぉ、ああんっ": "我纔不想……嗯，嗯哈，成爲你們的……東西，啊啊嗯", "ストップですよ": "停下來", "えっ……？やめちまうんですかい": "誒……？要停下來嗎", "えっ、あう……やめ、るの……？あ、ああっ、くううう、お、おかしくなりそう、どうして挿れたまま動かないのっ、ねえっ、う、動かないのっ？": "誒，啊嗚……要停，下來嗎……？啊，啊啊，咕嗚嗚嗚，要，要變得奇怪了，爲什麼插進來之後不動了，喂，不，不動嗎？", "どうしてほしいんです？ちゃんと口に出して言ってごらんなさい": "你想要我怎麼做？好好地說出來", "い、いやだ、そんなの。嫌だけど、あ、あううっ、ほ、ほしい……": "不，不要，那種事。雖然不要，啊，啊嗚嗚，但，但是想要……", "アーハァン？": "啊哈嗯？", "わ、わたしのっ、おまんこにっ、おちんぽ下さいっ！いっぱい挿れてっ、めちゃくちゃにしてほしいのっ、お願いぃ、おかしくなっちゃうからぁ！": "請，請把，肉棒，插到我的小穴裏！插到最裏面，把我弄得亂七八糟，求你了，要變得奇怪了！", "よしきたぁ！こういうことか、さすがダンナ": "來了！是這麼回事啊，不愧是老闆", "一気に加速させる用心棒。だが、さんざん弄んで快楽を得ていたところ、焦らされたのは怪人二十面相だけではない。用心棒も同じなのだ。": "保鏢一口氣加速。但是，被玩弄到獲得快感之後，被吊着胃口的不只是怪人二十面相。保鏢也一樣。", "あ、ああ、くそっ、まだまだ犯し足りねえけど、もうイッちまいそうだぜ！": "啊，啊啊，可惡，雖然還沒幹夠，但是好像要射了！", "あ、あんっ、もっと、もっと奥までほしいのっ、あああっ、あんっ、んはああっ、中に出してぇ！": "啊，啊嗯，還要，還要插到更裏面，啊啊啊，啊嗯，嗯哈啊啊，射在裏面！", "なんてこった、中出しのおねだりまでするのかよ。言われなくても出すさ、そらああっ！": "真是的，居然還求我射在裏面。不用你說我也會射的，看招！", "あっ、あっ、ああああっ……！中に熱いのがいっぱい出てるぅ……あはぁ……": "啊，啊，啊啊啊啊……！裏面射了好多熱熱的東西……啊哈……", "絶頂を迎えた怪人二十面相は、ひときわ多く愛液を飛び散らせた。": "迎來高潮的怪人二十面相，愛液飛濺得比平時更多。", "全身は汗だく、汁まみれ。": "全身都是汗水，沾滿了汁液。", "ところで、深酒をしても水を飲んで放尿すると酔いが醒めてくるが、これは身体に入った異物全般に当てはまると言える。": "話說回來，喝完酒後喝水放尿的話，醉意就會消退，這可以說是適用於所有進入身體的異物。", "彼女は絶頂を峠に、少しずつ冷静さを取り戻し始めていた。": "她高潮過後，開始逐漸恢復冷靜。", "さて戻るとしましょうか。明日もまた楽しみましょう": "那就回去吧。明天再繼續享受", "あ、あう……わたし、なんてこと……こんなヤツの前で脚を開いて身体を許したばかりか、自らっ……くうっ……": "啊，啊嗚……我，做了什麼……不僅在這傢伙面前張開雙腿，還獻出了身體，甚至自己……嗚……", "唇を噛みしめる怪人二十面相の変化に気付くこともなく、用心棒はいそいそと股間をしまって立ち上がりかける。": "保鏢沒有注意到怪人二十面相咬緊嘴脣的變化，急急忙忙地把褲襠整理好，站了起來。", "盗みの時に殺しはしない主義だけど、ケガさせるくらいはいいことにするわ……": "我雖然奉行不殺主義，但讓別人受傷還是可以的……", "怪人二十面相は腰に差してあった短剣を静かに抜き、用心棒のアキレス腱に狙いをつけ、ためらわず刃を引いた。": "怪人二十面相靜靜地拔出插在腰間的短劍，瞄準保鏢的跟腱，毫不猶豫地揮下了劍刃。"}