{"じゃあ、その珍しいお花の種を分けてもらえるのね～": "那麼，那個稀有的花的種子可以分給我一些嗎～", "メリー": "梅莉", "そうだよ。さあ、こっちにおいで": "當然了。來，到這邊來", "村人": "村民", "ちょーっと待ったぁ！そこの子、そんな怪しい奴にホイホイついてっちゃダメだよ！": "稍ー等一下！那邊的孩子，不能隨便跟着那種可疑的傢伙走啊！", "ティンカー・ベル": "汀可貝兒", "ちっ、ずらかるか": "咕，要溜了", "大丈夫だった？あんな男、信用しちゃダメよ": "沒事吧？那種男人，不能相信哦", "シンデレラ": "仙杜瑞拉", "えっ、そうなの。お花摘みしていたら、珍しいお花があるからって……": "咦，是嗎。我摘花的時候，他說有稀有的花……", "なんか緊張感のない子だなぁ": "總覺得是個沒有緊張感的孩子呢", "あっ。あたし、メリーっていうの。よかったらあたしのお屋敷へ御礼も兼ねてご招待しちゃうよ": "啊。我叫梅莉。可以的話，作爲謝禮，招待你們到我的宅邸去哦", "御礼なんて要らないわよ。けど……このまま１人にするのは不安ね": "不需要謝禮哦。但是……就這樣放你一個人很不安呢", "せっかくのご招待だし、送り届けるための名目ってことで": "既然你都邀請我們了，就當作是送你回家的藉口吧", "…………。": "…………。", "まあ、見事な庭だわ": "哇，好漂亮的庭院啊", "うふふ、嬉しいな": "呼呼，好開心", "ねえねえ、これなに？": "喂喂，這是什麼？", "これは庭のお花にお水をあげるための装置なの。ここをひねると……": "這是用來給庭院裏的花澆水的裝置。只要擰開這裏……", "うわわっ、水が出てきたよ！？": "咦，水出來了！？", "人間界の水道と同じ？公園の水飲み場みたい、って……よく分からないけど、似たものがあるのね？": "和人界的自來水一樣？就像公園的飲水處一樣……雖然不太清楚，但好像有類似的東西？", "えへへっ、こんなの作れてすごいだなんて、褒めてもらえて照れちゃうなぁ": "嘿嘿，能做出這種東西，好厲害，被誇獎了，好害羞啊", "お鍋を直したときも、それくらい褒めてほしい！": "修鍋子的時候，我也想被誇獎！", "がんばって作ったんだよ。ほら、ここで水の勢いも調節できたり": "我很努力地做了哦。你看，還可以在這裏調節水的流量", "もっとシャワー状に細かい穴にして噴射した方がいいんじゃないか、ですって。人間さんてば詳しいの？": "她說，做成淋浴狀的細小孔洞噴射水會更好。人界的人很瞭解嗎？", "ああ、確かにそうなのよね。でも、水を細かく霧状にする方法が分からなくて……また今度、考えてみようっと": "啊，確實如此。但是，我不知道怎麼把水變成細小的霧狀……下次再想想吧", "あの人間さんって、すごいなぁ。水を細かくした方がいいとか、あたしと同じこと考えてるんだもの": "那個人類君，好厲害啊。說把水變成細小的霧狀會更好，和我有同樣的想法", "庭園に足を踏み入れるメリー。そしておもむろに、自らが作った水道の上にまたがる。": "梅莉走進庭院。然後慢慢地，跨坐在自己做的水道上。", "でもぉ……この水道を改造しなくても、こうやって……んっしょ……": "但是……就算不改造這個水道，像這樣……嘿咻……", "パンツを脱いだメリーは、水道を調節して水を出し始める。": "脫掉內褲的梅莉，調節水道讓水開始流出來。", "露わになった局部に水がかかる。": "水淋在裸露的局部。", "きゃんっ、冷たぁい！んっ、はぁうっ、冷たくて身体がビクッてしちゃうぅ": "咿呀，好冷！嗯，哈啊嗚，好冷身體都顫抖起來了", "徐々に局部が水で濡らされていく。その刺激に身体を震わせながら、それでもメリーは続ける。": "局部慢慢地被水淋溼。雖然身體因爲刺激而顫抖，但梅莉還是繼續着。", "んっ、はぁんっ、どうしよっ、誰かに見られちゃったら……あ、ああうっ、変態メリーって言われちゃうっ……": "嗯，哈啊嗯，怎麼辦，要是被誰看見的話……啊，啊啊嗚，會被說成變態梅莉的……", "誰かに目撃されるリスクを口にしているのに、その表情は嬉しそうですらあった。": "明明嘴上說着被誰目擊的風險，但她的表情卻甚至有些高興。", "実のところ庭園に入るための施錠は確認している。それでもリスクを楽しむために自分に言い聞かせているのだ。": "實際上她已經確認過進入庭院的門是上鎖的。即使如此她還是爲了享受風險而對自己這麼說。", "こんな、お尻丸出しでっ、んはぁっ、恥ずかしいカッコ見られちゃったら終わりだよぉ。んんっ、でもやめられないのぉ……": "這樣，屁股完全露出來，嗯哈啊，要是被看見這麼羞恥的樣子就完了。嗯嗯，但是停不下來了……", "もちろん、メリーがこの打ち捨てられていた庭園を復活させたのは純粋な想いからだった。": "當然，梅莉讓這個被捨棄的庭院復活，是出於純粹的想法。", "しかし、その復旧作業も一段落した頃、何か別の夢中になれるものを深層心理で欲していたのだろう。": "但是，當這個修復工作告一段落的時候，她的深層心理中開始渴望着其他能讓她沉迷的東西。", "あ、ああうっ、最初に当たっちゃったときは、こんなことになるなんて思わなかったけどぉ……もう毎日しちゃってるよぉ": "啊，啊啊嗚，一開始碰到的時候，沒想到會變成這樣……現在每天都在做呢", "水道を作ったのも純粋な想いからだった。": "製作水道也是出於純粹的想法。", "だが、ふとした事故で水をかぶってしまった時に、彼女の中に何かが生まれた。": "但是，當她因爲意外而被水淋到的時候，她的心中產生了某種東西。", "んっ、はんっ、おっぱいも好きだけどやっぱり、んあっ、アソコに当てるのが一番気持ちいいっ……あ、ああんっ": "嗯，哈嗯，雖然喜歡胸部，但是果然，嗯啊，還是碰到那裏最舒服……啊，啊啊嗯", "最初は『濡れて服が身体に張り付くのってエッチ』という発見だった。": "最初是發現了“溼了之後衣服貼在身體上很色情”這件事。", "濡れた服に浮き出た乳首を刺激するところから、水道で胸元を攻撃するところまでが現在の原型だろう。": "從刺激浮現在溼了的衣服上的乳頭，到用水道攻擊胸口，就是現在的原型吧。", "あ、あんっ、も、もっと強くしちゃおうかなっ、んっ、ああんっ、すごいの、気持ちいいとこにいっぱい当たってるよぉ": "啊，啊嗯，再，再用力一點吧，嗯，啊啊嗯，好厲害，碰到很多舒服的地方了", "そして現在の、クリトリスに当てるのが気持ちいいにたどり着いてからというもの、彼女は毎晩のようにこの庭に通っている。": "然後現在，她到達了碰到陰蒂很舒服的階段，她幾乎每天晚上都會來這個庭院。", "そろそろお花にお水をあげなきゃね。さあ、もっと、強くしてぇっ……あ、ああううんっ、だめえ": "快點給花澆水吧。來吧，再，再用力一點……啊，啊啊嗚嗚嗯，不行", "徐々に水勢を強めていくメリー。": "梅莉慢慢地加強水勢。", "不安定な姿勢で屈んでいるメリーは、快楽に負けて倒れそうになるところ、必死に踏ん張っている。": "梅莉以不穩定的姿勢彎着腰，拼命地站穩，以免輸給快感而倒下。", "あ、あうっ、声も出しちゃだめ……んっんんっ、でもすごぉい。これ当たる角度変えたらっ、はぁんっ": "啊，啊嗚，不能發出聲音……嗯嗯嗯，但是好厲害。如果改變碰到的角度，哈啊嗯", "水は液体なので、いくら勢いを強くしても膣内にまで入り込むことはない。膣口やアナルの周辺を刺激するのもアクセントではあるが、主たる刺激はクリトリスへのそれだ。": "因爲水是液體，所以無論水流多強，都不會進入陰道內。雖然刺激陰道口和肛門周圍也是重點，但主要的刺激還是對陰蒂的刺激。", "んっ、あんっ、当たってるっ。お花さんも、お水おいしいかなっ。お水と、あたしのエッチなお汁が混ざって、栄養いっぱいだよっ": "嗯，啊嗯，碰到了。花兒們，水也很好喝嗎？水和我的淫水混合在一起，營養豐富哦", "そう。": "是的。", "強い水流は彼女の秘部に当たってから、飛沫となって周囲に飛散する。": "強烈的水流碰到她的祕部後，變成飛沫向周圍飛散。", "シャワー機能の必要性を認めながらも、改造するには至らないのはこれが理由だ。実は、既に機能はあるのだ。": "雖然我承認淋浴功能的必要性，但沒有改造的原因就是這個。其實，這個功能已經存在了。", "あ、ああうっ、あたしのアソコもすごくキレイになってる感じがするしっ、んはぁっ、気持ち良くなるし、お花も元気になっていいことずくめだね": "啊，啊啊嗚，我的那裏感覺變得非常乾淨，嗯哈啊，變得舒服，花兒們也變得有精神，都是好事呢", "股間から飛び散る水しぶきを受けて、上半身の衣服もやや湿り始めているメリー。": "梅莉的上半身衣服開始變溼，因爲股間飛濺的水花。", "快楽のスイッチをいれてしまい、とろんとした顔で水流を受け続けている。": "她打開了快樂的開關，用陶醉的表情繼續接受水流。", "んっ、あんっ、ほんとはこんなのダメって分かってるのぉ……けど、やめられないっ。気持ちよくてやめられないの": "嗯，啊嗯，我知道這樣是不行的……但是，停不下來。太舒服了停不下來", "マーサやジッコンにさえ言えない事実。": "這是連瑪莎和吉克都不曾知曉的事實。", "彼女たちに言えないなんて、それはロクなことじゃないと自覚はしている。": "我明白，連她們都不知道，說明這並不是什麼好事。", "それでも。": "即便如此。", "もう最近だとっ、んんっ、水道見ただけでアソコがじんじんしてきちゃうのぉ。ああ、どうしよう、やめられないよぉ": "最近，嗯嗯，光是看到水龍頭那裏就變得癢癢的。啊啊，怎麼辦，停不下來", "すっぱりやめるには、これを超える楽しい刺激的な何かが必要。": "想要徹底戒掉，需要某種超越這個的快樂刺激。", "つまり、このまま屋敷にとどまっていたら、いくつになっても毎晩、水道でオナニーする日々を送ることになるかもしれない。": "也就是說，如果繼續留在宅邸裏，不管到幾歲，每天晚上都可能要用水龍頭自慰。", "そんなのだめだよねっ。だから、あたし、やっぱり……": "這樣是不行的。所以，我，果然……", "昼間に会った謎の旅の一団。シンデレラとか、ティンカー・ベルとか、そんな人達だった。": "白天遇到的神祕旅行團。仙杜瑞拉，汀可貝兒，都是這樣的人。", "あの一団についていけば、少なくとも水道から離れて過ごすことになるだろう。": "跟着那個團隊走，至少可以遠離水龍頭生活。", "ああっ、だから最後に！あたしの水道、最高に気持ちよくしてぇぇっ！": "啊啊，所以最後！讓我的水龍頭，變得最舒服吧！", "ひときわ強く水流を自分に当てるメリー。": "梅莉用更強的水流衝向自己。", "同時に絶頂を迎え、ぶつかり合う水分が飛沫となって庭じゅうに散った。": "同時迎來高潮，碰撞的水分化爲飛沫散落在庭院裏。", "あ、あはぁ……これで、終わりにするんだからぁ……。お庭のことは、コリンに任せて守ってもらうの": "啊，啊哈……這樣就結束了……庭院就交給科林來守護吧", "旅に出て成長して戻って来る頃には、きっと水道の誘惑にも勝てるだろう。": "等她旅行回來，肯定能戰勝水龍頭的誘惑。", "刺激のない単調な毎日からは脱しているだろうから。": "因爲她已經脫離了沒有刺激的單調生活。"}