{"うわあ！すごいですね！これが噂のカジノの町ですか": "嗚哇！好厲害！這就是傳說中的賭場之城嗎", "ピュルテ": "看板", "ドロシーがどうしてもっていうから来たけど……うん、なかなかおもしろそうな町ね": "桃樂絲無論如何都要來，所以就來了……嗯，真是個有趣的城鎮呢", "シンデレラ": "仙杜瑞拉", "見てください、ルーレットですよ！こういうの、ワクワクしますよね。和風だと丁か半か！とかも楽しいです": "看，是輪盤！這種東西，讓人很興奮呢。和風的話就是丁半！之類的也很有趣", "ここは勝負よ！１目賭けにするわ！": "這裏要一決勝負！我賭1！", "メグ": "梅格", "そこらじゅう、ドロシーを更に悪化させた人たちばかりね。あそこにいる人も、ほら": "這附近都是讓桃樂絲更加惡化的傢伙呢。那邊的人也是，看", "あっ、あっ。ああーっ、負けたー！どうして、どうしてなの！一旦は入ったのに、ああああ": "啊，啊。啊啊，輸了！爲什麼，爲什麼啊！明明贏了一次，啊啊啊啊", "大丈夫ですか、膝から崩れ落ちましたけど": "沒事吧，你膝蓋都軟了", "あ、ありがとう、大丈夫よ。あたしはメグ。本名はマーガレットだけど、みんなメグって呼ぶわ。あなたたちも、ギャンブルはほどほどにね": "謝，謝謝，我沒事。我是梅格。本名是瑪格麗特，大家都叫我梅格。你們也是，賭博要適度哦", "初対面なのになんだけど、あなたに言われたくはないって感じがすごくするわ": "雖然是初次見面，但你沒資格說這句話的感覺非常強烈", "えっ、４姉妹？そうだけど……なに、この人。霊能者？": "哎，4姐妹？是啊……什麼，這個人。靈能者？", "人間さん、メグさんの創造期に心当たりがあるんですね？なんでショック受けてるんですか": "人間君，你對梅格小姐的創造期有頭緒嗎？爲什麼你會受到打擊呢", "そう、あなたはあたしの創造期を知ってるのね。当時は貧しくてマジメに働く毎日だったわ。その反動が今になって来ちゃったカンジ？": "是啊，你知道我的創造期啊。當時我因爲貧窮每天都在認真工作。現在感覺反作用力來了？", "そういうの、分からなくはないけど……でも、程々にしないと": "這種事，我也不是不能理解……但是，要適可而止哦", "もちろんよ。どんなに負けても他人に借金するようなことはしないわ。妹にせびるくらいよ": "當然了。不管輸多少，我都不會向別人借錢的。最多向妹妹要", "それもどうなんでしょうね……": "這樣也不太好吧……", "なんだよ、困ってるなら俺と勝負するかい": "怎麼了，如果很困擾的話，要不要和我一決勝負", "村人": "村民", "なによ、勝負って。おもしろい話なんでしょうね？": "什麼啊，一決勝負。是有趣的話題吧？", "人間さんが、ルーレットにPvP要素はないだろ、って言ってますよ。意味はわかりません": "人間君說，輪盤上沒有PvP要素吧。我不明白他的意思", "特別ルールさ。賭けた目に近いほうが勝ち": "特殊規則。賭的數字越接近的人獲勝", "よーし、その勝負、乗ったわ！": "好，我接受這個挑戰！", "…………。": "…………。", "本当にこの子、持ってないのね～": "這個女孩，真的沒有錢呢～", "ああああ！お金というより、負けたことが悔しいっ！": "啊啊啊啊！比起錢，我更後悔輸了！", "カジノの男子トイレに連れ込まれ、メグは渋々下着を下ろす。男はもう呼吸が荒くなっていて、いそいそと自分の肉棒を取り出した。": "被帶到賭場的男廁所，梅格不情願地脫下內褲。男人已經呼吸急促，急急忙忙地拿出自己的肉棒。", "ほら、ちゃんとよく見えて挿れやすいように、自分でマンコ開けよ": "來吧，爲了讓我能看清楚插進去，自己把小穴掰開", "くっ……わ、分かったわよっ": "咕……我，我知道了", "トイレを支えに立ちバックの体勢で挿入する２人。メグは顔をしかめながら自分の陰裂を片手の指２本で開いてみせる。": "兩人以靠在廁所上的姿勢插入。梅格皺着眉頭，用兩根手指掰開自己的陰脣。", "その開かれた門に向かって、男は突撃した。": "男人朝着那扇門突擊。", "んっ、んあっ、ふううっ、熱ぅ……あんたのチンコ、なんでそんな熱いのよぉっ、んっ、ああんっ": "嗯，嗯啊，呼嗚嗚，好熱……你的肉棒，爲什麼這麼熱啊，嗯，啊啊嗯", "おまえこそ熱々の、しかもとろっとろのマンコじゃねえか。なんでもうスタンバイなんだよ": "你的小穴纔是又熱又黏糊糊的呢。怎麼已經準備好了啊", "これは男の妄言などではなく、事実として愛液が既に滴り落ちていた。むろん、挿入されてからも分泌は続いている。": "這不是男人的妄想，事實上愛液已經滴落下來了。當然，插入之後還在繼續分泌。", "うるさいよ。黙ってさっさと終わりにしてよっ……んっ、んはあっ、お、男なら三こすり半で済ませなって……": "真吵啊。閉嘴趕緊結束吧……嗯，嗯哈啊，男，男人的話三推三就完事了……", "なに言ってんの。確かにトロトロマンコは気持ちいいけど、せっかくの勝利ボーナスを一瞬で終わらせてたまるかよ": "你在說什麼啊。雖然黏糊糊的小穴確實很舒服，但難得的勝利獎勵，怎麼可能一瞬間就結束啊", "だ、だいたいっ、気持ちよくなりたいなら、手コキでもよかったんじゃっ、んっ、はんっ": "說，說到底，如果想舒服的話，用手擼不也行嗎，嗯，哈嗯", "もう勝負ついたあとでグチグチ言うんじゃねえよ。それに、おまえみたいないいオンナ相手に手コキのみとか、もったいねえだろ": "比賽已經結束了，別再囉囉嗦嗦了。而且，像你這樣的好女人，只用手擼也太浪費了吧", "メグの表情がぴくり、と動く。": "梅格的表情突然一變。", "そして鼻先で笑い飛ばすように答える。": "然後她用鼻子哼了一聲，回答道。", "……あっそ。とにかく、次は絶対に負けないからっ、んううっ。もう、腹立つ、なんであんたこんなチンコでかいのよ": "……是嗎。總之，下次我絕對不會輸的，嗯嗚嗚。真是的，好火大，爲什麼你的肉棒這麼大啊", "そうか？まあ人様と勃起状態で比較とかしねえからな": "是嗎？不過我也沒和別人比較過勃起狀態的肉棒", "んっ、ちょ、その角度やめっ、ああんっ": "嗯，等，別用那個角度，啊啊嗯", "何気なく出し入れする男だが、メグはのけぞるように反応してしまう。": "男人若無其事地抽插着，但梅格卻向後仰去。", "それはバックで挿れたときに当たる部分。": "那是從背後插入時會碰到的部分。", "ん、なに、痛かったか？": "嗯，怎麼了，很痛嗎？", "ち、違うけど、んんっ、その角度はだめっ。あ、あんっ、はぁんっ": "不，不是的，嗯嗯，那個角度不行。啊，啊嗯，哈嗯", "いや、でもここ狭いから、この角度が一番挿れやすいんだけど。痛いのか？": "不，可是這裏很窄，這個角度最容易插進去。很痛嗎？", "だ、だからぁ、はああんっ、い、痛くないけど、んああっ、その角度はぁ、あ、あはぁっ": "所，所以說，哈啊啊嗯，不，不痛，嗯啊啊，但是那個角度，啊，啊哈啊", "あっ！イイ角度なんだな。じゃあいいじゃん。もっとしてやるよ": "啊！原來這個角度很舒服啊。那不是很好嗎。我再多插幾下", "ち、ちがっ、あたしは負けたからやってんの！気持ちよくなってるわけじゃないでしょ！": "不，不是的，我是因爲輸了才做的！纔不是因爲舒服呢！", "違わなかった。": "她說的沒錯。", "メグは絶対に自分でも認めないが、実際に『何の角度なのか』という問に対する答えは『それは気持ちよすぎるので加減して』なのである。": "雖然梅格絕對不會承認，但實際上對於『是什麼角度』這個問題，答案是『因爲太舒服了所以要控制一下』。", "いや、いいじゃん。お互い気持ちいいなら、それで": "不，有什麼不好。只要我們倆都舒服，那不就", "ち、ちがっ、んはああっ、だ、だめだめ、そんなに激しくっ、はあああんっ、声出ちゃうから、誰か来るかもしれないのにっ": "不，不是的，嗯哈啊啊，不，不行不行，那麼激烈的話，哈啊啊啊嗯，我會叫出來的，說不定會有人過來的", "えっ、今まで散々よがってきたのに？聞こえるとか気にしてないとか思ってたぞ": "哎，你剛纔不是叫得挺歡的嗎？我還以爲你不在乎被別人聽到呢", "そんな大きな声でアンアン言ってないもんっ、あ、あはあっ、でも今はっ、ああんっ": "我纔沒有叫得那麼大聲呢，啊，啊哈啊，但是現在，啊啊嗯", "いや、最初からけっこう……とにかく、そんだけ気持ちいいんだろ。いいことじゃねーか": "不，你一開始就很……總之，你就是那麼舒服吧。這不是挺好的嗎", "男はどこか嬉しそうに、ピストンを更に早めていく。当然、メグの快楽も続々と蓄積されていく。": "男人似乎有些高興，加快了活塞運動。當然，梅格的快感也不斷積累着。", "あ、あんっ、あたしは賭けに負けて仕方なくっ、身体を差し出してるだけっ……！エッチがしたいわけじゃないんだからっ！": "啊，啊嗯，我是因爲賭輸了，纔不得已獻出身體的……！纔不是想做愛呢！", "そりゃあ、そんだけ可愛いなら俺なんか釣り合わないの分かるけどさ、でもいくらいいオンナでもチンコが気持ちいいのは共通なんじゃねえの？": "那個，我知道你這麼可愛，我配不上你，但是不管是什麼樣的女人，肉棒插進去都會很舒服的吧？", "また、ぴくり、と表情を動かすメグ。": "梅格的表情又抽動了一下。", "一瞬だけ動きを止めた後、キッと男を睨みつける。": "她停頓了一下，然後狠狠地瞪着男人。", "ふ、ふざけないでよ！もう、最悪！早くイッて！": "別，別開玩笑了！真是差勁！快點射出來！", "な、なんで怒ってんだよ。でももう、言われなくてもイキそうだ": "你，你爲什麼生氣啊。不過，就算你不說，我也快射了", "うんっ、イキなよ、早く。あたしがイカされる前に、早く……": "嗯，快點射吧。在我高潮之前，快點……", "聞き逃さなかった男が、おっ、と表情を変えた。": "男人沒有聽漏，表情一變。", "え、なに、イキそうなの？じゃあイカせてからイキたいに決まってんじゃん。よし、どっちが先にイクか、もうひと勝負ってことだな": "哎，什麼，你快高潮了？那我肯定要等你高潮之後再射啊。好，我們來比比誰先高潮吧", "う、嘘っ、イキそうじゃないし！だって別に感じてるわけでもないから！冗談やめてよね！": "哈，胡說，我纔沒有要高潮呢！我也沒有什麼感覺！別開玩笑了！", "だが、もう男は聞いていないのか、射精に耐えながら最後の追い込みピストンにかかっている。": "但是，男人似乎沒有在聽，他一邊忍耐着射精，一邊進行着最後的活塞運動。", "容赦なく奥まで突き上げる肉棒の感触に、メグは徐々に目の焦点がブレ始める。": "肉棒毫不留情地頂到深處，梅格的眼睛逐漸失去了焦點。", "んっ、んはっ、これヤバぁ、あ、あああんっ、もうガクガクしちゃって立ってられないっ、あああんっ": "嗯，嗯哈，這可不妙，啊，啊啊啊嗯，我已經站不穩了，啊啊啊嗯", "ああ、もう限界だ！イクぞ！んんっ、よしっ！": "哎呀，已經到極限了！要射了！嗯嗯，好！", "直前で抜いた男は、彼女の身体に向かって大量に射精する。": "男人在射精前拔了出來，對着她的身體射出了大量的精液。", "どろりとした白濁液を受け止めながら、メグは息を荒くしながら、誇らしげに言った。": "梅格一邊接受着粘稠的白濁液，一邊喘着粗氣，驕傲地說道。", "今度はあたしの勝ち……！あんたは先にイッちゃったよね": "這次是我贏了……！你先高潮了呢", "やっぱりイキそうだったんじゃねえか": "你果然快高潮了啊", "うるっさい。はい、じゃあ精子拭いて次の勝負だよっ": "真吵。好，那把精子擦掉，開始下一場比賽吧", "そういうメグは、だらしなく開いた口元から唾液を垂らしている始末で、とても本人が言うように勝負ができそうには見えなかった。": "說這話的梅格，嘴角已經鬆懈到口水都流出來了，怎麼看都不像是能再賭下去的樣子。"}