{"ううん、難事件です。一体、誰が犯人なんでしょう": "唔嗯，真是个难解的案件。到底谁是犯人呢", "小林芳乃": "小林芳乃", "明智さんに任せておけばいいんじゃないの？": "交给明智先生不就好了吗？", "シンデレラ": "仙杜瑞拉", "なに言ってるんですか！ボクはいずれ先生のような、いえ、先生を超える名探偵になるんです！": "你在说什么呢！我总有一天会成为像老师一样，不，是超越老师的名侦探！", "おおっ、すごいね！目標は高い方がいいからね！": "哦哦，好厉害！目标还是高一点比较好呢！", "ティンカー・ベル": "汀可贝儿", "ティンカさん、無理だろうなって思いながら話してますよね": "汀可小姐，你一边说着一边觉得我做不到吧", "大丈夫、ティンカたちもサポートするよ。ほら、よっちゃんは誰が犯人だと思うの？": "不用担心，我们也会支持你的。喂，小芳觉得谁是犯人呢？", "殺害されたのはこの屋敷の主人、70歳。自分の書斎で首を括って発見されたのよね": "被杀害的是这栋宅邸的主人，70岁。在自己的书房里被发现吊死的", "机の上には直筆の遺書があって、本人が書いたのは間違いないんでしょ？": "桌子上放着亲笔写的遗书，毫无疑问是本人写的吧？", "でも曖昧な文面なので、遺書ではなかったのでは……ここまでは先生と同意見です。ボクは執事が怪しいと思います！": "但是内容很暧昧，所以不是遗书……到此为止和老师的意见相同。我觉得管家很可疑！", "ふんふん。それはなんで？": "嗯嗯。为什么呢？", "だって金遣いが荒い主人だったんですよ。執事はストレスが溜まりまくってたはずです！": "因为主人是个挥霍无度的人啊。管家应该积攒了很多压力！", "急に感情でしゃべりはじめたわ！落ち着いて！": "突然开始感情用事了！冷静点！", "それに書斎にはカギがかかっていましたが、カギを管理しているのは執事です": "而且书房上了锁，但是钥匙是由管家管理的", "そっか！すごい、名推理じゃーん！": "是吗！好厉害，名推理啊ー！", "それ安直すぎるって明智さんは……トリックでカギをかけた状態にできるって言ってたわよ": "这也太随便了吧，明智同学说……可以用诡计把门锁上", "ふふん、今回は明智先生には負けません！この推理勝負で負けた方は、なんでも言うことを聞くってことになってるんです！": "哼哼，这次我不会输给明智老师！这次推理比赛输掉的一方，要听从赢方的任何要求！", "ティンカも推理できるよ。これはフラグが立ったんだと思う": "汀可也会推理哦。我觉得这是FLAG立起来了", "うう……先生ってば、いくら勝負の約束だからってひどすぎます。ちょっと人間さん、こっち見ないでくださいね！": "呜呜……老师真是的，就算约好了要一决胜负，这也太过分了。等等，人类君，请不要看这边哦！", "『なんでも言うことを聞く』": "『不管说什么都听你的』", "明智がそれを利用して指示したのは、罰ゲームだった。": "明智利用这一点，指示了惩罚游戏。", "じゃ、じゃあこれを付けて……ダメ、ボクの身体見ちゃダメですよ！": "那，那就戴上这个……不行，不能看我的身体哦！", "全裸で、首輪を付けて四つん這いで散歩すること。それが罰ゲームの内容だ。": "全裸，戴上项圈四肢着地散步。这就是惩罚游戏的内容。", "その首輪に繋がる手綱を預かる役割を振られた以上、どのみち彼女の全裸は見ることになるのだが、何故か覗くなと念押しする小林。": "既然被分配到保管连接着项圈的绳子的任务，不管怎样都会看到她的全裸，但不知为何小林却叮嘱我不要偷看。", "ほ、ほんとに？それアソコに挿れて？ううっ、先生が言うんじゃ仕方ないですっ": "真，真的吗？把这个插进那里？呜呜，既然老师这么说，那就没办法了", "丹念にエルマイト可動式のバイブを挿入する。もちろん見ないで挿れられないので、小林も何も言わなかった。": "我仔细地把可动式的震动棒插进去。当然，因为不看着的话就无法插进去，所以小林也没有说什么。", "薄ピンク色の可愛らしい陰裂は、イボイボ付きの卑猥な棒をすんなり飲み込んでいく。既にだいぶ潤っているようだ。": "淡粉红色的可爱的阴裂，顺畅地吞下了带有颗粒的淫秽的棒子。好像已经很湿润了。", "う、ううっ……みんな見てますよぉ！は、早く、１周すればいいんですから、すぐ行きましょう！": "呜，呜呜……大家都在看着哦！快，快点，只要绕一圈就好了，赶紧走吧！", "町へ出ると、数秒で視線を一身に集めることになる小林。": "一到镇上，小林在几秒内就集齐了所有人的视线。", "見られているという刺激に彼女の下半身が反応したのか、むくり、とバイブが上下する。": "是因为被看着的刺激而让她的下半身有了反应吗，震动棒一下子上下动了起来。", "だ、だいたい、どうして人間さんがボクの手綱を握ることにっ！え？四つん這いのお尻が丸見え？アナルも……って、ふ、ふざけないで下さい！": "说，说起来，为什么人类君会握着我的缰绳呢！哎？趴着的屁股完全露出来了？肛门也……哎，别，别开玩笑了！", "顔を赤らめて怒っている小林。": "小林红着脸生气了。", "大きな声を出したり、立ち止まって振り返り睨んだり、そんなことをしていると目撃者は増えるばかりだと思うが。": "我觉得大声说话，停下脚步回头瞪着我，做着这种事的话目击者只会越来越多。", "じゃ、じゃあ行きますよ……う、ううっ、恥ずかしすぎる！だからお尻の穴が丸見えなことは言わなくていいですってば！": "那，那我走了哦……呜，呜呜，太羞耻了！所以我说了，别告诉我屁股的洞完全露出来了！", "反対側がしっぽのように加工した、アナル用のバイブを作ったら可愛いかもしれない。": "如果制作成肛门用的震动棒，把另一侧加工成像尾巴一样的话，可能很可爱。", "そんなことを考えていると、徐々にギャラリーが増えてきた。": "想着那种事的时候，观众渐渐地增加了。", "なんだあれ、マジで全裸なの？水着……じゃねえわ！　モロだ": "那是什么，真的全裸吗？泳装……不是啊！　全裸啊", "住民１": "居民1", "あれってタダでオナニーしていいのかな。すみません、お兄さん。その子を見ながらシコるのにお金は要りますか？": "那个真的可以免费自慰吗。对不起，小哥。一边看着那个女孩一边撸管需要钱吗？", "住民２": "居民2", "ひと儲けできるのかもしれない。": "可能能赚一笔。", "でも別にお金に困ってるわけじゃないし、それは良心が痛む。": "但是我也不是缺钱，那样的话会良心不安。", "ちょ、ちょっと！？この子は見られて喜んでるので、もちろんタダです！？それじゃボクが変態みたいじゃないか！": "等，等等！？因为这孩子被看着会高兴，所以当然是免费的！？那样的话我不就像变态一样吗！", "とにかく１周を終わらせよう。": "总之先结束一圈吧。", "その一心か、小林は四つん這いで進み始める。": "可能是一心想着这件事，小林开始四肢着地爬行。", "幸い、この街は石畳で舗装されているから、石粒が膝に埋まって痛い、ということはなさそうだ。": "幸好，这个街道铺着石板，所以膝盖不会被石粒埋住而疼痛。", "人間ピラミッドの一番下の段は地獄だった？人間さん、なんのことおぉっ！？あ、あうっ、なに、アソコの中でなんか、あう、動いて": "人类金字塔的最下面一层是地狱吗？人类君，你在说什么！？啊，啊唔，什么，在那里里面，啊唔，有什么在动", "エルマイトを込めながらリモコンを動かす。": "一边把圣之力塞进去一边操作遥控器。", "ドロシーなど、他の子とも楽しんだ大事な一品。もちろん毎回、キレイに清掃している。": "这是跟桃乐丝，还有其他女孩们一起享受过的重要物品。当然每次都会清扫干净。", "んっ、あはっ、何するんですか、人間さんっ！ただでさえ恥ずかしいのにっ、こ、こんなの動かしたら、あ、あはぁっ、だめぇっ": "嗯，啊哈，你在做什么，人間君！本来就很羞耻了，还，还动这种东西的话，啊，啊哈啊，不行", "やだわ、あの子。こんなに大勢に見られてるのに、あんなもの挿れて喜んで": "真讨厌，那女孩。明明被这么多人看着，还因为被那种东西插入而高兴", "住民３": "居民3", "よ、喜んでなんか、あ、あはぁうっ": "我，我才没有高兴，啊，啊哈啊唔", "いいところに当たったのか、小林が軽くのけぞる。と、ギャラリーから小さなどよめきが起きた。": "是顶到舒服的地方了吗，小林轻轻地仰起身子。然后，观众们发出了小小的喧闹声。", "おい、見たか、今の。あの雰囲気のわりに、結構あったぞ": "喂，看见了吗，刚刚那个。虽然看上去是那种氛围，但是相当有料哦", "てっきりちっぱいだと思ってたのに、なかなかのサイズだった。意外性で抜ける": "我还以为是飞机场呢，尺寸相当不错。因为意外性而射了", "みっともないわ、恥ずかしいとか口で言いながら、乳首はビンビンになってたわよ": "真是不像样，虽然嘴上说着羞耻，乳头却硬邦邦的哦", "い、いやあっ、別に感じてなんかっ、あっ、くううっ、おっぱいは違う、寒いから先端が少し固くなっただけですからっ": "不，不是，我才没有感觉，啊，咕唔唔，胸部不是，只是因为冷所以前端稍微变硬了而已", "そうは言うものの、既に愛液を地面に垂らして小さな水たまりができている。この物的証拠に反論できないだろう。": "虽然她这么说，但是爱液已经滴到地面，形成了小小的水洼。她无法反驳这个物证吧。", "あ、あうっ……そ、そうですね、進まないと終わらないですもんね。い、行きますっ！": "啊，啊唔……是，是啊，不前进的话就无法结束呢。我，我要走了！", "飼い主の務めとして、用意していた水筒の水で愛液を流してから出発する。": "作为饲主的职责，我用准备好的水筒的水冲掉爱液之后出发了。", "だ、だめ、中の動きが激しくなってきてるっ、んんっ、はああんっ、こ、こんなの、味わったことないっ……！": "不，不行，里面的动作变得激烈了，嗯嗯，哈啊啊嗯，这，这种感觉，没有体验过……！", "エロい表情しやがって。ほとんど進んでないぞ。ずっと見られてたいんだろうな": "居然露出这么淫荡的表情。几乎没有前进哦。是想要一直被看着吧", "ち、ちがうっ、足に力が入らなくてっ、んんっ、す、進みますから！んっ、あんっ": "不，不是，脚使不上劲，嗯嗯，我，我要前进了！嗯，啊嗯", "飼い主さん、ちゃんと飼い犬を可愛がってやれよ！撫でたりとかさあ！": "饲主先生，好好疼爱你的宠物狗吧！比如抚摸之类的！", "外野から野次が飛ぶ。": "从外野传来奚落。", "確かに可愛がって撫でて、その反応を皆さんに見ていただくというのも１つの方法だろう。": "确实，疼爱她，抚摸她，让大家看看她的反应，也是个办法吧。", "だが、ここは敢えてリードとバイブのリモコン以外に手を触れずに進めようと思う。": "但是，我觉得这时候应该只用牵绳和震动棒的遥控器，不碰她地前进。", "たぶん明智の意図もそこにあるはずだ。": "大概明智的意图也是这样。", "なんだって、一切触らない！？": "什么，完全不碰！？", "俺の手の代わりに、皆さんの視線でたくさん可愛がってあげてください？": "作为我的手的替代，用大家的视线好好疼爱她吧？", "そ、そんなっ、んああっ、見られるだけでイッちゃう淫乱だなんて、そんな紹介ひどいですっ！あっ、あっ、でもっ、ああっ": "那，那种，嗯啊啊，只是被看着就高潮的淫乱，这种介绍太过分了！啊，啊，但是，啊啊", "ひどいとか言ってるけどあの女、本当にみんなに見られながら１人でイク気だぞ！": "那个女人虽然说着过分什么的，但是真的想要在大家的注视下一个人高潮哦！", "本当だ！もうマンコがひくひくしちゃってるじゃないか": "真的！小穴已经一颤一颤的了啊", "やだあ、みっ、見ないでっ、あうう、もうイッちゃう、みんなの前なのに、本当に１人でイッちゃううう！あはああっ！": "不要，不，不要看，啊唔唔，已经要去了，明明是在大家面前，真的要一个人高潮了！啊哈啊啊！", "盛大に潮を吹く小林。": "小林盛大地潮吹。", "あたり一面に飛び散り、石畳の色が濃くなる。": "爱液飞散到周围，石板的颜色变深了。", "本当にイッたよ、この淫乱め……": "真的高潮了哦，这个淫乱女……", "あ、あうっ、ほん、とにっ……イッちゃいましたぁ……はあう……": "啊，啊唔，真，的……高潮了……哈啊唔……", "潮吹きの圧力にもギリギリ耐えていたバイブだったが、誰の手も借りずに膣圧だけで地面にぼとりと落ちる。": "虽然震动棒勉强承受住了潮吹的压力，但是没有借助任何人的手，只是靠阴道的压力就掉落在地面上。", "ここで初めて、小林に対して言葉で促した。": "这时，我第一次用语言催促小林。", "は、はい……ボクは犬ですから、ちゃんと……します……": "好，好的……因为我是狗，所以会……好好地……", "絶頂を迎えすっかりおとなしくなった小林は、片脚を上げて犬の放尿ポーズをとる。": "迎来高潮变得老实的小林，抬起一只脚摆出狗的放尿姿势。", "そのとき股間から、愛液がぴゅっと飛び出し、周囲からは拍手が起きたのだった。": "那时爱液从股间咻地飞出，周围响起了掌声。"}