{"謎が多いんだよね、きみは": "你身上有很多謎團呢", "明智小五美": "明智小五美", "……人間さんのこと？": "……人間君的事情？", "ヴェルメリオ": "威爾梅里奧", "まあ人間さんはオトギノクニの住民ってわけでもないし": "人間君也不是童話之國的居民", "ドロシー": "桃樂絲", "そもそも、オトギノクニを旅することになったのも、その強力なエルマイトの影響でしょ？": "說到底，會去童話之國旅行，也是因爲那個強力的聖之力的影響吧？", "……そう。すごいんだよ。誰にもマネできないんだって": "……是的。很厲害哦。誰也模仿不了", "なんでヴェルが誇らしげなのよ": "爲什麼威爾一副自豪的樣子啊", "でもエルマイトだけじゃない。きみは多くの人を引きつけている。その謎を解き明かそうと思うんだ": "但是不僅僅是聖之力。你吸引了很多人。我想解開這個謎團", "……どうやって？": "……怎麼解開？", "そりゃあ華麗な名推理でだよ！小さい五が美しいと書いてこごみ、この明智小五美の名推理を知らないの？": "當然要用華麗的推理了！小的五的美麗，你不知道明智小五美的華麗推理嗎？", "どうやって、っていう質問に名推理で、って回答は答えになってるの？": "怎麼做，用名推理回答，算回答嗎？", "と言いたいところだけど、さすがの私も情報が足りなすぎる": "雖然想這麼說，但情報也太少了", "……じゃあどうするの？": "……那怎麼辦？", "それで一日中、つけ回されてるってわけ？でもずっと一緒なのは私達も同じじゃないの": "所以一整天都跟着我們？但是我們不也一直在一起嗎", "……えっ、トイレまで見られてる？": "……誒，連上廁所都看着？", "それで気疲れしてるのね。気持ちは分かるけど": "所以才累了吧。雖然我懂你的心情", "ふむふむ、トイレを観察されるのはストレスを感じるタイプ、と……": "嗯嗯，被觀察廁所會感到壓力的類型，記下來……", "……テーブルの下に隠れてた！": "……藏在桌子下面了！", "堂々と見てればいい？いやいや、こっそり観察するからこそ意味があるんだよ": "堂堂正正地看不行嗎？不不，正因爲偷偷觀察纔有意義", "それで、なにかわかったの？": "那麼，知道什麼了嗎？", "分かったことは多いけど、エルマイト以外で人を惹きつける理由はつかめてないんだよね": "知道了很多，但是沒有掌握聖之力以外吸引人的理由呢", "……そもそも、どうしてそんなに人間さんに興味があるの？": "……說到底，爲什麼那麼對人間君感興趣？", "どうしてって……えっ、どうしてかな。それもまた謎だな……": "爲什麼……誒，爲什麼呢。這也是個謎呢……", "部屋の扉を閉め、しっかりとカギをかける。それから窓のカギも確認し、ついでに部屋のトイレと風呂もチェック。": "關上房間的門，好好地鎖上。然後確認窗戶的鎖，順便檢查房間的廁所和浴室。", "おまけにベッドの下まで覗いてみる。": "順便看看牀底下。", "大丈夫だ、異状なし。": "沒問題，沒有異常。", "これで安心して日課のオナニーができる。昨日は見られている気がしてできなかった。": "這樣就能安心地做每天的自慰了。昨天感覺被看着所以沒能做。", "安心してズボンとパンツを脱ぎ捨て、ベッドに腰掛けるとまだ萎れているペニスを握り――": "安心地脫掉褲子和內褲，坐在牀上握住萎靡的陰莖——", "それだぁ！": "就是這個！", "クローゼットが開き、中から明智が飛び出してくる。驚き戸惑っているうちに、ベッドの上に押し倒されてしまう。": "衣櫃打開，明智從裏面跳出來。在驚訝困惑的時候，被推倒在牀上。", "探偵七つ道具『ガチガチバインド』！これで君は身動きできないよ": "探險七道具『硬邦邦束縛』！這樣你就不能動了", "額に何かの装置を取り付けられると、金縛りにあったように身体が動かなくなる。": "額頭上被安裝了什麼裝置，身體像被鬼壓牀一樣動不了。", "エルマイト以外の魅力、それを知るためにはまずきみのエルマイトがどんなものなのか、知っておかなくちゃいけないよね": "聖之力以外的魅力，爲了知道這個，首先必須知道你的聖之力是什麼樣的東西", "そう言って半勃ちのペニスをじっくり、ポケットから飛び出したルーペで観察する。": "這樣說着，用從口袋裏拿出的放大鏡仔細觀察半勃起的陰莖。", "これは！見てるだけなのに勃ってきたよ。なるほど、きみの変態レベルはなかなかのものだね": "這個！只是看着就勃起了。原來如此，你的變態等級相當高呢", "自分の衣服をはだけさせると、膨張しはじめているペニスを手早く明智自身の中へと導いていく。": "敞開自己的衣服，迅速將開始膨脹的陰莖引導到明智的體內。", "んっ、んん……ほら、入ったよ。ずいぶん気持ちよさそうな顔をして、本当に変態だな": "嗯，嗯嗯……看，進去了。表情看起來很舒服，真是個變態呢", "確かに、美少女に恥ずかしいところを触られもせず見つめられて勃起したのだから、なかなかだとは思う。": "確實，被美少女看着勃起，沒有被觸摸，我覺得相當厲害。", "だが待ってほしい。その背景は、明智が観察し続けるせいで３日オナ禁していたことにあるのだ。": "但是請等一下。這個背景是因爲明智一直在觀察，所以3天沒有自慰。", "いやいや。まず１つ分かったよね。きみはエロい。実にエロいんだ。だって……私の身体を見るその視線も、ふふ……": "不不不。首先我知道了一件事。你很色情。真的很色情。因爲……看着我的身體的視線，呵呵……", "ゆっくり動き始める明智。動きは決して早くも激しくもないのだが、フィット感が尋常でない。": "明智開始慢慢動起來。動作絕對不快也不激烈，但緊貼感非同尋常。", "ただ締まってるとかではない。": "不僅僅是緊。", "変装の名人だから、アソコの絞まり具合も変幻自在？きみは何を言ってるの。頭の中はエロいことばかりなんだね": "因爲是變裝的名人，所以那裏緊的程度也是變幻自如？你在說什麼。腦子裏都是色情的事情呢", "呆れたように鼻先で笑われてしまう。": "她無奈地哼了一聲。", "が、表情はずっとニヤついたままなので、ドン引きしてるとか、気分を害したといった様子ではなさそうだ。": "但是，她的表情一直笑嘻嘻的，看起來不像是被嚇到，或者心情不好的樣子。", "もっと単純に考えればいいんだよ。問題を複雑化するのは二流探偵のすることだから。ほら、意識を大事なところに集中して……んっ、はぁっ、ほらこれ、どう？": "只要更簡單地思考就好了。把問題複雜化是二流偵探纔會做的事。來吧，把意識集中在重要的地方……嗯，哈，你看，怎麼樣？", "目の前を、明智の控えめな胸が揺れる。揺れるというほどの動きもないのだが、そのささやかな乳房を手のひらに収めたい衝動に駆られる。": "明智小巧的胸部在眼前搖晃。雖然動作不大，但還是想用手掌抓住那小小的乳房。", "ガチガチバインドは外れないよ。身体を流れるエルマイトのエネルギーを利用してるから、エルマイトが強いきみほど効果てきめん": "緊縛是解不開的。因爲利用了在你體內流動的聖之力能量，所以聖之力越強的你效果越好", "言いながら、明智はこちらの頭を抱えるようにしながら、上体をたたんで密着してくる。鼻先には彼女の、ぷっくりとしたピンク色の乳首。": "明智一邊說着，一邊抱住我的頭，彎下上半身緊貼着我。鼻尖是她那豐滿的粉紅色乳頭。", "私のおっぱいを触りたいって言ってたでしょ？　ほら、舐めてよ……舌なんかは動かせるはずなんだから": "你說過想摸我的胸部吧？來，舔吧……你應該能動舌頭的", "確かに舌先くらいは動く。": "確實，舌尖能動。", "全身が拘束されているような感覚の中、目の前に突き出された乳首を半強制的に舐めさせられる。": "在全身被束縛的感覺中，我被迫舔着眼前突出的乳頭。", "無理やりおっぱい舐めさせられてるのに、こっちはずいぶん固くなってるよ。こういうエッチ、好きなんだ？": "雖然被強迫舔胸部，但這裏卻變得相當硬呢。你喜歡這種色情的玩法嗎？", "必死に舌先で乳首を転がす。": "我拼命用舌尖滾動乳頭。", "それが答えの代わりと言えるだろうか。": "這可以算是回答嗎？", "んっ、うんっ、はぁっ……ほんとに、すっごくエッチな顔しちゃって": "嗯，嗯，哈……你的表情真的很色情呢", "再び上体を起こした明智は、今度は先程までよりもしっかりと腰を振り始める。ふと見上げると、彼女もまた恍惚とした表情に変わっていた。": "明智再次抬起上半身，這次開始比剛纔更用力地扭動腰部。我抬頭一看，她的表情也變得恍惚。", "私も感じてるって？そりゃあ、エッチして普段どおりなんておかしいでしょ。でも、あなたみたいにだらしない顔じゃないよね": "我也有感覺？那當然，做愛的時候和平時一樣才奇怪吧。但是，我可沒有你那種下流的表情", "自分の顔を見ていないが、たぶんいい勝負なのではないか。": "雖然沒看到自己的臉，但應該能和她一較高下吧。", "んはぁっ、ああっ、だってこんなに奥まで届いてぇ、んっ、あうっ、こんなの、はじ……久々だから、つい私も夢中になっちゃうの……んんっ": "嗯哈，啊啊，因爲插得這麼深，嗯，啊嗚，好久沒這樣了，我也忍不住入迷了……嗯嗯", "聞き逃さなかった。いま、言い直したではないか。": "我可沒聽漏。剛纔她改口了吧。", "だがそこは指摘せず聞き流す。": "但我沒有指出這一點，而是裝作沒聽見。", "こちらが分かっていれば、それでいい。": "只要我明白就行了。", "あっ、あうっ、だんだん分かってきたよ。あなたは隠そうともしない変態。だから、女の子も遠慮なくオープンになれるのね": "啊，啊嗚，我漸漸明白了。你是毫不掩飾的變態。所以，女孩子也能毫無顧慮地坦誠相待", "それはつまり、今の彼女もオープンな状態ということか。": "也就是說，現在的她也是坦誠相待的狀態嗎。", "んっ、あん……理性を捨てたエッチってすごく気持ちいいものだもんね。そういう快感は、エルマイトなんて関係ないし": "嗯，啊嗯……拋棄理性的做愛非常舒服。這種快感和聖之力沒有關係", "その結論を受け入れていいものかどうか迷う。もう少し人柄などにも触れてほしいものだ。": "我猶豫着是否應該接受這個結論。真希望她能再多談談自己的爲人。", "が、否定はしなかった。": "但是，我沒有否定。", "ねえ、私、もうイキそうだよ……んっ、あんっ、きみもでしょ？　顔にそう書いてあるよ。いっしょに、イキたいっ、はあっ、私の中に、ちょうだいっ……": "嗯，我快要高潮了……嗯，啊嗯，你也一樣吧？　你的臉上都這麼寫了。我想和你一起高潮，哈啊，射在我的裏面吧……", "最後までイニシアティブは取れないまま、明智の腰加減ひとつでフィニッシュへと導かれる。": "直到最後我都沒能掌握主導權，明智的腰肢動作將我帶向了高潮。", "本当はもう少しがんばって明智の身体を味わいたいと思っていても、": "雖然我本想再努力一下，好好品嚐明智的身體，", "ほらっ、もっと激しくするよっ、あっ、あはぁっ、イッちゃうっ、ああああううっ！": "來吧，我要更激烈了，啊，啊哈，要去了，啊啊啊啊嗚嗚！", "明智のラストスパートに耐えられるはずもなく。": "但我根本無法忍受明智的最後衝刺。", "たまらず放出する。": "我忍不住射了出來。", "んっ、んはぁ……すごい、いっぱい出たぁ……あんっ、まだ中で動いてるんだけど": "嗯，嗯哈……好厲害，射了好多……啊嗯，還在裏面動着呢", "賢者モードに入った脳内で、１つの疑問がまだ取り残されていることに気がつく。": "進入賢者模式的大腦中，我意識到還殘留着一個疑問。", "もう１つの疑問？ああ、どうして私がそんなにきみにこだわるか？ふふっ、そうだね": "還有一個疑問？啊啊，爲什麼我會這麼執着於你？呵呵，是啊", "思いついた仮説を述べようと口を開くと、明智は人差し指を自身の唇の前に立てて、静かにとジェスチャーする。": "我正要開口說出想到的假設，明智卻將食指豎在自己的嘴脣前，示意我安靜。", "その指をそのまま、こちらの唇にそっと添える。": "然後，她將手指輕輕放在我的嘴脣上。", "それくらい分かってよね。分かるまで、きみは二流探偵だから": "這點事你還是知道的吧。在知道之前，你就是二流偵探"}