{"はあ……クリスマスもいよいよ本番ね……": "哈啊……聖誕節終於要正式開始了……", "ラ・ベル": "拉・貝爾", "どしたの。なんか元気ないカンジ？": "怎麼了。感覺你沒什麼精神？", "ティンカー・ベル": "汀可貝兒", "あ、違うの。ちょっと見とれてただけ": "啊，不是的。只是有點看入迷了", "見とれてた？何に？": "看入迷了？看什麼？", "シンデレラ": "仙杜瑞拉", "ほら、このキャンドルの炎よ。ゆらゆら、ゆらめいて……つい見入っちゃうの": "就是這個蠟燭的火焰。搖搖晃晃，搖曳着……不知不覺就看入迷了", "キャンドルの炎が好きなの？そんなじっと見つめるほど好きなんだ": "喜歡蠟燭的火焰嗎？喜歡到能這樣一直盯着看嗎", "家々でキャンドルが灯っていく様子って、なんだか温かくて、優しい美しさっていうか。そういうイメージなのよね": "每家每戶都點起蠟燭的樣子，總覺得有種溫暖，溫柔的美感。就是這種形象", "ああ、なるほどね。確かに夕方から夜に代わるとき、明かりが灯っていく様子って、みんなが一生懸命に暮らしてるんだな、って思うときがあるわ": "啊啊，原來如此。確實從傍晚到夜晚的時候，點起燈光的樣子，會讓人覺得大家都在努力地生活着呢", "そういう意味かぁ。ティンカはあんまり町で暮らしたことないからピンとこないけど": "是這個意思啊。我沒什麼在鎮上生活過，所以不是很懂", "たくさんの、キャンドルを灯した家々を眺めてみないか？人間さん、そんなことができるの？": "要不要去看看點着蠟燭的家家戶戶？人間君，能做到嗎？", "そうね、この町の裏にある小高い山に登れば、町を見下ろすことができるわね": "是啊，登上這個鎮子後面的小山丘，就能俯瞰整個鎮子了", "暗くなってからそこに行けば、キレイに見渡せるかもね": "等天黑了再去的話，或許能看到漂亮的夜景呢", "一言で言うとキレイな夜景を一緒に見に行くってこと？ うん、よく分からないけど人間さんについていくわ": "一言以蔽之，就是一起去欣賞漂亮的夜景？嗯，雖然不是很懂，但我會跟着人間君去的", "でも夜の登山なんて危ないんじゃない？": "但是晚上登山不是很危險嗎？", "大丈夫よ。あの山には魔法で動く空中ゴンドラがあったはず": "不用擔心。那座山裏應該有魔法驅動的空中纜車", "え、なに、２人っきりで行こうとしてるの？なんかずるい！": "哎，什麼，你們兩個打算單獨去嗎？好狡猾！", "って言いながら、ティンカちゃんてば夜景なんて興味ないでしょ": "一邊這麼說，小汀可你對夜景沒有興趣吧", "…………。": "…………。", "わああ……！すごい！たくさんの明かりが目の前に拡がって、こんな光景見たことないわ": "哇啊啊……！好厲害！眼前是一片燈火，我從沒見過這樣的景象", "大規模な町なので、思っていた以上の規模の夜景で、こちらも感動してしまう。": "因爲是大規模的城鎮，所以夜景的規模超乎想象，我也很感動。", "ありがとう、人間さん。私、この光景を見ることができたって、一生忘れないわ": "謝謝你，人間君。我一輩子都不會忘記，自己有幸看到這幅景象", "山の天気は変わりやすい。": "山裏的天氣變化無常。", "それは分かっていたつもりだったが、夜景を見ているうちにあっというまに吹雪いてきてしまったのは計算外だった。": "雖然我自認爲很清楚這一點，但沒想到在欣賞夜景的時候，天氣會突然轉爲暴風雪。", "あっ、人間さん。ありがとう、大丈夫？早くこっちに入った方がいいわ": "啊，人間君。謝謝你，你沒事吧？快點進來吧", "吹雪では魔法ゴンドラを動かすのも危険だ。": "在暴風雪中啓動魔法纜車很危險。", "仕方なく近くの管理小屋で吹雪をやり過ごすことにしたのだが、": "無奈之下，我們決定在附近的管理小屋等待暴風雪過去，但是", "ありがとう。人間さんが持ってきてくれたこの薪があれば、一晩なんとかなりそうね": "謝謝。有了人間君帶來的這些柴火，應該能撐過一晚", "小屋の裏手にある薪を持ってくるだけで、全身びしょ濡れだ。早く着替えようとするが、かじかんだ手がうっかり下着まで下ろしてしまう。": "光是把小屋後面的柴火搬過來，我就已經全身溼透了。我本想趕緊換衣服，但凍僵的手卻不小心把內褲也脫了下來。", "まあっ……": "哎呀……", "驚いたように股間を見つめるラ・ベル。": "拉・貝爾驚訝地盯着我的胯下。", "もちろん過去にも見られているが、いずれも臨戦態勢のときのこと。": "當然，我以前也讓她看過，但那都是處於臨戰狀態的時候。", "こんなにも小さく情けないほど縮こまった状態を見られて、どうしようもない恥ずかしさが込み上げてくる。": "被她看到我縮得這麼小，這麼沒出息的樣子，我感到無比羞恥。", "かわいそうに、寒かったから。はむっ": "真可憐，你一定很冷吧。哈唔", "言うやいなや、ベルは口にまるごと含んでしまう。縮み上がっているので、一口で飲み込まれてしまう。": "話音剛落，貝爾就把它含在嘴裏。因爲縮得這麼小，所以一口就吞了下去。", "んむ、むむ、んちゅ、くちゅ": "嗯唔，唔唔，嗯啾，咕啾", "口に含んだ状態で、その口内で舌が動き回る。もう、ペニスのどこを、ということではなく舐め回されていた。": "她含着我的陰莖，舌頭在嘴裏來回舔舐。", "その暖かさと、子供のようなサイズのペニスを最初から舐められている妙な感覚が、すぐさま血流を下半身に送り込んで行く。": "那溫暖的觸感，以及她從一開始就舔着我那像小孩子一樣小的陰莖的奇妙感覺，立刻將血液送到了我的下半身。", "ふふ、かわいそうだけど、ちょっと可愛い。ほら、私のお口の中で、だんだん大きくなってきたわ": "呼呼，雖然很可憐，但有點可愛。你看，在我的嘴裏，它正在逐漸變大", "竿という代名詞が当てはまらないくらい小さかったそれは、いつのまにかしっかりした肉棒へと変化しつつあった。": "那根小到無法用肉棒這個詞來形容的陰莖，不知何時已經變成了堅挺的肉棒。", "んっ、んまっ、ちゅる……ふふ、気持ちいい？もっと、おっきくなるかな？ん、んちゅ……れろっ……ちゅっ": "嗯，嗯嘛，啾嚕……呼呼，舒服嗎？還會變得更大嗎？嗯，嗯啾……舔……啾", "竿を舐め取りながら、陰嚢にまで舌を伸ばすラ・ベル。": "拉・貝爾一邊舔着肉棒，一邊將舌頭伸向陰囊。", "その舌使いに、思わず吐息を漏らしてしまう。": "她的舌頭動作，讓我忍不住喘息。", "良かった。あなた、すごく気持ちいい顔してるわ。だって……こんな恥ずかしいことしてるんだもの。ちゃんと気持ちよくなってほしいわ": "太好了。你的表情看起來很舒服。因爲……我正在做這麼羞恥的事情。我希望你能好好享受", "確かに『こんな恥ずかしいこと』だ。": "這確實是一件“羞恥的事情”。", "縮んだペニスをいきなり口に含むなど、なかなか普段のラ・ベルとは違った積極性が見えている。": "突然含住縮小的陰莖，這與平時的拉・貝爾不同，非常積極。", "クリスマスだから特別、かな。それに、私のために夜景を見せてくれたり、薪を運んでくれたり……": "因爲是聖誕節，所以是特別的。而且，你爲了我而讓我看夜景，還幫我搬柴火……", "にっこり微笑みながら、亀頭を華奢な指でくりくりと撫で回すラ・ベル。その愛おしそうな手付きに、海綿体がマックスまで膨張した感覚を得る。": "拉・貝爾微笑着，用纖細的手指來回撫摸着龜頭。那愛撫的手法，讓我感覺海綿體膨脹到了極限。", "だから、ちょっとくらい恥ずかしくても、私ができることをしてあげたいなって。だから、その……あっためるだけじゃなくて、ちゃんと気持ちよくなってほしいな": "所以，雖然有點害羞，但我想爲你做點什麼。所以，那個……不只是溫暖，而是讓你真正地舒服起來", "確かに、縮み上がったペニスをオトナサイズまで戻すのが目的なのであれば、ここで終了になってしまう。": "確實，如果目的是讓縮小的陰莖恢復成人尺寸，那麼現在就結束了。", "そこは彼女もちゃんと分かっていてくれて、出すところまで面倒を見てくれるということだろう。": "她也明白這一點，所以她會照顧我到最後。", "はむ、あむぅ、んっ、んっく、あっ、やんっ。ちょっと、エッチなんだからぁ……": "啊唔，啊唔，嗯，嗯唔，啊，呀。有點，色情呢……", "はだけていた衣装を更にはだけさせようと手を伸ばすと、その瞬間はびくん、と逃げるような仕種を見せるラ・ベル。": "當我伸手去脫她敞開的衣服時，拉・貝爾瞬間嚇了一跳，想要逃跑。", "だが、仕方ないといった様子で、その後からはこちらの脱がせる手に抵抗することはなかった。": "但是，她一副無可奈何的樣子，之後沒有抵抗我脫衣服的手。", "お口でされるだけじゃなくて、目でも楽しみたい？男の人って、よく分からないわ。そういうものなの？あなたが喜ぶなら、私はいいけど……": "不只是用嘴，還想用眼睛享受嗎？男人真是難以理解。是這樣的嗎？如果你高興的話，我倒是無所謂……", "そう言いながらまたペニスを口に含むラ・ベル。": "拉・貝爾一邊說着，一邊又含住了陰莖。", "半脱ぎにさせてはいるが、積極的に愛撫はしていない。だが、彼女の表情は既に恍惚としたものになっていた。": "雖然我讓她半脫衣服，但並沒有積極地愛撫她。但是，她的表情已經變得恍惚了。", "ん、んむ、ぷはっ。気持ちよさそうな顔って、私が？うん……恥ずかしいけど、こうしておちんちんペロペロしてるだけで、すごくエッチな気持ちになるの": "嗯，嗯，噗哈。我看起來很舒服嗎？嗯……雖然很害羞，但光是這樣舔着小雞雞，就讓我感覺非常色情", "それはごく自然な感情だから、と説明する。羞恥は尊いが、無知による羞恥で快楽を抑圧するようなことがあってはならない。": "我解釋說，這是非常自然的感情。雖然羞恥是珍貴的，但不能因爲無知而羞恥地壓抑快樂。", "そうなのね。良かった、私だけが変態さんなのかと思っちゃった。ねえ、あなたのおちんちんから、透明なお汁がいっぱい出てくるわ。これ、気持ちいいってこと？": "是這樣啊。太好了，我還以爲只有我是變態呢。喂，你的小雞雞裏流出了好多透明的汁液。這是你很舒服的證明嗎？", "だが、快楽を抑圧しないのであれば逆に、積極的に羞恥を煽るべきだとも言える。": "但是，如果不想壓抑快樂的話，反而應該積極地煽動羞恥心。", "な、なんでそう思うかって、それは……あ、あの、わ、わ、私が……気持ちいいときは、その、あそこから透明なお汁が出るから、同じなのかなって……": "爲，爲什麼你會這麼想呢，那是因爲……那，那個，我，我，我……舒服的時候，那個，那裏會流出透明的汁液，所以我想你是不是也一樣……", "尊い。": "太珍貴了。", "や、やだ、今も実はお汁が出てるんじゃないか、だなんて……し、知らないっ、そんなのっ。はむっ": "不，不要，現在也其實有汁液流出來了吧，什麼的……我，我不知道，那種事情。哈呣", "これ以上の会話を拒否するかのように、ペニスにかぶりつくラ・ベル。": "拉・貝爾像是拒絕繼續對話一樣，一口含住了陰莖。", "彼女の美しい唇は今、めいっぱい開かれて、ペニスをくわえこんでいる。": "她美麗的嘴脣現在，張得大大的，含着陰莖。", "んっ、んっく、んむっ、あはっ、もうイキそう？うんっ、あふぁっ、いいよ、たくさん気持ちよくなってね": "嗯，嗯咕，嗯呣，啊哈，已經要射了嗎？嗯，啊呼，可以哦，盡情地舒服起來吧", "射精する瞬間。彼女は逆にしっかりと亀頭を口内に収める。": "射精的瞬間。她反而把龜頭緊緊地含在嘴裏。", "びくびくと出し切ったペニスが震えるところを、優しく手を添えて、ちゅっと吸うようにして口を離す。": "她溫柔地用手扶着一抖一抖地射完的陰莖，啾地吸了一口，然後鬆開了嘴。", "ん、んく……ごくっ……。ふああ、すっごくいっぱい出たね。気持ちよかった？": "嗯，嗯咕……咕嘟……。呼啊啊，射了好多出來呢。舒服嗎？", "今の出された精液を飲んだのか。": "她把剛纔射出來的精液喝下去了嗎。", "驚いて聞くと、少しとろけた表情で、ラ・ベルはにっこり微笑んだ。": "我驚訝地問她，拉・貝爾用有些陶醉的表情，微微一笑。", "ふふ、飲んじゃいました。すっごくいっぱい出たから、こぼれちゃったけど……": "呼呼，喝下去了。因爲射了好多出來，所以漏出來了……", "その微笑む口角からは、どろりと飲み損ねた精液が垂れていた。": "從她微笑的嘴角，滴下了沒喝完的精液。"}