{"へえ、じゃあメリーからのお手紙なのね": "哎，那麼是梅莉的信呢", "ドロシー": "桃樂絲", "……人間さんてば、わたしがいるのにラブレターもらって大喜びしてる": "……人間君真是的，明明有我在，收到情書還那麼高興", "ヴェルメリオ": "威爾梅里奧", "そんなに慌てなくたって、誰かに好かれて嬉しくないはずないんだから、いいじゃないの": "用不着那麼慌張，被誰喜歡不可能不高興的，不是很好嗎", "……一緒に旅することになるかな": "……會一起旅行嗎", "かもね。そしたらいじめたりしちゃだめよ、ヴェル": "也許吧。那樣的話不能欺負他哦，威爾", "……わ、わたし、そんなことしないよ": "……我，我不會做那種事的", "皆様、ごきげんよう。今日はメリーお嬢様からのご招待と伺っておりますが": "大家好。聽說今天是梅莉大小姐的招待", "マーサ": "瑪莎", "そうなの。ぜひ見せたい庭があるから、って": "是的。說是有一定要讓我看的庭園", "ではこちらへ……いえ、人間さん。貴方はいけません": "那請往這邊……不對，人間君。你不能來", "……えっ、なんで。人間さんが呼ばれたのに": "……哎，爲什麼。明明是叫人間君來的", "そんな寝癖がついた頭でお嬢様にお会いになるおつもりですか？身だしなみが整っていない方をお通しするわけにはいきません": "您打算用那頭睡亂的頭髮去見大小姐嗎？不能讓儀容不整的人通過", "あ、うん、いまさら手ぐしでどうにかなる寝癖じゃないわね、それは": "啊，嗯，事到如今用梳子也弄不好的睡亂的頭髮呢，那個", "……出直そう、人間さん": "……改日再來吧，人間君", "ドライヤーもないんだから仕方がない？意味がわかりませんが、とにかくお引取りを": "因爲沒有吹風機所以沒辦法？雖然不明白意思，總之請回去", "…………。": "…………。", "ごきげんよう。今日はちゃんと髪を整えてこられたのですね": "你好。今天好好地整理了頭髮纔來呢", "……メリーの庭、やっと見られるね": "……終於能看見梅莉的庭園了呢", "いえ、お待ち下さい": "不，等一下", "また何かダメだったの！？": "又有什麼不行的嗎！？", "こんなシワシワの服でお会いになるおつもりですか。アイロンもないのに？意味がわかりませんが、お引取りを": "您打算穿這麼皺巴巴的衣服去見大小姐嗎。明明沒有熨斗？雖然不明白意思，總之請回去", "……もしかしてマーサは、人間さんのこと警戒してメリーに会わせないようにしてるのかな": "……難道說瑪莎是在警戒人間君，所以不讓人間君和梅莉見面嗎", "あら、今日は人間さん、お一人ですか": "哎呀，今天人間君，只有一個人嗎", "全身をチェックするマーサ。": "瑪莎檢查全身。", "厳しすぎる？ええ、そうかもしれませんね。でもメリーお嬢様のことは私がお守りすると決めた以上、半端にするわけにはいきませんので。そうでしょう？": "太嚴格了？嗯，也許是這樣呢。但是既然我決定要守護梅莉大小姐，就不能半途而廢。是這樣吧？", "さて、髪も服もOKですね。あとは……": "那麼，頭髮和衣服都OK呢。然後是……", "何度もトライしては追い返され、を繰り返していて募らせているのはこちらだけではない。": "重複嘗試被趕回去，不斷積累的不只是我。", "ええ、メリーお嬢様も心待ちにしてますよ。昨夜はお気に入りの下着を準備されてましたね": "嗯，梅莉大小姐也在衷心期待哦。昨晚準備了喜歡的內衣呢", "メリーが自分のために下着を？": "梅莉爲了我準備了內衣？", "庭を見に来るというのが口実だろうとは思っていたが、そこまであからさまに耳にすると興奮が抑えられない。": "雖然覺得來看庭園是藉口，但是聽到這麼明顯的話，興奮無法抑制。", "ちょっと人間さん。なんです、そのはしたないモノは": "人間君，你這是怎麼了。怎麼有這麼下流的東西", "マーサの指摘に自分の視線を向けると、ズボンの前がパンパンに膨らんでしまっていた。": "我順着瑪莎的話看向自己的視線，發現褲子前面已經膨脹起來了。", "このままでは会わせられません。さあ、そのみっともないものを出して": "這樣的話就不能讓你見梅莉大小姐了。來，把那個難看的東西拿出來", "ズボンを引きずり降ろされ、いきり勃ったモノがぶるんっ、と跳ね上がるようにして露出した。": "褲子被拉下來，勃起的東西一下子跳了出來。", "もう、こんなに硬くして、なんて下品な人なのかしら……ほら、さっさと落ち着かせなさいね": "真是的，這麼硬，真是個下流的人啊……來，快點讓它冷靜下來", "呆れたような物言いだが、しかし口調は優しい。同時に、ペニスを握ってしごく手付きも優しい。": "雖然語氣很無奈，但語調卻很溫柔。同時，握住陰莖的手法也很溫柔。", "私の髪で包んであげますわ。ほら、どうかしら……なめらかでしょう？": "我用我的頭髮包住它。你看，怎麼樣……很光滑吧？", "美しい銀髪がペニスを包む。": "美麗的銀髮包裹着陰莖。", "それはとても手入れされていることが分かる、なめらかさだった。": "那光滑的觸感，讓人知道她一定很用心保養頭髮。", "キューティクルがどうとか、そういうことだと思う。": "我想，這應該就是所謂的角質層吧。", "ほら、こうして髪で包んでこすってあげたら……ふふ、気持ちいいんでしょう？分かってるんですよ、とっても固くなってますからね": "看，像這樣用頭髮包裹着摩擦的話……呵呵，很舒服吧？我知道的，因爲它變得非常硬了", "感触の良さは言うまでもないが、きっと彼女の自慢であろう美しい銀髪を、自分のこんなモノをしごくのに使っているという事実が、これまた堪らないのだ。": "觸感的舒適自不必說，但用她引以爲傲的美麗銀髮來摩擦自己的這種東西，這個事實也讓人難以忍受。", "え？私の髪に射精したいですって？まあ、なんて気が早いのかしら。もう射精の話をするなんて": "誒？想射在我的頭髮上？哎呀，真是性急啊。居然已經開始考慮射精了", "おや、と違和感を感じる。": "咦，感覺有點不對勁。", "そもそも勃起したままでは会わせられないから、さっとひと抜きしてやろう、ということではなかったのか。": "說到底，她不是因爲我不勃起就見不了梅莉，所以想讓我射一次嗎？", "そんなこと言ってませんよ。どちらにしても出すなら、たっぷり楽しんだ方がいいんじゃないですか？": "我可沒這麼說哦。不管怎麼說，既然要射，那還是好好享受一下比較好吧？", "異論はなかった。": "我沒有異議。", "そりゃあ、自分の到着を心待ちにしているメリーのことも気になるが、目の前の美女を置いていくことなどできるはずがない。": "雖然我也很在意正在等我的梅莉，但我更不可能丟下眼前的美女不管。", "それに、じっくりいじめて出してあげれば、それだけ満足して落ち着くでしょう？落ち着けば、お嬢様に妙なことする気も起きないはず": "而且，如果我好好地欺負你，讓你射出來的話，你也會滿足，冷靜下來吧？冷靜下來的話，應該就不會對大小姐做奇怪的事情了", "亀頭からこぼれだしたカウパーを巻き込んで、しごく手と髪の間に粘り気が生まれ始める。": "龜頭溢出的考柏液被捲入其中，開始在擼動的手和頭髮之間產生粘性。", "マーサはにっこり微笑んで、こちらの顔をじっくり見ながら口を開き、舌を伸ばす。": "瑪莎微微一笑，一邊盯着我的臉一邊張開嘴，伸出舌頭。", "舌先から唾液が伝い落ちて、モノに着陸した。": "唾液從舌尖滴落，落在了肉棒上。", "んあ……ぷあっ……。ほらぁ、もっとネバネバになりましたよ。うふふ、なんですか、その顔は": "嗯啊……噗啊……你看，變得更粘了。呵呵，你那是什麼表情啊", "どんな顔をしているというのか。": "我到底是什麼表情呢？", "いや、きっとだらしなく快感に溺れた顔なのだろう。": "不，一定是沉溺於快感的淫蕩表情吧。", "そう思って引き締めようと心がけるのだが、おそらく自身の顔はちっとも変わっていない。": "雖然我這麼想着，想要繃緊表情，但恐怕我的表情一點都沒變。", "いいんですよ。気持ちいい時は、素直に気持ちいいって顔していて下さい。ほら、だんだんエッチな匂いがしてきましたよ": "沒關係的。舒服的時候，就請露出舒服的表情吧。你看，漸漸有股色色的味道了哦", "そういうマーサも、どこか恍惚としたような表情になっている。": "說着，瑪莎也露出了恍惚的表情。", "触っているだけなのに気持ちいいとでも？と問い返すと、マーサは少し顔を赤らめた。": "我反問她，明明只是摸着而已，爲什麼會覺得舒服？瑪莎的臉微微泛紅。", "人間さんほどの人なら分かってるでしょう？女の子だって……こうやって男の人のモノを触ってたら、興奮してきちゃうんですから": "像人類君這樣的人應該知道吧？女孩子也是……像這樣摸着男人的東西，也會興奮起來的", "そりゃあ分かってる。": "那我當然知道。", "女の子にクンニしてる時に１ミリも勃起しない男は少数派だろうし、それと同じだ。": "給女孩子舔陰的時候，一釐米都不勃起的男人是少數派，和那個一樣。", "想像だってしちゃうんです。だって、こんな大きなモノが私の中に、もしも入ってきたら……なんて": "我也會想象。因爲，這麼大的東西，如果進入我的裏面的話……之類的", "そう言って上目遣いでこちらを見ながら、片手は休むことなくしごき続ける。": "說着，她一邊抬頭看着我，一邊不停地用手擼動着。", "この構図に、そうそう長時間耐えられそうにはない。": "這個構圖，我應該無法長時間忍受。", "うふふ、エッチな匂いが強くなってきましたね。分かりますよ、もう気持ちよく出しちゃいたいんでしょう？": "呵呵，色色的味道變濃了呢。我知道的，已經想舒服地射出來了吧？", "これも執事たるマーサの仕事だとでも言うのだろうか。こちらの状況まで把握して的確に対応してくる。": "這也是管家瑪莎的工作嗎。連這邊的情況都掌握着，準確地應對。", "さあ、私の髪に射精したいのでしょう。たっぷり出して下さい。私の銀髪をあなたのエッチなお汁で汚してくださいねっ……": "來，想在我的頭髮上射精吧。請盡情地射出來。用你的色情汁液弄髒我的銀髮吧……", "細い指でしっかり刺激され、限界までせり上がっていた精液が噴射される。": "被纖細的手指刺激着，上升到極限的精液噴射出來。", "飛び散った精液は希望どおりマーサの美しい銀髪のあちらこちら付着した。": "飛散的精液如我所願，沾在瑪莎美麗的銀髮上。", "ふふっ、いっぱい出ましたね。そんなに気持ちよかったんです？": "呵呵，射了好多呢。有那麼舒服嗎？", "顔にも精液が飛んでいるが、マーサはそれを拭こうともせず垂れ流したまま、困ったような顔で微笑んだ。": "臉上也沾着精液，瑪莎沒有擦拭，任其垂落，露出爲難的表情微笑。", "ではお嬢様にお会いになる前に、お風呂に入らないといけませんわね。さあ、こっちです。今度は私のお口で、キレイに洗ってさしあげますわ": "那麼在見大小姐之前，必須洗個澡呢。來，這邊。這次用我的嘴，給你洗得乾乾淨淨哦"}