{"人間さん、何を見てるの？あの子はいつも走ってるって？": "人間君，在看什么呢？那个孩子总是在跑吗？", "ティンカー・ベル": "汀可贝儿", "……あ、転んだ。もしかしてドジッ子登場？": "……啊，摔倒了。难道是笨手笨脚的孩子登场？", "ヴェルメリオ": "威尔梅里奥", "起き上がれないみたい。行ってみましょう": "看上去好像站不起来了。去看看吧", "シンデレラ": "仙杜瑞拉", "大丈夫！？": "你没事吧！？", "はい、ありがとうございます。っ……！": "好的，谢谢。唔……！", "ベス": "贝丝", "足、ケガしてるじゃん！手当てしないと！": "脚，受伤了啊！必须治疗！", "でも、次の仕事があるんです": "但是，还有下一份工作", "ダメよ。まずは手当てをしてから。顔色もよくないわね": "不行哦。先治疗一下。脸色也不太好呢", "いったい、どれくらい仕事してるの？": "你到底，做了多少工作？", "朝は新聞配達で、昼間は農場で、夕方はスミス夫人の犬の散歩をさせるバイトで、夜はレストランでウエイトレスをやってます": "早上送报纸，白天在农场，傍晚是带史密斯夫人的狗散步的兼职，晚上在餐厅当服务员", "……働き者少女": "……勤奋的少女", "わたし、お金を稼がなくてはいけないんです。メグお姉ちゃんがギャンブルで使ってしまうから": "我，必须赚钱。因为姐姐把钱都拿去赌博了", "お姉ちゃんったらギャンブルが下手なくせに、次は絶対勝つからと言ってお金を持っていくんです": "姐姐她明明不擅长赌博，却说下次绝对会赢，然后把钱拿走", "なに、それ！？許せない！メグって子にひと言言ってやるわ！": "那是什么！？不可原谅！我要去教训那个叫梅格的孩子！", "姐さんもお姉さんたちに苦労させられたからね": "姐姐也是被姐姐们害得吃尽苦头呢", "でも、お姉ちゃんも家族のためにがんばってるんです。ギャンブルで一山当てて、みんなを楽させてやるって、言ってますし": "但是，姐姐也是为了家人在努力。她说要靠赌博发大财，让大家轻松起来", "それ、ダマされてる！": "那是，被骗了！", "でもギャンブル、下手なんだよね？": "但是她不擅长赌博吧？", "……ブラックお姉さん": "……黑心姐姐", "やっぱり私、許せない！ちょっとカジノに行ってくる！": "我果然，不可原谅！我去一下赌场！", "待って下さい！…………！": "请等一下！…………！", "うわあ、倒れちゃった！大丈夫！？": "呜哇，倒下了！没事吧！？", "ベスはベッドの上でスヤスヤと寝ていた。": "贝丝在床上睡得正香。", "医者の話によると、倒れたのはやはり疲労が原因らしい。": "据医生所说，她会倒下果然是因为疲劳。", "ううん……": "嗯嗯……", "ベスが寝返りをうつと、布団がはだけ、美味しそうな太ももが見えた。": "贝丝翻了个身，被子被掀开，露出了看起来很美味的大腿。", "ぷりぷりしたお尻もまぶしい。": "圆润的屁股也很耀眼。", "布団を直そうとするとベスが目を開けた。": "我正想给她盖上被子，贝丝就睁开了眼睛。", "……ここは？病院？倒れたから運んで下さった？ご迷惑をおかけしてすみません。でも仕事に行かないと……。きゃっ！": "……这里是？医院？因为倒下了所以被送过来了？给你们添麻烦了。但是，我得去工作……。呀！", "ベッドから立ち上がろうとしてベスが倒れた。": "贝丝想从床上站起来，却摔倒了。", "今日はゆっくり休め……。スミス夫人の犬の散歩にはヴェルメリオさんが、レストランにはティンカさんが行ってるって……": "今天就休息吧……。史密斯夫人的遛狗由威尔梅里奥先生，餐厅由汀可小姐去……", "申し訳なさそうな顔をしていたベスは次に意外なことを言った。": "一脸抱歉的贝丝接着说出了令人意外的话。", "……いつも私のこと気にかけて下さってましたよね？町であなたが心配そうに見ているの気づいてました。 私、嬉しかったし、いつかお礼をしたいって思ってて": "……你一直都很关心我吧？我注意到你在镇上担心地看着我。我很高兴，想着总有一天要向你道谢", "ベスはズボンのファスナーを下ろすとペニスを取り出した。": "贝丝拉下裤子的拉链，把阴茎掏了出来。", "やっぱり大きくなってたんですね？さっきから私の肩や太ももをチラチラ見てたから": "果然变大了呢？从刚才开始就一直偷瞄我的肩膀和大腿", "ゴマかしてもダメです。こんなに大きくしているのが証拠です": "即使掩饰也没用。这么大的就是证据", "お姉ちゃんから聞いたんですけど、男の人ってコレをスリスリしたり、口に含んだりすると喜ぶんですよね？私にお礼をさせて下さい": "我听姐姐说，男人被这样摩擦，或者被含在嘴里会很高兴吧？请让我向你道谢", "ベスはペニスの大きさに戸惑っていたが、あんぐりと口を開くと、そのままくわえた。": "贝丝对阴茎的大小感到困惑，但还是张大了嘴，就这样含了进去。", "はむ、んはっ、大きい……。えっ、無理しなくていいって？無理なんかしていません。気持ちいいですか？": "啊，嗯，好大……诶，不用勉强？我没有勉强。舒服吗？", "ベスの口の中は温かく、ペニスはとろけそうだった。": "贝丝的嘴里很温暖，阴茎快要融化了。", "行為はぎこちなかったが、彼女の一生懸命さが伝わってきた。": "虽然动作很生硬，但能感受到她的努力。", "はむ、んはっ、ぷぷっ、ぷあっ": "啊，嗯，噗噗，噗啊", "くちびるを窄め、肉竿を締め上げるベス。": "贝丝收紧嘴唇，勒紧肉棒。", "ソフトタッチの締め上げだ。": "轻柔的勒紧。", "同時に顔をゆっくりと動かしてピストン運動もおこなう。": "同时慢慢地动着脸进行活塞运动。", "今、オチンチンがビクン！ってなりました。気持ちよかったんですね？さっきより大きくて硬くなってるし、オチンチンって不思議……！": "刚才，肉棒跳了一下。很舒服吧？比刚才更大更硬了，肉棒真是不可思议……！", "ベスの目は好奇心で輝いていた。": "贝丝的眼睛里闪烁着好奇心。", "真面目で働き者の少女がペニスをくわえている姿はそそられる。": "认真工作的少女含着阴茎的样子很诱人。", "懸命に奉仕しようとする姿は愛しくなる。": "拼命侍奉的样子很可爱。", "はあ、はあ……どうしたんでしょう？下のお腹がむずむず熱くなってきました。何なの、この感じ？": "哈，哈……怎么了？下面的肚子痒痒的，热热的。这是什么感觉？", "いくら生真面目なベスでも牝の本能で、勃起したペニスに興奮するのだ。": "即使是正经的贝丝，也会因为雌性的本能对勃起的阴茎感到兴奋。", "牝の本能は口の動きにも現れた。": "雌性的本能也体现在嘴的动作上。", "ぴちゃ、ぷちゃ、るろろ、あぷっ、ぷぷっ": "啪嗒，啪嗒，噜噜，啊噗，噗噗", "舌が巧みに絡みつき、亀頭のカリ部分を舌先で激しく抉る。": "舌头巧妙地缠绕，用舌尖激烈地挖着龟头的冠状沟。", "くちびるは、のたうちまわるペニスを逃さない。": "嘴唇不放过扭动的阴茎。", "ピストン運動は巧みに緩急をつけて来る。": "活塞运动巧妙地缓急。", "はあ、はあ、本当にどうしたんでしょう？体が熱いです！": "哈啊，哈啊，到底怎么了？身体好热！", "ベスは指で乳首を弄り始めた。": "贝丝开始用手指玩弄乳头。", "お世辞にも大きくないおっぱいだが、乳首の色は鮮やかなピンクだ。": "虽然她的胸部不大，但乳头的颜色是鲜艳的粉红色。", "その手は足のつけ根にも降りて行った。": "她的手也伸到了大腿根部。", "はううっ……。大変！おしっこ漏らしてる！お医者様に看てもらわなくては": "哈呜……糟糕！尿出来了！得让医生看看才行", "ベスは愛液を知らないようだった。": "贝丝似乎不知道什么是爱液。", "オナニーもしたことがないのだろうか。": "她可能也没有自慰过。", "美味しい……！オチンチンがこんなに美味しいものだとは知りませんでした。あら、今、何か液が？カウパー腺液？男の人がシャセイする前に出て来る液？": "好吃……！我不知道肉棒是这么好吃的东西。哎呀，刚才有什么液体？考柏腺液？男人在射精前会流出的液体？", "シャセイ……。お姉ちゃんから聞いたことがあります。オチンチンから真っ白な液が出ることですよね？その時、男の人は最高に気持ちよくなるって": "射精……我听姐姐说过。肉棒会流出白色的液体吧？那时，男人会感到非常舒服", "いいですよ。心置きなくシャセイして下さい。私、あなたに気持ちよくなってもらいたいんです": "可以哦。请尽情地射精吧。我想让你舒服起来", "ベスは今まで以上に激しく口撃し始めた。": "贝丝开始用比之前更激烈的口交。", "ぴちゃ、ぷちゃ、るろろ、あぷっ、ぴちゃ": "啪嗒，啪嗒，噜噜，啊噗，啪嗒", "部屋中に響き渡るフェラの音。": "口交的声音响彻整个房间。", "ベスの目は虚ろだが、時折こちらに目を向けて反応を確かめて来る。": "贝丝的眼神空洞，但偶尔会看向我这边，确认我的反应。", "こちらがイキそうになると動きを緩め、焦らして来る。": "当我快要射精的时候，她会放慢动作，让我着急。", "今、シャセイしそうになりましたね？でも、まだですよ": "刚才，你差点射精了吧？但是，还早着呢", "初めてのはずだが、ベスのフェラは巧みだった。": "虽然这是第一次，但贝丝的口交技巧很巧妙。", "自分も楽しむことを忘れず、しゃぶりながら乳首や股間を弄っている。": "她没有忘记享受自己，一边吸吮着一边玩弄着乳头和股间。", "ぴちゃ、ぷちゃ、ぷはっ、あうっ、ああっ、ああぁっ……！": "啪嗒，啪嗒，啪哈，啊呜，啊啊，啊啊啊……！", "私もすごく気持ちいいです。体中がジンジンして今にも気を失いそうで。えっ、これがイクってことですか？いっしょにイこう、って。じゃあ、いっしょに": "我也感觉非常舒服。全身都麻麻的，感觉随时都会失去意识。诶，这就是高潮吗？一起高潮吧。那么，一起", "それから時間はあまりかからなかった。": "之后没过多久。", "ぷはっ、ぴちゃ、ぱふっ……！ああっ、オチンチン美味しい！オチンチン、すごく膨らんでる！カウパー腺液もいっぱい出てる！私もイキます！": "啪哈，啪嗒，啪呼……！啊啊，肉棒真好吃！肉棒，膨胀得好厉害！考柏腺液也流了好多！我也要高潮了！", "あううっ……！": "啊呜呜……！", "……口の中にいっぱい白い液が。これがシャセイなんですね？白い液も美味しい。私、オチンチンしゃぶるの大好きです": "……嘴里都是白色的液体。这就是射精吗？白色的液体也很好吃。我最喜欢吸吮肉棒了", "生真面目で働き者のベスだが、彼女にはセックスに溺れる素質があるのかもしれない。": "虽然贝丝是个认真工作的女孩，但她可能有沉溺于性爱的天赋。", "ちょうどベスの姉がギャンブルにハマってやめられないように。": "就像她的姐姐沉迷于赌博一样。"}