{"じゃああの店で売ってるのも、パレンディアスのデザインした服なの？": "那么那家店卖的，也是帕伦狄亚斯设计的衣服吗？", "ドロシー": "桃樂絲", "ああ、そうじゃな。あそこの貴族が着ているのもそうじゃ": "啊啊，是啊。那边的贵族穿的也是", "パレンディアス": "帕伦狄亚斯", "……すごい。今年1番の流行服だって": "……好厉害。说是今年最流行的服装", "ヴェルメリオ": "威尔梅里奥", "らしいな……": "看来是……", "どうしたのよ、浮かない顔して": "怎么了，一脸不高兴", "……自分が作った服が人気なんだよ。嬉しくないの？": "……自己做的衣服很受欢迎哦。不高兴吗？", "そりゃあ、最初は嬉しかったのじゃ。わらわなりに懸命にデザインした服だ。大衆に受け入れられて嬉しくないはずがない": "当然，一开始很高兴。这是奴尽全力设计的衣服。被大众接受不可能不高兴", "じゃあ、いいじゃない": "那不就好了吗", "わらわの服だと分かるよう名前を付けてシリーズ化した。『ロイヤルヌード』というのじゃが": "奴给自己的衣服起了名字系列化了。叫“皇家裸体”", "……人間さんが、人間界でいうブランドだね、って": "……人間君说，这是人类界说的品牌", "次々に新作を作ってほしいと店に言われ、時間がなく納得のいかないものを商品にすることもあった": "店家希望奴不断推出新作，有时因为时间不够，会把不满意的作品做成商品", "仕方ないわ、誰だって好不調の波はあるもの": "没办法，谁都有状态好不好的时候", "だが……売れてしまったのじゃ。不調で、納得できず、仕方なく売り出した服が、今までと変わることなくたくさん売れたのじゃ": "但是……卖出去了。状态不好，不满意，无可奈何卖出去的衣服，和至今为止一样卖得很好", "……ブランドってだけで売れちゃったんだね": "……因为是品牌所以卖出去了呢", "人間界でもよくあることなのね": "在人类界也经常发生呢", "わらわは、何が正解なのか分からなくなってしまったのじゃ……": "奴已经不知道什么才是正确的了……", "……自分ががんばって作れば受け入れられる、とは限らないんだもんね": "……自己努力做出来的衣服不一定能被接受呢", "そうは言っても納期もあるからな。わらわは部屋に戻って、もう少し考えてみるとする": "话虽如此，但还有交货期限。奴回房间再想想", "原点に帰る？": "回归原点？", "きっとまだ悩んでいるに違いない。": "她肯定还在烦恼。", "これが最適解だという確証はないが、少しでも自分の思いが彼女の助けになるのなら。": "虽然没有证据证明这是最好的办法，但只要能稍微帮到她。", "いや、まず……こうしてわらわの部屋を訪ねてきたのは、それを伝えるために？": "不，首先……你来奴的房间，是为了告诉奴这个吗？", "うなずくと、パレンディアスは顔を赤らめ、視線を泳がせる。": "奴点点头，帕伦狄亚斯红着脸，视线游移不定。", "そ、そうか。大儀であったな。しかし……わらわの原点か。そうじゃな。本当はただ、可愛い服がほしい、それだけだったんじゃ……": "是，是吗。辛苦你了。但是……奴的原点吗。是啊。其实奴只是想要可爱的衣服，仅此而已……", "言いながらパレンディアスはこちらに背を向けると、身に着けていた衣服を１枚ずつ抜いでいく。": "帕伦狄亚斯一边说着一边背对着奴，把身上的衣服一件件脱下来。", "既に王たるわらわに名声など不要。金銭も服作りが維持できるだけで十分。ただただ、服を喜んで着てもらえるなら、それでいい": "已经是王的奴不需要名声。金钱也只要能维持做衣服就够了。只要有人喜欢奴做的衣服，那就够了", "次々に脱いでいき、ついには全裸になるパレンディアス。こちらが戸惑っていると、彼女は振り向いて微笑んだ。": "帕伦狄亚斯一件件脱下衣服，最后变得一丝不挂。奴还在困惑的时候，她回过头来微笑着。", "同時に、豊かな胸が揺れる。": "同时，丰满的胸部摇晃着。", "これが、わらわの原点じゃ。なあ、再スタートするための勇気を、少しだけ分けてもらえんか": "这就是，奴的原点。呐，为了重新开始，能分给奴一点勇气吗", "その申し出を断る理由などない。": "没有理由拒绝这个请求。", "そして。": "然后。", "んっ……あっ……そなたの太いチンポがっ、んっ、わらわの中を満たしてっ……": "嗯……啊……你的粗壮肉棒，嗯，填满了奴的里面……", "入念な前戯を経て、すっかり顔を上気させたパレンディアスの身体をベッドに横たえ、ゆっくりと挿入する。": "经过仔细的前戏，帕伦狄亚斯的脸完全涨红了，奴让她躺在床上，慢慢地插入。", "すごく、あったかいな……そなたの身体は": "非常，温暖呢……你的身体", "そう言うパレンディアスの身体も、勇気がほしいと申し出た直後に抱きしめた時は少し冷えていたが、今はすっかり火照っている。": "帕伦狄亚斯说，她的身体在提出想要勇气后被抱紧时还有些冰冷，但现在却完全发烫了。", "それはっ、んっ、そなたがくれた勇気が、わらわの中で熱く……んっ、はぁっ……熱を持っておるのじゃ……": "那是，嗯，你给奴的勇气，在奴的体内……嗯，哈啊……变得火热了……", "腰を動かしていくと、すぐにたわわな胸元がゆさゆさと揺れる。": "一动腰，丰满的胸部就立刻摇晃起来。", "その乳房をしっかりと、左右それぞれの手のひらで受けとめた。": "奴用左右手的手掌，牢牢地托住那对乳房。", "んっ、あっ、あはぁっ。わらわの胸を嬉しそうに揉んで……んっ、あん、構わんっ……もっと、むちゃくちゃにしてもっ……": "嗯，啊，啊哈。高兴地揉着奴的胸部……嗯，啊嗯，没关系……再多，揉揉……", "普段は、こちらの言うことも聞かずに自らの信念のもと突っ走るパレンディアスだが、今はされるがままだ。": "平时，帕伦狄亚斯不听奴的话，总是按照自己的信念行动，但现在却任由奴摆布。", "好きにしてくれて、構わんっ。んっ、あはぁっ、わらわの全てを、包み隠さず見てもらわなくては……あんっ、はぁんっ": "随你喜欢，没关系。嗯，啊哈，奴的一切，都得毫无保留地展示出来……啊嗯，哈嗯", "それが原点回帰、ということなのだろう。": "这就是回归原点吧。", "彼女は常に最高の服を求めてきた。それが創造期の失敗を経て今に至るパレンディアスの根幹。": "她一直在追求最好的衣服。这是帕伦狄亚斯在创造期失败后，直到现在所形成的根基。", "はんっ、あんっ、そう、そなたにだけは、もっと見てほしいっ……わらわのはしたない姿っ……": "哈嗯，啊嗯，对，只有你，希望你能多看看……奴的淫荡姿态……", "言いながら、少しうっとりした目でこちらを見つめてくる。": "一边说着，一边用有些陶醉的眼神注视着奴。", "はしたないと言いつつ、それでも気品が感じられるのは持って生まれた王族の資質だろうか。": "虽然说很淫荡，但还是能感觉到她的气质，这是她与生俱来的王族资质吗。", "んっ、あんっ、そう、王様なのにっ、わらわはこんなにチンポ突っ込まれて喜んでっ、んっ、あうっ、国民には絶対に教えられないっ……": "嗯，啊嗯，对，明明是国王，奴却这么高兴地被肉棒插着，嗯，啊呜，绝对不能告诉国民……", "あくまで、この状況にしては気品があるというだけであって、一般的に大股開きで愛液を垂らしながら喘いでいる姿など、他人に進んで見せられるものではない。": "虽然说，她在这个状况下还是很有气质，但一般来说，张开大腿流着爱液喘息的样子，不是能主动给别人看的。", "わらわは、裸の王。この姿こそ、わらわの本質でっ、んっ、ああっ、原点じゃろ……？んああっ": "奴家是，裸体的国王。这个样子，才是奴家的本质，嗯，啊啊，是原点吧……？嗯啊啊", "もともと、王たるパレンディアスが色々あって裸を晒してしまったのが創造期。": "原本，身为国王的帕伦狄亚斯因为各种原因而裸体，这就是创造期。", "だから本来の意味ではないのだが、彼女のその豊満な身体を見るにつけ、まさに裸の王だな、と思う。": "所以虽然不是原本的意思，但看到她那丰满的身体，我心想，这正是裸体的国王啊。", "それはつまり、わらわの裸を……んっ、あんっ、評価してくれるということか……？": "这也就是说，你对奴家的裸体……嗯，啊嗯，有好评价吗……？", "そんな偉そうな目線で語るつもりはないが。": "我并不打算用那种高高在上的视线说话。", "その美しさへの率直な感想を囁くと、彼女の表情が緩むより先に、彼女の内部が肉棒をぎゅっと締め付ける。": "我低声说出对那美丽身材的率直感想，她的表情还没放松，她的内部就紧紧地缠住了肉棒。", "嬉しい……んっ、あんっ、わらわの裸など、広く国民に知られたものであるし、そこに価値があるなんて、んっ、思いもしてなかったから……あっ、あはぁっ": "好开心……嗯，啊嗯，因为奴家的裸体，是广为国民所知的，所以奴家从没想过，嗯，会有价值……啊，啊哈啊", "普段は強気な言動をするくせに、変なところで謙虚だったりする。": "明明平时言行都很强势，却在奇怪的地方很谦虚。", "その態度に、ついつい腰も速度を早めてしまう。": "她的态度，让我不由得加快了腰部的速度。", "大丈夫、もっと激しくしても……いや、もっと激しくしてほしいのじゃっ、あっ、あはぁっ": "没关系，再激烈一点也……不，希望再激烈一点，啊，啊哈啊", "激しいピストンを受けとめながら、パレンディアスの吐息も早くなっていく。": "一边承受着激烈的活塞运动，帕伦狄亚斯的呼吸也变得急促起来。", "すっかり固くなっている乳首をつまみあげると、前戯のときとは比べ物にならない感度で身体をびくつかせた。": "我捏住她完全变硬的乳头，她的身体以和前戏时无法相比的敏感度颤抖起来。", "あっ、だめっ、もうイッてしまいそうじゃっ、だからそんなに乳首をつまんではっ、あっ、あああっ！": "啊，不行，已经要去了，所以不要那样捏乳头，啊，啊啊啊！", "彼女の新たなスタートに向けて、自分の持てるエネルギーが彼女の勇気に変わりますように。": "为了她的新开始，希望我拥有的能量能变成她的勇气。", "そんな思いを込めて全力で、彼女へ注ぎ込む。": "我带着这样的想法，全力注入到她体内。", "あっ、あぅ……熱いのが、わらわの中に流れ込んできてっ……んっ、あはぁっ……": "啊，啊呜……热热的东西，流进奴家体内……嗯，啊哈啊……", "結合部から漏れ出た精液を垂れ流しながら、パレンディアスはうっとりとした表情で微笑んだ。": "一边从结合处漏出精液，帕伦狄亚斯露出陶醉的表情微笑。", "そなたのおかげで、もう怖いものなどなくなった。礼を言うぞ……": "多亏了你，已经没有什么好怕的了。谢谢你……"}