{"エーデルハイドの様子、大丈夫かしら。ピュルテちゃん": "艾迪爾海德的樣子，沒問題吧。看板", "シンデレラ": "仙杜瑞拉", "旅に同行できるか、ひとまず慣らして試そうってことになりましたけど、この感じだと厳しいでしょうか": "雖然說要先讓她習慣一下試試看能不能一起旅行，但看這個樣子好像很難啊", "ピュルテ": "看板", "麓から町３つ分しか移動してないけど……やっぱり無理だったのかもね": "雖然只從山腳移動了三個城鎮的距離……但果然還是不行啊", "……帰りたい。もうやだ、無理だよ。山がいい……": "……我想回去。已經不行了，我受不了了。山比較好……", "エーデルハイド": "艾迪爾海德", "エーデルハイドさん、元気を出してください": "艾迪爾海德小姐，請打起精神來", "道端に咲いてる花の花びらをちぎってるわ": "她在撕路邊開的花的花瓣", "やま、まち、やま、まち……": "山，城市，山，城市……", "ああっ、いけません！花びらは奇数なので、始めた段階で既に答えは出ているのに！": "啊啊，不行！花瓣是奇數，所以從開始的時候答案就已經出來了！", "やま……ああっ、やっぱり山！私はここにいちゃダメなんだ！！": "山……啊啊，果然還是山！我不可以待在這裏！！", "天空神殿によると、こういう時は多少強引にでも順応させた方がいいって言ってるわ": "據天空神殿所說，這種時候就算有些強硬也要讓她適應一下比較好", "ゼーゼマン方式？よくわかりませんが、じゃあエーデルハイドさん、今から『山』という単語は禁止です": "傑森曼方式？雖然不是很懂，那艾迪爾海德小姐，從現在開始禁止說“山”這個單詞", "そ、そんなっ！私の大好きな山のことを話しちゃいけないってこと？": "怎，怎麼這樣！意思是我不可以再提我最喜歡的山了嗎？", "え、人間さん？それは逆効果？俺に任せろって……何か考えがあるんですね！": "誒，人類君？這難道是反效果？交給我吧……看來你有什麼想法！", "えっ、山の話をしてもいいの？うん、私がみんなと遊んでたときはねっ": "誒，我可以提山的話題嗎？嗯，我和大家一起玩的時候啊", "どんなことして遊んでたか聞いて、どうするつもりかしら……": "聽她說玩了什麼，是打算做什麼呢……", "…………。": "…………。", "一緒に遊びだしたわ……": "一起玩起來了……", "ほら、人間さんさーん！こっち、こっち！あはははっ、人間さんてばヘタだなあ！": "看，人類君！這邊，這邊！啊哈哈哈，人類君你真笨啊！", "でもほら、エーデルハイドさんに笑顔が戻ってますよ！": "但是你看，艾迪爾海德小姐恢復了笑容！", "本当ね。山にいなくても、その時みたいに楽しい気持ちになればいいってことね": "真的呢。就算不在山裏，只要像那個時候一樣開心就好了吧", "あとは人間さんに任せて、私たちは引き上げましょうか。２人でとても楽しそう": "接下來就交給人類君，我們撤退吧。他們倆看起來非常開心", "あははっ、人間さん、こっちだってば。まだまだつかまらないもんねー、って、あっ": "啊哈哈，人類君，這邊啦。還差得遠呢，啊", "振り向いてこちらをからかうエーデルハイドだが、ふいに躓いて転びそうになる。慌てて飛び込んで、彼女の頭部が地面に衝突するのを防いだ。": "艾迪爾海德轉過頭來捉弄我，然後突然絆倒。我急忙衝過去，防止她的腦袋撞到地面。", "あっ、人間さん……大丈夫？ごめんね": "啊，人類君……你沒事吧？對不起", "彼女の後頭部に差し入れた腕は、地面に挟まれて痛みが走る。その痛みに顔を歪めたのを見たのだろう、心配そうに見上げてくるエーデルハイド。": "我伸到她後腦勺的手臂被地面夾住，傳來一陣疼痛。大概是看到我因爲疼痛而皺起眉頭，艾迪爾海德擔心地抬頭看向我。", "人間さん……な、なんか、ドキドキしてきちゃった……": "人類君……我，我感覺，心跳加速了……", "地面に重なるように倒れ込んでいる２人。そして腕に頭をのせたままの密着状態。": "我們兩人重疊着倒在地面。然後我保持着手臂託着她的腦袋的姿勢。", "エーデルハイドはそっと目を閉じた。迷わず、その唇にそっと口づける。": "艾迪爾海德輕輕閉上眼睛。我毫不猶豫地親吻她的嘴脣。", "んっ、んちゅっ、ふうっ、んっ、人間さん。ここ、苦しそう。なんかパツンパツンになってきたよ": "嗯，嗯啾，呼，嗯，人類君。這裏，好難受。感覺都脹起來了", "そう言ってぎこちない仕草で股間をさすってくるエーデルハイド。": "艾迪爾海德一邊說，一邊用生硬的動作撫摸我的股間。", "こうなっては止められない。自分のズボンも下ろしながら、彼女の衣服をはだけさせ、露出した肌にキスを繰り返していく。": "事已至此，已經無法阻止了。我一邊脫下自己的褲子，一邊扒開她的衣服，反覆親吻她裸露的肌膚。", "んっ、はぁんっ、あんっ、変な気持ち。これ、なんだろう。すごくそわそわするの。人間さんに身体の色んなとこキスされるたびに、きゅうんって": "嗯，哈嗯，啊嗯，好奇怪的感覺。這是，怎麼回事。感覺好心神不寧。每當人類君親吻我身體的各個部位，我就會感覺", "もっと味あわせてあげよう。": "再讓她多享受享受吧。", "エーデルハイドの身体で、もっとも敏感であろう箇所を指で愛撫すると、既にしっとりと濡れていた。": "我用手指愛撫艾迪爾海德身體上最敏感的部位，那裏已經溼透了。", "気持ちいいこと？うん、分かった……あ、ああっ、すごい、私の身体の中に……これ、人間さんなの？": "舒服嗎？嗯，我知道了……啊，啊啊，好厲害，我的身體裏……這個，是人類君的嗎？", "手足が見えるところにあるのに、身体に何か入っていることが不思議だという様子だ。せっかくなので、少しの間だけ正常位からまんぐり返しに移行してみる。": "明明能看到手腳，卻有東西進入身體裏，她似乎覺得很不可思議。機會難得，我暫時從正常位轉爲龜甲縛。", "あっ、本当だ！私のお尻？その中に人間さんの……何かが入って繋がってる……！": "啊，真的！我的屁股？人類君的……有什麼東西進入裏面，連在一起了……！", "挿入を確認させると、また正常に戻り、そしてゆっくりと押し広げるように緩やかにピストンする。": "讓她確認插入後，我恢復正常體位，然後緩緩地活塞運動。", "あっ、ふわああ、人間さんが私の中で拡がってくよぉ。んっ、んはっ、この感じ……気持ちいいってことなんだよねっ……？": "啊，呼啊啊，人類君在我的裏面擴張。嗯，嗯哈，這種感覺……就是舒服吧……？", "穏やかに微笑みながら受け入れてくれるエーデルハイド。守りたい、という感情がふつふつと湧いてくる。": "艾迪爾海德平靜地微笑着接受我。想要守護她的感情不斷湧出。", "ずっと心配してくれてたんだよね、人間さん。私がアルムの山を出てからずっとだよね。１人にならないように、必ず話しかけてくれて": "你一直在擔心我吧，人類君。我離開阿爾姆的山後就一直這樣。爲了不讓我一個人，你一定會和我說話", "荒い息の中、エーデルハイドは嬉しそうに続ける。": "在粗重的呼吸中，艾迪爾海德高興地繼續說道。", "その少しひんやりした手のひらで、そっとこちらの胸を撫でてきた。": "她用那雙有些冰涼的手掌，輕輕撫摸我的胸膛。", "これってエッチ、してるんだよね？ペティが言ってた。エッチなことは、大切な誰かとするものだよって": "這就是做愛吧？佩蒂說過，做愛是和重要的人一起做的事", "胸に当てていた手のひらを、頬へと移動させる。そして愛おしそうにこちらを見つめるエーデルハイド。": "她將貼在胸膛上的手掌移到臉頰上。然後深情地注視着我。", "大好き。人間さんのこと、大好きなの。とっても大切な人。だから、もっとエッチなことしよう？": "我最喜歡你了。我最喜歡人類君了。你是我最重要的人。所以，我們再多做些色色的事吧？", "思わず腰が早まってしまう。": "我不由得加快了腰部的動作。", "きっと不慣れだろうから、いきなり突っ込んで痛い思いをさせないようにしていたのに。": "她肯定不習慣，所以我本來不想突然插進去讓她感到疼痛。", "しかし、思っていた以上に彼女の身体は準備ができていて、すんなりと奥まで受け入れてくれる。": "但是，她的身體比我想象的還要準備就緒，順利地接受了我。", "私、最初はそういうことも知らなかったの。単純に気持ちよくて、楽しいねってペティとも話してて……": "我一開始連這種事都不知道。只是單純地覺得舒服，和佩蒂說做愛很有趣……", "少し表情が陰りを見せる。": "她的表情有些陰沉。", "それで内容にもおおよそ想像がついたので、人差し指をエーデルハイドの唇に当て、微笑み返してみせた。": "我大概猜到了她要說的話，於是用食指抵住她的嘴脣，回以微笑。", "うん、そうだね。今が大切だよね。人間さん、こんなバカな私に優しくしてくれて……": "嗯，是啊。現在最重要。人類君，你對這麼笨的我這麼溫柔……", "大きくエーデルハイドの脚を開く。": "我大大地分開艾迪爾海德的雙腿。", "健康的な色の肌、ほどよく引き締まった少し筋肉質の太もも。": "健康的膚色，緊緻的肌肉感十足的大腿。", "それが挿入するごとに、ぴくん、と動いているのが分かる。": "每次插入，我都能感覺到她的身體在微微顫動。", "そ、そんなに見ちゃ恥ずかしいよ。あ、あんまり見ないで。私、クララみたいにスタイル良くないしっ、あ、あううっ": "這，這樣盯着看我會害羞的。別，別一直看。我，我身材不像克拉拉那麼好，啊，啊嗚嗚", "きゅうっと締まる。": "突然收緊。", "優しく頭を撫でてやりながら、更にピストンを早めていく。": "我一邊溫柔地撫摸她的頭，一邊加快活塞運動。", "恥ずかしそうにしてはいるが、彼女の身体は確実に快感をとらえていた。": "雖然她看起來很害羞，但她的身體確實感受到了快感。", "んっ、あんっ、おっぱいっ、あんっ、だめぇ！ちっちゃいからぁ……あ、あううっ、なのにっ、くりくりされると気持ちいいのっ": "嗯，啊嗯，胸部，啊嗯，不行！明明很小……啊，啊嗚嗚，但是被這樣揉搓好舒服", "これまで友人の巨乳と比べられる機会も少なかったに違いない。だが、こうして山を降りて様々な人と触れ合う中で、そうした感情も自覚するようになったのだ。": "她肯定很少有機會和朋友的巨乳做比較。但是，像這樣下山與各種各樣的人接觸，讓她也意識到了這種感情。", "ひゃんっ、お、おっぱいはもうっ、それ以上されたらぁ、あ、ああううっ": "咿呀，胸，胸部再這樣下去，啊，啊啊嗚嗚", "乳首への愛撫を執拗に続ける。断続的に締め上げてくる彼女の中にあるペニスはもう、限界を迎えていた。": "我執拗地繼續愛撫乳頭。她體內斷斷續續地收緊的陰莖已經迎來了極限。", "中に出してもいいかって、えっ？う、うん、よく分からないけど、あんっ、人間さんがしたいなら……何してもいいよ": "問能不能射在裏面，哎？嗯，嗯，雖然不太清楚，啊嗯，但人類君想的話……想怎麼做都可以", "あっ、ああっ、激しいっ、そんなふうにされたらっ、あ、あううっ…身体の奥になんかきちゃってるのが、あっ！あ、あはあああっ！": "啊，啊啊，好激烈，被這樣對待的話，啊，啊嗚嗚……身體深處好像有什麼要來了，啊！啊，啊哈啊啊啊！", "ぎゅっと互いの身体にしがみつくようにして、絶頂を迎える。": "我們緊緊地抱住彼此的身體，迎來高潮。", "射精を受け止めた瞬間、エーデルハイドはひときわ大きく身体を震わせた。": "在接收到精液的瞬間，艾迪爾海德的身體劇烈地顫抖起來。", "あ、あはっ……すっごく楽しい気持ち。これが気持ちいいってことだよね": "啊，啊哈……好開心。這就是所謂的舒服吧", "うっとりとした目で見つめ、そしてぎゅっと手を握ってくる。": "她用陶醉的眼神注視着我，然後緊緊地握住我的手。", "ずっと、一緒に……そばにいてね": "一直，和我……在一起吧"}