{"ただ今戻りました": "我回來了", "ジュリエット": "茱麗葉", "おかえりなさい。プレゼント配り、お疲れ様でした！": "歡迎回來。發禮物辛苦了！", "ピュルテ": "看板", "プレゼントは大成功？": "禮物發得怎麼樣？", "ティンカー・ベル": "汀可貝兒", "ええ、みんなとっても喜んでくれたわ。私の夢を叶える能力の賜物ね！うふふ": "嗯，大家都非常高興。多虧了我實現夢想的能力！呵呵", "本当はクラースさんの能力ですが……": "真正的能力是克拉斯先生的……", "しかもジュリエットは使えないから、なんちゃって能力のはずだよね": "而且茱麗葉用不了，所以應該是假的能力吧", "さすがに夜通しプレゼントを配っていたから、疲れてしまったわ。お風呂に入ってゆっくりしたいわ": "通宵發禮物，累死我了。我想去泡個澡，好好休息一下", "クリスマスが終わったら、今度はなんの設定になるんだろ。興味ある": "聖誕節結束後，下次會是什麼設定呢。我很好奇", "町中の方にプレゼントを配ったんですもんね、本当にお疲れ様です！": "你給鎮上的人發了禮物，真的辛苦了！", "そんなにたくさんのプレゼント、用意するの大変だったでしょ。お金とかさ": "準備那麼多禮物，很辛苦吧。比如錢之類的", "お金？考えたことなかったわ": "錢？我從來沒考慮過這個", "ジュリエットさんはお家がお金持ちですものね！うらやましいです。私、人間界ではアルバイトを何個か掛け持ちしていましたから": "茱麗葉小姐家裏很有錢呢！真羨慕。我在人間界的時候，同時打了很多份工", "アルバイトってなあに？": "打工是什麼？", "仕事です。ファミレスとか、家庭教師とか、コンビニとか": "是工作。比如家庭餐廳，家庭教師，便利店之類的", "そのアルバイトっていうのを、人間さんもやっていたの？": "人類君也做過那個叫打工的工作嗎？", "居酒屋と交通整理、コンサートスタッフ……居酒屋だけ、なんとなくわかった。姐さんの好きな場所": "居酒屋，交通指揮，音樂會工作人員……居酒屋我大概能理解。是姐姐喜歡的地方", "アルバイト、私もやってみたいわ！": "我也想做做看打工！", "今サンタクロースのアルバイトやってるじゃん": "你現在不是在做聖誕老人的打工嗎", "サンタクロースもアルバイトなのね！うれしい！私、アルバイトしてるわ！": "聖誕老人也是打工啊！好開心！我有在打工呢！", "ちょっと違うんですけどね……ええ、人間さん。説明が難しいのでこのままで": "有點不一樣就是了……嗯，人類君。說明起來太難了，就這樣吧", "ふわぁ。うれしくなったらすごく眠くなってきちゃった。お風呂は後で入る……すーすー": "哈啊。一開心起來就變得好睏。我之後再洗澡……呼——呼——", "寝ちゃいましたね、ジュリエットさん": "茱麗葉小姐睡着了呢", "人間さん、ジュリエットを部屋まで運んでくれる？なにはともあれ、クリスマス頑張ったご褒美にね！": "人間君，能幫我把茱麗葉搬到房間嗎？不管怎麼說，這是她努力過聖誕節的獎勵！", "起こさないようにと気遣ったつもりだったが、ベッドに横たえた途端に目を開けるジュリエット。": "我本想盡量不吵醒她，可她一躺到牀上就睜開了眼睛。", "まあ……クリスマスプレゼントだわ。素敵なプレゼントね": "哎呀……是聖誕節禮物啊。好棒的禮物", "こちらを見つめて突然、嬉しそうに言い出す。": "她看着我，突然高興地說道。", "どこにプレゼントがあるのかと思ったが、彼女の視線はこちらにずっと向けられている。": "我還在想禮物在哪裏，可她的視線一直盯着我。", "わくわくするわ。どんなプレゼントなのかしら": "好激動啊。會是什麼樣的禮物呢", "そう言ってベッドに仰向けに横になり目を閉じるジュリエット。": "說完，茱麗葉仰躺在牀上閉上了眼睛。", "確かに彼女は、妄想とはいえサンタの役割を全うしたのだから、労われて当然だとは思う。": "雖說只是妄想，但她確實完成了聖誕老人的任務，所以我覺得她理應得到獎勵。", "わくわくっ……♪": "好激動……♪", "問題は彼女が何を望んでいるのかだ。": "問題是她想要什麼。", "と、ジュリエットがふいに手元の箱を手に取り、そして中身を唐突にぶちまけた。": "這時，茱麗葉突然拿起手邊的盒子，然後把裏面的東西撒了出來。", "ぱっかーん！！": "咕咚！！", "箱の中からは大量の紙吹雪が舞い散る。": "盒子裏飛出大量的紙花。", "困惑していると、いつの間にか彼女は衣服をはだけさせていた。": "我正感到困惑，不知何時她已經脫掉了衣服。", "私は靴下。素敵なプレゼントを待っているの": "我是襪子。在等待着美妙的禮物", "あっ。": "啊。", "ようやく真意を悟り、いそいそと自分の衣服を脱ぎ捨てる。": "我終於明白她的意思，興沖沖地脫掉了自己的衣服。", "ジュリエットが靴下、自分がプレゼントなら、することは１つだ。": "如果茱麗葉是襪子，而我是禮物，那要做的事就只有一件。", "まあ、すっごく大きなプレゼントね。靴下に入りきるかしら": "哎呀，好大的禮物。不知道能不能裝進襪子裏", "そう、プレゼントを靴下に入れる。": "沒錯，就是把禮物裝進襪子裏。", "んっ、あっ、あはぁっ……入ってきてるっ、靴下の中にプレゼントが、あ、ああっ、いっぱい入ってるっ……": "嗯，啊，啊哈……進來了，禮物進到襪子裏了，啊，啊啊，裝進來了……", "脱ぎかけていた衣装を脱がせ、その裸体を目の当たりにする。": "我脫下她脫到一半的衣服，欣賞着她的裸體。", "相変わらず、完璧なプロポーションだ。": "她的身材還是一如既往地完美。", "んんっ、サンタさんにも素敵なプレゼントが、あっ、あはぁっ……と、届いて、きっと喜ぶわ": "嗯嗯，聖誕老人也會收到很棒的禮物，啊，啊哈……他一定會很高興的", "こちらにとっても、ジュリエットサンタの最後のプレゼントを受け取れて、願ったりかなったりだ。": "對我來說，能收到茱麗葉聖誕老人最後的禮物，也是求之不得。", "んっ、あっ、はぁんっ、もっと奥まで入れておかないと、プレゼントが収まらないかもしれないわ": "嗯，啊，哈嗯，不插得更深一點的話，禮物可能裝不進去", "脳内で意訳しながら、ぐっと奥まで挿入する。ジュリエットは息を乱して顔を赤らめながらも、微笑みを絶やすことはなかった。": "我在腦內意譯着她的話，一口氣插到了最深處。茱麗葉呼吸紊亂，滿臉通紅，但臉上始終掛着微笑。", "もっと奥まで入るように、よーく靴下を広げてあげないとね": "要把襪子好好撐開，讓禮物插得更深纔行", "確かに、彼女の中はきつく締められていて、肉棒——もといプレゼントはぎゅうぎゅうになっていた。子供用靴下なのかもしれない。": "確實，她的小穴緊緊地纏着肉棒——不，是禮物。或許她穿的是兒童襪。", "ちゃんと入りきるように、靴下の入口を広げちゃいましょう": "要讓禮物好好地裝進去，得把襪子的入口撐開纔行", "こういう時、彼女の妄想モードが始まっていると判断に困る。": "這種時候，很難判斷她是不是進入了妄想模式。", "けっこう激しめに動いても大丈夫なのか、実は痛いのか、そんなコミュニケーションが取れないのだ。": "我無法判斷她是不是在逞強，是不是真的覺得痛。", "無理に押し込んだら靴下が伸びちゃって、後から履けなくなっちゃうかも？ふふっ、そんな心配をしてるの？": "如果強行塞進去的話，襪子可能會被撐大，之後就穿不上去了？呵呵，你在擔心這個嗎？", "できるだけジュリエットの設定に沿うように聞いてみると、彼女はにっこり笑って脚を大きく開く。": "我儘量按照茱麗葉的設定詢問，她便笑着張開了雙腿。", "大丈夫。だってプレゼントを入れるためだけの靴下だもの。プレゼントのサイズに拡がっちゃっても何の問題もないわ": "沒關係，因爲這是用來裝禮物的襪子。就算被禮物撐大了，也不會有任何問題", "意訳したとき、それがすごくエロいフレーズのように感じられて、たまらず加速してしまう。": "意譯之後，這句話感覺非常色情，我忍不住加快了速度。", "おそらく、彼女もそれを望んでいるはずだ。": "她應該也是這麼希望的。", "あっ、ああっ、プレゼントがどんどん入ってきて、んんっ、はぁんっ、きっとサンタさんも喜ぶわ！": "啊，啊啊，禮物不斷進入，嗯嗯，哈嗯，聖誕老人一定會很高興的！", "ぶるんぶるんと揺れる彼女の胸を、たまらず鷲掴みにする。": "我忍不住抓住了她搖晃的胸部。", "同時に甘いと息を漏らすジュリエット。": "茱麗葉同時發出了甜美的喘息。", "はぁんっ。そう、もっと隅々まで触ってあげて。靴下がすっぽりプレゼントを包めるように。そうやって、よく、んっ、あんっ、揉んであげて": "哈嗯。沒錯，再摸得更仔細一點。讓襪子能完全包裹住禮物。就像這樣，嗯，啊嗯，好好地揉搓", "もう、靴下とはなんなのか。": "襪子到底是什麼啊。", "きっとジュリエットも、立て続けに自身に寄せては返す快楽の波に余裕を失っていて、ディテールの設定があやふやになっているに違いない。": "茱麗葉肯定也是因爲接連襲來的快感而失去了從容，纔會連細節的設定都變得模糊不清。", "んっ、あっ、ああっ、おまんっ……靴下の、もっと奥にほしいのっ、あぁんっ！そうっ、奥に届いてっ、んっ、ああんっ": "嗯，啊，啊啊，小穴……襪子，想要更深一點，啊啊嗯！沒錯，插到深處，嗯，啊啊嗯", "ちょっと設定が崩れ始めている。": "設定開始崩壞了。", "それも、こちらとしては光栄なことだ。設定を忘れるほど夢中になってくれているのなら。": "不過，她能沉迷到忘記設定，對我來說也是件光榮的事。", "うんっ、そこっ、あっ、そんな激しくっ、したら、ああっ、お、おかしくなっちゃう、靴下の、んっ、おかしくっ、ああうっ": "嗯，那裏，啊，那麼激烈的話，啊啊，會，會變得奇怪的，襪子，嗯，會變得奇怪，啊啊嗚", "だんだん、美しい靴下はジュリエットに変わりつつあるようだ。": "美麗的襪子似乎漸漸變成了茱麗葉。", "や、やあんっ、おっぱいそんなにしたらっ、あうんっ、弱いのにっ、んっ、ああっ、靴下": "呀，呀啊嗯，胸部那麼激烈的話，啊嗯，那裏很敏感的，嗯，啊啊，襪子", "靴下を完全に消滅させたい。": "我想讓襪子徹底消失。", "そんな妙なプライドが発動して、これでもかというほど激しく奥まで突き上げる。": "我莫名地產生了這樣的自尊心，激烈地頂向深處。", "ひぁんっ、あ、あうっ、奥ぅ、届いてるのっ、んあっ、つま先まで届いてっ、ああんっ": "咿啊嗯，啊，啊嗚，頂到，深處了，嗯啊，頂到腳尖了，啊啊嗯", "最奥部の行き止まりまで確実に届いているのが、亀頭の感触で分かっている。": "我通過龜頭的觸感，明確地感受到自己已經頂到了最深處。", "これを繰り返していて、彼女が靴下を維持できるはずがない。": "重複這樣的動作，她不可能還能維持襪子的設定。", "ただ、こちらが先に果ててしまうかもしれない、両刃の剣だ。": "只不過，我可能也會先一步到達高潮，這是一把雙刃劍。", "あ、ああうっ、奥に当たってぇ、ああんっ！私の大事なっ、奥の赤ちゃんのお部屋、こつこつされちゃってるぅ！だめ、こんなのっ、イッちゃうっ！": "啊，啊啊嗚，頂到深處了，啊啊嗯！我重要的，深處的寶寶房間，被頂來頂去！不行，這樣，要高潮了！", "ついに靴下の要素が無くなった。": "襪子的要素終於消失了。", "今、目の前にいるのはまごうことなきジュリエットそのものだ。": "現在在我眼前的，毫無疑問就是茱麗葉本人。", "不思議な征服欲が満たされ、同時に射精の予感もふつふつと沸き起こる。": "我滿足了不可思議的征服欲，同時射精的預感也不斷湧起。", "あっ、ああうっ、お願いっ！もう私、イッちゃうからっ！奥に、あなたの熱いのいっぱいちょうだい！あなたのおちんぽミルク、全部ちょうだいぃぃっ！": "啊，啊啊嗚，求你了！我已經，要高潮了！把你的，滾燙的精液，滿滿地射到我的深處！把你的肉棒牛奶，全部射給我！", "びくびくと身体を震わせ、全力で注ぎ込んだ精液を受け止めるジュリエット。": "茱麗葉的身體不斷顫抖，接受着我全力射出的精液。", "明らかにオーバーワークで腰を振ったので、思わず脱力してジュリエットに覆いかぶさってしまう。": "我明顯是過度勞動了，不禁脫力地趴在了茱麗葉身上。", "あっ、ああ……すごかった……": "啊，啊啊……好厲害……", "荒い吐息が耳元にかかる。ジュリエットも、余裕などなさそうだ。": "粗重的喘息聲傳到耳邊。茱麗葉似乎也已經沒有餘力了。", "私、次はあなたの奥さんの役がやりたいな……": "下次我想演你的妻子……", "！？": "！？", "予想だにしないセリフに慌てて身体を起こすと、ジュリエットは満面の笑みで言った。": "出乎意料的臺詞讓我慌忙起身，茱麗葉則笑容滿面地說道。", "靴下の中はプレゼントでいっぱいになりました。サンタさん、きっと明日の朝になったら喜ぶよ！ありがとう！": "襪子裏裝滿了禮物。聖誕老人，明天早上你一定會很開心的！謝謝你！", "また靴下になっていた。": "又變成襪子了。", "さっき聞こえたのは幻聴だったのだろうか。それとも……。": "剛纔聽到的難道是幻聽嗎？還是說……"}