{"それにしても、本当に大賑わいね": "不過，真的好熱鬧啊", "ジャックオランタン": "傑克南瓜燈", "……街も大きいけど人も多い": "……城市很大，人也很多", "ヴェルメリオ": "威爾梅里奧", "久しぶりにバイレ・アス・ハロウィンを出たけど、違う町を見るのも楽しいわね": "好久沒離開過拜雷・亞斯・萬聖節了，能看到不同的城市也挺開心的", "警備隊長さんですから、そうそう離れられないですもんね": "畢竟你是警備隊長，不能隨便離開", "ピュルテ": "看板", "ブティーユはしっかり者だから、心配はしてないんだけどね": "布提優很能幹，我倒是不擔心她", "……キャンディボンボンじゃないんだ": "……你不是棒棒糖嗎", "みずえが、こういうお祭りとか好きなのよね。前にごはん食べてた時に、この町でコスプレイベントあるよ！なんて言い出して": "水葉很喜歡這種活動。之前喫飯的時候，她突然說這個城市有cosplay活動！", "えっ、あの４人で食事に行ったりしてるんですか！": "哎，你們四個人會一起喫飯嗎！", "うん。まあジュリエットはいたり、いなかったりだけど。それでみんなでコスプレして行こうよ！ってことになったの": "嗯。不過茱麗葉有時在，有時不在。然後大家就說要一起cosplay去參加活動", "みずえさんは分かりますし、ジュリエットさんはそもそも……。でも、お二人も乗っかるなんて意外ですね": "水葉小姐我能理解，茱麗葉小姐本來就是……不過，你們兩位居然會答應，真是意外", "え、そう？私はまあ堅いって言われるけど、ベルは結構ノリがいい方じゃない？": "哎，是嗎？雖然我經常被人說死板，但貝爾不是挺隨和的嗎？", "……おとなしそうだけど、結構おちゃめだよね": "……她看起來很老實，其實挺調皮的", "え、なに？人間さんたら急に、サンタ衣装がすごく似合ってるなんて、もう": "哎，怎麼了？人類君突然說聖誕裝很適合我，真是的", "……でも、せっかくコスプレなんだから、頭のそれ外したら？": "……不過，難得cosplay，把頭上的那個摘下來吧？", "そうそう！隊長、せっかく可愛いんだし、人間さんにも見てもらいたいカボ！": "對對！隊長，難得打扮得這麼可愛，也想讓人類君看看吧！", "小ランタン": "小提燈", "余計なこと言わなくていい！これは私のアイデンティティなんだから。……何よ、人間さん。ニヤニヤして": "不用多嘴！這是我的身份象徵……怎麼了，人類君。笑什麼笑", "カボチャ脱ぐとおとなしくなっちゃうんでしたっけ": "脫掉南瓜頭後就變老實了", "……でも、トナカイっぽいカボチャも可愛いと思う": "……不過，馴鹿模樣的南瓜頭也很可愛", "でしょっ！外さなくても済むように工夫したんだから！": "是吧！我可是費了一番功夫才讓它不掉下來！", "……えっ、それが理由": "……哎，這就是理由？", "……っ！？": "……！？", "どうしたんです？": "怎麼了？", "ううん、なんか視線を感じたの。嫌なカンジ": "不，感覺到了視線。感覺很討厭", "みんなと解散して１人で街歩きしてたら、ずいぶん遠くまで来ちゃった。そろそろ戻らないと……きゃっ！？": "和大家解散後一個人在街上走，不知不覺就走到了很遠的地方。差不多該回去了……呀！？", "町外れの道。急ぎ足で戻ろうとしていたジャックオランタンの背後から、ふいに抱きつく腕があった。": "在城外的路上。傑克南瓜燈正快步走着，突然有人從背後抱住了她。", "な、なにっ！？だ、誰、どういうつもり！？": "怎，怎麼了！？是，是誰，想幹什麼！？", "ランタン隊長、大好きです！": "我最喜歡提燈隊長了！", "村人": "村民", "尻にあたる固い感触が何かは、ジャックオランタンもすぐ悟った。そして、これが性的な何かだと気づいたが、男の方が何倍も行動が早かった。": "傑克南瓜燈很快就意識到抵在屁股上的硬物是什麼了。然後，雖然她意識到這是某種性行爲，但男人的動作比她快了好幾倍。", "え、いやっ、ああううっ！？ま、待て、これ、入れようとしてるのか！？よせ、本当に入ってしまう！": "誒，不要，啊啊嗚嗚！？等，等一下，這是，想插進來嗎！？住手，真的要進來了！", "抱きついた男は、ジャックオランタンが対応する前にすばやく、固くそそり立った肉棒を彼女の股間へ滑り込ませた。": "抱住傑克南瓜燈的男人，在她反應過來之前，迅速地將堅挺的肉棒滑入她的胯間。", "抱きついてから挿入するまで、実に５秒程度。": "從抱住到插入，只用了5秒左右。", "は、入ってくるっ！くっ、やめろ！私を誰だと思ってるんだ！こんなことをしてタダで済むと思うな！": "進，進來了！唔，住手！你以爲我是誰！做這種事你可別想就這麼算了！", "いいです。どうなっても。ずっとあなたを追いかけてきたんですから": "不管怎樣都行。因爲我一直在追着你", "追いかけて……どういうこと！？ちょっと、聞きなさい！勝手に動かさないで！あうっ、んぐうっ、やだっ、やめて！": "追着我……什麼意思！？喂，聽我說話！不要擅自動起來！啊嗚，嗯咕，不要，住手！", "もとより、丈が短く太ももが露出している衣装。そして、この時のジャックオランタンの下着は紐パンだった。": "這件衣服本來就短，露出了大腿。而且，傑克南瓜燈此時穿的是繫繩內褲。", "サイドの結び目を解かれては秘部を守るものはもはやない状況。": "側邊的繩結被解開，現在已經是沒有任何東西保護私處的狀態了。", "ずっと見てたんです。あなたに近づきたくて。けど、サンタコスプレが色っぽすぎて、もうガマンの限界で": "我一直都在看着你。我想要接近你。但是，你的聖誕裝太色情了，我已經忍耐到極限了", "ずっと見ていた、とはいつからだろう。": "他說一直看着我，是從什麼時候開始的呢。", "ジャックオランタンの背筋をうすら寒いものが通り抜けていく。": "傑克南瓜燈的背脊上竄過一陣寒意。", "まさかとは思うが、ミニ丈の時は紐パンにして下着が不格好に露出しないよう心がけていることも、この男は気づいているのか。": "雖然我覺得不太可能，但這個男人該不會連我穿迷你裙的時候，爲了不讓內褲難看地露出來而穿繩子內褲的事情都注意到了吧。", "ん、んんっ！勝手に胸を揉むんじゃない！私の胸を無断で触るなんて、この変態がっ！": "嗯，嗯嗯！不要隨便揉我的胸部！居然擅自摸我的胸部，你這個變態！", "抱きついていた手で、衣装を脱がせかけながら、胸をまさぐる男。": "男人用抱着我的手，一邊脫掉我的衣服，一邊玩弄我的胸部。", "振りほどこうともがくジャックオランタンだが、男もかなり力が強い。まして、不意をつかれて優位な体勢を奪われている。": "傑克南瓜燈想要掙脫，但男人的力氣也很大。更何況，她被趁虛而入，被奪走了優勢。", "いい加減にして！これ以上はさせな……えっ、いやあっ、やめて、カボチャを取らないで！": "給我適可而止！別再……哎，不要，住手，不要拿掉南瓜！", "ずっと見てたって言ったでしょ。俺はランタン隊長のことなら何でも知ってます。カボチャのことだって……": "我不是說了我一直都在看着你嗎。只要是關於提燈隊長的事情，我什麼都知道。就連南瓜的事情也……", "抵抗を試みるも、突然の予想外の事態に間に合わず、カボチャを剥ぎ取られてしまう。": "雖然傑克南瓜燈試圖抵抗，但突然發生的意外事態讓她措手不及，南瓜被剝了下來。", "あ、あう、やだぁ、やめてぇ……見ないで、お願い、こんなことされてるのに、素顔まで見られちゃったらぁ……": "啊，啊嗚，不要，住手……不要看，求你了，明明被做了這種事情，要是連臉都被看到的話……", "ああ、美しいです、ランタン隊長！そしてこのおっぱいです！夢にまで見たランタン隊長の身体！ああ、最高のクリスマスプレゼントだ！": "啊啊，好美啊，提燈隊長！還有這對奶子！我夢寐以求的提燈隊長的身體！啊啊，這是最棒的聖誕節禮物！", "あはああっ、ダメぇ、耳なめるのとか、気持ち悪いっ、やめてぇ……": "啊哈啊啊，不要，舔耳朵什麼的，好惡心，住手……", "本当は体中を舐め回したいんです。けど、逃げられないように押さえつけておくと、舐められるのがこれくらいで": "我其實想舔遍你全身。但是，爲了不讓你逃跑，我只能這樣舔了", "そういって執拗に耳をなめられる。嫌悪感のあまり、ぎゅっと目を閉じて耐えるジャックオランタン。": "說着，他執拗地舔着耳朵。傑克南瓜燈因爲厭惡感而緊緊閉上眼睛忍耐着。", "そう、カボチャを取られた今、彼女はもう抵抗すらロクにできず、ただ耐えるしかできなくなっていた。": "沒錯，南瓜被拿走的現在，她已經連抵抗都做不到了，只能忍耐着。", "も、もうやめて、お願いっ……！こんなこと、ダメなのに！私は人間さんに魂をっ、あ、あううっ": "已，已經夠了，求你了……！這種事情，明明是不行的！我將靈魂獻給人間君，啊，啊嗚嗚", "涙ぐんで必死に抗議するジャックオランタンだが、もはや男に聞く耳など残っていようはずがない。目の前の彼女の身体に夢中なのだ。": "傑克南瓜燈含着淚拼命抗議，但男人已經聽不進去了。他正沉迷於眼前她的身體。", "ああ、あのランタン隊長が、俺なんかのチンポをハメられて、マンコをぐちょぐちょにしてるなんて……生きててよかった！": "啊啊，那個提燈隊長，被我的肉棒插着，小穴變得溼漉漉的……活着真是太好了！", "う、ううっ、ぐちょぐちょなんかじゃないっ、そんなこと言わないでぇ……。私は、こんなことで気持ちよくなんか、絶対ならないよっ……": "嗚，嗚嗚，纔沒有溼漉漉的，不要說這種話……我，絕對不會因爲這種事情而舒服起來的……", "必死に絞り出した抗議。": "拼命擠出的抗議。", "以前のジャックオランタンなら、カボチャを取られた時点でここまで言うことすらできなかった。": "如果是以前的傑克南瓜燈，在南瓜被拿走的時候，她甚至無法說出這樣的話。", "これが彼女なりの、ここしばらくの変化ではあったのだが。": "這就是她在這段時間裏發生的變化。", "あー、はふー、ランタンたいちょお、あふぅ。もう出ちゃいそうです": "啊，哈呼，提燈隊長，啊呼。我快要射了", "夢中で理性を飛ばしてしまっている男には、その必死の声も届いてはいなかった。": "對於一個沉迷於性愛而失去理性的男人來說，她拼命的聲音並沒有傳到他的耳朵裏。", "で、出るって！？だ、だめ、そんなのやだっ、私は、私はっ、あううっ、いやだ、やめてぇっ……": "射，射出來！？不，不行，我不要，我，我，啊嗚嗚，不要，住手……", "ランタン隊長に万一のことがあっちゃいけない。中でなんて絶対出さないですから。あ、ああ、もう出ます！ああっ！": "我不能讓提燈隊長髮生任何意外。我絕對不會在裏面射出來的。啊，啊啊，我要射了！啊啊！", "すんでのところで、膣口から外れる男のペニス。途端、白濁液が噴き出す。": "在最後一刻，男人的陰莖從陰道口拔出。突然，白濁液噴湧而出。", "中ではないが、秘部の入り口から太ももにかけて、男の精液まみれにされるジャックオランタン。": "雖然沒有射在裏面，但傑克南瓜燈的私處入口到大腿上都沾滿了男人的精液。", "あ、あうぅっ……こ、こんなのひどいっ……なのに、私、何もできなくてっ……": "啊，啊嗚嗚……這，這太糟糕了……可是，我，什麼都做不了……"}