{"今日は町の真ん中で音楽イベントがあるそうですよ": "今天鎮上正中央好像有音樂活動哦", "ピュルテ": "看板", "……リーデルが来てるんだって": "……聽說莉蒂爾來了", "ヴェルメリオ": "威爾梅里奧", "あっ、じゃあ煽魂歌やるかな？私、あの曲大好きなんだ": "啊，那要唱煽魂歌嗎？我超喜歡那首歌的", "ジャックオランタン": "傑克南瓜燈", "……分かる。泣いちゃうよね": "……我懂。會哭出來呢", "だからこんなに人が多いんですね。みんな会場に向かってるんでしょうか": "所以人潮才這麼洶湧啊。大家都在往會場走嗎", "こういう人が多い場所は、犯罪が起きやすいのよ。ちゃんと周りに気をつけて。ほら、あの角の人とか挙動不審でしょう": "這種人多的地方容易發生犯罪。要多加註意周圍。你看，那個角落的人舉止很可疑吧", "……さすが警備隊長": "……不愧是警備隊長", "怪しい人ってね、何もしてなくても行動に表れるものなのよ": "懷疑的人就算什麼都沒做，也會表現在行動上", "隊長さんを見てると、職質で確実に検挙していく警察の番組みたいなの思い出しちゃいますね、人間さん": "看着隊長，就讓我想起了警察節目裏那些通過盤問確實舉報了犯罪的警察，人類君", "あー、いけない。オフなんだから、そんなこと考え過ぎちゃダメだね": "啊，不行。現在是線下，不能想太多", "……そうそう、リラックス。ほら、あそこに可愛いお菓子があるよ": "……對對，放鬆。看，那邊有可愛的點心哦", "クリスマスって、お菓子がいっぱいってとこはハロウィンに近い気がする": "聖誕節有很多點心，感覺和萬聖節很像", "……ふふ、そういう時はわたしの腕が発揮されるんだよ": "……呵呵，這種時候就要發揮我的本領了", "ハロウィンだとキャンディとかクッキーが多いけど、クリスマスは色々な種類があって楽しいな。ほら、こんな木の枝みたいなのとか": "萬聖節的話大多是糖果和曲奇，聖誕節的話種類很多，很有趣呢。你看，還有這種像樹枝一樣的", "木の枝って、隊長さんたら。それはブッシュ、きゃっ、ごめんなさい": "隊長，那不是樹枝，是樹莓，呀，對不起", "……また人混みがひどくなってきたね": "……人又變多了呢", "みんな気をつけて。特に後ろ、何かされたらすぐ声を上げて": "大家注意。特別是後面，如果被做了什麼的話要馬上喊出來", "……はぐれるのも注意。わたし、１人で宿まで帰れない": "……也要注意走散。我一個人回不了旅館", "え？警戒するのは怖いからなの、って？人間さんたら、私を誰だと……あっ": "哎？你說你是因爲害怕才警戒的？人類君，你把我當什麼了……啊", "腰に手をま、回しっ！？う、うん……ドキドキはするけど、お、落ち着いた。ありがと……": "抱，抱住我的腰！？嗯，嗯……雖然心跳加速了，但，但冷靜下來了。謝謝……", "そっと抱き寄せ、そして頭部のカボチャを外してやる。あっ、と声をあげはしたが、抵抗はしなかった。": "我輕輕抱住她，然後摘下她頭上的南瓜。她雖然發出了聲音，但沒有抵抗。", "や、やっぱり恥ずかしい……あんまり見ないでね……": "還，還是好害羞……不要一直盯着看……", "じゃあ、あまり見えないようにね、とジャックオランタンの後ろから抱きしめる。": "那，我就從後面抱着你，讓你看不到我。", "ど、どうして急に、こんなっ、あんっ、やだ、エッチなことしたら、お話できなくなるのにっ……": "爲，爲什麼突然，做這種，啊，討厭，做色色的事情的話，就不能說話了……", "服の上から胸を撫でてやると、ぴくん、と反応するジャックオランタン。": "我隔着衣服撫摸她的胸部，傑克南瓜燈突然抖了一下。", "既に挿入されているペニスが、ぎゅっと締め付けられる。": "已經插入的陰莖被緊緊地夾住了。", "もちろん、おっぱいを揉んだり後ろから挿れたりするのが主目的で呼び出したわけではない。": "當然，我叫她出來並不是爲了揉胸和從後面插入。", "何かに怯えていて心配だった？あなたは、本当によく見てるのね……": "你在擔心什麼嗎？你真的觀察得很仔細呢……", "否定しないジャックオランタンに、予感が杞憂ではなく実際に彼女の身に何かあったのだと気付かされる。": "傑克南瓜燈沒有否認，我意識到我的預感不是杞人憂天，而是她實際上遇到了什麼。", "ごめんって、どうして人間さんが……え、守りきれなくて？ううん、私がいけないの。私の不注意……": "對不起，爲什麼人類君……啊，沒能保護好我？不，是我不好。是我太不小心了……", "強く抱きしめる。": "我緊緊地抱住她。", "そして、もうお互いに自分を責めるのはやめにしようと提案する。": "然後，我提議不要再互相責備了。", "それには彼女も、小さな声で同意してくれた。": "她也小聲地同意了。", "そうだね。もう、忘れなきゃ": "是啊。我必須忘記", "これ以上、深くは聞けないし、聞くつもりもなかった。でも、きっと彼女が遭遇したのは、性的な事件だろう。": "我不能問更多，也不打算問。但是，她遇到的肯定是性事件。", "んっ、あぁんっ……着たまま挿れるのがえっち？やっぱり男の人ってそう思うんだね": "嗯，啊……穿着衣服插入很色情嗎？男人果然會這麼想", "口に出してから、ジャックオランタンはハッとしたように口元を抑える。": "傑克南瓜燈說出口後，突然捂住了嘴。", "それでおおよその経緯も理解できた。": "然後我大概理解了事情的經過。", "えっちなことして、忘れさせる？うん、辛いことは……幸せな記憶で消すのが一番だって、よく聞くね": "做愛，讓我忘記？嗯，我經常聽說……用幸福的記憶來消除痛苦的事情是最好的", "カボチャを外したことが主要因だろうが、普段の隊長としての顔とはまるで違っていて、それが自分だけの姿のように思えてどうしようもなく愛おしくなる。": "雖然摘掉南瓜燈是主要的原因，但她的表情和平時作爲隊長的時候完全不同，讓我覺得這是隻屬於我的表情，讓我感到無比的憐愛。", "んっ、あんっ、服の中に手をっ、あはぁんっ、おっぱい直接触られたら、あ、あうっ、身体がびくんってしちゃって、恥ずかしい……": "嗯，啊，手伸進衣服裏，啊哈，直接摸到胸部的話，啊，啊，身體會跳起來，好害羞……", "服の隙間から手を差し入れ、胸を揉みながらの挿入。ずっと、このコスプレを見たときから気になっていた箇所ばかりだ。": "我將手伸進衣服的縫隙，一邊揉着胸部一邊插入。我一直很在意這個cosplay。", "普通に会話していても、横乳が気になって集中できないほどだったのだ。それに手を差し入れて揉めることの幸せは言葉にできない。": "即使在正常對話的時候，我也因爲側乳而無法集中注意力。而且，把手伸進去揉的幸福是無法用語言表達的。", "もう、エッチだね。ずっとそんな目で見てたの？でも……あなたの視線を私に集められてたんなら、嬉しいな": "真是的，好色。你一直用那種眼神看着我嗎？但是……如果你的視線都集中在我身上，我會很高興的", "テンポを上げていくと、結合部からは愛液がはねる音が聞こえてくる。": "隨着節奏的加快，結合處傳來愛液飛濺的聲音。", "んっ、あはぁ、恥ずかしいよ。あ、あうっ、ねえ、私、もっと強くなりたいの。だから、もっともっと、ぎゅってしてて": "嗯，啊哈，好害羞。啊，啊，我，我想變得更強。所以，再用力一點", "それはエルマイトをもっとたくさんほしい、ということだろうか。": "這是想要更多的聖之力嗎？", "強くなるためにエルマイトが、つまりもっと激しいクロスを、ということだろうか。": "爲了變強，所以想要更多的聖之力，也就是更激烈的交錯嗎？", "だが、それは誤解であることをすぐに知ることになる。": "但是，我很快就會知道這是誤會。", "こんな、弱くて内気な私は、あなたの前でだけにしたいの。だから、私が強くなれるように、勇気が出るように……ぎゅってしてもらえたら、きっと勇気が出る": "這麼弱小又內向的我，只想在你面前展現。所以，爲了讓我變強，爲了讓我鼓起勇氣……如果你能緊緊抱住我，我一定會鼓起勇氣的", "思わず股間もひとまわり膨張させてしまい、ピストンも早めてしまう。ただの本能だったが、ジャックオランタンは自分の要望への答えだと受け止めたようだ。": "我不由得讓股間膨脹了一圈，加快了活塞運動。雖然這只是本能，但傑克南瓜燈似乎把它當作是對她要求的回答。", "う、うんっ、そうっ、もっと激しくしてっ。そしたらきっと強くなれる気がするの。私は町の警備隊長、強くてスキなんて見せない": "嗯，嗯，對，再激烈一點。那樣的話，我一定會變強的。我是鎮上的警備隊長，既強大又不會露出破綻", "必死でペニスを受け止めながら、とろんとした顔になりつつあるジャックオランタンは、懸命に訴え続けた。": "傑克南瓜燈拼命地接受着陰莖，表情逐漸變得恍惚，拼命地訴說着。", "こんな、本当はちょっとエッチなことも好きで、内気で気弱な私を知ってるのは、あなただけにしたいの。だって、私の魂はあなたのものだから": "其實，我喜歡這樣有點色色的事情，知道我內向又軟弱的人，我希望只有你。因爲，我的靈魂是屬於你的", "手に余るほどのサイズの胸を掴み、そして愛撫しながら、もはや絶頂が近いことを自覚する。": "我抓住那對大得無法掌握的胸部，一邊愛撫，一邊意識到自己已經接近高潮了。", "だが、果てる前に彼女の思いに応えなくては。": "但是，在高潮之前，我必須回應她的想法。", "あなたの、私への思い？う、うん、いっぱい熱いのを注いでくれるのね。いいよ、たくさん私にちょうだい。あ、あうっ、あああっ": "你對我的想法？嗯，嗯，你給我注入了很多熱熱的東西。可以哦，給我更多。啊，啊，啊啊啊", "ラストスパートで激しく出し入れする。彼女の全身に力が込められる。": "我以猛烈的勢頭進行最後衝刺。她全身都充滿了力量。", "あ、ああっ、私もイッちゃうよ、ああっ、だめえ、なんかすごいのきてるっ、あ、ああああっ！": "啊，啊啊，我也要去了，啊啊，不行，有什麼要來了，啊，啊啊啊啊！", "目を閉じ備えるジャックオランタン。": "傑克南瓜燈閉上眼睛準備接受。", "そして、たっぷりと彼女の中へ精を注ぎ込む。": "然後，我將精液注入她的體內。", "あ、ああっ……すっごい熱いので……私の中が満たされてくよ……": "啊，啊啊……好熱……我的裏面被填滿了……", "恍惚とした表情で、脱力するジャックオランタン。": "傑克南瓜燈露出恍惚的表情，全身無力。", "その身体を抱き止めるように支え、そして優しく耳にキスする。それはごく自然に出た行動だった。": "我抱住她的身體，然後溫柔地親吻她的耳朵。這是非常自然的行爲。", "あん……耳は、やだ……と思ったけど、嫌じゃない……": "啊……耳朵，討厭……雖然這麼想，但並不討厭……", "その耳元へそっと囁く。": "我輕聲在她耳邊低語。", "おまえの魂はずっと俺のもの？ふふ、嬉しい……もう、ずっと私はあなたものだよ。強い私なら、もう誰にも触らせないんだから……": "你的靈魂永遠屬於我？呵呵，好開心……我已經永遠屬於你了。如果我很強，就不會讓任何人碰你……", "ぎゅっと手を握ってくるジャックオランタン。": "傑克南瓜燈緊緊握住我的手。", "嫌なことが全部消えていくみたい。まるで奇跡ね。": "不好的事情好像全都消失了。簡直就像奇蹟一樣。"}