{"あの後、風邪なんてひきませんでしたか？": "那之后，你没有感冒吧？", "ピュルテ": "看板", "え？ああ、川に落ちたとき？別になんともないわよ！たぶん": "嗯？啊啊，掉进河里的时候？我没事的！大概吧", "アン": "安", "……たぶんって、どういうこと": "……大概，是什么意思", "ヴェルメリオ": "威尔梅里奥", "なんか記憶があやふやというか……宿に帰ったとこまで覚えてるんだけど、気がついたら翌朝だったの": "总觉得记忆有点模糊……虽然还记得回到旅馆，但回过神来已经是第二天早上了", "やっぱり熱とか出たんじゃないですか？": "果然还是发烧了吧？", "どうでもいいでしょ。それよりあたしは農場の手伝いで忙しいのよ": "那种事无所谓吧。比起那个，我还要忙着帮忙农场的工作呢", "そんなに働いて、何かあるんですか？": "那么努力工作，是为了什么呢？", "旅費の足しにしないとでしょ！……でも、そうね。お金があったら髪の色を変えたいな。このニンジンみたいな赤毛を染めたいと思って": "当然要赚旅费啊！……不过，是啊。要是有钱的话，我想改变发色。我想把这胡萝卜一样的红发染掉", "……人間さんの言うとおりだよ。もったいない": "……人类君说得没错。太浪费了", "な、なによ急に。きみの赤毛はキレイだからもったいない、だなんて。露骨に口説かれても嫌なんだけど": "怎，怎么了，突然说我的红发很漂亮，太浪费了。就算你露骨地追求我，我也不喜欢", "そんなつもりじゃないそうですが……お忙しそうですし、そろそろ御暇しましょう": "我们好像没有那个意思……你好像很忙，差不多该告辞了", "いきなり言われて信じられる？あたしは信じられないけどなー。悪い人じゃないとは思うけど": "突然这么说，你们相信吗？我可不相信。虽然我觉得你们不是坏人", "……ん、わたしたちに？違う、１人でなんか話してる": "……嗯，对我们说的？不对，她好像在自言自语", "１人で？どういう……えっ、人間さん、イマジナリーフレンド？そういう能力なんですか？": "自言自语？怎么回事……咦，人类君，想象中的朋友？是那种能力吗？", "あの男のことは、もうちょっと様子見？んー分かった。そういうことにしとこ": "那个男人，再观察一下？嗯，我知道了。就当是这样吧", "…………。": "…………。", "また、あんたたち？って、その帽子どうしたのよ。人間さん": "又是你们？那个帽子是怎么回事啊，人类君", "……それがね、はい脱いで": "……那个，来，脱掉", "あ、色を染めようとして失敗したのね？": "啊，想染色结果失败了？", "人間界ではわりと簡単に髪色を変えられるんです。人間さんも私も、ついその程度の感覚でやってしまって………": "在人间界很容易就能改变发色。人类君和我，都下意识地以为是那种程度的事………", "本当に赤毛にしたかった？それに、自分がすれば素敵だって言った言葉も信じてもらえる気がした、って……どうして、そこまでして": "真的想染成红发吗？而且，还说相信自己染了会很漂亮的那句话……为什么，要做到这种地步", "……このへんもおかしいよ。やっぱり坊主にした方が": "……这方面也很奇怪啊。果然还是剃成光头", "人間さんが、それだけは、って……": "人类君说，只有这个不行……", "しょうがないなぁ。あたしが行こうとしてる店があるから、そこで整えてもらったら？ほら、来なよ": "真没办法啊。我正好要去一家店，就去那里整理一下吧？来，走吧", "こんなとこで…って思ってるんでしょ。でも、常識を理由に後回しにしたって、後悔しかないと思わない？": "你肯定在想，为什么要去这种地方吧。但是，你难道不觉得，以常识为理由推迟，只会后悔吗？", "実にアンらしい答えだな、と納得する。": "真是符合安的回答啊，我理解了。", "彼女が紹介してくれるという理髪店だか美容室だかに行った帰りのことだった。": "在她介绍的理发店或者美容院，回来的路上。", "あんただって、もうそのつもりじゃん……こんなにしちゃってさ": "你也是，已经打算这样了吧……都变成这样了", "彼女がチラリと見せる白い太ももを抱え、いきり勃った肉棒で貫く。": "我抱住她露出的白皙大腿，用勃起的肉棒贯穿了她。", "んっ、あっ、あはぁっ……あう、は、入ったぁ……あんっ": "嗯，啊，啊哈……啊，进，进来了……啊嗯", "薄暗い路地裏、ろくに人通りもない。そんな場所で、こんな赤毛の美女と。": "昏暗的小巷里，没什么人。在这种地方，和这样的红发美女。", "それだけで、いくばくかの背徳感がスパイスとして加えられるようだった。": "光是这样，就让我感受到了些许的背德感。", "言っとくけど、あたしを軽い女だと思わないでよね？誰とでもエッチするわけじゃないから": "我先说好，不要以为我是轻浮的女人哦？我可不是和谁都能做爱的", "それはつまり、今この瞬間が特別だということ。告白に等しいセリフだったのではないだろうか。": "也就是说，现在这个瞬间是特别的。这台词不就相当于告白吗。", "ばっ……そ、そんなんじゃないし！ただ、その……どうしても、あんたとは１回、こうしておきたかっただけだしっ…！": "哼……才，才不是那样呢！只是，那个……无论如何，都想和你做一次这样的事……！", "１回と限定されるのは寂しいが、何かのお詫びとでもいうのだろうか。": "限定一次虽然有点寂寞，但这是在为某事道歉吗。", "だが、アンは挿入されゆっくり動く肉棒を受け入れながら、ふん、と鼻を鳴らした。": "但是，安一边接受着插入后慢慢动起来的肉棒，一边哼了一声。", "別に１回限定じゃないけど。ただ、最低でも１回はってこと。だって、そうじゃなきゃ、あたしがあんたをどう見てるかなんて伝わらない": "不是限定一次。只是，至少一次。因为，不这样的话，就无法传达我对你的看法", "人間には言葉という有用なツールがあるのだが、それを指摘してこれが終わってはもったいないので口をつぐむ。": "人类有语言这个有用的工具，但指出这一点的话就太可惜了，所以我闭上了嘴。", "なんでだろうね。出会ってそんなに時間が経ってないはずなのに。何故だか、あんたから目が離せない": "为什么呢。明明相遇后还没过多久。不知为何，我无法从你身上移开视线", "こちらの両頬を彼女の両掌で挟むようにして固定され、文字通り、じっと見つめて離れなかった。": "她用双手固定住我的脸颊，如字面意思，目不转睛地盯着我。", "あんたは、あたしが何しても大丈夫、分かってくれるんだって、そんな気持ちにさせてくれるんだよね": "你让我觉得，无论我做什么都没关系，你都会理解我", "創造期を知っているからだろうか。": "是因为知道创造期吗。", "特別、懐が深いとか、そんな自覚はないのだが。": "我并没有特别宽容的自觉。", "んっ、んむっ、あはぁ……うん、もっとキスして……体中に……": "嗯，嗯，啊哈……嗯，再亲吻我……亲吻我的全身……", "唇を奪った後、挿入しながら耳や首筋にもキスを浴びせる。": "夺走她的嘴唇后，我一边插入一边亲吻她的耳朵和脖子。", "その度に、そんなキスが彼女にとって嬉しいものだということが、結合部の反応から察せられた。": "每次亲吻，我都能从结合处的反应中察觉到，她对此感到高兴。", "ん……なんか、前より敏感になってる気がする……なんでだろう。それとも人間さんが特別……？": "嗯……感觉比之前更敏感了……为什么呢。还是说，人类君很特别……？", "特別、とか限定、なんて言葉にはついつい惹かれてしまうものだ。": "特别，限定，这些词总是会吸引我。", "だが、実際のところ出会って間もないとアン自身が認めているとおり、そんな大きな影響は与えられないに違いない。": "但是，实际上正如安自己所说，我们相遇后还没过多久，肯定没有给她带来那么大的影响。", "あっ、んくっ、それになんか、つい大きい声を出しちゃいそうになるよ。やっぱり上手なんじゃ……あっ！あはぁっ！": "啊，嗯，而且，感觉声音会越来越大。你果然很擅长……啊！啊哈！", "この体位、結合度はいいのだが、動くのはなかなか簡単ではない。": "这个体位，虽然结合度很好，但要动起来却并不容易。", "アンの身体を壁面に預けながら突き上げないと、思うような動きは実現できない。": "如果不把安的身体靠在墙上，就无法实现我想要的动作。", "んっ、んはぁっ、でも深く入ってぇ、あたし気持ちいいよっ……んっ、んんっ": "嗯，嗯哈，但是插得这么深，我好舒服……嗯，嗯嗯", "立ち上げた脚、その太ももに伝っていく水滴。": "水滴顺着她抬起的腿，流到了大腿上。", "それが彼女の言葉が決して、その場を取り繕うためのものではないことを証明していた。": "这证明了她的话绝不是为了掩饰尴尬而说的。", "んっ、あはっ、誰か来たらヤバいのにっ、あんっ、路地裏でハメられて感じちゃってる……こんなあたし、おかしいかな": "嗯，啊哈，明明有人来就糟了，啊嗯，却在小巷里被插得这么有感觉……这样的我，很奇怪吗", "ごく自然だろう。": "这很自然吧。", "これがエスカレートして、誰かに見られないとイケないとか言われると、まあノーマルとは言い難いとは思うが。": "如果她更进一步，说不被别人看到就无法高潮的话，那确实很难说是正常。", "はあっ、あはぁっ、ね、ねえ、あたしもう、ここでイッちゃいそう……！あんっ、やんっ、腋なんてなめちゃだめっ、あんっ": "哈啊，啊哈，呐，呐，我好像，要在这里高潮了……！啊嗯，呀嗯，不要舔腋下，啊嗯", "夢中で彼女の身体を味わい尽くそうとすると、その度にアンからは可愛い反応が返ってくる。": "当我全神贯注地品尝她的身体时，她每次都会做出可爱的反应。", "あっ、あたしね……んっ、旅してる目的なんて、ないんだ。ただ、毎日が窮屈でそれが嫌で……ただ逃げ出してきたも同然": "我……嗯，其实没有，旅行的目的。只是，每天都很无聊，很讨厌……所以就逃了出来", "肩にかけたアンの手に力が込められる。": "安的手用力地抓住了我的肩膀。", "ねえ……あたし、あなたと一緒に旅がしたい。そこでなら、んっ、見つかる気がするの。やるべきこと、ってやつ": "嗯……我想和你一起旅行。我觉得，嗯，那样的话，就能找到我该做的事", "やるべきことを指図するような立場にはない。そう固辞しようとするが、アンは紅潮した顔で苦笑いする。": "我并没有指示她该做什么的立场。虽然我想要坚决拒绝，但安却红着脸苦笑着。", "ちが、んっ、違うって。あたしが、勝手にあんたから見出すの。ねえ、いいでしょ？ついてきてもいいなら……中に出して": "不对，嗯，不是的。是我，擅自从你身上找到的。呐，可以吧？如果可以跟着你的话……射在里面吧", "そりゃあずるい回答法だ。": "这回答方式太狡猾了。", "答えはイエスと言いたくなってしまうじゃないか。": "这不是让我想回答YES吗。", "ただ、彼女の同行を拒否する理由なんて何もないのだから、行き着く先は同じだろうが。": "不过，我也没有拒绝她同行的理由，所以结果是一样的。", "あっ、あはぁっ、すごっ、奥に届いてるよっ、ああうっ、このまま奥に出しちゃう？いいよっ、来てぇ！ああああっ！": "啊，啊哈，好厉害，顶到里面了，啊啊呜，就这样射在里面吧？可以哦，来吧！啊啊啊啊！", "重力にさからえず、次々に地面にこぼれ落ちる精液。": "精液无法抵抗重力，接二连三地滴落到地面上。", "もちろん、さっき太ももを伝っていった愛液をおいかけたしずくもあるが。": "当然，也有刚才顺着大腿流下来的爱液。", "ふふ、すっごい出たね。あはぁ……あんたの気持ち、受け止めました、と……": "呼呼，射了好多呢。啊哈……我接受，你的感情……", "そしてまた、両掌で頬を挟まれる。": "然后，她又用双手夹住我的脸颊。", "もう１回、キスして": "再亲吻一次"}