{"……エーデルハイド、来てくれるかな": "……艾迪尔海德，会来吗", "ヴェルメリオ": "威尔梅里奥", "ティンカにはよくわかんないけど、天空神殿とかピュルテが言うには、けっこう心強い仲間になりそうなんでしょ？": "虽然汀可不是很懂，但是看板说天空神殿什么的，会成为很可靠的同伴吧？", "ティンカー・ベル": "汀可贝儿", "ダメだよ。あんたたちに、ハイジは連れて行かせない": "不行。我不会让你们带走海蒂的", "ペティ・ファルケ": "佩蒂・法尔凯", "……えっ、誰。それにハイジって、エーデルハイドのこと？": "……诶，谁啊。而且海蒂是指艾迪尔海德吗？", "そう。あたしの可愛いハイジを、このアルムの山からさらおうだなんて許さない": "是的。我可爱的海蒂，我不会允许你们把她从阿尔姆的山里带走", "え、ちょちょ、待って！さらうとか、そんな物騒な話じゃないってば！": "诶，等等，等等！不是带走，不是那么危险的事情啦！", "……無理やりじゃないよ": "……不是强行带走哦", "本当だな。まあ、ハイジの悲鳴が聞こえたらすぐに、あたしの鷹があんたたちの目を": "真的吗。不过，要是听到海蒂的惨叫，我的老鹰会立刻把你们的眼睛", "だからそんな物騒な話じゃないってば！": "所以不是那么危险的事情啦！", "でも、人さらいじゃないって言うんなら、なんのためにハイジを連れて行こうとしてるの": "但是，如果你们不是要绑架她的话，为什么要带走海蒂呢", "……実はね": "……其实", "…………。": "…………。", "分かったわ。分かったけど、そんな危険なことハイジにさせられるわけ無い！": "我知道了。虽然知道了，但是不能让海蒂去做那么危险的事情！", "あ、うん、途中でこの展開には気づいてた": "啊，嗯，中途我就注意到这个展开了", "だったらあたしを連れていけばいい！": "那么就带我走吧！", "……あなたも来てくれるなら、それは助かるけど": "……你要是能来的话，那真是帮大忙了", "ああでも、あたしが身代わりになったらハイジはひとりぼっち": "啊啊但是，如果我成为替身的话海蒂就孤身一人了", "いやでも、クララって友達もいたしひとりぼっちじゃないんじゃないの": "不过，她还有克拉拉这个朋友，应该不是孤身一人吧", "かわいそうなハイジ。あたし無しでひとりぼっちなんて": "可怜的海蒂。没有我孤身一人", "……聞こえてない": "……没听到", "来たね。人間、だっけ？ハイジよりあたしを連れて行くように、分からせてあげる": "来了呢。是人类，对吧？我会让你知道，比起海蒂还是我更好", "寝泊まりしている小屋に放り込まれた手紙。また他のメンバーを巻き込むと面倒かもしれないと、単身呼び出しに応じたところだ。": "在住的小屋里放了一封信。如果再把其他成员卷进来的话可能会很麻烦，所以就一个人回应了邀请。", "このアルムの山からは、あたし1人を連れていけばいい。だってハイジ、環境が変わるの苦手なんだから": "从这个阿尔姆的山里，只要带我一个人走就行了。因为海蒂，不擅长环境的变化", "言いながら、ペティ・ファルケは自分の衣服の紐やボタンを緩めだす。": "佩蒂・法尔凯一边说着，一边解开自己的衣服的绳子和纽扣。", "何してるか？そんなの決まってるでしょ。あんたが、あたしのことしか考えられないように、ハイジのことを考える余地が無いようにしてあげるのよ": "你在做什么？这还用问吗。为了让你只能想着我，没有余地去想海蒂", "不意をつかれ、ペティ・ファルケに押し倒されてしまう。": "我被佩蒂・法尔凯突然推倒了。", "逃れようとする頃には下半身を丸出しにされてしまう。": "当我试图逃跑的时候，下半身已经完全暴露了。", "ふん、さっさと勃たせなよ。あたしの身体を見たらすぐだろうけど？": "嗯，快点勃起吧。看到我的身体应该很快吧？", "そう言ってまたがるペティ・ファルケ。まだ半勃ちですらないペニスを掴むと、無理やり自分の股間にあてがう。": "佩蒂・法尔凯说着，跨坐在我的身上。她抓住连半勃起都不到的阴茎，强行抵在自己的胯间。", "こんなことはやめろ？ふん、そんなこと言ってられるのは今のうちでしょ。どうせ、すぐに反応するくせに": "别再做这种事了？哼，你还能说这种话也只有现在了。反正，你马上就会有反应的", "強引に押し倒された戸惑いとか、場合によっては若干の恐怖だってある。": "被强行推倒的困惑，根据情况甚至还有些恐惧。", "それでも可愛い女の子が馬乗りになってきたら、股間が耐えられるはずがない。": "尽管如此，当可爱的女孩子骑在身上时，胯间是不可能忍耐得住的。", "ほら、もう勃ってきたよね。所詮、男なんてこんなもんなんだから": "看吧，已经勃起了。男人终究是这样的东西", "そう言って半勃ちにまでなったペニスを挿入し、ゆっくりと馴染ませるような腰使いをみせるペティ・ファルケ。": "佩蒂・法尔凯说着，将半勃起的阴茎插入，慢慢地开始扭动腰部，让阴茎适应。", "あ、あんっ……んっ、んはぁ……ふふん、大したことない、お粗末なモノなんだね。この程度でハイジをちょろまかそうなんて、んっ、百年早いよ！": "啊，啊嗯……嗯，嗯哈……哼哼，没什么大不了的，真是个粗糙的东西。就凭这种程度就想对海蒂出手，嗯，还早了一百年呢！", "どうやら半勃ちのそれを、フルパワーだと勘違いしているようで、蔑むような視線をこちらへ向けてくる。": "看来她似乎误以为半勃起的阴茎是全力勃起，用轻蔑的眼神看着我。", "いや、仮にフルパワーだったとしても、一方的に押し倒して挿れておいて、そんな顔をされる謂れはないのだが。": "不，就算我全力勃起，被单方面推倒插入，也没有理由被她用那种表情看着。", "ほら、気持ちいいんでしょ。そんな情けない顔しちゃって。あたしね、こうやってハイジにちょっかいかける男は、みんな骨抜きにしてきたの": "看吧，很舒服吧。露出那么没出息的表情。我啊，像这样对海蒂出手的男人，全都让我神魂颠倒了", "なるほど、確かに慣れた腰つきだ。": "原来如此，她的腰确实很熟练。", "その絶妙な加減に、一旦入ってしまったペニスはどんどん膨張していく。": "那绝妙的力度，让已经插入的阴茎逐渐膨胀。", "んっ、あんっ、なにこれ……あたしの中で大きくなってきてっ、ああっ、なにこれ、はぁうっ！": "嗯，啊嗯，这是什么……在我的里面变大了，啊啊，这是什么，哈啊！", "油断していたであろうペティ・ファルケは、小さめフニャフニャでも自分が楽しめるような腰使いをしていたが、急な膨張に対処しきれず身体をびくつかせる。": "佩蒂・法尔凯可能有些大意了，她用自己也能享受的腰法，让小而软的阴茎也变得舒服起来，但突然的膨胀让她无法应对，身体颤抖起来。", "んっ、こ、これがあんたの本気ってわけ？あ、あうっ、やるじゃんっ、んああ": "嗯，这，这就是你的真本事吗？啊，啊呜，挺能干的嘛，嗯啊啊", "何人も切って捨ててきたという彼女は、フルパワーのペニスに戸惑いつつも主導権を渡そうとはしなかった。": "她斩杀过无数人，即使对全力勃起的阴茎感到困惑，也不打算交出主导权。", "ハイジはモテるからっ……んっ、ああんっ、こうして守ってあげないと！悪い男が、あんたみたいな男が、騙して連れて行こうとするからっ……！": "海蒂很受欢迎……嗯，啊啊嗯，所以必须这样保护她！坏男人，像你这样的男人，会欺骗她，带她走……！", "そう言って腰を振るペティ・ファルケだが、徐々にその頬は紅潮しはじめている。こちらを彼女の魅力で落とすと宣言していたが、彼女自身も快楽に耽っているのではないかと思えた。": "佩蒂・法尔凯一边这么说一边扭动着腰，她的脸颊渐渐泛起红晕。虽然她宣称要用自己的魅力让我沦陷，但我觉得她自己也沉浸在快乐之中。", "そんっ、んああっ、そんなことないっ！あ、あううっ、くっ、なんでムダにデッカいんだよっ、ああううっ": "没，嗯啊啊，没有那种事！啊，啊呜呜，为什么这么大啊，啊啊呜呜", "出し入れしながら、憎らしげに股間のモノに向かってつぶやく。": "她一边抽插，一边憎恶地对着胯下的东西喃喃自语。", "んっ、あんっ、デカいだけじゃなくて、なんでそんな絶妙な角度で、あ、ああうっ……でも、あんたイイ顔になってきたじゃない": "嗯，啊嗯，不只是大，为什么是这么绝妙的角度，啊，啊啊呜……但是，你的表情变得不错了", "にやりと笑うと、こちらの乳首に手を伸ばすと、きゅうっとつまみあげる。": "她咧嘴一笑，把手伸向我的乳头，用力捏了一下。", "思わず声を漏らしてしまう。": "我不由得叫出声来。", "あははぁ……女の子みたい。いい声で啼くじゃんかぁ。はあはあしちゃって、先っぽからもどうせ汁がいっぱい出ちゃってるんでしょ。だらしない顔して……": "啊哈哈……像女孩子一样。叫得真好听。哈啊哈啊，反正你的尖端也流出了很多汁液吧。表情这么淫荡……", "強くは力が入らない腕を伸ばし、彼女の胸元に伸ばす。": "我伸出手臂，伸向她的胸口。", "強い力は要らない。ただ、指さえ動けばいい。": "不需要用力。只要手指能动就行。", "乳首をつまむ程度の。": "捏住乳头的程度。", "んっ、んはあっ、ああんっ、あんっ！はあっ、はあっ、お、お互い様……？くっ、なかなかやるじゃんっ、ああうっ": "嗯，嗯哈，啊啊嗯，啊嗯！哈啊，哈啊，我，我们彼此彼此……？唔，你挺能干的嘛，啊啊呜", "のけぞって感じるペティ・ファルケ。": "佩蒂・法尔凯仰起身子，感觉很舒服。", "切って捨てるというわりには、彼女自身の感度がだいぶいい。おそらく、どこかで楽しんでもいたのだろう。": "虽然她嘴上说要抛弃我，但她的敏感度却相当高。恐怕她自己也在享受着吧。", "楽しむなんてっ、あたしはハイジを守るためにやってるだけで、んんっ、ああんっ！別に快楽のためにやってるんじゃないんだから、あ、ああうっ": "什么享受，我只是为了保护海蒂才这么做的，嗯嗯，啊啊嗯！并不是为了快乐而做的，啊，啊啊呜", "そしてペティ・ファルケはムキになったように腰をスピードアップさせる。": "然后佩蒂・法尔凯像是生气了一样加快了速度。", "大概、勢いにまかせてスピードアップすると、早いだけで快感ポイントを外しがちなのだが。": "大概，如果她凭着气势加快速度的话，只会更快地错过快感点。", "ふふん、もう出ちゃいそうなんでしょ？イッちゃえばいいじゃん": "哼哼，你已经要射了吧？那就射出来吧", "彼女の動きは確実にツボを押さえてきていて、今にも射精しそうになっていた。": "她的动作确实地按压着我的敏感点，我感觉马上就要射精了。", "いいよ、イッちゃいなよ。結局、気持ちいいことしたいだけなんでしょ。ほら、女の子に無理やりされて出しちゃいなよ！あっ、あっ、あああっ！": "可以哦，射出来吧。结果，你只是想做舒服的事情吧。来吧，被女孩子强迫着射出来吧！啊，啊，啊啊啊！", "たまらず射精すると、受け止めるペティ・ファルケの顔も快感に歪む。": "我忍不住射精，接住精液的佩蒂・法尔凯的脸也因快感而扭曲。", "んっ、んふあぁ……ふん、こんなに大量に出しちゃって。素直に認めた方がいいんじゃないの。ハイジよりあたしがいいって……。分かったら、ハイジのことは忘れるのね": "嗯，嗯呼啊啊……呼嗯，射了这么多出来。还是老实承认比较好吧。承认我比海蒂更好……明白的话，就忘了海蒂吧"}