{"あの後、風邪なんてひきませんでしたか？": "那之後，你沒有感冒吧？", "ピュルテ": "看板", "え？ああ、川に落ちたとき？別になんともないわよ！たぶん": "嗯？啊啊，掉進河裏的時候？我沒事的！大概吧", "アン": "安", "……たぶんって、どういうこと": "……大概，是什麼意思", "ヴェルメリオ": "威爾梅里奧", "なんか記憶があやふやというか……宿に帰ったとこまで覚えてるんだけど、気がついたら翌朝だったの": "總覺得記憶有點模糊……雖然還記得回到旅館，但回過神來已經是第二天早上了", "やっぱり熱とか出たんじゃないですか？": "果然還是發燒了吧？", "どうでもいいでしょ。それよりあたしは農場の手伝いで忙しいのよ": "那種事無所謂吧。比起那個，我還要忙着幫忙農場的工作呢", "そんなに働いて、何かあるんですか？": "那麼努力工作，是爲了什麼呢？", "旅費の足しにしないとでしょ！……でも、そうね。お金があったら髪の色を変えたいな。このニンジンみたいな赤毛を染めたいと思って": "當然要賺旅費啊！……不過，是啊。要是有錢的話，我想改變髮色。我想把這胡蘿蔔一樣的紅髮染掉", "……人間さんの言うとおりだよ。もったいない": "……人類君說得沒錯。太浪費了", "な、なによ急に。きみの赤毛はキレイだからもったいない、だなんて。露骨に口説かれても嫌なんだけど": "怎，怎麼了，突然說我的紅髮很漂亮，太浪費了。就算你露骨地追求我，我也不喜歡", "そんなつもりじゃないそうですが……お忙しそうですし、そろそろ御暇しましょう": "我們好像沒有那個意思……你好像很忙，差不多該告辭了", "いきなり言われて信じられる？あたしは信じられないけどなー。悪い人じゃないとは思うけど": "突然這麼說，你們相信嗎？我可不相信。雖然我覺得你們不是壞人", "……ん、わたしたちに？違う、１人でなんか話してる": "……嗯，對我們說的？不對，她好像在自言自語", "１人で？どういう……えっ、人間さん、イマジナリーフレンド？そういう能力なんですか？": "自言自語？怎麼回事……咦，人類君，想象中的朋友？是那種能力嗎？", "あの男のことは、もうちょっと様子見？んー分かった。そういうことにしとこ": "那個男人，再觀察一下？嗯，我知道了。就當是這樣吧", "…………。": "…………。", "また、あんたたち？って、その帽子どうしたのよ。人間さん": "又是你們？那個帽子是怎麼回事啊，人類君", "……それがね、はい脱いで": "……那個，來，脫掉", "あ、色を染めようとして失敗したのね？": "啊，想染色結果失敗了？", "人間界ではわりと簡単に髪色を変えられるんです。人間さんも私も、ついその程度の感覚でやってしまって………": "在人間界很容易就能改變髮色。人類君和我，都下意識地以爲是那種程度的事………", "本当に赤毛にしたかった？それに、自分がすれば素敵だって言った言葉も信じてもらえる気がした、って……どうして、そこまでして": "真的想染成紅髮嗎？而且，還說相信自己染了會很漂亮的那句話……爲什麼，要做到這種地步", "……このへんもおかしいよ。やっぱり坊主にした方が": "……這方面也很奇怪啊。果然還是剃成光頭", "人間さんが、それだけは、って……": "人類君說，只有這個不行……", "しょうがないなぁ。あたしが行こうとしてる店があるから、そこで整えてもらったら？ほら、来なよ": "真沒辦法啊。我正好要去一家店，就去那裏整理一下吧？來，走吧", "こんなとこで…って思ってるんでしょ。でも、常識を理由に後回しにしたって、後悔しかないと思わない？": "你肯定在想，爲什麼要去這種地方吧。但是，你難道不覺得，以常識爲理由推遲，只會後悔嗎？", "実にアンらしい答えだな、と納得する。": "真是符合安的回答啊，我理解了。", "彼女が紹介してくれるという理髪店だか美容室だかに行った帰りのことだった。": "在她介紹的理髮店或者美容院，回來的路上。", "あんただって、もうそのつもりじゃん……こんなにしちゃってさ": "你也是，已經打算這樣了吧……都變成這樣了", "彼女がチラリと見せる白い太ももを抱え、いきり勃った肉棒で貫く。": "我抱住她露出的白皙大腿，用勃起的肉棒貫穿了她。", "んっ、あっ、あはぁっ……あう、は、入ったぁ……あんっ": "嗯，啊，啊哈……啊，進，進來了……啊嗯", "薄暗い路地裏、ろくに人通りもない。そんな場所で、こんな赤毛の美女と。": "昏暗的小巷裏，沒什麼人。在這種地方，和這樣的紅髮美女。", "それだけで、いくばくかの背徳感がスパイスとして加えられるようだった。": "光是這樣，就讓我感受到了些許的背德感。", "言っとくけど、あたしを軽い女だと思わないでよね？誰とでもエッチするわけじゃないから": "我先說好，不要以爲我是輕浮的女人哦？我可不是和誰都能做愛的", "それはつまり、今この瞬間が特別だということ。告白に等しいセリフだったのではないだろうか。": "也就是說，現在這個瞬間是特別的。這臺詞不就相當於告白嗎。", "ばっ……そ、そんなんじゃないし！ただ、その……どうしても、あんたとは１回、こうしておきたかっただけだしっ…！": "哼……才，纔不是那樣呢！只是，那個……無論如何，都想和你做一次這樣的事……！", "１回と限定されるのは寂しいが、何かのお詫びとでもいうのだろうか。": "限定一次雖然有點寂寞，但這是在爲某事道歉嗎。", "だが、アンは挿入されゆっくり動く肉棒を受け入れながら、ふん、と鼻を鳴らした。": "但是，安一邊接受着插入後慢慢動起來的肉棒，一邊哼了一聲。", "別に１回限定じゃないけど。ただ、最低でも１回はってこと。だって、そうじゃなきゃ、あたしがあんたをどう見てるかなんて伝わらない": "不是限定一次。只是，至少一次。因爲，不這樣的話，就無法傳達我對你的看法", "人間には言葉という有用なツールがあるのだが、それを指摘してこれが終わってはもったいないので口をつぐむ。": "人類有語言這個有用的工具，但指出這一點的話就太可惜了，所以我閉上了嘴。", "なんでだろうね。出会ってそんなに時間が経ってないはずなのに。何故だか、あんたから目が離せない": "爲什麼呢。明明相遇後還沒過多久。不知爲何，我無法從你身上移開視線", "こちらの両頬を彼女の両掌で挟むようにして固定され、文字通り、じっと見つめて離れなかった。": "她用雙手固定住我的臉頰，如字面意思，目不轉睛地盯着我。", "あんたは、あたしが何しても大丈夫、分かってくれるんだって、そんな気持ちにさせてくれるんだよね": "你讓我覺得，無論我做什麼都沒關係，你都會理解我", "創造期を知っているからだろうか。": "是因爲知道創造期嗎。", "特別、懐が深いとか、そんな自覚はないのだが。": "我並沒有特別寬容的自覺。", "んっ、んむっ、あはぁ……うん、もっとキスして……体中に……": "嗯，嗯，啊哈……嗯，再親吻我……親吻我的全身……", "唇を奪った後、挿入しながら耳や首筋にもキスを浴びせる。": "奪走她的嘴脣後，我一邊插入一邊親吻她的耳朵和脖子。", "その度に、そんなキスが彼女にとって嬉しいものだということが、結合部の反応から察せられた。": "每次親吻，我都能從結合處的反應中察覺到，她對此感到高興。", "ん……なんか、前より敏感になってる気がする……なんでだろう。それとも人間さんが特別……？": "嗯……感覺比之前更敏感了……爲什麼呢。還是說，人類君很特別……？", "特別、とか限定、なんて言葉にはついつい惹かれてしまうものだ。": "特別，限定，這些詞總是會吸引我。", "だが、実際のところ出会って間もないとアン自身が認めているとおり、そんな大きな影響は与えられないに違いない。": "但是，實際上正如安自己所說，我們相遇後還沒過多久，肯定沒有給她帶來那麼大的影響。", "あっ、んくっ、それになんか、つい大きい声を出しちゃいそうになるよ。やっぱり上手なんじゃ……あっ！あはぁっ！": "啊，嗯，而且，感覺聲音會越來越大。你果然很擅長……啊！啊哈！", "この体位、結合度はいいのだが、動くのはなかなか簡単ではない。": "這個體位，雖然結合度很好，但要動起來卻並不容易。", "アンの身体を壁面に預けながら突き上げないと、思うような動きは実現できない。": "如果不把安的身體靠在牆上，就無法實現我想要的動作。", "んっ、んはぁっ、でも深く入ってぇ、あたし気持ちいいよっ……んっ、んんっ": "嗯，嗯哈，但是插得這麼深，我好舒服……嗯，嗯嗯", "立ち上げた脚、その太ももに伝っていく水滴。": "水滴順着她抬起的腿，流到了大腿上。", "それが彼女の言葉が決して、その場を取り繕うためのものではないことを証明していた。": "這證明了她的話絕不是爲了掩飾尷尬而說的。", "んっ、あはっ、誰か来たらヤバいのにっ、あんっ、路地裏でハメられて感じちゃってる……こんなあたし、おかしいかな": "嗯，啊哈，明明有人來就糟了，啊嗯，卻在小巷裏被插得這麼有感覺……這樣的我，很奇怪嗎", "ごく自然だろう。": "這很自然吧。", "これがエスカレートして、誰かに見られないとイケないとか言われると、まあノーマルとは言い難いとは思うが。": "如果她更進一步，說不被別人看到就無法高潮的話，那確實很難說是正常。", "はあっ、あはぁっ、ね、ねえ、あたしもう、ここでイッちゃいそう……！あんっ、やんっ、腋なんてなめちゃだめっ、あんっ": "哈啊，啊哈，吶，吶，我好像，要在這裏高潮了……！啊嗯，呀嗯，不要舔腋下，啊嗯", "夢中で彼女の身体を味わい尽くそうとすると、その度にアンからは可愛い反応が返ってくる。": "當我全神貫注地品嚐她的身體時，她每次都會做出可愛的反應。", "あっ、あたしね……んっ、旅してる目的なんて、ないんだ。ただ、毎日が窮屈でそれが嫌で……ただ逃げ出してきたも同然": "我……嗯，其實沒有，旅行的目的。只是，每天都很無聊，很討厭……所以就逃了出來", "肩にかけたアンの手に力が込められる。": "安的手用力地抓住了我的肩膀。", "ねえ……あたし、あなたと一緒に旅がしたい。そこでなら、んっ、見つかる気がするの。やるべきこと、ってやつ": "嗯……我想和你一起旅行。我覺得，嗯，那樣的話，就能找到我該做的事", "やるべきことを指図するような立場にはない。そう固辞しようとするが、アンは紅潮した顔で苦笑いする。": "我並沒有指示她該做什麼的立場。雖然我想要堅決拒絕，但安卻紅着臉苦笑着。", "ちが、んっ、違うって。あたしが、勝手にあんたから見出すの。ねえ、いいでしょ？ついてきてもいいなら……中に出して": "不對，嗯，不是的。是我，擅自從你身上找到的。吶，可以吧？如果可以跟着你的話……射在裏面吧", "そりゃあずるい回答法だ。": "這回答方式太狡猾了。", "答えはイエスと言いたくなってしまうじゃないか。": "這不是讓我想回答YES嗎。", "ただ、彼女の同行を拒否する理由なんて何もないのだから、行き着く先は同じだろうが。": "不過，我也沒有拒絕她同行的理由，所以結果是一樣的。", "あっ、あはぁっ、すごっ、奥に届いてるよっ、ああうっ、このまま奥に出しちゃう？いいよっ、来てぇ！ああああっ！": "啊，啊哈，好厲害，頂到裏面了，啊啊嗚，就這樣射在裏面吧？可以哦，來吧！啊啊啊啊！", "重力にさからえず、次々に地面にこぼれ落ちる精液。": "精液無法抵抗重力，接二連三地滴落到地面上。", "もちろん、さっき太ももを伝っていった愛液をおいかけたしずくもあるが。": "當然，也有剛纔順着大腿流下來的愛液。", "ふふ、すっごい出たね。あはぁ……あんたの気持ち、受け止めました、と……": "呼呼，射了好多呢。啊哈……我接受，你的感情……", "そしてまた、両掌で頬を挟まれる。": "然後，她又用雙手夾住我的臉頰。", "もう１回、キスして": "再親吻一次"}