{"人間さん、今日はみなさんを連れてきてくれて、本当にありがとう": "人类君，今天带大家来，真的谢谢你", "クララ": "克拉拉", "花嫁修業だなんて言われたら、やっとかなきゃいけませんよね": "既然说是新娘修行，那就必须得做呢", "ピュルテ": "看板", "任せといて！裁縫なんてお手の物なんだからっ": "交给我吧！裁缝可是我的拿手好戏", "ティンカー・ベル": "汀可贝儿", "正確には“刺繍教室”ね": "正确来说是“刺绣教室”呢", "ドロシー": "桃樂絲", "バカ力のくせに細かいよね三つ編みは": "明明是怪力，却能编出这么细的辫子呢", "そのツインテール引っこ抜くわよ": "把你的双马尾拔下来哦", "はいはい、ケンカはそこまで。それではピュルテさん、まずは基本のランニング・ステッチから": "好啦好啦，吵架到此为止。那么看板小姐，首先从基本的平针绣开始", "えっと、なみ縫い……ですよね。１回刺して、ひっくり返して……で、できない": "嗯，平针绣……对吧。刺一下，翻过来……做，做不来", "ピュルテさん、布地は裏返さないで針を通してみましょ。ゆっくりでいいわ": "看板小姐，不要翻布，试着用针刺一下。慢慢来就好", "クララちゃんやさし～。ありが……": "克拉拉好温柔～。谢……", "ダッダッダッダッ。": "哒哒哒哒。", "いまクララちゃん、足踏み鳴らしてたような……。気のせいかな？": "刚才克拉拉好像在跺脚……。是错觉吗？", "もー、なんでなんでっ？": "唉，为什么为什么？", "どうしたの？ティンカさん": "怎么了？汀可小姐", "糸が太すぎるんじゃないの。通らないよ、針に": "线是不是太粗了。针穿不过去", "お、落ち着いて。針穴をよく見れば通るから、ね": "请，请冷静。仔细看针眼的话就能穿过去，好吗", "ガンッ！": "咣！", "ひいっ！": "咿！", "あの、クララ先生、困ったことになってます": "那个，克拉拉老师，出问题了", "今度はドロシーさん？": "这次是桃樂絲小姐？", "私が持つと、針がぜんぶ折れちゃって……": "我一拿针，针就全部折断了……", "こら三つ編みっ、何本針ダメにしてんの！": "喂，辫子，你弄坏了多少根针啊！", "しかたないでしょ！つい力が入っちゃうんだから！": "没办法啊！因为我不由自主地用力了！", "はいはいケンカしないの。それではみなさん、少し気分転換でもっ": "好啦好啦不要吵架。那么大家，稍微转换一下心情", "……ドゴォォォーン！！": "……咚！！", "！？": "！？", "……い、いまのはスクリュー式、ドロップキック……！": "……刚，刚才的是螺旋式，飞踢……！", "クララって昔、立てない子だったよね……": "克拉拉以前，是个站不起来的孩子呢……", "あら？どちらさま……": "哎呀？哪位……", "刺繍教室が終わり、片付けをしていたクララのもとに、招かれざる客人が現れた。": "刺绣教室结束，克拉拉正在收拾的时候，不速之客出现了。", "……俺もう、ガマンできねぇ": "……我已经，忍不了了", "村人": "村民", "え……えっ？な、なに……？は……離してっ……あっ！": "哎……哎？什，什么……？放……放开我……啊！", "っ！？": "！？", "知り合いでもなんでもない。どこかで見たことがあるような、その程度の村人。": "不是熟人，只是在某个地方见过的村民。", "クララにとってはそうであっても、男には違っていた。": "虽然对克拉拉来说是这样，但对男人来说却不是。", "はぁ……はぁ……これだ、この脚だ": "哈啊……哈啊……就是这个，就是这双腿", "創造期のクララからは想像もできない引き締まった脚。男はずっと、布で覆い隠されてきたクララの脚部に、強い憧れを抱いていた。": "从创造期的克拉拉身上，完全想象不到的紧致双腿。男人一直对克拉拉被布料遮住的双腿抱有强烈的憧憬。", "っ！はな……してっ": "！放……开我", "スカートに潜り込んだ男は、左腕をクララの腰に回してガッシリと押さえ込むと、もう片方の自由な右手で、クララの足の先から太股の付け根まで、撫でるように感触を確かめていく。": "潜入裙子里的男人，用左臂紧紧地抱住克拉拉的腰，用另一只自由的右手，从克拉拉的脚尖到大腿根部，抚摸着确认触感。", "ひっ！？……ゃ……やめ…………やめ、て……っ、ぃたっ！": "咿！？……不……不要…………住，手……好痛！", "チクリと微かな痛みがクララの太股に走る。男の髭が柔肌をかすったのだ。クララは反射的に男の頭を掴んで遠ざけようと試みる。": "克拉拉的大腿传来一阵轻微的刺痛。男人的胡子划过了她的柔嫩肌肤。克拉拉反射性地抓住男人的头，试图把他推开。", "い……いいかげんに……して…………っ！": "给……给我……适可而止…………！", "クララは多くの苦難を乗りこえ、やがて強靭な足腰を手に入れた。いまのクララには男に抵抗できるだけの脚力がある。": "克拉拉克服了无数的苦难，最终获得了强韧的腰腿。现在的克拉拉有足够的脚力来抵抗男人。", "くっ……なんだ？お嬢ちゃん、急に……": "咕……怎么了？小姑娘，突然……", "クララは男の顔を両股でチカラ一杯に挟み込む。もちろん圧迫させ、諦めさせるためだ。": "克拉拉用双腿紧紧地夹住男人的脸。当然是为了压迫他，让他放弃。", "だが、どうやら逆効果だったらしい。": "但是，这似乎起了反效果。", "急に積極的じゃねぇか、なぁ！？": "怎么突然变得这么积极，啊！？", "ちがっ！そんなんじゃっ……んっ！？": "不对！不是这样的……嗯！？", "柔らかく、それでいて適度に引き締まった太股の弾力が男の頬を挟み込む。その感触が生み出す興奮を抑えられず、男はいよいよ“ある武器”を取り出した。": "柔软而又紧致的大腿夹住了男人的脸颊。男人无法抑制住从触感中产生的兴奋，终于拿出了“某个武器”。", "な……なに？なにしてるのっ！？": "什……什么？你在做什么！？", "ぬめっとした肌触り。生暖かい液体。そして時折、ざらっとした感覚がクララの太股を襲う。": "滑溜溜的触感。温热的液体。偶尔，粗糙的感觉会袭击克拉拉的大腿。", "つーっ…………。": "舔…………", "舌だ。男の舌が、男の涎が、クララの太股を遠慮なく嬲っていく。": "是舌头。男人的舌头，男人的唾液，毫不客气地玩弄着克拉拉的大腿。", "い……いや……きもちわるいぃ……はなしてっ……いやっ": "不……不要……好恶心……放开我……不要", "もう男の耳に声は届かない。男の両手がクララの臀部を鷲掴んで離さない。": "男人已经听不到声音了。男人的双手紧紧抓住克拉拉的臀部，不肯放开。", "はぁはぁ…………ふぅ～っ": "哈啊哈啊…………呼～", "男は大きく息を吐き出した。生暖かい息遣いを感じて、クララは思わず声を漏らす。": "男人深深地吐了一口气。感受到温热的呼吸，克拉拉不由得发出声音。", "……ぅぅぅぅ…………っっ……ぃ……ぃんんーっ": "……呜呜呜呜………………嗯嗯——", "それがまるで始まりの合図のように、男は鼻先を押し当てた。スカートの中に充満するクララの甘い薫りを目一杯吸い込む。": "这简直就像开始的信号一样，男人把鼻尖贴了上去。他尽情地吸着充满裙子的克拉拉的甜美香气。", "んあっ！や、やめてっ……い、い、いやああああぁぁぁぁぁぁっ！": "嗯啊！住，住手……不，不，不要啊啊啊啊啊啊啊啊啊啊！", "へへ、イヤがってたわりに……ってやつだ": "嘿嘿，嘴上说着不要……身体却很诚实嘛", "……んん……こ、こんなのっ…………ぃや……いやなのに……んんぅんっ": "……嗯嗯……这，这种事…………不要……明明不要的……嗯嗯嗯", "男は最初、クララの秘部へアプローチを仕掛けておいて、あえて太股の付け根に遠ざかって舌を転がせた。": "男人一开始是朝着克拉拉的秘部进攻，但中途却故意远离秘部，转而舔起了大腿根部。", "クララにとってはそれが、来るのか、来ないのか、といった恐怖心であると同時に、焦らしの効果を生んで、余計に感覚を研ぎ澄まされることとなった。": "对于克拉拉来说，这让她产生了“要来了吗？还是不来了？”的恐惧感，同时也产生了焦躁感，让她更加敏感了。", "…………い、いやだって……言ってるのに……そ……んなっ……わ、私…………": "…………我，我都说了……不要了……怎……怎么……我，我…………", "もちろん嫌に決まっている。しかし焦らされたクララの身体が、勝手に声を漏らしてしまった。そのクララの隙を男は見逃さない。": "当然，克拉拉是讨厌的。但是被挑逗的克拉拉的身体，却擅自发出了声音。男人没有放过克拉拉的这个破绽。", "いいなぁ、雌の匂いがしてきた": "好啊，雌性的味道出来了", "ち、ちがぅ！そ、そんなっ！そんなことっ……ぜったい…………っ！": "不，不是的！怎，怎么会！这种事……绝对…………！", "男は、もう無駄口を叩くのをやめた。舌がクララの恥丘を登っていく。": "男人已经不再说废话了。他的舌头爬上了克拉拉的耻丘。", "んんぅ……し、舌が…………いやっ……そこ……そこはっっ…………だ、だめ……っ": "嗯嗯……舌，舌头…………不要……那里……那里是…………不，不行……", "スカートの中に潜り込んできたような男だ。クララの反応などお構いなしに、ひたすら舌を滑らせる。": "男人已经潜入了裙子之中。他不顾克拉拉的反应，一个劲地滑动着舌头。", "だめ……だめなの……っ。く…………くぃ……こむの。……食い込んで……あ、あぁああっ…………んあっっ！": "不行……不行的……。进…………进来了。……进来了……啊，啊啊啊啊…………嗯啊！", "恥部が刺激され、さらにクララに味わったことのない感覚をもたらす。": "耻部被刺激，给克拉拉带来了从未体验过的感觉。", "ひあぁぁぁぇぁぁっっっ！": "咿啊啊啊啊啊啊！", "思わず声を上げる。下のクチからみっともない涎が留まることなく滴り落ちる。それをジュルジュルと啜りながら、男はまるで潤滑油のように巧みに操って、舌を自在に泳がせる。": "不由得叫出了声。下面的嘴流出了不像样的口水，滴落下来。男人一边吸着那些口水，一边像润滑油一样巧妙地操纵着舌头，自由自在地游动着。", "も……もう……私…………もうっ": "已……已经……我…………已经", "もう何だ？男はそう問いかけるように、悪魔的な舌の動きでクララの中へと押し入っていく。": "已经什么？男人像是在这样问着，用恶魔般的舌头动作向克拉拉的里面推进。", "くぅぅ……んぁんん……ら、らめ…………らめなのにっ、らめって…………言ってるのにっ…………ふぇあぁぁっ": "咕呜呜……嗯啊嗯嗯……不，不行…………明明不行的，明明…………说了不行的…………呼啊啊啊啊", "膣口に舌を出し入れしては、クララの反応を楽しむ。唇でクリトリスの包皮を甘噛み、舌先でクリンと舐める。そんな優しささえも見せる男は、もう完全に調子に乗っていた。": "男人把舌头伸进阴道口，享受着克拉拉的反应。用嘴唇轻咬阴蒂的包皮，用舌尖舔着阴蒂。甚至表现出温柔一面的男人，已经完全得意忘形了。", "ああぁぁっ、ぃ……ぃいっ、ぐっん、ひぐっっ……こ、これ以上は…………もう……っ！": "啊啊啊啊，好……好棒，咕嗯，咿咕……再，再这样下去的话…………已经……！", "イクッうううぅぅぅーっ！！": "要去了呜呜呜呜呜呜——！！", "…………わ……私…………………………": "…………我……我…………………………", "クララの下半身は抑えようもなく痙攣する。だらしなく広がるヴァギナから滴る濃厚な愛液は、糸を引いていた。": "克拉拉的下半身不受控制地痉挛着。从淫荡地张开的阴道中滴落的浓厚爱液，拉出了丝线。", "……もう……立って…………られない………………": "……已经……站不…………起来了………………", "そう言葉にしつつ、いまにも崩れ落ちそうな身体をクララは支えていた。許しがたい体験を経てもなお、彼女の心は揺るがず、そこに立ち続けていた。": "克拉拉一边说着，一边支撑着随时都会倒下的身体。即使经历了难以原谅的体验，她的心依然没有动摇，继续站在那里。"}