{"あ、ピュルテ！もう映ってるみたい": "啊，看板！好像已经开始播了", "エミリー": "艾蜜莉", "みなさん、こんにちは。人間さんいらっしゃい！の時間です。先日の干支レースで、賞品である人間さんの【理想のデートメモ】を見事ゲットしたシンデレラさんですが……": "大家好。现在是“欢迎光临人类先生！”的时间。在前几天的干支赛跑中，仙杜瑞拉小姐漂亮地获得了作为奖品的人类先生的【理想约会笔记】……", "ピュルテ": "看板", "エミリーとピュルテがシンデレラと人間さんのデートに密着して、その様子を配信しちゃうんだよ〜": "艾蜜莉和看板将贴身报道仙杜瑞拉和人类先生的约会，把他们的样子直播出来哦～", "お２人は今、かっこいいオープンカーで、海沿いの道を颯爽とドライブ中です": "他们两人现在正开着帅气的敞篷车，在沿海的道路上潇洒地兜风", "あの乗り物はなんなの？": "那个交通工具是什么？", "天空神殿に用意してもらった、人間界の乗り物のレプリカですよ。エルマイトで動くんです。ただ人間さん、人間界ではペーパードライバーらしいですが、大丈夫でしょうか": "是天空神殿为我们准备的，人类世界的交通工具的复制品。是用聖之力驱动的。只是人类先生在人类世界似乎是个不开车的人，没问题吗", "人間さんとドライブなんて夢みたい。風が気持ちいい……くしゅん！": "和人类君兜风就像做梦一样。风吹起来好舒服……阿嚏！", "シンデレラ": "仙杜瑞拉", "う〜、絶対寒いよね。今日の気温でオープンカーとか": "呜，今天这么冷，开敞篷车肯定很冷吧", "はい、体の芯から凍えるレベルです": "是的，冷到骨子里了", "そうだ！私、おやつ用意してきたの。食べさせてあげるわね。さきいか、ジャーキー、チーズ鱈……どれがいいかしら？": "对了！我准备了零食。我来喂你吃吧。鱿鱼丝，牛肉干，芝士鳕鱼……你想吃哪个？", "おやつじゃなーい！全部、お酒のアテじゃあないですか！ってツッコミまちなのかな？": "这不是零食吧！全都是下酒菜吧！你是不是在等我吐槽？", "いえ、シンデレラさんは本気でおいしいと思うおやつを用意しただけだと思います": "不，仙杜瑞拉小姐只是准备了她觉得好吃的零食而已", "このおやつ、飲みたくなってきちゃうけど……聞いた話だと、飲んだら乗るなって掟があるっていうもんね……ガマンガマンっ": "这些零食让我好想喝酒……但听说有“开车不喝酒，喝酒不开车”的规矩……忍耐忍耐", "あっ、目的地に着いたようですね！": "啊，好像到目的地了！", "わあ、すごい！海が見えるわ！": "哇，好棒！能看到海！", "見えるけど、すっごいサスペンスな崖だね": "虽然能看到海，但这个悬崖好吓人啊", "お弁当作ってきたの！一緒に食べましょ": "我做了便当！一起吃吧", "おぉ！さすがは灰かぶってた時代があるシンデレラ！美味しそう〜！": "哦！不愧是灰姑娘！看起来好好吃！", "ヴェルには負けちゃうけど、私なりにがんばってみたの。どうかな？": "虽然比不上威爾，但我已经尽力了。怎么样？", "これは女子力が高いですよ！太陽も出てきてあったかくなってきたし、これは流れがきてます": "这是女子力很高的便当！太阳也出来了，天气暖和起来了，感觉运势不错", "…………。": "…………。", "さあ、ドライブデートも帰り道。ここで、ノートのプラン通り信号に引っかかります！": "好了，兜风约会也该回去了。按照计划，我们在这里被红灯拦住了！", "このためだけに作ったんでしょ？明らかに風景から浮いてるけど": "就是为了这个才做的吧？明显和风景格格不入", "ねえ、人間さん……": "人，人间君……", "シンデレラ、行った！ごく自然に！": "仙杜瑞拉，亲了！非常自然地！", "えへへ、ちゅーしちゃった。ほら、もう色が変わったわよ？": "嘿嘿嘿，亲了。你看，已经变色了哦？", "この場所も天空神殿が用意したのだろうか。": "这个地方也是天空神殿准备的吗？", "あっ、ちょ、人間さんたら……！そんなにがっついちゃダメだったら": "啊，等等，人间君真是的……！不能这么贪婪", "『ダメ』という単語で明確に否定されているはずなのに、彼女の身体はやすやすと横たえられ、表情はどこか嬉しそうだ。": "虽然她明确地说了“不行”，但她的身体却轻易地躺了下来，表情看起来很高兴。", "服を脱がせるのももどかしく、夢中でシンデレラの肌をむさぼるように愛撫する。": "我迫不及待地脱下她的衣服，贪婪地爱抚着仙杜瑞拉的肌肤。", "これほど余裕がないのも彼女が原因なのだ。": "我之所以这么着急，都是因为她。", "あのキスで、そんなに火が付いちゃったの？へええ、そっか。ふふっ。別に、なんでもないけど": "那个吻，让你这么兴奋吗？哦，是吗？呵呵，没什么", "嬉しそうに笑っておいて『なんでもない』ということはないだろうが、シンデレラは微笑むばかりだ。": "她笑得很开心，不可能是“没什么”，但仙杜瑞拉只是微笑着。", "んっ、はぁんっ……やだ、人間さんのココ。すっごく熱くなってる": "嗯，哈嗯……讨厌，人间君的这里，变得好热", "それはお互い様で、挿入した途端に股間の肉棒はシンデレラの熱でとろけそうだった。": "这点彼此彼此，插入的瞬间，股间的肉棒就因为仙杜瑞拉的体温而变得软绵绵的。", "少し強引に脚を開かせても、シンデレラは口元に笑みを浮かべて受け入れてくれる。": "我有些强硬地掰开她的双腿，仙杜瑞拉却只是嘴角含笑地接受了我的一切。", "そんなに焦って挿れないの。ほら、私は逃げないんだから。んっ、はぁんっ、そんなに私が欲しかったの？可愛いひと……": "别那么着急插进来嘛。你看，我不会逃走的。嗯，哈嗯，你就那么想要我吗？真可爱……", "無我夢中で突き上げると、シンデレラは微笑みを口元に浮かべたまま、ぎゅっと服の裾を掴む。": "我忘我地向上顶，仙杜瑞拉的嘴角浮现出微笑，紧紧地抓住了我的衣角。", "んっ、はぁっ、今日の人間さんっ、すっごい激しいっ……！？あっ、あんっ、そんなにしたら私、おかしくなっちゃうよっ、あんっ": "嗯，哈啊，今天的人间君，好激烈……！？啊，啊嗯，这么激烈的话，我会变得奇怪的，啊嗯", "激しいピストンを受け止めながら、シンデレラはこちらに手を伸ばすと、その美しい指先で髪を撫でてくれた。": "承受着激烈的活塞运动，仙杜瑞拉向我伸出手，用她美丽的指尖抚摸着我的头发。", "指がきれい？ふふ、ほんと？それ、嬉しいな。ほら、創造期はあかぎれだらけだったから……わりと今も気を使ってケアしてるのよ": "手指很漂亮？呵呵，真的吗？好开心。你看，因为创造期的时候手都裂开了……所以现在也一直在保养", "もちろん今の彼女の手は、あかぎれを作るような仕事はなく、どちらかと言えば書類にサインするための羽根ペンを持つのが主だろうが。": "当然，她现在的工作已经不会让手裂开了，真要说的话，她主要的工作应该是拿着笔在文件上签字吧。", "んっ、あん……やだ、それで私の指、なめちゃうの？ん……指の間までそんなに、あっ、丹念に舐めてっ……んっ、はんっ、それ、なんか感じちゃうっ……": "嗯，啊嗯……讨厌，你这样舔我的手指吗？嗯……连手指缝都这么仔细地舔……嗯，哈嗯，这样，感觉好舒服……", "本来、大した性感帯などないはずの手のひらを舐め取ると、シンデレラは息を荒くして自分の手のひらを、もとい手のひらを舐めるこちらの顔を見つめていた。": "舔了本应不是什么性感带的手掌后，仙杜瑞拉的呼吸变得急促，她注视着自己的手掌，不，是注视着舔她手掌的我的脸。", "んっ、やんっ、中でぴくぴくさせちゃってぇ、んはぁっ。私の指を舐めて興奮してるの？そういうとこ……私たち、すごく相性がいいと思わない？": "嗯，呀嗯，里面一跳一跳的，嗯哈。舔我的手指让你兴奋了吗？你不觉得……我们在这方面，非常合拍吗？", "伸ばした手は、こちらの首筋に届く。": "她伸出手，摸到了我的脖子。", "それを支えに、少し身体を起こしたシンデレラは、耳にそっとかぶりつく。": "以此为支撑，仙杜瑞拉稍微抬起身体，轻轻咬住我的耳朵。", "はぁむ……んっ、ちゅっ……んちゅっ……ね、耳、キライじゃないよね。人間さん": "哈呣……嗯，啾……嗯啾……你，不讨厌耳朵吧。人间君", "キライではない。": "不讨厌。", "可愛い女の子が、その柔らかくて温かな舌で耳を舐めてくれるのがキライだというのも、あまりイメージはつかないが。": "虽然我不太能想象，一个可爱的女孩子用她柔软而温暖的舌头舔我的耳朵，我怎么会讨厌呢。", "ね……んっ、んっちゅ……ずちゅ……んっ、はぁっ、知ってるのよ。私、人間さんがされて嬉しいこと、それなりに把握してるつもり": "嗯……嗯，嗯啾……滋啾……嗯，哈啊，我知道的。我自认为，我大致掌握了人间君被做了什么会高兴", "シンデレラはいつもそうだ。": "仙杜瑞拉总是这样。", "クロスに限らず、日常でも。思ったことや望んだことを見透かしたように、いつも彼女が先回りしているような。": "不仅是和交错的时候，平时也是。她总是能看穿我的想法和愿望，抢先一步行动。", "そんなことないわよ。分からないことだっていっぱいある。でも、気がついたらそれは、率先してやるようにしてるだけ": "没有这回事。我也有许多不明白的事情。只是，注意到的时候，我已经先行动了而已", "少し照れたように笑ったシンデレラ。その唇に自らの唇を重ね、そして舌を首筋へと這わせていく。": "仙杜瑞拉有些害羞地笑了。我将自己的嘴唇贴在她的嘴唇上，然后用舌头舔舐她的脖颈。", "人間さんだって、んっ、あんっ、そうやって……私がしてほしいこと、言わなくてもしてくれるじゃない": "人間君也是，嗯，啊嗯，像这样……不用我说，就做了我想让你做的事情", "息をするのと同じレベルで愛撫していたが、はからずも望みに応えていたのか。": "我爱抚的水平已经和呼吸一样了，没想到这也能满足她的愿望。", "考えてみれば、オトギノクニで最初にクロスしたのがシンデレラだった。": "仔细想想，我在童话之国第一个交错的人就是仙杜瑞拉。", "付き合いが長いから分かるって言いたいの？やーだ、そんなの。味気ないじゃない。相性がいいから、ってことにしてよ": "你是想说，我们认识很久了所以知道吗？讨厌，那也太没意思了。就当作我们很合得来吧", "甘えるような口調で言いながら、シンデレラは身体を震わせる。": "仙杜瑞拉用撒娇的语气说着，身体颤抖起来。", "何気ないふうを装いつつも、このピストンで徐々に近づく絶頂の予感を感じているのだ。もちろんそれはお互い様だが。": "虽然她装作若无其事的样子，但通过活塞运动，她已经预感到高潮即将到来。当然，我也一样。", "それにっ、付き合いが長い人はもっと他にもいるわよ。でも……こんなふうに、私が私のままでいられるのはっ、んっ、あんっ……": "而且，我认识更久的人还有很多。但是……只有和你在一起的时候，我才能做我自己，嗯，啊嗯……", "そう言えば確かに。": "这么说来确实如此。", "普段はみんなの頼れる『姐さん』だ。本国での『プリンセス』よりはいくらかマシだろうが、かと言って四六時中それを貫くのはなかなかの負担だろう。": "平时她就是大家的“大姐头”。虽然比在祖国当“公主”要轻松一些，但要一直维持这个形象，负担还是很大的。", "人間さんにだけは甘えたいの。たまにでいいから。今みたいに、こんなふうに、いっぱい好き好きってしてほしいの。そしたらね、明日からも……来年からもがんばれるのよ": "我只想向你撒娇。偶尔撒撒娇就好。像现在这样，尽情地向你表达我的爱意。这样一来，明天……还有明年，我都能继续努力", "思わず『頑張らなくていい』と言ってしまった。": "我下意识地回答“不用努力也没关系”。", "どんな思いで彼女が『がんばれる』と言ったかとか、そんな配慮抜きで条件反射のように。": "我完全没有考虑她为什么说“努力”，条件反射般地回答了。", "ありがと、人間さん。そういうとこも、大好き……。ねぇ、もう私、んっ、こんなふうにしてるけど、けっこう限界なのよ……？": "谢谢你，人间君。我也最喜欢你这一点了……呐，我已经，嗯，已经快到极限了……？", "解釈の分かれる言葉。": "这句话有多种解释。", "もうすぐイキそう、と訳して自分もだと答える。": "我理解为“马上就要高潮了”，然后回答“我也是”。", "そしてスパートをかける。シンデレラは激しく喘ぎ始め、答えが正解だったかどうか反応からは窺い知れなかった。": "然后我开始加速。仙杜瑞拉开始剧烈地喘息，从她的反应中看不出我的回答是否正确。", "あっ、やんっ、激しっ、ああうっ、だめだめっ、そんなにされたらすぐイッちゃうっ": "啊，呀嗯，好激烈，啊啊呜，不行不行，这样子马上就要去了", "イキたいんだろ？という問いかけにシンデレラは、きゅうっと唇を噛んだ。": "“你想高潮吧？”仙杜瑞拉听到我的问题，咬紧了嘴唇。", "イキたいけどぉ、あんっ、でも、もっと、ずっと、こうしてたいもんっ、あんっ": "虽然想高潮，啊嗯，但是，我想一直，一直这样下去，啊嗯", "どこを舐められるよりも気持ちいいセリフを耳に、そのまま絶頂へ。": "听到比任何部位被舔舐都更舒服的台词，我直接冲向了高潮。", "あぅ、ああっ、もうだめぇ、イッちゃうっ、あああっ！": "啊，啊啊，不行了，要去了，啊啊啊！", "いつものように彼女の中で果て、そしてまたキスを交わす。": "我像往常一样在她体内射精，然后再次亲吻她。", "すっごい熱い……あなたのこれ……んっ、あん……": "好烫……你的这个……嗯，啊嗯……", "やっぱり雰囲気を変えるというのは重要だ。": "改变气氛果然很重要。", "こんなに強引な人間さん、久々だったわね。ねえ、もう少しここにいられるの？": "我好久没遇到这么强硬的人类君了。呐，能在这里多待一会吗？", "デート終了の時間まで、あと２時間。": "距离约会结束还有2小时。"}