{"はぁ、温泉いいですね……私も人間さんと温泉、行きたいです……": "哈啊，温泉真好啊……我也想和人类君去温泉……", "ピュルテ": "看板", "はじまってるよ、ピュルテ": "开始了哦，看板", "クレア": "克蕾雅", "は！大変失礼しました！人間さんいらっしゃい、私とクレアさんでお届けいたします！": "哈！非常抱歉！人間君欢迎光临，我和克蕾雅小姐会为你服务的！", "干支レース賞品の人間さん理想のデートメモをゲットしたティンカ、人間さんと温泉お泊りデート中": "汀可得到了干支赛跑奖品的人間君理想约会笔记，正在和人間君进行温泉住宿约会", "２人はさっそく温泉宿近くの植物園に観光に行くようです！中継、どうぞ！": "两人似乎马上就要去温泉旅馆附近的植物园观光了！请看直播！", "うわー！おっきい木ばっかり！ほら、人間さん、バナナだよ！あれ、食べられるかな？": "呜哇！都是大树！快看，人間君，是香蕉！那个能吃吗？", "ティンカー・ベル": "汀可贝儿", "あのバナナ、まだ緑だから食べられない": "那个香蕉还是绿色的，不能吃", "そこ拾わなくていいです。楽しそうですね。いつもの元気いっぱいティンカちゃん！": "不用捡那个。看起来很开心呢。是平时充满活力的汀可酱！", "めずらしい鳥もいるよ！鳥といえば、今夜のお宿の晩御飯にトリの丸焼きが出るんだって。楽しみだね！": "还有稀有的鸟！说到鸟，听说今晚旅馆的晚饭有烤全鸡。好期待啊！", "無邪気なだけ……": "只是天真无邪……", "はい、決して悪気はないんです": "是的，绝对没有恶意", "ひゃっほー！トリの丸焼きー！！": "哎呀！烤全鸡！！", "ティンカちゃん、落ち着いて！って、こっちの声は聞こえないんでしたね": "汀可酱，冷静点！啊，她听不见我的声音", "ティンカ、お腹いっぱいになっても全部食べる！": "汀可，就算肚子饱了也要全部吃掉！", "色気より食い気、花より団子": "与其说性感，不如说贪吃，比起花，不如说团子", "あー、急いで食べてむせちゃった？はい、お茶！そんなに急がなくてもご馳走はなくならないよ": "啊，吃得太急噎到了？来，喝茶！不用那么着急，美食不会跑掉的", "いつものティンカと人間さんのテンションだね、この温泉デート": "这个温泉约会，汀可和人間君的气氛和平时一样呢", "ええ、そうですねぇ……せっかく温泉まで来たんですけどね": "诶诶，是啊……明明难得来一次温泉", "これが温泉？湯気すごい。熱そう": "这就是温泉？好多水蒸气。看起来好热", "まずは身体を洗うんですよ。人間さんも、ほら": "先洗身体哦。人間君也来吧", "やっと気がついたけど、私たちってのぞき魔と同じ……": "终于注意到了，我们和偷窥狂一样……", "ねえ、人間さん。背中、流してあげよっか": "人間君，我来帮你擦背吧", "おおっと、これはまさか！露天風呂、混浴です！バスタオル１枚のティンカちゃんが人間さんのすぐ後ろに！": "哦哦，这难道是！露天浴池，混浴！只裹着一条浴巾的汀可酱就在人間君的身后！", "振り向いちゃだめだよ。どうしたの、なんかドキドキしてるけど？": "不要回头哦。怎么了，感觉你心跳加速了？", "これは確信犯": "这是故意的", "これはかなり大胆ですよ、ティンカちゃん！さあ、ここからが見どころ……あれっ、真っ白で何も見えません！": "这相当大胆哦，汀可酱！来，接下来才是看点……咦，一片空白什么都看不见！", "湯気": "水蒸气", "風呂場で、もう完全に肌が触れ合う距離で背中を流してくれたティンカ。": "在浴室里，汀可在完全能碰到肌肤的距离帮我擦背。", "しかし、タオルで隠した股間がギンギンになっていて、まったく隠せていなかったにもかかわらず、それ以上何もしてこない。": "但是，被毛巾遮住的股间已经硬邦邦的，完全藏不住，尽管如此，她也没有进一步的行动。", "お湯に入っても、あけっぴろげに裸体を見せることはなく、しかし時々隠しきれずに乳首がこんにちは。": "即使泡在热水里，也没有坦诚相见，但有时会不小心露出乳头。", "無邪気とかではない。": "并不是天真无邪。", "分かっていて、スルーしているのだ。": "而是明知故犯。", "いいお湯だったね。ティンカ、まだ身体がぽかぽかしてるよ": "热水真舒服。汀可的身体还暖乎乎的", "そう言って旅館の浴衣の襟元を開く。": "说着，她拉开了旅馆浴衣的领口。", "アップにしたうなじがしっとり濡れていて、いい匂いがここまで漂ってくる。": "盘起的后颈湿润润的，好闻的气味飘到了这里。", "もう限界だ。": "已经到极限了。", "ちょ、やんっ、いきなりだなぁ、もう。そんなにティンカに興奮しちゃった？": "喂，呀，真是突然啊。就这么对汀可兴奋了吗？", "押し倒して、浴衣を一瞬で脱がせる。一糸まとわぬその裸体に、こちらも臨戦態勢をとる。": "我推倒她，瞬间脱掉浴衣。面对一丝不挂的裸体，我也进入了临战状态。", "別にぃ？別にってなあに。そんなにビンビンにしちゃってるくせに": "没有啊？没有是什么意思。明明都这么硬了", "風呂場から部屋まで、バスタオルで隠すのがどれだけ大変だったことか。": "从浴室到房间，用浴巾遮住身体是多么辛苦啊。", "そんなにティンカとえっちしたいんだ。しょうがないなぁ……なーんてね": "那么想和汀可做爱啊。真拿你没办法……开玩笑的", "そう言うと、ティンカの方から唇を奪いにくる。そのまま全裸でまたがって、器用に腰だけを使って挿入してしまう。": "说着，汀可主动吻了我。就这样全裸跨坐在我身上，灵巧地只用腰来插入。", "ティンカもすっごいしたかったよ。んっ、あっ、はぁっ……でも、人間から押し倒してくれなきゃ、ゼッタイヤダ、って思ってた": "汀可也想做很久了。嗯，啊，哈啊……但是，如果人类不主动推倒我，我绝对不干", "その言葉を裏付けるかのように、先程までのスルーとは打って変わって耳朶に舌を這わせてくる。": "仿佛在证明这句话一样，刚才一直无视的耳朵突然被舌头舔舐。", "んっ、はぁんっ……手を使わないで挿れるのがすごい？んー、だってぇ……あんっ、大好きな人間のだもん。もう角度とか覚えたし": "嗯，哈啊……不用手就能插进去很厉害吗？嗯，因为……啊嗯，这是最喜欢的人类的嘛。角度什么的已经记住了", "それは事実というよりは、それだけ好きなんだという喩えで使っているのだろうが、あまり聞かないティンカの明確な好意に、思わず脈が高鳴る。": "与其说是事实，不如说是用来比喻喜欢的程度，但听到汀可明确的好意，我不由得心跳加速。", "たまには言うもん。じゃないと、人間だって言ってくれないでしょ。ほら、お返しに……ティンカにも、耳……": "偶尔也会说的。不然，人类也不会说吧。来，作为回礼……也舔舔，汀可的耳朵……", "期待通りに耳を舐めながら愛情を伝えると、ティンカは大きく吐息を漏らす。": "如我所料，我一边舔着耳朵一边传达爱意，汀可大大地吐了一口气。", "んっ、ふああっ、やん、耳ぃ……んっ、あんっ、ぞくぞくしちゃうよぉ……あ、あはぁっ": "嗯，呼啊啊，呀嗯，耳朵……嗯，啊嗯，好刺激……啊，啊哈啊", "ぞくぞくしちゃう、というティンカのセリフにぞくぞくしてしまう。": "听到汀可说“好刺激”，我感到一阵兴奋。", "すっごい固くしちゃってんじゃん。さっきのお風呂のティンカ、色っぽかった？ふふーん、そうやっていつも素直に言えばいいのに": "硬得不得了嘛。刚才洗澡时的汀可，很性感吗？哼哼，平时也这么坦率就好了", "普段は元気で明るく、ムードメーカーで。": "平时活泼开朗，是气氛制造者。", "可愛いとは思っても健康的な可愛さ。": "虽然觉得可爱，但那是健康的可爱。", "そんなティンカだからこそ、急に色っぽさを強調されるとギャップで衝動が止まらなくなってしまう。": "正因为是这样的汀可，突然强调性感，这种反差让我无法抑制冲动。", "もっと言って。ティンカ、わりと寂しがりなんだからね。ちゃんと可愛がって。んっ、あうっ、奥届いてるぅっ、んんっ": "再多说点。汀可其实很怕寂寞的。好好疼爱我。嗯，啊呜，插到深处了，嗯嗯", "悔しいけれど。": "虽然很不甘心。", "ん？ティンカにむちゅー？うん、ちゅーしよっ、んんっ、んちゅ……んむっ、あうっ、やばい、ティンカも止まんなくなっちゃうぅ": "嗯？亲亲？嗯，亲亲，嗯嗯，嗯啾……嗯呣，啊呜，糟糕，汀可也停不下来了", "体位からすると、ややティンカ主導でもあり、ティンカは嬉しそうに腰を振り続けている。": "从体位来看，稍微有点汀可主导，她开心地继续扭动着腰。", "健康的に見えて、わりと性欲が強めなところもまたギャップか。": "看起来很健康，但性欲很强也是反差吗。", "いや、それも健康の１つの形なのだが。": "不，这也是健康的一种形式。", "やっばい、気持ちいいっ。んふふ……もっと奥までだよぉ。ねえ、もっとぎゅってしてよ": "糟糕，好舒服。嗯呵呵……再插深一点。呐，再抱紧一点", "そう言ってティンカは、こちらの髪を撫でながらそっと目を閉じて息を吸い込む。": "说着，汀可一边抚摸着我的头发，一边轻轻闭上眼睛，深吸一口气。", "ふわあっ、と一瞬だけティンカの身体が輝いた。": "呼哇，一瞬间汀可的身体发出了光芒。", "んー、分かるかなぁ？普段どおりでも、十分ティンカの身体は気持ちいいと思うけどぉ、んんっ、あんっ、ちょっと反則技も使っちゃうよ": "嗯，能感觉到吗？虽然平时的汀可的身体就很舒服了，嗯嗯，啊嗯，但还是用点犯规的招数吧", "何が起こったのか分からない。": "不知道发生了什么。", "ただ、確かに何故か快楽が増してきたような気がする。": "但确实感觉快感增加了。", "でもただの偽薬効果かもしれない。": "但也可能是安慰剂效应。", "ほーら、こうやってぐりぐりしちゃうんだからね。んっ、あんっ、このままもっと締めてイカせちゃおうかなっ": "看，像这样转转转。嗯，啊嗯，就这样夹紧让你射出来吧", "再びティンカの身体が光る。そして、ティンカがまた耳を舐めてくる。": "汀可的身体再次发光。然后，她又舔了我的耳朵。", "ほぉら……んっ、んちゅ、ずちゅっ……はぁ……イキたくなっちゃうでしょ。ティンカの中にいーっぱい出すまで、離さないんだからね": "看……嗯，嗯啾，滋啾……哈啊……想射了吧。在汀可里面射出来之前，不会让你离开的", "応えるようにこちらも耳を舐めようとする。": "我也舔了她的耳朵作为回应。", "そこでふと気がついた。": "这时我突然注意到。", "ごく僅かな差。": "非常细微的差别。", "だが、確実に『さっきと耳の位置がずれていないか』": "但耳朵的位置确实和刚才不一样了。", "あっ、気がついたかなぁ？んっ、あんっ、そう、ティンカはちょっと、ほんのちょーっとだけ小さくなってるよ": "啊，注意到了吗？嗯，啊嗯，没错，汀可稍微，稍微变小了一点", "妖精なのでサイズは自由だとは聞いたことがあった。": "听说妖精的尺寸是自由的。", "だが、ここまで微調整ができるものだとは。": "但没想到能调整到这种程度。", "んっ、あんっ、ほらぁ、小さくなって更にキツキツになったティンカのおまんこ、どう？ティンカも、んっ、人間のおちんちんで拡げられちゃってぇ、んはぁっ": "嗯，啊嗯，看，变小之后更紧了，我的小穴怎么样？我也，嗯，被人类的肉棒撑开了，嗯哈", "狭くなった腟内が更に締め上げられる。これは魔法ではなく、ティンカの身体による圧力だろう。": "变窄的阴道变得更紧了。这应该不是魔法，而是汀可的身体产生的压力吧。", "んっ、あんっ、ティンカもうだめ、イッちゃうからっ！人間も？じゃあ、いっぱい出してね。熱いの、ちょうだいっ、あああうっ！！": "嗯，啊嗯，我也不行了，要去了！人类也一样吗？那就，射出来吧。把热热的，射出来，啊啊啊呜！！", "放出された精液を受けとめ、びくんっ、と身体を震わせるティンカ。": "接住射出的精液，汀可的身体颤抖着。", "その顔は満面の笑みだった。": "她的脸上满是笑容。", "んっ、ああぅ、すっごい……！これ最高なんだけどっ……はぁんっ": "嗯，啊啊呜，好厉害……！这真是太棒了……哈啊嗯", "また、ふわああっ、とティンカが光る。": "又，呼哇啊啊，汀可发光了。", "ほんの僅か、膣圧が緩んだような気がした。と、結合部からどくどくと精液が漏れ出してくる。": "阴道的压力稍微放松了一点。精液从结合处咕嘟咕嘟地流了出来。", "ほら、最高だったでしょ。ティンカのこと、離しちゃダメなんだからねっ": "看，很棒吧。不能放开我哦"}