{"えっとぉ、映像ＯＫですかぁ？あ、ＯＫみたいだね": "那個，視頻OK了嗎？啊，好像OK了", "エミリー": "艾蜜莉", "さあ、始まりました。人間さんいらっしゃい！の時間です。先日の干支レースで賞品である人間さんの【理想のデートメモ】を見事ゲットした、ヴェルちゃんと人間さんのデート当日です！": "好了，開始了。人類君請進！的時間到了。在前幾天的干支賽中，威爾梅里奧醬漂亮地獲得了作爲獎品的人類君的【理想約會筆記】，今天就是威爾梅里奧醬和人類君約會的日子！", "ピュルテ": "看板", "エミリーとピュルテが実況中継しちゃうんだよね〜♪あ、さっそくヴェルと人間さんが美術館に来たみたいだよ": "艾蜜莉和看板醬會進行實況轉播哦♪啊，威爾梅里奧和人類君好像馬上就來到了美術館", "おやおや、ヴェルちゃんなんだか緊張している表情ですね": "哎呀哎呀，威爾梅里奧醬的表情看起來很緊張呢", "……ピクニックとかパーティーとか、ごはんが絡むデートだったら得意だけど……美術品にはあんまり詳しくないんだよね": "……野餐和派對之類的，和喫飯有關的約會我倒是很擅長……但我不太瞭解藝術品呢", "ヴェルメリオ": "威爾梅里奧", "めずらしく独り言で弱音を吐いてる〜": "罕見地自言自語說出了喪氣話呢~", "……わたし、絵とか彫刻とか見ても、高尚な感想とか言えないよ……": "……我，就算看了畫和雕刻，也說不出什麼高尚的感想……", "ヴェルちゃんの気持ち、私にはわかります！美術品への感想って、とっても難易度高い気がしちゃうんですよね": "我能理解小威爾的心情！對藝術品的感想，難度很高呢", "そお？きれい！とか、この色好き！とか思ったことでいいと思うけどなぁ": "是嗎？我覺得只要說“好漂亮！”或者“我喜歡這個顏色！”之類的就可以了", "……え？だ、大丈夫。いつも通り元気だよ。心配しないで、人間さん": "……誒？沒，沒事。我和平常一樣有精神。不用擔心，人類君", "人間さんが様子のおかしいヴェルちゃんを気遣っています！人間さん優しいですね！": "人類君在關心狀態不對勁的小威爾！人類君真溫柔呢！", "……今日のデート楽しいかって？も、もちろん。わたしの中の衝動を突き動かすような、宇宙の創造をも覆すような作品の数々、さすがだね": "……今天的約會開心嗎？當，當然。能推動我心中的衝動，顛覆宇宙創造的衆多作品，真不愧是人類君", "それっぽい言葉を並べただけで、中身のない感想！": "只是說些像模像樣的話，沒有內容的感想！", "おっと、今度は人間さんのエスコートで、中庭に出るようです！": "哎呀，這次人類君好像要帶小威爾去中庭！", "……ベンチで休憩しよう？うん、わかった": "……在長椅上休息吧？嗯，我知道了", "……あ、この中庭、とっても素敵。特に真ん中にあるあの噴水、水が遡ってるように見えるなんて、すごい！感動！": "……啊，這個中庭，非常漂亮。特別是正中央的那個噴泉，水看起來像是在倒流，好厲害！好感動！", "ヴェルが今日はじめて笑顔を見せたね！": "威爾今天第一次露出了笑容！", "……わたしがうれしそうで、人間さんもうれしい？デートは自分よりも相手が楽しんでいる姿を見るのが醍醐味……そっか。そうだよね": "……我看起來很開心，人類君也很開心嗎？約會的精髓在於比起自己，更應該關注對方是否開心……是嗎。是這樣啊", "とってもよい雰囲気ですね！ピュルテとエミリーさんがお伝えしました☆": "非常好的氣氛呢！看板和艾蜜莉小姐都感受到了☆", "大人の男女がデートに出かけたら最後は。": "成年男女約會的最後。", "天空神殿の予算で用意された部屋に２人でまったり過ごしながら、そっと彼女の腰に腕を回す。": "兩人在用天空神殿的預算準備的房間裏悠閒地度過，他悄悄地摟住她的腰。", "……あ、あうっ、人間……": "……啊，啊嗚，人類……", "少し潤んだ瞳。": "她的眼眸有些溼潤。", "いつもと違う環境だからか、緊張している様子だ。": "或許是因爲環境和平時不同，她看起來很緊張。", "……撮影スフィアはもう無いから安心して？わ、わかってるよ。そんなのあったら、こんなことできない……": "……攝影絲菲亞已經沒有了，所以放心吧？我，我知道的。要是有的話，就做不了這種事了……", "少し怒ったようにふくれて見せるヴェルメリオ。ベッドに座る彼女の後ろにまわり、背後から首筋へそっとキスする。": "威爾梅里奧有些生氣地鼓起臉頰。他繞到坐在牀上的她身後，從背後親吻她的脖頸。", "……あっ、ふぁあっ、首のとこだめっ、あんっ、こ、声でちゃう……": "……啊，呼啊，脖子不行，啊嗯，會，會叫出聲的……", "彼女が首に意識を向けている間に、着々と衣服を脱がせていく。": "趁她把注意力放在脖子上，他一件一件地脫下她的衣服。", "……あっ、やんっ、おっぱい……んっ、恥ずかしいっ……": "……啊，呀嗯，胸部……嗯，好害羞……", "脱がせていくごとに恥じらうヴェルメリオ。": "每脫一件衣服，威爾梅里奧就害羞起來。", "今日見たどの美術品よりも、その裸体は美しかった。": "她的裸體比今天看到的任何一件藝術品都要美麗。", "……ば、ばかぁっ。人間てば、そんな恥ずかしいこと、普通に言うのやめてよ……": "……笨，笨蛋。人類真是的，不要這麼普通地說出這麼羞恥的話啊……", "率直な感想だったが、確かに脳内で反芻してみると、なかなか恥ずかしい発言だったかもしれない。": "雖然是很直白的感想，但仔細想想，這確實是很羞恥的發言。", "……人間にだけ見せる作品だよ": "……這是隻給人類看的作品哦", "恥ずかしがりながらも、最終的には乗ってくれるのがヴェルメリオの優しさ。": "雖然很害羞，但最終還是配合了，這就是威爾梅里奧的溫柔。", "そして十分に前戯を楽しんだと見て、いよいよいきり勃ったそれを彼女の秘部へ。": "然後，看到前戲已經足夠享受，終於把勃起的那東西插入她的祕部。", "……わたしだけじゃ不完全なの": "……只有我還不夠完整", "まさに挿入というとき、ヴェルメリオが囁いた。": "就在要插入的時候，威爾梅里奧小聲說道。", "……わたしと人間、2人でこうして繋がって、初めて１つの完成した作品なの。そうでしょ？": "……我和人類兩個人像這樣結合在一起，纔算是一個完整的作品。對吧？", "なら、離れてしまわないようにしっかりと固定しなくてはいけない。": "那麼，爲了不分開，必須牢牢地固定住。", "背後からぐっと奥まで挿入する。": "從背後一口氣插入深處。", "……んっ、んああっ、はあんっ、んっ、すごい、深いよぉ、人間の……すごく大きいのが、奥まで深く入って、あ、ああうっ": "……嗯，嗯啊啊，哈啊嗯，嗯，好厲害，好深，人類的……好大的東西，深深地插進深處，啊，啊啊嗚", "自分で動くよう促すと、ヴェルメリオは戸惑ったような表情を浮かべ、そしてゆっくりと動き始める。": "催促她自己動起來，威爾梅里奧露出困惑的表情，然後慢慢地開始動起來。", "……わたし、どう動いたら人間が気持ちいいのか分からないよ": "……我不知道，要怎麼動才能讓人類舒服啊", "そう言いながら、探り探り身体を上下させる。": "一邊說着，一邊試探着上下活動身體。", "美術館のときと同じだね、と背後から腕を回す。": "和在美術館的時候一樣，我從背後伸出手。", "抱きしめるような格好になると、少しヴェルメリオも安心したようだった。": "變成擁抱的姿勢後，威爾梅里奧似乎也稍微安心了。", "……わたしの好きなように動いていい？　さっきのデートと同じ？": "……我可以按照自己喜歡的方式動嗎？　和剛纔的約會一樣？", "少し胸も愛撫しながら、あくまでヴェルメリオが動くのに任せる。もちろん、彼女の中では、期待に満ちた肉棒がパンパンに膨れ上がっているのだが。": "我一邊愛撫着她的胸部，一邊任由威爾梅里奧自己動。當然，在她體內，充滿期待的肉棒已經膨脹起來了。", "……わたしが気持ちいいところ？　わ、分かるかな。んっ、んしょ……ううっ、はぁう……": "……我舒服的地方？　你，你知道嗎。嗯，嗯……嗚，哈啊……", "同じく探るような動きではあるが、より積極的に腰が動いていく。": "雖然同樣是試探性的動作，但她的腰動得更加積極了。", "……分からない？どうすれば……あ、あうっ、やあんっ、おっぱいそんなにっ、んああっ": "……不知道嗎？要怎麼做……啊，啊，呀，胸部那樣，嗯啊啊", "後ろからきゅうっと乳首を責める。体位の関係で口で責めることはできないが、感覚としては甘噛。": "我從後面緊緊地刺激着乳頭。雖然因爲體位的關係不能用嘴，但感覺上是輕咬。", "……んっ、はぁんっ、うんっ、もっとエッチなこと、したくなってくるっ、おっぱい、そのまま触ってほしいっ、ああうっ": "……嗯，哈啊，嗯，想做更多色情的事情，胸部，想讓你繼續摸，啊啊", "もちろんヴェルメリオの胸は揉んでこそ真の価値がある。": "當然，威爾梅里奧的胸部只有揉纔有真正的價值。", "手を休めることなく、いやらしい手つきで揉み続ける。": "我毫不停歇，用淫蕩的手法繼續揉捏。", "……んっ、あんっ、おっぱいむちゃくちゃにされて、わたしっ、ああうっ": "……嗯，啊嗯，胸部被弄得亂七八糟的，我，啊啊嗚", "そこで、ヴェルメリオの身体がびくんっ、と跳ねる。本人も少し驚いたようだが、怖がらせないようにそっと囁いて促す。": "這時，威爾梅里奧的身體突然跳了一下。雖然她本人也有些驚訝，但我爲了不讓她害怕，輕聲地催促着她。", "いま、気持ちよかったよね？と。": "我問她，現在很舒服吧？", "……う、うんっ、ここ……ああうっ、ここがわたし、気持ちいいとこみたいっ、あ、あはあっ、声出ちゃうぅ": "……嗯，嗯，這裏……啊啊嗚，這裏，好像就是我舒服的地方，啊，啊哈啊，聲音要出來了", "遠慮することはない。": "不用客氣。", "好きなだけエロい声を聞かせてくれればいい。": "盡情地發出色情的聲音吧。", "……はっ、はぁっ、でも人間、気持ちよくなれてる？わたしだけが気持ちよくなっちゃってない？": "……哈，哈啊，但是人類，有舒服起來嗎？只有我一個人舒服嗎？", "男にもスイートスポットは無くはない。": "男人也有敏感點。", "だが、女の子が自分のベスポジあるいはベストアングルを発見したとき、それに勝る喜びはないだろう。": "但是，當女孩子發現自己的最佳位置或者最佳角度時，沒有比這更令人高興的了。", "……わかった、あ、あううっ。このまま、動いちゃうねっ、んっ、あはぁんっ": "……我知道了，啊，啊嗚嗚。就這樣，動起來吧，嗯，啊哈啊嗯", "ちょっとペニスの感度が良くなることより、快楽に溺れてあえいでいる女の子を見ることの方が、はるかに価値が高い。": "比起稍微提高陰莖的敏感度，看到沉溺於快樂中的女孩，要遠遠更有價值。", "……その言い方、ちょっとやだな。んっ、あふっ、わ、わたしじゃ、なきゃっ": "……這種說法，有點討厭。嗯，啊呼，如，如果不是我", "訂正。": "訂正。", "快楽に溺れてあえいでいるヴェルメリオを見ることの方が、はるかに価値が高い。": "看到沉溺於快樂中的威爾梅里奧，遠比提高陰莖的敏感度更有價值。", "……わたしが、あう、エッチになってるとこ、見たいの？それで興奮しちゃうの？": "……你想看，啊嗚，我變得色情的樣子嗎？這樣會興奮嗎？", "女の子はついつい、こすってれば気持ちいいと思いがちだが、シチュエーションにこだわったりセリフや衣装にこだわったり、エロの世界は奥深い。": "女孩子很容易認爲只要摩擦就會舒服，但色情的世界是深奧的，比如對場景，臺詞和服裝的講究。", "男がロマンチストと定義される所以である。": "這就是爲什麼男人被定義爲浪漫主義者。", "……んっ、そ、そうなんだぁ。じゃあ、わたしのエッチなとこ、もっと見てもらう。わたしじゃなきゃ興奮できないように": "……嗯，是，是這樣啊。那，就讓你多看看我色情的樣子。讓你變得只有我才能讓你興奮", "そう言って振り向くヴェルメリオの顔は、目元は快楽にとろけていて、口元も少し緩んでいて、十分に卑猥だった。": "威爾梅里奧說着轉過頭來，她的眼睛因快樂而融化，嘴角也微微上揚，十分淫蕩。", "……エッチな顔してる？エッチになろうとしなくていい、自然体で楽しんでれば、十分ヴェルはエッチ……って、それ、んっ、喜んでいい……？": "……我表情很色情嗎？不用特意變得色情，只要自然地享受，威爾就很色情……呃，這個，嗯，我可以高興嗎……？", "どうだろう。": "誰知道呢。", "褒めたつもりではあるが。": "雖然我自認爲是在誇獎你。", "……でも、相手が楽しんでなきゃ意味ないって、今日のデートもそうだったもんね。うん、わたしもっとエッチも楽しんで……んっ、ああんっ、中で暴れてるっ": "……但是，如果對方不享受就沒有意義了，今天的約會也是這樣。嗯，我要更享受做愛……嗯，啊啊嗯，裏面在亂動", "可愛いことを言うので、つい膣内で反応してしまった。": "她說的話很可愛，我忍不住在陰道里做出了反應。", "もう限界も近い。": "已經快到極限了。", "……わたしが好きなように、んっ、動いただけなのに？あはぁっ、なのにイッてくれるんだ。うん、いいよ、たくさん出して……": "……我只是，嗯，按照我喜歡的方式動而已？啊哈，你卻要射了。嗯，可以哦，射出來吧……", "イカせようと、無理に早く動かなくてもいいよ、と伝えるがヴェルメリオはかぶりを振った。": "我告訴她不用勉強加快速度來讓我射精，但威爾梅里奧搖了搖頭。", "……わたしが、気持ちよくて、あんっ、止まらないのっ……あ、あうっ、わたし、先にイッちゃいそう、あっ、あはあぁっ……！": "……我，太舒服了，啊嗯，停不下來……啊，啊嗚，我，好像要先去了，啊，啊哈啊……！", "幸運なことに同時に果てることができ、絶頂を迎えた彼女の中に追い打ちのように発射する。": "幸運的是我們同時到達了高潮，我像追擊一樣射在了她裏面。", "……あっ、あっ、すごっ、んんっ、たくさん入ってきてるのが分かる……": "……啊，啊，好厲害，嗯嗯，我能感覺到射進來了好多……", "ぐったりと脱力したヴェルメリオは、少しばかり焦点の合わない目をしながら、ぼんやりとつぶやいた。": "威爾梅里奧筋疲力盡，眼神有些渙散，她茫然地喃喃自語。", "……どんどん、あなたに影響されてエッチになってる気がする。わたし、もっともっとエッチになっちゃうかな？": "……我感覺我被你影響，變得越來越色了。我會變得越來越色嗎？"}