{"ワアーーーー": "哇————", "もう、クタクタよ。３日ぐらい配り歩いてるけど、まだ、半分も残っている……": "已經，累壞了。已經走了三天左右，但還剩下一半……", "ドロシー": "桃樂絲", "大体みんなが受け取ってくれないから全然減らないのよ！出ていけとか言われるし、水をかけられたり…ほんっと雪の女王は一体どれだけ嫌われてるのよ！": "大家都不收，完全沒減少！還叫我們滾，還被潑水……雪之女王到底有多遭人討厭啊！", "あなたもあなたよ！いい人なのは分かるけど、１軒、１軒、手渡しする必要ってある！？パーティーに来るように説得したり、土下座したり、そこまでする必要は無いわ！ポストに投函して、さっさと終わらせるわよ！": "你也是！我知道你是個好人，但有必要一家一家親手遞送嗎！？沒必要說服人家來派對，下跪道歉！直接塞進郵箱，趕快結束吧！", "ヒューーーー": "咻————", "ん？何か飛んできたわ。これは…？招待状の破片…破り捨てられてる……": "嗯？有什麼飛過來了。這是……？邀請函的碎片……被撕碎扔掉了……", "雪の女王……": "雪之女王……", "そなた達、まだ、招待状を配り歩いているのか？": "你們還在發邀請函嗎？", "エリーネア・ルーチェ": "艾莉妮雅・露契", "はぁ？誰の為にやっていると思っているの？あなたの為にやっているのよ！私達がどんなに苦労しているのかわかる？お礼くらい言いなさいよ！": "哈？你以爲是爲了誰啊？是爲了你啊！知道我們有多辛苦嗎？至少道個謝吧！", "そうか、すまなかった。礼を言うぞ。これで良いか？": "是嗎，抱歉。我向你道謝。這樣行了吧？", "はぁ～": "哈～", "まるで誠意が伝わってこない……": "完全感受不到誠意……", "それは？招待状の破片か？": "那是？邀請函的碎片嗎？", "ええ……まぁ……": "是啊……嗯……", "受取らない者がいるのだな……": "有人不收啊……", "誰も受取ってくれないのよ！": "沒人收啊！", "受取らない者は仕方ない。受取ってくれた者だけで楽しんだらいい……": "不收也沒辦法。只邀請收了邀請函的人來參加派對就好……", "だ・か・ら、誰も受取ってくれないのよ！！言えないけど……": "所・以・說，沒人收啊！！雖然我不能說是誰……", "そなた達は、パーティーに来てくれるのだろう？": "你們會來參加派對吧？", "楽しくなさそうだから、私は行きたくないわ……": "看起來不開心，所以我不想去……", "えっ？ちょっとあなた何頷いてるの！？本当に行くっていうの！？": "哎？等等，你點頭幹什麼！？真的要去嗎！？", "えっ？私？う～ん……そうねぇ……時間の都合がつけば……": "哎？我？嗯～……這個嘛……如果時間上能配合的話……", "シュッ": "咻", "きゃっ！矢！？矢の先端に毒が塗ってある……": "咦！箭！？箭尖上塗了毒……", "誰！？また、暗殺者！？": "誰！？又是刺客！？", "雪の女王、覚悟！！": "雪之女王，覺悟吧！！", "暗殺者2": "刺客2", "くそっ！失敗か……": "可惡！失敗了嗎……", "なぜこの国の人間は、こんなにも、私を殺したいと思うのか……": "爲什麼這個國家的人，這麼想殺我呢……", "町の人は皆、あなたを冷たい人だと言っているわ": "城裏的人，都說你是個冷酷的人", "私が冷たいと？そなた達もそう思うか？": "我很冷酷？你們也這麼想嗎？", "冷たい人かどうかは分からないけど、あなたからは、誠意や思いやりが感じられないわ。会話を交わす度にはらだたしい気分になるもの": "不知道你是不是冷酷的人，但是從你身上，感覺不到誠意和體貼。每次跟你說話，都讓我很不爽", "気分を害してしまったのなら、謝ろう……悪気はなかったのだ": "如果讓你不開心的話，我道歉……我沒有惡意", "えっ、何？あなた雪の女王にいいたいことがあるって？": "哎，什麼？你有話想對雪之女王說？", "…言葉が足りない？言葉が足りないとはどういう事だ？": "……語言不足？語言不足是什麼意思？", "何？１～10まで言わないと伝わらない人間がいる？そうか、私は1しか言葉を発しないから、10の事を相手に伝えたくても1しか伝わらないというのだな……": "什麼？有人不把1到10都說出來就無法理解？是嗎，因爲我只說了1，所以就算想傳達10，也只傳達了1……", "あなた、いい事を言うわね……": "你，說得真好……", "こうなったら、是非とも氷の国の人間にはパーティーに来てもらいたい。ちゃんと私の思いを伝え、何としても誤解を解かねばならぬ。そなた達は、引き続き招待状を皆に配ってくれ": "既然如此，我一定要請冰之國的人來參加派對。我要好好傳達我的想法，無論如何都要解開誤會。你們繼續把邀請函發給大家", "頼んだぞ！": "交給你了！", "また、帰っちゃったわ……ああ、もう！どうして、一緒に配ろうって言えないのよっ！": "又回去了……啊啊，真是的！爲什麼說不出一起發吧！", "17時…。そろそろパーティが始まる時間だ。料理の準備もできたし、飲み物も十分にある……。今日こそ、皆の誤解を解くのだ。私が冷たい人間ではないという事、皆と仲良くしたいという事を理解してもらうのだ": "17點……差不多是派對開始的時間了。料理也準備好了，飲料也足夠了……今天一定要解開大家的誤會。讓大家理解我不是冷酷的人，我想和大家友好相處", "……。": "……。", "18時か…。開催時間から１時間経つが、まだ誰もこない……。忘れているのだろうか……いや、きっと皆、忙しいのだ。少しぐらい遅れても仕方ない": "18點了嗎…。派對開始已經過了1小時，還沒有人來……是忘記了麼……不，大家肯定都很忙。稍微晚點來也是沒辦法的", "19時になってしまった……。なぜ皆はまだこない…？このまま、誰も来てくれないのか…？そんな…そんなはずはない…大丈夫だ…来てくれる…": "已經到19點了……爲什麼大家還不來…？難道，誰都不會來嗎…？怎麼會…不可能的…沒事的…會來的…", "ウィーーン": "叮——", "ああ…！やはり来てくれた…！そなたは……": "啊啊…！果然來了…！你是……", "あぁ、大丈夫だ。遅れた事など詫びなくてもいい。来てくれただけで私は嬉しい": "啊啊，沒事的。遲到的事不用道歉。你能來我就很高興了", "料理は、すっかり冷めてしまったが…また温め直せばよい": "雖然料理已經涼了…但再熱一下就好了", "……": "……", "ん？なぜ、そんなに自分の顔を見つめるのかだと？": "嗯？爲什麼，要一直盯着我的臉看？", "ふふっ、特に意味はない……。そなたは…不思議だな。私と友人になりたいと言ったり、誰も来ないパーティーに来てくれたり…私の気持ちを理解しているみたいだ……。": "呵呵，沒什麼特別的意思……你…真是不可思議。說想和我成爲朋友，來參加沒有人的派對…好像理解了我的心情……。", "そなたは、このオトギノクニで唯一の人間。そなたも、さぞかし孤独なのだろう？きっと、私と、そなたは似ているのだ。だから、来てくれたのであろう？": "你是這個童話之國裏唯一的人類。你肯定也很孤獨吧？我和你肯定很像。所以，你纔會來吧？", "そんなに、考え込まなくてもよい。答えを求めてはおらぬ。……そなたに、触れてもいいか？": "不用想那麼多。我並不需要答案……我可以，碰你嗎？", "そなたの頬は柔らかいな……。胸板は厚く、たくましい……": "你的臉頰好柔軟……胸膛厚實，強壯……", "寝室に来てくれ……": "來我的臥室吧……", "このように、優しく愛撫されるのは初めてだ……": "我還是第一次被這樣溫柔地愛撫……", "エリーネア": "艾莉妮雅", "人間はエリーネアの服を脱がせていく。": "人類脫下了艾莉涅雅的衣服。", "そなたに身をまかせてもいいのか？んっ…はぁ……ムラムラした感情が湧き起ってくる…": "我可以把身體交給你嗎？嗯……哈啊……我心中湧起了慾火……", "はぁ、…あっ…んあっ……あぁ…": "哈啊……啊……嗯啊……啊啊……", "全裸姿のエリーネアを抱き上げベッドの上にやさしく置く。": "我抱起全裸的艾莉涅雅，溫柔地放在牀上。", "あっ…私の…体を横に向けて、何をするのだ？": "啊……你……把我的身體放平，是要做什麼？", "背後から、エリーネアを優しく抱きしめた。": "我從背後溫柔地抱住艾莉涅雅。", "あっああぁ！……心地いい。そなたは…んあぁあ！…とても心地がいい": "啊啊啊啊！……好舒服。你……嗯啊啊啊！……讓我好舒服。", "はぁ…男性に愛されるのは…はぁ、あっ…初めてだ…んんっ！あっ…いつも、独りでしていたから…はぁっ、気持ちが昂っていく反面、なんだか恐い…はぁ、はぁ…っふっ、ぁ…んっ！": "哈啊……我……哈啊、啊……第一次被男性……嗯嗯！啊……我總是……哈啊、哈啊……呼、啊……嗯！", "首筋から背中にかけて優しく愛撫する。": "我從脖子到背部，溫柔地愛撫着她。", "ふぁっ、あ…ああぁ！…んんっ！…あぁぁ…": "呼啊、啊……啊啊啊！……嗯嗯！……啊啊啊……", "独りでやるよりも…あっ…この方がずっといい…んんっ……": "比起自己做……啊……這樣更好……嗯嗯……", "はぁっ、はぁ、ん、気持ち、いいか？…そうか、よかった。んっ……私もだ…": "哈啊、哈啊、嗯、舒服嗎？……是嗎，太好了。嗯……我也一樣……", "冷たいと言われてきた彼女の表情が徐々に蕩けていく。": "她那冰冷的表情逐漸融化。", "はぁっはぁっ……ふぁぁあ！！！…ビチョビチョしてきた…あっ、あぁ……ふぁあぁ！": "哈啊、哈啊……呼啊啊啊！！！……溼答答的……啊、啊啊……呼啊啊啊！", "溢れ出してくる温かい熱と強くなる締め付けに思わず出そうになってしまうもなんとか持ちこたえる。": "溢出的溫暖和更緊的收縮讓我忍不住想射出來，但還是努力忍住了。", "あぁっ！だめ…！！もうだめぇぇ！": "啊啊！不行…！！已經不行了！", "ふぁ…あ…お前のそそりたった固いペニスが……私の中に……んあっ…あぁ、硬いぃ…入ってくる……": "呼啊…啊…你那堅挺的肉棒……在我的裏面……嗯啊…啊啊，好硬……進來了……", "美しい彼女の姿に思わず激しく腰を振ってしまう。": "看到她美麗的身姿，我不由得激烈地擺動着腰。", "あぁっ！あっ…！ひぁんっ！…んぁっ、あっあぁ！もう、何も考えられぬっ！": "啊啊！啊…！呀啊！…嗯啊，啊啊啊！我已經，什麼都想不了了！", "エリーネアは人間の体を力強く掴み、熱く滾る熱を伝えようとさらに動きを速めていく。": "艾莉涅雅用力抓住人類的身體，爲了傳達那滾燙的熱量而加快了動作。", "んんっ、あぁぁぁ！熱い……燃えるようだ……はっ、あぁっ、んあぁ、はぁっ…あぁ！": "嗯嗯，啊啊啊啊！好熱……像燃燒一樣……哈，啊啊，嗯啊啊，哈啊…啊啊！", "あぁっ、はっ、あぁぁぁ！…突いて！もっと、もっと突いてぇ！！": "啊啊，哈，啊啊啊啊！…插進來！再插進來，再插進來！！", "ふぁぁぁぁ！あっあっ、んぁああああああ！！": "呼啊啊啊啊！啊啊，嗯啊啊啊啊啊啊！！", "乱れるエリーネアをさらに強く抱きしめると限界が近づいてくる。": "我更加用力地抱住淫亂的艾莉涅雅，接近了極限。", "っあぁ！中に、私の中にそなたの溶岩が私を溶かして…っ！": "啊啊！裏面，你的岩漿在我的裏面融化了…！", "発射された精液の勢いに刺激され、エリーネアの身体が大きくのけぞる。": "被射出的精液的勢頭刺激着，艾莉涅雅的身體大幅度地後仰。", "頂点に達したエリーネアから、大量の潮が吹き出す。": "到達頂點的艾莉涅雅，噴出了大量的潮水。", "幸せだ！あっ…最高に幸せだ！はぁ、はぁ……完全にとけてしまった……": "幸福！啊…太幸福了！哈啊，哈啊……完全融化了……", "多幸感にあふれた彼女に「冷たい人」の面影はもうどこにもなかった。": "充滿幸福感的她，已經完全看不出“冷淡的人”的影子了。", "最高の気分だ…！このような気分は初めてだ……": "太棒了…！第一次有這種感覺……", "私の中に、まだこんな熱い感情があったとは……": "我的內心，居然還有這麼熾熱的感情……", "誰かに想い、想われることを知ったエリーネアの笑顔にこちらまで安堵する。": "知道了愛與被愛的艾莉涅雅，她的笑容讓我也感到安心。", "また、来てくれないか？": "還會再來嗎？", "ふふっ…ありがとう……": "呵呵…謝謝……", "ふわりとした笑みを見せ、そのままあたたかな眠りについたのだった。": "她露出柔和的笑容，就這樣進入了溫暖的夢鄉。"}