{"はぁ、温泉いいですね……私も人間さんと温泉、行きたいです……": "哈啊，溫泉真好啊……我也想和人類君去溫泉……", "ピュルテ": "看板", "はじまってるよ、ピュルテ": "開始了哦，看板", "クレア": "克蕾雅", "は！大変失礼しました！人間さんいらっしゃい、私とクレアさんでお届けいたします！": "哈！非常抱歉！人間君歡迎光臨，我和克蕾雅小姐會爲你服務的！", "干支レース賞品の人間さん理想のデートメモをゲットしたティンカ、人間さんと温泉お泊りデート中": "汀可得到了干支賽跑獎品的人間君理想約會筆記，正在和人間君進行溫泉住宿約會", "２人はさっそく温泉宿近くの植物園に観光に行くようです！中継、どうぞ！": "兩人似乎馬上就要去溫泉旅館附近的植物園觀光了！請看直播！", "うわー！おっきい木ばっかり！ほら、人間さん、バナナだよ！あれ、食べられるかな？": "嗚哇！都是大樹！快看，人間君，是香蕉！那個能喫嗎？", "ティンカー・ベル": "汀可貝兒", "あのバナナ、まだ緑だから食べられない": "那個香蕉還是綠色的，不能喫", "そこ拾わなくていいです。楽しそうですね。いつもの元気いっぱいティンカちゃん！": "不用撿那個。看起來很開心呢。是平時充滿活力的汀可醬！", "めずらしい鳥もいるよ！鳥といえば、今夜のお宿の晩御飯にトリの丸焼きが出るんだって。楽しみだね！": "還有稀有的鳥！說到鳥，聽說今晚旅館的晚飯有烤全雞。好期待啊！", "無邪気なだけ……": "只是天真無邪……", "はい、決して悪気はないんです": "是的，絕對沒有惡意", "ひゃっほー！トリの丸焼きー！！": "哎呀！烤全雞！！", "ティンカちゃん、落ち着いて！って、こっちの声は聞こえないんでしたね": "汀可醬，冷靜點！啊，她聽不見我的聲音", "ティンカ、お腹いっぱいになっても全部食べる！": "汀可，就算肚子飽了也要全部喫掉！", "色気より食い気、花より団子": "與其說性感，不如說貪喫，比起花，不如說糰子", "あー、急いで食べてむせちゃった？はい、お茶！そんなに急がなくてもご馳走はなくならないよ": "啊，喫得太急噎到了？來，喝茶！不用那麼着急，美食不會跑掉的", "いつものティンカと人間さんのテンションだね、この温泉デート": "這個溫泉約會，汀可和人間君的氣氛和平時一樣呢", "ええ、そうですねぇ……せっかく温泉まで来たんですけどね": "誒誒，是啊……明明難得來一次溫泉", "これが温泉？湯気すごい。熱そう": "這就是溫泉？好多水蒸氣。看起來好熱", "まずは身体を洗うんですよ。人間さんも、ほら": "先洗身體哦。人間君也來吧", "やっと気がついたけど、私たちってのぞき魔と同じ……": "終於注意到了，我們和偷窺狂一樣……", "ねえ、人間さん。背中、流してあげよっか": "人間君，我來幫你擦背吧", "おおっと、これはまさか！露天風呂、混浴です！バスタオル１枚のティンカちゃんが人間さんのすぐ後ろに！": "哦哦，這難道是！露天浴池，混浴！只裹着一條浴巾的汀可醬就在人間君的身後！", "振り向いちゃだめだよ。どうしたの、なんかドキドキしてるけど？": "不要回頭哦。怎麼了，感覺你心跳加速了？", "これは確信犯": "這是故意的", "これはかなり大胆ですよ、ティンカちゃん！さあ、ここからが見どころ……あれっ、真っ白で何も見えません！": "這相當大膽哦，汀可醬！來，接下來纔是看點……咦，一片空白什麼都看不見！", "湯気": "水蒸氣", "風呂場で、もう完全に肌が触れ合う距離で背中を流してくれたティンカ。": "在浴室裏，汀可在完全能碰到肌膚的距離幫我擦背。", "しかし、タオルで隠した股間がギンギンになっていて、まったく隠せていなかったにもかかわらず、それ以上何もしてこない。": "但是，被毛巾遮住的股間已經硬邦邦的，完全藏不住，儘管如此，她也沒有進一步的行動。", "お湯に入っても、あけっぴろげに裸体を見せることはなく、しかし時々隠しきれずに乳首がこんにちは。": "即使泡在熱水裏，也沒有坦誠相見，但有時會不小心露出乳頭。", "無邪気とかではない。": "並不是天真無邪。", "分かっていて、スルーしているのだ。": "而是明知故犯。", "いいお湯だったね。ティンカ、まだ身体がぽかぽかしてるよ": "熱水真舒服。汀可的身體還暖乎乎的", "そう言って旅館の浴衣の襟元を開く。": "說着，她拉開了旅館浴衣的領口。", "アップにしたうなじがしっとり濡れていて、いい匂いがここまで漂ってくる。": "盤起的後頸溼潤潤的，好聞的氣味飄到了這裏。", "もう限界だ。": "已經到極限了。", "ちょ、やんっ、いきなりだなぁ、もう。そんなにティンカに興奮しちゃった？": "喂，呀，真是突然啊。就這麼對汀可興奮了嗎？", "押し倒して、浴衣を一瞬で脱がせる。一糸まとわぬその裸体に、こちらも臨戦態勢をとる。": "我推倒她，瞬間脫掉浴衣。面對一絲不掛的裸體，我也進入了臨戰狀態。", "別にぃ？別にってなあに。そんなにビンビンにしちゃってるくせに": "沒有啊？沒有是什麼意思。明明都這麼硬了", "風呂場から部屋まで、バスタオルで隠すのがどれだけ大変だったことか。": "從浴室到房間，用浴巾遮住身體是多麼辛苦啊。", "そんなにティンカとえっちしたいんだ。しょうがないなぁ……なーんてね": "那麼想和汀可做愛啊。真拿你沒辦法……開玩笑的", "そう言うと、ティンカの方から唇を奪いにくる。そのまま全裸でまたがって、器用に腰だけを使って挿入してしまう。": "說着，汀可主動吻了我。就這樣全裸跨坐在我身上，靈巧地只用腰來插入。", "ティンカもすっごいしたかったよ。んっ、あっ、はぁっ……でも、人間から押し倒してくれなきゃ、ゼッタイヤダ、って思ってた": "汀可也想做很久了。嗯，啊，哈啊……但是，如果人類不主動推倒我，我絕對不幹", "その言葉を裏付けるかのように、先程までのスルーとは打って変わって耳朶に舌を這わせてくる。": "彷彿在證明這句話一樣，剛纔一直無視的耳朵突然被舌頭舔舐。", "んっ、はぁんっ……手を使わないで挿れるのがすごい？んー、だってぇ……あんっ、大好きな人間のだもん。もう角度とか覚えたし": "嗯，哈啊……不用手就能插進去很厲害嗎？嗯，因爲……啊嗯，這是最喜歡的人類的嘛。角度什麼的已經記住了", "それは事実というよりは、それだけ好きなんだという喩えで使っているのだろうが、あまり聞かないティンカの明確な好意に、思わず脈が高鳴る。": "與其說是事實，不如說是用來比喻喜歡的程度，但聽到汀可明確的好意，我不由得心跳加速。", "たまには言うもん。じゃないと、人間だって言ってくれないでしょ。ほら、お返しに……ティンカにも、耳……": "偶爾也會說的。不然，人類也不會說吧。來，作爲回禮……也舔舔，汀可的耳朵……", "期待通りに耳を舐めながら愛情を伝えると、ティンカは大きく吐息を漏らす。": "如我所料，我一邊舔着耳朵一邊傳達愛意，汀可大大地吐了一口氣。", "んっ、ふああっ、やん、耳ぃ……んっ、あんっ、ぞくぞくしちゃうよぉ……あ、あはぁっ": "嗯，呼啊啊，呀嗯，耳朵……嗯，啊嗯，好刺激……啊，啊哈啊", "ぞくぞくしちゃう、というティンカのセリフにぞくぞくしてしまう。": "聽到汀可說“好刺激”，我感到一陣興奮。", "すっごい固くしちゃってんじゃん。さっきのお風呂のティンカ、色っぽかった？ふふーん、そうやっていつも素直に言えばいいのに": "硬得不得了嘛。剛纔洗澡時的汀可，很性感嗎？哼哼，平時也這麼坦率就好了", "普段は元気で明るく、ムードメーカーで。": "平時活潑開朗，是氣氛製造者。", "可愛いとは思っても健康的な可愛さ。": "雖然覺得可愛，但那是健康的可愛。", "そんなティンカだからこそ、急に色っぽさを強調されるとギャップで衝動が止まらなくなってしまう。": "正因爲是這樣的汀可，突然強調性感，這種反差讓我無法抑制衝動。", "もっと言って。ティンカ、わりと寂しがりなんだからね。ちゃんと可愛がって。んっ、あうっ、奥届いてるぅっ、んんっ": "再多說點。汀可其實很怕寂寞的。好好疼愛我。嗯，啊嗚，插到深處了，嗯嗯", "悔しいけれど。": "雖然很不甘心。", "ん？ティンカにむちゅー？うん、ちゅーしよっ、んんっ、んちゅ……んむっ、あうっ、やばい、ティンカも止まんなくなっちゃうぅ": "嗯？親親？嗯，親親，嗯嗯，嗯啾……嗯呣，啊嗚，糟糕，汀可也停不下來了", "体位からすると、ややティンカ主導でもあり、ティンカは嬉しそうに腰を振り続けている。": "從體位來看，稍微有點汀可主導，她開心地繼續扭動着腰。", "健康的に見えて、わりと性欲が強めなところもまたギャップか。": "看起來很健康，但性慾很強也是反差嗎。", "いや、それも健康の１つの形なのだが。": "不，這也是健康的一種形式。", "やっばい、気持ちいいっ。んふふ……もっと奥までだよぉ。ねえ、もっとぎゅってしてよ": "糟糕，好舒服。嗯呵呵……再插深一點。吶，再抱緊一點", "そう言ってティンカは、こちらの髪を撫でながらそっと目を閉じて息を吸い込む。": "說着，汀可一邊撫摸着我的頭髮，一邊輕輕閉上眼睛，深吸一口氣。", "ふわあっ、と一瞬だけティンカの身体が輝いた。": "呼哇，一瞬間汀可的身體發出了光芒。", "んー、分かるかなぁ？普段どおりでも、十分ティンカの身体は気持ちいいと思うけどぉ、んんっ、あんっ、ちょっと反則技も使っちゃうよ": "嗯，能感覺到嗎？雖然平時的汀可的身體就很舒服了，嗯嗯，啊嗯，但還是用點犯規的招數吧", "何が起こったのか分からない。": "不知道發生了什麼。", "ただ、確かに何故か快楽が増してきたような気がする。": "但確實感覺快感增加了。", "でもただの偽薬効果かもしれない。": "但也可能是安慰劑效應。", "ほーら、こうやってぐりぐりしちゃうんだからね。んっ、あんっ、このままもっと締めてイカせちゃおうかなっ": "看，像這樣轉轉轉。嗯，啊嗯，就這樣夾緊讓你射出來吧", "再びティンカの身体が光る。そして、ティンカがまた耳を舐めてくる。": "汀可的身體再次發光。然後，她又舔了我的耳朵。", "ほぉら……んっ、んちゅ、ずちゅっ……はぁ……イキたくなっちゃうでしょ。ティンカの中にいーっぱい出すまで、離さないんだからね": "看……嗯，嗯啾，滋啾……哈啊……想射了吧。在汀可裏面射出來之前，不會讓你離開的", "応えるようにこちらも耳を舐めようとする。": "我也舔了她的耳朵作爲回應。", "そこでふと気がついた。": "這時我突然注意到。", "ごく僅かな差。": "非常細微的差別。", "だが、確実に『さっきと耳の位置がずれていないか』": "但耳朵的位置確實和剛纔不一樣了。", "あっ、気がついたかなぁ？んっ、あんっ、そう、ティンカはちょっと、ほんのちょーっとだけ小さくなってるよ": "啊，注意到了嗎？嗯，啊嗯，沒錯，汀可稍微，稍微變小了一點", "妖精なのでサイズは自由だとは聞いたことがあった。": "聽說妖精的尺寸是自由的。", "だが、ここまで微調整ができるものだとは。": "但沒想到能調整到這種程度。", "んっ、あんっ、ほらぁ、小さくなって更にキツキツになったティンカのおまんこ、どう？ティンカも、んっ、人間のおちんちんで拡げられちゃってぇ、んはぁっ": "嗯，啊嗯，看，變小之後更緊了，我的小穴怎麼樣？我也，嗯，被人類的肉棒撐開了，嗯哈", "狭くなった腟内が更に締め上げられる。これは魔法ではなく、ティンカの身体による圧力だろう。": "變窄的陰道變得更緊了。這應該不是魔法，而是汀可的身體產生的壓力吧。", "んっ、あんっ、ティンカもうだめ、イッちゃうからっ！人間も？じゃあ、いっぱい出してね。熱いの、ちょうだいっ、あああうっ！！": "嗯，啊嗯，我也不行了，要去了！人類也一樣嗎？那就，射出來吧。把熱熱的，射出來，啊啊啊嗚！！", "放出された精液を受けとめ、びくんっ、と身体を震わせるティンカ。": "接住射出的精液，汀可的身體顫抖着。", "その顔は満面の笑みだった。": "她的臉上滿是笑容。", "んっ、ああぅ、すっごい……！これ最高なんだけどっ……はぁんっ": "嗯，啊啊嗚，好厲害……！這真是太棒了……哈啊嗯", "また、ふわああっ、とティンカが光る。": "又，呼哇啊啊，汀可發光了。", "ほんの僅か、膣圧が緩んだような気がした。と、結合部からどくどくと精液が漏れ出してくる。": "陰道的壓力稍微放鬆了一點。精液從結合處咕嘟咕嘟地流了出來。", "ほら、最高だったでしょ。ティンカのこと、離しちゃダメなんだからねっ": "看，很棒吧。不能放開我哦"}