{"あ、ピュルテ！もう映ってるみたい": "啊，看板！好像已經開始播了", "エミリー": "艾蜜莉", "みなさん、こんにちは。人間さんいらっしゃい！の時間です。先日の干支レースで、賞品である人間さんの【理想のデートメモ】を見事ゲットしたシンデレラさんですが……": "大家好。現在是“歡迎光臨人類先生！”的時間。在前幾天的干支賽跑中，仙杜瑞拉小姐漂亮地獲得了作爲獎品的人類先生的【理想約會筆記】……", "ピュルテ": "看板", "エミリーとピュルテがシンデレラと人間さんのデートに密着して、その様子を配信しちゃうんだよ〜": "艾蜜莉和看板將貼身報道仙杜瑞拉和人類先生的約會，把他們的樣子直播出來哦～", "お２人は今、かっこいいオープンカーで、海沿いの道を颯爽とドライブ中です": "他們兩人現在正開着帥氣的敞篷車，在沿海的道路上瀟灑地兜風", "あの乗り物はなんなの？": "那個交通工具是什麼？", "天空神殿に用意してもらった、人間界の乗り物のレプリカですよ。エルマイトで動くんです。ただ人間さん、人間界ではペーパードライバーらしいですが、大丈夫でしょうか": "是天空神殿爲我們準備的，人類世界的交通工具的複製品。是用聖之力驅動的。只是人類先生在人類世界似乎是個不開車的人，沒問題嗎", "人間さんとドライブなんて夢みたい。風が気持ちいい……くしゅん！": "和人類君兜風就像做夢一樣。風吹起來好舒服……阿嚏！", "シンデレラ": "仙杜瑞拉", "う〜、絶対寒いよね。今日の気温でオープンカーとか": "嗚，今天這麼冷，開敞篷車肯定很冷吧", "はい、体の芯から凍えるレベルです": "是的，冷到骨子裏了", "そうだ！私、おやつ用意してきたの。食べさせてあげるわね。さきいか、ジャーキー、チーズ鱈……どれがいいかしら？": "對了！我準備了零食。我來餵你喫吧。魷魚絲，牛肉乾，芝士鱈魚……你想喫哪個？", "おやつじゃなーい！全部、お酒のアテじゃあないですか！ってツッコミまちなのかな？": "這不是零食吧！全都是下酒菜吧！你是不是在等我吐槽？", "いえ、シンデレラさんは本気でおいしいと思うおやつを用意しただけだと思います": "不，仙杜瑞拉小姐只是準備了她覺得好喫的零食而已", "このおやつ、飲みたくなってきちゃうけど……聞いた話だと、飲んだら乗るなって掟があるっていうもんね……ガマンガマンっ": "這些零食讓我好想喝酒……但聽說有“開車不喝酒，喝酒不開車”的規矩……忍耐忍耐", "あっ、目的地に着いたようですね！": "啊，好像到目的地了！", "わあ、すごい！海が見えるわ！": "哇，好棒！能看到海！", "見えるけど、すっごいサスペンスな崖だね": "雖然能看到海，但這個懸崖好嚇人啊", "お弁当作ってきたの！一緒に食べましょ": "我做了便當！一起喫吧", "おぉ！さすがは灰かぶってた時代があるシンデレラ！美味しそう〜！": "哦！不愧是灰姑娘！看起來好好喫！", "ヴェルには負けちゃうけど、私なりにがんばってみたの。どうかな？": "雖然比不上威爾，但我已經盡力了。怎麼樣？", "これは女子力が高いですよ！太陽も出てきてあったかくなってきたし、これは流れがきてます": "這是女子力很高的便當！太陽也出來了，天氣暖和起來了，感覺運勢不錯", "…………。": "…………。", "さあ、ドライブデートも帰り道。ここで、ノートのプラン通り信号に引っかかります！": "好了，兜風約會也該回去了。按照計劃，我們在這裏被紅燈攔住了！", "このためだけに作ったんでしょ？明らかに風景から浮いてるけど": "就是爲了這個才做的吧？明顯和風景格格不入", "ねえ、人間さん……": "人，人間君……", "シンデレラ、行った！ごく自然に！": "仙杜瑞拉，親了！非常自然地！", "えへへ、ちゅーしちゃった。ほら、もう色が変わったわよ？": "嘿嘿嘿，親了。你看，已經變色了哦？", "この場所も天空神殿が用意したのだろうか。": "這個地方也是天空神殿準備的嗎？", "あっ、ちょ、人間さんたら……！そんなにがっついちゃダメだったら": "啊，等等，人間君真是的……！不能這麼貪婪", "『ダメ』という単語で明確に否定されているはずなのに、彼女の身体はやすやすと横たえられ、表情はどこか嬉しそうだ。": "雖然她明確地說了“不行”，但她的身體卻輕易地躺了下來，表情看起來很高興。", "服を脱がせるのももどかしく、夢中でシンデレラの肌をむさぼるように愛撫する。": "我迫不及待地脫下她的衣服，貪婪地愛撫着仙杜瑞拉的肌膚。", "これほど余裕がないのも彼女が原因なのだ。": "我之所以這麼着急，都是因爲她。", "あのキスで、そんなに火が付いちゃったの？へええ、そっか。ふふっ。別に、なんでもないけど": "那個吻，讓你這麼興奮嗎？哦，是嗎？呵呵，沒什麼", "嬉しそうに笑っておいて『なんでもない』ということはないだろうが、シンデレラは微笑むばかりだ。": "她笑得很開心，不可能是“沒什麼”，但仙杜瑞拉只是微笑着。", "んっ、はぁんっ……やだ、人間さんのココ。すっごく熱くなってる": "嗯，哈嗯……討厭，人間君的這裏，變得好熱", "それはお互い様で、挿入した途端に股間の肉棒はシンデレラの熱でとろけそうだった。": "這點彼此彼此，插入的瞬間，股間的肉棒就因爲仙杜瑞拉的體溫而變得軟綿綿的。", "少し強引に脚を開かせても、シンデレラは口元に笑みを浮かべて受け入れてくれる。": "我有些強硬地掰開她的雙腿，仙杜瑞拉卻只是嘴角含笑地接受了我的一切。", "そんなに焦って挿れないの。ほら、私は逃げないんだから。んっ、はぁんっ、そんなに私が欲しかったの？可愛いひと……": "別那麼着急插進來嘛。你看，我不會逃走的。嗯，哈嗯，你就那麼想要我嗎？真可愛……", "無我夢中で突き上げると、シンデレラは微笑みを口元に浮かべたまま、ぎゅっと服の裾を掴む。": "我忘我地向上頂，仙杜瑞拉的嘴角浮現出微笑，緊緊地抓住了我的衣角。", "んっ、はぁっ、今日の人間さんっ、すっごい激しいっ……！？あっ、あんっ、そんなにしたら私、おかしくなっちゃうよっ、あんっ": "嗯，哈啊，今天的人間君，好激烈……！？啊，啊嗯，這麼激烈的話，我會變得奇怪的，啊嗯", "激しいピストンを受け止めながら、シンデレラはこちらに手を伸ばすと、その美しい指先で髪を撫でてくれた。": "承受着激烈的活塞運動，仙杜瑞拉向我伸出手，用她美麗的指尖撫摸着我的頭髮。", "指がきれい？ふふ、ほんと？それ、嬉しいな。ほら、創造期はあかぎれだらけだったから……わりと今も気を使ってケアしてるのよ": "手指很漂亮？呵呵，真的嗎？好開心。你看，因爲創造期的時候手都裂開了……所以現在也一直在保養", "もちろん今の彼女の手は、あかぎれを作るような仕事はなく、どちらかと言えば書類にサインするための羽根ペンを持つのが主だろうが。": "當然，她現在的工作已經不會讓手裂開了，真要說的話，她主要的工作應該是拿着筆在文件上簽字吧。", "んっ、あん……やだ、それで私の指、なめちゃうの？ん……指の間までそんなに、あっ、丹念に舐めてっ……んっ、はんっ、それ、なんか感じちゃうっ……": "嗯，啊嗯……討厭，你這樣舔我的手指嗎？嗯……連手指縫都這麼仔細地舔……嗯，哈嗯，這樣，感覺好舒服……", "本来、大した性感帯などないはずの手のひらを舐め取ると、シンデレラは息を荒くして自分の手のひらを、もとい手のひらを舐めるこちらの顔を見つめていた。": "舔了本應不是什麼性感帶的手掌後，仙杜瑞拉的呼吸變得急促，她注視着自己的手掌，不，是注視着舔她手掌的我的臉。", "んっ、やんっ、中でぴくぴくさせちゃってぇ、んはぁっ。私の指を舐めて興奮してるの？そういうとこ……私たち、すごく相性がいいと思わない？": "嗯，呀嗯，裏面一跳一跳的，嗯哈。舔我的手指讓你興奮了嗎？你不覺得……我們在這方面，非常合拍嗎？", "伸ばした手は、こちらの首筋に届く。": "她伸出手，摸到了我的脖子。", "それを支えに、少し身体を起こしたシンデレラは、耳にそっとかぶりつく。": "以此爲支撐，仙杜瑞拉稍微抬起身體，輕輕咬住我的耳朵。", "はぁむ……んっ、ちゅっ……んちゅっ……ね、耳、キライじゃないよね。人間さん": "哈呣……嗯，啾……嗯啾……你，不討厭耳朵吧。人間君", "キライではない。": "不討厭。", "可愛い女の子が、その柔らかくて温かな舌で耳を舐めてくれるのがキライだというのも、あまりイメージはつかないが。": "雖然我不太能想象，一個可愛的女孩子用她柔軟而溫暖的舌頭舔我的耳朵，我怎麼會討厭呢。", "ね……んっ、んっちゅ……ずちゅ……んっ、はぁっ、知ってるのよ。私、人間さんがされて嬉しいこと、それなりに把握してるつもり": "嗯……嗯，嗯啾……滋啾……嗯，哈啊，我知道的。我自認爲，我大致掌握了人間君被做了什麼會高興", "シンデレラはいつもそうだ。": "仙杜瑞拉總是這樣。", "クロスに限らず、日常でも。思ったことや望んだことを見透かしたように、いつも彼女が先回りしているような。": "不僅是和交錯的時候，平時也是。她總是能看穿我的想法和願望，搶先一步行動。", "そんなことないわよ。分からないことだっていっぱいある。でも、気がついたらそれは、率先してやるようにしてるだけ": "沒有這回事。我也有許多不明白的事情。只是，注意到的時候，我已經先行動了而已", "少し照れたように笑ったシンデレラ。その唇に自らの唇を重ね、そして舌を首筋へと這わせていく。": "仙杜瑞拉有些害羞地笑了。我將自己的嘴脣貼在她的嘴脣上，然後用舌頭舔舐她的脖頸。", "人間さんだって、んっ、あんっ、そうやって……私がしてほしいこと、言わなくてもしてくれるじゃない": "人間君也是，嗯，啊嗯，像這樣……不用我說，就做了我想讓你做的事情", "息をするのと同じレベルで愛撫していたが、はからずも望みに応えていたのか。": "我愛撫的水平已經和呼吸一樣了，沒想到這也能滿足她的願望。", "考えてみれば、オトギノクニで最初にクロスしたのがシンデレラだった。": "仔細想想，我在童話之國第一個交錯的人就是仙杜瑞拉。", "付き合いが長いから分かるって言いたいの？やーだ、そんなの。味気ないじゃない。相性がいいから、ってことにしてよ": "你是想說，我們認識很久了所以知道嗎？討厭，那也太沒意思了。就當作我們很合得來吧", "甘えるような口調で言いながら、シンデレラは身体を震わせる。": "仙杜瑞拉用撒嬌的語氣說着，身體顫抖起來。", "何気ないふうを装いつつも、このピストンで徐々に近づく絶頂の予感を感じているのだ。もちろんそれはお互い様だが。": "雖然她裝作若無其事的樣子，但通過活塞運動，她已經預感到高潮即將到來。當然，我也一樣。", "それにっ、付き合いが長い人はもっと他にもいるわよ。でも……こんなふうに、私が私のままでいられるのはっ、んっ、あんっ……": "而且，我認識更久的人還有很多。但是……只有和你在一起的時候，我才能做我自己，嗯，啊嗯……", "そう言えば確かに。": "這麼說來確實如此。", "普段はみんなの頼れる『姐さん』だ。本国での『プリンセス』よりはいくらかマシだろうが、かと言って四六時中それを貫くのはなかなかの負担だろう。": "平時她就是大家的“大姐頭”。雖然比在祖國當“公主”要輕鬆一些，但要一直維持這個形象，負擔還是很大的。", "人間さんにだけは甘えたいの。たまにでいいから。今みたいに、こんなふうに、いっぱい好き好きってしてほしいの。そしたらね、明日からも……来年からもがんばれるのよ": "我只想向你撒嬌。偶爾撒撒嬌就好。像現在這樣，盡情地向你表達我的愛意。這樣一來，明天……還有明年，我都能繼續努力", "思わず『頑張らなくていい』と言ってしまった。": "我下意識地回答“不用努力也沒關係”。", "どんな思いで彼女が『がんばれる』と言ったかとか、そんな配慮抜きで条件反射のように。": "我完全沒有考慮她爲什麼說“努力”，條件反射般地回答了。", "ありがと、人間さん。そういうとこも、大好き……。ねぇ、もう私、んっ、こんなふうにしてるけど、けっこう限界なのよ……？": "謝謝你，人間君。我也最喜歡你這一點了……吶，我已經，嗯，已經快到極限了……？", "解釈の分かれる言葉。": "這句話有多種解釋。", "もうすぐイキそう、と訳して自分もだと答える。": "我理解爲“馬上就要高潮了”，然後回答“我也是”。", "そしてスパートをかける。シンデレラは激しく喘ぎ始め、答えが正解だったかどうか反応からは窺い知れなかった。": "然後我開始加速。仙杜瑞拉開始劇烈地喘息，從她的反應中看不出我的回答是否正確。", "あっ、やんっ、激しっ、ああうっ、だめだめっ、そんなにされたらすぐイッちゃうっ": "啊，呀嗯，好激烈，啊啊嗚，不行不行，這樣子馬上就要去了", "イキたいんだろ？という問いかけにシンデレラは、きゅうっと唇を噛んだ。": "“你想高潮吧？”仙杜瑞拉聽到我的問題，咬緊了嘴脣。", "イキたいけどぉ、あんっ、でも、もっと、ずっと、こうしてたいもんっ、あんっ": "雖然想高潮，啊嗯，但是，我想一直，一直這樣下去，啊嗯", "どこを舐められるよりも気持ちいいセリフを耳に、そのまま絶頂へ。": "聽到比任何部位被舔舐都更舒服的臺詞，我直接衝向了高潮。", "あぅ、ああっ、もうだめぇ、イッちゃうっ、あああっ！": "啊，啊啊，不行了，要去了，啊啊啊！", "いつものように彼女の中で果て、そしてまたキスを交わす。": "我像往常一樣在她體內射精，然後再次親吻她。", "すっごい熱い……あなたのこれ……んっ、あん……": "好燙……你的這個……嗯，啊嗯……", "やっぱり雰囲気を変えるというのは重要だ。": "改變氣氛果然很重要。", "こんなに強引な人間さん、久々だったわね。ねえ、もう少しここにいられるの？": "我好久沒遇到這麼強硬的人類君了。吶，能在這裏多待一會嗎？", "デート終了の時間まで、あと２時間。": "距離約會結束還有2小時。"}