{"ということで、その幻のアイテムを探しているんです": "所以，我正在寻找那个梦幻道具", "ピュルテ": "看板", "その捜し物を、私に依頼したいってこと？": "你是想委托我帮你找那个东西吗？", "苦沙弥先生": "苦沙弥老师", "町の人に相談していたらあなたに行き着いたのよ。なんでも屋の先生がいるって": "我跟镇上的人商量之后，他们告诉我你这里有个万事屋老师", "シンデレラ": "仙杜瑞拉", "レアアイテムの探索かぁ。うん、そうね。うちの有能な助手に指示しとこうかな": "寻找稀有道具吗。嗯，好啊。我去给我的能干助手下个指示吧", "あっ、先生は手伝ってくれないんですか": "啊，老师不帮忙吗", "私は忙しいの。もう次々に依頼が舞い込んでくるんだから。半年待ちよ？": "我很忙的。委托一个接一个地来。要等半年哦？", "でも今、私たちが入ってきたとき、すっごく暇そうに本を読んでたわよね": "但是，我们进来的时候，你看起来很闲地在看书呢", "な、なに言ってるのよ。あー、忙しい、忙しい……そうだ！依頼の約束が入ってるの忘れてたわ！": "你，你在说什么呢。啊，好忙，好忙……对了！我忘了我还有个委托！", "なんてわざとらしい……": "太假了……", "悪いけど、今日はこれで！": "抱歉，今天就先这样吧！", "…………。": "…………。", "はぁー、危ないところだったわ。もう少しで私がヒマだってことがバレるところだった": "哈啊，好险。差点就暴露我其实很闲了", "あっ、先生。実は依頼があって": "啊，老师。其实我有个委托", "村人": "村民", "待って。私は半年待ちの女なのよ": "等等。我可是等了半年的女人", "なに言ってんだよ": "你在说什么啊", "助手に仕事の指示してこなきゃなんないの。その後は……まあ、ぶっちゃけヒマだけど……": "我必须给助手下达工作指示。之后……嗯，说实话，我很闲……", "用事が済んでからでいいからさ。ちょっと困ったことがあって": "等你忙完之后再做也行。我有点麻烦事", "しょうがないわねえ。やっぱり私のこと、みんな必要としてるってことか": "真拿你没办法。果然大家都需要我啊", "なあに。片手で済むような仕事だからさ。じゃあ後で頼むよ": "什么啊。这工作一只手就能搞定。那之后就拜托了", "よし、これで私のことをヒマそうだなんて言わせないわよ！": "好，这样就没人能说我闲了！", "片手でできる仕事ってこれ……？": "一只手就能搞定的工作是这个……？", "ね、簡単な仕事ですから": "是啊，很简单的工作", "ピュルテたちが帰った後の店にやってきた男は、下半身裸で仁王立ちした。": "看板他们回去之后，一个男人来到店里，下半身赤裸，双腿大开。", "椅子に座った先生は、その屹立したモノを目の前にして困惑する。": "坐在椅子上的老师，看到眼前屹立的肉棒，一脸困惑。", "いきなり言われて困るのも分かります。でも苦沙弥先生の力が必要なんですよ": "突然这么说你可能很为难。但是苦沙弥老师的力量是必要的", "私の……そ、そうか。そうだよね。よし、まかせなさい": "我的……是，是吗。是啊。好，交给我吧", "頼りにされる、そんな何気ない一言だけで先生は微笑んで肉棒を握った。": "被依赖了，仅仅因为这一句话，老师就微笑着握住了肉棒。", "それにしても、ずいぶん熱くなってるのね": "话说回来，变得好热啊", "10日オナ禁で溜めました": "我禁欲自慰10天了", "えっ、なぜ！？辛くないの、そんなの。男の人はみんな毎日でも出したいんだと思ってた": "诶，为什么！？那样不会难受吗？我还以为男人每天都会想射呢", "そうですねえ。人によるでしょうが、俺は毎日出したいです。けど仕事が忙しくてですね": "是啊。虽然因人而异，但我每天都想射。但是工作太忙了", "え、じゃあその、オナ……１人でする時間もないってこと": "诶，那么，自……没有一个人自慰的时间吗", "苦沙弥先生、言いかけたんなら、ちゃんとオナニーって言ってくださいよ": "苦沙弥老师，你说到一半，就请好好地说自慰啊", "え……う、うん。オナニーするヒマもなかったの？": "诶……唔，嗯。没有自慰的时间吗？", "ええ。仕事が終わってメシ食って酒飲んだら眠くなっちゃって。": "是啊。工作结束之后吃饭喝酒就困了。", "翌朝起きると朝立ちでギンギンなんですが、もう行かなくちゃいけないし": "第二天早上起来之后，晨勃硬邦邦的，但是必须得走了", "休み無しで10日も？可哀想に。大丈夫、そういうことなら任せておいて。私が気持ちよく出してあげるわ": "10天都没有休息吗？真可怜。没事，这种事就交给我吧。我会让你舒服地射出来的", "苦沙弥先生、玉袋を触ってみてください。１０日溜めたらパンパンになって": "苦沙弥老师，请摸一下我的阴囊。积攒10天之后已经涨起来了", "これは……本当だわ、すごくパンパンに張って……はあっ……この中にたくさんの子種ミルクが入ってるのね……": "这个……是真的啊，涨得鼓鼓的……哈啊……这里面装满了精液吧……", "ドロッドロの濃いやつが入ってます。溜めすぎて、もう妊娠させられないくらいのやつ": "装满了浓稠的精液。积攒了太多，已经可以让人怀孕了", "へえ、そういうものなの……んっ、ああ……すっごくエッチな匂いがしてきたわ。溜め込んだ子種ミルクの匂い……": "哦，是这样啊……嗯，啊啊……好色情的味道。积攒的精液的味道……", "お、おお、苦沙弥先生の鼻先が俺の亀頭に付くような、つかないような、なんという距離感": "哦，哦哦，苦沙弥老师的鼻尖好像碰到了我的龟头，又好像没有，好微妙的距离感", "ふふ……でも、いいの？フェラじゃなくて": "呼呼……但是，这样好吗？不是口交", "少しでも長く楽しみたいんです。こんなに溜め込んだんだから。フェラされたら三こすり半で終わります": "我想尽可能地享受。毕竟积攒了这么久。如果口交的话，三擦半就结束了", "ああ、なるほどね。手ならまだ、フェラほどには刺激が強くないってことね": "啊啊，原来如此。手的话，刺激还没有口交那么强烈", "ちなみにマンコだったら挿れた瞬間に出ます": "顺便一提，如果插进小穴的话，插入的瞬间就会射出来", "いくら受精できなくても、それは困るわね。そっかぁ、残念ねぇ……": "即使不能受精，那也很麻烦。是吗，真遗憾……", "えっ、残念ってどういう": "诶，遗憾是什么意思", "私だって女だもの。こんな立派でエッチな匂いのするおチンポを目の前に出されたら、くわえたい、アソコに挿れたいって思うじゃない……そうでしょ？": "我也是女人啊。这么雄伟又散发着色情气味的肉棒摆在眼前，当然会想含住，插进那里啊……对吧？", "はぐうっ、な、なんだって！？": "哈唔，你，你说什么！？", "見て、私の顔。自分のアソコに入ってることを想像しながら、あなたのおチンポをしごいてるのよ": "看，我的脸。我一边想象着插入自己的那里，一边撸着你的肉棒哦", "い、いけません。そんな刺激を与えられたら出ちゃうじゃないですか": "不，不行。如果受到这种刺激的话，我会射出来的", "きっと……んふっ、気持ちいいのよね。だって……んっ……こんなにも立派なんだから……": "一定……嗯呼，很舒服吧。因为……嗯……这么雄伟……", "指一本、先生に触れてないのに…チンポしごいてるだけでなんで喘ぎ声出すんですかっ": "我一根手指都没碰到老师……只是撸着肉棒而已，为什么老师会发出娇喘声呢", "はぁっ……喘ぎ声なんて、んっ、出してるかしら……？でもね、じゃあ質問よ。あなたは女の子の乳首をいじっていて、勃起しないの？": "哈啊……娇喘声，嗯，我有发出吗……？但是呢，那我问你。你玩弄女孩子的乳头，不会勃起吗？", "そ、それはっ……触られてなくても自動的に勃起しますけど、でもっ": "那，那个……即使不被触摸也会自动勃起，但是", "ふふ、私の顔や声だけで、イキそうになってるのかしら。もっとよく見てね……んっ、はぁっ……それにほらぁ、こうやって先端を": "呵呵，只是看到我的脸和听到我的声音，就快要射了吗。再仔细看看……嗯，哈啊……而且你看，像这样弄弄前端", "ああっ、俺のガマン汁をっ、先生の親指の腹がすくいとってっ、おおうっ": "啊啊，我的忍耐汁，被老师的拇指指腹捞起来了，哦哦唔", "ほーら、こうやってヌルヌルにしてあげたら、気持ちいいわよねぇ？": "瞧，像这样弄得黏糊糊的，很舒服吧？", "お、おおう、いけません！もう出ますよ！ああああっ！！": "哦，哦哦，不行！要射了！啊啊啊啊！！", "きゃっ！？すっごい、これ……": "呀！？好厉害，这个……", "あ、ああうっ、かけちゃった、すんません。でも同時に、かけたことで興奮して、またっ……": "啊，啊啊呜，射出来了，对不起。但是同时，射出来之后又兴奋了，又……", "ほらぁ、こんなに出た。いやらしいおチンポから、濃厚な子種ミルクが……。どうだったかしら、プロの技術": "瞧，射了这么多。从下流的肉棒里，射出了浓厚的种子牛奶……怎么样，我的专业技术", "最高でしたぁ……。またリピートお願いしちゃいます": "太棒了……。还想再来一次", "はぁい、まいどあり": "好的，多谢惠顾"}