{"……干支レース、絶対勝つ！": "……生肖赛跑，我一定要赢！", "ヴェルメリオ": "威尔梅里奥", "気合入ってるねぇ〜。がんばろ〜！": "真有干劲呢。加油！", "エミリー": "艾蜜莉", "干支ライド、ヴェルちゃんはうさぎさんを選んだんですね。どうしてですか？": "威尔梅里奥选择了兔子参加生肖赛跑呢。为什么呢？", "ピュルテ": "看板", "……かわいいから": "……因为很可爱", "わかりやすくていいですね、人間さん。ヴェルちゃんらしいです": "真是简单易懂呢，人类君。很有威尔梅里奥的风格", "……それに、かけっこならうさぎでしょ。負けない": "……而且，赛跑就要选兔子。我不会输的", "ガチなんですね！": "真是认真呢！", "でも、結局勝負に勝ったのはカメじゃなかったっけぇ？": "但是，最后赢的不还是乌龟吗？", "……カメは干支にいなかったから": "……因为乌龟不在生肖里", "そっかぁ。やっぱりカメも考えたんだね": "是吗。果然也考虑过乌龟呢", "干支ライドの操作方法は大丈夫ですか？": "生肖赛跑的操作方法没问题吗？", "……上手くできるかわからないけど、練習する！絶対に勝ちたいから": "……虽然不知道能不能做好，但我会练习的！因为我想赢", "ヴェルちゃんの真剣さが伝わってきます！人間さんも私たちも応援してます。まずはライドの運転練習をしてみましょう": "感受到威尔梅里奥的认真了！人类君和我们都会为你加油的。先练习骑乘吧", "……うん。まずはニンジンを用意して": "……嗯。先准备胡萝卜", "ひやぁあぁあぁあ！うさぎ暴走！うさぎ暴走！！あ、ちょ、ちょ、ブレーキ！ブレーキ！": "咿呀啊啊啊啊啊啊！兔子暴走了！兔子暴走了！！啊，等，等，刹车！刹车！", "ヴェルちゃん！ニンジンを隠してください！ニンジンを見せたらうさぎさんが止まりません！": "小威爾！把胡萝卜藏起来！让兔子看到胡萝卜的话它就不会停下来了！", "……あ、そっか！": "……啊，对哦！", "けっこう獰猛なうさぎさんですね。ヴェルちゃん、気を付けてください": "这只兔子还挺凶猛的呢。小威爾，你要小心点", "……う、うん。わかった。がんばるけど……えっと、ニンジンをチラ見せさせてみれば……": "……嗯，嗯。我知道了。我会加油的……那个，如果让兔子看到胡萝卜的话……", "うわ！うさぎさんがすごいノッキングをはじめました！ヴェルちゃん、ニンジンを隠して！": "呜哇！兔子开始猛烈地敲门了！小威爾，把胡萝卜藏起来！", "……あうっ！はうっ！無理！と、と、ま、まら、ら、な、な、い、い、よ、よ": "……啊呜！哈呜！不行！停，停，下，下，来，来，不，不，来，来，哦，哦", "人間さん！早くヴェルちゃんを助けないと！うさぎさんを止めてください！……聞いてます？！": "人間君！快点去救小威爾！请阻止兔子！……你有在听吗？！", "人間さんてば、この状況でヴェルの弾む胸を凝視してるぅ！": "人間君真是的，在这种情况下还盯着威爾那对弹跳的胸部！", "逆境をも味方につけたヴェルちゃん、干支レースも本当に勝てるかも！": "小威爾连逆境都能化为己物，生肖赛跑说不定真的能赢！", "ノックして数秒後、少し驚いたような表情で出迎えてくれるヴェルメリオ。入浴を済ませた後なのか、髪からふわりと香りが漂ってくる。": "敲门几秒后，威尔梅里奥带着有些惊讶的表情出来迎接我。可能是刚洗完澡，她的头发散发着淡淡的香味。", "……どしたの。あっ、器。ありがと、は、はっ、入りなよ": "……怎么了。啊，容器。谢谢，快，快，进来吧", "以前、作ってくれたポトフの差し入れ。完食したので洗った器を返しにきた。ただの思いつきだったのだが、リアクションからするとタイミングが悪かっただろうか。": "我来还之前她给我做的炖菜的容器。我本来只是想还个容器，但从她的反应来看，我来的时间点是不是不太好。", "……そ、そんなこと……": "……没，没有……", "純粋に器の返却だけのつもりだったのだが、部屋に通されてしまうと、ついつい欲望が首をもたげてくる。": "我本来只是想还个容器，但被她带进房间后，欲望就渐渐涌了上来。", "……あ、あのさ、おっぱい、見てたでしょ": "……那，那个，你刚才，一直在看我的胸部吧", "見てない。": "我没看。", "まだ、もたげた段階なので、髪からいい匂いがするな、とかその程度だ。": "我还没完全涌上来，所以只是觉得她的头发好香，这种程度而已。", "でも言われたら見てしまう。ちょっと乳首が浮いているようにさえ見える。": "但被她这么一说，我就忍不住看了。甚至能看到乳头微微凸起。", "……今じゃなくて、昼間": "……不是现在，是白天", "言葉に詰まる。それは否定できない事実。": "我一时语塞。这是无法否认的事实。", "……気になる？わたしの、おっぱい": "……我的胸部，让你很在意吗", "そう言ってヴェルメリオは胸元をはだけさせる。すぐにこぼれる真っ白な乳房、ピンク色の乳首。": "威爾梅里奥说着，敞开胸口。洁白的乳房和粉红的乳头立刻弹了出来。", "半勃ちだった股間が、急速にぐんっ、と起き上がってしまう。": "我半勃起的股间，迅速地挺立起来。", "ヴェルメリオはそれも愛おしそうに、脱がせて露出させてしまう。": "威爾梅里奥也爱怜地脱下我的裤子，露出我的股间。", "……すっごい固くなってる。わたしのおっぱいで？": "……变得好硬。是因为我的胸部吗？", "嬉しそうに手でそっと握るヴェルメリオ。": "威爾梅里奥高兴地用手轻轻握住。", "肉棒はびくびくと震えるように反応してしまい、恥ずかしさで思わず顔をそむけてしまう。": "肉棒一跳一跳地颤抖着，我害羞地把脸扭向一边。", "……じゃあ、わたしのおっぱいで気持ちよくしてあげるね": "……那，就用我的胸部让你舒服起来吧", "ぎゅうぎゅうに挟まれている。": "被紧紧地夹住了。", "通常、パイズリというものは意図的にやるものだ。": "通常，乳交是故意为之的。", "左右のパイを寄せて肉棒を包み込む、そういうアクションのはずだ。": "把左右的乳房靠在一起包裹住肉棒，应该是这样的动作。", "だがしかし。": "但是。", "……んっ、ん、んしょ、えへへ、どうかな": "……嗯，嗯，嘿咻，诶嘿嘿，怎么样", "ヴェルメリオはフリーハンドでパイズリを始めた。": "威尔梅里奥自由地开始乳交。", "ただ胸を押し付けるだけ、でもそれで成立してしまうほどの圧倒的なおっぱい量。": "只是把胸部压上去，但因为压倒性的胸部量，这样就成立了。", "……ちょっと違うの？教えてくれる？": "……有点不对？能告诉我吗？", "単に胸を押し付けるだけでもパイズリになるとは、まさに天からの贈り物。": "只是把胸部压上去也能算乳交，这正是上天的馈赠。", "しかし、そのまま動くのは彼女の負担が大きいので、ここは正しいパイズリについてレクチャーする。": "但是，这样动的话她的负担会很大，所以这里要教她正确的乳交。", "……こ、こうかな。どう、気持ちいい？": "……这，这样吗。怎么样，舒服吗？", "満面の笑みで応える。": "我用满面的笑容回应。", "実際、技術としてはもちろんまだまだ拙い。だが、その持ち前の一生懸命さが、すべてを打ち消してくれる。": "实际上，作为技术来说当然还很拙劣。但是，她天生的拼命劲，抵消了这一切。", "あとでかい。": "还有就是很大。", "……どうして急にって。だって、人間がわたしのおっぱいでしてみたいって、前に言ってたから": "……为什么突然这么问。因为，人类之前说过想用我的胸部做做看", "そう言えば、そんな記憶もある。": "说起来，确实有这回事。", "だが、ヴェルメリオがずっとパイズリすることを考えていたと思うと、愛おしくもあり、そしてエロくもあり。": "但是，一想到威尔梅里奥一直在想着乳交，就感觉她既可爱又色情。", "……人間には、いろんなえっちなことしてあげたい。わたしの身体、全部でえっちな感じにしたいの": "……我想对人类做各种各样的色色的事情。想用我的身体，让你有各种色色的感觉", "そう言いながら、一瞬だけ休憩を入れつつ体勢を組み替える。": "一边这么说着，一边在一瞬间的休息中调整姿势。", "と、膝がヴェルメリオの股間をかすめた。": "膝盖擦过了威尔梅里奥的股间。", "じゅりゅっ。": "啾噜。", "……やんっ。アソコに当てちゃだめぇ。ん、んん……今日はおっぱいだけなんだからぁ": "……呀。不能碰那里。嗯，嗯嗯……今天只用胸部做", "パイズリは嬉しいが、だけ、と限定されると寂しくもある。": "虽然乳交很开心，但被限定只用胸部做，还是感觉有点寂寞。", "だいたい、かすめただけで愛液が膝に付くほど濡れているくせに。": "而且，明明只是擦过一下，爱液就湿到膝盖上了。", "………………ふと、違和感が脳裏をよぎる。": "………………突然，感觉有点不对劲。", "……んっ、んっ、ふああ、すごく固くなってきてるっ、んっ、気持ちよくなってくれてるんだね": "……嗯，嗯，呼啊啊，变得好硬，嗯，变得舒服起来了呢", "だいぶこなれてきた様子で、ゆさゆさと肉棒を挟んでしごいてくれている。": "威尔梅里奥熟练地夹着肉棒上下摩擦。", "その柔らかさに、先端からはガマン汁が浮き出ていた。": "因为那柔软，前端已经渗出了忍耐汁。", "……気持ちいいお汁が出てるね。んっ、んふっ、ふうっ、やだぁ、おっぱい勃っちゃってるなんて、言わなくていいのっ……": "……舒服的汁液流出来了呢。嗯，嗯呼，呼呜，讨厌，胸部勃起了什么的，不用说出来也可以的……", "指摘すると恥ずかしそうに頬を染めるものの、結局は彼女は自分の胸で挟んでいる肉棒に目を向けている。": "虽然被指出后她害羞地红了脸，但最后还是看向了被自己的胸部夹着的肉棒。", "……すごく固くて、大きい。えっ、ココに？　わかった。んっ、んま……ぷはぁ……": "……非常硬，好大。诶，要射在这里吗？　我知道了。嗯，嗯嘛……噗哈啊……", "唾液を谷間に垂らされると、ガマン汁とあいまって潤滑が進む。": "唾液滴到乳沟里，和忍耐汁混合在一起，变得更加润滑了。", "もう十分、これでイケる環境ではある。": "已经足够了，这样就能射了。", "……人間てば、すごく気持ちよさそうな、エッチな顔してる。たくさん、出るかな": "……人类，一副非常舒服的，色情的表情呢。会射出很多吗", "期待のこもったヴェルメリオの視線。": "威尔梅里奥的视线中充满了期待。", "見られている、と感じると余計に股間が高ぶってくる。": "被看着，感觉股间更加兴奋了。", "ここで先程の違和感について確かめねばなるまい。": "必须得确认一下刚才的违和感。", "……えっ、人間がここに、く、来る前？べ、別に": "……诶，人类来这里之前，来，来过吗？没，没有", "ヴェルメリオは何をしていたのか。": "威尔梅里奥在做什么呢。", "最初に胸元を見たとき、乳首が浮いているように見えたのは、やはり気のせいではなかったのだ。": "一开始看到她胸口的时候，乳头看起来像是凸起了一样，果然不是错觉。", "……う、うん。ノーブラだったけど……で、でもそれはお風呂上がりで": "……嗯，嗯。虽然没戴胸罩……但，但是那是因为刚洗完澡", "だから迫ってきたときも、すぐに胸が出せた。": "所以她靠近的时候，才能马上露出胸部。", "そして膝についた愛液。": "还有沾在膝盖上的爱液。", "……う、うう、そうだよ。ノーパンなの、今も……": "……呜，呜呜，是的。现在，也没穿内裤……", "ノーブラ、ノーパンで何をしていたのか。": "没穿胸罩，没穿内裤，她到底在做什么呢。", "彼女のリアクションで想像はついているが、確かめなくては。": "虽然从她的反应中可以想象到，但还是得确认一下。", "……だって、あんな目でわたしのおっぱい見てくるんだもん。意識しちゃって、それで、その、思い出したらドキドキしちゃって": "……因为，你用那种眼神看着我的胸部嘛。我意识到了，然后，那个，一想起来就心跳加速", "恥じらうヴェルメリオ。": "害羞的威尔梅里奥。", "だが、恥ずかしがってはいるものの、どこかうっとりと快楽に耽っているようにも見える。": "但是，虽然她很害羞，但看起来又像是沉醉在快乐之中。", "そう、知られたという事実がまた、彼女に刺激を与えているのだろう。": "没错，被知道的事实，又给她带来了刺激。", "……ひ、１人でおっぱい触って……こ、こんな子、嫌いになる！？": "……我，我一个人摸着胸部……你，你会讨厌这样的我吗！？", "なるはずがない。": "怎么可能。", "ガン見しただけで、１人になったら自分の視線をおかずにオナってくれる子の、どこに非の打ち所があるというのか。": "只是被盯着看，一个人的时候就用我的视线自慰，这样的女孩，哪里有缺点呢。", "……もっと、人間にいっぱい見られたい。いろんなことしたい": "……我想被更多的人类看到。想做各种各样的事情", "素晴らしい向上心だ。": "真是了不起的上进心。", "なのでまず、その第一歩としてパイズリの仕上げをレクチャーする。": "所以，作为第一步，我教她乳交的最后一步。", "……わ、わかった。お口で受け止めて、それでまた出すんだね。うん、いいよ、きてっ。人間の、あったかい精子、わたしの顔にいっぱいかけてっ……！": "……我，我知道了。用嘴接住，然后再射出来对吧。嗯，可以哦，来吧。人类的，温暖的精子，射在我的脸上……！", "飛び散る白濁液。": "飞溅的白浊液。", "彼女は懸命にそれを口で受け止める。": "她拼命地用嘴接住。", "正直、ほとんど顔に飛び散って口内には入らなかったようだが。": "说实话，几乎都溅到脸上，没有进到嘴里。", "……あ、あはぁ……すっごい濃い味がするね……ん、んはぁ……": "……啊，啊哈……味道好浓……嗯，嗯哈……", "言われたとおりに口に入った精液は口角から垂らし、彼女の胸元に落ちて以降は、曲線にそってしずくがつたっていく。": "按照吩咐进入嘴里的精液从嘴角滴落，落在她的胸前，然后沿着曲线滴落。", "……これがエッチなんでしょ？わたしも興奮した": "……这就是做爱吧？我也兴奋了"}