{"ああ、癒されるよ〜": "啊啊，被治愈了～", "ティンカー・ベル": "汀可贝儿", "ティンカちゃん、干支レースに勝つ気まったくないですよね？": "汀可，你完全不打算在生肖赛跑中取胜吧？", "ピュルテ": "看板", "はぁ？！勝つ気満々にきまってるじゃん！人間さんの理想のデートメモ、絶対ほしいもん": "哈？！我当然想赢了！我绝对想要人間君的理想约会笔记", "ではなぜこのトラを選んだの？": "那你为什么选了这只老虎？", "クレア": "克蕾娅", "え……そ、それは、強そうだから？": "嗯……那，那是因为，它看起来很强？", "目が泳いでる": "你眼神在飘", "このトラさんのどこが強そうなんですか！コロコロして、まるでぬいぐるみです！": "这只老虎哪里看起来很强了！圆滚滚的，简直就像个布偶！", "だってぇ！可愛いんだもん！母性もってかれちゃったんだもん！仕方ないじゃん！": "因为！它很可爱嘛！它激发了我的母性！我有什么办法！", "でも３匹セットだから。２匹は走れそう": "但它们是三只一组的。另外两只应该能跑", "コロコロのこの子はどうするんですか？！": "这只圆滚滚的要怎么办？！", "よし！ダイエットを兼ねて走る練習をすればいいじゃん！": "好！那就让它一边减肥一边练习跑步！", "ティンカちゃんにしては、ナイスアイディアじゃないですか！さっそくやりましょう！": "对汀可来说，这主意不错嘛！赶紧开始吧！", "えへへ、褒められると恥ずかしいじゃん": "嘿嘿嘿，被夸奖了会害羞的", "ティンカって純粋でいい子。そしてピュルテの黒さも嫌いじゃない": "汀可真是个纯真的好孩子。而看板的黑心我也不讨厌", "さあコロ、一生懸命走ろうね〜": "来吧，小科罗，努力跑起来吧～", "コロちゃん？この子の名前ですか？": "小科罗？是这孩子的名字吗？", "うん。ほら、コロ。走ってごらん": "是的。来，小科罗，跑起来", "人間さんも一緒に走るの？最近体がたるんできたから？そうかも": "人間君也要一起跑吗？最近身体变迟钝了？可能是吧", "あの……コロちゃん、あれで本当に走ってるんですか？": "那个……小科罗，那样真的算是在跑吗？", "一生懸命走ってるじゃーん！かわいい！かわいすぎるよ〜！": "它不是在努力跑吗！好可爱！太可爱了～！", "でもこのままじゃレースには勝てない": "但这样下去是赢不了比赛的", "ティンカがコロを抱っこして飛ぶよ！そうすれば問題ないじゃん！": "汀可抱着小科罗飞起来！这样就没问题了！", "それって、レースのルール的にあり…？": "那样，符合比赛的规则吗…？", "３匹中、２匹は走ってるから大丈夫！": "三只里面，有两只在跑，所以没问题！", "それもそう…": "也是…", "コロ、もういいよ！ティンカが抱っこしてあげるからね。よしよし〜": "小科罗，已经可以了！汀可抱你。乖，乖～", "コロちゃんに気を取られてましたけど、人間さん、コロちゃんより遅いってどういうことですか？！": "虽然被小科罗吸引了注意力，但人間君，比小科罗还慢是怎么回事？！", "もう！人間さんもティンカが特訓してあげないとだね！ みんなダメな子なんだから！": "真是的！人間君也得让汀可特训一下才行！大家都是没用的孩子！", "木陰に隠れて、ティンカはそっとパンツをずらしてみせた。": "汀可躲在树荫里，悄悄地把内裤挪开。", "特訓と言えばやっぱり忍耐力UPさせなきゃでしょ？ほら、焦らないで。まだダメだからね……": "说到特训，果然还是得提高忍耐力吧？来，不要着急。还不能进去哦……", "そう言いながらティンカが導いたのは、彼女の秘部すれすれの空間。": "一边说着，汀可一边引导着，让肉棒在她的秘部附近游走。", "ほらっ、挿れちゃダメだよ！そっと……んっ、あっ、そうそうっ、上手だよ": "看，不能插进去哦！轻轻地……嗯，啊，对对，做得好", "後ろから挿入するのはパンツと秘部の隙間。": "从后面插入的是内裤和秘部之间的缝隙。", "こんなに固くしちゃって……ティンカの中に挿れたい？ダメだよ。ガマンしなくちゃね": "竟然变得这么硬……想插进汀可里面吗？不行哦。必须忍耐", "ティンカの下着の中は温かく、しっとりと湿気を帯びていた。": "汀可的内裤里很温暖，带着湿润的湿气。", "腰を動かし奥に入れると、下着とティンカの股間に挟まれた肉棒は思った以上にスムーズに進んだ。": "我动着腰往里面插，被内裤和汀可的股间夹住的肉棒比想象中还要顺畅地前进。", "そう、もっとこすって、んっ、ええ？ティンカは別に、平気だよ……んっ、あんっ。だってパンツの中に入ってるだけだもんっ、あう……": "对，再摩擦一下，嗯，诶诶？汀可没事的……嗯，啊嗯。因为只是插进内裤里而已，啊呜……", "勝手が分かってきて、少しスムーズに動き始めると、途端にティンカの身体が反応し始める。": "我开始掌握诀窍，稍微顺畅地动起来，汀可的身体立刻有了反应。", "んっ、あぅ、おっぱい触りたいの？んもう、しょうがないなぁ、んっ、じゃあそれはOKってことに、してあげ……んっ、はぁっ": "嗯，啊，想摸胸部吗？真是的，真拿你没办法，嗯，那就当作是OK的，嗯，哈啊", "くりくりと乳首をつまみ愛撫してやると、更にティンカの身体は反応していく。": "我捏着乳头爱抚着，汀可的身体反应更大了。", "びくっ、と身体を震わせ、吐息はどんどん荒くなっていき、そして少しずつ愛液が滲み出していく。": "身体颤抖着，呼吸越来越急促，然后爱液一点点地渗出来。", "そ、そんなこと、ティンカは別にこれくらいで、あ、あうっ、感じたりなんか……んっ、あんっ、ち、違うもん": "这，这种程度，汀可才不会，啊，啊呜，有感觉……嗯，啊嗯，才，才不是呢", "乳首を触られて快感を得ることは何も悪いことではないのだが、ティンカは妙に意地を張って否定する。": "被触碰乳头而获得快感并不是什么坏事，但汀可却莫名地固执地否定着。", "ええ？ダメだってば、がまん！ほら、もっとしっかり動かなきゃ。もうスタミナ切れ？": "嗯嗯？都说不行了，忍耐！快点，再动快一点。已经没力气了？", "やっぱり秘部の中へ挿れてみては、と提案するが却下される。": "我提议还是插进秘部里试试，但被拒绝了。", "この挿れたい衝動を抑え込む——つまり内なる自分との戦いというわけだ。だいぶトレーニングっぽくなってきた。": "抑制住想插进去的冲动——也就是和自己内心的战斗。越来越有训练的感觉了。", "んっ、あんっ、がんばれ、人間！そうだよ、自分との戦いだよ。スポコンのオードー？なんだか分かんないけど、そういうことだよ。がんばれっ、んっ、あうっ": "嗯，啊嗯，加油，人类！没错，这是和自己的战斗。运动系的热血？虽然不知道是什么，但就是这样。加油，嗯，啊呜", "元からティンカも強く抵抗するわけでもないし、体位から考えても、しれっと膣内に挿入することは難しいことではない。": "本来汀可也没有强烈抵抗，从体位上考虑，要直接插入阴道也不是什么难事。", "でもそれじゃ、負けた気になるじゃないか。": "但是那样的话，不就感觉像是我输了嘛。", "んっ、あんっ、す、すごいよ、人間っ。ちゃんとガマンできて……あうっ？挿れなくても、挿れてるのと同じくらいヌルヌル？やぁっ、恥ずかしいこと言わないでぇっ！": "嗯，啊嗯，好，好厉害啊，人类。能好好忍住……啊呜？就算不插进来，也和插进来一样湿湿的？呀啊，不要说这么羞耻的话！", "何も煽っているだけじゃない。": "这可不是在煽动她。", "事実、肉棒でこすり続けていた彼女の股間からは愛液が相当量漏れていて、こする度に粘ついた音がしている。": "事实上，她的股间被肉棒持续摩擦，已经流出了相当多的爱液，每次摩擦都会发出粘稠的声音。", "んっ、だ、だってぇ、当たっちゃうんだもんっ、んっ、はぁんっ、気持ちいいとこにっ、ああうっ": "嗯，因，因为，碰到了嘛，嗯，哈啊嗯，碰到了舒服的地方，啊啊呜", "彼女の秘部から漏れ出た愛液は、肉棒を伝っていき、最終的に下着が受け止める。いくらかは地面にも滴っているが、殆どを下着が吸収しているので、いまや肉棒の上下を愛液が包んでいる状態だ。": "从她的秘部流出的爱液，顺着肉棒流下，最终被内裤接住。虽然也有一部分滴到了地上，但大部分都被内裤吸收了，现在肉棒的上下都被爱液包裹着。", "んっ、そ、そんなたくさんっ、ティンカ濡れてるのっ？ううっ、でも人間のトレーニングだもんっ、ティンカから『挿れて』なんて言えないっ……": "嗯，湿，湿成这样，汀可已经湿透了？呜呜，但是这是人类的训练，汀可不能说『插进来』……", "もはや挿れてほしいと言ったも同然だが、再確認するとティンカは首を横に振る。": "虽然这已经和说想被插进来没什么区别了，但再次确认时，汀可还是摇了摇头。", "ダメっ、ティンカからは言わないもんっ、んっ、あんっ、そんな激しっ、やだぁ、人間てばわざと当ててるっ！？": "不行，汀可不会说的，嗯，啊嗯，这么激烈，讨厌，人类是故意顶着的吧！？", "ティンカー・ベルの言う『気持ちいいとこ』にしっかり当たるよう、角度を少し調節する。": "为了准确顶到汀可贝儿所说的“舒服的地方”，我稍微调整了一下角度。", "予想どおり、ティンカー・ベルの身体は更に崩れそうになっていた。": "如我所料，汀可贝儿的身体更加瘫软了。", "あ、あうっ、そんなにこすったら、ティンカのクリちゃんとれちゃうよぉ、あ、ああうっ。で、でも、挿れてとは言わないっ": "啊，啊呜，这么摩擦的话，汀可的阴蒂要掉下来了，啊，啊啊呜。但，但是，不会说让你插进来", "お互いに挿入を望んでいるのに、ついに挿れないまま絶頂を迎えそうだ。": "明明彼此都希望插入，但最终还是在没有插入的情况下迎来了高潮。", "んっ、でもぉ、外なのにっ、こすられるの気持ちよくてぇ、んっ、はぁうっ、ティンカ、もうっ、ああうっ": "嗯，但是，明明在外面，被摩擦着却好舒服，嗯，哈啊呜，汀可，已经，啊啊呜", "たまらず、下着の中へたっぷりと射精する。下半身を汚されたティンカー・ベルは、脱力して立っているのがやっとといった様子。": "我忍不住在内裤里射了一堆。下半身被弄脏的汀可贝儿，一副脱力的样子，勉强站着。", "すっごい出たね……ティンカのここ、挿れなくても気持ちよかったでしょ？挿れたら……もっと気持ちいいけどね……": "射了好多呢……就算不插进来，汀可的这里也很舒服吧？插进来的话……会更舒服的……"}