{"わたくしの仕事が見たい、ですって？ふふん、構いませんことよ。わたくしの有能ぶりに平伏することになるでしょうけど": "想要看看我的工作？哼哼，沒關係哦。雖然你可能會拜倒在我的才能之下", "クローディアス": "克勞迪亞斯", "相っ変わらず、すんごい自信だよね": "他還是一如既往地自信滿滿呢", "ティンカー・ベル": "汀可貝兒", "……でも人間さん、クローディアスの仕事って学生会って会のことでしょ？どんなのか知ってるの？": "……不過人間君，克勞迪亞斯的工作是學生會吧？你知道是什麼樣的嗎？", "ヴェルメリオ": "威爾梅里奧", "あ、それそれ。ティンカも学生会ってよくわかんないんだけど、人間界にはあったの？": "啊，對了對了。汀可也不太清楚學生會是什麼，人界有這種東西嗎？", "今日は校内に数多ある部活の活動費を決める会議——予算委員会よ。心して臨むのね": "今天是決定校內衆多社團活動經費的會議——預算委員會。要用心對待哦", "……よく分からないけど、なんか重みを感じる": "……雖然不太清楚，但感覺很嚴肅", "…………。": "…………。", "土いじり部です。申請額、５０万ゴールド": "我們是耕土部。申請金額50萬金幣", "男子学生１": "男學生1", "却下。３千ゴールド": "不通過。3千金幣", "ミニスカ研究会です。申請額、７万ゴールド": "我們是迷你裙研究會。申請金額7萬金幣", "男子学生２": "男學生2", "……。用途は": "……用途是", "記録用スフィアの購入に……": "購買記錄用絲菲亞……", "いいでしょう。やや減額、５万ゴールド": "可以。稍微減少一點，5萬金幣", "ありがとうございます！": "謝謝！", "……すごく殺伐とした空間": "……好殺伐的空間", "でも、次々に決断できるって、クローディアスってばすごくない？": "不過，能一個接一個地做出決斷，克勞迪亞斯很厲害吧？", "フェンシング部です。申請額４５万ゴールド。今年は大会で優勝できる陣容なんです": "我們是擊劍部。申請金額45萬金幣。今年的陣容可以在大賽上取得優勝", "男子学生３": "男學生3", "強化試合の遠征費か。いいでしょう、満額！": "強化比賽的遠征費嗎。好吧，全額通過！", "うわあああ、やったああああ！！！": "哇啊啊啊，太好了啊啊啊啊！！！", "あれだけ喜んだり泣いたり……すごく重みのある仕事だよね": "那麼開心，那麼激動……真是份責任重大的工作呢", "当然ですわ。わたくしを誰だと思ってるのかしら？少し見くびってらっしゃるようね": "當然了。你以爲我是誰？看來你有點小看我了呢", "……人間さんもすごいって感心してる。部活の内容はどうかと思う？そうなの？": "……人間君也覺得他很厲害。社團活動的內容怎麼樣？是嗎？", "文芸部です。申請額、１８万ゴールド。同人誌の印刷費用に……": "我們是文藝部。申請金額，18萬金幣。用於印刷同人誌……", "男子学生４": "男學生4", "却下。２万ゴールド。拝読しましたけど、とても読めたものではありませんでしたわ": "不通過。2萬金幣。我拜讀過了，但實在讀不下去", "くっ……！": "咕……！", "では、今日はここまで！": "那麼，今天就到此爲止！", "ふう……もう、こんな時間。暗くなる前に帰らなくちゃ……きゃああっ！？": "呼……已經，這個時間了。得在天黑之前回去……呀啊啊！？", "うるせえ、騒ぐんじゃねえ！": "嘛煩，別叫了！", "唐突に部屋に乱入してきた男子学生は、そのままクローディアスの身体を抑え込む。逃れようとする彼女の髪をつかみ、そして服を乱暴に引き裂く。": "突然闖入房間的男學生，就這樣壓制住了克勞迪亞斯的身體。抓住想要逃跑的她的頭髮，然後粗暴地撕破她的衣服。", "な、何をするの！あなた、自分が何をしているか分かってるの！？": "你，你要做什麼！你知道自己在做什麼嗎！？", "分かってるさ！クソ生意気な会長に、天罰を与えてやってんだ！": "我知道！我要給這個囂張的會長，降下天罰！", "そう言ってクローディアスのスカートをめくりあげ、タイツを力任せに引き裂く。": "說着，他掀起克勞迪亞斯的裙子，用力撕破了她的褲襪。", "そして、怒張したモノを有無を言わさず下着の隙間からねじ込んだ。": "然後，他不容分說地將勃起的肉棒從內褲的縫隙中插了進去。", "いやあああっっ！？ひ、ひぎぃいっ、な、何を、嘘でしょう！？あなた、正気っ……！": "不要啊啊啊！？咿，咿咿咿，你，你在做什麼，騙人的吧！？你瘋了嗎……！", "この俺のモノを欲しがってたんだろう。目を見りゃ分かる": "你想要我的肉棒吧。看你的表情就知道了", "バカ言わないで！早く、今ならまだ間に合いますわ！すぐにこの汚らしいものを抜いて！": "別胡說八道了！快點，現在還來得及！馬上把這骯髒的東西拔出來！", "冗談。ここからがお楽しみ、だろっ！！": "開什麼玩笑。接下來纔是好戲，對吧！！", "強引に奥まで進む男子学生。彼女の悲痛な叫びも一切意に介することもなく、ついに彼のモノは根元まで飲み込まれてしまう。": "男學生強行向深處挺進。他完全不顧她的悲痛呼喊，終於將他的肉棒完全插入了她的體內。", "い、いやっ、いいっ、いぎぃぃぃ！う、動かないで、いやっ、そんなの動かされたら、わたくしの身体が壊れてしまいますわぁっ！": "不，不要，不要，不要啊啊啊！不，不要動，不要，你要是動的話，我的身體會壞掉的！", "うるさいぞ。ガタガタ言わないで、メス犬らしく鳴いてろ！": "真吵啊。別囉囉嗦嗦的，像母狗一樣叫吧！", "髪をぐっと捕まれ、その痛みに声を失うクローディアス。": "克勞迪亞斯的頭髮被用力抓住，疼痛讓她失去了聲音。", "構わずピストンを続ける男子学生は、さっきまで彼女が仕事をしていたデスクに目を向ける。": "男學生毫不在意地繼續活塞運動，看向她剛纔工作的桌子。", "ちゃんと用意されていたか。変態め": "還準備得真周到啊。你這個變態", "小声でつぶやくと、ティーカップを手に取る。": "他小聲嘟囔着，拿起茶杯。", "おまえの好きなセイロンティー、一緒に味わおうぜ": "一起品嚐你喜歡的錫蘭紅茶吧", "えっ！？まさか、あなた……あ、ああうっ！？やっ、熱ぅっ！": "誒！？難道，你……啊，啊啊嗚！？好，好燙！", "男子学生は手にしたカップから、紅茶をクローディアスの身体めがけて垂らした。": "男學生將手中的紅茶，倒在克勞迪亞斯的身上。", "淹れたてではないものの、まだ温度は保たれていて、クローディアスはその温度の刺激に身体をびくつかせる。": "雖然不是剛泡好的，但溫度還是很高，克勞迪亞斯的身體因爲溫度的刺激而顫抖起來。", "い、いやっ、やめてっ、こんな乱暴なの、ひどいわっ……わたくしは、こんな扱いを受けるべきじゃないっ……": "不，不要，住手，這麼粗暴，太過分了……我不應該受到這樣的對待……", "受けるべきかどうか、じゃない。おまえが望んでいるかどうか、だろう？　口では嫌がっているが、結局身体は受け入れてるじゃあないか": "不是應不應該的問題。而是你想要不想要的問題吧？雖然嘴上說不要，但你的身體不是已經接受了嘛", "そう言って男子学生はパァン、と尻を叩く。": "說着，男學生啪地拍了一下她的屁股。", "クローディアスはいよいよ事態を悟り、羞恥で顔が真っ赤になっていく。": "克勞迪亞斯終於意識到事態的嚴重性，羞恥讓她滿臉通紅。", "なあんてな": "我開玩笑的", "冊子を床に放り出す男子学生。": "男學生把小冊子扔到地上。", "『淫らなティータイム　淫乱ご令嬢の隠された嗜み』": "《淫蕩的茶會　淫亂大小姐隱藏的愛好》", "そんなタイトルが与えられていた。": "上面寫着這樣的標題。", "そ、それをどこでっ……まさか、それを再現するために……！？": "你，你從哪裏得到的……難道，是爲了再現這個……！？", "いやあ、拝読したけど、なかなか読み応えがあったぜ、生徒会長様。あんたの妄想がふんだんに詰め込まれた、同人官能小説": "哎呀，我拜讀過了，真是耐人尋味啊，學生會長大人。這可是你充滿妄想的同人官能小說啊", "そう。": "沒錯。", "クローディアスが書いた官能小説だった。": "這是克勞迪亞斯寫的官能小說。", "もちろん、作品は作品で、作家は作家だ。": "當然，作品歸作品，作家歸作家。", "しかし自ずと性質が反映されるものだし、この作品に限って言えば完全に。": "但是作品會自然地反映出作者的性質，尤其是這部作品。", "これ、あんたの願望だろ？": "這是你的心願吧？", "ち、違うっ！わ、わたくしはあくまでフィクションとして、あううっ！？": "不，不是的！我，我只是把它當作虛構的故事，啊嗚嗚！？", "また髪をつかまれ遮られる。そして、後ろから突き上げるパワーとスピードを更に増した男子学生は、口元に笑みを浮かべる。": "頭髮又被抓住了。然後，從後面頂着她的力量和速度又增加了，男學生嘴角露出了笑容。", "素直になりなよ。こうして犯されたかったんだよな、本当は。その証拠にほら、会長さんはこんなに感じてる": "老實點吧。你其實很想被這樣侵犯吧。證據就是，會長你這麼有感覺", "そう言ってまた垂らされる紅茶。もうだいぶぬるくなりつつある。": "說着，他又把紅茶滴了下來。已經變得溫溫的了。", "でも、液体が伝う感触はなまめかしくて、": "但是，液體滴落的觸感卻很妖豔。", "あっ、あはぁっ……んっ、あんっ、はぁんっ……い、いや、それだめぇ、やめてっ……": "啊，啊哈……嗯，啊嗯，哈嗯……不，不要，那樣不行，住手……", "つい声が甘くなってしまう。": "聲音不知不覺地變得甜美起來。", "床には、背中から腹を伝って落ちた紅茶の水たまりと、次々に滴り落ちる股間の水たまりの２つが形成されつつあった。": "地板上，從背後到腹部滴落的紅茶水窪，以及從股間不斷滴落的水窪，形成了兩個水窪。", "下の口からも涎を垂らしちゃって、下品な会長様だねえ。こんなツンケンした会長が、まさかレイプ願望ありとは、いやはや": "下面的嘴也流口水了，真是個下流的會長大人啊。這麼高傲的會長，居然有被強姦的願望，哎呀哎呀", "や、やめっ、言わないでっ！わたくしっ、感じてなんかいなっ……あ、あはあぁんっ！そんなに奥に、ああうっ、ぐりぐりしちゃだめぇ！": "不，不要，不要說！我，我纔沒有感覺……啊，啊哈啊啊嗯！不要那麼深，啊啊嗚，不要在裏面攪來攪去！", "可愛いよ、クローディアス。これから毎日でも犯してあげるからね。今日からキミは俺の性奴隷だ……なーんてな": "很可愛哦，克勞迪亞斯。從今往後我每天都會侵犯你的。從今天開始你就是我的性奴隸了……開玩笑的", "はっ、はあっ、やあああっ、だめだめっ、イッちゃうっ！犯されてるのにイクなんて、絶対ダメなのにっ、ああうううっ！": "哈，哈啊，呀啊啊啊，不行不行，要去了！明明被侵犯了卻要去了，明明絕對不行的，啊啊嗚嗚嗚！", "男子学生がささやく言葉、あるいは自身が発している言葉に煽られて、クローディアスの身体はとめどなく熱を帯びる。": "被男學生輕聲的話語，或者說是被自己發出的話語煽動，克勞迪亞斯的身體不停地發熱。", "よーし、そろそろ出すか。さあ、しっかり受け止めろよ！俺の子種！": "好——差不多要射了。來，好好接住哦！我的種子！", "い、いやあっ、犯された上に中でなんて、絶対だめっ、出しちゃだめっ、あああああっ、いやあああっ！": "不，不要，被侵犯了還被射在裏面，絕對不行，不要射出來，啊啊啊啊啊，不要啊啊啊！", "目を固く閉じて、その瞬間を迎えるクローディアス。": "克勞迪亞斯緊緊閉上眼睛，迎來了那個瞬間。", "ほんの数秒のインターバルの後。": "在短短几秒的間隔之後。", "ふう、と賢者タイムを迎えつつある男子学生の手のひらにペンを突き立てる。": "呼，我將筆插進了進入賢者時間的男學生的手掌。", "あああああぎいいいいいっ！？": "啊啊啊啊啊噫噫噫噫噫！？", "フィクションと現実の区別も付かないクズにはお仕置きが必要なようね": "看來有必要懲罰一下分不清虛構和現實的垃圾呢", "な、なんだよ、犯されたかったんだろ": "什，什麼嘛，你不是想被侵犯嗎", "そんなわけないでしょ。わたくしは、愛する男性とレイプごっこがしたいだけよ！強引に力任せにされると感じちゃうけど、あんたとしたいわけじゃないわ！": "那怎麼可能。我只是想和心愛的男性玩強姦遊戲而已！雖然被強行侵犯會很有感覺，但我可不想和你做！", "もう一度ペンを刺し直す。": "我再次將筆插了進去。", "〜〜〜〜〜〜〜〜っっっっ！！": "！！"}