{"わあー、ここで試合の実況をしてるんですね": "哇，是在这里进行比赛的实况呢", "ピュルテ": "看板", "そう！この部屋からリングが一望できるんです。それにほら、観客席も": "是的！从这个房间可以将擂台一览无余。而且你看，观众席也是", "ピエレット": "皮耶勒特", "……わたしも試合、見てみたかった": "……我也想看看比赛", "ヴェルメリオ": "威尔梅里奥", "観客席って見えた方がいいんですか？": "能看到观众席更好吗？", "そりゃあ、会場がどう盛り上がってるのかも、実況した方が盛り上がりますからね": "当然，会场的气氛有多热烈，实况转播也会更热烈呢", "……見えるってことは向こうからも見えるんだよね": "……能看见的话，也就意味着对面也能看见我们呢", "もちろん。だから身振り手振りもいれてるんです。映像スフィアにのせるだけじゃない、会場にも私の声が響くんですから、一体感があった方がいいでしょう？": "当然。所以才要加上肢体语言。不只是影像丝菲亚，会场也会响起我的声音，有整体感比较好吧？", "一体感、いいですね！でもこの仕切りは必要なんですね。ガラスですか、これ": "整体感，真不错！不过这个隔断还是必要的呢。这是玻璃吗", "客席に紛れてみんなで応援したいところですけど、そんなことしたら音が割れちゃうから、さすがに無理ですね": "虽然很想混在观众席里为大家加油，但那样的话声音会重叠，所以还是不行呢", "それは確かにそうですね。あまりにも周りの音が大きいと、返しが取れなくなりますから": "确实如此。周围的声音太大的话，就听不到观众的回应了", "そうですね。本番中はPAさんとコミュニケーションもなかなか取りづらいですし": "是啊。正式比赛的时候也很难和PA取得联系", "PAさんってどこに……あっ、反対側に同じようなブースがあるんですね": "PA在哪里……啊，对面也有同样的房间呢", "でもまあ、始まったらもうそれは私にとっての勝負。何があっても続けるのがプロってものですから": "不过嘛，一旦开始，对我来说那就是比赛了。无论发生什么都要继续下去，这才是职业精神嘛", "……ねえ、人間さん。わたし、みんなが何言ってるか分からない。平気？よかったぁ": "……那个，人間君。我听不懂大家在说什么。没事吧？太好了", "こういう機材、みんなエルマイトで動いてるんですって。すごいですね、人間さん": "这种器材，都是靠聖之力在运作的。人間君，你们可真厉害啊", "今日の試合のチケットは持ってるんですよね？楽しんでいって下さいね！": "你有今天的比赛的票吧？好好享受吧！", "あっ、人間さん。来てくれたんですね。放送室は驚くほど静か？ふふ、そうでしょう": "啊，人間君。你来了啊。广播室安静得吓人？呵呵，是吧", "リハ前にも訪れた放送室だが、その時はまだ観客席は無人だった。今、大歓声の客席を通ってここに入ると、いかに音がシャットアウトされているかが分かる。": "虽然在彩排前也来过广播室，但那时观众席上还没有人。现在，通过欢声雷动的观众席来到这里，就能知道声音被隔绝得有多彻底。", "何があっても実況を続ける、私のプロ魂。人間さんに見てほしかったんです": "不管发生什么都要继续实况，这就是我的职业精神。我想让人間君看看", "何故、自分だけをここに呼んだのかを問いかけると、ピエレットはよく分からない答えを返して、そっとお尻を突き出してきた。": "我问她为什么只叫我一个人来这里，皮耶勒特给出了一个莫名其妙的回答，然后悄悄地把屁股撅了起来。", "その前に１つだけ確認です。人間さんは、私に女を感じてくれますか？": "在那之前，我先确认一件事。人間君，你从我身上能感受到女人味吗？", "当然じゃないか、と力説する。素直な感想でもあったが、答えようによっては自信を喪失してしまうんじゃないかと思ったら熱が入って、少し大げさに表現したかもしれない。": "我极力主张，那不是当然的吗。虽然这是我的真实想法，但一想到如果回答得不好可能会让她丧失自信，我就有点激动，可能表现得有点夸张了。", "ふふ、人間さんも口が上手い方なんですね。いえ、性的な意味でなくてですよ": "嘿嘿，人間君的嘴也很甜呢。不，我不是指性方面的意思哦", "そう言って、突き出したお尻からのぞく下着をずらす。秘裂から漏れる水滴は艷やかに照明を反射する。": "说着，她把屁股撅起来，把内裤挪开。从秘裂处流出的水滴反射着灯光，显得十分艳丽。", "エロい。": "好色。", "さああああっ、始まりました大一番！今回は特別ゲストを招いてのスペシャルマッチ！火属性王者決・定・戦っ！": "好啦啦啦啦，重头戏要开始了！这次是邀请了特别嘉宾的特别比赛！火属性王者决・定・战！", "たまらずバックで挿入すると同時に、ピエレットの実況が始まった。": "我忍不住从后面插入，同时皮耶勒特开始了实况。", "リングの上にはレスラーのコスチュームに身を包んだ金蘭とヴァン・ピュールが組み合っている。": "擂台上，金兰和凡・皮尔穿着摔跤手的服装正在交战。", "まずは互いに様子見か、いやっ、いきなりいった、金蘭の延髄斬りっ！森の番人、金蘭の強烈な延髄っ、んっ、ぎりぃっ！": "首先互相观察情况，不，突然来了，金兰的延髓斩！森林的看守，金兰的强烈延髓，嗯，攻击！", "奥まで入りきったところで、ちょっとピエレットの息遣いが乱れる。": "插到最深处的时候，皮耶勒特的呼吸有点乱了。", "だが、ここは彼女のプロ魂とやらを信じて、臆すること無くピストンを開始する。": "但是，我相信她的职业精神，毫不畏惧地开始了活塞运动。", "間合いを測るなど子供のすること、とばかりにヴァン・ピュールもここでエルボーバットォ！んっ、んんっ、はあっ、これは金蘭効いたか、いや、まだまだぁ": "测量距离是小孩子做的事，凡・皮尔也在这里肘击！嗯，嗯嗯，哈啊，这招对金兰有效吗，不，还早着呢", "まだまだぁ、と同時に腟内が締まる。": "还早着呢，同时小穴也收紧了。", "もちろん、こちらもまだまだ簡単にイクわけにはいかない。": "当然，我这边也不能轻易高潮。", "互いにプライドを賭けた一騎打ち、吸血ヤンキーがここで噛みつきだ！しかしルール無用のヤンキーに森のルールを分からせてやるとばかりに、ここで金蘭のっ、おっ、んおっ、あんっ": "这是赌上彼此自尊的一对一决斗，吸血小混混在这里咬住了！但是金兰似乎想让不懂规则的小混混明白森林的规则，哦，哦哦，啊嗯", "ちょっといいとこに当たった、という手応えを得る。": "感觉好像碰到了好地方。", "これはさすがのピエレットも喘いでしまうのか。": "这下就算是皮耶勒特也会忍不住娇喘了吧。", "しかし奇跡を呼び込むピエレット。": "不过皮耶勒特可是能呼唤奇迹的。", "あ、あんっ、あはぁんっ、くっ、あぁんっ、アングル・スラムゥゥぅ！豪快な大技を繰り出す金蘭っ！んっ、んん—っ！": "啊，啊嗯，啊哈嗯，呜，啊嗯，角·贫民窟！金兰使出了豪爽的大招！嗯，嗯嗯—！", "そもそもアンから始まる技があったとは。": "没想到还有以角开头的招数。", "それにしても、ペニスの快楽に反応して締まっているのか、試合展開が白熱するから力が入っているのか。": "话说回来，是因为对肉棒的快感起了反应而收缩，还是因为比赛白热化而用力了呢。", "それを言うならこちらも、熱い試合展開につい腰が早まっているのでお互い様だが。": "要说的话，我这边也因为比赛的火热而忍不住加快了速度，所以彼此彼此吧。", "まだ立っているヴァン・ピュール！しかしダメージは大きい！ここで金蘭、容赦なく肩に手を回し、これはっ、はぁんっ": "凡・皮尔还站着！但是损伤很大！金兰毫不留情地用手绕过凡・皮尔的肩膀，这是，哈嗯", "ぎゅっと締め付けるピエレット。思わず、出そう、とつぶやいてしまう。屈辱だ。": "皮耶勒特一下子收紧了。我忍不住小声说了句“要射了”。真是屈辱。", "プロレスラーがリングで痛いなどと言わないのと同じ。": "就像摔跤手不会在擂台上喊痛一样。", "んっ、これは、出るのか、出てしまうのか、いや、もうむしろ出してほしい！盛大に出してほしいが、しかし、ああっ、出ない！": "嗯，这，要射了吗，要射了吗，不，我反而希望你射出来！希望你射得盛大一点，但是，啊啊，射不出来！", "金蘭が何か大技を出そうとしている様子の実況である。": "金兰似乎准备使出什么大招。", "おそらく。": "大概吧。", "だがこちらが劣勢なのは事実、服の上から胸元を探り、また衣服の中にも手を突っ込んでまさぐる。": "但是我们这边处于劣势也是事实，我隔着衣服摸索她的胸口，又把手伸进衣服里四处摸索。", "攻め手を変えてくる！さあ、それが奏功するのか。んっ、あっ、はぁっ、はああっ！？そ、そこだめぇ！": "攻击手段改变了！那么，这招是否奏效呢。嗯，啊，哈啊，哈啊啊！？那，那里不行！", "乳首を発見した。": "发现了乳头。", "容赦なくつまみあげる。": "毫不留情地捏住。", "あああっ、だめ、だめですっ、これはヴァン・ピュールのデビルブラッドぉ！これは目潰しの毒霧っ！そこは、ああっ、そこだめ、目のことっ、んあっ、き、きもちぃっ、いいっ……気持ちが入ってきましたヴァン・ピュール！": "啊啊啊，不行，不行，这是凡・皮尔的恶魔之血！这是夺去视力的毒雾！那里，啊啊，那里不行，眼睛，嗯啊，好，好舒服，舒服……凡・皮尔，我感觉到了！", "ちょっと崩れかけたが、また持ち直すピエレット。しかし、かなり苦しいのは彼女の股間からぽたぽたと溢れ出る愛液で証明されている。": "虽然有点崩溃，但皮耶勒特又重新振作起来。但是，从她股间不断溢出的爱液证明了她相当难受。", "ということを、マイクが拾わないようにささやき声で指摘する。": "我用麦克风收不到的音量小声指出这一点。", "はぁぅ、そう、マットには多くの戦士たちが戦った証である汗がしみこんでいます！あるいは血でしょうか！": "哈啊，没错，垫子上渗着许多战士们战斗的证明，也就是汗水！或者说是血！", "手に力を込めて耐えているピエレット。": "皮耶勒特的手上用力，忍耐着。", "そうした戦士たちの、んっ、流した、いろいろなものがっ、流れて、垂れて、んっ": "战士们，嗯，流下的，各种各样的东西，流下来，滴下来，嗯", "ここまで耐えるなら次は耳なめ……といきたいところだが、あまり前に出すぎると客席から見えてしまう。": "既然能忍耐到这个地步，接下来就舔耳朵……虽然想这么做，但要是太往前的话会被观众席看到。", "それは反則、それも敗北に等しい反則技だ。": "那样就犯规了，而且是相当于败北的犯规技。", "さあ、もうここが限界なのでしょうか。これ以上の攻めは、んっ、金蘭が動く！これは出るか！？金蘭オリジナルの、ラリアット変形技、マサカリトマホーク！": "那么，这里就是极限了吧。再继续进攻的话，嗯，金兰就要动了！这招要出吗！？金兰原创的，金臂勾变形技，斧头金臂勾！", "と、バックで突いているうちに、ここだという角度を発見する。": "在背后突刺的时候，我发现了这个角度。", "案の定、ピエレットの身体がびくんっ、と跳ね上がる。": "不出所料，皮耶勒特的身体猛地一跳。", "ああああああっ！やああっ、これすごいっ、だめ、すごすぎるっ、金蘭のマサカリトマホーク炸裂ぅ！あああっ！": "啊啊啊啊啊啊！呀啊啊，这个好厉害，不行，太厉害了，金兰的斧头金臂勾炸裂！啊啊啊！", "倒れ込みそうになりながらも耐えるピエレット。ここまで粘るとは予想外。": "皮耶勒特虽然快要倒下但还是在忍耐。没想到她能坚持到这个地步。", "この角度、角度がすごいっ、んっ、ああっ、すごいとこに、当たってますっ、ああうっ！効いている！": "这个角度，角度好厉害，嗯，啊啊，顶到了，很厉害的地方，啊啊呜！很有效！", "しかし、もはや限界だった。": "但是，已经到极限了。", "どこへ出せばいいだろうと困っていると、": "正当我烦恼着该射在哪里的时候，", "ここで金蘭、ダウンしているヴァン・ピュールを横目にコーナーへ！そこから、中へ、中へ出します！技を！リングの中へ！さあ、出してほしい！": "金兰，你看到了吗，凡・皮尔已经倒下了！接下来，我要把招式！把招式！射到！擂台里面！来吧，射出来吧！", "だいぶ苦しいが、許可をいただいたので遠慮なく。": "虽然很痛苦，但既然得到了许可，那我就不客气了。", "ああっ、これはイクっ、イッてしまう！金蘭がコーナーから飛んで、イッちゃう！あああああっ、イッちゃううううう！": "啊啊，要去了，要去了！金兰从角落飞起，要去了！啊啊啊啊啊，要去了啊啊啊啊啊！", "射精と同時にピエレットからも押し戻す圧力。どうやら互いの液体が交差したようだった。": "射精的同时皮耶勒特也把我的肉棒推了回去。看来我们的液体已经混合在一起了。", "イッちゃいました、これは……金蘭の必殺技、金ピカ★マサトマ★蘭乱ボーですっ……！ヤマトの森の怪力童子、チャンピオンに輝きました！": "去了，这就是……金兰的必杀技，金光★正辰★兰乱波！大和之森的怪力童子，成为了冠军！", "そこで大きく息をついたピエレット、マイクをオフにして振り返ると、ぐったりした表情ながらもにやりと笑みを浮かべる。": "这时皮耶勒特大口喘着气，关掉麦克风转过身来，虽然表情疲惫但还是露出了笑容。", "ね、実況できたでしょう…？": "看，我成功实况了吧…？", "どっちの実況をしていたか分からない場面もあったが、さすがのピエレットだった。": "虽然也有不知道是在实况哪边的场面，但不愧是皮耶勒特。"}