{"へえ、学園祭ですか！いいですね、私も人間界で大学の学園祭にはいろいろ参加しましたけど": "哎，學園祭嗎！真好啊，我在人間界的時候也參加過很多大學的學園祭", "ピュルテ": "看板", "ホレイショーは何をしようとしてるの？": "霍雷肖在做什麼呢？", "シンデレラ": "仙杜瑞拉", "模擬店の準備よ！ほら、これを作るの": "準備模擬店哦！你看，要製作這個", "ホレイショー": "霍雷肖", "この教室にカフェを作るの？へえ、可愛い！": "在這間教室裏開咖啡店嗎？哎，好可愛！", "あれ、でも他の皆さんは見当たらないようですが……": "咦，但是沒看到其他人……", "みんなレシピのアイディアを出して試作するっていうことで、調理室にいるのよ": "大家都在烹飪室裏想菜單的點子，試做呢", "そうなんですね。あれ、じゃあホレイショーさんは？": "是這樣啊。咦，那霍雷肖呢？", "私はお店の内装担当なの。えっ、人間さんてば心配してくれるの？大丈夫よ、私はこういう地味な仕事が性に合うの！": "我負責店裏的裝修。哎，人間君在擔心我嗎？沒事的，這種不起眼的工作很適合我！", "そういうものなの？私はちょっと調理室を覗いて来ようかしら": "是這樣嗎？那我去看看烹飪室吧", "あっ、シンデレラさん、待って！人間さん、行きましょう？え、俺は残る？ホレイショーさんのお手伝いですね。じゃあ、またあとで！": "啊，仙杜瑞拉，等等！人間君，我們走吧？哎，我留下？要幫霍雷肖的忙啊。那待會兒見！", "人間さん……いいの、調理室に行かなくて。ここにいても美味しいもの食べられないよ": "人間君……不去烹飪室真的好嗎？在這裏也喫不到好喫的哦", "もう……こんなのずるいよ、好きになっちゃうじゃん": "真是的……這樣太狡猾了，會讓人喜歡上你的", "えっ？う、ううん、なんでもないわ。それより、こっちを持って……あっ": "誒？沒，沒什麼。比起那個，拿着這個……啊", "ガラガラガシャーン": "哐當哐當哐當", "いたた……人間さんこそ大丈夫？あ、や、やだ、なんか押し倒されたみたいな格好……え、分かってるわよ、悪気はないことくらい。ただちょっとドキドキして……": "好疼……人，人間君你沒事吧？啊，討，討厭，怎麼變成我被推倒了……誒，我知道的，你沒有惡意。只是有點心跳加速……", "あ、じゃあその人間さんも手伝ってくれてるんすか": "啊，那這個人間君也在幫忙嗎", "男子学生１": "男學生1", "はい、そうなんです。でも２人だと大変だと思って": "是的，沒錯。但是我覺得兩個人太辛苦了", "ピュルテさんって優しいんですね！": "看板同學真溫柔！", "女子学生１": "女學生1", "廊下から声が！いけない、こんなとこ見られたら大変だわ！そのロッカーに隠れて！": "從走廊傳來聲音！不好，被看到這個場景就糟了！快躲進那個儲物櫃裏！", "あら、２人ともいませんね。休憩でしょうか": "咦，兩個人都不在呢。是去休息了嗎", "なんで隠れちゃったか？わ、私にもわかんないわよ……でも、すごくドキドキする。なんでって、そんなの……決まってるじゃない": "爲什麼要躲起來？我，我也不知道……但是，心跳得好快。爲什麼呢，那當然是……", "ロッカーという狭い空間で密着する２人。": "兩人在狹窄的儲物櫃裏緊貼在一起。", "必然、それは身体への反応へと跳ね返ってくる。": "必然，身體也產生了反應。", "当然、酸素が薄いことから息苦しいとか、蒸し暑いとか、そういった要素もあるが。": "當然，氧氣稀薄導致呼吸困難，悶熱，這些因素也有。", "ちょっと、人間さん。どうしてこんなにしてるの。ねえ、当たるんだけど……": "等下，人間君。爲什麼變成這樣了。喂，碰到了……", "そりゃあ可愛い女の子と密着したら、これが自然な反応だろう。こっちだって隠したいがあまり身動きもできない。": "和可愛的女孩子貼在一起，這是自然的反應吧。我這邊也想隱藏，但身體動不了。", "なのにホレイショーは優しく撫でてくる。収まらないどころか硬くなる一方だ。": "但是霍雷肖溫柔地撫摸着。不僅沒有平息，反而越來越硬。", "可愛いとか、さらっと言うんだから……もうっ": "可愛什麼的，這麼輕易地說出來……真是的", "言いながらズボンを脱がせるホレイショー。そのまま自分の股間にあてがう。": "霍雷肖一邊說着一邊脫下褲子，就這樣抵在自己的胯下。", "戸惑っていると、強引に唇を奪われた。": "我還在困惑的時候，嘴脣被強行奪走了。", "んっ、んむっ、んっ……んちゅ、あ、あん、んちゅ……はぁんっ……": "嗯，嗯，嗯……嗯，啊，啊，嗯……哈……", "キスしながら舌が唇に進入するように、下半身も同じく進入していく。": "一邊親吻，一邊把舌頭伸進嘴脣，下半身也一樣進入。", "戸惑いはするが、勃起が収まるわけではない。": "雖然很困惑，但勃起並沒有平息。", "ますます固くなって彼女の中を満たしていく。": "越來越硬，填滿了她的裏面。", "あ……んんっ、なにこれ、すごいっ、んっ、はぁっ、人間さんてば……こんな状況で、こんなにしちゃって……": "啊……嗯，這是什麼，好厲害，嗯，哈，人類君……在這種情況下，竟然這麼……", "それより挿入しちゃってる方がインパクトは大きいのでは。": "比起這個，插入的衝擊更大吧。", "おかしいですね、２人とも。まだ戻ってきませんね。探してきましょうか": "奇怪啊，兩個人怎麼還沒回來。我去找找吧", "私も行きます！": "我也去！", "女子生徒": "女學生", "うん、ダメ、聞こえちゃうから……んむっ、んっ、んはっ": "嗯，不行，會被聽到的……嗯，嗯，嗯", "片手で口を塞ぎ声を殺す。": "我用一隻手捂住她的嘴，讓她不出聲。", "それでも狭い空間で密着しながらの挿入が、思った以上に刺激が強く。": "即使如此，在狹窄的空間裏緊貼着插入，刺激比想象的還要強烈。", "んっ……！あう……ダメ、声聞かれちゃうっ……ダメなのにっ……はあっ、ああっ": "嗯……！啊……不行，聲音會被聽到的……明明不行的……哈，啊啊", "ダメなのに、の続きは言葉で確かめなくとも分かる。": "雖然嘴上說不行，但不用問也能知道接下來的話。", "ダメなのに感じてしまっている彼女は、すっかり蜜壺から溢れさせてしまっている。": "明明不行卻有感覺的她，蜜壺已經完全溢出來了。", "だって、んっ、この状況は興奮しちゃうじゃん。それに……": "因爲，嗯，這種情況會興奮的嘛。而且……", "ぎゅっ、と抱きつくホレイショー。": "霍雷肖緊緊地抱住我。", "もともと狭い空間なので、最初から抱き合っているようなものなのだが。": "因爲本來就是狹窄的空間，所以從一開始就像抱在一起一樣。", "いなかったー。ピュルテさん、別棟も探してみるって": "不在。看板同學說，也去別的教學樓找找看", "お、おかえり。なあ、隣の教室でエロ映像見てるやついなかった？": "啊，歡迎回來。我說，隔壁教室有沒有人在看色情視頻？", "男子生徒": "男學生", "はあ？そんなのいるわけないでしょ": "啊？怎麼可能有那種人啊", "おっかしーなあ、なんか喘ぎ声みたいなの聞こえて": "奇怪，我好像聽到了類似喘息的聲音", "欲求不満なんじゃないの？": "是不是慾求不滿啊？", "どうしよう、聞かれちゃってる……？バレたら大変なのに、んっ、あんっ、止まらないよぉ": "怎麼辦，被聽到了……？要是被發現就糟了，嗯，啊嗯，停不下來了", "何かすがるような視線でこちらを見上げてくるホレイショー。": "霍雷肖用求助的眼神抬頭看着我。", "が、そこでロッカーの外で事件が起きた。": "但是，這時在儲物櫃外面發生了事件。", "じゃあ、ちょっと抜いてあげよっか": "那我幫你拔出來吧", "マジかよ": "真的嗎", "マジかよ、はロッカーの中の２人の心からの叫びである。": "真的假的，這是儲物櫃裏兩個人發自內心的吶喊。", "かくして、ロッカーの外でも始まってしまう。": "就這樣，儲物櫃外面也開始了。", "どうしよ。しばらく出られない……え？あいつより俺のが長持ちするから大丈夫？バカ、そういうこと言ってんじゃなくて": "怎麼辦，暫時出不去了……誒？我的比那傢伙更持久所以沒問題？笨蛋，我不是在說這個", "抗議の途中で、ふっと笑みを漏らして、しっかりと手を握るホレイショー。そしてまたキス。": "霍雷肖在抗議的途中突然笑了出來，緊緊地握住了我的手。然後又親吻了我。", "んっ、んむっ、んちゅっ、ずちゅ……": "嗯，嗯，嗯，嗯……", "遠慮のないディープキス。": "毫不客氣的深吻。", "それもそのはず、ロッカーの外では女子生徒が全力でバキュームフェラをしているので、こういう音は紛れてしまう。": "這也是理所當然的，因爲儲物櫃外面的女學生正在全力真空口交，所以這種聲音會被掩蓋。", "もっとして……外よりいいとこ、見せて？": "再多一點……讓我看看比外面更好的地方？", "また片手で口を塞ぐ。": "她又用一隻手捂住了嘴。", "フェラの最中に女の喘ぎ声が聞こえたりすれば、一気にバレてしまうからだ。": "因爲如果在口交過程中聽到女人的喘息聲，就會一下子暴露。", "んっ、んむっ、んはっ、はぁっ、んっ": "嗯，嗯，嗯，嗯，嗯", "耐えきれなくて、口元の端から唾液がこぼれそうになるホレイショー。": "霍雷肖忍不住了，唾液快要從嘴角流出來了。", "懸命にこらえている姿に、思わずこちらの表情も緩む。": "看到她拼命忍耐的樣子，我不由得露出了笑容。", "んっ、んはっ、なにニヤニヤしてるの、人間さん……！そうやって、からかって……": "嗯，嗯，你在笑什麼，人類君……！你這樣捉弄我……", "あっ、すごいっ、ああっ、いいっ！": "啊，好厲害，啊，好棒！", "外ではもう早くも挿入したようだ。": "外面好像已經插入了。", "んっ、んあっ、んむっ……はぁっ、はぁっ……人間さんの方が奥に届いてるしっ、ねっ？": "嗯，嗯啊，嗯唔……哈啊，哈啊……人類君插得更深，對吧？", "同意を求められても少々困惑するが、でも確かに奥に届いている感覚はこちらも伝わってきている。": "雖然被徵求意見讓我有點困惑，但確實有一種插得很深的感覺。", "うん、あの子達に合わせるんでしょ、分かった……んっ、あんっ……": "嗯，要配合她們吧，我知道了……嗯，啊嗯……", "ロッカーの外が果てたら、いよいよ小声も出せそうにない。１回ここでイッておくのが安全策だ。": "如果在儲物櫃外面結束的話，就真的連小聲都發不出來了。在這裏先高潮一次比較安全。", "というか、そこまでしてなぜ今ロッカーの中でエッチしてるんだ？": "話說回來，爲什麼現在要在儲物櫃裏做愛呢？", "という疑問もよぎったが、すぐに快楽の前に立ち消える。": "雖然我產生了這樣的疑問，但很快就在快樂面前消失了。", "んっ、んんーっ、すごいっ、私もイキそうっ……！あっ、ああっ、んっ、んんんーっ！": "嗯，嗯嗯——好厲害，我也要去了……！啊，啊啊，嗯，嗯嗯嗯——！", "たまらず、ホレイショーの中へと放出する。": "我忍不住在霍雷肖的裏面射了出來。", "それを受けとめたホレイショー。": "霍雷肖接受了。", "気がつくと、ロッカーの外でも果てており、いそいそと着替えを始めている。彼らもまた、いつピュルテが戻ってくるか分からないからだろう。": "回過神來，發現外面也結束了，他們正急急忙忙地換衣服。他們大概也不知道看板什麼時候會回來吧。", "中で出したね、人間さん": "你射在裏面了呢，人類君", "ロッカーの中では、ホレイショーがこちらを睨むように見上げている。": "在儲物櫃裏，霍雷肖抬頭瞪着我。", "あの状況で膣外射精は困難だっただろうと弁解するが、彼女の表情は変わらない。": "我辯解說在那種情況下很難做到體外射精，但她的表情沒有變化。", "もう。責任、取ってもらうからね": "真是的。你要負責哦", "そう言えばあまり言われてこなかった責任という単語に動揺していると、ホレイショーは頬を膨らませたまま軽く脇腹を小突いてきた。": "我因爲很少被人說負責這個詞而感到動搖，霍雷肖鼓着臉輕輕戳了戳我的側腹。", "嘘でもいいから、堂々と『任せろ』って言ってくれたっていいでしょ。そんなに動揺しちゃってさ、もうっ……": "即使是說謊也好，你堂堂正正地說一句“交給我吧”不就好了。你動搖成這樣，真是的……"}