{"ふー、じゃあここで休憩っと": "呼，那在这里休息一下", "スィルダー": "席尔妲", "あんたってば、荷物多くない？そのスケッチブックとかペンは、役割的に分かるけど": "你啊，行李很多吧？那个素描本和笔，从职责上来看是知道的", "ティンカー・ベル": "汀可贝儿", "今まで描き溜めた色々も、持ち歩いてんすよ。ほら、こういうのも": "我把至今为止画的很多东西，都带着走哦。你看，这种东西也是", "なにこれ、似顔絵じゃないみたい。なんか文字が書いてあるわ": "这是什么，好像不是肖像画。好像写着什么文字", "ドロシー": "桃樂絲", "『ははは、私は最強にして最強、この技を受けて立っているものは一人として』": "『哈哈哈，我是最强也是最厉害，能接下这招的人一个都没有』", "ちょｗｗｗマンガ音読とか公開処刑すぎるｗｗｗ": "喂ｗｗｗ把漫画读出来也太公开处刑了吧ｗｗｗ", "マンガ？この似顔絵と文字がごちゃごちゃしてるのが、そういう名前なの？": "漫画？这个肖像画和文字混在一起的东西，叫这个名字吗？", "人間界にもあるんだ！へぇー！あ、でもセリフは意味不明だし画力もあんまり？": "人间界也有啊！诶！啊，但是台词意义不明，画力也不怎么样？", "人間さんヒドスｗ本人の前でぶっちゃけすぎっすよ。まあこれ練習つーかラクガキつーか": "人间君好过分ｗ在本人面前说得太直接了。嘛，这个是练习，或者说是涂鸦", "ラクガキなの？でも脇のとこに『超期待の大型連載開始！』って書いてあるわよ": "是涂鸦吗？但是旁边写着『超期待的大型连载开始！』哦", "ど、どうしたの、人間さん！急に人間さんが『自分で煽りとかいてぇ！』って言いながら、地面に倒れてのたうち回りだした！": "怎，怎么了，人间君！突然人间君一边说着『自己煽动自己！』，一边倒在地上打滚！", "痛いって、どこかケガしたの！？": "痛，哪里受伤了吗！？", "オウフｗｗｗまあ自分はマンガっていうか本職は絵描きなんで？セリフとかそういうのは本職じゃないんすよ": "哦呜ｗｗｗ嘛，自己是漫画，或者说是本职是画画？台词什么的不是本职哦", "絵で見せるタイプというかｗｗｗそれも写実主義というかデフォルメを極めることで生まれる自分のアートな感性がｗｗｗコポォ": "是用画来表现的类型吗ｗｗｗ或者说写实主义，通过极端的变形而诞生的自己的艺术感性ｗｗｗ咳咳", "ちょっと待ったぁ！ティンカのあの、ひっどい似顔絵は忘れないよ！あんな顔のやつ、いるわけないじゃん！": "等等！我可不会忘记汀可的那张，过分的肖像画！不可能有那种脸的家伙吧！", "いるでしょ": "有吧", "あっ。そうだった……。ごめん、今のは失言": "啊。是这样啊……抱歉，刚才失言了", "デュフフｗｗｗだから自分は写実主義にこだわってないからしてｗｗｗ": "嘻嘻嘻ｗｗｗ所以自己不是拘泥于写实主义的ｗｗｗ", "似顔絵ってそっくりに描かなきゃ意味ないんじゃないの……？": "肖像画不画得像就没有意义了吧……？", "さあて。デッサン練習のために森の外れの小屋に変わったモンスターを捕まえておいたんで、それ描きに行くっす": "那么。为了练习素描，我在森林外面的小屋抓了奇怪的怪物，去画那个吧", "あ、そう、いってらっしゃい……": "啊，是吗，一路顺风……", "巨大モンスターの一部だろう。": "是巨大怪物的一部分吧。", "粘液を垂らしながら、スィルダーの全身を這い回る触手。": "席尔妲全身爬满了滴着粘液的触手。", "あれ？ちょ、なんでこうなってんの？今北産業": "咦？等等，为什么会变成这样？现在是北产业", "モンスター遭遇。": "遭遇怪物。", "謎の液で衣服溶解。": "衣服被谜之液体溶解。", "触手はエロい。": "触手很色情。", "うはｗｗｗおｋｗｗｗ把握ｗｗｗ": "呜哈ｗｗｗOKｗｗｗ掌握了ｗｗｗ", "触手によって四肢を拘束され、無残にも衣服は引き裂かれた。": "席尔妲的四肢被触手拘束，衣服被残忍地撕裂。", "残った端切れも謎の液体で溶かされ、スィルダーはいま全裸となっている。": "剩下的布片也被谜之液体溶解，席尔妲现在全裸。", "ここまでが、スィルダーが魔物の存在に気付いてから１分ほどで完結しているため、彼女が事態を把握できていないのも無理からぬことである。": "到此为止，是席尔妲注意到魔物的存在后约1分钟内发生的事，所以她没能把握事态也是情有可原。", "あ、ちょ、まっ、んああああっ！？うっそ、挿れちゃうっ！？さすが魔物、常識とか通用しないし！": "啊，等，等，嗯啊啊啊啊！？不会吧，插进来了！？不愧是魔物，常识是不管用的！", "下半身あたりでうごめいていた触手は、狙いを定めると容赦なく局部へと侵入する。同時に、スィルダーのアナルにも、別の触手が突撃する。": "在下半身附近蠕动的触手，瞄准目标后毫不留情地侵入局部。同时，席尔妲的肛门也被别的触手突击。", "んはあああっ！ちょ、おま、そこは違う穴っす……おまん、ちが、アソコもダメっちゃダメだけど、そこはもっとダメっ、ああうっ": "嗯哈啊啊啊！等，你，那里是别的洞……小穴，不对，那里也不行，但那里更不行，啊啊呜", "しかし、太さはペニスよりも太いが、粘液の分泌量がかなり多く、摩擦抵抗はほぼゼロに等しい。": "但是，虽然触手比阴茎粗，分泌的粘液量却相当多，摩擦阻力几乎等于零。", "結果、アナルでさえも容易とは言えないがしかし、最終的には触手に抜き差しされてしまう。": "结果，虽然肛门也不能说容易，但最终还是被触手抽插了。", "あっ、ああっ、やめるのだ！そこはぁっ、違うアレを出し入れする穴なのだ！": "啊，啊啊，住手！那里是，用来让那个进进出出的洞！", "言葉を理解しても容赦ない相手はいるだろうが、この場合はコミュニケーションさえ取れない。": "虽然有即使理解语言也不留情的对手，但在这个场合甚至无法沟通。", "容赦なく、というよりも、スィルダーが拒否していることすら理解せず、触手は淡々と、しかし力強く彼女の身体を犯していく。": "与其说不留情，不如说触手甚至不理解席尔妲在拒绝，只是平淡而有力地侵犯她的身体。", "やああっ、いきなり激しくしすぎっすからっ、そんなの、ああうっ、自分の身体を壊すつもりっすか……！": "呀啊啊，突然这么激烈，这样，啊啊呜，是想把自己的身体弄坏吗……！", "その言葉を聞き入れたからではないだろうが、胸元に張り付いていた触手がきゅうっと収縮して乳首を締め付ける。": "虽然不是因为听到了这句话，但贴在胸口的触手突然收缩，勒紧了乳头。", "ふああっ！？や、やあんっ、それは反則っす……！ああうっ！？なんかっ、なにこれっ": "呼啊啊！？呀，呀啊，这犯规……！啊啊呜！？怎么，这是什么", "触手は乳首に吸い付いた状態で、どうやら中の繊毛がうごめいているようで、包まれた状態で細かな刺激が届いてくる。": "触手在吸住乳头的状态下，里面的纤毛似乎在蠕动，被包裹的状态下传来了细微的刺激。", "端的に言えば、男に口に含まれたまま舌で転がされている状態だ。": "简单来说，就是被男人含在嘴里用舌头舔的状态。", "んっ、あっ、キタコレっ、触手相手に普通に感じるとか、アリエンティー……": "嗯，啊，来了，对触手有感觉，太奇怪了……", "こんな異形に好きに身体をもてあそばれて、あまつさえ感じてしまうなど、さすがに騎士団の一員としてのプライドが許さなかった。": "被这种异形随意玩弄身体，甚至还有感觉，作为骑士团一员的自尊无法容忍。", "だが。": "但是。", "ああっ、そんなに奥まで入ってきちゃっ、ああうっ、おｋ…わかったから、もうやめ、はあうううっ！？": "啊啊，插得这么深，啊啊呜，哦k……我知道了，别再，哈啊呜呜呜！？", "触手も興奮しているのか、そのスピードはどんどん増していく。": "触手似乎也兴奋了，速度越来越快。", "彼女の股間からは、触手が分泌している粘液にくわえ、自身の愛液も加わって飛沫が散っていた。": "从她的股间，除了触手分泌的粘液，还混杂着自己的爱液飞溅出来。", "これはっ、ああっ！？同時に出し入れするのはっ、刺激が強すぎっ、ああぅ！中でこすれあってるみたいっ……！": "这个，啊啊！？同时进进出出的刺激太强了，啊啊呜！在里面摩擦着……！", "こんな魔物にいいようにされてると知ったら、レーゼ団長は自分をどう評価するだろうか。": "如果知道被这种魔物随意玩弄，蕾洁团长会怎么评价自己呢。", "それを考えると、耐えなければと自分を奮い立たせるのだが、すぐに寄せる快感の波に負けてしまう。": "虽然想着必须忍耐，但很快就被快感的浪潮所淹没。", "自分だって、似顔絵しか書いてないけどオルスロー騎士団の一員！こんな魔物に遅れを、あ、あうっ、やっぱり無理…": "自己也是，虽然只会画肖像画，但也是奥斯陆骑士团的一员！不能输给这种魔物，啊，啊呜，果然不行…", "騎士団としてのプライドを誇示しようとするスィルダーだが、ものの数秒で崩壊する。": "虽然席尔妲想夸耀作为骑士团的自尊，但几秒就崩溃了。", "だって騎士である前に女の子だから！こんなの、滾るに決まってる！んっ、ああっ、もっとほしいよぉ……！": "因为在作为骑士之前是女孩子！这种事，肯定会兴奋的！嗯，啊啊，想要更多……！", "もともともう弱まってはいたが、更に触手に抵抗しようとする四肢の力が弱まっていく。": "虽然本来就已经很弱了，但抵抗触手的四肢力量变得更弱了。", "それどころか、快楽に負けてさらなる欲求を口にしてしまう始末だ。": "不仅如此，还败给了快乐，说出了更多的欲望。", "んっ、ああうっ、お願いっ、もっと自分の身体をめちゃめちゃにしてほしいっす！": "嗯，啊啊呜，拜托了，再把自己的身体弄得乱七八糟吧！", "呼応するかのように加速する触手。": "触手像呼应一样加速。", "その触手という特性をぞんぶんに活かし、出し入れする速度を早めていく。": "充分活用触手的特性，加快了进进出出的速度。", "も、もう無理ぃ、頭が回んなくなって！ああうっ、もうダメっ、イッちゃう！お願い、奥にしっかり届けて……んっ、ああっ！": "已，已经不行了，脑袋转不过来了！啊啊呜，已经不行了，要去了！拜托了，好好地顶到里面……嗯，啊啊！", "徐々に下半身を触手に向けて突き出すような姿勢になっていることを、スィルダー自身はどれほど自覚しているだろうか。": "席尔妲的下半身渐渐变成朝着触手顶过去的姿势，她自己到底有多少自觉呢。", "ああうっ、イッちゃう！こんなワケわかんないモンスターに身体弄ばれてるのにっ、イッちゃうよおぉぉ！": "啊啊呜，要去了！明明被这种莫名其妙的怪物玩弄着身体，却要去了啊啊啊！", "ガクガクと身体を震わせながら、触手が放つ謎の液体をたっぷり受け止めるスィルダー。": "席尔妲一边颤抖着身体，一边充分地接受触手放出的谜之液体。", "股間からそれを垂らしながら、恍惚とした表情で宙を仰ぐ。": "一边从股间滴下那个液体，一边用恍惚的表情仰望天空。", "モンスターにイカされちゃったぁ……団長に怒られちゃうよぉ。でもこれで、エッチなシーンもバッチリ描写できるっす……": "被怪物弄高潮了……会被团长骂的。但是这样一来，就能好好地描写色情场景了……"}