{"じゃあ人違いしちゃったのね": "那就是认错人了", "ドロシー": "桃樂絲", "人間さん、ジョンさんのこと殴っちゃったんですか？": "人間君，你打了约翰先生吗？", "ピュルテ": "看板", "何があったか知らないけど、ジョンも女の子に対して乱暴だったんでしょ？ちゃんと謝ったんだし平気よ": "不知道发生了什么，但约翰对女孩子也很粗暴吧？既然好好道歉了，那就没事了", "人間さん……その、ありがとう。……ちょっと、カッコよかった": "人間君……那个，谢谢你。……有点，帅气", "ハムレット": "哈姆雷特", "人間さんたら、つい熱くなっちゃったんですね。そんなにひどかったんです？": "人間君真是的，不小心激动起来了。有那么过分吗？", "人間さん……自分が悪いだけだから、って……あたしのこと庇ってくれてる": "人間君……说只是自己不好……在袒护我", "ホレイショーも心配よね。体調不良って、一昨日に早退してからずっとよね": "霍雷肖也很担心吧。身体不适，从前天早退之后就一直这样", "明日の学園祭には間に合うといいんですが": "希望能赶上明天的学园祭", "あっ、あたし今日お見舞い行くよ。置いたままの荷物も届けてあげたいし……って、あっと": "今，今天我会去探望他的。也想把放在那里的行李给他送过去……啊，不好", "んもう、ホレイショーのバッグを逆に持ったでしょ！中身がばらまかれちゃったわよ": "真是的，霍雷肖的包拿反了！里面的东西都掉出来了", "割れ物とかないですし、大丈夫ですよ": "没有易碎品，没关系的", "ゴメンよー！えっと、これと、あっ、手帳があんなところに落ち……て……えっ": "对不起！呃，这个，啊，记事本掉到那种地方……了……呃", "ハムレットさん？": "哈姆雷特？", "ううん！なんでもない！…………今……見えちゃった……ホレイショーってば人間さんのことっ……？": "不！没什么！…………刚才……看到了……霍雷肖对人間君……？", "…………。": "…………。", "明日には来られそうで良かったですね！": "明天能来真是太好了！", "風邪こじらせちゃったのね。準備がんばりすぎちゃったのかしら": "是感冒加重了吧。是不是准备太努力了", "ホレイショーってば、きっと人間さんのことで悩んで学校休んだんだ。そんなに真剣に好きなんだ……": "霍雷肖一定是为人間君的事情烦恼才请假的。那么认真地喜欢……", "ハムレットさん？どうしました？": "哈姆雷特？怎么了？", "親友と同じ人を好きに……": "和好友喜欢同一个人……", "誰が何を好きですって？": "谁喜欢什么？", "はあっ！？え、べっ、別にあたしは好きじゃないし！全然！ありがとうってだけ！": "哈！？呃，我，我才没有喜欢！完全没有！只是谢谢而已！", "はあ？なに言ってるのよ": "哈？你在说什么", "あ……。な、なんでもない": "啊……没，没什么", "それより、人間さん。明日の放課後、時間あるかな。話したいことがあって": "话说，人間君。明天放学后，你有时间吗。我有话想对你说", "体育倉庫に呼び出され、向かってみると体操着姿のハムレットが待っていた。": "被叫到体育仓库，我过去一看，哈姆雷特穿着体操服在等我。", "そう言えばハムレットのクラスは体育だったが、それで体育倉庫に集合だったのだろうか。": "说起来哈姆雷特的班级在上体育课，所以才在体育仓库集合吗。", "それもまあ１つだけど。これが主な理由かな": "这也是原因之一。但这是主要理由", "そう言ってカギを振ってみせるハムレット。それはこの体育倉庫のカギ。そう言えばハムレットは体育委員だった。": "哈姆雷特说着，把钥匙给我看。那是这个体育仓库的钥匙。说起来哈姆雷特是体育委员。", "とりあえず、飲み物でもどう": "先喝点饮料吧", "紙コップを渡される。不審さ満載だったが、仕方なく飲み干す。まあまあ美味い。": "她递给我纸杯。虽然很可疑，但没办法，我喝完了。味道还不错。", "実はさ、あたしの大事な人が人間さんのこと好きっぽいんだよね": "其实啊，我重要的人好像喜欢人間君呢", "ふいに始まる恋愛トークに、困惑顔になってしまう。": "突然开始恋爱话题，我一脸困惑。", "でも……人間さんってさ、ヤレれば誰でもいんじゃないかって、ちょっと疑ってるの。だから……うっ！？": "但是……人間君啊，我有点怀疑你是不是谁都能上。所以……呜！？", "急にうずくまるハムレット。気遣って肩に手を置くと、": "哈姆雷特突然蹲下。我担心地把手放在她的肩上，", "あっはああっ！？や、やばぁ、これあたしっ、間違えちゃった！でも、もう無理っ、ねえ、見てっ": "啊哈啊啊！？糟，糟了，我，搞错了！但是，已经不行了，你看", "まったく状況が理解できずにいると、ハムレットがいきなり体操着をはだけさせ、四つん這いになってこちらに尻を向けてくる。": "我完全无法理解状况，哈姆雷特突然敞开体操服，趴在地上把屁股对着我。", "そのあまりのエロさに、不覚にもペニスはギンギン状態になってしまう。": "因为太色情了，我的阴茎不知不觉就硬邦邦了。", "うん、いいのっ、きてっ": "嗯，可以哦，来吧", "ハムレットが落とした紙コップを確かめる。": "我确认哈姆雷特掉下的纸杯。", "ぺろっ……これは媚薬！": "舔……这是媚药！", "お願いぃ、身体が熱いのぉ……ねぇ……": "求求你，身体好热……呐……", "そもそも、目の前で痴態をみせる美少女に上着をかけるのは最高クラスの紳士で、とても真似できない。": "说起来，给眼前露出痴态的美少女披上上衣是最高级的绅士，我实在学不来。", "そして少量ながら媚薬をなめてしまった。止められるはずがない。": "而且我舔了少量的媚药，不可能停下来。", "あっ、あああっ、おチンポ入ってきたぁ！あはああっ！": "啊，啊啊啊，肉棒进来了！啊哈啊啊！", "嬉しそうな満面の笑みで、頬を紅潮させながら嬌声を上げるハムレット。": "哈姆雷特满脸笑容，红着脸发出娇声。", "いきなり挿入するこちらも普通の状態ではなかったが、しかし。": "突然插入的我也不正常，但是。", "あ、ああうっ、分かるっ、人間さん！あたしのオマンコ、もうぐちょぐちょになってるのぉ！んはああっ！": "啊，啊啊呜，我知道，人间君！我的小穴，已经湿透了！嗯哈啊啊！", "ほんの１〜２分前まで普通に会話していた女の子が、肩に触れただけで秘部から愛液をとろっとろに垂れ流しているのである。": "1〜2分钟前还在正常对话的女孩子，只是碰一下肩膀，私处就流出了爱液。", "そのギャップに興奮しないはずがなく。": "这种反差不可能不兴奋。", "お願いっ、もっと激しくっ、オマンコの奥までほじくり返してほしいのぉ！んはあああっ！": "求求你，再激烈一点，插到小穴的最深处吧！嗯哈啊啊啊！", "しかし、媚薬の類はほとんどの場合、ブースターである。ゼロかける１００はゼロ。": "但是，媚药之类的东西，大部分情况下都是催化剂。0乘以100还是0。", "つまり彼女は潜在的に、このエロさを備えていたことになる。": "也就是说，她本来就有这种潜在的色情。", "あっ、あううっ、気持ちいいのぉ！もっと犯してぇ！ねえっ、あたし、おっぱい触られるの大好きなのぉ、お願いっ": "啊，啊呜呜，好舒服！再侵犯我！呐，我最喜欢被摸胸部了，求求你", "嘘をつく薬でもない。": "这也不是说谎的药。", "だから乳首が性感帯というのも事実なのだろう。": "所以乳头是性感带也是事实吧。", "何がエロいって、嘘ではないということは、ハムレットは自分の性感帯が乳首だと自覚しているということである。": "要说哪里色情，不是说谎，也就是说哈姆雷特知道自己是乳头敏感。", "ひゃあうううんっ！おっぱいくりくりされてぇ、身体がびくびくしちゃうぅ！ああっ、はあっ、見てぇ。ちょっと触られただけなのに、おっぱいこんなに固くなってるぅ": "呀啊呜呜呜嗯！胸部被揉来揉去，身体一抖一抖的！啊啊，哈啊，看啊。只是被摸了一下，胸部就变得这么硬了", "過去の男なのか、それとも自分で慰めたときか、性感帯を自覚しているという経緯を考えると、どう転んでも興奮する。": "是过去的男人，还是自己安慰的时候，考虑到她知道自己是性感带的经过，不管怎么想都很兴奋。", "あっ、ああうっ、奥に当たってるよぉ、ああんっ": "啊，啊啊呜，顶到里面了，啊啊嗯", "しかし、摂取量が微量だったからか、微妙に残った理性が疑問を投げかけてくる。": "但是，也许是因为摄入量很少，残留的理性微妙地提出了疑问。", "そもそもハムレットは何故、媚薬を使ったのか？": "说起来，哈姆雷特为什么要用媚药呢？", "直前の言葉から、本来はこちらに飲ませるつもりだったのは理解できるが……": "从她刚才的话来看，我理解了她本来是想让我喝下去的……", "ほんとはっ、あはぁっ、人間さんが性欲どうしようもなくなって、あたしに襲いかかるって計画だったのっ、んっ、ああんっ": "其实，啊哈，我本来计划让人类君性欲高涨到无法控制，然后袭击我，嗯，啊啊嗯", "意味が分からずに困惑していると、ハムレットはこちらのピストンだけでは飽き足らないのか、自分から腰を動かし始めながら続けた。": "正当我因为不明白她的意思而感到困惑时，哈姆雷特似乎觉得我的活塞运动还不够，开始自己动起了腰。", "大事な親友がっ、だまされないようにっ、所詮は男なんてこんなものだって……バカにしようと思ってたのにっ……": "我本来想让重要的好朋友，不要被骗，男人终究是这样的东西……想要鄙视他……", "ねらいはなんとなく分かった。": "我大概明白了她的目的。", "性欲にまかせて襲う男なんて 最低、と罵りたかったのだろう。": "她想骂我“被性欲冲昏头脑袭击女人的男人最差劲了”。", "たとえそれが媚薬の効果によるものだとしても。": "即使那是媚药的效果。", "なのに、こんなことになっちゃったのっ。でも、気持ちいいんだもん……あっ、あはぁっ": "但是，却变成了这样。但是，好舒服啊……啊，啊哈", "結局は、微量ながら媚薬を飲んだとは言え、こうしてハムレットと事に及んでいる以上、罵られても仕方ないとも言えるのだが。": "结果，虽然只摄入了微量的媚药，但既然我像这样和哈姆雷特发生了关系，被骂也是没办法的。", "こんなんじゃ、ダメなのにっ、んっ、あはっ！なのにっ、身体がどんどん反応してきちゃってぇ、火照って熱いのぉ！": "明明这样是不行的，嗯，啊哈！但是，身体却越来越有反应，热得发烫！", "そのハムレットの熱量は、彼女の体内に進入して繋がっている部分から、十分すぎるほど伝わってきた。": "哈姆雷特的热量，从进入她体内的连接部分，充分地传达给我。", "んっ、ああんっ、もっとほしいっ！あなたの熱いおチンポで、ガンガン突いてっ！": "嗯，啊啊嗯，我还要！用你热热的肉棒，狠狠地插我！", "気がつくと結合部から白く濁った液体がこぼれている。": "当我注意到时，结合处已经溢出了白色的浑浊液体。", "まさか暴発してしまったのか、と思ったが、よく見るとそれは彼女のたっぷり湧出した愛液が、激しいピストンで泡立ったものだった。": "我本来以为是射精了，但仔细一看，那是她大量涌出的爱液，在激烈的活塞运动中起泡了。", "ああうっ、あたしのこんなとこ……今まで誰にも見せてないのにっ……んっ、あはぁっ": "啊啊呜，我的这种地方……至今为止还没有给任何人看过……嗯，啊哈啊", "そういう意味では、ハムレットのねらいどおりに事が運んでいれば、もしかしたらとめどなく射精させられていたのかもしれない。": "从这个意义上来说，如果事情按照哈姆雷特的计划进行，我可能会被她无止境地射精。", "ああっ、もうだめっ、限界なのぉ！イッちゃいそう……あなたも？じゃあ中にお願い、あたしの中に": "啊啊，已经不行了，到极限了！要去了……你也是吗？那就射在里面吧，射在我的里面", "明らかに薬の勢いで言っているように思えたので確認する。": "我觉得她明显是被药劲冲昏了头，所以就确认了一下。", "ハムレットはだらしない表情でかくかくとうなずいてみせた。": "哈姆雷特露出淫荡的表情，点了点头。", "んんっ、うんっ、お願いっ！あたしの中に、オマンコの奥までたっぷり注ぎ込んでほしいのっ！あっ、あはあっ！": "嗯嗯，嗯，拜托了！我希望你射在我的里面，射到小穴的最深处！啊，啊哈啊！", "そうまで言われては断る理由もない。フィニッシュに向けてラストスパートをかませる。": "既然她都这么说了，我也没有理由拒绝。我向着收尾，开始了最后冲刺。", "あっ、あっ、あああっ、だめえ！あはあああっ！？": "啊，啊，啊啊啊，不行！啊哈啊啊啊！？", "リクエストどおり、余すところなく膣内へ放出する。": "我按照她的要求，毫无保留地射在了她的阴道里。", "むろん、入り切らなかった精液は溢れ出てしまうのだが。": "当然，没有全部射进去的精液溢了出来。", "あっ、あはぁっ……これ、クセになっちゃいそうだよぉ……": "啊，啊哈啊……这个，好像会上瘾啊……"}