{"ハムレットさんは、悲劇をずっと研究されてるんですね": "哈姆雷特先生，一直在研究悲剧呢", "ピュルテ": "看板", "そうなの。このエルシノア学園でいつ悲劇が起きるかもしれない、それに備えて色々研究してるのよ": "是啊。在这所艾尔希诺亚学园里，说不定什么时候就会发生悲剧，为了应对，我做了各种研究", "ハムレット": "哈姆雷特", "色々って例えばどんな？": "各种研究，比如说？", "ドロシー": "桃樂絲", "悲劇がいつ起きるか予測できるようにパターンを分析したり": "比如说，为了预测悲剧什么时候发生，分析模式", "えっ、すごい、予言みたいね。いつ起きるか、もう分かったの？": "哎，好厉害，就像预言一样。已经知道什么时候发生了吗？", "もっちろん！例えばね、危険な場所に行くときに結婚の約束をした時とか": "当然！比如说，去危险的地方的时候，或者许下结婚的约定的时候", "危険な場所に行くっていう時点で、結構な確率で悲劇が起きそうですが": "从去危险的地方的时候开始，悲剧发生的概率就很高了", "あと殺人鬼がうろついてる時に、周りが信用できなくて自分の部屋に閉じこもったり": "还有，杀人鬼徘徊的时候，周围的人无法信任，把自己关在房间里", "そんなのがうろついてること自体が既に悲劇でしょ": "那种东西在徘徊这件事本身就已经是悲剧了吧", "あと証拠を発見して真犯人が分かったりとかも危ないの。だからあたしは、何か見えても絶対に確かめに行かない": "还有，发现证据，知道真犯人是谁的时候也很危险。所以，我不管看到什么，都绝对不会去确认", "じゃあ危険な場所に行く前に結婚すればいいんですね": "那在去危险的地方之前结婚就好了呢", "でも男の人の場合、残してきた奥さんのお腹に赤ちゃんができてたら死ぬと思う": "但是，如果是男人的话，如果留下来的妻子的肚子里有了孩子的话，我觉得就会死", "ハムレットはそういう修羅場の経験あるの？": "哈姆雷特有这种修罗场的经验吗？", "当然よ！次々にトラブルに巻き込まれる悲劇の星に生まれたの。でも、あたしは常に困難に打ち勝ってきたわ": "当然！我生来就是个不断被卷入麻烦的悲剧之星。但是，我总是能战胜困难", "すごいじゃない！じゃあこのエルシノア学園のみんなのことも守ってるのね": "很厉害啊！那你也保护着艾尔希诺亚学园的大家吧", "え？あ、うん、もちろんよ！ あたしがこの学園を守ってるの！": "哎？啊，嗯，当然！我保护着这个学园！", "うっ、うっ、ひどいわ": "呜，呜，好过分", "女子学生": "女学生", "どうしたの、何があったの": "怎么了，发生什么事了", "私のカレのジョン、三人同時につきあってたの。私なんて保険の保険だって": "我的男朋友约翰，同时和三个人交往。我只不过是保险的保险", "なにーっ！とっちめてやる！あんたの悲劇はあたしが救う！": "什么！我要教训他！你的悲剧由我来拯救！", "あら……走って行っちゃったわ": "哎呀……跑掉了", "今日、ホレイショーさん体調不良でお休みなんですけど、一人で平気でしょうか": "今天，霍雷肖同学因为身体不适请假了，她一个人没问题吗", "あっ、ジョン！イケメンぶってんじゃないよ！モブ子ちゃん泣かせやがって！クズっ、サイテー男！レアティーズにシメてもらうからね！": "啊，约翰！别装帅哥了！你把路人子弄哭了！人渣，你这混蛋！我要让雷亚提兹教训你！", "モブ子？それ、同じジョンでも違うジョンだな……": "路人子？那不是我认识的约翰……", "ジョン": "约翰", "はりゃっ！？": "哎呀！？", "こりゃまた、しつれーしましたー": "我又失礼了", "おいおい待てよ。好き勝手言っといて、そりゃあねえだろう": "喂喂，等一下。你刚才说了那么多，现在又来这套", "あれ、あたし、なんか言ったっけ？って、あ、ちょ、ひゃああああっ！？": "哎，我刚才说了什么？啊，等，呀啊啊啊啊！？", "強引にハムレットのセーラー服に手をかけると、力任せに引き裂くジョン。": "约翰强行抓住哈姆雷特的水手服，用力撕开。", "そう簡単に破れるような素材ではないはずだが、ジョンの怒りに任せた膂力が光る。": "水手服的布料应该没那么容易撕开，但约翰的臂力在愤怒的加持下发挥出了惊人的力量。", "包茎の汚い粗チンかどうか、自分で確かめてみな": "你自己确认一下，看看我的阴茎是不是又脏又丑", "え、ちょ、なにそれっ！ずるむけな上に、それ、デカくないっ！？": "哎，等，什么情况！不仅没包皮，而且好大！？", "今更おべっか使っても聞こえねえよ。さあ、自分の身体で確かめるんだ": "现在求饶已经晚了。来，用你的身体确认一下吧", "はあうううっ！？や、やあっ、だめ、そんなの入んないよっ、ああううっ！痛い痛い痛いっ、裂けちゃうっ！": "哈啊呜呜呜！？不，不要，不行，进不来的，啊啊呜呜！好痛好痛好痛，要裂开了！", "大げさだぞ。なんだかんだカリの部分は入ってるからな？　別にガバマンだって言ってんじゃねえぞ": "太夸张了。龟头都进去了，我可没说你的小穴很松哦", "はあうっ、だめ、動かしちゃだめ、そんな太いの壊れちゃうって。おべっかとかじゃなくて、本当にデカいからぁっ、ああっ！": "哈啊呜，不行，不要动，那么粗的会坏掉的。不是奉承，是真的太大了，啊啊！", "ほら、動くんじゃねえよ！って、おい、おまえ……すげえエロい身体してたんだな": "喂，不要动！喂，你……身材真色情啊", "なんなの、そっちこそ。急にお世辞なんか言ったって……んっ、ああんっ、デカい上に太いっ……！": "什么啊，你才是。突然说奉承话……嗯，啊啊嗯，又大又粗……！", "はあっ、はあっ……いや、マジでエロいよ。すっげー俺の好みだ": "哈啊，哈啊……不，真的很色情。超级符合我的喜好", "ここでそんなこと言われても１ミリも嬉しくないっ！んっ、ああんっ、だから早くやめてよっ、ああうっ": "这时候说这种话，我一点都不高兴！嗯，啊啊嗯，所以快点停下来，啊啊呜", "やめるかよ。やっと根元まで入ったとこなんだぞ。くうっ、キツキツだけどたまんねえな": "谁会停下来啊。好不容易才插到底的。呜，虽然很紧，但真受不了啊", "んっ、んああっ、うそっ、あんな太いのが全部根元まで入っちゃってるの！？だめ、お腹ぱんぱんになってるよぉ！": "嗯，嗯啊啊，骗人，那么粗的全部插进去了！？不行，肚子都胀起来了！", "ああー、可愛い胸してんなあ。ほら、俺が優しいってとこ見せてやるよ。やさしーく、そーっと乳首を指で転がすぞ": "啊啊，好可爱的胸部啊。喂，让你看看我温柔的一面。温柔地，轻轻地用手指滚动乳头", "やっ、あんっ、はああんっ！やだぁ、やめてっ、それやだぁ！": "不，啊嗯，哈啊啊嗯！不要，住手，不要那样！", "こんなに優しくしてるのに嫌なのか？　もっとイジメられた方がいいのか？": "我这么温柔你还不喜欢吗？还是说你更喜欢被欺负？", "違うのぉ、おっぱい弱いから触っちゃだめぇ！ああんっ、びくびくしちゃうからっ、ああんっ": "不是的，我的胸部很敏感，不要摸！啊啊嗯，会抖个不停的，啊啊嗯", "おいおい、可愛すぎかよ。たまたま人違いされただけなのに、こんなどストライクの子とヤレちゃうなんて、運命感じちゃうな": "喂喂，太可爱了吧。只是偶然被认错，就能和这么正的妹子做爱，感觉这就是命运啊", "な、なに言ってんのぉっ！？ふざけないでよっ、ああうっ、あんたなんかぁ……んっ、ああんっ、激しく動いちゃだめぇ！": "你，你在说什么啊！？别开玩笑了，啊啊呜，你这种人……嗯，啊啊嗯，不要动得那么激烈！", "そんなこと言ったって腰が勝手に動いちまうんだよ。それにキツキツだけど痛くはないだろ？": "你这么说，我的腰却自己动起来了。而且虽然很紧，但不痛吧？", "いた……くはない、けど……でもっ、あんっ、あたしの身体いっぱいに入っちゃってんだから、そっとしてよっ": "不……痛，但是……但是，啊嗯，你的肉棒插得我满满的，不要动啦", "そうか？驚くほどびっちょびちょだけど": "是吗？你下面湿得惊人啊", "えっ、やっ……うそっ、あたし今そんなに？で、でもそれはっ、感じてるとかじゃなくて……んっ、あはぁっ": "哎，呀……骗人，我现在这么湿吗？但，但是，这并不是因为我有感觉……嗯，啊哈啊", "おまえの顔見てると、どう見ても感じてると思うけどなあ。極太チンポがクセになってきちゃったんだろ？": "看你的表情，怎么看都是有感觉啊。是不是对我的粗大肉棒上瘾了？", "そ、そんなことっ、ああう": "不，不是的，啊啊呜", "違った。包茎の汚い粗チンだったな。でも、ぶっちゃけ好きなんだろ、これ": "不对。是包皮垢的肮脏肉棒。但是，说实话，你很喜欢这个吧", "ああうっ、だめぇ！そんなに奥まで当てちゃ、ほんとに壊れちゃうからぁ！ああうっ、やあっ、奥がじんじんしちゃうぅ": "啊啊呜，不行！插得那么深，真的会坏掉的！啊啊呜，呀啊，里面麻麻的", "じゃあ、その熱くなってきた子宮口にたっぷり注ぎ込んで終わりにするか": "那就在你变热的子宫口里射满精液，然后结束吧", "あっ、あうっ、もう終わりになる？ねえ、お腹がパンパンで無理だよぉ、早く終わりに……えっ、子宮口？": "啊，啊呜，要结束了？喂，我的肚子已经胀得不行了，快点结束……哎，子宫口？", "ほら、おまえの中が熱くなってきたぞ。同じくらい熱い精子がほしいってよ": "看吧，你的里面变热了。它想要同样热的精子", "ちょっと待って！それって、んっ、あんっ、あたしのナカに出すってことっ！？": "等一下！那，嗯，啊嗯，是要射在我的里面吗！？", "ほーら、俺の子種がほしいって、中がうねうね動いてるぞ": "看吧，里面在蠕动，想要我的种子", "む、無理っ、無理だからっ！確かに人違いしたあたしが悪いけどっ、んっ、あああんっ、やあっ、太すぎてっ、くはっ、声にならなっ……": "不，不行，不行！虽然确实是认错人是我不好，嗯，啊啊啊嗯，呀啊，太粗了，呜哈，声音都……", "えっ、出すけどいいだろ？もうガマンできねえよ。はああああっ！": "哎，射出来也没关系吧？我已经忍不住了。哈啊啊啊啊！", "待って、ちょ、中出しされるほど悪いことしてないよねっ！？ていうか、ほんと危ないから、何も準備してないしっ、ああうっ": "等一下，喂，我还没做过什么坏事，让你射在里面吧！？话说，真的很危险，我什么准备都没做，啊啊呜", "ああああっ、出すぞっ、うおおおおっ！": "啊啊啊啊，要射了，呜哦哦哦哦！", "あっ、ああああっ……！う、うそぉ、ほんとに中で出しちゃったよぉ……んっ、あはぁ……": "啊，啊啊啊啊……！骗，骗人，真的射在里面了……嗯，啊哈……", "ふー。最高だよ。おまえ、ほんと俺の好みど真ん中すぎてつれーわ": "呼——太棒了。你真的完全符合我的喜好，太棒了", "ちょっと！何も言ってないのに、いきなり中出しってどういうこと！？": "等一下！我什么都没说，你突然射在里面是怎么回事！？", "大丈夫。ちゃんと責任は取る": "别担心。我会好好负责的", "そういうことじゃないから！んもぉ、さいってーなんだけどっ……": "不是这个问题！真是的，太差劲了……"}