{"じゃあ、依頼のあった捜し物って、これでいいの": "那么，委托中要找的东西，就是这个了吧", "吾輩": "吾辈", "……これがエルマイトを強化する特別な道具なんだね": "……这就是强化聖之力的特殊道具吧", "ヴェルメリオ": "威尔梅里奥", "吾輩にかかれば、これくらい余裕だから": "交给我来办，这点小事轻而易举", "さっすがじゃーん！えと、あれ、そう言えばまだあんたの名前聞いてなかったね": "不愧是ーー！那个，诶，说起来，还没问你的名字呢", "ティンカー・ベル": "汀可貝兒", "名前？あ、吾輩のこと？あ、あの、吾輩は吾輩だから。名前はまだ無い": "名字？啊，我的吗？那，那个，吾辈就是吾辈。还没有名字", "……えっ、どういう意味？人間さんはなんで拍手するの": "……诶，什么意思？人間君为什么在鼓掌", "や、やめて。に、人間さん殿、は、ははは拍手とか、そんな、なんで": "别，别这样。人，人间君阁下，拍，拍手什么的，为什么", "生で聞けて嬉しい？ごめんね、気にしないで。人間さんてば、たまにこういうこと言いだすんだよね": "听到你亲口说出来很开心吗？抱歉，别在意。人间君偶尔会说这种话呢", "……約束の報酬はどうすればいい？": "……约定的报酬要怎么办？", "報酬は先生に。そ、それじゃ、吾輩はこれで": "报酬给老师。那，那么，吾辈就先告辞了", "待って、待って！せっかくだしみんなで打ち上げやろうよ！": "等下，等下！机会难得，大家一起庆祝吧！", "えっ、打ち上げ。い、いいい、いえ、そんな、お気遣いなく。じゃ、じゃあこれで": "诶，庆祝。不，不不不，不用，不用费心。那，那么我先走了", "もう姐さんたち店で待ってるからさ！そのあんたの先生って人も来てるし": "姐姐她们已经在店里等着了！你那个老师也来了", "先生が。あ、では、こちらの代表は先生てことで。あの、離して。掴まないで、あ、ああうう": "老师。啊，那么，这边的代表就是老师了。那个，放开我。别抓着我，啊，啊啊呜呜", "…………。": "…………。", "あ、電気ブランおかわりを": "啊，再来一杯电击白兰地", "なんか乗り気じゃなさそうだったけど、お酒好きなんじゃん": "虽然你好像没什么兴趣，但你很喜欢喝酒吧", "え、あう、たたっ、たしなむ程度に": "诶，啊呜，小，小酌而已", "……人間さんがすごく心配してるよ。飲みすぎないで、って": "……人间君很担心你哦。别喝太多，他这么说", "え、溺れる？人間さん殿、それは酒に溺れるとか、そういう？": "诶，沉溺？人间君阁下，是说沉溺于酒吗？", "創造期に何かあったって意味かな": "是指在创造期发生了什么吗", "そうだね、ひどく酔って、やらかしたこともあったね。まあでも、こうして元気にやってるんだから": "是啊，喝醉了，还干了蠢事呢。不过，现在这样子精神着呢", "……内気そうなわりにポジティブ": "……看起来内向却很积极呢", "おおう、フラついてるけど大丈夫か。ほら、暑いんだろ。ちょっとこうやって出しとけよ": "哦哦，摇摇晃晃的，没事吧。来，很热吧。稍微这样露出来点吧", "村人１": "村民1", "俺達も暑いからちょっと脱ぐか。なあ、大将": "我们也热了，稍微脱点吧。对吧，老板", "村人２": "村民2", "ふ、ふわああ、ま、まっ、待って。何するつもりなの": "呼，呼哇啊啊，等，等，等下。你们想干什么", "そもそも酒を飲み慣れていない吾輩が、こうも浴びるほど飲んだのには理由があったはずだ。": "说起来，不习惯喝酒的吾辈会这样喝得烂醉如泥是有理由的。", "今となっては、それがなんだったか思い出せないが、むしゃくしゃしてたんだと思う。": "事到如今，虽然想不起来是什么理由了，但应该是心情很烦躁吧。", "お、こりゃすんなり入りそうだな": "哦，这下应该能顺利进去呢", "言うやいなや、男の１人が吾輩のアソコに強引に挿入してくる。": "话音刚落，一个男人就强行插入吾辈的那里。", "フラつきながらも、さすがにそれには顔をしかめる。": "虽然摇摇晃晃的，但还是皱起了眉头。", "んっ、はあぁうっ……うそ、入っちゃってるっ……！？だ、だだだ、だめだよっ、こんなところで": "嗯，哈啊啊呜……骗人，进来了……！？不，不不不，不行啊，在这种地方", "こんなところとはご挨拶だな": "在这种地方，还真是打招呼呢", "大将": "老板", "ち、ちちち、違うの、すみ、すみません、すみま。お、お店の真ん中で裸で、エッチなことしたら、だ、だめだって": "不，不不不，不是的，对，对不起，对不。在，店的正中央裸着，做色色的事情，不，不行的", "俺の店だ。他に客もいない。問題はない": "这是我的店。也没有其他客人。没问题的", "んじゃあ俺はケツ穴もらっていいかな？ねえ、きみ処女？アナルのほうね": "那我的肛门就交给我吧？喂，你是处女吗？肛门的处女", "えっ、アナル！？お尻の穴！？そ、そそん、無理っ、ほわああっ、あ、当たってる、先っぽが、おちんちんの先っぽがお尻にっ": "哎，肛门！？屁股的洞！？不，不不不，不行，哇啊啊，碰，碰到了，前端，肉棒的前端碰到屁股了", "おっ……！？は、入る、おお、なにこれ、初めてじゃないの、もしかして": "哦……！？进，进去了，哦哦，这是什么，难道不是第一次吗", "マジか。おまえアナル処女まで貫通済みとか、とんだ淫乱猫だな": "真的假的。你连肛门处女都破了，真是只淫乱的猫啊", "ち、ちがっ、あんっ、んはっ、おちんちんなんて挿れて、ないっ……あ、あはあぁう": "不，不是，啊嗯，嗯哈，肉棒什么的，没有插进来……啊，啊哈啊啊呜", "とんでもない誤解だ。": "这是个天大的误会。", "吾輩はコミュニケーションが得意ではない。普通のセックスだってそうそう簡単にことを運べない。ましてアナルだなんて。": "吾辈不擅长交流。普通的做爱都很难进行下去。更别说肛交了。", "だってよぉ、こんなにすんなりチンコくわえこむとか、ありえないでしょ〜。ほら、お尻にチンコ挿れられてるのに、こんなに乳首ぷるぷるさせちゃって": "因为啊，这么轻易就吞下肉棒，这不可能吧。你看，明明肉棒插进屁股里了，乳头却还这么硬", "このとき、吾輩はかなり葛藤した。": "这时，吾辈非常纠结。", "結果として全てを告白してしまったのだが、それが正しかったのかは今でも分からない。": "虽然最后还是坦白了一切，但直到现在我也不知道这是不是正确的选择。", "あ、あうっ……ち、違う、わ、吾輩は、そそそっその、１人で……自分で指とか、ど、どど道具とか……": "啊，啊呜……不，不是，吾，吾辈，那那那那个，一个人……自己用手指，还，还有道具……", "えっ……なに、チンコは挿れてねえけど、オナニーはしてたって、そういうことかよ！": "哎……什么，虽然没有被肉棒插过，但有自慰过，是这个意思吗！", "だから何かを挿れるのに慣れてるって、そういうわけか！": "所以才说已经习惯被什么东西插了，原来是这么回事啊！", "かあっ、と身体が熱くなるのを感じる。脱がされた時もそう。挿入されたときとは少し違う。": "身体突然感到一阵燥热。被脱光的时候也是这样。和被插入的时候有点不一样。", "吾輩は恥ずかしいことが好きらしい。": "吾辈似乎喜欢羞耻的事情。", "じゃあ、今日はチンコいっぱいで嬉しいな": "那么，今天有这么多肉棒，真开心啊", "ふえぇ、でででも、こんなのダメだってばぁ。吾輩はこんな、初対面の人と、しかもたくさんの人と": "呜诶，但但但是，这种事是不行的。吾辈，和初次见面的人，而且还是这么多人", "ほら、俺のチンコも味わってくれよ": "来，尝尝我的肉棒吧", "目の前に突き出されたそれを見て、すぐに意図は理解した。": "看到眼前突出的肉棒，我立刻明白了对方的意图。", "性体験は多くないが、性知識は豊富なのだ。": "虽然性经验不多，但性知识却很丰富。", "だ、だめぇ、こんなっ、アソコにもお尻にも挿れられてるのに、そこまでしたら淫乱ビッチって言われちゃうっ": "不，不行，这种，明明那里和屁股都被插了，再做这种事的话会被说成是淫乱婊子的", "誰もそんなこと言わねえよ": "谁也不会这么说的", "大将、出し方が違うよ。それじゃ受け取れないよ": "大将，你拿出来的方式不对。这样是没法接住的", "ああ、なるほどな。へい、チンコ一丁、お待ち！": "啊啊，原来如此。嘿，肉棒一根，久等了！", "ばいん、と目の前で揺れる固くなったモノ。": "坚硬的东西在眼前摇晃。", "それでも拒否するつもりだったのに、目の前の亀頭からは既にガマン汁が垂れていて、ふわりと漂う匂いが身体の奥の何かに響く。": "即便如此，我本打算拒绝的，但眼前的龟头已经流出了忍耐汁，飘散的气味刺激着身体深处的某种东西。", "あ、あふぁ、らめ、なのに……んっ、ちゅっ……はぁっ……れろっ……": "啊，啊呼，明明，不行的……嗯，啾……哈啊……舔……", "おお、可愛い舌先で、なかなかのテクニックだな": "哦哦，用可爱的舌尖，技术相当不错啊", "んっは、あはぁ、んむっ、んんっ！あ、あぁんっ、これだめ、頭ぐるんぐるんしちゃって、もう倒れちゃうよぉ": "嗯哈，啊哈，嗯唔，嗯嗯！啊，啊啊嗯，这个不行，脑袋晕乎乎的，已经要倒下了", "おいおい、しっかりしろ。お楽しみはこれからだろ？": "喂喂，振作点。好戏才刚刚开始吧？", "俺が支えててあげるからね〜。ほら、こうやって後ろからおっぱいも": "我来扶着你吧～。你看，像这样从后面揉胸", "誓ってもいいが、吾輩はこんな目的で酒場に入ったのではない。": "我可以发誓，吾辈不是为了这种目的才来酒馆的。", "結果としての状況だ。": "这是结果导致的状况。", "ただ、その一方で、こういうシチュエーションを妄想した経験があったことは付け加えたい。": "只是，另一方面，我想补充一句，我曾经妄想过这种场景。", "あ、あんっ、おちんちんがいっぱい……あ、あはぁっ、吾輩の身体がおちんちんまみれにされちゃうっ、んっ、あ、あんっ": "啊，啊嗯，好多肉棒……啊，啊哈，吾辈的身体被肉棒包围了，嗯，啊，啊嗯", "結局、喜んでるじゃねえか": "结果，你这不是挺开心的吗", "根っからのチンコ好きということか": "是打心底里喜欢肉棒吗", "複数の男が自分の身体に夢中になっている状況が、心底嫌なはずがない。": "多个男人沉迷于自己的身体，不可能打心底里讨厌这种状况。", "倫理観や貞操観念がアルコールでふっとばされた状況なら。": "如果伦理观和贞操观念被酒精吹飞的话。", "あ、あうっ、だめぇ、吾輩の中がっ、２本のおちんちんに挟まれてぇ、ぐりぐりされてるぅ！んっ、んあっ": "啊，啊呜，不行，吾辈的里面，被两根肉棒夹着，被摩擦着！嗯，嗯啊", "おお、もう限界だ！で、出ちまう！": "哦哦，已经到极限了！要，要射了！", "チンコ大好きなおまえのことだ、体中にかけてほしいよな": "你这么喜欢肉棒，肯定想被射满全身吧", "あ、あう、わかんない、けどぉ、好きにしていいよぉ……あんっ、はぁうっ": "啊，啊呜，不知道，但是，随你们喜欢吧……啊嗯，哈啊呜", "男たちの動きが急速に早まっていく。それが、まもなく訪れる絶頂を暗示していて、そのことに吾輩は更に興奮した。": "男人们的动作突然加快。这暗示着高潮即将到来，这让我更加兴奋。", "もう少しで自分が精液だらけにされる。": "再过一会，自己就会被精液填满。", "べとべとになった自分の裸体を思うと、下腹部の奥がきゅうっと切なくなる。": "一想到自己变得黏糊糊的裸体，下腹部深处就变得难受起来。", "ああっ、もう俺出るよ！いくよっ！": "啊啊，我要射了！要射了！", "そして迎える絶頂。": "然后迎来高潮。", "あっ、あはっ、いっぱいっ、せーしがいっぱい、あはぁ……": "啊，啊哈，好多，好多精子，啊哈啊……", "その大量の精液のドロドロした感触と強烈な匂いを吸い込むと、頭の奥が痺れたようになる。": "大量精液的黏糊糊的触感和强烈的气味，让我的大脑深处变得麻痹。", "それを最後の刺激として、男たちから１秒遅れて吾輩も絶頂を迎えた。": "以此为最后的刺激，我比男人们晚一秒迎来了高潮。", "酔いが醒めたか？": "醒酒了吗？", "う、ううん、まだぐるんぐるんしてるぅ……": "没，没有，还是晕晕的……", "そうか、じゃあもうちょっと精子かけとくか": "是吗，那再给你射点精子吧"}