{"人間さんと、決闘？": "和人君，决斗？", "ドロシー": "桃乐丝", "ええ。今、こうしてこの場所に来て、決意しました": "是的。现在，我来到这里，下定了决心", "レーゼ": "蕾洁", "オルディン連合と私たちの、最終決戦の舞台になった場所ね": "这里是欧鲁丁联盟和我们最终决战的舞台呢", "シンデレラ": "仙杜瑞拉", "あなた方とラウラが戦い、この場所でオルディン連合は終焉を迎えた": "你们和劳拉在这里战斗，欧鲁丁联盟在这里迎来了终结", "それは少し違うわ。終わったんじゃなくて、ここから始まったんでしょ": "这有点不对。不是终结，而是从这里开始吧", "そうよ。終わったのは、誰かに入り込まれていいようにされていたオルディン連合。あなたたちのオルディンじゃないわ": "是啊。终结的是被某人操纵的欧鲁丁联盟。不是你们的欧鲁丁", "私たちの……オルディン連合……。そうですね。今、まさにシュカは私たちのための新しいオルディン連合を作ろうとしてるんですよね": "我们的……欧鲁丁联盟……是啊。现在，修卡正为了我们而建立新的欧鲁丁联盟", "なのにレーゼってば、決闘なんて。もう戦ったときの誤解は解けたじゃないの": "可是蕾洁却要决斗。战斗时的误会不是已经解开了吗", "ええ、分かってます。手配書に行き違いがあったり、不幸な勘違いから戦いに発展したのですよね": "是啊，我知道。因为通缉令的误会，不幸的误会发展成了战斗", "だったら": "那就", "でも、愛する部下たちに示しがつかないのです。……だから人間さん、あなたに１対１の決闘を申し込みます": "可是，我必须向心爱的部下们展示我的决心。……所以人間君，我向你申请1对1的决斗", "人間さんたら、絶対無理とか言わないで。私たちの代表なんだから": "人間君，你可绝对不能说不行。因为你是我们的代表", "魔物じゃなければなんとかなる、って言ってたじゃない。あっ、もう武者震いが始まってるのね": "你不是说过，只要不是魔物就有办法吗。啊，已经开始兴奋得发抖了", "今夜、月が天頂に届くとき。あの砦の最上階に来てください": "今晚，月亮升到天顶的时候。请到那座城寨的最上层来", "…………。": "…………。", "ちゃんと１人で来てくれたんですね。では、行きますよ": "真的一个人来了呢。那么，我要上了", "繰り出される剣さばき。": "她挥剑攻击。", "一見して、彼女が本気で戦っていることが分かる。": "一眼就能看出，她是认真在战斗。", "素人が勝てる相手ではない。": "不是外行人能战胜的对手。", "逃げてばかり？手を抜くのは許しませんよ": "只会逃跑？我可不允许你放水", "おそらくチャンスは一度。": "恐怕机会只有一次。", "山賊から押収してそのままだった『用心棒』。": "从山贼那里没收的『保镖』。", "なっ！？くっ、速いっ！？スピードで私が圧倒されるなんてっ！？": "什么！？好，好快！？我的速度竟然被压制了！？", "全力のエルマイトを込めた短剣で激しい応酬。アイテムを使っても互角の戦いが続いた。": "我用注入了全力的圣之力的短剑与她激烈交锋。即使使用道具，战斗也依然势均力敌。", "それでも。": "尽管如此。", "くっ……勝負、あり……か……": "咕……胜负，已分……了吗……", "互いに傷つきながらも、最後に彼女の喉元に短剣を突きつけた。": "虽然彼此都受了伤，但最后我用短剑抵住了她的喉咙。", "見事な勝利です。我々オルスロー騎士団は、この時よりあなたの軍門に下ります": "真是精彩的胜利。我们奥斯陆骑士团，从现在起将归顺于你", "あっ、んっ、くうっ……！さすが、立派なモノを持っていますね……！": "啊，嗯，咕呜……！不愧是，了不起的家伙呢……！", "敗北を認めたその後。": "在承认败北之后。", "激闘を経て破れてしまった衣服の、その裾を上げるレーゼ。": "蕾洁拉起因激战而破损的衣服下摆。", "こちらもあちこち破れてしまっているので、モノがむっくり起き上がってしまったら、隠す手立てもない。": "我的衣服也破破烂烂的，所以一旦那家伙挺立起来，就无从隐藏了。", "あなたは勝利したのです。これは私の忠誠の証……さあ、どうぞ": "你已经胜利了。这是我的忠诚的证明……来吧，请用", "四つん這いになって尻を向けるレーゼ。": "蕾洁趴在地上，将屁股朝向我。", "その卑猥なポーズに、モノは言い訳のしようもないほど固くそそり立っていく。": "那猥亵的姿势，让我的家伙坚挺得无可辩解。", "その立派なモノで、私の身体を貫いて……あ、ああうぅ！？す、すごいっ、はあうっ": "用那了不起的家伙，贯穿我的身体……啊，啊啊呜呜！？好，好厉害，哈啊呜", "戸惑いながらも挿入すると、レーゼの中は想像以上の締め付けだった。": "虽然有些困惑，但我还是插入了蕾洁，她的里面比想象中还要紧。", "思わず吐息を漏らすと、レーゼは嬉しそうに振り返ってこちらに視線を送る。": "我不禁发出喘息，蕾洁则开心地回头看向我。", "まだまだこれからですよ。もっともっと、気持ちよくなってくださいね": "还有更多快乐在等着你呢。请变得更加，更加舒服吧", "じっくりと味わうように出し入れを繰り返す。その度に、露わになっているレーゼのアナルが、ひくひくと収縮する。": "我反复抽插，仔细品味着。每次抽插，蕾洁裸露的肛门都会一颤一颤地收缩。", "人間さんたら、そんなとこ見ないで……恥ずかしいです……んっ、あんっ": "人类君真是的，不要看那里……好害羞……嗯，啊嗯", "だいぶ気になるので、アナルが開いたタイミングで人差し指をあてがってみる。": "我非常在意，于是在肛门打开的时候用食指抵了上去。", "収縮して閉じると同時に、アナルが指の先端を飲み込む。": "肛门收缩闭合的同时，将我的手指吞了进去。", "ああっ、はああんっ、ダメです、そこはっ……違う穴ですからっ": "啊啊，哈啊啊，不行，那里是……另一个洞", "レーゼのような生真面目な印象の性格というのは、何かとお得かも知れない。": "蕾洁这种一本正经的性格，说不定意外地有好处。", "マジメそうなレーゼが、アナルもわりと感度が良さそうだという事実。": "一本正经的蕾洁，肛门的敏感度也相当不错。", "そして穴なんて単語を口にしてしまうことすらも、興奮ポイントが高い。": "而且连“洞”这种词都说出口了，让我更加兴奋。", "人間さんは、色んなことにエッチさを見つけちゃうんですね。でも、そんなに色々目移りしてると……目の前の私に魅力がないのかと思っちゃいます": "人类君，你总是能从各种地方找到色色的东西呢。但是，你要是东张西望的话……我会觉得你对眼前的我没有兴趣", "断じてそんなことはない。": "绝对没有这种事。", "むしろレーゼ自身が魅力的だからこそ、隅々まで調べ尽くしたい欲求にかられるのだ。": "不如说正因为蕾洁很有魅力，我才会想要调查她身体的每一个角落。", "口ばっかり。でも……そう言われるの、嬉しいです": "只会嘴上说说。但是……能听到你这么说，我很开心", "もちろん口先だけではないのだが、ここでそれを熱弁しても聞き入れてもらえないだろう。": "当然我并不是嘴上说说，但就算我在这里热情地解释，她也不会听进去吧。", "割り切って、それは下半身で表現することにする。": "我决定干脆用下半身来表达。", "ああうっ、それっ、奥まで届いてぇ、ああんっ、当たってますっ、奥の、気持ちいいとこに、ああうっ": "啊啊呜，那里，顶到深处了，啊啊嗯，碰到了，深处，舒服的地方，啊啊呜", "気がつけば、突き上げる度に揺れる美しいバストの先端は、固く勃っていた。": "回过神来，每次抽插都会摇晃的美丽乳房的尖端，已经硬挺起来了。", "そう言えば、かつて風呂上がりに遭遇してしまったこともあった。あの時はバスタオルで隠されて、乳首までは見ることがかなわなかったが。": "说起来，以前我曾经在她刚洗完澡的时候遇到过。那时她用浴巾遮住了身体，没能看到乳头。", "あんっ、だめですぅ、おっぱい揉みながらされるの、興奮しちゃうんですっ。ああんっ、乱暴に、されたら余計にっ……": "啊嗯，不行，一边揉胸一边做，我会兴奋的。啊啊嗯，被粗暴地对待的话，会更……", "なるほど、敢えてバックで要求してきたのも納得だ。": "原来如此，难怪她会要求我从背后插入。", "マジメな優等生タイプには、Mっ気があるケースが多い。": "认真的优等生类型的人，大多都有M的倾向。", "ち、ちがっ、別にMとか、そんなんじゃありませんっ……あんっ、ああうっ、ただ単に、バックが好きだったり、ワイルドなエッチが、その": "不，不是，我并不是M，不是那样的……啊嗯，啊啊呜，只是单纯地，喜欢从背后做，喜欢狂野的做爱，那个", "分かっていないようだ。": "看来她并不明白。", "そのマジメなタイプのレーゼが、好きな体位についてコメントしているだけで、海綿体を行き来する血液量が大変なことになるということを。": "她并不知道，光是听到她这个认真的类型的人，对自己喜欢的体位发表评论，就会让我的海绵体充血到一个不得了的程度。", "あああっ、ますます太くなってるっ！？ああんっ、だめぇ、それ気持ちよすぎてぇ、頭がおかしくなっちゃいそうですっ": "啊啊啊，肉棒变得越来越粗了！？啊啊嗯，不行，这样太舒服了，我的脑袋都要变得奇怪了", "余裕なく喘ぎ続けるレーゼの口元から、唾液が伝っていく。": "蕾洁的喘息已经变得毫无余裕，唾液从她的嘴角流了下来。", "彼女の言葉は偽りなく、四つん這いの姿勢も維持できず崩れ落ちそうになっている。": "她的话并不是谎言，她已经快要无法维持四肢着地的姿势了。", "あ、ああうっ、これからはっ……もう、あなた専用ですから。あなたのためだけのっ、ああうっ、私の大切なところ……！": "啊，啊啊呜，从今以后……这里就是，你专用的了。只属于你的，啊啊呜，我的重要的地方……！", "マジメなくせにエロエロ、と思っていたが、どうやらもうひと押しが足りないようだ。": "我本来以为她虽然很认真，但也很色情，看来还差一点才能让她完全沦陷。", "えっ！？そ、それは、ちょっと恥ずかしくて……あっ、ああんっ、分かりましたっ、言いますっ": "呃！？那，那个，有点羞耻……啊，啊啊嗯，我知道了，我说就是了", "抵抗を見せたので、乳首をきゅっとつまむと、あっけなく陥落する。": "因为她表现出了抵抗，所以我用力捏了一下她的乳头，她就轻易地沦陷了。", "わ、私のマンコはっ、今日からあなた専用マンコですっ。好きなだけ、いつでもどこでも、あなたがしたい時に使ってくださいっ": "我，我的小穴，从今天开始就是你专用的小穴了。无论何时何地，只要你想，就请尽情使用吧", "一応否定していたが、こんなことを言わされるだけで秘部から愛液が漏れてくる時点で、まごうことなきMだと言える。": "虽然她之前否认了，但光是让她说出这种话，她的秘部就开始流出爱液，这足以证明她毫无疑问是个M。", "あっ、やんっ、激しっ……あ、あううっ": "啊，呀，好激烈……啊，啊呜呜", "とにもかくにも、宣言してもらったのだから、本当に気が向いた時に好きなようにさせてもらおう。": "不管怎么说，既然她都这么说了，那我就真的在想做的时候尽情地使用吧。", "たとえそれが公衆の面前だろうと。": "就算是在公众面前。", "そんな、みんなに見られながらなんて、恥ずかしすぎて……！ああうっ、でも絶対服従、あなた専用マンコですから、文句なんて言えません……！": "怎么这样，被大家看着做，太羞耻了……！啊啊呜，但是我是绝对服从的，你专用的小穴，所以不能抱怨……！", "うっとりした表情で、しっかり脚を開いてモノを受け入れるレーゼ。": "蕾洁一脸陶醉地张开双腿接受我的肉棒。", "口元はだらしない笑みが浮かんでいる。": "她的嘴角露出了淫荡的笑容。", "ああうっ、だめぇ、もうイッちゃいそうですっ、私にごほうびくださいっ。白くてドロドロしたごほうびっ……あ、あああっ！": "啊啊呜，不行，我快要去了，给我奖励吧。给我又白又黏的奖励……啊，啊啊啊！", "リクエストどおり、たっぷりと白濁液を膣内に放出する。": "我按照她的要求，在她的阴道里射出了大量的白浊液。", "と同時に、その熱量に呼応してか、彼女も液体をぶちまける。": "与此同时，她也喷出了液体，仿佛在呼应着那股热量。", "あっ、ああっ、どうしましょう。気持ちよすぎてぇ、あはぁ……お、おしっこ出ちゃいましたっ……": "啊，啊啊，怎么办。太舒服了，啊哈……尿，尿出来了……", "まだピュッ、と放尿が続いているレーゼ。": "蕾洁还在继续尿尿。", "びくびくと身体を震わせている。": "她的身体还在颤抖。", "おしっこ漏らしたお仕置き、しますか……？": "要惩罚我尿裤子吗……？", "それもまたリクエストなのだろうか。": "这也是她的要求吗？", "彼女の忠誠心のありかたをはかりかねるが、まあ、それはおいおい知っていけばいいだろう。": "虽然我无法估量她的忠诚心，不过，以后慢慢了解就好了。"}