{"お宝なんて、本当にあるの？": "宝物什么的，真的存在吗？", "ティンカー・ベル": "汀可贝儿", "無かったら泣いちゃうんだけど！あたし、この宝の地図をゲットするまでに、かなり苦労してるんだから！": "没有的话我会哭的！我为了得到这张宝物地图，可是费了很大功夫的！", "ファリア": "法莉亚", "あるかどうか分からない宝の地図に、そこまで資金と労力を……": "为了不知道是否存在的宝物地图，投入了那么多资金和劳力……", "ドロシー": "桃樂絲", "ね、ほんとに呆れちゃうよね": "对吧，真的很让人无语呢", "見つけたときの達成感がすごそうね！": "找到的时候的成就感应该会很厉害吧！", "ダメだ、三つ編みもギャンブル脳だった……": "不行了，三股辫也是赌博脑……", "あった！あの洞窟だよ！": "找到了！就是那个洞窟！", "うう、広すぎる！なんなの、この洞窟は！": "呜呜，太大了！这个洞窟是怎么回事！", "資金と労力を投入するわりには、肝心なところで堪え性がない！": "投入了资金和劳力，却在关键的地方缺乏耐心！", "けっこう歩いたのに、まだ出てこないの？帰る？": "走了这么远，还没找到吗？回去吧？", "いやいや！あたしが大事にしてた宝の地図、変なやつに奪われたんだもん。これくらいはゲットしておかないと！": "不不！我宝贝的宝物地图，被奇怪的家伙抢走了。至少要找到这个！", "モチベーションを立て直してきたね！でもティンカ疲れてきちゃったよ": "重新振作起干劲了呢！但是汀可累了哦", "確かに効率が悪いわね。じゃあ手分けして探すのよ！ちょうど道が３つに分かれてるわ": "确实效率很差呢。那就分头寻找吧！正好有三条路", "見つけても持ち逃げしないっていう信頼の表れね！": "这是相信我们找到也不会私吞的表现呢！", "そういうこと！あなたたち２人とも、嘘がヘタそうだし！": "就是这样！你们两个看起来都不擅长说谎！", "ちょっと！それ信頼って言える！？": "等下！这能叫信赖吗！？", "さあ、お宝目指してしゅっぱーつ！": "来，向着宝物出发！", "あっ、あれは！やった、ついに本当に財宝発見！": "啊，那个是！太好了，终于找到真正的财宝了！", "おっ、お宝発見だぜ！って、なんだこのねーちゃんは": "找，找到宝物了！诶，这个大姐姐是谁", "盗賊１": "盗贼1", "これはあたしが先に見つけたのよ！": "这是我先找到的！", "どうした、どうした。やんのか": "怎么了，怎么了。要干架吗", "盗賊２": "盗贼2", "おっぱいがでかい": "胸部好大", "盗賊３": "盗贼3", "えっ、なんかいっぱいいる！？いやあー、じゃあお宝はお譲りしようかな？かなかな？": "咦，怎么有这么多人！？哎呀，那宝物就让给你们吧？可以吗？", "遠慮すんなよ。ほら、俺達のお宝も見てくれよ": "别客气。来，看看我们的宝物吧", "そしておねーちゃんは俺たちにとってのお宝。これがボスがいうwin-winってやつだな": "然后大姐姐就是我们的宝物。这就是老大说的双赢吧", "おっぱい見せて": "让我看看胸部", "や、ほんとにこれで遠慮させていただ……きゃっ、やっ、やめてっ、放して！": "不，真的不用客气……呀，不，不要，放开我！", "洞窟内にファリアの悲鳴が響き渡る。": "法莉亚的惨叫声响彻洞窟。", "もしかしたらティンカー・ベルとドロシーに聞こえるかも知れない、という淡い期待を持ったが虚しく反響するだけだった。": "说不定会被汀可贝儿和桃樂絲听到，我抱着淡淡的期待，但只有空虚的回声。", "やあっ、やめ、んんっ！？": "不，不要，嗯嗯！？", "よし、おまえはそのままチンコを口に突っ込んで黙らせとけよ": "好，你就这样把鸡巴塞进嘴里闭嘴吧", "おっぱい": "胸部", "一人の盗賊がペニスをファリアの口に強引に突っ込むと、胸を露出させようと衣服をまさぐる。": "一个盗贼强行把阴茎塞进法莉亚的嘴里，然后扒开衣服想看胸部。", "同時に他の２人も下半身を狙って引き剥がしていく。": "同时另外两个人也瞄准下半身扒开衣服。", "へっへへ、こりゃあいいケツしてやがる": "嘿嘿嘿，真是个好凯兹", "悪いが、お先に俺がいただくぜ": "抱歉，我先来", "んんむううううっ！？やぁっ、ぷはぁっ、だめっ、そこは本当にだめっ！": "嗯嗯唔唔唔唔！？呀，噗哈，不行，那里真的不行！", "何がダメなんだよ": "什么不行啊", "分かった、口でなら順番にしてあげる。だからそこはお願い、やめてっ": "我知道了，用嘴的话我会按顺序来。所以那里就拜托你们，不要了", "パイズリもしたい": "我也想乳交", "マンコはアニキに譲るから、俺はこっちをいただくかな。可愛いケツの穴だ": "小穴就让给大哥了，我就收下这边吧。真是个可爱的凯兹穴", "んっ、やっ……わ、分かったから！お尻もあげる！だからお願い、アソコだけは本当にダメだから！": "嗯，呀……我，我知道了！凯兹穴也给你！所以拜托了，那里真的不行！", "アナルはOKで？変なおねーちゃんだが、そうまで言われて犯さない理由がむしろなくなったわ": "肛门可以吗？真是个奇怪的大姐姐，既然你都说到这个份上了，我反而没有不侵犯你的理由了", "あっ、いやっ、あああああっ！？だめっ、だめなのにっ、ああぐうっ！んああっ、もうやめて、早く抜いてよぉ！": "啊，不要，啊啊啊啊啊！？不行，明明不行的，啊啊咕！嗯啊啊，快停下，快点拔出来啊！", "え、てっきり処女なのかと思ったけど……んー？　おい、血とか出てる？": "哎，我还以为你肯定是处女呢……嗯？　喂，有流血吗？", "わかんね。もう俺もアナルに挿れちゃったから、よく見えねえ": "不知道。我已经插进肛门了，看不清楚", "実際のところ、ファリアの局部から流血はみられなかった。処女膜はふとしたことで破れてしまうこともある。必ずしも証明にはならないのだ。": "实际上，法莉亚的局部并没有流血。处女膜有时也会因为一些小事而破裂。所以并不能作为证明。", "はぐっ、んっ、痛いっ、ヒリヒリしてぇ……んっ、ああうっ、ぐっ、ううっ、もうやめて、動かさないでよぉ……": "哈咕，嗯，好痛，刺痛刺痛的……嗯，啊啊呜，咕，呜呜，快停下，不要动了……", "おいおい、そんな辛そうな顔で涙ぐまれたら、俺もっとヤッちゃうぞ": "喂喂，看你这么痛苦的样子，我反而更想干了", "鬼畜だな、アニキ。処女かもって可能性がある相手に、そんな激しく出し入れしたら裂けちゃうぞ": "大哥，你真是个魔鬼。对一个有可能是处女的人，这么激烈地抽插，会裂开的", "ひぎぃぃっ！んああう、身体の中に入ってっ、ふあうっ、やあっ、あたしの中でみちみちって、なんかいってる！これ、裂けちゃってるのっ！？": "咿！嗯啊啊，插进身体里了，呜啊，呀，我的里面被撑开了！这个，要裂开了吗！？", "そう簡単に裂けるかよ。いくら処女だからって": "处女也不会这么容易裂开的", "いやでも、処女ではないんじゃねえか？ケツの穴はすんなりチンコくわえちゃったぞ": "不，她可能不是处女吧？凯兹穴很顺利地就吞下了肉棒", "どうしてぇ！お尻ならいいって言ったのに、どうしてアソコに挿れたのぉ！もうやだ、やだよぉ！もう終わりに……むっ、んむぅ！？": "为什么！明明说了凯兹穴可以，为什么插进那里了！不要，不要啊！快停下……呜，嗯呜！？", "強引にフェラへと引き戻す上半身サイドの盗賊。彼は露出させることに成功したファリアの巨乳を揉んで楽しんでいたが、そろそろペニスが寂しくなったようだった。": "上半身的盗贼强行将法莉亚拉回口交。他虽然成功揉到了法莉亚的巨乳，但肉棒似乎也差不多寂寞了。", "てめーも意味不明だな。おっぱいって言いながら、なんでイラマってんだよ": "你也是莫名其妙的。一边说着胸部，一边为什么在深喉啊", "しかしこのねーちゃん、色々謎で興奮するわ。処女でガチ嫌がってんのに、なんでこんなケツだけ使い込まれてんの": "不过这个大姐姐，各种谜团让人兴奋啊。明明是处女，还这么讨厌，为什么只有凯兹穴这么熟练", "ん？処女っぽくて、巨乳で、この服装の雰囲気で、アナル慣れ……まさか、ねーちゃん、神官か！？": "嗯？像是处女，巨乳，这身衣服的氛围，肛门很熟练……难道，大姐姐，是神官吗！？", "あふぁあっ、そ、そうよ！あたしをこんなふうにして、必ず天罰が下るんだからっ！んああっ、はああう！": "啊呼啊啊，没，没错！对我做这种事，一定会遭天谴的！嗯啊啊，哈啊啊呜！", "天罰怖くて、盗賊やってられっかよ！そういうことなら、俺も後でマンコのお世話にもなるかな": "怕遭天谴的话，还怎么当盗贼啊！既然如此，我待会儿也来用用小穴吧", "ああ、初物は俺がいただいたが、何度目でも神官の前の穴ときちゃあ、とんだ掘り出し物のお宝だ！楽しんどけよ": "嗯，虽然第一次被我拿走了，但不管第几次，神官的前穴都是难得的珍宝！好好享受吧", "うるせえな、おまえはパイズリしてもらえ": "真烦人，你去让她给你乳交", "あっ、くうっ、こんなの……ひどすぎる！あたし、お宝に目がくらむ、ダメ神官だけどっ、それでも……んっ、ああう、ここだけは守ってきたのにっ": "啊，呜，这……太过分了！我虽然是个被财宝蒙蔽了双眼的，糟糕神官，但即便如此……嗯，啊啊呜，只有这里，我一定要守住", "で、どうだい。初めてマンコに突っ込まれた感想は？いくら開発済みとは言え、やっぱり本来の用途だからな。アナルよりいいんじゃねえの？": "所以，怎么样？第一次被插进小穴的感想如何？虽说已经开发过了，但毕竟是本来的用途。比肛门舒服吧？", "そ、そんなことっ、んっ、んはあっ、あんたたちなんかに、気持ちよくなんてっ": "这，这种事，嗯，嗯哈啊，你们这种人，怎么可能会让我舒服", "乳首勃ってる": "乳头勃起了", "だよなあ？俺だってさっきから、チンコがもうヌルヌルになってんだけど": "是吧？我的肉棒从刚才开始，就已经变得黏糊糊的了", "そんなことないっ！あたしは感じてなんかっ、んっ、あっ、はああっ！": "没这回事！我怎么可能会有感觉，嗯，啊，哈啊啊！", "元々アナルでエロの快楽は身体が覚えてるわけだし、そりゃ順応も早いよな": "肛门本来就是身体记住的性爱的快乐，所以适应得也很快", "俺は今まで何人も犯してきたが、こんなにぐちょぐちょに濡れてんのはおまえだけだぞ": "我至今为止侵犯过好几个人，但只有你湿成这样", "違う、違うもん！これはあたしの、アソコが裂けて血が出てるのよ！": "不是，不是的！这是我的，我的那里裂开了，流血了！", "てめーの血は糸引くのかよ、ああん？": "你的血会拉丝吗，啊？", "なあ、そろそろ出させてもらうか": "那，差不多该射了吧", "そうだな。もちろん出す場所、分かってるよな？": "是啊。当然，你知道该射在哪里吧？", "うそっ、まさかそんな、絶対ダメ！初めてなのに、そんなのひどすぎっ、んっ、んむううっ！？": "不会吧，怎么这样，绝对不行！明明是第一次，这样太过分了，嗯，嗯呣呜呜！？", "俺も出す": "我也要射了", "んーっ、んむうう！": "嗯——嗯呣呜呜！", "さあ、しっかり受けとめな！腸に逆流させて腹パンパンにしてやるぜ！": "来，好好接住吧！我会射到肠子里，让你肚子鼓起来的！", "俺もさあ、ほら分かるだろ？さっきからゴツゴツ当たってるよな？ここにたっぷりと……おおっ、んおううう！": "我也是，你懂的吧？从刚才开始就一直在顶着吧？我会在这里射满……哦哦，嗯哦呜呜呜！", "むっ！？むあっ、あっっふぁあああ！いやあっ、やめて、だめええ！": "呜！？呜啊，啊，呼啊啊啊啊！不要，住手，不要啊啊！", "ファリアの懇願を無視して、盗賊はおもいおもいの場所へと射精した。": "盗贼们无视法莉亚的恳求，各自射在了想射的地方。", "ファリアはもはや抵抗する気力も失い、ぐったりと倒れ込む。": "法莉亚已经失去了抵抗的力气，瘫软地倒下。", "こりゃあ、最高のお宝だったな": "这真是最棒的宝物啊", "そん、な……あたし……どうしてこんなことに……ひどすぎる……": "怎么会……我……为什么会变成这样……太过分了……", "おっぱいにも精子出した": "胸部也射了精子", "おまえも楽しんだだろ？俺たちのとっておきのお宝をよ": "你也享受到了吧？我们的珍藏宝物"}