{"わあー、ここで試合の実況をしてるんですね": "哇，是在這裏進行比賽的實況呢", "ピュルテ": "看板", "そう！この部屋からリングが一望できるんです。それにほら、観客席も": "是的！從這個房間可以將擂臺一覽無餘。而且你看，觀衆席也是", "ピエレット": "皮耶勒特", "……わたしも試合、見てみたかった": "……我也想看看比賽", "ヴェルメリオ": "威爾梅里奧", "観客席って見えた方がいいんですか？": "能看到觀衆席更好嗎？", "そりゃあ、会場がどう盛り上がってるのかも、実況した方が盛り上がりますからね": "當然，會場的氣氛有多熱烈，實況轉播也會更熱烈呢", "……見えるってことは向こうからも見えるんだよね": "……能看見的話，也就意味着對面也能看見我們呢", "もちろん。だから身振り手振りもいれてるんです。映像スフィアにのせるだけじゃない、会場にも私の声が響くんですから、一体感があった方がいいでしょう？": "當然。所以纔要加上肢體語言。不只是影像絲菲亞，會場也會響起我的聲音，有整體感比較好吧？", "一体感、いいですね！でもこの仕切りは必要なんですね。ガラスですか、これ": "整體感，真不錯！不過這個隔斷還是必要的呢。這是玻璃嗎", "客席に紛れてみんなで応援したいところですけど、そんなことしたら音が割れちゃうから、さすがに無理ですね": "雖然很想混在觀衆席裏爲大家加油，但那樣的話聲音會重疊，所以還是不行呢", "それは確かにそうですね。あまりにも周りの音が大きいと、返しが取れなくなりますから": "確實如此。周圍的聲音太大的話，就聽不到觀衆的回應了", "そうですね。本番中はPAさんとコミュニケーションもなかなか取りづらいですし": "是啊。正式比賽的時候也很難和PA取得聯繫", "PAさんってどこに……あっ、反対側に同じようなブースがあるんですね": "PA在哪裏……啊，對面也有同樣的房間呢", "でもまあ、始まったらもうそれは私にとっての勝負。何があっても続けるのがプロってものですから": "不過嘛，一旦開始，對我來說那就是比賽了。無論發生什麼都要繼續下去，這纔是職業精神嘛", "……ねえ、人間さん。わたし、みんなが何言ってるか分からない。平気？よかったぁ": "……那個，人間君。我聽不懂大家在說什麼。沒事吧？太好了", "こういう機材、みんなエルマイトで動いてるんですって。すごいですね、人間さん": "這種器材，都是靠聖之力在運作的。人間君，你們可真厲害啊", "今日の試合のチケットは持ってるんですよね？楽しんでいって下さいね！": "你有今天的比賽的票吧？好好享受吧！", "あっ、人間さん。来てくれたんですね。放送室は驚くほど静か？ふふ、そうでしょう": "啊，人間君。你來了啊。廣播室安靜得嚇人？呵呵，是吧", "リハ前にも訪れた放送室だが、その時はまだ観客席は無人だった。今、大歓声の客席を通ってここに入ると、いかに音がシャットアウトされているかが分かる。": "雖然在彩排前也來過廣播室，但那時觀衆席上還沒有人。現在，通過歡聲雷動的觀衆席來到這裏，就能知道聲音被隔絕得有多徹底。", "何があっても実況を続ける、私のプロ魂。人間さんに見てほしかったんです": "不管發生什麼都要繼續實況，這就是我的職業精神。我想讓人間君看看", "何故、自分だけをここに呼んだのかを問いかけると、ピエレットはよく分からない答えを返して、そっとお尻を突き出してきた。": "我問她爲什麼只叫我一個人來這裏，皮耶勒特給出了一個莫名其妙的回答，然後悄悄地把屁股撅了起來。", "その前に１つだけ確認です。人間さんは、私に女を感じてくれますか？": "在那之前，我先確認一件事。人間君，你從我身上能感受到女人味嗎？", "当然じゃないか、と力説する。素直な感想でもあったが、答えようによっては自信を喪失してしまうんじゃないかと思ったら熱が入って、少し大げさに表現したかもしれない。": "我極力主張，那不是當然的嗎。雖然這是我的真實想法，但一想到如果回答得不好可能會讓她喪失自信，我就有點激動，可能表現得有點誇張了。", "ふふ、人間さんも口が上手い方なんですね。いえ、性的な意味でなくてですよ": "嘿嘿，人間君的嘴也很甜呢。不，我不是指性方面的意思哦", "そう言って、突き出したお尻からのぞく下着をずらす。秘裂から漏れる水滴は艷やかに照明を反射する。": "說着，她把屁股撅起來，把內褲挪開。從祕裂處流出的水滴反射着燈光，顯得十分豔麗。", "エロい。": "好色。", "さああああっ、始まりました大一番！今回は特別ゲストを招いてのスペシャルマッチ！火属性王者決・定・戦っ！": "好啦啦啦啦，重頭戲要開始了！這次是邀請了特別嘉賓的特別比賽！火屬性王者決・定・戰！", "たまらずバックで挿入すると同時に、ピエレットの実況が始まった。": "我忍不住從後面插入，同時皮耶勒特開始了實況。", "リングの上にはレスラーのコスチュームに身を包んだ金蘭とヴァン・ピュールが組み合っている。": "擂臺上，金蘭和凡・皮爾穿着摔跤手的服裝正在交戰。", "まずは互いに様子見か、いやっ、いきなりいった、金蘭の延髄斬りっ！森の番人、金蘭の強烈な延髄っ、んっ、ぎりぃっ！": "首先互相觀察情況，不，突然來了，金蘭的延髓斬！森林的看守，金蘭的強烈延髓，嗯，攻擊！", "奥まで入りきったところで、ちょっとピエレットの息遣いが乱れる。": "插到最深處的時候，皮耶勒特的呼吸有點亂了。", "だが、ここは彼女のプロ魂とやらを信じて、臆すること無くピストンを開始する。": "但是，我相信她的職業精神，毫不畏懼地開始了活塞運動。", "間合いを測るなど子供のすること、とばかりにヴァン・ピュールもここでエルボーバットォ！んっ、んんっ、はあっ、これは金蘭効いたか、いや、まだまだぁ": "測量距離是小孩子做的事，凡・皮爾也在這裏肘擊！嗯，嗯嗯，哈啊，這招對金蘭有效嗎，不，還早着呢", "まだまだぁ、と同時に腟内が締まる。": "還早着呢，同時小穴也收緊了。", "もちろん、こちらもまだまだ簡単にイクわけにはいかない。": "當然，我這邊也不能輕易高潮。", "互いにプライドを賭けた一騎打ち、吸血ヤンキーがここで噛みつきだ！しかしルール無用のヤンキーに森のルールを分からせてやるとばかりに、ここで金蘭のっ、おっ、んおっ、あんっ": "這是賭上彼此自尊的一對一決鬥，吸血小混混在這裏咬住了！但是金蘭似乎想讓不懂規則的小混混明白森林的規則，哦，哦哦，啊嗯", "ちょっといいとこに当たった、という手応えを得る。": "感覺好像碰到了好地方。", "これはさすがのピエレットも喘いでしまうのか。": "這下就算是皮耶勒特也會忍不住嬌喘了吧。", "しかし奇跡を呼び込むピエレット。": "不過皮耶勒特可是能呼喚奇蹟的。", "あ、あんっ、あはぁんっ、くっ、あぁんっ、アングル・スラムゥゥぅ！豪快な大技を繰り出す金蘭っ！んっ、んん—っ！": "啊，啊嗯，啊哈嗯，嗚，啊嗯，角·貧民窟！金蘭使出了豪爽的大招！嗯，嗯嗯—！", "そもそもアンから始まる技があったとは。": "沒想到還有以角開頭的招數。", "それにしても、ペニスの快楽に反応して締まっているのか、試合展開が白熱するから力が入っているのか。": "話說回來，是因爲對肉棒的快感起了反應而收縮，還是因爲比賽白熱化而用力了呢。", "それを言うならこちらも、熱い試合展開につい腰が早まっているのでお互い様だが。": "要說的話，我這邊也因爲比賽的火熱而忍不住加快了速度，所以彼此彼此吧。", "まだ立っているヴァン・ピュール！しかしダメージは大きい！ここで金蘭、容赦なく肩に手を回し、これはっ、はぁんっ": "凡・皮爾還站着！但是損傷很大！金蘭毫不留情地用手繞過凡・皮爾的肩膀，這是，哈嗯", "ぎゅっと締め付けるピエレット。思わず、出そう、とつぶやいてしまう。屈辱だ。": "皮耶勒特一下子收緊了。我忍不住小聲說了句“要射了”。真是屈辱。", "プロレスラーがリングで痛いなどと言わないのと同じ。": "就像摔跤手不會在擂臺上喊痛一樣。", "んっ、これは、出るのか、出てしまうのか、いや、もうむしろ出してほしい！盛大に出してほしいが、しかし、ああっ、出ない！": "嗯，這，要射了嗎，要射了嗎，不，我反而希望你射出來！希望你射得盛大一點，但是，啊啊，射不出來！", "金蘭が何か大技を出そうとしている様子の実況である。": "金蘭似乎準備使出什麼大招。", "おそらく。": "大概吧。", "だがこちらが劣勢なのは事実、服の上から胸元を探り、また衣服の中にも手を突っ込んでまさぐる。": "但是我們這邊處於劣勢也是事實，我隔着衣服摸索她的胸口，又把手伸進衣服裏四處摸索。", "攻め手を変えてくる！さあ、それが奏功するのか。んっ、あっ、はぁっ、はああっ！？そ、そこだめぇ！": "攻擊手段改變了！那麼，這招是否奏效呢。嗯，啊，哈啊，哈啊啊！？那，那裏不行！", "乳首を発見した。": "發現了乳頭。", "容赦なくつまみあげる。": "毫不留情地捏住。", "あああっ、だめ、だめですっ、これはヴァン・ピュールのデビルブラッドぉ！これは目潰しの毒霧っ！そこは、ああっ、そこだめ、目のことっ、んあっ、き、きもちぃっ、いいっ……気持ちが入ってきましたヴァン・ピュール！": "啊啊啊，不行，不行，這是凡・皮爾的惡魔之血！這是奪去視力的毒霧！那裏，啊啊，那裏不行，眼睛，嗯啊，好，好舒服，舒服……凡・皮爾，我感覺到了！", "ちょっと崩れかけたが、また持ち直すピエレット。しかし、かなり苦しいのは彼女の股間からぽたぽたと溢れ出る愛液で証明されている。": "雖然有點崩潰，但皮耶勒特又重新振作起來。但是，從她股間不斷溢出的愛液證明了她相當難受。", "ということを、マイクが拾わないようにささやき声で指摘する。": "我用麥克風收不到的音量小聲指出這一點。", "はぁぅ、そう、マットには多くの戦士たちが戦った証である汗がしみこんでいます！あるいは血でしょうか！": "哈啊，沒錯，墊子上滲着許多戰士們戰鬥的證明，也就是汗水！或者說是血！", "手に力を込めて耐えているピエレット。": "皮耶勒特的手上用力，忍耐着。", "そうした戦士たちの、んっ、流した、いろいろなものがっ、流れて、垂れて、んっ": "戰士們，嗯，流下的，各種各樣的東西，流下來，滴下來，嗯", "ここまで耐えるなら次は耳なめ……といきたいところだが、あまり前に出すぎると客席から見えてしまう。": "既然能忍耐到這個地步，接下來就舔耳朵……雖然想這麼做，但要是太往前的話會被觀衆席看到。", "それは反則、それも敗北に等しい反則技だ。": "那樣就犯規了，而且是相當於敗北的犯規技。", "さあ、もうここが限界なのでしょうか。これ以上の攻めは、んっ、金蘭が動く！これは出るか！？金蘭オリジナルの、ラリアット変形技、マサカリトマホーク！": "那麼，這裏就是極限了吧。再繼續進攻的話，嗯，金蘭就要動了！這招要出嗎！？金蘭原創的，金臂勾變形技，斧頭金臂勾！", "と、バックで突いているうちに、ここだという角度を発見する。": "在背後突刺的時候，我發現了這個角度。", "案の定、ピエレットの身体がびくんっ、と跳ね上がる。": "不出所料，皮耶勒特的身體猛地一跳。", "ああああああっ！やああっ、これすごいっ、だめ、すごすぎるっ、金蘭のマサカリトマホーク炸裂ぅ！あああっ！": "啊啊啊啊啊啊！呀啊啊，這個好厲害，不行，太厲害了，金蘭的斧頭金臂勾炸裂！啊啊啊！", "倒れ込みそうになりながらも耐えるピエレット。ここまで粘るとは予想外。": "皮耶勒特雖然快要倒下但還是在忍耐。沒想到她能堅持到這個地步。", "この角度、角度がすごいっ、んっ、ああっ、すごいとこに、当たってますっ、ああうっ！効いている！": "這個角度，角度好厲害，嗯，啊啊，頂到了，很厲害的地方，啊啊嗚！很有效！", "しかし、もはや限界だった。": "但是，已經到極限了。", "どこへ出せばいいだろうと困っていると、": "正當我煩惱着該射在哪裏的時候，", "ここで金蘭、ダウンしているヴァン・ピュールを横目にコーナーへ！そこから、中へ、中へ出します！技を！リングの中へ！さあ、出してほしい！": "金蘭，你看到了嗎，凡・皮爾已經倒下了！接下來，我要把招式！把招式！射到！擂臺裏面！來吧，射出來吧！", "だいぶ苦しいが、許可をいただいたので遠慮なく。": "雖然很痛苦，但既然得到了許可，那我就不客氣了。", "ああっ、これはイクっ、イッてしまう！金蘭がコーナーから飛んで、イッちゃう！あああああっ、イッちゃううううう！": "啊啊，要去了，要去了！金蘭從角落飛起，要去了！啊啊啊啊啊，要去了啊啊啊啊啊！", "射精と同時にピエレットからも押し戻す圧力。どうやら互いの液体が交差したようだった。": "射精的同時皮耶勒特也把我的肉棒推了回去。看來我們的液體已經混合在一起了。", "イッちゃいました、これは……金蘭の必殺技、金ピカ★マサトマ★蘭乱ボーですっ……！ヤマトの森の怪力童子、チャンピオンに輝きました！": "去了，這就是……金蘭的必殺技，金光★正辰★蘭亂波！大和之森的怪力童子，成爲了冠軍！", "そこで大きく息をついたピエレット、マイクをオフにして振り返ると、ぐったりした表情ながらもにやりと笑みを浮かべる。": "這時皮耶勒特大口喘着氣，關掉麥克風轉過身來，雖然表情疲憊但還是露出了笑容。", "ね、実況できたでしょう…？": "看，我成功實況了吧…？", "どっちの実況をしていたか分からない場面もあったが、さすがのピエレットだった。": "雖然也有不知道是在實況哪邊的場面，但不愧是皮耶勒特。"}