{"どうしてもチョコが食べたい、なんて娘に頼まれてしまって": "女兒說無論如何都想喫巧克力，拜託我做", "みなみ": "南", "それでここ、ペリーヌ製菓学校に入られたんですね": "所以才進入佩裏紐糕點學校嗎", "ピュルテ": "看板", "それはいいんですが、制服のサイズが合うものがなくて……困りましたわ。恥ずかしい": "這是好事，但是沒有合適的制服尺寸……很困擾。好羞恥", "……わたしたちは入学金ケチって、短期講習コースにしちゃったから制服ないんだよ": "……我們因爲捨不得學費，選了短期講座課程，所以沒有制服", "ヴェルメリオ": "威爾梅里奧", "羨ましいです。私も着てみたかったです": "好羨慕。我也想穿穿看", "そうですか？もう、胸が苦しくて": "是嗎？真是的，胸部好難受", "……ねえ、一応確認だけど娘って、千菊のことだよね": "……我說，姑且確認一下，女兒是指千菊吧", "ヴェルさんがおっしゃりたいことはよく分かりますよ。大人なんだから自分で学校に入ればいいのに、ということでしょう？けど、娘はいくつになっても娘なのです": "我很清楚威爾想說什麼。因爲是大人了，自己去學校不就好了嗎？但是，女兒不管幾歲都是女兒", "……みなみさんはそれでいいと思うけど、千菊……": "……我覺得南同學這樣就好，但是千菊……", "色々もっともらしい理由を並べていましたが、わたくしの耳にはチョコが食べたいとダダをこねているようにしか聞こえなかったので忘れてしまいましたわ": "雖然列舉了很多冠冕堂皇的理由，但是在我聽來只像是在鬧彆扭說想喫巧克力，所以就忘記了", "さすが、あの千菊さんを生まれたときから育ててるだけありますね……！": "果然，從千菊出生開始就一直照顧她的人就是不一樣……！", "もしかすると、わたくしに多めに作らせて、男性たちに自分の手作りだといって配るかもしれません": "說不定，她會讓我多做一點，然後說是自己做的分給男性們", "えー……。千菊さんってそこまでアウトな感じでしたっけ……": "哎……千菊有這麼壞嗎……", "親の贔屓目かもしれませんけど、それくらいやる子だと思ってます": "可能是父母的偏袒，但我覺得她就是會做這種事的孩子", "贔屓目の意味が違うの、わざと間違ってますよね？": "偏袒的意思不一樣，你是故意說錯的吧？", "…………。": "…………。", "ふう。なんとなくマスターしてみましたよ": "呼。不知不覺就當了主人", "さすがみなみさん。上達が早いですね": "果然不愧是南同學。進步很快呢", "……半円形の型にしたんだね": "……是半圓形的模具啊", "これしかなかったので深く考えてませんでした。もっとオシャレな型を探せばよかったですね": "因爲只有這個，所以沒有想太多。要是能找到更時髦的模具就好了", "人間さん？ホワイトチョコをどうするんです？みなみさんの作った半円形のチョコのてっぺんにホワイトをちょん……": "人間君？ 白巧克力要怎麼用？ 南同學做的半圓形巧克力的頂端放上白巧克力……", "……おっぱいチョコって。人間さん、セクハラだよ…！": "……奶子巧克力。人間君，這是性騷擾啊…！", "あらやだ、人間さんったら。そんな冗談も仰るんですね。うふふ": "哎呀討厭，人間君真是的。也會開這種玩笑呢。呵呵", "保健室に入ると、みなみがにっこり微笑みを浮かべて待ち構えていた。": "進入保健室，南微笑着等待着。", "ちょうどいい場所がここしかなくて。ごめんなさいね、お呼びだてして": "這裏正好是個好地方。對不起，把你叫過來", "言われるがままベッドに横になる。一体何が始まるのだろうか。": "我按照她說的躺在牀上。到底要開始什麼了呢。", "人間さん、もしかしておっぱいチョコ食べたいのかなと思ったので、用意しましたよ": "我想人間君，你可能想喫奶子巧克力，所以準備好了哦", "さっきの会話を覚えていてくれたのだろう。だが、思いついただけで、特別におっぱいチョコがすごく食べたいというわけではないのだが。": "她還記得剛纔的對話嗎。但是，我只是想到了，也不是特別想喫奶子巧克力。", "あら、そうですか？せっかくですから遠慮なさらないで": "哎呀，是嗎？難得準備了，不用客氣", "もちろんお気持ちなので、用意してくれているなら食べる。": "當然，這是她的心意，她準備了我就喫。", "という会話をしながらパンツを降ろされた。": "在對話的同時，內褲被脫了下來。", "そんなに驚かなくても。はい、では失礼しますね": "不用那麼驚訝。好，那我失禮了", "あっさり上にまたがられ、騎乗位でスタートしてしまう。まだ半勃ち程度なのに適当に挿入される。もちろん、中でむくむくと拡張していくのだが。": "她乾脆地跨到我身上，以騎乘位開始。明明還只是半勃起的程度，卻被隨意插入。當然，裏面正在被擴張。", "さあ、召し上がれ": "來，喫吧", "目の前に飛び出したのは、文字通りのおっぱいチョコだった。": "出現在眼前的是，名副其實的奶子巧克力。", "みなみの大きな胸に、チョコが塗りたくられている。": "南的巨乳上塗滿了巧克力。", "んっ、あはぁ……人間さんの、どんどん大きくなってきてますわ。わたくしの中いっぱいに、んっ、あはぁっ": "嗯，啊哈……人間君的，越來越大了。在我的裏面，嗯，啊哈", "みなみが身体をよじらせるたびに、大きな胸、もとい、おっぱいチョコが揺れる。": "每當南扭動身體，那對巨乳，不，奶子巧克力就會搖晃。", "ちょっとだけでも食べてほしいのですが": "我希望你能喫一點", "前言撤回。": "撤回前言。", "このおっぱいチョコなら、すごく食べたいです。": "如果是這個奶子巧克力，我非常想喫。", "別腹です。": "這是另一個胃。", "ああっ、そんなにがっついて舐めたら、んっ、あんっ、はぁんっ、わたくしをおっぱいだけでイカせるおつもりですか": "啊啊，這麼貪婪地舔的話，嗯，啊嗯，哈嗯，你打算只用奶子讓我高潮嗎", "チョコのコーティングが唾液の熱で溶け、ピンク色の先端が顔をのぞかせる。たまらず、それに吸い付く。": "巧克力的塗層被唾液的熱量融化，粉紅色的尖端露了出來。我忍不住吸了上去。", "んっ、あはぁんっ！そこはっ、あうっ、とっても敏感なところなのに、そんなに集中的にしたらっ、んっ、あんっ": "嗯，啊哈嗯！那裏，啊嗚，明明是非常敏感的地方，這麼集中地舔的話，嗯，啊嗯", "夢中で乳首を吸い続けるこちらに戸惑いながらも、みなみは優しく頭を撫でてくれた。": "雖然對沉迷於吸吮乳頭的我感到困惑，南還是溫柔地撫摸着我的頭。", "ふふ、そんなに慌てなくてもおっぱいは逃げません。さあ、もっとゆっくり、転がすように": "呵呵，不用那麼着急，奶子不會跑掉的。來，再慢一點，像滾動一樣", "言われるがまま舐めると、みなみの身体が小さく痙攣する。": "我按照她說的舔了舔，南的身體微微痙攣。", "そうだ。おっぱいは、こんなふうに猪突猛進で責めるものじゃない。みなみさんが優しく、それを気づかせてくれる。": "是的。奶子不是這樣橫衝直撞地進攻的。南溫柔地讓我注意到了這一點。", "んっ、はぁうっ、とっても上手ですよ。その証拠に、ほら、わたくしがとても感じているの、分かりますでしょう？": "嗯，哈嗚，你非常熟練哦。證據就是，你看，我非常有感覺，你明白吧？", "ぬるぬるになった結合部の感触で、それは十分に伝わっていた。": "從結合處溼滑的觸感，我充分地感受到了。", "でも、先っぽばかり舐めてしまったらチョコの味がしませんよ": "但是，只舔尖端的話就沒有巧克力的味道了哦", "それには考えがあった。": "我對此有自己的想法。", "ビターなチョコも美味しいが、ミルクチョコが食べたい。": "雖然苦味的巧克力也很好喫，但我更想喫牛奶巧克力。", "ふふ、そのためにとっておいたのですね。可愛い子。もうすぐおっぱい出ますからね": "呵呵，你是爲了這個才留下來的吧。真是可愛的孩子。馬上就要有奶水了哦", "思わず谷間に顔を埋める。": "我不由得把臉埋在乳溝裏。", "正直顔がチョコだらけになるが、そんなことはどうでもいい。": "說實話，我的臉上沾滿了巧克力，但那種事怎樣都無所謂了。", "この暖かな空間を味わえるのだから。": "因爲能品嚐到這個溫暖的空間。", "んっ、あんっ、指で、そんなっ、ああんっ": "嗯，啊嗯，用手指，這樣，啊啊嗯", "顔を埋めていると舐められないが、その間は指で刺激を続ける。ちょっとでも休めばミルクチョコが遠のくだけだ。": "雖然把臉埋進去就舔不了了，但在這期間我用手指繼續刺激。只要稍微休息一下，牛奶巧克力就會離我而去。", "んっ、あっ、はぁんっ、また舌で……んっ、ああんっ、わたくし、もうっ、あはぁっ……": "嗯，啊，哈嗯，又用舌頭……嗯，啊啊嗯，我，已經，啊哈……", "先端からついにミルクが垂れてきた。": "終於有牛奶從尖端滴落下來。", "チョコと混じり合っていくミルクを、一滴も逃すものかと舐め取る。": "我舔舐着與巧克力混合在一起的牛奶，一滴也不放過。", "はぁっ、んっ、あんっ、とってもエッチなお顔してますわ。ふふ、わたくしのミルクチョコはいかがですか": "哈啊，嗯，啊嗯，你的表情非常色情呢。呵呵，我的牛奶巧克力怎麼樣", "とても大きな胸だが、それを余すところなく舐め回す。揉みしだき、そこらじゅうを舐める。": "雖然她的胸部很大，但我舔遍了每一個角落。我揉捏着，舔舐着。", "んっ、あんっ、そんなに激しく吸ったらっ、ああんっ": "嗯，啊嗯，那麼激烈地吸的話，啊啊嗯", "口にチョコを含んではミルクを吸う、その繰り返し。徐々にみなみの腰使いも激しさをましていた。": "我嘴裏含着巧克力，同時吮吸着牛奶，不斷重複着。南的腰也漸漸變得激烈起來。", "ああっ、ダメです、アソコだってこんなに激しく出し入れしたら、イッてしまうのにっ、ああんっ": "啊啊，不行，那裏也是，這麼激烈地抽插的話，明明馬上就要去了，啊啊嗯", "騎乗位である以上、あくまで主導権はみなみにある。下から突き上げることもできるが、今はミルクチョコに意識が集中しているので、イカせるほど激しく突き上げているわけでもない。": "因爲是騎乘位，主導權始終在南的手中。雖然我也可以從下面往上頂，但現在我的意識集中在牛奶巧克力上，所以並沒有激烈地往上頂到讓她高潮的程度。", "分かってますわ、わたくしがペースを落とせばいいだけのこと。けど、ああんっ、腰が止まらないんですのよ、あはああっ！": "我知道的，只要我放慢節奏就好了。但是，啊啊嗯，腰停不下來，啊哈啊啊！", "ゆさゆさと揺れる乳房を懸命に捕まえながら、ちゅうちゅうと母乳を吸う。": "我拼命地抓住搖晃的乳房，啾啾地吸着母乳。", "わたくしの可愛い子……もうイキそうなんですか？わたくしも同じです。もっともっと気持ちよくなりましょうね": "我可愛的孩子……已經要去了嗎？我也一樣。讓我們變得更加更加舒服吧", "ぱちゅん、ぱちゅん、といやらしい音が響く。": "啪啾，啪啾，淫蕩的聲音響起。", "相手はみなみ、その母性あふれる言動は健在ではあるが、一方でここは学校の保健室でもある。": "對方是南，雖然她那充滿母性的言行依然健在，但另一方面，這裏也是學校的保健室。", "この制服？うふふ、わたくしは最初はお断りしたんですよ。でも、あなたが気に入ってくださったのなら、着た甲斐がありましたね": "這身制服？呵呵，我一開始是拒絕的哦。但是，如果你喜歡的話，那我穿這一身也值得了", "制服女子とチョコまみれになって保健室で全裸で戯れるなんて、素晴らしい状況だ。": "和穿着制服的女孩子在保健室裏全裸嬉戲，真是太棒了。", "と言っても、恥ずかしいことには変わりないんですよ。だってわたくし、本来なら学校なんて保護者の立場なんですから": "話雖如此，但還是很難爲情。因爲，我本來應該是站在監護人的立場上的", "可愛いことに違いはない。": "毫無疑問，她很可愛。", "正直に言えば、違和感が無いかと言えば嘘になる。": "說實話，要說沒有違和感的話，那是騙人的。", "しかし、その違和感も含めての魅力なのだ。": "但是，這種違和感也是魅力所在。", "殿方の感想は……んはっ、わたくしには詳しく分かりませんが、でしたら、あなたのミルクで、この制服をべとべとにしますか？": "我不太清楚男士的感想……嗯哈，不過，那我就用你的牛奶，把這身制服弄得黏糊糊的吧？", "何が詳しく分からないだ。": "什麼不清楚。", "よく分かってるじゃないか。": "你不是知道得很清楚嗎。", "だが、それも魅力的な選択肢ではあったものの、やはりみなみと繋がっている以上は。": "但是，雖然這也是一個很有吸引力的選擇，但既然已經和南聯繫在一起了。", "うふふ、いいですよ。わたくし自身は、本当はそうしてほしかったですし": "呵呵，可以哦。我自己其實也想這麼做", "そう言って更に懸命に腰を振るみなみ。": "南說着，更加拼命地扭動着腰。", "あ、あはっ、いっぱい、私の中に出してくださいね。んっ、あんっ、はぁんっ。も、もう、イッちゃいますうぅ、あああっ": "啊，啊哈，請盡情地射在我的裏面吧。嗯，啊嗯，哈嗯。已，已經，要去了，啊啊啊", "たまらずフィニッシュを迎える。": "我忍不住迎來了高潮。", "射精したと同時に、みなみの乳首からも母乳が噴き出す。": "在射精的同時，南的乳頭也噴出了母乳。", "あ、あはぁ……あなたの熱いミルクに刺激されて、私がいっぱい出しちゃいましたね……んはぁ……": "啊，啊哈……被你熱熱的牛奶刺激，我噴了好多出來呢……嗯哈……", "結局のところ、制服はみなみの母乳が垂れて、見た目には射精したのと同じような結果になってしまった。": "結果，制服上沾滿了南的母乳，看上去和射精後的結果差不多。", "はぁっ、はぁっ……え？変則ところてん？精子を出すのと同時に出たから？よく分かりませんが、ふふ……わたくしとなさるときはいつも、こうなると思いますよ": "哈啊，哈啊……誒？非正規的瓊脂？和射出精子同時噴出來的？雖然不是很懂，呵呵……和我做愛的時候，總是會變成這樣呢", "恍惚とした目で微笑みながら、優しく頬を撫でてくれた。": "她用恍惚的眼神微笑着，溫柔地撫摸着我的臉頰。", "とても温かい手だ。": "她的手非常溫暖。", "ミルクチョコをお代わりしたら、きっと優しく応じてくれるに違いない。": "如果再要一份牛奶巧克力的話，她一定會溫柔地回應我的。", "別腹は、まだ空いている。": "另一個胃，還空着。"}