{"ふあ〜あ。がんばってるのに、ちっともあたしの料理は評価されないんだよなぁ": "呼啊。明明很努力了，我的料理却完全得不到好评啊", "シルバー": "银", "すごくがんばってると思います！ただ、その方向が問題というか": "我觉得你很努力了！只是，方向有点问题", "ピュルテ": "看板", "少し肩の力を抜いた方がいい？人間さんくんは、あたしにも優しくしてくれるねっ☆": "放松一点比较好吗？人类君对我也很温柔呢☆", "いつものヒスパニオラ号のメンバーは、もういつものことだからって、あまり相手にしてくれないのね": "习惯了伊斯帕尼奥拉号的成员们，已经不会搭理你了", "シンデレラ": "仙杜瑞拉", "そうなんだよぅ！なーんかさ、もっとこうした方がいいよシルバー！みたいなことさ、ジェミあたりが言ってくれてもいいじゃん": "就是啊！比如杰米，明明可以对我说“银，你这样做更好哦”之类的话嘛", "過去には言ったことがあるんじゃないか、って気がしますけど": "我觉得他以前应该说过", "えー、なになに、呆れられちゃってるってことぉ？": "哎，什么什么，他对我失望了吗？", "そう言えば人間さん、リブシー先生が呼んでたわよ": "说起来，人类君，利布西老师找你", "いってらっしゃーい。はーあ、ちょっと休憩しようかな": "你去吧。哈啊，稍微休息一下吧", "この大きな船の中に調理室まであるなんてすごいですよね。飛ぶとこ、私も見てみたいなあ": "这么大的船里居然还有厨房，真厉害啊。我也想看看飞行的样子", "船長のジェミが行くぞって言えば、すぐ飛ぶよ。そんときはピュルテも乗りなよ。さてと": "船长杰米说去的话，马上就能飞起来哦。到时候看板也坐上去吧。那么", "あら、どこ行くの？": "哎呀，你要去哪里？", "ちょっと部屋で休憩。煮詰まってきちゃったし、人間さんくんもああ言ってくれたことだしさ": "我去房间休息一下。我有点累了，而且人类君也那么说了", "はい！それではまた後で！": "好的！那么待会儿见！", "…………。": "…………。", "ガンガンガンガンガンガン！": "咣咣咣咣咣咣！", "はっ！？いけない、寝てた。またお料理改善プロジェクト、再開するかなぁ": "哈！？不好，睡着了。料理改善计划，要重新开始了", "え、なにこの音、ノック？誰だよぉ、こんな乱暴にドア叩くのは……って、人間さんくん！？": "咦，这个声音，敲门？是谁啊，这么粗暴地敲门……啊，人类君！？", "え、なに、部屋に入るの？なんか目が血走ってるけど大丈夫……？": "咦，什么，要进房间吗？你的眼睛好像充血了，没事吧……？", "人間さん、ちょっとちょっと。勝手に入ってきちゃ……きゃあっ！？": "人类君，等等等等。擅自进来……呀啊！？", "シルバーの腕を掴み、そして強引にベッドに押し倒す。": "抓住银的手臂，然后强行推倒在床上。", "後ろで扉が閉まる音が聞こえた。": "身后传来关门的声音。", "ちょ、やめ、人間さんってば！やっ、だめ、心の準備がっ、あっ、やだぁっ！": "咦，住手，人类君！呀，不行，我还没做好心理准备，啊，不要！", "意識の中で理性はあった。": "意识中还有理性。", "こんなこと間違ってる、シルバーを傷つけてはいけない、男として最低だ。": "这样做是不对的，不能伤害银，作为男人这是最差劲的。", "いやあっ、脱げちゃう、あんっ、ダメだってばっ、やだあ、放してよぉ！どうしちゃったの、突然っ！？": "不行，衣服要被脱掉了，啊嗯，都说不行了，不要，放开我！你突然怎么了！？", "なのに、身体が言うことをきかない。": "但是，身体却不听使唤。", "ただ純粋な性欲だけが身体を支配していて、理性の侵入を一切許さない。": "只有纯粹的性欲支配着身体，不允许理性介入。", "そして気がつけば、シルバーの衣服を剥ぎ取って、乱れた着衣からシルバーの乳房がこぼれだしていた。": "然后回过神来，我已经脱掉了银的衣服，银的乳房从凌乱的衣服中露了出来。", "ひうんっ！そんな強くおっぱい揉まないでぇ、あっ、あうっ": "咿嗯！不要那么用力揉胸，啊，啊呜", "押し倒すどの過程で、自分の下半身を露出させたか、もはや記憶も定かではない。": "我已经记不清是在推倒银的过程中，还是在推倒银之后，露出了自己的下半身。", "だが、見慣れたモノをいきり勃たせながら、強引にシルバーの脚を開かせる自分の姿があった。": "但是，我勃起了熟悉的肉棒，强行掰开了银的双腿。", "やだっ、そんなおっきいの入るわけ……んっ、ああああっ！？やっ、ああううっ！だめだよ、壊れちゃうよっ、めりめりって言ってるよぉ！": "不要，那么大的东西怎么可能进得去……嗯，啊啊啊啊！？呀，啊啊呜呜！不行，要坏掉了，要裂开了！", "正確には、見慣れたモノとは少し違ったかもしれない。": "准确地说，和熟悉的肉棒可能有些不同。", "普段以上に、ひとまわりくらい膨張していたような気がする。": "感觉比平时膨胀了一圈。", "だが、それを確かめる時間すらなく、挿入を開始してしまう身体。": "但是，身体已经开始插入，甚至没有时间确认。", "やっ、ああうっ、１回抜いて、ねっ！？まず抜いてから話そうよっ、どうしてこんな、ああうっ": "不，啊啊呜，先拔出来，好吗！？先拔出来再说吧，为什么这么，啊啊呜", "たとえ合意のもと、愛情の末のセックスでも挿入時の最初のアクションはキツめなものである。": "即使是双方同意，充满爱意的做爱，插入时最初的行动也会很困难。", "１度のストロークで全て挿入するのではなく、出し入れを繰り返して馴染ませるのが常道、それが強引にシルバーの準備も無しにとなれば当然、入り切るはずがない。": "通常不会一次就全部插入，而是反复进出，让身体适应，如果强行在银没有准备的情况下插入，当然不可能全部插入。", "あ、あうあっ、やああっ、は、入ってきちゃってるっ、んっ、やだ、広げられてるっ！": "啊，啊呜啊，呀啊啊，进，进来了，嗯，不要，被撑开了！", "なのに、強引に力任せに貫こうとして、そして実現した。": "然而，我却强行用蛮力试图贯穿，然后成功了。", "次の瞬間からは、容赦のないピストンを繰り返す。": "下一瞬间，我开始毫不留情地反复活塞运动。", "いやっ、あうっ、んぐうっ、ねえ、もしかしてリブシーに何か飲まされた……？": "不要，啊呜，嗯咕呜，喂，难道利布西让你喝了什么……？", "無言で腰を振り続ける身体。": "我默默地继续摆动腰部。", "だが、意識下では彼女の指摘に思い当たるフシがあり、ようやく状況が把握できそうだった。": "但是，我的意识却想到了她所说的话，终于开始掌握情况了。", "そうだよね、クスリのせいだよね。それは分かるけど、でも待ってよっ。あたし、こんなの準備できてないからぁ！んっ、ああんっ": "是啊，是药的缘故吧。虽然我知道，但是等一下。我还没有做好准备！嗯，啊啊嗯", "制御できないとは言え、身体の感覚は意識にも伝わってきている。": "虽然无法控制，但身体的感觉也会传达到意识中。", "シルバーと身体を重ねている快感も感じられて、そのまま身を任せたい欲求が強くなっていく。": "我感受到了和银交合的快感，想要就这样委身于他的欲望越来越强烈。", "んっ、あうっ、だめ、そんなに強くおっぱい揉んだらだめなんだからぁ！んっ、ああん！": "嗯，啊呜，不行，不能那么用力揉胸啊！嗯，啊啊嗯！", "夢中でシルバーを貪る身体は、執拗に胸を揉み続けているが、普段の自分からは考えられないほど乱暴な扱いだった。": "我沉醉于银的身上，执拗地揉着他的胸，但这种粗暴的对待方式，是平时的自己所无法想象的。", "んっ、あうっ、そんなに揉んだら、ああうっ、おっぱい出ちゃうからぁ": "嗯，啊呜，那样揉的话，啊啊呜，奶水要出来了", "おっぱいが出る？": "奶水要出来了？", "既に衣服からこぼれ出しているようだが、どういう意味だろうか。": "虽然已经从衣服里溢出来了，但这是什么意思呢。", "だが、本能に支配された身体は、まともに会話することもかなわない。": "但是，被本能支配的身体，已经无法正常对话了。", "あっ、あなたのこれっ、んあああっ、すっごい太くなって、そのまま形が、あたしの中に跡になっちゃいそうっ、はぁんっ": "你，你的这个，嗯啊啊啊，变得好粗，就这样，要在我里面留下痕迹了，哈啊嗯", "行為を正当化するわけではない。": "我并不是在为自己的行为辩护。", "だが、最初に比べてシルバーは確実に変化している。": "但是，银确实发生了变化。", "抵抗する力は弱まっているし、結合部のストロークもいつしかかなりスムーズになっていた。": "抵抗的力量变弱了，结合处的抽插也变得相当顺畅。", "あんっ、やだぁ、そんなとこ見ないでぇ！分かってるよぉ、ヌルヌルになってるって、あたしも自分で分かるもんっ": "啊嗯，讨厌，不要看那里！我知道的，变得黏糊糊的，我自己也感觉到了", "ピストンしながらも、その結合部に視線を移すとてらてらと光る肉棒があった。": "我一边活塞运动，一边将视线移到结合处，看到肉棒闪闪发光。", "やや白く泡立った箇所もみられ、彼女からあふれる愛液が窺い知れる。": "还能看到一些白色泡沫，可以看出她溢出了爱液。", "んっ、あんっ、もうリブシーのやつ、最悪っ、あたしっ、あなたとは普通にしたかったのにっ……んっ、はあんっ！": "嗯，啊嗯，利布西那家伙，太差劲了，我，明明想和你正常做爱的……嗯，哈啊嗯！", "こんなふうにクスリに影響されず、正面から口説いてもセーフだったということなのか。": "也就是说，如果我不受药物影响，从正面追求她的话，也是安全的吗。", "そのストレートな好意に、普段なら更に興奮して加速するところだ。": "如果她对我有这么直接的好感，我平时会更加兴奋，加快速度的。", "だが、意識の支配が及ばないため、逆に身体の方は特段興奮を増すこともなく行為を続けている。": "但是，由于意识不受控制，身体反而没有特别兴奋，只是继续着行为。", "あっ、ひぁんっ、おっぱい出ちゃうってば、あのね、強く揉まれるとあたし、おっぱいミルクが出ちゃうのっ、んっ、あんっ": "啊，呀嗯，奶水要出来了，那个，如果被用力揉的话，我的奶水就会出来，嗯，啊嗯", "見たい。": "我想看。", "嗅ぎたい。": "我想闻。", "飲んでみたい。": "我想喝。", "そんなことを考えるのは不謹慎な状況だと分かっているのだが。": "虽然我知道在这种情况下想这些事情很不谨慎。", "はぁうっ、んんっ、だからおっぱいは、んっ、もう強く揉むの無しにしてよぉ、ああんっ、ダメだってばぁ": "哈啊呜，嗯嗯，所以胸部，嗯，不要再用力揉了，啊啊嗯，都说不行了", "しかし意識は母乳への欲求にさらされているが、身体は淡々と行為の１つとして胸も揉むし、局部への挿入も繰り返していた。": "但是，虽然意识被对母乳的欲望所支配，身体却只是平淡地作为行为之一揉着胸部，反复插入到局部。", "意識が伴わない興奮剤は、単調な動物的セックスに終始してしまう懸念があるようだ。": "没有意识的兴奋剂，似乎会导致单调的动物性做爱。", "もっとも、そんな臨床結果をリブシーに提供する義理は１つもないが。": "不过，我也没有义务向利布西提供这样的临床结果。", "だめだめっ、もうイッちゃいそうなの！ねえ、もうここまできたらあなたもイクんだって分かってるけど、んっ、はぁんっ、中に出しちゃうつもり……？": "不行不行，我快要高潮了！我说，既然都到这一步了，你也知道我会高潮的，嗯，哈嗯，你打算射在里面吗……？", "返答できない。": "无法回答。", "問答無用で押し倒して中出しなど、と意識は応じているのだが、おそらく制御できずにこのまま。": "虽然意识回答说“不用多说，直接推倒她射在里面”，但恐怕无法控制，只能这样了。", "んもうっ、分かったよ……んっ、はんっ、じゃあ今日だけだからねっ、あんっ、あたしももう、イッちゃうっ": "嗯，我知道了……嗯，哈嗯，那只有今天哦，啊嗯，我也要，高潮了", "彼女も絶頂を迎えるようだ。": "她似乎也迎来了高潮。", "同時に、こちらも絶頂が近いことだけは分かる。": "同时，我也知道自己的高潮即将到来。", "んっ、ああっ、もうイッちゃうっ、あああああっ": "嗯，啊啊，要高潮了，啊啊啊啊啊", "本能的にだろう、最後の１ピストンで奥まで挿入し、たっぷりと射精する。": "出于本能，我用最后的活塞运动插入到深处，尽情地射精。", "完璧な中出しを敢行されたシルバーは、ぎゅっと目を閉じそれを受け入れる。": "银被我果断地内射，紧紧地闭上眼睛接受着。", "はっ、はぁっ、いきなり押し倒されたのに、イッちゃったぁ……あたし、やっぱり……": "哈，哈啊，明明突然被推倒，却高潮了……我果然……", "ぐったりと脱力しているシルバー。": "银筋疲力尽地瘫倒了。", "精液を垂らしたままの彼女の局部に、再び挿入を試みる身体。": "我的身体再次尝试插入她滴着精液的局部。", "どうやら、意識の支配が戻るまで、本能は永続的に繰り返されるらしい。": "看来在意识恢复之前，本能会一直持续下去。", "いいよ、もう……１回も２回も変わらないから……。そのかわり、また今みたく激しくしてくれる……？": "好啊，已经……一次两次都一样了……作为交换，你还会像刚才那样激烈地做吗……？"}