{"じゃあ試合は、ほぼ毎週あるんですか？": "那你几乎每周都有比赛吗？", "ピュルテ": "看板", "そう。やっぱりトレーニングだけじゃモチベーション維持できないからね。定期的に、適度な緊張感にさらされないと": "是的。毕竟光靠训练是无法维持动力的。必须定期地感受到适度的紧张感才行", "エディ・ダンテス": "艾迪・丹特斯", "分かる！トレーニングって地道なものだから、目標がないと辛くなっちゃうわよね": "我懂！训练是很枯燥的，如果没有目标的话会很难坚持下去", "ドロシー": "桃樂絲", "それにほら": "而且你看", "わああ、エディ・ダンテスだ！": "哇，是艾迪・丹特斯！", "子供１": "小孩1", "見に来てくれるお客さんがいる以上は、魅せる試合をするのがプロっていうものだ": "只要还有观众来看比赛，我们作为职业摔跤手就必须要展现出精彩的比赛", "サイン！サインちょうだい！": "签名！给我签名！", "エディー！": "艾迪！", "子供２": "小孩2", "あせらないで、みんなちゃんと並んでね": "别急，大家排好队", "相変わらず、突然のサイン攻勢にも神対応ですね": "你还是老样子，面对突如其来的签名攻势也能应对自如呢", "エディは子供にも人気なのね。会場はわりと大人の男の人が多かったけど": "艾迪也很受小孩子欢迎呢。虽然会场里大多是成年男性", "試合によっては入場に年齢制限があったりするよ": "根据比赛的不同，有时入场会有限制年龄", "激しい試合なんか、小さい子は泣いちゃいますよね": "比如过于激烈的比赛，小孩子看了会哭的", "子供向けのイベントなんかにも呼ばれたりするから、この子たちはそっちを見てくれたんだと思う": "我也会被邀请参加面向小孩子的活动，我想这些孩子是来看那个的", "ありがとー！じゃあねー！試合がんばってねー！": "谢谢！再见！比赛加油！", "幅広く出てるのね。今週もまた試合？": "你出场的范围很广呢。这周也要比赛吗？", "ええ。次はレッドスコーピオンっていうレスラーと対戦するんだ。ぜひ見に来て……って言いたいところだけど": "是的。下次我要和一个叫红毒蝎的摔跤手对战。请务必来看……虽然我想这么说", "チケット完売御礼なんですね。さすがです！": "票卖完了呢。不愧是你！", "今度の試合にはぜひ呼んでちょうだいね！": "下次的比赛一定要叫我哦！", "開始から激しい技の応酬。": "比赛开始后，双方激烈地互相施展招数。", "今夜の対戦相手レッドスコーピオンは間違いなく強敵だった。": "今晚的对战对手红毒蝎毫无疑问是个强敌。", "くっ！さすがダンテスだ。だが、足元が甘いぞ！": "咕！不愧是丹特斯。但是，你的脚下太松懈了！", "レッドスコーピオン": "红毒蝎", "体勢を崩され、リングに倒れ込む。": "艾迪・丹特斯失去平衡，倒在了擂台上。", "後ろから身体を掴まれ、寝たまま羽交い締めのような体勢に。": "他的身体被从后面抓住，以躺着的状态被反剪双臂。", "うぐっ、身動きがとれな……あっ、何を！": "呜咕，动不了……啊，你干什么！", "ふふん、これぞ真紅のサソリ固め！": "哼哼，这就是真红蝎子固定！", "いわゆるサソリ固めとはまるで違う技で、エディ・ダンテスは戸惑う。特に関節は痛めつけられていないが……と訝しんでいると、": "这个招数和所谓的蝎子固定完全不同，艾迪・丹特斯感到困惑。关节并没有被特别折磨……正当他感到疑惑的时候——", "ああっ、エディの乳首が見えそうだ！": "啊啊，能看到艾迪的乳头了！", "観客１": "观众1", "このサソリ野郎、きたねえぞ！": "这个蝎子混蛋，真下流！", "観客２": "观众2", "サソリの毒は、おそろしい！": "蝎子的毒，很可怕！", "んっぐうううう！？ま、まさかっ！？": "嗯咕呜呜呜呜！？难，难道！？", "そのまさかだった。": "正是如此。", "レッドスコーピオンが組み付いているその背後から、熱い何かが押し当てられたかと思うと、一気に挿入される。": "红毒蝎从背后压住艾迪・丹特斯，然后将某个炽热的东西抵在了他的身上，然后一口气插了进去。", "んぐううっ、こんなの反則だ！無効だっ！": "嗯咕呜呜，这犯规了！无效！", "ああ、そうだよなあ。でもよお、レフェリーにちゃんと見てもらわなきゃいけないよなあ。入ってるところをよ": "啊啊，是啊。但是啊，裁判必须好好看清楚才行啊。看清楚插进去的地方", "なんだと！？んっ、んああっ、ううっ、動かすんじゃあないっ！": "你说什么！？嗯，嗯啊啊，呜呜，不要动啊！", "激しい試合の最中に、お互いちょっと脱げちゃうことはあるだろ？それは反則じゃない。ほら、こんなふうに": "在激烈的比赛中，双方有时会不小心脱掉衣服吧？那不算犯规。你看，就像这样", "胸元を更に露出させるレッドスコーピオン。だが、確かにそれは一理あった。こんなふうにモロに出して揉みしだくヘンタイはもちろん初めてだが、ちょっと乳首がポロリくらいは時々あるものだ。": "红毒蝎进一步露出胸部。但是，这确实有道理。虽然像这样直接揉胸的变态当然是第一次见到，但乳头偶尔会不小心露出来。", "正直、そのポロリを売りにしているような前座の試合も、エンタメとして黙認してきてる……それをいま否定するのはダブスタっ……！": "说实话，作为娱乐，我默许了以乳头走光为卖点的垫场赛……现在否定的话就是双重标准……！", "でも確かに挿入は反則だよなあ。ルールブックに書いてあったかは分からないが。でもさあ、ちゃんとくぱぁしてレフェリーに見てもらわなきゃよお？": "但是插入确实是犯规的。虽然不知道规则书上有没有写。但是啊，你得好好张开让裁判看才行哦？", "レフェリーは、明らかに起きている事態に勘付き始めている。しかし、王者エディ・ダンテスがペニスをハメられている場面を、凝視しにいっていいものか迷っているようだ。": "裁判明显开始察觉到发生了什么。但是，他似乎在犹豫是否该凝视冠军艾迪・丹特斯被插入阴茎的场景。", "くっ、レフェリー！いいから、こっちに回り込んで、何が起きているのか確認するんだ": "咕，裁判！别管了，绕到这边来，确认一下发生了什么", "うおお、あれ入ってるよ！エディのアソコにモロに入ってるよ！": "呜哦哦，那个插进去了！完全插进了艾迪的那里！", "嘘だろ、俺のエディが！きたねえぞ！": "嘿，我的艾迪！太脏了！", "場内は騒然としはじめる。だが、まだレフェリーは迷ってうろうろしている。": "场内开始骚动起来。但是，裁判还在犹豫不决。", "そのへん、ぬかりはねえよ。今日のレフェリーはよっぽどじゃなきゃ、下半身を確認しない。いや、できないんだ": "这个地方，我不会疏忽的。今天的裁判如果不是特殊情况，是不会确认下半身的。不，是做不到", "んっ、ああうっ、ど、どういうことだ、レッドスコーピオン！": "嗯，啊啊呜，怎，怎么回事，红毒蝎！", "今日のレフェリーは、童貞だ": "今天的裁判是处男", "エディ・ダンテスは絶句する。": "艾迪・丹特斯哑口无言。", "童貞のレフェリーが、この突発的事態に心の準備もなく、いきなり男女の結合部を凝視するなど、できるものだろうか。": "处男裁判，没有心理准备，突然凝视男女的结合部，这是可能的吗？", "まして、エディ・ダンテス——つまり憧れに近い存在である、しかも女性側から見てほしいと言われて、じっくり直視できるだろうか。": "更何况，艾迪・丹特斯——也就是接近他所憧憬的存在，而且还是被女性要求，他能直视吗？", "きたないぞ、レッドスコーピオン！あっ、あああううっ！こ、このサソリ、太いっ！んぐうっ、か、身体がっ": "很脏的，红毒蝎！啊，啊啊啊呜呜！这，这只蝎子，好粗！嗯呜，身，身体", "身体が熱くなってきた。": "身体开始发热。", "身動きできないのをいいことに、レッドスコーピオンは何度も抜き差しを繰り返し、いつの間にかエディ・ダンテスの局部は柔らかくほぐれてきていたのだ。": "红毒蝎利用艾迪・丹特斯无法动弹的状况，反复抽插，不知不觉间艾迪・丹特斯的局部已经变得柔软了。", "んっ、あっ、あはぁっ、太いのにっ、どんどん奥まで届いてぇ……んっ、あはぁっ": "嗯，啊，啊哈，明明很粗，却越来越深……嗯，啊哈", "ああっ、エディ！アソコが濡れてきてるじゃねえか！負けちまうのかよ！": "啊啊，艾迪！那里都湿了！你要输了吗！", "見ろよ、あの表情……もうちょっと感じ始めてる。ありゃあ、メスの顔じゃあねえのか": "看啊，那个表情……开始有点感觉了。那不是母狗的表情吗", "そんっ、なっ……んんんっ、あはあっ、この王者たるエディ・ダンテスが、こんな姿をみんなに見せるわけには……！": "不会，的……嗯嗯嗯，啊哈，我这个冠军艾迪・丹特斯，不能让大家看到这副样子……！", "いやいや、みんな喜んでるんじゃあねえかな？ほら、もっと脚を開いて、上げてみろ": "不不，大家不是都很高兴吗？来，把腿张开，抬起来", "や、やめっ、ああっ、そんなことしたら丸見えにっ、んっ、ああううっ、やああっ": "不，不要，啊啊，那样的话会被看光的，嗯，啊啊呜呜，呀啊啊", "こんなエディは見たくない……けど何度も想像してオカズにした姿だ……": "虽然不想看到这样的艾迪……但是这副模样我已经想象过很多次了……", "ズボンの中に突っ込んだ手が戻せねえ": "把手伸进裤子里就再也拔不出来了", "さあ、もっとスピードあげていこうか！": "来吧，再加快速度吧！", "んっ、あっ、やめっ、それ以上はっ、あっ、あはあっ、だ、だめ、激しくしたら音がっ、あっ、あんっ": "嗯，啊，不要，再这样下去，啊，啊哈啊，不，不行，太激烈的话声音会，啊，啊嗯", "さあ、もっと見てもらえ。見られることが喜びなんじゃないのか？ほら、楽しいショーになったなあ！？": "来吧，让大家多看看。被看不是你的喜悦吗？看，这是一场愉快的表演吧！？", "んっ、やっ、やめて！もうやめっ、ああううっ！こんなの、間違ってる！エディは、みんなのヒーローでなくちゃ……": "嗯，不，不要！已经够了，啊啊呜呜！这样是不对的！艾迪必须是大家的英雄……", "もう誰もおまえをヒーローだなんて認めないさ。ただのメス犬、そうだろう？": "已经没有人会承认你是英雄了。你只是一只母狗，对吧？", "まだっ、心までは、誇りまでは奪われていないっ……あっ、ああんっ！エディ・ダンテスはこんな卑怯なやり方で、負けたりなんかっ、んはあっ、あっ、あうっ": "我还没有被夺走心灵，还没有被夺走尊严……啊，啊啊嗯！艾迪・丹特斯不会因为这种卑鄙的手段而输掉，嗯哈啊，啊，啊呜", "さあて。最後の最後、ショーのクライマックスだぜ。フィニッシュホールドはスコーピオン・ポイズン": "来吧。最后的最后，表演的高潮。收尾技是天蝎座之毒", "な、なんだ、それは！聞いたこともない技っ、んっ、あはあっ": "什，什么，那是！我从没听说过这样的技能，嗯，啊哈啊", "そのままさ。サソリから毒液が注入される": "就是字面意思。蝎子会把毒液注入进去", "ま、まさかそれって！？いやっ、だめっ、そんなの絶対だめっ！んっ、あんっ、それだけは！": "难，难道说！？不要，不行，绝对不行！嗯，啊嗯，只有这个不行！", "くっくっく……これで終わりだ、エディ・ダンテス！": "哈哈哈……这样就结束了，艾迪・丹特斯！", "あっ、やあっ、あああああっ！？": "啊，呀啊，啊啊啊啊啊！？", "そんな、エディが中出しされてしまうなんて": "怎么会，艾迪竟然被内射了", "うっ！": "呜！", "くっ、こ、こんな屈辱を受けるなんて……んっ、んぐう……": "呜，居，居然受到这样的屈辱……嗯，嗯呜……", "ふう……": "呼……", "いや待て、まだエディの目の奥に光が！？": "不，等等，艾迪的眼睛深处还有光！？", "そうだ！まだ負けてないだろ、がんばれエディ！": "对啊！还没有输呢，加油啊艾迪！", "この直後、エディ・ダンテスは素早く身を反転させ、背後から股間節に対する固め技へ移行、レッドスコーピオンは射精直後の陰部を隠すヒマもなく強制開脚させられた。": "紧接着，艾迪・丹特斯迅速转身，从背后对蝎子的股间节使出固定技，红毒蝎连遮住刚射精的阴部的时间都没有，就被强制掰开了双腿。", "あ、ちょ、やめ、しおれて残り汁ちょっと垂れてるとか、一番恥ずかしいやつ！": "啊，等，住手，射完之后还有点汁液流出来，这太羞耻了！", "そう、フィニッシュホールドははずかし固め。": "没错，收尾技是羞耻固定。", "エディ・ダンテスの無敗記録がまた１つ伸びたのだった——！": "艾迪・丹特斯的不败记录又增加了——！"}