{"お？ティンカじゃね？久しぶりじゃん、テンアゲー！": "哦？这不是汀可吗？好久不见，嗨！", "妲己": "妲己", "うわっ、誰！？って妲己じゃーん！何してんの？": "呜哇，谁啊！？啊，是妲己！你在做什么？", "ティンカー・ベル": "汀可贝儿", "何って、ここお菓子の学校だし、お菓子作りでしょJK": "还问做什么，这里是糕点学校，当然是做糕点啦JK", "へえ。料理とか好きなの？": "哦。你喜欢做料理吗？", "シンデレラ": "仙杜瑞拉", "や、全然。でもバレンタインつったらさ、やっぱ手作りチョコは映えっつーかさ": "不，完全不喜欢。但是说到情人节，果然还是亲手做的巧克力比较有面子吧", "えー、手作りチョコってもしかして人間さんに？意外と純情なんだよね〜": "哎，亲手做的巧克力难道是给人間君的？意外地纯情呢～", "ちげーし！って、え、人間さん、そんなサガりすぎ。ち、違わないから、あげるから。なに、そんなにうちからチョコほしかった？": "不是啊！诶，人間君，你退后那么多干什么。不，不是的，我会给你啦。怎么，就这么想要我的巧克力吗？", "にしても、このペリーヌ製菓学校って有名なの？生徒がいっぱいね": "话说，这个佩利纽糕点学校很有名吗？学生好多呢", "あー、有名は有名らしいんだけど、最近はバレンタインのためだけに来るバカが多いんだってさ": "啊，虽然很有名，但最近有很多笨蛋只为了情人节才来", "あんたもそのバカの一人でしょうが……": "你不也是笨蛋之一吗……", "短期集中レッスンコースってやつね。ってことは……あ、やっぱり教室は女子が多いのね": "是短期集中课程吧。也就是说……啊，教室里果然有很多女生呢", "でも、その女子狙いの男とかもそこそこいるよ。チャラくてやってらんね": "但是，也有不少男生是冲着女生来的。轻浮得让人受不了", "妲己、学校の授業とかちゃんと受けられるのかって、人間さんに心配されてるよ": "人間君都在担心你能不能好好上课了", "ちゃけば、学校とか超だりーけど、これはほら人間さんのためだし。余裕でガマンするし": "其实学校什么的超无聊的，但这是为了人間君。我完全可以忍耐", "いいわね！恋する乙女って感じで": "好棒啊！恋爱中的少女的感觉", "ってことで、うち授業あるから行くわ": "那么，我还有课要上，先走了", "妲己が授業のために戻るとか、すごい！": "汝居然会为了上课而回去，真厉害！", "…………。": "…………。", "つってもなー、授業まともに受けてもジミティなチョコしかねーしなー": "话虽如此，就算认真上课也只能做出普通的巧克力啊", "なに、彼氏のための特製チョコ作りたいのかな？": "怎么，想做给男朋友的特制巧克力吗？", "講師": "讲师", "そー。なんか作戦ないかな": "是的。有没有什么作战计划呢", "最後の隠し味は愛情ともいうがなあ": "最后的调味料是爱情", "イミフなんだけど": "不懂你的意思", "例えばだが、エルマイトは愛とかポジティブな感情の表れというぞ": "比如说，圣之力是爱或者积极感情的象征", "あー、それはなんかうちも聞いたことある": "啊，这个我好像也听说过", "精子にはエルマイト入ってるぞ。一般人は超少ないらしいけど、たくさんの人から集めれば……": "精子里面含有圣之力。虽然普通人里面含量超少，但只要从很多人那里收集的话……", "おまえAIモードじゃん！": "你这不是AI模式吗！", "美味しいお菓子は健康な身体から。": "美味的点心来自健康的身体。", "ペリーヌ理事長のポリシーにより、製菓学校なのに存在する体育館。": "根据佩里纽理事长的方针，明明是糕点学校却有体育馆。", "パティシエや魔女を目指す生徒たちなので、授業以外では使われることのないこの場所が、今は男たちでごった返していた。": "因为是糕点师和魔女的学生，所以除了上课以外不会使用的地方，现在被男人挤满了。", "んっ、はぁっ、はぁっ……ちょま、順番だっつーの。いま交代すっから。はい、じゃあおまえクジ何等よ": "嗯，哈啊，哈啊……等下，按顺序来。现在就换人。来，你抽到几等奖", "えっと？何等って何が？": "嗯？几等奖是什么？", "男子学生３": "男学生3", "うちの義理チョコもらって来たんだろ。中にクジ入ってっから": "你不是来拿我的人情巧克力的吗。里面放了签", "えっと３等": "嗯，3等奖", "んじゃ手コキね。うちの右手側に来て": "那就手交吧。来我右手边", "それまで妲己を囲んでいた４人の学生が、残り汁を垂らしながら退出し、新たな４人が両手そばと妲己の下、そして対面と配置につく。": "之前围着妲己的4个学生，一边滴着残余的精液一边离开，新的4个人分别站在妲己的左右手和下面，以及对面。", "やった、１等とか超嬉しいわ": "好耶，一等奖超开心的", "男子学生１": "男学生1", "既に陰唇がひくついて精液が垂れかけている局部へ、遠慮なく挿入する男。": "男人毫不客气地插入已经抽搐着阴唇，精液快要滴落的局部。", "んあっ、ああっ、きたぁっ、んっ、やっば、このチンコ曲がってね？": "嗯啊，啊啊，来了，嗯，好棒，这根鸡鸡是弯的吧？", "うっ！すみません、だいぶ左に曲がってます": "呜！对不起，我这根弯得很厉害", "オナりすぎじゃね。でもそれが今、なんかガチめのとこに当たって、んっ、んはぁっ、やばくね、これ": "你撸太多了吧。但是现在，感觉顶到了一个很舒服的地方，嗯，嗯哈，这感觉，不妙啊", "指細くてきれーだなー。こんな可愛い手が俺のチンコを一生懸命こすって……": "手指好细好漂亮啊。这么可爱的手在拼命地撸我的鸡巴……", "でもっ、おうっ、妲己ちゃん、これケツ穴も普通に使い込んでるよな": "但是，哦，妲己酱，你的肛门也用得很熟练啊", "男子学生２": "男学生2", "はあ？ディスってんの？さっきまで出し入れしてたんだから、広がってるに決まってんじゃん": "哈？你是在贬我吗？刚才还在进进出出的，肯定已经撑开了啊", "あ、そういう……じゃあアナルって今までどれくらい経験ある？": "啊，这样啊……那你的肛门至今为止有多少经验了？", "そんなのいちいち数えてらんねーし": "这种事情我哪会一一去数啊", "数えきれないくらいか……": "数都数不清吗……", "ちょま、んああっ、なに中でチンコ膨らましてんだよ、はぁんっ": "喂，嗯啊啊，怎么在里面把鸡巴膨胀起来了，哈啊", "経験人数なんてどうだっていいよ！だって妲己ちゃんみたいなヤリマンでも、こんだけマンコはキツキツなんだからさあ": "经验人数什么的无所谓啦！因为像妲己酱这样的炮王，小穴还是这么紧啊", "んっ、あんっ、なに言ってんの？うちヤリマンじゃねーし！前はそうかもしんねーけど、今は一途だから": "嗯，啊嗯，你在说什么？我才不是炮王！以前可能是，但现在很专一的", "えっ、一途とは": "诶，专一是指", "男子学生４": "男学生4", "現在進行形で４本のチンコに囲まれて、ヤリマンではないと": "现在正被4根鸡巴包围着，却说不是炮王", "これはエルマイト集めだから。浮気とか、そんなんじゃねーし。彼ピ専用マンコだから": "这是为了收集圣之力。不是出轨。这是男朋友专用的小穴", "じゃあ今、俺が挿れてるのは": "那现在我插的是", "マンコに激似のエルマイト入れ": "和小穴很像的圣之力", "よくわかんないよ": "我听不懂", "ちょ、もっとガチで動かないと乾くんですけど": "喂，再不认真动的话就要干干了", "あ、ハイ。どうでもいいや、とにかく妲己ちゃんみたいな可愛い子とヤれんだから文句ねーわ": "啊，好的。无所谓了，能和妲己酱这么可爱的女孩子做爱，我没什么好抱怨的", "アナルも最高だわ。両方にぶっ刺されてるとか、エロすぎんだろ": "肛门也太棒了。两边都被插，太色情了", "そういや３等は手コキってなんで。フェラいないの": "说起来，为什么三等奖是手交。没有口交吗", "フェラはうちがだりぃから。おまえらだけじゃねーし、数こなすのにキツいからっ、んっ、ああっ": "口交太累了。不只是你们，要应付这么多人，嗯，啊啊", "あと何人とヤる気なんだ……": "还想和几个人做啊……", "やっば、んんっ、あはぁっ、そこもっと突いて！そこっ、ああうっ、ちゃんとチンコ奥まで届かせてっ": "不行，嗯嗯，啊哈，再用力点！那里，啊啊呜，把鸡巴插到最里面", "うおお、すっげえ締めてくる。なんだこりゃ、既に１回ヤラれた直後のマンコとは思えない強烈な締め付けっ": "呜哦哦，好紧。这是什么，这么紧，完全不像是刚做过的小穴", "だよな……ヤリマンがガバマンは迷信だと俺も思うけどよ、さすがに直後は広がってるはずだよな": "是啊……虽然我也觉得炮王的小穴很松只是迷信，但刚做过应该会松开才对啊", "なのにっ、すんなり入りはするけど、かと言って締め付けはしっかりあるって、なにこれっ！": "可是，虽然插进去很顺，但还是紧紧地夹着，这是怎么回事！", "それな。うちテンプレの才能があるとか言われんだよね": "就是这样。我听说我有模板的才能", "天賦の才な": "天赋的才能", "それ。ちな、既に１回ヤラれてるとか言ってっけど、今日おまえら４組目なんだけど": "就是这个。顺便说一下，虽然我说已经做过一次了，但你们是今天第四组", "マジかよっ、完全に使い込まれてんじゃねーか！": "真的吗，完全被用惯了啊！", "１日５組が限界だし、急がねーとバレンタインに間に合わねーじゃん": "一天5组是极限了，不快点的话就赶不上情人节了", "今日だけじゃないのか……ヤリマンのレベルを超えてる……": "不是只有今天吗……这已经超过了炮王的等级……", "好きな人にエモいチョコあげるために、こんながんばってるとかマジ一途じゃん": "为了给喜欢的人一个浪漫的巧克力，我这么努力，真是专一啊", "何を言ってるかわかんねーけど、とにかくチンコは好きなんだろ？一途ではあってもさ": "虽然不知道你在说什么，但总之你喜欢鸡巴吧？就算很专一", "そりゃ、んっ、あはぁっ、好きに決まってんじゃん。んあっ、やっば、うちの身体の中でっ、２本のチンコが当たってるっ": "那当然，嗯，啊哈，喜欢啊。嗯啊，太棒了，我的身体里，有两根鸡巴顶着", "ケツ穴も、もっと激しくしてやるからな。ほら、中で薄い壁一枚隔てて当たってんの分かるだろぉ？": "屁眼也会更激烈地抽插。你看，中间隔着一层薄薄的肉壁，你能感觉到吧？", "あはあっ、普通にケツも気持ちいいんだけどっ、んあっ、ああうっ、これ今度お願いするわ、マジで": "啊哈，虽然屁眼也很舒服，嗯啊，啊啊呜，下次真的拜托你了", "お願いって、まさかその一途だって言ってる彼氏にか？　この状況から、巡り巡って彼氏にアナル姦をお願いするってのか": "拜托，难道是说你那个专一的男朋友吗？　在这种情况下，你还要拜托男朋友肛交吗", "ちょ、今までもヤってはいたけど、んっ、はぁんっ、なんかケツもいいなって思えたからぁ、あはぁうっ": "诶，虽然之前也做过，嗯，哈嗯，但我觉得凯兹也很舒服，啊哈呜", "俺が開発したアナルを、彼氏が喜んでかっさらっていくのか……ちっくしょう……間男は俺の方なのに、何故こんな気持にさせられるんだ": "我开发的肛门，男朋友会高兴地抢走吗……可恶……明明我是情夫，为什么会有这种心情", "んっ、ああっ、ガチヤバ、うちもうイキそうなんだけどっ、みんなどうっ": "嗯，啊啊，真的好爽，我快要去了，大家怎么样", "おお、もう限界だ！出すぞ、中でいいんだよな！": "哦哦，已经到极限了！要射了，射在里面可以吧！", "とーぜん！全部、こぼさないで出してよ、あっ、あはあああっ！": "当然！全部，不要浪费，射出来吧，啊，啊哈啊啊啊！", "飛び交う精液。": "精液四处飞溅。", "手コキ２人は身体へ、挿入２人はそれぞれの穴へ。余すところなく放出する。": "手淫的两个人射在身上，插入的两个人分别射在各自的洞里。全部射出来了。", "んっ、あはぁ……いい感じじゃん……すっげー出たし。やっぱうちが相手だと、男もいっぱい出ちゃう感じ？": "嗯，啊哈……感觉不错……射了好多。果然和我做的话，男人也会射很多吗？", "そりゃ妲己ちゃんはエロの塊みたいなもんだからな": "那是因为妲己酱就像色情的集合体一样啊", "抜きどころ盛りだくさんだったよ": "情色的点子多到用不完啊", "ふふん。ちょっとずつだけど、エルマイトも集まってきたし、人間さんに特製チョコ渡せそう。んじゃ交代な。次の人": "呼呼。虽然只有一点点，但圣之力也收集到了，应该能给人类君送特制巧克力了。那么换人吧。下一个人"}