{"なあにジェミ、まだ気にしてるの？": "怎麼了傑米，還在在意嗎？", "ティンカー・ベル": "汀可貝兒", "だって私、あんなところ見られたら、すっごく根暗でめんどくさいやつだと思われちゃう": "因爲，被看到那種樣子的話，會被認爲是個非常陰暗又麻煩的傢伙的", "ホーキンズ": "霍金斯", "そんなことみんな気にしないよ。だって、もっと根暗でめんどくさい人がそばに……って、いだだだだ！お尻つねらないで！": "大家纔不會在意那種事呢。因爲，我身邊就有個更加陰暗又麻煩的人……好痛！不要捏我屁股！", "……根暗じゃないもん": "……我纔不陰暗呢", "ヴェルメリオ": "威爾梅里奧", "ほぼ初対面だったのに、印象悪いかなって思ったら話しかけづらくなっちゃって": "因爲幾乎算是初次見面，所以覺得給人的印象不好，就變得很難搭話了", "……平気だよ。わたしの彼、とっても優しいの": "……沒事的。我的他，非常溫柔的", "面識薄い人に、人間さんが自分のものって刷り込むのやめようね": "別對不熟的人灌輸人類君是自己的東西這種觀念啊", "うん、ありがとう。そうだね、昨日も優しく『気にするな』って言ってくれたし……": "嗯，謝謝。是啊，昨天他也溫柔地對我說了“別在意”……", "…………。": "…………", "って言ってもなぁ……私から話しかけるのも少し違うような……って、えっ、あっ、人間さん！？": "話雖如此……由我來搭話也有點不對勁……呃，誒，啊，人類君！？", "港へ、海路で来たみんなを迎えに行くところ？そう、じゃあ本格的に宝探しなんだね。私も宝探しの冒険、よく行ったの。最近はやってないけど……": "是要去港口，迎接走海路來的大家嗎？這樣啊，那就要正式開始尋寶了呢。我也經常去尋寶冒險。雖然最近沒去……", "あまり責任を背負い込まなくていい？自由に、心のままに冒険に身を任せるときがあってもいいじゃないか……人間さんてば、会ったばかりなのになんか……": "不用揹負太多責任也沒關係吧？偶爾自由地，隨心所欲地投身於冒險之中不也挺好的嗎……人類君真是的，明明纔剛認識卻感覺……", "ううん、なんでもない。そうね、考えてみる": "不，沒什麼。是啊，我會考慮的", "冒険、かぁ。聞いただけでワクワクする。それに……人間さん……考えただけで胸がドキドキしてくる……これって……": "冒險，嗎。光是聽到這個詞就讓我興奮不已。而且……人類君……光是想到他就讓我心跳加速……這是……", "あれ？私の部屋のテーブルに、なんか小瓶が置いてある。先生から？『これを飲むと元気出ますぞ』……ふふ、みんな優しいなあ": "咦？我的桌子上放着一個小瓶子。是老師給的？『喝了這個就會打起精神來』……呵呵，大家都好溫柔啊", "ごくん。んっ……？あ、あうう、これはっ": "咕咚。嗯……？啊，啊嗚，這是", "乱暴なノック。": "粗暴的敲門聲。", "それに応じて顔を出すと、": "我回應着打開門，", "人間さんっ……わ、私っ、人間さんが好きっ……！": "人類君……我，我喜歡人類君……！", "突然のホーキンズからの告白に戸惑っていると、強引に首元に腕を回され唇を奪われる。": "霍金斯突然的告白讓我有些不知所措，她強行抱住我的脖子吻了上來。", "そのまま部屋に押し込まれ、そしてベッドに倒された。衣服の留め具を外しながら近づくホーキンズは、そのままこちらにまたがってくる。": "然後她把我推到房間裏，直接把我推倒在牀上。霍金斯一邊解開我的衣服一邊靠近我，然後跨坐到我身上。", "好きなの、人間さんっ。だから、ねぇ、いいよね？私のこと、見て、ほらっ": "我喜歡你，人類君。所以，可以吧？看着我，來吧", "脱ぐのももどかしいのか、彼女の裸体の全てが見えるわけではない。": "她似乎連脫衣服都等不及了，我並沒有看到她全部的裸體。", "が、その腋からウエストにかけてのくびれたライン、厚みが薄く華奢な体つき、ふわりと手のひらに収まるふくらみのフォルムの美しさ。": "但是，從腋下到腰部的曲線，纖細的身材，以及那對可以被手掌完全包裹的美麗乳房。", "あはあ、すっごく大きくなってる。私のこと見て、大きくなったんでしょ。嬉しいっ……ね、私が大きくしたんだから、私がもらっていいよねっ": "啊哈，變得好大。看到我，就變大了吧。好開心……吶，是我讓它變大的，所以可以給我吧", "思わず見とれていたら、気がつくとパンツまで脱がされていた。もちろんがっつり勃起したペニスも露わになっていて、それを恥じる暇もなく、彼女は自分の局部へと導いていく。": "我不由得看入迷了，回過神來，連內褲都被脫掉了。當然，完全勃起的陰莖也露了出來，她沒有給我感到羞恥的時間，就把它引導到自己的私處。", "ああーっ、きたぁ、おちんちん入ってるのぉ、んはぁっ、んっ、んぉっ、固くて、あ、ああうっ、すごぉい": "啊啊，來了，小雞雞進來了，嗯哈，嗯，嗯哦，好硬，啊，啊啊嗚，好厲害", "いきなり前戯もなにも無しに挿入したのに、確実に最奥部まで突き抜けたのが分かった。": "明明突然就插入了，沒有做任何前戲，但我能感覺到它確實已經插到了最深處。", "それくらい彼女の中は既に潤っていた。": "她的裏面已經足夠溼潤了。", "だってぇ、もう、あなたのことしか、んっ、考えられなくてぇ、自分の部屋からここまで来る間に、もう１回イッちゃったのぉ": "因爲，我已經，滿腦子，嗯，都是你了，在從自己的房間走到這裏的路上，就已經高潮了一次", "明らかに普通ではない。": "這明顯不正常。", "いくら好きだからって歩いてるだけで人はイカない。": "就算再怎麼喜歡，人也不會光是走路就高潮。", "どうやらこれはリブシー医師の影響を受けているようだが。": "看來這是受到了利布西醫生的影響。", "先生がくれたのはぁ、んっ、はぁんっ、ガマンを忘れる薬って書いてあったよぉ": "醫生給我的，嗯，哈嗯，上面寫着，是忘記忍耐的藥", "そう言って空になった小瓶をポケットから取り出す。": "說着，她從口袋裏拿出一個空瓶子。", "もう手元が怪しいのですぐにベッドの上に落としてしまう。拾い上げてみると確かにそう記載されていた。": "她手一抖，瓶子就掉到了牀上。我撿起來一看，上面確實寫着這些。", "んあっ、はぁっ、もっと私の身体、触れてっ。ねっ？あなたに触れられるだけで、私っ、ああんっ": "嗯啊，哈啊，再多摸摸我的身體。好嗎？光是被你摸，我就，啊啊嗯", "だとすると、今の彼女の行動は薬によるものというよりは、心の奥底で願っていたことを理性のタガが飛んだので実行している、ということになる。": "既然如此，她現在的行爲與其說是藥物的影響，不如說是理性被拋到九霄雲外，從而實現了內心深處的願望。", "そうなのっ、普段はガマンしてるけどぉ、んっ、ああんっ、本当はこういうエッチなこと大好きなのぉ": "是的，平時我都在忍耐，嗯，啊啊嗯，其實我最喜歡做愛了", "夢中で腰を振って、肉棒の感覚を味わいながら、ホーキンズは焦点の合わない目をこちらに向けてくる。": "霍金斯忘我地扭動着腰，一邊品味着肉棒的感覺，一邊用失焦的眼睛看着我。", "ほんとはぁ、１人で寝る前に毎日オナニーもしてるのぉ。でも、んっ、１人じゃ寂しいからぁ、んはぁ、本当はこうしてあなたと、んっ、あんっ": "其實，我每天睡前都會自慰。但是，嗯，一個人太寂寞了，嗯哈，其實我想要像這樣，嗯，啊嗯", "一見おとなしそうな子がエッチ大好き、というのは特殊なことでもなんでもない。": "乍一看很文靜的女孩其實非常喜歡做愛，這並不是什麼特殊的事情。", "ちょっと勢いがつきすぎているが、それはさすがに薬の影響だろう。たぶん。": "雖然有點太激動了，但那應該是藥物的影響吧。大概。", "ねえ、私ばっかりやだよ。あなたも、おちんちん動かしてっ、はぁっ": "嗯，不要只讓我一個人做。你也，動動你的小雞雞，哈啊", "動くのは男の方も腰なのだが、細かいことはどうでもいい。": "雖然男人也是用腰來動的，但這種細節就無所謂了。", "下から激しく突き上げる。": "我從下面猛烈地往上頂。", "んああっ、いいっ、ああうっ、自分で動くよりっ、ああんっ、激しくあなたに突かれる方がっ、はぁんっ": "嗯啊啊，好棒，啊啊嗚，比起自己動，啊啊嗯，被你這麼激烈地頂着，哈啊嗯", "この状態の彼女と関係を持っていいものか迷ったが、ここまで既にしていて途中でやめても意味はない気がした。": "雖然我猶豫過是否該和這種狀態的她發生關係，但既然都做到這一步了，中途放棄也沒有意義。", "それに説得に応じるとも思えない。": "而且我不認爲她會聽我的勸告。", "なら、ここは最後までしっかりやりきった上で、元に戻ったときにも丁重に扱うのが正しいだろう。": "那麼，現在就該堅持到最後，等她恢復原狀後再好好對待她，這纔是正確的做法吧。", "あんっ、すごいのっ、おまんこが広がってるのっ、ぐにゅぐにゅって奥まで入ってきてぇ、んはぁっ": "啊嗯，好厲害，小穴被撐開了，硬邦邦地插到最裏面，嗯哈啊", "普段の船長としての顔とは明らかに違いすぎて、とても同一人物とは思えない。": "她現在的表情和平時作爲船長時的樣子明顯不同，完全不像是同一個人", "だが、そのギャップが股間に刺激として伝わっているのも事実。": "但是，這種反差確實給我的胯下帶來了刺激。", "んっ、あんっ、もっとほしいのっ、エッチな匂いが部屋中に充満してて、頭がほわあーってしてきちゃう": "嗯，啊嗯，我還要更多，房間裏充滿了淫蕩的味道，腦袋都變得暈乎乎的了", "少し身体をのけぞらせながら、嬉しそうに結合部を見せつけるホーキンズ。": "霍金斯稍微仰起身子，開心地展示着我們的結合處。", "ほらっ、見てっ。あなたと私がつながってるとこぉ！んっ、あはぁっ、エッチなお汁でいっぱいになって、ぐちょぐちょなのぉ！": "你看，這就是你和我結合的地方！嗯，啊哈啊，被愛液弄得溼漉漉的，黏糊糊的！", "それは大げさでもなんでもなく、本当に汁まみれになっている結合部だった。": "這並不是誇張，我們的結合處真的被愛液弄得溼漉漉的。", "こちらの下腹部周りにもたくさん飛び散っていて、部屋の照明に反射している。": "我的下腹部周圍也濺到了很多愛液，反射着房間的燈光。", "あっ、ああっ、いつものやつとは全然違うのっ、エルマイト動力で回転とかするのもあるんだけどぉ、んっ、ああんっ、やっぱりホンモノのおちんちんが一番っ、ああんっ": "啊，啊啊，和平時用的完全不一樣，雖然也有用聖之力動力旋轉的，嗯，啊啊嗯，但還是真正的肉棒最棒了，啊啊嗯", "どうやら毎日、就寝前にオナニーしているというのは事実のようだ。": "看來她每天睡前自慰是真的。", "どんなオモチャを使って慰めているのだろう。": "她都用什麼玩具來自慰呢。", "そもそも回転とかするのもあるという言い方からすると、少なくとも２つは所持しているようだが。": "而且從她的話來看，她至少有兩個會旋轉的玩具。", "だって、んっ、あんっ、誰にも挿れてもらえないおまんこ、かわいそうだからぁ！んっ、ああんっ、自分でするしかっ、はあんっ": "因爲，嗯，啊嗯，沒人插我的小穴，太可憐了！嗯，啊啊嗯，只能自己來，哈啊嗯", "ホーキンズは十分魅力的だ。ただ、飛空艇の船長だったり、そのマジメで内向的な性格だったりといった要素で、機会を失っていただけにすぎない。": "霍金斯很有魅力。只是因爲她是飛空艇的船長，性格認真又內向，所以纔沒有機會。", "とても、もったいない。": "太可惜了。", "あ、あはぁっ、私が魅力的って……んっ、そ、そんなの、初めて言われたっ、んはぁっ、どうしよぉ、言葉だけで感じちゃいそうっ": "啊，啊哈，說我有魅力……嗯，這，這還是第一次有人這麼說，嗯哈，怎麼辦，光是聽到這句話就有感覺了", "やや意識が飛びかけているので、言葉と同時に乳首へ触れたのにも気付いていないのか。": "她有點恍惚，所以沒注意到我在說話的同時摸了她的乳頭。", "んっ、あんっ、ねえ、せーしは中に出してくれるでしょっ？ほしいの、熱いのどぴゅっていっぱい出してほしいのっ": "嗯，啊嗯，吶，你會把精子射在裏面吧？我想要，想要你把熱熱的精子射出來", "とろけた顔で中出しをねだる美少女に、抗えるものなど存在するはずがない。": "面對用着迷的表情央求中出的美少女，根本不可能有人能抗拒。", "夢中で腰を振るホーキンズと同じように、夢中で突き上げる。": "和着迷地擺動腰部的霍金斯一樣，我也着迷地向上頂着。", "そして。": "然後。", "ああっ、きたぁっ、あなたの熱いせーしが私の中にっ、あはぁっ": "啊啊，來了，你的熱熱的精子射到我的裏面了，啊哈", "どくどくと白濁液を溢れさせながら、ホーキンズはやや焦点の合わない目のまま、にっこり笑みを浮かべる。": "霍金斯一邊溢出白濁液，一邊用着有些失焦的眼睛，露出了微笑。", "すっごい、これぇ……はーっ、はーっ、身体の奥まで痺れちゃいそうだったぁ……": "好厲害，這個……哈，哈，身體深處都感覺麻痹了……", "そう言いながら、ホーキンズは再び体勢を戻す。": "霍金斯一邊說着，一邊再次恢復了姿勢。", "じゃあ次ね。ダメだよぉ、オナニーの時だって２回はイカないとダメなのに。今日は５回はしたいの、ねっ、いいでしょぉ？": "那接下來。不行哦，自慰的時候也要高潮兩次纔行。今天我想高潮5次，吶，可以吧？"}