{"ね、これ美味しいでしょ": "看，這個很好喫吧", "シンデレラ": "仙杜瑞拉", "あっ、これ美味しい！おみやげにして、ペトラにも食べさせてあげたい": "啊，這個好喫！我想帶回去給佩特拉喫", "ティンカー・ベル": "汀可貝兒", "食事ですか？これはまた、ずいぶん安っぽいものを食べているのですね": "餐點嗎？這還真是，喫着相當廉價的東西呢", "鳳凰": "鳳凰", "安っぽいっていうと聞こえが悪いでしょ！": "說廉價聽起來不好聽吧！", "美味しいのよ。ちょっとしょっぱいけど、お酒が進むんだから": "很好喫哦。雖然有點鹹，但很下酒", "安いものばかり食べて、舌も安くなってるようですね": "喫的都是便宜貨，舌頭也變得廉價了呢", "うっ……！どうせ私は貧しい生まれですよ……": "嗚……！反正我就是出身貧窮啦……", "姐さんてば、そこは言い返さないと！そういう鳳凰は、さっきから飲んでるそれ、何？": "姐姐，這種時候要反駁啊！話說鳳凰，你從剛纔開始一直在喝的，是什麼？", "これは醴泉です": "這是醴泉", "そんなに言うほど美味しいわけ？ちょっと飲ませてよ": "有那麼好喝嗎？讓我喝一口", "あっ、ちょ、やめっ": "啊，等，別", "あっま！身体に悪そうって意味ではいい勝負なんじゃないの？ってくらい甘いけど！": "好甜！雖然甜到讓人覺得對身體不好！", "まったく勝手に飲んでおいて文句をつけるなんて、どういう育ち方をしたのでしょう": "真是的，擅自喝掉還抱怨，到底是怎麼養大的", "勝手に飲んだティンカちゃんも悪いけど……そんなに言うなら、鳳凰の自慢の舌、見せてもらおうかしら": "雖然擅自喝掉的汀可也有錯……既然你這麼說，那就讓我見識一下鳳凰自豪的舌頭吧", "いいですよ。受けて立ちます": "可以啊。我接受挑戰", "わざわざ部屋に？どういうつもりです？": "特地把人叫到房間裏？你打算做什麼？", "テーブルに２つのグラスワインを用意したわ。片方はボトル１本500ゴールドのワイン。もう１つは76,000ゴールド": "我在桌子上準備了兩杯紅酒。一杯是500金幣的紅酒。另一杯是76000金幣的", "７まっ……た、たかっ！": "76……好，好貴！", "ねえ、部屋の隅にある細長い箱は何？時々、ガサガサ音がするんだけど": "話說，房間角落裏的細長箱子是什麼？時不時會發出沙沙的聲音", "いいからグラスに集中して": "別管了，集中精神在酒上", "ん……わりとすっきりした飲み口ね。こっちは……渋みが強め……こっちが高いほうよ！": "嗯……喝起來很清爽。這杯……澀味比較重……這杯比較貴！", "ぶっぶー！はっずれー！偉そうにしてるくせに、その舌、てんでダメじゃん！": "嗚嗚！答錯了！明明一副了不起的樣子，舌頭卻完全不行！", "ワインは飲み慣れてないだけだから！": "我只是不習慣喝紅酒而已！", "ということで、罰ゲームの時間です": "那麼，懲罰遊戲的時間到了", "えっ、はあ？罰ゲームですって？": "哎，哈？你說懲罰遊戲？", "私たちはこれで！じゃあね！": "我們先走了！再見！", "えっ、ふたりとも部屋から出てどうす……カギが！？閉じ込められました！どういうつも……え、部屋の隅の箱が動いて……きゃああ！": "哎，你們兩個離開房間是想……鑰匙！？被鎖住了！這是怎麼……哎，房間角落裏的箱子動了……呀啊啊！", "逃げようとする鳳凰の身体をつかみ、衣服を脱がしにかかる。": "我抓住試圖逃跑的鳳凰的身體，開始脫她的衣服。", "箱に隠れ続けて様子を見ていたが、やはり鳳凰の舌は大したことはなかった。": "我一直躲在箱子裏觀察情況，鳳凰的舌頭果然沒什麼大不了的。", "ちょ、待ちなさい、何するつもっ、あっ、いやあっ！なに勃ってるんです！": "等，等一下，你想幹什麼，啊，不要！爲什麼勃起了！", "そりゃあ可愛い女の子とあれこれできると聞いて、興奮しないはずがない。": "聽到能和可愛的女孩子做各種各樣的事情，怎麼可能不興奮。", "えっ、かわいい？私のことですか？じゃなくて！あれこれするなんて一言も言ってませっ、あ、ちょっと当たってます！入っちゃいますから！": "哎，可愛？你說我嗎？不對！我可沒說過要做各種各樣的事情，啊，碰到了！要進去了！", "まだ全部脱がしきってはいないが、もう始められる状態にはある。思い切って入口に分け入ってみると、案外すんなりと入りそうだった。": "雖然還沒全部脫光，但已經可以開始了。我試着分開入口，沒想到意外地順利。", "え、ちが、やめてください！濡れやすいんだねとか、そういうこと平気で口に出さないでくれません！？": "哎，不是，住手！不要若無其事地說什麼容易溼啊！", "少しずつ肉棒を飲み込んでいく鳳凰の下半身。じっくり両の尻を手のひらで拡げてやると、結合部からピンク色の膣肉がのぞく。更にアナルが、": "鳳凰的下半身逐漸吞下肉棒。我用手掌慢慢撐開她的屁股，從結合處可以看到粉紅色的陰道肉。還有肛門", "やめてください！んっ、あうっ、そんなとこ、まじまじと見ないで！": "住手！嗯，啊，不要盯着那裏看！", "嫌がることをするのは本意ではないので、アナルの観察は切り上げて胸元に手を回す。": "我並不想做她討厭的事情，所以停止觀察肛門，把手伸向她的胸部。", "嫌がることをするのは本意ではないと言いつつ、逃げる鳳凰をつかまえて挿入するのはどうなんだ、というのは当然の疑問だが。": "雖然說不想做她討厭的事情，但抓住逃跑的鳳凰強行插入又是怎麼回事，這是理所當然的疑問。", "そこは罰ゲームなのでやむなし。": "因爲是懲罰遊戲，所以沒辦法。", "んっ、はぁんっ、そう、そういうことです。ち、ちがっ、触ってほしいとかじゃありません！ただちょっと、お尻の穴よりは、あううっ": "嗯，哈啊嗯，對，就是這樣。不，不是，我纔沒有想讓你摸！只是稍微，比肛門要，啊嗚嗚", "そもそも本気で嫌がっているかどうかも分からない。": "說到底，也不知道她是不是真的討厭。", "ちょっと！罰ゲームだっていうんなら、もういいんじゃないんですか！？ちょっと、奥まで入りすぎっ、んんっ": "等下！既然說是懲罰遊戲，那已經夠了吧！？等下，插得太深了，嗯嗯", "鳳凰の言うとおりで、罰ゲームと言いつつガッツリやりきるのもためらわれた。": "正如鳳凰所說，雖然說是懲罰遊戲，但我也猶豫着要不要做到底。", "なので、とりあえず先端だけ挿入しているのだが。": "所以，我只把前端插進去。", "えっ、先っぽだけ？うそ、ほんとに？だってこれ、あれ？入ってないんです？": "哎，只有前端？騙人，真的嗎？因爲這個，那個？沒有插進去嗎？", "先端だけだからいいとか、本質的にはそういう問題ではない。": "因爲只有前端所以沒關係，本質上不是這個問題。", "ただ、鳳凰と認識の違いがあるようなので、そこだけきちんとしておこうとする。": "只是，我和鳳凰的認知似乎有差異，所以我想先好好地解釋一下。", "じゃあそうですね、今が先っぽだけだっていう証明に、ちょっと１回だけ奥に……あっ！？ああっ！？や、なにこれ、太っ、ああうっ、広がっちゃいます！": "那是這樣啊，爲了證明現在只有前端，稍微插到裏面……啊！？啊啊！？呀，這是什麼，好粗，啊啊嗚，被撐開了！", "ぎゅっと手のひらを握る鳳凰。": "鳳凰緊緊地握住手掌。", "ゆっくりにして気を使ったが痛かっただろうか。": "我有注意着慢慢來，但還是弄疼她了嗎。", "またゆっくり戻し、肉棒を引き抜く。": "我慢慢地拔出肉棒。", "え。終わり？罰ゲームだから？……なんです、それ。結局は罰ゲームだからしてたんですね。じゃあもう結構です。可愛いとか言ってたくせに……": "哎。結束了？因爲是懲罰遊戲？……什麼啊。結果是因爲懲罰遊戲才做的啊。那已經夠了。明明說了我可愛什麼的……", "おや？": "哎呀？", "可愛いと思ったのは事実なのだが、だからしていいことにはならない。": "雖然覺得她可愛是事實，但也不能因爲這樣就做。", "そう思っていたのだが。": "雖然我是這麼想的。", "べ、別にしてほしいとか、そういうことじゃありません！私がどうこうじゃなくて、あなたが！私としたいと思うのかどうか、聞いてるんです！": "我，我並不是想讓你做！不是我怎麼樣，而是你！我是在問你想不想和我做！", "そりゃあ、したいに決まってる。": "那當然是想的。", "ただ仲間になってもらおうというときに、あまり力尽くでというのは、": "只是在想讓她成爲同伴的時候，不能太強硬。", "じゃあ好きにすればいいじゃないですか。ごちゃごちゃ言わないで……特別に、１回だけ許可してあげますから": "那就隨你喜歡吧。別囉囉嗦嗦的……我特別允許你做一次", "その躊躇いがちに申し出る表情に、一旦引き抜いて徐々にしぼみかけていた肉棒が、またもや、いやさっき以上にパンパンに膨らむ。": "看到她那猶豫的表情，我拔出的肉棒又慢慢地膨脹起來。", "あっ！ちょ、んんっ、なにそれっ、激しっ、んああっ！すごい、奥まで届いちゃいます！": "啊！等、嗯嗯、這是什麼、好激烈、嗯啊啊！好厲害、頂到最裏面了！", "それはこちらにも伝わっていた。本能が、そこへ大量に放出したいと命令を出す。": "我也感受到了。本能命令我大量射精", "だが、簡単に命令に応じてはただのケモノ。もっと限界まで楽しみたい。": "輕易服從命令就只是野獸。我想享受極限", "んっ、あんっ、やんっ、なにこれ、こんなに激しくしたかったんです？私と？ふふっ……ずっとこうしたいって思っててくれたんですね": "嗯、啊嗯、呀嗯、這是什麼、你這麼想激烈地做嗎？和我？呵呵……你一直想這麼做呢。", "箱の中で待機してたときから期待して股間がふっくらしていたし、ついでに言うなら食事してたときからチラチラ覗く腋に目線を奪われたりもした。": "從在箱子裏待命時開始，我就期待得胯間都鼓起來了，順帶一提，從喫飯時開始，我的視線就被不時偷瞄的腋下吸引", "普段から？ふうん、ずっとそういう目で見てたんですね。なのに、罰ゲームだからって、最初は手加減してくれてたんですね": "從平時開始？哦，你一直用那種眼神看着我呢。可是，因爲是懲罰遊戲，你一開始還手下留情呢。", "普段から見てたことをうっかり口にしてしまった。これは怒られる展開。": "我不小心說出了從平時就看着她的話。這下要捱罵了", "少しでも挽回しようと、手加減していたことを過剰にアピールする。": "爲了多少挽回一點，我過度強調自己手下留情", "いつから……？いつから私のこと、可愛いって……": "從什麼時候開始……？從什麼時候開始覺得我可愛……", "そりゃあ鳳凰は誰が見ても美人なので、いつからと言うなら最初から？": "當然，鳳凰是任誰看了都會覺得漂亮的人，要說從什麼時候開始，就是從一開始吧？", "もう、そんなのずるい……": "真是的，這樣太狡猾了……", "なにごとかつぶやきながら、鳳凰は少し腰を上げる。誘っているかのような姿勢に、いよいよ腰が止まらなくなってくる。": "鳳凰一邊喃喃自語，一邊稍微抬起了腰。這個像是在邀請我的姿勢，讓我的腰再也停不下來。", "特別に……今回だけ特別に、私の中に出していいですから……": "特別地……只有這次特別地，可以射在我裏面……", "少し振り返ってそう告げる鳳凰。": "鳳凰稍微回頭這樣告訴我。", "潤んだ瞳と、半開きの口元。その艶っぽさに、たとえ許可がなくてもうっかり暴発していたかもしれない。": "溼潤的眼睛，半張的嘴巴。那妖豔的樣子，就算沒有許可，我可能也會不小心爆發。", "あっ、ああっ、だめっ、もう私も、イッちゃいそうです！いっぱい出してっ、出していいですからっ！んはああっ！": "啊，啊啊，不行，我也要去了！射出來，可以射出來！嗯哈啊啊！", "精液を注ぎ込まれて、ぐったりと脱力する鳳凰。": "被注入精液，鳳凰筋疲力盡地癱倒了。", "特に深い考えはなかったのだが、疲れているようなので、後ろからいたわるように髪を撫でる。": "雖然沒有特別想什麼，但因爲看起來很累，我從後面安慰地撫摸着她的頭髮。", "ん……そんなふうに優しくされたら私……": "嗯……被那樣溫柔地對待的話，我……", "撫でていた腕をつかみ、頬を擦り寄せてくる鳳凰。": "鳳凰抓住我撫摸的手臂，用臉頰蹭着我。", "もう少し、このままにしてあげても、いいですよ……": "再稍微，保持這樣子，也可以哦……", "よく分からないが、何かの許可をいただいたようだ。": "雖然不太清楚，但好像得到了什麼許可。"}