{"ね、これ美味しいでしょ": "看，这个很好吃吧", "シンデレラ": "仙杜瑞拉", "あっ、これ美味しい！おみやげにして、ペトラにも食べさせてあげたい": "啊，这个好吃！我想带回去给佩特拉吃", "ティンカー・ベル": "汀可贝儿", "食事ですか？これはまた、ずいぶん安っぽいものを食べているのですね": "餐点吗？这还真是，吃着相当廉价的东西呢", "鳳凰": "凤凰", "安っぽいっていうと聞こえが悪いでしょ！": "说廉价听起来不好听吧！", "美味しいのよ。ちょっとしょっぱいけど、お酒が進むんだから": "很好吃哦。虽然有点咸，但很下酒", "安いものばかり食べて、舌も安くなってるようですね": "吃的都是便宜货，舌头也变得廉价了呢", "うっ……！どうせ私は貧しい生まれですよ……": "呜……！反正我就是出身贫穷啦……", "姐さんてば、そこは言い返さないと！そういう鳳凰は、さっきから飲んでるそれ、何？": "姐姐，这种时候要反驳啊！话说凤凰，你从刚才开始一直在喝的，是什么？", "これは醴泉です": "这是醴泉", "そんなに言うほど美味しいわけ？ちょっと飲ませてよ": "有那么好喝吗？让我喝一口", "あっ、ちょ、やめっ": "啊，等，别", "あっま！身体に悪そうって意味ではいい勝負なんじゃないの？ってくらい甘いけど！": "好甜！虽然甜到让人觉得对身体不好！", "まったく勝手に飲んでおいて文句をつけるなんて、どういう育ち方をしたのでしょう": "真是的，擅自喝掉还抱怨，到底是怎么养大的", "勝手に飲んだティンカちゃんも悪いけど……そんなに言うなら、鳳凰の自慢の舌、見せてもらおうかしら": "虽然擅自喝掉的汀可也有错……既然你这么说，那就让我见识一下凤凰自豪的舌头吧", "いいですよ。受けて立ちます": "可以啊。我接受挑战", "わざわざ部屋に？どういうつもりです？": "特地把人叫到房间里？你打算做什么？", "テーブルに２つのグラスワインを用意したわ。片方はボトル１本500ゴールドのワイン。もう１つは76,000ゴールド": "我在桌子上准备了两杯红酒。一杯是500金币的红酒。另一杯是76000金币的", "７まっ……た、たかっ！": "76……好，好贵！", "ねえ、部屋の隅にある細長い箱は何？時々、ガサガサ音がするんだけど": "话说，房间角落里的细长箱子是什么？时不时会发出沙沙的声音", "いいからグラスに集中して": "别管了，集中精神在酒上", "ん……わりとすっきりした飲み口ね。こっちは……渋みが強め……こっちが高いほうよ！": "嗯……喝起来很清爽。这杯……涩味比较重……这杯比较贵！", "ぶっぶー！はっずれー！偉そうにしてるくせに、その舌、てんでダメじゃん！": "呜呜！答错了！明明一副了不起的样子，舌头却完全不行！", "ワインは飲み慣れてないだけだから！": "我只是不习惯喝红酒而已！", "ということで、罰ゲームの時間です": "那么，惩罚游戏的时间到了", "えっ、はあ？罰ゲームですって？": "哎，哈？你说惩罚游戏？", "私たちはこれで！じゃあね！": "我们先走了！再见！", "えっ、ふたりとも部屋から出てどうす……カギが！？閉じ込められました！どういうつも……え、部屋の隅の箱が動いて……きゃああ！": "哎，你们两个离开房间是想……钥匙！？被锁住了！这是怎么……哎，房间角落里的箱子动了……呀啊啊！", "逃げようとする鳳凰の身体をつかみ、衣服を脱がしにかかる。": "我抓住试图逃跑的凤凰的身体，开始脱她的衣服。", "箱に隠れ続けて様子を見ていたが、やはり鳳凰の舌は大したことはなかった。": "我一直躲在箱子里观察情况，凤凰的舌头果然没什么大不了的。", "ちょ、待ちなさい、何するつもっ、あっ、いやあっ！なに勃ってるんです！": "等，等一下，你想干什么，啊，不要！为什么勃起了！", "そりゃあ可愛い女の子とあれこれできると聞いて、興奮しないはずがない。": "听到能和可爱的女孩子做各种各样的事情，怎么可能不兴奋。", "えっ、かわいい？私のことですか？じゃなくて！あれこれするなんて一言も言ってませっ、あ、ちょっと当たってます！入っちゃいますから！": "哎，可爱？你说我吗？不对！我可没说过要做各种各样的事情，啊，碰到了！要进去了！", "まだ全部脱がしきってはいないが、もう始められる状態にはある。思い切って入口に分け入ってみると、案外すんなりと入りそうだった。": "虽然还没全部脱光，但已经可以开始了。我试着分开入口，没想到意外地顺利。", "え、ちが、やめてください！濡れやすいんだねとか、そういうこと平気で口に出さないでくれません！？": "哎，不是，住手！不要若无其事地说什么容易湿啊！", "少しずつ肉棒を飲み込んでいく鳳凰の下半身。じっくり両の尻を手のひらで拡げてやると、結合部からピンク色の膣肉がのぞく。更にアナルが、": "凤凰的下半身逐渐吞下肉棒。我用手掌慢慢撑开她的屁股，从结合处可以看到粉红色的阴道肉。还有肛门", "やめてください！んっ、あうっ、そんなとこ、まじまじと見ないで！": "住手！嗯，啊，不要盯着那里看！", "嫌がることをするのは本意ではないので、アナルの観察は切り上げて胸元に手を回す。": "我并不想做她讨厌的事情，所以停止观察肛门，把手伸向她的胸部。", "嫌がることをするのは本意ではないと言いつつ、逃げる鳳凰をつかまえて挿入するのはどうなんだ、というのは当然の疑問だが。": "虽然说不想做她讨厌的事情，但抓住逃跑的凤凰强行插入又是怎么回事，这是理所当然的疑问。", "そこは罰ゲームなのでやむなし。": "因为是惩罚游戏，所以没办法。", "んっ、はぁんっ、そう、そういうことです。ち、ちがっ、触ってほしいとかじゃありません！ただちょっと、お尻の穴よりは、あううっ": "嗯，哈啊嗯，对，就是这样。不，不是，我才没有想让你摸！只是稍微，比肛门要，啊呜呜", "そもそも本気で嫌がっているかどうかも分からない。": "说到底，也不知道她是不是真的讨厌。", "ちょっと！罰ゲームだっていうんなら、もういいんじゃないんですか！？ちょっと、奥まで入りすぎっ、んんっ": "等下！既然说是惩罚游戏，那已经够了吧！？等下，插得太深了，嗯嗯", "鳳凰の言うとおりで、罰ゲームと言いつつガッツリやりきるのもためらわれた。": "正如凤凰所说，虽然说是惩罚游戏，但我也犹豫着要不要做到底。", "なので、とりあえず先端だけ挿入しているのだが。": "所以，我只把前端插进去。", "えっ、先っぽだけ？うそ、ほんとに？だってこれ、あれ？入ってないんです？": "哎，只有前端？骗人，真的吗？因为这个，那个？没有插进去吗？", "先端だけだからいいとか、本質的にはそういう問題ではない。": "因为只有前端所以没关系，本质上不是这个问题。", "ただ、鳳凰と認識の違いがあるようなので、そこだけきちんとしておこうとする。": "只是，我和凤凰的认知似乎有差异，所以我想先好好地解释一下。", "じゃあそうですね、今が先っぽだけだっていう証明に、ちょっと１回だけ奥に……あっ！？ああっ！？や、なにこれ、太っ、ああうっ、広がっちゃいます！": "那是这样啊，为了证明现在只有前端，稍微插到里面……啊！？啊啊！？呀，这是什么，好粗，啊啊呜，被撑开了！", "ぎゅっと手のひらを握る鳳凰。": "凤凰紧紧地握住手掌。", "ゆっくりにして気を使ったが痛かっただろうか。": "我有注意着慢慢来，但还是弄疼她了吗。", "またゆっくり戻し、肉棒を引き抜く。": "我慢慢地拔出肉棒。", "え。終わり？罰ゲームだから？……なんです、それ。結局は罰ゲームだからしてたんですね。じゃあもう結構です。可愛いとか言ってたくせに……": "哎。结束了？因为是惩罚游戏？……什么啊。结果是因为惩罚游戏才做的啊。那已经够了。明明说了我可爱什么的……", "おや？": "哎呀？", "可愛いと思ったのは事実なのだが、だからしていいことにはならない。": "虽然觉得她可爱是事实，但也不能因为这样就做。", "そう思っていたのだが。": "虽然我是这么想的。", "べ、別にしてほしいとか、そういうことじゃありません！私がどうこうじゃなくて、あなたが！私としたいと思うのかどうか、聞いてるんです！": "我，我并不是想让你做！不是我怎么样，而是你！我是在问你想不想和我做！", "そりゃあ、したいに決まってる。": "那当然是想的。", "ただ仲間になってもらおうというときに、あまり力尽くでというのは、": "只是在想让她成为同伴的时候，不能太强硬。", "じゃあ好きにすればいいじゃないですか。ごちゃごちゃ言わないで……特別に、１回だけ許可してあげますから": "那就随你喜欢吧。别啰啰嗦嗦的……我特别允许你做一次", "その躊躇いがちに申し出る表情に、一旦引き抜いて徐々にしぼみかけていた肉棒が、またもや、いやさっき以上にパンパンに膨らむ。": "看到她那犹豫的表情，我拔出的肉棒又慢慢地膨胀起来。", "あっ！ちょ、んんっ、なにそれっ、激しっ、んああっ！すごい、奥まで届いちゃいます！": "啊！等、嗯嗯、这是什么、好激烈、嗯啊啊！好厉害、顶到最里面了！", "それはこちらにも伝わっていた。本能が、そこへ大量に放出したいと命令を出す。": "我也感受到了。本能命令我大量射精", "だが、簡単に命令に応じてはただのケモノ。もっと限界まで楽しみたい。": "轻易服从命令就只是野兽。我想享受极限", "んっ、あんっ、やんっ、なにこれ、こんなに激しくしたかったんです？私と？ふふっ……ずっとこうしたいって思っててくれたんですね": "嗯、啊嗯、呀嗯、这是什么、你这么想激烈地做吗？和我？呵呵……你一直想这么做呢。", "箱の中で待機してたときから期待して股間がふっくらしていたし、ついでに言うなら食事してたときからチラチラ覗く腋に目線を奪われたりもした。": "从在箱子里待命时开始，我就期待得胯间都鼓起来了，顺带一提，从吃饭时开始，我的视线就被不时偷瞄的腋下吸引", "普段から？ふうん、ずっとそういう目で見てたんですね。なのに、罰ゲームだからって、最初は手加減してくれてたんですね": "从平时开始？哦，你一直用那种眼神看着我呢。可是，因为是惩罚游戏，你一开始还手下留情呢。", "普段から見てたことをうっかり口にしてしまった。これは怒られる展開。": "我不小心说出了从平时就看着她的话。这下要挨骂了", "少しでも挽回しようと、手加減していたことを過剰にアピールする。": "为了多少挽回一点，我过度强调自己手下留情", "いつから……？いつから私のこと、可愛いって……": "从什么时候开始……？从什么时候开始觉得我可爱……", "そりゃあ鳳凰は誰が見ても美人なので、いつからと言うなら最初から？": "当然，凤凰是任谁看了都会觉得漂亮的人，要说从什么时候开始，就是从一开始吧？", "もう、そんなのずるい……": "真是的，这样太狡猾了……", "なにごとかつぶやきながら、鳳凰は少し腰を上げる。誘っているかのような姿勢に、いよいよ腰が止まらなくなってくる。": "凤凰一边喃喃自语，一边稍微抬起了腰。这个像是在邀请我的姿势，让我的腰再也停不下来。", "特別に……今回だけ特別に、私の中に出していいですから……": "特别地……只有这次特别地，可以射在我里面……", "少し振り返ってそう告げる鳳凰。": "凤凰稍微回头这样告诉我。", "潤んだ瞳と、半開きの口元。その艶っぽさに、たとえ許可がなくてもうっかり暴発していたかもしれない。": "湿润的眼睛，半张的嘴巴。那妖艳的样子，就算没有许可，我可能也会不小心爆发。", "あっ、ああっ、だめっ、もう私も、イッちゃいそうです！いっぱい出してっ、出していいですからっ！んはああっ！": "啊，啊啊，不行，我也要去了！射出来，可以射出来！嗯哈啊啊！", "精液を注ぎ込まれて、ぐったりと脱力する鳳凰。": "被注入精液，凤凰筋疲力尽地瘫倒了。", "特に深い考えはなかったのだが、疲れているようなので、後ろからいたわるように髪を撫でる。": "虽然没有特别想什么，但因为看起来很累，我从后面安慰地抚摸着她的头发。", "ん……そんなふうに優しくされたら私……": "嗯……被那样温柔地对待的话，我……", "撫でていた腕をつかみ、頬を擦り寄せてくる鳳凰。": "凤凰抓住我抚摸的手臂，用脸颊蹭着我。", "もう少し、このままにしてあげても、いいですよ……": "再稍微，保持这样子，也可以哦……", "よく分からないが、何かの許可をいただいたようだ。": "虽然不太清楚，但好像得到了什么许可。"}