{"ダングラール、ほら、投げるから受け取って！": "丹格拉爾，來，我扔給你，接住！", "ドロシー": "桃樂絲", "えっ？あっと……飲み物？": "哎？啊……飲料？", "ダングラール": "丹格拉爾", "おつかれ": "辛苦了", "ディマイトに流されて、自分の感情もコントロールできなくて、情けない": "被惡之力所影響，連自己的感情都無法控制，真是丟人", "でも最後にはエディと和解できたじゃない。それがずっとあなたが望んできたことだったんでしょ？": "但是最後不是和艾迪和解了嗎。這不就是你一直以來所期望的嗎？", "シンデレラ": "仙杜瑞拉", "けど、結局はエディに迷惑をかけてしまった": "但是，結果還是給艾迪添了麻煩", "エディは迷惑だなんて思ってないと思うけど": "我覺得艾迪並不覺得這是麻煩", "ファリアが持ってた宝の地図も、賊に奪われてしまった": "法莉亞持有的藏寶圖，也被盜賊奪走了", "そんなの、もうダングラールの責任じゃないじゃない": "這已經不是丹格拉爾的責任了吧", "言ってることは分かる。でも、納得できないんだ": "我明白你們的意思。但是，我無法接受", "ダングラールだって、エディの気持ちは理解できるでしょ？もう、あなたには前を向いてほしいんだと思うわ": "丹格拉爾，你也能夠理解艾迪的心情吧？他希望你能夠向前看", "分かっている。絶好の機会だったんだ。けど、ディマイトに支配されてしまったせいで、その機会も活かせずスッキリしないままで": "我明白。這是個絕佳的機會。但是，因爲被惡之力所支配，我沒能活用這個機會，所以一直無法釋懷", "人間さん、自分がミスした時にかばわれると、かえって辛いって……確かにそうかもしれないわね": "人類君說過，當自己犯錯時，如果有人袒護自己，反而會更難受……或許確實是這樣呢", "人間界でバイトしてたときの経験？なるほどね。分かる気がする。ところでバイトってなに？": "是在人界打工時的經驗嗎？原來如此。我好像能理解。話說打工是什麼？", "確かに。みそぎ、というやつかな": "確實。這就是所謂的祓除吧", "ダングラールにペナルティを与えることを、エディは望んでないとは思うけど……でも、それでダングラールが前を向けるならね": "雖然我覺得艾迪並不希望給丹格拉爾施加懲罰……但是，如果這樣能讓丹格拉爾向前看的話", "でも、具体的にどうすればいい？": "但是，具體該怎麼做呢？", "それなら考えがあるんだけど": "那個我倒是有個想法", "ダングラールへのペナルティ。": "給丹格拉爾施加懲罰。", "そういう建前でリングに上がると、ダングラールは既に待ち構えていた。": "我以這個名義走上擂臺，丹格拉爾已經在那裏等着了。", "覚悟は、できてる": "我已經，做好覺悟了", "カーン。": "當。", "ゴングが鳴った。": "鐘聲響起。", "まず。ダングラールの身体を抱えて投げ技。": "首先，我抱住丹格拉爾的身體使出投技。", "この日のためにエディ・ダンテスのところでトレーニングしたおかげで、リングの上でも少しは動ける。": "多虧了爲了這一天在艾迪・丹特斯那裏進行的訓練，我在擂臺上也能稍微動一動了。", "くはぁっ、うう……なかなかいい投げ技じゃないか": "咕哈，嗚嗚……這投技還挺不錯的嘛", "よろめきなが起き上がろうとするダングラールの腰をつかみ、コスチュームをずらす。": "我抓住踉蹌着想要站起來的丹格拉爾的腰，把他的衣服拉開。", "えっ、あっ、ああっ！？な、なんだこれは、人間さん、熱い何かが当たっ、ああうっ！": "咦，啊，啊啊！？這，這是什麼，人間君，有什麼熱熱的東西頂着我，啊啊嗚！", "そして容赦なく突き刺す。": "然後毫不留情地刺進去。", "ダングラールはのけぞったまま絶句する。": "丹格拉爾向後仰着說不出話來。", "あ……かはっ、ああっ……な、何するんだ……ううっ": "啊……嘎哈，啊啊……你，你幹什麼……嗚嗚", "身動きするダングラールの尻を、平手でぱぁん、と乾いた音をさせて打つ。": "我用手掌啪地一聲拍在動着身子的丹格拉爾的屁股上。", "さすがに無観客の会場は、音がよく響く。": "沒有觀衆的會場，聲音迴響得特別響亮。", "そう、かっ……これがペナルティということか。分かった……好きに、すればいいっ……": "是，嗎……這就是懲罰嗎。我知道了……隨你，喜歡吧……", "リングの上で与えられる屈辱。": "在擂臺上給予的屈辱。", "それがダングラールが受けるべきペナルティだ。": "這就是丹格拉爾應該接受的懲罰。", "物理的に傷つけたくはない。": "我不想在物理上傷害他。", "経済的なダメージは既に創造期に受けている。": "經濟上的傷害已經在創造期受到了。", "ならあとは、メンタルが残るのみだ。": "那麼，剩下的就只有精神上的傷害了。", "んっ、あっ、ああっ、くうう、入ってきてる！身体の中いっぱいにっ、んっ、ああっ": "嗯，啊，啊啊，嗚嗚，進來了！身體裏面滿滿的，嗯，啊啊", "コスチュームに手をかけ、局部周辺だけでなく、そこかしこをはだけさせる。": "我將手放在服裝上，不只是局部周圍，而是將衣服敞開。", "見たいとか、触りたいといった目的もあるが、一番のねらいは羞恥である。": "雖然也有想看，想摸的目的，但最大的目的是羞恥。", "み、見られっ、んんっ、ああっ、そんな、恥ずかしいっ、はあうっ……": "被，被看着，嗯嗯，啊啊，那樣，好羞恥，哈啊嗚……", "みんなに見られているぞ、とささやくだけで反応してくれるダングラール。": "丹格拉爾只是被我小聲說“大家都在看着你哦”就起了反應。", "コスチュームからこぼれ出した、少し手のひらからあまるサイズの、形のいいものだった。": "從服裝中溢出的，稍微比手掌大一點的，形狀很好的東西。", "や、やめ、キレイなものか。私の身体なんて、どうせ……んっ、あうっ、揉まれるのは、んっ、ああうっ、弱いんだよっ": "不，不要，漂亮的東西嗎。我的身體，反正……嗯，啊嗚，被揉的話，嗯，啊啊嗚，很敏感的", "とても柔らかいのでふわふわと揉んでいると、ダングラールが甘い表情で抗議してくる。": "因爲非常柔軟，所以揉起來很舒服，丹格拉爾用甜美的表情抗議着。", "うっかり思考から消えそうになるが、今回のこれはお仕置きだった。": "雖然差點就從思考中消失了，但這次是懲罰。", "というか、お仕置きだとダングラールに認識させなくては意味がない。": "應該說，如果不讓丹格拉爾認識到這是懲罰的話就沒有意義了。", "あああはああっ！？んあっ、やっ、急にそんな、激しっ、あはあっ！": "啊啊啊哈啊啊！？嗯啊，呀，突然那麼，激烈，啊哈啊！", "なので、少し激しめに動かないといけないだろう。": "所以，必須稍微激烈一點纔行。", "暴力そのものではなく、しかし暴力的に。": "不是暴力本身，但卻是暴力的。", "あっ、ああううっ、奥まで入ってるっ、あはああっ！ひうんっ、尻を叩かないで、んああっ": "啊，啊啊嗚嗚，進到裏面了，啊哈啊啊！噫嗚嗯，不要打屁股，嗯啊啊", "バックで突かれて、時折のスパンキングで身体は悦ぶのだから、本質的にMの才能はありそうではある。": "因爲被從後面頂着，時不時的打屁股讓身體感到愉悅，所以本質上似乎有M的才能。", "その事実を、少し乱暴な口調で提示してあげると、ダングラールは顔を赤らめて目をぎゅっと閉じる。": "用稍微粗暴的語氣指出這個事實，丹格拉爾就紅着臉緊緊閉上眼睛。", "あ、ああう、やめろっ、誇り高きダングラールが、こんな変態行為にしっぽを振って悦ぶヘンタイメスブタだとっ、言うに事欠いて、あ、ああうっ": "啊，啊啊嗚，住手，高貴的丹格拉爾，居然會是這種對變態行爲搖着尾巴感到愉悅的變態母豬，居然說這種話，啊，啊啊嗚", "ちょっと言葉が過ぎたか。": "有點說過頭了嗎。", "いや、ペナルティなのだし、相手はMとして花開こうとしているのだ。これくらいでいい。": "不，這是懲罰，對方正作爲M而開花。這樣就行了。", "えっ……な、なに？どうして急に客席の照明が消えたの": "咦……怎，怎麼了？爲什麼觀衆席的燈突然滅了", "ダングラールからは見えなかったようだが、バックで挿入しながら片手を上げて合図した。": "雖然丹格拉爾沒有看到，但我一邊從後面插入一邊舉起手發出了信號。", "薄くついていた地明りが消灯し、リング上だけにライトがついている。": "原本就有的燈光熄滅，只剩下擂臺上還亮着。", "リングの照度は変わらないが、こちらから客席の様子はわからなくなっている。": "擂臺的亮度沒有變化，但這邊看不到觀衆席的情況了。", "おまえみたいなヘンタイにふさわしい会場？いったい、何を……えっ、ちょっと、待って！？": "適合你這種變態的會場？到底，是什麼……咦，等一下！？", "客席からざわめきが聞こえ始める。": "觀衆席開始傳來嘈雜的聲音。", "実はこれ、あらかじめピエレットの親友だというPAさんに依頼しておいたエフェクトである。": "其實這是事先拜託皮耶勒特的好友PA小姐準備的效果。", "ま、待って、こんなところ、誰かに見られるわけにはっ、んっ、あんっ、はああっ！": "等，等一下，這種地方，不能被別人看到，嗯，啊嗯，哈啊啊！", "焦っているダングラール。": "丹格拉爾開始着急了。", "M気質があるとみて仕込んでおいた作戦が奏功する。": "認爲她有M氣質而準備的作戰奏效了。", "もちろん客などいない。本当に客入れしたら、ペナルティとしてのSMプレイの範疇を超えてしまう。": "當然沒有真正的觀衆。如果真的有觀衆，就超出了作爲懲罰的SM play的範疇。", "えっ、本当にみんな見てる！？うそっ、こ、こんな恥ずかしいところっ、んっ、あっ、ああんっ": "咦，大家真的在看！？騙人，這，這麼羞恥的樣子，嗯，啊，啊啊嗯", "だが予め用意しておいた客席のざわめきの音声を流したら？": "但如果播放事先準備好的觀衆席的嘈雜聲呢？", "正直バックなので、彼女の表情が常に把握できるわけではないのだが、そこはフィクションとして、いやらしい顔になってる、と指摘する。": "說實話，因爲是後入式，所以並不能隨時掌握她的表情，但作爲虛構，我指出她露出了淫蕩的表情。", "こんなっ、屈辱を受けてるのに、いやらしい顔……？感じてるってこと、これで。それじゃあ人間さんの言うとおり、いやらしいメス": "我明明，受到了這樣的屈辱，卻露出了淫蕩的表情……？也就是說，我有感覺了。那我就是人類君所說的，淫蕩的雌性", "きゅうっと乳首をつまみあげる。": "我用力捏住她的乳頭。", "ひああっ、い、いたっ、あ、あうっ、でも……んっ、あんっ……": "咿啊啊，好，好痛，啊，啊嗚，但是……嗯，啊嗯……", "でも気持ちいい、のだろう。": "但是很舒服，對吧。", "まだ口にだすのはためらわれるようだが。": "雖然她似乎還猶豫着要不要說出來。", "ペナルティというコンセプトのもとに進めてきたが、これっきりにするのは惜しい。色々開発を進めたいものだ。": "雖然我以懲罰的概念進行着，但只到這裏就結束的話太可惜了。我想進行各種各樣的開發。", "あっ、やあっ、みんなに見られてるのにっ、うっ、こんな目に遭わされてぇ……んっ、あはぁんっ！": "啊，呀啊，明明被大家看着，嗚，卻遭受到這樣的對待……嗯，啊哈啊嗯！", "さあ、そろそろ頃合いだろう。": "好了，差不多是時候了。", "フィニッシュに向けてピストンをスパートさせる。": "爲了收尾，我加快了活塞運動。", "あっ、あっ、ああうっ！な、中で……うん、ペナルティだから。お仕置きだから、当然だね。分かった、いいよ……": "啊，啊，啊啊嗚！在，在裏面……嗯，因爲是懲罰。因爲是懲罰，所以是當然的。我知道了，可以哦……", "そう言いながら腰が少し上がる。": "她一邊這麼說一邊稍微抬起了腰。", "まるで欲しがってるようじゃないか、と尻をぎゅっと掴んで肉棒を奥へと押し付ける。": "簡直就像是想要一樣，我緊緊抓住她的屁股，將肉棒頂到深處。", "あっ、あああっ、んあっ、出てるぅ、あはああう……": "啊，啊啊啊，嗯啊，射出來了，啊哈啊啊嗚……", "ぐったりととろけた様子で倒れ込むダングラール。": "丹格拉爾筋疲力盡地癱倒了下去。", "ゴングが鳴ると同時に客席の照明が再点灯する。": "在鐘聲響起的同時，觀衆席的燈光再次亮起。", "無人の客席を見たダングラールは力なく、笑いを漏らした。": "看到空無一人的觀衆席，丹格拉爾無力地笑了出來。", "な、なんだぁ……そうだね、お仕置きなんだから、これくらいドキドキさせられるよね……はぁっ、はぁっ……あはは……": "原，原來是這樣……也是啊，畢竟是懲罰，會讓我心跳加速也是理所當然的……哈啊，哈啊……啊哈哈……"}