{"この変わった形の岩がなに？": "這個奇形怪狀的岩石是什麼？", "ティンカー・ベル": "汀可貝兒", "……この上に男女２人で乗るとね、永遠の愛がね": "……男女二人一起站在這上面，就能獲得永恆的愛", "ヴェルメリオ": "威爾梅里奧", "ずきんも好きだねえ。だいたいティンカもいるから２人じゃないと思うけど": "你真喜歡頭巾啊。而且汀可也在，所以不是兩個人吧", "……人間さん。ねえ、ここでキスしてほしい": "……人間君。吶，我希望你在這裏親吻我", "いや、だからティンカもいるから。ね？": "不，所以我說了汀可也在。對吧？", "ズガアアアン": "轟隆", "どわあああっ！？な、なに！？": "哇啊啊啊！？什，什麼！？", "あはははは、かかったわね！四凶の頭脳と言われる私の策略に！": "啊哈哈哈哈，中計了吧！中了我這個四凶的頭腦的計策！", "コントン": "混沌", "……人間さんが立ちくらみ！？あっ、どうしたの": "……人間君站不穩了！？啊，怎麼了", "立ってられない？そっか、力を吸われてるんだね！でもどうやって？": "站不住了？這樣啊，力量被吸走了！但是怎麼做到的？", "……この岩、まさか": "……這個岩石，難道", "そう。それでエルマイトを吸い取ってるんだよ～": "沒錯。就是用這個岩石吸取聖之力的～", "キューキ": "窮奇", "バカな奴らだ！偽の恋愛成就スポットにまんまとかかったな！": "一羣笨蛋！居然中了假的戀愛成就地點的圈套！", "トーコツ": "檮杌", "我が名は変態皇帝。民草は敬意とおそれを持って『変帝』と呼ぶ！": "我的名字是變態皇帝。百姓們懷着敬意和恐懼稱我爲『變帝』！", "変帝": "變帝", "さあ、変帝閣下の世界征服の野望のため、エルマイトを捧げなさい！": "來吧，爲了變帝閣下的征服世界野心，獻上聖之力吧！", "なんて卑怯な手を使うの！これじゃあ、ずきんがかわいそうだよ！大好きな人間さんにお馬鹿な色ボケずきんって言われちゃう！": "用這種卑鄙的手段！這樣，頭巾太可憐了！最喜歡的頭巾被喜歡的人說成是笨蛋色鬼！", "……ティンカ、表現": "……汀可，措辭", "あれっ、ティンカいま何か言ったかな？てへぺろっ★": "咦，汀可剛纔說了什麼？誒嘿★", "ふん、変な顔してふざけあってる場合かしら？": "嗯，現在是用奇怪的表情開玩笑的時候嗎？", "変な顔じゃない！可愛くごまかしたところ！": "不是奇怪的表情！是可愛地矇混過去！", "……でも一体どうしたら": "……但是到底要怎麼做", "あ、すんません。通ります": "啊，不好意思。借過一下", "カップル男": "情侶男", "わー、まーくん、この岩だね。ずーっとラブラブでいられますように❤": "哇，阿君，就是這個岩石吧。希望我們能一直恩恩愛愛❤", "カップル女": "情侶女", "なあ、カップルがものすごい集まってきたぞ": "喂，情侶聚集過來了", "こいつらを信じさせるために広告出しまくったからね。まあ、ただの一般カップルが数組くらい……ちょ、来すぎ！！": "因爲爲了讓他們相信，做了很多廣告。嘛，只是幾對普通情侶……等等，來太多了！！", "これ、吸引結界のキャパ超えちゃわない～？": "這個，不會超過吸引結界的容量嗎～？", "いけない、エルマイトが爆発してあふれちゃう！": "不行，聖之力要爆炸溢出了！", "ドオオオンッ": "咚", "……人間さん、大丈夫？よかったぁ、ごめんね": "……人間君，沒事吧？太好了，對不起", "くううっ、撤退よ！": "咕，撤退！", "コントン様。お呼びでしょうか": "混沌大人。您叫我嗎", "兵士１": "士兵1", "私、今日はむしゃくしゃしてるの。つきあってもらうわよ": "我今天心情不好。你來陪我", "はっ！全身全霊で尽くさせていただきます！": "哈！我會全心全意侍奉您的！", "すぐさま招集された兵士４名。日頃からコントンが目をかけている変帝配下の兵士たちだ。": "混沌立刻召集了4名士兵。他們都是混沌平時就看中的，變帝手下的士兵。", "ほら、早く準備して": "快點，快點準備", "はっ！その美しいお姿を一目見れば、すぐにでも": "哈！只要能看一眼您那美麗的身姿，我馬上就能", "その兵士の言葉に偽りはなく、少しはだけさせて胸元を露わにしただけで、たちどころに下半身を反応させた。": "那名士兵沒有說謊，混沌只是稍微敞開胸口，他的下半身就立刻有了反應。", "コントンはその上にまたがる。同時に、１人がコントンのアナルに肉棒をあてがい、残る２人はコントンの左右に展開する。": "混沌跨坐在他身上。同時，一個人將肉棒抵在混沌的肛門上，剩下的兩個人則在混沌的左右兩邊展開。", "んっ、あはぁ……これ、さいっこぉ……はぁっ、ああんっ、満たされてくわぁ……": "嗯，啊哈……這個，最棒了……哈啊，啊啊嗯，被填滿了……", "そう言い、笑みを浮かべながらコントンは自らの局部へと挿入していく。": "混沌一邊說着，一邊露出笑容，將肉棒插入自己的私處。", "失礼します！": "失禮了！", "兵士２": "士兵2", "そしてアナル担当の兵士も挿入を開始する。": "然後肛門負責的士兵也開始插入。", "同時に、左右にいた兵士たちも自らの肉棒をコントンへ向ける。": "同時，左右兩邊的士兵也將自己的肉棒對準混沌。", "んはぁっ、あっ……あんっ……オスの匂いが充満してくるわ。それだけでもう、私ってば興奮しちゃうのっ、あぁんっ……": "嗯哈，啊……啊嗯……雄性的氣味充滿了這裏。光是這樣，我就興奮起來了，啊啊嗯……", "ああ……コントン様のお体は本当に最高ですっ": "啊啊……混沌大人的身體真是太棒了", "でしょぉ？んっ、はあっ、もっとっ、奥までちょうだいっ、んはぁっ": "對吧？嗯，哈啊，再往，裏面一點，嗯哈", "くっ、コントン様の可愛いお尻が俺の汚いモノをくわえこんでっ、ううっ": "咕，混沌大人可愛的屁股正含着我骯髒的東西，嗚嗚", "んはぁっ、私ってば同時に前後両方に挿れられちゃってるぅ。んっ、あぁっ、ほらぁ、近くに来てよぉ": "嗯哈啊，我同時被前後兩邊插入了。嗯，啊啊，來，再靠近一點", "左右で手コキされている兵士たちも、コントンの顔に肉棒を押し付けんばかりに近付く。": "左右兩邊被手交的士兵們，也把肉棒靠近混沌的臉。", "細くてすらっとした指が俺のモノを包み込んで、おおわああっ": "瘦小的手指包裹着我的肉棒，哦哦哇啊啊", "兵士４": "士兵4", "ねえ、私ってば魅力的でしょ？もっともっと、おまえたちのその卑猥なモノを、ぎっちぎちに勃てたっていいのよ": "你看，我很有魅力吧？你們的那些猥瑣的東西，可以勃起到極限哦", "くっ、なんて顔で見るんですか。もう、はちきれそうだ": "咕，你用什麼表情看我啊。已經，快要射了", "兵士３": "士兵3", "ぱくってしちゃおっかな？どうしよっかな？ねえ、してほしい？": "要不要含進去呢？怎麼辦呢？吶，想讓我做嗎？", "左手でこすりながら兵士の顔を見上げる。": "混沌一邊用左手摩擦，一邊抬頭看着士兵的臉。", "見上げたまま、あーん、と口を開いて舌を伸ばしてみせる。": "她抬頭，張開嘴伸出舌頭。", "うっ、ううっ……そのままくわえてほしいっ。想像すると身体がうずいてっ……": "嗚，嗚嗚……想讓你就這樣含進去。一想象就身體就癢癢的……", "気持ちいいよ、きっと。してほしいよね？": "一定很舒服哦。想讓我做吧？", "舌をちろちろと左右に動かしてみせるコントン。が、兵士が生唾を飲み込んだところで引っ込めてしまう。": "混沌的舌頭左右動着。但是，士兵吞了口唾沫後，她又縮了回去。", "でもおあずけ": "但是要等一下", "ああっ、そんな！": "啊啊，怎麼這樣！", "んっ、はぁっ、お尻のほうも、もっと奥まできてよ、ね？": "嗯，哈啊，屁股這邊也，插得再深一點，好嗎？", "しかし、おそれながら自分のモノは相当に太くて": "但是，雖然很抱歉，我的肉棒相當粗", "大丈夫よ。いいじゃない。私のお尻、あなたのサイズに拡げてくれれば。でしょ？": "沒關係的。不是很好嗎。我的屁股，被你擴張到你的尺寸。對吧？", "う、ううっ、そんなこと言われたら挿れたくなってしまいます！失礼します！": "嗚，嗚嗚，被你這麼一說我就想插進去了！失禮了！", "うっ、オマンコの方の圧力も高くなった！これは、アナルから押されてるのかっ": "嗚，小穴那邊的壓力也變高了！這是，被肛門那邊擠壓了嗎", "んっ、んはぁ……あっ、いい感じになってきたよぉ、はぁんっ。もっと激しく突いてよぉ": "嗯，嗯哈啊……啊，感覺變得不錯了，哈啊嗯。再激烈地頂進來吧", "くうう、エロいし、それに顔にかかる髪の毛から、めっちゃいい匂いする！": "咕嗚嗚，好色情，而且落在臉上的頭髮，散發着非常香的味道！", "あぁっ、んっ、そう、これがほしいのっ、んはぁ……すっごい激しく当たってる、はぁっ……": "啊啊，嗯，對，我想要這個，嗯哈啊……非常激烈地頂着，哈啊……", "可愛らしいお尻の穴が、俺のモノでこんなに拡げられて……ああ、この背徳感がっ、更に俺をっ": "可愛的肛門，被我的肉棒擴張成這樣……啊啊，這種背德感，讓我更加", "んっ、あんっ、ねえ丸見えなの？ふふっ、私の恥ずかしいところって、今はあなたしか見えないのよ": "嗯，啊嗯，吶，能看得一清二楚嗎？呵呵，我現在羞恥的地方，只有你能看見哦", "アナル担当の兵士はハッとした。": "負責肛門的士兵突然驚醒。", "コントン本人も含めて５人もこの場にいながら、２つの穴の結合を見届けられるのは自分だけなのだと気づく。": "他意識到包括混沌本人在內，雖然這裏有5個人，但只有自己能見證兩個洞穴的結合。", "んっ、あんっ、すっご、ごりごり当たってるのぉ、はぁんっ。ねえ、分かるぅ？もう軽く何度かイッちゃってるの": "嗯，啊嗯，好厲害，硬邦邦地頂着，哈啊嗯。吶，你知道嗎？我已經去了好幾次了", "ううっ、分かります！もうエッチな汁が俺のコレをぬるっぬるにしてますから。だから、ほらっ": "嗚嗚，我知道！因爲你的淫水已經把我的肉棒弄得溼漉漉的了。所以，來吧", "やああんっ、勝手におっぱい触らないのっ。大きくないし……": "呀啊啊嗯，不要隨便摸我的胸部。又不怎麼大……", "でも、だからこそ感度は抜群じゃないですか。もっと感じてください": "但是，正因爲如此，敏感度不是特別好嗎。請再感受一下", "んあっ、はぁんっ、だめぇ、もうあたしイッちゃいそうだよぉ。ねえ、みんなで一緒にイクよ": "嗯啊，哈啊嗯，不行，我已經快要去了。吶，大家一起高潮吧", "ああっ、手が早くなって、ダメです、そんなにしたら": "啊啊，手變快了，不行，那樣的話", "じゃあ、おあずけ終わり。あむっ、んちゅっ、くちゅ……": "那麼，就不再忍耐了。啊唔，嗯啾，咕啾……", "っ！！": "！！", "こっちもね。んむっ、ちゅぶっ、ずちゅ……": "這邊也是。嗯唔，啾噗，滋啾……", "うああ、出ちゃいそうです": "嗚啊啊，要射了", "ね、みんな私にたっぷりかけてね。はぁっ、はぁんっ……思いっきり汚して。あなたたちの精液で、べっとべとにしてほしいのぉ……ああんっ": "吶，大家都盡情地射在我身上吧。哈啊，哈啊嗯……盡情地弄髒我。我想被你們的精液弄得黏糊糊的……啊啊嗯", "わっ……かりましたぁ！": "明……白了！", "あっ、ああっ、すごいっ、きちゃうっ！あたしもうイッちゃうよっ！精液まみれになるって考えただけで興奮しちゃうっ、ああっ、イクうううっ！": "啊，啊啊，好厲害，要來了！我已經要去了！光是想到要被精液弄得渾身都是，我就興奮起來了，啊啊，去了——！", "４本の肉棒から放出された精液は、文字通り四方から飛び交ってコントンを汚し、その希望をかなえた。": "四根肉棒射出的精液，從四面八方噴射而出，玷污了混沌，實現了她的願望。", "んっ、はぁっ……最高……すっごいスッキリしたぁ。むしゃくしゃしたら、また呼ぶからよろしくね": "嗯，哈啊……太棒了……爽到不行。要是心情又變差了，我會再叫你們的，拜託了", "頬を伝う精液を舌でぺろりと舐め取り、コントンは妖艶に微笑んだ。": "混沌用舌頭舔了舔臉頰上的精液，露出了妖豔的微笑。"}