{"なるほど、これが甘酒か。この吾輩にまだ初めてが残っていようとはな": "原来如此，这就是甜酒吗。没想到吾辈还有没尝过的", "ヴラド": "弗拉德", "……ね、甘くて美味しいでしょ": "……呐，又甜又美味吧", "ヴェルメリオ": "威尔梅里奥", "でもね、とっても大事なことが１つあるのよ": "但是呢，有一件非常重要的事哦", "シンデレラ": "仙杜瑞拉", "うむ。これは酒と名が付くのに、ほぼアルコールがない": "嗯。明明名字里有酒，却几乎没有酒精", "そうなのよー！これはこれで美味しいんだけど、やっぱり期待しちゃうじゃない？": "就是啊！虽然这样也很好喝，但果然还是会期待吧？", "……姐さんてば、お酒のことばかり言ってると人間さんに呆れられちゃうよ": "……姐姐，老是说酒的话，会被人类君嫌弃的哦", "うっ！わ、分かってるわよ": "呜！我，我知道啦", "吾輩も最近はヴァンピュールのやつに口うるさく言われておってなあ": "吾辈最近也被吸血鬼那家伙唠叨了", "おい、また神隠しだってよ": "喂，又有人神隐了", "住民１": "居民1", "また、この前みたいにカラカラにひからびて見つかるのかな": "会不会又像之前那样，发现的时候已经干瘪了呢", "住民２": "居民2", "何かあったのかしら。ねえ、どうしたの？": "发生了什么吗。呐，怎么了？", "実はここんとこ、行方不明者が続いてるんだ。数日したら見つかるんだけど、その時はもうすっかりやつれて……": "其实最近，一直有人失踪。虽然几天后就会找到，但那时已经完全憔悴了……", "……ヴァンパイアの仕業みたいな感じ": "……感觉像是吸血鬼干的", "この近くにヴァンパイアがいないか、ヴラド卿は分かったりしないの？": "弗拉德卿知道这附近有没有吸血鬼吗？", "えっ？ああ、そうじゃなあ。下級な魔物なら分かるが、高レベルのヴァンパイアは気配が消せるのでな": "咦？啊啊，这个嘛。下级魔物的话我知道，但高等级的吸血鬼可以消除气息", "そっかあ。地道に証言を集めて追うしかなさそうね": "是吗。看来只能老老实实地收集证言追查了", "……見過ごせないもんね": "……不能放着不管呢", "そ、そうじゃな……": "是，是啊……", "…………。": "…………", "ふー、やれやれじゃ。あそこまで疑われないと、それはそれで胸が痛むが": "呼——真是的。要是没被怀疑到那种地步，吾辈也会感到心痛啊。", "むむーっ！？": "唔唔——！？", "村人": "村民", "今、さるぐつわを解いてやるからな。あまり騒ぐでないぞ。もっとも、叫んでもこの地下室の声は外に届かんじゃろうが": "现在就帮你松开口塞。别太吵闹哦。不过就算你大叫，这间地下室的声音也传不到外面。", "ぷはあっ、あ、お、俺をどうするつもりなんだ": "噗哈！啊，你、你想对我做什么？", "そんなに怯えるでない。なあに、殺しはせん。ちょーっとだけ、吾輩に元気を分けてもらうだけじゃ": "别那么害怕。没什么，吾辈不会杀你。只是要你分一点活力给吾辈而已。", "た、助けてくれ。勘弁してくれ": "救、救救我。饶了我吧。", "いい格好じゃな。ふふん、勘弁してくれなどと言っておるが、こいつとは意見が合わないようじゃな": "这打扮真不错。呵呵，虽然你说饶了你，但看来你跟这家伙意见不合呢。", "そう言ってヴラドは、男のギンギンに勃ったペニスを握る。握られて、男はさらに下半身に血液を集めたようだった。": "弗拉德说着，握住男人硬邦邦的阴茎。被握住之后，男人的下半身似乎聚集了更多血液。", "なんじゃ、握られるのが好きなのか？": "怎么，你喜欢被握住吗？", "ち、ちがっ、ううっ。だって、あんたがそんな格好で近付いてきたら、反応するなって方が無理だろ！": "不、不是，呜呜。因为，你用那种打扮靠近我，要我不起反应才难吧！", "ふふーん、可愛いことを言うのう。吾輩のセクシーさに耐えられなかったというわけじゃな": "呵呵，你真可爱。看来你无法忍受吾辈的性感魅力呢。", "う、ううっ、目の前に美少女のアソコがっ、うう、ここで舐めたら負けな気がする。でも頭に血が昇って、何も考えられないっ": "呜、呜呜，美少女的那里就在眼前，呜呜，感觉在这里舔就输了。可是我脑充血，什么都无法思考了！", "んっ、んはぁ……可愛いヤツめ。では吾輩もさっそく、いただくとするか": "嗯，嗯哈啊……真是可爱的家伙。那么吾辈也马上开动吧", "あ、ああう、そんなにしごかれたらっ、ああっ、いきなり出かねないっ": "啊，啊啊唔，被这样撸的话，啊啊，说不定会突然射出来", "ゆっくり楽しませてほしいのじゃ。玉袋がこんなに膨らんでおるのじゃから、きっと濃いのが大量に出るのじゃろうな？": "想让吾辈慢慢享受吗。蛋蛋都膨胀成这样了，肯定能射出大量浓厚的精液吧？", "1週間は出してません。けど、このまま貴方に無理やりイカされるわけには！": "一个星期没射了。但是，不能就这样被你强行弄射出来！", "どうしてじゃ。おまえがM気質なのは分かっておるのじゃ。ここまでされて興奮しないはずがなかろう": "为什么啊。吾辈知道你有M的气质。被做到这种地步不可能不兴奋吧", "う、うう、何故そこまで読み切られてるんだ。美少女に宙吊りにされて、玉袋の裏まで見られてるなんてたまんねえんだ": "唔，唔唔，为什么会被看穿到这种地步。被美少女吊在空中，连蛋蛋的背面都被看到，真是受不了", "んっ、あっ、おぬしっ、その舌の動きっ、ああっ、んはぁ……吾輩のクリ豆を的確にっ、はぁんっ……": "嗯，啊，你，舌头的动作，啊啊，嗯哈啊……准确地舔到了吾辈的阴蒂，哈啊嗯……", "きっと俺は、このまま殺されるんだ。だったらせめて、目の前の美少女と限界までエロいことをし続けるぞ": "我肯定会被这样杀掉。那么至少，要跟眼前的美少女一直做色色的事情直到极限", "あっ、あはぁ、吾輩のクリ豆を舐めるたびにっ、んはぁっ、こんなに自分のモノを暴れさせて……んっ、ああ、本当にご奉仕が好きなのじゃな": "啊，啊哈啊，每次舔吾辈的阴蒂，嗯哈啊，自己的肉棒就变得这么狂暴……嗯，啊啊，真的很喜欢侍奉呢", "文字通り、頭に血が上り始めた男は一心不乱にヴラドの下半身へと舌を這わせる。": "正如字面意思，开始气血上涌的男人专心致志地用舌头舔弗拉德的下半身。", "そのたびに、彼自身の股間は切なそうにぴくんっ、と跳ねるのだった。": "每当这个时候，他自己的股间就会难受地跳动。", "んっ、あっ、はあぁっ、こいつっ、舐めるだけじゃなく、歯を軽く立てたり、吸ったり、あううっ、脚に力がっ……！": "嗯，啊，哈啊啊，这家伙，不只是舔，还轻轻咬住，吸吮，啊唔唔，腿使不上力……！", "ああ、次々にエッチな液体が流れ落ちてきて、俺の顔にいっぱいついて……このまま本当に幸せに窒息しそうだよ": "啊啊，色情的液体接连流下来，沾满了我的脸……这样下去真的会幸福地窒息", "そ、そんなに出ておらんじゃろっ。んっ、あうっ": "没，没有流那么多吧。嗯，啊唔", "惜しいなあ。手が使えたら、簡単に指を飲み込んじゃうってことを証明できるのに": "真可惜啊。如果能用手的话，就能证明手指能轻易地被吞进去了", "かような甘言に惑わされると思うなよっ、んっ、ああうっ、よし、吾輩からもご褒美じゃ。ん、んちゅっ……": "别以为吾辈会被那种甜言蜜语所迷惑，嗯，啊啊唔，好，吾辈也要给你奖励。嗯，嗯啾……", "こ、この感触はっ！？": "这，这个触感是！？", "ずっと手でしごいていたヴラドだったが、一瞬だけ男の亀頭を舌先で舐める。": "弗拉德一直在用手撸动，但一瞬间用舌尖舔了舔男人的龟头。", "宙吊りのままながら、全身をびくつかせて反応する男。": "男人虽然被吊在空中，但全身都颤抖着做出反应。", "美少女が俺の亀頭をなめた！？あのちっちゃいお口で！おおう、だめだ、もう出てしまう！": "美少女舔了我的龟头！？用那小小的嘴巴！哦哦，不行，要射了！", "なんじゃ、もう終わりか。ほら、吾輩の唾液も垂らしてやるぞ": "怎么，已经结束了吗。来，吾辈的唾液也给你", "亀頭から裏筋にかけて唾液をつーっと垂らすヴラド。楽しそうに笑みを浮かべると、時折、その牙ともいえる八重歯が覗く。": "弗拉德的唾液从龟头一直流到系带。她露出开心的笑容，时不时地露出可以称之为獠牙的虎牙。", "ほおわあっ、これはもう理論上、美少女にフェラされてるのと同じ状態と言っても過言ではない！": "哦哦哇啊，这已经可以说是理论上跟被美少女口交一样的状态了！", "ああ、どんどんガマン汁が垂れてきたぞ。イキたくて仕方ないのじゃな": "啊啊，忍耐汁不断流出来了哦。你已经想射了是吧", "あっ、ああっ、こんなにぐちょぐちょにして……俺のを手でいじりながら、本当は挿れたくてしょうがないんだろっ": "啊，啊啊，变得这么湿……你一边用手玩弄着我的，其实已经想插进去了吧", "ふふん、想像するのは勝手じゃが、吾輩は何も言っていないのじゃ": "呼呼嗯，要想象是你的自由，但吾辈什么都没说哦", "さっきから息がチンコに当たってるんだ！それくらい近くで、本当はしゃぶりたいなあって思いながらしごいてるんだろっ！": "从刚才开始你的呼吸就吹到我的鸡鸡上了！你一边撸着一边想着其实想含住它吧！", "そ、そんなわけっ、あ、あううっ、早くイカせてやるぞっ、んん、んうううっ！": "不，不可能，啊，啊唔唔，吾辈要让你快点射出来，嗯嗯，嗯唔唔唔！", "ああうっ、だめだあ、出るううう！": "啊啊唔，不行了，要射了！", "さあっ、濃くてどろどろになった精子を、たっぷり出すのじゃっ、あっ、あうっ、あああっ！": "来吧，把又浓又粘的精子，全都射出来吧，啊，啊唔，啊啊啊！", "勢いよく放たれた精液はヴラドの顔はもちろん、それをかすめて壁にまで飛んでいった。": "猛烈射出的精液不仅射到了弗拉德的脸上，还擦过她的脸飞到了墙壁上。", "一方のヴラドも、ほぼ同時に絶頂を迎えると、男の顔めがけて大量に潮を吹いてしまっていた。": "另一方面，弗拉德也几乎同时迎来了高潮，朝着男人的脸喷出了大量的潮水。", "あ、あはぁ……濃いのが出たのじゃ……": "啊，啊哈啊……射出了好浓的……", "ああう、美少女のマン汁で溺死しそうだ。幸せだよ……んっ、はぁうっ！？": "啊啊唔，我快要溺死在美少女的爱液里了。好幸福啊……嗯，哈啊唔！？", "再び、宙吊りのまま身体をびくつかせる男。ヴラドが唐突に亀頭を手のひらで激しくこすり始めた": "男人再次被吊在半空中，身体颤抖起来。弗拉德突然用手掌开始激烈地摩擦龟头", "ぐうああっ、やめろっ、それ以上は…やめてくれえーーー！何か出るうううっ！": "咕啊啊，住手，别再……别再弄了——！有什么要出来了！", "男はペニスから大量の潮を吹いた……": "男人的阴茎喷出了大量的潮水……", "ああ、濃い味がするのじゃ……ふふ、こいつをいただきながら、あやつの興味も引ける……一石二鳥じゃの": "啊啊，味道好浓……呵呵，一边享用这个，一边吸引那家伙的兴趣……一石二鸟"}