{"実はこれ、雛人形の精霊、さくらのおさがりなのです": "其實這是雛人偶的精靈，櫻的舊衣服", "三羽": "三隻", "えっ、この可愛い衣装が？そうなの？": "哎，這件可愛的服裝？是嗎？", "ドロシー": "桃樂絲", "さくらはいっぱい衣装を持っているので、１つくれることになったのですよ": "櫻有很多衣服，所以就給我一件了", "……あの、なんでくるくる回ってるの": "……那個，爲什麼要轉圈圈？", "ヴェルメリオ": "威爾梅里奧", "全身が、どの角度からでも見えるようにでございます": "這樣全身上下不管從哪個角度都能看到了", "……見せてどうするの": "……看了又能怎麼樣", "衣装の紹介です。さくらはいい着物を持ってるなと、思ってもらえればよいのです": "介紹衣服。只要覺得櫻的衣服很棒就行了", "やだ、人間さんったら。可愛い、似合ってる、ってべた褒めじゃないの": "哎呀，人類君真是的。不是要大誇特誇“好可愛，好適合你”嗎", "そ、そうですか？そうやって褒めていただけるのは嬉しいことです": "是，是嗎？能被這樣誇獎我很開心", "……褒められるの待ってたでしょ": "……你在等別人誇獎吧", "うっ！だ、だって、せっかくの衣装、人間さんさまに褒めていただきたいではありませんか": "嗚！因，因爲，難得有這麼好的衣服，不是想讓人類君大人誇獎一下嗎", "……分かる、痛いほど分かる。でも、わたしが言うのもなんだけど、直球すぎ": "……我懂，我非常懂。但是，雖然這話不該由我來說，但這也太直接了", "本当に、ヴェルがそれ言うとはね": "真的，威爾居然會說這種話", "あなたさま？これ可愛いでしょ、と言ってくれればいい、ですって？自分からそのようなこと、とても言えませぬ": "你大人？只要說，這個很可愛吧，就行了嗎？這種話，我實在說不出口", "こういうもらった衣装も、小槌でサイズ変えられるの？": "這種收到的衣服，也能用魔法棒改變尺寸嗎？", "もちろんです。ちょっとした微調整などもできます": "當然了。還能進行一些微調", "……どんな服も身体にジャストフィット": "……不管什麼衣服都能合身", "小さい人形の服を拡大するのと、自分が小さくなって着るのと、どっちがいいのかしらね": "擴大小人偶的衣服，和自己變小來穿，哪個更好呢", "それは哲学でございますな": "這就是哲學了", "……ううん、そんな深いものじゃないから": "……不，沒那麼深奧", "でも自分が小さいのは不便ですよ。えっ、あなたさまが小さくなりたい？構いませぬが、私から離れないようお気をつけて": "但是自己變小很不方便哦。哎，你大人想變小嗎？可以哦，但是請注意不要離開我", "プシュウウウウ": "噗咻——", "あ、いたいた。三羽の肩に乗ってるわ。人間さんたら、テンション上がりすぎ……ふわ、ふぁっ、はぁっくしょん！": "啊，在呢在呢。坐在三隻的肩膀上。人類君真是的，太興奮了……哈，哈，哈嚏！", "……あっ": "……啊", "あなたさま〜〜！！": "你大人！！", "あっ、あなたさま！そんなとこに入ったら、あんっ……ダメです、私、変な気分になってきてしまいますから……": "啊，你大人！進入那種地方的話，啊……不行，我，會變得奇怪的……", "ドロシーのくしゃみに吹っ飛ばされたときは、正直死んだかなと思ったが、なんとか三羽が発見してくれて事なきを得た。": "被桃樂絲的噴嚏吹飛的時候，說實話我以爲自己要死了，但是三隻發現了我，平安無事。", "そして今、自分を発見してくれた木陰で、三羽の服の中に入って遊び回っていたところだ。": "然後現在，我在發現自己的樹蔭下，鑽進三隻的衣服裏玩。", "あ、ダメです、そんなところを引いたら着物が乱れて、やんっ、見えてしまいます": "啊，不行，拉那種地方的話衣服會亂掉，呀，會露出來的", "このサイズでも、引くべきところを引けばわりと簡単に半脱がしくらいはできる。和服は素晴らしいものだ。": "就算這個尺寸，只要拉該拉的地方，還是能輕易地半脫衣服。和服真是美妙的東西。", "本当に変な気持ちになってしまいますから、このあたりにしていただかないとっ、んっ、止められなくなってしまいます": "真的會變得奇怪的，不請到此爲止的話，嗯，會停不下來的", "三羽の形のいい、まさにお椀型の胸を露出させたところで、次は下半身へと滑り落ちていく。": "讓三隻形狀姣好的碗型胸部露出來後，我滑向下半身。", "そして下着の中へ侵入し……": "然後侵入內褲裏……", "あんっ、あなたさまっ……そ、そこは、ああうっ": "啊嗯，親愛的……那，那裏，啊啊嗚", "早々に脱出すると、三羽に向き直る。そしてずぶ濡れになった衣服を示し、三羽の股間を指差す。真っ赤になる三羽の前で、服を脱ぎ捨てた。": "我早早地逃脫，轉向三隻。然後指着三隻溼透的衣服，指向三隻的股間。在滿臉通紅的三隻面前，我脫掉衣服。", "わ、私のせいでずぶ濡れに？だ、だってあんなふうに……。分かりました、あなたさまの言うようにします": "因，因爲我的錯溼透了？因，因爲那樣……我知道了，就按親愛的說的做", "そう言って下着を脱いで着物の裾をたくし上げてくれる三羽。": "三隻這樣說着脫掉內褲，撩起和服的下襬。", "あなたさまのお荷物にですか？あっ、ありました。この桃色の道具でございますね。これはいったい？": "要我當親愛的的行李嗎？啊，有了。這個桃色的道具是吧。這到底是什麼？", "ローターの先端を抱えて、三羽の濡れそぼった秘部へセットする。": "我抱着跳蛋的前端，裝在三隻溼透的祕部上。", "あうっ、んっ、そんなところ、恥ずかしいです！そんなにじっと見ないでくださいますか": "啊嗚，嗯，那種地方，好害羞！請不要那樣盯着看", "じっとも何も、視界が全部彼女の陰裂なのである。": "別說盯着了，我的視野全都是她的陰裂。", "ひくひくと小さく痙攣し、愛液が滲み出てくる様子もよく観察できる。": "我仔細觀察她微微抽搐，愛液滲出的樣子。", "あ、あうっ、やあんっ、当たってます。その、気持ちいいところにぴんくのそれが、ああうっ": "啊，啊嗚，呀啊，碰到了。那個，粉色的那個碰到了舒服的地方，啊啊嗚", "身体全体を使ってローターの先端を膣内へ押し込む。こんなに濡れているのに、小さくなった自分の腕力は三羽の膣圧に勝てない。": "我用整個身體把跳蛋的前端塞進陰道內。明明這麼溼了，我變小的手臂力量卻贏不過三隻的陰道壓力。", "そして走ってリモコンのところへ戻る。なかなかの重量だが、これをしっかり脇に抱えてスイッチオン。": "然後我跑回遙控器那裏。雖然很重，但我把它緊緊夾在腋下，打開開關。", "んっ、あんっ、はあっ、こ、これ、なんでございますかっ、ああうっ、私の中でぶるぶる震えてっ……": "嗯，啊嗯，哈啊，這，這是什麼，啊啊嗚，在我裏面震動……", "三羽は顔を赤らめながら、うっとりとした目でこちらを見つめている。": "三隻紅着臉，用陶醉的眼神看着我。", "報われる。": "值得了。", "正直、やっていることは消防士なみの重労働なので、彼女のこの顔でようやく自分がエロいことをしてると再認識できる。": "說實話，我做的工作和消防員一樣辛苦，看到她的表情，我終於意識到自己在做色情的事。", "あっ、ああっ、あなた様に見られてるのにっ、こんなっ、私のいやらしいところを、ああうっ": "啊，啊啊，明明被您看着，我這麼，下流的地方，啊啊嗚", "彼女の痴態にたまらず、こちらもギンギンに勃ち上がっている。もっとも、彼女のクリトリスよりもよほど小さいのだが。": "她的淫蕩姿態讓我也勃起了。雖然比她的陰蒂小得多。", "あっ、んはぁっ、この道具は、中でずっと振動して、それも徐々に強くなっていくのですねっ……ああうっ": "啊，嗯哈，這個道具一直在裏面震動，而且越來越強……啊嗚", "強くしているのは手元のリモコン操作によるものだが、いたくローターを気に入ってくれたようだ。": "雖然強度是通過手上的遙控器控制的，但她似乎很喜歡跳蛋。", "あ、あうっ、これ、私も欲しゅうございます、ああんっ。あなたさまと会えない夜は、これに２人の思い出が詰まってございます": "啊，啊嗚，我也想要這個，啊嗯。在見不到您的夜晚，裏面充滿了我們的回憶", "奥ゆかしそうな表現にしているが、要するに１人の夜の慰めにしたいのだろう。": "雖然她用委婉的方式表達，但簡單來說就是想在一個人的夜晚自慰。", "離れている時に今ごろ三羽はローターでオナってるのかなと想像するのはとても良い。": "想象一下三隻在分開的時候用跳蛋自慰的樣子，感覺真好。", "でもっ、あんっ、あなたさまの温もりが一番です。それは忘れないで下さいっ、あ、ああっ、だめ、もうイキそうです": "但是，啊嗯，您的溫暖纔是最重要的。請不要忘記這一點，啊，啊啊，不行，要去了", "ローターに負けることなど考えていなかったが、彼女のその言葉に胸が熱くなる。": "雖然我從沒想過會輸給跳蛋，但聽到她的話，我感到胸口一熱。", "無意味かもしれないが、一旦、リモコンはそのままに三羽へダッシュする。": "雖然可能沒有意義，但我暫時把遙控器放在一邊，衝向三隻。", "あっ、あなたさま、いったい何を……んっ、はぁんっ、これはあなたさまの温もり……ああ、まるでおちんちんが当たってるような": "您，您到底在做什麼……嗯，哈嗯，這是您的溫暖……啊啊，就像小雞雞頂着我一樣", "実際、当たってはいる。": "實際上，我確實碰到了。", "全身で愛液まみれの割れ目に挟まっているので、ペニス含めすべてが三羽に密着している。": "我用全身夾住她沾滿愛液的裂縫，包括陰莖在內，所有部位都緊貼着三隻。", "全身、頭の先からつま先までが彼女の愛液に包まれている感覚は、もう並のローションプレイでは満足できないかもしれないレベルだった。": "從頭到腳都被她的愛液包裹的感覺，可能已經達到了普通的潤滑液play無法滿足的等級。", "あっ、あんっ、あったかいっ、はあんっ、あなたさまの体温が伝わってまいります": "啊，啊嗯，好溫暖，哈啊嗯，我感受到了您的體溫", "懸命に膣内に上半身を突っ込んではみるものの、これは溺死必至。": "我拼命地將上半身插入陰道，但這樣肯定會溺死。", "仕方なくまた走って戻ると、再び抱えたリモコンで最大まで出力を上げる。": "無奈之下，我再次跑回原地，再次用遙控器將輸出功率調到最大。", "あっ、ああっ、それダメですっ、んはああっ、こんな、自分から物欲しそうに腰を動かすなんていやらしいところ、はしたないのにっ……ああっ": "啊，啊啊，這樣不行，嗯哈啊啊，我竟然主動扭腰，看起來這麼淫蕩，這麼下流……啊啊", "素晴らしい眺めだった。": "真是美妙的景象。", "ずっぽりとローターを飲み込んで、グラインドする三羽の下半身。": "三隻的下半身吞下了跳蛋，正在扭動着。", "ああっ、もうイッてしまいます、あなたさまにイタズラされて、こんなところで私っ、あはあああっ！": "啊啊，我要去了，被您這樣玩弄，我竟然在這種地方，啊哈啊啊啊！", "そして次の瞬間。": "然後下一刻。", "あたり一面に飛び散る愛液。頭からそれをかぶりながら、達成感に包まれる。": "愛液飛濺到周圍。我被愛液淋了一身，沉浸在成就感中。", "ああ、あなたさまを私のお汁でずぶ濡れにしてしまいました……やだ、舐めないで下さい。恥ずかしいです": "啊啊，您的身上沾滿了我的愛液……討厭，請不要舔，好害羞的", "ぐったりと息を荒くしている三羽。": "三隻精疲力盡地喘着粗氣。", "その下半身からは、いまだ愛液がこぼれだしていた。": "愛液依然從她們的下半身溢出。"}