{"実はこれ、雛人形の精霊、さくらのおさがりなのです": "其实这是雏人偶的精灵，樱的旧衣服", "三羽": "三只", "えっ、この可愛い衣装が？そうなの？": "哎，这件可爱的服装？是吗？", "ドロシー": "桃乐丝", "さくらはいっぱい衣装を持っているので、１つくれることになったのですよ": "樱有很多衣服，所以就给我一件了", "……あの、なんでくるくる回ってるの": "……那个，为什么要转圈圈？", "ヴェルメリオ": "威尔梅里奥", "全身が、どの角度からでも見えるようにでございます": "这样全身上下不管从哪个角度都能看到了", "……見せてどうするの": "……看了又能怎么样", "衣装の紹介です。さくらはいい着物を持ってるなと、思ってもらえればよいのです": "介绍衣服。只要觉得樱的衣服很棒就行了", "やだ、人間さんったら。可愛い、似合ってる、ってべた褒めじゃないの": "哎呀，人类君真是的。不是要大夸特夸“好可爱，好适合你”吗", "そ、そうですか？そうやって褒めていただけるのは嬉しいことです": "是，是吗？能被这样夸奖我很开心", "……褒められるの待ってたでしょ": "……你在等别人夸奖吧", "うっ！だ、だって、せっかくの衣装、人間さんさまに褒めていただきたいではありませんか": "呜！因，因为，难得有这么好的衣服，不是想让人类君大人夸奖一下吗", "……分かる、痛いほど分かる。でも、わたしが言うのもなんだけど、直球すぎ": "……我懂，我非常懂。但是，虽然这话不该由我来说，但这也太直接了", "本当に、ヴェルがそれ言うとはね": "真的，威爾居然会说这种话", "あなたさま？これ可愛いでしょ、と言ってくれればいい、ですって？自分からそのようなこと、とても言えませぬ": "你大人？只要说，这个很可爱吧，就行了吗？这种话，我实在说不出口", "こういうもらった衣装も、小槌でサイズ変えられるの？": "这种收到的衣服，也能用魔法棒改变尺寸吗？", "もちろんです。ちょっとした微調整などもできます": "当然了。还能进行一些微调", "……どんな服も身体にジャストフィット": "……不管什么衣服都能合身", "小さい人形の服を拡大するのと、自分が小さくなって着るのと、どっちがいいのかしらね": "扩大小人偶的衣服，和自己变小来穿，哪个更好呢", "それは哲学でございますな": "这就是哲学了", "……ううん、そんな深いものじゃないから": "……不，没那么深奥", "でも自分が小さいのは不便ですよ。えっ、あなたさまが小さくなりたい？構いませぬが、私から離れないようお気をつけて": "但是自己变小很不方便哦。哎，你大人想变小吗？可以哦，但是请注意不要离开我", "プシュウウウウ": "噗咻——", "あ、いたいた。三羽の肩に乗ってるわ。人間さんたら、テンション上がりすぎ……ふわ、ふぁっ、はぁっくしょん！": "啊，在呢在呢。坐在三只的肩膀上。人类君真是的，太兴奋了……哈，哈，哈嚏！", "……あっ": "……啊", "あなたさま〜〜！！": "你大人！！", "あっ、あなたさま！そんなとこに入ったら、あんっ……ダメです、私、変な気分になってきてしまいますから……": "啊，你大人！进入那种地方的话，啊……不行，我，会变得奇怪的……", "ドロシーのくしゃみに吹っ飛ばされたときは、正直死んだかなと思ったが、なんとか三羽が発見してくれて事なきを得た。": "被桃樂絲的喷嚏吹飞的时候，说实话我以为自己要死了，但是三只发现了我，平安无事。", "そして今、自分を発見してくれた木陰で、三羽の服の中に入って遊び回っていたところだ。": "然后现在，我在发现自己的树荫下，钻进三只的衣服里玩。", "あ、ダメです、そんなところを引いたら着物が乱れて、やんっ、見えてしまいます": "啊，不行，拉那种地方的话衣服会乱掉，呀，会露出来的", "このサイズでも、引くべきところを引けばわりと簡単に半脱がしくらいはできる。和服は素晴らしいものだ。": "就算这个尺寸，只要拉该拉的地方，还是能轻易地半脱衣服。和服真是美妙的东西。", "本当に変な気持ちになってしまいますから、このあたりにしていただかないとっ、んっ、止められなくなってしまいます": "真的会变得奇怪的，不请到此为止的话，嗯，会停不下来的", "三羽の形のいい、まさにお椀型の胸を露出させたところで、次は下半身へと滑り落ちていく。": "让三只形状姣好的碗型胸部露出来后，我滑向下半身。", "そして下着の中へ侵入し……": "然后侵入内裤里……", "あんっ、あなたさまっ……そ、そこは、ああうっ": "啊嗯，亲爱的……那，那里，啊啊呜", "早々に脱出すると、三羽に向き直る。そしてずぶ濡れになった衣服を示し、三羽の股間を指差す。真っ赤になる三羽の前で、服を脱ぎ捨てた。": "我早早地逃脱，转向三只。然后指着三只湿透的衣服，指向三只的股间。在满脸通红的三只面前，我脱掉衣服。", "わ、私のせいでずぶ濡れに？だ、だってあんなふうに……。分かりました、あなたさまの言うようにします": "因，因为我的错湿透了？因，因为那样……我知道了，就按亲爱的说的做", "そう言って下着を脱いで着物の裾をたくし上げてくれる三羽。": "三只这样说着脱掉内裤，撩起和服的下摆。", "あなたさまのお荷物にですか？あっ、ありました。この桃色の道具でございますね。これはいったい？": "要我当亲爱的的行李吗？啊，有了。这个桃色的道具是吧。这到底是什么？", "ローターの先端を抱えて、三羽の濡れそぼった秘部へセットする。": "我抱着跳蛋的前端，装在三只湿透的秘部上。", "あうっ、んっ、そんなところ、恥ずかしいです！そんなにじっと見ないでくださいますか": "啊呜，嗯，那种地方，好害羞！请不要那样盯着看", "じっとも何も、視界が全部彼女の陰裂なのである。": "别说盯着了，我的视野全都是她的阴裂。", "ひくひくと小さく痙攣し、愛液が滲み出てくる様子もよく観察できる。": "我仔细观察她微微抽搐，爱液渗出的样子。", "あ、あうっ、やあんっ、当たってます。その、気持ちいいところにぴんくのそれが、ああうっ": "啊，啊呜，呀啊，碰到了。那个，粉色的那个碰到了舒服的地方，啊啊呜", "身体全体を使ってローターの先端を膣内へ押し込む。こんなに濡れているのに、小さくなった自分の腕力は三羽の膣圧に勝てない。": "我用整个身体把跳蛋的前端塞进阴道内。明明这么湿了，我变小的手臂力量却赢不过三只的阴道压力。", "そして走ってリモコンのところへ戻る。なかなかの重量だが、これをしっかり脇に抱えてスイッチオン。": "然后我跑回遥控器那里。虽然很重，但我把它紧紧夹在腋下，打开开关。", "んっ、あんっ、はあっ、こ、これ、なんでございますかっ、ああうっ、私の中でぶるぶる震えてっ……": "嗯，啊嗯，哈啊，这，这是什么，啊啊呜，在我里面震动……", "三羽は顔を赤らめながら、うっとりとした目でこちらを見つめている。": "三只红着脸，用陶醉的眼神看着我。", "報われる。": "值得了。", "正直、やっていることは消防士なみの重労働なので、彼女のこの顔でようやく自分がエロいことをしてると再認識できる。": "说实话，我做的工作和消防员一样辛苦，看到她的表情，我终于意识到自己在做色情的事。", "あっ、ああっ、あなた様に見られてるのにっ、こんなっ、私のいやらしいところを、ああうっ": "啊，啊啊，明明被您看着，我这么，下流的地方，啊啊呜", "彼女の痴態にたまらず、こちらもギンギンに勃ち上がっている。もっとも、彼女のクリトリスよりもよほど小さいのだが。": "她的淫荡姿态让我也勃起了。虽然比她的阴蒂小得多。", "あっ、んはぁっ、この道具は、中でずっと振動して、それも徐々に強くなっていくのですねっ……ああうっ": "啊，嗯哈，这个道具一直在里面震动，而且越来越强……啊呜", "強くしているのは手元のリモコン操作によるものだが、いたくローターを気に入ってくれたようだ。": "虽然强度是通过手上的遥控器控制的，但她似乎很喜欢跳蛋。", "あ、あうっ、これ、私も欲しゅうございます、ああんっ。あなたさまと会えない夜は、これに２人の思い出が詰まってございます": "啊，啊呜，我也想要这个，啊嗯。在见不到您的夜晚，里面充满了我们的回忆", "奥ゆかしそうな表現にしているが、要するに１人の夜の慰めにしたいのだろう。": "虽然她用委婉的方式表达，但简单来说就是想在一个人的夜晚自慰。", "離れている時に今ごろ三羽はローターでオナってるのかなと想像するのはとても良い。": "想象一下三只在分开的时候用跳蛋自慰的样子，感觉真好。", "でもっ、あんっ、あなたさまの温もりが一番です。それは忘れないで下さいっ、あ、ああっ、だめ、もうイキそうです": "但是，啊嗯，您的温暖才是最重要的。请不要忘记这一点，啊，啊啊，不行，要去了", "ローターに負けることなど考えていなかったが、彼女のその言葉に胸が熱くなる。": "虽然我从没想过会输给跳蛋，但听到她的话，我感到胸口一热。", "無意味かもしれないが、一旦、リモコンはそのままに三羽へダッシュする。": "虽然可能没有意义，但我暂时把遥控器放在一边，冲向三只。", "あっ、あなたさま、いったい何を……んっ、はぁんっ、これはあなたさまの温もり……ああ、まるでおちんちんが当たってるような": "您，您到底在做什么……嗯，哈嗯，这是您的温暖……啊啊，就像小鸡鸡顶着我一样", "実際、当たってはいる。": "实际上，我确实碰到了。", "全身で愛液まみれの割れ目に挟まっているので、ペニス含めすべてが三羽に密着している。": "我用全身夹住她沾满爱液的裂缝，包括阴茎在内，所有部位都紧贴着三只。", "全身、頭の先からつま先までが彼女の愛液に包まれている感覚は、もう並のローションプレイでは満足できないかもしれないレベルだった。": "从头到脚都被她的爱液包裹的感觉，可能已经达到了普通的润滑液play无法满足的等级。", "あっ、あんっ、あったかいっ、はあんっ、あなたさまの体温が伝わってまいります": "啊，啊嗯，好温暖，哈啊嗯，我感受到了您的体温", "懸命に膣内に上半身を突っ込んではみるものの、これは溺死必至。": "我拼命地将上半身插入阴道，但这样肯定会溺死。", "仕方なくまた走って戻ると、再び抱えたリモコンで最大まで出力を上げる。": "无奈之下，我再次跑回原地，再次用遥控器将输出功率调到最大。", "あっ、ああっ、それダメですっ、んはああっ、こんな、自分から物欲しそうに腰を動かすなんていやらしいところ、はしたないのにっ……ああっ": "啊，啊啊，这样不行，嗯哈啊啊，我竟然主动扭腰，看起来这么淫荡，这么下流……啊啊", "素晴らしい眺めだった。": "真是美妙的景象。", "ずっぽりとローターを飲み込んで、グラインドする三羽の下半身。": "三只的下半身吞下了跳蛋，正在扭动着。", "ああっ、もうイッてしまいます、あなたさまにイタズラされて、こんなところで私っ、あはあああっ！": "啊啊，我要去了，被您这样玩弄，我竟然在这种地方，啊哈啊啊啊！", "そして次の瞬間。": "然后下一刻。", "あたり一面に飛び散る愛液。頭からそれをかぶりながら、達成感に包まれる。": "爱液飞溅到周围。我被爱液淋了一身，沉浸在成就感中。", "ああ、あなたさまを私のお汁でずぶ濡れにしてしまいました……やだ、舐めないで下さい。恥ずかしいです": "啊啊，您的身上沾满了我的爱液……讨厌，请不要舔，好害羞的", "ぐったりと息を荒くしている三羽。": "三只精疲力尽地喘着粗气。", "その下半身からは、いまだ愛液がこぼれだしていた。": "爱液依然从她们的下半身溢出。"}