{"この変わった形の岩がなに？": "这个奇形怪状的岩石是什么？", "ティンカー・ベル": "汀可貝兒", "……この上に男女２人で乗るとね、永遠の愛がね": "……男女二人一起站在这上面，就能获得永恒的爱", "ヴェルメリオ": "威尔梅里奥", "ずきんも好きだねえ。だいたいティンカもいるから２人じゃないと思うけど": "你真喜欢头巾啊。而且汀可也在，所以不是两个人吧", "……人間さん。ねえ、ここでキスしてほしい": "……人間君。呐，我希望你在这里亲吻我", "いや、だからティンカもいるから。ね？": "不，所以我说了汀可也在。对吧？", "ズガアアアン": "轰隆", "どわあああっ！？な、なに！？": "哇啊啊啊！？什，什么！？", "あはははは、かかったわね！四凶の頭脳と言われる私の策略に！": "啊哈哈哈哈，中计了吧！中了我这个四凶的头脑的计策！", "コントン": "混沌", "……人間さんが立ちくらみ！？あっ、どうしたの": "……人間君站不稳了！？啊，怎么了", "立ってられない？そっか、力を吸われてるんだね！でもどうやって？": "站不住了？这样啊，力量被吸走了！但是怎么做到的？", "……この岩、まさか": "……这个岩石，难道", "そう。それでエルマイトを吸い取ってるんだよ～": "没错。就是用这个岩石吸取聖之力的～", "キューキ": "窮奇", "バカな奴らだ！偽の恋愛成就スポットにまんまとかかったな！": "一群笨蛋！居然中了假的恋爱成就地点的圈套！", "トーコツ": "檮杌", "我が名は変態皇帝。民草は敬意とおそれを持って『変帝』と呼ぶ！": "我的名字是变态皇帝。百姓们怀着敬意和恐惧称我为『变帝』！", "変帝": "变帝", "さあ、変帝閣下の世界征服の野望のため、エルマイトを捧げなさい！": "来吧，为了变帝阁下的征服世界野心，献上聖之力吧！", "なんて卑怯な手を使うの！これじゃあ、ずきんがかわいそうだよ！大好きな人間さんにお馬鹿な色ボケずきんって言われちゃう！": "用这种卑鄙的手段！这样，头巾太可怜了！最喜欢的头巾被喜欢的人说成是笨蛋色鬼！", "……ティンカ、表現": "……汀可，措辞", "あれっ、ティンカいま何か言ったかな？てへぺろっ★": "咦，汀可刚才说了什么？诶嘿★", "ふん、変な顔してふざけあってる場合かしら？": "嗯，现在是用奇怪的表情开玩笑的时候吗？", "変な顔じゃない！可愛くごまかしたところ！": "不是奇怪的表情！是可爱地蒙混过去！", "……でも一体どうしたら": "……但是到底要怎么做", "あ、すんません。通ります": "啊，不好意思。借过一下", "カップル男": "情侣男", "わー、まーくん、この岩だね。ずーっとラブラブでいられますように❤": "哇，阿君，就是这个岩石吧。希望我们能一直恩恩爱爱❤", "カップル女": "情侣女", "なあ、カップルがものすごい集まってきたぞ": "喂，情侣聚集过来了", "こいつらを信じさせるために広告出しまくったからね。まあ、ただの一般カップルが数組くらい……ちょ、来すぎ！！": "因为为了让他们相信，做了很多广告。嘛，只是几对普通情侣……等等，来太多了！！", "これ、吸引結界のキャパ超えちゃわない～？": "这个，不会超过吸引结界的容量吗～？", "いけない、エルマイトが爆発してあふれちゃう！": "不行，聖之力要爆炸溢出了！", "ドオオオンッ": "咚", "……人間さん、大丈夫？よかったぁ、ごめんね": "……人間君，没事吧？太好了，对不起", "くううっ、撤退よ！": "咕，撤退！", "コントン様。お呼びでしょうか": "混沌大人。您叫我吗", "兵士１": "士兵1", "私、今日はむしゃくしゃしてるの。つきあってもらうわよ": "我今天心情不好。你来陪我", "はっ！全身全霊で尽くさせていただきます！": "哈！我会全心全意侍奉您的！", "すぐさま招集された兵士４名。日頃からコントンが目をかけている変帝配下の兵士たちだ。": "混沌立刻召集了4名士兵。他们都是混沌平时就看中的，变帝手下的士兵。", "ほら、早く準備して": "快点，快点准备", "はっ！その美しいお姿を一目見れば、すぐにでも": "哈！只要能看一眼您那美丽的身姿，我马上就能", "その兵士の言葉に偽りはなく、少しはだけさせて胸元を露わにしただけで、たちどころに下半身を反応させた。": "那名士兵没有说谎，混沌只是稍微敞开胸口，他的下半身就立刻有了反应。", "コントンはその上にまたがる。同時に、１人がコントンのアナルに肉棒をあてがい、残る２人はコントンの左右に展開する。": "混沌跨坐在他身上。同时，一个人将肉棒抵在混沌的肛门上，剩下的两个人则在混沌的左右两边展开。", "んっ、あはぁ……これ、さいっこぉ……はぁっ、ああんっ、満たされてくわぁ……": "嗯，啊哈……这个，最棒了……哈啊，啊啊嗯，被填满了……", "そう言い、笑みを浮かべながらコントンは自らの局部へと挿入していく。": "混沌一边说着，一边露出笑容，将肉棒插入自己的私处。", "失礼します！": "失礼了！", "兵士２": "士兵2", "そしてアナル担当の兵士も挿入を開始する。": "然后肛门负责的士兵也开始插入。", "同時に、左右にいた兵士たちも自らの肉棒をコントンへ向ける。": "同时，左右两边的士兵也将自己的肉棒对准混沌。", "んはぁっ、あっ……あんっ……オスの匂いが充満してくるわ。それだけでもう、私ってば興奮しちゃうのっ、あぁんっ……": "嗯哈，啊……啊嗯……雄性的气味充满了这里。光是这样，我就兴奋起来了，啊啊嗯……", "ああ……コントン様のお体は本当に最高ですっ": "啊啊……混沌大人的身体真是太棒了", "でしょぉ？んっ、はあっ、もっとっ、奥までちょうだいっ、んはぁっ": "对吧？嗯，哈啊，再往，里面一点，嗯哈", "くっ、コントン様の可愛いお尻が俺の汚いモノをくわえこんでっ、ううっ": "咕，混沌大人可爱的屁股正含着我肮脏的东西，呜呜", "んはぁっ、私ってば同時に前後両方に挿れられちゃってるぅ。んっ、あぁっ、ほらぁ、近くに来てよぉ": "嗯哈啊，我同时被前后两边插入了。嗯，啊啊，来，再靠近一点", "左右で手コキされている兵士たちも、コントンの顔に肉棒を押し付けんばかりに近付く。": "左右两边被手交的士兵们，也把肉棒靠近混沌的脸。", "細くてすらっとした指が俺のモノを包み込んで、おおわああっ": "瘦小的手指包裹着我的肉棒，哦哦哇啊啊", "兵士４": "士兵4", "ねえ、私ってば魅力的でしょ？もっともっと、おまえたちのその卑猥なモノを、ぎっちぎちに勃てたっていいのよ": "你看，我很有魅力吧？你们的那些猥琐的东西，可以勃起到极限哦", "くっ、なんて顔で見るんですか。もう、はちきれそうだ": "咕，你用什么表情看我啊。已经，快要射了", "兵士３": "士兵3", "ぱくってしちゃおっかな？どうしよっかな？ねえ、してほしい？": "要不要含进去呢？怎么办呢？呐，想让我做吗？", "左手でこすりながら兵士の顔を見上げる。": "混沌一边用左手摩擦，一边抬头看着士兵的脸。", "見上げたまま、あーん、と口を開いて舌を伸ばしてみせる。": "她抬头，张开嘴伸出舌头。", "うっ、ううっ……そのままくわえてほしいっ。想像すると身体がうずいてっ……": "呜，呜呜……想让你就这样含进去。一想象就身体就痒痒的……", "気持ちいいよ、きっと。してほしいよね？": "一定很舒服哦。想让我做吧？", "舌をちろちろと左右に動かしてみせるコントン。が、兵士が生唾を飲み込んだところで引っ込めてしまう。": "混沌的舌头左右动着。但是，士兵吞了口唾沫后，她又缩了回去。", "でもおあずけ": "但是要等一下", "ああっ、そんな！": "啊啊，怎么这样！", "んっ、はぁっ、お尻のほうも、もっと奥まできてよ、ね？": "嗯，哈啊，屁股这边也，插得再深一点，好吗？", "しかし、おそれながら自分のモノは相当に太くて": "但是，虽然很抱歉，我的肉棒相当粗", "大丈夫よ。いいじゃない。私のお尻、あなたのサイズに拡げてくれれば。でしょ？": "没关系的。不是很好吗。我的屁股，被你扩张到你的尺寸。对吧？", "う、ううっ、そんなこと言われたら挿れたくなってしまいます！失礼します！": "呜，呜呜，被你这么一说我就想插进去了！失礼了！", "うっ、オマンコの方の圧力も高くなった！これは、アナルから押されてるのかっ": "呜，小穴那边的压力也变高了！这是，被肛门那边挤压了吗", "んっ、んはぁ……あっ、いい感じになってきたよぉ、はぁんっ。もっと激しく突いてよぉ": "嗯，嗯哈啊……啊，感觉变得不错了，哈啊嗯。再激烈地顶进来吧", "くうう、エロいし、それに顔にかかる髪の毛から、めっちゃいい匂いする！": "咕呜呜，好色情，而且落在脸上的头发，散发着非常香的味道！", "あぁっ、んっ、そう、これがほしいのっ、んはぁ……すっごい激しく当たってる、はぁっ……": "啊啊，嗯，对，我想要这个，嗯哈啊……非常激烈地顶着，哈啊……", "可愛らしいお尻の穴が、俺のモノでこんなに拡げられて……ああ、この背徳感がっ、更に俺をっ": "可爱的肛门，被我的肉棒扩张成这样……啊啊，这种背德感，让我更加", "んっ、あんっ、ねえ丸見えなの？ふふっ、私の恥ずかしいところって、今はあなたしか見えないのよ": "嗯，啊嗯，呐，能看得一清二楚吗？呵呵，我现在羞耻的地方，只有你能看见哦", "アナル担当の兵士はハッとした。": "负责肛门的士兵突然惊醒。", "コントン本人も含めて５人もこの場にいながら、２つの穴の結合を見届けられるのは自分だけなのだと気づく。": "他意识到包括混沌本人在内，虽然这里有5个人，但只有自己能见证两个洞穴的结合。", "んっ、あんっ、すっご、ごりごり当たってるのぉ、はぁんっ。ねえ、分かるぅ？もう軽く何度かイッちゃってるの": "嗯，啊嗯，好厉害，硬邦邦地顶着，哈啊嗯。呐，你知道吗？我已经去了好几次了", "ううっ、分かります！もうエッチな汁が俺のコレをぬるっぬるにしてますから。だから、ほらっ": "呜呜，我知道！因为你的淫水已经把我的肉棒弄得湿漉漉的了。所以，来吧", "やああんっ、勝手におっぱい触らないのっ。大きくないし……": "呀啊啊嗯，不要随便摸我的胸部。又不怎么大……", "でも、だからこそ感度は抜群じゃないですか。もっと感じてください": "但是，正因为如此，敏感度不是特别好吗。请再感受一下", "んあっ、はぁんっ、だめぇ、もうあたしイッちゃいそうだよぉ。ねえ、みんなで一緒にイクよ": "嗯啊，哈啊嗯，不行，我已经快要去了。呐，大家一起高潮吧", "ああっ、手が早くなって、ダメです、そんなにしたら": "啊啊，手变快了，不行，那样的话", "じゃあ、おあずけ終わり。あむっ、んちゅっ、くちゅ……": "那么，就不再忍耐了。啊唔，嗯啾，咕啾……", "っ！！": "！！", "こっちもね。んむっ、ちゅぶっ、ずちゅ……": "这边也是。嗯唔，啾噗，滋啾……", "うああ、出ちゃいそうです": "呜啊啊，要射了", "ね、みんな私にたっぷりかけてね。はぁっ、はぁんっ……思いっきり汚して。あなたたちの精液で、べっとべとにしてほしいのぉ……ああんっ": "呐，大家都尽情地射在我身上吧。哈啊，哈啊嗯……尽情地弄脏我。我想被你们的精液弄得黏糊糊的……啊啊嗯", "わっ……かりましたぁ！": "明……白了！", "あっ、ああっ、すごいっ、きちゃうっ！あたしもうイッちゃうよっ！精液まみれになるって考えただけで興奮しちゃうっ、ああっ、イクうううっ！": "啊，啊啊，好厉害，要来了！我已经要去了！光是想到要被精液弄得浑身都是，我就兴奋起来了，啊啊，去了——！", "４本の肉棒から放出された精液は、文字通り四方から飛び交ってコントンを汚し、その希望をかなえた。": "四根肉棒射出的精液，从四面八方喷射而出，玷污了混沌，实现了她的愿望。", "んっ、はぁっ……最高……すっごいスッキリしたぁ。むしゃくしゃしたら、また呼ぶからよろしくね": "嗯，哈啊……太棒了……爽到不行。要是心情又变差了，我会再叫你们的，拜托了", "頬を伝う精液を舌でぺろりと舐め取り、コントンは妖艶に微笑んだ。": "混沌用舌头舔了舔脸颊上的精液，露出了妖艳的微笑。"}