{"うう〜！寒いですね、今夜は雪が降るらしいですよ": "呜呜！好冷啊，今晚好像要下雪了", "ピュルテ": "看板", "今夜は人間さんが教えてくれたお鍋ってやつにしようよ。ん、どしたの、人間さん。誰かいる？": "今晚就吃人类君教我的火锅吧。嗯，怎么了，人类君。有人在吗？", "ティンカー・ベル": "汀可贝儿", "本当ですね。こんなところでうずくまって、具合でも悪いんですか": "真的呢。在这种地方蹲着，是身体不舒服吗", "いや。それが自分の任務": "不。这是我的任务", "セプテム": "塞芬图姆", "任務、ですか": "任务，吗", "自分の名はセプテム。ターゲットを確認するまで待機している": "我的名字是塞芬图姆。在确认目标之前待机", "ターゲットって、もしかして！暗殺しようなんていう、悪いヤツなんじゃないの！？": "目标，难道说！是打算暗杀的，坏家伙吗！？", "暗殺？自分は返礼するため旅をしている": "暗杀？我是为了回礼而旅行的", "ヘンレイ？": "汉伦？", "ターゲットは１７日前の夕刻、自分に握り飯を１つ分けてくれた。その恩を返すためにここで待機している": "目标在17天前的傍晚，分给我一个饭团。为了报答这份恩情，我在这里待机", "恩返しのために、そこまで！？おつうくらいならイイ子だな〜って思うけど、ここで待ち伏せって、ちょっと": "为了报恩，做到这种地步！？如果只是道个谢的话，那倒是个好孩子，但在这里埋伏，有点", "セプテムさん、どれくらいそうしていたんですか？": "塞芬图姆，你在这里待了多久了？", "ん……１日半といったところだな": "嗯……大概一天半吧", "こんな寒いのに！？": "天气这么冷！？", "食事もろくにしていない": "也没怎么吃饭", "恩返しって、そんなに苦行みたいな感じでやらなきゃいけないんだっけ": "报恩，是必须像这样苦行一样的吗", "人間さん、こちらをものすごく見てますよ。実際、お腹をすかせてるんでしょうし、何かあげた方がいいのでは": "人类君，他一直在盯着这边看。实际上，他应该饿了吧，给他点什么比较好吧", "この唐揚げを自分に！２つも！ミニトマトもくれるのか": "这个炸鸡给我！两个！还给我小番茄吗", "あんな目で見られたらそりゃあねえ": "被那种眼神盯着，那当然", "この恩、必ず返す": "这份恩情，我一定会报答的", "うー、さぶっ。雪が吹雪いてきちまった。早く帰らねえと……って、おいおい、行き倒れだ！": "呜，好冷。雪都刮进来了。得快点回去……诶，喂喂，有人倒下了！", "村人": "村民", "任務のため移動中だ": "我正在为了任务而移动", "いや、倒れてんじゃねえか。いいから、おらの家さ来い": "不，你这不是倒下了吗。好了，来我家吧", "連れて行かれた村人の家は、隙間風が吹き込む古いもので、彼も決して裕福ではないことが見てとれた。": "他被带到的村民家里，是间有风从缝隙里吹进来的破旧房子，看得出来他绝对不富裕。", "なぜ助けた": "为什么要救我", "そりゃあ、こんなべっぴんが倒れてたら……い、いや、なんでもねえ": "那当然是因为，这么漂亮的姑娘倒下了……不，不，没什么", "返礼は必ずする": "我一定会报答你的", "う、ううっ、礼なら今してくれっ！おらぁ、もう限界だっ！": "呜，呜呜，报答的话现在就报答吧！我，已经到极限了！", "唐突に押し倒されるセプテム。": "塞芬图姆突然被推倒。", "セプテムの衣服を乱した村人は、自らの雄々しくそそり立つモノを露出させる。": "村民弄乱了塞芬图姆的衣服，露出自己雄伟地耸立着的东西。", "返礼しようにも手持ちがない": "即使想报答，我也没有东西", "おらには、おめえがいてくれりゃあ十分なんだ！もうガマンできねえ": "我啊，有你的话就足够了！我已经忍不住了", "こぼれ出たセプテムの胸に吸い付きながら、もう無我夢中といった様子でセプテムの身体を犯す村人。": "村民一边吸着塞芬图姆露出来的胸部，一边忘我地侵犯着塞芬图姆的身体。", "おっ、あっ、これは？自分の体内に異物が": "哦，啊，这是？自己的体内有异物", "おおお、これがべっぴんの肌。そしておっぱい。なんてすべすべでやわらけえんだ。モチを買うカネもねえけど、モチみてえな肌が吸えるならそれでいい": "哦哦哦，这就是美女的肌肤。还有胸部。多么光滑柔软啊。虽然没有买年糕的钱，但能吸像年糕一样的肌肤的话，那就好了", "んっ、くっ、これは攻撃？": "嗯，呜，这是攻击？", "おらぁ、あんたを傷つけるつもりはこれっぽっちもねえよ。ただ、一生に一度の思い出がほしいだけなんだ": "我啊，完全没有伤害你的意思。只是，想要一生一次的回忆而已", "敵意は無し。なら自分はこのままでいれば？": "没有敌意。那我就这样待着吧？", "もちろんだあ。口でしろだの、贅沢は言わねえ。言えるはずねえ": "当然了。我不会要求你用嘴做，也不会说奢侈的话", "んっ、はっ、心拍数が上がっていく。これが恩返しになる？": "嗯，哈，心跳数上升了。这就是报恩？", "泊めてくれたお礼に身体をって、おらは鉄板だと思ってたんだがな": "我想，让你用身体来报答我让你住一晚的恩情", "はぁっ、あっ、っくう……これはっ、ああっ、自分の体内から膨張するような感じっ": "哈，啊，呜……这是，啊啊，从自己的体内膨胀的感觉", "こりゃあすげえ。ぐいぐい締め付けてきてっ、おお、すごいぞこれは": "这可真厉害。紧紧地缠着我，哦哦，这可真厉害", "痛みではないっ、この感覚は何っ……？類似性は麻痺に７割、幻惑に２割": "不是疼痛，这种感觉是什么……？相似性是麻痹的7成，幻惑的2成", "んな、難しいことじゃねえだよ。気持ちいい、快感、そんだけだ": "不是那么复杂的东西。舒服，快感，就只是这样", "気持ちいい？それは貴方の状態では": "舒服？那是你的状态", "俺はもちろんさあ。けんど、おまえだってこんなにヌルヌルにしてるじゃねえか": "我当然舒服了。但是，你不也变得这么湿了吗", "村人は愛液を結合部からいくらかすくい取り、セプテムの目の前で糸を引いて見せた。そしてその指で、乳房に愛液をなすりつける。": "村民从结合处舀起一些爱液，在塞芬图姆面前拉出丝线。然后用那根手指，把爱液涂在乳房上。", "はっ、はぁっ、自分が快楽。これが、快楽っ……？あ、ああっ、押し寄せるこの感覚が、快楽っ……！": "哈，哈，自己的快乐。这就是，快乐……？啊，啊啊，涌上来的这种感觉，就是快乐……！", "嬉しいよ。おらの粗末なチンポで、こんなべっぴんが感じてくれてるなんてよぉ": "我很高兴。我的粗劣的肉棒，能让这样的美女有感觉", "はっ、んはっ、感じてる。自分が？性的に感じてるっ？ああうっ、自然と声がっ、ああっ、漏れてしまうっ": "哈，嗯哈，有感觉。我？有性快感？啊啊呜，声音，啊啊，自然地漏出来了", "汗ばんだ顔で、息も荒く肩を上下させる。": "塞芬图姆满头大汗，肩膀上下起伏，呼吸急促。", "そんなセプテムには、もはや普段の平静さはほぼ残っていなかった。": "塞芬图姆已经几乎失去了平时的平静。", "痛みを伴う拷問なら何時間でも耐えられるのに、何故これは、ああうっ、勝手に声が、んあっ、しかも普段と違う声がっ、はぁんっ": "如果是伴随着疼痛的拷问，我可以忍受好几个小时，为什么这个，啊啊呜，声音擅自，嗯啊，而且是和平时不同的声音，哈啊嗯", "胸を揉みながら必死にピストンする村人。": "村民一边揉着胸部一边拼命地活塞运动。", "その甲斐あってか、セプテムは呼吸も衣服も乱し、そして愛液をこぼしながらとろんとした目で村人を見るようになっていた。": "也许是努力有了回报，塞芬图姆的呼吸和衣服都乱了，然后一边流着爱液一边用迷离的眼神看着村民。", "くうっ、こんなべっぴんが俺をメスの顔で見てくるっ……！これでイカせなきゃ、チンポぶら下げてる意味がねえっ": "咕呜，这样的美女用雌性的表情看着我……！如果这样还不让她高潮，那我带着鸡巴就没有意义了", "あっ、ああうっ、急に速度が上昇っ、はぁっ、体内の異物は子宮口に到達っ、ああんっ": "啊，啊啊呜，速度突然上升，哈啊，体内的异物到达子宫口，啊啊嗯", "ああ、分かるっ、べっぴんさんの奥にしっかり当たってるのがっ。繋がってるんだ！": "啊啊，我知道，我确实地顶到了美女的深处。我们连接在一起了！", "んっ、はぁっ、身体が小さく痙攣してっ、んんっ、あはぁっ、止まらない。自分の中にあるこれは、期待感。もっと、もっと激しく出し入れしてほしい、そんな期待感": "嗯，哈啊，身体轻微痉挛，嗯嗯，啊哈啊，停不下来。我心中的这种感觉，是期待感。希望你更加，更加激烈地抽插，这样的期待感", "な、なんだって、そりゃあおねだりかよぉ？もっと奥まで突いて、そう言ってんのか": "你，你说什么，这是在求我吗？让我插得更深，你是这个意思吗", "奥、そう、自分の身体の奥にっ、ひときわ性的快感を引き起こす、ああうっ、この場所っ、そこを、刺激されることを、どこかで期待して……": "深处，没错，自己的身体深处，能引起强烈的性快感，啊啊呜，这个地方，我期待着，那里被刺激……", "いいんだよ。難しいことは。シンプルに言ってくれりゃいいんだ": "可以哦。不要说那么复杂的话。简单地说就行了", "シン、プルに……？んっ、はぁっ、ああうっ": "简单地说……？嗯，哈啊，啊啊呜", "オマンコの奥の気持ちいいとこ、あなたのチンポでガンガン突いて下さい。これで済むだろ": "请用你的鸡巴，狠狠地顶到小穴深处的舒服的地方。这样就行了吧", "それで、いいのか……": "这样，就可以了吗……", "そう言ってくれること自体が恩返しだよ": "你这么说本身就是报恩了", "んっ、あっ、はぁっ、分かったぁっ、ああっ、オマンコの奥の気持ちいいとこ、あなたのチンポでガンガン突いて下さい": "嗯，啊，哈啊，我知道了，啊啊，请用你的鸡巴，狠狠地顶到小穴深处的舒服的地方", "うう、正直もう限界に近いが、こんなべっぴんにおねだりされたんだっ、腰が壊れるまで振ってやるっ！": "呜呜，说实话已经接近极限了，但是被这样的美女请求了，我要一直抽插到腰断掉为止！", "期待に応え、激しくピストンする村人。": "为了回应期待，村民激烈地活塞运动。", "おそらくセプテム本人は自覚がないだろうが、その顔は快楽を堪能しきっている表情へと変化していた。": "恐怕塞芬图姆本人没有意识到，她的表情已经变成了享受快乐的表情。", "はぁっ、あはっ、こんなに自分が心地よくなれる返礼方法があったなんて": "哈啊，啊哈，居然有让自己这么舒服的报恩方法", "最後は、こう言うといい。『中でたっぷり出して下さい。それがお礼です』ってなあ": "最后，你只要说『请在里面射得满满的。这就是我的报恩』就行了", "んっ、あんっ、中でたっぷり、あ、あはぁっ、出してっ、んはぁっ": "嗯，啊嗯，请在里面，啊，啊哈，射得满满的，嗯哈", "先ほどに続いて言われたとおりに繰り返すセプテムに、村人は感動すらおぼえた。": "塞芬图姆继续重复着刚才的话，村民甚至感到有些感动。", "なんて最高なんだ、べっぴんが俺に中出しセックスを求めてくるなんて！よおし、出すぞお！": "太棒了，美女居然主动要求我内射！好，我要射了！", "ああっ、自分も何かが、ああうっ、衝動、これは衝動、ああうっ、もうどうにかなってしまいそうなっ、ああうっ、刺激が強くてぇ": "啊啊，自己也感觉，啊啊呜，冲动，这是冲动，啊啊呜，已经要变得奇怪了，啊啊呜，刺激太强了", "くうう、出すぞ！べっぴんさんの中にぃ！ふおおおお": "咕呜呜，要射了！射在美女的里面！呼哦哦哦哦", "存分に味わったところで、村人はたまらず射精する。": "充分品味之后，村民忍不住射精了。", "んっ、んはぁ……熱いのが自分の体内にたくさんっ？んはっ、ああうっ": "嗯，嗯哈……热热的东西在自己的体内射了好多？嗯哈，啊啊呜", "あ、ああ……最高だった……": "啊，啊啊……太棒了……", "満足そう。ちゃんとお礼できた？": "看起来很满足。有好好报恩吗？", "当然だよ。最高だよ、おめえさんの身体はよぉ": "当然了。你的身体真是太棒了", "喜んでもらえて、自分もこんなに……これ、最高のお礼の形": "能让你高兴，自己也这么……这就是，最好的报恩方式"}