{"そっちがその気なら……私の国を新たに作るまで。覚悟しておきなさい。さあ、来るのよ！": "如果你有那個意思的話……那就到我建立新的國家爲止。做好覺悟吧。來吧，放馬過來！", "シンデレラ・アビス": "深淵灰姑娘", "あっ、人間さんが！シンデレラさんに捕まっちゃいました！": "啊，人間君！被仙杜瑞拉抓住了！", "ピュルテ": "看板", "人間さんを捕まえてどうするつもりなの、姐さん！": "抓住人間君打算做什麼，大姐！", "ティンカー・ベル": "汀可貝兒", "分からないの？私はとにかく、すべての力をこの身に集めたい……彼のこの強大なエルマイトを無視なんてできないわ": "你還不明白嗎？總之，我想把所有的力量都集中到我的身體裏……我不能忽視他那強大的聖之力", "でも、シンデレラさんは今、ディマイトの力を持ってるのに……！？": "但是，仙杜瑞拉小姐現在，明明已經擁有惡之力了……！？", "これまで彼から得たエルマイトが、今まさに私の中でディマイトに転換したのよ？なら……試してみる価値はあると思わない？": "從他那裏得到的聖之力，現在正在我的體內轉換成惡之力哦？那麼……你不覺得值得一試嗎？", "エルマイトとして取り込んでも、ディマイトの力になっちゃうってこと！？難しくてよくわかんないけど、人間さんを好きにはさせないよ！": "也就是說，即使作爲聖之力吸收，也會變成惡之力！？雖然太複雜了我不是很明白，但我不會讓你喜歡上人間君的！", "勢いだけはあるけど、果たして止められるかしらね？それでは……ごきげんよう": "你只有氣勢，到底能不能阻止我呢？那麼……再見了", "ああっ、飛んだ！？人間さんさーん！": "啊，飛走了！？人間君！", "さあ、こっちに来なさい。たっぷり可愛がってあげるわ": "來吧，到這邊來。我會好好疼愛你的", "シンデレラが浮かべる邪悪な笑み。": "仙杜瑞拉露出邪惡的笑容。", "でもその要因は……": "但是主要原因……", "昔の男のことなんて忘れろ？あなた……なんっにも分かってないのね": "忘記以前的男人？你……什麼都不明白呢", "毎週のようにあなたに愛されて、エルマイトを体中にみなぎらせていたのよ。心の傷だの悲しみだの、とっくに癒えてるわよ": "每週都被你所愛，聖之力充滿了我的身體。心靈的創傷和悲傷，早就痊癒了", "いわゆるトラジェディ砦の悲劇が、こちらの時間感覚でどれほど前のことかは分からない。": "我不知道所謂的悲劇之城的悲劇，以這邊的時間感覺來說是多久以前的事。", "だが、彼女の言葉は強がりには聞こえなかった。": "但是，她的語氣聽起來不像是在逞強。", "あの人のことを忘れたりはしないわ。それは一生ね。だって今でも愛してるもの。あなたとどっちが上とか、１番２番とか、そんなふうに比べるのはナンセンスよ": "我不會忘記那個人的。一輩子都不會。因爲我現在也愛着他。你和他誰更優秀，誰是第一誰是第二，這種比較是沒有意義的。", "自分が上だと言ってほしい。": "我希望她能說我是第一。", "そう期待していた心を見透かされたようで、思わず目をそらす。": "我期待她能這麼說，但我的心思似乎被看穿了，我不由得移開了視線。", "私はどっちも同じくらい愛してるわ。彼はもういないんだから、物理的にも制度的にも、それでいいでしょう？それすら許せないっていうなら……": "我對你們兩個的愛是一樣的。他已經不在了，所以無論是從物理上還是制度上來說，這樣都行吧？如果連這都不允許的話……", "ぐいっと襟首を掴まれ、キスされるのかと思うほど顔を近づけられる。": "她一把抓住我的衣領，把臉湊到我面前，幾乎要吻上我。", "あなたが私を染めればいいのよ": "只要你染上我的顏色就行了。", "安心しなさい。ここなら外に声は漏れないから": "放心吧。這裏的聲音不會傳到外面去的。", "言われるがまま連れてこられた部屋は、薄暗く湿った匂いがした。感覚的には地下ではなさそうなのだが。": "我被她帶到了一個昏暗而潮溼的房間。感覺不像是在地下。", "前に通ったでしょう。裏口から謁見の間に続く秘密通路の途中に、こういう隠し部屋もあるのよ": "我們之前不是來過嗎？從後門通往謁見廳的祕密通道途中，也有這樣的隱藏房間。", "首に付けられた枷に繋がる鎖を手にしたシンデレラが、見下したような視線でこちらを見下ろしている。": "仙杜瑞拉手裏拿着系在脖子上的枷鎖，用輕蔑的眼神俯視着我。", "いい年をした男が全裸で床に転がっていることを考えれば、蔑まれ飽きられるのも無理ない場面に思えるが、そうしたのはシンデレラ自身なのに。": "一個老大不小的男全裸躺在地上，被輕蔑也是理所當然的，但明明是仙杜瑞拉自己讓我變成這樣的。", "なあに、このはしたないモノは？触れられてもないのに、どうしてこんなにしてるのかしらね": "這是什麼下流的東西？明明沒被碰到，爲什麼會變成這樣呢？", "ギンギンに勃起してしまっているのは、確かにはしたないかもしれない。だが、惜しげもなく豊かな胸を披露しているのも、またシンデレラ自身だ。": "勃起得硬邦邦的確實很下流，但毫不吝惜地展示豐滿的胸部的也是仙杜瑞拉自己。", "はああ？私がいけないの？私がはしたない、自分からおっぱい見せて喜んでる痴女だと、そう言いたいわけ？": "哈啊啊？是我不好嗎？你想說我是下流的，自己露出胸部還很高興的癡女嗎？", "自分自身の言葉に煽られているのか、シンデレラの頬が徐々に赤く染まっていく。": "或許是被自己的話煽動了，仙杜瑞拉的臉頰漸漸染上了紅色。", "と、シンデレラは靴を脱いで上を向いて固くなっている肉棒を踏みつけにした。": "然後，仙杜瑞拉脫下鞋子，踩在向上翹起的肉棒上。", "冗談じゃないわ。こんな下品なモノ……なあに、私に踏みつけにされてるくせに、また固くなってきたんじゃないの？": "開什麼玩笑。這麼下流的東西……什麼嘛，明明被我踩着，怎麼又變硬了？", "事実だった。": "這是事實。", "踏みつけにする足の裏の感触が、さらに刺激を呼び込んでいる。": "被踩着的腳底的觸感，喚來了更多的刺激。", "今日はかなり長い時間、枢密院議会に拘束されていたはずだ。それも、答弁の際には座ったままではないから、立つ時間も多かったのではないか。": "今天她應該在樞密院議會上被拘束了很長一段時間。而且，答辯的時候不能坐着，所以站着的時間應該也很多吧。", "ましてガラスの靴なんて、通気性が良くないに違いない。": "更不用說玻璃鞋的透氣性肯定很差。", "ふうん。それで、この私の……足の裏の熱が、それにしっとりした湿り気が、たまらないってわけね": "嗯。所以，我的……腳底的熱量，還有溼潤的溼氣，讓你欲罷不能啊", "感じられる、と言っただけで、たまらないなんて言っていない。": "我只是說能感覺到，可沒說欲罷不能。", "が、実際のところはそのとおり。むしろ嗅がせて欲しいとさえ思っている。": "但實際上確實如此。我甚至想讓她聞一聞。", "見透かされて気恥ずかしい思いをしていると、": "正當我因爲被看穿而感到羞恥的時候，", "気持ちいいんでしょう？だったら、もっと踏んであげるわ。こうやってこすりつけた方が嬉しいのかしら？ほら、どうなのよ": "感覺很舒服吧？那我就多踩踩你。像這樣摩擦會更開心嗎？喂，怎麼樣啊", "ガシャンッ。": "咔嚓。", "首枷に繋がる鎖を乱暴に引っ張るシンデレラ。": "仙杜瑞拉粗暴地拉扯着連接項圈的鎖鏈。", "連動して首を引っ張られ、こちらも思わず嗚咽を漏らしてしまう。": "我的脖子被拉扯着，不由得發出了嗚咽聲。", "それを聞いたシンデレラは、": "聽到這個聲音的仙杜瑞拉，", "んふふ……やあね。感じちゃって、喘いじゃってるの。女の子みたいに、ここ……こんなに濡らして": "嗯哼哼……真討厭。你有感覺了，還喘起來了。就像女孩子一樣，這裏……都溼成這樣了", "そう言って、器用に亀頭の先端を足の指先で舐め回すように、回転させる。ストッキング越しに指先についたカウパーを、あちこちに塗りたくっていく。": "說着，她靈巧地用腳趾尖來回舔舐龜頭的前端。她把考柏液塗在襪子上，然後到處塗抹。", "ほらぁ、好きなんでしょう？だったらちゃんとおねだりしなさいよ。おちんちん、もっと踏んでください、って口に出して言うの、ほら！": "你看，你喜歡吧？那就好好地求我。說“請再多踩踩我的小雞雞”，快說！", "また鎖を引っ張られる。": "她又拉了拉鎖鏈。", "たまらず、言われたとおりに答えると、シンデレラは満足げに笑みを浮かべた。": "我忍不住照她說的做了，仙杜瑞拉露出了滿意的笑容。", "また大きくなってきたわ。こんなにされて感じるなんて、どうみてもヘンタイよ。こんな姿、みんなに見られたらどう思われるかしらね": "又變大了。被這樣對待還有感覺，怎麼看都是個變態。要是被大家看到你這副樣子，他們會怎麼想呢", "拷問を受けてる、と助けに入ってくれるはずだ。": "他們應該會以爲我正在接受拷問，然後來救我。", "それとも、お楽しみ中なんて心配して損したと責められるのだろうか。": "還是說，他們會責怪我，說他們白擔心了一場，其實我正在享受呢。", "ふと身体を起こそうとすると、踏みつけにするシンデレラの股間が垣間見える。": "我突然想站起來，卻瞥見了仙杜瑞拉的胯部。", "私も愉しんでるですって？適当な言いがかりはよして。あなたから効率的にエルマイトを搾り取るために、こうやって……ほらぁ！": "你說我也很享受？別胡說八道了。爲了從你身上有效率地榨取聖之力，我纔會這樣……你看！", "ぐっ、ぐっ、と踏む足に力を込める。カウパー液で汚れているシンデレラの足先はぬるついていて、しごかれていく。": "她用力地踩着我的肉棒。仙杜瑞拉的腳尖被考柏液弄髒，變得溼滑，然後開始摩擦我的肉棒。", "だが、シンデレラの股間も同様に湿っているはずだ。黒なので分かりづらいが、確かに中央部が若干、色が濃くなっている。": "但是，仙杜瑞拉的胯部應該也同樣溼了。雖然因爲是黑色的看不太清楚，但中央部分的顏色確實變深了一些。", "あなたのモノを踏むことで感じるなんて、それこそ私までヘンタイみたいに言わないでちょうだい。私はエルマイトがほしいだけ……": "踩你的肉棒居然會有感覺，別說得好像連我都是變態一樣。我只是想要聖之力……", "激しくこすり、踏みつけているうちに、シンデレラの呼吸も荒くなっていく。": "在激烈的摩擦和踩踏中，仙杜瑞拉的呼吸也變得急促起來。", "もちろん本人は認めないだろうが、それは踏む動作が激しいからではなく、興奮しているからに間違いない。": "當然她本人是不會承認的，但那肯定不是因爲踩踏的動作太激烈，而是因爲興奮了。", "まったく……はぁっ、はぁ……こんなに固くて太くて、ゴツゴツしてて……本当にいやらしい形してるんだからぁ……": "真是的……哈啊，哈啊……這麼硬這麼粗，還凹凸不平的……真是下流的形狀……", "興奮のおもむくまま、シンデレラは肉棒を踏みつけ、こすりつけ、そして鎖を乱暴に引く。": "仙杜瑞拉順從着興奮，踩踏着肉棒，摩擦着，然後粗暴地拉扯着鎖鏈。", "あんたなんてエルマイト製造機なの。私が出せと言ったらすぐ出す、出すなと言えば何されてもガマンするのよ": "你就是個聖之力製造機。我說射你就射，我說不許射你就得忍耐", "ひどいことを言われているのに、下半身はどんどん切なくなっていく。": "明明被說了這麼過分的話，我的下半身卻越來越難受。", "もう射精は間近に思えた。": "感覺馬上就要射精了。", "はあ？あ、あなたねぇ……はあっ、勝手に出すなんて許さないわよ。私がいいって言うまでガマン！ほら、ガマンよ！": "哈啊？你，你啊……哈啊，我可不允許你擅自射出來。在我允許之前給我忍住！快，忍住！", "激しくこすられる。ガマンなんてとてもできない。もってあと数秒。": "被激烈地摩擦着。我根本無法忍耐。再過幾秒就要射了。", "出すなって言われてるのに出しちゃうの？そんなに私の足の裏が気持ちいい？ずっと靴履いたままムレムレのストッキングでこすられて、ガマンできなくなっちゃうの？": "明明都說了不準射，你卻要射出來嗎？我的腳底有那麼舒服嗎？一直被穿着悶熱的襪子摩擦，就忍不住了嗎？", "ガマンの限界。": "忍耐到極限了。", "いまだシンデレラから射精の許可は出ていないが、暴発してあちこちに飛び散ってしまう。": "雖然仙杜瑞拉還沒有允許我射精，但我還是爆發了，精液四處飛濺。", "あ、あはぁ……出しちゃったのねぇ……？一切、私は許可していないのだけど、それでも出しちゃったのね。このヘンタイちんちんは……": "啊，啊哈……射出來了呢……？我明明沒有允許，你卻還是射出來了。這根變態肉棒……", "カウパーどころか、精液まみれになってしまった右足のストッキングそのままに、ぐっと押し込むように踏みつけてくる。固さを失いつつある肉棒を踏まれ、思わず声が漏れる。": "不僅是考柏液，連精液都沾滿了右腳的襪子，她用力地踩了上來。被踩着逐漸失去硬度的肉棒，我不由得叫出了聲。", "このままじゃ靴が履けないじゃない。何をすべきか分かってるわよね？": "這樣下去就穿不了鞋了。你知道該怎麼做吧？", "目の前に突き出された足先。": "腳尖伸到了我的眼前。", "その足裏へ舌を這わせ、丁寧に舐めとっていく。": "我用舌頭舔着她的腳底，仔細地舔乾淨。", "遠くから、聞き慣れた声が聞こえてきた。ペニスがきゅっと縮む。": "遠處傳來熟悉的聲音。我的陰莖一下子縮了回去。", "どうやら、ようやくみんな着いたようね。ちょっと相手してこようかしら": "看來大家終於到了。我稍微去應付一下", "湿ってはいるだろうが、ぱっと見はきれいになった足をガラスの靴へ戻すシンデレラは、そのまま部屋を出ていく。": "雖然還是有些溼潤，但仙杜瑞拉還是把看上去幹淨了許多的腳放進了玻璃鞋裏，然後就這樣離開了房間。", "パンツとズボンだけでも、と慌てて散らばった服へ手を伸ばした。": "我慌忙地把手伸向散落在地上的衣服，想着至少要穿上內褲和褲子。"}