{"さてと、このあたりでお昼ごはんにしましょうか": "那麼，差不多該喫午飯了", "ピュルテ": "看板", "しばらく町にも立ち寄れてないから、ヴェルのお弁当がここ数日の唯一の楽しみよ": "已經好幾天沒去鎮子了，威爾的便當是我這幾天唯一的樂趣", "シンデレラ": "仙杜瑞拉", "シートを敷いて……と。あれ、何の音です？": "把墊子鋪好……咦，這是什麼聲音？", "パンッ、パパンッ": "砰，砰砰", "森の方から変な音がするわね。まさか魔物じゃないわよね": "森林那邊傳來了奇怪的聲音。不會是魔物吧", "よ～し、トーコツが注意を引いてるうちに、そ～っと……": "好～趁着檮杌吸引注意力的時候，悄悄地……", "キューキ": "窮奇", "まあいいわ、大したことじゃない……って、ちょっと！あなた確か四凶のキューキ！": "算了，沒什麼大不了的……等下！你不是四凶的窮奇嗎！", "うわ、見つかった～": "嗚哇，被發現了～", "ああっ、お弁当や食料の入った袋を持っていっちゃってます！": "啊啊，裝便當和食物的袋子被拿走了！", "へっへ～ん、兵糧攻めなんだもんね～。おなかすいて動けないところをやっつけちゃうんだからね～": "嘿嘿～斷糧戰術。等你們餓得動不了的時候，我再收拾你們～", "喋り方はどんくさいのに、足はすごく早いわ！": "說話方式雖然笨拙，但腳程卻很快！", "いい匂いする～。美味しそうだなあ。走りながら食べちゃおっと": "好香～看起來好好喫。邊跑邊喫吧", "あーっ！せっかくのお弁当を食べ始めてますよ！！": "啊！她開始喫便當了！！", "あの吊り橋を渡るつもりですよ！": "她打算過吊橋！", "橋を渡って向こうから切り落とせば追ってこれない！コントンの考えた作戦は完璧だな～": "過了橋再從對面把橋砍斷，他們就追不上了！混沌的作戰計劃真是完美～", "ダメです、早くて追いつけそうにありませんっ": "不行，太快了，追不上", "やったね、楽勝……って、ああっ、タコさんウィンナーが落ちちゃった！": "太好了，輕鬆獲勝……啊，章魚香腸掉了！", "ちょっと！早く橋を渡ってこっちにきなさい！": "快點！快點過橋到這邊來！", "コントン": "混沌", "食べながら走るから落とすんだよ！もうタコさんはあきらめな！": "跑着喫東西纔會掉！章魚香腸就放棄吧！", "トーコツ": "檮杌", "え～、だって、あっ": "嗯～可是，啊", "落ちたタコさんばっかり見てるから転ぶのよ！": "只顧着看掉下去的章魚香腸，結果摔倒了！", "あっ、やばいっ！転んだ拍子に、吊り橋の支柱を握ったぞ！": "啊，糟了！摔倒的時候，她抓住了吊橋的支柱！", "グシャアアア": "啪嘰", "馬鹿力発動……": "發動怪力……", "渡る前に橋を落としちゃったぞ……あいつ何やってんだ……": "過橋之前橋就斷了……那傢伙在幹什麼……", "どうしようもないわよ、こんなの！撤退！": "這下子沒轍了！撤退！", "ふえ～っ、どうしよう～": "嗚～怎麼辦～", "さて……話を聞かせてもらいましょうか": "那麼……把事情說清楚吧", "一応、敵方の捕虜ということで軟禁状態にあるキューキの様子を見ようと部屋に入る。": "作爲敵方的俘虜，我決定去探望一下被軟禁的窮奇。", "何度か会ううち、決して悪いヤツではないとは感じていた。できれば仲間になってもらいたいと説得を試みたのだが。": "在幾次的接觸中，我感覺她並不是個壞傢伙。如果可以的話，我想讓她成爲我的同伴，所以嘗試說服她。", "裏切るなんて……だって、わたしは変帝に仕えていることで、存在が肯定されるから": "竟然要我背叛……因爲，我侍奉着變帝，我的存在纔得到了肯定", "ひととおり事情を聞く。": "我大致瞭解了情況。", "創造期からずっと追放され孤独だったこと、変帝に毎晩のように奉仕していたこと。": "從創造期開始就一直被放逐，孤獨一人，每晚都侍奉着變帝。", "それを聞いて方向性は決まった。": "聽了這些，我決定了方向。", "目には目を、歯には歯を。": "以眼還眼，以牙還牙。", "んっ、ああうっ、やっぱり捕虜には同じことするんだね。閣下も捕虜にはこうしてたから……んっ、くうっ": "嗯，啊啊嗚，果然對俘虜做同樣的事。閣下對俘虜也是這樣……嗯，嗚嗚", "まだ濡れ方が少ない状況で強引に挿入したので、さすがに中はキツい。": "在還沒有充分溼潤的情況下強行插入，裏面果然很緊。", "しかし、変帝へのご奉仕も同じようなレベルだったようなので、大きな問題ではないだろう。": "但是，她對變帝的侍奉似乎也是同樣的水平，所以應該沒什麼大問題。", "変帝より自分がいいことを証明？そんなことありえないと思うけど……えっ、わたしも気持ちよくなる？": "證明自己比變帝更好？我覺得不可能……誒，我也會舒服起來？", "あまりピンと来ていない様子のキューキ。": "看起來她還沒有什麼感覺。", "ゆっくり挿入していくが、まだ性的な刺激が充分に伝わっていないようだった。": "我慢慢地插入，但似乎還沒有充分地傳達性刺激。", "閣下としてても気持ちいいよ。お腹がきゅんきゅんするし、はあはあする": "作爲閣下的俘虜也很舒服。肚子裏面一緊一緊的，哈啊哈啊的", "そのコメントに、この作戦の勝機が確実に見えた気がした。": "聽到這句話，我確信了這個作戰的勝算。", "ツノを持ちながら、ゆっくり中をこね回すように抽送していく。": "我一邊撫摸着她的角，一邊慢慢地在裏面抽插。", "じっくりと丹念にかき混ぜていくと、徐々にだが愛液が滲み出してきた。": "我仔細地攪拌着，慢慢地，愛液開始滲出來了。", "ふうっ、んっ、はぁっ……だんだん身体が熱くなってきたけど、なんだろこれ……んっ、あうっ": "嗚，嗯，哈啊……身體越來越熱了，這是怎麼回事……嗯，啊嗚", "聞く限り、本当に変帝はキューキを性処理という観点でしか扱っていないようだった。": "聽她這麼說，看來變帝真的只是把窮奇當成性處理工具。", "ならば、愛情たっぷりに感じるクロスをすれば、意識よりも先に身体がこちらを求めるのではないか。": "那麼，如果我用充滿愛意的交錯來侍奉她，她的身體應該會比意識更快地尋求我。", "な、なんだろ、いつもの閣下とするご奉仕と少し違うっ……んっ、はぁっ": "怎，怎麼回事，和平時侍奉閣下時有點不一樣……嗯，哈啊", "出せればいいと割り切る変帝よりも、感じさせてやろうという意図があるのだから、少なくともキューキの側にも変化は伝わるはず。": "比起只想射精的變帝，我有讓她有感覺的意圖，至少應該能讓她感受到變化。", "んっ、はぁっ……？なんか、いつもより早くきゅんきゅんするのがきてっ、あっ、はぁっ！？": "嗯，哈啊……？感覺，比平時更快地一緊一緊的，啊，哈啊！？", "大きく揺れる胸を、ぎゅっと力強く揉みしだくと、キューキは身体をびくんっ、と震わせた。": "我用力地揉捏着她那搖晃的胸部，她的身體猛地一顫。", "んはああっ！？ど、どうしてっ、何このかんじっ、んあっ、あうっ、おっぱい触られただけで、こんなにっ！？んんっ、ああんっ": "嗯哈啊啊！？爲，爲什麼，這是什麼感覺，嗯啊，啊嗚，只是摸了下胸部，就變成這樣了！？嗯嗯，啊啊嗯", "いよいよキューキの身体は、こちらの意図を汲み取ってくれたようだ。": "終於，窮奇的身體也察覺到了我的意圖。", "繋がっている秘裂からは、透明な粘液が次々と溢れ、竿は光を反射するようになっていく。": "結合的祕裂處，不斷溢出透明的粘液，肉棒也變得越來越光滑。", "はああんっ！？すごい、なにこれぇ、んはあっ、お腹の奥がきゅんきゅんするのが、すっごいきてるっ、ああうんっ！": "哈啊啊嗯！？好厲害，這是什麼，嗯哈啊，肚子裏面一緊一緊的，好厲害，啊啊嗚嗯！", "この程度で終わる自分ではない、という強い決意を込め、ツノを掴んで少し強引にピストンする。": "我下定決心，不會以這種程度就結束，抓住她的角，稍微強硬地進行活塞運動。", "ああっ、やんっ、それなにっ！？す、すごいのっ、立ってられなくなっちゃうよっ、ああっ": "啊啊，呀嗯，這是什麼！？好，好厲害，要站不住了，啊啊", "ポイントは、ツノを本気で掴んで、それを軸にピストンしないことだ。": "重點是，認真抓住她的角，以此爲軸進行活塞運動。", "変帝は自分勝手なプレイに終始していたが、唯一正しかったのはキューキのM属性を見抜いていたであろうことだ。": "變帝從頭到尾都是自顧自地玩弄她，唯一正確的是，他看穿了她的M屬性。", "ああうっ、この動けない感じっ、閣下のときと同じっ、ああうっ、わたし、これ好きなのぉ？んはあうっ": "啊啊嗚，這種無法動彈的感覺，和閣下那時一樣，啊啊嗚，我，喜歡這個？嗯哈啊嗚", "ツノを持たれて強引にされるのが好きなのだ。": "她喜歡被抓住角強行玩弄。", "それがリアルな苦痛でなく、ちょっと強引にされている、と感じられる演出として使えれば、キューキは満足するはずだと読んでいた。": "我估計，只要讓她感受到被強行玩弄的感覺，而不是真正的痛苦，就能滿足她了。", "やああっ、お腹の奥が熱いのぉっ、きゅんきゅんよりすごいっ、はああんっ！？だめぇ、ヒザがガクガクしてきちゃってぇ": "呀啊啊，肚子裏面好熱，比被窮奇玩弄的時候還要厲害，哈啊啊嗯！？不行，我的腿都軟了", "頃合いだ。": "差不多了。", "敢えて、ピストンを浅くする。": "我故意放緩了活塞運動。", "スピードはある程度は維持するが、入り口近くの浅いところまでしか挿入しない。": "雖然維持着一定的速度，但只插入到入口附近的淺處。", "ふあっ？な、なに、どうしてそんな……んっ、はぁんっ、やだぁ、切ないよぉ……": "呼啊？怎，怎麼了，爲什麼突然……嗯，哈啊嗯，討厭，好難受……", "すっとぼけて、どうした？と問いかけると、キューキは上気した顔をこちらに向け、懇願するような視線を向ける。": "我裝作不知道，問她怎麼了，她便紅着臉看向我，用懇求的眼神看着我。", "さっきみたいなの、どうしてしなくなったの……？": "爲什麼，不再像剛纔那樣了……？", "してほしいのか、と更に問い返すと、キューキはさすがに逡巡する。": "我反問她是不是想要我那樣做，她猶豫了一下。", "仕方ないので、一度だけ奥まで突き上げる。が、すぐにまた浅く。": "沒辦法，我只好再次插入到深處，但很快又放緩了速度。", "ひあああんっ！あ、あうっ、お、お願いぃ……さっきみたいに、奥までしてよぉ……切なくておかしくなっちゃうぅ……": "咿啊啊啊嗯！啊，啊嗚，求，求你了……像剛纔那樣，插到深處吧……我難受得都快瘋了……", "思わず口元に笑みが浮かびそうになるが、おねだりのためにキューキが振り返っているので懸命にこらえる。": "我差點就笑出聲來，但看到她回頭央求我，我拼命忍住了。", "そして、一気に最奥部めがけて全力で突き上げる。もはや余裕のなくなったキューキは振り返るどころか立っているのがやっとといった様子。": "然後，我一口氣全力頂到最深處。已經沒有餘力的窮奇，別說是回頭了，連站着都很勉強。", "ひああっ！？あっ、んはっ、これすごいっ、ああうっ、おかしくなっちゃうぅ！ああっ、きゅんきゅんするところから、なんかきちゃうよっ、はああんっ！": "咿啊啊！？啊，嗯哈，這個好厲害，啊啊嗚，要變得奇怪了！啊啊，有什麼東西，要從一緊一緊的地方出來了，哈啊啊嗯！", "こちらも絶頂までカウントダウンが始まっていたところだ。": "我也開始倒計時，準備迎來高潮。", "一気に勝負といこうか。": "一口氣決勝負吧。", "んはああっ、やんっ、だめっこれ以上っ、はああんっ！もうこれ、なんかきちゃうっ、あああうっ、だめえええええっ！！": "嗯哈啊啊，呀嗯，不行了，再這樣下去，哈啊啊嗯！有什麼東西，要出來了，啊啊啊嗚，不行了！！", "のけぞりそうになるキューキの身体を、ツノを軸にぐっと捕まえ、そしてキューキが突かれたがっている最奥部へすべての精を流し込む。": "我以角爲支點，緊緊抓住快要後仰的窮奇的身體，然後將所有的精液注入到窮奇想要被頂到的最深處。", "あ、あうっ、はああう……な、なんか、すっごいのきた……これなに……？えっ、これがイクってこと……？": "啊，啊嗚，哈啊啊嗚……有，有什麼，很厲害的東西……這是什麼……？誒，這就是高潮嗎……？", "呼吸を整えながら、キューキはとろんとした顔で笑みを浮かべた。": "窮奇調整着呼吸，露出陶醉的笑容。", "男の人だけじゃなくて、わたしもイクんだ……すごかった、これ。クセになっちゃいそう……": "不只是男人，我也高潮了……好厲害，這個。感覺會上癮……"}