{"やー、レアアイテムも発見できたし、今回の魔物退治はいい感じだったね！": "哎呀，也發現了稀有道具，這次的魔物討伐感覺不錯呢！", "ティンカー・ベル": "汀可貝兒", "そうですね！さあ、後は帰ってあったかいお風呂でも。って、誰か洞窟に座ってます！": "是啊！那麼，接下來就回去泡個暖乎乎的澡吧。誒，有人坐在洞窟裏！", "ピュルテ": "看板", "この前いたセプテムじゃーん！あっ、人間さんに唐揚げのお礼をしに来たの？": "是之前遇到的塞芬圖姆！啊，是來向人間君道炸雞塊的謝禮的嗎？", "あなたへの返礼は３番目に予定されている": "對你的回禮預定在第三位", "セプテム": "塞芬圖姆", "お礼は順番どおりじゃなきゃいけないんですね": "謝禮必須按順序來呢", "自分は今、この洞窟を抜けた先にある町に住むターゲットに、返礼に行かなくてはいけない": "我現在，必須去給住在穿過這個洞窟後的城鎮裏的目標回禮", "大変ですね。あれ、でもお礼をする人がたくさんいるってことは、たくさん何かしてもらったってことでもあって……？": "真不容易呢。誒，但是要道謝的人很多的話，也就意味着被做了很多事……？", "いやいや、マイナスになってると思うよ。これじゃあ": "不不，我覺得是負數哦。這樣子的話", "洞窟を抜けた先は雪国らしい。とても気温が低い": "穿過洞窟後好像是雪國。氣溫非常低", "これは……また何か始まったよ。寒いアピールだ": "這是……又開始了呢。寒冷的表演", "あっ、人間さん。この前買ったばかりのマフラー、あげちゃうんですね": "啊，人間君。把之前剛買的圍巾，送給他了呢", "ありがとう！とても温かい": "謝謝！非常暖和", "まあ、人間さんはアリスにもらったマフラーもあるんだし": "嗯，人間君也有愛麗絲給的圍巾呢", "え？返礼の旅もいいけど、自分のために行動した方がいい？": "誒？回禮的旅行也行，但爲了自己行動比較好？", "人間さんの言うとおりですよ！": "人間君說得對哦！", "自分の……ため……": "爲了……自己……", "んっ……じっとして。確か、この部分をここへ……": "嗯……別動。我記得，這個部分要往這裏……", "向かい合って座り、セプテムは拙い手付きでペニスを自分の局部へと導いていく。": "我們面對面坐着，塞芬圖姆笨拙地將陰莖引導到自己的私處。", "挿入完了。自分の体内に収納": "插入完成。收納到自己的體內", "満足そうに小さく微笑むセプテム。": "塞芬圖姆滿足地微微一笑。", "そのまま対面座位の姿勢で、挿入状態が続く。": "就這樣以面對面的姿勢，繼續插入狀態。", "挿入はしているが、それだけだ。": "雖然插入了，但僅此而已。", "ん、なんか違う。出し入れしないと": "嗯，感覺不對。不進進出出的話", "気がついたようで、セプテムは腰をゆっくりと上下させ始める。": "似乎注意到了，塞芬圖姆開始慢慢地上下襬動腰部。", "あっ、あはぁ……そう、こんな感じだった": "啊，啊哈……對，就是這種感覺", "何かを思い起こしながら、それを再現している様子だ。": "她似乎想起了什麼，正在重現那個場景。", "はぁっ、んっ、でも届かない": "哈，嗯，但是夠不着", "聞き捨てならない言葉だが、しかし仕方がない。なにせまだフル勃起ではないのだ。": "雖然這句話不能置若罔聞，但也沒辦法。畢竟還沒有完全勃起。", "いきなり乗っかられてしまったので、エロスイッチが起動するのに少々時間がかかっている。": "因爲突然被騎在身上，所以需要一些時間才能啓動情慾開關。", "これから？あっ、んっ、確かに少しずつ太さが増してきているような……": "接下來？啊，嗯，確實感覺越來越粗了……", "ことの始まりは宿屋の自室に戻ってきたときだ。": "事情的開端是回到旅館的房間時。", "部屋の前で座って待機しているセプテムを発見し、驚かされる。": "發現塞芬圖姆坐在房間前等待，我嚇了一跳。", "自分の身体を見せてほしい？嬉しいなら、それが恩返しになる": "想看我的身體？如果高興的話，那就是報恩", "はだけた衣服からちらちら見えるセプテムの身体を、もっとしっかり見せてほしい。": "塞芬圖姆的身體從敞開的衣服中若隱若現，我想要看得更清楚。", "簡単に了承してくれるセプテムは、自分の身体に自信があるのではなく羞恥心が欠けているのだろう。": "塞芬圖姆輕易地答應了，她不是對自己的身體有自信，而是缺乏羞恥心吧。", "順番が来たので予定通り。急な変更ではない": "因爲輪到我了，所以按照計劃。不是突然的變更", "突然の登場に驚いたのだが、彼女にとっては既定路線だったようだ。": "雖然被突然的登場嚇了一跳，但對她來說似乎是既定路線。", "部屋の前で待機していたセプテムには恩返しに来たとだけ言われ、早々に部屋に押し込まれてしまった。": "塞芬圖姆只說她來報恩，就把我推到了房間裏。", "自分の身体がきれい？もちろん返礼に使う以上、清潔にしてきている": "我的身體很漂亮？當然，既然要用來報答，我有好好地清潔過", "ほっそりとした体つきに、緩やかな胸元と下腹部にかけての曲線。": "纖細的身材，從胸部到下腹部的平緩曲線。", "そうした線の美しさに言及したつもりだったのだが、誤解されてしまう。": "我本來想說的是線條的美感，卻被誤解了。", "んっ、あっ、はぁっ……大きくなって、ああっ、全部はいらなっ、あっ、くうっ": "嗯，啊，哈啊……變大了，啊啊，全部都進來了，啊，咕嗚", "前戯もほぼ無しで初めてしまったので、セプテムの膣内の広さや締め付けも分からないままだったが、やや狭めかもしれない。": "因爲幾乎沒有前戲就直接開始了，所以還不知道塞芬圖姆的陰道有多寬和有多緊，但可能有點窄。", "んっ、あっ、入ったっ……全部っ、これが全力のボッキ？それはどういう意味": "嗯，啊，進來了……全部，這就是全力勃起？那是什麼意思", "そのままの意味だが、セプテムの理解の範疇外のようだ。": "就是字面意思，但似乎超出了塞芬圖姆的理解範圍。", "動くのが大変そうなので、こちらから緩やかに揺すってやると、セプテムから甘い吐息が漏れる。": "因爲動起來很辛苦，所以我輕輕地搖晃着，塞芬圖姆發出了甜美的喘息。", "んあ、はあっ……体内で膨張して、ああっ、自分の身体が破裂しそうっ……": "嗯啊，哈啊……在體內膨脹，啊啊，自己的身體好像要裂開了……", "彼女の中をめいっぱい広げているだろうという感覚はある。": "我感覺我的肉棒正在塞芬圖姆的體內被擴張。", "しかし同時に、次々に潤ってくれるおかげで摩擦係数は減っているのも感じられた。": "但是同時，我感覺到由於她不斷分泌的愛液，摩擦係數正在減少。", "自分の、身体から液体が？それがあると、更に気持ちいい？んっ、はぁっ、コントロールできそうにない。申し訳ない": "自己的身體裏有液體？有那個的話，會更舒服？嗯，哈啊，我好像控制不了。對不起", "たくさん潤っていることを指摘しても恥じらう様子はないが、自在に愛液を分泌できないことを詫びられてしまう。": "即使指出她分泌了很多愛液，她也沒有表現出害羞的樣子，而是爲無法自由分泌愛液而道歉。", "こちらこそ、そもそも勃起度をコントロールできておらず申し訳ないところだ。": "我纔是，我無法控制勃起程度，真是抱歉。", "でも、しっかり奥に届いてっ、あっ、届いてるから……自分も性的快感、ああつまり、気持ちいい": "但是，確實到達了深處，啊，到達了……自己也感受到了性快感，啊啊也就是說，很舒服", "率直な感想を伝えてくれるセプテムは、自らも動こうと懸命に腰を動かしてくれる。": "塞芬圖姆坦率地傳達了她的感想，她自己也拼命地扭動着腰。", "そのものというより、その懸命さが受け取るこちらの胸を打つ。": "比起她的話，她拼命的樣子更讓我感動。", "はぁっ、んっ、自分の気持ちいい場所は分かる。でも、あなたが気持ちよくなれる角度は？": "哈啊，嗯，我知道自己舒服的地方。但是，你舒服的角度呢？", "あくまで恩返し。": "她始終在報恩。", "自分よりも相手の快楽を優先してくれる。": "比起自己，她更優先考慮我的快樂。", "自分が気持ちいいところが、あなたも気持ちいい？そういうものか": "我舒服的地方，你也會舒服嗎？是這樣的嗎", "少し嘘ではある。": "雖然有些許謊言。", "でも、こんなセプテムだからこそ、ちゃんと繋がる良さを知ってもらいたいと思えた。": "但是，正因爲是這樣的塞芬圖姆，我纔想讓她知道我們緊緊相連的美妙之處。", "じゃあ、ここっ？あ、ああっ、だめ、気持ちいいが強くて、ちゃんと、んんっ、しっかり動けないっ": "那麼，這裏？啊，啊啊，不行，太舒服了，嗯嗯，動不了了", "それに、まったくの嘘ではない。": "而且，這也不是完全的謊言。", "自分のモノで崩れ落ちそうなほど乱れてくれる彼女に、興奮をおぼえるのは当然のことだ。": "看到她因爲我的肉棒而淫亂到快要崩潰的樣子，我當然會感到興奮。", "あっ、んっ、もっと、もっとしっかり、奥に当てたいのにっ、んはぁっ、力が入らない……": "啊，嗯，我想要，想要更用力地，頂到裏面，嗯哈，使不上力……", "もちろん、そのためには労を惜しまない。": "當然，爲了這個，我不惜一切努力。", "対面座位の姿勢を保ちつつ下からも突き上げていく。": "我保持着面對面的姿勢，從下面往上頂。", "はぁぁっ！？あ、あうっ、それすごっ、あっ、すごくっ、当たってっ、ああうっ": "哈啊啊！？啊，啊嗚，好厲害，啊，好厲害，頂到了，啊啊嗚", "細い腰に手を回して、少しセプテムの身体を浮かしてやることで、より深く激しく感じられるように。": "我用手環住她纖細的腰，稍微抬起她的身體，讓她能感受到更深更激烈的快感。", "座ったままの駅弁みたいなものだが、彼女の華奢な身体ならそれも難しくはない。": "雖然就像坐着的站式一樣，但她的身體很纖細，所以並不困難。", "あっ、んっ、はぁうっ、これ知ってる、何かの衝動がこみ上げてくる、その前兆……": "啊，嗯，哈嗚，我知道這個，有什麼衝動湧上來了，這是它的前兆……", "何も知らなさそうなセプテムだが、さっきから何かを再現しているフシがあるなど、比較的良い思い出があるようだ。": "雖然塞芬圖姆看起來什麼都不知道，但從剛纔開始就一直有在重現什麼的感覺，看來她還是有比較好的回憶。", "あ、はぁっ、そうだ、今っ、ああうっ、オマンコの奥の気持ちいいとこ、あなたのチンポでガンガン突いて下さいっ……": "啊，哈啊，對了，現在，啊啊嗚，小穴深處的舒服的地方，用你的肉棒狠狠地頂吧……", "唐突なおねだり。": "突然的請求。", "喜ばせようとして言ってくれてるに違いない。": "肯定是想讓我高興才這麼說的。", "だがきっと、過去の男が教え込んだものだろうと思うと１００％素直には受け取れない。": "但是，一想到這肯定是以前的男人教她的，我就無法坦率地接受。", "あっ、ああっ、そうっ、すごいっ、ガンガン突かれてるっ、はああっ": "啊，啊啊，對，好厲害，被狠狠地頂着，哈啊啊", "もちろん、おねだりされた以上はガンガン突くのだが。": "當然，既然她都這麼請求了，那我就得狠狠地頂。", "んっ、あんっ、中でたっぷり、出してくだっ、あ、あはぁっ": "嗯，啊嗯，在裏面，射出來吧，啊，啊哈啊", "まだイキそうとも言ってないのに、中出しをせがまれる。": "明明還沒說要射了，她卻在央求我內射。", "もっとも、実際には絶頂が近くはあったが。": "不過，實際上我也快射了。", "出そう？うっ、あうっ、自分も何かが、これはっ、ああうっ、きちゃうっ、くるっ、はああああっ！": "要射了？嗚，啊嗚，我也感覺，這個，啊啊嗚，要來了，要來了，哈啊啊啊啊！", "きっちり膣内に射精すると、セプテムの表情は恍惚としたものへと、すっかり快楽に酔っているようだった。": "在陰道內射精後，塞芬圖姆的表情變得恍惚，完全沉醉在快感中。", "あ、あうっ……すごいっ、これは……意識が飛びそうだった……あはぁ……": "啊，啊嗚……好厲害，這個……意識都要飛走了……啊哈啊……", "このまま世間に戻してしまうのは危険な気がする。": "就這樣讓她回到社會上感覺很危險。", "おそらく教え込んだ男は優しかったのだろう。だが、暴力的な男が、過度な恩返しを要求しないとも限らない。": "恐怕教她的男人很溫柔吧。但是，暴力的男人，未必不會要求過度的報恩。", "それじゃあ、次……マフラーの分を……": "那麼，接下來……圍巾的份……"}