{"お、美味そうな肉だね。おじさん、これちょうだい": "哈，这肉看起来真好吃。大叔，给我来点", "ティーチ": "提兹", "はいよう": "好嘞", "店主": "店主", "すみません、そっちのモモ肉お願いします": "抱歉，我要那边的腿肉", "ピュルテ": "看板", "ん……？ああっ、あんたたちは！": "嗯……？啊啊，你们是！", "え？あっ、大海賊のティーチさん！？": "哎？啊，大海盗提兹！？", "しっ、バカ、ギャラリーに囲まれたらどうすんの": "闭嘴，笨蛋，要是被围观了怎么办", "海賊さんも、こういう市場とかでお買い物されるんですね。あれ、お一人ですか": "海盗也会来这种市场买东西啊。咦，你一个人吗", "色々あって始末を……それよりあんたも、こんな海賊だらけの町によくいられるね": "发生了很多事，把他们处理了……比起这个，你居然敢来这种全是海盗的城镇啊", "こちらのさんが一緒ですから♪毎日のようにエルマイトが溢れ出てくる才能の持ち主なんですよ": "因为有这位先生陪着我♪他可是每天都能溢出圣之力的天才哦", "ほう……それはなかなか変わった特技があるねえ……": "哦……这特技还真是奇特啊……", "あっ！ヴェルちゃんに他にも頼まれてたんだった！ じゃあまた会いましょう〜": "啊！威爾酱还拜托了我其他事！那再见啦", "…………。": "…………。", "どうしたのよ、人間さん。顔が真っ青よ。まあ水でも飲んで": "怎么了，人間君。脸色铁青哦。来，喝点水", "ドロシー": "桃樂絲", "で、どうしたの？えっ、ピュルテが誘拐された！？って、ダメよ！１人でなんて危ないわよ！ちょっと待ちなさいってば！": "那，怎么了？哎，看板被绑架了！？呃，不行啊！一个人太危险了！等一下啊！", "本当に１人で来るとは、なかなか度胸があるね。ふふん。じゃあさっそく船室に案内するよ": "真的一个人来了啊，胆子不小嘛。哼哼。那我马上带你去船舱", "どうしよう、まずみんなを集めなくちゃ。それに人間さんがどこに行ったか場所もわかんないし、それに": "怎么办，得先召集大家。而且也不知道人間君去了哪里，而且", "ただいまー。あれ、どうしたんですか": "我回来了。咦，怎么了", "ああ、ピュルテ！大変なのよ！ピュルテが誘拐されて、助けに行くって人間さんが飛び出して行ったの！": "啊啊，看板！大事不好了！看板被绑架了，人間君说要去救你，然后就跑出去了！", "ええっ、ピュルテさんが誘拐！？え、私ですか？": "哎哎，看板被绑架了！？哎，我吗？", "あれ？誘拐されてたんじゃなかったの": "咦？你不是被绑架了吗", "ちょっと店員さんと話し込んじゃっただけですが": "我只是和店员聊了会天而已", "ならよかった！えっ、じゃあ人間さんはどこへ……？": "那就好！哎，那人間君去哪里了……？", "はあ、はあ……うん、なかなかいい身体してるね。ここはしょんぼりしてるけど、これを塗ればすぐ……": "哈啊，哈啊……嗯，身体真不错。虽然现在有点萎靡，但涂上这个马上就能……", "ピュルテを預かった。返してほしくば一人で船まで来い。さもなければ……": "看板在我手上。想要我放了她就一个人来船上。不然的话……", "ティーチからのそのメッセージを受け、必死で船に走った結果がこれだ。": "收到提兹的信息后，我拼命跑向船，结果就是现在这样。", "ほーら、すっかり大きくなってきたぁ。もうちょっとかな、楽しみ、楽しみ": "看，完全变大了。就快了，好期待，好期待", "日頃から鍛えてゴロツキ相手に１対１ならそこそこやれる自信はあった。": "我平时有锻炼，和小混混一对一的话还是有自信的。", "しかしティーチ相手にかなうはずがない。": "但面对提兹的话，我根本不是对手。", "あっさり捕まり、拘束され、全裸にひんむかれて今に至る。": "我被轻易抓住，被脱光，然后就变成现在这样了。", "もう待ちきれないから挿れちゃうよ。んっ、ああっ、太いねぇ……あたしの身体に染み渡るような、ああうっ": "我已经等不及了，要插进去了。嗯，啊啊，好粗……好像要渗进我的身体里一样，啊啊呜", "生暖かい粘液を股間に塗りたくられたが、どうやらただのローションではなく催淫効果があるのだろう。またたく間に勃起してしまう。": "温热的粘液被涂在了我的两腿之间，看来这不只是润滑剂，还有催淫效果。我的肉棒瞬间就勃起了。", "んっ、ああっ、すっご、んはぁっ、まだ大きくなるの？んはぁ、奥まで届いてぇ、ああんっ": "嗯，啊啊，好厉害，嗯哈，还在变大吗？嗯哈，插到最里面了，啊啊嗯", "そして上に跨ったティーチは現在、その肉棒の感触を存分に愉しんでいるところだ。": "然后跨在我身上的提兹，现在正尽情享受着肉棒的触感。", "もちろんピュルテの誘拐は嘘だよ。あんたが動き出すまで、あの子が立ち寄った店員に引き止めさせてたのさ": "当然看板被绑架是骗你的。在你行动之前，我让那孩子去的店员拖住她了", "好奇心旺盛なピュルテのことだ。変わった新商品があるとでも言えば、その商品説明やらで１５分くらいは足止めできる。それを何回も繰り返せば、急ぎの用もないピュルテは店にとどまるだろう。": "看板好奇心旺盛。只要说有奇怪的新商品，就能用商品说明拖住她15分钟。重复几次后，没有急事的看板就会留在店里。", "はあ？こんなことして何が楽しいのか、だって？ふん……": "啊？你问我做这种事有什么乐趣？哼……", "ガシャンッ！": "咔嚓！", "ティーチが無造作に手綱を引く。それが繋がる先、自分の首にかけられた首輪が音をたてた。": "提兹随意拉了一下缰绳。与之相连的，是挂在自己脖子上的项圈，发出了声音。", "思わず咳き込む。": "我不由得咳嗽起来。", "余計な口を利かないでよね！あたしがどんな趣味だろうと関係ないだろう。おまえはただ、ここで横になってチンポ勃ててりゃいいんだよ": "别多嘴！我的兴趣和你没关系吧。你只要在这里躺着勃起就行了", "そう言ってティーチは１人で肉棒を出し入れしながら、どんどん息を荒くしていく。": "说完，提兹一个人抽插着肉棒，呼吸越来越急促。", "一連の動きは目隠しのおかげで、感触に頼って推測するほかない。": "由于蒙着眼睛，我只能依靠触感来推测她的一连串动作。", "ああっ、ほら、こんなに根元までしっかり入っちゃってる……！んっ、ああっ、おまえデカいのに、ここまであたしのオマンコがくわえこんで……": "啊啊，你看，都插到根部了……！嗯，啊啊，你明明这么大，我的小穴却能吞到这么深……", "ティーチの美しい裸体を見たい、と目隠しをまず外させることを考える。": "我想看提兹美丽的裸体，于是考虑让她摘下眼罩。", "うまくいけば次は触れたいといって手枷を。": "如果顺利的话，接下来就让她摘下手铐。", "しかし、ティーチは笑顔のまま手綱を強く引いた。": "但是，提兹笑着用力拉了一下缰绳。", "また咳き込む。": "我又开始咳嗽。", "おまえに美しいとか褒めてもらわなくて結構": "你不用夸我漂亮", "この状況、驚きはしたがピュルテが無事ならまずは一安心。": "虽然这个状况让我很惊讶，但看板没事我就放心了。", "そして、ひとしきり事が終わればティーチは自分を解放するだろうとも思った。": "而且，我想等事情结束后，提兹就会放了我。", "褒めるってのはね、上から目線だとあたしは思うね。つまり、このあたしを褒めていいのはあたしだけだ": "我觉得夸奖是高高在上的行为。也就是说，只有我才能夸奖我", "できるだけ早く解放してもらうには、心身ともに気持ちよくイッていただくのが最善。": "为了让她尽快放了我，最好的办法就是让她身心愉悦地高潮。", "抵抗や逃走は諦める。": "我放弃抵抗和逃跑。", "まったく、こんなにビンビンに勃たせて恥ずかしくないの？あんたさあ、女の子を助けに来たんだよね？なんで海賊にチンポ突っ込んでんだよ": "真是的，勃起得这么厉害，你就不觉得羞耻吗？你啊，是来救女孩子的吧？为什么要把鸡巴插进海贼的里面啊", "拘束はもちろんだが、やはり目隠しというのが心理的な不安を煽る。しかし、それもまた徐々に新たな感覚を芽生えさせていた。": "拘束自不必说，蒙眼果然会煽动心理上的不安。但是，这也让我逐渐萌生出新的感觉。", "胸に何か冷たいものが落ちてきた？さあねえ、なんだろうねえ": "有什么冰冷的东西掉到你胸口上了？谁知道呢，是什么呢", "きっと唾液を垂らされたのだと思う。が、確信が持てない。": "我想一定是她滴下了唾液。但是，我无法确信。", "情けないチンポを許してください？せめて俺にご奉仕させて……ふふん、そういう殊勝な心がけを最初から持ってればいいんだよ": "请原谅我这根没出息的肉棒？至少让我侍奉你……呵呵，你要是从一开始就拿出这种态度就好了", "態度を改めると、ティーチは嬉しそうに笑みを深くした。こころなしか愛液も分泌量が増えたようでさえある。": "我一改变态度，提兹就开心地笑了。感觉她的爱液分泌量也增加了。", "ご奉仕なんだからな、いいと言うまでイクなよ？よし、従順な手下は好きだよ。あたしがご褒美をやろう": "你可要好好侍奉我，直到我说可以为止哦？嗯，我喜欢听话的手下。我会给你奖励的", "そう言うやいなや、ティーチは右乳首をかなり強くねじりあげてきた。": "话音刚落，提兹就用力捏住了我的右乳头。", "思わず声を漏らすと、手綱を引かれる。": "我不由得叫出声来，她又拉了一下缰绳。", "誰が鳴いていいと言ったぁ…？これはあたしからのご褒美だよ、もっと嬉しそうな顔をしなよ！": "谁说你可以叫了？这是我的奖励，你给我高兴点！", "再びつねりあげられる。": "她再次捏住了我的乳头。", "今度は予想の範疇なので声はなんとかガマンできた。": "这次我有心理准备，所以勉强忍住了。", "んんー、いい顔するじゃないか。必死で耐えてるって感じ。そういう顔を見ると、あたしはぞくぞくしちゃうんだよね": "嗯嗯，表情不错嘛。感觉你很拼命在忍耐。看到你这种表情，我就兴奋起来了", "ふいに陰嚢が包まれる感覚。おそらくティーチがそっと握ったのだ。": "突然有种阴囊被包裹住的感觉。大概是提兹轻轻握住了它。", "そっと。確かに今はそうだが、いつ握りつぶされるか。": "轻轻的。现在确实是这样，但不知道什么时候会被捏碎。", "ああああ、いいねえ！その怯えた顔！自然と許しを請うような表情になるんだよねえ！さいっこー！": "啊啊啊啊，真不错！你这害怕的表情！自然而然就变成了请求原谅的表情！太棒了！", "恍惚とした様子で腰をさらに激しく振るティーチ。": "提兹一脸恍惚地更加激烈地动着腰。", "ほら、キンタマ潰されちゃうぞ！？ほらほら！あっはああ！いい、いいよ！その顔を見てるだけで濡れてきちゃうっ！": "看吧，蛋蛋要被捏碎了哦！？看吧看吧！啊哈啊啊！好棒，好棒啊！光是看到你这表情我就湿了！", "これはセックスではない。": "这不是做爱。", "恐怖の表情をおかずに、生身の肉棒で作られたバイブで楽しむオナニーなのだ。": "而是把恐惧的表情当作配菜，用活生生的肉棒做成的震动棒自慰。", "ふふ、出そうなんでしょ。でも、まだ出させないっ！": "呵呵，要射了吧。但是，还不能射！", "ぎゅううっと肉棒を握られる。出そうで出ない、でも厳密には数滴は漏れてるであろう、そんなギリギリの綱渡りをさせられる。": "肉棒被紧紧握住。想射又射不出来，但严格来说应该漏出几滴了吧，我被逼着走在这条钢丝上。", "だいぶ楽しませてもらったし、１回イカせてあげようか。さあ、あたしのオマンコの中にたっぷり出してよね！んっ、あああっ！": "我已经享受够了，就让你射一次吧。来吧，射在我小穴里吧！嗯，啊啊啊！", "激しいピストンに、たまらず射精する。": "激烈的活塞运动，让我忍不住射精了。", "完全に管理されている感覚に陥ってしまう。": "我陷入了完全被管理的感觉。", "んっ、あっ、すごっ、どんだけ量出てんの……んんっ、いいねえ。気に入った。１回で終わりにしようと思ってたけど": "嗯，啊，好厉害，射了多少啊……嗯嗯，真不错。我喜欢。本来想一次就结束的", "おや？": "哎呀？", "ティーチのようすが……。": "提兹的样子……。", "もう少し楽しませてよ。ほら、こうすればすぐ勃つでしょお？": "再让我享受一下吧。来，这样就马上勃起了吧？", "そう言って無理やり肉棒をしごかれる。ああ、これは長くなりそうだ。": "她一边说着一边强行撸着肉棒。啊啊，看来要拖很久了。", "どうやら判断ミスを犯したようである。": "看来我犯了错误。"}