{"ドキドキクッキー、大量に作れましたね！": "心跳加速饼干，我们做了好多呢！", "ピュルテ": "看板", "……うん。追加も作れるようになったし。毎日少しずつ人間さんに食べてもらう": "……嗯，现在还会做追加版了。每天都会让人类君吃一点", "ヴェルメリオ": "威尔梅里奥", "よくがんばったね、みんな": "大家都很努力呢", "ペリーヌ": "佩利奴", "何から何までありがとうございました": "感谢你为我们做的一切", "困ったことがあったら、いつでも言ってちょうだい。すぐに駆けつけるから": "如果遇到什么困难，随时都可以跟我说。我会马上赶过去的", "ちゃんとヘンゼルさんにもグレーテルさんにも伝えます！ペリーヌさんは良い魔女さんになってたって": "我会好好告诉汉塞尔先生和格蕾特尔小姐的！告诉他们佩利奴小姐已经成为了出色的魔女", "創造期から、私もすぐには変われなかったわ。けど……うちの弟子たち、いるでしょ": "我在创造期的时候也没能马上改变。但是……我有弟子们，对吧", "ポームムさんとショコラさんですね": "波姆姆先生和雪克莉小姐吧", "あの子らは創造期すらハッキリしない。たぶん、私やジューから分化した欠片みたいな、そんなあやふやな存在なのよ": "连他们两个的创造期都不太清楚。大概就像从我和茱之间分化出来的碎片一样，是那种模糊的存在吧", "そんなことがあるんですか": "还有这种事啊", "でも、そんなあの子達がね、夢を話すのよ。一流のお菓子魔女になりたいって、キラキラした顔で言うの。だから私も、良い師匠でいたいって思ってね": "但是，那样的他们却会谈论梦想。会带着闪亮亮的表情说，想要成为一流的点心魔女。所以我也想当个好师父", "……良い師匠だと思うよ。自信持って": "……我觉得你是个好师父哦。要有自信", "私だって別に、あんたのお菓子作りの才能は最初から認めてるじゃない": "我不也从一开始就很认可你做点心的才能吗", "グレーテル": "格蕾特尔", "あっ、グレーテル！？今の、聞いてたの！？": "啊，格蕾特尔！？刚才的话，你听到了吗！？", "どうせペリーヌのことだから、創造期にしたことの言い訳になる、って考えて弟子のこともボクらには黙ってたんでしょ": "佩利奴你肯定是在想，可以拿这些当创造期时的借口，所以才没把弟子的事告诉我们吧", "ヘンゼル": "汉塞尔", "バカにしないでよね。それくらい分かってるんだから": "别把我们当笨蛋啊。这点事我还是知道的", "ボクらがついてきたのはピュルテたちが心配だからじゃないよ。ほら、グレーテル": "我们可不是因为担心看板们才跟过来的。来，格蕾特尔", "わ、分かってるわよ。あのね、ペリーヌ。もう私、怒ってないわ。あなたがちゃんとしてるってこと、私も知ってるもの": "我，我知道啦。那个，佩利奴。我已经不生气了。我也知道你有好好在努力", "グレーテル……！ヘンゼルも……！": "格蕾特尔……！汉塞尔也是……！", "そう。だから魔女狩りもね、悪い魔女を懲らしめたいだけ、心を入れ替えてくれればいいだけ": "对。所以魔女狩猎也是，我们只是想惩罚坏魔女而已，只要你能改过自新就行了", "でもちょっと気持ちがスッとするわよね": "但心情会稍微舒畅一点呢", "やめるんだ、グレーテル……": "别这样，格蕾特尔……", "あ、良かったぁ……もうずっと、このままなんだと思ってたから……": "啊，太好了……我还以为会一直这样下去呢……", "あなた不器用なのよ。ジューみたいにうまくやりなさいよ": "你太笨拙了啦。就不能像朱那样做得更好吗", "お菓子の家の精霊さんですね。確かに要領良さそうな感じです": "是糖果屋的精灵小姐吧。感觉她确实很会掌握要领呢", "あいつだってペリーヌの門下生なのに、なんだかんだですり寄ってくるんだよ。なんとなくボクらも許しちゃうし": "那家伙明明也是佩利奴的弟子，却总是能巧妙地拉近距离。不知不觉间我们也会原谅她", "……分かる。ちょっとズルそうなとこある": "……我懂。她有点狡猾呢", "良かったね、とか言いながら人間さんたら。ペリーヌのおみやげのお菓子をつまみ食いしようとしてるわ！": "人类君还说“太好了呢”，一边偷吃佩利奴带的点心！", "あ、えっ、それは！": "啊，呃，那是！", "……待って！そ、それ、もしかして、ああ、だめっ。はむむっ": "……等等！那，那个，难道是，啊啊，不行。哈呣呣", "ヴェルちゃん！？人間さんのおみやげ、食べちゃったんですか": "威尔妹妹！？你把人类君带的点心吃掉了吗", "……は、はわっ、はふっ、ペリーヌぅ、好きぃ。結婚してぇ、チューしてぇ": "……哈，哈哇，哈呼，佩利奴，我喜欢你。和我结婚，亲亲我", "ははーん、惚れ薬入りだったのね": "哈哈，里面加了迷药吧", "いやー、これはなんていうか、あっ、ちょ、ヴェルちゃんチューしないで": "不好意思，这该怎么说呢，啊，等等，威尔妹妹别亲我", "うーん、ちょこっとだけ悪い魔女さんの部分が残ってるかもしれませんね。でもきっとグレーテルさんも許してくれますよ": "嗯，或许还残留着一点点坏魔女的部分呢。不过格蕾特尔小姐肯定也会原谅你的", "考え直すわ": "我再考虑一下", "もう、グレーテルってば": "真是的，格蕾特尔你啊"}