{"お、美味そうな肉だね。おじさん、これちょうだい": "哈，這肉看起來真好喫。大叔，給我來點", "ティーチ": "提茲", "はいよう": "好嘞", "店主": "店主", "すみません、そっちのモモ肉お願いします": "抱歉，我要那邊的腿肉", "ピュルテ": "看板", "ん……？ああっ、あんたたちは！": "嗯……？啊啊，你們是！", "え？あっ、大海賊のティーチさん！？": "哎？啊，大海盜提茲！？", "しっ、バカ、ギャラリーに囲まれたらどうすんの": "閉嘴，笨蛋，要是被圍觀了怎麼辦", "海賊さんも、こういう市場とかでお買い物されるんですね。あれ、お一人ですか": "海盜也會來這種市場買東西啊。咦，你一個人嗎", "色々あって始末を……それよりあんたも、こんな海賊だらけの町によくいられるね": "發生了很多事，把他們處理了……比起這個，你居然敢來這種全是海盜的城鎮啊", "こちらのさんが一緒ですから♪毎日のようにエルマイトが溢れ出てくる才能の持ち主なんですよ": "因爲有這位先生陪着我♪他可是每天都能溢出聖之力的天才哦", "ほう……それはなかなか変わった特技があるねえ……": "哦……這特技還真是奇特啊……", "あっ！ヴェルちゃんに他にも頼まれてたんだった！ じゃあまた会いましょう〜": "啊！威爾醬還拜託了我其他事！那再見啦", "…………。": "…………。", "どうしたのよ、人間さん。顔が真っ青よ。まあ水でも飲んで": "怎麼了，人間君。臉色鐵青哦。來，喝點水", "ドロシー": "桃樂絲", "で、どうしたの？えっ、ピュルテが誘拐された！？って、ダメよ！１人でなんて危ないわよ！ちょっと待ちなさいってば！": "那，怎麼了？哎，看板被綁架了！？呃，不行啊！一個人太危險了！等一下啊！", "本当に１人で来るとは、なかなか度胸があるね。ふふん。じゃあさっそく船室に案内するよ": "真的一個人來了啊，膽子不小嘛。哼哼。那我馬上帶你去船艙", "どうしよう、まずみんなを集めなくちゃ。それに人間さんがどこに行ったか場所もわかんないし、それに": "怎麼辦，得先召集大家。而且也不知道人間君去了哪裏，而且", "ただいまー。あれ、どうしたんですか": "我回來了。咦，怎麼了", "ああ、ピュルテ！大変なのよ！ピュルテが誘拐されて、助けに行くって人間さんが飛び出して行ったの！": "啊啊，看板！大事不好了！看板被綁架了，人間君說要去救你，然後就跑出去了！", "ええっ、ピュルテさんが誘拐！？え、私ですか？": "哎哎，看板被綁架了！？哎，我嗎？", "あれ？誘拐されてたんじゃなかったの": "咦？你不是被綁架了嗎", "ちょっと店員さんと話し込んじゃっただけですが": "我只是和店員聊了會天而已", "ならよかった！えっ、じゃあ人間さんはどこへ……？": "那就好！哎，那人間君去哪裏了……？", "はあ、はあ……うん、なかなかいい身体してるね。ここはしょんぼりしてるけど、これを塗ればすぐ……": "哈啊，哈啊……嗯，身體真不錯。雖然現在有點萎靡，但塗上這個馬上就能……", "ピュルテを預かった。返してほしくば一人で船まで来い。さもなければ……": "看板在我手上。想要我放了她就一個人來船上。不然的話……", "ティーチからのそのメッセージを受け、必死で船に走った結果がこれだ。": "收到提茲的信息後，我拼命跑向船，結果就是現在這樣。", "ほーら、すっかり大きくなってきたぁ。もうちょっとかな、楽しみ、楽しみ": "看，完全變大了。就快了，好期待，好期待", "日頃から鍛えてゴロツキ相手に１対１ならそこそこやれる自信はあった。": "我平時有鍛鍊，和小混混一對一的話還是有自信的。", "しかしティーチ相手にかなうはずがない。": "但面對提茲的話，我根本不是對手。", "あっさり捕まり、拘束され、全裸にひんむかれて今に至る。": "我被輕易抓住，被脫光，然後就變成現在這樣了。", "もう待ちきれないから挿れちゃうよ。んっ、ああっ、太いねぇ……あたしの身体に染み渡るような、ああうっ": "我已經等不及了，要插進去了。嗯，啊啊，好粗……好像要滲進我的身體裏一樣，啊啊嗚", "生暖かい粘液を股間に塗りたくられたが、どうやらただのローションではなく催淫効果があるのだろう。またたく間に勃起してしまう。": "溫熱的粘液被塗在了我的兩腿之間，看來這不只是潤滑劑，還有催淫效果。我的肉棒瞬間就勃起了。", "んっ、ああっ、すっご、んはぁっ、まだ大きくなるの？んはぁ、奥まで届いてぇ、ああんっ": "嗯，啊啊，好厲害，嗯哈，還在變大嗎？嗯哈，插到最裏面了，啊啊嗯", "そして上に跨ったティーチは現在、その肉棒の感触を存分に愉しんでいるところだ。": "然後跨在我身上的提茲，現在正盡情享受着肉棒的觸感。", "もちろんピュルテの誘拐は嘘だよ。あんたが動き出すまで、あの子が立ち寄った店員に引き止めさせてたのさ": "當然看板被綁架是騙你的。在你行動之前，我讓那孩子去的店員拖住她了", "好奇心旺盛なピュルテのことだ。変わった新商品があるとでも言えば、その商品説明やらで１５分くらいは足止めできる。それを何回も繰り返せば、急ぎの用もないピュルテは店にとどまるだろう。": "看板好奇心旺盛。只要說有奇怪的新商品，就能用商品說明拖住她15分鐘。重複幾次後，沒有急事的看板就會留在店裏。", "はあ？こんなことして何が楽しいのか、だって？ふん……": "啊？你問我做這種事有什麼樂趣？哼……", "ガシャンッ！": "咔嚓！", "ティーチが無造作に手綱を引く。それが繋がる先、自分の首にかけられた首輪が音をたてた。": "提茲隨意拉了一下繮繩。與之相連的，是掛在自己脖子上的項圈，發出了聲音。", "思わず咳き込む。": "我不由得咳嗽起來。", "余計な口を利かないでよね！あたしがどんな趣味だろうと関係ないだろう。おまえはただ、ここで横になってチンポ勃ててりゃいいんだよ": "別多嘴！我的興趣和你沒關係吧。你只要在這裏躺着勃起就行了", "そう言ってティーチは１人で肉棒を出し入れしながら、どんどん息を荒くしていく。": "說完，提茲一個人抽插着肉棒，呼吸越來越急促。", "一連の動きは目隠しのおかげで、感触に頼って推測するほかない。": "由於蒙着眼睛，我只能依靠觸感來推測她的一連串動作。", "ああっ、ほら、こんなに根元までしっかり入っちゃってる……！んっ、ああっ、おまえデカいのに、ここまであたしのオマンコがくわえこんで……": "啊啊，你看，都插到根部了……！嗯，啊啊，你明明這麼大，我的小穴卻能吞到這麼深……", "ティーチの美しい裸体を見たい、と目隠しをまず外させることを考える。": "我想看提茲美麗的裸體，於是考慮讓她摘下眼罩。", "うまくいけば次は触れたいといって手枷を。": "如果順利的話，接下來就讓她摘下手銬。", "しかし、ティーチは笑顔のまま手綱を強く引いた。": "但是，提茲笑着用力拉了一下繮繩。", "また咳き込む。": "我又開始咳嗽。", "おまえに美しいとか褒めてもらわなくて結構": "你不用誇我漂亮", "この状況、驚きはしたがピュルテが無事ならまずは一安心。": "雖然這個狀況讓我很驚訝，但看板沒事我就放心了。", "そして、ひとしきり事が終わればティーチは自分を解放するだろうとも思った。": "而且，我想等事情結束後，提茲就會放了我。", "褒めるってのはね、上から目線だとあたしは思うね。つまり、このあたしを褒めていいのはあたしだけだ": "我覺得誇獎是高高在上的行爲。也就是說，只有我才能誇獎我", "できるだけ早く解放してもらうには、心身ともに気持ちよくイッていただくのが最善。": "爲了讓她儘快放了我，最好的辦法就是讓她身心愉悅地高潮。", "抵抗や逃走は諦める。": "我放棄抵抗和逃跑。", "まったく、こんなにビンビンに勃たせて恥ずかしくないの？あんたさあ、女の子を助けに来たんだよね？なんで海賊にチンポ突っ込んでんだよ": "真是的，勃起得這麼厲害，你就不覺得羞恥嗎？你啊，是來救女孩子的吧？爲什麼要把雞巴插進海賊的裏面啊", "拘束はもちろんだが、やはり目隠しというのが心理的な不安を煽る。しかし、それもまた徐々に新たな感覚を芽生えさせていた。": "拘束自不必說，矇眼果然會煽動心理上的不安。但是，這也讓我逐漸萌生出新的感覺。", "胸に何か冷たいものが落ちてきた？さあねえ、なんだろうねえ": "有什麼冰冷的東西掉到你胸口上了？誰知道呢，是什麼呢", "きっと唾液を垂らされたのだと思う。が、確信が持てない。": "我想一定是她滴下了唾液。但是，我無法確信。", "情けないチンポを許してください？せめて俺にご奉仕させて……ふふん、そういう殊勝な心がけを最初から持ってればいいんだよ": "請原諒我這根沒出息的肉棒？至少讓我侍奉你……呵呵，你要是從一開始就拿出這種態度就好了", "態度を改めると、ティーチは嬉しそうに笑みを深くした。こころなしか愛液も分泌量が増えたようでさえある。": "我一改變態度，提茲就開心地笑了。感覺她的愛液分泌量也增加了。", "ご奉仕なんだからな、いいと言うまでイクなよ？よし、従順な手下は好きだよ。あたしがご褒美をやろう": "你可要好好侍奉我，直到我說可以爲止哦？嗯，我喜歡聽話的手下。我會給你獎勵的", "そう言うやいなや、ティーチは右乳首をかなり強くねじりあげてきた。": "話音剛落，提茲就用力捏住了我的右乳頭。", "思わず声を漏らすと、手綱を引かれる。": "我不由得叫出聲來，她又拉了一下繮繩。", "誰が鳴いていいと言ったぁ…？これはあたしからのご褒美だよ、もっと嬉しそうな顔をしなよ！": "誰說你可以叫了？這是我的獎勵，你給我高興點！", "再びつねりあげられる。": "她再次捏住了我的乳頭。", "今度は予想の範疇なので声はなんとかガマンできた。": "這次我有心理準備，所以勉強忍住了。", "んんー、いい顔するじゃないか。必死で耐えてるって感じ。そういう顔を見ると、あたしはぞくぞくしちゃうんだよね": "嗯嗯，表情不錯嘛。感覺你很拼命在忍耐。看到你這種表情，我就興奮起來了", "ふいに陰嚢が包まれる感覚。おそらくティーチがそっと握ったのだ。": "突然有種陰囊被包裹住的感覺。大概是提茲輕輕握住了它。", "そっと。確かに今はそうだが、いつ握りつぶされるか。": "輕輕的。現在確實是這樣，但不知道什麼時候會被捏碎。", "ああああ、いいねえ！その怯えた顔！自然と許しを請うような表情になるんだよねえ！さいっこー！": "啊啊啊啊，真不錯！你這害怕的表情！自然而然就變成了請求原諒的表情！太棒了！", "恍惚とした様子で腰をさらに激しく振るティーチ。": "提茲一臉恍惚地更加激烈地動着腰。", "ほら、キンタマ潰されちゃうぞ！？ほらほら！あっはああ！いい、いいよ！その顔を見てるだけで濡れてきちゃうっ！": "看吧，蛋蛋要被捏碎了哦！？看吧看吧！啊哈啊啊！好棒，好棒啊！光是看到你這表情我就溼了！", "これはセックスではない。": "這不是做愛。", "恐怖の表情をおかずに、生身の肉棒で作られたバイブで楽しむオナニーなのだ。": "而是把恐懼的表情當作配菜，用活生生的肉棒做成的震動棒自慰。", "ふふ、出そうなんでしょ。でも、まだ出させないっ！": "呵呵，要射了吧。但是，還不能射！", "ぎゅううっと肉棒を握られる。出そうで出ない、でも厳密には数滴は漏れてるであろう、そんなギリギリの綱渡りをさせられる。": "肉棒被緊緊握住。想射又射不出來，但嚴格來說應該漏出幾滴了吧，我被逼着走在這條鋼絲上。", "だいぶ楽しませてもらったし、１回イカせてあげようか。さあ、あたしのオマンコの中にたっぷり出してよね！んっ、あああっ！": "我已經享受夠了，就讓你射一次吧。來吧，射在我小穴裏吧！嗯，啊啊啊！", "激しいピストンに、たまらず射精する。": "激烈的活塞運動，讓我忍不住射精了。", "完全に管理されている感覚に陥ってしまう。": "我陷入了完全被管理的感覺。", "んっ、あっ、すごっ、どんだけ量出てんの……んんっ、いいねえ。気に入った。１回で終わりにしようと思ってたけど": "嗯，啊，好厲害，射了多少啊……嗯嗯，真不錯。我喜歡。本來想一次就結束的", "おや？": "哎呀？", "ティーチのようすが……。": "提茲的樣子……。", "もう少し楽しませてよ。ほら、こうすればすぐ勃つでしょお？": "再讓我享受一下吧。來，這樣就馬上勃起了吧？", "そう言って無理やり肉棒をしごかれる。ああ、これは長くなりそうだ。": "她一邊說着一邊強行擼着肉棒。啊啊，看來要拖很久了。", "どうやら判断ミスを犯したようである。": "看來我犯了錯誤。"}