{"おう、なんだてめえは。人にぶつかって謝ることもできねえのか": "喂，你这家伙干什么。撞到人连句道歉都不会吗", "海賊": "海贼", "そっちがぶつかってきたのに": "是你撞过来的", "クレア": "克蕾亚", "はああああん？人に迷惑かけて言い訳って、どんな教育受けてきたんだあ？カネがないなら身体で弁償するかコラ": "哈啊啊啊啊？给别人添麻烦还找借口，你受的是什么教育啊？没钱的话就用身体来赔偿啊，喂", "あっ、クレアが絡まれてるわ！大変、いくわよ、人間さん": "啊，克蕾亚被缠上了！不好，走吧，人間君", "ドロシー": "桃樂絲", "どんな教育を受けてきたか。それは、こちらが聞きたいですね": "受的是什么教育啊。这个，我倒想问问你呢", "アン・ボニー": "安·博林", "なんだてめえは": "你这家伙干什么", "底辺の末端になると顔を知られていないか。僕もまだまだですね": "到了底层的末端就不认识我了吗。我也还有待提高呢", "すごいダガーさばき！": "短剑用得好厉害！", "私でも、攻撃回数を数えるのがやっとだわ": "我也数不清攻击次数了", "アン・ボニーです。どうぞお見知りおきを": "我是安·博林。请多指教", "ああっ、俺の一張羅がビリビリに切り裂かれてるっ！？こ、こんのやろう": "啊啊，我最好的衣服被割得破破烂烂的！？你，你这家伙", "次は服だけでは済まないかもしれませんよ？": "下次可就不止是衣服了哦？", "んぐっ！？い、いつの間に喉元にダガーがっ……！？覚えてろ、ちくしょう": "嗯咕！？什，什么时候短剑架在了喉咙上……！？给我记住，混蛋", "ふん……クズみたいな男ばかり": "哼……净是些人渣一样的男人", "やるじゃない、アン・ボニー！": "不错嘛，安·博林！", "あなたたちは確か、人間界から来たという冒険者パーティでしたね": "记得你们是来自人间的冒险者队伍吧", "カッコよかった": "很帅气", "お怪我はありませんか……って、貴方は！？": "没有受伤吧……呃，你是！？", "クレアだよ、よろしく": "我是克蕾娅，请多指教", "……ううっ、かっ、可愛いっ……どうしよう、クレアたん！こんな子がカッコいいとか言ってくれてる、鼻血出そう": "……呜呜，好，好可爱……怎么办，克蕾娅！这样的孩子居然说我帅气，要流鼻血了", "あの、よかったら食事でも": "那个，不介意的话一起吃个饭", "エミリーと待ち合わせ。またこんど": "我和艾蜜莉约好了。下次吧", "あ、そ、そうだね……また今度。……はーあ、行っちゃった。残念": "啊，是，是啊……下次吧……哈啊，走了。真遗憾", "せっかくなので隣に座る。": "机会难得，我坐到了她旁边。", "なに。これでも普段はモテる方なんでね。慰めは結構": "怎么。别看我这样，平时可是很受欢迎的。不用安慰我", "世界中の港に、僕の可愛い子ウサギちゃんがいるんだよ。寂しくなんかないさ": "世界各地的港口都有我可爱的小兔子。我不会寂寞的", "んっ、あっ……すごく固い。そんなに僕としたいわけ？あっ、んっ……言っておくけど、今夜は特別だからね": "嗯，啊……好硬。就这么想和我做吗？啊，嗯……事先声明，今晚是特别的", "酒場で２人で話すうち、なんとなくアン・ボニーの船にあるコレクションを見るという話になり。": "在酒馆里两人聊天的时候，不知不觉聊到了安·博林船上的收藏品。", "気がつけば彼女の肌を目の当たりにしていた。": "回过神来，我已经看到了她的肌肤。", "特別に僕とエッチできることを感謝して、ほら": "感谢我让你和我做爱吧，来", "片足を上げるアン・ボニー。意図を瞬時に理解し、その太ももをこちらからも腕で支え、つま先を見つめる。": "安·博林抬起了一只脚。我瞬间理解了她的意图，用手扶住她的大腿，凝视着她的脚尖。", "そして思い切ってぱくり。": "然后我下定决心含住了她的脚。", "あっ、はぁんっ……そう、分かってるじゃないか。んっ、あっ……そう、丁寧にね": "啊，哈啊……没错，你很懂嘛。嗯，啊……没错，要温柔点哦", "アン・ボニーの右足指を口に含んだり、舌先でなめたり。": "我含住安·博林的右脚趾，用舌尖舔舐着。", "百戦錬磨の海賊のわりに、小指の爪も割れていないことには驚いた。": "她明明是身经百战的海盗，但小趾的指甲却没有裂开，这让我很惊讶。", "子ウサギちゃんに、いつ見られても恥ずかしくないようにね。もちろん、子ウサギちゃんたちには、足をなめろなんて言わないけれど": "这样无论什么时候被小兔子们看到都不会害羞了。当然，我不会让小兔子们舔我的脚的", "子ウサギちゃん、つまり彼女の愛する可愛らしい女の子たち、恋人たちを差し置いて自分が特別。": "小兔子们，也就是她所爱的可爱女孩们，恋人。而我却比她们更特别。", "それは優越感のようでもあり、背徳感のようでもあり。": "这既是一种优越感，也是一种背德感。", "んぅ、はぁっ……そうだね。子ウサギちゃんたちとエッチするときは、僕がそっち側だからね。僕のここに挿れられるなんて、本当に珍しいことだよ": "嗯，哈啊……是啊。和小兔子们做爱的时候，我就是她们的同伴。能插进我的这里，真的很稀罕", "普段はいわゆるタチらしいアン・ボニー。": "安·博林平时似乎是所谓的攻。", "そう聞いてから挿入すると、まるで男同士で絡んでいるような感覚さえよぎる。": "听到她这么说，我插入的时候甚至有一种男人之间缠绕在一起的感觉。", "とは言え、彼女の中はとても潤って温かで、スムーズに抽送できた。": "话虽如此，她的里面却非常湿润温暖，抽送起来很顺畅。", "そりゃあ、子ウサギちゃんとするときだって、自分にも挿れるからね。んっ、だからほら、こうして……はぁっ、あっ": "当然，和小兔子们做爱的时候，我也会插自己的。嗯，所以你看，就像这样……哈啊，啊", "手振りで指し示すアン・ボニー。": "安·博林用手势示意。", "そちらへ視線を向けると、ハンガーにペニスを模した道具が吊り下げられてた。": "我顺着她的手势看过去，发现衣架上挂着一个仿造阴茎的道具。", "人間界にもある？んっ、ああ、いいんだよそれ、子ウサギちゃんとも１つになれる": "人界也有吗？嗯，啊啊，那个不错哦，可以和小兔子们合为一体", "いわゆる双頭ペニバンというものだろう。": "这就是所谓的双头假鸡鸡吧。", "どうやらアン・ボニーは、既存の闇市にあるバイブを元に自作したようだが。": "看来安·博林是用现有的黑市震动棒自己做的。", "ほら、口が休んでる。もっと丁寧に舐めなきゃ": "看吧，嘴巴在休息。要更仔细地舔才行", "再び、指を丁寧に舐める。": "我再次仔细地舔着她的手指。", "少し塩味が強めなのは海賊だからだろうか。": "也许是因为她是海盗，所以咸味有点重。", "足全体はカラッとしていて、やや乾燥肌だろうか。": "她的整只脚都很干爽，可能是干性皮肤吧。", "んっ、やっ……中でぴくぴく動いてっ、んんっ。ふふ、そっか、キミもこれを楽しんでるんだね": "嗯，呀……在里面一跳一跳的，嗯嗯。呵呵，是吗，你也觉得这样很舒服啊", "指を舐めて興奮したから、膣内でペニスが動いたと解釈したようだ。": "她似乎认为是因为舔手指而兴奋，所以阴茎在阴道里动了。", "正解である。": "这是正确答案。", "あっ、はぁっ、そんなに息を荒くしながら、あっ、僕の足を嬉しそうに舐めて……ん、うんっ、いい顔だね": "啊，哈啊，一边喘着粗气，一边开心地舔着我的脚……嗯，嗯，表情不错呢", "乾燥肌だからか、あまり蒸れた匂いはしない。": "可能是因为皮肤干燥，所以没什么汗味。", "ただ、ブーツを履いていたからか新鮮な皮革の匂いがついており、こうして舐めているのが足の指なのだと再確認させてくれる。": "不过，可能是因为她穿着靴子，所以有股新鲜皮革的味道，让我再次意识到自己正在舔她的脚趾。", "んっ、はぁっ、いっ、ああっ、どんどん奥に届いてっ、ああっ、同時に、まるでフェラするみたいに僕の指を……んんっ、ああっ": "嗯，哈啊，噫，啊啊，越来越深了，啊啊，同时，就像口交一样舔着我的手指……嗯嗯，啊啊", "彼女の言うように、まさにそれはフェラチオのテクニックだった。先端だけ舐めたり、根元まで口に含んでみたり。": "正如她所说，这正是口交的技巧。只舔尖端，或者把整根手指含在嘴里。", "あっ、あはぁっ、気持ちいいっ……。たまにはこうして挿れられる側も、んんっ、わ、悪くないかもね……": "啊，啊哈啊，好舒服……。偶尔像这样被插入，嗯嗯，也，也不错呢……", "指をなめてペニスが反応したのと同じように、彼女の奥に当たるたびに口の中の指がぴくりと跳ね上がる。": "就像舔阴茎时阴茎会有反应一样，每当我的手指碰到她的深处，她嘴里就会发出抽搐。", "あっ、だって、あっ、身体が反応するのは当然のことだろうっ、あっ、あうっ": "啊，因为，啊，身体有反应是理所当然的吧，啊，啊呜", "男が嫌いと公言していても、身体はそのようにできているのだから、当然といえば当然。": "即使公开表示讨厌男人，但身体就是这样的构造，所以这也是理所当然的。", "しかし何故、急に今夜だけ。": "但是为什么，只有今晚突然。", "男は嫌いだけど、たまにはこうして原点に戻りたいときだってあるんだよ。だから、んっ、ああっ、せいぜい僕にソレの良さを教えておくれよっ、あはぁっ": "虽然讨厌男人，但偶尔也会想这样回到原点。所以，嗯，啊啊，你就好好地告诉我那个的好吧，啊哈啊", "クレアにも振られ、子ウサギちゃんとも予定が合わず、少し身体を持て余していたというのが実際だろう。": "实际上，她应该是被克蕾亚甩了，和小兔子的预定也对不上，所以身体有点闲得慌吧。", "それでいい。本当の意味での特別じゃなくても、貴重な経験なのは事実だ。": "这样就好。即使不是真正的特别，这也是宝贵的经验。", "んっ、はぁっ、あぁっ、もう僕、このままイキそうだよっ。キミも？いいよ、一緒にね": "嗯，哈啊，啊啊，我好像，要这样射了。你呢？可以哦，一起吧", "ペースを上げて奥まで突き上げるうち、念のために確認する。": "我加快速度顶到深处，以防万一确认一下。", "あっ、あんっ、いいよ中で。せっかくこうしてキミと繋がったんだから、エルマイトももらっておきたいし。んっ、あんっ": "啊，啊嗯，可以射在里面。难得能和你这样结合，我也想得到圣之力。嗯，啊嗯", "もはや遠慮はいらないようだ。": "看来已经不需要客气了。", "激しく突きながら、射精に備える。": "我一边激烈地顶着，一边准备射精。", "あっ、ああうああっ、激しすぎてっ、あうっ、だめ、おかしくなってしまう、ああっ、イクよっ、あああっ": "啊，啊啊呜啊啊，太激烈了，啊呜，不行，要变得奇怪了，啊啊，要去了，啊啊啊", "たっぷりと放出された精液の熱に、アン・ボニーはとろりと快楽に酔った表情で、それを受け止める。": "安·博林用沉醉于快乐的表情，接受着大量释放出来的精液的热量。", "あ、ああ……すごく熱い、久しぶりの精子の感覚……はぁっ、んっ。素直に、すごく気持ちよかったよ……": "啊，啊啊……好热，好久没感受到精子了……哈啊，嗯。老实说，真的好舒服……", "息を整えながら、アン・ボニーは顔にかかった長い髪をかきあげる。": "安·博林一边调整呼吸，一边撩起落在脸上的长发。", "浮気？そうだね。世界中に子ウサギちゃんがいることはみんな知ってるんだけど、男としたなんて聞いたら泣いちゃうかもね": "花心？是啊。虽然大家都知道世界上有小兔子，但要是听说你和男人做了，她们可能会哭的", "くいっ、くいっ、と右足の親指を動かすアン・ボニー。こちらも微笑み返し、すっかり唾液まみれにしてしまった、その先端にキスする。": "安·博林动了动右脚的拇趾。我也回以微笑，亲吻了沾满唾液的脚尖。", "まあ、男とするときはキミだけにしておくかな。そうじゃないさ。エルマイトっていう建前で子ウサギちゃんに言い訳できるってだけ": "嗯，和男人做爱的时候，我只会和你做。不是这样的。我只是想用圣之力这个借口来向小兔子解释而已"}