{"ドキドキクッキー、大量に作れましたね！": "心跳加速餅乾，我們做了好多呢！", "ピュルテ": "看板", "……うん。追加も作れるようになったし。毎日少しずつ人間さんに食べてもらう": "……嗯，現在還會做追加版了。每天都會讓人類君喫一點", "ヴェルメリオ": "威爾梅里奧", "よくがんばったね、みんな": "大家都很努力呢", "ペリーヌ": "佩利奴", "何から何までありがとうございました": "感謝你爲我們做的一切", "困ったことがあったら、いつでも言ってちょうだい。すぐに駆けつけるから": "如果遇到什麼困難，隨時都可以跟我說。我會馬上趕過去的", "ちゃんとヘンゼルさんにもグレーテルさんにも伝えます！ペリーヌさんは良い魔女さんになってたって": "我會好好告訴漢塞爾先生和格蕾特爾小姐的！告訴他們佩利奴小姐已經成爲了出色的魔女", "創造期から、私もすぐには変われなかったわ。けど……うちの弟子たち、いるでしょ": "我在創造期的時候也沒能馬上改變。但是……我有弟子們，對吧", "ポームムさんとショコラさんですね": "波姆姆先生和雪克莉小姐吧", "あの子らは創造期すらハッキリしない。たぶん、私やジューから分化した欠片みたいな、そんなあやふやな存在なのよ": "連他們兩個的創造期都不太清楚。大概就像從我和茱之間分化出來的碎片一樣，是那種模糊的存在吧", "そんなことがあるんですか": "還有這種事啊", "でも、そんなあの子達がね、夢を話すのよ。一流のお菓子魔女になりたいって、キラキラした顔で言うの。だから私も、良い師匠でいたいって思ってね": "但是，那樣的他們卻會談論夢想。會帶着閃亮亮的表情說，想要成爲一流的點心魔女。所以我也想當個好師父", "……良い師匠だと思うよ。自信持って": "……我覺得你是個好師父哦。要有自信", "私だって別に、あんたのお菓子作りの才能は最初から認めてるじゃない": "我不也從一開始就很認可你做點心的才能嗎", "グレーテル": "格蕾特爾", "あっ、グレーテル！？今の、聞いてたの！？": "啊，格蕾特爾！？剛纔的話，你聽到了嗎！？", "どうせペリーヌのことだから、創造期にしたことの言い訳になる、って考えて弟子のこともボクらには黙ってたんでしょ": "佩利奴你肯定是在想，可以拿這些當創造期時的藉口，所以纔沒把弟子的事告訴我們吧", "ヘンゼル": "漢塞爾", "バカにしないでよね。それくらい分かってるんだから": "別把我們當笨蛋啊。這點事我還是知道的", "ボクらがついてきたのはピュルテたちが心配だからじゃないよ。ほら、グレーテル": "我們可不是因爲擔心看板們纔跟過來的。來，格蕾特爾", "わ、分かってるわよ。あのね、ペリーヌ。もう私、怒ってないわ。あなたがちゃんとしてるってこと、私も知ってるもの": "我，我知道啦。那個，佩利奴。我已經不生氣了。我也知道你有好好在努力", "グレーテル……！ヘンゼルも……！": "格蕾特爾……！漢塞爾也是……！", "そう。だから魔女狩りもね、悪い魔女を懲らしめたいだけ、心を入れ替えてくれればいいだけ": "對。所以魔女狩獵也是，我們只是想懲罰壞魔女而已，只要你能改過自新就行了", "でもちょっと気持ちがスッとするわよね": "但心情會稍微舒暢一點呢", "やめるんだ、グレーテル……": "別這樣，格蕾特爾……", "あ、良かったぁ……もうずっと、このままなんだと思ってたから……": "啊，太好了……我還以爲會一直這樣下去呢……", "あなた不器用なのよ。ジューみたいにうまくやりなさいよ": "你太笨拙了啦。就不能像朱那樣做得更好嗎", "お菓子の家の精霊さんですね。確かに要領良さそうな感じです": "是糖果屋的精靈小姐吧。感覺她確實很會掌握要領呢", "あいつだってペリーヌの門下生なのに、なんだかんだですり寄ってくるんだよ。なんとなくボクらも許しちゃうし": "那傢伙明明也是佩利奴的弟子，卻總是能巧妙地拉近距離。不知不覺間我們也會原諒她", "……分かる。ちょっとズルそうなとこある": "……我懂。她有點狡猾呢", "良かったね、とか言いながら人間さんたら。ペリーヌのおみやげのお菓子をつまみ食いしようとしてるわ！": "人類君還說“太好了呢”，一邊偷喫佩利奴帶的點心！", "あ、えっ、それは！": "啊，呃，那是！", "……待って！そ、それ、もしかして、ああ、だめっ。はむむっ": "……等等！那，那個，難道是，啊啊，不行。哈呣呣", "ヴェルちゃん！？人間さんのおみやげ、食べちゃったんですか": "威爾妹妹！？你把人類君帶的點心喫掉了嗎", "……は、はわっ、はふっ、ペリーヌぅ、好きぃ。結婚してぇ、チューしてぇ": "……哈，哈哇，哈呼，佩利奴，我喜歡你。和我結婚，親親我", "ははーん、惚れ薬入りだったのね": "哈哈，裏面加了迷藥吧", "いやー、これはなんていうか、あっ、ちょ、ヴェルちゃんチューしないで": "不好意思，這該怎麼說呢，啊，等等，威爾妹妹別親我", "うーん、ちょこっとだけ悪い魔女さんの部分が残ってるかもしれませんね。でもきっとグレーテルさんも許してくれますよ": "嗯，或許還殘留着一點點壞魔女的部分呢。不過格蕾特爾小姐肯定也會原諒你的", "考え直すわ": "我再考慮一下", "もう、グレーテルってば": "真是的，格蕾特爾你啊"}