{"あなたたちが新弟子だねっ！ポーちゃんと、仲良くしてね〜♪": "你們就是新弟子吧！要和小波好好相處哦♪", "ポームム": "波姆姆", "あ、よろしくお願いします。ここで泊まり込みでオリジナルスイーツを研究することになりました": "請多指教。我決定在這裏住下，研究原創甜品", "ピュルテ": "看板", "ったく、ずきんには困ったもんだね。製菓学校だけじゃ足りないなんてさ": "真是的，真頭疼啊。光是甜品學校還不夠嗎", "ティンカー・ベル": "汀可貝兒", "なんて言ってしっかりついてきてるんですね": "你嘴上這麼說，還不是跟過來了", "だってさ、ペトラもお菓子好きだしさ……": "因爲佩特拉也喜歡甜品嘛……", "じゃあみんなで、お店の準備だよ！カフェ『お菓子の家』は開店待ちで行列できちゃうんだから、急ぐよっ": "那大家一起來準備開店吧！咖啡館“糖果屋”開業後肯定會大排長龍，所以要抓緊時間哦", "お菓子の家ってさ、ジューは関係あるの": "糖果屋和啾有關係嗎", "ジュー先輩は一応、ペリーヌ様が作ったお菓子の家の精霊だけど、カフェの手伝いはほぼしないよ……": "儘管佩裏同學是佩利努大人制作的糖果屋的精靈，但她基本不會來咖啡館幫忙……", "そうなんですか？時々来てるって聞きましたけど": "是這樣嗎？我聽說她偶爾會來", "来て、先輩ヅラして帰ってくよ": "來了之後，擺出前輩的架子就回去了", "あいつらしい……": "果然很像她的風格……", "…………。": "…………", "お疲れだよー♪みんな１日、大変だったねっ！お茶いれてあげる〜♪": "大家辛苦了♪今天一天大家都很辛苦呢！我來給大家泡茶吧♪", "店内で飛ぶの禁止って言われちゃったから、立ち仕事で足ぱんぱんだよ": "他們說不能在店裏飛，所以一直站着工作，腿都累得不行了", "人間界でバイトしてたときのこと思い出します。制服が可愛かったんですよ": "讓我想起了在人界打工的時候。制服很可愛哦", "はい、お茶とお菓子だよ。みんなにあるからね。これはピュルテちゃん、これは人間さんに": "來，這是茶和點心。大家都有份哦。這是看板的，這是人間君的", "はー。ポーちゃん、いい子じゃーん": "哈——小波，真是個好孩子啊", "え、ちょ、人間さん！？急に吹き出してどうしたんです。えっ、激辛！？": "哎，等等，人間君！？怎麼突然噴出來了。哎，超辣！？", "にひゃひゃーっ、引っかかったね人間さん♪油断大敵ってことだよーん": "哈哈哈，上當了呢人間君♪大意失荊州哦", "あーあー、人間さんとポームムさんの追いかけっこになっちゃいましたね": "啊——啊——，人間君和波姆姆開始你追我趕了", "人間さんてば、タフだなあ。ほっとこ": "人間君真是頑強啊。不管他了", "あははっ、やだ、くすぐったいてば、きゃはははっ": "啊哈哈，討厭，好癢啊，呀哈哈哈", "脚をバタバタさせて、くすぐりに必死に耐えているポームム。": "波姆姆拼命地拍打着雙腿，忍耐着癢。", "やっと追い詰めたいたずらっ子は、くすぐりの刑に処することにした。": "終於追上了淘氣鬼，決定處以撓癢癢之刑。", "あははは、人間さんてばひどーい、も、もう、息が苦しいってば、あはははっ": "啊哈哈哈，人間君好過分啊，真，真是的，喘不過氣了，啊哈哈哈", "ポームムを捕まえたこの部屋の中にあった、ねこじゃらしのような道具も駆使する。きっとお菓子作りに使う何かなのだろうが、まあ洗って返せば大丈夫だろう。": "抓住了波姆姆，使用了這個房間裏類似逗貓棒的道具。這一定是用來做點心的吧，洗乾淨再還回去應該沒問題吧。", "あひゃひゃっ、道具とか反則っ、きゃはははっ、ちょ、なんか変なとこ当たってるからぁ、んっ、やんっ": "啊哈哈，用道具太犯規了，呀哈哈哈，等等，碰到了奇怪的地方，嗯，呀", "ポームムとじゃれあっているうち、くすぐったがって暴れるポームムの両脚は大きく開かれ、こちらの身体を挟んだ状態になった。": "和波姆姆嬉戲的時候，波姆姆因爲癢而亂動，雙腿張開，夾住了我的身體。", "や、やだ、そんなとこ、んっ、くすぐったいってばぁ": "不，不要，那種地方，嗯，好癢啊", "ふざけてもみあううちに、徐々に服がめくれあがっていて、ふくらみかけの胸元がこぼれ出る。": "在嬉戲的過程中，衣服漸漸被掀了起來，快要隆起的胸部露了出來。", "ねえー、なんか当たってるよぉ？んっ、中に何か固いの入ってる？": "喂，好像有什麼東西頂到了？嗯，裏面有什麼硬的東西？", "無邪気な口調でそういうポームム。どこまで分かっているのか謎だが、とりあえず股間がパンパンで痛いので、ズボンを下ろす。": "波姆姆用天真無邪的語氣說道。雖然不知道她到底知道多少，但總之我的股間已經硬得發痛了，於是我脫下了褲子。", "あははっ、ちょっとぉ、なにそれ？なんかあったかいのになった？なんかそれ、んっ、ちょ、パンツの横から、あうっ": "啊哈哈，喂，那是什麼？好像有什麼熱熱的東西？那個，嗯，等等，從內褲的旁邊，啊嗚", "下着を脱いで引き続きくすぐりを再開するが、いきり立った肉棒は体勢から必然的に、彼女の局部をつっつくことになってしまう。": "我脫下內褲，繼續撓癢癢，但勃起的肉棒從這個姿勢來看，必然會戳到她的私處。", "ねえ、んっ、パンツずらそうとしてるでしょ、人間さんのエッチー！あれ、でも手はここに……？んっ、ああうっ、なんか入ってきてるっ": "喂，嗯，你打算把內褲拉下來吧，人間君好色！咦，但是手在這裏……？嗯，啊嗚，有什麼東西進來了", "パンツを少しずらすのに手は使ったが、あとはノーハンドで挿入してみる。": "我用手稍微拉開了內褲，然後試着徒手插入。", "ちょっと先端だけ、のつもりだったが、思いのほかスムーズに進んでいくことができた。": "本來只打算把前端放進去，但沒想到進展得意外順利。", "あ、あうっ、なんか変な気分っ、くすぐったいのに、あははっ、ちょっと暑くなってきて、はあはあしてきちゃった": "啊，啊嗚，感覺好奇怪，明明很癢，啊哈哈，但是有點熱起來了，哈啊哈啊", "服がめくれ上がっている胸元へ、ねこじゃらしを這わせる。ピンク色の乳首が、ぷるんっ、と揺れる。": "我用逗貓棒在她衣服捲起來的胸口處遊走。粉紅色的乳頭，一跳一跳的。", "あっ、やんっ、エッチなとこばっかり触ってくるよぉ": "啊，呀，你一直在摸色色的地方", "あくまでくすぐりの延長、だったはずだが、亀頭以上まで挿入されたら、もう身体は自動的にピストンを始めてしまう。": "這應該只是撓癢癢的延伸，但插到龜頭以上的地方後，身體就自動開始活塞運動了。", "もっとも、ポームムの抵抗もないのだが。": "不過，波姆姆也沒有抵抗。", "んっ、あんっ、なにこれ、ポーちゃんの体の中が、内側から広げられちゃってる感じっ、んっ、はぁんっ、くすぐったいのに似てるけど、ちょっと違うの": "嗯，啊嗯，這是什麼，小波的身體裏面，感覺從內側被撐開了，嗯，哈啊嗯，雖然有點癢，但又有點不一樣", "愛撫に不慣れな女の子は、胸を触ってもくすぐったがる、と何かで見聞きした記憶がある。": "我記得好像在哪裏聽說過，不習慣愛撫的女孩子，摸胸也會覺得癢。", "くすぐったいという感覚の延長線上、進化版に性感というものがあるのだろうか。": "癢的感覺的延伸，進化版就是性感嗎。", "はぁっ、はぁっ、な、なんかくすぐったいのから、だんだん違うのに変わってきて、なにこれ、笑ってないのに、はあはあしちゃう": "哈啊，哈啊，感，感覺從癢癢的，漸漸變得不一樣了，這是什麼，明明沒有笑，卻哈啊哈啊的", "汗ばんだポームムの顔はしかし、微笑んでいるようだった。少なくとも苦痛に歪んではいないことに安堵し、少しペースを上げていく。": "波姆姆汗流浹背的臉，卻在微笑。至少沒有痛苦地扭曲，我鬆了口氣，稍微加快了速度。", "んっ、ああっ、これもお仕置きなのっ？くすぐりの仲間？んっ、あんっ、なんか変な声が出ちゃうよっ、はぁっ、はぁんっ": "嗯，啊啊，這也是懲罰嗎？和撓癢癢一樣？嗯，啊嗯，發出了奇怪的聲音，哈啊，哈啊嗯", "薄く華奢な身体、ともすれば肋骨の輪郭も浮かびそうな美しいラインをなぞる。": "我撫摸着她纖細的身體，肋骨的輪廓清晰可見。", "ひゃんっ、そこはくすぐったいってば！……あり？くすぐりだから当然かぁ": "呀嗯，那裏好癢！……啊咧？撓癢癢的話當然會癢啊", "じゃあ、くすぐったくないところはどんな感覚なのか。": "那麼，不癢的地方是什麼感覺呢。", "きっと言葉にできないだろうから、これが気持ちいいということなんだ、と教えてあげなくては。": "肯定無法用語言表達，所以必須告訴她，這就是舒服的感覺。", "んっ、ねえ、ポーちゃんの、これ、どこがどうなってるのぉ？んっ、あっ、あんっ、だ、だめ、そんなに早くしたらおかしくなっちゃうよっ": "嗯，小波，這裏，是什麼情況？嗯，啊，啊嗯，不，不行，這麼快的話我會瘋掉的", "真っ赤な顔でピストンを受け止めるポームム。": "波姆姆滿臉通紅地接受着活塞運動。", "その額を優しく撫でてやる。": "我溫柔地撫摸着她的額頭。", "おしっこの出るところの、すぐとなり？ポーちゃん、よくわかんないよ。んっ、あはぁっ、そこに人間さんの指が入ってるの？んっ、ああんっ": "就在尿尿的地方旁邊？小波，我搞不懂啊。嗯，啊哈，人類君的手指插進那裏了嗎？嗯，啊啊嗯", "まんぐり返しで結合部を見せるのが手っ取り早いのだが、ポームムにそんなことをいきなりするのは躊躇われる。": "雖然用後入式可以更清楚地看到結合處，但突然對波姆姆做這種事還是有點猶豫。", "指じゃないんだ。けど、人間さんとポーちゃんが、つながってるってことなんだね、んっ、あんっ、はあんっ": "不是手指。但是，人類君和小波，連接在一起了呢，嗯，啊嗯，哈啊嗯", "慣れないながらも、しっかり身体の反応で返してくれるポームム。": "雖然還不習慣，但波姆姆的身體還是做出了反應。", "戸惑いながらも、自分を信じてされるがままに任せている。": "雖然有些困惑，但她還是相信着我，任由我擺佈。", "いとしい？うん、ポーちゃんのこと大好きってこと？へへっ、嬉しいなっ。んっ、あうっ、これも好きだからするの？": "喜歡？嗯，是說小波很喜歡人類君嗎？嘿嘿，好開心。嗯，啊嗚，這也是因爲喜歡才做的嗎？", "好きだからする、そして好きだからそれを受け入れる。": "因爲喜歡才做，因爲喜歡才接受。", "この流れで、本来のプロセスを説明しないのはアンフェアだ。": "按照這個流程，不說明原本的步驟是不公平的。", "そうだったんだぁ。じゃあポーちゃんがいいよって言わないで始めちゃったの、本当はダメなんだね": "原來是這樣啊。那小波在說可以之前就開始了，其實這是不行的吧", "ポームムは懸命に手を伸ばすと、こちらの頭を撫でてきた。": "波姆姆拼命地伸出手，撫摸着我的頭。", "でもポーちゃん、人間さんのこと好きだからいいよ。ちゃんとごめんなさいできてえらいね": "但是小波喜歡人類君，所以沒關係。能好好地說對不起，真了不起", "この魔女、天使だった。": "這個魔女，是天使。", "んっ、あうっ、だからポーちゃんもイタズラしてごめんなさいするねっ、あ、あうっ、でも、これは……やめないでね": "嗯，啊嗚，所以小波也要爲惡作劇說對不起，啊，啊嗚，但是，這個……不要停下來", "くすぐるために脇に添えた手、その手首をぎゅっと握ってくるポームム。": "爲了撓癢而放在腋下的手，被波姆姆緊緊地握住了。", "好きだからしてくれてるんだもんね": "因爲喜歡才做的吧", "しっかりうなずき返す。": "我用力地點了點頭。", "今から何かが入ってくるけど、それは自分のポームムを思う気持ちだから、驚かないで受けとめてほしい、と伝える。": "我告訴她，現在有東西要進去了，那是我對波姆姆的愛，希望她不要害怕，接受它。", "んっ、わ、わかったぁ、あ、あうっ、はああんっ、ポーちゃんの身体も、なんか出てきそうだよっ、ふああっ": "嗯，我，我知道了，啊，啊嗚，哈啊啊嗯，小波的身體，好像也要射出來了，呼啊啊", "互いに絶頂を迎えられたようだ。": "看來我們同時迎來了高潮。", "たっぷり放出したところで、優しくポームムの額を撫でる。": "在盡情釋放之後，我溫柔地撫摸着波姆姆的額頭。", "ふああ……すごくこれ、気持ちよかった……んだよね？なんか身体がふわふわしてるよぉ……ふああ……": "呼啊啊……這個，真的好舒服……對吧？感覺身體輕飄飄的……呼啊啊……"}