{"くっそ……このあたしが、大海賊ティーチがボウズなんて。最悪だっ！": "可惡……我，大海盜提茲居然成了小鬼的保鏢。太糟糕了！", "ティーチ": "提茲", "やつらの頭目、人間界から来たんでしたっけ": "那些傢伙的頭目好像是從人間界來的", "海賊１": "海賊1", "せっかく略奪を楽しんでたっていうのによぉ": "我們好不容易纔享受了掠奪的樂趣", "海賊２": "海賊2", "邪魔立てするとはいい度胸だぜ": "他們居然敢來妨礙我們，真是好大的膽子", "海賊３": "海賊3", "うるさいよ、あんたたちもどうなの。揃いも揃って、あの人間さん共にいいようにやられちゃってさあ": "真吵啊，你們不也一樣嗎。一個個都被那些人類君給耍了", "うっ……そいつぁ、お頭だって同じじゃねえですかい": "嗚……頭兒不也一樣嗎", "お頭じゃない、船長って呼べって言ってんでしょ！お頭だと盗賊みたいじゃないの！": "不是頭兒，都說了叫我船長！叫頭兒的話不就像盜賊一樣了嗎！", "またおかし……船長の謎のこだわりだよ": "又是奇怪的……船長的奇怪堅持", "まあいいや、失敗しちまったもんは仕方ねえ。気持ち切り替えてあの商船でも襲いますかい": "算了，失敗了也沒辦法。轉換下心情，去襲擊商船吧", "はーん、いいねえ。よーし、あんたたち！全て奪え！蹂躙しつくせ！": "哈，好啊。好，你們！把他們全部搶走！蹂躪他們！", "ああっ、お頭！？": "啊啊，頭兒！？", "だーかーらー、船長だっていってんでしょ！": "所以都說了叫我船長！", "んなこたいいんです。あれ！": "這不重要。啊！", "あの船！また人間さんどもか！": "那艘船！又是人類君嗎！", "…………。": "…………。", "今回はダメですね……。戻りましょう": "這次不行啊……。回去吧", "くっそー、人間さん共め！あたしがいくら強くても、船が壊れちゃ意味ないもんなー": "可惡，人類君們！就算我再強，船壞了也沒意義啊", "船の修理もあるし、一度町に戻りましょうや": "船也得修理，先回城裏吧", "だねー。明日は略奪できるといいけどなあ": "是啊。希望明天能掠奪到", "よーし！エリザベスちゃん指名しちゃうぞ！": "好！我要指名伊麗莎白！", "おまえも好きだねえ。あんなケバい女に毎度５千ゴールドの指名料まで貢いじゃって": "你也真喜歡啊。每次都給那種花哨的女人5000金幣的指名費", "また女の話？好きだね、あんたたちも。でも、今夜は渡せるカネなんかないよ": "又是女人的話題？你們也真喜歡啊。但是，今晚可沒有錢給你們哦", "は？なんで？": "啊？爲什麼？", "なんでって略奪できてないからさ。奪った金品からやってんだ、今日は渡せるわけないじゃん": "還問爲什麼，因爲沒有搶到啊。我都是從搶來的錢裏拿的，今天怎麼可能有啊", "おいおい……そりゃねえだろう……": "喂喂……這可不行啊……", "手下と言えどもいつ裏切るか分からないのが海賊業界。": "雖說手下，但不知何時會背叛是海盜業界的常態。", "だが、ほんのわずか油断してしまった。": "但是，他卻疏忽了。", "船室に足を踏み入れた瞬間、そこは封印の魔法陣が描かれていたのだ。": "踏入船艙的瞬間，那裏畫着封印的魔法陣。", "へっへぇ、お頭もなんだかんだ言って、結構いい身体してるんだな": "嘿嘿，頭兒雖然嘴上這麼說，但身體還是挺不錯的嘛", "き、貴様ぁっ……あっ、はあっ、はあっ……んんっ、このあたしを犯すのが、何を意味するか分かってんだよね！？": "你，你這傢伙……啊，哈啊，哈啊……嗯嗯，你知道侵犯我意味着什麼嗎！？", "魔法陣で動けなくなったところを、両腕にこれもまた魔封効果のある手枷で拘束するといった念の入れよう。": "在魔法陣中動彈不得的時候，雙手被戴上同樣有封印效果的手銬，真是小心謹慎。", "そうして自由を奪ったところで、彼はティーチの衣服を乱暴に引き裂いて犯しはじめた。": "就這樣奪去了她的自由後，他粗暴地撕開提茲的衣服開始侵犯她。", "お頭が悪いんですぜ。俺がエリザベスちゃんと遊ぶカネすらくれねえんだから。出すもん出さねえと、体調が悪くなっちまう": "都怪頭兒不好。連讓我和伊麗莎白玩的錢都不給。該給的不給，身體會變差的", "海賊3": "海賊3", "この腐れチンポが……んっ、んぐっ、ちょ、やめ、まだやるつもりなのっ！": "這個爛雞巴……嗯，嗯咕，等，住手，你還想做嗎！", "いやいや、今夜は朝まで楽しませてくださいよ。お頭、不死身って噂だから何回イカされても平気でしょ？": "不不不，今晚就讓我玩到天亮吧。聽說頭兒是不死之身，所以不管被我幹多少次都沒事吧？", "あああっ！？んっ、ああうっ、ふざけんな、あたしはイクどころかっ、まったく何も感じてないんだからね！": "啊啊啊！？嗯，啊啊嗚，開什麼玩笑，別說高潮了，我根本什麼感覺都沒有！", "カネさえあれば、ちゃんとケチらないでプロと遊びますよ、俺らだって。せっかくなんだから": "要是有錢的話，我們也會好好地和專業的玩的。畢竟機會難得", "んあっ、ば、バカじゃないの、あたしがおまえらにやるカネなんか、１ゴールドもっ、はああうっ！": "嗯啊，你，你個笨蛋，我怎麼可能給你們錢，1金幣都，哈啊啊嗚！", "とかなんとか言いつつ、ココは気持ちいいって正直ですよ。お頭も、実際こういうの嫌いじゃないんでしょ": "一邊說着這種話，一邊坦率地承認這裏很舒服。頭兒其實也不討厭這樣吧", "ふ、ふざけんなっ！あたしをそのへんの尻軽と一緒にしてもらっちゃ……んああっ、やっ、ああうっ": "開，開什麼玩笑！別把我和那些輕浮的女人相提並論……嗯啊啊，呀，啊啊嗚", "ほらほら、こうやって突き上げると悦んじゃうでしょ。なんとなく分かってきましたよ": "看吧看吧，像這樣頂上去就會很舒服吧。我大概懂了", "はああううっ！？あっ、だめ、それだめ、奥のいいとこ、当たっちゃうっ、ああんっ": "哈啊啊嗚嗚！？啊，不行，那裏不行，頂到裏面舒服的地方了，啊啊嗯", "あーあ、にしてもなー。エリザベスちゃんとヤリたかったなー。可愛くて、優しくて、テクニシャンで": "啊——啊，話說回來，真想和伊麗莎白玩啊。可愛，溫柔，技術又好", "な、なんなのおまえっ、やるだけやっといて、そういうこと……んっ、ああんっ": "你，你什麼意思，都幹了這麼多次了，還說這種話……嗯，啊啊嗯", "カネないからですよ。仕方なく、お頭とやってんですよ。溜まっちゃってるから。性欲処理のためだけにあんた犯してんだよ": "因爲沒錢啊。沒辦法，只好和頭兒做。因爲積攢了不少。只是爲了處理性慾才侵犯你的", "な、なんっ……あうっ、さんざんあたしの中で勃たせといて、その言い方はなんだっ": "你，你說什麼……啊嗚，都讓我裏面勃起這麼多次了，還說這種話", "自分がイケてるからヤラれてると思ってる？そこに穴があったから、そんだけです": "因爲自己很受歡迎，所以覺得被侵犯了？只是因爲那裏有洞，僅此而已", "ふ、ふざけるなっ、あたしの価値も分からずに、こんな、あはぁっ": "別，別開玩笑了，連我的價值都不知道，這種，啊哈", "んじゃ出すぞ！しっかり受け止めろぉ！": "那我要射了！好好接住！", "あっ！？や、出すの、だめ、あふぁああっ！イッちゃうっ、あはああっ！": "啊！？不，不要射，啊哈啊啊！要去了，啊哈啊啊！", "射精を終えても、海賊はまた腰を振り始める。まさに、局部から精液が垂れる暇もないほど。": "即使射精結束，海賊又開始動起腰。簡直，連從局部滴下精液的時間都沒有。", "そして。": "然後。", "…………………。": "…………………。", "俺と同じように、あんたもイケメンをカネで釣ってるよな。ちょうどいいだろ、戦利品無くて、チンポ逃がしたんだから": "和我一樣，你也用錢釣帥哥吧。正好，沒有戰利品，雞雞也逃走了", "あ、あうっ、お、おまえのなんかぁ……はうっ、だめ、んああっ、もう何回もイッちゃってるのっ、ああっ": "啊，啊嗚，你，你的什麼……哈嗚，不行，嗯啊啊，已經去了好幾次了，啊啊", "くうっ、また出るっ！": "咕嗚，又要射了！", "んはあああああっ！！あ、ああうっ、で、出てる、まだびゅくびゅく出てるぅ……なのに、なんで止まんないの、あんたぁ": "嗯哈啊啊啊啊啊！！啊，啊啊嗚，射，射了，還在射……但是，爲什麼停不下來啊，你", "海賊の溜めに溜めた性欲、なめてもらっちゃ困りますぜ": "別小看海賊積攢的性慾啊", "だ、だめ、もうやめ、おかしくなるっ、中出しされる度にイッてるのぉ、あはっ、おかしくなるに決まって……んっ、んあっ": "不，不行，快停下，要變奇怪了，每次被內射都會高潮，啊哈，肯定會變奇怪的……嗯，嗯啊", "くうう、お頭のマンコ、ガバガバになってる！こんだけ連続で犯されて、さすがに拡張されてるんですね": "咕嗚嗚，頭兒的小穴，變得鬆鬆垮垮了！被連續侵犯了這麼久，果然被擴張了啊", "あ、あんっ、どうしよぉ、あたしのオマンコ、ガバガバにされちゃって、戻らなくなったらぁ……あんっ、はぁんっ、でもぉ、チンポ気持ちいいの止まらないぃ……！": "啊，啊嗯，怎麼辦，我的小穴，被擴張了，變不回去了……啊嗯，哈啊嗯，但是，肉棒帶來的快感停不下來……！", "お頭の腹のとこが、もうちょっとたぷたぷしはじめてねえか……！？こりゃあ、かなりの量が入ったな": "頭兒的肚子，是不是開始變大了……！？這下，射了不少進去啊", "う、うそぉ、そんなの許せないのにぃ……あ、あはぁ、もっとほしいって頭がコントロールできないぃ……": "不，不會吧，明明不能允許這種事情的……啊，啊哈，大腦卻無法控制地想要更多……", "ああっ、お頭ぁ！出るっ、また出ちまうよ！": "啊啊，頭兒！射了，又要射了！", "ああっ、またきちゃううっ！何度も中出しされてるのにっ、またイッちゃううう！もうだめ、こんなに出されたらあたし、孕んじゃうっ！": "啊啊，又要來了！明明被內射了這麼多次，又要高潮了！已經不行了，被射了這麼多，我會懷孕的！", "ああっ、これで最後だ！一緒にイッてくれええ！": "啊啊，這是最後一次了！一起高潮吧！", "はあっ、やあっ、イッちゃううっ、んはあああああ！": "哈啊，呀啊，要去了，嗯哈啊啊啊啊啊！", "たっぷりと何度も中出しされて、もはやティーチは普段の彼女が持つ思考を保てていなかった。": "被內射了這麼多次，提茲已經無法保持平時的思考了。", "これ、完全に孕んだな。ここ押したら、ぴゅーって出るのかね。いや、そんなことよりぼちぼちとんずらするか": "這下肯定懷孕了。按一下這裏，是不是就會咻地一下噴出來啊。不，比起這個，差不多該溜了", "あはぁ……中出しすごいぃ……気持ちよくて、何も考えられないぃ……はあう……": "啊哈……內射好厲害……太舒服了，什麼都無法思考了……哈嗚……"}