{"これをここに置いて": "把这个放在这里", "ショコラ": "雪克莉", "ガシャーン": "哐当", "あーっ、ちょっと妖精さん！ポームムがいたずらしたのは分かるけど、それこぼしちゃってるから！": "啊，我说妖精！我知道波姆姆在恶作剧，但你这样会洒出来的！", "ドロシー": "桃樂絲", "次はこれを運ばないと": "接下来要把这个搬过去", "ズドーン": "咚", "やだもう、ポームムったら！いい加減にしないとピュルテちゃんだって困ってるでしょ！": "真受不了，波姆姆真是的！再不听话看板妹妹也会很为难的！", "シンデレラ": "仙杜瑞拉", "きれいに混ぜなきゃ。よいしょっと": "必须搅拌均匀。嘿咻", "だああっ、ポームムのおかげで仕事が進まないじゃな……いの……って、あれ？ここにあった袋は？": "啊啊啊，因为波姆姆捣乱，工作都没进展……了……咦，奇怪？原本放在这里的袋子呢？", "運んでおいた": "我搬走了", "私たちが大騒ぎしてる間に、ショコラは黙々と働いてるわ……": "在我们吵吵闹闹的时候，雪克莉却默默地工作着……", "わ、私も手伝うんだから！製菓学校はついに卒業できなかったけど": "我，我也会帮忙的！虽然我没能从糕点学校毕业", "えっ、できなかったの？": "诶，没能毕业吗？", "ここで修行すれば、きっと美味しいお菓子が作れる素敵女子になる！": "只要在这里修行，我一定能成为能做出美味糕点的优秀女生！", "うん、がんばって。じゃあこれを混ぜて": "嗯，加油。那把这个搅拌均匀", "よおぉーし、混ぜるわよっ！": "好嘞，开始搅拌！", "そんな力任せにっ、やだ、中身が飛んできてるから！": "不能那么用力，讨厌，里面的东西都溅出来了！", "私はこっちの仕込みがあるから向こうで作業するね": "我这边还有准备工作要做，就去那边工作了", "あのね、ドロシー。作っている姿も女子力が必要なのよ。キッチンに立つ背中を見た男の人に『ああ、結婚して良かった』って思わせるの": "那个，桃樂絲。做菜的样子也需要女子力哦。要让看到站在厨房里的背影的男人觉得“啊啊，结婚真好啊”", "女子力って何をどうすればいいかわからなくなってきたわ……": "我越来越搞不懂女子力到底是什么了……", "…………。": "…………。", "これを細かく刻んで……っと": "把这个切碎……", "人間さん、どうしたの。えっ、手伝ってくれるの？": "人間君，怎么了。诶，要帮忙吗？", "ありがとう。人間さん、器用なんだね。すごく順調。それに……一緒にやると、なんか": "谢谢。人間君，手真巧呢。非常顺利。而且……一起做的话，总觉得", "ねえねえ、ショコラ。ペリーヌたちと仕入れに行ってくるわね。留守番、頼んでいいかしら": "喂喂，雪克莉。我和佩莉奴她们去进货了。能拜托你看家吗", "あ、うん。わかった。いってらっしゃい": "啊，嗯。知道了。路上小心", "作業を終えてダイニングに戻る。": "做完工作回到餐厅。", "ショコラがお茶を淹れてくれるというので、ソファに座って待とうとすると、テーブルにホコリ除けの紙を被せた皿がある。": "因为雪克莉说要给我泡茶，我正准备坐在沙发上等的时候，看到桌子上有个盖着防尘纸的盘子。", "人間さん、お茶。あれ、それ何？": "人間君，茶泡好了。咦，那是什么？", "ペリーヌが用意したおやつだと記載がある。": "上面写着这是佩莉奴准备的点心。", "お茶も入ったことだし、ありがたくいただく。ショコラも同じソファに並んで座り、皿へ手を伸ばす。": "茶也泡好了，我就心怀感激地享用吧。雪克莉也和我并排坐在沙发上，把手伸向盘子。", "それから体感で１５分くらい経った頃だろうか。": "然后大概过了15分钟左右。", "ものすごく勃起してきた。": "我勃起得非常厉害。", "あの、たぶん……これペリーヌ様じゃなくて、ポームムのイタズラだと思う": "那个，我想……这应该不是佩莉奴大人，而是波姆姆的恶作剧", "なるほど。また何か混ぜて食べさせられたというわけか。": "原来如此。又混了什么进去让我吃了啊。", "１回放出して体外に成分を排出すれば大丈夫だと思う": "只要射一次把成分排出体外应该就没问题了", "放出……。": "射……。", "仕方ない。どこかで抜いてこよう。気持ちが乗ってないのにオナるのは、なかなか厳しい。": "没办法。找个地方解决吧。明明没有那个心情却要自慰，还挺难的。", "朝勃ちしたからっていきなりオナれないのと同じだ。": "就跟早上勃起的时候不能突然自慰一样。", "待って。あの、私の手で": "等一下。那个，用我的手", "突然の申し出は、本当に突然で、何を言っているのか理解できなかった。": "突然的提议真的非常突然，我没能理解她在说什么。", "だから……その。あの。えっと。お互い様だから": "所以……那个。那个。呃。彼此彼此", "そうか、と思い当たる。": "我想到，原来是这样。", "異状は何も自分だけじゃない。ショコラも食べている。何の気遣いもしなかった自分を恥じる。": "出现异状的不只有我。雪克莉也吃了。我为自己什么都没顾虑到而感到羞耻。", "じゃ、じゃあお互いに。こ、こう？": "那，那就互相。这，这样？", "座り直して下半身を露出させると、さっそくショコラの華奢な手が伸びる。直視するのが恥ずかしいのか、目線をそらしながら肉棒を握ってくれる。": "我重新坐好露出下半身，雪克莉纤细的手立刻伸了过来。大概是直视会害羞吧，她一边移开视线一边握住肉棒。", "これ、すごく太い。それに、あったかくて、どきどきしてる。脈がある": "这个，好粗哦。而且，好温暖，好有感觉。还有脉搏", "そりゃあ身体の一部だから。": "那当然，毕竟是身体的一部分。", "それを言うならショコラだって同じ。": "这么说来雪克莉也一样。", "あ、そ、そうね。後でちゃんと手を洗って。私のこんなとこ、汚いから": "啊，对，对哦。等一下要记得洗手。我的这里，很脏", "ことが終わったら舐めたいくらいなのだが、それを見たらショコラは引いてしまいそうだ。": "虽然我甚至想在结束后舔一舔，但要是说出来雪克莉应该会吓到。", "んっ、んしょ……ど、どう？痛くない？": "嗯，嘿咻……怎，怎么样？会痛吗？", "痛い。": "会痛。", "本当に不慣れらしく、しっかり握ったまま上下させてくる。": "她似乎真的不习惯，紧紧握住后上下移动。", "だがきっとショコラは萎縮してやめてしまうので、こうしてほしいという要望を伝える。": "但雪克莉一定会因为害怕而停下来，所以我告诉她想要她怎么做。", "えっ、唾を？ううん、私の手は別にいい。でもあなたの、その、大事なところが私の唾だらけに": "什么，要我吐口水？不，我的手没关系。可是你的，那个，重要的地方沾满我的口水", "全然問題ない。": "完全没问题。", "この反応を見ると、手コキじゃなくてシックスナインにしようか、などと言ったらショコラは気絶するかもしれない。": "看到这个反应，要是我说不要用手，改成六九式，雪克莉说不定会昏倒。", "ん……ぷはっ。こ、これで握ればいいの。うん、んっ、あ……なんか、分かってきた": "嗯……噗哈。这，这样握就可以了吧。嗯，嗯，啊……我好像，懂了", "潤滑油を得たことで、力加減も変わってきた。": "得到润滑后，力道也改变了。", "こちら側も、これまでは遠慮がちに下着の中でもそもそ動かすだけだったが、そろそろ刺激してもいいだろう。": "我这边也一样，之前都只是在内裤里小心翼翼地动，但差不多可以刺激她了吧。", "あっ、んんっ、な、なに？私の、パンツの中っ、あっ": "啊，嗯嗯，怎，怎么了？我的，内裤里面，啊", "クリトリスを探り当てる。": "我找到了阴蒂。", "本当なら彼女に教えたように自分の指をしゃぶるなどして、湿らせるべきだっただろう。": "其实我应该像教她那样，先舔自己的手指弄湿它。", "だが、彼女の下着の中は大洪水だった。": "但是，她的内裤里面已经洪水泛滥了。", "何もしてないのに謎の作用で勃起した、その逆のことが起きていたのだ。": "明明什么都没做，却因为神秘的作用而勃起，现在则发生了相反的现象。", "んっ、あっ、な、なにそこ、あっ、身体がきゅうってなる": "嗯，啊，那，那里怎么了，啊，身体突然紧绷起来", "なので潤滑油は現地調達で事足りた。": "因此，润滑油从当地调度就足够了。", "小さめのそれを、くりくりと指の腹で撫でてやる。": "我用指腹轻轻抚摸着小小的阴蒂。", "はあっ、あっ、はあっ……息が荒くなってきた。あなたも？": "哈啊，啊，哈啊……呼吸变得急促了。你也是吗？", "彼女の局部を触っているうちに、意志とは関係なく勃起していたはずが、本当に興奮状態になってきたから不思議だ。": "在触摸她的私处时，我应该已经勃起了，但不可思议的是，我似乎真的进入了兴奋状态。", "あっ、んっ、なに、中に入ってきた……？　怖い": "啊，嗯，怎么，进到里面来了……？好可怕", "中指を膣口に押し当てると、ショコラは不安そうにこちらへ視線を送る。": "当我把中指压在阴道口上时，雪克莉不安地看向我。", "う、うん。大丈夫。力を抜けば痛くないのね": "嗯，嗯。没事的。放松就不会痛了", "だいぶ慣れてきたのか、あるいはガマン汁がだらだら垂れてきたからか、かなりショコラの手はスムーズに動くようになっていた。": "不知是已经习惯了，还是因为忍耐汁不断滴落，雪克莉的手已经变得相当顺畅。", "ならばと、こちらも次の段階に移行したのだ。": "既然如此，我也要进入下一个阶段了。", "あっ、ああっ。な、中、なに、これっ……んんっ": "啊，啊啊。里，里面，怎么，回事……嗯嗯", "くちゅっ、と卑猥な音がする。": "咕啾，发出了淫秽的声音。", "横目で視線を送ると、もう下着の色が濃くなっている範囲がかなり広い。": "我斜眼一看，发现内裤变色的范围已经相当大了。", "え……？濡れて、パンツが透けそう？張り付いちゃって、あそこの形も分かるくらい……？": "咦……？湿了，内裤都快变透明了？贴在身上，连那里的形状都看得出来……？", "うっかり、思ったことをそのまま口に出してしまう。": "我不小心把心里想的直接说出口。", "引かれてしまう、と焦ったが、ショコラは顔を赤らめてうつむくものの、手コキはやめる気配がない。": "我担心她会因此退缩，但雪克莉只是红着脸低下头，手淫的动作却没有要停下的意思。", "どうしてなの。恥ずかしいのに、でも、やめてほしくない……この気持ち、なに": "为什么呢。明明很害羞，可是，又不想停下来……这种感觉，是什么", "それは当然の反応だと教える。": "我告诉她这是理所当然的反应。", "困惑するショコラの顔を見ながら、": "我看着雪克莉困惑的表情，", "膣内のざらついた部分を、ゆっくり丁寧に、まるで指が舌になって舐め回しているように愛撫する。": "同时小心翼翼地，仿佛手指变成了舌头在舔舐般，爱抚着阴道内粗糙的部分。", "あ、やだ、顔は見ないで。きっと今、変な顔してるから": "啊，不要，不要看我的脸。我现在一定是一脸怪表情", "言いながらも、ちらちらとこちらに目線を向けてくるショコラ。": "雪克莉嘴上这么说，却还是不时偷瞄我。", "んっ、あんっ、ほ、ほんと？変じゃない？やだ、可愛いとか、あうっ、こんな時に言われても": "嗯，啊嗯，真，真的吗？不奇怪吗？讨厌，就算你说我可爱，啊呜，这种时候也", "無意識にだろうが、徐々に手コキのスピードが上がっていく。": "大概是无意识的吧，她手淫的速度渐渐加快。", "たぶん自身の脈拍と連動しているのではないか。それに合わせて、こちらも手マンの刺激するペースを上げる。": "大概是因为和自己的心跳连动了吧。我配合着她，加快了手指的刺激。", "はっ、はぁっ、で、出そう？私も、出そう。あ、あうっ、すごくぬるぬるしてる……これ、あなたのから出たの？": "哈，哈啊，要，要射了吗？我也，要去了。啊，啊呜，好湿好滑……这是，从你那里出来的吗？", "直視していないので、先端から次々に溢れていることが実感できないのだろう。": "她没有直视，所以无法实际感受到从龟头不断溢出的液体吧。", "だが、液体量で言えば、ショコラの局部の方が圧倒的に多いのだが。": "不过，如果要论液体量，雪克莉的私处可是压倒性地多。", "あ、あうっ、やだ、恥ずかしいこと、言わないでってば……んっ、はぁっ、あっ。一緒にイク？うん、上手にできるか、あっ、分からないけど、んああっ": "啊，啊呜，讨厌，不要说，这么害羞的话啦……嗯，哈啊，啊。要一起高潮吗？嗯，虽然不知道，啊，能不能做好，嗯啊啊", "息を乱しながらも、こちらを見上げて懸命にうなずき返す。": "她气喘吁吁地抬头看着我，拼命点头回应。", "それが一連の流れで、初めてしっかり視線がぶつかった瞬間だった。": "这一连串动作，是我们的视线第一次对上的瞬间。", "あっ、ああっ、なんかきちゃう、出ちゃう、おしっこ漏れちゃう、ああううっ、あああっ": "啊，啊啊，有什么要来了，要出来了，要尿出来了，啊啊呜呜，啊啊啊", "勢いよく飛び出す精液。ほぼ同時に、ショコラも愛液を吹き出す。": "精液猛烈地喷出。几乎同时，雪克莉也喷出了爱液。", "もちろん、尿ではない。それをショコラにも伝えて安心させる。": "当然，那不是尿。我告诉雪克莉让她放心。", "おしっこかと思った……こんなのが、出ちゃうんだね。収まった、かな……": "我还以为是尿……原来，会射出这种东西啊。停下来，了吗……", "びくびくと身体を震わせながら、ショコラはつぶやいた。": "雪克莉颤抖着身体，喃喃自语。", "お互いに脱力して、まだ立ち上がれそうにない。": "我们彼此都脱力了，暂时还站不起来。", "いっぱい出たね。あなたも、私も。びしょびしょになっちゃった": "射了好多呢。你也是，我也是。都湿透了", "尿ではないが、だからといって床をこのままにはできない。": "虽然不是尿，但也不能就这样放着地板不管。", "だが、もうしばらくこのまま、落ち着いて座っていたかった。": "但是，我想就这样再坐一会儿，冷静下来。"}