{"もう少し詳しい話を聞かせてくれ": "再详细说说", "ロジャーズ": "罗杰斯", "あ、はい。つまり今、この町を中心にある秘宝の噂が拡散してるんです": "啊，好的。也就是说，现在以这个小镇为中心，正在流传着某个秘宝的传闻", "ピュルテ": "看板", "どんな願いも叶えられるマジックアイテム『黄金の獅子徽章』……本物は私たちの眼の前で無力化されちゃったんだけど": "能实现任何愿望的魔法道具“黄金的狮子徽章”……虽然真货在我们面前被无力化了", "シンデレラ": "仙杜瑞拉", "偽物の噂ってことか": "是假货的传闻吗", "シンデレラさん、この人すごく怖い雰囲気ですけど、怒らせてません？": "仙杜瑞拉小姐，这个人看起来很可怕，你是不是惹他生气了？", "大丈夫よ、私の人の見る目を信じて任せておいて": "没事，相信我的眼光，交给我吧", "噂の真偽を確かめてどうすんだよ": "确认传闻的真假又能怎么样", "万が一、本物の可能性もあるわ。そのとき、私たちはブラック・ゲリラ・カクテルのような悪者に、渡さないように防ぎたいの": "万一，有可能是真的。到时候，我们想防止它落入像黑色游击鸡尾酒那样的坏人手中", "悪用されないためにか。なるほどな": "为了不让它被滥用吗。原来如此", "偽物、偽情報ならそれでいいのよ。でも本物だったら": "如果是假货，假情报的话那也行。但如果是真货的话", "もしも２つあったら、取り返しがつかないぞ": "如果有两个的话，就无法挽回了", "そういうこと。どう、協力してくれる？": "就是这样。怎么样，能帮我们吗？", "分かった。明日の朝、港に来てくれ": "我知道了。明天早上，来港口吧", "ほらね！大丈夫だったでしょう！": "看吧！我就说没问题的吧！", "噂の島まではもうしばらくかかる": "到传闻中的岛还要再花点时间", "じゃあちょっとだけ飲んでも平気よね。これくらいのアルコール、すぐ抜けるわ": "那喝一点也没关系吧。这点酒精，很快就没了", "人間さん、何してるんですか？ああ、腹筋を鍛えてるんですね。ビーチでナンパ？あの、遊びに行くんじゃないですよ": "人类君，在做什么呢？啊，是在锻炼腹肌啊。在沙滩上搭讪？那个，不是去玩的哦", "ねえねえ、あたりめ食べる？": "喂喂，要吃鱼吗？", "わあい、食べます": "哇，要吃", "へえ、人間さんはみんなが休憩してるのにトレーニングか": "哦，人类君，大家都在休息，你却在训练吗", "いや、謙遜しなくていい。正義のために危険を承知で戦いに向かう、その志の高さはよく分かってるから": "不，不用谦虚。为了正义而明知危险也要战斗，我很清楚你那崇高的志向", "ぎしっ、という軋む音にふと目を覚ます。": "突然听到嘎吱嘎吱的声音，我醒了过来。", "肌寒さを感じ、目覚めたのは音よりも寒さが原因だろうかと思い直す。": "我意识到，之所以醒来，与其说是声音，不如说是寒冷。", "あっ、起こしたか……": "啊，吵醒你了吗……", "肌寒いはずだ。下半身に何も身につけていない。そして、その上にまたがり、まさに今、挿入しようと自らの大陰唇を指で開いているロジャーズの姿があった。": "难怪会感到寒冷。我的下半身什么都没穿。而且，罗杰斯正跨在我身上，用手指撑开自己的阴唇，正准备插入。", "眠っている間にと思ったんだけどな": "我想趁你睡着的时候做", "言いながら、既に秘密が露見しているにもかかわらず、ロジャーズは構わず挿入する。": "尽管秘密已经暴露，罗杰斯还是毫不在意地插入。", "嫌か？まあ、嫌だよな。こんなふうにまたがってくる女なんて": "不喜欢吗？嗯，不喜欢吧。像这样跨在你身上的女人", "正直なところ、まだ起き抜けの突然の事態に思考が追いついていなかった。": "说实话，我还没能跟上刚起床时突然发生的事情。", "反応できているのは下半身だけで、脳も、それに連なる顔の表情もあっけにとられていただろう。": "我只能做出下半身的反应，大脑和随之而来的表情都呆住了。", "んっ、くうっ、わかってるっ……けど、どう言っていいかわからなくて……": "嗯，嗯，我知道……但是，我不知道该怎么说……", "こちらの表情を伺いながらも、ロジャーズは動くのをやめない。": "罗杰斯一边观察我的表情，一边继续动着。", "何か衝き動かされるかのようだった。": "她似乎被某种冲动所驱使。", "正面からそんなことを言ったら、拒否されそうだしな": "如果我当面这么说的话，你可能会拒绝", "そう予想する理由がロジャーズから語られないが、実際そんなことがあっても問答無用で拒否するようなことはないだろう。": "虽然罗杰斯没有告诉我她这么想的理由，但事实上，即使发生了这样的事情，我也不会拒绝的。", "どういうステップ踏めばいいかもわかんないんだよ": "我也不知道该怎么做才好", "そう言うとロジャーズは、腰をグラインドさせながら、徐々に息を荒くしていく。": "说着，罗杰斯扭动着腰，呼吸渐渐变得急促起来。", "まあすぐ済むから。犬に噛まれたと思っておとなしくしてなよ": "嗯，马上就好了。你就当是被狗咬了，老实点吧", "こちらが嫌がっている前提だが、正直ロジャーズ相手なら大歓迎だ。": "虽然她以为我不愿意，但说实话，我很欢迎她这么做。", "くっ、あっ、はぁっ、奥にまでしっかり届くね、こいつはっ……うっ、ああっ": "咕，啊，哈，这东西，能插到最里面呢……呜，啊啊", "すっかり潤った局部を見せつけるようにしながら、何度も腰を揺らすロジャーズ。": "罗杰斯一边展示着她湿润的私处，一边不停地扭动着腰。", "形のいい胸、そこからすらりと続く引き締まったウェスト。": "形状优美的胸部，以及从那里延伸出来的紧致的腰身。", "何度もこの手で触れたいと思うのだが。": "我好想用手去触摸它。", "いいからおとなしくしとけって。好きでもない女にヤラれんのが不本意なのは分かってるけどさ。んっ、ああっ": "别管了，老实点。我知道你不想被不喜欢的女人侵犯。嗯，啊啊", "好きとか恋とか愛とか、そんな流行曲の歌詞みたいなことは捨て置くとして、今この時点でロジャーズと繋がることは、願ってもないことなのだ。": "喜欢，恋爱，爱，这些流行歌曲的歌词就先放一边，现在这个时间点和罗杰斯结合，是我梦寐以求的。", "は……？あたしとヤレて嬉しい？あんた、いま奪われてる側だぞ。海賊に掠奪されて喜ぶって、どういう……": "什么……？和我做爱让你很开心吗？你现在可是被侵犯的一方。被海盗掠夺还这么开心，你到底……", "そりゃあ誰でもいいわけではないが。": "当然不是谁都可以的。", "あたしがキレイって、ちょっ、あんたなに言ってんだ。別にスタイルとか普通だろ。顔もって、や、やめろ！": "我很漂亮，等等，你在说什么啊。我的身材很普通吧。脸也是，别，别说了！", "もしかしたらとは思っていたが、褒められるのにあまり慣れていないようだ。": "虽然我有想过，但她似乎不太习惯被夸奖。", "もちろんビジュアルだけでなく、身体の相性も悪くないと思うが。": "当然，不仅是外表，我觉得我们的身体也很合得来。", "わ、分かったよ！そういうことならあたしも、思う存分いただくとするよ。ほら、もっとこうやって……んっ、ああ……": "我，我知道了！既然如此，我也要尽情地享受。来，再这样……嗯，啊啊……", "下半身からせりあがる快感に思わず吐息を漏らすと、ロジャーズも同時に息をつく。": "下半身涌起的快感让我不由得喘息，罗杰斯也同时喘息着。", "騎乗位が上手い？当たり前だろ。あたしは常に上に乗って奪う側だからね。その方が手っ取り早い": "骑乘位很熟练？那当然。因为我总是骑在上面，是掠夺的一方。这样比较快", "男を誘うという発想はないらしい。まったく男前だ。": "她似乎没有勾引男人的想法。真是有男子气概。", "んっ、あっ……でも、こんなに、はぁっ、あたしに恥ずかしい声出させてんのは、あんたくらいかもな……んっ、あっ、あう……": "嗯，啊……但是，能让我发出这么，哈啊，这么羞耻的声音的，可能只有你了……嗯，啊，啊呜……", "きっと経験豊富であろうロジャーズの、その中でも特別になれたのなら光栄だ。": "如果在经验丰富的罗杰斯中，能成为特别的存在，那真是光荣。", "たとえ動機がエルマイト目当てだとしても。": "即使动机是想得到聖之力。", "んっ、ああっ、あはぁ……ちょっと待てよ。あたし、エルマイトがどうこうなんて言ったか？　そいつは誤解だ……んっ、あっ": "嗯，啊啊，啊哈……等一下。我有说过要聖之力吗？那是误会……嗯，啊", "あたしはあんたとヤリたい。そんだけだよ。でもまあ、エルマイトを建前にしてあたしに中出しがしたいってんなら、そういうことにしてもいいけどな": "我想和你做爱。仅此而已。不过，如果你是想以聖之力为借口内射我，那也行", "中出しという単語に反応して肉棒がぴくんと反応してしまう。": "肉棒对内射这个词起了反应，抖了一下。", "もう準備はとっくにできている。": "已经准备好了。", "あっ、ああっ、いいよ。好きなだけ中に出しな。あたしも、元からそのつもりだったし、んっ、あんっ……": "啊，啊啊，可以哦。想射就射吧。我本来就是这么打算的，嗯，啊嗯……", "ここにきて、男前ではなく艶っぽい雰囲気になってきたロジャーズに、もう下半身が限界だった。": "到了这个地步，罗杰斯不再有男子气概，而是散发出性感的氛围，我的下半身已经到了极限。", "うんっ、あっ、はぁんっ、すごっ、何これ、ほんと奥に届いて、ああっ……いいよ、あたしの中で果てなっ、あんっ、好きなだけ出していいからっ、ああああっ！": "嗯，啊，哈嗯，好厉害，这是什么，真的顶到最里面了，啊啊……可以哦，在我里面射出来，啊嗯，想射多少就射多少，啊啊啊啊！", "たまらず射精すると、ロジャーズは満面の笑みを浮かべた。": "我忍不住射精，罗杰斯露出了灿烂的笑容。", "あっ、はぁっ、はぁっ……思ったとおり、あんたとヤルのは最高だったな": "啊，哈啊，哈啊……和你做爱，果然最棒了", "局部から精液を溢れさせたまま、ロジャーズはふっと笑みをこぼす。": "精液从局部溢出，罗杰斯突然笑了出来。", "これっきりなんて、ちょっと寂しいけどな……": "只有这一次，感觉有点寂寞啊……"}