{"ワトスンはさぁ、ずっとスホマいじってるよね": "华生啊，你一直在玩手機呢", "ティンカー・ベル": "汀可贝儿", "えー、せやかてティンカ、これ便利なんやで": "嗯，可是汀可，这个很方便啊", "ワトスン": "华生", "オトギノクニでも、ベイカー街周辺だけで繋がるSNSがあるなんて、本当に驚きました。でもSNSだけでウェブ検索とかホームページはないんですね": "即使在童话之国，也有只在贝克街周边才能连接的SNS，真是令人吃惊。但是只有SNS，没有网页搜索和主页呢", "ピュルテ": "看板", "うえぶ？それがなんのこっちゃ知らんけど、友だちらと繋がっとったら楽しいやん": "网页？虽然不知道那是什么，但和朋友联系起来很开心啊", "で、この店かぁ": "就是说，这家店吗", "せや。ここのパンケーキの盛り付けがやばい言うて、みんな気になっとるんやで": "是啊。大家都说这家店的松饼摆盘很厉害，所以很在意", "いわゆるフォトジェニックみたいなことですよね。みんなに注目されるようなものって、人気になりますよね": "就是所谓的拍照很好看吧。受到大家关注的东西，会很受欢迎呢", "あたしらん中で今ブームなんは、これなんやけど": "我们现在流行的是这个", "へー、スホマって動画も撮れるんですか。曲に合わせて踊ってる映像ですね。それをアップしてるんですね": "哦，手机还能拍视频啊。是配合着曲子跳舞的视频呢。然后上传到网上", "ソザイン民謡って言うらしいで": "这好像是叫苏格兰民谣", "ホームズはコメントないんだね。まあさすがに毎日一緒だし、感想なんか口で言えばいいか": "福尔摩斯没有评论呢。不过毕竟每天都在一起，感想什么的直接说就好了", "直でも言われたことないんや。たぶん、あたしのおもろさが足りへんのやと思う": "直接也没说过。大概，是我的有趣程度不够吧", "え、そうかな……": "哎，是吗……", "ちゅうことで！噂の心霊スポットに来たで！おばけの画像がアップできたら、ホームズもいいね！連打やで！": "那么！我们来到了传说中的灵异地点！如果上传了鬼魂的照片，福尔摩斯也会点赞的！要连按哦！", "そんなことに、どうしてティンカたちまで……うう、不気味だよ……": "为什么连汀可都要做这种事……呜呜，好可怕……", "いかにも出そうですよね。祟られたらどうしましょう〜！": "真的会有鬼魂出现呢。要是被诅咒了怎么办啊！", "さあいくで！うわ、待って！？いま、なんか低い声で聞こえへんかった？": "那我们开始吧！呜哇，等等！？刚才，是不是听到了低沉的声音？", "え、やめてよ、そんな、無理矢理盛り上げようとなんて": "咦，别这样啦，不要勉强自己炒热气氛", "うう……私の、私の足ぃ……返してぇ……": "呜呜……把我的，我的脚……还给我……", "で、出たぁっ！あかん、逃げよう！": "出，出现了！不行，快逃吧！", "あ、ちょっと、撮れ高は十分なんですかー！？": "啊，等等，视频素材已经足够了吗！？", "………。": "………。", "うーん、何があかんのやろ。刺激的なんアップしてるつもりなんやけどなあ": "嗯，到底哪里不行呢。明明上传了这么刺激的视频", "おう、ワトスン。じゃあ俺がおもしろい企画してやるよ。ちょっと来いって": "哦，华生。那我来给你一个有趣的企划吧。稍微过来一下", "村人１": "村民1", "男子トイレってあたし初めて入ったけど、男の子ってみんなこんなとこ座っとるん？なー、こんなんで盛り上がるんかな？": "我还是第一次进男厕所，男生都是坐在这种地方的吗？呐，这样能炒热气氛吗？", "絶対すごいことになるって。まかせとけよ": "绝对会很厉害的。交给我吧", "というわけで、俺達も手伝って盛り上げるからよろしくね": "所以，我们也会帮忙炒热气氛的，拜托了", "村人２": "村民2", "じゃあ、はい。握ってね": "那，来。握着吧", "村人３": "村民3", "みんなで裸でトイレって、よう考えたらすごい画ヅラやね。次どうすっ、えっ、んんっ……あたしの身体に": "大家一起裸体进厕所，仔细想想真是惊人的画面呢。接下来要，诶，嗯嗯……在我的身体上", "『公衆便所になってみた』ってタイトルかな": "标题就叫『变成公共厕所了』吧", "ようわからんけど、おもろそうやん。けど、これちょ、きっつ……これどうなってんの？あたしの身体に、んっ、なんや、お尻の穴になんか挿れてるん？": "虽然不是很懂，但好像很有趣呢。但是，这个，好难受……这是什么？在我的身体里，嗯，怎么，好像有什么插进了我的屁眼？", "いやいや、いくら便所だからってそれはマニアックすぎるでしょ": "不不不，就算是厕所，这也太狂热了吧", "入ってるのはおまんこだよ": "插进去的是小穴哦", "おまんこ？ってどこ？んっ、くっ、お尻の穴やないならええけどっ、あうっ、でもちょっとしんどいで、これ……": "小穴？在哪里？嗯，咕，不是屁眼的话就好，啊呜，但是这个，有点难受……", "尻の穴じゃなきゃいいのかよ……": "不是屁眼就好吗……", "あっ、あぐっ、お腹の中の方まで、なんかずんってくるんやけど、あうっ": "啊，啊咕，好像有什么，插到了肚子里面，啊呜", "これがだんだん気持ちよくなるんだよ。っていう不思議な流れを撮ろう": "这个会渐渐变得舒服起来的。把这不可思议的过程拍下来吧", "分かったけど、これ、ああっ、なんでせっかく挿れたん出してしまうん？": "明白了，这个，啊啊，为什么好不容易插进去了又要拔出来？", "出たり入ったりさせるんだよ。ほら、こうやって": "要让它进进出出啊。你看，像这样", "ワトスンちゃんには、ちんこ挿れる穴が１つしかないから、代わりに同じように手でこすってほしいんだ": "因为华生酱只有一个能插进鸡鸡的洞，所以作为代替，希望你用手来摩擦", "んっ、あうっ、ごめん。穴、１個しかなくて。みんな入った方が良かったんやろ。はぁっ、あうっ": "嗯，啊呜，抱歉。只有一个洞。大家都想进去的吧。哈啊，啊呜", "そういう意味じゃないんだが……うん、まあいいか": "我不是这个意思……嗯，算了", "このままこすってると、すごいことが起きるんだよ": "这样摩擦的话，会发生很厉害的事情哦", "これでええの？うわ、びくんって、ちんこが返事しよった": "这样就行了吗？呜哇，鸡鸡一抖一抖的，好像在回应我", "うんうん、上手だよ。もっとそう、途中で段になってるとこあたりを、おおう": "嗯嗯，做得很好。就是这样，摩擦中间的凹陷处，哦哦", "はあはあ……別にええんやけど、あたし何で上脱いだん？": "哈啊哈啊……虽然没什么问题，但我为什么要脱掉上衣？", "痛いところを突いてくるぜ。手コキ２人も要らない、１人はパイズリだろ、ってことだな": "真是戳到痛点了。手淫的两个人都不需要，一个人要乳交吧，就是这么回事", "いや、ワトスンそんなこと考えついてもないぞ": "不，华生没有想过那种事情哦", "しかし俺がパイズリしてもらったら、フレームはワトスンちゃんじゃなくて俺のケツでいっぱいになっちまう": "但是，如果让我乳交的话，画面就不是华生酱而是我的凯兹了", "何言うてるかようわからんけど、あたしをちゃんと映すためにおっぱい丸出しっちゅうこと？": "虽然不知道你在说什么，但为了好好拍到我，要把胸部露出来吗？", "それもあるけど。ほら、だんだん変化してるのが分かるか。これを撮りたいんだよ": "这也是原因之一。你看，能感觉到变化了吧。我想拍这个", "えっ……あ、なんでや。乳首がきゅっとなっとる。んっ……はぁっ、それにさっきから、めっちゃ息切れするんやけど、なんで？": "咦……啊，为什么。乳头变硬了。嗯……哈啊，而且从刚才开始，呼吸就变得很急促，为什么？", "運動なんだよ。動いてないようで、実はカロリーを消費してる": "这是运动哦。虽然看起来没有动，但实际上在消耗卡路里", "え、それめっちゃ女子喜ぶやつやん。はぁんっ、はぁっ、動かんとカロリー消費て。けど、んあっ、はあっ、あたしのここ、どうなっとるん？それ汗？": "咦，这是女生会喜欢的台词吧。哈啊嗯，哈啊，不动也能消耗卡路里。但是，嗯啊，哈啊，我的这里，怎么了？这是汗吗？", "似てるけど違うな。気持ちいいときに出るんだ。今、気持ちいいだろ？": "虽然很像但不是。这是舒服的时候会流出来的。现在，很舒服吧？", "はぁふぅ……よう分からん。頭ぼーっとしてきて、お腹んとこじんじんする。熱くて、身体の奥から何か溢れてくるようなっ、あんっ": "哈啊呼……不是很清楚。脑袋开始发呆，肚子里面一跳一跳的。很热，身体深处好像有什么溢出来了，啊嗯", "ワトスンちゃん、手コキ、それだけだとちょっとヒリヒリしちゃうな。唾つけてくれる？": "小华生，手淫，只有这样有点刺痛。能帮我涂上唾液吗？", "えっ、んんっ、そんなんしてええの？でも、この先っぽから出てる透明なん、唾に似とるもんな": "咦，嗯嗯，可以做这种事吗？但是，这个前端流出来的透明液体，和唾液很像呢", "ワトスンちゃんの唾なら大歓迎だよ。さあ、俺の顔を見ながら、上目遣いで、手のひらに唾垂らして？": "如果是小华生的唾液的话，我非常欢迎哦。来吧，看着我的脸，眼睛向上看，把唾液滴到手掌上？", "あっ、んっ、んまっ、ぱはぁ……こ、これでええの？この手でこすったらええ感じ？": "啊，嗯，嗯嘛，啪哈啊……这，这样可以吗？用手这样摩擦的话感觉很好吗？", "くうう、エロいぜ、こんちくしょう。いい画が撮れたなあ": "咕呜呜，好色情啊，可恶。拍到了好画面呢", "俺はさ、直接でいいよ": "我啊，直接来就好了", "はあっ、あんっ、直接って、なにが？": "哈啊，啊嗯，直接，什么？", "手に唾垂らして、それでちんこ握ってこするんだったらさ、最初からちんこに唾垂らせばいいじゃん": "如果是把唾液滴到手上，然后握住鸡巴摩擦的话，那一开始就直接把唾液滴到鸡巴上不就好了", "そんなんしてええの？んはぁっ、あうっ、でも結果おんなじやし、ええか。じゃあ、ぷはぁ……あ、あれっ": "做这种事可以吗？嗯哈，啊呜，但是结果都一样，好吧。那么，噗哈……啊，咦", "外れちゃったね。難しかったら、もう口に１回含んでみたら？": "没射到呢。如果很难的话，就先含到嘴里试试吧？", "んむっ、んっ、んちゅ、ぷはっ。これでええかなぁ": "嗯唔，嗯，嗯啾，噗哈。这样可以吗", "てめえ、卑怯だぞ。さくっとフェラしてもらいやがって": "你这家伙，太卑鄙了。居然让小华生给你口交", "ほらワトスン、もうこんなに汁が出てるだろ。気持ちいいのが、すごくなってきたってことだ": "看吧华生，已经流出了这么多汁液。这说明你变得非常舒服了", "うわ、嘘やん。びっちょびちょになってるし。もうちょっと泡立ってるやん。それ出し入れいっぱいしたから？": "呜哇，骗人的吧。变得湿漉漉的了。还冒出了点泡沫。是因为你一直在抽插吗？", "そうだよ。さっきからかなり早くしてるだろ": "是啊。从刚才开始就一直在快速抽插", "うん。それ、中でなんかな、身体のどこかに当たると、おしっこ出そうになるんや": "嗯。那个，在里面，好像碰到了身体的某个地方，感觉要尿出来了", "ガマンしなくていいよ。思いっきり出しちゃおう。だってここはトイレだし、俺達も裸だ": "不用忍耐哦。尽情地尿出来吧。因为这里是厕所，我们也是裸体", "俺達も、もうなんか出てきちゃうしな！": "我们也快要射出来了！", "んっ、んあっ、分かった、じゃあ出すから、ああっ。あ、ああああっ！": "嗯，嗯啊，知道了，那么我要尿了，啊啊。啊，啊啊啊啊！", "ありゃりゃ、本当におしっこ漏らしちゃったのか。いいよ、ご褒美みたいなものだ": "咦，真的漏尿了吗。可以哦，就像是奖励一样", "はぁっ、ああうっ、ね、みんなのこれっておしっこと違うん？白くて、なんか匂いが、あっ、くらっとする匂いやなあ": "哈啊，啊啊呜，这，这个和大家的尿尿不一样吗？白白的，还有味道，啊，闻着就让人头晕", "おもしろいだろ": "很有趣吧", "これウケるかなあ。みんなに共有したいんやけど": "这个能行吗。我想和大家一起分享"}