{"うあちゃー、これは強そうな魔物ッスね！皆さん、宜しくお願いしまッス！": "哎呀，这是很强的魔物呢！各位，拜托了！", "ラシュ・ノワール": "黑桃皇后", "……え、ちょっと。手伝ってよ": "……诶，等一下。来帮忙啊", "ヴェルメリオ": "威尔梅里奥", "うわー！さっすがずきんパイセン、最強ッス！姐さんも後方支援が完璧ッス！": "呜哇！不愧是派大将，最强的！大姐的后方支援也很完美！", "あのね、褒めてくれるのはいいんだけど、もうちょっと戦闘に参加してほしいのよね": "那个，夸奖我是可以，但希望你能多参加战斗", "シンデレラ": "仙杜瑞拉", "やー、姉貴と違って自分は頭脳労働が基本スから": "不，我和大姐不一样，基本都是动脑的", "……頭脳労働？作戦考えるの？": "……动脑？思考作战吗？", "そうッスよ！よし、ここは左から攻めるぞ！しっかり守りも固めろ！カウンターを狙って行け！なんつって〜": "没错！好，从左边进攻！好好巩固防守！瞄准反击的机会！开玩笑的啦～", "作戦が聞いて呆れるレベルだけど、ここの騎士団は大丈夫なのかしら": "虽然作战计划的等级让人无语，但这里的骑士团没问题吗", "なに言ってんスか。うちの騎士団は、しっかり皆さんに完敗したじゃないスか": "你在说什么呢。我们骑士团不是彻底输给了大家吗", "そこはもうちょっと骨のある返しにして！？": "这个时候应该回得再有骨气一点吧！？", "うちは団長からしてポンコツなんで。その分、自分とか姉貴みたいな優秀な部下が支えてんスけど限界があるっていうか": "我们骑士团从团长开始就是一群废柴。虽然有我和老姐这样的优秀部下在支撑，但也是有极限的", "こんな感じで、よく生き延びてきたわね。ドロシーや私たちと戦った後、ボロボロになって落ち延びたのよね？": "真亏你能这样活下来呢。和桃乐丝还有我们战斗之后，你不是遍体鳞伤地逃走了吗？", "そりゃあもう。リアルに川の泥水をすすりながら生きてきたんスから": "当然了。我可是真的喝着河水里的泥水活下来的", "……いろいろ苦労してきたんだろうね": "……看来你吃了不少苦呢", "まあでも、なんとかなるもんスよ。生きてりゃ多少のことは平気ッス": "不过，总会有办法的。只要活着，多少事都不算什么", "いや〜、親切な人に出会えて、自分は本当にツイてるッス。ところで、この森のどこまで……": "不过啊，能遇到这么亲切的人，我真是走运呢。话说，这座森林的哪里……", "森の中で、飢えて倒れていたラシュを助けてくれた２人の男。更に食事を用意するというのでついていった先で、ラシュは押し倒され、衣服を引き剥がされてしまう。": "两个男人在森林里救了饿晕过去的黑桃皇后。他们还准备了食物，黑桃皇后跟着他们走，结果被推倒，衣服被撕破。", "あ、あの？これってどういう……うあ、でかっ！！": "啊，那个？这是怎么回事……哇，好大！！", "男たちは揃って肉棒を露出させる。その雄々しさに思わず短い感想を漏らすと、男はニタァ、と笑った。": "男人们一起露出肉棒。看到雄伟的肉棒，黑桃皇后不由得发出简短的感叹，男人则咧嘴一笑。", "さあ、それじゃあ挿れちゃうよ〜。おほお、こりゃあいい！若い身体って感じがするねえ！": "来吧，那我要插进去了哦。哦哦，真不错！感觉到了年轻的身体！", "村人１": "村人1", "おやっさん、壊さないでくださいよ。次、俺の番ですからね": "老头，别弄坏了。下一个轮到我了", "村人２": "村人2", "ふあっ、ああっ、こ、これなに、すごっ、んんっ、ああっ！": "呜啊，啊啊，这，这是什么，好厉害，嗯嗯，啊啊！", "ダメだよぉ、元気が出るからなんてホイホイついてきちゃあ。それに戦った結果なんだろうけど、そんなボロボロの服じゃあ……": "不行哦，怎么能因为能恢复精神就随便跟着别人走呢。而且，虽然这是战斗的结果，但你穿得这么破烂……", "んっ、あっ、だってこれが、元気になる方法なんスよね？はぁっ、あっ、オジさんの元気を分けてくれてんスよね？": "嗯，啊，因为这就是恢复精神的方法吧？哈啊，啊，叔叔要把精神分给我吧？", "えっ？いや、それは": "哎？不，那是", "もっといい食事、という餌で騙して釣ってきたつもりの彼らは、戸惑って顔を見合わせる。": "他们以为是用更好的食物作为诱饵骗到了黑桃皇后，现在却困惑地互相对视。", "てっきり泣き叫んで抵抗するだろうと思っていたラシュは、期待に顔を輝かせて脚を開いている。": "本以为黑桃皇后会哭着抵抗，没想到她却一脸期待地张开双腿。", "あれ、どうしようかな": "那，怎么办呢", "おやっさん。とりあえず、もうこのままで": "老大，总之就这样吧", "そうだな！このイケてるお姉ちゃんとパコれるんなら、もうなんでもいいや": "也是！能和这么漂亮的大姐姐做爱，已经无所谓了", "あっ、すごっ、んはあっ、奥まで入ってきてるッス……オジさんの太すぎて、んはっ、自分のが広げられてるッス": "啊，好厉害，嗯哈啊，插到深处了……叔叔的太大了，嗯哈，把我的那里撑开了", "そう言って受け入れているラシュは、しっかりと大きく開脚している。": "黑桃皇后说着接受了我的肉棒，双腿张得很大。", "きみ、身体柔らかいね": "你的身体真柔软啊", "あ、数少ない取り柄なんで": "啊，这是我为数不多的优点", "いやいや、それだけじゃない。この締め付けが、すごいっ……くうう！たまんねえ、もっと身体を見せてくれよ！": "不不不，不只是这样。这紧致感，好厉害……呜呜！真受不了，再多展示一下你的身体吧！", "こ、こうッスか。こんなに開いたら、全部丸見えんなっちゃうッス": "这，这样吗。张开这么大，全部都看光了", "破れた服の隙間から、ちょいちょいワキとか乳首とかチラチラして限界だったんだ。これくらい、いいだろ": "从破掉的衣服缝隙里，时不时能看到腋下和乳头，我已经忍到极限了。这样子，可以吧", "んっ、はぁっ、それでお兄さんも、そんなにでかくなっちゃったんスか？": "嗯，哈啊，所以大哥哥的，也变得这么大了吗？", "そういうこと！分かったらほら、俺のも舐めてくれよ": "就是这样！知道了的话，来，也帮我舔一下吧", "んっ、んちゅ……あ、すごい、なんか濃い匂いがするんスね。これ嗅ぐと、自分もなんだか変な気持ちになるッス": "嗯，嗯啾……啊，好厉害，感觉味道好浓。闻到这个，自己也变得好奇怪", "変な気持ちになると、どうなるんだよ。具体的に言ってみろよ": "变得好奇怪，会怎么样啊。具体说说看", "お腹の周りがあったかくなってきて、んっ、はあっ、じんじんしてくるッス……はあっ、それにすごく、これが……おちんちんが、欲しくなるっていうか……あはぁ……": "腹部周围变得好热，嗯，哈啊，一跳一跳的……哈啊，而且，变得非常，想要这个……想要肉棒……啊哈啊……", "くうう、アホなのに、いやアホだからこそエロに関しては素直！そうだろう、これがほしいだろう！？": "呜呜，明明是个笨蛋，不，正因为是笨蛋，所以对色情的事情很坦率！对吧，想要这个吧！？", "んあっ、はぁんっ、オジさんのおちんちんヤバいッス、自分の奥の大事なとこにガンガン当たってぇ、んはああっ": "嗯啊，哈啊嗯，叔叔的肉棒好厉害，一直顶到我里面重要的地方，嗯哈啊啊", "挿入している男は、興奮がおさまらないようで欲望のまま、叩きつけるような激しいピストンを繰り返す。": "插入的男性似乎无法抑制兴奋，顺从欲望，反复进行着激烈的活塞运动。", "おい、俺のことも忘れるなよ。ちゃんと丁寧になめろ。ほら、こっち見て": "喂，别忘了我啊。好好给我舔。来，看这边", "ん、んはぁ、れろっ……ちゅる、んちゅ、ずちゅ……はぁんっ、自分の舐めてる顔とかじっと見られたら……んっ、変な感じ": "嗯，嗯哈啊，舔……啾噜，嗯啾，吸溜……哈啊嗯，被盯着看自己舔肉棒的表情……嗯，感觉好奇怪", "おまえ、ぶっちゃけモテないよな？見た目は可愛いけど、とりあえず騎士だし、あとその口調とか雰囲気だし": "你啊，说实话不受欢迎吧？虽然外表很可爱，但毕竟是骑士，还有就是你的语气和氛围", "んっ、はぁっ、なんでいきなり、自分ディスられてんスか！？あ、あうっ、別にモテモテではないスけどっ……": "嗯，哈啊，为什么突然开始贬低我了！？啊，啊呜，虽然我确实不受欢迎……", "そうなのかな。結構、慣れた感じでフェラしてない？": "是吗？感觉你口交得挺熟练的啊？", "こいつモテないが故に、来るべきチャンスのためにテク磨いちゃうタイプですね": "这家伙因为不受欢迎，所以是那种为了抓住机会而磨练技巧的类型呢", "はぁう！？ひどい言い方ッス！別にモテてもモテなくても鍛錬は怠らない、それが騎士っ、あ、ああうっ、オジさんっ、なに！？": "哈啊呜！？好过分的说法！无论受欢迎还是不受欢迎，都不会懈怠锻炼，这才是骑士，啊，啊啊呜，叔叔，什么！？", "それはみなぎってくるな！モテないくせに１人でフェラの練習してるとか、うおお！": "这样反而让人兴奋起来了！明明不受欢迎却一个人练习口交，哦哦哦！", "そ、そんなの嘘ッスから、ああうっ、そんなことで興奮しないで、ああんっ、だめッス、それ以上突いちゃ、ああうっ": "那，那是骗人的，啊啊呜，不要因为这种事兴奋，啊啊嗯，不行，再顶进来的话，啊啊呜", "そんな可愛い声で喘がれちゃあ、オジさんもう止まらないよ！": "听到你这么可爱的娇喘，大叔已经停不下来了！", "ほら、モテてるっていうなら、モテてる女のフェラしてみろよ": "来，如果你说自己受欢迎的话，那就给我做做看受欢迎的女人的口交", "う、うう……そんなのわかんないッス。ひどいッス〜！んっ、んちゅ、ずりゅ、ずちゅるっ……": "呜，呜呜……那种事我不知道。好过分！嗯，嗯啾，嘶溜，嘶啾噜……", "おおう！ちゃんと片手でしごきながら玉袋をっ……！おまえ、今はアレでも、そのうちモテるって！": "哦哦！一只手撸着肉棒，另一只手在揉着阴囊……！你啊，现在虽然不受欢迎，但以后肯定会受欢迎的！", "んっ、ちゅる、ずちゅっ、ぷはっ、今はアレってなんスか！自分は、あ、あうっ、こうして２人に可愛がられてるじゃないスか": "嗯，啾噜，嘶啾，噗哈，现在不受欢迎是什么意思！我，啊，啊呜，不是像这样被你们两个人疼爱着吗", "えー！今のこの状態、モテカウントに算入しちゃうのかよ！オジさん、嬉しくてもう出ちゃいそうだ。しっかり子宮口に注ぎ込んであげるね": "哎——！现在的这个状态，也能算在受欢迎的范畴里吗！大叔我高兴得快要射了。我会好好地射在你的子宫口里的", "え、しきゅ……ま、待って下さいッス。まさかこのまま中に出すつもりッスか": "哎，子宫……请，请等一下。难道你打算就这样射在里面吗", "じゃないと元気、出ないと思うよ": "不是的话，我可提不起精神", "そっか……じゃあ仕方ないッス": "是吗……那就没办法了", "ぷっ、くくっ……よし、じゃあ俺はもっと可愛くなるように、顔にかけてやるからな": "呼，呼呼……好，那我就射在你的脸上，让你变得更可爱吧", "はあっ、あふぁああっ！？すごいっ、激しくてっ、んはあっ、自分もイッちゃいそうッス、あっ、ああっ、んああああっ！！": "哈啊，啊呼啊啊啊！？好厉害，好激烈，嗯哈啊，我也要去了，啊，啊啊，嗯啊啊啊啊！！", "飛び散る精液。": "精液飞溅。", "顔と下腹部に、生暖かくドロついた感触が伝わってくる。": "脸上和下腹部，传来温暖粘稠的触感。", "あ、やば、あそこから精子垂れちゃうっス……んっ、あはぁ……": "啊，糟糕，精子从那里流出来了……嗯，啊哈啊……", "平気だよ。屋外だし、きみの服はもうほぼ無いようなもんだから、何か汚す心配はないから": "没事的。反正是在室外，你的衣服也已经破得差不多了，不用担心会弄脏什么", "そうじゃなくて、元気のもと……": "不是的，是精力的来源……", "じゃあ俺も元気のもと、おまえに入れてやるよ。その後ですけど、おやっさん": "那我也把精力的来源，射进你的里面吧。之后大叔你来", "うん、かわいそうだしゴハンはあげよう。もちろん食後は、また楽しませてもらうけど": "嗯，毕竟你很可怜，就给你点饭吃吧。当然吃完饭后，我们还会再好好疼爱你的"}