{"なんだかんだ色々あったけど、やっぱり秘宝の噂は流れてるみたいだね": "虽然发生了各种各样的事情，但秘宝的传闻果然还是传开了呢", "ティンカー・ベル": "汀可贝儿", "……悪いやつが見つける前に、わたしたちがなんとかしないと": "……在坏人找到之前，我们必须做点什么", "ヴェルメリオ": "威尔梅里奥", "大丈夫。あたしの船ならすぐに着くわ。その後は、大勢集まった海賊たちによる大乱戦！あたしも斬られちゃうかも！？ああ……考えただけで鳥肌……": "没问题。我的船很快就会到。之后就是一大群海盗的大乱斗！我可能也会被砍！？啊啊……光是想想就起鸡皮疙瘩……", "ロロノア": "罗罗诺亚", "お楽しみのとこ悪いんだけど、なんか場所は諸説あるみたいだよ": "抱歉打扰你享受了，但好像有很多关于地点的传言", "ええっ、それってつまり": "哎哎，那也就是说", "……この、出回ってる宝の地図が偽物ってこと？": "……也就是说，流传的宝物地图是假的？", "もしくは宝自体が偽物": "或者宝物本身就是假的", "やだぁ、そしたら誰もあたしと戦ってくれないじゃない！あたしは相手でも自分でもいいから、肉が切り裂かれる音が聞きたいのにぃ！": "好讨厌，那样的话谁都不愿意和我战斗了！我明明不管是对手还是自己，都想要听到肉被切开的声音！", "ねえ、たとえばだけど、ロロノアが秘宝を手に入れてすっごい能力とかもらえるんなら、何する？": "那我问你，如果罗罗诺亚得到了秘宝，得到了超强的能力，你会做什么？", "決まってるわ、そんな秘宝は使わないで持っとくのよ": "当然了，那种秘宝我不会用，我会留着", "……完全に予想を上回る答え": "……完全超出了我的预想", "当然じゃないの。そんなもの使って特殊能力持っても、冒険するスリルがなくなっちゃうじゃない": "当然了。就算用了那种东西得到了特殊能力，冒险的刺激感不就没了", "それで、使わないで持っておくの？": "所以，你不会用，而是留着？", "そう！そしたらほら、あたしが持ってる秘宝を求めて、次々と名だたる海賊が襲ってくるってわけ……やーん、たまんなぁ〜い！": "对！那样的话，为了得到我拥有的秘宝，有名的海盗就会一个接一个地袭击过来……呀，真受不了！", "……ちょっと理解できない世界": "……有点无法理解的世界", "でも、色々あたしの身体を改造したりするのも楽しそうよねぇ！": "但是，对我的身体进行各种改造好像也很有趣呢！", "う、うん、そうだね……": "嗯，嗯，是啊……", "入って。ああ、カギをかけておいてね": "进来。啊，记得锁门", "ロロノアにいきなり船長室に呼び出され、何が起こるのだろうと緊張が走る。": "罗罗诺亚突然把我叫到船长室，我紧张地想着会发生什么。", "ちょっとおかしなところはあるが、名うての海賊であることは間違いない。": "虽然她有点奇怪，但毫无疑问是著名的海盗。", "だが、部屋に入るとロロノアは床に転がっていた。": "但是，当我走进房间时，罗罗诺亚却躺在地板上。", "人間さんにちょっと、頼みたいことがあるの。コートのボタン、外してくれない？": "我有件事想拜托你。你能帮我解开外套的扣子吗？", "何故ひっくり返ったままなのだろう。疑問に思いながら言われたとおりにボタンを外すと。": "为什么她还躺在地上呢？我一边感到疑惑，一边按照她的要求解开扣子。", "コートの中は全裸だった。": "外套里面是全裸的。", "変な声が出る。": "我发出了奇怪的声音。", "お願い。もう誰もあたしを調教してくれないの。ねえ、あなたしかいないの": "求求你。已经没有人愿意调教我了。呐，只有你能帮我了", "厳密には全裸とは違う。": "严格来说，她并不是全裸。", "赤い紐が縦横無尽に、そうこれは亀甲縛りというのだったか。": "红色的绳子纵横交错，这就是所谓的龟甲缚吗？", "大きな乳房が紐で括られ、そのボリュームを逆に強調しているようでもあった。": "巨大的乳房被绳子勒住，反而更加强调了它的分量。", "ねえ、きてっ。お願いします、あたしをむちゃくちゃにしてっ……": "呐，来吧。求求你，把我弄得乱七八糟吧……", "よく見るとアナルにはアナルビーズが挿入されている。その上部にある膣口は、既に愛液でてらてらと光っていた。": "仔细一看，她的肛门里插着肛门球。上面的阴道口已经因为爱液而闪闪发光。", "あっ、ああっ、すごっ、太いっ、そんなの裂けちゃうっ、あああんっ！": "啊，啊啊，好厉害，好粗，这样会裂开的，啊啊啊！", "そんなものを目の前に差し出されては、背を向けることなどできるはずもなく。": "看到这样的东西摆在眼前，我怎么可能转身离开呢？", "あっ、奥にっ、ああっ、当たってぇ、ああんっ": "啊，里面，啊啊，碰到了，啊啊", "挿入するなり、激しく打ち付ける。": "我一插进去，就激烈地抽插起来。", "同時に、アナルビーズにも手をかける。": "同时，我伸手去拿肛门球。", "あああっ、やああんっ、だめ、抜いちゃ、だめっ、ああっ！": "啊啊啊，呀啊啊嗯，不行，不能拔出来，啊啊！", "アナルビーズを１個抜くと、びくびくと身体を震わせるロロノア。やはり出る瞬間が刺激が強いらしい。": "我拔出一颗肛门球，罗罗诺亚的身体就颤抖起来。看来在球出来的一瞬间，刺激果然很强。", "ああっ、そんなにじっくり見てっ、やあんっ、お尻の穴がひくひくしてるのなんて、口に出さないでぇ、ああんっ": "啊啊，不要那样盯着看，呀啊嗯，不要说出来，我的肛门在抽动，啊啊嗯", "収縮を繰り返すロロノアのアナル。": "罗罗诺亚的肛门反复收缩。", "まるで挿れてほしがってるようだと強めの言葉で指摘すると、ロロノアは顔を赤らめながら潤んだ瞳で懇願する。": "我用强烈的语气指出她似乎很想要被插入，罗罗诺亚就红着脸，用湿润的眼睛恳求我。", "そうなのぉっ、あたしのケツマンコはすぐビーズほしくなっちゃうのぉ！両方同時に挿れられるの気持ちよくってぇ、はぁんっ": "是的，我的凯兹穴马上就想要球了！两边同时被插入太舒服了，哈啊嗯", "その言葉に偽りがないと証明するように、もはや抽送するだけで愛液が床や脱ぎかけたコートに飛び散る。": "仿佛在证明她的话不是谎言，现在只要抽插，爱液就会飞溅到地板和脱下的外套上。", "ああっ、ひああううっ、またケツマンコに押し込まれてるぅ！やんっ、全部挿れちゃうのぉ！？やんっ、入んないよぉ！": "啊啊，呀啊啊呜呜，凯兹穴又被塞满了！呀嗯，全部都插进去了！？呀嗯，进不去了！", "息も荒く興奮している様子のロロノアに、ビーズを可能なところまで全部挿れてみる。": "我将球尽可能全部插入，呼吸急促，兴奋不已的罗罗诺亚。", "何か刺激が足りないような気がして、ふとペニスを抜いてドアの方へ向かう。": "我突然觉得刺激不够，于是拔出阴茎，走向门的方向。", "えっ、人間さん？ちょっと、ここでやめちゃうのっ、ねえっ……？": "诶，人間君？等一下，怎么现在就停了，喂……？", "部屋の扉のカギを外し、ドアを全開にする。途中で閉まらないよう、自分の脱いだパンツをドアストッパー代わりに挟み込んだ。": "我打开房门，然后把脱下的内裤夹在门缝里，防止门关上。", "えっ、やだ、ドア閉めてよ。誰か来たら見られちゃう": "诶，讨厌，把门关上啊。要是有人来了会被看到的", "だから？と冷たく返す。そして元の体制に戻る。廊下から丸見えだ。更に、亀頭だけあてがって挿入しない。": "我冷淡地回答“那又怎样？”，然后恢复原来的姿势。从走廊上可以清楚地看到。而且，我只把龟头抵在上面，没有插入。", "やっ、ねえっ、挿れて、挿れてよぉ。こんなに熱くなってるのに、どうしてぇ、ああんっ、切なくなっちゃうっ": "不，喂，插进来，插进来啊。明明这么热了，为什么，啊啊嗯，好难受啊", "物欲しそうにひくつくロロノアの局部を見つめたまま、じっくりと待つ。": "我注视着罗罗诺亚饥渴地抽搐着的私处，耐心地等待着。", "こちらもまた、辛いのは同じだ。": "我也同样难受。", "お願い、挿れてぇ。あなたのおチンポでムチャクチャにしてほしいのぉ": "求求你，插进来。我想被你的肉棒弄得乱七八糟", "ここで、最後の１ピースをはめる。": "这时，我插入最后一块拼图。", "あっ、はいっ、そ、そうです。あたしはあなたのモノだから、敬語で……そうです、はいっ。あなたのおチンポを挿れてほしいんです、お願いします": "啊，好的，是，是的。我是你的东西，所以要用敬语……是的，好的。我想被你的肉棒插进来，拜托了", "声が小さいのでやり直しとする。": "因为声音太小，所以让她重来。", "そ、そんなっ、あまり大きな声で言ったらドアが開いてるから聞こえちゃうかもっ": "什，什么，要是声音太大，门开着，可能会被听到的", "思い切って尻を叩く。": "我狠狠地拍了她的屁股。", "ひああううんっ！わ、わかりましたぁ！あなたのっ、おチンポをあたしの淫乱マンコに突っ込んでくださいっ、お願いしますうう！はああうう！？": "咿啊啊呜呜嗯！我，我知道了！请把你的肉棒插进我的淫乱小穴里，拜托了！哈啊啊呜呜！？", "よくできたので、すかさず一気にロロノアの身体を貫く。": "因为她说得很好，所以我立刻一口气贯穿了罗罗诺亚的身体。", "興奮が収まらない様子で、ロロノアの呼吸音がずっと耳元で聞こえていると錯覚するほど、彼女は息を乱していた。": "罗罗诺亚的呼吸声一直在我耳边回响，让我产生了她呼吸紊乱的错觉，她似乎无法抑制自己的兴奋。", "あっ、はぁっ、すごいっ、人間さんのこれすごいですっ、ああんっ！もうイッちゃいそうですっ！": "啊，哈啊，好厉害，人間君的这个好厉害，啊啊嗯！我快要高潮了！", "だが無許可で絶頂など許されない。": "但是，未经许可就高潮是不被允许的。", "はいっ、あなたが満足するまであたしは、イキませんっ、ああんっ！でも、もう限界かもっ、あっ、あううっ": "好的，在你满足之前，我不会高潮的，啊啊嗯！但是，我可能已经到极限了，啊，啊呜呜", "それはこちらも同じことだが、極限まで焦らさなくては。": "虽然我也一样，但必须让她焦急到极限。", "あっ、ああっ、はいっ、あたしはあなたの好きなように使われる肉便器ですっ、あんっ、好きなだけ中に出してくださいぃ！ああっ、イッちゃううっ、ああああっ！": "啊，啊啊，好的，我是任你摆布的肉便器，啊嗯，请尽情地射在里面吧！啊啊，要去了，啊啊啊啊！", "同時に絶頂を迎えられた。": "我们同时迎来了高潮。", "だらしなく口を半開きにして、うっとりとこちらを見つめているロロノア。": "罗罗诺亚半张着嘴，陶醉地注视着我。", "ガクガクと身体を震わせているロロノア。そこへ、そっと優しく身体を撫でる。": "罗罗诺亚的身体颤抖着。我轻轻地抚摸着她的身体。", "すごく、良かった……？ほんと？あ、ああ……思ってた以上にあなた素敵だったわ、人間さん": "非常，舒服……？真的吗？啊，啊啊……你比我想象的还要棒，人間君", "股間から液体を次々に垂れ流しながら、ロロノアは興奮した面持ちで笑みを浮かべる。": "罗罗诺亚的股间不断流出液体，她带着兴奋的表情露出了笑容。", "あたしのご主人になってくれないかな、人間さん": "你愿意成为我的主人吗，人間君"}