{"もう少し詳しい話を聞かせてくれ": "再詳細說說", "ロジャーズ": "羅傑斯", "あ、はい。つまり今、この町を中心にある秘宝の噂が拡散してるんです": "啊，好的。也就是說，現在以這個小鎮爲中心，正在流傳着某個祕寶的傳聞", "ピュルテ": "看板", "どんな願いも叶えられるマジックアイテム『黄金の獅子徽章』……本物は私たちの眼の前で無力化されちゃったんだけど": "能實現任何願望的魔法道具“黃金的獅子徽章”……雖然真貨在我們面前被無力化了", "シンデレラ": "仙杜瑞拉", "偽物の噂ってことか": "是假貨的傳聞嗎", "シンデレラさん、この人すごく怖い雰囲気ですけど、怒らせてません？": "仙杜瑞拉小姐，這個人看起來很可怕，你是不是惹他生氣了？", "大丈夫よ、私の人の見る目を信じて任せておいて": "沒事，相信我的眼光，交給我吧", "噂の真偽を確かめてどうすんだよ": "確認傳聞的真假又能怎麼樣", "万が一、本物の可能性もあるわ。そのとき、私たちはブラック・ゲリラ・カクテルのような悪者に、渡さないように防ぎたいの": "萬一，有可能是真的。到時候，我們想防止它落入像黑色遊擊雞尾酒那樣的壞人手中", "悪用されないためにか。なるほどな": "爲了不讓它被濫用嗎。原來如此", "偽物、偽情報ならそれでいいのよ。でも本物だったら": "如果是假貨，假情報的話那也行。但如果是真貨的話", "もしも２つあったら、取り返しがつかないぞ": "如果有兩個的話，就無法挽回了", "そういうこと。どう、協力してくれる？": "就是這樣。怎麼樣，能幫我們嗎？", "分かった。明日の朝、港に来てくれ": "我知道了。明天早上，來港口吧", "ほらね！大丈夫だったでしょう！": "看吧！我就說沒問題的吧！", "噂の島まではもうしばらくかかる": "到傳聞中的島還要再花點時間", "じゃあちょっとだけ飲んでも平気よね。これくらいのアルコール、すぐ抜けるわ": "那喝一點也沒關係吧。這點酒精，很快就沒了", "人間さん、何してるんですか？ああ、腹筋を鍛えてるんですね。ビーチでナンパ？あの、遊びに行くんじゃないですよ": "人類君，在做什麼呢？啊，是在鍛鍊腹肌啊。在沙灘上搭訕？那個，不是去玩的哦", "ねえねえ、あたりめ食べる？": "喂喂，要喫魚嗎？", "わあい、食べます": "哇，要喫", "へえ、人間さんはみんなが休憩してるのにトレーニングか": "哦，人類君，大家都在休息，你卻在訓練嗎", "いや、謙遜しなくていい。正義のために危険を承知で戦いに向かう、その志の高さはよく分かってるから": "不，不用謙虛。爲了正義而明知危險也要戰鬥，我很清楚你那崇高的志向", "ぎしっ、という軋む音にふと目を覚ます。": "突然聽到嘎吱嘎吱的聲音，我醒了過來。", "肌寒さを感じ、目覚めたのは音よりも寒さが原因だろうかと思い直す。": "我意識到，之所以醒來，與其說是聲音，不如說是寒冷。", "あっ、起こしたか……": "啊，吵醒你了嗎……", "肌寒いはずだ。下半身に何も身につけていない。そして、その上にまたがり、まさに今、挿入しようと自らの大陰唇を指で開いているロジャーズの姿があった。": "難怪會感到寒冷。我的下半身什麼都沒穿。而且，羅傑斯正跨在我身上，用手指撐開自己的陰脣，正準備插入。", "眠っている間にと思ったんだけどな": "我想趁你睡着的時候做", "言いながら、既に秘密が露見しているにもかかわらず、ロジャーズは構わず挿入する。": "儘管祕密已經暴露，羅傑斯還是毫不在意地插入。", "嫌か？まあ、嫌だよな。こんなふうにまたがってくる女なんて": "不喜歡嗎？嗯，不喜歡吧。像這樣跨在你身上的女人", "正直なところ、まだ起き抜けの突然の事態に思考が追いついていなかった。": "說實話，我還沒能跟上剛起牀時突然發生的事情。", "反応できているのは下半身だけで、脳も、それに連なる顔の表情もあっけにとられていただろう。": "我只能做出下半身的反應，大腦和隨之而來的表情都呆住了。", "んっ、くうっ、わかってるっ……けど、どう言っていいかわからなくて……": "嗯，嗯，我知道……但是，我不知道該怎麼說……", "こちらの表情を伺いながらも、ロジャーズは動くのをやめない。": "羅傑斯一邊觀察我的表情，一邊繼續動着。", "何か衝き動かされるかのようだった。": "她似乎被某種衝動所驅使。", "正面からそんなことを言ったら、拒否されそうだしな": "如果我當面這麼說的話，你可能會拒絕", "そう予想する理由がロジャーズから語られないが、実際そんなことがあっても問答無用で拒否するようなことはないだろう。": "雖然羅傑斯沒有告訴我她這麼想的理由，但事實上，即使發生了這樣的事情，我也不會拒絕的。", "どういうステップ踏めばいいかもわかんないんだよ": "我也不知道該怎麼做纔好", "そう言うとロジャーズは、腰をグラインドさせながら、徐々に息を荒くしていく。": "說着，羅傑斯扭動着腰，呼吸漸漸變得急促起來。", "まあすぐ済むから。犬に噛まれたと思っておとなしくしてなよ": "嗯，馬上就好了。你就當是被狗咬了，老實點吧", "こちらが嫌がっている前提だが、正直ロジャーズ相手なら大歓迎だ。": "雖然她以爲我不願意，但說實話，我很歡迎她這麼做。", "くっ、あっ、はぁっ、奥にまでしっかり届くね、こいつはっ……うっ、ああっ": "咕，啊，哈，這東西，能插到最裏面呢……嗚，啊啊", "すっかり潤った局部を見せつけるようにしながら、何度も腰を揺らすロジャーズ。": "羅傑斯一邊展示着她溼潤的私處，一邊不停地扭動着腰。", "形のいい胸、そこからすらりと続く引き締まったウェスト。": "形狀優美的胸部，以及從那裏延伸出來的緊緻的腰身。", "何度もこの手で触れたいと思うのだが。": "我好想用手去觸摸它。", "いいからおとなしくしとけって。好きでもない女にヤラれんのが不本意なのは分かってるけどさ。んっ、ああっ": "別管了，老實點。我知道你不想被不喜歡的女人侵犯。嗯，啊啊", "好きとか恋とか愛とか、そんな流行曲の歌詞みたいなことは捨て置くとして、今この時点でロジャーズと繋がることは、願ってもないことなのだ。": "喜歡，戀愛，愛，這些流行歌曲的歌詞就先放一邊，現在這個時間點和羅傑斯結合，是我夢寐以求的。", "は……？あたしとヤレて嬉しい？あんた、いま奪われてる側だぞ。海賊に掠奪されて喜ぶって、どういう……": "什麼……？和我做愛讓你很開心嗎？你現在可是被侵犯的一方。被海盜掠奪還這麼開心，你到底……", "そりゃあ誰でもいいわけではないが。": "當然不是誰都可以的。", "あたしがキレイって、ちょっ、あんたなに言ってんだ。別にスタイルとか普通だろ。顔もって、や、やめろ！": "我很漂亮，等等，你在說什麼啊。我的身材很普通吧。臉也是，別，別說了！", "もしかしたらとは思っていたが、褒められるのにあまり慣れていないようだ。": "雖然我有想過，但她似乎不太習慣被誇獎。", "もちろんビジュアルだけでなく、身体の相性も悪くないと思うが。": "當然，不僅是外表，我覺得我們的身體也很合得來。", "わ、分かったよ！そういうことならあたしも、思う存分いただくとするよ。ほら、もっとこうやって……んっ、ああ……": "我，我知道了！既然如此，我也要盡情地享受。來，再這樣……嗯，啊啊……", "下半身からせりあがる快感に思わず吐息を漏らすと、ロジャーズも同時に息をつく。": "下半身湧起的快感讓我不由得喘息，羅傑斯也同時喘息着。", "騎乗位が上手い？当たり前だろ。あたしは常に上に乗って奪う側だからね。その方が手っ取り早い": "騎乘位很熟練？那當然。因爲我總是騎在上面，是掠奪的一方。這樣比較快", "男を誘うという発想はないらしい。まったく男前だ。": "她似乎沒有勾引男人的想法。真是有男子氣概。", "んっ、あっ……でも、こんなに、はぁっ、あたしに恥ずかしい声出させてんのは、あんたくらいかもな……んっ、あっ、あう……": "嗯，啊……但是，能讓我發出這麼，哈啊，這麼羞恥的聲音的，可能只有你了……嗯，啊，啊嗚……", "きっと経験豊富であろうロジャーズの、その中でも特別になれたのなら光栄だ。": "如果在經驗豐富的羅傑斯中，能成爲特別的存在，那真是光榮。", "たとえ動機がエルマイト目当てだとしても。": "即使動機是想得到聖之力。", "んっ、ああっ、あはぁ……ちょっと待てよ。あたし、エルマイトがどうこうなんて言ったか？　そいつは誤解だ……んっ、あっ": "嗯，啊啊，啊哈……等一下。我有說過要聖之力嗎？那是誤會……嗯，啊", "あたしはあんたとヤリたい。そんだけだよ。でもまあ、エルマイトを建前にしてあたしに中出しがしたいってんなら、そういうことにしてもいいけどな": "我想和你做愛。僅此而已。不過，如果你是想以聖之力爲藉口內射我，那也行", "中出しという単語に反応して肉棒がぴくんと反応してしまう。": "肉棒對內射這個詞起了反應，抖了一下。", "もう準備はとっくにできている。": "已經準備好了。", "あっ、ああっ、いいよ。好きなだけ中に出しな。あたしも、元からそのつもりだったし、んっ、あんっ……": "啊，啊啊，可以哦。想射就射吧。我本來就是這麼打算的，嗯，啊嗯……", "ここにきて、男前ではなく艶っぽい雰囲気になってきたロジャーズに、もう下半身が限界だった。": "到了這個地步，羅傑斯不再有男子氣概，而是散發出性感的氛圍，我的下半身已經到了極限。", "うんっ、あっ、はぁんっ、すごっ、何これ、ほんと奥に届いて、ああっ……いいよ、あたしの中で果てなっ、あんっ、好きなだけ出していいからっ、ああああっ！": "嗯，啊，哈嗯，好厲害，這是什麼，真的頂到最裏面了，啊啊……可以哦，在我裏面射出來，啊嗯，想射多少就射多少，啊啊啊啊！", "たまらず射精すると、ロジャーズは満面の笑みを浮かべた。": "我忍不住射精，羅傑斯露出了燦爛的笑容。", "あっ、はぁっ、はぁっ……思ったとおり、あんたとヤルのは最高だったな": "啊，哈啊，哈啊……和你做愛，果然最棒了", "局部から精液を溢れさせたまま、ロジャーズはふっと笑みをこぼす。": "精液從局部溢出，羅傑斯突然笑了出來。", "これっきりなんて、ちょっと寂しいけどな……": "只有這一次，感覺有點寂寞啊……"}