{"これはこれは、人間さんくんにシンデレラくん。それに、エミリーくんだったわね": "哎呀哎呀，人間君和仙杜瑞拉。还有，艾蜜莉吧", "モリアーティ": "莫里亚蒂", "監獄暮らしはどうかしら、モリアーティ": "监狱生活怎么样，莫里亚蒂", "シンデレラ": "仙杜瑞拉", "思ったより悪くないわ。３食付いて、雨風もしのげる。路地裏で泥水すすって、警察から必死に逃走している連中が理解できないわね": "比想象中要好。有三餐，能遮风挡雨。我无法理解那些在小巷里喝泥水，拼命从警察手中逃跑的家伙", "えー、そうなのぉ？意外だなぁ": "咦ー，是吗？好意外啊", "エミリー": "艾蜜莉", "ただ私の場合、どうにも耐えられないことがあるの。ここの労働は頭脳を必要としない単純労働なのよ": "但是我的情况，有无论如何都忍受不了的事。这里的劳动是不需要头脑的单纯劳动哦", "刺激が足りない？": "刺激不够？", "正直、もっとあなたたちのことを研究したかったわ。この前だって、とても興味深かったもの": "说实话，我还想继续研究你们。之前那次，我就非常感兴趣", "この前……？あっ、私と人間さんが大学に潜入したときのこと？": "前次……？啊，是我和人間君潜入大学那次？", "私の生徒たちと一緒に酒盛りしたでしょ？そのときのこと、覚えてない？": "你们不是和我的学生们一起喝酒了吗？不记得那时候的事了吗？", "私は普段よりかなり酔いが早くて……人間さんも全然覚えていないのね？": "我比平时醉得更快……人間君也完全不记得了吧？", "実に愉快だったのよ。あれを覚えていないなんて、残念だわ。ちゃんと見返してみたほうがいいわよ": "那次真的很愉快。你们居然不记得了，真遗憾。最好回去看看", "見返すぅ？そんなのどうやったらできるの": "回去？要怎么做才能回去啊", "あの裏庭には防犯用の映像記録スフィアが設置されていたはずよ": "那个后院里应该有防盗用的影像记录丝菲亚", "そんなの付けられてたの！？": "还有那种东西！？", "研究を盗む不届き者もいるからね。でも、誰かの手に渡る前に、早く回収したほうがいいんじゃないかしら……": "因为也有偷走研究的不法之徒。不过，最好在落入别人手中之前，尽快回收吧……", "あった、このスフィアね……。何が記録されてるか分からないし、ひとまず私たち２人だけで見てみましょう、人間さん": "有了，就是这个丝菲亚……不知道记录了什么，总之我们两个先看看吧，人間君", "スフィアを台に設置し、投影される映像を見守る。": "把丝菲亚放在台子上，注视着投影出来的影像。", "月、あるいは街灯だろうか。ぼんやりとした明かりの中、１人の男がふらついている。": "是月亮，还是街灯呢。在朦胧的灯光中，一个男人摇摇晃晃的。", "自分だ。": "是我。", "さあ、お楽しみといきましょう。みんな、人間くんをもてなしてあげて": "来吧，让我们好好享受吧。大家，好好招待人类君", "自分が芝生に倒れ込む。いや、足元がおぼつかないことをいいことに、モリアーティが突き飛ばしたと言ってもいい。": "我倒在草坪上。不，应该说是莫里亚蒂趁我脚步不稳，把我推倒了。", "そして、モリアーティがするりと衣服を脱ぎ捨てる。": "然后，莫里亚蒂迅速脱下衣服。", "楽しんでいってね。ほら、こんなに固くして……": "你可要好好享受哦。你看，都这么硬了……", "ズボンの上から股間を撫でるモリアーティ。": "莫里亚蒂隔着裤子抚摸我的胯间。", "映像の中の自分は、こんなことをしている場合じゃない、というようなことを口走っているが、周囲から出てきた女性たちに取り押さえられる。": "视频中的我，虽然嘴上说着现在不是做这种事的时候，但还是被周围出现的女性们压制住了。", "ねえほら、教授だけじゃなくて、あたしたちとも遊んでよぉ": "喂，别光顾着教授，也和我们一起玩嘛", "女子学生１": "女学生1", "ほーら、脱いじゃおうね": "来，脱掉吧", "女子学生２": "女学生2", "やだあ、勃起チンポが引っかかって、パンツ脱がせられなぁい": "好讨厌，勃起的鸡巴卡住了，脱不掉内裤", "女子学生３": "女学生3", "酒のせいか、それとも何か薬が混ざっていたのか。": "不知道是因为酒，还是因为里面掺了什么药。", "抵抗はすれども力が入らない様子で、あっという間に全裸にひん剥かれてしまう。": "虽然我试图抵抗，但身体却使不上力，转眼间就被扒得精光。", "ふふん。じゃあ挿れちゃうわよ。あっ、ああっ……これが世界を救えるエルマイトってこと……！？": "嗯哼。那我要插进去了哦。啊，啊啊……这就是能拯救世界的圣之力……！？", "教授、ずるい。じゃあ、人間さん。あたしのことは、ここ可愛がって♪": "教授，你太狡猾了。那么，人类君。你就疼爱这里吧♪", "馬乗りになって挿入するモリアーティに続いて、学生たちも次々に全裸になっては自分の身体に絡んでいく。": "继骑在我身上插入的莫里亚蒂之后，学生们也一个接一个地脱光衣服，缠上我的身体。", "顔面に局部を押し当てる者、乳首を丹念に舐めはじめる者、指を勝手に局部の中に挿れる者。": "有人把局部压在我的脸上，有人开始仔细地舔舐乳头，有人擅自把手指插进局部。", "それぞれがまさに身体を弄んでいた。": "她们各自玩弄着我的身体。", "ふふん、もう何を言っても説得力ないわよ。こんなに女の子に囲まれて、嬉しいんでしょう？": "嗯哼，你不管说什么都没有说服力了。被这么多女孩子包围，你很开心吧？", "懸命に否定しようとしているが、顔面騎乗の女子学生に封じられてしまう。": "虽然我拼命地想要否定，但被骑在我脸上的女学生封住了。", "あっ、やんっ、見て下さい教授。人間さんたら、あたしのアソコ、こんなに一生懸命舐めてる": "啊，呀，快看啊教授。人类君他，这么拼命地舔着我的那里", "クンニがしたいのではなく反論しようとしているのだが、この状況で口を動かしてもクンニにしかならなかっただろう。": "虽然我并不是想舔阴，而是想要反驳，但在这种情况下，就算我开口也只会变成舔阴吧。", "説得力がないわねえ、人間くん。こんなに股間を反応させてちゃあね": "没有说服力呢，人类君。你的股间都反应得这么厉害了", "それに。ほら、こんなに乳首立ってる。んー、可愛い♪": "而且，你看，乳头都这么硬了。嗯，好可爱♪", "おぼろげにだが、乳首を舐めてる彼女のことを思い出す。": "虽然很模糊，但我想起了舔着乳头的她。", "爽やかに明るく挨拶してくれた。とてもこんなエロい顔を持ってるなどとは思えなかったのに。": "她开朗地向我打招呼。我完全没想到她会露出这么淫荡的表情。", "ああ、これはいい実験になりそうね。そして私に、エルマイトの不思議を見せてほしいのよ": "啊，这似乎会成为一场不错的实验。然后，我希望你能让我看到圣之力的不可思议", "そんな力が人間さんにあるんですかぁ？まあ、お仲間は信じてるんでしょうけど": "人类君有那种力量吗？不过，他的同伴应该相信吧", "乳首を舐めながら髪を耳にかける。また数房はすぐに落ちてしまうが、その仕種自体がエロい。": "她一边舔着乳头一边把头发撩到耳朵上。虽然又马上掉下来几缕，但这个动作本身就很色情。", "いや、しかし彼女の目線は——？": "不，但是她的视线——？", "でもぉ、もうエッチに夢中ではあるみたいですよ。ちゃーんと、人間さんの指は私のアソコの中で、気持ちいいとここすってくれてますから": "但是，他好像已经沉迷于做爱了。人类君的手指在我的那里，舒服地摩擦着", "はあっ、ああっ、確かに人間くんのエルマイトはすごいけど、所詮は欲望に負けてしまうのよ": "哈啊，啊啊，人类君的圣之力确实很厉害，但终究还是输给了欲望", "まだ何か言おうとしているが、かなり弱々しくなっている。": "虽然她还想说些什么，但声音已经变得非常微弱。", "ほら、気持ちいいんでしょう。私のアソコのお肉で、あなたのこれをしごいてあげてるんだから……": "看吧，很舒服吧。我的那里正在用肉摩擦你的这个……", "あっ、あんっ、もう的確に気持ちいいとこ押してるっ、ああんっ！中で指曲げたりしてぇ、人間さんてばエッチなんだからぁ": "啊，啊嗯，准确地按压着舒服的地方，啊啊嗯！手指在里面弯曲，人类君真是好色啊", "……？": "……？", "指を挿れている女子学生は、そう言ってどこかへ視線を向ける。": "手指被插入的女学生，说着看向了某个地方。", "その先は照明が当たらず薄暗いが、確かに何かいるようだ。": "那里没有灯光，有点暗，但确实有什么东西。", "あんっ、はああっ、あたしのクリちゃんも、すっごく舌で転がすようにしてっ、ああんっ": "啊嗯，哈啊啊，我的小豆豆，被舌头舔得好厉害，啊啊嗯", "ようやく楽しみ始めたようね。そうよ、それでいいの。私も、んっ、はぁっ、すごく興奮してるの、分かるでしょ？だって……": "终于开始享受了呢。没错，这样就好。我也，嗯，哈啊，非常兴奋，你懂的吧？因为……", "モリアーティも暗がりに目を向ける。": "莫里亚蒂也看向了暗处。", "ようやくその正体が分かり、思わず声が漏れる。": "终于知道了那里的真面目，我不由得发出了声音。", "暗がりにいたのは、きっとこれも薬か何かの影響だろうが、全裸で体育座りしているシンデレラだった。": "在暗处的，肯定也是因为药物还是什么的影响吧，是全裸着抱膝坐着的仙杜瑞拉。", "ほらぁ、あなたの人間くんは今、たくさんの他の女に犯されて、こんなにビンビンにして喜んでるわよ": "看吧，你的人类君现在，被很多别的女人侵犯着，这么硬梆梆的，非常高兴哦", "んふふ、私は何もしてないのに、人間さんの左手が私のおっぱいとかアソコ触ろうとしてくるんだけどぉ": "嗯呵呵，我明明什么都没做，人类君的左手却想要摸我的胸部和那里", "あぁんっ、あたしもうイッちゃいそうかもです": "啊啊嗯，我好像要去了", "あたしも、もうっ、はぁんっ、人間さんがお尻の穴まで舐めてくれてるからぁ、ああんっ": "我也是，已经，哈啊嗯，因为人类君连我的屁眼都在舔，啊啊嗯", "もう自分の意志で腰を動かしてるんじゃないの？ほら、私の中で出したいんでしょう？お願いしてごらんなさい": "已经是用自己的意志在动腰了吧？来吧，想在我的里面射出来吧？拜托我看看", "音声は小さくて聞き取れなかった。": "声音太小听不清楚。", "しかし、モリアーティが満足気に顔を歪めているのが答えだった。": "但是，莫里亚蒂满足地歪着脸就是答案。", "ほらっ、じゃあ存分に出すといいわ、あなたのエルマイトっ、ああっ": "来吧，那就尽情地射出来吧，你的聖之力，啊啊", "ああっ、あああんっ、イッちゃったぁ": "啊啊，啊啊啊嗯，去了", "吹いちゃった潮までなめてくれちゃうんだ、人間さんたら": "连潮吹都帮我舔干净了，人間君真是的", "ああ、すっごく熱い……私の全身を駆け巡っていくみたい……んっ、あんっ。ねえ、これで終わりじゃないんでしょ？": "啊啊，好热……好像要流遍我全身一样……嗯，啊嗯。呐，这还没完吧？", "やだあ、あの女、あんなところでオナニーはじめてるわ": "好讨厌，那个女人，居然在那种地方自慰起来了", "シンデレラくん。あなたの大切な仲間は、すっかり私たちの身体の虜みたいよ。ふふっ……": "仙杜瑞拉君。你重要的同伴，已经完全被我们的身体俘虏了哦。呵呵……", "何ラウンドか続いたところで、服を強引に被せられて終わっていた。": "持续了好几轮后，我被强行套上衣服结束了。", "ふと隣を見ると、シンデレラが頬を染めて潤んだ瞳でこちらを見つめていた。": "我突然看向旁边，仙杜瑞拉红着脸，用湿润的眼睛注视着我。", "スフィアを回収して宿に戻る。": "我回收丝菲亚后回到了旅馆。", "このあと滅茶苦茶クロスした。": "之后我们疯狂地交错了。"}