{"なんですって？まだお宝があるかもしれない？": "你說什麼？可能還有寶藏？", "ロロノア": "羅羅諾亞", "あくまで噂ですが……": "雖然只是傳聞……", "右腕の海賊": "右臂的海盜", "戦いの果てに無力化された秘宝、それが実はまだ他にもあるとすれば大事件。大事件になればきっと血で血を争う大事件になるわ！やーん、たっまんなぁ〜い！": "在戰鬥的最後被無力化的祕寶，如果還有其他的話就是大事件了。如果變成大事件的話，一定會變成以血洗血的大事件！呀，真讓人受不了啊！", "はしゃいでる場合じゃないよ！もしあの秘宝『黄金の獅子徽章』が残ってたら大変だよ": "現在不是興奮的時候！如果那個祕寶“黃金的獅子徽章”還留着的話就麻煩了", "ティンカー・ベル": "汀可貝兒", "……もし本当にあるなら、ブラック・ゲリラ・カクテルより先に手に入れなきゃ": "……如果真的有的話，必須在黑色遊擊雞尾酒之前得到它", "ヴェルメリオ": "威爾梅里奧", "ねえ、ロロノアも協力してよ": "那，羅羅諾亞也來幫忙吧", "もちろんよぉ？だって、そこには危険が待ってるはずだもの。ああ、考えただけであたし、おかしくなりそう": "當然了？因爲，那裏應該有危險在等着我。啊啊，光是想想我就要瘋了", "情報屋を当たってみます": "我去問問情報商", "海賊": "海盜", "ふふ、お願いね〜": "呼呼，拜託了", "…………。": "…………", "ということで、情報屋と会う手はずをつけました": "所以，和情報商見面的準備已經做好了", "でもそいつ、信用できるの？": "但是，那傢伙能信任嗎？", "ティンカのアネさんの言うとおりですぜ、船長。やっぱり俺らもお供を": "汀可姐姐說的沒錯，船長。果然我們也要一起去", "向こうだって警戒してるのに、手下がゾロゾロ来ちゃあ怖がって出てこないかもしれないじゃない": "對方也在警戒着，如果手下成羣結隊地過來的話，說不定會害怕得不敢出來", "そりゃそうですが、しかし": "雖然你說的沒錯，但是", "あたしと、案内役のこいつだけで十分。いいね、どうしても来たけりゃ１時間は待ちな": "只有我和負責帶路的這傢伙就夠了。聽好了，如果無論如何都要來的話，就等一個小時", "……さすが、度胸があるのかな": "……不愧是船長，真是有膽量", "さて……おもしろい話、聞かせてもらえる？": "那麼……能讓我聽聽有趣的事情嗎？", "実はな、おもしれえのはこれからなんだ": "其實啊，有趣的事情現在纔要開始", "情報屋": "情報商", "へっへっへ……ノコノコ独りで出てくるとはな": "嘿嘿嘿……居然一個人傻乎乎地跑出來了", "あ、あんた裏切ってたのね！や〜ん、たまんなぁ〜い！スリルだわ、これぞ海賊って感じ〜！んー♪": "你，你背叛了我們吧！呀嗯，真讓人受不了！這就是刺激，這就是海盜的感覺！嗯♪", "え、こいつ大丈夫なの？": "哎，這傢伙沒問題嗎？", "かまうもんか、やっちまえ！": "管他呢，幹掉她！", "ああっ、いやああっ！こんなの許されないわっ、あたしを今すぐ放しなさいっ！": "啊啊，不要啊啊！這種事是不被允許的，現在馬上放開我！", "おとなしくしやがれ！さあ、その身体たっぷり楽しませてもらうぜ！": "給我老實點！來吧，讓我好好享受你的身體！", "強引に背後から掴みかかった情報屋。そして正面の海賊。２人がかりで押さえつけ、ロロノアの衣服を引き剥がす。": "情報商強行從背後抓住了羅羅諾亞，而海盜則站在她的正面。兩人一起壓制住她，扒下她的衣服。", "現れた双丘に海賊は口笛を吹いた。": "看到出現的雙峯，海盜吹起了口哨。", "おおう、なかなかの巨乳じゃねえか。しかし、だらしなくてエロい身体してやがる": "哦哦，真是相當大的巨乳啊。而且，這身體真是下流又色情", "や、やだぁっ、あたしの裸、見ないでよぉっ！": "不，不要，不要看我的裸體！", "順番なんて待ってられねえ。俺はケツいただいちまっていいよな": "我可等不及按順序來了。我可以先享用凱茲吧", "好き勝手にロロノアの身体をまさぐりながら、同時に２本の肉棒が、ロロノアの身体のそれぞれへ突き刺さる。": "一邊隨意地玩弄着羅羅諾亞的身體，兩根肉棒同時刺入了羅羅諾亞的身體。", "んんっ、いやあああっ！前だけでも嫌なのにっ、後ろまで犯されるなんて！誇り高いロロノアをこんな目に遭わせるなんて、あっ、あはああっ！": "嗯嗯，不要啊啊啊！光是前面就已經很討厭了，居然連後面都要被侵犯！居然讓高貴的羅羅諾亞遇到這種事，啊，啊哈啊啊！", "くうう、締まるねえ。でも、思ったより、なんだ……うん、気持ちいいから、OKかな……": "咕嗚嗚，好緊啊。但是，比想象中，嗯……嗯，更舒服，OK吧……", "もう、こんなにびちょびちょに濡らしてるとは、実はなかなかの好きモノなんじゃねえの。ああん？": "真是的，居然溼成這樣，其實你很喜歡做愛吧。啊啊嗯？", "ち、違うっ、これは汗みたいなものでっ、あんっ、はぁっ、だめっ、いきなりそんなに激しくしたらっ、あああっ": "不，不是的，這是像汗水一樣的東西，啊嗯，哈啊，不要，突然這麼激烈的話，啊啊啊", "裸にされて胸を揉まれただけでこんなに濡れてるんだろ？このクソビッチが": "被脫光衣服揉胸就溼成這樣了吧？你這個臭婊子", "ああっ、あたしはそんな、尻軽じゃないんだからっ、ああっ、けどっ、だめっ、奥のとこそんなにしたらぁ、はぁあぅ": "啊啊，我纔不是那種輕浮的女人，啊啊，但是，不要，裏面被這樣頂的話，哈啊啊", "すごい量のマン汁が俺の方にまで垂れてきたぞ。アナルにいきなりってちょっと迷ってたけど、これ一気に奥に当ててもいいかな": "有好多愛液流到我這邊了。雖然突然插肛門有點猶豫，但這樣一口氣插到裏面應該沒問題吧", "やああっ、だめえっ、後ろの穴にそんなことしたらおかしくなっちゃう、壊れちゃうぅっ！": "不要，不要，後面的小穴被這樣弄的話會變得奇怪的，會壞掉的！", "よぉし、一気に、奥まで突いてやるぜ！あはああっ！！": "好，一口氣插到裏面吧！啊哈啊啊！！", "力を溜め、そして一気に突き上げる情報屋。": "情報商積蓄力量，然後一口氣頂了進去。", "んっっはあああっ！あ、あはっ、やばぁっ、あたし完全に犯されてるよね、これっ。あっ、あうあっ、２本同時に挿されてぇ": "嗯哈啊啊啊！啊，啊哈，糟糕，我完全被侵犯了。啊，啊嗚啊，兩根同時插進來", "おう、いい格好だぜ。この変態め": "嗯，這姿勢真不錯。你這個變態", "そうなのぉ、あたし変態みたいっ。あっ、ああうっ、無理やり犯されちゃうのに、それ想像しただけでオマンコがびちょびちょになっちゃうのぉ": "是的，我就是個變態。啊，啊啊嗚，明明是被強行侵犯，但光是想象一下小穴就溼透了", "くうう、なんだ、更に締めてきやがった。うっかり出かねないっ": "咕嗚嗚，怎麼，夾得更緊了。一不小心就要射了", "それでケツもこんなに緩んでるってことか？普通、ケツの穴ってもうちょっとキツイと思うんだよな": "所以凱茲也這麼松嗎？一般來說，凱茲的洞應該更緊一點吧", "はあっ、あはあっ、そうなの、あたしはケツマンコまでガバガバの淫乱なんですぅ。だからお仕置きが、ああっ、必要でぇ……": "哈啊，啊哈啊，是的，我連凱茲小穴都這麼淫亂。所以需要，啊啊，懲罰……", "えっ、お仕置きって、おまえケツにチンポ突っ込まれて喜んでない？": "誒，懲罰，你被插凱茲不開心嗎？", "いいのぉ、これがお仕置きだからぁ、もっともっと、無理やり奥まで突っ込んでぇ、ああんっ": "沒關係，因爲這是懲罰，再用力一點，插到更裏面，啊啊嗯", "な、なんだこいつ。いや、俺ももっと奥まで突っ込んでやるか！おまえも、乳首つねってやれよ": "這，這傢伙怎麼回事。不，我也插到更裏面吧！你也捏一下乳頭", "あっ、ああうっ、奥までガンガン犯されて、頭がふわふわしちゃあうぅ、ああんっ。乳首、だめっ、優しくしてっ": "啊，啊啊嗚，被用力侵犯到裏面，腦袋變得輕飄飄的，啊啊嗯。乳頭，不行，溫柔一點", "え、じゃあこれくらいか？": "哎，那這樣呢？", "あっ、はぁっ、そう、そうやって優しくしてぇ……すごく優しい……": "啊，哈啊，對，就是這樣溫柔地……非常溫柔……", "ええ？じゃあ、もっと……もう全力だこのっ！": "哎哎？那，再……我要用全力了！", "はひいいいいっっ！あっ、はうっ、そんなにしたら乳首とれちゃうぅ！あっ、ああっ、だめぇ！": "哈噫噫噫噫噫！啊，哈嗚，那樣乳頭會被捏掉的！啊，啊啊，不行！", "ここまで責められてよがってるとか、完全に変態だろうが！変態なら変態らしく、おねだりしてみろよ！": "被這樣玩弄還這麼享受，你完全是個變態吧！既然你是變態，那就像個變態一樣求我啊！", "正面から性器へ挿入していた海賊が、ロロノアの髪を乱暴につかむ。": "從正面插入性器的海盜粗暴地抓住羅羅諾亞的頭髮。", "そのアクションだけで、ロロノアはだらしなく顔を緩めた。": "僅僅這個動作，就讓羅羅諾亞露出淫蕩的表情。", "あっ、あはぁ、お願い、あたしをもっと調教してくださいぃ……": "啊，啊哈，求你了，請再調教我……", "だったら！まずは１発、俺がおまえにマーキングしてやる。おまえのだらしないマンコから、しっかり俺の匂いがするようにな！": "那麼！首先，我要在你身上標記一下。讓我的氣味好好地留在你那淫蕩的小穴裏！", "あ、ああうっ、中に出しちゃうのっ！？やああっ、だめなのにぃ": "啊，啊啊嗚，要射在裏面嗎！？呀啊啊，明明不行的", "ダメじゃないだろう！": "不行纔怪！", "情報屋が揉んでいるのとは反対側の乳首をつねりあげる海賊。": "海盜捏住情報商沒有揉的另一邊乳頭。", "ひあああっ、は、はいいっ、あなたの精子をっ、あたしのオマンコにいっぱい出してっ、ケツマンコにもたくさんくださいぃ": "咿啊啊啊，好，好的，請把你的精子，滿滿地射在我的小穴裏，凱茲小穴也請射滿", "よおし、それでいい。さあ、出すぞ！": "好，這樣就對了。來，要射了！", "俺もだ！ケツにぶちまけてやる！": "我也是！要射在凱茲上了！", "同時に射精を浴び、ロロノアはだらしなく表情を歪める。": "同時沐浴在射精之中，羅羅諾亞的表情淫蕩地扭曲。", "口元から涎を垂らしながら、びくびくと身体を震わせていた。": "嘴角流着口水，身體一抖一抖地顫抖。", "あ、あはっ、すごかったぁ……熱いのいっぱい流し込まれてるぅ……": "啊，啊哈，好厲害……熱熱的流進來好多……", "ふう、ふう……よし交代するか？": "呼，呼……好，要換人嗎？", "そうだな。しかしすげえドMだな、こいつ。おまえの順応性もすげえけど": "好啊。不過這傢伙真是個重度M啊。雖然你的適應性也很厲害", "まあな。って、ん？誰か来たのか": "是啊。呃，嗯？有人來了嗎", "１時間後って言ったのになぁ、もぉ……半分しか楽しめなかったぁ……": "明明說了一個小時後，真是的……只享受了一半……"}