{"……でもほんと、今までとは雰囲気が違う町だよね、ベイカー街": "……不過，貝克街的氛圍真的和以前不一樣了呢", "ヴェルメリオ": "威爾梅里奧", "そう？別にうちら、ずっとここらで遊んでるから気にしたことないや": "是嗎？我們一直在這裏玩，所以沒在意過", "ホームズ": "福爾摩斯", "今は昼だからそうでもないけど、夜もすごくキラキラしてるじゃない！それってすごいことよ": "現在是白天所以還好，但晚上不是也很閃亮亮嗎！這很厲害哦", "ドロシー": "桃樂絲", "へー。真っ暗とか危なくね、普通に": "哦——。一片漆黑的話很危險吧，一般來講", "そりゃあそうなんだけどね。エルマイトだって無限じゃないから、簡単にはいかないのよ": "是這樣沒錯。但聖之力也不是無限的，所以沒那麼簡單哦", "夜って言えばさ、今日とかクラブ行くけど来る？": "說到晚上，今天要去俱樂部，要來嗎？", "あっ、行きたい！話に聞いてて、私も見てみたいと思ってたの！": "啊，我想去！聽說了之後，我也想看看！", "……わたしも行きたい。でも大丈夫かな": "……我也想去。但是沒問題嗎", "…………。": "…………。", "うう、どうしよう。イメージしてたのと若干違う……こんな人が密集してるなんて思ってなかったわよ……": "嗚嗚，怎麼辦。和想象的有點不一樣……沒想到人會這麼密集……", "どしたの。なんか脂汗かいてるけど": "怎麼了。怎麼在冒汗", "え、あ、な、なんでもないの": "咦，啊，沒，沒什麼", "大丈夫だよ。あたしか、ヴェルか、人間さん。誰かが必ずドロシーの後ろにいる。他の誰かに立たせない": "沒事的。我，威爾，人類君。肯定有誰在桃樂絲身後。不會讓其他人站在你身後的", "えっ！？あ、どうして私の不安を……": "咦！？啊，爲什麼知道我的不安……", "見てれば分かるよ。さっきからスカートの裾、お尻のとこばっか気にしてるし": "看就知道了。從剛纔開始，你就一直很在意裙子的下襬，屁股那邊", "さすがだわ！でも、あまり長居はしないようにしておくわね": "真不愧是你！但是，不要待太久哦", "よう、１人？": "嘿，一個人？", "村人": "村民", "…………。うん、まあ。ちょうど今、連れが帰ったとこ": "…………嗯，是啊。正好，我的同伴剛剛回去了", "へえー、俺も１人になっちゃったとこでさ。どう、奢るけど": "哎，我也正好一個人。怎麼樣，我請你", "うん、いいけど": "嗯，可以啊", "ホームズは横たわった男にまたがると、そのまま挿入する。何度か入口付近で馴染ませれば、後は自分が上下に動くだけだ。": "福爾摩斯跨在躺着的男人身上，直接插入。在入口附近適應幾次之後，之後就只需要自己上下動了。", "おお、いい身体してんじゃん": "哦哦，身材不錯嘛", "シャツのボタンを開けた胸元からは、大きめの果実が２つ、こぼれ出している。": "從解開襯衫釦子的胸口，露出兩顆大大的果實。", "あー、うん、ありがと": "啊，嗯，謝謝", "一応、褒められたので礼を言うホームズ。": "姑且，因爲被誇獎了，福爾摩斯道謝。", "しかし、その視線はスホマに注がれたままだ。": "但是，她的視線依然注視着手機。", "ったく、少しはチンポに集中しろよ": "真是的，稍微集中點在雞巴上啊", "んー、興味が出たらね": "嗯，等我有興趣了", "声をかけてきた男が通したのは、クラブのVIPルームだった。完全個室というわけではないが、ほぼ視界は遮られる。": "搭訕的男人帶她去的，是俱樂部的VIP房間。雖然不是完全的單間，但視野幾乎被遮住了。", "この顔で、この身体。んで、手慣れたこの感じ。おまえ、なんだかんだヤリまくってんだろ": "這張臉，這個身體。然後，這種熟練的感覺。你，其實很會做吧", "別に大したことないよ。ん……ふうっ、ただたまには刺激を与えないと、身体がなまっちゃうから": "沒什麼大不了的。嗯……呼，只是不偶爾刺激一下的話，身體會變遲鈍的", "要するに定期的にヤッてるセフレがいるってことかよ": "總之就是有定期做愛的炮友嗎", "へえ。わりとあたしの言葉の意味とか、考えてんだね。ちょっとあんたに興味出てきたかも": "哦。你意外地會思考我話裏的意思呢。我可能對你有點興趣了", "おいおい、繋がってる相手に持つ興味がちょっとかよ": "喂喂，對正在做愛的對象有點興趣嗎", "VIPルームそのものは初めて入ったので興味はそこそこあった。": "因爲是第一次進入VIP房間，所以有點興趣。", "へーと興味深そうに見回す姿は、男の虚栄心もきちんと満たし、おかげで今のこの態度もさほど咎められず受け入れられている。": "她好奇地四處張望的樣子，滿足了男人的虛榮心，多虧了這個，她對現在的態度也沒有什麼責備，而是接受了。", "スホマはともかく飴も手放さないのかよ": "手機就算了，連糖都不肯放手嗎", "えー？ああこれ、元気が出る飴。いいでしょ、あげないよ": "哎？啊啊這個，是提神的糖。不錯吧，不給你哦", "いらねえよ。まあ、チンポが元気になるならほしいけどな。でもよ、だんだん濡れてきてんじゃん。なんだかんだ感じてんだろ": "不需要。不過，如果能讓雞巴精神起來的話，我倒是想要。但是，你不是越來越溼了嗎。總感覺你有感覺了吧", "ん……そりゃ、んっ、はぁ……セックスしてんだから、気持ちいいに決まってんじゃん": "嗯……那當然，嗯，哈啊……因爲是在做愛，當然會舒服了", "あまりにも興味なさそうだから不感症なのかと心配したぜ": "因爲你看起來太沒興趣了，我還擔心你是不是沒有感覺呢", "ん、はぁっ、だんだんこっちに興味出てきたし、多少は、んっ、あっ": "嗯，哈啊，我漸漸對你有興趣了，多少，嗯，啊", "スホマでなにしてんだよ": "你在手機上幹什麼呢", "レストにメッセ送ってる。あ、レストって友だちの名前": "我在給雷斯特發信息。啊，雷斯特是我朋友的名字", "セックスの真っ最中にどんなメッセージ送ってるっつーんだよ": "在做愛的時候發什麼信息啊", "そんなの、今ヤッてるとこ、って送ってるに決まってんじゃん。真っ最中なんだから、そのこと言うでしょ": "當然，就是現在正在做愛啊。因爲正在做，所以就說了這件事", "はああ！？マジか。いや、リアルになんつって送ってんの": "哈啊啊！？真的假的。不是，你到底在現實中發了什麼信息啊", "ん……なに、読みあげればいい？『VIPルームとか初なんですけど。アガる』": "嗯……什麼，要我讀給你聽嗎？『第一次進VIP房間。好興奮』", "もうちょっと始まってからのやつは": "再說點開始之後的", "『久々にヤッたけど、わりと当たり引いた。奥ガンガンきてるわ』これ今、送ったやつ": "『好久沒做了，這次抽中了大獎。裏面被頂得滿滿的』這是剛纔發的", "それ口に出して言ってくれよ。おっ、返信来たんじゃね。友だち、なんて": "這種話你倒是說出口啊。哦，朋友回信了", "体位は？だって。騎乗位１択っしょ、っと……ねえ、だって、んっ、はぁっ、こうして奥までしっかり入るの、騎乗位が１番だし、んはあっ": "體位呢？他問。騎乘位是唯一選擇吧，嗯……你看，嗯，哈啊，能像這樣插到最裏面，騎乘位是最好的，嗯哈啊", "だよなっ、俺も好きだぜ騎乗位。特におまえみたいな巨乳だと、目の前で揺れるしなあ": "是啊，我也喜歡騎乘位。特別是像你這樣的巨乳，在眼前搖來搖去的", "んっ、あっ、もうイキそうなの？もうちょっと楽しませてよ": "嗯，啊，已經要射了嗎？再讓我享受一會兒嘛", "は？まだまだこれからだから。何言っちゃってんの": "哈？現在纔剛開始呢。你在說什麼呢", "無理してるけど分かるんだよね。んっ、はぁっ、ほら、目を閉じたり、変なほう向いたりして気を散らしてる": "我知道你在勉強自己。嗯，哈啊，你看，你閉上眼睛，把頭轉向一邊，分散注意力", "それがなんだっつーんだよ": "那又怎麼了", "集中するとイッちゃいそうだからだよ。あたしの顔とか身体見ると、好みだからヤバいんだよね。だから……んっ、はぁっ、なんか違うこと考えてる": "因爲集中精神的話就會射出來。看到我的臉和身體，因爲喜歡所以很糟糕。所以……嗯，哈啊，想點別的事情", "そ、そこまでする意味ねーだろ。さっさと出しちゃえばいい話だろ": "做，做到這種程度也沒意義吧。趕緊射出來不就好了", "あんたは見栄っ張りだから。モテて遊んでる自分を演出したいんだよ。んっ、はぁっ、この部屋だってそう。んっ、はぁんっ": "因爲你愛慕虛榮。想表現出自己受歡迎，到處玩的樣子。嗯，哈啊，這個房間也是。嗯，哈啊嗯", "ホームズは嬉しそうに腰を動かす速度をどんどん上げていく。男は歯を食いしばって射精の衝動を抑え込んでいた。": "福爾摩斯高興地加快了扭腰的速度。男人咬緊牙關，抑制住射精的衝動。", "そんな自分が早漏だなんて思われるわけにはいかない。だからガマンしてるんだよね。はぁっ、んっ、はあんっ、けどぉ、いいんじゃない、イッちゃっても": "你不想讓別人認爲自己是早泄。所以纔在忍耐。哈啊，嗯，哈啊嗯，但是，射出來也沒關係吧", "うっ、ううっ、なんのことかな": "嗚，嗚嗚，你在說什麼", "いいじゃん、本当は早漏じゃないの知ってるよ。本当に早い人は、こんなふうにごまかそうとしないもん。はぁっ、んっ": "沒關係，我知道你不是早泄。真正早泄的人不會像這樣掩飾。哈啊，嗯", "な、なんでそんなことまで……": "爲，爲什麼連這種事都知道……", "早漏じゃないから油断したんだよね。あたしの身体が思った以上に良くて……それ、あたし嬉しいけどな。それにさ……はぁんっ": "因爲不是早泄所以大意了呢。我的身體比想象中還要好……那個，我很高興。而且……哈啊嗯", "ホームズはいやらしい舌の動きでキャンディを舐めてみせる。": "福爾摩斯用淫蕩的舌頭舔着糖果。", "あらぬ方向を見ていたはずの男の目も、ホームズに釘付けになっている。": "男人本應該看向別處的眼睛，也緊緊地盯着福爾摩斯。", "せっかく出会えたのに今晩だけじゃん？まだまだ２発、３発ってヤッときたくない？": "難得相遇了，只有今晚嗎？不想再做2發，3發嗎？", "わ、分かったよっ、もうイッちまうよ！": "我，我知道了，要射了！", "やった☆じゃあいっぱい出してねっ、んっ、はぁっ、あたしもっ、イクからっ、はぁんっ、あっ……": "好耶☆那就射出來吧，嗯，哈啊，我也要，去了，哈啊嗯，啊……", "たまらず射精する男。ホームズは緩んだ顔で、口元をにやりとさせる。": "男人忍不住射精了。福爾摩斯露出放鬆的表情，嘴角微微上揚。", "ほーらいっぱい出た。ね、あたし気持ちよかった？あたしは最高だったけど": "看，射了好多。吶，我舒服嗎？我可是最棒的", "良かったに決まってんだろ。って、おい、いま画像撮った！？": "當然舒服了。喂，你剛剛拍了照片！？", "顔は映してないから。出てるとこだけレストに送っとく。ワトスンにも送ってみるかなー。や、刺激が強すぎるかな": "沒拍到臉。只把射精的部分發到レスト上。也發給華生吧。呀，刺激太強了嗎", "ふう……って、おい、動き出して、もう２回戦かよ": "呼……喂，動起來了，又要2戰了嗎", "ガマンしすぎて出すと、いまいちすっきりしなくない？だからほら、今度は素直に出してよね": "耐受太久再射出來的話，不是很爽吧？所以，這次就坦率地射出來吧"}