{"なんだかんだ色々あったけど、やっぱり秘宝の噂は流れてるみたいだね": "雖然發生了各種各樣的事情，但祕寶的傳聞果然還是傳開了呢", "ティンカー・ベル": "汀可貝兒", "……悪いやつが見つける前に、わたしたちがなんとかしないと": "……在壞人找到之前，我們必須做點什麼", "ヴェルメリオ": "威爾梅里奧", "大丈夫。あたしの船ならすぐに着くわ。その後は、大勢集まった海賊たちによる大乱戦！あたしも斬られちゃうかも！？ああ……考えただけで鳥肌……": "沒問題。我的船很快就會到。之後就是一大羣海盜的大亂鬥！我可能也會被砍！？啊啊……光是想想就起雞皮疙瘩……", "ロロノア": "羅羅諾亞", "お楽しみのとこ悪いんだけど、なんか場所は諸説あるみたいだよ": "抱歉打擾你享受了，但好像有很多關於地點的傳言", "ええっ、それってつまり": "哎哎，那也就是說", "……この、出回ってる宝の地図が偽物ってこと？": "……也就是說，流傳的寶物地圖是假的？", "もしくは宝自体が偽物": "或者寶物本身就是假的", "やだぁ、そしたら誰もあたしと戦ってくれないじゃない！あたしは相手でも自分でもいいから、肉が切り裂かれる音が聞きたいのにぃ！": "好討厭，那樣的話誰都不願意和我戰鬥了！我明明不管是對手還是自己，都想要聽到肉被切開的聲音！", "ねえ、たとえばだけど、ロロノアが秘宝を手に入れてすっごい能力とかもらえるんなら、何する？": "那我問你，如果羅羅諾亞得到了祕寶，得到了超強的能力，你會做什麼？", "決まってるわ、そんな秘宝は使わないで持っとくのよ": "當然了，那種祕寶我不會用，我會留着", "……完全に予想を上回る答え": "……完全超出了我的預想", "当然じゃないの。そんなもの使って特殊能力持っても、冒険するスリルがなくなっちゃうじゃない": "當然了。就算用了那種東西得到了特殊能力，冒險的刺激感不就沒了", "それで、使わないで持っておくの？": "所以，你不會用，而是留着？", "そう！そしたらほら、あたしが持ってる秘宝を求めて、次々と名だたる海賊が襲ってくるってわけ……やーん、たまんなぁ〜い！": "對！那樣的話，爲了得到我擁有的祕寶，有名的海盜就會一個接一個地襲擊過來……呀，真受不了！", "……ちょっと理解できない世界": "……有點無法理解的世界", "でも、色々あたしの身体を改造したりするのも楽しそうよねぇ！": "但是，對我的身體進行各種改造好像也很有趣呢！", "う、うん、そうだね……": "嗯，嗯，是啊……", "入って。ああ、カギをかけておいてね": "進來。啊，記得鎖門", "ロロノアにいきなり船長室に呼び出され、何が起こるのだろうと緊張が走る。": "羅羅諾亞突然把我叫到船長室，我緊張地想着會發生什麼。", "ちょっとおかしなところはあるが、名うての海賊であることは間違いない。": "雖然她有點奇怪，但毫無疑問是著名的海盜。", "だが、部屋に入るとロロノアは床に転がっていた。": "但是，當我走進房間時，羅羅諾亞卻躺在地板上。", "人間さんにちょっと、頼みたいことがあるの。コートのボタン、外してくれない？": "我有件事想拜託你。你能幫我解開外套的扣子嗎？", "何故ひっくり返ったままなのだろう。疑問に思いながら言われたとおりにボタンを外すと。": "爲什麼她還躺在地上呢？我一邊感到疑惑，一邊按照她的要求解開釦子。", "コートの中は全裸だった。": "外套裏面是全裸的。", "変な声が出る。": "我發出了奇怪的聲音。", "お願い。もう誰もあたしを調教してくれないの。ねえ、あなたしかいないの": "求求你。已經沒有人願意調教我了。吶，只有你能幫我了", "厳密には全裸とは違う。": "嚴格來說，她並不是全裸。", "赤い紐が縦横無尽に、そうこれは亀甲縛りというのだったか。": "紅色的繩子縱橫交錯，這就是所謂的龜甲縛嗎？", "大きな乳房が紐で括られ、そのボリュームを逆に強調しているようでもあった。": "巨大的乳房被繩子勒住，反而更加強調了它的分量。", "ねえ、きてっ。お願いします、あたしをむちゃくちゃにしてっ……": "吶，來吧。求求你，把我弄得亂七八糟吧……", "よく見るとアナルにはアナルビーズが挿入されている。その上部にある膣口は、既に愛液でてらてらと光っていた。": "仔細一看，她的肛門裏插着肛門球。上面的陰道口已經因爲愛液而閃閃發光。", "あっ、ああっ、すごっ、太いっ、そんなの裂けちゃうっ、あああんっ！": "啊，啊啊，好厲害，好粗，這樣會裂開的，啊啊啊！", "そんなものを目の前に差し出されては、背を向けることなどできるはずもなく。": "看到這樣的東西擺在眼前，我怎麼可能轉身離開呢？", "あっ、奥にっ、ああっ、当たってぇ、ああんっ": "啊，裏面，啊啊，碰到了，啊啊", "挿入するなり、激しく打ち付ける。": "我一插進去，就激烈地抽插起來。", "同時に、アナルビーズにも手をかける。": "同時，我伸手去拿肛門球。", "あああっ、やああんっ、だめ、抜いちゃ、だめっ、ああっ！": "啊啊啊，呀啊啊嗯，不行，不能拔出來，啊啊！", "アナルビーズを１個抜くと、びくびくと身体を震わせるロロノア。やはり出る瞬間が刺激が強いらしい。": "我拔出一顆肛門球，羅羅諾亞的身體就顫抖起來。看來在球出來的一瞬間，刺激果然很強。", "ああっ、そんなにじっくり見てっ、やあんっ、お尻の穴がひくひくしてるのなんて、口に出さないでぇ、ああんっ": "啊啊，不要那樣盯着看，呀啊嗯，不要說出來，我的肛門在抽動，啊啊嗯", "収縮を繰り返すロロノアのアナル。": "羅羅諾亞的肛門反覆收縮。", "まるで挿れてほしがってるようだと強めの言葉で指摘すると、ロロノアは顔を赤らめながら潤んだ瞳で懇願する。": "我用強烈的語氣指出她似乎很想要被插入，羅羅諾亞就紅着臉，用溼潤的眼睛懇求我。", "そうなのぉっ、あたしのケツマンコはすぐビーズほしくなっちゃうのぉ！両方同時に挿れられるの気持ちよくってぇ、はぁんっ": "是的，我的凱茲穴馬上就想要球了！兩邊同時被插入太舒服了，哈啊嗯", "その言葉に偽りがないと証明するように、もはや抽送するだけで愛液が床や脱ぎかけたコートに飛び散る。": "彷彿在證明她的話不是謊言，現在只要抽插，愛液就會飛濺到地板和脫下的外套上。", "ああっ、ひああううっ、またケツマンコに押し込まれてるぅ！やんっ、全部挿れちゃうのぉ！？やんっ、入んないよぉ！": "啊啊，呀啊啊嗚嗚，凱茲穴又被塞滿了！呀嗯，全部都插進去了！？呀嗯，進不去了！", "息も荒く興奮している様子のロロノアに、ビーズを可能なところまで全部挿れてみる。": "我將球儘可能全部插入，呼吸急促，興奮不已的羅羅諾亞。", "何か刺激が足りないような気がして、ふとペニスを抜いてドアの方へ向かう。": "我突然覺得刺激不夠，於是拔出陰莖，走向門的方向。", "えっ、人間さん？ちょっと、ここでやめちゃうのっ、ねえっ……？": "誒，人間君？等一下，怎麼現在就停了，喂……？", "部屋の扉のカギを外し、ドアを全開にする。途中で閉まらないよう、自分の脱いだパンツをドアストッパー代わりに挟み込んだ。": "我打開房門，然後把脫下的內褲夾在門縫裏，防止門關上。", "えっ、やだ、ドア閉めてよ。誰か来たら見られちゃう": "誒，討厭，把門關上啊。要是有人來了會被看到的", "だから？と冷たく返す。そして元の体制に戻る。廊下から丸見えだ。更に、亀頭だけあてがって挿入しない。": "我冷淡地回答“那又怎樣？”，然後恢復原來的姿勢。從走廊上可以清楚地看到。而且，我只把龜頭抵在上面，沒有插入。", "やっ、ねえっ、挿れて、挿れてよぉ。こんなに熱くなってるのに、どうしてぇ、ああんっ、切なくなっちゃうっ": "不，喂，插進來，插進來啊。明明這麼熱了，爲什麼，啊啊嗯，好難受啊", "物欲しそうにひくつくロロノアの局部を見つめたまま、じっくりと待つ。": "我注視着羅羅諾亞飢渴地抽搐着的私處，耐心地等待着。", "こちらもまた、辛いのは同じだ。": "我也同樣難受。", "お願い、挿れてぇ。あなたのおチンポでムチャクチャにしてほしいのぉ": "求求你，插進來。我想被你的肉棒弄得亂七八糟", "ここで、最後の１ピースをはめる。": "這時，我插入最後一塊拼圖。", "あっ、はいっ、そ、そうです。あたしはあなたのモノだから、敬語で……そうです、はいっ。あなたのおチンポを挿れてほしいんです、お願いします": "啊，好的，是，是的。我是你的東西，所以要用敬語……是的，好的。我想被你的肉棒插進來，拜託了", "声が小さいのでやり直しとする。": "因爲聲音太小，所以讓她重來。", "そ、そんなっ、あまり大きな声で言ったらドアが開いてるから聞こえちゃうかもっ": "什，什麼，要是聲音太大，門開着，可能會被聽到的", "思い切って尻を叩く。": "我狠狠地拍了她的屁股。", "ひああううんっ！わ、わかりましたぁ！あなたのっ、おチンポをあたしの淫乱マンコに突っ込んでくださいっ、お願いしますうう！はああうう！？": "咿啊啊嗚嗚嗯！我，我知道了！請把你的肉棒插進我的淫亂小穴裏，拜託了！哈啊啊嗚嗚！？", "よくできたので、すかさず一気にロロノアの身体を貫く。": "因爲她說得很好，所以我立刻一口氣貫穿了羅羅諾亞的身體。", "興奮が収まらない様子で、ロロノアの呼吸音がずっと耳元で聞こえていると錯覚するほど、彼女は息を乱していた。": "羅羅諾亞的呼吸聲一直在我耳邊迴響，讓我產生了她呼吸紊亂的錯覺，她似乎無法抑制自己的興奮。", "あっ、はぁっ、すごいっ、人間さんのこれすごいですっ、ああんっ！もうイッちゃいそうですっ！": "啊，哈啊，好厲害，人間君的這個好厲害，啊啊嗯！我快要高潮了！", "だが無許可で絶頂など許されない。": "但是，未經許可就高潮是不被允許的。", "はいっ、あなたが満足するまであたしは、イキませんっ、ああんっ！でも、もう限界かもっ、あっ、あううっ": "好的，在你滿足之前，我不會高潮的，啊啊嗯！但是，我可能已經到極限了，啊，啊嗚嗚", "それはこちらも同じことだが、極限まで焦らさなくては。": "雖然我也一樣，但必須讓她焦急到極限。", "あっ、ああっ、はいっ、あたしはあなたの好きなように使われる肉便器ですっ、あんっ、好きなだけ中に出してくださいぃ！ああっ、イッちゃううっ、ああああっ！": "啊，啊啊，好的，我是任你擺佈的肉便器，啊嗯，請盡情地射在裏面吧！啊啊，要去了，啊啊啊啊！", "同時に絶頂を迎えられた。": "我們同時迎來了高潮。", "だらしなく口を半開きにして、うっとりとこちらを見つめているロロノア。": "羅羅諾亞半張着嘴，陶醉地注視着我。", "ガクガクと身体を震わせているロロノア。そこへ、そっと優しく身体を撫でる。": "羅羅諾亞的身體顫抖着。我輕輕地撫摸着她的身體。", "すごく、良かった……？ほんと？あ、ああ……思ってた以上にあなた素敵だったわ、人間さん": "非常，舒服……？真的嗎？啊，啊啊……你比我想象的還要棒，人間君", "股間から液体を次々に垂れ流しながら、ロロノアは興奮した面持ちで笑みを浮かべる。": "羅羅諾亞的股間不斷流出液體，她帶着興奮的表情露出了笑容。", "あたしのご主人になってくれないかな、人間さん": "你願意成爲我的主人嗎，人間君"}