{"みなさ〜ん、船旅はいかがですか〜？": "大家好，船旅怎么样啊？", "エル・ドラコ": "艾・多拉柯", "あ、うん、ずきんが船酔いしてる以外は特に問題ないよ": "啊，嗯，除了兹克因晕船以外没什么问题", "ティンカー・ベル": "汀可贝儿", "あらあら、船には慣れてないのかしら": "哎呀哎呀，不习惯坐船吗", "……うん、今日は波が高くて揺れるから": "……嗯，今天海浪高船晃得厉害", "ヴェルメリオ": "威尔梅里奥", "空を見つめてた方がいいわ。ほら、波は高いけど天気はいいでしょ、食欲も無くなるだろうけど、そんなときはバナナがおすすめよ": "看看天空吧。你看，虽然海浪高但天气很好吧，虽然可能没有食欲，但这种时候推荐吃香蕉哦", "なんか、誰かにもそれ勧められた気がするな……": "总觉得，好像有人也推荐过这个……", "ジェミじゃない？私が教えてあげたのよ": "是杰米吧？是我告诉她的哦", "あ、そうだ。シルバーが言ってたんだ。あれはジェミ経由で聞いた話なのかな": "啊，对了。银也说过。那应该是从杰米那里听来的吧", "……ドラコはジェミの親戚なんだっけ": "……多拉柯是杰米的亲戚来着", "私もね、海賊になる前は空賊に所属してたのよ〜": "我啊，在成为海贼之前是空贼哦", "え、人間さん？ずきんの調子も悪いし、一旦捜索は打ち切る？": "哎，人类君？兹克因的状态也不好，要不先暂停搜索？", "でも、失われたはずの黄金の獅子徽章という秘宝が眠るという噂、早めに確かめたいのでしょう？私だけで探索を進めましょうか": "但是，应该已经失去的黄金的狮子勋章这个秘宝沉睡的传闻，想早点确认吧？就由我来继续探索吧", "わー、それめっちゃ助かる！": "哇，那真是太好了！", "……ありがとう": "……谢谢", "えっ、そんな、人間さん。いきなり手を握ってありがとうなんて……あっ、あっ、だめっ、ああっ！": "哎，怎么会，人君。突然握住我的手还道谢……啊，啊，不行，啊啊！", "……どうしたの、ドラコ": "……怎么了，多拉柯", "くっくっく……礼を言われるようなことじゃないわねえ。あたしはただ、宝の噂に群がるクズどもの血が見たいだけさあ": "咕咕咕……这可不是什么值得道谢的事。我只是想看看聚集在宝藏传闻中的垃圾们的血而已", "ど、どした？急にテンションが上がっちゃったかな…？": "怎，怎么了？突然情绪高涨了……？", "言ってなかったかい？あたしは二重人格でね、エルマイトが一定レベル以上に高まると人格が入れ替わるのさ": "我没说过吗？我是双重人格，圣之力达到一定等级以上就会人格交替", "人間さん、なんでまた握手してんの": "人君，为什么又握手了", "元のあたしに戻そうとしてるんだろ。あいにく、あたしは向こうほどウブじゃないんで、手を握った程度じゃ……んむっ！？": "是想让我变回原来的样子吧。不巧的是，我可不像那边那么纯真，只是握手的话……嗯呣！？", "……あっ、人間さんがキスした！仕方ない、戻すため……！": "……啊，人君亲吻了！没办法，为了变回去……！", "あっ、ううっ、ど、どうしてこんなことに……！ううん、私が油断したんですよね": "啊，呜呜，为，为什么变成这样……！不对，是我大意了", "いくつもの触手が彼女に襲いかかっていた。": "无数的触手向她袭来。", "四肢を拘束され、衣服は引きちぎられ、そして露出した胸元には繊毛をうごめかせる触手が吸い付いて。": "四肢被束缚，衣服被撕裂，然后露出的胸口被长着纤毛的触手吸住。", "あっ、やんっ、だめぇっ、触らないでっ！い、いやあっ": "啊，呀，不要，不要碰我！不，不要啊", "ヴェルメリオたちを陸地に戻すため、戦力を割いて護衛につかせた。それは当然の判断でもあったが、問題はどれくらい手元に残すか。": "为了把威尔梅里奥他们送回陆地，我分出了一些战力作为护卫。这是理所当然的判断，但问题是该留下多少人。", "まさか、こんな大型の魔物と遭遇するとは考えていなかったが、それが今の結果だ。": "没想到会遇到这么大的魔物，这就是现在的结果。", "数名だけ残した部下たちは、みな気絶してしまっている。": "只留下几名部下，他们全都昏过去了。", "あ、やあっ、やだ、こんな格好にされてっ……それに、このままじゃ人格が入れ替わっちゃう。ああでも、あっちの方がなんとかしてくれるかしら": "啊，呀，不要，被弄成这样……而且，这样下去人格会交换的。啊啊但是，那边会想办法的吧", "だが、それが甘い考えだということを次の瞬間に思い知る。": "但是，下一瞬间我意识到这是天真的想法。", "次に現れたのは、かなり太い触手だった。": "接下来出现的是相当粗壮的触手。", "それはゆったりとうねりながら、エル・ドラコの股間に狙いを定める。": "它缓缓地扭动着，瞄准了艾・多拉柯的胯间。", "え、う、嘘でしょ、それまさか。無理、無理だよそんなの、絶対はいんなっ、あっ、あぎいいいいいっ！？": "哎，骗，骗人的吧，那个难道是。不行，不行的，绝对不要进来，啊，啊啊啊啊啊啊！？", "容赦なく分け入ってくる触手。": "触手毫不留情地分开。", "さっきまで胸元への繊毛の刺激で、人格が入れ替わるかと期待していたのだが、その予感は消し飛ぶ。": "直到刚才为止，我还期待着她因为胸部的刺激而人格交换，但这个预感消失了。", "あっあぐっ、んああっ、む、無理だって、さ、裂けちゃうっ、やめてええ！": "啊啊咕，嗯啊啊，不，不行，要，要裂开了，不要啊啊！", "みちっ、という音がエル・ドラコ自身の耳にも聞こえたように思えた。": "艾・多拉柯似乎听到了“噗呲”的声音。", "本当に引き裂こうという意図ではないのか、極太触手は一気に姦通させたりはしなかった。": "也许它并不是真的想撕裂她，粗壮的触手并没有一口气插进去。", "しかし、じりじりと着実に侵入してきているのが分かる。": "但是，她知道它正在慢慢地侵入。", "ひぐうっ！？は、入ってきてるっ、私の身体の中っ、ああうつ、入ってぇ、ふああっ、こんなの壊れちゃうっ": "咿咕！？进，进来了，我的身体里，啊啊呜，进来了，呼啊啊，这样会被弄坏的", "しかし、彼女の身体は壊れることなく、しっかり広がって触手を受け入れていた。": "但是，她的身体并没有被弄坏，而是被撑开，接受了触手。", "そして。": "然后。", "ほおあっ！？あ、んぉっ、こ、これ、あぐっ、触手の先端がっ、わ、私のっ、子宮口を圧迫してるっ……！？はあああっ！？": "咻啊！？啊，嗯哦，这，这个，啊咕，触手的前端，压，压迫着我的子宫口……！？哈啊啊啊！？", "過剰な圧力は、最初は苦痛でしかない。": "过大的压力，一开始只会带来痛苦。", "だが、身体の奥の奥まで進んでダイレクトに刺激されれば、それはもう意識が飛ぶレベルのもので。": "但是，如果它深入到身体的最深处，直接刺激那里，那就会达到让人失去意识的程度。", "あっ、やああっ、んああああっ！？": "啊，呀啊啊，嗯啊啊啊啊！？", "あ、あっふぁあ……こ、こりゃあ相当だねえ。あたしも、こんなの知らなっ……んんはああ！": "啊，啊呼啊啊……这，这可真是厉害啊。我也不知道有这种……嗯嗯哈啊啊！", "そして、意識が飛ぶレベルの快楽は、エルマイトの基準値超えを達成し、人格は入れ替わった。": "然后，足以让人失去意识的快感超过了圣之力的基准值，人格交换了。", "ここであたしに交代って……、んぐっ、まあ、あっちのあいつにしちゃ、よくがんばった方ね。にしても、んっ、んふあっ、この太さで動くのこいつ": "这时候轮到我了……嗯咕，嗯，以那边的那家伙来说，算是很努力了。不过，嗯，嗯呼啊，这么粗的家伙在动", "だが、ここで入れ替わったエル・ドラコはにやりと笑みを浮かべ、胸元でうろうろしていた繊毛型の触手をぎゅっとつかみあげ、自分の胸元へ押し当てる。": "但是，人格交换后的艾・多拉柯露出了笑容，抓住在胸前徘徊的纤毛型触手，按在自己的胸前。", "さっさとこっちも仕事してよね。サボるんじゃないの。んっ、ああっ、すっごい、これ。本当にダイレクトに、すごいのくるっ、ああっ": "快点开始工作吧。别偷懒了。嗯，啊啊，好厉害，这个。真的直接，好厉害的要来了，啊啊", "触手は何も変わっていない。": "触手没有任何变化。", "変わったのはエル・ドラコだけだ。": "变化的只有艾・多拉柯。", "その暴力的なまでの触手の行為を、今のエル・ドラコは快楽としてしか受け止めていない。": "对于触手那近乎暴力的行为，现在的艾・多拉柯只将其视为快乐。", "あっはあっ、すごいっ、ああうっ、んくううっ！身体の中、全部を犯されてるっ！はああっ！": "啊哈啊，好厉害，啊啊呜，嗯咕呜呜！身体里面，全部都被侵犯了！哈啊啊！", "意識が変われば身体も変わる。": "意识变化了，身体也会变化。", "人格の切り替わったエル・ドラコは、快楽を愉しむことにより愛液を惜しみなく垂れ流していた。": "人格切换后的艾・多拉柯，因为享受着快乐而毫不吝惜地流着爱液。", "もたらされる刺激もすべて快感だと捉えていて、彼女の身体が次々に欲しているのは間違いなかった。": "她将触手带来的刺激全部视为快感，毫无疑问，她的身体正不断渴求着触手。", "んああっ、こんなの味わったら、もう普通のチンポなんかじゃ満足できなくなっちゃうっ！あんっ、はぁんっ、頭おかしくなるっ": "嗯啊啊，尝过这种滋味之后，普通的肉棒已经满足不了我了！啊嗯，哈啊嗯，脑袋要变得奇怪了", "ガクガクと、太い触手のピストンに揺さぶられながら、口の端から涎を垂らして喜ぶ姿は、おかしくなっていると言っても疑問を挟む者もいないだろう。": "她一边被粗壮的触手活塞运动摇晃着，一边流着口水，露出喜悦的表情，就算说她脑袋变得奇怪了，也不会有人怀疑吧。", "んふーっ、ふーっ、まあどっちにしろ……こんだけ広げられたら、しばらく誰ともヤレないわね": "嗯呼——呼——不管怎么说……被扩张成这样，暂时没法和别人做了", "極太の触手を受け入れている自分の局部を見ながら、エル・ドラコは自嘲的につぶやいた。": "艾・多拉柯看着自己正在接受极粗触手的局部，自嘲地说道。", "一方の触手は、彼女の反応などお構いなしにピストンを加速させていく。": "另一方面，触手无视她的反应，加速了活塞运动。", "んひぁっ、ひぐっ、な、なに、なんかちょっと早いのと、あと膨らんできてるっ！？そっか、あんた……そろそろイクのね？": "嗯呀，噫咕，怎，怎么，怎么感觉有点快，还有，膨胀起来了！？这样啊，你……差不多要射了？", "エル・ドラコはにやりとして、そして、その太い触手に脚を絡めるようにして、ぐっと押さえつける。": "艾・多拉柯微微一笑，然后，用脚缠住那根粗壮的触手，用力压住。", "あんたみたいな単細胞、放っておいたってやるだろうけどさ、きっちり中に出してよね！じゃなきゃ、あたしだってイケないわよっ！？": "你这种单细胞生物，就算放着不管也会射出来吧，但你可要射在里面哦！不然，我也不会高潮的！？", "どこまで意図が伝わったのかはわからないが、ひとしきり忙しく出し入れしたところで、ぐっと膨張し固くなるのが分かる。": "虽然不知道她理解了多少，但触手忙碌地抽插了一阵子后，突然膨胀变硬。", "ああっ！？くるっ、くるんだね！ああっ、中で出して！化物の精子っ、あたしの中にいっぱい出して、小さい触手、孕ませてよおおっ、はあああっ！": "啊啊！？要来了，要来了吧！啊啊，在里面射出来！怪物的精子，射在我里面，让我怀上小触手吧，哈啊啊啊！", "それは噴射、という単語が正しかっただろうか。": "那应该用喷射来形容才对吧。", "大量の白濁液が飛び散る。それに生殖能力があるのかは定かではない。": "大量的白浊液飞溅而出。虽然不知道它是否具备生殖能力。", "局部のみならず全身にその液体を受けたエル・ドラコは、果てていた。": "不仅是局部，全身都沾满了液体的艾・多拉柯，达到了高潮。", "そう、絶頂に達し——つまり。": "没错，达到了高潮——也就是说。", "あ、あうっ……な、なにこれっ、はぁっ、はぁっ……": "啊，啊呜……这，这是什么，哈啊，哈啊……", "人格は再び入れ替わった。": "人格再次交换了。", "あっちならなんとかすると思ったのに！なんで、こんな変な生き物に汁まみれにされてっ！？そ、それに": "我还以为那边会想办法解决的！为什么，会被这种奇怪的生物弄得浑身是汁！？而，而且", "おそるおそる自分の局部にふれるエル・ドラコ。まだ触手は挿入されていたが、動きは鳴りを潜めていた。": "艾・多拉柯战战兢兢地摸了摸自己的局部。虽然触手还插在里面，但已经停止了动作。", "や、やだあ……絶対、広がっちゃってる、こんなの……ひどいよぉ……": "好，好讨厌……绝对，会变大的，这种东西……好过分……"}