{"この山の上が絶景ポイントなんですよね": "这座山的山顶是绝景景点吧", "ピュルテ": "看板", "そのはずだけど……金蘭ちから歩いて１日だって言ってたし": "应该是这样……金兰说步行要花一天", "ティンカー・ベル": "汀可贝儿", "遊びに行った金蘭さんのおうちも山の上でしたからね。もう脚がパンパンです": "去玩的金兰的家也在山上呢。腿已经肿了", "はいはーい、こちら近道をご案内してますよ。疲れた方、お急ぎの方、どうぞご利用下さーい": "好了好了，这边有近路哦。累的人，赶时间的人，请利用哦", "よひら": "よひら", "近道！？１万ゴールドかぁ。頼んでみます？": "近路！？1万金币啊。拜托看看？", "そうしよっか。人間さんも疲れてるし、ティンカも羽使いすぎて背筋が痛いよ": "就这样吧。人間君也累了，汀可也因为用翅膀过度背痛了", "ありがとうございまーす。それじゃあ見どころをご案内しながら山頂に向かいましょう": "谢谢惠顾。那么一边介绍景点一边前往山顶吧", "観光ガイドも兼ねてるんですね": "也兼任导游呢", "じゃあ皆さん、お荷物お預かりします。代わりにこれを背負ってください": "那各位，行李请交给我。请背这个代替", "何これ。薪？": "这是什么。柴火？", "でも荷物まで持ってもらえるなんて助かりますね！": "但是连行李都帮忙拿真是太好了！", "…………。": "…………。", "この薪が地味に重いんですけど": "这个柴火还挺重的", "でも確かに近道なんじゃないですか？ほら、もうこんなに上の方に": "但是确实是近路吧？看，已经到这么高的地方了", "カチカチ": "咔嚓咔嚓", "薪拾いながら勉強してたりとか、そんな伝説があったりなかったりなんですよ": "一边捡柴火一边学习，有这种传说，又好像没有", "ねえ、なんかカチカチいってんの、なに？": "嗯，有什么咔嚓咔嚓的声音，什么？", "あー、あれです。鳥の鳴き声。このへんはそういう鳥がいるとかいないとか": "啊，那个。鸟叫声。这附近好像有那种鸟", "えっ、人間さん？早く薪を降ろせ？なんか思いついたの？": "诶，人間君？快放下柴火？想到什么了吗？", "どうしたんですか、急に……って、うわわっ、火がついてる！": "怎么了，突然……诶，呜哇哇，着火了！", "あはははは、燃えてる、燃えてる♪にしてもお兄さん、よく気付いたね？": "啊哈哈哈哈，燃烧，燃烧♪话说小哥，真亏你能注意到呢？", "人間さんが気付いたってことは創造期に関係してるんだね！？": "人間君注意到的话，和创造期有关系吧！？", "そのとーり！あたしはよひら。創造期にあたしがやられたことを、同じように真似してんのさ。じゃあね、荷物は頂いてくよ—！": "正确！我是よひら。在创造期我被干掉的事情，同样地模仿了。那么，行李我收下了—！", "な、なんてやつだ！": "什，什么家伙！", "へへっ、うまくいったね。さーて、中から美味しそうな匂いもしてるし、戦利品を確かめて……": "嘿嘿，顺利成功了呢。那么，里面也传出了美味的香气，确认一下战利品……", "おっと、身ぐるみ置いてきな": "哎哟，把身上的东西都留下", "盗賊１": "盗贼1", "命だけは助けてやってもいいぜ": "只要留下一条命的话，也可以饶了你哦", "盗賊２": "盗贼2", "盗賊……。ねえ、盗賊さんたち、この荷物には金目のものなんて大して入ってないよ。それよりさあ": "盗贼……。呐，盗贼们，这个行李里面没有放什么值钱的东西哦。比起那个", "よひらはそっと盗賊の股間を撫でる。": "よひら轻轻地抚摸着盗贼的股间。", "たまってるんじゃない？": "你们是不是积攒了？", "おおお、吸い付いてくる！たまんねえ身体してやがる": "哦哦哦，吸上来了！真是受不了的身体啊", "それにこいつ、自分の巨乳がいかにエロく使えるか知り尽くしてやがるっ……！": "而且这家伙，完全知道自己的巨乳能用在多么色情的地方……！", "盗賊たちを、近くにあった山小屋の仮眠室に誘導したよひらは、その豊満な裸体をさらけ出していた。": "把盗贼们诱导到附近的山间小屋的休息室的よひら，露出了她那丰满的裸体。", "1人のモノをよひらがその豊かな胸で包むと、もう1人はモノを後ろからあてがう。": "よひら用她那丰满的胸部包裹住一个人的肉棒，另一个人的肉棒则从后面顶着。", "んあっ、んはぁ……だめっ、順番におっぱいでこすってあげるから、挿れるのはナシだよ……": "嗯啊，嗯哈啊……不行，我会按顺序用胸部给你们摩擦的，不要插进来哦……", "なんだよ、焦らすなよ。しかし、俺も盗賊稼業は長いが、身体を差し出すから盗みを見逃せなんて初めて言われたぜ": "什么啊，别吊我胃口啊。但是，我干盗贼这一行也很久了，还是第一次被人说要献出身体来放过我", "まったくだ。それに見ろよ相棒、この乳": "真是的。而且你看啊伙伴，这对奶子", "んっ、やぁんっ、だめ、おっぱい弱いからぁっ、んっ、はぁうっ、そんなふうにつまんじゃだめぇ": "嗯，呀啊，不行，我的胸部很敏感的，嗯，哈啊，不要那样捏", "くうっ、そう言いながらおまえ、めっちゃ俺のチンポに胸こすりつけてくるじゃねえか": "咕，你嘴上这么说，但你不是在用胸部摩擦我的肉棒吗", "あっ、あんっ、興奮するの。気持ちいいかはわかんないけどぉ、おっぱい使っておチンポ気持ちよくしてるっていうのが興奮するの": "啊，啊嗯，好兴奋。虽然不知道舒不舒服，但用胸部让肉棒舒服起来让我好兴奋", "ああもう、たまんねえ！挿れちまうぞ": "啊啊，受不了了！我要插进去了", "一気に突き刺すように挿入する盗賊。": "盗贼一口气插了进去。", "というのも、少し挿れてみたら中はすっかりとろけていて、あっという間に飲み込まれてしまったのだ。": "而且，稍微插进去一点，里面就完全融化了，转眼间就吞没了肉棒。", "こ、こりゃあすげえ。パイズリしてただけで、こんなに濡れるかぁ！？": "这，这太厉害了。只是乳交，就湿成这样了吗！？", "あっ、あんっ、ねえっ、挿れちゃってるの？お尻のほうから、あんっ、ぱちゅん、ぱちゅん、ってエッチな音がするぅ": "啊，啊嗯，喂，插进去了吗？从屁股那边，啊嗯，传来了啪啪的色情声音", "ぱちゅん湖って湖が近くにあるからな。きっとそこで魚が跳ねてるのさ": "因为附近有个叫啪啪湖的湖。一定是那里的鱼在跳动", "あっ、あんっ、そうだよね？身体が熱くてとろけちゃってるけど、挿入ってはないよね": "啊，啊嗯，是吗？虽然身体热得融化了，但没有插进去吧", "なんだおまえら、その茶番は……": "你们在演什么闹剧……", "だってぇ、んっ、あんっ、そういうの興奮するでしょぉ？ほら、あなただってこんなにガマン汁垂らして……はむっ": "因为，嗯，啊嗯，这样很兴奋吧？你看，你都流了这么多忍耐汁……哈呣", "うおお、カリのとこくわえやがった！イカす気か！": "呜哦哦，居然含住了龟头！你想让我射出来吗！", "んっ、んっちゅ、ずちゅ、あはっ、びくびくして可愛い……。それにすごく、エッチな匂いがするの。あたしの大好きな匂い": "嗯，嗯啾，啾，啊哈，一跳一跳的真可爱……而且，还有股很色情的味道。是我最喜欢的气味", "おおお、緩めてくれぇ。本当に出ちまうから": "哦哦哦，快松开。我真的要射了", "えー、やだぁ。んっ、もっとおチンポなめたいんだもん。んれろっ、ずちゅ、ぷはっ、んちゅ、んちゅちゅっ……": "嗯，不要。嗯，我还想多舔舔肉棒。嗯，啾，噗哈，嗯啾，嗯啾……", "こ、このやろ、だったら俺も耐えてやるよぉ……ああ、くうっ。すげえブスを想像してイクのをこらえる！": "你，你这家伙，那我也要忍住……啊啊，呜。想象着一个丑女来忍住射精！", "なんでだよ。さっさとイッて２発目いっとけよ": "为什么啊。赶紧射出来，射第二发啊", "精子ほしぃよぉ、んっ、あはっ、あの匂い嗅ぐだけでイッちゃいそうなんだよ。んはっ、ああっ": "我想要精子，嗯，啊哈，光是闻到那个气味我就要去了。嗯哈，啊啊", "へえ、匂いだけでイクなら、こいつはどうかなあ": "嘿，光是闻到气味就要去了，那这样如何", "んああっ、やっ、奥ぅ！ゴリゴリ当たってる、これなにっ、ああんっ、気持ちいいとこゴリゴリこすられてるよぉ": "嗯啊啊，呀，里面！硬硬的顶到了，这是什么，啊啊嗯，硬硬的顶到了舒服的地方", "きっとゴリゴリ鳴く鳥がいるのが聞こえてるだけだよ": "你肯定只是听到了有鸟在叫", "それまだやるのか": "还要继续吗", "あっ、はぁうっ、もっとお願いっ、もっとゴリゴリさせてっ、んはあっ！頭の中がふわふわしてっ、すっごく幸せぇ": "啊，哈呜，拜托了，再顶进来，嗯哈！脑袋里轻飘飘的，好幸福", "えー？おまえが幸せなら、これって盗みを見逃す理由にならねんじゃねえの": "诶？你幸福的话，那不就是我们偷东西的理由了", "気持ちよくて幸せだけど、でも中で出しちゃダメなのっ、あっ、あはぁっ。顔もダメ。手のひらに出してね": "虽然很舒服很幸福，但是不能射在里面，啊，啊哈。脸上也不行。射在手上吧", "そんなの今更許容できるか！そのキレイな顔にぶちまけるに決まってるだろ！": "现在怎么可能允许你拒绝！肯定要射在你漂亮的脸蛋上！", "俺だってしっかり中に出して孕ませセックスするまでが対価だぜ！": "我也是，射在里面让你怀孕，这才是做爱的代价！", "ああっ、だめ、そんなのだめ、デキちゃったら困るぅっ、ああっ": "啊啊，不行，那样不行，怀孕了会很麻烦的，啊啊", "よぉし、もうイキそうだ。しっかり中に出してやるよ。奥の奥、子宮に直接流し込む": "好，我快射了。我会射在里面的。射在最里面，直接射在子宫里", "あっ、やだっ、だめなのっ、あたしもイッちゃいそうだけど、でもぉ、ああんっ": "啊，不要，不行，虽然我也快高潮了，但是，啊啊嗯", "ああ、俺も出るっ！ぶちまけてやる！！": "啊啊，我也要射了！射你一脸！！", "ああっ、だめっ！中はっ、あはああああっ！？": "啊啊，不行！里面，啊哈啊啊啊啊！？", "容赦なく射精されたよひらは、顔面を精子だらけにされてしまう。そして、下腹部の奥には熱い感触。": "毫不留情地射精的盗贼，把我的脸射得全是精子。然后，下腹部深处传来一股热流。", "あ、ああっ……すごいっ……濃い精子の匂いがすっごい、こんなの顔にかけられちゃったぁ……あはぁ……": "啊，啊啊……好厉害……精子的味道好浓，脸上被射得全是……啊哈……", "おまえ、やっぱりかけてほしかったんじゃねえか": "你果然还是想被射在脸上吧", "あんっ、おまんこから精子こぼれちゃうっ、垂れてきてるっ、はぁ……": "啊嗯，小穴里流出了精子，流下来了，哈啊……", "ま、設定だとしても、無理に中に出す方が興奮するしな。別に盗みは諦めてやってもいいや": "嘛，就算是设定，强行射在里面也更让人兴奋。就算放弃偷东西也无所谓了", "ねえ、じゃあ……代わりってわけじゃないけど、お金儲けの手伝い、してくれない？": "那么，虽然不是作为交换，你能帮我赚钱吗？"}