{"本番まで、まだ結構時間あるけど、ずっとこうして楽屋で待機してるものなの？": "到正式演出還有不少時間，一直像這樣在休息室待機嗎？", "ドロシー": "桃樂絲", "わかんない……": "不知道……", "サラスヴァ": "薩拉斯瓦", "サラスヴァたちのバンドBeBのライブってすっごい人気なんだね。チケット完売って書いてあった": "薩拉斯瓦她們的樂團BeB的演唱會人氣很高呢。上面寫着門票售罄", "ティンカー・ベル": "汀可貝兒", "あ、うん……すぐなくなるって……イロハが言ってた……": "啊，嗯……伊呂波說……票很快就賣完了……", "あまり嬉しくないの？": "不怎麼開心嗎？", "嬉しいよ……お客さんいっぱいなのは……": "開心啊……觀衆很多……", "あ、うん、三つ編み。サラスヴァはちょっと感情表現がヘタなんだよ": "啊，嗯，辮子。薩拉斯瓦有點不擅長表達感情呢", "サラって……感情表現……ヘタかな……": "薩拉……不擅長……表達感情嗎……", "あ、うん。申し訳ないけどヘタだとは思う": "啊，嗯。不好意思，我覺得不擅長", "ギターで表現するのは上手いのに、ってことでしょ？チケット完売するくらい人気なんだし": "意思是明明擅長用吉他表達感情吧？畢竟人氣高到門票都賣完了", "BeBの他のメンバーはどっか行っちゃったけど、いいの？": "BeB的其他成員不知道跑哪去了，沒關係嗎？", "うん……サラはじっとしてると……すごく落ち着く……": "嗯……薩拉一動不動的話……就非常平靜……", "素朴な疑問なんだけど、この子は人前で演奏なんてできるのかしら": "我有個單純的疑問，這孩子能在人前演奏嗎", "それがさあ": "這個啊", "ぶちかませぇー！おらぁー！": "上吧！哦啦！", "こ、これはっ……！？": "這，這是……！？", "おまえらぁ、頭ちぎれるほど頭振れぇーっ！ふおおおおっ！": "你們，頭搖到要掉下來！哦哦哦哦哦！", "ね、これがステージに上がった、世の中のみんなが知ってるBeBのサラスヴァってわけ": "看，這就是登上舞臺，全世界都知道的BeB的薩拉斯瓦", "これでイッちまえよぉー！？はあああっ！": "這樣就爽了哦！？哈啊啊啊！", "すごい……なにこの速弾き！指が何本あるのよっ！？": "太厲害了……這速彈是什麼情況！你有幾根手指啊！？", "すごかったわ、サラスヴァ！元『サプタラットナ』メンバーだとケーシのギターテクがダントツだと思ってたけど、あなたもすごい": "太厲害了，薩拉斯瓦！我本以爲前“七寶蓮”成員中凱西的吉他技術是出類拔萃的，但你也非常厲害", "ありがと……": "謝謝……", "テンションの落差が！": "情緒的落差好大！", "でもケーシの方が上手……": "但是凱西更厲害……", "そして謙虚！": "然後又謙虛起來了！", "マカシだって……ライブでリードやらないから……目立たないだけ……": "馬卡西也是……只是因爲演唱會不負責領頭……所以不顯眼而已……", "ライブ中だとMCも過激なのにねー。で、打ち上げ行かないの？": "演唱會中MC也很過激呢。所以，不去慶功嗎？", "あ、うん……帰る……": "啊，嗯……我回去了……", "ライブとかやってるんだ。俺あんまり詳しくないんだけど、カッコいいじゃん": "你在搞演唱會啊。雖然我不太瞭解，但很帥啊", "村人": "村民", "え、あ、うん……": "啊，嗯……", "ちょっと飲みに行くでもいいし、それとも、もっと楽しいことしちゃおうか": "去喝點酒也好，還是說，去做點更開心的事呢", "え、どこ行くの……": "啊，要去哪裏……", "ひとりで家に帰ろうとしていたサラスヴァに声をかけてきたのは、なんだかチャラそうな雰囲気の男だった。": "向打算一個人回家的薩拉斯瓦搭話的，是一個看起來很輕浮的男人。", "うう……": "嗚嗚……", "こういう陽気な男は苦手だ。強引で、話を聞かないで、自分に非があるなんて１ミリも考えていない。": "我不擅長應付這種開朗的男人。強硬，不聽人說話，連一毫米都不認爲自己有錯。", "こ、ここなに……": "你，你要幹什麼……", "知らないよ。でもここなら、ほら……誰にも見られない……": "我不知道啊。但是在這裏的話，你看……誰也看不到……", "え、まっ、んむっ……んん、んーっ": "呃，等，嗯唔……嗯嗯，嗯ー", "強引にサラスヴァの唇を奪う男。": "男人強行奪走了薩拉斯瓦的嘴脣。", "拒否しようと思うのだが、なんと言っていいか分からず困り顔をするだけになってしまう。": "雖然想要拒絕，但不知道該說什麼，只能露出爲難的表情。", "わあ、可愛い。すごくセクシーな身体だね。それに下着も……ちょっとゴシックな、想像どおりのやつだ": "哇，好可愛。身體非常性感呢。而且內衣也是……有點哥特風，和想象中的一樣", "あっという間に下着をずり降ろされ、片足を上げられる。胸元も簡単に露出させられてしまう": "轉眼間內衣就被脫下，一隻腳被抬起。胸口也輕易地露了出來", "待って、あの、サラは……あっ、それ、あっ": "等下，那個，薩拉……啊，那個，啊", "戸惑い、どうしていいか分からず声が出ない内に、男は挿入してきてしまう。": "在困惑，不知道該怎麼辦而發不出聲音的時候，男人插入了進來。", "ねえ、それ、入ってる……": "那個，那個，進來了……", "うん、ほら見て。こんなに奥までくわえこんでるよ": "嗯，你看。都吞到這麼深的地方了", "え、あのそうじゃなくて……んっ、あっ……": "呃，那個不是的……嗯，啊……", "クールだけど、本当はエッチな子なんだね。サラちゃん、だっけ": "雖然很冷淡，但其實是個好色的孩子呢。你叫薩拉，對吧", "サラが……えっち……": "薩拉……好色……", "相手の名前もうろ覚えの状態で挿入してくるなんて、ろくな男じゃない。": "連對方的名字都記不太清楚就插入了，真是個不像樣的男人。", "そう思うのに、どういう態度を取ればいいのかも分からず、されるがままになるサラスヴァ。": "雖然這麼想，但不知道該採取什麼態度，只能任由對方擺佈的薩拉斯瓦。", "サラちゃんの中、気持ちいい。サラちゃんも、ここほら……気持ちいいとこだよね": "薩拉醬的裏面，好舒服。薩拉醬也，這裏，你看……是舒服的地方吧", "陽気な男は、勝手に決めつけてくる。それは女慣れしている経験に裏打ちされているので、案外はずれなかったりもする。": "開朗的男人，擅自決定着。因爲有和女人打交道的經驗作爲後盾，所以意外地沒有猜錯。", "んっ……あ、やだ、あんっ……": "嗯……啊，不要，啊嗯……", "実際、そんなつもりは一切なく始まったこの行為も、気がつけばサラの身体は反応していた。": "實際上，完全沒有那種打算而開始的行爲，回過神來薩拉的身體已經有了反應。", "ね、でも待って……いきなりこういうの……んっ、あんっ、はぁっ": "那，但是等等……突然就做這種事……嗯，啊嗯，哈啊", "うん、興奮するよね。いきなり路地裏で始めるなんてさ。俺もめったにないよ": "嗯，很興奮呢。突然就在小巷子裏開始做。我也是很少見的", "け、けど……どうしよう、んっ、こんなの困る……": "但，但是……怎麼辦，嗯，這樣很困擾……", "ああ、すごく気持ちいい顔になってるよ、サラちゃん。困った子だね": "啊啊，表情變得非常舒服了哦，薩拉醬。真是個讓人困擾的孩子呢", "んっ、はぁっ、なに、当たるっ、あっ、や、やめよう……あっ……": "嗯，哈啊，什麼，碰到了，啊，快，快停下……啊……", "ああ、見てごらん。もうぐちょぐちょだよ。すごくいやらしいね、サリちゃん": "啊啊，你看。已經溼透了哦。非常下流呢，薩莉醬", "え、ちが……んっ、サラの名前……あっ、あぁっ": "誒，不是……嗯，薩拉的名字……啊，啊啊", "決して長いわけでもない呼び方すら、マトモに覚えられないクズのような男。": "連絕對不長的稱呼方式，都記不住的，像人渣一樣的男人。", "身体を重ねている時間くらい、もう少し相手を見たらどうなんだ。": "至少在身體交合的時間，再多看看對方怎麼樣。", "うっ、やっぱり、んっ、だめ、こんなの……ああっ": "嗚，果然，嗯，不行，這種事……啊啊", "もう、この段階まで進んでしまうと、サラスヴァの曖昧な拒否は何の意味も為さないだろう。": "已經，到了這個階段，薩拉斯瓦曖昧的拒絕已經沒有任何意義了。", "男にとってこれは嫌よ嫌よも好きのうちの範疇だ。": "對男人來說，這屬於嘴上說不要身體卻很誠實的範疇。", "はぁっ、はぁっ、や、やだ、そこだめ、んっ、ああっ": "哈啊，哈啊，不，不要，那裏不行，嗯，啊啊", "ここ気持ちいいとこだよね。うんうん、もっとしてあげようね": "這裏很舒服吧。嗯嗯，我再多給你一些", "ひぁんっ！んっ、やだ、びくってしちゃう、んっ、あんっ": "咿啊嗯！嗯，不要，要顫抖了，嗯，啊嗯", "悔しいことに、男は口先だけではなかった。": "令人懊惱的是，男人不只是嘴上說說。", "本当に的確にサラスヴァが感じるポイントを突いてくる。": "他真的準確地戳中了薩拉斯瓦有感覺的點。", "んっ、んんっ、はああっ、や、イッちゃいそっ……": "嗯，嗯嗯，哈啊啊，呀，要去了……", "あー、たまんねえ。この腰に手を回したときの腰骨の感じとか、ほっそい子は最高だわ": "啊ー，受不了了。手繞到腰上時腰骨的感覺，苗條的女孩子最棒了", "ん、もうっ、イッちゃうよ、んっ、あうっ": "嗯，已經，要去了，嗯，啊嗚", "肩から背中のラインとかも、おおう。俺もうイキそうだわ": "肩膀到背部的線條也是，哦哦。我也要去了", "自分の性癖を満たしてくれるサラスヴァの身体には興味があるようだが、彼女が発している言葉はまったく耳に入っていない。": "雖然他對能滿足自己性癖的薩拉斯瓦的身體很感興趣，但她所說的話卻完全沒聽進去。", "じゃあ思い切り出すから受け止めてね": "那我要盡情射出來了，接好了", "えっ、中はダメだよ、んっ、ちゃんと外にね、んっ": "咦，不能射在裏面，嗯，好好射在外面，嗯", "ああっ、イクっ！ああああっ！": "啊啊，射了！啊啊啊啊！", "えっ……あっ、出てる、中に……": "咦……啊，射進來了，裏面……", "うん、いっぱい出してあげたよ。気持ちよかったねサリちゃん": "嗯，射了很多哦。很舒服吧小薩利", "中はダメって……言ったのに……": "明明說了……不能射在裏面……", "ありがとう。これ俺の名刺だからさ、また遊ぼうよ。じゃあね": "謝謝。這是我的名片，下次再一起玩吧。拜拜", "そう言ってさっさとズボンを上げる男。": "男人這麼說着，迅速穿上了褲子。", "サラスヴァはぼんやりと名刺を見つめ、連絡することは絶対にないだろうと思った。": "薩拉斯瓦呆呆地盯着名片，心想自己絕對不會聯繫他。", "男を気に入らなかったかどうか以前に、自分から誰かに連絡することなどハードルが高すぎる。": "先不說自己是否喜歡那個男人，主動聯繫別人這個行爲的難度太高了。"}