{"よいしょっと……あっ、人間さんたち。今からお昼ごはんですか？": "嘿咻……啊，人类君们。现在要吃午饭了吗？", "マハー": "玛哈", "……ううん、もう食べたところ。ずいぶん大きな袋だね": "……不，已经吃过了。好大的袋子啊", "ヴェルメリオ": "威尔梅里奥", "あはは、なんででしょうね。ミュージシャンって荷物が多いんですよね": "啊哈哈，为什么呢。音乐家的行李总是很多呢", "そういうものなの？": "是这样的吗？", "シンデレラ": "仙杜瑞拉", "ええ。大きな袋やカバンを持ち歩く人は多いですね。え、人間界でも同じなんですか？": "是的。有很多人会带着大袋子和包。咦，人界也是这样的吗？", "キャリーバッグっていうのを引いてたりするものなのね": "会拉着行李箱走呢", "おっ、カラカノのマハーじゃん。そんな荷物とか、自分でひいひい言って持ち歩くとか、貧乏かよ。情けねえ": "哦，是卡拉卡诺的玛哈啊。带着这么多行李，自己背着到处走，你是穷鬼吗。真丢人", "ミュージシャン": "音乐家", "ちょっと。マハーはかなりのお金……あっ内緒なの？": "等下。玛哈很有钱……啊，是秘密吗？", "いえいえ、いいんですよ。自分ができることを他人に押し付けて偉くなったと勘違いしてる人に、わたくしをどう思われようと気になりませんから": "不不，没关系的。对于把别人能做的事推给别人，误以为自己很了不起的人，我并不在意别人怎么看待我", "おい、何が言いたいんだよ。だいたい、おまえらみたいなお遊びアイドル崩れみたいな奴らがメイン張るとかなあ": "喂，你想说什么。说到底，像你们这种玩偶像游戏的家伙，居然敢当主唱", "うふふ、そうですね。そんなわたくしたちの前座を務めていただいてありがとうございます": "呜呼呼，是啊。非常感谢你们在我们之前暖场", "お、おう、そうだよ。そうやって素直な態度になっときゃいいんだよ": "哦，哦哦，是啊。能摆出这种老实的态度就好", "末永くわたくしたちの前座でいてくださいね": "请永远在我们之前暖场哦", "……前座って言い方の時点で毒があるのに、気付いてないのかな、あの人": "……从他用暖场这个词的时候开始，就已经是毒舌了，他没注意到吗", "えっ。あ、はっ、そうか！なんだとこのやろう。実力もないくせに": "咦。啊，哈，是吗！你这家伙说什么。明明没有实力", "ふふ、そうですね。今日のステージ楽しみです。きっとあなたたちの方が盛り上がるんでしょうね。では、これで": "呼呼，是啊。我很期待今天的舞台。你们肯定会炒热气氛的吧。那么，再见", "いいの、あんな言われ方して": "被那样说，没关系吗", "あのタイプ、重圧に弱いことが多いので、さっきのわたくしの言葉がプレッシャーになって、本来の実力すら出せないでしょうね": "那种类型的人，大多不擅长应对压力，刚才我说的话会成为压力，他们甚至无法发挥本来的实力吧", "……あ、分かっててそれで": "……啊，你明知道还", "あら、荷物を持ってくださるんですか、人間さん。優しいんですね。それとも下心だったりします？": "哎呀，要帮我拿行李吗，人类君。真温柔呢。还是说别有用心？", "あら、そんなに強く否定したらわたくしヘコみますよ？": "哎呀，那么强烈地否定的话我会伤心的哦？", "じゃあ優しさついでに、ゴミを捨てておいてもらえます？": "那么温柔的话，能顺便帮我扔垃圾吗？", "互いに一糸まとわぬ姿で向かい合い、そして彼女はゆっくりとこちらにまたがった。": "彼此一丝不挂地面对着面，然后她慢慢地跨坐到我身上。", "来てくれるかどうかは、正直半々だと思ってたんですよ。でも、あなたはこうして来てくれた……": "说实话，我本来觉得你来不来概率是一半一半。但是，你像这样来了……", "繋がると同時に、そっと後頭部に手を回してこちらの髪を撫でるマハー。": "连接的同时，玛哈轻轻地把手绕到我的后脑勺抚摸着我的头发。", "だって、他の人も言ってたでしょう。あんなの見せたら、男の人はみんな引いちゃうって": "因为，其他人也说过吧。看到那种场面，男人都会退缩的", "あんなの、とは言うまでもなく先日の乱交の場面のことだ。": "那种场面，不用说就是前几天的乱交场面。", "もちろん、ここに来るのに葛藤がなかったわけではない。": "当然，来到这里并不是没有纠结。", "ん、あっ……じゃあほらゆっくり動きますね。あっ、はぁんっ、おっき……ああっ": "嗯，啊……那么，我慢慢动了哦。啊，哈嗯，好大……啊啊", "捨てておいて、とマハーの手で自分のポケットに突っ込まれた紙くず。それを開くと、メモだった。ホテルの名前と３桁の数字。": "被玛哈扔进自己口袋里的纸片。打开一看，是张便条。旅馆的名字和3位数的数字。", "んっ、ああっ、気持ちいいですか？こうしていても、あのときのこと思い出しちゃう？ふふ、そうですよね": "嗯，啊啊，舒服吗？这样动着，也会想起那时候的事吗？呵呵，是啊", "そう言ってマハーは、こちらの右手首を掴むと、自分の胸元へと移動させる。": "说着，玛哈抓住我的右手腕，移动到自己的胸前。", "あのときのこと思い出せますか？わたくしの左のおっぱい、どうされていたか……": "能想起那时候的事吗？我的左胸，被怎么对待了呢……", "伸ばした手の中に柔らかな感触が伝わる。": "伸出去的手上传来柔软的触感。", "同時に、揉みしだかれていたマハーの姿がフラッシュバックする。": "同时，玛哈被揉捏着的样子在脑海中闪过。", "んっ、あんっ。いま、中で暴れてましたよ。びくんってなって。思い出せましたか？": "嗯，啊嗯。刚刚，在里面乱动了哦。跳了一下。想起来了？", "ゆっくりと動きながら、マハーは耳元でささやいてきた。": "玛哈慢慢地动着，同时在我耳边低语。", "こうして来てくれたのだから、分かってくれると思ってます。あのときのことは、こうして２人で気持ちよくなるための伏線なんだって": "既然你都来了，我想你应该明白。那时候的事，就是为了让我们现在舒服起来的伏笔", "すぐには理解できずに彼女へ視線で疑問を投げると、マハーは愛おしそうにこちらを見つめ、そして唇を重ねた。": "我没能立刻理解，用眼神向她投去疑问，玛哈则用爱怜的目光注视着我，然后吻了上来。", "んっ、んむっ、ちゅっ……んっ、んん……はぁっ、ああ、キスしちゃいました": "嗯，嗯唔，啾……嗯，嗯嗯……哈啊，啊啊，亲吻了呢", "続いて顔をすれ違わせ、そのまま耳に舌を這わせる。": "接着脸贴在一起，舌头直接舔上耳朵。", "んっ、れろっ、ちゅっ、んちゅる……ねえ、あのときのこと、思い出すとすごく興奮するんじゃありませんか？": "嗯，舔，啾，嗯啾……呐，一想起那时候的事，不就会非常兴奋吗？", "図星だった。": "被说中了。", "少なからずストレスでもあるがしかし、あのときのマハーの乱れた姿を思い出すだけで、股間が熱くなってしまう。": "虽然多少有些压力，但光是想起那时候玛哈淫乱的样子，股间就热了起来。", "その興奮、ただクロスするだけじゃ得られないものですよね": "那种兴奋，只是和交错做是得不到的吧", "こうなるために、敢えてあの乱交パーティがあったというのか。": "就是为了这个，才故意举办了那个乱交派对吗。", "あれはあれで楽しんでいるのは本当ですよ。でも……本当はこうして、２人で思い返しながら浸りたいのです": "那个派对我确实玩得很开心。但是……其实我更想这样，两个人一边回忆一边沉浸其中", "サプタラットナで一番の常識人だと思っていたのだが、とんでもない間違いだった。": "我还以为她是萨普塔拉特纳最有常识的人，看来我完全搞错了。", "だが、拒否はしない。": "但是，我不会拒绝。", "彼女の首筋に、そして肩にキスを浴びせる。": "我亲吻着她的脖子，还有肩膀。", "この快楽の味が理解できたから。": "因为已经理解了这种快乐的味道。", "んっ、ああ……そう、そこも舐めて、キレイにしてください。誰かの精子、いっぱいかかってたでしょう？": "嗯，啊啊……对，也舔一下那里，帮我弄干净。那里沾满了别人的精子吧？", "ああ、そうだった。": "啊啊，是啊。", "髪までベトベトにされていたんだ。この美しい髪も。": "连头发都变得黏糊糊的。这美丽的头发也。", "あん、またおっきくなりましたね。どこまで興奮しちゃうんでしょう。んっ、あんっ！？": "啊嗯，又变大了呢。到底要兴奋到什么程度啊。嗯，啊嗯！？", "耐えきれず、首筋に吸い付く。": "我忍不住吸住她的脖子。", "少し強めに、きゅっと唇をすぼめて吸ったことで、彼女の右首筋にキスマークが生まれた。": "稍微用力，收紧嘴唇吸住，她的右脖子上出现了吻痕。", "キスマーク付けちゃったんですか？もう、あんなふうに乱交パーティなんかに行かないように？ふふ、可愛いですね……": "留下吻痕了吗？真是的，以后别再参加那种乱交派对了哦？呵呵，真可爱……", "髪を撫でてくるマハー。": "玛哈抚摸着我的头发。", "だが、その表情はいつしか快楽にとろけ、頬を紅潮させて余裕のないものになっていた。": "但是，她的表情不知何时已经因快乐而融化，脸颊泛红，失去了从容。", "あっ、ああっ、あなたのすごくおっきくなってて、んんっ、あはぁっ、それに……耳に当たる息が、どんどん荒くなって……": "啊，啊啊，你的变得好大，嗯嗯，啊哈，而且……吹到耳朵上的气息，越来越粗重……", "ぐっと膣内を締め付けてきたので、思わず吐息を漏らしてしまう。マハーはなおも耳元でささやき続ける。": "阴道突然收紧，我不由得喘息起来。玛哈继续在我耳边低语。", "ふふ、わたくしの中、気持ちいいでしょう？ちゃんと締まるんです。あんなに出し入れされていたのに……": "呵呵，我的里面，很舒服吧？会好好收紧的。明明被那样抽插……", "また記憶を揺り動かされる文言。": "又是一句动摇记忆的话。", "確かにマハーは、次々にバックで犯されていた。": "确实，玛哈被一个接一个地从后面侵犯了。", "何人もに中出しされちゃってましたよね。あなたが今、挿れているここに……んっ、あん……": "被好几个人内射了呢。你刚才插进去的地方……嗯，啊嗯……", "これは本能なのだろう。": "这是本能吧。", "上書きしたい、という強い欲求が全身を巡る。": "想要覆盖的强烈欲望在全身游走。", "あっ、んんっ、じゃあもっと奥に、一番奥に届かせてください、わたしを中でイカせてっ、んんっ、あんっ": "啊，嗯嗯，那就插到更深处，插到最深处吧，让我在里面高潮，嗯嗯，啊嗯", "マハーの方の濡れ方も尋常ではない。": "玛哈的湿润程度也非同寻常。", "お互いに、あの乱交を思い出しながらすることが、これほどスパイスになるとは。": "互相回忆着那场乱交，没想到会成为如此强烈的调味料。", "あっ、あんっ、いいですよ……出してください。みんなの精子をかきだして、あなただけの子種がわたくしの子宮に残るように……": "啊，啊嗯，可以哦……射出来吧。把大家的精子都刮出来，只留下你的种子在我的子宫里……", "頭に回されたマハーの右手、こちらの右手首を握る左手それぞれが、ぐっと力が込められる。": "玛哈的右手绕到我的头上，左手握住我的右手腕，都用力地握紧。", "あっ、んんっ、あぁっ、わたくしも、あっ、あっ、あぁっ、もうっ、イッちゃうっ、んんっ、はああっ……": "啊，嗯嗯，啊啊，我也，啊，啊，啊啊，要，要去了，嗯嗯，哈啊啊……", "あっ、すごいっ、いっぱい出てるっ、んんっ、はぁんっ……": "啊，好厉害，射了好多，嗯嗯，哈嗯……", "ぐったりと脱力していると、マハーが火照った顔をこちらに向けて微笑む。": "我筋疲力尽地瘫软下来，玛哈将火烫的脸转向我，露出微笑。", "その笑みに余裕はまったくなかったが。": "她的笑容中完全没有余裕。", "もう１回、キスしてください": "再亲一次吧", "求めに応じて唇を重ねながら、そう言えばあの晩、キスだけは誰とも１回もしていなかったことを思い出した。": "我回应她的请求，嘴唇重合在一起，这时我突然想起，那天晚上，我一次都没有和谁亲吻过。"}