{"ん？このマスクがどうかした？": "嗯？這個面具怎麼了？", "マスクドマカシ": "假面真打", "どうもこうも、なんなのか気になるじゃん。なんでマスク付けてんの？": "這個嘛，就是很在意是什麼啊。爲什麼要戴面具呢？", "ティンカー・ベル": "汀可貝兒", "かっこいい……": "好帥……", "クレア": "克蕾婭", "でしょでしょー？なんで付けてるかって、それ。かっこいいからに決まってるじゃん！": "是吧是吧？爲什麼戴面具，那當然是因爲很帥啊！", "それ、マカシがやってるユニット、カラカノのライブ中にもずっと付けてるけど、苦しくないの？": "那個，你在卡拉卡諾的演唱會上也一直戴着面具，不難受嗎？", "慣れれば平気だよ。わたしはほとんど歌わないし": "習慣了就沒事了。我幾乎不唱歌的", "でもステージでは、すごく踊ったり動いたりしてるよ": "但是在舞臺上，你跳得很厲害，動得很厲害啊", "わたしはステージはパフォーマンス重視だからね〜。音楽ではあるけどさ、見てて楽しいのも大事でしょ？": "我在舞臺上重視的是表演。雖然是音樂，但看着開心也很重要吧？", "いや、だからそれで苦しくないのかって言いたいんだよ、クレアは": "不，所以克蕾婭想問的是，戴着面具不難受嗎", "それも慣れ！毎日ランニングして鍛えてるんだよっ！": "這也是習慣！我每天都在跑步鍛鍊哦！", "えらい。プロ意識を感じる": "真了不起。感受到了專業意識", "えっへん！わたしプロフェッショナルなのっ！かっこいい？": "嘿哼！我是專業人士！很帥吧？", "かっこいい": "很帥", "へへーっ、クレアちゃんに褒められちゃった！": "嘿嘿，被克蕾婭誇獎了！", "早起きとか苦手そうなのにね": "你明明看起來不擅長早起", "あ、うん、早起きは無理なの。よく分かってるね。だから走るのは太陽が真上に差し掛かるくらい……": "啊，嗯，早起不行。你很清楚啊。所以跑步是在太陽昇到正上方的時候……", "それは『毎朝』とは言わないね！？まあ毎日走ってるのは事実だし、いいんだけどさ": "那不叫“每天”吧！？不過你每天都在跑步也是事實，所以就算了", "わたしたちカラカノってさ、曲はもうほぼ全部マハーが作ってるんだよ。だからせめてステージではがんばらないとね！": "我們卡拉卡諾的曲子幾乎都是瑪哈作的。所以至少在舞臺上要努力一點！", "カラカノになる前、７人組だった『サプタラットナ』のときもそう？": "在成爲卡拉卡諾之前，七人組的“七姐妹”那時候也是這樣嗎？", "そうねー。実は『サプタラットナ』の頃からソロ活動もしてて、考えたらソロでもパフォーマンス重視かも": "是啊。其實從“七姐妹”的時候開始我就有在進行個人活動了，仔細想想，就算是個人活動，我也很重視表演", "そういうスタイルなんだ。でも、ソロもやってるなんて忙しい": "原來是這樣的風格啊。不過，你還有個人活動，真忙啊", "まさに今日も、小さい箱でソロライブやるんだ。もう完売してるんだからね！": "今天我也會在小場地進行個人演唱會。票已經賣完了！", "へー、やっぱ好きだから色々やるんだろうなあ。素直に感心しちゃう": "哦，果然因爲喜歡所以做了很多啊。我真心感到佩服", "ファンのみんなにありがとうの気持ちを込めた周年ライブ！いよいよ、予告してた抽選の発表だよ！": "週年演唱會中充滿了對粉絲們的感謝之情！終於到了公佈之前預告的抽選結果的時候了！", "ライブもクライマックスに差し掛かった頃、ひときわ大きな歓声が巻き起こる。": "在演唱會即將迎來高潮的時候，觀衆席上響起了格外熱烈的歡呼聲。", "えっ、なになに": "哎，什麼什麼", "観客２": "觀衆2", "おまえ今年からファンクラブ入ったんだっけ。周年ライブではおなじみの企画なんだよ": "你今年加入了粉絲俱樂部吧。這是週年演唱會上的慣例活動", "観客３": "觀衆3", "ファンクラブ会員番号は覚えてる？当選番号はこの人だよ！前に出てきて〜！": "你還記得粉絲俱樂部會員編號嗎？中獎號碼就是這個人！請到前面來！", "あー、いいなー。今年も無理か": "啊，真好啊。今年也沒中嗎", "えっ、印ってこれ……？": "哎，這個印記是……？", "はーい、３等おめでとう！じゃあ今ここでぬぎぬぎっと。はいっ、お気に入りのパンツだから大事にしてね！": "好，恭喜你中了三等獎！那麼現在就在這裏脫掉吧。來，這是你最喜歡的內褲，要好好珍惜哦！", "目の前で脱ぎたて、そして最低でもライブで90分以上着用保証のほかほか生パンを手に、３等のファンがステージを降りる。": "拿着剛脫下來的，至少在演唱會上穿了90分鐘以上的熱乎乎的內褲，中了三等獎的粉絲走下了舞臺。", "うお、おまえ２等じゃん！うわ、いいなー！早くステージ上がれよ": "哇，你是二等獎啊！哇，真好啊！快點上臺吧", "２人の観客がステージに上がると、マスクドマカシは横になって脚を開く。当然、先ほど下着をプレゼントしたので秘部は丸見えだ。": "兩名觀衆走上舞臺後，假面真打躺下張開雙腿。當然，因爲剛纔送了內褲，所以祕部一覽無餘。", "今年の１等おちんちんはどんなかなっ？２等の人も優しくしてね": "今年的一等獎小雞雞會是什麼樣的呢？二等獎的人也要溫柔一點哦", "えっ、えっ": "哎，哎", "さっさと全裸になった観客１に、慌てて倣う観客２。": "觀衆1迅速脫光，觀衆2也慌忙效仿。", "んっ、あっ……みんな見えてるかな？今年の人はすっごく太いよ": "嗯，啊……大家看到了嗎？今年的人非常粗哦", "ああっ、自分、今まで不運しかない人生だったんで、本当に今、幸せっす": "啊啊，我至今爲止的人生一直都很不幸，現在真的很幸福", "観客１": "觀衆1", "えへへっ、元気になってくれて嬉しいな。おちんちんもすごく元気だね。あれ、２等の人は？": "哈哈哈，你恢復精神了我很高興。小雞雞也很有精神呢。咦，二等獎的人呢？", "えっと、俺、どうすれば": "那個，我，我該怎麼辦", "落ち着いて、焦らなくていいからね。あなたは後ろから私にくっついて寝て。それでお尻の穴におちんちん挿れて": "冷靜，不用着急。你從後面貼着我睡下。然後把小雞雞插進我的屁眼", "えっ？ええっ、お、お尻の、ええっ": "哎？哎哎，屁，屁眼，哎哎", "ねっ、早く。んっ、はぁっ、わたしね、おまんこにおちんちん挿れてもらうと、お尻にもほしくなっちゃうの。早く、お尻の穴におちんちんちょうだい……": "好了，快點。嗯，哈啊，我呢，小穴被小雞雞插了之後，屁眼也想要了。快點，把小雞雞插進我的屁眼……", "大歓声と拍手が巻き起こる会場。": "會場響起熱烈的歡呼聲和掌聲。", "無我夢中で観客２もアナルに挿入する。": "觀衆2也忘我地插入了肛門。", "みんな、見えてるかなっ、んっ、はぁっ、みんなのマカシは今、ここでしっかりハメられちゃってるよっ": "大家，看到了嗎，嗯，哈啊，大家的真打現在，正在這裏被好好地幹着哦", "悲鳴にも似た歓声の最中、一心不乱に腰を振る観客１。それに倣い観客２もアナルに強引に抽送しようとする。": "在近乎尖叫的歡呼聲中，觀衆1專心致志地擺動着腰。觀衆2也效仿着觀衆1，強行在肛門裏抽送。", "ほらぁ、あんっ、見てぇ。触られてもないのに、わたしこんなにおっぱいも固くしちゃってるよぉ": "看啊，啊嗯，看啊。明明沒有被摸，我的胸部卻變得這麼硬了哦", "自分で服をたくし上げ胸元を露出させるマスクドマカシ。": "假面真打自己掀起衣服露出胸部。", "膨らみかけの手のひらサイズの胸がこぼれ出す。": "正在發育的手掌大小的胸部露了出來。", "去年より大きくなったでしょ？ねっ、んっ、ああんっ、そんなことないかなぁ？ねっ、そろそろ見たい？わたしが今、どんな顔してるか": "比去年大了吧？嗯，啊啊嗯，沒有嗎？嗯，差不多想看了吧？我現在，是什麼樣的表情", "見たい！と声を揃える観衆。": "觀衆們異口同聲地回答“想看！”", "ねえ、２等の人。後ろから外せる？": "喂，2等獎的人。能從後面摘掉面具嗎？", "あっ、はいっ。うおお、髪の毛からめっちゃいい匂いする": "啊，好的。嗚哦哦，頭髮上有一股好香的味道", "ここまでライブをしていて汗をかいていないはずがない。": "都開演唱會了，不可能不流汗。", "なのにこんなに、まるで花のような柔らかな匂いがする。ということは、汗が花の匂いなのだろうと観客２は納得する。": "可她卻像花一樣散發着柔和的香氣。也就是說，汗液是花的香氣，觀衆2如此理解道。", "んっ、ああっ、見えちゃったぁ。えへへ、エッチなことして喜んでる、恥ずかしいお顔だよ": "嗯，啊啊，被看到了。哎嘿嘿，做色色的事情很開心，表情好害羞哦", "うわああ、ライブで見るのは久々だけど、本当に可愛いなあ！こんな可愛いマカシが、今俺の前で股広げてるなんてっ": "嗚哇啊啊，好久沒在演唱會看到你了，真的好可愛啊！這麼可愛的真打，現在正張開大腿在我面前", "そうだよっ、あんっ、わたしはみんなのものだけど、おまんこの中の感触だけは、あなただけのものだからね": "是啊，啊嗯，我雖然是大家的，但只有小穴裏的觸感，是隻屬於你的", "幸せですっ、ああっ、泣きそうだ": "我好幸福，啊啊，要哭了", "だーめ。お汁出していいのはここだけだからね。んっ、あん、ほらぁ、物足りないよぉ。もっとガンガン突いてぇ": "不行。能流汁液的只有這裏。嗯，啊嗯，你看，還不夠哦。再用力頂進來", "結合部に手を伸ばし、優しく陰茎を撫でるマスクドマカシ。観客１は無言でこくこくとうなずき、客席からは頑張れー！と声援が飛ぶ。": "假面真打把手伸向結合處，溫柔地撫摸陰莖。觀衆1沉默地點點頭，觀衆席傳來“加油！”的聲援。", "あはっ、お汁ついちゃった。わたしとあなたのお汁がミックスされてるのかなぁ？どう思う？": "啊哈，沾上汁液了。這是我和你的汁液混合在一起了嗎？你覺得呢？", "えっ、うん、たぶん": "哎，嗯，大概吧", "確かめてみるね。ん、んちゅ……ちゅるっ……": "我來確認一下。嗯，嗯啾……啾嚕……", "陰茎を撫でた際に汁まみれになった自分の指を、いやらしくしゃぶるマスクドマカシ。目線を観客１へまず飛ばし、そして次に客席へ。": "假面真打淫蕩地吮吸着撫摸陰莖時沾滿汁液的手指。她先看向觀衆1，然後又看向觀衆席。", "うん、２人のがミックスされてる。ほんとだよ。んっ、はぁんっ、ねえ、あなたも確かめて": "嗯，兩個人的混合在一起了。真的哦。嗯，哈嗯，來，你也來確認一下", "目の前に突き出されたマスクドマカシの指をおそるおそる口に含む観客２。厳密には観客１のガマン汁も混ざってるかもしれないが、それはほぼ彼女が舐め取っていて、いまこの指を覆っているのはほとんどがマスクドマカシの唾液のはずだ。": "觀衆2戰戰兢兢地含住假面真打伸到他面前的手指。嚴格來說，觀衆1的忍耐汁可能也混在其中，但那幾乎都被她舔掉了，現在覆蓋在手指上的應該幾乎都是假面真打的唾液。", "あ、ああ……すごく細い指できれいだ": "啊，啊啊……好細的手指，好漂亮", "んんっ、ねえ、お汁の味するよねっ？どうかなっ": "嗯嗯，你看，有汁液的味道吧？怎麼樣？", "し、しまふっ": "好，好棒", "後ろから指をしゃぶられながら、うっとりとした表情で微笑むマスクドマカシ。": "假面真打一邊被從後面吮吸着手指，一邊露出陶醉的表情微笑。", "指をしゃぶっていた口元から唾液を垂らしたままの痴態に、観客１は更に興奮が高まり速度を上げる。": "她吮吸手指的嘴角流着唾液的癡態，讓觀衆1更加興奮，加快了速度。", "あっ、ああんっ、見てぇ、すっごいむちゃくちゃにされてるのぉ、あんっ、どうしてそんなに興奮してるのぉ": "啊，啊啊嗯，看啊，我被弄得亂七八糟的，啊嗯，爲什麼這麼興奮啊", "だって、マカシが可愛すぎて、エロすぎて、俺もうとまんないよ": "因爲，真打太可愛了，太色情了，我已經停不下來了", "じゃあみんなでフィニッシュしよっ。ちゃんとリズム取って！": "那大家一起收尾吧。好好地跟着節奏！", "サポートメンバーのドラムがシンバルを打つ。それに合わせ、パァン！と会場の観客たちが揃って手拍子を討つ。": "支援成員的鼓手敲響了銅鈸。配合着銅鈸，會場的觀衆們一起拍手。", "最初はゆっくり、だんだん早く。それに合わせてピストンするのがライブの恒例。": "最初是慢慢地，然後逐漸加快。配合着節奏進行活塞運動是演唱會的慣例。", "はあっ、はあっ、もうイキそうです": "哈啊，哈啊，我快要射了", "お、俺も、うああ": "我，我也，嗚啊啊", "んんっ、いいっ、わたしもイキそうだよ。ねえ、そのためには、ちゃんとみんな応援してっ": "嗯嗯，好棒，我也要去了。吶，爲了這個，大家要好好地爲我加油", "声援が次々に飛び交いながらも、手拍子が響く会場。だんだんと早まり、全員の呼吸が荒くなっていく。": "會場裏一邊是此起彼伏的聲援，一邊是響亮的拍手聲。節奏逐漸加快，所有人的呼吸都變得急促起來。", "ああっ、イッちゃう！みんなが見てる前で中出しされちゃうよ！ああっ、いやらしいおまんこに、精子いっぱい出してぇ！": "啊啊，要去了！在大家的面前被內射了！啊啊，把精子，射進淫蕩的小穴裏！", "ああっ、出ますっ、ああーっ！": "啊啊，射了，啊啊——！", "あっ、はぁああんっ！あ、ああ……出てるよっ、どくどく、まだ出てるぅ……いっぱい、入り切らないほど出されちゃったぁ……": "啊，哈啊啊啊嗯！啊，啊啊……射出來了，咕嘟咕嘟地，還在射……射了好多，多到裝不下了……", "ゴポゴポと溢れ出る精液を股間から垂らしながら、マスクドマカシは息を必死に整えながら言った。": "假面真打一邊讓精液從股間溢出，一邊拼命調整呼吸說道。", "それじゃあ最後の曲だよ。みんな盛り上がっていこっ！": "那麼接下來是最後一首曲子了。大家一起來嗨吧！"}