{"よしっ、テント設営完了っと！": "好，帳篷搭好了！", "ペトラ": "佩特拉", "……何回かサーカス公演やってるけど、ペトラはテント張るのどんどん上手になってる": "……雖然已經舉辦過好幾次馬戲團公演了，但佩特拉搭帳篷的水平越來越高了呢", "ヴェルメリオ": "威爾梅里奧", "あはは、本当は芸が上手にならなきゃいけないんだけどね": "啊哈哈，其實我應該要提高自己的技藝纔對", "……あ、違うよ。そっちも、もちろん上達してると思うけど": "……啊，不是的。當然，你的技藝也進步了", "ありがと、ヴェル。でも、もっと練習しなくっちゃ。あれっ、あそこにもサーカス団が……あれって……": "謝謝，威爾。不過，我得再多練習練習。咦，那邊也有馬戲團……那是……", "たいへん、たいへん！なんか有名なサーカス一座が、向こうで公演するらしいよ！": "不好，不好！好像有個有名的馬戲團在那邊公演！", "ティンカー・ベル": "汀可貝兒", "へえ、すごく賑やかになるね": "哦，會變得很熱鬧呢", "違うでしょーっ！？ライバルだよ！ペトラってば、もっと危機感持たなきゃ": "不對吧！？那是競爭對手啊！佩特拉，你得再多點危機感", "いいんだよ。僕らは楽しみたいだけで、これでずっと食べていこうとしてるわけじゃないし": "沒關係的。我們只是想享受而已，又不是想靠這個一直喫飯", "のんきだなあ。まあ、それがペトラのいいところなんだけどさ": "真悠閒啊。不過，這也是佩特拉的優點", "さ、今日も練習、練習っと": "來，今天也要練習，練習", "でもさ、ペトラってどうしてそんなにサーカスに詳しいの？": "但是，佩特拉爲什麼對馬戲團這麼熟悉呢？", "……あ、確かに": "……啊，確實", "えっ？そ、そうかな。気のせいじゃないかな〜？": "哎？是，是嗎。是你的錯覺吧～？", "ふうん、そう？あ、いけない。姐さんに頼まれてたことがあったんだ！じゃあまた夜にね、公演見に行くから！": "嗯，是嗎？啊，不好。姐姐拜託我去做事了！那晚上見，我會去看公演的！", "うん、分かった。待ってるね": "嗯，知道了。我等你", "……": "……", "……で？なに隠してるの？": "……所以呢？你隱瞞了什麼？", "い、いやあ、実はちょっとサーカスに憧れて、入ったことがあったんだよね": "不，不是，其實我有點憧憬馬戲團，所以加入過", "……えっ、経験者": "……哎，有經驗", "すごい偶然だけど、僕が入ってたサーカス団が、あそこのテントのサーカス団なんだ": "雖然很巧，但我加入的馬戲團，就是那個帳篷裏的馬戲團", "……そうなんだ": "……這樣啊", "給料は安い、休憩も取れない、罵声を浴びせられるで、ちょっと嫌になっちゃって": "工資低，沒有休息時間，還被罵，有點討厭", "……人間界でいうところのブラック": "……人間所說的黑心企業", "けど、こういう形でサーカスやりたいって夢が叶えられて良かったよ": "但是，能以這種形式實現想做馬戲團的夢想，真是太好了", "……でも、知り合いなら挨拶しに行かなくていいの？": "……但是，既然是熟人，不去打個招呼嗎？", "それとこれはティンカには内緒なんだけど、ブラックじゃ済まされないようなこともあってさ": "還有，這件事要對汀可保密，因爲發生了不能用黑心企業來解釋的事情", "さあ、今夜皆様にご覧に入れますのはこちら！": "那麼，今晚要給大家看的就是這個！", "サーカスの男": "馬戲團的男人", "まだ少し朦朧とする意識を、大歓声が強引に引き戻す。": "在熱烈的歡呼聲中，佩特拉的意識被強行拉了回來。", "一体何があったのか。": "到底發生了什麼？", "エルフの血を引く金髪の美少女、ペトラちゃんの登場です！皆さんどうか温かい拍手を": "繼承了精靈之血的金髮美少女，佩特拉的登場！請大家給予熱烈的掌聲", "歓声と拍手に混じってどよめきが聞こえる。": "歡呼聲和掌聲中夾雜着嘈雜的聲音。", "僕のこと……？なんだろう、いま一体、僕はどうなって……？": "我……？怎麼回事，我現在到底怎麼了……？", "真っ暗だった視界が開ける。": "一片漆黑的視野突然變得清晰。", "そこでようやく、ペトラは自身が目隠しをされていたことに気がついた。": "這時，佩特拉終於意識到自己被矇住了眼睛。", "まばゆいライトのおかげで視界が開けてもよく見えないが、しかしよく知っている光景だ。": "雖然在耀眼的燈光下看不清楚，但這是她熟悉的景象。", "これはサーカスのステージだ。": "這是馬戲團的舞臺。", "んむっ！？な、なにこれっ、口に何か入って、んぐぐうっ": "嗯！？這，這是什麼，嘴裏有什麼東西，嗯嗯嗯", "口にはギャグボールがはめられ、思うように話せない。手足も何らかの形で拘束されていて思うように動かせない。": "嘴裏被塞了口球，無法正常說話。手腳也被某種方式束縛，無法自由活動。", "実際には両手は手錠、脚は開脚姿勢の状態でベルトが巻かれているのだが、ペトラは混乱していることもあって、正確に把握はできなかった。": "實際上，她的雙手被手銬銬住，雙腿被固定在張開的姿勢，還被皮帶綁住，但由於佩特拉的混亂，她無法準確地掌握情況。", "んっ、やっ、それにこれ僕、裸だっ！真っ裸なのに、こんなたくさんの人に見られてっ……！？": "嗯，不，而且我，我全裸！明明全裸，卻被這麼多人看着……！？", "これからお見せするのは大脱出ショーです。ペトラちゃんをこれ以上どうするつもりか、ですって？いえいえ、脱出するのはペトラちゃんではありません": "接下來要給大家看的是大逃脫秀。你問接下來要對佩特拉醬做什麼？不不不，要逃脫的不是佩特拉醬", "ふああっ！？んっ、んああっ、な、なんか入ってる！？僕の中にっ、んあああっ": "嗚啊啊！？嗯，嗯啊啊，有，有什麼東西進來了！？在我的裏面，嗯啊啊啊", "この２人の兄弟、ディルドくんとアナルバイブくんです。さあ、２人はペトラちゃんの中から脱出できるでしょうか": "這兩個兄弟，是假雞雞和肛門震動棒。那麼，他們兩個能從佩特拉醬的裏面逃脫出來嗎", "サーカスの男が意味のわからないことを言いながら手元のスイッチを操作する。": "馬戲團的男人一邊說着莫名其妙的話，一邊操作着手邊的開關。", "途端、ペトラの局部に挿入されている、男の言うディルドくんの方がもがき始めた。": "突然，被插入佩特拉的私處，男人所說的假雞雞開始掙紮起來。", "んんっ、やっ、んぐううっ、中で動いてっ、くそっ、離せっ、今すぐこんなこと、やめっ、んううっ": "嗯嗯，呀，嗯嗚嗚嗚，在裏面動着，可惡，放開我，現在馬上，停下來，嗯嗚嗚", "抗議をしても、ギャグボールがはめられているのでまったく伝わらない。": "即使抗議，因爲被塞了口球，完全無法傳達。", "そもそもこの歓声の中では、声が届くのはそばにいるサーカス団員が精一杯だろう。": "說到底，在這歡呼聲中，聲音能傳達到的只有在旁邊的馬戲團團員吧。", "んっ、ああっ、何のためにこんなっ、僕がサーカスに出たいっていうのは、こういう意味じゃないのにっ、これじゃまるで珍獣、んぐうっ": "嗯，啊啊，爲什麼要做這種事，我說想加入馬戲團，明明不是這種意思，這樣簡直就像珍獸，嗯嗚嗚", "ヴィーン、ヴィーン、と長い周期での振動が伝わってくる。": "嗡——嗡——，以長週期的震動傳了過來。", "と、今度は同時に、ヴィッ、ヴィッ、と短い振動が後ろの方から伝わってきた。": "這次，這次是“嗡——嗡——”的短週期震動從後面傳了過來。", "ひんんっ！？お、お尻っ、お尻のも動き始めてっ、あうっ、んあっ": "咿嗯嗯！？屁，屁股，屁股的也開始動了，啊嗚，嗯啊", "さあ、２人は懸命に動き始めました。もちろんペトラちゃんも、２人を助けようとしています。しかし手足が繋がれていますから、後は押し出すしかありません": "看吧，2個兄弟開始拼命地動起來了。當然佩特拉醬也想幫助他們。但是手腳都被綁着，之後只能把他們推出去了", "（んんっ、えっ、お、押し出すって、そんなことできるものなの？）": "（嗯嗯，誒，推，推出去，那種事能做得到嗎？）", "観衆たちからは温かい歓声が飛んでくる。": "觀衆們發出了溫暖的歡呼聲。", "この状況で、罵声じゃなくてよかった、と思うほどペトラはポジティブではなかったが。": "佩特拉並沒有樂觀到會想“在這種情況下，不是罵聲真是太好了”", "（こんな大勢の人たちの前で、こんな大股開きで、恥ずかしいところみんなに見られてるなんてっ……んっ、やだっ、ああっ）": "（在這麼多人面前，這麼張開大腿，羞恥的地方被大家看到了……嗯，不要，啊啊）", "さあ見てください。次々にいやらしい汁が噴き出しています。ペトラちゃんは、皆さんの応援をとても喜んでいますよ。もっと見てあげてください": "看吧。淫蕩的汁液接連不斷地噴出來了。佩特拉醬，對大家的應援非常高興哦。請再多看看她", "あ、ああっ、やめっ、そんなの出てないっ、んんっ、はああっ": "啊，啊啊，不要，那種東西沒有出來，嗯嗯，哈啊啊", "もちろんディルドくんたちも本気を出しますよ。さあ": "當然假雞雞們也會拿出真本事的。來吧", "んんぐううううっ！？や、やあっ、中でぐるんぐるんしてるっ！？いやっ、なにこれっ、おかしくなっちゃうっ": "嗯嗯咕嗚嗚嗚嗚！？呀，呀啊，裏面在咕嚕咕嚕地轉！？不要，這是什麼，要變得奇怪了", "ディルドは先端が回転しはじめた。": "假雞雞的前端開始旋轉。", "既にしっとりと濡れそぼったペトラの局部を、大胆にかき回していく。": "大膽地攪動佩特拉已經溼透的局部。", "んはっ、はっ、はあっ、だめ、本当に意識飛びそう、それダメっ、ああっ": "嗯哈，哈，哈啊，不要，真的要失去意識了，那個不行，啊啊", "アナルバイブも振動の強度が強まっているのを感じる。": "感覺肛門震動棒的震動強度也變強了。", "回転するディルドがアナル側に曲がるたびに、肉壁越しに共振する。": "每次旋轉的假雞雞彎向肛門，就會通過肉壁產生共振。", "ふあっ、はんっ、これ、お尻と同時にされるの、んっ、気持ちいっ、ああっ、こんなのダメなのにっ、気持ちよくなって、やだ、だめ、ああっ": "嗚啊，哈嗯，這個，和屁股同時被玩弄，嗯，好舒服，啊啊，明明不能這樣的，變得舒服了，不要，不要，啊啊", "ぷちゅっ、と愛液が跳ねると、客席からは大きな拍手が送られる。": "噗啾，愛液飛濺，觀衆席上傳來熱烈的掌聲。", "んっ、あっ、みんなに見られながらイッちゃうなんてっ、そんな恥ずかしいこと、あ、ああっ、ダメなのにっ、ふああっ、でも僕もうっ、ああああっ！！": "嗯，啊，居然在大家的注視下高潮了，這麼羞恥的事情，啊，啊啊，明明不行的，嗚啊啊，但是我已經，啊啊啊啊！！", "快楽のあまり意識が飛びかけ、いや一瞬飛んだペトラは、盛大に愛液を飛び散らせ絶頂を迎える。": "因爲過於快樂而快要失去意識，不，一瞬間就失去意識的佩特拉，盛大地噴灑愛液迎來了高潮。", "おっと、これはペトラちゃん、１度イッたようですね。おやおや、気持ちよさのあまり、粗相をしてしまいました": "哎呀，佩特拉醬好像高潮了一次呢。哎呀哎呀，因爲太舒服了，失禁了呢", "言われて始めて、自分が失禁していることに気づくペトラ。": "被這麼一說，佩特拉才注意到自己失禁了。", "うそ、やだぁ……おしっこまで、僕……": "噢假，不要……連尿尿都，我……", "割れんばかりの拍手喝采。": "掌聲和喝彩聲震耳欲聾。", "うやうやしくお辞儀をするサーカス団員。": "馬戲團團員恭敬地行禮。", "そこで客席から１つの歓声が飛んだ。": "這時觀衆席上傳來一聲歡呼。", "もう１回！": "再來一次！", "観客": "觀衆", "それはやがて同調を呼び、客席からもう１回コールが響いた。": "很快地，觀衆們也跟着一起喊了起來。", "もう一度お辞儀をしたサーカス団員は、ペトラに向き直り冷たい目を向ける。": "再次行禮的馬戲團團員，轉向佩特拉，用冰冷的眼神看着她。", "お客様からのリクエストだ。しっかりお応えしろよ": "客人有要求了。好好回應他們吧", "サーカス団員": "馬戲團團員", "そんな、もう無理っ、本当に頭おかしくなっちゃうから、ゆるしてっ、あっ、ああっ！？": "那種事，已經不行了，真的要瘋掉了，放過我，啊，啊啊！？", "ゴミを見るような目でペトラを見下ろし、サーカス団員はバイブのスイッチを再び入れた。": "馬戲團團員用看垃圾一樣的眼神俯視着佩特拉，再次打開了震動棒的開關。"}