{"ふー、すっごい熱気だねぇ！さすが音楽の町。毎日こうして音楽イベントがあるんだね": "呼，好熱鬧啊！不愧是音樂之城。每天都有這樣的音樂活動呢", "エミリー": "艾蜜莉", "本当ですね。人間界にもフェスはありますけど、こんな大きな規模ではなかなか見ないですし": "真的呢。人界也有音樂節，但很少有這麼大的規模", "ピュルテ": "看板", "おーっ、人間さんたち！フェス、楽しんでるー！？ にゃははははーっ！": "哦，人間君們！音樂節，玩得開心嗎！？ 哈哈哈哈哈！", "バザラ": "巴沙拉", "バザラさん！あれっ、今日もバザラさんたちのユニット、カラカノのライブがあるんですか？": "巴沙拉先生！咦，今天巴沙拉先生的組合卡拉卡諾也有演唱會嗎？", "なに言ってんの！演者も楽しいけど、せっかくのフェスなんだから楽しまなくっちゃでしょー！": "說什麼呢！雖然演出也很開心，但難得的音樂節，當然要盡情享受啦！", "それもそうだねぇ。でも、ほんとにすごいお祭り。テント張って泊まり込んでる人もいるよぉ": "說的也是。不過，這個音樂節真的很厲害。還有人搭帳篷住在這裏呢", "なになに、人間さん。人間界でもフェスなんてこんな感じ？へーっ、人間界のフェスにも行ってみたいなぁー！": "哎呀，人間君。人界也有音樂節嗎？嘿，我也想去人界的音樂節看看！", "バザラさんは元気ですね。自分もステージに立って、観客としてもめいっぱい楽しんで、それでその元気ですもんね": "巴沙拉先生真有精神。自己也站在舞臺上，作爲觀衆也盡情享受，所以才這麼有精神吧", "エミリーたち、ちょっと疲れちゃったよぉ": "艾蜜莉她們有點累了", "無理しないでいいんだよー！自分のペースで休みながらね。ま、あたしはぶっ続けが自分のペースなんだけど。にゃははははーっ！": "不要勉強自己！按照自己的節奏休息。不過，我的節奏就是一直持續下去。喵哈哈哈哈！", "俺はまだまだ、って人間さんは変に張り合わなくていいんですよ。って、ほら、すごい熱じゃないですか！": "我還行，人間君不用和我較勁。你看，好熱啊！", "ほんとだ！風邪ひいちゃった！？": "真的！感冒了嗎！？", "でも本当に元気！って言ってるよー！？興奮して熱くなってるだけだよー！にゃはっ！": "但是真的很精神！？只是興奮得發熱了！喵哈！", "いえ、これは……もしかして、エルマイトかもしれません。あれだけ盛り上がれば会場はエルマイトが充満します": "不，這……說不定是聖之力。氣氛這麼熱烈，會場裏充滿了聖之力", "元から多く持ってる人間さんは、キャパオーバーで熱っぽくなっちゃうのかな": "本來就有聖力的人類君，因爲超出負荷而發熱了嗎", "カゼじゃないなら、ちょっと休めば大丈夫だよー！ちょっと休める静かな場所、教えてあげるねー！！": "如果不是感冒的話，稍微休息一下就沒問題了！我告訴你一個可以休息的安靜地方吧！！", "んっ……わ、すごーい。こんなおっきいの、入るかなー！？": "嗯……哇，好厲害。這麼大的，能進去嗎！？", "案内されたのは楽屋のような部屋。使われていないことは確認済みらしい。": "我被帶到了一個像休息室一樣的房間。似乎已經確認過這裏沒有人在使用了。", "うん、あたしも脱いじゃう。じゃあ、ぱくってしちゃうねー！": "嗯，我也脫了。那我就一口吃掉咯！", "そして、最も効率的に興奮を鎮静化する方法を知っているというバザラに、身を任せると答えた途端にペニスを丸出しにされたのが数分前の出来事だ。": "然後，幾分鐘前，我告訴巴沙拉，我願意把身體交給知道最有效率的興奮鎮靜化方法的她，她就立刻把我的陰莖露了出來。", "んっ、んちゅ、んふぁあ……おっきくて、全部おくちに入れるの大変だよー！んふあ、んちゅ、んっく": "嗯，嗯啾，嗯呼啊……好大，全部放進嘴裏好難啊！嗯呼啊，嗯啾，嗯咕", "懸命にくわえてくれているバザラ。亀頭をくわえつつ、左手で竿をしごき、右手はそっと陰嚢へ。": "巴沙拉拼命地含着。她一邊含着龜頭，一邊用左手擼着莖部，右手輕輕地撫摸着陰囊。", "えぇー？好きか嫌いかで言ったら好きだよ。だって男の子が気持ちよさそうな顔見るの、大好きだもん！にゃはっ": "嗯？要說喜歡還是討厭的話，當然是喜歡了。因爲我最喜歡看到男生舒服的表情了！喵哈", "そういってまたフェラに戻っていく。": "說完，她又回到了口交。", "好きこそものの上手なれ。手慣れた手順とその技術に思わずフェラが好きなのか聞いたが、納得の答えだ。": "喜歡纔是最好的。她熟練的步驟和技巧讓我忍不住問她是不是喜歡口交，而她的回答讓我很滿意。", "ん、んむぅ、じゅっ、じゅる……ふああ、見て。人間さんのおちんちん、あたしのヨダレまみれにしちゃったよ": "嗯，嗯，啾，啾……哇，你看。人類君的肉棒，沾滿了我的口水", "上目遣いで言いながら、舌を回転させて亀頭をなめ回すバザラ。": "巴沙拉一邊抬頭看着我，一邊用舌頭舔着龜頭。", "そういえば、何故バザラは脱いだのだろうか。": "說起來，爲什麼巴沙拉要脫衣服呢。", "だってえ、人間さんに見てほしいもーん！フェラしてる時におっぱい揺れてるの見るの好きってよく言われるし": "因爲，我想讓人類君看啊！你經常說喜歡看我口交時胸部搖晃的樣子", "誰に言われるというんだ。": "誰說的啊。", "いきなりこんなとこでフェラさせておいて、嫉妬し始めるのも無粋なので口には出さないが。": "突然讓她在這裏口交，然後開始嫉妒也太不識趣了，所以我沒說出口。", "メンバーみんなにも大きくていいねって言われる！だからいいことなんだって、じゃあ見てもらいたいなって思ったんだー！にゃはっ": "成員們也說我的胸部很大，所以我覺得這是好事，所以我想讓你看看！喵哈", "確かに、ゆさゆさと揺れているさまを見ていると、むくむくと下半身も盛り上がってくる。": "確實，看着她搖晃的樣子，我的下半身也興奮起來了。", "意図しているのかどうか、谷間に挟まれたネクタイもたまらない。": "不知道是不是有意的，夾在乳溝裏的領帶也讓人欲罷不能。", "うん、裸にネクタイもすごくエッチだよね。フェラだけじゃなくて騎乗位でも映えるっていうし": "嗯，裸體配領帶也很色情呢。不只是口交，騎乘位也很有魅力", "だから誰に言われるんだよ。": "所以說，是誰說的啊。", "ぐっと飲み込む。いいものを見せてもらってるのは事実なのだ。": "我嚥了口唾沫。她讓我看到了好東西是事實。", "んー、男の子も女の子も、みんなで楽しく遊ぶのがあたしのモットーだかんね！彼氏できるまではこんな感じ！にゃっははー！": "嗯，我的座右銘是，無論男女，大家都能開心地玩！在交到男朋友之前都是這樣的！喵哈哈！", "ところで、だとするとパンツまで脱いだのはどうしたというのだろう。": "話說回來，既然如此，爲什麼連內褲都脫了呢。", "だって、興奮してパンツ濡らしちゃうんだもん。んんーっ、恥ずかしくてもうだめだー！": "因爲，我興奮得內褲都溼了。嗯嗯，太害羞了，不行了！", "言うやいなや、バザラはさらに奥までペニスを口内に入れると、吸い付くように激しいフェラへと移行する。": "巴沙拉剛一說完，就把陰莖塞進嘴裏，開始激烈地吸吮。", "んっ、じゅじゅっ、じゅちゅっ、ずじゅっ、はあっ、はあっ、恥ずかしくて、興奮して、おちんちんもっとほしくなるぅ、んんっ、じゅちゅ……": "嗯，啾啾，啾啾，啾啾，哈啊，哈啊，好害羞，好興奮，好想要肉棒，嗯嗯，啾啾……", "まったく遠慮のない吸い付きで、思わずこちらも声が漏れてしまう。": "她毫不客氣地吸吮着，我不由得叫出了聲。", "バザラの口元から垂れる唾液は、自分の竿を伝い陰嚢へ。その粘ついたところを彼女の掌が揉みしだくというループ。": "巴沙拉的唾液從嘴角滴落，順着我的肉棒流到陰囊。她的手掌揉捏着粘稠的陰囊。", "ん、あはぁっ、もっと気持ちよくしちゃうからぁ、んっ、んじゅっ、じゅる……": "嗯，啊哈，我會讓你更舒服的，嗯，嗯啾，啾嚕……", "女の子は、フェラの最中に顔がどう見えているかを意識する子が少なくない。": "很多女孩子在口交的時候，會意識到自己的表情。", "だがバザラは、意識していないのか、どうでもいいのか、頬を少しへこませてでも強烈に吸い付いてきていた。": "但巴沙拉似乎沒有意識到，或者覺得無所謂，她用力地吸吮着，臉頰微微凹陷。", "んじゅっ、ずじゅっ、んはっ、ああっ、すっごくビクビクしてるよっ！あたしの口の中で暴れてる！んはあっ、ねえ、聞いてよ": "嗯啾，嗯啾，嗯哈，啊啊，一跳一跳的！在我的嘴裏亂動！嗯哈，喂，聽我說啊", "愛おしそうに陰嚢を撫でながら、バザラは口元に笑みを浮かべる。": "巴沙拉愛憐地撫摸着陰囊，嘴角露出笑容。", "フェラしてるだけなのに、あたしすっごい濡れちゃってるよー！やっぱりパンツ脱いで正解だったー！": "明明只是口交，我卻溼得一塌糊塗！果然脫掉內褲是正確的！", "ふと見ると、確かに彼女の股間下あたり。水滴で色が変わっているのが見てとれた。": "我突然看到她的胯下，確實能看到水滴的顏色。", "それに……丸出しでしてると、それだけで興奮しちゃうよねっ！": "而且……光是這樣露出來，就讓我興奮起來了！", "そしてペニスを深々と、彼女の喉奥に届いているのではと心配になるほどくわえこむと、また激しい吸い付きが始まる。": "然後她深深地含住陰莖，甚至讓人擔心是否已經到達了喉嚨深處，然後又開始激烈地吸吮。", "もう限界だ。": "已經到極限了。", "んはっ、はあっ、イキそうなの！？うん、いいよ！いっぱい出して、口の中に、んんっ、ずちゅっ、ずりゅっ、じゅるっ！": "嗯哈，哈啊，要射了嗎！？嗯，可以哦！射出來吧，射到嘴裏，嗯嗯，嗯啾，嗯啾，嗯啾！", "発射される白濁液。": "白濁液射了出來。", "彼女の口の中へ思いきり放出されるが、受け止めきれずに口の端からこぼれていく。": "雖然我盡情地射在她的嘴裏，但還是從嘴角溢了出來。", "んん……んっく、ごくん。あはぁ……すっごい濃いの出たね！こんなの口に出されたら、あたしだってくらくらしちゃうよー": "嗯嗯……嗯咕，咕嘟。啊哈……射出來好多啊！被射在嘴裏，我都要暈了", "そう言いながらまたペニスをくわえこむ。": "她一邊說着，一邊又含住了陰莖。", "一度飲み込んだようではあったが、それでもまだ口内は精液まみれ。また違ったヌルヌル感がペニスを包み込む。": "雖然她似乎已經吞下了一次，但嘴裏還是充滿了精液。又有一種不同的溼滑感包裹着陰莖。", "ん、んふあ、だってまだまだ冷め切ってないでしょ？もっとせーしちょうだいね！にゃはっ": "嗯，嗯呼啊，因爲還沒有完全冷卻下來吧？再給我更多精子吧！喵哈"}