{"この会場から、ケーシが再出発するってわけね": "凯西要从这个会场重新出发了啊", "シンデレラ": "仙杜瑞拉", "どれくらいのお客さんが来るんだろ": "不知道会有多少观众来呢", "クレア": "克蕾娅", "おっ、来てくれたか！我が復活の日に立ち会えるとは、素晴らしい幸運だぞ！": "哦，你们来了啊！能见证我的复活日，真是幸运啊！", "ケーシ": "凯西", "あ、うん、どうも": "啊，嗯，你好", "なんだ、反応が薄いぞ！まさか心配してるんじゃないだろうな": "怎么，反应好冷淡！你们该不会是在担心我吧", "そりゃあ心配に決まってるでしょ": "当然会担心了", "我のダイナミックな歌声とギターテクニックで、この会場全員を虜にするなどたやすいこと": "我那充满活力的歌声和吉他技巧，要俘虏这个会场的所有人简直轻而易举", "でも大会場であれだけやらかしたし": "但你在大舞台上搞砸了那么多次", "あれはディマイトだとみんな分かってるだろ。それに『サプタラットナ』の連中もフォローしてくれたしな": "那是因為有惡之力在，大家都知道的吧。而且『七人之刃』的成员也帮了我不少忙", "ならいいんだけど……": "那就好……", "で、でも……お客さん来るかな！？": "但，但是……会有客人来吗！？", "急に弱気になった": "突然就变得软弱了", "我だって心配してないわけじゃないっ。あんなことがあったから、やっぱり影響あるかな、とか考えるだろっ": "我也不是不担心啊。毕竟发生了那种事，果然还是会有影响吧，我也会这么想啊", "チケットは完売したみたいだけど": "票好像已经卖完了", "はははは、そうだろう！やはり我の人気は絶大だったのだ！": "哈哈哈哈，是吧！我的人气果然还是很大的！", "でもマハーが買い占めたのかも": "但可能是玛哈买光了", "そ、そうか……あいつの財力なら可能だな。そうやって我を気遣って……": "是，是吗……那家伙的财力的话确实有可能。像这样关心我……", "クレア。ケーシで遊ばないの": "克蕾娅。别捉弄凯西了", "私は本気で言ってる": "我是认真的", "いやっ、あの女がそんな気遣いなんかするはずない！金欠だと３回も言ったのに、飲みに行ったらワリカンにされたし！": "不，那个女人不可能会这么关心我！明明说了三次缺钱，一起去喝酒的时候却让我AA！", "あら、気前のいいマハーがねえ。仲間だから、かしら": "哎呀，慷慨的玛哈啊。因为是同伴，吗", "…………。": "…………。", "よかった、本当に満員っぽい": "太好了，好像真的满员了", "人間さん？ケーシの様子が心配だから楽屋へ行く？まだ本番まで時間もあるし、そんなに心配しなくても平気だと思うけど……": "人类君？担心凯西的情况的话就去后台吧？离正式演出还有时间，我觉得不用那么担心……", "あっ、人間さん！い、いや、泣いてなんかないぞ。またブーイング浴びないか不安とか、そんなことはないぞ！": "啊，人类君！不，不，我没有哭。我可没有担心会不会又被人嘘！", "う、うう……だってあんな大会場でブーイングされたら、トラウマになるじゃないかぁ……えぐっ": "呜，呜呜……因为如果在那么大的会场被嘘的话，会留下心理阴影的……呜呜", "仕方ない。": "没办法。", "ケーシに自信を取り戻させるため、その場で全裸になると横になった。": "为了让凯西恢复自信，我当场脱光衣服躺了下来。", "えっ……？なにやってるんだ、人間。はああ？我も服を脱げだと？": "哎……？你在干什么，人类。啊？让我也脱衣服？", "ケーシは魅力的だ。それを証明するため、と説明する。": "我解释说这是为了证明凯西很有魅力。", "半信半疑ながらとりあえず従い、つなぎのような衣装のボタンを上から順にはずしていく。": "虽然半信半疑，但凯西还是按照我的话，从上到下依次解开连衣裙的纽扣。", "張りのある形のいいおっぱい？わ、我の身体をそんなふうに……えっ、それっ": "紧致的形状优美的胸部？你，你竟然这样看待我的身体……哎，那个", "こちらの下半身は既に反応し始めていた。": "我的下半身已经开始有反应了。", "これが我に魅力のある証拠……？わ、分かった、言うとおりにする": "这就是我有魅力的证据……？我，我知道了，我照你说的做", "メンタル的に追い込まれているからなのか、細かいツッコミは一切なく、言われるがままにこちらにまたがるケーシ。": "也许是因为精神上被逼到了绝境，凯西没有一句吐槽，按照我的话跨坐在我身上。", "そ、それじゃいくよ……んっ、ああっ。あ、すごっ、入ってるっ……": "那，那我就开始了……嗯，啊。啊，好厉害，进来了……", "股間の部分もボタンを外し、ケーシの局部に深々とペニスが突き刺さる。": "我解开了凯西胯部的纽扣，将阴茎深深地插入她的私处。", "つまり、ケーシはノーブラ、ノーパンなのだ。裸にこのつなぎのような衣装を着てステージに上がるつもりだったのだ。": "也就是说，凯西没有穿胸罩和内裤。她打算赤身裸体地穿着这件连衣裙登上舞台。", "その事実に、更にまた色々と催してしまう。": "这个事实让我更加兴奋了。", "じゃ、じゃあ、いくぞ。ここで、我のステージを見せてみろというんだな": "那，那我就开始了。你就是想让我在这里展示我的舞台吧", "力強くうなずき返すと、ケーシはまだ涙目のまま不安そうに自分の胸元に手を添える。": "我用力地点了点头，凯西泪眼汪汪地把手放在自己的胸前。", "んっ、あっ……これでいいのか。今の我は、色っぽいのか？んっ、はぁっ、あんっ": "嗯，啊……这样可以吗？现在的我，有魅力吗？嗯，哈，啊", "ぎこちない手つきながら、自らの胸を揉みつつこちらを見下ろしている。": "她笨拙地揉着自己的胸部，低头看着我。", "さあ、もっとステージで踊ってもらおう。": "来吧，让我在舞台上跳得更激烈吧。", "んっ、あんっ、下からそんなっ、ああうっ、突き上げるとかなしだっ、んんっ、はあっ": "嗯，啊，从下面这样，啊，顶上来好难受，嗯，哈", "抗議しながらケーシは、太ももを押さえていたこちらの指をそっと握ってくる。": "凯西一边抗议，一边轻轻握住我按在她大腿上的手指。", "ど、どうなんだ。我は、イケてるのか？魅力的だって言えるのか？": "怎，怎么样。我，有魅力吗？能说我很性感吗？", "不安そうな表情で答えを求めるケーシ。": "凯西一脸不安地寻求着答案。", "もう下半身に答えはあるだろうと誘導しつつ、その不安げな表情に心を衝き動かされる。": "我一边诱导她，让她意识到答案就在下半身，一边被她不安的表情所打动。", "んっ、ああっ、すっごく固くなって、我の中をいっぱいにしてるっ。じゃあこれが、我に魅力がある証拠？　んっ、はあっ、よ、よかった、んんっ、はぁんっ": "嗯，啊啊，变得好硬，填满了我的里面。这就是我有魅力的证据吗？　嗯，哈啊，太，太好了，嗯嗯，哈啊", "身体を揺すって出し入れする度に、その胸元もぶるん、と揺れる。本来ならこちらから揉みたいくらいだが、これはステージ。客席からおいそれと手は出せない。": "每次摇动身体，她的胸部都会跟着摇晃。我本来想揉她的胸部，但这里是舞台。我不能从观众席上伸出手来。", "んっ、こ、こう、か……？ん、ああっ、気持ちいいかは分からないが、すごくこうしてると、その、ドキドキする……": "嗯，这，这样吗……？嗯，啊啊，我不知道这样舒不舒服，但这样做，那个，让我心跳加速……", "胸をゆっくり揉んでいるケーシの、その吐息が少しずつ荒くなっていくのが分かる。": "凯西慢慢地揉着自己的胸部，她的呼吸变得越来越急促。", "あっ、はぁっ……わ、分かってきた。これ、気持ちよくなってるんだね……んっ、あんっ……ノッてきたってこと……": "啊，哈啊……我，我明白了。这样，很舒服……嗯，啊嗯……我开始兴奋了……", "少しずつ、顔が紅潮していくケーシ。その表情も緊張が緩み、身を包む快楽に身を委ね始めたように見えた。": "凯西的脸渐渐泛红。她的表情不再紧张，开始委身于包裹着她的快乐。", "んっ、ああっ、だんだん、身体が熱くなって、ああっ、このリズムっ、んんっ": "嗯，啊啊，身体越来越热，啊啊，这个节奏，嗯嗯", "より積極的に。": "更加积极。", "自分の持つすべてに自信を持って。": "对自己的所有充满自信。", "より大胆に。": "更加大胆。", "見られることは怖くない。むしろ快感に変えられるはずだ。": "被注视并不可怕。反而应该转化为快感。", "んっ、ああっ、そうっ、そうだよ。はああっ、我のことを、もっと！んっ、ああっ、恥ずかしくなんかない、怖くないっ": "嗯，啊啊，对，就是这样。哈啊啊，再多看看我！嗯，啊啊，我不会害羞，也不会害怕", "単純な縦運動だけではなく、少し回転させるようにして。": "不仅仅是单纯的上下运动，还有些旋转。", "それでいて脚もぐっと開いて。": "同时双腿也张得更开了。", "もっと、もっと見て欲しい、人間っ。我が人間の上で刻むビートをっ、んっ、はあっ": "我想让你，更多地看我，人类。我刻在人类身上的节拍，嗯，哈啊", "テンションが上ってきた様子のケーシは、どんどん大胆になっていく。": "凯西的情绪越来越高涨，动作也越来越大胆。", "でも大事なことが１つ。": "但有一件重要的事情。", "んっ、あんっ、見てる？人間、見てくれてる？感じてくれてる、あたしのこのっ、あんっ、熱いソウルっ、ああんっ": "嗯，啊嗯，看到了吗？人类，你看到了吗？你感受到了吗，我的这个，啊嗯，炽热的灵魂，啊啊嗯", "大事なこと、それは。": "重要的事情，那就是。", "握った指は、ずっと離さないままということ。": "我握着她的手，一直没有放开。", "んっ、あっ、これは、人間のためだけのっ、シークレットライブっ、楽しんで、あっ、くれたっ……？": "嗯，啊，这是，只为了人类的，秘密演唱会，你，啊，享受了吗……？", "十分に堪能させてもらった。": "我非常享受。", "ただ、残念ながらアンコールはなさそうだ。": "但遗憾的是，似乎没有安可。", "んっ、そうだねっ、もうこれで、んんっ、ラストだよっ、ああんっ、イキそうっ、んああっ！": "嗯，是啊，嗯嗯，这就是最后了，啊啊嗯，要去了，嗯啊啊！", "こちらも惜しみなく、拍手と歓声に代えて白濁液を贈る。": "我也毫不吝惜地，用白浊液代替掌声和欢呼声送给她。", "ケーシは全身に、それこそ顔にまで力を入れてそれを受け止めた。": "凯西用全身，甚至用脸接住了我的精液。", "あっ、ああっ……すごく熱いレイヴが……んっ、あはぁっ……最高の、夜だよ……": "啊，啊啊……好热的雷夫……嗯，啊哈……真是最棒的夜晚……", "指を掴む手にも、当然ぐっと力が入っていて。": "她抓住我手指的手，当然也用力地握紧了。", "それはケーシに頼られているという自負にもなりえた。": "这让我产生了凯西在依靠我的自负。", "人間がいてくれるなら、我はまたステージに立てる。だからちゃんと、最前列で見ててくれよな": "只要有人类在，我就能再次站上舞台。所以你要好好地在最前排看着我哦"}