{"来てくれてたんだな、人間さんたち": "来了啊，人間君们", "ヴァイシュラ": "瓦伊休拉", "すっごくカッコよかったわ！ヴァイシュラたちのバンドBeBって、こういう音楽なのね": "非常帅气哦！瓦伊休拉你们的乐团BeB，就是这种音乐啊", "ドロシー": "桃樂絲", "そうだね。マハーたちも入れた７人でやってた『サプタラットナ』とは、またちょっと違うと思う": "是啊。我觉得和玛哈她们一起的7人乐团“七宝莲”又有点不一样", "『サプタラットナ』の頃のヴァイシュラは知らないけど、今日のライブはすごく楽しそうにやってたよねぇ": "虽然不知道瓦伊休拉在“七宝莲”的时候是什么样子，但今天的演唱会看起来非常开心呢", "エミリー": "艾蜜莉", "そうかな。ありがと": "是吗。谢谢", "チケット買うのも一苦労なんですってね。今回、私たちはイロハからチケットもらえたけど": "购票也费了一番功夫呢。这次，我们是伊吕波送票过来的", "それだけ人気があるのもイロハのおかげだよ": "能这么受欢迎也是多亏了伊吕波哦", "今日はこれからどうするの？": "今天接下来要做什么？", "私の部屋に集まるって。打ち合わせたいこともあるし": "在我的房间集合。也有想要商量的事情", "えー、まだお仕事ってことぉ？": "哎，还要工作吗？", "って言っても、どうせ途中で飲み始めるよ。良かったら来る？": "虽然这么说，反正中途会开始喝酒的。可以的话要来吗？", "はいはい、イロハはロックね": "好好，伊吕波是摇滚呢", "本当に言ったとおり飲み会になったねぇ": "真的和说的一样变成了酒会呢", "いつもこんな感じだよ": "总是这样的哦", "イロハはあれは酔ってるの？あたしはロックスターだから飲み方もロック！とか言ってるけど": "伊吕波是喝醉了吗？虽然她一直说“因为我是摇滚明星所以喝酒也要摇滚！”", "残念だけどシラフでもそれ言う": "很遗憾，她没喝醉也会这么说", "あ、エミリー。これサラに": "啊，艾蜜莉。这个给萨拉", "えっ、これボトルごと？確かにさっきから、サラスヴァは水みたいにお酒飲むよね": "哎，这个整瓶？确实从刚才开始，萨拉斯瓦就像喝水一样在喝酒呢", "サラは酒、くっそ強いよ。まあカラカノとかケーシ含めて『サプタラットナ』は酒好きばっかりだけど": "萨拉酒量超好的。不过包括卡拉卡诺和凯西在内，“七宝莲”都是酒鬼", "でもヴァイシュラは強くない感じ？なんか顔もだいぶ赤いし、はあはあしてるよね": "但是瓦伊休拉感觉酒量不强？脸也红了，还喘着粗气呢", "あー、これは違う。酒じゃなくてライブ後はいつもこう": "啊，这个不是。不是因为酒，演唱会后总是这样", "えっ、どうして？": "哎，为什么？", "興奮が収まらないっていうのかな。はい、持って行って": "应该说是兴奋无法平息吧。来，拿去", "サラスヴァー！ボトルごといけってヴァイシュラがー！": "萨拉斯瓦——！瓦伊休拉说整瓶都给你——！", "ほらイロハ、ロックをロックに飲むとこ見せて！": "来吧伊吕波，让我看看你摇滚地喝摇滚！", "ふう……": "呼……", "ドアを遠慮がちにノックすると、ふわりと扉が開いた。きちんと閉まっていなかったらしい。": "我客气地敲了敲门，门就轻轻打开了。看来没有关好。", "部屋から聞こえる荒い息遣い。": "房间里传来粗重的呼吸声。", "やはりヴァイシュラは体調が悪いのではないか。そう思い、急いで部屋に入ると、": "瓦伊休拉果然身体不舒服吧。我这么想着，急忙走进房间，", "えっ、な、なに。ドア閉めて！": "哎，什，什么。关门！", "下半身はタイツだけ、上半身もたくし上げて胸元を丸出しにしたヴァイシュラがそこにいた。": "瓦伊休拉下半身只穿着紧身裤，上半身也卷了起来，胸部完全露了出来。", "言われるがまま慌ててドアを閉める。": "我按照她说的，慌忙关上门。", "時々、ライブ明けはこうなんだ。身体が火照って、どうしようもなくて、こうして落ち着かせなきゃいけなくなる": "演唱会结束后，我有时会这样。身体发热，无法控制，必须这样冷静下来", "その言葉を裏付けるかのように、彼女の左手の指は休むことなく自らの性器をまさぐっている。": "就像证实了她的话一样，她的左手手指不停地玩弄着自己的性器官。", "気持ちは分かる？だったら、早く出て行って。私、ますます身体が熱くなって……えっ、どうしてそこに座るんだ": "你明白我的心情吗？那你就快点出去。我的身体越来越热了……哎，你为什么要坐在那里", "ヴァイシュラは反対側の手ではアナルにさえ手をかけていた。": "瓦伊休拉用另一只手摸着肛门。", "もはや身体の火照りは、両手で２箇所でなくては抑えられないほどなのだろう。": "看来身体的发热，已经到了必须用双手摸两个地方才能抑制的程度。", "んっ、はぁっ、待って、どうして人間も裸になるんだ": "嗯，哈，等等，为什么人类也要脱光衣服", "ヴァイシュラがきっと睨みつけてくるが、かまわずパンツまで脱いで腰を下ろす。": "瓦伊休拉狠狠地瞪着我，但我毫不在意地脱下内裤，坐了下来。", "いやらしいことをしている自覚はある。でも、だからって軽く見ないでよ": "我知道自己在做下流的事。但是，不要因此就轻视我", "その誤解は当然だろう。": "她会误解也是理所当然的。", "私は、本当に好きな相手としかしない": "我真的只和喜欢的人做", "この町のミュージシャンに対する対応がどのようなものか、まだ理解が深いとは言えない。": "我还不太清楚这个城市对音乐家的反应。", "ただ人間界とほぼ同じなのだとしたら。": "如果和人界差不多的话。", "清純派だと理解してもらうのは苦労が多いと、予想がつく。": "可以想象，要让大家理解我是清纯派会很辛苦。", "え……それは分かってる？人間も、ただ単に自分の身体から放熱したいだけ？": "哎……你明白吗？人类也单纯只是想从自己的身体里散热吗？", "きちんと意図を説明する。": "我清楚地解释了我的意图。", "手を出すつもりはない。だが、こんな場面を見て股間が平静を保てるはずもなく、このままみんなのところへは戻れそうにない。": "我并不打算出手。但是，看到这样的场景，我的胯下不可能保持平静，我无法就这样回到大家身边。", "それに見られてる方が興奮する？そ、それはそうかも……": "被看着会更兴奋？或，或许是这样……", "言いながら、愛液にまみれた自分の指を見つめる。": "我一边说着，一边注视着自己沾满爱液的手指。", "彼女の秘部は相当に潤い、指と指の間に糸が引いている。": "她的秘部已经相当湿润，手指之间还拉出了丝线。", "普段、どれくらい濡れているのかは知る由もないが、ヴァイシュラの反応からするとやはり多いようだ。": "虽然不知道她平时有多湿，但从瓦伊休拉的反应来看，似乎还是很多。", "わ、分かった。お互いに見ながら、声をかけあうだけ。それでいい。んっ、はぁっ、でも声をかけるって、なんて……": "我、我知道了。只要看着彼此，互相搭话就好。嗯、哈啊，可是要搭什么话……", "そうと決まれば、もはや遠慮はいらない。": "既然决定了，就不用再客气了。", "じっくりと、彼女の痴態を観察する。": "我仔细地观察她的痴态。", "そう言えば、もうアナルはなぞるだけでなく、指まで入っている。それも２本。": "这么说来，肛门已经不只是用手指抚摸，而是连手指都伸进去了。而且还是两根。", "それって、多いのか。んっ、だって、奥に届かせて指を曲げると、あっ、あはっ、気持ちよくなるんだ": "这样算多吗？嗯，因为，手指弯到深处的话，啊、啊哈，就会很舒服。", "同じく２本の指をくわえこんでいる秘部からは、そうやって会話している間にも次々と愛液が溢れてくる。": "同样含着两根手指的秘部，在我们对话的期间也不断溢出爱液。", "あ、あうっ、そんなに見ないで、んっ、説明しなくていいっ、ひくひくしてるとかっ、ああっ、なんでこれ、どうしてっ": "啊、啊呜，不要那样看我，嗯，不用说明了，不要抽动，啊啊，为什么，为什么啊。", "言葉責めの経験はあまりないのだろうか。卑猥な会話で自分の快感が増していることに、あまりピンとこない様子だ。": "她似乎没什么被言语调教的经验。对于自己因为猥亵的对话而增加快感，她似乎没什么感觉。", "いやらしいことを言われると、余計にいやらしい気分になる？そうなんだ、んっ、はぁっ、だから今、私は……ああっ": "一听到下流的话，就感觉更下流了？是这样啊，嗯，哈啊，所以现在，我……啊啊", "挿入した指を、出し入れするだけでなく中で折り曲げたり開いたりするヴァイシュラ。その度にくちゅくちゅと、粘ついた音が部屋に響く。": "瓦伊休拉不仅抽插着插入的手指，还在里面弯曲和张开。每次都会发出粘稠的水声。", "あっ、ああっ……人間のそれも、そんなに大きくなって……すごく固そうだし、それに太い……": "啊，啊啊……人类的那个，也变得那么大了……看起来很硬，而且很粗……", "少しうっとりとしたような目で、こちらの股間に集中を向けるヴァイシュラ。視線を感じると、こちらの股間もますますみなぎってくる。": "瓦伊休拉用有些陶醉的眼神，集中注视着我的胯部。感受到她的视线，我的胯部也越发膨胀。", "指２本よりも、絶対に太い……あんなのが、いよいよになったら私の中に入るなんて……んっ、ああっ、想像したら、ああうっ……": "绝对比两根手指还要粗……那种东西，终于要进入我的体内了……嗯，啊啊，一想到这个，啊啊呜……", "そのとおり。": "正是如此。", "指２本を挿れた後、中でピースサインをするように開いたりしているようだが、そんな空間の余裕は生まれなくなる。": "虽然在插入两根手指后，里面就像做胜利手势一样张开，但已经没有多余的空间了。", "ああ、それが……指とは違う本物の感覚……んっ、ああっ、私の中でいっぱいになって……": "啊啊，那个……和手指不同的真正感觉……嗯，啊啊，我的里面被填满了……", "興奮の末のヴァイシュラの表情。潤んだ瞳と少し緩んだ口元が、普段の芯の強そうな彼女とは違った一面を見せられたようで、ますます股間が反応する。": "瓦伊休拉兴奋至极的表情。湿润的眼睛和微微张开的嘴角，让我看到了与平时坚强的她不同的另一面，我的胯部反应越来越强烈。", "んっ、ああっ、ねえ、せっかくだから教えて。私の身体……変じゃない？": "嗯，啊啊，呐，难得的机会，告诉我。我的身体……不奇怪吗？", "『身体』がどこを指すのか分からなかったが、全体を通じても抜群のスタイルを誇っているし、パーツを見てもキレイや可愛らしいという感想しか出てこない。": "虽然不知道『身体』指的是哪里，但整体上来说，她的身材非常出众，即使只看一部分，也只会让人觉得漂亮和可爱。", "本当？なら、よかった、うれし……んっ、ああんっ": "真的吗？那就好，好开心……嗯，啊啊嗯", "快感に身を震わせるヴァイシュラ。": "瓦伊休拉因快感而颤抖着身体。", "その揺れに連動して、大きな胸がぶるんっ、と揺れる。": "随着她的摇晃，巨大的胸部也跟着摇晃。", "既にその先端は固く勃っていて、切なそうに震えている。": "她的乳头已经硬挺，痛苦地颤抖着。", "んっ、あんっ、胸？胸も気持ちいいけど、んっ、手が足りないから": "嗯，啊嗯，胸部？虽然胸部也很舒服，嗯，但手不够", "なら協力したい。": "那我想帮忙。", "喉元まで出そうになったが飲み込む。ここまできて、彼女の信頼を裏切ることはできない。": "我差点脱口而出，但还是咽了下去。都到这个地步了，我不能背叛她的信任。", "んっ、あっ、本当に人間の言う通り、見られるとこんなに興奮して気持ちよくなる。あっ、んっ、私のいやらしいところ、もっと見てほしいっ……": "嗯，啊，真的就像人类说的那样，被看到会这么兴奋，这么舒服。啊，嗯，我想让你多看看我淫荡的地方……", "既に、ある疑惑が頭の中に浮かんでいた。": "我的脑海中已经浮现出一个疑问。", "もし推理が外れていても信頼には応えるべきなのは言うまでもないが。": "即使我的推理是错误的，我也应该回应她的信任。", "ああっ、気持ちよすぎて声出ちゃうっ、みんなに気付かれたらヤバいのにっ、んっ、はぁんっ": "啊啊，太舒服了，声音都出来了，要是被大家发现就糟了，嗯，哈嗯", "興奮が止められないといった様子で、夢中で自らの秘部をかき回すヴァイシュラ。": "瓦伊休拉看起来兴奋得无法自拔，她忘我地搅动着自己的秘部。", "そこらじゅうに愛液が飛び散るのも構わず、一心不乱に愛撫し、そして。": "她不顾爱液四处飞溅，一心一意地爱抚着，然后。", "ああっ、だめっ、もうっ、ああっ、イッちゃいそうだよ。あんっ、はあっ、私がイクとこ、見てっ、ああああっ！": "啊啊，不行，已经，啊啊，要去了。啊嗯，哈啊，看我高潮的样子，啊啊啊啊！", "絶頂を迎え、ヴァイシュラはぎゅっと目を閉じて、自分の中から絞り出すように愛液を飛び散らせた。": "瓦伊休拉迎来高潮，紧紧闭上眼睛，从自己体内挤出爱液，四处飞溅。", "あっ、はあっ、はあっ……ああ、すごく気持ちよかった……見られることが、こんなに気持ちいいなんて……": "啊，哈啊，哈啊……啊啊，好舒服……被看到，竟然这么舒服……", "ヴァイシュラにタイミングを合わせ、こちらもしっかり射精。他人の部屋なので白濁液はしっかり掌に収める。": "我配合瓦伊休拉的时机，也射精了。因为是别人房间，所以把白浊液好好地收在手掌里。", "だいぶこぼしたが、そこは誠意の問題だ。": "虽然洒了很多出来，但这是诚意的问题。", "そんなにたくさん……それが私の中に放たれるんだな": "那么多……要射在我里面了", "このままにはできないので、最後に疑惑だけは確認する。": "因为不能就这样结束，所以最后确认一下疑惑。", "すると、ヴァイシュラは顔を真っ赤にして俯いた。": "然后，瓦伊休拉满脸通红地低下了头。", "どうせ信じないだろうけど……そうだよ、処女だよ。彼氏いたこともない": "虽然你肯定不会相信……没错，我是处女。也没有男朋友", "いや、信じられる。": "不，我相信。", "とても貴重なものを見ることができた。": "我看到了非常珍贵的东西。"}