{"さすが音楽の町。こういうスタジオもあるんですね、人間さん": "果然是音樂之城。還有這種錄音棚啊，人類君", "ピュルテ": "看板", "……こういうとこ来ると、わたしたちがＣＤ作ったときのこと、思い出すね": "……來到這種地方，就會想起我們製作CD的時候呢", "ヴェルメリオ": "威爾梅里奧", "あれ、あそこにいるのって": "那個，那邊的是", "……イロハだ。なんかモメてるのかな": "……是伊呂波。好像在吵架呢", "はっ、まだBeBとか活動してたのかよ。さっさと引退しちまえ": "哈，還在搞BeB啊。趕緊引退吧", "村人": "村民", "あたしのことはなんて言ってもいいけど、仲間のことは許さないよ": "要怎麼說我都可以，但你要是敢說我的同伴的壞話，我可饒不了你", "イロハ": "伊呂波", "おまえの許さないは聞き飽きたんだよ": "你的饒不了我早就聽膩了", "どうしたんです、何かあったんですか": "怎麼了，發生什麼事了", "……あっ、このまえイロハに怒られてた人だ": "……啊，是之前被伊呂波罵的人", "別に。こいつが突っかかってくるだけ。ヘタなくせに、イキがることばっかり覚えて": "沒什麼。只是這傢伙在找茬而已。明明技術那麼爛，卻只會學些囂張的言行", "はっ、仲良しごっこでバンドやってるやつに何が分かる。尖ってナンボだぜ": "哈，你這種靠裝熟來組樂隊的傢伙懂什麼。搖滾就是要尖銳啊", "あんたに音楽、語ってほしくないんだけど": "我可不想聽你談論音樂", "てめえみてえな小生意気なブスは一生、彼氏なんてできね……ふぇぶっ！？": "像你這種囂張的醜女，一輩子都交不到男朋友……噗！？", "人間さん！？": "人間君！？", "……襟首掴んで壁に押し付けちゃった": "……我抓住他的衣領把他按在了牆上", "先に殴っちゃダメですよ！": "不可以先動手打人啊！", "こいつの可愛さがわかんない俺の目はフシアナ？はっ、言ってろ、バーカ": "你的眼睛是瞎了嗎？哈，隨你怎麼說，笨蛋", "なっ、ば、なに言って……": "什，你，你在說什麼……", "いいかげん放せ、くそやろう！": "差不多該放手了吧，混蛋！", "あっ、殴りました！人間さん、先に殴られてますよ！": "啊，打人了！人間君，先被打了！", "ぐはああ！": "咕哈啊啊！", "…………。": "…………。", "あんたってば、結構やるんだね。あいつ、しばらく首固定しなきゃじゃないの": "你啊，還挺能幹的嘛。那傢伙，暫時得固定住脖子纔行了", "あ、そ、その……素直に、嬉しかった。ありがと": "啊，那，那個……我真的很開心。謝謝", "彼女が楽屋で襲われた話を聞き、たとえ憲兵につかまっても、もう少し殴っておけば良かったと後悔した。": "聽到她在休息室被襲擊的事情，我後悔了。就算被憲兵抓住，也應該再揍他幾下。", "だが、イロハは少し消化できたようだった。": "但是，伊呂波似乎稍微消化了一些。", "うん……これで忘れられる、かな……": "嗯……這樣就能忘記了，吧……", "その後、イロハの部屋へと辿り着く。": "之後，我們到達了伊呂波的房間。", "もちろん、彼女の身に起こったことをリセットするためだ。": "當然，這是爲了重置她身上發生的事情。", "部屋までは普段どおりだったのに、部屋に入るなりに急に無口になるイロハ。黙って抱きしめると、顔を真っ赤にしてこちらの胸に顔を埋めてきた。": "明明到房間爲止都和平時一樣，但一進房間伊呂波就突然變得沉默。我默默地抱緊她，她就滿臉通紅地把臉埋在我的胸前。", "そこからもう、あっという間だったのは言うまでもなく。": "之後的事情，不用說，一眨眼就結束了。", "はぁっ、あっ、あったかい……んっ、ああっ、すごく、満たされる感じ……": "哈啊，啊，好溫暖……嗯，啊啊，感覺，好滿足……", "後ろからゆっくりと挿入すると、既に潤っていたイロハの秘部がペニスを飲み込んでいく。": "我從後面慢慢地插入，伊呂波已經溼潤的祕部將陰莖吞了進去。", "振り返ってこちらを気にしていたイロハと目が合うと、顔を真っ赤にして顔をそらした。": "我與回頭看着我的伊呂波四目相對，她滿臉通紅地移開了視線。", "や、やだ、恥ずかしいから。見ないで": "不，不要，好害羞。不要看", "普段は負けん気の強い物言いをするイロハだと思っていたが、案外こういうシチュエーションになると内気な印象になる。": "平時伊呂波總是喜歡逞強，沒想到在這種情況下卻顯得有些內向。", "だって……恥ずかしいんだよ！普段の自分がどんなふうに見えてるか、あたしも分かってんの。なのに、こんな時は……って思われるじゃん": "因爲……很害羞啊！我也知道平時的自己是什麼樣子。但是，這種時候……不是會被人看出來嗎", "それの何がいけないのか。": "那又有什麼關係呢。", "もっと顔を見たい。": "我想多看看她的臉。", "そうささやくと、逆にイロハは枕をつかんで顔を埋めようとする。": "我這麼一說，伊呂波反而抓起枕頭想要把臉埋進去。", "やーだっ、見せないっ。んっ、あんっ、エッチな顔とか見せらんないっ": "不要，不給你看。嗯，啊嗯，我不能讓你看到我淫蕩的表情", "ゆっくり動かしてやるとイロハの唇から吐息が漏れる。": "我慢慢地動着，伊呂波的嘴脣吐出氣息。", "息が荒くなれば、いつまでも枕に顔を埋めておけるものではないだろう。": "呼吸變得急促，她就無法一直把臉埋在枕頭裏了。", "ん、んはっ、あん……ダメだってばぁ、顔見られるのが恥ずかしくてバックにしてるのにぃ……": "嗯，嗯哈，啊嗯……不行啦，我就是覺得被看到臉很害羞才選擇後入的……", "予想どおり、枕から顔を離したイロハ。すかさずキスを浴びせると、遠慮がちに応えてくれる。": "如我所料，伊呂波把臉從枕頭裏移開。我立刻吻了上去，她也有些顧慮地回應了我。", "んっ……ちゅっ、んちゅ……んはっ、んっ、ちゅっ……や、やだ、やっぱり恥ずかしい！": "嗯……啾，嗯啾……嗯哈，嗯，啾……討，討厭，果然還是好害羞！", "ぱっと、こちらの顔があるのとは逆サイドを向いてしまう。鼻先を掠めた髪から、ふんわりした匂いがする。": "她突然把臉轉向另一邊。從掠過鼻尖的頭髮中，傳來一股輕柔的香氣。", "あっ、んっ、バックは好きだよ。恥ずかしいからバックにしたとかじゃなくて、……って何言わせんの、やだもう！": "啊，嗯，我喜歡後入。不是因爲害羞才選擇後入的……你讓我說了什麼啊，討厭！", "本当に望んでる体位でないのならと思ったのだが、それは考えすぎだったようだ。": "我本來以爲她不是真心想要這個體位，看來是我多慮了。", "ただ、キスしにいったときのまま、上体は起こさずに被せたままにしておく。": "不過，我保持着親吻時的姿勢，沒有抬起上半身。", "ぬくもりを、感じて欲しいから……？": "是因爲，你想感受我的體溫嗎……？", "顔が見えなければ、ともすれば過去の記憶をフラッシュバックしてしまうかもしれない。": "如果看不到臉，說不定會回想起過去的記憶。", "そんなとき頼れるのは、体温のような気がした。": "在這種時候，我覺得能依靠的只有體溫。", "それも過去の記憶と同じと言われてしまえばそれまで。理屈に合うわけではない。": "如果有人說這和過去的記憶一樣，那也無可奈何。這並不是什麼道理。", "でも、分かる。あんたは、あったかいよ……": "但是，我明白。你很溫暖……", "スピードを上げていく。": "我加快了速度。", "彼女の身体に刻まれたものをこそぎ落とすように、必死で腰を振る。": "我拼命地擺動着腰，彷彿要將刻在她身體上的東西刮下來。", "あっ、はぁんっ、いいっ、そこっ、んっ、気持ちいいのっ、あんっ": "啊，哈啊，好棒，那裏，嗯，好舒服，啊", "イロハが十分に感じてくれているのは、その反応で伝わってくる。": "從她的反應中，我感受到了她充分的快感。", "白いうなじにキスしながら、右胸に手を伸ばすと、びくんっ、と身体が震えた。": "我一邊親吻着她白皙的後頸，一邊將手伸向她的右胸，她的身體突然顫抖了一下。", "あんっ、だ、だめ……あたし、おっぱい、垂れちゃってるしっ、だらしないから……": "啊，不，不行……我的胸部，下垂了，太難看了……", "こんないいおっぱいを、どうしてイロハが卑下するに至ったか容易に想像できた。": "這麼好的胸部，爲什麼伊呂波會自卑到這種程度呢？", "ふつふつと怒りがわいてくるが、雰囲気を壊すわけにはいかないので、ぐっとこらえる。": "雖然我怒火中燒，但不能破壞氣氛，所以我忍住了。", "あたし、今日のことだけで、こうしてエッチしてるんじゃないんだからね。それは分かってよね": "我可不是因爲今天的事纔像這樣和你做愛的。你明白吧", "言わんとする意味を捉えられず、首をかしげてしまう。": "我沒能理解她想表達的意思，歪了歪頭。", "だから、その……色々あったけど、無かったとしても、その、あんたとは……もう、なんでもないっ……んっ、あんっ、ねえ、あたし変じゃないかな……": "所以，那個……雖然發生了很多事，但就算沒有發生那些事，那個，我和你……已經，沒什麼了……嗯，啊嗯，吶，我是不是很奇怪……", "徐々に快楽が強くなって余裕がなくなっているからか、顔を隠すのが甘くなっているイロハ。": "也許是因爲快感越來越強烈，她已經沒有餘力掩飾自己的表情了。", "抱き寄せた枕に乗せた横顔を見やると、": "我看了看她靠在枕上的側臉。", "あたし、変じゃない？あんたはっ、嫌じゃない？こんなふうにエッチしてて、あんたも気持ちよくなってくれてる……？": "我，是不是很奇怪？你，不討厭嗎？像這樣做愛，你也會覺得舒服嗎……？", "当然だ。": "當然了。", "それを証明するためにも、ますます激しくピストンを繰り返す。": "爲了證明這一點，我更加激烈地反覆活塞運動。", "あっ、んっ、はあんっ、そこっ、んっ、奥のとこ、気持ちいいとこに当たるのっ、んっ、ああんっ、ねえっ、もっとほしいっ……": "啊，嗯，哈啊嗯，那裏，嗯，裏面，碰到舒服的地方了，嗯，啊啊嗯，吶，我想要更多……", "突き上げる度に、彼女はもちろんこちらの太ももにも愛液が飛び散り、そして膝へと伝っていく。": "每次頂上去，她的愛液都會飛濺到我的大腿上，然後流到膝蓋上。", "イロハは身体をがくがくと震わせ、ぎゅっと枕を強くつかむ。": "伊呂波的身體顫抖着，緊緊地抓住了枕頭。", "はぁんっ、んっ、おかしくなっちゃう、こんなのっ。気持ちよすぎて、んっ、ああっ、あたし、あんたの前では女の子の顔になっちゃうぅ……んっ、はああんっ": "哈啊嗯，嗯，這樣子，要變得奇怪了。太舒服了，嗯，啊啊，我，在你面前，變成了一個女孩子……嗯，哈啊啊嗯", "自分の前でもなにも、普段からちゃんと女の子の顔じゃないか。": "什麼在不在我的面前，平時不就是個女孩子嗎。", "少し気が強いだけで惑わされるような男の、見る目がないだけだ。": "只是稍微有點強勢而已，那些被迷惑的男人，只是沒有眼光罷了。", "んっ、やだもう、そんなこと言われたらぁ、はぁんっ、また見せられなくなるぅ、んっ、ああんっ": "嗯，討厭，你這麼說的話，哈啊嗯，又不能讓你看到了，嗯，啊啊嗯", "そうはさせない。": "我不會讓你這麼做的。", "顔を隠せないように、とまたキスを交わす。": "爲了不讓她遮住臉，我再次親吻了她。", "ん、んむ……はぁんっ、だめ、ここで今、そんなエッチなキスされたら、もうイッちゃうよぉ": "嗯，嗯唔……哈啊嗯，不行，現在，這麼色情地親吻的話，要去了", "もう絶頂寸前で、涙目になり、涎も垂れているイロハ。きっと鏡を見れば、本気で見せられないと拒否するだろう。": "伊呂波已經快要高潮了，她淚眼汪汪，口水也流了下來。如果她照鏡子的話，一定會說不能讓我看到而拒絕的吧。", "でも、鏡など必要ない。彼女のその顔が最高にエロくて魅力的だし、それを知るのは彼女を含めても１人だけでいいのだ。": "但是，鏡子什麼的不需要。她的表情是最色情最有魅力的，知道這一點的人，包括她在內，只有一個人就夠了。", "んっ、あんっ、そこすごいのっ、あんっ、そこ激しくされたら、ああうっ、ほんとにイッちゃうっ、ねえ、お願いなのっ、あんっ": "嗯，啊嗯，那裏好厲害，啊嗯，那裏被激烈地摩擦的話，啊啊唔，真的要去了，吶，拜託了，啊嗯", "こちらの様子を窺うような表情で。": "她用一種窺視着我的表情。", "あたしの、中に出してほしいの……": "我想讓你射在裏面……", "その一言。": "這一句話。", "あんたの熱いやつ、ちょうだいっ。それで、もうっ、全部なかったことにするっ、んっ、あああっ": "把你滾燙的精液，射給我吧。然後，就，把一切都當作沒發生過，嗯，啊啊啊", "もとよりそのつもりだ。": "我本來就是這麼打算的。", "彼女の腰をしっかりと捉え、そして次の瞬間——": "我緊緊抓住她的腰，然後在下一個瞬間——", "あっ、ああああっ、出てるっ……！んっ、はぁっ、奥に、届いてるよぉ……ああう……": "啊，啊啊啊啊，射出來了……！嗯，哈啊，射到，裏面了……啊啊嗚……", "果てても、すぐには抜かない。後ろからまた、その細い肩にキス。": "即使射完了，我也沒有立刻拔出來。我從後面再次親吻她纖細的肩膀。", "気持ちよかったよ……最高だった。ねえ、普段のキャラと違いすぎとか思ってんでしょ。あ、ちょっとニヤついてる……ムカつく……": "太舒服了……太棒了。吶，你是不是覺得我和平常的形象差太多了。啊，你笑了一下……真讓人火大……", "だがまあ、わりと初期から分かってはいたことだ。バックを好む女の子はM気質が多い傾向にあるという説もある。": "不過嘛，我從一開始就明白。有一種說法是，喜歡後入的女孩子大多有M的傾向。", "……。それやだ。女の子慣れしてるっぽい言い方、嫌いっ": "……。我討厭那種說法。我討厭那種好像很習慣和女孩子相處的說法！", "説もある、という一般論で、自分の統計ではないのだが。": "雖然這是一種普遍的說法，而不是我自己的統計。", "そこで黙ってぎゅってするとかさ、ほんとずるい。ほんとムカつく。ほんと…………好き……": "你這時候不說話緊緊抱住我，真的很狡猾。真的很讓人火大。真的很…………喜歡……"}