{"本番まで、まだ結構時間あるけど、ずっとこうして楽屋で待機してるものなの？": "到正式演出还有不少时间，一直像这样在休息室待机吗？", "ドロシー": "桃樂絲", "わかんない……": "不知道……", "サラスヴァ": "萨拉斯瓦", "サラスヴァたちのバンドBeBのライブってすっごい人気なんだね。チケット完売って書いてあった": "萨拉斯瓦她们的乐团BeB的演唱会人气很高呢。上面写着门票售罄", "ティンカー・ベル": "汀可貝兒", "あ、うん……すぐなくなるって……イロハが言ってた……": "啊，嗯……伊吕波说……票很快就卖完了……", "あまり嬉しくないの？": "不怎么开心吗？", "嬉しいよ……お客さんいっぱいなのは……": "开心啊……观众很多……", "あ、うん、三つ編み。サラスヴァはちょっと感情表現がヘタなんだよ": "啊，嗯，辫子。萨拉斯瓦有点不擅长表达感情呢", "サラって……感情表現……ヘタかな……": "萨拉……不擅长……表达感情吗……", "あ、うん。申し訳ないけどヘタだとは思う": "啊，嗯。不好意思，我觉得不擅长", "ギターで表現するのは上手いのに、ってことでしょ？チケット完売するくらい人気なんだし": "意思是明明擅长用吉他表达感情吧？毕竟人气高到门票都卖完了", "BeBの他のメンバーはどっか行っちゃったけど、いいの？": "BeB的其他成员不知道跑哪去了，没关系吗？", "うん……サラはじっとしてると……すごく落ち着く……": "嗯……萨拉一动不动的话……就非常平静……", "素朴な疑問なんだけど、この子は人前で演奏なんてできるのかしら": "我有个单纯的疑问，这孩子能在人前演奏吗", "それがさあ": "这个啊", "ぶちかませぇー！おらぁー！": "上吧！哦啦！", "こ、これはっ……！？": "这，这是……！？", "おまえらぁ、頭ちぎれるほど頭振れぇーっ！ふおおおおっ！": "你们，头摇到要掉下来！哦哦哦哦哦！", "ね、これがステージに上がった、世の中のみんなが知ってるBeBのサラスヴァってわけ": "看，这就是登上舞台，全世界都知道的BeB的萨拉斯瓦", "これでイッちまえよぉー！？はあああっ！": "这样就爽了哦！？哈啊啊啊！", "すごい……なにこの速弾き！指が何本あるのよっ！？": "太厉害了……这速弹是什么情况！你有几根手指啊！？", "すごかったわ、サラスヴァ！元『サプタラットナ』メンバーだとケーシのギターテクがダントツだと思ってたけど、あなたもすごい": "太厉害了，萨拉斯瓦！我本以为前“七宝莲”成员中凯西的吉他技术是出类拔萃的，但你也非常厉害", "ありがと……": "谢谢……", "テンションの落差が！": "情绪的落差好大！", "でもケーシの方が上手……": "但是凯西更厉害……", "そして謙虚！": "然后又谦虚起来了！", "マカシだって……ライブでリードやらないから……目立たないだけ……": "马卡西也是……只是因为演唱会不负责领头……所以不显眼而已……", "ライブ中だとMCも過激なのにねー。で、打ち上げ行かないの？": "演唱会中MC也很过激呢。所以，不去庆功吗？", "あ、うん……帰る……": "啊，嗯……我回去了……", "ライブとかやってるんだ。俺あんまり詳しくないんだけど、カッコいいじゃん": "你在搞演唱会啊。虽然我不太了解，但很帅啊", "村人": "村民", "え、あ、うん……": "啊，嗯……", "ちょっと飲みに行くでもいいし、それとも、もっと楽しいことしちゃおうか": "去喝点酒也好，还是说，去做点更开心的事呢", "え、どこ行くの……": "啊，要去哪里……", "ひとりで家に帰ろうとしていたサラスヴァに声をかけてきたのは、なんだかチャラそうな雰囲気の男だった。": "向打算一个人回家的萨拉斯瓦搭话的，是一个看起来很轻浮的男人。", "うう……": "呜呜……", "こういう陽気な男は苦手だ。強引で、話を聞かないで、自分に非があるなんて１ミリも考えていない。": "我不擅长应付这种开朗的男人。强硬，不听人说话，连一毫米都不认为自己有错。", "こ、ここなに……": "你，你要干什么……", "知らないよ。でもここなら、ほら……誰にも見られない……": "我不知道啊。但是在这里的话，你看……谁也看不到……", "え、まっ、んむっ……んん、んーっ": "呃，等，嗯唔……嗯嗯，嗯ー", "強引にサラスヴァの唇を奪う男。": "男人强行夺走了萨拉斯瓦的嘴唇。", "拒否しようと思うのだが、なんと言っていいか分からず困り顔をするだけになってしまう。": "虽然想要拒绝，但不知道该说什么，只能露出为难的表情。", "わあ、可愛い。すごくセクシーな身体だね。それに下着も……ちょっとゴシックな、想像どおりのやつだ": "哇，好可爱。身体非常性感呢。而且内衣也是……有点哥特风，和想象中的一样", "あっという間に下着をずり降ろされ、片足を上げられる。胸元も簡単に露出させられてしまう": "转眼间内衣就被脱下，一只脚被抬起。胸口也轻易地露了出来", "待って、あの、サラは……あっ、それ、あっ": "等下，那个，萨拉……啊，那个，啊", "戸惑い、どうしていいか分からず声が出ない内に、男は挿入してきてしまう。": "在困惑，不知道该怎么办而发不出声音的时候，男人插入了进来。", "ねえ、それ、入ってる……": "那个，那个，进来了……", "うん、ほら見て。こんなに奥までくわえこんでるよ": "嗯，你看。都吞到这么深的地方了", "え、あのそうじゃなくて……んっ、あっ……": "呃，那个不是的……嗯，啊……", "クールだけど、本当はエッチな子なんだね。サラちゃん、だっけ": "虽然很冷淡，但其实是个好色的孩子呢。你叫萨拉，对吧", "サラが……えっち……": "萨拉……好色……", "相手の名前もうろ覚えの状態で挿入してくるなんて、ろくな男じゃない。": "连对方的名字都记不太清楚就插入了，真是个不像样的男人。", "そう思うのに、どういう態度を取ればいいのかも分からず、されるがままになるサラスヴァ。": "虽然这么想，但不知道该采取什么态度，只能任由对方摆布的萨拉斯瓦。", "サラちゃんの中、気持ちいい。サラちゃんも、ここほら……気持ちいいとこだよね": "萨拉酱的里面，好舒服。萨拉酱也，这里，你看……是舒服的地方吧", "陽気な男は、勝手に決めつけてくる。それは女慣れしている経験に裏打ちされているので、案外はずれなかったりもする。": "开朗的男人，擅自决定着。因为有和女人打交道的经验作为后盾，所以意外地没有猜错。", "んっ……あ、やだ、あんっ……": "嗯……啊，不要，啊嗯……", "実際、そんなつもりは一切なく始まったこの行為も、気がつけばサラの身体は反応していた。": "实际上，完全没有那种打算而开始的行为，回过神来萨拉的身体已经有了反应。", "ね、でも待って……いきなりこういうの……んっ、あんっ、はぁっ": "那，但是等等……突然就做这种事……嗯，啊嗯，哈啊", "うん、興奮するよね。いきなり路地裏で始めるなんてさ。俺もめったにないよ": "嗯，很兴奋呢。突然就在小巷子里开始做。我也是很少见的", "け、けど……どうしよう、んっ、こんなの困る……": "但，但是……怎么办，嗯，这样很困扰……", "ああ、すごく気持ちいい顔になってるよ、サラちゃん。困った子だね": "啊啊，表情变得非常舒服了哦，萨拉酱。真是个让人困扰的孩子呢", "んっ、はぁっ、なに、当たるっ、あっ、や、やめよう……あっ……": "嗯，哈啊，什么，碰到了，啊，快，快停下……啊……", "ああ、見てごらん。もうぐちょぐちょだよ。すごくいやらしいね、サリちゃん": "啊啊，你看。已经湿透了哦。非常下流呢，萨莉酱", "え、ちが……んっ、サラの名前……あっ、あぁっ": "诶，不是……嗯，萨拉的名字……啊，啊啊", "決して長いわけでもない呼び方すら、マトモに覚えられないクズのような男。": "连绝对不长的称呼方式，都记不住的，像人渣一样的男人。", "身体を重ねている時間くらい、もう少し相手を見たらどうなんだ。": "至少在身体交合的时间，再多看看对方怎么样。", "うっ、やっぱり、んっ、だめ、こんなの……ああっ": "呜，果然，嗯，不行，这种事……啊啊", "もう、この段階まで進んでしまうと、サラスヴァの曖昧な拒否は何の意味も為さないだろう。": "已经，到了这个阶段，萨拉斯瓦暧昧的拒绝已经没有任何意义了。", "男にとってこれは嫌よ嫌よも好きのうちの範疇だ。": "对男人来说，这属于嘴上说不要身体却很诚实的范畴。", "はぁっ、はぁっ、や、やだ、そこだめ、んっ、ああっ": "哈啊，哈啊，不，不要，那里不行，嗯，啊啊", "ここ気持ちいいとこだよね。うんうん、もっとしてあげようね": "这里很舒服吧。嗯嗯，我再多给你一些", "ひぁんっ！んっ、やだ、びくってしちゃう、んっ、あんっ": "咿啊嗯！嗯，不要，要颤抖了，嗯，啊嗯", "悔しいことに、男は口先だけではなかった。": "令人懊恼的是，男人不只是嘴上说说。", "本当に的確にサラスヴァが感じるポイントを突いてくる。": "他真的准确地戳中了萨拉斯瓦有感觉的点。", "んっ、んんっ、はああっ、や、イッちゃいそっ……": "嗯，嗯嗯，哈啊啊，呀，要去了……", "あー、たまんねえ。この腰に手を回したときの腰骨の感じとか、ほっそい子は最高だわ": "啊ー，受不了了。手绕到腰上时腰骨的感觉，苗条的女孩子最棒了", "ん、もうっ、イッちゃうよ、んっ、あうっ": "嗯，已经，要去了，嗯，啊呜", "肩から背中のラインとかも、おおう。俺もうイキそうだわ": "肩膀到背部的线条也是，哦哦。我也要去了", "自分の性癖を満たしてくれるサラスヴァの身体には興味があるようだが、彼女が発している言葉はまったく耳に入っていない。": "虽然他对能满足自己性癖的萨拉斯瓦的身体很感兴趣，但她所说的话却完全没听进去。", "じゃあ思い切り出すから受け止めてね": "那我要尽情射出来了，接好了", "えっ、中はダメだよ、んっ、ちゃんと外にね、んっ": "咦，不能射在里面，嗯，好好射在外面，嗯", "ああっ、イクっ！ああああっ！": "啊啊，射了！啊啊啊啊！", "えっ……あっ、出てる、中に……": "咦……啊，射进来了，里面……", "うん、いっぱい出してあげたよ。気持ちよかったねサリちゃん": "嗯，射了很多哦。很舒服吧小萨利", "中はダメって……言ったのに……": "明明说了……不能射在里面……", "ありがとう。これ俺の名刺だからさ、また遊ぼうよ。じゃあね": "谢谢。这是我的名片，下次再一起玩吧。拜拜", "そう言ってさっさとズボンを上げる男。": "男人这么说着，迅速穿上了裤子。", "サラスヴァはぼんやりと名刺を見つめ、連絡することは絶対にないだろうと思った。": "萨拉斯瓦呆呆地盯着名片，心想自己绝对不会联系他。", "男を気に入らなかったかどうか以前に、自分から誰かに連絡することなどハードルが高すぎる。": "先不说自己是否喜欢那个男人，主动联系别人这个行为的难度太高了。"}