{"……この町は日常的に音楽があふれてるんだね": "……這個鎮上日常就充滿了音樂呢", "ヴェルメリオ": "威爾梅里奧", "ですね。野外フェスを何日もかけてやったかと思えば、こういう小さいライブハウスもいくつもあるんですからね": "是啊。野外音樂節要辦好幾天，還有好幾個這種小的演唱會會場", "ピュルテ": "看板", "……そうなの。今日行くのがどこか分からなくなる": "……是啊。都不知道今天要去哪裏了", "イロハさんが所属するバンド、BeBのライブは確か、あっ、ここです。でも早すぎましたね": "伊呂波小姐所屬的樂隊，BeB的演唱會，我記得，啊，就是這裏。但是來得太早了呢", "あれ、ピュルテたちじゃん。いいよ、入んなよ。まだリハ中だけどさ": "咦，是看板你們啊。可以哦，進來吧。雖然還在彩排", "イロハ": "伊呂波", "イロハさん！すみません、ありがとうございます": "伊呂波小姐！不好意思，謝謝", "よし、おっけー。あと中音どう？": "好，OK。中音怎麼樣？", "ＰＡ": "PA", "もうちょいベースほしいかな。逆に、ドラムはヴァイシュラがガンガン叩くからそんなにかな": "還想要點貝斯。相反，鼓的話瓦伊休拉敲得夠多了", "おーし、んじゃこんなもんか": "好，那就這樣吧", "わー、こういうの私、初めて見ます": "哇，我還是第一次見這種", "……こんな感じで準備してるんだね": "……原來是這樣準備的啊", "ありがとー！本番もよろしくねー！": "謝謝！正式演出也請多關照！", "お疲れ様でした、イロハさん。なんかライブとは違うカッコ良さを感じます": "伊呂波小姐辛苦了。感覺和演唱會不一樣，很帥氣呢", "そう？あ、この後ずっと他の子らのリハが続くから、ちょっと裏で話でもする？": "是嗎？啊，之後其他樂隊的彩排會一直持續下去，要不我們去後臺聊會天？", "……他に演奏する人たちもいるんだ": "……還有其他演奏的人啊", "あたしら、わりと新人とも積極的に一緒にやるよ。いろんなやついると面白いじゃん": "我們還蠻積極地和新人一起演奏的。有各種各樣的人不是挺有趣的嗎", "あ、ちょっと！": "啊，喂！", "ちっ。ごめん、ちょっと待ってて。おい、そこのド素人！いきなりジャック抜いてんじゃねえよ！": "唔。抱歉，稍等一下。喂，那邊的外行人！別突然拔掉插頭啊！", "えっ、なんだよ": "哎，什麼啊", "村人": "村民", "おまえ、もう今日出なくていいから。１分以内に消えろ": "你今天不用出場了。一分鐘之內給我消失", "なんだよ、消えかけのくせにえらそうに！": "什麼啊，明明快消失了還這麼囂張！", "あたしがどうとかじゃねーだろ。キレられてる意味わかんねーんなら、一生ライブなんかやるな！": "這和我有什麼關係。要是不懂得被髮火，就一輩子別搞什麼演唱會了！", "く、くそっ……": "咕，可惡……", "すごい迫力ですね": "好強的魄力啊", "……言ってる意味はわかんないけど、イロハは本気なんだなって思う": "……雖然不知道你在說什麼，但伊呂波是認真的", "楽屋で化粧を直すために鏡に向かうイロハ。背後に感じた気配に向かって話しかける。": "伊呂波在後臺對着鏡子補妝。她朝着背後感覺到的氣息搭話。", "あー、ヴァイシュラさぁ、また部屋に集まっていい？ちょっと今日、ムカつくことあってさ。聞いて欲しいんだよね": "啊——瓦伊休拉啊，可以再聚到房間裏嗎？今天發生了一點讓人火大的事。想讓你聽聽", "ムカつくことってのは俺のことか": "讓你火大的事是指我嗎", "なっ！？ちょ、あんた、ここはあたしらの楽屋だよ！あんたたちはあっち、うあっ、やめっ、何すんのっ！": "什麼！？喂，這裏可是我們的後臺啊！你們去那邊，嗚啊，住手，你要幹什麼！", "うっせえ！ヴァイシュラさんたちなら、とっくに打ち上げ会場に向かったぜ。あんたは寄り道して、向こうで合流ってことになってる": "羅嗦！瓦伊休拉他們早就去慶功會場了。你先繞個路，然後去那邊和他們會合", "つまり、ここに今いるのは自分と、目の前の男だけ。": "也就是說，現在這裏只有自己和眼前的男人。", "その事実に気付き逃げようとするイロハだが、腕を掴まれ、そして無残にも衣服の殆どを引き裂かれ、全裸同然にされる。": "伊呂波察覺到這個事實想要逃跑，但手臂被抓住，然後衣服被殘忍地撕開，變得和全裸一樣。", "や、やめっ、やめてよっ！そんなことしたら、絶対に許さないから！": "住，住手，住手啊！要是你這麼做，我絕對不會原諒你的！", "人並み外れた腕力で、男はイロハの身体を軽々と抱え上げた。": "男人用超乎常人的臂力，輕鬆地抱起了伊呂波的身體。", "そして、大きく両脚を開かせたところで、醜悪に屹立した肉棒を、深々と突き刺す。": "然後，他把伊呂波的雙腿大大地分開，將醜陋地屹立着的肉棒深深地插入。", "んああああっ！ぐっ、いっ、んぐううう！そ、そんなの入るわけっ、ああううっ": "嗯啊啊啊啊！咕，咿，嗯咕嗚嗚嗚！那，那種東西怎麼可能進得來，啊啊嗚嗚", "その間に男に躊躇はなかった。": "男人毫不猶豫地行動了。", "何の準備もしていない、危機しか感じていないイロハの身体に、一撃で肉棒の半分ほどを突き刺す。": "伊呂波完全沒有做好準備，只感覺到危機感。男人一擊就將半根肉棒插入了伊呂波的身體。", "あっ、んぐっ、いきなりこんなっ、ああうっ、放せっ！": "啊，嗯咕，突然就，啊啊嗚，放開我！", "痛いか？どうして痛いのか、分かるか？ちゃんと、自分の身体がどうされてるのか、その目で確かめるんだ": "痛嗎？你知道爲什麼會痛嗎？好好用你的眼睛確認一下，自己的身體到底被怎麼樣了", "あっ、あぐっ、ああ……本当に入ってるっ、そんな、くっそぉ……！あ、あたしの、そんなとこにっ！んああっ": "啊，啊咕，啊啊……真的進來了，怎麼會，可惡……！我，我的，那種地方！嗯啊啊", "はあっ、はあっ、たまんねえ。小生意気なBeBのイロハが、俺のチンポで犯されてるなんてなあ": "哈啊，哈啊，真受不了。BeB的伊呂波這麼囂張，居然被我的肉棒侵犯了", "んっ、ぐっ、や、やめろ！早くあたしを降ろしてっ！その汚いモンを抜いて、あたしを降ろしなよっ！": "嗯，咕，住，住手！快點放我下來！把那個髒東西拔出來，放我下來！", "おぉ、あったかくてねっとりと迎えてくれる……おまえの性格からは信じられないくらいあったけーわ": "哦哦，又熱又黏地歡迎着我……從你的性格來看，真是難以置信的溫暖啊", "ふざけたこと言ってんじゃっ、んっ、ぐうっ、こんなの無理に決まって、ああうっ、早くやめてっ": "別開玩笑了，嗯，咕嗚，這種事肯定不行，啊啊嗚，快點住手", "ん？ちゃんと鏡を見ろよ。おまえ、しっかり根元までくわえこんでるよなあ？": "嗯？好好看看鏡子。你，已經把整根都吞進去了哦？", "えっ……！？う、うそ、いつのまにこんなに入って": "誒……！？騙，騙人，什麼時候進來的", "へへへ……意外と胸もありそうだと思って、以前から気にしてたんだけどよ。予想以上にでかいな": "嘿嘿嘿……我以前就覺得你的胸意外地大，沒想到比想象中還要大啊", "や、やめ、さわん、んっ、あううっ。動かさないでっ、それに胸も、んんっ、触る、なっ……": "別，別這樣，別摸，嗯，啊嗚嗚。別動，還有別摸，嗯嗯，我的胸……", "なにおまえ、もしかして感じちゃってんの？なんかだんだん、顔も赤くしちゃってさあ": "怎麼了，難道你有感覺了？臉也變得越來越紅了", "ち、違うし……あんたを殴ってやりたくて、怒ってるから赤いんだよ！": "不，不是……我是因爲想揍你，所以才臉紅的！", "でも、鏡の前はメスの顔してねえ？ほら、いつの間にかマンコもさあ、こんなにびちょびちょだぜ": "但是，你鏡子裏的表情不像是母豬嗎？你看，不知不覺間，你的小穴也變得這麼溼了", "んっ、はっ、はあっ、これは汗っ！あんたなんかに、あんたなんかの腐れチンポに、あたしが感じるはずっ、んっ、はぁっ、な、ないからっ！": "嗯，哈，哈啊，這是汗！我怎麼可能，怎麼可能對你的，你的臭肉棒，嗯，哈啊，有，有感覺！", "いつまで強気でいられるかな。へへへ、胸だってこうして乳首をいじりゃあ……": "你能逞強到什麼時候呢。嘿嘿嘿，胸部也是，只要這樣玩弄乳頭的話……", "はっ、はぁんっ、もうやめっ、んああ……こんなことして、あたしの何かを奪ったつもりなら、大間違いだからっ！": "哈，哈啊嗯，別這樣，嗯啊啊……你要是以爲做這種事就能奪走我的什麼，那就大錯特錯了！", "ああ、やわらけえ。にしてもさ、予想外にでかいっていうのもあるんだけど、結構たれ気味だよな": "啊啊，好軟。話說回來，雖然比想象中還要大，但感覺有點下垂啊", "んなっ、なんのことっ、ああうっ、くっ": "你，你在說什麼，啊啊嗚，咕", "おっぱい。おまえ、普段は寄せて上げてるけど、結構だらしないおっぱいだなって。いや、俺は好きだぜ？": "你的奶子。你平時雖然會托起來，但其實奶子還是挺下垂的。不過，我倒是挺喜歡的？", "あんたなんかに、あたしの身体の評価なんかされたくないっ！あっ、はぁっ、絶対にっ、んっ、許さないからっ": "我纔不想被你這種人評價我的身體！啊，哈啊，我絕對，嗯，不會原諒你的", "本気で殴ろうと身体をよじらせるイロハだが、男に抱え上げられたままびくともしない。": "伊呂波扭動着身體想要揍他，但被男人抱着一動不動。", "くっ……なんでこいつっ、こんなに力が強いのっ……！？んっ、はあっ、くうっ": "咕……爲什麼這傢伙，力氣這麼大……！？嗯，哈啊，咕", "あんた相手に無策でこんなことすると思うか？": "你以爲我會毫無準備就對你做這種事嗎？", "楽屋入り口に転がる空き瓶。何らかの強化薬を男は口にしたのだろうか。": "休息室門口散落着空瓶。男人可能服用了某種強化藥。", "ほら、もう本当は感じてきちゃってるんだろ。分かるんだぜ。さっさと、おチンポ気持ちいい、もっと下さいって言えよ": "看吧，其實你已經感覺到了吧。我可是知道的。快點說，肉棒好舒服，我還要", "言うわけっ、んっ、ないからっ、こんな……入ってるかどうかもわかんないような粗チンのくせに！んはっ、ああっ": "我纔不會，嗯，說呢，這種……連有沒有插進去都不知道的粗劣肉棒！嗯哈，啊啊", "強がるじゃねえか。鏡の前の、マン汁こぼしてる自分の姿を見ても、なお認めないってわけか": "你還真能逞強啊。看到鏡子裏自己流着愛液的樣子，還不承認嗎", "だからっ、これは、汗だからっ、んっ、あんっ、感じてないし、なんならっ……んはぁ、あっ、この程度であたしの心も傷つかないし！": "所以，這是，汗，嗯，啊嗯，我也沒有感覺，不然……嗯哈，啊，這種程度根本傷不到我的心！", "へえ、また強がっちゃって。でも、そういうことなら俺も心置きなく最後までやれるな": "哦，還在逞強啊。不過，既然你這麼說，那我就可以放心地做到最後了", "あっ、あはぁっ、何するつもりっ……はぁんっ、あっ、くうっ": "啊，啊哈，你想幹什麼……哈嗯，啊，咕", "おまえ、処女じゃねえんだからさあ。今やってることの延長線がどうなるか分かるよな？出すんだよ、精子を": "你又不是處女了。你應該知道現在這種情況會變成什麼樣吧？我會射出來的", "ま、待って、まさかそれ……あたしの、中に出そうっていうんじゃないよね！？": "等，等一下，難道……你要射在我裏面嗎！？", "当然、中だろうなあ。個人的には顔にぶっかけたりも好きだけどさ、ここは状況的にも体位的にも一択だろうよ": "當然，要射在裏面。雖然我個人也喜歡射在臉上，但考慮到現在的狀況和體位，只能選擇射在裏面了", "や、やめっ、それはいくらなんでもっ、やりすぎだと思わないの！？んっ、ああっ、激しくしないで、ああっ！": "不，不要，再怎麼說這也太過分了吧！？嗯，啊啊，不要這麼激烈，啊啊！", "熱々のドロドロが出るぜ。でも２日前にオナってるから、鮮度は保証する": "熱熱的黏黏的精液要出來了。不過兩天前才自慰過，所以新鮮度有保證", "あっ、ああっ、ダメ、そんなに激しくしたらっ、あっ、はあっ、あんた出しちゃうじゃんっ、それは本当にダメだからっ": "啊，啊啊，不行，這麼激烈的話，啊，哈啊，你會射出來的，真的不行", "鮮度がいいから、もしかするとビンゴ引いちゃうかもなあ。きっと一流のミュージシャンになるぜ": "因爲新鮮度很高，說不定會中大獎呢。你一定會成爲一流的音樂家的", "ふ、ふざけないでっ、誰があんたなんかのっ、んっ、ああっ": "別，別開玩笑了，誰要你的，嗯，啊啊", "さあ、お楽しみの種付けタイムだ。しっかり孕んでみせてくれよ！": "來吧，播種時間到了。好好懷上我的孩子吧！", "あ、あはああっ、だめえっ、お願い、やめて、いやああああっ！": "啊，啊哈啊啊，不行，求你了，住手，不要啊啊啊啊！", "最初に熱くほとばしる一撃。": "最初是滾燙的一擊。", "そして続いて、溢れそうなほどの量の精液が射出されるのを感じる。": "然後是多到快要溢出來的精液射了出來。", "い、いやあ……本当に、出てるっ、あたし……出されてる……": "不，不要……真的，射出來了，我……被射了……", "鏡の中の自分を見れば一目瞭然。": "看鏡子就能一目瞭然。", "どう見ても膣内射精されている。": "不管怎麼看都是內射。", "ふー、最高。どうだった、俺の子種は。気持ちよくなれたか": "呼——太棒了。我的種子怎麼樣，舒服嗎", "ふざけんなって……これくらい、なんでもない。あんたを何発殴るか決まっただけ": "別開玩笑了……這種程度，不算什麼。只是決定了要揍你幾拳而已", "ふーん。じゃあ２発目いっとくか。お仲間が気付いて助けに来るのと、俺がお前を快楽に落として種付け完了するのと、どっちが先かな": "嗯——那就來第二發吧。你的同伴會先注意到然後來救你，還是我會先讓你墮落然後播種完畢呢", "やってみな……！あたしは何度犯されても、中出しされても、あんたなんかに負けないから……！": "嘗試看看吧……！不管被侵犯多少次，被內射多少次，我都不會輸給你這種人……！"}