{"もうお昼になっちゃうよー。いつになったら帰りの船が来るの？": "差不多到中午了。什麼時候回程的船纔會來？", "ジーア": "姬雅", "待ってほしいし。今、代理店と通信スフィアでやり取りするとこだし": "等一下。現在正在用通信絲菲亞和代理店聯繫", "マル": "瑪魯", "もう疲れちゃったよー。みんなも早く帰りたいよね": "我已經累了。大家也想早點回去吧", "ううん、全然。ずっと一緒に過ごしていたい": "不，完全不會。我想一直和你在一起", "ファン１": "粉絲1", "ジーアちゃんに元気出してもらうために、ここで俺たちはコールをしようと思う": "爲了讓姬雅醬打起精神，我們在這裏來喊口號吧", "オタオーク": "宅半獸人", "周りの人に迷惑になっちゃうよ": "會給周圍的人添麻煩的", "ジーアちゃんに諭されるとかオーク氏うらやま": "能被姬雅醬訓斥，好羨慕半獸人氏", "ファン３": "粉絲3", "あ、もしもし！？そうだし、船が……うん、そうだし。そんなの無理だし！": "啊，喂喂！？是的，船……嗯，是的。那不可能！", "マル……あんなに一生懸命なのってジーアのため……いつもそう……": "瑪魯……那麼拼命是爲了姬雅……一直都是這樣……", "それは何度も説明してるし！そっちの責任だし、対応してほしいし！": "那個我解釋過很多次了！那是你們的責任，希望你們能處理好！", "…………": "…………", "ジーアね、最近ギター始めたの。弾き語りなら迷惑にならないと思うんだけど": "姬雅最近開始彈吉他了。自彈自唱的話應該不會給別人添麻煩", "それは熱い": "那太棒了", "ボディのサインは有名な人？": "貝斯上的簽名是名人嗎？", "イベントでケーシと共演した時にサインもらったの。たまにごはんも行く": "在活動上和凱西同臺演出的時候請她籤的。偶爾也會一起去喫飯", "すごいなあ！": "太厲害了！", "思いっきり『マル』って読めるサインだけどな……": "看上去像是簽了個“瑪魯”……", "ジーア推しがそんな野暮を言うな": "姬雅粉別說這麼不解風情的話", "あ、そこは押さえ方がね": "啊，那裏要這樣按", "えー。こうかな？": "嗯。這樣嗎？", "みんな、お待たせ……だし……。ジーアが、待ち時間でファンと交流してるし！ぐすっ、ジーアがアイドルらしく……": "大家久等了……姬雅在等待的時候和粉絲們交流了！嗚嗚，姬雅像個偶像一樣……", "あれ、マルさん。交渉乙です。どうでした": "哎呀，瑪魯小姐。交涉辛苦了。怎麼樣了", "お待たせだし！今、連絡が取れたけど、帰りの船は明日の朝になったし": "大家久等了！剛纔聯繫過了，回程的船要等到明天早上", "えーっ！？じゃあどうするの！？": "哎！？那怎麼辦！？", "そのかわり１泊延泊の手配と宿泊費の負担は約束させたし！ということで、『ジーアと行く！わくわくクルーズツアー』急遽延長だし！": "作爲補償，我讓他們答應了延長一晚和負擔住宿費！所以，“和姬雅一起！興奮的郵輪之旅”臨時延長了！", "うおおおおお！": "嗚哦哦哦哦哦！", "神降臨": "神降臨", "マルさんマジ有能": "瑪魯小姐真能幹", "日中はまだ行っていない観光地を周りたいというジーアの希望を取り入れ、ファン一同で観光巡りをした。": "白天我們按照姬雅想去還沒去過的觀光地的希望，和粉絲們一起觀光。", "しかし夜のイベントもろもろは用意していなかったらしく、また例のしょぼい食事を食べて解散となったのだった。": "但是晚上似乎沒有準備任何活動，我們又喫了那頓寒酸的飯後解散了。", "人間、こっちだし": "人類，這邊", "人間さん！早く入って。んーっ、ちゅっ、んむっ、んちゅっ……": "人類君！快進來。嗯，啾，嗯，嗯啾……", "ドアを完全に閉める前にキスなんかしたらダメだし！": "門還沒完全關上呢，不能親嘴！", "急な密会の誘いがマル経由で伝えられ、そして部屋に入るなりのジーアからのキス攻勢。": "瑪魯突然邀請我來開個祕密會議，一進房間姬雅就親了上來。", "そのまま互いに貪るように衣服を脱がせ、マルも交えた３人で身体の様々な箇所にキスを浴びせあう。": "然後我們互相貪婪地脫下對方的衣服，瑪魯也加入進來，我們三人互相親吻着身體的各個部位。", "んっ、あんっ、おっきくてジーアの中にみちみちって、んっ、はぁっ……": "嗯，啊嗯，好大，把姬雅裏面撐得好緊，嗯，哈啊……", "やっぱりエッチなジーアの顔は尊いんだし。触ってもいいんだし": "姬雅做愛時的表情果然很神聖。我可以摸摸嗎", "んっ、あんっ、いいよぉ。人間さんも触り合ってって言ってるもんね": "嗯，啊嗯，可以哦。人類君也說可以互相摸摸", "えへへ、おっぱいおっきくてうらやましいし。こうやって揉まれると気持ちいいし？": "嘿嘿嘿，胸部這麼大真讓人羨慕。這樣揉揉很舒服吧？", "あっ、やんっ、マルってば手付きがエッチだよっ、はぁんっ": "啊，呀嗯，瑪魯的手法好色，哈嗯", "これは尊い。": "這真是神聖。", "横になった自分の上で、美少女たちがイチャイチャしている。素晴らしい。": "美少女們在我身上親熱。太棒了。", "ひああっ！？な、何するんだし、人間！そこは、んんっ、あんっ、いたずらしちゃだめなんだしっ": "咿啊啊！？你，你幹什麼，人類！那裏，嗯嗯，啊嗯，不能亂摸", "四つん這いになっているマルの局部を後ろからいじると、可愛らしいピンク色の陰裂がきゅうっと収縮する。": "我從後面玩弄着瑪魯趴在地上時的私處，可愛的粉紅裂縫緊緊收縮着。", "あん、マルずるい。ジーアだって人間さんに、んっ、可愛がってもらうのっ、あん": "啊嗯，瑪魯好狡猾。姬雅也想被人類君，嗯，疼愛，啊嗯", "たわわに揺れる胸はマルが独占しているので、内ももを愛撫しつつ膣内でペニスを動かしてみる。": "瑪魯獨佔着姬雅搖晃的胸部，我便愛撫着她的大腿內側，同時在陰道內抽插。", "んっ、あんっ、中でなんか動いてるっ？んっ、あんっ、だめっ": "嗯，啊嗯，裏面有什麼在動？嗯，啊嗯，不行", "ジーアはおっぱい、どうされるのが好きなんだし？こういう感じとか……": "姬雅喜歡胸部被怎麼玩弄？比如這樣……", "あっ、やんっ、焦らしてくるのっ？別に、おっぱいとか感じる方じゃないんだからね！": "啊，呀嗯，你是在吊我胃口嗎？我可沒有對胸部有感覺哦！", "マルと目が合う。": "我和瑪魯對視。", "互いにうなずき合う。": "互相點了點頭。", "じゃあ徹底的にいじめても、全然平気ってことだし": "那就是說，你完全不怕被徹底玩弄了", "あっ、やっ、はうんっ、だめぇ！": "啊，呀，哈嗯，不行！", "えー？おっぱい感じないんだし、こんなことされても平気だし": "哎？你不是說對胸部沒感覺嗎，那這樣也沒事吧", "んっ、あんっ、そうだよっ、感じないもんっ！あ、ああっ": "嗯，啊嗯，是啊，我沒感覺！啊，啊啊", "こんなに乳首こりこりにしちゃってるのに、それでも感じてないんだし？": "乳頭都這麼硬了，你居然還說沒感覺？", "んっ、あはぁっ。感じてなんか、ないもんっ、はぁっ、あうんっ": "嗯，啊哈。我纔沒有，感覺呢，哈，啊嗯", "あーん、うちの可愛いジーア♡エッチの反応も可愛くて、うちもう興奮しちゃうんだし": "啊嗯，我家可愛的姬雅♡做愛時的反應也很可愛，我都要興奮起來了", "まったく同感だ。": "我深有同感。", "でも、反応が可愛いのはジーアだけではない。": "但是，反應可愛的不止姬雅一個。", "あっ、やんっ、そこぐりぐりしちゃ、ああうっ、だめだしっ、ああうっ": "啊，呀嗯，那裏被這樣頂，啊啊嗚，不行，啊啊嗚", "前戯には参加していたが、ジーアに挿入して以降は胸を責めていただけのはずが、すっかり濡れそぼっているマル。": "雖然瑪魯參與了前戲，但插入姬雅之後，我應該只在玩弄她的胸部，但她已經溼透了。", "回転させるようにクリトリスを愛撫すると、ぴくんっ、と全身を震わせる。": "我用旋轉的方式愛撫她的陰蒂，她全身都顫抖了一下。", "マルってば、わりと感じやすいんだ。へえ、じゃあいじめちゃおっかな": "瑪魯你啊，還挺敏感的嘛。嘿，那我就欺負你一下吧", "今度はジーアと目が合う。": "這次我和姬雅對視。", "うなずき合う。": "互相點了點頭。", "あっ、やんっ！？だ、ダメなんだし、うちはおっぱい弱っ、ああうっ、人間からも両方なんてずるいんだしっ、はああんっ": "啊，呀嗯！？不，不行，我的胸部很敏感，啊啊嗚，人類居然同時玩弄兩邊，太狡猾了，哈啊啊嗯", "ていうか、マルって結構スタイルいいよね。ウェストとかしゅっとしててさ、うらやましい": "話說，瑪魯你的身材挺好的。腰這麼細，真羨慕", "言いながら背中に手を回し、そのボディラインを指先で辿るジーア。": "姬雅一邊說一邊把手繞到瑪魯背後，用指尖沿着她的身體曲線撫摸。", "おそらく純粋な感想なのだろうが、これは効果てきめん。": "這大概只是純粹的感想，但效果立竿見影。", "はあああっ！？あ、あうっ、ジーアがうちのこと褒めてっ、スタイルいいとか言いながら、触ってくれてるしっ、ああうっ": "哈啊啊啊！？啊，啊嗚，姬雅在誇我，一邊說我的身材好，一邊摸我，啊啊嗚", "しっぽをぶんぶん振っているマル。もしかして、とフサフサしたマルのしっぽをしゅっと軽く握ってやる。": "瑪魯的尾巴搖來搖去。我輕輕握住她毛茸茸的尾巴，心想“難道說……”。", "ほあああっ！？だ、だめ、しっぽはダメだしっ、あっああっ": "哈啊啊啊！？不，不行，尾巴不行，啊啊啊", "あんっ、おっぱいそんなに揉んじゃだめっ、ああんっ。ねえ人間さん、もっと動いてもいい？": "啊嗯，不要那麼用力揉胸部，啊啊嗯。我說人類君，可以再動快一點嗎？", "それには及ばない、とばかりに下から強く突き上げる。最奥部に到達した手応え。": "我從下面用力往上頂，彷彿在說“不必了”。我感覺到了最深處。", "はぁうぅ！？んっ、んはぁっ！奥にゴツゴツ当たっちゃって、はぁんっ、これだめぇ！イッちゃうよぉ！": "哈啊！？嗯，嗯哈！頂到最裏面了，哈啊，這樣不行！要去了！", "この体位ではこの程度が限界ではあるが、ちょっと強引なプレイがお好みのジーアには必要なことだろう。": "這個體位最多隻能做到這種程度，但姬雅喜歡稍微強硬一點的玩法，所以這是必要的。", "えっ、うそ……ジーアの好きなエッチの仕方だから、下からがんばって突いてくれてたのっ……んっ、人間さんてば、もう……嬉しいよぉ……": "哎，騙人……因爲是姬雅喜歡的做愛方式，所以你從下面努力地頂着……嗯，人類君，真是的……好開心……", "ああ、ジーア。最高に可愛い顔してるし。そのままイカせてあげるんだしっ……はあっ、はあっ": "啊啊，姬雅。你的表情太可愛了。就這樣讓你高潮吧……哈啊，哈啊", "ああうっ、やんっ、同時にこんなにされたらっ、イッちゃうっ！あはああっ！": "啊啊，呀，同時被這樣弄的話，要去了！啊哈啊啊！", "飛び散る愛液。": "愛液飛濺。", "少し遅れて、入り切らなかった精液が隙間から漏れ出てくる。": "過了一會兒，沒有完全射進去的精液從縫隙中流了出來。", "人間に中出しされて、すっごくエッチな顔してるし。ああ、尊い……": "被人類內射，表情變得好淫蕩。啊啊，好神聖……", "はっ、はあっ、すごかったぁ。人間さんもだけど、マルもすごくエッチな触り方するんだね……": "哈，哈啊，好厲害。人類君也是，瑪魯的摸法也很淫蕩……", "また褒められて嬉しいし。じゃあ次は体位を変えるんだし": "又被誇獎了，好開心。那接下來換體位"}