{"流星群の影響によりオトギノクニに迷い込んでしまったチェルシーたち。": "雀兒喜她們因爲流星雨的影響而迷路到了童話之國。", "元の世界に戻る手がかりをつかめずに、はや１週間が経過し、今日も森の中を探索していたのだが――": "找不到回到原來世界的線索，已經過去一週了，今天也在森林中探索——", "わああ、鮮やかな剣さばきです！": "哇，好漂亮的劍法！", "ピュルテ": "看板", "……チェルシーは神殿騎士、っていう立派な騎士なんでしょ": "……雀兒喜是神殿騎士，是出色的騎士吧", "ヴェルメリオ": "威爾梅里奧", "はい。ですから、このくらいは目を閉じていてもできないといけません": "是的。所以，這點程度閉着眼睛也能做到", "チェルシー": "雀兒喜", "森の奥の探索なんて不安でしたけど、チェルシーさんがいてくれたら怖いものなしですね": "探索森林深處雖然很不安，但有雀兒喜在就沒什麼好怕的了", "お役に立てているなら少しは気持ちも楽になります": "能幫上忙的話心情也會輕鬆一些", "あっ、この元に戻る手がかり探しのこと、気にされてますか？チェルシーさんたちが悪いわけではないんですし、気になさらないでください": "啊，你們是在意尋找恢復原狀的線索這件事嗎？這並不是雀兒喜小姐你們的錯，請不要在意", "そう言っていただけるとありがたいです": "能聽到你這麼說我很高興", "……でもチェルシーは、強くて美人で、完璧でうらやましい": "……不過雀兒喜又強又漂亮，完美得讓人羨慕", "完璧だなんて、そんなことはありません。私にも欠点は多くあります。例えば……": "完美什麼的，纔沒有這回事。我也有許多缺點。比如說……", "あっ、はい！すみません、神殿からの指示が……私は寄り道しますので、先に行ってもらえますか。さっきお伝えした場所に目的地の洞窟がありますから": "啊，好的！不好意思，神殿那邊有指示……我要繞個路，你們先走吧。剛纔告訴你們的地方有個洞窟，那就是目的地", "…………。": "…………。", "……ずいぶん奥まできた感じがするね": "……感覺已經走到很深的地方了", "木々の生い茂り方も深くなってきました": "樹木生長得也越來越茂密了", "……ピュルテが言ってたより遠く感じる": "……感覺比看板說的還要遠", "私には、どっちに向かっているかすら分かりません": "我甚至不知道現在是朝着哪個方向前進", "……えっ？ど、どういうこと": "……誒？什，什麼意思", "さきほど言いかけたのですが、私はひどい方向音痴なんです。ですから完璧とは程遠いです": "剛纔我正要說，我是個嚴重的路癡。所以離完美還差得遠", "……わたしも方向音痴なんだけど": "……我也是路癡", "えっ": "誒", "……えっ": "……誒", "どうしましょう。完全に迷子です。あっ、人間さん！？": "怎麼辦啊。完全迷路了。啊，人類君！？", "……心配して探しに来てくれたの。よかったぁ": "……是擔心我們纔來找我們的啊。太好了", "レスターさんも、私が迷子になっていたとき、こうして探しに来てくださいました": "列斯塔先生在我迷路的時候，也是這樣來找我的", "ですが、いつも完璧だったわけではなく、たまには失敗もありましたね……": "但是，他並不是每次都能完美地找到我，偶爾也會失敗……", "それは書庫の掃除を手伝っていたときのこと。": "那是我幫忙打掃書庫的時候。", "誰が手にとるのか分からない、高い棚の上部を脚立に乗ってはたきがけしていたチェルシー。": "雀兒喜站在梯子上，用撣子清理着高處的書架，因爲沒人知道她會把手伸到哪裏。", "心配には及びません。掃除くらい、１人で片付けられます": "不用擔心。打掃這種小事，我一個人就能搞定", "広い書庫で迷子になるのではないかと危惧したレスターは、脚立の上で掃除するチェルシーを心配そうに見上げていた。": "列斯塔擔心雀兒喜會在寬敞的書庫裏迷路，所以抬頭看着站在梯子上打掃的雀兒喜。", "レスターさんは少し、心配性なのでは……っと、くっ！？": "列斯塔先生是不是有點愛操心……啊，嗚！？", "脚立の留め金が緩み、チェルシーはバランスを崩してしまう。慌てて受け止めようとするレスター。": "梯子的固定扣鬆了，雀兒喜失去了平衡。列斯塔慌忙想要接住她。", "そして――。": "然後——", "ガッシャアアアン！": "哐當！", "古くなっていた脚立は再起不能になってしまったが、なんとかチェルシーを受け止めることに成功する。": "雖然老舊的梯子已經無法再使用了，但列斯塔成功接住了雀兒喜。", "もっとも、受け止めるというほど華麗な状態ではなく、クッションになったという方が正確だが。": "不過，他的狀態並不算華麗，準確來說是變成了緩衝墊。", "大丈夫ですか！？あ、あの、ケガなどありませんか": "沒事吧！？那，那個，有沒有受傷", "全身が痛いし、きっと明日にはアザになっている箇所がいくつかあるだろう。": "全身都好痛，明天肯定會有幾個地方出現淤青吧。", "しかし、ケガと呼べるほどの負傷はしていないようだ。": "不過，好像沒有受什麼傷。", "あ、あの、ありがとうございます。ですが、あの、離していただかないと、その……今すごく、大変なことになっています": "那，那個，謝謝你。但是，那個，如果不放開我的話，那個……現在情況變得很糟糕", "視界はチェルシーの背中から首元にかけて埋め尽くされていて、彼女がどう大変なことになっているかは想像できない。": "我的視野被雀兒喜的後背和脖子擋住了，無法想象她現在到底是什麼情況。", "ふと、手のひらの中に何か不思議な感触があることに気づく。": "突然，我注意到手掌中有什麼奇怪的觸感。", "左の手のひらには、なんだか柔らかな布地の感触。クッションだろうか。": "左手掌上，有種柔軟的布料觸感。是靠墊嗎？", "ひああああっ！？": "咿呀啊啊啊啊！？", "突然の叫びに驚くと、チェルシーは息を少し乱しながら、": "突然的叫聲讓我嚇了一跳，雀兒喜的呼吸有些急促", "あの、も、申し上げにくいのですがレスターさん。手が、その、非常に困った場所に": "那個，有，有點難以啓齒，列斯塔先生。你的手，那個，碰到了非常糟糕的地方", "困った場所とはなんだろう？そもそも何を触っているのだろう。": "糟糕的地方是什麼？說到底我到底碰到了什麼？", "情報を得ようと、もう１回手のひらの中の感触を確かめてみる。": "爲了得到信息，我再次確認了手掌中的觸感。", "ひゃあっ、んっ、はぁっ、だ、ダメです、動かさないで下さい！ああんっ": "咿呀，嗯，哈啊，不，不行，不要動！啊啊嗯", "どうにも要領を得ないが、そう言えばこれは左手だ。": "雖然還是搞不清楚狀況，但說起來這是左手。", "右手の状態は今、どうなってるのだろう。": "右手現在是什麼狀態呢。", "あっ、やっ、待ってください、そんなに持ち上げないでください！あ、あの、見えてしまいますから……": "啊，呀，等一下，不要抬得那麼高！那，那個，會看到的……", "そう言えば何かしっかりした強度で、かつなめらかな手触りのものが右手にある。": "說起來，右手摸到了一個有彈力，手感光滑的東西。", "あっ、ダメです、こんなの。丸見えになってしまうではないですか": "啊，不行，這樣子，不是完全看光光了嗎", "まどろっこしいので、何が？と聞き返すと、チェルシーはためらいがちに答えた。": "我有些不耐煩，直接問了“什麼看光光了？”，雀兒喜有些猶豫地回答道。", "ですから、その……見えてしまうんです。私のその、スカートの中が。下着が見えてしまうんです": "就是，那個……裙子裏，內褲被看到了", "その刺激的な単語に、思わず身体のそこかしこが反応してしまう。": "聽到這麼刺激的單詞，身體不由自主地起了反應。", "レスターさんの身体が熱くなってきているのが分かります。私と密着して、ドキドキしているのですか？": "我能感覺到列斯塔先生的身體變熱了。和我貼在一起，心跳加速了嗎？", "だとしたら……その、嬉しい、です……理由はわからないのですが、でも嬉しいです": "如果是這樣的話……那個，我很開心……雖然不知道爲什麼，但很開心", "高鳴る鼓動。": "心跳加速。", "これもチェルシーに伝わっているのだろうか。いや当然、伝わっているだろう。なにせ、胸部はチェルシーの背中にぴったりついているのだから。": "雀兒喜也感受到了嗎。當然，肯定感受到了。畢竟，胸部正貼在雀兒喜的背上。", "今の体勢では、下着丸見えの状態で脚を開いてしまっています。そろそろ戻しても良いでしょうか": "現在的姿勢，內褲完全被看到了，腿也張開了。差不多可以回去了吧", "当然だ。慌てて体勢を戻さなくては、と身を捩らせる。": "當然了。我慌忙地想要恢復原來的姿勢，扭動着身體。", "と、ふと気がつく。": "然後，我突然意識到。", "チェルシーを背後から抱きとめつつ、身体のあちこちを触ってしまっているのなら。": "我從背後抱着雀兒喜，身體的各個部位都碰到了她。", "もしや左手にあるのは。": "那麼，我的左手現在碰到的是。", "いや、その……さっきからレスターさんは、私の胸を、その触って……というかもう、揉んでいるのです": "不，那個……從剛纔開始，列斯塔先生就一直在摸我的胸部……應該說，已經是在揉了", "慌てて謝る。": "我慌忙道歉。", "知らぬこととは言え、何度も触ってしまった。": "雖說不知道，但還是摸了好幾次。", "い、いえ。別に嫌いになったりとか、そんなことはありません。ただ、少し驚いただけです": "不，不。我並沒有討厭你，也沒有覺得不舒服。只是，有點驚訝而已", "身体を起こすと、チェルシーは頬を染めて微笑んだ。": "我坐起身，雀兒喜紅着臉微笑着。", "ありがとうございます。おかげで私はまったくの無傷です": "謝謝你。多虧了你，我一點傷都沒有", "身を挺して庇った甲斐があるというものだ。": "不枉我挺身而出保護了她。", "それに……私と密着してドキドキしてたこと、本当は少し嬉しかったんですよ。だって、魅力を感じてくださっていた……ということなのですよね？": "而且……和我貼在一起心跳加速，其實我有點開心。因爲，這說明你感受到了我的魅力……對吧？"}