{"流星群の影響によりオトギノクニに迷い込んでしまったチェルシーたち。": "雀儿喜她们因为流星雨的影响而迷路到了童话之国。", "元の世界に戻る手がかりをつかめずに、はや１週間が経過し、今日も森の中を探索していたのだが――": "找不到回到原来世界的线索，已经过去一周了，今天也在森林中探索——", "わああ、鮮やかな剣さばきです！": "哇，好漂亮的剑法！", "ピュルテ": "看板", "……チェルシーは神殿騎士、っていう立派な騎士なんでしょ": "……雀儿喜是神殿骑士，是出色的骑士吧", "ヴェルメリオ": "威尔梅里奥", "はい。ですから、このくらいは目を閉じていてもできないといけません": "是的。所以，这点程度闭着眼睛也能做到", "チェルシー": "雀儿喜", "森の奥の探索なんて不安でしたけど、チェルシーさんがいてくれたら怖いものなしですね": "探索森林深处虽然很不安，但有雀儿喜在就没什么好怕的了", "お役に立てているなら少しは気持ちも楽になります": "能帮上忙的话心情也会轻松一些", "あっ、この元に戻る手がかり探しのこと、気にされてますか？チェルシーさんたちが悪いわけではないんですし、気になさらないでください": "啊，你们是在意寻找恢复原状的线索这件事吗？这并不是雀儿喜小姐你们的错，请不要在意", "そう言っていただけるとありがたいです": "能听到你这么说我很高兴", "……でもチェルシーは、強くて美人で、完璧でうらやましい": "……不过雀儿喜又强又漂亮，完美得让人羡慕", "完璧だなんて、そんなことはありません。私にも欠点は多くあります。例えば……": "完美什么的，才没有这回事。我也有许多缺点。比如说……", "あっ、はい！すみません、神殿からの指示が……私は寄り道しますので、先に行ってもらえますか。さっきお伝えした場所に目的地の洞窟がありますから": "啊，好的！不好意思，神殿那边有指示……我要绕个路，你们先走吧。刚才告诉你们的地方有个洞窟，那就是目的地", "…………。": "…………。", "……ずいぶん奥まできた感じがするね": "……感觉已经走到很深的地方了", "木々の生い茂り方も深くなってきました": "树木生长得也越来越茂密了", "……ピュルテが言ってたより遠く感じる": "……感觉比看板说的还要远", "私には、どっちに向かっているかすら分かりません": "我甚至不知道现在是朝着哪个方向前进", "……えっ？ど、どういうこと": "……诶？什，什么意思", "さきほど言いかけたのですが、私はひどい方向音痴なんです。ですから完璧とは程遠いです": "刚才我正要说，我是个严重的路痴。所以离完美还差得远", "……わたしも方向音痴なんだけど": "……我也是路痴", "えっ": "诶", "……えっ": "……诶", "どうしましょう。完全に迷子です。あっ、人間さん！？": "怎么办啊。完全迷路了。啊，人类君！？", "……心配して探しに来てくれたの。よかったぁ": "……是担心我们才来找我们的啊。太好了", "レスターさんも、私が迷子になっていたとき、こうして探しに来てくださいました": "列斯塔先生在我迷路的时候，也是这样来找我的", "ですが、いつも完璧だったわけではなく、たまには失敗もありましたね……": "但是，他并不是每次都能完美地找到我，偶尔也会失败……", "それは書庫の掃除を手伝っていたときのこと。": "那是我帮忙打扫书库的时候。", "誰が手にとるのか分からない、高い棚の上部を脚立に乗ってはたきがけしていたチェルシー。": "雀儿喜站在梯子上，用掸子清理着高处的书架，因为没人知道她会把手伸到哪里。", "心配には及びません。掃除くらい、１人で片付けられます": "不用担心。打扫这种小事，我一个人就能搞定", "広い書庫で迷子になるのではないかと危惧したレスターは、脚立の上で掃除するチェルシーを心配そうに見上げていた。": "列斯塔担心雀儿喜会在宽敞的书库里迷路，所以抬头看着站在梯子上打扫的雀儿喜。", "レスターさんは少し、心配性なのでは……っと、くっ！？": "列斯塔先生是不是有点爱操心……啊，呜！？", "脚立の留め金が緩み、チェルシーはバランスを崩してしまう。慌てて受け止めようとするレスター。": "梯子的固定扣松了，雀儿喜失去了平衡。列斯塔慌忙想要接住她。", "そして――。": "然后——", "ガッシャアアアン！": "哐当！", "古くなっていた脚立は再起不能になってしまったが、なんとかチェルシーを受け止めることに成功する。": "虽然老旧的梯子已经无法再使用了，但列斯塔成功接住了雀儿喜。", "もっとも、受け止めるというほど華麗な状態ではなく、クッションになったという方が正確だが。": "不过，他的状态并不算华丽，准确来说是变成了缓冲垫。", "大丈夫ですか！？あ、あの、ケガなどありませんか": "没事吧！？那，那个，有没有受伤", "全身が痛いし、きっと明日にはアザになっている箇所がいくつかあるだろう。": "全身都好痛，明天肯定会有几个地方出现淤青吧。", "しかし、ケガと呼べるほどの負傷はしていないようだ。": "不过，好像没有受什么伤。", "あ、あの、ありがとうございます。ですが、あの、離していただかないと、その……今すごく、大変なことになっています": "那，那个，谢谢你。但是，那个，如果不放开我的话，那个……现在情况变得很糟糕", "視界はチェルシーの背中から首元にかけて埋め尽くされていて、彼女がどう大変なことになっているかは想像できない。": "我的视野被雀儿喜的后背和脖子挡住了，无法想象她现在到底是什么情况。", "ふと、手のひらの中に何か不思議な感触があることに気づく。": "突然，我注意到手掌中有什么奇怪的触感。", "左の手のひらには、なんだか柔らかな布地の感触。クッションだろうか。": "左手掌上，有种柔软的布料触感。是靠垫吗？", "ひああああっ！？": "咿呀啊啊啊啊！？", "突然の叫びに驚くと、チェルシーは息を少し乱しながら、": "突然的叫声让我吓了一跳，雀儿喜的呼吸有些急促", "あの、も、申し上げにくいのですがレスターさん。手が、その、非常に困った場所に": "那个，有，有点难以启齿，列斯塔先生。你的手，那个，碰到了非常糟糕的地方", "困った場所とはなんだろう？そもそも何を触っているのだろう。": "糟糕的地方是什么？说到底我到底碰到了什么？", "情報を得ようと、もう１回手のひらの中の感触を確かめてみる。": "为了得到信息，我再次确认了手掌中的触感。", "ひゃあっ、んっ、はぁっ、だ、ダメです、動かさないで下さい！ああんっ": "咿呀，嗯，哈啊，不，不行，不要动！啊啊嗯", "どうにも要領を得ないが、そう言えばこれは左手だ。": "虽然还是搞不清楚状况，但说起来这是左手。", "右手の状態は今、どうなってるのだろう。": "右手现在是什么状态呢。", "あっ、やっ、待ってください、そんなに持ち上げないでください！あ、あの、見えてしまいますから……": "啊，呀，等一下，不要抬得那么高！那，那个，会看到的……", "そう言えば何かしっかりした強度で、かつなめらかな手触りのものが右手にある。": "说起来，右手摸到了一个有弹力，手感光滑的东西。", "あっ、ダメです、こんなの。丸見えになってしまうではないですか": "啊，不行，这样子，不是完全看光光了吗", "まどろっこしいので、何が？と聞き返すと、チェルシーはためらいがちに答えた。": "我有些不耐烦，直接问了“什么看光光了？”，雀儿喜有些犹豫地回答道。", "ですから、その……見えてしまうんです。私のその、スカートの中が。下着が見えてしまうんです": "就是，那个……裙子里，内裤被看到了", "その刺激的な単語に、思わず身体のそこかしこが反応してしまう。": "听到这么刺激的单词，身体不由自主地起了反应。", "レスターさんの身体が熱くなってきているのが分かります。私と密着して、ドキドキしているのですか？": "我能感觉到列斯塔先生的身体变热了。和我贴在一起，心跳加速了吗？", "だとしたら……その、嬉しい、です……理由はわからないのですが、でも嬉しいです": "如果是这样的话……那个，我很开心……虽然不知道为什么，但很开心", "高鳴る鼓動。": "心跳加速。", "これもチェルシーに伝わっているのだろうか。いや当然、伝わっているだろう。なにせ、胸部はチェルシーの背中にぴったりついているのだから。": "雀儿喜也感受到了吗。当然，肯定感受到了。毕竟，胸部正贴在雀儿喜的背上。", "今の体勢では、下着丸見えの状態で脚を開いてしまっています。そろそろ戻しても良いでしょうか": "现在的姿势，内裤完全被看到了，腿也张开了。差不多可以回去了吧", "当然だ。慌てて体勢を戻さなくては、と身を捩らせる。": "当然了。我慌忙地想要恢复原来的姿势，扭动着身体。", "と、ふと気がつく。": "然后，我突然意识到。", "チェルシーを背後から抱きとめつつ、身体のあちこちを触ってしまっているのなら。": "我从背后抱着雀儿喜，身体的各个部位都碰到了她。", "もしや左手にあるのは。": "那么，我的左手现在碰到的是。", "いや、その……さっきからレスターさんは、私の胸を、その触って……というかもう、揉んでいるのです": "不，那个……从刚才开始，列斯塔先生就一直在摸我的胸部……应该说，已经是在揉了", "慌てて謝る。": "我慌忙道歉。", "知らぬこととは言え、何度も触ってしまった。": "虽说不知道，但还是摸了好几次。", "い、いえ。別に嫌いになったりとか、そんなことはありません。ただ、少し驚いただけです": "不，不。我并没有讨厌你，也没有觉得不舒服。只是，有点惊讶而已", "身体を起こすと、チェルシーは頬を染めて微笑んだ。": "我坐起身，雀儿喜红着脸微笑着。", "ありがとうございます。おかげで私はまったくの無傷です": "谢谢你。多亏了你，我一点伤都没有", "身を挺して庇った甲斐があるというものだ。": "不枉我挺身而出保护了她。", "それに……私と密着してドキドキしてたこと、本当は少し嬉しかったんですよ。だって、魅力を感じてくださっていた……ということなのですよね？": "而且……和我贴在一起心跳加速，其实我有点开心。因为，这说明你感受到了我的魅力……对吧？"}