{"アニエスたちがオトギノクニに迷い込んでからはや１週間が経過していた。": "阿尼亞斯他們誤入童話之國已經過去一週了。", "未だ手がかりがつかめないなか、アニエスは――": "在還沒有找到線索的情況下，阿尼亞斯他——", "へえ、それじゃあアニエスはその『オートマタ』ってのを作れちゃうんだね": "誒，那阿尼亞斯能做出那個叫“機器人”的東西啊", "ティンカー・ベル": "看板", "自分で考えて動く人形……AIみたいなものでしょうか、人間さん": "自己思考行動的人偶……是類似AI的東西嗎，人間君", "ピュルテ": "看板", "オトギノクニも人間界も、オートマタの概念が理解されるってことは、なかなか不思議な世界なんだね": "童話之國和人間界都能理解機器人這個概念，真是個不可思議的世界啊", "アニエス": "阿尼亞斯", "それで、今から何を始めるんです？": "那麼，現在要開始做什麼？", "うん、ちょっとした実験をね。１００％オトギノクニ素材のオートマタは作れるか？って": "嗯，做個小小的實驗。能不能做出100%用童話之國素材製作的機器人？", "おおっ、なんか可愛いネコみたいなのが！": "哦哦，感覺是個很可愛的貓！", "天空神殿だっけ？そこを調べてもらったけどタンゴたちも元の世界にとどまってるっていうからね": "是叫天空神殿嗎？雖然調查了那裏，但聽說探戈他們還留在原來的世界", "そのようですね。ミネットさんもカウントして４つの侵入があったそうなので、タンゴさんという方は元の世界のままです": "看來是這樣。把米奈特小姐也算進去的話，好像有4次入侵，所以探戈先生還留在原來的世界", "あたしが寂しいっていうのもあるし、それにほら、この子達でショーなんかやったら人が集まるでしょ": "我也覺得有點寂寞，而且你看，如果用這些孩子表演的話，應該能吸引到人吧", "おおっ、なんかいっぱいいる！すごいな、アニエス！": "哇，好多人！好厲害啊，阿尼亞斯！", "人が集まる場所に情報も集まる、ってことですね": "人多的地方情報也會多，是這個意思吧", "正解！さ、ちゃんと動いてくれるかな。お客さんにご挨拶だよ": "正確！來，能好好動起來嗎。去和客人打招呼吧", "わあ、挨拶したよ！すごい、可愛い！": "哇，打招呼了！好厲害，好可愛！", "器用なんですね！": "真是靈巧啊！", "これくらい朝飯前だよ！": "這點程度小菜一碟！", "でも誰にでもできることじゃない。やっぱりアニエスはすごい、って人間さん……": "但不是誰都能做到的。阿尼亞斯果然很厲害，人間君……", "なんだかレスターに雰囲気が似てて、人間さん見てると会いたい気持ちが強くなってきちゃうなあ": "感覺和雷斯特的氛圍很像，看着人間君想見他的心情就越來越強烈了", "大丈夫です。きっともうすぐ会えますよ": "沒事的。一定很快就能見到的", "アニエスは、かつての夜のことを思い返していた。": "阿尼亞斯回想起了過去夜晚的事情。", "会いたくても会えない今、そうした思い出だけが支えだから。": "現在想見也見不到，只有這些回憶能支撐着我。", "それは何も、今回だけに限ったことでもない。": "這也不是僅限於這次的事情。", "んっ、はぁっ……レスター。どう、かなっ……んっ、私の中、気持ちいいかな……": "嗯，哈啊……雷斯特。怎麼樣……嗯，我的裏面，舒服嗎……", "2人きりで部屋の中、向かい合ったまま挿入を受け入れるアニエス。": "兩人獨處的房間裏，阿尼亞斯面對着雷斯特接受着插入。", "んはあっ、レスターのぬくもりが、んっ、ああぅ、伝わってくる……": "嗯哈啊，雷斯特的溫暖，嗯，啊啊，傳過來了……", "ゆっくりと動くアニエスは、抱きしめるように頭の後ろに手を伸ばし、彼の髪を優しく撫でる。": "阿尼亞斯緩緩動着，像是要抱住他一樣把手伸到他的後腦勺，溫柔地撫摸着他的頭髮。", "んっ、ああっ……！ふふ、久しぶりの感覚。こういうことしないと、女の子だって実感を忘れちゃうから、ね": "嗯，啊啊……！呵呵，好久沒有這種感覺了。要是不做這種事的話，就會忘記自己是女孩子了，對吧", "アニエスは、いたずらっぽい笑みを浮かべてみせる。": "阿尼亞斯露出了惡作劇般的笑容。", "彼女のそういった言動は、常に真実であるとは限らない。": "她的言行舉止並不總是真實的。", "レスターはそれを見通しているかのように、頬をそっと撫でる。": "雷斯特像是看穿了這一點，輕輕地撫摸着她的臉頰。", "えっ、『寂しかったんだね』って？違うよ、そんなんじゃないよ。ただ、久しぶりにエッチすると気持ちいいなって、そういう……ただ、それだけの……": "誒，『你很寂寞吧』？不是的，纔不是那樣。只是，很久沒做愛了，感覺很舒服，只是這樣……只是這樣而已……", "ごまかそうとする笑顔が、徐々に強張って、歪んで。": "想要矇混過去的笑容，漸漸地變得僵硬，扭曲。", "ごく僅かだが目尻に涙が浮かんだところで、ぎゅっと目の前の彼の腕をつかむ。": "雖然只有一點點，但當她的眼角浮現出淚水時，她緊緊地抓住了眼前的他的手臂。", "そうだよ……寂しかったよ。会いたかったんだからっ……！": "是啊……我很寂寞。因爲我好想見你……！", "決して短くはない時間、愛する男に会えない時間を過ごした後の再会。": "在度過了絕對不算短的時間，與心愛的男人分別後再次重逢。", "オトギノクニに迷い込んだ今、この夜を回想するのもそうした共通点からだろう。": "在誤入童話之國的現在，會回想起這個夜晚，也是因爲有這個共同點吧。", "ずっと、ずっと会いたくて……んっ、んむっ、んん……ちゅっ、んっ、ちゅぅ……あ、ぷはっ、はぁんっ……ここでキスするの、ずるいよ": "我一直，一直想見你……嗯，嗯，嗯……啾，嗯，啾……啊，噗哈，哈啊……在這裏接吻，太狡猾了", "たっぷりとキスを交わした後に、アニエスは少し膨れたような表情でこぼす。": "在盡情親吻之後，阿尼亞斯露出有些生氣的表情。", "聞こえたのか、聞こえていないのか。いや、聞こえていないはずはないが、彼は答えずにただしっかりと彼女に繋がる。": "不知道他有沒有聽到。不，他不可能沒聽到，但他沒有回答，只是緊緊地和她結合在一起。", "んっ、うんっ、もっと来てっ。レスターを自分の身体の奥の方で感じてたいの。離れていても忘れられないようにしてっ": "嗯，嗯，再來。我想用身體的深處感受雷斯特。讓我即使分開了也不會忘記你", "忘れられるはずがない。むしろ、簡単に忘れられるなら、その方が楽なのかもしれない。": "不可能忘記。如果能輕易忘記的話，或許會更輕鬆。", "レスターのこと……この力強さも、ぬくもりも、私の身体に刻みつけてほしいよ。どこにいても、一緒にいるって思えるようにっ……": "我想把雷斯特……把這份力量和溫暖，刻印在我的身體裏。無論在哪裏，都能感覺到我們在一起……", "恐れているとすれば、忘れることより忘れられることなのかもしれない。": "比起被遺忘，更害怕遺忘。", "でも、そんな少女のような不安なんて、自分の口にはできなくて。": "但是，這種少女般的不安，我無法說出口。", "あっ、ああっ、んっ、奥に当たってっ、ああっ、あたしの中がレスターでいっぱいになっちゃう……んっ、あはぁっ": "啊，啊啊，嗯，頂到裏面了，啊啊，我的裏面被雷斯特填滿了……嗯，啊哈", "下腹部だけでなくて、もっと全身で１つになりたくて。": "不只是下腹部，我想用全身和他合爲一體。", "そんな思いで両腕、そして両脚は彼の身体を絡め取ろうとする。だが彼の力強い動きのおかげで、力が抜けていってしまう。": "我用這樣的想法，用雙手和雙腳纏住他的身體。但是，由於他強有力的動作，我失去了力氣。", "あうっ、はぁんっ、お願いっ、もっとぎゅってして……ね？": "啊嗚，哈啊嗯，拜託了，再抱緊一點……好嗎？", "アニエスの甘えるような視線に応えて、彼の腕が身体を抱え、そして唇を再び重ねる。": "回應阿尼亞斯撒嬌的視線，他用手臂抱住她的身體，然後再次吻上她的脣。", "んっ、んむっ、んちゅ……ちゅっ……はっはぁっ、ねえ、レスターも……あたしに会いたかった？": "嗯，嗯唔，嗯啾……啾……哈，哈啊，吶，雷斯特也……很想見我嗎？", "即答で望む回答が返ってきて、アニエスは内心、安堵する。": "聽到他立刻回答了自己想要的答案，阿尼亞斯內心鬆了一口氣。", "少し強気な口調だったけど、実際のところは不安もあった。でもたぶん、彼はそれすらも見透かしているような気がする。": "雖然語氣有些強硬，但其實她心裏也有些不安。不過，她覺得他大概連這一點都看穿了。", "ちょっと返事がそっけないんじゃない？もっと甘い言葉で、んっ、返してくれてもいいのに……だってあたし、甘いの大好きなプランジェンヌだよ？": "你的回答是不是有點冷淡？明明可以用更甜蜜的話語，嗯，來回答我的……因爲，我可是最喜歡甜蜜的普朗傑努哦？", "本当は十分だとも思ったけど、せっかくなので少しおねだりしてみる。": "其實她覺得已經足夠了，但機會難得，她還是試着撒嬌了一下。", "彼は戸惑った表情で、耳元に拙い愛のフレーズを囁いてくれた。": "他露出困惑的表情，在她耳邊低聲說出笨拙的愛的語句。", "あん、耳……んっ、はぁんっ、もぉ、そんなふうに耳元で囁かれたら、あたしもっと……エッチになっちゃうよ……": "啊嗯，耳朵……嗯，哈啊嗯，真是的，你這樣在耳邊低語的話，我會……變得更色的……", "実際、彼のフレーズはとうてい甘いと言えたものでもなかった。": "實際上，他的語句實在算不上甜蜜。", "でも、彼が懸命に考えて自分のためだけに囁いてくれた、そのことに価値がある。": "但是，他爲了自己拼命思考，然後低聲說出這些話，這件事本身就有價值。", "んっ、はんっ、なにっ、すごく激しくっ、あ、あんっ、ああうっ": "嗯，哈嗯，什麼，好激烈，啊，啊嗯，啊啊嗚", "自分のフレーズの気恥ずかしさか、あるいは『エッチになっちゃうよ』が火を付けたのか。一気に加速する彼に、アニエスは理性を揺さぶられてしまう。": "不知道是因爲自己說出的臺詞太羞恥，還是因爲“會變得很色哦”點燃了慾火。阿尼亞斯的理性被突然加速的他所動搖。", "あ、あうっ、だめぇ、そんなにされたら、あ、んはぁっ、もうガマンできないよぉ！すごいのきちゃうっ、ああんっ": "啊，啊嗚，不行，被這樣弄的話，啊，嗯哈，已經忍不住了！好厲害的要來了，啊啊嗯", "しっかり手をつないで、互いに視線をぶつけあう。彼の瞳に移る自分の姿はせいぜいシルエット程度。どんな顔を見られているのかは、ついに確認できず。": "緊緊地牽着手，彼此的視線碰撞在一起。映在他眼中的自己最多隻有輪廓。她最終還是沒能確認自己到底露出了什麼樣的表情。", "お願い、このまま私にレスターのを全部ちょうだいっ。気持ちいいのがくるから、一緒にっ、ああっ、も、もうイッちゃうっ、あああっ！": "求求你，就這樣把雷斯特的全部給我吧。舒服的感覺要來了，一起，啊啊，已，已經要去了，啊啊啊！", "ほとばしる熱量を受け止め、アニエスは至福の笑みを浮かべる。": "接受着迸發的熱量，阿尼亞斯露出幸福的笑容。", "自分の中で果てた彼の髪をくしゃっと、撫でる。": "她撫摸着在自己體內高潮的他的頭髮。", "ねえ、もう少しこのままでいてくれる……？": "那個，能再這樣待一會兒嗎……？"}