{"『ジーアと行くわくわくクルーズツアー』？なにそれ、ジーアと一緒に船に乗ってそんで？": "《和姬雅一起的興奮郵輪之旅》？這是什麼，和姬雅一起坐船然後？", "ティンカー・ベル": "汀可貝兒", "可愛いジーアと一緒に旅ができるっていう素敵なイベントだし": "能和可愛的姬雅一起旅行，真是個美妙的活動", "マル": "瑪魯", "人間界にもありますよね。アイドルさんのバスツアーとかって": "人界也有偶像的巴士旅行之類的活動吧", "ピュルテ": "看板", "そう！それを人間さんから聞いて、いいアイディアだと思ったんだし": "對！我從人類君那裏聽說後，覺得這是個好主意", "申し込み殺到だったんだよ！もう５００人くらい応募があって、今回の３０人の人は抽選で選ばれたんだよ": "報名的人很多哦！已經有500人左右報名了，這次的30人是通過抽籤選出來的", "ジーア": "姬雅", "嘘くさっ！実際は？": "假的吧！實際上呢？", "応募者全員来てるし": "報名者全都來了", "でもマルは言ってたじゃん。人数の問題じゃないって": "但是瑪魯不是說過嗎。問題不在於人數", "そう！このツアーの目的は、コアなファンを作ってジーアの土台になってもらうんだし": "對！這個旅行的目的，是讓核心粉絲成爲姬雅的後盾", "１００人のライトなファンより５人のコアなファン、っていいますもんね": "有5個核心粉絲比100個輕度粉絲更好，是這麼說的吧", "人間さんといいピュルテといい、そのへんに詳しすぎてティンカは置いてかれてるよ": "無論是人類君還是看板，都太瞭解這方面的事了，把汀可拋在一邊了", "でも、このツアーはホテルも古いですし、お食事も正直ちょっと微妙だと聞いてます。逆効果だったんじゃないですか？": "但是，這個旅行的旅館很舊，聽說餐食也有些微妙。不會產生反效果嗎？", "ツアーの中身は正直、こんな予定じゃなかったし。代理店に騙されたんだし": "旅行的內容，說實話，不是這樣的計劃。被代理店騙了", "でも今夜は超高級ワインも飲み放題のパーティなんだよ": "但是今晚是超高級紅酒喝到飽的派對哦", "水しか出ないし。でもお楽しみはこれからっていうのは本当だし": "只有水能喝。但是接下來纔是真正的樂趣，這是真的", "そうなんですね！確かに、旅行そのものがメインじゃないですもんね。ジーアさんがいることが大事なんですから": "是啊！確實，旅行本身不是主要目的。因爲姬雅在纔是最重要的", "そのとおりだし。12万ゴールドも払って来てくれたファンに、後悔させたくないんだし": "沒錯。不想讓付了12萬金幣來參加的粉絲們後悔", "じゅっ……！？信じられない価格設定": "十二……！？難以置信的價格", "深夜。": "深夜。", "ツアーの道中で行われたビンゴ大会で当選したファンたちと共に水上バスは出航する。": "在旅行途中舉行的賓果大會中中獎的粉絲們和水上巴士一起出航。", "え、脱ぐって……ここで？": "哎，脫……在這裏？", "さあ、みんなも応援するし！ジーア、勇気を出して。じゃあ、先にうちが脱ぐし": "來吧，大家也來應援！姬雅，鼓起勇氣。那麼，我先脫", "おお、ジーアちゃんのことしか見えてなかったけど、マルさん可愛いな": "哦，雖然我只關注姬雅，但瑪魯也很可愛啊", "ファン１": "粉絲1", "うっ……マルの方が人気になっちゃう。わ、分かったよ、これもアイドルってことだよね": "嗚……瑪魯更受歡迎。我，我知道了，這也是偶像的工作吧", "うおお、熱い！分かってはいたけど、ジーアちゃんおっぱい大きい！": "哦哦，好熱！雖然早就知道了，姬雅的胸部好大！", "ファン２": "粉絲2", "ほらジーア、おっぱい見せて、パンツも脱いで": "來吧姬雅，露出胸部，脫掉內褲", "ジーアちゃんが脱いだから俺も！": "姬雅脫了我也脫！", "ファン３": "粉絲3", "俺も！": "我也是！", "ファン４": "粉絲4", "次々に全裸になるファンたち。そのいきり勃ったモノを見て、ジーアの下腹部がじん……とうずく。": "粉絲們一個接一個全裸。看到他們勃起的傢伙，姬雅的下腹部……一陣騷動。", "みんな、ちょっと、ダメだよ": "大家，等一下，不行的", "ほら、ここでちゃんと脚を開いて迎えてあげるんだし": "來吧，好好張開腿迎接他們", "え、待ってよ、聞いてないよ。これエッチするってこと？ダメでしょ、これ": "哎，等等，我沒聽說過啊。這是要色色的意思嗎？不行的吧", "アイドルならこうやってファンを作っていくのが王道だし。え、なに、待ちきれない？しょうがないなあ、うちでもいいんだし？": "偶像就是這樣創造粉絲的。哎，什麼，等不及了？真沒辦法，我也可以哦？", "狭い車内で、ジーアとマルはそれぞれ半裸状態で脚を開き、ファンたちの肉棒を受け入れていく。": "在狹窄的車內，姬雅和瑪魯分別以半裸狀態張開腿，接受粉絲們的肉棒。", "んっ、あんっ、なにこれ、おっき……んんっ": "嗯，啊嗯，這是什麼，好大……嗯嗯", "うおお、憧れのジーアちゃんと繋がってる。俺、一生応援するよ": "嗚哦哦，和憧憬的姬雅醬結合了。我，會一生支持你的", "ジーアのファンクラブは２万人くらいいるから激戦だよ": "姬雅的粉絲俱樂部有2萬人左右，競爭很激烈哦", "いつもどおりのジーアちゃんだな。可愛い": "和平時一樣的姬雅醬啊。好可愛", "ああ、マルさん。ぐっちょぐちょじゃないですか": "啊啊，瑪魯小姐。已經溼透了啊", "だって、あんっ、可愛いジーアの裸が見られて、しかもあんなエッチな顔……たまんないし": "因爲，啊嗯，看到了可愛的姬雅的裸體，而且還是那麼色情的表情……忍不住了", "俺のも手でしてください": "也用手幫我做吧", "ねえ、ジーア。気持ちいいんだし？": "姬雅，很舒服吧？", "全然、気持ちよくないもん。早く終わってほしい": "完全，不舒服。快點結束吧", "いつもの調子が出てきたね。本当は感じてるのに": "變回平時的狀態了呢。明明有感覺的", "嘘じゃないもん、んっ、はぁんっ、いきなりエッチして感じたりなんか": "我纔沒有說謊，嗯，哈嗯，突然做愛怎麼可能有感覺", "んっ、あっ、でもジーアっ、もうそんなに濡れてるし": "嗯，啊，但是姬雅，你已經溼成這樣了", "これは汗だから、んっ、あんっ、汗かいてるだけだもんっ、あんっ": "這是汗，嗯，啊嗯，只是流汗而已，啊嗯", "とか言いながら、手でしてくれるのもすごく上手だね。慣れてるの？": "你嘴上這麼說，但手上的動作卻很熟練呢。你很習慣了嗎？", "そんなこと……んっ、な、ないもんっ": "沒有……嗯，這，這種事", "マルさん、どんどん濡れてきてます": "瑪魯小姐，你越來越溼了", "だって、こんなジーア、見たことないし。ああ、そんな顔してエッチされちゃうんだし……興奮するし": "因爲，我從沒見過這樣的姬雅。啊啊，她居然會露出這種表情做愛……好興奮", "やだ、ジーアいま、どんな顔してるの？恥ずかしいっ、んっ、はぁんっ": "不要，姬雅現在是什麼表情？好害羞，嗯，哈嗯", "とっても可愛い顔してるよ。少し頬が赤くなって、瞳が潤んで……すごく可愛い": "非常可愛哦。臉頰有點紅，眼睛溼潤……非常可愛", "ほんと？変な顔じゃない？んっ、あんっ、中でびくびく動いてるっ、んんっ、はぁっ": "真的嗎？不是奇怪的表情嗎？嗯，啊嗯，裏面一跳一跳的，嗯嗯，哈啊", "もっと気持ちよくなるんだし。んっ、ほら、ちゃんと手も動かしてあげるんだし": "再變得更舒服吧。嗯，來，好好用手動起來", "マルさんはいつもそばにいるんだから、裸くらいは見てないんですか。女の子どうしだし": "瑪魯小姐一直都在她身邊，沒看過她的裸體嗎？你們都是女孩子啊", "一緒にお風呂に入ろうって誘うけど、断られるんだし……": "我邀請她一起洗澡，但她拒絕了……", "同じ女の子のマルさんにまでそんななのに、今はチンコをハメられてるところを、こんなにたくさんの人に見られちゃってるんだね": "瑪魯小姐連同爲女性的姬雅都沒見過，現在卻在這麼多人面前被肉棒插着呢", "や、やだぁ、言わないでよぉ。もう今でも十分、恥ずかしいんだから": "不，不要，不要說啦。我現在就已經夠害羞了", "またまた〜": "又來了又來了", "ほんとだもん！ジーアは、こんな、あっ、エッチな子じゃ、んんっ、はぁっ": "真的啦！姬雅，不是，啊，這麼好色的女孩子，嗯嗯，哈啊", "んっ、ああっ、奥にぐいぐい来てるしっ。ん……？ちゃんとジーアのこと見てあげてほしいし": "嗯，啊啊，插到最裏面了。嗯……？好好看着姬雅啦", "え、いや、今は俺がしてるのはマルさんなんで": "哎，不，我現在是在和瑪魯小姐做啊", "うちなんか見てもしょうがないし。繋ぎでしてるんだし？": "看我也沒用。我只是個中間人哦？", "それは違いますよ。俺ら今、マルさんしか見えてないっす": "不是這樣的。我們現在只看着瑪魯小姐", "今さら調子がいいって怒られそうですけど、マルさんめっちゃ可愛いです。ジーアちゃんの次かもしんないけど、でも可愛いです": "現在才說這種話可能會被罵，但瑪魯小姐真的好可愛。雖然比姬雅醬差一點，但還是很可愛", "うちが可愛いって、なっ、や、やめるんだし。そんなこと言われながらエッチされたら、んっ、ああんっ": "我可愛，什，別，別說了。一邊說這種話一邊做愛的話，嗯，啊啊嗯", "んはっ、んっ、マルがジーアのファンをとろうとしてる〜！": "嗯哈，嗯，瑪魯搶走了姬雅的粉絲！", "あっちのこと気にしてないで、ほら、こっち見て。トロンとした顔して、なんて可愛いんだ": "別在意那邊，來，看這邊。表情這麼陶醉，好可愛啊", "えへへ、ほんと？嬉しいな。そっか、マル。ジーアは分かってきたよ。喜んでもらうって楽しい": "嘿嘿嘿，真的嗎？好開心。這樣啊，瑪魯。姬雅明白了。讓別人開心是一件很開心的事", "ジーア……！分かってもらえて嬉しいんだし。んっ、あっ、でももう…うちはもう、イッちゃいそうなんだし": "姬雅……！你能明白我很開心。嗯，啊，但是我已經…我快要，去了", "ジーアも、もうダメ、太いのがぐいぐい割って入ってくるのっ、ああんっ": "姬雅也，不行了，粗粗的肉棒一直頂着，啊啊嗯", "あっ、ああんっ、やば、奥ガンガン突かれてっ、はあっ、意識飛びそうだしっ、んはあっ、ジーアもやばいんだし？": "啊，啊啊嗯，糟糕，裏面被一直頂着，哈啊，意識要飛走了，嗯哈啊，姬雅也快不行了？", "あ、あうあっ、ジーアは大人だからっ、ナカイキくらい何度もしてるし平気だもんっ、んっ、ああんっ、んっ": "啊，啊嗚啊，姬雅是大人了，裏面高潮過好幾次了，沒事的，嗯，啊啊嗯，嗯", "嘘か本当かわかんないけど、なら、一緒にイクしっ、ああっ、イクっ、あああっ": "不知道是真是假，那我們一起高潮吧，啊啊，要去了，啊啊啊", "あっ、やっ、ジーアもイッちゃうっ、あああっ": "啊，呀，姬雅也要去了，啊啊啊", "ああ……可愛いよマルさん": "啊啊……瑪魯小姐好可愛", "ジーアちゃんのおっぱいを俺の精子まみれにできる日がくるなんて": "竟然有一天能用我的精子把姬雅醬的胸部弄得黏糊糊的", "俺なんて憧れのジーアちゃんに中出しキメられたっ……もういつ死んでもいい……": "我竟然能內射憧憬的姬雅醬……什麼時候死都無所謂了……", "ダメだよ。ちゃんと、また次もジーアのためにエッチしてくれなきゃ": "不行哦。下次也要好好地爲了姬雅做愛哦", "ジーアちゃん！天使！": "姬雅醬！天使！", "そうそう、それが営業だし……あ、あう、うちも気持ちよくて、嬉しいし……": "對對，這就是營業……啊，啊嗚，我也很舒服，很開心……"}