{"本当にご迷惑をおかけして、申し訳ありませんでした…！": "真的給大家添麻煩了，非常抱歉……！", "リリア": "莉莉婭", "もう、そんなに気にしないで大丈夫だよぉ。あんなツアー内容じゃ、ディマイトも発動しちゃうもんねぇ": "別在意啦。那種旅遊內容，也難怪惡之力會發動", "エミリー": "艾蜜莉", "ごはんもちゃんと食べてないんでしょ？人間さんと一緒に、ちゃんとごはん食べたら？": "你也沒好好喫飯吧？和人類君一起好好喫飯怎麼樣？", "シンデレラ": "仙杜瑞拉", "皆様、本当にお優しくてなんと申し上げて良いやらです": "大家都對我這麼好，我都不知道該怎麼感謝了", "にしても、リリアがアイドルが好きで、しかもジーアのファンだったとはね": "話說回來，莉莉婭居然喜歡偶像，而且還是姬雅的粉絲啊", "はい！地下アイドルとか、すごくチェックしてるんです。マル様と知り合ってからずっと色々情報交換していました": "是的！我經常關注地下偶像。和瑪魯大人認識之後，我們一直都在交換各種情報", "マルも、ジーアだけじゃなくて色々なアイドル知ってるんだねぇ": "瑪魯也知道的不光是姬雅，還有各種偶像呢", "さあ！ディマイトなんかで楽しめなくなったらもったいないですし！残りのツアーを満喫します！": "來吧！要是因爲惡之力而不能享受旅遊就太可惜了！我要好好享受剩下的旅遊！", "そうだよ、楽しまないとねぇ。せっかくのリゾートだし": "就是啊，要好好享受。難得來一次度假勝地", "まずはジーア様と写真撮ってもらいます！": "首先要和姬雅大人拍照片！", "えっ、また？何枚撮るのぉ！？": "哎，又來？要拍幾張啊！？", "さっきはディマイト状態でしたから、撮り直しです。目も赤くなってましたし": "剛纔因爲是惡之力狀態，所以要重拍。眼睛也變紅了", "あらら、行っちゃったわ。すっかり元気になったわね": "哎呀呀，走掉了。完全恢復精神了呢", "でも、その姿は少し虚勢を張っているようにも見えた。": "但是，她的樣子看起來有點像是在虛張聲勢。", "本当の愛を知りたい": "我想知道真正的愛", "そのリリアの願いを叶えられるのは、自惚れを承知で言えば自分だけだろう。": "能夠實現莉莉婭這個願望的，雖然我知道這是自戀，但只有我了吧。", "本当の愛を知りたいと言ったリリア。": "莉莉婭說想知道真正的愛。", "より正確に言えば彼女は本当に愛のあるクロスを知りたいと言った。": "更準確地說，她是說想知道真正有愛的交錯了。", "大胆ではあるが、彼女の過去を考えれば真摯に受け止めなければならない要望だった。": "雖然很大膽，但考慮到她的過去，這是必須認真對待的要求。", "果たして自分にその役が務まるかどうか。": "我到底能不能勝任這個角色呢。", "緊張してリリアの部屋をノックするが応答がない。": "我緊張地敲了敲莉莉婭的房門，但沒有回應。", "もう一度、強くノックすると扉が開いた。どうやらカギは開いていたらしい。": "我再次用力敲門，門就開了。看來門沒有鎖。", "遠慮がちに中を覗くと、リリアの姿は見えなかった。": "我小心翼翼地往裏面看，但沒看到莉莉婭。", "先にダブルムーンを見に行ってしまったのだろうか。また改めて訪ねることにしよう。": "她先去看雙月了嗎？我下次再來吧。", "そう考えてリリアの部屋を後にした。": "我這麼想着，離開了莉莉婭的房間。", "行ったか": "走了嗎", "村人１": "村民1", "そう、これはリリアがディマイト落ちする直前の出来事——": "沒錯，這是莉莉婭陷入惡之力之前發生的事——", "ベッドの下に隠れるのは辛かったぜ": "藏在牀底下可真辛苦啊", "村人２": "村民2", "おい、しっかりカギかけとけよ": "喂，好好鎖上門啊", "村人３": "村民3", "ぷはぁっ、けほけほっ、うう……人間様……": "呼哈，咳咳，嗚嗚……人類……", "口を掌で覆われていたリリアは、息苦しさから解放されベッドに手をついてせき込む。": "莉莉婭的嘴被捂住，現在終於能呼吸了，她用手撐着牀咳嗽起來。", "こんな、こんなのってない……ひぐっ、ひどすぎます……えぐっ、ぐすっ": "這樣，這樣太過分了……嗚，太過分了……嗚，嗚嗚", "既に服は胸元から引きちぎられ乳房が露出しており、性犯罪の真っ最中であったことは疑いようがない。": "莉莉婭的衣服已經被撕開，乳房裸露在外，毫無疑問正在遭受性犯罪。", "んじゃ、続き楽しませてもらうぜ！": "那就讓我繼續享受吧！", "ベッドに手をついて息を整えていたリリアの背後から、男が腰をつかんでアナルへと容赦なく挿入する。": "莉莉婭用手撐着牀調整呼吸，男人從背後抓住她的腰，毫不留情地插入肛門。", "いやあああっ！？痛い、無理です、そんなのっ、そんなとこに、あ、あぐうっ！？": "不要啊啊啊！？好痛，不行，那種地方，啊，啊嗚！？", "強引に挿入する村人２は、そのままリリアの腰を抱え上げて、ベッドの上に四つん這いにさせる。": "村民2強行插入，然後抱起莉莉婭的腰，讓她在牀上趴着。", "にしても、男を連れ込もうとしてたとは、なかなかの好きモンじゃねえか。恐れ入ったぜ": "話說回來，你居然想帶男人進來，還挺喜歡的嘛。我服了", "あの人はそんなんじゃありません！": "那個人不是那樣的！", "別に追いかけて殺そうってんじゃないんだ。彼氏でも構わないし、むしろそっちのが捗るねえ": "我又不是要追上去殺了他。是男朋友也無所謂，那樣反而更好辦呢", "そう言いながらリリアの下から挿入する村人１。リリアの顔がまた苦痛に歪む。": "村民1一邊說一邊從莉莉婭的下面插入，莉莉婭的表情再次因痛苦而扭曲。", "さっきちょっと挿れたのにちっともほぐれてねえとは、本当のキツマンなんだな": "剛纔插了一下，結果一點都沒放鬆，真是緊啊", "い、いやあっ、ああうっ、私、こんなことされるためにっ、ここに来たんじゃないのにっ、あああっ": "不，不要，啊啊嗚，我，我不是爲了做這種事纔來這裏的，啊啊啊", "そうだよなあ、あの彼氏と楽しく過ごす予定だったんだもんなあ。あー、たまんねえ": "是啊，本來是打算和男朋友一起開心度過的吧。啊，真受不了", "んっ、んぐっ、そんなんじゃないんです、本当に。私なんてそんな対象だと思われてないですし……": "嗯，嗯咕，不是那樣的，真的。我根本沒被當成那種對象……", "こんなに可愛い顔なのにかい？": "明明長着這麼可愛的臉？", "村人３がリリアの頭をつかんで、顔を上げさせる。と、予告なくその口を肉棒でこじ開け、強引にくわえさせる。": "村民3抓住莉莉婭的頭，讓她抬起頭。然後突然用肉棒撬開她的嘴，強行讓她含住。", "ふぐうううっ！？ん、んぐ、んううう！": "嗚咕嗚嗚嗚！？嗯，嗯咕，嗯嗚嗚嗚！", "はい、可愛いお顔の可愛いお口はふさがれちゃいました、とさ": "好，可愛的臉蛋和可愛的嘴巴都被堵住了", "前はキツいのか？逆にこっちは、初めてとは思えないくらいフィットするんだが": "前面很緊嗎？這邊反而很合身，完全不像是第一次", "可愛いくせに、やることやってんだなあ": "長得這麼可愛，卻很能幹啊", "んっ、んはぁっ、けほけほっ、ち、違います。私、本当に彼氏もいたことないですっ！": "嗯，嗯哈，咳咳，不，不是的。我真的沒有男朋友！", "彼氏はいないけどセフレはいまーす！みたいな、そういうことか！？おお！？": "沒有男朋友，但是有炮友！是這個意思嗎！？哦哦！？", "村人２の肉棒がリリアの直腸をめいっぱい拡張する。根元までずっぽりと挿入され、リリアは苦痛にうめいた。": "村民2的肉棒將莉莉婭的直腸撐得滿滿的。整根都插了進去，莉莉婭痛苦地呻吟着。", "はああぐううっ！？だ、だめ、もうそれ以上したら、本当に壊れちゃいますっ、ぐっ、ああうっ": "哈啊啊咕嗚嗚！？不，不行，再這樣下去，真的要壞掉了，咕，啊啊嗚", "こいつ、まったく濡れてこねえわ。もう意識だけじゃなくて身体から、俺らのこと拒否してるんだろうな": "這傢伙，完全沒溼啊。看來不只是意識，連身體都在拒絕我們啊", "村人１は一瞬、寂しそうな表情を見せる。しかしリリアが少し戸惑うと、彼の口元は邪悪な笑みで歪められた。": "村民1一瞬間露出了寂寞的表情。但莉莉婭一露出困惑的表情，他的嘴角就邪惡地歪曲了。", "そういうのが興奮するんだよなあ！": "這樣才讓人興奮啊！", "あっ、やああっ！んっ、やっ、やだっ、もうやだぁっ！やめてくださいっ！": "啊，呀啊啊！嗯，不，不要，不要啊！快住手！", "容赦なくスピードアップする村人１。": "村民1毫不留情地加快了速度。", "彼が言うとおり、リリアはまったくといっていいほど愛液が分泌されていなかった。": "正如他所說，莉莉婭幾乎沒有分泌愛液。", "彼女が望む、気持ちを通い合わせたクロスなら分泌されるのか、それはリリア本人にも分からない。そんな経験がないからだ。": "如果是她所期望的，心意相通的交錯的話，莉莉婭會分泌愛液嗎？這一點連莉莉婭本人都不知道，因爲她沒有那樣的經驗。", "んっ、はぁうっ！いやあ、もう触らないでぇ！んぐううっ！？": "嗯，哈啊嗚！不要，不要再碰我了！嗯咕嗚嗚！？", "また、村人３が強引に口に肉棒を突っ込む。頭をつかまれ、強引にピストンする村人３の肉棒は、リリアの喉奥にあたって何度もせき込みそうになる。": "村民3又強行把肉棒塞進莉莉婭的嘴裏。村民3抓住莉莉婭的頭，強行進行活塞運動，肉棒頂到莉莉婭的喉嚨深處，讓她好幾次都差點咳嗽起來。", "んっ、ふぐううっ、んっ、んぐっ": "嗯，嗚嗚，嗯，嗯", "しかし、なんとか耐える。": "但是，莉莉婭還是忍住了。", "せき込んだりすれば男の怒りをかってしまい、もっと酷いことをされるかもしれない。": "如果咳嗽的話會激怒男人，他們可能會做出更過分的事情。", "経験上、リリアはそれを知っていて警戒していた。": "莉莉婭根據經驗，知道這一點，所以一直保持着警惕。", "そう、こういった経験はあるのだ。": "沒錯，她有過這樣的經驗。", "たまんねえぜ、最後まで苦しいって顔のままでいてくれると、俺は興奮が止まらないんだ": "真是讓人受不了，如果你能一直保持痛苦的表情，我會興奮得停不下來的", "んっ、ああっ、あはああっ！？も、もう許して、許してくださいっ。もう本当に私、おかしくなっちゃいそうなんですっ、ああうっ": "嗯，啊啊，啊啊啊！？饒，饒了我吧。我真的要瘋了，啊啊", "今さらやめたところで何も変わらないぞ。彼氏がいるのにケツ穴まで犯されたって事実は消えねえんだ": "現在停手也改變不了什麼。你有男朋友，但屁眼被侵犯了，這個事實是不會消失的", "そうだな。こんな肉便器にされて、これからマトモな恋愛ができると思ったら大間違いだ": "是啊。你被當成肉便器，如果以爲以後還能正常談戀愛，那就大錯特錯了", "そんなっ、そんなのひどいっ、ああうっ、私だって、本当はっ、ああううっ、えぐっ、ぐすっ、ひぐっ": "這，這太過分了，啊啊，我，其實，啊啊，嗚嗚，嗚嗚，嗚嗚", "でも、そうなのかもしれない……勇気を出して人間様を呼んだのに、結果はこんなだもの……": "但是，也許真的是這樣……我鼓起勇氣叫了人類，結果卻是這樣……", "もしも運命というものがあるのなら。": "如果命運真的存在。", "運命がリリアの勇気を評価してくれたなら、こんなことになっているはずがないのだ。": "如果命運對莉莉婭的勇氣給予肯定，就不會發生這樣的事情。", "リリアは、そう考え始めていた。": "莉莉婭開始這麼想。", "じゃあ、今日の記念ってことでそろそろいっとくか！": "那就作爲今天的紀念，差不多該射了！", "思い切り濃いやつを出すから、しっかり受け止めろよ！": "我會射出很濃的，好好接住啊！", "えっ、いやっ！待ってくださいっ、もう本当に許して！それだけは、本当に私っ": "咦，不要！請等一下，真的放過我吧！只有這個，真的我", "俺も口の中に出すから、全部飲めよ。こぼすんじゃねえぞ！": "我也會射在你嘴裏，全部喝下去。不準吐出來！", "お願いっ、そこまでされたら私、もうどんな顔して人間様に会えばっ、んぐうう！": "求求你們，被你們做到這個地步，我以後要怎麼面對人類，嗯嗚嗚！", "喉に直接流し込んでやるよ！こぼさなくてすむようにな！": "直接灌進喉嚨裏！這樣就不會吐出來了！", "ああっ、出るっ！俺の濃厚ザーメンではらんじまえよ！っらああ！": "啊啊，射了！用我的濃厚精液懷孕吧！啊啊啊！", "３人から、ほぼ同時に射精を受け、リリアは自分の中の何かが砕け散ったような感覚をおぼえた。": "莉莉婭同時被3個人射精，感覺自己的內心有什麼東西碎掉了。", "んはぁ……かはっ、あはぁ……。こんなふうに汚されていって、私の身体なんて、もう……": "嗯哈……哈，啊哈……被這樣玷污，我的身體已經……", "ぐったりとベッドに倒れ込むリリア。しかし、男たちに休ませるつもりなど毛頭なかった。": "莉莉婭癱倒在牀上。但是，男人們完全沒有打算讓她休息。", "この後、３人がそれぞれ交代して１周し、それぞれから膣内射精を受けた頃。": "之後，3個人輪流做了一輪，莉莉婭被他們分別內射。", "リリアの瞳に赤い闇の炎が灯るのだった。": "莉莉婭的眼中燃起了紅色的黑暗火焰。"}