{"村もだいぶ復興のめどがたってきてよかったわね": "村子也差不多有復興的眉目了，太好了", "ドロシー": "桃樂絲", "人間さんたちのおかげだよ。あたし1人じゃ、ここまではできなかった": "多虧了人類君們哦。我一個人的話，做不到這個地步", "ターザン": "泰山", "……ターザンは優しいね。しばらく一緒にいてよく分かった": "……泰山很溫柔呢。在一起一段時間後，我明白了", "ヴェルメリオ": "威爾梅里奧", "困ってる奴がいたら助けるのは普通だよ": "有困難的人就幫助，這是理所當然的哦", "……それだけじゃないよ。動物にも優しい": "……不止如此。對動物也很溫柔", "そりゃあ家族だからね": "因爲是家人嘛", "へっへっへ……こいつは高く売れそうだ": "嘿嘿嘿……這傢伙能賣個好價錢", "密猟者１": "盜獵者1", "おい、さっさとずらかろうぜ": "喂，趕緊溜吧", "密猟者２": "盜獵者2", "あいつらは……！": "那些傢伙……！", "何あれ。ちょっと、なんか動物を閉じ込めた檻を積んでるわ": "那是什麼。等等，好像有裝着動物的籠子堆在一起", "待てっ！そいつらを今すぐ、放すんだーっ！": "等下！現在馬上，放了那些傢伙ー！", "……岩を片手で！": "……單手扔岩石！", "ズガアアアン": "咣噹ーーーー", "どわあああ！": "哇啊啊啊！", "な、何しやが……ひいっ！": "你，你幹什麼……噫！", "軽々と襟首をつかんで持ち上げたわ。私だって、あんなふうにはならないわよ": "輕鬆地抓住衣領舉起來了。就算是我，也做不到那樣哦", "今すぐ放すの！": "現在馬上放了它們！", "う、うるせえ！": "羅，囉嗦！", "ターザン！そいつ、ナイフ持ってるわ！": "泰山！那傢伙，拿着刀！", "……あっ、人間さん。どうするの": "……啊，人類君。怎麼辦", "あっ！？な、なんだおまえ。割って入ったせいでお前を刺しちまったじゃねえか": "啊！？你，你幹什麼。因爲插手進來，不是刺到你了嗎", "き、貴様ぁ……！許さないっ！": "你，你這傢伙……！不可原諒！", "…………。": "…………。", "傷は急所を外れてたし、それほど深くもないみたいよ": "傷口避開了要害，好像也沒有那麼深哦", "よかった。あたしを庇うなんて、人間さん……": "太好了。竟然保護我，人類君……", "あの後、すごかったわね。額に何か赤く浮き出ていたけど、あれがあなたの本気の証拠？": "那之後，好厲害呢。額頭上浮現出了紅色的東西，那是你認真的證據嗎？", "あっ、人間さん。まだ動いちゃいけない": "啊，人類君。還不能動哦", "……お腹すいたんだって。元気な証拠だね。安心した": "……肚子餓了呢。這是有精神的證據呢。放心了", "ヴェルの手料理の匂いにつられたのね。ターザンも一緒に食べましょ": "是被威爾親手做的料理的味道吸引了吧。泰山也一起喫吧", "せっかくだけど、あたしは料理はあまり。生で食べるのに慣れてて": "雖然機會難得，但我對料理不太行。習慣了生喫", "まあまあ、騙されたと思ってひとくち": "好啦好啦，就當被騙嘗一口", "はむっ……お、おお、これは！？": "哈呣……哦，哦哦，這個！？", "……そうだね。人間さんが言う通り。ごはんは生きるための手段だけど、それ『だけ』じゃないの": "……是呢。就像人類君說的一樣。喫飯是爲了生存的手段，但『不只』是這樣", "そうだね。同じ命をいただくなら、こんなふうに最大限、喜べたほうがいい": "是呢。既然要喫同樣的生命，那像這樣最大限度地感到喜悅比較好", "えっと……もちろん、これが何してるのかはあたしも知ってるよ。子作り、だよね": "那個……當然，我也知道這是在做什麼哦。造孩子，對吧", "傷口の様子を見に来たターザン。": "泰山來看傷口的情況。", "しばらく雑談したのち、こちらのキスから前戯へと試みながら今に至る。": "稍微閒聊之後，從我的親吻開始嘗試前戲，直到現在。", "もちろん人間さんの血を引く子なら丈夫だろうし、あたしも産みたいとは思うけど": "當然，如果是繼承人類君血脈的孩子的話，應該會很健康，我也想生", "そしてまさに目の前で、衣服を脱ぎつつ自分にまたがるターザンの姿が目の前にあった。": "然後，泰山在我眼前，一邊脫衣服一邊跨坐在我身上的樣子出現在我眼前。", "んっ、あんっ……はあっ、うん、入った……すごく気持ちいい……": "嗯，啊嗯……哈啊，嗯，進來了……好舒服……", "手をつなぎ、またがったターザンがゆっくりと動く。": "泰山牽着我的手，跨坐在我身上緩緩動了起來。", "さすがにこちらがあまり激しく動くと、傷が開きそうだ。": "要是我這邊動得太激烈的話，傷口可能會裂開。", "んっ、ああっ、奥に届いて、んっ、はぁんっ、だめ、あんまり動けないっ……？": "嗯，啊啊，頂到深處了，嗯，哈嗯，不行，動不了……？", "つないだ手に力を込め、彼女と目を合わせる。": "我用力握住她的手，與她對視。", "きょとんとした不思議そうな表情。": "她露出了驚訝的不可思議的表情。", "もちろん、することはしているので顔は赤らんでいるのだが。": "當然，因爲正在做愛，所以她的臉很紅。", "これは、確かに子作りだけど、それだけじゃない……？どういう意味、人間さん": "這確實是在造孩子，但不止是這樣……？什麼意思，人類君", "例えば自分に限れば、エルマイトを潤沢に供給する手段でもある。": "例如，這對我來說也是補充聖之力的手段。", "んっ、はっ、うんっ、そうだったね。でも今エルマイトっていうか、何か必要なのはケガしてる人間さんじゃない？": "嗯，哈，嗯，是啊。但是現在比起聖之力，受傷的人類君更需要什麼吧？", "だが、それもまた１つの側面にすぎない。": "但是，那也只是其中的一個方面。", "少なくとも今は、エルマイトの供給が目的ではない。": "至少現在，我的目的不是補充聖之力。", "快楽、そして愛情？その２つの他にまだあるの？えっ、じゃあ４つも意味があるの？": "快樂，還有愛情？除了這兩點之外還有別的嗎？誒，那有4個意義嗎？", "単純に気持ちがいいから、その感覚を味わいたいというのも率直な欲求だろう。": "單純因爲很舒服，想要體驗那種感覺，也是坦率的慾望吧。", "だが今は、単純に嬉しかったことへの、感謝や愛情を込めての行為だ。": "但是現在，這是對單純感到高興的事，包含着感謝和愛情的行爲。", "えっ、どうして？昼間に、あたしが怒ったから、って……あれがどうして。嬉しかった……？": "誒，爲什麼？白天，我生氣了，那個……爲什麼，你很高興……？", "ターザンは頬を赤らめたまま、体制を崩してこちらに顔を近づける。": "泰山紅着臉，身體前傾，把臉湊了過來。", "そんなこと言ったら、嬉しかったのはあたしの方だよ。庇ってくれたんだもん": "你這麼說的話，我纔是感到高興的一方。你保護了我", "愛おしそうに傷口を撫でるターザン。": "泰山憐愛地撫摸着我的傷口。", "本当は少し触れられて痛みが走ったのだが、顔に出さないように耐える。": "其實稍微碰一下傷口還是會痛的，但我忍着不表現出來。", "これって、どういう気持ちなんだろう。今までにない感じ。あのとき助けてくれたことを考えたら、んっ、んむっ、んちゅ……": "這是什麼樣的心情呢。以前從來沒有過這種感覺。一想到你那個時候救了我，嗯，嗯，嗯……", "言い終わらないうちにキスをしてくるターザン。": "泰山話還沒說完就吻了我。", "理屈ではピンときていないが、本能的に４つめの理由を体感しているのではと思えた。": "雖然在理論上沒有反應，但我覺得她本能地感受到了第四個理由。", "よくわかんないうちに、こうしたくなっちゃった。なんでかな……": "在我還沒弄清楚的時候，就變得想這樣了。爲什麼呢……", "上体を起こし、少しずつ動きを加速させていくターザン。再びこちらから両の掌を突き出すと、ターザンは少し嬉しそうに、それを受け止めて恋人繋ぎした。": "泰山抬起上半身，動作逐漸加快。我再次伸出雙手，泰山高興地握住我的手，十指相扣。", "んっ、はぁっ、あんっ、すごく気持ちいいっ、ああっ、なんでこんな、ああんっ": "嗯，哈，啊，好舒服，啊，爲什麼這麼，啊", "息を荒くしながら、ターザンは腰を動かし続ける。": "泰山喘着粗氣，繼續扭動着腰。", "それに呼応して揺れる乳房を掌でキャッチしたい衝動に駆られるが、今はそんな小手先の快感よりも手を繋いでいた方が彼女は感じてくれるはずだ。": "我有一種衝動，想用手掌抓住隨着她的動作而搖晃的乳房，但現在比起那種膚淺的快感，牽着手應該更能讓她有感覺。", "んっ、あっ、子作りは気持ちいいの、知ってたけど、んっ、あんっ、こんなに気持ちいいの初めて、んんっ、人間さんのコレ、すごいってこと？": "嗯，啊，我知道生孩子很舒服，嗯，啊嗯，但還是第一次這麼舒服，嗯嗯，人類君的這個，很厲害嗎？", "ということにしておきたいところだが、そんな嘘をつくのも男のプライドにかかわる。": "雖然我想這麼說，但撒這種謊也關係到男人的自尊。", "なにより、今日はターザンに大切なことに気づいてもらいたいのだ。": "最重要的是，我希望泰山今天能注意到一件重要的事情。", "えっ、んっ、相手のことをどう思ってるかで、同じことでも感じ方が違うっ？そ、そんなことっ、あんっ、あるのっ？": "嗯，嗯，對對方的看法不同，即使做同樣的事情，感覺也會不同？有，有這種事嗎？", "ビクビクと身体を反応させながら、切なそうにこちらに視線を送ってくるターザン。": "泰山的身體一抖一抖地反應着，同時用渴望的眼神看着我。", "でも、そう、少し分かるかもっ、んんっ、人間さんに守ってもらった、嬉しい記憶を思い出すと、身体の奥がじーんって熱くなって、ああっ": "但是，嗯，我可能有點明白了，嗯嗯，一想起被人類君保護的，開心的記憶，身體深處就變得熱乎乎的，啊啊", "その心身両面からの感覚に、ターザンは既に顔が緩みっぱなしになっていた。": "泰山已經完全沉浸在了這種身心兩方面的快感中，表情也變得鬆弛起來。", "すっかり夢中になって、腰を振っている。": "她完全沉迷其中，開始扭動着腰。", "ああっ、もうだめっ、脚がっ、んんっ、ガクガクしてきちゃってぇ、もうイッちゃいそうなのっ、はああっ": "啊啊，不行了，腿，嗯嗯，開始發抖了，要去了，哈啊啊", "こちらも同じく絶頂が近い。": "我也一樣接近高潮了。", "しっかりと自分の存在を味わって欲しい。子孫がどうとか、そういう先の長い話ではなく、今、目の前にある大切なもの。": "希望她能好好品嚐自己的存在。不是子孫之類的那種長遠的話題，而是現在，眼前的重要之物。", "んっ、ああっ、あああっ……！？で、出てるっ、人間さんから、いっぱい、熱いのがっ、ああっ……": "嗯，啊啊，啊啊啊……！？出，出來了，從人類君那裏，出來了，好多，熱熱的，啊啊……", "ぎゅっと繋いだ手に力が入る。": "緊緊牽着的手用力了。", "それに応え、こちらも握り返す。": "回應她，我也回握。", "とろんとした目のターザンと視線がぶつかると、少し締まりが無いものの、微笑みを返してくれた。": "和眼神迷離的泰山視線相交，雖然有點鬆懈，但回以微笑。", "ちょっとだけ、分かった気がするよ。相手への気持ちで、こんなに気持ちよさが変わるんだね": "我覺得，稍微明白了。對對方的心情，會讓這種快感變化這麼大呢"}