{"あなたに会えてよかったわ。私はドロシーよ": "能遇见你真是太好了。我是桃乐丝", "ドロシー": "桃樂絲", "あたしはターザン。この森のことなら任せて": "我是泰山。这座森林就交给我吧", "ターザン": "泰山", "……わたしはヴェルだよ。あの、ほんっとごめん": "……我是威爾。那个，真的非常抱歉", "ヴェルメリオ": "威尔梅里奥", "ここらは迷いやすいんだよ。よく迷子になる人がいるみたい": "这附近很容易迷路。好像经常有人迷路", "……わたしだけじゃないんだ。ターザンは、そういう人を助けてるの？": "……不只是我。泰山，你帮助过这样的人吗？", "森のパトロールが日課だからね。そのとき出会えればもちろん助けるけど、なにせ広い森だから": "森林巡逻是我的日常功课。如果遇到的话当然会帮助，但是毕竟森林很大", "……そうだよね。ほんと広い": "……是啊。真的很大", "出会った頃には手遅れってことも……あ、ほら": "也有遇到的时候已经晚了……啊，看", "お、おおう……白骨死体……": "哦，哦哦……白骨尸体……", "……一歩間違ったらわたしたちも……": "……走错一步的话我们也会……", "ガサガサッ": "沙沙", "何か飛び出してきた！気をつけて、ふたりとも！魔物かも": "有什么跑出来了！小心，你们两个！可能是魔物", "待って！こいつはあたしの友だちだよ": "等下！这家伙是我的朋友哦", "……魔物じゃなくて、野生動物": "……不是魔物，是野生动物", "うんうん。ああ、あそこの集落か……分かった。なんとかする。ねえ人間さん、ヴェル、それにドロシー、ちょっと寄り道していいかな": "嗯嗯。啊啊，是那边的部落吗……知道了。我会想办法的。我说，人間君，威爾，还有桃樂絲，可以稍微绕个路吗", "もちろんよ！": "当然了！", "……これ、ひどい。何があったの": "……这个，好严重。发生了什么", "少し前にがけ崩れがあってね。崩れた先にこの部族が住む集落があったの": "稍微之前发生了山崩。崩塌的地方有这个部落居住的聚落", "ああ、ターザン。すまないねえ": "啊啊，泰山。不好意思啊", "村長": "村长", "ほら、水と食料をいくらか。こんなことくらいしかできないけどさ": "来，水和食物。虽然只能做这种事", "なんとか少しずつ村は復興しとる。だが、もともと小さな部族じゃったから": "村子正在一点点复兴。但是，原本就是小部落", "なんでも言って。この森に住むやつはみんな仲間だからさ。あたしが協力する": "有什么尽管说。住在这座森林里的都是伙伴。我会帮忙的", "私も何かの縁だし、運ぶの手伝ったりとかするわよ": "我也是，有缘的话，我会帮忙搬东西的", "おお、ありがたい。お言葉に甘えさせていただきます": "哦哦，太感谢了。那我就恭敬不如从命了", "長老": "长老", "ではさっそくターザン。あなたに頼み事があってですな": "那就事不宜迟，泰山。有事想拜托你", "今夜改めて？いいけど……": "今晚再说？可以啊……", "子作りを教える？": "教你们怎么生孩子？", "今までは伝統的に、村の経験者が実践してみせてたんですじゃ。しかし年寄りと経験のない若者ばかりになって": "一直以来，都是按照传统，由村里的有经验的人实践。但是现在都是老人和没有经验的年轻人", "じいちゃんたちに実践は無理だもんね。いいよ、分かった！": "爷爷他们没法实践呢。好啊，我知道了！", "ひときわ大きな藁葺の家に入ると、全裸で待機していた男５人と女３人が緊張した面持ちで待ち構えていた。": "进入格外大的茅草房，5个全裸的男人和3个全裸的女人，一脸紧张地等着。", "ターザンは男たちに位置につくよう指示すると、横になった男の上に仰向けに乗る。": "泰山指示男人们就位，然后仰面骑在躺着的男人身上。", "下の彼、がんばってね。それじゃあ女の子たちもよく見ててね": "下面的他，加油哦。那么女孩子们也好好看着哦", "子作りを知らないとは言っても、性への興味は持つし知識も仕入れる。何より本能として、むちむちの巨乳のお姉さんが全裸で転がってたら勃起は避けられない。": "虽说不知道生孩子，但是对性有兴趣，也会学习知识。最重要的是，作为本能，看到丰满的巨乳姐姐全裸躺着的话，勃起是不可避免的。", "全員ビンビンにさせながらターザンを取り囲み、固唾をのんで指示を待っている。": "所有人都勃起着，围着泰山，屏住呼吸等待指示。", "まず、子作りはここでします。きみ、それ挿れてみて": "首先，生孩子在这里做。你，试着插进去", "こ、これを、ここに……えっ、挿れる？こ、こうかな。あっ、は、入った！？": "这，这个，这里……诶，插进去？这，这样吗。啊，进，进去了！？", "男部族１": "男部族1", "下にいるキミはここに挿れてね": "下面的你插进这里", "えっ！？穴らしきものは感じるけど、これ本当に入るの？っていうか、これ何の穴だろう": "诶！？虽然感觉有个洞，但是真的能进去吗？话说，这是什么洞啊", "男部族２": "男部族2", "キミは右手、キミは左手": "你用右手，你用左手", "おわあっ、同じ手でも、自分でするのとは大違いだ": "哦哇，虽然都是手，但是和自己做完全不一样", "男部族３": "男部族3", "ほら、ちゃんとあたしの胸も触って": "来，好好摸我的胸部", "俺はどうすれば": "我该做什么", "男部族５": "男部族5", "えっと、ごめん。キミはとりあえず見てて": "诶，抱歉。你先看着", "す、すごくあったかい。ああっ、それにヌルヌルしていて、手とは全然違う": "非，非常温暖。啊啊，而且滑溜溜的，和手完全不一样", "じゃあ挿れてる２人は挿れたり抜いたりして動いてみよう。女の子が動いてもいいけど、基本は男側だよ": "那么插进去的两个人试着插进去再拔出来。女孩子动也可以，但是基本上是男方动哦", "こ、これはっ！？うおお、なにこの感覚": "这，这是！？哦哦哦，这是什么感觉", "お、俺も、すっごい締め付けられて": "我，我也，被紧紧地夹住了", "女の子もよく見ててね。最大で一度に４人とできるよ。もちろん子種は１人分だけど": "女孩子也好好看着哦。最多一次可以和4个人做哦。当然，种子只有一人份", "やわらけえええ！おっぱいすげえやわらけえ！なにこれ、揉んだら幸せになる": "好软！奶子好软！这是什么，揉了之后好幸福", "男部族４": "男部族4", "見てるとなんだか身体がもじもじします": "看着就感觉身体扭扭捏捏的", "女部族１": "女部族1", "それはやりたいって証拠だよ。そのうち、ここからネバネバしたのがいっぱい出てくるからね": "那就是想做的证据哦。之后这里会流出很多黏黏的东西哦", "そう言って指し示すターザンの局部は、既に糸を引いていた。なるほど、と大きくうなずく女部族たち。": "泰山一边说着一边指着自己的局部，那里已经拉出了丝。原来如此，女部族们用力地点了点头。", "人数の関係で、毎回２対１になると思うからよく見てて。お尻の穴は最初は抵抗あるけど、慣れればとっても気持ちいいよ": "因为人数的关系，每次都是2对1，所以好好看着吧。虽然一开始会对屁股的洞有抵触，但是习惯之后会非常舒服哦", "えっ、なに、お尻の穴！？　まさか今俺はお尻の穴に挿れてるのか": "诶，什么，屁股的洞！？　难道我现在插的是屁股的洞吗", "じゃあもっと動いて、んっ、そうっ、ああっ": "那就动得更激烈一点，嗯，对，啊啊", "そんな、お尻の穴がこんなに気持ちいいなんて": "居然，屁股的洞居然这么舒服", "はああっ、ああっ、すっごい、２本とも奥まで入って、んっ、はあっ、中で挟まれてるみたい……": "哈啊啊，啊啊，好厉害，两根都插进去了，嗯，哈啊，好像被夹在中间一样……", "ああ、先端に息がかかって、なんか興奮してくる": "啊啊，前端被吹着气，感觉好兴奋", "じゃあお口でもしてあげるね。んっ、ちゅっ……んはっ、んっ、ずちゅ、ちゅろっ、ずじゅる……": "那就用嘴给你做吧。嗯，啾……嗯哈，嗯，滋啾，啾噜，滋啾噜……", "ああっ！？す、すごいっ、何だこれ、やばいっ、未知の気持ちよさだ": "啊啊！？好，好厉害，这是什么，不妙，未知的舒服感", "んっ、ああっ、すっごい気持ちいいとこ当たってるよ。キミ、初めてなのに上手だね": "嗯，啊啊，碰到非常舒服的地方了。你，明明是第一次却很熟练呢", "本当ですか！？な、なんか、気持ちいいって言われるのも嬉しいです": "真的吗！？总，总觉得，被说舒服也很开心", "それ、すごくいいよ。上手になる才能があるってこと": "那个，非常舒服哦。你有熟练的才能", "俺もターザンさんを気持ちよくさせたい！": "我也想让泰山小姐舒服！", "お、俺はひとまず触れたい……": "我，我先摸摸……", "焦らないで、みんな。んっ、あはぁ、みんながあたしを見てカチコチにしてくれてるってことが、あたしを気持ちよくさせてくれるんだよ": "不要着急，大家。嗯，啊哈，大家看着我变得硬邦邦的，让我变得舒服起来", "そうなのか！見てください、もうこんなにカチンコチンですよ": "是这样吗！请看，已经这么硬了", "ああっ、んんっ、エッチな匂いがそこらじゅうからしてくる……気持ちよくなるとね、こうして先端からお汁が出るんだよ。ずちゅっ": "啊啊，嗯嗯，色情的味道从那里传来了……变得舒服的话，就会像这样从前端流出汁液哦。滋啾", "おわあ、俺の先っぽを舐めたりして、ああうっ": "哦哇，舔我的前端，啊啊呜", "んっ、はあっ、ああんっ、すっごくいいっ、こんなに囲まれてするの気持ちいいっ、ああっ、女の子も見てっ、子作り楽しいよっ": "嗯，哈啊，啊啊嗯，非常舒服，被这样围着做非常舒服，啊啊，女孩子也看着，造孩子很开心哦", "な、なんか出そう": "总，总觉得要出来了", "お、俺もです": "我，我也是", "んっ、はあっ、キミはしっかり奥に挿れて出してね。抜きかけてるときに出しちゃダメだよ、はぁっ": "嗯，哈啊，你好好插到里面射出来哦。不能在拔出来的时候射出来哦，哈啊", "俺達は？": "我们呢？", "あたしの身体の好きなところにかけてっ、んんっ、ああんっ、いっぱい精子かけてほしいのっ、ああんっ": "在我身体上喜欢的地方射出来，嗯嗯，啊啊嗯，希望你们射很多精子，啊啊嗯", "ああっ、お、俺もう！で、出ます！": "啊啊，我，我已经！射，射了！", "んんっ、あたしもっ、あああっ、イッ、イッちゃうっ、ああああっ！": "嗯嗯，我也，啊啊啊，去，去了，啊啊啊啊！", "放出される精液。": "精液被射出。", "言いつけを守って膣内に射精する男と、動かしようがなくアナル内に射精する男。その他は言われたとおり、思い思いの場所へと飛散させる。": "有遵守吩咐射在阴道里的男人，也有无可奈何射在肛门里的男人。其他人都按照吩咐，射在各自喜欢的地方。", "んんっ、ああっ……エッチな匂いがいっぱいで嬉しいよぉ……んっ、はあっ……": "嗯嗯，啊啊……有好多色情的味道，好开心……嗯，哈啊……", "俺もう見てるだけで出ちゃいました": "我光是看着就射了", "急がないで、順番だよ。じゃあ今あたしとしたキミは、そっちで３人のうちの誰かとしてね。じゃあ次は右手のキミが挿れる番": "不要着急，按顺序来。那么刚刚和我做过的你，去那边和3个人中的谁做吧。那么接下来轮到右手边的你插入", "連続で大丈夫なんですか": "连续做没问题吗", "当然。ちゃんとみんなとするからね！": "当然。我会好好和大家做的！"}