{"洞窟に１人で入ってケガしたんだって？": "你一个人进入洞窟受伤了？", "ティンカー・ベル": "汀可贝儿", "慎重派だなんて言ってたのに、ゴブリンの巣に入り込むなんて": "明明说自己是慎重派，却进入哥布林的巢穴", "ドロシー": "桃樂絲", "返す言葉もありません。わたし、ただアダミナを喜ばせたくて、そのために洞窟に入ったんです。ちゃんと警戒してませんでした": "我无话可说。我只是想让亚当娜开心，所以才进入洞窟。没有好好警戒", "エヴィ": "艾维", "でもケガはそんなに重くないって聞いたよ。よかったね": "但是听说伤势不重。太好了", "あ、ええ……そうですね……。あれ、どうしてわたし、涙なんて": "啊，嗯……是啊……咦，为什么我，会流泪", "……。身体の傷は浅くても、心に受けた傷が深いのね": "……身体的伤很浅，但内心受到的伤很深呢", "人間さんてば、話したいことがあるなら俺が聞くからなんて、優しいじゃーん！": "人間君真是的，有话想说的话我会听的，真温柔！", "人間さん……。うん、ありがとうございます": "人間君……嗯，谢谢你", "私たちはこれから、ゴブリンの巣を叩いてくるわ。人間さんは１階にいるから、何か困ったら呼ぶのよ": "我们接下来要去攻打哥布林的巢穴。人間君在1楼，有什么困难就叫我", "鈴？人間さん、そんなのどうする……ああ、声を出すのが辛くても、これを鳴らせばわかるもんね": "铃铛？人間君，这个要怎么用……啊，就算发出声音很辛苦，只要摇响这个我们就会知道呢", "ごめんなさい。わたし、やっぱりみんなのお荷物になってますよね": "对不起。我果然给大家添麻烦了", "気にしないで。困ったときはお互い様なんだから": "别在意。有困难的时候互相帮助嘛", "…………。": "…………。", "あっ、蛇さん……どこから入ってきたんです": "啊，蛇先生……你从哪里进来的", "やあ、エヴィ。手違いで迷惑かけたみたいだね": "嘿，艾维。好像因为我的失误给你添麻烦了呢", "蛇": "蛇", "蛇さん、あなたはわたしを騙したんですか？エデンの事件で反省したって言葉は嘘だったんですか？": "蛇先生，你骗了我吗？你说在伊甸的事件中反省了，那是骗人的吗？", "手違いだよ、騙してなんかない。その証拠に、今日はいい話を持ってきた。あの人間に御礼をしたいと思わないかい": "是失误啦，没有骗你。证据就是，我今天给你带来了好消息。你不想向那个人类道谢吗", "ええ。今日はずっと人間さん、わたしのお世話を１日中してくれました。わたしなんて、何もできない、本当にお荷物です……": "想啊。今天人間君照顾了我一整天。我什么也做不了，真的是个累赘……", "なら、エヴィができることで、ちゃんとお返しするんだ。いいね": "那就用艾维能做到的事好好报答他。知道了吗", "えっ、わたしでもできること？でもそれで、人間さんは喜んでくれるかしら。ううん、迷うなら試してみればいいんですよね！": "哎，我能做到的事？但是，人間君会高兴吗。不，犹豫的话就试试看吧！", "チリンチリン": "叮铃叮铃", "鈴の音が聞こえたのでエヴィの部屋に向かう。": "听到铃声，我前往艾维的房间。", "扉を開くと、ベッドの上に腰掛け、こちらに背を向けているエヴィの姿があった。": "打开门，看到艾维坐在床上，背对着我。", "近づいて、何かあったのかと声をかける。": "我走近，问她发生了什么。", "優しくしてくれた人間さんに、御礼の気持ちです。あの……ここに横になってもらえますか": "我想向对我温柔的人类君表达谢意。那个……能请你躺到床上吗", "立ち上がって振り向いたエヴィは、衣服を半脱ぎの状態にさせていた。": "艾维站起身来，转过身，衣服已经脱了一半。", "当然、心臓が大きく脈打つ。": "当然，我的心脏剧烈地跳动着。", "言われるがままにベッドに横たわると、エヴィは微笑みながらまたがってきた。": "我按照她说的躺到床上，艾维微笑着跨坐到我身上。", "自ら２本の指で陰部の唇を割ると、ゆっくりと怒張したモノを飲み込んでいく。": "她用两根手指掰开阴唇，缓缓地将勃起的肉棒吞了进去。", "んぅ、おっきい……わたしの中いっぱいになっちゃってますねっ……んんっ、はぁっ": "嗯，好大……我的里面都被填满了……嗯嗯，哈啊", "そう、既に怒張していたのだ。": "没错，我已经勃起了。", "惜しげもなく肌を見せるエヴィの姿に、すっかり反応してしまっていた。": "看到艾维毫不吝惜地露出肌肤，我完全有了反应。", "それって、その……わたしの裸に、少しは価値があるってことでしょうか": "这个，那个……我的裸体，稍微有点价值了吗", "少しどころの騒ぎじゃない。": "这可不只是稍微有点价值。", "そう強調すると、エヴィは頬を赤らめてこちらを見つめてくる。": "我这么强调后，艾维红着脸看向我。", "嬉しいです。こんなわたしでも、人間さんに喜んでもらえるなら": "我好开心。就算是这样的我，也能让人类君高兴的话", "ずいぶん自己評価が低いが、それはゴブリンから受けた傷のせいだろうか。": "她对自己的评价很低，是因为哥布林造成的伤害吗。", "詳しくは語らないエヴィだったが、何が起こったかは想像に難くない。": "虽然艾维没有详细说明，但不难想象发生了什么。", "だってわたし……もう、ゴブリンの子種を種付けされちゃったんです。けど、そんなわたしの身体でも、こうして包み込んだら、人間さんには喜んでもらえるかなって": "因为我……已经被哥布林播种了。但是，就算是我这样的身体，只要像这样包裹住，人类君也会高兴吧", "自分の中の違和感がようやく形になった。": "我终于明白自己为什么觉得不对劲了。", "そう、ゴブリンに輪姦されたエヴィが事の経緯は色々あるにせよ、いきなり自分の上にまたがって挿入する。これが違和感だ。": "没错，虽然艾维被哥布林轮奸这件事有很多隐情，但她突然跨坐到我身上插入，这就是不对劲的地方。", "男の人は、女の子とこうやって繋がるのが、すごく嬉しいって聞いたんですけど……いやでしたか？": "我听说男人和女孩子这样结合在一起会非常高兴……你不喜欢吗？", "いかにも入れ知恵されました、といった雰囲気に背後に何かいるのだろうか、と考えないでもない。": "她明显是被别人灌输了一些知识，我甚至怀疑她背后有什么人在。", "しかし、これは好機でもある。": "但是，这也是个好机会。", "自分のエルマイトで上書きすれば、ゴブリンの遺伝子という万一の事態にも対応できる。": "只要用我的圣之力覆盖上去，就能应对哥布林的基因带来的任何意外。", "上書き？んっ、はぁんっ、人間さんのおっきいから、また押し広げられて……これが上書きですか？": "覆盖？嗯，哈啊，人类君的很大，又把我撑开了……这就是覆盖吗？", "強力なエルマイトで上書きすれば、直前に何かあっても無効化できる効果があると聞いたことがある。": "我听说只要用强力的圣之力覆盖上去，就能抵消之前发生的一切。", "もちろん自分の能力どうこうではなく、一般的にエヴィと同じような被害にあった人の対応として聞きかじっただけだが。": "当然，这并不是我的能力，我只是听说一般情况下，如果有人和艾维一样受害，就会用这种方法处理。", "んっ、あうっ、これなんだろっ、すごく満ち足りた感じなんです、んっ、はぁんっ": "嗯，啊呜，这是什么感觉，好满足，嗯，哈啊嗯", "エヴィが上になってまたがったものの、自ら腰を動かして抽送する動きはぎこちない。": "虽然艾维骑在我身上，但她自己动腰抽插的动作却很生硬。", "当然、こちらが下からゆっくりリードする必要があった。": "当然，我必须从下面慢慢引导她。", "あぁっ、はぁっ……あったかいですね、人間さん。あたたかさが身体の奥まで伝わってくるみたい": "啊啊，哈啊……好温暖啊，人类君。这份温暖仿佛传到了我的身体深处", "こんな可愛い女の子が、傷を負っているのに自分の身体で感謝を伝えようとしているのだ。そりゃあ下半身が熱くなって、強く屹立するのは自然なことだろう。": "这么可爱的女孩子，明明受了伤，却想用自己的身体来表达感谢。下半身会发热，变得坚挺也是自然的吧。", "そうじゃないんです。も、もちろん……あの、この、人間さんのこれも、すごくあったかいんですけど……": "不是的。当，当然……那个，这个，人类君的这个，也非常的温暖……", "顔を赤らめながら、エヴィは微笑んだ。": "艾维红着脸，露出了微笑。", "人間さんの、気持ちがあったかいなって思ったんです。わたしがお礼するはずなのに、結局は人間さんが優しく気遣ってくれて": "我是说，人类君的心意让我很温暖。明明是我应该道谢，结果却是人类君温柔地关心我", "んっ、はぁっ……人間さん。こんなわたしだけど、気持ちよくさせてあげられてますか……？あっ、んっ": "嗯，哈啊……人类君。虽然我这么笨拙，但有让你舒服起来吗……？啊，嗯", "ここまで言われたら自制など利くはずがない。もう夢中で、下から突き上げ続けるほかない。": "都说到这个份上了，我怎么可能还控制得住。我只能忘我地从下面不断往上顶。", "あっ、ああんっ、すごいっ、はげしっ、こんなに激しくされたらっ、はぁんっ。身体がじんじんしてきちゃうっ、ああうっ": "啊，啊啊嗯，好厉害，好激烈，这么激烈的话，哈啊嗯。身体都麻麻的了，啊啊呜", "見た目も言動もこんなに可愛いエヴィが、見た目にも清らかな彼女の秘所が。": "艾维的外表和言行都这么可爱，她的私处看上去也很纯洁。", "ゴブリンのような醜悪な生物に蹂躙されたと考えると、思わず涙腺が緩みそうになる。": "一想到她被哥布林这种丑恶的生物蹂躏，我的泪腺就不由得松弛下来。", "あっ、んはぁっ、さっきより人間さん、太くなってぇ、ああうっ、わたしの中にいっぱいになって、はぁんっ": "啊，嗯哈，人类君，比刚才，还要粗，啊啊呜，把我的里面，填得满满的，哈啊嗯", "ぎちぎちと、体中の血液が集まっているかのような錯覚。": "我感觉全身的血液都集中到了那里。", "そんな膨張した陰茎で、力の限りエヴィの膣壁を愛撫する。": "我用膨胀的阴茎，用尽全力爱抚着艾维的阴道壁。", "ああっ、すごいっ……！んっ、あはぁっ、だんだん腰から下がしびれるみたいになってぇ、はあぁんっ！なんか変な感じっ、ああうっ": "啊啊，好厉害……！嗯，啊哈，下半身越来越麻了，哈啊啊嗯！感觉好奇怪，啊啊呜", "もはやこちらも絶頂が近い。": "我也快要高潮了。", "上書きの件について詳細に説明する余裕はないので、ただ中で出していいかとだけ確認する。": "我来不及详细说明覆盖的事，只问了她能不能射在里面。", "んっ、はぁっ、はいっ、お願いしますっ！人間さんが一番気持ちよくなれる方法でっ！ああうっ、でもわたしも、もう何かきちゃいそうですっ！": "嗯，哈啊，好的，拜托了！用能让人类君最舒服的方法！啊啊呜，但是我也，好像要来了！", "あっ、やあっ、きちゃうううっ！はああああんっ！": "啊，呀啊，要来了！哈啊啊啊啊嗯！", "エヴィが絶頂に達すると同時にこちらも果てる。": "艾维达到高潮的同时，我也射了出来。", "可能な限り奥へ、と突き上げた鈴口から濃厚な精液が噴き出す。": "我尽可能地顶到深处，从龟头喷出浓厚的精液。", "あっ……あったかいのが分かります……いま、わたしの中は人間さんので満たされてる、って……": "啊……能感觉到好温暖……现在，我的里面被人类君填满了……", "微笑む彼女の表情に、いくばくかでも幸福感を見出すことができて、こちらも少し安心する。": "从她微笑的表情中，我找到了些许幸福感，我也稍微安心了。", "あ、あの……今夜はこのまま、わたしのそばにいてくれませんか……？": "啊，那个……今晚能就这样，待在我身边吗……？", "断る理由など１つもない。": "没有拒绝的理由。", "それでエヴィに安眠が訪れるなら本望だ。": "如果这样能让艾维安眠，那正合我意。", "髪を撫でようと伸ばしたこちらの手のひらに、エヴィは自らの手のひらを重ね、指を絡めて微笑みを深くした。": "我伸出手想要抚摸她的头发，艾维把自己的手掌叠在我的手上，手指交缠，笑容更加深了。"}