{"ロヤリテート中隊長。例の件はどうなりましたか": "罗亚利提特中队长。那件事怎么样了", "ブレア": "布蕾雅", "はっ。密偵に調べさせておりまして、本日には結果を報告するとのことです": "报告。我让密探去调查了，今天就会有结果", "ロヤリテート": "罗亚利提特", "分かりました。それとシュカから頼まれていたあれはどうですか": "我知道了。还有修卡拜托我的那个怎么样了", "申し訳ございません。こちらは輸送の手配に手間取っておりまして、おそらく来週になろうかと思われます": "非常抱歉。这边的运输安排花了不少时间，恐怕要到下周才能到", "ええ、そのスケジュールで構いません。引き続きお願いします": "嗯，这个日程安排没问题。拜托你继续了", "ふえー、あれとかそれとかでよく分かるね": "哎，你居然能明白那个和这个啊", "ティンカー・ベル": "汀可贝儿", "当然よ。私はブレア団長の懐刀とまで言われた第１３強襲部隊のロヤリテート。ブレア団長の一挙手一投足を把握していると言っても過言ではない": "当然了。我可是被称为布蕾雅团长的亲信的第13强袭部队的罗亚利提特。就算说我对布蕾雅团长的一举一动了如指掌也不为过", "……たとえば？": "……比如说？", "ヴェルメリオ": "威尔梅里奥", "好きな食べ物から初恋の人の名前、イラついたときのクセや昨日の日記の内容まで！": "从喜欢的食物到初恋的名字，烦躁时的习惯和昨天日记的内容！", "や、待って。それは普通にさ": "不，等等。这太普通了吧", "……すごい": "……好厉害", "ちょっとずきん！？": "等下！？", "……ちなみに、その手に持ってる装置は何？": "……顺便问一下，你手里拿着的装置是什么？", "これは映像記録用スフィアよ。すごく小型化して、被写体に装置の存在を意識させない自然な映像が記録できるわ": "这是记录影像用的丝菲亚。它非常小型化，可以记录被拍摄对象没有意识到装置存在的自然影像", "人間さんが、それは普通に盗撮だって言ってるよ。でもすごい技術だって": "人間君说，这完全就是偷拍。不过他说这技术很厉害", "ええ。『鉄の革命軍』という組織から得た技術をもとに大きく発展させたのよ。思えばあの頃から、指揮系統に変化があったような気もするわ": "是啊。这是以从一个叫“铁之革命军”的组织得到的技术为基础，大幅发展而来的。现在想想，从那个时候开始，指挥系统好像就发生了变化", "……技術が上がったのはいいことだったのにね": "……技术进步明明是好事", "この技術自体は素晴らしいものだったわ。特に本部にあった戦闘訓練用のVRシミュレーターというものがあって": "这个技术本身是很棒的。特别是总部有一个叫战斗训练用VR模拟器的东西", "人間さん！？でっかい声で叫んで、そんなに驚くことだった！？": "人間君！？他叫得那么大声，有那么吃惊吗！？", "装置を付けると、まるで本当に目の前にそれがあるかのように見えるし、端末を身体につければ本当に触ったような感触まであったわ": "戴上装置，就能看到眼前仿佛真的有东西，把终端戴在身上，甚至会有真的摸到东西的触感", "……怖いね。本当じゃないのに本当だと思っちゃうんだ": "……好可怕。明明不是真的，却会让人觉得是真的", "戦闘訓練用の映像とプログラムを搭載した、VRシミュレーター。": "搭载了战斗训练用的影像和程序的VR模拟器。", "ヘッドギアをつければ、実際に相手が目の前にいると錯覚するほどの精度。": "戴上头盔，精度高到会产生对方真的在眼前一样的错觉。", "そして身体に貼り付ける端末からの信号によって、触ったり、触られているという感覚さえ共有される。": "然后通过贴在身体上的终端发出的信号，甚至可以共享触摸和被触摸的感觉。", "不足しているのは味覚だけだ。嗅覚さえも特殊な素材で、できるだけ近い匂いのする空気を射出する。": "唯一不足的是味觉。连嗅觉都能通过特殊的材料，尽可能地发射出接近的气味。", "その戦闘訓練のための装置を使い、何日も徹夜してプログラムを組み上げ、ロヤリテートは自分の欲望を完遂したのだった。": "使用这个战斗训练用的装置，罗亚利提特连续几天熬夜编写程序，完成了自己的欲望。", "さあ、今日もお楽しみですよ、ブレア団長": "来吧，今天也要好好享受哦，布蕾雅团长", "1人、シミュレーターのシートに横たわり、期待に胸を高鳴らせながらプログラムを起動するロヤリテート。": "罗亚利提特一个人躺在模拟器的座位上，满怀期待地启动了程序。", "ああっ、ブレア団長。待ってください。いえっ、嫌だなんてそんなことはありません。ただ私にも心の準備が……あっ、だめっ": "啊啊，布蕾雅团长。请等一下。不，我并不是讨厌。只是我还没有做好心理准备……啊，不行", "半裸で装置を取り付けたロヤリテートは、より没入感を増すために自らのセリフも口にしながら、身体をよじらせる。": "半裸着身体，身上装着装置的罗亚利提特，为了增加沉浸感，一边说着自己的台词，一边扭动着身体。", "そ、そんな、可愛いブレア団長がそんなエッチな下着だなんてっ、いけませんっ。ああっ、そんなところが空いてるなんて、いやらしいっ": "怎，怎么这样，可爱的布蕾雅团长居然穿着这么色情的内衣，不可以。啊啊，居然露出了那种地方，好下流", "ロヤリテートの視界には、色っぽく服を脱ぎ捨てていくブレアの姿があった。紫のレース地の下着にそそられ、ロヤリテートは吐息を荒くする。": "罗亚利提特的视野中，是布蕾雅脱下衣服的性感身姿。被紫色的蕾丝内衣所吸引，罗亚利提特的呼吸变得急促起来。", "そんなっ、はあっ、それをどうするんですか。私にっ？あっ、やあんっ、ブルブルいってるぅ！はぁんっ！": "怎么这样，哈啊，您要做什么。对我？啊，呀啊，一抖一抖的！哈啊！", "ブレアのイメージが取り出したのはピンク色の振動する器具。いわゆる人間界のローターである。": "布蕾雅的形象取出的是粉红色的震动装置。也就是人界的跳蛋。", "それをエルマイト動力につなぎ振動させ、ロヤリテートの右乳首に押し当てる。": "将其与聖之力动力连接，振动后抵在罗亚利提特的右乳头上。", "あっ、やっ、そっ、そんなとこに、ああんっ、ダメですっ。いけませんっ、ああっ、声が出てしまいますっ……はあっ": "啊，呀，那，那种地方，啊啊，不行。不可以，啊啊，要叫出声了……哈啊", "ひときわ激しく振動する、右乳首の装置。": "右乳头的装置振动得更加激烈。", "あっ、ああっ、こんなのいけません。私たちはあくまで上司と部下です": "啊，啊啊，不可以这样。我们终究是上司和下属", "ブレアは淡々と次の行動に移る。": "布蕾雅淡然地进行下一个行动。", "いわゆる双頭ディルドを取り出すと、自らの局部に取り付けたのだ。": "取出所谓的双头假阳具，将其装在自己的局部。", "ああっ、そんなに可愛らしいお顔なのにっ、そんな太くて醜悪な……ああ、まさかそれを私に": "啊啊，明明长着那么可爱的脸，却拿着那么粗的丑陋……啊啊，难道要将那个", "容赦なく局部へと挿入するブレア。": "布蕾雅毫不留情地将其插入局部。", "ロヤリテートの局部周りの装置が明滅し、彼女の身体に電気信号を送る。": "罗亚利提特的局部周围的装置闪烁，向她的身体发送电信号。", "んはぁっ、あはっ、はぁんっ、太いぃ……私の中いっぱいにブレア団長がっ、ああっ": "嗯哈，啊哈，哈啊，好粗……布蕾雅团长在我的里面，啊啊", "あくまでも戦闘シミュレーターなので、さすがに局部に挿入できる装置はない。": "毕竟是战斗模拟器，再怎么说也没有能够插入局部的装置。", "しかし、周囲に貼り付けた端末からの信号で、かなり挿入感に近い感覚が伝わってくる。": "但是，通过贴在周围的装置发出的信号，可以感受到相当接近插入的感觉。", "あっはあっ、こんなに可愛いブレア団長がっ、そんな太いので私をっ、それにっ、ああっ、押さえつけられたら動けないっ、はあっ": "啊哈啊，这么可爱的布蕾雅团长，用那么粗的东西插我，而且，啊啊，被按住的话就动不了了，哈啊", "実際にブレアの腕力は強いので、もし仮にプログラムどおりの出来事があれば、確実に身動きとれずに制圧されることだろう。": "实际上布蕾雅的腕力很强，如果按照程序设定的那样做的话，确实会动弹不得被压制住吧。", "ああっ、ブレア団長も気持ちいいんですか。そんなエッチな顔して……ああっ、耳元であえいじゃだめぇ": "啊啊，布蕾雅团长也很舒服吗。露出那么色情的表情……啊啊，不要在我耳边喘气", "ブレアの一見すると幼く見える外見とは裏腹に、その行動はロヤリテートを組み敷き極太ディルドで犯す、というギャップこそがこのプログラムのキモである。": "布蕾雅的外表乍一看很幼小，但其行动却与之相反，将罗亚利提特按在身下用超粗假阳具侵犯她，这种反差正是这个程序的关键。", "あっ、やああっ、そんなこと言われたらっ、はああっ": "啊，呀啊啊，被那样说的话，哈啊啊", "そして今、ブレアは挿入しながらロヤリテートの耳を甘噛みしつつ『可愛いですよ、ロヤリテート……』とつぶやいている。": "然后现在，布蕾雅一边插入一边轻咬罗亚利提特的耳朵，低声说『你很可爱哦，罗亚利提特……』。", "ヘッドギアから聞こえる彼女の声に似せた合成音声が、ロヤリテートを甘く痺れさせた。": "从头盔中传来与她的声音相似的合成音，让罗亚利提特感到甜蜜的麻痹感。", "はぁんっ、もう私っ、ブレア団長のものです、身も心もっ……だから、ああっ、めちゃくちゃにしてくださいっ、ああんっ": "哈啊嗯，我已经，是布蕾雅团长的东西了，身心都是……所以，啊啊，请把我弄得乱七八糟吧，啊啊嗯", "ゴーグルの向こうのブレアが、ピストンを更に激しく加速する。": "护目镜对面的布蕾雅，加快了活塞运动的速度。", "それに合わせ、ロヤリテートは息を切らしながら身体を揺すっていた。": "罗亚利提特配合着她的动作，一边喘着粗气一边摇晃着身体。", "ああんっ、もっと、もっとぉ、激しく私を犯してくださいっ、はぁんっ！ああ、ブレア団長っ、えっ……呼び捨てにしてもいいんですかっ": "啊啊嗯，再，再，再激烈一点侵犯我，哈啊嗯！啊啊，布蕾雅团长，我……我可以直呼你的名字吗", "装置のそばに併設されたコンソールは赤く明滅する。使用者の脈拍が基準を超えると表示されるのだ。": "装置旁边并排设置的控制台闪烁着红光。这是使用者的脉搏超过基准值时的显示。", "通常なら同時にアラーム音も鳴る。しかし今は、音声オフにされているので、ただ虚しく明滅するのみで、誰かが止めにくるようなこともない。": "通常情况下，同时会响起警报声。但是现在，声音被关闭了，所以只是空虚地闪烁着，也没有人来阻止。", "あっ、ああっ、もうダメぇ！ブレアっ、一緒にイキましょっ、ああっ、気持ちよすぎてぇ、もうおかしくなっちゃうっ、ああっ": "啊，啊啊，已经不行了！布蕾雅，我们一起高潮吧，啊啊，太舒服了，我已经要疯了，啊啊", "身体を小刻みに震わせ、そして。": "她的身体微微颤抖，然后。", "ああっ、イッちゃう！なんかすごいのきちゃうのっ、ブレアっ、私を見て、受け止めてっ、あああああっ！": "啊啊，要去了！有什么厉害的东西要来了，布蕾雅，看着我，接受我吧，啊啊啊啊啊！", "派手に愛液を飛び散らせ、絶頂を迎えるロヤリテート。": "罗亚利提特迎来了高潮，爱液四处飞溅。", "はあはあと、息を荒くする口元は、だらしなく開いて唾液を垂らしている。": "她喘着粗气，嘴角松弛地张开，唾液滴落下来。", "ああ、素敵でしたブレア。そんな、すぐ帰らないで。もっとゆっくり愛し合っていたいのに……": "啊啊，太棒了布蕾雅。不要那么快回去嘛。我还想和你多亲热一会呢……", "徹夜続きで最後は少々やっつけになってしまった。": "由于连续熬夜，最后的场景有些敷衍了事。", "やはりピロートークも大事、とロヤリテートはプログラムの修正を決意したのだった。": "果然枕边话也很重要，罗亚利提特决定要修正程序。"}