{"ああ、もう！遅すぎる！": "啊啊，真是的！太晚了！", "アダミナ": "亚当娜", "……まだ20分くらいだよ": "……才过了20分钟哦", "ヴェルメリオ": "威尔梅里奥", "どうしたのぉ？アダミナってば、そんなに騒いで": "怎么了？亚当娜，怎么这么慌张", "エミリー": "艾蜜莉", "エヴィが町に買い物に行ったきり戻らないの！": "艾维去镇上买东西了，可到现在还没回来！", "えっ。ヴェルが言ってる20分ってまさか": "哎。威爾说的20分钟难道是", "……出発してから経った時間": "……从出发到现在的时间", "ああ、きっと何かあったに違いない": "啊，肯定是出什么事了", "まだ町についてもないよぉ！むしろ戻ってきたら何かあったのかと思うとこだから！": "连镇上都还没到呢！不如说回来的时候才有可能出事！", "ああ、もしかしたら高額な商品を騙されて買ってしまって、代金が払えなくて黒い服の男に囲まれてるかも": "啊，说不定是被骗买了高价商品，付不起钱被黑衣男包围了", "……姐さんもピュルテも一緒だから": "……姐和看板也在一起", "はぐれてしまってたら！？": "要是走散了呢！？", "……すぐ探し出してくれるから": "……她们会马上找到的", "ああ、やっぱりついていけばよかった": "啊，果然还是应该跟着去的", "ねえ、人間さんも何か言ってよ": "人間君，你也说点什么啊", "北風と太陽の話？なんのこと": "北风与太阳的故事？什么意思", "……アポロンとボレアスが何か教えてくれたの？": "……阿波隆和波雷亚斯教了你什么吗？", "過保護にすればするほど、エヴィは反発して単独行動をとりがち……ううっ、確かにそれは否めない": "越是过度保护，艾维就越容易反抗单独行动……呜呜，这我确实无法否认", "信じて送り出せば、必要以上に離れようとはしないから、目の届くところで見ていられる……うん、確かにそうかも！": "只要相信她送她出去，她就不会跑太远，可以在视线范围内看着她……嗯，确实可能是这样！", "……結果的にアダミナも安心だよね": "……从结果上来说亚当娜也放心了呢", "なるほど。そんなふうに考えたことなかった": "原来如此。我从没这么想过", "つまり人間さんも、アダミナの心配性が治る可能性はほぼ無いって判断したんだね": "也就是说人間君也认为亚当娜的爱操心病几乎不可能治好", "分かった！確かに人間さんの意見ももっともだ。あまり心配しすぎないで、大らかな心構えでいることにするよ": "我明白了！人間君的意见确实有道理。我决定不再过度担心，放宽心看待这件事", "おや、アダミナじゃないか。家の周りを誰かうろうろしてたよ。お客さんかね": "哎呀，这不是亚当娜吗。你家周围有人在转悠，是客人吗", "住民": "居民", "はっ！それはまさかエヴィのストーカーかも！エヴィが戻ってくるまでに捕まえなくちゃ！": "哈！那说不定是艾维的跟踪狂！我得在艾维回来之前抓住他！", "それは飛躍しすぎ……って、行っちゃったぁ": "你这想法也太跳跃了……啊，跑掉了", "正直に話すなら今だよ": "要说实话就趁现在", "か、カンベンしてくださいっ！俺はただ荷物の配達をしてるだけでっ": "请，请放过我吧！我只是在送货而已", "村人": "村民", "家の中をジロジロ見ていた！それはどう説明するんだ！": "你刚才在盯着我家里面看！这要怎么解释！", "留守かなーって確かめただけで、ああうっ、な、何するつもりなんだ": "我只是在确认有没有人在家，啊啊呜，你，你想干什么", "家の前をうろついていた村人を、アダミナは最初は笑顔で家の中に招き入れると、自室に仕込み手足を拘束。": "亚当娜一开始笑着把在房子前转悠的村民请进家门，然后把他带进自己的房间绑了起来。", "や、やめっ、そんな乱暴にしごかないでくれっ、普通に痛いからっ": "不，不要，不要这么粗暴地对待我，很痛的", "ふん……嘘つくな。こんなに勃ってるくせに。やはり性的な目的だったんだな": "哼……少骗人了。都勃起成这样了。你果然是为了性目的而来的", "全裸に剥いた村人にまたがると、自らの局部を押し当て、そして詰問する。": "亚当娜扒光了村民的衣服，跨坐在他身上，用自己下面的部位抵住他，然后质问道。", "正直に言ったらどうなんだ。エヴィを襲うつもりでうろついていたんだろう": "你还是老实交代吧。你肯定是为了袭击艾维才在附近转悠的", "いやいや、エヴィさんのことだって全然知らないですからっ": "不不不，我根本不知道艾维是谁", "何故名前を知ってる！": "你怎么知道她的名字！", "だから荷物の配達が仕事なんですよ！あ、やめ、ちょ、入ってるってこれ！": "所以说我是在送货啊！啊，住手，喂，这玩意儿进来了！", "んっ、くっ……こんなに固くして、性的な目的じゃないとどうして言い切れるんだ": "嗯，唔……都这么硬了，你凭什么说不是为了性目的", "そりゃっ、くっ、こんな美人がいきなり半裸で乗っかってきたら勃つでしょっ！": "那是因为，唔，突然被这么漂亮的半裸美女骑上来肯定会勃起的啊！", "美人だって……？": "我很漂亮……？", "え？ あ、そうそう！お姉さん美人だから！いやー、まいっちゃうなー。ってことで解放して……": "呃？啊，对对对！因为姐姐你很漂亮！哎呀，真伤脑筋啊。所以你就放了我吧……", "私を美人だなどと見え透いたお世辞、その口の上手さは怪しい！": "说我是美女，这明显是奉承话，你这么能说，肯定有问题！", "そんなっ！？あ、あううっ、怖いのに下半身はビンビンに反応しちまう": "怎么会！？啊，啊呜呜，明明很害怕，下半身却有反应", "そうだ、怖くて逃げたいなら、こんなに勃起してること自体がおかしいだろ。んっ、ほら、こんなに固く、入ってきてっ、はあっ": "对啊，你要是害怕得想逃，那勃起成这样就太奇怪了。嗯，你看，这么硬，进来了，哈啊", "美人の口から勃起なんて単語出てきたら、それだけで興奮するから！": "美女口中说出勃起这个词，光是这样就让人兴奋了！", "そうやって性経験が少ないのを装ってるんだな。本当に姑息なやつだ。どうだ、ほらこれで、少しは言う気になるかっ、あはぁっ": "你就是想装作自己性经验很少吧。真是个卑鄙的家伙。怎么样，来，这样你是不是有点想说了，啊哈", "う、うあっ、気持ちいい……！いや、本当に怖いんだ！だってこんな人がいきなり襲ってきたら、なんか裏があると思うだろ！？": "呜，呜啊，好舒服……！不，我是真的很害怕！因为突然被你这种人袭击，肯定有什么隐情吧！？", "んっ、はぁっ、どんどん固くなってるじゃないかっ、これっ、はぁっ……ああっ、認めたら、どうなんだっ、この汚いモノで何をするつもりだったんだ": "嗯，哈啊，这不是越来越硬了吗，这个，哈啊……啊啊，你要是承认了，那又怎么样，你打算用这个肮脏的东西做什么", "ほんとにっ、ああっ、何も無いですって！あ、ああ、そんなに動かないで": "真的，啊啊，我什么都没做！啊，啊啊，不要动得那么激烈", "はあっ、ああっ、なんていやらしい顔をしてるの。それでよく、無実だなんて言えたね": "哈啊，啊啊，你这表情真下流。亏你还能说自己是无辜的", "あ、ああっ、その動きやばいって！あ、あの、本当にこれ客観的に見たら、普通にセックスしてますからね！？": "啊，啊啊，你动得这么激烈，我受不了了！那，那个，客观来看，我们这完全就是在做爱啊！？", "そんなこといいからっ、はあっ、さっさと白状するんだっ、んっ、はぁっ、エヴィを騙して襲うつもりだったんだって、言えば許すのにっ、はあっ、ああっ": "别管那些了，哈啊，快点从实招来，嗯，哈啊，你要是承认自己打算欺骗艾维然后袭击她，我就原谅你，哈啊，啊啊", "くうっ、なんで見ず知らずの人といきなりセックスしてるんだ、俺は。ていうか、マジでこのまま出しちゃったらシャレにならないですって": "咕，为什么我会突然和一个素不相识的人做爱啊。话说，要是真的射了，那可就麻烦了", "あっ、はぁっ、早く白状してくれないと、んっ、はあっ、私も持たないっ……ああっ、これでどうだっ、言えっ": "啊，哈啊，你要是不快点从实招来，嗯，哈啊，我也要忍不住了……啊啊，这样如何，快说", "うああ、やっばい、小ぶりなおっぱいが目の前でふるふる揺れてるとか、好みすぎて厳しい！": "呜啊啊，糟糕，小巧的胸部在眼前摇来摇去，太合我口味了，我快忍不住了！", "なんだ、さっきからっ、エヴィは胸大きいのに、そうやって潔白を主張してるのか！": "怎么，你从刚才开始就一直说艾维的胸部很大，以此来主张自己的清白吗！", "いや、だから！って、あんたその顔……改めて見ると、完全に気持ちよくなってるじゃねえか": "不，所以说！呃，你的表情……仔细一看，你完全沉浸在快感中了啊", "ち、違うっ、それじゃあ私が自分の快感のためにやってるみたいじゃないか": "不，不是的，你这么说，不就好像我是在为了自己的快感而做一样吗", "だって……ああうっ！？そんなに締めちゃダメだって！": "因为……啊啊呜！？不要夹得那么紧啊！", "はあっ、ああっ！その顔、本当に辛いんでしょ？": "哈啊，啊啊！看你这表情，真的很痛苦吧？", "そうだ！俺がもしエヴィって子を狙ってるなら、あんたがこれ以上何をしても射精しないはずだろ！？": "没错！如果我盯上了那个叫艾维的女孩，那不管你做什么，我都不会射精的！", "え、どういうこと……？": "呃，什么意思……？", "エヴィが帰ってきたときに襲わなきゃいけないのに、出しちまったらムスコが使い物にならない": "我必须在艾维回来的时候袭击她，要是射了，我的小弟弟就派不上用场了", "なるほど。一理あるね。じゃあ、はぁっ、これでどう？": "原来如此，有道理。那么，哈啊，这样如何？", "う、ううっ、なんて動きだ！ていうか、なんだかんだ言ってびちょびちょじゃないか": "呜，呜呜，好厉害的动作！话说，你嘴上这么说，下面不也湿透了吗", "そんなことはない！私はあくまで冷静に、おまえを尋問してっ、んっ、はぁっ、あぁう……": "才没有！我只是冷静地在审问你，嗯，哈啊，啊啊呜……", "そんな切ない顔で強がられたらっ、くうっ、完全に俺のストライクゾーンにっ、ああうっ": "你用这么难受的表情逞强，呜，完全就是我的菜，啊啊呜", "はあっ、あっ、意味のわかんないことばっかり言って、そろそろ本当に、あっ、はぁうっ、んっ、私はもうっ": "哈啊，啊，净说些莫名其妙的话，差不多真的，啊，哈啊呜，嗯，我要", "あ、ああっ、ほらもう出ますよ！出しますよ！よく見えるように、まずどいてくださいっ": "啊，啊啊，要出来了！要出来了！先让开，让我看得清楚点", "ダメだっ、このまま私が受け止める！じゃないとトリックを使われるかもしれないからっ！": "不行，我要接住！不然你可能会耍花招！", "トリックってどんな、あ、ああっ、もうダメだ、出るっ！！": "耍什么花招，啊，啊啊，不行了，要出来了！！", "あっ！くうっ……熱いっ、熱いドロドロのが入ってくる感覚っ、間違いない、出てるっ……！": "啊！呜……好热，热热的黏黏的东西进来了，没错，出来了……！", "あ、ああ……中で出してしまった……なんてこった……でもこれで分かりましたよね": "啊，啊啊……在里面射出来了……怎么会这样……不过这样你就明白了吧", "確かに出てる……本当に無実だったの？じゃあ私は何もしてない人をつかまえて、無理やり……": "确实射出来了……你真的是无辜的吗？那我抓住了无辜的人，还强迫他……"}