{"現れましたね。これが町からの依頼にあった、レアモンスターです": "出現了呢。這就是來自城鎮的委託中提到的稀有怪物", "ブレア": "布蕾雅", "団長、ご指示を": "團長，請指示", "ロヤリテート": "羅亞利提特", "私たちに力があることを証明してみせましょう。フェスナーム、切り込んで引きつけてください": "讓它見識一下我們的力量吧。費斯納姆，衝上去吸引它的注意力", "了解！たああっ！": "明白！哈啊啊！", "フェスナーム": "費斯納姆", "ロヤリテート中隊長、注意がそれたところでデバフで支援を。フェスナームは、私が攻撃したら被ダメージアップです": "羅亞利提特中隊長，趁它注意力分散的時候用debuff支援。費斯納姆，我攻擊之後你再增加傷害", "最強の証を持つ騎士団の実力、分からせてあげるわ！": "讓它見識一下擁有最強稱號的騎士團的實力！", "はああっ！！魔人技、暴れ砕き！": "哈啊啊！！魔人技，暴碎！", "グァオオオ……！": "吼噢噢噢……！", "よし、被ダメアップは充分、次の一撃で仕留められる！団長っ！": "好，傷害增加得很充分，下一擊就能幹掉它了！團長！", "私の力を見せます！滅神奥義　覇王の神撃！": "讓它見識一下我的力量！滅神奧義　霸王神擊！", "ズガアアアン": "咚轟轟轟", "さすが騎士団、統率がとれてますね！": "果然是騎士團，行動非常有條理！", "ピュルテ": "看板", "死んではいません。生け捕りにします。よいしょっと": "它還沒死，活捉它。嘿咻", "自分の身体の３倍はありそうな魔物を片手で持ち上げた！？": "一隻手就舉起了比自己身體大3倍的魔物！？", "シンデレラ": "仙杜瑞拉", "ふふ……我が団長は、小さくて可愛いのに力持ち。萌え……": "嘿嘿……我們的團長雖然嬌小可愛，但力氣很大。好萌……", "では後はお願いします": "那之後就拜託了", "ズウゥゥ……ン": "咚……", "はい、直ちに捕獲します！フェスナーム、いいわね": "好，馬上把它抓住！費斯納姆，明白了嗎", "威勢のいい返事しといて、結局やるのあたしじゃん……": "威風凜凜地回答了，結果還是讓我來幹啊……", "何か言ったかしら、フェスナーム上等兵": "你剛纔說什麼，費斯納姆上等兵", "いいえ、別に……": "沒什麼……", "騎士も階級社会で大変ねえ": "騎士也是階級社會，真辛苦呢", "ピラミッドの頂点にいる人が言います？": "這是金字塔頂端的人該說的話嗎？", "…………。": "…………。", "モンスター討伐の御礼ってことで村長のオゴリよ！じゃんじゃん飲むわ！": "作爲討伐怪物的謝禮，村長請客！喝個痛快吧！", "うぇーい、踊るぞ。うぇい、うぇい、ふーっ": "嘿，來跳舞吧。嘿，嘿，呼", "住民１": "居民1", "まったくお酒で正気をなくすなんて、私には考えられません": "真是的，居然因爲喝酒而失去理智，我無法理解", "そ、そうね。まったくだわ": "是，是啊。就是說啊", "お嬢ちゃんはまだ子供だから酒を知らないだけだぜぇ、うぇ～い": "小姑娘還小，不懂酒的滋味而已，嘿～", "子供ではありません！": "我不是小孩子！", "なによー、人間さんも酔ってるの？なーにその、アゴが長い顔のお面は": "怎麼了，人類君也醉了嗎？那是什麼，下巴很長的面具", "それ確かスィルダーさんが描いてるマンガ『ハンサム騎士団』のキャラですよね。確かイケメンの部族って設定でした": "那是席爾妲小姐畫的漫畫《帥哥騎士團》的角色吧。我記得設定上是帥哥部族", "カッコいいですね……": "好帥啊……", "ふと意識を取り戻す。": "突然恢復了意識。", "酒場で飲んでいたと思ったが気がつくと宿屋の部屋だ。床の上だったが。": "本來以爲在酒館喝酒，回過神來已經在旅館的房間裏了。雖然躺在地板上。", "どう戻ったのか記憶がないが、とりあえずパンツ一枚のようだ。": "雖然不記得是怎麼回來的，但總之只穿着一條內褲。", "視界が狭いのはなんだ？と考え、酔ってふざけてお面をつけて踊ったことを思い出す。": "視野很狹窄，這是怎麼回事？這麼想着，想起了喝醉後戴着面具跳舞的事。", "とりあえず床が固くて痛いので、這うようにベッドにのぼる。": "地板太硬了，我爬上了牀。", "と、何か柔らかい感触が。": "然後，我感覺到了某種柔軟的觸感。", "んっ……はわっ……カッコいい……イケメンさんです": "嗯……哈哇……好帥……是帥哥呢", "まだ赤みの残る顔のブレアがベッドの上に倒れていた。": "布蕾雅倒在了牀上，她的臉還有些紅。", "焦点の合わない目のまま、ブレアは起き上がりじっと顔を――いやお面を見つめた後、がばっと押し倒してきた。": "布蕾雅睜着迷茫的眼睛，坐起身來盯着我的臉——不，是盯着我的面具，然後猛地把我推倒。", "嘘はつかなくていいのです。だってあなた、もう裸になってやる気満々ですよ": "不用說謊了。你已經脫光了，而且幹勁十足呢", "こんな小柄な女の子に、と思うのだがまったくかなわない。": "雖然她身材嬌小，但我完全無法反抗。", "押し倒されても微動だにできないのだ。": "即使被推倒了，我也動彈不得。", "酔っ払っているが、それはお互い様のはずなのに。": "雖然她喝醉了，但我也一樣。", "んっ……はぁっ、気持ちいいですか？こんなに大きくて、あっ、力強いですね、あなたのココ……": "嗯……哈啊，舒服嗎？你的這裏，啊，又大又有力呢……", "挿入から、味わうようなゆっくりとした腰使い。ブレアはうっとりしながら、お面を撫でてくる。": "插入後，布蕾雅開始慢慢地扭動腰部，彷彿在品嚐着我的味道。她陶醉地撫摸着我的面具。", "もう濡れてる？ふふ、だってあなたみたいなカッコいい人に裸でハグされたら、ガマンなんてできないです": "已經溼了？呵呵，被你這樣帥氣的人裸着抱，我根本無法忍耐", "微笑むブレアの指先が胸元を愛撫する。細い指が乳首を転がしてきて、思わず吐息を漏らしてしまう。": "布蕾雅微笑着，用指尖愛撫着我的胸口。她纖細的手指在乳頭上滾動，我不禁發出喘息。", "女の子に責められるの嫌いじゃないですか？じゃあ、もっとしちゃいますね。ね、見てて": "你不喜歡被女孩子玩弄嗎？那我就多玩弄你一點。來，看我這邊", "ブレアはこちらに視線を送りながら、ちろりと出した舌先でこちらの乳首を舐める。": "布蕾雅一邊看着我，一邊伸出舌頭舔舐我的乳頭。", "単純な舐め方から、転がすような舌使いへ。": "從單純的舔舐，到用舌頭滾動。", "ちゅ……れろっ、じゅっ、ちゅく……んはぁっ、気持ちいいですか？": "啾……舔，啾，啾……嗯哈，舒服嗎？", "女の子ほど敏感ではないが、性感帯の１つではある。それに、舐めている顔ときたら、エロいの一言だった。": "雖然沒有女孩子那麼敏感，但乳頭也是我的性感帶之一。而且，她舔舐時的表情，只能用色情來形容。", "勘違いしないでくださいね。誰にでもこうじゃないんですよ。あなただけ特別ですから。んっ、あんっ……": "請不要誤會了。我可不是對誰都會這樣做的。只有你纔是特別的。嗯，啊嗯……", "少しずつ加速するブレアの腰。それは加減してというよりも、自然と加速してしまったようだった。": "布蕾雅的腰部動作逐漸加快。這與其說是她有意爲之，不如說是自然而然地加快了。", "んっ、あんっ、濡れやすいだなんて、恥ずかしいこと言わないでくださいぃ……。んっ、はぁんっ。これだって誰にでもじゃないんですからね": "嗯，啊嗯，不要說容易溼這種羞恥的話……嗯，哈嗯。這也不是對誰都會做的", "動かしながらも乳首への舌による愛撫を忘れないブレア。お返しに、こちらも彼女の小ぶりで可愛い胸へ指を這わせる。": "布蕾雅一邊動着，一邊不忘用舌頭愛撫我的乳頭。作爲回禮，我也用手指撫摸她小巧可愛的胸部。", "んっ、はぁっ、んちゅっ……ひぁんっ！？ん、ちゅく、ちゅっ、はぁんっ、んっ！あんっ！はぁっ……んちゅっ": "嗯，哈啊，嗯啾……呀嗯！？嗯，啾，啾，哈嗯，嗯！啊嗯！哈啊……嗯啾", "簡単に固くなっていく乳首を、唾液を付けた指で転がしていく。": "我用沾滿唾液的手指，撥弄她那已經變硬的乳頭。", "ブレアは少し頬を膨らませた。": "布蕾雅稍微鼓起了臉頰。", "そんなとこ触られたら、負けちゃいます。私が責める番なのにずるいです": "被你摸那種地方的話，我就要輸了。明明現在是我進攻的時候，你太狡猾了", "言いながら、今度は腰使いで勝負をしかけてくる。負けじと、激しいピストンの中でも彼女の胸元を攻めようとするのだが。": "她一邊說着，一邊用腰部的動作向我發起挑戰。我也不服輸，雖然正在激烈地活塞運動，但還是想進攻她的胸部。", "んっ、はぁんっ、あっ、これどうですかっ、ああんっ、気持ちいいですか": "嗯，哈嗯，啊，這樣如何，啊嗯，舒服嗎", "下半身の気持ちよさが先に立って、胸への愛撫がついついおろそかになってしまう。": "下半身的快感佔了上風，我不由得忽略了對胸部的愛撫。", "あっ、すごいこれ。気持ちいいとこ当たってますっ。今、ほら、ここです、あんっ": "啊，好厲害。碰到了舒服的地方。現在，你看，就是這裏，啊嗯", "腰を動かしながら、ぐりぐりと膣壁のとあるポイントを押し付けてくるブレア。": "布蕾雅一邊扭動着腰，一邊用陰道壁的某個點擠壓着我。", "それは亀頭の上面を濡れた肉でこすっているのと同義で、思わず声を漏らしてしまう。": "這和用溼潤的肉摩擦龜頭的頂部是一樣的，我不由得發出了聲音。", "ふふっ、だーめ。そんな声出したら、誰かに聞かれちゃいますよ": "呼呼，不行。發出那種聲音的話，會被別人聽到的", "宿屋の一室のようではあったが、そもそも周囲をろくに確かめる前に始めてしまったので、第３の酔っ払いが転がっている可能性は少なくない。": "雖然我們是在旅館的一個房間裏，但說到底我們是在沒有好好確認周圍的情況下就開始的，所以很有可能還有第三個醉漢躺在這裏。", "だから……んっ、んちゅっ、声出しちゃ……ダメですよぉ……んちゅっ、はぁんっ……あっ……": "所以……嗯，嗯啾，不能……發出聲音哦……嗯啾，哈嗯……啊……", "耳元で話しかけながら、合間に舌を這わせてくるブレア。": "布蕾雅一邊在我耳邊說話，一邊趁機用舌頭舔舐我。", "酒の影響が大きいのだろうが、予想を超える大胆さに下半身は限界だった。": "雖然有很大一部分是受酒精的影響，但她超乎我想象的大膽讓我下半身已經到了極限。", "んっ……いいですよ、イッても……はぁっ、んっ、ちゅっ、ちゅるっ、じゅっ……んっ、私で気持ちよくなってくれてるんですね": "嗯……可以哦，射出來吧……哈啊，嗯，啾，啾嚕，啾……嗯，你已經因爲我而變得很舒服了吧", "ゆったりと耳を舐めながらも、腰はどんどん激しくなっていく。": "她一邊慢慢地舔舐我的耳朵，一邊加快了腰部的動作。", "はぁっ、はぁんっ、出してください。中に出していいですから……あなたので、私をいっぱいにして……": "哈啊，哈啊嗯，請射出來吧。射在裏面也可以……用你的那個，把我填滿吧……", "そしてたまらず射精する。": "然後我忍不住射精了。", "胸元に置かれていたブレアの掌が、きゅっと握るように力が込められた。": "布蕾雅放在我的胸前的手，緊緊地握住了我。", "あっ、はぁっ……いっぱい出てます。はあっ、はあっ、私もとってもきもちよかったですぅ……はあっ……": "啊，哈啊……射了好多出來。哈啊，哈啊，我也非常舒服……哈啊……", "優しく、その長い髪を撫でてやると、ブレアは嬉しそうに目を細め、そしてうっとりとこちらの胸に顔を埋める。": "我溫柔地撫摸着她那長長的頭髮，布蕾雅開心地眯起了眼睛，然後陶醉地把臉埋在我的胸前。", "ふふ……幸せです……": "呼呼……好幸福……", "翌朝。": "第二天早上。", "男の腕で目を覚ますことにまず驚き。": "首先，她被男人的手臂驚醒了。", "そして外し忘れたお面を取ってもう一度驚き。": "然後，她摘下了忘記摘下的面具，再次被嚇了一跳。", "ブレアは大騒ぎすることになるのだが、この時はお互いに何も考えていなかった。": "雖然布蕾雅大吵大鬧了一番，但此時我們彼此都沒有任何想法。"}