{"アダミナはすぐに、わたしが騙されるとか疑うことを知らないとか言うんです": "亞當娜總是說我被騙了，或者說我什麼都不懂", "エヴィ": "艾維", "違うの？": "不是嗎？", "ドロシー": "桃樂絲", "そりゃあ今までに失敗したこともあります。けど、そういう経験を踏まえて、すっごく慎重になったんです！": "當然，我以前也失敗過。但是，有了這些經驗，我變得非常慎重！", "うーん、なんとなく漂う雰囲気からして、アダミナのほうが正しい気がするけど、なんか慎重だなって話ある？": "嗯，從你散發出的氛圍來看，我覺得亞當娜說的更對，你有慎重過嗎？", "ティンカー・ベル": "汀可貝兒", "拾った木の実が毒かもしれない！って警戒して、落ちてるものを拾ってもすぐ食べたりしません": "我會警惕撿來的果實可能有毒，就算撿到東西也不會馬上喫", "そりゃそうでしょ……": "那是當然的吧……", "あと、ほら、分かれ道があったらどちらかが行き止まりなんじゃないか、なんて疑います": "還有，你看，如果有岔路的話，我會懷疑其中一條是不是死路", "それ何、哲学？": "那是什麼，哲學？", "あ、あと、あとっ": "還，還有，還有", "分かった。じゃあね、想像してみて。エヴィは旅の商人に声をかけられました。その人は特殊な薬草を売っていました。どんな病気にも効くと言っています": "我知道了。那麼，你想象一下。艾維被旅行商人搭話了。那個人賣着特殊的藥草。他說對任何病都有效", "うんうん。だまされませんよ！": "嗯嗯。我不會被騙的！", "薬草は１つ1,000ゴールドですが、1日に5,000個も売れるそうです。薬草が生えている場所はこの商人しか知らない秘密です": "藥草一個1000金幣，但一天能賣5000個。藥草生長的地方是隻有這個商人才知道的祕密", "いつ騙そうとしてくるんでしょう……": "什麼時候會騙我呢……", "しかし商人は年なので引退しようと思っていました。そこで生えている場所を1億ゴールド払えば教えると言っています。さて、どうしますか？": "但是商人年紀大了，想引退了。這時他說如果支付1億金幣的話，就告訴你生長的地方。那麼，怎麼辦呢？", "1,000ゴールドが5千個なら500万だわ！20日あれば元が取れるわよ！": "1000金幣5千個的話就是500萬！20天就能回本！", "わあっ、ドロシーってば計算が早いんですね！でもそれが本当なら、すぐ取り返せます。借金してでも払いますよ！": "哇，桃樂絲計算好快！但是如果是真的，馬上就能賺回來。就算借錢也要付錢！", "はい、そういうとこ！薬草がどれくらい売れるかは商人が言ってるだけなんだから！": "對，就是這個！藥草能賣多少隻是商人說的而已！", "そんな……私、慎重になったはずなのに……": "怎麼這樣……我明明變得慎重了……", "ティンカのクイズでちょっと自信を失くしかけたけど……大丈夫、わたしは慎重派です。今日も、信頼できる蛇さんに頼んで美味しいお肉を買いに行くんですから～": "雖然因爲汀可的謎題而有點喪失自信……但沒事的，我是慎重派。今天也要拜託值得信賴的蛇先生去買好喫的肉～", "こんちは。ああ、エヴィさんね。ナカシュから聞いてますよ。極上の旨い肉を用意してます": "你好。啊啊，是艾維小姐吧。我從納卡修那裏聽說了。我準備了頂級的美味肉", "ゴブリン１": "哥布林1", "ふふ、これでアダミナに美味しいお肉を食べさせて、エヴィもなかなかやるじゃないかって言わせてみせますよ": "呼呼，這樣就能讓亞當娜喫到美味的肉，讓她說艾維也挺能幹的了", "さあ、どうぞ奥へ……": "來，請進裏面……", "薄暗い洞窟。": "昏暗的洞窟。", "案内されるがまま奥へ進む。と、両側面の暗がりから複数のゴブリンたちが飛び出してきた。": "被帶到了裏面。這時，從兩側的黑暗中跳出了好幾個哥布林。", "はっはあ！馬鹿め！こんな洞窟に１人でノコノコくるとはな！": "哈哈哈！笨蛋！居然一個人傻乎乎地跑到這種洞窟裏來！", "えっ、待ってくださいっ！一体何をっ、きゃああああっ！？": "誒，請等一下！到底要做什麼，呀啊啊啊啊！？", "飛び出してきたゴブリンたちは、エヴィの身体を押さえつけて拘束すると、素早く衣服に手をかけ破り捨てる。": "跳出來的哥布林們按住艾維的身體，迅速地撕破了她的衣服。", "よぉし、まずは俺が１番乗りだな！": "好，首先由我第一個上！", "へっへへ、こいつぁ上物じゃねえか。乳もでけえしなあ": "嘿嘿嘿，這傢伙不是上等貨嗎。奶子也很大", "ゴブリン２": "哥布林2", "いやあっ、放してっ！やっ、やだっ、変なとこ触らないでくださいっ、あっ、まっ、待ってくださいっ、いやあああっ！？": "不要，放開我！不，不要，不要碰奇怪的地方，啊，等，等一下，不要啊啊啊！？", "エヴィは、自らの身体を縦に貫く衝撃を実感する。同時に、体内で何かが引き裂かれるような感覚も味わった。": "艾維切實地感受到了貫穿自己身體的衝擊。同時，也感受到了體內有什麼東西被撕裂了。", "あ、ああうっ、うそぉ……ほ、本当に今、わたしの中に入ってきちゃってるっ……？": "啊，啊啊嗚，騙人……真，真的進到我的身體裏來了……？", "うっはああ！最高だぜ。やっぱりオスに生まれた以上、挿れてなんぼだよなあ！": "哇啊啊啊！太爽了。果然生爲雄性，就是要插啊！", "くそぉ、早く俺の番にしてくれよな": "好羨慕，快點輪到我啊", "聞いてんのか、女。お前がさっさとアニキを絞っちまえば、俺の出番が早くなるんだよ": "你有在聽嗎，女人。你要是快點榨乾大哥，我就能早點上場了", "ゴブリン３": "哥布林3", "やぁっ、いやですっ、そんなのっ！ああうっ、早くそれっ、わたしの中から出してくださいっ": "不，不要，不要啊！啊啊嗚，快點，從我的身體裏出去", "アニキぃ、早く出してっておねだりされてますぜ": "大哥，她求你快點射出來呢", "うるせえ、せっかくの上物とのお楽しみなんだ。外野がガタガタ抜かすんじゃねえ": "羅嗦，難得能和上等貨享受，外人就別多嘴了", "あっ、はぁっ、んあうっ、う、動かさないでぇ！ほんとに、痛いのっ、ああうっ、身体の奥がぎちぎちいってる感じがするっ、んはああうっ": "啊，哈啊，嗯啊嗚，不，不要動！真的很痛，啊啊嗚，身體裏面感覺好緊，嗯哈啊啊嗚", "確かに最高の締め付けだな。ぎっちぎちだぜっ、くうっ、そんなに締めるなって": "確實很緊，太爽了，唔，別夾得這麼緊啊", "こんなの、どうしてっ……ああうっ、わたし、あなたたちに何もしてないのにっ、どうして痛くするのっ……": "爲什麼，要這樣……啊啊嗚，我，我什麼都沒做，爲什麼要這麼對我……", "おいおい、何も恨んだりしてるわけじゃねえんだぜ。そこは誤解しないでくれよ": "喂喂，我們可沒有恨你啊。別誤會了", "どちらかと言えば愛情だよな。ほら、胸も触ってあげるから": "這應該算是愛情吧。來，我來幫你摸摸胸", "挿入中のゴブリンが片腕を掴んで引き上げているため、左サイドに陣取ったゴブリンからすれば、エヴィの胸元はまるで無防備だった。": "由於正在插入的哥布林用一隻手把艾維拉了起來，所以對於站在左側的哥布林來說，艾維的胸部毫無防備。", "いやあっ、触らないで！わたしの身体にこれ以上、ああうっ、乱暴は許しませんっ！": "不要，別碰我！不準再對我的身體，啊嗚，再這麼粗暴了！", "許しませんって言われたって、なあ": "你就算說不準，我們也不會聽的", "なんだか知らねえが、自分の立場が分かってねえのか？ んじゃあ、ちょっと教えてやるよ": "不知道你在說什麼，你還不明白自己的處境嗎？那我就來告訴你吧", "ゴブリンは、エヴィの膣内が思った以上にキツいため、自分のために緩やかなピストンを繰り返していたが、ここにきて一気に加速する。": "由於艾維的陰道比想象中還要緊，哥布林爲了自己而緩慢地進行着活塞運動，但此時突然一口氣加速了。", "あっ、あはぁっ！？あうっ、な、なんですかこれっ、ああうっ、すごくずんずんきてぇ、お腹の奥が押される感じっ、ああうっ": "啊，啊哈！？啊嗚，這，這是什麼，啊嗚，好厲害，肚子裏面被頂的感覺，啊嗚", "よぉし、じゃあこの柔らかいおっぱいは俺がかわいがってやるかな": "好，那我就來疼愛這柔軟的胸部吧", "いっ、いやっ、嫌なのにっ、おっぱい触られたら身体の奥がきゅんってするっ！いやあっ、こんなのわたしじゃないですっ！": "不，不要，明明很討厭，但胸部被摸之後身體裏面就一緊！不要，這不是我！", "新しい自分が見つかってよかったな！": "發現新的自己真是太好了呢！", "しっかり俺のチンポに吸い付いて離さない、それが今日からの新しいおまえだよ": "緊緊吸住我的肉棒不放，這就是你從今天開始的新身份哦", "そ、そんなっ、わたしはえっちなことなんてっ、ああうっ": "不，不要，我纔沒有這麼好色，啊啊嗚", "なあ、おまえら……さっきから少し気になってたんだが、こいつもしかして処女なんじゃねえのか": "喂，你們……我從剛纔開始就有點在意，這傢伙該不會是處女吧", "なに？いや、しかし": "什麼？不，可是", "おい、おまえ、こういうことしたことあるのか。裸で、こうやって他人と繋がったことだ": "喂，你這傢伙，有做過這種事嗎。就是裸着身子，和別人做這種事", "そんなのないですっ、ひああうっ、もうっ、お願いっ、本当におかしくなっちゃうからぁ！んっ、あはぁっ、だめなんですぅ！": "沒有做過，呀啊啊嗚，真是的，求求你們，我真的要變得奇怪了！嗯，啊哈，不行了！", "アニキ": "大哥", "おう。そういうことなら、俺も対応が変わるぜ。初物マンコには、相応の敬意を払わなくちゃな": "嗯。既然如此，那我也得改變一下做法了。對於第一次的小穴，必須得表示相應的敬意纔行", "言いながら、ぐりぐりと中を押し広げるようなピストンへと移行していくゴブリン。エヴィは、自らを襲う刺激に耐えようとするが、とても耐えられるものではなく口元から唾液が溢れる。": "哥布林一邊說着，一邊開始用活塞運動擴張艾維的裏面。艾維雖然想要忍耐住襲向自己的刺激，但實在是無法忍耐，唾液從嘴角溢了出來。", "さあ、経験がないおまえも、これが何の為の行為かは知ってるか？": "來吧，沒有經驗的你，知道這是爲了什麼而做的行爲嗎？", "えっ、なんのためのって、ああうっ、これ以上わたしに何するつもりなんですかぁ！お願いですっ、もうやめてくださいっ、はぁんっ": "誒，爲了什麼，啊啊嗚，你們還要對我做什麼！求求你們，快停下來，哈啊嗯", "俺は今から、ゴブリン種族の子種をおまえの身体に流し込む。ゴブリンハーフの誕生だな": "我現在要把哥布林的種子注入你的身體。哥布林混血兒要誕生了", "えっ、やあっ、そんなっ、ダメです、本当にっ！そんなことは本当に好きな人とするんだって、アダミナがっ、あああっ！": "誒，不要，不行，真的不行！這種事情要和喜歡的人做，亞當娜她，啊啊啊！", "そうだ。愛して、一生を添い遂げる相手とするんだ。本来は、な": "沒錯。要和愛着你，一生陪伴你的人做。本來的話", "なのにおまえは、そんな資格もなくしちまって、俺達に種付けされるんだ！": "可是你已經失去了這個資格，要被我們播種了！", "いやああっ、やだっ、そんなの無理ですっ、あああうっ、放してぇ！んっ、あはぁっ、やだあああっ、助けてぇええっ！": "不要，不要，我做不到，啊啊啊嗚，放開我！嗯，啊哈，不要啊啊啊，救命啊啊啊！", "エヴィの叫びも虚しく、ゴブリンの精液は遠慮なくエヴィの膣内へと流し込まれていく。": "艾維的叫喊毫無作用，哥布林的精液毫不客氣地注入了艾維的小穴。", "エヴィは、驚愕で目を見開いた。": "艾維驚愕地睜大了眼睛。", "ふう……処女マンコは種付けしやすいともきくからな。数カ月後が楽しみだ": "呼……聽說處女小穴很容易受精。好期待幾個月後啊", "あ、あうっ、そんなっ……わたし、ただアダミナに喜んでほしかっただけ……": "啊，啊嗚，怎麼會……我只是想讓亞當娜開心……", "絶望に打ちひしがれるエヴィ。": "艾維被絕望擊垮了。", "ぐったりと脱力して、自らの体内に注ぎ込まれた熱量を実感しながら、うわごとのようにつぶやく。": "艾維渾身無力，感受着注入自己體內的熱量，像夢囈一樣喃喃自語。", "なのに、どうして……わたしのこれからは、どうなるの……": "可是，爲什麼……我的未來會變成什麼樣……"}