{"私たちを仲間に？": "讓我們成爲同伴？", "ブレア": "布蕾雅", "ええ、かつては戦ったけど、行き違いがあったことは分かってるし、水に流したいの": "是的，雖然曾經戰鬥過，但我知道我們之間有誤會，我想讓它過去", "シンデレラ": "仙杜瑞拉", "それにオルパワー騎士団もすごく強いのは身にしみてますから、仲間になっていただけるなら心強いです": "而且我們已經切身體會到奧爾帕斯騎士團的強大，如果能成爲同伴的話，那就再好不過了", "ピュルテ": "看板", "まさか団長、こんな提案を受け入れるつもりじゃないですよね！？": "團長，你該不會打算接受這個提議吧！？", "フェスナーム": "費斯納姆", "控えなさい、フェスナーム。あなたが口出しする問題じゃないわ": "住口，費斯納姆。這不是你能插嘴的問題", "ロヤリテート": "羅亞利提特", "ですが！": "但是！", "敗者が勝者の軍門に降るのは必定なのです。それに今の私たちの状況で、勢力に属さず単独で動くのは限界があります": "敗者歸順勝者是必然的。而且以我們現在的狀況，不加入任何勢力單獨行動是有極限的", "それは……ええ、仰るとおりですが": "這……嗯，您說得對", "私個人のプライドで言えば、きっとあなたと同じ気持ちなのです、フェスナーム。でも私は騎士団長です。あなたたち部下を守らなくてはいけません": "以我個人的自尊來說，我的心情一定和你一樣，費斯納姆。但我身爲騎士團長，必須保護你們這些部下", "ご高配をいただき大変恐縮に存じます": "您的關心讓我深感榮幸", "ええ、本当ね、人間さん。こんなに小さいのに、しっかりしてるわ": "是啊，人類君，你明明這麼小，卻很可靠呢", "騎士団長になるのに年齢制限とかないんです！": "沒有年齡限制就能當騎士團長！", "待ってください！私は子供ではありません！れっきとした大人です！": "等一下！我纔不是小孩子！我已經是大人了！", "そう、色々しても大丈夫な年齢でいらっしゃる。なのに、こんなに……": "是啊，已經是做了各種事情也沒關係的年齡了。但是，卻這麼……", "うわ出た、中隊長のその顔……": "嗚哇，中隊長那副表情又出現了……", "頭を撫でないでください、人間さん。大人の女にそんなことはしませんよね": "請不要摸我的頭，人間君。你不會對成年女性做這種事情吧", "たまにされると嬉しいものよ": "偶爾被摸摸頭還是挺開心的哦", "絶対、私のときと意味合いが違うと思います。総司令もすぐ子供扱いしていましたが": "我覺得這和我被摸的意義肯定不一樣。總司令也總是把我當成小孩子", "ラウラさんですね。無事だといいのですが": "是勞拉小姐吧。希望她平安無事", "ええ、本当に無事を祈っています。敗戦後の私のように、つらい思いはしてほしくありません": "是啊，我真心祈禱她平安無事。我不希望她像戰敗後的我一樣，經歷痛苦的回憶", "ブレアさんには何かあったんですか？": "布蕾雅小姐經歷過什麼嗎？", "思い出したくもない記憶です": "是我不願回想的記憶", "本人の思いとは裏腹に、敗戦後の辛い記憶は今なお鮮明だった。": "與本人的想法相反，戰敗後的痛苦記憶至今仍歷歷在目。", "オルディン連合が宿舎をおく、とある町。その広場にブレアは引きずり出されていた。": "歐魯丁聯盟的某個城鎮，那裏設有宿舍。布蕾雅被拖到了廣場上。", "敗戦の責任は私にあります。しかし、これは本当に総司令のご意志なのですか": "戰敗的責任在我。但是，這真的是總司令的意志嗎", "騎士は強引にブレアの衣服を剥ぎ取る。抵抗しようにもブレアは両腕を頭の後ろで組まされ固定されていた。": "騎士強行剝下了布蕾雅的衣服。布蕾雅的雙手被固定在了腦後，無法抵抗。", "一方、屈強な体格の男が、ブレア同様に全裸になる。もちろんそちらは自分の意志だが。": "另一方面，一個體格強壯的男人和布蕾雅一樣被剝光了衣服。當然，他是自願的。", "いったいどういうつもりです！？この私を裸にして辱めるだけでは足らないのですか": "你到底想幹什麼！？把我扒光羞辱還不夠嗎", "ただの運搬係で、実戦では盾役になるしか能のないオヤジだ。誇り高き騎士団長を、そいつのエサにしてやるぜ": "他只是個搬運工，實戰中只能當肉盾的老頭子。我要讓這個驕傲的騎士團長成爲他的食物", "騎士": "騎士", "ぐ……ぐへ……ブレア団長。可愛いなあ": "咕……咕嘿嘿……布蕾雅團長，真可愛啊", "運搬係": "搬運工", "全裸の運搬係の上に座らされるブレア。必然、互いの局部が触れ合う。": "布蕾雅被迫坐在全裸的搬運工身上。必然地，兩人的私處互相接觸。", "くっ、そんな……本当にこのままするつもりなのですか。多くの人が見ている、この場で！？": "咕，怎麼會……真的要在這裏做嗎。在這麼多人面前！？", "さあ、者ども！とくと見よ！あのブレア団長が、今からこの愚鈍な男に犯されメスの顔を見せてくださるぞ！": "來吧，各位！好好看着！那個布蕾雅團長，現在就要被這個愚蠢的男人侵犯，露出雌性的表情了！", "騎士団関係者だけでなく、町の住民も集まってくる。その周知にブレアは顔を赤くし、歯を食いしばる。": "不僅是騎士團的相關人員，連鎮上的居民也聚集了過來。布蕾雅因爲被衆人圍觀而羞紅了臉，咬緊了牙關。", "あっ！？や、やめっ、んぐうっ、こんな太いの、何の準備もなしに入るはずがないですっ、ああうっ！": "啊！？不，不要，嗯咕，這麼粗的東西，沒有準備怎麼進得來，啊啊嗚！", "ブレア団長、軽いな！俺が運ぶどの荷物よりも軽い。ああ、いい匂いがするぜ、ぐへへ": "布蕾雅團長，好輕啊！比我搬過的任何貨物都要輕。啊啊，好香啊，咕嘿嘿", "うわあ、あのブレア団長があんな男に犯されて": "嗚哇，那個布蕾雅團長被那種男人侵犯了", "村人１": "村民1", "こんな屈辱を受けるなんて……！くっ、殺しなさい！": "居然受到這樣的屈辱……！咕，殺了我吧！", "ダメダメ。お楽しみはこれからですよ、団長": "不行不行。好戲纔剛剛開始呢，團長", "くっは、ブレア団長の中、きっつきつだな。強引にねじこまないと入り切らないぜ": "咕哈，布蕾雅團長的裏面，好緊啊。不強行插進去的話根本進不去", "んっ、んぐうっ、私を甘く見ないでください！これしきの痛み、なんでもありません！": "嗯，嗯咕，不要小看我！這點疼痛，根本不算什麼！", "ふうん。それじゃあいよいよ、お楽しみといこうか": "嗯。那麼，終於要開始享受了", "呪符！？その呪符は一体なんです！": "魔符！？那個魔符到底是什麼！", "さあ、可愛く踊ってくださいよ。ハイエンド・エンチャント！インクブス＝インスィグネ！！": "來吧，請可愛地跳起舞來。高級附魔！淫魔＝淫魔！！", "あっ、ああっ……！？な、なんですかこれっ、はぁっ、身体が急に火照ってきてっ、ああっ、ああうっ！？": "啊，啊啊……！？這，這是什麼，哈啊，身體突然變得好熱，啊啊，啊啊嗚！？", "見ろ、団長のお腹に何か出てきたぞ": "看啊，團長的肚子上有什麼東西出來了", "おおう、急にトロットロになってきたなあ！感じてきちゃったのかあ？ああん？": "哦哦，突然變得溼溼滑滑的了！有感覺了嗎？啊啊嗯？", "そ、そんなっ、こんな男のモノで感じるはずありませんっ！けどっ、この感じっ、はあんっ！頭の奥まで突き抜けるこの感じっ、あああんっ！": "不，不可能，我怎麼可能因爲這種男人的東西有感覺！但是，這個感覺，哈啊嗯！這個直衝大腦深處的感覺，啊啊啊嗯！", "はっはあ、裏ルートで仕入れたこの呪符、すごい効果だな。あのマジメなブレア団長が、なんて顔してやがる": "哈哈哈，這條祕密路線進的這個魔符，效果真厲害啊。那個一本正經的布蕾雅團長，居然露出這種表情", "んはぁっ、ああんっ！か、顔ぉ？私っ、今どんな顔してるんです。あ、ああうっ、でももう、そんなことも考えられなくなってきてますっ、はあんっ": "嗯哈，啊啊嗯！臉，臉？我現在是什麼表情。啊，啊啊嗚，但是我已經，連這種事情都思考不了了，哈啊嗯", "可愛いおっぱい、どんどん先端が固くなってるぜ。何も触ってないのにな。ぐへへ": "可愛的奶子，尖端越來越硬了。明明我什麼都沒碰。嘿嘿嘿", "だ、だってぇ、ああんっ、身体が勝手にっ、はああんっ、だめえっ、これ……きっ、きもちっ、ああんっ、気持ちいいのぉ！": "因，因爲，啊啊嗯，身體自己就，哈啊啊嗯，不行，這個……好，好舒服，啊啊嗯，好舒服啊！", "ははは、あっというまにトロットロじゃないですか。本当は、いやらしい身体なんですね": "哈哈哈，轉眼間就變得溼漉漉的了。其實，你的身體很淫蕩呢", "あっ、あんっ、こんなこと言うの恥ずかしいのに、勝手に言っちゃいますぅ！気持ちよくなって、ああっ、もっとしてほしいんです！": "啊，啊嗯，明明說這種話很羞恥，卻自己說出來了！變得好舒服，啊啊，想要更多！", "おう、もっと奥まで突いてやるぜ。んっはあ！": "好，我插得更深一點。嗯哈啊！", "はあああんっ！？そこ、いいのぉ！ああんっ！もっとガンガン突いてくださいぃ！あ、あうっ、おチンポ気持ちいいんですぅ": "哈啊啊啊嗯！？那裏，好舒服！啊啊嗯！請再用力插我！啊，啊嗚，雞雞好舒服", "あのブレア団長がおチンポとか言い出したぞ": "布蕾雅團長居然說出了雞雞這個詞", "これが団長の本性だったのか": "這就是團長的本性嗎", "村人２": "村民2", "ああうっ、すっごいですぅ！頭おかしくなっちゃいそうでぇ、はぁんっ、今もうおチンポのことしか考えられないですぅ": "啊啊嗚，好厲害！大腦都要變得奇怪了，哈啊嗯，現在我滿腦子都是雞雞", "そおら、この奥の壁んとこ、ゴリゴリこすりつけてやるぞ": "看招，我要摩擦你裏面這道牆了", "あはあっ、だ、だめ、それだめですぅ。本当にイッちゃいそうなんですぅ": "啊哈啊，不，不行，那裏不行。真的要去了", "こんな俺のチンポでイッちゃいそうだってえ？": "我的雞雞就讓你這麼舒服嗎？", "はあっ、あんっ、そうなんですぅ！汚いおじさんチンポでイッちゃいますぅ！だっておチンポなら何でもいいからぁ、ああんっ！": "哈啊，啊嗯，就是這樣！我要被骯髒的大叔雞雞弄高潮了！因爲只要是雞雞我來者不拒，啊啊嗯！", "とんでもないビッチだな": "真是個不得了的婊子啊", "あっ、はあんっ、ビッチじゃありませんっ、ただおチンポをハメられるのが好きなだけでぇ、ああうっ": "啊，哈啊嗯，我不是婊子，只是喜歡被雞雞插而已，啊啊嗚", "だからそれがビッチだろ。みんなに見られながらヤッてて、こんなに感じてんだからさ": "這不就是婊子嗎。被大家看着做愛，還這麼有感覺", "あ、ああっ、そうなんですぅ！皆さぁん、見てくださいっ！おチンポずぼずぼされてぐっちょぐちょになってる私のオマンコ、もっと見てくださいぃ！": "啊，啊啊，就是這樣！大家，請看！請看我被雞雞插得溼漉漉的小穴！", "そろそろ頃合いだな。おまえもだろ": "差不多該射了。你也一樣吧", "そうっすね！じゃあイカせてもらうぞ、おい、中出しでいいよな？": "是啊！那我要讓你高潮了，喂，射在裏面可以吧？", "はあんっ、うんっ、ほしいっ、中にぃ！あっついのほしいんですっ！": "哈啊嗯，嗯，想要，裏面！想要熱熱的！", "こんだけイイと、濃厚なのが出そうだ。マジで孕んじまうかもな！": "你這麼舒服，我應該會射出很濃的精液。說不定真的會懷孕哦！", "ああっ、ほしいですぅ！濃厚なせーし出してくださいぃ！いいですからぁ、デキちゃうくらい濃厚なやつぅ！ほぉあああっ！": "啊啊，我想要！請把濃厚的精子射出來！射出來，射出濃厚到能讓我懷孕的精子！哈啊啊啊！", "予告どおり濃厚な精液が放出され、ブレアは快楽に意識が飛びかけながら、その精液の熱を感じていた。": "如他所預告的，濃厚的精液被射了出來，布蕾雅在快感中幾乎要失去意識，同時感受着精液的熱量。", "あ、ああう……みんなが見てる前で中出し……気持ちよくておかしくなりそう。最高ですぅ……": "啊，啊啊嗚……在大家的面前被內射……舒服得我都要瘋了。太棒了……", "くくっ、ここでお楽しみ第２弾だな。術式解除！オムニ・キャンセラ！": "咕咕，接下來是第二輪享樂時間。解除術式！全範圍消除器！", "えっ……？な、なんですかこれ……私っ……": "咦……？這，這是怎麼回事……我……", "記憶がないわけじゃない。最初は混乱するが、すぐ状況は理解できるはずだ": "並不是沒有記憶。雖然一開始會混亂，但應該很快就能理解狀況", "い、嫌！私っ、みんなの前であんな姿をさらした上に……": "不，不要！我，不僅在大家面前露出那種樣子……", "自分から中出しをせがんだ。そうだろ？": "還主動要求內射。沒錯吧？", "そ、そんな！あ、ああっ、いやあああっ！殺して、もう私を殺してくださいっ！！": "不，不要！啊，啊啊，不要啊啊啊！殺了我，快點殺了我吧！！", "呪符はまだこれだけある。オンオフ繰り返して、まだまだ楽しもうぜ？": "我還有這麼多符咒。反覆開關，讓我們繼續享受吧？"}