{"やーっぱり、すごいよね！世界は広いなー！": "果然，好厲害啊！世界真大啊！", "リールゥ": "莉露", "……上には上がいる、って言うからね": "……正所謂人外有人，天外有天", "ヴェルメリオ": "威爾梅里奧", "ターザンの運動能力はガチだからねえ": "泰山的運動能力是真的強啊", "ティンカー・ベル": "汀可貝兒", "あたしもマギア発動したときは結構イケてると思ってたんだけどなー。全っ然、追いつけなかったぁー": "我發動魔法的時候也覺得自己挺厲害的，但完全追不上他啊", "この森はターザンの庭だからねぇ。リールゥんちでやったら勝てたんじゃない？": "這座森林是泰山的庭院啊。在莉露家打的話你就能贏了吧？", "新しい関節技も試してみたかったのに、追いつけなかったら意味ない～": "我還想試試新的關節技，但追不上就沒意義了～", "ダングラールに教わったんだっけ。え、ちょ、ティンカで試そうとしないでね": "是丹格拉爾教你的吧。誒，等等，不要用我來試啊", "……昨日はマス・ア・ティエラと白虎でごはん食べたんだっけ": "……昨天瑪斯・阿・蒂拉和白虎一起喫飯了吧", "うん！ティエりんとは結構、性格とかも似てるとこあって": "是啊！蒂拉和我的性格也挺像的", "同じネコ系でもトラちんとティエラはぜんぜん違うもんね。確かにリールゥは、どっちかっていうとティエラ寄りかも": "雖然都是貓系，但小虎和蒂姬拉完全不一樣。硬要說的話，莉露確實更像蒂姬拉", "あと、二人とも食べるの大好きなのも仲良しポイントかな！": "還有，我們兩個都很喜歡喫，這也是我們關係好的原因吧！", "だよねえ、大食い対決みたいになってたし": "是啊，都快變成大胃王對決了", "せっかくオトギノクニに行き来できるようになったんだし、友達いっぱい作りたいんだよね！": "能夠自由來往童話之國，我想要交很多朋友！", "……リールゥはすぐ友達になれそう": "……莉露應該能很快交到朋友", "ねえねえ、すみすみがワンダーランドに行きたいって言ってたんだけどさ": "嗯嗯，聽說總司郎想去仙境", "そうだったねー。誰か案内してるはずだよ": "是啊，應該有人帶他去", "あたしも行ってみたいなー。ワンダーランドと言えばジャバウォックだよね！": "我也想去看看。說到仙境，就想到傑伯沃克！", "……それはさすがに危険だからやめとこ？": "……那太危險了，還是算了吧？", "リールゥは怖いものなし、って感じだね": "莉露感覺無所畏懼呢", "よーし、帰ったらダングラールに教わった技、シローに試してみようっと": "好，回去之後，我要用丹格拉爾教我的招數，試試總司郎", "えええ……総司郎、同情するよ……": "哎哎哎……總司郎，我同情你……", "関節技をいきなり仕掛けられたときは当然戸惑ったのだが。": "突然被施展關節技的時候，我當然很困惑。", "格闘技の心得があるわけではないので、きっとリールゥの技が未完成だったのだろう。": "因爲我沒有學過格鬥技，一定是莉露的招數還沒完成吧。", "うええ、なにこれぇ……？なんで、こうなってるのっ": "咦咦咦，這是什麼……？爲什麼會變成這樣", "もみあううちに、あっさり技は解けてしまった。そして気がつくと、自分の身体にリールゥが乗っている。": "在我們互相推搡的時候，招數很輕易地就解開了。然後當我回過神來，莉露已經騎在了我的身上。", "ちょっと、シロー！なんかお尻に当たってるんだけど": "等下，阿シロー！有什麼東西頂到我的屁股了", "そりゃあ、これだけ密着して興奮するなという方が無理な話だ。": "畢竟貼得這麼近，要我不興奮纔是強人所難。", "それにそもそも……この勝負、リールゥから仕掛けてきたのだから。": "而且說到底……這場勝負，是莉露先挑起的。", "あ、ちょ、なにしてんのっ！？服が脱げちゃ、やっ、ちょ、パンツ！ずらしちゃだめっ！": "啊，等下，你在幹什麼！？衣服要被脫掉了，呀，等下，內褲！不能把內褲扯下來！", "（ええっ、こんなつもりじゃなかったのにー！）": "（咦咦，我明明沒打算這樣的！）", "リールゥの抗議を無視して、そのままゆっくりと挿入していく。": "我無視了莉露的抗議，就這樣慢慢地插入了進去。", "さっき自分が関節技を外したように、リールゥも抜け出せばいい、と挑発すると。": "就像剛纔自己掙脫關節技一樣，莉露也掙脫了我，我這樣挑釁道。", "んむうう……そういうこと言うなら、本当に逃げちゃうんだからねっ……んっ、あうっ！？": "嗯呣嗚嗚……你要是這麼說的話，我真的要逃走了哦……嗯，啊嗚！？", "そうはさせじと、深々と繋がる。": "爲了不讓她逃走，我深深地插入了進去。", "ふああっ、んっ、ああうっ！だ、だめっ、そんな深く挿れられたらぁ、に、逃げられなくなっちゃうよぉ……！": "呼啊啊，嗯，啊啊嗚！不，不行，插得這麼深的話，我，我就逃不掉了……！", "（も、もうこれはこれで……あっ！？）": "（這，這樣也挺……啊！？）", "――パタン。": "——啪嗒。", "ふいに《心の声》が閉じられた。": "《心聲》突然關閉了。", "もちろん、本気で無理やりするつもりは毛頭ない。もみあってるときから、太ももに当たったリールゥの股間が温かく湿っていたことは、既に気づいた上での行動だ。": "當然，我完全沒有真的要強迫她的意思。在我們互相推搡的時候，我就已經注意到莉露的股間已經溫暖溼潤，所以才採取了這樣的行動。", "んっ、あうっ、ず、ずるいよぉ、こんなのっ……んんっ、ふぅぅっ！んあああっ！": "嗯，啊嗚，這，這樣太狡猾了……嗯嗯，呼嗚嗚！嗯啊啊啊！", "だってっ……ああっ！？き、気持ちいくなっちゃってるもんっ……こんなの、逃げたいのに逃げたくなくなっちゃうっ……！": "因爲……啊啊！？我，我感覺好舒服……明明想逃走，卻變得不想逃走了……！", "矛盾しているが納得はする。": "雖然很矛盾，但我能理解。", "リールゥのその切なそうな、けどやっぱり不満げな抗議の表情を受け止めながら、背後からその豊かな胸に手を伸ばす。": "我一邊看着莉露那既難受又不滿的抗議表情，一邊從背後伸出手去撫摸她那豐滿的胸部。", "んあああっっ！！や、やぁんっ、この感じで後ろからおっぱい触られたらぁ、んんっ、なんだか抱きしめられてるみたいでっ……！": "嗯啊啊啊！！呀，呀啊，被你這樣從後面摸着胸部，嗯嗯，感覺就像被你抱在懷裏一樣……！", "振り向くリールゥの顔は、ますます快楽に蕩けつつ、普段の彼女とは少し違うエロさがにじみ出ていた。": "莉露轉過頭來，她的表情越來越陶醉，散發出一種與平時的她有些不同的性感魅力。", "こんなのっ……ドキドキしちゃうに決まってるっ……んっ、あぁんっ！あっ、ああっ": "這樣……當然會讓人心跳加速啊……嗯，啊啊！啊，啊啊", "彼女の体重を全身で支えながら――と言っても大した重さじゃないのだが――ゆっくりと下から突き上げると、そのたびにリールゥの身体が揺れる。": "我用全身支撐着她的體重——雖然她並不重——然後慢慢地從下面往上頂，每次頂上去，莉露的身體都會搖晃。", "んっ、はぁっ、はぁうっ、あんっ、どんどんシローにエッチにされちゃうぅっ……んっ、あぁうっ": "嗯，哈啊，哈嗚，啊嗯，漸漸被阿二弄得越來越色了……嗯，啊嗚", "粘ついた水音が、抽送するたびに夕方の部室に響く。": "每次抽插，粘稠的水聲都會在傍晚的活動室裏迴響。", "気がつけば、リールゥはすっかりこちらに身を任せていた。": "回過神來，莉露已經完全任由我擺佈了。", "んっ、はぁっ、これすっごいエッチだよっ……んっ、密着しててドキドキするのにっ、ああうっ、なんかあたしの身体、隠すところないって感じでっ……": "嗯，哈啊，這樣好色啊……嗯，明明緊貼在一起心跳加速，啊啊嗚，感覺我的身體，好像沒有地方可以藏起來……", "この段階になって、ようやくこの体位のエロさに気づいたようだ。": "到了這個階段，她似乎終於意識到這個體位的色情程度。", "ついでに言えば鏡でもあればエロ的にはベストだったが。": "順帶一提，如果有一面鏡子的話，就更色情了。", "えっ……つ、繋がってるとこ……？うそ……あっ、す、すごい……": "咦……交，交合的地方……？騙人……啊，好，好厲害……", "リールゥがちょっとがんばって上体を起こせば、結合部を見ることは可能なはず。": "莉露只要稍微努力一下，應該就能看到結合處。", "そう考えて耳元に囁いてやると、リールゥは思ったとおりに行動した。": "我這麼想着，在她耳邊低語，莉露就如我所想地行動了。", "え、ちょ、これすっごいエッチなんだけど……シローとあたしが繋がってるとこ丸見え……んんっ、はぁっ、やばいよ、これぇ": "咦，等等，這樣好色啊……阿二和我交合的地方看得一清二楚……嗯嗯，哈啊，這樣，好糟糕啊", "元のように体重を預けながら、リールゥは少し上目遣い気味に振り向いて、荒い呼吸で訴える。": "莉露像原來一樣把體重壓在我身上，稍微抬眼看向我，喘着粗氣說道。", "あんなところ見たら、ますますエッチになっちゃうっ、んっ、はぁっ！んっ、あっ、あんっ、後ろからおっぱい揺らすのだめぇ、あぁんっ": "看到那種地方，會越來越色的，嗯，哈啊！嗯，啊，啊嗯，不要從後面搖我的胸，啊啊嗯", "背後から両方の胸をつかみ、ゆさゆさと揺らす。その柔らかさに、対面する体位だったら顔を埋められたのになあ、と思いを馳せた。": "我從背後抓住她的雙乳，輕輕搖晃。那柔軟的觸感，讓我想象着如果換成面對面的體位，我就能把臉埋進去了。", "おっぱいそんなにしたら、もっともっと気持ちいくなっちゃうからぁ、んっ、あぁんっ！": "胸部被那樣玩弄，會越來越舒服的，嗯，啊啊嗯！", "リールゥが嬌声をあげる度に、怒張したそれを包み込むリールゥの膣内が、きゅううっと締め上げてくる。": "每當莉露發出嬌喘，包裹着我那根東西的莉露的陰道，就會緊緊地收縮起來。", "都度、射精感に耐えて、この繋がっている時間を長く堪能しようとしてきたのだが、そろそろ限界が近いかもしれない。": "每次我都會忍住射精感，想要儘可能地享受這段交合的時間，但也許差不多要到極限了。", "んっ、はぁっ、あぁうっ。えっ、なんでいきなり関節技かけたのかって……？別に遊びたかっただけだし……": "嗯，哈啊，啊啊嗚。誒，爲什麼突然用關節技……？我只是想玩玩而已……", "（でも……どっちみち密着して遊んでたら興奮して、同じことになったかも……）": "（但是……不管怎樣，只要貼在一起玩就會興奮，結果都是一樣的……）", "（シローは抑え込まれてても、あたしが絶対エッチになってた気がする……）": "（就算阿二被我壓制住，我肯定也會變得色色的……）", "次は技をかけられっぱなしにしておこう。": "下次就一直被她用關節技吧。", "その期待感も相まって、最後の瞬間にむけてひときわ膨張するシンボル。": "伴隨着這種期待感，我的象徵爲了迎接最後的瞬間而膨脹起來。", "んっ、あぁぁぁっ！？やっ、あたしの中いっぱいにシローがっ、ああっ、いっぱいになってぇ、あああああっ！？": "嗯，啊啊啊啊！？呀，我的裏面被阿二填滿了，啊啊，被填滿了，啊啊啊啊啊！？", "そして絶頂の瞬間。": "然後在高潮的瞬間。", "リールゥの中で果てた。": "在莉露的體內射精了。", "あぁ……あっついのがいっぱい……": "啊啊……好熱的精液……", "膣内に射精したはずだったが、収まりきらずに溢れてしまった精液が結合部あたりに垂れていた。": "雖然射在了陰道里，但沒能全部容納的精液從結合處溢了出來。", "いくらか暴発したものもあったのか、リールゥの胸元にも数滴飛んでいて、彼女はそっと指でそれをすくい取る。": "似乎還有幾滴精液噴濺到了莉露的胸口，她用手指輕輕沾起。", "えっへへ……エッチな匂いがする。すっごい濃いの。これ嗅ぐとね、シローがあたしとエッチしたかったんだな～って感じがして、ちょっと嬉しくなる": "嘿嘿嘿……好色情的味道。好濃。聞到這個味道，感覺阿二好想和我做愛啊～，有點開心", "健康的な色気とでも言うのだろうか。": "這應該就是所謂的健康美吧。", "その可愛らしさに、思わず繋がったまま背後から抱き寄せ、首筋にキスをする。そして耳へ。": "那可愛的樣子，讓我忍不住從背後抱住她，親吻她的脖子，然後是耳朵。", "んーもう、なに？くすぐったいよぉ": "嗯，真是的，幹什麼？好癢啊", "（これって、もう１回したいって合図……かなぁ？だったら……うれしい）": "（這是想再做一次的信號……嗎？如果是的話……好開心）", "ただイチャイチャしたかっただけなのだが、そんな《声》が聞こえてくると同時に、膣内で再びむくむくと固くなっていくのだった。": "我只是想和她親熱一下，但聽到那個《聲音》的同時，我的陰莖在陰道里再次變硬了。"}