{"エミリーは半分も分からなかったけど楽しかったのぉ？": "艾蜜莉虽然只听懂了一半，但很开心哦？", "エミリー": "艾蜜莉", "うん、研究室に入れてもらえたし……ふふ……♪": "嗯，毕竟我被允许进入研究室了……呵呵……♪", "つむり": "点", "あー、確かにブルカニロ博士は何回も、特別に入れるって言ってたもんね。そういうものなのかな": "啊，布鲁卡尼罗博士确实说过好几次，要特别允许你进入呢。原来是这么一回事啊", "ティンカー・ベル": "汀可贝儿", "ん……そういうもの": "嗯……是这样", "研究内容とかは分かったの？": "你知道研究内容是什么吗？", "オトギリクウナギ……なんかへん": "童话鳗鱼……感觉好奇怪", "確かに、オトギノクニって変な生き物とかいっぱいいるもんね": "确实，童话之国里有很多奇怪的生物呢", "ティンカを筆頭にね": "以汀可为首呢", "ちょっと！こんな美少女妖精をつかまえて、変な生き物とは何！？": "喂！你把这么可爱的妖精说成奇怪的生物是什么意思！？", "あと、イラクサ面白いかも": "还有，荨麻草好像也很有趣", "それってオトギノクニを気に入ってくれたってことかなぁ？だったら、エミリーも嬉しいけど": "这说明你很喜欢童话之国吧？那艾蜜莉也很开心", "ん、ちょっと通って研究してもいいかも……": "嗯，我可能要过去研究一下……", "おおっ！そんなにおもしろいもんなの、あのイラクサって": "哦哦！那个荨麻草有那么有趣吗", "つむりんってさ、普段わりとぼーっとしてる感じだし、やる気とかないのかなって思ってたんだけど、そうでもないよね": "点平时总是一副发呆的样子，我还以为她没什么干劲，看来不是这样呢", "あっ、分かる。意外と、興味さえ出たらアクティブだったりするんだよね": "啊，我懂。她一旦产生兴趣就会变得很积极", "そう？べつにふつーだけど": "是吗？我觉得很普通啊", "なんかクレアに似てる感じするし。エミリーはつむりんのことけっこう好きだなぁ": "感觉她和克蕾雅有点像。艾蜜莉还挺喜欢点的", "す、好きとかわかんないし……！": "我，我不知道喜不喜欢……！", "……って、みんなに言ってない？": "……呃，你没跟大家说过吗？", "あはは、見破られてるー！": "啊哈哈，被看穿了！", "ちょっと待って！そんなことないよ！？どっから出てきたの、そのイメージ！": "等等！没有这回事！？你从哪里得出这种印象的！", "なんとなく……人付き合いうまいやつかと思っただけ": "就是感觉……你很擅长与人交往", "好きじゃない人に好きなんて言わないよぅ！": "我才不会对不喜欢的人说喜欢呢！", "そか……ん、ありがと": "是吗……嗯，谢谢", "でもさ、つむりんの研究対象って幅広いよね。ウナギからイラクサまでだもんね": "但是，点的研究对象范围很广呢。从鳗鱼到荨麻草都有", "オトギリクウナギに興味があったのは、その頭頂部から分泌されるという催淫作用のある物質が理由だった。": "我对鳗鱼感兴趣，是因为它头顶分泌的催情物质。", "もしかしたら、あのときのアレも催淫作用があったのでは？などと考えを巡らせて――": "难道说，那时候的“那个”也有催情作用吗？我开始思考——", "…………。": "…………。", "ラボで作業をするつむりに付き合っていたら、すっかり夜になってしまっていた。": "陪点在实验室工作，不知不觉就到了晚上。", "自分の荷物を取りに真っ暗な教室に入ったのだが。": "我走进漆黑的教室去拿自己的东西。", "こ、こんなとこで二人とか、なんか変なことされそう……": "在，在这种地方两人独处，感觉会被做奇怪的事……", "そんなことをつぶやくものだから、つい意識してしまったのが始まりだった。": "因为点说了这样的话，我开始意识到。", "えっ、あっ……？な、なに？": "嗯，啊……？怎，怎么了？", "暗がりで急に立ち止まるつむり。何かを落としたようだったが、反応が遅れたこちらはつむりの後ろに軽く追突してしまう。": "点突然在黑暗中停下脚步。好像掉了什么东西，反应慢了的我轻轻撞到了点的后背。", "（な、なんかお尻に固いの当たってるし……も、もしかして……）": "（有，有什么硬的东西顶着屁股……难，难道说……）", "……やっぱり……なにこのちんぽ？": "……果然……这根肉棒是怎么回事？", "夜の教室に二人きりというシチュエーションに、つい一人で興奮してしまった。": "在夜晚的教室里两人独处，我一个人兴奋起来了。", "当然、そんなことは隠したまま帰宅するつもりだったのに。": "当然，我本来打算隐瞒这件事回家的。", "べつに……隠さなくてもいいし……": "不用……隐瞒也可以……", "そんなことで興奮しているなんて知られるのも恥ずかしい。": "被她知道我因为这种事而兴奋，也太羞耻了。", "それに夜とはいえ、まだ職員室に明かりがついている時間だ。": "而且虽说现在是晚上，但还是职员室还亮着灯的时间。", "平気……誰もこないから…………ん？これ使う？": "不要紧……不会有人来的…………嗯？要用这个吗？", "つむりが当たり前のような顔で自分の口を指差す。": "点一脸理所当然地指着自己的嘴。", "いーよ……そのくらいならべつに…………ん……はぁむ": "可以哦……这种程度的话…………嗯……哈呣", "つむりは立したペニスを口に含む。訪れた温もりに、思わず声が漏れそうになった。": "点把立起来的肉棒含在嘴里。感受到的温暖，让我不由得发出了声音。", "んん……んむっ……んむ、んっ…………じゅるっ、んっ、んっ、んっ……じゅるるるるっ……": "嗯嗯……嗯呣……嗯呣，嗯…………啾噜，嗯，嗯，嗯……啾噜噜噜噜……", "（これやばい……口に入れただけで、ドキドキする……なんでだろ……）": "（这个好厉害……只是放进嘴里，就心跳加速了……为什么呢……）", "ゆっくりと縦に動かしながら、こちらの様子をうかがうつむり。": "点慢慢地上下动着，观察着我的样子。", "（ちゃんとできてるかな……これ……気持ちいいのかな……？）": "（我做得好吗……这个……舒服吗……？）", "不安そうなつむりだが、その懸念に反してかなり気持ちいい。": "虽然点看起来很不安，但与她的担心相反，我感觉非常舒服。", "ただ、この状況だと不公平だという気もするので、つむりの制服の胸元に手をかけた。": "只是，我觉得这种状况很不公平，所以把手放在了她的制服胸口上。", "んんっ？んむっ、ぷはっ……なにして……わわ！？": "嗯嗯？嗯呣，噗哈……你在做什么……哇哇！？", "胸元を開いて、その小ぶりだがキレイな胸のラインを露わにする。": "我拉开她的胸口，露出了她那小巧但漂亮的胸部线条。", "薄暗い教室にあって、その透き通る肌のせいか、光っているようにさえ見えた。": "也许是因为在昏暗的教室里，她的皮肤看起来很透明，甚至像是在发光。", "おっぱい見ると興奮するの？ならいいけど……": "看到胸部会兴奋吗？那就好……", "（胸ないのに、なんでわざわざ見たいのかな……）": "（明明没有胸部，为什么还要特意看呢……）", "おっぱいに貴賤はない。": "胸部不分贵贱。", "大きいことに価値があるのではなく、おっぱいであることに価値があるのだ。": "不是因为大才有价值，而是因为是胸部才有价值。", "好きな子のおっぱい、それだけで見いだせる価値は無限大だ。": "喜欢的女孩的胸部，光是这样就有着无限的价值。", "なんで力説してんの……ま、いーけど……続きするね……はむっ": "为什么要强调……算了，没关系……我继续了……哈呣", "（ふふ……好きな子だって……そっか……じゃ、もっと見せて……見せるだけでいいのかな……？）": "（呵呵……喜欢的女孩……是吗……那，让我多看看……只是看看就可以了吗……？）", "んっ、んちゅっ、んっく……これ、気持ちいい……？": "嗯，嗯啾，嗯咕……这个，舒服吗……？", "口に含むのをやめて、舌先で鈴口をちろちろと舐め回す。": "我停止含住，用舌尖来回舔着尿道口。", "刺激される面積は少ないが、まず持ってその見上げながら舌先を這わせる表情たるや。": "虽然刺激的面积很小，但首先看到的是她抬头看着我，用舌尖舔着我的表情。", "気持ちいいんだ……？言葉で答えなくても顔がそう言ってる……": "舒服吗……？就算不用语言回答，你的表情也这么说了……", "（ふふ、気持ちよさそうな顔してる……もっといい顔させたいな……んっ、なんで私がドキドキしてるの……？）": "（呵呵，看起来很舒服的样子……想让你露出更好的表情……嗯，为什么我会心跳加速呢……？）", "亀頭だけ浅くくわえていたつむりだが、もっと深くまでくわえこんで、懸命にしごいてくれる。": "点只含着龟头，但又含得更深，拼命地撸着。", "（うわ、ちんぽ太い……これぜんぶはむり……はぁぁ、なんか顎痛くなってきたのにつづけてる……やばい、えろいかも……）": "（哇，肉棒好粗……这根本不可能全部含进去……哈啊啊，感觉下巴都痛起来了……糟糕，可能太色情了……）", "当然、つむりの小さな口にペニス全部がすっぽり入るはずもない。": "当然，点的小嘴不可能完全含住肉棒。", "喉奥に突っ込むような無理をさせるつもりもないので、そっとつむりの手を取り、余っている竿に手を添えさせる。": "我并不打算让她勉强含到喉咙深处，所以轻轻抓住点的手，让她用手扶住剩下的肉棒。", "（はぁあ、ちんぽシコシコしたら気持ちいいよね？ん、すごい……ちんぽ……ちんぽえろい……）": "（哈啊啊，撸肉棒很舒服吧？嗯，好厉害……肉棒……肉棒好色情……）", "じゅっ、ずっちゅ、ずちゅるるっ……！んじゅっ、くちっ、ちゅぶるっ……すご、固くなってくるっ……んっ、んちゅっ": "嗒，嗒嗒，嗒嗒嗒……！嗯嗒，嗒嗒，嗒嗒嗒……好厉害，变硬了……嗯，嗯嗒", "思っていた以上に激しいつむりの口技に、たまらず膨張していくペニス。": "点的口技比想象中还要激烈，肉棒忍不住膨胀起来。", "そのシンボルを、うっとりした目で見つめながら、つむりはひたすらに吸い付いてくる。": "点用陶醉的眼神注视着那个标志，一个劲地吸着。", "んんーーちゅっ、ちゅ、ちゅ、じゅるるるる……ちゅぱっ、ちゅぱ、ちゅぱ、ちゅぱ、ちゅぱ……んんっ……なにこれ、ネバネバのえろいの出てるんだけど……はむ……んっ、ちゅっ、ちゅるるるるっ……！": "嗯嗯——啾，啾，啾，啾噜噜噜……啾啪，啾啪，啾啪，啾啪，啾啪……嗯嗯……这是什么，黏糊糊的色情液体流出来了……哈唔……嗯，啾，啾噜噜噜……！", "（あーもうやばい……このちんぽえろい……ヌルヌルでエッチ。すごいエッチ。あぁぁ、だめかも……おまんこ気持ちよくなってきた……これやばい）": "（啊，不行了……这根肉棒好色情……滑溜溜的，好色情。好色情。啊啊啊，不行了……小穴开始舒服起来了……这下不妙了）", "んじゅるるるっ……んぷっ、んぷっ、んぷっ、んぷっ、んぶぶっ、じゅぶっ、じゅぷっ……ちんぽカチカチ……んんーーーちゅぱちゅぱちゅぱ……んんン、なんか腰浮いてきてるし": "嗯啾噜噜噜……嗯噗，嗯噗，嗯噗，嗯噗，嗯噗噗，啾噗，啾噗……肉棒好硬……嗯嗯——啾啪啾啪啾啪……嗯嗯嗯，腰好像要抬起来了", "ぷはぁ……はぁむ、んむ、ん……ちゅ、んむ……んむんむんむ、んっちゅ、んっちゅ……んじゅるるっ……ちゅっ、ちゅっ、ぢぅぅぅうぅぅぅ～～～～～～～～～～っ……ぷぁ……ふふ、なんかえろい顔してるね": "呼哈……哈唔，嗯唔，嗯……啾，嗯唔……嗯唔嗯唔嗯唔，嗯啾，嗯啾……嗯啾噜噜……啾，啾，啾～～～～～～～～～～……噗啊……呵呵，表情好色情啊", "つむりがね！！": "点！！", "そうツッコミたくなるほど蕩けた表情で見上げてくるつむり。": "点用让人想吐槽的表情抬头看着我。", "密着しているせいでつむりの乳首がこっちの内ももに擦れていて、その感触がまた興奮を呼ぶ。たぶん、つむりも感じているはずだが……。": "因为紧贴在一起，点的乳头摩擦着我的大腿内侧，这种触感又让我兴奋起来。点应该也有感觉才对……", "（あぁぁ……なんかもうパンツ濡れてるし……ちんぽ舐めてるだけなのに……あぁ、あぁぁ……ちょっといじったらイくかも……あ、うそ……いじらなくてもイきそう……）": "（啊啊啊……内裤已经湿了……明明只是在舔肉棒……啊啊，啊啊啊……稍微玩弄一下可能就要去了……啊，骗人的吧……不用玩弄好像也要去了……）", "まったくこちらからは見えないつむりの下半身が、今こうしてる間にも大洪水だと思うと、それがまた新たな興奮を呼び起こす。": "一想到完全看不到的点的下半身，现在也像这样洪水泛滥，就又唤起了新的兴奋。", "（んぁ、ちんぽえろい……あ、あ、やば、イきそう……ちんぽ……ちんぽエッチ……ちんぽ美味しい……あ、あ、イくかも……イくッ……！）": "（嗯啊，肉棒好色情……啊，啊，糟糕，要去了……肉棒……肉棒好色……肉棒好好吃……啊，啊，可能要去了……去了……！）", "つむりとシンクロするように、射精の衝動が一気にこみ上げてきた。": "就像和点同步一样，射精的冲动一下子涌了上来。", "……んぐっ、出そうっ？いいよ……はぁむ……んぐっ、んぶぶっ……じゅぶぶぶっ……んっ、んっ、んっ、んぐ、んぎゅっ、んじゅるるるッ！ん……んぐっ、ちゅ、ちゅ、ん……じゅるるるるるぅぅぅッッ": "……嗯咕，要射了吗？可以哦……哈唔……嗯咕，嗯噗噗……啾噗噗噗……嗯，嗯，嗯，嗯咕，嗯啾，嗯啾噜噜噜！嗯……嗯咕，啾，啾，嗯……啾噜噜噜噜噜", "吸い付くようなつむりの舌。そして口内の温もり。": "点的舌头紧紧地吸附着。还有口中的温暖。", "可愛らしい唇が肉棒をひときわ深く包み込んだ瞬間、限界を迎えた。": "可爱的嘴唇将肉棒深深地包裹住的瞬间，我迎来了极限。", "ん……んーーーーーーーーッ！？んぶ……んぶ……ん、じゅるる……んぐっ！ぶはっ……んぶっ！んあっ……あ、あ、あはぁあぁぁぁぁぁ……ッ": "嗯……嗯——————！？嗯噗……嗯噗……嗯，啾噜噜……嗯咕！噗哈……嗯噗！嗯啊……啊，啊，啊哈啊啊啊啊啊啊啊……", "いくばくか、つむりの口の中に出してしまった。それ以外の精液は、そこらじゅうに飛散する。": "我射出了一些精液到她的嘴里。其余的精液则四处飞溅。", "あ、あ……はぁむ……んぐ……んじゅるる、んむ……んーーーっ、ごくっ、ごくっ……ん、じゅるる、ごきゅっ……ぷはぁぁ……": "啊，啊……哈唔……嗯咕……嗯啾噜噜，嗯唔……嗯————咕嘟，咕嘟……嗯，啾噜噜，咕嘟……噗哈啊啊……", "飛び散る精液を惜しむようにペニスを口に含んだつもりが、喉を鳴らして飲み下す。": "她像是舍不得飞溅的精液一样，含住阴茎，然后吞了下去。", "すごいね、いっぱい出た……濃いのたくさんね……くすくす……なんかえろい匂いしてるし……": "好厉害，射了好多……好多浓稠的精液……嘻嘻……而且还有股色情的味道……", "顔にもかかってしまった。": "脸上也沾到了。", "ごめん、と謝るが、": "我向她道歉。", "ん……べつに、拭けばいいから平気": "嗯……没关系，擦掉就好了", "（はぁぁ……これ、顔射された……ザーメンだらけなの、すごいえろい……あ、でも……ちんぽで塗りたくられたらもっとえろいかも……）": "（哈啊啊……这是，颜射……脸上都是精液，好色情……啊，但是……用肉棒涂上去的话可能会更色情……）", "なんだかMっぽいことを考えているようだったので、それ以上は謝らないことにした。": "她似乎在想些M的事情，所以我决定不再道歉了。"}