{"王族と会いたい？": "想见王族？", "クレア": "克蕾亚", "あ、ううん、王族に限定するわけじゃないの。ただ、そういう……リーダーとして活躍してる人と話してみたい、って意味で": "啊，不是，也不是非要王族不可。我只是想和那种……作为队长活跃的人聊聊天而已", "菜砂": "菜砂", "それなら、すごく優秀な人を知ってるわよ！": "那我知道一个非常优秀的人哦！", "シンデレラ": "公主仙杜瑞拉", "まさか自分とか言わないよね": "你该不会要说那个人就是你自己吧", "えっ！？い、いえ、その、もちろん違うわよ！まさかここで自薦なんてねえ？": "啊！？不，不是，那个，当然不是啦！我怎么可能在这种时候自荐呢？", "でも、どうしてそんな人達と話したいの？": "但是，你为什么想和那种人聊天呢？", "私って、学校では上級監督生だったりするし、学園最強なんて言われたりして……。だから、みんなを導いていくような立場なんだって自覚はしてるの。けど……": "我在学校里是高级督导生，还被称作学园最强……所以，我有自觉自己处于引导大家的立场。但是……", "ああ、なるほどね。経験値を補うために、似た立場の人と話したいってこと": "啊，原来如此。为了弥补经验的不足，你想和立场相似的人聊聊天是吧", "うん……だって今の私じゃ、実力不足だから。兄貴が聞いたら無理する必要ないって言いそうだけど": "是的……因为现在的我实力还不够。虽然要是让大哥知道了，他可能会说没必要勉强自己就是了", "菜砂、マジメ。オトギノクニにまできてそんなこと考えて": "菜砂，你太认真了。都来到童话之国了，还想着这些事", "そんなんじゃないよ。けど、私たちの世界じゃ、そんな立場の人とは簡単に会えないの。せっかくシンデレラさんと知り合えたからと思って": "不是那样的。但是，在我们的世界里，很难见到那种立场的人。难得有机会认识了仙杜瑞拉小姐，所以我想试试", "わかったわ。じゃあ私のコネクションで会える人のところに行ってみましょ！": "我知道了。那就去我认识的人那里看看吧！", "…………。": "…………", "ふう……本当にいろんな人がいるのね。これだけの人に会うだけで、人生経験が豊富になりそう": "呼……真的有各种各样的人呢。光是见到这么多人，感觉人生经验就丰富了不少", "おかえり。レーヌ王妃に会ったんだっけ。あの人、強烈だよね": "欢迎回来。你去见了蕾奴王妃吧。那个人给人的印象很强烈呢", "お古をもらっちゃった。王妃様って毎日ドレスかと思ってたのに、可愛いキュロットスカートだよ。こんなのも着るのね": "我收到了一件旧衣服。我还以为王妃大人每天都会穿礼服，结果是件可爱的裤裙。原来她也会穿这种衣服啊", "条約違反の毛皮は着てないかチェックしてね": "要注意别穿违反条约的毛皮哦", "あと、ライメント夫人にも会った！たまたまなんだけど": "还有，我还见到了莱明特夫人！虽然只是偶然", "ああ……身内だけは会わせるつもりなかったのに。恥ずかしい……": "啊啊……我本来不想让你见到自己人的。好难为情……", "そう言えばレーヌ王妃も娘さんいるのよね。若く見えるから意外だけど、言われてみればちょっとお母さんなとこあるかも": "说起来，蕾奴王妃也有个女儿呢。她看起来很年轻，所以有点意外，不过听你这么一说，她确实有点母亲的样子", "ええっ、そう？あのレーヌに？私たちは普段、どっちが親か分からない、なんて言ってるんだけど": "啊，是吗？那个蕾奴？我们平时还经常说不知道谁才是母亲呢", "私、早くにお母さん亡くしたから、わりとそういうの敏感なのかもしれない": "我母亲很早就去世了，所以可能对这方面比较敏感", "菜砂……。そっか、そうだったんだ": "菜砂……这样啊，原来是这样", "菜砂は女の子なのにと思ったけど、そういう事情だったのね": "我还觉得菜砂明明是女孩子，却这么敏锐呢，原来是这样啊", "うん、そうなんだ。……ん？女の子なのに、ってどういうこと？": "是啊……嗯？明明是女孩子，是什么意思？", "ほら、男の人は女の人に母性を求めるって言うじゃない？だから自然と気付きやすいかなって": "你看，不是说男人会向女人寻求母性吗？所以我想，你可能自然而然就注意到了", "母性を……。ねえ、親を早くに亡くした男の人って、母性とか求めると思う？": "母性……我说，你觉得早年丧母的男人会寻求母性吗？", "そんなの、本人は認めなくても深層心理で絶対求めてると思うわ。えっ、やけに具体的だけど……？": "即使本人不承认，我觉得在深层心理上也绝对会寻求的。咦，怎么感觉你说得特别具体……？", "な、なんでもないっ！": "没，没什么！"}