{"あーあ、もうほんといやんなる。ごくっ、ごくっ、ごくっ…ぷはーっ！すみません、おかわり！": "啊啊，真是討厭。咕，咕，咕…噗哈！不好意思，再來一杯！", "シディラ": "西迪拉", "あ、私もおかわりお願い。ねえ、でも言いたいことは分かるけど、そんなにアナップのことが気に入らないの？": "啊，我也要再來一杯。吶，雖然我知道你想說什麼，但你就這麼討厭安娜普嗎？", "シンデレラ": "仙杜瑞拉", "妹さんなんですよね？": "是妹妹吧？", "ピュルテ": "看板", "気に入らないってわけじゃないよ。でもズルいじゃん！あんなにモテてさあ": "不是討厭。但是很狡猾啊！那麼受歡迎", "確かにアナップさんは男性人気が高いみたいですね": "安娜普小姐確實很受男性歡迎呢", "それでまたさあ、ほんわかして守ってあげたいとか言わせちゃうし、そのくせ本人はまったく自覚ないし！だからイラつくの": "然後啊，又讓人說想保護她，本人卻完全沒有自覺！所以才讓人火大", "でもアナップは悪いことしてないのよ": "但是安娜普沒有做壞事啊", "うう。分かってんの、八つ当たりだって。あたしがうまくいかないから": "嗚嗚。我知道，這是在遷怒。因爲我的戀愛不順利", "シディラさんはモテないんですか？": "西迪拉小姐不受歡迎嗎？", "ピュルテちゃん！聞き方！": "看板醬！注意你的說法！", "モテないんだよー。この前知り合ったイケメンとも何回か会ったりしたのに、最終的につまんない女って言われちゃって": "不受歡迎啊。之前認識的帥哥也見過幾次，但最後被說成無聊的女人", "そうなんですか？シディラさんおもしろそうなのに": "是這樣嗎？西迪拉小姐明明很有趣", "あー、あたし好きになると態度変わっちゃうの。友達だからこういう感じだけど、好きだとドキドキしちゃってうまく話せないし": "啊，我喜歡上對方的話態度會改變。因爲是朋友所以是這種感覺，但喜歡上的話會心跳加速，沒法好好說話", "そういう人も、珍しくないみたいよ": "這種人好像也不少見", "いろいろ手作りのものとかプレゼントしたりも、重てえよって言われたしさ": "我還送過各種各樣的手製禮物，結果被說太沉重了", "えーっ、そんな言い方ひどくないですか！？": "哎，這種說法不會很過分嗎！？", "普段が色気なさすぎなのかなー。もうちょっとこう……": "是我平時太沒魅力了嗎。再稍微……", "ん？なによ。じっと見て": "嗯？怎麼了。一直盯着我看", "あんたたちは、なんかキラキラしてるよなー、と思ってさ": "我想，你們好像很閃亮亮啊", "ふふ、隠しきれないプリンセスとしての気品が": "呵呵，是隱藏不住的公主氣質", "あっ、エルマイトじゃないですか？人間さんからエルマイトをもらっているので、その効果で": "啊，是聖之力吧？因爲從人類君那裏得到了聖之力，所以有這種效果", "そ、それもあるかもしれないわね！": "也，也許有這個原因！", "へー。そんなにすごいものなんだ、エルマイトって": "哎。聖之力這麼厲害嗎", "ふと目を醒ますと、自分が全裸にされていることに気付く。": "突然醒來，發現自己被脫光了。", "正直に言おう。": "說實話。", "もはや驚きはなかった。": "我已經不驚訝了。", "あれ、起こしちゃった？ごめんねー、どうしてもほしくてさ": "咦，吵醒你了？抱歉，我無論如何都想要", "酒場での会話から、きっと近いうちに襲われるだろうという予感は持っていた。": "從酒館的對話中，我有預感最近會被襲擊。", "まさか今夜のうちとは思わなかったが。": "沒想到是今晚。", "ほら、こうやってしごかれると気持ちいいんでしょ？": "看，這樣擼很舒服吧？", "言いながらペニスが何かでこすられている。頭を起こすと、それは人間界のオナホに似た何かだった。": "一邊說着，一邊用什麼摩擦着陰莖。抬起頭，發現是類似人界飛機杯的東西。", "ああこれ？男が女とヤレないとき、これでごまかすんだってさ。感触が似てるんだって": "啊啊這個？男人不能和女人做愛的時候，就用這個來代替。據說觸感很像", "どの世界でも男の涙ぐましい努力が、同じような技術を生んでしまうようだ。": "無論哪個世界，男人的淚水都會產生相同的技術。", "ほら、また固くなってきた。つーかさ、聞いてた以上にデカいんだけど": "看，又變硬了。話說，比聽說的還要大", "正直、酒場の会話は最後までは聞いていない。シディラとシンデレラが強いので、潰される前にピュルテと共に中座したのだ。": "說實話，酒館的對話我沒有聽到最後。因爲西迪拉和仙杜瑞拉很強，所以在被擊潰之前和看板一起中途離席了。", "だが、酔っ払ったシンデレラが色々吹き込んだのは想像に難くない。": "但是，不難想象喝醉的仙杜瑞拉會灌輸各種各樣的東西。", "最初はクロスとエルマイトについて話すのも渋っていたのに。": "一開始明明連和我聊交錯和聖之力的事都猶豫不決。", "これ、あたしの中に挿れるってのは、正直ちょっと怖いなあ。ガバガバんなっちゃいそうだし": "這個，要插進我的裏面，說實話有點害怕。感覺會變得鬆鬆垮垮的", "そう言って笑うシディラ。": "西迪拉笑着說道。", "大きいと言えば、こちらの胸あたりに押しつけられているシディラの膨らみもなかなかのものだ。": "要說大，西迪拉壓在我胸口的那對隆起也相當大。", "だってさ、目を醒ましたときもさ、あたしのこと見て勃ってもらわなきゃいけないし": "因爲，醒來的時候，也必須看着我勃起纔行", "胸を露出させ押し付けているほかにも、ほぼ下着だけの薄着であるし、グローブの手が時々右の乳首をくすぐってくる。": "除了露出胸部壓在我身上，她還穿着幾乎只有內衣的薄衣服，戴着手套的手時不時地撓着我的右乳頭。", "エルマイトをいただく以上はさ、それなりに気持ちよくなってもらいたいし": "既然要享用聖之力，那我也想讓你舒服起來", "もっともらしく言うが、寝込みを襲っていることは忘れてはいけない。": "雖然她說得頭頭是道，但不能忘記她趁我睡着的時候襲擊了我。", "ほら、もっと気持ちよくしてあげるから。んっ……ちろっ……": "來，我會讓你更舒服的。嗯……舔……", "そう言ってシディラは、こちらの左乳首に優しくキスをし、そして舌先で軽く触れた。": "說着，西迪拉溫柔地親吻我的左乳頭，然後用舌尖輕輕觸碰。", "ほらぁ、これどう？気持ちいいでしょ？んちゅっ、ちゅっ……れろっ……": "嗯，怎麼樣？很舒服吧？嗯啾，啾……舔……", "乳輪の輪郭に沿って囲い込むように舌先でなめ、そして徐々に描いている弧が小さくなって乳首へ到達する。": "她用舌尖沿着乳暈的輪廓舔舐，然後慢慢地縮小描繪的弧度，到達乳頭。", "はぁっ、はぁっ……だんだん気持ちよくなってきたでしょ？もっと、んはぁ、してあげるから": "哈啊，哈啊……是不是越來越舒服了？我會，嗯哈，讓你更舒服的", "乳首舐めの間も、オナホを動かす手元は変わらない。むしろ速度が上がっている。": "在舔乳頭的時候，她也沒有停下擼管的手。反而還加快了速度。", "え？出した後、それをどうするか？ああ……えっと、身体に入れなきゃいけないんだっけ。じゃあ……飲むとか……？": "嗯？射出來之後，要怎麼辦？啊……那個，必須塗到身體上吧。那……喝掉怎麼樣……？", "シディラは戸惑い気味に答える。": "西迪拉有些困惑地回答道。", "オナホをコップ代わりに精液を飲み干す美少女というのも、なかなか見応えはありそうだが。": "用飛機杯代替杯子喝精液的美少女，感覺也挺有看頭的。", "身体に塗り込む？本来は粘膜のところに出すから？なるほどね……": "塗到身體上？因爲本來是要射在粘膜上的？原來如此……", "自分の出した精液を手で触れること自体はテンションが上がるものではないが、それを美少女の顔に塗りたくってOKというのは熱い。": "雖然用手觸摸自己射出的精液並不會讓我興奮，但把精液塗在美少女臉上就另當別論了。", "塗ってあげるって？え、なんか……普通にするよりエッチじゃない？わざわざ出した精子をさ、あたしの身体にあんたの手で……": "塗到我身上？誒，感覺……比正常射出來要色吧？特意把射出來的精子，用你的手塗到我的身體上……", "状況を想像したのか、シディラの顔の赤みが濃くなったように思えた。": "可能是想象了一下那個場景，西迪拉的臉變得更紅了。", "んっ、はぁっ、このあたしの手の中にあるのから、あっつい精子が出てくるんだよね……はぁっ、はぁっ": "嗯，哈啊，我手裏的這個，會射出熱熱的精子吧……哈啊，哈啊", "乳首のすぐそばで、そんなふうに息を乱しながら話すものだから、乳首に空気の動きが伝わって、また別の興奮を呼び起こす。": "她一邊喘着粗氣，一邊在乳頭旁邊說話，空氣的流動傳到了乳頭上，又喚起了另一種興奮感。", "ああ、いっぱい出してよね。あたしの体中に塗り込めるくらい……はぁっ、はぁっ": "啊啊，要射很多出來哦。多到能塗滿我的身體……哈啊，哈啊", "シディラは少しうっとりしたような表情で、こちらを見つめている。": "西迪拉用有些陶醉的表情注視着我。", "その髪を撫でてやると、顔を胸に埋め、そしてまた舌先で乳首を愛撫しはじめる。": "我摸了摸她的頭髮，她把臉埋在我的胸前，然後又開始用舌尖愛撫乳頭。", "んはぁ、はぁっ、ちゅ……じゅっ、ずちゅる……ちるっ、んはっ、ビンビン反応してくれてるじゃん": "嗯哈，哈啊，啾……啾，啾嚕……啾，嗯哈，反應挺好的嘛", "乳首を舐められるごとに、ペニスがびくん、と跳ね上がるのが嬉しいようだ。": "每當乳頭被舔舐時，陰莖就會跳動一下，這似乎讓她很高興。", "もうそろそろ出そう？いいよ、じゃあたっぷり出して。それで、その後に……あたしの身体に……はあっ": "差不多要射了吧？可以哦，那就盡情射出來吧。然後，之後……在我的身體上……哈啊", "射精申告に応じて、シディラのオナホをしごくスピードが一気に加速していく。": "聽到我宣佈要射精，西迪拉的飛機杯擼管速度一下子加快了。", "ほら、気持ちよくなって！んっ、うわぁ……": "來，舒服起來吧！嗯，哇……", "思い切り射精すると、穴でも開いてしまったのか、先端から大量に精液が放出され、シディラの身体にも降り掛かってしまう。": "我盡情射精後，前端噴出了大量精液，似乎連洞都開了，精液灑在了西迪拉的身體上。", "あはぁ……いっぱい出たね……気持ちよかった？えっ、好き！？": "啊哈……射了好多出來呢……舒服嗎？誒，喜歡！？", "ああ、舐められるの好きなんだ。へへ、すっごい濃厚でエッチな匂いがするね、これ": "啊啊，你喜歡被舔啊。嘿嘿，這味道好濃好色情啊", "笑みを浮かべながら身体についた精液を指ですくいとり匂いを確かめる。": "她一邊笑着，一邊用手指沾起身上的精液聞了聞。", "だいぶ飛び散りはしたが、ここから彼女の身体に塗り込んでいくとしよう。": "雖然大部分都飛濺出去了，但還是塗在她的身上吧。", "なんか……それやると、エッチな気分になりそう": "總覺得……這樣做的話，會變得好色情", "もちろん、狙いはそれだ。": "當然，這就是我的目的。"}