{"王族と会いたい？": "想見王族？", "クレア": "克蕾亞", "あ、ううん、王族に限定するわけじゃないの。ただ、そういう……リーダーとして活躍してる人と話してみたい、って意味で": "啊，不是，也不是非要王族不可。我只是想和那種……作爲隊長活躍的人聊聊天而已", "菜砂": "菜砂", "それなら、すごく優秀な人を知ってるわよ！": "那我知道一個非常優秀的人哦！", "シンデレラ": "公主仙杜瑞拉", "まさか自分とか言わないよね": "你該不會要說那個人就是你自己吧", "えっ！？い、いえ、その、もちろん違うわよ！まさかここで自薦なんてねえ？": "啊！？不，不是，那個，當然不是啦！我怎麼可能在這種時候自薦呢？", "でも、どうしてそんな人達と話したいの？": "但是，你爲什麼想和那種人聊天呢？", "私って、学校では上級監督生だったりするし、学園最強なんて言われたりして……。だから、みんなを導いていくような立場なんだって自覚はしてるの。けど……": "我在學校裏是高級督導生，還被稱作學園最強……所以，我有自覺自己處於引導大家的立場。但是……", "ああ、なるほどね。経験値を補うために、似た立場の人と話したいってこと": "啊，原來如此。爲了彌補經驗的不足，你想和立場相似的人聊聊天是吧", "うん……だって今の私じゃ、実力不足だから。兄貴が聞いたら無理する必要ないって言いそうだけど": "是的……因爲現在的我實力還不夠。雖然要是讓大哥知道了，他可能會說沒必要勉強自己就是了", "菜砂、マジメ。オトギノクニにまできてそんなこと考えて": "菜砂，你太認真了。都來到童話之國了，還想着這些事", "そんなんじゃないよ。けど、私たちの世界じゃ、そんな立場の人とは簡単に会えないの。せっかくシンデレラさんと知り合えたからと思って": "不是那樣的。但是，在我們的世界裏，很難見到那種立場的人。難得有機會認識了仙杜瑞拉小姐，所以我想試試", "わかったわ。じゃあ私のコネクションで会える人のところに行ってみましょ！": "我知道了。那就去我認識的人那裏看看吧！", "…………。": "…………", "ふう……本当にいろんな人がいるのね。これだけの人に会うだけで、人生経験が豊富になりそう": "呼……真的有各種各樣的人呢。光是見到這麼多人，感覺人生經驗就豐富了不少", "おかえり。レーヌ王妃に会ったんだっけ。あの人、強烈だよね": "歡迎回來。你去見了蕾奴王妃吧。那個人給人的印象很強烈呢", "お古をもらっちゃった。王妃様って毎日ドレスかと思ってたのに、可愛いキュロットスカートだよ。こんなのも着るのね": "我收到了一件舊衣服。我還以爲王妃大人每天都會穿禮服，結果是件可愛的褲裙。原來她也會穿這種衣服啊", "条約違反の毛皮は着てないかチェックしてね": "要注意別穿違反條約的毛皮哦", "あと、ライメント夫人にも会った！たまたまなんだけど": "還有，我還見到了萊明特夫人！雖然只是偶然", "ああ……身内だけは会わせるつもりなかったのに。恥ずかしい……": "啊啊……我本來不想讓你見到自己人的。好難爲情……", "そう言えばレーヌ王妃も娘さんいるのよね。若く見えるから意外だけど、言われてみればちょっとお母さんなとこあるかも": "說起來，蕾奴王妃也有個女兒呢。她看起來很年輕，所以有點意外，不過聽你這麼一說，她確實有點母親的樣子", "ええっ、そう？あのレーヌに？私たちは普段、どっちが親か分からない、なんて言ってるんだけど": "啊，是嗎？那個蕾奴？我們平時還經常說不知道誰纔是母親呢", "私、早くにお母さん亡くしたから、わりとそういうの敏感なのかもしれない": "我母親很早就去世了，所以可能對這方面比較敏感", "菜砂……。そっか、そうだったんだ": "菜砂……這樣啊，原來是這樣", "菜砂は女の子なのにと思ったけど、そういう事情だったのね": "我還覺得菜砂明明是女孩子，卻這麼敏銳呢，原來是這樣啊", "うん、そうなんだ。……ん？女の子なのに、ってどういうこと？": "是啊……嗯？明明是女孩子，是什麼意思？", "ほら、男の人は女の人に母性を求めるって言うじゃない？だから自然と気付きやすいかなって": "你看，不是說男人會向女人尋求母性嗎？所以我想，你可能自然而然就注意到了", "母性を……。ねえ、親を早くに亡くした男の人って、母性とか求めると思う？": "母性……我說，你覺得早年喪母的男人會尋求母性嗎？", "そんなの、本人は認めなくても深層心理で絶対求めてると思うわ。えっ、やけに具体的だけど……？": "即使本人不承認，我覺得在深層心理上也絕對會尋求的。咦，怎麼感覺你說得特別具體……？", "な、なんでもないっ！": "沒，沒什麼！"}