{"は？あの、中隊長。もう１回": "哈？那個，中隊長。再說一遍", "フェスナーム": "費斯納姆", "ですから、水槽を作りなさいと言ったのです。長さは２５メートル、深さは２メートル": "所以，我說了，做個泳池。長25米，深2米", "ロヤリテート": "羅亞利提特", "それを何のために作るって？": "爲什麼要做這個？", "団長が泳ぐ練習をされるのです": "團長要練習游泳", "ロヤリテート中隊長。私は何も、今すぐという意味では言っていません。川か海があった時に練習したいと言ったのです": "羅亞利提特中隊長。我可沒說要現在馬上開始。我是說，等到了有河或者海的地方再練習", "ブレア": "布蕾雅", "いいえ。我々は敗北した騎士団として、人間さん一行の配下となりました": "不。我們作爲敗北的騎士團，成爲了人類君一行的部下", "それは私が決めたことですから知ってますよ": "這是我決定的，我知道", "団長が泳ぎをマスターされることで、我がオルパワー騎士団の戦略の幅が広がり、より人間さん一行の中でも存在感を増すことができます": "團長掌握游泳技能的話，我們歐魯帕瓦騎士團的戰略範圍就會擴大，在人類君一行中存在感也會增加", "苦しすぎる……絶対、中隊長は団長の水着姿が見たいだけなのに": "太難了……中隊長絕對只是想看團長穿泳裝的樣子", "何か言いましたか、フェスナーム上等兵": "你說了什麼嗎，費斯納姆上等兵", "いいえ……": "沒有……", "それで材料を探しに来てるの！？": "所以纔來找材料嗎！？", "ドロシー": "桃樂絲", "うっひゃああ、それ辛いね。人間さんがブラックじゃねーか、って言ってるけど": "嗚呀啊啊，好辛苦啊。人類君不是黑心企業嗎，雖然這麼說", "ティンカー・ベル": "汀可貝兒", "いつもこう。あの中隊長は団長のことばっかり考えててさ": "總是這樣。那個中隊長滿腦子都是團長", "それも、団長のためというよりは、自分の欲望に忠実なだけっていう": "與其說是爲了團長，不如說只是忠於自己的慾望", "ま、それが騎士団。階級社会ってやつ": "嗯，這就是騎士團。階級社會", "フェスナーム！すみません、こんな大変な仕事をさせてしまって": "費斯納姆！對不起，讓你做這麼辛苦的工作", "団長……。いえ、別に団長は悪くないっていうか": "團長……。不，團長並沒有錯", "ロヤリテート中隊長も騎士団のことを思うあまりの言動だと思います。どうか恨まないでください": "我覺得羅亞利提特中隊長也是因爲太關心騎士團纔會有這樣的言行。請不要怨恨他", "いえ、まあ命令ですし、恨むとかではないですけど": "不，畢竟是命令，我也沒有怨恨他", "あの、水槽は石造りがいいと思うんです。適当なものを集めておきました。もう少し探しに行きますね。それでは": "那個，我覺得水池用石頭造比較好。我收集了一些合適的石頭。我再去找找。再見", "結果、ブレアも手伝ってるじゃん。ロヤリテートはどう思ってんの、これ": "結果，布蕾雅也在幫忙啊。羅亞利提特是怎麼想的呢，這個", "ねえ、ブレアはロヤリテートの目的を分かってないってこと？": "那個，布蕾雅不知道羅亞利提特的目的嗎？", "いいんだよ。団長は何も知らないままで": "沒關係。團長就一直保持什麼都不知道吧", "水槽作りは結局、こんなもの運べるか、ということになって流れた。": "結果，水池製作變成了“這個能搬得動嗎”，然後就不了了之了。", "この先、何日もかけて作る作業からは解放されたが、今日１日はムダになった。": "雖然從接下來要花好幾天的作業中解放了出來，但今天一天就白費了。", "あー、こっちこっち": "啊，這邊這邊", "よう。またなんかイラついてんだって？まあメシでも食いに行くか": "嘿。聽說你又在生氣了？ 去喫個飯吧", "村人": "村民", "もう、そんなのいいし。ほら、こっち早く": "好了，那種事無所謂了。來，快點過來", "ストレスの溜まる１日。": "壓力積攢的一天。", "こんな日は男を呼んで発散するに限る。": "這種時候就只能叫男人來發泄了。", "フェスナームは馴染みの村人と町で落ち合うと、さっさと路地裏に引き込む。": "費斯納姆和熟識的村民在鎮上碰頭後，立刻把他拉進了小巷裏。", "ほら、早くしてよ。イライラしてるって言ったでしょ": "喂，快點啊。我不是說了我很煩躁嗎", "あ、うん……。じゃあ、はい……": "啊，嗯……。那，來吧……", "イライラしてるとムラムラするの。初めてじゃないんだから、知ってるでしょ。あたしのこと": "煩躁的時候就會變得慾火焚身。你又不是第一次了，應該知道我的事吧", "それはもちろん……でもほら、美味しい店が新しくできたから、どうかと思ってさ": "當然……但是你看，有家好喫的店剛開業，所以我想說要不要去", "今まで一度も食事なんてしたことないのに、どうしたの急に": "之前明明一次都沒喫過飯，怎麼突然就想去", "……最初に会った時はしただろ": "……第一次見面的時候不是喫過了嗎", "あれは酒場でナンパされて、その流れでしょ。次からはもうエッチするだけだったじゃん": "那是在酒館被搭訕，然後順勢就去的吧。之後不就只有做愛了嗎", "……そうだよ。だから……いや、なんでもない": "……是啊。所以……不，沒什麼", "ねえ、焦らしてるの？分かるでしょ、まだ脱いだだけなのに、もうこんなになってるんだから": "喂，你在吊我胃口嗎？你應該知道吧，明明纔剛脫掉，就已經變成這樣了", "フェスナームは、うつむき気味の村人の下腹部に、自分の尻を押し当てる。": "費斯納姆將自己的屁股壓在了低着頭的村民的下腹部上。", "色々言いながらも、男も既に勃起はしていて、押し当てられるとフェスナームの愛液が竿に付着する。": "雖然嘴上說着各種話，但男人也已經勃起了，被壓上去後，費斯納姆的愛液沾到了肉棒上。", "ほら、もう早くしてよ。誰か来ちゃうかもしれないんだから": "喂，快點啊。說不定會有人過來的", "分かったよ……んっ、はぁっ……": "知道了……嗯，哈啊……", "あんっ、はぁっ……きたぁ！入ってきてるぅ、んんっ、はぁんっ、いいっ、これいいのっ": "啊嗯，哈啊……來了！進來了，嗯嗯，哈啊嗯，好棒，這個好棒", "くうっ、ヌルヌルなのにすげえ締めてくる！": "咕，明明很滑，卻夾得好緊！", "んっ、はぁっ、太いのぉ、あぁん！もっと奥にちょうだぁい、んあぁんっ、はぁっ、あふぁああっ": "嗯，哈啊，好粗，啊啊嗯！再插深一點，嗯啊啊嗯，哈啊，啊呼啊啊啊", "ううっ、絡みつくような感触っ、やっぱり最高だよ、おまえは": "嗚嗚，纏上來的觸感，你果然最棒了", "んんっ、でしょぉ？ふふっ、もっとあたしで気持ちよくなってよね": "嗯嗯，對吧？呵呵，用我變得更舒服吧", "挿入してまだ、数回の抽送でしかないというのに、フェスナームはすっかり恍惚とした表情で男の肉棒を受け入れる。": "明明才插入，抽送了幾次而已，費斯納姆就一臉恍惚地接受了男人的肉棒。", "あぁんっ、一気に気持ちいいとこまできたぁん！あっ、あはぁっ、腰が勝手に動いちゃうよぉ": "啊啊嗯，一口氣插到了舒服的地方！啊，啊哈啊，腰自己動起來了", "まったく、おまえは本当にエロいやつだな。もう自分で動いてるのか": "真是的，你真是個色鬼啊。已經自己動起來了啊", "だってぇ、んっ、もっと激しくしてほしいんだもんっ、はぁんっ、ガマンなんてできないのぉ、んああっ": "因爲，嗯，想要更激烈一點嘛，哈啊嗯，根本忍不住，嗯啊啊", "村人はフェスナームの腰に添えていた手を前方へ移し、はだけさせて露わになっていた大きな乳房を掴む。": "村民將放在費斯納姆腰上的手移到前面，抓住了裸露在外的碩大乳房。", "途端に嬌声を上げるフェスナーム。": "費斯納姆立刻發出了嬌喘。", "ああっ、はぁんっ、だめぇ、そんなことされたらぁっ♪やんっ、乱暴なんだからぁ": "啊啊，哈啊嗯，不行，這樣弄的話♪呀嗯，好粗暴", "言うほど乱暴にはされていない。": "其實並沒有她說的那麼粗暴。", "単なる、ちょっと荒い感じが好きという性癖メッセージだ。": "只是單純地喜歡有點粗暴的性癖信息而已。", "こういうのがお好みなんだろ？ほら、あんまりいい声で哭いてると、大通りに聞こえちまうぞ": "你喜歡這樣吧？喂，哭得這麼大聲，會被大街上的人聽到的", "やあんっ、こんなとこ見られたらどうしようっ、はぁっ、あはぁっ、考えただけでぇ、ああんっ、濡れてきちゃうよぉ": "呀啊嗯，要是被看到的話怎麼辦，哈啊，啊哈啊，光是想想，啊啊嗯，就溼了", "ふん、この変態め。すっかりエロい顔してるじゃねえか。ほら、もっと味あわせてやるぜ": "嗯，你這個變態。表情已經完全淫蕩起來了。來，再讓你爽爽", "んあああっ！？やあんっ、押し広げられてるぅ。ぶっといおチンポで、あたしのオマンコ広げられちゃってるよぉ、はぁんっ": "嗯啊啊啊！？呀啊嗯，被撐開了。粗粗的肉棒，把我的小穴撐開了，哈啊嗯", "奥に当たってるだろ。ほらっ、押し込んでやるよっ、こうやって太いので押されると感じるんだろう！": "到深處了吧。喂，我插進去了，被這麼粗的東西插進去很爽吧！", "そんな激しいの、だめぇ！おかしくなっちゃうからぁ！はああっ、だめぇ、中でイッちゃうよぉ！": "這麼激烈，不行！會變得奇怪的！哈啊啊，不行，要高潮了！", "おいおい、そんなに簡単にイッちまうつもりか？": "喂喂，這麼簡單就高潮了嗎？", "やだぁ、止めないでぇ。んうう、はぁんっ、めちゃくちゃに突いてほしいのにぃ、ああんっ、お願いっ": "不要，不要停。嗯嗚嗚，哈啊嗯，明明想要你狠狠地插的，啊啊嗯，求你了", "またおねだりか。まったく仕方ないメスだな。ほら、思う存分チンポを楽しめ": "又在求我了。真是個讓人沒辦法的母豬。來，盡情享受我的肉棒吧", "あはああっ、きたぁ！ああんっ、すごいのぉ！好きぃ……": "啊哈啊啊，來了！啊啊嗯，好厲害！好喜歡……", "……っ！そうだろ、好きだろ！こうやって、奥までガンガン突いてもらえて、嬉しいだろっ！": "……！對吧，喜歡吧！像這樣，被狠狠地插到深處，很開心吧！", "今度こそぉ、はぁんっ、イッちゃいそうなのぉ！お願い、イクまで一気に突いてぇっ！中に熱いのいっぱいほしいのっ": "這次，哈啊嗯，真的要去了！求你了，一口氣插到我高潮！我想要裏面滿滿的熱熱的精液", "ああっ、たっぷり流し込んでやるよ！一滴も残さず、いやらしい下の口で飲み干せっ！": "好啊，我會射得滿滿的！一滴不剩地，用你下流的下面全部喝乾！", "んああっ、出してぇ！奥にいっぱいっ、はぁんっ、出しちゃってぇ！あああああっ！": "嗯啊啊，射出來！滿滿地射到，哈啊嗯，裏面來！啊啊啊啊啊！", "絶頂を迎え、恍惚として膣内に射精されるフェスナーム。ガクガクと身体を震わせ、口元から唾液を垂らしながら、笑みを浮かべる。": "費斯納姆迎來高潮，恍惚地在陰道內被射精。身體顫抖着，嘴角流着唾液，臉上浮現出笑容。", "ふああっ、最っ高だったぁ……": "呼啊啊，太棒了……", "そうだろ。好きなんだよな？…………………………チンポが": "對吧。你喜歡吧？…………………………肉棒", "うん、おチンポ大しゅきぃ。はあぁ、このイッちゃう感じ、クセになっちゃってるのぉ": "嗯，最喜歡肉棒了。哈啊啊，這種高潮的感覺，要上癮了", "……だよな。おまえは本当に……エッチな子だよ": "……是啊。你真是個……好色的女孩子", "すっきりしたぁ。ありがとね": "爽快多了。謝謝你", "次、いつ会える？": "下次什麼時候能見面？", "わかんないから、あたしから連絡するね": "我也不知道，我再聯繫你吧", "ああ……": "好……"}