{"やーっぱり、すごいよね！世界は広いなー！": "果然，好厉害啊！世界真大啊！", "リールゥ": "莉露", "……上には上がいる、って言うからね": "……正所谓人外有人，天外有天", "ヴェルメリオ": "威尔梅里奥", "ターザンの運動能力はガチだからねえ": "泰山的运动能力是真的强啊", "ティンカー・ベル": "汀可贝儿", "あたしもマギア発動したときは結構イケてると思ってたんだけどなー。全っ然、追いつけなかったぁー": "我发动魔法的时候也觉得自己挺厉害的，但完全追不上他啊", "この森はターザンの庭だからねぇ。リールゥんちでやったら勝てたんじゃない？": "这座森林是泰山的庭院啊。在莉露家打的话你就能赢了吧？", "新しい関節技も試してみたかったのに、追いつけなかったら意味ない～": "我还想试试新的关节技，但追不上就没意义了～", "ダングラールに教わったんだっけ。え、ちょ、ティンカで試そうとしないでね": "是丹格拉尔教你的吧。诶，等等，不要用我来试啊", "……昨日はマス・ア・ティエラと白虎でごはん食べたんだっけ": "……昨天玛斯・阿・蒂拉和白虎一起吃饭了吧", "うん！ティエりんとは結構、性格とかも似てるとこあって": "是啊！蒂拉和我的性格也挺像的", "同じネコ系でもトラちんとティエラはぜんぜん違うもんね。確かにリールゥは、どっちかっていうとティエラ寄りかも": "虽然都是猫系，但小虎和蒂姬拉完全不一样。硬要说的话，莉露确实更像蒂姬拉", "あと、二人とも食べるの大好きなのも仲良しポイントかな！": "还有，我们两个都很喜欢吃，这也是我们关系好的原因吧！", "だよねえ、大食い対決みたいになってたし": "是啊，都快变成大胃王对决了", "せっかくオトギノクニに行き来できるようになったんだし、友達いっぱい作りたいんだよね！": "能够自由来往童话之国，我想要交很多朋友！", "……リールゥはすぐ友達になれそう": "……莉露应该能很快交到朋友", "ねえねえ、すみすみがワンダーランドに行きたいって言ってたんだけどさ": "嗯嗯，听说总司郎想去仙境", "そうだったねー。誰か案内してるはずだよ": "是啊，应该有人带他去", "あたしも行ってみたいなー。ワンダーランドと言えばジャバウォックだよね！": "我也想去看看。说到仙境，就想到杰伯沃克！", "……それはさすがに危険だからやめとこ？": "……那太危险了，还是算了吧？", "リールゥは怖いものなし、って感じだね": "莉露感觉无所畏惧呢", "よーし、帰ったらダングラールに教わった技、シローに試してみようっと": "好，回去之后，我要用丹格拉尔教我的招数，试试总司郎", "えええ……総司郎、同情するよ……": "哎哎哎……总司郎，我同情你……", "関節技をいきなり仕掛けられたときは当然戸惑ったのだが。": "突然被施展关节技的时候，我当然很困惑。", "格闘技の心得があるわけではないので、きっとリールゥの技が未完成だったのだろう。": "因为我没有学过格斗技，一定是莉露的招数还没完成吧。", "うええ、なにこれぇ……？なんで、こうなってるのっ": "咦咦咦，这是什么……？为什么会变成这样", "もみあううちに、あっさり技は解けてしまった。そして気がつくと、自分の身体にリールゥが乗っている。": "在我们互相推搡的时候，招数很轻易地就解开了。然后当我回过神来，莉露已经骑在了我的身上。", "ちょっと、シロー！なんかお尻に当たってるんだけど": "等下，阿シロー！有什么东西顶到我的屁股了", "そりゃあ、これだけ密着して興奮するなという方が無理な話だ。": "毕竟贴得这么近，要我不兴奋才是强人所难。", "それにそもそも……この勝負、リールゥから仕掛けてきたのだから。": "而且说到底……这场胜负，是莉露先挑起的。", "あ、ちょ、なにしてんのっ！？服が脱げちゃ、やっ、ちょ、パンツ！ずらしちゃだめっ！": "啊，等下，你在干什么！？衣服要被脱掉了，呀，等下，内裤！不能把内裤扯下来！", "（ええっ、こんなつもりじゃなかったのにー！）": "（咦咦，我明明没打算这样的！）", "リールゥの抗議を無視して、そのままゆっくりと挿入していく。": "我无视了莉露的抗议，就这样慢慢地插入了进去。", "さっき自分が関節技を外したように、リールゥも抜け出せばいい、と挑発すると。": "就像刚才自己挣脱关节技一样，莉露也挣脱了我，我这样挑衅道。", "んむうう……そういうこと言うなら、本当に逃げちゃうんだからねっ……んっ、あうっ！？": "嗯呣呜呜……你要是这么说的话，我真的要逃走了哦……嗯，啊呜！？", "そうはさせじと、深々と繋がる。": "为了不让她逃走，我深深地插入了进去。", "ふああっ、んっ、ああうっ！だ、だめっ、そんな深く挿れられたらぁ、に、逃げられなくなっちゃうよぉ……！": "呼啊啊，嗯，啊啊呜！不，不行，插得这么深的话，我，我就逃不掉了……！", "（も、もうこれはこれで……あっ！？）": "（这，这样也挺……啊！？）", "――パタン。": "——啪嗒。", "ふいに《心の声》が閉じられた。": "《心声》突然关闭了。", "もちろん、本気で無理やりするつもりは毛頭ない。もみあってるときから、太ももに当たったリールゥの股間が温かく湿っていたことは、既に気づいた上での行動だ。": "当然，我完全没有真的要强迫她的意思。在我们互相推搡的时候，我就已经注意到莉露的股间已经温暖湿润，所以才采取了这样的行动。", "んっ、あうっ、ず、ずるいよぉ、こんなのっ……んんっ、ふぅぅっ！んあああっ！": "嗯，啊呜，这，这样太狡猾了……嗯嗯，呼呜呜！嗯啊啊啊！", "だってっ……ああっ！？き、気持ちいくなっちゃってるもんっ……こんなの、逃げたいのに逃げたくなくなっちゃうっ……！": "因为……啊啊！？我，我感觉好舒服……明明想逃走，却变得不想逃走了……！", "矛盾しているが納得はする。": "虽然很矛盾，但我能理解。", "リールゥのその切なそうな、けどやっぱり不満げな抗議の表情を受け止めながら、背後からその豊かな胸に手を伸ばす。": "我一边看着莉露那既难受又不满的抗议表情，一边从背后伸出手去抚摸她那丰满的胸部。", "んあああっっ！！や、やぁんっ、この感じで後ろからおっぱい触られたらぁ、んんっ、なんだか抱きしめられてるみたいでっ……！": "嗯啊啊啊！！呀，呀啊，被你这样从后面摸着胸部，嗯嗯，感觉就像被你抱在怀里一样……！", "振り向くリールゥの顔は、ますます快楽に蕩けつつ、普段の彼女とは少し違うエロさがにじみ出ていた。": "莉露转过头来，她的表情越来越陶醉，散发出一种与平时的她有些不同的性感魅力。", "こんなのっ……ドキドキしちゃうに決まってるっ……んっ、あぁんっ！あっ、ああっ": "这样……当然会让人心跳加速啊……嗯，啊啊！啊，啊啊", "彼女の体重を全身で支えながら――と言っても大した重さじゃないのだが――ゆっくりと下から突き上げると、そのたびにリールゥの身体が揺れる。": "我用全身支撑着她的体重——虽然她并不重——然后慢慢地从下面往上顶，每次顶上去，莉露的身体都会摇晃。", "んっ、はぁっ、はぁうっ、あんっ、どんどんシローにエッチにされちゃうぅっ……んっ、あぁうっ": "嗯，哈啊，哈呜，啊嗯，渐渐被阿二弄得越来越色了……嗯，啊呜", "粘ついた水音が、抽送するたびに夕方の部室に響く。": "每次抽插，粘稠的水声都会在傍晚的活动室里回响。", "気がつけば、リールゥはすっかりこちらに身を任せていた。": "回过神来，莉露已经完全任由我摆布了。", "んっ、はぁっ、これすっごいエッチだよっ……んっ、密着しててドキドキするのにっ、ああうっ、なんかあたしの身体、隠すところないって感じでっ……": "嗯，哈啊，这样好色啊……嗯，明明紧贴在一起心跳加速，啊啊呜，感觉我的身体，好像没有地方可以藏起来……", "この段階になって、ようやくこの体位のエロさに気づいたようだ。": "到了这个阶段，她似乎终于意识到这个体位的色情程度。", "ついでに言えば鏡でもあればエロ的にはベストだったが。": "顺带一提，如果有一面镜子的话，就更色情了。", "えっ……つ、繋がってるとこ……？うそ……あっ、す、すごい……": "咦……交，交合的地方……？骗人……啊，好，好厉害……", "リールゥがちょっとがんばって上体を起こせば、結合部を見ることは可能なはず。": "莉露只要稍微努力一下，应该就能看到结合处。", "そう考えて耳元に囁いてやると、リールゥは思ったとおりに行動した。": "我这么想着，在她耳边低语，莉露就如我所想地行动了。", "え、ちょ、これすっごいエッチなんだけど……シローとあたしが繋がってるとこ丸見え……んんっ、はぁっ、やばいよ、これぇ": "咦，等等，这样好色啊……阿二和我交合的地方看得一清二楚……嗯嗯，哈啊，这样，好糟糕啊", "元のように体重を預けながら、リールゥは少し上目遣い気味に振り向いて、荒い呼吸で訴える。": "莉露像原来一样把体重压在我身上，稍微抬眼看向我，喘着粗气说道。", "あんなところ見たら、ますますエッチになっちゃうっ、んっ、はぁっ！んっ、あっ、あんっ、後ろからおっぱい揺らすのだめぇ、あぁんっ": "看到那种地方，会越来越色的，嗯，哈啊！嗯，啊，啊嗯，不要从后面摇我的胸，啊啊嗯", "背後から両方の胸をつかみ、ゆさゆさと揺らす。その柔らかさに、対面する体位だったら顔を埋められたのになあ、と思いを馳せた。": "我从背后抓住她的双乳，轻轻摇晃。那柔软的触感，让我想象着如果换成面对面的体位，我就能把脸埋进去了。", "おっぱいそんなにしたら、もっともっと気持ちいくなっちゃうからぁ、んっ、あぁんっ！": "胸部被那样玩弄，会越来越舒服的，嗯，啊啊嗯！", "リールゥが嬌声をあげる度に、怒張したそれを包み込むリールゥの膣内が、きゅううっと締め上げてくる。": "每当莉露发出娇喘，包裹着我那根东西的莉露的阴道，就会紧紧地收缩起来。", "都度、射精感に耐えて、この繋がっている時間を長く堪能しようとしてきたのだが、そろそろ限界が近いかもしれない。": "每次我都会忍住射精感，想要尽可能地享受这段交合的时间，但也许差不多要到极限了。", "んっ、はぁっ、あぁうっ。えっ、なんでいきなり関節技かけたのかって……？別に遊びたかっただけだし……": "嗯，哈啊，啊啊呜。诶，为什么突然用关节技……？我只是想玩玩而已……", "（でも……どっちみち密着して遊んでたら興奮して、同じことになったかも……）": "（但是……不管怎样，只要贴在一起玩就会兴奋，结果都是一样的……）", "（シローは抑え込まれてても、あたしが絶対エッチになってた気がする……）": "（就算阿二被我压制住，我肯定也会变得色色的……）", "次は技をかけられっぱなしにしておこう。": "下次就一直被她用关节技吧。", "その期待感も相まって、最後の瞬間にむけてひときわ膨張するシンボル。": "伴随着这种期待感，我的象征为了迎接最后的瞬间而膨胀起来。", "んっ、あぁぁぁっ！？やっ、あたしの中いっぱいにシローがっ、ああっ、いっぱいになってぇ、あああああっ！？": "嗯，啊啊啊啊！？呀，我的里面被阿二填满了，啊啊，被填满了，啊啊啊啊啊！？", "そして絶頂の瞬間。": "然后在高潮的瞬间。", "リールゥの中で果てた。": "在莉露的体内射精了。", "あぁ……あっついのがいっぱい……": "啊啊……好热的精液……", "膣内に射精したはずだったが、収まりきらずに溢れてしまった精液が結合部あたりに垂れていた。": "虽然射在了阴道里，但没能全部容纳的精液从结合处溢了出来。", "いくらか暴発したものもあったのか、リールゥの胸元にも数滴飛んでいて、彼女はそっと指でそれをすくい取る。": "似乎还有几滴精液喷溅到了莉露的胸口，她用手指轻轻沾起。", "えっへへ……エッチな匂いがする。すっごい濃いの。これ嗅ぐとね、シローがあたしとエッチしたかったんだな～って感じがして、ちょっと嬉しくなる": "嘿嘿嘿……好色情的味道。好浓。闻到这个味道，感觉阿二好想和我做爱啊～，有点开心", "健康的な色気とでも言うのだろうか。": "这应该就是所谓的健康美吧。", "その可愛らしさに、思わず繋がったまま背後から抱き寄せ、首筋にキスをする。そして耳へ。": "那可爱的样子，让我忍不住从背后抱住她，亲吻她的脖子，然后是耳朵。", "んーもう、なに？くすぐったいよぉ": "嗯，真是的，干什么？好痒啊", "（これって、もう１回したいって合図……かなぁ？だったら……うれしい）": "（这是想再做一次的信号……吗？如果是的话……好开心）", "ただイチャイチャしたかっただけなのだが、そんな《声》が聞こえてくると同時に、膣内で再びむくむくと固くなっていくのだった。": "我只是想和她亲热一下，但听到那个《声音》的同时，我的阴茎在阴道里再次变硬了。"}