{"冗談じゃないわ！さっそく本に書いてやったわよ": "開什麼玩笑！我已經寫進書裏了", "小野小町": "小野小町", "あー、つまり？初回のデート場所が1,000ゴールドで手軽に酔える居酒屋だったのが気に入らないと？": "啊，也就是說？你對第一次約會的地點選在一千日元就能喝醉的居酒屋很不滿？", "リル": "莉露", "勘違いしないでほしいんだけど、そういう店自体は嫌いじゃないのよ": "不要誤會，我並不討厭那種店", "はいはーい、私はよく行きまーす！なんなら今日、もう行ってきちゃったぁ〜": "好吧好吧，我經常去！今天也去了哦", "シンデレラ": "仙杜瑞拉", "だろうな……": "我就知道……", "でもね！初回のデートで行く場所じゃないのは分かるわよね！？": "但是！你知道那不是第一次約會該去的地方吧！？", "まあ…会話の中でそういう話題が出ていれば別だが……ん？さっそく本にしたとは、どういう意味だ？": "嗯……如果對話中出現這種話題就另當別論了……嗯？已經寫進書裏了，是什麼意思？", "言ってなかった？わたくし、こういう仕事してるの": "我沒說過嗎？我做的是這種工作", "名刺？小説家、作詞家、エッセイスト……はあ、この肩書からすると今回の件はエッセイのネタにするのか": "名片？小說家，作詞家，散文家……哈啊，從這個頭銜來看，這次的事情是要寫成散文嗎", "この小野小町、転んでもただでは起きないわ": "我小野小町，就算跌倒了也不會白白爬起來", "やれやれ、たくましいことだな。しかし、黙っていれば美人なんだし、引く手あまただろうに": "真是的，真是堅強啊。不過，只要不說話就是個美女，明明會有很多人追求的", "えー、なにー？私のことー？でへへー": "哎，什麼？在說我嗎？誒嘿嘿", "うん、まあシンデレラ殿も本当に黙っていればモテるのにな……": "嗯，仙杜瑞拉閣下也是，只要不說話就真的很受歡迎的……", "わたくしはどこかの犬っころみたいに、男に依存する生き方なんてごめんだわ": "我可不想像某隻小狗一樣，過着依賴男人的生活", "それはクレオパトラ殿のことか？依存も何も王族だぞ": "你是在說克麗奧佩特拉閣下嗎？什麼依賴不依賴的，她可是王族啊", "リルってば、騎士っていうだけあって王族の権威には弱いのね": "莉露你啊，不愧是騎士，對王族的權威很弱呢", "え〜〜？私も一応、王族なんらけろぉ〜": "哎？我姑且也算是王族的說", "ああ、もう。面倒くさいから黙っててくれ。……いや、確かに小生が権威に弱いのは認めるが、それでも彼女は": "啊啊，真是的。太麻煩了你還是閉嘴吧……不，小生確實對權威很弱，但即便如此她", "親子ほど年の離れた実業家と不倫してたりとか。ヘレネーほどじゃないけど、男が切れないタイプよ、あれは": "和年齡差距大到可以當父女的實業家搞外遇什麼的。雖然沒有赫蕾娜那麼誇張，但也是個離不開男人的類型啊，那個", "そうやって人を貶めて言うものじゃないぞ、小町殿": "不要這樣貶低別人啊，小町閣下", "ふふん。なんとでも言えばいいわ。さ、今からわたくし、サイン会イベントなの。では、ごきげんよう": "呵呵。隨便你怎麼說。那麼，我現在要去參加簽名會活動了。那麼，祝你愉快", "やれやれ、あの調子ではいつか恨みをかうぞ……": "真是的，看她那個樣子，總有一天會被人怨恨的……", "少し寂れた料亭。": "在一家有些冷清的餐館。", "こんな場所でサイン会かと訝しんだが、著名な文芸賞の選考会も料亭で行われることを思い出し、小町は暖簾をくぐった。": "雖然小町對在這種地方舉辦簽名會感到有些驚訝，但她想起著名文學獎的評選會也是在餐館裏舉行的，於是她穿過門簾走了進去。", "それが。": "然而。", "あなたが責任者？ずいぶん古い料亭なのね。まあいいわ、控室に案内してちょうだい": "你是負責人嗎？這家餐館看起來挺舊的。算了，帶我去休息室吧", "間違いの始まりだったのだ。": "這就是錯誤的開始。", "…………。": "…………。", "な、何をするの！？やめなさいっ、このっ、んっ、放してっ！！": "你，你要幹什麼！？住手，你這傢伙，嗯，放開我！！", "部屋に案内すると同時につかみかかった男に、小町は全力で抵抗する。": "小町全力抵抗着在帶她去房間的同時抓住她的男人。", "だが、着物の裾を掴まれ、引き倒されてしまう。": "但是，她的和服下襬被抓住，然後被拉倒了。", "やめなさいっ！これは立派な犯罪よ！しかも、事もあろうにわたくしに乱暴するなんて！": "住手！這可是犯罪！而且，你竟然還對我動粗！", "うるせえ……！騒ぐんじゃねえよ": "羅嗦……！別叫了", "男１": "男人1", "部屋で待ち構えていた３人の全裸男に取り囲まれ、案内役の男も瞬く間に脱ぎ捨てると、そのまま小町の脚を強引に開いた。": "小町被在房間裏等着的三個全裸男人包圍，帶路的男人也瞬間脫光了衣服，然後強行掰開了小町的雙腿。", "あっ、やっ、くうっ……放してっ！あっ、ああっ！？冗談でしょっ、あなた本気で！？いやあああっ！": "啊，呀，嗚……放開我！啊，啊啊！？開玩笑的吧，你是認真的嗎！？不要啊啊啊！", "みちっ。": "啪嚓。", "そんな肉を引き裂くような音が聞こえた気がした。": "她似乎聽到了肉被撕裂的聲音。", "ざまあみろ……！もったいつけて、人を小馬鹿にしやがって、結局はこうやって犯される運命なんだ、てめえは……！": "活該……！裝模作樣，瞧不起人，結果你就是註定要被侵犯……！", "い、いぎぃっ……くっ、はぁっ……こんなゲスに、わたくしの身体を犯されるなんてっ、あぁっ、くっ": "咿，咿咿……嗚，哈……我的身體竟然被這種人侵犯，啊，嗚", "いいから、俺のも握れよ、おらぁ！": "快點，握住我的，喂！", "男２": "男人2", "左手首を乱暴につかまれ、男根を無理やり握らされる。": "她的左手腕被粗暴地抓住，被迫握住男根。", "右手はといえば、動かないよう別の男に押さえつけられていた。": "至於右手，則被另一個男人按住，無法動彈。", "い、今ならまだ間に合うわ。わたくしの魅力に判断能力を奪われるのもむべなるかな……すぐにやめれば不問に、あっ！？んぐっ、ああうっ！": "現，現在還來得及。被我的魅力奪去判斷能力也是情有可原……只要立刻住手，我就不追究，啊！？嗯嗚，啊啊嗚！", "挿入している男は聞く耳を持たないといった様子で、更に深く挿入する。": "插入她的男人一副聽不進去的樣子，插得更深了。", "ぎちっ、みちちっ。": "吱，吱吱吱。", "更に自分の身体が引き裂かれるような、焼けるような痛み。": "更加強烈的撕裂感，灼燒般的疼痛。", "処女を喪ったときでさえ、もう少しマシだったはずだ。": "就連失去處女之身的時候，應該都比這好一點。", "あうっ、くっ、んあああっ！？あくまでそういうつもりなら、人を呼ぶわ！": "嗚，嗚，嗯啊啊啊！？如果你們非要這麼做，我就叫人來！", "なんだって？人を呼ぶ？この寂れた料亭の離れで、誰を呼ぶっていうんだ": "你說什麼？叫人來？在這間冷清的餐館的偏房裏，你要叫誰來", "スタッフはあなたたちだけじゃないでしょう。それにサイン会のファンはもう集まっているはずよ": "工作人員不只有你們吧。而且簽名會的粉絲應該已經聚集起來了", "おお、そうだった。確かにファンは大勢集まってるぜ。おい、出てこい！": "哦，對了。確實有很多粉絲聚集在這裏。喂，出來吧！", "んなっ……！？そ、そんなっ": "嗯啊……！？怎，怎麼會", "小町は目を見張った。": "小町瞪大了眼睛。", "奥の間のふすまが開くと、大勢の男たちがわらわらと出てくる。": "裏間的拉門打開後，一羣男人蜂擁而出。", "その誰もが全裸だった。": "他們全都赤身裸體。", "サイン会自体がわたくしを誘い出すための罠っ……！？": "簽名會本身就是引我上鉤的陷阱……！？", "さすが、小町センセイは察しがいいな。そういうこと。さあ、サイン会を始めようぜ": "不愧是小町老師，真敏銳。就是這麼回事。來，開始簽名會吧", "何度も深く抽送する男。": "男人反覆進行着深抽送。", "意に反していようと、こうもしつこくこすられては、少しずつ愛液も滲み出してこようというもの。": "即使她不情願，被這樣反覆摩擦，愛液也會一點點滲出來。", "これでわたくしを征服したと思っているなら、大間違いよっ……私は、くっ、ああうっ、こんなことで屈したりは、んっ、ああああっ": "如果你們以爲這樣就征服了我，那就大錯特錯了……我，嗚，啊啊嗚，不會屈服於這種事，嗯，啊啊啊啊", "胸を揉んでいた男の手が、さらに乱暴に乳房を揉みしだく。": "揉着胸部的男人的手更加粗暴地揉捏着乳房。", "ふん。こんなだらしない乳さらして、何が屈したりしない、だ。今にメスの顔にしてやるからな": "哼。露出這麼下流的奶子，還說什麼不會屈服。我現在就讓你露出雌性的表情", "さわら、ないでっ……んっ、はぁっ、わたくしの身体にこれ以上、さわらっ、んっ、くっ、くふっ": "不要，碰我……嗯，哈啊，不要再碰我的身體了，嗯，嗚，嗚呼", "なんだよ、その顔は。ああ、おれのチンポで感じちゃって、可愛い声が出そうなんだな？": "你那是什麼表情。啊，我的肉棒讓你有感覺了，要發出可愛的聲音了？", "小町は奥歯を噛み締めた。": "小町咬緊了牙關。", "悔しいことに、男の指摘は大枠で正解だった。": "令人懊惱的是，男人的指摘大致上是正確的。", "普段の会話の時とは違う、いわゆる喘ぎ声。": "和平時的對話不同，這就是所謂的嬌喘聲。", "少しでも油断すれば、それが漏れ出てしまいそうだった。": "只要稍微放鬆警惕，就會忍不住發出聲音。", "んんっ、くっ、許さないっ、こんなっ、んああっ、はぁっ、わたくしは認めないっ": "嗯嗯，嗚，不可原諒，這種事，嗯啊啊，哈啊，我絕不承認", "強情だなあ。素直にチンポ大好きって言えばいいのによ": "真倔強啊。老實承認自己喜歡肉棒不就好了", "誰が、んっ、はぁっ、おまえのようなゲスのモノなんかにっ……！くっ、はぁっ、あぁっ": "誰會，嗯，哈啊，喜歡你這種下三濫的肉棒……！嗚，哈啊，啊啊", "力任せにねじ込まれ続けた肉竿は、とうに小町の最奥部にまで割って入り、その醜悪な先端でしきりに突き上げていた。": "男人用力地將肉棒插入，已經到達了小町的最深處，用他醜陋的前端不停地往上頂", "正直に言えよ。奥に当たる度に、てめえのマンコはぎゅうぎゅう締め付けてきてるんだぞ？": "說實話吧。每次頂到深處，你的小穴都會緊緊地收縮哦？", "このわたくしが、力任せに犯されて屈服するとでもっ……！？": "我怎麼可能屈服於你的暴力侵犯……！？", "ああ、そう。じゃあいいや。そろそろ俺もイキそうなんで、遠慮なく中に出してやるよ": "哦，是嗎。那就算了。我也差不多要射了，就讓我盡情地射在裏面吧", "なんですって……！？なっ、や、やめなさいっ！そんなことしたら、わたくし……": "你說什麼……！？不，不，不要！要是你這麼做，我……", "俺だって人間だ。自分のチンポで気持ちよく感じてくれてる可愛い女の子に、許可なく中出しなんてしないさ": "我也是人。不會未經許可就射在可愛的女孩子裏面", "下卑た笑いを浮かべながら、脅すように腰の振りを加速する男。": "男人露出卑鄙的笑容，威脅般地加快了腰部的動作。", "さあほら、言えよ。あなたのチンポで感じてますって。そして可愛い声で哭いてみせろよ": "來吧，快說。說你被我的肉棒插得很爽。然後用可愛的聲音哭出來吧", "言うわけないでしょうっ……んっ、はぁっ、あうっ……わたくしがプライドを捨てたら何も残らない。好きにすればいいわっ……！": "我怎麼可能說……嗯，哈啊，啊嗚……如果我拋棄了自尊，就一無所有了。隨你便吧……！", "好きにすればいい、ときたか！じゃあお言葉に甘えて、好きなように中出しするかな！てめえらも好きな場所にぶっかけてやれ！": "隨我便，是嗎！那我就恭敬不如從命，隨我喜歡地射在裏面吧！你們也隨自己喜歡地射在喜歡的地方吧！", "射精間近を表すように加速する男。小町はぎゅっと目を閉じてその時に備える。": "男人像是即將射精一樣加快了動作。小町緊緊閉上眼睛，準備迎接那一刻。", "ああっ、出るっ、おおおおっ！": "啊啊，要射了，哦哦哦哦！", "はあああっ！いやあっ、ああっ、あはぁっ……臭い……汚らしい、ゲスの匂いがするわ……": "哈啊啊啊！不要，啊啊，啊哈……好臭……好髒，是下流的臭味……", "ふー、たっぷり出したぜ。ざまあねえな。俺のことをクソミソに書くからいけないんだぜ": "呼，射了很多呢。活該。誰讓你寫我的壞話", "ああ、そう……あなたエッセイのネタにした……？": "啊啊，是嗎……你把我當成隨筆的素材了……？", "そういうことだ。さて、俺の一発程度じゃどうだかしらんが、確率というのは試行回数で決まるらしいからな。おい！": "就是這樣。好了，雖然不知道我這一發能有多少效果，但概率似乎是取決於嘗試次數的。喂！", "全裸で屹立させながら静観していた大勢の男たちから数名が前に出る。": "一羣全裸着屹立着的男人中，有幾個人走上前來。", "次はこいつらが相手だ。てめえが孕むまで、何度でも犯しつくしてやるからな": "接下來就輪到這些傢伙了。我會一直侵犯你，直到你懷孕的", "なっ……まだ、するっていうの……？冗談じゃ、ないわ……": "什……還要繼續嗎……？開什麼玩笑……", "精液まみれに汚された顔を歪ませ、小町は力なくその場に倒れ伏すのだった。": "小町那張沾滿精液的臉扭曲起來，無力地癱倒在地。"}