{"ああ、モテたい……": "啊啊，好想受歡迎……", "クレオパトラ": "克麗奧佩特拉", "ものすごく切実なつぶやき": "這個自言自語好真實", "クレア": "克蕾婭", "クレオパトラさんがモテないってことはないはずですけど": "克麗奧佩特拉小姐應該很受歡迎吧", "ピュルテ": "看板", "理想が高いんじゃない？": "是不是要求太高了？", "それ言われたことある。そんなつもりないんだけどなあ": "有人這麼說過我。但我並沒有這個意思啊", "どんな人がいい、とかあるんですか？": "你有喜歡的類型嗎？", "わたし、ファラオ王家の一員だし、社交界とかに慣れててくれたら嬉しいな": "我是法老王家的一員，要是能習慣社交界就好了", "いきなりハードルが高い": "突然就提高了難度啊", "別に貴族じゃなくてもいいんだよ。ただ、王族に入ってもいいよって言ってくれる人": "不是貴族也沒關係。只要願意和我結婚的人", "い、いるといいですね……。あっ、趣味とか？そういう方向でのアプローチはどうでしょう": "希，希望你能找到……啊，興趣呢？從興趣方面入手怎麼樣", "あっ！わたし、毎朝プールで１キロくらい泳ぐんだけど、一緒に泳いでくれたら素敵！": "啊！我每天早上都會在泳池裏遊1千米，如果能和我一起游泳就太棒了！", "それはいいよね": "這個不錯啊", "いえいえ、さらっと言ってますけど毎朝１キロですよ！？": "不不，雖然你說得輕描淡寫，但每天早上游1千米啊！？", "資格も今、３つくらい勉強してるんだけど、一緒に勉強とか憧れるなあ": "我現在也在學習三個資格證書，好想和別人一起學習啊", "なんとなく、厳しいのは分かってきた": "我大概明白你爲什麼找不到對象了", "うう、どうしたらいいんだろ": "嗚嗚，我該怎麼辦啊", "エミリーが言ってた。完璧だと男は引くって": "艾蜜莉說過，太完美的話男人會退縮的", "エミリーが？重みがあるね": "艾蜜莉嗎？那可真是有說服力啊", "ちょっと弱いとこ見せるとコロッといくんだって": "只要稍微展示一下自己的弱點，男人就會被輕易攻陷", "そのくらいにしないと、エミリーさんの風評被害が": "不要再說了，不然艾蜜莉的風評會受損的", "弱いとこかあ。わたしの弱いとこってなんだろう": "弱點嗎。我的弱點是什麼呢", "クレオパトラさん、本当に完璧ですもんね": "克麗奧佩特拉小姐真的很完美啊", "あっ、耳が弱い！触られると力が抜けちゃうの！": "啊，我的耳朵很敏感！被摸的話就會渾身無力！", "そういう意味の『弱いとこ』じゃないと思いますけど……": "我覺得她指的不是這種“弱點”……", "もふもふもふ": "哈哈哈哈哈", "はにゃああ……ほらぁ、力が抜けちゃいますぅ。ふにゃあああ": "哈喵……你看，我渾身無力了。呼喵", "すごい。これだよ。もふもふもふ": "太厲害了。就是這個。摸摸摸", "クレアぁ、らめぇ、それいじょうはぁ、ふにゃあああ": "克蕾婭，不行，再這樣下去的話，呼喵", "モテる": "你真受歡迎", "どうでしょう……": "怎麼樣呢……", "あれっ、人間さん。もうピュルテたち帰ったよ": "咦，人類君。看板她們已經回去了哦", "どうすればクレオパトラがモテるのか。その作戦会議をしていたのに、あっさり置いていかれてしまった。": "我們明明在開如何讓克麗奧佩特拉受歡迎的作戰會議，卻一下子就被拋下了。", "そんなに考えてくれてたんだ。ありがとね。でも……それって人間さんも、わたしに興味ないってこと？": "你爲我考慮了這麼多啊。謝謝。但是……這不就說明人類君對我也沒興趣嗎？", "慌てて否定してみせると、クレオパトラは口元ににやっと笑みを浮かべた。": "我慌忙否定，克麗奧佩特拉的嘴角露出了壞笑。", "じゃあ襲っちゃおっと": "那我就襲擊你了", "強引に押し倒されたと思ったら、次々に衣服を剥ぎ取られていく。気づけば全裸で、もう簡単には逃げ出せない。": "我被強行推倒，衣服一件件被脫掉。回過神來我已經全裸了，已經無法輕易逃脫。", "なーに？こんなことされてるのに、すっごい大きくなってるんだけど": "怎麼了？明明被我這樣對待，卻變得這麼大了", "言いながらクレオパトラも、衣服を脱ぎかけた状態で局部を露わにする。": "克麗奧佩特拉一邊說着，一邊在脫衣服的狀態下露出局部。", "人間さんは人間界から来てるし、わたしと結婚するつもりないでしょ？": "人類君是從人間界來的，沒有和我結婚的打算吧？", "最初から選択肢から外していたつもりはなかったのだが、クレオパトラはこちらの反応も待たずに、こちらの肉棒を捉える。": "我並沒有打算從選項中排除她，但克麗奧佩特拉不等我做出反應，就抓住了我的肉棒。", "んっ、はぁっ、すっごいこれ……まだ先っぽだけなのに、んっ、あんっ……": "嗯，哈啊，好厲害……明明還只是前端，嗯，啊嗯……", "温かく濡れた秘肉が、まさに飲み込んでいくかのように蠕動しているのが感触として伝わる。": "溫暖溼潤的祕肉，就像要吞下去一樣蠕動着，這種感覺傳了過來。", "あっ、はあっ、奥まで、やっと入った、んっ、あんっ……中で動かさないでよぉ……": "啊，哈啊，終於進到深處了，嗯，啊嗯……不要在裏面動啦……", "両足首を持たれ開脚させられている、こんな情けない体勢にもかかわらず、股間の肉棒はまったく萎れるどころか力強く勃ちあがっている。": "她抓着我的腳踝，讓我張開雙腿。儘管我擺出瞭如此丟人的姿勢，但胯間的肉棒卻完全沒有萎靡，反而勃起得更加堅挺。", "それをしっかり捕らえて離さないクレオパトラの膣内は、絞り上げるように圧力をかけてきた。": "克麗奧佩特拉緊緊地抓住我的肉棒，她的陰道內像是要榨乾我一樣，施加着壓力。", "いいでしょ？定期的にするとキレイになれるんだよ。女の子の不思議だよ": "很不錯吧？定期做的話會變得很漂亮哦。女孩子真是不可思議呢", "言いながら嬉しそうに、ゆっくりと腰を揺する。その度に亀頭の敏感な部分をざらついたクレオパトラのナカがこすりあげていく。": "她一邊說着，一邊高興地緩緩搖動着腰。每次搖動，龜頭的敏感部位都會被克麗奧佩特拉的陰道內壁摩擦。", "あっ、ああんっ、すごいっ、この体勢だからかなっ、ぐりぐり当たるのっ。気持ちいいとこに、んっ、んはぁっ": "啊，啊啊嗯，好厲害，是因爲這個姿勢嗎，頂到了。頂到了舒服的地方，嗯，嗯哈啊", "恥ずかしくないのぉ？こんな格好だよ": "不覺得害羞嗎？都擺出這種姿勢了", "改めて開かれた脚と結合部に視線を送る。薄ピンク色の陰唇が文字どおり唇のように、艷やかに肉棒をくわえこんでいた。": "我再次看向她張開的雙腿和結合處。淡粉色的陰脣如同嘴脣一般，豔麗地含着肉棒。", "んっ、あんっ、人間さんのこれ、太いなぁっ、ああうっ、わたしのナカでいっぱいになって、はぁんっ": "嗯，啊嗯，人類君的這個，好粗啊，啊啊嗚，把我的裏面填得滿滿的，哈啊嗯", "繋がってるところが丸見え？んっ、はぁっ、そんなとこ見て興奮してるの？わたしのエッチなアソコ見て……": "我們結合的地方看得一清二楚？嗯，哈啊，看着這種地方興奮了嗎？看着我色情的那裏……", "てらてらと光る茎。": "莖部閃閃發光。", "それは、ほとんどクレオパトラが膣内に含んだ時に移った潤いが反射していたからだった。": "那是因爲克麗奧佩特拉的陰道內幾乎反射了所有溼潤的光澤。", "んっ、はぁんっ、だって気持ちいいもんっ、あんっ、ねえ、さっきから更に大きくなってるよぉ？あなたのおチンポ……": "嗯，哈啊嗯，因爲很舒服嘛，啊嗯，我說，你的肉棒……從剛纔開始就變得更大了哦？", "既に、当初の余裕はその表情から消えていて、額に汗をにじませている。": "她臉上的從容已經消失，額頭上滲出了汗水。", "だが、主導権はあくまでクレオパトラにある。": "但是，主導權始終掌握在克麗奧佩特拉手中。", "ねえ、これわたしがあなたのこと犯してるんだよ。なのに、こんなにギンギンにしちゃって……恥ずかしいおチンポだね": "你看，這可是我在侵犯你哦。可是，你的肉棒卻這麼硬……真是根羞恥的肉棒呢", "面と向かってバカにされているのに、股間に血液が次々に集中していく。": "雖然她當着我的面嘲諷我，但我的血液卻不斷集中到胯下。", "お尻の穴まで丸見えになる体勢だよ？こんなふうに無理やり犯されて、バイブ扱いされちゃってるのに": "這個姿勢連你的屁眼都看得一清二楚哦？明明是被我這樣強行侵犯，被我當成震動棒來用的", "ああ、鏡があったら見せてあげたい。今のあなた、気持ちよすぎてすごくエッチなかおしてるから": "啊啊，要是有鏡子的話，真想讓你看看。現在的你，因爲太舒服了，表情變得非常色情哦", "言いながら、どんどん腰を加速させていく。": "她一邊說着，一邊加快了腰部的動作。", "耐えきれずに甘い吐息を漏らしてしまうと、クレオパトラの口角はいよいよにやついた笑みへ変わる。": "我忍不住發出了甜美的喘息，克麗奧佩特拉的嘴角終於變成了壞笑。", "なあに？イキたくなってきちゃった？だーめ、もっと楽しませてくれなきゃ": "怎麼了？想射了嗎？不ー行，你得讓我更享受纔行", "縦運動だけでなく縦横無尽に、クレオパトラの膣を使って陰茎をこねくり回される。": "不僅僅是縱向運動，克麗奧佩特拉的陰道還縱橫無盡地揉搓着陰莖。", "さすがに連続のこの刺激では、たまらず射精感がこみ上げてきてしまう。": "連續不斷的刺激，讓射精感終於湧了上來。", "それを伝え、ペースダウンを頼むものの、クレオパトラは、": "我將這個想法傳達給她，請求她放慢速度，但克麗奧佩特拉卻", "えー？だめだよ？イッちゃダメなんだからね": "嗯ー？不行哦？不可以射出來哦", "そう言われても、このままでは暴発しかねない。": "就算她這麼說，再這樣下去我肯定會爆發的。", "ダメって言われてるのに出ちゃうの？そんなに聞き分けのないおチンポなの？": "明明都說了不行，卻還是射出來了？你的肉棒就這麼不聽話嗎？", "そしてまた、こうして罵られれば罵られるほど興奮している自分がいた。": "然後，我發現自己越是被她罵，就越是興奮。", "絶対にイッちゃだめだよ。ほらほらっ。んっ、あんっ、気持ちいいっ、もっとしてっ、ああああっ！": "絕對不可以射出來哦。來吧來吧。嗯，啊嗯，好舒服，再激烈一點，啊啊啊啊！", "たまらず絶頂する。": "我忍不住高潮了。", "クレオパトラのナカにどくどくと白濁を流し込むと、身体がびくりと跳ねた。": "我將白濁液一股腦地射進克麗奧佩特拉的體內，她的身體猛地一跳。", "あーあ、ダメって言ったのにこんなに出しちゃって……": "啊啊，都說了不行，還射了這麼多……", "快楽に思考を支配されたようなとろんとした目で宙を見つめながら、再び腰を振り始める。": "她用被快感支配的迷離眼神注視着虛空，再次開始扭動腰部。", "今イッたばかりだからつらい？だめだめ、勝手にイッちゃったのが悪いよね？ほら、もう１回だよ": "剛纔射過所以很難受嗎？不行不行，是你擅自射出來不好哦？來，再來一次", "容赦なく動こうとするクレオパトラに、少し待ってほしいと頼むのだが、": "我向毫不留情地動起來的克麗奧佩特拉請求稍等一下，但是", "あ、やっぱりわたしに興味持てなかった？そうだよね、モテないもんね": "啊，果然還是對我沒興趣嗎？也是呢，畢竟你很不受歡迎嘛", "ネガティブなことを言い出すので慌てて否定すると、クレオパトラは満面の笑みになる。": "聽到她消極的話語，我慌忙否定，克麗奧佩特拉則露出了滿面笑容。", "ありがと。じゃあ続き、しよ？": "謝謝。那就繼續吧？"}