{"すごく豪華なパーティですね。ミスコン優勝でこんなパーティ開いちゃうなんて": "真是相當豪華的派對呢。竟然因爲選美比賽的優勝而開這樣的派對", "ピュルテ": "看板", "ねえ、これ美味しい。食べる？": "喂，這個很好喫。要喫嗎？", "クレア": "克蕾亞", "だ、ダメですよ！各界の著名人のみなさんもいるのに、あーんなんてしちゃ怒られちゃいます": "不，不行啦！明明還有各界的著名人士，餵食什麼的會惹人生氣的", "そうなの？でも人間さん、ミスコンの審査員やってたし著名人の1人なんじゃないの": "是嗎？但是人間君，當了選美的評委，不也是著名人士之一嗎", "そこまでしてあーんさせたいんですか": "那麼想讓我餵食嗎", "別に": "並沒有", "ああ、人間さん。どう、パーティ楽しんでる？": "啊啊，人間君。怎麼樣，派對開心嗎？", "クレオパトラ": "克麗奧佩特拉", "クレオパトラさん！ミスオトギユニバース優勝、おめでとうございます！": "克麗奧佩特拉小姐！恭喜您獲得童話宇宙小姐優勝！", "ふふ、ありがとね。やっぱり優勝ってなると嬉しいよね": "呵呵，謝謝。果然優勝還是讓人開心呢", "これで２連覇なんですよね。もう、肌のきめ細かさとか全然違います……！": "這樣就2連霸了呢。肌膚的細膩程度什麼的完全不一樣……！", "３連覇に死角はない": "3連霸沒有死角", "手間暇かけてがんばってること、そうやって褒めてもらえると嬉しいな": "花費時間和精力努力，能被這樣表揚的話，我會很開心的", "大勢の人に褒めてもらえるのがミスコンですもんね": "選美比賽就是被很多人表揚的活動呢", "身近な人に言ってもらえるだけでも、すごく張り合いあるけどね。フェイシャルエステも欠かさないし、食べ物だって気をつけてて": "即使只是被身邊的人表揚，也會非常有幹勁呢。面部艾絲特也不能少，食物也要注意", "あ、それは私も分かる。糖質とか脂質とかでしょ": "啊，這個我也知道。是糖分和脂肪吧", "分かっちゃうんですね、クレアさん": "克蕾婭小姐，你懂的呢", "普段から泳いでもいるの。身体を動かすとすっきりするし！": "平時也會游泳。活動身體的話會很清爽！", "人間さん、恥ずかしいので水着のデザイン聞きたがるのやめてもらっていいですか": "人間君，因爲很害羞，可以不要問泳裝的設計嗎", "運動用だから、そんなひらひらした可愛いものじゃないよ": "因爲是運動用的，不是那種輕飄飄的可愛泳裝哦", "クレオパトラも答えてくれちゃうんだ": "克麗奧佩特拉也會回答呢", "ぴっちりした感じの動きやすいやつだよ": "是那種緊身的，容易活動的泳裝哦", "どうしてそんなに努力されてるんですか？": "爲什麼要那麼努力呢？", "努力とも思ってないんだけどね。だって、キレイでいたいって素直に思うの。なりたいもののために頑張るのって、そんなに特殊なことじゃないよ": "我不覺得這是努力呢。因爲，我坦率地想要保持漂亮。爲了想成爲的東西而努力，不是那麼特殊的事情哦", "それにキレイになるためにがんばると、気持ちがいいんだよ。特に内側からきれいになる方法なんかは……": "而且爲了變漂亮而努力的話，心情會很好哦。特別是從內側變漂亮的方法……", "クレオパトラの居城。": "克麗奧佩特拉的居城。", "敷地内の離れにある管理棟の地下は、地下牢になっていた。": "在領地內的管理樓地下，有一座地牢。", "さて、と。明日から出かけるから、あなたたちには協力してもらうね": "好了，明天就要出發了，你們可要幫我的忙哦", "既に準備はできていた。": "已經做好了準備。", "３人の男は首枷、手枷、足枷をはめられ、すべて重い鎖で繋がれている。": "3個男人被套上了項圈，手銬和腳鐐，全部都被沉重的鎖鏈拴着。", "だ、誰だ、おまえは": "你，你是誰啊", "村人１": "村人1", "目隠しまでされている男たちは、クレオパトラの声に敏感に反応し怯えるが、お構いなしに村人１にまたがる。": "被矇住眼睛的男人們，對克麗奧佩特拉的聲音敏感地做出了反應，他們害怕地發抖，但克麗奧佩特拉毫不在意地跨坐在了村人1身上。", "そして嬉しそうに微笑んで屹立の裏筋をなぞった。": "然後她開心地微笑着，撫摸着屹立的陰莖小帶。", "明日には帰れるから。ほら、もうこんなにしちゃって……切ないでしょう？": "明天就能回去了。你看，已經變成這樣了……很痛苦吧？", "あっ、えっ、こ、この感覚っ……ま、まさかっ！？": "啊，誒，這，這種感覺……難，難道說！？", "村人１が言い終わらないうちに、クレオパトラの陰裂はその肉棒を容赦なく根元まで飲み込んでいった。": "村人1的話還沒說完，克麗奧佩特拉的陰裂就毫不留情地將肉棒吞到了根部。", "んっ、はぁっ……あっ、ふっと……やっぱり３人のうちで１番太いあなたを選んで正解♪": "嗯，哈啊……啊，呼……果然選你這個三人中最粗的，是正確的♪", "お、おい、大丈夫か。何されて……うっ！？": "喂，喂，你沒事吧。被做了什麼……嗚！？", "村人２": "村人2", "はぁんっ、んっ、もちろん２人のだってとっても固くて、迷ったの。自信なくさないでね": "哈啊嗯，嗯，當然你們兩個也很硬，我猶豫了很久。不要失去自信哦", "ああっ、に、握られてるっ！？くうっ！": "啊啊，被，被握住了！？嗚！", "村人３": "村人3", "後ろ手に両手首を拘束され、足も固定されている彼らは、ただその場で棒立ちになって、棒を勃たせることしかできない。": "他們的雙手被綁在身後，腳也被固定住，只能呆呆地站在那裏，讓肉棒勃起。", "みんな、こんなにギンギンにしちゃって。ふふ、一緒に気持ちよくなろうね": "你們都這麼硬了。呵呵，一起舒服起來吧", "ふ、ふざけんな！俺は薬を盛られたせいで、勃起が止まらないんだ。近くにいる２人も同じだろう！": "別，別開玩笑了！我是被下了藥，纔會一直勃起的。旁邊的兩個人也一樣吧！", "そうだ！勝手に村からさらってきて、どういうつもりだ！": "沒錯！你把我們從村子裏擄走，到底想幹什麼！", "でも、気持ちいいことは嫌いじゃないんでしょ？勃ってるのはおくすりのせいだとしても♪": "但是，你們不討厭舒服的事情吧？就算勃起是因爲藥的關係♪", "そんな勝手なこと言って、お、おうっ、やめっ、カリ首のとこ、ああっ": "你別自說自話了，哦，哦，住手，龜頭，啊啊", "反論しかけた村人３は、クレオパトラの左手での手付きにあえなく撃沈する。": "村人3剛想反駁，就被克麗奧佩特拉的左手動作擊沉了。", "んっ、はぁっ、みんな期待どおりだね。わたしのこと、気持ちよくしてキレイにしてね": "嗯，哈啊，大家都如我所料呢。讓我舒服起來，讓我漂亮起來吧", "美のために手段を選ばないクレオパトラは、定期的に領民を時折さらっては、こうして強制クロスをしていた。": "爲了美而不擇手段的克麗奧佩特拉，會定期地擄走領民，像這樣強制與他們交錯。", "もちろん身分は明かさない。広い領地で数名さらって一晩クロスしたら帰す。": "當然，她不會暴露自己的身份。在廣闊的領地內擄走幾個人，交錯一晚後就放他們回去。", "夢だと思う者、背徳感で言えない者、事情は様々だろうが当然、露見したことはない。": "有人以爲這是在做夢，有人因爲背德感而不敢說出口，雖然情況各不相同，但當然，她從未暴露過。", "もうちょっと時間があれば、おくすり無しでわたしのテクニックでギンギンにさせたかったんだけどなあ": "如果時間再多一點的話，我就能不用藥水，只靠我的技巧讓你們硬起來了", "明朝、それも早朝のうちに出発とあって今回はやむなしとしたのだった。": "因爲明天早上就要出發，所以這次只能用這個辦法了。", "な、なに言ってんだ。てめえなんかのテクニックで、おっ、おおうっ": "你，你在說什麼啊。就憑你這種技巧，哦，哦哦", "絶妙な力加減。ソフトすぎず、ハードすぎず。潤滑油なしの手淫で無理なく快感を与えられ、村人２も沈黙してしまう。": "絕妙的力道。不會太輕，也不會太重。在沒有潤滑油的情況下，村人2被手淫帶去了快感，他沉默了。", "んっ、はぁっ、すごいっ、みんなのおチンポからエッチな匂いがぷんぷんしてる。こんなの嗅いだらわたしっ、んっ、はぁんっ……": "嗯，哈啊，好厲害，大家的肉棒都散發着色情的味道。聞到這種味道，我，嗯，哈啊……", "く、くそう、なんだこの締め付け": "咕，可惡，這緊緻感是怎麼回事", "ねーえ、２人はちゃーんといっぱい出してね。そのまま出してくれたら、わたしの身体にいーっぱい、べっとりかかるから♪": "喂，你們兩個可要射出來哦。如果就這樣射出來的話，我的身體就會沾上好多好多的精液了♪", "はあはあ、本当に出ちまいそうだ。くそう": "哈啊哈啊，真的要射出來了。可惡", "んっ？待てよ、さっきから気になってたんだが、俺たち３人をあんた１人で相手してるのか……？": "嗯？等一下，我從剛纔開始就一直很在意，你一個人要對付我們三個嗎……？", "こ、このクソビッチめ……！": "你，你這個臭婊子……！", "たまにのことだからいいじゃない。ひどいなあ、そんな言い方": "偶爾來一次有什麼關係嘛。好過分，居然這麼說人家", "どうせ、こうでもしないと相手されないようなクソブスなんだろ！声だけやたら可愛いけど！": "你肯定是個醜八怪，不這樣就不會有人理你！雖然聲音倒是挺可愛的！", "まさかオトギノクニ随一、ミスコン王者の壮行会に参加しているとは夢にも思わず、村人１は口汚く罵る。": "村人1做夢也沒想到，自己居然能參加童話之國第一的選美冠軍的送別會，他惡言相向。", "んー、そんな寂しいこと言わないで？顔は見えなくても、ほら、こーれ♪": "嗯，別說這麼傷人的話嘛。就算看不到臉，你瞧，還有這個♪", "しかしクレオパトラは気にした様子もなく、妖艶に腰を動かす。その動きの変化に、村人１もたまらずのけぞる。": "但克麗奧佩特拉毫不在意，妖豔地扭動着腰肢。她的動作變化讓村人1也忍不住仰起頭來。", "ああうっ！？く、くそう、声だけじゃなくてマンコもいいオンナじゃねえか……！": "啊啊嗚！？可，可惡，不只是聲音，連小穴都這麼棒……！", "ね、気持ちいいでしょ？みんなで気持ちよくなりたいだけなの。エッチなことすると、女の子はキレイになるんだよ": "嘿，很舒服吧？我只是想和大家一起舒服起來而已。做愛會讓女孩子變得更漂亮哦", "いわゆるホルモンバランスがどうこうという理屈である。": "也就是所謂的荷爾蒙平衡。", "もちろんクレオパトラがこれを実践しているのは、ホルモンの知識があるわけではなく独自研究の成果なのだが。": "當然，克麗奧佩特拉之所以實踐這個理論，並不是因爲她知道荷爾蒙的知識，而是她獨自研究的成果。", "んっ、はぁんっ、おチンポがいいとこ当たってきてるっ、んっ、あんっ、わたしもイッちゃいそうだよっ": "嗯，哈啊嗯，肉棒頂到舒服的地方了，嗯，啊嗯，我也要高潮了", "く、くうっ、出そうだっ": "咕，咕嗚，要射了", "いっぱいちょうだいっ、んんっ、おチンポ汁で、わたしのことベッタベタにっ、キレイにしてっ！": "射出來吧，嗯嗯，用肉棒汁，把我弄得黏糊糊的，變得漂亮吧！", "こみ上げる射精の予感に、３人とも思わず声を漏らす。": "三人感受到了射精的預兆，不由得發出了聲音。", "それにタイミングを合わせたかのように、クレオパトラは腰を深く落とす。": "克麗奧佩特拉像是看準了時機一樣，將腰沉了下去。", "あっ、あああっ……！熱いのがいっぱいっ、んっ、はぁっ、わたしの奥に入ってきてぇ……！": "啊，啊啊啊……！熱熱的精液，嗯，哈啊，射到了我的深處……！", "両サイドから白濁液が飛び交い、少し背を逸らしたクレオパトラの身体の至るところに散った。": "白濁液從兩側飛濺而出，沾滿了克麗奧佩特拉微微後仰的身體。", "はぁっ、はぁっ、んんっ……最高にいいのが採れた……んっ、んちゅっ": "哈啊，哈啊，嗯嗯……採到了最棒的精液……嗯，嗯啾", "身体についた精液を指ですくって舐め取るクレオパトラ。": "克麗奧佩特拉用手指沾起身上的精液，舔了起來。", "ん、んちゅ……ちゅる……んー、まだこんな時間か。寝不足は美容の大敵だけど、もう１回くらいなら平気かなぁ……": "嗯，嗯啾……啾嚕……嗯，現在才這個時間啊。雖然睡眠不足是美容的大敵，但再做一次應該也沒問題吧……"}