{"すごく豪華なパーティですね。ミスコン優勝でこんなパーティ開いちゃうなんて": "真是相当豪华的派对呢。竟然因为选美比赛的优胜而开这样的派对", "ピュルテ": "看板", "ねえ、これ美味しい。食べる？": "喂，这个很好吃。要吃吗？", "クレア": "克蕾亞", "だ、ダメですよ！各界の著名人のみなさんもいるのに、あーんなんてしちゃ怒られちゃいます": "不，不行啦！明明还有各界的著名人士，喂食什么的会惹人生气的", "そうなの？でも人間さん、ミスコンの審査員やってたし著名人の1人なんじゃないの": "是吗？但是人間君，当了选美的评委，不也是著名人士之一吗", "そこまでしてあーんさせたいんですか": "那么想让我喂食吗", "別に": "并没有", "ああ、人間さん。どう、パーティ楽しんでる？": "啊啊，人間君。怎么样，派对开心吗？", "クレオパトラ": "克丽奥佩特拉", "クレオパトラさん！ミスオトギユニバース優勝、おめでとうございます！": "克丽奥佩特拉小姐！恭喜您获得童话宇宙小姐优胜！", "ふふ、ありがとね。やっぱり優勝ってなると嬉しいよね": "呵呵，谢谢。果然优胜还是让人开心呢", "これで２連覇なんですよね。もう、肌のきめ細かさとか全然違います……！": "这样就2连霸了呢。肌肤的细腻程度什么的完全不一样……！", "３連覇に死角はない": "3连霸没有死角", "手間暇かけてがんばってること、そうやって褒めてもらえると嬉しいな": "花费时间和精力努力，能被这样表扬的话，我会很开心的", "大勢の人に褒めてもらえるのがミスコンですもんね": "选美比赛就是被很多人表扬的活动呢", "身近な人に言ってもらえるだけでも、すごく張り合いあるけどね。フェイシャルエステも欠かさないし、食べ物だって気をつけてて": "即使只是被身边的人表扬，也会非常有干劲呢。面部艾丝特也不能少，食物也要注意", "あ、それは私も分かる。糖質とか脂質とかでしょ": "啊，这个我也知道。是糖分和脂肪吧", "分かっちゃうんですね、クレアさん": "克蕾娅小姐，你懂的呢", "普段から泳いでもいるの。身体を動かすとすっきりするし！": "平时也会游泳。活动身体的话会很清爽！", "人間さん、恥ずかしいので水着のデザイン聞きたがるのやめてもらっていいですか": "人間君，因为很害羞，可以不要问泳装的设计吗", "運動用だから、そんなひらひらした可愛いものじゃないよ": "因为是运动用的，不是那种轻飘飘的可爱泳装哦", "クレオパトラも答えてくれちゃうんだ": "克丽奥佩特拉也会回答呢", "ぴっちりした感じの動きやすいやつだよ": "是那种紧身的，容易活动的泳装哦", "どうしてそんなに努力されてるんですか？": "为什么要那么努力呢？", "努力とも思ってないんだけどね。だって、キレイでいたいって素直に思うの。なりたいもののために頑張るのって、そんなに特殊なことじゃないよ": "我不觉得这是努力呢。因为，我坦率地想要保持漂亮。为了想成为的东西而努力，不是那么特殊的事情哦", "それにキレイになるためにがんばると、気持ちがいいんだよ。特に内側からきれいになる方法なんかは……": "而且为了变漂亮而努力的话，心情会很好哦。特别是从内侧变漂亮的方法……", "クレオパトラの居城。": "克丽奥佩特拉的居城。", "敷地内の離れにある管理棟の地下は、地下牢になっていた。": "在领地内的管理楼地下，有一座地牢。", "さて、と。明日から出かけるから、あなたたちには協力してもらうね": "好了，明天就要出发了，你们可要帮我的忙哦", "既に準備はできていた。": "已经做好了准备。", "３人の男は首枷、手枷、足枷をはめられ、すべて重い鎖で繋がれている。": "3个男人被套上了项圈，手铐和脚镣，全部都被沉重的锁链拴着。", "だ、誰だ、おまえは": "你，你是谁啊", "村人１": "村人1", "目隠しまでされている男たちは、クレオパトラの声に敏感に反応し怯えるが、お構いなしに村人１にまたがる。": "被蒙住眼睛的男人们，对克丽奥佩特拉的声音敏感地做出了反应，他们害怕地发抖，但克丽奥佩特拉毫不在意地跨坐在了村人1身上。", "そして嬉しそうに微笑んで屹立の裏筋をなぞった。": "然后她开心地微笑着，抚摸着屹立的阴茎小带。", "明日には帰れるから。ほら、もうこんなにしちゃって……切ないでしょう？": "明天就能回去了。你看，已经变成这样了……很痛苦吧？", "あっ、えっ、こ、この感覚っ……ま、まさかっ！？": "啊，诶，这，这种感觉……难，难道说！？", "村人１が言い終わらないうちに、クレオパトラの陰裂はその肉棒を容赦なく根元まで飲み込んでいった。": "村人1的话还没说完，克丽奥佩特拉的阴裂就毫不留情地将肉棒吞到了根部。", "んっ、はぁっ……あっ、ふっと……やっぱり３人のうちで１番太いあなたを選んで正解♪": "嗯，哈啊……啊，呼……果然选你这个三人中最粗的，是正确的♪", "お、おい、大丈夫か。何されて……うっ！？": "喂，喂，你没事吧。被做了什么……呜！？", "村人２": "村人2", "はぁんっ、んっ、もちろん２人のだってとっても固くて、迷ったの。自信なくさないでね": "哈啊嗯，嗯，当然你们两个也很硬，我犹豫了很久。不要失去自信哦", "ああっ、に、握られてるっ！？くうっ！": "啊啊，被，被握住了！？呜！", "村人３": "村人3", "後ろ手に両手首を拘束され、足も固定されている彼らは、ただその場で棒立ちになって、棒を勃たせることしかできない。": "他们的双手被绑在身后，脚也被固定住，只能呆呆地站在那里，让肉棒勃起。", "みんな、こんなにギンギンにしちゃって。ふふ、一緒に気持ちよくなろうね": "你们都这么硬了。呵呵，一起舒服起来吧", "ふ、ふざけんな！俺は薬を盛られたせいで、勃起が止まらないんだ。近くにいる２人も同じだろう！": "别，别开玩笑了！我是被下了药，才会一直勃起的。旁边的两个人也一样吧！", "そうだ！勝手に村からさらってきて、どういうつもりだ！": "没错！你把我们从村子里掳走，到底想干什么！", "でも、気持ちいいことは嫌いじゃないんでしょ？勃ってるのはおくすりのせいだとしても♪": "但是，你们不讨厌舒服的事情吧？就算勃起是因为药的关系♪", "そんな勝手なこと言って、お、おうっ、やめっ、カリ首のとこ、ああっ": "你别自说自话了，哦，哦，住手，龟头，啊啊", "反論しかけた村人３は、クレオパトラの左手での手付きにあえなく撃沈する。": "村人3刚想反驳，就被克丽奥佩特拉的左手动作击沉了。", "んっ、はぁっ、みんな期待どおりだね。わたしのこと、気持ちよくしてキレイにしてね": "嗯，哈啊，大家都如我所料呢。让我舒服起来，让我漂亮起来吧", "美のために手段を選ばないクレオパトラは、定期的に領民を時折さらっては、こうして強制クロスをしていた。": "为了美而不择手段的克丽奥佩特拉，会定期地掳走领民，像这样强制与他们交错。", "もちろん身分は明かさない。広い領地で数名さらって一晩クロスしたら帰す。": "当然，她不会暴露自己的身份。在广阔的领地内掳走几个人，交错一晚后就放他们回去。", "夢だと思う者、背徳感で言えない者、事情は様々だろうが当然、露見したことはない。": "有人以为这是在做梦，有人因为背德感而不敢说出口，虽然情况各不相同，但当然，她从未暴露过。", "もうちょっと時間があれば、おくすり無しでわたしのテクニックでギンギンにさせたかったんだけどなあ": "如果时间再多一点的话，我就能不用药水，只靠我的技巧让你们硬起来了", "明朝、それも早朝のうちに出発とあって今回はやむなしとしたのだった。": "因为明天早上就要出发，所以这次只能用这个办法了。", "な、なに言ってんだ。てめえなんかのテクニックで、おっ、おおうっ": "你，你在说什么啊。就凭你这种技巧，哦，哦哦", "絶妙な力加減。ソフトすぎず、ハードすぎず。潤滑油なしの手淫で無理なく快感を与えられ、村人２も沈黙してしまう。": "绝妙的力道。不会太轻，也不会太重。在没有润滑油的情况下，村人2被手淫带去了快感，他沉默了。", "んっ、はぁっ、すごいっ、みんなのおチンポからエッチな匂いがぷんぷんしてる。こんなの嗅いだらわたしっ、んっ、はぁんっ……": "嗯，哈啊，好厉害，大家的肉棒都散发着色情的味道。闻到这种味道，我，嗯，哈啊……", "く、くそう、なんだこの締め付け": "咕，可恶，这紧致感是怎么回事", "ねーえ、２人はちゃーんといっぱい出してね。そのまま出してくれたら、わたしの身体にいーっぱい、べっとりかかるから♪": "喂，你们两个可要射出来哦。如果就这样射出来的话，我的身体就会沾上好多好多的精液了♪", "はあはあ、本当に出ちまいそうだ。くそう": "哈啊哈啊，真的要射出来了。可恶", "んっ？待てよ、さっきから気になってたんだが、俺たち３人をあんた１人で相手してるのか……？": "嗯？等一下，我从刚才开始就一直很在意，你一个人要对付我们三个吗……？", "こ、このクソビッチめ……！": "你，你这个臭婊子……！", "たまにのことだからいいじゃない。ひどいなあ、そんな言い方": "偶尔来一次有什么关系嘛。好过分，居然这么说人家", "どうせ、こうでもしないと相手されないようなクソブスなんだろ！声だけやたら可愛いけど！": "你肯定是个丑八怪，不这样就不会有人理你！虽然声音倒是挺可爱的！", "まさかオトギノクニ随一、ミスコン王者の壮行会に参加しているとは夢にも思わず、村人１は口汚く罵る。": "村人1做梦也没想到，自己居然能参加童话之国第一的选美冠军的送别会，他恶言相向。", "んー、そんな寂しいこと言わないで？顔は見えなくても、ほら、こーれ♪": "嗯，别说这么伤人的话嘛。就算看不到脸，你瞧，还有这个♪", "しかしクレオパトラは気にした様子もなく、妖艶に腰を動かす。その動きの変化に、村人１もたまらずのけぞる。": "但克丽奥佩特拉毫不在意，妖艳地扭动着腰肢。她的动作变化让村人1也忍不住仰起头来。", "ああうっ！？く、くそう、声だけじゃなくてマンコもいいオンナじゃねえか……！": "啊啊呜！？可，可恶，不只是声音，连小穴都这么棒……！", "ね、気持ちいいでしょ？みんなで気持ちよくなりたいだけなの。エッチなことすると、女の子はキレイになるんだよ": "嘿，很舒服吧？我只是想和大家一起舒服起来而已。做爱会让女孩子变得更漂亮哦", "いわゆるホルモンバランスがどうこうという理屈である。": "也就是所谓的荷尔蒙平衡。", "もちろんクレオパトラがこれを実践しているのは、ホルモンの知識があるわけではなく独自研究の成果なのだが。": "当然，克丽奥佩特拉之所以实践这个理论，并不是因为她知道荷尔蒙的知识，而是她独自研究的成果。", "んっ、はぁんっ、おチンポがいいとこ当たってきてるっ、んっ、あんっ、わたしもイッちゃいそうだよっ": "嗯，哈啊嗯，肉棒顶到舒服的地方了，嗯，啊嗯，我也要高潮了", "く、くうっ、出そうだっ": "咕，咕呜，要射了", "いっぱいちょうだいっ、んんっ、おチンポ汁で、わたしのことベッタベタにっ、キレイにしてっ！": "射出来吧，嗯嗯，用肉棒汁，把我弄得黏糊糊的，变得漂亮吧！", "こみ上げる射精の予感に、３人とも思わず声を漏らす。": "三人感受到了射精的预兆，不由得发出了声音。", "それにタイミングを合わせたかのように、クレオパトラは腰を深く落とす。": "克丽奥佩特拉像是看准了时机一样，将腰沉了下去。", "あっ、あああっ……！熱いのがいっぱいっ、んっ、はぁっ、わたしの奥に入ってきてぇ……！": "啊，啊啊啊……！热热的精液，嗯，哈啊，射到了我的深处……！", "両サイドから白濁液が飛び交い、少し背を逸らしたクレオパトラの身体の至るところに散った。": "白浊液从两侧飞溅而出，沾满了克丽奥佩特拉微微后仰的身体。", "はぁっ、はぁっ、んんっ……最高にいいのが採れた……んっ、んちゅっ": "哈啊，哈啊，嗯嗯……采到了最棒的精液……嗯，嗯啾", "身体についた精液を指ですくって舐め取るクレオパトラ。": "克丽奥佩特拉用手指沾起身上的精液，舔了起来。", "ん、んちゅ……ちゅる……んー、まだこんな時間か。寝不足は美容の大敵だけど、もう１回くらいなら平気かなぁ……": "嗯，嗯啾……啾噜……嗯，现在才这个时间啊。虽然睡眠不足是美容的大敌，但再做一次应该也没问题吧……"}