{"これを拙者に！？お館様、かたじけのうございます……！": "这个给在下！？主公大人，感激不尽……！", "服部あおい": "服部あおい", "……人間さんがね、敵をやっつけるのに、あおいがすごくがんばったからって言って": "……人类君说，艾蜜莉为了打败敌人，青非常努力", "ヴェルメリオ": "威尔梅里奥", "命がけで持ってきてくれた情報のおかげで、ガラスの騎士団も敵を全員やっつけられたって言ってたよ": "他说多亏了你冒着生命危险带来的消息，玻璃骑士团才能打败所有敌人", "エミリー": "艾蜜莉", "もったいないお言葉……": "这些话太让我受之有愧了……", "牛乳豆腐だって。甘くて美味しいらしいよ。すごく人気で、開店前に２時間かけて並んで……": "这是牛奶豆腐。听说又甜又好吃。非常受欢迎，开店前要排两个小时的队……", "えっ、そんなに！？": "哎，这么受欢迎！？", "人間さんが１人でヒマだからって、エミリーも付き合ったんだから……まあ、エミリーもあおいにはお礼したいと思ってたし、いいんだけど……": "因为人类君一个人太闲了，艾蜜莉也陪他去了……不过，艾蜜莉也想向青道谢，所以没关系……", "……ほら、食べてみて": "……来，尝尝看", "んむんむ……ふわあっ！？こ、これ、すごく口どけがなめらかでっ……ほんのりと甘くてっ、美味しいっ！": "嗯嗯……哇！？这，这个，口感非常顺滑……还有淡淡的甜味，好好吃！", "忍者の携帯食はカチコチなんだって？それで人間さんが、柔らかくて甘いものにしようって": "忍者的便携食品都是硬邦邦的吧？所以人类君说，想给你准备柔软又甜的东西", "お館様のお心遣い……この身に沁みるようです。拙者のことをそこまで考えてくれていたなんて": "主公大人的关怀……仿佛渗入了我的身体。没想到您会为在下考虑这么多", "やっぱり愛の深さ……ですか？なぁーんて♪": "果然还是爱的深度……吗？开玩笑的♪", "……ちょっと。顔が近いってば": "……喂。脸靠太近了", "任務に必要だったからとは言え、せっかくの白無垢衣装なのです。お館様と新婚気分など味わえたらどんなに素敵か……": "虽然说是为了任务，但难得穿了一身白无垢。如果能和主公大人体验一下新婚生活，那该有多好啊……", "……そこまで！": "……到此为止！", "はいはい、ヴェルが暴れだすからストップだよぅ": "好啦好啦，威爾要暴走了，快停下", "…………。": "…………。", "あら、お館様……お忘れものですか？えっ、た、ただいまって……？新婚ごっこ！？": "哎呀，主公大人……您忘了东西吗？哎，您，您回来啦……？新婚游戏！？", "拙者の新婚ごっこのお願いをかなえてあげたい……？お館様は本当にお優しいのですね": "想实现我新婚游戏的愿望……？主公大人真是温柔啊", "そ、それでは、お風呂になさいますか？お食事になさいますか？そ、そ、それとも……きゃーっ、お館様のお顔を直視できないっ！": "那，那么，您要先洗澡吗？还是先吃饭？还，还，还是说……呀，我无法直视主公大人的脸！", "恥ずかしがって顔を伏せるあおいのアゴに手をかけ、くいっと上を向かせる。": "我用手托起害羞地低下头的青的下巴，让她抬起头。", "あ……お館様ぁ……んっ、んちゅっ……ちゅっ……んっ、はぁっ、あっ……": "啊……主公大人……嗯，嗯啾……啾……嗯，哈啊，啊……", "時折、息継ぎを挟みつつも、唇を重ねたままそっと胸元へ手のひらを差し入れる。びくっ、とあおいの身体が震えた。": "虽然偶尔会喘口气，但我们的嘴唇依然重叠在一起，我轻轻地把手伸进她的胸口。青的身体颤抖了一下。", "あぁっ……お館様。拙者と本当に……繋がっていただけるのですか……？": "啊啊……主公大人。您真的……要和在下结合吗……？", "互いに準備がととのったところで、腰を下ろした自分の上へあおいを座らせる。": "在双方都准备就绪后，我让青坐在自己身上。", "あふれる蜜が剛直したそれをしっかりと飲み込んでいく。": "她那溢出蜜汁的穴口，将我坚挺的分身吞了进去。", "はぁっ……んっ、あっ……拙者の中ぁ、ああうっ……お館様でいっぱいに……んっ、はぁっ……": "哈啊……嗯，啊……主公大人的……啊啊呜……在下体内……嗯，哈啊……", "あおいの温もりに分身を包まれ、こちらも思わず深く息をつく。その様子に、あおいは嬉しそうに視線を向けてきた。": "青的温暖包裹着我的分身，让我也不由得深吸一口气。看到我的反应，青高兴地看向我。", "拙者なんかの身体で、お館様を満足させられていますか……？": "在下的身体，能让主公大人满足吗……？", "なんか、などと卑下しないでほしいと伝える。": "我告诉她，不要说这种贬低自己的话。", "少なくとも今、あおいは自分の新妻という設定なのだから。": "至少现在，青是我的新婚妻子。", "ん、あん……そんなふうにおっしゃってくださるのですか？こんな汚れてしまった拙者のこと……": "嗯，啊嗯……您是这么说的吗？在下这么肮脏……", "あおいが何を言いたいかは分かっていた。": "我知道青想说什么。", "先日の偵察任務の際のことだろう。": "是前几天侦察任务时的事吧。", "だが、それへの返答の前に。": "但是，在回答之前。", "繋がったまま……？はい、おやかっ、んっ、んむっ……んちゅ、ちゅっ……はぁっ": "连接在一起……？是的，主公，嗯，嗯啾……嗯啾，啾……哈啊", "まだあおいが言い終わらないうちから、やや強引に唇を奪う。": "在青说完之前，我有些强硬地吻住了她。", "閉じていたまぶたをうっすらと開けると、あおいと目が合った。": "我微微睁开闭着的眼睛，和青对上了视线。", "んっ、ちゅっ……はぁっ。キスの時に目を開けてはいけませんか……？だって、お館様のお顔がこんなに近くにあるんですよ": "嗯，啾……哈啊。接吻的时候不能睁开眼睛吗……？因为，主公大人的脸离我这么近", "あおいがこちらに向ける目線は、どこか切なげでありながら、惜しみない愛情を確かに感じられるものだった。": "青看向我的眼神，虽然有些悲伤，但确实能感受到她对我的爱。", "汚れてなんか、ない……？本当ですか。こんな拙者を、許してくださるのですか……": "没有，弄脏……？真的吗。您愿意原谅在下吗……", "先日の偵察任務の折、敵方に捕縛されひどい扱いを受けた。": "前几天侦察任务的时候，她被敌人抓住，受到了残酷的对待。", "その事実はこちらも聞いていたし、だからこその労いでもあった。": "这件事我也听说了，所以才想安慰她。", "ああ、情け深い御方……こんな拙者を哀れんでくださ……んっ、んはっ、そんな、急に胸っ、ああうっ……！": "啊啊，您真是个仁慈的人……竟然可怜在下……嗯，嗯哈，怎么突然，摸我的胸，啊啊呜……！", "片手で、あおいのその豊かな双丘を愛撫しながら、口元はもう片方の果実へ。": "我一边用一只手爱抚着青那丰满的双峰，一边用嘴亲吻着另一侧的果实。", "既に敏感になっているあおいの身体が、小刻みに震えて快感に耐えているのが伝わる。": "青的身体已经变得很敏感，我能感觉到她正在微微颤抖着忍耐快感。", "ど、どうしてそんなっ、あんっ、はぁっ……えっ、哀れみなんかじゃ、ない……？": "为，为什么，啊嗯，哈啊……诶，您不是在可怜，在下吗……？", "もしあおいが望むのなら、今キスしている唇でアナルだって足指だって舐めても構わない。": "如果青希望的话，无论是肛门还是脚趾，我都可以用现在亲吻着她的嘴唇来舔。", "それは哀れみなどではない。": "这并不是怜悯。", "拙者のお館様への愛情……その思いに応えたいから……？お、おやめください、それではまるで両思いみたいで……": "您是想回应我对您的爱吗……？请，请不要这样，这样简直就像我们两情相悦一样……", "この新婚ごっこが、ごっこですまなくなってしまうではありませんか……こうしてお館様と繋がっているだけで拙者は十分でっ、んっ、はぁっ……": "这样下去，这场新婚游戏就不再是游戏了……光是能和主公大人这样联系在一起，我就已经足够了，嗯，哈啊……", "隠密行動時の軽快な動きからは連想できないほど、肉感的なあおいの身体。": "青的身体非常丰满，从她隐秘行动时轻快的动作中完全无法想象。", "それに夢中でキスを浴びせるごとに、分身が更に固さを増していく。": "我沉醉地亲吻着她，分身变得更加坚硬。", "お館様……んっ、はぁっ……あはぁっ……拙者の深いところに、お館様がどんどん入ってきてっ……身体の奥、それに心も……": "主公大人……嗯，哈啊……啊哈啊……主公大人，越来越深入我的深处……我的身体深处，还有我的心……", "うっすらと目元に浮かぶ涙。": "她的眼角浮现出泪光。", "それは当初、快感をこらえるあまりの涙だろうかと思ったのだが。": "我一开始以为那是她忍受快感时流下的眼泪。", "本当は……こんなふうに繋がっていられること自体が奇跡のようなもの": "其实……能像这样联系在一起本身就是奇迹", "一見すると普段から積極的にスキンシップを求めているようではあるが、実は一線は絶対に超えない意志を感じていた。": "乍一看，她似乎从平时就积极地寻求着身体接触，但其实我感觉得到她绝对不会跨越那条线的意志。", "だから、こちらが待っているだけではおそらく、今のこの状況はなかっただろう。": "所以，如果我只是一味等待的话，恐怕就不会有现在这个情况了。", "ええ、そう……お館様の言うとおり。でももう、こうして繋がってしまったら……拙者は自身を止められそうにありません……": "是的，没错……正如主公大人所说。但是，既然我们已经结合在一起了……在下已经无法再抑制自己了……", "最奥部に向けてしっかりと結合しながら、その揺れる互いの身体を文字通り重ね合わせ、その体温を感じていく。": "我们紧紧地结合在一起，摇晃着彼此的身体，感受着对方的体温。", "そして２人の額が、こつん、と軽く当たる。": "然后，我们的额头轻轻地碰在一起。", "もう、止められないのです……": "已经，无法停止了……", "溜まっていたと思った涙は、目尻からこぼれ落ちた。": "积攒已久的眼泪从眼角滑落。", "主にこのような感情を抱くことが不忠義だと咎められるのなら、腹を切る覚悟もできております": "如果因为对主人抱有这种感情而被指责不忠的话，在下已经做好了切腹的准备", "舌を伸ばせば届きそうなほど近い距離に、あおいの泣き顔があった。": "青的哭脸近在咫尺，只要伸出舌头就能碰到。", "それほどに、もう止められないのです、お館様。お慕い……っ、しております……": "已经无法停止了，主公大人。在下……爱慕着您……", "そう言ってあおいの方から、唇を重ね合わせてきた。": "说着，青主动吻了上来。", "こうまで身体が結ばれていても、あおいからキスをしてきたのは、これが初めてだった。": "即使身体已经结合在一起，这也是青第一次主动亲吻我。", "んっ、んむっ、んはっ、ああっ、はげしっ……！？も、もう拙者はっ、あぁうっ、これ以上はっ、んっ、はああっ": "嗯，嗯，嗯，啊，好激烈……！？在，在下已经，啊，已经，嗯，啊", "この流れで興奮しない男がいるだろうか。": "有男人在这种情况下不会兴奋吗？", "もちろん、腹を切らせるつもりなど毛頭ない。": "当然，我完全没有让她切腹的打算。", "んんっ、あはああっ！いけませんっ、本当にもうっ、んっ、イッてしまいそうっ……んっ、ああうっ、": "嗯嗯，啊哈啊啊！不行了，真的，嗯，要去了……嗯，啊啊呜，", "果てる時は一緒に。": "高潮的时候要一起。", "そう囁いて、もう一度キスしながら。": "我低声说着，再次亲吻她。", "もちろんその囁きは、ダブルミーニングであって。": "当然，这句话是双关语。", "んっ、んむっ、んあっ、んふううっ、はああっ、だめっ、イクっ、んんっ……！": "嗯，嗯，嗯啊，嗯呼，哈啊啊，不行，去了，嗯嗯……！", "そして最奥部へ。": "然后到达最深处。", "あおいの奥深くに自身の存在を刻みつける。": "在青的深处刻下自己的存在。", "んんっ！！んっ、はぁっ……お館様の温もりが、拙者の身体に染み渡るようです……はぁっ……": "嗯嗯！！嗯，哈啊……主公大人的温暖，似乎渗透到了在下的身体里……哈啊……", "火照った顔であおいは、ふと目をそらす。": "青红着脸，突然移开了视线。", "こんなふうに乱れたところをお見せするなんて……": "居然让您看到我这么淫乱的样子……", "新婚、つまり夫婦であるなら、そんなところも見せ合うものだ。": "新婚，也就是夫妻，应该互相展示这种样子。", "これは新婚ごっこなのだから、見せあって当然だろう。": "因为这是新婚游戏，所以展示出来是理所当然的。", "お館様……いつか、本当に……いえ、なんでもございません……ん、ちゅっ……": "主公大人……总有一天，真的……不，没什么……嗯，啾……", "もう一度、濃厚なキスを。": "再次进行浓烈的亲吻。", "あおいがもういいと言うまで、唇を放すつもりはなかった。": "直到青说可以了为止，我都不打算放开她的嘴唇。"}