{"じゃあ、ヨハンナからの依頼なのね": "那就是約漢娜的委託了呢", "シンデレラ": "仙杜瑞拉", "ヨハンナさんとドンキ・ホーテさんとは、剣の道について熱く語った仲です。その依頼であれば、断る選択肢はありません": "我和約漢娜小姐還有唐吉訶德先生是熱烈討論過劍道的交情。如果是這個委託的話，就沒有拒絕的選項", "千早": "千早", "その２人とシュカとは、かなり仲良くなってたもんねぇ。でも、依頼ってなんなの？": "你和那兩個人還有修卡關係都很好呢。不過，委託是什麼？", "エミリー": "艾蜜莉", "これから行く町に魔物が増えてしまっているそうです。でもドン・キホーテさんは他の町に行かなくてはいけないそうで": "他們說接下來要去的城鎮魔物變多了。但是唐吉訶德先生好像必須去其他城鎮", "なるほどね。ついでだから、私たちも協力するわよ。で、なんて町なの？": "原來如此。我們也會幫忙的。所以，是哪個城鎮？", "バイレ・アス・ハロウィンという町だと聞きましたが": "我聽說是叫拜雷・阿斯・萬聖節的城鎮", "……それはまた絶妙な": "……這還真是絕妙", "こ、こここ、ここはっ、そこらじゅうに幽霊が！？おばけが！？": "這，這這這，這裏，到處都是幽靈！？妖怪！？", "町の名前に『ハロウィン』ってついてた時点で、ちょっと気づいてほしかったけどねぇ": "在城鎮的名字裏有『萬聖節』的時候，我就希望你稍微注意到了", "で、でもっ……見た目はちょっと変わってるけど、この人達が困ってるんですよね": "但，但是……雖然外表有點奇怪，但這些人很困擾呢", "早くも持ち直したね！そういうこと！": "你很快就振作起來了呢！就是這麼回事！", "おばけだからって悪いとは限らないですからね。そう、困ってる人がたとえおばけや幽霊でも、助けるべきですよね": "因爲就算是妖怪也不一定就是壞的。沒錯，就算困擾的人是妖怪或幽靈，也應該幫助他們", "ちなみに魔物が出る洞窟っていうのが、更におどろおどろしい場所なんだけど……": "順便一提，有魔物出現的洞窟，是更加可怕的地方……", "ひっ……い、いえ、大丈夫です！澄香ならこんなとき、迷わず行くでしょうし": "咿……不，不，沒關係！澄香在這種時候，會毫不猶豫地去的", "おっけー！じゃあみんなで魔物退治だよ！": "OK！那大家一起消滅魔物吧！", "それに……総司郎さんのことを考えたら、怖くても平気って思えて……": "而且……一想到總司郎先生，就覺得就算害怕也沒關係……", "え、なになに？何か言った？": "哎，什麼什麼？你說什麼？", "な、なんでもないです！": "沒，沒什麼！", "千早が思い返していたのは、ある夜の出来事――": "千早回想起的是，某天晚上發生的事――", "…………。": "…………。", "外……か、かなり雨風がひどくなっていますね": "外面……啊，風雨變得相當大了呢", "2人で話し込んでいたら、いつの間にかうたた寝していたのがいけなかった。": "兩個人聊着聊着，不知不覺就睡着了。", "気がつくと外は暗くなっていて、しかも強い雨が降り始めていたのだ。": "回過神來外面已經變暗了，而且開始下起了大雨。", "ひっ！？い、今、何か物音がしませんでしたか": "咿！？剛，剛纔，有什麼聲音嗎", "風が木の枝を揺らして窓に当たった音だと思うが、ちーちゃんの怖がり方は尋常ではない。": "雖然覺得是風吹動樹枝敲打窗戶的聲音，但小千害怕的樣子非比尋常。", "この教室は、普段いつも常に過ごしている場所……平気、平気……": "這間教室，是平時經常度過的地方……沒事，沒事……", "『普段』と『いつも』と『常に』の３つも言葉が重なっているあたり、ちーちゃんの動揺が見てとれる。": "從『平時』和『經常』和『度過』三個詞重疊在一起來看，可以看出小千的動搖。", "少し落ち着かせようと、そっと抱きしめると、思っていた以上の力で抱きしめ返してきた。": "爲了讓她稍微冷靜下來，我輕輕地抱住了她，她卻用超乎想象的力氣抱了回來。", "やだ、もう……離れないで……。そばにいて……": "不要，已經……不要離開我……陪在我身邊……", "（ごめんなさい、総司郎さん……こんな面倒な女なんて……）": "（對不起，總司郎先生……我是個這麼麻煩的女人……）", "その《声》を聞いて、意を決して強引に唇を奪い、として机の上に押し倒したのだった。": "聽到那個《聲音》，我下定決心強行奪走了她的嘴脣，然後把她推倒在桌子上。", "ん、んんぅ……ぷはぁっ、はぁっ、い、いったい何を……んっ、ああっ": "嗯，嗯嗯……噗哈，哈，你，你到底要做什麼……嗯，啊啊", "キスと愛撫を繰り返していくうち、ちーちゃんの身体に少し残っていた抵抗感も霧散し、下着を脱がせても素直に応じるようになっていた。": "在反覆親吻和愛撫的過程中，小千身體裏殘留的抵抗感也煙消雲散，脫下內衣的時候也變得坦率起來。", "んっ、ああっ……ど、どういうつもりで……んっ、はぁっ": "嗯，啊啊……你，你到底想做什麼……嗯，哈", "こちらを見つめるちーちゃんの表情、あるいは声音は、どこか咎めるような気配があった。しかし、同時に聞こえてくる〈心の声〉。": "小千注視着我的表情，或者說是聲音，似乎帶着責備的意味。但是，同時也能聽到〈心聲〉。", "（あっ……入ってきてる、総司郎さんの……）": "（啊……進來了，總司郎的……）", "んぅ、はぁっ、んんっ……わ、私が怖がっているからって、こんなことっ……": "嗯，哈，嗯嗯……就，就算我害怕，也不用做這種事……", "ちーちゃんの視線は少しも変わらずこちらを責めるようなものだった。": "小千的視線絲毫沒有改變，依然在責備着我。", "いとも簡単に相反するちーちゃんの《声》が届いているが、それは敢えてこちらに言葉にせずに伝えているメッセージなのだろうか。それとも。": "小千的《聲音》非常簡單地傳到了我這裏，這是她特意不通過語言傳達的信息嗎？還是說。", "（もう、だめ……キスされただけで、身体の奥がすごく熱くなっててっ……）": "（已經，不行了……只是被親吻，身體深處就變得非常熱……）", "私が弱っているところに付け入って、こんなエッチなことしようするなんて……信じられない……": "利用我軟弱的時候，做這麼色情的事……真不敢相信……", "付け入ったのではなく、むしろ安心させたいと思っている。": "不是趁虛而入，而是想讓她安心。", "もっとも、普段のしっかりしたちーちゃんとは違う一面に衝き動かされた部分も少なくないが。": "不過，和平時的千早不同的一面也讓我產生了很大的衝動。", "ほ、本当に……？それ信じてもいいんですか……": "真，真的嗎……？我可以相信你嗎……", "（本当に今、総司郎さんのことばかり考えてた……もっと深く繋がりたいとか、中で動かされるの気持ちいいとか……）": "（真的，現在腦子裏全都是總司郎……想要更深入地結合，被在裏面抽插很舒服……）", "そう。": "沒錯。", "恐怖を感じる余裕もないほど快楽に没頭すれば、解決するはずだ。": "只要沉浸在快樂中，連恐懼都無暇顧及的話，應該就能解決了。", "で、でも、こんな教室で始めたらっ、集中できな……んっ、ひぁああっ！？": "但，但是，在教室裏做這種事，我沒法集中……嗯，呀啊啊啊！？", "ずらしたブラからのぞくのは、たわわなバスト。既にちーちゃんの身体も熱気を持っているからか、少し汗ばんだその胸元を手のひらで覆っていく。": "從挪開的胸罩中露出豐滿的乳房。也許是因爲千早的身體已經發熱，我用手掌覆蓋住她微微出汗的胸口。", "んっ、はぁっ……あんっ……すごく、いやらしい触り方……": "嗯，哈啊……啊嗯……好，好下流的摸法……", "揉みしだく前に、表面を触れるようになぞっていく。ちーちゃんは、それだけの刺激で充分に反応する。身体をのけぞらせ、大きく息を吐いた。": "在揉捏之前，先在表面輕輕撫摸。千早光是這樣就產生了很大的反應。她身體後仰，大口喘息。", "同時に、ちーちゃんの中へ挿入するペニスの角度を変える。スムーズに入る角度とは別の、より刺激できる角度へ。": "同時，我改變插入千早體內的陰莖角度。從順暢插入的角度，變成能給予更多刺激的角度。", "あっ、やぁっ、これすごっ、んんぅ、はぁんっ、だ、だめ、気持ちよすぎてぇ、んんっ、感覚がっ、ああんっ": "啊，呀啊，這樣好厲害，嗯嗯，哈啊嗯，不，不行，太舒服了，嗯嗯，感覺，啊啊嗯", "（どうしよう……教室の真ん中でっ……こんないやらしいことされてるのに……気持ちいいことしか考えられないっ……）": "（怎麼辦……在教室的正中央……明明在做這麼下流的事情……卻只想着舒服的事情……）", "そう。ここは普段は友人たちがみんな机を並べて勉強している教室なのだ。": "沒錯。這裏平時是朋友們一起學習的教室。", "そんな場所で今、何をしているのか改めて考えると背徳感が身を包む。": "一想到現在在這樣的地方做什麼，就有一種背德感。", "んっ、はぁっ、やぁぁ……どうしようっ、こんな私っ……勉強する場でこんなことしてっ……ああっ……": "嗯，哈啊，呀啊啊……怎麼辦，這樣的我……在學習的地方做這種事情……啊啊……", "もちろん、ちーちゃんが身体を乗せて脚を開いているのは、彼女自身の机だ。": "當然，小千把身體壓在上面張開雙腿的地方，是她自己的桌子。", "大きく開いた脚の付け根を、飛び散った愛液の雫が伝い落ち、机に水たまりを作る。": "飛濺的愛液順着張開的腿根流下，在桌子上形成水窪。", "んぅ、はぁぁっ……それはっ、汗ですからぁ……んっ、あぁうっ、いやらしいものじゃなくてっ、はぁうっ……": "嗯，哈啊啊……那是，汗水……嗯，啊啊嗚，不是下流的東西，哈啊嗚……", "確かに汗ばんではいたが、それでは済まない量の水たまりができていることを、ちーちゃんは自覚していないらしい。": "確實流了很多汗，但小千似乎沒有意識到，水窪的量已經不是汗水能解釋的了。", "ああっ……そ、そんなこと報告しなくていいのにっ……んんっ、はあっ、総司郎さんの意地悪っ……んっ、ひぁああっ！？": "啊啊……這，這種事情不用報告的……嗯嗯，哈啊，總司郎欺負人……嗯，呀啊啊啊！？", "そっと耳たぶを噛むと、途端に身体を跳ねさせて応えてくれる。": "輕輕咬住耳垂，她就馬上身體一顫。", "それがまた、こちらの興奮を煽っていく無限シナジー。あまり早くしてはあっさり果ててしまいかねないのに、下半身は言うことを聞いてくれない。": "這又無限地煽動了我的興奮。明明太快的話可能會很快就射出來，但下半身卻不聽使喚。", "（総司郎さんも……気持ちいいの……？こんな教室の真ん中で、こんなに夢中になって……）": "（總司郎也……舒服嗎……？在教室的正中央，這麼沉迷……）", "あっ、んんあっ、激しくてぇ、はぁうっ、や、これ、きちゃうっ、あぁーっ！": "啊，嗯嗯啊，好激烈，哈啊嗚，呀，這個，要來了，啊啊——！", "ぎゅっと強く締め付けられ、思わずこちらも搾り取られそうになる。": "突然被緊緊地夾住，我也不由得快要被榨出來了。", "は、はい……私、イッちゃって……ひゃあんっ！？や、やああっ、待ってくださいっ……！！": "嗯，嗯……我，去了……呀啊嗯！？呀，呀啊啊，請等一下……！！", "イッたばかりで激しくするのは、という遠慮が１％ほど浮かび上がったが、もはや理性でコントロールするのは無理な相談だった。": "雖然剛剛高潮就激烈地抽插，這種顧慮浮現在腦海裏，但已經無法用理性控制了。", "えっ……イッた私がいやらしくて……？や、やぁっ、そんなに私っ……？": "呃……去了的我很淫蕩嗎……？呀，呀啊，我這麼……？", "この場合、いやらしいは褒め言葉だ。": "這種情況下，淫蕩是褒義詞。", "言い換えるなら、魅力的、ということでもある。": "換個說法，就是有魅力。", "あぁんっ、はぁっ、でもそれ、すごくうれしっ……んっ、あんっ": "啊啊嗯，哈啊，但是那個，非常高興……嗯，啊嗯", "こちらの分身を抱きしめるかのように、ぎゅっと締め上げてくる。": "像是緊緊抱住我的分身一樣，緊緊地夾住。", "ちーちゃんも、そしてこちらも、全身を震わせるかのような熱い衝撃を受けて。": "小千和我，都受到了彷彿全身顫抖的熱衝擊。", "はぁああっ……んっ、ああっ、ま、またきちゃうっ！ あぁーっ！？": "哈啊啊啊……嗯，啊啊，又，又要來了！啊啊——！？", "今度こそ、２人同時に果てる。": "這次，我們同時到達了頂點。", "絶頂が竿を震わせ、とめどなくちーちゃんの中へ白濁を放っていく。": "高潮讓我的肉棒顫抖，不停地在小千的裏面釋放出白濁液。", "ぐったりと天井を仰ぐちーちゃん。": "小千筋疲力盡地仰望着天花板。", "荒い息を整えながら、その恍惚とした顔にもう一度、キスをする。": "我一邊調整着粗重的呼吸，一邊再次親吻了她那恍惚的臉。", "でも、どうしてこんなこと……えっ、記憶の上書き……？": "但是，爲什麼要做這種事……誒，覆蓋記憶……？", "夜の教室でこんな経験があれば、このシチュエーションは怖いものではなくエロいものだと記憶されるのでは。": "如果在夜晚的教室裏有這樣的經歷，那麼這個場景就會被記憶爲色情而不是可怕。", "ふふ……もしかしたら、本当にそうなるかもしれませんね……": "呵呵……說不定真的會變成那樣呢……", "（でも、昼間の教室でも思い出して興奮しちゃったらどうしよう……）": "（但是，如果在白天的教室裏想起這件事而興奮起來怎麼辦……）", "それはこちらにとっても不安要素だ。": "那對我來說也是個不安因素。"}