{"あのさ、私に家事を教えてくれない？": "那個，能教我做家務嗎？", "風魔りん": "風魔凜", "どうしたの、りん？忍術修行ひとすじのあなたが": "怎麼了，凜？一心一意修行忍術的你", "シンデレラ": "仙杜瑞拉", "……もしかして結婚？": "……難道要結婚了？", "ヴェルメリオ": "威爾梅里奧", "ち、違う！今度メイドとして、ある屋敷に潜入することになったんだけど、私、家事とか全然できないからさ": "不，不是！這次作爲女僕，要潛入某個宅邸，但是我完全不會做家務", "メイドさんには家事能力が要求されるからね。いいわよ、みっちり教えてあげる": "女僕是需要家務能力的呢。可以哦，我會好好教你的", "……私はお菓子づくりを教えてあげる": "……我教你做點心", "ありがとう、助かるよ！": "謝謝，幫大忙了！", "まずはお料理ね。とりあえず野菜を切ってもらおうかしら": "首先是料理。總之先切菜吧", "こ、これは包丁……！": "這，這是菜刀……！", "シュッ！": "咻！", "うわあぁっ！どうして包丁を投げるのよ！？": "嗚哇啊啊！爲什麼要扔菜刀啊！？", "ごめん。刃物を見ると、つい": "抱歉。一看到刀具，就忍不住", "しゅ、手裏剣じゃないんだから！": "不，不是手裏劍啊！", "……次はお洗濯": "……接下來是洗衣服", "こ、このシーツは！？隠れ身の術！": "這，這個牀單是！？隱身之術！", "……りんがいなくなった": "……凜不見了", "いえ、そこよ！そこの壁にりんはいる！": "不，那裏！凜就在那面牆上！", "パラリ": "啪嗒", "バレたか。シーツと壁の色が同じだったから、つい": "被發現了。因爲牀單和牆壁的顏色一樣，就忍不住", "だから忍術は忘れなさい！": "所以說忘掉忍術啊！", "……次は煮込んだシチューの味付け": "……接下來是燉菜的調味", "ううっ……！くはああっ……！": "嗚嗚……！咕哈啊啊……！", "ど、どうしたの！？": "怎，怎麼了！？", "こ、このシチューに毒を盛りたいっ……！": "想，想在這燉菜裏下毒……！", "同じ日の夜、りんは極秘文書を盗むため、ある屋敷に忍び込んだ。": "同一天晚上，爲了偷取機密文件，凜潛入了某座宅邸。", "しかし、罠にハマり捕まってしまう。": "但是，中了陷阱被抓住了。", "くっ、この風魔りんともあろう者が不覚を取った……！": "咕，我風魔凜居然會大意……！", "へへへっ、ものすごい美形だな。女忍者が捕まったらどうなるかはわかってるよな？": "嘿嘿嘿，長得真漂亮啊。知道女忍者被抓住會怎麼樣吧？", "村人": "村民", "やめて！おかしなことをしたらタダじゃ済まないよ！": "不要！要是敢做奇怪的事，我可不會放過你！", "とは言え、もうハダカにひん剥かれてるんだけどな。ひょーーっ、見事なおっぱいだぜ": "話雖如此，你已經被扒光了。喲——好棒的胸部啊", "触るな！んっ、くっ……おっぱい、揉むなっ！": "別碰我！嗯，唔……別揉我的胸部！", "もしかして縛られてコーフンしてるのか？風魔りんはとんでもないドＭの変態なんだな": "難道說被綁着讓你興奮了？風魔凜真是個不得了的受虐狂變態啊", "……っ、はぁっ、ち、違う！": "……唔，哈啊，不，不是！", "じゃあ、オマンコの具合を確かめさせてもらうか。忍者は男を籠絡するためにココも鍛えてるんだろう？": "那，讓我確認一下小穴的情況吧。忍者爲了籠絡男人，這裏也鍛鍊過了吧？", "いやっ、ダメ！そんなことっ！……ああっ！": "不，不行！那種事！……啊啊！", "すげえ！締まりがよくて最高のオマンコだぜ": "太棒了！緊緻度絕佳，真是最棒的小穴啊", "ああっ！？んっ、くうっ……やめろっ！……動かすなっ！": "啊啊！？嗯，唔……住手！……別動！", "俺のチンコもすげえだろう？鍛え抜かれた刃物がぶっ刺さった感じはどうだ？": "我的雞巴也很厲害吧？被鍛鍊過的刀刃捅進去的感覺怎麼樣？", "お前のなまくらチンコなど全然……きっ、利くものかっ……！ううっ、はううっ……！ああっ……！": "你那根鈍刀……怎，怎麼可能會管用……！嗚嗚，哈嗚嗚……！啊啊……！", "何だ、やっぱり感じてるのか。あの風魔りんが俺のチンコでひいひい言ってる。名誉なことだぜ": "怎麼，果然有感覺了啊。那個風魔凜因爲我的雞巴而嬌喘連連。真是光榮啊", "……はぁっ、だから、あっ、んくっ……感じてなどっ！": "……哈啊，都說了，啊，嗯唔……纔沒有感覺！", "おや、ラブジュースが大量に溢れてきたぞ。もしかして、これも忍者の術なのか？それとも、いっぱい突いてほしいってことか？": "哎呀，愛液大量溢出來了。難道說，這也是忍術嗎？還是說，你希望我多插幾下？", "ひゃあっ！はぁっ、はっ、やめてえ……！そんなに突かないでえ！": "呀啊！哈啊，哈，住手……！別那麼用力插！", "でも、下の口はこれを求めてるみたいだぞ。二度三度浅く突いて、次は深く抉り込んで！ほら！": "但是，下面的嘴好像在渴求着這個。我先淺淺地插了兩三次，然後用力地插進去！看！", "ああっ！こ、これくらいでっ、くっ、くはぁっ": "啊啊！這，這種程度，嗚，嗚啊", "今度はグリグリとかき回しながら、ほら！": "接下來我一邊用力地攪動，一邊插！", "あああっ！あっ、くうっ、こ、これしきっ、んっ、あはぁっ！？": "啊啊啊！啊，嗚，這，這種程度，嗯，啊哈！？", "ふふふっ、いい啼きっぷりだ。忍者ってのは静かに忍ぶ存在らしいが、啼き方は大胆なんだな": "呼呼呼，叫得好聽。雖然忍者是悄悄潛入的存在，但叫起來卻很大膽啊", "……あっ、はぁっ、お、お願い。もう許して……！": "……啊，哈啊，求，求你了。饒了我吧……！", "しっかし、マジでいやらしいオマンコだな。膣道の締めつけといい、肉襞の絡みつき方といい、たまんねえ": "但是，真是個淫蕩的小穴啊。陰道的緊緻度也好，肉壁的纏繞方式也好，都讓人受不了", "そんなこと、言葉にしないでっ、うっ、あううっ！ああっ、あううっ、あああっ……！": "別說那種話，嗚，啊嗚嗚！啊啊，啊嗚嗚，啊啊啊……！", "おっぱいの弾力も、肌のきめ細かさも絶品だ": "乳房的彈力和肌膚的細膩程度也是極品", "そうだ、極秘文書に書いておこう。『風魔りんの体はいやらしくて最高だ』ってな": "對了，寫在機密文件上吧。『風魔凜的身體淫蕩至極』", "……やめてっ！私の名前を、これ以上汚すことはっ": "……住手！別再玷污我的名字了", "なあ、忍者なんかやめて俺の女にならないか？一生、このチンコを味わわせてやるぜ": "你啊，別當忍者了，成爲我的女人吧？我會讓你一輩子品嚐我的肉棒的滋味", "……はぁっ、だ、誰が！お前なんかに誰がそんなっ、くはぁっ、あっ": "……哈啊，誰，誰要啊！誰要成爲你的女人啊，嗚啊，啊", "なら俺の女になった証拠を刻むまでだ": "那我就刻下你成爲我女人的證據", "……お前の女になった証拠？ま、まさか！？": "……成爲你女人的證據？難，難道！？", "そうだ！俺の濃厚なザーメンを中にぶちまけてやる！": "沒錯！我要把我的精液射到你的裏面！", "やめて！それだけは勘弁して！いやあっ、放して！": "別這樣！只有這個饒了我吧！不要，放開我！", "お前も忍者ならこうなるのは覚悟の上だろう。さあ、俺のドロドロのザーメンを受けとめな！": "你也是忍者的話，應該做好了這樣的心理準備吧。來吧，接受我粘稠的精液吧！", "ああっ、あああっ！私の中でチンコが暴れてる！いやらしい精液をまき散らしてる！あああーーーーーっ！": "啊啊，啊啊啊！肉棒在我的裏面亂動！淫蕩的精液噴射出來了！啊啊啊————！", "へへへっ、良かったぜ。一生分のザーメンを出し切ったみたいだ": "嘿嘿嘿，太爽了。我好像射出了我一生的精液", "……不覚": "……大意了", "これからは俺の肉便器として働いてもらうぜ。屋敷に来た客にも使ってもらおう": "今後你就作爲我的肉便器工作吧。來我家的客人也讓你來服侍", "……くっ！！これがまだ、何度も繰り返されるなんて……絶対にそんなことさせないっ！": "……嗚！！這種事情，還要重複好幾次……我絕對不會讓你得逞的！", "その後、りんは縄抜けの術で拘束を解き、何とか任務を達成することはできた。": "之後，凜用掙脫繩索的忍術解開了束縛，總算完成了任務。", "しかし、忍者としての未熟さも感じたのであった。": "但是，她也感受到了自己作爲忍者的不成熟。"}