{"この村、疫病が流行ってるそうです": "這個村子，好像有瘟疫流行", "ピュルテ": "看板", "たまたま立ち寄った村だけど、見過ごせないわ。原因はディマイトなの？": "雖然只是偶然路過的小村子，但不能放着不管。原因是惡之力嗎？", "ドロシー": "桃樂絲", "いま、有名な女医さんが来てくれてるそうなので、話を聞きに行きましょう": "現在，好像有名女醫生來了，我們去問問她吧", "疫病に苦しむ小さな村を救う……きっと白衣の天使って感じの人よね": "救助被瘟疫折磨的小村子……一定是白衣天使那樣的人吧", "癒やしとか慈愛を体現するような、そんなあったかい人でしょうね": "是體現治癒和慈愛的，那樣的溫暖的人吧", "どんだけあたしの助手やってんのよ！こんな初歩的なミス、ありえないでしょーがっ！": "你到底當了我多少年的助手啊！這種初級錯誤，不可能吧ーー！", "渋柿ましら": "澀柿真白", "す、すみませんっ！あ、痛いっ！物を投げないでください！": "對，對不起！啊，好痛！請不要扔東西！", "助手": "助手", "癒やしとか慈愛……": "治癒和慈愛……", "白衣の天使……": "白衣天使……", "あら、患者さん？それもあなた……ちょっとタイプだわ。入院する？": "哎呀，患者？而且你……有點我的菜。要住院嗎？", "人間さんは健康体です！": "人間君是健康身體！", "なんか助手に柿みたいなの投げつけてたけど": "總覺得她把像柿子一樣的東西扔向助手", "医療の現場はね、ちょっとしたミスが文字通り命取りなの。あの助手の子、まだまだそういう覚悟が足りないのよ": "醫療現場啊，一點小錯誤就是字面意思的致命傷。那個助手，那種覺悟還不夠哦", "印象が強烈だったのでアレですが、確かにそれは正論ですよね": "因爲印象強烈所以有點那個，但那確實是正論呢", "それで？患者さんじゃないならどうしたの？": "那麼？不是患者的話怎麼了？", "この疫病の正体について知りたかったの。私たちディマイトと戦う旅をしてるから": "我們正在和惡之力戰鬥，所以想知道這個瘟疫的真面目", "疫病自体は病原菌よ。繁殖してるのはディマイトのせいもあるでしょうし、エルマイトを高めることで治療や予防もできるけど": "瘟疫本身是病原菌。繁殖的原因可能和惡之力有關，提高聖之力的話也可以治療和預防", "私たちに何かお手伝いできませんか": "我們能幫上什麼忙嗎", "あの使えない助手の代わりをしてくれたら嬉しいわ。それに次の村に行くときの護衛を頼めないかしら": "如果能代替那個沒用的助手的話我會很高興的。而且去下一個村子的時候能拜託你們當護衛嗎", "渋柿先生、トムさんに出すお薬ってこれですよね": "澀柿醫生，給湯姆先生的藥是這個吧", "ちがーうっ！もう、殺す気なのっ！": "不對！真是的，想殺了我嗎！", "だから柿を投げつけるのはやめなさいって！": "所以說不要扔柿子啊！", "渋柿先生、ちょっと頭痛がひどくて。診てもらえますか": "澀柿醫生，我的頭痛有點嚴重。能幫我看看嗎", "村人": "村民", "あら、それはいけないわね。じゃあ皆さん、診察を始めるのでまた後で": "哎呀，那可不行呢。那麼各位，我要開始診察了，待會兒見", "じゃあ触診しますからパンツだけになってくださいね": "那我要觸診了，請把內褲脫掉", "言われるがままに脱いだ後で、村人はズボンは脱がなくてもよかったのでは、と気づく。": "按照她說的脫掉後，村民注意到褲子不用脫。", "あの、渋柿先生、あの……ううっ！？": "那個，澀柿醫生，那個……嗚嗚！？", "背を向けていたましらが振り向いた瞬間、村人は息を飲んだ。": "背對着的澀柿真白轉過身的瞬間，村民倒吸了一口氣。", "たわわな胸元が惜しげもなく披露されていたのだ。": "她毫不吝惜地展示出豐滿的胸部。", "んー、呼吸が荒いし体温も高め、それに……ここ。どうしちゃったの？痛そうだから、パンツ脱いじゃったら？": "嗯，呼吸急促，體溫也偏高，而且……這裏。怎麼了？看起來很痛，把內褲脫掉吧？", "どうしたもこうしたも、先生がおっぱい丸出しにするから……": "還問怎麼了，都是因爲醫生把胸部露出來……", "あら、あたしのせいだっていうの？これ♪": "哎呀，是我的錯嗎？這個♪", "亀頭を手で包んでぐりぐりと撫でてくる。": "用手包住龜頭，來回撫摸。", "そしてパンツを引きずり降ろされてしまう。": "然後把內褲拉了下來。", "ふふ、もうこんなに大きくしちゃって。そんなにおっぱい好きだった？": "呵呵，已經這麼大了。就這麼喜歡胸部嗎？", "いたずらっぽく言いながら、その大きな乳房で肉棒を挟み込む。": "一邊惡作劇般地說着，一邊用那對大乳房夾住肉棒。", "なら、こういうの好きよね。ほら、んんっ、んむっ……んっく、んちゅ……": "那麼，你喜歡這種的吧。來，嗯嗯，嗯唔……嗯唔，嗯啾……", "挟んだ上で飛び出している亀頭部分を、ましらの口が包み込む。": "真白的嘴包住了被夾住後露出來的龜頭部分。", "暖かな感触に、思わず村人は吐息を漏らす。": "溫暖的觸感，讓村民不禁發出喘息。", "あはぁ……あたしの口の中で、びくんってしたわよ？恥ずかしいおちんちんね": "啊哈……在我的嘴裏，跳了一下哦？真是羞恥的肉棒呢", "や、俺っ、こんなつもりじゃなくて、本当に頭痛が、ああっ": "不，我，不是這樣的，真的頭痛，啊啊", "そうやって言い訳しちゃうの？本当は期待してたんじゃないの？ほら、こんなにガマン汁まみれにして": "這樣找藉口嗎？其實很期待吧？你看，都沾滿了忍耐汁", "ひとしきり、ましらがしゃぶった後では、どれが唾液でどれがカウパーか分からないではないか。": "真白吸了一會兒後，已經分不清哪些是唾液哪些是考柏液了。", "そーぉ？じゃあ見てて、こーれ": "是嗎？那你看，這個", "竿をぎゅっと絞られ、尿道からぷっくりとカウパーが表面張力を発揮しながら垂れてきてしまう。": "肉棒被緊緊地夾住，考柏液從尿道中溢出，滴落下來。", "なにより、あなた鏡を見たほうがいいんじゃない？そんな気持ちよさそうな顔しといて": "你還是照照鏡子吧？瞧你那副舒服的表情", "そ、そんなこと……はっ！": "不，不是這樣的……啊！", "壁にかかった鏡に映る自分は、確かに情けないエロオヤジの顔だった。": "掛在牆上的鏡子中映出的自己，確實是一副下流老頭子的表情。", "ほーら、もっと気持ちよくしてあげる。んっ、んむっ、んちゅっ……": "來，我讓你更舒服。嗯，嗯，嗯……", "口に含んで、舌を回すように亀頭全体を舐め取っていくましら。": "真白含住肉棒，用舌頭舔舐着整個龜頭。", "同時に、その谷間を揺すって肉棒を柔らかく包み込む。": "同時，她搖晃着乳溝，溫柔地包裹住肉棒。", "大好きなおっぱいでしょ。んっ、んんっ、それでいっぱい気持ちよくしてあげる。ほらぁ、んっ、んはぁ": "你不是最喜歡胸部嗎？嗯，嗯，我會讓你舒服的。來，嗯，嗯", "ましらの口元からは、彼女の唾液と村人のカウパーが入り混じり、竿へと垂れていく。": "真白的嘴角，混雜着她的唾液和村民的考柏液，滴落在肉棒上。", "それが谷間に挟まれる肉棒との潤滑油になり、互いに汁まみれになっていく。": "這成爲了夾在乳溝中的肉棒的潤滑油，讓彼此都沾滿了汁液。", "はぁっ、んっ、んちゅっ、くちゅっ……んあうっ、おっきくて口に入り切らないぃ……": "哈，嗯，嗯，嗯……嗯，太大了，含不進去……", "先生、これやばいです、ほんとに、誰か来たらどうるすんですか": "醫生，這太糟糕了，要是有人來了怎麼辦", "まだそんな常識人ぶってるの？んっ、あはぁ……本当は、あたしにもっと色々したいとか思ってるくせに": "你還在裝正常人嗎？嗯，啊哈……其實，你明明想對我做各種各樣的事情", "い、いえっ、そんなことはっ": "不，不，沒有那種事", "じゃあ、あたしのここ……気にならない？": "那麼，我的這裏……你不在意嗎？", "少し身体を離したましらは、自身の下半身へと手を伸ばす。そしてスカートの中へと指を入れた。": "真白稍微離開了一些，然後把手伸向自己的下半身。然後把手指伸進了裙子裏。", "んっ、はぁんっ……あっ、あんっ、ほらぁ……あたし、あなたのくわえてるだけで、こんなになっちゃった": "嗯，哈嗯……啊，啊嗯，你看……我，只是被你含着，就變成這樣了", "指に付着した糸を引く液体を、肉棒に塗りつける。当然、その行為に村人も興奮と動揺を隠しきれない。": "真白把附着在手指上的拉絲液體塗在肉棒上。當然，這個行爲讓村民也興奮和動搖得無法掩飾。", "ほーら、もうどうでもよくなってきたんじゃない？気持ちよくなりたいってことだけ考えて。あたしはそうしてるのよ……": "看吧，你已經不在乎了吧？只想着要變得舒服。我就是這樣做的……", "再びパイズリに戻るましら。そして亀頭をくわえようとして、": "真白再次回到乳交。然後試圖含住龜頭，", "あっ……さっきより大きくなってるんじゃない？あたしのお汁塗られて、もっと興奮しちゃったの？ふふ、可愛い": "啊……比剛纔還大了？被我的汁液塗上，變得更興奮了嗎？呵呵，真可愛", "最大まで膨張している肉棒を、更に加速するパイズリで責められ、もう村人も限界に近かった。": "被乳交加速刺激着膨脹到最大的肉棒，村民已經接近極限了。", "んっ、んちゅっ、くちゅ……じゅぶっ、じゅるるっ": "嗯，嗯啾，咕啾……啾噗，啾嚕嚕", "パイズリの上下運動と同時に、ましらの口元も激しさを増していく。": "在乳交的上下運動的同時，真白的嘴也變得越來越激烈。", "じゅっ、じゅちゅっ、くちゅっ、じゅるるっ、んちゅうっ": "嘶，嘶嘶，咕啾，嘶溜溜，嗯啾", "まるで搾り取ろうと、すべて吸い取ってしまうかのように、激しい舌使い。": "就像要榨乾一樣，激烈的舌頭動作。", "ちゅるっ、くちゅうっ、じゅちゅちゅっ、ちゅぶっ、ぐちゅっ": "嘶溜，咕啾，嘶啾啾，啾噗，咕啾", "あ、ああっ、ダメだ、もう出ちまうよ！先生、俺っ、あっ、ああああっ！": "啊，啊啊，不行了，要射了！老師，我，啊，啊啊啊啊！", "たまらず射精する村人。": "村民忍不住射精了。", "ましらは目を瞑ってそれを口内で受け止める。": "真白閉上眼睛，用嘴接住了精液。", "んっ、んはぁ……ふふ、すごく気持ちよさそうな顔。そんなにあたしが気持ちよかったの？": "嗯，嗯哈……呵呵，看起來很舒服的樣子。我讓你這麼舒服嗎？", "口角から精液と唾液を垂らしながら、ましらは妖艶に微笑んだ。": "嘴角流着精液和唾液，真白妖豔地微笑着。", "い、いやあ、だって": "不，不是，因爲", "はい、じゃあもう終わり。帰ってね": "好了，那就結束了。回去吧", "えっ、あの": "誒，那個", "肉棒に塗りたくった下半身の愛液はもちろん、ずっとその乳首が固く勃起していたのも見逃していない。村人はこの後はいよいよ、と期待していたので驚きを隠せない。": "塗在肉棒上的下半身的愛液自不必說，乳頭一直堅挺着勃起這件事也沒有逃過我的眼睛。村民期待着接下來會發生的事，所以無法掩飾自己的驚訝。", "続き？ちょっと、誰か入ってきたらどうするのよ": "繼續？等等，要是有人進來怎麼辦", "えええ……": "誒誒誒……", "頭痛も治ってるでしょ？": "頭痛也治好了吧？", "確かに頭痛は嘘のように消えていた。": "確實頭痛像假的一樣消失了。"}