{"ああ、どうしよう……": "啊啊，怎么办……", "ヘレネー": "赫蕾娜", "……どうしたの、ヘレネー。何か悩み？": "……怎么了，赫蕾娜。有什么烦恼吗？", "ヴェルメリオ": "威尔梅里奥", "先週立ち寄った町で知り合って仲良くなった男の人が、殴られてケガしたって": "上周在路过的一个镇上认识的，关系很好的男人，被打了受了伤", "……えっ、大変": "……诶，那可不得了", "すぐ行ってあげた方がいいんじゃない！？": "立刻去比较好吧！？", "ドロシー": "桃樂絲", "けど、殴った犯人も同じように私が知り合って仲良くなった人で": "但是，打人的犯人也是我认识的，关系很好的人", "……えっ？": "……诶？", "私のことでケンカになったみたい。だから今は町に近づくなって": "似乎是为了我的事而吵架了。所以现在不要靠近镇上", "確かに、あなたを見てまたケンカになってもいけないわね": "确实，如果看到你又吵架的话可不行呢", "町の警備隊長さんは、絶対に私に犯人を近づけさせない、キミのことはオレが守るから任せておけって言ってくれてるけど": "虽然镇上的警备队长说，绝对不会让我接近犯人，说“你交给我来保护，放心吧”，", "……心強いね。でもなんか、ちょっと言い方が気になる": "……真是可靠呢。但是，总觉得说法有点在意", "殴られた人は軽傷だし、キミが気に病むことないよってお医者さんも言ってくれてて": "被打的人只是轻伤，医生也说你不用在意", "必要ならキミのためにスイートルームを用意するよって宿屋のご主人も言ってくれてるので、行くことになっても大丈夫なんだけど": "如果有必要的话，旅店的老板也说会为你准备套房，所以就算去那里也没关系", "ねえ、待って。もしかして警備隊長とお医者さんと宿屋のご主人は……": "那个，等等。难道说警备队长和医生和旅店的老板是……", "え？うん、男友達だよ": "呃？嗯，是男性朋友哦", "ぜ、全員！？": "全，全部！？", "私って不幸を呼び寄せてしまう体質みたいなの。だから、私が仲良くなる男の人はいつも何か揉め事に巻き込まれちゃう": "我似乎有着招来不幸的体质。所以，和我关系好的男人总是会被卷入什么纠纷", "それは不幸を呼び寄せてるわけじゃなくて、あなたに何か原因があるんじゃない？": "那不是招来不幸，而是你有什么原因吧？", "えっ、そうなの？じゃあ私が何かいけないことしてる？": "呃，是吗？那么我做了什么不该做的事吗？", "……人間さんが、自分で実験してみるか、って": "……人間君说，要不要自己做实验", "そっか！じゃあ今夜は人間さんと2人で食事にでも行きましょ。それで、私に何か原因があったら教えてちょうだい！": "是吗！那么今晚和人間君两个人去吃饭吧。然后，如果我有什么原因的话请告诉我！", "お互いに一糸まとわぬ姿で向かい合い濃厚なキスを交わす。": "彼此一丝不挂地面对面，交换着浓烈的亲吻。", "彼女の白い肌と、衣服に覆い隠されていた予想以上に肉感的なボディラインに、こちらもすっかり固くなってしまっている。": "她白皙的肌肤，以及被衣服遮盖住的比想象中更有肉感的身体曲线，让我也完全硬了起来。", "えへへ……じゃあ、失礼しまーす": "嘿嘿嘿……那么，失礼了", "そう言ってヘレネーは、ベッドに横たわるこちらの上に、上下逆の姿勢でまたがる。": "赫蕾娜这么说着，以上下颠倒的姿势跨坐在躺在床上的我身上。", "おかしい、何が起きているんだ。": "奇怪，发生了什么事。", "えー、どしたの？何もおかしくないよ？むしろ、すごくこう……んっ、んしょっ": "嗯，怎么了？没什么奇怪的吧？倒不如说，非常……嗯，嘿咻", "メスの匂いが充満する局部が、惜しみなく眼の前に突き出される。吸い寄せられるように顔を埋めた。": "充满雌性气味的局部，毫不吝惜地展现在眼前。我像是被吸引过去一样把脸埋了进去。", "あはっ、大事なところ見せちゃった。もうちょっと濡れ始めてるのは内緒ね": "啊哈，让你看到重要的地方了。其实已经开始有点湿了，不过要保密哦", "内緒って誰にだ。むしろこうなってること自体、他のメンバーには内緒にしたい。": "保密给谁？倒不如说，我更想把现在的情况保密给其他成员。", "いや、そもそも問題は、食事に行っただけのはずが、どうしてこうなっているのかだ。": "不，说到底，问题在于明明只是去吃饭，为什么会变成这样。", "どうしてこうなってる？あ、シックスナイン嫌いなの？": "为什么会变成这样？啊，你讨厌六九式吗？", "論点が違う。": "论点不对。", "別にシックスナインは嫌いじゃない。": "我并不讨厌六九式。", "まるで食後にデザートを頼むかのごとく、ごく自然に当たり前のようにベッドにいることを問題にしているのだが。": "问题在于，她就像是在饭后点心一样，极其自然地理所当然地在床上。", "なんだ、よかった。んはぁ……私は大好きだよ。お互いに一緒に気持ちよくなれるもんね、んんっ": "什么嘛，太好了。嗯哈……我非常喜欢哦。毕竟可以一起舒服嘛，嗯嗯", "正直なところ、食事中から驚くほど楽しかった。話題の選び方、会話のリズム、適度なボディタッチ。": "说实话，从吃饭的时候开始就开心得不得了。话题的选择，对话的节奏，适度的身体接触。", "話しているだけでドキドキさせられた。": "光是说话就让我心跳加速。", "そんな女の子に宿屋まで送ってと言われたら送るし、部屋に入るか聞かれたら入る。": "这样的女孩子说要送我回旅馆，那我就送，问我要不要进房间，那我就进。", "んっ、はぁっ……うん、私も楽しかったよ。だから誘ったの。はぁっ、あん……ねえ、もう先っぽからお汁が出てきてるよ。感じやすいんだね": "嗯，哈啊……嗯，我也很开心哦。所以才邀请你。哈啊，啊嗯……呐，前端已经开始流汁液了哦。很敏感呢", "んっ、あっ……人間さんてば、んっ、モテてるんでしょ、はぁっ……焦らし方が慣れてる……": "嗯，啊……人类君，嗯，很受欢迎吧，哈啊……很擅长吊人胃口呢……", "いわゆるスイートスポットへの先制打は避け、まずは周辺からじっくりと舌で愛撫していた。": "我避免了对所谓敏感点的先发制人，首先从周边开始用舌头仔细爱抚。", "ヘレネーはそれを指して言っているのだろう。": "赫蕾娜指的就是这个吧。", "じゃ、私も……わぁ、太くて指が微妙に届かない……": "那，我也……哇，太粗了，手指微妙地够不着……", "モテるというよりも、自分に蓄えられたエルマイトが原因で、クロスの場数ばかりが積み上げられている。そりゃあ回数だけで言うなら並のモテ男にも勝るだろう。": "与其说受欢迎，不如说是因为自己积蓄的圣之力，让交错的次数不断增加。如果只说次数的话，那肯定比一般的受欢迎男人要多吧。", "この太さ、かなり太いほうだよね……んっ、あんっ……ちゃんと入るかなぁ": "这种粗度，相当粗呢……嗯，啊嗯……能好好进去吗", "うっとりした声音でつぶやくヘレネー。": "赫蕾娜用陶醉的声音喃喃自语。", "太いというのは褒め言葉だとは思うのだが、気になるのはその表現だ。": "虽然粗大是褒奖，但她的表达方式让人在意。", "はぁっ、あっ、すごく、あっ、固くなってきてる……ねえ、まだおっきくなっちゃうの？": "哈啊，啊，变得，啊，好硬……呐，还会变得更大吗？", "『太い』ではなく『かなり太いほう』とは、明確に何かの比較対象を感じる。": "不是『粗大』而是『相当粗大』，明确地感觉到某种比较对象。", "んっ、はぁっ、いいっ、あんっ、人間さん舐めるの上手すぎてっ、んっ、はぁっ、やだぁ、いっぱい濡れちゃって恥ずかしいっ": "嗯，哈啊，好棒，啊嗯，人类君太会舔了，嗯，哈啊，讨厌，湿成这样好害羞", "ヘレネーの言葉どおり、肉壷からは次々に蜜が溢れてきていて、もはやこちらが唾液を追加する必要はまったくなかった。": "正如赫蕾娜所说，蜜汁从肉壶中不断溢出，我已经完全不需要追加唾液了。", "んっ、あんっ、じゃあ私も本気でっ、んーまっ……ほら、ぬるぬるだよ……ねえ、ちょっと口に入れちゃってもいい？": "嗯，啊嗯，那我也认真起来，嗯——真……瞧，滑溜溜的……呐，可以稍微含进嘴里吗？", "疑問形だったと思ったのだが、こちらの口元が陰裂に埋もれている間に、さっさとヘレネーは頬張ってしまう。": "虽然觉得是疑问句，但在我把阴裂埋在嘴里的时候，赫蕾娜迅速地含住了。", "んっ、んむっ、んくっ、ちゅっ、ずちゅっ、ちうううっ……ずじゅるっ。あふぁあ、おっきくて大変！でも、すっごく固くてぇ……ドキドキしちゃう": "嗯，嗯唔，嗯咕，啾，滋啾，啾噜噜……滋啾。啊呼啊啊，好大好厉害！但是，非常硬……心跳加速了", "もうフェラ以前に、手コキの時点でヘレネーのキャリアは透けて見えた。": "在口交之前，从手交的时候就能看出赫蕾娜的经验了。", "肉竿の触り方１つで、まったく違う。": "肉竿的触摸方式，完全不同。", "こんなおっきいの入んないよ、きっと……わあ、んっ、はぁっ、ドキドキして、お腹の奥がじーんってしてきちゃう": "这么大的东西，肯定进不去的……哇啊，嗯，哈啊，心跳加速，小腹深处酥酥麻麻的", "軽くしゃぶられたおかげで唾液まみれになった竿を、ヘレネーは激しくしごき始める。": "因为被轻轻含住，肉竿上沾满了唾液，赫蕾娜开始激烈地撸动。", "じゃあ、１回出しちゃおっか。だって、これ以上焦らしてたら、私が先にイカされちゃいそうだし……": "那就先射一次吧。因为，再继续吊着你的话，我可能要先高潮了……", "擦り上げられる刺激と同時に、蜜で溢れる目の前の肉壷に理性を奪われていく。": "被撸动的刺激，以及眼前蜜汁泛滥的肉壶，同时夺走了我的理性。", "この中に挿入して一つになった時のことを考えると、それだけで射精感がこみ上げてくる。": "一想到插入其中合为一体的时刻，射精感就涌了上来。", "あっ、やっ、あんっ、舌だけなのに激しっ、あっ、あんっ……ああ、おかしくなっちゃう……こんな太くて固いのが私の中にって考えたら……ああんっ": "啊，呀，啊嗯，明明只是舌头，却这么激烈，啊，啊嗯……啊啊，要变得奇怪了……一想到这么粗这么硬的东西要进入我的体内……啊啊嗯", "まだ挿入していない。": "还没有插入。", "なのに、２人がどこか繋がったような感覚を覚える。": "但是，却有种两人已经合为一体的感觉。", "いっぱいお汁が出てるよっ、んっ、ねえ、いっぱい出してね。私の顔にかけてほしい……": "流了好多汁液出来，嗯，呐，射出来吧。射在我的脸上……", "激しい手コキの刺激とは別の、ささやかではあるが強い刺激。": "与激烈的撸动刺激不同，虽然轻微，但刺激很强。", "ヘレネーがこちらの鈴口を、舌先で舐めているのが感覚で分かる。": "我感觉到，赫蕾娜正在用舌尖舔舐我的龟头。", "私のこと、精子まみれにしてね。あの濃い匂い大好き": "让我沾满你的精子吧。我最喜欢那股浓郁的味道了", "そこまで煽られて耐えられるものか。": "被这样煽动，怎么可能忍得住。", "こみ上げる絶頂に、もう残された手立てはなく……": "面对涌起的高潮，已经没有其他办法……", "あっ、ふぁああっ、いっぱい出たぁ……": "啊，呼啊啊啊，射了好多……", "白濁液が飛び散ると同時に、その開放感と快感でぐったりとベッドに倒れ込む。": "白浊液飞散的同时，我因为解放感和快感而瘫倒在床。", "嬉しい〜。こんなにいっぱい出してくれて、気持ちよかったんだよね。ああ、今までの彼氏の誰よりも、エッチな匂いがしてて……": "好开心。射了这么多，很舒服吧。啊啊，比至今为止的任何男友，都更有色色的味道……", "むくりと起き上がるヘレネー。": "赫蕾娜突然起身。", "ぐったりしながらも視線を送ると、ヘレネーは満面の笑みを返してきた。": "我筋疲力尽地看向她，赫蕾娜回以满面笑容。", "今までで一番、挿れるのがガマンできないおちんぽだよ": "这是至今为止最让我忍不住想插入的鸡鸡哦", "そう言うやいなや、騎乗位のまま挿入された。": "刚说完，她就以骑乘位插入了。", "文字通り、今夜は眠らせてもらえないだろう、と覚悟したのだった。": "正如字面意思，今晚估计是睡不着了，我做好了觉悟。"}