{"冗談じゃないわ！さっそく本に書いてやったわよ": "开什么玩笑！我已经写进书里了", "小野小町": "小野小町", "あー、つまり？初回のデート場所が1,000ゴールドで手軽に酔える居酒屋だったのが気に入らないと？": "啊，也就是说？你对第一次约会的地点选在一千日元就能喝醉的居酒屋很不满？", "リル": "莉露", "勘違いしないでほしいんだけど、そういう店自体は嫌いじゃないのよ": "不要误会，我并不讨厌那种店", "はいはーい、私はよく行きまーす！なんなら今日、もう行ってきちゃったぁ〜": "好吧好吧，我经常去！今天也去了哦", "シンデレラ": "仙杜瑞拉", "だろうな……": "我就知道……", "でもね！初回のデートで行く場所じゃないのは分かるわよね！？": "但是！你知道那不是第一次约会该去的地方吧！？", "まあ…会話の中でそういう話題が出ていれば別だが……ん？さっそく本にしたとは、どういう意味だ？": "嗯……如果对话中出现这种话题就另当别论了……嗯？已经写进书里了，是什么意思？", "言ってなかった？わたくし、こういう仕事してるの": "我没说过吗？我做的是这种工作", "名刺？小説家、作詞家、エッセイスト……はあ、この肩書からすると今回の件はエッセイのネタにするのか": "名片？小说家，作词家，散文家……哈啊，从这个头衔来看，这次的事情是要写成散文吗", "この小野小町、転んでもただでは起きないわ": "我小野小町，就算跌倒了也不会白白爬起来", "やれやれ、たくましいことだな。しかし、黙っていれば美人なんだし、引く手あまただろうに": "真是的，真是坚强啊。不过，只要不说话就是个美女，明明会有很多人追求的", "えー、なにー？私のことー？でへへー": "哎，什么？在说我吗？诶嘿嘿", "うん、まあシンデレラ殿も本当に黙っていればモテるのにな……": "嗯，仙杜瑞拉阁下也是，只要不说话就真的很受欢迎的……", "わたくしはどこかの犬っころみたいに、男に依存する生き方なんてごめんだわ": "我可不想像某只小狗一样，过着依赖男人的生活", "それはクレオパトラ殿のことか？依存も何も王族だぞ": "你是在说克丽奥佩特拉阁下吗？什么依赖不依赖的，她可是王族啊", "リルってば、騎士っていうだけあって王族の権威には弱いのね": "莉露你啊，不愧是骑士，对王族的权威很弱呢", "え〜〜？私も一応、王族なんらけろぉ〜": "哎？我姑且也算是王族的说", "ああ、もう。面倒くさいから黙っててくれ。……いや、確かに小生が権威に弱いのは認めるが、それでも彼女は": "啊啊，真是的。太麻烦了你还是闭嘴吧……不，小生确实对权威很弱，但即便如此她", "親子ほど年の離れた実業家と不倫してたりとか。ヘレネーほどじゃないけど、男が切れないタイプよ、あれは": "和年龄差距大到可以当父女的实业家搞外遇什么的。虽然没有赫蕾娜那么夸张，但也是个离不开男人的类型啊，那个", "そうやって人を貶めて言うものじゃないぞ、小町殿": "不要这样贬低别人啊，小町阁下", "ふふん。なんとでも言えばいいわ。さ、今からわたくし、サイン会イベントなの。では、ごきげんよう": "呵呵。随便你怎么说。那么，我现在要去参加签名会活动了。那么，祝你愉快", "やれやれ、あの調子ではいつか恨みをかうぞ……": "真是的，看她那个样子，总有一天会被人怨恨的……", "少し寂れた料亭。": "在一家有些冷清的餐馆。", "こんな場所でサイン会かと訝しんだが、著名な文芸賞の選考会も料亭で行われることを思い出し、小町は暖簾をくぐった。": "虽然小町对在这种地方举办签名会感到有些惊讶，但她想起著名文学奖的评选会也是在餐馆里举行的，于是她穿过门帘走了进去。", "それが。": "然而。", "あなたが責任者？ずいぶん古い料亭なのね。まあいいわ、控室に案内してちょうだい": "你是负责人吗？这家餐馆看起来挺旧的。算了，带我去休息室吧", "間違いの始まりだったのだ。": "这就是错误的开始。", "…………。": "…………。", "な、何をするの！？やめなさいっ、このっ、んっ、放してっ！！": "你，你要干什么！？住手，你这家伙，嗯，放开我！！", "部屋に案内すると同時につかみかかった男に、小町は全力で抵抗する。": "小町全力抵抗着在带她去房间的同时抓住她的男人。", "だが、着物の裾を掴まれ、引き倒されてしまう。": "但是，她的和服下摆被抓住，然后被拉倒了。", "やめなさいっ！これは立派な犯罪よ！しかも、事もあろうにわたくしに乱暴するなんて！": "住手！这可是犯罪！而且，你竟然还对我动粗！", "うるせえ……！騒ぐんじゃねえよ": "罗嗦……！别叫了", "男１": "男人1", "部屋で待ち構えていた３人の全裸男に取り囲まれ、案内役の男も瞬く間に脱ぎ捨てると、そのまま小町の脚を強引に開いた。": "小町被在房间里等着的三个全裸男人包围，带路的男人也瞬间脱光了衣服，然后强行掰开了小町的双腿。", "あっ、やっ、くうっ……放してっ！あっ、ああっ！？冗談でしょっ、あなた本気で！？いやあああっ！": "啊，呀，呜……放开我！啊，啊啊！？开玩笑的吧，你是认真的吗！？不要啊啊啊！", "みちっ。": "啪嚓。", "そんな肉を引き裂くような音が聞こえた気がした。": "她似乎听到了肉被撕裂的声音。", "ざまあみろ……！もったいつけて、人を小馬鹿にしやがって、結局はこうやって犯される運命なんだ、てめえは……！": "活该……！装模作样，瞧不起人，结果你就是注定要被侵犯……！", "い、いぎぃっ……くっ、はぁっ……こんなゲスに、わたくしの身体を犯されるなんてっ、あぁっ、くっ": "咿，咿咿……呜，哈……我的身体竟然被这种人侵犯，啊，呜", "いいから、俺のも握れよ、おらぁ！": "快点，握住我的，喂！", "男２": "男人2", "左手首を乱暴につかまれ、男根を無理やり握らされる。": "她的左手腕被粗暴地抓住，被迫握住男根。", "右手はといえば、動かないよう別の男に押さえつけられていた。": "至于右手，则被另一个男人按住，无法动弹。", "い、今ならまだ間に合うわ。わたくしの魅力に判断能力を奪われるのもむべなるかな……すぐにやめれば不問に、あっ！？んぐっ、ああうっ！": "现，现在还来得及。被我的魅力夺去判断能力也是情有可原……只要立刻住手，我就不追究，啊！？嗯呜，啊啊呜！", "挿入している男は聞く耳を持たないといった様子で、更に深く挿入する。": "插入她的男人一副听不进去的样子，插得更深了。", "ぎちっ、みちちっ。": "吱，吱吱吱。", "更に自分の身体が引き裂かれるような、焼けるような痛み。": "更加强烈的撕裂感，灼烧般的疼痛。", "処女を喪ったときでさえ、もう少しマシだったはずだ。": "就连失去处女之身的时候，应该都比这好一点。", "あうっ、くっ、んあああっ！？あくまでそういうつもりなら、人を呼ぶわ！": "呜，呜，嗯啊啊啊！？如果你们非要这么做，我就叫人来！", "なんだって？人を呼ぶ？この寂れた料亭の離れで、誰を呼ぶっていうんだ": "你说什么？叫人来？在这间冷清的餐馆的偏房里，你要叫谁来", "スタッフはあなたたちだけじゃないでしょう。それにサイン会のファンはもう集まっているはずよ": "工作人员不只有你们吧。而且签名会的粉丝应该已经聚集起来了", "おお、そうだった。確かにファンは大勢集まってるぜ。おい、出てこい！": "哦，对了。确实有很多粉丝聚集在这里。喂，出来吧！", "んなっ……！？そ、そんなっ": "嗯啊……！？怎，怎么会", "小町は目を見張った。": "小町瞪大了眼睛。", "奥の間のふすまが開くと、大勢の男たちがわらわらと出てくる。": "里间的拉门打开后，一群男人蜂拥而出。", "その誰もが全裸だった。": "他们全都赤身裸体。", "サイン会自体がわたくしを誘い出すための罠っ……！？": "签名会本身就是引我上钩的陷阱……！？", "さすが、小町センセイは察しがいいな。そういうこと。さあ、サイン会を始めようぜ": "不愧是小町老师，真敏锐。就是这么回事。来，开始签名会吧", "何度も深く抽送する男。": "男人反复进行着深抽送。", "意に反していようと、こうもしつこくこすられては、少しずつ愛液も滲み出してこようというもの。": "即使她不情愿，被这样反复摩擦，爱液也会一点点渗出来。", "これでわたくしを征服したと思っているなら、大間違いよっ……私は、くっ、ああうっ、こんなことで屈したりは、んっ、ああああっ": "如果你们以为这样就征服了我，那就大错特错了……我，呜，啊啊呜，不会屈服于这种事，嗯，啊啊啊啊", "胸を揉んでいた男の手が、さらに乱暴に乳房を揉みしだく。": "揉着胸部的男人的手更加粗暴地揉捏着乳房。", "ふん。こんなだらしない乳さらして、何が屈したりしない、だ。今にメスの顔にしてやるからな": "哼。露出这么下流的奶子，还说什么不会屈服。我现在就让你露出雌性的表情", "さわら、ないでっ……んっ、はぁっ、わたくしの身体にこれ以上、さわらっ、んっ、くっ、くふっ": "不要，碰我……嗯，哈啊，不要再碰我的身体了，嗯，呜，呜呼", "なんだよ、その顔は。ああ、おれのチンポで感じちゃって、可愛い声が出そうなんだな？": "你那是什么表情。啊，我的肉棒让你有感觉了，要发出可爱的声音了？", "小町は奥歯を噛み締めた。": "小町咬紧了牙关。", "悔しいことに、男の指摘は大枠で正解だった。": "令人懊恼的是，男人的指摘大致上是正确的。", "普段の会話の時とは違う、いわゆる喘ぎ声。": "和平时的对话不同，这就是所谓的娇喘声。", "少しでも油断すれば、それが漏れ出てしまいそうだった。": "只要稍微放松警惕，就会忍不住发出声音。", "んんっ、くっ、許さないっ、こんなっ、んああっ、はぁっ、わたくしは認めないっ": "嗯嗯，呜，不可原谅，这种事，嗯啊啊，哈啊，我绝不承认", "強情だなあ。素直にチンポ大好きって言えばいいのによ": "真倔强啊。老实承认自己喜欢肉棒不就好了", "誰が、んっ、はぁっ、おまえのようなゲスのモノなんかにっ……！くっ、はぁっ、あぁっ": "谁会，嗯，哈啊，喜欢你这种下三滥的肉棒……！呜，哈啊，啊啊", "力任せにねじ込まれ続けた肉竿は、とうに小町の最奥部にまで割って入り、その醜悪な先端でしきりに突き上げていた。": "男人用力地将肉棒插入，已经到达了小町的最深处，用他丑陋的前端不停地往上顶", "正直に言えよ。奥に当たる度に、てめえのマンコはぎゅうぎゅう締め付けてきてるんだぞ？": "说实话吧。每次顶到深处，你的小穴都会紧紧地收缩哦？", "このわたくしが、力任せに犯されて屈服するとでもっ……！？": "我怎么可能屈服于你的暴力侵犯……！？", "ああ、そう。じゃあいいや。そろそろ俺もイキそうなんで、遠慮なく中に出してやるよ": "哦，是吗。那就算了。我也差不多要射了，就让我尽情地射在里面吧", "なんですって……！？なっ、や、やめなさいっ！そんなことしたら、わたくし……": "你说什么……！？不，不，不要！要是你这么做，我……", "俺だって人間だ。自分のチンポで気持ちよく感じてくれてる可愛い女の子に、許可なく中出しなんてしないさ": "我也是人。不会未经许可就射在可爱的女孩子里面", "下卑た笑いを浮かべながら、脅すように腰の振りを加速する男。": "男人露出卑鄙的笑容，威胁般地加快了腰部的动作。", "さあほら、言えよ。あなたのチンポで感じてますって。そして可愛い声で哭いてみせろよ": "来吧，快说。说你被我的肉棒插得很爽。然后用可爱的声音哭出来吧", "言うわけないでしょうっ……んっ、はぁっ、あうっ……わたくしがプライドを捨てたら何も残らない。好きにすればいいわっ……！": "我怎么可能说……嗯，哈啊，啊呜……如果我抛弃了自尊，就一无所有了。随你便吧……！", "好きにすればいい、ときたか！じゃあお言葉に甘えて、好きなように中出しするかな！てめえらも好きな場所にぶっかけてやれ！": "随我便，是吗！那我就恭敬不如从命，随我喜欢地射在里面吧！你们也随自己喜欢地射在喜欢的地方吧！", "射精間近を表すように加速する男。小町はぎゅっと目を閉じてその時に備える。": "男人像是即将射精一样加快了动作。小町紧紧闭上眼睛，准备迎接那一刻。", "ああっ、出るっ、おおおおっ！": "啊啊，要射了，哦哦哦哦！", "はあああっ！いやあっ、ああっ、あはぁっ……臭い……汚らしい、ゲスの匂いがするわ……": "哈啊啊啊！不要，啊啊，啊哈……好臭……好脏，是下流的臭味……", "ふー、たっぷり出したぜ。ざまあねえな。俺のことをクソミソに書くからいけないんだぜ": "呼，射了很多呢。活该。谁让你写我的坏话", "ああ、そう……あなたエッセイのネタにした……？": "啊啊，是吗……你把我当成随笔的素材了……？", "そういうことだ。さて、俺の一発程度じゃどうだかしらんが、確率というのは試行回数で決まるらしいからな。おい！": "就是这样。好了，虽然不知道我这一发能有多少效果，但概率似乎是取决于尝试次数的。喂！", "全裸で屹立させながら静観していた大勢の男たちから数名が前に出る。": "一群全裸着屹立着的男人中，有几个人走上前来。", "次はこいつらが相手だ。てめえが孕むまで、何度でも犯しつくしてやるからな": "接下来就轮到这些家伙了。我会一直侵犯你，直到你怀孕的", "なっ……まだ、するっていうの……？冗談じゃ、ないわ……": "什……还要继续吗……？开什么玩笑……", "精液まみれに汚された顔を歪ませ、小町は力なくその場に倒れ伏すのだった。": "小町那张沾满精液的脸扭曲起来，无力地瘫倒在地。"}