{"お館様っ♪忍びというのは、主のお世話もお役目の１つ。ですので、お食事も……はい、あーん♪": "主人♪照顧主人也是忍者的職責之一。所以，喫飯的時候也……來，啊——♪", "服部あおい": "服部あおい", "……そんな役目、聞いたことないけど": "……我可沒聽說過有這種職責", "ヴェルメリオ": "威爾梅里奧", "あらあら、食べこぼしたりして……ここが気になってしまいました？": "啊啦啊啦，飯粒都掉出來了……您很在意這裏嗎？", "胸の谷間を強調してるよ！すごい押しだねぇ。うう、谷間だなぁ……": "強調乳溝！好大的壓力啊。嗚嗚，乳溝啊……", "エミリー": "艾蜜莉", "ふふ、この谷間にもご飯粒が落ちてしまいましたね。直接ここから召し上がられますか？": "呵呵，飯粒也掉到乳溝裏了呢。您要直接從這裏喫嗎？", "……だ、だめっ、やりすぎだよ": "……不，不行，做得太過火了", "最初、人間さんを暗殺しに来た人と同一人物とは思えないねぇ": "最開始來暗殺人類君的那個人，和現在的你簡直無法想象是同一個人啊", "……いきなり、お覚悟、とか言って襲ってきたのに": "……你突然就說什麼做好覺悟了，然後襲擊了我", "あれは何者かの罠。お館様が行く先々で人を騙し、金を巻き上げる極悪人だと聞いて依頼を受けたのです": "那是某人的陷阱。我聽說主人您所到之處都會欺騙他人，騙取錢財，所以才接受了委託", "それで、そのあおいたちを騙してた黒幕は、誰だか分かったのぉ？": "那麼，你知道欺騙你們的幕後黑手是誰了嗎？", "今、まさにそれをお館様にご報告するところです": "正好，我正要向主人報告這件事", "……あーん、とかしてる場合じゃない": "……現在不是“啊——”的時候", "調べを進めましたところ、依頼人は判明しました。しかし彼女もまた、ディマイトに汚染されたがゆえの行動": "經過調查，我查清了委託人是誰。但她也是被惡之力污染後才採取了行動", "……じゃあ黒幕は分からないんだね": "……那幕後黑手還不清楚嗎", "しかし、彼女がディマイトに汚染される原因となったアイテム……これの流通拠点をあと少しで突き止められます": "不過，她被惡之力污染的原因是道具……再過不久就能查明其流通據點了", "うん、人間さんの言うとおり、暗殺どうこうは別にして、見過ごせないよねぇ": "嗯，正如人類君所說，先不論暗殺什麼的，這件事不能放着不管呢", "さすがはお館様！その高潔なるお考え、誇らしゅうございます。臣下として、未来の妻として……": "不愧是主人！您那高潔的想法，讓我感到無比自豪。作爲臣子，作爲未來的妻子……", "……待って、いまあおいが何か言った": "……等等，剛纔服部說啥了", "突き止めたらシンデレラに頼んで騎士団に行かせるからね。連絡して": "找到之後我會拜託仙杜瑞拉讓你去騎士團的。到時候聯繫我", "承知。では、さっそく……え、お、お館様？きゅ、急に、だ、だだだ、抱きしめたりなどっ、そのっ": "明白了。那麼，我馬上……咦，主，主人？突，突然，抱，抱抱抱，抱住我什麼的，那個", "……真っ赤": "……滿臉通紅", "おっぱいに付いたごはん食べさせようとしてたのに、ハグは真っ赤になるんだぁ": "明明是想喂他喫掉在胸部上的飯粒，結果一抱上去就滿臉通紅了啊", "嫌な予感？心配は無用です。拙者は無事に戻って来ます。……でも、そのお気持ち、嬉しゅうございます": "不好的預感？不用擔心。在下會平安回來的……不過，您的這份心意，讓我非常高興", "さすがお館様。": "不愧是主人。", "手足を縛られ、固い何かの上に転がされた瞬間、あおいは改めて思った。": "手腳被綁住，被扔到堅硬的地板上的瞬間，青再次想到。", "お館様の嫌な予感は的中したではないか。": "老爺的不祥預感成真了。", "へっへっへ、こいつぁ楽しみだな。服の上からでも分かるぜ、いやらしい身体してるってことがなあ！": "嘿嘿嘿，這可真讓人期待啊。隔着衣服都能看出來，你這身體可真下流啊！", "男１": "男1", "男が衣服に手をかけ、脱がされているという感覚が伝わってくる。": "男人把手伸向衣服，青感受到了衣服被脫掉的感覺。", "そう、あおいは今、目隠しをされていた。": "沒錯，青現在被蒙上了眼睛。", "こ、こんな辱めを、何のためにっ……": "爲，爲什麼要這樣羞辱我……", "なんのため？捉えた敵方の隠密が可愛くて巨乳……それで理由なんて充分だろうが": "爲什麼？抓到的敵方密探又可愛又是巨乳……這理由已經足夠了吧", "ぐっと両足を広く開かされる。": "雙腿被用力分開。", "既に衣服は下着も含めて剥ぎ取られているのが感覚で分かる。": "通過感覺可以知道，包括內衣在內的衣服已經被脫掉了。", "だから今、自分の秘部は……。": "所以現在，自己的私處……。", "ひぁうっ！？や、やめ、それはっ……！？ああうっ、やめなさいっ！": "咿呀！？住，住手，那裏是……！？啊啊，住手！", "秘部に押し当てられる感覚を察知し、強く拒絶するあおい。しかし、男は構わずに、あてがったそれを押し込んでくる。": "察覺到有東西抵在私處，青強烈地拒絕。但是，男人毫不在意地把抵在那裏的東西插了進去。", "拙者の身体は、お館様のものっ！おまえたちなどに、好きにさせるわけにはっ、ああっ、くうううっ！？": "在下的身體，是老爺的東西！不能讓你們，爲所欲爲，啊啊，嗚嗚嗚！？", "自分の膣に何かが挿入されている、という異物感だけはハッキリと認識するあおい。": "青清楚地認識到，有什麼東西插進了自己的陰道。", "しばらくすると温度も伝わってきて、それが張り型でなく体温を持つ生身だと分かる。": "過了一會兒，溫度也傳了過來，她知道那不是假陽具，而是有體溫的活物。", "くくっ、いい格好だぜ。いま、おまえは大勢の前で慰み者にされてるんだ": "嘿嘿，這可真不錯。你現在正在大庭廣衆之下被玩弄呢", "言いながら男は、周囲の２人の男に目配せする。男たちはうなずき、自らの怒張した肉棒をあおいの身体に押し当てる。": "男人一邊說，一邊向周圍的兩個男人使眼色。男人們點點頭，把自己的勃起的肉棒抵在青的身體上。", "ひっ！？いま触れたのは、それもまたっ……！？": "咿！？剛剛碰到的，那個也是……！？", "立ち上るオスの匂いに、すぐに察するあおい。": "聞到男人的氣味，青立刻就察覺到了。", "だが、実際には男が挿入している者を含め３名とは分かっていない。": "但是，實際上包括正在插入的男人在內，她並不知道有三個人。", "そうだ。数十人はいる。それに、更に周りには女子供も総出で見守ってるんだぜ。みんな忍びだから気配を消してるが": "沒錯。有幾十個人。而且，周圍還有女人和小孩在圍觀。因爲大家都是忍者，所以都隱藏了氣息", "そ、そんなっ、くううっ、本当は見せることも許されないのにっ、はあうっ、んっ、好き勝手させるなんて、ああうっ": "怎，怎麼會，嗚嗚，明明是不允許被看到的，哈啊，嗯，居然這麼隨意地，啊啊", "とか言いながら、見られてるって知ったとたんに締めてきたじゃねえか。案外、こういうのが好きなのか？": "你嘴上這麼說，但是一知道被看到了，下面不就縮緊了嗎。難道說，你其實喜歡這樣？", "ち、ちがっ、ああうっ、はぁっ、はぁんっ、やめ、やめなさいっ、せめて浅い入口だけにっ、ああっ、いやあっ、奥はだめぇっ！": "不，不是，啊啊，哈啊，哈啊，住，住手，至少只插淺一點，啊啊，不要，不要插到裏面！", "自分の身体のことは分かっている。": "她很清楚自己的身體。", "だからこそ、これ以上は奥に挿入にされては、意識が拒否しても身体が反応してしまうことも、ちゃんと知っていた。": "正因爲如此，她很清楚，如果再被插得更深，即使意識拒絕，身體也會有反應。", "はぁっ、あはぁっ、だめ、なのぉ……んっ、あんっ、奥はぁ……ああうっ、はぁっ": "哈啊，啊哈啊，不行，啊……嗯，啊嗯，裏面……啊啊嗚，哈啊", "まったくダメじゃないだろうが。搾り取る勢いで締め付けてきやがって": "完全不是不行吧。你夾得這麼緊，簡直要榨乾我了", "いやらしい身体だな、本当に。よし、俺のチンポの先で、乳首ぐりぐりしてやるよ": "真是淫蕩的身體啊。好，就用我的肉棒，來摩擦你的乳頭吧", "男２": "男2", "んっ、やっ、はぁんっ！それだめっ、ああうっ、こ、こんなふうになっちゃ、だめなのにぃ……あはぁうっ！": "嗯，呀，哈啊嗯！那裏不行，啊啊嗚，明，明明不能變成這樣的……啊哈啊嗚！", "そら、ここだろう！もっと哭いてみせろよ！": "看，是這裏吧！再哭得大聲點！", "お館様以外に、こんなに乱れてるところ、見せるなんてっ、ああっ、でも、だめっ、止まらないっ、はぁうっ……": "居然被主公大人以外的人，看到我這麼淫亂的樣子，啊啊，但是，不行，停不下來，哈啊嗚……", "こんなに乳首ビンビンにして、本当にいやらしい身体だぜ": "乳頭都這麼硬了，真是淫蕩的身體啊", "んっ、やっ、言わないでっ……ああうっ！": "嗯，呀，不要說……啊啊嗚！", "視覚を塞いでいるからこそ。": "正因爲視覺被遮住了。", "自らの秘部から響く水音や、鼻先をかすめているであろう男根の匂い。それに膣内の感覚でさえ研ぎ澄まされていくようだった。": "從自己的祕部傳來的水聲，掠過鼻尖的男根的氣味。就連陰道內的感覺都變得敏銳起來。", "ああっ、はぁんっ、こ、これ以上されたら、ああうっ、イッちゃうかもっ、そんなの、ああっ、いやあっ、もうやめてぇ……": "啊啊，哈啊嗯，再，再這樣下去的話，啊啊嗚，可能會高潮的，這樣的，啊啊，不要，快停下來……", "つれないこと言わないで、一緒にイッちまおうぜ？": "別說這麼冷淡的話，一起高潮吧？", "俺らも１回、出しちまおうか。だいぶ溜めてるしな": "我們也射一次吧。畢竟積攢了不少", "男３": "男3", "ああ、こいつに全力でぶっかけてやろう": "嗯，全力射在這傢伙身上吧", "はあっ、よってたかって拙者１人にぶちまけるなんて、あなたたちにプライドはっ、あっ、ああうっ": "哈啊，居然一起射在在下一個人身上，你們就沒有自尊嗎，啊，啊啊嗚", "プライド云々なら、おまえのこの情けないハメられてる姿はどうなんだ？": "你嘴上說自尊，你這副被玩弄的丟人模樣又算什麼？", "今、映像スフィアで記録してるんだが……こいつを、おまえのご主人に送ってやろうか": "現在，正在用影像絲菲亞記錄……把這傢伙，發給你主人吧", "そ、そんなっ！やめて、そんなのだめっ、ああうっ、お館様に他の男にイカされてるところ見られるなんてっ、そんなのっ！": "怎，怎麼這樣！不要，不能這樣，啊啊嗚，被其他男人弄高潮的樣子被主公大人看到，怎麼可以！", "もちろん、嘘である。": "當然，這是騙人的。", "男１の周囲に大勢いるというのと同じだ。": "和男1周圍有很多人一樣。", "さあ、じゃあしっかり見てもらおうな。俺の子種を飲み込んでいくところをよ": "來，好好看看吧。看看你吞下我的種子的樣子", "い、いやあっ、そんなのだめっ、ああっ、見ないで、お願い、やめてっ、見ないでぇっ！あっ、ああああっ！！": "不，不要，不能這樣，啊啊，不要看，求你了，不要，不要看！啊，啊啊啊啊！！", "あおいの体中に放たれる精液。": "精液射在青的身體裏。", "特に膣内にはたっぷりと最奥部で注ぎ込まれ、その熱を感じたあおいは、反射的に身体を震わせていた。": "特別是陰道內，滿滿地射在最深處，感受到那股熱量的青，反射性地顫抖着身體。", "あ、ああ……出されてるっ……身体のあちこちに、そして大事なところに……": "啊，啊啊……射出來了……身體的各個地方，還有重要的地方……", "ふう。それじゃあ選手交代といくか": "呼。那麼換選手吧", "ごめんなさい……お館様ぁ……ごめんなさいぃ……": "對不起……主公大人……對不起……"}