{"お館様っ♪忍びというのは、主のお世話もお役目の１つ。ですので、お食事も……はい、あーん♪": "主人♪照顾主人也是忍者的职责之一。所以，吃饭的时候也……来，啊——♪", "服部あおい": "服部あおい", "……そんな役目、聞いたことないけど": "……我可没听说过有这种职责", "ヴェルメリオ": "威尔梅里奥", "あらあら、食べこぼしたりして……ここが気になってしまいました？": "啊啦啊啦，饭粒都掉出来了……您很在意这里吗？", "胸の谷間を強調してるよ！すごい押しだねぇ。うう、谷間だなぁ……": "强调乳沟！好大的压力啊。呜呜，乳沟啊……", "エミリー": "艾蜜莉", "ふふ、この谷間にもご飯粒が落ちてしまいましたね。直接ここから召し上がられますか？": "呵呵，饭粒也掉到乳沟里了呢。您要直接从这里吃吗？", "……だ、だめっ、やりすぎだよ": "……不，不行，做得太过火了", "最初、人間さんを暗殺しに来た人と同一人物とは思えないねぇ": "最开始来暗杀人类君的那个人，和现在的你简直无法想象是同一个人啊", "……いきなり、お覚悟、とか言って襲ってきたのに": "……你突然就说什么做好觉悟了，然后袭击了我", "あれは何者かの罠。お館様が行く先々で人を騙し、金を巻き上げる極悪人だと聞いて依頼を受けたのです": "那是某人的陷阱。我听说主人您所到之处都会欺骗他人，骗取钱财，所以才接受了委托", "それで、そのあおいたちを騙してた黒幕は、誰だか分かったのぉ？": "那么，你知道欺骗你们的幕后黑手是谁了吗？", "今、まさにそれをお館様にご報告するところです": "正好，我正要向主人报告这件事", "……あーん、とかしてる場合じゃない": "……现在不是“啊——”的时候", "調べを進めましたところ、依頼人は判明しました。しかし彼女もまた、ディマイトに汚染されたがゆえの行動": "经过调查，我查清了委托人是谁。但她也是被惡之力污染后才采取了行动", "……じゃあ黒幕は分からないんだね": "……那幕后黑手还不清楚吗", "しかし、彼女がディマイトに汚染される原因となったアイテム……これの流通拠点をあと少しで突き止められます": "不过，她被惡之力污染的原因是道具……再过不久就能查明其流通据点了", "うん、人間さんの言うとおり、暗殺どうこうは別にして、見過ごせないよねぇ": "嗯，正如人类君所说，先不论暗杀什么的，这件事不能放着不管呢", "さすがはお館様！その高潔なるお考え、誇らしゅうございます。臣下として、未来の妻として……": "不愧是主人！您那高洁的想法，让我感到无比自豪。作为臣子，作为未来的妻子……", "……待って、いまあおいが何か言った": "……等等，刚才服部说啥了", "突き止めたらシンデレラに頼んで騎士団に行かせるからね。連絡して": "找到之后我会拜托仙杜瑞拉让你去骑士团的。到时候联系我", "承知。では、さっそく……え、お、お館様？きゅ、急に、だ、だだだ、抱きしめたりなどっ、そのっ": "明白了。那么，我马上……咦，主，主人？突，突然，抱，抱抱抱，抱住我什么的，那个", "……真っ赤": "……满脸通红", "おっぱいに付いたごはん食べさせようとしてたのに、ハグは真っ赤になるんだぁ": "明明是想喂他吃掉在胸部上的饭粒，结果一抱上去就满脸通红了啊", "嫌な予感？心配は無用です。拙者は無事に戻って来ます。……でも、そのお気持ち、嬉しゅうございます": "不好的预感？不用担心。在下会平安回来的……不过，您的这份心意，让我非常高兴", "さすがお館様。": "不愧是主人。", "手足を縛られ、固い何かの上に転がされた瞬間、あおいは改めて思った。": "手脚被绑住，被扔到坚硬的地板上的瞬间，青再次想到。", "お館様の嫌な予感は的中したではないか。": "老爷的不祥预感成真了。", "へっへっへ、こいつぁ楽しみだな。服の上からでも分かるぜ、いやらしい身体してるってことがなあ！": "嘿嘿嘿，这可真让人期待啊。隔着衣服都能看出来，你这身体可真下流啊！", "男１": "男1", "男が衣服に手をかけ、脱がされているという感覚が伝わってくる。": "男人把手伸向衣服，青感受到了衣服被脱掉的感觉。", "そう、あおいは今、目隠しをされていた。": "没错，青现在被蒙上了眼睛。", "こ、こんな辱めを、何のためにっ……": "为，为什么要这样羞辱我……", "なんのため？捉えた敵方の隠密が可愛くて巨乳……それで理由なんて充分だろうが": "为什么？抓到的敌方密探又可爱又是巨乳……这理由已经足够了吧", "ぐっと両足を広く開かされる。": "双腿被用力分开。", "既に衣服は下着も含めて剥ぎ取られているのが感覚で分かる。": "通过感觉可以知道，包括内衣在内的衣服已经被脱掉了。", "だから今、自分の秘部は……。": "所以现在，自己的私处……。", "ひぁうっ！？や、やめ、それはっ……！？ああうっ、やめなさいっ！": "咿呀！？住，住手，那里是……！？啊啊，住手！", "秘部に押し当てられる感覚を察知し、強く拒絶するあおい。しかし、男は構わずに、あてがったそれを押し込んでくる。": "察觉到有东西抵在私处，青强烈地拒绝。但是，男人毫不在意地把抵在那里的东西插了进去。", "拙者の身体は、お館様のものっ！おまえたちなどに、好きにさせるわけにはっ、ああっ、くうううっ！？": "在下的身体，是老爷的东西！不能让你们，为所欲为，啊啊，呜呜呜！？", "自分の膣に何かが挿入されている、という異物感だけはハッキリと認識するあおい。": "青清楚地认识到，有什么东西插进了自己的阴道。", "しばらくすると温度も伝わってきて、それが張り型でなく体温を持つ生身だと分かる。": "过了一会儿，温度也传了过来，她知道那不是假阳具，而是有体温的活物。", "くくっ、いい格好だぜ。いま、おまえは大勢の前で慰み者にされてるんだ": "嘿嘿，这可真不错。你现在正在大庭广众之下被玩弄呢", "言いながら男は、周囲の２人の男に目配せする。男たちはうなずき、自らの怒張した肉棒をあおいの身体に押し当てる。": "男人一边说，一边向周围的两个男人使眼色。男人们点点头，把自己的勃起的肉棒抵在青的身体上。", "ひっ！？いま触れたのは、それもまたっ……！？": "咿！？刚刚碰到的，那个也是……！？", "立ち上るオスの匂いに、すぐに察するあおい。": "闻到男人的气味，青立刻就察觉到了。", "だが、実際には男が挿入している者を含め３名とは分かっていない。": "但是，实际上包括正在插入的男人在内，她并不知道有三个人。", "そうだ。数十人はいる。それに、更に周りには女子供も総出で見守ってるんだぜ。みんな忍びだから気配を消してるが": "没错。有几十个人。而且，周围还有女人和小孩在围观。因为大家都是忍者，所以都隐藏了气息", "そ、そんなっ、くううっ、本当は見せることも許されないのにっ、はあうっ、んっ、好き勝手させるなんて、ああうっ": "怎，怎么会，呜呜，明明是不允许被看到的，哈啊，嗯，居然这么随意地，啊啊", "とか言いながら、見られてるって知ったとたんに締めてきたじゃねえか。案外、こういうのが好きなのか？": "你嘴上这么说，但是一知道被看到了，下面不就缩紧了吗。难道说，你其实喜欢这样？", "ち、ちがっ、ああうっ、はぁっ、はぁんっ、やめ、やめなさいっ、せめて浅い入口だけにっ、ああっ、いやあっ、奥はだめぇっ！": "不，不是，啊啊，哈啊，哈啊，住，住手，至少只插浅一点，啊啊，不要，不要插到里面！", "自分の身体のことは分かっている。": "她很清楚自己的身体。", "だからこそ、これ以上は奥に挿入にされては、意識が拒否しても身体が反応してしまうことも、ちゃんと知っていた。": "正因为如此，她很清楚，如果再被插得更深，即使意识拒绝，身体也会有反应。", "はぁっ、あはぁっ、だめ、なのぉ……んっ、あんっ、奥はぁ……ああうっ、はぁっ": "哈啊，啊哈啊，不行，啊……嗯，啊嗯，里面……啊啊呜，哈啊", "まったくダメじゃないだろうが。搾り取る勢いで締め付けてきやがって": "完全不是不行吧。你夹得这么紧，简直要榨干我了", "いやらしい身体だな、本当に。よし、俺のチンポの先で、乳首ぐりぐりしてやるよ": "真是淫荡的身体啊。好，就用我的肉棒，来摩擦你的乳头吧", "男２": "男2", "んっ、やっ、はぁんっ！それだめっ、ああうっ、こ、こんなふうになっちゃ、だめなのにぃ……あはぁうっ！": "嗯，呀，哈啊嗯！那里不行，啊啊呜，明，明明不能变成这样的……啊哈啊呜！", "そら、ここだろう！もっと哭いてみせろよ！": "看，是这里吧！再哭得大声点！", "お館様以外に、こんなに乱れてるところ、見せるなんてっ、ああっ、でも、だめっ、止まらないっ、はぁうっ……": "居然被主公大人以外的人，看到我这么淫乱的样子，啊啊，但是，不行，停不下来，哈啊呜……", "こんなに乳首ビンビンにして、本当にいやらしい身体だぜ": "乳头都这么硬了，真是淫荡的身体啊", "んっ、やっ、言わないでっ……ああうっ！": "嗯，呀，不要说……啊啊呜！", "視覚を塞いでいるからこそ。": "正因为视觉被遮住了。", "自らの秘部から響く水音や、鼻先をかすめているであろう男根の匂い。それに膣内の感覚でさえ研ぎ澄まされていくようだった。": "从自己的秘部传来的水声，掠过鼻尖的男根的气味。就连阴道内的感觉都变得敏锐起来。", "ああっ、はぁんっ、こ、これ以上されたら、ああうっ、イッちゃうかもっ、そんなの、ああっ、いやあっ、もうやめてぇ……": "啊啊，哈啊嗯，再，再这样下去的话，啊啊呜，可能会高潮的，这样的，啊啊，不要，快停下来……", "つれないこと言わないで、一緒にイッちまおうぜ？": "别说这么冷淡的话，一起高潮吧？", "俺らも１回、出しちまおうか。だいぶ溜めてるしな": "我们也射一次吧。毕竟积攒了不少", "男３": "男3", "ああ、こいつに全力でぶっかけてやろう": "嗯，全力射在这家伙身上吧", "はあっ、よってたかって拙者１人にぶちまけるなんて、あなたたちにプライドはっ、あっ、ああうっ": "哈啊，居然一起射在在下一个人身上，你们就没有自尊吗，啊，啊啊呜", "プライド云々なら、おまえのこの情けないハメられてる姿はどうなんだ？": "你嘴上说自尊，你这副被玩弄的丢人模样又算什么？", "今、映像スフィアで記録してるんだが……こいつを、おまえのご主人に送ってやろうか": "现在，正在用影像丝菲亚记录……把这家伙，发给你主人吧", "そ、そんなっ！やめて、そんなのだめっ、ああうっ、お館様に他の男にイカされてるところ見られるなんてっ、そんなのっ！": "怎，怎么这样！不要，不能这样，啊啊呜，被其他男人弄高潮的样子被主公大人看到，怎么可以！", "もちろん、嘘である。": "当然，这是骗人的。", "男１の周囲に大勢いるというのと同じだ。": "和男1周围有很多人一样。", "さあ、じゃあしっかり見てもらおうな。俺の子種を飲み込んでいくところをよ": "来，好好看看吧。看看你吞下我的种子的样子", "い、いやあっ、そんなのだめっ、ああっ、見ないで、お願い、やめてっ、見ないでぇっ！あっ、ああああっ！！": "不，不要，不能这样，啊啊，不要看，求你了，不要，不要看！啊，啊啊啊啊！！", "あおいの体中に放たれる精液。": "精液射在青的身体里。", "特に膣内にはたっぷりと最奥部で注ぎ込まれ、その熱を感じたあおいは、反射的に身体を震わせていた。": "特别是阴道内，满满地射在最深处，感受到那股热量的青，反射性地颤抖着身体。", "あ、ああ……出されてるっ……身体のあちこちに、そして大事なところに……": "啊，啊啊……射出来了……身体的各个地方，还有重要的地方……", "ふう。それじゃあ選手交代といくか": "呼。那么换选手吧", "ごめんなさい……お館様ぁ……ごめんなさいぃ……": "对不起……主公大人……对不起……"}