{"さ〜て、『村の美少女コンテスト』も最終審査を残すだけとなりました！": "好了，『村子美少女比賽』只剩下最終審查了！", "住民１": "居民1", "それでは発表します！『村の美少女コンテスト』優勝者は…エントリーナンバー7番ティンカー・ベルさんです！": "那麼發表結果！『村子美少女比賽』的優勝者是……7號選手汀可貝兒！", "はーい！ティンカだよ！当然と言えば当然だけど、ティンカ、うれしい！": "好的！我是汀可哦！要說當然也是當然的，不過，我好開心！", "ティンカー・ベル": "汀可貝兒", "おおーーーっ！ティンカちゃん、おめでとーーー！": "哦哦———！小汀可，恭喜———！", "住民２": "居民2", "あらら、優勝しちゃったわね。妖精さんってば、調子に乗らなきゃいいんだけど。えっ、人間さん、どうしたの？": "哎呀呀，優勝了呢。妖精小姐，希望你別得意忘形就好。哎，人間君，怎麼了？", "ドロシー": "桃樂絲", "すでに調子に乗ってる、って？困ったわね。うん？あれは……？": "已經得意忘形了？真頭疼呢。嗯？那是……？", "くっくっくっ、このような子が優勝とは何て低レベルなコンテストなのかしら？": "咯咯咯，這種孩子居然優勝，真是低水平的比賽呢？", "楊貴妃": "楊貴妃", "はあ？失礼な！": "啊？真沒禮貌！", "おおーーーっ！何だ、あの子は！？メチャクチャ可愛いぞ！": "哦哦———！那孩子是誰！？超級可愛啊！", "住民３": "居民3", "……あの子は楊貴妃！クレオパトラや小野小町の友だちで、彼女のために戦争が起こったこともある究極の美少女！": "……那孩子是楊貴妃！克麗奧佩特拉和小野小町的朋友，爲了她而引發戰爭的究極美少女！", "あ、あの子が楊貴妃なのか！": "啊，那孩子是楊貴妃嗎！", "やっぱ、すげえ！光輝いてる！": "果然，好厲害！閃閃發光！", "ちょっと！この子とティンカとどこが違うわけ！？": "等下！這孩子和汀可哪裏不一樣了！？", "ええっ、言っちゃっていいの！？たとえば、おっぱい。私のはボン！だけど、あなたのはペタンコ！": "嗯嗯，可以說出來嗎！？比如說，胸部。我的是巨乳！但是，你是飛機場！", "ううっ！言い返せない……": "嗚嗚！無法反駁……", "歌もダンスも私の方が全然勝ってるし。なんなの、うぇいうぇいふー☆って": "歌舞也是我完全勝利。什麼啊，誒誒誒誒誒誒誒誒誒誒誒誒誒誒誒誒誒☆", "んぐっ！？じゃ、じゃあ、見せてもらおうじゃん！": "嗯咕！？那，那就，讓我看看啊！", "ティンカに圧勝したコンテスト。": "在壓倒性戰勝汀可的比賽中。", "パフォーマンスを終えた楊貴妃は、宿屋の自室でセルフチェックを行っていた。": "表演結束的楊貴妃，在旅館的自己房間進行自我檢查。", "歌はサビで音程はずしちゃったし、ダンスも切れが悪かった。反省しなくちゃ。はっ……！": "歌曲在副歌跑調了，舞蹈也不夠流暢。必須反省。哈……！", "あなたはティンカの仲間の人間！えっ、ドアが少し開いてたから見てしまった？": "你是汀可的同伴的人類！誒，門稍微開着所以看到了？", "もうっ、淑女の部屋を覗き見するなんて！こうなったら罰として言うことをきいてもらうから！": "真是的，居然偷窺淑女的房間！既然這樣作爲懲罰就讓你聽我的話！", "ふっふっふっ、私とエッチできるなんて光栄でしょう？": "呼呼呼，能和我做愛很光榮吧？", "楊貴妃の罰とはこういうことだったのか。": "楊貴妃的懲罰原來是這樣啊。", "恥丘を肉棒でこすりあげながら、挿入したいという原始的な欲求に抗い続ける。": "一邊用肉棒摩擦陰阜，一邊持續抵抗想要插入的原始慾望。", "おっぱい、触っていいよ。ティンカなんかより、ずっと大きいおっぱい、いっぱい揉んで": "可以摸我的胸部哦。比汀可的要大得多，盡情地揉吧", "こちらが抱える欲望との葛藤を見透かしたように、楊貴妃は胸への愛撫を許可する。": "彷彿看穿了我內心的慾望，楊貴妃允許我愛撫她的胸部。", "少しでも彼女の想定外の行動を取ろうと、舌先で『触る』ことにする。": "爲了儘可能採取出乎她意料的行動，我決定用舌尖『觸碰』。", "ああっ、あくぅ……！あはぁ……！そう、そこ、舌で転がして！": "啊啊，啊嗚……！啊哈……！對，那裏，用舌頭舔！", "しかし、そんな抵抗も彼女の予想の範疇か。": "但是，這樣的抵抗也在她的預料之中嗎。", "嬌声を上げながら楊貴妃は、見た目の印象とは裏腹に豊かな胸元の先端を、みるみるうちに尖らせていく。": "楊貴妃一邊發出嬌喘，一邊與外表相反，豐滿的胸部尖端逐漸變得尖銳起來。", "……あううっ、私、パフォーマンスの後はいつも興奮してオナニーしてるの。だから今日はあなたがいてよかったわ": "……啊嗚，我，每次表演完後都會興奮地自慰。所以今天有你在真是太好了", "ほとんど肉バイブと言って差し支えない扱いが、かえってこちらの劣情を誘う。": "這種幾乎可以說是肉震動棒的待遇，反而勾起了我的情慾。", "はあ、はあ。……でも私、全然エッチな子じゃないのよ。ストイックな分、反動がすごいだけで。男の子のアソコの名前だって恥ずかしくて言えないんだから": "哈啊，哈啊……但是，我並不是一個好色的女孩。只是因爲禁慾，所以反作用力很大。就連男孩子的那裏，我都會害羞得說不出口", "そんなピュアな子が、挿入を制限して素股状態で楽しませろなどとは、間違いなく言わないとは思うが。": "這麼純潔的女孩，肯定不會說出“限制插入，用股交來取悅我”這種話。", "うわあ、何するのよ！？": "嗚哇，你在幹什麼！？", "胸を愛撫していた右手で、ピンク色の先端をつまみあげる。": "我用愛撫胸部的右手，捏住了粉紅色的尖端。", "身体を震わせ抗議するかのような楊貴妃だが、本音は既に陰裂からにじみ出ていた。": "楊貴妃顫抖着身體表示抗議，但她的真心話已經從陰脣中流露出來。", "ち、ちょっと！ダメ！そ、そんなこと……！あううっ、ああっ！気持ちよくて頭がおかしくなりそう！": "等，等一下！不行！那，那種事……！啊嗚嗚，啊啊！太舒服了，我的腦袋快要變得奇怪了！", "そして肉棒の先端で、楊貴妃の入り口部分をなぞる。": "然後，我用肉棒的尖端，沿着楊貴妃的入口部分滑動。", "ぴちゃぴちゃと卑猥な水音が、いつ事故が起きても誰も傷つかないことを示唆していた。": "啪嗒啪嗒的淫蕩水聲，暗示着無論何時發生事故都不會有人受傷。", "今にも挿入ってしまいそうな状態に、さしもの楊貴妃も限界を迎えた様子で、": "在即將插入的狀態下，楊貴妃似乎也迎來了極限。", "……よろしい。あなたのアソコが私の中に挿ってくることを許そう": "……好吧。我允許你的那裏插入我的裏面", "ついに入城が許可される。": "終於被允許進城了。", "しかし、あくまで上から目線だった。ここは立場を分からせたい。": "但是，她始終保持着高高在上的態度。我想讓她明白自己的立場。", "武士は食わねど……である。": "武士不喫飯……", "えっ、断る？どうして！？私の中に挿れるのよ！": "誒，拒絕？爲什麼！？你要插入我的裏面啊！", "赤らめた頬で抗議する楊貴妃。": "楊貴妃紅着臉抗議。", "私が頭を下げてお願いしたら挿れてあげてもいい？な、何よ！偉そうに！": "我都低頭拜託你了，你還不願意插進來嗎？什，什麼嘛！你很了不起嗎！", "容易には従わない。そんな素振りを見せるのは楊貴妃の、言葉を発する上の口だけだった。": "她不會輕易服從。楊貴妃只有說話的嘴巴會表現出這種態度。", "肉棒と何度も軽いキスを交わしている下の口は、くわえこみたいのを耐えているかのように収縮を繰り返している。": "肉棒和下面的嘴巴已經親吻過很多次了，她似乎在忍耐着想要吞下去的衝動，反覆收縮着", "陰裂に沿うようにあてがい、陰核に向けてなぞるような急角度で抽送する。": "我沿着陰裂，以急角度抽送，沿着陰核的方向撫摸。", "あくまで挿入せず、楊貴妃へ刺激を与え続ける方法だ。": "我始終沒有插入，而是繼續給予楊貴妃刺激。", "あああっ！！いやっ、やめて！そんなことされたら！ああっ、あはぁ、あううっ！": "啊啊啊！！不要，住手！你這樣做的話！啊啊，啊哈，啊嗚嗚！", "どうする、とボールを預けると、楊貴妃はさすがに耐えきれない様子で、": "我問她要怎麼做，楊貴妃似乎終於忍不住了", "ああああっ！きゃうん！……わかったわ、あなたの要求を聞いてあげてもよくってよ。確かに私も上から目線で言い過ぎたし。……じゃあ": "啊啊啊啊！呀嗯！……我知道了，我可以聽從你的要求。我的確也用高高在上的態度說了太多話……那麼", "『あなたのアソコを私のアソコに挿れて下さい』": "『請把你的那裏插進我的那裏』", "それでは足りない。": "這樣還不夠。", "一応はお願いしたので、亀頭部分だけ挿入することにする。": "我姑且還是請求了，所以只插入龜頭部分", "中途半端な感触が、ますます呼び水となったのか、楊貴妃は腰をうごめかせる。": "這種半吊子的感覺似乎更加激發了楊貴妃的慾望，她開始扭動腰部。", "えっ、まだ足りない！？あなたと私のアソコとは何かを具体的に言え！？": "哎，還不夠！？你和我的那裏具體是什麼！？", "こちらが楊貴妃を焦らしているのであるが、同時に自分自身も結局は焦らされている。": "我正在讓楊貴妃焦急，但同時我自己也感到焦急。", "もはや亀頭分だけの浅い挿入でも発射してしまいかねない。": "即使只是龜頭部分的淺層插入，我也有可能射精。", "しかし、なんとか涼しい顔を装いながら、要求を叩きつける。": "但是，我裝作若無其事的樣子，提出要求。", "だから、さっき言ったでしょう？私、根は純情な子なんだって。えっ、帰る？ちょっと待って！わかった、言うから！": "所以，我剛纔不是說了嗎？我本質上是個純情的女孩。哎，你要回去？等一下！我知道了，我說！", "本当にベッドから立ち上がりかけると、楊貴妃は慌てて引き止める。": "當我真的要從牀上站起來的時候，楊貴妃慌忙阻止了我。", "その態度だけで、7割は勝ったといって差し支えない。": "光是這個態度，可以說我贏了7成。", "『……あなたのオチンコを私のオマンコに挿れて下さい！』": "『……請把你的肉棒插進我的小穴裏！』", "いやっ、恥ずかしい……っ！でも、言ったわよ！……だから、早く！": "不，好害羞……！但是，我說了！……所以，快點！", "口の端が緩みそうになるのを自覚する。": "我意識到我的嘴角快要鬆弛了。", "だが、まだだ。まだいける。": "但是，還沒完。我還能行。", "ええっ、形容詞もつけろって！？何て鬼畜な！": "哎，還要加上形容詞！？你太殘忍了！", "これはチキンレースである。": "這是一場膽小鬼比賽。", "おそらく限界を超えたら、今度は楊貴妃がベッドから立ち上がってしまうだろう。": "如果超過極限，這次楊貴妃就會從牀上站起來吧。", "だが、どうやらレースの勝者はこちらだったようだ。": "但是，看來比賽的勝利者是我。", "『……あ、あなたの太いオチンコを私のいやらしいオマンコに挿れて下さい！』": "『……請把你的粗壯肉棒插進我淫蕩的小穴裏！』", "思い切って言い切った楊貴妃の最奥部へ、一気に剛直したモノを挿し込む。": "我一口氣把堅硬的東西插進楊貴妃的最深處。", "その瞬間、悟った。": "在那一瞬間，我明白了。", "散々ここまで焦らしてしまったので、とても長時間は持ちそうにない。": "因爲已經讓她等了這麼久，所以應該不會持續太久。", "一気にペースアップすると、楊貴妃は自称純粋な子という設定はどこへやら、愛液を飛散させながら次々に卑語を口にする。": "我一口氣加快了速度，楊貴妃自稱的純情女孩的設定已經不知道跑哪去了，她一邊噴灑着愛液，一邊不斷說出淫穢的詞彙。", "あああっ！いいっ！太いオチンコ最高！オチンコ大好き！もっといっぱい突いてえ！あなたの熱い精液、私の中にいっぱい出してえ！": "啊啊啊！好棒！粗壯的肉棒最棒了！我最喜歡肉棒了！再用力點插我！把你的熱熱的精液，全部射進我的身體裏！", "かくして、溜めに溜めた欲望が楊貴妃の中へとぶちまけられる。": "就這樣，我將積攢已久的慾望全部傾瀉在了楊貴妃的體內。", "その衝撃を受け止め、楊貴妃は声にならない声で息を止めたかのように身体を固くした。": "承受着這股衝擊，楊貴妃發出了不成聲的呻吟，身體僵硬得像是停止了呼吸。", "それが彼女もまた絶頂を迎えていたのだと気がつくのに、少々の時間を要してしまう。": "我花了一點時間才意識到她也達到了高潮。", "息をついたところで、楊貴妃はようやく素直な笑みを浮かべてくれていた。": "當她喘過氣來時，楊貴妃終於露出了坦率的笑容。", "……すごく気持ちいいエッチだった。太くて硬くてたくましいオチンコ最高……！": "……真是非常舒服的性愛。又粗又硬的肉棒最棒了……！", "そう言ってぐっと膣内を締めてくる。": "說着，她用力地收縮着陰道。", "結果的には素直におねだりした結果だ。こんなもので終わらせるつもりなどないのだろう。": "從結果上來說，這是她坦率地向我索求的結果。她應該不打算就這樣結束吧。", "望むところだ、と再び抽送を開始するのだった。": "正合我意，我再次開始了抽插。"}