{"お茶会に、ですか？": "茶會，嗎？", "ピュルテ": "看板", "はい！あ、もちろん問題なければなんですけど……": "是的！啊，當然沒有問題的話……", "澄香": "澄香", "問題は無いと思う": "我覺得沒問題", "クレア": "克蕾婭", "本当ですか！？やったぁー！楽しみです。このオトギノクニがどんな場所なのか聞いてから、ずっと行ってみたいと思ってたんです": "真的嗎！？太好了！好期待。自從聽說了童話之國是什麼樣的地方之後，我就一直想去一次", "初心者の澄香さんにはハードルが高いと思いますが、そこまで言うなら案内しましょう！": "對於初學者的澄香來說，難度可能有點高，但既然你都這麼說了，我就帶你去吧！", "…………。": "…………", "こ、この先がいよいよ、お茶会の会場なんですね！緊張してきました……": "前，前面就是茶會的會場了呢！我開始緊張了……", "深く考えないで、頭を真っ白にするといいと思う": "別想太多，讓腦袋放空就好了", "えっ？よく分からないけど、わかりました！": "哎？雖然不太明白，但我知道了！", "どうでしたか？お茶会は": "怎麼樣？茶會", "す、すごかったです……。皆さんの言ってることの半分も理解できなかったです": "好，好厲害……。大家說的話我連一半都理解不了", "それ普通。むしろ半分なら理解してる方。だから申し訳ない顔しなくて平気": "那很正常。倒不如說能理解一半已經很厲害了。所以不用露出抱歉的表情", "そ、そうですよね？ぴょんぴょんぴょーん♪": "是，是這樣嗎？蹦蹦蹦♪", "理解度が高くて、むしろ毒されてる": "理解度高，倒不如說是被毒害了", "あっ、でも用意していったケーキ！皆さんに美味しいって言ってもらえたんです": "啊，但是準備的蛋糕！大家都說很好喫", "えっ、ケーキ持って行ったんですか？いいなあ～": "哎，帶了蛋糕去嗎？真好啊～", "もちろん皆さんの分もあるんですよ！後で一緒に食べましょう！": "當然也有大家的份哦！之後一起喫吧！", "会話がカオスでも、美味しいものは共通言語": "就算對話很混亂，好喫的東西也是共通語言", "はい！お茶会の皆さんに喜んでもらえて嬉しかったです。ホッとしたら、よかったぁー、って口に出しちゃってました": "是的！茶會的大家能高興我很開心。鬆了一口氣，然後就脫口而出“太好了”了", "ふふ、他の皆さんからも澄香さんの作るお菓子は美味しいって聞いてるので、とっても楽しみです！": "呵呵，我從其他大家那裏也聽說澄香小姐做的點心很好喫，非常期待！", "実はお茶会の皆さんから、レシピを教わったお菓子があるんです。戻ったらさっそく作ってみようと思います": "其實茶會的大家有教我點心的食譜。回來之後我想馬上做做看", "その顔……食べさせたい人がいるんだ。総司郎？": "那個表情……有想讓他喫的人呢。總司郎？", "ええっ、えっと、その、まあ、はい……": "哎哎，那個，那個，嘛，是的……", "真っ赤": "臉紅了", "早速、ワンダーランドで教えてもらったレシピを試作しながら、澄香はふと過去の出来事を思い返す。": "澄香馬上試做在仙境裏學到的食譜，同時突然回想起過去發生的事。", "あの時もちょうど、初めて挑戦するお菓子を作って総司郎に食べてもらったときのことだった。": "那時也是，正好是她做第一次挑戰的點心給總司郎喫的時候。", "彼女が今いるこの部室で、総司郎は……。": "總司郎在她現在所在的這個活動室裏……", "ふふ、よかったです。美味しいって言ってもらえて": "呵呵，太好了。他說很好喫。", "食器を片付け終えた澄香は、部室のテーブルの上に置かれた本を手に取る。": "澄香收拾好餐具，拿起放在活動室桌子上的書。", "それは今日の新作を作る際に参考にしたレシピ本だ。": "那是她今天做新作品時參考的食譜。", "そうだ、これも片付けておかなきゃ。でも次からはもう、見なくても作れそうな気がします": "對了，這個也得收拾好。不過，我覺得下次不用看食譜也能做出來。", "部室の本棚に片付けようと背伸びをする澄香。元あった場所に戻そうとしているのだが、棚が澄香の身長だと少し届かない。": "澄香踮起腳尖，想把書放回活動室的書架上。她想把書放回原來的位置，但書架對她的身高來說有點高。", "あ、ありがとうございます。いいなあ、もう少しわたしも背が高かったら便利なのにな": "謝、謝謝。真好啊，要是我再高一點就方便了。", "ふわり、と澄香の髪の匂いが鼻孔をくすぐる。覚えのあるシャンプーの匂いに加えて、少し甘ったるい香りが混ざっていて。": "澄香的頭髮香味輕輕搔弄着鼻孔。除了熟悉的洗髮精香味，還混雜着些許甜膩的香氣。", "えっ、やだっ、わたしのシャンプーの匂いなんて覚えてるんですかっ？な、なんか恥ずかしい": "咦？討厭，你記得我洗髮精的味道嗎？感、感覺好害羞。", "反射的に、跳ねるように振り向く澄香。結果、本棚とこちらの身体という狭い空間で、向き合うような形になる。": "澄香反射性地彈起來，轉過身。結果，她和我在這書架和我身體之間的狹窄空間裏，面對面。", "ぶつかる視線。そして、急速に早鐘を打つ心臓。": "視線相交。然後，心臟急速地跳動。", "どちらからともなく唇を重ね合わせる。": "我們不約而同地嘴脣相疊。", "んっ……はぁっ……ここで、するんですか……？ううん、嫌じゃない、けど……誰か来たらってドキドキする……": "嗯……哈啊……要在這裏做嗎……？不，我不討厭，但是……如果有人來的話，我會心跳加速的……", "あっ、あん……今日は特別、激しいっていうか……んっ、や、やだ、今そこ触られたらっ……": "啊，啊嗯……今天特別激烈……嗯，討，討厭，現在摸那裏的話……", "今日はすごく唐突で、余裕のない感じ……？でも、なんか本当にエッチしたいんだって感じで嬉しいな……": "今天非常突然，感覺沒有餘裕……？但是，感覺你真的很想做愛，我很開心……", "下着をずらして触れた澄香の秘部は、すっかり潤っていた。": "我挪開內衣，觸摸到澄香的私處，已經完全溼潤了。", "それはお互い様で、こちらも完全にペニスが肥大化してしまっていた。それを、ぴたりと澄香のそれにあてがう。": "彼此彼此，我的陰莖也完全膨脹了。我把它緊緊地貼在澄香的那裏。", "あっ……わたしの中に入って……んっ、あっ……はぁっ、いつからこんなに大きくしてたんです……？": "啊……進入我的裏面……嗯，啊……哈啊，你從什麼時候開始變得這麼大的……？", "それはこちらも同じ質問をしたいところだ。": "我也想問她這個問題。", "でもさすがに澄香は答えてくれないだろうか。": "但是，澄香應該不會回答我吧。", "や、やだ、恥ずかしい、そんなの……言葉に出して言えないよぉ": "唉，討厭，好害羞，那種事……說不出口啊", "本当は……食べ終わってお皿を片付けてるときから……今日はエッチなことしないのかな、って……ちょっと考えてた……": "其實……從喫完飯收拾餐具的時候開始……我就在想……今天會不會做色色的事……", "言葉にしなければいいってものだろうか。": "這是不說出來就好的事情嗎？", "しかもそんな、だいぶエロいことを。": "而且還是那麼色情的事。", "そんな疑問をぶつけると、澄香は少し拗ねたように": "我提出這樣的疑問，澄香就有點鬧彆扭地說：", "んっ、はぁっ、だってっ、知ってほしいけど、言うのは恥ずかしいからぁ……んっ、あんっ！": "嗯，哈啊，因爲，雖然希望你知道，但說出來很害羞啊……嗯，啊嗯！", "そういうことなら《声》も大いに役立っていると言えるだろう。": "如果是這樣的話，可以說《聲音》也起了很大的作用吧。", "こちらはやはり髪の香りが決定打だったかな、と振り返る。": "我回頭想想，果然還是頭髮的香味是決定性的因素吧。", "んっ、あんっ、シャンプーの匂い、覚えててくれたのとか、んっ、あんっ、嬉しいかもっ……": "嗯，啊嗯，你記得洗髮精的味道，嗯，啊嗯，我好開心……", "興味のない女の子にあっ、シャンプー変えた？なんて言えるほど気の利いたモテ男子になる自信はない。": "我可沒有自信能成爲那種對不感興趣的女孩子說：啊，你換洗髮精了？的機靈受歡迎男生。", "でも、一人しかいない彼女のことなら大抵のことは覚えていられるだろうし、知っていたいと思う。": "但是，如果是隻有一個的女朋友，我應該能記住大部分的事，也想知道。", "あっ、はぁっ、んぁんっ！あっ、あぁっ、それすっごく嬉しい……総司郎くんにわたしのこと、全部知っててほしい……はぁんっ": "啊，哈啊，嗯啊嗯！啊，啊啊，那我好開心……我希望總司郎知道我的一切……哈啊嗯", "それはこちらも同じ思いだった。": "我也是一樣的想法。", "今はそれが、様々な情報というよりも互いの体温とか肌の感触に特化されてはいるが。": "現在比起各種各樣的信息，更專注於彼此的體溫和肌膚的觸感。", "総司郎くんっ、んっ、あぁっ、そこ何っ？あ、あぁんっ、気持ちいいとこ当たってぇ、んっ、はぁうっ！": "總司郎，嗯，啊啊，那裏是哪裏？啊，啊啊嗯，碰到了舒服的地方，嗯，哈啊唔！", "普段とは違う体勢だからか、互いの感触もまた新鮮なものだった。": "是因爲跟平時不同的姿勢嗎，彼此的觸感也很新鮮。", "いつもと違う、ただそれだけで興奮する度合いも身体の反応も変わってくる。": "只是跟平時不同，興奮的程度和身體的反應也有所改變。", "……こんな脱ぎかけの状態で立ったままされるの、わたしちょっと興奮しちゃってるかも……": "……在這種脫到一半的狀態下站着做，我可能有點興奮……", "ちょっとどころじゃないのは、下半身のこちらの分身が身をもって知っている。": "下半身的我的分身，知道這可不只是有點。", "たっぷりと蜜を垂らしながら、ぎゅっと締め付けてくるナカが興奮していないはずはないだろう。": "一邊滴着滿滿的蜜汁，一邊緊緊地收縮的裏面，不可能不興奮吧。", "ちょっと強引な感じが好き、なのかなっ……？それってすごく変態っぽい……！？": "我喜歡有點強硬的感覺，是嗎……？那樣子非常變態……！？", "そんなことはない。": "沒那回事。", "この状況で興奮しているのはこちらも同じ。もしそれが変態だとしても、2人揃ってなら問題ないのではと答える。": "我也一樣，在這種情況下感到興奮。如果那是變態的話，我回答說，如果兩個人都一樣的話，那就沒問題了。", "う、うん……それもそっかぁ。んっ、あぁんっ、じゃあこのまま、はぁっ、感じちゃっててもいいんだよねっ……ぅんんっ！": "嗯，嗯……那倒也是。嗯，啊啊嗯，那麼就這樣，哈啊，有感覺也可以吧……嗯嗯嗯！", "心理的障壁が取り除かれた澄香は、快感に取り込まれた表情のまま、ぎゅっとナカを締め付けてくる。": "心理障礙被消除的澄香，帶着被快感所吸引的表情，緊緊地收縮着裏面。", "あぁっ、当たってるよぉ……っ！んっ、はぁっ、この奥のとこ、気持ちよすぎてぇ、ああうっ、おかしくなっちゃうっ": "啊啊，碰到了……！嗯，哈啊，裏面深處，太舒服了，啊啊唔，要變得奇怪了", "この体勢でも、互いの局所はしっかり結びついていて、まるで離れる気配がない。": "即使在這種姿勢下，彼此的局部也緊緊地結合在一起，完全沒有要分開的跡象。", "その吸い付くような感覚に、こちらも腰の動きは自然と早くなっていく。": "那種吸附般的感覺，讓我的腰部動作也自然地加快。", "はああっ、ごりごり当たってるよぉ！んっ、総司郎くんがっ、んっ、わたしのナカをコツコツしてぇ、はああんっ": "哈啊啊，硬硬的東西頂到了！嗯，總司郎，嗯，頂着我的裏面，哈啊啊嗯", "このままではじきに絶頂に達してしまう。分かっていても、突き上げる動きは止められない。": "這樣下去馬上就會達到高潮。即使知道，也無法停止往上頂的動作。", "んっ、ああっ、いいよっ、一緒に気持ちよくなりたいっ、繋がったまま一緒にっ、あああぁぁっ！": "嗯，啊啊，可以哦，我想一起變得舒服，就這樣結合在一起，啊啊啊啊啊！", "もっと繋がっていたい。": "想再結合久一點。", "その願いに反して、絶頂の瞬間が訪れる。澄香が喜ぶ最奥部へ突き挿し、そして。": "與那個願望相反，高潮的瞬間到來了。我頂到澄香高興的最深處，然後——", "ああああああっ！？あ、あはぁっ……！": "啊啊啊啊啊啊！？啊，啊哈啊……！", "精管をほとばしる熱い奔流。": "精管裏噴出的熱流。", "それは一直線に澄香の中へと飛び出していった。": "那一直線地飛向澄香的裏面。", "あ、あぁっ……こんなカッコのまま、イカされちゃった……": "啊，啊啊……就這樣子，被弄到高潮了……", "落ち着いて裸で始めるのもいいけど、こういうのって総司郎くんがガマンできない！って感じがしてやっぱり嬉しい……": "雖然冷靜地裸體開始也不錯，但這種感覺，總司郎無法忍耐！果然還是好開心……", "シャワーも浴びないと嫌かな、という気遣いでしかなく、許されるならどこでも始めたいのが本音なのだが。": "雖然我只擔心她會不會討厭不先淋浴，但說實話，如果可以的話，我想要在任何地方開始。", "ど、どこでもは困ります……": "任，任何地方的話，我會很困擾的……", "そりゃあ、お互いに社会的立場ってものがある。でも。": "那是因爲彼此都有社會上的立場。但是。", "困ったことにならない範囲なら、こういうのもすごく……嬉しいですよ？ね、もう1回……キスしたいです……": "如果是在不會困擾的範圍內，這樣子我也非常……開心哦？吶，我想……再親吻一次……", "繋がったままキスを交わして。": "我們保持着結合親吻。", "さすがにこのままもう１回というわけにはいかない、と理性を働かせるものの。": "雖然理性告訴我，不能就這樣再做一次。", "（総司郎くん……好き……もう１回したいって思ってくれるかな……？）": "（總司郎……喜歡……你會想再做一次嗎……？）", "男としてあるべき道はどっちなのか。": "作爲男人應該走哪條路呢？", "この葛藤にしばらく悩まされそうだ。": "我似乎會暫時被這種矛盾所困擾。"}