{"さ〜て、『村の美少女コンテスト』も最終審査を残すだけとなりました！": "好了，『村子美少女比赛』只剩下最终审查了！", "住民１": "居民1", "それでは発表します！『村の美少女コンテスト』優勝者は…エントリーナンバー7番ティンカー・ベルさんです！": "那么发表结果！『村子美少女比赛』的优胜者是……7号选手汀可贝儿！", "はーい！ティンカだよ！当然と言えば当然だけど、ティンカ、うれしい！": "好的！我是汀可哦！要说当然也是当然的，不过，我好开心！", "ティンカー・ベル": "汀可贝儿", "おおーーーっ！ティンカちゃん、おめでとーーー！": "哦哦———！小汀可，恭喜———！", "住民２": "居民2", "あらら、優勝しちゃったわね。妖精さんってば、調子に乗らなきゃいいんだけど。えっ、人間さん、どうしたの？": "哎呀呀，优胜了呢。妖精小姐，希望你别得意忘形就好。哎，人間君，怎么了？", "ドロシー": "桃樂絲", "すでに調子に乗ってる、って？困ったわね。うん？あれは……？": "已经得意忘形了？真头疼呢。嗯？那是……？", "くっくっくっ、このような子が優勝とは何て低レベルなコンテストなのかしら？": "咯咯咯，这种孩子居然优胜，真是低水平的比赛呢？", "楊貴妃": "杨贵妃", "はあ？失礼な！": "啊？真没礼貌！", "おおーーーっ！何だ、あの子は！？メチャクチャ可愛いぞ！": "哦哦———！那孩子是谁！？超级可爱啊！", "住民３": "居民3", "……あの子は楊貴妃！クレオパトラや小野小町の友だちで、彼女のために戦争が起こったこともある究極の美少女！": "……那孩子是杨贵妃！克丽奥佩特拉和小野小町的朋友，为了她而引发战争的究极美少女！", "あ、あの子が楊貴妃なのか！": "啊，那孩子是杨贵妃吗！", "やっぱ、すげえ！光輝いてる！": "果然，好厉害！闪闪发光！", "ちょっと！この子とティンカとどこが違うわけ！？": "等下！这孩子和汀可哪里不一样了！？", "ええっ、言っちゃっていいの！？たとえば、おっぱい。私のはボン！だけど、あなたのはペタンコ！": "嗯嗯，可以说出来吗！？比如说，胸部。我的是巨乳！但是，你是飞机场！", "ううっ！言い返せない……": "呜呜！无法反驳……", "歌もダンスも私の方が全然勝ってるし。なんなの、うぇいうぇいふー☆って": "歌舞也是我完全胜利。什么啊，诶诶诶诶诶诶诶诶诶诶诶诶诶诶诶诶诶☆", "んぐっ！？じゃ、じゃあ、見せてもらおうじゃん！": "嗯咕！？那，那就，让我看看啊！", "ティンカに圧勝したコンテスト。": "在压倒性战胜汀可的比赛中。", "パフォーマンスを終えた楊貴妃は、宿屋の自室でセルフチェックを行っていた。": "表演结束的杨贵妃，在旅馆的自己房间进行自我检查。", "歌はサビで音程はずしちゃったし、ダンスも切れが悪かった。反省しなくちゃ。はっ……！": "歌曲在副歌跑调了，舞蹈也不够流畅。必须反省。哈……！", "あなたはティンカの仲間の人間！えっ、ドアが少し開いてたから見てしまった？": "你是汀可的同伴的人类！诶，门稍微开着所以看到了？", "もうっ、淑女の部屋を覗き見するなんて！こうなったら罰として言うことをきいてもらうから！": "真是的，居然偷窥淑女的房间！既然这样作为惩罚就让你听我的话！", "ふっふっふっ、私とエッチできるなんて光栄でしょう？": "呼呼呼，能和我做爱很光荣吧？", "楊貴妃の罰とはこういうことだったのか。": "杨贵妃的惩罚原来是这样啊。", "恥丘を肉棒でこすりあげながら、挿入したいという原始的な欲求に抗い続ける。": "一边用肉棒摩擦阴阜，一边持续抵抗想要插入的原始欲望。", "おっぱい、触っていいよ。ティンカなんかより、ずっと大きいおっぱい、いっぱい揉んで": "可以摸我的胸部哦。比汀可的要大得多，尽情地揉吧", "こちらが抱える欲望との葛藤を見透かしたように、楊貴妃は胸への愛撫を許可する。": "仿佛看穿了我内心的欲望，杨贵妃允许我爱抚她的胸部。", "少しでも彼女の想定外の行動を取ろうと、舌先で『触る』ことにする。": "为了尽可能采取出乎她意料的行动，我决定用舌尖『触碰』。", "ああっ、あくぅ……！あはぁ……！そう、そこ、舌で転がして！": "啊啊，啊呜……！啊哈……！对，那里，用舌头舔！", "しかし、そんな抵抗も彼女の予想の範疇か。": "但是，这样的抵抗也在她的预料之中吗。", "嬌声を上げながら楊貴妃は、見た目の印象とは裏腹に豊かな胸元の先端を、みるみるうちに尖らせていく。": "杨贵妃一边发出娇喘，一边与外表相反，丰满的胸部尖端逐渐变得尖锐起来。", "……あううっ、私、パフォーマンスの後はいつも興奮してオナニーしてるの。だから今日はあなたがいてよかったわ": "……啊呜，我，每次表演完后都会兴奋地自慰。所以今天有你在真是太好了", "ほとんど肉バイブと言って差し支えない扱いが、かえってこちらの劣情を誘う。": "这种几乎可以说是肉震动棒的待遇，反而勾起了我的情欲。", "はあ、はあ。……でも私、全然エッチな子じゃないのよ。ストイックな分、反動がすごいだけで。男の子のアソコの名前だって恥ずかしくて言えないんだから": "哈啊，哈啊……但是，我并不是一个好色的女孩。只是因为禁欲，所以反作用力很大。就连男孩子的那里，我都会害羞得说不出口", "そんなピュアな子が、挿入を制限して素股状態で楽しませろなどとは、間違いなく言わないとは思うが。": "这么纯洁的女孩，肯定不会说出“限制插入，用股交来取悦我”这种话。", "うわあ、何するのよ！？": "呜哇，你在干什么！？", "胸を愛撫していた右手で、ピンク色の先端をつまみあげる。": "我用爱抚胸部的右手，捏住了粉红色的尖端。", "身体を震わせ抗議するかのような楊貴妃だが、本音は既に陰裂からにじみ出ていた。": "杨贵妃颤抖着身体表示抗议，但她的真心话已经从阴唇中流露出来。", "ち、ちょっと！ダメ！そ、そんなこと……！あううっ、ああっ！気持ちよくて頭がおかしくなりそう！": "等，等一下！不行！那，那种事……！啊呜呜，啊啊！太舒服了，我的脑袋快要变得奇怪了！", "そして肉棒の先端で、楊貴妃の入り口部分をなぞる。": "然后，我用肉棒的尖端，沿着杨贵妃的入口部分滑动。", "ぴちゃぴちゃと卑猥な水音が、いつ事故が起きても誰も傷つかないことを示唆していた。": "啪嗒啪嗒的淫荡水声，暗示着无论何时发生事故都不会有人受伤。", "今にも挿入ってしまいそうな状態に、さしもの楊貴妃も限界を迎えた様子で、": "在即将插入的状态下，杨贵妃似乎也迎来了极限。", "……よろしい。あなたのアソコが私の中に挿ってくることを許そう": "……好吧。我允许你的那里插入我的里面", "ついに入城が許可される。": "终于被允许进城了。", "しかし、あくまで上から目線だった。ここは立場を分からせたい。": "但是，她始终保持着高高在上的态度。我想让她明白自己的立场。", "武士は食わねど……である。": "武士不吃饭……", "えっ、断る？どうして！？私の中に挿れるのよ！": "诶，拒绝？为什么！？你要插入我的里面啊！", "赤らめた頬で抗議する楊貴妃。": "杨贵妃红着脸抗议。", "私が頭を下げてお願いしたら挿れてあげてもいい？な、何よ！偉そうに！": "我都低头拜托你了，你还不愿意插进来吗？什，什么嘛！你很了不起吗！", "容易には従わない。そんな素振りを見せるのは楊貴妃の、言葉を発する上の口だけだった。": "她不会轻易服从。杨贵妃只有说话的嘴巴会表现出这种态度。", "肉棒と何度も軽いキスを交わしている下の口は、くわえこみたいのを耐えているかのように収縮を繰り返している。": "肉棒和下面的嘴巴已经亲吻过很多次了，她似乎在忍耐着想要吞下去的冲动，反复收缩着", "陰裂に沿うようにあてがい、陰核に向けてなぞるような急角度で抽送する。": "我沿着阴裂，以急角度抽送，沿着阴核的方向抚摸。", "あくまで挿入せず、楊貴妃へ刺激を与え続ける方法だ。": "我始终没有插入，而是继续给予杨贵妃刺激。", "あああっ！！いやっ、やめて！そんなことされたら！ああっ、あはぁ、あううっ！": "啊啊啊！！不要，住手！你这样做的话！啊啊，啊哈，啊呜呜！", "どうする、とボールを預けると、楊貴妃はさすがに耐えきれない様子で、": "我问她要怎么做，杨贵妃似乎终于忍不住了", "ああああっ！きゃうん！……わかったわ、あなたの要求を聞いてあげてもよくってよ。確かに私も上から目線で言い過ぎたし。……じゃあ": "啊啊啊啊！呀嗯！……我知道了，我可以听从你的要求。我的确也用高高在上的态度说了太多话……那么", "『あなたのアソコを私のアソコに挿れて下さい』": "『请把你的那里插进我的那里』", "それでは足りない。": "这样还不够。", "一応はお願いしたので、亀頭部分だけ挿入することにする。": "我姑且还是请求了，所以只插入龟头部分", "中途半端な感触が、ますます呼び水となったのか、楊貴妃は腰をうごめかせる。": "这种半吊子的感觉似乎更加激发了杨贵妃的欲望，她开始扭动腰部。", "えっ、まだ足りない！？あなたと私のアソコとは何かを具体的に言え！？": "哎，还不够！？你和我的那里具体是什么！？", "こちらが楊貴妃を焦らしているのであるが、同時に自分自身も結局は焦らされている。": "我正在让杨贵妃焦急，但同时我自己也感到焦急。", "もはや亀頭分だけの浅い挿入でも発射してしまいかねない。": "即使只是龟头部分的浅层插入，我也有可能射精。", "しかし、なんとか涼しい顔を装いながら、要求を叩きつける。": "但是，我装作若无其事的样子，提出要求。", "だから、さっき言ったでしょう？私、根は純情な子なんだって。えっ、帰る？ちょっと待って！わかった、言うから！": "所以，我刚才不是说了吗？我本质上是个纯情的女孩。哎，你要回去？等一下！我知道了，我说！", "本当にベッドから立ち上がりかけると、楊貴妃は慌てて引き止める。": "当我真的要从床上站起来的时候，杨贵妃慌忙阻止了我。", "その態度だけで、7割は勝ったといって差し支えない。": "光是这个态度，可以说我赢了7成。", "『……あなたのオチンコを私のオマンコに挿れて下さい！』": "『……请把你的肉棒插进我的小穴里！』", "いやっ、恥ずかしい……っ！でも、言ったわよ！……だから、早く！": "不，好害羞……！但是，我说了！……所以，快点！", "口の端が緩みそうになるのを自覚する。": "我意识到我的嘴角快要松弛了。", "だが、まだだ。まだいける。": "但是，还没完。我还能行。", "ええっ、形容詞もつけろって！？何て鬼畜な！": "哎，还要加上形容词！？你太残忍了！", "これはチキンレースである。": "这是一场胆小鬼比赛。", "おそらく限界を超えたら、今度は楊貴妃がベッドから立ち上がってしまうだろう。": "如果超过极限，这次杨贵妃就会从床上站起来吧。", "だが、どうやらレースの勝者はこちらだったようだ。": "但是，看来比赛的胜利者是我。", "『……あ、あなたの太いオチンコを私のいやらしいオマンコに挿れて下さい！』": "『……请把你的粗壮肉棒插进我淫荡的小穴里！』", "思い切って言い切った楊貴妃の最奥部へ、一気に剛直したモノを挿し込む。": "我一口气把坚硬的东西插进杨贵妃的最深处。", "その瞬間、悟った。": "在那一瞬间，我明白了。", "散々ここまで焦らしてしまったので、とても長時間は持ちそうにない。": "因为已经让她等了这么久，所以应该不会持续太久。", "一気にペースアップすると、楊貴妃は自称純粋な子という設定はどこへやら、愛液を飛散させながら次々に卑語を口にする。": "我一口气加快了速度，杨贵妃自称的纯情女孩的设定已经不知道跑哪去了，她一边喷洒着爱液，一边不断说出淫秽的词汇。", "あああっ！いいっ！太いオチンコ最高！オチンコ大好き！もっといっぱい突いてえ！あなたの熱い精液、私の中にいっぱい出してえ！": "啊啊啊！好棒！粗壮的肉棒最棒了！我最喜欢肉棒了！再用力点插我！把你的热热的精液，全部射进我的身体里！", "かくして、溜めに溜めた欲望が楊貴妃の中へとぶちまけられる。": "就这样，我将积攒已久的欲望全部倾泻在了杨贵妃的体内。", "その衝撃を受け止め、楊貴妃は声にならない声で息を止めたかのように身体を固くした。": "承受着这股冲击，杨贵妃发出了不成声的呻吟，身体僵硬得像是停止了呼吸。", "それが彼女もまた絶頂を迎えていたのだと気がつくのに、少々の時間を要してしまう。": "我花了一点时间才意识到她也达到了高潮。", "息をついたところで、楊貴妃はようやく素直な笑みを浮かべてくれていた。": "当她喘过气来时，杨贵妃终于露出了坦率的笑容。", "……すごく気持ちいいエッチだった。太くて硬くてたくましいオチンコ最高……！": "……真是非常舒服的性爱。又粗又硬的肉棒最棒了……！", "そう言ってぐっと膣内を締めてくる。": "说着，她用力地收缩着阴道。", "結果的には素直におねだりした結果だ。こんなもので終わらせるつもりなどないのだろう。": "从结果上来说，这是她坦率地向我索求的结果。她应该不打算就这样结束吧。", "望むところだ、と再び抽送を開始するのだった。": "正合我意，我再次开始了抽插。"}