{"はーい、じゃあ作戦会議始めるよ！": "好了，那麼開始作戰會議吧！", "サキュバス": "魅魔", "我が世界征服を成し遂げるために、あの人間さんのエルマイトは不可欠": "爲了完成我的征服世界計劃，那個人類君的聖之力是不可或缺的", "変帝": "變帝", "ふん、余裕だね。あたしに任せといてよ！": "嗯，小菜一碟。交給我吧！", "グレモリー": "吉蒙裏", "ふむ、おまえがあの人人間さんを籠絡すると？": "嗯，你要去籠絡那個人類君？", "別に落とさなくたって、捕まえて縛り上げちゃえばいいんだよ": "即使不攻陷他，只要抓住他綁起來就行了", "ただ捕虜にするだけじゃだめなのよぉ、グレモリー？堕落させなくっちゃあ、ねえ？": "只是俘虜他是不行的哦，吉蒙裏？必須讓他墮落纔行，對吧？", "リリス": "莉莉絲", "簡単だよ。捕まえて縛り上げたら、勝手に快楽に溺れちゃうよ。そしてあたしに惚れちゃうんだから": "簡單。只要抓住他綁起來，他就會自己沉溺於快樂之中。然後就會迷上我", "えー、ほんとにほんとに？さっきゅんの魅了魔法も使わないで平気なの？": "哎，真的嗎？不使用剛剛的魅惑魔法也沒關係嗎？", "ほら、キャメリを見てよ。こうやって縛り上げたらさ！": "看，看看卡梅利。像這樣綁起來的話！", "はひぃぃぃん": "哈咿咿咿咿", "キャメリ": "卡梅利", "グレモリーのラクダって鳴いたりとかするんだね！？": "吉蒙裏的駱駝會叫嗎！？", "それはあなたたちの関係だから成立してるんじゃないのぉ？人間さんにも通用するかしらぁん？": "那是因爲你們的關係才成立的吧？對人類君也通用嗎？", "はあはあ……いいね、あたしの下に組み伏せてこうやって……楽しくなってきた": "哈啊哈啊……不錯呢，像這樣把他壓在身下……越來越有趣了", "グレモリーは自分1人で楽しんじゃうからなぁ〜": "吉蒙裏你一個人在享受呢～", "うん……こいつ、ダメかもしれない……": "嗯……這傢伙，可能不行了……", "…………。": "…………。", "むーっ、結局あたしは作戦から外されちゃった！": "嗚，結果我被排除在作戰之外了！", "外れてはないわぁん。ちゃあんと、みんなのサポートする役割があるんだからぁん": "沒有排除哦。你還有好好地爲大家提供支援的任務哦", "姉さまはそう言うけどっ……むーっ": "雖然姐姐這麼說……嗚", "あんまり細かいこと気にしちゃだーめ。さっきゅんたちはみんな、コウモリペンダントで変帝閣下に結ばれた仲間でしょ": "不要太在意細節。大家都是通過蝙蝠項鍊聯繫在一起的變帝閣下的同伴吧", "これ、なんだろうね。付けてると強くなるし、あと閣下を守ろうって気持ちにさせられる": "這個，是什麼呢。戴着它會變強，還能讓人產生保護閣下的想法", "アイゼルネの手作りですってぇ。かわいいわねぇん": "是艾澤爾親手做的。真可愛呢", "じゃあまた明日ねー！ちゃんと寝るんだよ、グレモリー！": "那明天見！要好好睡覺哦，吉蒙裏！", "どうしてこうなったのか。": "爲什麼會變成這樣呢。", "四肢をロープで拘束され、さらには局部まで何か縄のようなもので縛り上げられながら、村人は困惑していた。": "四肢被繩子束縛，連局部都被繩子一樣的東西綁住，村民感到困惑。", "このグレモリー様の道具になれるんだから、光栄に思ってよね！": "能成爲我吉蒙裏大人的道具，你應該感到光榮！", "お、おまえは確か……酒場で逆ナンしてきた……。なんてこった、あのときは人生最良の日だって思ったのに": "你，你確實是……在酒館裏搭訕我的……怎麼會這樣，那時候我還以爲是人生最美好的一天", "村人": "村民", "ほら……んっ、あっ、入ってきたっ……はぁっ、んくっ……": "看……嗯，啊，進來了……哈啊，嗯咕……", "縛り上げられてはいても、彼女のその美しい肢体を目の当たりにしては屹立せざるを得ない。": "雖然被綁着，但看到她那美麗的肢體，我不得不勃起。", "くっそ、断りもなく無造作に挿れやがって……マジで道具扱いかよ": "可惡，沒有得到我的同意就隨便插進來……真的把我當成道具了啊", "あたしの身体見てるくせに、もっとしっかり勃たせなさいよ、このフニャチン": "明明看到了我的身體，還不給我好好勃起，你這軟蛋", "罵声を浴びせられる。": "被罵了。", "それに奮起したわけではないが、少しばかり局部へ血流が集まる。": "雖然不是因爲這個而奮起，但局部的血流稍微集中了一些。", "ほーら、あたしのシッポでこすられるの、嬉しいでしょ？んっ、はぁんっ、ほら、もっと声出しなさいよ": "看，被我的尾巴摩擦，很開心吧？嗯，哈啊嗯，來，再叫大聲點", "言いながらグレモリーは、局部を縛るロープのような何かを操作する。": "吉蒙裏一邊說着，一邊操作着綁住局部的繩子一樣的東西。", "待てよ、シッポって……おまえ、いったい": "等下，尾巴……你，到底", "あたしが誰かなんてどうでもいいでしょ。あんたは、あたしの性欲処理の道具でしかないんだから": "我是誰不重要吧。你只是我處理性慾的道具而已", "言いながらグレモリーは、徐々に息を荒くしながら腰をグラインドさせ続ける。": "吉蒙裏一邊說着，一邊慢慢喘着粗氣，繼續扭動着腰。", "んっ、ああっ、いいじゃん、だんだん硬くなってきたっ……はあっ、ああっ": "嗯，啊啊，不錯嘛，越來越硬了……哈啊，啊啊", "くそっ、マジで道具扱いなのに、なんでオレはこんなにおっ勃ててんだっ……！？": "可惡，明明被當成道具了，爲什麼我還會勃起啊……！？", "はあ？そんなの、理由は２つしかないじゃん。あんたがド変態で、あたしが超カワイイから": "哈啊？那當然是有兩個理由了。你是個大變態，而我超可愛", "そう言うと、グレモリーは村人の肩を左足で踏みつける。": "吉蒙裏說着，用左腳踩在村民的肩膀上。", "見下ろす表情は、明らかに快感に染まっていた。": "俯視的表情，明顯染上了快感。", "うぐううっ！？": "嗚咕嗚嗚！？", "なあに、痛いの？ふふん、今日はあたしむしゃくしゃしてるからね。たっぷりイジメてあげる": "怎麼，痛嗎？哼哼，今天我心情不好。要好好欺負你", "もはや拷問に近い。": "這已經接近拷問了。", "なのに、屹立は止まらないどころか、更に固くなっていた。": "但是，屹立不止，反而更加堅挺了。", "ほら、やっぱり。捕まえて縛り上げれば、あたしの快楽のトリコになっちゃうんだから": "看吧，果然。只要抓住你，把你綁起來，你就會成爲我的快樂的俘虜", "そんなことっ……": "那種事……", "だが村人は否定しきれなかった。": "但是村民無法完全否定。", "ほらぁ、嬉しいんでしょ。こうやって踏みつけにされてぇ": "看吧，很開心吧。像這樣被踩着", "そう言うグレモリーは、踏みつけにする側になって嬉しそうだ。": "吉蒙裏說着，作爲踩着的一方，她看起來很開心。", "んっ、はぁっ、ほら……あたしの足、なめなさいよ……": "嗯，哈啊，來……舔我的腳吧……", "肩を踏んでいた足は、今度は村人の胸元を踏みつけると、口元近くで足の指を動かしてみせる。": "踩着肩膀的腳，這次踩在村民的胸口，然後在嘴邊活動着腳趾。", "な、なんだとっ、てめえ……ちょっとカワイイからっていい気になるなよっ……": "什，什麼，你這傢伙……只是稍微可愛一點就得意忘形了……", "強がらなくていいから。ほら、なめてみたいって顔してるよ": "不用逞強了。你看，你一副想舔的樣子", "んなわけねえだろっ！いい加減にしろ！大体、おまえブーツだったじゃねえか！": "不可能的吧！給我適可而止！再說，你不是穿着靴子嗎！", "そう。": "是的。", "出会った時の記憶がまざまざと蘇る。": "相遇時的記憶清晰地復甦了。", "そのときはキレイな脚だな、と目を奪われたものだ。": "那時，我被那雙漂亮的腿奪走了目光。", "正直に言いなよ。なめたいよね？言わないなら、あたしが言わせようか？": "說實話吧。你想舔吧？不說的話，就讓我來說吧？", "胸元から、今度は顔面を踏みつけにする。息苦しさに口を開き、そして。": "這次從胸口踩到臉上。因爲呼吸困難而張開嘴，然後。", "う、ううっ、れろっ……はあ、はあはあっ、れろれろっ……": "嗚，嗚嗚，舔……哈啊，哈啊哈啊，舔舔……", "ほーら、足の裏、なめちゃった♪": "看吧，舔了我的腳底♪", "ち、ちがっ、俺はただ、たまたま舌が足の裏に当たって……ふうっ、ふはっ、ふんはっ": "不，不是，我只是，舌頭碰巧碰到腳底……呼，呼哈，呼哈", "しかも、匂い嗅いじゃってる？その上でまたなめちゃうんだ。変態だねー": "而且，還聞了氣味？然後又舔了。真是變態呢", "罵倒されているのに、固くなる一方の局部。もっとも、罵倒しながら愛液を滲ませているのはグレモリーだが。": "明明被罵了，但局部卻越來越硬。不過，一邊罵一邊滲出愛液的也是吉蒙裏。", "はあっ、はあっ、もっとイジメてあげてもいいんだよ。ほら、どうなの、お願いしてごらん": "哈啊，哈啊，我可以再欺負你哦。來，怎麼樣，求我吧", "ぐりぐりと顔面を踏みつけられ、村人はさらに舌を伸ばす。": "臉被踩着，村民伸出舌頭。", "ふんはっ、ふはっ、ああっ、イジメられたくなんかないぞ、れろっ、れろれろ……": "呼哈，呼哈，啊啊，我纔不想被欺負，舔，舔舔……", "ブーツでだいぶムレているのではと予想していた村人だが、存外レザーの独特の臭気がある程度だった。": "村民本以爲靴子裏會很悶熱，但意外地只有皮革獨特的氣味。", "だが、それでも村人は嗅ぐのをやめない。匂いがどうかではなく、嗅ぐ行為が大事なのだ。": "但是，即使如此村民也沒有停止嗅聞。氣味並不重要，重要的是嗅聞的行爲。", "んっ、んちゅっ、ずちゅっ……": "嗯，嗯啾，滋啾……", "あはは、あたしの足の親指をフェラしてくれるんだ？分かってるじゃん": "啊哈哈，你是在口交我的腳拇趾嗎？你很懂嘛", "あ、ああ、もうダメだ。出そうだ": "啊，啊啊，已經不行了。要射了", "はあああ？ちょっと褒めたらこれだからね！あたしがOKするまで、一滴も出しちゃダメなんだから！": "哈啊啊啊？只是稍微誇你一下就這樣！在我同意之前，一滴都別想射出來！", "ぎちっ、とシッポで局部を縛り上げるグレモリー。": "吉蒙裏用尾巴緊緊地纏住村民的局部。", "おもわず村人が嗚咽を漏らすと、グレモリーはまた口元を緩める。": "村民忍不住發出嗚咽聲，吉蒙裏又露出微笑。", "んー、いい声ぇ♪もっと、んっ、はぁっ、もっと鳴いてよ": "嗯，好棒的聲音♪再，嗯，哈啊，再叫大聲點", "お、お願いします、もう出させてくださいぃ、切なくて、チンポがぁ、ああ": "求，求你了，讓我射出來吧，好難受，雞巴，啊啊", "この腐れチンポは、本当に下品でどうしようもないわね": "這根腐爛的雞巴，真是下流得無可救藥呢", "私の腐れチンポに、どうかお情けをっ。出させてください、お願いします": "請對我的腐爛雞巴，大發慈悲吧。讓我射出來吧，求你了", "はあっ、はあっ、しょうがないね、本当に。じゃあ、特別に出させてあげる。たっぷり出しなよ": "哈啊，哈啊，真拿你沒辦法。那，就特別允許你射出來吧。盡情地射出來吧", "あ、ああっ、出ますぅ、いっぱい出させてくださいぃ": "啊，啊啊，要射了，讓我射出來吧", "んはあああっ！イクっ、あんたの汚い精子で、あたしをイカせなさいっ、はあああううっ！！": "嗯哈啊啊啊！去了，用你那骯髒的精子，讓我高潮吧，哈啊啊啊嗚嗚！！", "たまらず放出、そして放心する村人を見下ろし、グレモリーは口元を歪めて目を細める。": "吉蒙裏俯視着忍不住射精，然後放心下來的村民，歪着嘴角眯起眼睛。", "ふふん、やっぱり捕まえて縛り上げるのが一番だね……": "呼呼，果然抓住並綁起來是最棒的……"}