{"はーい、じゃあ作戦会議始めるよ！": "好了，那么开始作战会议吧！", "サキュバス": "魅魔", "我が世界征服を成し遂げるために、あの人間さんのエルマイトは不可欠": "为了完成我的征服世界计划，那个人类君的圣之力是不可或缺的", "変帝": "变帝", "ふん、余裕だね。あたしに任せといてよ！": "嗯，小菜一碟。交给我吧！", "グレモリー": "吉蒙里", "ふむ、おまえがあの人人間さんを籠絡すると？": "嗯，你要去笼络那个人类君？", "別に落とさなくたって、捕まえて縛り上げちゃえばいいんだよ": "即使不攻陷他，只要抓住他绑起来就行了", "ただ捕虜にするだけじゃだめなのよぉ、グレモリー？堕落させなくっちゃあ、ねえ？": "只是俘虏他是不行的哦，吉蒙里？必须让他堕落才行，对吧？", "リリス": "莉莉丝", "簡単だよ。捕まえて縛り上げたら、勝手に快楽に溺れちゃうよ。そしてあたしに惚れちゃうんだから": "简单。只要抓住他绑起来，他就会自己沉溺于快乐之中。然后就会迷上我", "えー、ほんとにほんとに？さっきゅんの魅了魔法も使わないで平気なの？": "哎，真的吗？不使用刚刚的魅惑魔法也没关系吗？", "ほら、キャメリを見てよ。こうやって縛り上げたらさ！": "看，看看卡梅利。像这样绑起来的话！", "はひぃぃぃん": "哈咿咿咿咿", "キャメリ": "卡梅利", "グレモリーのラクダって鳴いたりとかするんだね！？": "吉蒙里的骆驼会叫吗！？", "それはあなたたちの関係だから成立してるんじゃないのぉ？人間さんにも通用するかしらぁん？": "那是因为你们的关系才成立的吧？对人类君也通用吗？", "はあはあ……いいね、あたしの下に組み伏せてこうやって……楽しくなってきた": "哈啊哈啊……不错呢，像这样把他压在身下……越来越有趣了", "グレモリーは自分1人で楽しんじゃうからなぁ〜": "吉蒙里你一个人在享受呢～", "うん……こいつ、ダメかもしれない……": "嗯……这家伙，可能不行了……", "…………。": "…………。", "むーっ、結局あたしは作戦から外されちゃった！": "呜，结果我被排除在作战之外了！", "外れてはないわぁん。ちゃあんと、みんなのサポートする役割があるんだからぁん": "没有排除哦。你还有好好地为大家提供支援的任务哦", "姉さまはそう言うけどっ……むーっ": "虽然姐姐这么说……呜", "あんまり細かいこと気にしちゃだーめ。さっきゅんたちはみんな、コウモリペンダントで変帝閣下に結ばれた仲間でしょ": "不要太在意细节。大家都是通过蝙蝠项链联系在一起的变帝阁下的同伴吧", "これ、なんだろうね。付けてると強くなるし、あと閣下を守ろうって気持ちにさせられる": "这个，是什么呢。戴着它会变强，还能让人产生保护阁下的想法", "アイゼルネの手作りですってぇ。かわいいわねぇん": "是艾泽尔亲手做的。真可爱呢", "じゃあまた明日ねー！ちゃんと寝るんだよ、グレモリー！": "那明天见！要好好睡觉哦，吉蒙里！", "どうしてこうなったのか。": "为什么会变成这样呢。", "四肢をロープで拘束され、さらには局部まで何か縄のようなもので縛り上げられながら、村人は困惑していた。": "四肢被绳子束缚，连局部都被绳子一样的东西绑住，村民感到困惑。", "このグレモリー様の道具になれるんだから、光栄に思ってよね！": "能成为我吉蒙里大人的道具，你应该感到光荣！", "お、おまえは確か……酒場で逆ナンしてきた……。なんてこった、あのときは人生最良の日だって思ったのに": "你，你确实是……在酒馆里搭讪我的……怎么会这样，那时候我还以为是人生最美好的一天", "村人": "村民", "ほら……んっ、あっ、入ってきたっ……はぁっ、んくっ……": "看……嗯，啊，进来了……哈啊，嗯咕……", "縛り上げられてはいても、彼女のその美しい肢体を目の当たりにしては屹立せざるを得ない。": "虽然被绑着，但看到她那美丽的肢体，我不得不勃起。", "くっそ、断りもなく無造作に挿れやがって……マジで道具扱いかよ": "可恶，没有得到我的同意就随便插进来……真的把我当成道具了啊", "あたしの身体見てるくせに、もっとしっかり勃たせなさいよ、このフニャチン": "明明看到了我的身体，还不给我好好勃起，你这软蛋", "罵声を浴びせられる。": "被骂了。", "それに奮起したわけではないが、少しばかり局部へ血流が集まる。": "虽然不是因为这个而奋起，但局部的血流稍微集中了一些。", "ほーら、あたしのシッポでこすられるの、嬉しいでしょ？んっ、はぁんっ、ほら、もっと声出しなさいよ": "看，被我的尾巴摩擦，很开心吧？嗯，哈啊嗯，来，再叫大声点", "言いながらグレモリーは、局部を縛るロープのような何かを操作する。": "吉蒙里一边说着，一边操作着绑住局部的绳子一样的东西。", "待てよ、シッポって……おまえ、いったい": "等下，尾巴……你，到底", "あたしが誰かなんてどうでもいいでしょ。あんたは、あたしの性欲処理の道具でしかないんだから": "我是谁不重要吧。你只是我处理性欲的道具而已", "言いながらグレモリーは、徐々に息を荒くしながら腰をグラインドさせ続ける。": "吉蒙里一边说着，一边慢慢喘着粗气，继续扭动着腰。", "んっ、ああっ、いいじゃん、だんだん硬くなってきたっ……はあっ、ああっ": "嗯，啊啊，不错嘛，越来越硬了……哈啊，啊啊", "くそっ、マジで道具扱いなのに、なんでオレはこんなにおっ勃ててんだっ……！？": "可恶，明明被当成道具了，为什么我还会勃起啊……！？", "はあ？そんなの、理由は２つしかないじゃん。あんたがド変態で、あたしが超カワイイから": "哈啊？那当然是有两个理由了。你是个大变态，而我超可爱", "そう言うと、グレモリーは村人の肩を左足で踏みつける。": "吉蒙里说着，用左脚踩在村民的肩膀上。", "見下ろす表情は、明らかに快感に染まっていた。": "俯视的表情，明显染上了快感。", "うぐううっ！？": "呜咕呜呜！？", "なあに、痛いの？ふふん、今日はあたしむしゃくしゃしてるからね。たっぷりイジメてあげる": "怎么，痛吗？哼哼，今天我心情不好。要好好欺负你", "もはや拷問に近い。": "这已经接近拷问了。", "なのに、屹立は止まらないどころか、更に固くなっていた。": "但是，屹立不止，反而更加坚挺了。", "ほら、やっぱり。捕まえて縛り上げれば、あたしの快楽のトリコになっちゃうんだから": "看吧，果然。只要抓住你，把你绑起来，你就会成为我的快乐的俘虏", "そんなことっ……": "那种事……", "だが村人は否定しきれなかった。": "但是村民无法完全否定。", "ほらぁ、嬉しいんでしょ。こうやって踏みつけにされてぇ": "看吧，很开心吧。像这样被踩着", "そう言うグレモリーは、踏みつけにする側になって嬉しそうだ。": "吉蒙里说着，作为踩着的一方，她看起来很开心。", "んっ、はぁっ、ほら……あたしの足、なめなさいよ……": "嗯，哈啊，来……舔我的脚吧……", "肩を踏んでいた足は、今度は村人の胸元を踏みつけると、口元近くで足の指を動かしてみせる。": "踩着肩膀的脚，这次踩在村民的胸口，然后在嘴边活动着脚趾。", "な、なんだとっ、てめえ……ちょっとカワイイからっていい気になるなよっ……": "什，什么，你这家伙……只是稍微可爱一点就得意忘形了……", "強がらなくていいから。ほら、なめてみたいって顔してるよ": "不用逞强了。你看，你一副想舔的样子", "んなわけねえだろっ！いい加減にしろ！大体、おまえブーツだったじゃねえか！": "不可能的吧！给我适可而止！再说，你不是穿着靴子吗！", "そう。": "是的。", "出会った時の記憶がまざまざと蘇る。": "相遇时的记忆清晰地复苏了。", "そのときはキレイな脚だな、と目を奪われたものだ。": "那时，我被那双漂亮的腿夺走了目光。", "正直に言いなよ。なめたいよね？言わないなら、あたしが言わせようか？": "说实话吧。你想舔吧？不说的话，就让我来说吧？", "胸元から、今度は顔面を踏みつけにする。息苦しさに口を開き、そして。": "这次从胸口踩到脸上。因为呼吸困难而张开嘴，然后。", "う、ううっ、れろっ……はあ、はあはあっ、れろれろっ……": "呜，呜呜，舔……哈啊，哈啊哈啊，舔舔……", "ほーら、足の裏、なめちゃった♪": "看吧，舔了我的脚底♪", "ち、ちがっ、俺はただ、たまたま舌が足の裏に当たって……ふうっ、ふはっ、ふんはっ": "不，不是，我只是，舌头碰巧碰到脚底……呼，呼哈，呼哈", "しかも、匂い嗅いじゃってる？その上でまたなめちゃうんだ。変態だねー": "而且，还闻了气味？然后又舔了。真是变态呢", "罵倒されているのに、固くなる一方の局部。もっとも、罵倒しながら愛液を滲ませているのはグレモリーだが。": "明明被骂了，但局部却越来越硬。不过，一边骂一边渗出爱液的也是吉蒙里。", "はあっ、はあっ、もっとイジメてあげてもいいんだよ。ほら、どうなの、お願いしてごらん": "哈啊，哈啊，我可以再欺负你哦。来，怎么样，求我吧", "ぐりぐりと顔面を踏みつけられ、村人はさらに舌を伸ばす。": "脸被踩着，村民伸出舌头。", "ふんはっ、ふはっ、ああっ、イジメられたくなんかないぞ、れろっ、れろれろ……": "呼哈，呼哈，啊啊，我才不想被欺负，舔，舔舔……", "ブーツでだいぶムレているのではと予想していた村人だが、存外レザーの独特の臭気がある程度だった。": "村民本以为靴子里会很闷热，但意外地只有皮革独特的气味。", "だが、それでも村人は嗅ぐのをやめない。匂いがどうかではなく、嗅ぐ行為が大事なのだ。": "但是，即使如此村民也没有停止嗅闻。气味并不重要，重要的是嗅闻的行为。", "んっ、んちゅっ、ずちゅっ……": "嗯，嗯啾，滋啾……", "あはは、あたしの足の親指をフェラしてくれるんだ？分かってるじゃん": "啊哈哈，你是在口交我的脚拇趾吗？你很懂嘛", "あ、ああ、もうダメだ。出そうだ": "啊，啊啊，已经不行了。要射了", "はあああ？ちょっと褒めたらこれだからね！あたしがOKするまで、一滴も出しちゃダメなんだから！": "哈啊啊啊？只是稍微夸你一下就这样！在我同意之前，一滴都别想射出来！", "ぎちっ、とシッポで局部を縛り上げるグレモリー。": "吉蒙里用尾巴紧紧地缠住村民的局部。", "おもわず村人が嗚咽を漏らすと、グレモリーはまた口元を緩める。": "村民忍不住发出呜咽声，吉蒙里又露出微笑。", "んー、いい声ぇ♪もっと、んっ、はぁっ、もっと鳴いてよ": "嗯，好棒的声音♪再，嗯，哈啊，再叫大声点", "お、お願いします、もう出させてくださいぃ、切なくて、チンポがぁ、ああ": "求，求你了，让我射出来吧，好难受，鸡巴，啊啊", "この腐れチンポは、本当に下品でどうしようもないわね": "这根腐烂的鸡巴，真是下流得无可救药呢", "私の腐れチンポに、どうかお情けをっ。出させてください、お願いします": "请对我的腐烂鸡巴，大发慈悲吧。让我射出来吧，求你了", "はあっ、はあっ、しょうがないね、本当に。じゃあ、特別に出させてあげる。たっぷり出しなよ": "哈啊，哈啊，真拿你没办法。那，就特别允许你射出来吧。尽情地射出来吧", "あ、ああっ、出ますぅ、いっぱい出させてくださいぃ": "啊，啊啊，要射了，让我射出来吧", "んはあああっ！イクっ、あんたの汚い精子で、あたしをイカせなさいっ、はあああううっ！！": "嗯哈啊啊啊！去了，用你那肮脏的精子，让我高潮吧，哈啊啊啊呜呜！！", "たまらず放出、そして放心する村人を見下ろし、グレモリーは口元を歪めて目を細める。": "吉蒙里俯视着忍不住射精，然后放心下来的村民，歪着嘴角眯起眼睛。", "ふふん、やっぱり捕まえて縛り上げるのが一番だね……": "呼呼，果然抓住并绑起来是最棒的……"}