{"じゃあ、もう海底に戻らなきゃいけないんですか？": "那你必須回海底了嗎？", "ピュルテ": "看板", "そうなんです。明日にはライブがあるので、今夜のうちに現地に入っておかないといけなくて": "是的。明天有演唱會，必須趁今晚進入現場", "トリル": "特里爾", "さすが売れっ子トップアイドル": "果然是熱門頂級偶像", "クレア": "克蕾婭", "本当は皆さんともっと、ゆっくり過ごしたいんですけど……": "其實我也想和大家多待一會兒……", "このブライダルフェアでもステージがあったのに、大変ですね": "這場婚禮展上也有舞臺表演，真是辛苦呢", "えっ、人間さんてば、そんな。衣装、せっかく似合ってるのに、だなんて照れちゃいます": "哎，人間君，怎麼會呢。難得這身衣服這麼適合我，你這麼說我會害羞的", "うん、これ可愛い。海のイメージも残ってるし": "嗯，很可愛。也保留了大海的形象", "実は、この衣装で海底のステージにも上がるんですよ。だから、これっきりってわけじゃないんです": "其實，我也會穿着這身衣服登上海底的舞臺。所以，不是隻有這一次", "そうなんですね！ぜひ行きたいところですけど、きっとチケットも完売なんですよね": "是這樣啊！雖然我很想去看，但票肯定已經賣完了", "海底ドームは５万人も入るのに発売当日に完売ってすごいね": "海底巨蛋明明能容納5萬人，但發售當天就賣完了，真是厲害呢", "い、いえ、私なんてそんな。でも応援してくれる人がいるって、すごく嬉しいです": "不，不是，我並沒有那麼厲害。不過有人支持我，我真的很開心", "ライブが終わったらまた戻ってきます。まだ、ブライダルフェアやってますよね": "演唱會結束後我會再回來的。婚禮展還在舉辦吧", "うん、まだしばらく開催してるはず": "是的，應該還會舉辦一段時間", "もっと一緒に見て回りたいですし……ね、人間さん": "我還想和你一起逛……對吧，人間君", "はい、人間さん。にやにやしすぎ": "是的，人間君。你笑得太大聲了", "じゃあ、いってきます！": "那我走了！", "やあ、トリルちゃん。今日は頼むよ。じゃあこれを": "嘿，特里爾。今天就拜託你了。把這個帶上", "プロデューサー": "製作人", "え、これって……？あ、あの": "咦，這是……？那，那個", "ふふ、ローターというディマイトで動くアイテムだよ。使い方は……知ってるって顔だ。興奮するねえ": "嘿嘿，這是個用惡之力驅動的道具，叫做跳蛋。使用方法……你臉上寫着你已經知道了呢。真讓人興奮啊", "これを付けてステージに！？む、無理です！そんなの！": "戴着這個上舞臺！？不，不行！那種事！", "でも仕事だからやってもらわないと。ちゃんと契約書読んだ？": "但這是工作，你必須做。你好好看過合同了嗎？", "契約書に書かれて……！？う、うう……そんな……": "合同上寫着……！？嗚，嗚嗚……怎麼會……", "断るなら違約金を払ってもらおう。それに、集まったファンには中止を知らせないとな。キミはそれでいいのかな？": "如果你拒絕的話，就請你支付違約金。而且，還得通知到場的粉絲們活動取消了。你真的要這麼做嗎？", "さあ、そろそろ出番だよ。ちゃんと仕込むんだ。もちろん付けるところを見させてもらうよ。嘘がないようにね": "來，差不多該出場了。要好好裝上哦。當然，我會好好看着你裝上的。可別騙我哦", "い、いやぁっ……み、見ないでくださいっ……う、ううっ、んっ、はぁっ……こ、こんなに入らない……": "不，不要……請，請不要看……嗚，嗚嗚，嗯，哈啊……這，這麼大的東西進不去……", "トリルさん、本番お願いします": "特里爾小姐，正式上場了", "スタッフ": "工作人員", "…………。": "…………。", "はぁっ、はぁっ……み、皆さん、今日は本当にありがとうっ……ございます……んっ……": "哈啊，哈啊……各，各位，今天真的非常……感謝……嗯……", "どうしたんだろう、今日トリルちゃん、体調悪そうじゃないか？": "是怎麼了，今天特里爾醬，身體狀況好像不太好啊？", "ファン１": "粉絲1", "そうか？ていうより、なんか色っぽく感じるんだけど": "是嗎？我倒覺得她今天看起來很性感", "ファン２": "粉絲2", "やはりトリルちゃんは至高": "特里爾醬果然是最棒的", "オタオーク": "半獸人宅", "秘部に取り付けたディマイト装置は、ライブの間ずっと断続的に振動を続けていた。": "裝在祕部的惡之力裝置，在演唱會期間一直斷斷續續地振動着。", "クリトリスに固定されたものが１つ。": "固定在陰蒂上的有一個。", "それだけでも試練だが、更に膣内に３つ入っている。": "光是這樣就已經是試煉了，但陰道內還裝了三個。", "はぁっ、んっ、今日のこの衣装っ、ど、どうですかっ……実は、地上のブライダルイベントのために作ったんですけど": "哈啊，嗯，今天的這身衣服，怎，怎麼樣……其實，是爲了地上的婚禮活動而製作的", "かわいいーっ！": "太可愛了！", "素敵な花嫁さんがいっぱいで、私も元気をいっぱいもらいました": "有這麼多美麗的新娘，我也得到了很多活力", "トリルちゃんも素敵だよー！": "特里爾醬也很漂亮哦！", "膣内の振動は少し収まっていて、もしかしたら動力が切れたのかもしれないと淡い期待を抱く。": "陰道內的震動稍微緩和了一些，我抱着淡淡的期待，想着說不定是動力源斷了。", "だが。": "但是。", "ふふ……素敵な衣装だったので、皆さんにも見てほしくてっ、あっ！？ほ、ほしくて、着てきちゃいましたっ、んっ……": "呵呵……因爲這身衣服太漂亮了，所以我也想讓各位看到，啊！？想，想讓各位看到，所以就穿來了，嗯……", "ありがとーっ！": "謝謝！", "やっぱり様子がおかしいなぁ": "真的有點奇怪啊", "舞台袖に視線を走らせると、プロデューサーが遠隔操作する装置を手にニヤニヤとこちらを見ている。": "我向舞臺側面看去，製作人正拿着遙控裝置，笑嘻嘻地看着我。", "せめてステージはきちんとやりきらなくちゃ。": "至少在舞臺上要好好表現。", "トリルは懸命に笑顔に戻る。": "特里爾拼命地恢復笑容。", "はぁっ、そ、それではアンコール……本当にこれが最後で……はぁっ、んっ……盛り上がっていってくだ、さいっ……": "哈啊，那，那麼安可曲……真的是最後一首了……哈啊，嗯……請各位，盡情享受……", "顔も赤いし、熱かなぁ。心配だよ": "臉也紅了，是發燒了嗎。好擔心啊", "小型のローターなので、３つ合わせてもバイブ１本よりも容積自体は少ない。": "因爲是小型的跳蛋，所以三個加起來的體積也比一個震動棒要小。", "とは言え、それぞれが膣内で振動して共振するのだから、その刺激は尋常ではない。": "話雖如此，因爲它們在陰道內振動併產生共振，所以刺激非同尋常。", "カバー曲ですがっ……初めて歌い、ますっ……んっ……": "雖然是翻唱曲……但還是第一次唱……嗯……", "イントロが流れる。": "前奏響起。", "予想外の選曲に湧く会場。": "意料之外的選曲讓會場沸騰了。", "うおお、これトリルちゃんがカバーしてくれるのかよ！": "嗚哦哦，特里爾醬要唱這首嗎！", "切り替わったピンク色の照明をその身に受けながら、再び振動を始める自分の中の装置に、トリルはびくんっ、と身を震わせてしまいリズム。": "特里爾沐浴在切換成粉紅色的燈光下，同時身體也隨着再次開始振動的體內的裝置，一顫一顫地抖動着。", "幼いころ憧れてたっ……かっこいい主人公っ……": "幼年時憧憬的……帥氣的主人公……", "出力が更に上がる。": "輸出功率進一步提升。", "本当にバレていないのだろうか。もしかして、観客みんな分かっていて自分を見ているんじゃないだろうか。": "真的沒有暴露嗎。該不會，觀衆們其實都知道真相，只是在看着自己吧。", "きっと待ってるぅっ、オトギノクニぃ……": "一定在等着我，童話之國……", "薄手の生地を重ねて作った衣装だ。もし乳首まで固く勃起していることがバレてしまったら。": "這是用薄薄的布料重疊起來製作的服裝。如果連乳頭都勃起的話，一定會暴露的。", "ほんっ、の少しだけ、未来を、はぁっんっ": "只，有一點點，未來，哈啊嗯", "パン、パパン、ヒュー……おい、トリルちゃんフラつきはじめてる": "拍，拍拍，咻……喂，特里爾醬開始搖搖晃晃了", "でも顔がマジでエロくね？": "但是表情真的很色情啊？", "そもそも秘部から漏れる愛液はとうに脚を伝い落ちているのだ。それは汗だとごまかせるはずと思っていたが、もしもバレたら？": "說到底，從祕部流出的愛液早已順着腿流下來了。雖然想用汗水來矇混過去，但要是暴露了的話？", "高鳴るぅんっ、このぉトキっ、んっ、メキ……っ、あうっ、胸に抱き、飛び出そっ……はぁんっ、あっ、あはぁんっ": "心跳加速，這個，時刻，嗯，嗯……啊嗚，抱在胸口，飛出來……哈啊嗯，啊，啊哈啊嗯", "O・T・O・G・I・Love・Let's・Go！": "O・T・O・G・I・Love・Let's・Go！", "最前列のファンのMIXが目に入り、なんとか崩れ落ちそうになるのをこらえる。": "最前排的粉絲的MIX映入眼簾，我勉強忍住快要崩潰的自己。", "応援してくれてるのにっ、んっ、私が負けちゃ、だめっ……": "他們明明在爲我加油，嗯，我不能輸……", "限界っ……こえて上昇っ、んっ、はぁんっ……": "超過……極限，上升，嗯，哈啊嗯……", "もう少しでギターソロ。": "再過一會兒就是吉他獨奏了。", "なんとかそこで持ち直さなくては。だが、もう崩れ落ちそうなほど、身体の芯を快感が貫いていく。": "必須想辦法在那之前恢復過來。但是，快感已經貫穿身體的中心，讓我快要崩潰了。", "教えてくれたからぁっ、ああっ、んっ、はぁっ……": "因爲你教會了我，啊啊，嗯，哈啊……", "ギターソロに入った瞬間、マイクをできるだけ放すと、少し声を解放する。": "進入吉他獨奏的瞬間，我儘可能地放開麥克風，稍微解放了聲音。", "はぁっ、あんっ、だめっ、こんなっ、強すぎっ……はぁっ、無理ぃ、ああんっ。もう無理、イッちゃうっ……": "哈啊，啊嗯，不行，這樣，太強了……哈啊，不行，啊啊嗯。已經不行了，要去了……", "ん？トリルちゃん、何か喋ってないか？": "嗯？特里爾醬，好像在說什麼？", "本番中にスタッフさんとやり取りか？": "在正式演出中和工作人員交流嗎？", "なんか俺、勃ってきた。トリルちゃんがイッちゃうって言ってるようにしか見えない": "我好像勃起了。怎麼看特里爾醬都在說要去了", "ハートが、あっ、触れ合うぅ、んっ、はぁっ、瞬間にっ……はぁんっ": "心靈，啊，互相接觸，嗯，哈啊，瞬間……哈啊嗯", "さほど長くないギターパートが終わり、復帰するトリル。マイクを持っていない左手をぎゅっと握ってこらえようとする。": "不怎麼長的吉他部分結束，特里爾迴歸。她緊緊握住沒有拿麥克風的左手，試圖忍耐。", "はぁっ……きっと……遥か……んあっ、んっ": "哈啊……一定……很遙遠……嗯啊，嗯", "サビでコール＆レスポンスしようとするものの、『二人』『彼方』の歌詞の部分で、マイクを客席に向ける余力すらない。": "雖然想在副歌部分和觀衆們一起唱和，但是到了“兩人”“彼方”的歌詞部分，已經沒有餘力把麥克風轉向觀衆席了。", "彼方ぁ！": "彼方！", "最前列の熱烈なファンは、マイクが向けられなくとも大声でサポートするが、さすがに客席はどよめき始めていた。": "最前排的狂熱粉絲，即使沒有麥克風的指向也大聲地支持着，但是觀衆席上已經開始騷動起來了。", "も、もう限界っ……私、これ以上されたら本当にっ、みんなの前でっ、ファンのみんなの前でこんな、エッチなところっ……": "已，已經到極限了……我，再被這樣下去的話真的，要在大家面前，在粉絲們面前，把這麼色情的地方……", "袖に視線を送ると、無我夢中という様子でスイッチを操作しているプロデューサーの姿があった。": "看向舞臺側面，看到了正忘我地操作着開關的製作人的身影。", "おそらく今、これは最大出力だろう。": "恐怕現在，這是最大輸出吧。", "見ないでっ、お願いだからっ、ううっ、きちゃうっ！": "不要看，拜託了，嗚嗚，要去了！", "ずっとぉ、ああっ、探して、たんだあぁっ、あっ、主人公は君だっ、あっ、あああああっ！": "一直，啊啊，尋找着，啊啊，主角就是你，啊，啊啊啊啊啊！", "トリルの絶頂は歌いきるのと同時だった。": "特里爾的高潮和歌曲結束同時到來。", "絶頂によって高まった膣圧。": "高潮使得陰道壓力升高。", "あっ、ああっ、あはああんっ……！": "啊，啊啊，啊哈啊啊嗯……！", "それによって押し出された膣内のローターが、てゅぽん、と飛び出して愛液が放射される。": "被壓出來的陰道內的跳蛋，啾啵地飛出來，愛液也噴射出來。", "お、おおっ？どういうことだ": "哦，哦哦？這是怎麼回事", "ローターは、固定された太ももからコードを揺らしてぶら下がっていた。": "跳蛋從被固定的大腿上，隨着電線搖晃着垂下來。", "産卵……そう、トリルちゃんの産卵なんだ、これは……俺、後でぶっかけてもいいかな……": "產卵……對，這是特里爾的產卵……我，之後可以射在她身上嗎……", "あ、あはぁっ……み、みんなぁ……んっ、きょ、今日はありがとう……": "啊，啊哈……大，大家……嗯，今，今天謝謝你們……", "涙目になりながら、最後の挨拶までやり通すトリル。": "特里爾一邊流着眼淚，一邊堅持到最後的問候。", "ざわつく客席の様子に、トリルはただ力なく微笑むしかなかった。": "面對觀衆席的騷動，特里爾只能無力地微笑。"}