{"人間さんたら、汗かいてる。今日は陽射しが強いもんね。ふきふき": "人類君流汗了。今天陽光很強烈呢。擦擦", "しとね": "しとね", "汗くらい自分で拭けるでしょ": "不就是流點汗而已，自己擦吧", "クレア": "克蕾雅", "いいの。人間さんのことは、ぜーんぶわたしがお世話するんだから": "沒關係的。人間君的事情，全部都由我來照顧", "いやあ、えらい子を拾っちゃったね": "哎呀，撿了個好孩子呢", "ティンカー・ベル": "汀可貝兒", "なんなの、ティンカちゃんたら！人のことを捨て猫みたいに": "什麼嘛，汀可。把人說得像流浪貓一樣", "どうするの。正式に仲間にするの": "怎麼辦。要正式把她收爲同伴嗎", "言っとくけど人間さん、ずきんは超絶、機嫌が悪いからね": "我先說好，人間君，茲金現在心情超級不好哦", "わたしのこと、捨てちゃう？捨て猫みたいに雨の中、ひとりで泣いてるよ。いいの？": "要把我丟掉嗎？我會像流浪貓一樣，在雨中獨自哭泣哦。這樣好嗎？", "旅の途中でちょっと仮住まいにした借家だったんだけどね": "這個房子只是在旅途中暫時借住而已", "まさか、その借家にこんな子がセットでついてくるとは思わないもんねぇ": "沒想到，那個房子居然會和這樣的孩子一起送上門來呢", "これはもう！運命だと思うの！": "這已經！是命運了！", "あんなあばら家、二度と誰も住まないと思って諦めてたんだ。なのに、人が来てくれて……しかも、人間さんみたいな人で！": "那個破房子，我本來以爲不會再有人住了，已經放棄了。但是，居然有人來了……而且，還是人間君這樣的人！", "ずっと1人だったら、エルマイト不足なんだろうし仕方ないか": "如果一直一個人的話，會缺乏聖之力，這也是沒辦法的", "ちょっとクレアちゃん！まるでエルマイト目当てみたいな言い方、やめて！": "等下克蕾雅！不要說得好像我是爲了聖之力纔來的！", "え、違うの？": "哎，不是嗎？", "そんな目で見てない！みんなはどうか知らないけど！": "我纔沒有用那種眼光看人！雖然不知道其他人是怎麼想的！", "いやいや、ティンカたちなんてもう、付き合い長すぎてエルマイトがどうとか一切気にしてないよ": "不不，我們已經認識太久了，完全不在意聖之力什麼的了", "わたしだって！エルマイトだろうがディマイトだろうが、ワラマイトだろうが、何マイトもなかったとしても！": "我也是！不管是聖之力還是惡之力，還是什麼別的力量，都沒有關係！", "でも旅は危険だからおいてく？あっ、人間さんが急にダッシュした": "但是旅行很危險，所以要留下你嗎？啊，人間君突然跑起來了", "いたたまれなくなったのかな。あれでお人好しだったりするからね": "是因爲覺得無地自容嗎。畢竟他是個老好人呢", "そんな……わたしは連れて行ってくれないんだ……": "怎麼這樣……你不願意帶我一起去嗎……", "…………。": "…………。", "あーあ、置いていかれちゃった……村の人に話を聞いてもらおうかな。えいっ！": "啊——啊，被丟下了……去跟村子裏的人說說話吧。嘿！", "しとねの特殊能力。": "人間君的特殊能力。", "それは射程内にある任意の家屋へ瞬間移動することができるというもの。": "那是可以瞬間移動到射程範圍內任意房屋的能力。", "ただし。": "但是。", "はあはあ……巨乳でむちむちの女の子と……はあはあ…‥やっぱりオナニーは妄想が一番お手軽だな……": "哈啊哈啊……和巨乳的女孩子……哈啊哈啊……果然自慰還是妄想最方便了……", "村人": "村人", "とうちゃーく！って、えっ！？": "到達！呃，誒！？", "家屋内の出現場所はコントロールできないのだった。": "無法控制在房屋內的出現位置。", "ちょ、うおっ？": "咦，嗚哦？", "んはああっ！？あっ、やだ、これっ、んっ、どうなってるの？　何か入ってきてるっ、ああうっ": "嗯哈啊啊！？啊，討厭，這個，嗯，怎麼回事？有什麼進來了，啊啊嗚", "お、女の子！？俺のチンコの上に女の子が降ってきた！？": "女，女孩子！？女孩子掉到我的肉棒上了！？", "あっ、ちょ、動かないでっ、んっ、なにこれっ、あなた、ここの家の人！？": "啊，等，不要動，嗯，這是什麼，你是，這個家的人嗎！？", "と、とにかく、今これどうなってんだ": "總，總之，現在這是什麼情況", "体勢がどうなっているのかもお互いに分かっていない。村人は彼女の身体を持ち上げてみようと思い付き、手を回す。": "雙方都不知道彼此的姿勢。村人想要把她的身體抬起來，於是把手伸了過去。", "やっ、あんっ、まって脚が開いちゃうっ、そこ持ったら、あっ、だめ、深く入っちゃうからっ、ああっ": "不，啊，等一下，腿要張開了，那裏被碰到的話，啊，不行，會插得更深的，啊啊", "あ、おい、そんなに動いたらひっくり返っちゃうって": "啊，喂，你動得這麼厲害的話會翻過去的", "あっ！？なに、そこだめっ、変なとこ、さわっちゃ、ああっ": "啊！？什麼，那裏不行，碰到奇怪的地方了，啊啊", "身じろぎするしとね。": "人間君扭動着身體。", "体勢が不安定なので支えようとした村人の右手が、ずるりと服の裾をたくしあげて豊かな双丘を出現させる。": "因爲姿勢不穩定，村人想要支撐住她的身體，右手卻把衣服的下襬掀了起來，露出了豐滿的雙峯。", "やっ、だめ、んっ、はあっ": "不，不行，嗯，哈啊", "えっ、俺、どこ触っちゃってる？": "咦，我，碰到了哪裏？", "そんなの言えないぃ、んぅ、はぁんっ": "那種事情說不出口，嗯，哈啊", "え、なに。すっごい柔らかいけど言えないようなところ？えっ": "咦，什麼。非常柔軟，但是說不出口的地方？咦", "わ、分かるでしょっ、んっ、それにこの入ってるの抜いてっ、ああっ": "你，你應該知道吧，嗯，還有把插進來的那個拔出來，啊啊", "お互いに意思統一できず、状況把握もできないままもがくものだから、繋がっている部分が完全に外れること無く、出たり入ったりを繰り返してしまう。": "雙方沒有統一意見，也沒有掌握情況，只是在掙扎，所以連接的部分沒有完全分開，而是反覆地進進出出。", "あっ、やあっ、あなた長すぎないっ！？んっ、こんなに動いてるのに入ったままなんて、んっ、はぁんっ": "啊，呀啊，你太長了吧！？嗯，動得這麼厲害還插在裏面，嗯，哈啊嗯", "入ってるって何が。だいたい触るなって君こそ俺のチンコ握るのやめろよ。なんか手にぬるぬる付いてるし": "插在裏面是什麼意思。你纔是，不要碰我啊，不要握着我的雞雞。手上還黏糊糊的", "握ってなんかないわよっ！急に瞬間移動してきたのは私も悪かったし、ここで終わりにすればお互い……": "我纔沒有握着呢！突然瞬間移動過來是我的錯，如果在這裏結束的話，我們彼此……", "え、待って。あのさ、俺、童貞なんだよね。だから分からないんだけど……でも君の両手はこことそこ……えっ、もしかして": "咦，等一下。那個，我是處男。所以不知道……但是你的雙手在這裏和那裏……咦，難道說", "突然、自慰の最中に女の子が出現したのだ。": "突然，一個女孩子出現在自慰的時候。", "性体験が豊富だから適応が早いというシロモノではないが、それでも童貞の彼が不利であることは事実。": "雖然不是因爲性經驗豐富所以適應得很快，但處男的他處於劣勢也是事實。", "んっ、うそでしょ？そうよ、そういうことになってるの、今！分かったらすぐ抜いて、ね？やっ、揉んじゃだめぇっ": "嗯，騙人的吧？對啊，現在就是這種情況！知道了的話就馬上拔出來，好嗎？呀，不要揉", "ということは、この手のひらの柔らかい何かは、おっぱい……！？やべぇ、でけぇ": "這樣的話，我手掌裏的這個柔軟的東西，是胸部……！？糟糕，好大", "その実ったフルーツを手にしながらも、先端に触れなかったことで童貞の彼は、事実に思い当たらずにいた。": "雖然手裏拿着成熟的果實，但因爲沒有碰到頂端，處男的他沒有意識到事實。", "一方のしとねは、散々揉みしだかれつつも先端は愛撫されず焦らされ続けていて——": "另一方面，人間君雖然被揉得亂七八糟，但頂端沒有被愛撫，一直被吊着胃口——", "あっ……や、やだ、あっ、はああんっ！？": "啊……討，討厭，啊，哈啊啊嗯！？", "これが乳首……ああ、じゃあ俺、今この子とヤッちゃってるんだ！？童貞、卒業してるんだよな！": "這是乳頭……啊啊，那我現在正在和這個女孩做愛！？我從處男畢業了！", "ようやく正しい事実を把握した村人は、興奮にまかせて加速する。": "終於掌握了正確事實的村民，興奮地加快了速度。", "はああっ、や、動かないでってば、ああんっ": "哈啊啊，不，不要動啊，啊啊嗯", "分かってきたぜ。これは今、背面座位ってやつになってるんだな": "我明白了。現在這是背面座位", "んっ、はっ、はあっ、だめだめっ、はあんっ、そんなに動いたらっ、これは事故なのに、普通にエッチ続けないでっ、ああんっ": "嗯，哈，哈啊，不行不行，哈啊嗯，那樣動的話，這明明是事故，不要正常地繼續做愛啊，啊啊嗯", "童貞卒業できるチャンスなんだ！みすみす逃すわけないだろ！": "這是讓我從處男畢業的機會！我不會眼睜睜地放過它的！", "んっ、やあっ、最低っ！それにもう入れたんだから、卒業でしょ！？": "嗯，呀啊，太差勁了！而且你已經插進來了，已經畢業了吧！？", "挿れて出すまでが卒業式です": "從插入到拔出纔是畢業典禮", "やっ、んんっ、奥に、はぁんっ、当たるぅっ！これぇ、んっ、こんなの持ってて童貞なんて、宝の持ち腐れっ、はぁんっ": "呀，嗯嗯，頂到，哈啊嗯，深處了！這個，嗯，拿着這種東西卻還是處男，真是暴殄天物，哈啊嗯", "うるせー！いいんだよ、俺は今日のこの出来事から花開くんだから！": "羅嗦！沒關係，我今天會因爲這件事而開花結果的！", "事故のような出し入れではなく、明確な意図を持った激しいピストン。": "不是事故般的抽插，而是帶着明確意圖的激烈活塞運動。", "それを一身に受けて、しとねの息はきれぎれになる。": "承受着這一切，人間君的呼吸變得斷斷續續。", "だめっ、あんっ、長いのが奥まで届いてっ、んんっ、激しく出し入れされたらっ、大事なところめくれちゃううっ！": "不行，啊嗯，長的東西頂到深處，嗯嗯，激烈地抽插的話，重要的地方會翻過來的！", "確かに平均よりやや長めの肉竿は、今やたっぷりと最奥から入口まで広くストライドをとって抽送されていた。": "確實，比平均值略長的肉竿，現在正從最深處到入口處進行着大範圍的抽插。", "あっ、あんっ、だめぇ！おっぱいイジメないでっ、ああうっ": "啊，啊嗯，不行！不要欺負胸部，啊啊嗚", "慣れない手付きでの愛撫ではありつつも、さんざん焦らされて切なくなっている先端は、少しの愛撫でも敏感に反応する。": "雖然手法生疏，但被挑逗得心癢難耐的乳頭，只要稍微愛撫一下就會敏感地做出反應。", "ああ、やべえ。こんなに気持ちいいなんて、予想以上だ。自分でするより、はるかに気持ちいい！": "啊啊，糟糕。沒想到會這麼舒服。比自己做要舒服多了！", "やっ、やっ、はげしっ、はぁんっ、そんなにされたら、んっ、あんっ、ほんとイッちゃうからぁ！ああんっ！": "不，不要，好激烈，哈啊嗯，被這樣弄的話，嗯，啊嗯，真的會高潮的！啊啊嗯！", "ああっ、俺もイクよっ！出すよ！": "啊啊，我也要射了！要射了！", "えっ、やんっ、まさか、このまま中にっ、だめだってばっ！？ああんっ、やっ、ああああっ！": "咦，呀嗯，難道，你要直接射在裏面，都說不行了！？啊啊嗯，呀，啊啊啊啊！", "しとねの抗議は既に手遅れ。": "人間君的抗議已經晚了。", "大量に噴き出した精液が彼女の膣内をかけめぐり、そして溢れ出す。": "大量噴出的精液在她的陰道內四處噴濺，然後溢了出來。", "あっ、ああはあっ、信じられない、勝手にこんなっ、んっ、はぁっ……": "啊，啊啊哈啊，難以置信，居然擅自射在裏面，嗯，哈啊……", "あー、なにこの感覚。最高かよ": "啊——這種感覺，太棒了", "はぁっ、はぁっ、結局は家に幸せを運んできてしまうのが、私ってことなのね……": "哈啊，哈啊，結果我還是把幸福帶回家了……", "ああ、すげえ幸せだったよ！今度からいつ女の子が降ってきてもいいように、オナニーは広い場所でするように心がける！": "啊啊，真是幸福啊！爲了下次女孩子掉下來的時候也能做好準備，我以後自慰的時候會注意選個寬敞的地方的！"}