{"結婚かぁ": "結婚啊", "ココロニ": "可可羅妮", "ココりんは結婚とか考えたりするの？": "可可你有考慮過結婚嗎？", "エミリー": "艾蜜莉", "ぜんぜん": "完全沒有", "だよねぇ。エミリーもだよぉ。けど、こういうブライダルフェアなんて催しに来ちゃうと、少し意識しちゃうよね": "也是呢。艾蜜莉也是。不過，參加這種婚禮展之類的活動，還是會稍微有點想法呢", "わかる": "我懂", "ココロニったら、花嫁衣装まで用意しちゃってるじゃない": "可可羅妮，你連婚紗都準備好了呢", "シンデレラ": "仙杜瑞拉", "かわいくて": "因爲很可愛", "衝動買いだったの？ココりんがそんなのって珍しいよね": "是一時衝動買的嗎？可可羅妮居然會這樣，真少見呢", "気持ちがふわふわする": "心情很輕飄飄的", "結婚式って実際やると大変だけどね。吐きそうだったわ": "結婚典禮實際辦起來很辛苦呢。我都快吐了", "飲みすぎたんだね": "是喝太多了吧", "違うわよ！……まあそれもあったけど。ほら、招待客のリストアップとか個別の事情に合わせておもてなしとか、そういう大変さで吐きそうだったって意味よ": "不是啦！……雖然也有這個原因。你想，比如列出賓客名單，或是配合每個人的情況進行招待，這些事情都辛苦到讓我想吐", "シンデレラはプリンセスだからでしょ": "因爲仙杜瑞拉是公主吧", "でも、私も親戚いっぱいいる": "但是，我也有好多親戚", "あ……そっか、親族ね……。お姉ちゃんたち全員呼ぶとか、確かに吐き気が……": "啊……對哦，親戚……如果把姐姐們全都叫來，確實會想吐……", "エミリーも結婚したい？": "艾蜜莉也想結婚嗎？", "うーん、どうかなあ。もうしばらく自由に、気ままに過ごしたいかなぁ。エミリーはやっぱり、アーティストだし": "嗯——怎麼說呢。我想再自由自在地過一陣子。畢竟艾蜜莉是藝術家嘛", "人間さんが、サブカルこじらせすぎるなよって。病気なの、エミリー": "人類君說，你對次文化太入迷了。你這是病吧，艾蜜莉", "人間さん、うるさい": "人類君，你好煩", "ココロニは？結婚願望とかあるのかしら？": "可可羅妮呢？你有想結婚的念頭嗎？", "まだピンとこない": "還沒有實感", "なのにドレス先に買っちゃったんだね……": "可是卻先買了婚紗……", "ねえねえ、裏手の方に評判の占いの館があるみたいよ": "喂喂，後面好像有個評價不錯的占卜館哦", "女性客１": "女客人1", "聞いた！なんか迷ってることとかカウンセリングしてくれるのよね": "我聽說了！好像會幫你諮詢煩惱的事情", "女性客２": "女客人2", "占い……": "占卜……", "ん？何か悩んでるの？なら、聞いてもらうのもいいかもね": "嗯？你有什麼煩惱嗎？那去諮詢一下或許也不錯", "その場のしのぎの簡易版として作られた祭壇に手をつき、ココロニはおずおずと腰を突き出す。": "可可羅妮把手放在臨時搭建的簡易祭壇上，戰戰兢兢地挺起腰。", "占い師は、そのココロニの控えめな態度に焦れたように、ぐいっと片脚を持ち上げた。": "占卜師似乎對可可羅妮的保守態度感到焦躁，猛地抬起了一隻腳。", "本当にこれで……海は鎮められるの……": "這樣真的……能平息大海嗎……", "あなたがその衣装で現れたことが何よりの証拠です": "你穿着那身衣服出現就是最好的證據", "占い師": "占卜師", "そう言って占い師はパンパンに怒張したモノを取り出した。": "占卜師說着，掏出了勃起的肉棒。", "あっ、んんっ、太くて、苦しい": "啊，嗯嗯，好粗，好難受", "じきに馴染みますよ。さあ、力を抜いてリラックス": "你很快就會習慣的。來，放鬆點", "評判の占いの館に行くなり、占い師の男は立ち上がって絶句した。": "可可羅妮一走進評價不錯的占卜館，男占卜師就站了起來，啞口無言。", "戸惑うココロニに彼は、花嫁衣装で現れる美女が来ることを占いで知っていたという。": "他告訴困惑的可可羅妮，他通過占卜得知會有穿着婚紗的美女來。", "はぁっ、んっ、この儀式、んっ、大変っ": "哈啊，嗯，這個儀式，嗯，好辛苦", "荒れ狂う海を鎮める儀式です。そう簡単であるはずはありません": "這是平息洶湧大海的儀式。不可能那麼簡單", "んっ、そっか、んんっ、そうだよ、ねっ、はぁっ、あはぁっ": "嗯，這樣啊，嗯嗯，說得也是，哈啊，啊哈啊", "占い師いわく、迫り来る未曾有の大惨事が海からやってくるという。": "占卜師說，前所未有的巨大災難將從海里襲來。", "くう、締まる！一気にもっていかれそうだ": "咕唔，好緊！感覺要一口氣射出來了", "それを防ぐために必要なことを占った結果が、花嫁衣装でやってきた美少女との交わりだというのだ。": "爲了防止這種情況發生，占卜師占卜出了必要的措施，那就是與穿着婚紗的美少女做愛。", "締まるって、んっ、はぁっ、何が？": "緊，嗯，哈啊，什麼緊？", "神聖な儀式に身が引き締まる、って言ったんですよ。さあ、これからもっと動きます": "我是說，神聖的儀式讓我繃緊了神經。好了，接下來我要加快速度了", "んっ、はあっ、身体が拡げられるみたいにっ、んううっ": "嗯，哈啊，身體好像被撐開了，嗯嗚嗚", "でも、だいぶほぐれて馴染んできたようですね。ほら、すんなり滑っています": "不過，似乎已經放鬆了不少。你看，滑溜溜的", "占い師の言葉どおり、ココロニ自身から湧出した愛液が、滑らかに占い師のモノを飲み込んでいる。": "正如占卜師所說，可可羅妮自己分泌出的愛液，讓占卜師的肉棒順暢地插了進去。", "だんだん、身体の奥がじんわりしてきた": "身體深處，漸漸地，開始發熱", "じきにそれは熱となるでしょう。それこそが、海神様に捧げて怒りを収めてもらうためのエネルギーです": "這股熱量很快就會變成能量。這纔是獻給海神大人平息怒火的能量", "そう、なんだっ、んんっ、はぁっ、私なんかで良かったのかな、んっ、ああっ": "是，這樣嗎，嗯嗯，哈啊，用我這種人真的可以嗎，嗯，啊啊", "あなたじゃなきゃいけなかったんですよ。占いがそう語っています": "非你不可。占卜是這麼說的", "自分だからこそ。": "正因爲是我。", "その表現は、ココロニの胸に少し光を当ててくれる。": "這句話，讓可可羅妮的內心稍微亮起了光。", "んっ、あっ、どんどん熱がっ、はぁっ、身体が熱くなって、んんっ": "嗯，啊，越來越熱，哈啊，身體好熱，嗯嗯", "ココロニとて、いま自分がしている行いが何かくらいは分かっている。": "可可羅妮也明白自己現在在做什麼。", "ただ、あくまで目的は儀式の完了である。": "但，目的終究是完成儀式。", "はぁっ、そう、これは儀式、んんっ、海からみんなを守るための": "哈啊，沒錯，這是儀式，嗯嗯，爲了保護大家不受大海的威脅", "経験上、こうした性的な何かを儀式とするケースは少なくない。": "根據經驗，將性行爲作爲儀式的案例並不少見。", "だが、儀式と割り切っていたはずなのに、どこか心のどこかにモヤがかかる。": "但是，明明已經將其定義爲儀式，內心卻還是有些許的迷茫。", "こんなドレスも買ったのに": "明明還買了這種禮服", "儀式的なものとは一切関係なく、個人の人生の門出を祝福するために用意された衣装。": "與儀式毫無關係，是爲了祝福個人人生的新開始而準備的服裝。", "私、何してるんだろう": "我到底在做什麼", "それを着て、本当なら愛する結ばれるべき相手とする行為を、儀式という目的のために初対面の男と行う。": "穿上它，本應與相愛之人結合，卻爲了儀式這個目的，與初次見面的男人做愛。", "知ったら、どう思うんだろう": "如果他知道，會怎麼想呢", "ふと、見知った男の顔がよぎる。": "忽然，腦海中閃過一個男人的臉。", "人間。": "人類。", "彼はこのことをどう捉えるだろう。": "他會怎麼看待這件事呢。", "ああっ、すごい。絡みつくような、ああっ": "啊啊，好厲害。緊緊纏繞着，啊啊", "人間には言えない。言いたくない。": "不能告訴人類。不想告訴人類。", "どうしてだろう。": "爲什麼呢。", "分からないが、そのことを考えるとココロニの秘肉は積極的に蠢き占い師のモノに絡みつく。": "雖然不明白，但一想到他，可可羅妮的祕肉就積極地蠕動起來，纏繞住占卜師的肉棒。", "はぁっ、はぁっ、すごいっ、んっ、はぁっ、どうしてこんな、全身がすごく敏感っ、あはぁっ": "哈啊，哈啊，好厲害，嗯，哈啊，爲什麼，全身都變得好敏感，啊哈啊", "人間には絶対に言えない、秘密。": "這是絕對不能告訴人類的祕密。", "今まさにしている行為がその秘密なのだと、自覚を強めるたびに愛液が溢れる。": "現在正在做的行爲就是那個祕密，每當意識到這一點，愛液就會溢出。", "本当は、いけないこと……？でも、それがっ、ああうっ、考えると身体の奥が熱く、んんっ": "其實，是不可以的……？但是，一想到他，身體深處就會發熱，嗯嗯", "いわゆる背徳感による快楽、なのである。": "這就是所謂的背德感帶來的快樂。", "ココロニはそれを、自身の経験の少なさのために自覚できないのだ。": "可可羅妮因爲經驗不足，所以無法意識到這一點。", "ああっ、エッチな顔……もとい、海神様にリンクするような表情になっていますね": "啊啊，好淫蕩的表情……不，是與海神大人相連的表情呢", "もっと……もっとしっかり、奥に届かせて。じゃないと伝わらない、んっ、はぁっ": "再……再用力點，頂到深處。否則無法傳達，嗯，哈啊", "上げた右足は、支えのために占い師の左肩に置いていたが、器用に首の後ろに足先を絡め、抱き寄せるかのように引き付ける。": "抬起的右腿原本放在占卜師的左肩上，現在卻靈巧地用腳尖勾住他的脖子，將他拉近自己。", "もっと、もっと強く、んっ": "再用力點，再用力點，嗯", "ここにきてマゾ心をくすぐる展開！？もとい、なんだ、海神様の魂が近い！": "到了這一步，竟然還有這種挑逗受虐癖的展開！？不，什麼，海神大人的靈魂近在咫尺！", "はぁっ、はぁっ、まだ祈りが足りない。もっと激しく、全力でっ、んんっ": "哈啊，哈啊，祈禱還不夠。再激烈點，用盡全力，嗯嗯", "くう、だめだ、イキそうだ": "咕，不行了，要射了", "だめ。充分にエネルギーを貯めてから、海神様に届けて": "不行。要先充分儲存能量，再獻給海神大人", "くう、たまらん。急にどうしてこの子っ、うああ": "咕，受不了了。這孩子怎麼突然，嗚啊啊", "はぁっ、あっ、来る、波が来る。タイミング合わせて": "哈啊，啊，來了，波浪來了。配合好時機", "おおう、分かった！一緒にイクぞっ！": "嗯，知道了！一起高潮吧！", "んっ、はぁっ、あっ、あああっ！": "嗯，哈啊，啊，啊啊啊！", "どくんっ、と自分の中で脈打つのを感じ、ココロニは自らもまた身体を震わせた。": "可可羅妮感受到體內傳來一陣脈動，身體也隨之顫抖。", "あったかいのが、いっぱい……はぁっ、ああっ……": "溫暖的，好多……哈啊，啊啊……", "エッチなことは本来、気持ちよくて、楽しいもの。時々、儀式のためのもの。": "做愛本來是件舒服，快樂的事。有時，也是儀式。", "だが同時に、いけないこと、言えないことは、気持ちがいい。": "但與此同時，不能說的事，不能做的事，也很舒服。", "これで海神様も鎮まってくれたね": "這樣海神大人也會平靜下來吧", "もちろんです": "當然了", "だから秘密のエッチは気持ちいいのだと、ココロニははっきり自覚する。": "所以祕密的性愛才這麼舒服，可可羅妮清楚地意識到這一點。", "でも、それでも、これからは特定の彼とだけとしたい。": "但是，即便如此，今後也只想和特定的他做。", "人間さん……もう、あなたとだけにする……": "人類君……我，只想和你做……", "ココロニは、たった1人でぽつりと誓う。": "可可羅妮獨自一人發誓。", "ある意味では彼女のバチェロレッテ・パーティーとでも言うべき儀式は、ここに終わりを見たのだった。": "某種意義上可以說是她的單身派對的儀式，就此結束。"}