{"おかえりなさいませ〜、ご主人様ぁ♪": "欢迎回来～主人♪", "エンキドゥ": "恩奇度", "今日もエンちゃん、可愛いね": "今天小恩也很可爱呢", "男性客": "男顾客", "えへっ、ありがとう！今日は失敗なくがんばるよっ。はーい、おしぼりだよ": "嘻，谢谢！今天我会努力不犯错的。来，这是湿毛巾", "ふおおお、あっつうう！": "哇哦哦哦，好烫！", "あれぇ？どうしたのぉ？": "咦？怎么了？", "こ、これくらい耐えられるっ……なんでもないよ、エンちゃん……": "这，这点小事不算什么……没事的，小恩……", "と、このように、私が開発した泥型アンドロイド『エンキドゥ』は着実に接客技術を習得してる": "就像这样，我开发的泥型机器人“恩奇度”正在稳步学习接待技术", "アルル": "阿露露", "いやいや、めっちゃ火傷してたけど": "不不，你这不是烫伤了吗", "エミリー": "艾蜜莉", "ハカセ〜。ぼくがドジなのは認めないとダメだよ〜": "博士～你得承认我是个冒失鬼才行哦～", "いいんだよ。エンちゃんは失敗しても一生懸命がんばってるからね": "没关系的。小恩就算犯错也会拼命努力的", "なんかお店でも、ギルガメッシュみたいにトップじゃないけど、リピート率は高いって聞いたよ": "我听说你在店里虽然不是吉尔伽美什那样的人气王，但回头客率也很高", "……固定ファンがいるんだね": "……你有固定的粉丝呢", "ヴェルメリオ": "威尔梅里奥", "ぼくががんばってると励まされるんだって。応援したくなるってよく言われるんだ": "他们说看到我努力的样子就会受到鼓舞。经常有人说想支持我呢", "興味深いデータね": "这个数据真有意思", "エンちゃ〜ん、オーダーしてもいいかなぁ。このオムライス、ケチャップかけてね": "小恩，我可以点单吗？我要一份蛋包饭，要加番茄酱", "わかったー！がんばるねっ！はい、オムライス": "好的！我会努力的！来，蛋包饭", "……えっ、早っ。明らかに作り置き": "……诶，好快。明显是事先做好的", "こういうお店だから仕方ないねぇ": "这种店就是这样，没办法", "じゃあ、美味しくなるエンキドゥのおまじない！らぶ、らぶ、きゅんきゅんっ！あっ！": "那就用恩奇度的魔法让它变好吃吧！爱，爱，啾啾！啊！", "ぶちゅうううう": "噗啾", "……ケチャップがお客さんに": "……番茄酱溅到客人身上了", "おもいっきりかかっちゃったねえ": "完全溅上去了呢", "わああん、ごめんなさーい！すぐにお着替え用意するからね！": "呜哇，对不起！我马上去准备替换的衣服！", "えっと、黒服さんからシャツの替えとかもらったし、忘れ物ないかなっと": "嗯，黑衣人给了我替换的衬衫，应该没有忘记什么东西吧", "ホールで着替えてもらうわけにはいかず、ケチャップまみれにした指名客は奥のＶＩＰルームに通していた。": "因为不能让客人在大厅里换衣服，所以被番茄酱溅到的指名客被带到了里面的VIP房间。", "えーと、お部屋は……ここかな？": "嗯，房间是……这里吗？", "んっ、はぁんっ……嬉しそうにあたしのアソコなめちゃってぇ、おじさんってば必死……": "嗯，哈……你这么高兴地舔着我的那里，叔叔真是拼命啊……", "ギルガメッシュ": "吉尔伽美什", "あっ……あうう……！？": "啊……啊呜……！？", "ちょ、エンキドゥ！部屋間違えてるよ！は？ちょ、おじさん！いま、エンキドゥの悪口言った？あー、萎えた。もう終わりね": "诶，恩奇度！你搞错房间了！哈？等等，叔叔！你刚才说了恩奇度的坏话吗？啊，萎了。结束了", "慌ててドアを閉めるエンキドゥ。": "恩奇度慌忙关上门。", "あ、あうっ、胸部回路の燃料循環速度が異常に上がって……はっ、はぁっ、口部排気ダクトの圧力も高い……": "啊，啊呜，胸部回路的燃料循环速度异常上升……哈，哈啊，口部排气导管的压力也变高了……", "胸がドキドキして息苦しいのだ。": "她的心跳加速，呼吸困难。", "サブプログラム起動……これよりシャムハトモードへ移行……": "启动辅助程序……现在开始切换到夏姆哈特模式……", "あ、エンちゃん。着替え、ありがとう。顔色が悪いみたいだけど大丈夫？って、うわっ！": "啊，小恩。谢谢你帮我换衣服。你的脸色看起来不太好，没事吧？呃，哇！", "ターゲット捕捉。さあ横になって……いいから早く……": "捕捉目标。来，躺下……快点……", "着替えを放り出し、男性客をＶＩＰルームのベッドに押し倒すエンキドゥ。": "恩奇度扔下换好的衣服，把男顾客推倒在VIP房间的床上。", "そして、惜しげもなくその肢体を晒けだした。": "然后，毫不吝惜地露出她的身体。", "ああ、ほら……こんなに固くして……お客さんもしてほしかったんだよね？": "啊啊，你看……这么硬……客人也想做吧？", "ちょ、エンちゃん！？ああっ、チンポ出ちゃってるって、しまおう、ねっ": "诶，小恩！？啊啊，鸡巴露出来了，快藏起来，好吗", "慌てる男性客だが、彼女の予想外に肉感的な体つきに屹立は不可避。": "男顾客慌张起来，但她的身体比预想的更有肉感，让他无法避免地勃起了。", "そしてエンキドゥはそれを見逃さずに容赦なく、食らいつくように挿入する。": "然后恩奇度没有放过这个机会，毫不留情地插入了他。", "ほーら、つかまえたよ。見える？ぼくと繋がってるところ": "看，抓住了。看得见吗？我跟你连在一起的地方", "くうっ、既にヌルヌルになってっ……で、でも、これはまずいでしょっ……？": "咕，已经湿湿滑滑的了……但，但是，这样不太好吧……？", "何が？だって、お客さんぼくのこと好きじゃないの？好きってことは、こういうことしたいんだよね？": "怎么了？你不是喜欢我吗？喜欢的话，就会想做这种事吧？", "そ、それは……したくないって言ったら嘘になるけど、でも、あううっ！？": "这，这个……如果说不想做的话，那就是骗人的了，但是，啊呜呜！？", "ほら、ぼくの中でどんどん硬くなってる。これ、おチンポ、っていうんでしょ？ふふ、ここは嘘つけないって聞いたもん": "看，它在我里面越来越硬了。这个，叫做鸡巴，对吧？呵呵，听说这里不会说谎呢", "挑発するように隠語を口にするエンキドゥ。": "恩奇度挑衅般地说出了隐语。", "男性客は徐々に欲望に屈していくほかなかった。": "男顾客只能慢慢地屈服于欲望。", "そ、それはっ、くうっ、でも俺はエンちゃんをこんなふうには……": "这，这个，咕，但是我不想对小恩做这种事……", "気持ちよくない？ぼくの中……やっぱりぼくじゃ、他の子みたいには……": "不舒服吗？我的里面……果然我，不像其他孩子那样……", "そ、そんなことない！すごく気持ちいいよ！": "不，不是这样的！非常舒服！", "沈んだ様子をみせるエンキドゥにあわてて否定してみせる男性客。": "男顾客慌忙否定表现出沮丧的恩奇度。", "様子がおかしいながらも顔を輝かせ、エンキドゥは腰のグラインドを強めていく。": "虽然样子很奇怪，但恩奇度的表情却很明亮，她加强了腰部的扭动。", "じゃあ問題ないよね。大丈夫、データはあるの。ちゃんと気持ちよく動けるからね": "那就没问题了。没问题，我有数据。我会好好地动起来的", "あっ、くうっ、本当にどうしたっていうんだ、エンちゃん。けど、すごくエロいっ": "啊，咕，你到底怎么了，小恩。但是，非常色情", "ほんと？ぼく、エッチかな？あなたのこと、んっ、はぁっ、満足させてあげられてる？": "真的吗？我，很色情吗？我有，嗯，哈啊，满足你吗？", "もちろんだよ。すごく上手だし……": "当然了。你做得非常好……", "んっ、はぁんっ、あっ、嬉しいっ……もっともっと、気持ちよくなってっ、あんっ、はぁっ": "嗯，哈啊嗯，啊，好开心……变得更加，更加舒服吧，啊嗯，哈啊", "サブプログラムは、アルルが開発時にスパイ任務も想定して組んだものだった。": "辅助程序是阿露露在开发时考虑到间谍任务而编写的。", "本来は起動しないはずが、ギルガメッシュの行為を見るという視覚刺激により呼び起こされたのだ。": "本来应该不会启动，但看到吉尔伽美什的行为，视觉刺激唤醒了它。", "ねえ、すごく気持ちいい顔してる。ぼくの身体、興奮する？ぼくとのエッチ、気持ちいいんだよね？": "看，你露出了非常舒服的表情。我的身体，让你兴奋了吗？和我做爱，很舒服吧？", "それがエンキドゥ自身の、自分に自信が持てない感情とあいまって、ある種の承認欲求のような形で起動してしまったのだ。": "这与恩奇度自身对自己缺乏自信的感情相结合，以某种形式的认同需求启动了它。", "プログラム制御と、自身の感情。": "程序控制和自己的感情。", "自我を持つアンドロイドたるエンキドゥならではの現象であった。": "这是拥有自我的机器人恩奇度独有的现象。", "んっ、はあっ、すごく身体全体が熱いの……はぁっ、ああっ、冷却が間に合わなくて、ああっ、オーバーヒートしそうっ": "嗯，哈啊，整个身体都好热……哈啊，啊啊，来不及冷却，啊啊，快要过热了", "ああっ、俺も気持ちよすぎてオーバーヒートしちゃうよ": "啊啊，我也太舒服了，快要过热了", "比喩だと勘違いした男性客が呼応する。": "男性顾客以为这是比喻，于是回应道。", "ねえっ、んっ、信じてもらえないかもしれないけど、んっ、ああんっ": "嗯，嗯，你可能不会相信，嗯，啊啊嗯", "はあはあ、何かな、エンちゃん": "哈啊哈啊，怎么了，小恩", "ぼく、初めてなの": "我是第一次", "え？え、うそ？ええっ！？": "哎？哎，骗人？哎哎！？", "だから、間違ってないか不安だったけど……そのいやらしい顔。それに、ぼくの中でギンギンに固くしてるおチンポ……": "所以，我担心是不是做错了……但是看到你下流的表情，还有在我体内硬邦邦的肉棒……", "くううっ、可愛いお口でそんなこと何度も言っちゃダメだよ！": "咕呜呜，不能用这么可爱的小嘴说这种话！", "伝わる……あなたの体温が上昇しているのも、胸がドキドキしてるのも": "我能感觉到……你的体温在上升，心跳在加速", "そう言ってにっこり微笑むエンキドゥ。": "恩奇度微笑着说道。", "もちろん本当に彼女には数字で伝わっている。": "当然，她能通过数字感受到这些。", "ねえ、本当に気持ちいいなら、嘘じゃない証明に出してくれるよね？あなたの子孫を伝える大事な子種……": "嗯，如果你真的觉得舒服，那就证明这不是谎言吧？把你的子孙传给我的重要种子……", "出すって、そりゃもちろん出すけど……え、まさかナカに！？": "当然会射了……哎，难道你要我内射！？", "ぼく、知ってるの。愛し合うなら、必ず相手の体内に子種を出すべきだって。ねえ、出してくれないの？": "我知道的。如果相爱，就应该把种子射在对方体内。嗯，你不射吗？", "出すよ！どこの価値観か知らないけど！でもエンちゃんが望むなら！一滴残さずナカに出すよ！": "我会射的！虽然不知道这是哪里的价值观！但如果小恩希望的话！我会一滴不剩地射在里面的！", "嬉しいっ、ねえ、いっぱい出してね。んっ、はぁんっ、だめぇっ、もう冷却水があふれちゃうっ、あっ、はああっ": "好开心，来，射出来吧。嗯，哈嗯，不行，冷却水要溢出来了，啊，哈啊啊", "エンキドゥが勝手に上げていくピストンのペースに、男性客も聞き慣れない単語にいちいち引っかかる余裕などなく。": "恩奇度擅自加快了活塞运动的速度，男性顾客已经没有余力去在意那些陌生的词汇了。", "んっ、はああんっ、この感覚なにっ！？ああうっ、しびれちゃうっ、もうだめっ、はあっ！": "嗯，哈啊啊，这是什么感觉！？啊啊，好麻，已经不行了，哈啊！", "俺もイッちゃうよっ、ああああっ！？": "我也要射了，啊啊啊啊！？", "はっ、はああっ、すごいっ、これがっ、子種というものなんだね……んっ、はぁんっ": "哈，哈啊啊，好厉害，这就是，种子吗……嗯，哈嗯", "大丈夫だった、エンちゃん……。っ！？": "你没事吧，小恩……呃！？", "やっと経験をアップデートできた。すごく強烈な刺激で……身体全体が活性化するみたい……": "终于更新了经验。好强烈的刺激……好像全身都活化了……", "言うやいなや、口元に笑みを浮かべるとゆっくりと身体を揺らし始める。": "说完，她嘴角露出笑容，开始缓缓摇动身体。", "とても危険だね、これ。中毒性があるのかも……ね、もう１回くらいはいいよね……？": "这太危险了。可能会上瘾……对吧，再来一次也可以吧……？"}