{"結局しとねのこと気にして様子を見に来ちゃうとか、人間さんてばほんっと人が良すぎるよ": "結果還是因爲在意牀的事情過來看情況了，人類君真是個好人啊", "ティンカー・ベル": "汀可貝兒", "悪者になりたくないだけ？まあ、それも充分お人好しの一種だと思う": "只是不想當壞人吧？不過，我覺得這也算是一種好人", "クレア": "克蕾雅", "わあ、人間さん！わたしに会いにきてくれたの！？": "哇，人類君！你是來見我的嗎！？", "しとね": "牀", "しとねちゃん、美味しいお菓子がうちにあるから食べに来なよ": "牀，我家有好喫的點心，來喫吧", "村人１": "村人1", "しとねちゃん、うちに新しい本があるから読みにおいで": "牀，我家有新書，來讀吧", "村人２": "村人2", "え、ちょっと今、人間さんと話して……あ": "咦，等等，我正在和人類君說話……啊", "あれは、何か変なこと思いついた顔じゃない？": "那個表情，是想到了什麼奇怪的事情吧？", "クレアもそういうのが分かるようになってきたね": "克蕾雅也變得能看懂人類的表情了呢", "えー、おうちに？２人きりってことでしょ？うーん、どうしよっかなー": "咦，去你家？那不就是兩人獨處嗎？唔，怎麼辦呢", "めっちゃ人間さんのこと見てる": "她一直在看人類君", "どうしようかなー": "怎麼辦呢", "何で、あそこまでモテてるの？": "爲什麼他那麼受歡迎？", "ね！ティンカの方がはるかに美少女なのにね！": "就是啊！明明汀可纔是美少女！", "不思議だから直接聞いてみようかな": "太不可思議了，直接去問他吧", "クレア、スルーがひどい": "克蕾雅，你無視我太過分了", "ねえねえ、人間さん。嫉妬しちゃう？男の人の家に行っちゃうかもよ？ねえねえ": "喂喂，人類君。你會嫉妒嗎？我可能會去男人的家裏哦？喂喂", "彼氏でもないのに、それにどうこう言えない？ふふ、じゃあ彼氏になっちゃえばいいんじゃないかな〜": "我又不是你的男朋友，你也沒資格說三道四吧？呵呵，那我當你的男朋友不就好了～", "ねえ、みんなしとねのどのあたりが好きなの": "喂，大家喜歡村人的哪一點啊", "え？ああ……あの子が家に来ると幸せを運んでくるんだ": "哎？啊啊……那孩子來我家會給我帶來幸福", "究極のアゲマンなんだよ": "是終極的幸運女神哦", "なるほど！えっ、じゃあ旅の仲間になってもらったら、ティンカも幸運のおすそわけ！？": "原來如此！誒，那如果她成爲旅行的同伴，那汀可也能分到幸運嗎！？", "一緒に旅ができるなら、理由なんてどうでもいいよ！": "如果能一起旅行的話，理由什麼的都無所謂了！", "えっ……？それ聞いたら、余計に手のひら返しなんてできない？そんなぁ……": "誒……？聽到這個，就更不能反悔了？怎麼會……", "変なとこでプライド発揮するね、人間さん": "人類君，你總是在奇怪的地方發揮自尊心呢", "そういうとこがカッコよくて、好きなんだけどね……": "就是這種地方很帥氣，我很喜歡……", "ひんやりとした感触が全身に伝わる。": "冰涼的觸感傳遍全身。", "寒い。": "好冷。", "でも、温かい。": "但是，好溫暖。", "人間さん……ごめんね。わたしも自分で間違ってるかも、って思ってはいるんだよ": "人類君……對不起。我也覺得自己可能做錯了", "意識の隙間から挿し込まれる声。": "從意識的縫隙中插入的聲音。", "これは、しとねの声だ。": "這是村人的聲音。", "でもきっと、マジメな人間さんは、これを無かったことにはしないと思う。それに……わたしがもう、ガマンできなくて……": "但是，我想認真的人間君，一定不會把這件事當作沒發生過。而且……我已經，忍不住了……", "意識が徐々に鮮明になっていくのと同時に、視界もようやくクリアになってきた。": "隨着意識逐漸變得清晰，我的視野也終於變得清晰起來。", "人間さん♪ほら、入っちゃうっ、んっ、あんっ……": "人間君♪你看，進來了，嗯，啊嗯……", "自分が全裸のまま、四肢を投げ出して大の字に寝ていることに気がつく。そして相対するしとねもまた、一糸まとわぬ姿であった。": "我發現自己正全裸着，四肢伸展成大字形躺在地上。而與我相對的希託涅，也同樣一絲不掛。", "んっ、おっきぃ……はぁんっ、入ってるよぉ、ああうっ、わたしの深いところまで一気にっ、はぁっ": "嗯，好大……哈啊嗯，進來了，啊啊嗚，一口氣插到了我的深處，哈啊", "馬乗りになったしとねは、こちらの頭を抱くようにしながら密着する。しかし、腰はじわりじわりと抽送を繰り返していた。": "騎在我身上的希託涅，一邊抱着我的頭一邊緊貼着我。但是，她的腰卻在慢慢地重複着抽送。", "ふふ……怖がってるの？大丈夫、安全なおくすりだよ。ちゃんと元に戻るから。動けないのは今だけ": "呼呼……你在害怕嗎？沒事的，這是安全的藥。你一定能恢復原狀的。現在只是暫時不能動而已", "未来永劫、彼女の肉欲にさらされるだけの人生にならずに済んだのはなによりだが、問題にしているのはそこではない。": "雖然我很慶幸自己沒有陷入永遠被她的肉慾所擺佈的人生，但問題並不在那裏。", "えー？ふふ、何か言いたいみたいだね。すごく気持ちいい、ってことかな？": "嗯？呼呼，你好像想說什麼呢。是說你非常舒服嗎？", "動かないのは四肢だけではなかった。": "不能動的不只是四肢。", "まぶたは開くし眼球も動かせるが、言葉が出てこない。": "雖然我能夠睜開眼睛，也能轉動眼球，但說不出話來。", "ふふ、ちゅーしたいんだね。じゃあ、んっ、んむっ、んちゅっ、ちゅっ……ちゅばっ、んふあっ、んっ……": "呵呵，你想親親對吧。那，嗯，嗯唔，嗯啾，啾……啾啪，嗯呼啊，嗯……", "唇は動かせる。だが声が出なかった。": "嘴脣能動。但是發不出聲音。", "少し嗚咽を漏らすことができるかどうか、とても言葉でコミュニケーションがとれる状態ではない。": "我只能發出一點嗚咽聲，完全無法用語言交流。", "もちろん、しとねは織り込み済みだろう。": "當然，希託涅早就預料到了。", "んー、ちゅーするの好きなんだ？わたしの中で、びくんびくん、ってしちゃってるよぉ？": "嗯，你喜歡親親嗎？你的肉棒，在我的裏面，一跳一跳的哦？", "もちろん立派に屹立するのだが、腰が動かせないのでなんとも不安な気分にさせられる。": "雖然我的肉棒已經完全勃起了，但因爲腰不能動，所以感覺很不安。", "怖がらなくていいの。んっ、はぁっ、ねえ……ちゅーが好きなら、これはどうかなぁ。はむっ": "不用害怕。嗯，哈啊，我說……如果你喜歡親親的話，那這個怎麼樣。哈唔", "言うやいなや、しとねは右耳を甘噛してきた。": "話音剛落，希託涅就輕咬了我的右耳。", "ちゅっ、ずちゅる……ちゅるっ、ちゅぶるっ、ちうっ……はぁっ、んっ、ちゅっ、ちゅずっ、れろっ、はっ、はぁっ": "啾，滋啾……啾嚕，啾噗嚕，啾……哈啊，嗯，啾，啾滋，滋溜，哈，哈啊", "もどかしいほどの快楽が、身体を走っていく。": "令人焦躁的快感，流遍了全身。", "しとねの行為の是非はともあれ、ここまでされれば反射的に相手の身体にも触れる場面なのに。": "先不管希託涅的行爲是對是錯，被做到這個地步，我應該會反射性地觸碰對方的身體。", "はっ、はむっ、ちゅずるっ、じゅっ、じゅちゅっ、あはぁっ……はっ、ちゅうっ": "哈，哈唔，啾滋嚕，啾，啾啾，啊哈啊……哈，啾", "されるがまま。": "我只能任由她擺佈。", "胸板に押し付けられる柔らかな双子にも手を触れることはかなわない。": "我甚至無法觸碰那對壓在胸膛上的柔軟雙峯。", "ふふ、すごく気持ちいい顔してる。んっ、はぁっ、はあっ、もっと、もっと突いてっ、んっ、はぁっ": "呵呵，你的表情看起來好舒服。嗯，哈啊，哈啊，再用力，再用力插我，嗯，哈啊", "しとねは、自分が盛った薬のことも忘れたのか、嬉しそうに口走る。": "希託涅似乎忘記了自己服下的藥，開心地說道。", "突きたくても突けないのが現状なのに。": "明明我現在想插也插不進去。", "あぁっ、人間さんのが、はぁんっ、深いのぉ！わたしの奥まで、ぐちゃぐちゃにしてくれるのっ、はぁんっ": "啊啊，人類君的，哈啊嗯，好深！插到了我的最裏面，攪得一團糟，哈啊嗯", "突いて欲しいなどと口走りながらも、しとねは夢中で壊れたおもちゃのように腰を振り続ける。": "雖然嘴上說想要我插她，但希託涅還是像壞掉的玩具一樣，着迷地扭動着腰。", "ねっ、人間さんも気持ちいい？わたしで気持ちよくなってくれてる？んっ、あうっ": "人類君，你也很舒服嗎？你有因爲我的身體而感到舒服嗎？嗯，啊嗚", "動かせる器官で同意を送ったつもりだが、伝わったかどうか。": "我用能動的器官表示同意，但不知道她有沒有感受到。", "はぁんっ、ああっ、わたしの中かきまぜてっ、壊しちゃってぇ！んああっ、はああうっ、じんじんくるのぉ！": "哈啊嗯，啊啊，攪動我的裏面，把我弄壞吧！嗯啊啊，哈啊啊嗚，好刺激！", "しとねは、まさに色に狂ったとでも形容すべき痴態で、こちらに密着したまま腰を振り続けている。": "希託涅的癡態只能用“沉溺於肉慾”來形容，她緊貼着我，繼續扭動着腰。", "ねっ、これでわたしも旅の仲間でしょっ？エッチするだけして、ポイ捨てするような人じゃないよね？": "人類君，這樣我也是你的旅伴了吧？你不會是那種只跟我做愛，然後就把我扔掉的人吧？", "非常に痛いところを突いてくる。": "她戳到了我的痛處。", "勝手に薬を盛られて、というエクスキューズはある。だが、身体を重ねた相手というのは、どうしても感情が変わってしまう。": "雖然她擅自對我下藥，但和她發生關係後，我的感情還是發生了變化。", "結婚してとかそんなんじゃないの。一緒にいたいだけなんだ。ね、いいでしょ？": "我不是想和你結婚，只是想和你在一起。可以吧？", "ストレートな愛情。": "直白的愛意。", "旅に同行させれば、他のメンバーとの関係含め色々と胃に穴が開きそうではあるが。": "如果讓她和我一起旅行，包括她和其他成員的關係在內，感覺胃都要穿孔了。", "それでも愛情を受けること自体は、嬉しいことには違いなくて。": "儘管如此，能感受到她的愛意，還是讓我很開心。", "お願い。一緒にいたいの……んっ、はぁっ、ああっ、もうわたしイッちゃいそうだけど……": "求求你，我想和你在一起……嗯，哈啊，啊啊，我快要高潮了……", "こちらを見下ろし、そして妖艶に微笑む。": "她低頭看着我，露出妖豔的微笑。", "人間さんもイキそうって顔してる。いいよ、イッちゃお？": "人類君也一副快要高潮的樣子。可以哦，一起高潮吧？", "ね、ほらほらっ、わたしの中に出しちゃって！ねっ、わたしのこと濃厚なやつでイカせてよっ、はぁんっ！": "來吧，射到我的裏面！用你的精液讓我高潮吧，哈啊！", "スパートをかけるしとねに耐えきれず、こみ上げてくる射精感。": "希託涅加快了速度，我再也無法忍耐，射精感湧了上來。", "しかし絶頂が近いことを告げることもできず。": "但我無法告訴她我快要高潮了。", "あっ、あっ、はあああっ！？出てるっ、ああんっ、すごい勢いでっ、あああんっ！": "啊，啊，哈啊啊啊！？射出來了，啊啊，好厲害，啊啊啊！", "しとねは、精液の勢いを受け止めながら、それでもしばらく腰を動かし続ける。": "希託涅承受着精液的衝擊，繼續扭動着腰。", "真っ白になりそうな快楽に力尽きていると、やがて彼女も絶頂した。": "我被快感衝得神志不清，不久後她也達到了高潮。", "わたしの中に人間さんの精液がっ、はぁっ……すごいのっ、すごいのぉ、はぁんっ": "人，人類君的精液射到我的裏面了，哈啊……好厲害，好厲害，哈啊嗯", "言いながら、まだ少し腰を動かしている。": "她一邊說着，一邊還在微微扭動着腰。", "中の柔肉も意志を共有しているかのように、うごめいて精管の中の残りを搾り取ろうとしているようだった。": "她體內的嫩肉也像是在和她共享意志一樣，蠕動着想要榨取精管中剩餘的精液。", "ふふっ、これでもう、他人じゃないもんね……": "呵呵，這樣一來，我們就不是外人了……", "うっとりとした表情でこちらの頭を抱き、頬ずりしてくるしとね。": "詩織一臉陶醉地抱着我的頭，用臉頰蹭着我。", "危険牌を引いた予感もありつつ、痺れるような感覚に身を任せるほかなかった。": "我有種抽到鬼牌的預感，但只能任由身體沉浸在麻痹的感覺中。"}