{"あはは、なに脱いでんの！ばっかじゃないの、あははは": "啊哈哈，你脱什么啊！你是笨蛋吗，啊哈哈哈", "ギルガメッシュ": "吉尔伽美什", "俺も脱ぐよ！": "我也脱！", "ナイスルッキングガイA": "好男人A", "脱がなくていいってば！もー、ほんっとみんなバカなんだから": "不用脱啦！真是的，大家都是笨蛋", "やだもうー！ねえねえ、次は私のとっておきなんだけど": "好了好了！接下来是我的压轴节目", "シンデレラ": "仙杜瑞拉", "おおっ、真打！待ってましたぁ！": "哦哦，压轴！我等好久了！", "ナイスルッキングガイB": "好男人B", "え、なに人間さん。大丈夫かって？": "诶，怎么了人类君。你问没事吧？", "クレア": "克蕾娅", "うん。楽しんでる。同じようになりたくはないけど": "嗯。我很开心。虽然不想变成那样", "ね……人間さん。この後、ちょっと２人で抜けようか": "人类君……之后，我们两个偷偷溜出去吧", "えっ！？フンババさんと飲む約束があるって、なに、あたしよりあのおじさん優先ってこと……！？": "诶！？你说和哼巴巴约好了要一起喝酒，什么，比起我你更优先那个大叔吗……！？", "先約だから？……あっそう。じゃあいい": "因为先约好了？……啊，是吗。那就算了", "はいはい、見てー！次の芸！": "好了好了，看！下一个节目！", "…………。": "…………。", "シンデレラ、大丈夫？二日酔い？": "仙杜瑞拉，没事吧？宿醉？", "ていうより、精神的なもの……。昨日のことは人間さん、忘れてくれる……？": "不如说是精神上的……人类君，昨天的事你能忘掉吗……？", "あっ、人間さん。ねえ、二日酔いとか平気？これ、すごく効く薬らしいけど、あんたになら分けてあげてもいいよ？": "啊，人类君。你宿醉了吗？这个药好像很有效，可以分给你哦？", "ふふーん、そうそう、もっとあたしに感謝してよね！って、えっ？": "嘿嘿，对了，要多感谢我哦！诶？", "え、いいの？自分は別に二日酔いじゃないから？ありがと、助かるわ……": "诶，可以吗？我倒是没有宿醉。谢谢，帮大忙了……", "むうう……": "唔……", "ちょっと！この荷物、お店に運んどいてくれる？": "等下！这个东西，能帮我搬到店里吗？", "そう言えば人間さん、ギルガメッシュの高級クラブで黒服バイトしてるんだっけ": "说起来，人类君在吉尔伽美什的高级俱乐部做黑衣人来着", "断る！？はあ！？あんた、立場分かってんの？": "拒绝！？哈！？你知道自己的立场吗？", "バイトなので勤務時間外のことは対応しない……まあ、時給だからね": "因为是打工，所以工作时间以外的事我不会处理……毕竟，是按小时付工资的", "だったらクビにするっ！もう知らないっ！": "那就开除你！不管你了！", "あれ、結局持っていってあげるの": "哎呀，结果还是帮你搬了", "ちょっとお説教が必要？分かるけど、あまり無茶しないでね、人間さん": "需要稍微说教一下吗？虽然我懂你的心情，但不要太乱来哦，人类君", "はい、そこ置いといて。最初から素直に聞いとけばいいのに！もう！": "好了，放这里。一开始老实听我的话不就好了！真是的！", "なあに？ＶＩＰルームで２人きりになって、ちょっとドキドキしちゃってんでしょ？ん？ここ、おっきくなってんじゃない？": "怎么了？在VIP室里两人独处，有点心跳加速了吧？嗯？这里，是不是变大了？", "ズボンの上から股間をソフトに触るギルガメッシュ。さすがにこちらも鼓動が早くなる。": "吉尔伽美什隔着裤子轻抚我的股间。这下子我的心脏也跳得飞快。", "が、ギルガメッシュはすぐに、撫でていた手で思い切り股間を叩いてきた。": "但是，吉尔伽美什立刻用抚摸的手狠狠地拍了下我的股间。", "ふん、変態っ！なに期待してんの": "哼，变态！你在期待什么啊", "股間を叩かれて思わず声を失う。": "股间被拍打，我下意识地失声。", "見下したような彼女の笑みに、思わず腰を掴んでベッドに押し倒す。": "看到她那轻蔑的笑容，我不由得抓住她的腰把她推倒在床上。", "ちょ、な、何すん……や、待ってよ、なんで全裸！？マジもんの変態じゃん！": "喂，你，你干什么……呀，等等，为什么全裸！？你真是个变态啊！", "ベッドの上で四つん這い状態のギルガメッシュ。その背後から下半身をまくりあげ、下着の上からペニスを押し当てる。": "吉尔伽美什在床上四肢着地。我从背后掀起她的下半身，将阴茎压在她的内裤上。", "ふーん、あたしの魅力の前に理性がふっとんじゃった感じ？": "哼——嗯，我的魅力让你失去了理性吗？", "思ったとおり、押し当てた先は温かく湿った感触があった。": "如我所料，我压在她身上的地方有一种温暖湿润的感觉。", "はあ！？あたしが欲しがってる！？勝手なこと言わないでよね。全っ然、そんなんじゃないから！": "哈！？我想要你！？别自作多情了。完全不是那样的！", "ぐっと力を込めて、ペニスの剛直力だけで下着をずらしていく。びくん、とギルガメッシュの腰が動いた。": "我用力地将阴茎的硬度顶开她的内裤。吉尔伽美什的腰抽搐了一下。", "やっ、待って、それ挿れようとしてるでしょ！おちんちん当たってるから！待ってよ、ちょっと！": "呀，等等，你这是想插进来吧！小鸡鸡顶到了！等等，等等！", "両掌は尻肉にあてがい、ぐっと両サイドに開く。必然的に、引っ張られた陰唇がぱくり、と口を開く。": "我用双手抓住她的屁股，用力地往两边掰开。被拉扯的阴唇自然地张开。", "そこへ、ぐいっと。": "然后，我用力地……", "ぐいっと、じゃないっ！あんたね、いい加減に……あっ、んっ、はぁんっ……やだ、本当に入ってるしっ……": "不要用力！你啊，给我适可而止……啊，嗯，哈啊……讨厌，真的进来了……", "んぅ……べ、別に気持ちよくもなんともないし、んっ、あんっ": "嗯……我，我一点都不觉得舒服，嗯，啊", "ギルガメッシュの考えていることは大方、予想がついていた。": "我大致猜到了吉尔伽美什在想什么。", "要するに、まったく相手にせず、他の男のように思い通りにならない自分が気に食わないだけなのだ。": "简单来说，她只是不喜欢自己像其他男人一样无法随心所欲地控制我。", "んっ、やっ、そんなに無理に挿れたら痛いぃ……！ひどいよぅ": "嗯，呀，这么硬来的话会痛的……！好过分", "こんなにぐっちょり濡らしておいてか。": "明明都湿成这样了。", "露骨なウソ泣きにツッコミながら、構わず抽送する。": "我一边吐槽她露骨的假哭，一边继续抽插。", "ちっ……少しは動揺してよ。あんたっ、んんっ、はぁっ、鬼畜なんじゃないのっ、あんっ": "嗯……你倒是动摇一下啊。你，嗯嗯，哈啊，真是个鬼畜啊，啊", "女の子が涙ぐんだら動揺するくらいの感性は持ち合わせているが、ウソ泣きと分かっていれば話は別だ。": "虽然我有看到女孩子流泪就会动摇的感性，但知道是假哭的话就另当别论了。", "欲しがってるのは分かってる、って……そんなことないもん！あんたがあたしにムラムラきてるだけじゃんっ！": "我知道你想要……才没有呢！只是你对我欲火焚身而已！", "だったらイカないはず……？いいよ、無理やりされてんのに、イクわけないしっ": "那我应该不会高潮吧……？可以啊，我被你强迫，怎么可能高潮", "これで『イッたほうが負け』というルールの言質を取った。": "这样就得到了『先高潮的人输』的规则承诺。", "すぐに突き上げる動きを変化させる。": "我立刻改变抽插的动作。", "んっ、あぁうっ、ずるいっ、いきなり激しっ、んぅ、はぁんっ": "嗯，啊啊呜，好狡猾，突然这么激烈，嗯呜，哈啊嗯", "ペースをあげて、より奥の敏感な部分をピンポイントで擦り上げる。": "我加快速度，精准地摩擦更深处的敏感部位。", "それと同時に。": "与此同时。", "ひあああうんっ！？な、何すんっ、ひゃうううっ！？お、お尻叩くの、なんでっ、ああうんっ！": "咿啊啊啊呜嗯！？你，你干什么，呀呜呜呜！？为，为什么要打屁股，啊啊呜嗯！", "左の手のひらで思い切り尻肉を叩く。": "我用左手掌狠狠地拍打她的屁股。", "さっき股間を叩かれた仕返しも含め、お仕置きである。": "包括报复她刚才打我的胯下，这是惩罚。", "やあんっ、お仕置きって、そんなっ、んんっ、あたし別に、悪いことしてないっ、ひゃあうっ！？": "呀啊嗯，惩罚，怎么这样，嗯嗯，我又没做坏事，呀啊呜！？", "乾いた音が響くたびに、彼女の膣内はきゅうっと締め付けてくる。": "每当清脆的声音响起，她的阴道就会紧紧地收缩。", "その事実を突きつけてやると、": "当我指出这个事实时。", "痛くて怖くて縮み上がってるの！かわいそうだと思わないのっ！？んっ、あはあっ！": "我又痛又害怕，都缩起来了！你不觉得我可怜吗！？嗯，啊哈啊！", "相変わらず口が減らなかった。": "她还是那么能说。", "あまり肉の多くない彼女のヒップは、すぐに赤く腫れてくる。": "她那没什么肉的臀部很快就红肿起来。", "べ、別にそんなことされても、痛いだけだからね！それより、あたしのアソコに締められてあんたが先にイクんじゃないの！？": "即，即使你这么做，我也只会觉得痛！比起这个，被我的那里夹紧，你不会先高潮吗！？", "そりゃあ締まったら気持ちがいいし、気持ちが良ければ絶頂も早まる。": "被夹紧当然很舒服，舒服的话就会更快高潮。", "ただ、密度が高くて気持ちいいのはお互い様だろう。": "不过，紧致度高而舒服这点是彼此彼此吧。", "んっ、あんっ、そうだけど、でもっ……別にあたしは今、あんっ、なんともないからぁ……はぁうっ……": "嗯，啊嗯，是这样没错，但是……我现在，啊嗯，没什么感觉……哈啊呜……", "強がりを言うギルガメッシュ。": "吉尔伽美什逞强地说。", "こうなったら。": "既然如此。", "え、な、なんで急にお尻を優しく撫でて……んはぁう……えっ、お、俺は気持ちいいよって、な、なによ急に……": "咦，为，为什么突然温柔地抚摸屁股……嗯哈啊呜……咦，我，我好舒服哦，你，你突然说什么啊……", "押してダメなら引いてみる。": "推不动就试着拉拉看。", "ふいのささやきに、ギルガメッシュの目が泳ぐ。": "突如其来的低语，让吉尔伽美什的眼神游移。", "か、可愛いお尻って、んっ、はぁんっ、なに言って…えっ？ずっとこうしてたい……？ばっ、ばばばっ、バカじゃないのっ！？": "可，可爱的小屁股，嗯，哈啊嗯，你在说什么……咦？想一直这样下去……？你，你你你，你是不是笨蛋啊！？", "んっ、はぁんっ、うっ、やだ、ばか……なんで今、そんなこと言うのっ。だめ、あうっ……気持ちよく、なっちゃうじゃんっ、あはぁっ": "嗯，哈啊嗯，呜，讨厌，笨蛋……为什么现在，说这种话。不行，啊呜……会变得，舒服起来的，啊哈啊", "もう、腫れるほど叩かなくても、軽く音がする程度のスパンキングで、充分に反応してくれる。": "已经不用打到肿起来，只要轻轻发出声音的打屁股，就能充分地让她有反应。", "ああんっ、うんっ、お仕置きされて感じちゃうっ。だって、あんたが優しくお仕置きするからぁ……んっ、ああうっ": "啊啊嗯，嗯，被惩罚有感觉了。因为，你温柔地惩罚我……嗯，啊啊呜", "腰を叩きつけるごとに愛液が飛び散る。": "每次撞击腰部，爱液都会飞溅。", "もうお互いに絶頂間近であることは明らかだった。": "已经很明显彼此都接近高潮了。", "ああっ、あんっ、このままあたしの中で……？す、好きにすればっ？別に出したいだけ、全部出せばっ、んんっ、い、いいんじゃないっ？": "啊啊，啊嗯，就这样在我里面……？随，随你喜欢吧？只是想射出来的话，全部射出来，嗯嗯，不，不是很好吗？", "もう一刻の猶予もない。": "已经一刻也不能犹豫了。", "せりあがってくる射精の予感を告げると、ギルガメッシュはにやりと笑みを浮かべた。": "我告诉吉尔伽美什射精的预感涌上来了，她露出了微笑。", "いいじゃん、出しちゃいなよ！んっ、あんっ、あんたが先にイッたってことで、んっ、あたしの、勝ちっ、あっ、ああああっ！": "不错嘛，射出来吧！嗯，啊嗯，你先高潮的话，嗯，就是我，赢了，啊，啊啊啊啊！", "ひときわ強く、最奥部に叩きつけて静止する。": "我格外用力地撞击最深处，然后静止。", "次いで、ギルガメッシュの腟内が大きく蠕動し、愛液が飛散した。": "接着，吉尔伽美什的阴道大幅度蠕动，爱液飞溅。", "それを見届けて、もう２、３周抽送してからの。": "看到这一幕，我又抽送了2，3次。", "あっ、あはああうううっ！？うそ、いま出てっ……？はぁうんっ……": "啊，啊哈啊啊呜呜呜！？骗人，现在射了……？哈啊嗯……", "時間差である。": "这是时间差。", "最奥に届けた瞬間に射精したと見てギルガメッシュは自らを解放したのだ。それを待って、こちらは果てた。": "看到我到达最深处的瞬间射精，吉尔伽美什自己解放了。我等待着，然后射精了。", "はあ？なにそれずるい！ていうか、何その冷静さ！可愛いとか、ずっとこうしてたいとか言ってたくせに！": "啊？那算什么啊，太狡猾了！话说，你为什么这么冷静！明明说过我可爱，想一直这样下去什么的！", "快感を呼び起こすエッセンスではあったが、決して嘘ではない。と伝えたのだが、誤解は解けず。": "虽然那是唤起快感的精华，但绝不是谎言。虽然我这么说了，但误会没有解开。", "あー、さいってー。ほんっとひどい。ありえない。信じられない。女の敵！…………でも、すきかも": "啊——，差劲。真的好过分。难以置信。无法相信。女性的敌人！…………但是，或许喜欢", "最後、何か言ったようで聞き返したのだが、ギルガメッシュは睨むばかりで答えてはくれなかった。": "最后，她好像说了什么，我反问了回去，但吉尔伽美什只是瞪着我，没有回答。"}