{"あはは、なに脱いでんの！ばっかじゃないの、あははは": "啊哈哈，你脫什麼啊！你是笨蛋嗎，啊哈哈哈", "ギルガメッシュ": "吉爾伽美什", "俺も脱ぐよ！": "我也脫！", "ナイスルッキングガイA": "好男人A", "脱がなくていいってば！もー、ほんっとみんなバカなんだから": "不用脫啦！真是的，大家都是笨蛋", "やだもうー！ねえねえ、次は私のとっておきなんだけど": "好了好了！接下來是我的壓軸節目", "シンデレラ": "仙杜瑞拉", "おおっ、真打！待ってましたぁ！": "哦哦，壓軸！我等好久了！", "ナイスルッキングガイB": "好男人B", "え、なに人間さん。大丈夫かって？": "誒，怎麼了人類君。你問沒事吧？", "クレア": "克蕾婭", "うん。楽しんでる。同じようになりたくはないけど": "嗯。我很開心。雖然不想變成那樣", "ね……人間さん。この後、ちょっと２人で抜けようか": "人類君……之後，我們兩個偷偷溜出去吧", "えっ！？フンババさんと飲む約束があるって、なに、あたしよりあのおじさん優先ってこと……！？": "誒！？你說和哼巴巴約好了要一起喝酒，什麼，比起我你更優先那個大叔嗎……！？", "先約だから？……あっそう。じゃあいい": "因爲先約好了？……啊，是嗎。那就算了", "はいはい、見てー！次の芸！": "好了好了，看！下一個節目！", "…………。": "…………。", "シンデレラ、大丈夫？二日酔い？": "仙杜瑞拉，沒事吧？宿醉？", "ていうより、精神的なもの……。昨日のことは人間さん、忘れてくれる……？": "不如說是精神上的……人類君，昨天的事你能忘掉嗎……？", "あっ、人間さん。ねえ、二日酔いとか平気？これ、すごく効く薬らしいけど、あんたになら分けてあげてもいいよ？": "啊，人類君。你宿醉了嗎？這個藥好像很有效，可以分給你哦？", "ふふーん、そうそう、もっとあたしに感謝してよね！って、えっ？": "嘿嘿，對了，要多感謝我哦！誒？", "え、いいの？自分は別に二日酔いじゃないから？ありがと、助かるわ……": "誒，可以嗎？我倒是沒有宿醉。謝謝，幫大忙了……", "むうう……": "唔……", "ちょっと！この荷物、お店に運んどいてくれる？": "等下！這個東西，能幫我搬到店裏嗎？", "そう言えば人間さん、ギルガメッシュの高級クラブで黒服バイトしてるんだっけ": "說起來，人類君在吉爾伽美什的高級俱樂部做黑衣人來着", "断る！？はあ！？あんた、立場分かってんの？": "拒絕！？哈！？你知道自己的立場嗎？", "バイトなので勤務時間外のことは対応しない……まあ、時給だからね": "因爲是打工，所以工作時間以外的事我不會處理……畢竟，是按小時付工資的", "だったらクビにするっ！もう知らないっ！": "那就開除你！不管你了！", "あれ、結局持っていってあげるの": "哎呀，結果還是幫你搬了", "ちょっとお説教が必要？分かるけど、あまり無茶しないでね、人間さん": "需要稍微說教一下嗎？雖然我懂你的心情，但不要太亂來哦，人類君", "はい、そこ置いといて。最初から素直に聞いとけばいいのに！もう！": "好了，放這裏。一開始老實聽我的話不就好了！真是的！", "なあに？ＶＩＰルームで２人きりになって、ちょっとドキドキしちゃってんでしょ？ん？ここ、おっきくなってんじゃない？": "怎麼了？在VIP室裏兩人獨處，有點心跳加速了吧？嗯？這裏，是不是變大了？", "ズボンの上から股間をソフトに触るギルガメッシュ。さすがにこちらも鼓動が早くなる。": "吉爾伽美什隔着褲子輕撫我的股間。這下子我的心臟也跳得飛快。", "が、ギルガメッシュはすぐに、撫でていた手で思い切り股間を叩いてきた。": "但是，吉爾伽美什立刻用撫摸的手狠狠地拍了下我的股間。", "ふん、変態っ！なに期待してんの": "哼，變態！你在期待什麼啊", "股間を叩かれて思わず声を失う。": "股間被拍打，我下意識地失聲。", "見下したような彼女の笑みに、思わず腰を掴んでベッドに押し倒す。": "看到她那輕蔑的笑容，我不由得抓住她的腰把她推倒在牀上。", "ちょ、な、何すん……や、待ってよ、なんで全裸！？マジもんの変態じゃん！": "喂，你，你幹什麼……呀，等等，爲什麼全裸！？你真是個變態啊！", "ベッドの上で四つん這い状態のギルガメッシュ。その背後から下半身をまくりあげ、下着の上からペニスを押し当てる。": "吉爾伽美什在牀上四肢着地。我從背後掀起她的下半身，將陰莖壓在她的內褲上。", "ふーん、あたしの魅力の前に理性がふっとんじゃった感じ？": "哼——嗯，我的魅力讓你失去了理性嗎？", "思ったとおり、押し当てた先は温かく湿った感触があった。": "如我所料，我壓在她身上的地方有一種溫暖溼潤的感覺。", "はあ！？あたしが欲しがってる！？勝手なこと言わないでよね。全っ然、そんなんじゃないから！": "哈！？我想要你！？別自作多情了。完全不是那樣的！", "ぐっと力を込めて、ペニスの剛直力だけで下着をずらしていく。びくん、とギルガメッシュの腰が動いた。": "我用力地將陰莖的硬度頂開她的內褲。吉爾伽美什的腰抽搐了一下。", "やっ、待って、それ挿れようとしてるでしょ！おちんちん当たってるから！待ってよ、ちょっと！": "呀，等等，你這是想插進來吧！小雞雞頂到了！等等，等等！", "両掌は尻肉にあてがい、ぐっと両サイドに開く。必然的に、引っ張られた陰唇がぱくり、と口を開く。": "我用雙手抓住她的屁股，用力地往兩邊掰開。被拉扯的陰脣自然地張開。", "そこへ、ぐいっと。": "然後，我用力地……", "ぐいっと、じゃないっ！あんたね、いい加減に……あっ、んっ、はぁんっ……やだ、本当に入ってるしっ……": "不要用力！你啊，給我適可而止……啊，嗯，哈啊……討厭，真的進來了……", "んぅ……べ、別に気持ちよくもなんともないし、んっ、あんっ": "嗯……我，我一點都不覺得舒服，嗯，啊", "ギルガメッシュの考えていることは大方、予想がついていた。": "我大致猜到了吉爾伽美什在想什麼。", "要するに、まったく相手にせず、他の男のように思い通りにならない自分が気に食わないだけなのだ。": "簡單來說，她只是不喜歡自己像其他男人一樣無法隨心所欲地控制我。", "んっ、やっ、そんなに無理に挿れたら痛いぃ……！ひどいよぅ": "嗯，呀，這麼硬來的話會痛的……！好過分", "こんなにぐっちょり濡らしておいてか。": "明明都溼成這樣了。", "露骨なウソ泣きにツッコミながら、構わず抽送する。": "我一邊吐槽她露骨的假哭，一邊繼續抽插。", "ちっ……少しは動揺してよ。あんたっ、んんっ、はぁっ、鬼畜なんじゃないのっ、あんっ": "嗯……你倒是動搖一下啊。你，嗯嗯，哈啊，真是個鬼畜啊，啊", "女の子が涙ぐんだら動揺するくらいの感性は持ち合わせているが、ウソ泣きと分かっていれば話は別だ。": "雖然我有看到女孩子流淚就會動搖的感性，但知道是假哭的話就另當別論了。", "欲しがってるのは分かってる、って……そんなことないもん！あんたがあたしにムラムラきてるだけじゃんっ！": "我知道你想要……纔沒有呢！只是你對我慾火焚身而已！", "だったらイカないはず……？いいよ、無理やりされてんのに、イクわけないしっ": "那我應該不會高潮吧……？可以啊，我被你強迫，怎麼可能高潮", "これで『イッたほうが負け』というルールの言質を取った。": "這樣就得到了『先高潮的人輸』的規則承諾。", "すぐに突き上げる動きを変化させる。": "我立刻改變抽插的動作。", "んっ、あぁうっ、ずるいっ、いきなり激しっ、んぅ、はぁんっ": "嗯，啊啊嗚，好狡猾，突然這麼激烈，嗯嗚，哈啊嗯", "ペースをあげて、より奥の敏感な部分をピンポイントで擦り上げる。": "我加快速度，精準地摩擦更深處的敏感部位。", "それと同時に。": "與此同時。", "ひあああうんっ！？な、何すんっ、ひゃうううっ！？お、お尻叩くの、なんでっ、ああうんっ！": "咿啊啊啊嗚嗯！？你，你幹什麼，呀嗚嗚嗚！？爲，爲什麼要打屁股，啊啊嗚嗯！", "左の手のひらで思い切り尻肉を叩く。": "我用左手掌狠狠地拍打她的屁股。", "さっき股間を叩かれた仕返しも含め、お仕置きである。": "包括報復她剛纔打我的胯下，這是懲罰。", "やあんっ、お仕置きって、そんなっ、んんっ、あたし別に、悪いことしてないっ、ひゃあうっ！？": "呀啊嗯，懲罰，怎麼這樣，嗯嗯，我又沒做壞事，呀啊嗚！？", "乾いた音が響くたびに、彼女の膣内はきゅうっと締め付けてくる。": "每當清脆的聲音響起，她的陰道就會緊緊地收縮。", "その事実を突きつけてやると、": "當我指出這個事實時。", "痛くて怖くて縮み上がってるの！かわいそうだと思わないのっ！？んっ、あはあっ！": "我又痛又害怕，都縮起來了！你不覺得我可憐嗎！？嗯，啊哈啊！", "相変わらず口が減らなかった。": "她還是那麼能說。", "あまり肉の多くない彼女のヒップは、すぐに赤く腫れてくる。": "她那沒什麼肉的臀部很快就紅腫起來。", "べ、別にそんなことされても、痛いだけだからね！それより、あたしのアソコに締められてあんたが先にイクんじゃないの！？": "即，即使你這麼做，我也只會覺得痛！比起這個，被我的那裏夾緊，你不會先高潮嗎！？", "そりゃあ締まったら気持ちがいいし、気持ちが良ければ絶頂も早まる。": "被夾緊當然很舒服，舒服的話就會更快高潮。", "ただ、密度が高くて気持ちいいのはお互い様だろう。": "不過，緊緻度高而舒服這點是彼此彼此吧。", "んっ、あんっ、そうだけど、でもっ……別にあたしは今、あんっ、なんともないからぁ……はぁうっ……": "嗯，啊嗯，是這樣沒錯，但是……我現在，啊嗯，沒什麼感覺……哈啊嗚……", "強がりを言うギルガメッシュ。": "吉爾伽美什逞強地說。", "こうなったら。": "既然如此。", "え、な、なんで急にお尻を優しく撫でて……んはぁう……えっ、お、俺は気持ちいいよって、な、なによ急に……": "咦，爲，爲什麼突然溫柔地撫摸屁股……嗯哈啊嗚……咦，我，我好舒服哦，你，你突然說什麼啊……", "押してダメなら引いてみる。": "推不動就試着拉拉看。", "ふいのささやきに、ギルガメッシュの目が泳ぐ。": "突如其來的低語，讓吉爾伽美什的眼神遊移。", "か、可愛いお尻って、んっ、はぁんっ、なに言って…えっ？ずっとこうしてたい……？ばっ、ばばばっ、バカじゃないのっ！？": "可，可愛的小屁股，嗯，哈啊嗯，你在說什麼……咦？想一直這樣下去……？你，你你你，你是不是笨蛋啊！？", "んっ、はぁんっ、うっ、やだ、ばか……なんで今、そんなこと言うのっ。だめ、あうっ……気持ちよく、なっちゃうじゃんっ、あはぁっ": "嗯，哈啊嗯，嗚，討厭，笨蛋……爲什麼現在，說這種話。不行，啊嗚……會變得，舒服起來的，啊哈啊", "もう、腫れるほど叩かなくても、軽く音がする程度のスパンキングで、充分に反応してくれる。": "已經不用打到腫起來，只要輕輕發出聲音的打屁股，就能充分地讓她有反應。", "ああんっ、うんっ、お仕置きされて感じちゃうっ。だって、あんたが優しくお仕置きするからぁ……んっ、ああうっ": "啊啊嗯，嗯，被懲罰有感覺了。因爲，你溫柔地懲罰我……嗯，啊啊嗚", "腰を叩きつけるごとに愛液が飛び散る。": "每次撞擊腰部，愛液都會飛濺。", "もうお互いに絶頂間近であることは明らかだった。": "已經很明顯彼此都接近高潮了。", "ああっ、あんっ、このままあたしの中で……？す、好きにすればっ？別に出したいだけ、全部出せばっ、んんっ、い、いいんじゃないっ？": "啊啊，啊嗯，就這樣在我裏面……？隨，隨你喜歡吧？只是想射出來的話，全部射出來，嗯嗯，不，不是很好嗎？", "もう一刻の猶予もない。": "已經一刻也不能猶豫了。", "せりあがってくる射精の予感を告げると、ギルガメッシュはにやりと笑みを浮かべた。": "我告訴吉爾伽美什射精的預感湧上來了，她露出了微笑。", "いいじゃん、出しちゃいなよ！んっ、あんっ、あんたが先にイッたってことで、んっ、あたしの、勝ちっ、あっ、ああああっ！": "不錯嘛，射出來吧！嗯，啊嗯，你先高潮的話，嗯，就是我，贏了，啊，啊啊啊啊！", "ひときわ強く、最奥部に叩きつけて静止する。": "我格外用力地撞擊最深處，然後靜止。", "次いで、ギルガメッシュの腟内が大きく蠕動し、愛液が飛散した。": "接着，吉爾伽美什的陰道大幅度蠕動，愛液飛濺。", "それを見届けて、もう２、３周抽送してからの。": "看到這一幕，我又抽送了2，3次。", "あっ、あはああうううっ！？うそ、いま出てっ……？はぁうんっ……": "啊，啊哈啊啊嗚嗚嗚！？騙人，現在射了……？哈啊嗯……", "時間差である。": "這是時間差。", "最奥に届けた瞬間に射精したと見てギルガメッシュは自らを解放したのだ。それを待って、こちらは果てた。": "看到我到達最深處的瞬間射精，吉爾伽美什自己解放了。我等待着，然後射精了。", "はあ？なにそれずるい！ていうか、何その冷静さ！可愛いとか、ずっとこうしてたいとか言ってたくせに！": "啊？那算什麼啊，太狡猾了！話說，你爲什麼這麼冷靜！明明說過我可愛，想一直這樣下去什麼的！", "快感を呼び起こすエッセンスではあったが、決して嘘ではない。と伝えたのだが、誤解は解けず。": "雖然那是喚起快感的精華，但絕不是謊言。雖然我這麼說了，但誤會沒有解開。", "あー、さいってー。ほんっとひどい。ありえない。信じられない。女の敵！…………でも、すきかも": "啊——，差勁。真的好過分。難以置信。無法相信。女性的敵人！…………但是，或許喜歡", "最後、何か言ったようで聞き返したのだが、ギルガメッシュは睨むばかりで答えてはくれなかった。": "最後，她好像說了什麼，我反問了回去，但吉爾伽美什只是瞪着我，沒有回答。"}