{"じゃあ、もう海底に戻らなきゃいけないんですか？": "那你必须回海底了吗？", "ピュルテ": "看板", "そうなんです。明日にはライブがあるので、今夜のうちに現地に入っておかないといけなくて": "是的。明天有演唱会，必须趁今晚进入现场", "トリル": "特里尔", "さすが売れっ子トップアイドル": "果然是热门顶级偶像", "クレア": "克蕾娅", "本当は皆さんともっと、ゆっくり過ごしたいんですけど……": "其实我也想和大家多待一会儿……", "このブライダルフェアでもステージがあったのに、大変ですね": "这场婚礼展上也有舞台表演，真是辛苦呢", "えっ、人間さんてば、そんな。衣装、せっかく似合ってるのに、だなんて照れちゃいます": "哎，人間君，怎么会呢。难得这身衣服这么适合我，你这么说我会害羞的", "うん、これ可愛い。海のイメージも残ってるし": "嗯，很可爱。也保留了大海的形象", "実は、この衣装で海底のステージにも上がるんですよ。だから、これっきりってわけじゃないんです": "其实，我也会穿着这身衣服登上海底的舞台。所以，不是只有这一次", "そうなんですね！ぜひ行きたいところですけど、きっとチケットも完売なんですよね": "是这样啊！虽然我很想去看，但票肯定已经卖完了", "海底ドームは５万人も入るのに発売当日に完売ってすごいね": "海底巨蛋明明能容纳5万人，但发售当天就卖完了，真是厉害呢", "い、いえ、私なんてそんな。でも応援してくれる人がいるって、すごく嬉しいです": "不，不是，我并没有那么厉害。不过有人支持我，我真的很开心", "ライブが終わったらまた戻ってきます。まだ、ブライダルフェアやってますよね": "演唱会结束后我会再回来的。婚礼展还在举办吧", "うん、まだしばらく開催してるはず": "是的，应该还会举办一段时间", "もっと一緒に見て回りたいですし……ね、人間さん": "我还想和你一起逛……对吧，人間君", "はい、人間さん。にやにやしすぎ": "是的，人間君。你笑得太大声了", "じゃあ、いってきます！": "那我走了！", "やあ、トリルちゃん。今日は頼むよ。じゃあこれを": "嘿，特里尔。今天就拜托你了。把这个带上", "プロデューサー": "制作人", "え、これって……？あ、あの": "咦，这是……？那，那个", "ふふ、ローターというディマイトで動くアイテムだよ。使い方は……知ってるって顔だ。興奮するねえ": "嘿嘿，这是个用恶之力驱动的道具，叫做跳蛋。使用方法……你脸上写着你已经知道了呢。真让人兴奋啊", "これを付けてステージに！？む、無理です！そんなの！": "戴着这个上舞台！？不，不行！那种事！", "でも仕事だからやってもらわないと。ちゃんと契約書読んだ？": "但这是工作，你必须做。你好好看过合同了吗？", "契約書に書かれて……！？う、うう……そんな……": "合同上写着……！？呜，呜呜……怎么会……", "断るなら違約金を払ってもらおう。それに、集まったファンには中止を知らせないとな。キミはそれでいいのかな？": "如果你拒绝的话，就请你支付违约金。而且，还得通知到场的粉丝们活动取消了。你真的要这么做吗？", "さあ、そろそろ出番だよ。ちゃんと仕込むんだ。もちろん付けるところを見させてもらうよ。嘘がないようにね": "来，差不多该出场了。要好好装上哦。当然，我会好好看着你装上的。可别骗我哦", "い、いやぁっ……み、見ないでくださいっ……う、ううっ、んっ、はぁっ……こ、こんなに入らない……": "不，不要……请，请不要看……呜，呜呜，嗯，哈啊……这，这么大的东西进不去……", "トリルさん、本番お願いします": "特里尔小姐，正式上场了", "スタッフ": "工作人员", "…………。": "…………。", "はぁっ、はぁっ……み、皆さん、今日は本当にありがとうっ……ございます……んっ……": "哈啊，哈啊……各，各位，今天真的非常……感谢……嗯……", "どうしたんだろう、今日トリルちゃん、体調悪そうじゃないか？": "是怎么了，今天特里尔酱，身体状况好像不太好啊？", "ファン１": "粉丝1", "そうか？ていうより、なんか色っぽく感じるんだけど": "是吗？我倒觉得她今天看起来很性感", "ファン２": "粉丝2", "やはりトリルちゃんは至高": "特里尔酱果然是最棒的", "オタオーク": "半兽人宅", "秘部に取り付けたディマイト装置は、ライブの間ずっと断続的に振動を続けていた。": "装在秘部的恶之力装置，在演唱会期间一直断断续续地振动着。", "クリトリスに固定されたものが１つ。": "固定在阴蒂上的有一个。", "それだけでも試練だが、更に膣内に３つ入っている。": "光是这样就已经是试炼了，但阴道内还装了三个。", "はぁっ、んっ、今日のこの衣装っ、ど、どうですかっ……実は、地上のブライダルイベントのために作ったんですけど": "哈啊，嗯，今天的这身衣服，怎，怎么样……其实，是为了地上的婚礼活动而制作的", "かわいいーっ！": "太可爱了！", "素敵な花嫁さんがいっぱいで、私も元気をいっぱいもらいました": "有这么多美丽的新娘，我也得到了很多活力", "トリルちゃんも素敵だよー！": "特里尔酱也很漂亮哦！", "膣内の振動は少し収まっていて、もしかしたら動力が切れたのかもしれないと淡い期待を抱く。": "阴道内的震动稍微缓和了一些，我抱着淡淡的期待，想着说不定是动力源断了。", "だが。": "但是。", "ふふ……素敵な衣装だったので、皆さんにも見てほしくてっ、あっ！？ほ、ほしくて、着てきちゃいましたっ、んっ……": "呵呵……因为这身衣服太漂亮了，所以我也想让各位看到，啊！？想，想让各位看到，所以就穿来了，嗯……", "ありがとーっ！": "谢谢！", "やっぱり様子がおかしいなぁ": "真的有点奇怪啊", "舞台袖に視線を走らせると、プロデューサーが遠隔操作する装置を手にニヤニヤとこちらを見ている。": "我向舞台侧面看去，制作人正拿着遥控装置，笑嘻嘻地看着我。", "せめてステージはきちんとやりきらなくちゃ。": "至少在舞台上要好好表现。", "トリルは懸命に笑顔に戻る。": "特里尔拼命地恢复笑容。", "はぁっ、そ、それではアンコール……本当にこれが最後で……はぁっ、んっ……盛り上がっていってくだ、さいっ……": "哈啊，那，那么安可曲……真的是最后一首了……哈啊，嗯……请各位，尽情享受……", "顔も赤いし、熱かなぁ。心配だよ": "脸也红了，是发烧了吗。好担心啊", "小型のローターなので、３つ合わせてもバイブ１本よりも容積自体は少ない。": "因为是小型的跳蛋，所以三个加起来的体积也比一个震动棒要小。", "とは言え、それぞれが膣内で振動して共振するのだから、その刺激は尋常ではない。": "话虽如此，因为它们在阴道内振动并产生共振，所以刺激非同寻常。", "カバー曲ですがっ……初めて歌い、ますっ……んっ……": "虽然是翻唱曲……但还是第一次唱……嗯……", "イントロが流れる。": "前奏响起。", "予想外の選曲に湧く会場。": "意料之外的选曲让会场沸腾了。", "うおお、これトリルちゃんがカバーしてくれるのかよ！": "呜哦哦，特里尔酱要唱这首吗！", "切り替わったピンク色の照明をその身に受けながら、再び振動を始める自分の中の装置に、トリルはびくんっ、と身を震わせてしまいリズム。": "特里尔沐浴在切换成粉红色的灯光下，同时身体也随着再次开始振动的体内的装置，一颤一颤地抖动着。", "幼いころ憧れてたっ……かっこいい主人公っ……": "幼年时憧憬的……帅气的主人公……", "出力が更に上がる。": "输出功率进一步提升。", "本当にバレていないのだろうか。もしかして、観客みんな分かっていて自分を見ているんじゃないだろうか。": "真的没有暴露吗。该不会，观众们其实都知道真相，只是在看着自己吧。", "きっと待ってるぅっ、オトギノクニぃ……": "一定在等着我，童话之国……", "薄手の生地を重ねて作った衣装だ。もし乳首まで固く勃起していることがバレてしまったら。": "这是用薄薄的布料重叠起来制作的服装。如果连乳头都勃起的话，一定会暴露的。", "ほんっ、の少しだけ、未来を、はぁっんっ": "只，有一点点，未来，哈啊嗯", "パン、パパン、ヒュー……おい、トリルちゃんフラつきはじめてる": "拍，拍拍，咻……喂，特里尔酱开始摇摇晃晃了", "でも顔がマジでエロくね？": "但是表情真的很色情啊？", "そもそも秘部から漏れる愛液はとうに脚を伝い落ちているのだ。それは汗だとごまかせるはずと思っていたが、もしもバレたら？": "说到底，从秘部流出的爱液早已顺着腿流下来了。虽然想用汗水来蒙混过去，但要是暴露了的话？", "高鳴るぅんっ、このぉトキっ、んっ、メキ……っ、あうっ、胸に抱き、飛び出そっ……はぁんっ、あっ、あはぁんっ": "心跳加速，这个，时刻，嗯，嗯……啊呜，抱在胸口，飞出来……哈啊嗯，啊，啊哈啊嗯", "O・T・O・G・I・Love・Let's・Go！": "O・T・O・G・I・Love・Let's・Go！", "最前列のファンのMIXが目に入り、なんとか崩れ落ちそうになるのをこらえる。": "最前排的粉丝的MIX映入眼帘，我勉强忍住快要崩溃的自己。", "応援してくれてるのにっ、んっ、私が負けちゃ、だめっ……": "他们明明在为我加油，嗯，我不能输……", "限界っ……こえて上昇っ、んっ、はぁんっ……": "超过……极限，上升，嗯，哈啊嗯……", "もう少しでギターソロ。": "再过一会儿就是吉他独奏了。", "なんとかそこで持ち直さなくては。だが、もう崩れ落ちそうなほど、身体の芯を快感が貫いていく。": "必须想办法在那之前恢复过来。但是，快感已经贯穿身体的中心，让我快要崩溃了。", "教えてくれたからぁっ、ああっ、んっ、はぁっ……": "因为你教会了我，啊啊，嗯，哈啊……", "ギターソロに入った瞬間、マイクをできるだけ放すと、少し声を解放する。": "进入吉他独奏的瞬间，我尽可能地放开麦克风，稍微解放了声音。", "はぁっ、あんっ、だめっ、こんなっ、強すぎっ……はぁっ、無理ぃ、ああんっ。もう無理、イッちゃうっ……": "哈啊，啊嗯，不行，这样，太强了……哈啊，不行，啊啊嗯。已经不行了，要去了……", "ん？トリルちゃん、何か喋ってないか？": "嗯？特里尔酱，好像在说什么？", "本番中にスタッフさんとやり取りか？": "在正式演出中和工作人员交流吗？", "なんか俺、勃ってきた。トリルちゃんがイッちゃうって言ってるようにしか見えない": "我好像勃起了。怎么看特里尔酱都在说要去了", "ハートが、あっ、触れ合うぅ、んっ、はぁっ、瞬間にっ……はぁんっ": "心灵，啊，互相接触，嗯，哈啊，瞬间……哈啊嗯", "さほど長くないギターパートが終わり、復帰するトリル。マイクを持っていない左手をぎゅっと握ってこらえようとする。": "不怎么长的吉他部分结束，特里尔回归。她紧紧握住没有拿麦克风的左手，试图忍耐。", "はぁっ……きっと……遥か……んあっ、んっ": "哈啊……一定……很遥远……嗯啊，嗯", "サビでコール＆レスポンスしようとするものの、『二人』『彼方』の歌詞の部分で、マイクを客席に向ける余力すらない。": "虽然想在副歌部分和观众们一起唱和，但是到了“两人”“彼方”的歌词部分，已经没有余力把麦克风转向观众席了。", "彼方ぁ！": "彼方！", "最前列の熱烈なファンは、マイクが向けられなくとも大声でサポートするが、さすがに客席はどよめき始めていた。": "最前排的狂热粉丝，即使没有麦克风的指向也大声地支持着，但是观众席上已经开始骚动起来了。", "も、もう限界っ……私、これ以上されたら本当にっ、みんなの前でっ、ファンのみんなの前でこんな、エッチなところっ……": "已，已经到极限了……我，再被这样下去的话真的，要在大家面前，在粉丝们面前，把这么色情的地方……", "袖に視線を送ると、無我夢中という様子でスイッチを操作しているプロデューサーの姿があった。": "看向舞台侧面，看到了正忘我地操作着开关的制作人的身影。", "おそらく今、これは最大出力だろう。": "恐怕现在，这是最大输出吧。", "見ないでっ、お願いだからっ、ううっ、きちゃうっ！": "不要看，拜托了，呜呜，要去了！", "ずっとぉ、ああっ、探して、たんだあぁっ、あっ、主人公は君だっ、あっ、あああああっ！": "一直，啊啊，寻找着，啊啊，主角就是你，啊，啊啊啊啊啊！", "トリルの絶頂は歌いきるのと同時だった。": "特里尔的高潮和歌曲结束同时到来。", "絶頂によって高まった膣圧。": "高潮使得阴道压力升高。", "あっ、ああっ、あはああんっ……！": "啊，啊啊，啊哈啊啊嗯……！", "それによって押し出された膣内のローターが、てゅぽん、と飛び出して愛液が放射される。": "被压出来的阴道内的跳蛋，啾啵地飞出来，爱液也喷射出来。", "お、おおっ？どういうことだ": "哦，哦哦？这是怎么回事", "ローターは、固定された太ももからコードを揺らしてぶら下がっていた。": "跳蛋从被固定的大腿上，随着电线摇晃着垂下来。", "産卵……そう、トリルちゃんの産卵なんだ、これは……俺、後でぶっかけてもいいかな……": "产卵……对，这是特里尔的产卵……我，之后可以射在她身上吗……", "あ、あはぁっ……み、みんなぁ……んっ、きょ、今日はありがとう……": "啊，啊哈……大，大家……嗯，今，今天谢谢你们……", "涙目になりながら、最後の挨拶までやり通すトリル。": "特里尔一边流着眼泪，一边坚持到最后的问候。", "ざわつく客席の様子に、トリルはただ力なく微笑むしかなかった。": "面对观众席的骚动，特里尔只能无力地微笑。"}