{"ねえ、疲れちゃった。おんぶして": "喂，我累了。揹我", "ギルガメッシュ": "吉爾伽美什", "えっ、おんぶ！？腰がやられちゃうよ": "哎，揹你！？我的腰會斷的", "男客１": "男客人1", "あたしの足と、あんたの腰と、どっちが大事なわけ？": "我的腿和你的腰，哪個更重要？", "わーかったよ。ほら、じゃあ馬車呼ぼう。金は出すから": "好吧。來，那叫輛馬車吧。我出錢", "へっへー！優しい！大好き♪": "嘿嘿！真溫柔！最喜歡你了♪", "ぎゅっ": "抱緊", "いやあ、もう、ギルには本当にまいっちゃうなあ": "哎呀，真是的，吉爾真是讓人受不了啊", "……。あれは、いいの？": "……那個，沒關係嗎？", "クレア": "克蕾婭", "まあ男の人も納得した上でだし……": "嗯，反正男人也同意了……", "シンデレラ": "仙杜瑞拉", "あっ、人間さんたち。一緒にごはん食べる？": "啊，人間君。一起喫飯吧？", "えっ？で、でもそちらの方に悪いわよ": "哎？但，但是這樣對那位先生不好意思啊", "平気だよ。この人、お店まで送ってくれるだけだから。ね？": "沒關係的。這個人只是送我回店裏而已。對吧？", "はい、お気になさらず。でも馬車では２人きりで隣に座って密着してほしいな": "是的，請不要在意。不過在馬車上我希望我們能坐在一起，貼着彼此", "えー！？キモいんだけど！": "哎！？好惡心！", "と言いつつ隣に座る": "一邊說着一邊坐到他旁邊", "ねえ、ヒゲ剃り残し！あたしと会うのに手抜きー！？": "喂，鬍子沒刮乾淨！和我見面的時候這麼邋遢嗎！？", "と言いながら顔に触る": "一邊說着一邊摸他的臉", "あれで惑わすの？": "那樣就能讓他上鉤嗎？", "さすがクラブ『ユーフラテス』のＮｏ１ね": "果然是俱樂部“幼發拉底”的Ｎｏ1啊", "ふわあ、おなかいっぱい！あたしはビール党だから、このアカルが好き〜": "哈啊，肚子好飽！我是啤酒黨，所以喜歡這個阿卡爾～", "ビール味のパン、珍しい": "啤酒味的麪包，真少見", "さーてと、もう着く頃……あ、こっち、こっち": "好了，差不多該到了……啊，這邊，這邊", "あ、ギルちゃん。今日も可愛いね。そちらはお友達？": "啊，小吉爾。今天也很可愛呢。那邊的是你的朋友嗎？", "触り方がキモい〜": "你的摸法好惡心～", "って言いつつ触らせはする": "一邊說着一邊讓他摸", "みんなの分のお会計してね": "把大家的份都結了哦", "私たちの分まで！？そういうわけには": "連我們的份也！？這怎麼行", "いいよね？あたしが喜ぶんならね": "可以吧？只要我高興就行", "もちろん。皆さんも遠慮なさらず": "當然。大家也請不要客氣", "じゃ、これから同伴。いってきまーす": "那，接下來就陪他了。我走了～", "今日はＶＩＰルームの営業。": "今天是ＶＩＰ室的營業。", "客は高額な料金を支払い、キャストを指名する。": "客人支付高額費用，指名了演員。", "ねー、この人たち脱ぐの早すぎなんだけど": "喂，你們脫得也太快了吧", "両サイドに立つ２人の男たちを指して、ギルガメッシュは嘲笑した。": "指着站在兩側的兩個男人，吉爾伽美什嘲笑道。", "２人は若いからねえ": "因爲他們倆很年輕嘛", "商人": "商人", "ちょ、脱ぐのは遅いけど、一番鼻息荒いのあんただからね、おじさん": "喂，雖然脫得慢，但最興奮的可是你哦，大叔", "両サイドにいるのは、４Ｐがしたいという彼女の要望に応え、商人が呼びつけた男たちだ。": "站在兩側的，是爲了滿足她想要４Ｐ的要求，商人叫來的男人。", "もちろん料金は３倍。": "當然費用是３倍。", "ギルガメッシュは、口元に見下したような笑みを浮かべながら３人の前で大胆に脚を開き、ベッドに横たわる。": "吉爾伽美什的嘴角浮現出輕蔑的笑容，大膽地張開雙腿，躺在牀上。", "んっ……なに、おじさん。もう挿れるの？前戯足りなくない？": "嗯……怎麼了，大叔。已經要插進來了嗎？前戲不夠吧？", "こんないやらしく濡らしておいて、まだ焦らすのかい。本当はもう、欲しいんだろう": "已經這麼溼了，還在吊我胃口嗎。其實已經想要了吧", "だーめ。はぁっ、んっ、まだ先っぽだけ。入口のとこ、こすっといてよ": "不行。哈啊，嗯，還只是前端。在入口處，摩擦一下吧", "透け感のあるベビードールを乱したギルガメッシュは、下着をずらして挿入する商人に牽制する。": "穿着透明性感睡衣的吉爾伽美什，牽制着拉開內褲插入的商人。", "あたし、もうちょっとこっちの若いおちんちん楽しみたいし": "我還想再享受一下這邊的年輕肉棒", "ふうう、くふうう、奥まで挿れてもいいかな、ねえ、ふうう": "呼唔唔，咕呼唔唔，可以插到裏面嗎，喂，呼唔唔", "だめだめ。入口近くの気持ちいいとこ、一生懸命こすっててよ。あたしのことイカせたくない？": "不行不行。拼命摩擦入口附近舒服的地方。不想讓我高潮嗎？", "い、イカせたいっ……": "想，想讓你高潮……", "お気に入りのエッチなやつ着てるのにさ、誰もなんも言ってくれないし〜": "我穿着喜歡的性感睡衣，卻沒人說點什麼～", "言いながら、左手をペニスから離してベビードールの胸元をつまみ上げる。": "一邊說着，左手從陰莖上離開，捏起性感睡衣的胸口。", "ねえ、かわいいでしょ？透けてるの、えっちくない？でも、おっぱい片方は直で見たい？": "看，很可愛吧？透明的，不覺得色嗎？但是，想直接看一邊的胸部嗎？", "ごくりっ……可愛いっ、ピンクの乳首っ……！": "咕咚……好可愛，粉紅的乳頭……！", "やだ、リアルにツバ飲み込むとかほんっときっしょ": "好討厭，真的好惡心，居然真的吞口水了", "勘違いしてはいけないが、ギルガメッシュのベビードールは透け素材である。ずらさなくても乳首は見えるし、ピンク色もおおよそ視認できる。": "不要誤會，吉爾伽美什的性感睡衣是透明的。不用拉開也能看到乳頭，粉紅色也大致能看見。", "それでも、いま３人の男の視線はギルガメッシュの左乳首に集中していた。": "儘管如此，現在3個男人的視線都集中在吉爾伽美什的左乳頭上。", "魅せ方、ということである。": "這就是魅惑的方法。", "んふう……みんな変態すぎでしょ。おっぱい見せただけで、こんなにしちゃって……んっ、はぁっ……": "嗯呼……大家也太變態了吧。只是看到胸部，就變成這樣了……嗯，哈啊……", "言葉通り、男たちは見ているだけで固さが増していた。しかし一方で、ギルガメッシュも視線を浴びて着実に愛液を漏らしている。": "正如她所說，男人們只是看着就變得更硬了。但是另一方面，吉爾伽美什也因爲被注視而確實地流出了愛液。", "い、いいよね、奥まで動いても。ふうっ、はふうっ、こっちは払うもん払ってんだ": "可，可以吧，插到裏面去。呼，哈呼，我這邊該付的都付了", "ただ、この店のＶＩＰサービスは金を払えばいいというものではない。": "但是，這家店的VIP服務並不是付錢就能享受的。", "キャストの承諾が必須、という条件がある。": "必須得到坐檯小姐的同意。", "今まで散々貢いで、やっとっ、ふうっ、はふうっ": "我至今爲止都一直在供養你，終於，呼，哈呼", "うん。だからこうして、あたしのアソコに挿れてるんだよね？がんばったね、おじさん": "嗯。所以才這樣，插進我的那裏了吧？你很努力呢，叔叔", "売上の低いキャストはＶＩＰ指名を獲ったら喜んで受けるが、ギルガメッシュは指名を受けても数ヶ月寝かせることはザラだ。": "雖然收入低的坐檯小姐被指名的話會很高興，但吉爾伽美什即使被指名也會放鴿子好幾個月。", "んふう、もうだめだっ、奥に挿れるっ！": "嗯呼，已經不行了，插到裏面去！", "はあううっ！んっ、はっ、はあっ、勝手にぃ、んっ、反則なんだからっ、あんっ♪": "哈嗚嗚！嗯，哈，哈啊，擅自，嗯，犯規了，啊嗯♪", "ふううっ、くふうっ、想像以上にとろっとろじゃあないか、んふうっ、本当はほしかったんだろう？": "呼嗚嗚，咕呼，比想象中還要溼啊，嗯呼，其實你很想要吧？", "はあっ、あはあっ、約束違反なんだけどぉ？んっ、ああんっ、はげしっ、あんっ、奥までずぶずぶされてるぅ！": "哈啊，啊哈啊，你違反約定了吧？嗯，啊啊嗯，好激烈，啊嗯，插到裏面去了！", "激しく腰を打ち付ける商人。": "商人激烈地挺腰。", "ここまで焦らされてたっぷり蜜をためていた肉壷からは、とろりと糸を引きながら次々と溢れ出す。": "被吊了這麼久，積攢了大量蜜汁的肉壺，粘稠地拉出絲來，不斷溢出。", "んっ、あんっ、ふぁああっ、すっごい早いじゃんっ。おじさんもう若くないのに大丈夫ぅ？んっ、はぁっ": "嗯，啊嗯，呼啊啊啊，好快啊。叔叔你已經不年輕了，沒問題嗎？嗯，哈啊", "しばらく立ち上がれないだろうけどねえ、腰が私にも止められないんだよねえ！": "雖然我可能暫時站不起來了，但腰卻停不下來啊！", "んっ、あんっ、必死すぎじゃないっ？はぁんっ、あたしのことイカそうとしてるのっ？": "嗯，啊嗯，太拼命了吧？哈啊嗯，想讓我高潮嗎？", "突き上げる速度に比例して、ギルガメッシュの肉茎を掴む手の動きも加速していく。": "隨着抽插速度的加快，吉爾伽美什抓住肉莖的手也加快了動作。", "ああうっ、俺もうイッちまいそうです": "啊啊嗚，我也要射了", "馬鹿者、ガマンしろ。全員一斉に、このメスガキにザーメンをぶっかけてやるんだ": "笨蛋，忍住。要一起射在她身上", "んはあっ、あんっ、なんか失礼なこと言ってるしぃ、あんっ、どうせおじさんは途中でおちんちんしなびちゃうんじゃないの？": "嗯哈啊，啊嗯，說了什麼失禮的話啊，啊嗯，反正叔叔的肉棒中途就會萎掉吧？", "激しく突かれ、既にギルガメッシュも余裕はないはずなのだが、それでも減らず口はたたき続ける。": "被激烈地抽插，吉爾伽美什應該已經沒有餘裕了，但還是繼續說着俏皮話。", "そしてサイドの若い男のペニスに目線を向けながら、": "然後看向旁邊的年輕男人的肉棒", "いいけどぉ。おじさんがしおれたら、この人達の若くてがっちりしたおちんちんに気持ちよくしてもらうしぃ……んっ、はぁっ": "可以啊。叔叔萎掉的話，就讓這些人用年輕又結實的肉棒讓我舒服起來……嗯，哈啊", "な、なんだってっ！": "你，你說什麼！", "あぁん……このおちんちん、気持ちいいかなぁ……？考えただけで興奮しちゃう……": "啊啊嗯……這根肉棒，舒服嗎……？光是想想就興奮起來了……", "こ、このっ……金を出したのは私なんだ！私がおまえをイカせてやるよっ、うおおっ": "你，你這……出錢的是我！我會讓你高潮的，嗚哦哦", "焦らされていたのはギルガメッシュだけではない。当然、商人も焦らされ続けていて、そして愛液で満たされた肉壷に突撃しているのだ。": "被吊着胃口的不只是吉爾伽美什。當然，商人也一直被吊着胃口，然後突擊充滿愛液的肉壺。", "なのに、ここで意地になって力任せに加速してしまっては、射精コントロールなどできるはずがない。": "然而，如果在這裏意氣用事，用蠻力加速的話，就不可能控制射精了。", "んあっはんっ、やだぁ、おじさん必死すぎるってばぁ！あんっ、でもっ、おじさんおちんちんにあたしもイカされちゃうっ": "嗯啊哈嗯，討厭，叔叔太拼命了！啊嗯，但是，叔叔的肉棒讓我也高潮了", "あっ！？くうっ、で、出る！": "啊！？嗚，射，射了！", "ねえ、出したいの？あたしのナカに出したい？ねえ、なんでも言うこと聞いてくれるならいいよぉっ？んっ、ああんっ": "嗯，想射嗎？想射在我的裏面嗎？嗯，如果什麼都聽我的話，可以哦？嗯，啊啊嗯", "な、なんでも！？嫌な予感しかしない、でも出したい！": "什，什麼都！？雖然只有不好的預感，但我想射！", "じゃあ出してっ、あたしのナカにいっぱいっ、どろっどろのやつっ！あっああああっ！": "那就射吧，在我的裏面，射很多很多！啊啊啊啊啊！", "３人が一斉に射精し、飛び交うザーメンで汚されるギルガメッシュの身体。": "3人同時射精，吉爾伽美什的身體被飛濺的精液弄髒。", "サイドの２人は無言で耐え続けた快楽から解放され、大きく息をつく。": "旁邊的2人從無言地持續忍耐的快樂中解放出來，大口喘着氣。", "んはぁ……いっぱい汚されちゃった♪じゃあ、お願い聞いてもらおっと": "嗯哈……被弄得好髒♪那麼，就聽我的請求吧", "そ、その前にもう１回……": "在，那之前再做一次……"}