{"結婚かぁ": "结婚啊", "ココロニ": "可可羅妮", "ココりんは結婚とか考えたりするの？": "可可你有考虑过结婚吗？", "エミリー": "艾蜜莉", "ぜんぜん": "完全没有", "だよねぇ。エミリーもだよぉ。けど、こういうブライダルフェアなんて催しに来ちゃうと、少し意識しちゃうよね": "也是呢。艾蜜莉也是。不过，参加这种婚礼展之类的活动，还是会稍微有点想法呢", "わかる": "我懂", "ココロニったら、花嫁衣装まで用意しちゃってるじゃない": "可可罗妮，你连婚纱都准备好了呢", "シンデレラ": "仙杜瑞拉", "かわいくて": "因为很可爱", "衝動買いだったの？ココりんがそんなのって珍しいよね": "是一时冲动买的吗？可可罗妮居然会这样，真少见呢", "気持ちがふわふわする": "心情很轻飘飘的", "結婚式って実際やると大変だけどね。吐きそうだったわ": "结婚典礼实际办起来很辛苦呢。我都快吐了", "飲みすぎたんだね": "是喝太多了吧", "違うわよ！……まあそれもあったけど。ほら、招待客のリストアップとか個別の事情に合わせておもてなしとか、そういう大変さで吐きそうだったって意味よ": "不是啦！……虽然也有这个原因。你想，比如列出宾客名单，或是配合每个人的情况进行招待，这些事情都辛苦到让我想吐", "シンデレラはプリンセスだからでしょ": "因为仙杜瑞拉是公主吧", "でも、私も親戚いっぱいいる": "但是，我也有好多亲戚", "あ……そっか、親族ね……。お姉ちゃんたち全員呼ぶとか、確かに吐き気が……": "啊……对哦，亲戚……如果把姐姐们全都叫来，确实会想吐……", "エミリーも結婚したい？": "艾蜜莉也想结婚吗？", "うーん、どうかなあ。もうしばらく自由に、気ままに過ごしたいかなぁ。エミリーはやっぱり、アーティストだし": "嗯——怎么说呢。我想再自由自在地过一阵子。毕竟艾蜜莉是艺术家嘛", "人間さんが、サブカルこじらせすぎるなよって。病気なの、エミリー": "人类君说，你对次文化太入迷了。你这是病吧，艾蜜莉", "人間さん、うるさい": "人类君，你好烦", "ココロニは？結婚願望とかあるのかしら？": "可可罗妮呢？你有想结婚的念头吗？", "まだピンとこない": "还没有实感", "なのにドレス先に買っちゃったんだね……": "可是却先买了婚纱……", "ねえねえ、裏手の方に評判の占いの館があるみたいよ": "喂喂，后面好像有个评价不错的占卜馆哦", "女性客１": "女客人1", "聞いた！なんか迷ってることとかカウンセリングしてくれるのよね": "我听说了！好像会帮你咨询烦恼的事情", "女性客２": "女客人2", "占い……": "占卜……", "ん？何か悩んでるの？なら、聞いてもらうのもいいかもね": "嗯？你有什么烦恼吗？那去咨询一下或许也不错", "その場のしのぎの簡易版として作られた祭壇に手をつき、ココロニはおずおずと腰を突き出す。": "可可罗妮把手放在临时搭建的简易祭坛上，战战兢兢地挺起腰。", "占い師は、そのココロニの控えめな態度に焦れたように、ぐいっと片脚を持ち上げた。": "占卜师似乎对可可罗妮的保守态度感到焦躁，猛地抬起了一只脚。", "本当にこれで……海は鎮められるの……": "这样真的……能平息大海吗……", "あなたがその衣装で現れたことが何よりの証拠です": "你穿着那身衣服出现就是最好的证据", "占い師": "占卜师", "そう言って占い師はパンパンに怒張したモノを取り出した。": "占卜师说着，掏出了勃起的肉棒。", "あっ、んんっ、太くて、苦しい": "啊，嗯嗯，好粗，好难受", "じきに馴染みますよ。さあ、力を抜いてリラックス": "你很快就会习惯的。来，放松点", "評判の占いの館に行くなり、占い師の男は立ち上がって絶句した。": "可可罗妮一走进评价不错的占卜馆，男占卜师就站了起来，哑口无言。", "戸惑うココロニに彼は、花嫁衣装で現れる美女が来ることを占いで知っていたという。": "他告诉困惑的可可罗妮，他通过占卜得知会有穿着婚纱的美女来。", "はぁっ、んっ、この儀式、んっ、大変っ": "哈啊，嗯，这个仪式，嗯，好辛苦", "荒れ狂う海を鎮める儀式です。そう簡単であるはずはありません": "这是平息汹涌大海的仪式。不可能那么简单", "んっ、そっか、んんっ、そうだよ、ねっ、はぁっ、あはぁっ": "嗯，这样啊，嗯嗯，说得也是，哈啊，啊哈啊", "占い師いわく、迫り来る未曾有の大惨事が海からやってくるという。": "占卜师说，前所未有的巨大灾难将从海里袭来。", "くう、締まる！一気にもっていかれそうだ": "咕唔，好紧！感觉要一口气射出来了", "それを防ぐために必要なことを占った結果が、花嫁衣装でやってきた美少女との交わりだというのだ。": "为了防止这种情况发生，占卜师占卜出了必要的措施，那就是与穿着婚纱的美少女做爱。", "締まるって、んっ、はぁっ、何が？": "紧，嗯，哈啊，什么紧？", "神聖な儀式に身が引き締まる、って言ったんですよ。さあ、これからもっと動きます": "我是说，神圣的仪式让我绷紧了神经。好了，接下来我要加快速度了", "んっ、はあっ、身体が拡げられるみたいにっ、んううっ": "嗯，哈啊，身体好像被撑开了，嗯呜呜", "でも、だいぶほぐれて馴染んできたようですね。ほら、すんなり滑っています": "不过，似乎已经放松了不少。你看，滑溜溜的", "占い師の言葉どおり、ココロニ自身から湧出した愛液が、滑らかに占い師のモノを飲み込んでいる。": "正如占卜师所说，可可罗妮自己分泌出的爱液，让占卜师的肉棒顺畅地插了进去。", "だんだん、身体の奥がじんわりしてきた": "身体深处，渐渐地，开始发热", "じきにそれは熱となるでしょう。それこそが、海神様に捧げて怒りを収めてもらうためのエネルギーです": "这股热量很快就会变成能量。这才是献给海神大人平息怒火的能量", "そう、なんだっ、んんっ、はぁっ、私なんかで良かったのかな、んっ、ああっ": "是，这样吗，嗯嗯，哈啊，用我这种人真的可以吗，嗯，啊啊", "あなたじゃなきゃいけなかったんですよ。占いがそう語っています": "非你不可。占卜是这么说的", "自分だからこそ。": "正因为是我。", "その表現は、ココロニの胸に少し光を当ててくれる。": "这句话，让可可羅妮的内心稍微亮起了光。", "んっ、あっ、どんどん熱がっ、はぁっ、身体が熱くなって、んんっ": "嗯，啊，越来越热，哈啊，身体好热，嗯嗯", "ココロニとて、いま自分がしている行いが何かくらいは分かっている。": "可可羅妮也明白自己现在在做什么。", "ただ、あくまで目的は儀式の完了である。": "但，目的终究是完成仪式。", "はぁっ、そう、これは儀式、んんっ、海からみんなを守るための": "哈啊，没错，这是仪式，嗯嗯，为了保护大家不受大海的威胁", "経験上、こうした性的な何かを儀式とするケースは少なくない。": "根据经验，将性行为作为仪式的案例并不少见。", "だが、儀式と割り切っていたはずなのに、どこか心のどこかにモヤがかかる。": "但是，明明已经将其定义为仪式，内心却还是有些许的迷茫。", "こんなドレスも買ったのに": "明明还买了这种礼服", "儀式的なものとは一切関係なく、個人の人生の門出を祝福するために用意された衣装。": "与仪式毫无关系，是为了祝福个人人生的新开始而准备的服装。", "私、何してるんだろう": "我到底在做什么", "それを着て、本当なら愛する結ばれるべき相手とする行為を、儀式という目的のために初対面の男と行う。": "穿上它，本应与相爱之人结合，却为了仪式这个目的，与初次见面的男人做爱。", "知ったら、どう思うんだろう": "如果他知道，会怎么想呢", "ふと、見知った男の顔がよぎる。": "忽然，脑海中闪过一个男人的脸。", "人間。": "人类。", "彼はこのことをどう捉えるだろう。": "他会怎么看待这件事呢。", "ああっ、すごい。絡みつくような、ああっ": "啊啊，好厉害。紧紧缠绕着，啊啊", "人間には言えない。言いたくない。": "不能告诉人类。不想告诉人类。", "どうしてだろう。": "为什么呢。", "分からないが、そのことを考えるとココロニの秘肉は積極的に蠢き占い師のモノに絡みつく。": "虽然不明白，但一想到他，可可羅妮的秘肉就积极地蠕动起来，缠绕住占卜师的肉棒。", "はぁっ、はぁっ、すごいっ、んっ、はぁっ、どうしてこんな、全身がすごく敏感っ、あはぁっ": "哈啊，哈啊，好厉害，嗯，哈啊，为什么，全身都变得好敏感，啊哈啊", "人間には絶対に言えない、秘密。": "这是绝对不能告诉人类的秘密。", "今まさにしている行為がその秘密なのだと、自覚を強めるたびに愛液が溢れる。": "现在正在做的行为就是那个秘密，每当意识到这一点，爱液就会溢出。", "本当は、いけないこと……？でも、それがっ、ああうっ、考えると身体の奥が熱く、んんっ": "其实，是不可以的……？但是，一想到他，身体深处就会发热，嗯嗯", "いわゆる背徳感による快楽、なのである。": "这就是所谓的背德感带来的快乐。", "ココロニはそれを、自身の経験の少なさのために自覚できないのだ。": "可可羅妮因为经验不足，所以无法意识到这一点。", "ああっ、エッチな顔……もとい、海神様にリンクするような表情になっていますね": "啊啊，好淫荡的表情……不，是与海神大人相连的表情呢", "もっと……もっとしっかり、奥に届かせて。じゃないと伝わらない、んっ、はぁっ": "再……再用力点，顶到深处。否则无法传达，嗯，哈啊", "上げた右足は、支えのために占い師の左肩に置いていたが、器用に首の後ろに足先を絡め、抱き寄せるかのように引き付ける。": "抬起的右腿原本放在占卜师的左肩上，现在却灵巧地用脚尖勾住他的脖子，将他拉近自己。", "もっと、もっと強く、んっ": "再用力点，再用力点，嗯", "ここにきてマゾ心をくすぐる展開！？もとい、なんだ、海神様の魂が近い！": "到了这一步，竟然还有这种挑逗受虐癖的展开！？不，什么，海神大人的灵魂近在咫尺！", "はぁっ、はぁっ、まだ祈りが足りない。もっと激しく、全力でっ、んんっ": "哈啊，哈啊，祈祷还不够。再激烈点，用尽全力，嗯嗯", "くう、だめだ、イキそうだ": "咕，不行了，要射了", "だめ。充分にエネルギーを貯めてから、海神様に届けて": "不行。要先充分储存能量，再献给海神大人", "くう、たまらん。急にどうしてこの子っ、うああ": "咕，受不了了。这孩子怎么突然，呜啊啊", "はぁっ、あっ、来る、波が来る。タイミング合わせて": "哈啊，啊，来了，波浪来了。配合好时机", "おおう、分かった！一緒にイクぞっ！": "嗯，知道了！一起高潮吧！", "んっ、はぁっ、あっ、あああっ！": "嗯，哈啊，啊，啊啊啊！", "どくんっ、と自分の中で脈打つのを感じ、ココロニは自らもまた身体を震わせた。": "可可羅妮感受到体内传来一阵脉动，身体也随之颤抖。", "あったかいのが、いっぱい……はぁっ、ああっ……": "温暖的，好多……哈啊，啊啊……", "エッチなことは本来、気持ちよくて、楽しいもの。時々、儀式のためのもの。": "做爱本来是件舒服，快乐的事。有时，也是仪式。", "だが同時に、いけないこと、言えないことは、気持ちがいい。": "但与此同时，不能说的事，不能做的事，也很舒服。", "これで海神様も鎮まってくれたね": "这样海神大人也会平静下来吧", "もちろんです": "当然了", "だから秘密のエッチは気持ちいいのだと、ココロニははっきり自覚する。": "所以秘密的性爱才这么舒服，可可羅妮清楚地意识到这一点。", "でも、それでも、これからは特定の彼とだけとしたい。": "但是，即便如此，今后也只想和特定的他做。", "人間さん……もう、あなたとだけにする……": "人类君……我，只想和你做……", "ココロニは、たった1人でぽつりと誓う。": "可可羅妮独自一人发誓。", "ある意味では彼女のバチェロレッテ・パーティーとでも言うべき儀式は、ここに終わりを見たのだった。": "某种意义上可以说是她的单身派对的仪式，就此结束。"}