{"そこっ！": "那裏！", "ルーフス": "魯夫斯", "ギャアアア": "嘎啊啊啊", "ふふん、これで討伐した魔物は23体目……白いのより、はるかに多く倒したわ！": "呼呼，這樣討伐的魔物就是第23只了……比白色那傢伙打倒的要多得多！", "……すごい戦いぶりだった": "……真是厲害的戰鬥身姿", "ヴェルメリオ": "威爾梅里奧", "でしょ？あなたとは、同じ赤いのどうし、気が合いそうだわ": "是吧？我和你一樣都是紅色的，感覺很合得來呢", "アリス様！あたしの戦いぶり、見て……あっ……": "愛麗絲大人！看看我的戰鬥身姿……啊……", "いい戦いぶりだったわ、アルブス。支援に徹して、部隊全体のバランスが取れていたわ": "真是不錯的戰鬥身姿呢，阿爾普斯。貫徹支援，維持了部隊整體的平衡呢", "アリス・ミルズ": "愛麗絲・米爾茲", "ありがとうございます、アリス様": "感謝您的誇獎，愛麗絲大人", "アルブス": "阿爾普斯", "くっ……なんなのよ……": "咕……什麼嘛……", "ああ、ルーフス！見ていたわ、ルーフスも素晴らしい戦いぶりだったわね。獅子奮迅とはこのことよ": "啊啊，魯夫斯！我看到了，魯夫斯的戰鬥身姿也很出色。勇猛果敢就是指你這樣的人", "……っ、ありがとうございます……": "……非常感謝……", "どうしたの、ルーフス。なんだか顔が晴れないようだけど": "怎麼了，魯夫斯。你看起來好像很不開心", "ふん……子供じゃあるまいし、みっともない": "嗯……又不是小孩子了，真不像樣", "くっ……！いえ、なんでもありません、失礼します！": "咕……！不，沒什麼，失禮了！", "…………。": "…………", "なんてことがあってさ。本当に白いのは、嫌な奴！": "發生了這樣的事。那個白色真是個討厭的傢伙！", "と言いつつ、ルーフス様。いざという時はアルブス様のことを守ったりしますよね": "話雖如此，魯夫斯大人。在緊要關頭您還是會保護阿爾普斯大人吧", "赤兵士": "紅士兵", "そんなことあるわけないじゃない！": "那種事怎麼可能！", "あれ、あの部屋に誰か集まってますね": "咦，那個房間裏有人聚集呢", "あ、あれは！": "那，那是！", "じゃあ今後の方針は、ほぼ決まったかしらね": "那今後的方針就幾乎定下來了", "シンデレラ": "仙杜瑞拉", "人間さん殿も異論はないわね？": "人間君大人也沒有異議吧？", "そうね、アルブスが情報をまとめてくれたおかげで、会議もすんなり進んだわ": "是啊，多虧了阿爾普斯整理了情報，會議也順利地進行了", "ありがとうございます。恐縮です": "感謝您的誇獎。真是不敢當", "私の部下になってほしいわー、もうー": "真想讓你成爲我的部下啊，真是的", "あ、あの、ルーフス様……": "那，那個，魯夫斯大人……", "……。行くわよ": "……走吧", "もうっ、何よっ！あたしのこと子供扱い！信じらんないっ！": "真是的，什麼嘛！把我當小孩子！真不敢相信！", "お察しします……": "我能理解……", "あんたたち！今日は朝までつきあいなさいよね！": "你們！今天給我陪我到早上！", "は、はいっ！": "好，好的！", "店の個室で、部下たちを相手にくだを巻くルーフス。そんな光景が数時間ほど続いた頃。": "在店裏的包廂裏，魯夫斯對着部下們發牢騷。這樣的場景持續了幾個小時。", "なぁによぉ、んんっ、これ外すのぉ？": "什麼啊，嗯嗯，這個要脫掉嗎？", "はい、ルーフス様。装備を付けたまま寝てしまわれると、我々も困りますので": "是的，魯夫斯大人。如果您穿着裝備睡着的話，我們也會很困擾的", "赤兵士１": "紅士兵1", "やだぁ、手がなんか、んーっ、うまく外せないから、あんたが外してよ": "不要，手好像，嗯，不好脫，你幫我脫", "その指示どおりに装備を外す兵士。だが、装備だけでなく、衣服の留め具部分まで外してしまう。": "士兵按照指示脫下裝備。但是，不僅是裝備，連衣服的扣子也解開了。", "その行動に新兵は目を見開いた。": "這個行動讓新兵睜大了眼睛。", "えっ、あの、ちょっと、先輩！？": "哎，那個，等等，前輩！？", "赤兵士３": "紅士兵3", "いいからおまえもズボン脱げよ": "別管了，你也把褲子脫了", "えー、ちょっとぉ。これなんか脱がせすぎじゃない？あたし、んっ、何されてんのこれぇ": "哎，等等。這個是不是脫太多了？我，嗯，被做了什麼", "はいはい。ルーフス様は飲みすぎです。弱いくせに": "好了好了。魯夫斯大人喝太多了。明明很弱", "ちょっとぉ！？今っ、あたしのこと子供扱いしたでしょぉ！？んっ、あんっ、ちょっと何よ、なんか入ってるんだけどぉ": "等等！？你剛纔把我當小孩子了吧！？嗯，啊嗯，等等，怎麼回事，好像有什麼東西進來了", "気づかないうちに、みたいな言い方やめてくださいよ。まるで俺のが小さいみたいで、傷つくんで": "請不要用那種好像我趁你不注意的時候做了什麼的語氣。就好像我的小兄弟很小一樣，很傷人的", "んー、はぁっ、あぁう……小さくないよぉ？あたしの中に、ぴったり収まってるし、んっ、はぁっ": "嗯，哈啊，啊嗚……纔不小呢？它正好填滿了我的裏面，嗯，哈啊", "あー、俺のモノもしっかり握っちゃって。相変わらずルーフス様は可愛いな": "啊，還緊緊握着我的傢伙。魯夫斯大人還是一如既往地可愛啊", "赤兵士２": "紅士兵2", "あ、あの、これ本当に大丈夫なんすか。う、うおお、あのルーフス様が俺のモノを": "那，那個，這樣真的沒問題嗎。嗚，嗚哦哦，那個魯夫斯大人居然握着我的傢伙", "んんっ、あっ、可愛いじゃないでしょ、ねえ": "嗯嗯，啊，纔不可愛呢，對吧", "あ、そっすね。キレイです、ルーフス様": "啊，是啊。很漂亮，魯夫斯大人", "そおよぉ、あたしは大人っぽい女で、だから可愛いより美人って言わないとダメなのぉ": "對啊，我是成熟的女人，所以比起可愛，更應該說我漂亮", "それは大人っぽいとかではなく、系統の問題である。": "那不是成熟，而是系統的問題。", "だが、そんなことにも気づかないルーフスを、兵士たちは生暖かく見守る。": "但是，士兵們卻用溫暖的目光注視着連這種事都沒注意到的魯夫斯。", "アダルトなぁ、大人な女なんだってばぁ、んっ、あぁうっ、ちょっとぉ、指で、ひぁんっ、乳首挟まないでぇ、んっ、ひぁうっ！": "我是成熟的女人，嗯，啊嗚，等等，手指，呀嗯，不要捏乳頭，嗯，呀嗚！", "背後から挿入していた兵士が、ルーフスの胸を揉みしだきつつ、その先端の尖りを指できつめに挟む。": "從背後插入的士兵一邊揉着魯夫斯的胸部，一邊用手指緊緊地夾住尖端", "その度に、ルーフスは身を震わせた。": "次這樣做，魯夫斯都會顫抖着身體。", "んっ、はぁっ、やっばいこれ、あんっ、最高なんだけどっ、あぁうっ、ねえ、あたしの身体どう？": "嗯，哈啊，這可真不妙，啊嗯，太棒了，啊嗚，吶，我的身體怎麼樣？", "えっ、ヤバいっす。めっちゃキレイです。すげえスタイル良くてビビってます": "哎，太棒了。非常漂亮。身材太好了，嚇了我一跳", "なにこの新人、すごい見どころあるじゃんっ、んっ、はぁっ、次あんたが挿れる？": "這個新人怎麼這麼厲害，很有前途嘛，嗯，哈啊，接下來輪到你插了嗎？", "あっ、そうやってルーフス様は。傷つくなー、一生懸命気持ちよくなってもらおうとしてるのにな": "啊，魯夫斯大人，你這麼說讓我好傷心啊，我可是拼命地想讓你舒服起來呢", "んっ、うそうそ、あんたのこともちゃんと、はぁっ、見てるからっ、ああっ。だってさ、カタブツの白いのじゃ、こうはいかないよ": "嗯，騙你的，我也好好地，哈啊，看着你，啊啊。因爲啊，死板的白色傢伙，可做不到這樣", "あ、ほんと、そう思いますよ。俺、ルーフス様の部下で良かったなって": "啊，真的，我也是這麼想的。我真慶幸自己是魯夫斯大人的部下", "あ、俺もです": "啊，我也是", "んふぅ……みんな、可愛いこと言ってくれるじゃん。だったら、もっと、んはっ、あはぁっ、気持ちよくしてぇ": "嗯呼……大家，都說了很可愛的話呢。那麼，讓我，嗯哈，啊哈，更舒服一點吧", "ほら、この角度、お好きでしょう": "你看，這個角度，你喜歡吧", "んはああっ、あっ、やんっ、それすごいのっ、気持ちいいところにっ、あっ、チンポの先がゴリゴリあたってぇ、はぁんっ": "嗯哈啊啊，啊，呀嗯，這個好厲害，舒服的地方，啊，被肉棒的前端摩擦着，哈啊嗯", "うああ、憧れのルーフス様がめっちゃ下品なこと言ってる": "嗚啊啊，我憧憬的魯夫斯大人在說些下流的話", "なによぉ、んっ、はぁうっ、幻滅しちゃったわけぇ？でもぉ、あたしだって気持ちいいのは弱いもん。ほらぁ、見てよここぉ": "什麼嘛，嗯，哈啊，你對我幻滅了嗎？但是，我也是對舒服的東西沒抵抗力的。你看，這裏", "げ、幻滅なんてしません！　こんなルーフス様も好きです": "我，我不會對你幻滅的！　我也喜歡這樣的魯夫斯大人", "こいつ、マジで天然かよ。次々に模範解答ぶち抜いていくな": "這傢伙，真的是天然呆嗎。一個接一個地給出標準答案呢", "やだ、あんた気にいった、ほんとぉ。んっ、はぁっ、あんっ、ねえほら、じゃあここ見てよぉ。きゅんきゅんして切なくなるとこなの": "好討厭，我真的很中意你。嗯，哈啊，啊嗯，吶，你看，這裏。這裏會一跳一跳地變得難受起來", "新兵の肉茎を握っていた左手を離し、自らの陰裂を開いてみせる。": "我鬆開握住新兵肉棒的左手，張開自己的陰脣。", "そんなふうに見せつけなくとも、充分に結合部の様子は見てとれたのだが。": "就算不這樣展示，我也能清楚地看到結合處的情況。", "うわあ、自分で開いちゃうんですか。えっろ……しかも、びっちょびちょです。先輩のを挿れられて、泡立ってきてますよ": "嗚哇，自己把那裏掰開了嗎。好色……而且，已經溼透了。學長的肉棒插進去之後，都起泡了呢", "はぁっ、あんっ、いやらしいでしょ、どきどきしちゃってるのね、ここ……": "哈啊，啊嗯，很下流吧，這裏，一跳一跳地，變得好難受……", "赤らんだ顔でうっとりしながら、ルーフスは再び新兵の肉茎を握り直す。": "魯夫斯紅着臉，一臉陶醉地再次握住新兵的肉棒。", "はい、すごくいやらしいです。ルーフス様は、自分で開いて見せて興奮するんですね": "是的，非常淫蕩。魯夫斯大人，自己掰開那裏展示出來，會興奮起來呢", "あ、やぁんっ、そんなこと言わないでよぉっ、はぁんっ、恥ずかしくなるっ、ああっ": "啊，呀嗯，不要說那種話啦，哈啊嗯，好害羞，啊啊", "もう、溢れてるのがお尻の方まで垂れてますよ。濡れやすいんですか": "已經，溢出來的都流到屁股那邊了。很容易溼嗎", "こいつ天然じゃなくて天才かよ。くそう、この新人が言葉責めするたびに、ルーフス様がぐいぐい締めてくるっ": "這傢伙不是天然呆而是天才嗎。可惡，這個新人每次用言語調戲，魯夫斯大人的那裏就會緊緊地夾住", "あああっ、だってぇ、こんな新人くんに見られながらエッチするとかぁ、ああぁっ、だめぇ、あたしもうイッちゃうううっ": "啊啊啊，因爲，被這樣的新人看着做愛，啊啊啊，不行，我已經要去了", "俺も、もう限界です！　出ます！": "我也，已經到極限了！　要射了！", "ああああっ、きてぇっ、出してっ、みんなあたしに向かって出してっ、はぁんっ、今日は特別に、許可してあげるっ、あたしの中にっ、出してよぉっ、あああああっ！": "啊啊啊啊，來吧，射出來，大家都對着我射出來，哈啊嗯，今天特別地，允許你們，射到我的裏面，啊啊啊啊啊！", "飛び散る精液は、彼女の長い髪にも付着する。": "飛散的精液，也沾到了她的長髮上。", "一方、結合部からは収まりきらなかった精液が漏れ出す。": "另一方面，結合處漏出了無法容納的精液。", "あっ、はぁっ、すっごぉ、どろどろなのが伝わってくる……んっ、はひぃ……": "啊，哈啊，好厲害，黏糊糊的流出來了……嗯，哈嗯……", "ふー、マジでこれがあるから、ルーフス隊はやめらんないっすね": "呼——真的因爲有這個，所以無法離開魯夫斯隊呢", "言っとくけどぉ、ぜんっぜん酔っ払ってなんかないんだからねぇ……んうう……その証拠に、もう１回……んはぁ": "我先說好，我可是一點都沒有醉哦……嗯嗚嗚……證據就是，再來一次……嗯哈啊", "あ、これ限界だな。新人、適当になんか布とか被せて宿までお連れしろ": "啊，這已經是極限了。新人，隨便拿塊布蓋住她，把她帶回旅館"}