{"そこっ！": "那里！", "ルーフス": "鲁夫斯", "ギャアアア": "嘎啊啊啊", "ふふん、これで討伐した魔物は23体目……白いのより、はるかに多く倒したわ！": "呼呼，这样讨伐的魔物就是第23只了……比白色那家伙打倒的要多得多！", "……すごい戦いぶりだった": "……真是厉害的战斗身姿", "ヴェルメリオ": "威尔梅里奥", "でしょ？あなたとは、同じ赤いのどうし、気が合いそうだわ": "是吧？我和你一样都是红色的，感觉很合得来呢", "アリス様！あたしの戦いぶり、見て……あっ……": "爱丽丝大人！看看我的战斗身姿……啊……", "いい戦いぶりだったわ、アルブス。支援に徹して、部隊全体のバランスが取れていたわ": "真是不错的战斗身姿呢，阿尔普斯。贯彻支援，维持了部队整体的平衡呢", "アリス・ミルズ": "爱丽丝・米尔兹", "ありがとうございます、アリス様": "感谢您的夸奖，爱丽丝大人", "アルブス": "阿尔普斯", "くっ……なんなのよ……": "咕……什么嘛……", "ああ、ルーフス！見ていたわ、ルーフスも素晴らしい戦いぶりだったわね。獅子奮迅とはこのことよ": "啊啊，鲁夫斯！我看到了，鲁夫斯的战斗身姿也很出色。勇猛果敢就是指你这样的人", "……っ、ありがとうございます……": "……非常感谢……", "どうしたの、ルーフス。なんだか顔が晴れないようだけど": "怎么了，鲁夫斯。你看起来好像很不开心", "ふん……子供じゃあるまいし、みっともない": "嗯……又不是小孩子了，真不像样", "くっ……！いえ、なんでもありません、失礼します！": "咕……！不，没什么，失礼了！", "…………。": "…………", "なんてことがあってさ。本当に白いのは、嫌な奴！": "发生了这样的事。那个白色真是个讨厌的家伙！", "と言いつつ、ルーフス様。いざという時はアルブス様のことを守ったりしますよね": "话虽如此，鲁夫斯大人。在紧要关头您还是会保护阿尔普斯大人吧", "赤兵士": "红士兵", "そんなことあるわけないじゃない！": "那种事怎么可能！", "あれ、あの部屋に誰か集まってますね": "咦，那个房间里有人聚集呢", "あ、あれは！": "那，那是！", "じゃあ今後の方針は、ほぼ決まったかしらね": "那今后的方针就几乎定下来了", "シンデレラ": "仙杜瑞拉", "人間さん殿も異論はないわね？": "人间君大人也没有异议吧？", "そうね、アルブスが情報をまとめてくれたおかげで、会議もすんなり進んだわ": "是啊，多亏了阿尔普斯整理了情报，会议也顺利地进行了", "ありがとうございます。恐縮です": "感谢您的夸奖。真是不敢当", "私の部下になってほしいわー、もうー": "真想让你成为我的部下啊，真是的", "あ、あの、ルーフス様……": "那，那个，鲁夫斯大人……", "……。行くわよ": "……走吧", "もうっ、何よっ！あたしのこと子供扱い！信じらんないっ！": "真是的，什么嘛！把我当小孩子！真不敢相信！", "お察しします……": "我能理解……", "あんたたち！今日は朝までつきあいなさいよね！": "你们！今天给我陪我到早上！", "は、はいっ！": "好，好的！", "店の個室で、部下たちを相手にくだを巻くルーフス。そんな光景が数時間ほど続いた頃。": "在店里的包厢里，鲁夫斯对着部下们发牢骚。这样的场景持续了几个小时。", "なぁによぉ、んんっ、これ外すのぉ？": "什么啊，嗯嗯，这个要脱掉吗？", "はい、ルーフス様。装備を付けたまま寝てしまわれると、我々も困りますので": "是的，鲁夫斯大人。如果您穿着装备睡着的话，我们也会很困扰的", "赤兵士１": "红士兵1", "やだぁ、手がなんか、んーっ、うまく外せないから、あんたが外してよ": "不要，手好像，嗯，不好脱，你帮我脱", "その指示どおりに装備を外す兵士。だが、装備だけでなく、衣服の留め具部分まで外してしまう。": "士兵按照指示脱下装备。但是，不仅是装备，连衣服的扣子也解开了。", "その行動に新兵は目を見開いた。": "这个行动让新兵睁大了眼睛。", "えっ、あの、ちょっと、先輩！？": "哎，那个，等等，前辈！？", "赤兵士３": "红士兵3", "いいからおまえもズボン脱げよ": "别管了，你也把裤子脱了", "えー、ちょっとぉ。これなんか脱がせすぎじゃない？あたし、んっ、何されてんのこれぇ": "哎，等等。这个是不是脱太多了？我，嗯，被做了什么", "はいはい。ルーフス様は飲みすぎです。弱いくせに": "好了好了。鲁夫斯大人喝太多了。明明很弱", "ちょっとぉ！？今っ、あたしのこと子供扱いしたでしょぉ！？んっ、あんっ、ちょっと何よ、なんか入ってるんだけどぉ": "等等！？你刚才把我当小孩子了吧！？嗯，啊嗯，等等，怎么回事，好像有什么东西进来了", "気づかないうちに、みたいな言い方やめてくださいよ。まるで俺のが小さいみたいで、傷つくんで": "请不要用那种好像我趁你不注意的时候做了什么的语气。就好像我的小兄弟很小一样，很伤人的", "んー、はぁっ、あぁう……小さくないよぉ？あたしの中に、ぴったり収まってるし、んっ、はぁっ": "嗯，哈啊，啊呜……才不小呢？它正好填满了我的里面，嗯，哈啊", "あー、俺のモノもしっかり握っちゃって。相変わらずルーフス様は可愛いな": "啊，还紧紧握着我的家伙。鲁夫斯大人还是一如既往地可爱啊", "赤兵士２": "红士兵2", "あ、あの、これ本当に大丈夫なんすか。う、うおお、あのルーフス様が俺のモノを": "那，那个，这样真的没问题吗。呜，呜哦哦，那个鲁夫斯大人居然握着我的家伙", "んんっ、あっ、可愛いじゃないでしょ、ねえ": "嗯嗯，啊，才不可爱呢，对吧", "あ、そっすね。キレイです、ルーフス様": "啊，是啊。很漂亮，鲁夫斯大人", "そおよぉ、あたしは大人っぽい女で、だから可愛いより美人って言わないとダメなのぉ": "对啊，我是成熟的女人，所以比起可爱，更应该说我漂亮", "それは大人っぽいとかではなく、系統の問題である。": "那不是成熟，而是系统的问题。", "だが、そんなことにも気づかないルーフスを、兵士たちは生暖かく見守る。": "但是，士兵们却用温暖的目光注视着连这种事都没注意到的鲁夫斯。", "アダルトなぁ、大人な女なんだってばぁ、んっ、あぁうっ、ちょっとぉ、指で、ひぁんっ、乳首挟まないでぇ、んっ、ひぁうっ！": "我是成熟的女人，嗯，啊呜，等等，手指，呀嗯，不要捏乳头，嗯，呀呜！", "背後から挿入していた兵士が、ルーフスの胸を揉みしだきつつ、その先端の尖りを指できつめに挟む。": "从背后插入的士兵一边揉着鲁夫斯的胸部，一边用手指紧紧地夹住尖端", "その度に、ルーフスは身を震わせた。": "次这样做，鲁夫斯都会颤抖着身体。", "んっ、はぁっ、やっばいこれ、あんっ、最高なんだけどっ、あぁうっ、ねえ、あたしの身体どう？": "嗯，哈啊，这可真不妙，啊嗯，太棒了，啊呜，呐，我的身体怎么样？", "えっ、ヤバいっす。めっちゃキレイです。すげえスタイル良くてビビってます": "哎，太棒了。非常漂亮。身材太好了，吓了我一跳", "なにこの新人、すごい見どころあるじゃんっ、んっ、はぁっ、次あんたが挿れる？": "这个新人怎么这么厉害，很有前途嘛，嗯，哈啊，接下来轮到你插了吗？", "あっ、そうやってルーフス様は。傷つくなー、一生懸命気持ちよくなってもらおうとしてるのにな": "啊，鲁夫斯大人，你这么说让我好伤心啊，我可是拼命地想让你舒服起来呢", "んっ、うそうそ、あんたのこともちゃんと、はぁっ、見てるからっ、ああっ。だってさ、カタブツの白いのじゃ、こうはいかないよ": "嗯，骗你的，我也好好地，哈啊，看着你，啊啊。因为啊，死板的白色家伙，可做不到这样", "あ、ほんと、そう思いますよ。俺、ルーフス様の部下で良かったなって": "啊，真的，我也是这么想的。我真庆幸自己是鲁夫斯大人的部下", "あ、俺もです": "啊，我也是", "んふぅ……みんな、可愛いこと言ってくれるじゃん。だったら、もっと、んはっ、あはぁっ、気持ちよくしてぇ": "嗯呼……大家，都说了很可爱的话呢。那么，让我，嗯哈，啊哈，更舒服一点吧", "ほら、この角度、お好きでしょう": "你看，这个角度，你喜欢吧", "んはああっ、あっ、やんっ、それすごいのっ、気持ちいいところにっ、あっ、チンポの先がゴリゴリあたってぇ、はぁんっ": "嗯哈啊啊，啊，呀嗯，这个好厉害，舒服的地方，啊，被肉棒的前端摩擦着，哈啊嗯", "うああ、憧れのルーフス様がめっちゃ下品なこと言ってる": "呜啊啊，我憧憬的鲁夫斯大人在说些下流的话", "なによぉ、んっ、はぁうっ、幻滅しちゃったわけぇ？でもぉ、あたしだって気持ちいいのは弱いもん。ほらぁ、見てよここぉ": "什么嘛，嗯，哈啊，你对我幻灭了吗？但是，我也是对舒服的东西没抵抗力的。你看，这里", "げ、幻滅なんてしません！　こんなルーフス様も好きです": "我，我不会对你幻灭的！　我也喜欢这样的鲁夫斯大人", "こいつ、マジで天然かよ。次々に模範解答ぶち抜いていくな": "这家伙，真的是天然呆吗。一个接一个地给出标准答案呢", "やだ、あんた気にいった、ほんとぉ。んっ、はぁっ、あんっ、ねえほら、じゃあここ見てよぉ。きゅんきゅんして切なくなるとこなの": "好讨厌，我真的很中意你。嗯，哈啊，啊嗯，呐，你看，这里。这里会一跳一跳地变得难受起来", "新兵の肉茎を握っていた左手を離し、自らの陰裂を開いてみせる。": "我松开握住新兵肉棒的左手，张开自己的阴唇。", "そんなふうに見せつけなくとも、充分に結合部の様子は見てとれたのだが。": "就算不这样展示，我也能清楚地看到结合处的情况。", "うわあ、自分で開いちゃうんですか。えっろ……しかも、びっちょびちょです。先輩のを挿れられて、泡立ってきてますよ": "呜哇，自己把那里掰开了吗。好色……而且，已经湿透了。学长的肉棒插进去之后，都起泡了呢", "はぁっ、あんっ、いやらしいでしょ、どきどきしちゃってるのね、ここ……": "哈啊，啊嗯，很下流吧，这里，一跳一跳地，变得好难受……", "赤らんだ顔でうっとりしながら、ルーフスは再び新兵の肉茎を握り直す。": "鲁夫斯红着脸，一脸陶醉地再次握住新兵的肉棒。", "はい、すごくいやらしいです。ルーフス様は、自分で開いて見せて興奮するんですね": "是的，非常淫荡。鲁夫斯大人，自己掰开那里展示出来，会兴奋起来呢", "あ、やぁんっ、そんなこと言わないでよぉっ、はぁんっ、恥ずかしくなるっ、ああっ": "啊，呀嗯，不要说那种话啦，哈啊嗯，好害羞，啊啊", "もう、溢れてるのがお尻の方まで垂れてますよ。濡れやすいんですか": "已经，溢出来的都流到屁股那边了。很容易湿吗", "こいつ天然じゃなくて天才かよ。くそう、この新人が言葉責めするたびに、ルーフス様がぐいぐい締めてくるっ": "这家伙不是天然呆而是天才吗。可恶，这个新人每次用言语调戏，鲁夫斯大人的那里就会紧紧地夹住", "あああっ、だってぇ、こんな新人くんに見られながらエッチするとかぁ、ああぁっ、だめぇ、あたしもうイッちゃうううっ": "啊啊啊，因为，被这样的新人看着做爱，啊啊啊，不行，我已经要去了", "俺も、もう限界です！　出ます！": "我也，已经到极限了！　要射了！", "ああああっ、きてぇっ、出してっ、みんなあたしに向かって出してっ、はぁんっ、今日は特別に、許可してあげるっ、あたしの中にっ、出してよぉっ、あああああっ！": "啊啊啊啊，来吧，射出来，大家都对着我射出来，哈啊嗯，今天特别地，允许你们，射到我的里面，啊啊啊啊啊！", "飛び散る精液は、彼女の長い髪にも付着する。": "飞散的精液，也沾到了她的长发上。", "一方、結合部からは収まりきらなかった精液が漏れ出す。": "另一方面，结合处漏出了无法容纳的精液。", "あっ、はぁっ、すっごぉ、どろどろなのが伝わってくる……んっ、はひぃ……": "啊，哈啊，好厉害，黏糊糊的流出来了……嗯，哈嗯……", "ふー、マジでこれがあるから、ルーフス隊はやめらんないっすね": "呼——真的因为有这个，所以无法离开鲁夫斯队呢", "言っとくけどぉ、ぜんっぜん酔っ払ってなんかないんだからねぇ……んうう……その証拠に、もう１回……んはぁ": "我先说好，我可是一点都没有醉哦……嗯呜呜……证据就是，再来一次……嗯哈啊", "あ、これ限界だな。新人、適当になんか布とか被せて宿までお連れしろ": "啊，这已经是极限了。新人，随便拿块布盖住她，把她带回旅馆"}