{"ふ〜、今日もよく晴れてるね〜。こういう日は、釣りが一番だよ": "呼～今天也是大晴天呢～这种日子最适合钓鱼了", "リューシャ": "流夏", "って言って、リューシャはいつも釣りしてるじゃない": "你嘴上这么说，但平时不也一直在钓鱼吗", "シンデレラ": "仙杜瑞拉", "あはは、そうだったね": "啊哈哈，是啊", "…………。": "…………。", "ところで人間さんくん、私に何か言うことがあるんじゃない？": "话说回来，人間君，你是不是有什么话要对我说？", "人間さんってば！これは何か言うことがある時の振りですよ！本気できょとんとした顔をしないでください！": "人間君！这是在暗示你有话要说！请不要真的露出一副呆住的表情！", "ピュルテ": "看板", "ほーら、これで分かるかな。立ち上がっちゃうよ": "看，这样就明白了吧。我要站起来咯", "人間さん、嘘でしょ……普段はあんなに変なとこまで気が回るのに、どうして……": "人間君，骗人的吧……平时明明连奇怪的地方都注意到了，为什么……", "くるっと回っちゃおうかなっと": "我要转圈圈了", "ここまで待ってくれるリューシャさんに、逆に大人の余裕を感じてきました": "流夏小姐都等到现在了，我反而感受到了大人的从容", "むう……ここまでして分からないの？っていうか、分からないフリで言いたくないだけとか？": "唔……都到这个地步了还不明白吗？话说，你只是在装作不明白，其实不想说吧？", "もういいよーだ。さ、釣りの続き、続きっと……": "算了。来，继续钓鱼，继续……", "ふー、遊びましたね〜。あ、あそこの屋台で何か買ってきましょうか！": "呼～玩得真开心～啊，我去那边的摊子买点什么吧！", "あっ、私はエール酒とイカ焼き！": "啊，我要麦酒和烤鱿鱼！", "イカ焼きまで頼むなら、シンデレラさんも運ぶの手伝ってくださいよ〜！": "既然连烤鱿鱼都点了，那仙杜瑞拉小姐也来帮忙端东西吧～！", "はーい、分かったわよ。リューシャと人間さんは荷物を見ててね": "好，我知道了。流夏和人間君就看住行李吧", "そこの小屋の裏が日陰になって涼しそうだよ。そこで休もうよ、人間さんくん": "那边的小屋后面有阴影，感觉很凉快。我们去那里休息吧，人間君", "動くなっ！": "不许动！", "村人": "村民", "な、なに！？": "怎，怎么了！？", "大丈夫……？なんか目隠しされて、手足も縛られてるみたいだね": "你没事吧……？我好像被蒙住了眼睛，手脚也被绑住了", "なんてね。やっと人間さんくんを独り占めできるチャンスがきたよ。このままずっと横顔を見つめてたっていいんだから": "开玩笑的。终于有机会独占人間君了。我可以就这样一直盯着你的侧脸", "まあでも、そんなふうにおとなしく済ませるつもりなんてカケラもないけどね": "不过，我可不打算就这么乖乖地结束", "身じろぎ一つできずにいると、ふいに温かな感触が肌に密着する。": "我动弹不得，突然一股温暖的触感贴上了我的皮肤。", "んっ……ほら、分かる？目隠ししてても伝わるかな。きみと私が今、どうなってるか": "嗯……你感觉到了吗？就算被蒙住眼睛也能感觉到吧。我们现在是什么情况", "もう、おおよその事態はなんとなく把握できてはいたものの、念のためにと自分たちをさらった男について尋ねる。": "虽然我大概掌握了情况，但为了以防万一，我还是问了问绑架我们的男人。", "分かってるくせに。もう私からバイト代を受け取って帰ったよ。つまり今、この部屋には私ときみの２人きり……": "你明明知道的。他已经收下我的打工费回去了。也就是说，现在这个房间里只有我们两个人……", "んっ、あぁ……人間くんてば、こんな時でもしっかり勃たせてくれるんだね。こんなに固くして……んっ、はぁっ……": "嗯，啊……人間君真是的，这种时候也能勃起呢。这么硬……嗯，哈啊……", "五感の一つを奪われると、かえって他の感覚が研ぎ澄まされると聞いたことがある。今まさに体感させられていた。": "我听说过，失去一种感官，其他感官会变得更加敏锐。我现在正亲身体验着。", "ふふっ、そんなに息荒くして……興奮しちゃう？いいんだよ、もっと声出しても。誰もいないんだから": "呼呼，呼吸这么急促……兴奋了吗？可以哦，再叫大声点。反正没有别人", "目隠しによって視覚を奪われた分、今は特に触覚が強化されている。": "由于被蒙住眼睛而失去了视觉，现在触觉被强化了。", "自身の胸板に押し当てられる柔らかなもの。その一部にある少し固く尖った何か。": "压在我胸膛上的柔软物体。其中有一部分是稍微硬一点的尖尖的东西。", "ほら、もっと奥まで挿れたいかな？んっ、はぁっ、私は入り口のとここすられるのも好きだから、これでもいいんだけどね？": "来，想插得更深吗？嗯，哈啊，我喜欢被入口处摩擦，所以这样也挺好的？", "そして焦らされている自分の肉茎が、どのあたりまで彼女の中に包まれているかも、見なくとも感覚だけで分かる。": "然后，我被她挑逗的肉茎，被她里面包裹到什么程度，不用看也能感觉到。", "んっ、んんっ、ほらぁ、そんな切なげな声出しちゃって。言ってごらん、もっと私……リューシャと深く繋がりたいよって": "嗯，嗯嗯，看，发出这么难受的声音。说说看，想和我……和流夏更深入地结合", "どういうつもりで狂言誘拐など画策したのか、もっと言えばそうまでした狂言誘拐の末に生んだこの環境で何がしたいのか。": "她到底为什么要策划绑架，更进一步说，在这种绑架的环境中，她到底想做什么？", "狙いがまるで分からないので問い返すが、リューシャは鼻先で笑い飛ばすだけだった。": "我完全不明白她的目的，于是反问，但流夏只是哼笑了一声。", "いいから、言って。じゃないと何も答えないよ。それとも、本当にこのままでいい？ねえ、はぁっ……嫌でしょ、このままなんて": "快点说。不然我什么都不会回答的。还是说，你真的觉得这样就好？呐，哈啊……你不想这样吧", "根負けして、彼女の言うように希望を伝える。": "我拗不过她，只好按照她的要求说出自己的愿望。", "これこそ、五感のどれでもないが、リューシャがにやりと笑っているような気がした。": "虽然这并不是五感中的任何一种，但我感觉流夏似乎露出了坏笑。", "そうこなくっちゃ……んっ、あっ、はぁっ、すごいよ、ほらぁ、あぁんっ！奥にしっかり当たってぇ、んっ、あはぁっ": "就该这样嘛……嗯，啊，哈啊，好厉害，你看，啊啊嗯！顶到最里面了，嗯，啊哈", "激しい上下運動に、思わずこちらも息遣いが荒くなる。もちろん対するリューシャも同様で、その吐息が時折、頬に触れるようだった。": "在激烈的上下运动中，我的呼吸也不由得变得急促起来。当然，流夏也一样，她的呼吸不时地拂过我的脸颊。", "ふふっ……目隠しはね、見えなくてドキドキする以外にも効果があるの。相手の視線を感じないから、どう自分が見られてるかの意識が低くなるんだよ": "呼呼……蒙眼除了让人因为看不见而心跳加速以外，还有其他效果。因为感觉不到对方的视线，所以会降低自己被对方看着的意识", "リューシャがそういった後、こちらの胸元に小さな少し濡れた切っ先がそっと這い回り、胸の敏感な部分をそろりと焦らしながらたどっていった。": "流夏说完，她那微湿的尖端在我的胸口轻轻游走，慢慢地刺激着我胸部的敏感部位。", "それが彼女の舌先だということは、見なくともすぐに伝わる。": "不用看我也能立刻明白，那是她的舌尖。", "んっ、んちゅっ……ちゅるっ……ふふっ、分かってる？今ね、すごくエッチな声出してるんだよ。顔も、すごくだらしなくなって……はぁっ、んっ": "嗯，嗯啾……啾噜……呵呵，你有注意到吗？你现在发出了非常色情的声音哦。表情也变得很下流……哈啊，嗯", "こちらの痴態を指摘するリューシャの声も、またどこか艶を感じるものだった。": "流夏指出我的丑态，她的声音也带着几分妩媚。", "きっと彼女もまた、この状況に興奮を覚えているのだろう。": "她肯定也对这个状况感到兴奋吧。", "あぁあっ、んっ、目隠しされてると、耳も敏感になってるでしょ？んっ、はぁっ、はむっ、ちゅずぅっ、ずちゅるっ……はぁっ、はぁんっ": "啊啊，嗯，蒙住眼睛之后，耳朵也会变得敏感吧？嗯，哈啊，哈呣，啾滋，滋啾噜……哈啊，哈啊嗯", "リューシャの舌が耳朶を這い、そして息遣いが間近で聞こえ、こちらの興奮も高まり続けていく。": "流夏的舌头舔舐着我的耳朵，呼吸声近在咫尺，我的兴奋也不断高涨。", "私の身体が見たい？んもう、ワガママだなあ。はぁっ、あぁっ、でも、そうやってしたいことをおねだりするのは、とってもいいことだね": "想看我的身体？真是的，好任性啊。哈啊，啊啊，不过，像这样请求做想做的事，是件非常好的事呢", "手首の拘束は解いてもらえず、相変わらずされるがままではある。": "我的手腕依然被束缚着，只能任凭她摆布。", "しかし、目隠しを取られて開けた視界の先のリューシャは、予想以上だった。": "但是，摘下眼罩后，出现在我视野中的流夏，比我想象的还要美。", "んっ、はぁっ、どういう意味……？んんっ、予想以上にエッチな顔？んもう、はぁっ、そこは可愛いとかっ、はぁっ、言い方考えてよねっ……あっ、あんっ": "嗯，哈啊，什么意思……？嗯嗯，比想象中还要色情的脸？真是的，哈啊，这时候应该说可爱之类的，哈啊，考虑一下措辞啊……啊，啊嗯", "紅潮した頬、恍惚に染まった瞳、汗ばんだ身体。緩んだ口元から少し垂れる唾液が、こちらの胸板にぽつりと落下し、下半身が更に熱くなるのを自覚する。": "泛红的脸颊，恍惚的双眸，汗湿的身体。从她嘴角微微滴落的唾液，落在我的胸膛上，我感觉到下半身变得更热了。", "ひぁんんっ、私の中で動いたよぉ……？んっ、はぁっ、縛られれても暴れちゃうんだね、しょうがないなぁ……はぁっ、あぁっ": "咿啊嗯嗯，在我里面动起来了……？嗯，哈啊，就算被绑着也会乱动呢，真拿你没办法……哈啊，啊啊", "限界が近いと自己申告するが、リューシャは口元に笑みを浮かべながら、首を横にふる。": "虽然我表示自己快要到极限了，但流夏却露出笑容，摇了摇头。", "だーめ、もっとして。んっ、あぁっ、限界までガマンしてよっ、んんっ、はぁんっ": "不行，还要继续。嗯，啊啊，忍耐到极限吧，嗯嗯，哈啊嗯", "なあに、限界なの？じゃあ、朝までずっといてくれるんなら、１回イッちゃっても許してあげる……んっ、はぁんっ、それでいいよね？": "怎么，到极限了？那，如果你能一直待到早上，我就允许你射一次……嗯，哈啊嗯，这样可以吧？", "願ってもない申し出に何度もうなずく。": "我连连点头，同意这个求之不得的提议。", "いずれにしても、この状況で１回絶頂を迎えたからといって、そそくさと服を着て出ていくことはない。": "不管怎么说，在这种情况下，就算迎来一次高潮，我也不会立刻穿上衣服离开。", "あぁっ、んんっ、いいよっ、じゃあ私の中にたくさん出させてあげる。気持ちよくなってっ、ねっ、はぁんっ、ああぅっ": "啊啊，嗯嗯，可以哦，那我就让你在我里面射很多。舒服起来吧，来，哈啊嗯，啊啊呜", "ペース配分もリューシャに完全にコントロールされたまま、せりあがってくる劣情のおもむくままに、彼女の中へと吐精する。": "在流夏的完全控制下，我任凭涌上心头的欲望，射在她的体内。", "あっ、あああっ、はああんっ！熱いのがぁ、んっ、入ってきてるぅっ、んあああっ！": "啊，啊啊啊，哈啊啊嗯！热热的，嗯，进来了，嗯啊啊啊！", "余韻に浸るように、うっとりとした表情でこちらを見つめるリューシャに、微笑みかける。": "流夏陶醉地注视着我，我向她微笑。", "いや、脱力感がひどくて、ちゃんと微笑みの表情を作れたかは定かではないが。": "不，我浑身无力，不确定自己是否能露出微笑。", "んふぅ……出したね？私の中に。これ、責任とってもらわないといけないかなぁ": "嗯呼……射出来了呢？在我的里面。这下子，你可得负起责任了", "にまにまと笑みを浮かべながら、上体をこちらへ倒れ込ませ、こてん、と頭を肩口に乗せるリューシャ。": "流夏露出满意的笑容，上半身倒向我，头靠在我的肩上。", "もちろん、繋がったままだ。": "当然，我们还连在一起。", "ちょっとこのまま、くっついて休憩するね。え、手首の拘束？だーめ、まだそのまま。痛くはないでしょ？": "就这样贴着休息一会儿吧。哎，手腕的束缚？不行，就这样。不痛吧？", "リューシャの髪を撫でたいから、と理由を付け加えると、リューシャは笑みを深くした。": "我补充说想抚摸流夏的头发，她笑得更开心了。", "それ、殺し文句のつもり？ふふん、そんなのに騙されてあげないんだからね": "那是你的杀手锏吗？哼哼，我才不会被你骗到呢"}