{"では、次は回復アイテムの補充ね": "那麼，接下來是回覆道具的補充", "アリス・ミルズ": "愛麗絲・米爾茲", "はい！じゃ、あたしが荷物持ちますよ。白いのと違って気配りできますんで！": "好的！那我來拿東西吧。我和白的不一樣，很會照顧人！", "ルーフス": "魯夫斯", "ねえねえ、アルブス。めっちゃルーフスが視線飛ばしてるけど、ほっといていいの？": "喂喂，阿爾普斯。魯夫斯一直在往你那邊看，放着不管好嗎？", "ティンカー・ベル": "汀可貝兒", "ええ、まあ。赤いのが私に対抗して色々言ってくるのは、いつものことですから": "嗯，沒事。紅的總是會和我唱反調，說些有的沒的", "アルブス": "阿爾普斯", "いちいち反応していたら、疲れますし": "要是每次都去搭理她，那可就累了", "大人の対応": "大人的應對方式", "クレア": "克蕾婭", "ふっふーん！アリス様、見て下さい。白いのは何も言えないみたいですよ": "嘿嘿！愛麗絲大人，快看。白的什麼話都說不出來呢", "傷薬と、あとその苦い木の実を買いたいんですが": "我想買傷藥，還有那種苦澀的樹果", "はいよっ！": "好的！", "店主": "店主", "あくまでスルー": "一直無視", "はい、お品物……って、あっ……": "好的，這是您要的……啊……", "何か？": "怎麼了？", "あ、あの、良かったら今夜、お食事でもどうですか": "那，那個，不介意的話，今晚一起喫個飯怎麼樣", "突然のナンパだぁー！？": "突然就搭訕了！？", "こんなことお客さんに言うなんてアウトなんですけど、でも": "雖然對客人說這種話是不行的，但是", "うっわぁー！なにそれ！つきあっちゃいなよー！": "哇！什麼啊！去啊！", "黙りなさい。みっともない": "閉嘴。太不像話了", "なによ、大人ぶって": "什麼嘛，裝大人", "連れが失礼しました。しかし、私は任務中ですので……お誘いはお断りさせていただきます": "我的同伴失禮了。但是，我正在執行任務……所以請容我拒絕您的邀請", "あ、はは……そっすよね。気にしないでください！": "啊，哈哈……也是呢。請不要在意！", "…………。": "…………。", "でもさ、さっきの誘い、断っちゃってよかったの？": "但是啊，剛纔的邀請，拒絕掉真的好嗎？", "今は任務が最優先です。恋愛にうつつを抜かしていられません": "現在任務是第一位的。不能被戀愛衝昏了頭腦", "ふふっ、さすがアルブスね。マジメで、浮ついたことなんて全く考えないのよ": "呵呵，不愧是阿爾普斯呢。認真，完全不會想些輕浮的事情", "まったくさ、そんなのでストレスたまらないわけ？": "真是的，這樣子不會積攢壓力嗎？", "……ええ、別に": "……嗯，不會", "大浴場の更衣室。": "大浴場的更衣室。", "その目の前の光景に、思わず無心で凝視してしまう。": "眼前的光景，不由得無心地凝視着。", "アルブスは顔を赤らめて、きっと睨みつけてきた。": "阿爾普斯紅着臉，狠狠地瞪着我。", "私が、このような下着を付けていること、絶対に他言しないでください": "我穿着這樣的內衣，絕對不要告訴別人", "黒のレース地で、ところどころシースルー仕様。それだけでも意外ではあるが、": "黑色的蕾絲質地，到處都是透明的樣式。光是這樣就已經很意外了，", "下着の意味があるのか、ですって？ちょっと、ジロジロ見ないでください": "內衣還有意義嗎？喂，不要一直盯着看", "アルブスはこちらにつかつかと歩み寄ると、手首を握って浴室へと引っ張る。": "阿爾普斯大步向我走來，握住我的手腕把我拉進浴室。", "口約束では信用できませんので、双方の秘密を作ることにします。いいですね。んっ、いきますよ……": "口頭約定是不能相信的，所以要創造雙方的祕密。可以吧。嗯，要開始了……", "浴室に引っ張り込むやいなや、こちらの身体の上にまたがってくるアルブス。": "一被拉進浴室，阿爾普斯就跨坐在我身上。", "彼女の秘裂の感触が、剛直に伝わってくる。": "她的祕裂的觸感，傳到我的剛直上。", "くっ、あっ……固いっ、んんっ、でも……これであなたも秘密ができたっ、んっ……": "咕，啊……好硬，嗯嗯，但是……這樣一來你也有了祕密，嗯……", "先程、下着の意味があるのかと問いかけたとおり、彼女の下着の胸元はその桃色の先端を覆う布地はなく、下半身もまた陰裂を覆う布地がないデザインだった。": "正如剛纔詢問內衣是否有意義時所說，她的內衣在胸口處沒有遮住那桃色的尖端，下半身也是沒有遮住祕裂的設計。", "つまり、脱がなくても挿入できてしまう。": "也就是說，不用脫掉也能插入。", "あ、ああっ、はぁっ……着替えを覗いておいて、こんなに固くしてるなんていやらしい人ですねっ……": "啊，啊啊，哈啊……偷窺別人換衣服，還變得這麼硬，真是個下流的人呢……", "ふいに責められ、慌てて説明する。": "突然被責備，我慌忙解釋。", "この浴場は男女共用で、時間差で男女が入れ替わる。そして入り口の札は男を示していたと。": "這個浴場是男女共用的，男女會錯開時間使用。然後入口的牌子上寫着男性。", "ふんっ、どうでしょうね。大方、こうして下着姿や裸を盗み見て、あわよくば脅してこのように、んっ、女性にいやらしいことをっ、はぁっ": "嗯，誰知道呢。大概，是像這樣偷看女性只穿內衣和裸體的樣子，然後威脅她們，嗯，對女性做下流的事，哈啊", "とんでもない言いがかりだ。": "真是荒唐的藉口。", "しかし、弁明を続けてもアルブスの態度は軟化しない。": "但是，就算我繼續辯解，阿爾普斯的態度也沒有軟化。", "アリス様でなくて本当に良かった。あの御方のお体を、あなたに汚させるわけにはいきませんから": "不是愛麗絲大人真是太好了。我不能讓您的身體被你玷污", "そして、とんでもない言われよう。": "然後，被說了很過分的話。", "ただ、言い訳できなかったのは、アリスの名前を聞いた瞬間にぴくんっ、と剛直が振動してしまったこと。": "但是，我無法辯解，因爲聽到愛麗絲的名字的瞬間，我的剛直就抖了一下。", "あなた、アリス様の名前を聞いて反応しましたね。まさか、お名前だけでいやらしい妄想をしたのではないでしょうね": "你聽到愛麗絲大人的名字就起了反應呢。該不會，光是聽到名字就產生了下流的妄想吧", "まさかだった。": "就是那樣。", "あの服の下に、実直な騎士の顔の下に、どんな下着や裸体や痴態があるのか。": "那衣服之下，那正直的騎士的臉之下，有着怎樣的內衣和裸體和癡態呢。", "否定しても遅いです。その表情を見れば、何事か妄想したことくらいは容易に想像がつきます": "即使你否定也太遲了。看到你的表情，很容易就能想象到你妄想了些什麼", "そういう意味では、アルブスのことも想像した。しかし、まさかこんな下着だとは予想していなかったが。": "從這個意義上來說，我也想象了阿爾普斯。但是，沒想到是這樣的內衣。", "んっ、はぁっ、あんっ、わ、私のことも想像してたですって……！？べ、別に怒ってなんかいませんけどっ……": "嗯，哈啊，啊嗯，你，你連我的事也想象了……！？我，我可沒有生氣……", "アルブスは荒い息のまま、腰をゆすり続ける。": "阿爾普斯喘着粗氣，繼續扭動着腰。", "だが、着実に愛液が彼女の蜜壺を満たしてるのは明らかで、粘ついた水音が浴室に響いていく。": "但是，愛液明顯地填滿了她的蜜壺，浴室裏迴盪着粘稠的水聲。", "私のこと、どんな下着だと想像してました……？純白の、清楚な下着だと思ったでしょう……？んっ、ああっ": "你想象了，我穿着怎樣的內衣……？你認爲是純白的，清純的內衣吧……？嗯，啊啊", "その問いに素直に答える。": "我老實地回答了她的問題。", "彼女の予想したとおり純白の下着だと思っていた。そう答えるとアルブスの膣壁がぎゅうっと締め付けてくる。": "正如她所想，我想象的是純白的內衣。我這麼回答後，阿爾普斯的陰道壁緊緊地收縮了。", "そうよね。なのにこんなっ、んんっ、エッチな下着で……んふうっ、驚いたでしょっ……": "是吧。但是卻是這種，嗯嗯，色情的內衣……嗯呼，嚇到了吧……", "気がつくと、ますます息を荒く、顔を紅潮させたアルブスは、先程まで睨んでいた目をとろんとさせていた。": "回過神來，阿爾普斯的呼吸越來越急促，臉也紅了起來，剛纔還瞪着我的眼睛也變得迷離。", "これは私そのもの、鎧の下にこんな下着を隠してるんです、んっ、はぁんっ。きちんとしてるように見せて、ほんとはっ、あんっ": "這就是我，鎧甲下藏着這樣的內衣，嗯，哈嗯。看起來很正經，實際上，啊嗯", "次々に溢れ出る愛液。": "愛液接連不斷地溢出。", "それは目で見なくとも、冷めないぬくもりで容易に想像がついた。": "就算不用眼睛看，也能從這不冷的溫暖中輕易地想象出來。", "そこでようやく、アルブスの傾向を察知する。そして、彼女の背中に向けて語りかける。": "這時，我終於察覺到了阿爾普斯的傾向。然後，我對着她的背說道。", "んっ、あんっ、やああ、言わないでっ、くださいっ。ああんっ、付けてる下着を妄想されるだけで濡れちゃうなんて、こんなことっ、あぁんっ": "嗯，啊嗯，呀啊啊，請不要說。啊啊嗯，只是被妄想穿着的內衣，就溼了，這種事情，啊啊嗯", "誰も知らないんですっ、んんっ、赤いのはもちろん、部下の誰も、アリス様でさえもっ、私がこんなエッチな下着つけてるなんて知らないんですっ、あはぁっ": "沒有人知道，嗯嗯，紅色的就不用說了，部下們，就連愛麗絲大人都不知道，我穿着這麼色情的內衣，啊哈啊", "……はあっ、はあっ、本当はこんなエッチな子だなんてことも、知らないんですよっ、んはぁっ": "……哈啊，哈啊，也不知道我其實是這麼好色的孩子，嗯哈啊", "ぐりぐりと下から突き上げながら、アルブスの素顔について掘り下げようと試みる。": "我一邊從下面頂着，一邊試着挖掘阿爾普斯的真實面貌。", "彼女は肉棒の圧力に屈して、少しずつ語りだす。": "她屈服於肉棒的壓力，一點一點地說了出來。", "だって、んっ、マジメにきちんとするのは性分ですからぁ、んっ、あはぁ、けど、だからって性欲がないわけじゃ、ないしっ……！": "因爲，嗯，我就是那種認真的人，嗯，啊哈，但是，就算是這樣，我也是有性慾的……！", "どうやら、やはり性欲発散目的らしい。では、この下着で男を悩殺してきたのか。": "看來，她果然是爲了發泄性慾。那麼，她就是用這件內衣來迷倒男人的嗎。", "んっあんっ、違うっ、私はっ、あんっ、1人で部屋でっ、考えるんですっ。昼間みんな知らないけど、私は実はすごくエッチだったことについてっ、あぁんっ": "嗯啊嗯，不是的，我，啊嗯，是一個人在房間裏想的。白天大家都不知道，其實我非常色情，啊嗯", "つまり、オナニーしているということなのだろうか。": "也就是說，她有在自慰嗎。", "……んっ、あぁんっ、それは、わかんないですっ、はぁんっ、あうっ": "……嗯，啊嗯，這個，我不知道，哈嗯，啊嗚", "下から激しく突き上げる。": "我從下面激烈地頂着她。", "ああっ、やっ、あっ、あっ、そ、そうっ、寝る前に自分でしちゃいますぅっ、あぁんっ！昼に誰にも気づかれずにエッチな下着はいてると興奮してっ、思い出すとまた興奮してっ": "啊啊，呀，啊，啊，對，對了，睡覺前我會自己做，啊嗯！白天穿着沒人發現的色情內衣會興奮，一想起來又會興奮", "ある種の露出癖なのかもしれない。": "這或許是一種暴露癖。", "見られたいと思う、その派生系だと言える。": "可以說是想被人看到的衍生。", "普段からまるで考えられない彼女の痴態に、そろそろ肉棒も限界を訴えている。これまでの流れを踏まえ、最後にそっと囁いた。": "面對她平時完全無法想象的癡態，肉棒也差不多要到極限了。根據至今爲止的流程，我在最後輕聲說道。", "あっ、ああっ、いやあっ、誰も私がっ、お風呂場であなたとエッチしてるなんて、しかも中で出されてるなんて、みんな想像もしないのにっ、ああっ、されちゃってるっ": "啊，啊啊，不要，誰會知道我，會在浴室裏和你做愛，而且還是被內射，大家明明都想象不到，啊啊，我卻在做", "思ったとおりの反応をみせてくれるアルブス。フィニッシュに向け加速する。": "阿爾普斯的反應和我想的一樣。我爲了收尾而加速。", "んんはあああっ、だめっ、もうイッちゃううううっ！出してっ、私の中にっ、あはあああっ！": "嗯嗯哈啊啊啊，不行，要去了啊啊啊啊！射出來，射到我裏面，啊哈啊啊啊！", "放出された精液が彼女の中に流れ込んでいく感触を味わいながら、大きく息をつく。": "我一邊感受着射出的精液流入她體內的感覺，一邊大口喘氣。", "あ、ああっ……最高でした……きっと誰も、私があなたとエッチして、中出しをお願いしてるなんて想像もしないはずです……": "啊，啊啊……太棒了……肯定誰都不會想到，我會和你做愛，還請求你內射……", "ぎゅうっと締め付けてくる膣壁に、のぼせそうになりながらも、もう１回くらいなら対応できるだろうかと計算する。": "我一邊感受着緊緊收縮的陰道壁，一邊計算着自己還能再做一次。", "はぁっ、あん……私のエッチなとこ、あなただけが知ってるんですからね。お風呂から出たらまた、マジメなアルブスに戻りますから……": "哈啊，啊嗯……我色色的地方，只有你知道哦。從浴室出來後，我就要變回認真的阿爾普斯了……"}