{"あっ、ヨハンナー！なんか甲冑脱いでるヨハンナって新鮮だね": "啊，约汉娜！脱掉盔甲的约汉娜好新鲜啊", "ティンカー・ベル": "汀可贝儿", "確かに……こんなふうに身軽になるのは久しぶりかもしれません": "确实……我可能很久没有这么轻松过了", "ヨハンナ・ディ・アルク": "约翰娜・迪・亚库", "エンジョイしてる？レッツエンジョイ": "享受吗？Let's enjoy", "クレア": "克蕾娅", "人間さんってば、クレアに変な言葉を使わせようとするのやめなよ": "人間君，别让克蕾娅说奇怪的话啊", "エンジョイ、してるんでしょうか。でも、こうして浜辺から海を見ていると、とても穏やかな気持ちになります": "真的有在享受吗？不过，像这样在海边看着大海，心情就会变得非常平静", "ヨハンナは、ずっと肩の力が入ってる感じだから、無意識に疲れちゃってるんじゃない？": "约汉娜一直给人一种肩膀很紧绷的感觉，是不是无意识地感到疲惫了？", "かもしれませんね。創造期は、海を渡るのにも甲冑を着込んだままでしたから……": "也许是吧。在创造期，我连渡海的时候都穿着盔甲……", "事故になる": "会出事故的", "穏やかな世界……これが人間さんの目指している世界なのですね": "平静的世界……这就是人間君所追求的世界吧", "そんな大げさな……ほら、人間さんだってさすがに気恥ずかしいって顔してるよ": "太夸张了……你看，人間君都露出一副不好意思的表情了", "普段はふざけてばかりで、女性に対してもだらしないイメージですが、高い理想はブレない方だと思ってます": "虽然他平时总是开玩笑，对女性也给人一种不检点的印象，但我认为他是个拥有崇高理想的人", "人間さんの顔が引きつってる。無理しない方がいいよ": "人間君的脸都抽筋了。还是别勉强他了", "あ、そうそう！夜にはビーチでキャンプファイアーもやるんだって！また一緒に来ようね！": "啊，对了对了！晚上在海滩上还有篝火晚会！下次再一起来吧！", "キャン、プ……？よく分かりませんが、夜のビーチも美しいでしょうね": "篝，火……？虽然不太清楚，但晚上的海滩也很美吧", "じゃあ、また夜に": "那，晚上再见", "…………。": "…………。", "申し訳ありません、人間さん。キャンプファイアーがどんなものか、よく知らずに参加してしまって……": "非常抱歉，人間君。我并不知道篝火晚会是什么样的活动，就参加了……", "落ち着いた？はい、お水だよ": "镇静下来了吗？来，给你水", "ヨハンナってば、火が怖かったんだね。知らなかったんだよ、ごめんね": "约汉娜，你很怕火吧。我都不知道，对不起", "いえ、そんな。人間さんまで、自分が気付くべきだったのに、なんて責任を感じないで下さい": "不，没有。明明是我自己应该注意到的，不要连人間君都感到自责", "何かあったの？": "发生了什么？", "創造期の時のことで、辛いことがあった……それだけのことです": "创造期的时候，发生过痛苦的事情……仅此而已", "かつての創造期。": "过去的创造期。", "ヨハンナが英雄の座から引きずり降ろされ、幽閉されていたときのこと。": "约汉娜被从英雄的宝座上拉下来，幽禁的时候。", "や、やめなさいっ、こんなことをして良いと思っているのですか！？": "住，住手，你们觉得做这种事情是好的吗！？", "さすがに俺らも、良いことだとは思ってねえけどなあ": "我们也不觉得这是好事啊", "村人１": "村民1", "気持ち良いことだとは思ってるけどね。ぐひひっ": "但感觉很爽啊。咕嘻嘻", "村人２": "村民2", "あっ、ああっ、いやああっ！？い、痛いっ、やめてっ、ああうっ、中にっ、んぐっ、んぐうううっ！？": "啊，啊啊，不要啊啊！？好，好痛，住手，啊啊呜，里面，嗯咕，嗯咕呜呜呜！？", "おーし、入った。おうおう、もしかして初めてだったりしちゃう？": "好，进去了。哦哦，难道你是第一次？", "あ、あなたに、答える義務はっ、んっ、くはあっ、あ、ありませんっ……！ひああっ、いやっ、熱いっ": "我，我没有，嗯，咕哈，啊，回答你的义务……！咿啊啊，不要，好烫", "へへえ、いい声だねえ": "嘿嘿，这声音真不错", "村人３": "村民3", "力ずくで組み敷かれ、その狭い肉壺を押し開かれるヨハンナ。その白い肢体が、更に別の形で傷つけられていく。": "约汉娜被强行按倒，那狭窄的肉壶被强行撑开。那白皙的肢体，被以另一种形式伤害着。", "いぃあっ、つぁあっ、あっ、熱いっ……なんのために、そんなことを、あぁはあっ": "咿啊，啊啊，啊，好烫……为什么，要做这种事，啊啊哈啊", "何のため？そうだよなあ、ハメるのと違ってパッと見じゃ無意味に見えるよなあ": "为什么？是啊，和插入不同，乍一看确实没什么意义", "答えはな、おまえのその可愛い顔をよ、苦しめて歪ませたいんだよ": "答案就是，想看你那可爱的脸蛋，痛苦地扭曲起来", "はぁっ、あぁっ、そんな、私の苦しんだ顔がみたい、ただそれだけのために、身体にロウソクを垂らして……ひあっ、あぁうっ！": "哈啊，啊啊，怎么会，就为了想看我痛苦的表情，就往我身上滴蜡烛……咿啊，啊啊呜！", "彼らの言葉は本物だ。": "他们的话是认真的。", "彼らが手にしているロウソクは赤いロウソクだが、ここは人間界ではない。": "他们手中的蜡烛虽然是红色的，但这里不是人界。", "紛れもなく『普通の』ロウソクである。": "毫无疑问是“普通的”蜡烛。", "おぉう、俺のをしゃぶってくれよ。なあ、上の口が開いてんだろ": "喂，给我口交啊。呐，上面的嘴是开着的吧", "い、いやっ、痛いっ、髪をっ、ああうううっ": "不，不要，好痛，头发，啊啊呜呜呜", "その美しい金髪を強引に頭頂部から掴まれ、痛みに顔を歪めるヨハンナ。その様子に、男は口淫とは違う、もっと歪んだ快楽を見出す。": "那美丽的金发被强行从头顶抓住，约汉娜因疼痛而扭曲着脸。看到她的样子，男人们发现了与口交不同的，更加扭曲的快乐。", "いいねえ、もっと叫べよ！": "不错啊，再叫大声点！", "いぃあああっ、いっ、ひぐっ、痛いですからっ、やめてぇ……！": "咿啊啊啊，咿，咿咕，好痛，快住手……！", "取り囲む男たちのうち、後ろから挿入している１人、髪を掴んでいるものが１人。": "包围着她的男人们，其中一人从后面插入，一人抓住她的头发。", "それ以外は全員、全裸でヨハンナを取り囲み、自らの肉棒をしごきながら、下卑た笑みを浮かべ見下ろしている。": "除此之外，所有人都全裸着包围着约汉娜，一边撸着自己的肉棒，一边露出下流的笑容俯视着她。", "いぃああっ、ぐうっ、お願い、もうやめてっ、私があなたたちにっ、んっはぁっ、何をしたというんですかっ……！？": "咿啊啊，咕呜，求求你们，快住手，我到底，嗯哈，对你们做了什么……！？", "さあな。少なくとも今はエロいことしてるけどな": "谁知道呢。至少现在我们在做色色的事", "おう、もっといい声出せよ": "哦，再叫大声点", "ヨハンナの主張など、まるで取り合わずにロウソクが増える。": "男人们完全不理会约汉娜的主张，继续增加蜡烛。", "円形状に取り囲んだ様相は、性のコロッセウムだ。": "他们围成圆形的样子，就像是性爱的竞技场。", "い、いやっ、そんなにっ、無理ですっ、ああっ、あつぅっ！？んっ、んひぁっ、こんなの、ひどすぎますっ": "不，不要，这样，我受不了，啊啊，好烫！？嗯，嗯咿啊，这样，太过分了", "垂れたロウは、急速に冷やされ、ヨハンナの身体の上で固まる。": "滴落的蜡烛急速冷却，在约汉娜的身体上凝固。", "だが、その熱の影響で、落下点周辺の彼女の皮膚は赤く腫れていく。": "但是，由于蜡烛的热度，她落在蜡烛上的皮肤开始发红肿胀。", "やあああっ！？お、お願いですっ、もう本当に、ひっ、ひいっ、ひぁあっ！？": "呀啊啊啊！？求，求求你们，真的，咿，咿，咿啊啊！？", "取り囲んだいくつもの炎が揺れ、そして炎が舌なめずりするごとに、その唾液であるかのようにロウが垂れる。": "包围着她的火焰摇曳着，然后每当火焰舔舐着她，蜡烛就像唾液一样滴落。", "いぃああっ、あっ、ああうっ、もう身体のあちこちがっ、いっ、痛くて、熱くて、もう限界で……すぅっ、あっ、んぎいいっ！？": "咿啊啊，啊，啊啊呜，身体的各个地方，都，又痛，又热，已经到极限了……嘶，啊，嗯咿咿咿！？", "ロウだけでもかなりの責め苦であるところ、挿入する男は容赦なく最奥部を突いた。": "光是蜡烛就已经让她受尽折磨，插入她的男人还毫不留情地顶到最深处。", "これまで、きつく閉じていた彼女の城壁も、ついに陥落した瞬間である。": "这是她一直紧闭的城墙，终于陷落的瞬间。", "んっ、あっ、はぁんっ、だめっ、身体がおかしくなってきてますからぁっ！？んあっ、はぐうっ、がくがくしてぇ、んひぁあっ！": "嗯，啊，哈啊嗯，不行，身体变得好奇怪！？嗯啊，哈咕，一抖一抖的，嗯呀啊！", "容赦なく突き上げる剛直に、ヨハンナは悲鳴混じりの嬌声を上げながら、身体をびくびくと震わせる。": "面对毫不留情地顶上来的肉棒，约汉娜一边发出夹杂着悲鸣的娇声，一边颤抖着身体。", "よぉし、ようやく仕上がってきたな。おまえら見えるか、このだらしなく拡がったマンコをよぉ": "好，终于调教好了。你们看，这个淫荡地张开的小穴", "英雄なんて騒がれても、所詮はただのメスだな。こんなだらしない胸さらしやがってよぉ": "虽然被吹捧为英雄，但终究只是个雌性。竟然露出这么淫荡的胸部", "男が乱暴に乳房をはたき、ヨハンナの豊かな胸はぶるんっ、と揺れた。": "男人粗暴地拍打乳房，约汉娜丰满的胸部摇晃起来。", "あっ、あはぁっ……こんなことをして、あなたたち、天罰が……あぁっ、んぐっ": "啊，啊哈……做这种事，你们，会遭天谴的……啊啊，嗯咕", "あははは、天罰が怖くてこんなことできるかよ！": "啊哈哈哈，要是害怕天谴的话，怎么可能做这种事！", "てめえみてえな気取った美人を、何日もかけていたぶれるんだぜ。その後、死んだとしても本望だ": "能够像这样折磨你这种装模作样的美女，就算之后死了也是本望", "そ、そんなっ、んぐうっ、そうまでしてっ、んはぁあっ！？どうして私のことを、そんなに恨んでっ、んっ、はぁっ": "怎，怎么会，嗯咕，做到这种地步，嗯哈啊啊！？为什么这么恨我，嗯，哈啊", "恨み？まさか。感謝しかねえよ？くくっ": "恨？怎么可能。只有感谢啊？呵呵", "俺達の肉便器になってくれてありがとう、だよな。くははっ": "谢谢你成为我们的肉便器，对吧。哈哈", "漏れる嘲笑。": "嘲笑声。", "ヨハンナは、もはや彼らと言葉で意思疎通ができる気がしなかった。": "约汉娜已经不觉得能和他们通过语言交流了。", "あなたたちは……心を失っているのですね……んっ、はぁっ、あぁっ、哀れな、ケモノ……んぐっ、うっ": "你们……已经失去人心了呢……嗯，哈啊，啊啊，可怜的，野兽……嗯咕，呜", "ほぉう、まだグダグダ抜かす元気があるのかよ": "哦，还有力气说废话啊", "あっ、はあっ！？いやっ、やめてっ、何すっ……": "啊，哈啊！？不要，住手，你要做什……", "漂う、タンパク質の焦げる臭い。": "蛋白质烧焦的臭味飘散开来。", "ロウソクに炙られた彼女の美しい金髪の一房は、焼け焦げて黒く収縮する。": "被蜡烛炙烤的她的一缕美丽金发，烧焦了，收缩成黑色。", "髪で済んでるうちに、おとなしくしとけ": "在头发烧焦之前，给我老实点", "くうっ、じゃあそろそろ仕切り直しだな。おまえら、しっかりぶっかけてやれ。俺もたっぷり注ぎ込んでやるからよぉ": "咕，那么差不多该重新开始了。你们，好好地射上去。我也会满满地注入的", "んっ、んぐっ、はぁんっ、い、いやっ、注ぐってまさかっ、だめぇっ！？そんなの、許されません！これは冒涜ですっ、本当に天罰がっ": "嗯，嗯咕，哈啊嗯，不，不要，注入，难道是，不要！？那种事，不会被允许的！这是亵渎，真的会遭天谴的", "くううう、出すぞ、あああああっ": "咕呜呜呜，要射了，啊啊啊啊啊", "やめて、お願い、こんなのだめえええっ、ああああああっ！": "不要，求你了，这种事不要啊啊啊啊，啊啊啊啊啊啊！", "取り囲んだ男たちから大量に放たれる精液が、ヨハンナの顔、胸、髪、腹、と大量に飛散する。": "围住她的男人们大量释放的精液，大量地飞散在约汉娜的脸，胸，头发，腹部上。", "そしてもちろん、彼女の膣内にも。": "当然，也射在了她的阴道内。", "あ、あふっ、ふぁああっ……私は、あっ、あなたたちに、こんなことされるために……んっ、はぁっ": "啊，啊呼，呼啊啊啊……我，啊，被你们，做这种事……嗯，哈啊", "くくっ、さて交代だ。おまえはこれから何度も、こうやって俺たちに犯される。覚悟しておけよ": "咕咕，那么换人了。你今后会无数次地，像这样被我们侵犯。做好觉悟吧", "ああ……お願い、どうか、救いを……": "啊啊……求你了，救救我……", "天は彼女の願いを聞き届け、幾多の偶然が重なりヨハンナは自由を得ることができた。": "上天听到了她的愿望，经过许多偶然的重叠，约汉娜得到了自由。", "それは、この１週間後のことだったが。": "那是，一周之后的事了。"}