{"私が住んでいた町とは、まったく違う風景ですね。店に並んでいる品物も、見たことのないものばかり": "這裏的風景和我住的小鎮完全不同呢。店裏的商品也都是些沒看過的", "ヨハンナ・ディ・アルク": "約翰娜・迪・亞庫", "この白い貝殻の首飾り、すごくキレイですね。え？いえいえ、見るだけです。私になんて似合わないですから": "這個白色貝殼的項鍊，好漂亮啊。誒？不不，我只是看看而已。我這種人怎麼配戴這種東西呢", "あの、今日のこれ……デート、っていうんですよね。本当ならピエドゥラがここにいるはずだったのに": "那個，今天這個……是叫約會吧。本來應該是皮耶多拉在這裏的", "急な腹痛だなんて……もちろん無理はさせられませんけど、でもだからって私がこんな……": "突然肚子痛什麼的……當然不能勉強他，但就算是這樣，我也不該……", "あれ、ヨハンナと人間さん？珍しい組み合わせだね": "咦，約漢娜和人間君？真是少見的組合呢", "ティンカー・ベル": "汀可貝兒", "確かに。普段から、この二人だけって場面は、あまり見ないかも": "確實。平時的話，這兩個人單獨在一起的場面，好像很少見", "クレア": "克蕾雅", "そ、そうですか？いえ、ちょっと町を散歩しているだけです。海辺の町は色々と珍しいものがあって……って、人間さん！？": "是，是這樣嗎？不，只是在鎮上散步而已。海邊的小鎮有很多稀奇的東西……誒，人間君！？", "へえ、デートなの": "哦，約會啊", "ティンカたちはスイカ割りの準備に来たんだよ": "汀可們是來準備打西瓜的哦", "スイカ割り？なんですか、それ": "打西瓜？那是什麼？", "海の遊びだって。明日、みんなでやろう": "是海邊的遊戲。明天大家一起去玩吧", "じゃあヨハンナは、人間さんとのデートを楽しんできてね♪": "那約漢娜就和人間君享受約會吧♪", "ご、誤解しないでください。私が人間さんとデートしたいわけではないのです。ただ、こうなった以上はピエドゥラの分まで楽しまないと、逆に申し訳が立たないというか": "請，請不要誤會。我並不是想和人間君約會。只是，既然事情變成這樣，不連皮耶多拉的份一起享受的話，反而會感到內疚", "ふーん。なんか難しい話でティンカにはよくわかんないけど、とりあえずデート楽しいってこと？": "嗯。雖然汀可不太明白你們在說什麼複雜的事情，總之就是約會很開心對吧？", "あ、あう……そ、それはその、ええ、まあ、楽しい、です……": "啊，啊嗚……那，那個，嗯，是的，很開心……", "なら良かった。じゃあ、またね": "那就好。那麼，再見", "…………。": "…………。", "異国料理も興味深いですね。この酸味の利いた味付けとか、初めて経験するものです": "異國料理也很有意思呢。這種酸味很明顯的調味，我還是第一次體驗", "……。……あの、人間さんは楽しいですか？": "…………那個，人間君開心嗎？", "私は、その……人間さんとのデートを、それなりに楽しんでいます。でも私みたいな女と一緒で、人間さんは……": "我，那個……和人間君約會，還算開心。但是和我這樣的女人在一起，人間君……", "楽しい？本当ですか？一体どこが……あっ": "開心嗎？真的嗎？到底哪裏……啊", "ど、どうして今、いきなり手を握るんです！？だ、だだだ、ダメです！食事が終わったらデートは終わりです！": "爲，爲什麼突然握住我的手！？不，不不不，不行！喫完飯之後約會就結束了！", "椅子の背もたれにかけられているのは、ヨハンナがついさっきまで身につけていた白い水着。": "掛在椅背上的，是約漢娜剛剛穿的白色泳衣。", "これも、デートのうち、ですか？": "這也是，約會的一部分嗎？", "その問いに、かぶりを振って答える。": "我搖頭回答了這個問題。", "んっ、はっ、はぁっ……ああ、温かい……あなたのぬくもりが、伝わってきます……": "嗯，哈，哈啊……啊啊，好溫暖……能感受到你的體溫……", "予定外だった。": "這不在計劃之內。", "今日は健全なデートで終わるつもりだった。": "我本來打算今天就結束健全的約會。", "そう、なんですか……？でも、私も普通にデートは終わりだと、んんっ、あはぁ……": "是，這樣嗎……？但是，我也覺得普通的約會已經結束了，嗯嗯，啊哈……", "こちらにまたがるようにして挿入したヨハンナ。その両手を、そっと包み込む。": "約漢娜跨坐在我的身上。我輕輕握住她的雙手。", "その互いの手のひらは、やがて指を絡め合うようにして。": "我們的手心，最終十指相扣。", "んっ、あっ、はぁっ……別に、エッチするからって、あなたのこと好きとか、そういうわけでは、はぁっ、ありませんから……": "嗯，啊，哈啊……並不是因爲喜歡你，所以才和你做愛的……哈啊……", "あなただって、ただ欲望を満たしたいだけ……えっ、私が魅力的？そんな。からかわないでください……": "你也是，只是想滿足慾望而已……誒，我很有魅力？怎麼會。請不要捉弄我……", "きゅっと唇を噛みしめるヨハンナ。自己評価が低いことは承知していたが、過去に何があって彼女をそうさせるのか。": "約漢娜咬緊了嘴脣。我知道她對自己的評價很低，但過去到底發生了什麼，才讓她變成這樣呢。", "ただ、創造期のことからも彼女が幸多い時間を過ごしてこなかったであろうことは容易に推測できる。だからこそ何も聞こうとは思わなかった。": "不過，從創造期的事情中，很容易就能推測出她並沒有度過一段幸福的時光。正因如此，我並不打算問她任何事情。", "んっ……あぁ、最初はあなたも強引でしたよね……けど、今は違う……": "嗯……啊啊，一開始你也很強硬呢……但是，現在不一樣了……", "勢いで押し倒してしまったこともあった。": "我曾經一時衝動推倒了她。", "そのことで彼女を傷つけたかもしれないと悟ったのは、事後のことだった。": "我是在事後才意識到，也許我因此傷害了她。", "すごく、優しい……はぁっ、んっ、けどまだ、私は分からないんです……本当にあなたのこと信じていいのかどうか……": "非常，溫柔……哈啊，嗯，但是，我還不知道……到底能不能相信你……", "あっ、ふぅっ……奥に、届いちゃいましたね……はぁっ、あなたも、気持ちよくなってくれてますか……？": "啊，呼……頂到，最裏面了呢……哈啊，你，也變得舒服了嗎……？", "どこか不安げな表情でこちらを見つめるヨハンナ。微笑み、うなずいて、彼女の不安を取り除こうと試みる。": "約漢娜用有些不安的表情注視着我。我微笑着，點了點頭，試圖消除她的不安。", "もっと、動いてもいいですか……んっ、あんっ……こんなふうに自分から動くなんて、はしたないですか？はしたないですよね？でも……いいんです": "可以，再動得激烈一點嗎……嗯，啊嗯……像這樣自己動起來，很下流嗎？很下流吧？但是……沒關係的", "潤んだ瞳が、それだけで艶めかしい。": "溼潤的眼眸，光是這樣就十分妖豔。", "均整の取れた彼女の身体は芸術のようなのに、それを差し置いて瞳に視線が吸い寄せられる。": "她勻稱的身體明明就像藝術品一樣，但我的視線卻無視這一點，被她的眼眸所吸引。", "あぁ……わかりますか。伝わりますか。私の一番、んっ、好きなところです……はぁっ、あんっ、今、あなたの先端が、私の気持ちいいところにっ……はぁんっ": "啊啊……你明白嗎。能感受到嗎。這是，嗯，我最喜歡的地方……哈啊，啊嗯，現在，你的前端，頂到了我舒服的地方……哈啊嗯", "確かに、亀頭に膣壁のある箇所が執拗にこすりつけられているのは分かる。": "確實，我能感覺到龜頭在陰道壁的某個地方被執拗地摩擦着。", "そして、それがいかに快感につながっているかは、ヨハンナの表情で見てとれる。": "然後，從約漢娜的表情上，可以看出這帶來了多麼強烈的快感。", "どう思われたって、どうせあなたは私のこと……クロスの相手としか思っていないでしょうし": "無論你怎麼想，反正你只把我……只把我當成交錯了的對手吧", "そんなことはない、と否定するがヨハンナは、いいえ、と声に出さずにつぶやいた。": "我否定道“沒有這回事”，但約漢娜卻無聲地嘟囔着“不”", "それでいいですから。私も、同じ気持ちですから。ただの、性欲を発散するだけ、エルマイトを得るだけの関係です": "這樣就好。因爲我的心情也是一樣的。只是，爲了發泄性慾，爲了獲得聖之力的關係", "それで、んっ、充分でしょうっ、はぁんっ、あっ、身体の相性はこのとおりっ、んぁあっ、抜群なんですからぁ、はぁんっ": "這樣，嗯，就足夠了吧，哈啊嗯，啊，身體的相性就像這樣，嗯啊啊，非常出色，哈啊嗯", "両手を繋いだまま、ヨハンナは自分の膣内をこちらの肉茎でかき混ぜるように、腰を揺り動かす。": "約漢娜牽着我的雙手，搖動着腰部，彷彿在用自己的陰道攪拌我的肉莖。", "んっ、ああんっ、すごいっ、はぁんっ、いいとこに当たってぇ、もうイッちゃいそう、んああっ": "嗯，啊啊嗯，好厲害，哈啊嗯，頂到舒服的地方了，快要去了，嗯啊啊", "こちらも早くも絶頂感がこみあげていた。": "我也很快就要高潮了。", "しかしヨハンナは、恍惚とした表情ながらきっぱりと言い切った。": "但是約漢娜卻一臉恍惚地斷言道。", "ダメです、もっと……もっと、もっと繋がってたい、もっと気持ちよくしてほしいんですっ……": "不行，我還想……還想，還想和你結合在一起，還想變得更舒服……", "慌てて、ともすれば暴発しかねない下腹部に力を込めて、せりあがってくる感覚にブレーキをかける。": "我慌忙在快要爆發的下腹部用力，抑制住即將湧上來的快感。", "んっ、はぁんっ、だから、まだダメ……あぁんっ、快楽を貪り合うパートナーなんですから": "嗯，哈啊嗯，所以，還不行……啊啊嗯，因爲我們是互相貪求快樂的搭檔", "こんなだらしない、汚らしい身体ですけど、あなたを気持ちよくさせることはできます……": "雖然我的身體這麼淫蕩，這麼骯髒，但還是能讓你舒服的……", "だらしないなんて、とんでもない。": "淫蕩什麼的，根本不是這樣。", "張りのある形の良い胸、引き締まったウェスト、何をもってだらしないというのか。": "形狀優美的胸部，緊緻的腰身，哪裏淫蕩了。", "やっ、やあんっ、やめてくださいっ、はぁんっ……私がキレイなはず……あんっ、はぁんっ": "不，不要，不要說了，哈啊嗯……我應該很漂亮纔對……啊嗯，哈啊嗯", "誰に何を言われたのか知らないし、他人から見た評価など興味もない。": "我不知道她被誰說了什麼，也不關心別人對她的評價。", "ただ、目の前の彼女は女性としての魅力にあふれていると確信している。": "但是，我確信眼前的她充滿了女性的魅力。", "そして、それを体現せんと下から激しく突き上げていく。": "爲了體現這一點，我從下面激烈地往上頂。", "ふぁああっ！？あっ、だめ、そんなに激しくっ、はぁんっ、そこぉ、当たってますからぁ、だめですっ、あぁあああんっ": "呼啊啊啊！？啊，不行，這麼激烈的話，哈啊嗯，那裏，頂到了，不行，啊啊啊啊啊嗯", "もうヨハンナの許可をとることもなく、絶頂に向かって進む。": "我已經不再徵求約漢娜的許可，而是向着高潮前進。", "ただ、膣内に出すことだけは前もって告げると、ヨハンナは小刻みにうなずき返した。": "只是，我事先告訴她要射在陰道里，約漢娜微微點頭。", "あああっ、あんっ、きてぇ、あはぁっ、私もっ、ああっ、イッちゃいます、あぁああっ……！": "啊啊啊，啊嗯，來吧，啊哈啊，我也，啊啊，要去了，啊啊啊啊……！", "ほぼ同時だったろう。": "幾乎同時。", "絶頂に達した瞬間、きつく締め上げてくる膣壁が、放出される精液を搾り取ろうとしているかのようだった。": "到達高潮的瞬間，緊緊收縮的陰道壁彷彿要榨取射出的精液。", "はぁっ、はぁんっ……気持ち良かった、ですね……これからも、こうして身体の関係で……": "哈啊，哈啊嗯……好舒服，啊……今後也，像這樣保持肉體關係……", "……っ、ぐっ、ひぐっ、ぐすっ、だめ……やっぱりだめ……うそです、こんなのっ……": "……嗚，嗚，嗚嗚，嗚嗚，不行……果然不行……騙人的，這種事……", "急なヨハンナの反応に驚いていると、ヨハンナは目に涙をためて、こちらにすがるような視線を向ける。": "我被約漢娜突然的反應嚇了一跳，她眼中含淚，用求助的眼神看着我。", "やっぱり、好きなんですっ……こんなの、あなたは迷惑でしょうけど、でも……": "我果然還是喜歡你……雖然你可能會覺得我很煩，但是……", "好きっ、どうしてなんて分からないし、いつからなのかも分からないけどっ……好きなんです……": "我喜歡你，雖然我不知道爲什麼，也不知道是從什麼時候開始的……但我就是喜歡你……", "上体を起こし、そっと彼女の頬を撫でる。": "我坐起身，輕輕撫摸她的臉頰。", "そして口づけを交わして。": "然後吻了她。", "んっ……んむっ……はぁっ……朝までそばにいても、いいですか……": "嗯……嗯唔……哈啊……我可以一直陪在你身邊，直到早上嗎……"}