{"あっ、リルちゃん。それにフェルディアドさんも": "啊，莉露。還有費爾迪亞德先生", "ピュルテ": "看板", "ピュルテか。どうだ、祭は楽しんでいるか？": "是看板啊。怎麼樣，祭典玩得開心嗎？", "リル": "莉露", "珍しい組み合わせだね。お友達なの？": "真是少見的組合呢。是朋友嗎？", "実は警備の仕事で、このお祭り会場に来てるんだ": "其實我是因爲警備的工作，纔來這個祭典會場的", "フェルディアド": "費爾迪亞德", "フェルディアドにとっては、武者修行も兼ねての仕事、ということらしい": "對費爾迪亞德來說，這似乎也是兼作武者修行的工作", "スカーサハ先生も、実戦こそが最良の修行だって。だから、腕が活かせそうな仕事には積極的に参加しようと思って": "斯卡莎哈老師也說實戰纔是最好的修行。所以，我想積極參加能活用本領的工作", "え？言ってる内容に対して服装が伴ってない、ですか？": "誒？你是說，你的穿着和你說的話不搭調嗎？", "うん、それに関しては貴君の意見の通りだな": "嗯，關於這一點，你的意見是正確的", "だって！主催者側から、あまりものものしい警備はやめてくれって言われたんだよ。仕方ないよね！？": "因爲！主辦方說不要搞得警備太森嚴。我也沒辦法啊！？", "むしろ無視して普段どおりのリル先輩の方がすごいというか、むしろヤバいというか": "反而是無視了這個要求，和平時一樣穿着的莉露學姐更厲害，或者說更可怕", "小生を社会不適合者かのように言うんじゃない": "別把小生說得像是社會不適應者一樣", "昨日も途中で帰っちゃうし……": "昨天也是中途就回去了……", "途中？": "中途？", "警備の仕事仲間で集まっていたんだ。あの連中と何をして遊んでいるんだ？": "我和警備的同事聚在一起。你和那些傢伙在玩什麼？", "えーっと、まあ、肝試し、かな": "誒，嗯，試膽大會，吧", "あっ、リル先輩。射的だって。剣は強くても銃はへっぽこだったりして": "啊，莉露學姐。有射擊遊戲。你雖然劍術高超，但槍法卻很爛", "何を言う。達人というのは得物を選ばないものだぞ。はっ！": "說什麼呢。高手是不會挑武器的。哈！", "ポコン": "嘭", "あー、はずれちゃったね": "啊，沒中", "つまりリル先輩は達人ではなかった……": "換句話說，莉露學姐不是高手……", "う、うるさいっ、じゃあフェルディアドもやってみろ": "真，真囉嗦，那費爾迪亞德也試試看", "くっ、はぁっ……ほっ": "咕，哈……嚯", "さっきから思っていたが、動きがいちいち不自然だな": "我從剛纔開始就在想，你的動作很不自然啊", "えっ！？浴衣を着慣れてないからじゃないでしょうか": "誒！？不是因爲我不習慣穿浴衣嗎", "それになんか顔が赤くて汗ばんで……風邪ですか？": "而且臉很紅，還出了很多汗……是感冒了嗎？", "まさか肝試しなどしたせいで、悪霊に取り憑かれているのでは……！？": "難道是因爲試膽大會，被惡靈附身了嗎……！？", "ううん、本当になんでもないから！": "不，真的沒什麼！", "ちょっとお花摘みに。": "去摘一下花。", "そう言ってピュルテやリルたちと離れたフェルディアドは、茂みの中へと入る。": "費爾迪亞德這麼說着，和看板和莉露她們分開，走進了樹叢。", "もちろん夜祭会場に手洗いも衛生的なものは用意されている。フェルディアドが茂みに入ったのは用を足す目的ではない。": "當然，夜祭會場也準備了洗手間等衛生設施。費爾迪亞德走進樹叢並不是爲了方便。", "よう、ちゃんと付けてるか見せてみな": "嘿，讓我看看你有沒有好好戴着", "村人１": "村民1", "う、うう……ここで脱ぐの？すぐそばでお祭りやってるのに……": "嗚，嗚嗚……在這裏脫嗎？明明旁邊就有祭典……", "そう言いつつも帯に手をかけるフェルディアド。帯が足元に落ち。はらりと浴衣の前部分が開かれる。": "費爾迪亞德一邊說着一邊把手伸向腰帶。腰帶掉在腳邊。浴衣的前部被打開。", "そこで目を引くのは、均整の取れた引き締まった裸体を、さらに締め上げる赤い紐。いわゆる亀甲縛りで締められ、その股間には２本のバイブが挿されている。": "這時吸引人目光的是，將勻稱緊緻的裸體進一步勒緊的紅色繩子。被所謂的龜甲縛綁住，股間插着兩根震動棒。", "もう、お願い、許して……": "求求你，放過我吧……", "んあああっ、はぁっ、ひぐっ、はぁうううんっ！お尻っ、ああっ、出ちゃうっ、はぁっ": "嗯啊啊啊，哈啊，噫咕，哈啊嗚嗚嗚嗯！屁股，啊啊，要出來了，哈啊", "まだケツからエルマイト切れのバイブ抜いただけだろうが": "不過是從凱茲裏拔出了聖之力震動棒而已吧", "だ、だって、お尻は弱いからっ、はぁんっ": "因，因爲，凱茲很敏感，哈啊嗯", "そら、こっち来い。代わりに生身のモノを挿れてやる": "喂，過來。我來用真傢伙插你", "んぉおぅうっ、は、はぁああぅっ、挿入ってきたぁ、あぁうっ、お尻、あぁっ、バイブよりおっきぃよぉ！んんっ": "嗯哦哦嗚嗚，哈，哈啊啊啊嗚，插進來了，啊啊嗚，凱茲，啊啊，比震動棒還大！嗯嗯", "このバイブってマジで便利だな。離れててもエルマイト込めとけば動くんだろ": "這個震動棒真的很方便啊。就算離得遠，只要插上聖之力就會動起來", "村人２": "村民2", "ああやって仲間と喋ってるときも、実はケツやマンコの中でうぃんうぃん動いてるわけだ": "你和同伴說話的時候，其實凱茲和小穴裏也在嗡嗡地動着", "村人３": "村民3", "う、ううっ、動かしすぎだよぉ、バレちゃうかと思って、んっ、はぁっ": "嗚，嗚嗚，動得太厲害了，還以爲會暴露，嗯，哈啊", "思って？感じてんだろ、このマゾ女め": "思考？是感覺到了吧，你這個受虐女", "そ、そんなことっ、んっ、ひどいっ……あぁっ、無理っ": "那，那種事，嗯，好過分……啊啊，不行了", "ほら、こいつでもしゃぶって、入りやすくしとけよ。戻る時にまたケツに挿すんだからよ": "喂，含住這個，讓它容易插進去。回去的時候還要插凱茲呢", "フェルディアドは新たなバイブを胸元に投げられ、それを言われるがままフェラのようにしゃぶる。": "費爾迪亞德被扔了一根新的震動棒，按照村民的指示像口交一樣含住。", "うう、こんなひどいこと、もうやめてよ……": "嗚嗚，這麼過分的事，不要再做了……", "そりゃ無理だろ。てめえが勤務中にオナニーしてるなんて秘密、知られるのが悪いんだ": "那可不行。誰讓你在工作的時候自慰，這是你的錯", "知られるのが悪い以前に、仕事中にオナニーすんなって話だけどな": "先不說被發現，你可別在工作的時候自慰啊", "言いながら男たちは、両脇からフェルディアドに向けて陰茎を突き出す。": "一邊說着，男人們從兩邊把陰莖伸向費爾迪亞德。", "う、うう、お願い。それだけは言わないで。ちゃんと言うこと聞くからぁ、んっ、はぁうっ": "嗚，嗚嗚，求求你們。只有這個不要說。我會好好聽話的，嗯，哈嗚", "差し出された陰茎を握り、両手同時にしごきはじめる。": "費爾迪亞德握住伸出來的陰莖，雙手同時開始擼動。", "もう、こんなの無理……いつまでもリル先輩にも隠し通せないよっ、んっ、はぁんっ": "已經，受不了了……一直瞞着莉露前輩，嗯，哈嗯", "彼らはフェルディアドやリルと同じ警備の仕事で集まった者たち。同じ職場内でこんなことが横行していれば、カンのいいリルが気付く可能性は低くない。": "他們和費爾迪亞德與莉露一樣，都是因爲警備工作而聚集在一起的人。如果在同一個職場內發生這種事，直覺敏銳的莉露很有可能會注意到。", "じゃあ、バレないようにおまえが気をつけるしかないよな。ん？": "那，你就只能小心別被發現了。嗯？", "あっ、ああうっ、だめぇ、お尻の穴が拡がっちゃうっ、はぁぅああっ、くっ、くああっ": "啊，啊啊嗚，不行，屁股的洞要被撐開了，哈啊嗚啊啊，嗚，嗚啊啊", "こんな場所で犯されてて、おまえぐっしょりじゃねえか。紐の色がそこだけ変わってるぞ": "在這種地方被侵犯，你這不是溼透了嗎。只有那裏的繩子顏色變了哦", "水分を吸って色が濃くなった紐。そのすぐそばで、秘部に挿されたままのバイブが、うねうねと回転を交えて動いている。": "吸收水分而變色的繩子。在那旁邊，插在祕部裏的震動棒，一邊扭動一邊迴轉着。", "はぁっ、はっ、こんな祭りのすぐそばで、こんなふうにお尻まで犯されてるのにっ、んっ、ああうっ、どうしてぇ": "哈啊，哈，明明在這麼近的地方，這麼近地被侵犯着凱茲，嗯，啊啊嗚，爲什麼", "どうして感じちゃうのか？だよな。まったく、このド変態め": "爲什麼會有感覺？是吧。真是的，你這個大變態", "浴衣の下がこんなにいやらしいことになってるなんて、この会場にいるうち何人が気付くだろうな": "誰能想到浴衣下面居然會是這麼淫蕩的樣子，這個會場裏有多少人能注意到呢", "はぁっ、だ、だめぇ、ゼロじゃなきゃっ、そんなのっ、んっ、はぁああっ": "哈啊，不，不行，不是零的話，那種事，嗯，哈啊啊啊", "ぶっちゃけ、大声で人を呼んでも構わないんだぜ。どう見てもこれ、強姦じゃねえからな": "說實話，就算你大聲叫人也沒關係。因爲不管怎麼看，這都不是強姦", "違いねえ。こんなにダラダラと汁を垂らしてよぉ。ケツの穴に垂れてきてんぜ。おかげで挿れやすくていいけどよ": "沒錯。都流了這麼多汁液下來了。都流到凱茲的洞裏了。多虧了這個，插起來很輕鬆", "やぁああっ、そんなことっ、んんっ、言わないでぇ！んはぁっ、あっ、あぁぅっ。だって、出てきちゃうんだもんっ、ああっ": "不要啊啊，那種事，嗯嗯，不要說出來！嗯哈啊，啊，啊啊嗚。因爲，會流出來的，啊啊", "本当は楽しんでるんだろ。じゃなきゃ、こんなことしねえよ": "你其實很享受吧。不然的話，不會做這種事的", "ちがぁっ、あはぁっ、あんたたちが脅すからっ、仕方なく言うこと聞いてっ、んんっ、はぁっ、秘密が、あるからぁ……": "不對，啊哈啊，因爲你們威脅我，我沒辦法才聽你們的話，嗯嗯，哈啊，因爲，我有祕密……", "くっ、締め付けてきやがって、淫乱め……言葉でも感じてるってわけかぁ！？": "咕，居然夾緊了，你這個淫亂的傢伙……難道說你連說話都會有感覺嗎！？", "ち、ちがっ、ふぁ、ふぁああっ、らめぇ、もうおかしくなっちゃう、これ以上はらめぇ、はぁうっ": "不，不是，嗚啊，嗚啊啊啊，不行，我已經變得奇怪了，不能再繼續了，哈啊嗚", "こんなに深々とバイブぶっさしといて、よく言うぜ。まだまだ物足りねえんだろ": "被震動棒插得這麼深，虧你還能說這種話。你還沒滿足吧", "フェルディアドの胸元に手を伸ばし、乳首をきゅっとつまみあげる。愛撫、というにはだいぶ力強く。": "我將手伸向費爾迪亞德的胸口，用力捏住乳頭。以愛撫來說，力道有點大。", "だが、": "但是，", "はぁひぃいいっ、らめっ、ちくびっ、はぁうんっ、そんなにしたらぁ、あはぁ、イッちゃうからぁ、あぁっ": "哈啊咿咿咿，不行，乳頭，哈啊嗚嗯，被這樣弄的話，啊哈啊，會高潮的，啊啊", "人を呼んでもいい、などというのは彼女を煽るための文句でしかない。実際には、やはり来られては困る。": "叫人來也沒關係，這只是爲了煽動她的話。實際上，如果有人來的話，我們還是會很困擾的。", "あっ、ひゃっ、らめなのぉ、お腹の奥がきゅんきゅんしてぇ、もう止まらないのぉ、はぁああっ": "啊，呀，不行了，肚子裏面一緊一緊的，已經停不下來了，哈啊啊啊", "フェルディアドが遠慮なく快楽に没頭するので、さすがの男たちも内心では肝を冷やしていた。": "因爲費爾迪亞德毫不客氣地沉浸在快樂中，男人們也感到膽戰心驚。", "しかし夜祭の喧騒はフェルディアドの嬌声をかき消してくれたようだった。": "但是，夜祭的喧囂似乎掩蓋了費爾迪亞德的嬌聲。", "くっ、ぼちぼちイッとくか……！": "咕，差不多該射了……！", "おう、しっかり汚してやるからな": "嗯，我會好好弄髒你的", "あっあひゃああああううっ、イッちゃう、出ちゃうっ、お尻おかされてぇ、おまんこイッちゃうのぉぉおおおっ！あひぃいっ！": "啊啊呀啊啊啊啊嗚嗚，要去了，要出來了，屁股被侵犯着，小穴要去了哦哦哦哦哦！啊咿咿咿！", "全身を突き抜ける快感に、フェルディアドは身を震わせる。": "貫穿全身的快感，讓費爾迪亞德的身體顫抖起來。", "飛びかけた意識を引き戻しながら、フェルディアドはがくがくと痙攣する。": "費爾迪亞德一邊將快要飛走的意識拉回來，一邊痙攣着。", "あっ、あぁ……すっごいイッちゃって、なにもかんがえられないよぉ……ひうぅ……": "啊，啊啊……去了好厲害，什麼都無法思考了……咿嗚嗚……", "とっとと顔だけ拭いて、ケツにぶっ挿して戻れよ。またしばらくしたら戻ってこい。次は俺がケツの穴を広げるからなあ": "快點把臉擦乾淨，插完凱茲再回來。過一會兒再回來。下次就輪到我來擴張凱茲的洞了", "も、もう無理ぃ、ゆるしてぇ……": "已，已經不行了，饒了我吧……", "そう懇願しつつも、命じられた瞬間に身体の奥が熱くなったのを、フェルディアド自身も感じていたのだった。": "雖然這樣懇求着，但費爾迪亞德自己也感覺到，被命令的瞬間身體深處就熱了起來。"}