{"あっ、リルちゃん。それにフェルディアドさんも": "啊，莉露。还有费尔迪亚德先生", "ピュルテ": "看板", "ピュルテか。どうだ、祭は楽しんでいるか？": "是看板啊。怎么样，祭典玩得开心吗？", "リル": "莉露", "珍しい組み合わせだね。お友達なの？": "真是少见的组合呢。是朋友吗？", "実は警備の仕事で、このお祭り会場に来てるんだ": "其实我是因为警备的工作，才来这个祭典会场的", "フェルディアド": "费尔迪亚德", "フェルディアドにとっては、武者修行も兼ねての仕事、ということらしい": "对费尔迪亚德来说，这似乎也是兼作武者修行的工作", "スカーサハ先生も、実戦こそが最良の修行だって。だから、腕が活かせそうな仕事には積極的に参加しようと思って": "斯卡莎哈老师也说实战才是最好的修行。所以，我想积极参加能活用本领的工作", "え？言ってる内容に対して服装が伴ってない、ですか？": "诶？你是说，你的穿着和你说的话不搭调吗？", "うん、それに関しては貴君の意見の通りだな": "嗯，关于这一点，你的意见是正确的", "だって！主催者側から、あまりものものしい警備はやめてくれって言われたんだよ。仕方ないよね！？": "因为！主办方说不要搞得警备太森严。我也没办法啊！？", "むしろ無視して普段どおりのリル先輩の方がすごいというか、むしろヤバいというか": "反而是无视了这个要求，和平时一样穿着的莉露学姐更厉害，或者说更可怕", "小生を社会不適合者かのように言うんじゃない": "别把小生说得像是社会不适应者一样", "昨日も途中で帰っちゃうし……": "昨天也是中途就回去了……", "途中？": "中途？", "警備の仕事仲間で集まっていたんだ。あの連中と何をして遊んでいるんだ？": "我和警备的同事聚在一起。你和那些家伙在玩什么？", "えーっと、まあ、肝試し、かな": "诶，嗯，试胆大会，吧", "あっ、リル先輩。射的だって。剣は強くても銃はへっぽこだったりして": "啊，莉露学姐。有射击游戏。你虽然剑术高超，但枪法却很烂", "何を言う。達人というのは得物を選ばないものだぞ。はっ！": "说什么呢。高手是不会挑武器的。哈！", "ポコン": "嘭", "あー、はずれちゃったね": "啊，没中", "つまりリル先輩は達人ではなかった……": "换句话说，莉露学姐不是高手……", "う、うるさいっ、じゃあフェルディアドもやってみろ": "真，真啰嗦，那费尔迪亚德也试试看", "くっ、はぁっ……ほっ": "咕，哈……嚯", "さっきから思っていたが、動きがいちいち不自然だな": "我从刚才开始就在想，你的动作很不自然啊", "えっ！？浴衣を着慣れてないからじゃないでしょうか": "诶！？不是因为我不习惯穿浴衣吗", "それになんか顔が赤くて汗ばんで……風邪ですか？": "而且脸很红，还出了很多汗……是感冒了吗？", "まさか肝試しなどしたせいで、悪霊に取り憑かれているのでは……！？": "难道是因为试胆大会，被恶灵附身了吗……！？", "ううん、本当になんでもないから！": "不，真的没什么！", "ちょっとお花摘みに。": "去摘一下花。", "そう言ってピュルテやリルたちと離れたフェルディアドは、茂みの中へと入る。": "费尔迪亚德这么说着，和看板和莉露她们分开，走进了树丛。", "もちろん夜祭会場に手洗いも衛生的なものは用意されている。フェルディアドが茂みに入ったのは用を足す目的ではない。": "当然，夜祭会场也准备了洗手间等卫生设施。费尔迪亚德走进树丛并不是为了方便。", "よう、ちゃんと付けてるか見せてみな": "嘿，让我看看你有没有好好戴着", "村人１": "村民1", "う、うう……ここで脱ぐの？すぐそばでお祭りやってるのに……": "呜，呜呜……在这里脱吗？明明旁边就有祭典……", "そう言いつつも帯に手をかけるフェルディアド。帯が足元に落ち。はらりと浴衣の前部分が開かれる。": "费尔迪亚德一边说着一边把手伸向腰带。腰带掉在脚边。浴衣的前部被打开。", "そこで目を引くのは、均整の取れた引き締まった裸体を、さらに締め上げる赤い紐。いわゆる亀甲縛りで締められ、その股間には２本のバイブが挿されている。": "这时吸引人目光的是，将匀称紧致的裸体进一步勒紧的红色绳子。被所谓的龟甲缚绑住，股间插着两根震动棒。", "もう、お願い、許して……": "求求你，放过我吧……", "んあああっ、はぁっ、ひぐっ、はぁうううんっ！お尻っ、ああっ、出ちゃうっ、はぁっ": "嗯啊啊啊，哈啊，噫咕，哈啊呜呜呜嗯！屁股，啊啊，要出来了，哈啊", "まだケツからエルマイト切れのバイブ抜いただけだろうが": "不过是从凯兹里拔出了圣之力震动棒而已吧", "だ、だって、お尻は弱いからっ、はぁんっ": "因，因为，凯兹很敏感，哈啊嗯", "そら、こっち来い。代わりに生身のモノを挿れてやる": "喂，过来。我来用真家伙插你", "んぉおぅうっ、は、はぁああぅっ、挿入ってきたぁ、あぁうっ、お尻、あぁっ、バイブよりおっきぃよぉ！んんっ": "嗯哦哦呜呜，哈，哈啊啊啊呜，插进来了，啊啊呜，凯兹，啊啊，比震动棒还大！嗯嗯", "このバイブってマジで便利だな。離れててもエルマイト込めとけば動くんだろ": "这个震动棒真的很方便啊。就算离得远，只要插上圣之力就会动起来", "村人２": "村民2", "ああやって仲間と喋ってるときも、実はケツやマンコの中でうぃんうぃん動いてるわけだ": "你和同伴说话的时候，其实凯兹和小穴里也在嗡嗡地动着", "村人３": "村民3", "う、ううっ、動かしすぎだよぉ、バレちゃうかと思って、んっ、はぁっ": "呜，呜呜，动得太厉害了，还以为会暴露，嗯，哈啊", "思って？感じてんだろ、このマゾ女め": "思考？是感觉到了吧，你这个受虐女", "そ、そんなことっ、んっ、ひどいっ……あぁっ、無理っ": "那，那种事，嗯，好过分……啊啊，不行了", "ほら、こいつでもしゃぶって、入りやすくしとけよ。戻る時にまたケツに挿すんだからよ": "喂，含住这个，让它容易插进去。回去的时候还要插凯兹呢", "フェルディアドは新たなバイブを胸元に投げられ、それを言われるがままフェラのようにしゃぶる。": "费尔迪亚德被扔了一根新的震动棒，按照村民的指示像口交一样含住。", "うう、こんなひどいこと、もうやめてよ……": "呜呜，这么过分的事，不要再做了……", "そりゃ無理だろ。てめえが勤務中にオナニーしてるなんて秘密、知られるのが悪いんだ": "那可不行。谁让你在工作的时候自慰，这是你的错", "知られるのが悪い以前に、仕事中にオナニーすんなって話だけどな": "先不说被发现，你可别在工作的时候自慰啊", "言いながら男たちは、両脇からフェルディアドに向けて陰茎を突き出す。": "一边说着，男人们从两边把阴茎伸向费尔迪亚德。", "う、うう、お願い。それだけは言わないで。ちゃんと言うこと聞くからぁ、んっ、はぁうっ": "呜，呜呜，求求你们。只有这个不要说。我会好好听话的，嗯，哈呜", "差し出された陰茎を握り、両手同時にしごきはじめる。": "费尔迪亚德握住伸出来的阴茎，双手同时开始撸动。", "もう、こんなの無理……いつまでもリル先輩にも隠し通せないよっ、んっ、はぁんっ": "已经，受不了了……一直瞒着莉露前辈，嗯，哈嗯", "彼らはフェルディアドやリルと同じ警備の仕事で集まった者たち。同じ職場内でこんなことが横行していれば、カンのいいリルが気付く可能性は低くない。": "他们和费尔迪亚德与莉露一样，都是因为警备工作而聚集在一起的人。如果在同一个职场内发生这种事，直觉敏锐的莉露很有可能会注意到。", "じゃあ、バレないようにおまえが気をつけるしかないよな。ん？": "那，你就只能小心别被发现了。嗯？", "あっ、ああうっ、だめぇ、お尻の穴が拡がっちゃうっ、はぁぅああっ、くっ、くああっ": "啊，啊啊呜，不行，屁股的洞要被撑开了，哈啊呜啊啊，呜，呜啊啊", "こんな場所で犯されてて、おまえぐっしょりじゃねえか。紐の色がそこだけ変わってるぞ": "在这种地方被侵犯，你这不是湿透了吗。只有那里的绳子颜色变了哦", "水分を吸って色が濃くなった紐。そのすぐそばで、秘部に挿されたままのバイブが、うねうねと回転を交えて動いている。": "吸收水分而变色的绳子。在那旁边，插在秘部里的震动棒，一边扭动一边回转着。", "はぁっ、はっ、こんな祭りのすぐそばで、こんなふうにお尻まで犯されてるのにっ、んっ、ああうっ、どうしてぇ": "哈啊，哈，明明在这么近的地方，这么近地被侵犯着凯兹，嗯，啊啊呜，为什么", "どうして感じちゃうのか？だよな。まったく、このド変態め": "为什么会有感觉？是吧。真是的，你这个大变态", "浴衣の下がこんなにいやらしいことになってるなんて、この会場にいるうち何人が気付くだろうな": "谁能想到浴衣下面居然会是这么淫荡的样子，这个会场里有多少人能注意到呢", "はぁっ、だ、だめぇ、ゼロじゃなきゃっ、そんなのっ、んっ、はぁああっ": "哈啊，不，不行，不是零的话，那种事，嗯，哈啊啊啊", "ぶっちゃけ、大声で人を呼んでも構わないんだぜ。どう見てもこれ、強姦じゃねえからな": "说实话，就算你大声叫人也没关系。因为不管怎么看，这都不是强奸", "違いねえ。こんなにダラダラと汁を垂らしてよぉ。ケツの穴に垂れてきてんぜ。おかげで挿れやすくていいけどよ": "没错。都流了这么多汁液下来了。都流到凯兹的洞里了。多亏了这个，插起来很轻松", "やぁああっ、そんなことっ、んんっ、言わないでぇ！んはぁっ、あっ、あぁぅっ。だって、出てきちゃうんだもんっ、ああっ": "不要啊啊，那种事，嗯嗯，不要说出来！嗯哈啊，啊，啊啊呜。因为，会流出来的，啊啊", "本当は楽しんでるんだろ。じゃなきゃ、こんなことしねえよ": "你其实很享受吧。不然的话，不会做这种事的", "ちがぁっ、あはぁっ、あんたたちが脅すからっ、仕方なく言うこと聞いてっ、んんっ、はぁっ、秘密が、あるからぁ……": "不对，啊哈啊，因为你们威胁我，我没办法才听你们的话，嗯嗯，哈啊，因为，我有秘密……", "くっ、締め付けてきやがって、淫乱め……言葉でも感じてるってわけかぁ！？": "咕，居然夹紧了，你这个淫乱的家伙……难道说你连说话都会有感觉吗！？", "ち、ちがっ、ふぁ、ふぁああっ、らめぇ、もうおかしくなっちゃう、これ以上はらめぇ、はぁうっ": "不，不是，呜啊，呜啊啊啊，不行，我已经变得奇怪了，不能再继续了，哈啊呜", "こんなに深々とバイブぶっさしといて、よく言うぜ。まだまだ物足りねえんだろ": "被震动棒插得这么深，亏你还能说这种话。你还没满足吧", "フェルディアドの胸元に手を伸ばし、乳首をきゅっとつまみあげる。愛撫、というにはだいぶ力強く。": "我将手伸向费尔迪亚德的胸口，用力捏住乳头。以爱抚来说，力道有点大。", "だが、": "但是，", "はぁひぃいいっ、らめっ、ちくびっ、はぁうんっ、そんなにしたらぁ、あはぁ、イッちゃうからぁ、あぁっ": "哈啊咿咿咿，不行，乳头，哈啊呜嗯，被这样弄的话，啊哈啊，会高潮的，啊啊", "人を呼んでもいい、などというのは彼女を煽るための文句でしかない。実際には、やはり来られては困る。": "叫人来也没关系，这只是为了煽动她的话。实际上，如果有人来的话，我们还是会很困扰的。", "あっ、ひゃっ、らめなのぉ、お腹の奥がきゅんきゅんしてぇ、もう止まらないのぉ、はぁああっ": "啊，呀，不行了，肚子里面一紧一紧的，已经停不下来了，哈啊啊啊", "フェルディアドが遠慮なく快楽に没頭するので、さすがの男たちも内心では肝を冷やしていた。": "因为费尔迪亚德毫不客气地沉浸在快乐中，男人们也感到胆战心惊。", "しかし夜祭の喧騒はフェルディアドの嬌声をかき消してくれたようだった。": "但是，夜祭的喧嚣似乎掩盖了费尔迪亚德的娇声。", "くっ、ぼちぼちイッとくか……！": "咕，差不多该射了……！", "おう、しっかり汚してやるからな": "嗯，我会好好弄脏你的", "あっあひゃああああううっ、イッちゃう、出ちゃうっ、お尻おかされてぇ、おまんこイッちゃうのぉぉおおおっ！あひぃいっ！": "啊啊呀啊啊啊啊呜呜，要去了，要出来了，屁股被侵犯着，小穴要去了哦哦哦哦哦！啊咿咿咿！", "全身を突き抜ける快感に、フェルディアドは身を震わせる。": "贯穿全身的快感，让费尔迪亚德的身体颤抖起来。", "飛びかけた意識を引き戻しながら、フェルディアドはがくがくと痙攣する。": "费尔迪亚德一边将快要飞走的意识拉回来，一边痉挛着。", "あっ、あぁ……すっごいイッちゃって、なにもかんがえられないよぉ……ひうぅ……": "啊，啊啊……去了好厉害，什么都无法思考了……咿呜呜……", "とっとと顔だけ拭いて、ケツにぶっ挿して戻れよ。またしばらくしたら戻ってこい。次は俺がケツの穴を広げるからなあ": "快点把脸擦干净，插完凯兹再回来。过一会儿再回来。下次就轮到我来扩张凯兹的洞了", "も、もう無理ぃ、ゆるしてぇ……": "已，已经不行了，饶了我吧……", "そう懇願しつつも、命じられた瞬間に身体の奥が熱くなったのを、フェルディアド自身も感じていたのだった。": "虽然这样恳求着，但费尔迪亚德自己也感觉到，被命令的瞬间身体深处就热了起来。"}