{"では、次は回復アイテムの補充ね": "那么，接下来是回复道具的补充", "アリス・ミルズ": "爱丽丝・米尔兹", "はい！じゃ、あたしが荷物持ちますよ。白いのと違って気配りできますんで！": "好的！那我来拿东西吧。我和白的不一样，很会照顾人！", "ルーフス": "鲁夫斯", "ねえねえ、アルブス。めっちゃルーフスが視線飛ばしてるけど、ほっといていいの？": "喂喂，阿尔普斯。鲁夫斯一直在往你那边看，放着不管好吗？", "ティンカー・ベル": "汀可贝儿", "ええ、まあ。赤いのが私に対抗して色々言ってくるのは、いつものことですから": "嗯，没事。红的总是会和我唱反调，说些有的没的", "アルブス": "阿尔普斯", "いちいち反応していたら、疲れますし": "要是每次都去搭理她，那可就累了", "大人の対応": "大人的应对方式", "クレア": "克蕾娅", "ふっふーん！アリス様、見て下さい。白いのは何も言えないみたいですよ": "嘿嘿！爱丽丝大人，快看。白的什么话都说不出来呢", "傷薬と、あとその苦い木の実を買いたいんですが": "我想买伤药，还有那种苦涩的树果", "はいよっ！": "好的！", "店主": "店主", "あくまでスルー": "一直无视", "はい、お品物……って、あっ……": "好的，这是您要的……啊……", "何か？": "怎么了？", "あ、あの、良かったら今夜、お食事でもどうですか": "那，那个，不介意的话，今晚一起吃个饭怎么样", "突然のナンパだぁー！？": "突然就搭讪了！？", "こんなことお客さんに言うなんてアウトなんですけど、でも": "虽然对客人说这种话是不行的，但是", "うっわぁー！なにそれ！つきあっちゃいなよー！": "哇！什么啊！去啊！", "黙りなさい。みっともない": "闭嘴。太不像话了", "なによ、大人ぶって": "什么嘛，装大人", "連れが失礼しました。しかし、私は任務中ですので……お誘いはお断りさせていただきます": "我的同伴失礼了。但是，我正在执行任务……所以请容我拒绝您的邀请", "あ、はは……そっすよね。気にしないでください！": "啊，哈哈……也是呢。请不要在意！", "…………。": "…………。", "でもさ、さっきの誘い、断っちゃってよかったの？": "但是啊，刚才的邀请，拒绝掉真的好吗？", "今は任務が最優先です。恋愛にうつつを抜かしていられません": "现在任务是第一位的。不能被恋爱冲昏了头脑", "ふふっ、さすがアルブスね。マジメで、浮ついたことなんて全く考えないのよ": "呵呵，不愧是阿尔普斯呢。认真，完全不会想些轻浮的事情", "まったくさ、そんなのでストレスたまらないわけ？": "真是的，这样子不会积攒压力吗？", "……ええ、別に": "……嗯，不会", "大浴場の更衣室。": "大浴场的更衣室。", "その目の前の光景に、思わず無心で凝視してしまう。": "眼前的光景，不由得无心地凝视着。", "アルブスは顔を赤らめて、きっと睨みつけてきた。": "阿尔普斯红着脸，狠狠地瞪着我。", "私が、このような下着を付けていること、絶対に他言しないでください": "我穿着这样的内衣，绝对不要告诉别人", "黒のレース地で、ところどころシースルー仕様。それだけでも意外ではあるが、": "黑色的蕾丝质地，到处都是透明的样式。光是这样就已经很意外了，", "下着の意味があるのか、ですって？ちょっと、ジロジロ見ないでください": "内衣还有意义吗？喂，不要一直盯着看", "アルブスはこちらにつかつかと歩み寄ると、手首を握って浴室へと引っ張る。": "阿尔普斯大步向我走来，握住我的手腕把我拉进浴室。", "口約束では信用できませんので、双方の秘密を作ることにします。いいですね。んっ、いきますよ……": "口头约定是不能相信的，所以要创造双方的秘密。可以吧。嗯，要开始了……", "浴室に引っ張り込むやいなや、こちらの身体の上にまたがってくるアルブス。": "一被拉进浴室，阿尔普斯就跨坐在我身上。", "彼女の秘裂の感触が、剛直に伝わってくる。": "她的秘裂的触感，传到我的刚直上。", "くっ、あっ……固いっ、んんっ、でも……これであなたも秘密ができたっ、んっ……": "咕，啊……好硬，嗯嗯，但是……这样一来你也有了秘密，嗯……", "先程、下着の意味があるのかと問いかけたとおり、彼女の下着の胸元はその桃色の先端を覆う布地はなく、下半身もまた陰裂を覆う布地がないデザインだった。": "正如刚才询问内衣是否有意义时所说，她的内衣在胸口处没有遮住那桃色的尖端，下半身也是没有遮住秘裂的设计。", "つまり、脱がなくても挿入できてしまう。": "也就是说，不用脱掉也能插入。", "あ、ああっ、はぁっ……着替えを覗いておいて、こんなに固くしてるなんていやらしい人ですねっ……": "啊，啊啊，哈啊……偷窥别人换衣服，还变得这么硬，真是个下流的人呢……", "ふいに責められ、慌てて説明する。": "突然被责备，我慌忙解释。", "この浴場は男女共用で、時間差で男女が入れ替わる。そして入り口の札は男を示していたと。": "这个浴场是男女共用的，男女会错开时间使用。然后入口的牌子上写着男性。", "ふんっ、どうでしょうね。大方、こうして下着姿や裸を盗み見て、あわよくば脅してこのように、んっ、女性にいやらしいことをっ、はぁっ": "嗯，谁知道呢。大概，是像这样偷看女性只穿内衣和裸体的样子，然后威胁她们，嗯，对女性做下流的事，哈啊", "とんでもない言いがかりだ。": "真是荒唐的借口。", "しかし、弁明を続けてもアルブスの態度は軟化しない。": "但是，就算我继续辩解，阿尔普斯的态度也没有软化。", "アリス様でなくて本当に良かった。あの御方のお体を、あなたに汚させるわけにはいきませんから": "不是爱丽丝大人真是太好了。我不能让您的身体被你玷污", "そして、とんでもない言われよう。": "然后，被说了很过分的话。", "ただ、言い訳できなかったのは、アリスの名前を聞いた瞬間にぴくんっ、と剛直が振動してしまったこと。": "但是，我无法辩解，因为听到爱丽丝的名字的瞬间，我的刚直就抖了一下。", "あなた、アリス様の名前を聞いて反応しましたね。まさか、お名前だけでいやらしい妄想をしたのではないでしょうね": "你听到爱丽丝大人的名字就起了反应呢。该不会，光是听到名字就产生了下流的妄想吧", "まさかだった。": "就是那样。", "あの服の下に、実直な騎士の顔の下に、どんな下着や裸体や痴態があるのか。": "那衣服之下，那正直的骑士的脸之下，有着怎样的内衣和裸体和痴态呢。", "否定しても遅いです。その表情を見れば、何事か妄想したことくらいは容易に想像がつきます": "即使你否定也太迟了。看到你的表情，很容易就能想象到你妄想了些什么", "そういう意味では、アルブスのことも想像した。しかし、まさかこんな下着だとは予想していなかったが。": "从这个意义上来说，我也想象了阿尔普斯。但是，没想到是这样的内衣。", "んっ、はぁっ、あんっ、わ、私のことも想像してたですって……！？べ、別に怒ってなんかいませんけどっ……": "嗯，哈啊，啊嗯，你，你连我的事也想象了……！？我，我可没有生气……", "アルブスは荒い息のまま、腰をゆすり続ける。": "阿尔普斯喘着粗气，继续扭动着腰。", "だが、着実に愛液が彼女の蜜壺を満たしてるのは明らかで、粘ついた水音が浴室に響いていく。": "但是，爱液明显地填满了她的蜜壶，浴室里回荡着粘稠的水声。", "私のこと、どんな下着だと想像してました……？純白の、清楚な下着だと思ったでしょう……？んっ、ああっ": "你想象了，我穿着怎样的内衣……？你认为是纯白的，清纯的内衣吧……？嗯，啊啊", "その問いに素直に答える。": "我老实地回答了她的问题。", "彼女の予想したとおり純白の下着だと思っていた。そう答えるとアルブスの膣壁がぎゅうっと締め付けてくる。": "正如她所想，我想象的是纯白的内衣。我这么回答后，阿尔普斯的阴道壁紧紧地收缩了。", "そうよね。なのにこんなっ、んんっ、エッチな下着で……んふうっ、驚いたでしょっ……": "是吧。但是却是这种，嗯嗯，色情的内衣……嗯呼，吓到了吧……", "気がつくと、ますます息を荒く、顔を紅潮させたアルブスは、先程まで睨んでいた目をとろんとさせていた。": "回过神来，阿尔普斯的呼吸越来越急促，脸也红了起来，刚才还瞪着我的眼睛也变得迷离。", "これは私そのもの、鎧の下にこんな下着を隠してるんです、んっ、はぁんっ。きちんとしてるように見せて、ほんとはっ、あんっ": "这就是我，铠甲下藏着这样的内衣，嗯，哈嗯。看起来很正经，实际上，啊嗯", "次々に溢れ出る愛液。": "爱液接连不断地溢出。", "それは目で見なくとも、冷めないぬくもりで容易に想像がついた。": "就算不用眼睛看，也能从这不冷的温暖中轻易地想象出来。", "そこでようやく、アルブスの傾向を察知する。そして、彼女の背中に向けて語りかける。": "这时，我终于察觉到了阿尔普斯的倾向。然后，我对着她的背说道。", "んっ、あんっ、やああ、言わないでっ、くださいっ。ああんっ、付けてる下着を妄想されるだけで濡れちゃうなんて、こんなことっ、あぁんっ": "嗯，啊嗯，呀啊啊，请不要说。啊啊嗯，只是被妄想穿着的内衣，就湿了，这种事情，啊啊嗯", "誰も知らないんですっ、んんっ、赤いのはもちろん、部下の誰も、アリス様でさえもっ、私がこんなエッチな下着つけてるなんて知らないんですっ、あはぁっ": "没有人知道，嗯嗯，红色的就不用说了，部下们，就连爱丽丝大人都不知道，我穿着这么色情的内衣，啊哈啊", "……はあっ、はあっ、本当はこんなエッチな子だなんてことも、知らないんですよっ、んはぁっ": "……哈啊，哈啊，也不知道我其实是这么好色的孩子，嗯哈啊", "ぐりぐりと下から突き上げながら、アルブスの素顔について掘り下げようと試みる。": "我一边从下面顶着，一边试着挖掘阿尔普斯的真实面貌。", "彼女は肉棒の圧力に屈して、少しずつ語りだす。": "她屈服于肉棒的压力，一点一点地说了出来。", "だって、んっ、マジメにきちんとするのは性分ですからぁ、んっ、あはぁ、けど、だからって性欲がないわけじゃ、ないしっ……！": "因为，嗯，我就是那种认真的人，嗯，啊哈，但是，就算是这样，我也是有性欲的……！", "どうやら、やはり性欲発散目的らしい。では、この下着で男を悩殺してきたのか。": "看来，她果然是为了发泄性欲。那么，她就是用这件内衣来迷倒男人的吗。", "んっあんっ、違うっ、私はっ、あんっ、1人で部屋でっ、考えるんですっ。昼間みんな知らないけど、私は実はすごくエッチだったことについてっ、あぁんっ": "嗯啊嗯，不是的，我，啊嗯，是一个人在房间里想的。白天大家都不知道，其实我非常色情，啊嗯", "つまり、オナニーしているということなのだろうか。": "也就是说，她有在自慰吗。", "……んっ、あぁんっ、それは、わかんないですっ、はぁんっ、あうっ": "……嗯，啊嗯，这个，我不知道，哈嗯，啊呜", "下から激しく突き上げる。": "我从下面激烈地顶着她。", "ああっ、やっ、あっ、あっ、そ、そうっ、寝る前に自分でしちゃいますぅっ、あぁんっ！昼に誰にも気づかれずにエッチな下着はいてると興奮してっ、思い出すとまた興奮してっ": "啊啊，呀，啊，啊，对，对了，睡觉前我会自己做，啊嗯！白天穿着没人发现的色情内衣会兴奋，一想起来又会兴奋", "ある種の露出癖なのかもしれない。": "这或许是一种暴露癖。", "見られたいと思う、その派生系だと言える。": "可以说是想被人看到的衍生。", "普段からまるで考えられない彼女の痴態に、そろそろ肉棒も限界を訴えている。これまでの流れを踏まえ、最後にそっと囁いた。": "面对她平时完全无法想象的痴态，肉棒也差不多要到极限了。根据至今为止的流程，我在最后轻声说道。", "あっ、ああっ、いやあっ、誰も私がっ、お風呂場であなたとエッチしてるなんて、しかも中で出されてるなんて、みんな想像もしないのにっ、ああっ、されちゃってるっ": "啊，啊啊，不要，谁会知道我，会在浴室里和你做爱，而且还是被内射，大家明明都想象不到，啊啊，我却在做", "思ったとおりの反応をみせてくれるアルブス。フィニッシュに向け加速する。": "阿尔普斯的反应和我想的一样。我为了收尾而加速。", "んんはあああっ、だめっ、もうイッちゃううううっ！出してっ、私の中にっ、あはあああっ！": "嗯嗯哈啊啊啊，不行，要去了啊啊啊啊！射出来，射到我里面，啊哈啊啊啊！", "放出された精液が彼女の中に流れ込んでいく感触を味わいながら、大きく息をつく。": "我一边感受着射出的精液流入她体内的感觉，一边大口喘气。", "あ、ああっ……最高でした……きっと誰も、私があなたとエッチして、中出しをお願いしてるなんて想像もしないはずです……": "啊，啊啊……太棒了……肯定谁都不会想到，我会和你做爱，还请求你内射……", "ぎゅうっと締め付けてくる膣壁に、のぼせそうになりながらも、もう１回くらいなら対応できるだろうかと計算する。": "我一边感受着紧紧收缩的阴道壁，一边计算着自己还能再做一次。", "はぁっ、あん……私のエッチなとこ、あなただけが知ってるんですからね。お風呂から出たらまた、マジメなアルブスに戻りますから……": "哈啊，啊嗯……我色色的地方，只有你知道哦。从浴室出来后，我就要变回认真的阿尔普斯了……"}