{"ねー、ピエドゥラ。すっごい汗だけど大丈夫？": "诶ー，皮耶多拉。你流了好多汗，没事吧？", "ティンカー・ベル": "汀可貝兒", "は、はい……おかしいです。この装備なら防御力は充分なはずなのに、どうしてこんなにダメージを……": "嗯，嗯……好奇怪。这个装备的话防御力应该很充分，为什么还受到这么大的伤害……", "ピエドゥラ": "皮耶多拉", "防御力の問題じゃないでしょ、それは": "防御力不是问题吧，那个", "ドロシー": "桃樂絲", "三つ編みがまともなこと言ってる！": "三股辫说出了正经话！", "じゃあ、どうすればいいんでしょうか、師匠！": "那，我该怎么做才好呢，师傅！", "だって太陽の熱は魔法みたいなものだし、物理防御だけじゃダメよ": "因为太阳的热量就像是魔法一样，只靠物理防御是不行的", "まともじゃなかった！": "不是正经话！", "魔法防御をステータスUPすればいいんですね！でも、どうやって": "只要提高魔法防御的能力值就行了吧！但是，要怎么做", "魔法防御と言えば、精神力を高めるために恥ずかしさを耐え忍ぶトレーニングが有効だったはずよ": "说到魔法防御，为了提高精神力，忍耐羞耻的训练应该很有效果哦", "えっ、師匠！待って下さい、何をさせようとしてるんですか！": "诶，师傅！请等一下，你打算让我做什么啊！", "それ全部脱いで、下着だけになりなさい。その恥ずかしさに耐えるのよ！": "全部脱掉，只穿内衣。要忍耐那种羞耻哦！", "結果的にちょっと正しいけども！でももっとマトモな解決方法あるからね！？あと人間さんは笑顔でおっぱいコールしない！": "虽然从结果上来说有点正确！但是有更正经的解决方法吧！？还有人君不要笑着喊奶子！", "師匠！私がディマイト落ちから回復したばかりのガラスのハートだって覚えてます！？": "师傅！你还记得我的玻璃心才刚刚从恶之力下恢复吗！？", "あ、そうだったわね。色々災難続きだったのよね": "啊，是这样呢。各种灾难接连不断呢", "はいぃ……今は、水着なくしたのが一番効いてますけど": "是的……现在，最有效果的是弄丢了泳衣", "ロストバゲージ、っていうんだっけ？災難だったよね": "丢失行李，是这么说的吧？真是灾难呢", "すごくセクシーでラブリーな水着だったのに……ショックです……": "那可是非常性感可爱的泳衣……打击好大……", "でも、振り返ると一番辛かったのは、トランジット失敗して乗せてくれる船を探してたときです……": "但是，回想起来最难受的是，中转失败寻找能载我的船的时候……", "なんとか港で頼み込んで、船の倉庫部分に乗せてもらうことができたんですけど、その道中も楽じゃなくて": "虽然好不容易在港口拜托，让我坐上了船的仓库部分，但是路上也不轻松", "狭い倉庫に押し込められて長旅なんて、きついわよね": "被塞进狭窄的仓库长途旅行，很辛苦吧", "お金はチケットの何倍もの値段をふっかけられましたし……": "而且钱被敲诈了票钱的好几倍……", "最悪な奴に当たったわね": "遇到了最差劲的家伙呢", "それに、うっ……それだけじゃなくてっ……": "而且，呜……不止如此……", "……！？どうしたの。話してみなさいよ": "……！？怎么了。说说看啊", "船室の隅でうずくまるようにして眠っていたピエドゥラ。": "皮耶多拉蜷缩在船舱的角落里睡觉。", "と、ふいに腕を掴まれ、引き起こされた。": "突然，手臂被抓住，拉了起来。", "えっ、な、なに！？": "咦，什，什么！？", "この船に乗せてもらった恩は忘れてねえよな？んん？": "没忘记让我们让你坐上这艘船的恩情吧？嗯嗯？", "船員１": "船员1", "何よいきなりっ！そりゃあ多少強引に乗せてもらったけど、そのかわり高いお金を……": "突然干什么！虽然多少是强行坐上来的，但是作为交换付了很高的钱……", "それなんだけどな、チケット代がちょっと足りなかったんで徴収しにきたんだ": "就是那个，票钱有点不够，所以来征收了", "ということで、支払ってもらうぜぇ？": "所以，要你付钱哦？", "船員２": "船员2", "これ以上の出費は、と交渉しようとしたピエドゥラは言葉を飲み込んだ。": "皮耶多拉想要交涉说不能再多付钱，但是把话咽了下去。", "全裸になってニヤニヤしている男たち。彼らの狙いが金銭でないことは明らかだった。": "男人们全裸着笑嘻嘻的。他们的目的明显不是金钱。", "いやあっ、放してっ！人を呼ぶわよ！この変態！犯罪者！": "不要，放开我！我要叫人了！你们这些变态！犯罪者！", "強引に衣服をまくりあげられるピエドゥラ。": "皮耶多拉的衣服被强行卷起。", "その豊かな胸がこぼれ落ち、そして下着をずらして露わになった陰裂にいきり立った肉棒の照準が定められる。": "丰满的胸部露出来，然后肉棒瞄准了拨开内裤露出来的阴裂。", "おまえ、分かってねえんだ……よぉっ！": "你啊，还不明白吗……啊！", "最後のひと息で、船員１の肉棒が一気にピエドゥラの身体を貫く。": "最后的一口气，船员1的肉棒一口气贯穿了皮耶多拉的身体。", "その衝撃に、ピエドゥラは言葉を失った。": "那个冲击，让皮耶多拉说不出话来。", "いぎぃっ……！？あ、あぐっ、いきなりそんなっ、奥にっ、んふああっ！？": "咿咿……！？啊，啊咕，突然就，这么深，嗯呼啊啊！？", "やー、鬼畜っすね。いきなり全開ッスか": "哎呀，真是鬼畜呢。突然就全开吗", "だっておまえ、これ犯してんだぞ。じっくり焦らす意味がわかんねえよ": "因为，你啊，这可是侵犯哦。慢慢来的话，我就不懂意义了", "ひ、ひぐっ、いやあっ、誰か助けてぇっ……": "咿，咿咕，不要，谁来救救我……", "だからさぁ、おまえ密航者だからな？確かに俺はカネ受け取ったけど、そんな証拠ねえからな？": "所以啊，你可是偷渡者哦？虽然我确实收了钱，但是没有证据哦？", "ど、どういうことよぉ……んっ、んぐっ、はぁっ、あうっ": "什，什么意思啊……嗯，嗯咕，哈啊，啊呜", "ここを誰かに見られたとして、俺らはまあ最悪でも減給だわ。おまえを船に乗せた証拠もねえし、密航者を犯した罪がどれくらいかってことよ": "这里要是被谁看见了，我们最坏的情况就是减薪。没有让你上船的证据，侵犯偷渡者的罪行也不清楚", "でもこの女は、みんなに犯されてるとこ見られた上に海の真ん中で放り出されるんスね！": "但是这个女人，会被大家侵犯的时候被看见，然后被扔到大海的正中央呢！", "そ、そんなっ、ここまできて、そんなのっ……じゃあ、こいつらと……ガマンするしか……？": "什，什么，都到这一步了，那种事……那么，和这些家伙……只能忍耐了……？", "ガマンなんて寂しいこと言うなよ。ほら、もっと奥まで入んだろ？": "别说什么忍耐这种寂寞的话。来，再插深一点吧？", "んはあっ、いやっ、ああっ、そんなに無理にっ、挿れないでっ、はぁんっ、あんっ": "嗯哈啊，不要，啊啊，不要那么勉强地，插进来，哈啊嗯，啊嗯", "ほら、俺のしゃぶってくれよ": "来，给我吸吧", "い、いやっ、そんなの絶対にっ、んっ、はぁんっ。やだ、汚いの近づけないでよっ！": "不，不要，那种东西绝对，嗯，哈啊嗯。不要，不要把脏东西靠近我！", "先輩、こいつ生意気なんスけど": "学长，这家伙太嚣张了", "言ってるだけだろ。こっちは素直なもんだ。もうこんなに濡らしやがって": "只是嘴上说说吧。这边可是很老实的。都已经这么湿了", "ち、ちがっ、んっ、んはぁっ、濡れてなんかっ、それはあんた自身のよっ……": "不，不是，嗯，嗯哈啊，才没有湿，那是你自己的……", "ガマン汁だって言いたいのか？ほーう、こうやって奥に当てるたびに、ぐいぐい締め付けてくるくせにかぁ！？": "想说这是忍耐汁吗？哦——，每次像这样顶到深处的时候，明明都会紧紧地夹住啊！？", "あっ！？やっ、それだめっ、ああっ、深いっ、んっ、ああうっ": "啊！？呀，那里不行，啊啊，好深，嗯，啊啊呜", "なんだ、感じてるならいいだろ。俺のもしゃぶれよ、ほらよぉ": "怎么，有感觉的话不就好了。也给我吸吧，来", "ぐいぐいと肉茎を押し付けてくる船員２。ピエドゥラは口を閉ざし、それを拒否する。": "船员2用力地把肉茎压了过去。皮耶多拉闭上嘴，拒绝了。", "んっ、んんっ、んはっ、んくうううっ！": "嗯，嗯嗯，嗯哈，嗯咕呜呜呜！", "そうまでして嫌がるのかよ": "那么讨厌吗", "バカ、そいつの自慢のおっぱいに何もしないでフェラ要求してばっかりだから、すねちゃってるんだろうが": "笨蛋，因为对那家伙自豪的胸部什么都没做，只是一直要求口交，所以闹别扭了吧", "なるほど。ごめん、童貞だからわかんなくて": "原来如此。抱歉，因为我是处男所以不懂", "んんっ、あっ、やぁああっ！？あはっ、だめ、つまんじゃああっ": "嗯嗯，啊，呀啊啊啊！？啊哈，不行，不要捏那里啊啊", "ゆさゆさと揺れていたピエドゥラの立派な胸。": "皮耶多拉那对摇晃着的丰满胸部。", "その、既に固く尖り始めていた先端を、無造作につまみ上げられ、ピエドゥラは声を上げた。": "那已经变硬变尖的前端，被粗暴地捏住，皮耶多拉发出了声音。", "だめ、それだめっ、んっ、そこ弱いからぁ、あっ、はぁんっ": "不行，那里不行，嗯，那里很敏感的，啊，哈嗯", "なんか、顔にこすりつけるっていうのも、エロいっスね": "总觉得，用脸蹭着，也很色情呢", "あっ、んっ、いやあっ、もう許してっ、これ以上は私っ、んっ、だめだからぁ、壊れちゃうっ": "啊，嗯，不要，饶了我吧，再继续下去的话，嗯，不行的，会坏掉的", "どう壊れるんだよ。こんなにぬぽぬぽいわして、絡みついてるくせに。ほら、ここだろ？": "怎么会坏掉呢。明明都这么湿了，还缠了上来。看，是这里吧？", "ひぁああぅ！？なにそこっ、いやっ、変になっちゃうっ！？んっ、んうううっ！？何度も、だめっ、何度も突いたら、私っ、あぁんっ": "咿啊啊啊！？那里是哪里，不要，要变奇怪了！？嗯，嗯呜呜呜！？不要，不要，不要一直顶，我，啊嗯", "あー、身体が壊れるんじゃなくて、頭が気持ちよすぎて壊れるって意味か？まあ、心配すんなって": "啊——，不是身体坏掉，而是脑袋舒服过头坏掉的意思吗？嘛，不用担心", "ほら見てください、先輩。俺のガマン汁で、こいつの顔べっとべとになってきましたよ": "看啊，前辈。我的忍耐汁，把这家伙的脸弄得黏糊糊的了", "んっ、やぁっ、顔じゅうに付けられてっ、ひどいっ……どうしてこんなことっ……": "嗯，呀，脸上都是，好过分……为什么要做这种事……", "だから乗船料だっての。ほら、ここぉっ！": "所以说这是乘船费啊。看，这里！", "んっはああああっ！？だ、だめ、こんな顔じゅうベトベトでぇ、んっ、んあっ、エッチな感じなのにっ……これ以上されたらぁ": "嗯哈啊啊啊啊！？不，不行，脸上变得黏糊糊的，嗯，嗯啊，明明感觉很色情……再继续下去的话", "されたらどうなる、んん？": "继续下去的话会怎么样，嗯嗯？", "待って。今こいつエッチな感じになってるとか、そんなこと言ったような": "等下。这家伙刚才好像说了感觉很色情什么的", "んはああっ！？そこだめっ、もうだめっ、ほんとにっ": "嗯哈啊啊！？那里不行，已经不行了，真的", "ほらほらほら、何回でも突いてやるよ": "看啊看啊看啊，无论多少次都会顶上去的哦", "ああああああっ、あんっ、はんっ、気持ちよすぎておかしくなるっ、んああっ": "啊啊啊啊啊啊，啊嗯，哈嗯，太舒服了要变得奇怪了，嗯啊啊", "あ、やっぱり！こいつ気持ちいいんじゃねえか！": "啊，果然！这家伙不是感觉很舒服吗！", "んなこた、最初から見りゃ分かるだろうが、童貞。さあ、最後は中に出してフィニッシュだぞ": "这种事，从一开始看就明白了吧，处男。来，最后射在里面收尾吧", "えっ、違うっ、違うのっ、気持ちよくなんかないしっ、だからっ、だめっ、中になんて絶対っ、あっ、んあああっ！": "噫，不是，不是的，才没有舒服，所以，不行，绝对不能射在里面，啊，嗯啊啊啊！", "ああっ、出すぞ！": "啊啊，要射了！", "しっかり受け止めろ！": "好好接住吧！", "いやあっ、ああっ、だめええええええっ！": "不要，啊啊，不行啊啊啊啊啊啊！", "熱く、粘ついた感触がピエドゥラの上下に飛び散る。": "炙热，粘稠的触感在皮耶多拉的上下飞散。", "顔や髪にべっとりとかけられた精液の熱。": "脸上和头发上沾满了精液的热量。", "ピエドゥラは、同じだけの温度が自らの下腹部にも溜まっていることを実感する。": "皮耶多拉，切实感受到自己的下腹部也积攒了同样的热量。", "ひどいっ、こんなのっ……はぁっ、あうっ……": "太过分了，这种事……哈啊，啊呜……", "じゃあ次、いよいよ俺ッスね": "那接下来，终于轮到我了", "いい感じにガバついてるから、挿れやすいぞ。がんばれ": "已经湿得差不多了，很容易插进去哦。加油", "私、こんなにされてるけど……全部言いなりじゃない分、成長しましたよね、師匠……": "我，虽然被这样对待……但没有完全听从，我成长了呢，师傅……", "フェラだけは拒絶しきった、その事実だけが今のピエドゥラの支えだった。": "只有口交是拒绝到底的，这个事实是现在皮耶多拉的唯一支撑。"}