{"私が住んでいた町とは、まったく違う風景ですね。店に並んでいる品物も、見たことのないものばかり": "这里的风景和我住的小镇完全不同呢。店里的商品也都是些没看过的", "ヨハンナ・ディ・アルク": "约翰娜・迪・亚库", "この白い貝殻の首飾り、すごくキレイですね。え？いえいえ、見るだけです。私になんて似合わないですから": "这个白色贝壳的项链，好漂亮啊。诶？不不，我只是看看而已。我这种人怎么配戴这种东西呢", "あの、今日のこれ……デート、っていうんですよね。本当ならピエドゥラがここにいるはずだったのに": "那个，今天这个……是叫约会吧。本来应该是皮耶多拉在这里的", "急な腹痛だなんて……もちろん無理はさせられませんけど、でもだからって私がこんな……": "突然肚子痛什么的……当然不能勉强他，但就算是这样，我也不该……", "あれ、ヨハンナと人間さん？珍しい組み合わせだね": "咦，约汉娜和人間君？真是少见的组合呢", "ティンカー・ベル": "汀可贝儿", "確かに。普段から、この二人だけって場面は、あまり見ないかも": "确实。平时的话，这两个人单独在一起的场面，好像很少见", "クレア": "克蕾雅", "そ、そうですか？いえ、ちょっと町を散歩しているだけです。海辺の町は色々と珍しいものがあって……って、人間さん！？": "是，是这样吗？不，只是在镇上散步而已。海边的小镇有很多稀奇的东西……诶，人間君！？", "へえ、デートなの": "哦，约会啊", "ティンカたちはスイカ割りの準備に来たんだよ": "汀可们是来准备打西瓜的哦", "スイカ割り？なんですか、それ": "打西瓜？那是什么？", "海の遊びだって。明日、みんなでやろう": "是海边的游戏。明天大家一起去玩吧", "じゃあヨハンナは、人間さんとのデートを楽しんできてね♪": "那约汉娜就和人間君享受约会吧♪", "ご、誤解しないでください。私が人間さんとデートしたいわけではないのです。ただ、こうなった以上はピエドゥラの分まで楽しまないと、逆に申し訳が立たないというか": "请，请不要误会。我并不是想和人間君约会。只是，既然事情变成这样，不连皮耶多拉的份一起享受的话，反而会感到内疚", "ふーん。なんか難しい話でティンカにはよくわかんないけど、とりあえずデート楽しいってこと？": "嗯。虽然汀可不太明白你们在说什么复杂的事情，总之就是约会很开心对吧？", "あ、あう……そ、それはその、ええ、まあ、楽しい、です……": "啊，啊呜……那，那个，嗯，是的，很开心……", "なら良かった。じゃあ、またね": "那就好。那么，再见", "…………。": "…………。", "異国料理も興味深いですね。この酸味の利いた味付けとか、初めて経験するものです": "异国料理也很有意思呢。这种酸味很明显的调味，我还是第一次体验", "……。……あの、人間さんは楽しいですか？": "…………那个，人間君开心吗？", "私は、その……人間さんとのデートを、それなりに楽しんでいます。でも私みたいな女と一緒で、人間さんは……": "我，那个……和人間君约会，还算开心。但是和我这样的女人在一起，人間君……", "楽しい？本当ですか？一体どこが……あっ": "开心吗？真的吗？到底哪里……啊", "ど、どうして今、いきなり手を握るんです！？だ、だだだ、ダメです！食事が終わったらデートは終わりです！": "为，为什么突然握住我的手！？不，不不不，不行！吃完饭之后约会就结束了！", "椅子の背もたれにかけられているのは、ヨハンナがついさっきまで身につけていた白い水着。": "挂在椅背上的，是约汉娜刚刚穿的白色泳衣。", "これも、デートのうち、ですか？": "这也是，约会的一部分吗？", "その問いに、かぶりを振って答える。": "我摇头回答了这个问题。", "んっ、はっ、はぁっ……ああ、温かい……あなたのぬくもりが、伝わってきます……": "嗯，哈，哈啊……啊啊，好温暖……能感受到你的体温……", "予定外だった。": "这不在计划之内。", "今日は健全なデートで終わるつもりだった。": "我本来打算今天就结束健全的约会。", "そう、なんですか……？でも、私も普通にデートは終わりだと、んんっ、あはぁ……": "是，这样吗……？但是，我也觉得普通的约会已经结束了，嗯嗯，啊哈……", "こちらにまたがるようにして挿入したヨハンナ。その両手を、そっと包み込む。": "约汉娜跨坐在我的身上。我轻轻握住她的双手。", "その互いの手のひらは、やがて指を絡め合うようにして。": "我们的手心，最终十指相扣。", "んっ、あっ、はぁっ……別に、エッチするからって、あなたのこと好きとか、そういうわけでは、はぁっ、ありませんから……": "嗯，啊，哈啊……并不是因为喜欢你，所以才和你做爱的……哈啊……", "あなただって、ただ欲望を満たしたいだけ……えっ、私が魅力的？そんな。からかわないでください……": "你也是，只是想满足欲望而已……诶，我很有魅力？怎么会。请不要捉弄我……", "きゅっと唇を噛みしめるヨハンナ。自己評価が低いことは承知していたが、過去に何があって彼女をそうさせるのか。": "约汉娜咬紧了嘴唇。我知道她对自己的评价很低，但过去到底发生了什么，才让她变成这样呢。", "ただ、創造期のことからも彼女が幸多い時間を過ごしてこなかったであろうことは容易に推測できる。だからこそ何も聞こうとは思わなかった。": "不过，从创造期的事情中，很容易就能推测出她并没有度过一段幸福的时光。正因如此，我并不打算问她任何事情。", "んっ……あぁ、最初はあなたも強引でしたよね……けど、今は違う……": "嗯……啊啊，一开始你也很强硬呢……但是，现在不一样了……", "勢いで押し倒してしまったこともあった。": "我曾经一时冲动推倒了她。", "そのことで彼女を傷つけたかもしれないと悟ったのは、事後のことだった。": "我是在事后才意识到，也许我因此伤害了她。", "すごく、優しい……はぁっ、んっ、けどまだ、私は分からないんです……本当にあなたのこと信じていいのかどうか……": "非常，温柔……哈啊，嗯，但是，我还不知道……到底能不能相信你……", "あっ、ふぅっ……奥に、届いちゃいましたね……はぁっ、あなたも、気持ちよくなってくれてますか……？": "啊，呼……顶到，最里面了呢……哈啊，你，也变得舒服了吗……？", "どこか不安げな表情でこちらを見つめるヨハンナ。微笑み、うなずいて、彼女の不安を取り除こうと試みる。": "约汉娜用有些不安的表情注视着我。我微笑着，点了点头，试图消除她的不安。", "もっと、動いてもいいですか……んっ、あんっ……こんなふうに自分から動くなんて、はしたないですか？はしたないですよね？でも……いいんです": "可以，再动得激烈一点吗……嗯，啊嗯……像这样自己动起来，很下流吗？很下流吧？但是……没关系的", "潤んだ瞳が、それだけで艶めかしい。": "湿润的眼眸，光是这样就十分妖艳。", "均整の取れた彼女の身体は芸術のようなのに、それを差し置いて瞳に視線が吸い寄せられる。": "她匀称的身体明明就像艺术品一样，但我的视线却无视这一点，被她的眼眸所吸引。", "あぁ……わかりますか。伝わりますか。私の一番、んっ、好きなところです……はぁっ、あんっ、今、あなたの先端が、私の気持ちいいところにっ……はぁんっ": "啊啊……你明白吗。能感受到吗。这是，嗯，我最喜欢的地方……哈啊，啊嗯，现在，你的前端，顶到了我舒服的地方……哈啊嗯", "確かに、亀頭に膣壁のある箇所が執拗にこすりつけられているのは分かる。": "确实，我能感觉到龟头在阴道壁的某个地方被执拗地摩擦着。", "そして、それがいかに快感につながっているかは、ヨハンナの表情で見てとれる。": "然后，从约汉娜的表情上，可以看出这带来了多么强烈的快感。", "どう思われたって、どうせあなたは私のこと……クロスの相手としか思っていないでしょうし": "无论你怎么想，反正你只把我……只把我当成交错了的对手吧", "そんなことはない、と否定するがヨハンナは、いいえ、と声に出さずにつぶやいた。": "我否定道“没有这回事”，但约汉娜却无声地嘟囔着“不”", "それでいいですから。私も、同じ気持ちですから。ただの、性欲を発散するだけ、エルマイトを得るだけの関係です": "这样就好。因为我的心情也是一样的。只是，为了发泄性欲，为了获得圣之力的关系", "それで、んっ、充分でしょうっ、はぁんっ、あっ、身体の相性はこのとおりっ、んぁあっ、抜群なんですからぁ、はぁんっ": "这样，嗯，就足够了吧，哈啊嗯，啊，身体的相性就像这样，嗯啊啊，非常出色，哈啊嗯", "両手を繋いだまま、ヨハンナは自分の膣内をこちらの肉茎でかき混ぜるように、腰を揺り動かす。": "约汉娜牵着我的双手，摇动着腰部，仿佛在用自己的阴道搅拌我的肉茎。", "んっ、ああんっ、すごいっ、はぁんっ、いいとこに当たってぇ、もうイッちゃいそう、んああっ": "嗯，啊啊嗯，好厉害，哈啊嗯，顶到舒服的地方了，快要去了，嗯啊啊", "こちらも早くも絶頂感がこみあげていた。": "我也很快就要高潮了。", "しかしヨハンナは、恍惚とした表情ながらきっぱりと言い切った。": "但是约汉娜却一脸恍惚地断言道。", "ダメです、もっと……もっと、もっと繋がってたい、もっと気持ちよくしてほしいんですっ……": "不行，我还想……还想，还想和你结合在一起，还想变得更舒服……", "慌てて、ともすれば暴発しかねない下腹部に力を込めて、せりあがってくる感覚にブレーキをかける。": "我慌忙在快要爆发的下腹部用力，抑制住即将涌上来的快感。", "んっ、はぁんっ、だから、まだダメ……あぁんっ、快楽を貪り合うパートナーなんですから": "嗯，哈啊嗯，所以，还不行……啊啊嗯，因为我们是互相贪求快乐的搭档", "こんなだらしない、汚らしい身体ですけど、あなたを気持ちよくさせることはできます……": "虽然我的身体这么淫荡，这么肮脏，但还是能让你舒服的……", "だらしないなんて、とんでもない。": "淫荡什么的，根本不是这样。", "張りのある形の良い胸、引き締まったウェスト、何をもってだらしないというのか。": "形状优美的胸部，紧致的腰身，哪里淫荡了。", "やっ、やあんっ、やめてくださいっ、はぁんっ……私がキレイなはず……あんっ、はぁんっ": "不，不要，不要说了，哈啊嗯……我应该很漂亮才对……啊嗯，哈啊嗯", "誰に何を言われたのか知らないし、他人から見た評価など興味もない。": "我不知道她被谁说了什么，也不关心别人对她的评价。", "ただ、目の前の彼女は女性としての魅力にあふれていると確信している。": "但是，我确信眼前的她充满了女性的魅力。", "そして、それを体現せんと下から激しく突き上げていく。": "为了体现这一点，我从下面激烈地往上顶。", "ふぁああっ！？あっ、だめ、そんなに激しくっ、はぁんっ、そこぉ、当たってますからぁ、だめですっ、あぁあああんっ": "呼啊啊啊！？啊，不行，这么激烈的话，哈啊嗯，那里，顶到了，不行，啊啊啊啊啊嗯", "もうヨハンナの許可をとることもなく、絶頂に向かって進む。": "我已经不再征求约汉娜的许可，而是向着高潮前进。", "ただ、膣内に出すことだけは前もって告げると、ヨハンナは小刻みにうなずき返した。": "只是，我事先告诉她要射在阴道里，约汉娜微微点头。", "あああっ、あんっ、きてぇ、あはぁっ、私もっ、ああっ、イッちゃいます、あぁああっ……！": "啊啊啊，啊嗯，来吧，啊哈啊，我也，啊啊，要去了，啊啊啊啊……！", "ほぼ同時だったろう。": "几乎同时。", "絶頂に達した瞬間、きつく締め上げてくる膣壁が、放出される精液を搾り取ろうとしているかのようだった。": "到达高潮的瞬间，紧紧收缩的阴道壁仿佛要榨取射出的精液。", "はぁっ、はぁんっ……気持ち良かった、ですね……これからも、こうして身体の関係で……": "哈啊，哈啊嗯……好舒服，啊……今后也，像这样保持肉体关系……", "……っ、ぐっ、ひぐっ、ぐすっ、だめ……やっぱりだめ……うそです、こんなのっ……": "……呜，呜，呜呜，呜呜，不行……果然不行……骗人的，这种事……", "急なヨハンナの反応に驚いていると、ヨハンナは目に涙をためて、こちらにすがるような視線を向ける。": "我被约汉娜突然的反应吓了一跳，她眼中含泪，用求助的眼神看着我。", "やっぱり、好きなんですっ……こんなの、あなたは迷惑でしょうけど、でも……": "我果然还是喜欢你……虽然你可能会觉得我很烦，但是……", "好きっ、どうしてなんて分からないし、いつからなのかも分からないけどっ……好きなんです……": "我喜欢你，虽然我不知道为什么，也不知道是从什么时候开始的……但我就是喜欢你……", "上体を起こし、そっと彼女の頬を撫でる。": "我坐起身，轻轻抚摸她的脸颊。", "そして口づけを交わして。": "然后吻了她。", "んっ……んむっ……はぁっ……朝までそばにいても、いいですか……": "嗯……嗯唔……哈啊……我可以一直陪在你身边，直到早上吗……"}