{"うーん……なかなか見つかりませんね": "嗯……一直找不到呢", "ファンティーヌ": "范堤奴", "あれ、コゼママ？何してるの？": "诶，珂赛妈妈？你在做什么？", "ティンカー・ベル": "汀可贝儿", "コゼットも浴衣を着たいと言っていて……でも浴衣を売ってるお店ってないのね": "珂赛特也说想穿浴衣……但是没有卖浴衣的店呢", "コゼットって……えっと、そのファンティーヌが腕に抱いてる……": "珂赛特是……那个，范堤奴抱着的……", "クレア": "克蕾娅", "ええ、そうよ。ねえ、コゼット。何色の浴衣が好きなの？うん、ママとおそろいがいいの？": "是的，没错哦。呐，珂赛特。你喜欢什么颜色的浴衣？嗯，和妈妈一样的吗？", "ティンカ……": "汀可……", "言わないで、クレア。分かってるから": "别说了，克蕾娅。我知道的", "きっとこのお祭り会場のどこかに、コゼットに似合う浴衣があるはずよ": "这个祭典会场的某处，一定有适合珂赛特的浴衣", "普通、お祭りで浴衣は売らないと思うけど": "一般来说，祭典上是不会卖浴衣的", "でもコゼットサイズならワンチャンありそうだよね": "但是如果是珂赛特的尺寸的话，应该还是有机会的", "もう一度、探しに行ってみましょうね、コゼット……": "我们再去找找看吧，珂赛特……", "ドンッ": "咚", "いってえなあ！ふざけんな、何ぶつかってきてやがんだ": "真疼啊！开什么玩笑，你撞到我了啊", "村人": "村民", "てめえ、アニキに何しやがんだ": "你这家伙，对大哥做什么呢", "子分": "小弟", "ごめんなさい。コゼットもごめんなさいしましょうね": "抱歉。珂赛特也说声对不起吧", "コゼット……？はっ、いい年して人形遊びかよ": "珂赛特……？哈，都这么大了还玩人偶啊", "これ、危険な流れ？": "这个，是不是有点危险？", "ふん、こんな人形抱いてうろうろして、頭イカれてんのかよ": "嗯，抱着这种人偶到处乱晃，脑子有问题吗", "ああっ、ちょっと、やめてください！まだ子供なんです！": "啊啊，等一下，请住手！她还是个孩子啊！", "ちょっと待った！ぶつかったのは悪かったけど、絡みすぎじゃない！？": "等一下！撞到你是我的错，但你是不是太纠缠不休了！？", "アニキ、こいつの言うこと聞くわけじゃないんスが、ちょっとこの女、危なくないスか": "大哥，虽然我不是听这家伙的话，但这个女人是不是有点危险啊", "うるせえな、こんな人形抱いて子供とか言ってんだぞ。気持ち悪いだろ！": "真烦人啊，抱着这种人偶还说她是孩子。很恶心吧！", "ベシャッ": "啪", "あっ、人形を！": "啊，人偶！", "地面に叩きつけるなんて！あんたの常識どうあれ、人の大切なものだってのは分かるでしょ！": "居然把人偶摔到地上！不管你的常识如何，你应该知道这是别人重要的东西吧！", "あ、ああ……コゼット！なんてこと、かわいそうに。ケガは？ママがついてますからね": "啊，啊啊……珂赛特！怎么这样，太可怜了。有没有受伤？妈妈会陪着你的", "ふん、二度と近づくんじゃねえよ。ブサイク人形と１人で家で遊んでな": "哼，别再靠近我了。你还是一个人在家和丑人偶玩吧", "なんてやつ！": "你这人怎么回事！", "大丈夫、ファンティーヌ": "没事吧，范堤奴", "ええ、ありがとう。コゼットもすり傷で済んだみたい。けど……許せないわ……": "嗯，谢谢。珂赛特好像只是擦伤了。但是……我不会原谅你的……", "むくりと起き上がった男は、自分が全裸だと気付く。着替えの途中で眠ったのか。そこまで泥酔したつもりもないのだが。": "男人突然坐了起来，发现自己一丝不挂。是换衣服换到一半睡着了吗？他不觉得自己有醉成这样啊。", "顔でも洗うかと起き上がった男の目の前に、微笑むファンティーヌの顔があった。": "男人想着去洗把脸，而范堤奴的笑脸出现在了他的面前。", "うおおっ！？な、なんだ、おまえ": "哦哦！？你，你干什么", "コゼットをバカにするからいけないのよ": "谁让你嘲笑珂赛特了", "コゼット？おまえ、人形に話しかけてたきっ……う、なんだ、妙な感覚が、こ、これは": "珂赛特？你，你是在和人偶说话……唔，怎么回事，有种奇怪的感觉，这，这是", "だからあなたをコゼットにしてあげる": "所以我要让你变成珂赛特", "気がつくとファンティーヌを押し倒し、夢中で浴衣を脱がせていた。": "回过神来，男人已经推倒了范堤奴，忘我地脱起了她的浴衣。", "あらあら、ママは逃げないわよ。落ち着いて": "哎呀哎呀，妈妈不会逃走的。冷静一点", "な、何がママだ、ふ、ふざけんな、あ、あう、くそぉ、どうして俺は勃起してるんだ": "什，什么妈妈啊，别，别开玩笑了，啊，啊呜，可恶，为什么我会勃起啊", "はちきれんばかりの膨張で、少しばかり痛みすら覚えるほど怒張しきったモノ。": "男人的下体膨胀到快要炸裂的程度，甚至有些隐隐作痛。", "それを迷わず、はだけたファンティーヌの下半身にあてがっていた。": "他毫不犹豫地将那里抵在了范堤奴裸露的下半身。", "まあ、おっきくして。ママのことが大好きなのね。いい子よ、コゼット": "哎呀，变得这么大了。你很喜欢妈妈呢。真是个好孩子，珂赛特", "ま、待て、俺はおまえみたいな頭のアレなヤツと、うっかりヤッちまうなんてヘタは打たねえ": "等，等一下，我可不会犯下和你这种脑子有病的家伙做爱的错误", "んはぁっ、あんっ、すごく固いのが入ってきて……ふふ、可愛いわね": "嗯哈啊，啊嗯，好硬的肉棒插进来了……呵呵，真可爱", "お、おお、どうして俺は、こんな女に迷わず……や、やべえ、腰が止まらねえ": "哦，哦哦，为什么我会对这种女人……糟，糟糕，腰停不下来了", "あなたはコゼットを傷つけたわ。かわいそうなコゼット、おうちに帰ってもケガしたとこが痛いよ、痛いよ、って泣いてたの": "你伤害了珂赛特。可怜的珂赛特，回到家后也一直哭着说受伤的地方好痛，好痛", "えっ、ケガ……？": "哎，受伤……？", "大丈夫、すり傷よ。だから本当はケガが痛いんじゃなくて、怖い思いをしたから泣いてるの": "不用担心，只是擦伤而已。所以她并不是因为伤口痛而哭，而是因为害怕而哭", "いや、そういうことじゃなくて": "不，我不是这个意思", "でも仕方ないわ。んっ、はぁっ……あなたはコゼットを知らない。知ることができれば、あんなことはもうしないわ。そうでしょ？": "但是没办法。嗯，哈啊……你并不了解珂赛特。如果你了解她，就不会再做那种事了。对吧？", "わ、分かった。もうあんなことはしない、それでいいだろ": "我，我知道了。我不会再做那种事了，这样就行了吧", "ふふ、やっぱりコゼットに近づいてるから、とってもいい子になってきたみたいね": "哈哈，你果然在接近珂赛特，所以才变成了一个好孩子呢", "だが、下半身を引きつけている快楽からは、男は一向に逃れられない。一度、身体が覚えてしまったら、本能に抗うのは至難の業なのだろうか。": "但是，男人无法从下半身传来的快感中逃脱。一旦身体记住了这种感觉，就很难抵抗本能。", "あら、おっぱい飲みたいのね。ふふ、甘えん坊さんね": "哎呀，想喝奶了呢。呵呵，真是个爱撒娇的孩子", "ふうっ、んっ、んぐっ、だめだ、吸い寄せられるように吸っちまう": "呼，嗯，嗯咕，不行，我就像被吸引了一样，吸个不停", "落ち着いて。おっぱいは逃げないから……んっ、ああっ、ゆっくり吸っても大丈夫よ": "冷静点。奶子不会跑的……嗯，啊啊，慢慢吸也没关系哦", "そうなだめられても、勢いは止まらない。夢中で腰を振って、彼女の襞の絡みつく感触を味わい、口の中で固くなっていく乳首の舌触りを堪能する。": "就算她这样安慰我，我也没法停下。我忘我地摆动腰部，享受着她褶皱的触感，以及她乳头在嘴里变硬的触感。", "はぁっ、あぁっ、んっ、すっごく上手よ。おっぱい飲むのが上手だから、こんなに大きくなったのね": "哈啊，啊啊，嗯，你很擅长呢。因为你很擅长喝奶，所以才会长得这么大吧", "そう言って下腹部をなぞるファンティーヌ。": "范堤奴一边说着，一边抚摸着我的下腹部。", "ある意味では正しい彼女の言葉は、もう男の耳にはほとんど届いていなかった。": "她的话在某种意义上是正确的，但男人已经几乎听不进去了。", "あ、ああう、おっぱい、ああう、おっきいおっぱい、はぁっ、はぁっ": "啊，啊啊呜，奶子，啊啊呜，好大的奶子，哈啊，哈啊", "そうよ、ママのおっぱいにはコゼットが大きくなるためのお乳が入ってるの。だからこんなに大きいのよ": "是啊，妈妈的奶子里装着让珂赛特长大的乳汁，所以才这么大哦", "ん、んぐぅ、だめだ、今すぐやめろって俺の理性が言ってる。けど、どうして動けないんだ": "嗯，嗯咕，不行，我的理性在说现在马上停下。但是，为什么我动不了呢", "逃げなくていいの、怖がらなくていいんだからね。ママがついてるわ。さあ、もっとコゼットの心を理解して": "不用逃，不用害怕。妈妈会陪着你。来，再更加理解珂赛特的心", "ふと。": "突然。", "それまで闇夜で目が慣れていなかったり、突然の展開で混乱していたことで、視界にあっても気づかなかったものが見えた。": "因为眼睛还没有适应黑暗，再加上突然的发展让我头脑混乱，我看到了一个虽然在视野里，但之前没有注意到的东西。", "んぐ、んっく、あ、あれは人形……う、うう、んちゅ、ちゅうう": "嗯咕，嗯咕，那，那是人偶……呜，呜呜，嗯啾，啾呜呜", "足元に転がる人形。": "人偶掉在脚边。", "会った時に持っていたコゼットの人形ではない。男の子の人形だ。": "那不是我见到珂赛特时她拿着的人偶。而是男孩子的玩偶。", "心なしか、自分の特徴を捉えているような。": "不知是不是心理作用，总觉得它有着我的特征。", "ほぉら、気持ちいいわね。んっ、はぁっ、ママとくっついてると気持ちいいでしょ": "看，很舒服吧。嗯，哈啊，和妈妈贴在一起很舒服吧", "はぁっ、ああっ、まさか……うっ、ああっ、絡みつくっ、なんつー名器だ……": "哈啊，啊啊，难道说……呜，啊啊，缠上来了，多么厉害的名器……", "はぁんっ、んっ、ママの中はとってもあったかいの。コゼットも、ここを通ってきたのよ": "哈啊嗯，嗯，妈妈的里面非常温暖。珂赛特也，通过了这里哦", "あ、あう……コゼットが、う、うう、はぁっ、んちゅっ、くちゅっ": "啊，啊呜……珂赛特，呜，呜呜，哈啊，嗯啾，咕啾", "あ、あぁっ、でも、もっと奥……コゼットがいたのは、もっと奥よ。はぁんっ。そこまで、ちゃんときてっ、あぁっ": "啊，啊啊，但是，再深一点……珂赛特所在的地方，还要再深一点。哈啊嗯。好好地，到那里去，啊啊", "あ、あう……ママ……": "啊，啊呜……妈妈……", "それは無意識だっただろうか。": "那是无意识的吗。", "乳首を吸い続ける男の口元から、ふと、そんな単語が漏れた。": "男人的嘴里，突然说出了这个词。", "うふふ、気持ちよくてママのこと大好きなのね。いいのよ、もっと甘えて": "呜呼呼，你很喜欢妈妈，很喜欢舒服的感觉吧。可以哦，再多撒娇一点", "自分の意思に反して反応し続ける身体。": "身体违背自己的意志，一直有反应。", "快楽に溺れながらも、理性は拒否し続けて。": "尽管沉溺于快乐之中，理性却在不断拒绝。", "男は思い出していた。": "男人想起来了。", "かつて彼が犯した女性のことを。": "想起了他曾经侵犯过的女性。", "『こんなに濡らして、てめぇも喜んでるんだろうが』": "“都湿成这样了，你也很高兴吧”", "あ、ああ……よろこんでない……ギンギンに勃ってるけど、俺はエッチしたくない……": "啊，啊啊……我不高兴……虽然肉棒硬邦邦的，但我并不想做爱……", "あああっ、んっ、もう少しなんでしょ？分かるのよ。ママにはなんでも分かるのよ。んっはぁっ": "啊啊啊，嗯，还差一点吧？妈妈知道的。妈妈什么都知道哦。嗯哈啊", "男は残された理性の片隅で、その記憶の中の女性に繰り返していた。": "男人在仅存的理性一角，不断向记忆中的女性道歉。", "『ごめんなさい』と――": "“对不起”——", "ほら、コゼットのお部屋に入っておいで。ね？ママもおっぱいあげるからっ、あはあっ": "来，到珂赛特的房间里去吧。好吗？妈妈也会给你喂奶的，啊哈啊", "あ、ああ、ママ……ママ、出ちゃうよ。もう、おちんちんからびゅびゅって、出ちゃうよ、ママぁ！": "啊，啊啊，妈妈……妈妈，要射了。肉棒，马上就要射了，妈妈！", "いいのよ、あぁっ、出しちゃいなさいっ、ママも、んっ、あぁっ、おっぱい出ちゃうっ、はぁああんっ！": "可以哦，啊啊，射出来吧，妈妈也，嗯，啊啊，要喷奶了，哈啊啊啊嗯！", "絶頂を迎える男。": "男人迎来了高潮。", "彼は休む間もなく、吹き出たファンティーヌの母乳を懸命に飲んでいた。": "他一刻不停地拼命喝着范堤奴喷出的母乳。", "ふふ、いい子。とってもいい子ね……さ、おっぱいちゃんと飲んで大きくなりましょうね": "呵呵，好孩子。真是个好孩子……来，好好喝奶，快快长大吧", "夢中で母乳を舐め取り、彼女の言葉通りに大きくなっていく下半身。": "他忘我地舔舐母乳，下半身也如她所说的一样逐渐长大。", "射精の瞬間、少年の人形の瞳が光ったことに、男はもはや気付くことができなかった。": "射精的瞬间，少年的人偶眼睛发出了光芒，但男人已经无法察觉了。", "みんな、コゼットよ。あたしのかわいい子": "大家，都是珂赛特哦。我可爱的孩子", "その日以降、彼の姿を見た者はいない。": "从那天起，就再也没有人见过他的身影。", "ただ、人形は１つ増えた。": "只是，人偶多了一个。"}