{"いらっしゃい、人間さん。そちらの赤い頭巾の人は……彼女、かな……？": "歡迎，人類君。那邊的紅頭巾的人……是女朋友嗎……？", "エーゼルディ": "艾澤德", "……あ、うん。ヴェルメリオだよ。よろしくね": "……啊，嗯。我是威爾梅里奧。請多指教", "ヴェルメリオ": "威爾梅里奧", "なんか人間さんが、違うだろ、って突っ込んでるけど本当のところはどうなの……？": "總覺得人類君會吐槽“不對吧”，實際上到底是怎樣……？", "……今はまだ。将来の彼女っていうか": "……現在還不是。是將來的女朋友", "……奥さんになる予定の人って許嫁っていうよね。彼女になる予定の人は？": "……預定成爲妻子的人叫未婚妻。預定成爲女朋友的人呢？", "さあ……そういう人はあまりいないだろうからね……": "不知道……因爲很少有這樣的人……", "……でも、すごく雰囲気のいいお店。ここのところ毎晩なんでしょ、人間さん": "……不過，這家店的氛圍很好。最近每天晚上都在這裏吧，人類君", "ありがと。元々は演奏家を目指して旅を始めたんだけどね。気がついたら、ここにお店構えてて": "謝謝。我本來是想成爲演奏家纔開始旅行的。回過神來，就在這裏開店了", "……それって創造期のこと？": "……那是創造期的事嗎？", "そう。とにかくもう家から逃げ出したくてね。元々、そんなふうにリーダーとかやる性格でもないのよ": "是的。總之就是想逃離家裏。我本來也不是那種會當隊長的性格", "……でも旅を始めたら仲間が集まってきたんだね": "……但是開始旅行後，同伴就聚集過來了呢", "外に出て分かったんだよね。自分だけじゃなくて、同じような境遇の子って結構いるんだなって": "出來後才知道。不只是自己，還有很多境遇相同的孩子", "……じゃあ、このお店がみんなの居場所？": "……那麼，這家店就是大家的歸宿？", "居場所っていうより休憩所、なのかな。居場所って言っちゃうと、共依存みたいじゃない？自立はしておくべきだと思うの": "不是歸宿，而是休息所吧。說是歸宿的話，不就像是互相依存一樣嗎？我覺得應該自立", "あー、それハルにいってるでしょ。ちゃんとハルはひとりでもやってけるもん！": "啊，那是在對哈魯說吧。哈魯一個人也能好好地做下去！", "ハルフェッツェ": "哈魯費茲", "……心配なんだ。なんだかんだ、面倒見いいんじゃないの": "……我很擔心。不管怎麼說，你很會照顧人呢", "でも自分から何か始めるなんて、ほんと、そんなタイプじゃないの。けどやってみて分かった": "但是，我並不是那種會主動做些什麼的人。不過，我嘗試後明白了", "がんばったら結果はついてくるなぁ、って。どうなるかわかんないけど飛び出したら、こんな素敵な今が手に入ったんだから": "只要努力，就會有結果。雖然不知道會變成什麼樣，但只要跳出來，就能得到這麼美好的現在", "……でも、そんな感じなのに飛び出したってことは、よっぽど辛い目に遭ったんだね": "……但是，你明明是那種性格卻跳了出來，說明你遇到了很痛苦的事情吧", "あれは本当に……思い出したくないね……": "那真的是……不想回憶起來……", "あぁううぅっ！？も、申し訳ございません、ご主人様": "啊啊嗚嗚嗚！？非，非常抱歉，主人", "ったく、本当に役に立たねえグズだな。ほら、こっちに来い": "真是的，真是個沒用的廢物。喂，過來", "村人": "村民", "薄暗く狭い小屋の中。エーゼルディは主人である村人の前に引きずり出された。": "在昏暗狹窄的小屋裏。艾澤德被拖到主人村民的面前。", "お願いです、もう……許してください。わたし、もっとちゃんと上手にしますから……": "求求你了，饒了我吧。我會做得更好的……", "うるせえな、お仕置きから逃げようなんて考えるんじゃねえ！": "羅嗦，別想着從懲罰中逃脫！", "上半身をひん剥かれ、エーゼルディは小屋の床に押し付けられる。": "艾澤德的上半身被剝掉，被按在小屋的地板上。", "ガシャン、と首輪に繋がった鎖が、重厚な金属音を立てた。": "哐當，連接項圈的鎖鏈發出沉重的金屬聲。", "あっ、いやぁっ、恥ずかしいです、こんなの": "啊，不要，這樣好羞恥", "今さら恥じらうかぁ？まあ、そうじゃなきゃ俺も犯しがいがねぇけどなぁ": "現在還覺得羞恥嗎？不過，不這樣的話，我也沒意思強姦你了", "村人はそういうと、その豊かな双丘の谷間に自らの肉棒を差し入れる。その先端がエーゼルディの口元に押し当てられた。": "村民說着，將肉棒插入艾澤德豐滿的雙峯之間。然後將龜頭抵在艾澤德的嘴邊。", "んっ、やぁっ、ご主人様。もうこんなの、やめてください。こんな太いのを毎晩、無理やり挿れられたら壊れちゃいますっ": "嗯，不要，主人。請不要再這樣了。這麼粗的東西，每晚都強行插進來的話，我會壞掉的", "はあ？なに、挿れてほしいのかよ。一言もそんなこと言ってねえだろうが": "哈？什麼，你想要我插進去嗎？我可從來沒說過那種話", "ち、違いますっ、そんなつもりじゃ……！": "不，不是的，我不是這個意思……！", "今日はてめぇのガバマンにもケツ穴にも興味ねぇよ。いいからさっさと俺のモノをなめろや": "今天我對你那張大嘴巴和屁眼都沒興趣。好了，快點舔我的東西。", "やっ、あうっ、んっ、ち、ちぅ……れろっ……はぁっ": "呀、啊嗚、嗯、啾、啾……滋嚕……哈啊。", "谷間に挟まれた肉棒が上下にスライドされる。村人は胸に、そして口元に、自らのそれを押し付けながら恍惚としているようだった。": "夾在乳溝裏的肉棒上下滑動。村民將自己那話兒壓在胸部和嘴邊，似乎已經神魂顛倒了。", "はあはあ、この役立たずめ。こんな余計なデカいもん、ぶら下げてるから荷物も運べねぇんだよ": "哈啊哈啊，你這沒用的傢伙。就是因爲掛着這種多餘的大東西，纔沒辦法搬東西。", "無造作に乳房を鷲掴みにする村人。エーゼルディは痛みに顔をしかめつつも、びくんっ、と身体を震わせた。": "村民粗魯地抓住乳房。艾澤德雖然痛得皺起眉頭，身體卻還是抖了一下。", "んっ、痛いです、やめてっ、はぁっ……ご主人様ぁ……": "嗯、好痛，住手，哈啊……主人……", "仕事の邪魔になるデカ乳は、せめてこうして少しは俺の役に立ってもらわないとなぁ？": "妨礙工作的大奶子，至少要像這樣稍微派上用場纔行啊。", "んっ、あぁう……そんな言い方、ひどいですっ……わたしだって……": "嗯、啊啊嗚……這種說法，好過分……我也是……", "確かに今日、エーゼルディは荷物を取り落としてしまった。": "今天艾澤德確實弄掉了行李。", "しかしそれは、通常運べる量の倍を持たされていたからだ。": "但那是因爲她被迫搬運比平常多一倍的量。", "本当はみんなと同じように、んぅっ、あぁぅ、もっと、仲良くっ……": "其實我也想和大家一樣，嗯嗚、啊啊嗚、更加、和睦相處……", "はああ？　てめえみてえなノロマ、メシが出てくるだけでもありがたいと思っておけよ": "什麼？　像你這樣的慢吞吞，光是能有飯喫就該感激涕零了", "確かにこの村では、馬系の獣人は労働力として期待されている。": "確實這個村子裏，馬系的獸人作爲勞動力備受期待。", "しかし、彼女のように首輪をされている者はいないし、その労働量も適切だ。": "但是，沒有像她這樣被套上項圈的人，而且勞動量也恰到好處。", "わたしが、いけないのかな……うん、わたしがいけないんだ……": "是我，不好嗎……嗯，是我不好……", "仲良く主人と荷物を分け合って、一緒に並んで笑い合いながら運ぶ。": "和主人和睦地分擔行李，一起並排笑着搬運。", "そんな構図を横目で見ながら、彼女は満身創痍で日々を過ごしていた。心身ともに、だ。": "她一邊側目看着這樣的場景，一邊過着滿身瘡痍的日子。身心都是。", "わたしがちゃんとしてないから……だからやさしくしてもらえないんですよね……": "因爲我做得不好……所以才得不到溫柔的對待吧……", "なにブツブツ言ってやがるんだ。こんなことされてんのに、乳首ビンビンにさせやがって": "你在嘟囔些什麼。明明被這樣對待，乳頭卻硬邦邦的", "ふぅっ、あぁぅっ、そんな……やっ、はぁんっ、そんなことないです……わたしは本当に嫌なのに、まるで悦んでるみたいなっ": "嗚，啊啊，怎麼會……呀，哈啊，沒有這回事……我明明很討厭的，卻好像很愉悅", "悦んでるだろ、実際。寄せなくても挟めるような、いやらしい乳ぶら下げてよぉ": "你確實很愉悅吧。掛着一對不擠也夾得住的，下流的乳房", "んんっ、ふぁぁあっ、ダメぇ、そんなに乱暴にしないでぇっ……んぅ、あぁっ": "嗯嗯，嗚啊啊，不行，不要這麼粗暴……嗯，啊啊", "うるせえな、役に立ってみせろって言ってんだよ。これくらいしか価値がねえんだ、おまえは！": "羅嗦，我叫你給我派上用場。你這傢伙，就只有這點價值了！", "んっ、そんなっ、はぁっ、んぁあうぅっ、だけどもう、本当に限界なんですっ、んんっ": "嗯，怎麼會，哈啊，嗯啊啊嗚嗚，但是，真的已經到極限了，嗯嗯", "限界ってここがか？あぁん？": "極限了？這裏嗎？啊啊嗯？", "村人が後ろ手で無遠慮に、エーゼルディの秘部に触れる。": "村民毫不客氣地從後面摸着艾澤德的祕部。", "んはあぁあんっ、いやっ、だめですっ": "嗯哈啊啊啊嗯，不要，不行", "ぐっちょぐちょなんだが？結局、こんなふうにされてるだけで、敏感に感じちゃうエロ乳ってことだろぉ？ああん？": "已經溼透了啊？結果，只是被這樣對待，就變得這麼敏感，真是對色情的乳房啊？啊啊嗯？", "ち、ちがいますっ、んっ、はぁああぅっ。わたし、そんないやらしい子じゃっ……": "不，不是的，嗯，哈啊啊啊嗚。我，不是那麼下流的孩子……", "はあはあ、うるせえ、そろそろイクぞ、しっかり口で受け止めろ！": "哈啊哈啊，羅嗦，差不多要射了，好好用嘴接住！", "はぁっ、あっ、きゃぁああっ！？": "哈啊，啊，呀啊啊啊！？", "顔じゅうにぶちまけられる精液。それは髪にも到達し、彼女を汚した。": "精液噴灑在她的臉上。甚至到達了頭髮，弄髒了她。", "精子飲むこともできねえのか。本当にグズだな": "連喝精液都做不到嗎。真是個廢物", "ん、はぁっ、ごめんなさ……んぐっ、んっく、はぁっ、はぶっ！？": "嗯，哈啊，對不起……嗯咕，嗯咕，哈啊，哈噗！？", "ほら、さっさとなめてキレイにしろ。ったく、てめえなんかいつでも捨ててやって構わないんだからな": "快點，趕緊舔乾淨。真是的，你這種傢伙，我隨時都可以把你扔掉", "んんっ、はむ、んぐ、んっく、んちぅ……": "嗯嗯，哈唔，嗯咕，嗯咕，嗯啾……", "（そうだ……わたしはもう、いつ捨てられてもおかしくない……ご主人様にとって何の価値もない……それならいっそ……）": "（是啊……我什麼時候被拋棄都不奇怪……對主人來說沒有任何價值……既然如此，乾脆……）"}