{"あれ、フントラウテさんは誰とお話ししてるんですか？": "誒，溫特華斯小姐在和誰說話呢？", "ピュルテ": "看板", "レストランのマネージャーにならないかって誘いみたいよ": "她好像被邀請去當餐廳的經理了", "エーゼルディ": "艾澤德", "フントラウテさん、受けるんでしょうか": "溫特華斯小姐會接受嗎", "わたしは賛成。この店はあの子たちの休憩所であって永遠の居場所ではないの": "我贊成。這家店是她們的休息處，但不是永遠的歸宿", "居場所じゃない、ですか": "不是歸宿嗎", "もし、この先フントラウテが何か始めたいと思ったとき、すんなり旅立てるようにしてほしい": "如果溫特華斯將來想做些什麼，我希望她能毫無顧慮地踏上旅程", "独り立ちして欲しいんですね": "想讓她獨立呢", "始めるのに遅すぎることはないから……": "想開始做些什麼，從來都不會太遲……", "でもフントラウテちゃん、悪い男とかに騙されないといいけどな": "不過，希望溫特華斯別被壞男人騙了", "お客１": "客人1", "大丈夫よ。フントラウテは匂いで相手のウソがわかるの": "不用擔心。溫特華斯能通過氣味分辨對方是否在說謊", "……あっ、戻ってきましたよ": "……啊，她回來了", "お給料も結構いいし、あと制服も可愛いかった。けど……新しいお店に行けるのは、あたし一人だって": "工資挺高的，而且制服也很可愛。但是……能去新店的只有我一個人", "フントラウテ": "溫特華斯", "そりゃあ４人も引き抜くことはないかと……": "也是，總不能把4個人都挖走吧……", "私たちのことはいいの。あなたが行くって決めたなら、笑って送り出すわ": "不用在意我們。如果你決定要去，我們會笑着送你離開的", "ウソだよ……匂いでわかるもん。ほんとは行ってほしくないんでしょ。どうしてそんなウソつくの": "你騙人……我聞得出來。其實你不想讓我走吧。爲什麼要說這種謊話呢", "わたしね。もっと外の広い世界を見てほしいの。やりたいことが、また何か見つかるかもしれない。そしたら走り出してほしい": "我啊，希望你能去看看外面更廣闊的世界。說不定能找到什麼想做的事情。那樣的話，我希望你能去追逐夢想", "望んだ形と違ったとしても、いつかよかったと思える日が来るから": "即使結果和你期望的不一樣，總有一天你也會覺得這樣也不錯的", "どうしてそんなこと言うの……あたしはみんなと一緒にいたいのに！": "爲什麼要說這種話……我明明想和大家一起生活！", "あっ、フントラウテさん、行っちゃいましたね……人間さん、追いかけるんですか？": "啊，溫特華斯小姐跑掉了……人類君，要去追她嗎？", "いやあ暑い暑い、冷たい一杯を頼めるかい。そういやフントラウテちゃんどうかしたのか？　泣いてたみたいだけど？": "哎呀，好熱好熱，能給我來杯冰鎮的嗎。說起來溫特華斯怎麼了？好像在哭啊？", "お客２": "客人2", "ちょっと色々ありまして": "發生了一些事", "ところで。フントラウテちゃんの前に男が出てきたけど、あいつまたガラクタを売りに来たのかい？": "話說，剛纔有個男人出現在溫特華斯面前，那傢伙又來賣破爛了嗎？", "どういうこと？": "什麼意思？", "あいつ俺の故郷の近くの村で詐欺を働いて追い出されたんだ。何も売りつけてないんならいいんだけどさ": "那傢伙在離我故鄉不遠的村子裏幹了詐騙，被趕了出來。如果他沒賣東西的話倒還好", "……少しお話を聞かせて欲しい事があるのですが、お時間いただけるかしら？": "……我有些事想問你，能佔用你一點時間嗎？", "浜辺に打ち捨てられた古い小屋の裏手。": "在被丟棄在海邊的破舊小屋後面。", "そこをこっそり覗いてみると、フントラウテはボロボロのタオルに顔を埋めて転がっていた。": "我偷偷地往那邊看去，發現溫特華斯正把臉埋在破舊的毛巾裏，躺在地上。", "なあに？もう一度話してみようって……イヤ、会いたくない": "什麼？想再和我談談……不要，我不想見你", "フントラウテに独り立ちできる準備をしておいてほしい。ウソか本当かは嗅ぎ分けても、その奥にあるエーゼルディの真意までは読み切れていないようだった。": "我希望溫特華斯能做好獨立的準備。雖然她能分辨真假，但似乎無法看穿艾澤德的真正意圖。", "勝負？あたしが負けたらエーゼルディともう一度話し合って欲しい？……いいけど": "比賽？如果我輸了，你就想和艾澤德再談一次？……可以啊", "その代わり、あたしが勝ったらあなたはあたしのご主人様になって。どう、いい？": "但是，如果我贏了，你就要成爲我的主人。怎麼樣，可以嗎？", "最初にイカせた方が勝ちなんて、あなたエッチだね。まあ、いいけど。それじゃあスタート！": "誰先讓對方高潮就算贏，你真好色。不過，好吧。那就開始吧！", "海パンを脱ぎ捨てた自分の股間に、顔を埋めるフントラウテ。一方、こちらも彼女の水着をずり下ろし、割れ目に指を這わせる。": "溫特華斯脫下自己的泳褲，把臉埋在自己的胯間。另一方面，我也脫下她的泳衣，用手指撫摸着她的裂縫。", "んっ……はぁっ、すんすん……やだ、もうエッチな匂いがしてきてるよ？もしかして……あたしにされるの、期待しちゃってたり": "嗯……哈啊，嗅嗅……討厭，已經有色色的味道了？難道……你很期待被我做嗎？", "間近で嗅がれていると思うと、それだけで興奮が込み上げてきた。": "一想到她正在近距離嗅着我的味道，我就興奮不已。", "フントラウテは、そのせり上がる興奮を受けて屹立する肉棒に手を添え、優しく小刻みに動かし始める。": "溫特華斯將手放在因興奮而勃起的肉棒上，開始溫柔地輕輕撫摸。", "んっ、はぁっ、ちぅっ……んちゅ、はぁっ、すごく固いし、おっきぃ……ねえこれ、普通に女の子に挿れてるの？": "嗯，哈啊，啾……嗯啾，哈啊，好硬，好大……你平時都是這樣插女生的嗎？", "無言でうなずき返すと、陰唇が収縮する様子が指先に伝わる。": "我默默地點了點頭，陰脣收縮的感覺傳到了我的指尖。", "この肉棒の感触を想像して、うずいているのだろうか。": "她想象着肉棒的觸感，身體開始躁動起來。", "んはぁ、あぁ、んっく、んちゅっ、こんな感じかな？どう、気持ちいい？": "嗯哈啊，啊啊，嗯咕，嗯啾，是這種感覺嗎？怎麼樣，舒服嗎？", "フントラウテは舌先を使って、唾液を亀頭にまんべんなく塗りたくっていく。": "溫特華斯用舌尖將唾液均勻地塗抹在龜頭上。", "ちゅる、ちゅっ、はぁっ、あれ……もうガマンのおつゆが出てきちゃったね、ふふっ": "啾嚕，啾，哈啊，咦……已經流出色情的汁液了呢，呵呵", "フントラウテは潤ったペニスをそっと握り、表面張力をはたらかせながら浮き上がるカウパーを、舌先ですくい取る。": "溫特華斯輕輕握住溼潤的陰莖，用舌尖舔舐着表面張力作用下浮起的考柏液。", "気持ちいい？ほら、キスしちゃうよ。んちゅ、ちゅっ……ちろっ、ちゅっ": "舒服嗎？來，要親吻了哦。嗯啾，啾……啾嚕，啾", "そう言ってフントラウテは、こちらの鈴口に唇を押し当てたり、舌先を這わせたりと愛撫する。": "溫特華斯說着，將嘴脣貼在我的龜頭上，用舌尖愛撫着。", "さきっぽ、おくちみたいじゃない？だからこうして、キスしてあげるの。んっ、ちゅっ、ちゅる……": "龜頭，不就像嘴巴一樣嗎？所以，我要這樣親吻它。嗯，啾，啾嚕……", "彼女の唇と、こちらの唇に見立てた鈴口との間に、糸が続く。粘ついた、いやらしい、糸。": "她的嘴脣和我被當作嘴脣的龜頭之間，拉出了一條粘稠的絲線。", "負けじとこちらも彼女の秘裂を愛撫すると、そこは愛液で艶がかっていた。": "我也不服輸地愛撫着她的祕裂，那裏已經因爲愛液而變得溼潤了。", "んっ、はぁんっ、やだぁ、くすぐったいよぉ……んぅ、はぁう……": "嗯，哈啊嗯，討厭，好癢啊……嗯，哈啊……", "くすぐったいと言いつつ、ペニスの裏筋を下から上へ優しく舐めつつ、全体を唾液で濡らしていく。": "雖然嘴上說癢，但她還是從下往上溫柔地舔着陰莖的繫帶，用唾液溼潤着整根陰莖。", "程よく濡れたペニスに、彼女の暖かい息がかかる。愛撫のおかげで、息づかいすらも心地よさに変わっていく。": "她溫暖的呼吸吹在溼潤的陰莖上。多虧了她的愛撫，就連呼吸都變得舒服起來。", "んっ、はぁんっ、んっ……だめぇ、中に入っちゃうよぉ": "嗯，哈啊嗯，嗯……不行，要進去了", "割れ目に沿って、指をぴたりと押し当てる。もうひと押しすれば、指は簡単に膣内に入っていくだろう。それほど、そこは潤っていた。": "我沿着裂縫，將手指緊緊地貼在上面。只要再用力一點，手指就能輕易地進入陰道內。那裏已經溼潤到這種程度了。", "ねえ、中に指挿れて？　それで……あなたは、あたしの中に挿れてるって想像して？": "喂，把手指插進去吧？然後……想象一下，你插進我的裏面？", "つぷ……と指を膣口に差し入れると同時に、フントラウテはこちらの亀頭を口にゆっくりと含む。": "噗嗤……我把手指插進陰道口的同時，溫特華斯慢慢地含住了我的龜頭。", "んっ、はぁんっ、すぐイッちゃいそ……んっ、あんっ。だってずっとクリちゃんいじられてたんだもん……": "嗯，哈啊嗯，馬上就要去了……嗯，啊嗯。因爲一直被玩弄着陰蒂嘛……", "びくんっ、と身体を震わせるフントラウテ。": "溫特華斯的身體顫抖了一下。", "イッたのでは、と水を向けるが、": "我問她是不是去了，", "んんっ、はぁんっ……い、今のはイッてないからぁ、はぁっ、ちょっとびっくりしただけだから……": "嗯嗯，哈啊嗯……剛，剛纔那不算高潮，哈啊，只是有點嚇到了而已……", "彼女自身がウソついた時、匂いは感じるのだろうか、という考えが頭をよぎる｡勝敗を決するほどかどうかはともかく、軽くイッたのは間違いない。": "我突然想到，當她自己說謊的時候，我能不能聞到氣味呢？先不說這是否足以決定勝負，但她確實輕微地高潮了。", "ねえ、ほんとはもう、イキそうなんでしょ？": "嗯，其實你已經快要射了吧？", "さあ、とごまかす。": "我含糊其辭。", "だが、先程から何度も絶頂感がこみあげていた。": "但是，從剛纔開始，我就多次感受到射精的衝動。", "ウソの匂いがしてるけど？ほらぁ、んっ、ずちゅっ、ずじゅるっ、白状して！": "我聞到你撒謊的味道了哦？來吧，嗯，滋啾，滋啾，坦白吧！", "奥まで亀頭をくわえ、舌をペニスにまとわりつかせるように口の中で動かし始めた。": "她把龜頭含到深處，開始在嘴裏活動舌頭，纏繞着陰莖。", "れろっ、んじゅる……ずちゅっ、じゅる、んちゅうっ……はぁぅ、もう限界なんでしょ。ここパンパンだよ": "舔，嗯啾……滋啾，啾，嗯啾……哈啊，已經到極限了吧。這裏都硬邦邦的了", "裏筋を指でなぞりながらいたずらっぽく笑うフントラウテ。": "溫特華斯一邊用手指撫摸着繫帶，一邊調皮地笑着。", "しかし彼女のその顔も、赤く火照って身体の内側に快楽を溜め込んでいるのが見てとれた。": "但是，從她的表情可以看出，她的身體內部也積攢了熱量和快感。", "あたしを本気にさせちゃったね。それなら必殺技を使っちゃうんだから": "你讓我認真起來了呢。那我就要使出必殺技了", "フントラウテは頬をキュッとすぼめ、内頬でペニスを包み込んでいく。": "溫特華斯用力收緊臉頰，用內頰包裹住陰莖。", "んっ、んちゅっ、んっく……！": "嗯，嗯啾，嗯咕……！", "勝負に決着をつけるべく、こちらも指腹を恥骨に押し当てブルブルと高速で振幅させる。": "爲了分出勝負，我也用指腹抵住恥骨，高速地搖動着。", "ふうっ、んっ、んふぅ、あはぁっ……！？何これぇ、お腹の中からじわぁって、んっ、はぁんっ、きちゃうぅぅっ、あぁぁぁああ……んっ！": "呼，嗯，嗯呼，啊哈……！？這是什麼，從肚子裏面，嗯，哈嗯，湧上來了，啊啊啊啊啊……嗯！", "フントラウテの口内にたっぷり発射する。同時に彼女もまた、愛液を地面に撒き散らし、それどころか、これは。": "我在溫特華斯的嘴裏射出大量精液。與此同時，她也把愛液灑在了地上，不僅如此，她還。", "う、うう……おしっこまで漏らしちゃったぁ……": "嗚，嗚嗚……連尿都漏出來了……", "これは嬉ションというやつだろうか。": "這就是所謂的喜極而泣嗎。", "んっ、はぁ……勝負はあなたの勝ちでいいよ": "嗯，哈……這場勝負算你贏了", "急にしおらしくなったフントラウテは精液まみれのペニスをくわえ、お掃除し始める。": "突然變得溫順的溫特華斯含住沾滿精液的陰莖，開始清理。", "ごめんなさい。あたしさっきウソついちゃったんだ。　自分の中からウソの匂いがしてすごく嫌だった": "對不起。我剛纔撒謊了。　我討厭自己身上撒謊的味道", "その時胸の辺りがキュッってしたの……エーゼルディもウソついてた時、同じくらいキュッってしたのかな": "那時我的胸口附近突然一緊……艾澤德撒謊的時候，是不是也和我一樣呢", "エーゼルディはあたしに独り立ちしてほしくて……？　うん、思いやりのあるウソかぁ……それってあたしも使えるようになれるかなぁ……？": "艾澤德是希望我獨立……？　嗯，體貼的謊言嗎……我也能學會撒這種謊嗎……？"}