{"つまり、新型機ということね": "换句话说，是新型机吧", "ラウラ": "劳拉", "ええ、駆動系を自動制御システムに切り替えることで操縦者の意識をより戦闘に集中させ……なんですか、人間さん": "是的，通过将驱动系统切换为自动控制系统，让驾驶员的意识更加集中在战斗上……怎么了，人间君", "ディグニダ": "迪古尼达", "男ゴコロをくすぐられる？ディ・マキナの話をしてるだけで？": "男人心被撩拨了？只是在说迪・马查的事？", "トランキーラ": "托兰奇拉", "はは、おもしろい人だね。こんな無骨な装備の何がいいんだか": "哈哈，真是有趣的人。这种粗俗的装备到底哪里好啊", "笑い事じゃありませんよ、総司令。これは我がオルディン連合の機密事項。彼においそれと知られるわけにはいきません": "这可不是什么好笑的事，总司令。这是我们欧鲁丁联合的机密事项。不能轻易让他知道", "いいんだよ。今はオルディン連合など仮組織、人間さんの庇護の下にいるのだから": "没关系的。现在欧鲁丁联合只是个临时组织，处于人间君的庇护之下", "……総司令が仰るなら": "……既然总司令都这么说了", "じゃあさっそく準備しますね～": "那我马上开始准备～", "ああ、もう！キーラ、動かすのはそっちじゃないってば": "啊啊，真是的！琦拉，不是那边啦", "……人間さん、本当にありがとう。今こうして、あの子たちの笑顔を見られるのはあなたのおかげよ": "……人类君，真的非常感谢你。现在能像这样看到他们的笑容，都是多亏了你", "えっ、怒るディグニダとしょんぼりするトランキーラしかいなくて、笑顔なんて見えない？ふふっ、照れなくていいのに": "哎，只有生气的迪古尼达和失落的托兰奇拉，看不到什么笑容？呵呵，明明不用害羞的", "総司令～！準備が整いました！": "总司令～！准备好了！", "分かった！": "我知道了！", "駆動システム起動、エルマイト充填完了。総司令、テストを開始します。仮想敵への模擬射撃を": "驱动系统启动，圣之力填充完成。总司令，开始测试。对假想敌进行模拟射击", "了解、敵をロックオン……くっ！？な、なにこれっ": "明白，锁定敌人……呃！？这，这是什么", "駆動系急加速！機体が猛スピードで前方へ！": "驱动系统急速加速！机体以极快的速度向前！", "くっ、なにこれ、身体が動かないっ！？": "咕，这是什么，身体动不了！？", "駆動システム暴走、緊急シャットアウト開始……ダメだわ、間に合わない！": "驱动系统失控，开始紧急关闭……不行，来不及了！", "うわぁ、前にでっかい岩が！": "呜哇，前面有块大石头！", "脱出ポッドも開かない！？くうっ！": "逃生舱也打不开！？咕！", "ズガアアアン": "轰隆隆隆", "うわああ、大事故です～！": "呜哇啊啊，发生大事故了～！", "早くコクピットからラウラを！……って、人間さん………！？": "快把劳拉从驾驶舱里救出来！……呃，人类君……！？", "ぷはぁ……なんとか、助かったみたいね。えっ、人間さんが私をここから助け出して……？": "咕哈……看来是得救了。诶，是人类君把我从这里救出来的……？", "ありがとう。あなたって本当に、私の……ううん": "谢谢。你真的是我的……不对", "あぁ……カッコ悪いとこ見られちゃったな。あの程度のマシントラブル、なんとでもするってとこ見せたかったのに": "啊啊……被你看到我难堪的样子了。明明想让你看到我处理那种程度的机械故障也是小菜一碟的", "しょげかえるラウラ。": "劳拉沮丧起来。", "あれは整備の問題であって操縦者はどうしようもないはずだが、彼女の中では違うらしい。": "那应该是整备的问题，驾驶员应该无能为力，但在她心中似乎不是这样。", "もっと必要とされるような総司令じゃなきゃね……": "我必须成为更被需要的总司令……", "目を伏せるラウラ。反射的に髪を撫で、目が合い、そして――。": "劳拉垂下眼睛。我反射性地抚摸她的头发，与她四目相对，然后——", "んっ、あぁっ……すごく熱いっ……あなたの熱が奥に、んっ、入ってきてぇ、はぁっ……": "嗯，啊啊……好热……你的热热的，嗯，进来了，哈啊……", "あっという間に互いの身体を愛撫しあい、気がつけば病み上がりのラウラの後ろから、猛る欲情を挿入していた。": "我们转眼间互相爱抚着对方的身体，回过神来，我正从大病初愈的劳拉身后，将汹涌的欲望插入。", "んあぁっ、はっ、はぁんっ……熱くて、それにすごく太いのに、でも優しくてぇ……": "嗯啊啊，哈，哈啊嗯……好热，而且好粗，但是好温柔……", "乱暴にしたつもりもないが、あまり自覚のないことに言及されて首をひねると、ラウラはきゅっと腰を支えるこちらの腕に指先を這わせ、手首をつかんだ。": "我并没有打算粗暴，但听到她提到我毫无自觉的事情，我歪了歪头，劳拉的指尖爬上了我支撑着她腰部的手臂，抓住了我的手腕。", "その、それが……入っても、痛いとか、そういう感じじゃなくて。こすれないっていうか、ううん、こすれるんだけど、優しい感じ": "那个，那个……就算插进来，也不会痛。不会摩擦到，不对，虽然有摩擦，但很温柔", "んっ、はぁんっ、んっ、だめ、激しいっ、声でちゃっ……聞かれちゃうっ……！": "嗯，哈嗯，嗯，不行，太激烈了，要叫出声了……会被听到的……！", "そんなラウラの一面を知りたいかもしれない、だから声を出してみてはどうか。": "我想知道劳拉的这一面，所以试着让她叫出声来。", "根拠のない適当な言葉で、彼女の抑圧された欲望を解放しようと試みる。": "我试着用毫无根据的随口一说，来解放她被压抑的欲望。", "はぁっ、んっ、だめぇ、私はただでさえっ、んっ、総司令失格なんだからぁ……": "哈，嗯，不行，我本来就已经，嗯，不配当总司令了……", "だって、んっ、はぁっ、本当は不安なのよ……ちゃんとやれてるのか、みんな、はぁっ、ついてきてくれるのか……はぁ、あっ": "因为，嗯，哈，其实我很不安……我做得好吗，大家，哈，会跟随我吗……哈，啊", "やっぱり私に、総司令なんてぇ、はぁう……": "我果然，不配当总司令，哈……", "しゅんとするラウラの姿に、胸の奥が締め付けられるような感覚を味わう。": "看到劳拉沮丧的样子，我感觉胸口深处被紧紧地勒住。", "その気持ちは痛いほど理解できた。": "我非常理解她的心情。", "んっ！？んはぁぁあああっ！？やぁっ、なにそれぇっ、あっ、だめぇ、これだめっ、あぁうっ": "嗯！？嗯哈啊啊啊啊！？呀，那是什么，啊，不行，这个不行，啊呜", "突き上げるというよりは、押し付ける。": "与其说是往上顶，不如说是压上去。", "平時なら抱擁していたであろう、この感情。それを肉棒の先端に込めて、全力でラウラの子宮口へ押し付ける。": "平时的话，我应该会拥抱这份感情吧。我将它注入肉棒的顶端，全力压向劳拉的子宫口。", "んはぁあっ、あっ、これすごいのっ、あっ……えっ、あなたも……同じって……？": "嗯哈啊啊，啊，这个好厉害，啊……诶，你也……一样……？", "擬似的にラウラを抱きしめながら、その思いを伝える。": "我一边模拟着拥抱劳拉，一边传达我的想法。", "自分に何ができるのか分からない。自信もない。でも期待には応えたい。": "我不知道自己能做什么。也没有自信。但是我想回应她的期待。", "その結果、から回ったりも……する……？": "结果，也有可能……白费力气……？", "期待に応えるために。それは単なる虚勢ではなくて。": "为了回应她的期待。这不仅仅是虚张声势。", "んっ、はぁっ、あうっ、私の奥に、あなたのが届いてっ、んっ、はぁっ、そう……ひとりじゃないってことを……": "嗯，哈啊，啊呜，你的，顶到我的深处了，嗯，哈啊，没错……我并不是一个人……", "案外、似た者同士なのかもしれない。": "也许我们意外地很像。", "なら、そんな２人で寄り添っていけばいい。": "那么，我们两个互相依靠就好了。", "今こうして、ぴたりと離れずにいるように。": "就像现在这样，紧紧地贴在一起。", "あっ、やっ、でもその奥っ、はぁっ、そんなにぐりぐりしちゃ、あはぁあっ、もう立ってられなくなっちゃうっ": "啊，呀，但是你的深处，哈啊，这么用力地顶，啊哈啊啊，我已经站不起来了", "ガクガクと下肢を震わせるラウラ。その腰骨をしっかり持って支える。": "劳拉的下肢颤抖着。我紧紧地抓住她的腰骨支撑着她。", "その支えを頼っているのか、ますますこちらの手首を掴む指先に力が込められる。": "也许是因为我支撑着她，她抓住我手腕的指尖越来越用力。", "こっちも、んっ、しっかり、持っててほしいっ、つかまえてて……んはぁっ、あっ": "我也，嗯，想要你，紧紧地抓住我，抓住我……嗯哈啊，啊", "気がつくと、ラウラの太ももを愛液がしずくとなって次々に伝い落ちていく。": "当我注意到的时候，劳拉的大腿上已经滴落了爱液。", "そんな卑猥な姿に、そろそろ押し付けるだけでは欲望が募るばかりだ。": "看到她如此淫荡的样子，光是顶着她，我的欲望就越来越强烈。", "あぁっ、うんっ、動いてっ、はぁっ、あなたが思うように、私をっ、んっ、はぁああうっ、んっ、んあっ": "啊啊，嗯，动起来，哈啊，按照你的想法，嗯，哈啊啊啊，嗯，嗯啊", "大きな胸が突き上げるたびに揺れる。": "每当我的肉棒顶到她的胸部，她就会摇晃起来。", "その揺れがみたいがために、敢えて勢いをつけて突いているといっても過言ではない。": "为了看到她摇晃的样子，我故意用力地顶着她，这也不为过。", "ふぅああっ、あぁっ、お腹の奥が、きゅうってしちゃうっ、ああっ、こんな私のだらしないおっぱい……": "呼啊啊，啊啊，我的肚子深处，紧紧地收缩着，啊啊，我的胸部这么下流……", "だらしないものか。": "哪里下流了。", "この大きさで、こんなに張りがあって、薄ピンク色の可愛らしい乳首で、何の不満が生まれようか。": "这么大，这么有弹性，还有粉红色的可爱乳头，我有什么好不满的。", "やぁっ、あん……恥ずかしい、そういうの……。私の身体、そんなに褒められるものじゃないのに": "呀，啊嗯……好害羞，你这么说……我的身体，明明不值得你这么夸奖", "何を言っているのか。": "你在说什么呢。", "騎士がゆえか、引き締まった少し筋肉質な肢体、なのに柔らかいところはきちんと柔らかく、繋がっているととても……。": "也许是因为她是骑士，她的身体紧绷着，有些肌肉，但柔软的地方却很柔软，和我结合在一起的时候非常……", "も、もういいからぁ、んっ、はぁんっ、そんなふうに言われたら、恥ずかしくて、んっ、あぁんっ": "已，已经够了，嗯，哈啊嗯，你这么说，我好害羞，嗯，啊啊嗯", "少し熱が入りすぎたかもしれない。": "我可能有点太热情了。", "でも、とどのつまり伝えたいことは一つ。間違いなくラウラは魅力的だ、ということ。": "但是，我只想告诉她一件事。那就是劳拉毫无疑问很有魅力。", "そうやって女の子のこと、んっ、口説いてるんでしょ……知ってるんだから。みんな、そうやって好きにさせちゃうんだよね、んっ、はぁっ": "你就是这样，嗯，哄骗女孩子的吧……我都知道的。你就是这样，让女孩子喜欢上你的，嗯，哈啊", "世の中、そんなふうにうまくはいかないだろうと思うが。": "我觉得，这世上没有那么好的事。", "うそつき。こんなの、絶対好きになるじゃない……んっ、はぁっ、あぁうっ": "你骗人。这样子，我绝对会喜欢上你的……嗯，哈啊，啊啊呜", "好きにさせるために言っているのでもない。本当にラウラには本人の気付いていない魅力があるだろうし、それに。": "我并不是为了让她喜欢上我而这么说的。劳拉确实有着她自己没有意识到的魅力，而且。", "んっ、あはぁあっ、えっ、出そう？うんっ、いいよ……あなたの熱いの、私も……その、ほしいから……": "嗯，啊哈啊啊，诶，要射了吗？嗯，可以哦……我也想要……你的，热热的……", "魅力的が故に、欲望はもう抑え切れないところまできていた。": "因为她的魅力，我的欲望已经无法抑制了。", "力の限り、膣奥へ叩きつけていく。": "我用尽全力，顶向她的深处。", "あぁっ、あんっ、だめっ、あなたがイク前に、私がぁ、ぁっ、はぁっ、んはぁあぅっ、だめっ、イッちゃ、あっ、あぁぁ……っん！": "啊啊，啊嗯，不行，在你射之前，我，啊，哈啊，嗯哈啊啊呜，不行，要去了，啊，啊啊啊……嗯！", "解き放たれた欲望の奔流に、ラウラは膝の力を失っていく。": "在欲望的洪流中，劳拉的膝盖失去了力气。", "ふあ、ふぁああっ、すごいぃ……んっ、熱いの、たくさんきてるっ……": "呼啊，呼啊啊啊，好厉害……嗯，热热的，射了好多……", "ぎゅっと手首をつかむラウラ。": "劳拉紧紧地抓住我的手腕。", "その後ろ髪を優しく撫でる。": "我温柔地抚摸着她的头发。", "ディ・マキナのコックピットを開けてくれたとき……直感したんだ……": "打开迪・马奇娜的驾驶舱的时候……我就有这种感觉了……", "あなたは、私にとって必要な人なんだ、って……": "你对我来说是必要的……", "あの状況は人間界で見聞きした経験からも、明らかに嫌な予感がする場面だったので、つい必死になってしまった。": "在那个状况下，就算我有在人界见过类似的情况，也明显有种不好的预感，所以才会那么拼命。", "たぶんコックピットのハンドルが熱々でも、火傷を厭わず開けたことだろう。": "就算驾驶舱的把手很烫，我大概也会不顾烫伤，直接打开吧。", "ねえ、おっぱいどうしたいんだっけ……？あなたに任せるから……ね……？": "你刚才说想摸我的胸部……？就交给你了……好吗……？"}