{"ふう、そろそろ休憩かなっと": "呼，差不多该休息了", "トランキーラ": "托兰奇拉", "うわあ、すごいねえ。これが噂の新造艦？": "呜哇，好厉害。这就是传说中的新造舰？", "エミリー": "艾蜜莉", "ええ。まだ計画段階だけどね。これは計画用の模型": "是的。虽然还在计划阶段。这是计划用的模型", "ラウラ": "劳拉", "人間さんがはしゃいでてうるさいんだよね。人間さんにしかできないこと？知らないよ、あるんじゃない？": "人类君兴奋得吵死了。只有人类君才能做到的事？不知道，应该有吧？", "エミリーの反応が冷たい。総司令に対する私と同じ匂いを感じるわ": "艾蜜莉的反应好冷淡。我从她身上感受到了和我对总司令一样的感觉", "ディグニダ": "迪古尼达", "こういうの見ると、どこに就職したんだっけ、って思っちゃいますね": "看到这种东西，就会想自己到底在哪里工作呢", "まあね。やっぱり剣を振ってこそ騎士というか、すべての基礎だと思うわ": "是啊。果然挥剑才是骑士，我认为这是所有事物的基础", "あ、別にそこまでこだわりがあるわけじゃないんですけど": "啊，我并没有那么拘泥于这些", "トランキーラはそういうこだわり薄そうだよね。エミリーたちの仲間になるのも気にしてなさそうだったし": "托兰奇拉好像没什么拘泥于这些。成为艾蜜莉的同伴好像也不在意", "勤務先が吸収合併とか、普通にある話なんで。別のとこ就職した友達も同じようなことになってました": "企业合并是常有的事。我朋友也换过工作，遇到过同样的情况", "そんなノリなんだ": "这么随意啊", "新人だけあって、柔軟性が高いわね。私も見習わなくちゃ": "不愧是新人，适应能力很强。我也得向你学习", "新人なんだ！？なんか色々と余裕のある発言な気がしてたけど……ううん、一周回ってそういうものなのかな": "我是新人吗！？感觉你说话很从容……不，也许这就是所谓的新人吧", "同期で自分だけオルリカバに配属だったんですけど、なんか意味があるんです？": "我们同期只有你被分配到奥尔利卡巴，这有什么意义吗？", "そのあたりは人事担当に任せてたんだけど、オルリカバマジク騎士団は新人で配属って珍しいんだよね": "那个就交给人事部了，奥尔利卡巴真骑士团很少有新人被分配到", "それで総司令が何かと声をかけてくれるんですか": "那总司令会找我聊些什么吗", "ふふっ、遠慮しなくていいからね！さてと、新造艦の司令室はどこがいいかな、と……": "哈哈，不用客气！那么，新造舰的司令室在哪里呢……", "面倒見良さそうだよね、ラウラ": "劳拉很会照顾人呢", "や、でも……上司が毎日のように、おかず持ってきてくれたり、おさがりの服くれたり……ありがたいんですけど、うん": "不，但是……上司每天都会带食物来，还会给我旧衣服……虽然很感激，嗯", "ちょっとうるさい感じか……": "有点烦人吗……", "服も胸のとこサイズ合わないですし……ま、研修のときにいたウソを教えてくる先輩とかより、全然いいですけど": "衣服的胸围也不合身……不过，比研修时的骗子前辈好多了", "それはトランキーラが連合入団直後、まだ所属騎士団も決まらないときのことだった。": "那是托兰奇拉刚加入联盟，还没决定所属骑士团时的事。", "とは言っても、ごく最近のことではあるのだが。": "话虽如此，其实也是最近的事。", "えっ、服を……ですか？": "诶，脱衣服……吗？", "下半身だけでいい。早くしろ": "只脱下半身就好。快点", "男教官": "男教官", "オルディン連合の第２訓練場。": "欧鲁丁联盟的第二训练场。", "集められた同期たちは顔を見合わせながらも、装備を外し、衣服を脱いでいく。": "被召集来的同期们面面相觑，脱下装备，脱下衣服。", "何やってるの。下着もよ": "你在干什么。内衣也要脱", "女教官": "女教官", "ではまず代表して男女１名ずつ前に。手本を見せるから周りの者もよく見ておくように": "那么首先男女各一名代表上前。我会示范，周围的人也要好好看着", "トランキーラが気付いたときには、全体のラインがすっ、と引いていた。隊列から突出したトランキーラは教官の目に止まってしまう。": "托兰奇拉注意到的时候，已经有一条线划过。从队列中突出的托兰奇拉被教官盯上了。", "なんでブーツやタイツまで脱いだ……。まあいい、乗れ": "为什么连靴子和紧身裤都脱了……算了，上来", "そう言って自らも下半身を露出させた教官は、木製の台の上に横たわった。": "教官说着自己也露出下半身，躺在木制的台子上。", "こ、こう、ですかっ……んっ、あ、あう、なんか当たってるっ……": "这，这样，吗……嗯，啊，啊呜，好像碰到了什么……", "言われるがまま、教官の胸に手を置いて腰を落とす。既に屹立した教官の男根の先端が、トランキーラの秘裂にぴたりと沿う。": "托兰奇拉按照教官说的，把手放在教官的胸前，弯下腰。教官已经屹立的男根的前端，正好贴在托兰奇拉的秘裂上。", "あ、あの、これ、挿入っちゃいますっ、このままだと、んっ……": "请，请问，这样，会插进去的，这样下去的话，嗯……", "いいからそのまま腰を落とせ。挿入らないわけじゃないんだろ": "别管了，就这样把腰放下来。不是不能插进去吧", "は、はい……挿入るとは思いますけど、でもこれって……": "好，好的……虽然觉得能插进去，但是这个……", "うるさい": "罗嗦", "ぐっ、と下から突き上げる教官。濡れそぼった陰唇を弄んでいた亀頭が、一気に膣奥まで貫く。": "教官从下面用力顶了上来。玩弄着湿润阴唇的龟头，一口气贯穿到阴道深处。", "はぁあああっ！？あ、やっ、挿入ってるっ、んっ、くぁあ……": "哈啊啊啊啊！？啊，呀，插进来了，嗯，呜啊啊……", "もう挿れたんだから、ためらう必要ないな。ほら、自分で腰を落とせ": "已经插进去了，没必要犹豫了。来，自己把腰放下来", "んっ、はぁっ、あぁあっ……んやっ、挿入りましたっ、やぁっ、太いっ……": "嗯，哈啊，啊啊啊……嗯呀，插进来了，呀啊，好粗……", "挿入りましたっておまえ、それが目標じゃねえよ。ちゃんと腰を使って、上下運動をするんだ": "你插进来了，但那不是目标。好好地使用腰部，上下运动", "騎乗訓練と聞いていたのに、これは一体。": "明明听说是骑乘训练，这到底是。", "だが、トランキーラはまだ確かに騎乗してはいる。同じく代表となった男同期は、女教官に乗られているのだから意味が分からない。": "但是，托兰奇拉确实还在骑乘着。同样成为代表的男同期，被女教官骑着，所以意义不明。", "んっ、はぁっ、こ、これで、いいんでしょうか……あっ、ぁんっ": "嗯，哈啊，这，这样，可以吗……啊，啊嗯", "まずまずだな。まあ、見学しているみんなも、参考になってるだろ": "还行吧。嘛，参观的大家，也能作为参考吧", "何が正解かも分からず、必死に腰を振っていたトランキーラは、そこでようやく外野の存在を思い出した。": "不知道什么是正确答案，拼命地扭动着腰的托兰奇拉，这时终于想起了外野的存在。", "下半身を脱いだ集められた１００余名の同期たちが、トランキーラの動きを注視している。": "脱下下半身的100多名同期，注视着托兰奇拉的动作。", "彼らは一様に、股間に両手を重ねながらもぞもぞしていた。": "他们全都把双手放在股间，扭扭捏捏的。", "あ、そ、そうだ、どうしようっ、んっ、んあっ、こんなとこ見られてっ……": "啊，对，对了，怎么办，嗯，嗯啊，被看到这种地方……", "そうだぞ。丸見えなんだ。おまえ、人前でエッチした経験は": "是啊。完全被看到了。你，在别人面前做爱的经验", "はぁあっ、あっ、そ、そんなのあるわけ……あ、えっ？いま、エッチって": "哈啊啊，啊，怎，怎么可能有……啊，诶？刚刚，你说做爱", "最低限の建前さえ失いそうになったが、教官は慌てて訂正する。": "虽然差点连最低限度的借口都失去了，但教官慌忙订正。", "人前でエッチな場所を見られた経験は、という意味だ。訓練とは言え、おまえのそのヌルヌルしてるとこってのは、エッチな場所だからな": "我的意思是在别人面前被看到色情的地方的经验。虽说是训练，但你那个湿湿的地方，是色情的地方啊", "んっ、こんなとこ、誰にもっ……はぁっ、あっ、恥ずかしいのにっ、でもっ、あぁっ！？": "嗯，这种地方，谁都没……哈啊，啊，明明很害羞，但是，啊啊！？", "こんなふうに不格好に大股開きで腰を振っている姿など、多くの人に見られたいはずはない。なのに。": "像这样难看地张开大腿扭动腰部的样子，不可能想被很多人看到。但是。", "だめぇっ、んはぁっ、見られてるのにっ、あぁんっ、止まれないっ、はぁああっ、恥ずかしいとこみんなに見られちゃうぅっ": "不行，嗯哈啊，明明被看到了，啊啊嗯，停不下来，哈啊啊啊，害羞的地方被大家看到了", "ほら見てみろ。まあ女は分かりにくいが、男の股間は一目瞭然だろ": "看吧。虽然女人很难看出来，但男人的股间是一目了然的吧", "視線を巡らせると、長さや太さは様々ではあっても全員が固くしていた。": "环顾四周，虽然长度和粗细各不相同，但所有人都勃起了。", "ビンビンになってんだろ。みんな、おまえを見てヤリてえって思ってる。俺に対してうらやましいと思ってんだ": "都硬邦邦的吧。大家，都看着你，想做爱。都羡慕我", "そんな、私なんて、んんっ、んはぁっ、あっ、別に可愛くもないし、スタイルも良くないのにっ、んっ、はぁんっ": "怎么会，我，嗯嗯，嗯哈啊，啊，明明不可爱，身材也不好，嗯，哈啊嗯", "そう思ってるのはおまえだけなんだろ。あの勃起チンコが全てだ": "这么想的只有你吧。那些勃起的鸡鸡就是一切", "股間を勃たせたまま視線をこちらに送る同期たち。その視線を感じる度に、下腹部の奥がうずくようだった。": "同期们股间勃起，视线投向这边。每次感受到他们的视线，下腹部深处都会躁动起来。", "んっ、はぁあっ、腰が止まらないっ、あっ、あぁんっ、これ以上したらダメなのにっ、勝手に激しくしちゃうっ、あぁあっ": "嗯，哈啊啊，腰停不下来，啊，啊啊嗯，明明不能再继续了，却擅自激烈起来，啊啊啊", "ああ、いいぞ……慣れてきたじゃねえか。もっと深く腰を下ろすんだ": "啊啊，可以哦……你已经习惯了啊。把腰放得更低一点", "だめぇっ、奥に当たり過ぎちゃうとおかしくなっちゃいますからぁ、あぁっ": "不行，顶到里面的话我会变得奇怪的，啊啊", "下ろすんだ": "放下来", "んはぁぁあああっ！？あ、だめ、そこだめっ、奥のとこゴリゴリしてっ、あぁっ": "嗯哈啊啊啊啊啊！？啊，不行，那里不行，里面被摩擦，啊啊", "だめと言いながら、彼女の腰はその快感をくれる箇所に当たる角度で集中的に加速していた。": "虽然嘴上说不行，但她的腰却集中加速到能碰到给她快感的地方的角度。", "よぉし、一旦終了だ。受け止めろ！": "好，先结束吧。接住！", "えぇっ、受け止めるって、何を！？あっ、やぁあっ、だめぇ、イッちゃうぅぅぅっ！……ぁぁあああ！": "诶，接住什么！？啊，呀啊，不行，要去了！……啊啊啊啊啊！", "ぐん、と背筋を伸ばすトランキーラ。その膣奥へ真っ直ぐに発射された精液の衝撃が、彼女の子宮口を叩く。": "托兰奇拉猛地挺直了背。精液笔直地射入她的阴道深处，冲击着她的子宫口。", "あっ、あぁうっ……なに、これぇ……？なんか入ってきてますよぉ……": "啊，啊呜……这是，什么……？有什么进来了……", "よし、今日の訓練はここまで": "好，今天的训练就到此为止", "あっ、あぁう……訓練だって言ってたのに、出すなんてぇ……んっ、あう……": "啊，啊呜……明明说是训练，却射出来了……嗯，啊呜……", "この後、数日に渡りのべ１２名の男女が訓練を受けた後、虚偽の訓練だと発覚し教官が更迭されるのだが、トランキーラが知る由もなく。": "之后，经过几天的训练，共有12名男女接受了训练，但托兰奇拉并不知道，他们后来发现这是虚假的训练，教官被换掉了。", "はぁっ、はぁっ、立てません……腰がぁ……抜けたみたいに……": "哈啊，哈啊，站不起来了……腰……好像脱力了一样……", "ふと、隣で女教官と訓練していた同期と目が合う。彼もまた快楽に蕩けていた。その夜、２人は食事に行き訓練の過酷さを分かち合ったのだった。": "突然，她和在旁边和女教官训练的同期对上了视线。他也沉浸在了快乐之中。那天晚上，两人一起去吃饭，分享了训练的残酷。"}