{"はあ……": "哈啊……", "シャルル": "夏露露", "なになに、シャルルってばため息なんかついてどうしたの": "怎么了，夏露露怎么叹气了", "ティンカー・ベル": "汀可贝儿", "今回の、私のディマイト落ちのことです。あんなふうに自分を見失ってしまうなんて、まだまだ修行が足りません": "是关于我这次的恶之力掉落。像那样迷失自我，我的修行还不够", "いやいや、あれは修行とか関係ないでしょ": "不不，那个和修行没关系吧", "ディマイトは心の弱い部分に入り込むのでしょう？つまり、私の弱さです": "悪之力是进入心灵的脆弱部分吧？也就是说，是我的脆弱", "司祭様、さすが自分に厳しいんだね": "祭司大人，对自己真严格呢", "ヴェルメリオ": "威尔梅里奥", "意識的に厳しくしているつもりはないのですが……": "我并没有刻意严格对待自己……", "ティンカね、思うんだよね。シャルルは誰かのためにばかり祈ってるじゃん": "汀可呢，是这么想的。夏露露不总是为了别人而祈祷吗", "それが私の役割なのですよ": "这就是我的职责", "せっかくお祭りに来てるんだから、自分でも楽しんだほうがいいんじゃないかな": "难得来参加祭典，自己也享受一下不是更好吗", "楽しんでいますよ。りんごあめ、美味しいです": "我在享受哦。苹果糖，很好吃", "ささやか！": "太小了！", "話は聞かせてもらったよ！": "话我听到了！", "怪人二十面相": "怪人二十面相", "どこで聞いてたの、遠藤！": "你在哪听的，远藤！", "シャルル……もっともっと、欲望を解放していいのよ。あなたがほしいものは何？": "夏露露……可以更加更加，解放欲望哦。你想要的东西是什么？", "本当に思いつかないです。でも、もしあったら、どうするつもりなんですか": "真的想不到。但是，如果有的话，你打算怎么办", "もちろん、盗んできてあげるわ": "当然，帮你偷来哦", "……遠藤、反省してないでしょ": "……远藤，没有反省吧", "じょ、冗談に決まってるでしょ！か、買うのよ！": "当，当然是开玩笑的！买，买给你哦！", "わかりました。それでは、私がほしいものは……平和な世界です": "我知道了。那么，我想要的东西是……和平的世界", "よっし、盗んで……って、えええっ！？": "好，我偷……诶诶诶！？", "ふふ、盗んできても構いませんよ": "呵呵，偷来也没关系哦", "……司祭様が一枚上手だったね": "……祭司大人技高一筹呢", "さあ、コゼット。今日も世界中をコゼットにしましょう！": "来吧，珂赛特。今天也把世界变成珂赛特吧！", "ファンティーヌ": "范堤奴", "よし、トゥエンティ遠藤！平和の第一歩だよ。コゼママを見張っといて": "好，二十面相远藤！这是和平的第一步。看好珂赛特妈妈", "それにしても……ふう、ほしいもの……ですかぁ……": "话说回来……呼，想要的东西……吗……", "まあ、本当に……こんなに硬くしてしまって、とってもおつらそうです": "真的……变得这么硬，看起来很辛苦呢", "露出させたこちらの肉棒をさすりながら、シャルルは気遣うように見上げてくる。": "夏露露一边抚摸着我露出的肉棒，一边担心地抬头看着我。", "だが、その表情はどこか嬉しそうにも見えた。": "但是，她的表情看起来有些高兴。", "では、失礼して……え、このままでいいのですか？では……": "那么，失礼了……诶，这样就可以了吗？那么……", "んっ、あっ、どうですか……？私のここ、きもちいいでしょうか": "嗯，啊，怎么样……？我的这里，舒服吗", "浴衣の裾を開いて、露わになったシャルルの秘部。そこへ深々と自分自身が飲み込まれていくのがよく見えた。": "夏露露打开浴衣的下摆，露出秘部。我清楚地看到自己被深深地吞了进去。", "ふふ、そんなにじっくり見ては、私も恥ずかしいのですよ……": "呵呵，这么仔细地看，我也很害羞的……", "もともときつかったという胸元も、浴衣の拘束から解放した途端に、元気にたゆん、と揺れている。": "原本就很紧的胸口，一从浴衣的束缚中解放出来，就很有活力地摇晃着。", "ふふ、このおっぱい……みんな私の長所だって褒めてくださるんです。んっ、はぁっ、ほら、こうやって……": "呵呵，这个胸部……大家都夸奖是我的优点。嗯，哈啊，你看，像这样……", "こぼれた胸を自分で寄せてみせる。": "夏露露自己把溢出的胸部挤在一起。", "大きいので、寄せるだけでもしっかり揉むことになっていた。": "因为很大，所以光是挤在一起就已经在揉了。", "えっ、んんっ、感じちゃってる？はい、だっておっぱいを揉んだら気持ちいい、ですよね……？": "哎，嗯嗯，有感觉了吗？是的，因为揉胸部很舒服，对吧……？", "既に先端が固くなっていることを恥ずかしく感じたのか、シャルルは少しごまかすように笑みを浮かべる。": "可能是对已经变硬的乳头感到害羞，夏露露露出有些掩饰的笑容。", "はぁっ、んっ、あなたはどうですか？私の身体は気持ちよくできていますか？はぁっ、あっ、はぁっ……ふふっ、よかった": "哈啊，嗯，你怎么样？我的身体让你舒服吗？哈啊，啊，哈啊……呵呵，太好了", "こちらが吐息を乱しながらうなずき返すと、シャルルも満足げに微笑む。": "我一边喘着粗气一边点头，夏露露也满足地微笑着。", "んっ、あんっ、だって私一人が気持ちよくなっていては、本末転倒ではありませんか": "嗯，啊嗯，因为只有我一个人舒服的话，不就本末倒置了吗", "確かに、そもそも今、シャルルとこうなっているのはこちらの誘いだった。": "确实，说到底，现在和夏露露变成这样，是因为我的邀请。", "ムラムラしてしょうがない、なんて言っていたではありませんか……はぁっ、はっ、なら私で発散していただかないと": "你不是说过，你已经欲火焚身了吗……哈啊，哈，那你就用我来发泄吧", "シャルルならきっと受け入れてくれる、とちょっと口説き方が雑だった可能性は否定できない。": "如果是夏露露的话，一定会接受的，我不能否认我的口才有些差。", "だが、そんな言い方をしただろうか……。": "但是，我有说过那样的话吗……。", "こいつを見てくれ、こんなにギンギンになって、どうしようもなくて辛いんだ、って……言っているように聞こえましたよ": "你看这个，变得这么硬邦邦的，已经忍耐不住了，好难受……我听到了这样的声音哦", "言っていなかった。": "我可没说过。", "シャルルの妄想ということか。": "是夏露露的妄想吗。", "だって実際、何も触ってないのにこんなに固くなってましたよ？んぅ、はぁうんっ、恥ずかしくないから正直に言っていいんですよ": "因为实际上，明明什么都没碰，却变得这么硬了哦？嗯唔，哈啊唔嗯，因为我不觉得害羞，所以你可以老实说哦", "それを言うなら、挿入時から既に彼女の肉壷は蜜液でたっぷりだったのだが。": "如果要这么说的话，插入的时候她的肉壶就已经充满了蜜液。", "やっ、あぁんっ、そんな恥ずかしいこと、言わないでくださぁい……": "不，啊啊嗯，请不要说，那么羞耻的话……", "顔を赤らめながら、自らの乳房を揉みしだいているシャルル。": "夏露露一边红着脸，一边揉搓着自己的乳房。", "その尋常ではない大きさに、ふと夢のような発想が浮かぶ。": "看到那非同寻常的大小，我突然想到了一个梦一般的主意。", "えっ……は、はい、できると思います。んっ、んぅ、んっく、ちぅ……": "呃……好，好的，我觉得可以。嗯，嗯唔，嗯唔，啾……", "シャルルは自らの右側の乳首を口に含んだ。": "夏露露含住了自己右侧的乳头。", "さすがの大きさだ。": "不愧是这个大小。", "んっ、はむっ、はう、んぅ、言われるまで気付きませんでしたけど、んっ、自分でなめられると、んはぁっ、すごくいやらしい気持ちになります……": "嗯，哈唔，哈唔，嗯唔，虽然在你提醒之前我都没注意到，嗯，但是自己舔的话，嗯哈啊，感觉非常下流……", "見ている側は当然いやらしく興奮する光景なのだが、シャルルも興奮できるなら尚のこと良い。": "虽然这幅光景对于看的人来说当然会兴奋，但夏露露也能兴奋的话就更好了。", "んっ、んくっ、ちゅう……はぁっ、あぁう……すごく、気持ちよくなってきます……変な感じっ、んっ、あぁうっ": "嗯，嗯唔，啾……哈啊，啊啊唔……变得，非常舒服……感觉好奇怪，嗯，啊啊唔", "舐めてみて欲しい、とはリクエストしたが、舌先を使って転がすように自らの乳首を愛撫している。これは、シャルルのアドリブである。": "虽然我要求她舔，但夏露露却用舌尖滚动着爱抚自己的乳头。这是夏露露的即兴发挥。", "だって、んっ、はぁっ、私も気持ちいいですし、それに……あなたも悦んでくださってるのでしょう？": "因为，嗯，哈啊，我也很舒服，而且……你也很高兴吧？", "そう言って下半身の結合部へと視線を送るシャルル。": "夏露露这么说着，将视线投向了下半身的结合处。", "自分で乳首責めしている女の子から股間に流し目をくらうなど、そうあることではない。": "被自慰着乳头的女孩子用眼神挑逗着股间，这种事可不多见。", "私が、こうしておっぱいを自分で慰めているのを見ているだけで、あなたのその大事なモノは……私の中で飛び跳ねていますよ": "只是看着我这样自己安慰胸部，你的那个重要的东西……就在我里面跳动着哦", "一方で、それを包む蜜肉はしっとりと潤って、中でうねりながら柔軟に包んでくれているのだが。": "另一方面，包裹着肉棒的蜜肉湿润着，一边在内部蠕动着，一边柔软地包裹着。", "要は、お互い様なのだ。": "也就是说，彼此彼此。", "はぁっ、あぁっ、私の身体で、私のこの姿で、あなたが興奮してくださってると思うと……んっ、あぁっ、私も嬉しくて、もっと、感じてしまいます……": "哈啊，啊啊，一想到我的身体，我的这副样子，让你兴奋起来……嗯，啊啊，我也很开心，更加，有感觉了……", "そう言うとシャルルは、乳首を口に含む。頬の動きからして、どうやら口に含んで転がしているようだ。": "夏露露这么说着，把乳头含在嘴里。从脸颊的动作来看，她似乎在嘴里滚动着乳头。", "その快感が伝わったのか、きゅうっと彼女の膣襞が肉棒を締め上げてくる。とどめに、再び流し目。": "或许是感受到了这份快感，她的阴道壁紧紧地包裹着肉棒。最后，她再次向我抛了个媚眼。", "んっ、んふぅ、はぁっ、私、もう……んっ、はぁっ": "嗯，嗯呼唔，哈啊，我，已经……嗯，哈啊", "ちらりとこちらの表情をうかがうような視線。": "她偷偷地瞥了我一眼。", "同時に射精感がこみ上げてくる。": "与此同时，射精感涌了上来。", "はぁっ、あぁっ、なんかきちゃいますっ、イッちゃうのと一緒にっ、あっ、んっ、んんっ、はぁあああっ！": "哈啊，啊啊，有什么要来了，和高潮一起，啊，嗯，嗯嗯，哈啊啊啊啊！", "絡みつく肉襞の快感に、こちらもたまらず絶頂を迎える。": "肉壁紧贴着的快感，让我也忍不住迎来了高潮。", "シャルルは、その瞬間と同時に、両方の乳首から白い母乳を噴き出していた。": "夏露露在高潮的瞬间，两边的乳头同时喷出了白色的母乳。", "あっ、あぁ、おっぱいから出ちゃいましたぁ……はぁっ、あうっ、えっ、エッチで良い？それならよかったです……": "啊，啊啊，从胸部里喷出来了……哈啊，啊唔，色，色色的事可以吗？可以的话就太好了……", "あなたも満足してくれましたか？ふふ、ならよかったです": "你也很满足吗？呵呵，那就好", "そこでふと、夜祭での会話を思い返す。": "这时，我突然回想起了夜祭时的对话。", "シャルルのほしいものは、なんなのか。": "夏露露想要的东西，到底是什么呢。", "え……？私のほしいもの、ですか……？私自身も、まだわからないのですが……": "嗯……？我想要的东西，吗……？我自己也还不知道……", "それは、彼女を欲する相手だ。": "那就是，想要她的对象。", "癒やしであったり、慈しみであったり、理由はなんでもいい。必要とされたいのだ。": "想要治愈，想要慈爱，理由是什么都无所谓。她想要被需要。", "そうかもしれませんね……ふふ、さっきもあなたの気持ちよさそうな顔を見ていると、私も気持ちよくなりましたから": "也许是这样呢……呵呵，刚才看到你舒服的表情，我也变得舒服起来了", "にっこり微笑むシャルル。": "夏露露微微一笑。", "こころなしか高まった膣圧が、まるで抱擁を受けたようだった。": "阴道的压力好像变高了，简直就像是被拥抱了一样。"}