{"……お昼営業もしてたんだね": "……白天也有营业啊", "ヴェルメリオ": "威尔梅里奥", "うん、まあ海の家みたいなものだから": "嗯，毕竟和海之家差不多", "エーゼルディ": "艾泽德", "……ハルは寝てるけど": "……不过小春在睡觉", "ハルフェッツェってば寝てばっかりで、お昼営業は手伝ってくれないの": "哈鲁费兹总是睡觉，白天营业的时候都不来帮忙", "……他のみんなは？": "……其他人呢？", "ヘンネゼンはちょっと焼いてくるって": "汉内森说要去晒太阳", "……焼くって、肌を？もう色黒なのに": "……晒太阳？她皮肤已经够黑了吧", "フントラウテも遊びに行く！って走って行っちゃって": "温特华斯也说要去玩，然后就跑掉了", "……バイトしてもらえば？": "……让她来打工怎么样？", "まあ、そうまでして遊びに行きたいわけじゃないというか……": "嗯，倒也不是非要出去玩……", "……？どうしたの": "……？怎么了", "実は、その、ね……泳げなくて……海の楽しみ半減っていうか……": "其实，那个……我不会游泳……所以海边的乐趣少了一半……", "……まさか、こんな海辺でお店やってて泳げないなんて": "……没想到在海边开店的人居然不会游泳", "うう、それはそれじゃん！": "呜呜，这又不是重点！", "ふふふ、きいたよエーちゃん": "呵呵呵，我听到了哦，小艾", "ハルフェッツェ": "哈鲁费兹", "えっ、ハルフェッツェ！？まさか今の、聞いてたんじゃ……": "哈，哈鲁费兹！？难道你听到了刚才的话……", "うみのおみせなのにおよげないなんて": "在海边的店却不会游泳", "だから！それはそれじゃん！": "所以！这是两码事！", "おみせのことはへーき。ハルとヴェルちゃんで、みせばんする。だから": "店里的事没问题。我和威爾梅里奥会帮忙的。所以", "……えっ、わたしも": "……诶，我也要", "エーちゃんは人間さんちゃんにおよぎおそわるの！おそすぎることはないんだよ": "小艾要向人类君学习游泳！没有学不会游泳的", "そ、そんなの人間さんにも悪いし……ええっ、即答で快諾！？": "这，这样对人类君也太不好意思了……诶诶，秒答！？", "……若干の下心を感じるよ": "……我感觉你有点居心不良", "いつもハルがひるねしててもエーちゃんおこらないで、おみせがんばってる。およげるまでハルが、おみせがんばる": "小艾就算在店里睡觉也不会生气，一直努力工作。在学会游泳之前，我会努力工作的", "どうしてそこまで……？うん、でも分かった。泳げるように特訓する！": "为什么要做到这个地步……？嗯，不过我明白了。我会特训学会游泳的！", "ね、ねえ、水着……変じゃないかな": "那，那个，泳装……不奇怪吧", "似合ってるって！？や、えと、ありがと、そんな正面から言われると……": "说很合适！？呀，那个，谢谢，被这么直接地说……", "じゃあさっそく練習していこうね。って、うあ、沈んじゃう！": "那我们赶紧开始练习吧。啊，哇，沉下去了！", "あっ、んっ、支えてくれるの？そうなの、脚から沈んじゃうの。どうしてかな": "啊，嗯，你扶着我吗？是的，脚会沉下去。为什么呢", "胸元に付いた立派な浮き輪の影響かもしれない。": "可能是胸前的救生圈的影响。", "ちゃ、ちゃんと持っててよね。よ、よーし、んっ、ていっ、はぁっ、はぁっ": "好，好好扶着我哦。好，好，嗯，嘿，哈，哈", "こんな見事な胸を持っているのに、この水着のチョイス。そして荒い息遣いに、支えるという役割から肌に触れて。": "明明有着这么漂亮的胸部，却选了这种泳装。然后粗重的呼吸，从支撑的职责中触碰到了肌肤。", "平常心でいられるはずがなかった。": "我怎么可能保持平常心。", "や、ちょ、何をっ、はぁんっ、やだ、恥ずかしいっ、水着返してぇ、んんっ": "呀，等，你干什么，哈嗯，讨厌，好害羞，把泳装还给我，嗯嗯", "後ろから、立派な浮き輪に手を回すと、案外あっさりと水着が外れてしまった。": "从后面把手伸到救生圈上，意外地轻松就脱掉了泳装。", "これでもう、本当に理性が失われた。": "这下，真的失去了理性。", "え、これも泳ぎの練習っ……？んっ、ほんとにぃ……？んっ、あんっ": "呃，这也是游泳的练习……？嗯，真的吗……？嗯，啊嗯", "固くいきり立った陰茎をエーゼルディの背後から押し当てる。": "我从艾泽德的背后把硬挺的阴茎顶了上去。", "冷たい海水に浸かって練習していたはずなのに、そこは熱を持っている。": "明明是泡在冰冷的海水里练习，那里却很热。", "だってそんなとこっ、普通にあったかい場所だもんっ、んんっ、はぁんっ": "因为那里，是普通温暖的地方嘛，嗯嗯，哈嗯", "だが水着をずらすと、そこは既に糸を引くほど潤っている。": "但是把泳装拉开，那里已经湿得拉丝了。", "押し付けていた陰茎を、そのまま秘裂に沿わせると、あっさりと飲み込まれていった。": "把顶着的阴茎，就这样沿着秘裂，轻易地被吞了进去。", "んんっ、んぁああぅっ、ちょ、入ってきちゃってるってぇ、んっ、あぁうっ": "嗯嗯，嗯啊啊啊，等，进来了，嗯，啊啊呜", "無理に押し込むつもりはなく、自然と入っていくところまでと考えていたのに、根元まで飲み込まれてしまった。": "我本来没打算强行插入，只是想让它自然地进入，结果却连根部都被吞了进去。", "んっ、あぅ、わたしがエッチな子みたいに言わないでよっ、んっ、はぁんっ、やん、深いぃっ……": "嗯，啊，不要说我是好色的孩子，嗯，哈嗯，呀，好深……", "突くたびに揺れるボリュームたっぷりの胸を、背後からたゆん、と手のひらでもゆする。": "每次顶进去，丰满的胸部就会摇晃，我从背后用手掌揉捏着。", "やぁんっ、んっ、おっぱいは、んっ、感じやすいからぁ、さわっちゃぁ、あぁあぅっ": "呀，嗯，胸部，嗯，很敏感的，不要摸，啊啊", "なめらかな手触りに、つい何度も何度もしつこく触ってしまう。": "光滑的手感，让我忍不住一次又一次地摸着。", "そのうち、指先が先端に触れると、きゅうううっ、とエーゼルディの膣奥が締まる。": "不久，指尖碰到尖端，艾泽德的阴道深处突然收紧。", "やんっ、はぁっ、だってぇ、気持ちよくなっちゃって、はぁんっ、おっぱいは本当にすぐっ……あぅんっ": "呀，哈，因为，太舒服了，哈嗯，胸部真的很容易……啊嗯", "そこでようやく、一つの解が見えた。": "这时，我终于找到了一个答案。", "これより前、もう少しマジメに泳ぎの練習をしていたとき、ちらちらと当たる下乳の感触に、こちらも下半身を固くしていたのだが。": "在那之前，当我更认真地练习游泳时，下乳的触感时不时地碰到我，我的下半身也变得僵硬。", "んっ、んんぅ、そうよ……そうだよ、わたしだって、あんなに何度もおっぱいに寸止めされてぇ……": "嗯，嗯，是啊……是啊，我也是，被胸部好几次地停手……", "あれは寸止めではなく、本当にマジメな練習中の事故みたいなレベルだったのだが。": "那不是停手，而是真的在认真练习时发生的事故。", "お尻も太ももも、あなたの手とか身体がぴたってくっつくと……んっ、はぁっ、意識しちゃって、そしたらお腹の奥が熱くてぇ": "肛门和大腿，你的手和身体一贴上去……嗯，哈，就会意识到，然后肚子里面就会变热", "それで熱い愛液が秘部から染み出してきたというわけだったのか。": "所以才会从秘部渗出热热的爱液吗。", "やっ、んんっ……恥ずかしいから、おつゆのことは言わないでよぉ、んっ、はぁんっ": "呀，嗯嗯……好害羞，不要说爱液的事，嗯，哈嗯", "互いの接触に興奮しつつ、それを必死で押さえつけていたのは、何もこちらに限ったことではなかったのだ。": "对彼此的接触感到兴奋，拼命压抑住的，不只是我。", "その事実だけでも、欲望が猛っていくには十分な材料だった。": "光是这个事实，就足以成为让欲望高涨的充分理由。", "はっ、はぁんっ、あんっ、激しっ……！？だめぇ、声出ちゃうっ、腰がっ、んぁああっ、勝手に動いちゃうぅ": "哈，哈嗯，啊嗯，好激烈……！？不行，要叫出来了，腰，嗯啊啊，自己动起来了", "こちらもピストンを激しく加速していたが、エーゼルディもまた淫靡に腰を自主的に動かし始めていた。": "我这边的活塞运动也激烈地加速了，艾泽德也开始淫靡地主动动起腰来。", "勝手になのぉ、んんっ、あなたのそれがほしいって、お腹の奥がきゅんきゅんしてぇ、はぁんっ、それで動いちゃうのよぉ、はぁんっ": "自己动起来的，嗯嗯，肚子里面一紧一紧的，想要你的那个，哈嗯，所以动起来了，哈嗯", "波の音に紛れ、卑猥な水音が浜辺に響く。": "混杂在海浪声中，淫荡的水声在海边响起。", "そのリズムが上がっていくのを、エーゼルディも肌で感じ取っている。": "艾泽德也用肌肤感受到了节奏的加快。", "んっ、はぁんっ、わたしパーカッションも担当してるんだからっ、あぁんっ、リズムが走ってることくらいわかるよっ、はぁんっ": "嗯，哈嗯，我也是打击乐手，啊嗯，我明白节奏在加快，哈嗯", "ねぇっ、もう出そうなんでしょ……？わたしの中に出して……？そうしたら、あなたも気持ちよくなれるでしょ？": "嗯，你已经要射了吧……？射在我里面吧……？那样的话，你也会很舒服吧？", "ふいに、僅かな言葉の端に紛れた言い回しが気になり、意図を問い返す。": "我突然在意起她话里夹杂的措辞，于是反问她。", "だって、んっ、はぁんっ、あなたの役に立ちたいからぁ、あぁぁ……あんっ、だから、気持ちよくなってほしくてぇ、あんっ": "因为，嗯，哈嗯，我想帮上你的忙，啊啊……啊嗯，所以，我希望你舒服起来，啊嗯", "役に立つとか、立たないとか、そういう次元の問題ではない。": "这已经不是帮不帮得上忙的问题了。", "目の前のエーゼルディが愛しくて、その結果がこれなんだ、と宣言するように最奥部へと叩きつける。": "我向她宣告，我就是觉得她太可爱了，才会变成这样，然后顶向了最深处。", "ひぃあああっ！？あ、奥、すごいのっ、んっ、はぁっ、わたしのこと、そんなふうに……ねえ、価値があるのっ……？": "咿啊啊啊！？好，好深，好厉害，嗯，哈，你对我，这么……嗯，我有价值吗……？", "当然だと応えつつ、それは自分だけに限らないとも伝える。": "我回答她当然有，而且不止是我。", "みんな、店の仲間も常連客も、そしてまだ見ぬ未来のファンも、きっと数多くいる。": "店里的人，常客，还有未来的粉丝，一定有很多。", "そっか、うんっ、そうだよね、わたし……役立たずのグズなんかじゃ、ないんだよね": "是吗，嗯，是啊，我……不是没用的废物呢", "その思いを表現するため、ありったけの力でピストンを繰り返す。そして高まる絶頂感。": "为了表达我的想法，我用尽全力反复活塞运动。然后高潮感越来越强烈。", "あぁあああっ、やぁああっ、これすごいの、すごいのきちゃうっ、波みたいなのがぁっ、はぁんっ、すっごい高波が身体の奥からぁ、はああぁぁぁううぅんんっっ！！": "啊啊啊啊啊，呀啊啊啊，这个好厉害，好厉害的要来了，像波浪一样的东西，哈啊嗯，好大的波浪从身体深处，哈啊啊啊啊呜呜嗯嗯！！", "深々と最奥へ挿し、そして耐え続けた欲情を解放する。": "我深深地插入最深处，然后释放出一直忍耐着的欲望。", "溢れでた白濁液が太ももを伝って海面に浮かぶ。": "溢出的白浊液顺着大腿流到海面上。", "はっ、はぁっ、すごかったぁ……もう、泳ぎの練習してたのに……": "哈，哈啊，好厉害……明明，是在练习游泳的……", "もちろん、そちらも役割を放棄するつもりはないことを伝えると、エーゼルディは口元に微笑みを浮かべた。": "当然，当我告诉她我并没有放弃游泳的打算时，艾泽德的嘴角露出了微笑。", "そんなこと言って、またエッチしちゃうんじゃない？": "你嘴上这么说，但其实又想做爱了吧？", "視線をそらすと、エーゼルディはぎゅっと尻をこちらへ押し付けるようにして、萎れかけていたそれを奥へ取り込む。": "我移开视线，艾泽德紧紧地把屁股压过来，把快要萎掉的那根肉棒塞进深处。", "ううん、いいの。あなたと一緒にいるのが幸せだから。ずっとこうして教えてくれるなら、ずっと泳げなくてもいいかな……": "不，没关系的。因为和你在一起很幸福。如果你能一直这样教我，那我一辈子都不会游泳也没关系……", "そんな矛盾だらけの微笑みに、再び自分の中の熱が再燃したことは言うまでもない。": "看到她那充满矛盾的微笑，我体内的热量再次燃烧起来，这是不言而喻的。"}