{"わあーっ、すっごーい！お花がいっぱいだよー！見てっ、ほらほらっ": "哇啊，好厉害！有好多花哦！快看，快看快看", "応龍": "应龙", "ちょっとおーちゃん！走り出すのはいいけど、いろいろ荷物を落としてるわよ！": "小奥！跑起来是没问题，但你把很多东西都弄掉了哦！", "シンデレラ": "仙杜瑞拉", "……おーちゃん、村のみんなとも仲良くなれたんだって。よかったね、人間さん": "……小奥，听说你和村里的大家关系都很好。太好了呢，人类君", "ヴェルメリオ": "威尔梅里奥", "みんなへのおみやげにしようかな！": "把这些花送给大家吧！", "お花を？さすがに枯れちゃうんじゃないかしら": "花吗？会枯掉的吧", "むー、そっかー。ずっとお水あげてたら大丈夫じゃない？だめ？": "唔，这样啊。一直浇水的话就没问题了吧？不行吗？", "摘んじゃうと長くは持たないわよ": "摘下来的话是没法保存很久的哦", "しょうがないねー。ねえねえ、人間さん見てー！このお花、根っこも赤いんだって": "真没办法啊。喂喂，人类君快看！这朵花，根也是红色的", "……おーちゃん、お尻まるだし": "……小奥，屁股都露出来了", "ちょっと、人間さんにパンツ見えちゃってるから！": "等下，人类君能看到你的内裤了！", "ふえ？なあに？あっ、やだ、人間さんのエッチ！": "唉？什么？啊，讨厌，人类君好色！", "……白だったの。ふうん、人間さん……嬉しそうだね": "……是白色的啊。哼，人类君……你好像很高兴啊", "ヴェル、目がすわってるわよ": "威尔，你的眼神好可怕", "エッチな人間さんには、おしおきだー！ええいっ": "对于好色的人类君，要惩罚！嘿", "なぜ羽交い締め！？": "为什么要架住他！？", "このまえね、村のお兄ちゃんたちと遊んだときに教えてもらったの！": "前阵子，和村里的大哥哥们一起玩的时候学的！", "……もっと、おしおきしちゃえ、おーちゃん": "……再多惩罚他一点，小奥", "えへへっ、わたし強いんだからねー！": "嘿嘿嘿，我可是很强的哦！", "うん、ちょっとシャレになってないような": "嗯，这好像有点不妙", "……はっ、おーちゃん！ストップ！": "……啊，小奥！停手！", "あれれ？ちょっと力を入れ過ぎちゃったかな？": "咦？是不是有点用力过猛了？", "人間さんが涙目でぜーぜー言ってるけど……大丈夫？": "人类君都泪眼汪汪了……没事吧？", "締め上げたその後を気にしての見舞いだと思っていたのだが、応龍はベッドに腰掛けてにこにことこちらを見上げている。": "本以为是担心被架住之后的状况才来探望的，但应龙却坐在床上笑嘻嘻地抬头看着我。", "え、なあに？むらむら？わっ、おっきい！どうしちゃったの、これ": "咦，怎么了？好痒啊？哇，好大！这是怎么回事啊", "平静を装う予定だったが、怒張した股間に気づかれた上に、優しくそれを撫でられてしまっては限界だった。": "我本想装作平静，但被她发现我股间勃起，还被她温柔地抚摸，我再也无法忍耐了。", "んっ、んむっ……んはぁっ、ちゅっ……": "嗯，嗯……嗯哈，啾……", "唇を奪い、そのまま優しく押し倒す。": "我夺走了她的嘴唇，就这样温柔地推倒了她。", "応龍は戸惑ってはいたが抵抗することはなかった。": "应龙虽然有些困惑，但并没有抵抗。", "あっ、んんっ、人間さんの、すっごくおっきくて、あぁっ、わたしのナカいっぱいに、はぁっ": "啊，嗯嗯，人类君的，好大，啊啊，我的里面，哈啊", "少しずつ分け入っていくが、その蜜壺は既にたっぷりと潤っていた。": "我慢慢地插入，但她的蜜壶已经非常湿润了。", "応龍はぴくん、と身体を震わせる。": "应龙的身体颤抖了一下。", "はぁっ、ああっ、すごいよぉ、わたしのあそこ、裂けちゃいそう": "哈啊，啊啊，好厉害，我的那里，好像要裂开了", "もしや痛むのかと気遣うと、応龍は笑顔で慌てて首を横に振る。": "我担心她是不是很痛，应龙笑着慌忙摇头。", "ううん、違うの。痛いとかじゃないの。でも、あそこのナカいっぱいに入ってきてて、すごく、んっ、おなかいっぱいで": "不，不是的。不是痛。但是，那里被填满了，好厉害，嗯，肚子好饱", "痛みがないのなら、と抽送を始める。ゆっくりと、膣壁をこすりあげていくと、応龍はこちらに両手を伸ばす。": "既然不痛，我开始抽送。慢慢地摩擦阴道壁，应龙向我伸出了双手。", "手、つなご": "手，牵着", "そっと白い手首をつかむ。その腕の間に挟まれるような形になって、応龍の豊かな胸が抽送に合わせてぶるん、と揺れる。": "我轻轻抓住她白皙的手腕。应龙丰满的胸部被夹在手臂之间，随着抽送而摇晃。", "あなたは優しいね。本当に。わたしが痛いんじゃないかって、すごく気にしてくれてるし": "你很温柔呢。真的。你很在意我是不是很痛", "優しいと評されて、ピンとこずに曖昧に反応する。": "被评价为温柔，我却反应迟钝。", "痛がっているかもしれないと思ったら、ゆっくり優しくするのは普通という感覚なのだが。": "如果觉得她可能会痛，慢慢地温柔地做是正常的。", "ううん。だって今も、んぅ、ゆっくり動いてくれてたりとか、んっ、わたしの手もつないでくれて": "不，因为现在也是，嗯，慢慢地动，嗯，牵着我的手", "嬉しそうに微笑む応龍の口元に、少しだけ自嘲めいた色合いがにじむ。": "应龙开心地微笑着，嘴角却带着一丝自嘲的色彩。", "それに、あの応龍を押し倒したりしたら殺される、なんて警戒もしてないでしょ": "而且，你没有警戒着说“如果推倒应龙的话会被杀掉”吧", "やけに具体的で生々しいセリフの例に、きっと実際に彼女が通ってきた道なのだろうと容易に想像がついて胸が痛む。": "这句台词格外具体生动，很容易想象到她实际经历过的道路，让我感到心痛。", "そんな顔しないで……んっ、あぁっ、わたしは今、幸せだよ。こうしてあなたが優しくしてくれるから": "不要露出那种表情……嗯，啊，我现在很幸福。因为你对我这么温柔", "だからもっと……激しくしていいの。奥まで、ぐりぐりって、ね？": "所以……可以更激烈一点。顶到最里面，对吧？", "もともと理性を失い勢いで押し倒した身、そんなふうにねだられては止められようはずもない。": "我本来就是失去理智，顺势推倒她的，被她这样央求，我怎么可能停下来呢。", "一気に加速して最奥部に亀頭を押し込むようにして、応龍の膣内をかき回していく。": "我一口气加速，将龟头顶到最深处，搅动着应龙的阴道。", "んっ、あぁっ、はぁっ、あんんっ、すごいっ、わたしのナカ、ぐちゃぐちゃにされちゃってるっ、はああっ": "嗯，啊，哈啊，啊嗯嗯，好厉害，我的里面，被搅得乱七八糟，哈啊啊", "互いの太ももが当たる箇所も、いつしか汗と愛液が入り混じってベタつきはじめていた。": "彼此的大腿相撞的地方，不知何时开始混杂着汗水和爱液，变得黏糊糊的。", "感覚としては不快に分類されるはずのそれも、応龍相手の今の状況では何故か心地いい。": "这种感觉应该被归类为不快，但不知为何，在应龙现在的状况下，却让人感到很舒服。", "んんっ、すごいのっ、これっ、あなたのがわたしに、当たるたびにっ、はぁんっ、お腹の奥がきゅんきゅんしちゃうよぉっ": "嗯嗯，好厉害，你的那个，每次顶到我，哈啊嗯，我的肚子深处就会一紧一紧的", "押し倒した当初は、少し恥じらい気味に開いていた両脚も、今では惜しげもなく大きく開いて、応龍は押し寄せる快感の波にふるえていた。": "应龙被推倒时，虽然有些害羞地张开双腿，但现在却毫不吝惜地大大张开，因袭来的快感而颤抖着。", "お腹の奥っ、熱くてぇ、はぁっ、あうっ、もうだめっ、なんか出ちゃいそうなのっ": "肚子深处，好热，哈啊，啊呜，已经不行了，好像有什么要出来了", "応龍は緩んだ口元から唾液を垂らし、それでも口元をなんとか笑みの形にしようとしている。": "应龙从松弛的嘴角流下唾液，但还是努力地让嘴角露出笑容。", "んっ、はぁっ、あなたが怖がらないでいてくれるから、わたし本当に幸せなのっ、はぁっ、ねえ、大丈夫だから、もっと奥までしても怒らないから……ああっ": "嗯，哈啊，因为你没有害怕，我真的好幸福，哈啊，呐，没关系的，就算你顶到更里面，我也不会生气的……啊啊", "少し誤解があるようなので訂正する。": "因为有些误解，所以我要订正一下。", "怖がらないのではなくて、怖くないのだ。": "不是不害怕，而是不觉得可怕。", "ふぇ……ほんとぉ？　わたしのこと、怖くないんだ？んん、そっか、うん、うれしい……": "呼诶……真的吗？你不害怕我吗？嗯嗯，是吗，嗯，好开心……", "それを証明するためにも、もっと奥へ、もっと激しく。": "为了证明这一点，我更加深入，更加激烈。", "力の限り突き続ける。": "我用尽全力持续顶着。", "彼女の秘めたる力を思えば、確かに恐怖は感じるものなのかもしれない。": "考虑到她隐藏的力量，确实可能会感到恐惧。", "でも、どうしても目の前の応龍が、自分含め誰かを傷つけるようには思えなかった。": "但是，无论如何，我都不认为眼前的应龙会伤害包括自己在内的任何人。", "はぁっ、あぁんっ、うんっ、そうだよっ、わたしは誰にもそんなことっ、んっ、はぁっ、みんなと仲良しのおーちゃんなんだから……あぁっ": "哈啊，啊啊嗯，嗯，是啊，我不会对任何人做那种事，嗯，哈啊，因为我是和大家关系很好的应龙……啊啊", "怖がられてきたからこその、みんなのまとめ役なのかもしれない。": "也许正因为害怕，所以才成为了大家的领袖。", "そう考えると、愛おしさのあまりピストンが限界まで加速してしまう。": "这么一想，就因为太过可爱而将活塞运动加速到极限。", "ふぁっ、はぁあうっ！だめぇ、おかしくなっちゃうよぉ、んああっ、もう、すごいのきちゃうのっ、んんっ、あはぁああっ！": "呼啊，哈啊啊呜！不行，要变得奇怪了，嗯啊啊，已经，要来了，嗯嗯，啊哈啊啊啊！", "絶頂の瞬間、うねるように絡みつく蜜肉が、こちらの肉茎をつかまえて離さない。": "在高潮的瞬间，蜿蜒缠绕的蜜肉紧紧抓住了我的肉茎。", "そのまま、応龍の中で果てた。": "就这样，在应龙的体内射精了。", "ふぅ、はぁ、すごく、幸せ……": "呼，哈啊，好幸福……", "とろんとした瞳でこちらを見つめる応龍の髪へと手を伸ばし、そっと撫でてやる。": "应龙用迷离的眼神注视着我，我伸手轻轻抚摸她的头发。", "今日は、あなたのお部屋にお泊りしてもいいかな？": "今天，可以住在你的房间里吗？"}