{"ふう、そろそろ休憩かなっと": "呼，差不多該休息了", "トランキーラ": "託蘭奇拉", "うわあ、すごいねえ。これが噂の新造艦？": "嗚哇，好厲害。這就是傳說中的新造艦？", "エミリー": "艾蜜莉", "ええ。まだ計画段階だけどね。これは計画用の模型": "是的。雖然還在計劃階段。這是計劃用的模型", "ラウラ": "勞拉", "人間さんがはしゃいでてうるさいんだよね。人間さんにしかできないこと？知らないよ、あるんじゃない？": "人類君興奮得吵死了。只有人類君才能做到的事？不知道，應該有吧？", "エミリーの反応が冷たい。総司令に対する私と同じ匂いを感じるわ": "艾蜜莉的反應好冷淡。我從她身上感受到了和我對總司令一樣的感覺", "ディグニダ": "迪古尼達", "こういうの見ると、どこに就職したんだっけ、って思っちゃいますね": "看到這種東西，就會想自己到底在哪裏工作呢", "まあね。やっぱり剣を振ってこそ騎士というか、すべての基礎だと思うわ": "是啊。果然揮劍纔是騎士，我認爲這是所有事物的基礎", "あ、別にそこまでこだわりがあるわけじゃないんですけど": "啊，我並沒有那麼拘泥於這些", "トランキーラはそういうこだわり薄そうだよね。エミリーたちの仲間になるのも気にしてなさそうだったし": "託蘭奇拉好像沒什麼拘泥於這些。成爲艾蜜莉的同伴好像也不在意", "勤務先が吸収合併とか、普通にある話なんで。別のとこ就職した友達も同じようなことになってました": "企業合併是常有的事。我朋友也換過工作，遇到過同樣的情況", "そんなノリなんだ": "這麼隨意啊", "新人だけあって、柔軟性が高いわね。私も見習わなくちゃ": "不愧是新人，適應能力很強。我也得向你學習", "新人なんだ！？なんか色々と余裕のある発言な気がしてたけど……ううん、一周回ってそういうものなのかな": "我是新人嗎！？感覺你說話很從容……不，也許這就是所謂的新人吧", "同期で自分だけオルリカバに配属だったんですけど、なんか意味があるんです？": "我們同期只有你被分配到奧爾利卡巴，這有什麼意義嗎？", "そのあたりは人事担当に任せてたんだけど、オルリカバマジク騎士団は新人で配属って珍しいんだよね": "那個就交給人事部了，奧爾利卡巴真騎士團很少有新人被分配到", "それで総司令が何かと声をかけてくれるんですか": "那總司令會找我聊些什麼嗎", "ふふっ、遠慮しなくていいからね！さてと、新造艦の司令室はどこがいいかな、と……": "哈哈，不用客氣！那麼，新造艦的司令室在哪裏呢……", "面倒見良さそうだよね、ラウラ": "勞拉很會照顧人呢", "や、でも……上司が毎日のように、おかず持ってきてくれたり、おさがりの服くれたり……ありがたいんですけど、うん": "不，但是……上司每天都會帶食物來，還會給我舊衣服……雖然很感激，嗯", "ちょっとうるさい感じか……": "有點煩人嗎……", "服も胸のとこサイズ合わないですし……ま、研修のときにいたウソを教えてくる先輩とかより、全然いいですけど": "衣服的胸圍也不合身……不過，比研修時的騙子前輩好多了", "それはトランキーラが連合入団直後、まだ所属騎士団も決まらないときのことだった。": "那是託蘭奇拉剛加入聯盟，還沒決定所屬騎士團時的事。", "とは言っても、ごく最近のことではあるのだが。": "話雖如此，其實也是最近的事。", "えっ、服を……ですか？": "誒，脫衣服……嗎？", "下半身だけでいい。早くしろ": "只脫下半身就好。快點", "男教官": "男教官", "オルディン連合の第２訓練場。": "歐魯丁聯盟的第二訓練場。", "集められた同期たちは顔を見合わせながらも、装備を外し、衣服を脱いでいく。": "被召集來的同期們面面相覷，脫下裝備，脫下衣服。", "何やってるの。下着もよ": "你在幹什麼。內衣也要脫", "女教官": "女教官", "ではまず代表して男女１名ずつ前に。手本を見せるから周りの者もよく見ておくように": "那麼首先男女各一名代表上前。我會示範，周圍的人也要好好看着", "トランキーラが気付いたときには、全体のラインがすっ、と引いていた。隊列から突出したトランキーラは教官の目に止まってしまう。": "託蘭奇拉注意到的時候，已經有一條線劃過。從隊列中突出的託蘭奇拉被教官盯上了。", "なんでブーツやタイツまで脱いだ……。まあいい、乗れ": "爲什麼連靴子和緊身褲都脫了……算了，上來", "そう言って自らも下半身を露出させた教官は、木製の台の上に横たわった。": "教官說着自己也露出下半身，躺在木製的臺子上。", "こ、こう、ですかっ……んっ、あ、あう、なんか当たってるっ……": "這，這樣，嗎……嗯，啊，啊嗚，好像碰到了什麼……", "言われるがまま、教官の胸に手を置いて腰を落とす。既に屹立した教官の男根の先端が、トランキーラの秘裂にぴたりと沿う。": "託蘭奇拉按照教官說的，把手放在教官的胸前，彎下腰。教官已經屹立的男根的前端，正好貼在託蘭奇拉的祕裂上。", "あ、あの、これ、挿入っちゃいますっ、このままだと、んっ……": "請，請問，這樣，會插進去的，這樣下去的話，嗯……", "いいからそのまま腰を落とせ。挿入らないわけじゃないんだろ": "別管了，就這樣把腰放下來。不是不能插進去吧", "は、はい……挿入るとは思いますけど、でもこれって……": "好，好的……雖然覺得能插進去，但是這個……", "うるさい": "羅嗦", "ぐっ、と下から突き上げる教官。濡れそぼった陰唇を弄んでいた亀頭が、一気に膣奥まで貫く。": "教官從下面用力頂了上來。玩弄着溼潤陰脣的龜頭，一口氣貫穿到陰道深處。", "はぁあああっ！？あ、やっ、挿入ってるっ、んっ、くぁあ……": "哈啊啊啊啊！？啊，呀，插進來了，嗯，嗚啊啊……", "もう挿れたんだから、ためらう必要ないな。ほら、自分で腰を落とせ": "已經插進去了，沒必要猶豫了。來，自己把腰放下來", "んっ、はぁっ、あぁあっ……んやっ、挿入りましたっ、やぁっ、太いっ……": "嗯，哈啊，啊啊啊……嗯呀，插進來了，呀啊，好粗……", "挿入りましたっておまえ、それが目標じゃねえよ。ちゃんと腰を使って、上下運動をするんだ": "你插進來了，但那不是目標。好好地使用腰部，上下運動", "騎乗訓練と聞いていたのに、これは一体。": "明明聽說是騎乘訓練，這到底是。", "だが、トランキーラはまだ確かに騎乗してはいる。同じく代表となった男同期は、女教官に乗られているのだから意味が分からない。": "但是，託蘭奇拉確實還在騎乘着。同樣成爲代表的男同期，被女教官騎着，所以意義不明。", "んっ、はぁっ、こ、これで、いいんでしょうか……あっ、ぁんっ": "嗯，哈啊，這，這樣，可以嗎……啊，啊嗯", "まずまずだな。まあ、見学しているみんなも、参考になってるだろ": "還行吧。嘛，參觀的大家，也能作爲參考吧", "何が正解かも分からず、必死に腰を振っていたトランキーラは、そこでようやく外野の存在を思い出した。": "不知道什麼是正確答案，拼命地扭動着腰的託蘭奇拉，這時終於想起了外野的存在。", "下半身を脱いだ集められた１００余名の同期たちが、トランキーラの動きを注視している。": "脫下下半身的100多名同期，注視着託蘭奇拉的動作。", "彼らは一様に、股間に両手を重ねながらもぞもぞしていた。": "他們全都把雙手放在股間，扭扭捏捏的。", "あ、そ、そうだ、どうしようっ、んっ、んあっ、こんなとこ見られてっ……": "啊，對，對了，怎麼辦，嗯，嗯啊，被看到這種地方……", "そうだぞ。丸見えなんだ。おまえ、人前でエッチした経験は": "是啊。完全被看到了。你，在別人面前做愛的經驗", "はぁあっ、あっ、そ、そんなのあるわけ……あ、えっ？いま、エッチって": "哈啊啊，啊，怎，怎麼可能有……啊，誒？剛剛，你說做愛", "最低限の建前さえ失いそうになったが、教官は慌てて訂正する。": "雖然差點連最低限度的藉口都失去了，但教官慌忙訂正。", "人前でエッチな場所を見られた経験は、という意味だ。訓練とは言え、おまえのそのヌルヌルしてるとこってのは、エッチな場所だからな": "我的意思是在別人面前被看到色情的地方的經驗。雖說是訓練，但你那個溼溼的地方，是色情的地方啊", "んっ、こんなとこ、誰にもっ……はぁっ、あっ、恥ずかしいのにっ、でもっ、あぁっ！？": "嗯，這種地方，誰都沒……哈啊，啊，明明很害羞，但是，啊啊！？", "こんなふうに不格好に大股開きで腰を振っている姿など、多くの人に見られたいはずはない。なのに。": "像這樣難看地張開大腿扭動腰部的樣子，不可能想被很多人看到。但是。", "だめぇっ、んはぁっ、見られてるのにっ、あぁんっ、止まれないっ、はぁああっ、恥ずかしいとこみんなに見られちゃうぅっ": "不行，嗯哈啊，明明被看到了，啊啊嗯，停不下來，哈啊啊啊，害羞的地方被大家看到了", "ほら見てみろ。まあ女は分かりにくいが、男の股間は一目瞭然だろ": "看吧。雖然女人很難看出來，但男人的股間是一目瞭然的吧", "視線を巡らせると、長さや太さは様々ではあっても全員が固くしていた。": "環顧四周，雖然長度和粗細各不相同，但所有人都勃起了。", "ビンビンになってんだろ。みんな、おまえを見てヤリてえって思ってる。俺に対してうらやましいと思ってんだ": "都硬邦邦的吧。大家，都看着你，想做愛。都羨慕我", "そんな、私なんて、んんっ、んはぁっ、あっ、別に可愛くもないし、スタイルも良くないのにっ、んっ、はぁんっ": "怎麼會，我，嗯嗯，嗯哈啊，啊，明明不可愛，身材也不好，嗯，哈啊嗯", "そう思ってるのはおまえだけなんだろ。あの勃起チンコが全てだ": "這麼想的只有你吧。那些勃起的雞雞就是一切", "股間を勃たせたまま視線をこちらに送る同期たち。その視線を感じる度に、下腹部の奥がうずくようだった。": "同期們股間勃起，視線投向這邊。每次感受到他們的視線，下腹部深處都會躁動起來。", "んっ、はぁあっ、腰が止まらないっ、あっ、あぁんっ、これ以上したらダメなのにっ、勝手に激しくしちゃうっ、あぁあっ": "嗯，哈啊啊，腰停不下來，啊，啊啊嗯，明明不能再繼續了，卻擅自激烈起來，啊啊啊", "ああ、いいぞ……慣れてきたじゃねえか。もっと深く腰を下ろすんだ": "啊啊，可以哦……你已經習慣了啊。把腰放得更低一點", "だめぇっ、奥に当たり過ぎちゃうとおかしくなっちゃいますからぁ、あぁっ": "不行，頂到裏面的話我會變得奇怪的，啊啊", "下ろすんだ": "放下來", "んはぁぁあああっ！？あ、だめ、そこだめっ、奥のとこゴリゴリしてっ、あぁっ": "嗯哈啊啊啊啊啊！？啊，不行，那裏不行，裏面被摩擦，啊啊", "だめと言いながら、彼女の腰はその快感をくれる箇所に当たる角度で集中的に加速していた。": "雖然嘴上說不行，但她的腰卻集中加速到能碰到給她快感的地方的角度。", "よぉし、一旦終了だ。受け止めろ！": "好，先結束吧。接住！", "えぇっ、受け止めるって、何を！？あっ、やぁあっ、だめぇ、イッちゃうぅぅぅっ！……ぁぁあああ！": "誒，接住什麼！？啊，呀啊，不行，要去了！……啊啊啊啊啊！", "ぐん、と背筋を伸ばすトランキーラ。その膣奥へ真っ直ぐに発射された精液の衝撃が、彼女の子宮口を叩く。": "託蘭奇拉猛地挺直了背。精液筆直地射入她的陰道深處，衝擊着她的子宮口。", "あっ、あぁうっ……なに、これぇ……？なんか入ってきてますよぉ……": "啊，啊嗚……這是，什麼……？有什麼進來了……", "よし、今日の訓練はここまで": "好，今天的訓練就到此爲止", "あっ、あぁう……訓練だって言ってたのに、出すなんてぇ……んっ、あう……": "啊，啊嗚……明明說是訓練，卻射出來了……嗯，啊嗚……", "この後、数日に渡りのべ１２名の男女が訓練を受けた後、虚偽の訓練だと発覚し教官が更迭されるのだが、トランキーラが知る由もなく。": "之後，經過幾天的訓練，共有12名男女接受了訓練，但託蘭奇拉並不知道，他們後來發現這是虛假的訓練，教官被換掉了。", "はぁっ、はぁっ、立てません……腰がぁ……抜けたみたいに……": "哈啊，哈啊，站不起來了……腰……好像脫力了一樣……", "ふと、隣で女教官と訓練していた同期と目が合う。彼もまた快楽に蕩けていた。その夜、２人は食事に行き訓練の過酷さを分かち合ったのだった。": "突然，她和在旁邊和女教官訓練的同期對上了視線。他也沉浸在了快樂之中。那天晚上，兩人一起去喫飯，分享了訓練的殘酷。"}