{"……お昼営業もしてたんだね": "……白天也有營業啊", "ヴェルメリオ": "威爾梅里奧", "うん、まあ海の家みたいなものだから": "嗯，畢竟和海之家差不多", "エーゼルディ": "艾澤德", "……ハルは寝てるけど": "……不過小春在睡覺", "ハルフェッツェってば寝てばっかりで、お昼営業は手伝ってくれないの": "哈魯費茲總是睡覺，白天營業的時候都不來幫忙", "……他のみんなは？": "……其他人呢？", "ヘンネゼンはちょっと焼いてくるって": "漢內森說要去曬太陽", "……焼くって、肌を？もう色黒なのに": "……曬太陽？她皮膚已經夠黑了吧", "フントラウテも遊びに行く！って走って行っちゃって": "溫特華斯也說要去玩，然後就跑掉了", "……バイトしてもらえば？": "……讓她來打工怎麼樣？", "まあ、そうまでして遊びに行きたいわけじゃないというか……": "嗯，倒也不是非要出去玩……", "……？どうしたの": "……？怎麼了", "実は、その、ね……泳げなくて……海の楽しみ半減っていうか……": "其實，那個……我不會游泳……所以海邊的樂趣少了一半……", "……まさか、こんな海辺でお店やってて泳げないなんて": "……沒想到在海邊開店的人居然不會游泳", "うう、それはそれじゃん！": "嗚嗚，這又不是重點！", "ふふふ、きいたよエーちゃん": "呵呵呵，我聽到了哦，小艾", "ハルフェッツェ": "哈魯費茲", "えっ、ハルフェッツェ！？まさか今の、聞いてたんじゃ……": "哈，哈魯費茲！？難道你聽到了剛纔的話……", "うみのおみせなのにおよげないなんて": "在海邊的店卻不會游泳", "だから！それはそれじゃん！": "所以！這是兩碼事！", "おみせのことはへーき。ハルとヴェルちゃんで、みせばんする。だから": "店裏的事沒問題。我和威爾梅里奧會幫忙的。所以", "……えっ、わたしも": "……誒，我也要", "エーちゃんは人間さんちゃんにおよぎおそわるの！おそすぎることはないんだよ": "小艾要向人類君學習游泳！沒有學不會游泳的", "そ、そんなの人間さんにも悪いし……ええっ、即答で快諾！？": "這，這樣對人類君也太不好意思了……誒誒，秒答！？", "……若干の下心を感じるよ": "……我感覺你有點居心不良", "いつもハルがひるねしててもエーちゃんおこらないで、おみせがんばってる。およげるまでハルが、おみせがんばる": "小艾就算在店裏睡覺也不會生氣，一直努力工作。在學會游泳之前，我會努力工作的", "どうしてそこまで……？うん、でも分かった。泳げるように特訓する！": "爲什麼要做到這個地步……？嗯，不過我明白了。我會特訓學會游泳的！", "ね、ねえ、水着……変じゃないかな": "那，那個，泳裝……不奇怪吧", "似合ってるって！？や、えと、ありがと、そんな正面から言われると……": "說很合適！？呀，那個，謝謝，被這麼直接地說……", "じゃあさっそく練習していこうね。って、うあ、沈んじゃう！": "那我們趕緊開始練習吧。啊，哇，沉下去了！", "あっ、んっ、支えてくれるの？そうなの、脚から沈んじゃうの。どうしてかな": "啊，嗯，你扶着我嗎？是的，腳會沉下去。爲什麼呢", "胸元に付いた立派な浮き輪の影響かもしれない。": "可能是胸前的救生圈的影響。", "ちゃ、ちゃんと持っててよね。よ、よーし、んっ、ていっ、はぁっ、はぁっ": "好，好好扶着我哦。好，好，嗯，嘿，哈，哈", "こんな見事な胸を持っているのに、この水着のチョイス。そして荒い息遣いに、支えるという役割から肌に触れて。": "明明有着這麼漂亮的胸部，卻選了這種泳裝。然後粗重的呼吸，從支撐的職責中觸碰到了肌膚。", "平常心でいられるはずがなかった。": "我怎麼可能保持平常心。", "や、ちょ、何をっ、はぁんっ、やだ、恥ずかしいっ、水着返してぇ、んんっ": "呀，等，你幹什麼，哈嗯，討厭，好害羞，把泳裝還給我，嗯嗯", "後ろから、立派な浮き輪に手を回すと、案外あっさりと水着が外れてしまった。": "從後面把手伸到救生圈上，意外地輕鬆就脫掉了泳裝。", "これでもう、本当に理性が失われた。": "這下，真的失去了理性。", "え、これも泳ぎの練習っ……？んっ、ほんとにぃ……？んっ、あんっ": "呃，這也是游泳的練習……？嗯，真的嗎……？嗯，啊嗯", "固くいきり立った陰茎をエーゼルディの背後から押し当てる。": "我從艾澤德的背後把硬挺的陰莖頂了上去。", "冷たい海水に浸かって練習していたはずなのに、そこは熱を持っている。": "明明是泡在冰冷的海水裏練習，那裏卻很熱。", "だってそんなとこっ、普通にあったかい場所だもんっ、んんっ、はぁんっ": "因爲那裏，是普通溫暖的地方嘛，嗯嗯，哈嗯", "だが水着をずらすと、そこは既に糸を引くほど潤っている。": "但是把泳裝拉開，那裏已經溼得拉絲了。", "押し付けていた陰茎を、そのまま秘裂に沿わせると、あっさりと飲み込まれていった。": "把頂着的陰莖，就這樣沿着祕裂，輕易地被吞了進去。", "んんっ、んぁああぅっ、ちょ、入ってきちゃってるってぇ、んっ、あぁうっ": "嗯嗯，嗯啊啊啊，等，進來了，嗯，啊啊嗚", "無理に押し込むつもりはなく、自然と入っていくところまでと考えていたのに、根元まで飲み込まれてしまった。": "我本來沒打算強行插入，只是想讓它自然地進入，結果卻連根部都被吞了進去。", "んっ、あぅ、わたしがエッチな子みたいに言わないでよっ、んっ、はぁんっ、やん、深いぃっ……": "嗯，啊，不要說我是好色的孩子，嗯，哈嗯，呀，好深……", "突くたびに揺れるボリュームたっぷりの胸を、背後からたゆん、と手のひらでもゆする。": "每次頂進去，豐滿的胸部就會搖晃，我從背後用手掌揉捏着。", "やぁんっ、んっ、おっぱいは、んっ、感じやすいからぁ、さわっちゃぁ、あぁあぅっ": "呀，嗯，胸部，嗯，很敏感的，不要摸，啊啊", "なめらかな手触りに、つい何度も何度もしつこく触ってしまう。": "光滑的手感，讓我忍不住一次又一次地摸着。", "そのうち、指先が先端に触れると、きゅうううっ、とエーゼルディの膣奥が締まる。": "不久，指尖碰到尖端，艾澤德的陰道深處突然收緊。", "やんっ、はぁっ、だってぇ、気持ちよくなっちゃって、はぁんっ、おっぱいは本当にすぐっ……あぅんっ": "呀，哈，因爲，太舒服了，哈嗯，胸部真的很容易……啊嗯", "そこでようやく、一つの解が見えた。": "這時，我終於找到了一個答案。", "これより前、もう少しマジメに泳ぎの練習をしていたとき、ちらちらと当たる下乳の感触に、こちらも下半身を固くしていたのだが。": "在那之前，當我更認真地練習游泳時，下乳的觸感時不時地碰到我，我的下半身也變得僵硬。", "んっ、んんぅ、そうよ……そうだよ、わたしだって、あんなに何度もおっぱいに寸止めされてぇ……": "嗯，嗯，是啊……是啊，我也是，被胸部好幾次地停手……", "あれは寸止めではなく、本当にマジメな練習中の事故みたいなレベルだったのだが。": "那不是停手，而是真的在認真練習時發生的事故。", "お尻も太ももも、あなたの手とか身体がぴたってくっつくと……んっ、はぁっ、意識しちゃって、そしたらお腹の奥が熱くてぇ": "肛門和大腿，你的手和身體一貼上去……嗯，哈，就會意識到，然後肚子裏面就會變熱", "それで熱い愛液が秘部から染み出してきたというわけだったのか。": "所以纔會從祕部滲出熱熱的愛液嗎。", "やっ、んんっ……恥ずかしいから、おつゆのことは言わないでよぉ、んっ、はぁんっ": "呀，嗯嗯……好害羞，不要說愛液的事，嗯，哈嗯", "互いの接触に興奮しつつ、それを必死で押さえつけていたのは、何もこちらに限ったことではなかったのだ。": "對彼此的接觸感到興奮，拼命壓抑住的，不只是我。", "その事実だけでも、欲望が猛っていくには十分な材料だった。": "光是這個事實，就足以成爲讓慾望高漲的充分理由。", "はっ、はぁんっ、あんっ、激しっ……！？だめぇ、声出ちゃうっ、腰がっ、んぁああっ、勝手に動いちゃうぅ": "哈，哈嗯，啊嗯，好激烈……！？不行，要叫出來了，腰，嗯啊啊，自己動起來了", "こちらもピストンを激しく加速していたが、エーゼルディもまた淫靡に腰を自主的に動かし始めていた。": "我這邊的活塞運動也激烈地加速了，艾澤德也開始淫靡地主動動起腰來。", "勝手になのぉ、んんっ、あなたのそれがほしいって、お腹の奥がきゅんきゅんしてぇ、はぁんっ、それで動いちゃうのよぉ、はぁんっ": "自己動起來的，嗯嗯，肚子裏面一緊一緊的，想要你的那個，哈嗯，所以動起來了，哈嗯", "波の音に紛れ、卑猥な水音が浜辺に響く。": "混雜在海浪聲中，淫蕩的水聲在海邊響起。", "そのリズムが上がっていくのを、エーゼルディも肌で感じ取っている。": "艾澤德也用肌膚感受到了節奏的加快。", "んっ、はぁんっ、わたしパーカッションも担当してるんだからっ、あぁんっ、リズムが走ってることくらいわかるよっ、はぁんっ": "嗯，哈嗯，我也是打擊樂手，啊嗯，我明白節奏在加快，哈嗯", "ねぇっ、もう出そうなんでしょ……？わたしの中に出して……？そうしたら、あなたも気持ちよくなれるでしょ？": "嗯，你已經要射了吧……？射在我裏面吧……？那樣的話，你也會很舒服吧？", "ふいに、僅かな言葉の端に紛れた言い回しが気になり、意図を問い返す。": "我突然在意起她話裏夾雜的措辭，於是反問她。", "だって、んっ、はぁんっ、あなたの役に立ちたいからぁ、あぁぁ……あんっ、だから、気持ちよくなってほしくてぇ、あんっ": "因爲，嗯，哈嗯，我想幫上你的忙，啊啊……啊嗯，所以，我希望你舒服起來，啊嗯", "役に立つとか、立たないとか、そういう次元の問題ではない。": "這已經不是幫不幫得上忙的問題了。", "目の前のエーゼルディが愛しくて、その結果がこれなんだ、と宣言するように最奥部へと叩きつける。": "我向她宣告，我就是覺得她太可愛了，纔會變成這樣，然後頂向了最深處。", "ひぃあああっ！？あ、奥、すごいのっ、んっ、はぁっ、わたしのこと、そんなふうに……ねえ、価値があるのっ……？": "咿啊啊啊！？好，好深，好厲害，嗯，哈，你對我，這麼……嗯，我有價值嗎……？", "当然だと応えつつ、それは自分だけに限らないとも伝える。": "我回答她當然有，而且不止是我。", "みんな、店の仲間も常連客も、そしてまだ見ぬ未来のファンも、きっと数多くいる。": "店裏的人，常客，還有未來的粉絲，一定有很多。", "そっか、うんっ、そうだよね、わたし……役立たずのグズなんかじゃ、ないんだよね": "是嗎，嗯，是啊，我……不是沒用的廢物呢", "その思いを表現するため、ありったけの力でピストンを繰り返す。そして高まる絶頂感。": "爲了表達我的想法，我用盡全力反覆活塞運動。然後高潮感越來越強烈。", "あぁあああっ、やぁああっ、これすごいの、すごいのきちゃうっ、波みたいなのがぁっ、はぁんっ、すっごい高波が身体の奥からぁ、はああぁぁぁううぅんんっっ！！": "啊啊啊啊啊，呀啊啊啊，這個好厲害，好厲害的要來了，像波浪一樣的東西，哈啊嗯，好大的波浪從身體深處，哈啊啊啊啊嗚嗚嗯嗯！！", "深々と最奥へ挿し、そして耐え続けた欲情を解放する。": "我深深地插入最深處，然後釋放出一直忍耐着的慾望。", "溢れでた白濁液が太ももを伝って海面に浮かぶ。": "溢出的白濁液順着大腿流到海面上。", "はっ、はぁっ、すごかったぁ……もう、泳ぎの練習してたのに……": "哈，哈啊，好厲害……明明，是在練習游泳的……", "もちろん、そちらも役割を放棄するつもりはないことを伝えると、エーゼルディは口元に微笑みを浮かべた。": "當然，當我告訴她我並沒有放棄游泳的打算時，艾澤德的嘴角露出了微笑。", "そんなこと言って、またエッチしちゃうんじゃない？": "你嘴上這麼說，但其實又想做愛了吧？", "視線をそらすと、エーゼルディはぎゅっと尻をこちらへ押し付けるようにして、萎れかけていたそれを奥へ取り込む。": "我移開視線，艾澤德緊緊地把屁股壓過來，把快要萎掉的那根肉棒塞進深處。", "ううん、いいの。あなたと一緒にいるのが幸せだから。ずっとこうして教えてくれるなら、ずっと泳げなくてもいいかな……": "不，沒關係的。因爲和你在一起很幸福。如果你能一直這樣教我，那我一輩子都不會游泳也沒關係……", "そんな矛盾だらけの微笑みに、再び自分の中の熱が再燃したことは言うまでもない。": "看到她那充滿矛盾的微笑，我體內的熱量再次燃燒起來，這是不言而喻的。"}