{"はあ……": "哈啊……", "シャルル": "夏露露", "なになに、シャルルってばため息なんかついてどうしたの": "怎麼了，夏露露怎麼嘆氣了", "ティンカー・ベル": "汀可貝兒", "今回の、私のディマイト落ちのことです。あんなふうに自分を見失ってしまうなんて、まだまだ修行が足りません": "是關於我這次的惡之力掉落。像那樣迷失自我，我的修行還不夠", "いやいや、あれは修行とか関係ないでしょ": "不不，那個和修行沒關係吧", "ディマイトは心の弱い部分に入り込むのでしょう？つまり、私の弱さです": "悪之力是進入心靈的脆弱部分吧？也就是說，是我的脆弱", "司祭様、さすが自分に厳しいんだね": "祭司大人，對自己真嚴格呢", "ヴェルメリオ": "威爾梅里奧", "意識的に厳しくしているつもりはないのですが……": "我並沒有刻意嚴格對待自己……", "ティンカね、思うんだよね。シャルルは誰かのためにばかり祈ってるじゃん": "汀可呢，是這麼想的。夏露露不總是爲了別人而祈禱嗎", "それが私の役割なのですよ": "這就是我的職責", "せっかくお祭りに来てるんだから、自分でも楽しんだほうがいいんじゃないかな": "難得來參加祭典，自己也享受一下不是更好嗎", "楽しんでいますよ。りんごあめ、美味しいです": "我在享受哦。蘋果糖，很好喫", "ささやか！": "太小了！", "話は聞かせてもらったよ！": "話我聽到了！", "怪人二十面相": "怪人二十面相", "どこで聞いてたの、遠藤！": "你在哪聽的，遠藤！", "シャルル……もっともっと、欲望を解放していいのよ。あなたがほしいものは何？": "夏露露……可以更加更加，解放慾望哦。你想要的東西是什麼？", "本当に思いつかないです。でも、もしあったら、どうするつもりなんですか": "真的想不到。但是，如果有的話，你打算怎麼辦", "もちろん、盗んできてあげるわ": "當然，幫你偷來哦", "……遠藤、反省してないでしょ": "……遠藤，沒有反省吧", "じょ、冗談に決まってるでしょ！か、買うのよ！": "當，當然是開玩笑的！買，買給你哦！", "わかりました。それでは、私がほしいものは……平和な世界です": "我知道了。那麼，我想要的東西是……和平的世界", "よっし、盗んで……って、えええっ！？": "好，我偷……誒誒誒！？", "ふふ、盗んできても構いませんよ": "呵呵，偷來也沒關係哦", "……司祭様が一枚上手だったね": "……祭司大人技高一籌呢", "さあ、コゼット。今日も世界中をコゼットにしましょう！": "來吧，珂賽特。今天也把世界變成珂賽特吧！", "ファンティーヌ": "範堤奴", "よし、トゥエンティ遠藤！平和の第一歩だよ。コゼママを見張っといて": "好，二十面相遠藤！這是和平的第一步。看好珂賽特媽媽", "それにしても……ふう、ほしいもの……ですかぁ……": "話說回來……呼，想要的東西……嗎……", "まあ、本当に……こんなに硬くしてしまって、とってもおつらそうです": "真的……變得這麼硬，看起來很辛苦呢", "露出させたこちらの肉棒をさすりながら、シャルルは気遣うように見上げてくる。": "夏露露一邊撫摸着我露出的肉棒，一邊擔心地抬頭看着我。", "だが、その表情はどこか嬉しそうにも見えた。": "但是，她的表情看起來有些高興。", "では、失礼して……え、このままでいいのですか？では……": "那麼，失禮了……誒，這樣就可以了嗎？那麼……", "んっ、あっ、どうですか……？私のここ、きもちいいでしょうか": "嗯，啊，怎麼樣……？我的這裏，舒服嗎", "浴衣の裾を開いて、露わになったシャルルの秘部。そこへ深々と自分自身が飲み込まれていくのがよく見えた。": "夏露露打開浴衣的下襬，露出祕部。我清楚地看到自己被深深地吞了進去。", "ふふ、そんなにじっくり見ては、私も恥ずかしいのですよ……": "呵呵，這麼仔細地看，我也很害羞的……", "もともときつかったという胸元も、浴衣の拘束から解放した途端に、元気にたゆん、と揺れている。": "原本就很緊的胸口，一從浴衣的束縛中解放出來，就很有活力地搖晃着。", "ふふ、このおっぱい……みんな私の長所だって褒めてくださるんです。んっ、はぁっ、ほら、こうやって……": "呵呵，這個胸部……大家都誇獎是我的優點。嗯，哈啊，你看，像這樣……", "こぼれた胸を自分で寄せてみせる。": "夏露露自己把溢出的胸部擠在一起。", "大きいので、寄せるだけでもしっかり揉むことになっていた。": "因爲很大，所以光是擠在一起就已經在揉了。", "えっ、んんっ、感じちゃってる？はい、だっておっぱいを揉んだら気持ちいい、ですよね……？": "哎，嗯嗯，有感覺了嗎？是的，因爲揉胸部很舒服，對吧……？", "既に先端が固くなっていることを恥ずかしく感じたのか、シャルルは少しごまかすように笑みを浮かべる。": "可能是對已經變硬的乳頭感到害羞，夏露露露出有些掩飾的笑容。", "はぁっ、んっ、あなたはどうですか？私の身体は気持ちよくできていますか？はぁっ、あっ、はぁっ……ふふっ、よかった": "哈啊，嗯，你怎麼樣？我的身體讓你舒服嗎？哈啊，啊，哈啊……呵呵，太好了", "こちらが吐息を乱しながらうなずき返すと、シャルルも満足げに微笑む。": "我一邊喘着粗氣一邊點頭，夏露露也滿足地微笑着。", "んっ、あんっ、だって私一人が気持ちよくなっていては、本末転倒ではありませんか": "嗯，啊嗯，因爲只有我一個人舒服的話，不就本末倒置了嗎", "確かに、そもそも今、シャルルとこうなっているのはこちらの誘いだった。": "確實，說到底，現在和夏露露變成這樣，是因爲我的邀請。", "ムラムラしてしょうがない、なんて言っていたではありませんか……はぁっ、はっ、なら私で発散していただかないと": "你不是說過，你已經慾火焚身了嗎……哈啊，哈，那你就用我來發泄吧", "シャルルならきっと受け入れてくれる、とちょっと口説き方が雑だった可能性は否定できない。": "如果是夏露露的話，一定會接受的，我不能否認我的口才有些差。", "だが、そんな言い方をしただろうか……。": "但是，我有說過那樣的話嗎……。", "こいつを見てくれ、こんなにギンギンになって、どうしようもなくて辛いんだ、って……言っているように聞こえましたよ": "你看這個，變得這麼硬邦邦的，已經忍耐不住了，好難受……我聽到了這樣的聲音哦", "言っていなかった。": "我可沒說過。", "シャルルの妄想ということか。": "是夏露露的妄想嗎。", "だって実際、何も触ってないのにこんなに固くなってましたよ？んぅ、はぁうんっ、恥ずかしくないから正直に言っていいんですよ": "因爲實際上，明明什麼都沒碰，卻變得這麼硬了哦？嗯唔，哈啊唔嗯，因爲我不覺得害羞，所以你可以老實說哦", "それを言うなら、挿入時から既に彼女の肉壷は蜜液でたっぷりだったのだが。": "如果要這麼說的話，插入的時候她的肉壺就已經充滿了蜜液。", "やっ、あぁんっ、そんな恥ずかしいこと、言わないでくださぁい……": "不，啊啊嗯，請不要說，那麼羞恥的話……", "顔を赤らめながら、自らの乳房を揉みしだいているシャルル。": "夏露露一邊紅着臉，一邊揉搓着自己的乳房。", "その尋常ではない大きさに、ふと夢のような発想が浮かぶ。": "看到那非同尋常的大小，我突然想到了一個夢一般的主意。", "えっ……は、はい、できると思います。んっ、んぅ、んっく、ちぅ……": "呃……好，好的，我覺得可以。嗯，嗯唔，嗯唔，啾……", "シャルルは自らの右側の乳首を口に含んだ。": "夏露露含住了自己右側的乳頭。", "さすがの大きさだ。": "不愧是這個大小。", "んっ、はむっ、はう、んぅ、言われるまで気付きませんでしたけど、んっ、自分でなめられると、んはぁっ、すごくいやらしい気持ちになります……": "嗯，哈唔，哈唔，嗯唔，雖然在你提醒之前我都沒注意到，嗯，但是自己舔的話，嗯哈啊，感覺非常下流……", "見ている側は当然いやらしく興奮する光景なのだが、シャルルも興奮できるなら尚のこと良い。": "雖然這幅光景對於看的人來說當然會興奮，但夏露露也能興奮的話就更好了。", "んっ、んくっ、ちゅう……はぁっ、あぁう……すごく、気持ちよくなってきます……変な感じっ、んっ、あぁうっ": "嗯，嗯唔，啾……哈啊，啊啊唔……變得，非常舒服……感覺好奇怪，嗯，啊啊唔", "舐めてみて欲しい、とはリクエストしたが、舌先を使って転がすように自らの乳首を愛撫している。これは、シャルルのアドリブである。": "雖然我要求她舔，但夏露露卻用舌尖滾動着愛撫自己的乳頭。這是夏露露的即興發揮。", "だって、んっ、はぁっ、私も気持ちいいですし、それに……あなたも悦んでくださってるのでしょう？": "因爲，嗯，哈啊，我也很舒服，而且……你也很高興吧？", "そう言って下半身の結合部へと視線を送るシャルル。": "夏露露這麼說着，將視線投向了下半身的結合處。", "自分で乳首責めしている女の子から股間に流し目をくらうなど、そうあることではない。": "被自慰着乳頭的女孩子用眼神挑逗着股間，這種事可不多見。", "私が、こうしておっぱいを自分で慰めているのを見ているだけで、あなたのその大事なモノは……私の中で飛び跳ねていますよ": "只是看着我這樣自己安慰胸部，你的那個重要的東西……就在我裏面跳動着哦", "一方で、それを包む蜜肉はしっとりと潤って、中でうねりながら柔軟に包んでくれているのだが。": "另一方面，包裹着肉棒的蜜肉溼潤着，一邊在內部蠕動着，一邊柔軟地包裹着。", "要は、お互い様なのだ。": "也就是說，彼此彼此。", "はぁっ、あぁっ、私の身体で、私のこの姿で、あなたが興奮してくださってると思うと……んっ、あぁっ、私も嬉しくて、もっと、感じてしまいます……": "哈啊，啊啊，一想到我的身體，我的這副樣子，讓你興奮起來……嗯，啊啊，我也很開心，更加，有感覺了……", "そう言うとシャルルは、乳首を口に含む。頬の動きからして、どうやら口に含んで転がしているようだ。": "夏露露這麼說着，把乳頭含在嘴裏。從臉頰的動作來看，她似乎在嘴裏滾動着乳頭。", "その快感が伝わったのか、きゅうっと彼女の膣襞が肉棒を締め上げてくる。とどめに、再び流し目。": "或許是感受到了這份快感，她的陰道壁緊緊地包裹着肉棒。最後，她再次向我拋了個媚眼。", "んっ、んふぅ、はぁっ、私、もう……んっ、はぁっ": "嗯，嗯呼唔，哈啊，我，已經……嗯，哈啊", "ちらりとこちらの表情をうかがうような視線。": "她偷偷地瞥了我一眼。", "同時に射精感がこみ上げてくる。": "與此同時，射精感湧了上來。", "はぁっ、あぁっ、なんかきちゃいますっ、イッちゃうのと一緒にっ、あっ、んっ、んんっ、はぁあああっ！": "哈啊，啊啊，有什麼要來了，和高潮一起，啊，嗯，嗯嗯，哈啊啊啊啊！", "絡みつく肉襞の快感に、こちらもたまらず絶頂を迎える。": "肉壁緊貼着的快感，讓我也忍不住迎來了高潮。", "シャルルは、その瞬間と同時に、両方の乳首から白い母乳を噴き出していた。": "夏露露在高潮的瞬間，兩邊的乳頭同時噴出了白色的母乳。", "あっ、あぁ、おっぱいから出ちゃいましたぁ……はぁっ、あうっ、えっ、エッチで良い？それならよかったです……": "啊，啊啊，從胸部裏噴出來了……哈啊，啊唔，色，色色的事可以嗎？可以的話就太好了……", "あなたも満足してくれましたか？ふふ、ならよかったです": "你也很滿足嗎？呵呵，那就好", "そこでふと、夜祭での会話を思い返す。": "這時，我突然回想起了夜祭時的對話。", "シャルルのほしいものは、なんなのか。": "夏露露想要的東西，到底是什麼呢。", "え……？私のほしいもの、ですか……？私自身も、まだわからないのですが……": "嗯……？我想要的東西，嗎……？我自己也還不知道……", "それは、彼女を欲する相手だ。": "那就是，想要她的對象。", "癒やしであったり、慈しみであったり、理由はなんでもいい。必要とされたいのだ。": "想要治癒，想要慈愛，理由是什麼都無所謂。她想要被需要。", "そうかもしれませんね……ふふ、さっきもあなたの気持ちよさそうな顔を見ていると、私も気持ちよくなりましたから": "也許是這樣呢……呵呵，剛纔看到你舒服的表情，我也變得舒服起來了", "にっこり微笑むシャルル。": "夏露露微微一笑。", "こころなしか高まった膣圧が、まるで抱擁を受けたようだった。": "陰道的壓力好像變高了，簡直就像是被擁抱了一樣。"}