{"それはかつて、ラウラたちが一行と刃を交えた、その直前のこと――": "那是過去，勞拉一行人與他們交鋒之前的事——", "首尾はどう？": "進展如何？", "ラウラ": "勞拉", "順調です。撒いた餌に食いつき、今こちらの連合本部に進軍中です": "很順利。他們上鉤了，現在正在向我們的聯合總部進軍", "ディグニダ": "迪古尼達", "シュカ、レーゼ、レビィ、そしてブレア……可愛い私の部下を破滅に追いやった元凶": "修卡，蕾潔，利維，還有布蕾雅……將我可愛的部下逼入絕境的元兇", "各騎士団が倒され、もはや我がオルディン連合は壊滅の危機にあります": "各騎士團被擊敗，我們歐魯丁聯合已經面臨毀滅的危機", "ふん、それにしても……この連合本部に宝があるなどという子供だましのウソで、よく釣れたわね": "嗯，不過話說回來……居然能被“聯合總部有寶物”這種騙小孩的謊言釣上鉤，真是好騙啊", "奴らの中に、特に思考が単純な者が若干名おりまして。村人を通じて噂を流布したところ、驚くほど効果てきめんでした": "他們之中有幾個人的思維特別單純。通過村民散佈謠言之後，效果好得驚人", "ふふっ……人間界から来たというあの男、必ず血祭りにあげてやるわ": "呵呵……那個來自人界的男人，我一定要把他血祭了", "標的の到着予定時刻はまだ先ですので、私はディ・マキナの最終確認を行ってまいります": "目標到達的時間還早，我去對迪・馬奇娜進行最終確認", "はっ": "在", "無理しないで、逃げてもいいのよ": "別勉強自己，逃跑也沒關係的", "……どういう意味でしょうか": "……這是什麼意思", "この戦いは私の意地でしかない。連合の崩壊はもはや既定路線。この本部内にも、本来の人員の半分も残っていない": "這場戰鬥只是我的意氣用事。聯合的崩潰已經是既定路線了。這個總部裏，原本的人員也只剩不到一半了", "私にも、他のメンバーと同じように、ここを……あなたを見捨てて逃げろっていうの、ラウラ": "你是想讓我和其他成員一樣，拋棄這裏……拋棄你逃跑嗎，勞拉", "連合総司令にまで上り詰めたあなたのことは、同期として誇らしいのよ。最後の戦いくらい、手伝わせてよ": "你都爬到了聯合總司令的位置，作爲同期我感到很自豪。至少讓我幫你打最後一仗吧", "ディグニダ……": "迪古尼達……", "それに私がいなくて、どうやってディ・マキナを使いこなすつもり？": "而且我不在的話，你打算怎麼使用迪・馬奇娜？", "ふっ……そうだったわね。うん、最後まで頼むわ": "呵……說的也是。嗯，那就拜託你到最後了", "かしこまりました、総司令。ではこれで": "遵命，總司令。那我先走了", "資材が足りない分は旧式装備に換装して対応。一般兵向け簡易型の甲冑ディ・マキナは５体１組でフォーメーションDを初期値に": "資材不足的部分用舊式裝備來彌補。面向一般士兵的簡易型甲冑迪・馬奇娜，5臺一組，初始值爲D隊形", "えっ、えと、えっ、もう１回": "誒，那個，誒，再一遍", "トランキーラ": "託蘭奇拉", "……よう。忙しそうだな。総司令は中か": "……喲。看起來很忙啊。總司令在裏面嗎", "オルマジック副団長": "歐爾馬吉克副團長", "オルマジック副団長殿……ええ、いらっしゃいます": "歐爾馬吉克副團長閣下……嗯，她在裏面", "おう。じゃあ準備はしっかりな": "嗯。那你們好好準備", "ちっ、嫌なヤツ": "唔，討厭的傢伙", "あ、あの？他に何か": "那，那個？還有其他事嗎", "中隊長機も……スタンバイを": "中隊長機也……準備一下", "ディグニダ中隊長、まさかあなたも現場に出るつもりなんですか": "迪古尼達中隊長，難道你打算親自上陣嗎", "当然よ": "當然了", "オルマジック副団長……これは、どういうつもり": "歐爾馬吉克副團長……你這是什麼意思", "分かってるんだろ。オルディン連合が壊滅したのは、総司令であるあんたの責任だ": "你心裏清楚吧。歐魯丁聯合的毀滅，是身爲總司令的你的責任", "そうだそうだ！": "對啊對啊！", "兵士１": "士兵1", "それは否定しないっ、でも最終決戦を前にこれはっ、くっ": "這點我不否認，但最終決戰在即，這，唔", "俺たちは明日から無職になる。せめて、その憂さ晴らしに、あんたにつきあってもらわないとな": "我們從明天開始就失業了。至少，要讓你陪我們發泄一下", "だからって、こんなっ、あっ、やめっ、あぁぁああっ！？": "就算如此，這也，啊，住手，啊啊啊啊啊！？", "はぁっ、あぁぁあっ、は、挿入ってるっ、くぅっ……！？こ、こんな無様な格好で、この私を……": "哈啊，啊啊啊啊，插，插進來了，唔……！？用，用這麼難堪的姿勢，對我……", "ロープで手足を縛り上げられ、全裸にされた無残な姿のラウラの身体を、オルマジック副団長は容赦なく貫く。": "勞拉被繩子綁住手腳，全身赤裸。歐爾馬吉克副團長毫不留情地貫穿了她的身體。", "はぁっ、あくぅっ、こんなっ、はぁっ、醜態をさらすなんて……んっ、そんなに私が憎いの": "哈啊，啊嗚，我居然，哈啊，這麼丟人……嗯，就這麼恨我嗎", "当然だろ。俺たちが定年までのんびり過ごすはずだった騎士団を、たかが５人だか６人だかの集団に壊滅させられるとかよぉ！": "當然了。我們本該悠閒地幹到退休的騎士團，居然被區區5，6個人給毀了！", "ろくに準備できていないラウラの秘部に強引にねじこみながら、副団長は責任転嫁の言葉を繰り返す。": "副團長一邊強行插入勞拉毫無準備的祕部，一邊反覆說着推卸責任的話。", "それほどまでに憎いなら、いっそ……っ、殺せばいいでしょう！こんな辱めに、何の意味がっ……": "那麼恨我的話，乾脆……殺了我吧！這種羞辱，有什麼意義……", "殺して何の得がある。俺はあんたが恥辱に顔を歪めるのが見たいのさ。こうやって、なぁっ！": "殺了你有什麼好處。我想看你因恥辱而扭曲的表情。就像這樣，啊！", "んぁあっ、あっ、はぁっ、貴様ぁ……！": "嗯啊啊，啊，哈啊，你這傢伙……！", "ほら見ろよ、おまえら。このだらしない身体をよぉ": "看啊，你們。這副下流的身體", "な、なんですって、くっ、はぁっ、私は鍛えてっ、んっ、いるのよっ……だらしなくなんか": "你，你說什麼，唔，哈啊，我有在，嗯，鍛鍊的……纔不下流", "これだよ、これぇ！俺が突き上げるたびに、ぶるんぶるんさせてるだろぉ！？": "就是這個，這個！我每次頂上去，它都會晃來晃去的吧！？", "ラウラの豊かな乳房を、乱暴に片手で揉みしだく副団長。思わず顔をしかめるラウラ。": "副團長粗暴地用一隻手揉捏勞拉豐滿的乳房。勞拉不由得皺起眉頭。", "無理やり犯されてるのに、こんな乳首びんびんにしやがって、いやらしい女だ": "被強行侵犯，乳頭卻這麼硬，真是個下流的女人", "なっ、ちがっ、これは別に感じてるとかじゃっ、んっ、はぁああっ！？": "不，不是，這並不是因爲有感覺，嗯，哈啊啊啊！？", "いいねぇ、やっぱり女はおっぱいだぜ。あんなナマイキなちんちくりんの上司じゃ、やる気も出ねえよ": "真不錯，果然女人就是要有奶子。像那種囂張的小不點上司，我可提不起幹勁", "んっ、はぁっ、ああぅ、あなたレビィに何をっ、したのっ……！？": "嗯，哈啊，啊啊，你對利維，做了什麼……！？", "だから、してねえだろ！？ちんちくりんじゃ勃起もしねえって今、言っただろうが。ま、部下はどうだったか覚えてねえが……": "所以說，我什麼都沒做啊！？我剛纔不是說了，小不點是沒法勃起的。不過，我倒是不記得部下怎麼樣了……", "ゲスめ……！おまえのような者が、我がオルディンの、それも副団長などと……": "你這混蛋……！像你這樣的人，居然會是歐魯丁的副團長……", "うるせえ！騎士なら騎士らしく、俺の剣を受け止めてみやがれ！": "羅嗦！既然是騎士，那就像個騎士一樣，接住我的劍啊！", "膣内で膨張し、固さを増す肉棒がラウラの膣壁をこする。その肉襞を逆撫でするような抽送に、ラウラは思わずうめく。": "在陰道內膨脹，變得堅硬的肉棒摩擦着勞拉的陰道壁。這種像是逆撫肉壁的抽送，讓勞拉不由得呻吟起來。", "あっはぁっ、はぁああっ、深いっ、んくぅっ、こんな太いのっ、身体の中いっぱいになってぇ、んぁあっ！？": "啊哈，哈啊啊，好深，嗯嗚，這麼粗的，把身體裏面填滿了，嗯啊啊！？", "どうよ、そのゲスにイカされる気分はよ": "被這種混蛋弄到高潮的感覺怎麼樣啊", "はぁっ、んぁあっ、私はあんたなんかにイカされたりっ、しなぁああっ、はぁあっ": "哈啊，嗯啊啊，我纔不會被你這種人弄到高潮，啊啊啊，哈啊", "おまえらもよく見ておけ。偉そうに演説こいてる、あの総司令がメス顔を見せてくれるってよぉ！": "你們也好好看看。那個總司令，平時總是高高在上地演講，現在卻露出了雌性的表情！", "やぁああっ、はげしっ、そんなに、んっ、動いちゃだめぇ、はぁっ、あぁうんっ！": "呀啊啊啊，好激烈，不能，嗯，這麼動，哈啊，啊啊嗯！", "メス顔の前に、ケツの穴まで丸見えになるほど、脚かっぴらいてハメられてるけどな": "在露出雌性表情之前，你倒是把腿張開，讓我看看你的屁眼啊", "い、いやぁあっ、んっ、見ないで、こんなこと、どうしてぇ、はぁあっ！": "不，不要啊啊，嗯，不要看，爲什麼，要做這種事，哈啊啊！", "見られて喜んでんだろうが、この淫乱女め。総司令だの団長だの、お高くとまってんじゃねえ！": "被看的話會很高興吧，你這個淫亂女。什麼總司令，什麼團長，別以爲自己有多了不起！", "んぁっ、くはぁああっ、私っ、そんなつもりっ、あぁうっ！お高く止まってなんかっ、はぁっ": "嗯啊，嗚哈啊啊啊，我，沒有那個意思，啊啊嗚！我纔沒有覺得自己有多了不起，哈啊", "いい気になってんだろうが！１人で気持ちよく偉そうなこと言って、結局大敗だろう！": "你就是覺得自己很了不起！一個人說着自以爲是的話，結果還不是大敗而歸！", "あれはっ、んっ、私なりに士気をっ、あっ、あぐうっ、だめぇ、奥だめ、もうおかしくなるからっ、はああぅ": "那是，嗯，我爲了提高士氣，啊，啊嗚，不行，裏面不行，要變得奇怪了，哈啊啊", "おう、じゃあ見せてくれよ！極太チンコでイカされて、おかしくなってるトコをよぉ！": "好啊，那就讓我看看！被粗大的肉棒插到高潮，變得奇怪的樣子！", "はあああぅぁあぅっ、いやあっ、イッちゃう、本当にイッちゃうから、やめてぇ、見ないでっ、んはあぁ、イクうぅううう！": "哈啊啊啊啊啊，不要，要去了，真的要去了，不要，不要看，嗯哈啊啊，去了啊啊啊啊啊！", "いくぞっ、俺の濃厚ザーメン！子宮で受け止めてイッちまえ": "來了，我的濃厚精液！用你的子宮接住，然後高潮吧", "あぁぁああっ！あふぁっ、ふぁああっ、出てる……私の中で、びゅーって、びゅるるーって、出てるのぉっ……": "啊啊啊啊啊！啊呼，呼啊啊啊，射出來了……在我的裏面，biu地，biu嚕嚕地，射出來了……", "焦点の合わない目で天井をあおぎながら、ラウラはびくびくと身体を震わせる。": "勞拉用失焦的雙眼仰望着天花板，身體不停地顫抖。", "さて、俺の気は済んだ。人間界の連中が到着するまで、まだ数時間……おまえらもヤッとくか？": "好了，我滿足了。距離人間界的傢伙到達還有幾個小時……你們也來吧？", "はい！": "好的！", "兵士": "士兵", "だ、だめぇ、これ以上されたら、本当におかしくなっちゃうからぁ……": "不，不行，再這樣下去，我真的會變得奇怪的……"}