{"ふわー、すごく広いお風呂でしたよ！なんと浴槽にお湯を注ぐときは、こーんな顔したライオンの石像からお湯が出るのです": "哇，这个浴室好大啊！往浴缸里倒热水的时候，热水是从长着这种脸的狮子石像里出来的", "リリア": "莉莉娅", "さすがに私たちが泊まっているお宿の大浴場よりは狭いですが、とーっても快適でした！": "虽然比我们住的旅馆的大浴场要小，但还是非常舒服！", "うわっ、こっちはお湯を注ぐだけでコーヒーができる魔法の粉がこんなに！すっごく豪華なお部屋ですよ！スリッパも、こんなにふかふか……あ……": "哇，这里放了这么多只要倒热水就能泡咖啡的魔法粉末！这个房间好豪华啊！拖鞋也这么软……啊……", "は、はい。ちょっと緊張してます。なので、こんなくだらない話でもしないと、落ち着かなくて": "是，是的。我有点紧张。所以，如果不聊点无聊的话题，我就冷静不下来", "え、窓？わああ……ヌルズブ島が一望できますね。島のあちこちの灯が、まるで宝石みたいに……": "窗，窗户？哇……能将努鲁兹布岛一览无余。岛上的灯光，就像宝石一样……", "この風景を私に見せたかった？人間さん様ったら、私なんかのためにそんな……あっ。また言っちゃいました。今日は『私なんか』は禁止なのに": "是想让我看看这风景吗？人类君大人真是的，为了我这种人……啊。又说出来了。今天明明禁止说“我这种人”的", "愛して……る……？私なん……私のために、そんなふうに言ってくださるんですか。なら、私も今日だけはワガママ、言わせてください": "爱……着……？为了我这种人……为了我，说出了那样的话吗。那么，今天就让我任性一下吧", "今夜は……私のこと、いっぱい愛してください": "今晚……请尽情地疼爱我", "約束ですもんね。本当に愛のあるクロスを教えてくれるって……": "约好了的。要教我真正的爱的交错……", "あ、あんまり見ないでください……すごくキレイだなんて、嘘です……私の身体、そんな、んっ、はぁっ……": "不，不要一直盯着看……说我很漂亮，是骗人的……我的身体，没有那么，嗯，哈啊……", "丹念にリリアの身体のあらゆる箇所を愛撫していく。": "我仔细地爱抚着莉莉娅身体的每一处。", "彼女の経歴を考えれば、触れるだけで拒否反応が出ることも覚悟していたのだが。": "考虑到她的经历，我做好了光是触碰就会被拒绝的觉悟。", "ヴァン・ピュール様みたいにナイスバディでもないですし、私なん……私、そんなに魅力ありますか……？": "我又不像凡·皮尔大人那样身材好，我这种人……我，有那么有魅力吗……？", "即答し、そしてすぐに唇を塞ぐ。リリアの特徴でもある八重歯の裏まで舌を絡ませて。": "我立刻回答，然后马上堵住她的嘴唇。舌头缠绕着莉莉娅的虎牙。", "ん……人間様のそれ、挿れる……んですよね……？": "嗯……人类大人那个，要插进来了……对吧……？", "念入りに前戯をしたおかげか、リリアの秘部は充分すぎるほど潤っている。": "多亏了仔细的前戏，莉莉娅的私处已经非常湿润了。", "しかし、物理的に円滑であっても精神的に同じとは限らない。": "但是，就算身体很顺利，精神上也不一定。", "はい……大丈夫だと思います。こんなふうに身体が熱くなってるなんて、なんだか自分じゃないみたいです……": "好的……应该没问题。身体变得这么热，感觉不像是自己了……", "ゆっくりと分け入っていく。まずは物理的にすんなり受け入れてもらうことができた。": "我慢慢地插入。首先在物理上让她接受了我。", "あっ、はぁっ……なんですかこれ、すごくあったかくて……とっても満ち足りていって……はぁっ、んっ、はぁっ": "啊，哈啊……这是什么，好温暖……好满足……哈啊，嗯，哈啊", "これ今、人間様と私が繋がっているんですよね？んっ、あんっ……どうしようっ、こんな感じになるなんて、あ、ああうっ": "这个，现在人类大人和我连在一起了对吧？嗯，啊嗯……怎么办，没想到会是这种感觉，啊，啊啊呜", "ゆっくりと、慎重に奥へ進めていく。": "我慢慢地，慎重地往里面前进。", "リリアの反応には常に気を配っているが、彼女の顔が苦痛に歪むことはなかった。": "我一直在注意莉莉娅的反应，她的表情没有痛苦。", "すごくっ、身体の奥……お腹の奥のあたりが熱くなってきてっ、はぁっ、それに……まったく痛くないんです……": "身体里面……肚子里面变得好热，哈啊，而且……完全不痛……", "まるで人間様に包み込まれてるみたいです。んっ、あんっ……すごく、安心するし、どんどん身体も熱くなってぇっ……はぁっ": "好像被人类大人包裹着一样。嗯，啊嗯……好安心，身体也越来越热……哈啊", "シーツをぎゅっとつかんでいた手のひらをゆっくりほどくと、自分の手のひらに重ねさせる。": "我慢慢地松开她紧紧抓住床单的手，然后和我的手重叠在一起。", "愛のあるクロスなら、これは外せない……？あっ、なんだかすごく……ラブラブな感じがします……": "有爱的交错，这肯定不能错过……？啊，感觉……好恩爱……", "その名も『恋人つなぎ』である。": "这正是“恋人式牵手”。", "リリアの感想は至極当然のように思えた。": "莉莉娅的感想非常正确。", "はあっ、んっ、はいっ、大丈夫です。ちっとも痛くなんかありません。だって、そのヌルヌルしたものがあるおかげで楽に……": "哈啊，嗯，是的，没事。一点都不痛。因为，多亏了那个滑滑的东西，很轻松……", "どうやら自覚がないようだ。": "看来她没有自觉。", "そのリリアの言う『ヌルヌルしたもの』が他ならぬリリア自身から分泌されているということに。": "莉莉娅所说的“滑滑的东西”正是她自己分泌的。", "んっ、あんっ、これ……私の、なんですか……？ああっ、だんだんお腹がぽかぽかしてきてぇ……だから、ヌルヌルが出てきてるんですかぁ……？": "嗯，啊嗯，这个……是我的吗……？啊啊，肚子越来越热……所以，滑滑的东西才流出来吗……？", "鼻の奥がツン、とするような感覚を味わう。": "我感觉鼻子深处一酸。", "自分が涙を流しそうだったことに気付くのに、少し遅れた。": "我慢了一拍才注意到自己快要流泪了。", "どうしたん、ですかっ、人間様っ……んっ、はぁっ、つらそうなお顔……やっぱり私じゃ満足できませんか……": "怎么了，人类大人……嗯，哈啊，表情好痛苦……果然我不能满足你吗……", "断じて違う。": "绝对不是。", "恋人つなぎをした手のひらに少し力を込める。": "我稍微用力握紧了恋人式牵手的手。", "リリアは処女ではない。": "莉莉娅不是处女。", "現に自分でもこうして確かめているし、話にも聞いているからだ。": "我亲眼确认过，也听她说过。", "なのに、この処女のような反応は何だというのか。": "但是，她为什么会有这种处女般的反应呢。", "愛撫されて自分から愛液が滲み出ることすら知らないなんて。": "她甚至不知道自己被爱抚后会分泌爱液。", "んっ、あんっ、声が出ちゃいますっ、なんだかエッチな声……あっ、はぁっ": "嗯，啊嗯，声音要出来了，好色情的声音……啊，哈啊", "なら、今夜はリリアにとって全てが初めてになるように。": "那么今晚就让莉莉娅体验到所有第一次吧。", "およそ、これまでの経験では得られなかった体験を味わってもらうために。": "让她体验到至今为止从未体验过的事情。", "エッチで可愛い顔してる、ですか……？そ、そんな、恥ずかしいです。あんまり見ないでくだ……んっ、んむっ、んちゅ……": "我的表情，又色又可爱吗……？好，好害羞。不要一直盯着看……嗯，嗯，嗯啾……", "つながったまま唇を奪う。": "我一边抽插一边吻住莉莉娅。", "下半身で、そして手のひらで、最後に唇で。": "用下半身，手掌，最后是嘴唇。", "余すとこなくリリアと通い合う。": "毫无保留地与莉莉娅交合。", "はぁうっ、んっ、そっかぁ、これが本当の愛のあるクロス……": "哈啊，嗯，这样啊，这就是真正的爱的交合……", "ふいにリリアがぽつりと漏らす。": "莉莉娅突然小声说道。", "愛されて、そして私も愛してるから……こんなふうに気持ちよくなれるんですね": "被爱着，我也爱着你……所以才会这么舒服", "至極当然の事実を感慨深げに語るリリア。": "莉莉娅感慨万千地说着理所当然的事实。", "さりげなく伝えられた『愛してる』のフレーズに、図らずも下半身が反応してしまう。": "她不经意间说出的“我爱你”，让我的下半身不由自主地有了反应。", "んっ、はぁんっ！？私の中で、んんっ、人間様が動いてっ、んっ、あはぁっ……": "嗯，哈嗯！？人类大人，在我里面，嗯嗯，动着，嗯，啊哈……", "今度はリリアの方から、恋人繋ぎした手のひらに力を込めてくる。": "这次轮到莉莉娅用力握住恋人式牵手的手。", "こんなこと、はしたないって分かってるんですけど……でも、お願いがあるのです……": "我知道，这样做很下流……但是，我有个请求……", "人間様。もっと、もっと人間様がほしいのです。もっと気持ちよくなりたい……そんなこと言ったら、引いちゃいますか？": "人类大人，我想要更多，更多人类大人。想要变得更舒服……这样说的话，你会反感吗？", "かぶりを振り、そして抽送するスピードも深さもギアを上げる。": "我摇了摇头，然后加快了抽插的速度和深度。", "もはや遠慮は要らない。": "已经不需要再顾虑了。", "んっ、はっ、すごいですっ、これっ、んっ、人間様の熱がお腹の奥にっ、はぁっ、当たってっ、私もじんわり熱くなってぇ、はぁっ": "嗯，哈，好厉害，这个，嗯，人类大人的热量，哈，顶到了肚子里面，我也变得越来越热，哈", "ぎゅうっと締め付けてくるリリアの膣内。その甘い柔肉の感触に、思わず吐息が漏れる。": "莉莉娅的阴道紧紧地缠绕着我。那甜美的柔肉触感，让我不由得喘息起来。", "気持ちいい、ですか……？私とクロスして、人間様も気持ちよくなってくれてるのですね……ああ、うれしいです……": "感觉舒服吗……？和我做爱，人类大人也变得舒服起来了呢……啊啊，好开心……", "んはぁっ……クロスって……こんなに、気持ちいいことだったんですね……": "嗯哈……和交错……做爱，原来是这么舒服的事情啊……", "一筋の涙がリリアの目尻から流れ落ちる。それをそっと指先で拭うと、リリアはふっと微笑んだ。": "一滴眼泪从莉莉娅的眼角滑落。我用指尖轻轻擦拭，莉莉娅露出了微笑。", "あ、あんっ……初めて愛のあるクロスを教えてくれた人が、人間様で本当に良かったですっ……はぁっ": "啊，啊嗯……第一次教会我有爱的做爱的人，是人类大人真是太好了……哈", "込み上げるのは感情だったのか、涙だったのか。": "涌上心头的，是感情还是泪水呢。", "同時にせり上がってきた射精感を伝えると、リリアは笑みを浮かべたままうなずいた。": "我将涌上来的射精感传达给莉莉娅，她笑着点了点头。", "今夜のことは、ぜんぶ私の身体に刻みつけておきたいのです。お願いします": "今晚的事情，我想全部刻在身体里。拜托了", "うなずきあった後、切なさのままに、白濁液を解放する。": "互相点头后，我忍耐不住，射出了白浊液。", "あっ、はぁっ、何かきちゃいますっ、私っ、変な感じでっ、あっ、ああああっ！": "啊，哈啊，有什么要来了，我，感觉好奇怪，啊，啊啊啊啊！", "少し遅れてリリアが絶頂に達したようだった。": "莉莉娅晚了一步，也到达了高潮。", "呆然と天井を仰ぐリリアの額を、そっと撫でてやる。": "莉莉娅呆呆地仰望着天花板，我轻轻抚摸着她的额头。", "リリアは目をとろんとさせながら、ぎゅっとつないだ手を握りしめてきた。": "莉莉娅眼神迷离，紧紧握住了我的手。", "今まで私が酷い目に遭うのって運命だと思ってたんです。でも、だとしたら……こうして幸せな夜を過ごすことができたのも、また運命なんですよね……": "我以前觉得我遭遇不幸是命运。但是，如果是这样的话……能度过这么幸福的夜晚，也是命运吧……", "でも運命なんて、そんな簡単な言葉で説明したくないです。今夜、こうして私が幸せになれたのは……人間様、あなたのおかげです": "但是我不想用命运这么简单的词来解释。今晚，我能这么幸福……都是多亏了人类大人", "人間様が、私のために運命と戦って、取り戻してくれた……なんだか、そんな気がするんです。本当に、ありがとうございます": "人类大人为了我，和命运战斗，夺回了幸福……我有这种感觉。真的，非常感谢", "こちらの腕枕に小さな頭を乗せて、リリアは幸せそうに目を細めた。": "莉莉娅把小小的脑袋枕在我的手臂上，幸福地眯起了眼睛。", "え、明日の朝は、人間様がコーヒーを淹れてくださるんですか。ふふ、こんなやり取りも大人の会話って感じですね……": "诶，明天早上，人类大人会给我泡咖啡吗。呵呵，这种对话也有大人的感觉呢……", "あっ、笑った！ひどいです！でもコーヒー、誰かに淹れてもらえるなんて嬉しい♪実は私、朝起きるのそんなに得意じゃなくて。だから……起こしてほしいな、なんて": "啊，笑了！好过分！但是有人给我泡咖啡，好开心♪其实我，早上起不来。所以……希望你能叫我起床"}