{"いらっしゃい、人間さん。そちらの赤い頭巾の人は……彼女、かな……？": "欢迎，人类君。那边的红头巾的人……是女朋友吗……？", "エーゼルディ": "艾泽德", "……あ、うん。ヴェルメリオだよ。よろしくね": "……啊，嗯。我是威尔梅里奥。请多指教", "ヴェルメリオ": "威尔梅里奥", "なんか人間さんが、違うだろ、って突っ込んでるけど本当のところはどうなの……？": "总觉得人类君会吐槽“不对吧”，实际上到底是怎样……？", "……今はまだ。将来の彼女っていうか": "……现在还不是。是将来的女朋友", "……奥さんになる予定の人って許嫁っていうよね。彼女になる予定の人は？": "……预定成为妻子的人叫未婚妻。预定成为女朋友的人呢？", "さあ……そういう人はあまりいないだろうからね……": "不知道……因为很少有这样的人……", "……でも、すごく雰囲気のいいお店。ここのところ毎晩なんでしょ、人間さん": "……不过，这家店的氛围很好。最近每天晚上都在这里吧，人类君", "ありがと。元々は演奏家を目指して旅を始めたんだけどね。気がついたら、ここにお店構えてて": "谢谢。我本来是想成为演奏家才开始旅行的。回过神来，就在这里开店了", "……それって創造期のこと？": "……那是创造期的事吗？", "そう。とにかくもう家から逃げ出したくてね。元々、そんなふうにリーダーとかやる性格でもないのよ": "是的。总之就是想逃离家里。我本来也不是那种会当队长的性格", "……でも旅を始めたら仲間が集まってきたんだね": "……但是开始旅行后，同伴就聚集过来了呢", "外に出て分かったんだよね。自分だけじゃなくて、同じような境遇の子って結構いるんだなって": "出来后才知道。不只是自己，还有很多境遇相同的孩子", "……じゃあ、このお店がみんなの居場所？": "……那么，这家店就是大家的归宿？", "居場所っていうより休憩所、なのかな。居場所って言っちゃうと、共依存みたいじゃない？自立はしておくべきだと思うの": "不是归宿，而是休息所吧。说是归宿的话，不就像是互相依存一样吗？我觉得应该自立", "あー、それハルにいってるでしょ。ちゃんとハルはひとりでもやってけるもん！": "啊，那是在对哈鲁说吧。哈鲁一个人也能好好地做下去！", "ハルフェッツェ": "哈鲁费兹", "……心配なんだ。なんだかんだ、面倒見いいんじゃないの": "……我很担心。不管怎么说，你很会照顾人呢", "でも自分から何か始めるなんて、ほんと、そんなタイプじゃないの。けどやってみて分かった": "但是，我并不是那种会主动做些什么的人。不过，我尝试后明白了", "がんばったら結果はついてくるなぁ、って。どうなるかわかんないけど飛び出したら、こんな素敵な今が手に入ったんだから": "只要努力，就会有结果。虽然不知道会变成什么样，但只要跳出来，就能得到这么美好的现在", "……でも、そんな感じなのに飛び出したってことは、よっぽど辛い目に遭ったんだね": "……但是，你明明是那种性格却跳了出来，说明你遇到了很痛苦的事情吧", "あれは本当に……思い出したくないね……": "那真的是……不想回忆起来……", "あぁううぅっ！？も、申し訳ございません、ご主人様": "啊啊呜呜呜！？非，非常抱歉，主人", "ったく、本当に役に立たねえグズだな。ほら、こっちに来い": "真是的，真是个没用的废物。喂，过来", "村人": "村民", "薄暗く狭い小屋の中。エーゼルディは主人である村人の前に引きずり出された。": "在昏暗狭窄的小屋里。艾泽德被拖到主人村民的面前。", "お願いです、もう……許してください。わたし、もっとちゃんと上手にしますから……": "求求你了，饶了我吧。我会做得更好的……", "うるせえな、お仕置きから逃げようなんて考えるんじゃねえ！": "罗嗦，别想着从惩罚中逃脱！", "上半身をひん剥かれ、エーゼルディは小屋の床に押し付けられる。": "艾泽德的上半身被剥掉，被按在小屋的地板上。", "ガシャン、と首輪に繋がった鎖が、重厚な金属音を立てた。": "哐当，连接项圈的锁链发出沉重的金属声。", "あっ、いやぁっ、恥ずかしいです、こんなの": "啊，不要，这样好羞耻", "今さら恥じらうかぁ？まあ、そうじゃなきゃ俺も犯しがいがねぇけどなぁ": "现在还觉得羞耻吗？不过，不这样的话，我也没意思强奸你了", "村人はそういうと、その豊かな双丘の谷間に自らの肉棒を差し入れる。その先端がエーゼルディの口元に押し当てられた。": "村民说着，将肉棒插入艾泽德丰满的双峰之间。然后将龟头抵在艾泽德的嘴边。", "んっ、やぁっ、ご主人様。もうこんなの、やめてください。こんな太いのを毎晩、無理やり挿れられたら壊れちゃいますっ": "嗯，不要，主人。请不要再这样了。这么粗的东西，每晚都强行插进来的话，我会坏掉的", "はあ？なに、挿れてほしいのかよ。一言もそんなこと言ってねえだろうが": "哈？什么，你想要我插进去吗？我可从来没说过那种话", "ち、違いますっ、そんなつもりじゃ……！": "不，不是的，我不是这个意思……！", "今日はてめぇのガバマンにもケツ穴にも興味ねぇよ。いいからさっさと俺のモノをなめろや": "今天我对你那张大嘴巴和屁眼都没兴趣。好了，快点舔我的东西。", "やっ、あうっ、んっ、ち、ちぅ……れろっ……はぁっ": "呀、啊呜、嗯、啾、啾……滋噜……哈啊。", "谷間に挟まれた肉棒が上下にスライドされる。村人は胸に、そして口元に、自らのそれを押し付けながら恍惚としているようだった。": "夹在乳沟里的肉棒上下滑动。村民将自己那话儿压在胸部和嘴边，似乎已经神魂颠倒了。", "はあはあ、この役立たずめ。こんな余計なデカいもん、ぶら下げてるから荷物も運べねぇんだよ": "哈啊哈啊，你这没用的家伙。就是因为挂着这种多余的大东西，才没办法搬东西。", "無造作に乳房を鷲掴みにする村人。エーゼルディは痛みに顔をしかめつつも、びくんっ、と身体を震わせた。": "村民粗鲁地抓住乳房。艾泽德虽然痛得皱起眉头，身体却还是抖了一下。", "んっ、痛いです、やめてっ、はぁっ……ご主人様ぁ……": "嗯、好痛，住手，哈啊……主人……", "仕事の邪魔になるデカ乳は、せめてこうして少しは俺の役に立ってもらわないとなぁ？": "妨碍工作的大奶子，至少要像这样稍微派上用场才行啊。", "んっ、あぁう……そんな言い方、ひどいですっ……わたしだって……": "嗯、啊啊呜……这种说法，好过分……我也是……", "確かに今日、エーゼルディは荷物を取り落としてしまった。": "今天艾泽德确实弄掉了行李。", "しかしそれは、通常運べる量の倍を持たされていたからだ。": "但那是因为她被迫搬运比平常多一倍的量。", "本当はみんなと同じように、んぅっ、あぁぅ、もっと、仲良くっ……": "其实我也想和大家一样，嗯呜、啊啊呜、更加、和睦相处……", "はああ？　てめえみてえなノロマ、メシが出てくるだけでもありがたいと思っておけよ": "什么？　像你这样的慢吞吞，光是能有饭吃就该感激涕零了", "確かにこの村では、馬系の獣人は労働力として期待されている。": "确实这个村子里，马系的兽人作为劳动力备受期待。", "しかし、彼女のように首輪をされている者はいないし、その労働量も適切だ。": "但是，没有像她这样被套上项圈的人，而且劳动量也恰到好处。", "わたしが、いけないのかな……うん、わたしがいけないんだ……": "是我，不好吗……嗯，是我不好……", "仲良く主人と荷物を分け合って、一緒に並んで笑い合いながら運ぶ。": "和主人和睦地分担行李，一起并排笑着搬运。", "そんな構図を横目で見ながら、彼女は満身創痍で日々を過ごしていた。心身ともに、だ。": "她一边侧目看着这样的场景，一边过着满身疮痍的日子。身心都是。", "わたしがちゃんとしてないから……だからやさしくしてもらえないんですよね……": "因为我做得不好……所以才得不到温柔的对待吧……", "なにブツブツ言ってやがるんだ。こんなことされてんのに、乳首ビンビンにさせやがって": "你在嘟囔些什么。明明被这样对待，乳头却硬邦邦的", "ふぅっ、あぁぅっ、そんな……やっ、はぁんっ、そんなことないです……わたしは本当に嫌なのに、まるで悦んでるみたいなっ": "呜，啊啊，怎么会……呀，哈啊，没有这回事……我明明很讨厌的，却好像很愉悦", "悦んでるだろ、実際。寄せなくても挟めるような、いやらしい乳ぶら下げてよぉ": "你确实很愉悦吧。挂着一对不挤也夹得住的，下流的乳房", "んんっ、ふぁぁあっ、ダメぇ、そんなに乱暴にしないでぇっ……んぅ、あぁっ": "嗯嗯，呜啊啊，不行，不要这么粗暴……嗯，啊啊", "うるせえな、役に立ってみせろって言ってんだよ。これくらいしか価値がねえんだ、おまえは！": "罗嗦，我叫你给我派上用场。你这家伙，就只有这点价值了！", "んっ、そんなっ、はぁっ、んぁあうぅっ、だけどもう、本当に限界なんですっ、んんっ": "嗯，怎么会，哈啊，嗯啊啊呜呜，但是，真的已经到极限了，嗯嗯", "限界ってここがか？あぁん？": "极限了？这里吗？啊啊嗯？", "村人が後ろ手で無遠慮に、エーゼルディの秘部に触れる。": "村民毫不客气地从后面摸着艾泽德的秘部。", "んはあぁあんっ、いやっ、だめですっ": "嗯哈啊啊啊嗯，不要，不行", "ぐっちょぐちょなんだが？結局、こんなふうにされてるだけで、敏感に感じちゃうエロ乳ってことだろぉ？ああん？": "已经湿透了啊？结果，只是被这样对待，就变得这么敏感，真是对色情的乳房啊？啊啊嗯？", "ち、ちがいますっ、んっ、はぁああぅっ。わたし、そんないやらしい子じゃっ……": "不，不是的，嗯，哈啊啊啊呜。我，不是那么下流的孩子……", "はあはあ、うるせえ、そろそろイクぞ、しっかり口で受け止めろ！": "哈啊哈啊，罗嗦，差不多要射了，好好用嘴接住！", "はぁっ、あっ、きゃぁああっ！？": "哈啊，啊，呀啊啊啊！？", "顔じゅうにぶちまけられる精液。それは髪にも到達し、彼女を汚した。": "精液喷洒在她的脸上。甚至到达了头发，弄脏了她。", "精子飲むこともできねえのか。本当にグズだな": "连喝精液都做不到吗。真是个废物", "ん、はぁっ、ごめんなさ……んぐっ、んっく、はぁっ、はぶっ！？": "嗯，哈啊，对不起……嗯咕，嗯咕，哈啊，哈噗！？", "ほら、さっさとなめてキレイにしろ。ったく、てめえなんかいつでも捨ててやって構わないんだからな": "快点，赶紧舔干净。真是的，你这种家伙，我随时都可以把你扔掉", "んんっ、はむ、んぐ、んっく、んちぅ……": "嗯嗯，哈唔，嗯咕，嗯咕，嗯啾……", "（そうだ……わたしはもう、いつ捨てられてもおかしくない……ご主人様にとって何の価値もない……それならいっそ……）": "（是啊……我什么时候被抛弃都不奇怪……对主人来说没有任何价值……既然如此，干脆……）"}