{"……可愛い": "……好可愛", "ヴェルメリオ": "威爾梅里奧", "ステキなネックレスね。ヴェルの赤いケープに映えるわね、すごく似合ってる！": "美麗的項鍊呢。和威爾的紅色斗篷很相稱，非常合適！", "ドロシー": "桃樂絲", "……買う": "……買了", "着けて帰ったら？　人間さんも、きっと可愛いって言ってくれるわよ": "戴着回去怎麼樣？　人間君也一定會說可愛的", "……うん、そうする": "……嗯，就這麼辦", "……人間さん、全然気が付いてくれない": "……人間君，完全沒注意到", "目の前に座ってるのに！　暑い～とか、わかりやすい首元アピールしたりしてるのに、人間さんの目って節穴なのかしら！": "明明就坐在眼前！　明明就說着好熱～，明顯地展示着脖子，人間君的眼睛是瞎了嗎！", "……わたしに関心ないんだよ": "……對我沒有興趣哦", "……ネックレスのことはもういいけど、今度、隣町で開催されるイルミネーションのお祭りに誘いたい": "……項鍊的事情就算了，下次，想邀請他去鄰鎮舉辦的燈飾祭", "あら？　それ、人間さんからオタオークさんと一緒に行くって聞いたような……": "哎呀？　那個，我好像聽人間君說他要和宅半獸人一起去……", "……そのお祭り、わたしが人間さんに教えたのに。確かに誘ってはなかったけど、でも": "……那個祭典，明明是我告訴人間君的。雖然確實沒有邀請他，但是", "きっと誘われてるのかもって意識がなかったのね。もう、変なとこ鈍感なときあるのよね……": "一定是沒有意識到自己被邀請了呢。真是的，有時候在奇怪的地方很遲鈍呢……", "……やっぱり関心ないんだ": "……果然不關心我啊", "……はい、ドロシー。朝食のパンだよ": "……來，桃樂絲。這是早餐的麪包哦", "ありがと、ヴェル。今日のも美味しそう♪": "謝謝，威爾。今天的看起來也很好喫♪", "……コーヒー淹れてくる": "……我去泡咖啡", "あら、人間さんのこと無視して行っちゃった。相当怒ってるわよ、あの子。ちゃんと謝らないとね": "哎呀，無視人間君走了呢。那孩子相當生氣呢。要好好道歉哦", "……来たくなかったのに": "……明明不想來的", "来なかったら負けみたいじゃあないの。彼のことなんて、忘れて楽しみましょうよ": "不來的話不就像是輸了嘛。忘掉他好好享受吧", "それともやっぱり、あの人と来たかった？": "還是說，果然想和那個人一起來嗎？", "……別に": "……沒有啊", "ほら！　イルミネーションが点灯されるわ": "看！　燈飾點亮了哦", "……え。あのイルミネーション……メッセージになってる。あれって……人間さんから……": "……哎。那個燈飾……變成了信息。那是……人間君……", "どうする、ヴェル？": "怎麼辦，威爾？", "……無視は、よくないかな": "……無視他，不太好呢", "自分としても、ヴェルメリオの好意に甘えすぎていたと思う。": "我自己也覺得，太依賴威爾梅里奧的好意了。", "少し厳しい表現で言い換えれば、それは慢心とも呼べる代物だ。": "用稍微嚴厲一點的說法來說的話，就是傲慢。", "だが、イルミネーションに込めたメッセージで少し心を開いた彼女は、こうして直接対話する機会を作ってくれた。": "但是，因爲燈飾上的信息而稍微敞開心扉的她，像這樣給了我直接對話的機會。", "……ううん、わたしも良くなかった。人間はずっと、男友達も大切にしたいって言ってたの、知ってたのに……": "……不，我也有錯。明明知道，人間君一直說，想珍惜男性朋友……", "……すごくドキドキした。悪い意味でのドキドキ。まさか自分から人間の手を離すなんて思って無くて、それがこんなに怖いなんて": "……心跳得好快。是不好的那種心跳加速。沒想到自己會主動放開人間君的手，沒想到會這麼可怕", "こちらを見上げるヴェルメリオの瞳は、わずかに潤んでいた。": "威爾梅里奧抬頭看着我的眼睛，有些溼潤。", "顎に手をかけ、そのまま唇にキスを落として――": "我用手託着她的下巴，就這樣親吻她的嘴脣——", "……んっ、はぁっ、あ……っ、人間が、わたしの、なかにっ、はぁ、んんっ……": "……嗯，哈啊，啊……人間君，在我的，裏面，哈啊，嗯嗯……", "向かい合って、彼女を自分の膝の上に乗せるようにして、挿入する。": "我讓她坐在我的膝蓋上，面對面地插入。", "たっぷりと愛液を含んだヴェルメリオの蜜壺は、猛りきった剛直をやすやすと飲み込んだ。": "威爾梅里奧的蜜壺裏充滿了愛液，輕易地吞下了我勃起的肉棒。", "……もう、離さないから。こんな怖いことしない。だから……そばにいて。いなくならないでね": "……我不會再放手了。不會再做這麼可怕的事了。所以……陪在我身邊。不要離開我", "密着するのは結合部だけではなく。": "我們緊貼在一起的不僅僅是結合處。", "ヴェルメリオの腕は首に回され、そして脚も腰を固定するように絡ませている。": "威爾梅里奧的手臂環在我的脖子上，腿也纏在我的腰上固定住。", "……こうしてると安心する。人間は、わたしのそばにいるんだって。ずっと、ずっとこうしてたいよ": "……這樣我就安心了。人類，就在我身邊。我想一直，一直這樣下去", "溜め込んだ不安からか、ヴェルメリオの目尻から涙がひとしずく流れ落ちる。": "也許是積攢了太多不安，威爾梅里奧的眼角流下了一滴淚水。", "それを拭おうともせず、彼女は両手をがっちりとこちらの首で固定する。": "她沒有擦去眼淚，而是用雙手緊緊地固定住我的脖子。", "……はぁ……ぁっ、んっ、深い、よぉ……っ！んっ、はぁっ、人間がわたしの奥まで、んっ、入って、きて……っ": "……哈啊……啊，嗯，好深，啊……！嗯，哈啊，人類，嗯，進到，我的深處了……", "……ん、んちゅっ、ちゅっ、はぁ、はぁっ、あのね、わたし、キス……すき。人間とキスするの、すき……っ、ん、ちゅっ": "……嗯，嗯啾，啾，哈啊，哈啊，那個，我，喜歡……親吻。喜歡，和人類接吻……嗯，啾", "性癖と呼ぶにはあまりに無垢だが、彼女がそんな嗜好を口にするなんて最初にクロスしたときは思いもよらなかった。": "雖然說不上是性癖，但第一次和她交錯的時候，我完全沒想到她會說出這樣的愛好。", "……もっと、したいの。んっ、ちゅっ、ちゅく……はぁ、んちゅ、んふぁ、はむぅ、んちゅく……": "……我還想，更多。嗯，啾，啾咕……哈啊，嗯啾，嗯呼啊，哈呣，嗯啾咕……", "絡み合う温かな舌の感触。こちらの唇も、舌も、味わい尽くすような濃厚な口づけに、思わず股間を膨らませてしまう。": "舌頭纏繞在一起的溫暖觸感。她那彷彿要將我的嘴脣和舌頭都徹底品嚐一遍的深吻，讓我的股間不禁膨脹起來。", "それはお互い様のようで、彼女の媚肉も積極的にうねっては、こちらの精を搾り取ろうとしていた。": "她也一樣，她的媚肉也積極地蠕動着，想要榨取我的精液。", "……んっ、はぁっ、こ、ここはもっとわたしが動かなきゃ……だよね？んっ、ほら、こう、してぇ……っ、はぁっ、あんっ": "……嗯，哈啊，這，這裏我必須更加積極地動起來……對吧？嗯，你看，像這樣……哈啊，啊嗯", "……もっと、もっともっと、はぁっ、気持ちよく、して、あげるっ、んっ、ふぁあああぁっ": "……我會讓你，讓你更加更加，哈啊，舒服的，嗯，呼啊啊啊啊啊", "繋がったまま腰を揺すっていた二人だったが、ヴェルメリオはこちらにまたがったまま積極的に腰をグラインドさせ始める。": "兩人保持着結合的狀態搖動着腰部，威爾梅里奧騎在我身上積極地扭動着腰部。", "正直、それは拙い動きであったかもしれない。しかし、こちらを想うヴェルメリオの心がダイレクトに響いて、肉棒はいまやはちきれんばかりに怒張していた。": "老實說，她的動作可能有些笨拙。但是，威爾梅里奧爲我着想的心直接打動了我，肉棒現在膨脹得快要炸裂了。", "……あっ、あぁうっ、き、きもちいい……？わたしは、んっ、いつも、人間とのエッチはきもちいいけど……っ、んぁっ、はぁんっ": "……啊，啊啊嗚，舒，舒服嗎……？我，嗯，和人類做愛，一直都覺得很舒服……嗯啊，哈啊嗯", "……わたし、怖いの。今までは人間に捨てられることが怖かった。けど、今回のことでよくわかったの": "……我很害怕。以前我害怕被人類拋棄。但是，這次的事情讓我明白了", "……わたしが勢いで、手を離してしまうことが、一番こわいんだ、って……": "……我最害怕的，是自己一時衝動，鬆開了手……", "真剣な表情でこちらを見つめるヴェルメリオに、かぶりを振ってみせる。": "威爾梅里奧用認真的表情注視着我，我搖了搖頭。", "今回はいろいろあったが、何よりもうれしかったことがある。": "這次雖然發生了許多事，但最讓我高興的是。", "もちろん、目の前の彼女の蜜壺の快感が最高であること以外に、だ。": "當然，除了眼前她的蜜壺的快感是最棒的以外，還有別的。", "それは――": "那就是——", "……けんか、できた……こと？えっ、そ、それって……？": "……我，能和你，吵架……？誒，那，那是……？", "ただ自分に付き従うだけではなく、対等に自分の意思を伝えてくれる。": "她不僅僅只是服從我，而是以對等的立場傳達自己的想法。", "そのことが、純粋にうれしかった。": "這件事，讓我純粹地感到高興。", "……わたしのわがまま、いやじゃ、ないの……？": "……你，不討厭，我的任性嗎……？", "王様になりたいのではない。対等に、一人の男として見てほしいのだ。": "我並不是想成爲國王。而是希望她能把我當成一個對等的男人來看待。", "さっき彼女は、自ら手を離すことを恐れていたが、過剰に恐れるあまり大切な意思さえ伝えられなくなるようなことは、望んでいない。": "雖然她剛纔害怕主動鬆開手，但我並不希望她因爲過度恐懼而無法傳達重要的想法。", "……うん、……うんっ、わたしっ、はぁっ、人間のことっ、んっ！？": "……嗯……嗯，我，哈啊，人類，嗯！？", "……ん……んむっ、ちゅっ、んちゅる、ちゅ……": "……嗯……嗯，啾，嗯啾，啾……", "キスを交わしながらも、ヴェルメリオは懸命に腰を休ませずに揺すり続けていた。": "威爾梅里奧一邊親吻着，一邊拼命地搖動着腰部。", "……んっ、はぁっ、あっ、わたし、もうっ、んっ、おなかのおく、じんじんしてきちゃってる……っ！": "……嗯，哈啊，啊，我，已經，嗯，肚子裏面，麻麻的了……！", "……はぁっ、あっ、人間もっ、すごく元気になっててっ、んっ、はぁ……ぁんっ": "……哈啊，啊，人類也，變得非常有精神了，嗯，哈啊……啊嗯", "……ね、最後も……キスしてたい。全身で人間のこと、つかまえたい": "……吶，最後……也想親吻。想用全身，抓住人類君", "腰に回された脚に力が込められる。がっちりとホールドするその強さに、ヴェルメリオの愛情を感じる気がして、ますます彼女のなかで昂ぶる。": "環在腰上的腿用力了。從那緊緊抱住的力度中，我感受到了威爾梅里奧的愛，越發在她的裏面昂揚起來。", "……はぁ、あっ、んっ、んちゅ、ちゅっ、くちゅ……": "……哈啊，啊，嗯，嗯啾，啾，咕啾……", "キスするたびに吸いつく肉襞に、こちらもその甘い快楽に打ち震えて、こみ上げる欲望をヴェルメリオの最奥で解き放ち――": "每次親吻都會吸附上來的肉壁，也因爲那甜蜜的快感而顫抖，我將湧上來的慾望在威爾梅里奧的最深處釋放出來——", "……はぁああぁっ、あっ、んんっ。イッ、ちゃったね……。ぎゅってしたまま、いっぱいくっついたまま、イッちゃった……": "……哈啊啊啊啊，啊，嗯嗯。高潮，了呢……。緊緊地抱着，緊緊地貼着，高潮了……", "満足気に微笑みを浮かべるヴェルメリオ。": "威爾梅里奧露出了滿足的微笑。", "この笑顔を誰かに奪われるわけにはいかない。そう固く決意して、いつもより強く身体をだきしめるのだった。": "不能讓這張笑臉被任何人奪走。我堅定地這麼想着，比平時更用力地抱緊了她的身體。"}