{"今日のパスタ、美味しかったですね": "今天的意大利面真好吃啊", "ピュルテ": "看板", "うん、おかわりした": "嗯，我还要再来一碗", "クレア": "克蕾娅", "その体のどこに入ってるの？ってくらい、クレアたくさん食べてたわね～": "克蕾娅吃得好饱，我都想问你那些东西到底都装到你身体的哪里去了～", "シンデレラ": "仙杜瑞拉", "シンデレラは水かと思うくらい、すいすいお酒飲んでたね": "仙杜瑞拉也喝了很多酒，我都以为你喝的是水呢", "本当にお酒とお水はイコールなんです、シンデレラさんにとっては": "对仙杜瑞拉来说，酒和水确实是一样的", "あー、夜風が気持ちいいわねー": "啊，晚上的风真舒服啊", "！！　魔物がいる": "！！　有魔物", "あら、食後の運動に丁度いいじゃない！やっつけちゃいましょ！": "哎呀，正好可以作为饭后运动！我们去干掉它们吧！", "あれは、ゴブリンですね！": "那是哥布林呢！", "え、ゴブリン……": "哎，哥布林……", "数匹いますが、私たちだけでも十分ですね！いきましょう！": "虽然有几只，但只有我们几个也足够了！我们上吧！", "…………。": "…………。", "楽勝だった。戦ったらお腹空いた": "轻松获胜。战斗之后肚子就饿了", "え、もうお腹空いちゃったんですか？どんだけ燃費が悪いんですか！": "哎，你已经饿了吗？你的能量消耗也太厉害了吧！", "ごめんなさい、私が動けなくて……2人に余計な負担かけちゃったわね": "抱歉，我动不了……给你们俩添麻烦了", "平気、ゴブリン弱いから。けどシンデレラ、顔色悪い。大丈夫？": "不要紧，哥布林很弱的。但是仙杜瑞拉，你的脸色很差。没事吧？", "え、ええ……ちょっとお酒が合わなかったのかな": "嗯，嗯……可能是有点喝不惯酒吧", "早く宿に帰って休みましょうね": "快点回旅馆休息吧", "コンコン": "咚咚", "はい……あら、人間さん。どうぞ入って": "来了……哎呀，人間君。请进", "真剣な顔して、どうしたの？ああ、具合のことかしら？もう大丈夫よ": "你一脸严肃，怎么了？啊，是身体不舒服吗？已经没事了哦", "本当は具合が悪かったんじゃないだろうって？……まあ、あなたにはウソはつきとおせないか……": "你说我其实身体不舒服？……哎，我对你撒不了谎啊……", "昔のことなのにね。ゴブリンを見ただけで体が動かなくなるなんて……今日は特に、あのときと似た雰囲気の夜だったから……": "明明是以前的事了。只是看到哥布林身体就动不了……今天晚上尤其像那个时候的氛围……", "あ、ちょっ……もう、いつも強引なんだから。優しいけど。でも、こうやってあなたに抱きしめられると……落ち着く": "啊，等……真是的，你总是这么强硬。虽然很温柔。但是，像这样被你抱着……很安心", "過去の記憶を塗り替えて、あなたの記憶だけを刻んでおきたい……": "我想改写过去的记忆，只留下你的记忆……", "んっ、はぁっ、だめ……塗り替えたいって言ったのは本心だけど、でも。ごめんなさい、今夜は……こういうのは……": "嗯，哈，不行……虽然我说想改写是真心话，但是。对不起，今晚……这种事……", "ううん、私こそごめんなさい。気遣ってくれたのに……": "不，我才应该说对不起。你明明在关心我……", "部屋に一人になったシンデレラ。": "仙杜瑞拉一个人在房间里。", "思い出したくもない記憶のはずなのに、どうしてこんなにも鮮明なのか。": "明明是不想回忆起来的记忆，为什么却如此鲜明呢。", "シンデレラは布団を頭からかぶり、ベッドに潜り込んだ。": "仙杜瑞拉用被子蒙住头，钻进了被窝。", "――それはゴブリンに襲われた夜。": "——那是被哥布林袭击的夜晚。", "はぁっ、はっ、んっ、ひぐっ、もう終わり……よね……？": "哈啊，哈，嗯，咿咕，已经结束……了吧……？", "３匹のゴブリンに２回ずつ犯され、シンデレラは心身ともに疲弊しきっていた。": "被3只哥布林各侵犯了2次，仙杜瑞拉的身心都疲惫不堪。", "襲撃当時の欲望にはやる雰囲気は落ち着き、やや弛緩した空気。このまま解放されるのではないか、そうシンデレラが予想したときだった。": "袭击时的欲望氛围已经平息，气氛稍微缓和了一些。仙杜瑞拉正想着自己是不是会被放走的时候。", "なっ、なんなの、こいつっ……！？": "什，什么，这家伙……！？", "地鳴りのような唸り声とともに、ひときわ体格の大きいゴブリンが現れる。おそらくボス格なのだろう、元々いたゴブリンたちが道を開ける。": "伴随着地鸣般的低吼声，一只体格格外壮硕的哥布林出现了。它恐怕是头目吧，原本的哥布林们让出了一条路。", "い、いやっ、待って、もう無理よっ……何回も犯されてっ、それなのにそんな大きいのっ、だめっ、こわれちゃうっ……！": "不，不要，等一下，已经不行了……被侵犯了那么多次，还要被那么大的……不行，要坏掉了……！", "ボスゴブリンは、シンデレラの腕を背後から掴むと、まるで呼吸するかのように無言で挿入した。": "哥布林头目从背后抓住仙杜瑞拉的手臂，就像呼吸一样无言地插入了。", "い、いやぁああっ！？くぁあっ、はぁっ、あうっ、だめぇっ……！": "不，不要啊啊啊！？咕啊啊，哈啊，啊呜，不行……！", "さほど巨根でない種族とはいえ６回も犯されている。シンデレラの膣穴は一時的なものとはいえ、この時点ではすっかり拡がっていた。": "虽说不是巨根种族，但仙杜瑞拉已经被侵犯了6次。虽说只是暂时的，但仙杜瑞拉的阴道在这个时候已经完全扩张了。", "はぁっ、あぁうっ、んっ、も、もういやぁ……こんなやつにまでっ、んぁああうっ……！": "哈啊，啊啊呜，嗯，不，不要……连这种家伙也要，嗯啊啊啊呜……！", "さらに、全員が膣内射精をしているので、強制的に分泌された愛液も含めて膣内は粘液で満たされていた。そのため、ボスゴブリンの肉棒も、難なく挿入されていく。": "而且，因为所有人都在阴道内射精，包括强制分泌的爱液在内，阴道内充满了粘液。因此，哥布林头目的肉棒也顺利地插入了。", "くぁああっ！？あっ、なっ、なにこれぇっ、だめっ、変なとこに当たってぇ……っ、んぁああ……っ！？": "咕啊啊啊！？啊，这，这是什么，不行，顶到奇怪的地方了……嗯啊啊啊……！？", "ボスゴブリンのペニスは決して太くはなかった。それもあってスムーズに挿入されたのだ。": "哥布林头目的阴茎绝对不算粗。这也是它能顺利插入的原因。", "ではシンデレラが何をもって『大きい』と評したのか。そう、それは――": "那么，仙杜瑞拉为什么评价它“大”呢。没错，那是因为——", "ふぁああうぅっ、んっ、くはぁっ、だめぇ、奥に入りすぎてぇ、はぁうっ、そんなとこ乱暴にされたら本当に壊れちゃうからぁっ……！": "呜啊啊啊呜呜，嗯，咕哈啊，不行，插得太深了，哈啊呜，那么粗暴地对待那里的话真的会坏掉的……！", "長さ、である。": "长度。", "ゴブリン以外の他種族と比べても、目を見張る長さのそれを、ボスゴブリンは躊躇なく奥まで挿入する。": "哥布林头目毫不犹豫地将它那比其他种族还要长的阴茎插入了深处。", "あぁああうっ、はぁっ、ほんとにもう無理っ、お腹の奥がじんじんしてぇ、はぁっ、こ、こんなのっ……こわれちゃうってばぁ……": "啊啊啊啊呜，哈啊，真的不行了，肚子里面麻麻的，哈啊，这，这样下去……真的会坏掉的……", "もう麻痺していたと思ったのに、下腹部に再び熱が集まる。": "本以为已经麻痹了，但下腹部再次聚集起了热量。", "ふと頭を上げると、ゴブリンの１匹がシンデレラの頬にペニスを押し付けながら手でしごいていた。": "突然抬起头，发现一只哥布林正把阴茎压在仙杜瑞拉的脸颊上，用手撸动着。", "こいつら、どこまでも私を……こんなふうに扱って、ううっ、はぁっ……": "这些家伙，到底要对我……这样对待我，呜呜，哈啊……", "少し離れた場所では、犯されるシンデレラを見つめながら手淫にふけるゴブリンも。": "在稍远的地方，也有哥布林一边看着被侵犯的仙杜瑞拉一边自慰。", "この場の誰しもが、シンデレラを性の慰み者としてしか扱っていなかった。": "在场的所有人，都只把仙杜瑞拉当作性爱的慰藉。", "私が、ふぅっ、何したっていうのよぉ……うっ、くふぅっ……！": "我，呼，到底做了什么啊……呜，咕呼……！", "唇を噛みしめるシンデレラ。": "仙杜瑞拉咬紧了嘴唇。", "ストレスにさらされる日々を送り、たまの息抜きに出ればこんな目に遭って。": "过着充满压力的生活，偶尔放松一下就遇到这种事。", "私が……いけないっていうの……？んっ、くぅっ、はぁあうっ！？": "我……难道不应该吗……？嗯，咕，哈啊啊呜！？", "絶望にとらわれるシンデレラへ、ボスゴブリンが更に渾身のひと突き。": "面对陷入绝望的仙杜瑞拉，哥布林头目更加用力地顶了进去。", "あっ、くぁあっ……！？はぁっ、んぁっ、あぁうっ……！な、なにこれ、身体が痺れるみたいなっ、はぁあっ": "啊，咕啊啊……！？哈啊，嗯啊，啊啊呜……！这，这是什么，身体好像麻痹了一样，哈啊啊", "ボスゴブリンの切っ先は、きつく閉じて守り続けていたシンデレラの蜜道を押し開き、ついに最奥へと到達していた。": "哥布林头目的肉棒，终于突破了仙杜瑞拉紧闭的蜜道，到达了最深处。", "はぁっ、あんっ、んはぁあっ、だめぇ、これなにっ……！？はぁっ、ほんとにおかしくなっちゃうぅううっ！？": "哈啊，啊嗯，嗯哈啊啊，不行，这是什么……！？哈啊，真的要变得奇怪了啊啊啊！？", "シンデレラの悲鳴に一切の躊躇をみせず、ボスゴブリンは突き続ける。突かれるたびにシンデレラの身体は小さく打ち震えていたが、まったく意に介さない。": "听到仙杜瑞拉的悲鸣，哥布林头目毫不留情地继续抽插。每次抽插，仙杜瑞拉的身体都会微微颤抖，但哥布林头目完全不在意。", "んぁっ、はぁっ、も、もう頭が……何もかんがえられないぃ……っ！はぁうんっ、あぁっ、も、もうこれっ……私、また感じちゃってるのっ……！？": "嗯啊，哈啊，脑，脑袋已经……什么都无法思考了……！哈啊呜嗯，啊啊，这，这个……我，我又有了感觉……！？", "長くて固いが、角度はそれほどきつくなく。": "虽然又长又硬，但角度并不刁钻。", "そんなボスゴブリンのペニスは、後背位で突いたときにも的確に子宮口に押し当てられていた。": "哥布林头目的肉棒，在后入位的时候也能准确地顶到子宫口。", "ふぁっ、はぁっ、も、もうやめてぇ、はぁ……っん、んぁあっ、もう立てなくなっちゃうっ、んぅううっ": "呜啊，哈啊，快，快停下，哈啊……嗯，嗯啊啊，已经站不起来了，嗯呜呜呜", "口を押し開いて、その先端が部屋にまで入り込んでいるのではないか。そう錯覚するほどの圧力に、シンデレラは涙を浮かべ、涎さえ垂らしながらうめいた。": "肉棒顶开了仙杜瑞拉的嘴，甚至让人产生肉棒的前端已经进入房间的错觉。仙杜瑞拉流着泪，流着口水呻吟着。", "はっ、はぁっ、も、もう無理なのっ、許してぇっ、お願いっ、はぁっ、ああああうううぅううっ！？": "哈，哈啊，已，已经不行了，放过我吧，求你了，哈啊，啊啊啊啊呜呜呜呜呜呜！？", "加速するボスゴブリンのピストン。そしてシンデレラが限界を感じた瞬間、その鈴口から熱い劣情が注ぎ込まれる。": "哥布林头目加快了活塞运动。然后在仙杜瑞拉到达极限的瞬间，从龟头注入了滚烫的欲望。", "あぁっ、あっ、いやぁあああああっ！？": "啊啊，啊，不要啊啊啊啊啊啊！？", "その衝撃に全身を震わせるシンデレラ。": "仙杜瑞拉因为这股冲击全身颤抖。", "同時に、頬に押し付けていた生臭いペニスからも精液が発射され、彼女の美しい髪や肌にも飛び散った。": "同时，压在脸上的腥臭肉棒也射出了精液，溅到了她美丽的头发和皮肤上。", "も、もういやぁ……無理よ、もう、動けない……": "已，已经不行了……不行了，已经，动不了了……", "大量の濃厚な精液を胎内に感じながら、崩れ落ちるシンデレラ。": "仙杜瑞拉一边感受着大量的浓厚精液在体内，一边瘫倒在地。", "その悲痛な叫びを聞き入れたとは思えないが、ボスゴブリンは低く一度うなると、立ち上がり背を向ける。": "虽然不认为哥布林头目会听从她悲痛的呼喊，但它低吼了一声，然后站起来转身离去。", "配下のゴブリンもそれに続き、ようやく悪夢は終わりを告げたのだった――": "哥布林的部下也跟着它离开，噩梦终于宣告结束——"}