{"福引きやってる": "去抽獎吧", "クレア": "克蕾婭", "宿屋のおじさんに福引券もらったからやろうよ！クレア、人間さん、ティンカ、ちょうど3人分ある！": "客棧的老闆給了我抽獎券，去抽吧！克蕾婭，人間君，汀可，正好有3人份的！", "ティンカー・ベル": "汀可貝兒", "特賞の腹筋マシーンがほしい。えいっ！ あ……ハズレた": "我想要一等獎的腹肌鍛鍊器。嘿！啊……沒中", "人間さんは姐さんのために利き酒セットを狙う？頑張って！ あー、残念。ハズレだね": "人間君爲了姐姐大人要抽中品酒套裝嗎？加油！啊，真可惜。沒中啊", "ティンカは何狙う？": "汀可要抽什麼？", "ティンカ、クジ運とかないんだよねー。だからどうせハズレ……": "汀可沒有抽籤運呢。所以反正也……", "おめでとうございます！2等の高級レストランディナーペアチケット、当選です！": "祝賀您！您中了二等獎的高級餐廳晚餐雙人票！", "福引の人": "抽獎的人", "え、うそ！すごくない！？人間さん、一緒に行こー！": "噢，騙人！太厲害了吧！？人間君，一起去吧！", "今日は来てくれてありがとね、人間さん！": "今天謝謝你來，人間君！", "久しぶりだよね、2人きりって。なんだかんだみんながいつも一緒で……賑やかなのも大好きだけどね": "好久沒兩個人獨處了呢。說來說去大家總是聚在一起……雖然我也很喜歡熱鬧", "ほんとは……イヤだったりしない？ティンカとごはんとかさ": "你真的……不討厭嗎？和汀可一起喫飯什麼的", "楽しみにしてくれてた？良かった！あ、あのね。これ、人間さんにプレゼント！": "你很期待嗎？太好了！那，那個。這個，是給你的禮物！", "そう、ティンカが作った指輪だよ！かっこいいでしょ？ ピュルテに人間界で人気のあるアクセサリーのデザイン聞いたんだ": "對，是汀可做的戒指哦！很帥吧？我向看板問了人間界很有人氣的飾品的設計", "ティンカはいつも人間さんに迷惑かけてばっかりだからさ。たまにはお礼したっていいじゃん！": "汀可總是給人間君添麻煩。偶爾也該回禮一下嘛！", "俺は何も用意してこなかった？いいのいいの、こうやって来てくれただけで……": "我什麼都沒準備？沒關係沒關係，你光是能來……", "じゃあさ、いっこお願いしてもいい？": "那，可以拜託你一件事嗎？", "今日はずっとそばにいて。ティンカのことだけ見ててほしい": "今天請一直陪在我身邊。只看着我一個人", "いつもはさ、みんなもいるし、ティンカだってそりゃ空気も読みますよー": "平時的話，大家也在，汀可也會看氣氛的哦ー", "でも……今日は2人だけだもん。だから思いっきりラブラブしよっ？": "但是……今天只有我們兩個人。所以盡情地親熱吧？", "ティンカの気持ち、知らないふりするの今日はおやすみだよ☆": "今天就裝作不知道汀可的心情吧☆", "１日デートの後、ティンカはこちらの腕を引いて、泊まっている宿屋へ向かう道とは別の方向へと誘導した。": "約會結束後，汀可拉着我的手臂，帶我走向了與旅館不同的方向。", "その先にあったのは、おしゃれな装飾の高級宿だった。": "在那前方，是一間裝飾時尚的高級旅館。", "だって今日はティンカとのデートでしょ？こういうのも……たまにはいいじゃん": "因爲今天是和汀可的約會吧？偶爾……這樣也不錯嘛", "いつもの質素なものではないバスルームから出ると、先に汗を流して部屋で待っていたはずのティンカが、飛びついてきた。": "從不是平時那種樸素的浴室出來後，先去沖掉汗水在房間裏等着的汀可撲了過來。", "はーやくっ。ね、待ってたんだから……": "快點。吶，我一直在等着呢……", "無邪気な笑顔を向けるティンカ。こちらの首に手を回すと、そっと耳元で囁いた。": "汀可露出了天真無邪的笑容。她把手繞在我的脖子上，輕輕地在我耳邊低語。", "ティンカだけの特別……ほしいの": "汀可想要……只屬於自己的特別", "あっ、んっ、もうこんなにおっきくなってる……えへへ、ティンカとエッチできるの、楽しみだった？": "啊，嗯，已經變得這麼大了……誒嘿嘿，你很期待和汀可做愛嗎？", "笑顔でこちらに体重を預けるティンカー・ベル。もちろん羽ばたけばこちらへの負荷はないだろうが、お互いにそれは望んでいない。": "可貝兒笑着把體重壓在我身上。當然，如果她展開翅膀的話，就不會給我造成負擔，但彼此都不希望那樣。", "飛んでなくても、ティンカ軽いでしょ？あ……今、おっぱい無いからって思ったでしょ": "即使不飛，汀可也很輕吧？啊……你剛剛在想，我現在沒有胸部吧", "少しふくれて見せるティンカー・ベル。抱え上げた姿勢のまま、その胸元に丹念にキスを落としていく。": "汀可貝兒稍微鼓起了臉。我保持着抱着她的姿勢，仔細地親吻着她的胸口。", "んっ、はぁっ、ふぁんっ……そ、そうだよっ、小さいけど、でもっ、んっ、すっごく感じやすいの……": "嗯，哈啊，呼啊……對，對啊，雖然很小，但是，嗯，非常敏感……", "そんな反応にペニスはみるみるうちに硬さを増していき、あてがっていたはずのティンカー・ベルの陰裂に、既に先端が挿入されていた。": "這樣的反應讓我的陰莖越來越硬，原本只是抵着的陰莖，現在已經插入了汀可貝兒的陰裂。", "ん……ちょうだい……あんたのそれ、ティンカの中にほしい……": "嗯……給我……我想要你的那個，插進汀可裏面……", "ゆっくりと埋没していく感覚に、思わず息を漏らす。": "慢慢地被埋沒的感覺，讓我不由自主地喘息起來。", "はぁっ、んんっ……すごい、ティンカの中にいっぱいになってぇ……はぁっ、んっ": "哈啊，嗯嗯……好厲害，汀可裏面被填滿了……哈啊，嗯", "小さな手が、こちらの胸板を愛しげに撫でる。": "她的小手，愛撫着我的胸膛。", "その少しひんやりした感触が、妙に心地いい。": "那有點涼涼的觸感，感覺很舒服。", "はぁっ、んっ……ねえ、今日のティンカ、どうだった……？可愛いって思ってくれた……？": "哈啊，嗯……吶，今天的汀可，怎麼樣……？你覺得可愛嗎……？", "見上げるティンカー・ベルの顔に、脈拍が早くなる。艶っぽい視線に、喉を鳴らしながらうなずき返す。": "我抬頭看着汀可貝兒的臉，心跳加速。她那嫵媚的眼神，讓我一邊吞嚥着口水一邊點頭。", "ほんと……？うん、ティンカだって女の子だぞって、たまにはアピールしないと忘れられちゃう気がして……": "真的……？嗯，汀可也是女孩子，不偶爾表現一下的話，感覺會被忘記……", "ティンカはさ、みんなで楽しく旅がしたいから……けど、けどね、あんただって分かってんでしょ……": "汀可啊，想和大家一起快樂地旅行……但是，但是啊，你也知道的吧……", "ぴたり、と胸板に頬を寄せるティンカー・ベル。その目元に少しだけ光るものがあったように見えたのは気のせいだったか。": "汀可貝兒的臉頰貼在了我的胸膛上。她的眼角似乎閃着光，是我的錯覺嗎。", "ティンカ、あんたのこと好きだからね。友だちじゃ、なくてだよ。分かってると思うけど……": "汀可，喜歡你。不是作爲朋友，而是作爲異性。我想你應該明白的……", "だから……はぁっ、んっ……たまにでいいから、ティンカだけの特別がほしいのっ……ねっ、んっ、はぁっ": "所以……哈啊，嗯……偶爾就好，想要你給汀可一些特別的……嗯，哈啊", "そんな囁きに、平常心を保てるはずがない。": "聽到這樣的低語，我怎麼可能保持平常心。", "胸に生まれた感情はすぐさま、血流に乗って下半身へと伝わっていく。": "胸中產生的感情，立刻隨着血液傳到了下半身。", "あっ、んはぁっ、やっ、太くなってぇっ……？んっ、はぁっ、やぁんっ、奥にすっごいぐいぐいきてぇ……はぁあああっ": "啊，嗯哈，呀，變大了……？嗯，哈啊，呀嗯，頂到深處了……哈啊啊啊", "激しく突き上げると、その狭い膣穴の中はあふれる愛液で満たされ始める。": "我激烈地往上頂，那狹窄的陰道里開始充滿了愛液。", "激しく揺すりながらも、そっと顔をティンカー・ベルに近づける。": "我一邊激烈地搖晃着，一邊輕輕地把臉靠近汀可貝兒。", "んっ、はぁんっ、あぁぅっ、なに、おっぱいなめたいのぉ……？んっ、はぁうっ……え、違うのっ……？": "嗯，哈嗯，啊啊，怎麼，想舔胸部嗎……？嗯，哈嗚……誒，不是嗎……？", "その小ぶりな唇にそっと重ねる。": "我輕輕地吻上了那小巧的嘴脣。", "徐々に、唇を割って舌を絡めて――": "慢慢地，我分開她的嘴脣，舌頭纏繞在一起——", "んっ、んちゅっ、はぁんっ、んぅ、はっ、はぁっ、ちうっ……んはぁっ……えへへ、エッチしながらキスされちゃった": "嗯，嗯啾，哈啊嗯，嗯，哈，哈啊，啾……嗯哈啊……誒嘿嘿，一邊做愛一邊被親吻了", "いたずらっぽく笑うティンカー・ベルの膣襞は、キスするごとにうごめいていった。": "汀可貝兒調皮地笑着，陰道壁隨着親吻而蠕動。", "こちらをとらえて離さないかのように。": "彷彿要抓住我，不讓我離開。", "ねえ、んっ、普段言わないぶんだけ、今日はいっぱい好きって言うっ、んっ、はぁっ、大好きだよっ……んっ、はぁんっ……！": "嗯，平時沒說的份，今天要多說些喜歡，嗯，哈啊，最喜歡你了……嗯，哈啊嗯……！", "ティンカー・ベルの華奢な身体をしっかり支えながら、煽られた分だけ激しく突き上げる。": "我一邊支撐着汀可貝兒纖細的身體，一邊被她煽動着激烈地往上頂。", "はぁっ、あぁうっ、はげしっ……！？んっ、はぁっ、いいよっ、あんたのそれ、もっとほしい……奥に、もっと……": "哈啊，啊啊嗚，好激烈……！？嗯，哈啊，可以哦，我想要更多……裏面，更多……", "切なげにささやくティンカー・ベル。": "汀可貝兒苦悶地低語。", "こんなふうに真っ直ぐな愛情を向けられる自分は幸せだ。": "能被這樣直接地傾注愛情的自己真是幸福。", "そんな思いを吐露すると、ティンカー・ベルもまた顔を赤らめ、はにかんだ。": "吐露了這樣的想法後，汀可貝兒也紅着臉，害羞了。", "んっ、はぁっ、ばかっ……そう思うなら、絶対に放さないでよねっ……んっ、はぁっ……ほっといたら、ティンカどっか行っちゃうかもなんだからっ……！": "嗯，哈啊，笨蛋……如果你這麼想的話，就絕對不要放開我哦……嗯，哈啊……要是放着不管的話，汀可說不定會跑到別的地方去……！", "そう言って直後、ぎゅっとこちらの身体を掴む手に力がこもる": "說完，她緊緊抓住我的手，用力地抱緊我", "うそ……うそだよっ、離れられない、どこにも行けるわけないじゃんっ……けど、ぎゅってしててぇっ……んぅっ、はぁんっ": "謊話……騙你的，我不會離開你，我哪裏都不會去……但是，緊緊地抱着我……嗯，哈啊", "胸を締め付ける切なさと共に、下腹部にも切ない感覚がせりあがってくる。": "伴隨着胸口的緊縮，下腹部也湧起了一股難受的感覺。", "うんっ、出してぇ……っ！んっ、はぁんっ、ティンカの奥に、いっぱい……あんたのあったかいやつ、たくさんほしいっ……はぁっ、んっ、あぁあううっ": "嗯，射出來……！嗯，哈啊，射在汀可的裏面，滿滿的……我想要，你的溫暖……哈啊，嗯，啊啊啊嗚嗚", "そして迎える絶頂。": "然後迎來了高潮。", "ティンカー・ベルの最奥へペニスを押し込み、ためこんだ思いを一気に吐き出す。": "將陰莖頂到汀可貝兒的最深處，一口氣釋放出積攢的慾望。", "はぁあああぁんんんっ……！あっ、あはぁっ……ティンカもぉ、イッちゃったよぉ……": "哈啊啊啊啊啊嗯嗯嗯……！啊，啊哈啊……汀可也，高潮了……", "互いに果てた後、ティンカー・ベルと目が合う。口元に僅かに笑みを浮かべる。それは微笑みというより、少し挑戦的で。": "在互相達到高潮後，我和汀可貝兒對視着。她的嘴角微微上揚，與其說是微笑，不如說有點挑釁。", "今夜のあんたは、ティンカだけの特別なんだからね……可愛いティンカは最高だって、もっと教えてあげるんだから……": "今晚的你，是隻屬於汀可的特別的……可愛的汀可是最棒的，我會讓你知道更多……", "そう言って抱き寄せられ、今度は彼女に唇を奪われた。": "說完，她抱緊了我，這次輪到她吻住了我。"}