{"あ、あら。人間さんたら、朝早くなにしてるの？": "哎，哎呀。人类君，一大早的在做什么呢？", "ドロシー": "桃樂絲", "朝の散歩から戻ったところ？私たちは今からランニング": "从早上的散步回来？我们正要去跑步", "クレア": "克蕾雅", "ちょっと、クレア！余計なこと言わないで": "等等，克蕾雅！不要多嘴", "余計なこと？ランニングが？": "多嘴？跑步？", "朝から鍛えててすごい？ち、違うのよ人間さん！そんなに毎日、トレーニングなんてしてないわ！": "一大早就锻炼很厉害？不，不是的，人类君！我并没有每天都在训练！", "どうしたの、ドロシー？毎日トレーニングが私たちの合い言葉でしょ。エブリデイ、マッスルオーシャン": "怎么了，桃乐丝？每天训练是我们的口号吧。Every day，muscle ocean", "そ、それはっ……あ、あのね、トレーニングって言っても体幹とかが主なの。ガッチガチの筋トレとかはたまによ、たまに": "那，那个……那，那个啊，虽然说是训练，但主要是锻炼体干。肌肉训练什么的偶尔，偶尔", "え、筋トレの方が回数多い……": "哎，肌肉训练的次数更多……", "ちょっと！クレア、こっちにきて。人間さんはちょーっと待っててね": "等等！克蕾雅，过来一下。人类君稍等一下", "ドロシー、時間があまりない。ランニングのあと筋トレが待ってる": "桃乐丝，时间不多了。跑步之后还有肌肉训练", "クレア、お願い。人間さんの前であまりトレーニングの話はしないでほしいの": "克蕾雅，拜托了。希望你不要在人类君面前说太多训练的话题", "どうして？": "为什么？", "やっぱり、人間さんには女子として意識してもらいたいじゃない！鍛えてる女子なんてモテないでしょ": "果然，还是希望人类君能把我当成女孩子来看待啊！锻炼过的女孩子不受欢迎吧", "そんなことない。人間界でもバルキー女子が流行ってるってピュルテが言ってた": "没有那种事。看板说人界也在流行肌肉女", "人間界で流行ってても、人間さんがどう思うかが重要なの！私は女子力が高い女子って思われたいのよ": "即使在人界流行，人类君怎么想才是最重要的！我想被当成女子力高的女孩子", "わかった。人間さん間の前でトレーニングの話はしない": "我知道了。在人类君面前不提训练的话题", "お願いよ！えっと、人間さん、お待たせしたわね。え、自分にも体幹トレーニングを教えて欲しい？": "拜托了！呃，人类君，让你久等了。哎，你也想学体干训练？", "こうやって、片足をあげて、体の軸がブレないように立つらしい": "像这样，抬起一只脚，保持身体轴心不偏移站立", "体幹トレーニングは意識高い女子も実践する、女子も認めるトレーニングなの。このままくすぐられても動いちゃだめよ": "体干训练是自我意识高的女孩子也会实践的，女孩子也认可的训练。就算这样被挠痒痒也不能动哦", "人間さん、ぜんぜんダメ。片足で立てないの？": "人类君，完全不行。不能单脚站立吗？", "私を見て、人間さん！離ればなれだったときにもトレーニングを欠かさなかった証拠がこの体幹よ！": "看我，人类君！和你分开的时候也没有忘记训练的证据就是这个体干哦！", "結局自分でトレーニング自慢しちゃってる": "结果还是在炫耀自己的训练", "それはかつて、ドロシーが仲間と離れ一人で旅をしていたときのこと。": "那是过去，桃乐丝和同伴分开，一个人旅行的时候的事。", "偶然、立ち寄った煩悩流道場という道場に、ドロシーは縁あって足を踏み入れ、過酷な修行対決をすることになったのだった。": "偶然，来到烦恼流道场这个道场，桃乐丝因为缘分踏入其中，进行了一场残酷的修行对决。", "片足を上げて……こうね。これで倒れなければいいわけ？楽勝よ、体幹には自信あるんだから！": "抬起一只脚……这样。这样不倒下就行了吧？轻松哦，我对体干很有自信！", "そう言って試練に挑むドロシーに、道場の師範たちはプライドをかけて挑む。": "桃乐丝这样说着挑战试炼，道场的师傅们赌上自尊挑战她。", "ちょ、ちょっと！？あんたたち、な、何してんのよ！": "等，等等！？你们，干，干什么啊！", "おやおやドロシーさん、この程度で音を上げてしまわれるのですか？": "哎呀哎呀桃乐丝小姐，这种程度就叫苦了吗？", "師範代１": "代理师傅1", "おいおい、もうちょっと楽しませてくれよな": "喂喂，再让我多享受享受啊", "師範代２": "代理师傅2", "や、やだっ、胸まで丸見えにするとか、どういうつもりなのよっ！": "不，不要，连胸部都看光了，你们想干什么啊！", "我々は決していやらしい目的であなたのおっぱ……胸を見ているのではありませんよ": "我们绝对不是为了下流的目的而看你的欧派……胸部的哦", "師範！どうぞ証拠を！": "师父！请出示证据！", "おもむろに服を脱ぎ、再びあぐらで座り直す師範。": "师父缓缓脱掉衣服，再次盘腿坐好。", "御年９１。": "年龄91岁。", "股間を見てみなさい。びくともしてないでしょう": "看看股间。一动不动吧", "本当だわ……！じゃあこれは純粋に鍛錬を目的にしてるってことなのね": "真的啊……！那么这纯粹是为了锻炼目的呢", "分かったら、その姿勢を維持することに集中するんだな": "明白的话，就集中精神维持这个姿势", "んっ、んんっ……だ、大丈夫よ。体幹を鍛えてあるから、この姿勢自体はそれほど辛くない……んっ、はうっ": "嗯，嗯嗯……没，没事的。因为锻炼过体干，这个姿势本身不怎么辛苦……嗯，哈唔", "おやおや、既に私の筆使いに、あなたの胸の先端が平常心を失っているように見えますが": "哎呀哎呀，我的笔法，似乎已经让你的胸部尖端失去了平常心呢", "こ、これは条件反射よ。寒いところでは誰だって乳首が固くなったりするものだわ": "这，这是条件反射哦。在寒冷的地方谁的乳头都会变硬的", "じゃあここはなんて言い訳するんだ？もう、筆がこんなに水気を含んでるぞ": "那这里又该怎么解释呢？笔已经这么湿了哦", "それは、あ、汗よっ、んっ、やんっ、あんまり変なとこ触らないで！": "那是，啊，是汗哦，嗯，呀嗯，不要碰奇怪的地方！", "変ではありませんよ。敏感な場所を刺激して、バランスを保つ修行です": "不奇怪哦。这是刺激敏感部位，保持平衡的修行", "んっ、はぁっ、あんっ……こ、これくらいっ、なんでもないわ！": "嗯，哈啊，啊嗯……这，这种程度，不算什么！", "にしても、なかなか張りのある良い形の乳房ですね": "不过，真是形状姣好，富有弹性的乳房呢", "な、なによ、急にエッチなこと言わないでよっ、んっ、はぁんっ": "什，什么啊，不要突然说色情的话啦，嗯，哈啊嗯", "いいえ、エッチなことではありません。胸が垂れないというのは、胸筋の影響が大きいのです": "不，不是色情的话。胸部不垂下来，主要是因为胸肌的影响", "んっ、くっ、な、なるほどね。じゃあ、んんっ、私の胸筋を褒めてくれてるってことよね": "嗯，咕，原，原来如此呢。那么，嗯嗯，是在夸我的胸肌吧", "しかし……やれやれ、こいつを見てみろ": "但是……哎呀哎呀，看看这个", "見せつけられたのは、じっとりと粘ついた液体を含んで重くなっている筆先。": "我看到的是，含着湿哒哒的粘液，变得沉重的笔尖。", "ずいぶん汗かいちゃったわね": "出了相当多的汗呢", "ちげぇだろー？これが何か、分かってないはずないよなぁ？": "不对吧——？这到底是什么，你应该知道吧？", "んっ、んぅううっ、やだ、そっちは本当に、んんっ、どんどん良くなっちゃうっ": "嗯，嗯呜呜呜，讨厌，那边真的，嗯嗯，越来越舒服了", "良く？": "舒服？", "違うのっ、んっ、気持ちいいとかじゃなくて、んっ、よ、世の中が良くなるのっ": "不对，嗯，不是舒服，嗯，世，世界变好了", "はあ？何言ってんですか、あなた": "哈啊？你在说什么啊", "くっそぉ、くすぐるだけってのはもったいない気がしてきたぜ": "好烦啊，只挠痒痒感觉好浪费啊", "や、やぁんっ、へ、変なこと言わないでってば！んぅっ、はぁあんっ": "不，不要，不，不要说奇怪的话啦！嗯，哈啊嗯", "変ってことないさ。ちゃんと法律に則った発言と行為だろうが": "不奇怪啊。这是符合法律的发言和行为吧", "だって、んんっ、んはぁああっ、あんっ、くふっ、やだ、そこはくすぐったいっ、んっ、んっくくっ": "因为，嗯嗯，嗯哈啊啊啊，啊嗯，咕呼，讨厌，那里好痒，嗯，嗯咕咕", "上半身を愛撫する筆先が妙にくすぐったくて、ドロシーはつい笑いを漏らしてしまう。": "爱抚上半身的笔尖微妙地痒，桃樂絲忍不住笑出来。", "師範がお怒りですよ。稽古の最中に歯を見せて笑うなと": "师父生气了哦。说不要在练习中露出牙齿笑", "だって、んっ、しょうがないじゃないっ、くすぐったくなってきちゃって、んんっ": "因为，嗯，没办法啊，变得好痒，嗯嗯", "そうなのか？こっちの方はヒクヒクしっぱなしなんだけどな": "是吗？这边一直一跳一跳的呢", "やっ、口に出さないでってばっ、んっ、んあぁあああっ": "不，不要说出来啦，嗯，嗯啊啊啊啊啊", "俺が口に出す前に、お前が下の口からいっぱい出しちゃってんじゃねえか": "在我开口之前，你下面的嘴不是已经流出来很多了吗", "んっ、んぁああっ、腹立つ、それっ。うまいこと言ったみたいなドヤ顔、やめてよねっ、んっ、はぁんっ": "嗯，嗯啊啊啊，好气，你那。不要一脸得意地说得好像很会说话一样，嗯，哈嗯", "しかし、思った以上に乙女ですね": "但是，比想象中还要少女呢", "えっ、なに、乙女っ……！？それって、はぁうんっ、どういうことっ……んぅ、あんっ": "哎，什么，少女……！？那是什么，哈呜嗯，意思……嗯，啊嗯", "こんな筆先の刺激で、ここまで蜜を垂らすとは……": "这种笔尖的刺激，居然流这么多蜜……", "それって、んっ、んんぅううっ、女子力が高いってことぉ……！？": "那是，嗯，嗯嗯呜呜呜，女子力很高吗……！？", "ええ、こんな筆で感じるなんて、乙女の極みです": "是啊，居然用这种笔就有感觉，真是少女的极致", "どうでもいいかおまえ、さっきからその顔……まさかイキそうなのか？": "你无所谓吗，从刚才开始就那副表情……难道要去了吗？", "わっかんないっ、んっ、はぁっ、けどぉ、んっ、身体の奥からなんか熱いのがこみあげてくるっ、んっ、はぁあんっ": "不知道，嗯，哈啊，但是，嗯，身体深处有股热热的东西涌上来，嗯，哈啊啊嗯", "イクんだな。おう、ガマンせずイッちまえよ。その時ちゃんと立ってられたら、てめえの勝ちでいい": "要去了吧。哦，别忍耐，去了吧。那时还能好好站着的话，就是你赢了", "いいでしょう。さあ、見せてください": "可以吧。来，让我看看", "んっ、んぅぅうっ、これだめぇ、んっ、あはぁあっ、ほんとになんか出てきちゃうからっ、んっ、くぅうううっ！？": "嗯，嗯呜呜呜，这个不行，嗯，啊哈啊啊，真的有什么要出来了，嗯，咕呜呜呜呜！？", "勢いよく、ドロシーの陰裂から潮が噴き出す。": "桃樂絲的阴裂猛烈地喷出潮水。", "その飛沫を浴びながら、師範代たちはにやりと笑みを浮かべた。": "沐浴着那飞沫，代理师傅们露出坏笑。", "あなたの勝ちです。素晴らしい潮吹きでしたね": "你赢了。真是美妙的潮吹呢", "あ、ほんとぉ……あたひの勝ち……？ん、うんっ、なら、良かった……のかな？んはぁ……": "啊，真的……我赢了……？嗯，嗯，那，就好……吧？嗯哈啊……", "恍惚としながらも、右足は変わらず上げたまま。": "虽然恍惚，但右脚依然举着。", "これで私……また素敵女子に一歩近づいたの、よね……？": "这样我……又向出色女子靠近一步，了吧……？"}