{"……すごい。この廊下に並んでる人たち、みんなれーちゃんの占いを待ってるの？": "……好厲害。在這條走廊上排隊的人，都是在等着小玲的占卜嗎？", "ヴェルメリオ": "威爾梅里奧", "占いもピンキリですけど、この人気なら、かなり当たりそうですね！": "占卜也是有好有壞的，但是這麼有人氣的話，應該很準吧！", "ピュルテ": "看板", "ありがとうございます！よぉし、初デート、がんばるぞ！": "謝謝！好，第一次約會，加油！", "村人": "村民", "……なんか元気もらってるみたい。いいな、わたしもそんな結果が聞けるかな": "……感覺好像得到了活力。真好啊，我也能聽到那樣的結果嗎", "さあ、次は私達の番ですよ！": "來吧，接下來輪到我們了！", "はい、次の方どうぞ": "好的，下一位請", "霊亀": "靈龜", "占いの人、たしかに美人ですね！って、人間さん？初対面でそのコメントってどうなんですか": "占卜的人，確實是個美人呢！誒，對初次見面的人說這種話不太好吧", "えっ、わ、私のこと？ありがとう……": "哎，我，我嗎？謝謝……", "……えっと玄武の紹介なの": "……那個，是玄武介紹的", "あ、玄ちゃんのお友だち。話は聞いてるよ。何を占ってほしいの": "啊，小玄的朋友。我聽說了。想要占卜什麼呢", "……結婚するために何が必要か": "……爲了結婚，需要什麼", "えっ？ああ、結婚運ね。彼氏はいるの？": "哎？啊啊，結婚運啊。有男朋友嗎？", "……この人": "……就是這個人", "仮の話ですよ。私は別に、認めたわけじゃないですから": "這只是假設。我並沒有認可", "えー……。なんか早くも複雑で地雷案件の予感ね……。まあ、玄ちゃんのお友だちだし、大丈夫かな": "哎……感覺很快就會變成複雜地雷案件的預感……嘛，畢竟是小玄的朋友，應該沒問題吧", "……よろしくお願いします": "……拜託了", "はああああっ、神仙五色星見盤っ！！": "哈啊啊啊啊，神仙五色星見盤！！", "はい、見えました。えーっと、ヴェルメリオさんが彼と結婚するためには……": "好，看到了。嗯，威爾梅里奧小姐要和他結婚的話……", "恋のライバルが非常に多いので、やはり存在感を示すためにも積極的……な……": "情敵非常多，果然爲了彰顯存在感，要積極……點……", "（人間さんが、ヴェルちゃんの背後で必死に首を横に振っています……）": "（人間君在威爾醬背後拼命搖頭……）", "のも、いいけど、引かれては元も子もないので程々にしましょう": "雖然那樣也可以，但要是被討厭的話就本末倒置了，所以要適可而止", "……なるほど": "……原來如此", "彼の周りには比較的おおらかなライバルが多いようですが、純粋な恋愛でなくても近づく女性もいます": "他的周圍似乎有很多比較寬容的情敵，但也有不是純粹戀愛而是接近他的女性", "……ほんとにそう。困る": "……真的。很困擾", "なので、そこはしっかり自分のものだというアピールをするためにも独占……よ……": "所以，爲了彰顯他是屬於自己的，要獨佔……他……", "（あっ、また……！）": "（啊，又……！）", "欲を出しがちですが、ほどほどにしましょう": "雖然容易產生慾望，但要適可而止", "……えっ、またほどほど。そっか、今までは積極的すぎたのかな": "……哎，又要適可而止。這樣啊，至今爲止太積極了嗎", "ふー、今日も忙しかったな。早く戻って、じっちゃんの祭壇キレイにしてあげないと": "呼，今天也很忙啊。得快點回去，把爺爺的祭壇打掃乾淨纔行", "待ってたぜ、このエセ占い師め！": "等你很久了，你這個假占卜師！", "えっ、きゃあっ！？な、なにすっ、いやああぁぁぁっ……！": "哎，呀啊！？幹，幹什麼，不要啊啊啊啊啊……！", "背後から突然襲われ、逃げようとする霊亀。しかし、スカートに手をかけられ引きちぎられる。": "靈龜突然被從背後襲擊，想要逃跑。但是，裙子被抓住撕破了。", "いやっ、な、なにっ！？どうするつもりなのっ、いやああっ、やめて、放してぇええっ！": "不要，什，什麼！？你打算幹什麼，不要啊啊，住手，放開我啊啊啊！", "逃げ惑う過程で、下着も無残に引きずり降ろされ、霊亀は下半身だけ丸出しの状態で壁に手を付かされる。": "在逃跑的過程中，內褲也被無情地扯下，靈龜在下半身完全暴露的狀態下被按在牆上。", "お願い、許してっ……こんなのいやぁっ、あっ、やめてぇっ": "求求你，放過我……不要這樣，啊，住手", "襲ってきたのは男だった。": "襲擊她的是個男人。", "いつ脱いだのか、あるいは最初からだったのか。男は全裸で、股間は固くいきり立っていた。": "不知道是什麼時候脫的，還是說一開始就是。男人全裸着，股間堅挺地聳立着。", "許さねえよ。許せるわけねえだろ、俺の大事な初デートをふいにしやがって……おまえが代わりにこいつをなんとかしろよ！": "不會放過你的。怎麼可能放過你，竟然浪費了我重要的第一次約會……你來代替我處理這傢伙吧！", "そう言って、手をつく霊亀に覆いかぶさるように抱きつく男。": "男人這麼說着，像是要覆蓋住按在牆上的靈龜一樣抱住了她。", "尻にあたる剛直の感触に、霊亀は顔色を失う。": "屁股上堅硬的觸感，讓靈龜臉色蒼白。", "いやっ、お願いっ、こんなことしても何も……んっ、んっくうぅっ！？いやぁっ、あっ！？": "不要，求你了，就算做這種事也……嗯，嗯咕嗚嗚嗚！？不要，啊！？", "まったくほぐされていない霊亀の秘肉に、無遠慮にねじこまれる男根。": "男人毫不客氣地將男根插入了靈龜完全沒有被開發過的祕肉中。", "霊亀は悲鳴にもならないうめきをあげた。": "靈龜發出了連悲鳴都算不上的呻吟。", "くぁあああっ……！いぃっ、いぁあっ、放してぇっ、お願い、これ以上は、んっ、んぐうううっ！？": "咕啊啊啊啊……！咿咿，咿啊啊，放開我，求你了，再這樣下去，嗯，嗯咕嗚嗚嗚！？", "入り口をかきわけるだけでも、身体を引き裂かれるような感覚だったが、男は容赦なく奥へ向かって一直線に突き進む。": "僅僅是撬開入口，就有一種身體被撕裂的感覺，但男人毫不留情地一直線向深處突進。", "どう、してっ、くふぁっ、どうしてこんなひどいことっ……！": "爲，什麼，咕呼啊，爲什麼要對我做這麼過分的事……！", "てめえのいい加減な占いのせいで、俺の人生はめちゃくちゃになったんだ！": "都怪你那不負責任的占卜，我的人生被你搞得一團糟！", "男は背後から胸元をまさぐる。脇の空いていた霊亀の服は、谷間の中央に寄せられ、立派に実った果実が２つ揃ってこぼれ出す。": "男人從背後玩弄着靈龜的胸部。靈龜那空着的腋下，衣服被擠到了谷間的中央，兩顆豐碩的果實一起露了出來。", "あっ、いやぁっ、やめてぇっ、んんっ、そんなとこ、んっ、恥ずかしいっ……！": "啊，不要，住手，嗯嗯，那種地方，嗯，好羞恥……！", "外に露わになっている肌の面積で言えば、ほとんど全裸にされた状態で、霊亀は恥辱に震える。": "從露在外面的肌膚面積來說，幾乎就是全裸的狀態，靈龜因恥辱而顫抖着。", "俺の大事な初デート……ラッキーカラーはピンクだっておまえの言葉を信じて、ピンクの馬車で彼女を迎えに行ったんだ": "我重要的第一次約會……我聽信了你說的幸運色是粉紅，坐着粉紅的馬車去接她", "えっ……そ、それはっ、んっ、はぁっ、馬車だなんて私は一言も……！": "誒……那，那是，嗯，哈啊，馬車什麼的我可一句都沒說過……！", "それに、ガマンするより思ったことを相手に伝えたほうが吉、っていうから……別れ際もヤリたいって粘って……": "而且，你說比起忍耐，還是把想法傳達給對方更好……所以分別的時候我也說想做……", "そ、そんなのっ、んんっ、占いのせいじゃないっ、逆恨みよ！私にどうしろっていうのっ、んっ、はぁあああっ！": "那，那種事，嗯嗯，纔不是占卜的錯，你這是遷怒！你到底想要我怎樣，嗯，哈啊啊啊啊！", "せっかくできた彼女だったのに、二度と連絡つかなくなったじゃないか！代わりにお前がヤラせろっ！": "好不容易交到的女朋友，結果再也聯繫不上了！你就代替她讓我爽爽吧！", "い、いやぁっ、そんなに激しくっ、動かないでぇっ、んっ、んぐうっ、だめっ、はぁっ": "不，不要，不要那麼激烈地動，嗯，嗯咕，不行，哈啊", "そんなこと言って、実は楽しんでるじゃねえか。こんなに濡らしやがって": "嘴上這麼說，其實你很享受吧。都溼成這樣了", "あぁっ、あうっ、はぁあううっ、そ、そんなことないっ、私は楽しんでなんかっ……！": "啊啊，啊嗚，哈啊嗚嗚，才，纔沒有，我纔沒有享受……！", "占い師なんだ、こうなることくらい自分で予知できて当然。なのにノコノコきたってことは、俺にハメてほしかったんだろぉ！？": "你可是占卜師，這種事自己預知到也是理所當然的。可你卻大搖大擺地來了，也就是說，你希望我上你吧！？", "ち、ちがっ、んはぁっ……そんなわけないっ！あんたなんかに、こんなっ、うっ、はぁあああっ": "不，不是，嗯哈……纔不是！我纔不會，對你這種人，嗚，哈啊啊啊", "そうかい。じゃあ自分のこの不幸を予知できなかった、占えなかった……つまり、てめえはエセ占い師だ！": "是嗎。那你沒能預知到自己的不幸，沒能占卜到……也就是說，你是個假占卜師！", "んはぁっ、あっ、あぐっ……くっ、私は、エセなんかじゃあっ……はぁう！だ、だめ、変なとこ当たるっ、あはぁああっ": "嗯哈啊，啊，啊咕……嗚，我纔不是假的……哈啊嗚！不，不行，碰到奇怪的地方了，啊哈啊啊啊", "占いといっても、予知能力があるわけではない。ましてよしんば予知能力だとしても、全てを見通せるわけではない。": "雖說是占卜，但也不代表擁有預知能力。更別說就算有預知能力，也不可能預知到一切。", "男からの言いがかりに、霊亀は唇を噛み締めて恥辱に耐える。": "面對男人的無理取鬧，靈龜咬緊嘴脣，忍受着恥辱。", "愛撫とは程遠い手付きで、霊亀の豊かな乳房をもみしだく男、その胸元の痛みにも霊亀は顔をしかめるしかなかった。": "男人用與愛撫相去甚遠的手法，揉捏着靈龜豐滿的乳房，胸部的疼痛讓靈龜只能皺起眉頭。", "こんなときに限って、護符を忘れるなんてっ、んはぁっ、もうやめてっ、十分じゃないのっ！？んっ、ああうっ": "爲什麼偏偏在這種時候，忘了帶護身符，嗯哈啊，快住手，已經夠了吧！？嗯，啊啊嗚", "なに言ってんだ。こんなに俺のモノに吸い付いて離さないくせに。ほしいんだろう、これが、よっ": "你在說什麼。明明這麼用力吸着我的東西。你想要這個吧，對吧", "はぁうっ、んっ、はぁんっ……！だめ、お腹の奥がっ、んっ、熱くなってきてぇ、あぁっ、やだぁ……こんなヤツに、こんなふうにされてるのに、私っ……！": "哈啊嗚，嗯，哈啊嗯……！不行，肚子裏面，嗯，變得好熱，啊啊，不要……明明是被這種傢伙，這樣對待，我卻……！", "はぁっ、はぁっ……かん、じてるっ……！？う、ううん、そんなはずない、私はこんなやつにっ……！": "哈啊，哈啊……有，感覺了……！？不，不對，不可能，我怎麼可能對這種傢伙……！", "人をつかまえて失礼なやつだな。なあに、おまえが求めようがどうしようが、もうすぐ終わりにしてやるよ": "抓住別人還這麼沒禮貌。沒什麼，不管你求不求，我馬上就會讓你解脫的", "はぁっ、はぁっ、もういや、やめてっ、あぁううううっ、んんっ、で、出ちゃうっ、はぁああああっ！": "哈啊，哈啊，已經夠了，快停下，啊啊嗚嗚嗚嗚，嗯嗯，要，要出來了，哈啊啊啊啊啊！", "一瞬、膨張した男根から白濁がたっぷり霊亀の中へと注ぎ込まれる。それを押し返すかのように、霊亀の恥部からもまた、大量に潮が吹きこぼれた。": "一瞬間，膨脹的男根將大量白濁液注入靈龜的體內。像是要將其頂回去一樣，靈龜的恥部也噴出了大量的潮水。", "なーんだ、おまえも結局イッちまってんじゃねえか": "哈啊，結果你還是高潮了啊", "ふぁあっ……あう、んっ……！もう、いやぁ……！": "呼啊啊……啊嗚，嗯……！已經，夠了……！", "次に会うときまでに、しっかり占えるようにしておけよ。エセ占い師め……！": "下次見面的時候，給我好好占卜啊。你這假占卜師……！", "言い捨てて、男は立ち去る。": "男人丟下這句話後，離開了。", "その場に力なく倒れ込む霊亀。": "靈龜無力地倒在了地上。", "ほぼ全裸、陰部は精液まみれで太ももまで垂れたまま、霊亀は力なく空を仰いだ。": "幾乎全裸，陰部沾滿精液，一直流到了大腿，靈龜無力地仰望着天空。"}