{"お昼食べに来たわよー！私、かた焼きそば。人間さんも？": "我來喫午飯了！我要炒麪。人類君也是？", "ドロシー": "桃樂絲", "はいはい、ちょっと待ってね": "好好，稍等一下哦", "ヘンネゼン": "漢內森", "あ、ドロシーと人間さんだ。いらっしゃーい": "啊，是桃樂絲和人類君。歡迎光臨", "フントラウテ": "溫特華斯", "あらなに、出かけるの？": "哎呀什麼，要出門嗎？", "うん、ちょっと衛兵の詰め所に呼ばれてるんだ。最近、脱獄事件があったの知ってる？": "對，被叫到衛兵的值班室了。你知道最近發生了越獄事件嗎？", "ああ、確か４〜５人くらい、一斉に脱走したって話だったわね": "啊啊，確實聽說有4~5個人一起逃走了", "そのうちの１人が、もしかしたら私たちが知っている相手かもしれなくて": "其中的一個人，說不定是我們認識的人", "ええっ、脱獄囚と知り合い？": "哎哎，認識越獄犯？", "知り合いっていうか、創造期にちょっとやっつけたりしたことがあって": "與其說是認識，不如說是在創造期稍微收拾過他們", "もしあの時のドロボウの１人だとしたら、当時のアジトの場所とかから、余罪や取引ルートが浮上するかもしれないんですって": "如果是那個時候的強盜之一的話，從當時的基地位置之類的，說不定能查出其他罪行和交易路線", "盗品をさばくルートってことね。そこから、もっと上の悪いやつも捕まえられるかもしれないわね": "就是說，贓物的銷贓路線呢。從那裏，說不定能抓住更上層的壞人呢", "ってことで、誰が行ってもよかったんだけど": "所以，誰去都行", "エーゼルディが仕入れに出かけてるから店番が必要だし、ハルはどこかで昼寝でしょうし": "艾澤德去進貨了所以需要看店，哈爾不知道在哪裏睡午覺", "で、じゃんけんして、あたしが行くことにしたの": "然後，猜拳，決定我去", "気をつけなさいよ。そういう事情なら、素性を知られて都合の悪い連中が、フントラウテを狙うかもしれないわ": "要小心哦。如果是這種情況的話，身份被知道會很麻煩的傢伙，說不定會盯上溫特華斯", "そうよね……ねえ、ドロシー。悪いんだけど、ボディガード頼まれてくれない？": "是啊……那個，桃樂絲。不好意思，能拜託你當保鏢嗎？", "いいわよ。かた焼きそば食べてからでいいなら、お安い御用だわ": "可以哦。喫完炒麪之後的話，小事一樁", "ありがと。なんか、嫌な胸騒ぎがするのよね": "謝謝。總覺得，有種不好的預感呢", "…………。": "…………。", "さて、と。お昼のお客さんも落ち着いたし、夜営業の前に一旦お店閉めなきゃ": "好了。中午的客人也少下來了，在晚上營業之前得先關店", "にしても、フントラウテ遅いわね。ドロシーもいるし、大丈夫だとは思うけど……": "話說回來，溫特華斯好慢啊。雖然桃樂絲也在，應該沒問題吧……", "よお、久しぶりだな。この顔、忘れたとは言わせねえぜ": "嘿，好久不見啊。可別說你忘了我的臉啊", "盗賊１": "盜賊1", "えっ！？な、あんたは！": "哎！？你，你是！", "出すモン、出してもらおうか": "把該交的東西交出來吧", "やめてっ、いやっ、放してよっ！　お金なら持っていけばっ、んんっ！？": "不要，不要，放開我！　錢的話我給你，嗯嗯！？", "ぎゃあぎゃあわめくんじゃねえよ。誰がカネだっていったよ": "別叫個不停啊。誰說要錢了", "出すのは乳だ、バカめ！": "要交出來的是奶子，笨蛋！", "盗賊２": "盜賊2", "そう言って盗賊はヘンネゼンの服の胸元に手をかけ、ずり下ろす。": "盜賊這麼說着，把手伸向漢內森的胸口，把衣服扯了下來。", "形のいい胸がこぼれる。": "形狀姣好的胸部露了出來。", "こっちも出すんだよ！": "這邊也要交出來哦！", "盗賊３": "盜賊3", "羽交い締めにされたヘンネゼンは、そのまま下半身も下着ごとずり下ろされた。": "被架住的漢內森，就這樣連同內褲一起被扯下了下半身的衣服。", "やっ、ああっ、だめっ、そんなの、んんぁああっ！": "不，啊啊，不要，那種事，嗯嗯啊啊啊！", "店の裏手、人目につかないその場所で、ヘンネゼンは脱がされたまま地面に乱暴に引き倒される。": "在店的後面，一個不引人注目的地方，漢內森被脫光了衣服，粗暴地被推倒在地。", "うるせぇ、黙って股開いてりゃいいんだよ": "羅嗦，閉上嘴張開腿就行了", "３人組のうちの１人が、ヘンネゼンの秘部を無遠慮に貫く。": "三人組中的一個人，毫不客氣地貫穿了漢內森的祕部。", "その暴虐の感覚に、ヘンネゼンは絶句する。": "那種暴虐的感覺，讓漢內森說不出話來。", "んぁ……っっ！！んうああっ、いやあっ、んぐ、ぎぃっ、そんなの、それ以上入らないからっ、やめてぇっ、あぁああっ！": "嗯啊……！！嗯啊啊，不要，嗯咕，噫，那種東西，已經進不去了，住手，啊啊啊啊！", "うるっせえ、ほら俺のもしごけよ、こら": "羅嗦，喂，給我擼我的", "腕を押さえつけていた男は、ヘンネゼンの右手首をつかむと自身の肉竿を握らせる。": "按住漢內森手臂的男人，抓住漢內森的右手腕讓她握住自己的肉棒。", "じゃあ俺はこのおっぱいもらっちゃうかな。くうう、思ったよりでかいなぁ": "那我就收下這對奶子了。嗚嗚，比想象中還要大啊", "ふっ、ふうっ、んぐうううっ、はっ、はぁっ、動かないでっ、もう終わりに、んんっ、はぁっ": "嗚，嗚，嗯咕嗚嗚嗚，哈，哈啊，不要動，已經結束了，嗯嗯，哈啊", "おいおい、創造期にてめえらがしたこと思い返してみろよ。盗賊だからってひでえもんだ": "喂喂，回想一下你們在創造期幹了什麼吧。就算是盜賊，你們也幹得太過分了", "逆恨みもいいところだ。": "反過來怨恨也太扯了。", "彼らが盗賊だと分かった時点で通報したまで。": "在知道他們是盜賊的時候就報警了。", "もちろん家から追い出したりといった場面もあったが、どのみち彼らが投獄されることには変わりない。": "當然也有把他們趕出家門的情況，但不管怎樣，他們都會被關進監獄。", "にしても、すげえキッツいな。もっと平気で誰にでも股開いてそうなイメージだったわ": "話說回來，好緊啊。我還以爲你是個對任何人都能輕易張開大腿的人呢", "言いながらも、抽送を止める気配のない盗賊。その言葉どおり、膣内の圧力は強く、出し入れも容易ではないはずだ。": "盜賊一邊說着，一邊沒有停止抽送。正如他所說，陰道內的壓力很強，進出應該也不容易。", "だが、盗賊は構わず何度も繰り返す。": "但是，盜賊毫不在意地反覆抽插。", "ああうっ、んっ、私は誰とでもなんて、そんなことっ、んああっ、はあっ": "啊啊嗚，嗯，我怎麼可能跟誰都能做，那種事情，嗯啊啊，哈啊", "そう？この見た目だし、歌姫だし、トリルみたいな売れセンじゃないけど、店近辺じゃ大人気……": "是嗎？你長得這麼漂亮，又是歌姬，雖然沒有特里爾那麼紅，但在店裏附近也很受歡迎……", "枕営業とか、ファン感謝イベントとか、いろいろ考えちゃうわけよ": "所以會讓人想很多啊，比如陪睡，或者粉絲感謝活動之類的", "私はっ、ああっ、んくううっ、そんなことしないっ、下世話な連中めっ、んっ、くぁああっ": "我，啊啊，嗯嗚嗚，纔不會做那種事，你們這些下流的傢伙，嗯，嗚啊啊啊", "しかし、色黒だけどアソコはきれいなサーモンピンクなんだな。不思議だよな": "不過，雖然皮膚黑，但那裏卻是漂亮的粉紅色呢。真是不可思議", "男は開かせた脚から、さらに手を内側に移動させ、肉竿が出入りする付近を強引に開く。": "男人的手從張開的雙腿內側移動，強行掰開肉棒進出的附近。", "ヘンネゼンからはもちろん見えないが、透明な愛液を染み出させながら、肉竿を受け入れているヘンネゼンの秘裂の内側が露わになる。": "雖然漢內森當然看不見，但她的祕裂內側露了出來，透明的愛液滲出，同時接受着肉棒。", "いやっ、ああっ、やだぁあっ、そんなふうに開かないでぇ、んんぐうっ": "不要，啊啊，不要啊啊，不要那樣掰開，嗯嗯咕嗚", "ほーら、丸見えだぜ。ピンクの可愛いオマンコがよ。なんだかんだ、もうぐっちょぐちょじゃねえか": "看吧，粉紅色的小穴一覽無餘。說來說去，你這裏已經溼透了啊", "ピンクっていやあ、こいつの乳首もキレイなピンクですよね。胸も黒いのになあ": "說到粉紅，這傢伙的乳頭也是漂亮的粉紅色呢。明明胸部是黑色的", "んっ、はぁっ、あぁうっ、やめて、っつうぅっ！？そんなふうに、触らないでっ……": "嗯，哈啊，啊啊嗚，不要，嗚嗚嗚！？不要那樣摸……", "力任せに乳房をもみしだく盗賊に、ヘンネゼンは顔をしかめた。": "面對用力揉捏乳房的盜賊，漢內森皺起了眉頭。", "んくぅっ、はぁっ、あはぁぁああっ、もう、やめぇ、あぁうっ……": "嗯嗚，哈啊，啊哈啊啊啊啊，快，住手，啊啊嗚……", "本来、胸はヘンネゼンにとって性感帯だった。": "本來，胸部對漢內森來說是性感帶。", "ただ、もっと優しく丁寧に、舌先で先端を転がされたい。それが本来の好みである。": "但是，她更喜歡被溫柔地，用舌尖舔弄乳頭。這纔是她本來的喜好。", "やっ、んんっ、もう、あぁう、私の身体が、おかしくなっちゃうからぁ、はぁっ、お願い、もうやめてぇ……": "不要，嗯嗯，我的身體，啊啊嗚，會變得奇怪的，哈啊，求求你們，快住手……", "乱暴に揉みしだかれて、痛みも伴って。": "被粗暴地揉捏，伴隨着疼痛。", "なのに、少しずつ身体の奥から熱いものがこみあげてきているのを、ヘンネゼンは自覚しはじめていた。": "但是，漢內森開始意識到，身體深處漸漸湧起一股熱流。", "ふぁあっ、あっぁああう、んっ、はぁっ、ほんとにもう無理っ、身体がっ、おかしいのっ、あぁうっ": "嗚啊啊，啊啊啊啊嗚，嗯，哈啊，真的不行了，身體，變得好奇怪，啊啊嗚", "どこもおかしくねえよ。こうやってハメられりゃ気持ちよくなる。自然なことだ": "沒有哪裏奇怪啊。像這樣被插就會變得舒服。這是自然的", "気持ちよくなんかっ、ああぅっ、んっ、あんたたちなんかに、何されたって、んぁあああっ": "舒服什麼的，啊啊嗚，嗯，被你們這種人，做什麼，嗯啊啊啊啊", "そんなのは建前なんだよ。お前の身体は正直だ。いや、実際のとこ、分かってんだろ？　実は感じ始めてるって": "那只是嘴上說說。你的身體很誠實。不，實際上，你明白的吧？其實已經開始有感覺了", "ち、ちがぁ、あぁうっ、こんなことされて、感じるなんてぇ、んぁあっ、そんなはずないっ、はぁっ": "不，不是的，啊啊嗚，被你們這樣對待，怎麼可能，嗯啊啊，有感覺，哈啊", "俺のこと童貞だと思ってんのか？　何人とヤッてきたと思ってんだよ": "你以爲我是處男嗎？　你以爲我跟多少人做過愛了", "でも９割、無理やりじゃないですか": "但是9成都是被強迫的吧", "残り１割はカネで買ったんですよね": "剩下的1成是用錢買來的吧", "うるせえな": "真囉嗦", "んぁああっ、いやあっ、だめ、本当にこれ以上はっ、はぁああっ！これはっ、無理やりされて、私の身体、壊されてるのぉっ、んぁああっ": "嗯啊啊啊，不要，不行，真的不能再繼續了，哈啊啊啊！這樣，被強迫，我的身體，要壞掉了，嗯啊啊啊", "なんだよ、なんだよ。ノリノリなんだろ？ほら、ぶっかけてやるからさ": "怎麼了，怎麼了。你不是很來勁嗎？來，我給你澆上", "無理にしごかされる頭上の肉竿。": "頭上的肉棒被強行擼動。", "そこからは既に、カウパーが垂れては、彼女の顔や髪に付着していた。": "考柏液已經從那裏滴落，沾在了她的臉上和頭髮上。", "はぁああっ、だめぇ、もうきちゃうっ、壊れちゃうようなのが、んんっ、きちゃうからぁああっ": "哈啊啊啊，不行，要來了，要來了，像要壞掉一樣的，嗯嗯，要來了啊啊啊", "顔付近から漂うオスの匂いに、身体の奥の何かがうずくようだった。": "從臉附近飄來的雄性氣味，讓身體深處的某種東西開始躁動。", "へへっ、要するにイッちゃうんだな。イキたいんだな。イカせてほしいんだな": "嘿嘿，也就是說要去了。想去了。想讓我讓你去了", "よぉし、出すぞ！ちゃんと俺のタマゴ産んでくれよ！": "好，要射了！給我好好生下我的蛋！", "あぁああ、いやぁああああっ、だめぇええっ、そんなのっ、はぁっ、んんぁあああっ！": "啊啊啊啊，不要啊啊啊啊，不行啊啊啊，那種事，哈啊，嗯嗯啊啊啊啊！", "熱く、粘ついた劣情が、彼女の顔や髪、そして膣内にぶちまけられる。": "滾燙，粘稠的慾望，被噴灑在她的臉上，頭髮，以及陰道內。", "べっとりと汚され、漂う精の匂い。": "被玷污，精液的味道飄散開來。", "あっ、んはぁっ、いやぁあ……こんなの、ひどすぎるっ……": "啊，嗯哈，不要啊……這樣，太過分了……", "尊厳を傷つけられ、悔しくて、こみあげる絶望感。": "尊嚴被傷害，不甘心，湧上來的絕望感。", "そんな感情が嘘なわけではない。": "這種感情並不是謊言。", "もう、終わりにしてよぉ……これから、あんたたち全員でマワすとか、ひどすぎる……": "已經，結束了……接下來，你們所有人一起上，太過分了……", "ただ、盗賊たちが何も言っていないうちから、妙に具体的に牽制したのは、果たしてどんな感情からだったのか。": "只是，盜賊們什麼都沒說，卻莫名具體地牽制了她，到底是出於什麼樣的感情呢。", "あんたたちの汚い精子で、タマゴ産むまで出し続けるとか、ほんと最低……絶対、許さないから……": "用你們骯髒的精子，直到生下蛋爲止一直射出來，真的太差勁了……我絕對不會原諒你們的……"}