{"くっ、この魔物……変な術を使ってきます！か、身体が思うように動かなくてっ……！": "咕，這個魔物……使用了奇怪的法術！身，身體無法自由活動……！", "ピュルテ": "看板", "……人間さん、万能薬ちょうだい！": "……人類君，給我萬能藥！", "ヴェルメリオ": "威爾梅里奧", "ええっ、もう手持ちがないんですか！？": "哎哎，已經沒有了嗎！？", "大丈夫、ここは私に任せて。神仙招来滅法箋っ！": "不用擔心，這裏就交給我吧。神仙招來滅法箋！", "霊亀": "靈龜", "ドドォン": "咚咚", "すごいです！あれだけの数の魔物が一撃で！": "太厲害了！那麼多魔物，一擊就解決了！", "今日は忘れずに護符を持っててよかった。みんな、大丈夫？": "今天沒忘記帶護身符真是太好了。大家，沒事吧？", "……あっ、人間さん、背中が！": "……啊，人間君，你的背！", "かすり傷って、だって人間さん、血がいっぱい……！あっ、なんか意識が遠くなりそう": "只是擦傷，可是人間君，流了好多血……！啊，感覺意識要模糊了", "大丈夫よ、落ち着いて。まずは傷口を洗い流して止血するの。すぐに洗えば化膿することもないと思うから": "不用擔心，冷靜點。先清洗傷口止血。只要馬上清洗的話，應該就不會化膿了", "……う、うんっ。姐さんのお酒で洗うね": "……嗯，嗯。用姐姐的酒來清洗吧", "痛む？うん、感覚があるなら大丈夫ね。辛いと思うけど、町までがんばって": "痛嗎？嗯，有感覺的話就沒事了。雖然很辛苦，但要努力回到鎮上", "……ありがとう、れーちゃん": "……謝謝你，小玲", "霊亀さんの応急処置が的確だったおかげで、感染症の心配もなさそうです": "多虧了靈龜小姐的應急處理很正確，不用擔心會感染", "ううん……私こそ、もっと早くあの技を使っていれば、人間さんがケガすることもなかったかもしれないし": "不……我纔是，如果早點使用那個技能的話，人間君說不定就不會受傷了", "そんな！霊亀さんはベストを尽くしてくれたと思います！": "沒這回事！我覺得靈龜小姐已經盡力了！", "ううん。あの技はね……使った後に反動があるの。だから迷っちゃった。自分のために人間さんを犠牲にしたとも言えるのよ": "不。那個技能……使用後會有反作用。所以我很猶豫。可以說是爲了自己而犧牲了人間君", "……結果、みんな無事なんだから。あまり自分を責めないで": "……結果，大家都沒事。所以不要太責備自己", "ふふ、ありがとう、ヴェル。やっぱり、あなたたちと一緒に旅をしてよかったわ": "呵呵，謝謝你，威爾。果然，和你們一起旅行真是太好了", "四瑞のみんな以来かもね。こんなに仲間って思えたの": "從四瑞的大家以來，我第一次覺得夥伴是這麼重要的存在", "……れーちゃん、どこ行くの？": "……小玲，你要去哪裏？", "さっき言った、技の反動でね……体調が悪くなったり迷惑をかけるから、ちょっと一人にさせて。ごめんね": "剛纔我說了，技能的反作用……會讓身體變差，給你們添麻煩，所以讓我一個人待會。抱歉", "技の発動からどれくらい経っただろうか。": "技能發動後過了多久呢。", "普段の感覚なら、もう少し猶予があるはずだ。": "如果按照平時的感覺，應該還有些時間。", "霊亀は昼下がりの町を早足で進む。": "靈龜快步走在午後的大街上。", "――と。": "——然後。", "どくんっ……！": "撲通……！", "身体の奥から湧き上がる衝動。": "身體深處湧起衝動。", "（うそっ……もうきちゃった……どうしようっ……！？）": "（騙人……已經來了……怎麼辦……！？）", "大丈夫かい、お嬢ちゃん": "你沒事吧，小姑娘", "村人１": "村人1", "うずくまる霊亀に優しく声をかけてくれる村人。": "村民溫柔地向蹲着的靈龜搭話。", "霊亀はその村人のズボンを、パンツごと一気に引きずり下ろした。": "靈龜把那個村民的褲子連同內褲一起一口氣扯了下來。", "え、ちょ、なに！？": "咦，等，什麼！？", "おおっ、美少女が半裸でおっさんのチンコ握ってる！？え、どういう理解でこれは": "哦哦，美少女半裸着握着大叔的雞雞！？誒，這要怎麼理解啊", "村人２": "村人2", "みんなっ、おちんぽ出してっ！私に見せてっ、触らせて！": "大家，把雞雞拿出來！讓我看看，讓我摸摸！", "はぁっ、はぁっ、もっと、もっとちょうだいっ、んんっ……はぁああっ！": "哈啊，哈啊，更多，給我更多，嗯嗯……哈啊啊啊！", "美少女が男根を要求し、あまつさえ１本は既に、その秘部に挿入済。": "美少女要求男根，而且已經有一根插進了她的祕部。", "しかし、自分が住まう町の真っ昼間とあっては、おいそれと歩みを進められないのも当然。": "但是，自己居住的城鎮的正午，不能輕易地前進也是理所當然的。", "そんな中で、幾人かの猛者たちが自らも全裸となって、霊亀を取り囲んでいた。": "在那之中，有幾個人的猛者也脫光了衣服，圍住了靈龜。", "はぁっ、んぁああっ、みんな順番にエッチしよう。まずは、んっ、この人ねっ": "哈啊，嗯啊啊啊，大家按順序做愛吧。首先，嗯，是這個人呢", "いろいろ最高だけど、どうしたの、これ": "雖然各方面都很棒，但這是怎麼了", "村人３": "村民3", "わかんない。とりあえず今、騎乗位でチンポ食いつかれてる": "不知道。總之現在，雞雞被騎乘位夾住了", "ほらっ、もっと、んっ、近くでぇ……握らせてよ、ねっ、はぁっ": "來，再，嗯，靠近點……讓我握握，來，哈啊", "神仙招来滅法箋――それは霊亀の最大の奥義である。": "神仙招來滅法箋——那是靈龜最大的奧義。", "特殊な護符を使用することで、彼女がじっちゃんと呼ぶ守護幻獣蓬仙亀の加護を受けられる。": "通過使用特殊的護符，可以得到她稱爲爺爺的守護幻獸蓬仙龜的加護。", "最大のデメリットは術後の反動。": "最大的缺點是術後的反作用。", "言わずもがな――この痴態である。どうしようもないほど暴走する性欲。": "不用說——就是這個癡態。無法抑制的性慾。", "あぁんっ、すごいのぉっ、はぁっ、おまんんこの奥にガンガン当たってぇ、はぁああんっ、もっとほしいのぉ、あはああっ": "啊啊嗯，好厲害，哈啊，猛烈地頂到小穴深處，哈啊啊啊嗯，想要更多，啊哈啊啊", "（あぁ……最っ低。間に合わないで、こんな町のど真ん中で発動しちゃうなんてぇ……）": "（啊啊……太差勁了。沒能趕上，居然在這種城鎮的正中央發動了……）", "反動中も霊亀は、自身の状態を客観的に深層意識で捉えている。": "在反作用中，靈龜的深層意識也客觀地把握着自己的狀態。", "その深層意識においては、率直に言って、いま死にたくて仕方ない。": "在深層意識中，直截了當地說，現在想死得不得了。", "はぁっ、あっ、あんっ、ほら、ちょうだいっ、んっ、んじゅるるっ、じゅぶっ、じゅばっ": "哈啊，啊，啊嗯，來，給我，嗯，嗯啾嚕嚕，啾噗，啾啪", "目の前に突き出された肉棒の一本を手に取り、激しくくわえこむ。": "她拿起眼前的一根肉棒，激烈地含住。", "その様子に、ひとまず脱いでみたもののノータッチだった男たちも、次々に屹立していく。": "看到這個樣子，雖然脫了衣服但還沒有接觸的男人們，也一個接一個地勃起了。", "ぷはぁっ、あぁっ、次ぃ、次のおちんぽ、ちょうだぁいっ！んじゅっ、ずっちゅ、ずちゅるっ……": "呼哈啊，啊啊，下一個，下一個肉棒，給我！嗯啾，滋啾，滋啾嚕……", "文字通りのとっかえひっかえ……！": "真的是一個接一個……！", "（やだ……こんな、次々に男の人のそんなとこっ……もうやめてっ……）": "（討厭……這樣，一個接一個地含住男人的那裏……快停下……）", "次々とくわえつつも、空いた手で別の肉棒をしごくことも忘れない。": "她一個接一個地含住，也不忘用空着的手擼動別的肉棒。", "ああっ、きみの大事なとこが、どんどんとろっとろになっていくよ。くわえてるだけで興奮してるのか": "啊啊，你重要的地方，變得越來越溼了。只是含着就興奮了嗎", "見てるだけでも興奮するよっ……んっ、はむっ、んじゅるっ、ぷはぁっ、でもぉ、こうやってしゃぶってると、もっと興奮する！": "光是看着就興奮了……嗯，哈唔，嗯啾嚕，呼哈啊，但是，這樣含着，會更興奮！", "激しく動きつつも、手付きは案外と繊細で、陰嚢をまさぐる手のひらが、突き出された肉棒に更に固さを与える。": "雖然動作激烈，但手法意外地細膩，玩弄陰囊的手掌，讓突出的肉棒變得更硬。", "はぁっ、あぁうっ、もっとほしいっ、本当はおまんこに２本挿してほしいくらいっ、んっ、はああんっ": "哈啊，啊啊嗚，還想要，其實想要兩根插進小穴裏，嗯，哈啊啊嗯", "ガバガバなの？": "很鬆嗎？", "い、いやいやっ、むしろキツめくらいまであるぞこれっ、単なる比喩だろっ……やべぇ、イキそう": "不，不不不，反而很緊，這單純是比喻吧……糟糕，要射了", "ふぁっ、あふぁっ、もっとちょうだぁいっ、おまんこのナカっ、ぐっちゃぐちゃにかき回してぇっ！": "呼啊，啊呼啊，我還要，把小穴裏面攪得亂七八糟的！", "（町は……明日には出発して二度と来なければ平気……。うん、そうよ）": "（明天……就離開這個小鎮，再也不回來……嗯，就這麼辦）", "はぁああんっ、もっと見てぇっ、みんなに見てほしいのっ、はぁああんっ、私のおまんこにおちんぽズボズボされてるとこぉ、もっとみんなで見てぇ！": "哈啊啊啊嗯，再多看看我，讓大家看看我，哈啊啊啊嗯，我的小穴被肉棒插得亂七八糟的樣子，讓大家多看看！", "（だから……お願い、ピュルテちゃんたちにだけは見つかりませんように……！）": "（所以……拜託了，千萬別被看板她們發現……！）", "なんつード淫乱なんだ": "太淫亂了吧", "口先だけじゃなくて、見ろよ。あのマン汁の量、どうなってんだ": "不光是嘴上說說，快看啊。那愛液的量，到底是怎麼回事", "はぁっ、あんっ、そうなのっ、私ってばエッチな子だからっ、おちんぽいっぱいで嬉しくってぇ、おまんこ汁びちょびちょにしちゃうのっ": "哈啊，啊嗯，是啊，因爲我是個好色的女孩，被這麼多肉棒插得非常開心，小穴汁都流得一塌糊塗了", "もはや自分の身体がぬるぬるすぎて、どこまでがチンポなのか分かんなくなってきた": "已經分不清哪裏是肉棒，哪裏是自己的身體了", "せっかく来てくれたんだからっ、はぁっ、みんなとちゃんとエッチするからねぇっ！でも、お願いっ": "既然大家特地來了，哈啊，那我就和大家好好做愛吧！但是，拜託了", "（ああ、やめて……いつものよね……あれ後が大変なのにっ……）": "（啊啊，住手……和平時一樣……之後會很麻煩的……）", "みんなのせーえき、私にいっぱいかけて！周りのみんな、私の身体にいっぱいかけて！": "把大家的精液，都射在我身上！周圍的人，都射在我的身體上！", "おお、もちろんだ！任せとけ！": "哦哦，當然了！交給我吧！", "はぁっ、はぁんっ、もう……今からせーえきのこと考えたらっ、はぁっ、興奮してっ、んんっ、おまんこも感じやすくなっちゃってるぅっ！あっ、ふぁああっ！": "哈啊，哈啊嗯，真是的……一想到現在開始要被射精液，哈啊，就興奮起來，嗯嗯，小穴也變得敏感了！啊，呼啊啊啊！", "あっ、あっ、すごいのっ、奥のとこ先っぽ当たってぇ、はぁああああんっ！だめぇ、ぽるちおぐいぐいされてぇ、ふぉおああっ": "啊，啊，好厲害，龜頭頂到深處了，哈啊啊啊啊啊嗯！不行，被頂到子宮口了，呼哦啊啊", "ああっ、なんだこの締め付け！？やばい、ほんと、出ちゃうよっ": "啊啊，這緊緻感是怎麼回事！？不妙，真的要射了", "んはぁあああんっ、ちょうだぁいっ、せーえきっ、どろどろのやつ、ちょうだぁああいっ！": "嗯哈啊啊啊啊嗯，給我，精液，給我黏糊糊的精液！", "わたひのおまんこにぃ、どぴゅどぴゅだしてぇ、おちんぽのおしるっ、ほぁあっ、んっ、おほぉおおっぁあああっ！": "在我的小穴裏，咻咻地射出來，把肉棒的汁液，呼啊啊，嗯，哦哦哦哦哦啊啊啊啊！", "たまらず膣内に放出する村人。その様子を見て取り、周囲の村人たちも一斉に霊亀めがけて発射する。": "村民忍不住在小穴裏射精。看到這一幕，周圍的村民們也一齊朝着靈龜射精。", "んほぉおぉおおぁああっ！あっ、せーえきっ、ひぁああんんっ、濃い匂いたっぷりでぇ、ひぁああああっ": "嗯哦哦哦哦哦啊啊啊！啊，精液，呀啊啊啊嗯嗯，好濃的味道，呀啊啊啊啊", "びくっ、びくっ、と身体を震わせる霊亀。彼女もまた、子宮口に射精の衝撃を受け、絶頂に達した様子だ。": "靈龜的身體一抖一抖地顫抖着。她似乎也因爲子宮口被射精的衝擊，到達了高潮。", "ん……？解散？本当に次行く？": "嗯……？解散？真的要繼續嗎？", "村人４": "村民4", "だめぇ、かえらないでぇ……ちゃんと全員とエッチしたいのっ。いろんなおちんぽの形、自分のおまんこで確かめたいからぁ……": "不行，不要解散……我想和所有人做愛。因爲我想用自己的小穴，確認各種肉棒的形狀……", "この後、もれなく全員を相手に１周した６ラウンド後。さすがに解散してぐったりしていたところで、通常の意識に戻った。": "在這之後，和全員輪了一圈的6回合後。在終於解散，筋疲力盡的時候，意識恢復了正常。", "半裸で精液をたっぷり全身に受けたまま、とぼとぼと宿へと戻る霊亀。": "半裸的靈龜，全身沾滿精液，步履蹣跚地回到了旅館。", "せめて宿で意識が戻ってくれればいいのに、とつぶやくのだった。": "至少在旅館裏恢復意識就好了，她這樣嘟囔道。"}