{"はぁ……まったく": "哈啊……真是的", "シンデレラ": "仙杜瑞拉", "姐さんがお酒をまずそうに飲むなんてめずらしーじゃん": "姐姐居然會一臉不情願地喝酒，真是少見", "ティンカー・ベル": "汀可貝兒", "身内の恥さらしだけど、これ見て": "雖然是家醜，但你看看這個", "請求書？　えぇ！　美容液で10万ゴールドぉ！？": "請款單？　誒！美容液要10萬金幣！？", "お義母様よ。また無駄遣いしてくれちゃって……そして請求書は私に届くの": "是媽媽啊。又亂花錢了……然後請款單就寄到我這裏來了", "これじゃあどっちが親かわからないね": "這樣都不知道誰纔是媽媽了", "でもさ、それだけ姐さんが優秀な娘ってことでしょ": "不過這也說明了姐姐是個優秀的女兒啊", "そうとでも思わないとやってられないわ。でもティンカちゃんとこもペトラの方がしっかりしてて、どっちが親だか……って感じよね": "不這麼想的話我可受不了。不過佩特拉那邊也是，感覺佩特拉比媽媽更可靠，都不知道誰纔是媽媽了", "でしょ？　ほんと、いい子に育ってくれて、自慢の娘ですぅ": "是吧？她真是個好孩子，我自豪的女兒", "ま、育てたのがティンカだからなんだけどね！": "不過，這都是因爲有我這個媽媽啊！", "私はお義母様に育てられてはないけどね": "我可沒有被媽媽養大啊", "親は無くとも子は育つとも言うじゃん。姐さんところはソレかな": "俗話說，孩子是看着父母的背影長大的。姐姐那邊就是這個道理吧", "ペトラもフックと切磋琢磨して育ったんじゃないか？なるほど、人間さんが言うことも一理あるわね": "佩特拉不也是和虎克一起切磋琢磨長大的嗎？原來如此，人類君說的也有道理", "はああ！？　絶対に違うから！　ティンカがママとして大切に大切に育てたんだから。フックなんかペトラと遊び歩いてるだけ！": "啊！？絕對不是！佩特拉是我在媽媽的呵護下長大的。虎克那傢伙只會和佩特拉到處玩！", "逆に……フックは、ティンカちゃんと張り合っていろいろあって今がある……ティンカちゃんが育てたとも言えるかもしれないわよ": "反過來說……虎克和你競爭，經歷了很多事，纔有了今天……可以說佩特拉是你養大的呢", "え！　そっか、ティンカってばフックのママでもあったのか": "誒！　是嗎，原來汀可也是虎克的媽媽啊", "ティンカ知らない間に海賊まで育てちゃってたよ": "汀可不知不覺間連海盜都養大了啊", "最近のティンカちゃん、しっかり者で頼りがいもあってみんなのママって感じよ": "最近的汀可醬，感覺就像可靠的大媽一樣", "姐さんは別として、他の子たちはティンカが面倒見てあげないとってカンジじゃん、正直": "姐姐另當別論，說實話，其他孩子感覺都得由汀可來照顧", "意外と危なっかしい子とか、見るからに危なっかしい子とか、そんなメンツばっかりだしさ": "畢竟盡是些意外地讓人擔心的孩子，一看就讓人擔心的孩子", "最近のティンカちゃんに母性を感じなくもない……だなんて、人間さんまで？": "最近的汀可醬甚至讓人感受到了母性……什麼的，連人間君都這麼說？", "ふーん、やっと気が付いたんだぁ？　いちばん危なっかしくてほっとけないのは誰かさんなんだけどね～": "嗯，終於注意到了嗎？　最讓人擔心放不下心的不就是某人嗎～", "どしたの！？寝汗びっしょりじゃん！": "怎麼了！？ 出了一身汗！", "その日の深夜。唐突に見た悪夢にうなされ、飛び起きてしまったのだ。": "那天深夜。我突然做了個噩夢，被驚醒了。", "気分を変えようとキッチンに水を飲みに来たところで、ティンカと遭遇した。": "爲了轉換心情，我來到廚房喝水，遇到了汀可。", "そのまま寝るつもり？だめだめ、風邪ひいちゃうよ。ほら、部屋にタオル持って行ってあげるから、水飲んだら戻ってて": "你打算這樣睡覺嗎？不行不行，會感冒的。來，我給你拿毛巾去房間，你喝完水就回去", "病気というわけでもないのに、ベッドで服を脱がされ、タオルで身体を拭いてもらう。": "明明不是生病，卻在牀上被脫掉衣服，用毛巾擦拭身體。", "躊躇なく下着までずり下ろすティンカは、まだ萎れている肉棒を優しく揉み込むように拭いてくれた。": "汀可毫不猶豫地連內褲都脫下來，溫柔地揉搓着我那還很萎靡的肉棒。", "あれあれー？キレイにしてあげてるだけなのに、どうしてこんなに大きくなってきちゃってるのかな？": "嘿嘿？明明只是幫你擦乾淨而已，爲什麼變得這麼大了呢？", "こんな手つきで拭かれて反応しないはずがない。": "被這樣擦着不可能沒有反應。", "確信犯のくせに、と視線を送るとティンカは微笑んだ。": "明明是明知故犯，我用眼神示意後，汀可露出了微笑。", "ん……だって心細いでしょ？だからティンカがそばにいてあげる": "嗯……因爲很害怕吧？所以汀可會陪在你身邊", "ペトラもそうだった。怖い夢見て、だからティンカ、朝まで一緒にいて～、なんていって……": "佩特拉也是這樣。做了個可怕的夢，所以汀可，陪我到早上～，她這麼說着……", "そんなときはこうしてそばで、落ち着くまで撫でてあげてたんだよ。だから、人間もほら……": "那個時候我就會像這樣陪在她身邊，一直撫摸她直到她冷靜下來。所以，人類也……", "撫でてあげる部分が肉茎なのは、まあわかる。": "撫摸的部分是肉莖，這我明白。", "しかし、片手でこちらの後頭部を支えながら、眼前に突き出されたのは。": "但是，她用一隻手扶着我的後腦勺，把胸部湊到我眼前。", "おっぱいあげる。好きなだけ、ちゅぱちゅぱして、いいからね……": "我的胸部給你。你可以盡情地吸吮……", "おそるおそる舌先を先端へ伸ばすと、ティンカー・ベルの身体がぴくんっ、と震えた。": "我戰戰兢兢地把舌尖伸向乳頭，汀可貝兒的身體突然一顫。", "ん……っ！うん、いいよ、ほら……もっと、んっ、男の子はみんな、おっぱい好きでしょ……？": "嗯……！嗯，可以哦，來吧……男孩子，嗯，大家都喜歡胸部吧……？", "ティンカのおっぱいは、んっ、はぁっ、ちっちゃいけど、でも……ちゃんとおっぱいなんだよ。きっと落ち着かせてあげられる": "汀可的胸部，嗯，哈啊，雖然很小，但是……也是胸部哦。一定能讓你冷靜下來的", "ささやかな膨らみに、むしゃぶりつくように舌を這わせる。": "我用舌頭舔舐着那小小的隆起。", "口を開き、唇を使って彼女の乳肌を愛撫すれば、その膨らみはすべてこちらの口の中に収まってしまいそうで。": "我張開嘴，用嘴脣愛撫着她的乳肌，那小小的隆起似乎要全部進入我的嘴裏。", "んっ、はぁっ、ほら、元気になってきたでしょ？いいんだよ、もっともっと、はぁっ、ティンカのおっぱいで元気になってね……": "嗯，哈啊，你看，變得精神了吧？可以哦，再多來一點，哈啊，用汀可的胸部變得精神起來吧……", "ティンカの胸を舐め回しているうちに、確かに身体は熱を帯び、そしてその、温まった身体で沸いた血が下半身に集まっていくのを感じる。": "在舔着汀可的胸部的時候，我的身體確實開始發熱，然後，我感覺到那溫暖的身體裏沸騰的血液正在向下半身聚集。", "はぁっ、んっ、おっぱい飲まれるとね、ティンカも元気出ちゃうんだけどね、んっ、はぁっ、あん……っ、どきどきして、んっ、はぁっ": "哈啊，嗯，被吸着胸部，汀可也變得精神起來了，嗯，哈啊，啊嗯……，心跳加速，嗯，哈啊", "それにほら、んっ、はぁっ、こうして人間が元気になってるの見るのも……どきどきする……ね、ほら、こんなになってる": "而且你看，嗯，哈啊，看到人類變得精神起來……也讓我心跳加速……你看，變得這麼精神了", "気がつけば、萎れたままおとなしく拭かれていたはずの肉茎は、堂々と普段どおりの、いやそれ以上の貫禄を持った佇まいをみせている。": "回過神來，原本萎靡不振的肉莖，現在卻堂堂正正地展現着比平時更雄偉的威容。", "あんっ、そんなに吸ったら、はぁっ、とれちゃうよっ、んっ、優しく、ね……？すっごく敏感な、大切なところだから……": "啊嗯，吸得那麼用力的話，哈啊，會掉下來的，嗯，溫柔一點，好嗎……？因爲那裏是非常敏感，非常重要的地方……", "有言実行、ティンカの肉茎を握る手つきは、彼女自身が言うように、優しく、けれど激しく、敏感なところを丁寧に刺激する。": "我言出必行，握着汀可的肉莖的手，就像她自己說的那樣，溫柔地，但又激烈地，仔細地刺激着敏感的地方。", "その手つきを見習うように、こちらも口の中に含んだ乳首を舌で転がす。": "我學着她的手法，用舌頭舔舐着含在嘴裏的乳頭。", "はぁああぁんっ、んっ、だめそれ、んっ、くちゅくちゅしてぇ、あっ、あぁっ、それ気持ちいいよぉ……っ！": "哈啊啊啊啊嗯，嗯，不行，嗯，被舔來舔去，啊，啊啊，那裏好舒服……！", "見れば、いまだ触れていない方の乳首も、きゅっと縮こまって隣から伝わる快楽に震えている。": "仔細一看，還沒被碰到的另一個乳頭也縮了起來，因爲從旁邊傳來的快感而顫抖着。", "手を伸ばし、それを指の腹で撫でた。": "我伸出手，用指腹撫摸着它。", "あはぁあぁっ、あっ、だめぇ……そっちのおっぱいっ、はぁんっ、ずっとがまんしてて、はぁっ、すごく敏感になってるのにぃ……っ": "啊哈啊啊啊，啊，不行……那邊的胸部，哈啊嗯，一直忍耐着，哈啊，明明變得非常敏感了……", "たくし上げているチューブトップ部分は、少しでも寄せて上げようとした名残なのか、乳房のすぐ下にくっきりと跡を残していた。": "被掀起的無肩帶部分，可能是爲了儘可能地集中託高，乳房的正下方留下了清晰的痕跡。", "それはティンカー・ベルのスレンダーで引き締まった体型の証明であり、懸命にパットの中に肉を押し込んでいたことを思うと、興奮をおぼえる。": "這是汀可貝兒苗條緊緻體型的證明，一想到她拼命地把肉塞進胸墊裏，我就感到興奮。", "んっ、はぁっ、なに……あんっ、んっ、やだ、跡ついて、んっ、変なとこ見ないでよ、んぅっ": "嗯，哈啊，什麼……啊嗯，嗯，討厭，有痕跡，嗯，不要看奇怪的地方，嗯", "ほらぁ、すっごく熱くなってきたよ……気持ちいいんでしょ、これ。ほら、もっとこすってあげる、くちくちって、んっ、はぁっ": "看，變得好熱……很舒服吧，這個。看，我給你多摩擦摩擦，咕啾咕啾，嗯，哈啊", "指の腹で鈴口から先走りを拭い取り、亀頭全体になじませるようにして何度も摩擦していくティンカー・ベル。": "汀可貝兒用指腹從馬眼處擦去預射液，爲了讓整個龜頭都沾上，反覆摩擦着。", "さすがに興奮も限界に達しようとしていた。": "我的興奮也達到了極限。", "いいよ、んぅっ、はぁっ、ティンカの手でイッちゃいなね……はぁっ、ティンカも、はぁっ、興奮してきちゃって、はぁっ、すごいから……おっぱいあげるね。ちゃんと、飲んで、んっ、はぁっ": "可以哦，嗯，哈啊，用汀可的手去吧……哈啊，汀可也，哈啊，興奮起來了，哈啊，好厲害……給你胸部。好好地，喝下去，嗯，哈啊", "言われている意味はよくわからないが、意識は完全に、こみあげてくる射精感に支配されていて――": "雖然不太明白她所說的意思，但我的意識完全被湧上來的射精感所支配——", "ふっわあぁああっ、あっ、んふぁああぁぁ……っ！あ、あうぅ": "呼哇啊啊啊啊，啊，嗯呼啊啊啊啊……！啊，啊嗚", "すっごい出たね。気持ちよかったの？ふふ、いいこ、いいこ": "好多啊。很舒服嗎？呵呵，好孩子，好孩子", "口元に飛び散った乳白色の液体に、目を見開く。": "我睜大眼睛看着飛濺到嘴邊的乳白色液體。", "彼女の顔を見上げると、ティンカー・ベルは照れたように笑みを浮かべる。": "我抬頭看着她的臉，汀可貝兒害羞地笑了。", "最近さ、人間とクロスする回数が増えてきたでしょ。そしたら、その……ちょっと、こんなことになり始めちゃって": "最近，和人類君的交錯次數增加了吧。然後，那個……就變成這樣了", "だから言ったでしょ？ちゃんと、ちっちゃくてもおっぱいなんだって。ほら、せっかく出たからぺろぺろしてね": "所以我說了吧？雖然很小，但也是胸部。來，好不容易出來了，舔一舔吧", "薄い胸、ささやかな膨らみ。その先端から垂れ落ちる母乳。": "單薄的胸部，微微的隆起。從頂端滴落的母乳。", "今まで経験したことのないコンボに、絶頂したばかりの肉茎がみるみるうちに固さを取り戻していくのを自覚した。": "面對至今爲止從未經歷過的組合，我意識到剛剛高潮的肉莖正在迅速恢復硬度。", "あれ、またおっきくなってきちゃった。だめだよ、夜ふかしは": "哎呀，又變大了。不行哦，熬夜是", "１回だけ。": "只做一次。", "そんな子供じみたこちらの頼みに、ティンカは慈愛の表情で仕方なしに受け入れてくれたのだった。": "對於我這種孩子氣的請求，汀可帶着慈愛的表情無奈地接受了。"}