{"シンデレラさんは、離れ離れになってしまった時はどうされていたんですか？": "仙杜瑞拉小姐，你和別人分開的時候是怎麼做的？", "ピュルテ": "看板", "色々悩んでたわ。私は……プリンセスでもあるし、けど１人のシンデレラでもあって": "我煩惱了很久。我……既是公主，也是仙杜瑞拉", "シンデレラ": "仙杜瑞拉", "そうですよね。どちらもシンデレラさんには違いないですからね": "是啊。兩者都是仙杜瑞拉小姐", "自分がどうなりたいか、というより……どうするべきか、っていう悩みよね": "與其說是自己想怎麼做……不如說是該怎麼做，我一直在煩惱這個問題", "国を守る立場と、旅を続けることは矛盾してしまいますよね": "守護國家的立場，和繼續旅行，這兩者是矛盾的呢", "根っこの部分は一緒なんだけどね。でも……国を留守にしている私を、国民は信頼してくれるのかしらって": "雖然本質上是一樣的。但是……國民們會信任離開國家的我嗎", "それ、王族の出身じゃないってことも影響してます？": "這和你不是王族出身也有關係嗎？", "そうね。あの人から遺言を託されてはいるけど、やっぱり本来の王位継承者じゃないんだって思ってるのよね": "是啊。雖然那個人把王位託付給了我，但我果然還是覺得自己不是本來的王位繼承者", "そんな…出身なんて十分カバーできるくらい、シンデレラさんはがんばってますよ": "怎麼會……仙杜瑞拉小姐的努力已經足以彌補出身的不足了", "ふふ、ありがと。後ろめたいのは、あの人のこともあるからかな。国を守ると決めたのは、彼の意思を継いでのことだし": "呵呵，謝謝。之所以感到內疚，是因爲那個人吧。我之所以決定守護國家，也是因爲繼承了他的意志", "なのに今の私って……人間さんと旅をすること自体が楽しくもあるの。それって、あの人への裏切りみたいに思えちゃって": "但是現在的我……和人類君一起旅行這件事本身也讓我感到快樂。這讓我覺得，自己好像背叛了那個人", "シンデレラさん……": "仙杜瑞拉小姐……", "なんてね。そうやって色々悩みはしたけど、最後には決めちゃった。私は王子を愛し続けるって": "開玩笑的。雖然煩惱了很多，但最後還是決定了。我要繼續愛着王子", "そうなんですね": "是啊", "同時に、人間さんのことも全力で好きでいることにしたの": "同時，我也要全力喜歡人類君", "そうなん……えっ！？そうなんですか！？": "是嗎……誒！？是這樣嗎！？", "国のことも忘れない。けどみんなとの旅もちゃんと進める。両方でいいんだって、割り切っちゃった": "我不會忘記國家的事。但也會和大家一起繼續旅行。我決定，兩邊都選", "あの、それってつまり……": "那個，也就是說……", "ええ、私もう遠慮しないわ。覚悟してね、人間さん♪": "嗯，我不會再客氣了。做好覺悟吧，人類君♪", "出自が平民ということを気にしていたようだが、こういった行動力はまさにリーダーのそれだろう、と感心する。": "雖然她很在意自己出身平民，但這種行動力不愧是隊長啊，我佩服地想。", "言ったでしょ、遠慮しないって。それに……会えない間、ずーっとクロスなしでガマンしてたのよ？": "我說過了吧，不會再客氣了。而且……不能見面的時候，我一直忍着沒有用交錯哦？", "まさに有言実行。": "真是言出必行。", "宿の自室に戻ると、既にそこにははだけたブラウス１枚とタイツだけという、破壊力の高い服装のシンデレラが待ち受けていた。": "回到旅館的房間後，仙杜瑞拉已經等在那裏了。她只穿着一件敞開的襯衫和緊身褲，服裝的破壞力極高。", "もう、ガマンできないんだもん。押し倒しちゃうんだから……！": "我已經忍不住了。我要推倒你了……！", "言ったとおり、本当に押し倒されてそしてシンデレラ主導で騎乗位で挿入。ピストンをしばらく繰り返した頃。": "正如她所說，她真的推倒了我，然後在仙杜瑞拉的主導下，我被她騎在身上插入了。在活塞運動重複了一段時間後。", "なぁに？ふふ……気になっちゃう？じゃあ、ほら……タイツ脱いじゃおうかな": "怎麼了？呵呵……很在意嗎？那，你看……我脫掉緊身褲吧", "右足だけタイツを脱ぐと、ぴたりとこちらの口元につま先を当てるシンデレラ。": "仙杜瑞拉脫下右腳的緊身褲，用腳尖抵住我的嘴邊。", "ほら、久しぶりにクロスしてくれたごほうび。私の足、どうしたいの？言ってみて": "看，這是你久違地幫我做交錯的獎勵。你想對我的腳做什麼？說說看", "率直に欲望を告げると、シンデレラは満足気に笑みを浮かべ、右足のつま先をこちらの口元に押し当てる。": "我坦率地告訴她自己的慾望，仙杜瑞拉露出滿足的笑容，把右腳的腳尖抵在我的嘴邊。", "よくできました。ほら、ちゃんと可愛がってよね": "做得很好。來，好好疼愛我吧", "言いながらシンデレラは、脱ぎたてのタイツを後ろ手に隠す。": "仙杜瑞拉一邊說着，一邊把剛脫下來的緊身褲藏在身後。", "と思いきや、薄手の布地の感触がこちらの陰嚢を包むように伝わってくる。": "然後，我感覺到薄薄的布料觸感包裹着我的陰囊。", "ほら、タマタマも足でいじられてるみたいに感じるでしょ": "看，你的蛋蛋也感覺像是被腳玩弄一樣吧", "陰嚢を包み込むほんのりとした温もり。それは脱ぎたてのタイツの醍醐味だと言えよう。": "包裹着陰囊的微溫。這可以說是剛脫下來的緊身褲的精髓。", "すっかり興奮して、屹立の角度がどんどん上がっていく。": "我完全興奮起來，屹立的角度越來越高。", "んふぅ……こんなことされて、ますます固くしてるなんて、本当にあなたってエッチよね……": "嗯呼……被這樣對待，還越來越硬，你真的很色呢……", "そう言いながら、タイツを履いたままの左足でこちらの右乳首をなぞる。器用に指先で、円を描くように乳輪に合わせて愛撫してきた。": "仙杜瑞拉一邊說着，一邊用穿着緊身褲的左腳撫摸我的右乳頭。她靈巧地用指尖畫着圓圈，沿着乳暈愛撫着。", "やぁだ、おっぱい足でいじられて気持ちいいのぉ？　ふふ……私のこと大好きだからよね？": "好討厭，用腳玩弄胸部很舒服嗎？呵呵……因爲你最喜歡我了對吧？", "シンデレラは更に、右足の裏をこちらの顔に向かって押し付けてくる。": "仙杜瑞拉把右腳的腳底朝我的臉壓過來。", "僅かな湿り気が、その色香がより匂い立つアクセントになるようだった。": "那微微的溼氣，似乎成爲了凸顯她色香的亮點。", "こういうの、興奮するでしょ？ふふっ……私は、すっごく興奮する": "這樣，很興奮吧？呵呵……我，非常興奮", "その言葉を証明するかのように、シンデレラの蜜肉は切なげにきゅうっと締め上げてくる。": "彷彿在證明她的話一般，仙杜瑞拉的蜜肉緊緊地收縮着。", "あなたもでしょ……だって、最初よりずっと太くしてるの、私のナカに伝わってきてるんだから……": "你也是吧……因爲，你比一開始還要粗，我能感覺到……", "いつもシンデレラはブーツなので、基本的にベースの匂いはレザーだ。しかし、その中にも鼻孔をくすぐる刺激を感じ取る。": "仙杜瑞拉總是穿着靴子，所以基本上都是皮革的味道。但是，其中也有刺激鼻孔的氣味。", "はぁっ、あぁっ、んっ……そんなとこまで、はぁっ舐めてくれるのっ……？": "哈啊，啊啊，嗯……連那種地方，哈啊，都舔嗎……？", "彼女の右足親指を口に含み、丹念に舐め取る。": "我含住她的右腳拇指，仔細地舔着。", "それを丁寧に舐め取るごとに、シンデレラの秘部とも連動しているようだった。": "每當我仔細地舔着，仙杜瑞拉的祕部似乎也會跟着收縮。", "んっ、はぁっ、はぁふううぅっ、もっと、もっとしてぇっ、はぁうううぅぅんっ！": "嗯，哈啊，哈啊呼嗚嗚嗚，再來，再來，哈啊嗚嗚嗚嗚嗚嗯！", "足の裏を舌全体を使いながらゆっくりなぞる。": "我用整個舌頭慢慢地舔着腳底。", "舌にピリピリした刺激を感じながら、シンデレラの表情をうかがう。": "我一邊感受着舌頭上的刺激，一邊觀察着仙杜瑞拉的表情。", "ふふっ……そんな目で見て。可愛い子……。ほら、もっと動いてあげるっ、んっ、はぁああっ": "呵呵……用那種眼神看着我。真是可愛的孩子……來，我再幫你多動幾下，嗯，哈啊啊啊", "こちらも確実に最奥を叩いている自覚がある。シンデレラも自ら動きつつも、やはり自分の感度のいい場所へ誘導するように角度を調節しているようだった。": "我確實有在頂到最深處的自覺。仙杜瑞拉雖然也在主動扭動，但果然還是在調整角度，引導我頂到她最敏感的地方。", "はぁああうっ、ここっ、はぁっ、ここだとほんとに気持ちいいとこに当たってぇ……！？んっ、はぁんっ……": "哈啊啊啊嗚，這裏，哈啊，這裏真的頂到很舒服的地方了……！？嗯，哈啊嗯……", "快楽の波が押し寄せるのだろうか、シンデレラ本人があえぐたびに、そのつま先はきゅっと縮むように指を曲げていた。": "或許是快感的浪潮湧來，仙杜瑞拉每次嬌喘，腳尖都會縮緊，手指也會彎曲。", "そんなに、私の足が好きなの……ふふっ、じゃあ今度、公務のあとにエッチしよ……？ガラスの靴ってすっごく通気性悪いから……": "你就這麼喜歡我的腳嗎……呵呵，那下次在公務結束後做愛吧……？因爲玻璃鞋的透氣性很差……", "そんな甘い誘いに、こちらの下腹部は一気に暴発寸前にまで膨れ上がる。": "聽到如此甜蜜的誘惑，我的下腹部一口氣膨脹到快要爆發的程度。", "んあぁああああっ！？やぁああんっ、そんなに膨らませちゃだめぇっ、はぁっ、んんっ、私のナカでいっぱいになってぇ、はぁああっ": "嗯啊啊啊啊啊！？呀啊啊啊，不能膨脹得那麼大，哈啊，嗯嗯，我的裏面被填滿了，哈啊啊啊", "その刺激を鼻孔に味わいながら、指と指の隙間にも舌を這わせていく。": "我一邊用鼻孔感受着刺激，一邊用舌頭舔舐着手指的縫隙。", "んっ、はぁっ、やぁああっ、そんなとこまでっ……んっ、あぁああっ": "嗯，哈啊，呀啊啊，連那種地方都……嗯，啊啊啊", "もはや止まらない興奮が呼び水となり、身体の奥からこみあげてくる切ない思い。": "無法抑制的興奮感成爲了導火索，從身體深處湧起的苦悶感", "うんっ、このまま私のナカにっ、あっ、はあああっ、いっぱい出してぇっ、んっ、あぁああああうっ！？": "嗯，就這樣在我的裏面，啊，哈啊啊啊，全部射出來，嗯，啊啊啊啊啊啊嗚！？", "たまらず放出した欲望に、シンデレラは恍惚としながら笑みを深くした。": "面對我無法抑制地釋放出的慾望，仙杜瑞拉恍惚地露出了更深的笑容。", "ふふっ、すっごく濃いの出たぁ……んっ、はぁっ、身体中にしみ渡るみたいっ……んっ、あぁああんっ": "呵呵，射出了好濃稠的精液……嗯，哈啊，好像滲入了身體的每個角落……嗯，啊啊啊啊嗯", "はぁっ、はぁっ、やっぱりあなたが一番だわ。会えないとき、つい寂しくて色々他の人ともしたけどピンとこなくて……": "哈啊，哈啊，果然你纔是最好的。見不到你的時候，我因爲寂寞而嘗試了各種各樣的人，但都沒有感覺……", "思わず目を見張ってシンデレラに視線を向ける。シンデレラはぷっ、とこらえていた笑いをこぼした。": "我不由得睜大眼睛看向仙杜瑞拉。仙杜瑞拉噗嗤一聲，忍俊不禁", "焦った？　ウソよ、ウソ。ずっとあなたにしか許してないんだから。ねっ？": "你着急了嗎？騙你的，騙你的。我只允許你一個人哦，知道嗎？"}