{"いた……やっぱり、間違いない。あの時の最低な男……でも、声かけてどう思われるかな": "找到了……果然没错。就是那时的渣男……不过，向他搭话的话，他会怎么想呢？", "タラゼド": "塔拉泽德", "タラゼドじゃないの。こんなところで何してるの": "这不是塔拉泽德吗？你在这里做什么？", "ドロシー": "桃乐丝", "うあああっ！？な、なによ、何でこんなところに。ここって帝國迎賓館よ。超VIPしか入れないのよ": "呜啊啊啊！？什、什么啊，你怎么会在这里？这里是帝国迎宾馆，只有超VIP才能进来哦。", "エミリーたちはシンデレラにくっついて入ってきたんだよ。ここで記念式典があるからって": "艾蜜莉我们是跟着仙杜瑞拉进来的。听说这里要举办纪念典礼。", "エミリー": "艾蜜莉", "そもそも私だって式典の関係者なんだけどね。そういうタラゼドは？": "说起来，我也是典礼的相关人士。塔拉泽德呢？", "私はここでバイトしてるの。コンパニオンしながら要人警護もしてくれって": "我在这里打工。要我当接待员，同时保护重要人士。", "なるほどね。タラゼドなら戦えるし、見た目も可愛いし": "原来如此。塔拉泽德既会战斗，外表也很可爱。", "えっ、私が可愛い……？やめてよね、からかわないで": "咦？我可爱……？别说了，不要捉弄我。", "そうかなぁ？巨乳だしモテそうだけどなぁ": "是吗？你明明是巨乳，感觉很受欢迎啊。", "エミリーは巨乳じゃないけどモテてるじゃないの": "艾蜜莉不是巨乳，但也很受欢迎啊。", "うるさい！一言余計だよぅ！": "吵死了！你多嘴了啦！", "私なんて、あわよくばVIPと出会いがあるかなって期待してたのに、ちっとも声かけられないし。あいつら全員カップルだし": "我本来还期待能遇到VIP，结果完全没机会搭话。那些家伙全都是情侣。", "カップルっていうか、男の人がエスコートするのが普通とはされてるわね": "与其说是情侣，不如说男人护送女人是很正常的事。", "でも、こんな裏口みたいなとこじゃ、声かけようがないでしょ。タラゼド、何してたの": "但是，在这种后门一样的地方，也没法搭话吧。塔拉泽德，你在做什么", "実は……厨房にいるあの男": "其实……厨房里那个男人", "ん？あのジャガイモの皮むきしてる人？ちょっとチャラそうだけど……": "嗯？那个削土豆皮的人？虽然有点轻浮……", "昔つきあってたことがあって、その": "我以前和他交往过，那个", "ええっ、すごい偶然ね！": "哎哎，好巧啊！", "ははーん、それで動揺しちゃってるんだ": "哈哈，所以你动摇了啊", "でも一方的に捨てられて。向こうは気付いてないっぽいし、ちょっと言ってやろうかと思って。けど、そんなの違うかとも思うし……": "但是被他单方面抛弃了。他好像没注意到我，我想去说他两句。但是，又觉得这样不对……", "しょうがないって。気が済むまで向き合わないと前に進めないこともあると思うけどなぁ": "没办法啊。我觉得有些事不面对到自己满意为止，就无法前进", "うっ……そ、そうだよね。声かけてみる": "呜……是，是啊。我去搭话试试", "（誰だっけ）": "（是谁来着）", "村人": "村民", "いきなり声をかけてきて何か言い出したので、ひとまず人目のつかない倉庫に連れ出したのだが。": "他突然来搭话，说了些话，所以我就把他带到没人的仓库里。", "あの夜、あんなに愛し合ったでしょ。どうして私を置いて行ったのよ": "那个晚上，我们那么相爱过吧。为什么丢下我走了", "（おっぱい大きいな……）": "（奶子好大……）", "俺は今でもきみを愛してる。本当だよ": "我现在也爱你。是真的", "本当に……！？じゃあ……証明してみせてよ": "真的……！？那……证明给我看", "ああ……おいで、また俺に、きみの美しさを見せて": "好……来吧，再让我看看你的美丽", "（マジで誰だっけ）": "（到底是谁来着）", "んっ……はぁっ、ねえ、これで何が……分かるっていうのよ……": "嗯……哈啊，喂，这样……又能知道什么啊……", "村人に誘導されるがまま、服を脱いだタラゼドは、その上にまたがって挿入する。": "塔拉泽德被村民引导着脱下衣服，跨坐在他身上插入。", "（あっ……思い出したぞ。女の子と歩いてたらいきなり睨みつけてきたんだ）": "（啊……想起来了。和女孩子走在一起的时候突然瞪了我一眼）", "逆に声をかけ、2人で飲みに行って、甘い言葉をささやき安宿で抱いた相手。": "反过来搭话，两个人一起去喝酒，说些甜言蜜语，在便宜的旅馆里抱在一起的对象。", "んっ、はぁっ……ちゃんと話し合わなきゃいけないのに、どうして、こんなっ、だめっ……": "嗯，哈啊……明明要好好的谈谈，为什么，要做这种，不行……", "言いながらも、肉竿をやすやすと飲み込んでいくタラゼドの蜜壺。": "一边说着，塔拉泽德的蜜壶轻易地吞下了肉棒。", "分からない？ずっと君に会いたかった。その積み重ねた想いが俺を捉えて離さないんだ": "不知道吗？我一直想见你。这份积累的感情让我无法自拔", "（我ながら何を言ってるかよく分からんな）": "（我也不知道自己在说什么）", "んっ、ずるい、そんなの……また私を置いていくんでしょ": "嗯，好狡猾，这种话……又要丢下我了吧", "口ではそう言いながら、きゅうっと膣圧が増す。こんな薄い言葉に反応するとは、と村人は呆れた。": "嘴上这么说，阴道的压力却增加了。村民有些无语，这么轻浮的话居然会有反应。", "分かってくれ。俺だって離れたくなかったんだ。さあ、もう二度と離れないように、もっと深く繋がって": "你明白的吧。我也不想离开你。来吧，为了不再分离，让我们更加紧密地结合在一起", "私、もう傷つくのが怖い。誰かを愛するのが怖いの、んっ、はぁんっ……": "我，已经害怕受伤了。害怕去爱别人，嗯，哈啊嗯……", "温かな締め付けが肉竿の根元まで包み込む。そしてまさに彼女の態度そのもののように、放すまいと絡みつく膣襞。": "温暖的收缩包裹着肉棒的根部。然后就像她的态度一样，阴道壁紧紧地缠绕着，不让我离开。", "んっ、んぁっ、久々の再会でこんなことになってるからって、都合のいい女だと思わないでよね": "嗯，嗯，不要因为久别重逢就做这种事，不要把我当成方便的女人", "そんなふうに思うわけ無いだろ": "我怎么可能这么想呢", "（これで都合のいい女じゃなかったら、なんだっていうんだよ。５分で股開いてんだぞ）": "（如果这样还不算方便的女人，那是什么啊。5分钟就张开大腿了）", "ゆさゆさと揺れる乳房を手のひらで包み、その柔らかさを堪能する村人。": "村民用手掌包裹住摇晃的乳房，享受着那份柔软。", "んっ、はぁっ、私のナカにっ、んぁあう……あなたの熱いのが、はぁっ、いいとこに当たってぇ……": "嗯，哈，你的，嗯啊……你的热热的，哈，顶到了舒服的地方……", "ああ、素敵だよ。ずっとこうして君と繋がりたかった。君のことは１秒だって忘れたことはないよ": "啊啊，太棒了。我一直想和你这样结合在一起。我从来没有忘记过你", "んっ、はぁっ、ほんとにっ……？　私のこと、んっ、ずっと思っててくれた………？": "嗯，哈，真的吗……？ 你一直想着我吗……？", "ああ、もう離さないよ。君のこのぬくもりが俺にとって何にも代えがたい宝なんだ": "是啊，我不会再离开你了。你的这份温暖对我来说是无可替代的宝物", "んっ、もっと好きって聞かせてほしいの。ねぇ、私のこと離さないでね、私も大切にするから……はぁっ、ああっ": "嗯，我想听更多喜欢我的话。呐，不要离开我，我也会珍惜你的……哈，啊啊", "（ほんと身体は最高なんだよな。この重さがなければ、定期的なセフレにしたいんだけど）": "（身体真的太棒了。如果没有这个重量，真想定期和她做爱）", "もう、ずっと一緒だからね……んっ、あんっ、ああっ、あなたが奥で、私の奥で暴れてぇ、はぁあああっ": "我们要一直在一起……嗯，啊嗯，啊啊，你在我的里面，啊啊啊啊", "君を全身で感じられて幸せだよ。ああっ、なんて温かいんだ": "能用全身感受你，我好幸福。啊啊，多么温暖啊", "奥ぅ、んっ、気持ちいいとこに当たってぇ、はぁんっ……いいのっ、はぁんっ": "好深，嗯，顶到舒服的地方了，哈嗯……好棒，哈嗯", "ああ、君のその憂いげな表情、なんて美しくて魅力的なんだ": "啊啊，你那忧郁的表情，是多么美丽而有魅力啊", "（メス顔えっっっろ）": "（母猪脸好色）", "やぁんっ、あっ、恥ずかしいっ……きっと今、変な顔してるのにっ、あぁああんっ": "呀嗯，啊，好害羞……我现在肯定是一副奇怪的表情，啊啊啊啊嗯", "変な顔なんかじゃないよ。本当に": "不是奇怪的表情哦。真的", "きっと、こんなふうに、んぁっ、はぁ、偶然会えるなんてこれは運命の導きよね": "肯定是，像这样，嗯啊，哈，偶然相遇也是命运的指引吧", "ああ、俺もそう思ってたよ。きっと俺たちは結ばれる運命なんだ": "是啊，我也是这么想的。我们注定要结合在一起", "（まあ再会すると思ってなかったから、マジですごい偶然だとは思うけどな）": "（不过我没想到能再见到你，所以这真的是个偶然）", "すっかり潤って久しいタラゼドの女陰は、結合部から次々に愛液を垂らしていた。": "塔拉泽德的女阴已经湿润了很久，爱液从结合处不断滴落。", "その光景に更に肉竿を固くしつつ、村人はうめいた。": "看到这幅景象，村民的肉棒变得更硬，呻吟道。", "（びっちょびちょじゃねえか。でも、おかげで俺はもうイカされちまいそうだ）": "（都湿透了啊。不过，多亏了这个，我快要射了）", "ああっ、だめぇ、んぁああっ、もうイッちゃいそうなのぉ、はぁああんんっ": "啊啊，不行，嗯啊啊啊，快要去了，哈啊啊啊嗯嗯", "（えっ、また中に出してもいいかな……この迎賓館の仕事も有期だし、逃げようはあるよな）": "（诶，可以再射在里面吗……这迎宾馆的工作也是有期限的，可以逃走的吧）", "ああ、俺も限界だよ。俺の思い、受け止めてくれる？": "啊啊，我也到极限了。你能接受我的想法吗？", "うんっ、お願い……んっ、はぁっ、ああっ……！あなたを、私のナカで感じたいっ、あぁああんっ": "嗯，拜托了……嗯，哈啊，啊啊……！我想在身体里感受你，啊啊啊啊嗯", "（よーし、仕事が終わるまで、あと数日。中出ししまくって逃げよう！）": "（好，离工作结束还有几天。尽情内射然后逃走吧！）", "はああっ、あっ、もうだめぇ、イッちゃうっ、奥突いてぇ、ああっ、イクとこ見ててっ、はぁああああっ……！": "哈啊啊，啊，不行了，要去了，顶到深处，啊啊，看着我高潮，哈啊啊啊啊啊……！", "互いに絶頂を迎え、村人はためらわずに最奥へ発射した。": "双方迎来高潮，村民毫不犹豫地射在最深处。", "んっ、はぁっ……こんな場所でしちゃうなんて、ふふっ……あなた、ガマンできなかったの？": "嗯，哈啊……居然在这种地方做，呵呵……你忍不住了吗？", "ああ、君を見た瞬間にもう自分を抑えきれなかったよ。ずっと会いたかったから": "是啊，看到你的瞬间我就已经无法抑制自己了。因为我一直想见你", "うんっ……はぁっ、ねえ、もっとぎゅってしててね……": "嗯……哈啊，呐，再抱紧我一点……", "ああ……もう二度と放さないよ": "好……我不会再放开你了", "（今度こそ、二度と会うことはない、よな……？）": "（这次，真的不会再见面了吧……？）"}