{"この料理おいしい！後でレシピをお店の人に聞いて帰るわ": "這道菜真好喫！我待會兒去問店員怎麼做，然後就回去", "ドロシー": "桃樂絲", "えっ……レシピ聞くって、ドロシーが作るの？怖いよぅ": "哎……問了怎麼做，桃樂絲你要做嗎？好可怕", "エミリー": "艾蜜莉", "ヴェルに伝えて1回作ってもらって、それから何回か一緒に作ればきっと大丈夫": "我讓威爾做一次，然後我們再一起做幾次，肯定就沒問題了", "覚えようとする心意気は買うけど、無理しないでほしいなぁ": "我欣賞你想要記住的志氣，但希望你不要勉強自己", "だって……やっぱり家庭的な感じ、憧れるのよ": "因爲……我還是很憧憬家庭的感覺", "家庭的ねぇ。男の人ってそういうの好きなの、人間さん": "家庭啊。男人就是喜歡這種，對吧，人間君", "例えばシンデレラ。あの人ってプリンセスだけど、家事全般いけるでしょ": "比如仙杜瑞拉。她雖然是公主，但所有家務都會做吧", "創造期の苦労のたまものだよねぇ": "那是創造期辛苦的成果吧", "ヴェルは言わずもがな、あの料理の腕前！そして妖精さん、ネバーランドのあの家！ちゃんと片付いてて品のいい感じ！": "威爾就不用說了，他的廚藝！還有妖精，夢幻島的那棟房子！收拾得乾乾淨淨，很有品位！", "へぇー、ティンカんち行ってみたいなぁ": "哎，我想去汀可家看看", "言っとくけど私だって料理以外はひととおりこなせるのよ？": "我先說清楚，除了做飯，我其他家務也都會做哦？", "ふぅん": "哼", "疑ってるでしょ！": "你在懷疑吧！", "エミリーはそういうのさっぱりだから、コメントしづらいなーって思っただけだよ": "我對這些一竅不通，所以只是覺得很難發表意見", "じゃあ私たちの中では、エミリーが女子力最下位ってことね": "那在我們之中，艾蜜莉的女子力就是最低的了", "そういうとこ": "就是這種地方", "えっ、何がよ！？": "哎，你說什麼！？", "家事が完璧にこなせたら女子力高い、っていうその発想がそもそも女子力低いの": "家務做得完美就等於女子力高，這種想法本身女子力就很低", "エミリーはどこらへんが高いのよ！": "艾蜜莉你哪裏女子力高了！", "初対面の男の人にごはんオゴってもらえるとこらへん？": "能讓初次見面的男人請喫飯的地方？", "なにそれ、どうやって！？えっ、エミリーのあざとさは真似できるものじゃない？": "那是什麼，怎麼做到的！？哎，艾蜜莉的賣萌不是能模仿的吧？", "人間さん、言い方……": "人間君，你這說法……", "でも、なんでそんなことこだわってるのぉ？": "但是，爲什麼要糾結這種事呢？", "だって……どうやったら人間さんに魅力的って思ってもらえるか、わかんないんだもん": "因爲……我不知道怎麼做才能讓人間君覺得我有魅力", "あらら～、ドロシーってば。そういうとこだよ": "哎呀呀～桃樂絲真是的。就是這種地方啊", "えっ、だから、どういうとこ！？": "哎，所以說，是哪種地方！？", "伸ばすべき長所が分かってないんだなぁ。ねぇ、人間さん。ニヤニヤしてないで、ちょっとドロシーに優しくしなよ？": "不知道自己應該發展的長處啊。喂，人間君，別在那裏偷笑，稍微對桃樂絲溫柔一點啊？", "な、なに、可愛いって、え、私のこと……う、うう、ありがとう……": "怎，怎麼，說我可愛，哎，是在說我……嗚，嗚嗚，謝謝……", "その夜のこと。": "那天晚上。", "こちらとしては、あの会話だけで終わらせるつもりなど毛頭なかった。": "我完全沒有打算只靠那番對話就結束。", "うん……こんなこと言うと、また女子力低いって引かれちゃうかもしれないけど……": "嗯……雖然說這種話，可能會因爲女子力低而被嫌棄……", "ドロシーは何か勘違いしているが、女子力が低いと思ったこともなければ、その有無を理由に引いたこともない。": "雖然桃樂絲好像誤會了什麼，但我既不覺得她的女子力低，也沒有因爲有無女子力而退縮。", "あの、ね。離れてる間は……あなたにこうやって抱かれたいって……考えてた": "那個，啊。分開的期間……我一直在想……想被你這樣抱着", "引くどころか、むしろこれは。": "別說退縮了，這反而。", "あっ、んっ、そ、そんなに慌てなくたって、んっ、はぁっ……": "啊，嗯，不，不用那麼慌張，嗯，哈啊……", "ドロシーは無意識なのだろうが、ここまで煽られては冷静ではいられない。": "雖然桃樂絲可能是無意識的，但被這樣煽動的話，我無法保持冷靜。", "次々に服を脱がせ、ベッドに押し倒してしまう。": "我一件件脫掉她的衣服，把她推倒在牀上。", "んんっ、はぁっ、入って、きてるっ、んんっ、久しぶりだから、よけいに太く感じてぇ、んはぁっ……": "嗯嗯，哈啊，進，進來了，嗯嗯，因爲很久沒做了，感覺更粗了，嗯哈啊……", "しつこいほどの前戯の成果で、ドロシーの秘部はすっかり準備できていたのだが、それでも膣肉は自分の肉棒で分け入っていくには、かなり狭かった。": "雖然在煩人的前戲的成果下，桃樂絲的祕部已經完全準備好了，但即使如此，陰道肉要分開自己的肉棒，還是相當狹窄。", "んっ、あんっ、やだもう……久々なんだから、もっとゆっくり楽しみたいのに": "嗯，啊嗯，真是的……好久沒做了，明明想更悠閒地享受的", "はにかみながら言うドロシーに、ハッとする。しばらく離れ離れになっていた期間を経て、今夜は合流後最初のクロスではないか。": "桃樂絲害羞地說着，我突然意識到。經過了一段時間的分離，今晚是匯合後第一次的交錯吧。", "今更そんな顔しても遅いわよ。まあ、いいけど。ごはんだって、ガツガツ食べてくれると美味しいんだなって思えて嬉しいし": "現在才露出那種表情，已經晚了哦。不過，沒關係。喫飯也是，能狼吞虎嚥地喫的話，會覺得很好喫，我很開心", "そんなフォローをしてくれるドロシーに、ごめん、と一言詫びて、その頬にキスを落とす。": "桃樂絲這樣安慰我，我向她道歉，親吻她的臉頰。", "んっ、あぅ……キスするなら、ん……ちゃんとして": "嗯，啊嗚……要親吻的話，嗯……好好親", "つややかな唇をこちらに向けるドロシー。その隙間に入り込むように、舌を絡ませていく。": "桃樂絲把水潤的嘴脣朝向我。我插入她的嘴脣，舌頭纏繞在一起。", "んっ、んむっ、んぁ……はぁっ、はむ、んっ、んちぅ……ちゅっ、ちゅはぁっ、あっ、もうだめぇ": "嗯，嗯呣，嗯啊……哈啊，哈呣，嗯，嗯啾……啾，啾哈啊，啊，已經不行了", "唇を放すと、微笑んだドロシーの目元が僅かに潤んでいるような気がした。": "我放開嘴脣，桃樂絲微笑着，眼角似乎有些溼潤。", "泣いてるんじゃなくて、んっ、はぁっ、だってあなた、キスするたびに中でびくびくさせるんだもん。ただでさえ太いのに、反則よ……": "不是哭，嗯，哈啊，因爲每次親吻，你的肉棒在裏面一跳一跳的。本來就很粗了，犯規哦……", "そう言いながらドロシーは、こちらの手のひらをそっと握る。": "桃樂絲一邊說着，輕輕握住我的手。", "んっ、あうっ……はぁっ、ねえ、引かない？": "嗯，啊嗚……哈啊，吶，不摸嗎？", "今さら何があるというのか。": "事到如今還摸什麼。", "ドロシーは握った手のひらを遠慮がちに引き寄せ、そして自分の右乳房を握らせた。": "桃樂絲握住我的手，客氣地拉近，然後讓我握住自己的右胸。", "触って……ほしいなって": "希望你……摸摸", "たまらず、ピストンを加速してしまう。": "我忍不住，加速活塞運動。", "胸元はやさしく、丁寧に愛撫する。": "溫柔，仔細地愛撫胸部。", "一方で肉棒は容赦なく最奥へ打ち付ける。": "另一方面，肉棒毫不留情地撞擊最深處。", "んっ、はぁっ、あぁぅっ、すごいぃ、力強くて、んっはぁっ、お腹の奥がじんじんしてるのっ、んっ、あぁううぅっ": "嗯，哈啊，啊啊嗚，好厲害，好用力，嗯哈啊，肚子裏面麻麻的，嗯，啊啊嗚嗚嗚", "互いの汗ばんだ肌を重ね、体温を伝え合う。": "我們互相緊貼着汗溼的肌膚，傳遞體溫。", "ドロシーも、おそらく自分も、身体はだいぶ火照っている様子だった。": "桃樂絲也是，恐怕自己也是，身體都相當火熱。", "はぁっ、あぁあうっ、んっ、はぁんっ、どうしよっ、気持ちいいのが、止まらないのっ": "哈啊，啊啊啊嗚，嗯，哈啊嗯，怎麼辦，舒服得，停不下來", "止める必要なんてない。": "沒有必要停下來。", "普段から鍛えているはずのドロシーの身体はしかし、相変わらず柔らかくて肌もすべすべで、触ると幸せになれる。": "桃樂絲的身體應該平時就有鍛鍊，但是依然很柔軟，肌膚也很光滑，摸着就會感到幸福。", "ほんとっ？んっ、はぁんっ、私の身体に触ったら幸せになれるの？あなたがそう思ってくれたら、嬉しいけどっ、はぁっ": "真的？嗯，哈啊嗯，摸我的身體就會感到幸福嗎？如果你這麼想的話，我很開心，哈啊", "突き上げる度に、たゆんたゆんと揺れる２つの果実。その片方をしっかりキャッチしつつも、震える可愛らしい先端をひっかいて。": "每次往上頂，兩顆果實就搖晃起來。我牢牢抓住其中一顆，挑逗顫抖的可愛尖端。", "はぁううぅんっ、んっ、あはぁっ、私も、すごく幸せよ……はぁっ、あなたと繋がれることが、こんなに幸せだなんて": "哈啊嗚嗚嗚嗯，嗯，啊哈啊，我也，非常幸福……哈啊，和你結合在一起，竟然這麼幸福", "そう言いながら、熱っぽい視線でこちらを見つめてくるドロシー。": "桃樂絲一邊說着，一邊用火熱的視線注視着我。", "また、下半身の血流が一箇所に集まり始める。": "下半身的血流又開始集中到一個地方。", "ずっと不安だったの。こんな私がそんなこと言うなんて、笑っちゃうだろうけど。でも本当に寂しくて、怖くて、不安だったの": "我一直很不安。雖然我這種人說這種話，很可笑。但是真的好寂寞，好害怕，好不安", "笑うなんてとんでもない。": "可笑什麼的，怎麼可能。", "仲間と離れた自分も不安だったが、彼女は一人きりだったのだ。": "和同伴分開的自己雖然也很不安，但是她是一個人。", "んっ、はぁあっ、もう私、イッちゃいそうなのっ、はぁあぅっ、久しぶりだからかなっ、んっ、すごく気持ちいいのが強くて、んっ、はぁっ": "嗯，哈啊啊，我，快要去了，哈啊啊，因爲很久沒做了吧，嗯，非常強烈的快感，嗯，哈啊", "こちらも、その瞬間を間近に控えており、それに向けてどんどん加速していく。": "我也即將迎來那個瞬間，向着那個瞬間不斷加速。", "んぅうぅあああっ、だめぇ、イッちゃうっ、ああうっ、私の中、あなたでいっぱいにしてっ、んっあぁう、ふぁあああああっ！": "嗯嗚嗚啊啊啊，不行，要去了，啊啊嗚，我的裏面，被你填滿了，嗯啊啊嗚，呼啊啊啊啊啊啊！", "２人が繋がった部分から、ドロシーの愛液と精液が入り混じったものが、次々に溢れ出した。": "從兩人結合的部分，桃樂絲的愛液和精液混合在一起的東西，接連溢出。", "あっ、はぁっ、あったかい……あなたのあったかいのが、私のおなかに拡がってくみたい……んぅ……": "啊，哈啊，好溫暖……你的溫暖，在我的肚子裏擴散……嗯嗚……", "ぐったりしつつも、ドロシーはぎゅっとこちらの手のひらを握る。その瞳は、やはり涙に潤んでいるように見えた。": "儘管筋疲力盡，桃樂絲還是緊緊握住我的手掌。她的眼瞳，果然看起來被淚水潤溼。", "だって……ホッとしちゃったの。それに嬉しくて。私、あなたにとって魅力的、そう思っていいのよね……": "因爲……我鬆了一口氣。而且好開心。我對你來說有魅力，我可以這麼想吧……", "当然だ。魅力を感じない相手に、ここまで欲望をぶちまけたりはしない。": "當然。我可不會對沒有魅力的人發泄慾望到這種程度。", "よかったぁ……ねぇ、お願い。ぎゅーって、して？": "太好了……吶，拜託。抱緊我？", "覆いかぶさりドロシーを抱きしめる。": "我壓在桃樂絲身上，抱緊了她。", "そしてその夜、何度かのクロスを経て、ドロシーはこちらの腕枕の中で、可愛らしい寝顔を見せてくれたのだった。": "然後那天晚上，經過數次的交錯，桃樂絲在我的臂彎中，露出了可愛的睡臉。"}