{"ヴェルってば、何してるのぉ？": "威爾真是的，在干什么呢？", "エミリー": "艾蜜莉", "……読書": "……读书", "ヴェルメリオ": "威尔梅里奥", "へぇ、ヴェルって本好きなんだっけ。イメージは合うけど、今まで読んでるとこ見たことないかも": "哦，威爾喜欢书来着。虽然形象很符合，但至今为止好像都没见过你读书", "……ビブリオ・アンティークって、おっきい図書館にいたとき、読み始めて。今は、読みたい本いっぱいあるの": "……书靈比布里欧·古董，是在大图书馆的时候开始读的。现在，有很多想读的书", "これって、オトギノクニの創造期を書いた物語の本？": "这是，记录了童话之国的创造期的故事书？", "……うん。わたしはずっとおばあちゃんと森にいたから。あんまりオトギノクニのことも知らないし": "……嗯。我一直和奶奶在森林里。对童话之国的事也不太了解", "そっかぁ。エミリーもよく知らないんだけどね。自分でも、立場的にどうかとは思うけど": "是吗。艾蜜莉也不太了解呢。虽然我自己也觉得，以我的立场来说不太合适", "……旅をして、色々な人に出会って、そのときに創造期の話を聞いたりして": "……旅行的时候，遇到了各种各样的人，那时候听到了创造期的故事", "うんうん、みんないろいろ苦労してるんだよねぇ": "嗯嗯，大家都很辛苦呢", "……人間さんも創造期に詳しいし、わたしももっと勉強しなくちゃって思って": "……人間君也很了解创造期的事，我也想多学习学习", "人間さんにお話してもらえばいいんじゃないかなぁ？": "让人間君给你讲讲不就好了吗？", "……シェヘラザードも同じこと言ってたけど。でも、読み書きの勉強でもあるから": "……雪赫拉莎德也说过同样的话。但是，这也是学习读写的好机会", "そっか、森にずっといたから、おばあちゃんに教えてもらうだけだったんだもんねぇ": "原来如此，你一直生活在森林里，只接受过奶奶的教导呢", "……うん。たまに読めない字とか、意味がわからない文章とかあったりするの。エミリーはそのへん、大丈夫？": "……嗯。偶尔会遇到不认识的字，或者看不懂的文章。艾蜜莉这方面没问题吗？", "任せて！これでもお姉ちゃんの本とか読んで、そのへんは慣れてるの。でも、今までどうしてたのぅ？": "交给我吧！我好歹也读过姐姐的书，已经习惯了。但是，你之前是怎么做的？", "……ビブリオ・アンティークにいたときは、司書さんが丁寧に教えてくれて": "……在書靈比布里欧·古董的时候，图书馆员会细心地教我", "へぇ！優しい司書さんだね": "哎！真是个温柔的图书馆员呢", "……うん。すごく、優しい": "……嗯。非常，温柔", "その司書さんってぇ、ヴェルのこと好きなんじゃあないのぅ？": "那个图书馆员，是不是喜欢威爾啊？", "……そ、それはその、わかんないけど": "……这，这个，我不知道", "だってぇ、好きじゃなかったらそんなに優しくしないよぉ。だよね、人間さん！？": "因为，不喜欢的话就不会那么温柔了。对吧，人間君！？", "……人間さん、なにか不機嫌？": "……人間君，你好像不高兴？", "これは嫉妬っていうの、ヴェル。エミリーは束縛苦手だけど、ヴェルは好きそうだね": "这就是嫉妒哦，威爾。艾蜜莉虽然不喜欢被束缚，但威爾好像很喜欢呢", "……図書館にいたときも、ずっと人間さんのことだけ考えてたんだよ。ずっと、毎晩……考えてたんだから": "……在图书馆的时候，我一直在想着人間君。每天晚上……都在想", "……人間……今ごろ、どうしてるかな": "……人間……现在，怎么样了呢", "図書館に併設された宿舎。": "在图书馆附设的宿舍。", "その天井を見上げ、ヴェルメリオは誰ともなしにつぶやいた。": "威尔梅里奥仰望着天花板，自言自语。", "彼のことを想うと、胸の奥が熱くなるようだった。ベッドに用意された抱き枕を、まるでそれが彼自身であるかのように抱きしめる。": "一想到他，胸口深处就变得热热的。把床上准备的抱枕，当成是他一样紧紧抱住。", "……会いたいよ": "……好想见你", "眠れずに枕を抱いて寝返りを打ち続ける。": "睡不着，抱着枕头不断翻来覆去。", "胸の奥にある熱が、徐々に全身に拡がっていくような感覚があった。": "胸口深处的热量，感觉正在慢慢扩散到全身。", "……どうしたんだろう。わたし、なんか……変な気分……": "……怎么回事。我，感觉……好奇怪……", "でも、それが何かヴェルメリオは知っていた。": "但是，威尔梅里奥知道这是什么。", "それは彼とベッドを共にした夜に、彼の手によってもたらされるもの。": "这是和他同床共枕的夜晚，他用手带来的感觉。", "どんなふうに愛撫されたかを思い返していくうちに、自らの手でその経路をたどる。": "回想着被他爱抚时的感觉，用自己的手沿着那条路线抚摸。", "そのうちヴェルメリオは下着を脱ぎ、パジャマをはだけさせていた。": "威尔梅里奥脱下内裤，睡衣也敞开了。", "……んっ、はぁっ。ここ、んっ、触られるとすごく、はぁっ、恥ずかしいけど気持ちよくて……": "……嗯，哈啊。这里，嗯，被摸的时候，哈啊，虽然很害羞但是很舒服……", "抱き枕を強く抱きしめ、ヴェルメリオは深い息をつく。": "威尔梅里奥紧紧抱住抱枕，深深地叹了口气。", "……どうしよ、ひとりでパンツ脱いじゃった。ほとんど裸だよ……": "……怎么办，我一个人脱掉了内裤。几乎全裸了……", "ぽつりとつぶやくヴェルメリオ。": "威尔梅里奥小声嘟囔着。", "何故か下着を脱いでしまった、その事実だけで身体が熱くなる気がしていた。": "不知为何脱掉了内裤，光是这个事实就让身体变得火热。", "……ん、んぅ……わたし、ここ……濡れてるよ……はぁっ、あぅ": "……嗯，嗯……我，这里……湿了……哈啊，啊", "そっと陰裂に這わせた指先に、とろりとした蜜の感触が伝わる。": "轻轻地抚摸阴裂的指尖，传来了粘稠的蜜汁的触感。", "……熱くて、んっ、はぁっ、ぬるぬるしてる……んぅ、はぁぅ……": "……好热，嗯，哈啊，湿湿的……嗯，哈啊……", "彼が自分の局部に触れるときは、いつもこんな感触なのだろうか。": "他触摸自己的阴部时，总是这种触感吗。", "……変だと思われてないかな。こんなふうにぬるぬるしたの出てきて": "……会不会被觉得奇怪呢。像这样湿湿的流出来", "彼に愛撫されたときにどんな状態になっているのか、わざわざ確かめたことはない。でも、身体の奥にある熱は同じだから、きっと局部も同じはずだ。": "被他爱抚的时候会变成什么状态，没有特意确认过。但是，身体深处的热量是一样的，所以局部肯定也是一样的。", "……んっ、はぁっ、触ってもないのに、おっぱい……固くなってる……んんっ": "……嗯，哈啊，明明没有摸，胸部……变硬了……嗯嗯", "考えたことは口に出した方が、もっと身体が火照っていくことに気がつく。": "威尔梅里奥意识到，把想法说出来，身体会变得更热。", "どうせ部屋には一人きり、独り言が少しいやらしくても問題ないだろう。": "反正房间里只有自己一个人，自言自语稍微下流一点也没关系吧。", "……おっぱい、好きって言ってくれる。また、はぁっ、挟んであげたいよ……気持ちよくなってる顔、見たいの……": "……他说喜欢胸部。我还想，哈啊，给他夹住……想看到他舒服的表情……", "自分でも言っている内容に驚くヴェルメリオ。": "威尔梅里奥被自己说的话吓到了。", "でも、率直な気持ちでもあった。": "但是，这也是自己真实的想法。", "その雄々しい肉茎を、豊かな双丘に挟み込んだとき、確かに幸せだったのだから。": "因为把雄伟的肉茎夹在丰满的双峰之间时，确实很幸福。", "……はぁっ、んっ、すごくぬるぬるしてきちゃった。こんなになってる女の子、わたしだけだったらどうしよう": "……哈啊，嗯，变得非常湿滑了。如果只有我变成这样，该怎么办", "他の女の子が、このときどんなふうになっているか。しっかり確かめたことはない。": "其他女孩在这个时候会变成什么样呢。威尔梅里奥没有仔细确认过。", "機会があっても、経験値の低いヴェルメリオにそんな余裕はない。": "就算有机会，经验不足的威尔梅里奥也没有那种余裕。", "……んっ、はぁっ、ぁんっ、変じゃないかなっ、ここ……ぬるぬるでもいいかなぁ……": "……嗯，哈啊，啊嗯，这里，会不会很奇怪……湿湿的也没关系吧……", "他の女の子の濡れ具合はもちろん、それをどう捉えるかは彼本人にしか分からない。": "其他女孩的湿润程度自不必说，只有他本人才知道该如何看待。", "数多の女の子の身体を知っている彼でなくては……。": "只有了解众多女孩身体的他……", "……んっ、や、やだぁ、やだよぉ……他の子にこんなこと、しないでっ、んっ……": "……嗯，讨，讨厌，讨厌……不要对其他女孩，做这种事，嗯……", "胸が、そして下腹部が切なくなっていく。": "胸部，还有下腹部都变得好难受。", "今だから、誰もいない自分ひとりのイマジネーションの世界だからこそ、言える。": "正因为现在，正因为这里只有自己一个人，才能说出来。", "……はぁっ、あぁっ、だめなの、わたしだけに、んっ、えっちはわたしとだけっ、ぁっん……": "……哈啊，啊啊，不行，只对我，嗯，只和我做色色的事，啊嗯……", "仲間のことはみんな大好きだ。": "我最喜欢大家了。", "その仲間が彼とクロスすることも、頭では理解し受け入れている。": "我脑袋里也理解，接受，他和大家交错这件事。", "だけど。": "但是。", "……んっ、ふぁああっ！？あ、これ、んっ、ここすごいっ、んんっ": "……嗯，呼啊啊啊！？啊，这里，嗯，这里好厉害，嗯嗯", "嫉妬にまかせ、局部を愛撫する手の勢いが増したところで、偶然にもヴェルメリオの指がその肉芽をこすってしまう。": "威尔梅里奥任凭嫉妒心驱使，加快了爱抚局部的手速，偶然间手指摩擦到了肉芽。", "……あっ、あぁああっ、ここなにっ、んっ、はぁっ、でも、ここが、いつもされてるとこっ、んはぁああっ": "……啊，啊啊啊啊，这里怎么，嗯，哈啊，但是，这里，是平时被他弄的地方，嗯哈啊啊啊", "そう。": "没错。", "いつも彼に愛撫されて、小刻みに身体が震えてしまうような、快楽のスイッチ。": "平时被他爱抚，身体微微颤抖的快乐开关。", "……ここ、触ってくれてたんだっ、んっ、やだ、声、出ちゃいそうっ": "……这里，被他摸过，嗯，讨厌，声音，要出来了", "割れ目から漏れる蜜液も、これまでの比ではない量が分泌されていく。": "从裂缝里流出的蜜液，分泌出了至今为止无法比拟的量。", "荒くなっていく吐息に、口元が緩んでいく。": "呼吸变得急促，嘴角也放松了下来。", "……指でされるのも好き、でも、んっ、はぁっ、ぁぅあっ、ぺろぺろされるのも、好きぃ……": "……喜欢被手指爱抚，但是，嗯，哈啊，啊啊，也喜欢被舔……", "誰も聞いていないからこそ、漏れる嗜好。": "正因为没有人在听，才说出了自己的爱好。", "彼本人にさえ言ったことがない。": "连他本人也没有说过。", "……こんなえっちなこと言ったら、んっ、引かれちゃうと思うけどぉ、んっ、ぺろぺろ好きなの……": "……虽然说了这么色的话，嗯，可能会被他讨厌，嗯，但我喜欢被舔……", "肉芽をこすりつつ、激しくなる右手が膣口もかすめていく。": "威尔梅里奥一边摩擦着肉芽，一边用右手激烈地爱抚着阴道口。", "撹拌される愛液がたてる淫猥な水音が、まるで彼の唾液の音のようで。": "被搅拌的爱液发出淫荡的水声，就像他的唾液声一样。", "……あっ、やぁんっ、ぴちゃぴちゃえっちな音するぅ、んぁ、ふぅっ、だめ、なんかきちゃうっ……！": "……啊，呀嗯，发出啪嗒啪嗒的淫荡声音，嗯啊，呼，不行，有什么要来了……！", "それが絶頂の予感だということは、ヴェルメリオも分かっている。": "威尔梅里奥也明白这是高潮的预感。", "彼の前で何度も達した瞬間だ。": "这是在他在面前多次高潮的瞬间。", "……んっ、ふぁっ、きちゃうっ、はぁんっ、ねえ、イッてもいい？いいよねっ……ふぁああっ、んっ、んぁ、イッちゃぁああっ……！": "……嗯，呼啊，要来了，哈嗯，呐，我可以高潮吗？可以吧……呼啊啊，嗯，嗯啊，要去了啊啊啊……！", "刹那、垂れ流されるだけだった愛液が、勢いをもって飛び散るのを自覚する。": "刹那间，威尔梅里奥意识到原本只是滴落的爱液，以惊人的气势飞溅开来。", "……ふぁっ、あぁう……出ちゃったぁ……": "……呼啊，啊啊……出来了……", "もちろん愛液を噴き出すこと自体は初めてではない。": "当然，喷出爱液本身并不是第一次。", "最近は珍しくもなかった。": "最近也不稀奇。", "……あなたのせいで、わたし……どんどんえっちになってる。もうあなたじゃなきゃ、だめなんだから……": "……都是因为你，我……变得越来越色了。现在没有你，我就活不下去了……", "ぎゅっと、枕を抱く腕に力を込める。": "威尔梅里奥紧紧地抱住枕头。", "……会いたいよぉ……": "……好想见你……", "翌朝。": "第二天早上。", "何故か、司書はしばらくヴェルメリオの顔を正面から見ようとはせず、視線をそらし続けた。": "不知为何，司书好一阵子都不敢直视威尔梅里奥的脸，一直移开视线。", "きっと睡眠時間が足りなくて、ひどい顔をしていたに違いない、とヴェルメリオは思ったのだった。": "威尔梅里奥心想，一定是因为睡眠不足，自己的脸色很难看吧。"}