{"今日のパスタ、美味しかったですね": "今天的意大利麪真好喫啊", "ピュルテ": "看板", "うん、おかわりした": "嗯，我還要再來一碗", "クレア": "克蕾婭", "その体のどこに入ってるの？ってくらい、クレアたくさん食べてたわね～": "克蕾婭喫得好飽，我都想問你那些東西到底都裝到你身體的哪裏去了～", "シンデレラ": "仙杜瑞拉", "シンデレラは水かと思うくらい、すいすいお酒飲んでたね": "仙杜瑞拉也喝了很多酒，我都以爲你喝的是水呢", "本当にお酒とお水はイコールなんです、シンデレラさんにとっては": "對仙杜瑞拉來說，酒和水確實是一樣的", "あー、夜風が気持ちいいわねー": "啊，晚上的風真舒服啊", "！！　魔物がいる": "！！　有魔物", "あら、食後の運動に丁度いいじゃない！やっつけちゃいましょ！": "哎呀，正好可以作爲飯後運動！我們去幹掉它們吧！", "あれは、ゴブリンですね！": "那是哥布林呢！", "え、ゴブリン……": "哎，哥布林……", "数匹いますが、私たちだけでも十分ですね！いきましょう！": "雖然有幾隻，但只有我們幾個也足夠了！我們上吧！", "…………。": "…………。", "楽勝だった。戦ったらお腹空いた": "輕鬆獲勝。戰鬥之後肚子就餓了", "え、もうお腹空いちゃったんですか？どんだけ燃費が悪いんですか！": "哎，你已經餓了嗎？你的能量消耗也太厲害了吧！", "ごめんなさい、私が動けなくて……2人に余計な負担かけちゃったわね": "抱歉，我動不了……給你們倆添麻煩了", "平気、ゴブリン弱いから。けどシンデレラ、顔色悪い。大丈夫？": "不要緊，哥布林很弱的。但是仙杜瑞拉，你的臉色很差。沒事吧？", "え、ええ……ちょっとお酒が合わなかったのかな": "嗯，嗯……可能是有點喝不慣酒吧", "早く宿に帰って休みましょうね": "快點回旅館休息吧", "コンコン": "咚咚", "はい……あら、人間さん。どうぞ入って": "來了……哎呀，人間君。請進", "真剣な顔して、どうしたの？ああ、具合のことかしら？もう大丈夫よ": "你一臉嚴肅，怎麼了？啊，是身體不舒服嗎？已經沒事了哦", "本当は具合が悪かったんじゃないだろうって？……まあ、あなたにはウソはつきとおせないか……": "你說我其實身體不舒服？……哎，我對你撒不了謊啊……", "昔のことなのにね。ゴブリンを見ただけで体が動かなくなるなんて……今日は特に、あのときと似た雰囲気の夜だったから……": "明明是以前的事了。只是看到哥布林身體就動不了……今天晚上尤其像那個時候的氛圍……", "あ、ちょっ……もう、いつも強引なんだから。優しいけど。でも、こうやってあなたに抱きしめられると……落ち着く": "啊，等……真是的，你總是這麼強硬。雖然很溫柔。但是，像這樣被你抱着……很安心", "過去の記憶を塗り替えて、あなたの記憶だけを刻んでおきたい……": "我想改寫過去的記憶，只留下你的記憶……", "んっ、はぁっ、だめ……塗り替えたいって言ったのは本心だけど、でも。ごめんなさい、今夜は……こういうのは……": "嗯，哈，不行……雖然我說想改寫是真心話，但是。對不起，今晚……這種事……", "ううん、私こそごめんなさい。気遣ってくれたのに……": "不，我才應該說對不起。你明明在關心我……", "部屋に一人になったシンデレラ。": "仙杜瑞拉一個人在房間裏。", "思い出したくもない記憶のはずなのに、どうしてこんなにも鮮明なのか。": "明明是不想回憶起來的記憶，爲什麼卻如此鮮明呢。", "シンデレラは布団を頭からかぶり、ベッドに潜り込んだ。": "仙杜瑞拉用被子矇住頭，鑽進了被窩。", "――それはゴブリンに襲われた夜。": "——那是被哥布林襲擊的夜晚。", "はぁっ、はっ、んっ、ひぐっ、もう終わり……よね……？": "哈啊，哈，嗯，咿咕，已經結束……了吧……？", "３匹のゴブリンに２回ずつ犯され、シンデレラは心身ともに疲弊しきっていた。": "被3只哥布林各侵犯了2次，仙杜瑞拉的身心都疲憊不堪。", "襲撃当時の欲望にはやる雰囲気は落ち着き、やや弛緩した空気。このまま解放されるのではないか、そうシンデレラが予想したときだった。": "襲擊時的慾望氛圍已經平息，氣氛稍微緩和了一些。仙杜瑞拉正想着自己是不是會被放走的時候。", "なっ、なんなの、こいつっ……！？": "什，什麼，這傢伙……！？", "地鳴りのような唸り声とともに、ひときわ体格の大きいゴブリンが現れる。おそらくボス格なのだろう、元々いたゴブリンたちが道を開ける。": "伴隨着地鳴般的低吼聲，一隻體格格外壯碩的哥布林出現了。它恐怕是頭目吧，原本的哥布林們讓出了一條路。", "い、いやっ、待って、もう無理よっ……何回も犯されてっ、それなのにそんな大きいのっ、だめっ、こわれちゃうっ……！": "不，不要，等一下，已經不行了……被侵犯了那麼多次，還要被那麼大的……不行，要壞掉了……！", "ボスゴブリンは、シンデレラの腕を背後から掴むと、まるで呼吸するかのように無言で挿入した。": "哥布林頭目從背後抓住仙杜瑞拉的手臂，就像呼吸一樣無言地插入了。", "い、いやぁああっ！？くぁあっ、はぁっ、あうっ、だめぇっ……！": "不，不要啊啊啊！？咕啊啊，哈啊，啊嗚，不行……！", "さほど巨根でない種族とはいえ６回も犯されている。シンデレラの膣穴は一時的なものとはいえ、この時点ではすっかり拡がっていた。": "雖說不是巨根種族，但仙杜瑞拉已經被侵犯了6次。雖說只是暫時的，但仙杜瑞拉的陰道在這個時候已經完全擴張了。", "はぁっ、あぁうっ、んっ、も、もういやぁ……こんなやつにまでっ、んぁああうっ……！": "哈啊，啊啊嗚，嗯，不，不要……連這種傢伙也要，嗯啊啊啊嗚……！", "さらに、全員が膣内射精をしているので、強制的に分泌された愛液も含めて膣内は粘液で満たされていた。そのため、ボスゴブリンの肉棒も、難なく挿入されていく。": "而且，因爲所有人都在陰道內射精，包括強制分泌的愛液在內，陰道內充滿了粘液。因此，哥布林頭目的肉棒也順利地插入了。", "くぁああっ！？あっ、なっ、なにこれぇっ、だめっ、変なとこに当たってぇ……っ、んぁああ……っ！？": "咕啊啊啊！？啊，這，這是什麼，不行，頂到奇怪的地方了……嗯啊啊啊……！？", "ボスゴブリンのペニスは決して太くはなかった。それもあってスムーズに挿入されたのだ。": "哥布林頭目的陰莖絕對不算粗。這也是它能順利插入的原因。", "ではシンデレラが何をもって『大きい』と評したのか。そう、それは――": "那麼，仙杜瑞拉爲什麼評價它“大”呢。沒錯，那是因爲——", "ふぁああうぅっ、んっ、くはぁっ、だめぇ、奥に入りすぎてぇ、はぁうっ、そんなとこ乱暴にされたら本当に壊れちゃうからぁっ……！": "嗚啊啊啊嗚嗚，嗯，咕哈啊，不行，插得太深了，哈啊嗚，那麼粗暴地對待那裏的話真的會壞掉的……！", "長さ、である。": "長度。", "ゴブリン以外の他種族と比べても、目を見張る長さのそれを、ボスゴブリンは躊躇なく奥まで挿入する。": "哥布林頭目毫不猶豫地將它那比其他種族還要長的陰莖插入了深處。", "あぁああうっ、はぁっ、ほんとにもう無理っ、お腹の奥がじんじんしてぇ、はぁっ、こ、こんなのっ……こわれちゃうってばぁ……": "啊啊啊啊嗚，哈啊，真的不行了，肚子裏面麻麻的，哈啊，這，這樣下去……真的會壞掉的……", "もう麻痺していたと思ったのに、下腹部に再び熱が集まる。": "本以爲已經麻痹了，但下腹部再次聚集起了熱量。", "ふと頭を上げると、ゴブリンの１匹がシンデレラの頬にペニスを押し付けながら手でしごいていた。": "突然抬起頭，發現一隻哥布林正把陰莖壓在仙杜瑞拉的臉頰上，用手擼動着。", "こいつら、どこまでも私を……こんなふうに扱って、ううっ、はぁっ……": "這些傢伙，到底要對我……這樣對待我，嗚嗚，哈啊……", "少し離れた場所では、犯されるシンデレラを見つめながら手淫にふけるゴブリンも。": "在稍遠的地方，也有哥布林一邊看着被侵犯的仙杜瑞拉一邊自慰。", "この場の誰しもが、シンデレラを性の慰み者としてしか扱っていなかった。": "在場的所有人，都只把仙杜瑞拉當作性愛的慰藉。", "私が、ふぅっ、何したっていうのよぉ……うっ、くふぅっ……！": "我，呼，到底做了什麼啊……嗚，咕呼……！", "唇を噛みしめるシンデレラ。": "仙杜瑞拉咬緊了嘴脣。", "ストレスにさらされる日々を送り、たまの息抜きに出ればこんな目に遭って。": "過着充滿壓力的生活，偶爾放鬆一下就遇到這種事。", "私が……いけないっていうの……？んっ、くぅっ、はぁあうっ！？": "我……難道不應該嗎……？嗯，咕，哈啊啊嗚！？", "絶望にとらわれるシンデレラへ、ボスゴブリンが更に渾身のひと突き。": "面對陷入絕望的仙杜瑞拉，哥布林頭目更加用力地頂了進去。", "あっ、くぁあっ……！？はぁっ、んぁっ、あぁうっ……！な、なにこれ、身体が痺れるみたいなっ、はぁあっ": "啊，咕啊啊……！？哈啊，嗯啊，啊啊嗚……！這，這是什麼，身體好像麻痹了一樣，哈啊啊", "ボスゴブリンの切っ先は、きつく閉じて守り続けていたシンデレラの蜜道を押し開き、ついに最奥へと到達していた。": "哥布林頭目的肉棒，終於突破了仙杜瑞拉緊閉的蜜道，到達了最深處。", "はぁっ、あんっ、んはぁあっ、だめぇ、これなにっ……！？はぁっ、ほんとにおかしくなっちゃうぅううっ！？": "哈啊，啊嗯，嗯哈啊啊，不行，這是什麼……！？哈啊，真的要變得奇怪了啊啊啊！？", "シンデレラの悲鳴に一切の躊躇をみせず、ボスゴブリンは突き続ける。突かれるたびにシンデレラの身体は小さく打ち震えていたが、まったく意に介さない。": "聽到仙杜瑞拉的悲鳴，哥布林頭目毫不留情地繼續抽插。每次抽插，仙杜瑞拉的身體都會微微顫抖，但哥布林頭目完全不在意。", "んぁっ、はぁっ、も、もう頭が……何もかんがえられないぃ……っ！はぁうんっ、あぁっ、も、もうこれっ……私、また感じちゃってるのっ……！？": "嗯啊，哈啊，腦，腦袋已經……什麼都無法思考了……！哈啊嗚嗯，啊啊，這，這個……我，我又有了感覺……！？", "長くて固いが、角度はそれほどきつくなく。": "雖然又長又硬，但角度並不刁鑽。", "そんなボスゴブリンのペニスは、後背位で突いたときにも的確に子宮口に押し当てられていた。": "哥布林頭目的肉棒，在後入位的時候也能準確地頂到子宮口。", "ふぁっ、はぁっ、も、もうやめてぇ、はぁ……っん、んぁあっ、もう立てなくなっちゃうっ、んぅううっ": "嗚啊，哈啊，快，快停下，哈啊……嗯，嗯啊啊，已經站不起來了，嗯嗚嗚嗚", "口を押し開いて、その先端が部屋にまで入り込んでいるのではないか。そう錯覚するほどの圧力に、シンデレラは涙を浮かべ、涎さえ垂らしながらうめいた。": "肉棒頂開了仙杜瑞拉的嘴，甚至讓人產生肉棒的前端已經進入房間的錯覺。仙杜瑞拉流着淚，流着口水呻吟着。", "はっ、はぁっ、も、もう無理なのっ、許してぇっ、お願いっ、はぁっ、ああああうううぅううっ！？": "哈，哈啊，已，已經不行了，放過我吧，求你了，哈啊，啊啊啊啊嗚嗚嗚嗚嗚嗚！？", "加速するボスゴブリンのピストン。そしてシンデレラが限界を感じた瞬間、その鈴口から熱い劣情が注ぎ込まれる。": "哥布林頭目加快了活塞運動。然後在仙杜瑞拉到達極限的瞬間，從龜頭注入了滾燙的慾望。", "あぁっ、あっ、いやぁあああああっ！？": "啊啊，啊，不要啊啊啊啊啊啊！？", "その衝撃に全身を震わせるシンデレラ。": "仙杜瑞拉因爲這股衝擊全身顫抖。", "同時に、頬に押し付けていた生臭いペニスからも精液が発射され、彼女の美しい髪や肌にも飛び散った。": "同時，壓在臉上的腥臭肉棒也射出了精液，濺到了她美麗的頭髮和皮膚上。", "も、もういやぁ……無理よ、もう、動けない……": "已，已經不行了……不行了，已經，動不了了……", "大量の濃厚な精液を胎内に感じながら、崩れ落ちるシンデレラ。": "仙杜瑞拉一邊感受着大量的濃厚精液在體內，一邊癱倒在地。", "その悲痛な叫びを聞き入れたとは思えないが、ボスゴブリンは低く一度うなると、立ち上がり背を向ける。": "雖然不認爲哥布林頭目會聽從她悲痛的呼喊，但它低吼了一聲，然後站起來轉身離去。", "配下のゴブリンもそれに続き、ようやく悪夢は終わりを告げたのだった――": "哥布林的部下也跟着它離開，噩夢終於宣告結束——"}