{"……はぁ": "……唉", "ヴェルメリオ": "威爾梅里奧", "そんなため息なんてついて、ヴェルってばどうしたのぉ？": "威爾，你嘆什麼氣啊，怎麼了？", "エミリー": "艾蜜莉", "……人間さんが、女の子と出かけてるの": "……人類君和女孩子一起出去了", "あー、でもデートってわけじゃないんだよねぇ？どんな口実で連れて行かれたわけ？": "啊，但不是約會吧？他用什麼藉口帶她出去的？", "……隣町まで重たいモノを買いに行くから、一緒に運んでほしいって": "……說是要去隔壁鎮買重的東西，想讓她幫忙搬", "ザ・クラシカル……。でもさ、その子もだし、ヴェルもさぁ。あの人の何にそんなにひかれるのぉ？": "經典套路……不過，那個女孩也是，威爾也是。你們到底被那個人的什麼吸引了？", "……優しい、強い、勇気がある、信頼できる、行動力がある、笑顔が……": "……溫柔，強大，有勇氣，值得信賴，有行動力，笑容……", "すとーっぷ！聞いたエミリーが悪いんだけど、夜になっちゃうよぅ": "停！雖然艾蜜莉不該問的，但要說到晚上了", "……振り向いてもらえなくてもいいって思ってた。ただ好きでいられればいいって": "……我本來覺得，就算他不回頭看我也沒關係。只要能喜歡他就夠了", "でも変わってきた？": "但是你變了？", "……他の子と一緒にいるところを見ると、心がモヤモヤしちゃう": "……看到他和其他女孩子在一起，我就會心煩意亂", "好きだったら嫉妬くらいするでしょ": "喜歡的話，當然會嫉妒了", "……エミリーも？": "……艾蜜莉也會嗎？", "んーまあ、本気ならね": "嗯，如果我是認真的", "……けど、こんなの知られたら嫌われちゃう": "……但是，要是被他知道了，會被討厭的", "……嫉妬してるなんて恥ずかしいし、みっともないもん": "……嫉妒什麼的，太羞恥了，太丟人了", "みっともないことも恥ずかしいこともいっぱいあるんだよぅ。それが恋でしょ": "丟人和羞恥的事情有很多啊。這就是戀愛吧", "……なんか、ネガティブなことばっかりな気がしてきた": "……感覺，我一直在想消極的事情", "それは自分次第かなぁ。けどね、本気で好きになれる人がいるって……幸せなことだと思うよぅ": "這要看你自己了。不過，我覺得……能遇到一個真心喜歡的人，是一件幸福的事", "……うん、好きになったばかりの頃は幸せだった": "……嗯，剛喜歡上他的時候，我很幸福", "もっと自信持って、ヴェル！言いたいことガマンすることないよ。でも、あんまり束縛しちゃうのはダメかな": "再自信一點，威爾！想說的話不用忍着。但是，不能太束縛他", "……うん。せめて、わたしといるときはわたしだけを見ていてほしいって、それだけ言ってみる": "……嗯。至少，我希望他和我在一起的時候只看着我，我試着說說看", "それくらい言って当然！ふふ、ヴェルってほんと恋する女子って感じで素敵だね。いいなぁ……": "這點事當然要說出來！呵呵，威爾就像戀愛中的女孩子一樣，真棒啊。真好啊……", "その夜の宿は、部屋ごとに浴室がついていた。": "那天晚上，每個房間都有浴室。", "なので、風呂を上がるとすぐ自室なので、自分は誰の目も気にせず全裸で部屋に入ったのだが。": "所以，洗完澡後馬上就能回自己的房間，我全裸走進房間，不用在意任何人的目光。", "……わたしのことだけ見ていてほしいの": "……我希望你只看着我", "真剣な表情のヴェルメリオが立っていた。": "威爾梅里奧一臉認真地站在那裏。", "……わたしといるときは、わたしのことだけ": "……和我在一起的時候，只看着我", "そう言って首に手を回してきたヴェルメリオに、そのまま押し倒されてしまう。": "威爾梅里奧說着，用手環住我的脖子，就這樣把我推倒了。", "……んっ、んちゅっ、ちぅ……はぁっ、あはぁ……好き。大好き": "……嗯，嗯啾，啾……哈啊，啊哈……喜歡你。最喜歡你了", "強引に唇を奪われ、たまらず下半身が反応する。それをすぐに感じ取ったヴェルメリオは、そっと握って自身の局部へと導く。": "被強行奪去嘴脣，下半身忍不住起了反應。威爾梅里奧立刻察覺到這一點，輕輕地握住我的陰莖，引導到自己的私處。", "……はぁっ、あっ、あん……入っちゃった……": "……哈啊，啊，啊嗯……進來了……", "事態が急展開すぎて思考が追いついていないが、とにかくこんなに積極的なヴェルメリオは初めてだった。": "事態發展得太快，我的思考跟不上，但總之這是我第一次看到這麼積極的威爾梅里奧。", "……びっくり、しちゃった？": "……嚇到你了？", "ヴェルメリオの大きな胸が、こちらの胸板に押し当てられる。その感触に、また下半身がむくりとその硬度を増す。": "威爾梅里奧碩大的胸部，壓在我的胸膛上。那觸感讓我的下半身再次硬了起來。", "……こんなの、引いちゃう？": "……這樣，嚇到你了？", "今更な質問を投げかけてくるヴェルメリオ。": "威爾梅里奧問了一個現在才問的問題。", "もちろん引いたりなどしない。": "我當然不會被嚇到。", "……だって他の子と仲良くしてるんだもん": "……因爲你和其他女孩子關係很好", "不安げなヴェルメリオの表情に、ようやく思い当たる。昼間、荷物持ちで町に駆り出されたのだ。特に何があったわけではない。": "看到威爾梅里奧不安的表情，我終於想起來了。白天，我被派去城裏拿東西。並沒有發生什麼特別的事情。", "……出かけた先で、えっちしたりしてない？": "……你出門的時候，沒有做愛嗎？", "だいぶ疑われたものだ。いや、たまたま今日はシロなだけで的外れではないので、あまり反論もできないのだが。": "她相當懷疑。不，只是今天碰巧沒有，所以她並沒有猜錯，我也沒法反駁。", "……んっ、はぁっ、ほんと？こんなふうに、んっ、固くしちゃうのも、わたしだけじゃなきゃやだよ": "……嗯，哈，真的嗎？像這樣，嗯，硬起來的時候，我也不想讓別人來", "2人のときはヴェルメリオだけを見ていること、という最初の主張からだいぶ侵食し始めている。": "從一開始的主張“兩個人的時候只看着威爾梅里奧”開始，她就開始侵蝕我了。", "……あぅ、はぁっ、だから今日は、わたしが動くの。いつもわたしがあなたに気持ちよくしてもらってるから": "……啊，哈，所以今天，我來動。因爲平時都是你在讓我舒服", "……今日はわたしが気持ちよくしてあげる。ね、そしたら、もうわたしから離れないかなって": "……今天就讓我來讓你舒服。吶，這樣的話，你是不是就不會離開我了", "物理的に快楽を与えられるかどうかは、もはや問題ではない。これだけ自分を想って、離したくないと感情をぶつけてくれることが価値だ。": "是否能給予我肉體上的快樂已經不是問題了。她這麼爲我着想，不想離開我，這份感情本身就有價值。", "……ね、上手にできてる？んっ、はぁっ、これ、わたしのなか、気持ちいい？": "……吶，做得好嗎？嗯，哈，這樣，我的裏面，舒服嗎？", "懸命に腰を揺らすヴェルメリオに、優しく微笑んでうなずき返す。少し拙い部分の残る動きだが、それがまた愛らしい。": "我溫柔地微笑着，對拼命搖着腰的威爾梅里奧點了點頭。雖然她的動作還有些笨拙，但這也是一種可愛。", "……エルマイトのことがあるから、クロスは仕方ないって分かってるから。だから": "……因爲有聖之力，我知道交錯也是沒辦法的。所以", "……いろんな子とするなら、わたしが一番気持ちいいって思わせたいの": "……如果要和很多女孩子做的話，我希望你能覺得我最舒服", "彼女なりにあれこれ悩んだであろう形跡が見られて、思わず笑みが深くなってしまう。": "我看到了她煩惱的樣子，不由得笑得更開心了。", "……笑った。わたしには無理って思ってるんでしょ、そんなことないんだから、んっ、はぁっ、はぁんっ": "……你笑了。你是不是覺得我做不到，纔沒有那回事，嗯，哈，哈嗯", "腰のスライドを加速させていくヴェルメリオ。": "威爾梅里奧加快了腰部的滑動。", "もちろん、動きが拙いからといって、彼女の蜜肉の甘やかな魅力は変わらない。": "當然，雖然動作笨拙，但她的蜜肉的甜美魅力並沒有改變。", "……あぁうっ、はぁうんっ、ほらぁ、ここでしょ？": "……啊嗚，哈嗯，你看，是這裏吧？", "耳元でささやくヴェルメリオ。": "威爾梅里奧在我耳邊低語。", "そう、そこだ。": "對，就是那裏。", "……この角度。こうして、こすりつけるみたいにするんだよね": "……這個角度。像這樣，摩擦着對吧", "予想外の動きに慌てる。": "出乎意料的動作讓我慌了。", "的確に、ヴェルメリオ自身の膣内のざらついた部分を、亀頭上部の敏感な箇所にこすりつけてくる。": "威爾梅里奧準確地用自己陰道內粗糙的部分摩擦着龜頭上部的敏感部位。", "……知ってるんだよ。いつもわたしにするとき、こうやってこすりつけてるの。気持ちいいとこなんだよね。んぅぅっ、はぁんっ": "……我知道的哦。你平時和我做愛的時候，都是這樣摩擦的。這裏很舒服吧。嗯嗚嗚，哈嗯", "彼女自身も興奮と快楽に、顔を紅潮させながらではある。しかし、こう的確に責められては持ちそうにない。": "她自己也因爲興奮和快感，臉上泛起了紅潮。但是，被這樣準確地刺激着，我快要忍不住了。", "……はぁっ、あっ、あなたの胸でおっぱいこすれて、気持ちよくなっちゃうっ……んっ、あぅんっ……": "……哈啊，啊，你的胸摩擦着我的胸部，變得好舒服……嗯，啊嗯……", "身体を揺すっているうちに、サイドに垂らした髪が落ちてくる。それをかき上げながら、ますます加速させていくヴェルメリオ。": "在搖晃身體的過程中，垂在側邊的頭髮落了下來。威爾梅里奧一邊撩起頭髮，一邊加快了速度。", "……えっ？　髪、伸びたな、って……": "……誒？你，注意到我的頭髮變長了……", "以前のヴェルメリオも、いわゆるショートボブより少し長いか、といったくらいなので、同じ仕草はしていたはずだ。": "以前的威爾梅里奧，頭髮長度大概比所謂的短鮑伯頭稍微長一點，所以應該做過同樣的動作。", "ただ、少し長くなったことで、より強調されているのだろう。": "只是，因爲稍微變長了，所以更加突出了吧。", "……うん、伸ばしてみたの。変じゃない、かな": "……嗯，我試着留長了。不奇怪，吧", "もちろんよく似合っている。少し大人っぽい印象になったかもしれない。": "當然，非常適合她。可能給人的印象稍微變得成熟了一點。", "そう伝えると、ヴェルメリオは顔をうつむけ、小刻みに震える。": "我這麼告訴她後，威爾梅里奧低下了頭，微微顫抖着。", "……嬉しい。気付いてくれてたんだ": "……好開心。你注意到了啊", "それだけハッキリ伸ばしていて気付かないはずないだろう。": "頭髮留得這麼長，不可能沒注意到吧。", "と言いかけたが、顔を上げたヴェルメリオが少し目を潤ませていて、口に出すのはためらわれた。": "我正想這麼說，但威爾梅里奧抬起頭，眼睛有些溼潤，讓我猶豫着要不要說出口。", "……はぁっ、んぁあんっ、どうしよう、ねえ、これもう、大変だよ": "……哈啊，嗯啊啊嗯，怎麼辦，這個，已經，不得了了", "なんのとか分からないものの、とにかくヴェルメリオの膣圧がすごい。ぎゅうぎゅう締め付けられて、今にも発射してしまいそうだ。": "雖然不知道是什麼不得了了，但總之威爾梅里奧的陰道壓力好大。被緊緊地夾住，感覺馬上就要射了。", "……見てくれてたんだよね。うん、気付いてくれてたの、嬉しくて、ねえ、わたし……もう、好きしか出てこない": "……你有在看我吧。嗯，你注意到了，我很開心，我說，我……已經，只能想到喜歡了", "そう言ってこちらに抱きつくようにしながら、耳に舌を這わせるヴェルメリオ。": "威爾梅里奧一邊說着一邊抱住我，用舌頭舔着我的耳朵。", "……んっ、はっ、はぁっ、はむっ、んっ、ちゅっ、好き……っ、ちゅるっ、んっ、はぁっ、大好きなの、んんっ": "……嗯，哈，哈啊，哈呣，嗯，啾，喜歡……啾嚕，嗯，哈啊，最喜歡了，嗯嗯", "もう限界だ。これ以上は出てしまうから、と言うとヴェルメリオは小さくうなずく。": "已經到極限了。再這樣下去就要射了，我剛說完，威爾梅里奧就輕輕點了點頭。", "……わたしもっ、はぁっ、イッちゃうの、んっ、一緒に、イキたいよ……はぁうううんっ、んぁっ、イッちゃうぅうううっ！": "……我也，哈啊，要去了，嗯，想一起，高潮……哈啊嗚嗚嗚嗯，嗯啊，要去了嗚嗚嗚嗚嗚！", "さまざまな興奮が蓄積したおかげで、かなり濃厚な精液が発射された自覚があった。": "多虧了各種各樣的興奮感的積累，我感覺到自己射出了相當濃厚的精液。", "狭い膣内で、肉棒と膣壁の隙間から溢れ、と飛び散る精液。": "精液從狹窄的陰道內，肉棒和陰道壁的縫隙中溢出，飛濺出來。", "……あ、あはぁ、結局わたしが気持ちよくされちゃったぁ……": "……啊，啊哈，結果還是我被弄得舒服起來了……", "いや、と首を振る。": "不，我搖了搖頭。", "自分と会うまで男を知らなかったヴェルメリオが、ついに押し倒してくるなんて、本当に感慨深い。": "在遇到我之前威爾梅里奧對男人一無所知，現在卻終於推倒了我，真是感慨萬千。", "……エミリーが言ってたの。本当は好きなくせに好きじゃないフリして、彼女でもなくて、なのにすごい嫉妬するとか一番腹立つって": "……艾蜜莉說過。明明喜歡卻裝作不喜歡，不是女朋友卻還嫉妒，這最讓人火大了", "まあ、個人の趣味嗜好だとは思うが、言いたいことは分からないではない。": "雖然我覺得這是個人的喜好，但我也不是不能理解她想說什麼。", "……今は彼女にもなれないし、嫉妬もしちゃうから、だからこれだけはハッキリ言おうと思うんだ": "……我現在既不是你的女朋友，也會嫉妒，所以我想把這件事說清楚", "……わたし、あなたのことが、大好き": "……我，最喜歡你了"}