{"どう思う、シュカさん": "你怎么看，修卡小姐", "ダルタニアン": "达坦妮雅", "……あの男が犯人とは思えないな": "……我不认为那个男人是犯人", "シュカ": "修卡", "あれ、どしたの。そんな深刻な顔しちゃって": "咦，怎么了。表情这么严肃", "エミリー": "艾蜜莉", "エミリー、それに人間さんも。また2人一緒なんだ、つきあってるの？": "艾蜜莉，还有人类君。你们两个又在一起了，是在交往吗？", "ううん、まったく。たまたまだよ。それよりどうしたのぅ？": "不，完全没有。只是碰巧而已。比起这个，怎么了？", "えっとね、ここの会場の資材倉庫にね": "那个，这个会场的材料仓库", "ダルタニアン。これは機密事項だぞ": "达坦妮雅。这是机密事项", "あー、ドロボウ入ったんでしょ？怖いねぇ": "啊——有小偷进来过吧？好可怕啊", "なっ……知ってるのか！？": "什么……你知道吗！？", "シンデレラ経由で、そんなことも起きてるってことくらいはね": "仙杜瑞拉告诉我的，我只知道发生了这样的事", "そっか、シンデレラさんは報告受けてるもんね": "是吗，仙杜瑞拉小姐收到了报告呢", "まあ、そういうことなら……実は、警備隊長が犯人を捕まえたのだが、どうにも誤認逮捕という気がするんだ": "嗯，既然如此……其实，警备队长已经抓到了犯人，但我觉得是误捕", "でも、シュカさんもシロだって証拠を持ってるわけじゃなくて、困ってたんだ": "但是，修卡小姐也没有证据证明他是无辜的，所以很困扰", "やはり真犯人を見つけるのが最善だとは思うのだが、簡単ではない": "我觉得找到真正的犯人是最好的，但并不容易", "それにボクら、犯人を捕まえる班じゃないから普段の警備の仕事もあるんだ": "而且我们不是负责抓犯人的小组，所以还有平时的警备工作", "普段の仕事の合間に犯人探し？ちょっと無理じゃない？": "在平时的工作间隙找犯人？有点勉强吧？", "だが、このままでは正義がなされない。手をこまねいているわけにはいかないんだ": "但是，这样下去正义无法得到伸张。不能袖手旁观", "だからボクとシュカさんで交代しながら、捜査を続けてるんだよ": "所以我和修卡小姐轮流进行调查", "痕跡はいくつかあるんだ。盗まれた原因も見えてきている。あと少しなんだが……": "我们找到了几个痕迹。也找到了被盗的原因。只差一点了……", "そうだね、人間さんの言うとおり、シュカはちょっと疲れが顔に出てるねぇ": "是啊，正如人类君所说，修卡脸上有点疲惫了", "仕事明けに食事でも？ま、まあ、それくらいなら構わないが……": "工作结束后一起吃个饭？嗯，嗯，那倒是没关系……", "よかったね。人間さんが出すんでしょ？シュカ、たっかいの頼んだほうがいいよ！": "太好了。人类君会请客的吧？修卡，点贵的吧！", "……こんなところまでついてきたが、私は本当に食事だけのつもりで……んっ、んむっ": "……虽然跟到这里来了，但我真的只是想吃饭……嗯，嗯嗯", "何か言い訳するようにつぶやいていたシュカのアゴに手をかけ、さっと唇を奪う。": "我抓住修卡的下巴，迅速夺走了她的嘴唇。", "誰に対しての言い訳かと言えば、それは自分自身へのだろう。": "要说这是对谁的辩解，那应该就是对自己吧。", "だって……こんなふうにホイホイついてきて、軽い女だと思われるかと……": "因为……像这样轻易地跟过来，会被认为是轻浮的女人……", "無用な気の回し方に苦笑しつつ、衣服を丹念に脱がせていく。恥じらうシュカの表情を楽しみながら、ついに下着も取り払う。": "我一边对这种无用的顾虑苦笑，一边仔细地脱下她的衣服。我一边享受着修卡害羞的表情，一边终于脱下了她的内衣。", "あ……あの、本当に私なんかでいいのか……？私なんて、騎士の誇りも保てないような、本当に……": "那……那个，我真的可以吗……？我这种人，连骑士的骄傲都保不住，真的……", "いつもシュカは騎士の誇りを忘れない立派な騎士でいてくれている。": "修卡一直是个不会忘记骑士骄傲的优秀骑士。", "だから今、自分の前でくらい、それを忘れても許されるのではないか。": "所以现在，至少在自己面前，忘记这一点应该也是可以被原谅的吧。", "そう、だろうか……私は、んっ、こうして性的なことをされるのに……たぶん弱いんだ。淫乱なんだ……": "是这样吗……我，嗯，对这种性方面的事情……大概很弱。很淫乱……", "性的刺激に弱いからといって、淫乱でもなければ騎士の資格を失うことにもならない。": "就算对性刺激很敏感，也不代表淫乱，更不会失去骑士的资格。", "そう諭しながら、ゆっくりとペニスを挿入する。": "我一边这样告诉她，一边慢慢地插入阴茎。", "んっ、くぁっ、あぅ……だってほら、もうこんなに濡れて……恥ずかしい……": "嗯，咕啊，啊呜……你看，已经这么湿了……好害羞……", "半個室の隠れ家的な店。": "半包厢的隐藏店。", "夕食の際に彼女から聞き出したのは、警備隊長との浅からぬ因縁と、そして直近の仕打ち。": "在晚餐时从她那里听到的，是与警备队长的不浅因缘，以及最近的遭遇。", "んっ、あぁっ、いいのか……こんな私でも、んっはぁっ……": "嗯，啊啊，可以吗……这样的我，嗯哈啊……", "聞いた瞬間は怒りに熱くなりかけた。": "听到的瞬间，我差点被愤怒冲昏了头脑。", "だが、優先すべきは制裁よりもシュカのフォローだと判断し、彼女の心に残された裂傷を癒やすことに専念したのだった。": "但是，我判断比起制裁，更应该优先照顾修卡，于是专心治愈她内心留下的裂伤。", "んっ、はぁんっ、あんっ……こんな情けない声で哭くのだ、私は。メス犬なんだ……": "嗯，哈啊嗯，啊嗯……我发出这么难为情的声音，哭着。我就是母狗……", "やっぱり、こんなところはあなたには見せられないっ……終わりにして……んっ、はぁあううっ！？あっ、だめっ、はぁんっ": "这样的地方果然不能让你看到……结束吧……嗯，哈啊呜呜！？啊，不行，哈啊嗯", "聞こえかけてはいたが、ここは聞こえないふりで荒療治をする。": "虽然我听到了，但还是装作没听到，进行粗暴的治疗。", "奥まで突き上げ、激しく膣内をこすり上げていった。": "我顶到最深处，激烈地摩擦着阴道内。", "あっ、んっ、あはぁんっ、変な声がっ……出ちゃうっ、んんっ": "啊，嗯，啊哈啊嗯，发出……奇怪的声音了，嗯嗯", "変どころか、この声をもっと聞かせてほしくて、汗水流して腰を振っている。": "别说奇怪了，我更想听到这样的声音，于是流着汗水摆动着腰。", "引き締まったウエストに手をかけ、ますます加速させた。": "我用手抓住她紧绷的腰，越来越快。", "ふぁあああっ、ほ、本当かっ？　こ、こんな恥ずかしいところ見られるなら、もういっそ殺してほしいくらいなのにっ……？": "呼啊啊啊啊，真，真的吗？被，被看到这么羞耻的样子，我宁愿你杀了我……？", "大きいが形のいい胸が、突くたびにぶるんっ、と揺れる。": "每当顶到她，那对大而形状优美的胸部就会摇晃。", "この大きさで、垂れもせずに張りがあるのは、彼女の日頃の鍛錬の賜物だろうか。": "这么大却不会下垂，而是很有弹性，这应该是她平时锻炼的成果吧。", "はぁああうっ、んっ、んはぁあっ、こんな私の身体がキレイっ……？　さっきから、そんなことばかり……本気にするぞ……": "哈啊啊啊，嗯，嗯哈啊，我的身体很美吗……？　从刚才开始，就一直在说这种话……我会当真的哦……", "シュカはぎゅっと枕元のシーツを握り込み、快楽にとろけつつも、しっかりとこちらを見据えてきた。": "修卡紧紧地抓住床单，虽然她已经沉浸在快感中，但还是紧紧地盯着我。", "本当に、本気に……するんだぞ、いいんだなっ……？": "真的，我会……当真的哦，可以吧……？", "ひときわ深く突き、絶句するシュカの唇に優しく、軽いキスを落とす。": "我深深地插入，温柔地亲吻着修卡的嘴唇。", "ぁっ……！？あ、あうっ、じゃ、じゃあもう、ガマンなんてしないっ……んっ、はぁああんっ！": "啊……！？啊，啊呜，那，那我就不忍耐了……嗯，哈啊啊啊！", "もっとっ、んっ、もっとちょうだいっ、はぁっ、あなたを身体の奥で感じたいっ……！はぁっ、あっ、あぁああんっ": "再多，嗯，再多给我一些，哈啊，我想用身体深处感受你……！哈啊，啊，啊啊啊啊", "大胆に脚を開きながらあえぐシュカに、自然とこちらも抽送の速度が加速されていく。": "修卡大胆地张开双腿，自然地加快了抽插的速度。", "突き上げるごとに、卑猥な水音が部屋に響き、シュカは恍惚とした表情で身体を揺らされている。": "每次插入，房间里都会响起淫荡的水声，修卡带着恍惚的表情摇晃着身体。", "はぁっ……奥、すごいのっ、んんっ、本当は騎士だから、こんなこと感じちゃいけないと思っててぇ……んっ、はぁんっ": "哈啊……里面，好厉害，嗯嗯，因为我是骑士，所以觉得不能有这种感觉……嗯，哈啊", "な、なんで笑うの……いま、笑った、絶対に笑ったっ……笑い事じゃないんだ、私にはっ……": "为，为什么笑……刚才，你笑了，你绝对笑了……这对我来说，不是什么好笑的事……", "誰彼構わず見せるからダメ……？そ、そっかぁ、んっ、はぁっ、主にだけ見せる姿なら、騎士としても問題ない……": "不管是谁都能看到就不行吗……？是，是吗，嗯，哈啊，如果只给主人看的话，作为骑士也没有问题……", "複雑にうねるシュカの膣内が、精神的な拘束から開放されたのか、より貪欲に肉棒を求めてうごめく。": "修卡的阴道内蜿蜒曲折，似乎从精神上的束缚中解放出来，更加贪婪地渴求着肉棒。", "じゃあ、あなたが私の主ということで……いいんだな……？私の全てをっ、あんっ、見てもらって……": "那，你就是我的主人……可以吧……？我的全部，啊嗯，都给你看……", "うん、本当はこうやって、じゅぽじゅぽされるの好きぃ……騎士なのに、こんなエッチなのが好き……あなただけは知っておいて……": "嗯，其实我，喜欢被这样抽插……明明是骑士，却喜欢这么色情的事……只有你知道……", "シュカを苦しめていたのは、追いかけてくる過去の呪縛だけではない。彼女自身がかけていた騎士道という名の枷もまた、その要因だったのだ。": "折磨修卡的不仅仅是过去的束缚。她自己给自己戴上的名为骑士道的枷锁也是原因之一。", "それらを取り外すことができたおかげで、シュカは晴れやかとも言えるほど恍惚とした表情で、ペニスの感触を存分に味わい、そして。": "多亏了能够取下这些枷锁，修卡露出了可以说是开朗的恍惚表情，尽情地享受着阴茎的触感，然后。", "んふうああっ、も、もうきちゃうっ、んんっ、イッちゃいそうっ……！": "嗯呼啊啊，已，已经要来了，嗯嗯，要去了……！", "こちらも、今すぐにでも精液をあふれさせてしまいそうだった。": "我也感觉精液马上就要溢出来了。", "どこって……決まってるっ……んっ、私の中に全部ちょうだいっ……んっ、はぁああっ！": "问我在哪里……那还用说……嗯，全部射在我的里面……嗯，哈啊啊啊！", "腰骨をつかみ、しっかりと固定して一滴残さず膣内に放出する。": "我抓住她的腰骨，牢牢地固定住，一滴不剩地射在她的阴道里。", "小さく身体を震わせながら、半開きの口から唾液を垂らすシュカ。": "修卡的身体微微颤抖，唾液从半张的嘴里滴落。", "分かってる……こんなとこ、誰にも見せないから……もう、あなただけだ": "我知道……这种地方，不会让任何人看到……已经，只有你了", "少しは元気づけられただろうか。": "稍微打起精神了吗。", "優しく髪を撫でてやると、シュカは深々とうなずいた。": "我温柔地抚摸着她的头发，修卡深深地点头。", "うん……あの解散から、やっと前に進めたのかもしれないな": "嗯……从那次解散以来，或许终于能向前迈进了", "……明日もまた、来てもいいか？": "……明天，我也可以再来吗？"}