{"この料理おいしい！後でレシピをお店の人に聞いて帰るわ": "这道菜真好吃！我待会儿去问店员怎么做，然后就回去", "ドロシー": "桃樂絲", "えっ……レシピ聞くって、ドロシーが作るの？怖いよぅ": "哎……问了怎么做，桃樂絲你要做吗？好可怕", "エミリー": "艾蜜莉", "ヴェルに伝えて1回作ってもらって、それから何回か一緒に作ればきっと大丈夫": "我让威爾做一次，然后我们再一起做几次，肯定就没问题了", "覚えようとする心意気は買うけど、無理しないでほしいなぁ": "我欣赏你想要记住的志气，但希望你不要勉强自己", "だって……やっぱり家庭的な感じ、憧れるのよ": "因为……我还是很憧憬家庭的感觉", "家庭的ねぇ。男の人ってそういうの好きなの、人間さん": "家庭啊。男人就是喜欢这种，对吧，人間君", "例えばシンデレラ。あの人ってプリンセスだけど、家事全般いけるでしょ": "比如仙杜瑞拉。她虽然是公主，但所有家务都会做吧", "創造期の苦労のたまものだよねぇ": "那是创造期辛苦的成果吧", "ヴェルは言わずもがな、あの料理の腕前！そして妖精さん、ネバーランドのあの家！ちゃんと片付いてて品のいい感じ！": "威爾就不用说了，他的厨艺！还有妖精，梦幻岛的那栋房子！收拾得干干净净，很有品位！", "へぇー、ティンカんち行ってみたいなぁ": "哎，我想去汀可家看看", "言っとくけど私だって料理以外はひととおりこなせるのよ？": "我先说清楚，除了做饭，我其他家务也都会做哦？", "ふぅん": "哼", "疑ってるでしょ！": "你在怀疑吧！", "エミリーはそういうのさっぱりだから、コメントしづらいなーって思っただけだよ": "我对这些一窍不通，所以只是觉得很难发表意见", "じゃあ私たちの中では、エミリーが女子力最下位ってことね": "那在我们之中，艾蜜莉的女子力就是最低的了", "そういうとこ": "就是这种地方", "えっ、何がよ！？": "哎，你说什么！？", "家事が完璧にこなせたら女子力高い、っていうその発想がそもそも女子力低いの": "家务做得完美就等于女子力高，这种想法本身女子力就很低", "エミリーはどこらへんが高いのよ！": "艾蜜莉你哪里女子力高了！", "初対面の男の人にごはんオゴってもらえるとこらへん？": "能让初次见面的男人请吃饭的地方？", "なにそれ、どうやって！？えっ、エミリーのあざとさは真似できるものじゃない？": "那是什么，怎么做到的！？哎，艾蜜莉的卖萌不是能模仿的吧？", "人間さん、言い方……": "人間君，你这说法……", "でも、なんでそんなことこだわってるのぉ？": "但是，为什么要纠结这种事呢？", "だって……どうやったら人間さんに魅力的って思ってもらえるか、わかんないんだもん": "因为……我不知道怎么做才能让人間君觉得我有魅力", "あらら～、ドロシーってば。そういうとこだよ": "哎呀呀～桃樂絲真是的。就是这种地方啊", "えっ、だから、どういうとこ！？": "哎，所以说，是哪种地方！？", "伸ばすべき長所が分かってないんだなぁ。ねぇ、人間さん。ニヤニヤしてないで、ちょっとドロシーに優しくしなよ？": "不知道自己应该发展的长处啊。喂，人間君，别在那里偷笑，稍微对桃樂絲温柔一点啊？", "な、なに、可愛いって、え、私のこと……う、うう、ありがとう……": "怎，怎么，说我可爱，哎，是在说我……呜，呜呜，谢谢……", "その夜のこと。": "那天晚上。", "こちらとしては、あの会話だけで終わらせるつもりなど毛頭なかった。": "我完全没有打算只靠那番对话就结束。", "うん……こんなこと言うと、また女子力低いって引かれちゃうかもしれないけど……": "嗯……虽然说这种话，可能会因为女子力低而被嫌弃……", "ドロシーは何か勘違いしているが、女子力が低いと思ったこともなければ、その有無を理由に引いたこともない。": "虽然桃樂絲好像误会了什么，但我既不觉得她的女子力低，也没有因为有无女子力而退缩。", "あの、ね。離れてる間は……あなたにこうやって抱かれたいって……考えてた": "那个，啊。分开的期间……我一直在想……想被你这样抱着", "引くどころか、むしろこれは。": "别说退缩了，这反而。", "あっ、んっ、そ、そんなに慌てなくたって、んっ、はぁっ……": "啊，嗯，不，不用那么慌张，嗯，哈啊……", "ドロシーは無意識なのだろうが、ここまで煽られては冷静ではいられない。": "虽然桃樂絲可能是无意识的，但被这样煽动的话，我无法保持冷静。", "次々に服を脱がせ、ベッドに押し倒してしまう。": "我一件件脱掉她的衣服，把她推倒在床上。", "んんっ、はぁっ、入って、きてるっ、んんっ、久しぶりだから、よけいに太く感じてぇ、んはぁっ……": "嗯嗯，哈啊，进，进来了，嗯嗯，因为很久没做了，感觉更粗了，嗯哈啊……", "しつこいほどの前戯の成果で、ドロシーの秘部はすっかり準備できていたのだが、それでも膣肉は自分の肉棒で分け入っていくには、かなり狭かった。": "虽然在烦人的前戏的成果下，桃樂絲的秘部已经完全准备好了，但即使如此，阴道肉要分开自己的肉棒，还是相当狭窄。", "んっ、あんっ、やだもう……久々なんだから、もっとゆっくり楽しみたいのに": "嗯，啊嗯，真是的……好久没做了，明明想更悠闲地享受的", "はにかみながら言うドロシーに、ハッとする。しばらく離れ離れになっていた期間を経て、今夜は合流後最初のクロスではないか。": "桃樂絲害羞地说着，我突然意识到。经过了一段时间的分离，今晚是汇合后第一次的交错吧。", "今更そんな顔しても遅いわよ。まあ、いいけど。ごはんだって、ガツガツ食べてくれると美味しいんだなって思えて嬉しいし": "现在才露出那种表情，已经晚了哦。不过，没关系。吃饭也是，能狼吞虎咽地吃的话，会觉得很好吃，我很开心", "そんなフォローをしてくれるドロシーに、ごめん、と一言詫びて、その頬にキスを落とす。": "桃樂絲这样安慰我，我向她道歉，亲吻她的脸颊。", "んっ、あぅ……キスするなら、ん……ちゃんとして": "嗯，啊呜……要亲吻的话，嗯……好好亲", "つややかな唇をこちらに向けるドロシー。その隙間に入り込むように、舌を絡ませていく。": "桃樂絲把水润的嘴唇朝向我。我插入她的嘴唇，舌头缠绕在一起。", "んっ、んむっ、んぁ……はぁっ、はむ、んっ、んちぅ……ちゅっ、ちゅはぁっ、あっ、もうだめぇ": "嗯，嗯呣，嗯啊……哈啊，哈呣，嗯，嗯啾……啾，啾哈啊，啊，已经不行了", "唇を放すと、微笑んだドロシーの目元が僅かに潤んでいるような気がした。": "我放开嘴唇，桃樂絲微笑着，眼角似乎有些湿润。", "泣いてるんじゃなくて、んっ、はぁっ、だってあなた、キスするたびに中でびくびくさせるんだもん。ただでさえ太いのに、反則よ……": "不是哭，嗯，哈啊，因为每次亲吻，你的肉棒在里面一跳一跳的。本来就很粗了，犯规哦……", "そう言いながらドロシーは、こちらの手のひらをそっと握る。": "桃樂絲一边说着，轻轻握住我的手。", "んっ、あうっ……はぁっ、ねえ、引かない？": "嗯，啊呜……哈啊，呐，不摸吗？", "今さら何があるというのか。": "事到如今还摸什么。", "ドロシーは握った手のひらを遠慮がちに引き寄せ、そして自分の右乳房を握らせた。": "桃樂絲握住我的手，客气地拉近，然后让我握住自己的右胸。", "触って……ほしいなって": "希望你……摸摸", "たまらず、ピストンを加速してしまう。": "我忍不住，加速活塞运动。", "胸元はやさしく、丁寧に愛撫する。": "温柔，仔细地爱抚胸部。", "一方で肉棒は容赦なく最奥へ打ち付ける。": "另一方面，肉棒毫不留情地撞击最深处。", "んっ、はぁっ、あぁぅっ、すごいぃ、力強くて、んっはぁっ、お腹の奥がじんじんしてるのっ、んっ、あぁううぅっ": "嗯，哈啊，啊啊呜，好厉害，好用力，嗯哈啊，肚子里面麻麻的，嗯，啊啊呜呜呜", "互いの汗ばんだ肌を重ね、体温を伝え合う。": "我们互相紧贴着汗湿的肌肤，传递体温。", "ドロシーも、おそらく自分も、身体はだいぶ火照っている様子だった。": "桃樂絲也是，恐怕自己也是，身体都相当火热。", "はぁっ、あぁあうっ、んっ、はぁんっ、どうしよっ、気持ちいいのが、止まらないのっ": "哈啊，啊啊啊呜，嗯，哈啊嗯，怎么办，舒服得，停不下来", "止める必要なんてない。": "没有必要停下来。", "普段から鍛えているはずのドロシーの身体はしかし、相変わらず柔らかくて肌もすべすべで、触ると幸せになれる。": "桃樂絲的身体应该平时就有锻炼，但是依然很柔软，肌肤也很光滑，摸着就会感到幸福。", "ほんとっ？んっ、はぁんっ、私の身体に触ったら幸せになれるの？あなたがそう思ってくれたら、嬉しいけどっ、はぁっ": "真的？嗯，哈啊嗯，摸我的身体就会感到幸福吗？如果你这么想的话，我很开心，哈啊", "突き上げる度に、たゆんたゆんと揺れる２つの果実。その片方をしっかりキャッチしつつも、震える可愛らしい先端をひっかいて。": "每次往上顶，两颗果实就摇晃起来。我牢牢抓住其中一颗，挑逗颤抖的可爱尖端。", "はぁううぅんっ、んっ、あはぁっ、私も、すごく幸せよ……はぁっ、あなたと繋がれることが、こんなに幸せだなんて": "哈啊呜呜呜嗯，嗯，啊哈啊，我也，非常幸福……哈啊，和你结合在一起，竟然这么幸福", "そう言いながら、熱っぽい視線でこちらを見つめてくるドロシー。": "桃樂絲一边说着，一边用火热的视线注视着我。", "また、下半身の血流が一箇所に集まり始める。": "下半身的血流又开始集中到一个地方。", "ずっと不安だったの。こんな私がそんなこと言うなんて、笑っちゃうだろうけど。でも本当に寂しくて、怖くて、不安だったの": "我一直很不安。虽然我这种人说这种话，很可笑。但是真的好寂寞，好害怕，好不安", "笑うなんてとんでもない。": "可笑什么的，怎么可能。", "仲間と離れた自分も不安だったが、彼女は一人きりだったのだ。": "和同伴分开的自己虽然也很不安，但是她是一个人。", "んっ、はぁあっ、もう私、イッちゃいそうなのっ、はぁあぅっ、久しぶりだからかなっ、んっ、すごく気持ちいいのが強くて、んっ、はぁっ": "嗯，哈啊啊，我，快要去了，哈啊啊，因为很久没做了吧，嗯，非常强烈的快感，嗯，哈啊", "こちらも、その瞬間を間近に控えており、それに向けてどんどん加速していく。": "我也即将迎来那个瞬间，向着那个瞬间不断加速。", "んぅうぅあああっ、だめぇ、イッちゃうっ、ああうっ、私の中、あなたでいっぱいにしてっ、んっあぁう、ふぁあああああっ！": "嗯呜呜啊啊啊，不行，要去了，啊啊呜，我的里面，被你填满了，嗯啊啊呜，呼啊啊啊啊啊啊！", "２人が繋がった部分から、ドロシーの愛液と精液が入り混じったものが、次々に溢れ出した。": "从两人结合的部分，桃樂絲的爱液和精液混合在一起的东西，接连溢出。", "あっ、はぁっ、あったかい……あなたのあったかいのが、私のおなかに拡がってくみたい……んぅ……": "啊，哈啊，好温暖……你的温暖，在我的肚子里扩散……嗯呜……", "ぐったりしつつも、ドロシーはぎゅっとこちらの手のひらを握る。その瞳は、やはり涙に潤んでいるように見えた。": "尽管筋疲力尽，桃樂絲还是紧紧握住我的手掌。她的眼瞳，果然看起来被泪水润湿。", "だって……ホッとしちゃったの。それに嬉しくて。私、あなたにとって魅力的、そう思っていいのよね……": "因为……我松了一口气。而且好开心。我对你来说有魅力，我可以这么想吧……", "当然だ。魅力を感じない相手に、ここまで欲望をぶちまけたりはしない。": "当然。我可不会对没有魅力的人发泄欲望到这种程度。", "よかったぁ……ねぇ、お願い。ぎゅーって、して？": "太好了……呐，拜托。抱紧我？", "覆いかぶさりドロシーを抱きしめる。": "我压在桃樂絲身上，抱紧了她。", "そしてその夜、何度かのクロスを経て、ドロシーはこちらの腕枕の中で、可愛らしい寝顔を見せてくれたのだった。": "然后那天晚上，经过数次的交错，桃樂絲在我的臂弯中，露出了可爱的睡脸。"}