{"シンデレラさんは、離れ離れになってしまった時はどうされていたんですか？": "仙杜瑞拉小姐，你和别人分开的时候是怎么做的？", "ピュルテ": "看板", "色々悩んでたわ。私は……プリンセスでもあるし、けど１人のシンデレラでもあって": "我烦恼了很久。我……既是公主，也是仙杜瑞拉", "シンデレラ": "仙杜瑞拉", "そうですよね。どちらもシンデレラさんには違いないですからね": "是啊。两者都是仙杜瑞拉小姐", "自分がどうなりたいか、というより……どうするべきか、っていう悩みよね": "与其说是自己想怎么做……不如说是该怎么做，我一直在烦恼这个问题", "国を守る立場と、旅を続けることは矛盾してしまいますよね": "守护国家的立场，和继续旅行，这两者是矛盾的呢", "根っこの部分は一緒なんだけどね。でも……国を留守にしている私を、国民は信頼してくれるのかしらって": "虽然本质上是一样的。但是……国民们会信任离开国家的我吗", "それ、王族の出身じゃないってことも影響してます？": "这和你不是王族出身也有关系吗？", "そうね。あの人から遺言を託されてはいるけど、やっぱり本来の王位継承者じゃないんだって思ってるのよね": "是啊。虽然那个人把王位托付给了我，但我果然还是觉得自己不是本来的王位继承者", "そんな…出身なんて十分カバーできるくらい、シンデレラさんはがんばってますよ": "怎么会……仙杜瑞拉小姐的努力已经足以弥补出身的不足了", "ふふ、ありがと。後ろめたいのは、あの人のこともあるからかな。国を守ると決めたのは、彼の意思を継いでのことだし": "呵呵，谢谢。之所以感到内疚，是因为那个人吧。我之所以决定守护国家，也是因为继承了他的意志", "なのに今の私って……人間さんと旅をすること自体が楽しくもあるの。それって、あの人への裏切りみたいに思えちゃって": "但是现在的我……和人类君一起旅行这件事本身也让我感到快乐。这让我觉得，自己好像背叛了那个人", "シンデレラさん……": "仙杜瑞拉小姐……", "なんてね。そうやって色々悩みはしたけど、最後には決めちゃった。私は王子を愛し続けるって": "开玩笑的。虽然烦恼了很多，但最后还是决定了。我要继续爱着王子", "そうなんですね": "是啊", "同時に、人間さんのことも全力で好きでいることにしたの": "同时，我也要全力喜欢人类君", "そうなん……えっ！？そうなんですか！？": "是吗……诶！？是这样吗！？", "国のことも忘れない。けどみんなとの旅もちゃんと進める。両方でいいんだって、割り切っちゃった": "我不会忘记国家的事。但也会和大家一起继续旅行。我决定，两边都选", "あの、それってつまり……": "那个，也就是说……", "ええ、私もう遠慮しないわ。覚悟してね、人間さん♪": "嗯，我不会再客气了。做好觉悟吧，人类君♪", "出自が平民ということを気にしていたようだが、こういった行動力はまさにリーダーのそれだろう、と感心する。": "虽然她很在意自己出身平民，但这种行动力不愧是队长啊，我佩服地想。", "言ったでしょ、遠慮しないって。それに……会えない間、ずーっとクロスなしでガマンしてたのよ？": "我说过了吧，不会再客气了。而且……不能见面的时候，我一直忍着没有用交錯哦？", "まさに有言実行。": "真是言出必行。", "宿の自室に戻ると、既にそこにははだけたブラウス１枚とタイツだけという、破壊力の高い服装のシンデレラが待ち受けていた。": "回到旅馆的房间后，仙杜瑞拉已经等在那里了。她只穿着一件敞开的衬衫和紧身裤，服装的破坏力极高。", "もう、ガマンできないんだもん。押し倒しちゃうんだから……！": "我已经忍不住了。我要推倒你了……！", "言ったとおり、本当に押し倒されてそしてシンデレラ主導で騎乗位で挿入。ピストンをしばらく繰り返した頃。": "正如她所说，她真的推倒了我，然后在仙杜瑞拉的主导下，我被她骑在身上插入了。在活塞运动重复了一段时间后。", "なぁに？ふふ……気になっちゃう？じゃあ、ほら……タイツ脱いじゃおうかな": "怎么了？呵呵……很在意吗？那，你看……我脱掉紧身裤吧", "右足だけタイツを脱ぐと、ぴたりとこちらの口元につま先を当てるシンデレラ。": "仙杜瑞拉脱下右脚的紧身裤，用脚尖抵住我的嘴边。", "ほら、久しぶりにクロスしてくれたごほうび。私の足、どうしたいの？言ってみて": "看，这是你久违地帮我做交錯的奖励。你想对我的脚做什么？说说看", "率直に欲望を告げると、シンデレラは満足気に笑みを浮かべ、右足のつま先をこちらの口元に押し当てる。": "我坦率地告诉她自己的欲望，仙杜瑞拉露出满足的笑容，把右脚的脚尖抵在我的嘴边。", "よくできました。ほら、ちゃんと可愛がってよね": "做得很好。来，好好疼爱我吧", "言いながらシンデレラは、脱ぎたてのタイツを後ろ手に隠す。": "仙杜瑞拉一边说着，一边把刚脱下来的紧身裤藏在身后。", "と思いきや、薄手の布地の感触がこちらの陰嚢を包むように伝わってくる。": "然后，我感觉到薄薄的布料触感包裹着我的阴囊。", "ほら、タマタマも足でいじられてるみたいに感じるでしょ": "看，你的蛋蛋也感觉像是被脚玩弄一样吧", "陰嚢を包み込むほんのりとした温もり。それは脱ぎたてのタイツの醍醐味だと言えよう。": "包裹着阴囊的微温。这可以说是刚脱下来的紧身裤的精髓。", "すっかり興奮して、屹立の角度がどんどん上がっていく。": "我完全兴奋起来，屹立的角度越来越高。", "んふぅ……こんなことされて、ますます固くしてるなんて、本当にあなたってエッチよね……": "嗯呼……被这样对待，还越来越硬，你真的很色呢……", "そう言いながら、タイツを履いたままの左足でこちらの右乳首をなぞる。器用に指先で、円を描くように乳輪に合わせて愛撫してきた。": "仙杜瑞拉一边说着，一边用穿着紧身裤的左脚抚摸我的右乳头。她灵巧地用指尖画着圆圈，沿着乳晕爱抚着。", "やぁだ、おっぱい足でいじられて気持ちいいのぉ？　ふふ……私のこと大好きだからよね？": "好讨厌，用脚玩弄胸部很舒服吗？呵呵……因为你最喜欢我了对吧？", "シンデレラは更に、右足の裏をこちらの顔に向かって押し付けてくる。": "仙杜瑞拉把右脚的脚底朝我的脸压过来。", "僅かな湿り気が、その色香がより匂い立つアクセントになるようだった。": "那微微的湿气，似乎成为了凸显她色香的亮点。", "こういうの、興奮するでしょ？ふふっ……私は、すっごく興奮する": "这样，很兴奋吧？呵呵……我，非常兴奋", "その言葉を証明するかのように、シンデレラの蜜肉は切なげにきゅうっと締め上げてくる。": "仿佛在证明她的话一般，仙杜瑞拉的蜜肉紧紧地收缩着。", "あなたもでしょ……だって、最初よりずっと太くしてるの、私のナカに伝わってきてるんだから……": "你也是吧……因为，你比一开始还要粗，我能感觉到……", "いつもシンデレラはブーツなので、基本的にベースの匂いはレザーだ。しかし、その中にも鼻孔をくすぐる刺激を感じ取る。": "仙杜瑞拉总是穿着靴子，所以基本上都是皮革的味道。但是，其中也有刺激鼻孔的气味。", "はぁっ、あぁっ、んっ……そんなとこまで、はぁっ舐めてくれるのっ……？": "哈啊，啊啊，嗯……连那种地方，哈啊，都舔吗……？", "彼女の右足親指を口に含み、丹念に舐め取る。": "我含住她的右脚拇指，仔细地舔着。", "それを丁寧に舐め取るごとに、シンデレラの秘部とも連動しているようだった。": "每当我仔细地舔着，仙杜瑞拉的秘部似乎也会跟着收缩。", "んっ、はぁっ、はぁふううぅっ、もっと、もっとしてぇっ、はぁうううぅぅんっ！": "嗯，哈啊，哈啊呼呜呜呜，再来，再来，哈啊呜呜呜呜呜嗯！", "足の裏を舌全体を使いながらゆっくりなぞる。": "我用整个舌头慢慢地舔着脚底。", "舌にピリピリした刺激を感じながら、シンデレラの表情をうかがう。": "我一边感受着舌头上的刺激，一边观察着仙杜瑞拉的表情。", "ふふっ……そんな目で見て。可愛い子……。ほら、もっと動いてあげるっ、んっ、はぁああっ": "呵呵……用那种眼神看着我。真是可爱的孩子……来，我再帮你多动几下，嗯，哈啊啊啊", "こちらも確実に最奥を叩いている自覚がある。シンデレラも自ら動きつつも、やはり自分の感度のいい場所へ誘導するように角度を調節しているようだった。": "我确实有在顶到最深处的自觉。仙杜瑞拉虽然也在主动扭动，但果然还是在调整角度，引导我顶到她最敏感的地方。", "はぁああうっ、ここっ、はぁっ、ここだとほんとに気持ちいいとこに当たってぇ……！？んっ、はぁんっ……": "哈啊啊啊呜，这里，哈啊，这里真的顶到很舒服的地方了……！？嗯，哈啊嗯……", "快楽の波が押し寄せるのだろうか、シンデレラ本人があえぐたびに、そのつま先はきゅっと縮むように指を曲げていた。": "或许是快感的浪潮涌来，仙杜瑞拉每次娇喘，脚尖都会缩紧，手指也会弯曲。", "そんなに、私の足が好きなの……ふふっ、じゃあ今度、公務のあとにエッチしよ……？ガラスの靴ってすっごく通気性悪いから……": "你就这么喜欢我的脚吗……呵呵，那下次在公务结束后做爱吧……？因为玻璃鞋的透气性很差……", "そんな甘い誘いに、こちらの下腹部は一気に暴発寸前にまで膨れ上がる。": "听到如此甜蜜的诱惑，我的下腹部一口气膨胀到快要爆发的程度。", "んあぁああああっ！？やぁああんっ、そんなに膨らませちゃだめぇっ、はぁっ、んんっ、私のナカでいっぱいになってぇ、はぁああっ": "嗯啊啊啊啊啊！？呀啊啊啊，不能膨胀得那么大，哈啊，嗯嗯，我的里面被填满了，哈啊啊啊", "その刺激を鼻孔に味わいながら、指と指の隙間にも舌を這わせていく。": "我一边用鼻孔感受着刺激，一边用舌头舔舐着手指的缝隙。", "んっ、はぁっ、やぁああっ、そんなとこまでっ……んっ、あぁああっ": "嗯，哈啊，呀啊啊，连那种地方都……嗯，啊啊啊", "もはや止まらない興奮が呼び水となり、身体の奥からこみあげてくる切ない思い。": "无法抑制的兴奋感成为了导火索，从身体深处涌起的苦闷感", "うんっ、このまま私のナカにっ、あっ、はあああっ、いっぱい出してぇっ、んっ、あぁああああうっ！？": "嗯，就这样在我的里面，啊，哈啊啊啊，全部射出来，嗯，啊啊啊啊啊啊呜！？", "たまらず放出した欲望に、シンデレラは恍惚としながら笑みを深くした。": "面对我无法抑制地释放出的欲望，仙杜瑞拉恍惚地露出了更深的笑容。", "ふふっ、すっごく濃いの出たぁ……んっ、はぁっ、身体中にしみ渡るみたいっ……んっ、あぁああんっ": "呵呵，射出了好浓稠的精液……嗯，哈啊，好像渗入了身体的每个角落……嗯，啊啊啊啊嗯", "はぁっ、はぁっ、やっぱりあなたが一番だわ。会えないとき、つい寂しくて色々他の人ともしたけどピンとこなくて……": "哈啊，哈啊，果然你才是最好的。见不到你的时候，我因为寂寞而尝试了各种各样的人，但都没有感觉……", "思わず目を見張ってシンデレラに視線を向ける。シンデレラはぷっ、とこらえていた笑いをこぼした。": "我不由得睁大眼睛看向仙杜瑞拉。仙杜瑞拉噗嗤一声，忍俊不禁", "焦った？　ウソよ、ウソ。ずっとあなたにしか許してないんだから。ねっ？": "你着急了吗？骗你的，骗你的。我只允许你一个人哦，知道吗？"}