{"ほらほら、キチンと並んで。ちゃんと全員順番にサインはするから": "喂喂，好好排隊。我會按順序給所有人簽名的", "ラウル": "勞爾", "ラウルの人気すごい。ヒーローはやっぱり子どもにモテモテ": "勞爾真受歡迎。英雄果然很受孩子們歡迎", "クレア": "克蕾婭", "ヒーローだもん！子どもってかっこいいモノに憧れちゃうからね。ペトラも昔はティンカに憧れちゃって……": "因爲是英雄嘛！孩子們都會憧憬帥氣的東西。佩特拉以前也很憧憬汀可……", "ティンカー・ベル": "汀可貝兒", "長くなるからストップで": "會說很久的，所以停", "あんた最近、三つ編みに似てきたよ、悪い意味でさ": "你最近越來越像三股辮了，是壞的意思", "こら、衣装をひっぱるのはやめてくれ。ヒーローは人の嫌がることをしてはいけないんだよ？": "喂，別扯我的衣服。英雄不能做別人討厭的事哦？", "おい、ヒーロー気取りのそこの奴！俺たちにもサインくれよ。お前のサインはどうやら高く売れるらしい": "喂，那邊那個自以爲是英雄的傢伙！也給我們籤個名吧。你的簽名好像能賣個好價錢", "村人": "村民", "人のサインで金儲けしようなんて輩に、なぜ僕がサインしなきゃならないのさ。帰ってくれ、目障りだ": "爲什麼我要給想靠別人簽名賺錢的傢伙簽名啊。回去吧，礙眼", "ヒーロー気取って粋がるのもいいが、後で後悔……": "雖然自以爲是英雄很帥氣，但之後會後悔……", "気取っているわけではない。僕はヒーローだ。消えてくれ": "我不是自以爲是。我是英雄。給我消失", "ちっ……": "嗯……", "ラウル、かっこいい！": "勞爾好帥！", "子どもたちの夢をこわしちゃあいけないからね。それに、ああいう輩は大嫌いだ": "因爲不能破壞孩子們的夢想。而且，我最討厭那種傢伙了", "ティンカが追い払ってもよかったんだけどさ、本物のヒーローさんのお手並み拝見って思ってさ": "雖然汀可也可以趕走他，但我想見識一下真正的英雄的本領", "それで、僕は合格だった？": "所以，我合格了嗎？", "もちのろん！ラウルは本物のヒーローだよ": "當然！勞爾是真正的英雄哦", "ありがとう。最初はヒーローショーでヒーローを演じるなんて……って抵抗あったけどね。子どもたちから好かれるのは悪くない": "謝謝。一開始我還想，要在英雄秀上扮演英雄……有點牴觸呢。不過被孩子們喜歡感覺也不壞", "ヒーローって職業？": "英雄是職業嗎？", "僕の場合はまあ、そうだね。職業、ヒーローってやつ": "我的情況嘛，算是吧。職業，英雄", "えー、じゃあ妖精も職業なの？魔法使いとかさ": "哎，那妖精也是職業嗎？比如魔法師之類的", "妖精や魔法使いはカテゴリーというか種族じゃない？": "妖精和魔法師是類別，或者說種族吧？", "私の職業ってなんなんだろう。パーソナルトレーナーはまだ弟子の段階だし……": "我的職業是什麼呢。私人教練還只是弟子的階段……", "カラスじゃない？職業カラス": "不是烏鴉嗎？職業烏鴉", "カラス……": "烏鴉……", "おっと、そろそろ次のショーの準備をしなくっちゃ！またね！": "哎呀，差不多該準備下一場秀了！再見！", "ショーの準備に向かうセットの裏手。": "前往準備秀的後臺。", "あまり人の気配のない場所に、その男はいた。": "在人跡罕至的地方，那個男人出現了。", "くっくっく……動くんじゃねぇぜ？かわいい子供たちが傷ついてもいいのかぁ……？": "咯咯咯……別動哦？可愛的孩童們受傷了也沒關係嗎……？", "な、なん……だとっ……！？": "你，你說……什麼……！？", "ヒーローとして、子供たちを危険に遭わせるわけにはいかない。": "作爲英雄，不能讓孩子們遭遇危險。", "その一心から、抵抗せず、後ろ手に縛られ、男の言うがまま古い倉庫に足を踏み入れた。": "出於這個想法，我沒有抵抗，被綁在身後，按照男人說的走進了老舊的倉庫。", "な、何をっ……！？うああっ！や、やめろっ！": "你，你要幹什麼……！？嗚啊啊！住，住手！", "ビリリッ――": "撕拉——", "衣服が引き裂かれる音。": "衣服被撕裂的聲音。", "そして胸元をずり下ろされたときに、男の狙いが何であるかは確信した。": "然後當胸口的衣服被扯下來的時候，我確信了男人的目的。", "や、やめっ――！あ、うぁああああっ！？": "住，住手——！啊，嗚啊啊啊啊啊！？", "暴力的なほど怒張したそれは一気にラウルを貫いた。引き裂かれ、ずらされた彼女のヒーロー衣装をかきわけ、醜悪な肉棒がラウルの恥部を探る。": "膨脹到暴力程度的那東西一口氣貫穿了勞爾。醜陋的肉棒撥開被撕裂，被扯下的她的英雄服裝，尋找着勞爾的恥部。", "や、んぁああっ、はぁああっ、そんなのっ……入らないっ……！んくぁああああっ！": "不，嗯啊啊啊，哈啊啊啊，那種東西……進不來的……！嗯嗚啊啊啊啊啊！", "身体の内側が熱い。": "身體的內側好熱。", "それは肉棒が伝えてくる熱というよりも、擦れ合う摩擦熱のようだった。": "與其說是肉棒傳來的熱量，更像是摩擦產生的熱量。", "はぁっ、あぁっ、やめるんだっ……こんなことをして、何になるっ……んんぐううっ！": "哈啊，啊啊，住手……做這種事，有什麼用……嗯嗯咕嗚嗚嗚！", "何になるかは分からねぇな。ただ……俺はショーを見て勃起したんだ": "我也不知道有什麼用。只是……我看了表演勃起了", "なっ……なん、だと……？　あれを、僕のショーを見て……くっ、こんな劣情をっ……！？": "你……你說，什麼……？看到我的表演……嗚，勃起了……！？", "自分でもわからねぇ。ただ勃起してた。悪いやつをなぎ倒すお前の姿に、ひたすら勃ってたんだ": "我自己也不知道。只是勃起了。看到你打倒壞人的樣子，我勃起了", "ど、どういうっ……んっ、うああっ、だめだ、それ以上は、奥になんて入らなっ……あぁぁああっ！": "什，什麼意思……嗯，嗚啊啊，不行，再往裏面，進不……啊啊啊啊啊！", "男の肉槍は更にラウルを貫き、猛る穂先は彼女の門戸を叩く。": "男人的肉槍更加深入勞爾，兇猛的槍尖敲打着她的門戶。", "ラウルは一瞬、声を失った。": "勞爾一瞬間失去了聲音。", "あぁ……いま、当たったな。おまえの……ヒーローの一番大事なところだ": "啊啊……剛剛，碰到了呢。你……英雄最重要的地方", "――ぁっ！はぁっ、よせ、もうっ……充分だろうっ……んくぁっ、はぁっ、僕をこれ以上、辱めてもキミはっ……": "——啊！哈啊，住手，已經……夠了吧……嗯咕啊，哈啊，就算繼續羞辱我，你……", "あぁ……まだヒーローぶってやがる。本当はメスの本能が見え隠れしてるはずなのによぉ": "啊啊……還在裝英雄。明明雌性的本能已經若隱若現了", "んくぅっ、ぼ、僕はヒーローなんだっ……ん、あはぁっ、だから簡単に屈したりなんか……んっ、んぁああっ": "嗯咕，我，我是英雄……嗯，啊哈啊，所以不會輕易屈服……嗯，嗯啊啊啊", "俺みたいな悪に打ち勝てなきゃ、ヒーローじゃない。もっと鳴いてみせろよ、メス犬": "不能戰勝我這樣的邪惡，就不是英雄。再叫得大聲點吧，母狗", "そう言って男は手元のボトルの中身をラウルの身体に振りまいた。": "男人說着，將手邊的瓶子裏的東西灑在勞爾身上。", "それは粘ついたオイルだった。": "那是粘稠的油。", "はぁああうっ！？　な、何するんっ……んっ、んぁううんっ！　こ、これは何だ……はぁっ、身体の奥から急に熱い何かがこみあげてっ……": "哈啊啊啊嗚！？　你，你幹什麼……嗯，嗯啊嗚嗚嗯！　這，這是什麼……哈啊，身體深處突然湧出一股熱流……", "もっと見せろよ。ヒーローとは違う、お前の本当の顔ってやつをよ": "再讓我看看吧。和英雄不同，你真正的臉", "んぅうああっ、はぁっ、やめぇっ……！？　くっ、身体の奥がぁっ、んんっ、熱いっ……それに、何だこのっ、うずくようなっ……": "嗯嗚啊啊，哈啊，住手……！？　嗚，身體深處，嗯嗯，好熱……而且，這是什麼，好像在騷動……", "このオイルは、とあるマッサージ店で使われている特製オイル。媚薬効果があるんだ": "這是某家按摩店使用的特製精油。有媚藥效果", "媚薬だとっ……くっ、そんなものに僕は負けないっ、んっ、はぁあああんっ！　くぁっ、あぅんっ、んんっ……！": "媚藥……唔，我不會輸給這種東西的，嗯，哈啊啊啊啊！　唔啊，啊嗯，嗯嗯……！", "皮膚から吸収するタイプでな。まあ、効果もすぐ出るってシロモノだ。さあ、本性を見せてみろよ": "這是皮膚吸收型的。效果很快就會顯現。來，讓我看看你的本性吧", "本性なんてっ、んっ、僕はいつだってみんなのヒーローで……っ": "本性什麼的，嗯，我永遠都是大家的英雄……", "そうだ、お前はヒーローだ。そして俺は生まれながらの悪なんだ": "沒錯，你是英雄。而我是天生的邪惡", "んぁああっ、あぁっ、奥ぅっ……きゅんきゅんするっ、んんっ、なんだこれはぁっ、こんなの僕じゃないっ……んはぁああんっ！": "嗯啊啊啊，啊啊，裏面……一緊一緊的，嗯嗯，這是什麼，這不是我……嗯哈啊啊啊！", "ふぁっ、ふぁああっ、おかしくなりゅうっ、んはぁ、ふっといので奥ごりごりされてぇ、あぁんっ、身体中がじんじんしてるっ……♪": "嗚啊，嗚啊啊啊，要變奇怪了，嗯哈，粗粗的東西在裏面摩擦，啊啊嗯，全身都酥酥麻麻的……♪", "効いてきたなぁ。悲しいくらいに": "效果出來了呢。令人悲哀地", "んぁっ、はぁんっ、身体が言うこときかないっ、んんっ……こんなのだめなのにっ、脚がどんどん開いてきちゃうっ……": "嗯啊，哈啊嗯，身體不聽使喚，嗯嗯……明明不可以的，腿卻張得越來越開……", "ヒーローなら俺を倒してくれよ。なあ、俺みたいな人間は世の中にいちゃいけない。ヒーローらしいとこ見せてみろよ": "既然是英雄就打倒我啊。吶，像我這樣的人不能存在於世上。讓我看看你英雄的樣子啊", "んひゃあああんっ！はぁっ、んはぁ、らめぇ……太いのであそこいっぱいにされちゃってぇ、はぁんっ……びくびくしちゃうのぉ……": "嗯呀啊啊啊啊！哈啊，嗯哈，不行……那裏被粗粗的東西填滿了，哈啊嗯……一跳一跳的……", "オイルがまた潤滑油になり、暴虐の肉が何度も抽送を繰り返す。": "油又變成了潤滑油，暴虐的肉棒反覆抽送。", "当初はめくれ上がるような熱を感じていたはずが、いつしか快感しか残っていない。": "一開始感受到的應該是翻騰的熱意，但不知何時只剩下快感。", "はぁっ、はひぃっ、らめぇ、もうあたまおかしくなりゅぅ……んふぁあ、はぁっ、かたくてぇ、んんぅ、ふとくてぇ、ひろげられちゃうぅ……んんっ、ふぁああんっ": "哈啊，哈噫，不行，腦袋要變得奇怪了……嗯呼啊啊，哈啊，好硬，嗯嗯，好粗，被撐開了……嗯嗯，呼啊啊啊嗯", "やはりおまえもただの雌か……そうだよな。悪に絶対負けないヒーローなんて……作り話なんだ……": "你果然也只是只母豬……也是啊。絕對不會輸給邪惡的英雄……只是虛構的……", "はぁっ、んはぁ、僕はぁ、気持ちよくなってるけどぉ、はぁっ、おちんぽほしくてうずうずしてるけどぉ、んぅ……": "哈啊，嗯哈，我，雖然很舒服，哈啊，雖然想要肉棒想要得不得了，嗯嗚……", "いまだけだからぁ……まともになったら、絶対に、んっ、倒してみせる……ふぁああんっ": "只有現在……恢復正常的話，絕對，嗯，會打倒你……呼啊啊啊嗯", "この状況で説得力は皆無に思えるラウルの言葉。しかし男は、じっとラウルを見つめたまま律動を速めていく。": "在這種情況下，勞爾的話毫無說服力。但男人只是盯着勞爾，加快了律動。", "んぁっ、あっ、はぁああああっ……！？だめぇ、もう頭まっしろになっちゃってぇ……！": "嗯啊，啊，哈啊啊啊啊啊……！？不行，腦袋一片空白了……！", "俺の醜い欲望を、全部おまえの中に流し込んでやる。意地、見せてみろよ": "把我的醜陋慾望，全部灌注到你體內吧。讓我看看你的骨氣", "ふぁっ！？んぁああっ、だめぇっ！ナカにはらめぇ、らめなのぉ、はぁんっ、やぁっ、出しちゃっ、はぁっ、んはぁあああっ！": "嗚啊！？嗯啊啊啊，不行！不能射在裏面，不行的，哈啊嗯，呀啊，射出來了，哈啊，嗯哈啊啊啊啊！", "男は身震いをして、彼の言う醜い欲望をラウルの膣内へと解き放った。": "男人顫抖着，將他所說的醜陋慾望釋放到了勞爾的陰道里。", "その熱にラウルも呼応して――": "勞爾也呼應着那股熱量——", "んぁあああああっ！？　出てるっ、熱いのがぁ、ああっ、僕もっ、イッちゃうよぉおおっ！？　んぁあああっ――！！": "嗯啊啊啊啊啊啊！？　射出來了，熱熱的，啊啊，我也，要去了啊啊啊！？　嗯啊啊啊啊——！！", "意識が飛びかけ、ぐったりするラウル。": "勞爾失去了意識，癱軟在地。", "もはや、正常な思考能力は残されていないかのようだった。": "似乎已經沒有正常的思考能力了。", "は、はひゅっ、もう身体に力が、入らないぃ……はひぃ……": "哈，哈呼，身體已經，使不上力了……哈呼……", "それから数時間、ラウルは男の慰み者になった。": "在那之後的幾個小時，勞爾成爲了男人的慰安者。", "しかし、やがて媚薬効果が切れた頃、一瞬の間隙を縫ってラウルは男を取り押さえる。": "但是，當媚藥效果消失的時候，勞爾抓住一瞬間的間隙，壓制住了男人。", "彼はそのとき、一切抵抗しなかった。": "他那時，完全沒有抵抗。"}