{"バッコーン！ハーイ、破壊と殺戮の戦士メルクリウスだよ！": "咚——！嗨，我是破壞與殺戮的戰士梅克留斯！", "メルクリウス": "梅克留斯", "メルクリウスって強いわよね。パワーだけじゃなくてスピードもあるし": "梅克留斯很強呢。不僅力量大，速度也很快", "シンデレラ": "仙杜瑞拉", "しかし、致命的な欠点がある": "但是，他有個致命的缺點", "ヴィーナス": "維納斯", "おバカなのだっ！ともかく行動あるのみで、考えて行動するということをしない": "他是個笨蛋！總之就是隻憑行動，不會思考後再行動", "以前、宇宙生物と戦った時も突進して蹴散らしたのはいいが、そのまま岩にぶつかって気絶してしまった": "以前和宇宙生物戰鬥的時候也是，衝過去把它們打散了是很好，但就這樣撞到岩石上昏過去了", "『猪突猛進』『脳筋』ってやつね。うん、なんだか聞き覚えがあるような、ないような": "就是所謂的“橫衝直撞”“頭腦簡單”吧。嗯，總覺得好像有聽過，又好像沒有", "そこで人間さんとそなたに相談なのだが、メルクリウスに考えて行動することを教えてもらえないだろうか": "所以我想和人類君你商量一下，能不能教教梅克留斯思考後再行動呢", "う～ん、そうね。じゃあ恋愛を例にして考えてもらうっていうのは？": "嗯～，是啊。那就以戀愛爲例讓他思考一下怎麼樣？", "恋愛って、あれこれ悩むじゃない。メルクリウスも例外じゃないわよ": "戀愛不是會有很多煩惱嗎。梅克留斯也不例外哦", "あれ、何話してるの？もしかしてあたしが強すぎてカッコいいとか？": "咦，你們在說什麼？難道是在說我太強太帥了？", "えっ、恋愛？経験ないんだよね。オトコは戦って倒すものだって考えてるから": "哎，戀愛？我沒有經驗啊。因爲我覺得男人就是要戰鬥打倒的", "じゃあ、もしメルクリウスに好きな人ができたらどうする？": "那，如果梅克留斯有了喜歡的人會怎麼做？", "ストレートに告白して玉砕する！": "直接告白然後失敗！", "玉砕しちゃダメでしょう！女の子は玉砕しないためにいろいろ手を尽くすのよ": "怎麼能失敗呢！女孩子爲了不失敗可是會用盡各種手段的", "んー、メンドーくさいなあ": "嗯，好麻煩啊", "じゃあ、もし仮に……ヴィーナスと同じ人を好きになって、恋のライバルになったらどうする？": "那，假設……你和維納斯喜歡上了同一個人，成爲了情敵的話怎麼辦？", "ヴィーナス様が恋のライバル！？こんな貧乳のロリババアには負けませんよ！対決して粉砕するのみ！": "維納斯大人是情敵！？我纔不會輸給這種貧乳蘿莉老太婆呢！只有對決然後粉碎她！", "粉砕しちゃダメよ！って、え、ロリババア？": "粉碎可不行！誒，蘿莉老太婆？", "この人、見た目こんなだけど、実はすごく歳を食ってるんですよ～": "這個人，雖然外表是這樣，但其實年紀很大了哦～", "そ、それをバラすでない！": "別，別暴露啊！", "すごい！あたった！あたったよ～！": "好厲害！中了！中了哦～！", "俺はこの遊びのプロだからな": "因爲我是這個遊戲的專家啊", "村人": "村民", "ちょっとおバカでまっすぐなメルクリウスはオトギノクニで流行っている遊びを教えてやると村人に言われて倉庫にやって来た。": "村民告訴有點笨笨的梅克留斯，童話之國流行的遊戲，然後帶她來到了倉庫。", "やっているのは『乳首当てゲーム』だ。": "玩的是“猜乳頭遊戲”。", "じゃあ、正解したからもう一度やるぞ。メルクリウスちゃんの乳首はここだ！": "那，因爲答對了，再來一次。梅克留斯的乳頭在這裏！", "ああっ……ま、またあたったよ～": "啊啊……又，又中了～", "そう言えば、乳首を当てられたら罰ゲームで服を脱がされるってルールを忘れてた": "說起來，我忘記規則了，猜中乳頭的話要脫衣服作爲懲罰", "えっ、そうなの～！？": "誒，是嗎～！？", "村人は次々と乳首の場所を当てて、メルクリウスの服を脱がしていった。": "村民一個接一個地猜中了梅克留斯的乳頭，然後脫掉了她的衣服。", "はううっ、きゃうん！村人さん、こんな格好も罰ゲームなの～？": "哈嗚嗚，呀嗯！村民，這種打扮也是懲罰遊戲嗎～？", "おまけにっ、なんか挿入ってるんだけど～。あううっ、あはっ、んくぅっ……！": "而且，好像有什麼插進來了～啊嗚嗚，啊哈，嗯嗚……！", "俺が２０回連続して当ててるからな。２０回連続するとゴールドチケットになって、こんなこともできる": "因爲我連續猜中了20次啊。連續猜中20次的話就能得到金票，還能做這種事", "こう言われれば、まっすぐで疑うことを知らないメルクリウスは従わざるを得ない。ゲームに負けた自分の責任だと思っている。": "被這麼一說，直率又不懂懷疑的梅克留斯只能聽從了。她認爲這是自己輸掉遊戲的責任。", "で、２１回目！メルクリウスちゃんの乳首はここだ！ズドーーン！": "那，第21次！梅克留斯的乳頭在這裏！中了！", "あはぁっ、またあたったよ～！ていうか、ハダカならいくらでもあたる気がするけど。ああっ、はあん！": "啊哈，又中了～！話說，裸體的話感覺不管哪裏都能中。啊啊，哈啊嗯！", "村人は指で乳首をこねくりまわし始めた。乳首がさらに固くなり、メルクリウスの息がどんどん荒くなる。": "村民開始用手指揉捏乳頭。乳頭變得更硬，梅克留斯的呼吸也變得越來越急促。", "ひゃうん！んああっ……！指でそんなことされたらあたし……はううっ、いやあぁぁっ……！もうぅっ……！": "呀嗯！嗯啊啊……！被手指這樣弄的話我……哈嗚嗚，不要啊啊啊……！已經……！", "メチャクチャ狂いまくってるじゃないか。宇宙最強のメルクリウスちゃんの弱点は乳首だったようだな": "不是已經變得非常瘋狂了嗎。看來宇宙最強的梅克留斯的弱點是乳頭啊", "はあっ、うあっ、ふえぇっ！……えっと、そろそろこのゲームやめたいんだけど": "哈啊，嗚啊，嗚誒誒！……那個，這個遊戲差不多該結束了吧", "じゃあ、今度は『クリトリス当てゲーム』だ": "那，接下來玩『陰蒂猜猜看』", "く、くりとりしゅ……！？": "陰，陰蒂……！？", "この体勢だとクリトリス当ては俺が圧倒的に不利だ。まさか宇宙最強の戦士が逃げたりしないよな": "這個姿勢的話，猜陰蒂對我來說太不利了。宇宙最強的戰士應該不會逃避吧", "メルクリウスはためらった。今の状態でクリトリスに触れられたらどうなってしまうかわからない。だが──": "梅克留斯猶豫了。現在這個狀態下，如果被碰到陰蒂的話不知道會變成什麼樣。但是——", "あ、当たり前だよ！あたしはどんな戦いからも逃げない。クリトリス上等よ！": "當，當然了！無論是什麼樣的戰鬥我都不會逃避的。陰蒂算什麼！", "じゃあ、ゲーム開始！ここがメルクリウスちゃんのクリトリスだ！": "那麼，遊戲開始！這裏就是梅克留斯的陰蒂！", "ひゃっはあ～んっ……！ふぁ、ふぁああっ、らめぇっ……！": "呀哈啊啊～嗯……！呼啊，呼啊啊啊，不行……！", "村人の指は見事にメルクリウスの肉芽をとらえた。そのまま包皮を剥いて充血した突起を指の腹で小刻みに動かす。": "村民的手指準確地抓住了梅克留斯的肉芽。然後剝開包皮，用指腹摩擦充血的突起。", "あうぅっ……らめぇっ、そんなの刺激強すぎてぇ、はぁああぁ……っ！あぁああっ……！": "啊嗚嗚……不行，這樣刺激太強了，哈啊啊啊啊……！啊啊啊啊……！", "体中に快楽の電流が走り、メルクリウスは背中をのけぞらせた。": "快樂的電流在體內遊走，梅克留斯的背脊向後仰起。", "すげえ、今、オマンコがとんでもなく締まったぞ。チンコがちぎれるかと思ったぜ": "太厲害了，現在小穴突然縮緊了。我還以爲肉棒要被扯斷了呢", "はあっ、はううっ、んああっ……。いやっ、らめっ……！もう、これいじょう……！": "哈啊，哈嗚嗚，嗯啊啊……。不要，不行……！已經，已經……！", "いや、ゲーム続行だ！２回目いくぞ。メルクリウスちゃんのクリトリスはここだ！": "不，遊戲繼續！第二輪開始。梅克留斯的陰蒂在這裏！", "あううっ！きゃふんっ！はあ、はあ、らからぁ、らめぇって言ってるでしょうっ……？": "啊嗚嗚！呀嗯！哈啊，哈啊，都說了，不行的吧……？", "メルクリウスは村人から逃れようとしたが、村人はクリトリスをさらに弄ってメルクリウスを乱れさせた。": "梅克留斯想要逃離村民，但村民卻更加玩弄陰蒂，讓梅克留斯更加淫亂。", "ああっ、あひぃん、あはん、はううっ、あたしのアソコいっぱい濡れてるうぅっ……！恥ずかしい液がたくさん出てりゅうっ～……！": "啊啊，啊咿，啊哈，哈嗚嗚，我的那裏已經溼透了……！流出好多羞恥的液體～……！", "オトギノクニには『モグラ叩きゲーム』ってのもあるんだ": "童話之國裏還有『打地鼠遊戲』呢", "もぎゅらたたきげーむ……？": "打地鼠遊戲……？", "穴の中のモグラをチンコで叩きまくるゲームだ": "用肉棒不斷敲擊洞裏的地鼠的遊戲", "村人は早速ゲームを開始した。肉棒を何度も突き上げて子宮口を抉る。突くたびに亀頭が肉襞を擦る。": "村民立刻開始了遊戲。肉棒不斷向上頂，挖掘子宮口。每次頂的時候龜頭都會摩擦肉壁。", "ああん！はうん！あたしの中にモグラなんかいないよ～！てか、これぇ、おチンポぉ、いいっ……！": "啊啊！哈嗚！我的裏面沒有地鼠啦～！話說，這個，肉棒，好棒……！", "腰を突き上げながら、村人はクリトリスを指でこねくりまわした。": "村民一邊挺腰，一邊用手指揉捏陰蒂。", "あん、はあん、ああぁっ……！くりとりしゅもいいっ……！イッちゃう、イッちゃう、イッちゃうよぉ～": "啊嗯，哈啊嗯，啊啊啊……！陰蒂也好舒服……！要去了，要去了，要去了～", "さあ、フィニッシュだ！いっしょにいこうぜ！": "來吧，收尾了！一起高潮吧！", "はうん……やだっ、これ、なに……！？はううっ、だめっ……！": "哈嗚嗯……不要，這是，什麼……！？哈嗚嗚，不行……！", "あぁあああ……はぁああああんんっ！": "啊啊啊啊啊……哈啊啊啊啊啊嗯嗯！", "村人の射精とともにメルクリウスは欲望の液を噴水のように勢いよく放出した。潮吹きだった。": "隨着村民的射精，梅克留斯的慾望之液也像噴泉一樣噴湧而出。這是潮吹。", "やだっ、だめっ、いやらしい液がおしっこみたいに～！恥ずかしいよぉ……！ああっ、ああん、いやぁっ……！": "不要，不行，下流的液體像尿尿一樣～！好羞恥……！啊啊，啊啊嗯，不要……！", "メルクリウスちゃん、ゲームは俺の完全勝利だったな": "梅克留斯，遊戲是我完全勝利呢", "はあ、はあ……負けは認めるけど、乳首当てゲームとかほんとに流行ってるの？": "哈啊，哈啊……我承認輸了，但是乳頭猜謎遊戲真的流行嗎？", "……ま、まあな。他にも女の子が男の顔の上に跨がる『お馬さんゲーム』ってのもある": "……還，還好吧。還有女孩子跨在男人臉上的『騎馬遊戲』", "……そ、それなら、あたし、勝てるかな？": "……那，那樣的話，我能贏嗎？", "その後、ふたりが『お馬さんゲーム』を始めたことは言うまでもない。": "之後，兩人開始了『騎馬遊戲』，這就不多說了。"}