{"お招きありがとうございます！シンデレラさん": "感謝您的邀請！仙杜瑞拉小姐", "エリック": "艾力克", "こちらこそ来ていただいて。お城で開催するチャリティーバザーで、どうしてもヒーローショーをやって欲しくて": "我纔是，感謝您能來。在城堡舉辦的慈善義賣會上，無論如何都想請英雄來表演", "プリンセス・シンデレラ": "仙杜瑞拉公主", "はい、もちろん！とても光栄なお話です": "好的，當然！非常榮幸", "……わたし、ヒーローにちなんだお料理を作って屋台で売る": "……我，要做和英雄有關的料理在攤位上賣", "ヴェルメリオ": "威爾梅里奧", "エリックにはお料理の監修もお願いできればって思っているの": "我想拜託艾力克來監修料理", "なるほど！それはとてもいいですね。ヒーローといえば赤のイメージ、リンゴ飴などどうですか": "原來如此！這主意不錯。說到英雄，就是紅色的印象，蘋果糖之類的怎麼樣", "……いいね。もっとアイディアあったらほしい": "……不錯呢。如果還有其他點子的話，希望你能告訴我", "承知しました。本当に嬉しいんです。お城でヒーローショーができるなんて、夢のひとつでしたから": "我明白了。我真的很高興。能在城堡裏表演英雄秀，是我一直以來的夢想", "……ヒーローショーって初めて見る": "……我還是第一次看到英雄秀", "子どもだましって言う方もいらっしゃいますが、けっこうオトナの方でも楽しめる内容ですよ": "雖然也有人說這是騙小孩的，但內容還是能讓大人享受的", "エリック、あなた、本当に素晴らしいわ。困難を克服し、自分で興行を立ち上げて立派に運営してる": "艾力克，你真的很棒。克服困難，自己舉辦演出，經營得很出色", "私ひとりの力では、ここまで出来ませんでした。仲間のおかげです。それからこの顔も、今はありがたいと思っています": "我一個人的力量是做不到的。多虧了我的同伴。還有，我現在很感謝這張臉", "……顔、美人": "……臉，美人", "メイクでごまかしていますが、私の顔は生まれながらに……。ずっとコンプレックスでした。それ故荒んだ時期もありました": "雖然用化妝掩飾了，但我的臉天生就……。我一直對此感到自卑。因此也有過一段荒唐的時期", "……苦労したんだね": "……你很辛苦呢", "経験は今の私を創り上げています。後悔しないと言えばウソになりますが、それでも今ここにいられるのは、過去の自分のおかげですから": "經驗造就了現在的我。如果說不後悔那是騙人的，但即便如此，我現在能在這裏，也是多虧了過去的自己", "なかなかそんなこと言えないものよ。そんなエリックだからこそ、今回のお願いをしようと思ったの": "這種話很難說出口的。正因爲艾力克是這樣的人，所以我纔想拜託你這次的事情", "申し訳ありません、真面目すぎですね！そうだ、ヒーローといえば5色と人間さんに伺いました。それぞれの色を使用した、ドリンクなどいかがですか？": "非常抱歉，我太認真了！對了，說到英雄，我聽人間君說過5色。用各自的色彩製作的飲料怎麼樣？", "……それもメモしておくね": "……這個也記下來了", "それにしても本当に立派なお城。こんなふかふかのソファに座るなんて、あの頃からじゃ考えられませんね……": "話說回來，這座城堡真的很壯觀。能坐在這麼軟的沙發上，從那時起是無法想象的……", "あの……マッサージどうですか。気持ちいいですよ。手だけなら1,000ゴールドです": "那個……按摩怎麼樣。很舒服哦。只用手的話是1000金幣", "……いや、やめとくわ。その顔で言われてもな": "……不，還是算了。就算你用那張臉說也……", "通行人": "路人", "それはまだ、エリックが孤独だった頃のこと。": "那是艾力克還很孤獨的時候的事。", "その生来の外見から忌避されたエリックは、職を手にすることすらままならなかった。": "因爲天生的外表而被忌諱的艾力克，連工作都找不到。", "手できもちよくスッキリしますよ。1000ゴールドです": "手能讓你舒服地放鬆哦。1000金幣", "メイクでごまかしている、とは現在のエリックの常套句であるが、ダロが施すのはメイクだけでなく日々のスキンケアも含めてであり、当時よりはすっぴんもだいぶ良くなっている。": "雖然艾力克現在經常說“化妝掩蓋了外表”，但達羅不僅幫她化妝，還每天幫她護膚，所以她現在的素顏比以前好多了。", "……ひでえ顔だな。ま、いいか": "……你的臉真難看。算了，無所謂", "村人": "村民", "……、ありがとうございます": "……謝謝", "彼女の場合、顔の造作は言うほど問題ではなく、主に皮膚の異状が原因なのだが。": "她的情況是，臉的輪廓並沒有問題，主要是皮膚的異常。", "じゃあ、そこの路地裏で……": "那就在那邊的小巷裏……", "職にあぶれた彼女が行き着くのは社会のセーフティネットたる性産業しかなく、そこでも底辺のような生活を強いられていた。": "找不到工作的她只能依靠社會的安全網——性產業，即使在那裏，她也只能過着底層的生活。", "じゃあさっさとヤラせてもらうかなっと！おらぁああっ！": "那就趕緊開始吧！哦啊啊啊！", "えっ、いやぁっ、何するんですかっ！やめてっ、いやぁっ、あぁあああっ！？": "哎，不要，你要做什麼！？住手，不要，啊啊啊啊啊！？", "冷たい石畳の地面にしたたかに頬を打ち付ける。元々ほつれの目立っていた服は、男の手によっていとも簡単に引き裂かれた。": "她的臉頰重重地撞在冰冷的石板地上。原本就破舊的衣服被男人輕易地撕碎。", "や、やめてぇっ、何するんですかっ！？こ、こんなの、ああっ、だめですっ……！": "住，住手，你要做什麼！？這，這種事，啊啊，不行……！", "うるせぇ、気持ちよくするって言ったのはてめぇだろうが。さっさと股開け！": "羅嗦，是你自己說要讓我舒服的。快點張開腿！", "衣服を引き裂かれ露出する下半身。同時に男も脱ぎ捨てる。": "衣服被撕碎，下半身露了出來。同時男人也脫掉了衣服。", "そして、その怒張した暴力をエリックの秘貝に強引にねじこんだ。": "然後，他將那根勃起的肉棒強行插入了艾力克的祕處。", "あっ、あぐうぅぅぅっ！？んぐっ、や、やめて、痛いっ……！あっ、ああううっ！": "啊，啊嗚嗚嗚嗚！？嗯嗚，住，住手，好痛……！啊，啊啊嗚嗚！", "売女が今更がたがた抜かすんじゃねぇよ。もっと脚上げろ、クソアマ": "你這個妓女現在還敢說這種話。把腿張開點，賤貨", "やぁああっ、やだぁっ、やめてくださいぃっ！　放して、こんなのやだっ、あぁああっ！": "不要，不要啊，快住手！　放開我，我不要這樣，啊啊啊啊！", "人の往来のない裏路地は、エリックの悲鳴を響かせるばかりだった。": "在沒有人經過的小巷裏，只有艾力克的悲鳴聲迴盪着。", "エリックは、身体を許さないと誓ったことはない。ただ単に、需要がないので提供しなかったに過ぎない。": "艾力克並沒有發誓過不會出賣自己的身體。只是因爲沒有需求，所以沒有提供而已。", "けどっ、んっ、はぁっ、こんなのっ……！んぁあうううっ、こんなのいやぁあっ……！": "但是，嗯，哈啊，這種事……！嗯啊啊嗚嗚嗚，我不要這樣……！", "でも、いつか誰かに売ることになるとしても、それは望まれたものでありたいと思っていた。": "但是，即使有一天要賣給別人，他也希望那是自己所期望的。", "んっ、んぁうっ……いや、こんなのって……あんまりです……！": "嗯，嗯啊嗚……不要，這種事……太過分了……！", "仕事であっても、自分と繋がりたいと言ってお金を出してくれるなら、それはきっと自己肯定感を得られただろう。": "即使是工作，如果有人說想和自己發生關係而付錢的話，那一定可以得到自我肯定感吧。", "動くんじゃねえよ！もっと奥まで突き入れないと、こっちが気持ちよくねぇんだよ": "別動啊！不插得更深的話，我可不會舒服啊", "んんぁあああっ！だめ、入らないですっ、はぁあぐううっ！熱いっ、灼けるように熱いぃっ……！": "嗯嗯啊啊啊啊！不行，進不來的，哈啊啊咕嗚嗚！好熱，像燒起來一樣熱……！", "恋愛など望むべくもない。": "戀愛什麼的想都不敢想。", "仕事であっても求められれば、喜んで差し出そう。そう思っていた。": "即使是工作，只要有人需要，我就會高興地獻身。我本來是這麼想的。", "んくぁあっ、はぁっ、も、もうやめてぇ……どうしてぇ、どうしてこんなことするんですかぁ……ひぐっ、うっ": "嗯咕啊啊，哈啊，快，快住手……爲什麼，爲什麼要對我做這種事……噫咕，嗚", "でもそれは、もう少しばかり和やかな空気のはずだった。": "但是，那應該是在更和諧的氣氛下進行的。", "手でしごいているうちに興奮した客が、上乗せするから挿れさせて、と交渉してくる。": "在用手擼的過程中興奮起來的客人，會說要加錢讓我插進去。", "仕方ないと笑顔で応じて――": "然後我就會笑着答應——", "んっ、はぁっ、もうやめてっ、はぁううんっ……！熱くてっ、くぅっ、ひりひりするっ……！": "嗯，哈啊，快住手，哈啊嗚嗚嗯……！好熱，嗚，好疼……！", "狭いし、濡れねぇし、売女のくせに……！": "窄，又不溼，明明是個妓女……！", "まあでも、そのツラじゃめったに使われねぇか": "不過，看你的樣子，應該很少有人用你吧", "んぅううっ、はぁっ、私っ……ほしいって言われたい、ただそれだけなのに……どうして、それも許されないのっ……うぅ、ぐすっ": "嗯嗚嗚嗚，哈啊，我……我只是想被人說想要我而已……爲什麼，連這個都不被允許……嗚嗚，嗚嗚", "ああ？　なにブツブツ言ってやがんだ": "啊啊？　你在嘟囔什麼", "男は乱暴にエリックの髪をつかみ、汗と涙で髪が張り付いた彼女の顔をにらみつける。": "男人粗暴地抓住艾力克的頭髮，瞪着她那被汗水和淚水沾溼的臉。", "化け物ヅラしてめそめそすんな、気持ち悪ぃ": "別哭哭啼啼的，噁心死了", "乱暴に解放されたエリックは、また地面に転がされる。": "艾力克被粗暴地放開，再次摔倒在地。", "うっ、ううっ……私は何も望んでない……醜いのだから……ひっそりと生きていたいだけ……うう……ぐすっ": "嗚，嗚嗚……我什麼都不想要……因爲我很醜陋……只想悄悄地生活……嗚嗚……嗚嗚", "ここまで、まったく男根に馴染んでいかない膣穴に、男は苛立ったように強引な抽送を繰り返した。": "面對完全無法適應男根的陰道，男人焦躁地反覆進行着強行抽插。", "いつまでも泣いてんじゃねぇ。性欲処理の穴に突っ込んで何がいけねぇってんだ": "別哭個不停。插進處理性慾的洞裏有什麼不對", "んっ、んぐっ、はぁっ……お腹の奥が、ううっ、気持ち悪いっ……": "嗯，嗯嗚，哈啊……肚子裏面，嗚嗚，好惡心……", "ったく、まったくほぐれねぇな。処女かよ": "真是的，完全沒放鬆啊。你是處女嗎", "……っ！": "……！", "そう、エリックはこれが初めてだった。": "沒錯，這是艾力克的第一次。", "それを知られたら、この男はますます何か罵倒するに違いない。そう考えて、ただ黙って耐え続けた。": "如果被知道的話，這個男人肯定會更加辱罵自己。想到這裏，她只是默默地忍耐着。", "くっ、ふうぅっ、お願い、もう、早く終わってっ……うっ、あああううっ！": "嗚，呼嗚嗚，求你了，快點結束吧……嗚，啊啊啊嗚嗚！", "自身の膣内から何かが流れ出ていく感触。": "她感覺到有什麼東西從自己的陰道里流了出來。", "それが破瓜の証なのか愛液なのか、彼女自身には判別できなかったが、男が何も言わないのできっと愛液なのだろう。": "那是破處的證明還是愛液，她自己無法判斷，但男人什麼也沒說，所以一定是愛液吧。", "そう……これは、初めてなんかじゃない……私の初めてはとっくに……くっ、ふぅっ……": "是的……這不是第一次……我的第一次早就……嗚，呼嗚……", "仕事柄、処女だと知られたら重すぎるのではないか。": "因爲工作，如果被知道是處女的話，會不會太沉重了。", "そんなふうに考えてディマイト器具を挿入したことがある。": "她曾經這樣想過，然後把惡之力器具插了進去。", "痛みと、ほんの僅かな出血を伴ったそれが、自身の初体験だと思うことにした。": "伴隨着疼痛和少量出血，她決定把那當成自己的第一次。", "あの無機質な器具のほうが、この鬼畜のような男よりはるかにマシだ。": "那個無機質的器具，比這個鬼畜的男人要好得多。", "くううっ、よーし、なんとかイケそうだな！しばらくオナ禁してたから、濃いのが出るぞ！しっかりナカで受け止めろよ！": "咕嗚嗚，好，好像可以射了！因爲有一段時間沒自慰了，所以會射出很濃的精液哦！好好地接住吧！", "えっ、なか……っ！？だめっ、どこにかけて汚してもいいけどっ、はぁっ、それだけはやめてっ！": "哎，裏面……！？不行，射在任何地方弄髒都可以，哈啊，只有這個不行！", "うるせぇ、ナカに出さなきゃヤッた気がしねぇだろうが": "羅嗦，不射在裏面的話，就沒有幹過的感覺吧", "だめ、やめてっ、放してぇっ！そんなの、絶対にだめっ……あぁっ、あああああうううっ！": "不行，住手，放開我！絕對不能那樣……啊啊，啊啊啊啊啊嗚嗚嗚！", "ああっ、出るっ！": "啊啊，射了！", "熱い濁流が自身の胎内を穿つ感覚に、エリックは絶望し、悲鳴にも似た声を上げる。": "感受到灼熱的濁流穿過自己的子宮，艾力克絕望地發出類似悲鳴的聲音。", "――ァああっ！？い、いやぁ……本当に身体の中に何か入ってきてぇ……うっ、ううっ……！": "——啊啊啊！？不，不要……真的有什麼東西進到身體裏了……嗚，嗚嗚……！", "ふー、すっきりした。おっと、肝心のモン渡しとかないとな": "呼——爽了。哦，得把重要的東西交給你纔行", "あ、あぁ……どうして……私が何したの……": "啊，啊啊……爲什麼……我做了什麼……", "エリックの顔の前に散らばるコイン。": "硬幣散落在艾力克的面前。", "はい、1000ゴールドちょうど。じゃあな": "好了，正好1000金幣。再見", "絶望のまま身動きできないエリック。": "艾力克絕望得動彈不得。", "その耳に何か勇ましい音楽や声が、うっすらと届く。そう言えば、近くに劇場があったような。": "這時，他的耳朵隱約聽到了某種雄壯的音樂和聲音。這麼說來，附近好像有一座劇院。", "――悪の栄えた試しなし！": "——邪惡不會長久！", "うそばっかり……そんなの……作り話でしかないのに……": "都是騙人的……這種事……明明只是編出來的故事……", "それでも、重い身体を引きずるようにして、声の聞こえた方へ向かう。": "即便如此，他還是拖着沉重的身體，朝着聲音傳來的方向走去。", "それがエリックがヒーローショー、そしてクリスティーヌに出会った夜だった。": "這就是艾力克與英雄秀，以及克麗絲汀相遇的夜晚。"}