{"しっかし、またずいぶん遠い学校に入ったんだなあ": "不过，又进入了一所很远的学校呢", "ティンカー・ベル": "汀可贝儿", "やっぱり親から離れたいんだ": "果然还是想离开父母呢", "クレア": "克蕾亚", "そ、そういうもんかな……？ま、まあコゼママはね、あんなだから大変だもんね！": "是，是这样吗……？不，不过珂赛妈妈她，毕竟那么辛苦！", "親子はどこも似たりよったり": "亲子无论在哪里都差不多", "な、なんなの、どうしてティンカをディマイト堕ちさせようとするの": "怎，怎么了，为什么想让汀可堕落成恶之力呢", "でも今回は特別": "但是这次是特别的", "うん……手紙の返事だけは毎週来てたのに、それが途絶えちゃうなんて": "嗯……明明每周都会来信，却突然断绝了联系", "コゼママも心配": "珂赛妈妈也很担心", "かと言ってコゼママ連れてくるとかディマイト待ったなしだからね。ティンカたちで真相を調べて、いい感じに改ざんして報告しなきゃね！": "话虽如此，如果把珂赛妈妈带过来的话，恶之力可不会等我们。我们得调查真相，然后以一种好的方式篡改报告！", "ウソは苦手": "我不擅长说谎", "フレンチトースト、食べる？": "法国吐司，要吃吗？", "コゼット": "珂赛特", "いらね。なんか買って食うわ": "不要。我买点什么吃", "彼氏": "男友", "お金ないくせに": "你明明没钱", "そうなんだよな。今いくら持ってる？": "是啊。现在你有多少钱？", "はぁ……とりあえず２万渡しとく": "哈……总之先给你2万日元", "サンキュ。つか、なんでフレンチトースト？": "谢谢。话说，为什么是法国吐司？", "ママの得意料理だから": "因为这是妈妈的拿手菜", "いやいや、これが得意料理って、こんなの料理ってレベルじゃないっしょ": "不不不，这算什么拿手菜，这已经不是菜的级别了吧", "……、だよね。友達のママはみんなお菓子とか上手なのにさ、あたしのママだけ……": "……是啊。明明朋友们的妈妈都很擅长做点心，只有我的妈妈……", "よっし、んじゃ行ってくるかな": "好，那我走了", "どこ行くの？バイト？": "你要去哪里？打工？", "いや、バイトはクビになったから。つーか、行き先とかチェックすんじゃねーよ。うぜえな": "不，我被炒了。话说，别检查我要去哪里啊。烦死了", "……ごめん": "……抱歉", "しっかし女子寮のくせに、俺が余裕で出入りできるとかやべえな、ここ。んじゃ、またな": "不过，明明是女生宿舍，我却能随意进出，这里真不妙啊。那再见了", "……うん、またね": "……嗯，再见", "たった３文字。またな、の一言で救われる。次があるんだと思わせてくれるから": "只有三个字。再见，这一句话就拯救了我。让我觉得还有下次", "そう言えば……昨日、ママから手紙来てたっけ。返事、書かなきゃ……": "说起来……昨天妈妈给我寄了信。我必须给她回信……", "ペンケースを取ろうとして、ふと棚の上の人形に気づく。 自ら作り、可愛がってきた人形――": "我正要拿笔盒，突然注意到架子上的娃娃。这是我亲手做的，一直很疼爱的娃娃——", "ガチャ": "咔嚓", "なに、忘れ物……えっ、ちょ、あなた誰！？": "忘记拿东西……咦，喂，你是谁！？", "唐突に押し入ってきた男は、慌てるコゼットを床の上に押し倒す。": "突然闯进来的男人，把慌张的珂赛特推倒在地板上。", "前から目を付けてたんだ。近くで見ると、ますますイイ女だな": "我之前就盯上你了。近距离一看，你真是个好女人啊", "男学生１": "男学生1", "い、いやぁっ、放してっ！だめ、やだぁ、ああああっ！": "不，不要，放开我！不行，不要，啊啊啊啊！", "古い女子寮、防音性はさほどよくないはず。しかし、夕方の半端なこの時間帯では、寮内に人は少ないことも事実だ。": "旧女生宿舍，隔音效果应该不是很好。但是，傍晚这个时间段，宿舍里的人很少也是事实。", "放してってば！あっ、だめ、やだぁあああっ、見ないで、こんなのいやぁああっ！": "放开我！啊，不行，不要啊啊啊啊，不要看我，我不要这样啊啊啊！", "男学生は自らも手早く脱ぎ去り、そして下着を奪い取ったコゼットの秘部へと肉茎をあてがう。": "男学生也迅速脱掉自己的衣服，然后将肉棒抵在了珂赛特的秘部上。", "やっ、あっ、だめっ、こんなのぉっ……んっ、んくぅううっ、いやああっ！": "不，啊，不行，这种事……嗯，嗯唔唔唔，不要啊啊！", "いい声だ、そそるねぇ。もっと抵抗してみせろよ。どうせ最後には、女は俺のチンポに屈服するんだ": "好棒的声音，真让人兴奋。再反抗一下吧。反正最后女人还是会屈服于我的肉棒", "そんなことありえないっ……んっ、はぁっ、あぁうううっ、ぐうっ、は、放してよぉっ……": "这种事不可能……嗯，哈啊，啊啊呜呜呜，咕唔，放，放开我……", "へええ、見た目の雰囲気のわりに、ずいぶん立派なもん持ってるじゃねえか": "哦，虽然你看上去很文静，但下面倒是挺有料的嘛", "服をずり下ろされ、その柔らかな二つの果実がこぼれだすと、学生は目を細めた。": "男学生将珂赛特的衣服拉下来，那两颗柔软的果实便弹了出来，他眯起了眼睛。", "エロい乳しやがって。なんだこの乳首は。おおん？": "真是一对色情的乳房。这个乳头是怎么回事？哦哦？", "やだぁっ、んんっ、あんたなんかに、触られたくないっ……んふぁあっ！ほんとに、もう、無理だからぁっ……！": "不要，嗯嗯，我不想被你这种人摸……嗯呼啊啊！我真的，已经，不行了……！", "くうう、きっつ……小柄だし、覚悟はしていたが想像以上にきっつい……おまえ、処女じゃねえよな？": "咕唔唔，好紧……虽然你个子不高，但我已经做好了心理准备，没想到比想象中还要紧……你不是处女吧？", "んっ、いやっ、めりめりっていってぇ……！これ以上、だめっ、初めてじゃなくたって、そんなの入らないからぁっ……！": "嗯，不要，好痛……！不能再进去了，就算我不是处女，也进不来的……！", "男学生はコゼットの膣穴の狭さを疑い、コゼットは男の肉茎が大きすぎるのだと確信する。": "男学生怀疑是珂赛特的阴道太紧，而珂赛特则确信是男学生的肉棒太大了。", "真実は、双方ともに、であった。": "其实，双方都是对的。", "やああっ、う、うごっ、うごかないでぇっ……んぅあっ、やぁあっ、だ、だめぇ、そんなところまでぇ……んぅうう……！": "不要，不，不要动……嗯啊，呀啊，不，不行，连那种地方都……嗯呜呜……！", "確かにきついよなぁ。でも、ちょっとずつ感じてきてるんだろ？だってよ、けっこう濡れてきてるぜ？": "确实很紧啊。不过，你已经慢慢有感觉了吧？因为，你下面已经湿透了哦？", "あ、あたしっ、こんな……見ず知らずのあんたなんかに、簡単に感じたりなんか……んっ、はぁんっ！？い、いやぁっ……！？": "我，我怎么可能……这么轻易地对你这种素不相识的人有感觉……嗯，哈啊！？不，不要……！？", "徐々に潤滑を増してきた結合部で、男学生はついに最奥部にまで達する。そしてその狭い膣道を徐々に押し広げていく。": "随着结合处慢慢变得湿润，男学生终于到达了最深处。然后，他慢慢撑开了狭窄的阴道。", "だめぇ、いやぁ、そこなにっ……？はっ、はぁっ、お腹の奥がっ、きゅんきゅんするっ……！？": "不行，不要，那里是……？哈，哈啊，肚子深处，一紧一紧的……！？", "ここだろ？この、奥のとこだよな。ぐりぐりすると、どうだ？": "是这里吧？就是这个深处吧。我来顶一顶，怎么样？", "ふぁあああっ！？あ、あひぃっ、それなに、だめぇっ！？こ、こんなの、知らないっ……！あ、あぁああううっ": "呜啊啊啊啊！？啊，啊噫，那里，不行！？我，我不知道，这种感觉……！啊，啊啊啊啊呜呜", "どうだ、もう嫌じゃないだろう。この、奥の、ここだよなっ！？": "怎么样，已经不讨厌了吧。就是这个深处，这里吧！？", "空気すら入り込めないのでは、と思えるほどの密着感。その中で、コゼットの最も敏感な部分が押されて、圧力を受ける。": "紧贴感甚至让人觉得连空气都进不去。在这样的状态下，男学生顶到了珂赛特最敏感的部位。", "連動して、コゼットの身体に衝撃が走った。": "珂赛特的身体也跟着受到了冲击。", "はひぃいぃいっ！？や、やぁんっ、そこすごいのっ、はぁああっ、だめ、おかしくなりゅううっ！": "哈噫噫噫噫！？呀，呀啊，那里好厉害，哈啊啊啊，不行，我要变得奇怪了！", "ほんの僅かなキッカケから始め、惰性でつきあっているだけの彼氏。": "因为一点小小的契机，而开始交往的男朋友。", "それでも彼氏なのだ。": "但那毕竟是男朋友。", "はひゅっ、んふぁっ、だめぇ……こんなの、あたしっ……！": "哈咻，嗯呼啊，不行……这样，我……！", "しかし、屈服させるとは言ったが、予想以上の反応だな。普段からこんなドスケベなのか？": "虽然我说要让你屈服，但你的反应比我想象的还要激烈啊。你平时就这么淫荡吗？", "ちがうぅ、うぅ、ちがうのぉ！あたし、こんなのはじめてだもんっ……あっ、ふぁあああっ": "不是，呜呜，不是的！我还是第一次这样……啊，呼啊啊啊啊", "彼氏、いるんだろ？あれか、彼氏は短小か": "你有男朋友吧？难道说，你男朋友是短小包茎？", "もう、もういいからぁ、彼氏の話はいいからぁっ……！んっ、あぁううっ": "已经，已经够了，不要再提我男朋友了……！嗯，啊啊呜呜", "本能的に、彼氏の話を避けたいと感じた。": "珂赛特本能地想要避开男朋友的话题。", "罪悪感で快感が損なわれるような気がしたのかもしれない。": "或许是她觉得罪恶感会损害快感。", "彼氏との夜は、大抵の場合コゼットの演技だった。正直に言って、コゼットほどの狭い膣穴でも、挿入感が得られないほどだった。": "她和男朋友的夜晚，大部分都是珂赛特在演戏。老实说，就算是珂赛特那样狭窄的阴道，也得不到插入感。", "ふぁあああっ、すごいぃ……はぁっ、はひゅぅ、おなかのなかぁ、いっぱいにされてりゅうぅ……！んっ、ふぁああっ！": "呼啊啊啊啊，好厉害……哈啊，哈咻，肚子里面，被填满了……！嗯，呼啊啊啊！", "こういうのは基本が大事だからな。そら、言ってみろよ、ちゃんと。どこが何でいっぱいだって？": "基本功可是很重要的。来，好好说清楚，哪里被什么填满了？", "亀頭が、子宮口付近への圧力を高め、押されたコゼットはその全身を悦びに打ち震わせる。": "龟头对子宫口附近施加了压力，被按住的珂赛特全身都因愉悦而颤抖。", "や、やああっ、は、恥ずかしいこと言えないぃ、あ、あひぃあああっ": "不，不要，我，我说不出这么羞耻的话，啊，啊噫啊啊啊", "やめてもいいのか？んん？もっとほじってほしいんだろう？ああん？": "不说也行吗？嗯嗯？你不是想让我继续抽插吗？啊啊嗯？", "焦らすように、押すだけの動きの少ない肉竿に、コゼットは焦れたように身をよじらせ、もはや抵抗どころか期待の混じった視線で、結合部を見つめる。": "肉棒像是在吊她胃口一样，只是在顶着子宫口，动作很少。珂赛特焦急地扭动着身体，她已经不再抵抗，而是用混杂着期待的眼神注视着结合处。", "あっ、ふぁっ、んはぁああっ……ゆ、ゆうからぁ、んっ、あ、あたしのおまんこにぃ……んぅ、おちんぽいっぱいにされてぇ、気持ちいいのぉ……っ！": "啊，呼啊，嗯哈啊啊啊……我，我说，嗯，啊，我的小穴……嗯，被肉棒填满了，好舒服……！", "そうだ、言えるじゃねえか。犯されてるのに、快楽に堕ちちまったんだよなぁ？": "没错，你这不是能说嘛。明明被我侵犯了，却堕落于快感之中了啊？", "ふぁああ、はひぃ、もうらめぇ、おちんぽのことであたまいっぱいでぇ、はぁっ、あぁんっ……もっとぉ、ふぁああ、はげしいのほひぃっ……！": "呼啊啊啊，是的，我不行了，脑子里全都是肉棒，哈啊，啊啊嗯……我还要，呼啊啊啊，我想要更激烈的……！", "ああっ、出る！さあ、俺のチンポの味を忘れられなくしてやるぞ！おまえもイけっ！！": "啊啊，要射了！来，让你再也忘不了我的肉棒的味道！你也高潮吧！！", "ふぁあぅっ、やぁあんんっ、んぉっ、ふぉっ、らめぇ、イくぅっ！んっ、んぅううう――！": "呼啊啊，呀啊啊嗯嗯，嗯哦，呼哦，不行，要去了！嗯，嗯唔唔唔——！", "熱い精液がほとばしり、彼女の膣内を縦横無尽に駆け巡った後、蜜口からどぷりと溢れ出る。": "滚烫的精液喷涌而出，在她的阴道内肆意横行之后，从蜜口溢了出来。", "んふぁっ、はぁあああんっ……これしゅごいのぉ、おちんぽきもちぃれすぅ……んっ、はぁっ、もっとぉ……": "嗯呼啊，哈啊啊啊啊嗯……这个好厉害，肉棒好舒服……嗯，哈啊，还要……", "と、そこへドアノブの音。": "这时，门把发出了声音。", "だが二人とも、聞こえてはいても気に留めていなかった。": "但是，他们俩虽然听到了，却毫不在意。", "おー、そういや今日飲み会だったわ。もう１万……": "哦——说起来今天有酒会啊。已经1万……", "コゼットの目の前で、見慣れたバッグが床に転がった。視線を上に向けると、呆然としている彼氏の顔。": "在珂赛特的面前，熟悉的包掉在了地上。她抬起视线，看到的是男友呆滞的脸。", "よう。邪魔してるぜ": "嘿。打扰了", "ごめぇん……あたしいまぁ、他人ちんぽでイカされちゃってぇ、あたまくらんくらんしちゃってるのぉ……": "抱歉……我现在，被别人的肉棒弄到高潮了，脑袋晕乎乎的……", "彼氏は無言のまま飛び出していった。コゼットはそれを見送り、男学生を見つめると、自ら大きく脚を開いた。": "男友一言不发地冲了出去。珂赛特目送他离开，然后注视着男学生，主动张开了双腿。", "くらしゃぁい……": "给我……"}