{"くっくっくっ、では、そなたたちの世界征服計画を聞かせてもらおうか": "咕咕咕，那么，让我听听你们的世界征服计划吧", "ヴィーナス": "维纳斯", "あたしはひたすらブチ壊すのみ！計画なんて面倒くさいし、必要ない！": "我只要一个劲地破坏！计划什么的太麻烦了，不需要！", "メルクリウス": "梅克留斯", "まったく。そなたは相変わらずだな": "真是的。你还是老样子啊", "私は大雨を降らせて世界を大洪水にします": "我要降下大雨，让世界陷入大洪水", "ユピテル": "尤皮特", "大洪水はやめておけ。後片付けが大変だ": "别搞大洪水。善后处理很麻烦的", "後片付けまで考えるんですか": "连善后处理都考虑到了吗", "破壊が目的ではない。征服するということは、わがものにした後の面倒も見るんだぞ": "目的不是破坏。所谓的征服，就是要在征服之后照顾好自己的东西", "なるほど……": "原来如此……", "要は住民どもが恐れおののき、ひれ伏せばいいのだ": "总之，只要让居民们恐惧，臣服于我就行了", "え、まだ世界征服ごっこ、やってるの？飽きないねぇ": "哎，还在玩世界征服游戏吗？真是玩不腻啊", "ティンカー・ベル": "汀可贝儿", "か、勝手にわれらの会合に入って来るな！": "别，别擅自闯入我们的会议！", "ねえ、これからピクニックに行かない？": "喂，接下来要不要去野餐？", "ずきんがクッキー焼いてくれたんだ。青空の下で食べると美味しいんだよ": "汀可烤了饼干。在蓝天下吃的话会更美味哦", "ピクニック、クッキー……。われを誘いに来てくれたのか？": "野餐，饼干……。是来邀请我的吗？", "うん。この前、いっしょにショッピングして楽しかったじゃん": "是的。之前，一起购物的时候不是挺开心的吗", "おおっ、あの時は楽しかったな！しかし……": "哦哦，那个时候确实很开心！但是……", "行ってくればいいじゃないですか。計画は私たちが考えておきますから": "去去不就完了。计划就由我们来考虑", "そう言えば、ヴィーナス様、ショッピングの前の晩はルンルンしてたよね？": "说起来，维纳斯大人，在购物的前一晚不是还很兴奋吗？", "そ、それを言うな！": "别，别说出来啊！", "へえ？この前は『どうしてそなたの買い物につき合わねばならんのだ？』って言ってたのに": "哦？之前明明还说『为什么非得陪你去买东西不可？』", "だから……！": "所以说……！", "まあよい。オトギノクニの住民の生態を知る上でピクニックとやらをしてみるのもいいかもしれんしな": "算了。为了了解童话之国的居民的生态，去野餐什么的或许也不错", "夜、宿屋のヴィーナスの部屋に呼び出された。": "晚上，被叫到了维纳斯在旅馆的房间。", "……少し聞きたいのだが、今、ティンカはどんな様子だ？": "……稍微想问一下，现在，汀可是什么样的情况？", "昼間のピクニックのこと、何か言っていなかったか？": "对于白天的野餐，有没有说什么？", "ヴィーナスはティンカー・ベルのことをやたらと気にしていた。どうやらふたりはピクニックでケンカをしたらしい。": "维纳斯对汀可贝儿的事情格外在意。看来她们两个在野餐的时候吵了一架。", "しばらくすると、ヴィーナスの目から涙が溢れてきた。": "过了一会儿，维纳斯的眼里溢出了泪水。", "……世界征服をしたらティンカはわれを嫌いになるだろうな": "……征服世界之后，汀可会讨厌我吧", "……いっしょに遊べなくなるだろうな": "……就不能再一起玩了吧", "ティンカー・ベルもヴィーナスのことが大好きだと言うと、ヴィーナスははにかみ、甘えるように体を預けてきた。": "当我说出汀可贝儿也最喜欢维纳斯的时候，维纳斯害羞地，撒娇般地把身体靠了过来。", "潤んだ目でこちらを見つめる。": "她用湿润的眼睛注视着我。", "世界征服がどこまで本気なのかは分からないが、少なくともヴィーナスは人との繋がりを求めているようだった。": "虽然不知道征服世界到底有多认真，但至少维纳斯似乎在寻求与人之间的联系。", "一糸まとわぬ姿となり、ヴィーナスと繋がる。": "我一丝不挂地与维纳斯结合在一起。", "くっくっくっ、そなたのチンコ、われの中ですっかり大きくなっているではないか？そんなにわれが魅力的かの？": "咕咕咕，你的肉棒，在我的里面已经完全变大了呢？我有那么有魅力吗？", "先程の甘えた自分が恥ずかしかったのか、ヴィーナスのそれは明らかに照れ隠しに思えたがしかし、ここは身体でやり返すことにした。まずは唇と舌で胸を愛撫して――": "可能是对刚才撒娇的自己感到羞耻，维纳斯明显是在掩饰自己的害羞，但我决定用身体来回应她。首先用嘴唇和舌头爱抚她的胸部——", "あううっ、あくぅぅっ、んああぁっ……それは……！はううっ……！": "啊呜呜，啊咕呜呜，嗯啊啊啊……那个……！哈呜呜……！", "恥じらいからか、ヴィーナスは口を固く閉じ、大きな声をあげまいとする。": "可能是出于羞耻，维纳斯紧紧地闭着嘴，试图不发出太大的声音。", "もっと辱めたい。": "还想继续羞辱她。", "そんな少々サディスティックな衝動におそわれ、右脚を持ち上げ、秘密の場所をあらわにする。": "我被这种有些虐待狂的冲动所驱使，抬起她的右腿，露出她的秘密部位。", "ひぁああうっ、な、何を……！？": "咿啊啊啊，你，你干什么……！？", "この世界では、女性が自分の手で脚を持って秘所をあらわにするのが、ルールだとウソを言う。": "我撒谎说，在这个世界，女性必须自己用手抬起腿，露出私处，这是规则。", "ううっ、あはぁぁ……、それは本当なのかっ……？うう、仕方ない。それがこの世界の掟なら……": "呜呜，啊哈啊啊……那是真的吗……？呜呜，没办法。如果这是这个世界的规则的话……", "肉棒が根元まで刺さって、ヴィーナスの淫裂が蹂躙されていた。肉ビラはめくれ、ピンクの肉芽が露出している。": "肉棒插到根部，蹂躏着维纳斯的淫裂。阴唇翻起，露出粉红色的肉芽。", "……だめっ、んはっ、やっぱり恥ずかしいのだ……。何、われのオマンコが興奮して濡れているだと？": "……不行，嗯哈，果然很羞耻……什么，我的小穴兴奋得湿了？", "そ、そんなことはない。われはそなたのように色情に侵されては……ひゃん！あはぁっ……！": "不，不是那样的。我不会像你一样被色情所侵袭……呀嗯！啊哈啊……！", "言い終わらぬうちに腰を動かしピストン運動を始めた。肉棒がヴィーナスの狭い膣道をリズミカルに抉っていく。": "话还没说完，我就开始活塞运动。肉棒有节奏地在维纳斯狭窄的阴道里抽插。", "ひゃあああうんっ！な、何をするのだっ……！？": "咿啊啊啊嗯！你，你干什么……！？", "侵入者の突然の攻撃からヴィーナスは逃れようとした。だが逃がさない。腰をつかみ、肉棒を何度も突き挿れていく。": "维纳斯试图逃离入侵者的突然攻击。但是我不让她逃走。我抓住她的腰，一次又一次地插入肉棒。", "あううっ……！だから、それは……！はううぅっ……！": "啊呜呜……！所以，那个……！哈呜呜呜……！", "当初、ヴィーナスは抵抗していたが、やがて肉棒を受け入れた。": "起初，维纳斯还在抵抗，但不久就接受了肉棒。", "ああっ、はううっ、あはぁん……！そなたとわれが繋がっておる……んっ、ふぁあっ、温かくて……心地いい……。これも人と人の繋がり……なのだな……": "啊啊，哈呜呜，啊哈啊嗯……！你和我连接在一起……嗯，呼啊啊，好温暖……好舒服……。这也是人与人之间的联系……对吧……", "ヴィーナスは目を閉じた。": "维纳斯闭上了眼睛。", "身体に染み渡る感覚をじっくり味わうかのようだ。": "她似乎在细细品味着这股渗透到身体的感觉。", "彼女の孤独の理由はわからない。だが、ヴィーナスの心と体が強く他者を求めているのはよくわかった。": "我不知道她孤独的原因。但是，我很清楚维纳斯的心和身体都在强烈地寻求着他人。", "ああっ……あくうぅっ……んははぁっ……。さあ、精を放つがよい。精を放つことが、そなたら男性の喜びなのだろう？": "啊啊……啊呜呜……嗯哈啊……来吧，释放你的精液吧。释放精液，是你们男性最大的喜悦吧？", "われはそなたを喜ばせたい": "我想让你高兴", "ヴィーナスは目を開けて微笑んだ。": "维纳斯睁开眼睛微笑着。", "喜びは男だけのものでないことを教えたくてさらに激しく腰を動かす。": "我想告诉她喜悦并不只是男人的专利，于是更加激烈地动着腰。", "ああっ、んあっ、あはっ、はううっ……！": "啊啊，嗯啊，啊哈，哈呜呜……！", "ヴィーナスの体はすぐに反応した。淫液が溢れ出て喜びを表現する。": "维纳斯的身体立刻有了反应。淫液溢出，表现出了她的喜悦。", "あうっ、何なのだ……！？われの体がどんどんおかしくなっていく……！": "啊呜，怎么回事……！？我的身体越来越奇怪了……！", "あはっ、はううっ……いいっ……！気持ちいいっ……！": "啊哈，哈呜呜……好棒……！好舒服……！", "ひゃん！んあっ……、そこっ……だめっ……！いやっ、ああん！": "咿呀！嗯啊……那里……不行……！不要，啊啊嗯！", "突くたびにヴィーナスは乱れ、可愛いあえぎ声をあげた。小さな胸も前後左右に揺れている。": "每次插入，维纳斯都会变得淫乱，发出可爱的娇喘声。小小的胸部也前后左右摇晃着。", "ああっ、あうんっ、あはぁっ……！んあっ、うくっ、うあああん！": "啊啊，啊呜嗯，啊哈啊……！嗯啊，呜咕，呜啊啊啊嗯！", "人との繋がりを求めていた分、一度繋がればヴィーナスの欲望の場所は貪欲だった。いやらしく絡みつき、ひとたびも肉棒を放すまいとする。": "越是追求与人之间的联系，一旦联系起来，维纳斯的欲望之地就会变得贪婪。淫荡地缠绕着，一次也不肯放开肉棒。", "ああん、ああっ、んくっ、はあぁん……！": "啊啊嗯，啊啊，嗯咕，哈啊啊嗯……！", "……さあ、来るがよい。そなたの精を受けとめて、もっと繋がりたいのだ……！": "……来吧，射出来吧。接受你的精液，想要更加联系在一起……！", "途端、ヴィーナスの蜜壺が強く情熱的に締まった。その動きに呼応するように、こちらも熱い精を放つ。": "突然，维纳斯的蜜壶强烈而热情地收紧了。就像在回应这个动作一样，我也释放出了炽热的精液。", "ああっ……！いいっ、すごいぃぃっ……！そなたの熱いのがいっぱい来てるぅ……！どぶどぶって、いっぱいわれを叩いてるぅ……！": "啊啊……！好棒，好厉害……！你的热热的来了好多……！咚咚地，狠狠地撞击着我……！", "肉棒を抜くとヴィーナスはベッドにへたり込んだ。": "拔出肉棒后，维纳斯瘫倒在了床上。", "はあ、はあ……。これも人と人の繋がりなのだな。何と激しく……そして温かい……": "哈啊，哈啊……。这也是人与人之间的联系啊。多么激烈……而且温暖……", "そ、そうだ……ティンカには内緒だぞ。われがこんなに乱れたことを知られたら恥ずかしいからな": "对，对了……要对汀可保密哦。要是被知道我这么淫乱的话，我会很害羞的"}