{"くっくっくっ、では、そなたたちの世界征服計画を聞かせてもらおうか": "咕咕咕，那麼，讓我聽聽你們的世界征服計劃吧", "ヴィーナス": "維納斯", "あたしはひたすらブチ壊すのみ！計画なんて面倒くさいし、必要ない！": "我只要一個勁地破壞！計劃什麼的太麻煩了，不需要！", "メルクリウス": "梅克留斯", "まったく。そなたは相変わらずだな": "真是的。你還是老樣子啊", "私は大雨を降らせて世界を大洪水にします": "我要降下大雨，讓世界陷入大洪水", "ユピテル": "尤皮特", "大洪水はやめておけ。後片付けが大変だ": "別搞大洪水。善後處理很麻煩的", "後片付けまで考えるんですか": "連善後處理都考慮到了嗎", "破壊が目的ではない。征服するということは、わがものにした後の面倒も見るんだぞ": "目的不是破壞。所謂的征服，就是要在征服之後照顧好自己的東西", "なるほど……": "原來如此……", "要は住民どもが恐れおののき、ひれ伏せばいいのだ": "總之，只要讓居民們恐懼，臣服於我就行了", "え、まだ世界征服ごっこ、やってるの？飽きないねぇ": "哎，還在玩世界征服遊戲嗎？真是玩不膩啊", "ティンカー・ベル": "汀可貝兒", "か、勝手にわれらの会合に入って来るな！": "別，別擅自闖入我們的會議！", "ねえ、これからピクニックに行かない？": "喂，接下來要不要去野餐？", "ずきんがクッキー焼いてくれたんだ。青空の下で食べると美味しいんだよ": "汀可烤了餅乾。在藍天下喫的話會更美味哦", "ピクニック、クッキー……。われを誘いに来てくれたのか？": "野餐，餅乾……。是來邀請我的嗎？", "うん。この前、いっしょにショッピングして楽しかったじゃん": "是的。之前，一起購物的時候不是挺開心的嗎", "おおっ、あの時は楽しかったな！しかし……": "哦哦，那個時候確實很開心！但是……", "行ってくればいいじゃないですか。計画は私たちが考えておきますから": "去去不就完了。計劃就由我們來考慮", "そう言えば、ヴィーナス様、ショッピングの前の晩はルンルンしてたよね？": "說起來，維納斯大人，在購物的前一晚不是還很興奮嗎？", "そ、それを言うな！": "別，別說出來啊！", "へえ？この前は『どうしてそなたの買い物につき合わねばならんのだ？』って言ってたのに": "哦？之前明明還說『爲什麼非得陪你去買東西不可？』", "だから……！": "所以說……！", "まあよい。オトギノクニの住民の生態を知る上でピクニックとやらをしてみるのもいいかもしれんしな": "算了。爲了瞭解童話之國的居民的生態，去野餐什麼的或許也不錯", "夜、宿屋のヴィーナスの部屋に呼び出された。": "晚上，被叫到了維納斯在旅館的房間。", "……少し聞きたいのだが、今、ティンカはどんな様子だ？": "……稍微想問一下，現在，汀可是什麼樣的情況？", "昼間のピクニックのこと、何か言っていなかったか？": "對於白天的野餐，有沒有說什麼？", "ヴィーナスはティンカー・ベルのことをやたらと気にしていた。どうやらふたりはピクニックでケンカをしたらしい。": "維納斯對汀可貝兒的事情格外在意。看來她們兩個在野餐的時候吵了一架。", "しばらくすると、ヴィーナスの目から涙が溢れてきた。": "過了一會兒，維納斯的眼裏溢出了淚水。", "……世界征服をしたらティンカはわれを嫌いになるだろうな": "……征服世界之後，汀可會討厭我吧", "……いっしょに遊べなくなるだろうな": "……就不能再一起玩了吧", "ティンカー・ベルもヴィーナスのことが大好きだと言うと、ヴィーナスははにかみ、甘えるように体を預けてきた。": "當我說出汀可貝兒也最喜歡維納斯的時候，維納斯害羞地，撒嬌般地把身體靠了過來。", "潤んだ目でこちらを見つめる。": "她用溼潤的眼睛注視着我。", "世界征服がどこまで本気なのかは分からないが、少なくともヴィーナスは人との繋がりを求めているようだった。": "雖然不知道征服世界到底有多認真，但至少維納斯似乎在尋求與人之間的聯繫。", "一糸まとわぬ姿となり、ヴィーナスと繋がる。": "我一絲不掛地與維納斯結合在一起。", "くっくっくっ、そなたのチンコ、われの中ですっかり大きくなっているではないか？そんなにわれが魅力的かの？": "咕咕咕，你的肉棒，在我的裏面已經完全變大了呢？我有那麼有魅力嗎？", "先程の甘えた自分が恥ずかしかったのか、ヴィーナスのそれは明らかに照れ隠しに思えたがしかし、ここは身体でやり返すことにした。まずは唇と舌で胸を愛撫して――": "可能是對剛纔撒嬌的自己感到羞恥，維納斯明顯是在掩飾自己的害羞，但我決定用身體來回應她。首先用嘴脣和舌頭愛撫她的胸部——", "あううっ、あくぅぅっ、んああぁっ……それは……！はううっ……！": "啊嗚嗚，啊咕嗚嗚，嗯啊啊啊……那個……！哈嗚嗚……！", "恥じらいからか、ヴィーナスは口を固く閉じ、大きな声をあげまいとする。": "可能是出於羞恥，維納斯緊緊地閉着嘴，試圖不發出太大的聲音。", "もっと辱めたい。": "還想繼續羞辱她。", "そんな少々サディスティックな衝動におそわれ、右脚を持ち上げ、秘密の場所をあらわにする。": "我被這種有些虐待狂的衝動所驅使，抬起她的右腿，露出她的祕密部位。", "ひぁああうっ、な、何を……！？": "咿啊啊啊，你，你幹什麼……！？", "この世界では、女性が自分の手で脚を持って秘所をあらわにするのが、ルールだとウソを言う。": "我撒謊說，在這個世界，女性必須自己用手抬起腿，露出私處，這是規則。", "ううっ、あはぁぁ……、それは本当なのかっ……？うう、仕方ない。それがこの世界の掟なら……": "嗚嗚，啊哈啊啊……那是真的嗎……？嗚嗚，沒辦法。如果這是這個世界的規則的話……", "肉棒が根元まで刺さって、ヴィーナスの淫裂が蹂躙されていた。肉ビラはめくれ、ピンクの肉芽が露出している。": "肉棒插到根部，蹂躪着維納斯的淫裂。陰脣翻起，露出粉紅色的肉芽。", "……だめっ、んはっ、やっぱり恥ずかしいのだ……。何、われのオマンコが興奮して濡れているだと？": "……不行，嗯哈，果然很羞恥……什麼，我的小穴興奮得溼了？", "そ、そんなことはない。われはそなたのように色情に侵されては……ひゃん！あはぁっ……！": "不，不是那樣的。我不會像你一樣被色情所侵襲……呀嗯！啊哈啊……！", "言い終わらぬうちに腰を動かしピストン運動を始めた。肉棒がヴィーナスの狭い膣道をリズミカルに抉っていく。": "話還沒說完，我就開始活塞運動。肉棒有節奏地在維納斯狹窄的陰道里抽插。", "ひゃあああうんっ！な、何をするのだっ……！？": "咿啊啊啊嗯！你，你幹什麼……！？", "侵入者の突然の攻撃からヴィーナスは逃れようとした。だが逃がさない。腰をつかみ、肉棒を何度も突き挿れていく。": "維納斯試圖逃離入侵者的突然攻擊。但是我不讓她逃走。我抓住她的腰，一次又一次地插入肉棒。", "あううっ……！だから、それは……！はううぅっ……！": "啊嗚嗚……！所以，那個……！哈嗚嗚嗚……！", "当初、ヴィーナスは抵抗していたが、やがて肉棒を受け入れた。": "起初，維納斯還在抵抗，但不久就接受了肉棒。", "ああっ、はううっ、あはぁん……！そなたとわれが繋がっておる……んっ、ふぁあっ、温かくて……心地いい……。これも人と人の繋がり……なのだな……": "啊啊，哈嗚嗚，啊哈啊嗯……！你和我連接在一起……嗯，呼啊啊，好溫暖……好舒服……。這也是人與人之間的聯繫……對吧……", "ヴィーナスは目を閉じた。": "維納斯閉上了眼睛。", "身体に染み渡る感覚をじっくり味わうかのようだ。": "她似乎在細細品味着這股滲透到身體的感覺。", "彼女の孤独の理由はわからない。だが、ヴィーナスの心と体が強く他者を求めているのはよくわかった。": "我不知道她孤獨的原因。但是，我很清楚維納斯的心和身體都在強烈地尋求着他人。", "ああっ……あくうぅっ……んははぁっ……。さあ、精を放つがよい。精を放つことが、そなたら男性の喜びなのだろう？": "啊啊……啊嗚嗚……嗯哈啊……來吧，釋放你的精液吧。釋放精液，是你們男性最大的喜悅吧？", "われはそなたを喜ばせたい": "我想讓你高興", "ヴィーナスは目を開けて微笑んだ。": "維納斯睜開眼睛微笑着。", "喜びは男だけのものでないことを教えたくてさらに激しく腰を動かす。": "我想告訴她喜悅並不只是男人的專利，於是更加激烈地動着腰。", "ああっ、んあっ、あはっ、はううっ……！": "啊啊，嗯啊，啊哈，哈嗚嗚……！", "ヴィーナスの体はすぐに反応した。淫液が溢れ出て喜びを表現する。": "維納斯的身體立刻有了反應。淫液溢出，表現出了她的喜悅。", "あうっ、何なのだ……！？われの体がどんどんおかしくなっていく……！": "啊嗚，怎麼回事……！？我的身體越來越奇怪了……！", "あはっ、はううっ……いいっ……！気持ちいいっ……！": "啊哈，哈嗚嗚……好棒……！好舒服……！", "ひゃん！んあっ……、そこっ……だめっ……！いやっ、ああん！": "咿呀！嗯啊……那裏……不行……！不要，啊啊嗯！", "突くたびにヴィーナスは乱れ、可愛いあえぎ声をあげた。小さな胸も前後左右に揺れている。": "每次插入，維納斯都會變得淫亂，發出可愛的嬌喘聲。小小的胸部也前後左右搖晃着。", "ああっ、あうんっ、あはぁっ……！んあっ、うくっ、うあああん！": "啊啊，啊嗚嗯，啊哈啊……！嗯啊，嗚咕，嗚啊啊啊嗯！", "人との繋がりを求めていた分、一度繋がればヴィーナスの欲望の場所は貪欲だった。いやらしく絡みつき、ひとたびも肉棒を放すまいとする。": "越是追求與人之間的聯繫，一旦聯繫起來，維納斯的慾望之地就會變得貪婪。淫蕩地纏繞着，一次也不肯放開肉棒。", "ああん、ああっ、んくっ、はあぁん……！": "啊啊嗯，啊啊，嗯咕，哈啊啊嗯……！", "……さあ、来るがよい。そなたの精を受けとめて、もっと繋がりたいのだ……！": "……來吧，射出來吧。接受你的精液，想要更加聯繫在一起……！", "途端、ヴィーナスの蜜壺が強く情熱的に締まった。その動きに呼応するように、こちらも熱い精を放つ。": "突然，維納斯的蜜壺強烈而熱情地收緊了。就像在回應這個動作一樣，我也釋放出了熾熱的精液。", "ああっ……！いいっ、すごいぃぃっ……！そなたの熱いのがいっぱい来てるぅ……！どぶどぶって、いっぱいわれを叩いてるぅ……！": "啊啊……！好棒，好厲害……！你的熱熱的來了好多……！咚咚地，狠狠地撞擊着我……！", "肉棒を抜くとヴィーナスはベッドにへたり込んだ。": "拔出肉棒後，維納斯癱倒在了牀上。", "はあ、はあ……。これも人と人の繋がりなのだな。何と激しく……そして温かい……": "哈啊，哈啊……。這也是人與人之間的聯繫啊。多麼激烈……而且溫暖……", "そ、そうだ……ティンカには内緒だぞ。われがこんなに乱れたことを知られたら恥ずかしいからな": "對，對了……要對汀可保密哦。要是被知道我這麼淫亂的話，我會很害羞的"}