{"バッコーン！ハーイ、破壊と殺戮の戦士メルクリウスだよ！": "咚——！嗨，我是破坏与杀戮的战士梅克留斯！", "メルクリウス": "梅克留斯", "メルクリウスって強いわよね。パワーだけじゃなくてスピードもあるし": "梅克留斯很强呢。不仅力量大，速度也很快", "シンデレラ": "仙杜瑞拉", "しかし、致命的な欠点がある": "但是，他有个致命的缺点", "ヴィーナス": "维纳斯", "おバカなのだっ！ともかく行動あるのみで、考えて行動するということをしない": "他是个笨蛋！总之就是只凭行动，不会思考后再行动", "以前、宇宙生物と戦った時も突進して蹴散らしたのはいいが、そのまま岩にぶつかって気絶してしまった": "以前和宇宙生物战斗的时候也是，冲过去把它们打散了是很好，但就这样撞到岩石上昏过去了", "『猪突猛進』『脳筋』ってやつね。うん、なんだか聞き覚えがあるような、ないような": "就是所谓的“横冲直撞”“头脑简单”吧。嗯，总觉得好像有听过，又好像没有", "そこで人間さんとそなたに相談なのだが、メルクリウスに考えて行動することを教えてもらえないだろうか": "所以我想和人类君你商量一下，能不能教教梅克留斯思考后再行动呢", "う～ん、そうね。じゃあ恋愛を例にして考えてもらうっていうのは？": "嗯～，是啊。那就以恋爱为例让他思考一下怎么样？", "恋愛って、あれこれ悩むじゃない。メルクリウスも例外じゃないわよ": "恋爱不是会有很多烦恼吗。梅克留斯也不例外哦", "あれ、何話してるの？もしかしてあたしが強すぎてカッコいいとか？": "咦，你们在说什么？难道是在说我太强太帅了？", "えっ、恋愛？経験ないんだよね。オトコは戦って倒すものだって考えてるから": "哎，恋爱？我没有经验啊。因为我觉得男人就是要战斗打倒的", "じゃあ、もしメルクリウスに好きな人ができたらどうする？": "那，如果梅克留斯有了喜欢的人会怎么做？", "ストレートに告白して玉砕する！": "直接告白然后失败！", "玉砕しちゃダメでしょう！女の子は玉砕しないためにいろいろ手を尽くすのよ": "怎么能失败呢！女孩子为了不失败可是会用尽各种手段的", "んー、メンドーくさいなあ": "嗯，好麻烦啊", "じゃあ、もし仮に……ヴィーナスと同じ人を好きになって、恋のライバルになったらどうする？": "那，假设……你和维纳斯喜欢上了同一个人，成为了情敌的话怎么办？", "ヴィーナス様が恋のライバル！？こんな貧乳のロリババアには負けませんよ！対決して粉砕するのみ！": "维纳斯大人是情敌！？我才不会输给这种贫乳萝莉老太婆呢！只有对决然后粉碎她！", "粉砕しちゃダメよ！って、え、ロリババア？": "粉碎可不行！诶，萝莉老太婆？", "この人、見た目こんなだけど、実はすごく歳を食ってるんですよ～": "这个人，虽然外表是这样，但其实年纪很大了哦～", "そ、それをバラすでない！": "别，别暴露啊！", "すごい！あたった！あたったよ～！": "好厉害！中了！中了哦～！", "俺はこの遊びのプロだからな": "因为我是这个游戏的专家啊", "村人": "村民", "ちょっとおバカでまっすぐなメルクリウスはオトギノクニで流行っている遊びを教えてやると村人に言われて倉庫にやって来た。": "村民告诉有点笨笨的梅克留斯，童话之国流行的游戏，然后带她来到了仓库。", "やっているのは『乳首当てゲーム』だ。": "玩的是“猜乳头游戏”。", "じゃあ、正解したからもう一度やるぞ。メルクリウスちゃんの乳首はここだ！": "那，因为答对了，再来一次。梅克留斯的乳头在这里！", "ああっ……ま、またあたったよ～": "啊啊……又，又中了～", "そう言えば、乳首を当てられたら罰ゲームで服を脱がされるってルールを忘れてた": "说起来，我忘记规则了，猜中乳头的话要脱衣服作为惩罚", "えっ、そうなの～！？": "诶，是吗～！？", "村人は次々と乳首の場所を当てて、メルクリウスの服を脱がしていった。": "村民一个接一个地猜中了梅克留斯的乳头，然后脱掉了她的衣服。", "はううっ、きゃうん！村人さん、こんな格好も罰ゲームなの～？": "哈呜呜，呀嗯！村民，这种打扮也是惩罚游戏吗～？", "おまけにっ、なんか挿入ってるんだけど～。あううっ、あはっ、んくぅっ……！": "而且，好像有什么插进来了～啊呜呜，啊哈，嗯呜……！", "俺が２０回連続して当ててるからな。２０回連続するとゴールドチケットになって、こんなこともできる": "因为我连续猜中了20次啊。连续猜中20次的话就能得到金票，还能做这种事", "こう言われれば、まっすぐで疑うことを知らないメルクリウスは従わざるを得ない。ゲームに負けた自分の責任だと思っている。": "被这么一说，直率又不懂怀疑的梅克留斯只能听从了。她认为这是自己输掉游戏的责任。", "で、２１回目！メルクリウスちゃんの乳首はここだ！ズドーーン！": "那，第21次！梅克留斯的乳头在这里！中了！", "あはぁっ、またあたったよ～！ていうか、ハダカならいくらでもあたる気がするけど。ああっ、はあん！": "啊哈，又中了～！话说，裸体的话感觉不管哪里都能中。啊啊，哈啊嗯！", "村人は指で乳首をこねくりまわし始めた。乳首がさらに固くなり、メルクリウスの息がどんどん荒くなる。": "村民开始用手指揉捏乳头。乳头变得更硬，梅克留斯的呼吸也变得越来越急促。", "ひゃうん！んああっ……！指でそんなことされたらあたし……はううっ、いやあぁぁっ……！もうぅっ……！": "呀嗯！嗯啊啊……！被手指这样弄的话我……哈呜呜，不要啊啊啊……！已经……！", "メチャクチャ狂いまくってるじゃないか。宇宙最強のメルクリウスちゃんの弱点は乳首だったようだな": "不是已经变得非常疯狂了吗。看来宇宙最强的梅克留斯的弱点是乳头啊", "はあっ、うあっ、ふえぇっ！……えっと、そろそろこのゲームやめたいんだけど": "哈啊，呜啊，呜诶诶！……那个，这个游戏差不多该结束了吧", "じゃあ、今度は『クリトリス当てゲーム』だ": "那，接下来玩『阴蒂猜猜看』", "く、くりとりしゅ……！？": "阴，阴蒂……！？", "この体勢だとクリトリス当ては俺が圧倒的に不利だ。まさか宇宙最強の戦士が逃げたりしないよな": "这个姿势的话，猜阴蒂对我来说太不利了。宇宙最强的战士应该不会逃避吧", "メルクリウスはためらった。今の状態でクリトリスに触れられたらどうなってしまうかわからない。だが──": "梅克留斯犹豫了。现在这个状态下，如果被碰到阴蒂的话不知道会变成什么样。但是——", "あ、当たり前だよ！あたしはどんな戦いからも逃げない。クリトリス上等よ！": "当，当然了！无论是什么样的战斗我都不会逃避的。阴蒂算什么！", "じゃあ、ゲーム開始！ここがメルクリウスちゃんのクリトリスだ！": "那么，游戏开始！这里就是梅克留斯的阴蒂！", "ひゃっはあ～んっ……！ふぁ、ふぁああっ、らめぇっ……！": "呀哈啊啊～嗯……！呼啊，呼啊啊啊，不行……！", "村人の指は見事にメルクリウスの肉芽をとらえた。そのまま包皮を剥いて充血した突起を指の腹で小刻みに動かす。": "村民的手指准确地抓住了梅克留斯的肉芽。然后剥开包皮，用指腹摩擦充血的突起。", "あうぅっ……らめぇっ、そんなの刺激強すぎてぇ、はぁああぁ……っ！あぁああっ……！": "啊呜呜……不行，这样刺激太强了，哈啊啊啊啊……！啊啊啊啊……！", "体中に快楽の電流が走り、メルクリウスは背中をのけぞらせた。": "快乐的电流在体内游走，梅克留斯的背脊向后仰起。", "すげえ、今、オマンコがとんでもなく締まったぞ。チンコがちぎれるかと思ったぜ": "太厉害了，现在小穴突然缩紧了。我还以为肉棒要被扯断了呢", "はあっ、はううっ、んああっ……。いやっ、らめっ……！もう、これいじょう……！": "哈啊，哈呜呜，嗯啊啊……。不要，不行……！已经，已经……！", "いや、ゲーム続行だ！２回目いくぞ。メルクリウスちゃんのクリトリスはここだ！": "不，游戏继续！第二轮开始。梅克留斯的阴蒂在这里！", "あううっ！きゃふんっ！はあ、はあ、らからぁ、らめぇって言ってるでしょうっ……？": "啊呜呜！呀嗯！哈啊，哈啊，都说了，不行的吧……？", "メルクリウスは村人から逃れようとしたが、村人はクリトリスをさらに弄ってメルクリウスを乱れさせた。": "梅克留斯想要逃离村民，但村民却更加玩弄阴蒂，让梅克留斯更加淫乱。", "ああっ、あひぃん、あはん、はううっ、あたしのアソコいっぱい濡れてるうぅっ……！恥ずかしい液がたくさん出てりゅうっ～……！": "啊啊，啊咿，啊哈，哈呜呜，我的那里已经湿透了……！流出好多羞耻的液体～……！", "オトギノクニには『モグラ叩きゲーム』ってのもあるんだ": "童话之国里还有『打地鼠游戏』呢", "もぎゅらたたきげーむ……？": "打地鼠游戏……？", "穴の中のモグラをチンコで叩きまくるゲームだ": "用肉棒不断敲击洞里的地鼠的游戏", "村人は早速ゲームを開始した。肉棒を何度も突き上げて子宮口を抉る。突くたびに亀頭が肉襞を擦る。": "村民立刻开始了游戏。肉棒不断向上顶，挖掘子宫口。每次顶的时候龟头都会摩擦肉壁。", "ああん！はうん！あたしの中にモグラなんかいないよ～！てか、これぇ、おチンポぉ、いいっ……！": "啊啊！哈呜！我的里面没有地鼠啦～！话说，这个，肉棒，好棒……！", "腰を突き上げながら、村人はクリトリスを指でこねくりまわした。": "村民一边挺腰，一边用手指揉捏阴蒂。", "あん、はあん、ああぁっ……！くりとりしゅもいいっ……！イッちゃう、イッちゃう、イッちゃうよぉ～": "啊嗯，哈啊嗯，啊啊啊……！阴蒂也好舒服……！要去了，要去了，要去了～", "さあ、フィニッシュだ！いっしょにいこうぜ！": "来吧，收尾了！一起高潮吧！", "はうん……やだっ、これ、なに……！？はううっ、だめっ……！": "哈呜嗯……不要，这是，什么……！？哈呜呜，不行……！", "あぁあああ……はぁああああんんっ！": "啊啊啊啊啊……哈啊啊啊啊啊嗯嗯！", "村人の射精とともにメルクリウスは欲望の液を噴水のように勢いよく放出した。潮吹きだった。": "随着村民的射精，梅克留斯的欲望之液也像喷泉一样喷涌而出。这是潮吹。", "やだっ、だめっ、いやらしい液がおしっこみたいに～！恥ずかしいよぉ……！ああっ、ああん、いやぁっ……！": "不要，不行，下流的液体像尿尿一样～！好羞耻……！啊啊，啊啊嗯，不要……！", "メルクリウスちゃん、ゲームは俺の完全勝利だったな": "梅克留斯，游戏是我完全胜利呢", "はあ、はあ……負けは認めるけど、乳首当てゲームとかほんとに流行ってるの？": "哈啊，哈啊……我承认输了，但是乳头猜谜游戏真的流行吗？", "……ま、まあな。他にも女の子が男の顔の上に跨がる『お馬さんゲーム』ってのもある": "……还，还好吧。还有女孩子跨在男人脸上的『骑马游戏』", "……そ、それなら、あたし、勝てるかな？": "……那，那样的话，我能赢吗？", "その後、ふたりが『お馬さんゲーム』を始めたことは言うまでもない。": "之后，两人开始了『骑马游戏』，这就不多说了。"}