{"あー、やっと見つけたよ！あんたがコゼットでしょ？": "啊——终于找到了！你就是珂赛特吧？", "ティンカー・ベル": "汀可贝儿", "そうだけど、あなたたちは？": "是的，你们是？", "コゼット": "珂赛特", "コゼママの友達": "珂赛妈妈的朋友", "クレア": "克蕾亚", "コゼママ……？あ、あたしのママってこと？": "珂赛妈妈……？啊，是指我的妈妈吗？", "手紙の返事が来ないっていってすっごく心配してるんだよ。だからティンカたちが様子を見に来たってわけ": "她说没有收到回信，非常担心你。所以汀可她们就过来看看你的情况", "元気でやってるから安心して。って伝えて。それじゃ": "请帮我转告她，我过得很好，不用担心。再见", "ちょっと、なんか悩んでるって顔してるけど！？ティンカたちはママの代理なんだから、なんでも話してよね！": "等一下，你看起来好像有什么烦恼！？我们是妈妈的代理人，有什么事都可以跟我们说！", "大きなお世話よ。だいたい、あたしママに何か相談なんかしたことないし": "用不着你们多管闲事。而且，我从来没有找妈妈商量过任何事", "コゼママはね、コゼットが自由にやりたいようにやればいいって言ってる。創造期に、自分が不自由だった分ね": "珂赛妈妈说，珂赛特只要自由地做自己想做的事就好。因为她在创造期时，自己过得并不自由", "それは……分かってる。ママは何も言わないけど、ヴァルジャンさんとかシャルルさんからは、いろいろ聞いてるし": "这……我知道。虽然妈妈什么都没说，但瓦尔尚先生和夏露露先生告诉了我很多事", "だからこれはティンカたちの勝手なんだけどさ、話なら聞くよ。彼氏のこと？": "所以，虽然这是汀可我们的自作主张，但你有什么事都可以跟我们说。是关于男朋友的事吗？", "彼氏のことなんか手紙に書いたことないのに、なんで知ってるの": "我明明没有在信里写过关于男朋友的事，你们怎么知道的？", "独自の情報網": "独特的情报网", "まあでも……もう彼氏とは別れたから": "不过……我已经和男朋友分手了", "ええっ、マジで！？なんでよ！": "哎哎，真的吗！？为什么啊！", "性……格の不一致、ってやつかな": "性……格不合吧", "だったら余計に謎なんだけど。てっきり彼氏に夢中で手紙の返事しないのかと": "那就更奇怪了。我还以为你肯定是因为太迷恋男朋友了，所以才没有回信呢", "返事なら送ってるし": "我有回信啊", "え……？": "哎……？", "じゃあもう行くから。ママに伝えて、元気だから安心して、愛してる、って": "那我走了。帮我转告妈妈，我过得很好，不用担心，我爱她", "ノックの音。": "敲门声。", "部屋の扉を開けると、下卑た笑みを貼り付けた男が立っていた。": "打开房门，一个脸上挂着卑鄙笑容的男人站在那里。", "よぉ、待ちきれなくて楽しんでたのか？": "嘿，等不及了，所以正在享受吗？", "男学生１": "男学生1", "全裸で出迎えたコゼットの局部に、男は笑みを浮かべたまま指を這わせる。": "男人笑着用手指抚摸着全裸迎接他的珂赛特的私处。", "んっ、あんっ、やめ……": "嗯，啊嗯，住手……", "ごぷりっ……と粘液がこぼれだした。白く濁ったそれは、彼女自身の愛液ではない。": "咕噗……粘液溢了出来。那白色浑浊的液体，并不是她自己的爱液。", "ったく……しょうがねえ淫乱だな": "真是的……真是个淫乱的女人啊", "男学生は手早く脱いで全裸になると、小柄なコゼットの身体を軽々と抱え上げ、自らの上に乗せた。": "男学生迅速脱光衣服，然后轻松地抱起身材娇小的珂赛特，让她坐在自己身上。", "んっ、はぁあああんっ、入ってるぅ、んっ、おちんぽすごいぃ、んぅっ……！": "嗯，哈啊啊啊啊嗯，进来了，嗯，肉棒好厉害，嗯呜……！", "くっ、相変わらずきっついな……先にヤッてたのに、これって……": "咕，还是一样紧啊……明明已经先干过了，这……", "両脇に立つのは、初めて男学生１に犯されて数日した頃に紹介された、これまた絶倫かつ自慢の巨根の持ち主だった。": "站在两旁的是，第一次被男学生1侵犯后几天，被介绍给她的，同样拥有绝伦巨根的人。", "ほんっと、いい物件見つけてきたよな": "真是找到了一个好女人啊", "男学生２": "男学生2", "チンポ大好き、一人暮らし、めっちゃ可愛い、あそこキツい……条件揃いすぎてビビるわ": "爱大肉棒，一个人住，超级可爱，那里很紧……条件太齐全了，吓死我了", "男学生３": "男学生3", "はぁっ、はぁっ、ねえほら、見てぇ。おちんぽ挿れられながら、両手でシコシコしてるのぉ……あたし、エッチでしょぉ……？": "哈啊，哈啊，你看，我正在一边被肉棒插入，一边用双手撸管……我，很淫荡吧……？", "視線の先は壁面に備え付けられた飾り棚。人形などが置かれている。": "她的视线前方是安装在墙上的装饰架。上面摆放着人偶。", "そしてその手前に、更に４名の男がいた。いずれも紹介でやってきた学生たちだ。": "然后在人偶前面，还有4个男人。他们都是被介绍过来的学生。", "男学生１がコゼットを犯して以来、こうして彼女の部屋に入れ代わり立ち代わり入り浸っては、気が向いたときに彼女を犯していた。": "自从男学生1侵犯了珂赛特以来，他们就轮流泡在她的房间里，一有兴致就侵犯她。", "はぁっ、んぅっ、あんっ、奥にずんずん当たってるのぉ、はぁあんっ……！これすごい、くせになっちゃってぇ……！": "哈啊，嗯，啊嗯，顶到深处了，哈啊啊嗯……！这个好厉害，会上瘾的……！", "最初の頃はまだ疑いがあった。": "一开始她还心存怀疑。", "自分はこれでいいのだろうか、と。": "自己这样真的好吗？", "しかし、いつしか迷いは霧散していた。": "但是，不知何时她的迷惘就烟消云散了。", "部屋の中、せーえきのニオイでいっぱいだけどぉ、んっ、はぁんっ……これ嗅いでるだけで頭がえっちになって、んっ、あそこがびちょびちょになっちゃうぅ……": "虽然房间里充满了精液的味道，嗯，哈啊嗯……但光是闻到这个味道，大脑就会变得很淫荡，嗯，那里就会变得湿漉漉的……", "男たちが入り浸るようになって以来、コゼットもろくに授業も受けず、ひたすら肉欲に溺れる日々を送っていた。": "自从男人们开始泡在房间里以来，珂赛特也没怎么去上课，每天都沉浸在肉欲之中。", "んで、俺が来るまでに何回ヤッた": "那么，在我来之前，你们做了几次", "んぅ、３回……ぜんぶ、ナカ": "嗯，3次……全都射在里面", "そりゃ普通に立って歩いてもあふれるわな": "那么，就算你正常地站着走路，也会溢出来吧", "自分を出迎えたときの様子を思い返し、男学生１は思わず笑いを漏らした。": "回想起珂赛特迎接自己的时候，男学生1不由得笑了出来。", "そしてふと、目の前の４人に気づく。": "然后，他突然注意到了眼前的4个人。", "おい、誰か１人だけコゼットとヤッてないやつがいるのか。わりぃな、お先": "喂，只有一个人没和珂赛特做爱吗？抱歉，我先来", "んっ、はぁっ、誰がエッチできてないか、分かるでしょ？あたしが犯されてるとこ見て、あんなにびんっびんにしちゃってぇ……": "嗯，哈啊，你知道是谁没做爱吧？看到我被侵犯的样子，你都硬邦邦了……", "はぁっ、あっ、あなたも自分でシコシコしたらぁ……？": "哈啊，啊，你也撸一撸吧……？", "しっかし、これだけ使い込んでも、この締めとはな……": "不过，就算被用得这么厉害，这个紧致度……", "実際のところ、これだけの巨根に連日連夜犯されていて、影響がゼロのはずはない。": "实际上，连续几天被这么大的巨根侵犯，不可能没有影响。", "ただ、元々がかなり狭かったこともあって、不具合は一切感じさせなかった。": "但是，因为原本就很狭窄，所以完全感觉不到任何不适。", "それに……開発が甘かっただけで、感度もすげぇいいときたもんだ": "而且……只是开发得不够，敏感度也很好", "言いながら男学生１は、下から激しく突き上げ、最奥へと先端を届かせる。": "男学生1一边说着，一边从下面激烈地顶着，将顶端顶到最深处。", "あひぁあああああんっ！？や、やぁんっ、そこだめぇ、そこぉ、ごりごりされるのだめぇ、はぁあんっ": "啊噫啊啊啊啊啊啊嗯！？呀，呀啊嗯，那里不行，那里，不能被摩擦，哈啊啊嗯", "ぎゅっとすぼまる雌穴。": "小穴紧紧收缩。", "男はうめきながらも、しかし律動はいっそう激しくなっていく。": "男人一边呻吟，一边更加激烈地抽插。", "もっと奥まで挿れてやるからな。こんな浅いとこじゃ物足りねえんだろ": "我要插到更深处。这么浅的地方，你肯定不满足吧", "はぁっ、はひいいぃいいっ、しゅごいのぉ、おくぅ、んぅうううっ、あたってるの、おくぅっ……！": "哈啊，哈噫噫噫噫噫噫，好厉害，嗯呜呜呜呜，顶到深处了，深处……！", "痺れるような快楽に、もうコゼットの思考能力はほとんど残されていなかった。": "令人麻痹的快乐，让珂赛特的思考能力几乎消失殆尽。", "雌穴を突き上げられる度に分泌するアドレナリンで、脳が腐ってしまったかのようだ。": "每次被顶到雌穴，就会分泌出肾上腺素，大脑仿佛要腐烂了。", "んはぁああんんっ……！も、もう気持ちいいことしかぁ、考えられないぃ……！": "嗯哈啊啊啊啊嗯嗯……！我，我只能思考舒服的事情了……！", "正確に言えば、考えようとするのをやめた。": "准确地说，是放弃思考了。", "この学校に来たのだって、母親から逃避したかっただけ。": "之所以来到这所学校，也只是为了逃避母亲。", "夢をかなえにきたのではなく、見つけにきただけの半端な覚悟……コゼットはいつしか、そう自嘲するようになっていた。": "不是为了实现梦想，而是为了寻找梦想，这种半吊子的觉悟……不知不觉中，珂赛特开始这样自嘲。", "んっ、はぁんっ、もっとちょうだぁい、はぁんっ、おちんぽいっぱいになるとぉ、はぁんっ、あたしうれしいのぉ……": "嗯，哈啊嗯，我还要，哈啊嗯，小穴被肉棒填满，哈啊嗯，我好开心……", "歪んでいても、必要とされている実感。": "即使扭曲，也有被需要的实感。", "たぶんもう、ずっとこの生活を続けてしまうような気がしていた。": "我感觉，这样的生活会一直持续下去。", "それはきっと悪いことだと身体の奥では分かっていても、本能と薄っぺらい承認欲求が止まることを許さない。": "虽然身体深处明白这样肯定不好，但本能和肤浅的认同欲求不允许我停下。", "もうらめぇ、はぁんっ、おちんぽのことしかかんがえられないぃいいいっ……！　いつも、おちんぽ挿れてないとおぉ、んっ、やだぁ……んっ！": "不行了，哈啊嗯，我满脑子都是肉棒……！　如果没有肉棒插进来，嗯，我不要……嗯！", "もっと、もっとちょうだいぃ、んぁああっ、はぁんっ、いっぱいぃ、びゅくびゅくってしてぇ……": "我还要，我还要更多，嗯啊啊啊，哈啊嗯，尽情地，咻咻地射出来……", "毎回こんだけ中に出されてりゃ、そろそろどうなっても知らねえからな": "每次都射在里面，我可不管会变成什么样", "だってぇ、んんぅ、奥にあっついのびゅるる、って出されるのがいちばんきもちいいんだもん……": "因为，嗯嗯，滚烫的精液射到深处，是最舒服的嘛……", "男にゃ一生わかんねーな。そんなに気持ちいいもんかよ": "男人一辈子都不会懂的。有那么舒服吗", "きもちいいよぉ……全身にすっごいしげきがきて、忘れられなくなっちゃうのぉ……あっつくてぇ、それだけでイッちゃぁう……": "舒服啊……全身都受到强烈的刺激，让人无法忘记……光是这样，我就要高潮了……", "言われてみれば、確かに膣内射精した直後に、コゼットが絶頂していると感じることが多い。": "听她这么一说，确实，内射之后，珂赛特经常高潮。", "じゃあ今日も、だな。しっかり俺の子種、受け止めてくれよ": "那今天也一样。好好接住我的种子吧", "はぅんっ、んっ、も、もうイッちゃう……？あたしもぉ、いっしょにぃ、んっ、ひぁあうっ": "哈嗯，嗯，要，要高潮了……？我也要，一起，嗯，噫啊啊", "もうイク……けど、もっと奥まで突いてやってからだよなぁ！": "要射了……不过，我要先插到更深处！", "最奥を肉竿でかき混ぜてやると、膣道の終点、コゼットの子宮口に亀頭が接触する感覚が伝わってくる。": "我用肉竿搅动最深处，小穴的终点，也就是珂赛特的子宫口，龟头传来了与之接触的感觉。", "ひぃああああんっ！？だめぇ、そこぉ、あたしの大事な赤ちゃんのお部屋ぁ、こんこんされてぇ、あぁああうんっ、お、おかしくなっちゃうぅううっ！": "噫啊啊啊啊嗯！？不行，那里，是我孕育小宝宝的房间，被这样顶弄，啊啊啊啊嗯，要，要变得奇怪了！", "甘蜜であふれるコゼットの膣道を何度も行き来させ、その熱に包まれすっかり火照った肉棒。": "我无数次在珂赛特充满甘蜜的小穴里进进出出，肉棒被那股热意包裹，变得滚烫起来。", "その先端の鈴口が、彼女の子宮口にフィットして。": "龟头的马眼，与她的子宫口完美契合。", "あひぃいぃっ、んっ、んふぉっ、んほぉっ……！しゅごいのきてっ、ふぁああっ、さきにイカされちゃうっ、あっ、んっ、んはぁぁぁあああああ――っ！？": "啊噫，嗯，嗯呼，嗯哦……！要来了，呼啊啊啊，要先高潮了，啊，嗯，嗯哈啊啊啊啊啊啊啊——！？", "絶頂を迎え、ただでさえキツい雌穴が全力で締める。": "迎来高潮后，原本就很紧致的雌穴全力缩紧。", "たまらず吐精すると、吸い取るように蠕動するコゼットの肉襞。": "我忍不住射精，珂赛特的肉壁蠕动着，仿佛在吸食精液。", "あ、あはぁっ……しゅごいのぉ、んっ、ふぁああ、せーえきの濃いにおいぃ……": "啊，啊哈……好厉害，嗯，呼啊啊啊，精液的味道好浓……", "びくびくと快楽に打ち震えながら、コゼットは焦点の合わない目で正面をぼんやりと見やる。": "珂赛特因快感而颤抖，她用失焦的双眼呆呆地望着正前方。", "小さな赤い光点が２つ、見えた気がした。": "我好像看到了两个小小的红色光点。"}