{"この町ともお別れです。みなさんにもお世話になりました！好きなだけ飲んで食べてくださいね！": "我們要和這座小鎮告別了。承蒙各位的照顧！請盡情享用吧！", "エリック": "艾力克", "……すごいご馳走": "……好豐盛的飯菜", "ヴェルメリオ": "威爾梅里奧", "お酒もこんなに用意してもらっちゃって！遠慮なくいただきます！": "還準備了這麼多酒！那我就不客氣了！", "シンデレラ": "仙杜瑞拉", "人間さんもいっぱい食べてくださいね！人間界の料理も、いくつか再現してみたんですよ": "人間君也請多喫點！我還試着還原了幾道人間的料理哦", "…………": "…………", "この顔……うん、間違いない……あの時の……": "這張臉……嗯，沒錯……是那個時候的……", "なぁに、なに見てるの？行方不明になってる人の張り紙ね": "怎麼了，你在看什麼？是失蹤者的尋人啓事嗎", "あ、いえ、なんでもないです": "啊，不，沒什麼", "……そう言えば、ガルニエ・ショウ・ステージは人気であちこちから来てくれって声がかかってるって聞いた": "……這麼說來，我聽說加爾尼艾・秀・舞臺很受歡迎，各地都發來了邀請", "ありがたいことです。噂が噂を呼んでって感じで、色々な町を回らせてもらっています": "謝謝。感覺是口口相傳，我們去了很多地方", "旅しながらヒーローショー、大変よね": "一邊旅行一邊演英雄秀，很辛苦吧", "楽しいこともありますが、正直大変なことの方が多いです。はい": "也有開心的事，但說實話辛苦的事更多。嗯", "何がいちばん大変なのかしら？": "最辛苦的是什麼呢？", "やっぱり地域の人との交流ですかね。物理的なことを言えば、セットの持ち運びや組み立ても。人手が欲しいです": "還是和當地人的交流吧。從物理角度來說，就是搬運和組裝舞臺。想要人手", "……近くにいる時はいつでも手伝う": "……我在附近的時候隨時可以幫忙", "ありがとうございます！本当にみなさんにはお世話になりっぱなしで": "謝謝！真的受了大家很多照顧", "でもアレよね。恋人をなかなか作れないわよね！だって旅しながらだと、離ればなれだもの！": "但是那個吧。很難交到戀人吧！因爲一邊旅行的話，會分隔兩地！", "……なんだか実感こもってる": "……感覺很有實感", "そうですね。せっかく付き合っていても、離ればなれだとキツいですよね": "是啊。好不容易交往了，分隔兩地的話很難受呢", "そばにいたって辛いことも多いしねーっ！ライバルがいっぱいいたり、気持ちに気がつかないフリされたり！": "即使在身邊也有很多難受的事呢！有很多競爭對手，或者假裝沒有注意到對方的心意！", "私はこの顔がやはりネックです。進んで恋愛をするのが怖いです": "我果然還是因爲這張臉。害怕主動去戀愛", "エリックは美しいわ！顔だって心だって！それに比べて私ときたら……ダメダメな女なのよ！": "艾力克很美！臉和心都很美！相比之下我……是個沒用的女人！", "……姐さん、飲み過ぎ。ちょっとお水もらってくる": "……大姐，喝多了。我去要點水", "え？静かな所で飲み直そう？でも、シンデレラさんたちを置いては……大丈夫って。そうですか？わかりました、行きましょう": "誒？去安靜的地方喝吧？但是，把仙杜瑞拉小姐她們放着不管……沒問題嗎。是嗎？我知道了，走吧", "あ、あの……人間さん。これはその、そういうこと……ですよね": "那，那個……人類君。這是那個，就是說……是這樣吧", "宿屋の寝室に連れ込み、抱き寄せたところでエリックが戸惑い気味に問いかける。": "被帶進旅館的臥室，被抱緊的時候艾力克有些困惑地問道。", "うなずいて、そしてその唇を奪うことで答えとした。": "我點點頭，然後用親吻作爲回答。", "んっ、んんむっ……はぁっ、あっ……優しいキス……": "嗯，嗯嗯姆……哈啊，啊……溫柔的親吻……", "エリックの手を引きベッドへといざなう。": "我拉着艾力克的手來到牀上。", "キスをしたまま、彼女の身体を抱えるようにして倒れ込み――": "保持着親吻，抱着她的身體倒下——", "じゃあ、挿れます……んっ、はぁっ……あぁ、すっごくおっきい……": "那，插進來了……嗯，哈啊……啊啊，好大……", "こちらのサイズというよりは、エリックの方のサイズ感ではないだろうか。": "與其說是我的尺寸，不如說是艾力克的尺寸感吧。", "かなり狭いようだが、しかし丹念な前戯の末にたっぷりと潤った蜜口は、肉竿を貪欲に飲み込む。": "雖然相當狹窄，但是經過細心的前戲之後充分溼潤的蜜口，貪婪地吞下了肉竿。", "んっ、はぁっ……すごくっ、んっ、あったかくて……はぁっ、ドキドキが止まらないですぅっ……んっ、はぁんっ……！": "嗯，哈啊……非常，嗯，溫暖……哈啊，心跳加速停不下來……嗯，哈啊嗯……！", "ゆっくりと、しかし確実にエリックの蜜壺に飲み込まれていくこちらの肉茎。": "我的肉莖慢慢地，但是確實地被艾力克的蜜壺吞沒。", "エリックはふと、顔を曇らせた。": "艾力克突然，臉色陰沉了下來。", "あの……ごめんなさい。こんな顔のくせに、その……初めてじゃなくて": "那個……對不起。明明是這樣的臉，那個……不是第一次", "そんなことに、何を詫びる要素があるというのか。": "這種事情，有什麼需要道歉的要素嗎。", "両腕を広げて、受け入れるようなジェスチャーを伝える。": "我張開雙臂，做出接受的姿勢。", "人間さん……んっ、はぁっ……こんな私でもいいって言ってくれるんですね……": "人類君……嗯，哈啊……就算是這樣的我，你也覺得可以嗎……", "『でも』じゃない、と付け加える。": "我補充道，不是『但是』。", "『が』なんだと。": "而是『但是』。", "人間さんっ……んっ、はぁっ、どうして、そんなふうにっ……私のすっぴん、知ってますよね……？": "人類君……嗯，哈啊，爲什麼，會那樣……知道我的素顏，對吧……？", "もちろん承知している。": "當然知道。", "その上で、いかに自分が今、エリックを抱きたいと思っているかを身体で表現する。": "在此之上，我用身體表現着自己現在，有多麼想抱艾力克。", "んぁああっ！？あっ、私のナカでっ……太いのが、んっ、動き回ってますっ……こんなに固く大きくしているのも、私だから……？本当、ですか……": "嗯啊啊啊！？啊，在我的裏面……粗粗的，嗯，在來回動着……變得這麼硬這麼大，也是因爲我嗎……？真的，嗎……", "で、でもすごく溜めたとか……": "但，但是積攢了很久……", "日課のオナニーは欠かさずしている。": "每天的自慰是必不可少的。", "んっ、はぁっ……私もっ、んんっ、こんなに気持ちいいと思えたのは、初めてですっ……はぁんっ、あんっ！こんな私が、こんなふうに愛してもらえるなんてっ……！": "嗯，哈啊……我也是，嗯嗯，這麼舒服，還是第一次……哈啊嗯，啊嗯！這樣的我，能被這樣愛着……！", "そっとエリックの口元に人差し指を当てる。そして、彼女の目の前で、空気の漏れるような音をたてた。": "我輕輕地用食指抵住艾力克的嘴。然後，在她面前，發出漏氣的聲音。", "なんて、ではない。": "不是“什麼”。", "もっと魅力的だとういことを自覚してほしい。": "我希望她能意識到自己更有魅力。", "はぁっ、あぁんっ……！んっ、太いのがぐいぐい入ってきてぇっ……ここっ、んっ、あぁっ！？気持ちいいとこ当たるっ……": "哈啊，啊啊嗯……！嗯，粗粗的進來了……這裏，嗯，啊啊！？碰到了舒服的地方……", "煽られた肉欲のままに、エリックはこちらの上で夢中で腰を振ってくれる。": "在被煽動的肉慾下，艾力克在我身上忘我地扭動着腰。", "その媚態もまた、こちらが求めたとおりの淫猥さだ。": "那副媚態，也是我所追求的淫蕩。", "あぁっ、んんっ、こんなっ……感じているところを観察して……んっ、はぁっ……どうするおつもりでっ、んぁあっ……！": "啊啊，嗯嗯，這樣……觀察我有感覺的樣子……嗯，哈啊……你打算做什麼，嗯啊啊……！", "頬を赤く染めているエリックに、こちらの姿勢を伝える。": "我向臉頰泛紅的艾力克傳達我的姿勢。", "どうするのかと言われたら、それはもう個人で愉しむとしか答えられない。": "如果問我打算做什麼，那我只能回答，這是個人的享受。", "んっ、あぁっ……ますます深くなってっ、んっ、はぁあっ……ようやく私、分かった気がします。相手と一体化できるのが、こんなに幸せだったなんてぇっ……": "嗯，啊啊……越來越深了，嗯，哈啊啊……我終於明白了。和對方融爲一體，原來是這麼幸福的事……", "んっ、はぁっ、あなたのおかげでっ……私は少しだけ自信が持てた気がしますっ……！あなたがこんなにも私を愛してくれたからっ……！": "嗯，哈啊，多虧了你……我稍微有點自信了……！因爲你這麼愛我……！", "腰のグラインドさせる動きを、ますます加速させていくエリック。": "艾力克扭腰的動作越來越快。", "その快楽にとろけた顔を見るのが、またこちらの興奮につながっていく。": "看到她沉醉於快感中的表情，我也更加興奮。", "はぁっ、こんな私の姿で興奮してくれるなら……んっ、はぁんっ、もっと見てくださいっ……！んっ、あぁんっ……": "哈啊，如果我的樣子能讓你興奮的話……嗯，哈啊嗯，請再多看看我……！嗯，啊啊嗯……", "こちらに馬乗りになって腰を振るエリックは、お世辞にもテクニシャンとは言えない。": "騎在我身上扭腰的艾力克，就算說客套話也稱不上是技巧高超。", "しかし、もたらされる快楽の虜となり、夢中で甘やかな悦楽を追い求める姿こそが、こちらの興奮の源になるのだ。": "但是，她沉醉於快感，忘我地追求甜美愉悅的樣子，纔是我興奮的源泉。", "はぁっ、んんっ、あんっ、だめなんですっ……止まらなくてっ、はぁっ": "哈啊，嗯嗯，啊嗯，不行了……停不下來，哈啊", "私、自分でもびっくりしてて……はぁっ、こんなに性欲強かったんだ、って……この顔ですから、今までこんな機会もなくて……": "我自己也嚇了一跳……哈啊，沒想到我的性慾這麼強……因爲我的長相，所以至今爲止都沒有這樣的機會……", "もっと乱れたエリックが見たい。": "我想看到艾力克更加淫亂的樣子。", "どう思われるかなんて考えないでほしい。": "希望她不要考慮別人的想法。", "そう告げると、エリックは気恥ずかしそうに笑みを浮かべた。": "我這麼告訴她，她害羞地笑了。", "もう、ガマンとか体裁とか気にする余裕……全然ないですからっ……！はぁっ、あんっ、腰が止まらなくてっ、そんな調節もできなくてっ……！": "我已經沒有餘力去在意忍耐和麪子了……！哈啊，啊嗯，腰停不下來，我無法調節……！", "激しく動き続けるエリックの蜜壺からは、とめどなく甘蜜が溢れ出していた。": "艾力克的蜜壺不斷流出甘甜的蜜汁。", "その温かな粘りにをまとった肉竿に、こみあげる切なさが伝わる。": "肉棒被溫熱的粘液包裹着，我感受到了湧上來的慾望。", "もう、イキそう……？　どうぞ、気持ちよくなってくださいっ、んっ、はぁんっ、私もっ……たぶんこれっ、イキそうなんですっ……！": "已經，要射了嗎……？　請盡情享受吧，嗯，哈嗯，我也……大概，要高潮了……！", "これ、きっとそうですよねっ……？お腹の奥から熱くてきゅんきゅんする感じがこみ上げてきてっ……んっ、はぁっ、もう、だめぇっ……！": "這一定就是高潮吧……？從肚子深處傳來熱熱的，一緊一緊的感覺……嗯，哈，已經，不行了……！", "イッちゃうっ、あっ、んんっ、私の中にあなたの濃厚なの、いっぱい出して 下さいっ……んっあはぁあああ――っ！": "要去了，啊，嗯嗯，請把你的濃厚的，全部射進我的裏面……嗯啊哈啊啊啊啊——！", "吐精すると同時に、エリックは全身を強張らせ、そして悦びに打ち震える。": "在射精的同時，艾力克全身緊繃，然後因喜悅而顫抖。", "あぁっ……んっ、すごい……これが気持ちいいってこと……": "啊啊……嗯，好厲害……這就是舒服的感覺……", "ぼんやりと宙を見つめるエリック。": "艾力克呆呆地盯着天空。", "その胸元に手を伸ばし、そっと愛撫する。": "我將手伸向她的胸口，輕輕地愛撫着。", "んっ、あうんっ……？　えっ、もう１回したい……？　でも、今もうイッたとこ……はぁうんっ！？": "嗯，啊嗯……？　哎，還想再來一次……？　但是，剛剛纔高潮過……哈嗯！？", "早くも膨張しはじめた愚息に、エリックは嬌声をあげ、そして微笑んだ。": "看到我的小兄弟很快又開始膨脹，艾力克發出嬌聲，然後微笑着。", "えぇ、もちろん……私のこと、求めてくれるのならいつまでもずっと……": "嗯，當然……只要你想要我，無論何時我都會……"}