{"本当に今日は来ていただけて助かります～！司会と悪役の人が食中毒で倒れてしまって、お友だちが困っていたんですよ～": "今天你們能來真是幫大忙了～！主持人和壞人角色都食物中毒倒下了，我的朋友很頭疼呢～", "クリスティーヌ": "克麗絲汀", "ヒーローショーの悪役なんて、やる機会ないから楽しみ～！": "我從來沒有當過英雄秀裏的壞人，好期待～！", "エミリー": "艾蜜莉", "ダロさんにしてもらった悪役メイク、いつもと違った自分になれてドキドキします": "戴爾先生幫我化了反派妝，我感覺自己和平時不一樣，心跳加速了", "ピュルテ": "看板", "段取りですが、司会の私が会場の子どもたちに話しかけたら、悪役のお2人が登場する感じでお願いしますね～": "接下來是流程，我作爲主持人向會場裏的孩子們打招呼，然後兩位反派登場～", "どういう感じで登場しましょうか、エミリーさん": "我們要怎麼登場呢，艾蜜莉小姐", "やっぱりスモークとレーザービームの中から登場でしょぉ？最初はシルエットだけをバーン！って映して": "當然是在煙霧和激光光中登場吧？一開始先只映出輪廓", "そんなに大がかりな装置はこのヒーローショーにはないんです～。私たちのガルニエ・ヒーロー・ショウとは規模が違うので～": "這場英雄秀沒有那麼大的裝置～規模和我們的加爾尼埃英雄秀不一樣～", "それなら自分たちで花火でも持ちながら登場しましょうか！？": "那我們自己拿着煙花登場吧！？", "舞台上は火気厳禁なのです": "舞臺上嚴禁煙火", "あー、消防法みたいな！？": "啊，就像消防法一樣！？", "歌いながら登場するのはどうかな～？即興になるけどダークな歌詞で～": "邊唱歌邊登場怎麼樣～？雖然要即興發揮，但歌詞要黑暗一點～", "主役の悪役さんより目立つのは、ＯＫがでるかどうか……": "比主角反派還要顯眼，不知道行不行……", "えぇ！？エミリーたちが悪の主役じゃあないの？？": "哎！？我們不是邪惡的主角嗎？？", "ボス役の方は他にいらして、エミリーさんとピュルテさんは下級の悪役なんです～": "另外還有人扮演頭目，艾蜜莉小姐和看板小姐是下級反派～", "下級……。それだったらあまり派手な登場を演出するのは場違いですね": "下級……那我們要是太招搖的話就顯得不合時宜了", "ここは小物っぽくいっとく？こそこそっとさ、ずる賢い感じで登場するか～": "這裏就裝作小嘍囉的樣子吧？偷偷摸摸地，狡猾地登場～", "お願いしておいて、色々と注文つけてしまってすみません～！": "都是我提的要求，還提這麼多要求真是抱歉～！", "そろそろショーが始まる時間ですね！スタンバイしましょうか": "差不多到表演開始的時間了！我們準備一下吧", "それでは舞台上でお待ちしていますね～。思いっきり小物っぽくお願いします！": "那我們在舞臺上等你們～請盡情地裝作小嘍囉的樣子吧！", "うん、オッケー！ヒーローショー至上、最強の小物感かもしだしてみせるねぇ！": "嗯，OK！我會努力表現出英雄秀史上最強的小嘍囉感的！", "ショーも佳境に入った頃、ステージ上のクリスティーヌは戦闘員に背後から拘束される。": "表演漸入佳境，舞臺上的克麗絲汀被戰鬥員從背後抓住了。", "きゃーっ！助けてっ、デンデンマン！": "呀——！救救我，電電俠！", "わぁーっ、お姉さんが捕まっちゃった！早く助けてあげてー！": "哇——大姐姐被抓住了！快去救她——！", "子供": "孩子", "そのとき。": "就在這時。", "クリスティーヌの下腹部に違和感が走る。": "克麗絲汀的下腹部傳來了一股違和感。", "んっ……えっ、これっ……な、なんか当たって……！？": "嗯……誒，這個……有，有什麼東西頂着我……！？", "そこまでだ！": "到此爲止了！", "デンデンマン（火）": "電電俠（火）", "ちぃっ、現れたな、デンデンマンめ！": "唔，出現了啊，可惡的電電俠！", "い、いやぁっ！？やめてぇっ！": "不，不要！？住手！", "えっ……ど、どうしたんだ、お姉さん": "咦……怎，怎麼了，大姐姐", "デンデンマン（水）": "電電俠（水）", "お姉さんが怖がってる！早く助けてあげてー！": "大姐姐好害怕！快去救她！", "（はっ……だめ、こんなところで騒ぎを起こしたら……こんなとこ、子供たちに見せられないっ……！）": "（啊……不行，要是在這裏引起騷動的話……不能讓孩子們看到這種場面……！）", "置かれている状況を再確認し、クリスティーヌは口を閉ざす。": "再次確認了自己所處的狀況，克麗絲汀閉上了嘴。", "それをいいことに、戦闘員は羽交い締めに見せかけて、片手を彼女の胸元に伸ばす。": "戰鬥員假裝從背後架住了她，實際上卻將一隻手伸向了她的胸部。", "はぁうんっ、んっ、も、もう大丈夫よ、みんなっ……！デンデンマンが来てくれたからね……！": "哈嗯，嗯，已，已經沒事了，大家……！電電俠已經來了……！", "剛直の感触が伝わり息が乱れるクリスティーヌ。": "堅硬的觸感傳了過來，克麗絲汀的呼吸變得急促。", "下着をずらしてかきわけ、強引にねじこまれる。": "戰鬥員撥開內衣，強行將肉棒塞了進去。", "（んっ……はっ、入って、きたっ……！？）": "（嗯……進，進來了……！？）", "お、おのれー、デンデンマンめー。こしゃくなー。やっつけてやるーっ": "你，你這混蛋，電電俠。真囂張。看我怎麼收拾你", "あっ、んぁああっ！？　はぁっ、気をつけて、デンデンマン！": "啊，嗯啊啊！？ 哈，小心點，電電俠！", "お、おう……？大丈夫だ、お姉さん！こんな奴ら倒して、今すぐ助けに行くぜ": "嗯……？沒事的，大姐姐！我馬上就打倒這些傢伙，去救你", "デンデンマン（樹）": "電電俠（樹）", "はぁっ、んぁっ、みんなもっ、応援してねっ！　みんなの応援がっ……んっ、はぁっ、デンデンマンの力になるんだからっ……": "哈，嗯，大家也來給我加油吧！ 大家的加油……嗯，哈，會成爲電電俠的力量……", "ゆっくりと、しかし深々と抽送される怒棒に、クリスティーヌの息は徐々に乱れていく。": "隨着肉棒緩慢而深入的抽插，克麗絲汀的呼吸也逐漸變得急促。", "んっ、はぁっ、太いぃっ……！んぁっ！？": "嗯，哈啊，好粗……！嗯啊！？", "思わず漏れてしまった声にハッとするクリスティーヌ。": "克麗絲汀不由得發出聲音，然後又回過神來。", "会場は笑いに包まれていた。": "會場被笑聲所包圍。", "ひでぇぜ、お姉さん！": "姐姐，你真過分！", "デンデンマン（光）": "電電俠（光）", "イエローは太っている。": "黃戰士很胖。", "はぁっ、ご、ごめんなさい、つい……！": "哈啊，對，對不起，一不小心就……！", "本当に、つい、だった。耐えなくてはと意識していたはずが、ついつい漏れてしまう。": "真的是一不小心。明明知道必須忍住，卻還是忍不住叫了出來。", "技の応酬が繰り広げられる、楽しいヒーローショー。その裏で、今まさに肉欲が飛び交っているとは子供たちも夢にも思わないことだろう。": "英雄秀上，英雄們正在展開激烈的戰鬥。孩子們做夢也不會想到，臺下正在上演一場肉慾的盛宴。", "はぁっ、んっ、みんな、がんばってー！もっと応援しないとぉ、んっ、はぁっ……！や、やられちゃうよっ……はぁっ": "哈啊，嗯，大家，加油！必須給他們更多加油，嗯，哈啊……！要，要被幹掉了……哈啊", "現在進行系で、ヤラれているのはクリスティーヌである。": "克麗絲汀正在被幹。", "みんながくれた応援が力になるぜ！てぇい、コンビアタック！": "大家的加油會成爲我們的力量！嘿，組合攻擊！", "デンデンマン（闇）": "電電俠（暗）", "わぁーっ、やられたぁー": "哇，被幹掉了", "ふふん……この程度で勝ったつもりぃ？まだまだエミ……あ、あたくしの敵ではないわっ……！": "哼哼……你以爲這點程度就贏了嗎？艾蜜……我，我還不會輸的……！", "みんなっ……！んっ、あはぁっ、合体っ、合体するのっ！": "大家……！嗯，啊哈，合體，要合體了！", "そうだ！　今こそ５人の力を合わせるんだ！": "沒錯！現在正是我們5人齊心協力的時候！", "いくぞーっ、とうっ！": "要上了，嘿！", "はぅっ、はぁっ、深いっ……深くまで入って……んっ、はぁんっ……": "哈，哈，好深……插得好深……嗯，哈啊……", "変・身っ！　これでもう好きにはさせないぞ！": "變，身！這下你可別想再爲所欲爲了！", "デンデンマン・メタル": "電電俠·金屬", "うわぁーっ、やられたーっ！？": "嗚哇，被幹掉了！？", "はぁっ、はぁっ、まだ油断はっ、んはぁっ、禁物よぉんっ……んぁあっ": "哈，哈，還不能，嗯哈，大意……嗯啊", "今日のお姉さん、いつもと違ってなんか変じゃない……？": "今天的姐姐和平時不一樣，感覺有點奇怪……？", "容赦なく背後から突き立てている戦闘員も高まってきたのか、バレるギリギリを狙って激しく突き上げてくる。": "毫不留情地從背後插入的戰鬥員似乎也興奮了起來，他瞄準了即將暴露的時機，激烈地向上頂着。", "はぁっ、んんっ、ま、まだ……あぁっ、油断できないわぁっ……みんな、応援してっ……！はぁんっ……": "哈，嗯嗯，還，還不能……啊，大意……大家，給我加油……！哈……", "太ももをしずくが伝い落ちていくのが感触で分かる。": "我感覺到水珠順着大腿流了下來。", "それが何かも、もちろん分かっている。": "我當然知道那是什麼。", "み、みんなっ、はぁっ、んんっ、みんなの応援も、バラバラじゃだめなのっ……んっ": "大，大家，哈，嗯嗯，大家的加油，也不能亂七八糟的……嗯", "みんなの声を合わせて一つにするのよっ……んっ、お姉さんがぁっ、はぁっ、せーのって言うからぁっ……！": "大家的聲音要合在一起哦……嗯，姐姐我，哈啊，數一二三……！", "デンデンマン、がんばれーって……みんなで揃えてねっ……んんっ、はぁああっ……": "一起喊，電電俠，加油……大家要一起喊哦……嗯嗯，哈啊啊啊……", "はーい！": "好！", "子供たち": "孩子們", "説明している間も容赦なく突いてくる戦闘員。その膨張する海綿体の感触を肉襞に感じ、クリスティーヌはぎゅっと目を閉じる。": "戰鬥員在克麗絲汀說明的時候也毫不留情地突刺。肉壁感受到了海綿體膨脹的觸感，克麗絲汀緊緊閉上了眼睛。", "んっ、はぁっ……みんな、用意はいいかなっ": "嗯，哈啊……大家，準備好了嗎", "元気のいい子供たちの返答を聞きながらも、その一方で肉棒が自身の蜜穴を蹂躙する感触を味わう。": "一邊聽着孩子們精神飽滿的回答，一邊感受着肉棒蹂躪自己蜜穴的觸感。", "そしてステージは２つのクライマックスを迎える。": "然後舞臺迎來了兩個高潮。", "せーのっ！": "一二三！", "デンデンマン、がんばれーっ！！": "電電俠，加油！！", "あぁあああっ、だめぇっ、もうイッちゃううぅぅぅぅううううっ！！": "啊啊啊啊啊，不行，要高潮了啊啊啊啊啊啊啊啊啊啊！！", "最後の瞬間、クリスティーヌはマイクを手元のスイッチで切った。": "在最後的瞬間，克麗絲汀用手邊的開關關掉了麥克風。", "そして、子供たちの揃えられた声援に隠れ、絶頂を迎えたのだ。": "然後，她隱藏在孩子們整齊的聲援中，迎來了高潮。", "あ、あはぁ……はぁっ……": "啊，啊哈啊……哈啊……", "やったー！　勝ったよー！　おまえー、お姉さんを離せー！": "成功了！贏了！你這傢伙，放開大姐姐！", "濃厚な精液が腿に流れていくのを感じて、なんとか身じろぎしてごまかそうと画策するクリスティーヌ。": "克麗絲汀感受到濃稠的精液流到大腿上，試圖扭動身體來掩飾", "はぁっ……あんっ……みんなのおかげ、だねっ……はぁっ": "", "その後、ショーが終るまでの数分、クリスティーヌは余韻と戦い続けることになるのだった。": "那之後，直到表演結束的幾分鐘內，克麗絲汀一直與餘韻奮戰。"}