{"本当に今日は来ていただけて助かります～！司会と悪役の人が食中毒で倒れてしまって、お友だちが困っていたんですよ～": "今天你们能来真是帮大忙了～！主持人和坏人角色都食物中毒倒下了，我的朋友很头疼呢～", "クリスティーヌ": "克丽丝汀", "ヒーローショーの悪役なんて、やる機会ないから楽しみ～！": "我从来没有当过英雄秀里的坏人，好期待～！", "エミリー": "艾蜜莉", "ダロさんにしてもらった悪役メイク、いつもと違った自分になれてドキドキします": "戴尔先生帮我化了反派妆，我感觉自己和平时不一样，心跳加速了", "ピュルテ": "看板", "段取りですが、司会の私が会場の子どもたちに話しかけたら、悪役のお2人が登場する感じでお願いしますね～": "接下来是流程，我作为主持人向会场里的孩子们打招呼，然后两位反派登场～", "どういう感じで登場しましょうか、エミリーさん": "我们要怎么登场呢，艾蜜莉小姐", "やっぱりスモークとレーザービームの中から登場でしょぉ？最初はシルエットだけをバーン！って映して": "当然是在烟雾和激光光中登场吧？一开始先只映出轮廓", "そんなに大がかりな装置はこのヒーローショーにはないんです～。私たちのガルニエ・ヒーロー・ショウとは規模が違うので～": "这场英雄秀没有那么大的装置～规模和我们的加尔尼埃英雄秀不一样～", "それなら自分たちで花火でも持ちながら登場しましょうか！？": "那我们自己拿着烟花登场吧！？", "舞台上は火気厳禁なのです": "舞台上严禁烟火", "あー、消防法みたいな！？": "啊，就像消防法一样！？", "歌いながら登場するのはどうかな～？即興になるけどダークな歌詞で～": "边唱歌边登场怎么样～？虽然要即兴发挥，但歌词要黑暗一点～", "主役の悪役さんより目立つのは、ＯＫがでるかどうか……": "比主角反派还要显眼，不知道行不行……", "えぇ！？エミリーたちが悪の主役じゃあないの？？": "哎！？我们不是邪恶的主角吗？？", "ボス役の方は他にいらして、エミリーさんとピュルテさんは下級の悪役なんです～": "另外还有人扮演头目，艾蜜莉小姐和看板小姐是下级反派～", "下級……。それだったらあまり派手な登場を演出するのは場違いですね": "下级……那我们要是太招摇的话就显得不合时宜了", "ここは小物っぽくいっとく？こそこそっとさ、ずる賢い感じで登場するか～": "这里就装作小喽啰的样子吧？偷偷摸摸地，狡猾地登场～", "お願いしておいて、色々と注文つけてしまってすみません～！": "都是我提的要求，还提这么多要求真是抱歉～！", "そろそろショーが始まる時間ですね！スタンバイしましょうか": "差不多到表演开始的时间了！我们准备一下吧", "それでは舞台上でお待ちしていますね～。思いっきり小物っぽくお願いします！": "那我们在舞台上等你们～请尽情地装作小喽啰的样子吧！", "うん、オッケー！ヒーローショー至上、最強の小物感かもしだしてみせるねぇ！": "嗯，OK！我会努力表现出英雄秀史上最强的小喽啰感的！", "ショーも佳境に入った頃、ステージ上のクリスティーヌは戦闘員に背後から拘束される。": "表演渐入佳境，舞台上的克丽丝汀被战斗员从背后抓住了。", "きゃーっ！助けてっ、デンデンマン！": "呀——！救救我，电电侠！", "わぁーっ、お姉さんが捕まっちゃった！早く助けてあげてー！": "哇——大姐姐被抓住了！快去救她——！", "子供": "孩子", "そのとき。": "就在这时。", "クリスティーヌの下腹部に違和感が走る。": "克丽丝汀的下腹部传来了一股违和感。", "んっ……えっ、これっ……な、なんか当たって……！？": "嗯……诶，这个……有，有什么东西顶着我……！？", "そこまでだ！": "到此为止了！", "デンデンマン（火）": "电电侠（火）", "ちぃっ、現れたな、デンデンマンめ！": "唔，出现了啊，可恶的电电侠！", "い、いやぁっ！？やめてぇっ！": "不，不要！？住手！", "えっ……ど、どうしたんだ、お姉さん": "咦……怎，怎么了，大姐姐", "デンデンマン（水）": "电电侠（水）", "お姉さんが怖がってる！早く助けてあげてー！": "大姐姐好害怕！快去救她！", "（はっ……だめ、こんなところで騒ぎを起こしたら……こんなとこ、子供たちに見せられないっ……！）": "（啊……不行，要是在这里引起骚动的话……不能让孩子们看到这种场面……！）", "置かれている状況を再確認し、クリスティーヌは口を閉ざす。": "再次确认了自己所处的状况，克丽丝汀闭上了嘴。", "それをいいことに、戦闘員は羽交い締めに見せかけて、片手を彼女の胸元に伸ばす。": "战斗员假装从背后架住了她，实际上却将一只手伸向了她的胸部。", "はぁうんっ、んっ、も、もう大丈夫よ、みんなっ……！デンデンマンが来てくれたからね……！": "哈嗯，嗯，已，已经没事了，大家……！电电侠已经来了……！", "剛直の感触が伝わり息が乱れるクリスティーヌ。": "坚硬的触感传了过来，克丽丝汀的呼吸变得急促。", "下着をずらしてかきわけ、強引にねじこまれる。": "战斗员拨开内衣，强行将肉棒塞了进去。", "（んっ……はっ、入って、きたっ……！？）": "（嗯……进，进来了……！？）", "お、おのれー、デンデンマンめー。こしゃくなー。やっつけてやるーっ": "你，你这混蛋，电电侠。真嚣张。看我怎么收拾你", "あっ、んぁああっ！？　はぁっ、気をつけて、デンデンマン！": "啊，嗯啊啊！？ 哈，小心点，电电侠！", "お、おう……？大丈夫だ、お姉さん！こんな奴ら倒して、今すぐ助けに行くぜ": "嗯……？没事的，大姐姐！我马上就打倒这些家伙，去救你", "デンデンマン（樹）": "电电侠（树）", "はぁっ、んぁっ、みんなもっ、応援してねっ！　みんなの応援がっ……んっ、はぁっ、デンデンマンの力になるんだからっ……": "哈，嗯，大家也来给我加油吧！ 大家的加油……嗯，哈，会成为电电侠的力量……", "ゆっくりと、しかし深々と抽送される怒棒に、クリスティーヌの息は徐々に乱れていく。": "随着肉棒缓慢而深入的抽插，克丽丝汀的呼吸也逐渐变得急促。", "んっ、はぁっ、太いぃっ……！んぁっ！？": "嗯，哈啊，好粗……！嗯啊！？", "思わず漏れてしまった声にハッとするクリスティーヌ。": "克丽丝汀不由得发出声音，然后又回过神来。", "会場は笑いに包まれていた。": "会场被笑声所包围。", "ひでぇぜ、お姉さん！": "姐姐，你真过分！", "デンデンマン（光）": "电电侠（光）", "イエローは太っている。": "黄战士很胖。", "はぁっ、ご、ごめんなさい、つい……！": "哈啊，对，对不起，一不小心就……！", "本当に、つい、だった。耐えなくてはと意識していたはずが、ついつい漏れてしまう。": "真的是一不小心。明明知道必须忍住，却还是忍不住叫了出来。", "技の応酬が繰り広げられる、楽しいヒーローショー。その裏で、今まさに肉欲が飛び交っているとは子供たちも夢にも思わないことだろう。": "英雄秀上，英雄们正在展开激烈的战斗。孩子们做梦也不会想到，台下正在上演一场肉欲的盛宴。", "はぁっ、んっ、みんな、がんばってー！もっと応援しないとぉ、んっ、はぁっ……！や、やられちゃうよっ……はぁっ": "哈啊，嗯，大家，加油！必须给他们更多加油，嗯，哈啊……！要，要被干掉了……哈啊", "現在進行系で、ヤラれているのはクリスティーヌである。": "克丽丝汀正在被干。", "みんながくれた応援が力になるぜ！てぇい、コンビアタック！": "大家的加油会成为我们的力量！嘿，组合攻击！", "デンデンマン（闇）": "电电侠（暗）", "わぁーっ、やられたぁー": "哇，被干掉了", "ふふん……この程度で勝ったつもりぃ？まだまだエミ……あ、あたくしの敵ではないわっ……！": "哼哼……你以为这点程度就赢了吗？艾蜜……我，我还不会输的……！", "みんなっ……！んっ、あはぁっ、合体っ、合体するのっ！": "大家……！嗯，啊哈，合体，要合体了！", "そうだ！　今こそ５人の力を合わせるんだ！": "没错！现在正是我们5人齐心协力的时候！", "いくぞーっ、とうっ！": "要上了，嘿！", "はぅっ、はぁっ、深いっ……深くまで入って……んっ、はぁんっ……": "哈，哈，好深……插得好深……嗯，哈啊……", "変・身っ！　これでもう好きにはさせないぞ！": "变，身！这下你可别想再为所欲为了！", "デンデンマン・メタル": "电电侠·金属", "うわぁーっ、やられたーっ！？": "呜哇，被干掉了！？", "はぁっ、はぁっ、まだ油断はっ、んはぁっ、禁物よぉんっ……んぁあっ": "哈，哈，还不能，嗯哈，大意……嗯啊", "今日のお姉さん、いつもと違ってなんか変じゃない……？": "今天的姐姐和平时不一样，感觉有点奇怪……？", "容赦なく背後から突き立てている戦闘員も高まってきたのか、バレるギリギリを狙って激しく突き上げてくる。": "毫不留情地从背后插入的战斗员似乎也兴奋了起来，他瞄准了即将暴露的时机，激烈地向上顶着。", "はぁっ、んんっ、ま、まだ……あぁっ、油断できないわぁっ……みんな、応援してっ……！はぁんっ……": "哈，嗯嗯，还，还不能……啊，大意……大家，给我加油……！哈……", "太ももをしずくが伝い落ちていくのが感触で分かる。": "我感觉到水珠顺着大腿流了下来。", "それが何かも、もちろん分かっている。": "我当然知道那是什么。", "み、みんなっ、はぁっ、んんっ、みんなの応援も、バラバラじゃだめなのっ……んっ": "大，大家，哈，嗯嗯，大家的加油，也不能乱七八糟的……嗯", "みんなの声を合わせて一つにするのよっ……んっ、お姉さんがぁっ、はぁっ、せーのって言うからぁっ……！": "大家的声音要合在一起哦……嗯，姐姐我，哈啊，数一二三……！", "デンデンマン、がんばれーって……みんなで揃えてねっ……んんっ、はぁああっ……": "一起喊，电电侠，加油……大家要一起喊哦……嗯嗯，哈啊啊啊……", "はーい！": "好！", "子供たち": "孩子们", "説明している間も容赦なく突いてくる戦闘員。その膨張する海綿体の感触を肉襞に感じ、クリスティーヌはぎゅっと目を閉じる。": "战斗员在克丽丝汀说明的时候也毫不留情地突刺。肉壁感受到了海绵体膨胀的触感，克丽丝汀紧紧闭上了眼睛。", "んっ、はぁっ……みんな、用意はいいかなっ": "嗯，哈啊……大家，准备好了吗", "元気のいい子供たちの返答を聞きながらも、その一方で肉棒が自身の蜜穴を蹂躙する感触を味わう。": "一边听着孩子们精神饱满的回答，一边感受着肉棒蹂躏自己蜜穴的触感。", "そしてステージは２つのクライマックスを迎える。": "然后舞台迎来了两个高潮。", "せーのっ！": "一二三！", "デンデンマン、がんばれーっ！！": "电电侠，加油！！", "あぁあああっ、だめぇっ、もうイッちゃううぅぅぅぅううううっ！！": "啊啊啊啊啊，不行，要高潮了啊啊啊啊啊啊啊啊啊啊！！", "最後の瞬間、クリスティーヌはマイクを手元のスイッチで切った。": "在最后的瞬间，克丽丝汀用手边的开关关掉了麦克风。", "そして、子供たちの揃えられた声援に隠れ、絶頂を迎えたのだ。": "然后，她隐藏在孩子们整齐的声援中，迎来了高潮。", "あ、あはぁ……はぁっ……": "啊，啊哈啊……哈啊……", "やったー！　勝ったよー！　おまえー、お姉さんを離せー！": "成功了！赢了！你这家伙，放开大姐姐！", "濃厚な精液が腿に流れていくのを感じて、なんとか身じろぎしてごまかそうと画策するクリスティーヌ。": "克丽丝汀感受到浓稠的精液流到大腿上，试图扭动身体来掩饰", "はぁっ……あんっ……みんなのおかげ、だねっ……はぁっ": "", "その後、ショーが終るまでの数分、クリスティーヌは余韻と戦い続けることになるのだった。": "那之后，直到表演结束的几分钟内，克丽丝汀一直与余韵奋战。"}