{"しっかし、またずいぶん遠い学校に入ったんだなあ": "不過，又進入了一所很遠的學校呢", "ティンカー・ベル": "汀可貝兒", "やっぱり親から離れたいんだ": "果然還是想離開父母呢", "クレア": "克蕾亞", "そ、そういうもんかな……？ま、まあコゼママはね、あんなだから大変だもんね！": "是，是這樣嗎……？不，不過珂賽媽媽她，畢竟那麼辛苦！", "親子はどこも似たりよったり": "親子無論在哪裏都差不多", "な、なんなの、どうしてティンカをディマイト堕ちさせようとするの": "怎，怎麼了，爲什麼想讓汀可墮落成惡之力呢", "でも今回は特別": "但是這次是特別的", "うん……手紙の返事だけは毎週来てたのに、それが途絶えちゃうなんて": "嗯……明明每週都會來信，卻突然斷絕了聯繫", "コゼママも心配": "珂賽媽媽也很擔心", "かと言ってコゼママ連れてくるとかディマイト待ったなしだからね。ティンカたちで真相を調べて、いい感じに改ざんして報告しなきゃね！": "話雖如此，如果把珂賽媽媽帶過來的話，惡之力可不會等我們。我們得調查真相，然後以一種好的方式篡改報告！", "ウソは苦手": "我不擅長說謊", "フレンチトースト、食べる？": "法國吐司，要喫嗎？", "コゼット": "珂賽特", "いらね。なんか買って食うわ": "不要。我買點什麼喫", "彼氏": "男友", "お金ないくせに": "你明明沒錢", "そうなんだよな。今いくら持ってる？": "是啊。現在你有多少錢？", "はぁ……とりあえず２万渡しとく": "哈……總之先給你2萬日元", "サンキュ。つか、なんでフレンチトースト？": "謝謝。話說，爲什麼是法國吐司？", "ママの得意料理だから": "因爲這是媽媽的拿手菜", "いやいや、これが得意料理って、こんなの料理ってレベルじゃないっしょ": "不不不，這算什麼拿手菜，這已經不是菜的級別了吧", "……、だよね。友達のママはみんなお菓子とか上手なのにさ、あたしのママだけ……": "……是啊。明明朋友們的媽媽都很擅長做點心，只有我的媽媽……", "よっし、んじゃ行ってくるかな": "好，那我走了", "どこ行くの？バイト？": "你要去哪裏？打工？", "いや、バイトはクビになったから。つーか、行き先とかチェックすんじゃねーよ。うぜえな": "不，我被炒了。話說，別檢查我要去哪裏啊。煩死了", "……ごめん": "……抱歉", "しっかし女子寮のくせに、俺が余裕で出入りできるとかやべえな、ここ。んじゃ、またな": "不過，明明是女生宿舍，我卻能隨意進出，這裏真不妙啊。那再見了", "……うん、またね": "……嗯，再見", "たった３文字。またな、の一言で救われる。次があるんだと思わせてくれるから": "只有三個字。再見，這一句話就拯救了我。讓我覺得還有下次", "そう言えば……昨日、ママから手紙来てたっけ。返事、書かなきゃ……": "說起來……昨天媽媽給我寄了信。我必須給她回信……", "ペンケースを取ろうとして、ふと棚の上の人形に気づく。 自ら作り、可愛がってきた人形――": "我正要拿筆盒，突然注意到架子上的娃娃。這是我親手做的，一直很疼愛的娃娃——", "ガチャ": "咔嚓", "なに、忘れ物……えっ、ちょ、あなた誰！？": "忘記拿東西……咦，喂，你是誰！？", "唐突に押し入ってきた男は、慌てるコゼットを床の上に押し倒す。": "突然闖進來的男人，把慌張的珂賽特推倒在地板上。", "前から目を付けてたんだ。近くで見ると、ますますイイ女だな": "我之前就盯上你了。近距離一看，你真是個好女人啊", "男学生１": "男學生1", "い、いやぁっ、放してっ！だめ、やだぁ、ああああっ！": "不，不要，放開我！不行，不要，啊啊啊啊！", "古い女子寮、防音性はさほどよくないはず。しかし、夕方の半端なこの時間帯では、寮内に人は少ないことも事実だ。": "舊女生宿舍，隔音效果應該不是很好。但是，傍晚這個時間段，宿舍裏的人很少也是事實。", "放してってば！あっ、だめ、やだぁあああっ、見ないで、こんなのいやぁああっ！": "放開我！啊，不行，不要啊啊啊啊，不要看我，我不要這樣啊啊啊！", "男学生は自らも手早く脱ぎ去り、そして下着を奪い取ったコゼットの秘部へと肉茎をあてがう。": "男學生也迅速脫掉自己的衣服，然後將肉棒抵在了珂賽特的祕部上。", "やっ、あっ、だめっ、こんなのぉっ……んっ、んくぅううっ、いやああっ！": "不，啊，不行，這種事……嗯，嗯唔唔唔，不要啊啊！", "いい声だ、そそるねぇ。もっと抵抗してみせろよ。どうせ最後には、女は俺のチンポに屈服するんだ": "好棒的聲音，真讓人興奮。再反抗一下吧。反正最後女人還是會屈服於我的肉棒", "そんなことありえないっ……んっ、はぁっ、あぁうううっ、ぐうっ、は、放してよぉっ……": "這種事不可能……嗯，哈啊，啊啊嗚嗚嗚，咕唔，放，放開我……", "へええ、見た目の雰囲気のわりに、ずいぶん立派なもん持ってるじゃねえか": "哦，雖然你看上去很文靜，但下面倒是挺有料的嘛", "服をずり下ろされ、その柔らかな二つの果実がこぼれだすと、学生は目を細めた。": "男學生將珂賽特的衣服拉下來，那兩顆柔軟的果實便彈了出來，他眯起了眼睛。", "エロい乳しやがって。なんだこの乳首は。おおん？": "真是一對色情的乳房。這個乳頭是怎麼回事？哦哦？", "やだぁっ、んんっ、あんたなんかに、触られたくないっ……んふぁあっ！ほんとに、もう、無理だからぁっ……！": "不要，嗯嗯，我不想被你這種人摸……嗯呼啊啊！我真的，已經，不行了……！", "くうう、きっつ……小柄だし、覚悟はしていたが想像以上にきっつい……おまえ、処女じゃねえよな？": "咕唔唔，好緊……雖然你個子不高，但我已經做好了心理準備，沒想到比想象中還要緊……你不是處女吧？", "んっ、いやっ、めりめりっていってぇ……！これ以上、だめっ、初めてじゃなくたって、そんなの入らないからぁっ……！": "嗯，不要，好痛……！不能再進去了，就算我不是處女，也進不來的……！", "男学生はコゼットの膣穴の狭さを疑い、コゼットは男の肉茎が大きすぎるのだと確信する。": "男學生懷疑是珂賽特的陰道太緊，而珂賽特則確信是男學生的肉棒太大了。", "真実は、双方ともに、であった。": "其實，雙方都是對的。", "やああっ、う、うごっ、うごかないでぇっ……んぅあっ、やぁあっ、だ、だめぇ、そんなところまでぇ……んぅうう……！": "不要，不，不要動……嗯啊，呀啊，不，不行，連那種地方都……嗯嗚嗚……！", "確かにきついよなぁ。でも、ちょっとずつ感じてきてるんだろ？だってよ、けっこう濡れてきてるぜ？": "確實很緊啊。不過，你已經慢慢有感覺了吧？因爲，你下面已經溼透了哦？", "あ、あたしっ、こんな……見ず知らずのあんたなんかに、簡単に感じたりなんか……んっ、はぁんっ！？い、いやぁっ……！？": "我，我怎麼可能……這麼輕易地對你這種素不相識的人有感覺……嗯，哈啊！？不，不要……！？", "徐々に潤滑を増してきた結合部で、男学生はついに最奥部にまで達する。そしてその狭い膣道を徐々に押し広げていく。": "隨着結合處慢慢變得溼潤，男學生終於到達了最深處。然後，他慢慢撐開了狹窄的陰道。", "だめぇ、いやぁ、そこなにっ……？はっ、はぁっ、お腹の奥がっ、きゅんきゅんするっ……！？": "不行，不要，那裏是……？哈，哈啊，肚子深處，一緊一緊的……！？", "ここだろ？この、奥のとこだよな。ぐりぐりすると、どうだ？": "是這裏吧？就是這個深處吧。我來頂一頂，怎麼樣？", "ふぁあああっ！？あ、あひぃっ、それなに、だめぇっ！？こ、こんなの、知らないっ……！あ、あぁああううっ": "嗚啊啊啊啊！？啊，啊噫，那裏，不行！？我，我不知道，這種感覺……！啊，啊啊啊啊嗚嗚", "どうだ、もう嫌じゃないだろう。この、奥の、ここだよなっ！？": "怎麼樣，已經不討厭了吧。就是這個深處，這裏吧！？", "空気すら入り込めないのでは、と思えるほどの密着感。その中で、コゼットの最も敏感な部分が押されて、圧力を受ける。": "緊貼感甚至讓人覺得連空氣都進不去。在這樣的狀態下，男學生頂到了珂賽特最敏感的部位。", "連動して、コゼットの身体に衝撃が走った。": "珂賽特的身體也跟着受到了衝擊。", "はひぃいぃいっ！？や、やぁんっ、そこすごいのっ、はぁああっ、だめ、おかしくなりゅううっ！": "哈噫噫噫噫！？呀，呀啊，那裏好厲害，哈啊啊啊，不行，我要變得奇怪了！", "ほんの僅かなキッカケから始め、惰性でつきあっているだけの彼氏。": "因爲一點小小的契機，而開始交往的男朋友。", "それでも彼氏なのだ。": "但那畢竟是男朋友。", "はひゅっ、んふぁっ、だめぇ……こんなの、あたしっ……！": "哈咻，嗯呼啊，不行……這樣，我……！", "しかし、屈服させるとは言ったが、予想以上の反応だな。普段からこんなドスケベなのか？": "雖然我說要讓你屈服，但你的反應比我想象的還要激烈啊。你平時就這麼淫蕩嗎？", "ちがうぅ、うぅ、ちがうのぉ！あたし、こんなのはじめてだもんっ……あっ、ふぁあああっ": "不是，嗚嗚，不是的！我還是第一次這樣……啊，呼啊啊啊啊", "彼氏、いるんだろ？あれか、彼氏は短小か": "你有男朋友吧？難道說，你男朋友是短小包莖？", "もう、もういいからぁ、彼氏の話はいいからぁっ……！んっ、あぁううっ": "已經，已經夠了，不要再提我男朋友了……！嗯，啊啊嗚嗚", "本能的に、彼氏の話を避けたいと感じた。": "珂賽特本能地想要避開男朋友的話題。", "罪悪感で快感が損なわれるような気がしたのかもしれない。": "或許是她覺得罪惡感會損害快感。", "彼氏との夜は、大抵の場合コゼットの演技だった。正直に言って、コゼットほどの狭い膣穴でも、挿入感が得られないほどだった。": "她和男朋友的夜晚，大部分都是珂賽特在演戲。老實說，就算是珂賽特那樣狹窄的陰道，也得不到插入感。", "ふぁあああっ、すごいぃ……はぁっ、はひゅぅ、おなかのなかぁ、いっぱいにされてりゅうぅ……！んっ、ふぁああっ！": "呼啊啊啊啊，好厲害……哈啊，哈咻，肚子裏面，被填滿了……！嗯，呼啊啊啊！", "こういうのは基本が大事だからな。そら、言ってみろよ、ちゃんと。どこが何でいっぱいだって？": "基本功可是很重要的。來，好好說清楚，哪裏被什麼填滿了？", "亀頭が、子宮口付近への圧力を高め、押されたコゼットはその全身を悦びに打ち震わせる。": "龜頭對子宮口附近施加了壓力，被按住的珂賽特全身都因愉悅而顫抖。", "や、やああっ、は、恥ずかしいこと言えないぃ、あ、あひぃあああっ": "不，不要，我，我說不出這麼羞恥的話，啊，啊噫啊啊啊", "やめてもいいのか？んん？もっとほじってほしいんだろう？ああん？": "不說也行嗎？嗯嗯？你不是想讓我繼續抽插嗎？啊啊嗯？", "焦らすように、押すだけの動きの少ない肉竿に、コゼットは焦れたように身をよじらせ、もはや抵抗どころか期待の混じった視線で、結合部を見つめる。": "肉棒像是在吊她胃口一樣，只是在頂着子宮口，動作很少。珂賽特焦急地扭動着身體，她已經不再抵抗，而是用混雜着期待的眼神注視着結合處。", "あっ、ふぁっ、んはぁああっ……ゆ、ゆうからぁ、んっ、あ、あたしのおまんこにぃ……んぅ、おちんぽいっぱいにされてぇ、気持ちいいのぉ……っ！": "啊，呼啊，嗯哈啊啊啊……我，我說，嗯，啊，我的小穴……嗯，被肉棒填滿了，好舒服……！", "そうだ、言えるじゃねえか。犯されてるのに、快楽に堕ちちまったんだよなぁ？": "沒錯，你這不是能說嘛。明明被我侵犯了，卻墮落於快感之中了啊？", "ふぁああ、はひぃ、もうらめぇ、おちんぽのことであたまいっぱいでぇ、はぁっ、あぁんっ……もっとぉ、ふぁああ、はげしいのほひぃっ……！": "呼啊啊啊，是的，我不行了，腦子裏全都是肉棒，哈啊，啊啊嗯……我還要，呼啊啊啊，我想要更激烈的……！", "ああっ、出る！さあ、俺のチンポの味を忘れられなくしてやるぞ！おまえもイけっ！！": "啊啊，要射了！來，讓你再也忘不了我的肉棒的味道！你也高潮吧！！", "ふぁあぅっ、やぁあんんっ、んぉっ、ふぉっ、らめぇ、イくぅっ！んっ、んぅううう――！": "呼啊啊，呀啊啊嗯嗯，嗯哦，呼哦，不行，要去了！嗯，嗯唔唔唔——！", "熱い精液がほとばしり、彼女の膣内を縦横無尽に駆け巡った後、蜜口からどぷりと溢れ出る。": "滾燙的精液噴湧而出，在她的陰道內肆意橫行之後，從蜜口溢了出來。", "んふぁっ、はぁあああんっ……これしゅごいのぉ、おちんぽきもちぃれすぅ……んっ、はぁっ、もっとぉ……": "嗯呼啊，哈啊啊啊啊嗯……這個好厲害，肉棒好舒服……嗯，哈啊，還要……", "と、そこへドアノブの音。": "這時，門把發出了聲音。", "だが二人とも、聞こえてはいても気に留めていなかった。": "但是，他們倆雖然聽到了，卻毫不在意。", "おー、そういや今日飲み会だったわ。もう１万……": "哦——說起來今天有酒會啊。已經1萬……", "コゼットの目の前で、見慣れたバッグが床に転がった。視線を上に向けると、呆然としている彼氏の顔。": "在珂賽特的面前，熟悉的包掉在了地上。她抬起視線，看到的是男友呆滯的臉。", "よう。邪魔してるぜ": "嘿。打擾了", "ごめぇん……あたしいまぁ、他人ちんぽでイカされちゃってぇ、あたまくらんくらんしちゃってるのぉ……": "抱歉……我現在，被別人的肉棒弄到高潮了，腦袋暈乎乎的……", "彼氏は無言のまま飛び出していった。コゼットはそれを見送り、男学生を見つめると、自ら大きく脚を開いた。": "男友一言不發地衝了出去。珂賽特目送他離開，然後注視着男學生，主動張開了雙腿。", "くらしゃぁい……": "給我……"}