{"アル、人間さんのこと、好きになってしまったんですぅ！": "阿爾，喜歡上了人類君！", "アルテミス": "阿耳忒彌斯", "こうなったら徹底的に尽くしますよ～！": "既然如此，就徹底地爲他奉獻吧～！", "出た！宇宙から来たとか言ってる超怪力娘アルテミス！って、宇宙ってあの空の上のこと": "出現了！自稱來自宇宙的超怪力少女阿耳忒彌斯！話說，宇宙是指那個天空之上嗎", "ティンカー・ベル": "汀可貝兒", "ぶりっこで男の人を軒並み骨抜きにしている魔性系の子ね。で、今は人間さんに迫ってると": "是個裝可愛把男人迷得神魂顛倒的魔性系女孩呢。然後，現在正在逼近人類君", "シンデレラ": "仙杜瑞拉", "人間さんはどんなお料理が好きですか～？": "人類君喜歡什麼樣的料理呢～？", "アル、怖くて包丁持ったことないし～、お塩とお砂糖を間違えちゃうドジっ娘だけど～、お料理がんばっちゃいますぅ！": "雖然阿爾，因爲害怕而沒有拿過菜刀～，是個會把鹽和糖搞錯的冒失女孩～，但我會努力做料理的！", "ちっ。あの子、男の前だと全然態度が違うんだから！人間さんがいない時はティンカの胸のことイジってきたし": "唔。那孩子，在男人面前態度完全不一樣！人類君不在的時候，還來調戲汀可的胸部", "え、女の子もイケちゃうの、あの子": "咦，那孩子，對女孩子也行嗎", "胸をイジるって、そういう物理的な意味じゃなくて！": "調戲胸部，不是那種物理上的意思！", "私なんて『おばさん』って呼ばれたわ。お・ば・さ・んと一字一句しっかりと": "我可是被叫成『大媽』了。大・媽・婆，一字一句地", "なのに、あの人間さんの態度！鼻の下、だらしなく伸ばしてさ！": "然而，那個人類君的態度！色眯眯地盯着看！", "でも、あれって……少し困ってるんじゃない？": "但是，那個……不是有點困擾嗎？", "では人間さん、質問です！世界で一番可愛い女の子は誰でしょう？": "那麼人類君，我問你！世界上最可愛的女孩子是誰？", "えっ、わからない？決まってるじゃないですか～！アルですよ～！ぷんぷん！": "誒，不知道嗎？那還用說嗎～！當然是阿爾啦～！哼哼！", "あ～、シンデレラおばさんを見てるぅ！アルだけ見てくれないと。おこですよ！": "啊～，在看仙杜瑞拉阿姨呢！只准看阿爾一個人。生氣了哦！", "何かお疲れみたいですね～。じゃあ、アルが肩を揉んであげますぅ": "看上去好像很累呢～。那麼，阿爾來給你揉揉肩膀吧", "後ろにまわって、おっぱいを背中に当てて、モミモミっと！": "我繞到後面，把胸部貼在你的背上，揉揉揉！", "ゴキッ！": "咔嚓！", "ああっ！だ、大丈夫ですか～！？アルが超怪力だってこと忘れてました～！": "啊啊！沒，沒事吧～！？阿爾都忘記自己超怪力了～！", "大丈夫ですか～？アルの超怪力がご心痛を与えているようで……": "沒事吧～？阿爾的超怪力好像讓你很痛的樣子……", "えっ、一晩寝れば大丈夫ですって。やさしいんですね": "誒，睡一晚就好了嗎。真溫柔呢", "こうなったら元気になってもらうために、男の人が喜ぶというアレをやっちゃいますよ～！": "這樣的話，爲了讓人類君恢復精神，就來做男人會高興的那個吧～！", "アルテミスはこちらの下半身を脱がせると、まだ半勃ちだった肉棒を手でしごきながら、口に含んだ。": "阿耳忒彌斯脫掉我的下半身，用手擼着還半勃起的肉棒，含在嘴裏。", "んひひっ、すっかり大きくなりましたね～。アルの愛に応えてくれてうれしいです。では……": "嗯嘻嘻，完全變大了呢～。能回應阿爾的愛真是太高興了。那麼……", "ぬちゃり……と音がして、肉棒がアルテミスの可愛らしい花びらに飲み込まれていく。": "噗滋……的聲音，肉棒被阿耳忒彌斯可愛的花瓣吞了進去。", "んぅっ、はぁっ……熱いのが、入ってきますぅ……んんっ……": "嗯，哈啊……熱熱的，進來了……嗯嗯……", "アルテミスの肉壺は普段の彼女と同じで、情熱的で献身的だった。熱く、強く絡みついてきて、この一瞬で絶頂を迎えそうになる。": "阿耳忒彌斯的肉壺和平時的她一樣，熱情又獻身。又熱又緊地纏繞着，讓我一瞬間就迎來了高潮。", "んっ、はぁあ……っん、おちんちんが……アルの中でピクピク動いてます。ふふっ……何かすごく悦んでる感じ……？": "嗯，哈啊……嗯，肉棒……在阿耳忒彌斯的裏面一跳一跳的。呵呵……感覺你好像很高興……？", "長い髪をかきあげ、アルテミスは微笑んでこちらを見下ろしてくる。": "阿耳忒彌斯撩起長髮，微笑着俯視着我。", "はぁんっ、だめぇ、アルの中でおちんちんピクピクさせたらぁ、はぁんっ、んっ、アルまで……！": "哈啊，不行，肉棒在阿耳忒彌斯的裏面一跳一跳的，哈啊，嗯，連阿耳忒彌斯都……！", "んっ、はぁん……こんなにして、アルのなかはそんなに気持ちいい？んっ、はぁんっ": "嗯，哈啊……這麼激烈，阿耳忒彌斯的裏面就這麼舒服嗎？嗯，哈啊", "その細い指でこちらの胸板に指を這わせる。": "她纖細的手指在我的胸膛上爬行。", "服は着たままなので刺激としてはさほどではないが、彼女の表情だけでも劣情をそそられる。": "因爲還穿着衣服，所以刺激不是很大，但她的表情已經足以讓我產生慾望了。", "こういうふうに気持ちよくしてあげたらぁ、あん……ずーっと、アルのそばにいてくれるかなぁ……？": "如果我讓你這麼舒服的話，啊……你會一直陪在阿耳忒彌斯的身邊嗎……？", "冷静に考えれば、解釈の余地がありすぎて素直に喜べないセリフなのだが、今は冷静ではない。": "冷靜下來想想，這句話的解釋空間太大了，讓人無法坦率地感到高興，但現在我並不冷靜。", "きゃうん！くはっ！いいっ……！あなたの太いのがアルを蹂躙してるぅ！": "呀！嗚啊！好棒……！你的粗壯的東西在蹂躪着阿耳忒彌斯！", "アルテミスの中がさらに熱く強くなった。大量の淫液が膣口から溢れ出て来てシーツを濡らす。": "阿耳忒彌斯的裏面變得更熱更緊了。大量的淫液從陰道口溢出，弄溼了牀單。", "いやん！アル、全然いやらしい子じゃないのにぃっ……！": "不行！阿耳忒彌斯明明不是個下流的女孩……！", "そんな言葉と裏腹に、アルテミスは腰を前後左右に動かし始めた。": "與她的話語相反，阿耳忒彌斯開始前後左右地扭動腰部。", "えっ、腰を動かすアルはいやらしい子ぉ……？ん、はぁんっ、もうっ……アルはあなたのために敢えていやらしい子になってうんですよぉ、ぷんぷん！": "哎，扭腰的阿耳忒彌斯是個下流的女孩嗎……？嗯，哈啊，真是的……阿耳忒彌斯是爲了你才故意變成下流女孩的，哼哼！", "頬をふくらませるアルテミスの可愛さに、思わず口元がにやけてしまう。": "阿耳忒彌斯鼓起臉頰的樣子太可愛了，我不由得揚起嘴角。", "でもあなたが元気になってくれてよかったです。ん、はぁっ……でも、もっとご奉仕させてもらいますよ～": "但你能恢復精神真是太好了。嗯，哈啊……不過，讓我再爲你服務一下吧～", "アルテミスはベッドの弾力を使って上下運動を始めた。ギシギシとベッドが軋み、肉棒が肉襞と擦れる。": "阿耳忒彌斯利用牀的彈力開始上下運動。牀嘎吱作響，肉棒與肉壁摩擦。", "はああぁ……ぁっ！いいのぉっ、アル、おかしくなっちゃうぅ……ぅんっ！": "哈啊啊……啊！好棒，阿耳忒彌斯要變得奇怪了……嗯！", "ピンクの乳首が目の前で上下に揺れていた。": "粉紅的乳頭在我眼前上下搖晃。", "舌先を伸ばして触れようとするが、届かない。": "我伸出舌頭試圖觸碰，但夠不着。", "ふふっ、だぁーめ。アルがあなたのこと気持ちよくするんですからっ。んっ、はぁ、ぁんっ、んっ……": "呵呵，不～行。阿耳忒彌斯要讓你舒服起來。嗯，哈啊，啊嗯，嗯……", "アルテミスはさらに腰をグラインドさせてきた。": "阿耳忒彌斯的腰扭得更厲害了。", "加速する快楽に、こちらも漏れる声を抑えきれない。": "加速的快感讓我也忍不住發出聲音。", "はぁっ、はぁん！はうううっ……！あなたのその顔、すっごくエッチで、あっ、ああっ、ああんっ……見てるだけでアルはぁっ、んっ、うくっ……！はあぁぁ……っん！": "哈啊，哈啊嗯！哈嗚嗚嗚……！你那表情，好色情，啊，啊啊，啊啊嗯……光是看着阿耳忒彌斯就，嗯，嗚嗚……！哈啊啊啊……嗯！", "自分にまたがるアルテミスの痴態に、こみあげてくる射精感が限界に達する。すでに結合部は淫液まみれだ。": "跨坐在我身上的阿耳忒彌斯的癡態，讓我的射精感達到了極限。我們的結合處已經充滿了淫液。", "はあ、はあ……ねえ、こんないやらしい女の子は嫌いですか？恥ずかしいおつゆをいっぱい垂れ流す子はイヤですか……？": "哈啊，哈啊……你討厭這麼淫蕩的女孩子嗎？討厭流着這麼多羞恥的淫液的女孩子嗎……？", "そんなことはないと首を振る。": "我搖搖頭表示沒有這回事。", "自分の上でこんなにも乱れてくれる女の子が、愛おしくないはずがない。": "一個女孩在我身上如此淫亂，我不可能不覺得她可愛。", "でもアルは、ほんとはいやらしくなんかっ、んっ、ないんですぅっ……。人間さんのが固くて太くて……きゃぁうんっ！": "但是阿耳忒彌斯，其實一點都不淫蕩，嗯，不淫蕩……是人類君的又硬又粗……呀啊嗯！", "次の瞬間、アルテミスの肉壺がキュン！と締まった。迫りくる絶頂の予感に、できることなら同時に、という願いを込めて彼女へ視線を合わせる。": "下一刻，阿耳忒彌斯的肉壺突然收緊。我帶着希望她能和我同時高潮的願望，與她四目相對。", "なにこれぇ。ああん、はぁうんっ……！ああっ、イッちゃう！イッちゃうのぉ……んぁあっ、イッちゃうぅぅううっ！": "這是什麼。啊啊嗯，哈啊嗯……！啊啊，要去了！要去了……嗯啊啊，要去了嗚嗚嗚嗚！", "熱くて濃いのをいっぱいっ、くださっ、はぁうぅんっ！": "給我，很多很多，又熱又濃的，哈啊嗚嗚嗯！", "アルテミスの要望に応えて、最奥へ肉棒を突き刺し、ありったけの欲望を肉壷のなかへ解き放っていく。": "我回應了阿耳忒彌斯的要求，將肉棒頂到最深處，將所有的慾望都釋放到肉壺中。", "んはぁぁああぁっ！人間さんのがっ、んっ、アルの子宮を叩いてぇ……！出して、アルの中にもっと出してぇ……っ！": "嗯哈啊啊啊啊啊！人類君的，嗯，頂到了阿耳忒的子宮……！射出來，射到阿耳忒的裏面……！", "アルテミスはそのまま崩れ落ちるようにして、こちらに覆いかぶさってきた。": "阿耳忒彌斯就這樣癱軟下來，撲到了我身上。", "はあっ、はあっ……しゅごく気持ちよかったでしゅぅ……いっぱい出してくれたのってぇ、あなたもよかったってことぉ……？": "哈啊，哈啊……好舒服……射了這麼多出來，說明你也覺得舒服吧……？", "コクリとうなずくと、アルテミスは嬉しそうに微笑んだ。": "我點了點頭，阿耳忒彌斯露出了開心的微笑。", "相性バッチリ★ってことですよねぇ……んっ、あんっ……だぁめ、せっかく理想の相手に出会えたんだから": "這就說明我們很合得來★對吧……嗯，啊嗯……不行，好不容易遇到了理想的對象", "アルテミスは再び微笑むと、まだ快楽の波から戻りきっていない様子の身体を起こし、ゆっくりとグラインドしはじめた。": "阿耳忒彌斯再次露出微笑，她撐起還沒從快感的浪潮中恢復過來的身體，開始緩緩地扭動起來。", "もっと……もっとほしいの。あなたのこと……ふふっ": "我還想要……還想要更多。想要你……呵呵"}