{"この町ともお別れです。みなさんにもお世話になりました！好きなだけ飲んで食べてくださいね！": "我们要和这座小镇告别了。承蒙各位的照顾！请尽情享用吧！", "エリック": "艾力克", "……すごいご馳走": "……好丰盛的饭菜", "ヴェルメリオ": "威尔梅里奥", "お酒もこんなに用意してもらっちゃって！遠慮なくいただきます！": "还准备了这么多酒！那我就不客气了！", "シンデレラ": "仙杜瑞拉", "人間さんもいっぱい食べてくださいね！人間界の料理も、いくつか再現してみたんですよ": "人間君也请多吃点！我还试着还原了几道人间的料理哦", "…………": "…………", "この顔……うん、間違いない……あの時の……": "这张脸……嗯，没错……是那个时候的……", "なぁに、なに見てるの？行方不明になってる人の張り紙ね": "怎么了，你在看什么？是失踪者的寻人启事吗", "あ、いえ、なんでもないです": "啊，不，没什么", "……そう言えば、ガルニエ・ショウ・ステージは人気であちこちから来てくれって声がかかってるって聞いた": "……这么说来，我听说加尔尼艾・秀・舞台很受欢迎，各地都发来了邀请", "ありがたいことです。噂が噂を呼んでって感じで、色々な町を回らせてもらっています": "谢谢。感觉是口口相传，我们去了很多地方", "旅しながらヒーローショー、大変よね": "一边旅行一边演英雄秀，很辛苦吧", "楽しいこともありますが、正直大変なことの方が多いです。はい": "也有开心的事，但说实话辛苦的事更多。嗯", "何がいちばん大変なのかしら？": "最辛苦的是什么呢？", "やっぱり地域の人との交流ですかね。物理的なことを言えば、セットの持ち運びや組み立ても。人手が欲しいです": "还是和当地人的交流吧。从物理角度来说，就是搬运和组装舞台。想要人手", "……近くにいる時はいつでも手伝う": "……我在附近的时候随时可以帮忙", "ありがとうございます！本当にみなさんにはお世話になりっぱなしで": "谢谢！真的受了大家很多照顾", "でもアレよね。恋人をなかなか作れないわよね！だって旅しながらだと、離ればなれだもの！": "但是那个吧。很难交到恋人吧！因为一边旅行的话，会分隔两地！", "……なんだか実感こもってる": "……感觉很有实感", "そうですね。せっかく付き合っていても、離ればなれだとキツいですよね": "是啊。好不容易交往了，分隔两地的话很难受呢", "そばにいたって辛いことも多いしねーっ！ライバルがいっぱいいたり、気持ちに気がつかないフリされたり！": "即使在身边也有很多难受的事呢！有很多竞争对手，或者假装没有注意到对方的心意！", "私はこの顔がやはりネックです。進んで恋愛をするのが怖いです": "我果然还是因为这张脸。害怕主动去恋爱", "エリックは美しいわ！顔だって心だって！それに比べて私ときたら……ダメダメな女なのよ！": "艾力克很美！脸和心都很美！相比之下我……是个没用的女人！", "……姐さん、飲み過ぎ。ちょっとお水もらってくる": "……大姐，喝多了。我去要点水", "え？静かな所で飲み直そう？でも、シンデレラさんたちを置いては……大丈夫って。そうですか？わかりました、行きましょう": "诶？去安静的地方喝吧？但是，把仙杜瑞拉小姐她们放着不管……没问题吗。是吗？我知道了，走吧", "あ、あの……人間さん。これはその、そういうこと……ですよね": "那，那个……人类君。这是那个，就是说……是这样吧", "宿屋の寝室に連れ込み、抱き寄せたところでエリックが戸惑い気味に問いかける。": "被带进旅馆的卧室，被抱紧的时候艾力克有些困惑地问道。", "うなずいて、そしてその唇を奪うことで答えとした。": "我点点头，然后用亲吻作为回答。", "んっ、んんむっ……はぁっ、あっ……優しいキス……": "嗯，嗯嗯姆……哈啊，啊……温柔的亲吻……", "エリックの手を引きベッドへといざなう。": "我拉着艾力克的手来到床上。", "キスをしたまま、彼女の身体を抱えるようにして倒れ込み――": "保持着亲吻，抱着她的身体倒下——", "じゃあ、挿れます……んっ、はぁっ……あぁ、すっごくおっきい……": "那，插进来了……嗯，哈啊……啊啊，好大……", "こちらのサイズというよりは、エリックの方のサイズ感ではないだろうか。": "与其说是我的尺寸，不如说是艾力克的尺寸感吧。", "かなり狭いようだが、しかし丹念な前戯の末にたっぷりと潤った蜜口は、肉竿を貪欲に飲み込む。": "虽然相当狭窄，但是经过细心的前戏之后充分湿润的蜜口，贪婪地吞下了肉竿。", "んっ、はぁっ……すごくっ、んっ、あったかくて……はぁっ、ドキドキが止まらないですぅっ……んっ、はぁんっ……！": "嗯，哈啊……非常，嗯，温暖……哈啊，心跳加速停不下来……嗯，哈啊嗯……！", "ゆっくりと、しかし確実にエリックの蜜壺に飲み込まれていくこちらの肉茎。": "我的肉茎慢慢地，但是确实地被艾力克的蜜壶吞没。", "エリックはふと、顔を曇らせた。": "艾力克突然，脸色阴沉了下来。", "あの……ごめんなさい。こんな顔のくせに、その……初めてじゃなくて": "那个……对不起。明明是这样的脸，那个……不是第一次", "そんなことに、何を詫びる要素があるというのか。": "这种事情，有什么需要道歉的要素吗。", "両腕を広げて、受け入れるようなジェスチャーを伝える。": "我张开双臂，做出接受的姿势。", "人間さん……んっ、はぁっ……こんな私でもいいって言ってくれるんですね……": "人类君……嗯，哈啊……就算是这样的我，你也觉得可以吗……", "『でも』じゃない、と付け加える。": "我补充道，不是『但是』。", "『が』なんだと。": "而是『但是』。", "人間さんっ……んっ、はぁっ、どうして、そんなふうにっ……私のすっぴん、知ってますよね……？": "人类君……嗯，哈啊，为什么，会那样……知道我的素颜，对吧……？", "もちろん承知している。": "当然知道。", "その上で、いかに自分が今、エリックを抱きたいと思っているかを身体で表現する。": "在此之上，我用身体表现着自己现在，有多么想抱艾力克。", "んぁああっ！？あっ、私のナカでっ……太いのが、んっ、動き回ってますっ……こんなに固く大きくしているのも、私だから……？本当、ですか……": "嗯啊啊啊！？啊，在我的里面……粗粗的，嗯，在来回动着……变得这么硬这么大，也是因为我吗……？真的，吗……", "で、でもすごく溜めたとか……": "但，但是积攒了很久……", "日課のオナニーは欠かさずしている。": "每天的自慰是必不可少的。", "んっ、はぁっ……私もっ、んんっ、こんなに気持ちいいと思えたのは、初めてですっ……はぁんっ、あんっ！こんな私が、こんなふうに愛してもらえるなんてっ……！": "嗯，哈啊……我也是，嗯嗯，这么舒服，还是第一次……哈啊嗯，啊嗯！这样的我，能被这样爱着……！", "そっとエリックの口元に人差し指を当てる。そして、彼女の目の前で、空気の漏れるような音をたてた。": "我轻轻地用食指抵住艾力克的嘴。然后，在她面前，发出漏气的声音。", "なんて、ではない。": "不是“什么”。", "もっと魅力的だとういことを自覚してほしい。": "我希望她能意识到自己更有魅力。", "はぁっ、あぁんっ……！んっ、太いのがぐいぐい入ってきてぇっ……ここっ、んっ、あぁっ！？気持ちいいとこ当たるっ……": "哈啊，啊啊嗯……！嗯，粗粗的进来了……这里，嗯，啊啊！？碰到了舒服的地方……", "煽られた肉欲のままに、エリックはこちらの上で夢中で腰を振ってくれる。": "在被煽动的肉欲下，艾力克在我身上忘我地扭动着腰。", "その媚態もまた、こちらが求めたとおりの淫猥さだ。": "那副媚态，也是我所追求的淫荡。", "あぁっ、んんっ、こんなっ……感じているところを観察して……んっ、はぁっ……どうするおつもりでっ、んぁあっ……！": "啊啊，嗯嗯，这样……观察我有感觉的样子……嗯，哈啊……你打算做什么，嗯啊啊……！", "頬を赤く染めているエリックに、こちらの姿勢を伝える。": "我向脸颊泛红的艾力克传达我的姿势。", "どうするのかと言われたら、それはもう個人で愉しむとしか答えられない。": "如果问我打算做什么，那我只能回答，这是个人的享受。", "んっ、あぁっ……ますます深くなってっ、んっ、はぁあっ……ようやく私、分かった気がします。相手と一体化できるのが、こんなに幸せだったなんてぇっ……": "嗯，啊啊……越来越深了，嗯，哈啊啊……我终于明白了。和对方融为一体，原来是这么幸福的事……", "んっ、はぁっ、あなたのおかげでっ……私は少しだけ自信が持てた気がしますっ……！あなたがこんなにも私を愛してくれたからっ……！": "嗯，哈啊，多亏了你……我稍微有点自信了……！因为你这么爱我……！", "腰のグラインドさせる動きを、ますます加速させていくエリック。": "艾力克扭腰的动作越来越快。", "その快楽にとろけた顔を見るのが、またこちらの興奮につながっていく。": "看到她沉醉于快感中的表情，我也更加兴奋。", "はぁっ、こんな私の姿で興奮してくれるなら……んっ、はぁんっ、もっと見てくださいっ……！んっ、あぁんっ……": "哈啊，如果我的样子能让你兴奋的话……嗯，哈啊嗯，请再多看看我……！嗯，啊啊嗯……", "こちらに馬乗りになって腰を振るエリックは、お世辞にもテクニシャンとは言えない。": "骑在我身上扭腰的艾力克，就算说客套话也称不上是技巧高超。", "しかし、もたらされる快楽の虜となり、夢中で甘やかな悦楽を追い求める姿こそが、こちらの興奮の源になるのだ。": "但是，她沉醉于快感，忘我地追求甜美愉悦的样子，才是我兴奋的源泉。", "はぁっ、んんっ、あんっ、だめなんですっ……止まらなくてっ、はぁっ": "哈啊，嗯嗯，啊嗯，不行了……停不下来，哈啊", "私、自分でもびっくりしてて……はぁっ、こんなに性欲強かったんだ、って……この顔ですから、今までこんな機会もなくて……": "我自己也吓了一跳……哈啊，没想到我的性欲这么强……因为我的长相，所以至今为止都没有这样的机会……", "もっと乱れたエリックが見たい。": "我想看到艾力克更加淫乱的样子。", "どう思われるかなんて考えないでほしい。": "希望她不要考虑别人的想法。", "そう告げると、エリックは気恥ずかしそうに笑みを浮かべた。": "我这么告诉她，她害羞地笑了。", "もう、ガマンとか体裁とか気にする余裕……全然ないですからっ……！はぁっ、あんっ、腰が止まらなくてっ、そんな調節もできなくてっ……！": "我已经没有余力去在意忍耐和面子了……！哈啊，啊嗯，腰停不下来，我无法调节……！", "激しく動き続けるエリックの蜜壺からは、とめどなく甘蜜が溢れ出していた。": "艾力克的蜜壶不断流出甘甜的蜜汁。", "その温かな粘りにをまとった肉竿に、こみあげる切なさが伝わる。": "肉棒被温热的粘液包裹着，我感受到了涌上来的欲望。", "もう、イキそう……？　どうぞ、気持ちよくなってくださいっ、んっ、はぁんっ、私もっ……たぶんこれっ、イキそうなんですっ……！": "已经，要射了吗……？　请尽情享受吧，嗯，哈嗯，我也……大概，要高潮了……！", "これ、きっとそうですよねっ……？お腹の奥から熱くてきゅんきゅんする感じがこみ上げてきてっ……んっ、はぁっ、もう、だめぇっ……！": "这一定就是高潮吧……？从肚子深处传来热热的，一紧一紧的感觉……嗯，哈，已经，不行了……！", "イッちゃうっ、あっ、んんっ、私の中にあなたの濃厚なの、いっぱい出して 下さいっ……んっあはぁあああ――っ！": "要去了，啊，嗯嗯，请把你的浓厚的，全部射进我的里面……嗯啊哈啊啊啊啊——！", "吐精すると同時に、エリックは全身を強張らせ、そして悦びに打ち震える。": "在射精的同时，艾力克全身紧绷，然后因喜悦而颤抖。", "あぁっ……んっ、すごい……これが気持ちいいってこと……": "啊啊……嗯，好厉害……这就是舒服的感觉……", "ぼんやりと宙を見つめるエリック。": "艾力克呆呆地盯着天空。", "その胸元に手を伸ばし、そっと愛撫する。": "我将手伸向她的胸口，轻轻地爱抚着。", "んっ、あうんっ……？　えっ、もう１回したい……？　でも、今もうイッたとこ……はぁうんっ！？": "嗯，啊嗯……？　哎，还想再来一次……？　但是，刚刚才高潮过……哈嗯！？", "早くも膨張しはじめた愚息に、エリックは嬌声をあげ、そして微笑んだ。": "看到我的小兄弟很快又开始膨胀，艾力克发出娇声，然后微笑着。", "えぇ、もちろん……私のこと、求めてくれるのならいつまでもずっと……": "嗯，当然……只要你想要我，无论何时我都会……"}