{"ダロー！連れてきたよ！": "大衛！我帶她來了！", "ティンカー・ベル": "汀可貝兒", "今日はよろしくお願いするわ": "今天請多指教", "ドロシー": "桃樂絲", "はーい、よろしくね、ダロだよ": "好，多多指教，我是大衛", "ダロ": "大衛", "メイクの達人って聞いてるわ。私、どうしても可愛くなりたいの。愛されるメイクを教えて！": "我聽說你是化妝達人。我無論如何都想變可愛。教我受人喜愛的化妝術！", "無理なものは無理って言っていいからね。愛されメイクって言ったって、素材の善し悪しだって関係あるんだしさー": "不能化的話就說不能化。受人喜愛的化妝術，也和素材的好壞有關", "素材は私なんだから、スペシャルに決まっているじゃない！": "素材是我，當然是特別的！", "仲良しなんだね。あたし、メイクや美容の勉強はいっぱいしたいから、ドロシーさんのメイクも是非やってみたい": "你們關係真好。我，想學習很多化妝和美容的知識，所以也請務必讓我給桃樂絲小姐化妝", "そうでしょう、そうでしょう。こんなによい素材はめったにないでしょうしね": "是吧，是吧。這麼好的素材很少見的", "そんなに自信があるなら、愛されるメイクなんて必要ないじゃーん！": "既然那麼有自信，就不需要受人喜愛的化妝術了嘛！", "ドロシーさん、鏡の前に座ってね。まずはアイシャドウからやってみるよ。まぶた全体にベージュをのせて……": "桃樂絲小姐，坐在鏡子前面。首先從眼影開始。在眼瞼上塗上米色……", "アイシャドウもこんなにたくさんの色があるんだね！": "眼影也有這麼多顏色呢！", "その人に合う色や、季節によってもトレンドカラーがあるからね～。ティンカさんは色白だから、ピンクやミントカラーが似合うよ": "因爲有適合那個人的顏色，還有根據季節流行的色彩呢～。汀可小姐皮膚白，所以適合粉紅和薄荷色哦", "へえ！今度試してみる！": "哎！下次試試看！", "愛されたいならやっぱりピンク系がおすすめだけど、ラベンダーを使ってみよう。可愛さにセクシーさもミックスされるの": "如果想受人喜愛的話，果然還是推薦粉紅系，不過這次用薰衣草色吧。可愛中混雜性感", "まさに今の私にぴったりのカラーね！": "正好適合現在的我呢！", "人間さんはちょっとエッチだから、セクシーな目元にメロメロになっちゃうかも～": "人間君有點好色，所以性感的眼角可能會被迷得神魂顛倒～", "人間さんの性的なところも、ダロはお見通しなのね……なんだか恥ずかしいわ。って、私、人間さんのためのメイクなんて一言も言ってないわ！": "大衛連人間君的性癖都看穿了呢……總覺得好害羞。話說，我可沒說過要給人間君化妝！", "わかるよ～、恋する乙女の気持は手に取るようにわかるの。色々勉強してるもの。今日も夜はマッサージの勉強にいくよ": "我知道哦～，戀愛中的少女的心情我瞭如指掌。因爲學習了很多。今天晚上也要去學習按摩哦", "なら今度、その勉強の成果をティンカの体で試してみよ～！": "那下次，就用汀可的身體試試學習的成果吧～！", "オイルマッサージの店で、うつ伏せで施術台に乗ったダロは、全身くまなくオイルを塗られていた。": "在按摩店，達羅趴在按摩臺上，全身塗滿了精油。", "あ……つぎ、仰向けですか？　はい……あ、あれっ、お店の人が男の人に代わって……？": "啊……接下來，要仰面嗎？好的……咦，奇怪，店員怎麼變成男人了……？", "あ、はい。交代しましたよ。お声がけしたのですが……お休みだったのかも": "啊，是的。換人了哦。我有叫過你……但你好像睡着了", "マッサージ師": "按摩師", "オイルの効果か、全身が火照ってはいたが眠ったつもりはない。しかし、それよりも施術用のマイクロビキニ姿を見られる羞恥に意識が傾く。": "不知道是不是精油的效果，雖然全身發熱，但達羅並沒有睡着。但是，比起這個，達羅更在意被看到穿着按摩用的超小比基尼的羞恥感。", "あ、あの……恥ずかしいので、こんな……んっ、はぁっ……あぁ……": "那，那個……好害羞，這樣……嗯，哈啊……啊啊……", "オイル足しますね": "我來加點精油", "助手": "助手", "そう言って助手の男がダロの上半身に触れる。その手はオイルにまみれていたが、やがて胸元の膨らみにまで滑らせてきた。": "說着，男助手摸了摸達羅的上半身。他的手上沾滿了精油，然後滑到了達羅胸前的隆起處。", "あのっ、んっ、手がっ……ちょ、あぁんっ……あの、触ってるぅ……んんっ！？ちょ、なにしてっ……": "那個，嗯，手……等，啊啊嗯……那個，摸到了……嗯嗯！？等，你在做什麼……", "大丈夫ですよ。ちゃんと内側からキレイになりましょうね": "沒事的。好好地從內側變漂亮吧", "おもむろに服を脱ぎ始めるマッサージ師に戸惑うダロだったが、しかし身体に力が入らず抵抗しきれず、そして――": "達羅對按摩師慢慢脫衣服感到困惑，但身體使不上力，無法抵抗，然後——", "んっ、んぁああっ……！？や、ちょ、入ってきちゃってるぅ……！？はぁ、あぁんっ……！": "嗯，嗯啊啊啊……！？呀，等，進來了……！？哈啊，啊啊嗯……！", "マッサージ師の男は、取り出した自らの肉棒を、ダロの淫門にあてがうと一気に突き挿した。": "男按摩師取出自己的肉棒，抵在達羅的淫門上，一口氣插了進去。", "挿入されて初めてダロは自覚したのだが、彼女自身が充分に秘肉を潤ませていたのだ。": "被插入後達羅才意識到，她自己的祕肉已經充分溼潤了。", "だから、簡単に男の肉棒を受け入れてしまった。": "所以，輕易地就接受了男人的肉棒。", "んっ、はぁ……だめぇっ……あぁんっ、そんな奥に簡単にっ、あぁああっ！": "嗯，哈啊……不行……啊啊嗯，這麼輕易地，啊啊啊啊！", "そうですね、ちゃんと奥まで挿れないと、キレイの成分が届きませんからねー": "是啊，不插到裏面的話，就無法將漂亮成分送到裏面了", "ほら、こっちも見てくださいね。これを見たり触ったりすると血流が良くなります": "來，也看看這邊吧。看到這個，摸一摸的話，血流會變好的", "助手の男は、肉茎をしごきながらダロの目の前に突き出す。": "男助手一邊擼着肉莖，一邊將其伸到達羅面前。", "んっ、やぁああっ、なんでこんなことっ……！？　はぁ、あぅんっ……！　そんなの、しまってよっ……あぁ、あはぁうっ……": "嗯，呀啊啊啊，爲什麼要做這種事……！？　哈啊，啊嗯……！　把那個，收起來……啊啊，啊哈啊……", "いやいや、血流良くなってるでしょ？　ダメですよ、ちゃんとやらないと": "不不，血流變好了吧？　不行哦，不好好做的話", "そ、そんなこと……効果なんて、あるわけっ……んっ、あはぁっ……！": "那，那種事……怎麼可能，有效果……嗯，啊哈啊……！", "だが、改めて自分の身体に向き合ってみると、身体の奥から熱い何かがこみあげてくるようだった。": "但是，重新面對自己的身體後，身體深處似乎湧起了某種熱熱的東西。", "それは彼の肉茎、その鈴口から溢れるしずくが顔に触れたときが最高潮で――": "當他的肉棒，從龜頭溢出的液體碰到臉的時候，達到了最高潮——", "あぁああっ、これ、なにっ……はぁっ、どうして、んんっ、あたしの身体ぁっ……はぁっ、熱くなって、変なのぉ……": "啊啊啊啊，這是，什麼……哈啊，爲什麼，嗯嗯，我的身體……哈啊，變熱了，好奇怪……", "変ではありません、自然な反応です。ただ、開放的なのはオイルの作用もあるかもしれませんね": "不奇怪，這是自然的反應。不過，可能也和油的作用有關", "んっ、やぁっ、オイルっ……！？　このオイル、なんなのっ、はぁっ、身体が火照って……嫌なはずなのにっ、なのにこんなっ……": "嗯，呀啊，油……！？　這個油，是什麼，哈啊，身體好熱……明明很討厭的，但是卻……", "絶対におかしい。": "絕對很奇怪。", "彼女の淫門からは既におびただしい量の愛液が溢れていた。": "她的淫門已經溢出了大量的愛液。", "見た目にはオイルと混ざり合って分かりにくいが、ダロ本人はよく分かっている。": "雖然看起來和油混在一起很難分辨，但達羅本人很清楚。", "はぁあんっ、あたしっ……今までエッチして、こんなに濡れたことないのにっ……これ絶対おかしいっ……": "哈啊啊嗯，我……至今爲止做愛，都沒有這麼溼過……這絕對很奇怪……", "確かに長時間、際どい触り方でマッサージを受けていたのは事実だ。": "確實，長時間以危險的方式接受按摩是事實。", "とは言え、いざコトに及ぶ段になっては大した前戯をされずに挿入されている。": "話雖如此，但到了這個地步，卻在沒有多少前戲的情況下被插入了。", "このオイル、なんかおかしいっ……はぁああんっ、じゃなきゃあたしっ、んっ、はぁっ": "這個油，有點奇怪……哈啊啊啊嗯，不然我，嗯，哈啊", "オイルの効能はさておき……どうです、今すごくリフレッシュしているでしょう": "油的功效先不說……怎麼樣，現在感覺很清爽吧", "はぁっ、あはぁっ、そ、そんなことないっ……もうやめてっ……": "哈啊，啊哈啊，沒，沒有……快停下……", "え、本当ですか？やめます？": "哎，真的嗎？要停下嗎？", "マッサージ師は腰を引いて、入り口付近まで肉竿を戻す。その花唇に先端をほんのわずか挿れた状態で止まる。": "按摩師把腰往後退，把肉棒退到入口附近。然後在花脣的入口處停了下來。", "はぁっ、あぁうっ、んんぅ……や、やめるの？": "哈啊，啊啊嗚，嗯嗯……要，要停下嗎？", "やめます？": "要停下嗎？", "乳房を揉みこんでいた助手も手を止める。": "揉着乳房的助手也停下了手。", "あ、あぅ……はぁっ、ふぅっ……だめ、身体の奥が熱くて、うずうずしちゃうっ、すごく……切ないのっ、ねぇっ……": "啊，啊……哈啊，呼……不行，身體裏面好熱，癢癢的，好……難受，吶……", "ほしいんですよね？": "想要對吧？", "ダロは無言で、こくりとうなずいた。": "達羅一言不發地點了點頭。", "それを見てとり、マッサージ師は一気に最奥まで突き上げる。": "看到這個反應，按摩師一口氣頂到了最深處。", "あはぁああああんんっ、んんっ、はぁっ、それっ、はぁっ、それがいいのっ、ああぁうっ、奥に当たってるぅううっ": "啊哈啊啊啊啊啊嗯嗯，嗯嗯，哈啊，這個，哈啊，這個好棒，啊啊啊嗚，頂到裏面了嗚嗚嗚", "やーもう、触ってない方の乳首もビンビンじゃないですか": "哎呀，沒被摸的乳頭也硬邦邦的了", "やぁあっ、言わないでっ、んっ、はぁああっ、全身がすっごくエッチになっちゃってぇ、あはぁぁぁあああっ、触られただけでイキそうなのっ……！": "不要，不要說出來，嗯，哈啊啊啊，全身都變得好色情，啊哈啊啊啊啊啊啊，光是被摸就快要去了……！", "いいですよー。ガマンしないでくださいね": "可以哦。不要忍耐哦", "施術もそろそろ仕上げですからね。お客さん、美顔コースで良かったですか？": "按摩也差不多要結束了。客人，美顏套餐可以嗎？", "はぁっ、はぁぁぁああんっ、んんっ、なんでもいいからぁ、はぁっ、いっぱいしてぇっ……あはぁんっ！": "哈啊，哈啊啊啊啊啊嗯，嗯嗯，什麼都可以，哈啊，盡情地做吧……啊哈啊嗯！", "では一番奥に特製オイルを注入しますよ。いいですねっ": "那就在最裏面注入特製精油。可以吧", "はぁっ、んんぅっ、ちょうだいっ、奥に、んっ、ちょうだいぃいっっ、あはぁっ、もうだめぇ、イッちゃぁぁぁああああっ――！": "哈啊，嗯嗯，給我，裏面，嗯，給我，啊哈啊，已經不行了，去了啊啊啊啊啊啊啊——！", "熱い白流がダロの膣内を駆け巡る。": "熱熱的白流在達羅的陰道內奔湧。", "同時に、その顔にもまた白濁液が振りかけられた。": "同時，她的臉上也被噴上了白濁液。", "はぁっ、あはぁ……すごぉい……身体がまだ熱くてぇ……はぁっ、はぁっ……": "哈啊，啊哈啊……好厲害……身體還很熱……哈啊，哈啊……", "はい、お疲れさまでした。内側からキレイになれる特別美顔コース、終了です": "好的，辛苦了。從內側變漂亮特別美顏套餐，結束了", "んっ、はぁっ、終わり、なのっ……？まだ身体が熱くて、うずいてるのぉ、んっ、はぁんっ……": "嗯，哈啊，結束，了嗎……？身體還很熱，癢癢的，嗯，哈啊嗯……", "いまエッチなことをすると、より効果的ですよ": "現在做色色的事情，效果會更好哦", "じゃあっ……ねぇ、してよ、いいでしょ……？": "那……吶，做吧，可以吧……？", "次のご予約がありますので、申し訳ありませんが……": "下一位客人已經預約了，非常抱歉……", "店を出た後、ダロはまっすぐ家に帰らなかった。": "離開店後，達羅沒有直接回家。"}