{"そう……じゃあゼノエガータは厳しい状況なのね": "是嗎……那傑諾以特的處境很嚴峻呢", "シンデレラ": "仙杜瑞拉", "そっすね。エルマイトもすんごい少ないし。でも、人間さんらと色々やりあってから、神殿からも少し優遇してもらえてるらしいっす": "是啊。聖之力也很少。不過，和人間君們做了很多交易之後，神殿那邊好像也稍微優待我們了", "カップロット": "卡普洛特", "でもさ、技術は結構進んでるよね。そのびゅんびゅん飛んでくやつも、すごいもんねぇ": "不過啊，技術挺先進的呢。那個咻咻飛來飛去的傢伙，也很厲害呢", "エミリー": "艾蜜莉", "へへっ、これは自分の自慢のマシンすから。毎日メンテしてるんすよ": "嘿嘿，這是我的愛機。每天都在維護哦", "毎日はすごいわね。それだけ愛着があるんでしょうけど": "每天維護很厲害呢。想必是相當愛惜吧", "誇り高きラディカルスピード師団っすからね、うっかり競り負けたらシャレになんないっす、ちっす": "因爲我們是驕傲的激進速度師團，要是不小心輸了比賽，那可不是鬧着玩的，嗯", "そんな大変な国なのに、技術はがんばって投資してるんだねぇ": "明明是這麼艱難的國家，卻在技術上努力投資呢", "や、どっかから技術供与受けてたらしいっす。まあ、どこからでも自分は気にしないっすけど": "不，好像是從哪裏得到了技術援助。不過，不管從哪裏得到的，我都不在意", "ふうん、技術供与かぁ……": "嗯，技術援助啊……", "レッタがあんなだからかもしれないけど、あなたたちってわりとこう、ゆるい感じよね": "蕾塔是那種性格，所以你們給人的感覺也挺隨意的呢", "え、そっすか？マシンに乗って移動することばっかりだからっすかね": "哎，是嗎？是因爲我們總是坐着機器移動嗎", "ん？なにが？なんか会話が噛み合ってないような気がするんだけど": "嗯？什麼？感覺對話有點對不上", "自分らの身体がゆるくて引き締まってないみたいな話じゃなくってっすか": "不是說我們的身體很鬆弛，沒有鍛鍊過嗎", "組織の規律みたいな話だと思うよぉ。身体もまあ、引き締まってないのかもしれないけども": "我說的是組織的紀律。不過身體可能確實沒有鍛鍊過", "ちっす！！": "好耶！！", "いやいや、褒めてないから。そんな笑顔で返されても、エミリーはリアクションできないよぅ": "不不，我沒有在誇你。就算你用那種笑容回應，艾蜜莉也不知道該做什麼反應", "あー、なんか上下関係みたいな話っすよね。まあ、ちっすね": "啊，是說上下關係吧。嗯，好耶", "ちっすね、って……なんかそれ、間違ってない……？": "好耶……你是不是搞錯了什麼……？", "レッタさんの人柄も大きいっすよ。厳しいタイプの人は、若いやつでもやっぱりいたっすから": "蕾塔小姐的人品也是原因之一。畢竟我們之中也有很嚴格的人", "なにかあったの？": "發生了什麼嗎？", "なんか細かいことで、めっちゃお仕置きされたっす": "因爲一些雞毛蒜皮的小事，被狠狠地懲罰了", "あのー、マシンのメンテしときたいんで、あんま時間ないんすけど": "那個，我想維護一下機器，沒什麼時間", "かつてカップロットがまだゼノエガータ帝国ラディカルスピード師団兵として、本国に常駐していたときのこと。": "這是卡普洛特還是傑諾以特帝國激進速度師團兵，常駐本國時發生的事。", "帝国幹部から急な呼び出しを受けたカップロットは、会議室に出頭した。": "卡普洛特突然被帝國幹部叫去，來到了會議室。", "その顔には、早く帰りたい、という意志がありありと浮かんでいた。": "他的臉上，明顯地浮現出想早點回去的意志。", "やかましい。てめえ、さっきの会議で俺の渾身のギャグがつまらねえと言いやがったな": "羅嗦。你這傢伙，在剛纔的會議上說我的全力笑話很無聊對吧", "ゼノエガータ帝国幹部": "傑諾以特帝國幹部", "言ってないっす": "我沒說", "言ったよ！そこからかよ！うるせえ、てめえらこいつを縛り上げろ！": "說了！從那裏開始嗎！吵死了，你們把這傢伙綁起來！", "なっ、なにするんすか、待って、やめっ、ちっす": "你，你要做什麼，等等，住手，別這樣", "カップロットは幹部の部下たちによってたかって衣服を引き剥がされ、縛り上げられてしまう。": "卡普洛特被幹部的部下們圍住，衣服被剝掉，被綁了起來。", "更には、ディマイト動力でフル稼働するバイブやディルドを、局部に当てる。": "然後，用惡之力動力全速運轉的震動棒和假陽具，抵在了局部。", "おおお、おわああっ、な、やめてくださいっす、全裸はちょ、恥ずかしいっす": "哦哦哦，哦哇啊啊，別，別這樣，全裸有點，害羞", "てめえ、俺に楯突くとどうなるか、その体に刻みこんでやるぜ": "你這傢伙，我要讓你的身體記住，反抗我會有什麼下場", "ええっ！ヘソピとかさせられるんすか": "誒誒！要讓我做臍交嗎", "……なにが？": "……什麼？", "刻み込むって言うから……あっ、内ももの、おまんこ近くに蝶々かバラのタトゥーっすか！だから全裸！": "你說要刻進去……啊，是說在大腿內側，小穴附近刻上蝴蝶或者玫瑰的紋身嗎！所以才全裸！", "もう、ほんとに、そうしてもいいんだけどさ……": "真的，也可以這麼做……", "幹部の合図で、カップロットの局部やアナルに、次々と無造作にバイブやディルドがねじこまれていく。": "在幹部的指示下，震動棒和假陽具一個接一個地被塞進了卡普洛特的局部和肛門。", "んんぉおおおっ！？む、無理っす、太すぎっす、これ！んぁああっ、あの、ほんと、自分、あんまオトコ経験なくて": "嗯嗯哦哦哦哦！？不，不行，這個，太大了！嗯啊啊啊，那個，真的，我，沒什麼男人經驗", "くくっ……俺に少しばかり残された良心も、それで安心したぜ。さすがに処女相手にこれはむごいからな……": "咕咕……我所剩無幾的良心，也因爲這樣而放心了。畢竟對處女做這種事，實在是太過分了……", "ふああっ、ふっといっ、ああうっ、そんな……ひどいっす！": "呼啊啊，好粗，啊啊嗚，這樣……好過分！", "だから言っただろう。後悔させてやると": "所以我說過了吧。會讓你後悔的", "んぁあうっ、自分の歴代彼氏がみんな粗チンだった可能性っ……ああうっ、ひどい……！": "嗯啊啊嗚，自己的歷代男友都可能是小雞雞……啊啊嗚，好過分……！", "そこかよ！まあいい、アナルも容赦なくいただいてしまえ！": "是那裏嗎！算了，肛門也毫不留情地收下吧！", "あっ、んああああっ！入ってきてるっ……！？こ、こんなお尻の穴になんてっ、はぁっ、ほとんど挿れられたことないのにっ、あああうっ！": "啊，嗯啊啊啊啊！進來了……！？這，這種屁眼，哈啊，幾乎沒被插過，啊啊啊嗚！", "ほとんどって、ちょっとはあるのか……": "幾乎，也就是說稍微有那麼一點嗎……", "ああうっ、ゆるしてっ、くださいっす……！どうして、ちっす、どうしてこんなことをっ……！": "啊啊嗚，請，原諒我……！爲什麼，啊，爲什麼要做這種事……！", "今、ちっすって言うとこだったか？いや、だからな、おまえは俺のプライドをへし折ったんだ": "剛纔，你說了啊嗎？不，所以說，你傷害了我的自尊", "ふああっ、んっ、あうっ、ギャグの件ならっ、つまらないなんて言ってなくて、あっ、はあああぅっ": "呼啊啊，嗯，啊嗚，如果是說笑話的話，我不會說無聊的，啊，哈啊啊啊嗚", "ほう、弁明するなら聞かんでもないが": "哦，要解釋的話，我倒也不是不能聽", "面白いポイントを教えてくださいって、はぁうっ、そんだけっす！あっ、んぁっ": "請告訴我有趣的點在哪裏，哈嗚，就這些！啊，嗯啊", "だからそれ、つまんねえってことだろ！": "所以說，那不就是無聊嗎！", "ご教示くださいって敬語もちゃんと使ったのに、んっ、ひあぁああっ": "我明明都用敬語說請賜教了，嗯，呀啊啊啊啊", "ちっ……最大出力だ。その可愛いお顔を、苦痛に歪めてやるぜ": "嘿……最大輸出。讓你那可愛的臉，因痛苦而扭曲吧", "んんんっ、ひぃあああんっ！？あぁっ、いいっ、だめっすっ、そこ感じるっす！もっと、もっとしてぇ！": "嗯嗯嗯，呀啊啊啊啊！？啊啊，好，不行，那裏有感覺！更多，更多！", "快楽堕ちすんのはえぇよ！もうちょっと溜めろよ！": "你倒是墮落啊！再忍耐一下啊！", "んはぁぁああっ、も、もうっ、これ何本入って……はぁあんっ、これくらい挿れてもらわないと感じなくなっちゃったっす……！": "嗯哈啊啊啊啊，已，已經，插進幾根了……哈啊啊嗯，不插這麼深的話，我就沒有感覺了……！", "んぁっ、はぁっ、お尻もずぼずぼしてくださいぃっ……！": "嗯啊，哈啊，請插我的屁股……！", "んっ、ああうっ、中でお尻とおまんこの間のとこが、ゴリゴリ挟まれてぇっ、それだけでもうっ、イッちゃいそうっす……！": "嗯，啊啊嗚，屁股和小穴之間的地方，被緊緊地夾住了，光是這樣，我就要去了……！", "くそっ……こんなにふざけた拷問なのに、がっつり勃起してる自分が許せねえ": "可惡……明明是這麼荒唐的拷問，我卻勃起了，我不能原諒自己", "んぁっ、はぁっ、こんな気持ちいいの知っちゃったらぁ、はぁっ、もう普通のエッチなんかじゃ満足できないっす……！": "嗯啊，哈啊，知道了這麼舒服的事情，哈啊，普通的性愛已經滿足不了我了……！", "くっくっく……そうさ、もうおまえは普通の生活には戻れないぜ。常に両方の穴に２～３本ぶっさしてなきゃダメな身体なんだ": "咕咕咕……是啊，你已經回不到普通的生活了。你的身體已經變成必須經常在兩個洞裏插2～3根纔行", "はぁっ、んんっ、こんなところでガバガバにされてぇ、はぁああっ、おまたゆるゆるになっちゃうっす……あふぁあっ": "哈啊，嗯嗯，被在這種地方被插得這麼松，哈啊啊啊，我的小穴要變鬆了……啊呼啊啊", "俺を怒らせるからだ。もう彼氏ともうまくいかないだろうな": "因爲你惹我生氣了。你已經和男朋友處不好了吧", "彼氏はっ、はぁっ、今いないっす……！片思いで……": "我現在，哈啊，沒有男朋友……！單相思……", "うん、じゃあ次の彼氏でいいよ。とにかくこれが刻みつけるってことだ": "嗯，那你就找下一個男朋友吧。總之，這就是刻在你身上的烙印", "はぁっ、あぁうっ、きっとそっすね……こんな恥ずかしいとこ見られてっ、ああっ、もう付き合うとか無理っす……！": "哈啊，啊啊嗚，一定是這樣……這麼羞恥的樣子被看到，啊啊，已經沒法和別人交往了……！", "そうだろう、こんな性欲に溺れた姿を見られ……ん、なんて？": "是吧，被看到這麼沉溺於性慾的樣子……嗯，你說什麼？", "あぁああっ、もうイッちゃうっす！はあああんっ、身体がくがくいってぇ、んぁっ、んぁうっ、ふぉおあああっ": "啊啊啊啊，要去了！哈啊啊啊嗯，身體一抖一抖的，嗯啊，嗯啊嗚，呼哦哦啊啊啊", "もうだめぇ、好きなひとの前でバイブぶっさされてイッちゃうっ、んんふぁあああ！": "已經不行了，要在喜歡的人面前被震動棒插到高潮了，嗯嗯呼啊啊啊啊！", "絶頂に達したカップロットは、盛大にその場で愛液を噴き出す。": "達到高潮的卡普洛特，當場噴出了大量的愛液。", "まるで男性の射精のように、余韻で震えながら、残った愛液を垂れ流していた。": "就像男性射精一樣，餘韻讓她顫抖着，流出了剩下的愛液。", "んはぁ、あぁう……もう……なにもかも、どうでもよくてぇ……ちっす……もっとぉ、もっとおまんこいじめてほしいっす……": "嗯哈啊，啊啊嗚……已經……什麼都無所謂了……你好……我想要，我想要你繼續玩弄我的小穴……", "なんだよ……ふざけんな、空気読めよ……": "什麼啊……別開玩笑了，給我看看氣氛啊……", "拷問の末に告白された帝国幹部は、ノーハンドで射精したまま、呆然と立ち尽くすのだった。": "在拷問的最後被告白的帝國幹部，保持着無手射精的狀態，呆呆地站在原地。"}