{"あれっ、クワームレオじゃん。どしたの、こんなとこにいていいの？": "哎呀，这不是夸姆雷欧吗。怎么了，你在这里没问题吗？", "ティンカー・ベル": "汀可贝儿", "あー、ども。いていいってのは、え、どういう意味で？": "啊，你好。可以待在这里，呃，是什么意思？", "クワームレオ": "夸姆雷欧", "さっきレッタが、峠を攻めてくるって言ってあっちに": "刚才蕾塔说要进攻山脊，所以就去那边了", "クレア": "克蕾亚", "ふーん。えっ、なに、なんでみんな、そんな微妙な顔してんの": "哦。咦，怎么了，为什么大家的表情都这么微妙？", "いや、なんとなく……ねえ、補佐なんだったら、団長についていくとか、ねえ": "不，只是觉得……我说，既然是副官，就该跟着团长一起去吧", "うちはオルディンさんみたいなきちんとした感じじゃないんで。レッちゃんは好きにしてもらって": "我们家不像欧鲁丁那样规矩，小蕾想做什么就做什么", "レッちゃん": "小蕾", "クワームとレッちゃん、普通に友達だし。え、なんか問題あった？": "我和小蕾是普通朋友。咦，有什么问题吗？", "いいと思う": "我觉得很好", "まあいっか。んで、クワームレオはどこいくの": "嗯，算了。那么，夸姆雷欧要去哪里？", "これからクワームはオフ会～。けど、今すっごくだるくなってきてて": "接下来夸姆要去网聚～不过，我现在非常累", "オフ会てなに？って、人間さんは理解したの？": "网聚是什么？呃，人类君能理解吗？", "スホマ持ってるどうしで、なんかつながって一緒にゲームとかやれんの。で、その仲間でリアルに集まろうって話": "持有手机的人，可以透过某种方式连结在一起，一起玩游戏。然后，那些同伴在现实中聚会。", "へえ。私もやってみたい": "哦，我也想试试看。", "やれば？わりと初心者でも追いつけるし": "就试试看吧？初学者也能追上进度。", "まずスホマほしい": "首先要买手机。", "エミリーに相談してごらん": "你去跟艾蜜莉商量看看。", "あー、会場まで歩くのめんどくせー": "啊——走到会场好麻烦啊——", "遠いの？": "很远吗？", "町の西の端。マシンで行きてー。でも通行禁止だからさー": "在城镇的西边。好想坐车去啊——但是禁止通行啊——", "あんたガリガリだし、ちょっと運動したほうがいいんじゃないの？": "你这么瘦，还是稍微运动一下比较好吧？", "はいはい、おかんかよ": "好好，你是我妈吗", "はあ？ちょ、話が違うし、なんなのっ、もうっ、放してっ……！ふざけんなってぇ！": "哈？等，这和说好的不一样啊，什么啊，真是的，放开我……！别开玩笑了！", "おう、調子こいてんじゃねえよ！": "喂，你别得意忘形了！", "村人１": "村民1", "マジでリアルでもクソだな、てめえは！": "你这家伙，真的在现实中也是个垃圾啊！", "村人２": "村民2", "オフ会と言いつつ、集まってゲームするため町外れの安宿を借りてみんなで集まったのだったが、このゲームがいけなかった。": "虽然说是网聚，但大家为了玩游戏而聚集在了城外的便宜旅馆里，但这个游戏却很糟糕。", "クワームレオがいつものノリでマウントを取ると、ネットではせいぜい暴言コメだった反応が、リアルな暴力へと転化してしまったのだ。": "夸姆雷欧像往常一样摆出一副高高在上的样子，结果在现实中，他那在网络上最多只会被骂的言行，却转化成了真正的暴力。", "えっろ。これやべぇわ。永久保存版だわ": "好色。这可不妙啊。是永久保存版啊", "村人３": "村民3", "ねえ……やめた方がいいよ……": "那个……还是住手吧……", "マグナム": "麦格农", "なに言ってんだよ、マグナム。あ、つーか、おまえが最初だよな。脱いでこっち来いって": "你在说什么啊，麦格农。啊，话说，你才是第一个吧。脱了衣服过来", "ちょ、やめ、なんだっつーの！クソにくそっつっただけで、んっ、やめぇっ！？": "等，住手，什么啊！我只是说了句“你个垃圾”，嗯，住手！？", "手足をつかまれ、強引に服を引き剥がされる。そして、周囲のメンバーは一斉にスホマを構えた。": "夸姆雷欧的手脚被抓住，衣服被强行扒掉。然后，周围的成员一起拿出了手机。", "僕も脱いでみたけど……やっぱりクワームちゃん、かわいそうだよ。嫌がってるよ": "我也脱了……但夸姆雷欧酱，你还是太可怜了。你很讨厌这样吧", "おめー、ほんとイイヤツだな。ギルチャでもいつも庇ってたしな": "你真是个好人啊。在公会频道里也总是袒护他", "はあ？マグナムっていうあのウスノロ、おまえかよ、デブがっ！": "哈？那个叫麦格农的蠢货，原来是你啊，你这个胖子！", "クワームとマグナムはほんと、逆の意味でネットの印象まんまリアルだわ": "夸姆雷欧和麦格农，你们两个在现实里也和网络上给人的印象完全相反啊", "おまえが一番乗りして誰も文句ねえよ。みんないつもマグナムに助けてもらってるし": "你第一个上，谁都不会有意见的。毕竟大家平时都受麦格农照顾了", "んあぁあっ、おい、触んな、デブ！やめろって、んっ、ああぅっ": "嗯啊啊啊，喂，别碰我，你这个胖子！住手，嗯，啊啊", "ほんとにいいのかな。クワームちゃん、痛くないかな": "真的可以吗？夸姆雷欧酱，你不会痛吗？", "はああ？何するつもりなんだよ、てめーは！痛いとかイキッてんなよ、デブの粗チンで痛いわけねぇだろ！": "哈啊啊？你这家伙，到底想干什么！别说什么痛不痛的，你这个胖子的粗鸡巴怎么可能让我觉得痛！", "マグナム、今の遠回しに挿れてOKっつってるから": "麦格农，夸姆雷欧刚才是在委婉地表示你可以插他", "ガバマンだから平気だってよ": "他说他是个大嘴巴，所以没关系", "誰がガバマンだ、このっ……挿れていいなんて、言って……んぁああっ！？あっひぁあああっ！？": "谁是大嘴巴啊，你这个……我可没说你可以插我……嗯啊啊啊！？啊，呀啊啊啊！？", "あああ、大好きなクワームちゃんと繋がってる……！どうしよう、最高だよ": "啊啊啊，和我最喜欢的夸姆雷欧酱结合在一起了……！怎么办，太棒了", "んぁあああうっ、はぁっ、な、なんだよ、デブは粗チンの法則どうしたんだよ、これぇっ……やっば、でけぇっ……": "嗯啊啊啊啊呜，哈啊，什，什么啊，胖子鸡巴小的法则怎么了，这个……不妙，好大……", "うん、僕はムダに大きいみたいなんだ": "嗯，我的好像大得没用", "くっ、はぁっ、ほんとにムダだわ、このデカさぁ……っ、はぁっ、マジでふざけんなって、これぇ……！": "咕，哈啊，真的是没用，这么大……哈啊，真的别开玩笑了，这个……！", "クワームちゃんのは、すごく狭いね。薄ピンクできれいだし。処女なの？": "夸姆雷欧酱的里面，非常紧呢。淡粉色的，很漂亮。你是处女吗？", "いやいや、よく見て。この女だぞ": "不不不，你仔细看。这个女人啊", "んっ、はああっっ、ああうっ、どういう意味で言ってんの、それぇっ……！けど、処女とか妄想すんのもきめぇわっ……！": "嗯，哈啊啊，啊啊呜，你这是什么意思啊……！不过，妄想我是处女什么的，好恶心……！", "そうなんだ。うん、でも僕は別に処女じゃなくても結婚してもいいと思ってるよ": "是这样啊。嗯，不过我觉得就算不是处女，和你结婚也没关系哦", "だからきめぇんだってぇっ……！んっ、んぁあっ、なんで結婚の話っ、しかも『してもいい』とか上からでっ……んくぁあっ": "所以我说你很恶心啊……！嗯，嗯啊啊，为什么突然提到结婚，而且还是“和你结婚也没关系”这种高高在上的语气……嗯咕啊啊", "いやー、もうこの顔だけで抜けるわ。あのクソナマイキなクワームがさあ": "哎呀，光是看到这个表情我就要射了。那个臭屁的夸姆雷欧啊", "リアルでもナマイキで、でも可愛くてなあ": "现实中的她也很臭屁，但是很可爱啊", "んでマグナムに犯されると。これはシコいな": "然后被麦格农侵犯了。这可真有意思啊", "ふ、ふざけんなよぉっ……ちょっとゲームよえぇからって、こんなことしていいとっ……んっ、んぁああああうっ！？": "别，别开玩笑了……就算游戏里很弱，也不代表可以做这种事……嗯，嗯啊啊啊啊啊呜！？", "すごいや、もうヌルヌルだよ、クワームちゃん": "太厉害了，已经湿透了哦，夸姆雷欧酱", "あはは、マジかよ。マグナムの巨根に負けちゃったかぁ？": "啊哈哈，真的假的。你输给了麦格农的巨根吗？", "や、やめぇ、動くんじゃ、ねぇよっ……んっ、はぁああっ、そんなに動いたら、んっ、あぁうっ、奥に当たっちゃうっ……！": "别，别动，别动啊……嗯，哈啊啊啊，动得这么激烈的话，嗯，啊啊呜，会顶到深处的……！", "考えたらマグナム、普段は盾役かって出てるのに、今まさに攻め一辺倒だな": "想想看，麦格农平时都是当坦的，现在却完全在进攻啊", "あったかくて、気持ちいいよクワームちゃん": "很温暖，很舒服哦夸姆雷欧酱", "んっ、んはぁああっ、やめぇっ……！？あ、あぁっ、だめっ、クワームのっ、大事なとこっ……拡がっちゃうっ……！": "嗯，嗯哈啊啊啊，别动……！？啊，啊啊，不行，夸姆雷欧的，重要的地方……被撑开了……！", "ああああ、気持ちいいよぉ": "啊啊啊啊，好舒服啊", "やっ、はぁんっ、だ、めぇっ……！そんなに激しいのっ、おかしくなるっ……んんぁああああっ": "不，哈啊嗯，不，行……！这么激烈的话，我会疯掉的……嗯嗯啊啊啊啊啊", "やーでも、こいつさ。胸ねぇなあ。マグナムにガン突きされてんのに、揺れすくねぇ": "哎呀，不过这家伙，没有胸啊。明明被麦格农猛插着，却一动不动", "ん、はぁっ、んだとぉ……んんっ、はぁああんっ、デカけりゃいいってもんじゃっ、んぁっ、あぁああああっ": "嗯，哈啊，你说什么……嗯嗯，哈啊啊啊嗯，又不是说大就好，嗯啊，啊啊啊啊啊啊", "いやあ、ムダにデカい童貞チンポで堕ちてる女にそんなこと言われても": "不，被你那大得没用的处男肉棒插到堕落的女人说这种话也没说服力啊", "んっ、あぁうっ、それとこれとはぁっ……んっ、んぁっ、あぁうっ": "嗯，啊啊呜，这个和那个是两码事……嗯，嗯啊，啊啊呜", "あーあー、けっこうナマイキな顔だったけど、だいぶメス成分入ってきたな": "啊——啊——，虽然你之前一副很嚣张的样子，但现在雌性成分已经很重了啊", "あぁうっ、も、もうほんと、やめてっ、コレ以上はおかしくなるからぁ……っ": "啊啊呜，真，真的，别再说了，再继续下去的话我会疯掉的……", "マグナム、これ筆おろしだろ。よかったな、好きな女に捧げられて": "麦格农，这是你的第一次吧。太好了，能献给喜欢的女人", "えっ、やめてよ。好きってちゃんと言ってないのに、勝手にバラしたら恥ずかしいよ": "哎，别说了。我明明还没好好说过喜欢她，你擅自说出来的话我会很害羞的", "みんな知ってるって！ほら、せっかくなんだから、ちゃんと中で出せよ": "大家都知道的！来，机会难得，好好在里面射出来吧", "うん！僕、もうイキそうだよ": "嗯！我，快要射了", "ちょ、待って、ナカってなに、待ってっ、それはダメだろ、常識的にぃっ……クワームのナカ、おまえなんかにっ……！？": "等，等一下，里面是什么意思，等一下，这不行吧，从常识上来说……夸姆雷欧的里面，怎么能给你这种人……！？", "あっ、いやあっ、やめっ、んっ、はぁっ、クワームもぉ、いっひぁああああっ！？": "啊，不要，住手，嗯，哈啊，夸姆雷欧也，噫啊啊啊啊啊！？", "その巨体にふさわしい量が出ている、とクワームレオは実感した。": "夸姆雷欧切实地感受到了，那与他巨大身体相称的量被射了出来。", "注ぎ込む時間さえも長く感じられる。": "就连注入的时间都感觉很长。", "ふ、ふっ…ふざけん、なよぉ……んっ、はぁ……あぁうっ……": "别，别……别开玩笑了……嗯，哈啊……啊啊呜……", "気持ちよかったよ、クワームちゃん。えっと……交代する？": "太舒服了，夸姆雷欧。呃……换人吗？", "やー、マグナムがさんざん拡張した後じゃ締まらなさそうだしなあ": "不，麦格农已经扩张得那么大了，感觉已经松了", "まだいけんなら、気が済むまでやりゃいいじゃん、マグナム": "如果还能做的话，就做到满意为止吧，麦格农", "ほんと？みんな、ありがとう！": "真的吗？谢谢大家！", "ありがとうじゃねぇって……んくぅ……クワームの意志、入ってねぇじゃんっ……": "道什么谢啊……嗯呜……夸姆雷欧的意志，根本没用上啊……", "マグナムの射精後の萎れかかったモノは、常人程度のサイズだった。": "麦格农射精后，他的肉棒已经萎缩到普通人的大小了。", "それを出し入れされ、再び自らの膣内で膨張する感触を味わいながら、クワームレオはぐったりと抵抗する力を失うのだった。": "夸姆雷欧一边感受着肉棒的抽插，一边感受着它在自己阴道内再次膨胀的感觉，同时失去了抵抗的力气。"}