{"あーら、人間さん♪あなたも飲みにきてたの？いいわ、相手をしてちょうだい": "啊啦，人間君♪你也来喝酒了吗？好啊，来陪我喝一杯", "ハイド": "海德", "ちょっと！私たちも一緒なんですけどね": "等下！我们也在的", "ドロシー": "桃樂絲", "なーんだ、いたの？あんたたちも": "哎呀，你们也在啊", "人間さんの隣にいるんだけど！？気づかなかった！？": "我们就在人間君旁边！？你没注意到吗！？", "ハイドさんも寝る前に軽く1杯ですか？": "海德小姐也是在睡前喝一杯吗？", "ピュルテ": "看板", "ジキルの奴、酒にそんなに強くないし、あまり飲み歩かないのよ。たまには、ね": "节基爾那家伙酒量不好，不怎么在外面喝酒。偶尔喝喝也不错", "同じ体なんだから、ハイドもお酒が弱いんじゃあないの？": "你们是同一个身体，海德酒量也不好？", "入れ替わると体質も変化するのよ。ちなみにあたしの場合、化学の知識はこれっぽっちも残ってないわ": "人格替换之后，体质也会发生变化。顺便一提，我的话，化学知识也一点不剩了", "へえ！人体の神秘ですね！": "哎！人体的奥秘！", "変化しないものもあるけどね。たとえば、アナタへの愛とか♪": "也有不变的东西。比如，对你的爱♪", "ふぁー！！す、ストレート！": "呼啊！！直，直球！", "なによ、挙動不審になって。ああ、ストレートな愛情表現には慣れていないのね。だったらもっと……": "怎么了，举止可疑。啊，不习惯直球的爱的表现啊。那就更……", "結構よ！人間さんはシャイボーイだから、ストレートより控えめな愛情表現が好きなのよ！ねっ！？": "不用了！人間君是害羞男孩，比起直球更喜欢委婉的爱的表现！对吧！？", "そう？人間さんの態度を見ていると、ストレートな方が良さそうじゃない？": "是吗？看人間君的态度，不是直球更好吗？", "あ、あの！何か言うたびに人間さんにボディタッチするのは、その": "那，那个！每次说话的时候都和人間君身体接触，那个", "ボディタッチというより、胸を押しつけてるわ！このおっぱい魔神！": "不是身体接触，是把胸压上去！你这个巨乳魔神！", "わざとじゃないのよ～？胸が大きいから、自然とね？大きいのはキライなの、人間さん？": "我不是故意的哦～？因为胸大，所以自然就？人間君讨厌大胸吗？", "そんなに首を横にふったらもげるわよ！": "那么用力摇头的话会掉下来的！", "さすがハイドさん、人間さんの欲望を上手く引き出して……悔しい！けど参考にしたい！": "不愧是海德小姐，巧妙地引出人間君的欲望……好不甘心！但是想参考！", "ピュルテ、アンタのこともキライじゃあないのよ？": "看板，我也不讨厌你哦？", "え、え、えぇっ……あ、え、わた、私はっ……あの": "哎，哎，哎哎……啊，哎，我，我……那个", "ふふ、かわいいね": "呵呵，真可爱呢", "ド、ドロシーさぁん！": "桃，桃樂絲小姐！", "人間さんもピュルテも、ハイドの毒牙にかけないでちょうだい！": "人間君和看板，都不要被海德的毒牙袭击了！", "アンタもかわいいのよね、ドロシー。本当は誰よりも女子力が高くて……": "你也很可爱呢，桃樂絲。其实女子力比谁都高……", "まっ！！！だ、だめよ！そんなの！あのっ……私がいくら可愛いからって": "等！！！不，不行哦！那种事！那个……就算我再怎么可爱", "なーんて、お仲間が動揺している間に決めちゃうけど……このあと、２人っきりでどうかな": "开玩笑的，趁同伴动摇的时候决定了……之后，我们两人独处怎么样", "ちょっと変わってるけど、情熱的な愛情を注いでくれる美女と過ごす夜。": "虽然有点奇怪，但和一个热情地向我示爱的美女共度一夜。", "色々と妄想を捗らせていたのだが、現実は妄想よりも奇なり。": "虽然我做了各种各样的妄想，但现实比妄想更离奇。", "ふふん、さすがはエルマイトの塊ね。この状況でも、こんなにおっ勃てちゃうなんて♪": "哼哼，不愧是圣之力的结晶。在这种情况下，还能勃起得这么厉害♪", "オシャレなバーから一転、そこは無機質な研究所。その作業台の上で、何故か四つん這いにさせられていた。": "从时尚的酒吧一下子变成了无机质的研究所。不知为何，我被要求在工作台上趴着。", "ほーら、効いてきたんじゃない？ふふ、さっき飲んだでしょ……あのお茶の中には、特製のエルマイト増幅薬が入ってるの": "看吧，不是起作用了吗？呵呵，你刚才喝了吧……那杯茶里，加了特制的圣之力增强药", "その言葉には嘘はないと、確信できた。": "我确信，她的话没有虚假。", "美女に四つん這いにされて、尻の穴を見られながら肉茎をしごかれる。": "被美女趴着，一边看着屁股的洞一边被撸着肉茎。", "この状況で勃起するのは、まあ、無いことではない。": "在这种情况下勃起，嗯，也不是不可能。", "しかし、握られただけで射精したのではないかと思うほど、肉茎の芯の部分が熱くたぎっていた。": "但是，肉茎的芯部分热得发烫，让我觉得是不是被握住就会射精。", "へえ、ひとこすりするだけでイキそう？ずいぶん敏感になってるのね。でもイキそうなだけでイクわけではない、と……": "哎，只是撸一下就快要射了？变得相当敏感呢。但是，只是快要射了，还没有射……", "こちらの反応を愉しむような声音で、ゆっくりと手でしごいていくハイド。": "海德用享受着我的反应的声音，慢慢地用手撸着。", "ふふっ……熱くて、切ないのね。何度も、あたしの手の中でびくんびくんしてるわよ、あなたのこれ……♪": "哼哼……又热又难受呢。你的这个，在我的手里一跳一跳的……♪", "化学の知識がなくなるなんて、うーそ♪そりゃあ才能はジキルのものだけど、あたしもこんな薬を作っちゃうくらいならできるんだから": "说你没有化学知识，是骗你的♪虽然才能是节基尔的，但我也是能做出这种药的", "切なくて、苦しい。": "难受，痛苦。", "今にも射精してしまいそうなのに、一向に出る気配がない。": "明明现在就快要射精了，却完全没有要射出来的迹象。", "この不思議な感覚に耐えきれず、上体を上げることすらできない。たとえ立っていても、この薬が効いてくれば自主的に四つん這いになってしまいそうだ。": "我无法忍受这种不可思议的感觉，甚至无法抬起上半身。即使站着，只要这个药起作用，我就会自动趴在地上。", "これは媚薬じゃないのよ。エルマイトを高める薬。だから、濃厚なのがたっくさん出るはずなんだけど……": "这不是媚药。是提高圣之力的药。所以，应该会射出很多浓厚的……", "ハイドはそこまで言いかけると、こちらの陰嚢を後ろから吸うように、口で愛撫した。": "海德说到那里，从后面吸住我的阴囊，用嘴爱抚着。", "その刺激に、思わず声が漏れそうになる。": "那个刺激，让我忍不住叫出声来。", "ふふっ、また気持ちよくなっちゃった？じゃあ、これでどうかしら……んっ、んむっ……": "哼哼，又舒服起来了？那么，这样怎么样……嗯，嗯……", "んっ、んむっ、んじゅるっ……んぐ、ふぁあ、すごい、手で持つよりずっと熱いのが伝わってくるわ……": "嗯，嗯，嗯……嗯，哇，好厉害，比用手拿着还要热……", "ふふ、やだ……もう膝がガクガクしてるんじゃない？あたしのフェラ、そんなに気持ちよかった？じゃあもっとしてあげる……んんっ、んじゅっ……": "哼哼，讨厌……你的膝盖已经发抖了吧？我的口交，有那么舒服吗？那我再给你做……嗯，嗯……", "誇張でもなんでもなく、ハイドの言うとおりだった。四つん這いなので膝で立っていてわかりにくいだけで、本当に膝がガクガク笑っていた。": "海德说得没错，我并没有夸大其词。只是因为跪在地上，所以很难看出来，但我的膝盖真的在颤抖。", "んじゅっ、じゅずっ……ずじゅるっ……じゅっ、じゅじゅっ、じゅちゅっ……": "嗯啾，啾滋……滋啾噜……啾，啾啾，啾啾……", "吸い付いていくようなハイドのフェラは、彼女の目的どおり精を絞り出すような動きだった。": "海德的口交就像吸盘一样，她的动作就像要榨出我的精液一样", "これに呼応して、射精感に似た何かがせりあがってくる。射精してしまえば、どんなに気持ちいいか。だが、そうはならない。": "与此呼应，某种类似射精的感觉涌了上来。如果射精的话，会有多舒服呢？但是，我不能这么做。", "んじゅちゅっ、はっ、はぁっ……！こんなに太くちゃ、あたしの顎がはずれちゃうっ、んっ、んちゅっ、ちゅる……っ": "嗯啾啾，哈，哈啊……！这么粗的话，我的下巴都要脱臼了，嗯，嗯啾，啾噜……", "顎が外れるというのも、これは比喩表現ではないのか、ハイドは肉茎全体を頬張るのを一時中断し、鈴口付近を舌先で舐め回す動きにシフトする。": "下巴脱臼，这难道不是比喻吗？海德暂时停止了含住整个肉茎的动作，转而用舌尖舔舐着龟头附近", "ちゅっ、ちぅ、ちゅるるずぅっ……！ん、はぁっ、はぁっ、すっごいエッチな匂いがしてきてる……ほら、あたしが全部吸ってるだけで、本当はガマン汁すごいみたいよ": "啾，啾，啾噜噜滋……！嗯，哈啊，哈啊，好色情的味道……你看，我光是吸着，忍耐汁就流出来了", "ちょっと手で揉みこまれただけで射精感に似た何かを感じ、気がつけば透明な粘液がこちらの穂先から滴っているのが分かる。": "只是被手揉了一下，我就感受到了类似射精的感觉，回过神来，透明的粘液已经从我的龟头滴落下来。", "カウパーだけがたらたらと、とめどなく垂れる様は、女性のそれと何ら変わらない。": "考柏液不停地滴落，这和女性的爱液没什么区别。", "ここがさっきより活発に動いてるね……もうすぐ出るのかしら？": "你这里比刚才更活跃了……马上就要射了吗？", "再び陰嚢を、今度はその美しい指先でなぞるハイド。今度こそ声が漏れたのを聞き逃さず、おもしろそうに陰茎の裏筋に舌を這わせる。": "海德再次用她美丽的指尖抚摸着阴囊。这次她没有漏听我的声音，她饶有兴趣地用舌头舔着我的阴茎系带。", "ここ気持ちよかったの？じゃあ、ここはどうかな……んっ、ちゅっ……": "这里很舒服吗？那这里怎么样……嗯，啾……", "じゃあそろそろスパートしてもいい頃よね……今度こそイカせてあげる。んっ、んむっ、じゅぷっ……んじゅる、ずっちゅ……": "那差不多该进入冲刺阶段了……这次我一定会让你射出来的。嗯，嗯，啾……嗯，啾……", "ハイドは宣言どおりスパートをするつもりらしく、頬張った肉棒へのストロークを一段と激しく加速させる。": "海德似乎打算按照她的宣言进入冲刺阶段，她对肉棒的抽插变得更加激烈。", "ずっと肉竿全体を包んでいた切ない熱い感覚は、今ようやく欲望の放出へと繋げられる予感につながっていく。": "一直包裹着整个肉棒的灼热感，现在终于让我预感到即将释放欲望。", "んっ、んんむっ、んじゅるっ、んっちゅ、じゅっ、じゅるるっ……！": "嗯，嗯，嗯，嗯，嗯……！", "まるで何度も寸止めを食らったような狂おしい感覚から一転、晴れやかなほどの快楽と共に白濁が散っていった。": "我从多次被阻止的疯狂感觉中解脱出来，伴随着清爽的快感，白浊液喷涌而出。", "んんんむっ、んっ、……ぷっはぁ、はぁっ、す、すごい量っ……！": "嗯，嗯……噗哈，哈啊，好，好多……！", "驚きながら、ハイドは口を肉棒から放し、胸元に挟まれたビーカー内へと精液を集める。": "海德一边惊讶，一边把嘴从肉棒上移开，把精液收集到夹在胸前的烧杯里。", "第一陣を射精した直後から、ハイドは激しく手でしごいて、第二陣以降も着実にビーカーへ収めていく。": "射出第一发之后，海德激烈地用手撸动，第二发以后也确实地收集到烧杯里。", "んんーっ、詳しいことは分析してみなきゃだけど……自分で味わった感じでも、やっぱり濃さが違うっぽいわね": "嗯嗯，虽然详细情况要分析一下……但自己尝尝感觉，果然浓度不一样呢", "いたずらっぽい笑みを浮かべるハイドの口元から、白濁がとろりと流れていく。": "海德露出恶作剧般的笑容，白浊液从她的嘴角流下。", "さてと、次は何回連続でイケるか……試してみよっか": "那么，接下来能连续高潮几次呢……试试看吧", "ハイドの手が肉棒を包む。": "海德的手包裹住肉棒。", "精液まみれでぬるついたそれを、ローション代わりにしてしごき始めるハイド。": "海德用沾满精液的滑溜溜的肉棒，代替润滑液开始撸动。", "下半身をまた、甘く切ない感覚が支配していくのだった。": "下半身再次被甜蜜而苦闷的感觉支配。"}