{"この間は、せっかく見学に来ていただいたのに途中で中止になってしまい、申し訳ありませんでした": "前段時間，難得你們來參觀，卻中途就中止了，真是抱歉", "ジキル": "節基爾", "……ジキルってば。気にしないで": "……節基爾。別在意", "ヴェルメリオ": "威爾梅里奧", "わざわざいいのに……。ありがとね。でも人間さんは出かけちゃってて": "你明明不用特意過來的……謝謝。不過人類君出門了", "エミリー": "艾蜜莉", "そうですか……。あの、人間さんにもよろしくお伝え下さい": "是嗎……。那個，請代我向人類君問好", "あの人、ぜんっぜん気にしてないと思うよぅ。むしろ元気が出る薬のサンプルもらって喜んでたもん": "我覺得那個人完全不在意哦。反而還很高興地收下了提神藥的樣品", "未だにあんな失敗をして、部下の研究員たちを危険にさらしてしまったり……自分の情けなさにがっかりします": "我至今仍會犯下那樣的錯誤，讓部下的研究員們陷入危險……我對自己感到失望", "……失敗は成功のもと": "……失敗乃成功之母", "ええ、わかってはいるのです。ただこんなダメな自分より、ハイドの人格の方が勝っているのではと思ってしまって": "是的，我明白。只是比起這麼沒用的我，我有時會想海德的人格是不是更勝一籌", "……ハイドにすべてを譲るっていうの？ジキルという人格を殺して？": "……你要把一切都讓給海德嗎？殺死節基爾這個人格？", "その方がいいのでは、と正直思うときもあります。とにかく自信が持てなくて": "有時我也會想，那樣是不是更好。總之我就是缺乏自信", "そういう時、エミリーもあるからわかるよぅ。でもさ、ネガティブなことばっかり気にしちゃダメなんだよねぇ": "艾蜜莉也有過這種時候，所以能理解。但是，不能總是往壞的方面想哦", "……成功している研究もたくさんあるはず。ジキルはすごいよ、わたしは認めてる": "……你應該也有許多成功的研究。節基爾很厲害，我認可你", "おふたりとも、ありがとうございます": "非常感謝你們", "……わたしも自信を失ってたとき、そうやって人間さんが認めてくれたから": "……我失去自信的時候，人類君也是這樣認可我的", "そうだよぉ！人間さんにあげた元気が出る薬だって、すごく効くって喜んでたよ？": "就是啊！人類君還很高興地說，你給他的提神藥非常有效哦？", "そうですか、それはよかった！実は今日、人間さんに薬の感想も聞きたくて": "是嗎，那太好了！其實今天，我也想問問人類君對藥的感想", "……人間さんは姐さんに無理矢理飲みに連れ出された": "……人類君被姐姐強行帶走了", "えぇ！？人間さんは今日もあの薬を服用していますか？": "誒！？人類君今天也喫了那個藥嗎？", "うん！今日で丁度もらったサンプルがなくなるって言ってたよぉ": "是的！他說今天剛好把拿到的樣品用完了", "あの薬はアルコールとの相性が最悪なんです！早く止めないと！": "那個藥和酒精的相性太差了！必須馬上停止！", "ふらつく身体でベッドに横たわったところまでは記憶がある。": "我只記得自己搖搖晃晃地躺在牀上。", "とは言っても、それがどこのベッドだったのか……。": "話雖如此，但那到底是哪裏的牀呢……。", "あ……目が覚めましたか？ふふ、おはようございます": "啊……你醒了嗎？呵呵，早上好", "カーテンから漏れる光の色が、まだ空が白みがかった頃だと伝えてくれる。": "透過窗簾射進來的陽光告訴我，現在天空纔剛剛泛白。", "その光を頬に受けて、ジキルは横たわる自分の隣で微笑んでいた。": "節基爾的臉頰沐浴着陽光，躺在我的旁邊微笑着。", "二人とも全裸だった。": "我們倆都是全裸的。", "んっ、あんっ……昨日、あんなに激しかったのに……まだこんなに元気なんて、やっぱり薬の影響でしょうか……んっ、あぁっ……": "嗯，啊嗯……昨天明明那麼激烈……居然還這麼有精神，果然是藥的影響嗎……嗯，啊啊……", "ジキルをこちらの身体に跨がらせ、そのまま騎乗位で挿入していく。": "節基爾跨坐在我的身上，就這樣以騎乘位插入。", "正直、その薬とやらの影響なのか、頭痛とめまいがひどく、こちら主導で抽送しようものなら倒れそうだった。": "說實話，不知道是不是那個藥的影響，我的頭痛和頭暈很嚴重，如果由我主導抽插的話，我可能會倒下。", "もう、はぁっ……すっかりあなたの形になっちゃってますよ、私のここ……": "真是的，哈啊……我的這裏，已經完全變成你的形狀了……", "いきり勃った肉竿を根元まで飲み込んだ膣内は、しかしほどよい膣圧でこちらを締め上げてくる。": "雖然陰道內已經將勃起的肉棒吞到了根部，但陰道內卻以恰到好處的陰道壓力緊緊地勒住我。", "はぁっ、あっ、膣はちゃんとペニスのサイズに合わせて広がるようにできているんです。だから、んっ、はぁっ、本当にまだ、あなたの余韻が膣内に、はぁっ……": "哈啊，啊，陰道會自動擴張成肉棒的尺寸。所以，嗯，哈啊，你的餘韻，還在我的陰道里，哈啊……", "形は自分のモノになっているとしても、サイズは等倍で縮小しているに違いない。": "雖然形狀變成了自己的，但尺寸肯定縮小了。", "んっ、はぁんっ、んんっ……だいぶ薬が抜けてきましたか……？": "嗯，哈啊嗯，嗯嗯……藥效差不多退了吧……？", "かいつまんで聞き出したところによれば、もらった薬を服用しながらアルコールを摂取すると、性欲が異常に高まるのだとか。": "根據我粗略打聽的情況，服用那個藥並攝入酒精的話，性慾會異常高漲。", "しかも、困ったことに……すごく性的嗜好に偏りが出る傾向があって、つまりエッチしたくてたまらないのに選り好みしてしまうんです": "而且，麻煩的是……性嗜好會變得非常偏頗，也就是說，明明想做愛想得不得了，卻會變得很挑剔", "これはなかなか地獄で、好みのタイプを見つけるまで勃起したモノを振り回してうろつくことになる。そんな男に引っかかる女の子などいるはずもない。": "這真是地獄，直到找到喜歡的類型之前，只能帶着勃起的肉棒到處亂晃。不會有女孩子被這樣的男人吸引。", "けど……私が迎えに行ったら、すぐにキスして……ふふっ、すごく嬉しかったです。私認められてるんだって": "但是……我來接你的時候，你馬上就親吻了我……呵呵，我很高興。我被你認可了", "宿に連れて行ったら……もう、その場で……すごく激しくて……んっ、あんっ": "帶你去旅館後……就，當場……非常激烈地……嗯，啊嗯", "まだ挿入間もないというのに、彼女の膣肉は既に十分に潤み、言葉を紡ぐごとに圧力が高まる。": "明明纔剛插入，她的陰道肉就已經足夠溼潤，每說一句話，壓力都會升高。", "いわゆる思い出し笑いならぬ、思い出しエロというやつだろう。": "這就是所謂的回憶起色心吧。", "男はよく、公共の場で過去のエロ体験を思い出してはうっかり勃起するものだ。": "男人經常在公共場合回憶起過去的性體驗，然後不小心勃起。", "はぁっ、あっ、だって、忘れられないですから……あんなに激しく抱かれたこと、本当に初めてだった……": "哈啊，啊，因爲，我忘不了……你那麼激烈地抱我，真的是第一次……", "その言い方に、ひとまず胸をなでおろす。": "她的說法讓我暫時鬆了口氣。", "どうやらジキルは自分で処女喪失したわけではなさそうだ。": "看來節基爾不是自己破處的。", "とにかく昨夜の記憶が一切ない。": "總之，我完全沒有昨晚的記憶。", "外で飲酒するときは当地の治安レベルも考えて自制しているのだが、やはり薬の恐ろしさか。": "在外面喝酒的時候，我都會考慮到當地的治安水平而自制，但藥效果然很可怕。", "んっ、はぁっ、どうしたんです……？昨日みたいに激しくないし……なんだか迷ってるみたいな……？": "嗯，哈啊，怎麼了……？不像昨天那麼激烈……感覺你在猶豫……？", "ハッとして、目の前のジキルに意識を戻す。": "我回過神來，把注意力集中在眼前的節基爾身上。", "そう、わざわざ朝エッチを始めたのはほかでもない、このまま別れるようなことがあれば後悔するからだ。": "沒錯，我特意在早上開始做愛，不是爲了別的，而是因爲如果就這樣分開的話，我會後悔的。", "せっかくこのレベルの女の子と関係を持ったのに、一切記憶がないのは辛すぎる。": "好不容易和這個等級的女孩子有了關係，卻完全沒有記憶，這太痛苦了。", "あっ、んんっ、薬のせい……？そうですよね、私ったら配慮が足りなくて……あっ、あはぁんっ……！？": "啊，嗯嗯，是藥的緣故……？是啊，我真是考慮不周……啊，啊哈嗯……！？", "下から激しく突き上げていく。": "我從下面激烈地往上頂。", "存在しない記憶を、鮮明な記憶で上書きするための朝エッチだ。": "這是爲了用鮮明的記憶覆蓋不存在的記憶的晨愛。", "存分に楽しまなくては意味がない。": "不盡情享受就沒有意義了。", "んっ、あぁああっ、はぁっ、そんなにずんずんされたらっ、私も勝手に身体が動いちゃうっ……！これは反射作用といって、あっ、んぁああっ": "嗯，啊啊啊啊，哈啊，這麼用力地頂，我的身體也會擅自動起來……！這叫反射作用，啊，嗯啊啊啊", "いやらしく腰を回しながらピストンするジキル。その均整の取れた美しい裸身を眺め、自分は実際のところこの身体を何度味わったのだろうと思いを馳せる。": "節基爾淫蕩地扭着腰進行活塞運動。我看着她勻稱的美麗裸體，想象着自己實際品嚐過這具身體多少次。", "はぁっ、んっ、あんっ、数えて、ないからぁっ、わかんないですぅ……っ！あっ、あああんっ": "哈啊，嗯，啊嗯，我沒數，所以不知道……！啊，啊啊啊嗯", "部屋に入ってすぐ、立ったまま……抱きしめるみたいにその場でしちゃってっ、はぁっ、すっごくエッチでしたぁ……はぁっ、あんっ": "進入房間後，我們立刻站着……像擁抱一樣當場做愛，哈啊，非常色情……哈啊，啊嗯", "より激しくジキルの身体がピストンするたびに、その形のいい胸が弾力を示すように揺れる。": "節基爾的身體每次更激烈地進行活塞運動，形狀優美的胸部就會像展示彈性一樣搖晃。", "その膨らみを手のひらで覆うように愛撫する。": "我用手掌覆蓋住那對隆起愛撫。", "先端の尖りには明確には触れず、すれ違う程度の刺激。": "我沒有明確地觸碰尖端，而是用擦過的程度刺激。", "はぁぁぁああっ、あぁっ、だめ、そんなのぉ……はぁっ、ちゃんと触ってくださいぃ、はぁっ": "哈啊啊啊啊啊，啊啊，不行，那樣……哈啊，好好摸我，哈啊", "言葉だけではなく彼女の腰つきも、まるでねだるような横に揺らす動き。": "不僅是話語，她的腰也像在懇求一樣左右搖擺。", "たまらずつまみ上げると、嬌声を上げるジキル。": "我忍不住捏住尖端，節基爾發出嬌聲。", "ひぁああんっ！？あっ、あはぁっ、それっ、はぁっ、すごいですっ……んっ、ひぁあああんっ！": "咿啊啊啊嗯！？啊，啊哈啊，這樣，哈啊，好棒……嗯，呀啊啊啊啊嗯！", "はぁっ、あっ、あなたとすると、いつもの冷静な私じゃないみたいでっ、はぁっ、ハイドでもない第三の誰かがいるみたいっ……あぁああんっ": "哈啊，啊，和你做愛，我好像就不是平時冷靜的我了，哈啊，好像有不是海德的第三個人存在……啊啊啊啊嗯", "それは錯覚だからと、髪を撫でる。その先端は乱れて、汗で胸元に貼り付いていた。": "我撫摸她的頭髮，告訴她那是錯覺。她的髮梢凌亂，被汗水粘在胸口。", "はぁっ、はぁんっ、あっ、もう膣のっ、はぁっ、分泌液が、あああっ、量が多すぎてぇ、はぁんっ……！": "哈啊，哈啊嗯，啊，陰道的，哈啊，分泌液，啊啊啊，分泌太多了，哈啊嗯……！", "下から更に最奥を突き上げ、問いかけると、ジキルは顔を赤らめておずおずと答える。": "我從下面頂到最深處，向節基爾詢問，她紅着臉怯生生地回答。", "んっ、はっ、し、子宮口に……亀頭が当たってますっ……んっ、んぅっ、はぁっ": "嗯，哈，龜頭……頂到子宮口了……嗯，嗯，哈啊", "その恥じらいの表情が絶頂へと引導を渡す。たまらずせり上がってくる快感を抑えきれず、そのまま彼女の言う、子宮口へと精液を注ぎ込んだ。": "她害羞的表情讓我到達了高潮。我無法抑制住湧上來的快感，直接將精液注入她所說的子宮口。", "あっ……はぁっ、ああっ、入ってきてぇっ、あっ、んっ、はぁあああああ――っ！": "啊……哈啊，啊啊，進來了，啊，嗯，哈啊啊啊啊啊啊——！", "注がれる精液の熱量に呼応して、ジキルもまた絶頂するのだった。": "節基爾也呼應着注入的精液的熱量，到達了高潮。", "あ、あはぁ……朝から、こんなに愛されちゃいましたぁ……はぁっ……はぁっ……": "啊，啊哈啊……一大早就，被你愛撫得這麼厲害……哈啊……哈啊……", "快楽にゆるみきった表情で、ジキルはそう喘いだ。": "節基爾露出因快樂而放鬆的表情，喘息着。", "股間のモノは、さすがに薬の作用が抜けたようで、射精直後でやや萎れかかっている。": "股間的肉棒似乎已經從藥效中恢復過來，射精後稍微萎縮了一些。", "こ、このまま朝ごはんを買いに……？その後で、また……やぁん、これ以上されたらぁ、もう戻れなくなっちゃいますぅ……": "這，這樣直接去買早飯……？之後，再……呀，再做下去的話，我就回不去了……", "とろけきったジキルの表情に、また肉竿がぴくりと動いた。": "節基爾融化般的表情，讓肉棒又動了一下。", "これは薬の作用が残っているのか、それともジキルの魅力という名の劇薬か――": "這是藥效殘留，還是名爲節基爾魅力的劇毒——"}