{"えっ、何？海？それっていわゆるウェストコーストってこと？": "哎，什么？海？那不就是所谓的西海岸吗？", "スタドヤ": "斯塔多雅", "知らない……そもそもどこから見てウェストなの……": "不知道……说到底从哪里看是西边啊……", "ドラスティック": "杜拉斯特", "それはだから、LAから見て……そっか、ここってLAとか関係ないド底辺の世界だったね": "那个就是，从LA看……对了，这里是和LA没关系的最底层的世界呢", "……ちょっと。LAが何かは知らないけど、ド底辺っていうのは聞き捨てならない": "……等下。虽然不知道LA是什么，但最底层可不能听过就算了", "ヴェルメリオ": "威尔梅里奥", "やるなら援護する……徹底的に……": "要干的话我会支援……彻底地……", "ちょっと待って！？ドラスティックはそっち側につくわけ！？": "等下！？杜拉斯特是那边的吗！？", "そこで色々、この世界の人とも交流してきた……": "在这里，和这个世界的人交流了很多……", "へぇー、人脈の幅ではボクにかなわないだろうけど、でも常日頃からPMAを持っとくのも大事だからね": "哎，虽然在人脉的广度上我应该更胜一筹，但平时就保持PMA也是很重要的", "……何言ってるのかわかんない": "……完全听不懂你在说什么", "いい……無視して……最初から誰もいなかったみたいに……": "好……无视他……就像从一开始就没有人在这里一样……", "……えっ、スタドヤのことを？": "……哎，斯塔多雅的事？", "スタ……ドヤ……？それって何……人の名前なの……": "斯塔……多雅……？那是什么……人的名字吗……", "そこまでされたらボクだって傷つくんだけどぉ！？": "被无视到这种程度的话我也会受伤的啊！？", "PMAはどこいったの……そうやって甘いから……私は信用しない……": "PMA都到哪去了……就是因为你这么天真……我才不会相信你……", "んぐうっ！？そ、そうだね、ポジティブにね……": "嗯咕！？是，是啊，要积极一点……", "この世界の……海賊って人たちに会ってきた……": "我们去见了这个世界的……那些海贼……", "……変なのばっかりだったでしょ": "……都是些奇怪的人吧", "うん……みんな極端すぎて……": "是啊……大家都太极端了……", "ドラスティックがそれ言うー！？　あっ、ミスター、聞いてよ。ドラスティックと赤ずきんがボクをいじめるんだよ": "杜拉斯特居然会说这种话！？　啊，先生，你听我说。杜拉斯特和小红帽都在欺负我", "……えっ、待って、いじめてない": "……哎，等等，我们没有欺负你", "いじめたことにするなら……こっちもそのつもりで……明日からスタドヤの席はない……": "如果你打算欺负我的话……我也会这么做……从明天开始就没有斯塔多雅的座位了……", "海賊に触発されて、更に過激になってんじゃないの！？ あんな海洋系DQNの相手なんかしちゃダメだから！": "你被海贼影响，变得更激进了吧！？ 不能和那种海洋系的DQN打交道！", "ほしいものは力づくで奪う……改めて教えられたから……そうでしょ魔王……": "想要的东西就用力量去抢……我重新学到了这一点……对吧魔王……", "僅かに重みを感じ、意識が揺り戻される。": "我感到些许重量，意识被摇晃着。", "確か、夜の執務中に強烈な眠気に襲われて、やむなくベッドに横になって――": "我记得，我在晚上工作的时候突然感到强烈的困意，无奈之下只好躺在床上——", "おはよう、魔王……起きたの……ふふん……じっとしてて……すぐに私が連れて行ってあげる……快楽の沼に……": "早上好，魔王……你醒了……呵呵……别动……我马上带你去……快乐的沼泽……", "何を言っているのか、まだ覚醒しきっていない脳では理解できない。": "我还没完全清醒的脑子无法理解她在说什么。", "ただ、自分が全裸であることは悟った。": "只是，我意识到自己是全裸的。", "ほら……入っていく……んっ、はぁっ、はぁ……っん、くぅっ……やっぱりおおきいっ……": "看……进去了……嗯，哈，哈……嗯，呜……果然好大……", "こちらにまたがったドラスティックは、そのまま肉棒を蜜口にあてがい――": "杜拉斯特跨在我身上，就这样把肉棒对准蜜口——", "ふぁぁっ……はぁっ、あっ……入って、きてるっ……魔王のおちんちんっ……んっ、ああっ……": "呜啊……哈，啊……进来了……魔王的肉棒……嗯，啊啊……", "ゆっくりと腰を下ろし、剛直を蜜壺の奥まで味わうようにじっくりと挿していく。": "她慢慢地坐下，仿佛在品味着刚直的蜜壶深处。", "この事態がドラスティックの狙い通りなのだとすれば準備は万端で当然というべきか、とろりとあふれる淫汁でナカは満たされていた。": "如果这个事态是杜拉斯特的计划，那她应该早就准备好了，里面充满了粘稠的淫汁。", "んふぁっ……はぁっ……そう、最初っから……このつもりで……魔王にお茶を……": "嗯呼啊……哈啊……没错，一开始……就是这么打算的……给魔王喝的茶……", "徐々に眠気を催す前の記憶が蘇ってくる。": "我逐渐想起了在困意来临前的记忆。", "珍しくドラスティックが、執務中に差し入れをしてくれたのだ。": "杜拉斯特罕见地在工作中给我送来了慰问品。", "紅茶とケーキ、どちらが決定打だったのかは知る由もないが、おそらくそれらに睡眠薬の類でも入っていたのだろう。": "红茶和蛋糕，虽然不知道哪个才是决定性的因素，但里面恐怕放了安眠药之类的东西吧。", "ふふ……今さら気付いても遅い……もう魔王は、私の手のひらの上……んっ、はぁっ、私に好き放題にされる運命……": "呼呼……现在才发现已经晚了……魔王已经，被我玩弄于股掌之中……嗯，哈啊，被我为所欲为的命运……", "ゆっくり腰を上下させるドラスティック。": "杜拉斯特慢慢地上下摆动着腰。", "ただの睡眠薬ではないのか、こちらの身体は動かないわけではないが、ひどく重く感じる。": "这不仅仅是安眠药，我的身体虽然还能动，但感觉非常沉重。", "動けるだけでも……さすが魔王……徹底的に投薬すべきだった……反省……": "能动就已经很厉害了……不愧是魔王……应该彻底下药的……反省……", "いやいや、ドラスティックともあろう者が加減したのは、こちらの健康に配慮したからだろう。判断は間違っていないぞ。": "不不，杜拉斯特这么厉害的人会手下留情，是因为考虑到我的健康吧。这个判断没有错。", "それに、騎乗位の体勢で下から突き上げるほどの力は残されていない。": "而且，我也没有力气从下面顶起骑乘位的姿势。", "ドラスティックの狙いは達成されている。": "杜拉斯特的目的已经达到了。", "そう……んっ、はぁっ、私が徹底的に……魔王を蹂躙するの……ふぅっ、うぅ……んぁっ……": "是的……嗯，哈啊，我要彻底地……蹂躏魔王……呼，呜……嗯啊……", "しかし、腕くらいはかろうじて動かせる。その小ぶりな胸に手を伸ばし、卑猥に尖ったその先端をつまみあげる。": "但是，我的手臂勉强还能动。我将手伸向她小巧的胸部，捏住那猥亵地挺立的尖端。", "ふぁああああっ……！？んぅっ、はぁっ、だめ、それ……魔王にイニシアチブは……んっ、渡さないっ……はぁっ……": "呜啊啊啊啊啊……！？嗯，哈啊，不行，那里……主导权……嗯，不能交给你……哈啊……", "そこは考えようだ。": "这需要考虑。", "イニシアチブは手段でしかないはず。より自分のための快楽を追求するならば、これは容認すべきではないか。": "主导权应该只是手段。如果要追求更多自己的快乐，这不是应该接受的吗？", "んっ、はぁっ……屁理屈っ……でも、そこまで言うなら認めるっ……その代わり、絶対に……私をイカせなきゃだめぇっ……！": "嗯，哈啊……歪理……但是，既然你这么说，我就承认吧……作为交换，你一定要……让我高潮……！", "だいぶ身体になじんだのか、ドラスティックが上下して抜き差しするペースも徐々に上がっていく。": "杜拉斯特似乎已经习惯了，她上下抽插的速度逐渐加快。", "てらてらと甘蜜で濡れて光る結合部から、淫猥な水音が響くようになっていた。": "从被甘甜的蜜汁润湿而闪闪发光的结合处，传来了淫荡的水声。", "んっ、ふぁあっ……気持ちいいのがっ……んはぁっ、身体の奥でじんじんしてぇ……んっ、あ……くぅっ……！": "嗯，呜啊啊……好舒服……嗯哈，身体深处麻麻的……嗯，啊……呜……！", "魔王も……気持ちいい顔になってるっ……んっ、ふぅっ……私なしじゃいられないようにっ……してあげるからっ……": "魔王也……露出了舒服的表情……嗯，呼……我会让你……变得没有我就活不下去的……", "吸い付く膣襞の感触が、内側に潜む欲望をさらに吸い上げるようだ。": "阴道内壁吸附的触感，似乎正在进一步地吸出我潜藏的欲望。", "うっかり達してしまいそうだが、おそらくそれは許されない。": "我差点就要射了，但恐怕是不允许的。", "別に……先にイッてもいい……私がイクまでつきあわせるだけ……はぁっ、んっ、あ……っ！": "其实……你先射也行……我只是想让你陪我到我高潮为止……哈啊，嗯，啊……！", "絶頂後に無理やり絞られるのも、それはそれで快感の一つではあるが……。": "在高潮后被强行榨精也是一种快感……", "しかし、強く収縮を繰り返し始めたドラスティックの膣奥からすれば、彼女の絶頂もまた遠くない未来だろう。": "但是，从杜拉斯特开始反复强烈收缩的阴道深处来看，她的高潮应该也不远了。", "欲しいものは力づくで手に入れる……海賊から学びなおしたこと……徹底的に、魔王を……私の色に染めるっ……": "想要的东西就用力量去争取……这是从海盗那里学来的……我要彻底地……把魔王……染成我的颜色……", "私のことぉ……んっ、はぁんっ……手放せなくなるようにっ……だから徹底的におちんちん……いじめてあげる……はぁっ……んぁっ": "让你……嗯，哈啊……无法离开我……所以我要彻底地……欺负你的小鸡鸡……哈啊……嗯啊", "手法は苛烈だが、動機は案外可愛らしいものだった。ついつい、こちらも可動できる範囲で愛してやりたくなる。": "虽然手法很激烈，但动机却意外地可爱。我也不由得想在可动范围内爱她。", "ひいぁあああんっ！？だめ、そこ……そんなに強くつまんだらっ、んんぅっ……はぁっ、もうイッちゃうぅ……": "咿啊啊啊啊啊！？不行，那里……那么用力捏的话，嗯嗯……哈啊，要去了……", "胸の尖りが呼び水となったか、いっそうすぼまった蜜壺が、こちらの肉竿を捉えて離さないように吸い付く。": "乳头似乎成为了导火索，紧缩的蜜壶紧紧吸附着我的肉棒，仿佛不想让它离开一样。", "それがもたらす快感に身体を強張らせるドラスティック。互いに限界が見え隠れして――": "杜拉斯特的身体因为这带来的快感而变得僵硬。我们彼此都快要到达极限了——", "ひぁううううっ、んっ、んぁああっ！？だめ、イクっ、はぁああうっ……おちんちん気持ちよすぎてぇ……んはぁあっ、とまんなくなっちゃうぅっ……！": "咿呜呜呜呜，嗯，嗯啊啊啊！？不行，要去了，哈啊啊啊……肉棒太舒服了……嗯哈啊啊，停不下来了……！", "すごいのっ……きちゃうっ、んっ、はぁっ……まおうの濃いの、ぜんぶっ……わたひのなかにぃ……だしつくしてぇ……っ！": "要来了……嗯，哈啊……魔王的浓稠精液，全部……射到我的里面……！", "だしてぇ、んひぁああっ……！？しゅごいのぉ、ふぁああっ、イッひゃあああっ、あぁぁぁ――っ！？": "射出来，嗯咿啊啊啊……！？要来了，呼啊啊啊，要去了啊啊啊，啊啊啊啊——！？", "射精した瞬間、ドラスティックもまた絶頂に達したのだろうと分かるほど、きつく締め上げてくる膣奥。": "在射精的瞬间，杜拉斯特的阴道紧紧地收缩，仿佛在告诉我她也达到了高潮。", "ぐったりと、しかし満足げな表情でドラスティックはこちらを見下ろした。": "她筋疲力尽地俯视着我，脸上带着满足的表情。", "ね……もうまおうは……私じゃなきゃだめ……迷わないように、これからも……徹底的に染めてあげる……": "魔王……你已经离不开我了……为了让你不再犹豫，今后我也会……彻底地把你染成我的颜色……", "染められているのは果たして、こちらなのか、ドラスティックなのか。": "被染色的到底是我，还是杜拉斯特呢。", "後者ではないだろうとツッコミたいところだが。": "虽然很想吐槽说应该不是后者吧。", "妖艶な笑みに、また下半身に血流が集まっていくのを感じ、案外こちらも染められているのかもしれないと感じるのだった。": "看着她妖艳的笑容，我感觉下半身的血液又开始集中，说不定我已经被她染色了。"}