{"はっはぁ！私の速さを！その目に焼き付けにきたと！そういうことかッ！": "哈哈哈！我的速度！你来亲眼见证！是这么回事吗！", "レッタ": "蕾塔", "えっ？ええ、まあそういうことになるんでしょうか。レースに出ると聞いたので応援に来たんですが……": "哎？嗯，算是这么回事吧。听说你要参加比赛，所以就来给你加油了……", "ピュルテ": "看板", "なるほどグッドォッ！それでは見ていて下さい！ニュルテさん！": "原来如此，good！那么请好好看着吧！纽尔特小姐！", "ピュルテです！間違えないで下さい！なんかウナギみたいな名前だし！": "我叫看板！请不要搞错！感觉名字跟鳗鱼一样！", "ふふ……私はあんたの、その速さへの自信……信じてるわ。絶対、勝ってよね": "呵呵……我相信你对速度的自信……一定要赢哦", "ドロシー": "桃樂絲", "もちろん勝ちますとも！当ッ！然ッ！何故なら私は最速ッ！ラディカルスピード師団長、レッタだからですッ！": "当然会赢！当！然！因为我是最速！激进速度师团团长，蕾塔！", "その自信、心強いわ。たとえ１.２倍でも、母数が大きければバックも確保できる……": "这份自信，让我很安心。就算只有1.2倍，基数大的话也能确保收益……", "人間さん、ドロシーさんはいったい何の話を……ええっ！？手持ちのお金、全部！？": "人間君，桃樂絲小姐到底在说什么……哎哎！？把身上的钱全部！？", "レッタの前評判は高いからオッズは低いわ。けど、大きく張り込めば、利益の実額は確保できる。これはこれで、大勝負なのよ": "蕾塔的评价很高，所以赔率很低。但是，如果下大注的话，就能确保收益。这可是大赌局哦", "ああ……レッタさん、本当にお願いします。心から応援してます……": "啊啊……蕾塔小姐，真的拜托你了。我打心底支持你……", "ふん、何が最速だ。あまり調子に乗るんじゃないぞ": "嗯，什么最速啊。别太得意忘形了", "村人レーサー": "村民车手", "私のスピードは本物です。疑う余地などないでしょう。私はあらゆるものを速くすることができるのですから": "我的速度是货真价实的。没有怀疑的余地吧。因为我能让所有东西都变快", "へえ？なるほど、楽しみだなあ": "哎？原来如此，真期待啊", "おい、もういいぞ": "喂，已经可以了", "村人整備士": "村民整备师", "……それじゃあレース、楽しみにしてるぜ": "……那么，期待比赛吧", "なんなの、あいつら。感じ悪いわね": "那些家伙，怎么回事啊。感觉真差", "…………。": "…………。", "さあ、レースも終盤です！圧倒的なスピードで、レッタさんがトップですよ！": "来吧，比赛也进入尾声了！蕾塔小姐以压倒性的速度，位居第一哦！", "うんうん、いいわよ……あ、ちょっと！？レッタのマシン、なんか煙が出てるわ！": "嗯嗯，真好……啊，等等！？蕾塔的机器，好像冒烟了！", "くっ……！？ば、ばかなっ、何が起きて……！？": "咕……！？怎，怎么可能，发生什么了……！？", "あははは、最速の名が泣くねえ！お先にっ！": "啊哈哈哈，最速的名号哭泣了呢！我先走了！", "わ、私が抜かれた……！？": "我，我被超过了……！？", "レース後のピットスペースで、焼け焦げた自身のマシンを見つめるレッタ。": "在比赛后的维修站，蕾塔注视着自己烧焦的机器。", "念入りに整備していたはずが、回路の一部が焼き切れていた。": "明明仔细整备了，但回路的一部分烧断了。", "どうしてこんなことに……私のスピードが、通用しないなんて……": "为什么会变成这样……我的速度，竟然不管用……", "そうさ、てめえのスピードはもう終わりなんだ": "没错，你的速度已经结束了", "……っ！？あなたたちは……！": "……！？你们是……！", "レーサーが引き連れてきた男たちは素早く展開し、レッタの腕や脚をつかみにかかる。": "车手带来的男人们迅速散开，抓住蕾塔的手脚。", "なっ、よ、よせっ！何をするんです！放しなさいっ、くっ、やめろおおおおっ！": "呀，住，住手！你们要干什么！放开我，咕，住手啊啊啊啊！", "レースが終わってからだいぶ経過したピットスペースは、彼らの人の姿はない。": "比赛结束后，维修站里已经没有他们的身影。", "大勢に取り囲まれ衣服を引きちぎられたレッタは、手足を掴まれたまま台に乗せられ、無理やり開脚させられる。": "被一大群人包围，衣服被撕碎的蕾塔，手脚被抓住，被强行抬到台上，被迫张开双腿。", "や、やめろっ、んくうっ、そ、それをどうするつもりで……っ、んんっ、うああああっ！？": "住，住手，嗯咕，你，你打算干什么……嗯嗯，呜啊啊啊啊！？", "てめぇみてぇな、使いみちのないグズを有効活用してやろうってんだよ": "我们要有效利用你这种没用的废物", "や、やめっ、んっぐうううっ！？ああっ、熱いっ、はぁっ、火傷するみたいにっ、ああああっ！": "住，住手，嗯咕呜呜呜！？啊啊，好烫，哈啊，好像烧伤了一样，啊啊啊啊！", "さすが反応が早いじゃねえか。ま、それでもてめえは、今日からノロマのレッタだ": "反应真快啊。不过，你从今天开始就是慢吞吞的蕾塔了", "こ、この私がノロマですって！？こ、この最速を誇る私をノロマ呼ばわりっ……！？": "我，我慢吞吞！？你，你竟然说这个最速的我慢吞吞……！？", "そうだろう？異論があるのか？あの結果で？": "是吧？你有异议吗？就凭那个结果？", "くっ……だ、だからといって、こんなっ……んっ、んぐうううっ！？": "咕……就，就算这样，这种事……嗯，嗯咕呜呜呜！？", "おう、ダラダラしゃべってねえで、とっととくわえろよ": "喂，别在那啰啰嗦嗦的，赶紧给我含住", "強引に肉棒を口の中へねじこむ男。レッタはその息苦しさにむせ返りそうになる。": "男人强行把肉棒塞进蕾塔的嘴里。蕾塔因为呼吸困难而快要窒息了。", "ほらほらほら、まだまだこんなスピードでギブアップされちゃ困るんだよなあ": "喂喂喂，要是你这么快就投降了，我们可就头疼了啊", "男の言うように、まだ抽送はさほどのスピードではない。": "正如男人所说，抽插的速度还没有那么快。", "だが、なんの下準備もなく力任せに挿入されたレッタの秘部は、既に赤く充血していた。": "但是，蕾塔的秘部在没有任何准备的情况下被强行插入，已经充血变红了。", "んんっ、んぁああっ、はぁっ、なんのためにっ、こんなっ……": "嗯嗯，嗯啊啊啊，哈啊，为什么，要做这种事……", "言っただろうが。てめえの使いみちを作ってやってんだよ": "我不是说过了吗。我给你创造了新的用途啊", "速さだけが取り柄だったんだ。それがなくなったら、肉便器になるしかねえだろうが": "你唯一的长处就是速度。没了这个，你只能当个肉便器了", "だいたいよぉ、なんだこのだらしねぇ、でけぇ乳は！": "说到底，你这什么不像话的，大奶子！", "そう言って男はレッタの豊かな乳房をはたく。痛みに顔をしかめるレッタ。": "男人说着拍打蕾塔丰满的乳房。蕾塔因为疼痛而皱起眉头。", "ぶるんっ、と大きく乳房が揺れた。": "乳房剧烈地摇晃着。", "こんな乳してっから負けんだろ。でけぇだけで役にたたねぇ垂れ乳がよぉ！": "就是因为有这种奶子你才会输。只有大，一点用都没有的下垂奶！", "周囲を取り囲む男たちから嘲笑が沸き起こる。": "周围的男人们发出嘲笑声。", "んっ、んくううっ、はぁっ、ふ、ふざけないでくださいっ、あっ、あぁうっ……！！": "嗯，嗯呜呜，哈啊，别，别开玩笑了，啊，啊啊呜……！！", "なんだぁ、その目は！ずいぶんと反抗的じゃねえか": "你那是什么眼神！怎么这么反抗啊", "立場、分かってんのかよ。速さがすべてって、おまえが普段から言ってんだろ": "你明白自己的立场吗。速度就是一切，你平时不也这么说的吗", "そうですっ、しかし、だからってこんなことが許されるわけではありませんっ……！": "是的，但是，就算是这样，这种事也是不能被允许的……！", "そいつはダブスタじゃねぇのかよぉ？スピードがすべて、てめえはスピードで負けた、つまり無価値だ": "你这不就是嘴上说说吗？速度就是一切，你输在了速度上，也就是说你没有价值", "くっ……なら、いっそのこと殺しなさいっ……": "呜……那，干脆杀了我吧……", "誰がそんなもったいねぇことすんだよぉ！？": "谁会做那么浪费的事啊！？", "きたねぇ破れたシャツでも、マシンの油を拭くことはできる……てめえはゴミなりに役立ってもらわねえとなあ": "即使是破破烂烂的衬衫，也能用来擦机器上的油……你这垃圾也得派上用场啊", "この……クズ共がっ……どこまで貶めるつもりなんですっ、くぅっ……！": "你们这些……人渣……到底要贬低我到什么地步，呜……！", "とか言いながらよぉ、しっかり濡れてきてるってのは知ってるんだぜぇ！？": "你嘴上这么说，但下面已经湿了哦！？", "んっ、こ、これは違うっ、あっ、はぁああっ……！んっ、んっく、んぐうっ": "嗯，这，这是错的，啊，哈啊啊啊……！嗯，嗯呜，嗯呜呜", "こっちもおろそかにならねぇようにな": "这边也不能落下啊", "んっ、んぐうっ、んふ、ぷはっ……く、くるしっ……もうやめっ……": "嗯，嗯咕，嗯呼，噗哈……好，好难受……快停下……", "さあ！俺のスピードの真髄を見せてやろうじゃねえのお！おらおらおらぁ！": "来吧！让你见识一下我的速度的精髓！哦啦哦啦哦啦！", "男のピストン速度がみるみるうちに上がっていく。少しずつ愛液が染み出してきたと言っても、そんな摩擦に耐えうるほどではない。": "男人活塞运动的速度越来越快。虽说爱液已经慢慢渗出，但还远远不足以承受这样的摩擦。", "んんぐううっ！はぁっああああっ、そんなっ、はぁっ、無理にこすったら、ああああっ、ヒリヒリしてぇ……っ！": "嗯嗯咕呜呜！哈啊啊啊啊啊，这样，哈啊，强行摩擦的话，啊啊啊啊，好刺痛……！", "っしゃああっ、もうすぐフィニッシュだ！いくぜぇええっ！": "喜番，马上就要收尾了！要上了哦哦哦！", "んんっ、はぁっ、んっぁぁああああっ！！": "嗯嗯，哈啊，嗯啊啊啊啊啊啊！！", "容赦なく、最速で最奥に解き放たれた精液の熱量に、レッタは身を捩らせた。": "毫不留情地，以最快速度在最深处释放的精液的热量，让蕾塔扭动着身体。", "強引にくわえさせていた男も同時に射精を迎え、レッタは口内に注ぎ込まれる濃厚な粘液にむせ返る。": "强行让她含住的男的也同时迎来射精，蕾塔被灌满口的浓厚粘液呛到", "うっ、けほっ、けほっ……うっ、ううっ……この、私が……こんな屈辱を受けるなんてっ……！": "呜，咳咳，咳咳……呜，呜呜……我，我居然……受到了这样的屈辱……！", "敗者にふさわしいだろぉ？てめぇが今まで馬鹿にしてきた遅いヤツの屈辱、少しは分かったかよぉ": "这不是败者该有的待遇吗？你至今为止看不起的那些慢家伙的屈辱，稍微明白一点了吗？", "いっとくが、レースは１周で終わりじゃないんだぜ？": "我先说好，比赛可不止一圈哦？", "居並ぶ男たちが期待に股間を膨らませながら、手でしごいている様子を見て、レッタはがくりと脱力して宙を仰いだ。": "看到并排的男人们因期待而膨胀的股间，以及他们用手撸的样子，蕾塔无力地仰望天空。", "もう……好きにすればいい……": "真是的……随你们便吧……"}