{"何見てるんですか、人間さん。ああ、学校帰りの子どもたちですね": "你在看什麼呢，人君。啊，是放學回家的孩子們啊", "ガブリエラ": "加布裏艾拉", "人間界でいうと、ＪＣくらいの子たちですね。オトナへの階段を上り始めたカンジですね": "以人間界來說，就是JC左右的孩子們呢。感覺開始登上通往大人的階梯了呢", "ピュルテ": "看板", "ＪＣってなに？ペトラのこと思い出しちゃうな！あのくらいの頃、オトナになりたくないって……あれって反抗期だったのかな": "JC是什麼？讓我想起了佩特拉！在那個年紀，不想成爲大人……那是反抗期嗎", "ティンカー・ベル": "汀可貝兒", "反抗期？それはどんな時期ですか？": "反抗期？那是什麼樣的時期？", "え！？こう、色々反発したくなっちゃう時期なんだよね。オトナとか世の中とかにさ": "誒！？就是會想反抗各種各樣的事情的時期。比如大人和世間之類的", "盗んだバイクで走り回ったりしたくなっちゃうんです！窓ガラスを割ったり": "想要騎着偷來的摩托車到處跑！打破玻璃窗之類的", "えぇ！？そんなことしてはいけませんよ！": "誒誒！？不能做那種事情哦！", "あー、ガブリエラは学級委員タイプだ": "啊，加布裏艾拉是班長類型呢", "学級委員！！すごく憧れていました。でも勉強が忙しすぎて、できなかった……弁護士が夢でしたので": "班長！！我非常憧憬。但是學習太忙了，沒能當上……因爲我的夢想是當律師", "秀才の通る道、学級委員でさえ出来ない程、勉強に没頭されていたんですね！さすが！": "秀才走過的路，連班長都當不上，真是埋頭苦學呢！不愧是加布裏艾拉！", "学級委員になって先生のお手伝いをしたり、生徒会長として文化祭を仕切ってみたりしたかったです": "我想當班長幫老師忙，也想當學生會長主持文化祭", "だったらさ、今からやればいいじゃん！": "那麼，現在開始不就好了嗎！", "放課後の教室、借りちゃいました！": "我們借用了放學後的教室！", "懐かしいです！": "好懷念！", "はいはーい、学級委員！おやつの持ち込みＯＫにしてくださーい": "好了好了，班長！請允許帶零食進來", "却下します！学校は学業の場です。勉強に関係ないモノの持ち込みは禁止します！": "不允許！學校是學習的地方。禁止帶與學習無關的東西！", "ひょえー！クソ厳しい学級委員じゃん！": "咦！好嚴格的班長啊！", "学級委員、最近スカートの丈が短くなりすぎだと思うのですがいかがですか？": "班長，最近裙子的長度太短了，您怎麼看？", "確かに。男子生徒への悪影響も考えられるので、あと10センチスカート丈を長くすることを検討します": "確實。考慮到對男學生的影響，我會考慮把裙子的長度再加長10釐米", "人間さんが断固反対だって！": "人間君堅決反對！", "人間さん、もっと学業に専念してください！これからテストを……": "人間君，請你更加專注於學業！接下來要考試……", "あ、逃げた": "啊，逃跑了", "廊下を走ってはいけません！後でお仕置きですよ！": "不可以在走廊上跑！之後要懲罰你哦！", "なんだか学級委員というより、先生ですね": "總覺得比起班長，更像是老師呢", "さて……テストから逃げ、廊下を走り……そんな悪い子は学級委員からのお仕置きが必要ですよね": "那麼……從考試中逃跑，在走廊上跑……這樣的壞孩子需要班長的懲罰呢", "ピュルテも口走っていたが、それはもはや学級委員ではなく先生じゃないか。": "雖然看板也說漏了嘴，但那已經不是班長而是老師了吧。", "と反論が喉元まで出そうになったが、飲み込んだ。": "雖然反駁的話已經到了喉嚨，但還是嚥了下去。", "何か言いたいことがあるんですか、人間さん": "有什麼想說的嗎，人間君", "何もない、と首を横に振り、罰に備える。": "什麼都沒有，我搖了搖頭，準備接受懲罰。", "どういうことなんです、人間さん。こんなに大きくして……まさか、悦んでいるんじゃないでしょうね？": "這是怎麼回事，人間君。變得這麼大……難道說，你很愉悅嗎？", "慌てて否定する。": "我慌忙否定。", "が、もちろんこれは偽証である。": "但是，這當然是僞證。", "反論を飲み込んだのも、この罰を受ける機会をみすみす逃してはならないからだ。": "我之所以沒有反駁，是因爲不想錯過接受懲罰的機會。", "ほら、こっちは人間さんが舐めるんですよ": "看，這邊是人間君要舔的哦", "右の足先のストッキングを破ったガブリエラは、こちらの鼻先にそのつま先を向ける。": "加布裏艾拉撕破了右腳的絲襪，把腳尖伸向我的鼻尖。", "タイツではなくストッキングなので、それほど熱がこもっている印象はない。": "因爲不是褲襪而是絲襪，所以沒有那麼熱的印象。", "はぁっ……はぁ……私の足でしごかれて、こんなにして……なんていやらしいんでしょう……": "哈啊……哈啊……被我的腳摩擦，變成這樣……真是下流啊……", "徐々に息を荒くしていくガブリエラ。": "加布裏艾拉的呼吸漸漸變得急促。", "彼女もまた、自身の秘裂に指をあてがうと、ストッキング越しになぞりはじめた。": "她也把手指放在自己的祕裂處，開始隔着絲襪摩擦。", "こんなに血管を浮き立たせて……状況、分かってます？足ですよ。あなたの大切なこれを、足で踏まれてるんですよ": "血管都浮出來了……你明白現在是什麼情況嗎？是腳哦。你重要的這個，正被腳踩着哦", "状況を細かく確認されるが、それは更に怒張を強くする要因にしかならない。": "雖然她詳細地確認了情況，但那隻會讓我更加勃起。", "ぎゅむ、と右足で軽く顔を踏まれる。": "右腳輕輕地踩在我的臉上。", "わずかに蒸れた感触が頬を覆う。": "臉頰上覆蓋着微熱的觸感。", "はぁっ、んんっ……では、証拠Aを提出します": "哈啊，嗯嗯……那麼，提交證據A", "ガブリエラは器用に、こちらの肉竿の根元から精管をなぞるように足の指先で押していく。": "加布裏艾拉靈巧地用腳趾從我的肉竿根部沿着精管按壓。", "押し出されてきたカウパーが、鈴口から漏れ出すと、それをそのまま指先でぐりぐりとこね始めた。": "考柏液從尿道口溢出，她用指尖開始揉捏。", "はぁっ、これは、被告人が性的興奮を感じている証拠ですっ……": "哈啊，這是，被告人感到性興奮的證據……", "弁護士モードになっているが学級委員じゃなかったのか。": "雖然進入了律師模式，但你不是班長嗎。", "ふふ、ついクセが出てしまいますね……学級委員、やったことないですし……。あら、お口はしゃべるためのものじゃないですよ": "呼呼，不知不覺就習慣性地……我從來沒有當過班長……哎呀，嘴巴不是用來說話的哦", "ガブリエラのつま先が、ちょんちょん、とこちらの口元を突く。": "加布裏艾拉的腳尖，輕輕地戳了戳我的嘴邊。", "思わず、それを口に含んだ。": "我不由自主地含住了它。", "はあぁぁっ、とってもいい子ですね……んっ、はぁっ……素敵ですっ……もっと、ほら、丁寧に舌を使って……はぁ、あぁんっ……": "哈啊啊啊，真是個好孩子呢……嗯，哈啊……太棒了……來，再用舌頭仔細地舔……哈啊，啊啊嗯……", "頬を染めて嬉しそうに身を捩らせるガブリエラ。": "加布裏艾拉紅着臉，高興地扭動着身體。", "気がつけば、その大きな胸の先端も、興奮を表すようにきゅっと収縮していた。": "回過神來，她那豐滿的胸部尖端也像在表達興奮一樣收縮着。", "私が、はぁっ、性的興奮をしている証拠……？ふふっ、これは脱いで寒いから勃ってるだけですよ……？": "我，哈啊，性興奮的證據……？呼呼，這只是因爲脫了衣服變冷而勃起的哦……？", "では、その手の先にある場所はどうだろうか。": "那麼，她手上的那個地方又如何呢。", "ガブリエラが自ら慰めるその先は、当初から少しずつ激しく、深くなっている。": "加布裏艾拉自慰的前端，從一開始到現在變得越來越激烈，越來越深。", "気がつけば下着越しに割れ目の形が分かるほど食い込んでいる。": "回過神來，她的內褲已經陷進去了，甚至能透過內褲看到裂縫的形狀。", "ふふっ……そんなにいやらしい目でじろじろ見て、悪い子ですよ……。どんなに見ても、あなたは私のここに触れないんですからね……？": "呼呼……用那麼下流的眼神盯着看，真是個壞孩子呢……。不管怎麼看，你都碰不到我的這裏哦……？", "ガブリエラは自らの中指をいやらしく舌先で舐めてみせる。": "加布裏艾拉用舌頭舔了舔自己的中指。", "そして改めて、秘裂へと指をあてがうと、ぎゅっと奥に押し込んだ。": "然後，她再次將手指放在祕裂處，用力地插了進去。", "はぁ……っ、んっ、そこで私の大事なところ……んっはぁっ、しっかり見ていてくださいね……": "哈啊……嗯，那裏是我的重要部位……嗯哈啊，請好好看着哦……", "指は下着ごと、その膣穴の中に入っていく。": "她的手指連同內褲一起，進入了陰道。", "第一関節ほどが埋まっただろうか。": "大概插到了第一關節吧。", "この間、ガブリエラはずっとこちらを見下ろす視線を固定している。": "在這期間，加布裏艾拉一直俯視着我。", "口元はより笑みが深くなり、こちらの肉茎をいたぶる左足の動きも、より激しくなっていく。": "她的笑容變得更加深邃，玩弄我肉棒的左腳動作也變得更加激烈。", "そう、いい子ですね。そうやって見ていてくださいね、しっかりと……！んっ、あぁあっ": "對，好孩子。就這樣看着吧，好好地……！嗯，啊啊啊", "白いショーツのため、一見してすぐそうとは気づかないが、明らかに湿り気を帯びて色が濃くなっている。": "因爲是白色的內褲，所以乍一看很難發現，但明顯已經溼了，顏色也變深了。", "あまり激しくすると、その局部のストッキングも破けてしまうかもしれない。": "如果太激烈的話，那個部位的絲襪可能會破掉。", "いや、既に右のつま先を破っているのだから、破れてもいいと思って激しくなぞっているのか。": "不，因爲右腳的腳尖已經破了，所以她覺得破了也沒關係，所以才這麼激烈地摩擦嗎。", "んっ、はぁっ、はぁっ、ほら、もっと、もっと固くしてくださいっ……気持ちいいんでしょう、こんなふうに足でされて……": "嗯，哈啊，哈啊，來，再硬一點……這樣被腳玩弄，很舒服吧……", "私のここ、ずーっと見て想像してるんですよね？あなたのその情けないモノを、挿れたらどんなに気持ちいいかって……": "你一直盯着我的這裏，想象着吧？你的那個可憐的東西，插進來會有多舒服……", "もっと想像して……はぁっ、んっ、はぁっ、私のなか、すごくあったかくてぬるぬるしてますよ……ほら、こんなふうにっ……": "再多想象一下……哈啊，嗯，哈啊，我的裏面，非常溫暖，非常溼潤哦……你看，就像這樣……", "それはまさに最終弁論。": "這簡直就是最終辯論。", "畳み掛けるかのような学級委員の責めに、こちらも思わず快感を抑えきれず――": "面對班長接二連三的進攻，我也忍不住快感——", "そう、そうです、このまま私の足でしごかれて、イッちゃいなさいっ、はぁっ、あああっ、私もっ、もうっ、ああああぁぁぁっ！": "對，就是這樣，就這樣被我的腳摩擦，射出來吧，哈啊，啊啊啊，我也，已經，啊啊啊啊啊啊啊！", "次の瞬間、白濁がそこらじゅうに飛び散った。": "下一瞬間，白濁液四處飛濺。", "ガブリエラは目を細めて満足そうに笑みを浮かべる。": "加布裏艾拉眯起眼睛，露出滿足的笑容。", "ふふっ……よくできました。はなまるをあげますね": "呵呵……做得很好。給你一個大大的贊", "だからそれは先生だろう。": "所以你纔是老師吧。", "その突っ込みは飲み込んだ。": "我嚥下了這句吐槽。", "彼女が今度は、精液まみれの左足をこちらに差し出そうとしていたからだ。": "因爲她這次把沾滿精液的左腳伸向了我。", "何も言わずに口を開き、温かな足先が届くのを待つのだった。": "我什麼也沒說，張開嘴，等待溫暖的腳尖的到來。"}