{"まだ……これでは調整が甘い……": "還差得遠……這樣調整還不夠……", "レッタ": "蕾塔", "レッタさん、またマシンの調整をしているんですか？": "蕾塔小姐，你又在調整機器了嗎？", "ピュルテ": "看板", "この前のレースで負けたのがよっぽど悔しかったのね": "前次比賽輸掉讓你很不甘心吧", "ドロシー": "桃樂絲", "ドロシーさんも大敗でしたけどね": "桃樂絲小姐也輸得很慘呢", "私はいいじゃない！べ、別に生活費に手を出したわけじゃないし……今回は……": "我沒關係啦！又，又沒有動到生活費……這次……", "勝ち負けは当然として、負けた理由も納得いってないんです": "勝負是理所當然的，但我無法接受輸掉的理由", "負けた理由、ですか？": "輸掉的理由，嗎？", "そう、私を超える速さを持つものが現れたというのならッ！それはつまりスピードを超えし、速さの向こう側！それを見るということッ！": "是的，如果出現了超越我的速度的東西！那就意味着超越了速度，到達了速度的另一側！我必須看到那個！", "うんうん": "嗯嗯", "速さには速さ！スピード・オブ・スピード！つまりは光の彼方へ飛び去る彗星のごとく！": "速度就用速度來對抗！速度of速度！也就是如同飛向光的彼方的彗星一般！", "しかし速さが足りない！これは別次元の問題ッ！スロウリィなら、その理由が必要ッ！": "但是速度不夠！這是另一個次元的問題！如果是斯洛烏莉，那就需要理由！", "うん、言っている意味が全然わからないわ": "嗯，我完全不明白你在說什麼", "分かってなかったんですか！？今の相槌はなんだったんです！": "你之前都沒明白嗎！？剛纔的附和算什麼啊！", "分かりやすく言うと、相手が速かったのではなく、私が遅かったのが敗因ということです": "簡單來說，敗因不是對手太快，而是我太慢了", "分かりやすく言えるなら、最初からお願いします！": "如果你能簡單地說出來，那從一開始就這麼說啊！", "確かに、優勝者のタイムは決して速くはなかった。レッタが脱落したから優勝した、そういうことね": "確實，優勝者的成績絕對不算快。因爲蕾塔出局了，所以才獲得了優勝，是這麼回事吧", "そっか、速さに磨きをかけるんじゃなくて、どうして脱落することになったかを解決しないと、次も勝てないってことですね": "原來如此，不是磨練速度，而是不解決爲什麼會出局的話，下次也贏不了啊", "そのとおり！さすがニュルテさん、理解のスピードが音速でベストオブスピード！": "沒錯！不愧是看板小姐，理解的速度是音速，Best of speed！", "だからその間違い方はやめてください！間違うにしても、もうちょっと可愛く……ピュルッテとか？": "所以請不要再用那種方式搞錯了！就算要搞錯，也請再可愛一點……看板之類的？", "マシンが火を噴いちゃったからねー。もっと丈夫なパーツを調達するとか……あら、人間さん。どうしたのそれ": "因爲機器噴火了呢。去採購更堅固的零件之類的……哎呀，人間君。那是什麼", "ジャンク屋さんっぽい店があって、嬉しくなって買った？もう、余計な荷物を増やさないでください": "有家像廢品店的店，所以開心地買了？真是的，請不要增加多餘的行李", "そ、それだぁーッ！それを私にすぐにください！今すぐファストでお願いしますッ！": "就，就是那個！請馬上給我那個！現在馬上fast！", "宿の自室で、体育座りをして激しく後悔していた。": "在旅館的房間裏，我抱着膝蓋激烈地後悔着。", "あんなパーツ、おもしろがって買っただけで別に要らない。": "那種零件，只是因爲覺得有趣纔買的，其實並不需要。", "欲しがるレッタにすぐあげても問題なかったのに、ついからかってもったいつけてしまった。": "明明可以馬上給想要的蕾塔，卻忍不住捉弄她，裝模作樣。", "確かに無償で渡せとは横暴！　それは正論！　ならば勝負といきましょう！": "要求無償交出確實很蠻橫！你說得對！那就來一決勝負吧！", "慌てて、あげてもいいと申し出たが、もはや二言はないからと聞き入れてもらえず。": "雖然我慌忙表示可以給她，但她已經說出口了，所以聽不進去。", "レーゼのときは正直、まぐれに近い勝利だった。パーツは要らないのに、無意味にボコボコにされる未来しか見えない。": "蕾潔那時候，老實說，幾乎是僥倖獲勝。明明不需要零件，卻只能看到被無意義地痛扁一頓的未來。", "部屋の扉が乱暴に開けられる。つかつかと入ってきたレッタは言い放った。": "房間的門被粗暴地打開。蕾塔大步走進來，放話道：", "勝負の内容はおまかせします。スピードを競うものであればベストッ！": "比賽內容就交給你決定。只要是比速度的項目，就是最好的！", "……少し考える。": "……我稍微思考了一下。", "もしかすると、勝機があるかもしれない。": "說不定，我還有勝算。", "なるほどっ、早イキおまんこバトル……！": "原來如此，快射小穴比賽……！", "ダメ元で提案した勝負内容は、一瞬で承諾され、そして互いに迅速に衣服を脱ぎ捨てた。": "我抱着死馬當活馬醫的心態提議的比賽內容，她瞬間就答應了，然後我們迅速地脫下衣服。", "その裸身を目にして、またたく間に勃起した肉棒。レッタの身体を背後から抱きしめ、レッタもそれに応えて肉棒を女陰へ導く。": "看到她的裸體，我的肉棒瞬間勃起。我從背後抱住蕾塔的身體，蕾塔也回應我，將肉棒引導到女陰。", "んっ、はぁっ、まさに一段上の速さを手に入れるための勝負にふさわしいっ……！はぁっ、んんっ……": "嗯，哈啊，這正是爲了獲得更高層次的速度而進行的比賽……！哈啊，嗯嗯……", "レッタの膣内は既に準備が整っており、エンジンがあったまっているように、甘い熱を帯びていた。": "蕾塔的陰道已經做好了準備，就像引擎已經熱身完畢一樣，帶着甜蜜的熱量。", "さあ、これでどうです……んっはぁっ、すぐにイカせてあげましょう": "來吧，這樣如何……嗯哈啊，馬上讓你射出來", "絶妙な締まりだった。": "絕妙的緊緻感。", "ざらついた肉襞が竿肌を撫でていき、早くも快楽を誘う。": "粗糙的肉壁撫摸着肉棒，很快就引誘出快感。", "いきなり速くする、あるいは速いだけの動きはノーグッドォッ……んっ、はぁっ、それは拙速というやつですッ……": "突然加速，或者只是快速的動作是不好的……嗯，哈啊，那叫作拙速……", "レッタ自身が言うように、そのピストンはただの上下運動ではなかった。": "正如蕾塔自己所說，她的活塞運動不僅僅是單純的上下運動。", "内部の締め方や感触だけではない、角度も調節している。": "不僅僅是內部的緊緻感和觸感，她還調節了角度。", "あなたの一番気持ちいいところを探る……見つかれば一気に勝負を賭けます。あなたは耐えられないでしょうっ……": "我在尋找你最舒服的地方……一旦找到，我就會一口氣賭上勝負。你肯定受不了的……", "剣術勝負などであればいざしらず、この戦いで遅れを取るのはプライドにかかわる。": "如果是劍術比賽的話就另當別論了，但在這場戰鬥中落後會關係到自尊。", "レッタの作戦を踏まえれば、こちらはポーカーフェイスを維持すれば勝機もありそうだ。": "根據蕾塔的作戰計劃，只要我保持撲克臉，似乎也有勝算。", "そううまくいくとは思わないことですね……んっ、はぁっ、ほら、これでどうですっ……": "別以爲事情會那麼順利……嗯，哈啊，來，這樣如何……", "顔はポーカーフェイスをキープ。": "我保持着撲克臉。", "しかし、肉棒は素直に、悦びに跳ねてしまった。": "但是，肉棒卻坦率地因喜悅而跳動。", "んふぅっ……はぁっ、いまっ、びくんってしましたよ……あなたの固いのが、びくんって……ふふっ、つまりここがスピードを乗せる場所っ……": "嗯呼……哈啊，剛剛，跳了一下……你硬硬的，跳了一下……呼呼，也就是說這裏就是加速的地方……", "これは危ない。": "這很危險。", "絶妙な角度で、まるで亀頭を手でしごいているかのようなピンポイントな感触。": "絕妙的角度，簡直就像用手擼着龜頭一樣的觸感。", "しかし、その熱と潤みは手コキの比ではない。": "但是，那熱度和溼潤感是手交無法比擬的。", "ふふん、これで先にイカせられ……んんっぁああっ！？や、やめっ、はぁああんっ！": "呼呼，這樣就能讓你先射……嗯嗯啊啊啊！？不，不要，哈啊啊啊！", "胸元に回していた手で、その豊かな乳房を揉みしだき始める。": "我用繞到她胸前的手，開始揉捏那豐滿的乳房。", "更には、首元に舌を這わせ、そのまま耳元へ。": "然後，用舌頭舔着她的脖子，直接到耳朵。", "はああああぅうっ！？い、いきなり何をするんですっ！？はっはぁんっ……！": "哈啊啊啊啊嗚嗚！？突，突然幹什麼！？哈，哈啊嗯……！", "実のところ、これは既定路線だ。": "實際上，這是既定路線。", "おそらく先手を取られるだろうとは予想していた。相手は最速のレッタなのだ。": "我早就預料到會被先發制人。畢竟對手是最速的蕾塔。", "だから、相手の出方を待ってから逆転する作戦をとったのだ。": "所以，我採取了等待對手出招後再逆轉的作戰。", "んっ、あぁんっ……おっぱいもだめだけどっ、はぁんっ、耳はもっとだめなんですっ……": "嗯，啊啊嗯……胸部也不行，哈啊嗯，耳朵更不行……", "わざと唾液の音を立てて聴覚を刺激する。": "我故意發出唾液的聲音刺激她的聽覺。", "きゅうっと膣が締まって、彼女の身体が悦んでいることが伝わる。": "她的陰道緊緊地收縮，傳達出她的身體在享受着。", "もちろん膣圧が高まるのはこちらの絶頂を早める効果もあるが、弱らせることで先程までの絶妙なピストンは落ち着きをみせる。": "當然，陰道壓力的增加也有加快我射精的效果，但通過削弱它，剛纔絕妙的活塞運動也平靜了下來。", "んっ、はあああっ、あんっ、ダメですってばぁ……っ！": "嗯，哈啊啊啊，啊嗯，都說不行了……！", "ただ、同時にレッタの声音がやや女の子というか、雌っぽく甘くなってきていて、そのギャップが新たな刺激になり始める。": "但是，蕾塔的聲音同時變得有些像女孩子，或者說像雌性一樣甜美，這種反差開始成爲新的刺激。", "急がないと、これは拮抗した展開だ。": "不快點的話，這會變成勢均力敵的展開。", "んっ、はぁんっ、ずるいです、こんなのっ……あんっ、ああっ、おっぱい触っていいならっ、私だってあなたのっ……んっ、あんっ": "嗯，哈啊嗯，太狡猾了，這樣……啊嗯，啊啊，如果可以摸胸部的話，我也要你的……嗯，啊嗯", "そのとおり。": "正是如此。", "レッタがこちらの乳首責めをする可能性はとっくに考慮している。": "我早就考慮到蕾塔可能會攻擊我的乳頭。", "だから、何気ないふうを装って背面座位の体位に持ち込んだのだ。": "所以，我裝作若無其事的樣子，把她帶到了背面座位的體位。", "この体位なら、レッタがこちらにできることは限られる。": "如果是這個體位的話，蕾塔能對我做的事情就很有限了。", "んっ、そんなぁっ……最初からそのつもりでっ、はぁんっ、だめぇ、んんっ……！": "嗯，怎麼會……從一開始就是這個打算，哈啊嗯，不行，嗯嗯……！", "はぁっ、もうだめっ、勝てると思ったのにっ、はあっ、イキそうっ、あああんっ": "哈啊，已經不行了，明明以爲能贏的，哈啊，要去了，啊啊啊嗯", "肉棒をくわえこんだまま、うねる媚肉。": "肉棒被吞進去，媚肉蠕動着。", "こちらの背筋にも絶頂の予感が走る。": "我的背脊也閃過高潮的預感。", "あああっ、も、もうだめですぅっ……！イッちゃうっ、イッちゃああうううっ……！あはぁあぁぁっ！": "啊啊啊，已，已經不行了……！要去了，要去了啊啊啊啊……！啊哈啊啊啊啊！", "同時にぶちまけられる白濁。果たしてどちらが先に達したかは、もはや写真判定のレベルだろう。": "同時噴出的白濁液。到底是誰先到達高潮，已經到了需要照片判定的程度了。", "んっ、はぁっ……引き分け……？そうですねっ……私もすっかり術中にハマってしまいましたし……": "嗯，哈啊……平局……？是啊……我也完全中了你的圈套……", "勝負は引き分けだが、パーツは自分が持っていても有効に使えないから、と渡すことを提案する。": "雖然勝負是平局，但就算自己拿着部件也沒法有效利用，所以提議把部件讓給我。", "少し迷ってから、小さくうなずくレッタ。": "蕾塔稍微猶豫了一下，然後輕輕點了點頭。", "まあ、そういうことでしたら……。でも、パーツのことはさておき、もう一度きちんと勝負するべきじゃありませんか……？": "嗯，既然你這麼說的話……。不過，先不說部件的事，我們是不是應該再好好比試一次呢……？", "魅惑の誘いに、即座に応じてしまったのだった。": "我立刻回應了她那誘人的邀請。"}