{"そう……じゃあゼノエガータは厳しい状況なのね": "是吗……那杰诺以特的处境很严峻呢", "シンデレラ": "仙杜瑞拉", "そっすね。エルマイトもすんごい少ないし。でも、人間さんらと色々やりあってから、神殿からも少し優遇してもらえてるらしいっす": "是啊。圣之力也很少。不过，和人間君们做了很多交易之后，神殿那边好像也稍微优待我们了", "カップロット": "卡普洛特", "でもさ、技術は結構進んでるよね。そのびゅんびゅん飛んでくやつも、すごいもんねぇ": "不过啊，技术挺先进的呢。那个咻咻飞来飞去的家伙，也很厉害呢", "エミリー": "艾蜜莉", "へへっ、これは自分の自慢のマシンすから。毎日メンテしてるんすよ": "嘿嘿，这是我的爱机。每天都在维护哦", "毎日はすごいわね。それだけ愛着があるんでしょうけど": "每天维护很厉害呢。想必是相当爱惜吧", "誇り高きラディカルスピード師団っすからね、うっかり競り負けたらシャレになんないっす、ちっす": "因为我们是骄傲的激进速度师团，要是不小心输了比赛，那可不是闹着玩的，嗯", "そんな大変な国なのに、技術はがんばって投資してるんだねぇ": "明明是这么艰难的国家，却在技术上努力投资呢", "や、どっかから技術供与受けてたらしいっす。まあ、どこからでも自分は気にしないっすけど": "不，好像是从哪里得到了技术援助。不过，不管从哪里得到的，我都不在意", "ふうん、技術供与かぁ……": "嗯，技术援助啊……", "レッタがあんなだからかもしれないけど、あなたたちってわりとこう、ゆるい感じよね": "蕾塔是那种性格，所以你们给人的感觉也挺随意的呢", "え、そっすか？マシンに乗って移動することばっかりだからっすかね": "哎，是吗？是因为我们总是坐着机器移动吗", "ん？なにが？なんか会話が噛み合ってないような気がするんだけど": "嗯？什么？感觉对话有点对不上", "自分らの身体がゆるくて引き締まってないみたいな話じゃなくってっすか": "不是说我们的身体很松弛，没有锻炼过吗", "組織の規律みたいな話だと思うよぉ。身体もまあ、引き締まってないのかもしれないけども": "我说的是组织的纪律。不过身体可能确实没有锻炼过", "ちっす！！": "好耶！！", "いやいや、褒めてないから。そんな笑顔で返されても、エミリーはリアクションできないよぅ": "不不，我没有在夸你。就算你用那种笑容回应，艾蜜莉也不知道该做什么反应", "あー、なんか上下関係みたいな話っすよね。まあ、ちっすね": "啊，是说上下关系吧。嗯，好耶", "ちっすね、って……なんかそれ、間違ってない……？": "好耶……你是不是搞错了什么……？", "レッタさんの人柄も大きいっすよ。厳しいタイプの人は、若いやつでもやっぱりいたっすから": "蕾塔小姐的人品也是原因之一。毕竟我们之中也有很严格的人", "なにかあったの？": "发生了什么吗？", "なんか細かいことで、めっちゃお仕置きされたっす": "因为一些鸡毛蒜皮的小事，被狠狠地惩罚了", "あのー、マシンのメンテしときたいんで、あんま時間ないんすけど": "那个，我想维护一下机器，没什么时间", "かつてカップロットがまだゼノエガータ帝国ラディカルスピード師団兵として、本国に常駐していたときのこと。": "这是卡普洛特还是杰诺以特帝国激进速度师团兵，常驻本国时发生的事。", "帝国幹部から急な呼び出しを受けたカップロットは、会議室に出頭した。": "卡普洛特突然被帝国干部叫去，来到了会议室。", "その顔には、早く帰りたい、という意志がありありと浮かんでいた。": "他的脸上，明显地浮现出想早点回去的意志。", "やかましい。てめえ、さっきの会議で俺の渾身のギャグがつまらねえと言いやがったな": "罗嗦。你这家伙，在刚才的会议上说我的全力笑话很无聊对吧", "ゼノエガータ帝国幹部": "杰诺以特帝国干部", "言ってないっす": "我没说", "言ったよ！そこからかよ！うるせえ、てめえらこいつを縛り上げろ！": "说了！从那里开始吗！吵死了，你们把这家伙绑起来！", "なっ、なにするんすか、待って、やめっ、ちっす": "你，你要做什么，等等，住手，别这样", "カップロットは幹部の部下たちによってたかって衣服を引き剥がされ、縛り上げられてしまう。": "卡普洛特被干部的部下们围住，衣服被剥掉，被绑了起来。", "更には、ディマイト動力でフル稼働するバイブやディルドを、局部に当てる。": "然后，用恶之力动力全速运转的震动棒和假阳具，抵在了局部。", "おおお、おわああっ、な、やめてくださいっす、全裸はちょ、恥ずかしいっす": "哦哦哦，哦哇啊啊，别，别这样，全裸有点，害羞", "てめえ、俺に楯突くとどうなるか、その体に刻みこんでやるぜ": "你这家伙，我要让你的身体记住，反抗我会有什么下场", "ええっ！ヘソピとかさせられるんすか": "诶诶！要让我做脐交吗", "……なにが？": "……什么？", "刻み込むって言うから……あっ、内ももの、おまんこ近くに蝶々かバラのタトゥーっすか！だから全裸！": "你说要刻进去……啊，是说在大腿内侧，小穴附近刻上蝴蝶或者玫瑰的纹身吗！所以才全裸！", "もう、ほんとに、そうしてもいいんだけどさ……": "真的，也可以这么做……", "幹部の合図で、カップロットの局部やアナルに、次々と無造作にバイブやディルドがねじこまれていく。": "在干部的指示下，震动棒和假阳具一个接一个地被塞进了卡普洛特的局部和肛门。", "んんぉおおおっ！？む、無理っす、太すぎっす、これ！んぁああっ、あの、ほんと、自分、あんまオトコ経験なくて": "嗯嗯哦哦哦哦！？不，不行，这个，太大了！嗯啊啊啊，那个，真的，我，没什么男人经验", "くくっ……俺に少しばかり残された良心も、それで安心したぜ。さすがに処女相手にこれはむごいからな……": "咕咕……我所剩无几的良心，也因为这样而放心了。毕竟对处女做这种事，实在是太过分了……", "ふああっ、ふっといっ、ああうっ、そんな……ひどいっす！": "呼啊啊，好粗，啊啊呜，这样……好过分！", "だから言っただろう。後悔させてやると": "所以我说过了吧。会让你后悔的", "んぁあうっ、自分の歴代彼氏がみんな粗チンだった可能性っ……ああうっ、ひどい……！": "嗯啊啊呜，自己的历代男友都可能是小鸡鸡……啊啊呜，好过分……！", "そこかよ！まあいい、アナルも容赦なくいただいてしまえ！": "是那里吗！算了，肛门也毫不留情地收下吧！", "あっ、んああああっ！入ってきてるっ……！？こ、こんなお尻の穴になんてっ、はぁっ、ほとんど挿れられたことないのにっ、あああうっ！": "啊，嗯啊啊啊啊！进来了……！？这，这种屁眼，哈啊，几乎没被插过，啊啊啊呜！", "ほとんどって、ちょっとはあるのか……": "几乎，也就是说稍微有那么一点吗……", "ああうっ、ゆるしてっ、くださいっす……！どうして、ちっす、どうしてこんなことをっ……！": "啊啊呜，请，原谅我……！为什么，啊，为什么要做这种事……！", "今、ちっすって言うとこだったか？いや、だからな、おまえは俺のプライドをへし折ったんだ": "刚才，你说了啊吗？不，所以说，你伤害了我的自尊", "ふああっ、んっ、あうっ、ギャグの件ならっ、つまらないなんて言ってなくて、あっ、はあああぅっ": "呼啊啊，嗯，啊呜，如果是说笑话的话，我不会说无聊的，啊，哈啊啊啊呜", "ほう、弁明するなら聞かんでもないが": "哦，要解释的话，我倒也不是不能听", "面白いポイントを教えてくださいって、はぁうっ、そんだけっす！あっ、んぁっ": "请告诉我有趣的点在哪里，哈呜，就这些！啊，嗯啊", "だからそれ、つまんねえってことだろ！": "所以说，那不就是无聊吗！", "ご教示くださいって敬語もちゃんと使ったのに、んっ、ひあぁああっ": "我明明都用敬语说请赐教了，嗯，呀啊啊啊啊", "ちっ……最大出力だ。その可愛いお顔を、苦痛に歪めてやるぜ": "嘿……最大输出。让你那可爱的脸，因痛苦而扭曲吧", "んんんっ、ひぃあああんっ！？あぁっ、いいっ、だめっすっ、そこ感じるっす！もっと、もっとしてぇ！": "嗯嗯嗯，呀啊啊啊啊！？啊啊，好，不行，那里有感觉！更多，更多！", "快楽堕ちすんのはえぇよ！もうちょっと溜めろよ！": "你倒是堕落啊！再忍耐一下啊！", "んはぁぁああっ、も、もうっ、これ何本入って……はぁあんっ、これくらい挿れてもらわないと感じなくなっちゃったっす……！": "嗯哈啊啊啊啊，已，已经，插进几根了……哈啊啊嗯，不插这么深的话，我就没有感觉了……！", "んぁっ、はぁっ、お尻もずぼずぼしてくださいぃっ……！": "嗯啊，哈啊，请插我的屁股……！", "んっ、ああうっ、中でお尻とおまんこの間のとこが、ゴリゴリ挟まれてぇっ、それだけでもうっ、イッちゃいそうっす……！": "嗯，啊啊呜，屁股和小穴之间的地方，被紧紧地夹住了，光是这样，我就要去了……！", "くそっ……こんなにふざけた拷問なのに、がっつり勃起してる自分が許せねえ": "可恶……明明是这么荒唐的拷问，我却勃起了，我不能原谅自己", "んぁっ、はぁっ、こんな気持ちいいの知っちゃったらぁ、はぁっ、もう普通のエッチなんかじゃ満足できないっす……！": "嗯啊，哈啊，知道了这么舒服的事情，哈啊，普通的性爱已经满足不了我了……！", "くっくっく……そうさ、もうおまえは普通の生活には戻れないぜ。常に両方の穴に２～３本ぶっさしてなきゃダメな身体なんだ": "咕咕咕……是啊，你已经回不到普通的生活了。你的身体已经变成必须经常在两个洞里插2～3根才行", "はぁっ、んんっ、こんなところでガバガバにされてぇ、はぁああっ、おまたゆるゆるになっちゃうっす……あふぁあっ": "哈啊，嗯嗯，被在这种地方被插得这么松，哈啊啊啊，我的小穴要变松了……啊呼啊啊", "俺を怒らせるからだ。もう彼氏ともうまくいかないだろうな": "因为你惹我生气了。你已经和男朋友处不好了吧", "彼氏はっ、はぁっ、今いないっす……！片思いで……": "我现在，哈啊，没有男朋友……！单相思……", "うん、じゃあ次の彼氏でいいよ。とにかくこれが刻みつけるってことだ": "嗯，那你就找下一个男朋友吧。总之，这就是刻在你身上的烙印", "はぁっ、あぁうっ、きっとそっすね……こんな恥ずかしいとこ見られてっ、ああっ、もう付き合うとか無理っす……！": "哈啊，啊啊呜，一定是这样……这么羞耻的样子被看到，啊啊，已经没法和别人交往了……！", "そうだろう、こんな性欲に溺れた姿を見られ……ん、なんて？": "是吧，被看到这么沉溺于性欲的样子……嗯，你说什么？", "あぁああっ、もうイッちゃうっす！はあああんっ、身体がくがくいってぇ、んぁっ、んぁうっ、ふぉおあああっ": "啊啊啊啊，要去了！哈啊啊啊嗯，身体一抖一抖的，嗯啊，嗯啊呜，呼哦哦啊啊啊", "もうだめぇ、好きなひとの前でバイブぶっさされてイッちゃうっ、んんふぁあああ！": "已经不行了，要在喜欢的人面前被震动棒插到高潮了，嗯嗯呼啊啊啊啊！", "絶頂に達したカップロットは、盛大にその場で愛液を噴き出す。": "达到高潮的卡普洛特，当场喷出了大量的爱液。", "まるで男性の射精のように、余韻で震えながら、残った愛液を垂れ流していた。": "就像男性射精一样，余韵让她颤抖着，流出了剩下的爱液。", "んはぁ、あぁう……もう……なにもかも、どうでもよくてぇ……ちっす……もっとぉ、もっとおまんこいじめてほしいっす……": "嗯哈啊，啊啊呜……已经……什么都无所谓了……你好……我想要，我想要你继续玩弄我的小穴……", "なんだよ……ふざけんな、空気読めよ……": "什么啊……别开玩笑了，给我看看气氛啊……", "拷問の末に告白された帝国幹部は、ノーハンドで射精したまま、呆然と立ち尽くすのだった。": "在拷问的最后被告白的帝国干部，保持着无手射精的状态，呆呆地站在原地。"}