{"ねぇねぇ、約束通り見学にきたよぅ": "喂喂，按照約定來參觀了哦", "エミリー": "艾蜜莉", "皆さん、ようこそいらっしゃいました": "大家，歡迎光臨", "ジキル": "節基爾", "……ここでドロシーのサプリメントを作ってるんだね": "……桃樂絲的營養劑就是在這裏製作的吧", "ヴェルメリオ": "威爾梅里奧", "ええ、それだけではないですけどね。新しい薬の研究も進めていますよ": "是的，但不止如此。新藥的研究也在進行", "……ジキルひとりじゃあないんだね、研究しているのは": "……不是節基爾一個人在研究", "はい。ありがたいことに、私の研究に賛同して、手伝ってくれる研究員がいてくれて": "是的。幸運的是，有贊同我的研究，願意幫忙的研究員在", "みんなすごい格好だねぇ！": "大家的打扮都很厲害呢！", "……宇宙服みたい？宇宙ってなに、人間さん": "……像宇航服一樣？宇宙是什麼，人間君", "危険な薬も扱うので、防護服は欠かせないんです": "因爲會用到危險的藥物，所以防護服是必不可少的", "危険な薬！？どっかーん！とか爆発しちゃう薬？？子豚の姉妹の誰かが、そんな薬を作っていたような……": "危險的藥物！？會砰的一聲爆炸的藥物嗎？？小豬姐妹的誰好像做過那樣的藥物……", "さすがに爆発はしないですよ。でも、吸い込んでしまったら毒になるような薬も存在しますから": "再怎麼說也不會爆炸的。但是，也有吸入後會變成毒藥的藥物", "ひょええ！怖い薬もあるんだねぇ": "咿！也有可怕的藥物呢", "そんな薬も、使い方によっては誰かの命を救う薬になるんですよ": "這樣的藥物，根據使用方法的不同，也會成爲拯救某人生命的藥物哦", "化学ってすごいねぇ！": "化學好厲害！", "……惚れ薬とかってないのかな？": "……沒有迷藥嗎？", "もう！ヴェルメリオったらストレートすぎるよぅ！それ使いたい本人が目の前にいるのに": "真是的！威爾梅里奧太直接了！想用的人就在眼前啊", "ふふっ。惚れ薬っていうのはありませんが、たとえばやる気がでる薬なんかは、作用が近いかもしれませんね": "呵呵。雖然沒有迷藥，但比如讓人有幹勁的藥物，作用可能很接近呢", "……そっか。やる気がでる薬……": "……是嗎。讓人有幹勁的藥物……", "ヴェルってば、ものすごい気になってるでしょ！？え、人間さんも元気がでる薬が欲しい？最近疲れが取れないって……": "威爾，你非常在意吧！？哎，人間君也想要讓人有幹勁的藥物嗎？最近疲勞一直消除不掉……", "人間さんは強力なエルマイトの持ち主ではないですか。薬なんて必要ないでしょう": "人間君不是擁有強大的聖之力嗎。應該不需要藥物吧", "そうだよぉ！疲れとか、エルマイトでなんとかならないのぉ？": "是啊！疲勞什麼的，不能用聖之力解決嗎？", "……エルマイトは自分には作用しない？そっか、惚れ薬には使えないね……": "……聖之力對自己沒有作用？這樣啊，不能用來做迷藥呢……", "博士、来てください！薬の交合に失敗して、有毒ガスが第二研究室に充満しています！": "博士，請過來一下！藥物交合失敗，第二研究室充滿了有毒氣體！", "研究員": "研究員", "なんですって！みなさん、申し訳ありません。今日の見学はここまでとさせてください": "你說什麼！各位，非常抱歉。今天的參觀就到此爲止吧", "現場の助手たちは申し訳なさそうに直立してジキルを迎えた。": "現場的助手們一臉抱歉地直立着迎接節基爾。", "そんな彼らの態度とは裏腹に、下半身は揃って堂々と屹立していた。": "與他們的態度相反，他們的下半身都堂堂正正地屹立着。", "そういうことですかぁ……。ほかに影響は出ていませんか？": "是這樣啊……。沒有其他影響嗎？", "新薬の実験失敗による影響を、人的、物的それぞれの面から確認し、その上での結論がこの並んだ4本のペニスだという。": "新藥的實驗失敗造成的影響，從人和物兩方面進行確認，得出的結論就是這並排的4根陰莖。", "このままでは仕事にならないですし、貴重な治験データともなりますので、我々はこのまま一旦別室にて精液の採取を行います": "這樣下去就無法工作了，而且這也會成爲寶貴的臨牀數據，所以我們現在要先去別的房間採集精液", "助手１": "助手1", "それには及びません": "不需要做到那種程度", "ジキルはにっこり微笑んで、胸元を大胆に開いた。": "節基爾微微一笑，大膽地敞開了胸口。", "こぼれ出すたわわな果実に、助手たちは並べた屹立を震わせて動揺する。": "看到溢出的豐滿果實，助手們並排的屹立顫抖着，動搖了。", "はい、あなたは横になってください。いいですか、よいしょっと": "好，請你躺下來。來吧，嘿咻", "２本の肉棒を両手で握り、そして３本目は横たわった助手のそれを自身の太ももで挟み、最後の1本を口元へ…": "節基爾用雙手握住兩根肉棒，然後用大腿夾住躺在地上的助手的肉棒，最後把最後一根肉棒放在嘴邊…", "おおっ、こ、これは……！？ジキル先生、俺のペニスはどうなっていますか": "哦哦，這，這是……！？節基爾老師，我的肉棒怎麼樣了", "ふふっ……私に挟まれていますよ": "呵呵……被我夾住了哦", "先生の手が……俺のをこすってくれているっ……！？": "老師的手……在摩擦我的肉棒……！？", "助手２": "助手2", "こんなに固くなって、ちょっと触るだけで収縮運動が見られますね": "已經變得這麼硬了，稍微摸一下就能看到收縮運動了呢", "収縮……うっ！先生、質問ですがそれは先生のアソコが収縮する話ですか": "收縮……嗚！老師，我有個問題，您說的是您的那裏在收縮嗎", "助手３": "助手3", "んっ、ふぅっ……少し違いますね。私の膣の場合は筋肉の収縮により、はぁっ、内部が蠕動することがありますが": "嗯，呼……有點不一樣。我的陰道是通過肌肉收縮，哈，內部蠕動的", "ジキルは愛おしそうに左手で握った肉棒をさすり、裏筋部分を少し押し込むようにしながら愛撫する。": "節基爾愛憐地摩擦着左手握住的肉棒，稍微按壓着包皮繫帶部分進行愛撫。", "皆さんのペニスの場合は海綿体内部に入った血液による内圧で勃起していますので、筋肉の収縮とは異なります": "大家的肉棒是通過海綿體內部的血液內壓勃起的，和肌肉收縮是不一樣的", "うああ！医学ってエロい！美人が淡々と医学的説明してるのに、内容めっちゃエロい！": "嗚啊啊！醫學好色情！美女在平淡地進行醫學說明，內容卻非常色情！", "あ、あの、この挟まれた状態でこすっちゃっていいですか？": "那，那個，在被夾住的狀態下可以摩擦嗎？", "ええ、もちろんです。そうしないと射精しませんよね？": "當然可以。不然的話就射不出來了對吧？", "ぶっちゃけ挟まれてるだけでイキそうな気もしますが、せっかくなのでこすりつけます！": "雖然光是被夾住就感覺要射了，但機會難得，還是摩擦一下吧！", "はぁ、はぁ……っ、ふふっ、皆さんの血圧、脈拍が高くなっていることが、ちゃんとペニスから伝わってきますね……ふぅ、はぁっ": "哈啊，哈啊……呵呵，大家的血壓和脈搏都升高了，肉棒都告訴我了……呼，哈啊", "先生の息が先っぽに当たってますっ、はぁはぁ、まさか先生も興奮を？": "老師的呼吸吹到龜頭上了，哈啊哈啊，難道老師也興奮了？", "助手４": "助手4", "んっ、はぁっ、当然ですっ……。私も性交した経験がありますから、男性のペニスから性的な快楽を連想するのは、はぁっ、脳科学の見地からも自然なことですっ……": "嗯，哈啊，當然了……我也有性交經驗，從男性肉棒聯想到性快感，哈啊，從腦科學的角度來看也是很自然的……", "み、みんな。どんどん質問をするんだ。先生、ちゃんとした言葉で結構なんでも答えてくれるぞ": "大，大家，多問點問題。老師會用標準的措辭回答任何問題的", "はぁ、はぁっ、ペニスの存在だけにとどまりません。この尿道球腺液が放つ独特の匂いがぁ……はぁっ、私に興奮を想起させてっ、はぁっ、もう……ダメです……": "哈啊，哈啊，不僅僅是肉棒的存在。這個尿道球腺液散發的獨特氣味……哈啊，讓我想起了興奮，哈啊，已經……不行了……", "ジキルは口を開くと、4本目の肉棒を口の中に含んだ。": "節基爾張開嘴，把第四根肉棒含在嘴裏。", "んっ、んんっっむっ、んはぁ、ちゅる……ずじゅっ、ずちゅっ、はぁ、はぁ……っ、ふふっ、どうですか？": "嗯，嗯嗯唔，嗯哈，啾嚕……滋啾，滋啾，哈啊，哈啊……呵呵，怎麼樣？", "はぁっ…待ってました先生…！いいです……最高っ…ですっ……！": "哈啊……等好久了老師……！好爽……太棒了……！", "し、質問です！先生はフェラ好きなんですか": "問，問題！老師喜歡口交嗎", "んっ、はぁっ、はぁむっ、じゅるっ……これは皆さんの射精を促すための効率的な手順です": "嗯，哈啊，哈啊唔，啾嚕……這是爲了促進大家射精而採取的高效率手段", "……というのは建前で、私は半ば反射的に口の中に含んでしまいます。喉の奥に当たる圧力がより興奮を呼び起こします": "……這只是表面話，我有一半是下意識地含住肉棒的。喉嚨深處感受到的壓力讓我更加興奮了", "くううっ、やべぇ！エロい情報が増えすぎて、下半身が熱くなってきてるっ……！": "咕唔唔，不妙！色情信息太多，下半身開始發熱了……！", "はぁ、はぁっ、それも正確ではありません。あなたのペニス内部に集まった血流も増えていると思いますがっ、はぁっ……": "哈啊，哈啊，這也不正確。你的肉棒內部的血流應該也增加了，哈啊……", "私も性的興奮により陰部に血流が集まっていると予想されます。あなたのペニスが熱を感じるのは、はぁっ、そのこともあいまって、んっ、はぁっ……": "我也預測到陰部的血流會因爲性興奮而增加。你的肉棒之所以會感到發熱，哈啊，也是因爲這個，嗯，哈啊……", "ぬぉぉ……！なんだか先生の舌もさらに熱くなってきている気が……くぅ…！": "嗚哦哦……！感覺老師的舌頭也變得更熱了……咕唔……！", "くっ、言われてみればなんか湿っぽい": "咕，聽你這麼一說，感覺溼溼的", "膣から液体が分泌しているんですっ、はぁっ、あぁっ、外陰部に何度も、こんなに勃起したペニスを押し当てたらぁ……っ": "小穴分泌出了液體，哈啊，啊啊，外陰部被勃起的肉棒多次頂到……", "はぁっ、身体は挿入される前提で反応してしまいますっ……！": "哈啊，身體以插入爲前提做出了反應……！", "だ、だめだ、もう出そうです！": "不，不行了，要射了！", "んっ、はぁっ、はぁむっ、ずじゅるっ、では最後に皆さんに質問しますね……": "嗯，哈啊，哈啊唔，滋啾嚕，最後我有個問題要問大家……", "えっ、先生から？": "哎，老師要提問？", "私はどうして服を脱いで、胸元を露出しているのでしょうかっ、はぁっ、はぁ……": "我爲什麼要脫衣服，露出胸部呢，哈啊，哈啊……", "えっ、見せてるの。見たい": "哎，露給我們看的嗎。我想看", "やはり、僕らの興奮を煽って、効率的に射精させるため……？": "果然是爲了煽動我們的興奮，讓我們更有效率地射精嗎……？", "となるとやはりより良い精液を集めるためにということでしょうか…？": "那麼果然是爲了收集更好的精液嗎……？", "それも少しはあります。１０点": "這個原因也佔了一部分。10分", "そ、そりゃあもう、こんな見事なおっぱいだし！先生だって見てほしいっつーか、見られて興奮する的な！": "那，那當然了，畢竟有這麼漂亮的胸部！老師也想讓我們看，被我們看着也會興奮！", "他の助手3人が呆れたような表情を見せるが、ジキルは右手に握った肉竿をぎゅっと握りながらにっこりと微笑んだ。": "其他助手3人都露出了驚訝的表情，但節基爾緊緊握住右手握着的肉棒，微微一笑。", "ほぼ正解です♪": "幾乎正確♪", "えっ！マジかよ、だめだ、出る！": "哎！真的假的，不行了，要射了！", "左手に握られた助手を皮切りに、次々と白濁を飛び散らせる助手たち。": "以左手握住的助手爲開端，助手們一個接一個地噴出白濁液。", "ジキルはそれらを全身で受け止める。": "節基爾用全身接住了它們。", "んっはぁ……射出される速度、飛距離、申し分ない勢いで射精されましたね": "嗯哈啊……射出的速度，飛行距離，都是無可挑剔的射精呢", "はぁ、はぁ……ジキル先生、最後の問題は本当なんですかっ……": "哈啊，哈啊……節基爾老師，最後的問題是真的嗎……", "正確には、見てほしい、です。私は自分にあまり自信がないので、私の身体で興奮してくれていると嬉しくなるのですよ……": "正確來說，是希望你們看。因爲我對自己沒什麼自信，所以你們能因我的身體而興奮，我會很高興的……", "なんで手コキだけのお前が最初に出してんだよ": "爲什麼只有手交的你最先射了啊", "辞書を引いてオナニーしたことをキッカケにこの道を目指したほどの男だぞ、俺は。耐えられるか、こんなん": "我可是查了字典，以自慰爲契機才走上這條路的男人。這我怎麼忍得住", "はぁっ……先生の口が良すぎてどうにかなってしまうかと…ク、クセになってしまいそうです……": "哈啊……老師的嘴太舒服了，我都要瘋了……感覺要上癮了……", "はい、皆さん。おしゃべりはそこまでですよ。私の身体に飛び散った精液を採取する作業がありますからね。隅々まで丁寧に……ですよ♪": "好了，各位。聊天就到此爲止吧。我還要採集濺到我身上的精液呢。要仔細地……採集哦♪"}