{"まだ……これでは調整が甘い……": "还差得远……这样调整还不够……", "レッタ": "蕾塔", "レッタさん、またマシンの調整をしているんですか？": "蕾塔小姐，你又在调整机器了吗？", "ピュルテ": "看板", "この前のレースで負けたのがよっぽど悔しかったのね": "前次比赛输掉让你很不甘心吧", "ドロシー": "桃乐丝", "ドロシーさんも大敗でしたけどね": "桃乐丝小姐也输得很惨呢", "私はいいじゃない！べ、別に生活費に手を出したわけじゃないし……今回は……": "我没关系啦！又，又没有动到生活费……这次……", "勝ち負けは当然として、負けた理由も納得いってないんです": "胜负是理所当然的，但我无法接受输掉的理由", "負けた理由、ですか？": "输掉的理由，吗？", "そう、私を超える速さを持つものが現れたというのならッ！それはつまりスピードを超えし、速さの向こう側！それを見るということッ！": "是的，如果出现了超越我的速度的东西！那就意味着超越了速度，到达了速度的另一侧！我必须看到那个！", "うんうん": "嗯嗯", "速さには速さ！スピード・オブ・スピード！つまりは光の彼方へ飛び去る彗星のごとく！": "速度就用速度来对抗！速度of速度！也就是如同飞向光的彼方的彗星一般！", "しかし速さが足りない！これは別次元の問題ッ！スロウリィなら、その理由が必要ッ！": "但是速度不够！这是另一个次元的问题！如果是斯洛乌莉，那就需要理由！", "うん、言っている意味が全然わからないわ": "嗯，我完全不明白你在说什么", "分かってなかったんですか！？今の相槌はなんだったんです！": "你之前都没明白吗！？刚才的附和算什么啊！", "分かりやすく言うと、相手が速かったのではなく、私が遅かったのが敗因ということです": "简单来说，败因不是对手太快，而是我太慢了", "分かりやすく言えるなら、最初からお願いします！": "如果你能简单地说出来，那从一开始就这么说啊！", "確かに、優勝者のタイムは決して速くはなかった。レッタが脱落したから優勝した、そういうことね": "确实，优胜者的成绩绝对不算快。因为蕾塔出局了，所以才获得了优胜，是这么回事吧", "そっか、速さに磨きをかけるんじゃなくて、どうして脱落することになったかを解決しないと、次も勝てないってことですね": "原来如此，不是磨练速度，而是不解决为什么会出局的话，下次也赢不了啊", "そのとおり！さすがニュルテさん、理解のスピードが音速でベストオブスピード！": "没错！不愧是看板小姐，理解的速度是音速，Best of speed！", "だからその間違い方はやめてください！間違うにしても、もうちょっと可愛く……ピュルッテとか？": "所以请不要再用那种方式搞错了！就算要搞错，也请再可爱一点……看板之类的？", "マシンが火を噴いちゃったからねー。もっと丈夫なパーツを調達するとか……あら、人間さん。どうしたのそれ": "因为机器喷火了呢。去采购更坚固的零件之类的……哎呀，人間君。那是什么", "ジャンク屋さんっぽい店があって、嬉しくなって買った？もう、余計な荷物を増やさないでください": "有家像废品店的店，所以开心地买了？真是的，请不要增加多余的行李", "そ、それだぁーッ！それを私にすぐにください！今すぐファストでお願いしますッ！": "就，就是那个！请马上给我那个！现在马上fast！", "宿の自室で、体育座りをして激しく後悔していた。": "在旅馆的房间里，我抱着膝盖激烈地后悔着。", "あんなパーツ、おもしろがって買っただけで別に要らない。": "那种零件，只是因为觉得有趣才买的，其实并不需要。", "欲しがるレッタにすぐあげても問題なかったのに、ついからかってもったいつけてしまった。": "明明可以马上给想要的蕾塔，却忍不住捉弄她，装模作样。", "確かに無償で渡せとは横暴！　それは正論！　ならば勝負といきましょう！": "要求无偿交出确实很蛮横！你说得对！那就来一决胜负吧！", "慌てて、あげてもいいと申し出たが、もはや二言はないからと聞き入れてもらえず。": "虽然我慌忙表示可以给她，但她已经说出口了，所以听不进去。", "レーゼのときは正直、まぐれに近い勝利だった。パーツは要らないのに、無意味にボコボコにされる未来しか見えない。": "蕾洁那时候，老实说，几乎是侥幸获胜。明明不需要零件，却只能看到被无意义地痛扁一顿的未来。", "部屋の扉が乱暴に開けられる。つかつかと入ってきたレッタは言い放った。": "房间的门被粗暴地打开。蕾塔大步走进来，放话道：", "勝負の内容はおまかせします。スピードを競うものであればベストッ！": "比赛内容就交给你决定。只要是比速度的项目，就是最好的！", "……少し考える。": "……我稍微思考了一下。", "もしかすると、勝機があるかもしれない。": "说不定，我还有胜算。", "なるほどっ、早イキおまんこバトル……！": "原来如此，快射小穴比赛……！", "ダメ元で提案した勝負内容は、一瞬で承諾され、そして互いに迅速に衣服を脱ぎ捨てた。": "我抱着死马当活马医的心态提议的比赛内容，她瞬间就答应了，然后我们迅速地脱下衣服。", "その裸身を目にして、またたく間に勃起した肉棒。レッタの身体を背後から抱きしめ、レッタもそれに応えて肉棒を女陰へ導く。": "看到她的裸体，我的肉棒瞬间勃起。我从背后抱住蕾塔的身体，蕾塔也回应我，将肉棒引导到女阴。", "んっ、はぁっ、まさに一段上の速さを手に入れるための勝負にふさわしいっ……！はぁっ、んんっ……": "嗯，哈啊，这正是为了获得更高层次的速度而进行的比赛……！哈啊，嗯嗯……", "レッタの膣内は既に準備が整っており、エンジンがあったまっているように、甘い熱を帯びていた。": "蕾塔的阴道已经做好了准备，就像引擎已经热身完毕一样，带着甜蜜的热量。", "さあ、これでどうです……んっはぁっ、すぐにイカせてあげましょう": "来吧，这样如何……嗯哈啊，马上让你射出来", "絶妙な締まりだった。": "绝妙的紧致感。", "ざらついた肉襞が竿肌を撫でていき、早くも快楽を誘う。": "粗糙的肉壁抚摸着肉棒，很快就引诱出快感。", "いきなり速くする、あるいは速いだけの動きはノーグッドォッ……んっ、はぁっ、それは拙速というやつですッ……": "突然加速，或者只是快速的动作是不好的……嗯，哈啊，那叫作拙速……", "レッタ自身が言うように、そのピストンはただの上下運動ではなかった。": "正如蕾塔自己所说，她的活塞运动不仅仅是单纯的上下运动。", "内部の締め方や感触だけではない、角度も調節している。": "不仅仅是内部的紧致感和触感，她还调节了角度。", "あなたの一番気持ちいいところを探る……見つかれば一気に勝負を賭けます。あなたは耐えられないでしょうっ……": "我在寻找你最舒服的地方……一旦找到，我就会一口气赌上胜负。你肯定受不了的……", "剣術勝負などであればいざしらず、この戦いで遅れを取るのはプライドにかかわる。": "如果是剑术比赛的话就另当别论了，但在这场战斗中落后会关系到自尊。", "レッタの作戦を踏まえれば、こちらはポーカーフェイスを維持すれば勝機もありそうだ。": "根据蕾塔的作战计划，只要我保持扑克脸，似乎也有胜算。", "そううまくいくとは思わないことですね……んっ、はぁっ、ほら、これでどうですっ……": "别以为事情会那么顺利……嗯，哈啊，来，这样如何……", "顔はポーカーフェイスをキープ。": "我保持着扑克脸。", "しかし、肉棒は素直に、悦びに跳ねてしまった。": "但是，肉棒却坦率地因喜悦而跳动。", "んふぅっ……はぁっ、いまっ、びくんってしましたよ……あなたの固いのが、びくんって……ふふっ、つまりここがスピードを乗せる場所っ……": "嗯呼……哈啊，刚刚，跳了一下……你硬硬的，跳了一下……呼呼，也就是说这里就是加速的地方……", "これは危ない。": "这很危险。", "絶妙な角度で、まるで亀頭を手でしごいているかのようなピンポイントな感触。": "绝妙的角度，简直就像用手撸着龟头一样的触感。", "しかし、その熱と潤みは手コキの比ではない。": "但是，那热度和湿润感是手交无法比拟的。", "ふふん、これで先にイカせられ……んんっぁああっ！？や、やめっ、はぁああんっ！": "呼呼，这样就能让你先射……嗯嗯啊啊啊！？不，不要，哈啊啊啊！", "胸元に回していた手で、その豊かな乳房を揉みしだき始める。": "我用绕到她胸前的手，开始揉捏那丰满的乳房。", "更には、首元に舌を這わせ、そのまま耳元へ。": "然后，用舌头舔着她的脖子，直接到耳朵。", "はああああぅうっ！？い、いきなり何をするんですっ！？はっはぁんっ……！": "哈啊啊啊啊呜呜！？突，突然干什么！？哈，哈啊嗯……！", "実のところ、これは既定路線だ。": "实际上，这是既定路线。", "おそらく先手を取られるだろうとは予想していた。相手は最速のレッタなのだ。": "我早就预料到会被先发制人。毕竟对手是最速的蕾塔。", "だから、相手の出方を待ってから逆転する作戦をとったのだ。": "所以，我采取了等待对手出招后再逆转的作战。", "んっ、あぁんっ……おっぱいもだめだけどっ、はぁんっ、耳はもっとだめなんですっ……": "嗯，啊啊嗯……胸部也不行，哈啊嗯，耳朵更不行……", "わざと唾液の音を立てて聴覚を刺激する。": "我故意发出唾液的声音刺激她的听觉。", "きゅうっと膣が締まって、彼女の身体が悦んでいることが伝わる。": "她的阴道紧紧地收缩，传达出她的身体在享受着。", "もちろん膣圧が高まるのはこちらの絶頂を早める効果もあるが、弱らせることで先程までの絶妙なピストンは落ち着きをみせる。": "当然，阴道压力的增加也有加快我射精的效果，但通过削弱它，刚才绝妙的活塞运动也平静了下来。", "んっ、はあああっ、あんっ、ダメですってばぁ……っ！": "嗯，哈啊啊啊，啊嗯，都说不行了……！", "ただ、同時にレッタの声音がやや女の子というか、雌っぽく甘くなってきていて、そのギャップが新たな刺激になり始める。": "但是，蕾塔的声音同时变得有些像女孩子，或者说像雌性一样甜美，这种反差开始成为新的刺激。", "急がないと、これは拮抗した展開だ。": "不快点的话，这会变成势均力敌的展开。", "んっ、はぁんっ、ずるいです、こんなのっ……あんっ、ああっ、おっぱい触っていいならっ、私だってあなたのっ……んっ、あんっ": "嗯，哈啊嗯，太狡猾了，这样……啊嗯，啊啊，如果可以摸胸部的话，我也要你的……嗯，啊嗯", "そのとおり。": "正是如此。", "レッタがこちらの乳首責めをする可能性はとっくに考慮している。": "我早就考虑到蕾塔可能会攻击我的乳头。", "だから、何気ないふうを装って背面座位の体位に持ち込んだのだ。": "所以，我装作若无其事的样子，把她带到了背面座位的体位。", "この体位なら、レッタがこちらにできることは限られる。": "如果是这个体位的话，蕾塔能对我做的事情就很有限了。", "んっ、そんなぁっ……最初からそのつもりでっ、はぁんっ、だめぇ、んんっ……！": "嗯，怎么会……从一开始就是这个打算，哈啊嗯，不行，嗯嗯……！", "はぁっ、もうだめっ、勝てると思ったのにっ、はあっ、イキそうっ、あああんっ": "哈啊，已经不行了，明明以为能赢的，哈啊，要去了，啊啊啊嗯", "肉棒をくわえこんだまま、うねる媚肉。": "肉棒被吞进去，媚肉蠕动着。", "こちらの背筋にも絶頂の予感が走る。": "我的背脊也闪过高潮的预感。", "あああっ、も、もうだめですぅっ……！イッちゃうっ、イッちゃああうううっ……！あはぁあぁぁっ！": "啊啊啊，已，已经不行了……！要去了，要去了啊啊啊啊……！啊哈啊啊啊啊！", "同時にぶちまけられる白濁。果たしてどちらが先に達したかは、もはや写真判定のレベルだろう。": "同时喷出的白浊液。到底是谁先到达高潮，已经到了需要照片判定的程度了。", "んっ、はぁっ……引き分け……？そうですねっ……私もすっかり術中にハマってしまいましたし……": "嗯，哈啊……平局……？是啊……我也完全中了你的圈套……", "勝負は引き分けだが、パーツは自分が持っていても有効に使えないから、と渡すことを提案する。": "虽然胜负是平局，但就算自己拿着部件也没法有效利用，所以提议把部件让给我。", "少し迷ってから、小さくうなずくレッタ。": "蕾塔稍微犹豫了一下，然后轻轻点了点头。", "まあ、そういうことでしたら……。でも、パーツのことはさておき、もう一度きちんと勝負するべきじゃありませんか……？": "嗯，既然你这么说的话……。不过，先不说部件的事，我们是不是应该再好好比试一次呢……？", "魅惑の誘いに、即座に応じてしまったのだった。": "我立刻回应了她那诱人的邀请。"}