{"オトギノクニは……穏やかな人が……多い気がする……": "童話之國……感覺……有很多溫和的人……", "ドラスティック": "杜拉斯特", "そうね。創造期はともかく今は、悪意のある人って、あまりいないかも": "是啊。姑且不論創造期，現在這裏可能沒什麼壞人", "シンデレラ": "仙杜瑞拉", "冗談じゃありませんわ！悪意がないなんて、どこの世界の話なんです？": "開什麼玩笑！沒有壞人，這是哪個世界的事？", "カウンタープラン": "反制計劃", "なに……カウンタープラン……急に会話に割り込んできて……何かあったの……": "怎麼……反制計劃……突然插話進來……發生什麼事了嗎……", "あったどころじゃありませんわ！ここはとんでもない魔境でしてよ！": "不止是發生了什麼事！這裏可是個不得了的魔境啊！", "ちょ、ちょっと！何があったのよ": "等，等一下！發生什麼事了", "さる国の姫君で、クーデターによって国を追われて隠遁生活しているというので、わたくし不憫になってしまって": "有個公主，因爲政變被趕出了國家，過着隱居生活，我覺得她很可憐", "誰かしら、そんな込み入った事情の子なんて……": "誰啊，有這麼複雜情況的人……", "それで貧乏生活をしていたら性根まで貧乏になってしまう。わたくしがお金を出すので、たまにはいいものを食べなさい、と言ったのです": "然後她就過上了窮苦的生活，連性格都變得窮酸了。我給她出了點錢，讓她偶爾喫點好東西", "来たばかりで……財布が厳しいのに……来月の給料はかなり少ない……": "我纔剛來……錢包很緊……下個月的工資很少……", "えっ、そうなんですの！？いえ、それは一旦いいとしても……その子、周りの人に聞いたらただの地下アイドルだとか！": "哎，是這樣嗎！？不，先不說這個……我問了下週圍的人，那個女孩只是個地下偶像！", "あっ、ジーアだ。安定のジーア": "啊，是姬雅。姬雅很穩定", "すっかり騙されてしまった帰り道、つい先程ですわ！そこの小高い山を超えていたら、あのタヌキ娘……とにかく色々売りつけようとして": "我完全被騙了，就在剛纔！我越過那座小山丘，那個狐狸女孩……總之就是想賣給我各種各樣的東西", "よひらか……クセモノばっかり会ってるわね": "姬雅……你遇到的都是些怪人啊", "本当にもう、ああ言えばこういう！商品の怪しさを突っ込むとなんだかんだ理屈を付けて売りつけようと……とんでもないタヌキですわ": "真是的，她總是這樣！我一指出商品的可疑之處，她就找各種理由想賣給我……真是個狡猾的狐狸精", "ああ言えばこういう……それはカウンタープランもでしょ……商品が怪しいなら……徹底検証……": "她總是這樣……反制計劃不也是嗎……商品可疑的話……就徹底驗證……", "しまいには商品を買うお金がないなら言ってください、なんて失礼なことを言うから、バシッと全部買ってやりましたわ": "最後她還說，如果沒錢買商品就告訴我，真是失禮，所以我乾脆全部買下了", "結局買わされてる！": "結果還是買了！", "これは半ば騙されて買ったようなものですわ！わたくしだって被害者なのです！": "這是被半騙半買下來的！我也是受害者啊！", "騙されて、か……オトギノクニにクーリングオフはあるだろうか……。": "被騙了，嗎……童話之國有冷靜期制度嗎……", "『よひら商会』というところから高額の請求書が届き、調べたところカウンタープランが浮上。問い詰めると、さっきの答えに行き着いたのだった。": "從“夜平商會”那裏收到了高額的賬單，調查後發現是反制計劃。追問後，得到了剛纔的回答。", "それにしても『つよくなるくすり』ってなんだ。こんないい加減なものによくカネを出そうと思ったものだと呆れる。": "話說回來，“變強的藥”是什麼啊。真不敢相信她會想買這種胡說八道的東西。", "対抗するのもいいが、もう少し熟慮の上で反論しないと自分に跳ね返ってくるかもしれない。": "雖然可以反駁，但如果不經過深思熟慮就反駁的話，可能會適得其反。", "そんなことを言って聞かせていると、": "正當我這麼想着的時候——", "キイイイィィェェエエエエ！！": "呀啊啊啊啊啊啊啊啊！！", "カウンタープランが奇声とともに音速の左フックを繰り出してきた。": "反制計劃發出怪叫，同時使出音速左勾拳。", "あ、これデジャブだ……と思った瞬間、フックはこちらを捉える前に失速し、カウンタープランは屈み込んだ。": "啊，這感覺似曾相識……就在我這麼想的瞬間，虎克在擊中我之前失速了，反制計劃彎下了腰。", "な、なんですの、これは……身体に力が入らなくて、顔が火照って、風邪ですの……！？いえ、体調が悪いわけでもなく……！？": "這，這是怎麼回事……身體使不上力，臉也熱得發燙，是感冒了嗎……！？不，身體狀況並沒有變差……！？", "病気でないなら、この機を逃す理由はない。": "既然不是生病，那就沒有理由放過這個機會。", "背後からカウンタープランの衣服を取り払った。": "我從背後脫下了反制計劃的衣服。", "あぁああっ！？あ、あなたっ……！んっ、はぁっ、こんなのってぇ……あぁうんっ！？あなた、恥を知りなさいっ……！": "啊啊啊啊！？你，你……！嗯，哈啊，這種事……啊啊嗯！？你，你知不知恥啊……！", "口では抗議するカウンタープラン。だが、なぜか身体に力が入らないらしく、身体は四つん這いでこちらに尻を向けたまま動けずにいた。": "反制計劃嘴上在抗議。但不知爲何，她的身體似乎使不上力，四肢着地，屁股對着我，一動不動。", "その無防備な彼女の下半身へと、怒張しきったそれを一気に推し進める。": "我一口氣將勃起的那玩意兒推進她毫無防備的下半身。", "ふぁあああっ！？あっ、んぁっ、はぁああっ、本当にっ、んっ、挿れてしまってるんですのっ……？なんの同意もなくっ……": "嗚啊啊啊啊！？啊，嗯啊，哈啊啊啊，真的，嗯，插進來了嗎……？沒有得到同意就……", "許可は受けていないが、静止された記憶もない。では、ここでもうやめた方がいいのか、と敢えて煽るように問う。": "雖然沒有得到許可，但也沒有被制止。那麼，我應該就此罷手嗎？我故意挑釁地問道。", "んっ…んっ、はぁっ……ここまでしておいて……っ、そんな聞き方、ずるいですわぁっ……！": "嗯……嗯，哈啊……都做到這個地步了……嗯，你這樣問，太狡猾了……！", "しっかり潤った蜜肉がこちらの肉棒を捉えて離さないようだった。": "溼潤的蜜肉緊緊地纏住我的肉棒，不肯放開。", "引き抜こうとすると、まるで引き止めるかのように吸い付いてくる。": "當我試圖拔出時，它就像要阻止我一樣緊緊地吸住我。", "んぁあああっ、待ってくださいっ、はぁっ、まだ動いちゃ……ぁあああっ！？抜かないでくださいっ……はぁあうぅっ！": "嗯啊啊啊啊，等一下，哈啊，還不能動……啊啊啊啊！？不要拔出來……哈啊啊嗚嗚！", "カウンタープランの声はほぼ無視して、ゆっくりと抽送を開始する。": "我幾乎無視反制計劃的聲音，開始慢慢地抽插。", "口でなんと言おうと、これだけ潤っていれば負担をかけることはないだろう。": "不管她嘴上怎麼說，既然已經這麼溼了，應該不會造成負擔吧。", "はぁああっ、あっ、なんですの、この感じはぁっ……んぁああっ、ふぁっ、身体全体がびくびくしてしまいますわぁっ……！": "哈啊啊啊，啊，這是什麼感覺……嗯啊啊啊，呼啊，全身都在顫抖……！", "カウンタープランの膣内を肉棒で押し広げるたびに、彼女の身体は快感に打ち震える。": "每當我的肉棒在反制計劃的陰道內擴張時，她的身體就會因快感而顫抖。", "いや、それだけなら当然ではあるのだが……。": "不，如果只是這樣的話，那倒也正常……", "あぁああああっ！？いやっ、はぁっ、だめですわっ、そんなにおしりをつかんではっ、ふぅっ、んはぁ……": "啊啊啊啊啊啊！？不要，哈啊，不行，不要抓我的屁股，呼，嗯哈……", "より密着するためにと腰を掴んで引き寄せただけで、この騒ぎようだ。": "我只是爲了更緊密地貼合而抓住她的腰，她就鬧成這樣。", "試しに胸元へも手を伸ばしてみる。": "我試着把手伸向她的胸部。", "はぁあああんっ、んんっ、はっ、いけませんっ、あぁっ、胸はだめですっ、はぁっ……！": "哈啊啊啊啊，嗯嗯，哈，不行，啊啊，胸部不行，哈啊……！", "いわゆる下乳に、指先が少し触れた程度だ。": "我只是用指尖稍微碰了一下所謂的下乳。", "これで先端の固くなっている部分に触れたらどうなってしまうのか。": "如果碰到頂端變硬的部分會怎麼樣呢？", "ふぁあああああ！？んっ、はぁっ、あぁああんっ！？そんなふうに、はぁっ、胸をいじめないでくださいっ……！なにか出てしまいますぅうううっ！": "呼啊啊啊啊啊！？嗯，哈啊，啊啊啊啊！？不要那樣，哈啊，玩弄我的胸部……！有什麼要出來了！", "ぎゅうっと強く膣圧が高まったかと思うと、次の瞬間、カウンタープランの陰裂から、若干だが愛液が吹き出した。": "陰道突然緊緊地收縮，下一刻，反制計劃的陰部噴出了一些愛液。", "ひぅううっ、んっ、はぁっ、頭がぼーっとしてぇ……何も考えれられなくぅ……んっ、はぁっ……": "咿嗚嗚，嗯，哈啊，腦袋一片空白……什麼都無法思考……嗯，哈啊……", "ふと、カウンタープランが購入させられたという小瓶を手に取る。": "我突然想起反制計劃讓我買的那個小瓶子。", "よくよく見ると、商品名の印字がかすれていた。": "仔細一看，商品名稱的打印有些模糊。", "『性欲のつよくなるくすり』": "『增強性慾的藥』", "全てを理解した。": "我全都明白了。", "カウンタープランはこれを飲んだのだろう。": "反制計劃喝下了這個吧。", "はぁっあぁううんっ！？だ、だって、そのくすりを飲んで強くなればぁ……っ、はぁっ、あなたを押し倒してマウントを取れるとっ……": "哈啊啊啊嗚嗚嗯！？因，因爲，如果喝了這個藥變強的話……哈啊，就能推倒你取得優勢了……", "なるほど。": "原來如此。", "カウンタープランも、かすれていた『性欲の』は気付いていなかったようだ。": "反制計劃似乎也沒注意到模糊的『性慾』。", "これぇ、わたくしの身体がおかしいのは、そのくすりのせいなんですのぉっ……！？んっ、あぁああっ、らめぇ、はぁっ、こわれちゃうぅぅっ……！": "這個，我的身體會變得奇怪，都是這個藥的錯……！？嗯，啊啊啊啊，不行，哈啊，要壞掉了……！", "でもとまらないんですのっ、はぁっ……！あなたがうごかなくてもぉ、わたくしが勝手にうごかしちゃっ、はぁっ、んぁああっ": "但是停不下來，哈啊……！就算你不動，我也會擅自動起來，哈啊，嗯啊啊啊", "淫猥にうごめく蜜肉に誘われ、肉棒を最奥まで何度も突く。結合部では、くすりの影響なのか何度もカウンタープランが愛液を吹き出す様子が見てとれた。": "被淫蕩蠕動的蜜肉誘惑，我將肉棒無數次頂到最深處。在結合處，也許是藥物的影響，我看到反制計劃多次噴出愛液的樣子。", "いやぁあああっ、あぁっ、そんなにじっくり見ちゃらめぇ……！んっ、はぁああっ……": "不要啊啊啊啊，啊啊，不要那麼仔細地看……！嗯，哈啊啊啊……", "くすりを服用していないはずのこちらも、彼女と粘膜で触れ合うことで作用を共有しているのではないか。": "也許是因爲和她粘膜接觸，我明明沒有服用藥物，卻也共享了藥物的作用。", "そう思ってしまうほど、夢中で腰を振り続けてしまう。": "我如此想着，着迷地繼續擺動腰部。", "ふぁああっ、おちんぽがぁっ……んっ、はぁっ、わたくひのなかであつくなってぇ、はぁうううんんっ、も、もうすぐなんでしょおっ……？": "嗚啊啊啊，肉棒……嗯，哈啊，在我的裏面變熱了，哈啊嗚嗚嗚嗯嗯，就，就要射了吧……？", "彼女の腰をしっかりとつかみ、逃さないようにとつかまえる。": "我緊緊抓住她的腰，不讓她逃走。", "あぁっ……ひぁああああうううっ、もうげんかいですぅっ、はぁっ、イッちゃいますわぁっ、はぁっ、あぁっ、あっ、んぁあっ、イクぅぅぅううっ……！はぁあああんっ！": "啊啊……噫啊啊啊啊嗚嗚嗚，已經到極限了，哈啊，要去了，哈啊，啊啊，啊，嗯啊啊，去了嗚嗚嗚嗚嗚……！哈啊啊啊啊嗯！", "一気に内圧が高まり、たまらずこちらも欲望を解放する。": "內壓一下子升高，我也忍不住釋放了慾望。", "結合部は互いの主張の応酬がぶつかりあい、まざりあった体液がシーツに飛び散った。": "結合處是彼此主張的應酬，混合的體液飛濺到牀單上。", "はぁっ、あぁう……も、もうたてませんわぁ……んはぁ、あぁ……": "哈啊，啊啊嗚……已，已經站不起來了……嗯哈啊，啊啊……", "同感だ。": "同感。", "このまま肉棒を抜き去ることすらできそうにない。": "甚至無法就這樣拔出肉棒。", "しかし、くすりを飲んでしまったのか。": "但是，喝下藥了嗎。", "１本でも飲んでしまっては、本当に返品できないではないか。": "哪怕只喝了一瓶，真的就無法退貨了啊。", "でもぉ……こんな効果があるなら……わたくしとあなたで愉しめばいいではありませんか……まったくの無駄でもありませんわ……": "但是……如果有這種效果的話……我和你一起享受不就好了嗎……也不是完全沒用……", "その甘美な提案には、こちらとしても賛同せざるを得ないところだ……。": "對於這個甜美的提議，我也不得不表示贊同……"}