{"ねぇねぇ、約束通り見学にきたよぅ": "喂喂，按照约定来参观了哦", "エミリー": "艾蜜莉", "皆さん、ようこそいらっしゃいました": "大家，欢迎光临", "ジキル": "節基爾", "……ここでドロシーのサプリメントを作ってるんだね": "……桃乐丝的营养剂就是在这里制作的吧", "ヴェルメリオ": "威尔梅里奥", "ええ、それだけではないですけどね。新しい薬の研究も進めていますよ": "是的，但不止如此。新药的研究也在进行", "……ジキルひとりじゃあないんだね、研究しているのは": "……不是節基爾一个人在研究", "はい。ありがたいことに、私の研究に賛同して、手伝ってくれる研究員がいてくれて": "是的。幸运的是，有赞同我的研究，愿意帮忙的研究员在", "みんなすごい格好だねぇ！": "大家的打扮都很厉害呢！", "……宇宙服みたい？宇宙ってなに、人間さん": "……像宇航服一样？宇宙是什么，人間君", "危険な薬も扱うので、防護服は欠かせないんです": "因为会用到危险的药物，所以防护服是必不可少的", "危険な薬！？どっかーん！とか爆発しちゃう薬？？子豚の姉妹の誰かが、そんな薬を作っていたような……": "危险的药物！？会砰的一声爆炸的药物吗？？小猪姐妹的谁好像做过那样的药物……", "さすがに爆発はしないですよ。でも、吸い込んでしまったら毒になるような薬も存在しますから": "再怎么说也不会爆炸的。但是，也有吸入后会变成毒药的药物", "ひょええ！怖い薬もあるんだねぇ": "咿！也有可怕的药物呢", "そんな薬も、使い方によっては誰かの命を救う薬になるんですよ": "这样的药物，根据使用方法的不同，也会成为拯救某人生命的药物哦", "化学ってすごいねぇ！": "化学好厉害！", "……惚れ薬とかってないのかな？": "……没有迷药吗？", "もう！ヴェルメリオったらストレートすぎるよぅ！それ使いたい本人が目の前にいるのに": "真是的！威尔梅里奥太直接了！想用的人就在眼前啊", "ふふっ。惚れ薬っていうのはありませんが、たとえばやる気がでる薬なんかは、作用が近いかもしれませんね": "呵呵。虽然没有迷药，但比如让人有干劲的药物，作用可能很接近呢", "……そっか。やる気がでる薬……": "……是吗。让人有干劲的药物……", "ヴェルってば、ものすごい気になってるでしょ！？え、人間さんも元気がでる薬が欲しい？最近疲れが取れないって……": "威尔，你非常在意吧！？哎，人間君也想要让人有干劲的药物吗？最近疲劳一直消除不掉……", "人間さんは強力なエルマイトの持ち主ではないですか。薬なんて必要ないでしょう": "人間君不是拥有强大的聖之力吗。应该不需要药物吧", "そうだよぉ！疲れとか、エルマイトでなんとかならないのぉ？": "是啊！疲劳什么的，不能用聖之力解决吗？", "……エルマイトは自分には作用しない？そっか、惚れ薬には使えないね……": "……聖之力对自己没有作用？这样啊，不能用来做迷药呢……", "博士、来てください！薬の交合に失敗して、有毒ガスが第二研究室に充満しています！": "博士，请过来一下！药物交合失败，第二研究室充满了有毒气体！", "研究員": "研究员", "なんですって！みなさん、申し訳ありません。今日の見学はここまでとさせてください": "你说什么！各位，非常抱歉。今天的参观就到此为止吧", "現場の助手たちは申し訳なさそうに直立してジキルを迎えた。": "现场的助手们一脸抱歉地直立着迎接節基爾。", "そんな彼らの態度とは裏腹に、下半身は揃って堂々と屹立していた。": "与他们的态度相反，他们的下半身都堂堂正正地屹立着。", "そういうことですかぁ……。ほかに影響は出ていませんか？": "是这样啊……。没有其他影响吗？", "新薬の実験失敗による影響を、人的、物的それぞれの面から確認し、その上での結論がこの並んだ4本のペニスだという。": "新药的实验失败造成的影响，从人和物两方面进行确认，得出的结论就是这并排的4根阴茎。", "このままでは仕事にならないですし、貴重な治験データともなりますので、我々はこのまま一旦別室にて精液の採取を行います": "这样下去就无法工作了，而且这也会成为宝贵的临床数据，所以我们现在要先去别的房间采集精液", "助手１": "助手1", "それには及びません": "不需要做到那种程度", "ジキルはにっこり微笑んで、胸元を大胆に開いた。": "節基爾微微一笑，大胆地敞开了胸口。", "こぼれ出すたわわな果実に、助手たちは並べた屹立を震わせて動揺する。": "看到溢出的丰满果实，助手们并排的屹立颤抖着，动摇了。", "はい、あなたは横になってください。いいですか、よいしょっと": "好，请你躺下来。来吧，嘿咻", "２本の肉棒を両手で握り、そして３本目は横たわった助手のそれを自身の太ももで挟み、最後の1本を口元へ…": "节基尔用双手握住两根肉棒，然后用大腿夹住躺在地上的助手的肉棒，最后把最后一根肉棒放在嘴边…", "おおっ、こ、これは……！？ジキル先生、俺のペニスはどうなっていますか": "哦哦，这，这是……！？节基尔老师，我的肉棒怎么样了", "ふふっ……私に挟まれていますよ": "呵呵……被我夹住了哦", "先生の手が……俺のをこすってくれているっ……！？": "老师的手……在摩擦我的肉棒……！？", "助手２": "助手2", "こんなに固くなって、ちょっと触るだけで収縮運動が見られますね": "已经变得这么硬了，稍微摸一下就能看到收缩运动了呢", "収縮……うっ！先生、質問ですがそれは先生のアソコが収縮する話ですか": "收缩……呜！老师，我有个问题，您说的是您的那里在收缩吗", "助手３": "助手3", "んっ、ふぅっ……少し違いますね。私の膣の場合は筋肉の収縮により、はぁっ、内部が蠕動することがありますが": "嗯，呼……有点不一样。我的阴道是通过肌肉收缩，哈，内部蠕动的", "ジキルは愛おしそうに左手で握った肉棒をさすり、裏筋部分を少し押し込むようにしながら愛撫する。": "节基尔爱怜地摩擦着左手握住的肉棒，稍微按压着包皮系带部分进行爱抚。", "皆さんのペニスの場合は海綿体内部に入った血液による内圧で勃起していますので、筋肉の収縮とは異なります": "大家的肉棒是通过海绵体内部的血液内压勃起的，和肌肉收缩是不一样的", "うああ！医学ってエロい！美人が淡々と医学的説明してるのに、内容めっちゃエロい！": "呜啊啊！医学好色情！美女在平淡地进行医学说明，内容却非常色情！", "あ、あの、この挟まれた状態でこすっちゃっていいですか？": "那，那个，在被夹住的状态下可以摩擦吗？", "ええ、もちろんです。そうしないと射精しませんよね？": "当然可以。不然的话就射不出来了对吧？", "ぶっちゃけ挟まれてるだけでイキそうな気もしますが、せっかくなのでこすりつけます！": "虽然光是被夹住就感觉要射了，但机会难得，还是摩擦一下吧！", "はぁ、はぁ……っ、ふふっ、皆さんの血圧、脈拍が高くなっていることが、ちゃんとペニスから伝わってきますね……ふぅ、はぁっ": "哈啊，哈啊……呵呵，大家的血压和脉搏都升高了，肉棒都告诉我了……呼，哈啊", "先生の息が先っぽに当たってますっ、はぁはぁ、まさか先生も興奮を？": "老师的呼吸吹到龟头上了，哈啊哈啊，难道老师也兴奋了？", "助手４": "助手4", "んっ、はぁっ、当然ですっ……。私も性交した経験がありますから、男性のペニスから性的な快楽を連想するのは、はぁっ、脳科学の見地からも自然なことですっ……": "嗯，哈啊，当然了……我也有性交经验，从男性肉棒联想到性快感，哈啊，从脑科学的角度来看也是很自然的……", "み、みんな。どんどん質問をするんだ。先生、ちゃんとした言葉で結構なんでも答えてくれるぞ": "大，大家，多问点问题。老师会用标准的措辞回答任何问题的", "はぁ、はぁっ、ペニスの存在だけにとどまりません。この尿道球腺液が放つ独特の匂いがぁ……はぁっ、私に興奮を想起させてっ、はぁっ、もう……ダメです……": "哈啊，哈啊，不仅仅是肉棒的存在。这个尿道球腺液散发的独特气味……哈啊，让我想起了兴奋，哈啊，已经……不行了……", "ジキルは口を開くと、4本目の肉棒を口の中に含んだ。": "节基尔张开嘴，把第四根肉棒含在嘴里。", "んっ、んんっっむっ、んはぁ、ちゅる……ずじゅっ、ずちゅっ、はぁ、はぁ……っ、ふふっ、どうですか？": "嗯，嗯嗯唔，嗯哈，啾噜……滋啾，滋啾，哈啊，哈啊……呵呵，怎么样？", "はぁっ…待ってました先生…！いいです……最高っ…ですっ……！": "哈啊……等好久了老师……！好爽……太棒了……！", "し、質問です！先生はフェラ好きなんですか": "问，问题！老师喜欢口交吗", "んっ、はぁっ、はぁむっ、じゅるっ……これは皆さんの射精を促すための効率的な手順です": "嗯，哈啊，哈啊唔，啾噜……这是为了促进大家射精而采取的高效率手段", "……というのは建前で、私は半ば反射的に口の中に含んでしまいます。喉の奥に当たる圧力がより興奮を呼び起こします": "……这只是表面话，我有一半是下意识地含住肉棒的。喉咙深处感受到的压力让我更加兴奋了", "くううっ、やべぇ！エロい情報が増えすぎて、下半身が熱くなってきてるっ……！": "咕唔唔，不妙！色情信息太多，下半身开始发热了……！", "はぁ、はぁっ、それも正確ではありません。あなたのペニス内部に集まった血流も増えていると思いますがっ、はぁっ……": "哈啊，哈啊，这也不正确。你的肉棒内部的血流应该也增加了，哈啊……", "私も性的興奮により陰部に血流が集まっていると予想されます。あなたのペニスが熱を感じるのは、はぁっ、そのこともあいまって、んっ、はぁっ……": "我也预测到阴部的血流会因为性兴奋而增加。你的肉棒之所以会感到发热，哈啊，也是因为这个，嗯，哈啊……", "ぬぉぉ……！なんだか先生の舌もさらに熱くなってきている気が……くぅ…！": "呜哦哦……！感觉老师的舌头也变得更热了……咕唔……！", "くっ、言われてみればなんか湿っぽい": "咕，听你这么一说，感觉湿湿的", "膣から液体が分泌しているんですっ、はぁっ、あぁっ、外陰部に何度も、こんなに勃起したペニスを押し当てたらぁ……っ": "小穴分泌出了液体，哈啊，啊啊，外阴部被勃起的肉棒多次顶到……", "はぁっ、身体は挿入される前提で反応してしまいますっ……！": "哈啊，身体以插入为前提做出了反应……！", "だ、だめだ、もう出そうです！": "不，不行了，要射了！", "んっ、はぁっ、はぁむっ、ずじゅるっ、では最後に皆さんに質問しますね……": "嗯，哈啊，哈啊唔，滋啾噜，最后我有个问题要问大家……", "えっ、先生から？": "哎，老师要提问？", "私はどうして服を脱いで、胸元を露出しているのでしょうかっ、はぁっ、はぁ……": "我为什么要脱衣服，露出胸部呢，哈啊，哈啊……", "えっ、見せてるの。見たい": "哎，露给我们看的吗。我想看", "やはり、僕らの興奮を煽って、効率的に射精させるため……？": "果然是为了煽动我们的兴奋，让我们更有效率地射精吗……？", "となるとやはりより良い精液を集めるためにということでしょうか…？": "那么果然是为了收集更好的精液吗……？", "それも少しはあります。１０点": "这个原因也占了一部分。10分", "そ、そりゃあもう、こんな見事なおっぱいだし！先生だって見てほしいっつーか、見られて興奮する的な！": "那，那当然了，毕竟有这么漂亮的胸部！老师也想让我们看，被我们看着也会兴奋！", "他の助手3人が呆れたような表情を見せるが、ジキルは右手に握った肉竿をぎゅっと握りながらにっこりと微笑んだ。": "其他助手3人都露出了惊讶的表情，但节基尔紧紧握住右手握着的肉棒，微微一笑。", "ほぼ正解です♪": "几乎正确♪", "えっ！マジかよ、だめだ、出る！": "哎！真的假的，不行了，要射了！", "左手に握られた助手を皮切りに、次々と白濁を飛び散らせる助手たち。": "以左手握住的助手为开端，助手们一个接一个地喷出白浊液。", "ジキルはそれらを全身で受け止める。": "节基尔用全身接住了它们。", "んっはぁ……射出される速度、飛距離、申し分ない勢いで射精されましたね": "嗯哈啊……射出的速度，飞行距离，都是无可挑剔的射精呢", "はぁ、はぁ……ジキル先生、最後の問題は本当なんですかっ……": "哈啊，哈啊……节基尔老师，最后的问题是真的吗……", "正確には、見てほしい、です。私は自分にあまり自信がないので、私の身体で興奮してくれていると嬉しくなるのですよ……": "正确来说，是希望你们看。因为我对自己没什么自信，所以你们能因我的身体而兴奋，我会很高兴的……", "なんで手コキだけのお前が最初に出してんだよ": "为什么只有手交的你最先射了啊", "辞書を引いてオナニーしたことをキッカケにこの道を目指したほどの男だぞ、俺は。耐えられるか、こんなん": "我可是查了字典，以自慰为契机才走上这条路的男人。这我怎么忍得住", "はぁっ……先生の口が良すぎてどうにかなってしまうかと…ク、クセになってしまいそうです……": "哈啊……老师的嘴太舒服了，我都要疯了……感觉要上瘾了……", "はい、皆さん。おしゃべりはそこまでですよ。私の身体に飛び散った精液を採取する作業がありますからね。隅々まで丁寧に……ですよ♪": "好了，各位。聊天就到此为止吧。我还要采集溅到我身上的精液呢。要仔细地……采集哦♪"}