{"フレーダ、その仮装かわいじゃん！": "弗莱达，你这身打扮好可爱啊！", "ティンカー・ベル": "汀可贝儿", "ふふっ、ありがと。ハロウィンパーティーの仮装って、どうしていいかわからなくって。でもジジが衣装を選んでくれたの": "呵呵，谢谢。因为不知道万圣节派对的装扮要怎么选才好。但是爷爷帮我选了衣服", "フレーダ": "弗莱达", "漆黒のナース、背徳の堕天使……か": "漆黑的护士，背德的堕天使……吗", "メッソーレム": "梅索雷姆", "背徳の堕天使？大げさ～": "背德的堕天使？太夸张了～", "死神はいちいち恥ずかしいよね": "死神也太羞耻了吧", "なっ、は、恥ずかしくない！": "哪，哪，哪有羞耻！", "あー、ティンカも仮装したかった！": "啊，汀可也想变装！", "ボクの仲間になる？眼帯と包帯なら……": "要成为我的同伴吗？眼罩和绷带的话……", "あ、このままでいいでーす": "啊，这样就可以了", "ほんとに似合っててかわいい？ありがとう、人間さん。うれしいな": "真的很合适很可爱吗？谢谢，人类君。好开心", "よーし、それじゃあパーティーを楽しもう！みんなに協力してもらって、派手なパーティーにしたんだよ！": "好，那么就享受派对吧！在大家的协助下，办了一场盛大的派对哦！", "うん、でも……楽しむってどうやって楽しめばいいのかなー": "嗯，但是……要怎么享受呢", "屋台で食べ物買ったり、音楽に合わせて踊ったり、トリックオアトリートしたりじゃん！": "在摊位上买食物，配合音乐跳舞，不给糖就捣蛋之类的！", "ジジとかアウグスタも連れてきたかったな": "想把爷爷和雅乌库斯塔也带过来呢", "そだね、仲間も一緒だったらもっと楽しめたかもね": "是啊，要是同伴们也一起来的话，肯定会更开心的", "我が封印されし力で、闇の魔法陣を蘇らせ、そなたの仲間を召喚して……": "用我被封印的力量，让暗之魔法阵复苏，召唤你的同伴……", "そんな闇っぽいもの出てきません！": "不要召唤那种黑暗的东西！", "仲間の分も、フレーダが一生懸命楽しめばいいの。ねっ？": "弗莱达只要连同同伴的份一起，努力享受就好了。对吧？", "私がみんなの分も楽しむ？": "我连同大家的份一起享受？", "大好きなクー・フーリンも来るんでしょ？すっごい楽しいパーティーになるじゃん": "最喜欢的库・夫林也会来吧？肯定会变成一场非常开心的派对", "そっか、私が楽しんでもいいんだね": "是吗，我可以享受吗", "みんなに楽しんでもらうためのパーティーだから！死者も生者も、煙突掃除屋さんも背徳の堕天使も楽しめるパーティー！でしょ？": "这可是为了让大家都开心的派对！无论是死者还是生者，烟囱清扫者还是背德的堕天使都能享受的派对！对吧？", "いっぱい思い出つくって、帰ったらみんなに話してあげるの！お土産も買って帰らなくっちゃ": "要创造很多回忆，回去之后跟大家说！还要买土特产回去", "何をしたい？ナースさん": "想做什么？护士小姐", "えっと、えっと私、人間さんとかぼちゃのランタンを持って手を繋いで歩きたいな": "那个，那个，我想和人类君还有南瓜提灯手牵手散步", "ひとしきりフレーダと会場を巡ったところで、川べりの宿屋に入る。": "和弗莱达在会场逛了一圈之后，我们走进了河边的旅馆。", "会場から近いからいいんだよね、この宿。人気なんだけど、メッちゃんが押さえてくれて": "这家旅馆离会场很近，很不错呢。虽然很受欢迎，但小梅帮我订好了", "フレーダはベッドをぽん、と叩いた。": "弗莱达拍了拍床。", "じゃあ横になってくださーい。今日は私がナースだから、人間さんを治療しちゃうよ": "那就躺下来吧。今天我是护士，所以要治疗人类君哦", "どこか悪いところ、痛いところはありませんか？": "有没有哪里不舒服，或者哪里痛？", "唐突に始まるごっこ遊び。": "突然开始的过家家。", "特にないが、そう答えてしまうとごっこが終わってしまうので、疲労が溜まっていると答える。": "虽然没有，但要是这么回答的话过家家就结束了，所以回答说很疲劳。", "そうなんですか～。じゃあ元気が出る治療をしていきますよ": "是这样啊～。那我就来给你做能让你打起精神的治疗吧", "その『治療』はおまじないとは違うのか、と確かめる間もなく、フレーダはこちらのズボンをずり下ろす。": "那个『治疗』和咒语不一样吗，还没来得及确认，弗莱达就脱下了我的裤子。", "本当ですね、元気がないみたい。すぐ元気になりますからね～": "真的呢，好像没有精神。马上就会有精神的～", "さも当然のように、するりと純白の下着を脱ぎ捨てたフレーダは、にっこりと微笑んでこちらにまたがった。": "弗莱达理所当然地脱下纯白的内裤，微笑着跨坐在我身上。", "ふふっ……もう元気になってきたね。治療しなくても平気そうかな？": "呵呵……已经变得有精神了呢。不用治疗也没关系了吧？", "ぶんぶんと首がちぎれそうなほど、勢いをつけてかぶりを振る。": "我用力摇头，几乎要把头摇断。", "フレーダはこくん、と小さくうなずいて、こちらの胸元に両手を置いて支えとする。": "弗莱达轻轻点头，把双手放在我的胸口支撑着。", "そして、こちらを見つめたまま屹立し始めているそれを、自らの秘貝でゆっくりと飲み込んだ。": "然后，她注视着我，用自己秘藏的花瓣慢慢地吞下了开始屹立的那东西。", "ふふ、まだ先っぽだけなのに、もうエッチな声が出ちゃったね。そんなに気持ちよかったかな？": "呵呵，明明只是前端而已，就已经发出这么色情的声音了呢。有那么舒服吗？", "思わず声が出たのは、フレーダと交わった快感に対するものだけではない。": "不由得发出声音，不仅仅是因为和弗莱达交合的快感。", "――おわかりいただけただろうか。": "——各位明白了吗。", "フレーダは、このピュアな外見にもかかわらず、こちらの肉棒をノールック、ノーハンドで見事に自らのなかへと収めたのだ。": "弗莱达，虽然有着如此纯洁的外表，却能不看，也不用手，就将我的肉棒完美地吞入自己的体内。", "この治療を他の誰かにもしたことあるか？ふふ、どうかな？でも私がナースなのは今日だけだよ": "这种治疗，你有对其他人做过吗？呵呵，怎么样？不过我只有今天是护士哦", "答えになっているような、なっていないような。": "好像回答了，又好像没有回答。", "だが、当惑するこちらをよそに、フレーダはゆっくりと腰をグラインドさせ始める。": "但是，弗莱达不顾我的困惑，开始慢慢地扭动腰部。", "んっ……すっごく元気が出てきたみたい……もう、私の中でかちこちになってるよ……": "嗯……好像变得非常有精神了呢……已经，在我的里面变得硬邦邦了哦……", "言いながらフレーダは、自らの胸元もずりおろして見せる。": "弗莱达一边说着，一边将自己胸前的衣服拉下来给我看。", "ちっちゃいおっぱいでも元気出してくれるんだもんね": "即使是这么小的胸部，也能让你变得有精神呢", "その慎ましい胸元と薄ピンク色の先端が、いかにも普段のフレーダの性格を現しているようだった。": "那谦虚的胸部和淡粉色的尖端，仿佛体现了弗莱达平时的性格。", "健気で、慎ましく、控えめで、優しくて、可憐な――": "坚强，谦虚，谨慎，温柔，可爱——", "うふふ、褒めてくれるのうれしい。可憐なんて言われたら照れちゃうよ。じゃあ……ここはどう、かな": "呵呵，被你夸奖我很开心。被你说可爱，我都有点害羞了。那么……这里，怎么样呢", "フレーダはスカートの裾をつまみ、少し引き上げる。": "弗莱达撩起裙摆，稍稍拉了上去。", "粘液にまみれて肉棒をくわえ込む卑猥な陰裂が、そこにはあった。": "沾满粘液的淫荡阴裂，将肉棒含在其中。", "ふふっ……見せちゃった。特別大サービスだよ。もっと元気が出るように、って": "呵呵……给你看啦。这是特别大优惠哦。为了让你更有精神", "私のなかで、ぶんぶん暴れてるね……ずいぶん元気になってきたみたい": "在我的里面，一跳一跳的呢……好像变得很有精神了", "嬉しそうに微笑みながら、フレーダは続いて、とんでもないことを言った。": "弗莱达开心地微笑着，接着说出了不得了的话。", "じゃあ終わりにする？": "那么，要结束了吗？", "声を上げて驚くこちらに、フレーダは微笑みを絶やさずに続ける。": "我惊讶地叫出声来，弗莱达微笑着继续说道。", "元気になったから、もういいのかなって思って": "因为已经变得很有精神了，所以我想已经可以了", "こちらの反応をうかがって愉しむような企みは感じない。しかし、本気で理解していないふうでもないし、そうとは思えない。": "我感觉不到她有在观察我的反应取乐的企图。但是，她看起来也不像是真的不明白，也不像是在装傻。", "混乱するこちらに、フレーダはそっとささやいた。": "弗莱达对混乱的我轻声说道。", "もっとしてほしいの？": "想要更多吗？", "小刻みに、震えるようにしてうなずき返す。": "我微微地，颤抖着点了点头。", "じゃあ、ちゃんと言って。どうしてほしいのかな？何を？治療って、何をどうすること……？": "那么，好好说出来。想要我怎么做呢？要治疗什么？要怎么治疗……？", "ちゃーんと患者さんの状態をヒアリングして、治療方法を決めるのよ。だからちゃんと聞かせて。ね？": "要好好地听取患者的病情，然后决定治疗的方法。所以，好好地告诉我吧。好吗？", "結果、自分やフレーダの名前、性器の名称から状態、形容詞も添えて事細かに描写させられ、そして――おねだりした。": "结果，我被要求详细地描述自己的名字，性器官的名称，状态，以及形容词。然后——我恳求了她。", "うん、よくわかった。じゃあ治療するね。んっ、はぁ……っ、はぁっ、元気いっぱいに、はぁっ、なってるけど……っ": "嗯，我明白了。那我就开始治疗了。嗯，哈啊……哈啊，虽然已经变得很有精神了……", "元気すぎても大変だもんね。ちゃーんと、はぁっ、ちょうどいいところで、いっぱい元気だしてもらわなきゃっ……": "但是太有精神也不好呢。必须得好好地，哈啊，在恰到好处的时候，让它变得精神起来才行……", "もちろん、その出す『元気』が何を意味するかは明らかだ。": "当然，那个“精神”指的是什么，已经很明显了。", "そして再三のフレーダのリードにより、既にすぐそこに絶頂がこみ上げてきていた。": "然后在弗莱达的多次引导下，我已经快要高潮了。", "んっ、はぁっ、がまんは身体に良くないけど……でも、もうちょっとがまんだよっ、はぁああっ……！": "嗯，哈啊，忍耐对身体不好……但是，再忍耐一下吧，哈啊啊啊……！", "絶頂が近いことを伝えるのだが、フレーダはそこで止めに入る。": "虽然我告诉她我快要高潮了，但弗莱达却停了下来。", "下腹部を占める甘い痺れにうめくばかりのこちらに、フレーダは伸ばした両手の指先で、こちらの乳首をなぞり、更に刺激を重ねてくる。": "我因为下腹部的甜蜜麻痹而呻吟着，弗莱达伸出双手的指尖，抚摸着我的乳头，进一步地刺激着我。", "おっぱい好き？これ、んぅ、気持ちいいでしょ……？うふふ、上手かな。うれしいな": "喜欢胸部吗？这个，嗯，很舒服吧……？呵呵，我做得很好吧。好开心啊", "これは種明かしをしちゃうよぉ……んっ、はぁっ、どうして上手かっていうと、いつも自分のおっぱいでしてるから……": "这就是我的秘密哦……嗯，哈啊，要说为什么我这么熟练，是因为我平时都在用我的胸部做……", "もう無理だ。": "已经不行了。", "そんな新情報に射精管が耐えられるはずがない。": "这种新情报，我的射精管是承受不住的。", "はぁっ、あんっ……じゃあそろそろ、元気出しちゃおうか。私のなか、元気いっぱいにしてねっ、んっ、あはぁ……っ！": "哈啊，啊嗯……那差不多该打起精神了。在我的里面，变得精神满满吧，嗯，啊哈啊……！", "はぁっ、はぁっ、んんっ、はぁ……んっ、元気が、私もっ……あはぁああ……っ！": "哈啊，哈啊，嗯嗯，哈啊……嗯，我也，精神起来了……啊哈啊啊啊……！", "控えめにうめいたフレーダは、びくりっ、と一度だけ全身を震わせたかと思うと、すぐにいつもの微笑みを浮かべていた。": "弗莱达轻轻地呻吟着，全身颤抖了一下，然后立刻露出了平时的微笑。", "ふふっ、いっぱい元気が出てきた……これで治療はおしまい。お大事にね♪": "呼呼，精神满满了呢……这样治疗就结束了。请多保重哦♪", "もっとも、微笑んでいても表情の端々に快楽の余韻が見え隠れしていたのだが。": "不过，虽然她微笑着，但表情的各个角落都隐约可见快乐的余韵。"}