{"……いつものアカデミーがお祭りみたい": "……学院和平常一样，像祭典一样热闹", "ヴェルメリオ": "威尔梅里奥", "……ねえ、人間さん。手……つなご": "……那个，人間君。手……牵一下", "どっかーん！": "咚——！", "セクス": "性爱", "……な、なに！？": "……什，什么！？", "どもどもっ、ぼくはセクスっていうんだ！": "嗨嗨，我叫性爱！", "……人間さん、エッチな言葉じゃないから。ニヤニヤしないの": "……人間君，这不是什么下流的词语。不要笑嘻嘻的", "改めて、人間さんくん！その節はお世話になりましたっ！": "重新说一次，人間君！上次承蒙关照了！", "……知り合いなの？えっ、覚えがない？": "……你们认识吗？哎，我不记得了？", "昨日の夜、釣り銭を落としたぼくのために拾ってくれたんだよっ！": "昨天晚上，我找零的时候掉了钱，是你帮我捡起来的！", "……うん、そのレベルは普通に覚えてないよね": "……嗯，这种等级的事情一般不会记得的吧", "受けたご恩は必ず返す！それがぼくたちHo-On!プロジェクトの使命！ってことで、人間さんくんのために恩返しにきたよ！": "必须报答恩情！这就是我们Ho-On!计划的使命！所以，我来向人間君报恩了！", "……恩返し？ねえ、この感じ、なんとなく覚えがある": "……报恩？我说，这种感觉，我好像有印象", "……セクス。本名はなんていうの？": "……性爱。你的本名是什么？", "かさみだよ": "かさみ", "……ほら！やっぱりセプテムの仲間だよ": "……看吧！果然是塞芬图姆的同伴", "あり？セプテムのこと知ってるんだ": "啊？你知道塞芬图姆啊", "……じゃあ、さっさと恩返しして帰って。わたしたちデート中なの": "……那么，赶紧报完恩就回去吧。我们正在约会", "うん！じゃあ人間さんくんっ、なんでも言って！隣のいろんな意味で重そうなずきんと別れたかったりする？手伝うよ！": "好！那么人間君，有什么要求尽管说！想和旁边那个在各种意义上都很沉重的头巾女分手吗？我来帮你！", "……変なこと言わないで。重くないもん": "……别说奇怪的话。我不沉重", "考える時間がほしい？今は恩返しって気分じゃないのか……しょうがないね！じゃあ次の順番の人に、恩返しするよ！": "需要时间考虑？现在没心情报恩吗……真没办法！那我就去向下一个顺序的人报恩了！", "ばいばいぶーん！": "byebye！", "……なんだったの、今の。Ho-On!プロジェクトってなに": "……刚才那是什么。Ho-On!计划是什么", "……ねえ、わたし重くないよね？ね？": "……我说，我不沉重吧？对吧？", "とはいったもののー。人間くんがオーダーしたいときにそばにいないと困るし、もーちょっとこのへんうろうろしとこっかな": "话虽如此。人間君想点单的时候我不在身边的话会很困扰，还是在这附近再转转吧", "わわわ、なんか混んできたなぁ。すごい人混みだよ": "哇哇哇，人好多啊。人山人海啊", "人混みに飲み込まれるセクス。": "性爱被人群吞没了。", "近くのステージで何か始まったのか、人の流れが止まってしまう。": "附近舞台好像开始了什么，人流停止了。", "あ、ご、ごめんなさーいっ、ぶつかっちゃ……った……": "啊，对，对不起，撞到了……", "正面に立つ男の胸板に頭突きするような格好になり、慌てて詫びるセクス。しかし、ふと顔を上げると男は下卑た笑みを浮かべていた。": "性爱的头撞到了站在她面前的男人的胸膛，她慌忙道歉。但是，她抬起头，发现男人露出了下流的笑容。", "ひぁああっ！？": "咿啊啊啊！？", "静かにしな。すぐ終わるからよ": "别吵。马上就结束了", "村人１": "村民1", "なあに、怖くなんかない。楽しいことさ": "怎么了，没什么好怕的。很有趣哦", "村人２": "村民2", "背後からも男が現れ、セクスは２人の体に挟まれる。ほどなくして、背後の男がセクスの下着に手をかけた。": "背后也出现了男人，性爱被夹在了两个人中间。不久，背后的男人把手放在了性爱的内衣上。", "えっ、ふぁっ、どういうことっ？んんっ、な、なんかもぞもぞされてるっ！？はっ、はわぁっ、どうしてパンツ脱がすの": "嗯，哇，怎么回事？嗯，怎么，怎么感觉痒痒的！？哈，哈哇，为什么要脱内裤", "決まってるだろ。パンツがあると不便だからだよ": "当然了。有内裤的话会很不方便的", "固く閉じたセクスの女陰を、強引に肉棒の先端でこじ開けていく男。": "男人强行用肉棒的前端撬开性爱紧闭的女阴。", "一方、背後の男はセクスの菊門を、これまた肉棒の先端でなぞり始めていた。": "另一方面，背后的男人大概也是用肉棒的前端开始摩擦性爱的菊门。", "ひぁぅ、おしりどうするのぉ……？んっ、はぁう、だ、だめだよね、これって、あぁうっ、挿入ってきちゃってるっ……！？": "咿，屁股要干什么……？嗯，哈，不，不行啊，这个，啊，要插进来了……！？", "そういうことだ。だから声を上げない方がいいぜ": "就是这样。所以你还是别叫了", "こんなとこでヤリだすヘンタイだと思わちまうからな": "会被当成在这种地方做爱的变态的", "んんっ、ふええ、そ、それは困るっ……ぼくはまだこの町で、恩返しがいくつもあるのに……": "嗯嗯，呜诶诶，那，那可不行……我在这个镇上，还有好多要报的恩呢……", "恩返し……？": "报恩……？", "んぅっ、はぁっ、ぼくは受けた恩は必ず返すために旅をっ……あっ、はぁうっ、だからだめだよ、こんなとこでエッチしちゃっ……": "嗯呜，哈啊，我为了报恩而旅行……啊，哈啊呜，所以不行啊，在这种地方做爱……", "……なるほどな": "……原来如此", "言いながら、分け入っていく肉棒を更に奥へと押し進める。そのためにセクスの体を、腰のあたりからぐっと引き寄せた。": "一边说着，一边把肉棒往更深处推进。为此，我从腰部附近把性爱的身体拉了过来。", "はぁっ、あぁうっ……こ、こんなこと……周りの人たちにばれちゃうよっ、あぁうっ": "哈啊，啊啊呜……这，这种事情……会被周围的人发现的，啊啊呜", "どうかな、傍目にはイチャついてるカップルにしか見えないぜ": "不一定吧，从旁人看来，我们只是在亲热的情侣而已", "そ、そんなの、んんっ、説明したらいいんだよっ、はぁっ、う、ううっ、動いちゃだめっ……！": "那，那种事情，嗯嗯，说明一下就好了，哈啊，呜，呜呜，不要动……！", "説明するの？本当に？いま私は２人に前後の穴を両方ともチンポで塞がれてます、って？": "说明？真的吗？我现在前后两个洞都被肉棒塞满了，要这么说吗？", "うう……そんなの恥ずかしくて言えないけど、あうっ……": "呜呜……那种事情太羞耻了，说不出口，啊呜……", "ほら、あまり声を出すと注目されるぜ？いいのか、こんなところでパンツ脱いでチンポくわえこんでるって知られても": "看吧，叫得太大声会被发现的哦？这样好吗，被人知道你在这里脱掉内裤把肉棒含进去了", "んっ、はぁうっ……だ、だめだよ、そんなのっ……あっ、あはぁっ、け、けど……声が出ちゃいそうで……っ": "嗯，哈啊呜……不，不行啦，那种事情……啊，啊哈啊，但，但是……声音要叫出来了……", "本当は見られたいんだろ？さっきから、ケツの穴もどんどん締め付けてくるぞ": "其实你很想被人看到吧？从刚才开始，凯兹穴就越来越紧了哦", "そんなんじゃないけど……ぉっ、はぁっ、でもっ、気付かれるの恥ずかしいって思ったら、はぁっ、そわそわするよぉ……！": "不是那样的……哦，哈啊，但是，一想到被人发现会很羞耻，哈啊，就静不下来了……！", "おまえ、胸もでかいなあ。さっきから密着してると、むにむに当たるわ": "你的胸也很大啊。从刚才开始就贴在一起，软软的顶着我", "えっ、ずるいな": "哎，好狡猾", "さすがにここで脱がせたら犯罪だしな。想像して愉しむか……だいぶでかいし、ちょっと垂れてるかな": "要是现在让你脱掉就犯罪了。想象一下享受一下吧……还挺大的，有点下垂了呢", "や、やだ、変なこと言わないでよっ……はぁっ、あぅっ、垂れてなんかないもん……": "不，不要，别说奇怪的话啦……哈啊，啊呜，才没有下垂呢……", "垂れてるのも俺は好きだけどな。あとは……そうだな、乳首は少し大きめかもな": "我也喜欢下垂的。还有……对了，乳头可能有点大", "普通だからぁ……っ！そんなこと言わないでってば……あっ、はぁうっ": "普通啦……！都说了不要说那种话了……啊，哈啊呜", "あっ、はぁっ、奥にどんどん入ってきててぇ……っ、なかで前のと後ろのが、はぁっ、当たってる感じがするっ……": "啊，哈啊，越来越往里面进来了……嗯，感觉前面和后面，哈啊，在里面碰到了……", "はぁ、はぁっ、もうだめだよっ、ここまでにしてよっ、どうしてこんなことするのぉ……っ": "哈啊，哈啊，已经不行了，到此为止吧，为什么要对我做这种事……", "どうして、か……": "为什么，吗……", "そんなもん、穴があったら挿れたいのが男ってもんだろうが": "有洞就想插进去，这就是男人啊", "いや……なあ。ひどい人混みだよな。立ってるのがやっとって感じだ": "不……我说啊。人这么多，光是站着就很不容易了", "俺たちはおまえが倒れないように支えてる……そうだろ？それに恩義は感じないのか？": "我们为了不让你倒下，一直在支撑着你……对吧？你不觉得我们对你有恩吗？", "えっ、あっ……そっか、これは襲われてるんじゃなくて、ぼくの恩返しなんだ！リアルタイムで恩を返してるんだ": "咦，啊……对啊，这不是袭击，而是我的报恩！我现在正在报恩", "そう。だから、こんなふうにチンポで責められても、感じてくれていいんだぜ。恥ずかしいことじゃない": "对。所以，就算被肉棒这样玩弄，你也可以有感觉的。这并不是什么羞耻的事情", "うんっ、はぁっ、じゃあいいよっ、あそこもおしりも、はぁっ、ぼくのを使って気持ちよくなってっ……！": "嗯，哈啊，那好吧，前面和后面，哈啊，都用我的来舒服起来吧……！", "くうっ、なんだ急に、絶妙な締め付けが……！": "咕，怎么突然，夹得这么紧……！", "さあ、そろそろイカせてもらおうか。恩返しだから、もちろん中出しでいいな？": "来吧，差不多该让我射了。这是报恩，当然是内射了，可以吧？", "んっ、うんっ、いいよっ、出して……っ、はぁああっ、ぼくのなかに、出したいところに、出したいだけっ……はぁあうっ……": "嗯，嗯，可以啊，射出来……哈啊啊啊，射在我的里面，想射哪里就射哪里……哈啊啊呜……", "くっ、出るっ！": "咕，射了！", "…………っ！！": "…………！！", "ふあああっ……！？あっ、はぁっ、はぁああっ……熱いのがぁ……はぁああっ……！": "呼啊啊啊……！？啊，哈啊，哈啊啊啊……热热的……哈啊啊啊……！", "絶頂へと達した２人の男は、それぞれが挿入していたセクスの中へと、存分に欲望を吐き出した。": "到达高潮的两个男人，各自在插入的性爱体内，尽情地吐出了欲望。", "どろどろの、いっぱい、でちゃったぁ……はぁ、はぁっ……どうしよぉ、ふらふらするぅ……": "粘稠的，射了好多……哈啊，哈啊……怎么办，站不稳了……", "よし、撤収": "好，撤退", "肉棒に残った愛液や精液の残滓を、男たちはセクスの太ももで拭い取ると、早々に身支度を整えた。": "男人们用性爱的大腿擦掉肉棒上残留的爱液和精液的残渣，迅速地整理好衣服。", "はぁ、はぁっ、え、行っちゃうの……？": "哈啊，哈啊，诶，要走了吗……？", "無言で足早に立ち去る男たち。": "男人们一言不发地快步离去。", "残されたセクスは、快楽の余韻でふらつく上、足首まで降ろされた下着のせいで、まともに歩けない。": "被留下的性爱，因为快乐的余韵而站不稳，再加上被脱到脚踝的内裤，无法正常走路。", "さりとて人混みがひどいため、しゃがんで下着を上げることもかなわない。": "但是因为人太多，所以也无法蹲下来把内裤提起来。", "は、はぁっ……う、うごけないよぉ……せめてパンツ上げてほしいのにぃ……": "哈，哈啊……动，动不了了……至少把内裤提起来啊……", "スカートの下は陰部丸出しのまま、しばらくそこに立ち尽くすほかないセクスだった。": "裙子下面的阴部完全暴露出来，性爱只能暂时呆呆地站在那里。"}