{"ねーねー、恩返しの内容は思いついた？決めてもらわないと恩が返せないよ": "喂喂，想好報恩的內容了嗎？不決定好的話就報不了恩了哦", "セクス": "性愛", "……昨日、一緒に魔物倒してくれたのは？": "……昨天，一起打倒魔物的呢？", "ヴェルメリオ": "威爾梅里奧", "それはこの前の釣り銭の恩返しだもん": "那是之前找零的報恩", "……え、じゃあ、今は？": "……誒，那現在呢？", "魔物を倒す前の夜にごはんをごちそうしてくれた": "打倒魔物前的晚上請我喫了飯", "……ごはん作ったのわたしだよ": "……做飯的是我哦", "くれたのは人間さんくんだもーん": "給我飯喫的是人類君哦", "……なんか腹立つ": "……感覺好火大", "恩返ししてもらうことなんて、そう簡単に起きない？えー、そっかなー？": "要報恩的事情，不是那麼容易發生的嗎？誒，是嗎？", "こんな旅してればそのうち……あ、うん、ありがとう。この揚げた豆、塩加減が絶妙で美味しいね": "這樣的旅行的話，總有一天……啊，嗯，謝謝。這個炸豆子，鹹淡恰到好處，很好喫呢", "ってまた！恩が増えちゃったよーん！": "喂！恩情又增加了！", "……そのお豆のおやつも、わたしが作ったんだけど": "……那個豆子點心，也是我做的", "あ、くれたのは人間さんくんだから": "啊，因爲是人類君給我的", "……セクス、もしかしてわたしのこと嫌い？": "……性愛，難道你討厭我嗎？", "別に好きでも嫌いでもないよ。あ、でも、人間さんくんが辛くなったら恩返しのために離れてもらわないと": "既不討厭也不喜歡哦。啊，但是，如果人類君覺得難受的話，爲了報恩，我必須離開他", "……辛くならないからっ": "……不會難受的！", "……ねえ人間さん、この町って夜景がキレイなんだって。よかったら一緒に……": "……喂人類君，聽說這個鎮上的夜景很漂亮。可以的話一起……", "どっかーん！": "咚！", "キィン": "叮", "ちっ、邪魔が入ったか": "咕，有人礙事嗎", "盗賊": "盜賊", "人間さんくん、ケガはないかなっ！": "人類君，沒受傷吧！", "……これで恩１つだね": "……這樣就報恩一次了呢", "運のいいやつめ。ここは逃げ……": "這傢伙運氣真好。現在就逃……", "やっつけちゃうぞ！ご恩返しだー！": "要幹掉他們了哦！報恩了ー！", "お、おい、話が違うぞ！ここで逃げて終わりのはずだろ！": "喂，喂，這和說好的不一樣啊！不是說在這裏逃跑就結束了嗎！", "……え？話が違う？": "……誒？和說好的不一樣？", "こいつが、この男を襲えっていうから！それを自分で助ける自作自演だ。あんたたち、騙されてるぜ": "是這傢伙，這傢伙說要襲擊這個男人！然後自己再救他，自導自演。你們被騙了啊", "……どういうこと。それって恩返し的にアリなの": "……怎麼回事。那樣算是報恩嗎", "なしですねー。あは、あははは……": "沒有呢。啊哈，啊哈哈哈……", "恩返しのためにとついてきてくれるまではいいが、自作自演はいただけない。": "爲了報恩而跟着我倒是沒什麼，但自導自演就有點過分了。", "宿屋の自室に呼び出すと、教育的指導を行うことにする。": "把她叫到旅館的房間裏，進行教育指導。", "だってなかなか返させてくれないからっ。ちゃんと安定して恩返さないとリーダーに怒られちゃう": "因爲一直不讓我報恩啊。不好好報恩的話隊長會生氣的", "恩返しは動詞だったのか……。": "報恩是動詞嗎……。", "彼女にとっては日常の一部なので、『恩返す』で五段活用して会話するのだろう。": "對她來說這是日常的一部分，所以用『報恩』的五段活用進行對話吧。", "それならば、とセクスをベッドに押し倒す。": "既然如此，我便把她推倒在牀上。", "戸惑っている様子のセクスのジャケットを半分脱がせ、その袖を結んで腕を拘束する。": "我脫下性愛的夾克，把袖子打結，限制住她的行動。", "えっ、な、なにっ……ま、待って、恥ずかしいよぉっ……！？": "誒，你，你要做什麼……等，等一下，好害羞啊……！？", "そのまま胸も露出させると、思った以上にたわわな果実が飛び出してきた。": "就這樣把胸部露出來，比想象中更豐滿的果實跳了出來。", "同じく露出させた秘裂へ肉棒をあてがうと、熱は持っているがまだ潤みが足りない。": "同樣把肉棒貼在露出的祕裂上，雖然很熱，但還不夠溼潤。", "だって、急にこんなことされても、いきなり濡れたりは……ぁああっ！？やぁっ、挿れようとしてるぅっ……！？": "因爲，突然被這樣對待，突然就溼了……啊啊啊！？呀，要插進來了……！？", "ひ、ひどいよぉっ、濡れてもないあそこに、無理やりっ……はぁっ、あぁうっ、だめぇ、裂けちゃうよぉ……っ！": "好，好過分，明明還沒有溼，卻強行……哈啊，啊啊嗚，不行，要裂開了……！", "まだ、なじませようと押し付けていた亀頭部分が、ようやく隠れた程度だ。": "還只是把龜頭部分壓進去，讓小穴適應而已。", "いきなり最奥まで突っ込んだわけでもないのだが、セクスにはそんな感覚に思えるのだろう。": "雖然沒有突然插到最裏面，但性愛可能有這種感覺吧。", "だ、だめっ、はぁっ……！？熱くて太いのが、はぁっ、ぼくのなかいっぱいになってるよぉ……っ！": "不，不行，哈啊……！？又熱又粗的，哈啊，把我的裏面填滿了……！", "どうしてっ、はぁっ、どうして急にこんなことっ……んっ、はぁあああんっ！": "爲什麼，哈啊，爲什麼突然做這種事……嗯，哈啊啊啊啊！", "ついつい欲望のままに、セクスの膣道を突き進んでしまう。": "不知不覺中，我順從着慾望，向性愛的陰道突進。", "蹂躙された肉襞は、すぐさま肉竿を受け入れて、優しく絡みつく。": "被蹂躪的肉壁，立刻接受了肉棒，溫柔地纏繞着。", "えっ、な、なに、恩返しっ……？こ、これが恩返しになるってことぉ……っ？はぁっ、あああっ": "咦，什，什麼，報恩……？這，這就是報恩嗎……？哈啊，啊啊啊", "正直、小さい恩でわざわざ恩返しをしてもらう必要もないと思っていた。": "說實話，我覺得不需要爲了這麼小的恩情特意報答我。", "ただ、下手くそなマッチポンプをやられて、いつか事故になるよりは、こうして身体で返してもらった方がいい。": "但是，與其讓她笨拙地自導自演，總有一天會發生事故，還不如讓她這樣用身體來報答我。", "はぁっ、あぁっ、ぼくの身体は恩返しになるの……？キミは、ぼくとエッチしたいって思ってくれてるの……？": "哈啊，啊啊，我的身體能報恩嗎……？你，想和我做愛嗎……？", "んっ、はぁああっ、あっ、そ、そうだよね……こんなふうに裸にされて、それに……こんなに固くしてるんだもんね……": "嗯，哈啊啊啊，啊，是，是啊……像這樣被脫光，而且……還這麼硬……", "したいって思ってくれるなら、それは恩返しになるからっ、はぁっ、いいよっ、好きなだけしてっ……あっ、あぁぁあっ": "如果你想做的話，那就算是報恩了，哈啊，可以哦，隨你喜歡……啊，啊啊啊啊", "そうと決まれば、もっと乱れてもらおう。": "既然決定了，那就讓她更淫亂吧。", "恩返しなのだから、存分に堪能したいところだ。": "因爲是報恩，所以我想盡情享受。", "はぁっ、あぁっ、はげしっ……あぁうっ！いっぱい、奥までじゅぽじゅぽされてぇ、はぁ……んっ、気持ちいいのぉ……！": "哈啊，啊啊，好激烈……啊啊嗚！裏面，被插得滿滿的，哈啊……嗯，好舒服……！", "こちらの抽送の速度が上がると、大きいが張りのある果実の揺れも激しくなる。": "當我提高抽插速度時，大而有彈性的果實也劇烈地搖晃着。", "思わず手を伸ばすと、柔らかな感触が手のひらに伝わる。": "我不由得伸出手，柔軟的觸感傳到手掌上。", "はひゃあぁああ……っ、おっぱい、だ、だめぇ、そんなにしちゃあ……はぁんっ……！": "哈呀啊啊啊啊……胸，胸部，不，不行，那樣的話……哈啊嗯……！", "少し大きめで、感度が良さそうだ、と赤く縮こまった果実の先端を指ではじく。": "我用手指彈了彈那顆紅紅的，看起來很敏感的果實。", "ひぁうっ！？あ、あうっ……ね、ねえ、ぼくのその、おっぱいの……それは": "咿呀！？啊，啊嗚……喂，喂，我的那個，胸部的……那個", "どれのことだろうか。": "她指的是什麼呢。", "だ、だから……乳首はっ……ぼくの乳首は、大きいの……？変、なのかな……？": "所，所以說……乳頭……我的乳頭，很大嗎……？很奇怪嗎……？", "確かに、同性どうしなら見る機会はあっても、乳首を凝視はしないだろう。": "確實，同性之間就算有機會看到，也不會去凝視乳頭吧。", "自分だって、他人より亀頭の色がどうなのか、など把握しきれない。": "我自己也一樣，無法完全掌握自己的龜頭顏色。", "んっ、はぁんっ、つまんじゃ、だめぇ……っ！はぁっ、んんっ、普通より少し大きい……？けど、変じゃないんだね……はぁ、よかった……": "嗯，哈啊嗯，不能捏……！哈啊，嗯嗯，比普通的大一點……？但是，不奇怪呢……哈啊，太好了……", "むしろこの感度の良さはメリットだろう。": "不如說，這麼敏感是優點吧。", "サイズと感度の相関関係も明らかになっているわけではないが。": "雖然尺寸和敏感度之間的關係還沒有被明確。", "ひぁあんんっ、はぁうっ、だめっ、はぁっ、そうされると身体びくんびくんってしちゃうっ、はぁっ……！": "咿啊啊嗯嗯，哈啊嗚，不行，哈啊，這樣身體會一跳一跳的，哈啊……！", "はぁっ、そこぉっ……奥、じゅぽじゅぽされてぇ、はぁんっ……だめぇ、も、もうっ、イッちゃいそうだよぉ……っ！": "哈啊，那裏……裏面，被插來插去，哈啊嗯……不行，已，已經，要去了……！", "だ、だめなのにっ、恩返しだから、あなたを気持ちよくさせなきゃなのにぃ……はぁっ、あんっ……！": "明明，不行的，因爲是報恩，必須讓你舒服起來……哈啊，啊嗯……！", "十分にこちらも快感を味わっているし、恩返しを受ける側として満足なのだが、客観的にどちらが乱れているかと言えば、まあセクスだろう。": "雖然我也充分地享受到了快感，作爲接受報恩的一方已經很滿足了，但客觀上來說，要說誰更淫亂的話，那肯定是性愛吧。", "はぁああっ、だめぇ、イッちゃだめなのぉ、はぁあああんっ、なのにっ、がまんしてたらぁ……よけいお腹の奥がじんじんしちゃってぇ……っ！": "哈啊啊啊，不行，不能高潮，哈啊啊啊啊嗯，但是，忍耐的話……肚子裏面會更麻的……！", "はぁっ、はぁんっ、もうイキたいよぉ、切ないのぉ、はぁあああんっ……！": "哈啊，哈啊嗯，已經想去了，好難受，哈啊啊啊啊嗯……！", "もう少しセクスとの交わりを愉しみたかったところだが、こうまでおねだりされては仕方ない。": "雖然還想再享受一下和性愛的交合，但被她這樣懇求的話也沒辦法。", "律動を一気に速め、こちらも頂点へと早々に上り詰めていく。": "我一口氣加快了節奏，也很快到達了頂點。", "あふぁぁぁああああっ！？こ、これすごいっ、はぁっ……だめぇ、イッちゃああうっ！ねえっ、恩返しだからぁ……っ！出したいところに出して、はぁあっ": "啊呼啊啊啊啊啊啊啊！？這，這個好厲害，哈啊……不行，要去了！吶，因爲是報恩……！想射在哪裏就射在哪裏，哈啊啊", "一気に高まる興奮とともに、出す場所など考える余裕さえなく、劣情を彼女の膣内に惜しみなく注ぎ込んだ。": "隨着興奮感的急劇上升，我甚至沒有考慮射在哪裏的餘裕，將慾望毫不吝惜地注入了她的陰道內。", "んっっはぁああああっ！？ひぁっ、あっ、ぼくもイッちゃぁぁあああ――っ！？": "嗯哈啊啊啊啊啊！？噫啊，啊，我也去了啊啊啊啊啊——！？", "精液の熱量を受けてセクスも絶頂に達する。": "感受到精液的熱量，性愛也達到了高潮。", "どうやら、彼女にとっての『先にイカない』というミッションは達成されたようだ。": "看來，對她來說的“不先高潮”這個任務已經達成了。", "はぁっ、はぁっ、すごいよぉ……まだびくびくしちゃうっ、んっ、はぁんっ……": "哈啊，哈啊，好厲害……還在一跳一跳的，嗯，哈啊嗯……", "快楽の余韻に浸るセクス。": "性愛沉浸在快樂的餘韻中。", "――のはずが、少し不安げな視線をこちらに向けてくる。": "——本應如此，但她卻用有些不安的視線看向我。", "……ねぇ……ぼく、この恩返しがクセになっちゃいそう。でも、こんなに気持ちよくしてもらったら、その恩も返さないとだよね……？": "……吶……我好像要對報恩上癮了。但是，讓我這麼舒服的話，這份恩情也得報答纔行吧……？", "無限ループが始まった瞬間だった。": "無限循環開始的瞬間。"}