{"ただいまより『い～ちゃんねる』の企画会議を始めますの～": "從現在開始『小～頻道』的企劃會議～", "和泉式部": "和泉式部", "『い～ちゃんねる』って和泉式部が配信してる、ネットワーク型映像スフィアの大人気動画チャンネルよね": "『小～頻道』是和泉式部直播的，網絡型影像絲菲亞的人氣視頻頻道吧", "シンデレラ": "仙杜瑞拉", "はい。でも、もっとアクセス数を増やしたくて、お知恵を拝借することにしましたの～": "是的。但是，我想增加訪問量，所以想借助大家的智慧～", "考えてきましたよ。『い～ちゃん、モンスター1000匹と戦ってみた！』": "我想好了。『小～，挑戰1000只怪物！』", "紫式部": "紫式部", "ふげっ！": "嗚哇！", "『い～ちゃん、1ヶ月1000ゴールド生活！』": "『小～，一個月1000金幣生活！』", "清少納言": "清少納言", "ふげげげっ！ぜんぶ大変なのばかり！もっとドラマチックで感動的なやつはないのですか！？": "嗚哇哇哇！全都是很辛苦的！就沒有更戲劇性更感動的嗎！？", "モンスター1000匹と戦ったら感動的だと思うけど……": "我覺得和1000只怪物戰鬥就很感動了……", "あっ、じゃあ、こんなのはどう？『小デンデンで、い～ちゃんのレベルを限界まで上げてみた！』": "啊，那麼，這個怎麼樣？『用小點點，把小～的等級提升到極限！』", "すごく大変そうだし、たぶん画ヅラが地味すぎる気がしますね": "非常辛苦，而且畫面大概會很樸素", "じゃあ、い～ちゃんのファンが一番知りたがってる内容はどう？": "那麼，小～的粉絲最想知道的內容怎麼樣？", "おおっ！そういうのを待ってたのですの～！": "哦哦！我就是在等這種的～！", "『徹底検証い～ちゃんはファンと繋がってオフパコしているのか！？』": "『徹底驗證小～和粉絲線下約炮的傳聞！？』", "ふげげげっ！だから、い～ちゃんの可愛らしさを強調する企画はないのですか！？": "嗚哇哇哇！所以說，就沒有強調小～的可愛之處的企劃嗎！？", "えっ、人間さん……女の子が可愛いのは、ネコ耳でネコ語をしゃべっている時って、それ趣味に走り過ぎなんじゃ……": "咦，人類君……女孩子只有在戴着貓耳說貓語的時候纔可愛，這種想法是不是太主觀了……", "それよ！それをやるニャ！タイトルは『い～ちゃんの１日ネコちゃん生活！』人間さん、ありがとニャー！ニャンニャン！": "就是這個！就做這個喵！標題是『小～的一日貓咪生活！』人類君，謝謝你喵！喵喵！", "……人間さん、うれしそう": "……人類君，看起來很高興", "げに男なるものは……": "男人真是……", "でもこの企画、当たりそうですね": "不過這個企劃，感覺會很火呢", "ファンと繋がってオフパコしているというウワサのあった和泉式部。": "和泉式部有和粉絲線下約炮的傳聞。", "そのウワサの真偽は――": "這個傳聞的真僞——", "い、い～ちゃんとエッチできるなんて最高です！": "能，能和小～做愛真是太棒了！", "村人１": "村民1", "こ、これが、い～ちゃんのオマンコ！？": "這，這就是，小～的小穴！？", "村人２": "村民2", "――この通りの有り様だった。": "——就像這樣。", "気持ちよくしてくれないと、おこですよ。それから、今夜のことは絶対口外してはいけないのですの～": "不讓我舒服的話，我會生氣的。還有，今晚的事絕對不能說出去哦～", "はい！": "好的！", "村人１・２": "村民1，2", "では、２人とも……おちんちん、見ーせて♪": "那麼，你們兩個……把雞雞，露出來吧♪", "……何か照れるな": "……有點害羞啊", "バカ。い～ちゃんだってオマンコ見せてくれてるんだぞ": "笨蛋。小～也給我們看了小穴啊", "おおっ、なかなか立派ですの～！では早速、いただきますの～！": "哦哦，還挺雄偉的～！那麼，我就不客氣了～！", "ああん、はうぅん……！": "啊啊嗯，哈嗚嗚嗯……！", "しっかり濡れてますね。では、挿れさせていただきます。んんっ……！": "已經溼透了呢。那麼，我插進去了。嗯嗯……！", "ああっ、いいっ……！おっきいのが挿入ってますの～！": "啊啊，好棒……！大大的插進來了～！", "では俺は可愛いお口に": "那我就用可愛的嘴巴", "はむぅっ、むううぅっ……！": "哈呣，呣嗚嗚嗚……！", "ファンふたりに犯されて、和泉式部は快楽に酔いしれた。": "被兩個粉絲侵犯，和泉式部沉醉在快樂之中。", "ぷちゃぴちゃ、れろれろ、はむっふあっ……オスの匂いがぷんぷんしてぇ、おちんちん、最高ですの……": "咕啾噗啾，咧咯咧咯，哈呣呼啊……雄性的氣味好濃，肉棒，最棒了……", "俺のはどうです？": "我的怎麼樣？", "ファンは腰を動かし、肉棒を何度も突き立てた。": "粉絲動着腰，肉棒無數次地突刺。", "ふあぁっ、ひゃふん……！いいですうぅっ……もっと突いてぇっ！深く突いてぇっ……！はむっ、ふはっ、んむむむっ……！": "呼啊啊，呀呼嗯……！好棒……再插深一點！再插深一點……！哈呣，呼哈，嗯呣呣呣……！", "ううっ、信じられねえ。俺、憧れのい～ちゃんとヤッてるんだぜ": "嗚嗚，難以置信。我，正在和憧憬的小～做愛", "俺も。俺のチンポ、い～ちゃんがくわえてるなんて……ああっ、ううっ……！": "我也是。小～居然含着我的肉棒……啊啊，嗚嗚……！", "それは和泉式部も同じだった。ファンふたりを美味しく食っているという背徳感が和泉式部をどんどん興奮させていった。": "和泉式部也一樣。美味地喫着兩個粉絲的肉棒的背德感讓和泉式部越來越興奮。", "ああん！はううぅっ……！あああっ、そろそろ、い～ちゃんの新しいお願いを聞いてほしいですの～": "啊啊嗯！哈嗚嗚……！啊啊啊，差不多，該聽聽小～的新請求了～", "い～ちゃんの頼みなら何でもやるよ": "小～的請求我什麼都會做的", "ああっ……では、これからは、ファンふたりが無理矢理、い～ちゃんを犯しているという設定で……はあん、んあああっ……！": "啊啊……那麼，接下來，就設定成兩個粉絲在強行侵犯小～……哈啊嗯，嗯啊啊啊……！", "立場の逆転した新しい設定が始まった。": "立場逆轉的新設定開始了。", "ああんっ、許して……！ファンの方がこのようなことをしてはいけませんの……！": "啊啊嗯，原諒我……！粉絲是不能做這種事情的……！", "うるせえ、このロリビッチ！俺のチンポで、しっかりよがってるじゃないか！": "羅嗦，你這個蘿莉婊子！我的肉棒，不是讓你很舒服嗎！", "はむっ、むはっ、そむにゃことは……！": "哈呣，呣哈，纔沒有……！", "ほら、もっと舌を使え！くちびるをすぼめて、しっかりくわえろ！": "喂，舌頭再用點力！嘴脣收緊，好好含住！", "……ごめんなさい！はむっ、はむむっ、ぴちゃぷちゃ……！": "……對不起！哈呣，哈呣呣，噗啾噗啾……！", "しっかし、いやらしいオマンコだな。今まで何人のオトコをくわえ込んできたんだ？": "不過，真是個淫蕩的小穴啊。至今爲止，你都吞下了多少男人了？", "フェラも上手いぜ。こいつ、可愛い顔してチンポが大好きなんだろうな": "口交也很熟練。這傢伙，長着一張可愛的臉，卻最喜歡肉棒了", "いきなりのムチャぶりだったが、ファンふたりの対応能力は高く、和泉式部の快楽はますます大きくなっていった。": "雖然突然開始胡鬧，但兩個粉絲的應對能力很高，和泉式部的快樂也越來越大。", "はううっ、はあああっ……うくっ、ううぅっ……！あっ、あっ、あああぁあっ……！": "哈嗚嗚，哈啊啊啊……嗚咕，嗚嗚嗚……！啊，啊，啊啊啊啊啊……！", "いいね、そのアヘ顔！動画じゃ絶対に見れない顔だぜ": "很棒哦，這副高潮臉！在視頻裏絕對看不到的表情", "今、俺たちは妄想じゃなく現実で、い～ちゃんとヤッてるんだな。さあ、もっとオマンコを味合わせてもらうぜ！": "現在，我們不是在妄想，而是在現實中，和小～在做愛。來吧，讓我多嚐嚐小穴的味道！", "はあんっ……ひゃうんっ……んあああっ！おっきいおちんちん、いやっ……！そんなにズコズコされたら壊れちゃう……！": "哈啊嗯……呀嗯……嗯啊啊啊！好大的肉棒，不要……！被這樣抽插的話，我會壞掉的……！", "ああっ、お口のおちんちんもおっきいからアゴが外れそう……！そろそろ許してもらえませんか？": "啊啊，嘴裏的肉棒也好大，下巴都要脫臼了……！差不多可以放過我了吧？", "許してやってもいいが、それがどういうことかわかってるのか？": "要我放過你也可以，但你知道這意味着什麼嗎？", "え……？": "呃……？", "ザーメンをぶちまけるってことだよ！オマンコの中にとんでもなく濃厚なやつを！": "意味着要被射精了！在小穴裏射出非常濃厚的精液！", "口の中にもな！": "口中也是！", "だめっ、だめっ！それだけは勘弁して！": "不行，不行！只有這個饒了我吧！", "だが、もう遅い。ザーメンは俺たちファンの愛なんだ！": "但是，已經晚了。精液就是我們粉絲的愛！", "しっかりくわえて受けとめな！": "好好含住，接受吧！", "はむっ、はむむっ、むはあっ、んんんっ、あはっ、あああああーーーーーーーっ！！": "哈呣，哈呣呣，呣哈，嗯嗯嗯，啊哈，啊啊啊啊啊————————！！", "せーえき、いっぱい溢れてるうぅっ……！いいっ、気持ちいいーーーっ！い～ちゃん、死んじゃう、死んじゃうぅっ……！": "精液，射了好多出來……！好棒，好舒服——！小～，要死了，要死了……！", "はあ、はあ……。ずいぶん、いっぱい出したのですね？": "哈啊，哈啊……。射了好多出來呢？", "相手がい～ちゃんだからね": "因爲對象是小～嘛", "後半、あんな感じでよかった？": "後半段，那種感覺怎麼樣？", "……ええ。すごくよかったですの～": "……嗯。非常棒哦～", "今後もこのふたりは時折呼んでもいいかな、と和泉式部は脳内のリストに書き加えたのだった。": "今後偶爾也叫這兩個人來吧，和泉式部在腦內的名單上加了這麼一行。"}