{"ええっ、ティンカといっしょに写真を撮りたい！？": "咦，想和汀可一起拍照！？", "ティンカー・ベル": "汀可貝兒", "だってティンカちゃん、超絶可愛いんだもの！わたし、可愛いものが大好きなの！": "因爲汀可超可愛的嘛！我最喜歡可愛的東西了！", "清少納言": "清少納言", "清少納言さんと言えば、フォロワー数百万人の大人気アンスタグラマー……！その影響力はとてつもない……！": "清少納言，是擁有數百萬粉絲的超人氣Instagramer……！影響力非同小可……！", "あら、いやかしら？": "哎呀，不願意嗎？", "と、とんでもない！さすが清少納言さん！ティンカに目をつけるなんてわかってるじゃーん！": "當，當然不是！不愧是清少納言！真懂行！", "では撮りましょう！そこのカフェの壁を背景にしたら、すごく映えそう！": "那就來拍吧！以那邊的咖啡館的牆壁爲背景，肯定很上鏡！", "じゃあ、人間さん、ちょっと撮ってくる。そこでティンカの可愛いとこ見ててね": "那人類君，我稍微去拍一下。你就在那邊欣賞汀可的可愛之處吧", "またひとり清少納言の犠牲者が現われたようね": "又出現了一個清少納言的犧牲者", "紫式部": "紫式部", "い～ちゃんもだまされて、ひどいめに遭いましたの": "小～也被騙了，真是慘痛的經歷", "和泉式部": "和泉式部", "えっ、人間さん、どういうことか？ですって？": "哎，人類君，你問這是怎麼回事？", "清少納言にあってティンカにないもの。清少納言にあって、い～ちゃんにないものを考えれば、答えは自ずと出るはず": "清少納言有而汀可沒有的東西。清少納言有而小～沒有的東西，答案自然就呼之欲出了", "えっ、わからない？い～ちゃんの胸をよく見て下さい！それは『おっぱい』です！": "哎，你還不懂嗎？請仔細看看小～的胸部！那是“奶子”！", "清少納言は自分の胸をアピールするために、胸の小さい子と写真を撮っているの。いわゆる『胸映え』": "清少納言爲了凸顯自己的胸部，所以才和胸部小的女孩子一起拍照。也就是所謂的“胸映”", "顔の小さい子が大きい子と並んで撮るのと同じですね": "就和臉小的女孩子和臉大的女孩子一起拍照是一個道理", "うわあ、やっぱりティンカちゃん、アンスタ映えするわ！いっしょに撮ったら、わたし、負けちゃうかも～？": "嗚哇，果然汀可醬很適合拍照！要是和她一起拍照，我可能會輸掉哦～？", "あれ、今、一瞬、邪悪な顔しなかった？": "咦，你剛纔一瞬間露出了邪惡的表情？", "そ、そんなことないわよ～": "沒，沒有啦～", "夜、清少納言は自室でアンスタ用の写真の構想を練っていた。": "晚上，清少納言在自己的房間裏構思着拍照的構圖。", "さて、このカラフルな野菜を使って、どんな写真を撮ろうかな？": "好了，用這些五顏六色的蔬菜，要拍出什麼樣的照片呢？", "用意した色とりどりの野菜を眺め、自身を飾るイメージを創る。": "她看着準備好的各種各樣的蔬菜，構思着如何裝飾自己。", "最近、リアクションが薄いので、久々に少しセクシーなものがいいかもしれない。": "最近大家的反應都很平淡，所以久違地拍點性感的照片或許也不錯。", "今までとは違った作品を撮りたいな。大胆に露出して乳首とかを野菜で隠すとか": "想拍出和以往不同的作品呢。大膽地露出乳頭，用蔬菜遮住之類的", "そう言えば、世の中には『女体盛り』っていう大人の遊びがあるらしいわね。……調べてみよう": "說起來，聽說世上有一種叫『女體盛』的成人遊戲……查一下吧", "手元のスホマでさくっと調べてみる。": "她用手機查了一下。", "その調査結果に、清少納言は目を見開いた。": "看到調查結果，清少納言瞪大了眼睛。", "うわあぁ、何これ！？海産物をのせた全裸の女性が親父たちに囲まれて……。はあ、はあ、はうぅっ……！": "嗚哇啊啊，這是什麼！？全裸的女性身上放着海產品，被大叔們圍着……哈啊，哈啊，哈嗚嗚……！", "卑猥な検索結果に興奮した清少納言は、そのままの勢いで自らも脱ぎ散らかし、用意した野菜を乗せて実践していく。": "清少納言對猥褻的搜索結果感到興奮，順勢自己也脫光衣服，把準備好的蔬菜放在身上實踐。", "ああっ、いけないわ……！こんな写真、許されるわけないっ……！": "啊啊，不行……！這種照片，不可能被允許……！", "でも、あくまで私的なもので公開しないって前提なら……ああっ、あううっ……！": "但是，如果只是私密的，不公開的話……啊啊，啊嗚嗚……！", "自らのアンスタグラムに掲載される、あられもない自分の姿を思い描き、清少納言は乱れる。": "清少納言想象着自己被刊登在自己的安特格拉姆上，衣冠不整的樣子，變得淫亂。", "……大人気アンスタグラマーのわたしは親父たちの宴席に呼ばれて、無理矢理、野菜の女体盛りにされてしまうの……ああぁっ！": "……人氣安特格拉姆博主的我被叫到大叔們的宴席上，被強行要求擺出蔬菜女體盛……啊啊啊！", "そして、その先のスフィアの向こうのフォロワーの、自らの媚態を見つめる視線を意識して、さらに乱れる。": "然後，意識到絲菲亞的另一側的粉絲注視着自己的媚態的視線，變得更加淫亂。", "親父たちは卑猥な目でわたしを見ながらこう言うの。『へっへっへっ、これはなかなかの料理ですな？』あはぁあっ、あぁっ、はうぅっ…": "爸爸們用猥褻的眼神看着我，一邊說", "ある親父は箸で野菜を摘まみながら、『私は野菜が嫌いなんだが、こうして食べる野菜は美味しいね』ふあぁっ、あはん…！": "有個爸爸用筷子夾起蔬菜，說", "それは、この画像を見たフォロワーから提案されたオフ会での出来事――として、清少納言の妄想は続いていった。": "那是看到這張照片的粉絲在見面會上發生的事——清少納言的妄想繼續下去。", "はあん、あくぅっ……！やがて親父の関心は乳首の上の野菜に向かい、それを食べて言うの": "哈啊嗯，啊嗚……！不久後，爸爸的注意力轉向乳頭上的蔬菜，喫掉它後說", "『やっぱ乳首の上の野菜は格段に美味いね』": "『乳頭上的蔬菜果然特別好喫呢』", "ある親父はわざと間違えて、箸で乳首を摘まんで……きゃうん、はあぁん……！": "有個爸爸故意弄錯，用筷子夾住乳頭……呀嗚，哈啊啊嗯……！", "清少納言は指先で、既に固くなった乳首を摘まむ。さながら箸先を意識するように、激しくつまみ、引っ張る。": "清少納言用指尖捏住已經變硬的乳頭。彷彿意識到筷子尖端，激烈地捏住，拉扯。", "ああっ、だめっ、んあああっ……！乳首弄るのやめて～！": "啊啊，不行，嗯啊啊啊……！不要玩弄乳頭～！", "でも親父たちは卑猥なことをやめないの。『この野菜、味が薄いな』と言って野菜をアソコに挿れちゃうっ……んっ、はぁっ……！": "但是爸爸們沒有停止猥褻的行爲。『這個蔬菜味道很淡呢』說着把蔬菜插進那裏……嗯，哈啊……！", "ああっ、だめっ！そんなもの挿れないで！それは野菜よ！食べ物よ！んあぁっ、あっ、あっ……ああああーーーっ！": "啊啊，不行！不要插那種東西！那是蔬菜！是食物！嗯啊啊，啊，啊……啊啊啊啊———！", "清少納言は野菜を手に取ると、女陰に挿れて動かした。既に愛液の滴るそこからは、じゅぽっ、じゅぽっ、と卑猥な水音が響く。": "清少納言拿起蔬菜，插進女陰裏動了起來。已經滴下愛液的那裏，發出噗啾，噗啾的淫蕩水聲。", "ああっ、だからっ、そんなに激しく動かしたら……！いいっ！太い野菜サイコーッ！はふぅ、あはあっ、ふぁああっ！": "啊啊，所以說，那麼激烈地動的話……！好棒！粗粗的蔬菜最棒了！哈呼，啊哈啊，呼啊啊啊！", "野菜を挿入する快感を味わってしまった清少納言は、様々な野菜を試し始める。": "清少納言品嚐到插入蔬菜的快感，開始嘗試各種各樣的蔬菜。", "ううっ、キュウリ、イボイボが気持ちいい……！お大根、んぁあ、太過ぎぃ……！このキノコはまさにオチンチン……！あああっ！": "嗚嗚，黃瓜，顆粒顆粒的很舒服……！蘿蔔，嗯啊啊，太粗了……！這個蘑菇簡直就是肉棒……！啊啊啊！", "はあ、はあ……で、親父たちはわたしのクリちゃんを箸でつかんで言うわ。『おっ、こんな所に赤貝があるぞ』": "哈啊，哈啊……然，然後爸爸們用筷子夾住我的小豆豆說", "ああっ、んあああっ！だめっ、クリちゃん気持ちいいっ……！野菜っていってるのに赤貝なんて、あぁっ、いやらしい液がたくさん出ちゃううぅ……っ！": "啊啊，嗯啊啊啊！不行，小豆豆好舒服……！明明是蔬菜卻說是紅貝，啊啊，流了好多淫蕩的液體……！", "自慰に耽りながらも、清少納言は自撮り棒で写真を撮り続けていた。": "清少納言一邊沉溺於自慰，一邊用自拍棒繼續拍照。", "ああんっ、いやっ、だめっ……！こんないやらしい写真を誤送信でもしたら、とんでもないことになる……！": "啊啊嗯，不要，不行……！要是不小心把這麼淫蕩的照片發出去，事情就大條了……！", "でも……もしかしたら『いいね！』がいっぱい付くかしら？でも世界中に拡散されたら？ああっ、はふぅ、ああぁあっ！！": "但是……說不定會有很多人點贊呢？但是要是擴散到全世界怎麼辦？啊啊，哈呼，啊啊啊啊！！", "激しい妄想と野菜の出し入れで、清少納言の快楽は頂点に達した。": "在激烈的妄想和蔬菜的抽插下，清少納言的快感達到了頂點。", "ああっ、あああぁっ、イッちゃうっ！イッちゃうっ！世界中の男の人がわたしのエッチな写真でシコシコしてるうぅっ！！": "啊啊，啊啊啊啊，要去了！要去了！全世界的男人正在用我的色情照片擼管！！", "世界中の男の人がドロドロの精液、わたしにかけてるうぅっ！！はあぁっ、ああん、ああぁぁぁ――――っ！！": "全世界的男人正在把黏糊糊的精液，射到我身上！！哈啊啊，啊啊嗯，啊啊啊啊啊————！！", "ぐったりと果てた清少納言は、残された指の力で画像をスホマに保存する。": "筋疲力盡的清少納言，用剩下的手指力量將圖像保存到手機裏。", "果たして、この痴態を本当にアンスタに掲載するかは、もう少し余韻が引いて冷静になってから考える。": "到底要不要把這副癡態真的發佈到Instagram上，等餘韻消退冷靜下來後再考慮吧。", "ただ、少なくとも自分の痴態で更に自慰行為にふけるのは間違いなかった。": "但是，至少可以肯定的是，自己的癡態會讓她更加沉迷於自慰行爲。", "はあ、はあ……気持ちよかった。妄想の中の親父たちもいやらしかった。野菜オナニー、いとをかし……": "哈啊，哈啊……好舒服。妄想中的老爸們也很下流。蔬菜自慰，太棒了……"}