{"ええっ、ティンカといっしょに写真を撮りたい！？": "咦，想和汀可一起拍照！？", "ティンカー・ベル": "汀可贝儿", "だってティンカちゃん、超絶可愛いんだもの！わたし、可愛いものが大好きなの！": "因为汀可超可爱的嘛！我最喜欢可爱的东西了！", "清少納言": "清少纳言", "清少納言さんと言えば、フォロワー数百万人の大人気アンスタグラマー……！その影響力はとてつもない……！": "清少纳言，是拥有数百万粉丝的超人气Instagramer……！影响力非同小可……！", "あら、いやかしら？": "哎呀，不愿意吗？", "と、とんでもない！さすが清少納言さん！ティンカに目をつけるなんてわかってるじゃーん！": "当，当然不是！不愧是清少纳言！真懂行！", "では撮りましょう！そこのカフェの壁を背景にしたら、すごく映えそう！": "那就来拍吧！以那边的咖啡馆的墙壁为背景，肯定很上镜！", "じゃあ、人間さん、ちょっと撮ってくる。そこでティンカの可愛いとこ見ててね": "那人类君，我稍微去拍一下。你就在那边欣赏汀可的可爱之处吧", "またひとり清少納言の犠牲者が現われたようね": "又出现了一个清少纳言的牺牲者", "紫式部": "紫式部", "い～ちゃんもだまされて、ひどいめに遭いましたの": "小～也被骗了，真是惨痛的经历", "和泉式部": "和泉式部", "えっ、人間さん、どういうことか？ですって？": "哎，人类君，你问这是怎么回事？", "清少納言にあってティンカにないもの。清少納言にあって、い～ちゃんにないものを考えれば、答えは自ずと出るはず": "清少纳言有而汀可没有的东西。清少纳言有而小～没有的东西，答案自然就呼之欲出了", "えっ、わからない？い～ちゃんの胸をよく見て下さい！それは『おっぱい』です！": "哎，你还不懂吗？请仔细看看小～的胸部！那是“奶子”！", "清少納言は自分の胸をアピールするために、胸の小さい子と写真を撮っているの。いわゆる『胸映え』": "清少纳言为了凸显自己的胸部，所以才和胸部小的女孩子一起拍照。也就是所谓的“胸映”", "顔の小さい子が大きい子と並んで撮るのと同じですね": "就和脸小的女孩子和脸大的女孩子一起拍照是一个道理", "うわあ、やっぱりティンカちゃん、アンスタ映えするわ！いっしょに撮ったら、わたし、負けちゃうかも～？": "呜哇，果然汀可酱很适合拍照！要是和她一起拍照，我可能会输掉哦～？", "あれ、今、一瞬、邪悪な顔しなかった？": "咦，你刚才一瞬间露出了邪恶的表情？", "そ、そんなことないわよ～": "没，没有啦～", "夜、清少納言は自室でアンスタ用の写真の構想を練っていた。": "晚上，清少纳言在自己的房间里构思着拍照的构图。", "さて、このカラフルな野菜を使って、どんな写真を撮ろうかな？": "好了，用这些五颜六色的蔬菜，要拍出什么样的照片呢？", "用意した色とりどりの野菜を眺め、自身を飾るイメージを創る。": "她看着准备好的各种各样的蔬菜，构思着如何装饰自己。", "最近、リアクションが薄いので、久々に少しセクシーなものがいいかもしれない。": "最近大家的反应都很平淡，所以久违地拍点性感的照片或许也不错。", "今までとは違った作品を撮りたいな。大胆に露出して乳首とかを野菜で隠すとか": "想拍出和以往不同的作品呢。大胆地露出乳头，用蔬菜遮住之类的", "そう言えば、世の中には『女体盛り』っていう大人の遊びがあるらしいわね。……調べてみよう": "说起来，听说世上有一种叫『女体盛』的成人游戏……查一下吧", "手元のスホマでさくっと調べてみる。": "她用手机查了一下。", "その調査結果に、清少納言は目を見開いた。": "看到调查结果，清少纳言瞪大了眼睛。", "うわあぁ、何これ！？海産物をのせた全裸の女性が親父たちに囲まれて……。はあ、はあ、はうぅっ……！": "呜哇啊啊，这是什么！？全裸的女性身上放着海产品，被大叔们围着……哈啊，哈啊，哈呜呜……！", "卑猥な検索結果に興奮した清少納言は、そのままの勢いで自らも脱ぎ散らかし、用意した野菜を乗せて実践していく。": "清少纳言对猥亵的搜索结果感到兴奋，顺势自己也脱光衣服，把准备好的蔬菜放在身上实践。", "ああっ、いけないわ……！こんな写真、許されるわけないっ……！": "啊啊，不行……！这种照片，不可能被允许……！", "でも、あくまで私的なもので公開しないって前提なら……ああっ、あううっ……！": "但是，如果只是私密的，不公开的话……啊啊，啊呜呜……！", "自らのアンスタグラムに掲載される、あられもない自分の姿を思い描き、清少納言は乱れる。": "清少纳言想象着自己被刊登在自己的安特格拉姆上，衣冠不整的样子，变得淫乱。", "……大人気アンスタグラマーのわたしは親父たちの宴席に呼ばれて、無理矢理、野菜の女体盛りにされてしまうの……ああぁっ！": "……人气安特格拉姆博主的我被叫到大叔们的宴席上，被强行要求摆出蔬菜女体盛……啊啊啊！", "そして、その先のスフィアの向こうのフォロワーの、自らの媚態を見つめる視線を意識して、さらに乱れる。": "然后，意识到丝菲亚的另一侧的粉丝注视着自己的媚态的视线，变得更加淫乱。", "親父たちは卑猥な目でわたしを見ながらこう言うの。『へっへっへっ、これはなかなかの料理ですな？』あはぁあっ、あぁっ、はうぅっ…": "爸爸们用猥亵的眼神看着我，一边说", "ある親父は箸で野菜を摘まみながら、『私は野菜が嫌いなんだが、こうして食べる野菜は美味しいね』ふあぁっ、あはん…！": "有个爸爸用筷子夹起蔬菜，说", "それは、この画像を見たフォロワーから提案されたオフ会での出来事――として、清少納言の妄想は続いていった。": "那是看到这张照片的粉丝在见面会上发生的事——清少纳言的妄想继续下去。", "はあん、あくぅっ……！やがて親父の関心は乳首の上の野菜に向かい、それを食べて言うの": "哈啊嗯，啊呜……！不久后，爸爸的注意力转向乳头上的蔬菜，吃掉它后说", "『やっぱ乳首の上の野菜は格段に美味いね』": "『乳头上的蔬菜果然特别好吃呢』", "ある親父はわざと間違えて、箸で乳首を摘まんで……きゃうん、はあぁん……！": "有个爸爸故意弄错，用筷子夹住乳头……呀呜，哈啊啊嗯……！", "清少納言は指先で、既に固くなった乳首を摘まむ。さながら箸先を意識するように、激しくつまみ、引っ張る。": "清少纳言用指尖捏住已经变硬的乳头。仿佛意识到筷子尖端，激烈地捏住，拉扯。", "ああっ、だめっ、んあああっ……！乳首弄るのやめて～！": "啊啊，不行，嗯啊啊啊……！不要玩弄乳头～！", "でも親父たちは卑猥なことをやめないの。『この野菜、味が薄いな』と言って野菜をアソコに挿れちゃうっ……んっ、はぁっ……！": "但是爸爸们没有停止猥亵的行为。『这个蔬菜味道很淡呢』说着把蔬菜插进那里……嗯，哈啊……！", "ああっ、だめっ！そんなもの挿れないで！それは野菜よ！食べ物よ！んあぁっ、あっ、あっ……ああああーーーっ！": "啊啊，不行！不要插那种东西！那是蔬菜！是食物！嗯啊啊，啊，啊……啊啊啊啊———！", "清少納言は野菜を手に取ると、女陰に挿れて動かした。既に愛液の滴るそこからは、じゅぽっ、じゅぽっ、と卑猥な水音が響く。": "清少纳言拿起蔬菜，插进女阴里动了起来。已经滴下爱液的那里，发出噗啾，噗啾的淫荡水声。", "ああっ、だからっ、そんなに激しく動かしたら……！いいっ！太い野菜サイコーッ！はふぅ、あはあっ、ふぁああっ！": "啊啊，所以说，那么激烈地动的话……！好棒！粗粗的蔬菜最棒了！哈呼，啊哈啊，呼啊啊啊！", "野菜を挿入する快感を味わってしまった清少納言は、様々な野菜を試し始める。": "清少纳言品尝到插入蔬菜的快感，开始尝试各种各样的蔬菜。", "ううっ、キュウリ、イボイボが気持ちいい……！お大根、んぁあ、太過ぎぃ……！このキノコはまさにオチンチン……！あああっ！": "呜呜，黄瓜，颗粒颗粒的很舒服……！萝卜，嗯啊啊，太粗了……！这个蘑菇简直就是肉棒……！啊啊啊！", "はあ、はあ……で、親父たちはわたしのクリちゃんを箸でつかんで言うわ。『おっ、こんな所に赤貝があるぞ』": "哈啊，哈啊……然，然后爸爸们用筷子夹住我的小豆豆说", "ああっ、んあああっ！だめっ、クリちゃん気持ちいいっ……！野菜っていってるのに赤貝なんて、あぁっ、いやらしい液がたくさん出ちゃううぅ……っ！": "啊啊，嗯啊啊啊！不行，小豆豆好舒服……！明明是蔬菜却说是红贝，啊啊，流了好多淫荡的液体……！", "自慰に耽りながらも、清少納言は自撮り棒で写真を撮り続けていた。": "清少纳言一边沉溺于自慰，一边用自拍棒继续拍照。", "ああんっ、いやっ、だめっ……！こんないやらしい写真を誤送信でもしたら、とんでもないことになる……！": "啊啊嗯，不要，不行……！要是不小心把这么淫荡的照片发出去，事情就大条了……！", "でも……もしかしたら『いいね！』がいっぱい付くかしら？でも世界中に拡散されたら？ああっ、はふぅ、ああぁあっ！！": "但是……说不定会有很多人点赞呢？但是要是扩散到全世界怎么办？啊啊，哈呼，啊啊啊啊！！", "激しい妄想と野菜の出し入れで、清少納言の快楽は頂点に達した。": "在激烈的妄想和蔬菜的抽插下，清少纳言的快感达到了顶点。", "ああっ、あああぁっ、イッちゃうっ！イッちゃうっ！世界中の男の人がわたしのエッチな写真でシコシコしてるうぅっ！！": "啊啊，啊啊啊啊，要去了！要去了！全世界的男人正在用我的色情照片撸管！！", "世界中の男の人がドロドロの精液、わたしにかけてるうぅっ！！はあぁっ、ああん、ああぁぁぁ――――っ！！": "全世界的男人正在把黏糊糊的精液，射到我身上！！哈啊啊，啊啊嗯，啊啊啊啊啊————！！", "ぐったりと果てた清少納言は、残された指の力で画像をスホマに保存する。": "筋疲力尽的清少纳言，用剩下的手指力量将图像保存到手机里。", "果たして、この痴態を本当にアンスタに掲載するかは、もう少し余韻が引いて冷静になってから考える。": "到底要不要把这副痴态真的发布到Instagram上，等余韵消退冷静下来后再考虑吧。", "ただ、少なくとも自分の痴態で更に自慰行為にふけるのは間違いなかった。": "但是，至少可以肯定的是，自己的痴态会让她更加沉迷于自慰行为。", "はあ、はあ……気持ちよかった。妄想の中の親父たちもいやらしかった。野菜オナニー、いとをかし……": "哈啊，哈啊……好舒服。妄想中的老爸们也很下流。蔬菜自慰，太棒了……"}