{"うーん、めんどくさいから部屋にいるよ～": "嗯——好麻煩啊，我就待在房間裏吧～", "ヴェガ": "維嘉", "……せっかくのハロウィンパーティーなのに、ずっと宿屋にいるの？": "……難得的萬聖節派對，你卻一直待在旅館裏？", "ヴェルメリオ": "威爾梅里奧", "うん。お菓子もいっぱいあって幸せ～。宿屋の部屋だからキレイだしね": "嗯。有好多點心，好幸福～而且旅館的房間很漂亮", "メッソーレムが頑張って企画したパーティーよ、一緒に楽しみましょうよ": "這可是梅索雷姆努力策劃的派對，一起享受吧", "ドロシー": "桃樂絲", "さっきちょっと外出たら、すごい人がいっぱいだったんだもん。あたしがいなくても盛り上がってるよ～": "剛纔稍微出去了一下，人好多啊。就算我不在，也熱鬧得很～", "根っからのインドアなのね": "你真是徹頭徹尾的室內派啊", "あ、お菓子もっと持ってきてほしいな": "啊，希望你能拿更多點心過來", "……わたしたちに言ってる？": "……在對我們說嗎？", "うん、だって今夜はアルタイルもいないし": "嗯，因爲今晚天津四也不在", "……自分で動けばいい": "……你自己去拿不就行了", "だってだる～い。でもお菓子食べたい～！お願い、お願い": "因爲好累～但是想喫點心～！拜託，拜託", "んもう！仕方ないわね！": "真是的！真拿你沒辦法！", "……どうしてドロシーは言うこと聞いちゃうの": "……爲什麼桃樂絲會聽她的話啊", "え、だって、かわいいから": "因爲，很可愛嘛", "……チョロすぎない": "……太好騙了吧", "かぼちゃのお菓子が食べたいよ～！このお部屋で食べたいよ～！一歩も動きたくな～い": "想喫南瓜點心～！想在這個房間裏喫～！一步都不想動～", "……人間さんも持ってきてあげてって言うの？どうしてみんな甘いのかな": "……還要叫人間君也拿過來嗎？爲什麼大家都這麼寵她啊", "いいじゃない。ちょっと外に行って、屋台で買ってきてあげましょう": "有什麼關係。稍微出去一下，去攤子上買回來吧", "わ～い、優しいドロシー！かぼちゃのクッキーと、プリンと、みたらし団子と、あと、チョコ！": "好耶～桃樂絲好溫柔！南瓜餅乾，布丁，糯米糰子，還有巧克力！", "えっと、ちゃんとメモしないとね……クッキーにプリンに……": "嗯，要好好記下來……餅乾和布丁……", "……甘やかしすぎ": "……太寵她了", "ヴェルが選んだお菓子も食べたいよ～お料理もお菓子作りも上手だから、選んだお菓子は間違いないもん": "想喫威爾選的點心～因爲威爾做菜和做點心都很拿手，選的點心肯定不會錯", "……う、うん、わかったよ。仕方ないな": "……嗯，嗯，我知道了。真拿你沒辦法", "ヴェルだってチョロいじゃあないの": "威爾不也很好騙嗎", "……だって": "……因爲", "お菓子いっぱい、いっぱーい待ってるね～！": "等着你拿好多好多點心過來哦～！", "わあ、人間さん。お菓子持ってきてくれたの？じゃあ、こっちで一緒に食べようよ～": "哇，人間君。你拿點心過來了嗎？那我們一起在這邊喫吧～", "クー・フーリン、フレーダ、そしてヴェガは同じ宿でそれぞれ部屋を取ったという。": "庫・夫林，弗萊達，還有維嘉在同一間旅館裏分別訂了房間。", "ほら、こっちこっち～。なんかね、お菓子の食べすぎかなぁ、身体がぽかぽかしてきちゃった": "來，這邊這邊～不知道是不是喫太多點心了，身體變得暖乎乎的", "宿はメッソ―レムが手配したらしいが、三人相部屋にせず一人ずつ部屋を取ったのは英断だと評価できる。": "旅館好像是梅索雷姆安排的，沒有讓她們三人住一間而是每人一間房，真是英明的決定。", "他の２人は絶対こんなことないだろうな、というレベルで室内は散らかっていた。": "室內亂得讓人覺得另外兩人絕對不會這樣。", "ううー、お部屋のことはいいから～。人間さんも、ほらぁ、暑いでしょ？ね、ほーらっ？": "嗚嗚，房間的事就別管了～人間君也是，很熱吧？吶，來嘛？", "気がつくとヴェガは、何故か服を着崩している。その大胆さに思わず見入っていると、こちらまで脱がされてしまった。": "回過神來，維嘉不知爲何衣冠不整。我被她大膽的舉動吸引，結果連我也被脫了。", "ぽっかぽかなんだもん、しょうがないよね～？なんかね、ふわふわする感じなんだ": "因爲身體暖乎乎的，沒辦法嘛～？感覺輕飄飄的", "ヴェガはこちらに寄りかかる。その肌の感触にすっかり股間のモノが膨張してしまうと、ヴェガはその上にまたがって腰を沈めようとする。": "維嘉靠了過來。我胯下的東西因爲她的肌膚觸感而膨脹，維嘉跨了上來，準備坐下。", "え、待ってって、んん、なにが～？人間さんはぁ、あたしとエッチ……したくないの～？": "哎，等等，嗯嗯，等什麼～？人間君，你不想和我……做愛嗎～？", "その質問の答えはイエスだが、どうにも様子がおかしい。": "雖然我的回答是肯定的，但她的樣子明顯不對勁。", "もう、言っちゃうね～。このハロウィン来たのだって、半分は～……人間さんに会いに来たんだから～": "我要，說出來咯～。我之所以在萬聖節來，有一半是因爲～……想見人間君～", "そして唇を強引に奪われる。": "然後她強行吻了我。", "はずみで、既に熱い蜜を滴らせていたらしいヴェガの秘裂が、肉棒をかすめる。": "維嘉的蜜裂已經滴下了溫熱的蜜汁，擦過了我的肉棒。", "んん、んっ、んむっ……んーまっ……ねえ、もう変な気持ちが止まんないの……": "嗯嗯，嗯，嗯唔……嗯嘛……吶，我已經控制不住這種奇怪的感覺了……", "何度も肉棒と割れ目をこすりつけるヴェガ。というよりもう、３回に１回くらい入っている。": "維嘉一次又一次地用蜜裂摩擦着肉棒。準確地說，每三次就有一次是故意擦到的。", "エッチしたいぃ……したい～！んー、はぁっ、もうっ、人間さんが押し倒してくれないから、あたしからエッチする～": "我想做愛……想做～！嗯，哈啊，真是的，都怪人間君不推倒我，我要主動了～", "自分に押し倒すという行動を求めているとは、まったく気付かず申し訳ないことをした。": "我完全沒注意到她希望我推倒她，真是對不起她。", "しびれを切らしたヴェガは、本格的に自分の上で深々と腰を沈めていった。": "維嘉等不及了，正式地在我身上深深地沉下了腰。", "先端だけうっかり侵入したときとは、比べ物にならない甘やかな快感。": "與剛纔不小心侵入前端時相比，這甜美的快感簡直無法比擬。", "んっ、はぁ……あんっ……もう、特別だよ～？こんなふうに、はぁっ、動くのとかめんどくさいのに～": "嗯，哈啊……啊嗯……真是的，這是特別服務哦～？像這樣，哈啊，動起來明明很麻煩的～", "言われて、ああ、と気付く。": "聽她這麼一說，我才發現。", "彼女の性格を考えれば、こちらが押し倒す以外の選択肢はなかった。": "考慮到她的性格，我除了推倒她以外別無選擇。", "でもっ、はぁっ、これっ……いいとこ当たってるよ～……んっ、あぁ～": "可是，哈啊，這樣……頂到舒服的地方了～……嗯，啊啊～", "上下に激しくストロークするというよりは、ねっとりとこすりつけるようなヴェガの腰つきに、思わずこちらも息が乱れる。": "維嘉的腰法與其說是上下激烈地抽插，不如說是粘稠地摩擦，讓我的呼吸也不由得變得急促。", "んっ、はぁっ、気持ちいい～？あなたも、はぁっ、あたしとおなじように気持ちいい……？んっ、はぁん……っ！": "嗯，哈啊，舒服嗎～？你也，哈啊，和我一樣舒服嗎……？嗯，哈啊嗯……！", "もっと、気持ちよくなろ～……ねー、ここも、触ってほしい……ここだけじゃなくて、ほんとはあちこち触ってほしいの～……": "再來，變得更舒服吧～……吶，這裏，也想讓你摸……不只是這裏，其實想讓你摸遍全身～……", "上目遣いで片方の乳房を手のひらで寄せてみせるヴェガ。": "維嘉抬起眼睛，用手掌托起一邊的乳房。", "その控えめで、ほんのりした膨らみの感触に、引き寄せられるように先端に吸い付いた。": "那微微隆起的觸感，讓我像被吸引一樣吸住了她的乳頭。", "はぁっ、あぁんっ……！？あっ、すごいっ、人間さんがぁ～……っ、はぁっ、あたし、おっぱい、赤ちゃんみたいに……んっ、はぁんっ……": "哈啊，啊啊嗯……！？啊，好厲害，人間君～……哈啊，我的胸部，像小寶寶一樣……嗯，哈啊嗯……", "はぁっ、ぁぁん……っ！おっぱいされながらだと、はぁっ、もっと気持ちいいよぉ～……んっ、はぁあんっ！": "哈啊，啊啊嗯……！一邊吸胸部，哈啊，更舒服了～……嗯，哈啊啊嗯！", "もう、ここまで火が付いてしまったら欲望は止められない。": "事已至此，我已經無法抑制自己的慾望了。", "当初から柔らかく受け入れてくれていた彼女の蜜肉を、力強く突き上げていく。": "我用力地頂向她那從一開始就柔軟地接納了我的蜜肉。", "んぁああっ、はぁっ、そんなっ……はぁんっ、いきなりはげしくしたらぁ、あはぁっ……おかしくなっちゃうよぉ～……": "嗯啊啊啊，哈啊，怎麼這樣……哈啊嗯，突然這麼激烈的話，啊哈啊……我會瘋掉的～……", "きもちいいのが、つよすぎてぇ……んっ、ふぁああっ……はぁっ、あたまぐるんぐるんしちゃうぅ～……": "太舒服了，太強烈了……嗯，呼啊啊啊……哈啊，腦袋暈乎乎的～……", "確かにヴェガはふらつき気味ではあった。": "維嘉確實有些站不穩。", "しかし、それでも腰を振るのをやめない。": "但即便如此，她也沒有停止扭腰。", "あの怠惰なヴェガが、こちらが動く意志を見せているにもかかわらず。": "那個懶惰的維嘉，明明我這邊都表現出要動的意志了。", "だって、んんっ、勝手に動いちゃうんだもん～……っ、きもちいいから、うごいちゃうのぉ……": "因爲，嗯嗯，身體自己動起來了嘛～……，因爲太舒服了，所以動起來了……", "突き当りまでたどり着いて、何度も先端で奥を叩くが、ヴェガは身体を震わせ、肌の表面に汗を浮かべながらも、動き続ける。": "我頂到最深處，用前端無數次地撞擊深處，維嘉的身體顫抖着，肌膚表面浮現出汗水，但還是繼續動着。", "こんっなにぃ……はぁっ、いっしょけんめいうごいたの……久しぶりだよぉ……っ、んっ、はぁあああんっ……！": "這麼久……哈啊，沒有一起動過了……好久沒有一起動過了……嗯，哈啊啊啊啊嗯……！", "きもちいい……？ねえ、あたしはきもちいいけど、あなたは……？": "太舒服了……？吶，我好舒服，你呢……？", "答えは明らかだった。": "答案顯而易見。", "はちきれんばかりに膨張した分身は、蜜に溢れたヴェガのなかを何度もこすりあげている。": "膨脹到快要炸裂的分身，無數次地摩擦着維嘉那滿溢着蜜汁的體內。", "はぁ、あぁっ、この太いのが、きもちいいから太いってことぉ……うんっ、はぁっ、ならよかったけどぉ……んっ、あぁんっ": "哈啊，啊啊，因爲太舒服了，所以才說它粗……嗯，哈啊，那就好……嗯，啊啊嗯", "絡みつく肉襞の感触がきゅっとすぼまり、それに呼応するように、こちらの背中を甘い痺れが貫く。": "肉壁的觸感突然收緊，彷彿在呼應着我一般，一股甜蜜的麻痹感貫穿了我的後背。", "んっ、はぁんっ……もう、もうイキそうだよぉ……え、あなたも……？じゃあいっしょに、いこっ……んはぁああっ": "嗯，哈啊嗯……我，我快要去了……哎，你也……？那我們一起，去吧……嗯哈啊啊啊", "あっ、ふぁっ、イッちゃ、イッちゃうよぉ、あはぁああっ、あんっ、んっ、あぁあああああ――っ！！": "啊，呼啊，要，要去了，啊哈啊啊啊，啊嗯，嗯，啊啊啊啊啊啊啊——！！", "熱い欲情の勢いのまま、精液をヴェガのなかへと迸らせる。": "我任憑慾望的驅使，將精液射進了維嘉的體內。", "ヴェガはその衝撃に、ぎゅっと目を閉じて耐えていた。": "維嘉緊閉雙眼，忍受着這股衝擊。", "あ、あはぁ……っ、すごいね～……あっついのがあたしのなかいっぱいになってぇ……なんか、おなかたぷんたぷんするぅ……": "啊，啊哈……好厲害～……熱熱的東西把我的裏面填得滿滿的……感覺肚子都鼓起來了……", "恍惚としたまま、視線が定まらずあらぬ方向を見つめているヴェガ。": "維嘉神情恍惚，視線遊移不定。", "半開きになった口元からは唾液が伝い落ちる。": "唾液從半張的嘴角流下。", "はぁ、はぁう……あたまぐりゅんぐりゅんだぁ……ねぇ、もっかいちゅーしたいよぉ……": "哈啊，哈嗚……腦袋暈乎乎的……吶，我還想再親一次……", "リクエストに応えて、萎れかかった肉棒を挿入したまま深いキス。": "我回應她的要求，將快要萎掉的肉棒插在裏面，與她深情一吻。", "その舌を絡ませながら……ふと、とある風味に気付いた。": "舌頭交纏在一起……我突然察覺到了某種味道。", "んん～？うん、食べた。あれのこと～？だってぇ、手元にあるとついつい食べちゃってぇ……": "嗯嗯～？嗯，喫了。你說那個～？因爲，放在手邊的話，不知不覺就喫掉了……", "ウィスキーボンボンの入っていた空箱を指すヴェガ。かなり入っていたらしい、大きめの箱だ。": "維嘉指着裝有威士忌巧克力的空盒子。好像是裝了很多的，大盒子。", "普段から酒に慣れていなければ、酔っ払う可能性も十分にありそうだが……。": "如果平時不習慣喝酒的話，也有可能會醉酒……。", "もう１回、するでしょ～？": "再來一次，對吧～？", "いつになくヴェガが積極的な理由も分かった気がしたが、結果良ければ全て良し、とそのまま濃厚なキスを続けたのだった。": "雖然感覺明白了維嘉比平時更積極的理由，但結果好一切都好，就這樣繼續着濃厚的親吻。"}