{"それじゃあジュディは夜からの公演に備えてるってわけね": "那茱蒂要为晚上的公演做准备了", "シンデレラ": "仙杜瑞拉", "うん。だから差し入れしてあげようと思って": "是的。所以我想送点慰问品", "メリー": "梅莉", "可愛いお菓子ね。色とりどりで、メリーのお屋敷の花園みたいだわ": "真是可爱的点心啊。五颜六色的，就像梅莉家的花园一样", "人間さんは？舞台の差し入れと言えば、栄養ドリンク？えっと、エロナミンT？これ美味しいの？": "人类君呢？说到舞台的慰问品，就是营养饮料？呃，淫乱胺T？这个好吃吗？", "あっ、人間さん！それにメリーとシンデレラも！": "啊，人类君！还有梅莉和仙杜瑞拉！", "ジュディ": "茱蒂", "どう、本番まであと少しだけど……準備は万全かしら": "怎么样，离正式演出还有一段时间……准备好了吗", "ううう……大丈夫だとは思うんだけど、本番が近づいてくると緊張してきちゃって……！": "呜呜呜……虽然我觉得没问题，但一想到正式演出就紧张起来了……！", "まだお昼なのに、今から緊張してたら身体が持たないよ！": "现在还是白天，现在就开始紧张的话身体会撑不住的！", "そうなんだけど……昨日の別のステージ見たら、お客さんすごくて！あんな大勢の前で話したこともないのに、ましてやお芝居なんてー！": "是这样没错……但昨天看到别的舞台，观众好多！我还没在那么多人面前说过话，更别说演戏了！", "そうよねー。私も議会で演説するときなんか、今でも緊張して手が震えちゃうもの": "是啊。我在议会演讲的时候，现在也会紧张得手抖", "そういうとき、どうする？あ、シンデレラはお酒飲んでるのか": "那种时候怎么办？啊，仙杜瑞拉会喝酒吗", "演説前は飲まないわよ！終わった後にたっぷり飲むの！": "演讲前不会喝的！演讲结束后会喝个够！", "飲むには飲むんだ……": "会喝啊……", "人間さん……？うん、抱きしめてくれるのね。ありがとう": "人类君……？嗯，会抱紧我吧。谢谢", "あー、ずるい。私のときも抱きしめてよね": "啊，好狡猾。我的时候也要抱紧我哦", "ジュディさん、ラストの照明の確認を……あっと、お客さんがいらしたんですね。失礼": "茱蒂小姐，最后的灯光确认……啊，有客人来了啊。失礼了", "スタッフ": "工作人员", "あ、じゃあそろそろ行く？お邪魔しちゃ悪いし……": "啊，那差不多该走了吧？打扰你们也不好……", "ごめんね、なんか。追い立てるみたいになっちゃって": "抱歉啊，感觉像是在赶你们走一样", "ううん、大丈夫よ。がんばってね！ねえ、人間さん。この後どうする？": "不，没关系的。加油哦！喂，人类君。之后怎么办？", "人間さんとメリーは一緒に回ってるのね": "人类君和梅莉一起逛的呢", "うん。昨日から結構一緒だよね": "诶。从昨天开始就经常在一起呢", "ふうん……そうなんだ": "嗯……是这样啊", "えっ？あ、もしかしてジュディと人間さんって、つきあってたりとか……？": "诶？啊，难道说茱蒂和人类君，正在交往吗……？", "ううん、大丈夫！全然そんなんじゃないから！": "不，没事！完全不是那样的！", "昨日の夜、あたしだけって最後まで言わなかったのって結局そういうことなんじゃん……。変に期待したあたしがバカだった": "昨天晚上，他到最后都没有说只有我一个人，结果就是这么回事啊……。我真是个笨蛋，居然还期待着", "ジュディのことがやはり気にかかって、様子を見に戻ると、ジュディはぶつぶつとつぶやいていた。": "我果然还是很在意茱蒂，于是就回来看看她的情况，结果发现她正在自言自语。", "昨夜の言葉遊びの駆け引きなど、ジュディも百も承知だったということだ。": "也就是说，茱蒂也明白昨晚的言语游戏和交涉。", "いよいよ、ここは覚悟を決めなくては失ってしまうということか――と空き教室の扉に手をかけようとしたとき。": "如果现在不做好觉悟的话，就会失去她——就在我准备打开空教室的门的时候。", "ジュディ、大丈夫か": "茱蒂，你没事吧", "村人": "村民", "あんた……何の用よ": "你……有什么事", "おまえさ、こういう大舞台とか人前に出るの、あんまり得意じゃないだろ。だからちょっと気になって": "你啊，不太擅长这种大舞台和在人前表演吧。所以我有点担心", "分かったフリとか、やめてよね": "别装作一副很懂的样子", "いいから、こっち向けって。ほら、やっぱり……泣きそうな顔してんじゃねえかよ。俺がちょっと、リラックスさせてやるから": "别管了，看着我。看吧，你果然……一副快要哭出来的表情。我来让你放松一下", "言うやいなや、キスをかわした二人はみるみるうちに服をはだけさせていく。": "话音刚落，两人就亲吻在一起，然后衣服渐渐敞开。", "んっ、はぁっ、もう、挿れてっ……": "嗯，哈啊，已经，插进来了……", "男の怒張した肉茎が、ジュディの蜜口に飲み込まれていく。": "男人勃起的肉棒，被茱蒂的蜜口吞了进去。", "既に十分に潤っていたらしく、あっさりと根元まで覆いつくした。": "似乎已经足够湿润了，一下子就插到了根部。", "はぁっ……んっ、あんっ……入って、るっ、はぁっ……すっごい、はぁっ、ぴったり密着して、はぁっ、拡がって……あんっ": "哈啊……嗯，啊嗯……进来了，哈啊……好厉害，哈啊，紧紧贴着，哈啊，扩张着……啊嗯", "はぁっ、あぁっ、おまえのなか……熱くて、はぁはぁ、もうトロットロじゃねぇか": "哈啊，啊啊，你的里面……好热，哈啊哈啊，已经湿透了啊", "ねえ、空気読めないこと言ってもいい？": "那个，我可以问个不识趣的问题吗？", "ジュディのそれは、いつものことだろ": "茱蒂你一直都是这样吧", "あんた、まだあたしのこと好きなの……？": "你，还喜欢我吗……？", "……。……好きなわけねえだろ": "…………怎么可能喜欢你啊", "ぶるり、と肉竿が震えたように思えた。": "肉棒似乎颤抖了一下。", "その声音で、字面どおりに受け止める者はどれほどいるだろう。": "听到这句话，有多少人会相信字面意思呢。", "そっか。そうだよね。あたしのことなんて、もう……好きなはずないよね": "是吗。也是啊。你已经……不可能喜欢我了", "応じるジュディの言葉も、どこまでが本心なのだろう。彼女は、男の嘘に気づいているのか、いないのか。": "茱蒂的回答，也不知道有多少是真心话。她到底有没有注意到男人的谎言呢。", "じゃあ、ちょっと最低なこと言っても許されるかな……んっ、あぁんっ……これ、あたしのこと好きって男に言うのは本当に最低なんだけどぉ……はぁっ、んんっ": "那，我可以说些很过分的话吗……嗯，啊啊嗯……这个，对喜欢我的男人说这种话真的很过分……哈啊，嗯嗯", "もう、ほぼ言ってんじゃん。くっ、はぁ、な、なんだよっ……はぁはぁ": "你这不是已经说出口了吗。唔，哈啊，什，什么啊……哈啊哈啊", "あたし、やっぱり……あんたのおチンポが相性、最高みたい": "我果然……和你的肉棒，相性太好了", "ほんっと、サイテーな女だな": "真是个差劲的女人啊", "苦笑いで応じる男。うっとりしながらそれを見つめるジュディ。": "男人苦笑着回应。茱蒂则一脸陶醉地注视着他。", "一体、自分は何を見せつけられているのだろう。": "我到底在看什么啊。", "だが、この甘酸っぱい光景に、股間だけが欲情に煽られていて、大きく膨張していた。": "但是，这酸甜的场景，让我的股间被欲望煽动，膨胀了起来。", "はぁんっ、んっ、もっと……奥、こすってほしいっ……はぁっ、あんっ": "哈啊嗯，嗯，再……往里面，摩擦……哈啊，啊嗯", "好きな男には言えそうにないリクエスト、どうも……！んっ、くううっ": "这个要求，你可不能对喜欢的男人说啊……！嗯，唔唔", "あっ、あああっ、当たってるっ、はぁっ、すっごい、これぇ……はぁああっ、んんっ、おっきいっ、ああんっ！": "啊，啊啊啊，顶到了，哈啊，好厉害，这个……哈啊啊啊，嗯嗯，好大，啊啊嗯！", "おまえがどんだけスケベなのか、ちゃんと分からせておかないとなっ……はぁっ、はぁっ！": "我得让你好好明白，你到底有多淫荡……哈啊，哈啊！", "あっ、あんっ、はぁんっ、だめっ、あんっ、身体びくびくしちゃうっ、あんっ": "啊，啊嗯，哈啊嗯，不行，啊嗯，身体一颤一颤的，啊嗯", "俺が突くだけじゃなくてさ、おまえも気持ちよくなるように動いてみろよ。昨日みたいに……！": "不光是我顶，你也动起来让自己舒服起来啊。就像昨天那样……！", "え、なにそれ……昨日の、んっ、見てたのっ……？や、やだぁ、んっ": "哎，什么……昨天，嗯，你看到了吗……？讨，讨厌，嗯", "締まったぞ？見られるのも好きなのかよ、本当にエロい女になりやがって": "紧紧地夹住了哦？你被看着也喜欢吗，真是个淫荡的女人啊", "んぅっ、はぁっ、そんなんじゃないけどぉ……んっ、あああんっ": "嗯，哈啊，才不是那样……嗯，啊啊啊嗯", "あの彼氏に、めっちゃイカされてたじゃねえかよ。バックで突かれまくってよぉ": "昨天你不是被你男朋友干到高潮了吗。从背后疯狂地抽插", "彼氏じゃ、ないっ……だって、あの人はあたしだけを見てくれないからっ……！だから彼氏じゃないっ……！": "不是，男朋友……因为，那个人没有只看着我一个人……！所以不是男朋友……！", "ふと、ジュディの視線がこちらに向けられた気がして、どくん、と心臓が跳ね上がる。": "突然，茱蒂的视线好像转向了我这边，我的心脏砰砰直跳。", "最後のチャンスと覚悟を決めてここに来たが、結果、どうだ。": "我带着最后的机会和觉悟来到这里，结果，怎么样了呢。", "チャンスは昨夜に過ぎ去っていたのだ。": "机会在昨晚就已经过去了。", "んっ、はぁっ、あんたのおチンポが、はぁっ、一番なのぉっ……このおチンポが、おっきくて、太くてぇ、はぁっ、ぴったりきてるのぉっ……！": "嗯，哈啊，你的肉棒，哈啊，是最棒的……这个肉棒，又大，又粗，哈啊，刚刚好……！", "ああっ！俺も、まったく好きじゃねえけど、この世で一番ヤリてぇ女はおまえだよ！": "啊啊！我也是，虽然完全不喜欢，但这个世界上最想干的女人就是你啊！", "ここからの眺めは、何度もジュディの秘部へ出入りする男のモノがよく見える。": "从这里看过去，能清楚地看到男人的肉棒在茱蒂的秘部里进进出出。", "昨夜は自分のモノを嬉しそうに飲み込んでいたあの蜜口は、今日はその肉棒に犯され続けているのだ。": "昨晚还开心地吞下我的肉棒的那个蜜口，今天却在被那根肉棒侵犯。", "んっ、はぁんっ、太くてぇ、あたしのなかにいっぱいぃ、はぁんっ……もっと、もっと奥まできてぇ！おかしくしてよぉっ、あぁんっ！": "嗯，哈啊嗯，好粗，我的里面被填满了，哈啊嗯……再，再往里面来！让我变得奇怪吧，啊啊嗯！", "よく見えるからこそ間違いなかった。": "正因为看得清楚，所以不会错。", "男の肉棒は、自分のそれと何ら大差なかった。": "男人的肉棒，和自己的肉棒没有什么差别。", "はあっ、はあっ、そうだろ、この俺の……俺のでかいのが、いいんだろっ……": "哈啊，哈啊，对吧，我的……我的大肉棒，很棒吧……", "言いよどむ男。": "男人欲言又止。", "昨夜、どこから見ていたのかは知らないが、彼もまた事実に気付いているはずだった。": "虽然不知道昨晚他是从哪里开始看的，但他应该也注意到了这个事实。", "んっ、はぁ、あぁんっ、だめぇ、もうほんと、おかしくなっちゃうぅぅっ……！んんっ、あっ": "嗯，哈啊，啊啊嗯，不行，真的，要变得奇怪了……！嗯嗯，啊", "彼女がより快楽を得ているのは、モノの大きさが原因じゃない。": "她之所以能获得更多的快乐，并不是因为肉棒的大小。", "でもそれに、ジュディは気付いていない。ジュディだけが気付いていない。きっと、ずっと気付かない。": "但是，茱蒂并没有注意到这一点。只有茱蒂没有注意到。她肯定永远都不会注意到。", "あああっ、出るっ、出すぞっ、なかにたっぷり出してやるからっ、あああっ！": "啊啊啊，要射了，要射了，我会在里面射很多的，啊啊啊！", "あっ、あんっ、ちょうだいっ、なかっ……！あなたの熱い精子でっ、イキたいっ、んああっ、イクぅぅぅっっ……あぁああああんっ！！": "啊，啊嗯，给我，里面……！我想用你热热的精子，高潮，嗯啊啊，去了……啊啊啊啊啊啊嗯！！", "結合部から互いの体液をあふれさせ、二人はぐったりと互いの身体にもたれかかる。": "结合处溢出了两人的体液，两人筋疲力尽地靠在对方身上。", "……で？リラックス、した？": "……所以呢？放松下来了吗？", "めっちゃした……。ありがと、がんばれる": "舒服极了……谢谢，我又能努力了", "俺が最高っていうほど、いろんな男とヤリまくった？": "你和那么多男人做爱，就为了证明我才是最棒的？", "なっ、なんでそんなこと言うの……！そんな淫乱みたいなこと言わないでよね……": "你，你为什么要说这种话……！不要说这种淫乱的话……", "ま、ヤリまくってりゃ、そのうちいいチンポに巡り合うだろ……": "嘛，只要多做几次，总有一天会遇到好肉棒的……", "そうだね。そうしよっかな……": "是啊。就这么办吧……", "やはり、こちらの存在を認識しているのだろう。挑発的な視線を向けてくるジュディ。": "果然，她已经意识到我的存在了。茱蒂向我投来挑衅的视线。", "どうしようもなく愚かで、でもそれが愛おしい。よくあることだ。": "虽然愚蠢得无可救药，但那却很可爱。这是常有的事。", "彼が言わないなら、こちらが口を出す筋でもない。": "如果他不说的话，我也没有理由开口。", "そんなことより、今は股間で暴発した粘液をどう処理するかが喫緊の課題である。": "比起那种事，现在如何处理在胯下爆发的粘液才是当务之急。"}