{"パーティー飽きちゃったの？死神": "玩膩了派對嗎？死神", "ティンカー・ベル": "汀可貝兒", "飽きてないよ！でもお仕事もしなくちゃだからさ": "沒有！但是我也得工作啊", "メッソーレム": "梅索雷姆", "ハロウィンパーティーの夜に仕事だなんて野暮ね": "在萬聖節派對的夜晚工作也太不識趣了", "ドロシー": "桃樂絲", "死者もいっぱい参加してるからさ。交通整理とか、犯罪取り締まりとか色々あるの": "因爲也有很多死者參加啊。交通整頓，犯罪取締之類的各種工作", "死者がどんな犯罪を犯すっていうのよ": "死者會犯什麼罪啊", "こっちの世界に留まっちゃう、不法滞在が多いかな。彼らにとって、生者の世界はサンクチュアリだからね": "大多是非法滯留在這個世界吧。因爲對它們來說，生者的世界是聖地", "そうかな。死後の世界の方がよっぽどだよね": "是嗎。死後世界要好得多吧", "そうよ！煩わしい人付き合いとか、片想いとか両想いとかそんな悩みもない世界……うらやましい": "是啊！沒有煩人的交際，單相思或者兩情相悅之類的煩惱的世界……好羨慕", "悩みや心の痛みは生きてる証、この混沌とした世界こそが我々の真の居場所……そう、邪神の証に導かれし……って、あっ": "煩惱和心痛是活着的證明，這個混沌的世界纔是我們真正的歸宿……沒錯，被邪神的證明引導的……呃，啊", "ちょっと、ハロウィンパーティーの招待状がない死者は入れないんだ。これは混沌の審判だよ！": "等下，沒有萬聖節派對邀請函的死者不能進來。這是混沌的審判！", "なんかしょぼんとしちゃって、このひと可哀想。入れてあげたら？ハロウィンパーティーだし": "總覺得有點可憐，讓這個人進來吧？畢竟是萬聖節派對", "ダメダメ！きちんと秩序を守っている死者に示しがつかないもん。見過ごすわけにはいかないよ": "不行不行！這樣對遵守秩序的死者無法起到表率作用。不能視而不見", "結構しっかり仕事してるんだね、死神って。ちょっと見直したよ": "死神還挺認真工作的呢。我有點刮目相看了", "ボクはボクの責務を全うするのみ……たとえそれが神に逆らうことになろうとも": "我只是在履行我的職責……哪怕這會違背神的意志", "言ってることはまともなんだけどさ、その変なポーズ必要？": "你說的話倒是挺正經的，但是那個奇怪的姿勢有必要嗎？", "言ってることも変だからね！": "你說的話也很奇怪啊！", "変じゃない、カッコいいポーズだよ！": "不奇怪，這個姿勢很帥！", "しっかし色んな死者がいっぱい来るね": "不過來了好多各種各樣的死者呢", "死する者と生きとし生ける者のパレード。プロヴィデンスに逆らう特別な夜……": "死者和生者的遊行。反抗普羅維登斯的特別夜晚……", "何言ってるのかわからないわ、ほんと": "真的聽不懂你在說什麼", "ねえ、変な死者がこっちに向かって手をふってるけど": "看，那個奇怪的死者在向這邊揮手呢", "あー！！！キミは！": "啊！！！是你！", "それで……ボクに何の用なの。人目につきたくないとか言うから、こんなとこまで来たけど……": "所以……你找我有什麼事。你說不想被人看到，所以我纔來這種地方……", "祭りの中心から外れた、川沿いの小さな町の路地裏。そこで彼らは久々の再会を果たしていた。": "遠離祭典中心的河邊小鎮的小巷子裏，他們久違地再會了。", "恩返しがしたくて。死神さんのおかげで、俺は人生変わったんで、はふう": "我想報恩。多虧了死神，我的人生改變了，哈呼", "村人": "村民", "うん、死に際だけどね": "嗯，雖然是在臨死之際", "それはかつて、メッソーレムが冥界に送った死者だった。": "那是梅索雷姆曾經送入冥界的死者。", "童貞のまま死んだのが心残りだと土下座され、かつ人生で最高の理想の相手だと言われ――": "他下跪說處男之身死去是他的遺憾，還說梅索雷姆是他人生中最理想的對象——", "で、何。１回ヤッただけで、別にそれ以上の何でもないよね、ボクたち": "所以，什麼。只是做了一次，我們之間沒有別的了", "３回したよ": "做了三次哦", "そういうこと言ってんじゃないの": "我不是說這個", "死神さんのおかげで変われた、ということを見せたくて！ぶふふぅ": "我想讓你看看，我因爲死神而改變了！噗呼呼", "そう言って村人はメッソーレムを壁に押し付け、その服に手をかける。": "村民說着把梅索雷姆壓在牆上，把手放在她的衣服上。", "背後からは謎の低級霊が出現した。": "背後出現了謎之低級靈。", "ちょ、待って、せまっ、苦しっ……！？ねえ、なに言って……んっ、やっ、やめてってば……！": "等，等一下，好擠，好難受……！？喂，你在說什麼……嗯，不，不要啊……！", "んふーっ、んふーっ、お、俺が成長したとこ見せたいんだ": "嗯呼，嗯呼，我，我想讓你看看我成長了", "そんなの別にどうでも……んっ、やっ、待ってってば……あと、なんか後ろから出てきたけどっ……！？": "那種事怎麼樣都……嗯，呀，等一下……還有，後面好像有什麼東西出來了……！？", "あ、ちょ、こっち来た！や、やめっ、ボクのおっぱいにくっついて……んっ、はぁっ……だ、だめっ……": "啊，等，過來了！不，不要，貼到我的胸部上……嗯，哈啊……不，不行……", "んふふぅ、俺の使い魔だよ。こいつらも駆使して、死神さんを気持ちよくするんだ。ふぅ、はふぅ": "嗯呼呼，是我的使魔哦。我要利用這些傢伙，讓死神小姐舒服起來。呼，哈呼", "ちょ、あんまり押さないで……つか、脚っ、ああっ、やめ、入ってきてるっ……！？": "等，不要推我……話說，腳，啊啊，不要，進來了……！？", "この体位でも結構ちゃんと入るって分かったので、はふぅ": "我知道這個體位也能插得很深，哈呼", "な、なにその言い方……まさか、キミってば味しめて冥界で女の子食い荒らしてるわけ！？": "你，你那是什麼說法……難道，你嚐到了甜頭，在冥界到處喫女孩子！？", "や、死神さんより可愛い子とか、あっちの世界にもいなかったんで": "不，比死神小姐更可愛的女孩子，在那邊的世界也沒有", "え……あ、そ、そう？まあね、ボクはかなりレベル高いからね": "哎……啊，是，是嗎？也是，我的等級相當高呢", "ああ、やっぱり最高だ、ふああ、ふああ": "啊啊，果然最棒了，呼啊啊，呼啊啊", "周囲を徘徊している小さな霊は、はだけて露出するメッソーレムの胸元をついばむように刺激する。": "在周圍徘徊的小靈體，啄食着梅索雷姆裸露的胸口，刺激着她。", "その動きは、もう１体も同じように繰り返すのだが、男の肉茎が出し入れされるすぐそばまで近づいて――": "另一隻小靈體也重複着同樣的動作，靠近了男人的肉莖——", "ひぁああっ！？あっ、やっ、あぁうっ、これクリちゃんつっついてっ、はぁんっ、ボクのクリちゃん、はぁんっ、だ、だめぇっ": "咿啊啊啊！？啊，呀，啊啊嗚，這個在戳我的陰蒂，哈啊嗯，我的陰蒂，哈啊嗯，不，不行", "ああっ、このパーティのチケット８０時間並んで買ったかいがあった！": "啊啊，不枉我排了80個小時的隊買到了這個派對的票！", "んっ、あぁうっ、だんだんっ、奥に入ってきてるっ……はぁっ、あぁっ": "嗯，啊啊嗚，漸漸地，插到深處了……哈啊，啊啊", "んふ、んふう、どうかな、これ。使い魔になった低級霊を操りながら、同時にエッチできるようになったんだ": "嗯呼，嗯呼嗚，怎麼樣，這個。我學會了操縱變成使魔的低級靈，同時做愛", "あはぁああうっ、はぁっ、うんっ……これすごいっ……あぁうっ、あちこち同時にされてぇ……はぁっ……": "啊哈啊啊啊嗚，哈啊，嗯……這個好厲害……啊啊嗚，同時被玩弄着……哈啊……", "乳首こりこりされるの好きだったなって思ったから、ふぅ、はぁ、可愛い乳首だよね": "我想你很喜歡乳頭被揉，呼，哈啊，真是可愛的乳頭呢", "あっ、はぁあうっ、そんなにこりこりしちゃだめぇっ……はぁっ、あっ、あああんっ！": "啊，哈啊啊嗚，不要那麼用力地揉……哈啊，啊，啊啊啊嗯！", "俺の乳首とか陥没でなんか黒いし、死神さんの可愛いピンクの乳首は、見てるだけでチンコ固くなるよ": "我的乳頭是凹陷的，而且是黑色的，死神小姐可愛的粉紅乳頭，光是看着就讓我的肉棒變硬了", "んっ、はぁっ……まあ、ねっ……ボクの身体は闇さえ魅入ってしまう、芸術のようなっ……はぁっ、あぁっ": "嗯，哈啊……嗯，是呢……我的身體是連黑暗都會被吸引的，藝術般的……哈啊，啊啊", "すごいよ、気がついたらもうこんなにヌルヌルだ！死神さんのこっちの脚にも、汁が垂れていってる": "真厲害，回過神來已經這麼溼了！死神小姐的腿上也流着汁液", "や、やめぇっ……そういう恥ずかしいこと言わないでってばぁ……はぁっ、あっ、だめっ、奥ぅっ……！": "別，別說了……不要說這麼羞恥的話……哈啊，啊，不行，裏面……！", "童貞には真似できないよ。童貞はセックスばかりに意識がいって、低級霊とか操れないからね": "處男是學不來的。處男只會把注意力放在做愛上，不會操縱低級靈", "死ぬまで童貞だったくせにいばるなっ……んっ、あぁあっ……またクリちゃんのほうもっ、はげしくなってきてぇ……はぁんっ": "你明明到死都是處男，別得意了……嗯，啊啊啊……陰蒂那邊，又變激烈了……哈啊嗯", "俺は、はふう、腕力には自信があるから……くっ、これで激しくっ、いけるっ": "我，哈呼，對腕力很有自信……唔，這樣就能激烈地，做愛了", "男はメッソーレムの身体をしっかり支えながら、激しく上下に彼女を揺らし、その肉に埋もれがちな肉茎をしっかり最奥へと突き立てていく。": "男人一邊牢牢地支撐着梅索雷姆的身體，一邊激烈地上下搖晃着她，將那根被埋在肉裏的肉莖深深地插入最深處。", "んっはあああっ！？や、だめっ、こんなの、おかしくなっちゃうぅっ！？": "嗯哈啊啊啊！？不，不行，這樣，會變得奇怪的！？", "お、奥のっ、一番敏感なとこなのにっ、チンコがガンガン当たってぇ、はぁああああっ、頭痺れてきちゃうよぉっ……！": "最，最裏面，明明是最敏感的地方，肉棒卻在不停地撞擊着，哈啊啊啊啊，腦袋要麻痹了……！", "はぁああっ、はぁっ、だめ、同時にあちこちされて、もうほんと、はぁっ、おかしくなっちゃうぅぅぅっ……！": "哈啊啊啊，哈啊，不行，同時被玩弄着，真的，哈啊，要變得奇怪了……！", "俺の成長、分かってくれた！？": "感受到我的成長了嗎！？", "わ、わかったっ、わかったからぁ……キミがどれだけエロに情熱注いできたか、よく分かったよぉっ……はぁああんっ！": "我，我知道了，我知道了啦……我非常清楚你對色情的投入有多深了……哈啊啊啊嗯！", "くうっ、死神さんに認めてもらえたぞ！あとは仕上げだっ、受け取って、ふう、ふうっ、はふうううううっ！": "咕唔，我被死神小姐認可了！接下來就是最後一步了，接好了，呼，呼，哈呼唔唔唔唔唔！", "あはぁああああっ！？は、はげしっ、も、もう耐えられないっ、封印がっ、とけるっ、邪神が、あはぁ、覚醒するぅぅうううっ、んぁあああっ――！！": "啊哈啊啊啊啊啊！？好，好激烈，我，我已經忍不住了，封印要，解除了，邪神，啊哈啊，要覺醒了嗚嗚嗚嗚嗚，嗯啊啊啊啊——！！", "精を解き放った男は、いつも荒くしている息を更に荒くして、すべて注ぎ込もうとするかのようにメッソ―レムの下肢を固定する。": "釋放出精液的男人，將平時就已經很粗重的呼吸變得更加粗重，彷彿要將一切注入進去一般固定住了梅索雷姆的下肢。", "はぁああっ、あっ！あぁっ、熱いのが入ってきてるのがわかるぅ……んっ、はぁああっ……": "哈啊啊啊，啊！啊啊，我能感覺到熱熱的東西進來了……嗯，哈啊啊啊……", "恍惚とした表情のメッソ―レムは、ふう、と大きく息をついた。": "表情恍惚的梅索雷姆，呼，地大大地吐了一口氣。", "エッチは成長したけど、他が全く成長してないから、たとえ生き返っても童貞だと思うよ……": "雖然在做愛方面成長了，但其他方面完全沒有成長，所以就算你復活了，我想你也會是處男的……", "どういうこと！？でもいいよ、もう死んでるし。死神さんとこうしてエッチできただけで、幸せだから": "什麼意思！？不過沒關係，反正我已經死了。能像這樣和死神小姐做愛，我就很幸福了", "…………。まあ、来年もハロウィンはあるから……": "…………。算了，明年還有萬聖節……"}