{"わー、人間さん！来てくれたんだね": "哇，人类君！你来了啊", "ジュディ": "茱蒂", "へえ、ここがお芝居の舞台裏なのね。それにしても、このアカデミーで学園祭をやるなんて、知らなかったわ": "哦，这里就是戏剧的后台啊。话说回来，我都不知道这所学院会举办学园祭", "ドロシー": "桃樂絲", "盛り上がるだろうから、ってカカシ校長が考えてくれたみたいだよ": "稻草人校长好像觉得会很热闹，所以就决定举办了", "へえ、あのカカシがね。学園祭って私はよく知らないんだけど、さっき通ったところはお店がいっぱいだったわ": "哦，那个稻草人啊。虽然我不太了解学园祭，但刚才经过的地方有很多店呢", "うん、手作りのお店とかを学生が運営するんだって": "是啊，听说是学生在经营手工店", "それで、ジュディはお店じゃなくてお芝居をやることにしたのね": "所以，茱蒂不是开店，而是演戏啊", "そう。脚本もあたしなんだよ～": "是啊。剧本也是我写的哦～", "あ、人間さん。それにドロシーも！どう、アカデミーの学園祭、楽しんでる？": "啊，人类君。还有桃樂絲！怎么样，学院的学园祭，玩得开心吗？", "チルチル": "琪尔琪尔", "ええ、楽しいわね！チルチルは、それって紙を配るお店？１枚いくらかしら？": "嗯，很开心！琪尔琪尔，这是发纸的店吗？一张多少钱？", "これはお店の宣伝用のチラシだよ！お店はメイド喫茶なんだ": "这是店铺的宣传用传单！店铺是女仆咖啡厅", "あ、チラシ……やだ、恥ずかしいわ": "啊，传单……讨厌，好害羞", "へぇ、メイド喫茶かぁ！稽古が終わったら行ってみようっと！その衣装も、すごく可愛い！": "哦，女仆咖啡厅啊！排练结束后去看看吧！那身衣服也非常可爱！", "ほんと？ありがと、ジュディ！": "真的吗？谢谢你，茱蒂！", "ジュディ……楽しくやってるみたいだな。元気そうでよかった": "茱蒂……好像很开心呢。你有精神就好", "村人": "村民", "あら、その人は……": "哎呀，那个人是……", "うん、昔なじみのね。人間さんたちも、あたしが旅立つときに会ったことあったよね？": "嗯，是以前的熟人。人类君们在我启程的时候也见过吧？", "お久しぶりです。ジュディがお世話になってます": "久违了。茱蒂受你们照顾了", "ジュディのことは任せてくださいって、なんで急に張り合ってるのよ、人間さんてば": "茱蒂就交给我吧，为什么突然较起劲来了啊，人类君真是的", "なにその手首に付けてるの": "你手腕上戴的是什么", "ミサンガ、っていうらしいんだけど。そこの店で７０ゴールドだったから買っちゃった": "这个好像叫作幸运手链。在那边的店里卖70金币，所以就买了", "ふーん。あたしのは？買ってないの？": "嗯。我的呢？没买吗？", "あるよ。色違い": "有哦。不同颜色的", "人間さんが、なんか奥歯ギリギリしてるけど、どうしたの？": "人类君，好像在咬牙切齿，怎么了？", "知らないわよ。ねえチルチル、後でメイド喫茶にも行くからね！": "不知道。呐琪尔琪尔，之后也去女仆咖啡厅吧！", "ふう……もう稽古はこのへんにしとこう。明日は午前中にゲネプロやって……それでいよいよ本番かぁ……": "呼……排练就到这里吧。明天上午彩排……然后终于要正式演出了……", "アカデミーの学園祭を１日堪能した後、気になって舞台裏を再び覗くと、ジュディがひとり稽古を続けていた。": "在学院的学园祭玩了一天后，我再次去后台偷看，发现茱蒂一个人在继续排练。", "あ、人間さん……？うん、もう終わろうと思ってたとこ。もう遅いからね": "啊，人类君……？嗯，正想着要结束呢。毕竟已经很晚了呢", "遅くなると危ない。送っていこうか、とジュディの肩にそっと手をかける。": "太晚回去的话会很危险。我轻轻把手搭在茱蒂的肩膀上，准备送她回去。", "ね……なんかさ、ここ数日は稽古しかしてないんだよね。だから、本番前にリフレッシュしたいかなぁって……": "嗯……怎么说呢，这几天一直在排练呢。所以，我想在正式演出前放松一下……", "肩に乗せたこちらの手に、更に重ねてくるジュディ。そのまま彼女のジャージを脱がせるまでに、そう時間はかからなかった。": "茱蒂把手搭在了我搭在她肩膀上的手上。没过多久，我就脱掉了她的运动服。", "んっ、はぁ……っ、ああっ、きたぁ、あっ、これっ……太くて、んっ、はぁんっ……": "嗯，哈啊……啊啊，来了，啊，这个……好粗，嗯，哈啊……", "ジュディが言うとおり久々だからだろうか。記憶しているよりも少し膣道が狭く感じる。": "正如茱蒂所说，我们已经很久没有做过了。感觉阴道比记忆中还要狭窄。", "もっとも、膣の形状など日に日に変わるというから、そんなものはアテにならないかもしれない。": "不过，阴道的形状每天都会变化，所以这种感觉可能不太可靠。", "んっ、あんっ、ねぇっ……すっごくいいっ……やっぱり人間さんはすごいねっ……はぁっ、あんっ……": "嗯，啊嗯，呐……好棒……人类君果然好厉害……哈啊，啊嗯……", "突き出された尻をつかみ、激しく突いていく。": "我抓住她翘起的屁股，激烈地抽插。", "腰を引き、十分な勢いと距離を保ちながら、何度も強く、深く。": "我抽回腰，保持足够的势头和距离，一次又一次地用力，深深地插入。", "あっああああっ、すごいっ、はぁっ、あなたのがあたしの奥にっ、はぁっ、がんがん当たってぇ、刻みつけられてるってカンジっ……んっ、あぁああっ！": "啊啊啊啊，好厉害，哈啊，你的东西在我的深处，哈啊，不停地撞击着，感觉就像被刻上了印记一样……嗯，啊啊啊！", "あんっ、はぁっ、あなたも久々だったのぉ……？んっ、はぁっ、すっごく激しいからぁ、溜まってたのかなってぇ……": "啊嗯，哈啊，你也好久没做了吗……？嗯，哈啊，因为太激烈了，所以积攒了很多吗……", "ここまでジュディは、性欲の発散として肉棒への感想は口に出してくれるが、自分への感情は何も言ってくれない。": "茱蒂虽然会说出对肉棒的感想，但不会说出自己对我的感情。", "んっ、はぁっ、えっ、好きって言ってほしいのぉ……？": "嗯，哈啊，诶，你希望我说喜欢你吗……？", "そう言ってほしいわけではないが、その観点からいまどう思っているのかは気がかりではある。": "虽然不是希望她这么说，但我很在意她现在是怎么想的。", "んっ、はぁ、うん……好きだよっ……？あなたのこと、好きっ……。もっと、あなたのこれが欲しいって思うのは、あなたが好きだからぁ……♪": "嗯，哈啊，嗯……我喜欢你哦……？我喜欢你……想要更多你的这个，是因为我喜欢你……♪", "だが、今回の学園祭にも、例の幼馴染は招待していたようだった。": "但是，这次的学园祭，她似乎也邀请了那个青梅竹马。", "んっ、あんっ……なぁに、嫉妬してるんだ……？あいつのこと、気になっちゃう……？": "嗯，啊嗯……怎么，你在嫉妒吗……？你很在意那家伙吗……？", "気にならないはずがない。": "怎么可能不在意。", "こうして身体を重ねた相手が、旅立ちのときもただならぬ雰囲気で別れを告げ、今こうして祭にも呼ばれているのだ。": "和我身体交合的这个对象，在我出发的时候用非同寻常的气氛告别了我，现在还像这样邀请我参加祭典。", "ふうん……♪んっ、じゃあ……それって、あなたはあたしのこと好きってこと……？": "嗯……♪嗯，那么……也就是说，你喜欢我吗……？", "返答に一瞬詰まる。": "我一瞬间不知道该怎么回答。", "そうなの、だろうか。自分は目の前のジュディに恋してしまっているのだろうか。": "是这样吗。我爱上眼前的茱蒂了吗。", "よく考えて……あたしのこ、こ。自分だけのものにしたい、って……思う？": "你仔细想想……我的小穴，小穴。你想把它变成，只属于你自己的东西吗……？", "後ろ手に自らの尻肉をつかみ、肉竿を飲み込んでいる女陰が広げて見せるようにするジュディ。": "茱蒂把手伸到背后，抓住自己的屁股，把吞入肉棒的阴唇撑开给我看。", "そして肩越しに振り返り、挑発的な表情を浮かべる。": "然后她转过头来，露出挑衅的表情。", "見た瞬間、肉棒は激しく怒張し、そのたぎる欲望のままに激しく打ち付けてしまう。": "看到这一幕的瞬间，我的肉棒就猛烈地勃起，顺着那股沸腾的欲望激烈地撞击着。", "んんぁああああっ！？はぁんっ、あんっ、すごいっ、そうっ、こんなに激しくしちゃうってことはぁ……あたしのこと、好きなんだねっ……！": "嗯嗯啊啊啊啊！？哈啊嗯，啊嗯，好厉害，是的，这么激烈地抽插……说明你喜欢我吧……！", "んっ、はぁんっ、いいよっ、あたしも好き……っ！あなたと同じように、あたしもあなたのそのおチンポ、専用にしたいからぁ……っ！": "嗯，哈啊嗯，可以哦，我也喜欢你……！和你一样，我也想让你的肉棒变成我的专用肉棒……！", "あたしだけのおチンポにしてっ、はぁっ、毎晩でもっ、ガンガン突いてほしいのっ、はぁっ、あぁぁぁああっ……！": "变成只属于我的肉棒，哈啊，我希望你每晚都狠狠地插我，哈啊，啊啊啊啊啊啊……！", "これまで、こんなにも淫らに乱れただろうかというほど、ジュディは嬌声を上げる。": "茱蒂发出娇喘，我甚至怀疑她以前有这么淫乱过吗。", "カチャン、と背後で何か物音がしたように思ったが、そんなことに気を取られている余裕は既になかった。": "背后似乎传来了咔嚓一声，但我已经没有余力去在意那种事情了。", "ただ夢中で突き続ける。": "我只是一心一意地抽插着。", "それはジュディも同じに違いなかった。": "茱蒂肯定也一样。", "はぁんっ、あんっ、もっとしてっ……！あぁあああっ、んんっ、奥っ、奥にしてぇっ、あぁんっ……！": "哈啊嗯，啊嗯，再用力点……！啊啊啊啊啊，嗯嗯，里面，插到里面来，啊啊嗯……！", "んっ、あぁうっ、気持ちいいとこ当たってるよっ、はぁっ、んんっ": "嗯，啊啊呜，碰到舒服的地方了，哈啊，嗯嗯", "後ろから突いているのだが、ジュディもまた自ら腰を動かし始めている。": "虽然我从后面插入，但茱蒂也开始自己动起腰来。", "えっ……前よりずっとエッチになった？んんっ、それは……誰のせい？あなたがあたしのこと、どんどんエッチにしたんでしょ……？": "呃……你比之前还要色情了？嗯嗯，那是……谁的错？是你让我变得越来越色情的吧……？", "そう言われたら、そうかもしれない。旅をする中で、こうして肌を重ねたのは一度や二度ではない。": "被她这么一说，或许真是这样。在旅行中，我们已经像这样肌肤相亲过不止一次了。", "もちろんそれは、エルマイトの供給という大義名分もあるのだが。": "当然，这也是因为有圣之力的供给这个正当理由。", "んっ、はぁっ、だからもうっ、はぁっ、あなたのおチンポの味がっ、クセになっちゃってるのっ、はぁんっ、んっ、あぁっ……！": "嗯，哈啊，所以，哈啊，我已经，上瘾了，你的肉棒的味道，哈啊嗯，嗯，啊啊……！", "あっ、はぁっ、だめぇっ……もうイッちゃうぅぅっ……！んぁっ、はぁうっ、イクっ、イクぅっ……あっ、んぁああ――っ！": "啊，哈啊，不行……要去了……！嗯啊，哈啊呜，去了，去了……啊，嗯啊啊啊——！", "最奥に突き立ててたっぷりと射精する。": "我顶到最深处，尽情地射精。", "ジュディはその身体をびくつかせながら、熱い白濁を受け止めた。": "茱蒂的身体颤抖着，接受着滚烫的白浊液。", "はぁっ、はぁっ、すごい、熱いのがいっぱいぃ……": "哈啊，哈啊，好厉害，好热，好多……", "どろりと、粘ついた液体が結合部から太ももを伝い、ジャージの中のジュディの白い足に垂れていく。": "黏糊糊的液体从结合处流到大腿上，滴在了运动服里茱蒂的白皙的腿上。", "え。なあに、もう１回……？": "嗯？怎么了，再来一次……？", "好きだと言ってくれるなら、もっと身体で確かめたい。": "如果她能说喜欢我，那我想用身体来确认。", "そんなふうに言い訳がましく求める。それを聞くジュディの表情は、こちらからはよく見えなかった。": "我用这样的借口来要求她。我看不到茱蒂听到后是什么表情。", "結局……お互い、そうなんだよね……。あたしだけとは、最後までハッキリとは言ってくれないし……まあ、あたしもだからお互い様だけど……": "最后……我们彼此都一样……你没有明确地说只喜欢我一个人……不过，我也是，所以彼此彼此……", "ん……いいよ、もう１回しよっか♪あなたとのエッチ、気持ちいいから♪": "嗯……可以哦，再来一次吧♪和你做爱，很舒服♪"}