{"ただいまより『い～ちゃんねる』の企画会議を始めますの～": "从现在开始『小～频道』的企划会议～", "和泉式部": "和泉式部", "『い～ちゃんねる』って和泉式部が配信してる、ネットワーク型映像スフィアの大人気動画チャンネルよね": "『小～频道』是和泉式部直播的，网络型影像丝菲亚的人气视频频道吧", "シンデレラ": "仙杜瑞拉", "はい。でも、もっとアクセス数を増やしたくて、お知恵を拝借することにしましたの～": "是的。但是，我想增加访问量，所以想借助大家的智慧～", "考えてきましたよ。『い～ちゃん、モンスター1000匹と戦ってみた！』": "我想好了。『小～，挑战1000只怪物！』", "紫式部": "紫式部", "ふげっ！": "呜哇！", "『い～ちゃん、1ヶ月1000ゴールド生活！』": "『小～，一个月1000金币生活！』", "清少納言": "清少纳言", "ふげげげっ！ぜんぶ大変なのばかり！もっとドラマチックで感動的なやつはないのですか！？": "呜哇哇哇！全都是很辛苦的！就没有更戏剧性更感动的吗！？", "モンスター1000匹と戦ったら感動的だと思うけど……": "我觉得和1000只怪物战斗就很感动了……", "あっ、じゃあ、こんなのはどう？『小デンデンで、い～ちゃんのレベルを限界まで上げてみた！』": "啊，那么，这个怎么样？『用小点点，把小～的等级提升到极限！』", "すごく大変そうだし、たぶん画ヅラが地味すぎる気がしますね": "非常辛苦，而且画面大概会很朴素", "じゃあ、い～ちゃんのファンが一番知りたがってる内容はどう？": "那么，小～的粉丝最想知道的内容怎么样？", "おおっ！そういうのを待ってたのですの～！": "哦哦！我就是在等这种的～！", "『徹底検証い～ちゃんはファンと繋がってオフパコしているのか！？』": "『彻底验证小～和粉丝线下约炮的传闻！？』", "ふげげげっ！だから、い～ちゃんの可愛らしさを強調する企画はないのですか！？": "呜哇哇哇！所以说，就没有强调小～的可爱之处的企划吗！？", "えっ、人間さん……女の子が可愛いのは、ネコ耳でネコ語をしゃべっている時って、それ趣味に走り過ぎなんじゃ……": "咦，人类君……女孩子只有在戴着猫耳说猫语的时候才可爱，这种想法是不是太主观了……", "それよ！それをやるニャ！タイトルは『い～ちゃんの１日ネコちゃん生活！』人間さん、ありがとニャー！ニャンニャン！": "就是这个！就做这个喵！标题是『小～的一日猫咪生活！』人类君，谢谢你喵！喵喵！", "……人間さん、うれしそう": "……人类君，看起来很高兴", "げに男なるものは……": "男人真是……", "でもこの企画、当たりそうですね": "不过这个企划，感觉会很火呢", "ファンと繋がってオフパコしているというウワサのあった和泉式部。": "和泉式部有和粉丝线下约炮的传闻。", "そのウワサの真偽は――": "这个传闻的真伪——", "い、い～ちゃんとエッチできるなんて最高です！": "能，能和小～做爱真是太棒了！", "村人１": "村民1", "こ、これが、い～ちゃんのオマンコ！？": "这，这就是，小～的小穴！？", "村人２": "村民2", "――この通りの有り様だった。": "——就像这样。", "気持ちよくしてくれないと、おこですよ。それから、今夜のことは絶対口外してはいけないのですの～": "不让我舒服的话，我会生气的。还有，今晚的事绝对不能说出去哦～", "はい！": "好的！", "村人１・２": "村民1，2", "では、２人とも……おちんちん、見ーせて♪": "那么，你们两个……把鸡鸡，露出来吧♪", "……何か照れるな": "……有点害羞啊", "バカ。い～ちゃんだってオマンコ見せてくれてるんだぞ": "笨蛋。小～也给我们看了小穴啊", "おおっ、なかなか立派ですの～！では早速、いただきますの～！": "哦哦，还挺雄伟的～！那么，我就不客气了～！", "ああん、はうぅん……！": "啊啊嗯，哈呜呜嗯……！", "しっかり濡れてますね。では、挿れさせていただきます。んんっ……！": "已经湿透了呢。那么，我插进去了。嗯嗯……！", "ああっ、いいっ……！おっきいのが挿入ってますの～！": "啊啊，好棒……！大大的插进来了～！", "では俺は可愛いお口に": "那我就用可爱的嘴巴", "はむぅっ、むううぅっ……！": "哈呣，呣呜呜呜……！", "ファンふたりに犯されて、和泉式部は快楽に酔いしれた。": "被两个粉丝侵犯，和泉式部沉醉在快乐之中。", "ぷちゃぴちゃ、れろれろ、はむっふあっ……オスの匂いがぷんぷんしてぇ、おちんちん、最高ですの……": "咕啾噗啾，咧咯咧咯，哈呣呼啊……雄性的气味好浓，肉棒，最棒了……", "俺のはどうです？": "我的怎么样？", "ファンは腰を動かし、肉棒を何度も突き立てた。": "粉丝动着腰，肉棒无数次地突刺。", "ふあぁっ、ひゃふん……！いいですうぅっ……もっと突いてぇっ！深く突いてぇっ……！はむっ、ふはっ、んむむむっ……！": "呼啊啊，呀呼嗯……！好棒……再插深一点！再插深一点……！哈呣，呼哈，嗯呣呣呣……！", "ううっ、信じられねえ。俺、憧れのい～ちゃんとヤッてるんだぜ": "呜呜，难以置信。我，正在和憧憬的小～做爱", "俺も。俺のチンポ、い～ちゃんがくわえてるなんて……ああっ、ううっ……！": "我也是。小～居然含着我的肉棒……啊啊，呜呜……！", "それは和泉式部も同じだった。ファンふたりを美味しく食っているという背徳感が和泉式部をどんどん興奮させていった。": "和泉式部也一样。美味地吃着两个粉丝的肉棒的背德感让和泉式部越来越兴奋。", "ああん！はううぅっ……！あああっ、そろそろ、い～ちゃんの新しいお願いを聞いてほしいですの～": "啊啊嗯！哈呜呜……！啊啊啊，差不多，该听听小～的新请求了～", "い～ちゃんの頼みなら何でもやるよ": "小～的请求我什么都会做的", "ああっ……では、これからは、ファンふたりが無理矢理、い～ちゃんを犯しているという設定で……はあん、んあああっ……！": "啊啊……那么，接下来，就设定成两个粉丝在强行侵犯小～……哈啊嗯，嗯啊啊啊……！", "立場の逆転した新しい設定が始まった。": "立场逆转的新设定开始了。", "ああんっ、許して……！ファンの方がこのようなことをしてはいけませんの……！": "啊啊嗯，原谅我……！粉丝是不能做这种事情的……！", "うるせえ、このロリビッチ！俺のチンポで、しっかりよがってるじゃないか！": "罗嗦，你这个萝莉婊子！我的肉棒，不是让你很舒服吗！", "はむっ、むはっ、そむにゃことは……！": "哈呣，呣哈，才没有……！", "ほら、もっと舌を使え！くちびるをすぼめて、しっかりくわえろ！": "喂，舌头再用点力！嘴唇收紧，好好含住！", "……ごめんなさい！はむっ、はむむっ、ぴちゃぷちゃ……！": "……对不起！哈呣，哈呣呣，噗啾噗啾……！", "しっかし、いやらしいオマンコだな。今まで何人のオトコをくわえ込んできたんだ？": "不过，真是个淫荡的小穴啊。至今为止，你都吞下了多少男人了？", "フェラも上手いぜ。こいつ、可愛い顔してチンポが大好きなんだろうな": "口交也很熟练。这家伙，长着一张可爱的脸，却最喜欢肉棒了", "いきなりのムチャぶりだったが、ファンふたりの対応能力は高く、和泉式部の快楽はますます大きくなっていった。": "虽然突然开始胡闹，但两个粉丝的应对能力很高，和泉式部的快乐也越来越大。", "はううっ、はあああっ……うくっ、ううぅっ……！あっ、あっ、あああぁあっ……！": "哈呜呜，哈啊啊啊……呜咕，呜呜呜……！啊，啊，啊啊啊啊啊……！", "いいね、そのアヘ顔！動画じゃ絶対に見れない顔だぜ": "很棒哦，这副高潮脸！在视频里绝对看不到的表情", "今、俺たちは妄想じゃなく現実で、い～ちゃんとヤッてるんだな。さあ、もっとオマンコを味合わせてもらうぜ！": "现在，我们不是在妄想，而是在现实中，和小～在做爱。来吧，让我多尝尝小穴的味道！", "はあんっ……ひゃうんっ……んあああっ！おっきいおちんちん、いやっ……！そんなにズコズコされたら壊れちゃう……！": "哈啊嗯……呀嗯……嗯啊啊啊！好大的肉棒，不要……！被这样抽插的话，我会坏掉的……！", "ああっ、お口のおちんちんもおっきいからアゴが外れそう……！そろそろ許してもらえませんか？": "啊啊，嘴里的肉棒也好大，下巴都要脱臼了……！差不多可以放过我了吧？", "許してやってもいいが、それがどういうことかわかってるのか？": "要我放过你也可以，但你知道这意味着什么吗？", "え……？": "呃……？", "ザーメンをぶちまけるってことだよ！オマンコの中にとんでもなく濃厚なやつを！": "意味着要被射精了！在小穴里射出非常浓厚的精液！", "口の中にもな！": "口中也是！", "だめっ、だめっ！それだけは勘弁して！": "不行，不行！只有这个饶了我吧！", "だが、もう遅い。ザーメンは俺たちファンの愛なんだ！": "但是，已经晚了。精液就是我们粉丝的爱！", "しっかりくわえて受けとめな！": "好好含住，接受吧！", "はむっ、はむむっ、むはあっ、んんんっ、あはっ、あああああーーーーーーーっ！！": "哈呣，哈呣呣，呣哈，嗯嗯嗯，啊哈，啊啊啊啊啊————————！！", "せーえき、いっぱい溢れてるうぅっ……！いいっ、気持ちいいーーーっ！い～ちゃん、死んじゃう、死んじゃうぅっ……！": "精液，射了好多出来……！好棒，好舒服——！小～，要死了，要死了……！", "はあ、はあ……。ずいぶん、いっぱい出したのですね？": "哈啊，哈啊……。射了好多出来呢？", "相手がい～ちゃんだからね": "因为对象是小～嘛", "後半、あんな感じでよかった？": "后半段，那种感觉怎么样？", "……ええ。すごくよかったですの～": "……嗯。非常棒哦～", "今後もこのふたりは時折呼んでもいいかな、と和泉式部は脳内のリストに書き加えたのだった。": "今后偶尔也叫这两个人来吧，和泉式部在脑内的名单上加了这么一行。"}