{"おかえりなさいませ、ご主人さま～♪": "歡迎回來，主人～♪", "チルチル": "琪爾琪爾", "うわあ、人間さんのこのだらしない顔。メイド喫茶はロマン？はあ、そうですか": "嗚哇，人間君的這副邋遢相。女僕咖啡廳是浪漫？哈，是嗎", "ティンカー・ベル": "汀可貝兒", "人間さんてば、なかなか来てくれないんだもの。待ちくたびれちゃったよ": "因爲人類君一直不來，我都等得不耐煩了", "でも、ティンカも通ったこのオトギアカデミーがねぇ。ほんと、それっぽくなったじゃん": "但是，汀可也上過的這所童話學院，真的變得很有童話的感覺了呢", "オトギノクニ基礎講座で通ったんだよね。人間さんも。その頃から変わった？": "人類君也上過童話之國基礎講座吧。從那時起就變了？", "だって、学部だってこんなに色々なかったし、ましてや学園祭なんて全然だったよね！": "因爲，學部也沒有這麼多，更別說學園祭了！", "カカシ校長が考えてくれたんだって。アカデミーのPRにもなるし、って": "是稻草人校長想出來的。因爲也能成爲學院的宣傳", "実際、あたしはそれで興味持ったからね": "實際上，我也是因爲這個感興趣", "メリー": "梅莉", "あー、メリー！来てくれたのね。おかえりなさい、お嬢様♪": "啊，梅莉！你來了啊。歡迎回來，大小姐♪", "うふふ、ただいま。来期の入学をもう決めてるんだけど、こんなとこなら今から楽しみ！": "呼呼，我回來了。雖然已經決定下期入學了，但是現在就開始期待了！", "メリーは学部は何で入るの？": "梅莉要進哪個學部？", "農学部よ♪": "農學部哦♪", "ティンカたちが来てたときより明らかに規模が大きくなってるよね。え、人間界の大学についてカカシにアドバイスした？": "明顯比汀可她們來的時候規模更大了呢。誒，你對稻草人關於人界的大學提了建議？", "それで校長先生が影響されたのね。ここでいろんな人と出会えたし、人間さんにも感謝だね！": "所以校長老師才受到影響了呢。在這裏遇到了各種各樣的人，也要感謝人類君呢！", "でもほんと、このメイド喫茶だけじゃなくて、いろんな手作りのお店が並んでて、おもしろいよね。メリーはもう、あちこち見てきたの？": "不過，真的，不只是這間女僕咖啡店，還有各種各樣的手工店，很有趣呢。梅莉已經到處逛過了嗎？", "うん！なんだか……その、変わったお店もあったけど……": "嗯！總覺得……那個，也有奇怪的店……", "えっ？なんか嫌な思いとかしてない？大丈夫？": "誒？沒有遇到什麼討厭的事吧？沒事吧？", "ううん、すごくすっきりして、なんだかお肌もつやつやしてる気がするし": "沒有，感覺很清爽，而且皮膚也感覺很光滑", "あれ？なんかジュディがお芝居やるとかなんとか": "誒？好像茱蒂要演戲什麼的", "それは中庭のステージで明日よ。今夜は中央グラウンドの特設ステージにKCが歌いに来るらしいよ": "那是在中庭的舞臺明天哦。今晚好像有KC要來中央操場的特設舞臺唱歌哦", "えー、あいつが！？ウケる！メリー、ティンカも一緒に見に行くよ！": "誒，那傢伙！？好笑！梅莉，汀可也一起去看看吧！", "2人はもう先に行っちゃったの？気が早いなぁ。でも、そっちのステージにみんな行くだろうし、今日はこれで店じまいにしようかな……": "你們兩個已經先走了嗎？真性急啊。但是，大家都會去那邊的舞臺吧，今天就到此爲止吧……", "気がつけば、教室の中に残っている客は自分一人になっていた。": "回過神來，教室裏只剩下我一個客人了。", "テーブルクロスを片付けているチルチルの後ろ姿に、引き寄せられるようにして近づく。": "我被琪爾琪爾收拾桌布的背影吸引，向她靠近。", "え、追加注文？ダメだよ、もう店じまいって言ったで……きゃあっ！？": "誒，追加點單？不行哦，我說過要關門了……呀啊！？", "背後から手を回し、胸元をまさぐっていく。": "我從背後伸出手，撫摸着她的胸部。", "戸惑いつつも、明確に抵抗はせずに徐々に息を荒くしていくチルチル。": "琪爾琪爾雖然困惑，但沒有明確的抵抗，呼吸漸漸變得急促。", "んっ、はぁっ……人間さんたら、あんっ……わたし、もう立ってられないよぉ……": "嗯，哈啊……人類君真是的，啊嗯……我已經站不起來了……", "チルチルはその場で膝をつく。": "琪爾琪爾當場跪下。", "そして自ら白いレース地のショーツを脱ぎ、こちらに尻を突き出してみせるのだった。": "然後自己脫下白色蕾絲內褲，把屁股對着我。", "あっ、んんっ、ゆっくりしてぇ……あっ、あぁんっ……そんなおっきいの、いきなり入らないからぁ……！": "啊，嗯嗯，慢點……啊，啊啊嗯……那麼大的東西，一下子進不來啦……！", "あまりに扇状的だったので、溢れ出る欲望のままに肉棒を突き立ててしまった。": "因爲實在是太煽情了，我順從溢出的慾望把肉棒插了進去。", "しかし、内部の圧は高いものの、その充分な潤いによってスムーズに奥へと誘い込まれる。": "但是，雖然內部的壓力很高，但因爲充分溼潤，所以很順利地被引向深處。", "はぁああっ……んっ、あぁんっ、わたしのナカっ、押し広げられちゃってるっ……んっ、あはぁっ……": "哈啊啊啊……嗯，啊啊嗯，我的裏面，被撐開了……嗯，啊哈啊……", "人間さんたら、追加注文したいのってわたしのことだったの……？ふふっ、じゃあ特別に……はぁっ、オーダー受けてあげるっ……": "人類君真是的，追加訂單是指我嗎……？呵呵，那我就特別……哈啊，接受你的訂單……", "熱く怒張した肉棒を奥へと進めるうちに、まとわりつく肉襞が竿肌を舐め、甘い刺激が背筋を通っていくようだった。": "在將熾熱的肉棒向深處推進的過程中，纏繞在上面的肉壁舔舐着肉竿，甜美的刺激彷彿通過了脊椎。", "それにしても、背後から急に抱きついて愛撫したにしては、ずいぶんと潤っているような。": "話說回來，從背後突然抱住並愛撫，卻已經這麼溼潤了。", "だって……んっ、はぁっ、わたしもちょっと、ドキドキしてたんだから……。押し倒されたらどうしようって思ってたら本当にされて……": "因爲……嗯，哈啊，我也稍微，有點心跳加速了……想着要是被推倒了怎麼辦，結果真的被推倒了……", "はぁ、んっ……お店でわたしのこと、エッチな目で見てたのも知ってるんだから……": "哈啊，嗯……我知道你在店裏，用色色的眼神看着我……", "すっかり見通されていたのは気恥ずかしいが、その視線でこんなにも反応してくれていたのだとすれば、冥利に尽きる。": "雖然被完全看穿很害羞，但要是我的視線能讓她有這麼大的反應，那真是再好不過了。", "あぁ……っん、はぁっ、そっか……人間さん、メイドさんが好きなんだっけ。じゃあ、んっ、ご主人、さまっ……": "啊啊……嗯，哈啊，是嗎……人類君，喜歡女僕對吧。那麼，嗯，主人，大人……", "チルチルは甘えるような目線をこちらに送り、尻を少しだけ、更にこちらへと突き上げる。": "琪爾琪爾用撒嬌的眼神看着我，屁股稍微，更加地向我頂起。", "ご主人さまぁ、あぁんっ、ご奉仕させていただきますっ……んっ、はぁっ、わたしの身体で、あんっ、気持ちよくなってくださいませ……っ": "主人大人，啊啊嗯，請讓我侍奉您……嗯，哈啊，請用我的身體，啊嗯，請變得舒服起來……", "あっ、はぁ、はぁうっ、わたしのここはぁっ、ご主人さまのおチンポ専用ですからぁっ、お好きに使ってくださいっ……": "啊，哈啊，哈啊嗚，我的這裏，是主人大人的肉棒專用的，請隨意使用……", "メイドを演じるチルチル。": "琪爾琪爾扮演着女僕。", "それが実際のメイドのあるべき姿なのか、という考証はさておき、求めている形には違いない。": "先不管這是否是女僕應有的姿態，這毫無疑問是我所追求的形式。", "あっ、はぁっ、奥に当たってぇ、ひぁああうんっ……！じんじんしびれてきちゃいますぅっ……！": "啊，哈啊，頂到裏面了，呀啊啊啊嗯……！酥酥麻麻的……！", "ずん、と突き上げていくたびに、蜜口から水音ともに愛液があふれる。": "每次頂上去，蜜口都會發出水聲，同時溢出愛液。", "チルチルの用意してくれた設定に乗っかりながらそれを指摘すると、": "我順着琪爾琪爾的設定指出這一點，", "んぅああっ、はぁっ、ご主人さまに……いつでもお使いいただけるようにっ、はぁっ……濡らしてあるんですっ……": "嗯啊啊，哈啊，爲了讓主人……隨時都能使用，哈啊……所以才弄溼的……", "それはつまり、いつもいやらしいことばかり考えているのと同義ではないか。": "這不就相當於，平時都在想些下流的事情嗎。", "肉棒がほしいと、そればかり望んでいるのではないか。": "不就相當於，滿腦子都在想着肉棒嗎。", "ふぁああっ、んぁあっ、ち、違いますっ、わたしはご奉仕するためにっ、ひぁんっ！自分が気持ちよくなるためじゃなくてっ……": "呼啊啊啊，嗯啊啊，不，不是的，我是爲了侍奉，呀啊嗯！不是爲了讓自己舒服……", "メイドとひとくちに言っても様々なパターンがあるのだが、わざわざこの設定を持ち出すのは、完全にチルチルの趣味だろう。": "雖然女僕也有各種各樣的類型，但特意提出這個設定，完全是琪爾琪爾的興趣吧。", "ふぁああっ、はぁっ、そんなに激しくしたらっ、はぁっ、イッちゃいそ……っ、んっ、あぁんっ": "呼啊啊啊，哈啊，那麼激烈的話，哈啊，要去了……嗯，啊啊嗯", "叩きつけるように何度も最奥を突き続けるうち、すっかりとろけたチルチルの媚肉がうごめき、こちらの竿頭を吸い尽くそうとするように熱を持ち始める。": "在不斷頂到最深處的過程中，琪爾琪爾完全融化了的媚肉開始蠕動，彷彿要吸乾我的肉棒一樣開始發熱。", "敏感な粘膜の触れ合いは、お互いに止められないほどの快楽の加速に繋がっていき、そして絶頂の予感が甘い痺れとなって身体を貫いていく。": "敏感的粘膜互相接觸，彼此都停不下來，快感不斷加速，然後高潮的預感化爲甜蜜的麻痹感貫穿身體。", "はぁっ、あんっ、だからっ……ご主人さまのおチンポ汁で、わたしのナカぐちゃぐちゃにしてくださいぃ……っ！": "哈啊，啊嗯，所以……請用主人的肉棒汁，把我的裏面弄得亂七八糟吧……！", "あっ、はぁっ、すごいっ……わたし、もうイッてしまいそうなんですっ、あぁっ、ご主人さまより先にイクわけにはいかないのにっ": "啊，哈啊，好厲害……我，快要去了，啊啊，明明不能比主人先去的", "もちろんですっ、はぁっ、ご主人さまのための穴ですからぁっ、お好きなだけ中に出してくださいっ、あっ、んぁああっ……！": "當然，哈啊，因爲是主人的肉穴，所以請盡情地射在裏面，啊，嗯啊啊啊……！", "チルチルの言葉通り、せり上がる絶頂を感じながら、肉槍の穂先はしっかりと最奥部に固定して――": "正如琪爾琪爾所說，我一邊感受着高潮的預感，一邊將肉槍的槍尖固定在最深處——", "あぁっ、はぁっ、イッちゃぁああっ、あはぁあああぁぁぁ――っ！": "啊啊，哈啊，去了啊啊啊，啊哈啊啊啊啊啊啊——！", "ぞんぶんに、滾った欲望を白濁液に変えて注ぎ込む。": "盡情地，將沸騰的慾望變成白濁液注入進去。", "チルチルは絶頂の瞬間に、掴んでいたテーブルクロスをより一層力強く握り込んだ。": "琪爾琪爾在高潮的瞬間，更加用力地握住了抓着的桌布。", "はぁっ、はぁっ……イッちゃったぁ……": "哈啊，哈啊……去了……", "設定を抜けて、元の口調でチルチルの尻を優しく撫でると、チルチルは嬉しそうに微笑んだ。": "我脫離了設定，用原本的語氣溫柔地撫摸琪爾琪爾的屁股，琪爾琪爾開心地微笑了。", "ふふ、気持ちよかった？わたしもメイドさん設定につい入り込んじゃったよ": "呼呼，舒服嗎？我也完全沉浸在女僕的設定裏了哦", "メイド服の効果ってすごいね。人間さんがこんなに夢中になっちゃうんだもん。ずっと見られてて、ほんとドキドキしたんだから": "女僕裝的效果真厲害呢。人類君都這麼着迷了。一直被看着，真的心跳加速了呢", "誤解を解くなら今だろうと、その言葉を補足する。": "我補充道，要解開誤會的話就趁現在。", "え……？メイド服は素晴らしいけど、わたしだから……？や、やだもう、そんな殺し文句……": "呃……？女僕裝是很棒，但因爲是我……？討，討厭啦，這種殺必死臺詞……", "じゃあ、さ……着替えたら、一緒にステージ見に行こっか": "那，我……換好衣服後，一起去舞臺那邊吧", "少し頬を染めつつ、チルチルは優しい笑顔で言うのだった。": "琪爾琪爾臉頰微微泛紅，露出溫柔的笑容說道。"}