{"……いつものアカデミーがお祭りみたい": "……學院和平常一樣，像祭典一樣熱鬧", "ヴェルメリオ": "威爾梅里奧", "……ねえ、人間さん。手……つなご": "……那個，人間君。手……牽一下", "どっかーん！": "咚——！", "セクス": "性愛", "……な、なに！？": "……什，什麼！？", "どもどもっ、ぼくはセクスっていうんだ！": "嗨嗨，我叫性愛！", "……人間さん、エッチな言葉じゃないから。ニヤニヤしないの": "……人間君，這不是什麼下流的詞語。不要笑嘻嘻的", "改めて、人間さんくん！その節はお世話になりましたっ！": "重新說一次，人間君！上次承蒙關照了！", "……知り合いなの？えっ、覚えがない？": "……你們認識嗎？哎，我不記得了？", "昨日の夜、釣り銭を落としたぼくのために拾ってくれたんだよっ！": "昨天晚上，我找零的時候掉了錢，是你幫我撿起來的！", "……うん、そのレベルは普通に覚えてないよね": "……嗯，這種等級的事情一般不會記得的吧", "受けたご恩は必ず返す！それがぼくたちHo-On!プロジェクトの使命！ってことで、人間さんくんのために恩返しにきたよ！": "必須報答恩情！這就是我們Ho-On!計劃的使命！所以，我來向人間君報恩了！", "……恩返し？ねえ、この感じ、なんとなく覚えがある": "……報恩？我說，這種感覺，我好像有印象", "……セクス。本名はなんていうの？": "……性愛。你的本名是什麼？", "かさみだよ": "かさみ", "……ほら！やっぱりセプテムの仲間だよ": "……看吧！果然是塞芬圖姆的同伴", "あり？セプテムのこと知ってるんだ": "啊？你知道塞芬圖姆啊", "……じゃあ、さっさと恩返しして帰って。わたしたちデート中なの": "……那麼，趕緊報完恩就回去吧。我們正在約會", "うん！じゃあ人間さんくんっ、なんでも言って！隣のいろんな意味で重そうなずきんと別れたかったりする？手伝うよ！": "好！那麼人間君，有什麼要求儘管說！想和旁邊那個在各種意義上都很沉重的頭巾女分手嗎？我來幫你！", "……変なこと言わないで。重くないもん": "……別說奇怪的話。我不沉重", "考える時間がほしい？今は恩返しって気分じゃないのか……しょうがないね！じゃあ次の順番の人に、恩返しするよ！": "需要時間考慮？現在沒心情報恩嗎……真沒辦法！那我就去向下一個順序的人報恩了！", "ばいばいぶーん！": "byebye！", "……なんだったの、今の。Ho-On!プロジェクトってなに": "……剛纔那是什麼。Ho-On!計劃是什麼", "……ねえ、わたし重くないよね？ね？": "……我說，我不沉重吧？對吧？", "とはいったもののー。人間くんがオーダーしたいときにそばにいないと困るし、もーちょっとこのへんうろうろしとこっかな": "話雖如此。人間君想點單的時候我不在身邊的話會很困擾，還是在這附近再轉轉吧", "わわわ、なんか混んできたなぁ。すごい人混みだよ": "哇哇哇，人好多啊。人山人海啊", "人混みに飲み込まれるセクス。": "性愛被人羣吞沒了。", "近くのステージで何か始まったのか、人の流れが止まってしまう。": "附近舞臺好像開始了什麼，人流停止了。", "あ、ご、ごめんなさーいっ、ぶつかっちゃ……った……": "啊，對，對不起，撞到了……", "正面に立つ男の胸板に頭突きするような格好になり、慌てて詫びるセクス。しかし、ふと顔を上げると男は下卑た笑みを浮かべていた。": "性愛的頭撞到了站在她面前的男人的胸膛，她慌忙道歉。但是，她抬起頭，發現男人露出了下流的笑容。", "ひぁああっ！？": "咿啊啊啊！？", "静かにしな。すぐ終わるからよ": "別吵。馬上就結束了", "村人１": "村民1", "なあに、怖くなんかない。楽しいことさ": "怎麼了，沒什麼好怕的。很有趣哦", "村人２": "村民2", "背後からも男が現れ、セクスは２人の体に挟まれる。ほどなくして、背後の男がセクスの下着に手をかけた。": "背後也出現了男人，性愛被夾在了兩個人中間。不久，背後的男人把手放在了性愛的內衣上。", "えっ、ふぁっ、どういうことっ？んんっ、な、なんかもぞもぞされてるっ！？はっ、はわぁっ、どうしてパンツ脱がすの": "嗯，哇，怎麼回事？嗯，怎麼，怎麼感覺癢癢的！？哈，哈哇，爲什麼要脫內褲", "決まってるだろ。パンツがあると不便だからだよ": "當然了。有內褲的話會很不方便的", "固く閉じたセクスの女陰を、強引に肉棒の先端でこじ開けていく男。": "男人強行用肉棒的前端撬開性愛緊閉的女陰。", "一方、背後の男はセクスの菊門を、これまた肉棒の先端でなぞり始めていた。": "另一方面，背後的男人大概也是用肉棒的前端開始摩擦性愛的菊門。", "ひぁぅ、おしりどうするのぉ……？んっ、はぁう、だ、だめだよね、これって、あぁうっ、挿入ってきちゃってるっ……！？": "咿，屁股要幹什麼……？嗯，哈，不，不行啊，這個，啊，要插進來了……！？", "そういうことだ。だから声を上げない方がいいぜ": "就是這樣。所以你還是別叫了", "こんなとこでヤリだすヘンタイだと思わちまうからな": "會被當成在這種地方做愛的變態的", "んんっ、ふええ、そ、それは困るっ……ぼくはまだこの町で、恩返しがいくつもあるのに……": "嗯嗯，嗚誒誒，那，那可不行……我在這個鎮上，還有好多要報的恩呢……", "恩返し……？": "報恩……？", "んぅっ、はぁっ、ぼくは受けた恩は必ず返すために旅をっ……あっ、はぁうっ、だからだめだよ、こんなとこでエッチしちゃっ……": "嗯嗚，哈啊，我爲了報恩而旅行……啊，哈啊嗚，所以不行啊，在這種地方做愛……", "……なるほどな": "……原來如此", "言いながら、分け入っていく肉棒を更に奥へと押し進める。そのためにセクスの体を、腰のあたりからぐっと引き寄せた。": "一邊說着，一邊把肉棒往更深處推進。爲此，我從腰部附近把性愛的身體拉了過來。", "はぁっ、あぁうっ……こ、こんなこと……周りの人たちにばれちゃうよっ、あぁうっ": "哈啊，啊啊嗚……這，這種事情……會被周圍的人發現的，啊啊嗚", "どうかな、傍目にはイチャついてるカップルにしか見えないぜ": "不一定吧，從旁人看來，我們只是在親熱的情侶而已", "そ、そんなの、んんっ、説明したらいいんだよっ、はぁっ、う、ううっ、動いちゃだめっ……！": "那，那種事情，嗯嗯，說明一下就好了，哈啊，嗚，嗚嗚，不要動……！", "説明するの？本当に？いま私は２人に前後の穴を両方ともチンポで塞がれてます、って？": "說明？真的嗎？我現在前後兩個洞都被肉棒塞滿了，要這麼說嗎？", "うう……そんなの恥ずかしくて言えないけど、あうっ……": "嗚嗚……那種事情太羞恥了，說不出口，啊嗚……", "ほら、あまり声を出すと注目されるぜ？いいのか、こんなところでパンツ脱いでチンポくわえこんでるって知られても": "看吧，叫得太大聲會被發現的哦？這樣好嗎，被人知道你在這裏脫掉內褲把肉棒含進去了", "んっ、はぁうっ……だ、だめだよ、そんなのっ……あっ、あはぁっ、け、けど……声が出ちゃいそうで……っ": "嗯，哈啊嗚……不，不行啦，那種事情……啊，啊哈啊，但，但是……聲音要叫出來了……", "本当は見られたいんだろ？さっきから、ケツの穴もどんどん締め付けてくるぞ": "其實你很想被人看到吧？從剛纔開始，凱茲穴就越來越緊了哦", "そんなんじゃないけど……ぉっ、はぁっ、でもっ、気付かれるの恥ずかしいって思ったら、はぁっ、そわそわするよぉ……！": "不是那樣的……哦，哈啊，但是，一想到被人發現會很羞恥，哈啊，就靜不下來了……！", "おまえ、胸もでかいなあ。さっきから密着してると、むにむに当たるわ": "你的胸也很大啊。從剛纔開始就貼在一起，軟軟的頂着我", "えっ、ずるいな": "哎，好狡猾", "さすがにここで脱がせたら犯罪だしな。想像して愉しむか……だいぶでかいし、ちょっと垂れてるかな": "要是現在讓你脫掉就犯罪了。想象一下享受一下吧……還挺大的，有點下垂了呢", "や、やだ、変なこと言わないでよっ……はぁっ、あぅっ、垂れてなんかないもん……": "不，不要，別說奇怪的話啦……哈啊，啊嗚，纔沒有下垂呢……", "垂れてるのも俺は好きだけどな。あとは……そうだな、乳首は少し大きめかもな": "我也喜歡下垂的。還有……對了，乳頭可能有點大", "普通だからぁ……っ！そんなこと言わないでってば……あっ、はぁうっ": "普通啦……！都說了不要說那種話了……啊，哈啊嗚", "あっ、はぁっ、奥にどんどん入ってきててぇ……っ、なかで前のと後ろのが、はぁっ、当たってる感じがするっ……": "啊，哈啊，越來越往裏面進來了……嗯，感覺前面和後面，哈啊，在裏面碰到了……", "はぁ、はぁっ、もうだめだよっ、ここまでにしてよっ、どうしてこんなことするのぉ……っ": "哈啊，哈啊，已經不行了，到此爲止吧，爲什麼要對我做這種事……", "どうして、か……": "爲什麼，嗎……", "そんなもん、穴があったら挿れたいのが男ってもんだろうが": "有洞就想插進去，這就是男人啊", "いや……なあ。ひどい人混みだよな。立ってるのがやっとって感じだ": "不……我說啊。人這麼多，光是站着就很不容易了", "俺たちはおまえが倒れないように支えてる……そうだろ？それに恩義は感じないのか？": "我們爲了不讓你倒下，一直在支撐着你……對吧？你不覺得我們對你有恩嗎？", "えっ、あっ……そっか、これは襲われてるんじゃなくて、ぼくの恩返しなんだ！リアルタイムで恩を返してるんだ": "咦，啊……對啊，這不是襲擊，而是我的報恩！我現在正在報恩", "そう。だから、こんなふうにチンポで責められても、感じてくれていいんだぜ。恥ずかしいことじゃない": "對。所以，就算被肉棒這樣玩弄，你也可以有感覺的。這並不是什麼羞恥的事情", "うんっ、はぁっ、じゃあいいよっ、あそこもおしりも、はぁっ、ぼくのを使って気持ちよくなってっ……！": "嗯，哈啊，那好吧，前面和後面，哈啊，都用我的來舒服起來吧……！", "くうっ、なんだ急に、絶妙な締め付けが……！": "咕，怎麼突然，夾得這麼緊……！", "さあ、そろそろイカせてもらおうか。恩返しだから、もちろん中出しでいいな？": "來吧，差不多該讓我射了。這是報恩，當然是內射了，可以吧？", "んっ、うんっ、いいよっ、出して……っ、はぁああっ、ぼくのなかに、出したいところに、出したいだけっ……はぁあうっ……": "嗯，嗯，可以啊，射出來……哈啊啊啊，射在我的裏面，想射哪裏就射哪裏……哈啊啊嗚……", "くっ、出るっ！": "咕，射了！", "…………っ！！": "…………！！", "ふあああっ……！？あっ、はぁっ、はぁああっ……熱いのがぁ……はぁああっ……！": "呼啊啊啊……！？啊，哈啊，哈啊啊啊……熱熱的……哈啊啊啊……！", "絶頂へと達した２人の男は、それぞれが挿入していたセクスの中へと、存分に欲望を吐き出した。": "到達高潮的兩個男人，各自在插入的性愛體內，盡情地吐出了慾望。", "どろどろの、いっぱい、でちゃったぁ……はぁ、はぁっ……どうしよぉ、ふらふらするぅ……": "粘稠的，射了好多……哈啊，哈啊……怎麼辦，站不穩了……", "よし、撤収": "好，撤退", "肉棒に残った愛液や精液の残滓を、男たちはセクスの太ももで拭い取ると、早々に身支度を整えた。": "男人們用性愛的大腿擦掉肉棒上殘留的愛液和精液的殘渣，迅速地整理好衣服。", "はぁ、はぁっ、え、行っちゃうの……？": "哈啊，哈啊，誒，要走了嗎……？", "無言で足早に立ち去る男たち。": "男人們一言不發地快步離去。", "残されたセクスは、快楽の余韻でふらつく上、足首まで降ろされた下着のせいで、まともに歩けない。": "被留下的性愛，因爲快樂的餘韻而站不穩，再加上被脫到腳踝的內褲，無法正常走路。", "さりとて人混みがひどいため、しゃがんで下着を上げることもかなわない。": "但是因爲人太多，所以也無法蹲下來把內褲提起來。", "は、はぁっ……う、うごけないよぉ……せめてパンツ上げてほしいのにぃ……": "哈，哈啊……動，動不了了……至少把內褲提起來啊……", "スカートの下は陰部丸出しのまま、しばらくそこに立ち尽くすほかないセクスだった。": "裙子下面的陰部完全暴露出來，性愛只能暫時呆呆地站在那裏。"}