{"クレアちゃん！元気そうで安心したわ": "克蕾亚酱！你看起来很有精神，我放心了", "フォーゲルバイン": "佛格尔拜因", "うん、元気。フォーゲルさんも相変わらず美人": "嗯，很有精神。佛格尔小姐也还是那么漂亮", "クレア": "克蕾亚", "え、ええ。ありがとう。クレアちゃんはなんだか雰囲気が変わったみたい。明るくなったというか……": "嗯，嗯嗯。谢谢。克蕾亚酱的氛围好像变了。该说是变开朗了吗……", "最近よくコミュ力がついたって言われる": "最近经常有人说我有社交能力了", "クレアちゃんがコミュ力……！": "克蕾亚酱有社交能力……！", "他にも筋トレとか、色々。フォーゲルさんにも教えてあげる": "其他还有锻炼肌肉之类的。也教给佛格尔小姐吧", "クレアちゃん、本当に大丈夫？ちゃんと元気にしてるの？いじめられてない？ごはん食べてる？": "克蕾亚酱，真的没问题吗？有好好地打起精神吗？没有被欺负吗？有好好吃饭吗？", "うん、大丈夫": "嗯，没事的", "あの、人間さんとピュルテさん。ちょっとあちらでお話できまして？": "那个，人間君和看板小姐。能稍微到那边去说一下话吗？", "どうされました？": "怎么了吗？", "ピュルテ": "看板", "単刀直入にお伺いしますが、クレアちゃんのこと、何か変な道に引き込もうとされていませんよね？": "我就直截了当地问了，你们没有想把克蕾亚酱拉到什么奇怪的道路上去吧？", "とんでもないです！クレアさんは大切な仲間です。人間さんも私たちも仲良くさせていただいています": "当然没有！克蕾亚小姐是重要的同伴。人間君和我们相处得也很融洽", "あの子は創造期には自分の指を切ろうとしたこともあるくらい、真面目で根性のある子": "那孩子在创造期的时候甚至会想切掉自己的手指，是个认真又坚强的孩子", "だからこそ、旅を続けることに不安があるのです。無理をしてしまうのではないかと": "正因为如此，我对于她继续旅行感到不安。她会不会在勉强自己呢", "確かに、クレアさんの頑張りにはいつも助けられていますけど、無理をさせてはいないと思います": "确实，克蕾亚小姐的努力总是帮了我们大忙，但我觉得她没有在勉强自己", "黙って無理する子だから心配なんです！あなたたち、クレアちゃんになにかあったら責任とれるのですか！？": "就是因为她是个会默默勉强自己的孩子我才担心啊！你们要是让克蕾亚酱发生了什么的话，能负起责任吗！？", "せ、責任って……！でもいざとなれば、人間さんの膨大なエルマイトが、クレアさんの助けになるはずです": "负，负责任……！但要是有个万一的话，人間君庞大的聖之力，应该能帮到克蕾亚小姐的", "エルマイト！？へえ、この人間さんがねぇ……": "聖之力！？诶，这个人間君啊……", "ねえ、フォーゲルさん。お話終わった？お腹空いたから焼き肉食べに行きたい": "诶，佛格尔先生。你们聊完了吗？我肚子饿了，想去吃烤肉", "あの食の細かったクレアちゃんが肉を！？": "那个食量小的克蕾亚酱居然想吃肉！？", "筋肉にはたんぱく質": "肌肉需要蛋白质", "怖がらなくていいわ。クレアちゃんを守ってくれたことに嘘はないみたいだし": "不用害怕。你保护了克蕾亚酱这件事看来是真的", "宿で眠っているうちに、ふいに気配に気付いた。": "在旅馆睡觉的时候，突然察觉到了气息。", "しかし、遅すぎたのだ。": "但是，太迟了。", "ふふ……ただ、騒がれると困るからね": "呵呵……只是，要是你大吵大闹的话我会很困扰的", "既にこちらは全裸にされた上に、目隠しとさるぐつわまでされている。": "我已经全裸，还被蒙住眼睛，嘴也被堵住了。", "衣擦れの音、そして触れ合うフォーゲルバインの身体の体温で、彼女も自らの衣服を乱していることが伝わってくる。": "衣服摩擦的声音，以及佛格尔拜因的身体的体温，让我知道她也正在脱掉自己的衣服。", "あら、大きくなるの、早いのね。溜まってたのかしら？": "啊啦，变大了呢，好快。是积攒了很多吗？", "慣れた手付きで肉茎をしごかれ、あっという間に屹立する。": "肉茎被熟练地撸动，一下子就屹立了起来。", "手のひらで握られた。それから、やがて熱い秘裂に触れる感触が伝わる。": "被手掌握住。然后，终于传来了碰到炽热的秘裂的触感。", "んっ、はぁっ、すっごく熱くなって……はぁっ、これがあなたの……エルマイトなんですね……": "嗯，哈啊，变得好热……哈啊，这就是你的……聖之力呢……", "一気に挿れてしまっても、いいのでしょう……？ほら、入っていきますよ……": "一口气插进来，也可以吧……？你看，要进去了哦……", "その言葉どおり、こちらの肉茎が熱を感じる面積は一気に増えていく。": "正如她所说，我感觉到的热量面积一下子增加了。", "先端だけに感じていた熱は、肉茎の根元まで届いた。": "只有前端感觉到的热量，已经传到了肉茎的根部。", "はぁっ、んっ……私の中を満たしてくれますね……はぁっ、とっても力強くて……ふふ、私の好みですよ": "哈啊，嗯……填满了我的里面呢……哈啊，非常有力……呵呵，我喜欢", "耳元で聞こえたささやきに、思わず肉棒を反応させてしまう。": "听到耳边的低语，肉棒不禁有了反应。", "膣内で跳ねたのだから、その動きにフォーゲルバインが気付かないはずもない。": "因为是在阴道内跳动，佛格尔拜因不可能没有注意到。", "あらぁ……好みって言われたのが、そんなに嬉しかったんですか？じゃあ、もっと言ってあげましょうか": "啊啦……被说喜欢，就这么高兴吗？那，我就多说几次吧", "でも言葉なんて……野暮だと思いません？だって、はぁっ、あぁっ、あなたのこれを……私がどう思ってるかなんて、ねぇ？": "但是，你不觉得……语言很无趣吗？因为，哈啊，啊啊，你这个……我是怎么想的，对吧？", "ゆっくりと焦らすような腰つき。": "她慢慢地扭动着腰，让我焦急。", "フォーゲルバインがどんな表情をしているかは、目隠しがあるので確かめられない。": "因为被蒙住了眼睛，所以无法确认佛格尔拜因现在是什么样的表情。", "しかし、熱くしっとりと潤った秘裂の感触からすれば、きっと頬を上気させた妖艶なものに違いない。": "但是，从她那湿热的秘裂的触感来看，一定是脸颊泛红的妖艳表情。", "ふふっ、まーたびくってしちゃいましたね。思ったより、可愛い人なんですね": "呵呵，又跳了一下呢。比我想象的要可爱呢", "ほら、せっかくのテイスティングですから、もっと気持ちよくなりましょうね": "好啦，难得的品鉴会，让我们更舒服一点吧", "肉棒を包む肉襞の感触が、うねるように動く。彼女が膣内を締めただけではなく、実際に腰をグラインドさせた効果だろう。": "包裹着肉棒的肉壁的触感，像波浪一样起伏。这不仅仅是她收紧了阴道，而是她实际扭动腰部的效果。", "こういうところも、感じるかしら？": "这种地方，也会有感觉吗？", "胸元を固く尖ったものがなぞっていく。": "她用坚硬的尖锐物体划过我的胸口。", "フォーゲルバインの指先、その整えた爪だろうと理解し、思わず息を漏らす。": "我意识到那是佛格尔拜因的指尖，她修剪过的指甲，我不由得喘息起来。", "ふふ、好きなんですね。こういうのも、感じちゃいます？": "呼呼，你喜欢这样吧。这样也会有感觉吗？", "胸の先端をなぞられ、呼吸は更に荒くなる。こちらがどう感じているかを知られれば、徹底的に責められるだろう。": "她划过我的乳头，我的呼吸变得更加急促。如果她知道我感觉如何，她会彻底地折磨我吧。", "そう考えて吐息を抑えていたのに、肉棒は素直にぴくり、とまた反応してしまう。": "我这样想着，抑制住呼吸，但肉棒却老实地抖了一下，又有了反应。", "うふふっ……感じちゃうんですね。乳首。女の子みたいにびくってしちゃって……すっごく可愛いです": "呼呼呼……有感觉了呢。乳头，像女孩子一样抖动着……非常可爱", "でも恥ずかしいことじゃないんですよ。だって男の人の乳首なんて、エッチのときに気持ちよくなる以外に使い道なんてないんですから": "但这并不是什么羞耻的事情。因为男人的乳头，除了在做爱时感到舒服之外，没有其他用途", "だから気持ちよくなっていいんです。ほら、んっ、ちゅっ、れろっ……ちゅる、ちゅっ……": "所以你可以感到舒服。来吧，嗯，啾，舔……啾，啾……", "温かで濡れた何かが、胸元を這い回る。": "某种温暖湿润的东西，在我的胸口上爬来爬去。", "いや、見えなくても断言できる。これはフォーゲルバインの舌に違いない。": "不，就算看不见我也能断言。这一定是佛格尔拜因的舌头。", "んっ、はぁむっ、んちゅ……ちゅる、ちゅっ……ふふ、乳首もちょっと勃っちゃいましたね": "嗯，哈呣，嗯啾……啾噜，啾……呼呼，乳头也勃起了呢", "それに……気持ちいい顔しちゃって。じゃあ、もっと気持ちよくなりましょうね……んっ、はぁああんっ、んっ、あんっ": "而且……你的表情看起来很舒服。那就让你更舒服吧……嗯，哈啊啊啊嗯，嗯，啊嗯", "腰つきが加速し始める。": "她的腰开始加速。", "肉棒を包む媚肉は絶妙に潤い、その元となる蜜液が跳ねる水音が耳朶をうつ。": "包裹着肉棒的媚肉绝妙地湿润，其来源的蜜液弹跳的水声传入我的耳朵。", "あっ、はぁっ、あぁんっ……私も、はぁっ、気持ちいいとこに当たって、これっ、あぁんっ……": "啊，哈啊，啊啊嗯……我也，哈啊，碰到了舒服的地方，这个，啊啊嗯……", "いよいよフォーゲルバインも、繰り返すピストンの快楽に染まってきた様子。": "佛格尔拜因也终于沉浸在了反复活塞运动的快乐中。", "そろそろ形勢逆転を、と彼女の身体を手探りながら愛撫して責めようとする。": "我决定差不多该逆转形势了，于是开始摸索她的身体，爱抚她。", "だが――": "但是——", "ふふふっ、だーめ。今日は私に、黙ってされるがままになっていてくださいね？ちゃーんと気持ちよくしてあげますから": "呼呼呼，不——行。今天你就闭上嘴，任我摆布吧？我会让你舒服的", "身体の自由は奪われていた。": "我的身体被夺走了自由。", "完全に硬直しているのではなく、首元は少し動かせたりするものだから、今の今まで拘束に気付かなかったのだ。": "因为并不是完全僵硬，脖子还能稍微动一下，所以我直到现在才意识到自己被束缚了。", "しかし、身体に何かが取り付けられている感触はないから、おそらく魔術の類だろう。": "但是，身体上没有被安装什么东西的感觉，所以大概是魔术一类的吧。", "でも、そうやって責めようとするあたり、普段は女の子にいっぱい色々しちゃう感じかしら？": "但是，从你想要这样欺负我来看，平时你是不是对女孩子做了很多各种各样的事？", "ふふ、今日はどう？何もできずに、されるがままでイカされちゃう感じ……": "呼呼，今天怎么样？什么都做不了，任我摆布被我弄到高潮的感觉……", "率直に言えば、これはこれで、なかなか。": "坦白说，这样也挺不错的。", "はぁっ、はぁっ、そうでしょうっ……？じゃあ、んんっ、はぁんっ、そろそろ本来の目的を果たしましょうか……！": "哈啊，哈啊，对吧……？那么，嗯嗯，哈啊嗯，差不多该达成本来的目的了……！", "言いながら、フォーゲルバインの腰の動きは更に激しくなっていく。": "佛格尔拜因一边说着，一边更加激烈地动着腰。", "淫らな腰つきに、思わずこちらも腰が浮かび上がりそうになった。": "她淫荡的腰肢，让我不由得也想挺起腰来。", "もっとも、術のおかげで実際に浮き上がることはなかったが。": "不过，多亏了魔术，实际上并没有挺起来。", "はぁっ、はぁんっ、あぁうっ、私に新鮮なエルマイト、たっぷりくださいねっ、はぁっああぁああっ": "哈啊，哈啊嗯，啊啊呜，请给我新鲜的圣之力，哈啊啊啊啊啊啊", "本当にあなたが強いか見極めますから、はぁっ、あぁうっ、一滴残らず私のナカにっ、はぁっ、たっぷり注ぎ込んでっ……ああぁああうっ": "我真的要看看你是不是真的很强，哈啊，啊啊呜，一滴不剩地，哈啊，全部射到我的里面……啊啊啊啊啊呜", "せり上がってくる絶頂の予感。": "高潮的预感涌了上来。", "それを口にすると、フォーゲルバインの蜜肉が卑猥に蠕動する。": "我一说出来，佛格尔拜因的蜜肉就淫荡地蠕动起来。", "はぁっ、あぁっ、いいですよっ、んんぁああっ、私も、あぁあっ、イクっ、イキますよっ、ああっ、イクぅぅうううっ……！！": "哈啊，啊啊，可以哦，嗯嗯啊啊啊，我也，啊啊啊，去了，要去了，啊啊，去了呜呜呜呜呜……！！", "そのままフォーゲルバインの膣内で果てる。": "我就这样在佛格尔拜因的阴道里射精了。", "彼女自身の言葉どおりに、蜜肉が搾り取ろうとするかのように吸い付いてきた。": "正如她自己所说，蜜肉像是要榨干我一样吸了上来。", "はぁ、あはぁ……いっぱい、出てますぅ、はぁ、私のナカにぃ……んっ、あはぁ……": "哈啊，啊哈啊……射了好多，哈啊，射到我的里面……嗯，啊哈啊……", "ふふ、いいでしょう。あなたのこと、認めてあげます。けど、定期的にチェックは必要です。いいですね……？": "呼呼，可以吧。我认可你了。但是，需要定期检查。可以吧……？", "もちろん、こちらに拒否権などありはしなかった。": "当然，我根本没有拒绝权。"}