{"なんかサミットとかシャルとか色々あって流れてたけど": "因为高峰会和夏露什么的，有很多事情所以被忽略了", "エミリー": "艾蜜莉", "え、なによ。私？何か用？": "哎，什么啊。我？有什么事吗？", "フェルディナ": "斐迪娜", "何か用？じゃなーいっ！もう、みんなにたっくさん迷惑かけてるんだからねぇ！？みんなすっごく心配してくれてたし": "还问什么事！真是的，你给大家添了这么多麻烦！大家都很担心你哦", "心配してなんて頼んでないわ": "我可没拜托你们担心我", "はいはい、そういう態度！ほんっと恥ずかしい。元気そうだからよかったけどさぁ": "好好，就是这种态度！真是丢脸。不过看你这么有精神，真是太好了", "エミリーったら騒ぎすぎ……こっちが恥ずかしいわ": "艾蜜莉真是的，太吵了……我都要害羞了", "でもね、フェルディナ。人間さんやピュルテちゃんのところで療養中だったんでしょう？": "但是呢，斐迪娜。你不是在人間君和看板酱那里疗养吗？", "シンデレラ": "仙杜瑞拉", "そ、それだって頼んでないわ！": "那，那也不是我拜托的！", "それでも、黙っていなくなってしまったらみんな心配して当然よ。途中で倒れてるかもしれないんだから": "但你一声不吭地就消失了，大家当然会担心啊。毕竟你有可能中途就倒下了", "悪かったと思ってるわよ！ごめんなさい！はい、これでいいでしょ！": "我觉得我很抱歉了！对不起！好啦，这样就行了吧！", "もう、ほんとに素直じゃあないんだからぁ！で、一体どこ行ってたの？": "真是的，你就是不坦率！所以，你到底去了哪里？", "散歩よ、悪い！？": "散步啊，不行吗！？", "散歩って！何ヶ月もかけてするものじゃないでしょ！": "散步！？这可不是几个月就能完成的事情吧！", "もしかして、トーテンヘムやフォーゲルバインを探していたの？": "难道说，你在找托特海姆和佛格尔拜因？", "どうせ、みんなにリベンジしようとか考えてたんでしょ": "你肯定是想着要对大家复仇吧", "う、うう……そ、それは……": "呜，呜呜……这，这个……", "でも結局、こんなふうに仲間になっちゃったんだね。フェルディナって意志弱いし": "但结果，你还是像这样成为了同伴呢。毕竟斐迪娜意志薄弱", "臨機応変な判断なの！トーテンヘムやフォーゲルバインと同じこと言わないで！": "这是临机应变的判断！不要把我和托特海姆和佛格尔拜因混为一谈！", "あの２人にも意思が弱いって言われたの？": "那两个人也说你意志薄弱吗？", "う……そ、そうよ！あいつら、自分の『作家』の私に対して、さんざんなんだから！一緒に旅してるときも、役立たず呼ばわりして……！": "呜……对，对啊！他们对身为『作家』的我，真是过分！一起旅行的时候，也叫我废物……！", "そりゃあ迷惑かけたのは事実だけど。しょうがないじゃない、ディマイト貯蔵庫で、あんな事故が起きると思ってなかったし！": "虽然我确实给他们添了麻烦。但那也没办法啊，我没想到在惡之力储藏库会发生那种事故！", "この古い貯蔵庫なら……うん、思ったとおりね。セキュリティが古いから、この鍵が使えるわ": "这个旧储藏库的话……嗯，和我想的一样。因为安保系统很旧，这个钥匙能用", "認証カードではなく、もっとアナログな錠前による施錠だったことが幸いする。": "幸好不是用认证卡，而是用更传统的锁头来上锁。", "コミッティ本部から権限を制限されてしまったフェルディナでも、このディマイト貯蔵庫の扉は開くことができた。": "即使是权限被評議會总部限制的斐迪娜，也能打开这个惡之力储藏库的门。", "中に入ると、少しひんやりした部屋。": "进入里面，房间有点凉。", "壁面には、金属の鎖を使用した手枷、首枷で繋がれている村人が３名。": "墙面上，有3个被金属锁链拴着的村民。", "いいわ、あなたたち全員来なさい": "好吧，你们全都过来", "壁面から解放された３人の、萎れていた男根が屹立していく。": "从墙面上被解放的3人，萎靡的男根逐渐屹立。", "さてと、じゃあ私の口とあそこと……もう一人はどうしようかしら": "那么，就用我的嘴和那里……另一个人要怎么办呢", "ウオオオオオオオオ": "呜哦哦哦哦哦哦哦哦", "村人１": "村民1", "っ！？": "！？", "いやあああっ、な、何するの、あなたたち、くぅっ、ああああっ！？": "不要啊啊啊，你，你们要做什么，咕，啊啊啊啊！？", "男たちは一斉にフェルディナにつかみかかると、衣服を引き裂いた。そして力任せに腕をつかみ、引き倒す。": "男人们一起抓住斐迪娜，撕破她的衣服。然后用力抓住她的手臂，把她拉倒。", "や、やめっ、ああうっ、何するのっ！この私を誰だと思ってるのっ！グリムよ、コミッティでもユースの、あ、ああうっ！？": "不，不要，啊啊呜，你们要做什么！你们以为我是谁！我是格林，是評議會的，尤斯的，啊，啊啊呜！？", "倒したフェルディナの背面、下敷きになる格好になった男は、両膝裏に腕を回し、大きく開脚させる。": "斐迪娜倒下后，被压在她身下的男人，用手臂绕过她的膝盖后方，让她双腿大大张开。", "そして、正面に相対する男が下着までも素手で引き裂いた。": "然后，与她正面相对的男人，连内裤都徒手撕破。", "マ……マン……マン……": "阴……阴……阴……", "うそっ……！？暴走、しているっ……！": "不会吧……！？失控了……！", "３人目の男はもぞもぞと遅れて近づいて、フェルディナの顔に肉棒を添える。": "第三个男人慢吞吞地靠近，把肉棒贴在斐迪娜的脸上。", "設備が古すぎてコントロールが不十分になってるってこと！？こ、これどうしたら、や、いやっ、ちょっと待ちなさ……んくうっ！": "是因为设备太旧，控制不完全吗！？这，这该怎么办，不，不要，等一下……嗯呜！", "正面の男が無遠慮にフェルディナの秘裂に押し入っていく。": "正面的男人毫不客气地插入斐迪娜的秘裂。", "予期せぬ事態とは言え、元々フェルディナは『補給』する算段だったこともあって、スムーズに奥まで到達する。": "虽然事态出乎意料，但斐迪娜本来就有“补给”的打算，所以顺利地到达了深处。", "あんっ……！んっ、あん、ふざけないでっ、私が犯す側、あんたたちは犯される側で道具にすぎないの……んぁっ！？ちょ、なにっ": "啊嗯……！嗯，啊嗯，开什么玩笑，我是侵犯的一方，你们只是被侵犯的道具……嗯啊！？等，什么", "下敷きにしていた男が、拘束しながら体勢を調整していたかと思うと、肉棒をフェルディナの菊座へと押し当てる。": "压在她身下的男人，一边束缚着她一边调整姿势，然后把肉棒抵在斐迪娜的菊穴上。", "ま、待って、そこはっ、だめぇ……っ！いやああっ、私、そこに挿れたことないし、はあっ、興味もないのっ……や、やめなさいっ、あああっ！": "等，等一下，那里，不行……！不要啊啊，我，没被插过那里，哈啊，也没兴趣……住，住手，啊啊啊！", "もとより話が通じる相手ではない。": "本来就是无法沟通的对象。", "男は容赦なくフェルディナの後ろのすぼまりを押し開いていく。": "男人毫不留情地顶开斐迪娜后庭的入口。", "あああああっ！？ん、んぐぅっ、や、やぁっ……ああう、これだって私の初めてなのにっ、あんたなんかに、んっ、んぁあああっ！？": "啊啊啊啊啊！？嗯，嗯咕，不，不要……啊啊呜，这明明是我的第一次，被你这种人，嗯，嗯啊啊啊啊！？", "あ、あぐ、だめぇ、そんなに、はぁっ、だ、出し入れしちゃ、だめぇ……っ、はぁ、はふぅっ": "啊，啊咕，不行，那样，哈啊，进，进出的话，不行……，哈啊，哈呼", "事前に高まっていた膣穴は、期待通りの刺激を得て蜜をとめどなく垂らしていた。": "事前已经兴奋起来的阴道，得到期待的刺激后不断流出蜜汁。", "おかげでそれが潤滑液となり、男の容赦ない菊穴への抽送も負荷が軽減されていた。": "多亏了这些蜜汁成为润滑液，男人对菊穴毫不留情的抽插也减轻了负担。", "はぁああ、ああっ、棒人形のくせに、この私を、はぁああっ、こんなふうに犯すなんてどうなると思って……んっ、ああうっ": "哈啊啊啊，啊啊，明明是棒人偶，却把我，哈啊啊啊，这样侵犯，你到底想怎么样……嗯，啊啊呜", "マ……マン……シマル……": "妈……妈……妈……", "村人２": "村民2", "な、何言ってんのバカっ、そこは違うわよ！お尻の穴だから締まるの当たり前じゃない！": "你，你在说什么啊笨蛋，不是那里啦！因为是后庭所以紧致是理所当然的吧！", "マン……シ……シマル……？": "阴……道……紧致……？", "ふざけんじゃないわよ、疑問形にしないでよね！締まるわよ！補給だって週に２回って決めてたし、今日は久々なのに！": "别开玩笑了，不要用疑问句啊！紧致啊！补给也是每周2次，今天明明是久违的！", "とあるコミッティメンバーが頻繁に補給する様子を見て、我がふりを直したフェルディナが設定した自己ルールは週に２回だった。": "看到某个評議會成员频繁补给的样子，斐迪娜修正了自己的设定，将自己规则定为每周2次。", "ウ……チン……シャブル……": "鸡……鸡……好爽……", "村人３": "村民3", "ふいに、肉棒が口内に強引に突っ込まれる。": "突然，肉棒被强行塞进嘴里。", "男はもじもじしながらタイミングを窺っていたのだろう。": "男人一边扭扭捏捏一边窥探着时机吧。", "んっ、んむっ、んぐっ……んんん、ん、ぷはぁっ……けほけほっ": "嗯，嗯唔，嗯咕……嗯嗯嗯，嗯，噗哈啊……咳咳咳", "チン……イッパイ……ウレシソウ……": "鸡……鸡……好爽……", "せっく……ヒサシブリテ……イッテタ": "性……好久没……做了", "モテナイ……チン……ウレシイ……": "不受欢迎……鸡……好爽……", "あ、あんたたちっ、はぁっ、すごく失礼なこと言ってるわよね！んっ、はぁっ、私がモテないから犯されて喜んでるとか、そんな、あっ、はああああっ……！": "你，你们，哈啊，说了非常失礼的话呢！嗯，哈啊，因为我不受欢迎所以被侵犯很开心什么的，那种，啊，哈啊啊啊啊……！", "スイツク……チン……ダイスキ……": "喜欢……鸡……大……", "いやああっ、あうっ、そんなに激しくしないでぇっ、だめ、あああうぅっ、勝手に動かないでよぉ……っ！": "不要啊啊，啊呜，不要那么激烈，不行，啊啊啊呜呜，不要擅自动起来啊……！", "マン……シマル……デモ……ツカイ……コマレテル……": "鸡……鸡……好爽……", "だからあんたはお尻の穴だってば、あっ、ああうっ、使い込んでもないしっ、んくううううっ！": "所以我说那是屁眼啊，啊，啊啊呜，又没用过，嗯呜呜呜呜！", "男が誤認したのには、前から大量に流れ落ちてくる愛液のおかげで、ある程度スムーズであることも原因だろう。": "男人之所以会误认，是因为大量爱液从前端流下，某种程度上很顺滑的缘故吧。", "ただ、初めて貫かれたにもかかわらず、肛肉で剛直を簡単に受け入れられていることは、フェルディナも内心では自覚していた。": "只不过，尽管是第一次被贯穿，肛肉却轻易接受了坚挺的肉棒，斐迪娜内心也有所自觉。", "はあ、はぁんっ……だ、だめ。もう全身、ガクガクしてきちゃってるのぉ……！もうだめ、ねえ、せめてお尻は抜いてっ……！": "哈啊，哈啊嗯……不，不行。全身都开始颤抖了……！已经不行了，我说，至少把屁股拔出来……！", "シャブッテ": "吸了", "う、うるさ、んんっ、んむうぅううううっ！？んぐ、んぐぐっ、んぅううう": "真，真啰嗦，嗯嗯，嗯呜呜呜呜呜呜！？嗯咕，嗯咕咕，嗯呜呜呜呜", "ウ……デソウ……": "好……想射……", "ヌルヌル……オレモ……デソウ……": "滑溜溜……我也……想射……", "シャブリデソウ": "吸了想射", "んんっ！？んっ、んんっ、んむっ、んぐううううっ、ん、ぷはぁっ……！？": "嗯嗯！？嗯，嗯嗯，嗯呜，嗯咕呜呜呜呜，嗯，噗哈啊……！？", "だ、だめ、私もっ……イッちゃうっ、やだっ、イッちゃうっ、あああぁぁぁぁっ……！！": "不，不行，我也……要去了，不要，要去了，啊啊啊啊啊啊啊……！！", "大量の精液がフェルディナの体内に注ぎ込まれ、そして体外にも振りかけられる。": "大量的精液注入了斐迪娜的体内，然后也洒到了体外。", "特に本来は液体を受け入れる素地すらない菊紋を中心に、溢れ出た精液が下半身を汚す。": "特别是以本来连液体都无法接受的菊纹为中心，溢出的精液弄脏了下半身。", "はぁ、はぁっ……最低……お尻の穴まで犯されて、こんな奴らにイカされるなんてっ……": "哈啊，哈啊……太差劲了……连屁眼都被侵犯，被这种家伙弄到高潮……", "でも、と意識の底で感じる。": "但是，意识的深处却有感觉。", "口を塞がれ、前後両方の穴もねじこまれていた、絶頂寸前のあの追い込まれた感覚。": "嘴巴被堵住，前后两个洞都被插入，那种即将高潮的被逼到绝境的感觉。", "もう一度、味わってみたい――どこかでそう、感じていたのだった。": "还想再体验一次——不知从何处，有这种感觉。"}