{"はー、とりあえずこれで、ごはんでも食べようかな～": "哈——总之，先去吃个饭吧～", "いなほ": "伊奈波", "あっ、そ、それ！もしかしてルブションの招待券！": "啊，那，那个！难道是路布许的招待券！", "ティンカー・ベル": "汀可贝儿", "あ～、これ？うん、三つ星レストランの招待券だよ～": "啊～这个？嗯，是三星餐厅的招待券哦～", "うっわー！すごい！いいな、いいな！死ぬまでにやりたいことリストの４番目、ルブションでごはん食べることなの！": "哇！好厉害！真好啊，真好啊！死前想做的事列表的第四项，就是在路布许吃饭！", "へー、ティンカってグルメなんだねぇ": "哦——汀可是个美食家呢", "エミリー": "艾蜜莉", "そういうわけじゃあないけど、ルブションは別！天国の味って言われてるんだから": "虽然不是这样，但路布许是特别的！因为被称为天国的味道", "そんなに欲しいならこれあげよっか～。うちは興味ないし": "那么想要的话就给你吧～反正我也没兴趣", "えええええええ！い、いいの！？": "哎哎哎哎哎哎哎！可，可以吗！？", "うん、今日が期限だけど。はい、どーぞ": "嗯，虽然今天是期限。来，给你", "嬉しい！ありがとう！本当にありがとう！人間さん、一緒に行こう！": "太开心了！谢谢！真的谢谢你！人間君，一起去吧！", "男の人もいたんだね。あ、なんだろ……この気持ち……この人なに……？": "还有男人在呢。啊，怎么回事……这种心情……这个人是谁……？", "でもティンカ、これから舞台の打ち合わせでしょぉ？": "但是汀可，接下来要商量舞台的事吧？", "はっ！？そうだった！けど絶対行くもん！": "哈！？对哦！但是绝对要去！", "舞台って何の？うち、観劇好き～": "舞台是什么？我喜欢看戏～", "じゃあ、あんた代わりに行かない？代役ですって言えば大丈夫だよ": "那，你代替我去吧？说我是代演就没问题了", "えっ！うち、舞台に出られるの～？？": "哎！我，能上舞台吗～？？", "そんなバカな……": "怎么可能……", "端役だから平気だって！ダンスの舞台なの。ダンス、できる？": "只是个配角，没问题的！是跳舞的舞台。你会跳舞吗？", "ティンカの代わり？ダンスは大丈夫？": "代替汀可？你会跳舞吗？", "劇団長": "剧团团长", "うん、ティンカに教えてもらったよ～。うぇいうぇいふ～！って": "嗯，汀可教过我哦～。呜诶呜诶呼～！", "主役の子が怪我しちゃったから、ティンカなら代役頼めると思って……、あなたはどう？": "因为主角受伤了，所以想拜托汀可代演……你呢？", "え～！主役、大丈夫かなぁ": "诶～！主角，没问题吗？", "いいな……主役かぁ": "真好啊……主角啊", "劇団員": "剧团团员", "ん～？あなたは、どしたの～？": "嗯～？你，怎么了～？", "今度の公演、田舎から親が見に来るの。けど、こんな端役じゃ合わせる顔がないわ……": "这次公演，父母会从乡下来观看。但是，我这种配角没有脸见他们……", "え、じゃあ役を交換しよっか～。どうせ今日が初対面だし、気付かないんじゃない～？": "诶，那我们交换角色吧～。反正今天是初次见面，不会被发现的～？", "ええっ、いいの！？あ、じゃあ私の本来の相手役を紹介するね": "诶诶，可以吗！？啊，那我介绍我本来的搭档", "よろしくね！こんな可愛い子が相手でうれしいな": "请多指教！这么可爱的女孩做搭档真开心啊", "イケメン団員": "帅哥团员", "ふぁ～！！い、イケメンだぁ～！！": "哇～！！好，好帅～！！", "ははっ、キミかわいいよ！": "哈哈，你真可爱！", "イケメンよき！メロメロだん！": "帅哥真好！我被迷住了！", "稽古場は主役級が使うため、端役たちは稽古場近くの森などで自主練を行う。": "因为排练场是主角级使用的，配角们在排练场附近的森林里进行自主练习。", "おっと……危ないよ。もっとこっちに……": "哎呀……危险。再靠过来一点……", "バランスを崩しかけたいなほを、抱きとめる男。目が合うと、男の目は彼女をまっすぐに見つめていた。": "男人抱住快要失去平衡的伊奈波。对上视线后，男人直勾勾地盯着她。", "あ、あの、えっと～？": "那，那个，那个～？", "もう、この気持ちを止められないよ。いなほさん、僕の愛を受け止めてくれ……": "我已经无法抑制这份感情了。伊奈波小姐，请接受我的爱吧……", "あ、愛って、うちなんかを～？あっ、んむっ、んちゅ……ちゅっ……はぁっ……": "爱，爱，对我这种人～？啊，嗯姆，嗯啾……啾……哈啊……", "強引に抱き寄せ、唇を奪われる。いなほは、その刺激にすっかりのぼせてしまうのだった。": "强行抱住她，夺走她的嘴唇。伊奈波因为这份刺激而完全兴奋了。", "あっ、はぁんっ……は、恥ずかしいよ～！": "啊，哈啊嗯……好，好害羞啊～！", "ああ、いなほさん。すごくきれいだ。きみの身体のすべてが美しいよ": "啊啊，伊奈波小姐。你非常漂亮。你的身体全部都很美", "はぁっ、待って～、まだ今日会ったばかりなのに～？あっ、あぁ～っ、入ってきちゃう～っ": "哈啊，等等～，今天才刚见面吧～？啊，啊啊～，进来了～", "出会ってからの日数なんて無意味だよ。どんな日々を過ごしたかが大事なんだ": "见面的天数没有意义。重要的是度过了怎样的日子", "んっ、はぁんっ、ほ、ほんとにうちとでいいの～？あぁっ、はぁっ": "嗯，哈啊嗯，真，真的对我这种人可以吗～？啊啊，哈啊", "これが……この硬さや大きさ、これが今の僕にできる愛情表現のすべてだよ": "这就是……这份硬度和大小，这就是我现在能表达的全部爱意", "はぁ、んっ……すっごく固いけど～、あっ、それに、うちの中にずんずん入ってきちゃって～、あああうっ": "哈啊，嗯……虽然很硬～，啊，而且还不断进入我的里面～，啊啊啊呜", "うちのことで、こんなふうになってくれてる……って思っていいんだよね～？それは、すっごくうれしいよ～": "你是因为我，才变成这样的……我可以这么认为吧～？那我非常开心哦～", "ああ、愛してるよ。一目惚れだったんだ、本当に": "嗯，我爱你。我对你一见钟情，真的", "ひとめぼれ……": "一见钟情……", "この人はうちのこと本当に好きみたい～。じゃあ、うちは……？": "这个人好像真的喜欢我～。那我……？", "こんなに巨乳なのに、さすがダンスやってるからか身体が締まってるね": "明明是巨乳，但因为有在跳舞所以身材很紧致呢", "ダンス経験などろくにない、いなほの身体をさすりながら的はずれなコメントをする男。": "男人一边抚摸着没什么跳舞经验的伊奈波的身体，一边说着不着边际的话。", "いなほは心ここにあらず、といった状態で思いを巡らせる。": "伊奈波心不在焉地思考着。", "この人はイケメンで……エッチするのも、夢みたいで…。すっごくうれしいことだけど～……でも、なんだろ～？": "这个人是帅哥……做爱也像做梦一样……虽然非常开心～……但是，为什么呢～？", "顔を見た瞬間に、電気が走ったみたいになったんだ。ああ、これが運命なんだって": "看到你的脸的瞬间，就像触电了一样。啊啊，这就是命运啊", "電気が～……？": "触电～……？", "そうだよ。雷に打たれたみたいにね": "是啊。就像被雷劈了一样", "それ……うち、経験した……。ティンカの連れの、あの人……": "那个……我体验过……汀可的同伴，那个人……", "はあ、はぁっ、すっごく感じてくれてるんだね。もう、こんなにびちょびちょだよ": "哈啊，哈啊，你很有感觉呢。已经这么湿了哦", "んっ、あぁうっ、だってぇ、気持ちいいの～！はぁっ": "嗯，啊啊呜，因为，很舒服嘛～！哈啊", "うちは、あの人に一目惚れしたのかも～": "我可能对那个人一见钟情了～", "でも、それはそれだよ～。こんなイケメンのおちんぽにガンガン突かれたら～っ": "但是，这是两码事～被这么帅的肉棒猛猛抽插的话～", "はぁああんっ、気持ちいいの～！あぁっ、こんなに激しくされたら～っ、あっ、あぁっ、気持ちよくて、どんどん身体がエッチになっちゃう～っ！": "哈啊啊啊嗯，好舒服～！啊啊，被这么激烈地抽插的话～啊，啊啊，身体会越来越舒服，越来越淫荡的～！", "あああっ、すごく締まるよっ！僕とのエッチで、こんなに感じてくれてうれしいよ！": "啊啊啊，好紧！跟我做爱能这么有感觉，我很开心！", "はぁあっ、あぁっ、エッチもすっごく久しぶりなのに～っ！こんなにされたら～、あぁ～っ！？": "哈啊啊，啊啊，明明很久没做爱了～！被你这么干的话～，啊啊～！？", "はぁ、はぁっ、こんな大きなおっぱいが、突くたびにゆさゆさ揺れてるよっ……": "哈啊，哈啊，这么大的奶子，每次抽插都会摇来摇去……", "んっ、はぁっ、おっぱいも……触って～？": "嗯，哈啊，奶子也……摸一摸吧～？", "くうう、可愛いおねだりだなぁ！もちろんだとも、ほらっ": "咕唔唔，好可爱的请求！当然可以，来", "あっ、はあああぁぁぁんっ、やんっ、そんなふうに触られたらぁっ、はぁん～っ！": "啊，哈啊啊啊啊啊啊嗯，呀嗯，被你这么摸的话，哈啊嗯～！", "気持ちいいのが、はぁっ、止まらないの～っ……！あぁんっ、もう、お尻が勝手に～、やぁんっ、動いちゃうよぉ～っ、あぁんっ！": "舒服的感觉，哈啊，停不下来了～！啊啊嗯，屁股，已经，自己～，呀嗯，动起来了～，啊啊嗯！", "ああああっ、すごいっ、いなほさんっ、最高ですっ、ああああっ": "啊啊啊啊，好棒，伊奈波小姐，太棒了，啊啊啊啊", "あ～っ、んっ、イッちゃいそうだよ～っ！はげしすぎぃっ、んぁあああっ": "啊～嗯，要去了～！太激烈了，嗯啊啊啊啊", "うちのナカで、はぁっ、あなたのがまた大きくなって～っ、はぁうんっ、あなたもイキそうなの～……？": "你的那个，在我里面，哈啊，又变大了～，哈嗯，你也快要射了吗～……？", "ああっ、僕も、はあ、もうイキそうだよっ……！僕の愛を、受け止めてほしいっ……！": "是啊，我也，哈啊，快要射了……！请接受我的爱吧……！", "はぁあっ、だめぇ、そんな熱いのナカに出されたらぁ、ほんとにおかしくなっちゃうよぉ～っ！？んっ、あぁああ～っ！": "哈啊啊，不行，这么热的东西射在里面的话，我真的会变得奇怪的～！？嗯，啊啊啊啊～！", "いっ、イッちゃうよ～っ！？あっ、あはぁあああっ、んぁああああ――っ！": "要，要去了～！？啊，啊哈啊啊啊啊，嗯啊啊啊啊啊——！", "たっぷりと吐精され、その熱量に思わず声を失ってしまう。": "他射出了大量的精液，热量让我情不自禁地发出了声音。", "…………っ！！はぁ、はっ、はぁうんっ……すごかったぁ～": "…………！！哈啊，哈，哈嗯……好厉害～", "ああ、最高だったよ": "是啊，太棒了", "でも……うち、この人のこと好きなわけじゃないよね": "但是……我并不是喜欢这个人吧", "イケメンだから感じたのかな～？ううん、久々のエッチだからかも～？": "是因为他是帅哥才这么有感觉的吗～？不对，是因为很久没做爱了～？", "あ……また、大きくなってきちゃったよ……いなほさん、抜く前に締めるから……": "啊……又变大了……伊奈波小姐，拔出来之前我会缩紧的……", "……もう１回してみる～？せっかくなんだし、まだ稽古時間もあるし～": "……要再来一次吗～？机会难得，而且还有练习时间～", "結局、いなほは何度か試してみたが、快楽は快楽、恋愛は恋愛、それぞれ別物だという結論になったのだった。": "结果，伊奈波尝试了几次，但还是得出了快感和恋爱是两码事的结论。"}