{"はー、とりあえずこれで、ごはんでも食べようかな～": "哈——總之，先去喫個飯吧～", "いなほ": "伊奈波", "あっ、そ、それ！もしかしてルブションの招待券！": "啊，那，那個！難道是路布許的招待券！", "ティンカー・ベル": "汀可貝兒", "あ～、これ？うん、三つ星レストランの招待券だよ～": "啊～這個？嗯，是三星餐廳的招待券哦～", "うっわー！すごい！いいな、いいな！死ぬまでにやりたいことリストの４番目、ルブションでごはん食べることなの！": "哇！好厲害！真好啊，真好啊！死前想做的事列表的第四項，就是在路布許喫飯！", "へー、ティンカってグルメなんだねぇ": "哦——汀可是個美食家呢", "エミリー": "艾蜜莉", "そういうわけじゃあないけど、ルブションは別！天国の味って言われてるんだから": "雖然不是這樣，但路布許是特別的！因爲被稱爲天國的味道", "そんなに欲しいならこれあげよっか～。うちは興味ないし": "那麼想要的話就給你吧～反正我也沒興趣", "えええええええ！い、いいの！？": "哎哎哎哎哎哎哎！可，可以嗎！？", "うん、今日が期限だけど。はい、どーぞ": "嗯，雖然今天是期限。來，給你", "嬉しい！ありがとう！本当にありがとう！人間さん、一緒に行こう！": "太開心了！謝謝！真的謝謝你！人間君，一起去吧！", "男の人もいたんだね。あ、なんだろ……この気持ち……この人なに……？": "還有男人在呢。啊，怎麼回事……這種心情……這個人是誰……？", "でもティンカ、これから舞台の打ち合わせでしょぉ？": "但是汀可，接下來要商量舞臺的事吧？", "はっ！？そうだった！けど絶対行くもん！": "哈！？對哦！但是絕對要去！", "舞台って何の？うち、観劇好き～": "舞臺是什麼？我喜歡看戲～", "じゃあ、あんた代わりに行かない？代役ですって言えば大丈夫だよ": "那，你代替我去吧？說我是代演就沒問題了", "えっ！うち、舞台に出られるの～？？": "哎！我，能上舞臺嗎～？？", "そんなバカな……": "怎麼可能……", "端役だから平気だって！ダンスの舞台なの。ダンス、できる？": "只是個配角，沒問題的！是跳舞的舞臺。你會跳舞嗎？", "ティンカの代わり？ダンスは大丈夫？": "代替汀可？你會跳舞嗎？", "劇団長": "劇團團長", "うん、ティンカに教えてもらったよ～。うぇいうぇいふ～！って": "嗯，汀可教過我哦～。嗚誒嗚誒呼～！", "主役の子が怪我しちゃったから、ティンカなら代役頼めると思って……、あなたはどう？": "因爲主角受傷了，所以想拜託汀可代演……你呢？", "え～！主役、大丈夫かなぁ": "誒～！主角，沒問題嗎？", "いいな……主役かぁ": "真好啊……主角啊", "劇団員": "劇團團員", "ん～？あなたは、どしたの～？": "嗯～？你，怎麼了～？", "今度の公演、田舎から親が見に来るの。けど、こんな端役じゃ合わせる顔がないわ……": "這次公演，父母會從鄉下來觀看。但是，我這種配角沒有臉見他們……", "え、じゃあ役を交換しよっか～。どうせ今日が初対面だし、気付かないんじゃない～？": "誒，那我們交換角色吧～。反正今天是初次見面，不會被發現的～？", "ええっ、いいの！？あ、じゃあ私の本来の相手役を紹介するね": "誒誒，可以嗎！？啊，那我介紹我本來的搭檔", "よろしくね！こんな可愛い子が相手でうれしいな": "請多指教！這麼可愛的女孩做搭檔真開心啊", "イケメン団員": "帥哥團員", "ふぁ～！！い、イケメンだぁ～！！": "哇～！！好，好帥～！！", "ははっ、キミかわいいよ！": "哈哈，你真可愛！", "イケメンよき！メロメロだん！": "帥哥真好！我被迷住了！", "稽古場は主役級が使うため、端役たちは稽古場近くの森などで自主練を行う。": "因爲排練場是主角級使用的，配角們在排練場附近的森林裏進行自主練習。", "おっと……危ないよ。もっとこっちに……": "哎呀……危險。再靠過來一點……", "バランスを崩しかけたいなほを、抱きとめる男。目が合うと、男の目は彼女をまっすぐに見つめていた。": "男人抱住快要失去平衡的伊奈波。對上視線後，男人直勾勾地盯着她。", "あ、あの、えっと～？": "那，那個，那個～？", "もう、この気持ちを止められないよ。いなほさん、僕の愛を受け止めてくれ……": "我已經無法抑制這份感情了。伊奈波小姐，請接受我的愛吧……", "あ、愛って、うちなんかを～？あっ、んむっ、んちゅ……ちゅっ……はぁっ……": "愛，愛，對我這種人～？啊，嗯姆，嗯啾……啾……哈啊……", "強引に抱き寄せ、唇を奪われる。いなほは、その刺激にすっかりのぼせてしまうのだった。": "強行抱住她，奪走她的嘴脣。伊奈波因爲這份刺激而完全興奮了。", "あっ、はぁんっ……は、恥ずかしいよ～！": "啊，哈啊嗯……好，好害羞啊～！", "ああ、いなほさん。すごくきれいだ。きみの身体のすべてが美しいよ": "啊啊，伊奈波小姐。你非常漂亮。你的身體全部都很美", "はぁっ、待って～、まだ今日会ったばかりなのに～？あっ、あぁ～っ、入ってきちゃう～っ": "哈啊，等等～，今天才剛見面吧～？啊，啊啊～，進來了～", "出会ってからの日数なんて無意味だよ。どんな日々を過ごしたかが大事なんだ": "見面的天數沒有意義。重要的是度過了怎樣的日子", "んっ、はぁんっ、ほ、ほんとにうちとでいいの～？あぁっ、はぁっ": "嗯，哈啊嗯，真，真的對我這種人可以嗎～？啊啊，哈啊", "これが……この硬さや大きさ、これが今の僕にできる愛情表現のすべてだよ": "這就是……這份硬度和大小，這就是我現在能表達的全部愛意", "はぁ、んっ……すっごく固いけど～、あっ、それに、うちの中にずんずん入ってきちゃって～、あああうっ": "哈啊，嗯……雖然很硬～，啊，而且還不斷進入我的裏面～，啊啊啊嗚", "うちのことで、こんなふうになってくれてる……って思っていいんだよね～？それは、すっごくうれしいよ～": "你是因爲我，才變成這樣的……我可以這麼認爲吧～？那我非常開心哦～", "ああ、愛してるよ。一目惚れだったんだ、本当に": "嗯，我愛你。我對你一見鍾情，真的", "ひとめぼれ……": "一見鍾情……", "この人はうちのこと本当に好きみたい～。じゃあ、うちは……？": "這個人好像真的喜歡我～。那我……？", "こんなに巨乳なのに、さすがダンスやってるからか身体が締まってるね": "明明是巨乳，但因爲有在跳舞所以身材很緊緻呢", "ダンス経験などろくにない、いなほの身体をさすりながら的はずれなコメントをする男。": "男人一邊撫摸着沒什麼跳舞經驗的伊奈波的身體，一邊說着不着邊際的話。", "いなほは心ここにあらず、といった状態で思いを巡らせる。": "伊奈波心不在焉地思考着。", "この人はイケメンで……エッチするのも、夢みたいで…。すっごくうれしいことだけど～……でも、なんだろ～？": "這個人是帥哥……做愛也像做夢一樣……雖然非常開心～……但是，爲什麼呢～？", "顔を見た瞬間に、電気が走ったみたいになったんだ。ああ、これが運命なんだって": "看到你的臉的瞬間，就像觸電了一樣。啊啊，這就是命運啊", "電気が～……？": "觸電～……？", "そうだよ。雷に打たれたみたいにね": "是啊。就像被雷劈了一樣", "それ……うち、経験した……。ティンカの連れの、あの人……": "那個……我體驗過……汀可的同伴，那個人……", "はあ、はぁっ、すっごく感じてくれてるんだね。もう、こんなにびちょびちょだよ": "哈啊，哈啊，你很有感覺呢。已經這麼溼了哦", "んっ、あぁうっ、だってぇ、気持ちいいの～！はぁっ": "嗯，啊啊嗚，因爲，很舒服嘛～！哈啊", "うちは、あの人に一目惚れしたのかも～": "我可能對那個人一見鍾情了～", "でも、それはそれだよ～。こんなイケメンのおちんぽにガンガン突かれたら～っ": "但是，這是兩碼事～被這麼帥的肉棒猛猛抽插的話～", "はぁああんっ、気持ちいいの～！あぁっ、こんなに激しくされたら～っ、あっ、あぁっ、気持ちよくて、どんどん身体がエッチになっちゃう～っ！": "哈啊啊啊嗯，好舒服～！啊啊，被這麼激烈地抽插的話～啊，啊啊，身體會越來越舒服，越來越淫蕩的～！", "あああっ、すごく締まるよっ！僕とのエッチで、こんなに感じてくれてうれしいよ！": "啊啊啊，好緊！跟我做愛能這麼有感覺，我很開心！", "はぁあっ、あぁっ、エッチもすっごく久しぶりなのに～っ！こんなにされたら～、あぁ～っ！？": "哈啊啊，啊啊，明明很久沒做愛了～！被你這麼幹的話～，啊啊～！？", "はぁ、はぁっ、こんな大きなおっぱいが、突くたびにゆさゆさ揺れてるよっ……": "哈啊，哈啊，這麼大的奶子，每次抽插都會搖來搖去……", "んっ、はぁっ、おっぱいも……触って～？": "嗯，哈啊，奶子也……摸一摸吧～？", "くうう、可愛いおねだりだなぁ！もちろんだとも、ほらっ": "咕唔唔，好可愛的請求！當然可以，來", "あっ、はあああぁぁぁんっ、やんっ、そんなふうに触られたらぁっ、はぁん～っ！": "啊，哈啊啊啊啊啊啊嗯，呀嗯，被你這麼摸的話，哈啊嗯～！", "気持ちいいのが、はぁっ、止まらないの～っ……！あぁんっ、もう、お尻が勝手に～、やぁんっ、動いちゃうよぉ～っ、あぁんっ！": "舒服的感覺，哈啊，停不下來了～！啊啊嗯，屁股，已經，自己～，呀嗯，動起來了～，啊啊嗯！", "ああああっ、すごいっ、いなほさんっ、最高ですっ、ああああっ": "啊啊啊啊，好棒，伊奈波小姐，太棒了，啊啊啊啊", "あ～っ、んっ、イッちゃいそうだよ～っ！はげしすぎぃっ、んぁあああっ": "啊～嗯，要去了～！太激烈了，嗯啊啊啊啊", "うちのナカで、はぁっ、あなたのがまた大きくなって～っ、はぁうんっ、あなたもイキそうなの～……？": "你的那個，在我裏面，哈啊，又變大了～，哈嗯，你也快要射了嗎～……？", "ああっ、僕も、はあ、もうイキそうだよっ……！僕の愛を、受け止めてほしいっ……！": "是啊，我也，哈啊，快要射了……！請接受我的愛吧……！", "はぁあっ、だめぇ、そんな熱いのナカに出されたらぁ、ほんとにおかしくなっちゃうよぉ～っ！？んっ、あぁああ～っ！": "哈啊啊，不行，這麼熱的東西射在裏面的話，我真的會變得奇怪的～！？嗯，啊啊啊啊～！", "いっ、イッちゃうよ～っ！？あっ、あはぁあああっ、んぁああああ――っ！": "要，要去了～！？啊，啊哈啊啊啊啊，嗯啊啊啊啊啊——！", "たっぷりと吐精され、その熱量に思わず声を失ってしまう。": "他射出了大量的精液，熱量讓我情不自禁地發出了聲音。", "…………っ！！はぁ、はっ、はぁうんっ……すごかったぁ～": "…………！！哈啊，哈，哈嗯……好厲害～", "ああ、最高だったよ": "是啊，太棒了", "でも……うち、この人のこと好きなわけじゃないよね": "但是……我並不是喜歡這個人吧", "イケメンだから感じたのかな～？ううん、久々のエッチだからかも～？": "是因爲他是帥哥才這麼有感覺的嗎～？不對，是因爲很久沒做愛了～？", "あ……また、大きくなってきちゃったよ……いなほさん、抜く前に締めるから……": "啊……又變大了……伊奈波小姐，拔出來之前我會縮緊的……", "……もう１回してみる～？せっかくなんだし、まだ稽古時間もあるし～": "……要再來一次嗎～？機會難得，而且還有練習時間～", "結局、いなほは何度か試してみたが、快楽は快楽、恋愛は恋愛、それぞれ別物だという結論になったのだった。": "結果，伊奈波嘗試了幾次，但還是得出了快感和戀愛是兩碼事的結論。"}