{"第１回！妖精さんの推進力はどこまで強いのか！逆風トライアル選手けーん！どんどんぱふぱふー": "第1回！妖精的推進力到底有多強！逆風試驗選手看過來！咚咚啪呼啪呼", "かぐや": "輝耶", "ぱふぱふー": "啪呼啪呼", "クレア": "克蕾雅", "ぱふぱふじゃなーい！": "不是啪呼啪呼啦！", "ティンカー・ベル": "汀可貝兒", "そーだね、ティンカちゃんにはぱふぱふは無理だよね": "是啊，汀可醬是做不到啪呼啪呼的", "いきなりエロネタか！って、そうじゃなくて、これ！": "突然就開黃腔！啊，不是這個，這個！", "ルールはカンタン！ものすごい突風の吹くこの谷底へティンカちゃんに飛び込んでもらいまーす": "規則很簡單！讓汀可醬飛進這個颳着狂風的谷底", "どれくらい早く戻ってこれるかをリサーチします": "研究一下能多快回來", "あるいは、戻ってこないのかも…ふふふ": "或者，可能回不來……呵呵呵", "やめて！その悪い笑顔！": "別這樣！別笑得這麼邪惡！", "大丈夫だよ、命綱付けてるから": "別擔心，我會綁安全繩的", "スマキみたいに縛られて、かえって危険しか感じないんだけど！": "被綁得像壽司卷一樣，我只覺得更危險了！", "あ、画面の前の良い子はマネしないでねー！": "啊，屏幕前的好孩子可不要模仿哦！", "だーっ、中止だよ、中止！": "哎，中止，中止！", "えー、ボツ企画になっちゃったー": "咦，變成廢案了", "当然でしょ！体を張るなら自分でやらんかい！": "當然了！要以身犯險的話你自己來！", "だってー、羽とか生えてないし": "可是我又沒有翅膀", "企画先行じゃなくて、自分でやれること探そう？ね？": "別想着先定好計劃，先想想自己能做什麼吧？", "いきなり動画撮るとか言い出して、どうしたの": "突然說要拍視頻，怎麼了", "昨日、みんなに紹介してもらった子たちに会ったの。みんな色々やってるなーって": "昨天，我見了大家介紹給我的孩子們。大家都做了很多嘗試呢", "刺激を受けたんだ": "受到刺激了啊", "クワームちゃんはゲーム実況だから方向性違うんだけど、動画見たらさ、対戦相手をもー、すっごい煽るんだよね": "雖然小誇姆是遊戲實況，方向性不同，但看了視頻，我發現他非常會煽動對手", "でも、い～ちゃんとかジューちゃんは、ぐやちゃんねるとテイストも近そーだし、コラボとかやりたいなー！": "可是，小依和小壽的風格和小輝耶很接近，我想和他們合作！", "そっちの、なんだっけ。つながるやつ": "那個，叫什麼來着。連接的那玩意", "リブｎｅｔ？うん、こっちとつながれば生コラボもできるけど、わかんないんだよね": "聯網？嗯，如果能和他們連接的話，就能進行直播合作了，但我不知道怎麼弄", "ってことで、モラル的にギリギリアウトなとこ攻めて、ＰＶ稼ごうと思うの！自分でやれとか突っ込まれて盛り上がるよ！": "所以，我打算挑戰道德底線，以此來賺取PV！大家肯定會吐槽“自己上啊”，然後氣氛就會被炒熱！", "それ炎上してんじゃん！つーか、ティンカを巻き込まないで！": "那不就是火上澆油嗎！話說，別把汀可捲進去啊！", "ってな感じで、そのオトギノクニっていうリブレットで友達もいっぱいできたよ": "就這樣，我用那個叫童話之國的掌機交到了很多朋友", "聞けば、気の毒な人も約１名いたようだけど、元引きこもりのかぐやに２桁の友達が一気にできるなんて、感慨深いな。": "雖然聽說其中也有可憐的人，但對曾經是家裏蹲的輝耶來說，一口氣交到兩位數的朋友，真是令人感慨啊。", "でね、やっぱり手っ取り早くＰＶ稼ぐのはこれが一番だって、ジューちゃんが言ってた": "然後，小壽說，最快賺取PV的方法果然還是這個", "どんなアイディアだろうと、かぐやの行動に注目していると――かぐやは着ていた服を乱し始めた。": "不管是什麼樣的想法，只要關注輝耶的行動——輝耶就開始弄亂自己身上的衣服。", "エッチな生配信。だけどほら、一人だと寂しい感じになるし……えいえいに協力してほしいの": "色情直播。但是你看，一個人的話感覺很寂寞……所以希望你來幫忙", "大丈夫。今夜はリハーサルってことで、カメラは置くだけで回さない。それなら安心でしょ……？": "沒事的。今晚只是彩排，只是把攝像頭放着而已。這樣你就能放心了吧……？", "そう言ってこちらに伸ばされるかぐやの手を、拒絶できるはずもなく――": "輝耶說着，向我伸出手，我當然不可能拒絕——", "んっ……んふぅっ、んんっ……ちゅ、ちゅるっ、んっ……": "嗯……嗯呼，嗯嗯……啾，啾嚕，嗯……", "こちらの身体にまたがったかぐやと、何度目かのキスを交わす。": "我與跨在我身上的輝耶，不知道是第幾次接吻了。", "唇だけではなく、もう身体中にキスを浴びせているからか、かぐやの火照りが唇を通して伝わってくるようだった。": "不光是嘴脣，全身上下都沐浴在親吻之中，輝夜的火熱彷彿通過嘴脣傳遞了過來。", "すごく、ドキドキしてる。なんでかな、すごく身体が熱くなって……": "心跳得好快。爲什麼呢，身體好熱……", "ねえ、えいえいも、ドキドキしてる？私はいつも、ドキドキしちゃってるけど……": "我說，英英，你心跳也很快吧？我總是心跳加速……", "大胆に迫ってはきたが、それは本来のかぐやの姿じゃない。": "雖然她大膽地向我索求，但那並不是她原本的樣子。", "精一杯のアプローチだというのは、こちらも分かっている。かぐやの胸の高鳴りもきっとそれが原因だろう。": "我也知道她正在努力向我示愛，她的心跳加速肯定也是這個原因。", "えいえい、まだカメラも回ってないのに、緊張してるんじゃないの……んっ、あっ": "英英，明明還沒開始拍攝，你是不是太緊張了……嗯，啊", "またがったかぐやが腰を沈めると、その亀裂がこちらのモノにぴたりと当たる。": "輝夜坐在我身上，腰肢一沉，小穴就貼在了我的肉棒上。", "入っちゃうよぉ……はぁっ、あっ……": "要進去了……哈啊，啊……", "蜜口をなぞるようにこすりつけるかぐや。少しずつ滲み出ている甘蜜が、モノの先端を濡らしていた。": "輝夜用蜜縫摩擦着肉棒，緩緩滲出的愛液沾溼了龜頭。", "たまには、私だってエッチなこと言っちゃうんだから": "我偶爾也會說些色色的話哦", "大胆な発言だが、考えてみればこれは配信のためのリハーサル。": "雖然她的發言很大膽，但仔細一想，這只是直播的彩排。", "数字を取るために、ちょっとがんばって過激さを演出するつもりなのかもしれない。": "爲了提高播放量，她可能打算稍微努力一下，表現得更加色情。", "ね……こんなにしてるけど、私の中に挿れたいんだよね？どうしたいか、ちゃんと言ってみて": "吶……都變成這樣了，你想插進我的體內吧？說說你想怎麼做嘛", "少しうっとりしたような表情で、こちらを挑発的に見下ろすかぐや。": "輝夜露出有些陶醉的表情，挑釁地俯視着我。", "そのエロさに興奮しながら次のセリフを待つ。": "她的淫蕩模樣讓我興奮不已，等待着她的下一句臺詞。", "えいえい、入れたくないの？んっ、はぁっ、ほら……": "嘿，你不想插進來嗎？嗯，哈啊，快點……", "次はどんな挑発をしてくれるのだろう。": "她接下來會怎麼挑逗我呢。", "注目して待つ。": "我滿懷期待地注視着她。", "ね……こんなに、はぁっ、してるけどぉ……っ、私の中に、はぁっ、挿れたいんだよね？どうしたいか、ちゃんと言ってみてよぉ……": "吶……都變成這樣了……你想插進我的體內吧？說說你想怎麼做嘛……", "……同じセリフが繰り返された。": "……她又重複了一遍剛纔的臺詞。", "どこで覚えてきたのか知らないが、もう少しネタのストックが必要じゃないのか。": "雖然不知道她是從哪裏學來的，但看來她需要多儲備一些話題。", "だが、かぐやの方がガマンできないといった様子で、それはそれでこちらの欲情を煽る。": "不過，輝夜似乎已經忍不住了，這反而更加煽動了我的慾望。", "あっ、ちょっ、はぁっ、ちゃんとまだ、言ってないのに挿れちゃ……あっ、あぁっ……": "啊，等等，哈啊，我都還沒聽到你的回答，你就插進來了……啊，啊啊……", "こんな生殺しにいつまでも耐えられるはずもない。かぐやの腰に手を添え、ゆっくりと、だがもっと深く、腰を沈み込ませるように促がす。": "我怎麼可能一直忍受這種折磨。我扶住輝夜的腰，讓她慢慢沉下腰，插入得更深。", "んっ、あぁっ……は、入っちゃったっ、はぁっ……んっ、あんっ……": "嗯，啊啊……插，插進來了，哈啊……嗯，啊嗯……", "私から押し倒しちゃったよ……んっ、はぁっ、ねえ、えいえい。自分で押し倒しちゃう女の子とか、引いちゃう……？": "是我把你推倒的……嗯，哈啊，我說，嘿，嘿。自己推倒男生的女生，是不是很嚇人……？", "それが心配ならもっと早く聞くべきだと思うが……。": "如果擔心這個，應該早點問啊……", "ただ、答えはもちろんノーだ。": "不過，我的回答當然是不。", "押し倒しちゃう女の子が好き、というよりは、かぐやなら押し倒してもいい、という表現が正しいだろうか。": "與其說喜歡主動推倒男生的女生，不如說只要是輝夜，我願意被她推倒。", "ば、ばか……っ、えいえいってば、なんで、そういうこと普通に……っ、言うのぉ、はぁっ、んっ、あぁうっ": "笨，笨蛋……嘿，嘿，爲什麼，你能這麼……自然地說出這種話，哈啊，嗯，啊嗚", "きゅうっとモノが締め付けられる感覚が伝わる。その感覚が呼び水になって、こちらも身体の奥からじんわりと甘い痺れが広がる。": "肉棒被緊緊夾住的感覺傳了過來。這種感覺讓我身體深處也傳來一陣甜蜜的酥麻感。", "んっ、あんっ……なかで、動かしちゃ、だめぇっ……はぁ、んんっ……": "嗯，啊嗯……不能在裏面，動……哈啊，嗯嗯……", "はぁっ、あぁっ、今日は、私がえいえいのこと、気持ちよくする番なのっ、はぁっ": "哈啊，啊啊，今天，輪到我讓你舒服了，哈啊", "まるで今まで、こちらが気持ちよくなっていないかのような口ぶり。そんなことはないと説明したが――": "她好像在說，我之前都沒有舒服過。我告訴她不是這樣的，但是——", "配信では、はぁっ、私がメインで動かないと、はぁっ、見てる人は、喜ばないって、ジューちゃんがぁっ……": "直播的時候，哈啊，如果我不主動，哈啊，觀衆們，就不會高興，小啾是這麼說的……", "確かにチャンネル登録者はかぐやのファンなので、かぐやが自分から行動しているところを見たいものなのかもしれない。": "頻道的訂閱者都是輝夜的粉絲，或許確實會想看到她主動行動的樣子。", "だから、はぁっ、私が、えいえいのこと、襲っちゃうの、はぁっ、こう、してぇ……っ、あぁんっ": "所以，哈啊，我要，主動，襲擊你，哈啊，就像這樣……啊嗯", "深々と腰を沈めるかぐや。": "輝夜將腰身深深沉下。", "奥に到達した感覚に、こちらも思わず吐息を漏らしてしまう。": "肉棒插入深處的感覺讓我也不禁發出喘息。", "あぅっ、深いよぉっ、んっ、はぁっ、えいえいのが、ここっ、擦れちゃってぇ……あっ、はぁんっ……！": "啊嗚，好深，嗯，哈啊，肉棒，摩擦到，這裏……啊，哈嗯……！", "はぁっ、しげき強すぎてぇ……っ、んぅっ、だめこれっ、気持ちよくなっちゃうぅっ……！": "哈啊，刺激太強了……嗯，不行，這樣好舒服……！", "傍らに置かれたカメラのせいなのか。": "或許是因爲旁邊放着攝像頭。", "普段よりも乱れるかぐやの姿に、こちらも興奮が高まってきてしまう。": "輝夜比平時更加淫亂，讓我也興奮起來。", "はぁっ、あぁっ、聞いたとおり……カメラの前でエッチなことすると、なんか、ちょっと、いつもと違うっ……んっ、ああぁっ": "哈啊，啊啊，跟你說的一樣……在攝像頭前做愛，感覺，跟平時有點不一樣……嗯，啊啊啊", "ドキドキが増えて、気持ちいいのも増えるって、聞いてたとおりだよぉ、んっ、あぁうっ……": "心跳加速，快感也更強烈，跟你說的一樣，嗯，啊嗚……", "裸は……っ、えいえいにしか見せたくないけど、でもっ、見られてると思ったら恥ずかしくて、はぁっ、あぁっ": "雖然……只想讓肉棒看到我的裸體，但是，一想到有人在看，就感覺好害羞，哈啊，啊啊", "自分以外に見せたくないなどと、そんな可愛いことを言われては、もうこちらも止められない。": "聽到輝夜說出不想被我以外的人看到這種可愛的話，我也無法停下動作了。", "あっ、あぁっ！？だめ、えいえい、下からそんなふうにしたらぁ、あっ、はぁんっ": "啊，啊啊！？不行，啊嗯，你從下面頂上來的話，啊，哈嗯", "はぁっ、あぁっ、お腹の奥から、あぁっ、えいえいのがすごくて、はぁああううんっ、き、きちゃう！": "哈啊，啊啊，從肚子深處，啊啊，傳來好強烈的快感，哈啊啊啊嗯，要，要來了！", "あぁああうっ、とま、とまんないっ、あぁあうっ、きちゃうよぉ、あっ、あっ、んんんっ、あああああぁぁぁぁっ！！": "啊啊啊啊嗚，停，停不下來了，啊啊啊嗚，要來了，啊，啊，嗯嗯嗯，啊啊啊啊啊啊啊啊！！", "かぐやの中で、溜め込んだ欲望が散った。": "輝夜體內積攢的慾望爆發了。", "それを受け止めたかぐやは、びくり、と身体を震わせたきり、脱力して放心している。": "輝夜承受着快感，身體顫抖了一下，然後就渾身無力地癱倒了。", "は、はぁああ……すごかったよぉ……でも、こんなとこ……ひとに見せたり、できないね……": "哈，哈啊啊啊……好舒服……但是，這種樣子……不能給別人看到啊……", "やれやれ。": "真是的。", "ちょっと大胆なかぐやも見られたし、エッチ生配信という企画も回避できそうで、万事うまくおさまりそうだ。": "看到輝夜大膽的一面，又成功避免了色情直播的計劃，一切都很順利。", "でも……えいえいとラブラブなとこ、見せつけたいって気持ちはあるんだよね……": "但是……我也想讓別人看到我們恩愛的樣子……", "……回避できる、よな？": "……應該避免了吧？", "一抹の不安を感じながら、かぐやを優しく抱きしめるのだった。": "我心中閃過一絲不安，溫柔地抱緊了輝夜。"}