{"『これ』は世界に災厄を与える大量破壊兵器にもなりうる……よろしいですわね？異論はないかしら？": "『這個』有可能成爲給世界帶來災難的大量破壞兵器……明白了嗎？沒有異議吧？", "シャルロッテ": "夏綠蒂", "であれば……このリベルタリブロの施設内に勾留します。エルマイトが流出しないように。衛兵、連行しなさい！": "既然如此……就把他關在利貝爾塔斯布羅的設施裏。爲了防止聖之力外流。衛兵，把他帶走！", "そ、そんな……！人間さん！人間さんが連れて行かれちゃいます！": "怎，怎麼這樣……！人類君！人類君要被帶走了！", "ピュルテ": "看板", "大丈夫よ……！このままでは終わらせない……終わらせるもんですか……！": "沒事的……！我不會讓事情就這樣結束的……怎麼可能就這樣結束……！", "プリンセスシンデレラ": "仙杜瑞拉公主", "愛しいあの方の様子は？": "心愛的那位大人的情況如何？", "人間さんなら、だいぶ落ち込んでいるようです。ただ夕食はおかわりして、今は熟睡しております": "人類君的話，似乎相當沮喪。不過他喫了兩份晚餐，現在正在熟睡", "秘書官": "祕書官", "さすがは人間さん、溢れ出る大物感ですわ。私の心をつかんだお方ですもの、そうでなくては": "不愧是人類君，充滿了大人物的氣場。畢竟是抓住了我的心的人，不這樣怎麼行呢", "お嬢……あそこまできっぱり拒絶されても、まだ好きなんですね": "大小姐……被那麼幹脆地拒絕了，您還是喜歡他嗎", "長期戦になることは覚悟しています。だからこそ勾留したのですわ。じわじわと追い詰めて、必ずや人間さんを私のモノにしてみせますわ": "我已經做好了長期戰鬥的覺悟。所以才把他關起來的。我會慢慢地把他逼到絕境，一定會讓人類君成爲我的東西", "そのペンを使えば簡単だと思いますけどね": "我覺得用那支筆的話會很簡單", "それは嫌。ディマイト貯蔵庫じゃないのよ。私はあの方の身体じゃなくて心がほしいのですわ。身体もほしいけど……": "我纔不要。又不是惡之力儲藏庫。我想要的不是他的身體，而是他的心。雖然身體也想要……", "そう言えば本部から経過報告をせよと入電がありましたが": "說起來，本部發來了要求報告經過的電報", "報告の必要はありませんわ。ペローの計画通りなのですし、ペローが報告すればいいこと": "沒必要報告。一切都按照佩羅的計劃進行，讓佩羅去報告就行了", "ああもう、偉大なお姉様には信頼されず、好きな人の心もつかめない。頼りのペローも通信でアドバイスはしてもそばにはいないし": "啊啊真是的，既不被偉大的姐姐大人信任，也得不到喜歡的人的心。可靠的佩羅也只會在通信中提建議，人不在身邊", "そう言えば、ペロー様はどこにいらっしゃるのか……": "說起來，佩羅大人在哪裏呢……", "ああ～～～、むしゃくしゃします！ストレスはお肌の敵。人間さんに荒れた肌なんて見せられないわ。ちょっと発散してきますわね": "啊啊～～～，好煩啊！壓力是皮膚的敵人。不能讓人類君看到粗糙的皮膚。我要去發泄一下", "ベッドに横たえられた男は、シャルロッテの姿を見て怯えた表情を見せる。": "躺在牀上的男人，看到夏綠蒂的樣子露出了害怕的表情。", "ぞくぞくと嗜虐心を刺激されながら、シャルロッテはドレスを脱ぎ捨て、カウチにかけた。": "夏綠蒂一邊被刺激着嗜虐心，一邊脫下禮服，躺在沙發上。", "はぁ、はぁっ……すごくいい目だわ。そんな目で見られたら、んっ、ぞくぞくしちゃうっ……": "哈，哈……好棒的眼神。被那樣的眼神看着，嗯，感覺好興奮……", "その言葉を証明するかのように、既にシャルロッテの豊かな胸、その先端の尖りは固く収縮していた。": "就像要證明這句話一樣，夏綠蒂豐滿的胸部，其尖端已經硬邦邦地收縮了。", "あんた……大事な会議とか言ってなかったか。こんないやらしい下着で行ったのか": "你……不是說有重要的會議嗎。你穿着這麼下流的內衣去開會嗎", "村人": "村民", "ふふっ、エッチでしょ……？私ね、いつもこういう下着なの。あなただって見てるじゃない": "呼呼，很色情吧……？我啊，平時都穿這樣的內衣。你不是也看過嗎", "はぁっ、あんっ……もう、こんなにガチガチに固くさせちゃって": "哈啊，啊嗯……真是的，都變得這麼硬邦邦了", "あ、ああっ、やめろ、くうっ……！": "啊，啊啊，住手，嗚……！", "まさに、ぱくつくというにふさわしく、下の口で棒肉を覆う。": "下面的嘴就像要一口吞掉一樣，覆蓋住了肉棒。", "あっさりと侵入していく自分の男根に、男は切なげな吐息を漏らした。": "看到自己的男根輕易地侵入，男人發出了苦悶的喘息。", "やめろ、なんて言っておいて、なあに、その情けないザマ……私のここ、気持ちいいんでしょう？": "說什麼住手，這副可憐的樣子是怎麼回事……我的這裏，很舒服吧？", "ううう、もうやめてくれ。頼むから、ああう、解放してくれっ……": "嗚嗚嗚，快住手。求你了，啊啊嗚，放了我吧……", "口ばっかり。本当は今日１日、私がこうして部屋に来るの、ずーっと待ってたんじゃないの？": "只會耍嘴皮子。其實你今天一整天，都在等我像這樣來你的房間吧？", "そう言ってシャルロッテは男の身体に強く、刻みつけるように書き込む。": "夏綠蒂一邊說着，一邊在男人的身體上用力地寫下文字。", "『つまんで欲しいの』": "『想被我捏住』", "うっ！？あ、ああうっ、あああああっ、くう、くそお、や、やめろおお": "嗚！？啊，啊啊嗚，啊啊啊啊啊，可惡，可惡，住，住手啊啊啊", "男は急に、身を捩らせてうめき、悶える。": "男人突然扭動身體，發出呻吟。", "ほおら、切ないんでしょう？あなたの情けない固いばっかりのつくしが、私のなかでびくびく動いてるわよぉ": "看吧，很痛苦吧？你那根可憐的硬邦邦的筍子，在我的裏面一跳一跳的哦", "ねぇ、どうしてほしいかちゃんと言いなさいよ。ふふふっ……": "嗯，你想要我怎麼做，好好說出來啊。呵呵呵……", "あ、ああう、言うもんか、この俺が……っ、あ、ああうぅっ": "啊，啊啊嗚，誰會說啊，我可是……啊，啊啊嗚嗚", "やだ、まーだ勘違いしてるのね。自分がモテる、イケメン、だから何しても許されるって思ってるのよね": "好討厭，你又誤會了。你覺得自己很受歡迎，是個帥哥，所以做什麼都會被原諒吧", "男がシャルロッテの気まぐれで拉致されたのは３日前のこと。": "男人在三天前被夏綠蒂的任性綁架了。", "それまで男の人生は順風満帆だった。": "在那之前，男人的人生一帆風順。", "見た目もまずまず、女の子にもまあモテたのよね。陽気だけど中身のない仲間とつるんで、くだらない遊びをして過ごす毎日": "外表還算不錯，也很受女孩子歡迎。和開朗但沒有內涵的夥伴混在一起，每天玩着無聊的遊戲度過", "遊び半分で始めた投資ビジネスが当たって、いよいよ働くのをやめたわよね。モテるし金持ちだからって、なびかない女の子も強引に押し倒したりして": "以玩樂的心態開始的投資生意也賺了不少錢，終於可以不用工作了。因爲很受歡迎，又很有錢，所以強行推倒了不從的女孩子", "充実した人生だった。": "充實的人生。", "自信に満ち溢れ、常に社会の陽のあたる場所を歩き続ける――根拠もなく、そう確信していたのだ。": "充滿自信，經常走在社會的陽光下——毫無根據地確信着。", "う、うう、も、もうだめだ、はぁ、はぁっ、おかしくなっちまうっ……": "嗚，嗚嗚，已，已經不行了，哈，哈，要變得奇怪了……", "ほら、どうしてほしいの。ちゃんとおねだりしたら、可愛がってあげるのよ": "你看，想要我怎麼做。好好地求我的話，我會好好疼愛你的", "う、ううっ、ううああああ": "嗚，嗚嗚，嗚嗚啊啊啊啊", "衣食足りて礼節を知る、というような言葉がある。つまり、それほど本能とは抗いがたいものなのだ。": "有句話叫衣食足而知禮節。也就是說，本能是如此難以抗拒。", "つ、つまんで、ください、俺の乳首をっ……！": "請，請捏住，我的乳頭……！", "よくできましたぁ♪": "做得好♪", "その華奢な指先で、男の平たい胸元の僅かな突起を、ぐいっと力任せに、ちぎれそうなほどつまみあげる。": "用那纖細的指尖，用力地捏住男人平坦的胸口上那微小的突起，彷彿要把它扯下來一樣。", "んほぉぉおおおおぉおぉぉぉっ！": "嗯哦哦哦哦哦哦哦哦哦哦哦哦！", "男は射精に近い、突き抜けるような快楽を味わう。しかし射精はしていない。": "男人品嚐着接近射精的，穿透般的快感。但是並沒有射精。", "はぁはぁ、じゃあ私も愉しませてもらうわ、あなたの無様な、精液を貯めるしか能のない身体をねっ、あはっ": "哈啊哈啊，那我也來享受一下吧，你那醜陋的，只會儲存精液的身體，啊哈", "腰の律動を速めていくシャルロッテ。そのいやらしい腰つきは見ているだけで勃起を誘う。": "夏綠蒂加快了腰部的律動。光是看着她那淫蕩的腰身，就足以讓我勃起。", "私のこのペンで書いたからには、絶対なのよ。あなたはもう、私の思うまま": "既然被我的筆寫上了，那就絕對不能違抗。你已經，只能任我擺佈了", "あ、ああう、どうして俺を……はあ、はあ": "啊，啊啊，爲什麼是我……哈啊，哈啊", "本が好きで、ちょっと地味めの、おとなしい女の子だったわ。とても気がつく優しい子で、頭もよかった": "她是個喜歡書，有點樸素，文靜的女孩。非常體貼，頭腦也很聰明", "あ……？": "啊……？", "記憶の片隅に、なんとなく面影がよぎる。": "記憶的角落裏，隱約浮現出了她的身影。", "彼にとっていつものことではあったが、飲み会で無理に酔わせて個室に連れ込み、仲間と輪姦したような。": "雖然對他來說是家常便飯，但還是在酒會上強行灌醉她，把她帶到房間裏，和同伴一起輪姦了她。", "あなたが力任せに襲って中出しまでした、うちのメイドよ": "就是你用蠻力侵犯，還內射的，我家的女僕", "全身から血の気が引く。": "我全身的血液都倒流了。", "が、それは錯覚で、実際には相変わらず屹立は硬さを維持したまま、シャルロッテに飲み込まれていた。": "但那只是錯覺，實際上我的陰莖依然保持着堅挺，被夏綠蒂吞沒着。", "ほら、はぁっ、もっといい声で鳴いてみせなさいよ。今までのあなたはもういないの、ここにいるあなたは、私のペットよ": "來吧，哈啊，再叫得大聲一點。之前的你已經不在了，現在在這裏的你，是我的寵物", "言われたとおりに射精するだけの、ディマイトタンク。ほら、もっと気持ちいい顔しなさいよぉっ！": "只會按照我說的射精的，惡之力罐子。來吧，再露出更舒服的表情！", "乳首を千切れそうなほど引っ張る。": "她用力地拉扯着乳頭，幾乎要扯下來。", "んほぉおおっ、おっ、うおっ、んおおおう": "嗯哦哦哦，哦，哦哦，嗯哦哦哦", "射精に似た感覚。": "感覺像是在射精。", "精液が出ていないだけで、感覚は連続射精と同じだ。": "只是沒有射出精液，感覺和連續射精一樣。", "はぁ、あんっ、あぁうっ、もっと、こんなもので終わるんじゃないわよ、はぁっ、あぁっ": "哈啊，啊嗯，啊啊嗚，還不夠，不能就這樣結束，哈啊，啊啊", "今日の私はむしゃくしゃしてるのっ、はぁっ、この気持ち全部受け止めなさいっ、ああっ、はぁっ": "今天的我心情很不好，哈啊，接受我所有的感情吧，啊啊，哈啊", "それがあなたの役目、ああっ、はぁっ、あああんっ": "這就是你的任務，啊啊，哈啊，啊啊啊嗯", "か、かんべんしてくれぇ……もう何回もイキっぱなしなんだ、おかしくなっちまうっ……": "求，求你了……我已經去了好幾次了，要瘋掉了……", "ふふん、じゃあ出させてあげてもいいわ。どうせ、まだまだ愉しませてもらわなきゃいけないんだし": "哼哼，那我就讓你射出來吧。反正，我還得讓你繼續取悅我呢", "あああっ、ま、また出るっ、ああうっ": "啊啊啊，又，又要射了，啊啊嗚", "情けない。何度イケば気が済むのかしら": "真沒出息。要射幾次才滿意啊", "じゃあしっかり、はぁっ、あぁんっ、私のなかにたっぷり出しなさいっ、はぁっ、今日の最初のディマイト……いただくわ！": "那就給我，哈啊，啊啊嗯，射得滿滿的，哈啊，今天的第一次惡之力……我收下了！", "シャルロッテは下腹部のカウントを表す目印を１つ書き加える。": "夏綠蒂在下腹部的計數標記上加了1。", "その瞬間――": "那一瞬間——", "あっ、はぁあああっ、んんっ、熱いのが、はぁっ、中にいっぱいぃ……！": "啊，哈啊啊啊啊，嗯嗯，熱熱的，哈啊，射滿了裏面……！", "たっぷりと発射された精液を受けて、シャルロッテはうっとりとしながら、男を見下した。": "接受着大量射出的精液，夏綠蒂陶醉地俯視着男人。", "あ、あう、あうあうあ、うああ": "啊，啊嗚，啊嗚啊嗚啊，嗚啊啊", "はぁ、ああ、ふうっ……こうして私にカウントを書き込んでもらえないと射精もできないなんて、大変ねぇ": "哈啊，啊啊，呼嗚……不這樣讓我寫上計數的話就射不出來，真辛苦呢", "長時間、快楽だけに浸された脳がどうなるか。思考することを徐々に失いつつある男が、その問いに対する答えを持っているだろう。": "長時間沉浸在快樂中的大腦會變成什麼樣呢。逐漸失去思考能力的男人，應該能回答這個問題吧。", "さあ、まだまだ続けるわよ。壊れてる場合じゃないわ。壊れたら、貯蔵庫行きよ？": "來吧，還要繼續呢。現在可不是壞掉的時候。壞掉的話，就進倉庫咯？", "だが、男の反応は徐々に薄くなり始めていたのだった。": "但是，男人的反應開始逐漸變弱了。"}