{"『これ』は世界に災厄を与える大量破壊兵器にもなりうる……よろしいですわね？異論はないかしら？": "『这个』有可能成为给世界带来灾难的大量破坏兵器……明白了吗？没有异议吧？", "シャルロッテ": "夏绿蒂", "であれば……このリベルタリブロの施設内に勾留します。エルマイトが流出しないように。衛兵、連行しなさい！": "既然如此……就把他关在利贝尔塔斯布罗的设施里。为了防止聖之力外流。卫兵，把他带走！", "そ、そんな……！人間さん！人間さんが連れて行かれちゃいます！": "怎，怎么这样……！人类君！人类君要被带走了！", "ピュルテ": "看板", "大丈夫よ……！このままでは終わらせない……終わらせるもんですか……！": "没事的……！我不会让事情就这样结束的……怎么可能就这样结束……！", "プリンセスシンデレラ": "仙杜瑞拉公主", "愛しいあの方の様子は？": "心爱的那位大人的情况如何？", "人間さんなら、だいぶ落ち込んでいるようです。ただ夕食はおかわりして、今は熟睡しております": "人类君的话，似乎相当沮丧。不过他吃了两份晚餐，现在正在熟睡", "秘書官": "秘书官", "さすがは人間さん、溢れ出る大物感ですわ。私の心をつかんだお方ですもの、そうでなくては": "不愧是人类君，充满了大人物的气场。毕竟是抓住了我的心的人，不这样怎么行呢", "お嬢……あそこまできっぱり拒絶されても、まだ好きなんですね": "大小姐……被那么干脆地拒绝了，您还是喜欢他吗", "長期戦になることは覚悟しています。だからこそ勾留したのですわ。じわじわと追い詰めて、必ずや人間さんを私のモノにしてみせますわ": "我已经做好了长期战斗的觉悟。所以才把他关起来的。我会慢慢地把他逼到绝境，一定会让人类君成为我的东西", "そのペンを使えば簡単だと思いますけどね": "我觉得用那支笔的话会很简单", "それは嫌。ディマイト貯蔵庫じゃないのよ。私はあの方の身体じゃなくて心がほしいのですわ。身体もほしいけど……": "我才不要。又不是恶之力储藏库。我想要的不是他的身体，而是他的心。虽然身体也想要……", "そう言えば本部から経過報告をせよと入電がありましたが": "说起来，本部发来了要求报告经过的电报", "報告の必要はありませんわ。ペローの計画通りなのですし、ペローが報告すればいいこと": "没必要报告。一切都按照佩罗的计划进行，让佩罗去报告就行了", "ああもう、偉大なお姉様には信頼されず、好きな人の心もつかめない。頼りのペローも通信でアドバイスはしてもそばにはいないし": "啊啊真是的，既不被伟大的姐姐大人信任，也得不到喜欢的人的心。可靠的佩罗也只会在通信中提建议，人不在身边", "そう言えば、ペロー様はどこにいらっしゃるのか……": "说起来，佩罗大人在哪里呢……", "ああ～～～、むしゃくしゃします！ストレスはお肌の敵。人間さんに荒れた肌なんて見せられないわ。ちょっと発散してきますわね": "啊啊～～～，好烦啊！压力是皮肤的敌人。不能让人类君看到粗糙的皮肤。我要去发泄一下", "ベッドに横たえられた男は、シャルロッテの姿を見て怯えた表情を見せる。": "躺在床上的男人，看到夏绿蒂的样子露出了害怕的表情。", "ぞくぞくと嗜虐心を刺激されながら、シャルロッテはドレスを脱ぎ捨て、カウチにかけた。": "夏绿蒂一边被刺激着嗜虐心，一边脱下礼服，躺在沙发上。", "はぁ、はぁっ……すごくいい目だわ。そんな目で見られたら、んっ、ぞくぞくしちゃうっ……": "哈，哈……好棒的眼神。被那样的眼神看着，嗯，感觉好兴奋……", "その言葉を証明するかのように、既にシャルロッテの豊かな胸、その先端の尖りは固く収縮していた。": "就像要证明这句话一样，夏绿蒂丰满的胸部，其尖端已经硬邦邦地收缩了。", "あんた……大事な会議とか言ってなかったか。こんないやらしい下着で行ったのか": "你……不是说有重要的会议吗。你穿着这么下流的内衣去开会吗", "村人": "村民", "ふふっ、エッチでしょ……？私ね、いつもこういう下着なの。あなただって見てるじゃない": "呼呼，很色情吧……？我啊，平时都穿这样的内衣。你不是也看过吗", "はぁっ、あんっ……もう、こんなにガチガチに固くさせちゃって": "哈啊，啊嗯……真是的，都变得这么硬邦邦了", "あ、ああっ、やめろ、くうっ……！": "啊，啊啊，住手，呜……！", "まさに、ぱくつくというにふさわしく、下の口で棒肉を覆う。": "下面的嘴就像要一口吞掉一样，覆盖住了肉棒。", "あっさりと侵入していく自分の男根に、男は切なげな吐息を漏らした。": "看到自己的男根轻易地侵入，男人发出了苦闷的喘息。", "やめろ、なんて言っておいて、なあに、その情けないザマ……私のここ、気持ちいいんでしょう？": "说什么住手，这副可怜的样子是怎么回事……我的这里，很舒服吧？", "ううう、もうやめてくれ。頼むから、ああう、解放してくれっ……": "呜呜呜，快住手。求你了，啊啊呜，放了我吧……", "口ばっかり。本当は今日１日、私がこうして部屋に来るの、ずーっと待ってたんじゃないの？": "只会耍嘴皮子。其实你今天一整天，都在等我像这样来你的房间吧？", "そう言ってシャルロッテは男の身体に強く、刻みつけるように書き込む。": "夏绿蒂一边说着，一边在男人的身体上用力地写下文字。", "『つまんで欲しいの』": "『想被我捏住』", "うっ！？あ、ああうっ、あああああっ、くう、くそお、や、やめろおお": "呜！？啊，啊啊呜，啊啊啊啊啊，可恶，可恶，住，住手啊啊啊", "男は急に、身を捩らせてうめき、悶える。": "男人突然扭动身体，发出呻吟。", "ほおら、切ないんでしょう？あなたの情けない固いばっかりのつくしが、私のなかでびくびく動いてるわよぉ": "看吧，很痛苦吧？你那根可怜的硬邦邦的笋子，在我的里面一跳一跳的哦", "ねぇ、どうしてほしいかちゃんと言いなさいよ。ふふふっ……": "嗯，你想要我怎么做，好好说出来啊。呵呵呵……", "あ、ああう、言うもんか、この俺が……っ、あ、ああうぅっ": "啊，啊啊呜，谁会说啊，我可是……啊，啊啊呜呜", "やだ、まーだ勘違いしてるのね。自分がモテる、イケメン、だから何しても許されるって思ってるのよね": "好讨厌，你又误会了。你觉得自己很受欢迎，是个帅哥，所以做什么都会被原谅吧", "男がシャルロッテの気まぐれで拉致されたのは３日前のこと。": "男人在三天前被夏绿蒂的任性绑架了。", "それまで男の人生は順風満帆だった。": "在那之前，男人的人生一帆风顺。", "見た目もまずまず、女の子にもまあモテたのよね。陽気だけど中身のない仲間とつるんで、くだらない遊びをして過ごす毎日": "外表还算不错，也很受女孩子欢迎。和开朗但没有内涵的伙伴混在一起，每天玩着无聊的游戏度过", "遊び半分で始めた投資ビジネスが当たって、いよいよ働くのをやめたわよね。モテるし金持ちだからって、なびかない女の子も強引に押し倒したりして": "以玩乐的心态开始的投资生意也赚了不少钱，终于可以不用工作了。因为很受欢迎，又很有钱，所以强行推倒了不从的女孩子", "充実した人生だった。": "充实的人生。", "自信に満ち溢れ、常に社会の陽のあたる場所を歩き続ける――根拠もなく、そう確信していたのだ。": "充满自信，经常走在社会的阳光下——毫无根据地确信着。", "う、うう、も、もうだめだ、はぁ、はぁっ、おかしくなっちまうっ……": "呜，呜呜，已，已经不行了，哈，哈，要变得奇怪了……", "ほら、どうしてほしいの。ちゃんとおねだりしたら、可愛がってあげるのよ": "你看，想要我怎么做。好好地求我的话，我会好好疼爱你的", "う、ううっ、ううああああ": "呜，呜呜，呜呜啊啊啊啊", "衣食足りて礼節を知る、というような言葉がある。つまり、それほど本能とは抗いがたいものなのだ。": "有句话叫衣食足而知礼节。也就是说，本能是如此难以抗拒。", "つ、つまんで、ください、俺の乳首をっ……！": "请，请捏住，我的乳头……！", "よくできましたぁ♪": "做得好♪", "その華奢な指先で、男の平たい胸元の僅かな突起を、ぐいっと力任せに、ちぎれそうなほどつまみあげる。": "用那纤细的指尖，用力地捏住男人平坦的胸口上那微小的突起，仿佛要把它扯下来一样。", "んほぉぉおおおおぉおぉぉぉっ！": "嗯哦哦哦哦哦哦哦哦哦哦哦哦！", "男は射精に近い、突き抜けるような快楽を味わう。しかし射精はしていない。": "男人品尝着接近射精的，穿透般的快感。但是并没有射精。", "はぁはぁ、じゃあ私も愉しませてもらうわ、あなたの無様な、精液を貯めるしか能のない身体をねっ、あはっ": "哈啊哈啊，那我也来享受一下吧，你那丑陋的，只会储存精液的身体，啊哈", "腰の律動を速めていくシャルロッテ。そのいやらしい腰つきは見ているだけで勃起を誘う。": "夏绿蒂加快了腰部的律动。光是看着她那淫荡的腰身，就足以让我勃起。", "私のこのペンで書いたからには、絶対なのよ。あなたはもう、私の思うまま": "既然被我的笔写上了，那就绝对不能违抗。你已经，只能任我摆布了", "あ、ああう、どうして俺を……はあ、はあ": "啊，啊啊，为什么是我……哈啊，哈啊", "本が好きで、ちょっと地味めの、おとなしい女の子だったわ。とても気がつく優しい子で、頭もよかった": "她是个喜欢书，有点朴素，文静的女孩。非常体贴，头脑也很聪明", "あ……？": "啊……？", "記憶の片隅に、なんとなく面影がよぎる。": "记忆的角落里，隐约浮现出了她的身影。", "彼にとっていつものことではあったが、飲み会で無理に酔わせて個室に連れ込み、仲間と輪姦したような。": "虽然对他来说是家常便饭，但还是在酒会上强行灌醉她，把她带到房间里，和同伴一起轮奸了她。", "あなたが力任せに襲って中出しまでした、うちのメイドよ": "就是你用蛮力侵犯，还内射的，我家的女仆", "全身から血の気が引く。": "我全身的血液都倒流了。", "が、それは錯覚で、実際には相変わらず屹立は硬さを維持したまま、シャルロッテに飲み込まれていた。": "但那只是错觉，实际上我的阴茎依然保持着坚挺，被夏绿蒂吞没着。", "ほら、はぁっ、もっといい声で鳴いてみせなさいよ。今までのあなたはもういないの、ここにいるあなたは、私のペットよ": "来吧，哈啊，再叫得大声一点。之前的你已经不在了，现在在这里的你，是我的宠物", "言われたとおりに射精するだけの、ディマイトタンク。ほら、もっと気持ちいい顔しなさいよぉっ！": "只会按照我说的射精的，恶之力罐子。来吧，再露出更舒服的表情！", "乳首を千切れそうなほど引っ張る。": "她用力地拉扯着乳头，几乎要扯下来。", "んほぉおおっ、おっ、うおっ、んおおおう": "嗯哦哦哦，哦，哦哦，嗯哦哦哦", "射精に似た感覚。": "感觉像是在射精。", "精液が出ていないだけで、感覚は連続射精と同じだ。": "只是没有射出精液，感觉和连续射精一样。", "はぁ、あんっ、あぁうっ、もっと、こんなもので終わるんじゃないわよ、はぁっ、あぁっ": "哈啊，啊嗯，啊啊呜，还不够，不能就这样结束，哈啊，啊啊", "今日の私はむしゃくしゃしてるのっ、はぁっ、この気持ち全部受け止めなさいっ、ああっ、はぁっ": "今天的我心情很不好，哈啊，接受我所有的感情吧，啊啊，哈啊", "それがあなたの役目、ああっ、はぁっ、あああんっ": "这就是你的任务，啊啊，哈啊，啊啊啊嗯", "か、かんべんしてくれぇ……もう何回もイキっぱなしなんだ、おかしくなっちまうっ……": "求，求你了……我已经去了好几次了，要疯掉了……", "ふふん、じゃあ出させてあげてもいいわ。どうせ、まだまだ愉しませてもらわなきゃいけないんだし": "哼哼，那我就让你射出来吧。反正，我还得让你继续取悦我呢", "あああっ、ま、また出るっ、ああうっ": "啊啊啊，又，又要射了，啊啊呜", "情けない。何度イケば気が済むのかしら": "真没出息。要射几次才满意啊", "じゃあしっかり、はぁっ、あぁんっ、私のなかにたっぷり出しなさいっ、はぁっ、今日の最初のディマイト……いただくわ！": "那就给我，哈啊，啊啊嗯，射得满满的，哈啊，今天的第一次恶之力……我收下了！", "シャルロッテは下腹部のカウントを表す目印を１つ書き加える。": "夏绿蒂在下腹部的计数标记上加了1。", "その瞬間――": "那一瞬间——", "あっ、はぁあああっ、んんっ、熱いのが、はぁっ、中にいっぱいぃ……！": "啊，哈啊啊啊啊，嗯嗯，热热的，哈啊，射满了里面……！", "たっぷりと発射された精液を受けて、シャルロッテはうっとりとしながら、男を見下した。": "接受着大量射出的精液，夏绿蒂陶醉地俯视着男人。", "あ、あう、あうあうあ、うああ": "啊，啊呜，啊呜啊呜啊，呜啊啊", "はぁ、ああ、ふうっ……こうして私にカウントを書き込んでもらえないと射精もできないなんて、大変ねぇ": "哈啊，啊啊，呼呜……不这样让我写上计数的话就射不出来，真辛苦呢", "長時間、快楽だけに浸された脳がどうなるか。思考することを徐々に失いつつある男が、その問いに対する答えを持っているだろう。": "长时间沉浸在快乐中的大脑会变成什么样呢。逐渐失去思考能力的男人，应该能回答这个问题吧。", "さあ、まだまだ続けるわよ。壊れてる場合じゃないわ。壊れたら、貯蔵庫行きよ？": "来吧，还要继续呢。现在可不是坏掉的时候。坏掉的话，就进仓库咯？", "だが、男の反応は徐々に薄くなり始めていたのだった。": "但是，男人的反应开始逐渐变弱了。"}