{"クレアちゃん！元気そうで安心したわ": "克蕾亞醬！你看起來很有精神，我放心了", "フォーゲルバイン": "佛格爾拜因", "うん、元気。フォーゲルさんも相変わらず美人": "嗯，很有精神。佛格爾小姐也還是那麼漂亮", "クレア": "克蕾亞", "え、ええ。ありがとう。クレアちゃんはなんだか雰囲気が変わったみたい。明るくなったというか……": "嗯，嗯嗯。謝謝。克蕾亞醬的氛圍好像變了。該說是變開朗了嗎……", "最近よくコミュ力がついたって言われる": "最近經常有人說我有社交能力了", "クレアちゃんがコミュ力……！": "克蕾亞醬有社交能力……！", "他にも筋トレとか、色々。フォーゲルさんにも教えてあげる": "其他還有鍛鍊肌肉之類的。也教給佛格爾小姐吧", "クレアちゃん、本当に大丈夫？ちゃんと元気にしてるの？いじめられてない？ごはん食べてる？": "克蕾亞醬，真的沒問題嗎？有好好地打起精神嗎？沒有被欺負嗎？有好好喫飯嗎？", "うん、大丈夫": "嗯，沒事的", "あの、人間さんとピュルテさん。ちょっとあちらでお話できまして？": "那個，人間君和看板小姐。能稍微到那邊去說一下話嗎？", "どうされました？": "怎麼了嗎？", "ピュルテ": "看板", "単刀直入にお伺いしますが、クレアちゃんのこと、何か変な道に引き込もうとされていませんよね？": "我就直截了當地問了，你們沒有想把克蕾亞醬拉到什麼奇怪的道路上去吧？", "とんでもないです！クレアさんは大切な仲間です。人間さんも私たちも仲良くさせていただいています": "當然沒有！克蕾亞小姐是重要的同伴。人間君和我們相處得也很融洽", "あの子は創造期には自分の指を切ろうとしたこともあるくらい、真面目で根性のある子": "那孩子在創造期的時候甚至會想切掉自己的手指，是個認真又堅強的孩子", "だからこそ、旅を続けることに不安があるのです。無理をしてしまうのではないかと": "正因爲如此，我對於她繼續旅行感到不安。她會不會在勉強自己呢", "確かに、クレアさんの頑張りにはいつも助けられていますけど、無理をさせてはいないと思います": "確實，克蕾亞小姐的努力總是幫了我們大忙，但我覺得她沒有在勉強自己", "黙って無理する子だから心配なんです！あなたたち、クレアちゃんになにかあったら責任とれるのですか！？": "就是因爲她是個會默默勉強自己的孩子我才擔心啊！你們要是讓克蕾亞醬發生了什麼的話，能負起責任嗎！？", "せ、責任って……！でもいざとなれば、人間さんの膨大なエルマイトが、クレアさんの助けになるはずです": "負，負責任……！但要是有個萬一的話，人間君龐大的聖之力，應該能幫到克蕾亞小姐的", "エルマイト！？へえ、この人間さんがねぇ……": "聖之力！？誒，這個人間君啊……", "ねえ、フォーゲルさん。お話終わった？お腹空いたから焼き肉食べに行きたい": "誒，佛格爾先生。你們聊完了嗎？我肚子餓了，想去喫烤肉", "あの食の細かったクレアちゃんが肉を！？": "那個食量小的克蕾亞醬居然想喫肉！？", "筋肉にはたんぱく質": "肌肉需要蛋白質", "怖がらなくていいわ。クレアちゃんを守ってくれたことに嘘はないみたいだし": "不用害怕。你保護了克蕾亞醬這件事看來是真的", "宿で眠っているうちに、ふいに気配に気付いた。": "在旅館睡覺的時候，突然察覺到了氣息。", "しかし、遅すぎたのだ。": "但是，太遲了。", "ふふ……ただ、騒がれると困るからね": "呵呵……只是，要是你大吵大鬧的話我會很困擾的", "既にこちらは全裸にされた上に、目隠しとさるぐつわまでされている。": "我已經全裸，還被矇住眼睛，嘴也被堵住了。", "衣擦れの音、そして触れ合うフォーゲルバインの身体の体温で、彼女も自らの衣服を乱していることが伝わってくる。": "衣服摩擦的聲音，以及佛格爾拜因的身體的體溫，讓我知道她也正在脫掉自己的衣服。", "あら、大きくなるの、早いのね。溜まってたのかしら？": "啊啦，變大了呢，好快。是積攢了很多嗎？", "慣れた手付きで肉茎をしごかれ、あっという間に屹立する。": "肉莖被熟練地擼動，一下子就屹立了起來。", "手のひらで握られた。それから、やがて熱い秘裂に触れる感触が伝わる。": "被手掌握住。然後，終於傳來了碰到熾熱的祕裂的觸感。", "んっ、はぁっ、すっごく熱くなって……はぁっ、これがあなたの……エルマイトなんですね……": "嗯，哈啊，變得好熱……哈啊，這就是你的……聖之力呢……", "一気に挿れてしまっても、いいのでしょう……？ほら、入っていきますよ……": "一口氣插進來，也可以吧……？你看，要進去了哦……", "その言葉どおり、こちらの肉茎が熱を感じる面積は一気に増えていく。": "正如她所說，我感覺到的熱量面積一下子增加了。", "先端だけに感じていた熱は、肉茎の根元まで届いた。": "只有前端感覺到的熱量，已經傳到了肉莖的根部。", "はぁっ、んっ……私の中を満たしてくれますね……はぁっ、とっても力強くて……ふふ、私の好みですよ": "哈啊，嗯……填滿了我的裏面呢……哈啊，非常有力……呵呵，我喜歡", "耳元で聞こえたささやきに、思わず肉棒を反応させてしまう。": "聽到耳邊的低語，肉棒不禁有了反應。", "膣内で跳ねたのだから、その動きにフォーゲルバインが気付かないはずもない。": "因爲是在陰道內跳動，佛格爾拜因不可能沒有注意到。", "あらぁ……好みって言われたのが、そんなに嬉しかったんですか？じゃあ、もっと言ってあげましょうか": "啊啦……被說喜歡，就這麼高興嗎？那，我就多說幾次吧", "でも言葉なんて……野暮だと思いません？だって、はぁっ、あぁっ、あなたのこれを……私がどう思ってるかなんて、ねぇ？": "但是，你不覺得……語言很無趣嗎？因爲，哈啊，啊啊，你這個……我是怎麼想的，對吧？", "ゆっくりと焦らすような腰つき。": "她慢慢地扭動着腰，讓我焦急。", "フォーゲルバインがどんな表情をしているかは、目隠しがあるので確かめられない。": "因爲被矇住了眼睛，所以無法確認佛格爾拜因現在是什麼樣的表情。", "しかし、熱くしっとりと潤った秘裂の感触からすれば、きっと頬を上気させた妖艶なものに違いない。": "但是，從她那溼熱的祕裂的觸感來看，一定是臉頰泛紅的妖豔表情。", "ふふっ、まーたびくってしちゃいましたね。思ったより、可愛い人なんですね": "呵呵，又跳了一下呢。比我想象的要可愛呢", "ほら、せっかくのテイスティングですから、もっと気持ちよくなりましょうね": "好啦，難得的品鑑會，讓我們更舒服一點吧", "肉棒を包む肉襞の感触が、うねるように動く。彼女が膣内を締めただけではなく、実際に腰をグラインドさせた効果だろう。": "包裹着肉棒的肉壁的觸感，像波浪一樣起伏。這不僅僅是她收緊了陰道，而是她實際扭動腰部的效果。", "こういうところも、感じるかしら？": "這種地方，也會有感覺嗎？", "胸元を固く尖ったものがなぞっていく。": "她用堅硬的尖銳物體劃過我的胸口。", "フォーゲルバインの指先、その整えた爪だろうと理解し、思わず息を漏らす。": "我意識到那是佛格爾拜因的指尖，她修剪過的指甲，我不由得喘息起來。", "ふふ、好きなんですね。こういうのも、感じちゃいます？": "呼呼，你喜歡這樣吧。這樣也會有感覺嗎？", "胸の先端をなぞられ、呼吸は更に荒くなる。こちらがどう感じているかを知られれば、徹底的に責められるだろう。": "她劃過我的乳頭，我的呼吸變得更加急促。如果她知道我感覺如何，她會徹底地折磨我吧。", "そう考えて吐息を抑えていたのに、肉棒は素直にぴくり、とまた反応してしまう。": "我這樣想着，抑制住呼吸，但肉棒卻老實地抖了一下，又有了反應。", "うふふっ……感じちゃうんですね。乳首。女の子みたいにびくってしちゃって……すっごく可愛いです": "呼呼呼……有感覺了呢。乳頭，像女孩子一樣抖動着……非常可愛", "でも恥ずかしいことじゃないんですよ。だって男の人の乳首なんて、エッチのときに気持ちよくなる以外に使い道なんてないんですから": "但這並不是什麼羞恥的事情。因爲男人的乳頭，除了在做愛時感到舒服之外，沒有其他用途", "だから気持ちよくなっていいんです。ほら、んっ、ちゅっ、れろっ……ちゅる、ちゅっ……": "所以你可以感到舒服。來吧，嗯，啾，舔……啾，啾……", "温かで濡れた何かが、胸元を這い回る。": "某種溫暖溼潤的東西，在我的胸口上爬來爬去。", "いや、見えなくても断言できる。これはフォーゲルバインの舌に違いない。": "不，就算看不見我也能斷言。這一定是佛格爾拜因的舌頭。", "んっ、はぁむっ、んちゅ……ちゅる、ちゅっ……ふふ、乳首もちょっと勃っちゃいましたね": "嗯，哈呣，嗯啾……啾嚕，啾……呼呼，乳頭也勃起了呢", "それに……気持ちいい顔しちゃって。じゃあ、もっと気持ちよくなりましょうね……んっ、はぁああんっ、んっ、あんっ": "而且……你的表情看起來很舒服。那就讓你更舒服吧……嗯，哈啊啊啊嗯，嗯，啊嗯", "腰つきが加速し始める。": "她的腰開始加速。", "肉棒を包む媚肉は絶妙に潤い、その元となる蜜液が跳ねる水音が耳朶をうつ。": "包裹着肉棒的媚肉絕妙地溼潤，其來源的蜜液彈跳的水聲傳入我的耳朵。", "あっ、はぁっ、あぁんっ……私も、はぁっ、気持ちいいとこに当たって、これっ、あぁんっ……": "啊，哈啊，啊啊嗯……我也，哈啊，碰到了舒服的地方，這個，啊啊嗯……", "いよいよフォーゲルバインも、繰り返すピストンの快楽に染まってきた様子。": "佛格爾拜因也終於沉浸在了反覆活塞運動的快樂中。", "そろそろ形勢逆転を、と彼女の身体を手探りながら愛撫して責めようとする。": "我決定差不多該逆轉形勢了，於是開始摸索她的身體，愛撫她。", "だが――": "但是——", "ふふふっ、だーめ。今日は私に、黙ってされるがままになっていてくださいね？ちゃーんと気持ちよくしてあげますから": "呼呼呼，不——行。今天你就閉上嘴，任我擺佈吧？我會讓你舒服的", "身体の自由は奪われていた。": "我的身體被奪走了自由。", "完全に硬直しているのではなく、首元は少し動かせたりするものだから、今の今まで拘束に気付かなかったのだ。": "因爲並不是完全僵硬，脖子還能稍微動一下，所以我直到現在才意識到自己被束縛了。", "しかし、身体に何かが取り付けられている感触はないから、おそらく魔術の類だろう。": "但是，身體上沒有被安裝什麼東西的感覺，所以大概是魔術一類的吧。", "でも、そうやって責めようとするあたり、普段は女の子にいっぱい色々しちゃう感じかしら？": "但是，從你想要這樣欺負我來看，平時你是不是對女孩子做了很多各種各樣的事？", "ふふ、今日はどう？何もできずに、されるがままでイカされちゃう感じ……": "呼呼，今天怎麼樣？什麼都做不了，任我擺佈被我弄到高潮的感覺……", "率直に言えば、これはこれで、なかなか。": "坦白說，這樣也挺不錯的。", "はぁっ、はぁっ、そうでしょうっ……？じゃあ、んんっ、はぁんっ、そろそろ本来の目的を果たしましょうか……！": "哈啊，哈啊，對吧……？那麼，嗯嗯，哈啊嗯，差不多該達成本來的目的了……！", "言いながら、フォーゲルバインの腰の動きは更に激しくなっていく。": "佛格爾拜因一邊說着，一邊更加激烈地動着腰。", "淫らな腰つきに、思わずこちらも腰が浮かび上がりそうになった。": "她淫蕩的腰肢，讓我不由得也想挺起腰來。", "もっとも、術のおかげで実際に浮き上がることはなかったが。": "不過，多虧了魔術，實際上並沒有挺起來。", "はぁっ、はぁんっ、あぁうっ、私に新鮮なエルマイト、たっぷりくださいねっ、はぁっああぁああっ": "哈啊，哈啊嗯，啊啊嗚，請給我新鮮的聖之力，哈啊啊啊啊啊啊", "本当にあなたが強いか見極めますから、はぁっ、あぁうっ、一滴残らず私のナカにっ、はぁっ、たっぷり注ぎ込んでっ……ああぁああうっ": "我真的要看看你是不是真的很強，哈啊，啊啊嗚，一滴不剩地，哈啊，全部射到我的裏面……啊啊啊啊啊嗚", "せり上がってくる絶頂の予感。": "高潮的預感湧了上來。", "それを口にすると、フォーゲルバインの蜜肉が卑猥に蠕動する。": "我一說出來，佛格爾拜因的蜜肉就淫蕩地蠕動起來。", "はぁっ、あぁっ、いいですよっ、んんぁああっ、私も、あぁあっ、イクっ、イキますよっ、ああっ、イクぅぅうううっ……！！": "哈啊，啊啊，可以哦，嗯嗯啊啊啊，我也，啊啊啊，去了，要去了，啊啊，去了嗚嗚嗚嗚嗚……！！", "そのままフォーゲルバインの膣内で果てる。": "我就這樣在佛格爾拜因的陰道里射精了。", "彼女自身の言葉どおりに、蜜肉が搾り取ろうとするかのように吸い付いてきた。": "正如她自己所說，蜜肉像是要榨乾我一樣吸了上來。", "はぁ、あはぁ……いっぱい、出てますぅ、はぁ、私のナカにぃ……んっ、あはぁ……": "哈啊，啊哈啊……射了好多，哈啊，射到我的裏面……嗯，啊哈啊……", "ふふ、いいでしょう。あなたのこと、認めてあげます。けど、定期的にチェックは必要です。いいですね……？": "呼呼，可以吧。我認可你了。但是，需要定期檢查。可以吧……？", "もちろん、こちらに拒否権などありはしなかった。": "當然，我根本沒有拒絕權。"}