{"ヨハンナを一番愛しているのはわたくしよ": "最愛約漢娜的人是我", "デュノワ": "迪諾瓦", "おーほっほっほっ、何と愚かなのでしょう。一番愛しているのはわたくしでございます": "哦嚯嚯嚯，真是愚蠢。最愛約漢娜的人是我", "ジル・ド・レイ": "吉爾・德・萊斯", "あのふたり、今日もヨハンナのことでやりあってるわ。ふたりとも、程々にね": "那兩個人，今天也在爲約漢娜爭執。你們兩個，適可而止吧", "シンデレラ": "仙杜瑞拉", "しかしデュノワが譲らないのですわ。わたくしの方が数十倍ヨハンナを愛していますのに": "但是迪諾瓦不肯讓步。明明我比她愛約漢娜幾十倍", "では競いましょうか？どちらがヨハンナのディープな情報を持っているかを": "那麼來比賽吧？比比誰掌握着約漢娜的深度情報", "よりディープな情報を持っている方がヨハンナ大好きナンバーワン、『ヨハンナの心を掴みし者』の称号を得られるわけですわね？面白い、やりましょう": "掌握着深度情報的人就是最喜歡約漢娜的人，可以得到“抓住約漢娜的心的人”的稱號吧？有趣，來比吧", "まーた始まった。ディープな情報と心をつかむのは別の話だと思うけど……": "又開始了。我覺得深度情報和抓住人心是兩碼事……", "ではディープな情報その１。わたくしはヨハンナのスリーサイズを知っている": "那麼深度情報其一。我知道約漢娜的三圍", "な、なぁんですってぇ！？ど、どうしてそんなことを！？": "你，你說什麼！？爲，爲什麼你會知道！？", "ヨハンナの服をつくっている仕立屋にお金を渡して聞き出したのよ": "我給製作約漢娜衣服的裁縫店老闆塞了錢，問出來的", "もちろん、その情報を元に等身大フィギュアを作ったわ。ヨハンナの裸、はぁはぁ、本当に見事な黄金比率の体なのよ、はぁはぁ": "當然，我根據這個情報製作了等身大的人偶。約漢娜的裸體，哈啊哈啊，真的是黃金比例的身材，哈啊哈啊", "ううっ、スリーサイズに比べたら、わたくしの情報など取るに足らぬものですわ……！": "嗚嗚，和三圍相比，我的情報根本不足爲道……！", "まだ、あるのよ。わたくしはヨハンナの寝言を知っている": "我還有情報哦。我知道約漢娜的夢話", "ど、どうしてなのですっ！？も、もも、もしかしてヨハンナとベッドを共にしたとか！？": "爲，爲什麼！？難，難難，難道你和約漢娜同牀共枕了嗎！？", "残念ながらまだですが": "很遺憾，還沒有", "まだって。将来の可能性を捨ててないの？": "還沒有？你沒有放棄將來的可能性嗎？", "深夜、ヨハンナの寝室の天井裏に忍び込んで聞いたのです": "我在深夜潛入約漢娜寢室的天花板上聽到了", "それは犯罪ではございませんか！？": "那不是犯罪嗎！？", "ああっ、ヨハンナったらベッドであんな可愛い寝言を言うなんて！": "啊啊，約漢娜居然在牀上說那麼可愛的夢話！", "誰かを好きになるのは素敵なことだけど、限度ってものがあるのよ、あんたたち……": "喜歡上某個人是很棒的事情，但你們也得有個限度啊……", "あなた、昼間ヨハンナのことを邪な目で見ていたわね？": "你白天用邪惡的目光看着約漢娜吧？", "と、とんでもございません……！": "沒，沒有的事……！", "村人": "村民", "男は皆、そう言って誤魔化すもの。しかし、わたくしは見逃さない": "男人都是這麼說來矇混過關的。但是，我不會看漏的", "で、ですから……！": "所，所以說……！", "ならば裸になってもらいましょうか？ヨハンナは大変魅力的ですから、名前を聞いただけで勃起するはず": "那麼，你脫光衣服吧？約漢娜非常有魅力，你聽到她的名字應該就會勃起", "ちょ、ちょっと……！ああっ、やめて下さい……！": "等，等一下……！啊啊，請住手……！", "デュノワは村人を押し倒すと、無理矢理、服を脱がして下半身をあらわにした。": "迪諾瓦推倒村民，強行脫掉他的衣服，露出他的下半身。", "ほら、やはり！しっかり勃起しているではないですか！？": "看吧，果然！這不是勃起了嗎！？", "それは押し倒された時にデュノワ様の手が股間に触れたから……！": "那是因爲被推倒的時候迪諾瓦大人的手碰到了我的胯間……！", "まだ言い訳をするの？ヨハンナに害が及ぶ前に対処しておかなくてはね": "還要找藉口嗎？必須在約漢娜受害之前處理掉你", "デュノワは村人を素股で攻め立てた。腰を動かすたびにデュノワの陰裂が肉棒を擦る。": "迪諾瓦用大腿內側摩擦村民的肉棒。每次扭動腰部，迪諾瓦的陰脣就會摩擦肉棒。", "さあ、早くイキなさい！精液を放って邪な心を鎮めるのよ": "快點射精吧！釋放精液平息你邪惡的心", "あひっ、ああっ、き、気持ちいいっ……！": "啊噫，啊啊，好，好舒服……！", "……それにしても何とたくましい男性器。ヨハンナが餌食になる前に気づいてよかった。ああっ、あはぁんっ……": "……話說回來，多麼雄偉的男性器。在約漢娜成爲犧牲品之前發現真是太好了。啊啊，啊哈啊嗯……", "デュノワ様、もしかして愉しんでませんか？股間がかなり濡れてるようですが……": "迪諾瓦大人，難道您很享受嗎？您的胯間好像已經溼透了……", "ああっ、はううっ……まだ、そんな減らず口をきくのね？ならば、こうするしかないわ": "啊啊，哈嗚嗚……你還要嘴硬嗎？那就只能這麼做了", "デュノワは肉棒を掴むと、膣口にあてがい、そのまま腰を沈めた。": "迪諾瓦抓住肉棒，抵在陰道口，然後直接沉下腰。", "あああっ、はああぁあんっーーーーーー！": "啊啊啊，哈啊啊啊啊嗯——————！", "肉棒がズブズブとデュノワの膣道をえぐり、犯していく。": "肉棒在迪諾瓦的陰道里進進出出，侵犯着她。", "ああん、何という硬さと太さ！わたくしの中に挿れて、さらに大きくなったのでは？きゃうんっ……！": "啊啊嗯，多麼堅硬，多麼粗壯！插進我的裏面之後，是不是又變大了？呀嗯……！", "ヨハンナを守るというのは建前で、デュノワは肉棒を心から愉しんでいるかのようだった。それを示すように、デュノワの腰は妖艶に動き始めた。": "迪諾瓦嘴上說要保護約漢娜，實際上卻在享受肉棒。迪諾瓦的腰開始妖豔地扭動，彷彿在證明這一點。", "あはん、あああぁっ、いいっ……！最高ですわ……！あなたはいかがです……？": "啊哈嗯，啊啊啊啊，好棒……！太棒了……！你感覺怎麼樣……？", "……デュノワ様のオマンコをいただけるなんて光栄です。遠くから見ていることしかできない高貴な方だと思ってましたから": "……能插入迪諾瓦大人的小穴，我感到非常榮幸。我一直以爲您是隻能遠遠看着的高貴之人", "……遠くからわたくしを見て何をしていたの？ああっ、あふうっ……！": "……你從遠處看着我，都在做什麼？啊啊，啊呼……！", "す、すみません……オナニーです。高貴な方をオカズにしてシコるのが大好きなんで": "對，對不起……我在自慰。我最喜歡拿高貴的人當配菜擼管了", "村人はデュノワの腰を掴むと肉棒を突き上げた。": "村民抓住迪諾瓦的腰，將肉棒頂上去。", "あああん！ということは、もしや……": "啊啊啊嗯！也就是說，難道……", "はい……。ヨハンナ様もオナニーで何度も穢しております……！": "是的……我也用約漢娜大人自慰過好幾次……！", "ああっ、うくぅっ……やはり邪な気持ちを抱いていたのね。ならば、しっかり精液を絞り取っておかねば……くうぅっ": "啊啊，嗚嗚……你果然抱有邪惡的想法。那麼，我必須好好榨取精液……嗚嗚", "デュノワの腰の動きが激しくなった。妖艶なグラインドに上下の動きが加わり、男根が淫猥な女陰に飲み込まれていく。": "迪諾瓦腰部的動作變得激烈起來。妖豔的扭動加上上下運動，男根被淫蕩的女陰吞沒。", "はあぁん、はふぅっ、あなたのカリ、ご立派ですね。たくさん擦れて気持ちいいっ……！あああっ……！あううっ……！": "哈啊啊嗯，哈呼，你的龜頭，真雄偉。摩擦得我好舒服……！啊啊啊……！啊嗚嗚……！", "な、何ですか……これは……！？ああっ、チンコが溶けそうだ……！": "這，這是……什麼……！？啊啊，肉棒好像要融化了……！", "これが貴族の房中術。ううっ、うああっ……男性器を緩急織り交ぜて弄び、射精しそうになれば膣口で根もとを締めあげる": "這就是貴族的房中術。嗚嗚，嗚啊啊……時快時慢地玩弄男性器，快要射精的時候用陰道口緊緊夾住根部", "言葉通り、溢れる気品と色気でじわじわと村人を攻め立てていくデュノワ。": "正如她所說，迪諾瓦用溢出的氣質和色氣一點一點地進攻村民。", "……この術によって男性は射精できない地獄を味わい、射精の際は天国に行くような快楽を味わうのよ……きゃうんっ！": "……通過這個技巧，男性會體驗到無法射精的地獄，射精的時候會體驗到上天堂般的快樂……呀嗯！", "ああっ、あううっ……お願いです……！射精させて下さいっ……！": "啊啊，啊嗚嗚……求求你……！讓我射精吧……！", "村人は地獄のような術に早く天国を見せてくれと願わずにはいられない。": "村民忍不住希望迪諾瓦能快點讓他從地獄般的技巧中解脫出來，帶他去天堂。", "はああっ、あうん……もうヨハンナに邪な気持ちを抱かないわね？": "哈啊啊，啊嗚嗯……你不會再對約漢娜抱有邪惡的想法了吧？", "……はい": "……是的", "あううっ、あはぁ……もうヨハンナでオナニーしないわね？": "啊嗚嗚，啊哈啊……你不會再用約漢娜自慰了吧？", "……はい。ですから射精させて下さい……！": "……是的。所以請讓我射精吧……！", "ふふっ………よろしい…": "呼呼………很好……", "あああっ、んああああっ……！いいっ、精液がいっぱい出てっ……！熱くて濃いのが子宮を叩いてる……！": "啊啊啊，嗯啊啊啊啊……！好棒，射了好多精液……！又熱又濃的精液衝擊着子宮……！", "男性器がわたくしの中で断末魔の叫びをあげて……！うああっ、はうん……あああああーーーーーーーーーーーーっ！！": "男性器在我的體內發出臨終的慘叫……！嗚啊啊，哈嗚嗯……啊啊啊啊啊————————————！！", "真っ白になる頭の端でまさに天にも昇る気持ちとはこのことかと村人は悟った。": "村民的頭腦一片空白，他終於明白昇天般的快感是什麼感覺。", "はあ、はあ……どうかしら？わたくしの房中術は……？": "哈啊，哈啊……我的房中術怎麼樣……？", "……最高でした": "……太棒了", "もし今後、邪な気持ちを抱くようなことがあれば、わたくしの所に来なさい。いいわね": "如果今後你又產生了邪惡的想法，就來找我。知道了嗎"}