{"なんかサミットとかシャルとか色々あって流れてたけど": "因爲高峯會和夏露什麼的，有很多事情所以被忽略了", "エミリー": "艾蜜莉", "え、なによ。私？何か用？": "哎，什麼啊。我？有什麼事嗎？", "フェルディナ": "斐迪娜", "何か用？じゃなーいっ！もう、みんなにたっくさん迷惑かけてるんだからねぇ！？みんなすっごく心配してくれてたし": "還問什麼事！真是的，你給大家添了這麼多麻煩！大家都很擔心你哦", "心配してなんて頼んでないわ": "我可沒拜託你們擔心我", "はいはい、そういう態度！ほんっと恥ずかしい。元気そうだからよかったけどさぁ": "好好，就是這種態度！真是丟臉。不過看你這麼有精神，真是太好了", "エミリーったら騒ぎすぎ……こっちが恥ずかしいわ": "艾蜜莉真是的，太吵了……我都要害羞了", "でもね、フェルディナ。人間さんやピュルテちゃんのところで療養中だったんでしょう？": "但是呢，斐迪娜。你不是在人間君和看板醬那裏療養嗎？", "シンデレラ": "仙杜瑞拉", "そ、それだって頼んでないわ！": "那，那也不是我拜託的！", "それでも、黙っていなくなってしまったらみんな心配して当然よ。途中で倒れてるかもしれないんだから": "但你一聲不吭地就消失了，大家當然會擔心啊。畢竟你有可能中途就倒下了", "悪かったと思ってるわよ！ごめんなさい！はい、これでいいでしょ！": "我覺得我很抱歉了！對不起！好啦，這樣就行了吧！", "もう、ほんとに素直じゃあないんだからぁ！で、一体どこ行ってたの？": "真是的，你就是不坦率！所以，你到底去了哪裏？", "散歩よ、悪い！？": "散步啊，不行嗎！？", "散歩って！何ヶ月もかけてするものじゃないでしょ！": "散步！？這可不是幾個月就能完成的事情吧！", "もしかして、トーテンヘムやフォーゲルバインを探していたの？": "難道說，你在找托特海姆和佛格爾拜因？", "どうせ、みんなにリベンジしようとか考えてたんでしょ": "你肯定是想着要對大家復仇吧", "う、うう……そ、それは……": "嗚，嗚嗚……這，這個……", "でも結局、こんなふうに仲間になっちゃったんだね。フェルディナって意志弱いし": "但結果，你還是像這樣成爲了同伴呢。畢竟斐迪娜意志薄弱", "臨機応変な判断なの！トーテンヘムやフォーゲルバインと同じこと言わないで！": "這是臨機應變的判斷！不要把我和托特海姆和佛格爾拜因混爲一談！", "あの２人にも意思が弱いって言われたの？": "那兩個人也說你意志薄弱嗎？", "う……そ、そうよ！あいつら、自分の『作家』の私に対して、さんざんなんだから！一緒に旅してるときも、役立たず呼ばわりして……！": "嗚……對，對啊！他們對身爲『作家』的我，真是過分！一起旅行的時候，也叫我廢物……！", "そりゃあ迷惑かけたのは事実だけど。しょうがないじゃない、ディマイト貯蔵庫で、あんな事故が起きると思ってなかったし！": "雖然我確實給他們添了麻煩。但那也沒辦法啊，我沒想到在惡之力儲藏庫會發生那種事故！", "この古い貯蔵庫なら……うん、思ったとおりね。セキュリティが古いから、この鍵が使えるわ": "這個舊儲藏庫的話……嗯，和我想的一樣。因爲安保系統很舊，這個鑰匙能用", "認証カードではなく、もっとアナログな錠前による施錠だったことが幸いする。": "幸好不是用認證卡，而是用更傳統的鎖頭來上鎖。", "コミッティ本部から権限を制限されてしまったフェルディナでも、このディマイト貯蔵庫の扉は開くことができた。": "即使是權限被評議會總部限制的斐迪娜，也能打開這個惡之力儲藏庫的門。", "中に入ると、少しひんやりした部屋。": "進入裏面，房間有點涼。", "壁面には、金属の鎖を使用した手枷、首枷で繋がれている村人が３名。": "牆面上，有3個被金屬鎖鏈拴着的村民。", "いいわ、あなたたち全員来なさい": "好吧，你們全都過來", "壁面から解放された３人の、萎れていた男根が屹立していく。": "從牆面上被解放的3人，萎靡的男根逐漸屹立。", "さてと、じゃあ私の口とあそこと……もう一人はどうしようかしら": "那麼，就用我的嘴和那裏……另一個人要怎麼辦呢", "ウオオオオオオオオ": "嗚哦哦哦哦哦哦哦哦", "村人１": "村民1", "っ！？": "！？", "いやあああっ、な、何するの、あなたたち、くぅっ、ああああっ！？": "不要啊啊啊，你，你們要做什麼，咕，啊啊啊啊！？", "男たちは一斉にフェルディナにつかみかかると、衣服を引き裂いた。そして力任せに腕をつかみ、引き倒す。": "男人們一起抓住斐迪娜，撕破她的衣服。然後用力抓住她的手臂，把她拉倒。", "や、やめっ、ああうっ、何するのっ！この私を誰だと思ってるのっ！グリムよ、コミッティでもユースの、あ、ああうっ！？": "不，不要，啊啊嗚，你們要做什麼！你們以爲我是誰！我是格林，是評議會的，尤斯的，啊，啊啊嗚！？", "倒したフェルディナの背面、下敷きになる格好になった男は、両膝裏に腕を回し、大きく開脚させる。": "斐迪娜倒下後，被壓在她身下的男人，用手臂繞過她的膝蓋後方，讓她雙腿大大張開。", "そして、正面に相対する男が下着までも素手で引き裂いた。": "然後，與她正面相對的男人，連內褲都徒手撕破。", "マ……マン……マン……": "陰……陰……陰……", "うそっ……！？暴走、しているっ……！": "不會吧……！？失控了……！", "３人目の男はもぞもぞと遅れて近づいて、フェルディナの顔に肉棒を添える。": "第三個男人慢吞吞地靠近，把肉棒貼在斐迪娜的臉上。", "設備が古すぎてコントロールが不十分になってるってこと！？こ、これどうしたら、や、いやっ、ちょっと待ちなさ……んくうっ！": "是因爲設備太舊，控制不完全嗎！？這，這該怎麼辦，不，不要，等一下……嗯嗚！", "正面の男が無遠慮にフェルディナの秘裂に押し入っていく。": "正面的男人毫不客氣地插入斐迪娜的祕裂。", "予期せぬ事態とは言え、元々フェルディナは『補給』する算段だったこともあって、スムーズに奥まで到達する。": "雖然事態出乎意料，但斐迪娜本來就有“補給”的打算，所以順利地到達了深處。", "あんっ……！んっ、あん、ふざけないでっ、私が犯す側、あんたたちは犯される側で道具にすぎないの……んぁっ！？ちょ、なにっ": "啊嗯……！嗯，啊嗯，開什麼玩笑，我是侵犯的一方，你們只是被侵犯的道具……嗯啊！？等，什麼", "下敷きにしていた男が、拘束しながら体勢を調整していたかと思うと、肉棒をフェルディナの菊座へと押し当てる。": "壓在她身下的男人，一邊束縛着她一邊調整姿勢，然後把肉棒抵在斐迪娜的菊穴上。", "ま、待って、そこはっ、だめぇ……っ！いやああっ、私、そこに挿れたことないし、はあっ、興味もないのっ……や、やめなさいっ、あああっ！": "等，等一下，那裏，不行……！不要啊啊，我，沒被插過那裏，哈啊，也沒興趣……住，住手，啊啊啊！", "もとより話が通じる相手ではない。": "本來就是無法溝通的對象。", "男は容赦なくフェルディナの後ろのすぼまりを押し開いていく。": "男人毫不留情地頂開斐迪娜後庭的入口。", "あああああっ！？ん、んぐぅっ、や、やぁっ……ああう、これだって私の初めてなのにっ、あんたなんかに、んっ、んぁあああっ！？": "啊啊啊啊啊！？嗯，嗯咕，不，不要……啊啊嗚，這明明是我的第一次，被你這種人，嗯，嗯啊啊啊啊！？", "あ、あぐ、だめぇ、そんなに、はぁっ、だ、出し入れしちゃ、だめぇ……っ、はぁ、はふぅっ": "啊，啊咕，不行，那樣，哈啊，進，進出的話，不行……，哈啊，哈呼", "事前に高まっていた膣穴は、期待通りの刺激を得て蜜をとめどなく垂らしていた。": "事前已經興奮起來的陰道，得到期待的刺激後不斷流出蜜汁。", "おかげでそれが潤滑液となり、男の容赦ない菊穴への抽送も負荷が軽減されていた。": "多虧了這些蜜汁成爲潤滑液，男人對菊穴毫不留情的抽插也減輕了負擔。", "はぁああ、ああっ、棒人形のくせに、この私を、はぁああっ、こんなふうに犯すなんてどうなると思って……んっ、ああうっ": "哈啊啊啊，啊啊，明明是棒人偶，卻把我，哈啊啊啊，這樣侵犯，你到底想怎麼樣……嗯，啊啊嗚", "マ……マン……シマル……": "媽……媽……媽……", "村人２": "村民2", "な、何言ってんのバカっ、そこは違うわよ！お尻の穴だから締まるの当たり前じゃない！": "你，你在說什麼啊笨蛋，不是那裏啦！因爲是後庭所以緊緻是理所當然的吧！", "マン……シ……シマル……？": "陰……道……緊緻……？", "ふざけんじゃないわよ、疑問形にしないでよね！締まるわよ！補給だって週に２回って決めてたし、今日は久々なのに！": "別開玩笑了，不要用疑問句啊！緊緻啊！補給也是每週2次，今天明明是久違的！", "とあるコミッティメンバーが頻繁に補給する様子を見て、我がふりを直したフェルディナが設定した自己ルールは週に２回だった。": "看到某個評議會成員頻繁補給的樣子，斐迪娜修正了自己的設定，將自己規則定爲每週2次。", "ウ……チン……シャブル……": "雞……雞……好爽……", "村人３": "村民3", "ふいに、肉棒が口内に強引に突っ込まれる。": "突然，肉棒被強行塞進嘴裏。", "男はもじもじしながらタイミングを窺っていたのだろう。": "男人一邊扭扭捏捏一邊窺探着時機吧。", "んっ、んむっ、んぐっ……んんん、ん、ぷはぁっ……けほけほっ": "嗯，嗯唔，嗯咕……嗯嗯嗯，嗯，噗哈啊……咳咳咳", "チン……イッパイ……ウレシソウ……": "雞……雞……好爽……", "せっく……ヒサシブリテ……イッテタ": "性……好久沒……做了", "モテナイ……チン……ウレシイ……": "不受歡迎……雞……好爽……", "あ、あんたたちっ、はぁっ、すごく失礼なこと言ってるわよね！んっ、はぁっ、私がモテないから犯されて喜んでるとか、そんな、あっ、はああああっ……！": "你，你們，哈啊，說了非常失禮的話呢！嗯，哈啊，因爲我不受歡迎所以被侵犯很開心什麼的，那種，啊，哈啊啊啊啊……！", "スイツク……チン……ダイスキ……": "喜歡……雞……大……", "いやああっ、あうっ、そんなに激しくしないでぇっ、だめ、あああうぅっ、勝手に動かないでよぉ……っ！": "不要啊啊，啊嗚，不要那麼激烈，不行，啊啊啊嗚嗚，不要擅自動起來啊……！", "マン……シマル……デモ……ツカイ……コマレテル……": "雞……雞……好爽……", "だからあんたはお尻の穴だってば、あっ、ああうっ、使い込んでもないしっ、んくううううっ！": "所以我說那是屁眼啊，啊，啊啊嗚，又沒用過，嗯嗚嗚嗚嗚！", "男が誤認したのには、前から大量に流れ落ちてくる愛液のおかげで、ある程度スムーズであることも原因だろう。": "男人之所以會誤認，是因爲大量愛液從前端流下，某種程度上很順滑的緣故吧。", "ただ、初めて貫かれたにもかかわらず、肛肉で剛直を簡単に受け入れられていることは、フェルディナも内心では自覚していた。": "只不過，儘管是第一次被貫穿，肛肉卻輕易接受了堅挺的肉棒，斐迪娜內心也有所自覺。", "はあ、はぁんっ……だ、だめ。もう全身、ガクガクしてきちゃってるのぉ……！もうだめ、ねえ、せめてお尻は抜いてっ……！": "哈啊，哈啊嗯……不，不行。全身都開始顫抖了……！已經不行了，我說，至少把屁股拔出來……！", "シャブッテ": "吸了", "う、うるさ、んんっ、んむうぅううううっ！？んぐ、んぐぐっ、んぅううう": "真，真囉嗦，嗯嗯，嗯嗚嗚嗚嗚嗚嗚！？嗯咕，嗯咕咕，嗯嗚嗚嗚嗚", "ウ……デソウ……": "好……想射……", "ヌルヌル……オレモ……デソウ……": "滑溜溜……我也……想射……", "シャブリデソウ": "吸了想射", "んんっ！？んっ、んんっ、んむっ、んぐううううっ、ん、ぷはぁっ……！？": "嗯嗯！？嗯，嗯嗯，嗯嗚，嗯咕嗚嗚嗚嗚，嗯，噗哈啊……！？", "だ、だめ、私もっ……イッちゃうっ、やだっ、イッちゃうっ、あああぁぁぁぁっ……！！": "不，不行，我也……要去了，不要，要去了，啊啊啊啊啊啊啊……！！", "大量の精液がフェルディナの体内に注ぎ込まれ、そして体外にも振りかけられる。": "大量的精液注入了斐迪娜的體內，然後也灑到了體外。", "特に本来は液体を受け入れる素地すらない菊紋を中心に、溢れ出た精液が下半身を汚す。": "特別是以本來連液體都無法接受的菊紋爲中心，溢出的精液弄髒了下半身。", "はぁ、はぁっ……最低……お尻の穴まで犯されて、こんな奴らにイカされるなんてっ……": "哈啊，哈啊……太差勁了……連屁眼都被侵犯，被這種傢伙弄到高潮……", "でも、と意識の底で感じる。": "但是，意識的深處卻有感覺。", "口を塞がれ、前後両方の穴もねじこまれていた、絶頂寸前のあの追い込まれた感覚。": "嘴巴被堵住，前後兩個洞都被插入，那種即將高潮的被逼到絕境的感覺。", "もう一度、味わってみたい――どこかでそう、感じていたのだった。": "還想再體驗一次——不知從何處，有這種感覺。"}