{"ふーん、こんな家にひとりで住んでるなんてね": "嗯，居然一個人住在這個家裏", "フェルディナ": "斐迪娜", "あの、これ、お茶": "請用茶", "トーテンヘム": "托特海姆", "あら、おかまいなく。ありがとう": "哎呀，不用客氣。謝謝", "ドロシー": "桃樂絲", "これ紅茶？まったく香りがしないわね！私、紅茶はダージリンのファーストフラッシュって決めてるのよね。いただくけど": "這是紅茶？完全沒香味呢！我喝紅茶只喝大吉嶺的春摘茶。我就不客氣了", "もう、フェルディナってば。その偉そうな態度、いい加減やめなさいよね": "真是的，斐迪娜你啊。那種高高在上的態度，差不多該改一改了吧", "それで、今日の、用事": "那麼，今天，有事", "私はあなたの作家として面倒を見る義務があると思ってるの。だからこうして、様子を見に来てるのよ": "我覺得我有義務照顧你這個作家。所以纔會像這樣，來看看你的情況", "あたしは、平気、ひとり、慣れてる": "我，沒事，習慣，一個人", "ごめんね、フェルディナって見た感じ嫌な奴だから警戒しちゃうわよね。でも、本当に心配しているだけなのよ": "抱歉哦，斐迪娜看上去就是個討厭的傢伙，所以會警戒她呢。但是，她真的只是擔心你而已哦", "微妙にそれフォローになってないわよ！": "這微妙地不算幫我說話吧！", "でも、こんな壊れそうなぼろ屋、引っ越した方がいいんじゃないの": "但是，這種好像要倒塌的破房子，還是搬家比較好吧", "住みやすい、慣れてる。引っ越すお金、ない……大丈夫": "容易住，習慣了。沒有，搬家的錢……沒事", "だから私が面倒見てあげるって言ってるのよ": "所以我說了我會照顧你啊", "フェルディナだって、もうコミッティの権力も使えないし大してお金ないんじゃないの": "斐迪娜你，已經不能用評議會的權力了，也沒多少錢了吧", "まだ蓄えはいくらかあるわよ。いい紅茶を飲めるくらいには……って、この紅茶、安物でしょう？そのわりには美味しいわね": "還有一些積蓄哦。喝好紅茶的程度……誒，這個紅茶，是便宜貨吧？但是很好喝呢", "紅茶じゃ、ない。雑草、煮詰めた、お茶": "不是，紅茶。煮雜草，泡的茶", "え、雑草て……": "哎，雜草……", "紅茶、買えない。雑草も、食べられるの、たくさん、お金、かからない": "買不起，紅茶。雜草，也能喫，不用，花，很多錢", "今日の夕飯は、私たちがレストランでご馳走するわよ！": "今天的晚飯，我們請你在餐廳喫哦！", "お肉、半年、食べてない": "半年，沒喫肉了", "ウソでしょ！？まさか毎日雑草食べて暮らしているの？": "嘲了！？難道你每天喫雜草過日子嗎？", "木の実、果物、木になってる、食べる": "樹果，水果，長在樹上，能喫", "なんだか目が潤んできたわ": "總覺得眼睛溼潤起來了", "でも楽しい、それが普通、穏やか、平気": "但是，很開心，那樣很普通，平穩，沒事", "強がらなくていいわよ。寂しいんでしょ？": "不用逞強哦。很寂寞吧？", "寂しくない、ひとりがいい、気楽": "不寂寞，一個人，好，輕鬆", "なによ！素直になりなさいよ！": "什麼啊！坦率點啊！", "フェルディナが高圧的だから、トーテンヘムも怖がっちゃうのよ！": "斐迪娜太高壓了，托特海姆也會害怕的哦！", "おとなしいトーテンヘムは、強い態度で言い切られてしまうと、萎縮してしまう傾向にはあった。": "老實的托特海姆，有被強硬的態度斷言的話，就會畏縮的傾向。", "それはフェルディナ相手に限らず――": "那不僅限於斐迪娜——", "むむっ、おまえ……浮遊霊だな！": "唔唔，你……是浮游靈吧！", "霊媒師": "靈媒", "そう、ですけど": "是，的", "この世に仇なす悪霊め！除霊してやろう！": "仇視這個世界的惡靈！我來除靈！", "悪い、こと、しません": "不做，壞事", "いいや、存在してるだけで危険、悪影響！よって除霊するのだっ！": "不對，光是存在就很危險，有壞影響！所以要除靈！", "え、やだ、なに、するの": "咦，不要，你要，做什麼", "ワシの性なる、いや聖なる剣で魔を打ち払うのだ！": "用我的性，不對，神聖的劍驅魔！", "トーテンヘムを術で拘束した霊媒師は、自らの法衣も脱ぎ捨て、その聖なる剣と自称する肉の棒を露わにした。": "用法術拘束托特海姆的靈媒，脫掉自己的法衣，露出自稱爲神聖之劍的肉棒。", "ハイエンド・エンチャント！インクブス＝レ＝ホルド！": "高級附魔！淫魔＝雷＝霍爾德！", "ううっ、手が、動かない。やだ、見ないで": "嗚嗚，手，動不了。不要，不要看", "呪符で拘束しているからな。おまえの動きは完全に封じたのだ": "因爲用符咒拘束了。你的動作完全被封住了", "霊媒師は呪文を唱えながら小瓶の水をトーテンヘムの身体に振りかけ続ける。": "靈媒一邊詠唱咒文，一邊把小瓶子裏的水灑在托特海姆的身體上。", "その身体のあちこちに、霊媒師が結んだ術式による魔法陣が刻まれていた。": "靈媒施法的術式在托特海姆的身體上刻下了魔法陣。", "くくく……効果は少しずつ表れているようだな。この熱い淫らな肉を……我が剣で貫くっ！": "咯咯咯……效果一點點地顯現出來了。用我的劍……貫穿這滾燙淫蕩的肉！", "あぁあああっ、やだぁっ、あぁあっ": "啊啊啊啊啊，不要，啊啊啊", "ふははは、こりゃあ最高の身体だ！除霊するには惜しいくらいだな！": "哈哈哈哈，這是最棒的身體！除靈太可惜了！", "やだ、あうっ、おねがい、あたし、何も、しないっ……！": "不要，啊嗚，求求你，我，什麼，都不會做的……！", "だから言ってるだろぉ？存在しているだけで害悪なんだよ、貴様ら浮遊霊なんてもんは！": "所以我說了吧？你們這些浮游靈，光是存在就是禍害！", "ひとりで、静かに、暮らすだけっ……ううっ、はぁあああっ": "我只是想一個人，安靜地生活……嗚嗚，哈啊啊啊啊", "信じられるか、そんなもの！": "誰會相信你啊！", "んぁああっ、はぁっ、身体が、熱いよぉっ……": "嗯啊啊啊，哈啊，身體，好熱……", "これから徐々に良くなってくるぞ。貴様の淫らな願望を表面化させる術をかけているからな": "接下來會慢慢變好的。因爲我對你施加了讓你淫蕩的願望表面化的法術", "トーテンヘムの身体に刻まれた魔法陣が、妖しく光る。": "刻在托特海姆身上的魔法陣，發出妖異的光芒。", "込められた魔力は、淡くしびれるような感覚をトーテンヘムにもたらした。": "注入的魔力，給托特海姆帶來了輕微的麻痹感。", "あああっ、よくないっ、あそこのとこ、痛いよぉっ……": "啊啊啊，不好，那裏，好痛……", "そりゃあ今はまだ術の効果が十分じゃないからな。聖なる剣に貫かれている衝撃は、そのまま伝わるだろうよ": "那是因爲現在法術的效果還不夠。被神聖之劍貫穿的衝擊，會直接傳遞給你", "霊媒師の術が十分に機能すれば、いわゆる媚薬に近い効果が発生し、トーテンヘムの本能を引き起こす。": "如果靈媒的法術充分發揮作用，就會產生類似媚藥的效果，喚醒托特海姆的本能。", "だが、それ以前の恐怖に乾ききったトーテンヘムの秘部は、霊媒師の肉棒に力づくで擦られ、赤く充血していた。": "但是，托特海姆的祕部在恐懼中變得乾燥，被靈媒的肉棒用力摩擦，變得充血發紅。", "はぁっ、ひぐっ、ぐすっ、あたし、何もしてない……": "哈啊，嗚嗚，嗚嗚，我什麼都沒做……", "無意識だろうと悪影響がある以上、捨て置けないからな！さあ、除霊はまだまだこれからだぞ！": "即使是無意識的，只要有負面影響，就不能置之不理！來吧，除靈纔剛剛開始！", "痛いよぉ、ううっ、やめて、こんなのやめて……": "好痛，嗚嗚，住手，不要這樣……", "はぁっ、はぁっ、だいぶ濡れてきたじゃないか。術の効果だな": "哈啊，哈啊，已經溼了啊。是法術的效果吧", "ひぁうっ、んぐっ、はぁっ、身体の奥が、熱くて、変なのっ……": "咿呀，嗯咕，哈啊，身體裏面，好熱，好奇怪……", "術式はあくまで、本性を露わにするだけのもの。この淫らな姿は、貴様の本来の姿だ": "法術只是讓你暴露出本性而已。你這淫蕩的樣子，就是你本來的樣子", "んぅっ、ううっ、あたし、エッチなこと、好きじゃないっ……": "嗯，嗚嗚，我，不喜歡，色色的事情……", "嘘をつくなぁっ！": "別騙人了！", "あうっ、ううっ、ご、ごめんなさい": "啊嗚，嗚嗚，對，對不起", "貴様は淫乱なんだ。浮遊霊なんて、ふらふらとどこでもついていって股を開く尻軽なんだ！": "你就是個淫亂的傢伙。浮游靈什麼的，就是個到處跟着別人張開大腿的輕浮女人！", "霊媒師の男の目は、焦点が合っていなかった。その表情を見たトーテンヘムは、もうその話題に触れようとは思わなかった。": "靈媒男的眼睛，已經失去了焦點。看到他那副表情的托特海姆，已經不想再觸及這個話題了。", "ごめん、なさいっ、はぁっ、あううっ": "對，不起，哈啊，啊嗚嗚", "そうだ貴様は淫乱だから犯してもいいんだこれは除霊なんだ除霊除霊除霊": "對了你是個淫亂的傢伙所以侵犯你也沒關係這是除靈這是除靈除靈除靈", "んぐっ、はぁっ、あたしのあそこがっ、はぁっ、拡げられて、ううっ、気持ち悪いよぉっ": "嗯咕，哈啊，我的那裏，哈啊，被撐開了，嗚嗚，好惡心", "はあ…はあはあ…おおおお、俺のモノをくわえこんでるぞ淫乱浮遊霊めもっともっともっと突く": "哈啊…哈啊哈啊…哦哦哦哦，我的肉棒被吞進去了啊你這淫亂浮游靈我要插得更深更深", "うぅっ、んぅううっ、えぐっ、ひぐっ、もうやだぁ、嫌なのにぃ、身体だけ、別人みたいにっ……あぁああうっ": "嗚嗚，嗯嗚嗚嗚，嗚咕，咿咕，不要啊，明明很討厭，身體卻，像別人一樣……啊啊啊啊嗚", "はぁっ、はっ、こんなの、あたしじゃ、ないよぉ……！けど、だんだん、はぁっ、変な感じっ、やああっ": "哈啊，哈，這樣子，不是，我啊……！但是，漸漸地，哈啊，感覺好奇怪，呀啊啊", "霊媒師は一心不乱に、叩きつけるようにピストンを繰り返す。": "靈媒男專心致志地，反覆進行着活塞運動。", "もはや彼は言葉を発することすらなかった。": "他已經連話都說不出來了。", "ああああっ、あうっ、はうっ、そんなに激しく、したらぁっ、んああああっ、ああうっ": "啊啊啊啊，啊嗚，哈嗚，那麼激烈的話，嗯啊啊啊啊，啊啊嗚", "んぅ、はぁっ、だめ、おかしくなる、ああうっ、んんっ、もうやめて、だめっ、頭おかしくなっちゃう、ああうっ": "嗯嗚，哈啊，不行，要變得奇怪了，啊啊嗚，嗯嗯，快停下，不行，腦子要變得奇怪了，啊啊嗚", "だが、霊媒師は無言で容赦なく腰を加速し続ける。全身にいくつも描かれた魔法陣が、更に妖しく光る。": "但是，靈媒男一言不發地繼續加速着腰部。畫在全身的魔法陣，發出了更加妖異的光芒。", "あはあっ、やあっ、も、もう、からだが、がくがくする、ああうっ、だめぇ、とめて、とめてよぉ": "啊哈啊，呀啊，身，身體，已經，一抖一抖的，啊啊嗚，不行，停下，快停下啊", "やだぁ、おくっ、おくにあたるの、きらいっ、んぁあっ、がくがく、とまらなくて、もう、あっ、あっ、はぁあああっ……！！": "不要，裏面，裏面碰到了，討厭，嗯啊啊，一抖一抖的，停不下來，已經，啊，啊，哈啊啊啊啊……！！", "トーテンヘムの意識がもう限界だと感じた瞬間、男が急に動きを止めた。": "在托特海姆的意識已經到達極限的瞬間，男人突然停下了動作。", "肉棒を最奥に到達させた姿勢で硬直した、と思いきや、トーテンヘムの膣内に熱い精液が発射される。": "肉棒到達最深處的姿勢僵硬，緊接着托特海姆的陰道內射出了滾燙的精液。", "はぁあああっ……！？ああっ、やぁっ、なんか、熱いのが、変なのが入ってきてぇ、んはぁああっ……": "哈啊啊啊啊……！？啊啊，呀啊，有什麼，滾燙的，奇怪的東西進來了，嗯哈啊啊啊……", "その衝撃に驚くトーテンヘム。": "托特海姆被那股衝擊嚇到了。", "そのままトーテンヘムはぐったりと脱力し、粗末な小屋の天井を仰いだ。": "托特海姆就這樣精疲力盡，仰望着簡陋小屋的天花板。", "もう、やだぁ、早く、どいてよぉ……": "真是，討厭，快點，讓開啦……", "だが男は動かなかった。": "但是男人沒有動。", "人を呪わば穴二つ――": "害人終害己——", "本能を引き出すという術式をいくつも重ねがけした結果、霊媒師は意識を奪われ絶命していた。": "重複施加了幾個引出本能的術式，結果靈媒師被奪走了意識，失去了性命。", "生者の生命力を吸収する。": "吸收生者的生命力。", "普段はトーテンヘムの優しさと遠慮で覆われていた本能を術式で露わにした結果、霊媒師は太刀打ちできず吸い取られたのだった。": "平時被托特海姆的溫柔和顧慮所掩蓋的本能，由於術式而暴露出來，結果靈媒師無法與之抗衡，被吸走了。", "おかげでしばらく過ごせるだけのエネルギーは蓄えられたのだが、そんなことで心の傷が癒えるわけではない――": "托特海姆因此積蓄了足夠生活一段時間的能量，但心靈創傷並沒有因此而痊癒——"}