{"それでは次の方！もたもたしないでいただけます！？": "那么下一位！请不要拖拖拉拉的！？", "ジル・ド・レイ": "吉尔·德·莱斯", "……はりきってるね": "……很起劲呢", "ヴェルメリオ": "威尔梅里奥", "騎士団の入団テストなんですって": "说是骑士团的入团测试", "シンデレラ": "仙杜瑞拉", "もう！お話になりませんわ！ヨハンナ騎士団の入団テストとわかっていますの！？こんなもの、子供の遊びですわ": "真是的！简直不像话！你知道这是约汉娜骑士团的入团测试吗！？这种东西，根本就是小孩子的游戏", "……遊びだなんて。みんな課題がんばってるのに": "……什么游戏。大家明明都在努力完成课题", "頑張りだけでは騎士団にふさわしくございません、実力が伴わないと！ヨハンナの名に傷がつきますわ！": "光是努力还不足以加入骑士团，必须要有实力！不然会伤到约汉娜的名声！", "ジルは少し厳しすぎないかって？そうね、人間さん。男の人の背丈をジャンプだけで超えるなんて、鎧を着てたら絶対無理よね": "吉尔是不是有点太严格了？是啊，人間君。光靠跳跃就超过男人的身高，穿着铠甲的话绝对做不到", "……これじゃあいつまで経っても入団者が決まらない": "……这样下去，不管过多久都决定不了入团者", "ジル、少し入団基準を下げてみたらどうかしら？": "吉尔，稍微降低一下入团标准怎么样？", "ヨハンナの騎士団をあずかる身、妥協することはできませんわ！最強の騎士団を創ってみせます": "我是负责约汉娜骑士团的人，不能妥协！我要创建最强的骑士团", "だって数学のテストとか騎士団に関係ある？しかも70点以上で合格だなんて": "可是数学测试和骑士团有关系吗？而且还要70分以上才算合格", "敵と戦うとき、距離感や角度の計算ができれば勝算が上がります！今の時代、力だけでは戦えないのです": "和敌人战斗的时候，如果能计算距离感和角度，胜算就会提高！现在这个时代，光靠力量是无法战斗的", "……ちょっとドロシーに聞かせたい": "……有点想让桃乐丝听听", "それに騎士団の予算を立てたり、団員の給料計算にも役立ちます。知識が豊富なことはプラスでしかありませんわ": "而且在制定骑士团的预算，计算团员的工资时也能派上用场。知识丰富只会带来好处", "ジルの言ってることは正論なんだけど、多少は基準を緩めないと、団員が集まらないんじゃ意味ないわよ": "吉尔说的虽然没错，但如果不稍微降低标准的话，招不到团员就没有意义了", "笑止ですわ。力が伴わない者は、ヨハンナ騎士団には不要。落選者には己の無能を嘆いていただくほかございませんわ": "笑死人了。没有力量的人，约汉娜骑士团不需要。落选者只能哀叹自己的无能", "……せっかく試験に受けにきてくれてる人たちにも、敬意を払わないと": "……也要对特地来参加考试的人表示敬意", "この入団試験はお友だち探しとは違うのです！騎士の資格のない者に、敬意を払う必要がありまして？": "这个入团测试和找朋友不一样！有必要对没有骑士资格的人表示敬意吗？", "お、落ち着いて、ジル。みんなに聞こえちゃうわ": "冷，冷静点，吉尔。会被大家听到的", "いいえ、聞かせているのです！落選者のみなさん、猛省してくださいませ！": "不，就是要让他们听到！落选者们，请你们好好反省！", "試験を終え、ほぼ合格者のいない現実に嘆息しながら、ジル・ド・レイは自分の執務室で書類を眺めていた。": "考试结束，吉尔·德·莱斯一边为几乎没有合格者的现实而叹息，一边在自己的办公室里看着文件。", "と、唐突に押し入ってくる男たち。": "突然，一群男人闯了进来。", "それは今日の試験で落とした者たちだった。": "他们是今天考试中落选的人。", "なっ……！？何をするのです、あなたたち": "什……！？你们要干什么", "ジルさんよぉ、あんたはちょっと調子に乗り過ぎなんだよ": "吉尔小姐啊，你有点太得意忘形了", "新人騎士１": "新骑士1", "多勢に無勢で取り押さえられたジル・ド・レイは、そのまま森の奥へと連れて行かれてしまう。": "寡不敌众，吉尔·德·莱斯被他们按住，直接被带到了森林深处。", "俺らはなにも、あんたと仕事がしたいわけじゃない。ヨハンナさんの下で働きたいんだ": "我们并不是想和你一起工作。而是想在约汉娜小姐手下工作", "新人騎士２": "新骑士2", "そんなことは分かってますわ！でもあなた方のような脆弱な騎士ではその資格がないと……いえ、それより、それとこの行動にどんな関連があるのです……！": "这种事我知道！但是像你们这样脆弱的骑士没有资格……不，比起这个，你们的行动和这件事有什么关系……！", "ちっ……そういう理屈っぽい、こっちを見下したような態度がムカつくって言ってんだ！": "嗯……就是这种满嘴大道理，瞧不起我们的态度让人火大！", "新人騎士３": "新骑士3", "くっ、や、おやめなさいっ……！何をするのですっ……ああああああっ！？": "咕，呀，住手……！你要干什么……啊啊啊啊啊啊！？", "衣服を引き裂かれたジル・ド・レイは、抵抗しようとするのだが、背後から回り込んだ男に身体を抱え上げられてしまう。": "衣服被撕破的吉尔·德·莱斯想要抵抗，但被从背后绕到身前的男人抱了起来。", "さあ、おとなしくヤラれてもらおうか": "来吧，乖乖地让我们干吧", "なっ！？ま、まさかこのままっ……！？くうっ、あなた方のような汚らしい役立たずのチンポなどが、わたくしの誇り高い身体を……っ！": "什么！？难，难道要就这样……！？咕，像你们这样肮脏没用的肉棒，要侵犯我高贵的身体……！", "これ以上、狼藉をはたらくようなら、ただじゃおきませんわよっ……！": "如果你们再继续胡作非为，我可不会轻易放过你们……！", "それならヨハンナさんに代わってもらうまでだなぁ": "那就让约汉娜小姐来代替你吧", "なんですって！？そのようなこと、させませんっ！": "你说什么！？我不会让你们做出那种事的！", "だよなぁ？おまえはヨハンナさんを守るんだもんな。じゃあ、分かってるよな？": "是吧？你可是要保护约汉娜小姐的。那，你明白了吧？", "……身体は好きにすればいいでしょう。しかし、わたくしの誇りまでは思うようになるとは思わないことですわ……！": "……身体随你们处置吧。但是，你们可别以为能让我屈服……！", "じゃあいただくか。おーし、狙いはあってる。もうちょっと身体おろしていいぜ": "那就收下吧。好，瞄准好了。身体再往下一点", "抱え上げたまま、横になった男の陰茎めがけてジル・ド・レイを着地させようと試みる。": "男人抱着吉尔·德·莱斯，尝试让她落在自己的阴茎上。", "ジル・ド・レイは必死に身をよじらせるが、手足が揺れるばかりで、身体の中心はぶれないままだった。": "吉尔·德·莱斯拼命扭动身体，但手脚只是在晃动，身体的中心没有偏移。", "あっ、くっ、くぁあああっ……！？は、入ってっ……！": "啊，咕，咕啊啊啊啊……！？进，进来了……！", "へへへっ！いいザマだなぁ！！おれのもしっかり握っていてくれよぉ！！": "嘿嘿嘿！真难看啊！！好好握住我的肉棒啊！！", "ふ、ふざけないでくださいっ……このわたくしを、こんなフニャチンで打ち負かすことができるとでも……": "别，别开玩笑了……你以为用这种软趴趴的肉棒就能打败我吗……", "無理すんなって。ほら、なんだかんだ奥がきゅって締まってんぜ。放したくないんだろ、そのフニャチンとやらをよ": "别逞强了。你看，你的里面都紧紧地收缩了。你不想放开那根软趴趴的肉棒吧", "バカを言わないでくださいっ……んんぅうっ、わたくしがこんな小汚いモノなんかで、あぁっ、はぁっ……": "别开玩笑了……嗯嗯呜呜，我怎么可能被这种肮脏的东西，啊啊，哈啊……", "何も感じないって？へぇ？じゃあ、こうやって深く挿れても何も起きないよな？": "你说你什么感觉都没有？嘿？那，像这样插到深处也不会有感觉吗？", "んんぁあああっ！？はぁっ、はっ、な、なんでもありませんともっ……！くっ、はぁっ": "嗯嗯啊啊啊啊！？哈啊，哈，我，我什么感觉都没有……！呜，哈啊", "へっへっへ……態度は冷てぇし、感じ悪いけどよ。ナカはあったけぇし、感じやすいってかぁ？": "嘿嘿嘿……虽然你的态度很冷淡，感觉很不好。但你的里面很温暖，很容易有感觉吧？", "くだらないことを…‥後で切り落としてやりますわっ……あっ、はぁああうっ……！": "无聊……之后我会把你的东西切掉的……啊，哈啊啊啊呜……！", "そりゃ結構なこった。やってみてもらおうか": "那可真不错。你试试看啊", "新人騎士3": "新骑士3", "んっ、んくぅっ……！？はぁっ、こ、こんな腐れキノコ、わたくしには何もっ……はぁっ、あぁうっ": "嗯，嗯呜……！？哈啊，这，这种烂蘑菇，对我什么也……哈啊，啊啊呜", "じゃあ、もっと激しくしても、別にいいんだよな？": "那，再激烈一点也没关系吧？", "言うやいなや、背後から抱えていた男は更に激しく上下させる。更に下で挿入している男も、無遠慮に突き上げ始めた。": "话音刚落，从背后抱着我的男人更加激烈地上下移动。下面插入我的男人也毫不客气地开始往上顶。", "んなあああっ！？や、やあああっ、お、奥にっ、はぁっ、当たってぇ……！": "嗯啊啊啊啊！？呀，呀啊啊啊，顶，顶到，哈啊，里面了……！", "おいおい、こっちも相手してくれよぉ": "喂喂，也来陪我玩玩啊", "フニャチンなんか当たっても、なんてことないんじゃねえの？": "被这种软趴趴的玩意顶着，你不会有什么感觉吧？", "ふうっ、ほぁああっ、そ、そうですともっ、こんなもの何も感じませんわっ、はぁっ、あああうううっ……！！": "呼，哈啊啊啊，当，当然了，这种东西我什么感觉都没有，哈啊，啊啊啊呜呜呜……！！", "すっげえ締め付けてくるけど、感じてないんだよな？まったく何もないんだよな": "虽然你夹得这么紧，但你真的没有感觉吗？真的什么都没有吗", "はっ、はぁっ、あ、当たり前でしょうっ……んんっ、ひぁああんっ……！わ、わたくしのアソコはっ、元々きついので……締めているように感じるだけですわっ……！": "哈，哈啊，当，当然了……嗯嗯，呀啊啊啊嗯……！我，我的那里，本来就很紧……只是感觉夹得很紧而已……！", "いいねえ、いいねえ。そんな意地っ張りが、果たしていつまで続くかなぁ？": "好啊，好啊。你这么逞强，能坚持到什么时候呢？", "はぁあああんっ、んんっ、んぁあああっ！な、なんでもありませんわ、これはつまらない意地などではなく、本当に何もわたくしは、はぁっ、あはぁっ、はぁうっ": "哈啊啊啊啊嗯，嗯嗯，嗯啊啊啊啊！什，什么都没有，这不是无聊的逞强，我真的什么感觉都没有，哈啊，啊哈啊，哈啊呜", "へー。じゃあ、ここ擦るのはどう？何も感じない？": "哦——那，摩擦这里怎么样？你还是什么感觉都没有吗？", "ひぁあああんんんっっ！？あっ、あうっ、そこはぁ……っ！わたくしの、あぁうっ、敏感なとこに当たってぇ……！": "呀啊啊啊啊嗯嗯嗯！？啊，啊呜，那里是……！顶到我，啊啊呜，敏感的地方了……！", "当たっちゃった？": "顶到了吗？", "あ、当たってぇ、当たってますけどぉ、粗チンすぎて、何もっ……あっ、あはぁうっ": "顶，顶到了，虽然顶到了，但因为太小了，所以……啊，啊哈啊呜", "やれやれ、本当に意地っ張りだなぁ。んじゃ、そのままイッてもらおうか": "真是的，你还真是倔强啊。那，我就让你高潮吧", "わ、わたくしは、あなたのつまらない粗チンでイカされたりなどっ……はぁっ、ああぁああうううっ！": "我，我怎么可能会被你那无聊的肉棒弄到高潮……哈啊，啊啊啊啊啊呜呜呜！", "さあ、たっぷり出してやるからな": "来吧，我会射很多的", "なっ……！？あなた方の卑しい子種など、絶対にわたくしの中にっ、あっ、はぁああんっ！い、入れさせはしませんっ……": "什……！？你们的卑贱的种子，我绝对不会让它，啊，哈啊啊啊嗯！进，进入我的身体的……", "しませんって、どうやって？さあ、防いでみせなよ！俺はたっぷり注ぎ込むからよぉ！": "你说不会让它进入，那要怎么做呢？来吧，试着防住我吧！我会射很多的！", "あっ、あうっ、やめっ、やぁあっ、だめですっ、はぁっ、んんはあああぁぁぁぁっ！！": "啊，啊呜，不要，呀啊啊，不行，哈啊，嗯嗯哈啊啊啊啊啊啊啊！！", "ジル・ド・レイが声を上げて全身を強張らせると同時に、男も彼女の最奥で果てた。": "吉尔·德·莱斯发出声音，全身僵硬的同时，男人也在她的最深处射精了。", "その吐き出された熱量に身体を震わせ、ジル・ド・レイは焦点の合わない目で呆然とする。": "被射出的热量让吉尔·德·莱斯的身体颤抖，她用失焦的眼睛呆呆地看着。", "あ、あはぁ、はぁうんっ……わ、わたくしは絶対に……あふぁうぅ……": "啊，啊哈啊，哈啊嗯……我，我绝对不会……啊呼啊呜呜……", "やれやれ、意地っ張りもここまでくりゃ大したもんだぜ": "真是的，倔强到这种程度也真是了不起啊", "だが、ここまで粘られたらこっちも意地だ。幸いこっちは一人じゃないしな。絶対に『おチンポくだしゃい』って言わせるまで続けるからな……！": "但是，既然你都坚持到这个地步了，那我也不服输。幸好我这边不是一个人。我绝对要让你说出“请给我鸡鸡”……！"}