{"なんだか嬉しそうね、ジル": "吉尔，你好像很开心呢", "シンデレラ": "仙杜瑞拉", "シンデレラさま、おわかりになりまして？実は、とても素敵なニュースが舞い込んできましたの": "仙杜瑞拉大人，您知道吗？其实，我收到了一个非常好的消息", "ジル・ド・レイ": "吉尔·德·莱斯", "あなたがそんなにご機嫌だなんて、よほどいいニュースなのね。私たちにもぜひ聞かせてほしいわ": "你居然会这么高兴，看来是相当好的消息呢。请务必也告诉我们", "ヨハンナが新しい騎士団を立ち上げるのです！ヨハンナのお手伝いが出来るのが嬉しくて、嬉しくて": "约汉娜要建立新的骑士团了！能帮上约汉娜的忙，我好开心，好开心", "……なるほどね。ヨハンナなら完璧な騎士団長になるよ": "……原来如此。约汉娜一定能成为完美的骑士团长", "ヴェルメリオ": "威尔梅里奥", "そうなんです！さすがヴェルさま、よくおわかりになっていらっしゃいますわ！": "就是这样！不愧是威爾大人，您真是了解她！", "ということで、わたくしはヨハンナの右腕として、騎士団を盛り上げていく所存ですわ": "所以，我打算作为约汉娜的左右手，让骑士团更加壮大", "あれ……その話、どこかで聞いたような": "咦……这件事，我好像在哪里听过", "まあ！もう噂になっているのですね。さすがヨハンナ、世間が放っておきませんわね！": "哎呀！已经传开了吗。不愧是约汉娜，世间可不会放着她不管呢！", "確か、人間さんがどうとか……": "确实，好像是人类君怎么样的……", "えぇ？！人間さんさまにですか？特に関係はないように思いますが……": "哎？！人类君大人吗？我倒是觉得没什么关系……", "……あ、思い出した。どこかの騎士団から顧問になってほしいって依頼がきてたとか言ってたね": "……啊，我想起来了。好像是说，某个骑士团希望他能去当顾问", "ああ、それそれ！あれ、ヨハンナの騎士団よ！ヨハンナから直接頼まれたって聞いたもの": "啊，就是那个！那个，就是约汉娜的骑士团！我听说是约汉娜直接拜托他的", "なんですって？？ヨハンナが人間さんさまに騎士団の顧問を依頼？ふっ……何かの間違いではございませんの？": "什么？约汉娜拜托人类君当骑士团的顾问？呵……是不是哪里搞错了？", "……間違いではないよね。しかも是非ともって感じの話だったよね": "……没有搞错。而且约汉娜还说务必请他来", "そうそう。ヨハンナが、人間さんが顧問じゃなきゃダメだって": "对对。约汉娜说，人类君必须当顾问", "はああ？聞き捨てなりませんわね！ド素人の人間さんさまに、騎士団の顧問など務まりませんわ！": "哈啊啊？这话我可不能当做没听见！人类君大人这种大外行，怎么可能胜任骑士团的顾问！", "……でもヨハンナが人間さんを見込んで頼んできたわけだし": "……但是约汉娜是看中了人类君才拜托他的", "それが気に入らないと、わたくしは申し上げているのです！": "我就是说，我对此很不爽！", "こうなったら勝負ですわ、人間さんさま。ヨハンナの騎士団にふさわしいか、わたくしが見極めて差し上げます！": "既然如此，就来一决胜负吧，人类君大人。让我来鉴定一下，你是否配得上约汉娜的骑士团！", "さて……見極めると言っても血を流すわけにもいきませんわ": "那么……虽说要鉴定，但也不能流血", "かくなる上は、あなたの男としての誇りを試させていただきますわ……": "既然如此，就让我来测试一下你作为男人的尊严吧……", "部屋を訪ねてくるなり、強引に室内に入り込んでこの言い草だ。": "一来就强行闯进房间，还说这种话。", "騎士団の顧問も、こんなことなら正直辞めたい。ヨハンナが悲しむので続けるほかないが。": "骑士团的顾问也是，如果要这样的话，说实话我真想辞职。但约汉娜会伤心，所以只能继续干下去。", "さあ、服をお脱ぎなさい！平和的に、あなたの力量を試させていただきますわ！": "来吧，把衣服脱掉！我会和平地测试一下你的力量！", "言われるがままベッドの上に全裸になると、彼女もまた着衣を乱しながら、こちらに馬乗りになってまたがった。": "我按照她说的在床上全裸，她也一边弄乱衣服，一边骑在我身上。", "ふふん……裸を見られただけで、こんなにしているのですか？情けない男ですわね": "哼哼……只是被看到裸体，就变成这样了吗？真是个没用的男人", "馬乗りになると言っても、上下は逆だった。": "虽说骑在我身上，但上下是相反的。", "彼女が興味を持っているのはあくまで、こちらの肉棒。": "她感兴趣的终究是这边的肉棒。", "本来なら裸を見られるなど恥ずべきことなのに……ふふん、こんなにしてしまって、本当に情けない人ですわね……": "本来被看到裸体是件很羞耻的事……哼哼，居然变成这样，真是个没用的人……", "もちろん、全裸になって美女の視線にさらされることも刺激の一つには違いない。": "当然，全裸被美女的视线盯着看肯定也是一种刺激。", "しかし、主な原因は彼女の乱れた着衣からのぞく肌によるのだが。": "但是，主要原因是她凌乱的衣服下露出的肌肤。", "なぁんですって！？そのような見え透いた世辞で、わたくしをたぶらかそうだなどと……もう一度言ってごらんなさい": "你说什么！？居然想用这种显而易见的恭维话来哄骗我……你再说一遍", "世辞のつもりはなかったのだが、やはり素直には聞き入れてもらえないようだ。": "虽然我并没有恭维的意思，但她果然还是不肯坦率地接受。", "聞こえませんでしたの？もう一度言ってごらんなさい": "没听到吗？你再说一遍", "……？": "……？", "伝えた言葉を繰り返すと、ジル・ド・レイは満足そうに笑みを浮かべる。": "我重复了一遍刚才说的话，吉尔·德·莱斯露出满意的笑容。", "はぁ、はぁっ……わたくしが美女……？それも、わたくしの服が乱れているというだけで、こんなに……はぁっ、ふぅっ……": "哈啊，哈啊……我是美女……？而且，只是因为我的衣服凌乱，就变成这样……哈啊，呼……", "色々言っているわりには、ずいぶんそのフレーズがお気に召したのだろうか。": "虽然她说了那么多，但似乎相当喜欢那句话。", "とは言えっ……こんなに固く勃たせているのは事実ですわね。恥ずかしいとは思いませんの、こんな……ふふんっ……": "话虽如此……勃起得这么硬也是事实。你不觉得羞耻吗，这么……哼哼……", "亀頭を手のひらで包み、ゆっくりとこするジル・ド・レイ。彼女の態度とは裏腹に、その手付きは絶妙な力加減だった。": "吉尔·德·莱斯用手掌包裹住龟头，慢慢地摩擦。与她的态度相反，她的手法力道绝妙。", "ふふん、こうですか……？こんなに敏感にしていては、きっとすぐにイッてしまいますわね……？": "哼哼，是这样吗……？这么敏感的话，肯定马上就会射出来吧……？", "ふん、つまり早漏チンポ、ということですわ。かようなザマでは、ヨハンナを満足させることも、到底できないですわね……": "哼，也就是说，这是早泄肉棒。这种样子，无论如何都无法满足约汉娜吧……", "蔑んだ笑みを浮かべたジル・ド・レイは、もぞもぞと腰を動かす。": "吉尔·德·莱斯露出轻蔑的笑容，扭动着腰。", "と、乱れた着衣のスキマからは、彼女の秘裂さえ露わになっていたことに気付く。": "我注意到，从她凌乱的衣服缝隙中，甚至露出了她的秘裂。", "その割れ目は、既にしっとりと蜜をこぼしかけていた。": "那道裂缝已经湿漉漉地快要溢出蜜液了。", "こちらを押し倒し、竿の先端をいじくり回しているだけだというのに。": "明明只是推倒我，玩弄着肉棒的前端而已。", "はぁっ、はぁ……ほら、この距離で見ていても、あなたのこの情けないチンポの先端から、オスの匂いがしてきましたわ……はぁ……": "哈啊，哈啊……你看，即使从这个距离看，也能闻到你这根没出息的肉棒的前端散发出雄性的气味……哈啊……", "わたくしに先端を撫で回されているにすぎませんのに、こんなにも先走りを滴らせて……ご自分の粘つきで、更に興奮されているんですわね？なんて安上がりな男……": "明明只是被我抚摸着龟头，却流出了这么多的预射液……被自己的粘液弄湿，让你更加兴奋了吧？真是个廉价的男人……", "仕方ありませんわね……はぁ、はぁ……特別に、わたくしの唾液を垂らしてさしあげます……んん……ぷはぁっ……": "真拿你没办法……哈啊，哈啊……我就特别地为你滴上我的唾液吧……嗯嗯……噗哈……", "ジル・ド・レイの口から直接、陰茎に唾液が滴るのが感覚で伝わる。": "我感觉到吉尔·德·莱斯的唾液直接滴在了我的阴茎上。", "その扱いに、こちらの劣情は更に燃え上がってしまう。": "这种对待方式，让我的情欲更加高涨。", "はぁ、はぁっ……もっとしてあげます……己の情けなさを悟るがいいのですわ……はぁ、はぁっ……": "哈啊，哈啊……我再给你更多……让你明白自己的没出息……哈啊，哈啊……", "目の前で、何度も収縮する秘貝。そのたびに陰唇から愛液が滲む。": "秘裂在我眼前反复收缩。每次收缩，阴唇都会渗出爱液。", "あなたのような堪え性のない男は、ヨハンナのそばにはふさわしくない……それがよく分かるというものですわ……": "像你这样没有耐性的男人，根本不配待在约汉娜身边……这下你明白了吧……", "さあ、この情けなくて汚らしい肉キノコと戯れるのも、ここまでですわ。さっさと出すものを出したらどうなんですの": "好了，和这根没出息的肮脏肉蘑菇玩耍也该结束了。快点把该射的东西射出来吧", "亀頭をしごくジル・ド・レイの手の動きが激しくなっていく。その刺激がもたらす絶頂は、さすがに止めようがなく、絶頂感がせりあがってくる。": "吉尔·德·莱斯的手激烈地撸动着我的龟头。这种刺激带来的高潮，我实在是无法阻止，高潮感不断涌上来。", "ああっ、膨らんで……出そうなのですね。さあ、その汚い欲望をぶちまけなさいっ……はぁっ、はぁっ、きゃあっ！？": "啊啊，膨胀起来了……要射了吧。来吧，把你的肮脏欲望全部射出来……哈啊，哈啊，呀啊！？", "たまらず白濁を放出すると、ジル・ド・レイの顔の高さにまで飛び散ったのが見てとれた。": "我忍不住射出白浊液，看到它飞溅到吉尔·德·莱斯的脸的高度。", "ふん……こんな矮小な存在にとらわれるなど、ヨハンナらしくもありませんわ。エルマイトがなんだというのでしょう": "嗯……被这种矮小的存在所束缚，真不像约汉娜的作风。圣之力又怎么样呢", "よく分からないうちに見下されていた。": "在我不明所以的时候，我被她看扁了。", "ジル・ド・レイは嫌悪感を隠そうともせずに、こちらの絶頂直後の肉茎をぎゅっと握る。": "吉尔·德·莱斯毫不掩饰她的厌恶感，紧紧握住我刚刚高潮的肉茎。", "こんなものでヨハンナの心をつかめるとお思いなら、大間違いですわ": "如果你以为这种东西能抓住约汉娜的心，那就大错特错了", "精管に残っていた精液が絞り出され、ジル・ド・レイの対抗心を受け止める余裕も、この瞬間は作れずにいたのだった――": "残留在精管里的精液被挤出来，我在这个瞬间，连接受吉尔·德·莱斯的对抗心理的余裕都没有——"}