{"はー！たくさん飲んだわ。幸せ、幸せ♪": "哈——！喝了很多呢。好幸福，好幸福♪", "シンデレラ": "仙杜瑞拉", "今夜は私がおごるわ。これでお会計お願いね": "今晚我请客。麻烦结账了", "フェルディナ": "斐迪娜", "フェルディナ、大丈夫なのぉ？昨日も変なピアス買って散財してたじゃん。センスのカケラもないやつ": "斐迪娜，你没事吧？昨天也买了奇怪的耳环，还花了不少钱。一点品味都没有", "エミリー": "艾蜜莉", "なっ！かわいいじゃない！むしろセンスしかないわよ！": "什么！不是很可爱吗！倒不如说很有品味！", "えぇ！？エミリーだったら恥ずかしくてそんなピアスつけられない！バナナでもぶらさげてた方がマシだよぅ": "哎！？艾蜜莉的话，会害羞得不敢戴那种耳环！挂根香蕉还更好一点", "バナナ！あはは、確かに！エミリーてば、センスあるわね！": "香蕉！啊哈哈，确实！艾蜜莉真是有品味呢！", "でしょぉ！酔ってるシンデレラは辛辣で面白いんだよね～！じゃあエミリーたちは先にお店の外で待ってるからねぇ": "是吧！喝醉的仙杜瑞拉辛辣又有趣呢～！那艾蜜莉我们先去店外等你哦", "おつりです。ありあっした～": "找您钱。谢谢惠顾～", "店員": "店员", "もうっ、行くわよ！……ちょっと、このおつりは何？足りないじゃない！": "好了，走吧！……等等，这个找零是怎么回事？不够啊！", "いえいえ、合ってますよ": "不不，找对了哦", "そんなはずないわよ！おつりがコインしかないなんて。大きなお札で払ったのに": "不可能！找零只有硬币。明明是用大钞付的", "お客さんの計算まちがいっすよ～。まいっちゃうなぁ": "是客人您算错了哦～真头疼啊", "私の頭が悪いとでも言うの！？さっさと正しいおつりもってきなさいよ！": "你是说我笨吗！？快点把正确的找零拿来！", "俺がごまかしたとでも言うのかよ！": "你是说我在骗你吗！", "ひっ……！だ、だってぇ……": "咿……！因，因为……", "なんだお前？実はヘタレかよ。偉そーにしやがってよ！": "你这家伙怎么了？其实是个胆小鬼吗。还一副了不起的样子！", "や、やめっ……": "别，别这样……", "ああ！？何だよ！お前、こいつのツレの男じゃねーか": "啊啊！？什么啊！你不是这家伙的男人吗", "人間さん！": "人間君！", "やるか、このやろう！": "要打吗，你这家伙！", "危ないわよ、人間さんっ！": "危险啊，人間君！", "いててて！離せよっ！……わかったよ！金も返すから早く出てけよ！": "好疼疼疼！放开我！……我知道了！钱也还你了快点出去！", "ありがとう、人間さん。あ、怪我してるっ……！しょ、しょうがないわね！わ、私が手当してあげるわよ！": "谢谢你，人間君。啊，受伤了……！真，真没办法！我，我来给你包扎吧！", "あ、あれよ。なんていうか……も、戻ってきてくれてありがとうってやつよ！別に頼んだわけじゃないけど、今回はお礼言っとくわ！": "啊，那个啊。怎么说呢……谢，谢谢你回来！虽然没有拜托你，但这次还是道个谢吧！", "はい、これでいいんじゃない。じゃあ、私はこれで": "好了，这样就行了吧。那，我先走了", "ほっとした。": "松了一口气。", "傷の応急処置のためなのだが、半裸状態で素肌を美少女の細い指で触れられるのである。沁みる痛みもご褒美な気がして、下半身はパンパン。": "虽然只是为了应急处理伤口，但半裸状态被美少女的纤细手指触碰肌肤。刺痛也感觉像是奖励，下半身已经硬邦邦了。", "そんな情けない状態に気付かれたら、きっと全力で罵倒されるに違いない。": "如果被发现这种丢脸的状态，一定会被全力痛骂一顿。", "だから隠し通せたことに安堵したのだ。": "所以能隐瞒到底让我松了一口气。", "……帰るけど。ねえ、私、帰るって言ってるんだけど": "……我要回去了。喂，我说我要回去了", "部屋の入口で頬を膨らませ、こちらを振り返るフェルディナ。": "斐迪娜在房间门口鼓起脸颊，回头看着我。", "まさかケガ人の自分に送っていけとでも言っているのだろうか。": "难道是想让我这个伤员送她回去吗。", "……っ！そんなに固くしてるくせに！": "……！明明都这么硬了！", "バレていた。": "暴露了。", "なのに、手は出さないわけ？私には魅力がないから！？": "但是，你不出手吗？因为我没有魅力吗！？", "彼女の誤解をとこうとなだめながらキスをかわして服を脱がせて。": "我一边安慰她解开误会，一边亲吻她脱掉她的衣服。", "そしてベッドに座った自分の上に、フェルディナの華奢な体を乗せるようにして――": "然后我坐在床上，让斐迪娜纤细的身体坐在我身上——", "むうっ……言っておくけど、勘違いしないでよね。私がエッチしたかったわけじゃないから": "呜……我先说好，你可别误会了。我并不是想做爱", "焦らすつもりなのか、亀頭を蜜口に押し当てるようにしながらも腰を沈めないフェルディナ。": "是想让我着急吗，斐迪娜把龟头抵在蜜口上，但没有沉下腰。", "既に、たっぷりと潤っていて触れる度に陰唇が亀頭に吸い付くのだが、それ以上は進めるつもりがないようだ。": "已经充分湿润了，每次触碰阴唇都会吸附在龟头上，但她似乎不打算继续下去。", "いい、あんたが私とエッチしたいから、するのよ。そうでしょ？したいわよね？": "好了，是因为你想和我做爱，所以才做的。对吧？你想做吧？", "半ば無理に言わされてる感はあるのだが、したいという気持ちに嘘はない。": "虽然感觉有一半是被强迫的，但想做的心情是真实的。", "エミリーから聞いてるんだから。いろんな子といっぱいエッチしてるって。なのに、私とはしないなんて……": "我从艾蜜莉那里听说了。你和很多女孩子做了很多次爱。但是，却不愿意和我做……", "どうやら、手を出さずに帰そうと紳士を保とうとしたことが、かえってプライドを傷つけてしまったらしい。": "看来，我试图保持绅士风度，不碰她就回去，反而伤害了她的自尊。", "なんか、エッチしはじめても私の方が積極的だし……もっとガツガツきなさいよ。それとも……やっぱりその気になれないとか……": "总觉得，开始做爱之后也是我比较积极……你再积极一点啊。还是说……你果然没有那个意思吗……", "強気にクレームをつける表情に一瞬、不安げな色がよぎる。": "在她强势地抱怨的表情中，一瞬间闪过不安的神色。", "それを見て、フェルディナの自己肯定感の低さに思い当たった。": "看到这个，我想到了斐迪娜的自我肯定感很低。", "そりゃ私は、おっぱいもそんなに……んっ、ああああうっ！？": "那是因为我的胸部也不怎么……嗯，啊啊啊啊呜！？", "腰に手を回し、強引に沈めさせる。一気に肉棒が、彼女の秘穴を貫いた。": "我用手环住她的腰，强行将她压下来。肉棒一口气贯穿了她的秘穴。", "びくんっ、と身体を震わせながら受け入れるフェルディナ。": "斐迪娜一边颤抖着身体一边接受着。", "ああうぅっ、んっ、深いし、太いっ……んぅっ、はぁんっ、いいっ……！": "啊啊呜，嗯，好深，好粗……嗯，哈啊嗯，好棒……！", "その嬌声を聞きながら、欲求不満気味なのだろうかと考える。": "听着她的娇喘，我思考着她是不是有点欲求不满。", "彼女のほうが積極的だったとクレームを受けたが、そもそもあんなに積極的に触れてくる女の子は、そう多くはない。": "虽然她抱怨我太被动，但会那么积极地触摸我的女孩子并不多。", "はぁんっ、あんっ、な、なによっ……久しぶりなのかって……？そ、そんなことないわっ、週に２回くらいしてたものっ": "哈啊嗯，啊嗯，什，什么嘛……你问是不是很久没做了……？才，才没有呢，我每周都会做两次左右", "それは貯蔵庫の補給とは別なのか、と確認する。": "我确认了一下，那和储藏库的补给是两回事。", "ディマイト貯蔵庫の存在と、その補給方法はエリーネアの城でも確認済みだ。": "我已经在艾莉涅雅的城堡里确认过恶之力储藏库的存在和补给方法了。", "そ、それはっ、はぁっ……べ、別なのは、まあ、うん……": "那，那是，哈啊……不，不是的，嗯，嗯……", "どうやら、やはり久々らしい。": "看来，她果然很久没做了。", "貯蔵庫での補給は、自分に言わせればオナニーみたいなものだ。": "在储藏库的补给，对我来说就像是自慰一样。", "性欲は満たせても、相手とのコミュニケーションではない。": "即使能满足性欲，但那不是和对方的交流。", "な、なによっ……文句あるわけっ？ど、どうせっ、どうせ私なんてモテないし、貯蔵庫以外のエッチなんて片手で数えられる程度よ！": "什，什么嘛……你有意见吗？反，反正，反正我就是不受欢迎，除了储藏库以外的性爱次数一只手都数得出来！", "――可愛いのにな。": "——明明很可爱的。", "それは無意識に、ついこぼれ出た言葉だった。": "那是我无意中脱口而出的话。", "みるみるうちに頬を染めていくフェルディナ。": "斐迪娜的脸颊转眼间就染上了红晕。", "ばっ……な、なに言って……そ、そんなこと……": "傻……你，你在说什么……那，那种事……", "きっかけは無意識ではあったが、それがフェルディナに一番必要なことだと、すぐに理解できた。": "虽然契机是无意的，但我立刻理解到那是斐迪娜最需要的东西。", "あっ、はぁんっ……んっ、あんたのそれ、はぁっ、私のナカいっぱいになってぇ……っ！んっ、はぁっ、深いよぉ……っ": "啊，哈啊嗯……嗯，你的那个，哈啊，填满了我的里面……！嗯，哈啊，好深哦……", "こんな、はぁっ、いっぱいにされたの、初めて……っ、んっ、あんっ、あんたのって、おっきいのね……": "这样，哈啊，被填得满满的，还是第一次……嗯，啊嗯，啊嗯，你的那个，好大啊……", "サイズだけの問題ではないだろう。": "应该不只是尺寸的问题吧。", "より相手と密着したい、相手を悦ばせたい、そんな意図があるからこその角度というものがある。": "想要和对方更加紧密地贴合，想要取悦对方，正因为有这种意图，才会有合适的角度。", "無為に抽送するだけの貯蔵庫とは違う。": "和只是无为地抽送的储藏库不同。", "私のこと、はぁっ、気持ちよくしたいって……はぁ、んんっ、思ってるんだ……？": "你想要，哈啊，让我舒服……哈啊，嗯嗯，是吗……？", "自分好みの可愛らしい顔が、自分の肉棒で快楽に浸かっていく様子は、最高に興奮する要素ではないか。": "自己喜欢的可爱脸庞，因为自己的肉棒而沉浸在快乐中的样子，不正是最让人兴奋的要素吗？", "少々熱を込めて説いてから、引かれてしまうだろうかと我に返る。": "我有些激动地解释后，回过神来，担心她会不会被我吓到。", "だが、フェルディナは真っ赤になってうつむいていた。": "但是，斐迪娜却满脸通红地低下了头。", "ば、ばかぁ……っ、そ、そんなこと言われたら、もうっ、顔っ……見せられないってば……！": "笨，笨蛋……你，你这么说的话，我，我就……没法，再让你……看到我的脸了……！", "だ、だめ、見せないっ……やだ、見せないってば……あぅっ": "不，不行，不能让你看……不要，不能让你看……啊呜", "腰に回していた手を、フェルディナの顎にかけて強引に上を向かせる。とろんとした目でこちらを見つめる彼女の顔の色香に、膣内の肉棒がぴくん、と跳ねてしまう。": "我将环在腰上的手移到斐迪娜的下巴，强行让她抬起头。她用迷离的眼神注视着我，那副表情的色气让阴道内的肉棒猛地一跳。", "やんっ……動いたぁ……はぁ、はぁうっ、私のナカで動いたけど……それって": "呀嗯……动了……哈啊，哈啊呜，在我的里面动了……这是", "私にどきどきしてくれてるの……？私なんて、根暗で、感じ悪いし、会話もつまんなくて……顔だって別に並でしょ": "你对我感到兴奋了吗……？我这种人，性格阴暗，感觉又不好，对话也很无聊……长相也普普通通", "お姉様とか、エミリーもみんなモテるし、シャルロッテはスタイルすごくいいし、でも私は……っ、んっ、はぁ……っ": "姐姐大人和艾蜜莉都很受欢迎，夏绿蒂的身材也非常好，而我却……嗯，哈啊……", "並なんかじゃないし、フェルディナのこの身体がセクシーなのだと強弁する。": "我反驳说，斐迪娜的身材才不是普普通通，而是非常性感。", "それは取り繕うのではなく、本心からの言葉で。": "这不是为了掩饰，而是发自内心的真心话。", "はぁんっ、んっ、もうっ、そんなふうに言われたらっ、はっ、んっ、私っ……もう、あんたのこと……はぁっ、あんっ": "哈啊嗯，嗯，真是的，你这么说的话，哈，嗯，我……已经，对你……哈啊，啊嗯", "んっ、なんでもないっ、ほらっ、もっと激しくっ……はぁっ、するんだからっ……私、もうガマンできない……っ！": "嗯，没什么，来，再激烈点……哈啊，做吧……我已经忍不住了……！", "もうイッちゃいそうなのっ、あああっ、だからあんたも一緒にイキなさいよね……っ、あっあああっ": "差不多要去了，啊啊啊，所以你也一起高潮吧……，啊啊啊啊啊", "その激しい腰つきに、一気に欲望がせり上がってくる。下腹部の甘い痺れを感じながら、こちらからも彼女の身体を突き上げる。": "她激烈的腰动，让我的欲望一下子涌了上来。我一边感受着下腹部的甜蜜麻痹，一边也顶起她的身体。", "あぁああああっ、だめぇっ、ガンガン突かれてっ、はぁああうっ、あんっ、イッ、イッちゃうのっ、あっ、あぁあああああ――っ！！": "啊啊啊啊啊啊，不行，被狠狠地顶着，哈啊啊啊呜，啊嗯，要，要去了，啊，啊啊啊啊啊啊啊——！！", "互いに絶頂を迎える。": "我们同时迎来了高潮。", "うねる媚肉にとらわれて、最奥へと精を解き放った。": "被蠕动的媚肉抓住，我在最深处释放了精液。", "あ、あぁう……熱いのが、すごいのぉ……っ、んっ、はぁ……んっ": "啊，啊啊呜……好热，好厉害……嗯，哈啊……嗯", "間近でとろけたフェルディナの顔を見て思わず、ふわりと触れる程度のキスをする。": "近距离看到斐迪娜陶醉的表情，我不由得轻轻吻了她一下。", "こんなの初めて……すごく、すごくよかったの……ねぇ、引かないでくれる？私ね、もうちょっとだけ見栄張ってたから": "这还是第一次……非常，非常舒服……呐，不要嫌弃我吧？我啊，只是稍微有点虚荣", "首をかしげると、フェルディナは耳元で囁いた。": "我歪了歪头，斐迪娜在我耳边低语。", "片手なんて嘘。貯蔵庫以外でエッチしたの、今日が初めてなの": "说只有一只手是骗人的。今天是第一次在储藏室以外的地方做爱"}