{"何度もお断りしていますように、私たちは使命のための旅の途中でして……": "我已经拒绝过很多次了，我们正在为使命而旅行……", "ピュルテ": "看板", "その決意の固さと揺らがぬ意志！まさに我が騎士団にふさわしい人材だっ！": "这份坚定的决心和不可动摇的意志！正是我们骑士团需要的人才！", "ザントライユ": "赞特莱伊", "しつこい女は嫌われるよ～": "烦人的女人会被讨厌的哦～", "ティンカー・ベル": "汀可贝儿", "キミには声かけてないよ、ティンカ。ちっぱいだから、胸が鎧に潰されないくらいしか利点がないだろ": "我不是在和你说话，汀可。你只有胸部小，不会被铠甲压扁这个优点", "もうペチャパイネタじゃ腹も立ちませんよーだ！": "我已经不会因为平胸这个梗生气了！", "ティンカちゃん、この間勉強したアンガーマネージメントの成果ですね！素晴らしいです！": "汀可，这是你之前学习的愤怒管理的成果吧！太棒了！", "部下を褒めてやる気にさせるその能力！やはり我がヨハンナ騎士団にぴったりの……": "鼓励部下让部下有干劲的能力！果然和我们约汉娜骑士团很搭……", "ザントライユ！また強引にスカウト行為を繰り返してるんですの！？": "赞特莱伊！你又在强行挖人了！？", "ジル・ド・レイ": "吉尔・德・莱斯", "有能な人材を集めるには、多少強引じゃあないとな": "想要聚集优秀的人才，多少得强硬一点", "人間さんさまにピュルテさま……。まあ、確かに優秀な人材ではありますが、彼らにはディマイト討伐という使命があるのですわよ": "人間君和看板……虽然他们确实很优秀，但他们还有讨伐惡之力的使命", "わかってるって。仕方ないなー、ティンカだったら人間さんくんたちも困らないよね？": "我知道。真没办法，那换汀可的话，人間君他们也不会为难了吧？", "いやいやいや！人をお荷物みたいに言わないでよね！": "不不不！别把人说得像包袱一样！", "鎧の修理とかに使えそうだから置いていってくれないか": "你好像能用来修理铠甲，能不能留下来啊", "騎士にすらしてくんないの！？": "连骑士都不算吗！？", "そんないい加減な基準では困りますわ、ザントライユ。我がヨハンナ騎士団はエリート集団なのですわよ": "你这标准太随便了，赞特莱伊。我们约汉娜骑士团可是精英集团", "ジル・ド・レイさんの考える、エリート騎士の条件とは？": "吉尔・德・莱斯心目中的精英骑士的条件是什么？", "男性の背丈をジャンプだけで超える瞬発力、100回ダッシュしても衰えないスタミナ、体を半分に折れる柔軟性は最低でも必要ですわ": "至少要有能跳过男性的爆发力，能冲刺100次也不累的体力，能把身体弯成两半的柔软性", "惜しい！人間界だったら小さいバッグに自ら入ってしまう柔軟な方がいたのに！きっと電車の網棚にも乗れちゃいます！": "太可惜了！人界里有能把自己塞进小包里的柔软的人！肯定也能坐到电车的网架上！", "ピュルテも煽らないの！それができるからなんになるか、冷静に考えてよ": "看板你别煽风点火了！冷静想想，就算能做到这些又有什么用", "相変わらず厳しいなー、ジル・ド・レイは": "吉尔・德・莱斯还是那么严格啊", "すべてはヨハンナのためですもの！": "这都是为了约汉娜！", "そう言われると私だって妥協はしたくない！気合いを入れて、エリートにふさわしい身体能力の持ち主を探さなくちゃな": "被你这么一说，我也不能妥协了！得鼓起干劲，找到拥有精英水平身体能力的人才行", "人間くんはヨハンナのお気に入りみたいだけど、もっと動けないとダメだと思うな": "约汉娜好像很中意人类君，但我觉得他得再灵活一点才行", "急に呼び出され、連れて来られたのは町の郊外にある森だった。": "我突然被叫出来，带到了郊外的森林。", "ヨハンナが作る騎士団の顧問を引き受けて以来、妙に周囲が騒がしい。": "自从我接受约汉娜的骑士团顾问一职以来，周围就莫名地骚动起来。", "ジル・ド・レイが言ってたよね。瞬発力、スタミナ、それに柔軟性。やっぱり騎士団に入る以上は、最低限の身体作りは必要なんだから": "吉尔・德・莱斯说过吧。爆发力，耐力，还有柔软性。既然要加入骑士团，至少要锻炼到最低限度的身体能力才行", "じゃあ、はい！人間くんも脱いでくれ！": "那，来吧！人类君也脱掉吧！", "羞恥のカケラもない態度で、ザントライユは身につけていたものすべてを脱ぎ捨てた。": "赞特莱伊用毫不羞耻的态度，脱掉了身上穿的所有衣服。", "おー、さすが人間くん。もうこんなにガッチガチに勃ってるの？いい瞬発力だね！": "哦，不愧是人类君。已经这么硬邦邦地勃起了吗？爆发力真不错！", "ムード皆無とは言え、巨乳美少女が目の前で全裸になって、勃たないはずがない。": "虽说毫无情调，但巨乳美少女在眼前全裸，不可能不勃起。", "ヨハンナが認めただけのことはあるみたいだな。じゃあいくぞ、せーの、てぇい！": "约汉娜会认可你看来不是没有原因。那要开始咯，一，二，嘿！", "肉棒を根元から握ったザントライユは、掛け声と同時に深々と自分の肉壺に突き挿した。": "赞特莱伊从根部握住肉棒，喊着口号的同时深深地插入了自己的肉穴。", "くっ、はぁ……っ！！さすがっ、はぁっ、力強いな！しっかり届いて、くっ、くうぅ……！": "咕，哈啊……！！不愧是你，哈啊，好有力！插得好深，咕，咕呜……！", "本当にただ全裸で向かい合っただけ、まだこちらからは能動的には指一本触れていない。": "真的只是全裸相对，我这边还没有主动碰过她一根手指。", "なのに、彼女の膣は驚くほどの愛液で満たされていた。": "然而，她的肉穴里已经充满了惊人的爱液。", "これだけの分泌量なら、いきなり突き挿すのも無謀とは言い切れない。": "分泌量如此之大，突然插入也不能说是鲁莽。", "はぁ、ほら……しっかり揉むんだ。きみも私も、お互いに、はぁっ、この方が興奮するだろうっ……お互い様、実にフェアだ": "哈啊，来……好好揉吧。你和我，哈啊，这样子都会更兴奋吧……彼此彼此，非常公平", "柔らかで、けれども張りと弾力を兼ね備えた乳房。この大きさで、この張りは見事の一言だ。": "柔软，但兼具弹性和张力的乳房。这个大小，这个张力只能用完美来形容。", "さすが身体作りがどうのと言ってくるだけのことはある。": "不愧是会说锻炼身体什么的。", "よし、動くよ！いっくよー、ふっ、はっ、ほっ……はぁっ、はぁっ、これはいいトレーニングに、はぁっ、なりそうだねっ……！": "好，要动了！要动了哦，呼，哈，嚯……哈啊，哈啊，这会成为很好的训练，哈啊，呢……！", "どうしてこんなに濡れてるのかって、それは事前にきちんとイメージできてるからだよ、んっ、はぁっ……そうすれば身体はついてくるからな……": "你问我为什么这么湿，那是因为我事先已经好好地想象过了，嗯，哈啊……这样一来身体就会跟着兴奋起来……", "性欲が本能的に強い傾向にある男性とは違うのでは、という指摘にザントライユは笑みを浮かべる。": "赞特莱伊笑着回答了“你和那些性欲本能上就很强的男性不一样”这个问题。", "ふぅ、はぁっ、きみを呼び出してから、ずっときみとクロスすることだけを考えてたからな、はぁっ": "呼，哈啊，自从把你叫出来之后，我就一直在想着和你交缠在一起，哈啊", "試合のとき、相手がどう動くか、自分がそれにどう対応するか……常にイメージしておくことが重要なんだっ……はぁ、くっ": "比赛的时候，对手会如何行动，自己又该如何应对……事先想象好这些是非常重要的……哈啊，咕", "だから今日も、はぁっ……ちゃんと、いい準備ができたと思うよ……っ": "所以今天也是，哈啊……我应该已经做好了充分的准备……", "言葉だけを聞くとスポーツ中継のヒーローインタビューにしか聞こえない。": "光听这些话，简直就像是运动比赛的英雄采访一样。", "だが、自分の手を引いて森にくるまでの間も、ずっとこうすることを考えていたというのは、冷静に考えれば、かなりエロい状況のはずだ。": "但是，冷静地想想，从她牵着我的手来到森林的这段时间里，她一直在想着做这样的事情，这应该算是相当色情的状况了吧。", "はぁ、んっ、あぁっ、でもっ、なかなかやるね……まだ、はぁっ、戦えるなんて、スタミナも合格だ……っ、あぁっ": "哈啊，嗯，啊啊，但是，你挺能干的嘛……居然，哈啊，还能战斗，体力也合格了……啊啊", "荒い吐息で何度も腰を上下させるザントライユ。その顔は徐々に興奮の色が濃くなっていく。": "赞特莱伊喘着粗气，不停地上下摆动着腰部。她的脸上逐渐露出了兴奋的神色。", "いいかい、ここからは、はぁっ、私も本気でお相手しようじゃあないかっ……はぁっ、あぁっ": "好吧，从现在开始，哈啊，我也要认真地来对付你了……哈啊，啊啊", "あぁっ、くっ、深いっ、はぁっ、一撃が重くて、はぁっ、簡単には受け止められなくて……はぁっ、あぁっ": "啊啊，呜，好深，哈啊，每一击都很沉重，哈啊，不能轻易地接住……哈啊，啊啊", "激しい腰つきに合わせて、静かな森に淫猥な水音が響く。": "随着她激烈的腰部动作，寂静的森林里响起了淫荡的水声。", "それを指摘すると、ザントライユは興奮した面持ちで笑みを浮かべる。": "当我指出这一点时，赞特莱伊露出了兴奋的笑容。", "そうとも、私はいつだってこうして、はぁっ、相手を万全の体勢で迎え入れるんだっ、はぁっ": "没错，我总是像这样，哈啊，以万全的姿势迎接对手，哈啊", "瞬発力、スタミナ、そして柔軟性……っ、はぁああっ、すべてを兼ね備えているだろうっ……？": "爆发力，耐力，还有柔软性……哈啊啊啊，我应该兼具了所有这些吧……？", "確かにザントライユの媚肉は、うねるようにして肉棒に吸い付いてきて、その柔軟性は間違いなく高いと言えた。": "赞特莱伊的媚肉确实像波浪一样吸附着肉棒，其柔软性无疑是非常高的。", "あっ、ひぁあああうっ、んんくううっ、揉むだけじゃなくて、はぁっ、そんな、乳首をっ……くううっ": "啊，咿啊啊啊啊呜，嗯嗯呜呜，不只是揉，哈啊，还这样，刺激乳头……呜呜", "揉みしだきながら、先端の尖りも同時に刺激するように撫で回していく。": "我一边揉捏，一边来回抚摸着尖端的凸起，以同时刺激它。", "如実に反応するザントライユだが、興奮に比例して彼女の腰も激しくグラインドして、こちらの限界にも確実に近づいていく。": "赞特莱伊的反应非常真实，她的腰部动作也随着兴奋而变得越来越激烈，确实地接近了我的极限。", "はぁっ、あぁっ、どうだ、そろそろ屈するんじゃないのか、あぁうっ……！ま、まだなのかっ、イカないのかっ、はぁああっ、ああっ": "哈啊，啊啊，怎么样，差不多该屈服了吧，啊啊呜……！还，还没吗，还不射吗，哈啊啊啊，啊啊", "こ、ここまで私を追い込んだのは、きみが初めてだよ……っ！くぅ、はぁっ、んぁああああ……っ！！": "能，能把我逼到这个地步的，你还是第一个……！呜，哈啊，嗯啊啊啊啊啊……！！", "ああああっ、私のナカできみのモノが膨れ上がって、はぁっ、あぁあああっ、これは、私も、もう限界が、あぁああああ……っ！！": "啊啊啊啊，你的肉棒在我的里面膨胀起来，哈啊，啊啊啊啊啊，这下，我也，到极限了，啊啊啊啊啊啊……！！", "解き放たれた精液を受けて、目を細めて受け止めるザントライユ。": "赞特莱伊眯起眼睛，接受着被释放出来的精液。", "急速に締め上げる膣肉が、彼女もまた頂きに達した証左のようだった。": "阴道肉突然收缩，证明她也达到了高潮。", "ふう、はあ、見事だよ……ここまで私と互角に渡り合うなんてね。しかし、これは速さを競うだけの勝負じゃないからな": "呼，哈啊，真了不起……竟然能和我势均力敌到这个地步。但是，这可不是一场只比速度的比赛", "かなりいい汗をかいたが……さて、もう終わりにするか？それとも、もう少し愉しませてくれるのかな？": "虽然流了很多汗……那么，要结束了吗？还是说，要再让我享受一下呢？", "舌なめずりでもしそうな、不敵な笑みを浮かべるザントライユ。": "赞特莱伊露出了一个大胆的笑容，仿佛在舔着舌头。", "こんなふうに煽られては引き下がれない。": "被这样挑衅，我不能退缩。", "こうして不毛な戦いの第二幕の幕開けを迎えようとしていた――": "就这样，无意义的战斗第二幕即将拉开帷幕——"}