{"――それは初めて出会ったときのこと――": "——那是我们初次相遇时的事——", "このお店がシンデレラの最近の行きつけ？": "这家店是仙杜瑞拉最近常来的？", "ドロシー": "桃乐丝", "そうなの！ここのフローズンカクテルが最高なのよ～！！": "是啊！这里的冰冻鸡尾酒最棒了～！！", "シンデレラ": "仙杜瑞拉", "シンデレラさん……、お待ちしてました": "仙杜瑞拉小姐……我等你很久了", "シュエ": "薛白", "シュエ！今夜は仲間を連れてきたの。あなたの作った絶品カクテル3つお願い": "薛白！今晚我带了同伴来。麻烦你做三杯你做的极品鸡尾酒", "はい……": "好的……", "なんだか影のあるバーテンダーさんね": "这位酒保先生好像有点阴沉呢", "仲間と田舎から出てきたばかりなんですって。物静かで口数は少ないけど、腕は確かよ": "他说他和同伴刚从乡下出来。虽然他很文静，话不多，但技术很可靠哦", "お待たせしました……。カクテル、フローズンスノウです。仕上げは皆さんの前で": "久等了……这是鸡尾酒，冰冻丝诺。最后一步在大家面前做", "人間さん、ドロシー、見てて！シュエがフーってグラスに息を吹きかけるとね": "人間君，桃樂絲，看好了！薛白对玻璃杯吹一口气", "すごい！凍ったわ！で、でもあの……シュエ、なんで人間さんの膝の上に座ってるの？": "好厉害！冻住了！但，但是……薛白，你为什么坐在人間君的膝盖上？", "お慕い申し上げております……": "我爱慕他……", "ま、まだ数分前に会ったばかりよね？冷たくて気持いい？何言ってるの人間さん！": "你，你们几分钟前才见面吧？很凉很舒服？你在说什么啊人間君！", "あなたも凍らせてしまおうかしら……ふふ": "我也把你冻住吧……呵呵", "目が怖い！本気の目じゃあないの！": "眼神好可怕！是认真的眼神！", "フーってしたら、あなたの体も心も私のものです……": "我吹一口气，你的身体和心都是我的了……", "お、おかわり！カクテルおかわり！": "再，再来一杯！鸡尾酒再来一杯！", "いつも良い飲みっぷり……すぐにおかわりお持ちしますね": "你总是喝得很豪爽……我马上拿新的来", "ちょっとシンデレラ！シュエって変よ！": "等下仙杜瑞拉！薛白好奇怪！", "う、うーん、私もちょっとびっくりしてるのよ。今までこんなじゃなかったのに": "嗯，嗯，我也稍微有点吃惊。她以前不是这样的", "人間さんに惚れちゃったってこと？ほんっとあなたって変わった人ばかり引き寄せるわよね！": "是迷上人間君了吗？你真的总是吸引奇怪的人呢！", "その変わった人って、私たちも入ってる？": "那个奇怪的人，也包括我们吗？", "おかわり、お持ちしました……。そちらの殿方にも、おかわり。私のことです。ふふふ、ふふふ": "我拿新的来了……那边的先生也再来一杯。就是我。呵呵呵，呵呵呵", "あ、ありがとう": "谢，谢谢", "フーってしますから……今。ふふ、凍らせますね。美味しくなぁれって、フーってしますから……ふふふ": "我会吹一吹的……现在。呵呵，我会冻住的。我会吹一吹，让它变美味的……呵呵呵", "す、涼しい……！ううん、これは悪寒よ！": "好，好凉快……！不对，这是恶寒！", "シュエは、人間と初めて出会った夜を思い出していた。シンデレラとドロシーも同席した夜のことだ。": "薛白回想起了第一次遇见人类的夜晚。仙杜瑞拉和桃樂絲也同席的夜晚。", "あの夜を急に思い出した理由は当然、今夜もまた人間が来てくれたから。": "突然回想起那个夜晚的理由，当然是因为今晚人类又来了。", "偶然に再会し、そしてまたクレアやティンカやリルを伴って――都会で心細い自分を励ますように、優しい佇まいの人間と交わした会話は、思い出すだけで胸が熱い。": "偶然的再会，然后又和克蕾亚，汀可，莉露一起——和在城市里感到不安的自己说话的，温柔的人类，光是回想起来，胸口就热了起来。", "と、そんな回想を打ち破るように、乱暴に店の入り口の扉が開かれる音がした。": "这时，粗暴地打开店门的声音，打断了她的回忆。", "すみません……今日はもう閉店です": "抱歉……今天已经打烊了", "夜も更けた頃、一人残って店の片付けをしていたシュエは、入ってきた瞬間から男たちに不穏なものを感じ取っていた。": "夜深了，一个人留在店里收拾的薛白，从走进店里的瞬间就感觉到男人们不寻常的气息。", "かまやしねぇよ。今日の俺たちは、酒を飲みにきたわけじゃねぇ": "管他呢。我们今天不是来喝酒的", "村人１": "村人1", "なあに、都会の洗礼ってやつさ": "这就是所谓的城市洗礼啊", "村人２": "村人2", "一緒にお楽しみといこうぜぇ！？": "一起享受吧！？", "村人３": "村人3", "やっ、やめてっ……！放してくださいっ……きゃあっ、いったい何をするつもりですかっ……！？": "不，不要……！请放开我……呀啊，你们到底想干什么……！？", "あ、あぁうっ……何をするつもりなんですかっ……いやっ、恥ずかしいですっ……": "啊，啊啊呜……你们到底想干什么……不要，好羞耻……", "いい女だなぁ、くくっ……見ろよ、この白い肌": "真是个好女人啊，嘿嘿……快看，这白皙的肌肤", "男は、シュエの閉じた秘貝を強引に押し開き、強引に肉棒をねじ込んだ。": "男人强行掰开薛白的秘瓣，强行将肉棒插了进去。", "男の言うとおり白い肌、そしてコントラストを彩る桃色の秘肉。": "正如男人所说，薛白的肌肤白皙，与之形成对比的秘肉则是桃红色的。", "んで、このデカパイだよ！服の上からでもハッキリ分かるでかさだったけど、生で拝むとこいつぁ……！": "然后，还有这对大奶子！虽然隔着衣服也能看出有多大，但亲眼看到的话……！", "そんなっ、んんんっ……前に私に会っていたんですか……お店で……？": "怎么会，嗯嗯嗯……之前我们见过吗……在店里……？", "俺だけ初対面な。はぁあ……ワキまでキレイとかなんだ、こりゃあ……": "只有我是第一次见。哈啊啊……连腋下都这么漂亮，这可真是……", "な、何してっ、んくぅっ……私に何をするつもりなんですかっ……！？お、お腹が、熱いっ……あぁうっ……！": "你，你在干什么，嗯呜……你到底想对我做什么……！？肚，肚子，好热……啊啊呜……！", "俺も……熱いぜぇっ……！くうっ、たまんねえよ、この締め付けっ……": "我也……好热啊……！呜，这紧致感，真让人受不了……", "こ、こんなことっ……あぁっ……そこっ、どうなって……灼けるように熱くてぇっ……！？": "这，这种事情……啊啊……那里，怎么了……热得像烧起来一样……！？", "こうやって犯された経験、ないのかな？": "你没有被这样侵犯过吗？", "そうそうねえだろ": "是啊，不可能有吧", "でも……初めてじゃないにしても、あんまりチンポを知らない感じだなぁ……いいねぇ": "但是……虽然不是第一次，但感觉你对肉棒不是很熟悉啊……真不错啊", "あっ、あぁうっ、ヒリヒリしてっ、はぁっ、お願いです、乱暴は……やめてくださいっ……！": "啊，啊啊呜，好刺痛，哈啊，求求你们，不要……这么粗暴……！", "そう言われてやめるわけねえよなあ": "你这么说我们怎么可能停手呢", "そうそう、騒げばどうなるか分かるよな？せっかく見つけた働き口が……なあ": "是啊是啊，你要是敢叫的话会发生什么你知道的吧？好不容易找到的工作……会怎么样呢", "そ、そんなっ……！？": "怎，怎么这样……！？", "シュエはこの店で雇われているにすぎない。店主が騒ぎを面倒に思えば、解雇される可能性も実際ゼロではない。": "薛白只是被这家店雇佣了而已。如果店主觉得这场骚动很麻烦的话，她被解雇的可能性也不是没有。", "あの店主がそんなことはしない、と断言できるほどの関係を構築するには、まだシュエが働いてきた期間も短すぎた。": "薛白在这里工作的时间还太短，不足以让她断言那个店主不会这么做。", "困ります、仕事がないと、私はぁっ……": "那样我会很困扰的，没有工作的话，我……", "じゃあ静かに言うことを聞くんだな": "那你就安静地听我们的话吧", "なあに、すぐ一緒に楽しめるさ。この都会の遊びをなあっ……！": "怎么样，马上就能一起享受了。享受这个都市的玩法……！", "はぁああっ！？あっ、う、動くとっ、はぁっ、お腹の奥っ、内側がこすれてぇっ……つらいんですっ……": "哈啊啊啊！？啊，动，动起来的话，哈啊，肚子里面，内侧被摩擦着……好难受……", "くくっ……俺のモノの形を覚え込ませてやるために、刻みつけてやるんだよぉ……": "咕咕……为了让你记住我的形状，我要刻在你身上……", "はぁっ、あぁあううぅぅっ……本当に、はぁっ、身体の内側からっ、押し広げられる感じでっ……苦しくてっ……": "哈啊，啊啊啊呜呜呜……真的，哈啊，感觉身体的内侧，被撑开了……好难受……", "それはまだ足跡の少ない、踏み固められる前の積もったばかりの雪のよう。": "那就像是一片足迹稀少，尚未被踏平的积雪。", "美しいパウダースノーを、男の肉竿は無遠慮に掘り進み、穢していく。": "男人的肉棒毫不客气地挖开，玷污了这片美丽的雪地。", "でも、乳首は固くなってきたぜ？それなりに楽しみ始めてるんじゃねえのかぁ？": "但是，你的乳头变硬了哦？是不是开始享受了？", "はぁああうっ……！あぁっ、や、やめてくださいっ……あぁうっ……！そんなにつまんだらっ、あぁっ、痛いっ……！": "哈啊啊啊呜……！啊啊，住，住手……啊啊呜……！那么用力捏的话，啊啊，好痛……！", "楽しもうなどという言葉が空虚に感じられるほど、男は乱暴に桃色の尖りを引っ張った。": "男人粗暴地拉扯着桃色的尖端，甚至让人觉得享受这个词显得空虚。", "私の身体っ……もう、おかしくなってしまいますっ……！あっ、あぁうっ！": "我的身体……已经，变得奇怪了……！啊，啊啊呜！", "だいぶ馴染んできたんじゃねえか、ええ？ろくに男を知らないお前の身体に、俺の存在を刻みつけるっ……！": "已经很适应了吧，嗯？我要在我的身体上，刻下我的存在……！", "うっ、くぅっ、こんなこと……もうやめてくださいっ……はぁっ、あぁうっ、うっ、やめてっ……": "呜，咕，这种事情……请不要再做了……哈啊，啊啊呜，呜，住手……", "おいおい、そんな辛い顔すんなよ。俺らは楽しもうって言ってんだぜ": "喂喂，别露出那么痛苦的表情啊。我们可是说要享受的", "わかるかぁ？俺のガマン汁っ": "感觉到了吗？我的忍耐汁", "膣内を蹂躙される衝撃、乳首をつまみ上げられる刺激、どちらかに注意が向きがちではあった。": "阴道被蹂躏的冲击，乳头被捏住的刺激，注意力很容易被其中一方吸引。", "それでも、ワキにこすりつけられる先走りの不快な粘りも、シュエは確かに感じ取っていた。": "尽管如此，薛白确实感受到了被摩擦到的腋下的先走液的不快的粘稠感。", "私の身体をっ……はぁっ、こんなふうにっ……まるで、あぁう……道具みたいに……": "我的身体……哈啊，被这样……简直，啊呜……像道具一样……", "って言いながらよぉ、だんだんと感じてきちゃってはいるんじゃねえの？それなりに濡れてきてるぜ？": "你嘴上这么说，但你不是越来越有感觉了吗？你已经湿了哦？", "うっ、はぁっ……濡れるとか、私には分かりませんけどっ……あぁっ、くぅううっ！": "呜，哈啊……我也不知道自己有没有湿……啊啊，呜呜呜！", "こんなふうにされて、悦ぶような女じゃあっ……ありませんからっ……！": "我不是那种……被这样对待，会感到愉悦的女人……！", "何をされてんのか、あんまり分かってないのかと思ったけど": "我还以为你不知道自己被做了什么呢", "それなりに不快ってわけか。本能だねえ": "也就是说你很不爽吗。这是本能啊", "本能レベルで嫌われてるってわけか": "也就是说你本能地讨厌我吗", "ぽつりとつぶやいた男は、やがて口元を下卑た笑みに歪めると、一気にピストンを加速した。": "男人喃喃自语，不久后嘴角露出卑鄙的笑容，一口气加快了活塞运动。", "ひぃぁああっ！？あっ、やっ、くぁああっ！？そんな乱暴にっ、されたらっ……私の身体が壊れてしまいますっ……！": "咿啊啊啊！？啊，呀，呜啊啊啊！？这么粗暴的话……我的身体会坏掉的……！", "いいね、いいね、いいね！": "好啊，好啊，好啊！", "犯すからには、そこまで嫌われてなんぼだぁ！": "既然要侵犯，被讨厌到这种程度才好啊！", "やっ、ああっ、んくぅうううっ！ほ、ほんとうにもう、はぁっ、こわれるっ、おかしくなるっ、あぁあああっ": "呀，啊啊，嗯呜呜呜呜！真，真的，哈啊，要坏掉了，要变得奇怪了，啊啊啊啊啊", "このまま出すぜ！てめえの純白の絹に、俺のきたねぇシミを付けてやるよぉ！ああああっ、出るぅううっ！": "我要射了！我要把我的肮脏的污渍，印在你洁白的丝绸上！啊啊啊啊，射了！", "い、やぁっ……あぁあああっ、いやあああっ、放してっ、あぁあっ……！！": "不，不要……啊啊啊啊啊，不要啊啊啊，放开我，啊啊啊……！！", "ためらわず、膣内に射精した男は、深く息をついた。": "毫不犹豫地射在阴道里的男人，深深地叹了口气。", "消えねぇシミをなぁ……付けて、やったぜ……": "我把……不会消失的污渍……印上去了……", "あ、あぁう……これ、は……？お腹の奥に熱い、どろついた感覚っ……はぁっ、何が起きて……": "啊，啊啊呜……这是……？肚子里面，热热的，黏黏的感觉……哈啊，发生了什么……", "どうだ、こいつのことは、あんたの記憶に刻み込まれたかい？": "怎么样，这家伙的事情，已经刻在你的记忆里了吗？", "じゃあ次は俺が刻みつける番だな！": "那接下来就轮到我刻了！", "あ、あぁう……私は……どうなるの……": "啊，啊啊呜……我……会怎么样……"}