{"隊商が荷物を下ろしてる。ずいぶん大きな隊商だね": "商队正在卸货。这商队规模还挺大的", "ティンカー・ベル": "汀可贝儿", "その荷物、ワタシ、運びマース！ワタシ、パワーあるので、重いの大丈夫デース！": "我，来搬货物！我，力气大，搬重物没问题！", "ウーヌム": "乌努姆", "……あの子、汗かいて働いてる。ハンカチ渡してくる": "……那孩子，正在流汗工作。我给她递了条手帕", "ヴェルメリオ": "威尔梅里奥", "オオッ、ハンカチありがとゴザイマース！何かお礼しなきゃですネー！なーにしてもらいたいですカー？": "哦哦，谢谢你的手帕！我得给你点回礼！你想要什么？", "……ハンカチくらいで大げさな": "……一条手帕而已，不用这么客气", "でーもワタシ、任務で『恩を受けたら必ず返さなくてはいけない』のデース！": "但是，我，任务是“受恩必报”！", "任務？": "任务？", "『恩を受けたら返すこと』を実践してるHo-Onプロジェクト知りませんカー？": "你不知道实践“受恩必报”的Ho-On计划吗？", "ワタシはそこのアンドロイドで製造ナンバー１番のウーヌムと言いマース！": "我是那里的机器人，制造编号1号的乌努姆！", "だからワタシ、アナタに恩返ししなければならないのデース！": "所以我必须报答你的恩情！", "……でも、やってもらいたいことないし": "……可是，我没什么想让你做的", "NO――！！それ困りマース！ワタシ、バグってしまいマース！": "NO——！！这可不行！我会出BUG的！", "……じゃあ、私の分を他の人に使って": "……那，把我的恩情用在别人身上吧", "オオッ、無欲なヒトですネー！ではアナタから受けた恩を他のヒトに返しマース！ジーーーーーーーッ！": "哦哦，真是个无欲无求的人！那我就把从你那里得到的恩情用在别人身上！我看看——————！", "……ひいいっ、ティンカのことめっちゃ見てくる！？でも別に、ティンカもやってもらいたいことないし": "……咿咿，她一直在盯着我！？可是，我也没什么想让她做的", "いいんですカー？ワタシ、アナタに欠けてるモノ10倍にしてあげマース！": "可以吗？我会把你的不足之处放大10倍！", "ティンカに欠けているものって何？": "我的不足之处是什么？", "お色気デース！": "就是色气！", "はあ？ティンカ、十分にお色気あるもん！": "哈？我明明很有色气！", "ワタシにはそー見えませんガー": "我可不这么认为", "……人間さん、どうしたの？": "……人間君，怎么了？", "……Ho-On!プロジェクトってエルマイトを増やすためのプロジェクトじゃないか？……確かに": "……Ho-On!计划不就是为了让聖之力增加的计划吗？……确实", "隊商の隊長サーン、荷車に乗せてもらってカイテキに旅すること出来マシター！ワタシ、お礼したいデース！": "商队的队长，你让我坐上了马车，我才能愉快地旅行！我想报答你！", "礼なんていらねえよ。ウーヌムちゃんには隊商を守る傭兵の仕事をしてもらってるんだから": "不用谢。乌努姆酱可是保护商队的佣兵啊", "村人": "村民", "でーも、山賊、ぜんぜん現われてマセーン。ワタシ、恩を受けてばっかりデース！": "可是，山贼，完全没出现。我，一直受恩情！", "しかし、礼と言われてもなあ": "可是，就算你说要报恩", "隊長サーン、おっぱい好きですカー？": "队长，喜欢胸部吗？", "……好きだけど": "……喜欢", "では揉ませてあげマース！おっぱい、いっぱい、揉んでくだサーイ！": "那就让你揉！尽情，揉我的胸部！", "……い、いいのか？": "……可，可以吗？", "村人はおずおずと手を伸ばし、胸を揉み始めた。おっぱいを揉まれてウーヌムの体に火がついていった。": "村民战战兢兢地伸出手，开始揉胸。胸部被揉，乌努姆的身体燃起了欲火。", "ああっ、うああぁっ、きゃふん……！": "啊啊，呜啊啊，呀嗯……！", "ウーヌムちゃん、ずいぶん可愛い声を出すじゃないか": "乌努姆酱，发出的声音很可爱啊", "はうぅっ……！アタシ、恩返ししてるのに感じちゃいけませんネー！": "哈呜……！我，明明在报恩，不能有感觉的！", "いいんだよ。ウーヌムちゃんが気持ちよくなってくれれば俺もうれしい": "没关系。乌努姆酱舒服的话，我也很高兴", "胸を揉みながら村人はウーヌムの乳首を指で転がした。乳首はすっかり充血し、コリコリとした弾力があった。": "村民一边揉胸，一边用手指拨弄乌努姆的乳头。乳头已经充血，变得硬邦邦的。", "んああっ……！隊長サン、チクビいけまセーン……！ああっ、あひぃっ……！": "嗯啊啊……！队长，乳头不行……！啊啊，啊咿……！", "いっしょに旅してて可愛い子だなって思ってたんだ。だから今、すげえうれしい……！": "一起旅行的时候，我就觉得你很可爱。所以现在，我非常高兴……！", "村人はウーヌムのくちびるを貪り、口の中に舌を挿れた。荒々しい舌がウーヌムの可愛らしい舌に絡みつく。": "村民贪婪地吻着乌努姆的嘴唇，将舌头伸进她的嘴里。粗暴的舌头缠绕着乌努姆可爱的舌头。", "はむうぅっ……！んむうぅっ、んうっ…んんっ……！": "哈呣……！嗯呣，嗯呜……嗯嗯……！", "舌と舌が絡み合い、村人の男根は破裂寸前だった。": "舌头和舌头缠绕在一起，村民的男根已经快要破裂了。", "ああっ、はうぅっ、隊長サンのおちんちんが当ってマース！隊長サン、アタシのオマンコ欲しいですカー？": "啊啊，哈呜，队长的肉棒顶到了！队长，想要我的小穴吗？", "そりゃあ、欲しいけど……おっぱい揉むのが約束だろう？": "当然，想要……但不是说好要揉胸的吗？", "ワタシ、いっぱい気持ちよくしてもらってる恩返ししなくてはなりマセーン！はあ、ふうっ……だからオマンコあげマース！": "我被你弄得这么舒服，必须报恩！哈啊，呼……所以把小穴给你！", "い、いいのか？": "可，可以吗？", "ウーヌムは悶えながらコクコクとうなずいた。村人はそそり勃った男根にゴムをつけると腰を突き立てた。": "乌努姆一边扭动着身体一边点头。村民在勃起的男根上戴好避孕套，然后挺起腰。", "あああっ、ひゃうんっ……！うあああっ……！ふ、太いのが挿入ってマース……！": "啊啊啊，呀嗯……！呜啊啊啊……！粗，粗粗的插进来了……！", "血管の浮き出た男根がウーヌムの狭い膣道を蹂躙していった。亀頭は赤黒く膨れあがり、肉襞を擦っていく。": "血管浮出的男根蹂躏着乌努姆狭窄的阴道。龟头膨胀成红黑色，摩擦着肉壁。", "……何だ、これは！？こんなの今まで味わったことねえ！すげえ名器だ！": "……这是什么！？我从来没有体验过这种感觉！好厉害的名器！", "ワタシのオマンコ、オトコの人に最高に喜んでもらえるように設計されてマース……！ああん、はううぅっ……！": "我的小穴，被设计成男人最能享受的样子……！啊啊嗯，哈呜呜……！", "いっぱい突いてくれれば、オマンコ、もっとイヤらしくなりマース……！ふあぁあ、あううっ……！": "如果你用力插的话，小穴，会变得更淫荡的……！呼啊啊，啊呜呜……！", "……じゃあ": "……那么", "村人は腰を動かして男根を何度も突き立てた。ウーヌムの蜜壺は突かれるたびに男根にいやらしく絡みつき、肉襞をざわつかせた。": "村民动着腰，用男根反复抽插。乌努姆的蜜壶每次被抽插都会淫荡地缠住男根，肉壁也跟着骚动起来。", "ううっ、ああっ、チンポが……チンポが……気持ちいい……！": "呜呜，啊啊，肉棒……肉棒……好爽……！", "ああっ、はうんっ、んああっ……隊長サーン！もっともっと突いてくだサーイ！": "啊啊，哈呜嗯，嗯啊啊……队长！请再多插我一点！", "しかし、もうチンポが……！": "但是，我的肉棒已经……！", "はあん、ああん……！ワタシのオマンコもスゴイことになってマスーーーッ！もうすぐ大洪水が起こるかもしれまセーン！": "哈啊嗯，啊啊嗯……！我的小穴也变得好厉害！说不定马上就要发生大洪水了！", "大洪水はすぐに起こった。女陰から大量の淫液が溢れ出て、村人の下半身を水浸しにした。": "大洪水很快就发生了。女阴溢出了大量的淫液，把村民的下半身都浸湿了。", "ああっ……は、恥ずかしい……！ワタシ、お漏らししてしまいマシターーー！": "啊啊……好，好害羞……！我，失禁了！", "ウーヌムちゃん、俺、そろそろ……！": "乌努姆，我差不多要……！", "はううっ、あああっ……！ワタシもイカないと、オマンコ壊れてしまいそーデース！": "哈呜呜，啊啊啊……！我如果不高潮的话，小穴就要坏掉了！", "ウーヌムは腰をくねらさせ、村人は男根を何度も突き立てた。蜜壺がキュン！と締まり、亀頭が赤黒く大きく膨らむ。": "乌努姆扭动着腰，村民反复用男根抽插。蜜壶突然收紧，龟头也变得又红又黑。", "あっ、あっ、キテッ、キテくだサーイ！！": "啊，啊，来吧，来吧！！", "あああああーーーーーーーーーーっ！！隊長さんのおちんちん暴れてマース！ブンブン、のたうちまわってマース！": "啊啊啊啊啊——————————！！队长的肉棒在乱动！在乱动！", "んあああっ、ひゃふん……！セーエキ、いっぱい出てゴムを突き破りそーデース！隊長さん、いっぱい出し過ぎデース！": "嗯啊啊啊，呀呼嗯……！精液，射出来好多都快把避孕套撑破了！队长，射出来太多了！", "はあ、はあ……隊長さん、気持ちよかったですカ……？しっかり恩返しできましたカ……？": "哈啊，哈啊……队长，舒服吗……？我有好好报恩吗……？", "ああ、最高だったよ……": "啊啊，太棒了……", "……喜んでもらって何よりデース！": "……你能高兴就再好不过了！"}