{"トリアも姉妹を探しながら、恩返しの旅をしているのね": "特麗雅也是在尋找姐妹，同時進行報恩之旅呢", "シンデレラ": "仙杜瑞拉", "これまでどんな恩返しをしたの？": "你至今爲止都做了些什麼報恩的事呢？", "ティンカー・ベル": "汀可貝兒", "う〜ん、村の人達をだましてた詐欺グループをやっつけたかも": "唔嗯，可能幹掉了欺騙村裏人的詐騙團伙", "トリア": "特麗雅", "へえ、そいつらをこらしめたんだ。すごいじゃん": "哦，懲罰了那些傢伙啊。挺厲害的嘛", "隠れ家に乗り込んで建物を全部壊しちゃったかも": "可能闖進了他們的祕密基地，把建築物全部破壞了", "えーっ！？それはさすがに、やりすぎだよ！": "哎！？那也做得太過火了吧！", "あと魔物を使って村を襲った盗賊団なんてのもいたかも": "還有使用魔物襲擊村莊的盜賊團", "それもこらしめたの？": "也懲罰了他們嗎？", "捕まえて魔物の巣に置いてきたかも": "抓起來丟進了魔物的巢穴", "怖すぎだよ！普通に補まえるだけでいいって！": "太可怕了！正常地抓住他們就行了！", "ところでそっちの人間さんくんは何だか普通の人と違うみたいかも": "話說那邊的人類君好像和普通人不太一樣", "自由奔放だな～、この娘": "這個女孩真是自由奔放啊～", "彼は人間界から来たのよ": "他是從人間界來的", "何かエネルギーを感じるかも。もっと良く触らせて欲しいかも": "感覺到某種能量。可能想讓他再多摸摸我", "うそっ。人間さんが軽々と持ち上げられちゃったわ": "哎呀。人類君被輕易地舉起來了", "人間さんがお人形みたいになっちゃってるよ！トリア、ストーップ！これ以上はダメ！": "人類君變得像人偶一樣了！特麗雅，停！不能再繼續了！", "ああ、邪魔しないでかも！もっと人間さんくんを調べたいかも！": "啊啊，別妨礙我！可能想再調查一下人類君！", "死ぬかと思った？大丈夫、人間さん？": "以爲要死了嗎？沒事吧，人類君？", "触っちゃダメなら、槍でつついていいかも？": "如果不能摸的話，用槍戳戳看怎麼樣？", "なおさらダメだよ！": "更不行了！", "うう、でも……私……今、知りたい……かも……": "嗚嗚，但是……我……現在，好想知道……", "トリア？なんか急に動かなくなっちゃった！？ティンカ何もしてないよ！？": "特麗雅？怎麼突然不動了！？汀可什麼都沒做啊！？", "なに、人間さん？きっとエネルギー切れ？そういえば彼女、食べ物に全然手をつけてなかったわね": "怎麼了，人間君？一定是能量耗盡了吧？說起來，她完全沒有碰食物呢", "助かった～。トリアには悪いけど明日までこのままでいてもらおうよ": "得救了～雖然對特麗雅很抱歉，但明天之前就讓她保持這樣吧", "トリアのエネルギーは見つかった？": "找到特麗雅的能量了嗎？", "哺乳瓶みたいなのが荷物の中にあったよ。どこからエネルギーを入れるのか今探してるところ": "行李裏有個像奶瓶一樣的東西。現在正在找哪裏可以注入能量", "『アンドロイド』なんて言うけど、近くで見ても、ティンカたちと変わんないね": "雖然說是“機器人”，但靠近一看，和我們沒什麼區別呢", "ええ。それにしてもこの娘は、ほんと子供みたいに好奇心旺盛なのね": "是啊。話說回來，這女孩真的像小孩子一樣好奇心旺盛呢", "ちっちゃい頃のペトラとそっくりだよ": "和小時候的佩特拉一模一樣", "でもこれから一諸に旅をするなら最低限、善悪の判断がつけられるようになってもらわないと": "但是接下來要一起旅行的話，至少要讓她學會判斷善惡纔行", "カーテンの隙間から差し込む朝日で目が覚める。": "從窗簾縫隙間射進來的陽光讓我醒了過來。", "ティンカと徹夜で燃料補充する方法を探すことになるとは思わなかった。その後、まどろんでしまったようだ。": "沒想到會和汀可通宵尋找補充燃料的方法。之後，我好像就迷迷糊糊地睡着了。", "んん！元気になったかもーー！えっとなんだっけ。そうだ、エルマイト！": "嗯嗯！好像恢復精神了——！呃，是什麼來着。對了，聖之力！", "気がつくと、トリアが立ち上がっている。どうやら燃料補充は成功したようだ。": "回過神來，特麗雅已經站了起來。看來補充燃料成功了。", "エルマイトの事を説明してみるが、トリアはピンと来ていない様子だ。": "我試着解釋聖之力的事情，但特麗雅似乎沒有反應。", "……んー？難しくてわかんないかも。実際に触ってみるほうがいいかも！": "……嗯——？太難了，可能聽不懂。實際摸摸看可能更好！", "トリアはこちらのズボンをパンツごと引きずり降ろした。": "特麗雅把我的褲子連同內褲一起拉了下來。", "どうやったら出てくるかも～？": "怎麼才能讓它出來呢～？", "むくむくと大きくなるペニスをいじくり始めるトリア。しかし、引っぱったり、ひねったりと痛くてたまらない。": "特麗雅開始玩弄逐漸變大的陰莖。但是，她又拉又擰的，弄得我痛得不得了。", "思い出した！こうすればいいかも！": "想起來了！這樣可能就行了！", "服をはだけると、アンドロイドという響きからは想像できないような、たわわな胸が姿を現す。": "特麗雅敞開衣服，露出豐滿的胸部，從“機器人”這個詞中無法想象。", "旅の最中に教えてもらったかも。こうすれば男の人は喜ぶかも！": "在旅途中可能有人教過我。這樣做男人可能會高興！", "大きく反り立ったペニスを柔らかな乳房が包み込む。愛しそうに乳房で撫でながら、上目遺いで様子をうかがうトリア。": "柔軟的乳房包裹着高高翹起的陰莖。特麗雅愛憐地用乳房撫摸着，同時抬眼觀察着我的反應。", "彼女の旅も傾風満帆というわけではなかったようだ。": "她的旅行似乎也不是一帆風順。", "人間くん、気持ちいいかも？早くエルマイトを見せてほしいかも": "人類君，感覺舒服嗎？希望你能快點讓我看到聖之力", "二つの柔らかな胸がこちらのペニスを包みこむ。": "兩個柔軟的乳房包裹着我的陰莖。", "マシュマロのような感触に負けまいと声を我慢するが、兄弟は悦びを表現するかの如くグッと反り返った。": "爲了不輸給棉花糖般的觸感，我努力忍住不叫出聲，但兄弟卻像在表達喜悅一樣猛地翹了起來。", "まだ我慢してるかも。それならもっと気持ち良くするかも": "你可能還在忍耐。那我就讓你更舒服一點", "トリアは亀頭に口元から唾液を垂らしていく。それが谷間に挟まれるペニスと入り混じり、互いを汁まみれにしていく。": "特麗雅從嘴角滴下唾液，滴在夾在乳溝裏的陰莖上，讓彼此都沾滿了液體。", "このキノコをいっぱい舐めてあげると男の人はすごく喜ぶかも": "如果我好好舔這個蘑菇，男人可能會非常高興", "上下運動で竿をしごきながら、湿った亀頭の先端を舐め回すトリア。": "特麗雅一邊上下運動着乳肉，一邊舔舐着溼潤的龜頭。", "んっ……んちゅっ……ちゅる……人間くんのキノコがびくんびくんって喜んでるかも": "嗯……嗯啾……啾嚕……人類君的蘑菇一跳一跳的，好像很高興", "興味津々な笑顔でパイズリのスピードを上げていくトリア。徐々に彼女の息遺いも荒くなっていく。": "特麗雅帶着興致勃勃的笑容加快了乳交的速度，她的呼吸也逐漸變得急促。", "生暖かい唾液とガウパー液が混じり合い、くちゃくちゃといやらしい音が部屋中に響き渡る。": "溫熱的唾液和考珀液混合在一起，發出咕啾咕啾的淫蕩聲音，響徹整個房間。", "キノコの先からエッチな匂いがするかも。頭がぼーっとして気持ちよくなってくるかも……": "蘑菇的前端有股色色的味道。我的腦袋變得昏昏沉沉的，感覺好舒服……", "興奮した様子で、一心不乱に乳房でペニスをしごきつづけるトリア。": "特麗雅一臉興奮，專心致志地用乳房摩擦着陰莖。", "我慢の限界はあっという間に訪れた。": "忍耐的極限轉眼間就到了。", "あっ、キノコから競り上がってきてるかも！いっぱいエルマイト出して欲しいかも！": "啊，蘑菇好像要噴出來了！希望你能射出很多聖之力！", "ふわ、あわぁ、ひゃあ……っ！で、出たぁー……っ！いっぱいかもぉ……": "呼哇，啊哇，呀啊……！射，射出來了……！好多……", "ビクビクと脈うつペニスから、大量の精液が飛び出し、トリアの顔と胸をベったりと汚した。": "大量的精液從一跳一跳的陰莖中噴出，弄髒了特麗雅的臉和胸部。", "さすがのトリアも驚いた様子だった。": "特麗雅也顯得很驚訝。", "顔にかかった大量の精液を指で絡め取りながら、トリアはとろんとした顔で見上げてくる。": "特麗雅用手指沾起臉上的大量精液，一臉陶醉地抬頭看着我。", "これがエルマイト……んちゅっ、ちゅぱっ、人間くん、もっと欲しいかも。次はもっと気持ちよくさせてあげるかも": "這就是聖之力……嗯啾，啾啪，人類君，我想要更多。下次我會讓你更舒服的", "無邪気に笑うトリアを見ていると心が和むが、あまりにも欲求や思いつきに忠実すぎて、相手によっては自分勝手に思われるかもしれない。": "看着特麗雅天真無邪的笑容，我的心情也平靜了下來，但她的慾望和想法太過忠實，可能會被某些人認爲是自私自利。", "どうしたの人間くん？気持ちよくなかった？なんだか悲しそうな顔してるかも？": "怎麼了，人類君？不舒服嗎？你的表情看起來好像有點悲傷？", "トリアの髪を撫でると、くすぐったそうに笑う。": "我摸了摸特麗雅的頭髮，她害羞地笑了。", "あまり自分勝手なことばかり言ってると、一緒に旅できなくなるかも……？": "如果你總是說些任性的話，我們可能就不能一起旅行了……？", "そっか……思ったこと言うまえに、相手のことも考えないとなのかも……。人間くんがそう言うならわかったかも": "好吧……在說出自己的想法之前，我應該考慮一下對方的感受……既然人類君這麼說，那我知道了", "少し不服そうではあるが、トリアはうなずいてくれた。": "雖然看起來有點不服氣，但特麗雅還是點了點頭。", "急がなくてもいい。": "不用着急。", "どこか世間ずれしている彼女のきょうだいたちが、少しずつ慣れていってくれれば。": "只要她的那些不諳世事的兄弟姐妹們能慢慢習慣就好了。"}