{"隊商との旅も半月か。いろんなことがあって楽しかったね": "和商隊一起旅行也過了半個月了。發生了好多事，真開心", "ティンカー・ベル": "汀可貝兒", "……そして今夜は野宿じゃなくて、ひさしぶりの宿屋": "……今晚不是露宿，而是久違的旅館", "ヴェルメリオ": "威爾梅里奧", "そして女の子だけのお部屋デース！これからテツヤで、女子トークするデース！": "而且還是隻有女生的房間！接下來，我們女生要聊聊天！", "ウーヌム": "烏努姆", "あの、ウーヌムちゃん……以前ティンカの色気を１０倍にしてくれるって言ってたけど、どうやるの？": "那個，烏努姆……你以前說過要把汀可的性感度提高10倍，要怎麼做呢？", "ワタシの持ってる特製の薬を飲んで、好きな人のことを考えながら寝るのデース！": "喝下我特製的藥，想着喜歡的人睡覺！", "す、好きな人！？そ、そんな人いないし……！": "喜，喜歡的人！？我，我纔沒有那種人……！", "マスターとか、どーですカー？": "主人怎麼樣，你覺得呢？", "人間さんなんて、な、なななんとも、思ってないし！": "我，我我我，我對人類君纔沒有什麼想法！", "……よかった。じゃあ気兼ねなくわたしが奥さんになれるね": "……太好了。那我就可以放心地當你的妻子了", "そ、それは、むむむ、慎重に考えた方がいいよぉー？これはずきんのために言うんだけど！": "這，這個，你你你，你還是慎重考慮一下比較好哦？我這是爲你好！", "……ウーヌムちゃん、好きな人いないの？": "……烏努姆，你沒有喜歡的人嗎？", "ワ、ワタシは任務あるからレンアイ無理デース！": "我，我還有任務，沒時間談戀愛！", "でも長く旅してたら素敵な出会いとかあるでしょ？": "但是一路旅行下來總會遇到不錯的對象吧？", "そ、それは……": "這，這個……", "あるんだ！話してよ！どんな人？": "有啊！快說！是什麼樣的人？", "そ、それは……マ、マス………": "這，這個……主，主……", "うん？今、何て？": "嗯？你說什麼？", "……マスターって言わなかった？": "……你是不是說了主人？", "そ、そんなことないデース！マ、マスターなんか、全然イマイチですシー！カ、カッコ良さランキング926位デース！": "沒，沒有這回事！主，主人那種人，完全不怎麼樣！帥，帥氣排行榜926名！", "926位……うん、反応しづらい順位だね。さあ、まだまだ徹底的に話すよ～！女子トークって楽しいね！": "926名……嗯，這個排名讓人很難做出反應呢。來吧，我們繼續聊下去吧～！女生聊天真開心！", "隊商での旅が終わりに近づいた夜、ウーヌムから呼び出された。": "在商隊旅行即將結束的夜晚，烏努姆把我叫了出來。", "マ、マスター、夜、遅くにすみませんデース": "主，主人，這麼晚了還打擾您，真是抱歉", "夜なので、はっきりわからなかったが、ウーヌムの顔はすこし赤かった。": "因爲是晚上，所以看不太清楚，但烏努姆的臉有些紅。", "あの、これはたぶんバグだと思うのですガ……マ、マ、マスターのこと、好きになってしまいマシター！きゃうんっ！": "那個，我想這大概是BUG……我，我，我喜歡上主人了！呀嗚！", "いきなりの告白にどう返事していいか、わからなかった。": "突然的告白讓我一時不知該如何回答。", "……もちろんマスターには旅の目的がありますシ、ワタシにも任務がありますシ、コクハク、ご迷惑だと思うのですガ……": "……當然主人有旅行的目的，我也有任務，告白可能會給您添麻煩……", "今までの旅の思い出にワタシとえっちしてくれまセンカ！？": "但您能和我做愛，作爲至今爲止旅行的回憶嗎！？", "こんな真剣な想いに応えないわけにはいかなかった。ウーヌムを抱きしめ、その体をゆっくりと地面に横たえた。": "我不能不回應她如此認真的感情。我抱緊烏努姆，讓她慢慢躺在地上。", "はううっ……マスター、ありがとうゴザイマス……": "哈嗚嗚……主人，謝謝您……", "いつもの活発な姿と違って、今のウーヌムはオンナになっていた。その魅力的な体に肉棒が熱くなる。": "與平時活潑的樣子不同，現在的烏努姆變成了女人。她那充滿魅力的身體讓我的肉棒變得滾燙。", "……ふああぁ……はうん……！": "……呼啊啊啊……哈嗚嗯……！", "やさしくキスをするとウーヌムは甘い吐息をあげて微笑んだ。": "我溫柔地親吻烏努姆，她發出甜美的喘息，露出微笑。", "……はあ、はふうっ……マスター、おちんちん、大きくなってマース。ワタシでコーフンしたのですカー？": "……哈啊，哈呼……主人，您的肉棒，變大了。是因爲我而興奮了嗎？", "えっ、すごくコーフンしてる？ウーヌムは魅力的で可愛い……？そ、そんなわけ……ああっ、うああぁっ、うくぅっ……！": "嗯，非常興奮？烏努姆很有魅力，很可愛……？怎，怎麼可能……啊啊，嗚啊啊，嗚咕……！", "ウーヌムの胸は豊かできめが細かく、触れると心地よく吸いついた。弾力も申し分なく、絶品のおっぱいだった。": "烏努姆的胸部豐滿而細膩，觸感非常舒服。彈力也無可挑剔，是極品的胸部。", "あううっ、あはぁっ、ううん、はあん……！だめデース……そんなにさわったら……ああっ、だからっ……！きゃふんっ！": "啊嗚嗚，啊哈，嗚嗚嗯，哈啊嗯……！不行……那樣摸的話……啊啊，所以……！呀呼嗯！", "膝をつかんで脚を開くと、ウーヌムは顔を真っ赤にした。": "我抓住她的膝蓋，分開她的雙腿，烏努姆的臉變得通紅。", "いやっ、オマンコ見ないでクダサーイ……！マスター、強引すぎマース！ああっ、もうっ、はああっ……！": "不要，不要看我的小穴……！主人，太強硬了！啊啊，真是的，哈啊啊……！", "いやっ、ひゃふん、ああん……！オマンコ、エッチになってるから恥ずかしいデース！お尻の穴も見えちゃってマース！": "不要，呀呼嗯，啊啊嗯……！小穴，變得好色，好害羞！連屁股的洞都露出來了！", "確かにウーヌムの女陰はパックリ口を開け、淫猥に挑発していた。たまらず肉棒を挿入する。": "烏努姆的女陰確實張開了嘴，淫猥地挑逗着我。我忍不住插入了肉棒。", "あっ、あああーーーーーーっ！マスターのおちんちん挿入ってマース！すごく太くて大きいデース！ああっ、んああっ……！": "啊，啊啊啊——————！主人的肉棒插進來了！好粗好大！啊啊，嗯啊啊……！", "ウーヌムの女陰はとんでもない名器だった。挿入しただけでイキそうになった。必死にこらえて体勢を立て直す。": "烏努姆的女陰是極品名器。光是插入就快要射了。我拼命忍耐，重新調整姿勢。", "ああっ、はううっ……これがマスターのおちんちんなのデスネ……マスターとひとつになれてうれしいデース……！": "啊啊，哈嗚嗚……這就是主人的肉棒……能和主人合爲一體，我好開心……！", "上気した顔でウーヌムは穏やかに微笑んだ。": "烏努姆紅着臉，露出平靜的微笑。", "腰を動かすと名器をさらに実感できた。": "我動起腰，更加感受到名器的美妙。", "あはん、ああん……いっぱい突かれて気持ちいいデース……こんなにご奉仕してもらって、どう恩返しすればイイのでしょう？": "啊哈，啊啊……被插得好爽……您這麼服侍我，我該怎麼報答您呢？", "えっ、任務を忘れろ？今、ワタシたちは恋人どうし……？……わかりマシタ": "哎，忘記任務？現在，我們是戀人……？……我明白了", "任務というタガが外れたせいか、ウーヌムは激しく乱れ始めた。": "也許是擺脫了任務的束縛，烏努姆開始激烈地淫亂起來。", "ふああっ、あっあっ、んあああっ！いやっ、気持ちいい……！マスターの大きいのでオマンコ壊れちゃうデース……！": "嗚啊啊，啊啊，嗯啊啊啊！不要，好舒服……！主人的大肉棒要插壞我的小穴了……！", "はううっ、オマンコからいやらしい液あふれてビチョビチョデース……！はしたない声もいっぱい出してマース……！": "哈嗚嗚，小穴裏流出淫蕩的液體，溼漉漉的……！還發出下流的聲音……！", "ああっ、あはんっ、んあああ……！もううっ……！大好きなマスターに恥ずかしい姿見られたくないデース……！": "啊啊，啊哈，嗯啊啊啊……！真是的……！我不想讓最喜歡的主人看到我羞恥的樣子……！", "乱れながら恥ずかしがるウーヌムは可愛かった。嗜虐心が湧いてきて軽く言葉攻めをしてみた。": "烏努姆一邊淫亂一邊害羞的樣子很可愛。我湧起了施虐心，試着用言語攻擊她。", "えっ、ウーヌムは本当にいやらしい子……、そ、そんなこと言われたら……！あああっ……もうっ、イッちゃう！イッちゃう！": "哎，烏努姆真是個下流的孩子……被，被您這麼說的話……！啊啊啊……要去了！要去了！", "ウーヌムがイク寸前に、こちらも体の力を抜いた。": "在烏努姆高潮之前，我也放鬆了身體。", "あああああーーーーーーーーーーっ！！マスターのせーえき、いっぱい当たってマース！おちんちん、ビクビクしてマース！": "啊啊啊啊啊——————————！！主人的精液，射了好多！肉棒，一跳一跳的！", "はあああっ、んあああっ、ワタシ、壊れちゃう！メンテナンス必要デース！あああっ、ひゃううっ、あはああぁぁ……！": "哈啊啊啊，嗯啊啊啊，我，要壞掉了！需要維護！啊啊啊，呀嗚嗚，啊哈啊啊啊啊……！", "はあ、はあ……マスター、ありがとうございマース……。おかげで素敵な思い出ができマシタ……。はふぅ、はううっ……": "哈啊，哈啊……主人，謝謝您……多虧了您，我有了美好的回憶……哈呼，哈嗚嗚……", "……でも、ワタシがいやらしい子だっていうのは忘れてクダサイ……": "……但是，請忘了我是個下流的孩子……"}