{"隊商との旅も半月か。いろんなことがあって楽しかったね": "和商队一起旅行也过了半个月了。发生了好多事，真开心", "ティンカー・ベル": "汀可贝儿", "……そして今夜は野宿じゃなくて、ひさしぶりの宿屋": "……今晚不是露宿，而是久违的旅馆", "ヴェルメリオ": "威尔梅里奥", "そして女の子だけのお部屋デース！これからテツヤで、女子トークするデース！": "而且还是只有女生的房间！接下来，我们女生要聊聊天！", "ウーヌム": "乌努姆", "あの、ウーヌムちゃん……以前ティンカの色気を１０倍にしてくれるって言ってたけど、どうやるの？": "那个，乌努姆……你以前说过要把汀可的性感度提高10倍，要怎么做呢？", "ワタシの持ってる特製の薬を飲んで、好きな人のことを考えながら寝るのデース！": "喝下我特制的药，想着喜欢的人睡觉！", "す、好きな人！？そ、そんな人いないし……！": "喜，喜欢的人！？我，我才没有那种人……！", "マスターとか、どーですカー？": "主人怎么样，你觉得呢？", "人間さんなんて、な、なななんとも、思ってないし！": "我，我我我，我对人类君才没有什么想法！", "……よかった。じゃあ気兼ねなくわたしが奥さんになれるね": "……太好了。那我就可以放心地当你的妻子了", "そ、それは、むむむ、慎重に考えた方がいいよぉー？これはずきんのために言うんだけど！": "这，这个，你你你，你还是慎重考虑一下比较好哦？我这是为你好！", "……ウーヌムちゃん、好きな人いないの？": "……乌努姆，你没有喜欢的人吗？", "ワ、ワタシは任務あるからレンアイ無理デース！": "我，我还有任务，没时间谈恋爱！", "でも長く旅してたら素敵な出会いとかあるでしょ？": "但是一路旅行下来总会遇到不错的对象吧？", "そ、それは……": "这，这个……", "あるんだ！話してよ！どんな人？": "有啊！快说！是什么样的人？", "そ、それは……マ、マス………": "这，这个……主，主……", "うん？今、何て？": "嗯？你说什么？", "……マスターって言わなかった？": "……你是不是说了主人？", "そ、そんなことないデース！マ、マスターなんか、全然イマイチですシー！カ、カッコ良さランキング926位デース！": "没，没有这回事！主，主人那种人，完全不怎么样！帅，帅气排行榜926名！", "926位……うん、反応しづらい順位だね。さあ、まだまだ徹底的に話すよ～！女子トークって楽しいね！": "926名……嗯，这个排名让人很难做出反应呢。来吧，我们继续聊下去吧～！女生聊天真开心！", "隊商での旅が終わりに近づいた夜、ウーヌムから呼び出された。": "在商队旅行即将结束的夜晚，乌努姆把我叫了出来。", "マ、マスター、夜、遅くにすみませんデース": "主，主人，这么晚了还打扰您，真是抱歉", "夜なので、はっきりわからなかったが、ウーヌムの顔はすこし赤かった。": "因为是晚上，所以看不太清楚，但乌努姆的脸有些红。", "あの、これはたぶんバグだと思うのですガ……マ、マ、マスターのこと、好きになってしまいマシター！きゃうんっ！": "那个，我想这大概是BUG……我，我，我喜欢上主人了！呀呜！", "いきなりの告白にどう返事していいか、わからなかった。": "突然的告白让我一时不知该如何回答。", "……もちろんマスターには旅の目的がありますシ、ワタシにも任務がありますシ、コクハク、ご迷惑だと思うのですガ……": "……当然主人有旅行的目的，我也有任务，告白可能会给您添麻烦……", "今までの旅の思い出にワタシとえっちしてくれまセンカ！？": "但您能和我做爱，作为至今为止旅行的回忆吗！？", "こんな真剣な想いに応えないわけにはいかなかった。ウーヌムを抱きしめ、その体をゆっくりと地面に横たえた。": "我不能不回应她如此认真的感情。我抱紧乌努姆，让她慢慢躺在地上。", "はううっ……マスター、ありがとうゴザイマス……": "哈呜呜……主人，谢谢您……", "いつもの活発な姿と違って、今のウーヌムはオンナになっていた。その魅力的な体に肉棒が熱くなる。": "与平时活泼的样子不同，现在的乌努姆变成了女人。她那充满魅力的身体让我的肉棒变得滚烫。", "……ふああぁ……はうん……！": "……呼啊啊啊……哈呜嗯……！", "やさしくキスをするとウーヌムは甘い吐息をあげて微笑んだ。": "我温柔地亲吻乌努姆，她发出甜美的喘息，露出微笑。", "……はあ、はふうっ……マスター、おちんちん、大きくなってマース。ワタシでコーフンしたのですカー？": "……哈啊，哈呼……主人，您的肉棒，变大了。是因为我而兴奋了吗？", "えっ、すごくコーフンしてる？ウーヌムは魅力的で可愛い……？そ、そんなわけ……ああっ、うああぁっ、うくぅっ……！": "嗯，非常兴奋？乌努姆很有魅力，很可爱……？怎，怎么可能……啊啊，呜啊啊，呜咕……！", "ウーヌムの胸は豊かできめが細かく、触れると心地よく吸いついた。弾力も申し分なく、絶品のおっぱいだった。": "乌努姆的胸部丰满而细腻，触感非常舒服。弹力也无可挑剔，是极品的胸部。", "あううっ、あはぁっ、ううん、はあん……！だめデース……そんなにさわったら……ああっ、だからっ……！きゃふんっ！": "啊呜呜，啊哈，呜呜嗯，哈啊嗯……！不行……那样摸的话……啊啊，所以……！呀呼嗯！", "膝をつかんで脚を開くと、ウーヌムは顔を真っ赤にした。": "我抓住她的膝盖，分开她的双腿，乌努姆的脸变得通红。", "いやっ、オマンコ見ないでクダサーイ……！マスター、強引すぎマース！ああっ、もうっ、はああっ……！": "不要，不要看我的小穴……！主人，太强硬了！啊啊，真是的，哈啊啊……！", "いやっ、ひゃふん、ああん……！オマンコ、エッチになってるから恥ずかしいデース！お尻の穴も見えちゃってマース！": "不要，呀呼嗯，啊啊嗯……！小穴，变得好色，好害羞！连屁股的洞都露出来了！", "確かにウーヌムの女陰はパックリ口を開け、淫猥に挑発していた。たまらず肉棒を挿入する。": "乌努姆的女阴确实张开了嘴，淫猥地挑逗着我。我忍不住插入了肉棒。", "あっ、あああーーーーーーっ！マスターのおちんちん挿入ってマース！すごく太くて大きいデース！ああっ、んああっ……！": "啊，啊啊啊——————！主人的肉棒插进来了！好粗好大！啊啊，嗯啊啊……！", "ウーヌムの女陰はとんでもない名器だった。挿入しただけでイキそうになった。必死にこらえて体勢を立て直す。": "乌努姆的女阴是极品名器。光是插入就快要射了。我拼命忍耐，重新调整姿势。", "ああっ、はううっ……これがマスターのおちんちんなのデスネ……マスターとひとつになれてうれしいデース……！": "啊啊，哈呜呜……这就是主人的肉棒……能和主人合为一体，我好开心……！", "上気した顔でウーヌムは穏やかに微笑んだ。": "乌努姆红着脸，露出平静的微笑。", "腰を動かすと名器をさらに実感できた。": "我动起腰，更加感受到名器的美妙。", "あはん、ああん……いっぱい突かれて気持ちいいデース……こんなにご奉仕してもらって、どう恩返しすればイイのでしょう？": "啊哈，啊啊……被插得好爽……您这么服侍我，我该怎么报答您呢？", "えっ、任務を忘れろ？今、ワタシたちは恋人どうし……？……わかりマシタ": "哎，忘记任务？现在，我们是恋人……？……我明白了", "任務というタガが外れたせいか、ウーヌムは激しく乱れ始めた。": "也许是摆脱了任务的束缚，乌努姆开始激烈地淫乱起来。", "ふああっ、あっあっ、んあああっ！いやっ、気持ちいい……！マスターの大きいのでオマンコ壊れちゃうデース……！": "呜啊啊，啊啊，嗯啊啊啊！不要，好舒服……！主人的大肉棒要插坏我的小穴了……！", "はううっ、オマンコからいやらしい液あふれてビチョビチョデース……！はしたない声もいっぱい出してマース……！": "哈呜呜，小穴里流出淫荡的液体，湿漉漉的……！还发出下流的声音……！", "ああっ、あはんっ、んあああ……！もううっ……！大好きなマスターに恥ずかしい姿見られたくないデース……！": "啊啊，啊哈，嗯啊啊啊……！真是的……！我不想让最喜欢的主人看到我羞耻的样子……！", "乱れながら恥ずかしがるウーヌムは可愛かった。嗜虐心が湧いてきて軽く言葉攻めをしてみた。": "乌努姆一边淫乱一边害羞的样子很可爱。我涌起了施虐心，试着用言语攻击她。", "えっ、ウーヌムは本当にいやらしい子……、そ、そんなこと言われたら……！あああっ……もうっ、イッちゃう！イッちゃう！": "哎，乌努姆真是个下流的孩子……被，被您这么说的话……！啊啊啊……要去了！要去了！", "ウーヌムがイク寸前に、こちらも体の力を抜いた。": "在乌努姆高潮之前，我也放松了身体。", "あああああーーーーーーーーーーっ！！マスターのせーえき、いっぱい当たってマース！おちんちん、ビクビクしてマース！": "啊啊啊啊啊——————————！！主人的精液，射了好多！肉棒，一跳一跳的！", "はあああっ、んあああっ、ワタシ、壊れちゃう！メンテナンス必要デース！あああっ、ひゃううっ、あはああぁぁ……！": "哈啊啊啊，嗯啊啊啊，我，要坏掉了！需要维护！啊啊啊，呀呜呜，啊哈啊啊啊啊……！", "はあ、はあ……マスター、ありがとうございマース……。おかげで素敵な思い出ができマシタ……。はふぅ、はううっ……": "哈啊，哈啊……主人，谢谢您……多亏了您，我有了美好的回忆……哈呼，哈呜呜……", "……でも、ワタシがいやらしい子だっていうのは忘れてクダサイ……": "……但是，请忘了我是个下流的孩子……"}