{"あら、人間さん何か拾ったの？お財布じゃない！すぐに捨てた方がいいわ。今の世の中、善意すら疑われる時代よ！": "哎呀，人間君撿了什麼？這不是錢包嗎！趕緊扔掉吧。現在這個時代，連善意都會被懷疑的！", "ドロシー": "桃樂絲", "えぇ！？そんな世知辛い。きっと困っている落とし主が探しているはずですよ": "噢！？這世道太難了。錢包的主人肯定正着急地找呢", "ピュルテ": "看板", "あ！それは自分の財布です！": "啊！那是我的錢包！", "ドゥアエ": "杜亞", "拾っただけよ！中身なんて見たりしていないんだから！": "我只是撿到了而已！裏面的東西我可沒看！", "ありがとうございます。探していたので助かりました！買い物が出来なくなるところでした": "謝謝你。我一直在找這個，真是幫大忙了！差點就沒辦法買東西了", "それはよかったわ。なんだ、常識のある落とし主でよかったわね": "那就好。什麼嘛，幸好錢包的主人是個有常識的人", "拾っていただいたお礼に、有名パティシエのお店で買った焼き菓子をどうぞ": "作爲撿到錢包的謝禮，請收下我在知名糕點師的店裏買的點心", "いえいえ、お気遣いなく": "不不，不用客氣", "それでは自分の気が済みません！財布を拾っていただいた対価として、この焼き菓子は妥当かと思いますのでお納めください": "那我可過意不去！作爲撿到錢包的謝禮，我認爲這個點心很合適，請收下吧", "あんたもしかして、妹がいない？": "你該不會沒有妹妹吧？", "はい、姉が一人と妹が５人おりますが……": "是的，我有一個姐姐和五個妹妹……", "あの、妹さんにセプテムさんという方は……": "那個，你的妹妹們是不是叫塞芬圖姆……", "セプテムのお友達ですか。自分、ドゥアエと申します。妹がお世話になってます": "是塞芬圖姆的朋友嗎？我叫杜亞。妹妹受你照顧了", "やっぱりセプテムさんのお姉さんなんですね！": "果然是塞芬圖姆的姐姐啊！", "だと思ったわ！お礼とか恩返しに異常にこだわるところでピーンときたのよ": "我就猜到！在你異常執着於道謝和報恩的時候我就猜到了", "以後お見知りおきを。でも妹たちと自分は違います。みんな、恩返しが最近行きすぎてるんです": "以後請多關照。但是妹妹們和我不同。大家最近報恩報得太過火了", "お財布を拾っていただいたお礼に、宝石をどうぞって言われたら引きませんか？みんな恩１に対し１０返すという過剰反応なのです": "如果有人對撿到錢包的你說“請收下這些寶石作爲謝禮”，你不會拒絕嗎？大家的反應都太過頭了，一報恩就報十倍", "なるほど～。人間界でも、多めにお返しした方がいいって人もいますからね": "原來如此～。在人界，也有人認爲報答時多報答一些比較好", "それは相手に負担をかけることになる過剰な恩返しは失礼だと自分は思います！等しくお返しすべきです": "我認爲，報答時給對方造成負擔的過度報恩很失禮！應該等價報恩", "ちょっと融通が利かなそうな子ね。真面目一徹というか": "你是個有點不知變通的孩子呢。該說是死板嗎", "なので自分は……！あ、いたっ": "所以我……！啊，好痛", "やだ、いま足首捻ったんじゃないの？": "咦，你剛纔扭到腳踝了嗎？", "ドゥアエちゃん、大丈夫かい。大丈夫、俺が手当しておくから。あんたたち、先を急ぐんだろう？": "小杜亞，你沒事吧。沒事，我來給你治療。你們是急着趕路吧？", "行商人": "旅行商人", "え、ええ……じゃあお願いします。すみません": "是，是的……那就拜託你了。不好意思", "この先の山小屋で応急処置をしよう": "在前面的山間小屋裏做應急處理吧", "こんな山道、一人で歩くだけでも大変なのに、自分のことをおぶってここまで……本当にありがとうございます": "這條山路，一個人走都很辛苦了，你卻揹着我走到這裏……真的非常感謝", "まだ以前、おにぎりを分けてもらったお礼もできていないのに……": "之前你分給我飯糰，我還沒報答你呢……", "行商をしている彼とは、恩返しの旅の途中で何度か顔を合わせ知り合いになっていた。": "在報恩之旅的途中，她和旅行商人見過幾次面，成爲了熟人。", "まだ小さな恩がいくつかあることが、ドゥアエには気がかりだった。": "杜亞還記掛着幾件小小的恩情。", "いいんだよ。さ、冷やすよ。足出して": "沒關係。來，我給你冰敷。把腳伸出來", "山小屋で、ドゥアエの左足首を冷やす行商人。": "在山間小屋裏，旅行商人給杜亞的左腳踝冰敷。", "あっ……んっ、冷たくて、気持ちいい……はぁっ、あ、ありがとうございます": "啊……嗯，好涼，好舒服……哈啊，啊，非常感謝", "あの……このお礼はちゃんと、しますから": "那個……我會好好報答你的", "お礼より……ほしいものがあるんだ……っ！": "報答什麼的……我有想要的東西……！", "えっ、ちょ、な、何するんですか！？": "咦，等，你，你要做什麼！？", "あっ、だ、だめですっ……何をするんですか……っ、あ、あんっ……や、やだ、服がっ。恥ずかしいです……っ": "啊，不，不行……你要做什麼……啊，啊嗯……不，不要，衣服。好害羞……", "机の上に押し倒す行商人の男。": "旅行商人把杜亞推倒在桌子上。", "強引に服を乱され、胸元からはやわらかな膨らみがこぼれる。": "強行弄亂衣服，柔軟的隆起從胸口溢出。", "お礼なんて要らない。ドゥアエちゃんのためなら、見返りなんて何も要らないから、なんでもしてあげたい": "不需要報答。爲了杜亞，我不需要任何回報，我什麼都想爲你做", "そ、そんなのだめです！ちゃんとお返しをしないと！で、でもそれと何の関係が、あっ、だめ、そんなとこっ……": "這，這樣不行！我必須好好報答你！但，但是這和那個有什麼關係，啊，不行，那種地方……", "取り出した肉棒を下着越しに女陰へ押し当てる。下着は竿の先端で少しずつずらされていく。": "取出的肉棒隔着內褲壓在女陰上。內褲被肉棒的前端一點點推開。", "そう思ってたけど……やっぱり見返りはほしいんだ。報われたいって、思っちゃうんだよ": "我是這麼想的……但我還是想要回報。我想得到回報", "あ、やだ、見えちゃうっ……やだぁ、パンツずらしちゃだめぇ……": "啊，不要，要被看到了……不要，不要把內褲推開……", "あぁ……きれいだ……。すごくきれいだよ": "啊……好漂亮……非常漂亮哦", "あ、うやぁんっ、そんなとこ見ないでぇ……っ！あっ、あんっ、だめぇ……っ！": "啊，嗚呀，不要看那裏……！啊，啊嗯，不行……！", "露わになる薄ピンク色の割れ目に、赤黒い肉棒の切っ先を押し当てる。": "將紅黑色的肉棒的前端壓在露出的淡粉色的裂縫上。", "ゆっくりと這わせ、その肉身を沈めていく。": "慢慢地滑動，將肉棒沉入其中。", "あ……っ、んんっ、はぁっ、だ、だめぇ……こ、こんなのっ、だめですっ……どうしてぇ……っ": "啊……嗯嗯，哈啊，不，不行……這，這樣，不行……爲什麼……", "好きなんだ。きみのことが": "我喜歡你", "不意打ちの告白に、ドゥアエは驚いて行商人の顔を見つめる。": "面對突如其來的告白，杜亞驚訝地盯着旅行商人的臉。", "えっ……！な、なに言ってるんですか。自分のことなんて、そんな": "咦……！你，你在說什麼。我這種人，怎麼會", "好きだから、きみを助けるのに見返りなんて要らない。でも、好きな気持ちは……やっぱり求めちゃうんだ。きみの気持ちを": "因爲喜歡你，所以幫助你不需要回報。但是，喜歡的心情……果然還是會想要。想要你的感情", "商人さん……次にいつ会えるかも分からない自分に、どうしてそこまで……？": "商人先生……爲什麼對不知道下次什麼時候才能見面的我，做到這種地步……？", "この気持ちに理由があるなら、教えてほしいよ。理由が分かれば封印することもできたはずなのに": "如果這份感情有理由的話，希望你能告訴我。如果知道理由的話，應該就能封印了", "……なら自分のことも気持ちよくしてください。私で気持ちよくなるのなら。それで等価交換、ですから……": "……那麼請讓我也舒服起來。如果能讓我舒服的話，那就是等價交換，所以……", "ドゥアエ……ああ、わかった！必ず気持ちよくさせるから！": "杜亞……啊啊，我知道了！我一定會讓你舒服的！", "男は律動を速めていく。": "男人加快了節奏。", "痛めていない方は足首を、そうでない方は膝に手を添えて、足を上げていく。": "沒有受傷的那隻腳抬起來，另一隻腳則用手扶着膝蓋。", "より露わになった蜜壺へは、深々と肉槍が突き刺さっていく。": "肉棒深深地插入了更加暴露的蜜壺。", "あぁっ、はぁっ、深いですっ、あぁ……っ！これがあなたの、はぁっ、気持ちってことですよねっ……あぁ……んっ！": "啊啊，哈啊，好深，啊啊……！這就是你的，哈啊，感情吧……啊啊……嗯！", "や、やだ、そんなに脚を開いたら、大事なとこ全部見えちゃいますっ、あぁんっ……": "不，不要，腳張開那麼大，重要的地方全都被看到了，啊啊嗯……", "はぁ、はぁっ、すごいよ、最高だよ。とってもエッチだよっ……！": "哈啊，哈啊，好厲害，太棒了。非常色情……！", "あっ、あんっ、自分も、これっ……すごく気持ちよくて、あぁっ、全身が熱くなってきちゃうんですぅ……っ": "啊，啊嗯，我也，這個……非常舒服，啊啊，全身都熱起來了……", "互いにさすらいの旅の身。": "彼此都是流浪者。", "次にいつ会えるかも分からない、けれど近い境遇の仲間意識はどこかにあった。": "不知道下次什麼時候才能見面，但還是有某種境遇相近的同伴意識。", "あっ、そんなにこすっちゃ、だめぇ、はぁっ……やぁんっ、大事なとこからぐちゅぐちゅ音がしちゃいますぅ……っ": "啊，不能那麼摩擦，哈啊……呀嗯，重要的地方發出咕啾咕啾的聲音了……", "でもたぶん、もう関係は戻らないだろう。": "但是，關係大概已經回不去了。", "それは２人とも互いに分かっていた。": "兩人都明白這一點。", "大きいとは思ってたけど、こんなに大きかったんだね。おっぱい、柔らかい": "我覺得很大，但沒想到這麼大。胸部，好軟", "んっ、はぁ……っ、おっぱい好き……ですか？触って、くれないんですか……？": "嗯，哈啊……你喜歡……胸部嗎？不摸嗎……？", "本当は彼と過ごす時間に、ドゥアエも心地よさは感じていた。": "其實和他在一起的時候，杜亞也感覺很舒服。", "恩をすべて返しきらず、１つは残しておくようにするくらいには。": "甚至還想留下一個恩情，作爲最後的紀念。", "いいの？ああっ、やわらかくてマシュマロみたいだっ！なんてエッチな身体なんだ": "可以嗎？啊啊，好軟，像棉花糖一樣！多麼色情的身體啊", "んっ、ひぁんっ、もっと、触ってほしいです……。はぁっ、いろんなとこ触って……ほしいです……": "嗯，呀嗯，我還想，被摸……哈啊，摸各種地方……", "でも、関係を終わらせることになってでも、気持ちにケリをつけたいという彼の決断を、ドゥアエは尊重したいと思った。": "但是，杜亞想尊重他即使結束這段關係，也想讓感情告一段落的決定。", "わりと……エッチ、好きなの？": "你……很喜歡做愛嗎？", "はぁっ、ん……人並み、だと思いますよ。嫌いでは、はぁっ、ないですけど……": "哈啊，嗯……我覺得，和普通人一樣。並不討厭，哈啊……", "どうせこれっきりの関係になってしまうなら、せめて最後、少しくらい乱れたっていい。愉しんだ方がいい。": "反正這段關係也到此爲止了，至少最後，稍微放縱一下也沒關係。享受一下也沒關係。", "はあ、はあっ、こんなに……色っぽくて、柔らかくて、本当に可愛いよ。ドゥアエ": "哈啊，哈啊，你……這麼性感，這麼柔軟，真的好可愛啊。杜亞", "んっ、はあぁぁぁんっ、もう、切ないのがお腹の奥から上がってきちゃいますっ、はぁんっ、熱いんですぅっ、はぁああんっ": "嗯，哈啊啊啊嗯，已經，難受的感覺從肚子裏面湧上來了，哈啊嗯，好熱，哈啊啊嗯", "ああっ、俺もっ、イクよっ……いっしょに、気持ちよくなってっ、あっ、ああああっ": "啊啊，我也，要射了……一起，舒服起來，啊，啊啊啊啊", "あああっ、自分も、はぁっ、イッちゃいますっ、ああああっ、イッ、イクぅぅぅ――っっ！！": "啊啊啊，我也，哈啊，要去了，啊啊啊啊，去，去了——！！", "切ない衝動がこみあげてきたのを感じ、ドゥアエは無意識のうちにひときわ膣道を締め付ける。": "感受到苦悶的衝動湧上來，杜亞在無意識中格外緊縮陰道。", "結果、同時に吐精した肉竿の鎌首を、搾り取るような格好になった。": "結果，變成了同時榨取射精的肉竿的姿勢。", "はぁ、はぁ……っ、すごかったぁ……": "哈啊，哈啊……好厲害……", "気持ちよくしてくれたお礼……俺にできること、なんでもするよ": "作爲你讓我舒服的回禮……我能做到的，什麼都可以哦", "名残惜しそうにこぼす行商人。": "旅行商人依依不捨地說道。", "潔くはないけれど、それだけドゥアエのことを思っていたのだと考えれば、ドゥアエも彼を悪く言おうとは思わなかった。": "雖然不乾脆，但想到他就是這麼在乎杜亞，杜亞也不覺得他壞。", "でも。": "但是。", "足首と、おにぎりと……それに私も今ので気持ちよかったですから。これでチャラ、です": "腳腕和飯糰……還有我剛纔也很舒服。這樣就，扯平了", "きちんと同じもので恩返しをするべきと唱えるドゥアエだが、このときだけは姉妹たちのようにざっくりと計算したのだった。": "杜亞主張應該用同樣的東西報恩，但只有這時像姐妹們一樣粗略地計算了。", "好きになってくれて、ありがとうございます。でもこれは、恩じゃないから返せないんです。けど……あなたとエッチしたことは、後悔しませんから": "謝謝你喜歡我。但是這並不是恩情，所以不能報答。但是……我不會後悔和你做愛"}