{"隊商が荷物を下ろしてる。ずいぶん大きな隊商だね": "商隊正在卸貨。這商隊規模還挺大的", "ティンカー・ベル": "汀可貝兒", "その荷物、ワタシ、運びマース！ワタシ、パワーあるので、重いの大丈夫デース！": "我，來搬貨物！我，力氣大，搬重物沒問題！", "ウーヌム": "烏努姆", "……あの子、汗かいて働いてる。ハンカチ渡してくる": "……那孩子，正在流汗工作。我給她遞了條手帕", "ヴェルメリオ": "威爾梅里奧", "オオッ、ハンカチありがとゴザイマース！何かお礼しなきゃですネー！なーにしてもらいたいですカー？": "哦哦，謝謝你的手帕！我得給你點回禮！你想要什麼？", "……ハンカチくらいで大げさな": "……一條手帕而已，不用這麼客氣", "でーもワタシ、任務で『恩を受けたら必ず返さなくてはいけない』のデース！": "但是，我，任務是“受恩必報”！", "任務？": "任務？", "『恩を受けたら返すこと』を実践してるHo-Onプロジェクト知りませんカー？": "你不知道實踐“受恩必報”的Ho-On計劃嗎？", "ワタシはそこのアンドロイドで製造ナンバー１番のウーヌムと言いマース！": "我是那裏的機器人，製造編號1號的烏努姆！", "だからワタシ、アナタに恩返ししなければならないのデース！": "所以我必須報答你的恩情！", "……でも、やってもらいたいことないし": "……可是，我沒什麼想讓你做的", "NO――！！それ困りマース！ワタシ、バグってしまいマース！": "NO——！！這可不行！我會出BUG的！", "……じゃあ、私の分を他の人に使って": "……那，把我的恩情用在別人身上吧", "オオッ、無欲なヒトですネー！ではアナタから受けた恩を他のヒトに返しマース！ジーーーーーーーッ！": "哦哦，真是個無慾無求的人！那我就把從你那裏得到的恩情用在別人身上！我看看——————！", "……ひいいっ、ティンカのことめっちゃ見てくる！？でも別に、ティンカもやってもらいたいことないし": "……咿咿，她一直在盯着我！？可是，我也沒什麼想讓她做的", "いいんですカー？ワタシ、アナタに欠けてるモノ10倍にしてあげマース！": "可以嗎？我會把你的不足之處放大10倍！", "ティンカに欠けているものって何？": "我的不足之處是什麼？", "お色気デース！": "就是色氣！", "はあ？ティンカ、十分にお色気あるもん！": "哈？我明明很有色氣！", "ワタシにはそー見えませんガー": "我可不這麼認爲", "……人間さん、どうしたの？": "……人間君，怎麼了？", "……Ho-On!プロジェクトってエルマイトを増やすためのプロジェクトじゃないか？……確かに": "……Ho-On!計劃不就是爲了讓聖之力增加的計劃嗎？……確實", "隊商の隊長サーン、荷車に乗せてもらってカイテキに旅すること出来マシター！ワタシ、お礼したいデース！": "商隊的隊長，你讓我坐上了馬車，我才能愉快地旅行！我想報答你！", "礼なんていらねえよ。ウーヌムちゃんには隊商を守る傭兵の仕事をしてもらってるんだから": "不用謝。烏努姆醬可是保護商隊的傭兵啊", "村人": "村民", "でーも、山賊、ぜんぜん現われてマセーン。ワタシ、恩を受けてばっかりデース！": "可是，山賊，完全沒出現。我，一直受恩情！", "しかし、礼と言われてもなあ": "可是，就算你說要報恩", "隊長サーン、おっぱい好きですカー？": "隊長，喜歡胸部嗎？", "……好きだけど": "……喜歡", "では揉ませてあげマース！おっぱい、いっぱい、揉んでくだサーイ！": "那就讓你揉！盡情，揉我的胸部！", "……い、いいのか？": "……可，可以嗎？", "村人はおずおずと手を伸ばし、胸を揉み始めた。おっぱいを揉まれてウーヌムの体に火がついていった。": "村民戰戰兢兢地伸出手，開始揉胸。胸部被揉，烏努姆的身體燃起了慾火。", "ああっ、うああぁっ、きゃふん……！": "啊啊，嗚啊啊，呀嗯……！", "ウーヌムちゃん、ずいぶん可愛い声を出すじゃないか": "烏努姆醬，發出的聲音很可愛啊", "はうぅっ……！アタシ、恩返ししてるのに感じちゃいけませんネー！": "哈嗚……！我，明明在報恩，不能有感覺的！", "いいんだよ。ウーヌムちゃんが気持ちよくなってくれれば俺もうれしい": "沒關係。烏努姆醬舒服的話，我也很高興", "胸を揉みながら村人はウーヌムの乳首を指で転がした。乳首はすっかり充血し、コリコリとした弾力があった。": "村民一邊揉胸，一邊用手指撥弄烏努姆的乳頭。乳頭已經充血，變得硬邦邦的。", "んああっ……！隊長サン、チクビいけまセーン……！ああっ、あひぃっ……！": "嗯啊啊……！隊長，乳頭不行……！啊啊，啊咿……！", "いっしょに旅してて可愛い子だなって思ってたんだ。だから今、すげえうれしい……！": "一起旅行的時候，我就覺得你很可愛。所以現在，我非常高興……！", "村人はウーヌムのくちびるを貪り、口の中に舌を挿れた。荒々しい舌がウーヌムの可愛らしい舌に絡みつく。": "村民貪婪地吻着烏努姆的嘴脣，將舌頭伸進她的嘴裏。粗暴的舌頭纏繞着烏努姆可愛的舌頭。", "はむうぅっ……！んむうぅっ、んうっ…んんっ……！": "哈呣……！嗯呣，嗯嗚……嗯嗯……！", "舌と舌が絡み合い、村人の男根は破裂寸前だった。": "舌頭和舌頭纏繞在一起，村民的男根已經快要破裂了。", "ああっ、はうぅっ、隊長サンのおちんちんが当ってマース！隊長サン、アタシのオマンコ欲しいですカー？": "啊啊，哈嗚，隊長的肉棒頂到了！隊長，想要我的小穴嗎？", "そりゃあ、欲しいけど……おっぱい揉むのが約束だろう？": "當然，想要……但不是說好要揉胸的嗎？", "ワタシ、いっぱい気持ちよくしてもらってる恩返ししなくてはなりマセーン！はあ、ふうっ……だからオマンコあげマース！": "我被你弄得這麼舒服，必須報恩！哈啊，呼……所以把小穴給你！", "い、いいのか？": "可，可以嗎？", "ウーヌムは悶えながらコクコクとうなずいた。村人はそそり勃った男根にゴムをつけると腰を突き立てた。": "烏努姆一邊扭動着身體一邊點頭。村民在勃起的男根上戴好避孕套，然後挺起腰。", "あああっ、ひゃうんっ……！うあああっ……！ふ、太いのが挿入ってマース……！": "啊啊啊，呀嗯……！嗚啊啊啊……！粗，粗粗的插進來了……！", "血管の浮き出た男根がウーヌムの狭い膣道を蹂躙していった。亀頭は赤黒く膨れあがり、肉襞を擦っていく。": "血管浮出的男根蹂躪着烏努姆狹窄的陰道。龜頭膨脹成紅黑色，摩擦着肉壁。", "……何だ、これは！？こんなの今まで味わったことねえ！すげえ名器だ！": "……這是什麼！？我從來沒有體驗過這種感覺！好厲害的名器！", "ワタシのオマンコ、オトコの人に最高に喜んでもらえるように設計されてマース……！ああん、はううぅっ……！": "我的小穴，被設計成男人最能享受的樣子……！啊啊嗯，哈嗚嗚……！", "いっぱい突いてくれれば、オマンコ、もっとイヤらしくなりマース……！ふあぁあ、あううっ……！": "如果你用力插的話，小穴，會變得更淫蕩的……！呼啊啊，啊嗚嗚……！", "……じゃあ": "……那麼", "村人は腰を動かして男根を何度も突き立てた。ウーヌムの蜜壺は突かれるたびに男根にいやらしく絡みつき、肉襞をざわつかせた。": "村民動着腰，用男根反覆抽插。烏努姆的蜜壺每次被抽插都會淫蕩地纏住男根，肉壁也跟着騷動起來。", "ううっ、ああっ、チンポが……チンポが……気持ちいい……！": "嗚嗚，啊啊，肉棒……肉棒……好爽……！", "ああっ、はうんっ、んああっ……隊長サーン！もっともっと突いてくだサーイ！": "啊啊，哈嗚嗯，嗯啊啊……隊長！請再多插我一點！", "しかし、もうチンポが……！": "但是，我的肉棒已經……！", "はあん、ああん……！ワタシのオマンコもスゴイことになってマスーーーッ！もうすぐ大洪水が起こるかもしれまセーン！": "哈啊嗯，啊啊嗯……！我的小穴也變得好厲害！說不定馬上就要發生大洪水了！", "大洪水はすぐに起こった。女陰から大量の淫液が溢れ出て、村人の下半身を水浸しにした。": "大洪水很快就發生了。女陰溢出了大量的淫液，把村民的下半身都浸溼了。", "ああっ……は、恥ずかしい……！ワタシ、お漏らししてしまいマシターーー！": "啊啊……好，好害羞……！我，失禁了！", "ウーヌムちゃん、俺、そろそろ……！": "烏努姆，我差不多要……！", "はううっ、あああっ……！ワタシもイカないと、オマンコ壊れてしまいそーデース！": "哈嗚嗚，啊啊啊……！我如果不高潮的話，小穴就要壞掉了！", "ウーヌムは腰をくねらさせ、村人は男根を何度も突き立てた。蜜壺がキュン！と締まり、亀頭が赤黒く大きく膨らむ。": "烏努姆扭動着腰，村民反覆用男根抽插。蜜壺突然收緊，龜頭也變得又紅又黑。", "あっ、あっ、キテッ、キテくだサーイ！！": "啊，啊，來吧，來吧！！", "あああああーーーーーーーーーーっ！！隊長さんのおちんちん暴れてマース！ブンブン、のたうちまわってマース！": "啊啊啊啊啊——————————！！隊長的肉棒在亂動！在亂動！", "んあああっ、ひゃふん……！セーエキ、いっぱい出てゴムを突き破りそーデース！隊長さん、いっぱい出し過ぎデース！": "嗯啊啊啊，呀呼嗯……！精液，射出來好多都快把避孕套撐破了！隊長，射出來太多了！", "はあ、はあ……隊長さん、気持ちよかったですカ……？しっかり恩返しできましたカ……？": "哈啊，哈啊……隊長，舒服嗎……？我有好好報恩嗎……？", "ああ、最高だったよ……": "啊啊，太棒了……", "……喜んでもらって何よりデース！": "……你能高興就再好不過了！"}