{"……姉妹は今もお城のどこかに幽閉されているんですって": "……據說姐妹倆現在也被幽禁在城堡的某個地方", "シンデレラ": "仙杜瑞拉", "怖ぁーい！！！": "好可怕——！！！", "ドロシー": "桃樂絲", "シンデレラさん、ロウソク消してください……ふふ": "仙杜瑞拉小姐，請把蠟燭熄掉……呵呵", "シュエ": "薛白", "そうだったわね。ふーっ": "是啊。呼——", "やだ、どんどん暗くなっていくわ": "好討厭，越來越暗了", "百物語ですから……どんどんロウソクの灯が消えて、最後は真っ暗に。何か起こるかしらね〜……ふふふ": "因爲是一百物語……蠟燭的火會一個接一個地熄滅，最後一片漆黑。會發生什麼呢～……呵呵呵", "つ、次は人間さんが話す番ね": "接，接下來輪到人間君講了", "うんうん、夜の海岸に？赤いランドセルの子どもが……ええ！？": "嗯嗯，夜晚的海岸上？有個揹着紅色書包的小孩……誒誒！？", "居るはずのない存在………見えているのは現実？それとも……ふふふ": "不該存在的存在……看到的是現實？還是說……呵呵呵", "シュエの合いの手怖いんですけど！": "薛白的應和好可怕啊！", "ごめんなさい、興奮してしまって……怖い話が好きなのです。怖い、怖い。人間さん、私のお側にいてくださいね": "抱歉，我太興奮了……我喜歡恐怖故事。好可怕，好可怕。人間君，請待在我身邊哦", "ぜんぜん怖がってないわよね？": "完全沒有害怕吧？", "車を止めて降りてみたら、その子どもは消えてしまっていたですって！？": "停下車一看，那個小孩就消失了！？", "消えちゃった、消えちゃったぁ……ふふふ、ふふふ": "消失了，消失了……呵呵呵，呵呵呵", "シュエの存在が怪談だわ！": "薛白的存在就是怪談啊！", "ドロシーさん、あなたが見ている私は本物かしら？ふふふ……": "桃樂絲小姐，你看到的我是真的嗎？呵呵呵……", "人間さんというか、シュエの怪談話だったわね。とりあえず人間さんロウソクを消して": "不是人間君，而是薛白的怪談呢。總之人間君把蠟燭熄掉", "私が消して差し上げます……フーってしますね。凍てつくような冷たい息で、ロウソクを消したら、何が起こるかしら。ふふ": "我來幫你熄掉……呼地一下。用冰冷到凍結的呼吸熄滅蠟燭的話，會發生什麼呢。呵呵", "シュエ、最後の百話目よ。今度こそあなたの話をお願い": "薛白，最後的第100個故事哦。這次請講你的故事", "最後の、最後ぉのお話……とっておきの怖いお話をしますね。雪の降る夜にあったお話です、ふ～……": "最後，最後的故事……講個壓箱底的恐怖故事哦。這是發生在下雪的夜晚的故事，呼～……", "なんだか、寒くなってきていない？雪の降る夜って聞いたからかしら": "總覺得，是不是變冷了？是因爲聽說是下雪的夜晚嗎", "山で道に迷った男が、山小屋で一晩過ごすことになったのですが……ふふ、夜中にね、トントンって扉を叩く音がしました": "在山裏迷路的男人，決定在山間小屋裏過一晚……呵呵，半夜裏，傳來了咚咚的敲門聲", "扉を開けるとそこには雪のような真っ白な女がひとり……ふふふ、ふふふ、今日はここまで。ロウソクを消しましょ、フーって消しましょ": "打開門，那裏站着一個像雪一樣潔白的女人……呵呵呵，呵呵呵，今天就講到這裏。把蠟燭熄掉吧，呼地一下熄掉吧", "うぅ、続きが気になるけど凍えそうに寒いわ！？": "嗚嗚，雖然很在意後續，但感覺要凍僵了！？", "ふふふ……やはり人間さんなら分かってくれると思ってました": "呵呵呵……我就知道人間君一定會懂的", "百物語を終えてしばらくして。": "百物語結束後過了一會兒。", "自室のドアをノックする音に、飛び起きて扉を開けた。": "聽到自己房間的敲門聲，我跳起來打開門。", "満面の笑みで答えるこちらの表情で、シュエも察したようだ。": "看到我滿面笑容的回答，薛白似乎也察覺到了。", "シュエの創造期を知ればこそ。きっと再現するかのように訪ねてくるはずだと分かっていた。": "正因爲知道薛白的創作期。我早就知道她一定會像再現一樣來拜訪。", "そう……さっきの怪談は、私から人間さんへの気持ち……そのお顔ということは、私をお部屋に入れてくれると思っても……？": "是嗎……剛纔的怪談，是我對人間君的心情……看你的表情，是覺得可以讓我進房間嗎……？", "もちろんだ、とシュエを招き入れた。": "當然了，我邀請薛白進來。", "はぁ……っ、温かい……人間さんの暖かさが私の中に染み渡ります……": "哈啊……好溫暖……人間君的溫暖滲透到我的身體裏……", "ベッドでたっぷりと彼女を愛した末の挿入であったから、彼女の秘裂からは花蜜が既にとろりとこぼれていた。": "因爲是在牀上充分疼愛她之後的插入，她的祕裂處已經溢出了花蜜。", "都会なんて……辛いばかりだと思っておりました……田舎に帰ろうかと思うことも、一度や二度ではなくて……": "我一直以爲……都市生活只會帶來痛苦……我甚至不止一次想過要回鄉下……", "けど……っ、んっ、あぁっ……こうしてあなたに抱かれるなら、そんな日々も意味があったのだと思えます……っ、はぁっ……": "但是……嗯，啊……如果能像這樣被你擁抱，那些日子也有了意義……哈啊……", "こちらの肉竿を飲み込んだシュエの蜜壺は、彼女が雪にルーツを持つとは思えないほどの熱を持っていた。": "薛白的蜜壺吞下了我的肉棒，其溫度之高，讓人難以想象她有着雪的血統。", "それは、こちらの肉竿が溶かされてしまいそうなほどだった。": "那溫度高到彷彿要將我的肉棒融化。", "はぁっ……んっ、あっ……本当に色々あって、男の人のことも、もう……けど、あなたはずっと優しくて……": "哈啊……嗯，啊……真的發生了很多事，我對男人已經……但是，你一直很溫柔……", "人差し指を、自分の口元に当て、微笑んでシュエを見つめる。": "我用食指抵住自己的嘴，微笑着注視着薛白。", "もう、いいのだ。": "已經夠了。", "およそ予想がつくということもあるが、彼女がわざわざ血を流して傷口を広げる必要はない。": "雖然我大概猜到了，但她沒必要特意去擴大傷口。", "本当にあなたは……優しいですね……だから私も安心して、こうして身体を預けられるのです……": "你真的……很溫柔呢……所以我才能放心地把身體交給你……", "はぁ……っ、んんっ、ようやく言葉の意味が分かりました……こうして、あなたが私に刻みつけられてるのですね……": "哈啊……嗯嗯，我終於明白這句話的意思了……你就是這樣刻在我的身體上的……", "刻みつけるというフレーズに覚えはなかったが、きっと彼女にとって何か思いのある言葉なのだろう。": "雖然我並不記得她有說過刻在我的身體上，但那一定是她心中有感而發的話吧。", "幸せそうに微笑むシュエの表情を見ていれば、わざわざ問い返さなくても十分だと思えた。": "看着薛白幸福的微笑，我覺得沒有必要特意問她。", "はぁっ、んっ……こんな、恥ずかしい身体をさらす勇気が持てるのも、あなただからこそ……どうか、笑わないでくださいね……": "哈啊，嗯……我之所以能有勇氣展示這麼羞恥的身體，也是因爲是你……請不要笑我……", "どこに笑う要素があるのか。": "哪裏有笑的要素呢。", "そもそも恥ずかしいはずもない。こんな抜群のスタイルを誇ってそんなふうに言っては、世の女子から石を投げられる。": "而且她一點都不羞恥。以她如此出衆的身材，說這種話會被全世界的女生扔石頭的。", "私のこの胸など……やけに大きくて、その、私は自分であまり好きではなくて……ひぁんっ！？": "我的胸部……特別大，那個，我自己不是很喜歡……呀啊！？", "揺れる乳房を優しく掴む。": "我溫柔地抓住搖晃的乳房。", "そして凝りをほぐすかのように、揉みしだいていく。": "然後像揉開僵硬的肌肉一樣，開始揉捏。", "はぁっ……あぁっ、あなたが私のこの胸を愛してくれるのは……伝わります……": "哈啊……啊啊，我能感受到……你愛着我的胸部……", "少しだけ自信を持てそうです……私は、あなたの前でだけはイイ女でいられるような、そんな気がして……": "我似乎能稍微有點自信了……我感覺，只有在你面前，我才能做一個好女人……", "もっと……動いてもいいですか……？あなたの存在を、私のなかにしっかり刻みつけたいのです……": "可以……再動得更激烈一點嗎……？我想把你的存在，深深地刻在我的身體裏……", "シュエはより深く、そして刻みつけるという語感どおりに、こちらに膣壁をこすりつけるように腰をグラインドさせる。": "薛白的腰動得更激烈了，就像要把我的存在深深地刻在她的身體裏一樣。", "あぁ……そんなとろけそうな顔をして……私の身体で、そんなふうに感じてくれているなんて……": "啊啊……你露出這麼陶醉的表情……我的身體，讓你這麼有感覺嗎……", "ふふふ……私、そんなお顔が見られただけでも幸せです……": "呼呼呼……我，光是能看到你這樣的表情，就很幸福了……", "そう言って、細い指先でこちらの胸元を、つーっとなぞる。": "說着，她用纖細的指尖在我的胸口上輕輕劃過。", "それがなんだかいじらしい仕種に思えて、思わず分身を膨らませてしまう。": "這動作讓我覺得有點可愛，我的分身不禁膨脹起來。", "んっ……はぁんっ……私のなかで動いているのが分かります……はぁっ、あんっ、こんなの、もっと動きたくなってしまいますぅっ……はぁっ……": "嗯……哈啊嗯……我能感覺到你在我的裏面動着……哈啊，啊嗯，這樣子，讓我更想動了……哈啊……", "絡みつく蜜肉の刺激に、息は荒くなる一方だった。シュエもまた、熱く膨らむこちらの分身と擦れ合う刺激に、浸りきっているようだった。": "被蜜肉纏繞的刺激，讓我呼吸越來越急促。薛白似乎也沉浸在與我膨脹的分身摩擦的刺激中。", "あはぁうっ……も、もうっ、気持ちいいのがっ……、押し寄せてきてっ、はぁんっ……！": "啊哈啊嗚……舒，舒服的感覺……湧上來了，哈啊嗯……！", "はぁっ、あぁうっ、私……自分が自分じゃなくなりそうでっ、はぅんっ……！": "哈啊，啊啊嗚，我……感覺自己快要不是自己了，哈嗚嗯……！", "慣れない快楽の波を不安に感じているのだろうか。": "她似乎對這不習慣的快感浪潮感到不安。", "こちらからそっと指先を絡めると、シュエは嬉しそうに微笑み、指を絡め直してきた。": "我輕輕握住她的手，薛白開心地微笑着，重新握住了我的手。", "はい……怖くありませんよね……あなたが一緒なら……。私が、どんなことになっても、あなたのおそばなら……安心です……": "嗯……我不害怕……只要和你在一起……無論發生什麼，只要在你身邊……我就安心了……", "自分のどんな行動が、彼女にそこまでの信頼を与えたのかは推し量ることは難しい。": "我很難想象自己做了什麼，讓她如此信任我。", "だが、弱っているときは、たとえ何気ない行動でもありがたく感じることはあるだろう。": "但是，當她感到脆弱的時候，即使是不經意的行動也會讓她感到感激。", "はぁっ、あぁうっ……も、もうっ……すごいのがきて、しまいそうですっ……はぁああっ、どうか、いっしょにっ……": "哈啊，啊嗚……已，已經……要來了……哈啊啊啊，我們一起……", "……あなたさまの証を刻みつけてください……はぁんっ……！": "……請把你的印記刻在我的身體裏……哈啊……！", "うなずき返し、そしてこちらからも絶頂に備え下から最奥を突く。": "我點了點頭，然後我也準備迎接高潮，從下面頂向最深處。", "あぁっ、はぁっ、もうっ、全身が溶けてしまいそうっ……ああああっ、きて、しまいますっ……。ああああ……っ！！": "啊啊，哈啊，全身都快要融化了……啊啊啊啊，要來了……啊啊啊啊……！！", "びくん、と一度だけ大きく身体をのけぞらせるシュエ。同時に、こちらも彼女の膣内にいる分身が、びくりと跳ねた。": "薛白的身體猛地一顫，同時，我體內的分身也跳動了一下。", "彼女の上半身と同じようにのけぞるようにした肉竿の先端からは、熱い情愛が迸り、果てる。": "就像她的上半身一樣，肉棒的頂端迸發出熾熱的愛意，達到了高潮。", "はぁ、はぁっ……これがあなたの……もう、私は一人ではないのですね……あぁっ……": "哈啊，哈啊……這就是你的……我已經不再是一個人了……啊啊……", "絶頂の衝撃で放してしまった指先を、再び絡め取ると、シュエは少しばかり涙ぐみながら、微笑み返してきた。": "我再次握住因高潮的衝擊而鬆開的指尖，薛白眼含淚光，回以微笑。", "もう……放しませんから……絶対に、放しません……": "我已經……不會再放手了……絕對不會……", "少しばかり重い言葉が気にならないわけではなかったが、そんな思考は絶頂の余韻が残す甘い痺れにかき消されてしまったのだった。": "雖然我並不是不在意她那略顯沉重的話語，但這種想法被高潮的餘韻所殘留的甜蜜麻痹感所抹去了。"}