{"……ふう。ねえ、どこまで行くの": "……呼。我说，要走到什么时候", "ヴェルメリオ": "威尔梅里奥", "ターザンちゃんに書いてもらった地図だと、もう少し先みたい！": "根据泰山酱画的地图，好像就快到了！", "テイル": "泰尔", "ちょっと待って！エイトへのお土産を探したいからつきあって、って言ってたわよね！？": "等等！你不是说想给埃特带礼物，要我陪你吗！？", "ドロシー": "桃樂絲", "え？そうだよ、すっごいお土産にするんだよ！": "嗯？是啊，要带很厉害的礼物哦！", "まさかお店で売ってるのを買うんじゃなくて、この森で何かを探すつもりなの！？": "难道不是买店里卖的，而是打算在这座森林里找些什么吗！？", "……えっ、こんな森で何を探すの": "……哎，要在这种森林里找什么", "探してるのはドラゴンの卵！": "找的是龙蛋！", "……やめよう、帰ろう": "……算了吧，回去吧", "ええっ！？ヴェルちゃんてばあきらめが早すぎるよ！大丈夫、ちゃんと見つかるって！": "哎哎！？威尔回心转意也太快了！没事的，一定能找到！", "ヴェルが心配してるのは見つけた後のことだと思うわ": "我觉得威爾担心的是找到之后的事", "ぱっといって取ってくれば大丈夫だってターザンちゃんが言ってたよ": "泰山酱说只要迅速地拿走就没问题", "あの子を基準にするのやめて！": "别拿那孩子当标准！", "…………。": "…………。", "ふう。よかったわね、こんな立派なお土産ができて": "呼。太好了，能带这么棒的礼物回去", "……コカトリスの羽だね。すごく大きいし、インパクトは十分": "……鸡蛇兽的羽毛啊。又大，冲击力又强", "うん！ドラゴンも良いけど、このふわっふわのおっきな羽も凄いよ！これでお布団作ってエイトとお昼寝しよっと": "嗯！龙虽然也不错，但是这个软软的大羽毛也很厉害哦！用这个做被子和埃特睡午觉吧", "……そうだ、これ": "……对了，这个", "えっ、なにこれ、かわいい！変わった柄の卵がいっぱい！": "哎，这是什么，好可爱！好多花纹奇怪的蛋！", "……卵型のチョコのお菓子だよ。持って帰る分もあるから、ドラゴンの卵の代わりにどうぞ": "……是蛋型的巧克力点心。也有带回去的份，就当是龙蛋的替代品吧", "んん、むぐぐ、美味しい！！ヴェルちゃんってすごいね！": "嗯嗯，呣咕咕，好好吃！！小威爾好厉害！", "って感じで、ドラゴンの卵がコカトリスの羽になっちゃった": "就这样，龙蛋变成了鸡蛇兽的羽毛", "２人にはグッジョブと伝えたい。": "想对她们俩说干得漂亮。", "気持ちはとても嬉しいが、ドラゴンの卵を部屋に置かれても、どうしていいやら。": "虽然很感谢她们的心意，但把龙蛋放在房间里，我也不知道该怎么办。", "いつ孵化するのか、と気になって夜も眠れなくなりそうだ。": "什么时候会孵化，我担心得晚上都睡不着觉了。", "ふあー、疲れちゃったぁ。でも森にはいろんな生き物がいて、楽しかったけどね～": "呼啊，累死了。不过森林里有各种各样的生物，很开心哦～", "テイルはそう言いながら、ベッドの上にごろりと横になる。": "泰尔一边说着，一边躺到了床上。", "その隣に添い寝して、テイルの柔らかな髪を撫でながら、自分のためにがんばってくれたことに御礼を言った。": "我陪睡在她旁边，抚摸着她柔软的头发，感谢她为了我而努力。", "えへへ、エイト～♪褒めてくれるの～？ドラゴンの卵とれなかったのに？": "嗄嘿嘿，埃特～♪要夸奖我吗～？明明没拿到龙蛋？", "卵かどうかじゃなく、がんばってくれた気持ちが嬉しいのだと説明する。": "我向她解释，不是因为拿到了蛋，而是因为她的努力让我很开心。", "卵型のチョコも美味かったし、それで十分なのだ。": "蛋型巧克力也很好吃，这样就足够了。", "ね……エイト。こっち見て。……ん、ちゅっ……ちゅ、んん……": "嗯……埃特。看这边……嗯，啾……啾，嗯嗯……", "呼ばれて顔を向けると、その場で唇を奪われる。甘えるようなキスに、ベッドの上で密着していて、そのままで終わるはずもなく――": "被叫到后我转过头，她当场吻了上来。在甜蜜的亲吻中，我们紧贴在床上，不可能就这样结束——", "お互いに横になった状態で、背後からキスと愛撫を繰り返しながら、やがて下着を取り去ったテイルのあそこに自分のモノをあてがう。": "我们彼此都躺下，我从背后反复亲吻和爱抚，最后将泰尔的内裤脱下，将我的东西抵在她的那里。", "んっ、あう……エイトの、すごくおっきいよぉ……はぁっ、こんなかっこのままで、入るかなっ……？んっ、あっ、ああっ……": "嗯，啊呜……埃特的，好大啊……哈啊，这样子，能进去吗……？嗯，啊，啊啊……", "テイルが不安を感じているようだったので、ゆっくりと抽送を開始する。": "泰尔似乎感到不安，我开始慢慢地抽送。", "んっ、あんっ……こんなの、あう、丸見えになっちゃうよぉ……": "嗯，啊嗯……这样子，啊呜，完全看光了……", "わたしの、はぁっ、大事なとこぉ……んっ、あんっ、エイトが入ってきてるとこが、はぁっ、あんまり脚開いたら丸見えになっちゃうっ……": "我的，哈啊，重要的地方……嗯，啊嗯，埃特进来的地方，哈啊，腿张开太大了完全看光了……", "なんとなくテイルの感覚は理解できるのだが、実際はこの部屋には２人きりなのだ。": "虽然我大概能理解泰尔的感觉，但实际上这个房间里只有我们两个人。", "大丈夫だから、と安心させるように抱きしめる。": "我抱紧她，让她安心。", "そっか、うん、そうだよね……。はぁっ、あっ、で、でもどうして恥ずかしいんだろ……はぁっ": "是吗，嗯，是啊……。哈啊，啊，但，但是为什么这么害羞呢……哈啊", "抱きしめたその手で、テイルの柔らかな胸元をなぞる。": "我用抱着她的手，抚摸着泰尔柔软的胸部。", "テイルはすぐに反応をみせた。": "泰尔立刻有了反应。", "ひぅんっ！んっ、はぁっ。そ、そこだめ、すぐびくってなっちゃうよぉ……あっ、あぁうっ": "咿嗯！嗯，哈啊。那，那里不行，马上就会有感觉的……啊，啊呜", "んん……ぅぅ……っ！はぁ、あっ……さっきより、はぁっ、深くっ……！？": "嗯嗯……呜呜……！哈啊，啊……比刚才，哈啊，更深了……！？", "胸元への刺激が伝わっていったのか、先ほどよりも溢れ出る蜜の量が増え、擦れ合うモノもよりスムーズに奥へと到達する。": "可能是胸部的刺激传到了那里，溢出的蜜汁比刚才更多，摩擦的物体也更顺畅地到达了深处。", "つまりそれは、テイルが自分を受け入れてくれたという証でもあるわけで。": "也就是说，这是泰尔接受了我的证明。", "はぁっ、んっ、くぅっ、ふあぁぁっ……！ど、どんどん奥に、はぁっ、エイトが入ってきてぇ……んふぁああっ": "哈啊，嗯，呜，呜啊啊啊……！八，八六，哈啊，越来越深了……嗯呜啊啊啊", "くぅっ、んぁっ、エイトのそれ、わたしすぐ気持ちよくなっちゃう……すぐイッちゃいそう、あぁうっ……": "呜，嗯啊，八六的那个，我马上就有感觉了……马上就要去了，啊呜……", "こちらもまた、絡みつく肉襞のとろみに包まれて、今にも暴発してしまいそうだった。": "我这边也被粘稠的肉壁包裹着，感觉随时都会爆发。", "それでも、少しでも長く繋がっていたくて、強くなる快楽を必死に抑え込む。": "尽管如此，我还是想尽可能地保持联系，拼命地抑制住越来越强烈的快感。", "一度の絶頂で終わりだなどと誰も決めていないのに、ついついそんなふうに考えてしまうのだった。": "明明没有人规定高潮一次就结束了，但我还是忍不住这么想。", "んっ、ふぁあっ、中でびくびくしてるよっ、エイトのが……んくぁああっ！？あ、あうっ、はげしっ、エイトが奥までっ、あぁっ": "嗯，呜啊啊，里面一跳一跳的，八六的那个……嗯呜啊啊啊！？啊，啊呜，好激烈，八六到深处了，啊啊", "だが、身体は正直にテイルを求め続けてしまう。抑えなければと思うのに、激しく突き上げ続けていくと、テイルの身体もしっかり応えてくれる。": "但是，我的身体却很诚实，一直在渴求着泰尔。明明想着要抑制住，但当我激烈地顶上去时，泰尔的身体也确实地回应了我。", "いつもより、はぁっ、はげしい気がするっ……ううんっ、いやじゃないよ、ていうより、えっと、逆にうれしいかも……": "感觉比平时，哈啊，更激烈……嗯嗯，不讨厌哦，不如说，那个，反而很高兴……", "どして？何か今日、違うの？はぁっ、んっ、くぅっ": "为什么？今天，有什么不同吗？哈啊，嗯，呜", "何かで見聞きした記憶があるが、女性の抱き方で浮気がバレるケースがあるんだとか。": "我好像在哪里听说过，有些女性会因为抱的方式而暴露出轨。", "きっと心理状態も、丸裸になってしまうのが、このときなのかもしれない。": "也许在这个时候，心理状态也会变得毫无保留。", "テイルが自分の元を離れて、見知らぬ世界を１日かけて旅してくる。": "泰尔离开我身边，花了一天时间去陌生的世界旅行。", "それ自体は喜ぶべきことなのだが。": "这件事本身是值得高兴的。", "もしかして……エイト、さびしかったり、したの？わたしに会いたいって、思っててくれたり……？": "难道说……八六，你寂寞了吗？你是不是想见我……？", "認めるのは少し気恥ずかしかったが、テイル相手なので言葉にするのをためらっていては伝わらない気がした。": "虽然承认这一点有点害羞，但我觉得如果因为对象是泰尔而犹豫不决的话，就无法传达给她了。", "そっか、会いたいってずっと思っててくれたんだね……ふふっ、そっか": "是吗，你一直想见我啊……呵呵，是吗", "寂しい気持ちもあり、会いたい気持ちもあり、それに少し心配もした。": "我感到寂寞，想见她，而且还有点担心。", "だから、会ったときはやっぱり、こうして抱きしめて体温を感じたい。": "所以，见到她的时候，果然还是想这样抱着她，感受她的体温。", "そんなふうにエイトが思っててくれてうれしいっ……でもね、会いたかったのはエイトだけじゃないんだからね": "八六能这么想，我很高兴……但是，想见你的不只是我哦", "体重を預けるように、少しこちらによりかかってくるテイル。それと同時に、秘洞の内側がきゅうっと締まる。": "泰尔把体重压在我身上，同时，秘洞的内侧紧紧地收缩起来。", "それはまるで、テイルに抱きしめられたようだった。": "这简直就像被泰尔紧紧抱住一样。", "んふぁああっ、あふぁっ、身体の奥が、もうすごく熱くなってきちゃうよぉ……っ！": "嗯呼啊啊啊，啊呼啊，身体深处，已经变得非常热了……！", "エイトがわたしのこと思ってくれてたって、考えるだけで、はぁああうっ、んっ、身体がどんどんっ、はぁっ": "八六想着我的事，光是想到这一点，哈啊啊啊呜，嗯，身体就越来越，哈啊", "温かな潤いをもってうねるテイルのなかの感触に、たまらず何度も突き上げる。": "泰尔的里面带着温暖的湿润感，我忍不住一次又一次地顶上去。", "くふぁああっ、ふぁっ、すごいよぉ、ん……っ！もう、わたし、イキそうっ、ふぅぁああっ、イキそうだよぉ……っ！": "咕呼啊啊啊，呼啊，好厉害，嗯……！我，我，要去了，呼呜啊啊啊，要去了……！", "切ない痺れに似た、絶頂の予感が下腹部を貫く。": "一种类似痛苦的麻木感，高潮的预感贯穿了下腹部。", "その瞬間に向けて、こちらもテイルの最奥へ届けて――": "为了迎接那个瞬间，我也到达了泰尔的最深处——", "あふぁああああっ、イ、イクっ、イッちゃうぅぅっ、あああぁぁっ……！！": "啊呼啊啊啊啊啊，去，去了，要去了，啊啊啊啊啊……！！", "脈動とともに流し込まれる熱い精液を受け止め、テイルは幸せそうに微笑んだ。": "泰尔接受着随着脉动流入的热精液，幸福地微笑着。", "やっぱり……エイトのそばは安心するよぉ……はぁっ、ふぁああ、すっごくあったかい……": "在八六的身边……果然很安心……哈啊，呼啊啊啊，非常温暖……", "振り向くようにしてこちらに視線を向けるテイル。": "泰尔转过头来，视线转向我。", "その微笑みに、胸の奥がまた１つ、大きく脈を打つ。": "那微笑，让我的内心深处，又剧烈地跳动了一下。", "ずっと、いっしょだから……ね": "因为我们，会一直在一起……呢", "視線を合わせたまま、優しいキスをかわすのだった。": "我们四目相对，温柔地亲吻了彼此。"}