{"トリアも姉妹を探しながら、恩返しの旅をしているのね": "特丽雅也是在寻找姐妹，同时进行报恩之旅呢", "シンデレラ": "仙杜瑞拉", "これまでどんな恩返しをしたの？": "你至今为止都做了些什么报恩的事呢？", "ティンカー・ベル": "汀可贝儿", "う〜ん、村の人達をだましてた詐欺グループをやっつけたかも": "唔嗯，可能干掉了欺骗村里人的诈骗团伙", "トリア": "特丽雅", "へえ、そいつらをこらしめたんだ。すごいじゃん": "哦，惩罚了那些家伙啊。挺厉害的嘛", "隠れ家に乗り込んで建物を全部壊しちゃったかも": "可能闯进了他们的秘密基地，把建筑物全部破坏了", "えーっ！？それはさすがに、やりすぎだよ！": "哎！？那也做得太过火了吧！", "あと魔物を使って村を襲った盗賊団なんてのもいたかも": "还有使用魔物袭击村庄的盗贼团", "それもこらしめたの？": "也惩罚了他们吗？", "捕まえて魔物の巣に置いてきたかも": "抓起来丢进了魔物的巢穴", "怖すぎだよ！普通に補まえるだけでいいって！": "太可怕了！正常地抓住他们就行了！", "ところでそっちの人間さんくんは何だか普通の人と違うみたいかも": "话说那边的人类君好像和普通人不太一样", "自由奔放だな～、この娘": "这个女孩真是自由奔放啊～", "彼は人間界から来たのよ": "他是从人间界来的", "何かエネルギーを感じるかも。もっと良く触らせて欲しいかも": "感觉到某种能量。可能想让他再多摸摸我", "うそっ。人間さんが軽々と持ち上げられちゃったわ": "哎呀。人类君被轻易地举起来了", "人間さんがお人形みたいになっちゃってるよ！トリア、ストーップ！これ以上はダメ！": "人类君变得像人偶一样了！特丽雅，停！不能再继续了！", "ああ、邪魔しないでかも！もっと人間さんくんを調べたいかも！": "啊啊，别妨碍我！可能想再调查一下人类君！", "死ぬかと思った？大丈夫、人間さん？": "以为要死了吗？没事吧，人类君？", "触っちゃダメなら、槍でつついていいかも？": "如果不能摸的话，用枪戳戳看怎么样？", "なおさらダメだよ！": "更不行了！", "うう、でも……私……今、知りたい……かも……": "呜呜，但是……我……现在，好想知道……", "トリア？なんか急に動かなくなっちゃった！？ティンカ何もしてないよ！？": "特丽雅？怎么突然不动了！？汀可什么都没做啊！？", "なに、人間さん？きっとエネルギー切れ？そういえば彼女、食べ物に全然手をつけてなかったわね": "怎么了，人間君？一定是能量耗尽了吧？说起来，她完全没有碰食物呢", "助かった～。トリアには悪いけど明日までこのままでいてもらおうよ": "得救了～虽然对特丽雅很抱歉，但明天之前就让她保持这样吧", "トリアのエネルギーは見つかった？": "找到特丽雅的能量了吗？", "哺乳瓶みたいなのが荷物の中にあったよ。どこからエネルギーを入れるのか今探してるところ": "行李里有个像奶瓶一样的东西。现在正在找哪里可以注入能量", "『アンドロイド』なんて言うけど、近くで見ても、ティンカたちと変わんないね": "虽然说是“机器人”，但靠近一看，和我们没什么区别呢", "ええ。それにしてもこの娘は、ほんと子供みたいに好奇心旺盛なのね": "是啊。话说回来，这女孩真的像小孩子一样好奇心旺盛呢", "ちっちゃい頃のペトラとそっくりだよ": "和小时候的佩特拉一模一样", "でもこれから一諸に旅をするなら最低限、善悪の判断がつけられるようになってもらわないと": "但是接下来要一起旅行的话，至少要让她学会判断善恶才行", "カーテンの隙間から差し込む朝日で目が覚める。": "从窗帘缝隙间射进来的阳光让我醒了过来。", "ティンカと徹夜で燃料補充する方法を探すことになるとは思わなかった。その後、まどろんでしまったようだ。": "没想到会和汀可通宵寻找补充燃料的方法。之后，我好像就迷迷糊糊地睡着了。", "んん！元気になったかもーー！えっとなんだっけ。そうだ、エルマイト！": "嗯嗯！好像恢复精神了——！呃，是什么来着。对了，圣之力！", "気がつくと、トリアが立ち上がっている。どうやら燃料補充は成功したようだ。": "回过神来，特丽雅已经站了起来。看来补充燃料成功了。", "エルマイトの事を説明してみるが、トリアはピンと来ていない様子だ。": "我试着解释圣之力的事情，但特丽雅似乎没有反应。", "……んー？難しくてわかんないかも。実際に触ってみるほうがいいかも！": "……嗯——？太难了，可能听不懂。实际摸摸看可能更好！", "トリアはこちらのズボンをパンツごと引きずり降ろした。": "特丽雅把我的裤子连同内裤一起拉了下来。", "どうやったら出てくるかも～？": "怎么才能让它出来呢～？", "むくむくと大きくなるペニスをいじくり始めるトリア。しかし、引っぱったり、ひねったりと痛くてたまらない。": "特丽雅开始玩弄逐渐变大的阴茎。但是，她又拉又拧的，弄得我痛得不得了。", "思い出した！こうすればいいかも！": "想起来了！这样可能就行了！", "服をはだけると、アンドロイドという響きからは想像できないような、たわわな胸が姿を現す。": "特丽雅敞开衣服，露出丰满的胸部，从“机器人”这个词中无法想象。", "旅の最中に教えてもらったかも。こうすれば男の人は喜ぶかも！": "在旅途中可能有人教过我。这样做男人可能会高兴！", "大きく反り立ったペニスを柔らかな乳房が包み込む。愛しそうに乳房で撫でながら、上目遺いで様子をうかがうトリア。": "柔软的乳房包裹着高高翘起的阴茎。特丽雅爱怜地用乳房抚摸着，同时抬眼观察着我的反应。", "彼女の旅も傾風満帆というわけではなかったようだ。": "她的旅行似乎也不是一帆风顺。", "人間くん、気持ちいいかも？早くエルマイトを見せてほしいかも": "人类君，感觉舒服吗？希望你能快点让我看到圣之力", "二つの柔らかな胸がこちらのペニスを包みこむ。": "两个柔软的乳房包裹着我的阴茎。", "マシュマロのような感触に負けまいと声を我慢するが、兄弟は悦びを表現するかの如くグッと反り返った。": "为了不输给棉花糖般的触感，我努力忍住不叫出声，但兄弟却像在表达喜悦一样猛地翘了起来。", "まだ我慢してるかも。それならもっと気持ち良くするかも": "你可能还在忍耐。那我就让你更舒服一点", "トリアは亀頭に口元から唾液を垂らしていく。それが谷間に挟まれるペニスと入り混じり、互いを汁まみれにしていく。": "特丽雅从嘴角滴下唾液，滴在夹在乳沟里的阴茎上，让彼此都沾满了液体。", "このキノコをいっぱい舐めてあげると男の人はすごく喜ぶかも": "如果我好好舔这个蘑菇，男人可能会非常高兴", "上下運動で竿をしごきながら、湿った亀頭の先端を舐め回すトリア。": "特丽雅一边上下运动着乳肉，一边舔舐着湿润的龟头。", "んっ……んちゅっ……ちゅる……人間くんのキノコがびくんびくんって喜んでるかも": "嗯……嗯啾……啾噜……人类君的蘑菇一跳一跳的，好像很高兴", "興味津々な笑顔でパイズリのスピードを上げていくトリア。徐々に彼女の息遺いも荒くなっていく。": "特丽雅带着兴致勃勃的笑容加快了乳交的速度，她的呼吸也逐渐变得急促。", "生暖かい唾液とガウパー液が混じり合い、くちゃくちゃといやらしい音が部屋中に響き渡る。": "温热的唾液和考珀液混合在一起，发出咕啾咕啾的淫荡声音，响彻整个房间。", "キノコの先からエッチな匂いがするかも。頭がぼーっとして気持ちよくなってくるかも……": "蘑菇的前端有股色色的味道。我的脑袋变得昏昏沉沉的，感觉好舒服……", "興奮した様子で、一心不乱に乳房でペニスをしごきつづけるトリア。": "特丽雅一脸兴奋，专心致志地用乳房摩擦着阴茎。", "我慢の限界はあっという間に訪れた。": "忍耐的极限转眼间就到了。", "あっ、キノコから競り上がってきてるかも！いっぱいエルマイト出して欲しいかも！": "啊，蘑菇好像要喷出来了！希望你能射出很多圣之力！", "ふわ、あわぁ、ひゃあ……っ！で、出たぁー……っ！いっぱいかもぉ……": "呼哇，啊哇，呀啊……！射，射出来了……！好多……", "ビクビクと脈うつペニスから、大量の精液が飛び出し、トリアの顔と胸をベったりと汚した。": "大量的精液从一跳一跳的阴茎中喷出，弄脏了特丽雅的脸和胸部。", "さすがのトリアも驚いた様子だった。": "特丽雅也显得很惊讶。", "顔にかかった大量の精液を指で絡め取りながら、トリアはとろんとした顔で見上げてくる。": "特丽雅用手指沾起脸上的大量精液，一脸陶醉地抬头看着我。", "これがエルマイト……んちゅっ、ちゅぱっ、人間くん、もっと欲しいかも。次はもっと気持ちよくさせてあげるかも": "这就是圣之力……嗯啾，啾啪，人类君，我想要更多。下次我会让你更舒服的", "無邪気に笑うトリアを見ていると心が和むが、あまりにも欲求や思いつきに忠実すぎて、相手によっては自分勝手に思われるかもしれない。": "看着特丽雅天真无邪的笑容，我的心情也平静了下来，但她的欲望和想法太过忠实，可能会被某些人认为是自私自利。", "どうしたの人間くん？気持ちよくなかった？なんだか悲しそうな顔してるかも？": "怎么了，人类君？不舒服吗？你的表情看起来好像有点悲伤？", "トリアの髪を撫でると、くすぐったそうに笑う。": "我摸了摸特丽雅的头发，她害羞地笑了。", "あまり自分勝手なことばかり言ってると、一緒に旅できなくなるかも……？": "如果你总是说些任性的话，我们可能就不能一起旅行了……？", "そっか……思ったこと言うまえに、相手のことも考えないとなのかも……。人間くんがそう言うならわかったかも": "好吧……在说出自己的想法之前，我应该考虑一下对方的感受……既然人类君这么说，那我知道了", "少し不服そうではあるが、トリアはうなずいてくれた。": "虽然看起来有点不服气，但特丽雅还是点了点头。", "急がなくてもいい。": "不用着急。", "どこか世間ずれしている彼女のきょうだいたちが、少しずつ慣れていってくれれば。": "只要她的那些不谙世事的兄弟姐妹们能慢慢习惯就好了。"}