{"あら、人間さん何か拾ったの？お財布じゃない！すぐに捨てた方がいいわ。今の世の中、善意すら疑われる時代よ！": "哎呀，人間君捡了什么？这不是钱包吗！赶紧扔掉吧。现在这个时代，连善意都会被怀疑的！", "ドロシー": "桃樂絲", "えぇ！？そんな世知辛い。きっと困っている落とし主が探しているはずですよ": "噢！？这世道太难了。钱包的主人肯定正着急地找呢", "ピュルテ": "看板", "あ！それは自分の財布です！": "啊！那是我的钱包！", "ドゥアエ": "杜亚", "拾っただけよ！中身なんて見たりしていないんだから！": "我只是捡到了而已！里面的东西我可没看！", "ありがとうございます。探していたので助かりました！買い物が出来なくなるところでした": "谢谢你。我一直在找这个，真是帮大忙了！差点就没办法买东西了", "それはよかったわ。なんだ、常識のある落とし主でよかったわね": "那就好。什么嘛，幸好钱包的主人是个有常识的人", "拾っていただいたお礼に、有名パティシエのお店で買った焼き菓子をどうぞ": "作为捡到钱包的谢礼，请收下我在知名糕点师的店里买的点心", "いえいえ、お気遣いなく": "不不，不用客气", "それでは自分の気が済みません！財布を拾っていただいた対価として、この焼き菓子は妥当かと思いますのでお納めください": "那我可过意不去！作为捡到钱包的谢礼，我认为这个点心很合适，请收下吧", "あんたもしかして、妹がいない？": "你该不会没有妹妹吧？", "はい、姉が一人と妹が５人おりますが……": "是的，我有一个姐姐和五个妹妹……", "あの、妹さんにセプテムさんという方は……": "那个，你的妹妹们是不是叫塞芬图姆……", "セプテムのお友達ですか。自分、ドゥアエと申します。妹がお世話になってます": "是塞芬图姆的朋友吗？我叫杜亚。妹妹受你照顾了", "やっぱりセプテムさんのお姉さんなんですね！": "果然是塞芬图姆的姐姐啊！", "だと思ったわ！お礼とか恩返しに異常にこだわるところでピーンときたのよ": "我就猜到！在你异常执着于道谢和报恩的时候我就猜到了", "以後お見知りおきを。でも妹たちと自分は違います。みんな、恩返しが最近行きすぎてるんです": "以后请多关照。但是妹妹们和我不同。大家最近报恩报得太过火了", "お財布を拾っていただいたお礼に、宝石をどうぞって言われたら引きませんか？みんな恩１に対し１０返すという過剰反応なのです": "如果有人对捡到钱包的你说“请收下这些宝石作为谢礼”，你不会拒绝吗？大家的反应都太过头了，一报恩就报十倍", "なるほど～。人間界でも、多めにお返しした方がいいって人もいますからね": "原来如此～。在人界，也有人认为报答时多报答一些比较好", "それは相手に負担をかけることになる過剰な恩返しは失礼だと自分は思います！等しくお返しすべきです": "我认为，报答时给对方造成负担的过度报恩很失礼！应该等价报恩", "ちょっと融通が利かなそうな子ね。真面目一徹というか": "你是个有点不知变通的孩子呢。该说是死板吗", "なので自分は……！あ、いたっ": "所以我……！啊，好痛", "やだ、いま足首捻ったんじゃないの？": "咦，你刚才扭到脚踝了吗？", "ドゥアエちゃん、大丈夫かい。大丈夫、俺が手当しておくから。あんたたち、先を急ぐんだろう？": "小杜亚，你没事吧。没事，我来给你治疗。你们是急着赶路吧？", "行商人": "旅行商人", "え、ええ……じゃあお願いします。すみません": "是，是的……那就拜托你了。不好意思", "この先の山小屋で応急処置をしよう": "在前面的山间小屋里做应急处理吧", "こんな山道、一人で歩くだけでも大変なのに、自分のことをおぶってここまで……本当にありがとうございます": "这条山路，一个人走都很辛苦了，你却背着我走到这里……真的非常感谢", "まだ以前、おにぎりを分けてもらったお礼もできていないのに……": "之前你分给我饭团，我还没报答你呢……", "行商をしている彼とは、恩返しの旅の途中で何度か顔を合わせ知り合いになっていた。": "在报恩之旅的途中，她和旅行商人见过几次面，成为了熟人。", "まだ小さな恩がいくつかあることが、ドゥアエには気がかりだった。": "杜亚还记挂着几件小小的恩情。", "いいんだよ。さ、冷やすよ。足出して": "没关系。来，我给你冰敷。把脚伸出来", "山小屋で、ドゥアエの左足首を冷やす行商人。": "在山间小屋里，旅行商人给杜亚的左脚踝冰敷。", "あっ……んっ、冷たくて、気持ちいい……はぁっ、あ、ありがとうございます": "啊……嗯，好凉，好舒服……哈啊，啊，非常感谢", "あの……このお礼はちゃんと、しますから": "那个……我会好好报答你的", "お礼より……ほしいものがあるんだ……っ！": "报答什么的……我有想要的东西……！", "えっ、ちょ、な、何するんですか！？": "咦，等，你，你要做什么！？", "あっ、だ、だめですっ……何をするんですか……っ、あ、あんっ……や、やだ、服がっ。恥ずかしいです……っ": "啊，不，不行……你要做什么……啊，啊嗯……不，不要，衣服。好害羞……", "机の上に押し倒す行商人の男。": "旅行商人把杜亚推倒在桌子上。", "強引に服を乱され、胸元からはやわらかな膨らみがこぼれる。": "强行弄乱衣服，柔软的隆起从胸口溢出。", "お礼なんて要らない。ドゥアエちゃんのためなら、見返りなんて何も要らないから、なんでもしてあげたい": "不需要报答。为了杜亚，我不需要任何回报，我什么都想为你做", "そ、そんなのだめです！ちゃんとお返しをしないと！で、でもそれと何の関係が、あっ、だめ、そんなとこっ……": "这，这样不行！我必须好好报答你！但，但是这和那个有什么关系，啊，不行，那种地方……", "取り出した肉棒を下着越しに女陰へ押し当てる。下着は竿の先端で少しずつずらされていく。": "取出的肉棒隔着内裤压在女阴上。内裤被肉棒的前端一点点推开。", "そう思ってたけど……やっぱり見返りはほしいんだ。報われたいって、思っちゃうんだよ": "我是这么想的……但我还是想要回报。我想得到回报", "あ、やだ、見えちゃうっ……やだぁ、パンツずらしちゃだめぇ……": "啊，不要，要被看到了……不要，不要把内裤推开……", "あぁ……きれいだ……。すごくきれいだよ": "啊……好漂亮……非常漂亮哦", "あ、うやぁんっ、そんなとこ見ないでぇ……っ！あっ、あんっ、だめぇ……っ！": "啊，呜呀，不要看那里……！啊，啊嗯，不行……！", "露わになる薄ピンク色の割れ目に、赤黒い肉棒の切っ先を押し当てる。": "将红黑色的肉棒的前端压在露出的淡粉色的裂缝上。", "ゆっくりと這わせ、その肉身を沈めていく。": "慢慢地滑动，将肉棒沉入其中。", "あ……っ、んんっ、はぁっ、だ、だめぇ……こ、こんなのっ、だめですっ……どうしてぇ……っ": "啊……嗯嗯，哈啊，不，不行……这，这样，不行……为什么……", "好きなんだ。きみのことが": "我喜欢你", "不意打ちの告白に、ドゥアエは驚いて行商人の顔を見つめる。": "面对突如其来的告白，杜亚惊讶地盯着旅行商人的脸。", "えっ……！な、なに言ってるんですか。自分のことなんて、そんな": "咦……！你，你在说什么。我这种人，怎么会", "好きだから、きみを助けるのに見返りなんて要らない。でも、好きな気持ちは……やっぱり求めちゃうんだ。きみの気持ちを": "因为喜欢你，所以帮助你不需要回报。但是，喜欢的心情……果然还是会想要。想要你的感情", "商人さん……次にいつ会えるかも分からない自分に、どうしてそこまで……？": "商人先生……为什么对不知道下次什么时候才能见面的我，做到这种地步……？", "この気持ちに理由があるなら、教えてほしいよ。理由が分かれば封印することもできたはずなのに": "如果这份感情有理由的话，希望你能告诉我。如果知道理由的话，应该就能封印了", "……なら自分のことも気持ちよくしてください。私で気持ちよくなるのなら。それで等価交換、ですから……": "……那么请让我也舒服起来。如果能让我舒服的话，那就是等价交换，所以……", "ドゥアエ……ああ、わかった！必ず気持ちよくさせるから！": "杜亚……啊啊，我知道了！我一定会让你舒服的！", "男は律動を速めていく。": "男人加快了节奏。", "痛めていない方は足首を、そうでない方は膝に手を添えて、足を上げていく。": "没有受伤的那只脚抬起来，另一只脚则用手扶着膝盖。", "より露わになった蜜壺へは、深々と肉槍が突き刺さっていく。": "肉棒深深地插入了更加暴露的蜜壶。", "あぁっ、はぁっ、深いですっ、あぁ……っ！これがあなたの、はぁっ、気持ちってことですよねっ……あぁ……んっ！": "啊啊，哈啊，好深，啊啊……！这就是你的，哈啊，感情吧……啊啊……嗯！", "や、やだ、そんなに脚を開いたら、大事なとこ全部見えちゃいますっ、あぁんっ……": "不，不要，脚张开那么大，重要的地方全都被看到了，啊啊嗯……", "はぁ、はぁっ、すごいよ、最高だよ。とってもエッチだよっ……！": "哈啊，哈啊，好厉害，太棒了。非常色情……！", "あっ、あんっ、自分も、これっ……すごく気持ちよくて、あぁっ、全身が熱くなってきちゃうんですぅ……っ": "啊，啊嗯，我也，这个……非常舒服，啊啊，全身都热起来了……", "互いにさすらいの旅の身。": "彼此都是流浪者。", "次にいつ会えるかも分からない、けれど近い境遇の仲間意識はどこかにあった。": "不知道下次什么时候才能见面，但还是有某种境遇相近的同伴意识。", "あっ、そんなにこすっちゃ、だめぇ、はぁっ……やぁんっ、大事なとこからぐちゅぐちゅ音がしちゃいますぅ……っ": "啊，不能那么摩擦，哈啊……呀嗯，重要的地方发出咕啾咕啾的声音了……", "でもたぶん、もう関係は戻らないだろう。": "但是，关系大概已经回不去了。", "それは２人とも互いに分かっていた。": "两人都明白这一点。", "大きいとは思ってたけど、こんなに大きかったんだね。おっぱい、柔らかい": "我觉得很大，但没想到这么大。胸部，好软", "んっ、はぁ……っ、おっぱい好き……ですか？触って、くれないんですか……？": "嗯，哈啊……你喜欢……胸部吗？不摸吗……？", "本当は彼と過ごす時間に、ドゥアエも心地よさは感じていた。": "其实和他在一起的时候，杜亚也感觉很舒服。", "恩をすべて返しきらず、１つは残しておくようにするくらいには。": "甚至还想留下一个恩情，作为最后的纪念。", "いいの？ああっ、やわらかくてマシュマロみたいだっ！なんてエッチな身体なんだ": "可以吗？啊啊，好软，像棉花糖一样！多么色情的身体啊", "んっ、ひぁんっ、もっと、触ってほしいです……。はぁっ、いろんなとこ触って……ほしいです……": "嗯，呀嗯，我还想，被摸……哈啊，摸各种地方……", "でも、関係を終わらせることになってでも、気持ちにケリをつけたいという彼の決断を、ドゥアエは尊重したいと思った。": "但是，杜亚想尊重他即使结束这段关系，也想让感情告一段落的决定。", "わりと……エッチ、好きなの？": "你……很喜欢做爱吗？", "はぁっ、ん……人並み、だと思いますよ。嫌いでは、はぁっ、ないですけど……": "哈啊，嗯……我觉得，和普通人一样。并不讨厌，哈啊……", "どうせこれっきりの関係になってしまうなら、せめて最後、少しくらい乱れたっていい。愉しんだ方がいい。": "反正这段关系也到此为止了，至少最后，稍微放纵一下也没关系。享受一下也没关系。", "はあ、はあっ、こんなに……色っぽくて、柔らかくて、本当に可愛いよ。ドゥアエ": "哈啊，哈啊，你……这么性感，这么柔软，真的好可爱啊。杜亚", "んっ、はあぁぁぁんっ、もう、切ないのがお腹の奥から上がってきちゃいますっ、はぁんっ、熱いんですぅっ、はぁああんっ": "嗯，哈啊啊啊嗯，已经，难受的感觉从肚子里面涌上来了，哈啊嗯，好热，哈啊啊嗯", "ああっ、俺もっ、イクよっ……いっしょに、気持ちよくなってっ、あっ、ああああっ": "啊啊，我也，要射了……一起，舒服起来，啊，啊啊啊啊", "あああっ、自分も、はぁっ、イッちゃいますっ、ああああっ、イッ、イクぅぅぅ――っっ！！": "啊啊啊，我也，哈啊，要去了，啊啊啊啊，去，去了——！！", "切ない衝動がこみあげてきたのを感じ、ドゥアエは無意識のうちにひときわ膣道を締め付ける。": "感受到苦闷的冲动涌上来，杜亚在无意识中格外紧缩阴道。", "結果、同時に吐精した肉竿の鎌首を、搾り取るような格好になった。": "结果，变成了同时榨取射精的肉竿的姿势。", "はぁ、はぁ……っ、すごかったぁ……": "哈啊，哈啊……好厉害……", "気持ちよくしてくれたお礼……俺にできること、なんでもするよ": "作为你让我舒服的回礼……我能做到的，什么都可以哦", "名残惜しそうにこぼす行商人。": "旅行商人依依不舍地说道。", "潔くはないけれど、それだけドゥアエのことを思っていたのだと考えれば、ドゥアエも彼を悪く言おうとは思わなかった。": "虽然不干脆，但想到他就是这么在乎杜亚，杜亚也不觉得他坏。", "でも。": "但是。", "足首と、おにぎりと……それに私も今ので気持ちよかったですから。これでチャラ、です": "脚腕和饭团……还有我刚才也很舒服。这样就，扯平了", "きちんと同じもので恩返しをするべきと唱えるドゥアエだが、このときだけは姉妹たちのようにざっくりと計算したのだった。": "杜亚主张应该用同样的东西报恩，但只有这时像姐妹们一样粗略地计算了。", "好きになってくれて、ありがとうございます。でもこれは、恩じゃないから返せないんです。けど……あなたとエッチしたことは、後悔しませんから": "谢谢你喜欢我。但是这并不是恩情，所以不能报答。但是……我不会后悔和你做爱"}