{"あっ、詩織さん！こっちこっち": "啊，詩織同學！這邊這邊", "エミリー": "艾蜜莉", "お久しぶりです、エミリーさん": "好久不見，艾蜜莉同學", "詩織": "詩織", "詩織さんは、エミリーさんとは例の事件以来ですか？": "詩織同學和艾蜜莉同學在那件事之後就沒見過面了吧？", "ピュルテ": "看板", "そうなんです。あのときはお世話になりました": "是的。那個時候真是受你照顧了", "あの後、オトギノクニにも遊びに来られるようになってからは、ピュルテが色々と紹介したりしてるんだっけ": "在那之後，你開始會來童話之國玩了，看板也給你介紹了各種各樣的人對吧", "そうなんです。異次元から来られた方の対応は、私が一番いいだろうって": "是的。因爲我覺得，我應該是最適合應對來自異次元的人的", "ふふ、ピュルテちゃんのおかげで、オトギノクニもすごく満喫できてます": "嘻嘻，多虧了看板，我非常享受在童話之國的生活", "雰囲気というか、仕組みのようなものは、意外と大図書館の世界と少し似たところもあるんですけど": "不知是氛圍還是說構造，這裏和大圖書館的世界意外地有些相似之處", "やっぱり人、ですね。人の数だけ個性があるんだなって、すごく参考になってます": "果然還是人吧。人有多少，個性就有多少，這給了我很大的參考", "詩織さんは、作家でもいらっしゃるので、そういった部分でお役に立ててるみたいです。ありがたいですね": "詩織小姐也是作家，我好像在這方面幫上了你的忙。真是感激不盡", "え、そうなの？エミリーは、詩織さんは司書さんなんだと思ってたよぅ": "哎，是嗎？艾蜜莉還以爲詩織小姐是圖書館員呢", "本業といいますか……人間界での職業なのです": "應該說是本職工作吧……是我在人間界的職業", "なのでご紹介したオトギノクニの住民の皆さんも、知性派の皆さんを中心にセレクトしました！": "所以我介紹給你的童話之國的居民們，也都是以知性派的人爲主！", "とても興味深いお話をたくさん伺えました。特にモリアーティ教授には、新しい価値観を学ばせていただきましたね": "我聽到了很多非常有趣的事情。特別是莫里亞蒂教授，讓我學到了新的價值觀呢", "えぇっ？ねえ、ピュルテ。詩織さん、作家ってことは文系じゃないの？モリアーティは思いっきり理系じゃないかなぁ？": "哎？看板，詩織小姐是作家，那她不是文科的嗎？莫里亞蒂不是徹頭徹尾的理科嗎？", "いえ、私は……幅広くとは考えてます。理系知識も作品の幅を持たせるためには必要なものですし": "不，我……我覺得知識面要廣。理科知識也是爲了豐富作品的必要知識", "それにモリアーティ教授は人間界でいう文化人類学のような研究もされていましたし": "而且莫里亞蒂教授在人間界也做過類似文化人類學的研究", "んーまあ、詩織さんが楽しめたならいいんだけどねぇ": "嗯，詩織小姐開心就好", "そっ、そこは私も、深い、深ぁ～い考えがちゃんとあるんですよ！": "這，這方面我也是，有很深，很深～的考慮的！", "あ、これピュルテ、やべってなってるやつだ。絶対考えないで紹介したでしょ": "啊，看板這下糟了。你肯定是沒考慮就介紹的吧", "あ、あの……詠斗くん？ど、どうしたの？": "那，那個……詠鬥？怎，怎麼了？", "自分でも分からなかった。": "我自己也不知道。", "この日は臨時で司書の仕事をしていて、図書館内の自室でひと休みしていたところだった。": "這天我臨時做了一天圖書館員，正在圖書館內的自己房間休息。", "詩織さんが訪ねてきて、淹れてくれた紅茶を飲みながら談笑して――": "詩織小姐來找我，我喝着她泡的紅茶，我們聊着天——", "気がつくと、無性に寂しくて心細い気持ちがわきあがってきて、思わず詩織さんに抱きついていた。": "回過神來，我心中湧起一股強烈的寂寞和不安，我不由自主地抱住了詩織小姐。", "あ、あらら……どうしましょう。これってたぶん、私のせいですよね。仕方ありません、じゃあちょっとだけ……": "啊，哎呀呀……怎麼辦。這大概是我的錯吧。沒辦法，那就稍微……", "ほら、こうすると落ち着きますよね。詠斗くん、その……好きですもんね": "瞧，這樣就冷靜下來了吧。詠鬥君，那個……你喜歡這樣吧", "詩織さんが大胆に見せてくれた、大きな胸。その柔らかなフォルムに吸い寄せられるように、気がつくと先端に口づけていた。": "詩織小姐大膽地將她那碩大的胸部展示給我看。我像是被那柔軟的形狀吸引了一樣，回過神來時我已經親吻了她的乳頭。", "あらあら、まだいいですよって言ってないのに……そんなにほしかったんですか？": "哎呀哎呀，我還沒說可以呢……你就這麼想要嗎？", "既にはちきれそうになっていた股間に手を伸ばし、ズボンのファスナーを開けて開放してくれる詩織さん。": "詩織小姐將手伸向我那已經快要炸裂的股間，拉開褲子的拉鍊將其解放。", "屹立するモノを優しく手のひらにおさめてくれる。": "她溫柔地用手掌包裹住屹立的肉棒。", "もう、こんなに大きくしてるんですね。いつからですか？私のおっぱいを見てすぐに？それとも……もっと前から期待してたり……": "真是的，已經變得這麼大了呢。是從什麼時候開始的？是看到我的胸部後立馬就變成這樣了？還是說……從更早之前就開始期待了……", "優しい視線をこちらに向けながら、ゆっくりとモノをさすってくれる詩織さん。": "詩織小姐用溫柔的視線看向我，慢慢地摩擦着肉棒。", "しごくというよりも、本当にさするという表現が適当だと思えるほど、詩織さんは優しく手を動かす。": "與其說是擼動，不如說詩織小姐的手動得非常溫柔，用“撫摸”來形容更爲合適。", "ちょっと思い描いてたのとは違いますけど……でも、こういうのも、嬉しいかもしれませんね": "雖然和我想象的有點不一樣……但是，這樣子，說不定也很讓人開心呢", "ごめんなさいね。一番びっくりしたのは詠斗くんですよね。何故か……詠斗くんには、もっと私を頼ってほしいなって思ってて": "對不起呢。最喫驚的應該是詠鬥君吧。不知爲何……我想要詠鬥君更加依賴我", "それで……ちょっとお薬、試しちゃったんです。私が試しに飲んでみたときは、なんともなかったので大丈夫かと……": "所以……我稍微試了下藥。我試喝的時候，什麼都沒發生，所以我想應該沒問題……", "薬とは、なんだろう。": "藥是指什麼啊。", "疑問を浮かべながらも、詩織さんの胸に吸い付く動作が止められない。": "雖然我心中浮現疑問，但還是無法停止吸吮詩織小姐胸部的動作。", "豊かな胸の先端は、吸い付いた当初はその柔らかさの中に埋もれていたが、ずっと何度も舌を這わせ唇で吸ってを繰り返すうち、徐々に硬さをもちはじめていた。": "豐滿的胸部的前端，剛吸上去的時候還埋在那柔軟的胸部裏，但在我不斷用舌頭舔舐，用嘴脣吸吮的過程中，它漸漸開始變硬了。", "はぁっ、んっ……そう、お薬ですよ。最近、特に詠斗くんはしっかりして……すごくいいことなんですけど": "哈啊，嗯……沒錯，就是藥。最近，詠鬥君特別可靠……雖然這是件好事", "ちょっと寂しくて。それでオトギノクニに行ったときにハイド先生と会って、相談したら……": "但我有點寂寞。所以我在去童話之國的時候，和海德老師見面，和他商量後……", "オトギノクニのことは詩織からも聞いている。": "我從詩織那裏聽說過童話之國的事。", "しかし、ハイド先生とは……ジキル先生の方ではないところに、一般知識として、漠然とした不安を感じる。": "但是，海德老師……不是節基爾老師，作爲一般常識，我感到一絲不安。", "いい人でしたよ、ハイド先生。親身になって聞いてくれて、それで薬を……": "海德老師是個好人哦。他很親切地聽我說話，然後給了我藥……", "どうやらこの、内側からせり上がるような寂しさや心細さは、ハイドの薬によるものらしかった。": "看來這種從內側湧出的寂寞和不安，是海德的藥造成的。", "でも、詩織さんが自分で試してなんともなかったのは……なんとなく、理由は分かっている。": "但是，詩織小姐自己試了之後什麼都沒發生……我大概知道原因。", "はぁ、あっ、詠斗くんっ……はぁっ、赤ちゃんになってしまったんじゃないんですか？んっ、あぅ……": "哈啊，啊，詠鬥君……哈啊，你不會變成小寶寶了吧？嗯，啊……", "だって、はぁっ、赤ちゃんはおっぱいをそんなふうにエッチに飲んだりしませんから、あっ、はぁっ……": "因爲，哈啊，小寶寶不會這麼色情地吸吮胸部，啊，哈啊……", "固くなり始めていた詩織さんの胸の先端を、舌先で転がしたり、軽く前歯を当てたりしているうちに、詩織さんもスイッチが入ってしまったようだった。": "我用舌尖舔弄詩織小姐開始變硬的胸部前端，用門牙輕輕咬住，詩織小姐的開關似乎也打開了。", "んっ、やあんっ……はぁっ、おっぱい飲みながら、そんな挑発的な目で私のこと見たりして……詠斗くんてば、エッチなんですから": "嗯，呀啊……哈啊，一邊吸着胸部，一邊用這麼挑逗的眼神看着我……詠鬥君真是好色", "こっちだって……はぁっ、こんなに大きくして、ふぅっ、んっ、ほら、先っぽからエッチなお汁が出てきてますよ": "我這邊也是……哈啊，變得這麼大了，呼，嗯，你看，前端流出色情的汁液了哦", "詩織さんの興奮が高まっていくのと比例して、モノをしごく手の動きも加速していた。": "隨着詩織小姐的興奮度上升，她擼動肉棒的手也加速了。", "そう、気がつけば“さする”から“しごく”に変わっていたのだった。": "沒錯，回過神來，她的動作已經從“撫摸”變成了“擼動”。", "ふぅっ……こんなに固くして、そんなにおっぱい好きなんですか？": "呼……變得這麼硬，就這麼喜歡胸部嗎？", "大きいおっぱいは本能的に目を奪われる。": "大胸部會本能地吸引我的目光。", "でもそれは本能なのであって、薬で若干、理性が通常ではないにしても、ここまで執着するのは“詩織さんのおっぱい”だから――": "但那只是本能，就算因爲藥效導致理性有些不正常，我之所以會這麼執着，也是因爲這是“詩織小姐的胸部”——", "もう。こんなふうに甘えながら、そんな殺し文句を言ったって、決まりませんよ": "真是的。就算你一邊這樣撒嬌，一邊說出這種撩人的話，我也不會答應的哦", "ごもっともな指摘だった。": "詩織小姐的指摘非常正確。", "殺し文句ではなく率直な気持ちだが、いずれにしてもこの状態で息を荒くしながら言ったのでは締まらない。": "雖然這不是撩人的話，而是我真實的想法，但不管怎麼說，在這種狀態下喘着粗氣說出這種話也太不像話了。", "ううん、いいんですよ。そんなふうに言ったけど、私は嬉しかったですし……それに、はぁっ、ずっとおっぱい吸われちゃって、私、もうっ……": "不，沒關係的。雖然我嘴上這麼說，但我還是很開心……而且，哈啊，一直被吸着胸部，我已經……", "切なげな詩織さんの声音が、身体の奥の欲望をさらに刺激する。": "詩織小姐那苦悶的聲音，更加刺激了我身體深處的慾望。", "そして、その手付きによって、徐々に絶頂へと導かれていく。": "然後，我被她的手緩緩地引導至高潮。", "なん、かっ……ふぅっ、んんっ……きちゃいそうなんですっ、はぁ、ん……っ！おっぱいが、もう、あぁ……んっ": "總覺得……呼，嗯嗯……要來了，哈啊，嗯……！胸部，已經，啊啊……嗯", "あぁっ、も、もうだめ、きちゃうっ、はぁ……んぅっ、あっ、おっぱいからぁ、んはぁああああああっっ……！！": "啊啊，已，已經不行了，要來了，哈啊……嗯，啊，從胸部裏，嗯哈啊啊啊啊啊啊啊啊……！！", "そして限界を迎えたモノの先端から、白濁が勢いよく飛び出した。": "然後，從迎來極限的肉棒前端，白濁液猛地噴射而出。", "同時に、口の中に広がる温かな味わい。": "與此同時，一股溫暖的味道在口中擴散開來。", "あっ、あんっ……おっぱい、出ちゃいましたぁ……やん、恥ずかしいです……っ": "啊，啊嗯……胸部，流出來了……呀，好害羞……", "恥ずかしがることなど何もない。と言葉にするのももどかしく、吸っていた乳房を丹念に舐め取っていく。": "我甚至來不及說出“沒什麼好害羞的”，就專心致志地舔舐起剛纔吸吮過的乳房。", "うふふっ、たまにはこんなのもいいなって思っちゃいました。でも……ごめんなさい、詠斗くん": "呼呼，偶爾這樣也不錯。但是……對不起，詠鬥君", "黙って変なお薬飲ませるなんて、幻滅しちゃいましたか……？": "我居然瞞着你讓你喝下奇怪的藥，你是不是對我幻滅了……？", "少々過激な手段だったのは事実だが、自分で実験したりと一方的なものではなかったし、それに。": "雖然手段確實有些過激，但我也不是沒有做過實驗，而且。", "私が平気だったのに、詠斗くんが効果がすごかった理由？いえ、わかりませんが……": "我明明沒事，詠鬥君卻效果拔羣的理由？不，我也不知道……", "薬は乗算なのだ。": "藥是乘法。", "つまりゼロに何を掛けてもゼロ。": "也就是說，零乘以任何數都是零。", "じゃあ詠斗くんは潜在的に、こうしたい気持ちがあったってことですか……？": "那也就是說，詠鬥君潛在地有這種想法嗎……？", "ここまでのレベルではないけど……。": "雖然沒有到這種程度……。", "でも、詩織さんを先輩としても、女性としても、頼りにして甘えている部分は少なからずある。": "但是，不管是作爲學姐還是作爲女性，我都有不少依賴詩織小姐，向她撒嬌的部分。", "だから心配しなくてもいいと伝えると、詩織さんはにっこり微笑んだ。": "所以，我告訴她不用擔心，詩織小姐便露出了微笑。", "嬉しい……よかったです。ふふ、じゃあ今日はずっと甘えてもらっちゃいましょうか": "我好開心……太好了。呼呼，那今天就一直向我撒嬌吧", "今日、帰りませんから。ね？だって……今、私のあそこ、どうなってると思ってるんです？ちゃんと……してくださいね？": "今天，我不會回去的。好嗎？因爲……你覺得，現在，我的那裏，怎麼樣了？請……好好地做哦？", "そんなささやきを受けては、欲望を吐き出しておとなしくなりかけていたモノも、再び固くせざるを得ないのだった――": "聽到這樣的低語，我那已經吐出慾望，快要變老實的傢伙，也不得不再次變硬了——"}