{"大丈夫、ちゃんとできるんだから。ほら、見ててね": "沒問題，我能做到的。來，看好了", "六花": "六花", "……心配すぎて目が離せない": "……太擔心了，眼睛離不開", "ヴェルメリオ": "威爾梅里奧", "シュエさんみたいにカクテルを作るって、一朝一夕にできるものじゃないですよね": "要像薛白小姐那樣調雞尾酒，不是一朝一夕就能做到的吧", "ピュルテ": "看板", "しゃかしゃかしゃか……！": "攪拌攪拌攪拌……！", "……あっ、ちょ、シェイカーがちゃんと閉まってないよ。わぷっ": "……啊，等下，搖酒器沒有好好蓋上。哇噗", "カクテルが飛び散っています！たぶん、そもそも中身を入れすぎなのでは！？": "雞尾酒飛濺出來了！大概，本來就是裝太多了！？", "えー、だって大盛りつゆだくがいいのかと思って！": "哎，因爲我覺得大份多汁纔好啊！", "人間さんがさっき話してたのは、人間界の牛丼の話ですから！": "人類君剛纔說的，是人間界的牛肉蓋飯！", "……むしろ、少しだけの方が、大人っぽくかっこよく見える気がするよ": "……不如說，我覺得少一點，看起來更成熟更帥氣哦", "えぇーっ！？じゃあわたし、真逆にいっちゃってたってこと？": "哎哎！？那我，完全搞反了？", "まあいいや、これを注いで最後はシュエたんみたいにふぅーって息をふきかけるね。ふぅーっ": "算了，倒進去之後最後像薛白那樣吹吹氣。呼——", "完全に凍結しちゃいましたよ！ああっ、凍りついたせいでグラスが割れてしまいます": "完全結冰了！啊啊，因爲結冰了杯子都裂開了", "んんー？力加減が難しいなぁ。分かった！普通のじゃ凍りついちゃうんだったら……": "嗯嗯——？力道好難控制啊。我知道了！普通的杯子會結冰的話……", "…………。": "…………。", "ほら、これにふぅーってすればいいんだよ": "看，往這個吹吹氣就行了", "……入れ物が湯呑になったけど": "……容器變成茶杯了", "中身も、ぐつぐつ言うくらいアツアツですが……": "內容物也是熱騰騰的……", "これで大丈夫だね。ふぅーっ": "這樣就沒問題了。呼——", "……ふー、にこだわってるけど、湯呑にアツアツが入ってる時点で、もうオシャレな大人ではない気がするよ": "……雖然很執着於呼——，但我覺得在茶杯裏裝熱騰騰的液體的時候，就已經不是時尚的成年人了", "あ、ほら、薄く氷が張って見た目はいい感じじゃない？": "啊，看，薄薄地結了一層冰，看上去不錯吧？", "既に見た目はアガリ一丁、としか言えませんが……": "只能說，看上去已經可以喫了……", "……それでも飲むんだね。人間さん、優しい": "……即使這樣也要喝啊。人類君，真溫柔", "どうどう？って、うわぁーっ！急に噴き出したっ！": "怎麼樣？啊，嗚哇——！突然噴出來了！", "えっ、表面だけ氷が張って、中身は煮えたぎるほどアツアツのまま！？": "表面結了一層冰，裏面還是熱騰騰的！？", "もー、どうしてうまくいかないの？今日はとことん特訓するよ！": "真是的，爲什麼總是不順利呢？今天要特訓到底了！", "結局、六花の特訓につきあい続け、宿に戻ったのは深夜になってしまった。": "結果，我陪着六花特訓，直到深夜纔回到旅館。", "じゃあおやすみ、と部屋の前で別れようとすると、六花はぎゅっとこちらの服の裾を掴んで睨んできた。": "我準備在房間前道晚安，六花卻緊緊抓住我的衣角，瞪着我說：", "信じられない！わたしが大人っぽいお色気がないから、何もしないんだね！？": "真不敢相信！因爲我沒有成熟女性的魅力，所以你什麼都不做嗎！？", "自分には紳士的な行動は許されないのか……。": "我不能對她做出紳士的舉動嗎……", "そっちがそういうつもりなら、わたしのテクとお色気でメロメロにしてあげるんだから！": "既然你打算這麼做，我就用我的技巧和魅力讓你神魂顛倒！", "そう言って強引に部屋に押し入ってくる。ここで騒いで注目を集めるのも得策ではないと、おとなしく受け入れることにした。": "她這麼說着，強行把我推進房間。在這裏引起騷動而引人注目也不是個好主意，所以我決定乖乖接受。", "ほらっ……もうエロエロな気持ちになってきたでしょ。わたしが、あなたのこと気持ちよくしちゃうんだから": "你看……你已經變得色眯眯了吧。我會讓你舒服的。", "まさか、と内心で焦っていた。": "我內心焦急地想着：怎麼可能。", "まずその焦りがいけないのだが。": "首先，我不能這麼焦急。", "稀代のエルマイト保有者としてこの世界に降り立った者として、『勃たない』は自分の存在価値の否定だ。": "身爲稀世的聖之力持有者，身爲降臨到這個世界的人，：勃起是對自己存在價值的否定。", "はぁ、んっ、ほらぁ……わたしの大事なとこあたって、興奮しちゃってるんでしょ。もっとしてあげる……": "哈啊、嗯、你看……你碰到我重要的地方，興奮了吧。我來幫你……", "頬を染めて興奮気味に、女陰を押し付ける六花。": "六花紅着臉，興奮地把女陰壓過來。", "その興奮した愛らしい顔、慎ましやかな胸元の先端はきゅっと縮み、押し付けられる肉花からは蜜が滴る感触。": "她那興奮的可愛表情，還有那拘謹的胸部尖端，被壓着的肉花滴落蜜汁的觸感。", "興奮材料として、すべてが申し分ない。": "作爲興奮的材料，這一切都無可挑剔。", "んぁ、んっ、もう入っちゃうよ、ふふっ……すごく気持ちいい顔……わたしがイカせてあげるから": "嗯啊，嗯，已經進來了，呵呵……你的表情好舒服……我會讓你高潮的", "不調の原因は心理的なものが第一だ。": "身體不適的原因主要是心理因素。", "彼女のプライドを考えると、できるだけ速やかに勃たせなくては、と気負ってしまった。": "考慮到她的自尊心，我必須儘快勃起，我這樣想着。", "そんな心理の中での、六花の本当に拙い性技。しかも、こちらに責めを一切許さない。": "在這種心理狀態下，六花的性技巧真的很笨拙。而且，她完全不允許我進攻。", "はぁ、はぁっ、なんかあったかいんだね……あなたのこれ……おちんちん、だよね。ふふっ、こうされたらドキドキする？": "哈啊，哈啊，感覺好溫暖……你的這個……是小雞雞，對吧。呵呵，這樣會讓你心跳加速嗎？", "まったく勃っていないわけではなく、４～５割といったところ。変化しているので六花は自らの成果を確信しているようだ。": "並不是完全沒有勃起，大概有4～5成。因爲有變化，所以六花確信這是自己的成果。", "あ、入って……んんっ、はぁっ、ほらぁ……わたしのっ、はぁっ、おまんこの奥に、はぁっ、入ってきちゃってぇ……": "啊，進來了……嗯嗯，哈啊，你看……進到我的，哈啊，小穴裏面了……", "まだ柔らかさの残る肉茎を、自分の蜜口に押し当てる六花。溢れる蜜に導かれ、肉茎は彼女の膣内に埋もれていった。": "六花把還殘留着柔軟的肉莖，壓在自己的蜜口上。在溢出的蜜汁引導下，肉莖埋進了她的陰道里。", "はぁ、あぁっ……！んっ、太いのがぁ……っ、あっ、入ってぇ、はぁんっ……ふふっ、こんなにしちゃってぇ……": "哈啊，啊啊……！嗯，粗粗的……啊，進來了，哈啊嗯……呵呵，變得這麼大了……", "わたしの身体、そんなにイイの？すっごくおっきいよ。ふふっ、お色気にやられちゃってるんだね。可愛いっ……": "我的身體，有那麼好嗎？變得好大。呵呵，被我的魅力迷住了呢。真可愛……", "確かに、六花の膣穴はかなり狭い。そのため、半勃ちでもしっかり竿肌に肉襞がまとわりついてきていた。": "確實，六花的陰道相當狹窄。因此，即使只有半勃起，肉壁也會緊緊地纏繞在肉竿上。", "はぁっ、奥っ、この当たる感じっ、あぁんっ、あなたの興奮してるのが伝わって……": "哈啊，裏面，這種頂到的感覺，啊啊嗯，能感受到你的興奮……", "狭い膣道でも、比較的挿入しやすいゾーンの終点を、六花は子宮口だと誤認しているようだ。": "六花似乎誤以爲狹窄的陰道內，比較容易插入的區域的終點是子宮口。", "これはいけない。": "這可不行。", "世界のエルマイトを担う者として、今の状態が大きくて太いなどと言わせてはいけないし、なにより六花に正しい性知識を与えなくては。": "作爲世界的聖之力，不能讓六花說現在的狀態又大又粗，最重要的是，必須給六花正確的性知識。", "んっ、あぁっ、だめだってば、はぁっ、今日はわたしが気持ちよくする、のにっ、はぁん……っ！？": "嗯，啊啊，都說不行了，哈啊，今天明明，是我讓你舒服的，哈啊嗯……！？", "ひゃあああんっ！だ、だめ、わたしっ、おっぱいはあんまりおっきくないしっ……んっ、はあああっ！？": "呀啊啊啊嗯！不，不行，我的，胸部又不大……嗯，哈啊啊啊！？", "慎ましい胸元に手を伸ばすと、その反応はかなり敏感なものだった。": "我伸手摸向她小巧的胸部，她的反應相當敏感。", "びくんっ、と身体を震わせる六花。顔は既に、未知の快楽に触れることを予感しているように、期待が入り混じっているように見えた。": "六花的身體猛地一顫。她的臉上已經混雜着期待，預感自己即將觸碰到未知的快樂。", "ひあぁっ、はぁんっ、あぁうっ、だめだよっ、はぁっ、そんなに激しくしたら抜けちゃうっ……！？": "咿啊，哈啊嗯，啊啊嗚，不行，哈啊，這麼激烈的話，會掉出來的……！？", "形勢を逆転させるうち、下腹部の血流も順調に循環しはじめ、みるみるうちに肉竿も膨張する。": "形勢逆轉，下腹部的血流也順暢地循環起來，肉竿也逐漸膨脹。", "ふぁああっ！？あっ、なに、なにこれぇ、はぁんっ、だめぇ、わたしの中でおちんちんがっ、膨らんでるよぉ……っ！？": "呼啊啊啊！？啊，什麼，這是什麼，哈啊嗯，不行，肉棒在我的裏面，變大了……！？", "ねぇっ、これ……っ、まだおっきくなるのぉ……っ！？んんっ、だめ、だめぇっ、拡がっちゃうよぉっ！": "嗯，這個……還會變得更大嗎……！？嗯嗯，不行，不行，要被撐開了！", "奥もっ、これ以上ははいんないのにっ、奥がみちみちって言ってるのにぃ……っ！": "裏面也是，明明已經進不去了，裏面卻在說還想要……！", "すっかり完調の肉竿は、狭い六花の膣内をことごとく蹂躙する。": "完全恢復狀態的肉竿，蹂躪着六花狹窄的陰道。", "主導権を相手に委ねるのも悪くない。": "把主導權交給對方也不錯。", "その相手の技術が拙いのも、かえっていじらしい。": "對方的技術拙劣，反而更惹人憐愛。", "自分に魅力を感じさせようと懸命なのも愛おしい。": "拼命地想讓我感受到自己的魅力，也很可愛。", "だが、全部そろった上でこちらのテンションが噛み合わないこともあるのがエロの奥が深いところだ。": "但是，即使一切都準備好了，有時也會出現情緒不合的情況，這就是情色的深奧之處。", "ふぁっ、はぁっ、奥っ、はぁっ、そんなとこまで挿れたらぁ、はぁっ、わたしの赤ちゃんのお部屋にまで、おちんちん入っちゃってぇ……！": "呼啊，哈啊，裏面，哈啊，插到那麼深的話，哈啊，肉棒會進到我的子宮裏……！", "もちろん亀頭は膣道にあるのだが、不慣れな感触に、六花はそう感じるのだろう。": "當然，龜頭還在陰道里，但六花可能是因爲不習慣這種感覺，所以纔會有這種感覺吧。", "はぁっ、ふぁっ、くるしっ、くるしぃのにぃ……はぁ、頭ぼーっとしてきてぇ、気持ちよくなってるよぉ……": "哈啊，呼啊，好難受，明明很痛苦……哈啊，腦袋卻一片空白，變得好舒服……", "六花が魅力的だから、我慢できなかったんだ。ごめん……と、髪に指を絡めるようにして撫でる。": "因爲六花太有魅力了，我忍不住了。抱歉……我用手指纏繞着她的頭髮，撫摸着她。", "んっ……そ、それなら、しょうがないよね……わたしのお色気がすごすぎるんだもんね……はぁ、はぁんっ……": "嗯……既，既然這樣，那就沒辦法了……畢竟我的魅力太強了……哈啊，哈啊嗯……", "一気に加速しすぎたせいもあって、身体の奥から早くも射精感がこみあげてくる。": "也因爲突然加速過頭了，射精感很快從身體深處湧了上來。", "それを告げると、六花はかくかくとうなずいてみせた。": "我告訴六花後，她點了點頭。", "んっ、はぁんっ、いいよぉ、いいよっ、いっぱい出してぇ……っ！あぁんっ……！": "嗯，哈啊嗯，可以哦，可以哦，盡情地射出來吧……！啊啊嗯……！", "わたしもぉっ、すごいのきちゃうよぉ、んんっ、このままきちゃうっ、おねがい、おくまでぇっ、はぁあああっ……！！": "我也，要去了，嗯嗯，要這樣去了，拜託了，插到最裏面，哈啊啊啊啊……！！", "六花のなか、本当の最奥へと精を解き放つと、彼女もまた身体を悦びに震わせながら、愛液を滴らせる。": "在六花的最深處釋放精液後，她也因快感而顫抖着身體，愛液滴落下來。", "はぁ、はぁっ、すごかったぁ……でもこれで、あなたもわたしの大人の魅力にメロメロだね": "哈啊，哈啊，好厲害……不過這樣一來，你也迷上我的成熟魅力了吧", "そのとおりだ。": "正是如此。", "自分で作ってしまった心理の枷から解放された今、意識は彼女の魅力にしか向かない。": "從自己製造的心理枷鎖中解放出來的現在，我的意識只向着她的魅力。", "腰をしっかり固定して、再び下からゆすり始める。": "我牢牢地固定住腰部，再次從下面開始搖動。", "えっ、だ、だめ、今イッたばっかりで、はぁっ、まだ抜いてないのにぃ……う、うごかしたらぁ……んぁああっ！？": "哎，不，不行，剛剛纔高潮過，哈啊，還沒拔出來呢……動，動起來的話……嗯啊啊啊！？", "翌朝、六花は昨日までより少しだけ、自信をつけたように見えた。": "第二天早上，六花看起來比昨天更有自信了。", "この夜のことはこちらも、常に勃起できる、などという思い上がりへの戒めとして刻んでおこう。": "這個夜晚的事情，也作爲對“我隨時都能勃起”這種自大的告誡，銘記在心吧。"}