{"うわ、突風": "嗚哇，突然起風了", "クレア": "克蕾婭", "む……今の風……妙だな": "嗚……剛纔的風……有點奇怪", "リル": "莉露", "前を歩いてた女の子のスカート、めくれたの見てたの、人間さん": "我看到走在前面的女生的裙子被吹起來了，人類君", "まったく貴君は……ニヤニヤするんじゃない！自分でどうかと思わないのか": "你真是的……不要笑得那麼下流！你不覺得這樣很不好嗎", "それから……バラム！そこにいるのは分かってるぞ": "還有……巴拉姆！我知道你在那裏", "うええっ！？ど、どうしてバレちゃったのかな！？": "嗚誒誒！？爲，爲什麼暴露了！？", "バラム": "巴拉姆", "今日ほど穏やかな日に、あんな突風が吹くものか。それに……おまえは、まったく気配というものを消すことができていない": "在今天這麼平靜的日子裏，怎麼可能會突然起風。而且……你完全沒有消除自己的氣息", "気配を消すってなにそれ！？さすがリルさん、達人！って感じだね": "消除氣息是什麼意思！？感覺就像在說“不愧是莉露小姐，真是高手！”一樣", "茶化すんじゃない。イタズラもほどほどにしろと、先日言ったばかりだと思うが": "別打岔。我前幾天才說過，惡作劇也要適可而止", "でもさー、あたしは風を起こしてなんぼじゃん。ちょっとイタズラして練習しないと、身体がなまっちゃうよ": "但是啊，我就是個風精靈啊。要是不偶爾惡作劇一下，身體會生鏽的", "でも、女の子のスカートめくったのは、絶対狙ってた": "但是，你絕對是故意掀女生裙子的", "ん、狙ってた": "嗯，是故意的", "ほら、やっぱり": "看吧，果然", "だって、あんなひらひらしたの履いてるの見たら、めくりたくなるじゃん": "因爲，看到有人穿着那麼輕飄飄的裙子，就會想掀起來嘛", "おい、貴君はそこで激しくうなずくんじゃない！みっともない！": "喂，你不要在那裏點頭！太難看了！", "リルは女の子のパンツ嫌い？": "莉露討厭女生的內褲嗎？", "えっ？いや、嫌いというわけでは": "哎？不，倒也不是討厭", "私は好き。可愛いのがいっぱいある": "我很喜歡。有很多可愛的款式", "うん、そうなんだけどな。今はそういう話をしてるんじゃないんだ": "嗯，是這樣沒錯。但現在不是在說這個", "クレアさんは天然だねぇ": "克蕾婭小姐真是天然呢", "あっ、わかった。人間さんに、リルのパンツしか見てほしくないんだ": "啊，我知道了。你希望人類君只看莉露的內褲", "ぬ……ほ、本当に天然……なんだよな……？": "嗚……真，真是天然……吧……？", "人間さんも大目に見てやれって言ってくれてることだし！あたしはこのへんで、しっつれーい！": "人類君也說了要睜一隻眼閉一隻眼！那我就先告辭了！", "行っちゃった。え、人間さん、どうしたの。スースーする？": "走掉了。哎，人類君，怎麼了。涼颼颼的？", "お、おい、貴君のズボンが切られてるぞ": "喂，喂，你的褲子被割破了", "やられたね": "被擺了一道呢", "は、早くしまえ！いつまでそうしてるつもりなんだ！": "快，快點遮住！你打算一直這樣嗎！", "あははは、人間さんってばすっごい慌ててたし。やっぱり、このイタズラはやめらんないなー": "啊哈哈哈，人類君真是慌張呢。果然，這個惡作劇還是不能停呢", "さーて、次はどこに風を起こそうかなっと♪": "好了，接下來要去哪裏颳風呢♪", "えっ……あっ、な、なにこれっ……？": "哎……啊，這，這是什麼……？", "周辺を疾走しながらイタズラを繰り返してたバラムだったが、ぴたりと動きを止めた。": "在周圍來回奔跑，不斷惡作劇的巴拉姆突然停下了動作。", "気がつくと姉たちも周囲にはいない。": "回過神來，姐姐們也不在周圍了。", "調子に乗っているうちに独走してしまっていたようだ。": "看來是得意忘形，一個人跑太遠了。", "くっくっく……まんまと罠にかかったようだな": "咯咯咯……你完全中了陷阱呢", "村人": "村人", "えっ、あ、あんたなに！？あたしをどうするつもり……や、やあああっ！？": "哎，你，你是誰！？打算對我做什麼……呀，呀啊啊啊！？", "何故か身動きのできないままのバラムに、背後から男がつかみかかる。": "不知爲何，巴拉姆的身體無法動彈，一個男人從背後抓住了她。", "強引に衣服を引き剥がすと、バラムの華奢な裸体が露わになった。": "強行剝下衣服後，巴拉姆纖細的裸體露了出來。", "くっ、や、やめろよっ！あんた、どういうつもりでっ、くっ、裸になんかして、まさかエロいことでもしようってのかよ": "嗚，住，住手啊！你到底想幹什麼，嗚，把我脫光，難道是想對我做色色的事情嗎", "そのまさかだ。くくっ……いい格好だぜ、小娘ぇ……": "沒錯。咯咯……這身打扮真不錯啊，小丫頭……", "既に下半身を露出させ、その欲望の象徴をいきり勃たせている男が、何を狙いとしているかは聞くまでもなかった。": "男人已經露出下半身，慾望的象徵已經勃起了，不用問也知道他想做什麼。", "バラムは嫌悪感にえづきそうになりながら、身体をこわばらせる。": "巴拉姆因爲厭惡感而作嘔，身體僵硬。", "う、うそだろっ、そんなもん挿れようっての……！？ふざけん、なっ……んっ、くぁああああっ！？": "不，不會吧，你打算把那種東西插進來嗎……！？開什麼，玩笑……嗯，嗚啊啊啊啊啊！？", "んぐぅっ、んっ、ぎぃいいっ……や、やめっ、やめてよっ……あ、ああ、あたしの身体の中になんか入ってきてっ……": "嗯咕，嗯，噫噫噫噫……住，住手，快住手……啊，啊啊，有什麼東西進到我的身體裏了……", "おいおい、動くんじゃねえよ": "喂喂，別亂動啊", "ふと、風が吹いた。もちろんバラムの起こしたものではない。": "突然，一陣風吹過。當然，這並不是巴拉姆引起的。", "足元に蓄積していた落ち葉がいくらか散ると、その下に魔法陣が描かれているのが目に入る。": "堆積在腳邊的落葉被吹散，露出了下面的魔法陣。", "あたしの動きを封じてんのは、こいつかっ……汚いマネして、くっ、ど、どういうつもりっ……んっ、んぐうううっ！": "封印住我行動的，就是這個嗎……居然用這麼骯髒的手段，嗚，你，你到底想幹什麼……嗯，嗯咕嗚嗚嗚！", "あ、や、やめ、動かないでよっ……んんぐうっ、お、奥っ、入ってきちゃうっ、あっ、裂けちゃうよぉっ……！": "啊，住，住手，不要動啊……嗯嗯咕，進，進到，裏面了，啊，要裂開了……！", "魔法陣による封印は絶大で、わずかに身をよじるのが精一杯。": "魔法陣的封印效果非常強大，她只能勉強扭動身體。", "バラムは絶望のまま、男根を受け入れるほかなかった。": "巴拉姆只能在絕望中接受肉棒的插入。", "おいおい、あんまり動くとずれちまって、ケツの穴にぶちこむことになるぜ？": "喂喂，你要是亂動的話，我可就要插到凱茲穴裏去了哦？", "んぐ、ぐっ……は、放せよっ……ぎぃっ……はぁっ、くううっ……": "嗯咕，咕……放，放開我……噫……哈啊，嗚嗚嗚……", "男はバラムの尻尾、そして片腕をつかみ、それを支点にしつつ深々と突き刺していく。": "男人抓住巴拉姆的尾巴和一隻手，以此爲支點深深地插入。", "バラムが苦しげに吐息を漏らすたび、男は口角を上げて目を細めた。": "每當巴拉姆痛苦地喘息時，男人就會揚起嘴角，眯起眼睛。", "こ、こんなこと……なんのためにっ、んっ、あああうううっ……や、やめて、動くなってぇ……っ！": "你，你做這種事……到底是爲了什麼，嗯，啊啊啊嗚嗚嗚……住，住手，不要動啊……！", "なんのため？そりゃあおまえ、クソガキに自分の無力さってもんを分からせるためさ": "爲了什麼？當然是爲了讓你這個臭小鬼明白自己的無力啊", "あ、あたしが何したっていうんだよっ……！": "我，我到底做了什麼啊……！", "てめえが通り過ぎるときに切りつけやがったせいで、俺は狙ってた女の子の前で全裸にされたんだ": "都怪你在我經過的時候砍了我，害我在看上的女孩子面前被脫光了", "え、そ、そんなこと……": "啊，那，那種事……", "手当たり次第に切ってイタズラしていたのは事実だ。": "我確實會隨手砍人來惡作劇。", "その相手がどうなったか、全部を確認してもいない。": "至於對方會怎麼樣，我也沒有全部確認過。", "見つからねえかもと思ったが、凝りずに飛び回ってたおかげで、簡単にこうして捕まえられたぜ……": "我本來以爲找不到你，但多虧了你到處亂飛，我才能這麼輕易地抓住你……", "わ、悪かったよ、謝るから！だからもうっ……ああぁあっ！？んぐぅ、はあああううっ": "對，對不起，我道歉！所以不要再……啊啊啊啊！？嗯咕，哈啊啊啊嗚嗚", "男は形ばかりのバラムの謝罪を遮り、抽送を加速させていく。": "男人打斷了巴拉姆的道歉，加快了抽插的速度。", "んな簡単に許せるんなら、最初からこんな凝ったマネするわけねぇだろうが": "如果這麼簡單就能原諒你的話，我一開始就不會做這麼麻煩的事了", "んんっ、あぐぅうっ、はぁっ、んっ、もう、これ以上は、あっ、はぁああっ……身体が、んぅ、壊れちゃうから……っ！": "嗯嗯，啊咕嗚嗚，哈啊，嗯，再，再這樣下去，啊，哈啊啊啊……身體，嗯，會壞掉的……！", "しっかり俺のモノをくわえこんどいてか？見た目はクソガキだが、しっかりここはメスになってるみたいだぜ？": "你倒是好好地含着我的肉棒啊？雖然外表是個臭小鬼，但這裏倒是已經完全變成雌性了啊？", "や、やああっ、んんっ、やめっ、はぁっ、あぁうっ": "不，不要啊啊，嗯嗯，住手，哈啊，啊啊嗚", "ほーら、しっぽをこうして上げてやりゃあ、ケツの穴までひくひくさせてんのが丸見えだ": "看吧，把尾巴這樣抬起來的話，連凱茲穴都在一顫一顫的，看得一清二楚", "はっ、はぁっ、み、見るなよっ、そんなとこ、はぁっ、このヘンタイっ……": "哈，哈啊，不，不要看，那種地方，哈啊，你這個變態……", "ここはどうかな、んんー？人様に迷惑かけるのに夢中になって飛び回ってたせいで、だいぶ汗かいてんなぁ": "這裏怎麼樣呢，嗯嗯？因爲沉迷於給別人添麻煩而到處亂飛，流了很多汗啊", "男は続いて、つかんでいた腕を更に上げ、バラムの腋に鼻先を近づける。": "男人繼續把抓住的手臂抬得更高，把鼻尖湊近巴拉姆的腋下。", "はっ、はぁうっ、やめぇ……っ！？": "哈，哈啊嗚，住手……！？", "すぅー、はぁー、んー、ちょっと酸っぱいような、穀物っぽいような……まあでも、基本はケモノの匂いだな": "嗅嗅，哈啊，嗯，有點酸酸的，又有點像穀物……不過，基本上還是野獸的味道啊", "はぁっ、はっ、ふぅっ、や、やめろってばぁ……っ、んっ、ふぁっ、はぁうっ、も、もう熱くなって、だ、だめだっ、んくぅっ": "哈啊，哈，呼，住，住手啊……嗯，呼啊，哈啊嗚，已，已經變熱了，不，不行了，嗯咕", "なんだかんだ、嫌がってても身体は受け入れちゃうんだなぁ。そこらへんもケモノってことかぁ？": "說來說去，就算你再怎麼討厭，身體還是會接受的啊。這一點也是野獸嗎？", "くっ、くううっ、ケモノ扱いするなぁっ……んっ、くうふううっ": "咕，咕嗚嗚，不要把我當成野獸……嗯，咕呼嗚嗚", "胸もぺったんこでガキみてーな身体のくせに、顔にはメスの悦び覚えましたって書いてあるぜ？": "雖然你有着像小鬼一樣平坦的胸部，但你的臉上卻寫着“我感受到了雌性的愉悅”哦？", "んっ、くっ、そんなことっ、ないっ……おまえなんかに、はぁっ、犯されて、悦ぶはずないだろっ……くあああっ": "嗯，咕，纔沒有，那種事……被你這種人，哈啊，侵犯，怎麼可能會愉悅……咕啊啊啊", "くっ、締めてきやがるなぁ。じゃあ、ここらで一発、出しとくか": "咕，夾得好緊啊。那麼，就在這裏射一發吧", "絶頂に向けて一気に加速する男の律動に、バラムはその衝撃を受け止めるので精一杯だった。": "面對男人爲了達到高潮而一口氣加速的律動，巴拉姆光是承受住衝擊就已經竭盡全力了。", "あああああっ、や、やめっ、壊れるっ、ほんとにっ、はぁっ、んんんっ": "啊啊啊啊啊，住，住手，要壞掉了，真的，哈啊，嗯嗯嗯", "あああ、出すぞっ、くううっ！": "啊啊啊，要射了，咕嗚嗚！", "あっ、やっ、ふあああああああっ！！": "啊，呀，呼啊啊啊啊啊啊啊！！", "自分の中にぶちまけられた熱い劣情に、バラムはぐったりと脱力する。": "面對射在自己體內的熾熱情慾，巴拉姆筋疲力盡地癱軟了。", "あ、あう……さっさと放せって……うっ、くう……っ": "啊，啊嗚……快點放開我……嗚，咕嗚……", "誰が１発で終わりだって言ったよ。俺がふらふらんなるまで、おまえの腹ん中、俺の精子でたぷんたぷんにしてやるよ": "誰說只射一發就結束了。我會讓你的肚子裏面，裝滿我的精子，直到你搖搖晃晃的", "んぁあう……や、やめ……ふぅ、ふあっ……ふざ、けんな……絶対あとで……切り刻むからな……": "嗯啊啊嗚……住，住手……呼，呼啊……別開，玩笑了……之後我絕對……會把你切碎的……"}