{"新年会、盛り上がってますね！": "新年會，很熱鬧呢！", "ピュルテ": "看板", "……うん、座敷の方はエミリーがドロシーにボディペイントしたり、姐さんが踊ったりしてカオス": "……嗯，包廂那邊艾蜜莉給桃樂絲畫了人體彩繪，大姐在跳舞，很混亂", "ヴェルメリオ": "威爾梅里奧", "ピュルテ、乾杯の後からいなかった。どこ行ってたの？": "看板，乾杯之後就沒見你了。你去哪兒了？", "クレア": "克蕾婭", "実はこれを作っていたんです！人間界で新年といえば、お雑煮です！": "其實我做了這個！在人間界說到新年，那就是雜煮！", "……あっ、それがお雑煮ってやつ？": "……啊，這就是雜煮嗎？", "おぞうに？": "雜煮？", "わかりやすく言えば、スープにお餅が入った食べ物です": "簡單來說，就是把年糕放進湯裏的食物", "人間さん、すごく感動してる。きっと美味しいんだね": "人類君，非常感動。肯定很好喫吧", "……全部種類が違うみたい": "……好像全部種類都不一樣", "はい！地域によって具やスープの味が違うんです。今回は代表的なものを何種類か作ってみました": "是的！根據地區不同，配料和湯的味道也不同。這次我試着做了幾種有代表性的", "これ、食べたい": "我想喫這個", "クレアさんのは白味噌ベースですね。こっちは鶏肉のお出汁とお醤油、あずきやあんこ餅の甘いお雑煮にもありますよ": "克蕾婭小姐的是以白味噌爲基底的。這邊是雞肉高湯和醬油，也有紅豆和紅豆年糕的甜雜煮哦", "……こんなにたくさんの種類つくるの大変だったね": "……做這麼多種類很辛苦吧", "人間さんやみなさんに喜んでもらいたくて頑張っちゃいました！": "我想讓人類君和大家高興，所以努力了！", "おふぃふぃい～": "好喫～", "美味しいですか？よかったです。人間さんもヴェルちゃんも食べてください！": "好喫嗎？太好了。人類君和小威爾也請喫！", "……人間さん、泣きながら食べたらお餅が喉に詰まるよ？感動するほど美味しいのはわかる": "……人類君，邊哭邊喫的話年糕會卡在喉嚨裏的哦？我知道好喫到感動", "人間界ってこんなに美味しいものがあるんだ。私も人間界に行く。ピュルテ、連れて行ってね": "人間界居然有這麼好喫的東西。我也想去人間界。看板，帶我去吧", "そうですね！もしまた人間界への入り口が開いたときは、みなさんを連れて人間界を案内しますね": "好的！如果人間界的入口再次打開的話，我會帶大家去人間界的", "早くディマイトやっつけて、デパ地下に行くのが夢": "我的夢想是快點幹掉惡之力，然後去百貨公司的地下食品賣場", "あ、人間さん。ふふ、ちょっと飲み過ぎちゃったみたいで、夜風にあたっていたんです。……人間さんもですか？": "人，人間君。呵呵，我好像喝多了，出來吹吹夜風。……人間君也是嗎？", "風、冷たいですね。雪が降るかもしれませんね。あっ……": "風，好冷啊。也許會下雪呢。啊……", "いえ、その……人間さんさえよかったら、もう少し近くにいても、いいですか？": "不，那個……如果人間君不介意的話，我可以再靠近一點嗎？", "人間さんに、私のドキドキしてる音が聞こえちゃいそう……ってくらい、すごく……ドキドキしてます": "我的心跳聲，好像能被人間君聽到……我就是這麼……心跳加速", "どうしてでしょうね。お酒のせい、かな。それとも……": "爲什麼呢。是酒的緣故嗎。還是說……", "宴もたけなわ。めいめいが部屋に戻り寝静まった頃、ピュルテと2人で縁側に腰を下ろしていた。": "宴會正熱鬧。大家各自回房間睡覺的時候，我和看板兩個人坐在走廊邊上。", "あ、雪……": "啊，雪……", "空から白く舞い降りる雪を見つけ、ピュルテは微笑んだ。自分は、雪のカケラよりも、その表情に視線を引き寄せられていて。": "看到從天空中飄落的雪花，看板微笑了。比起雪花，我的視線被她的表情吸引住了。", "積もる、でしょうか。そろそろ中に入らないと、身体が冷えちゃいますね": "累積了，是嗎。再不進去的話，身體會着涼的", "こちらを見つめるピュルテに微笑みかけ、自室へ続く襖に手をかける。別れ際、もう一度おやすみを言おうと振り返ると――": "我向看着我的看板微笑，把手放在通往自己房間的拉門上。臨別之際，我回頭想再道一次晚安——", "ピュルテはぎゅっと抱きついてきて、戸惑うこちらの唇を背伸びしながら、強引に奪った。": "看板緊緊抱住我，踮起腳尖，強行奪走了我困惑的嘴脣。", "たまには……私からでも、いいですよね？": "偶爾……由我來，也可以吧？", "部屋に敷いてあった布団にそのまま横たわったとき、既にお互いの着物ははだけで脱げ落ち、畳の上に散っていた。": "當我們直接躺在房間裏的被褥上時，彼此的和服已經散落一地。", "ふふっ。私だってたまには、こんなふうに……押し倒したりしちゃうんですからね……": "呵呵。我偶爾也會像這樣……推倒你呢……", "ほんのり染まった頬が、彼女に少しの勇気を与えているのはアルコールだと暗示していた。": "微微泛紅的臉頰，暗示着酒精給了她些許勇氣。", "ほら……人間さんの大事なの、すっごく熱くなってますよ……？したい……ですよね……？": "看……人間君重要的東西，已經變得好熱了哦……？想做……對吧……？", "黙ってそのままお部屋に帰そうなんて……本当はこんなに、エルマイトが詰まってるのに……どうして？": "你居然想默默地就這樣回房間……明明聖之力已經這麼滿了……爲什麼？", "先ほどの別れ際のことだろう。": "她指的是剛纔臨別時的事吧。", "確かに、意識して爽やかに別れようとした。": "我的確是想爽快地告別。", "あの夜――ピュルテと初めて交わった夜以来、肌を重ねたのは二度や三度ではない。": "自從那個晚上——和看板第一次交合的夜晚以來，我們已經有過兩三次肌膚之親了。", "けれど、どうしてもまだ、穢れを知らない純粋無垢なままのピュルテという印象が先に立ち、どこか遠慮しているのかもしれなかった。": "但是，無論如何，看板那不知污穢爲何物的純潔無瑕的印象，總是先浮現在我的腦海中，讓我有些顧慮。", "はぁ……はぁっ、んんっ、人間さんは……私のこと誤解してますよ。ちっとも純粋なんかじゃありませんから……はぁっ、あっ": "哈啊……哈啊，嗯嗯，人間君……你誤會我了。我一點都不純潔……哈啊，啊", "あはぁ……っ、ほら、私……今、どんな顔、してますか？": "啊哈啊……你看，我現在……是什麼樣的表情？", "どこか誘うような妖艶な瞳は、確かにイメージの中にある表情とは少し違うかもしれない。": "那雙誘惑般的妖豔的眼睛，確實和我印象中的表情有些不同。", "それを認めると、ピュルテは嬉しそうに目を細め、腰を沈めては浮き上がらせ、上下運動を繰り返す。": "當我承認這一點時，看板高興地眯起眼睛，沉下腰又抬起腰，反覆上下運動。", "うふふっ……エッチな顔、してますか？でも、はぁっ、今の人間さんも……ですよ。すっごくエッチな顔してますからね": "嗚呼呼……我現在的表情，很色情嗎？但是，哈啊，現在的人間君……也是哦。表情非常色情", "温かなピュルテの膣内の感触に意識を奪われる。この知性や理性を抜き取られるような感覚のときこそ、きっと自分の顔も『エッチな顔』になっているのだろうと思う。": "看板溫暖的陰道觸感奪走了我的意識。這種知性和理性被抽走的感覺，一定讓我也露出了“色情的表情”吧。", "いつまでも昔の私じゃないんです。私だって……はぁっ、んっ、エッチするのが好きになってるんですよ": "我已經不是以前的我了。我也……哈啊，嗯，喜歡做愛了", "エッチ……気持ちいいし、すごく満ち足りて、だから大好きです。一人で寝ていても、エッチしたいって思っちゃうんです": "做愛……很舒服，非常滿足，所以我非常喜歡。即使一個人睡覺，也會想做愛", "それで、こうして押し倒して自分から腰を振っちゃうくらい……はしたない子なんですからね": "所以，我是個會像這樣推倒你，自己扭腰的……不檢點的女孩", "快感をじっくりと味わうとろけた表情は、彼女自身の言葉を反芻して愉しむような気配さえあった。": "她享受着快感，露出陶醉的表情，彷彿在回味自己說過的話。", "ふふっ……私は聞きませんからね。こんな、はぁっ、こんなにエッチな私のこと、嫌いになったりしませんか？なんて……聞きません": "呼呼……我不會問的。你不會討厭，哈啊，這麼好色的我嗎？什麼的……我不會問的", "嫌いになんてさせません。なる資格、ないんです。だって……私をこんなふうにしたのは、あなたなんだから……": "我不會讓你討厭的。你沒有資格。因爲……讓我變成這樣的，是你……", "ピュルテは肉竿を根元まで飲み込みながら、にっこり微笑む。": "看板把肉棒吞到根部，微微一笑。", "その通り、間違いなく今の彼女は自分が方向づけたものだろう。": "沒錯，毫無疑問，現在的她是我引導出來的。", "だから……んっ、んちゅっ、ちゅっ……んん、はぁ、はぁむ、ちゅっ……": "所以……嗯，嗯，嗯……嗯，哈，哈，嗯……", "こちらの頬をなでたかと思うと、そのまま上体を屈めて唇を奪う。": "她摸了摸我的臉，然後彎下腰吻了我。", "自分の胸板に当たる柔らかな感触。": "我的胸膛上有一種柔軟的觸感。", "それと同時に、熱く火照ったピュルテの身体と、その表層から伝わる鼓動が感じられる。": "與此同時，我感受到了看板熾熱的身體，以及從她的皮膚上傳來的脈搏。", "ドキドキ……？ふふっ、しますよ、だって……当然じゃないですか。好きな人と、こんなことしてて、ドキドキしないはずないです……": "心跳加速……？呵呵，當然會心跳加速啊。和喜歡的人做這種事，怎麼可能不心跳加速呢……", "ピュルテの言動は、決して嘘ではない。演技ではない。けど、ごく自然な姿かと言うと、それもまた違うのだ。": "看板的言行舉止絕非謊言，也並非演技。但要說她表現得極爲自然，卻又並非如此。", "ほんの少し背伸びをして、こちらに手を差し出している、そんな状態なのだ。": "她稍微踮起腳尖，朝我伸出手，就是這樣的狀態。", "んっ、はぁっ、このまま私が……っ、はぁ……ぁんっ、気持ちよくしてあげますから、ねっ……あぁんっ": "嗯，哈啊，就這樣……哈啊……嗯，我會讓你舒服的，嗯……啊啊嗯", "律動を速めながら、ピュルテ自身もその刺激を受けて身体を悦びに震わせる。": "看板加快了節奏，自己也受到了刺激，身體因愉悅而顫抖。", "揺れる豊かな胸に手を伸ばせば、触れるごとにピュルテは吐息を漏らした。": "我伸手去摸她搖晃的豐滿胸部，每摸一下，看板就會發出喘息。", "はぁ、あぁうっ、んっ、そんなに触っちゃ、だめっ、はぁんっ……動いてるだけで気持ちよすぎて、はぁっ、おかしくなりそうなのに……っ、あぁ……っ": "哈啊，啊啊嗚，嗯，不能那樣摸，哈啊嗯……光是動着就太舒服了，哈啊，明明快要變得奇怪了……啊啊……", "うっとりした目でこちらを見つめたまま、下半身だけが別の行動をしているように、激しく上下する。": "她用陶醉的眼神注視着我，下半身卻像在做別的動作一樣，激烈地上下襬動。", "はぁ、はぁあああっ、んっ、も、もう私っ……本当は気持ちよくさせてあげるつもりだったのに、先にっ……！？": "哈啊，哈啊啊啊啊，嗯，我，我已經……本來是想讓你舒服的，卻先……！？", "大丈夫だと言って、彼女の膝下をつかんでいた手に力を込める。": "我告訴她沒事，抓住她的膝蓋，用力一拉。", "内奥からこみ上げる切ない感覚は、きっとピュルテとほぼ同タイミングで、そのときを迎えられそうだと感じさせてくれた。": "從體內湧出的苦悶感，一定和看板幾乎在同一時間，讓我感覺到那一刻即將到來。", "はいっ、はぁっ……一緒にっ、はぁっ、私のなかにいっぱい……きてくださいっ、はぁああっ、んんっ": "好的，哈啊……一起，哈啊，射到我的裏面……吧，哈啊啊啊，嗯嗯", "あああっ、私っ、もうっ、イッ、イッちゃいますっ、はぁあああ……ぁんっ！！": "啊啊啊，我，已經，要，要去了，哈啊啊啊啊……啊嗯！！", "ひときわ大きく身悶えた瞬間、ピュルテの蜜肉で抱きしめられた肉竿からは、白く熱い欲望の象徴が解き放たれた。": "在她身體劇烈扭動的瞬間，被看板的蜜肉緊緊包裹的肉棒，釋放出了白色熾熱的慾望象徵。", "はぁ……あ、あぁっ……すごかったです……。人間さんも気持ち……ふふっ、聞かなくてもわかっちゃった♪": "哈啊……啊，啊啊……好厲害……。人類君也很舒服……呵呵，不用問我也知道♪", "えへへ……人間さんのこと、襲っちゃいました。私、何度でも……毎日だってこうしていたいんですから。だから……遠慮なんてしないでくださいね": "嗯嘿嘿……我襲擊了人類君。我，無論多少次……每天都想這樣做。所以……請不要客氣哦", "快楽に頬を緩ませながら、ピュルテは微笑みかけた。ピュルテの首に手をかけて抱き寄せ、そっとキスする。": "看板因快感而露出笑容。我用手抱住看板的脖子，輕輕吻了她。", "ピュルテはそのままこちらの耳元で、遠慮がちにささやきかけた。": "看板就這樣在我耳邊，有些顧慮地小聲說道。", "もう１回……したいな": "還想……再來一次呢"}