{"ほら、リル。どうしてそんな離れて歩いているの。こっちおいでよぅ": "喂，莉露。为什么要走那么远。来这边啦", "エミリー": "艾蜜莉", "べ、別に正月の参拝に、わざわざ一緒に行かなくてもいいだろう……": "反，反正新年参拜，也不用特地一起过去吧……", "リル": "莉露", "どしてー？せっかくだし、一緒の方が楽しくない？": "为什么？难得的机会，一起过去不是更开心吗？", "言っておくが、小生はまだ貴君らと馴れ合うつもりは……えっ！？に、似合う……だと？": "小生先说好，小生可没有打算和你们搞好关系……哎！？你，你说……很合适？", "だよね、人間さん！リルの着物、落ち着いた感じでリルっぽいし、似合ってるよね！": "对吧，人間君！莉露的和服，有种沉稳的感觉，很符合莉露的气质，很合适呢！", "ば、バカじゃないのか。そんなことを言っても、小生は別に何も……": "你，你是笨蛋吗。就算你这么说，小生也……", "し、しっぽが揺れているのは、これは、違うっ！深い意味などない！": "尾，尾巴在摇，这，不是的！没有什么特别的意思！", "貴君に見られたくて着物を着てきたわけじゃないからな。貴君の好みなども、どうでもいいし、それで悩んだりなどもしていない": "小生可不是为了给你看才穿和服的。你的喜好什么的，小生根本不在乎，也没有为此烦恼过", "すっごい悩んだんだろうね……": "看来你烦恼了很久呢……", "ま、いいや。ほら、おみくじひこうよ！": "哎，算了。来，去抽签吧！", "ふむ……小生は…これは、小吉というのか。特に、旅行が吉……": "嗯……小生的……这个，是小吉吗。特别是，旅行大吉……", "よかったじゃん。これでリルも安心してエミリーたちのことストーキングできるねぇ": "很好啊。这样莉露也能放心地跟踪艾蜜莉我们了呢", "しょ、小生は別に……！すべてたまたま遭遇しただけなんだ": "小，小生才没有……！全部都是偶然遇到的", "そんなドヤ顔リアクションされてもねぇ。素直にみんなと一緒にいたいって言えばいいのに": "你就算摆出一副得意的表情也没用。你只要坦率地说想和大家一起就好了", "……っ、ど、どうしてもというなら、考えないでもないっ……": "……唔，如，如果你坚持的话，也不是不能考虑……", "じゃあ、どうしてもだよ！エミリーね、明日の新年会にもリルに来てほしいなぁ": "那，我坚持！艾蜜莉呢，希望莉露明天也能来参加新年会呢", "ん……そ、そうなのか……本当に？": "嗯……是，是吗……真的吗？", "ほら、人間さんも言ってるよ。みんなもそうだよぅ": "看吧，人間君也这么说。大家也都是这么想的哦", "か、考えておくっ": "小，小生考虑一下", "あー、行っちゃった。なあに、人間さんてば心配してるの？大丈夫、絶対くると思うよぉ？": "啊，走掉了。怎么，人間君在担心吗？没事的，我觉得她肯定会来的哦？", "あぁ……ひっく。小生はどうしていつもこうなのか……": "啊啊……嗝。小生为什么总是这样……", "なんだい、お姉さん。正月とは言え明るいうちからずいぶん酔っ払ってるねえ": "怎么了，大姐姐。虽说现在是新年，但你大白天的就喝得这么醉啊", "村人": "村民", "……マタタビ酒を少々な。ちょうどいい、ちょっと付き合え": "……喝了一点木天蓼酒。正好，陪小生喝两杯", "え？いや、これから友達と新年会なので": "哎？不，我接下来要和朋友去参加新年会", "新年会ぃ？くだらん、小生の酒が飲めないとでもっ……？": "新年会？无聊，难道你不想喝小生的酒吗……？", "酒は自室で嗜む程度。": "酒只在自己房间里喝。", "酒そのものはどちらかと言えば好きで、マタタビ酒を愛飲している。": "要说的话，莉露是喜欢酒的，尤其喜欢喝木天蓼酒。", "ただ、外での飲酒はしないと、リルは自分を律していた。": "但是，莉露约束着自己，不可以在外面喝酒。", "騒ぐんじゃないぞ。なぁに、悪いようにはしない。なにせ一人じゃ味気ないんでな。共に楽しもうという、それだけのことだ": "别吵。没什么，小生不会对你做什么坏事的。毕竟一个人喝酒太没意思了。只是想和你一起享受而已", "ひっ……な、なにすんだ！や、やめろ、俺のモノをしごくんじゃねえよ、ああうっ": "咿……你，你要干什么！住，住手，不要玩弄我的家伙，啊啊呜", "なぜ律していたのか。": "为什么莉露要约束自己呢。", "それはこの酒癖の悪さを自覚していたからである。": "那是因为她知道自己的酒品很差。", "そーら、挿れるぞ。雌猫じゃあるまいし、嫌がるフリなどするな。おとなしく悦んでおけ": "来，要插进去了。又不是母猫，别装出一副讨厌的样子。老实享受快感吧", "ち、ちがっ、お、俺……っ、ど、童貞なんだ！": "不，不是，我，我……是，是处男啊！", "男の脚をつかんで強引に押し倒していたリルは、自らの蜜口を男の肉茎でほぐしていたが、その言葉に一瞬、挙動を止める。": "抓住男人的腿强行推倒他的莉露，正用自己的蜜口摩擦着男人的肉茎，但听到这句话后，她一瞬间停下了动作。", "きょとんとした表情で男を見ていたリルは、やがて、にやぁっ、と口元に笑みを浮かべた。": "莉露呆呆地看着男人，然后，嘴角浮现出笑容。", "ほう？では、ラッキーだったな。んっ……はぁ……っ！": "哦？那，你可真幸运。嗯……哈啊……！", "あああっ！？は、入ってるっ……！？": "啊啊啊！？进，进来了……！？", "小生は気が向かなければ絶対に交わらない。口説いて落ちるものではないからな。貴君は自分の幸運をじっくり味わえ": "小生只有在有那个心情的时候才会做爱。可不是被你哄骗了。你就好好享受自己的幸运吧", "お、俺はっ……本当に好きな人に、初めてを……っ": "我，我……想把第一次，献给真正喜欢的人……", "はっ。それはそれは。……なら、小生を心から愛してくれればいいのではないか？ん？": "哈。那可真是……那你只要打从心底爱上小生不就好了吗？嗯？", "えっ……": "哎……", "ゆっくりと、その大きさや形を確かめるかのように、腰をくねらせていたリル。": "莉露缓缓扭动着腰，仿佛在确认肉棒的大小和形状。", "だが、笑みを深くして徐々に、縦の動きも取り入れていく。": "但是，她的笑容越来越深，同时慢慢加上了纵向的动作。", "さあ、どうだ……っ、はぁっ……。小生では不満か……？見てくれは、特別美しいわけでもないが、悪くもないだろう……っ？": "怎么样……哈啊……对小生不满意吗……？虽然小生的外表不是特别美丽，但也不算差吧……？", "い、いえ、むしろ今まで会った中で誰よりも美人ですっ！": "不，不是，倒不如说你是我至今为止见过的最漂亮的！", "ふふん……っ、はぁっ、童貞のくせに言うじゃあないか……っ、はぁっ、んんっ、なら大事に守ってきたこれで、小生を存分に乱すがいい……っ": "哼哼……哈啊，明明是个处男，还挺会说的嘛……哈啊，嗯嗯，那你就用你那好好保护到现在的肉棒，尽情地让小生发狂吧……", "ああっ！？やばい、すっごい吸い付くっ": "啊啊！？不妙，吸得好紧", "快感に打ち震える男を見下ろし、リルは快楽と興奮に顔を歪め、笑みを浮かべる。": "俯视着因快感而颤抖的男人，莉露因快乐和兴奋而扭曲着脸，露出了笑容。", "さあ、もっといい声で啼いて見せるんだっ、はぁっ、あっ、んはぁっ……！小生が、貴君との交わりに集中できるようにっ……！": "来吧，发出更美妙的声音吧，哈啊，啊，嗯哈啊……！让小生能够集中于和你的交合……！", "余計なことを、考えなくて済むようにな……っ！": "让小生不用去想多余的事情……！", "ああうっ！よ、余計なことって、あ、ああっ！？": "啊啊呜！多，多余的事情，啊，啊啊！？", "いいから貴君は、その破廉恥な肉棒をしっかり固くしておけっ……はぁ、んんっ": "别管了，你只要把那根不知羞耻的肉棒好好地硬起来就行了……哈啊，嗯嗯", "もっとも……小生のこの身体を前にして、萎えることなどあるはずがないがな": "虽然……面对小生的这副身体，它不可能会萎掉就是了", "あんたは、はぁはぁ、自信があるんだかないんだか、はぁう": "你，哈啊哈啊，到底是有自信还是没自信啊，哈啊呜", "はぁっ、はぁっ……そうだ、これが本来の小生の姿……絶対の自信、そして小生のペースで好きなように、相手の身体を弄ぶ……っ": "哈啊，哈啊……没错，这才是小生本来的样子……拥有绝对的自信，然后按照小生的节奏，随心所欲地玩弄对方的身体……", "相手に主導権を握られるなど、もってのほか……っ、はぁっ、ああっ、そう、もっと固くするんだ……っ": "让对方掌握主导权什么的，简直荒谬……哈啊，啊啊，没错，再硬一点……", "小生の気持ちいい場所に、好きなようにこすりつけて、愉しませもらうからな、はぁっ、んんっ、はぁっ": "小生舒服的地方，就随你高兴地摩擦，好好享受吧，哈啊，嗯嗯，哈啊", "ああっ、初めてなのに、こんな刺激っ、強すぎて……！": "啊啊，明明是第一次，这种刺激，太强烈了……！", "はぁ、はぁっ……んっ、固いのが、はぁっ、奥のいいところに当たるっ、はぁっ": "哈啊，哈啊……嗯，硬硬的，哈啊，顶到深处舒服的地方了，哈啊", "や、やばい、オナニーとは比べもんになんないっ、も、もうイキそうっ": "不，不妙，自慰完全没法比，已，已经要射了", "なにを言っているっ！": "你在说什么呢！", "んほぉあああ！玉袋が！": "嗯哦啊啊啊！蛋蛋要！", "後ろ手に男の陰嚢をつかむリル。": "莉露反手抓住男人的阴囊。", "次いで、結合部に手を伸ばし、その自身の蜜に濡れそぼった肉茎をも強く握った。": "然后，把手伸向结合处，用力握住自己那被蜜汁浸湿的肉茎。", "小生がいいと言うまで出すんじゃない……いいな？": "在小生说可以之前不准射出来……明白了吗？", "うああ、痛いような辛いような、でも気持ちいいような、不思議なこの感じっ": "呜啊啊，感觉又痛又难受，但又感觉好舒服，这种感觉好不可思议", "どうなんだ？んん？": "怎么样？嗯嗯？", "くせに、なりそう、です……": "差不多，要上瘾了……", "ふふん、初めての、童貞のくせに、射精管理されて悦んでるのか。貴君は本当にはしたない男だな": "哼哼，明明是第一次，明明是处男，却享受着射精管理吗。你真是个下流的男人啊", "蔑むような言葉を投げつけるリル。だが表情は、男の肉茎を貪り十分に愉悦に浸るものだった。": "莉露用轻蔑的语气说着。但她的表情却沉浸在对男人的肉茎的贪婪中。", "抽送する腰つきは更に激しさを増していき、男は押し寄せる快楽にうめく。": "抽送的腰的动作变得更加激烈，男人在涌来的快感中呻吟。", "あ、ああう、またそんなに激しくしたら、んはぁ": "啊，啊啊呜，再这么激烈的话，嗯哈啊", "出すんじゃ、ないぞっ、はぁっ、まだ……まだ小生がイクまでは、はぁっ、耐え抜けっ、はぁああっ": "不准射出来，哈啊，还没……还没到小生高潮之前，哈啊，给我忍住，哈啊啊啊", "げ、限界、限界っ、童貞チンポなのに、無茶だっ": "极，极限，极限了，明明是处男肉棒，太勉强了", "初手からこれでは、もうマトモな交わりでは満足できまいっ、はぁっ、小生でなくてはダメな身体にしてやるっ、はああっ": "从一开始就这个样子的话，以后正常的性交就满足不了你了，哈啊，要把你变成没有小生就满足不了的身体，哈啊啊", "あ、ああっ、一生あなただけだと誓いますっ、あなたじゃないとダメな身体に、もうなっちゃってますっ……！": "啊，啊啊，我发誓一辈子只爱你一个，我的身体已经变成没有你就满足不了了……！", "んんんはああああっ、そうだっ、それでいいっ、はぁあっ、よしっ、出していいぞっ……小生も、イッ、イクッ、あああぁぁぁ――っ！！": "嗯嗯嗯哈啊啊啊啊，没错，这样就好，哈啊啊，好，可以射出来了……小生也，去，去了，啊啊啊啊啊啊——！！", "身体をのけぞらせ、男の溜め込んだ白い欲望を受け止めるリル。": "莉露身体后仰，接受男人积攒的白色欲望。", "目を細め、その熱を存分に味わうかのようだった。": "她眯起眼睛，仿佛在尽情享受那份热量。", "ふぅっ……すっきりした……。自分らしくないと苛立っていたが、ようやく気分が落ち着いたな": "呼……爽快了……。虽然因为不像自己而感到焦躁，但终于冷静下来了", "はぁああ……ああ、俺、一生あなたのものになります……どうかまず、お名前を……": "哈啊啊啊……啊啊，我，一辈子都只属于你……请告诉我你的名字……", "……何を言ってる。もうそんな気分じゃないんだ……この満足感だけで十分……": "……你在说什么。小生已经没有那个心情了……这份满足感就足够了……", "そんな！？": "怎么这样！？", "悪いな。小生は、こういうことについては、気分のままに愉しむことにしているんだ": "对不起。小生对于这种事情，只打算随心所欲地享受"}