{"はぁ……": "哈啊……", "メドゥーサ": "梅杜莎", "元気ないね、メドゥーサ。ずっとため息ついてる": "梅杜莎，你看起來很沒精神呢。一直在嘆氣", "クレア": "克蕾婭", "なんだかんだ言って、人間さんとラブラブクリスマスを過ごしたかったんだよぉ。今からでも誘ってあげなよぉ": "說來說去，你還是想和人類君度過一個恩恩愛愛的聖誕節吧。現在去邀請他也不遲哦", "エミリー": "艾蜜莉", "こじらせてるからストレートに誘っても無理だよ、エミリー": "艾蜜莉，她就是太固執了，就算你直接邀請她也不會答應的", "そっかぁ。じゃあみんなで遊ぼうってスタンスで誘ってみようよぉ": "是嗎。那你就邀請她和大家一起玩吧", "ねえ、メドゥーサ、これから一芸するから見てて": "那麼，梅杜莎，接下來我要表演一個節目，你好好看着吧", "え、そんな唐突な誘い方あるぅ？": "哎，還有這麼突然的邀請方式嗎？", "そういう気分じゃあないの、クレア。放っておいて": "我現在沒那個心情，克蕾婭。別管我了", "ティンカ直伝のダンス、いきまーす": "我要表演汀可親自傳授的舞蹈，準備開始啦", "話聞きなさいよ！": "你聽我說話啊！", "しかも一発芸なんて言ったら、ティンカ怒るやつだよぉ": "而且，如果說是表演節目的話，汀可會生氣的哦", "うぇいうぇいふ～！うぇいうぇいふ～！": "喔誒喔誒喔～！喔誒喔誒喔～！", "くだらない……": "真無聊……", "さらにご機嫌ナナメになってるんですけど": "她的心情變得更差了", "うぇいうぇいふ～！うぇいうぇいふ～！ふぉ、ふぉ、ふぉ、ふぉ！": "喔誒喔誒喔～！喔誒喔誒喔～！喔，喔，喔，喔！", "全くめげずにオリジナルアレンジいれてくるクレア、かわいすぎか！": "克蕾婭完全不氣餒，還加入了原創的改編，太可愛了吧！", "ぷっ……！ねぇ、それほんとにダンスなの！？笑わせようとして、そんな、あははっ": "咕……！喂，那真的是舞蹈嗎！？你這是想讓我笑嗎，啊哈哈", "メドゥーサのハート、わしづかんだぁ！": "捉住了梅杜莎的心！", "ちょっと！クレアの顔！真顔でぜんぜんダンスと合ってないんだけど！": "等下！克蕾婭的表情！一臉認真地和舞蹈完全不搭啊！", "さあ、みなさんもご一緒に。うぇいうぇいふ～！うぇいうぇいふ～！": "來吧，大家也一起來。嗚誒嗚誒呼～！嗚誒嗚誒呼～！", "や、やだ、ぜったいに一緒になんて踊ったりしないんだからね！踊らない、踊らないよ！": "不，不要，我絕對不會和你們一起跳的！不跳，不跳的！", "あれは『押すなよ』と同じ合図？人間さん、それどういうことなのぅ？": "那個和『別推我』是一樣的信號？人類君，那是什麼意思？", "メドゥーサも無理矢理踊りに参加させればいい？おっけー！わかったぁ！": "把梅杜莎也強行拉進來跳舞就行了吧？OK！我知道了！", "ちょ、エミリー、人間さんまで、や、やめてってば！私はあんな変な踊り……もう、わかったから！うぇいうぇいふ～！うぇいうぇいふ～！": "等，艾蜜莉，連人類君都，不，不要啊！我不會跳那種奇怪的舞蹈……真是的，我知道了！嗚誒嗚誒呼～！嗚誒嗚誒呼～！", "ふぉ、ふぉ、ふぉ、ふぉ！": "呼，呼，呼，呼！", "あはは！めっちゃ楽しい～！！": "啊哈哈！超開心的～！！", "クレアの一芸をキッカケに、またみんなで飲めや歌えと楽しんで。": "以克蕾婭的表演爲契機，大家又一起喝酒唱歌，享受着快樂。", "その後、夜更けに部屋へ彼女を送る流れで、自然にメドゥーサと視線が合って――": "之後，到了深夜，我送她回房間，自然地和梅杜莎對上了視線——", "肌を重ねたのだった。": "我們交合了。", "…………。": "…………。", "はぁ……んっ、あんっ……すごかったぁ……": "哈啊……嗯，啊嗯……好厲害……", "四つん這いの姿勢のまま、ぐったりとベッドの上に崩れ落ちるメドゥーサ。その可愛らしい尻を撫でながらペニスを引き抜き、ふう、と息をついた。": "梅杜莎保持着四肢着地的姿勢，癱軟在牀上。我一邊撫摸着她可愛的屁股，一邊拔出陰莖，呼地嘆了口氣。", "元気がないんじゃないか、って気遣ってくれてたよね。その……あ、ありがと……": "你是不是在擔心我是不是沒精神？那個……謝，謝謝……", "ベッドに横たわって休んでいると、メドゥーサはぴったりとこちらに身体を寄せて、遠慮がちにそう言った。": "當我躺在牀上休息時，梅杜莎緊緊地貼着我，小心翼翼地說道。", "実際、自分に限らず他のメンバーもそれを察して盛り上げようとしていただろう。": "實際上，不僅是她，其他成員也察覺到了這一點，試圖讓氣氛活躍起來。", "ねぇ、お風呂ははいる？その、一緒に……あ、べ、別に入りたいとかじゃないけど、その、一緒の方が効率的っていうか": "嗯，要洗澡嗎？那個，一起……啊，我，我不是想和你一起洗，那個，一起洗更有效率", "ふと見れば、彼女の慎ましい胸元にはべったりと精液が垂れている。１ラウンド目で発射したものだ。": "我突然看到，她的胸部上沾滿了精液。這是第一輪射出來的。", "と、そこでピンときた。": "這時，我突然想到了一個好主意。", "いいこと思いついたって、え、ちょ、どこ行くの？": "你想到什麼好主意了，誒，等等，你要去哪裏？", "あ、やんっ……なにこれぇ……っ、はぁっ、なんか恥ずかしいんだけど、んっ……": "啊，呀嗯……這是什麼……哈啊，感覺好羞恥，嗯……", "メドゥーサの身体にクリームをぬりたくり、ささやかな膨らみの少し上には『メリークリスマス』と祝いの文字を書いた。": "我在梅杜莎的身體上塗滿了乳液，在她那微微隆起的胸部上寫下了“聖誕快樂”的字樣。", "やん、んっ、これでエッチするの……な、何がいいの、これ……": "呀，嗯，這樣子做愛……有，有什麼意義嗎……", "理解できない、といった反応を示すメドゥーサ。だが、こちらの肉竿を包む媚肉は先ほど以上に活発にうねっている。": "梅杜莎表現出無法理解的反應。但是，包裹着我的肉棒的媚肉卻比剛纔更加活躍地蠕動着。", "そして、白い雪化粧の中からぷっくりと桃色の春の兆し。": "然後，從白色的雪妝中出現了桃色的春天的預兆。", "あっ、やんっ、そこ敏感なのにっ、はぁっ、んっ！クリーム塗っちゃ、あっ、だめっ": "啊，呀，那裏很敏感的，哈啊，嗯！不要塗奶油，啊，不要", "はぁ、はぁっ、クリーム塗られてるだけで、なんか、どきどきしてきちゃってるっ……あたしの身体、どうなってるのっ……？": "哈啊，哈啊，只是被塗上奶油，就感覺，心跳加速了……我的身體，怎麼了……？", "完璧に仕上がった最高のクリスマスケーキを前に、いよいよそれを味わう。もちろん、トッピングされたイチゴのような、赤い突起に舌を伸ばし――": "在完美完成的最高級聖誕蛋糕面前，終於要品嚐它了。當然，就像裝飾在上面的草莓一樣，我伸出舌頭舔着紅色的突起——", "はあぁぁ……っん！あっ、はぁっ、そこ感じちゃうからっ、あっ、そんなにぺろぺろしたら、あっ": "哈啊啊啊……嗯！啊，哈啊，那裏很敏感的，啊，那樣舔的話，啊", "今、腕の中のメドゥーサは、今夜限定、自分のための特製クリスマスケーキ。": "現在，我懷裏的梅杜莎是今晚限定，爲自己而準備的特製聖誕蛋糕。", "余すことなく、いただくつもりだ。": "我打算全部喫掉。", "も、もう、バカなんじゃないのっ。んっ、あんっ、それにこの生クリーム、容器いっぱいに持ってきて、どうし……んっ、あんっ": "真，真是的，你是笨蛋嗎。嗯，啊嗯，而且這個鮮奶油，你拿了一整罐過來，是想……嗯，啊嗯", "マーサの――正確にはドロシーの――魔法的な手違いで、大量生産されたクリームだ。『生』クリームという名称どおり、生モノなので日持ちしない。": "這是瑪莎的——準確來說是桃樂絲的——魔法失誤，大量生產的奶油。正如“生”奶油的名稱所示，因爲是生的所以不能保存太久。", "ならば、ここで有効活用した方がいいだろう。": "那麼，現在就有效利用吧。", "んっ、あんっ、これって有効活用なわけ……？はぁ、あんっ": "嗯，啊嗯，這算是有效利用嗎……？哈啊，啊嗯", "もう今夜はこれで３ラウンド目を数えるが、メドゥーサのテンションは一番高いように思える。": "今晚已經數到第三輪了，但感覺梅杜莎的情緒是最高的。", "そ、それはっ……べ、別にクリーム塗られて興奮してるわけじゃないし……": "那，那是……我，我並不是因爲被塗了奶油而興奮……", "固く尖ったイチゴ、いやラズベリーだろうか。口に含んで舌で転がしていく。": "我含住堅硬的草莓，不，應該是覆盆子吧。用舌頭滾動着。", "明らかに先ほどまでよりも固いようだが。": "明顯比剛纔更硬了。", "それともこれは、とメドゥーサの身体を抱き寄せ、彼女の耳を舌でなぞる。": "還是說，我抱着梅杜莎的身體，用舌頭舔着她的耳朵。", "ひぁあうんっ！？な、なにっ、はぁっ、耳もだめぇ……っ": "咿啊啊嗯！？什，什麼，哈啊，耳朵也不行……", "下を這わせながら、そっと囁く。": "我一邊在下面爬行，一邊輕聲細語。", "もしこの乳首の硬さがクリームに興奮したものでないとするなら。": "如果乳頭的硬度不是因爲奶油而興奮的話。", "２回の挿入と射精を受けて、雌の本能にスイッチが入り、ペニスが欲しくてたまらないサインということか。": "那就是兩次插入和射精，打開了雌性的本能開關，表示她非常想要陰莖。", "その理解でいいなら、それはそれだ。": "如果這個理解是正確的，那就另當別論了。", "～～～～っ、い、イジワルっ……そうやってあたしのことイジメて楽しいわけ……っ！": "～～～～嗚，你，你真壞……這樣欺負我，你很開心嗎……！", "う、うう、そっちだって、さっきより固くなってるし……っ、あっ、あぁうっ": "嗚，嗚嗚，你也是，比剛纔更硬了……啊，啊啊嗚", "もちろん否定できない。": "我當然無法否認。", "チョコで落書きされているのもそそるし、それに興奮している様子もたまらない。": "被巧克力塗鴉也讓我很興奮，她興奮的樣子也讓我欲罷不能。", "あっ、やぁっ、下から突いちゃ、だめだってぇ……っ、んっ、はぁあああっ": "啊，呀，不要從下面頂……嗯，哈啊啊啊啊", "奥ぅっ……、あっ、気持ちいいとこ当たって、はぁっ、こすれちゃうっ、んっ、なかまで、はぁっ、すごいのぉ……っ": "好深……啊，頂到舒服的地方了，哈啊，摩擦着，嗯，裏面，哈啊，好厲害……", "吸い付くような肉襞の感触にこらえきれず、下から突き上げてしまう。": "我無法忍受肉壁的吸附感，從下面頂了上去。", "メドゥーサの腰つきも艶かしくて魅惑的だったが、ゆったり眺めていられるほど大人の余裕はなかった。": "梅杜莎的腰肢也妖豔而誘人，但我沒有餘力慢慢欣賞。", "あっ、あんっ、だめぇっ、またイッちゃうぅぅっ、ああっ！": "啊，啊嗯，不行，又要去了，啊啊！", "しっかりとメドゥーサの身体を抱き寄せ、そして乳首にきゅっと吸い付く。": "我緊緊抱住梅杜莎的身體，然後用力吸住乳頭。", "メドゥーサの手が、こちらの肩をぐっとつかんだ。": "梅杜莎的手緊緊抓住我的肩膀。", "ああああぁぁぁっ、イクっ、イッちゃうっ、おっぱい、もう、だめっ、おかしくなっちゃうっ、ああっ、イクううぅぅぅっっ――！！": "啊啊啊啊啊啊啊，去了，要去了，胸部，已經，不行了，要變奇怪了，啊啊，去了————！！", "最奥に達した肉棒から、白濁が勢いよく射出される。": "肉棒到達最深處，白濁液猛烈地噴射出來。", "その熱量に身体をこわばらせながら、メドゥーサは声にならない声をあげた。": "梅杜莎的身體因爲這股熱量而僵硬，發出不成聲的呻吟。", "あ、あはぁ……っ、イッちゃったぁ……もう、ほんとエッチだよね……": "啊，啊哈……去了……真是的，你真的很色呢……", "仕方がない。": "沒辦法。", "なにせ今夜はクリスマスイブ。特別な夜だ。": "畢竟今晚是聖誕夜，是個特別的夜晚。", "挿入したまま見つめ合う。快楽に蕩けたメドゥーサの顔。きっと自分も同じだろう。": "我們保持着插入的姿勢互相凝視。梅杜莎的表情因快感而陶醉，而我的表情肯定也一樣吧。", "そのままそっと口づけする。": "我們就這樣輕輕地接吻。", "ん……んちゅ、ちゅっ……はぁっ、ねえ、こんな夜だから、後悔したくないから、ちゃんと言うね": "嗯……嗯啾，啾……哈啊，吶，因爲是這樣的夜晚，我不想後悔，所以我要好好地說出來", "あたし、あなたのこと……好き": "我，喜歡你……", "こんな状況で言うセリフじゃないだろ、とツッコミながら、もう一度、今度は少し濃厚なキスをかわす。": "這不是在這種情況下該說的臺詞吧，我一邊吐槽，一邊再次與她接吻，這次是稍微濃烈一些的吻。", "そして聖なる夜は更けて――": "然後，神聖的夜晚變得更深了——", "え、なに？今度は、ブッシュドノエル？": "哎，什麼？這次是樹樁蛋糕？", "生クリームがまだまだ残っていたので、肉棒に塗りたくり、メドゥーサに向けて指し示す。": "因爲鮮奶油還剩下很多，我把它塗在肉棒上，然後指向梅杜莎。", "も、もう……しょうがないなぁ。今夜は特別だからね": "真，真是的……真拿你沒辦法。今晚是特別的", "そう言ってメドゥーサは、まだ熱っぽい女陰に自らクリームをぬりたくると、横たわるこちらに上下逆になって覆いかぶさり、肉棒のクリームに舌を這わせるのだった。": "梅杜莎這麼說着，自己在還很熱的女陰上塗上奶油，然後上下顛倒地覆蓋在躺着的我身上，用舌頭舔舐着肉棒上的奶油。", "ちゃんと、味わってよね": "要好好品嚐哦"}