{"今回、かなり自信が持てましたねー": "这次我很有自信哦", "フウ": "风", "なんの自信？": "什么自信？", "クレア": "克蕾亚", "フウは元の世界で、お兄さんに眠そうとかぼんやりしていると思われているフシがありましたが": "在原本的世界里，哥哥经常觉得风很困，或者发呆", "私たちも思ってる": "我们也是这么想的", "しっ、ここは黙って聞くのが大人の女よ": "嘘，这种时候要默默听下去才是成熟的女人", "ドロシー": "桃乐丝", "フウよりも眠そうな人はいっぱいいたのです": "比风更困的人有很多", "オトギノクニの人？": "童话之国的人？", "ええ。せっかく遊びに来たからと、新しいお友達も紹介してもらったのですが": "是的。难得来玩，所以也介绍了新朋友", "キックルさん": "奇库达先生", "眠そうだったっけ？": "他很困吗？", "そして銀角さん": "然后是银角先生", "銀角は確かに、不動の眠そう・オブ・オトギ": "银角确实是不动的很困・of・童话", "とても話が合いましたよー": "我们聊得非常投机哦", "銀角とどんな話をしたの": "你和银角聊了什么？", "波長が合うっていうんですかねー。フウがわざわざ説明しなくても、分かってくれるんですよ": "应该说波长很合吧。风不用特地说明，他也能理解。", "そのレベルの相互理解なの！？確かにすごいわ": "那种程度的相互理解！？的确很厉害。", "逆もしかり。フウも銀角さんのこと、熟年夫婦のように理解できるのです": "反过来说也一样。风也能像老夫老妻一样理解银角先生。", "熟年夫婦だったこともないのに、どうしてそんな例え": "明明不是老夫老妻，为什么要用那种比喻？", "眠くないのに、眠そうだね、とか言われるんです。とても不本意なのですが、お互いに経験があると分かって、それはもう": "他明明不困，却被人说看起来很困。虽然很不情愿，但知道彼此都有经验，就", "テンションが上がっちゃったのね。気持ちは分かるけど": "情绪就高涨起来了呢。虽然我懂你的心情", "違うのに、決めつけられると嫌なのは分かる": "虽然不是那样，但我知道被擅自断定很讨厌", "そうなんですよー。無理しないで寝たら、とか言われても目がパッチリ冴えてたりしてー": "就是那样哦。就算被说“别勉强，睡吧”，眼睛也还是睁得大大的，很清醒", "ちなみに今は？": "顺便问一下，现在呢？", "まったく眠くありませんよー": "完全不困哦", "難しい": "难办了", "お兄さん、おみやげですよー": "兄长大人，这是礼物哦", "見てください。銀角さんからもらった安眠アイマスクですよ……って、お兄さん？": "请看。这是银角先生给我的安眠眼罩哦……咦，兄长大人？", "居眠りしてるんですか。こういうときに限って、お兄さんが寝てるなんて勝手ですよ": "在打瞌睡吗。偏偏在这种时候，兄长大人睡着了，真是任性", "ふと、部屋の中の気配に目を覚ます。": "突然，房间里的气息让我醒了过来。", "まず視界に飛び込んできたのは、キラキラした目のイラストが描かれた、ふざけたデザインのアイマスク。": "首先映入眼帘的，是画着闪亮亮眼睛的插图，设计很搞笑的眼罩。", "これをお兄さんにつけて、みんなで指をさして笑おうとおもったのですが": "我想把这个戴在兄长大人头上，然后大家一起指着笑", "まずこのパーティグッズをどこで仕入れてきたんだ。": "首先，这个派对用品是从哪里进货的。", "オトギノクニの銀角さんからいただいたものです。おみやげです": "是童话之国的银角先生给我的。是礼物", "むむ……かなり愉快な世界のようだ。": "唔唔……看来是相当愉快的世界。", "自分が行けないのがもどかしい。": "自己不能去真是让人着急。", "しかし、帰るなりイタズラを仕掛けようとするとは。": "不过，一回来就打算恶作剧。", "俺が何をしたというんだ。": "我到底做了什么？", "フウがしゃっきりしてるのに、お兄さんが眠そうなので、なんだか腹が立ちました": "风明明这么有精神，哥哥却很困，总觉得有点生气。", "そんな理不尽な。": "太不讲理了。", "でも、もっといいことを思いつきましたよー": "但是，我想到更好的事情了。", "言うなり、フウはこちらの頭上で屈むと、ちらり、と下着をずらした。": "说着，风在我头上弯下腰，稍微挪开了内裤。", "はぁ……はぁっ、どうですか、お兄さん": "哈啊……哈啊，怎么样，哥哥。", "大抵の場合、『もっといいことを思いついた』というセリフの後に続くのは、ちっともよくないことだと決まっている。": "大多数情况下，『想到更好的事情』这句话之后，肯定不是什么好事。", "しかし今回ばかりは、なんとも魅惑的な出来事が待っていた。": "但是这次，等待着我的是无比诱人的事情。", "はぁ、んっ、そ、それではいきますよ……んっ、はぁう、息が、かかって……": "哈啊，嗯，那，那我就开始了……嗯，哈啊，呼吸，吹到了……", "薄ピンク色の秘貝が、何を期待してか活発に収縮している。": "淡粉色的秘瓣，不知在期待着什么，活跃地收缩着。", "その様子を間近に見せられては、こちらの息が荒くなってしまうのも当然だろう。": "近距离看到这样的景象，我的呼吸会变得急促也是理所当然的。", "ん……はあっ、お兄さんっ、はぁ、フウのここを、可愛がってもらいますよ……！あ、あっ": "嗯……哈啊，哥哥，哈啊，风的这里，要让你好好疼爱了……！啊，啊", "いまだ微睡みの波に意識を揺らしている中で、濃密なフウの雌の匂いが鼻を覆う。": "在意识还在被困意的浪潮摇晃的时候，风浓郁的雌性气味扑鼻而来。", "鼻どころか、口元にもぴったりと彼女の割れ目があてがわれる。": "不仅是鼻子，她的裂缝也紧紧贴在了我的嘴边。", "あっはぁ……こんな、こともっ、はぁっ、しちゃうんですからね": "啊哈……我，我还要，哈啊，做这种事呢", "どうです。少しは目が覚めましたか": "怎么样。稍微清醒一点了吗", "意識が覚醒する前に、下半身に大量の血液が流れていってしまって、むしろ思考は混濁したままだ。": "在意识清醒之前，大量的血液就流向了下半身，反而让我的思考更加混乱了。", "と伝えたいのだが、顔を女陰が覆っていて思うように喋れない。": "虽然想这么说，但我的脸被她的阴部盖住，无法自由地说话。", "はぁ、はぁ、恥ずかしいので、あまりフウの大事なとこをジロジロ見ないでください": "哈啊，哈啊，很害羞的，所以请不要一直盯着风的重要部位看", "この体勢で今さら何を言ってるんだ。": "都这个姿势了，还说什么呢。", "というか、視界がフウの性器で埋め尽くされているのに。": "话说，我的视野都被风的性器填满了。", "抗議の声を上げるが、それはフウの柔らかな蜜口にもごもごした動きとして伝わるだけにとどまる。": "我发出抗议的声音，但那只是被风的柔软蜜口吞没，无法传达出去。", "んっ、はぁっ、くはぁう……！そ、そうです、そうやってフウのここっ、可愛がってください": "嗯，哈啊，咕哈啊……！对，就是这样，请这样疼爱风的这里", "明らかに、当初よりも熱を持ち始めた彼女の花弁が、たっぷりと蜜を含み始める。": "她的花瓣明显比一开始更加火热，开始含着满满的蜜汁。", "まずいことに、更に息苦しさを増していく。": "糟糕的是，我更加呼吸困难了。", "はぁ、んっ、んぁ……っ、もっとちゃんと、舌を使ったりして、可愛がってください、はぁっ": "哈啊，嗯，嗯啊……请更加，好好地用舌头，疼爱我，哈啊", "やっとの思いでフウの太ももを軽く叩いて合図し、腰を少し浮かせるように伝える。": "我好不容易才轻轻拍了拍风的大腿，告诉她稍微抬起腰。", "くっつけちゃだめなんですか？だって、お兄さんにくっついていたいじゃないですか……": "不能贴在一起吗？因为，风想和哥哥贴在一起啊……", "その気持ちは可愛らしいが、一歩間違えれば顔面騎乗は窒息してしまう。": "虽然这份心意很可爱，但走错一步的话，骑脸就会窒息了。", "本来はこうして……と、ようやく自由になった舌先で、既に蜜で光る花弁をなぞった。": "本来应该是这样……我用终于自由的舌尖，舔舐着已经因为蜜汁而闪闪发光的花瓣。", "あっ、お兄さんっ、またフウのあそこっ、じっくり見たりして……恥ずかしいと言って、あっ、ひぁああうっ！？": "啊，哥哥，又在仔细地看风的那里……风说很害羞，啊，呀啊啊啊呜！？", "はぁっ、はっ、そ、それなんですっ、はぁっ、あったかくてぬるぬるしたのが、んっ、んんっ、気持ちいいとこをつたって……あぁああううっ！": "哈啊，哈，那，那个，哈啊，又热又湿的东西，嗯，嗯嗯，碰到舒服的地方……啊啊啊啊呜呜！", "あっあっ、これがお兄さんの本気、ですかっ……？んっ、ふぁああっ、熱くてびりびりしたのが、はぁっ、お腹の奥から体中に拡がってぇ……っ": "啊啊，这就是哥哥的真本事，吗……？嗯，呼啊啊啊，又热又麻的东西，哈啊，从肚子里面扩散到全身……", "フウの、もっとも敏感だろう花芽を、舌先で何度も回転させるように転がしていくと、フウは身体をのけぞらせる。": "我用舌尖在风的最敏感的花芽上转了几圈，风的身体就向后仰去。", "それとなくフウの下半身を支えることで両手はふさがっており、視界もフウに遮られているので、自分の股間の様子を確かめることはかなわない。": "我若无其事地支撑着风的下半身，双手被占用，视野也被风挡住，所以无法确认自己的股间的情况。", "だが、確実にはちきれんばかりの欲望で膨張しているのが、感覚で分かる。": "但是，我通过感觉，知道那里已经因为快要爆发的欲望而膨胀了。", "はぁ、あっ、あっ、こ、これ……すごいですっ……あそこなめられてるだけで、はぁっ、イッちゃいそうっ……あっ、んはぁああっ！": "哈啊，啊，啊，这，这个……好厉害……光是被舔那里，哈啊，就快要去了……啊，嗯哈啊啊啊！", "その言葉が決して大げさでない証拠に、フウの膣口からは次々に愛液が溢れ、陰核を舌で愛撫する俺の顎を濡らし続けていた。": "风的阴道口不断溢出爱液，证明了她的话绝非夸大其词，爱液沾湿了我用舌头爱抚阴蒂的下巴。", "そちらへと注意を移し、その溢れる愛液を、意図的に水音を立てながら舌で絡めとっていく。": "我将注意力转移到那里，故意发出水声，用舌头舔舐溢出的爱液。", "ひぃあああんっ、んっ、んぁっ、だめ、そんなエッチな音させないでくださいっ……あぁっ、んひぁんっ": "咿啊啊啊啊，嗯，嗯啊，不要，不要发出那么下流的声音……啊啊，嗯咿啊", "エッチな音がするのは、フウがエッチなことが理由なのだから仕方ない。": "发出下流的声音，是因为风很下流，所以没办法。", "反論しながら、さらに舌を這わせていく。": "我一边反驳，一边继续用舌头舔舐。", "んんぃいああっ、はぁっ、やっ、やぁっ、フウはエッチな子じゃ……はぁっ、はぁ、エッチな子なんでしょうか……？": "嗯嗯咿咿啊啊，哈啊，不，不要，风不是下流的孩子……哈啊，哈啊，风是下流的孩子吗……？", "あっ、ふぁぁあっ、フウはエッチな子だから、はぁっ、お兄さんと繋がってもないのにイッてしまうんでしょうか、あっ、んはぁああっ": "啊，呼啊啊啊，因为风是下流的孩子，哈啊，所以明明没有和哥哥结合，却快要去了吗，啊，嗯哈啊啊啊", "そのとおりだとうなずき、そして、優しく腰から尻にかけてのラインを撫でながら、": "我点头表示肯定，然后，温柔地抚摸着她腰部到臀部的曲线", "そんなエッチなフウが愛おしいと、言い添える。": "同时，补充道，下流的风很可爱。", "んっ、はぁあうっ、このタイミングで、そんなのっ、はぁっ、ずるいですよっ……！そんなこと言われたら、あっ、あああっ、もう止められないですっ……！": "嗯，哈啊啊呜，这种时候，做这种事，哈啊，太狡猾了……！被你这么一说，啊，啊啊啊，已经停不下来了……！", "肉芽に吸い付き、口の中で含むようにして激しく刺激すると、フウはきゅうっと目を細める。": "我吸住阴蒂，含在嘴里激烈地刺激，风紧紧地眯起眼睛。", "だ、だめです、もうほんとに、イッちゃいますっ、あっ、あっ、いっ、イクッ、あっ、ひぁあああっ！！": "不，不行了，真的要去了，啊，啊，去，去了，啊，呀啊啊啊啊！！", "痙攣するように身体を震わせ、そしてぐったりと絶頂の余韻を味わうフウ。": "风的身体像痉挛一样颤抖，然后筋疲力尽地享受着高潮的余韵。", "はぁ……はぁっ……すごかったです……フウは、お兄さんを襲ってしまいましたね……": "哈啊……哈啊……好厉害……风，袭击了哥哥呢……", "そこまでしたのなら、最後まで襲ってくれ。": "既然都做到这个地步了，那就袭击到最后吧。", "未だに膨張しっぱなしの肉竿を指し示すと、フウは艶っぽい笑みを浮かべた。": "我指着仍然膨胀的肉竿，风露出了妖艳的笑容。", "もちろんです。エッチないたずらは、まだ続いてますからねー": "当然了。色色的恶作剧，还在继续呢——"}