{"おー、この洞窟に魔物のボスみたいなのがいるんだね": "哦，這個洞窟裏有類似魔物頭目的東西呢", "ティンカー・ベル": "汀可貝兒", "うん！見回った！突き止めたよ！": "嗯！巡視過了！找到了哦！", "クルプン": "庫魯彭", "尊い犠牲もあった": "也有尊貴的犧牲", "ココロニ": "可可羅妮", "いやいや、それって見回り中に人間さんがすっ転んで、大事なとこ木の枝で打っちゃった話だよね": "不不不，那是指巡視中人類君摔倒了，重要部位被樹枝打到了吧", "尊い": "尊貴", "尊いね！": "尊貴呢！", "人間さんが言うから、この子たちもマネしちゃってるじゃん。まあ、がんばってたとは思うけど": "因爲人類君這麼說，所以這些孩子也學着做了。不過，我覺得很努力了", "あっ、魔物！来たよ！": "啊，魔物！來了哦！", "クルプン！そっち！": "庫魯彭！那邊！", "まかせて！": "交給我！", "ズガアアアアン": "滋嘎啊啊啊啊啊", "おおっ、すごい！完璧な連携、さすが姉妹だね！": "哦哦，好厲害！完美的配合，不愧是姐妹！", "終わった": "結束了", "終わったね！": "結束了呢！", "人間さんも、こんな鮮やかな連携プレイは久々だってさ": "人間君也說，好久沒看到這麼精彩的配合了", "えへへ、あ、ありがと": "嗄嘿嘿，謝，謝謝", "あ、あう。ありがとう": "啊，啊嗚。謝謝", "あれ、クルプンてば、照れてるの？いつものテンションだと、褒められて照れたりしないのかと思ってた": "咦，庫魯彭害羞了？我還以爲按照你平時的調調，被誇獎了也不會害羞呢", "クルプン、シャイだから": "因爲庫魯彭很害羞", "そうなんだぁ。うん、他人事みたいに言ってるけど、ココロニもだいぶシャイだと思うよ": "是這樣啊。嗯，雖然我好像事不關己一樣，但我覺得可可羅妮也很害羞哦", "お姉ちゃん！好きな人には、もっとシャイ！": "姐姐！對喜歡的人，要更害羞！", "クルプン！": "庫魯彭！", "痛い！お姉ちゃん、つねった！": "痛！姐姐，捏我！", "お礼の、宴がある": "有感謝的宴會", "え、でもココロニたちが倒したのに、お礼なんてさぁ": "咦，但明明是可可羅妮你們打倒的，卻要感謝我們", "人間さん、エルマイトくれた。戦えた": "人間君，給了聖之力。戰鬥了", "そう！エルマイトいっぱい！強くなれた！": "對！聖之力好多！變強了！", "あ、あとティンカ。賑やかだった": "還，還有汀可。很熱鬧", "賑やか！元気になる！": "熱鬧！變得有精神了！", "あ、うん……2人の優しさが沁みるね。でもちゃんとティンカも戦ったもん！ね、そうだよねっ？": "啊，嗯……你們的溫柔沁人心脾。但汀可也好好戰鬥了！對吧，是這樣吧？", "それじゃあ、行こう": "那麼，走吧", "山のさち！海のさち！いっぱい！もりもり食べて！": "山之裏菈！海之裏菈！喫吧！喫吧！", "満腹感と達成感が入り混じって、身体もずいぶんリラックスしている。": "飽腹感和成就感混雜在一起，身體也放鬆了不少。", "今夜はよく眠れそうだ。": "今晚應該能睡個好覺。", "そんなことを考えながら横になり、宿の天井を見上げる。": "我一邊想着這些，一邊躺下，仰望着旅館的天花板。", "と、そこへノックの音が聞こえた。": "這時，我聽到了敲門聲。", "おにぃさん。相談だよ！": "兄兄。我有事找你商量！", "扉を開けると、クルプンが困ったような表情で立っていた。部屋に招き入れるなり、彼女はこちらの股間を撫でる。": "打開門，庫魯彭一臉爲難地站在那裏。一讓她進房間，她就摸了我的胯下。", "これ、もう１回見たい！気になって、おにぃさんのここ": "我想再看一次這個！我很好奇，兄兄的這裏", "考えだしたら、眠れなくなる。あっちも分かる。これ、クロスに使う。クロス、知りたい": "一想到這個，我就睡不着。我明白。這個，用在交錯上。我想知道交錯", "う、こ、これ恥ずかしい。こんなに、脚開くの": "嗚，這，這樣好羞恥。腳張得這麼開", "本人が望む以上、断る理由はなかった。": "既然她本人希望，我也沒有理由拒絕。", "ただ、知識をほとんど持っていない様子から、彼女に経験がないことは明らかだったので、殊更に優しく丹念に事を進めていく。": "只是，從她幾乎沒有知識的樣子來看，她顯然沒有經驗，所以我更加溫柔地仔細進行。", "そしていよいよ、と肉槍の穂先を彼女の固く閉じた秘貝の口に押し当てた。": "然後，我終於把肉槍的槍尖抵在她緊閉的祕貝入口上。", "あ、んっ……はぁ、あっ、なんか押されてるっ……？あぁうっ": "啊，嗯……哈啊，啊，好像被壓住了……？啊嗚", "丁寧な愛部のおかげか、彼女の膣道は潤ってはいた。ただ、圧倒的な狭さに、ペニスはなかなか進んでいかない。": "也許是因爲我仔細地愛撫了她的愛撫，她的陰道很溼潤。但是，由於壓倒性的狹窄，陰莖很難前進。", "はぁっ、あっ、お姉ちゃんの、言う通り……っ、はぁっ、おにぃさんのは、おっきい……はっ、あぁっ": "哈啊，啊，姐姐說的沒錯……哈啊，哥哥的，好大……哈，啊啊", "少し苦しげに顔を歪めるクルプン。": "庫魯彭的表情有些痛苦。", "その表情に、途中で止めてもいいんだと提案するが、彼女はかぶりを振った。": "看到她的表情，我提議可以中途停止，但她搖了搖頭。", "ここまでしたから、最後まで……！んっ、はぁっ、ちゃんと最後まで、して、ほしいっ……あ、あう": "已經做到這一步了，就做到最後吧……！嗯，哈啊，我希望，你能做到最後……啊，啊嗚", "彼女の思いに応えるべく、緩やかにまた掘削を始める。シーリングのごとき緩やかさではあったが、徐々に彼女の狭い膣道も広がり始めていた。": "爲了回應她的想法，我再次開始緩慢地挖掘。雖然速度像天花板一樣緩慢，但她的狹窄陰道也開始逐漸擴張。", "はぁ、んっ、あぁっ……だんだん、はぁっ、奥まで入って、きてっ……あっ！？": "哈啊，嗯，啊啊……漸漸地，哈啊，進到，裏面了……啊！？", "張り詰めていた糸が切れたように、押し込んでいた肉棒が一気に奥へと進んだ。": "就像繃緊的線斷了一樣，我推入的肉棒一口氣進入了深處。", "確かに、薄膜を破った感覚が先端から伝わる。": "確實，從尖端傳來了薄膜破裂的感覺。", "あっ……！こ、これ、本当に……おにぃさんと、はぁっ、つながったんだね……": "啊……！這，這個，真的……和哥哥，哈啊，連接在一起了……", "未開の領域に侵入した分身は、その内部の熱を味わうように、じっくりと膣壁の感触を確かめていく。": "侵入未知領域的分身，彷彿在品嚐內部的熱量一般，慢慢地確認着陰道壁的觸感。", "同時に、彼女の身体を気遣う。": "同時，我關心着她的身體。", "表情からしても、相当な痛みがあるのではないか。": "從表情來看，她應該相當痛吧。", "あっ、んんっ……だ、大丈夫、ちょっとだけ痛いけど、んっ、だんだん、はぁっ、慣れてきたから……っ": "啊，嗯嗯……沒，沒事，雖然有點痛，嗯，但漸漸，哈啊，習慣了……", "ゆっくりと抽送を繰り返しながら、少しずつ動きを加えていく。": "我一邊慢慢地重複抽送，一邊一點點地增加動作。", "クルプンは緊張からか、全身がこわばっていた。": "庫魯彭可能是因爲緊張，全身都很僵硬。", "優しく髪を撫で、安心するようにささやきかける。クルプンは緊張した面持ちながら、小さくうなずき返し、いくばくかこわばりが解けていく。": "我溫柔地撫摸她的頭髮，爲了讓她安心而輕聲細語。庫魯彭雖然表情緊張，但還是輕輕點頭回應，緊張感稍微緩解了一些。", "はぁっ、あっ、はぁ……っ、な、なんか、だんだん身体が熱くなって、んっはぁっ、お腹がじんわりする": "哈啊，啊，哈啊……總，總覺得，身體漸漸變熱了，嗯哈啊，肚子裏面也暖暖的", "わずかではあるが、変化が見えてきたようだ。慎重に律動を速めていく。": "雖然只有一點點，但似乎能看到變化了。我慎重地加快了律動。", "人間界で見聞きしたファンタジー世界での大人のシーンと言えば、大抵が処女の女の子が部屋の扉をノックして訪ねてくるものだった。": "在人界看到的幻想世界裏的成人場景，大多都是處女女孩敲門來訪的場景。", "だが、いざこうしてオトギノクニに迷い込んでみると、かなりレアケースだということが分かる。": "但是，一旦像這樣迷路到童話之國，就會發現這是相當罕見的案例。", "んっ、はぁ……っ、おにぃさんは、すごくあっちのこと、大事にしてくれてる……": "嗯，哈啊……哥，哥哥，非常珍惜，我的第一次……", "目尻に涙を浮かべながらも、ほんのり笑みを浮かべてそう言ってくれるクルプン。": "庫魯彭眼角含淚，卻帶着微笑這樣說道。", "彼女の暮らしてきた環境で、果たしてどれほど処女膜に価値があるかは分からない。": "我不知道在她生活的環境中，處女膜到底有多少價值。", "しかし、こうして捧げる相手に選ばれた以上は、全力でそれに応えなくては。": "但是，既然被選爲了獻出處女的對象，那我就必須全力以赴。", "んっ、あんっ、はぁっ、だんだんっ……なんか身体が火照って、奥からじんわりして、あっ、あぁうっ": "嗯，啊嗯，哈啊，感覺……身體越來越熱，深處也慢慢有感覺了，啊，啊啊嗚", "控えめにしていた抽送も、今となっては通常のスピードと深さになりつつある。": "原本保守的抽送，現在也逐漸變成了正常的速度和深度。", "そしてクルプンの秘部もまた、それを受け入れてくれていた。": "而庫魯彭的私處也接納了這一切。", "ねぇ、はぁっ、おにぃさんっ……これ、あっち、気持ちよくなってるんだよ、ねっ……んっ、はぁんっ……": "嗯，哈啊，哥哥……這裏，那裏，都變得好舒服，對吧……嗯，哈啊嗯……", "いろいろ聞いて、はぁっ、知ってるっ……！クロスの最後は、はぁっ、おにぃさんに熱いの出してもらうんだって……": "我問了很多，哈啊，知道了很多……！交錯的最後，哈啊，要讓哥哥射出熱熱的精液……", "情報源はたぶんココロニだろう。": "情報來源大概是可可羅妮吧。", "クルプンに深くうなずき返し、少しスピードを上げるからと断りを入れた。": "我向庫魯彭用力點頭，告訴她我要稍微加快速度。", "んっ、はっ、いいよっ、だんだんあっちも、気持ちよくなってきてる気がするしっ、んんっ、はぁ……んっ": "嗯，哈，可以哦，那裏也漸漸，感覺舒服起來了，嗯嗯，哈啊……嗯", "駆け上ってくる絶頂の予感に備え、クルプンの身体をしっかりとつかむ。そして彼女の最奥めがけて――": "爲了應對即將到來的高潮，我牢牢抓住庫魯彭的身體。然後對準她的最深處——", "あっ、はあっ、すごいっ、おにぃさんとぴったりくっついて、あっ、あぁっ、ふぁあああ――っ！？": "啊，哈啊，好厲害，和哥哥緊緊貼在一起，啊，啊啊，哇啊啊啊啊——！？", "最後の一滴までしっかりと、彼女の奥へと流し込んだ。": "我將精液一滴不剩地射進了她的體內。", "クルプンはとろんとした顔でこちらを見つめる。": "庫魯彭用迷離的眼神注視着我。", "ふふ……これであっちも、はぁっ、クロスも知ってる一人前の女……": "呼呼……這樣一來，哈啊，交錯也認識了一個獨當一面的女人……", "ごぷり、と狭い膣内に入り切らなかった精液をあふれさせながら、クルプンは焦点の合わない目線でこちらを見ながら、幸せそうな笑みをうかべるのだった。": "精液溢出了狹窄的陰道，庫魯彭用失焦的雙眼看着我，露出了幸福的笑容。"}