{"ここよ、ここ！やっと来られた！ラ・トルタっていう、最近とっても有名なケーキ店なの": "就是這裏，這裏！終於來了！拉・託塔，最近非常有名的蛋糕店", "ドロシー": "桃樂絲", "……もう香りからして、絶対美味しいって分かる": "……從香味就能知道，絕對很好喫", "ヴェルメリオ": "威爾梅里奧", "……人間さんもケーキ好き？ふふ、じゃあわたしも今度、作ってあげるね": "……人類君也喜歡蛋糕嗎？呵呵，那我下次也做給你喫吧", "そうそう。ヴェルはこの店の味をしっかり覚えるのよ。後で再現してもらうんだから！": "對對。威爾要好好記住這家店的味道哦。之後要再現出來！", "いらっしゃいませ……って、あれっ。みなさん、お揃いで！": "歡迎光臨……咦。各位，都到齊了啊！", "マーサ": "瑪莎", "マーサ！ここで何してるの！？": "瑪莎！你在這裏幹什麼！？", "メリーお嬢様に喜んでもらうために、パティシエ修行に来たんです": "爲了讓梅莉大小姐高興，我來學習做甜品了", "へええ、じゃあ修行中なのね。新しいこと覚えるのって大変よね": "哦，那還在學習中啊。學習新東西很辛苦吧", "ありがとうございます、ドロシーさん。理解してくれる方がいると嬉しいです！": "謝謝，桃樂絲小姐。有人理解我，我很開心！", "……ショーケースにケーキがほとんどないね": "……櫥窗裏幾乎沒有蛋糕了呢", "このくらいの時間には、ほとんど売れてしまうんです。もうお店を閉めて、明日の仕込みをしようかと思ってたところで": "這個時間，基本都賣完了。我正準備關店，爲明天做準備呢", "ナイスタイミング！ケーキ作り、私とヴェルと人間さんに手伝わせて！": "來得正好！讓我和威爾和人間君幫忙做蛋糕！", "え、お手伝いいただけるんですか？": "哎，你們要幫忙嗎？", "……わたしに覚えさせて、商売にしようとしてない？": "……不是想讓我記住，然後做生意嗎？", "そ、そそ、そんなわけないでしょ": "當，噹噹，當然不是啦", "ちょうどよかった！実は明日、イベント用特大ケーキの注文をいただいていて、お店用のケーキまで手が回るか心配だったのです": "剛好！其實明天，有人訂了活動用特大蛋糕，我正擔心沒時間做店裏的蛋糕呢", "任せてよ！そんなこともあろうかと、黄金の泡立て器を持ってきたわ。これで大量の生クリームをちゃちゃっと作ってあげる": "交給我吧！我早就料到會有這種情況，所以帶了黃金打蛋器。用這個就能快速做出大量的鮮奶油了", "頼もしいです、ドロシーさん！さっそくこのクリームを混ぜてください": "太可靠了，桃樂絲小姐！請馬上把這個奶油攪拌一下", "おっけー！いくわよ、えーいっ！！見て見て、どんどんクリームが出来ていくわ！": "OK！要開始咯，嘿！！看啊看啊，奶油越來越多了！", "……うあ、ドロシー！どんどんできすぎだよ。ストップ！": "……嗚哇，桃樂絲！做得太多了。停！", "それが！止まらないのよ！手が勝手に～！": "可是！停不下來啊！手自己動起來了～！", "ふぁ～！お店もみなさんもクリームだらけになっちゃいます～！！": "哇～！店裏和大家都要被奶油淹沒了～！！", "クリームまみれになった身体を流す。ついでに冷えた身体も湯で温めていく。密閉された浴室内は蒸気で満たされ、乾燥した肌に潤いを与えてくれるようだった。": "清洗沾滿奶油的身體。順便用熱水溫暖冰冷的身體。密閉的浴室裏充滿了蒸汽，乾燥的皮膚似乎得到了滋潤。", "ふう、と息をついたところで蒸気の向こうにシルエットがゆらめく。": "呼，喘口氣的時候，蒸汽的對面出現了搖曳的輪廓。", "人間さん……私のせいでクリームまみれになってしまいましたから、責任持ってお流しします": "人間君……因爲我的錯，你全身都是奶油，我來負起責任幫你洗掉", "マーサのせいではないし、クリームも既に流れ落ちているのだが……。": "不是瑪莎的錯，而且奶油也已經流掉了……。", "だが、この後の期待に股間が膨らんでしまい、申し出を断る選択肢はなかった。": "但是，對之後的期待讓我的股間膨脹起來，沒有拒絕的選項。", "さあ、このマットの上で横になってください。きれいにして洗ってあげますから": "來吧，請躺在這個墊子上。我會幫你洗乾淨的", "誰が何のために用意していたのか、空気で膨張した柔らかなマット。": "不知道是誰爲了什麼準備的，墊子被空氣吹得鼓鼓的，很柔軟。", "そこに横になると、マーサが覆いかぶさってきた。": "我躺在上面，瑪莎壓了上來。", "こうして、ほら、こうして……んっ、はぁ……っ、どうですか、気持ちいいですか": "像這樣，你看，像這樣……嗯，哈啊……怎麼樣，舒服嗎", "たわわな果実がこちらの胸板に押し付けられ潰れている。": "豐滿的果實壓在我的胸膛上。", "ああ、これだ……と吐息が漏れた。": "啊，就是這個……我喘息着。", "ふふ、あなたは……おっぱい好きなんですね。知ってますよ、私の胸元をちらちら見てましたよね": "呵呵，你……很喜歡胸部吧。我知道的，你一直在偷看我的胸部", "押し付けた胸を、縦の動きでこすっていく。柔らかな感触が上半身を包んでいった。": "她用胸部上下摩擦着。柔軟的觸感包裹着我的上半身。", "同時に、既にかなりの熱を持っている秘裂が、肉竿をかすめていく。": "同時，已經相當熱的祕裂擦過肉棒。", "こういうふうにされたいって、思ってたんでしょう……？": "你一直想被這樣對待吧……？", "いつものマーサは胸を潰しているせいで、あまり谷間が主張することはない。普段のマーサの性格そのものだ。": "平時的瑪莎因爲胸部太大的緣故，乳溝並不怎麼明顯。這和她平時的性格一樣。", "だが、今回再会したパティシエ衣装のマーサは、その溢れんばかりの胸元。それは『今の』マーサの態度と同じく、妖艶にこちらを引き込んで――": "但是，這次重逢的穿着糕點師服裝的瑪莎，她的胸部快要溢出來了。這和“現在的”瑪莎的態度一樣，妖豔地吸引着我——", "あっ、んっ……当たってるの、分かりますか？ほら、もう、せっけんがぬるぬるしてっ、はぁっ、身体を洗ってるだけなのに……": "啊，嗯……能感覺到嗎？你看，肥皂已經變得滑溜溜的了，哈啊，明明只是在洗身體而已……", "肉棒の先端が、熱い蜜に何度も触れてはかすめていく。滑らかさに混ざる粘りは、石けんとは別のものだということは明らかだった。": "肉棒的前端，一次又一次地摩擦着炙熱的蜜汁。滑溜溜的粘液，明顯不是肥皂。", "あっ、どうしましょう、ほら……身体を洗ってるうちに、あっ、んんっ……": "啊，怎麼辦，你看……在洗身體的時候，啊，嗯嗯……", "そして、肉棒はぬぷりっ、とマーサのなかへと飲み込まれていった。": "然後，肉棒被瑪莎吞了進去。", "はぁ……っ、挿入っちゃいましたね……んっ、あっ、はぁんっ、せっかくですから、あなたのここも、はぁっ、洗ってあげますね……っ": "哈啊……插進來了呢……嗯，啊，哈啊，機會難得，我也來幫你洗洗這裏吧……", "１度のストロークでしっかりと根元まで飲み込まれてしまう。": "一次抽插就完全吞沒了肉棒。", "局面が変わっても、マーサは何事もなかったかのように同じ縦運動を繰り返す。": "即使局面發生了變化，瑪莎也若無其事地重複着同樣的縱向運動。", "んっ、あっ、はぁっ、入って……あぁんっ、すごく深くに挿入って、はぁっ……": "嗯，啊，哈啊，進來了……啊啊，插得好深，哈啊……", "胸板にこすりつけられる乳房、その先端の感触が先ほどまでよりもずっと存在を主張するようになっていた。": "乳房摩擦着胸膛，乳頭的觸感比剛纔更加明顯。", "マーサもまた、その固く敏感になり始めた尖りを、こちらの身体にこすりつけることが快感になっているようだ。": "瑪莎似乎也從用身體摩擦着變硬的乳頭中得到了快感。", "はぁっ、んっ、ぬるぬるして、あぁんっ、気持ちいいでしょう……？ふふ、もちろんキレイになって気持ちいい、って意味です": "哈啊，嗯，滑溜溜的，啊啊嗯，很舒服吧……？呵呵，當然，我是說洗乾淨後很舒服的意思", "ふふっ、こうやってお風呂で洗いっこするの、メリーお嬢様も大好きなんです": "呵呵，像這樣在浴室裏互相清洗，梅莉大小姐也很喜歡", "ふいに飛び出した名前に、びくんっ、と分身が反応してしまう。": "突然蹦出的名字，讓我的分身猛地一抖。", "あのメリーが、マーサと、風呂場で？": "那個梅莉，和瑪莎，在浴室裏？", "明日の夜はクリスマスイブ……メリーお嬢様ったら、私がいないのをいいことに、屋敷に男性を連れ込んでしまうでしょうか": "明天晚上是平安夜……梅莉大小姐她，會不會趁我不在的時候，把男人帶進宅邸呢", "そんなことを考え出すと……はぁっ、胸の奥が締め付けられて、たまらなくなりませんか……？": "一想到這些……哈啊，胸口深處就會被緊緊勒住，無法忍受吧……？", "興奮に紅潮させた顔で、マーサはそう問いかけてくる。": "瑪莎用因興奮而泛紅的臉，這樣問道。", "もちろん、平常心でいられるはずもなく。": "當然，我也不可能保持平常心。", "明日は１年で最もセックスをする人が多いと言われる、性なる夜です": "明天是據說一年中做愛最多的人，性之夜", "貴方がこれまで知り合った女の子たちも、あなたの知らない間にもれなくセックスをするでしょう": "你至今爲止認識的女孩子們，也會在你不知道的時候一個接一個地做愛吧", "耳元で語りかけられる言葉に、胸が痛くなる。": "耳邊傳來的話語，讓我的胸口隱隱作痛。", "その可能性は常に頭の片隅にあったし、責める立場にないことも理解している。": "那個可能性一直存在於我的腦海角落，我也知道我沒有責備她的立場。", "普段はあどけない顔をして慕ってくるあの子もセックスをするでしょう": "平時一臉天真地仰慕着你的那個孩子也會做愛吧", "しかし、頭で理解しているから胸が痛くならない、ということにはならない。": "但是，即使我理解了，我的內心也不會因此而感到痛苦。", "落ち着いた雰囲気で、お姉さんとしてあなたをリードしてくれるあの人も、セックスをするでしょう": "性格沉穩，作爲姐姐引導你的那個人，也會做愛吧", "特定の誰かのようでいて、心当たりは複数思い浮かぶ。どの女性も魅力的で、誰にも渡したくないのに。": "雖然她指的像是特定的某個人，但我的腦海中卻浮現出好幾個女性。每個女性都很有魅力，我都不想讓她們離開。", "いつも一緒に旅しているメンバーも、もし明日の夜は不在にしていたら、間違いなくセックスしているでしょう": "一直和你一起旅行的成員，如果明天晚上不在的話，毫無疑問也會做愛吧", "エミリーさんもうまくいきさえすれば、金髪のイケメン騎士の上にまたがってセックスするでしょうね": "艾蜜莉小姐如果進展順利的話，也會跨在金髮帥哥騎士身上做愛吧", "自らが背負った業というか、宿命のようなものだという自覚はある。": "我意識到這是我揹負的罪孽，或者說是一種宿命。", "あなたと離れているあの娘も、あなたがその娘にやってきたことを別の男にやられるでしょう": "和你分開的那個女孩，也會被別的男人做你對她做過的事情吧", "これから仲間になるかもしれない娘も、明日は違う男のモノでヒィヒィ言わされるでしょうね": "明天可能會成爲同伴的女孩，也會被別的男人侵犯，發出呻吟吧", "マーサは谷間を寄せ、こすりつけ、そして妖艶に笑みを浮かべた。": "瑪莎把乳溝擠在一起，摩擦着，然後露出妖豔的笑容。", "あなたが気に入ってくれていた私のおっぱいも……明日の夜は違う誰かが揉んでいるかもしれませんね？": "你中意的我的胸部……明天晚上也可能會被別人揉捏吧？", "言い表せない感情が胸いっぱいに広がる。": "無法形容的感情充滿了我的內心。", "そして肉茎は信じられないほどパンパンに膨張していた。": "然後肉莖膨脹到令人難以置信的程度。", "あぁっ、固いっ、はぁあああっ、んっ、はぁんっ、私のなかいっぱいに膨らんで、はぁっ、大事なとこ拡げちゃってるっ……あぁっ": "啊啊，好硬，哈啊啊啊啊，嗯，哈啊嗯，在我的裏面膨脹，哈啊，把我的重要部位撐開了……啊啊", "もうっ、はぁっ、イカされちゃうっ、ねぇっ、もうすべて諦めて……はぁっ、私と一緒にイキましょうっ……！": "已經，哈啊，要去了，吶，放棄一切……哈啊，和我一起高潮吧……！", "あぁっ、はぁっ、イクっ、あぁあああっ、私のなかにっ、あなたの欲望ぜんぶっ……はぁっ、吐き出してぇ……っ！！あぁ、イクっ、はぁあああっ……！！": "啊啊，哈啊，去了，啊啊啊啊啊，把你的慾望，全部射在我的裏面……哈啊，射出來吧……！！啊啊，去了，哈啊啊啊啊……！！", "マーサの最奥めがけて噴射された精液。": "精液噴射在瑪莎的最深處。", "それを間近に見ることは、もちろんかなわない。だが、かつてないほど濃厚だという自信があった。": "當然，我無法近距離看到這一幕。但是，我有信心這次的精液比以往的都要濃厚。", "ふふっ……興奮したでしょう？すごく勢いよく出てきましたからね……": "呼呼……很興奮吧？射得非常猛呢……", "にっこりと微笑むマーサは、こちらにもたれかかるようにして、その豊かな乳房をおしつけてくる。": "瑪莎微笑着，靠在我身上，豐滿的乳房壓了上來。", "ふふ、安心してくださいね。私は明日の夜、特に予定はありませんから。メリーお嬢様もお屋敷でおとなしくしているとジッコンから聞いてますよ": "呼呼，請放心。我明天晚上沒有特別的安排。我從情婦那裏聽說，梅莉大小姐也會老老實實地待在宅邸裏", "まあ、今のとこ、ですけど……": "嗯，目前是這樣……", "脚を絡め、きゅっと身体を密着させてくるマーサ。": "瑪莎纏住我的腿，緊緊地貼着我的身體。", "不安なら……明日の夜、私と約束しておけばいいんですよ。どうします？": "如果不安的話……明天晚上，和我約好就行了。怎麼樣？"}