{"はぁ……": "哈啊……", "メドゥーサ": "梅杜莎", "元気ないね、メドゥーサ。ずっとため息ついてる": "梅杜莎，你看起来很没精神呢。一直在叹气", "クレア": "克蕾娅", "なんだかんだ言って、人間さんとラブラブクリスマスを過ごしたかったんだよぉ。今からでも誘ってあげなよぉ": "说来说去，你还是想和人类君度过一个恩恩爱爱的圣诞节吧。现在去邀请他也不迟哦", "エミリー": "艾蜜莉", "こじらせてるからストレートに誘っても無理だよ、エミリー": "艾蜜莉，她就是太固执了，就算你直接邀请她也不会答应的", "そっかぁ。じゃあみんなで遊ぼうってスタンスで誘ってみようよぉ": "是吗。那你就邀请她和大家一起玩吧", "ねえ、メドゥーサ、これから一芸するから見てて": "那么，梅杜莎，接下来我要表演一个节目，你好好看着吧", "え、そんな唐突な誘い方あるぅ？": "哎，还有这么突然的邀请方式吗？", "そういう気分じゃあないの、クレア。放っておいて": "我现在没那个心情，克蕾娅。别管我了", "ティンカ直伝のダンス、いきまーす": "我要表演汀可亲自传授的舞蹈，准备开始啦", "話聞きなさいよ！": "你听我说话啊！", "しかも一発芸なんて言ったら、ティンカ怒るやつだよぉ": "而且，如果说是表演节目的话，汀可会生气的哦", "うぇいうぇいふ～！うぇいうぇいふ～！": "喔诶喔诶喔～！喔诶喔诶喔～！", "くだらない……": "真无聊……", "さらにご機嫌ナナメになってるんですけど": "她的心情变得更差了", "うぇいうぇいふ～！うぇいうぇいふ～！ふぉ、ふぉ、ふぉ、ふぉ！": "喔诶喔诶喔～！喔诶喔诶喔～！喔，喔，喔，喔！", "全くめげずにオリジナルアレンジいれてくるクレア、かわいすぎか！": "克蕾娅完全不气馁，还加入了原创的改编，太可爱了吧！", "ぷっ……！ねぇ、それほんとにダンスなの！？笑わせようとして、そんな、あははっ": "咕……！喂，那真的是舞蹈吗！？你这是想让我笑吗，啊哈哈", "メドゥーサのハート、わしづかんだぁ！": "捉住了梅杜莎的心！", "ちょっと！クレアの顔！真顔でぜんぜんダンスと合ってないんだけど！": "等下！克蕾娅的表情！一脸认真地和舞蹈完全不搭啊！", "さあ、みなさんもご一緒に。うぇいうぇいふ～！うぇいうぇいふ～！": "来吧，大家也一起来。呜诶呜诶呼～！呜诶呜诶呼～！", "や、やだ、ぜったいに一緒になんて踊ったりしないんだからね！踊らない、踊らないよ！": "不，不要，我绝对不会和你们一起跳的！不跳，不跳的！", "あれは『押すなよ』と同じ合図？人間さん、それどういうことなのぅ？": "那个和『别推我』是一样的信号？人类君，那是什么意思？", "メドゥーサも無理矢理踊りに参加させればいい？おっけー！わかったぁ！": "把梅杜莎也强行拉进来跳舞就行了吧？OK！我知道了！", "ちょ、エミリー、人間さんまで、や、やめてってば！私はあんな変な踊り……もう、わかったから！うぇいうぇいふ～！うぇいうぇいふ～！": "等，艾蜜莉，连人类君都，不，不要啊！我不会跳那种奇怪的舞蹈……真是的，我知道了！呜诶呜诶呼～！呜诶呜诶呼～！", "ふぉ、ふぉ、ふぉ、ふぉ！": "呼，呼，呼，呼！", "あはは！めっちゃ楽しい～！！": "啊哈哈！超开心的～！！", "クレアの一芸をキッカケに、またみんなで飲めや歌えと楽しんで。": "以克蕾娅的表演为契机，大家又一起喝酒唱歌，享受着快乐。", "その後、夜更けに部屋へ彼女を送る流れで、自然にメドゥーサと視線が合って――": "之后，到了深夜，我送她回房间，自然地和梅杜莎对上了视线——", "肌を重ねたのだった。": "我们交合了。", "…………。": "…………。", "はぁ……んっ、あんっ……すごかったぁ……": "哈啊……嗯，啊嗯……好厉害……", "四つん這いの姿勢のまま、ぐったりとベッドの上に崩れ落ちるメドゥーサ。その可愛らしい尻を撫でながらペニスを引き抜き、ふう、と息をついた。": "梅杜莎保持着四肢着地的姿势，瘫软在床上。我一边抚摸着她可爱的屁股，一边拔出阴茎，呼地叹了口气。", "元気がないんじゃないか、って気遣ってくれてたよね。その……あ、ありがと……": "你是不是在担心我是不是没精神？那个……谢，谢谢……", "ベッドに横たわって休んでいると、メドゥーサはぴったりとこちらに身体を寄せて、遠慮がちにそう言った。": "当我躺在床上休息时，梅杜莎紧紧地贴着我，小心翼翼地说道。", "実際、自分に限らず他のメンバーもそれを察して盛り上げようとしていただろう。": "实际上，不仅是她，其他成员也察觉到了这一点，试图让气氛活跃起来。", "ねぇ、お風呂ははいる？その、一緒に……あ、べ、別に入りたいとかじゃないけど、その、一緒の方が効率的っていうか": "嗯，要洗澡吗？那个，一起……啊，我，我不是想和你一起洗，那个，一起洗更有效率", "ふと見れば、彼女の慎ましい胸元にはべったりと精液が垂れている。１ラウンド目で発射したものだ。": "我突然看到，她的胸部上沾满了精液。这是第一轮射出来的。", "と、そこでピンときた。": "这时，我突然想到了一个好主意。", "いいこと思いついたって、え、ちょ、どこ行くの？": "你想到什么好主意了，诶，等等，你要去哪里？", "あ、やんっ……なにこれぇ……っ、はぁっ、なんか恥ずかしいんだけど、んっ……": "啊，呀嗯……这是什么……哈啊，感觉好羞耻，嗯……", "メドゥーサの身体にクリームをぬりたくり、ささやかな膨らみの少し上には『メリークリスマス』と祝いの文字を書いた。": "我在梅杜莎的身体上涂满了乳液，在她那微微隆起的胸部上写下了“圣诞快乐”的字样。", "やん、んっ、これでエッチするの……な、何がいいの、これ……": "呀，嗯，这样子做爱……有，有什么意义吗……", "理解できない、といった反応を示すメドゥーサ。だが、こちらの肉竿を包む媚肉は先ほど以上に活発にうねっている。": "梅杜莎表现出无法理解的反应。但是，包裹着我的肉棒的媚肉却比刚才更加活跃地蠕动着。", "そして、白い雪化粧の中からぷっくりと桃色の春の兆し。": "然后，从白色的雪妆中出现了桃色的春天的预兆。", "あっ、やんっ、そこ敏感なのにっ、はぁっ、んっ！クリーム塗っちゃ、あっ、だめっ": "啊，呀，那里很敏感的，哈啊，嗯！不要涂奶油，啊，不要", "はぁ、はぁっ、クリーム塗られてるだけで、なんか、どきどきしてきちゃってるっ……あたしの身体、どうなってるのっ……？": "哈啊，哈啊，只是被涂上奶油，就感觉，心跳加速了……我的身体，怎么了……？", "完璧に仕上がった最高のクリスマスケーキを前に、いよいよそれを味わう。もちろん、トッピングされたイチゴのような、赤い突起に舌を伸ばし――": "在完美完成的最高级圣诞蛋糕面前，终于要品尝它了。当然，就像装饰在上面的草莓一样，我伸出舌头舔着红色的突起——", "はあぁぁ……っん！あっ、はぁっ、そこ感じちゃうからっ、あっ、そんなにぺろぺろしたら、あっ": "哈啊啊啊……嗯！啊，哈啊，那里很敏感的，啊，那样舔的话，啊", "今、腕の中のメドゥーサは、今夜限定、自分のための特製クリスマスケーキ。": "现在，我怀里的梅杜莎是今晚限定，为自己而准备的特制圣诞蛋糕。", "余すことなく、いただくつもりだ。": "我打算全部吃掉。", "も、もう、バカなんじゃないのっ。んっ、あんっ、それにこの生クリーム、容器いっぱいに持ってきて、どうし……んっ、あんっ": "真，真是的，你是笨蛋吗。嗯，啊嗯，而且这个鲜奶油，你拿了一整罐过来，是想……嗯，啊嗯", "マーサの――正確にはドロシーの――魔法的な手違いで、大量生産されたクリームだ。『生』クリームという名称どおり、生モノなので日持ちしない。": "这是玛莎的——准确来说是桃乐丝的——魔法失误，大量生产的奶油。正如“生”奶油的名称所示，因为是生的所以不能保存太久。", "ならば、ここで有効活用した方がいいだろう。": "那么，现在就有效利用吧。", "んっ、あんっ、これって有効活用なわけ……？はぁ、あんっ": "嗯，啊嗯，这算是有效利用吗……？哈啊，啊嗯", "もう今夜はこれで３ラウンド目を数えるが、メドゥーサのテンションは一番高いように思える。": "今晚已经数到第三轮了，但感觉梅杜莎的情绪是最高的。", "そ、それはっ……べ、別にクリーム塗られて興奮してるわけじゃないし……": "那，那是……我，我并不是因为被涂了奶油而兴奋……", "固く尖ったイチゴ、いやラズベリーだろうか。口に含んで舌で転がしていく。": "我含住坚硬的草莓，不，应该是覆盆子吧。用舌头滚动着。", "明らかに先ほどまでよりも固いようだが。": "明显比刚才更硬了。", "それともこれは、とメドゥーサの身体を抱き寄せ、彼女の耳を舌でなぞる。": "还是说，我抱着梅杜莎的身体，用舌头舔着她的耳朵。", "ひぁあうんっ！？な、なにっ、はぁっ、耳もだめぇ……っ": "咿啊啊嗯！？什，什么，哈啊，耳朵也不行……", "下を這わせながら、そっと囁く。": "我一边在下面爬行，一边轻声细语。", "もしこの乳首の硬さがクリームに興奮したものでないとするなら。": "如果乳头的硬度不是因为奶油而兴奋的话。", "２回の挿入と射精を受けて、雌の本能にスイッチが入り、ペニスが欲しくてたまらないサインということか。": "那就是两次插入和射精，打开了雌性的本能开关，表示她非常想要阴茎。", "その理解でいいなら、それはそれだ。": "如果这个理解是正确的，那就另当别论了。", "～～～～っ、い、イジワルっ……そうやってあたしのことイジメて楽しいわけ……っ！": "～～～～呜，你，你真坏……这样欺负我，你很开心吗……！", "う、うう、そっちだって、さっきより固くなってるし……っ、あっ、あぁうっ": "呜，呜呜，你也是，比刚才更硬了……啊，啊啊呜", "もちろん否定できない。": "我当然无法否认。", "チョコで落書きされているのもそそるし、それに興奮している様子もたまらない。": "被巧克力涂鸦也让我很兴奋，她兴奋的样子也让我欲罢不能。", "あっ、やぁっ、下から突いちゃ、だめだってぇ……っ、んっ、はぁあああっ": "啊，呀，不要从下面顶……嗯，哈啊啊啊啊", "奥ぅっ……、あっ、気持ちいいとこ当たって、はぁっ、こすれちゃうっ、んっ、なかまで、はぁっ、すごいのぉ……っ": "好深……啊，顶到舒服的地方了，哈啊，摩擦着，嗯，里面，哈啊，好厉害……", "吸い付くような肉襞の感触にこらえきれず、下から突き上げてしまう。": "我无法忍受肉壁的吸附感，从下面顶了上去。", "メドゥーサの腰つきも艶かしくて魅惑的だったが、ゆったり眺めていられるほど大人の余裕はなかった。": "梅杜莎的腰肢也妖艳而诱人，但我没有余力慢慢欣赏。", "あっ、あんっ、だめぇっ、またイッちゃうぅぅっ、ああっ！": "啊，啊嗯，不行，又要去了，啊啊！", "しっかりとメドゥーサの身体を抱き寄せ、そして乳首にきゅっと吸い付く。": "我紧紧抱住梅杜莎的身体，然后用力吸住乳头。", "メドゥーサの手が、こちらの肩をぐっとつかんだ。": "梅杜莎的手紧紧抓住我的肩膀。", "ああああぁぁぁっ、イクっ、イッちゃうっ、おっぱい、もう、だめっ、おかしくなっちゃうっ、ああっ、イクううぅぅぅっっ――！！": "啊啊啊啊啊啊啊，去了，要去了，胸部，已经，不行了，要变奇怪了，啊啊，去了————！！", "最奥に達した肉棒から、白濁が勢いよく射出される。": "肉棒到达最深处，白浊液猛烈地喷射出来。", "その熱量に身体をこわばらせながら、メドゥーサは声にならない声をあげた。": "梅杜莎的身体因为这股热量而僵硬，发出不成声的呻吟。", "あ、あはぁ……っ、イッちゃったぁ……もう、ほんとエッチだよね……": "啊，啊哈……去了……真是的，你真的很色呢……", "仕方がない。": "没办法。", "なにせ今夜はクリスマスイブ。特別な夜だ。": "毕竟今晚是圣诞夜，是个特别的夜晚。", "挿入したまま見つめ合う。快楽に蕩けたメドゥーサの顔。きっと自分も同じだろう。": "我们保持着插入的姿势互相凝视。梅杜莎的表情因快感而陶醉，而我的表情肯定也一样吧。", "そのままそっと口づけする。": "我们就这样轻轻地接吻。", "ん……んちゅ、ちゅっ……はぁっ、ねえ、こんな夜だから、後悔したくないから、ちゃんと言うね": "嗯……嗯啾，啾……哈啊，呐，因为是这样的夜晚，我不想后悔，所以我要好好地说出来", "あたし、あなたのこと……好き": "我，喜欢你……", "こんな状況で言うセリフじゃないだろ、とツッコミながら、もう一度、今度は少し濃厚なキスをかわす。": "这不是在这种情况下该说的台词吧，我一边吐槽，一边再次与她接吻，这次是稍微浓烈一些的吻。", "そして聖なる夜は更けて――": "然后，神圣的夜晚变得更深了——", "え、なに？今度は、ブッシュドノエル？": "哎，什么？这次是树桩蛋糕？", "生クリームがまだまだ残っていたので、肉棒に塗りたくり、メドゥーサに向けて指し示す。": "因为鲜奶油还剩下很多，我把它涂在肉棒上，然后指向梅杜莎。", "も、もう……しょうがないなぁ。今夜は特別だからね": "真，真是的……真拿你没办法。今晚是特别的", "そう言ってメドゥーサは、まだ熱っぽい女陰に自らクリームをぬりたくると、横たわるこちらに上下逆になって覆いかぶさり、肉棒のクリームに舌を這わせるのだった。": "梅杜莎这么说着，自己在还很热的女阴上涂上奶油，然后上下颠倒地覆盖在躺着的我身上，用舌头舔舐着肉棒上的奶油。", "ちゃんと、味わってよね": "要好好品尝哦"}