{"はいはい、リルも飲んで♪せっかくの新年会だもの、こんな時くらい楽しまなくちゃ": "好啦好啦，莉露也喝點吧♪難得的新年會，這種時候不享受一下可不行", "シンデレラ": "仙杜瑞拉", "シンデレラ殿は毎日のように飲んでいるではないか": "仙杜瑞拉閣下不是每天都在喝嗎", "リル": "莉露", "そんな意地悪、言わないでよー。ほらぁー、この煮こごりとかすっごく美味しいの。お酒が進んじゃう♪": "別說那麼壞心眼的話啦。你看，這個豬皮凍超級好喫的。讓人忍不住想喝酒♪", "でも、おせち料理って見た目も豪華で楽しいね。人間界やヤマトの国では、お正月はこんな感じなんだねぇ": "不過，年菜料理的外觀也很豪華，看着就開心。人界和大和國的正月就是這種感覺呢", "エミリー": "艾蜜莉", "しかし、人間界に行ってこんなことまで覚えてくるとは、ピュルテも器用だな": "不過，去了人界居然連這種事情都記住了，看板也挺能幹的嘛", "人間さん♪私だって作ったんだからね。飲んでるだけじゃないんだから": "我也做了年菜哦。可不是光喝酒而已", "そう言えば忘れがちだが、家事全般が得意なのだったな": "說起來差點忘了，你很擅長做家務呢", "忘れがちってー！ひどい！": "忘記了！好過分！", "エミリーは全然だけど、リルもあんまりお料理しないの？": "艾蜜莉完全不會做，莉露也不太會做料理嗎？", "そうだな。まずピュルテにしろ、殿下にしろ、身近な存在が料理好きなので、進んでやろうと思わないんだ": "是啊。首先看板和殿下，身邊的人就喜歡做料理，所以小生不會主動去做", "分かる！必要がないとやらないんだよねぇ！": "我懂！沒有需要就不會去做呢！", "それは言えてるわねー。私もお義母様たちのお世話をしてた頃は毎日やってたけど、プリンセスとしてお城にいるとね": "這倒也是。我照顧母親大人她們的時候每天都在做，但作爲公主住在城堡裏就……", "シンデレラ殿が料理をしようとしたら、周りが止めるだろうからな": "因爲仙杜瑞拉閣下要是想做料理，周圍的人就會阻止吧", "でも！好きな人には手作りしてあげたいって、おも、おもっ……はふう……": "但是！我想親手做給喜歡的人喫，親手，親手……哈呼……", "喋ってる途中で寝ちゃった……": "說着說着就睡着了……", "……手作りか。そうだな……": "……親手嗎。是啊……", "作ったこと自体はあるの？": "你有做過嗎？", "一応な。味は悪くないんだぞ。ただ、こういうおせち料理のような細やかさはマネできないな……": "基本上。味道還不錯哦。只是，這種年菜料理的細緻程度就模仿不來了……", "殿下に言わせると、小生は『男の料理』らしい": "按照殿下的說法，小生做的似乎是『男人的料理』", "へー。あ、人間さんも作れるんだ。ふーん": "哦。啊，人界君也會做啊。嗯", "料理は俺がするからいい……って、貴君のその言い方では、ま、まるでっ、そのっ……": "料理就由我來做就行了……呃，你那種說法，簡直，簡直就像是，那個……", "シンデレラー、寝たら風邪引くよー": "仙杜瑞拉，睡着會感冒的哦", "はにゃあ……もういっぱい……": "哈喵……已經不行了……", "ま、まるでその……っ": "簡直就像是那個……", "ふいに胸元をまさぐられ、意識が覚醒した。": "突然有人摸了摸我的胸口，意識清醒了過來。", "（ん……？人間……？いったい何を……くっ、はぁ……っ）": "（嗯……？人類……？到底在做什麼……嗚，哈啊……）", "新年会は結局、ちゃんとお開きにもならないうちに、みんなで雑魚寝していた。": "結果新年會還沒正式結束，大家就一起睡着了。", "リルは昨日の今日で少し酒量を控えていたことで、すぐに意識がハッキリする。": "莉露因爲昨天喝多了，今天稍微控制了酒量，所以很快就清醒了。", "そもそもリルは酒に弱いわけではない。マタタビ酒がてきめんに効くだけで、普通の酒を適量なら昨日のような痴態はさらさない。": "本來莉露就不是酒量差，只是木天蓼酒效果太強，喝普通的酒適量的話就不會像昨天那樣失態。", "おい、どういうつもりだ……": "喂，你到底想幹什麼……", "背後から抱きついて胸元を探る人間に、リルは小声で抗議するが、やめる気配はない。": "莉露小聲地向從背後抱着自己，摸着自己胸口的人類抗議，但對方沒有要停下的意思。", "（くっ……こんなに固くしたのを、小生の尻に当てて……んぅっ、はぁっ……）": "（嗚……這麼硬的東西，頂着小生的屁股……嗯，哈啊……）", "もぞもぞとまさぐられるうちに、リルの着物はどんどん乱れていく。": "被對方摸來摸去的過程中，莉露的和服漸漸凌亂。", "そんな着崩した隙間から、人間の手が、そして屹立が、入り込もうとしていた。": "人類的手，以及屹立的肉棒，正試圖從凌亂的縫隙中鑽入。", "や、やめっ……んっ、はっ、みんないるんだぞ……っ？んくっ、はっ……": "別，別這樣……嗯，哈，大家都在呢……？嗯嗚，哈……", "相手に理性を求めるリルだが、どうやら意図的なものではないようだった。": "莉露試圖讓對方保持理性，但看來對方並不是有意的。", "ふいにおっぱい……などと囁くばかりで、酩酊しているか寝ぼけているのか。": "對方只是突然小聲地說着……胸部什麼的，也不知道是喝醉了還是睡糊塗了。", "（まったく……貴君は本当に世話が焼けるな……っ、こんなところで……ああっ！？）": "（真是的……你真是讓人操心啊……在這種地方……啊啊！？）", "んっ、やっ、そ、それは……ダメだろっ……んっ、あっ": "嗯，呀，那，那個……不可以的……嗯，啊", "固くなった肉棒が隙間をかいくぐり、リルの割れ目に先端が当たる。": "變硬的肉棒鑽入縫隙，前端抵住了莉露的裂縫。", "慌てて身を捩らせるリルだが、背後からしがみつかれていては逃げようがない。": "莉露慌忙扭動身體，但被從背後緊緊抱住，根本無法逃脫。", "とは言え、振りほどいて立ち上がれば逃れられる状況ではあった。": "話雖如此，只要甩開對方站起來就能逃走。", "あっ、んっ、ダメっ……ダメだって言って、それは……はぁっ、んんっ……": "啊，嗯，不行……都說不行了，那個……哈啊，嗯嗯……", "リルの膣内に肉棒が侵入してくる。": "肉棒侵入了莉露的陰道。", "摩擦抵抗はほぼ、なかった。": "幾乎沒有摩擦阻力。", "（こんな、はぁっ、みんながいるところで、堂々と挿れてくるなんて……っ、信じられないっ……！）": "（在這種，哈啊，大家都在的地方，光明正大地插進來什麼的……難以置信……！）", "（でも……小生も、これ……バカな、いつのまにこんなに……）": "（但是……小生也，這個……笨蛋，什麼時候變得這麼……）", "気持ちとは裏腹に、すんなりと肉棒を迎え入れる自身の膣に、リルは戸惑っていた。": "與自己的想法相反，莉露的陰道很順利地接納了肉棒，這讓莉露感到困惑。", "ただ触れられているだけではそうとは気付かなかったが、挿入されて初めて、自身がどれほど蜜をこぼしていたか悟る。": "只是被觸摸的話還沒注意到，但被插入後才第一次意識到自己流出了多少蜜汁。", "んっ……はっ、はぁっ……んくっ、ふぅっ、う、動くなっ……はぁっ、やめ、はぁんっ……": "嗯……哈，哈啊……嗯咕，呼，不，不要動……哈啊，住手，哈啊嗯……", "（昨日、あんなことをしたのに、小生の身体はどうなってるんだっ……くっ、こんなに敏感にっ……はぁ、ううっ）": "（昨天明明做了那種事，小生的身體怎麼了……嗚，這麼敏感……哈啊，嗚嗚）", "背後から抱きしめたまま抽送する人間に、リルはやんわりと胸元を探る腕を払おうとする。": "莉露試圖撥開從背後抱着自己抽插的人類伸向自己胸口的手。", "お、おい……いい加減にしろ……っ、みんなが起きてしまうだろ……っ": "喂，喂……你給我適可而止……大家都要被你吵醒了……", "（ピュルテだって部屋の中にいるんだぞ……！こんなとこを見られるわけには……んっ、はぁうっ……）": "（看板也在房間裏啊……！不能讓她看到這種場面……嗯，哈啊……）", "うなじに鼻先をくっつけて、吐息を吹きかけてくる人間に、リルは吐息を乱しながらも抵抗しようとする。": "人類把鼻尖貼在莉露的脖子上，向她吹氣。莉露雖然呼吸紊亂，但還是試圖抵抗。", "だが、そのとき。": "但是，就在這時。", "（えっ……いま、なんて……！？）": "（咦……剛纔，他說了什麼……！？）", "確かに、今でもまだ人間は覚醒した様子はない。ぼんやりとした意識の中で、ただ本能に従っているだけだ。": "確實，現在人類還沒有醒來的跡象。只是在朦朧的意識中，順從着本能而已。", "だが確かに、人間は口にした。": "但是，人類確實說出了口。", "囁くような声量だが、耳元でハッキリとリル……と、その名を呼んだ。": "雖然音量很小，但他在莉露的耳邊……清楚地叫出了莉露的名字。", "（小生の……ことを……！？）": "（他叫了……小生的名字……！？）", "心臓の鼓動がうるさい。": "心臟跳動的聲音好吵。", "それは彼の肉棒がもたらす興奮によるものだけではないと、リルも分かっていた。": "莉露也明白，這不僅僅是因爲他的肉棒帶來的興奮。", "（夢うつつの、欲望の世界で、小生の名を呼んだっ……！？）": "（在半夢半醒的慾望世界中，他叫了小生的名字……！？）", "はっ、はぁっ、んっ……！い、いまなんてっ……はぁっ……！": "哈，哈啊，嗯……！他，他剛纔說了什麼……哈啊……！", "もう一度、呼んでくれるのではと期待したが、彼はくぐもった声でうなるばかりだった。": "莉露期待着人類再次叫出自己的名字，但他只是含糊不清地呻吟着。", "（……でも、言った。小生を呼んだ……！くっ、くそっ、こんな、この程度のことで、小生がこんなにも動揺するとはっ……！）": "（……但是，他叫了。他叫了小生的名字……！可，可惡，居然，居然因爲這種程度的事，小生就如此動搖……！）", "んっ、はぁっ、はぁっ、お、おい……聞いても、いいか……": "嗯，哈啊，哈啊，喂，喂……可以，問你嗎……", "んん、とくぐもった声で応答する人間。それが返答かどうかも定かではない。": "嗯嗯，人類用含糊不清的聲音回答。也不知道那算不算回答。", "こ、こんなこと……小生だから、するのか……？": "是，是因爲……是小生，才做這種事的嗎……？", "再び、んん、と応答する人間。": "人類再次，嗯嗯，地回答。", "リルの鼓動が再び、激しく脈を打つ。": "莉露的心跳再次，激烈地跳動。", "こんなことで言質を取ろうなどとは微塵も考えてはいない。ただの、自己満足のお遊びだ。": "莉露完全沒有想過要靠這種事來得到承諾。這只是，自我滿足的遊戲。", "それでも、聞きたかった。": "即便如此，莉露還是想問。", "しょ、小生を……あ、あい……んっ、はぁっ、んぅっ……！": "你，你……愛，愛……嗯，哈啊，嗯嗚……！", "あいして……るか……？": "愛……小生嗎……？", "んー、と応じながら、より深く肉棒を挿入してくる。": "嗯ー，人類一邊回答，一邊把肉棒插得更深。", "ただの偶然、そんなもの返事ではない。意志でもない。": "這只是偶然，那不算是回答。也不算是意志。", "それでもリルの膣道は、切なく甘い痺れと共に、肉棒をぎゅっと強く抱きしめた。": "即便如此，莉露的陰道，還是伴隨着甜蜜的酥麻感，緊緊地抱住了肉棒。", "ふううぅぅっ……！はぁっ、んんっ、く、ふぅっ……！": "嗚嗚嗚嗚……！哈啊，嗯嗯，咕，呼……！", "こぼれてしまいそうになる自身の吐息を、噛み殺して耐えるリル。": "莉露咬牙忍耐着自己快要漏出的喘息。", "ひくついている結合部が、その忍耐を表しているようだった。": "微微顫抖的結合部，彷彿在表現着莉露的忍耐。", "（こんな、くだらないお遊びで……小生はこんなにも、熱くなってしまうのか……っ、くっ、だめだ、声が漏れてしまうっ……！）": "（只是這種無聊的遊戲……小生居然，變得這麼熱……咕，不行，聲音要漏出來了……！）", "んん、んはぁうっ……はぁ、はぁ……っ。も、もうっ、はぁっ、ううっ……！！": "嗯嗯，嗯哈啊嗚……哈啊，哈啊……！已，已經，哈啊，嗚嗚……！！", "内側から溢れる熱量を自覚し、リルはぎゅっと目をつむった。": "莉露感覺到從身體內側溢出的熱量，緊緊閉上了眼睛。", "（も、もうだめだっ、イッてしまうっ、こんな状況で一方的にされて、イカされるなんて、ううっ、んぁああっ）": "（已，已經不行了，要去了，居然在這種狀況下被單方面地玩弄，被弄到高潮，嗚嗚，嗯啊啊啊）", "んんんんんっ……んぁああぅっ、はぁっ、んくうぅぅぅっ……！！": "嗯嗯嗯嗯嗯……嗯啊啊啊嗚，哈啊，嗯咕嗚嗚嗚嗚……！！", "同時に、人間もまた自身の欲望を解き放つ。": "同時，人類也解放了自己的慾望。", "それがきっかけだったかのように、人間の動きが急に変わった。": "以此爲契機，人類的動作突然改變了。", "意識を取り戻したのか、慌てて息を飲む気配が伝わってくる。": "是恢復了意識嗎，莉露感覺到對方慌張地屏住了呼吸。", "……はぁ、はぁっ、どういうつもりだ……この不届き者が……。切り落とされなかっただけ、はぁっ、ありがたく思え……！": "……哈啊，哈啊，你到底想幹什麼……你這個無禮之徒……。光是沒被切掉，哈啊，你就該感激了……！", "周囲にバレないように互いに小声ながら、人間は平謝りする。": "爲了不被周圍發現，彼此都小聲地，人類拼命地道歉。", "うっかり、その頭を自分の胸元に抱き寄せたくなる衝動をこらえ、リルは舌打ちしてみせた。": "莉露忍住想要把他的頭抱到自己胸前的衝動，對他咂了咂嘴。", "快楽にとろけさせられた顔は、背後にいる彼には見えないだろうから。": "因爲背後的人，應該看不到她那被快樂融化了的表情。", "まったく貴君は本当に……世話の焼ける……": "真是的，你真是……讓人操心……", "（……これは、小生の今年の初夢だった、ということに……しておくか……）": "（……就當作，這是小生今年的初夢吧……）", "胸元を探っていた人間の手を、指を絡めて握るリル。": "莉露用手指纏住人類君在她胸口摸索的手。", "それは、リル自身、無意識の行動だった。": "那是莉露自己無意識的行動。"}