{"人間さん、クレアさん、お参りも終わったしおみくじ引いてみませんか？": "人間君，克蕾娅，既然参拜完了，要不要抽签看看？", "ピュルテ": "看板", "おみくじってなあに？": "抽签是什么？", "クレア": "克蕾娅", "今年の運勢を占うくじですよ": "是占卜今年运势的签哦", "引いてみたい": "我想抽抽看", "今年もいいことたくさんあってほしいので大吉が出たら嬉しいですね！": "希望今年也能发生很多好事，要是能抽到大吉就好了！", "見て、吉だって。これなあに？": "看，是吉。这是什么意思？", "クレアさん、すごいじゃないですか！良い運勢ですよ": "克蕾娅，你运气真好！是好运势哦", "やった。引っ越しよし、勉学励め、待ち人遅い……どういう意味？": "太好了。搬家吉，勤勉学习，等待人晚……是什么意思？", "引っ越し運が良いみたいですけど旅の途中ですからね……。勉強することもお勧めで、待ってる人や出来事は、遅くなってもちゃんと来るってことです": "搬家运似乎不错，不过现在还在旅途中……建议学习，等待的人和事，虽然会晚一些但会好好到来", "ふーん。よくわからないけど": "嗯。虽然不太明白", "わぁっ、嬉しい！私は大吉です！": "哇，好开心！我是大吉！", "一番強いやつだね": "是最厉害的呢", "あ！失せ物出るって書いてあります！": "啊！上面写着失物出现！", "嬉しいこと？": "是好事吗？", "前にどこかのお店でスマホを失くしてしまったんですよ。見つかるかなぁ": "前阵子在某家店里弄丢了手机。能找到吗", "人間さん、スマホって？スホマとは違うの……って、なんかそわそわしてるけど、大丈夫？おしっこ漏れそうなの？": "人間君，手机是什么？和手機不一样吗……呃，你好像很慌张，没事吧？要尿裤子了吗？", "人間さん、もしかして……おみくじ凶だったとか？って、なんだ。末吉ですか。人間さんも良いことあるといいですね！": "人間君，难道……你抽到凶签了吗？啊，什么。是末吉啊。人間君要是也能遇到好事就好了！", "ヴェルはどこに行ったの？": "威尔去哪了？", "……おまたせ": "……久等了", "ヴェルメリオ": "威尔梅里奥", "お守りをそんな大量に購入したんですか！？しかも全部縁結び系！": "你买了这么多护身符吗！？而且全都是结缘系的！", "……買い占めた": "……我全包了", "お守りって数あればいいってものでもないと思いますよ！": "我觉得护身符不是买越多越好哦！", "そろそろ町に戻らないとじゃない？": "不是差不多该回镇上了吗？", "そうでした！新年会用の買い出しも頼まれているんですよね。町に戻りましょう": "是啊！新年会用的东西也拜托我们去买呢。回镇上吧", "……まって、やっぱりお守り半分返してくる": "……等等，果然还是把一半的护身符还回去吧", "うん。買い出しの邪魔になっちゃう": "嗯。会妨碍到买东西的", "新年会楽しみですね♪そういえば人間界でも、大学のゼミの新年会に参加したんですよ。飲みすぎて記憶をなくしちゃったり。ふふっ、それも思い出ですね": "新年会好期待啊♪说起来在人界的时候，我也参加过大学研讨会的新年会呢。喝太多酒结果失去了记忆。呵呵，这也是回忆呢", "宿の一室で、ピュルテのスマホを見つめる。": "在旅馆的房间里，我盯着看板的手机。", "例の動画を発見したことで、返すタイミングを完全に逸したままだった。": "因为发现了那个视频，完全错过了还回去的时机。", "先日、そのスマホに新たなメッセージを受信した。それは異世界から訪問者がやってきたタイミングで、おそらく異次元の壁の隙間から人間界の電波が飛び込んだのだろう。": "前几天，那个手机收到了新的信息。那是在异世界有来访者的时机，恐怕是人界的电波从异次元的墙壁缝隙中飞了进去吧。", "差出人が女性だったこともあり油断して開くと動画が添付されていた。": "因为发信人是女性，我就大意地打开了，发现里面附带了一个视频。", "まさかと思いながらファイルを再生すると、そこには――": "我一边想着不会吧一边播放了文件，然后——", "ちゃんと撮れてんの？": "有好好拍到吗？", "女子大生": "女大学生", "おー。つーかマジ可愛いな。おっぱいでかいし": "有啊。话说真的好可爱啊。胸部也很大", "大学生１": "大学生1", "着物姿のピュルテは、力なく倒れ込んでいる。どうやら眠っているようだった。": "穿着和服的看板无力地倒了下去。看来是睡着了。", "その薄桃色の着物を、強引に胸元から開くのは、既に自身が全裸になっている女性。": "强行把那件淡粉色的和服从胸口处拉开的，是一个已经全裸的女性。", "はぁ……はぁ、花純ってばマジ天使……": "哈啊……哈啊，花纯真的是天使……", "女がつぶやいたのは、記憶の片隅に残るピュルテの人間界での名前だった。": "女人嘟囔着的，是我记忆中残存的看板在人界的姓名。", "いやー、話には聞いてましたけど、ムラさんって本当にガチレズだったんすね": "哎呀，虽然之前就听说了，不过村小姐真的是蕾丝边啊", "大学生２": "大学生2", "女の横顔と、その呼び名にはどこか記憶がある。だぶん、同じ大学なのだろう。": "女人的侧脸和那个称呼让我觉得有些记忆。大概，是同一所大学的吧。", "確か『村◯』という名字で、そこそこモテる陽キャ寄りの子だったはずだが……。": "我记得她的姓是“村◯”，是个挺受欢迎的阳光系女孩……", "んん……はぁ、んぅ……なに、さむい……": "嗯嗯……哈啊，嗯……怎么了，好冷……", "うわごとのようにつぶやくピュルテ。": "看板像是梦呓般嘟囔着。", "その顔は朱に染まっており、周囲の彼らに酒によって酔い潰されたと見るのだが妥当だろう。": "她的脸染上了红色，看样子是被周围的他们用酒灌醉了。", "はひゅぅ……んんっ、すーすーするぅ……": "哈咻……嗯嗯，好凉……", "胸元もはだけているが、下半身も既に性器が露出していた。剥ぎ取られたのか、元から履いていないのか定かではないが、画面フレーム内に下着は見当たらない。": "看板的胸口大敞，下半身的性器也已经暴露在外。虽然不知道是被脱掉了还是本来就没穿，但画面中并没有看到内裤。", "あんたたち、花純が寒がってるだろ。ムダに脱いでないで、その熱くなってるもん持たせなよ": "你们几个，花纯都冷得发抖了。别再脱了，把你们那热乎乎的东西拿给她", "え、なに、やっぱり俺らは花純ちゃんにイタズラしちゃダメなの？": "哎，什么，果然我们不能对花纯酱恶作剧吗？", "触るのはいいけど、挿れたりしたら殺す": "触摸是没关系，但插进去的话我就杀了你们", "んぅ、ふぁ……あう……なんか、あったかいのが……ふぁあ……": "嗯，呼啊……啊呜……感觉，好暖和……呼啊啊……", "んじゃ俺は、胸を揉んであっためてあげよう。うおお、やわらけぇなあ": "那我就揉揉胸来给她暖暖身子吧。呜噢噢，好软啊", "ふぁっ、あふぅ……あう……？んぅっ、はぁっ、はぁ……んっ……": "呼啊，啊呼……啊呜……？嗯，哈啊，哈啊……嗯……", "はぁ、はぁ、この子のここ、こんなにキレイなんて……絶対、処女だと思う": "哈啊，哈啊，这孩子的这里，居然这么漂亮……绝对是处女", "えー？この子、何年だっけ？今どき、この年で処女なんてあるかぁ？": "哎？这孩子是几年级的来着？现在这年头，这个年纪还有处女吗？", "これだけ可愛ければ男が放っておかないだろ": "长得这么可爱，男人怎么可能放着不管", "バカな男。匂いとか味で分かるんだから、こういうのは": "愚蠢的男人。这种事，从气味和味道就能看出来", "味ってなんだよ": "味道是什么啊", "さっき、ずーっと花純のおまんこ舐めてたでしょ。そのときの味ってこと": "刚才，你一直在舔花纯的小穴吧。就是那时候的味道", "すげー長かったッスよね。３０分くらい？男と違って挿れたくならないからかな": "好长啊。大概有30分钟吧？是因为和男人不一样，不会想插进去吗", "はぁ、はぁ……ずっと男になんか汚されないでいてね……": "哈啊，哈啊……一直别被男人玷污了……", "ピュルテと交差させた下半身を、更に密着させる女。こすり合わせるように動き始めると、水音が響き始めた。": "女人把和看板交叠的下半身贴得更紧了。开始互相摩擦后，水声便响了起来。", "その原因が女のものなのか、ピュルテのものなのかは動画からは分からない。": "从视频上看不出来，那究竟是女人的，还是看板的。", "んっ、ふぁあっ……はぁ、はぁう、んっ、なん、か……んんっ……": "嗯，呼啊啊……哈啊，哈啊呜，嗯，感觉，好……嗯嗯……", "はぁ、はぁっ、花純の大事なとこっ……はぁ、すっごく熱くなってるよ……んっ、ああっ、ここ、気持ちいいよね……？": "哈啊，哈啊，花纯重要的地方……哈啊，变得好热……嗯，啊啊，这里，很舒服吧……？", "んっ、はぁ、はぁっ、ムラちゃん……？はぁ、はぁうっ": "嗯，哈啊，哈啊，小村……？哈啊，哈啊呜", "ピュルテが彼女の名を呼んだ瞬間、場が凍りついたことが画面越しにも伝わってきた。": "看板喊出她名字的瞬间，我隔着屏幕都能感受到现场的气氛冻结了。", "だがそれは、酩酊状態のうわ言の延長だったようで、ピュルテは引き続き寝息をたてている。": "但那似乎是醉酒状态下的梦话，看板继续发出了睡着的呼吸声。", "ああ、どうしよう。あたしの名前呼んで寝てるとか……尊い……": "啊啊，怎么办。喊着我的名字睡着了……好神圣……", "これ起きちゃったら相当ヤバくない？": "这要是醒了就相当不妙了吧？", "あんたたち２人は秒で逃げな。あたし一人ならシャレで済むから": "你们两个赶紧跑。我一个人的话还能蒙混过去", "んっ、はぁ、はぁっ……なんか、はぁ、あつい……？はぁ、あっ……": "嗯，哈啊，哈啊……感觉，哈啊，好热……？哈啊，啊……", "ああ、大丈夫よ、花純。あたしがそばにいるから……はぁ、はぁ、あたしとこっちでディープキスしよ？ね？": "啊啊，没事的，花纯。有我在你身边……哈啊，哈啊，和我在这边深吻吧？好吗？", "こすり合わせられる秘貝は、さながら唾液を交換する唇のよう。": "互相摩擦的秘瓣，就像交换着唾液的嘴唇一样。", "唾液の代わりに愛液を混ぜ合わせる濃密な局部のキスは、ピュルテにも少なからず刺激を与えているようだった。": "代替唾液混合爱液的浓密的局部亲吻，似乎也给看板带来了不小的刺激。", "はぁ……っ！？んっ、はっ、はぁ、はぁう……っ、んんっ！": "哈啊……！？嗯，哈，哈啊，哈啊呜……嗯嗯！", "女が動くたびに、ぴくんっ、とピュルテの下半身がひくつく。": "每当女人动起来，看板的下半身就会抽动一下。", "一度眠ると、なかなか起きないタイプなのだろう。そうまで刺激されても、ピュルテは眠り続けていた。": "她应该是那种睡着后就很难醒的类型吧。即便受到如此强烈的刺激，看板也依然在沉睡着。", "おー、やっべえな。花純ちゃんとムラの絡み見てたら、ちょっともう出そうなんだけど": "哦——，不妙啊。看着花纯酱和村的交合，我好像要射了", "俺もッス。花純さんのおっぱい超やわらけぇし": "我也是。花纯的胸部超软的", "うん……じゃあ、そろそろイッちゃう？こんなチャンスもうないかな……はぁっ、最高だよ、花純……ずっとこうしたかった": "嗯……那，差不多要射了吧？这种机会不会再有了……哈啊，太棒了，花纯……我一直想这么做", "ふぁ、んんっ……ムラ、ちゃん……？はぁ、はぁっ": "呼啊，嗯嗯……小，村……？哈啊，哈啊", "ポッキーゲームでキスしたこと、覚えてるよ。お風呂でおっぱい比べっこして揉んだことも……": "我还记得，我们玩pocky游戏接吻的事。在浴室里比较胸部，互相揉搓的事也……", "ふぁっ、はぁ、はぁ……っん、んっ": "呼啊，哈啊，哈啊……嗯，嗯", "あぁっ、もうっ……だめっ、イッちゃうっ……！はぁあんっ、あ、あんたちも出してっ、あああぁぁぁ――っ！": "啊啊，已经……不行了，要去了……！哈啊啊嗯，啊，你们也射出来，啊啊啊啊啊啊——！", "女が絶頂すると共に男２人が射精し、ピュルテの身体を汚す。": "两个男人随着女人的高潮射精，弄脏了看板的身体。", "挿れたら殺すとまで言っていた女だが、その様子には満足気に笑みを浮かべていた。": "虽然女人说过插进去就杀了他们，但她的样子却露出了满足的笑容。", "あう……ん、んぅ……なん、か……はぁっ……": "啊呜……嗯，嗯呜……感觉，好像……哈啊……", "ふふっ、ザーメンかけられてるとこ、すっごくエッチだよ……。きっとザーメンなんて触ったことないだろうに……": "呼呼，被精液射到的地方，非常色情哦……。明明一定没有碰过精液的……", "握らされていた肉茎から垂れた精液で汚れたピュルテの手のひら。": "看板的手掌被握着的肉茎垂下的精液弄脏了。", "ふぅ……はぁ……すぅ……": "呼呜……哈啊……呼呜……", "何も知らずに眠るピュルテの様子で、動画は途切れていた。": "视频以看板什么都不知道地睡着的样子结束了。", "動画を添付してきた、この女からのメッセージは": "附上视频的，这个女人的信息是", "あたしは絶対にあんたを逃がさない": "我绝对不会让你逃走的", "どうやらオトギノクニに戻る直前、重症化していたようである。": "看来在回到童话之国之前，病情已经恶化了。"}