{"はぁー、人がいっぱいだなあ": "哈啊，人好多啊", "オガちゃん": "小奧", "どう、オガちゃん。まだまだ、都会の生活には慣れない？": "怎麼樣，小奧。還是不習慣都市生活嗎？", "ティンカー・ベル": "汀可貝兒", "人も家もじっぱりで、歩いでらだげで疲れでしまうな": "人和房子都擠擠的，走幾步路就累得不行", "出てきたばっかりだと特に、気疲れして体調崩したりすることもあるみたい。無理しないでねぇ": "剛來的時候尤其容易，聽說還有人因爲精神疲勞而搞壞了身體。別太勉強自己了", "エミリー": "艾蜜莉", "んだ！エミリーさ聞ぐべで思ってだんだ": "嗯！我正想問艾蜜莉呢", "え、なんだろ。エミリーに？": "咦，怎麼了。問我？", "おら、せっかぐんだんて、ええだんな見づげで里さ帰りだいって思ってるんだども、ええおどごどご、どうやって捕まえたらええべが？": "我想說，難得出來一趟，想找個好男人回村裏，但我不知道怎麼才能找到好男人", "えっ、なんでティンカにはそれ聞かないの！？": "咦，爲什麼不問我！？", "あんまり上手そうでねがら……": "因爲你看起來不怎麼擅長……", "失礼な！何人もの男を惑わせてきた小悪魔、フェアリー・オブ・フェアリーとは、このティンカのことだよ！": "失禮！讓無數男人神魂顛倒的小惡魔，妖精中的妖精，就是我汀可！", "じゃあティンカも教えでよ。どうやって捕まえだらええ？": "那汀可也教教我吧。怎麼才能找到好男人？", "あ、えっと……えっと……": "啊，呃……呃……", "まず、オガちゃんの考える、いいだんなさんってどんな人なのか教えてよ": "首先，小奧你先說說你心目中的好男人是什麼樣的人", "おお、なるほど！えっと、優しくて、頼りがいがあって、かで言ってあまりえらぶったりしねで": "哦，原來如此！我想想，溫柔，可靠，不挑剔", "あれ、意外と人間さんなんかいいんじゃない。手頃な物件だよ": "哎，沒想到人類型號還挺不錯的。是個不錯的物件", "手頃とはなんだ、って人間さんがご立腹だよ": "物件是什麼意思，人類型號生氣了", "人間さんかぁ。おら、料理も得意で家事も完璧、よぐ気のづぐええ嫁になるって言われるんだども": "人類型號啊。咱啊，擅長料理，家務也完美，大家都說咱會是個好妻子", "確かにオガちゃん、いい奥さんになりそうなタイプだよねぇ": "確實，小奧是會成爲好妻子的類型呢", "ねえ、人間さん。ティンカもいい奥さんになりそうだと思わない？え、ちょっと、お母さんって……人間さんてば、失礼しちゃう": "人類型號，你不覺得汀可也會是個好妻子嗎？哎，等等，媽媽……人類型號真是失禮", "あ、あど浮気しね人。これ重要だね": "不，不偷腥的人。這很重要", "人間さんが目をそらしたぁ～♪": "人類型號移開了視線～♪", "あれ、あんたどごろで人がしゃがんで……どうしたんだが、大丈夫か？": "咦，你在哪裏蹲着……怎麼了，沒事吧？", "行き倒れの人まで介抱して、ほんと、オガちゃんは優しくていい子だね。きっといいだんなさんが見つかるよ": "連暈倒的人都照顧，小奧真是個溫柔的好孩子。一定能找到好丈夫的", "男が目を覚ますと、部屋にはみそ汁の香りが漂っていた。": "男人醒來時，房間裏飄着味增湯的香味。", "確か、街角でうずくまっていたはずだ。": "我記得，自己應該蹲在街角。", "連日の激務で食事もろくに取れず、道端で目まいを起こして――": "連日的繁重工作讓我都沒好好喫飯，在路邊暈倒了——", "なんも食べてながったんだって？ちゃんと食べねば身体がもたねよ": "你什麼都沒喫嗎？不好好喫飯的話身體會撐不住的", "用意された典型的な和風朝食に、男が和んだのもつかの間。": "男人看着眼前準備好的典型日式早餐，放鬆了片刻。", "あ、あのきみ、その恰好は……？": "你，你這身打扮是……？", "村人": "村民", "ちょっと恥ずかしいけど、でも朝食はこうって決めてるんだ。この服装がいい奥さんになるためには必要だって": "雖然有點害羞，但我已經決定好早餐要這麼穿了。爲了成爲好妻子，我必須穿好這身衣服", "服装って、だって、はだえぷっ……！？": "服裝？可是，裸體……！？", "限界を迎えてしまった男は、あふれ出る欲望にしたがって、オガちゃんを後ろから抱きしめてしまう。": "男人再也無法忍耐，順從着滿溢而出的慾望，從背後抱住了小奧。", "えっ……な、なにすんだ？おめ、ちょっと、今は準備してんだから……んっ、はぁっ……": "咦……你，你幹什麼？喂，我現在正在準備……嗯，哈啊……", "こんなこと突然言われても困るのは、分かってる。それでも……きみが、好きなんだ": "我知道突然這麼說會讓你很爲難。但是……我還是喜歡你", "えっ……好きって、おめ……んっ……": "咦……喜歡，你……嗯……", "突然の抱擁に、熱く濃厚なキス。": "突如其來的擁抱，以及熱情而濃烈的親吻。", "オガちゃんもほどなくして、こわばっていた身体が緩んでいく。": "小奧的身體也很快放鬆了下來。", "んっ、あぁうっ……こんたごど始めだら、かだぎ冷めでしまうってぇ……はぁっ……": "嗯，啊啊……要是開始做這種事，飯菜就要涼了……哈啊……", "やっぱり……きみは情が深い女の子なんだね": "果然……你是個深情的女孩啊", "背後からオガちゃんの秘裂を間近に見ながら、男は感慨深げにつぶやいて自らの肉竿でそれをなぞった。": "男人從背後近距離看着小奧的祕裂，感慨頗深地喃喃自語，同時用自己的肉棒在上面摩擦。", "ひぁうっ……んっ、なんが言って……ふぁああっ、あ、あぁっ、おめのそれ、当たって、んっ……": "咿嗚……嗯，你在說什麼……呼啊啊啊，啊，啊啊，你的那個，頂到了，嗯……", "おらがかだぎ準備してるだけで、なしてほんたらぁ……っ、あっ、だめ、おめの入ってしまって……！？": "我只是在準備做飯，你幹什麼……啊，不行，你的那個進來了……！？", "ゆっくりと蜜口を割って、男の肉竿が奥へと進んでいく。": "男人的肉棒緩緩地頂開蜜口，向深處挺進。", "その刺激に、オガちゃんは戸惑いを隠せずに、後ろを振り向き男の顔をうかがった。": "面對這突如其來的刺激，小奧難掩困惑，轉過頭來觀察男人的表情。", "あぁっ、もう入ってしまってるよ……？これで、はぁっ、ええんだがっ……！？こんな、結婚してからすることっ……": "啊啊，已經進來了……？這樣，哈啊，真的好嗎……！？這種事情，不是應該結婚之後再做嗎……", "そうだね。俺もそう思う。結婚してからにするべきだ。けど、止められないんだよ": "是啊。我也這麼想。這種事情應該在結婚之後再做。但是，我停不下來了", "切なげな男の瞳に、オガちゃんの心臓がとくん、と大きく脈を打つ。": "男人那苦悶的眼神，讓小奧的心臟撲通撲通地跳個不停。", "そ、それって……おらのこど……": "你，你這是……喜歡我嗎……", "ああ。好きだ。愛してる": "是啊。我喜歡你。我愛你", "更に跳ね上がるオガちゃんの心臓。": "小奧的心臟跳得更快了。", "彼女の表情や仕草で、男の言葉をどう捉えたかは明らかだった。": "從她的表情和動作，可以看出她對男人的話是怎麼理解的。", "会ったばかりなのに……信用してもらえないかもしれないけど……": "我們纔剛認識……你可能不會相信我……", "しかし、男の言葉にも嘘はなかった。": "但是，男人的話並不是謊言。", "相手の濡れた瞳に鼓動が早まっているのはオガちゃんだけではない。": "看到對方溼潤的眼眸，心跳加速的並不只有小奧。", "本当に好きになってしまったみたいなんだ……": "我好像真的喜歡上你了……", "あだりめだが、信じてええんだがっ……！？んっ、はぁっ、あぁっ": "你這番話，我信了……！？嗯，哈啊，啊啊", "裸エプロンに動揺したのは事実だ。": "裸體圍裙確實讓我動搖了。", "しかし、この鼓動は性欲だけでは説明がつかない。": "但是，這股悸動並不能用性慾來解釋。", "それにオガちゃんに、ウソは通用しない。悪い子探しモードではないにせよ、彼女の至上命題である結婚に直結することで、ウソをつけばすぐに見破られる。": "而且，對小奧說謊是行不通的。即使不是在尋找壞孩子模式，但因爲這直接關係到她最重要的命題——結婚，所以一旦說謊就會立刻被看穿。", "愛して……くれるんだがっ……おらもう本気になってしまう……んっ、はぁんっ……": "你……愛我嗎……我，已經認真起來了……嗯，哈啊……", "本気なんだ。自分が止められない、こんな気持ちは初めてなんだ……": "我是認真的。我第一次有這種無法自已的感覺……", "あぁっ、じぇんぶっ……はぁっ、あだりめのごどっ……！んぁああうっ、あだりめのごどどご言ってらぁ……っ！": "啊啊，你這番話……哈啊，我信了……！嗯啊啊，你這番話，我信了……！", "おらは、はぁっ、あんっ、しったげうれしいっ……おめに、会えだごどが、おらにどっての……はぁっ、幸せだ……っ！": "我，哈啊，啊嗯，好開心……能見到你，對我來說……哈啊，是無上的幸福……！", "きつく締まる媚肉の抱擁は、まさに彼女の感情を体現していた。": "緊緊收縮的媚肉擁抱，正是她感情的體現。", "抱きしめて、離さない。": "緊緊抱住，不放開。", "そんな感情に応えるように、男もまたじっくりとオガちゃんの最奥にねじこみ、その熱を味わうがごとく緩慢に抽送していく。": "爲了回應這份感情，男人也慢慢地插入小奧的最深處，彷彿在品味着那股熱量一般緩慢地抽送着。", "ああ、すごく締まって……あったかいよ。オガちゃんも、俺のことをこんなふうに熱く愛してくれると思って、いいんだよね……": "啊啊，好緊……好溫暖。小奧也像這樣，用熾熱的感情愛着我，對吧……", "あだりまえだっ、おめへの気持ちっ……こっちゃある程度では言い表せね……っ、んっ、はぁんっ": "當然啦，我對你的感情……不是我三言兩語就能說清的……嗯，哈啊嗯", "んっ、ああっ、はぁっ、いっぺぇ……っ、んっ、いっぺっ、激しく愛してけれぇ……っ！": "嗯，啊啊，哈啊，再……嗯，再激烈地愛我吧……！", "オガちゃんからもいつしか、積極的に求めるように腰を浮かせ始め、男は頂に達する予感をおぼえる。": "不知不覺間，小奧也開始積極地抬起腰來索求，男人感覺到自己即將到達頂峯。", "オガちゃん、もうこのままっ……！": "小奧，就這樣……！", "んぁあああっ、はぁっ、えよっ、きてぇ……っ！がもっ、おめのがもっ……！奥までっ、はぁああぁぁ……っ！！": "嗯啊啊啊啊，哈啊，來吧，來吧……！來吧，來吧……！插到最裏面，哈啊啊啊啊……！！", "次の瞬間。": "下一刻。", "村人のモノが最奥に届いてひときわ膨張し、白い劣情がはじけ飛んだ。": "村民的肉棒到達最深處，膨脹得更大，白色的慾望噴湧而出。", "はぁ、はぁっ、はぁっ……こ、こんなことになったけど、でも……おらは、えよ……。運命の人とは、どんな出会い方でも……": "哈啊，哈啊，哈啊……雖，雖然發生了這種事，但是……我，我……無論以怎樣的方式相遇，你都是我的真命天子……", "ああ……これからずっと、キミを大事にするよ……": "啊啊……從今往後，我會一直珍惜你的……", "おら、結婚したら子供は多い方がいいんだども……あ、ち、ちがっ、いやらしい意味でなぐで……": "我覺得結婚後孩子越多越好……啊，不，不是，我不是那個意思……", "恥ずかしがらなくていいんだよ。さて、風呂借りてもいいかな": "不用害羞啦。那，我可以借用一下浴室嗎", "ん。かだぎ、あっためなおす間に入ればえよ。あれ、なんか落ちて……": "嗯。在我們重新暖身的期間你可以用。咦，好像有什麼東西掉下來……", "男のスホマが鳴動し、画面にメッセージが。": "男人的手機響了，屏幕上顯示着信息。", "見るつもりなどなかったオガちゃんだが、つい視界に飛び込んできてしまった。": "小奧雖然沒打算看，但信息還是進入了她的視野。", "『おまえ昨日どこ泊まったんだよ。": "『你昨天住哪了啊。", "奥さんから連絡きたぞ？": "你老婆聯繫我了哦？", "とりあえず口裏合わせといたけどさ』": "總之我先幫你圓場了』", "奥さん……？": "老婆……？", "男の気持ちに偽りはなかったのかもしれない。": "男人的心意或許沒有虛假。", "だが、気持ちだけだった。": "但，僅此而已。", "悪い子……見ぃつげたぁ……": "壞孩子……找到了……"}