{"今回、かなり自信が持てましたねー": "這次我很有自信哦", "フウ": "風", "なんの自信？": "什麼自信？", "クレア": "克蕾亞", "フウは元の世界で、お兄さんに眠そうとかぼんやりしていると思われているフシがありましたが": "在原本的世界裏，哥哥經常覺得風很困，或者發呆", "私たちも思ってる": "我們也是這麼想的", "しっ、ここは黙って聞くのが大人の女よ": "噓，這種時候要默默聽下去纔是成熟的女人", "ドロシー": "桃樂絲", "フウよりも眠そうな人はいっぱいいたのです": "比風更困的人有很多", "オトギノクニの人？": "童話之國的人？", "ええ。せっかく遊びに来たからと、新しいお友達も紹介してもらったのですが": "是的。難得來玩，所以也介紹了新朋友", "キックルさん": "奇庫達先生", "眠そうだったっけ？": "他很困嗎？", "そして銀角さん": "然後是銀角先生", "銀角は確かに、不動の眠そう・オブ・オトギ": "銀角確實是不動的很困・of・童話", "とても話が合いましたよー": "我們聊得非常投機哦", "銀角とどんな話をしたの": "你和銀角聊了什麼？", "波長が合うっていうんですかねー。フウがわざわざ説明しなくても、分かってくれるんですよ": "應該說波長很合吧。風不用特地說明，他也能理解。", "そのレベルの相互理解なの！？確かにすごいわ": "那種程度的相互理解！？的確很厲害。", "逆もしかり。フウも銀角さんのこと、熟年夫婦のように理解できるのです": "反過來說也一樣。風也能像老夫老妻一樣理解銀角先生。", "熟年夫婦だったこともないのに、どうしてそんな例え": "明明不是老夫老妻，爲什麼要用那種比喻？", "眠くないのに、眠そうだね、とか言われるんです。とても不本意なのですが、お互いに経験があると分かって、それはもう": "他明明不困，卻被人說看起來很困。雖然很不情願，但知道彼此都有經驗，就", "テンションが上がっちゃったのね。気持ちは分かるけど": "情緒就高漲起來了呢。雖然我懂你的心情", "違うのに、決めつけられると嫌なのは分かる": "雖然不是那樣，但我知道被擅自斷定很討厭", "そうなんですよー。無理しないで寝たら、とか言われても目がパッチリ冴えてたりしてー": "就是那樣哦。就算被說“別勉強，睡吧”，眼睛也還是睜得大大的，很清醒", "ちなみに今は？": "順便問一下，現在呢？", "まったく眠くありませんよー": "完全不困哦", "難しい": "難辦了", "お兄さん、おみやげですよー": "兄長大人，這是禮物哦", "見てください。銀角さんからもらった安眠アイマスクですよ……って、お兄さん？": "請看。這是銀角先生給我的安眠眼罩哦……咦，兄長大人？", "居眠りしてるんですか。こういうときに限って、お兄さんが寝てるなんて勝手ですよ": "在打瞌睡嗎。偏偏在這種時候，兄長大人睡着了，真是任性", "ふと、部屋の中の気配に目を覚ます。": "突然，房間裏的氣息讓我醒了過來。", "まず視界に飛び込んできたのは、キラキラした目のイラストが描かれた、ふざけたデザインのアイマスク。": "首先映入眼簾的，是畫着閃亮亮眼睛的插圖，設計很搞笑的眼罩。", "これをお兄さんにつけて、みんなで指をさして笑おうとおもったのですが": "我想把這個戴在兄長大人頭上，然後大家一起指着笑", "まずこのパーティグッズをどこで仕入れてきたんだ。": "首先，這個派對用品是從哪裏進貨的。", "オトギノクニの銀角さんからいただいたものです。おみやげです": "是童話之國的銀角先生給我的。是禮物", "むむ……かなり愉快な世界のようだ。": "唔唔……看來是相當愉快的世界。", "自分が行けないのがもどかしい。": "自己不能去真是讓人着急。", "しかし、帰るなりイタズラを仕掛けようとするとは。": "不過，一回來就打算惡作劇。", "俺が何をしたというんだ。": "我到底做了什麼？", "フウがしゃっきりしてるのに、お兄さんが眠そうなので、なんだか腹が立ちました": "風明明這麼有精神，哥哥卻很困，總覺得有點生氣。", "そんな理不尽な。": "太不講理了。", "でも、もっといいことを思いつきましたよー": "但是，我想到更好的事情了。", "言うなり、フウはこちらの頭上で屈むと、ちらり、と下着をずらした。": "說着，風在我頭上彎下腰，稍微挪開了內褲。", "はぁ……はぁっ、どうですか、お兄さん": "哈啊……哈啊，怎麼樣，哥哥。", "大抵の場合、『もっといいことを思いついた』というセリフの後に続くのは、ちっともよくないことだと決まっている。": "大多數情況下，『想到更好的事情』這句話之後，肯定不是什麼好事。", "しかし今回ばかりは、なんとも魅惑的な出来事が待っていた。": "但是這次，等待着我的是無比誘人的事情。", "はぁ、んっ、そ、それではいきますよ……んっ、はぁう、息が、かかって……": "哈啊，嗯，那，那我就開始了……嗯，哈啊，呼吸，吹到了……", "薄ピンク色の秘貝が、何を期待してか活発に収縮している。": "淡粉色的祕瓣，不知在期待着什麼，活躍地收縮着。", "その様子を間近に見せられては、こちらの息が荒くなってしまうのも当然だろう。": "近距離看到這樣的景象，我的呼吸會變得急促也是理所當然的。", "ん……はあっ、お兄さんっ、はぁ、フウのここを、可愛がってもらいますよ……！あ、あっ": "嗯……哈啊，哥哥，哈啊，風的這裏，要讓你好好疼愛了……！啊，啊", "いまだ微睡みの波に意識を揺らしている中で、濃密なフウの雌の匂いが鼻を覆う。": "在意識還在被睏意的浪潮搖晃的時候，風濃郁的雌性氣味撲鼻而來。", "鼻どころか、口元にもぴったりと彼女の割れ目があてがわれる。": "不僅是鼻子，她的裂縫也緊緊貼在了我的嘴邊。", "あっはぁ……こんな、こともっ、はぁっ、しちゃうんですからね": "啊哈……我，我還要，哈啊，做這種事呢", "どうです。少しは目が覚めましたか": "怎麼樣。稍微清醒一點了嗎", "意識が覚醒する前に、下半身に大量の血液が流れていってしまって、むしろ思考は混濁したままだ。": "在意識清醒之前，大量的血液就流向了下半身，反而讓我的思考更加混亂了。", "と伝えたいのだが、顔を女陰が覆っていて思うように喋れない。": "雖然想這麼說，但我的臉被她的陰部蓋住，無法自由地說話。", "はぁ、はぁ、恥ずかしいので、あまりフウの大事なとこをジロジロ見ないでください": "哈啊，哈啊，很害羞的，所以請不要一直盯着風的重要部位看", "この体勢で今さら何を言ってるんだ。": "都這個姿勢了，還說什麼呢。", "というか、視界がフウの性器で埋め尽くされているのに。": "話說，我的視野都被風的性器填滿了。", "抗議の声を上げるが、それはフウの柔らかな蜜口にもごもごした動きとして伝わるだけにとどまる。": "我發出抗議的聲音，但那只是被風的柔軟蜜口吞沒，無法傳達出去。", "んっ、はぁっ、くはぁう……！そ、そうです、そうやってフウのここっ、可愛がってください": "嗯，哈啊，咕哈啊……！對，就是這樣，請這樣疼愛風的這裏", "明らかに、当初よりも熱を持ち始めた彼女の花弁が、たっぷりと蜜を含み始める。": "她的花瓣明顯比一開始更加火熱，開始含着滿滿的蜜汁。", "まずいことに、更に息苦しさを増していく。": "糟糕的是，我更加呼吸困難了。", "はぁ、んっ、んぁ……っ、もっとちゃんと、舌を使ったりして、可愛がってください、はぁっ": "哈啊，嗯，嗯啊……請更加，好好地用舌頭，疼愛我，哈啊", "やっとの思いでフウの太ももを軽く叩いて合図し、腰を少し浮かせるように伝える。": "我好不容易纔輕輕拍了拍風的大腿，告訴她稍微抬起腰。", "くっつけちゃだめなんですか？だって、お兄さんにくっついていたいじゃないですか……": "不能貼在一起嗎？因爲，風想和哥哥貼在一起啊……", "その気持ちは可愛らしいが、一歩間違えれば顔面騎乗は窒息してしまう。": "雖然這份心意很可愛，但走錯一步的話，騎臉就會窒息了。", "本来はこうして……と、ようやく自由になった舌先で、既に蜜で光る花弁をなぞった。": "本來應該是這樣……我用終於自由的舌尖，舔舐着已經因爲蜜汁而閃閃發光的花瓣。", "あっ、お兄さんっ、またフウのあそこっ、じっくり見たりして……恥ずかしいと言って、あっ、ひぁああうっ！？": "啊，哥哥，又在仔細地看風的那裏……風說很害羞，啊，呀啊啊啊嗚！？", "はぁっ、はっ、そ、それなんですっ、はぁっ、あったかくてぬるぬるしたのが、んっ、んんっ、気持ちいいとこをつたって……あぁああううっ！": "哈啊，哈，那，那個，哈啊，又熱又溼的東西，嗯，嗯嗯，碰到舒服的地方……啊啊啊啊嗚嗚！", "あっあっ、これがお兄さんの本気、ですかっ……？んっ、ふぁああっ、熱くてびりびりしたのが、はぁっ、お腹の奥から体中に拡がってぇ……っ": "啊啊，這就是哥哥的真本事，嗎……？嗯，呼啊啊啊，又熱又麻的東西，哈啊，從肚子裏面擴散到全身……", "フウの、もっとも敏感だろう花芽を、舌先で何度も回転させるように転がしていくと、フウは身体をのけぞらせる。": "我用舌尖在風的最敏感的花芽上轉了幾圈，風的身體就向後仰去。", "それとなくフウの下半身を支えることで両手はふさがっており、視界もフウに遮られているので、自分の股間の様子を確かめることはかなわない。": "我若無其事地支撐着風的下半身，雙手被佔用，視野也被風擋住，所以無法確認自己的股間的情況。", "だが、確実にはちきれんばかりの欲望で膨張しているのが、感覚で分かる。": "但是，我通過感覺，知道那裏已經因爲快要爆發的慾望而膨脹了。", "はぁ、あっ、あっ、こ、これ……すごいですっ……あそこなめられてるだけで、はぁっ、イッちゃいそうっ……あっ、んはぁああっ！": "哈啊，啊，啊，這，這個……好厲害……光是被舔那裏，哈啊，就快要去了……啊，嗯哈啊啊啊！", "その言葉が決して大げさでない証拠に、フウの膣口からは次々に愛液が溢れ、陰核を舌で愛撫する俺の顎を濡らし続けていた。": "風的陰道口不斷溢出愛液，證明了她的話絕非誇大其詞，愛液沾溼了我用舌頭愛撫陰蒂的下巴。", "そちらへと注意を移し、その溢れる愛液を、意図的に水音を立てながら舌で絡めとっていく。": "我將注意力轉移到那裏，故意發出水聲，用舌頭舔舐溢出的愛液。", "ひぃあああんっ、んっ、んぁっ、だめ、そんなエッチな音させないでくださいっ……あぁっ、んひぁんっ": "咿啊啊啊啊，嗯，嗯啊，不要，不要發出那麼下流的聲音……啊啊，嗯咿啊", "エッチな音がするのは、フウがエッチなことが理由なのだから仕方ない。": "發出下流的聲音，是因爲風很下流，所以沒辦法。", "反論しながら、さらに舌を這わせていく。": "我一邊反駁，一邊繼續用舌頭舔舐。", "んんぃいああっ、はぁっ、やっ、やぁっ、フウはエッチな子じゃ……はぁっ、はぁ、エッチな子なんでしょうか……？": "嗯嗯咿咿啊啊，哈啊，不，不要，風不是下流的孩子……哈啊，哈啊，風是下流的孩子嗎……？", "あっ、ふぁぁあっ、フウはエッチな子だから、はぁっ、お兄さんと繋がってもないのにイッてしまうんでしょうか、あっ、んはぁああっ": "啊，呼啊啊啊，因爲風是下流的孩子，哈啊，所以明明沒有和哥哥結合，卻快要去了嗎，啊，嗯哈啊啊啊", "そのとおりだとうなずき、そして、優しく腰から尻にかけてのラインを撫でながら、": "我點頭表示肯定，然後，溫柔地撫摸着她腰部到臀部的曲線", "そんなエッチなフウが愛おしいと、言い添える。": "同時，補充道，下流的風很可愛。", "んっ、はぁあうっ、このタイミングで、そんなのっ、はぁっ、ずるいですよっ……！そんなこと言われたら、あっ、あああっ、もう止められないですっ……！": "嗯，哈啊啊嗚，這種時候，做這種事，哈啊，太狡猾了……！被你這麼一說，啊，啊啊啊，已經停不下來了……！", "肉芽に吸い付き、口の中で含むようにして激しく刺激すると、フウはきゅうっと目を細める。": "我吸住陰蒂，含在嘴裏激烈地刺激，風緊緊地眯起眼睛。", "だ、だめです、もうほんとに、イッちゃいますっ、あっ、あっ、いっ、イクッ、あっ、ひぁあああっ！！": "不，不行了，真的要去了，啊，啊，去，去了，啊，呀啊啊啊啊！！", "痙攣するように身体を震わせ、そしてぐったりと絶頂の余韻を味わうフウ。": "風的身體像痙攣一樣顫抖，然後筋疲力盡地享受着高潮的餘韻。", "はぁ……はぁっ……すごかったです……フウは、お兄さんを襲ってしまいましたね……": "哈啊……哈啊……好厲害……風，襲擊了哥哥呢……", "そこまでしたのなら、最後まで襲ってくれ。": "既然都做到這個地步了，那就襲擊到最後吧。", "未だに膨張しっぱなしの肉竿を指し示すと、フウは艶っぽい笑みを浮かべた。": "我指着仍然膨脹的肉竿，風露出了妖豔的笑容。", "もちろんです。エッチないたずらは、まだ続いてますからねー": "當然了。色色的惡作劇，還在繼續呢——"}