{"すごい人出！クリスマスイルミネーションって人気なんだねぇ": "人好多！圣诞节彩灯很受欢迎呢", "エミリー": "艾蜜莉", "これ、オトギノクニ全員いるのかな": "这里，童话之国全员都在吗", "クレア": "克蕾娅", "ふん、イベントに踊らされた俗物……": "嗯，被活动牵着鼻子走的俗人……", "メドゥーサ": "梅杜莎", "辛辣なんだからぁ！メドゥーサだってキラキライルミネーション、キレイだなぁって感動しちゃうでしょぉ？": "太辛辣了！就算是梅杜莎，也会觉得闪亮亮的彩灯很漂亮，很感动吧？", "キレイだとは思うけど。これを人混みのなかで突っ立って見てて、なにが楽しいの？": "确实很漂亮。可是在人群中呆呆地站着看，有什么意思？", "このイルミネーション、エルマイトで輝いてるんだって": "这个彩灯，是用聖之力点亮的", "エルマイトの無駄遣いでしょ。あんなふうにベタベタしてるカップルばかりで、実際ちゃんと装飾なんて見てないし": "浪费聖之力吧。到处都是粘在一起的情侣，实际上根本没人在看彩灯", "幸せそう。クリスマスにカップルでお出かけ": "幸福啊。圣诞节情侣一起出门", "ほんと、あっちにもこっちにもカップルばっかり！光に集まってくるって、虫じゃないんだから": "真的，到处都是情侣！被光吸引过来，又不是虫子", "ロマンチックな気分に浸りたいんだよ": "想沉浸在浪漫的气氛中啊", "だよねぇ。エミリーもラブラブデートしたかったなぁ": "是啊。艾蜜莉也想甜蜜蜜地约会啊", "え、なに、人間さん。いきなり手を挙げて……エミリーとデートしたいのぉ？": "哎，怎么了，人类君。突然举手……想和艾蜜莉约会吗？", "……ふん、なんなの。人間さんもそうやって、愚かな民衆と同じレベルに落ちちゃうわけ？": "……哼，什么啊。人类君也和愚蠢的民众一样，沦落到那个水平了吗？", "こじらせてるねぇ": "真是别扭啊", "うん、こじらせてる": "嗯，别扭", "あーあ、クリスマスも仕事だなぁ。なんかときどき、虚しくなっちゃうな": "啊——啊，圣诞节也要工作啊。有时候，会感到空虚啊", "旅商人１": "旅行商人1", "実は俺、いいもん手にいれてさ。もう、こんな世界……クリスマスともお別れだ": "其实我，得到了好东西。已经，和这样的世界……和圣诞节告别了", "旅商人２": "旅行商人2", "なんだよソレ。じゃあ片付けは全部お前の担当だからな！": "什么啊。那收拾就全部交给你了！", "ああやって、クリスマスもお仕事してる人もいる。このイベント作ってる人もきっと働いてる。楽しもう": "也有像那样，圣诞节也要工作的人。制作这个活动的人一定也在工作。享受吧", "仕事したくてしてるんじゃないの？気を使う必要ないでしょ": "不是想工作才工作的吗？没必要在意吧", "……": "……", "こっち睨んでるぅ！メドゥーサの声が大きいから": "在瞪这边！因为梅杜莎的声音太大了", "クリスマスにかこつけて金儲けしてるんだもん。正論でしょ": "因为是利用圣诞节赚钱啊。很正确吧", "ひとり別れ、街の喧騒を歩いていたメドゥーサだが、突然、妙な倦怠感をおぼえ、ふらついてしまう。": "梅杜莎一个人走在喧闹的街上，突然，感到奇妙的倦怠感，摇摇晃晃的。", "おおっと、大丈夫かい？": "哦哦，没事吧？", "彼女を支えたのは、先ほどこちらを睨んでいたはずの男だった。": "扶住她的是，刚才应该在瞪这边的男人。", "彼は徐々に動けなくなっていくメドゥーサに肩を貸し、そして――": "他扶着渐渐动不了的梅杜莎，然后――", "な、ちょ、待って！？どういうつもりっ……": "哎，等，等一下！？你打算做什么……", "男は地面にメドゥーサを転がすと、有無を言わさず下着を剥ぎ取った。": "男人把梅杜莎推到地上，不由分说地脱掉了她的内裤。", "へっへっ……最高のクリスマスプレゼントだぜ": "嘿嘿……最棒的圣诞节礼物啊", "衣服を乱され、大きく開脚したあられもない格好。道１本隔てた向こうでは、クリスマスの喧騒があるというのに。": "衣服被弄乱，双腿大大张开的不成体统的样子。明明在隔了一条路的对面，有圣诞节的喧闹。", "そ、そんな……どうして動けないのっ！くっ、や、やめてっ、そんなところ……見ないでぇっ！": "为，为什么……为什么动不了！呜，住，住手，不要看……那种地方！", "とか言いつつ、もうちょっとヒクヒクしてんじゃねぇか。ほしいんだろ、こいつをよ……！": "一边说着，一边还在微微颤抖呢。想要吧，这个……！", "い、いやっ、それ……それ挿れるつもりなのっ！？いやっ、やめっ、あああうっ……！": "不，不要，那个……那个打算插进来吗！？不要，住手，啊啊啊呜……！", "赤黒く醜悪な肉茎に顔を引きつらせるメドゥーサだが、焦らす間もなく男はそれをメドゥーサの秘部へと挿入する。": "面对红黑色的丑恶肉茎，梅杜莎的脸扭曲了，但男人没有让她焦急，而是将那个插入了梅杜莎的秘部。", "あたしの身体、どうなって……あっ！？": "我的身体，怎么了……啊！？", "次々と起こる事態に気を取られていたが、よくよく見れば自分の太ももを蛇が這い回っている。": "虽然被接二连三发生的事情吸引了注意力，但仔细一看，自己的大腿上爬着蛇。", "太ももだけではない、両手足に蛇が絡んでいるではないか。": "不仅是大腿，双手双脚都被蛇缠绕着。", "メドゥーサはその正体に、すぐに気付いた。": "梅杜莎立刻察觉到了蛇的真面目。", "くっ、こいつはアポピスの使い魔っ……！？いったいどうして……！": "呜，这家伙是阿波罗的使魔……！？到底为什么……！", "この蛇のこと、知ってるのかい。悪いが、こいつは俺と契約したんだ": "你知道这些蛇吗。不好意思，这家伙和我订了契约", "契約って……！？か、身体が痺れて動かないのは、まさか蛇の毒っ……んぅっ、はぁっ": "订契约……！？身，身体麻痹动不了，难道是蛇的毒……嗯呜，哈啊", "やめるなら今のうちよ！あたしにとって蛇の毒なんて、時間さえ経てばすぐに回復する。そしたら、あんたなんて……": "要住手就趁现在！对我来说蛇的毒，只要过一段时间就能恢复。然后，你这种人……", "心配いらねぇ。その覚悟はもう、俺にはできてる": "不用担心。我已经做好了那个觉悟", "はあ？な、なに言って……あっ！？はぐぅううっ、だめ、奥っ、それ以上はもうっ……はぁああっ！": "啊？你，你在说什么……啊！？哈呜呜呜，不行，里面，再这样下去……哈啊啊啊！", "自らの肉茎を、じっくりと根元まで飲み込ませた男は、下卑た笑いを浮かべる。": "男人将肉茎全部插入，露出下流的笑容。", "さっき見かけたときから、いい女だと思ってたんだぁ……。こいつにしようって、決めててよぉ": "从刚才看到你的时候，我就觉得是个好女人……。就决定要你了", "メドゥーサは悟った。": "梅杜莎明白了。", "彼の視線は睨んでいたのではない。": "他的视线并不是在瞪着自己。", "獲物を物色する目だったのだ。": "而是在物色猎物。", "いやっ、やめなさいよっ……！くぁああっ、動かすんじゃない、ってぇ……っ！": "不，住手……！呜啊啊啊，不要动……！", "男は角度を探っていくように腰を動かす。": "男人像是在寻找角度一样动着腰。", "常に、その下卑た笑みを貼り付けながら。": "脸上一直挂着下流的笑容。", "あっ、くぅっ、はぁっ……はぁんっ！？": "啊，呜，哈……哈啊！？", "そして、メドゥーサが最も反応する箇所を見つけ、その笑みを深くした。": "然后，找到了梅杜莎最有反应的地方，笑容更深了。", "ははあ、ここかぁ？ここだな！？": "哈哈，是这里吗？是这里吧！？", "あぁあああっ！？い、いやっ、はっ、そこっ、んんぁあっ、こすらないで……っ！だめ、なのにっ……": "啊啊啊啊啊！？不，不要，哈，那里，嗯嗯啊啊，不要摩擦……！明明，不行的……", "あたしの身体はっ、はぁっ、もう、あんたんなんかが、好きにしていいもんじゃ……あっ、んぅっ、はぁん……っ！": "我的身体，哈啊，已经，不是你这种人，可以随便玩弄的了……啊，嗯，哈啊……！", "メドゥーサの脳裏には、ひそかに期待していたクリスマスの夜のイメージがあった。": "梅杜莎的脑海里，浮现了她一直期待的圣诞节夜晚的形象。", "年に一度の大事な夜だから。": "因为是一年一度的重要夜晚。", "もしかしたら、普段は素直に言えない気持ちも伝えられるかもしれない。": "说不定，平时无法坦率表达的感情也能传达出来。", "聖夜の魔法にかけられて――": "被施加了圣诞夜的魔法——", "おうおう、こんなにびっちょびちょに濡らしやがって！チンポ大好きなんだなぁ、おおう！？": "哦哦，都湿成这样了！你很喜欢肉棒吧，哦哦！？", "やっ、やぁっ……！あたしっ、はぁっ、あたしこんなっ……": "不，不要……！我，哈啊，我怎么会……", "このクリスマスイベントが行われる町に、人間も来ていた。": "在举办这个圣诞节活动的城镇里，人类也来了。", "そこで一気に、妄想は計画に昇格したのだ。": "于是，妄想就一口气升级成了计划。", "もちろんその計画に、こんな汚らわしい男に犯されることなど、入っているはずもなく。": "当然，这个计划里，不可能有被这种肮脏的男人侵犯的环节。", "おっほおぉぉお！次から次にマン汁あふれてくるしよぉ！蛇がなぞってるだけの乳首も、ぎっちぎちじゃねえか！": "哦哦哦哦哦！爱液不停地流出来！被蛇舔着的乳头也硬邦邦的！", "いやああっ、言わないで、そんなことっ……！あたし、そんな、そんなことになってなんか……はぁあうんっ": "不要，不要说那种话……！我，我怎么会变成那样……哈啊啊", "明日のイブは彼氏と一緒かぁ？まさか彼氏も、前日に他の男に拡張工事されてるとは思わねえだろうなあ！": "明天的平安夜要和男朋友一起过吗？他肯定想不到，你前一天就被别的男人扩张过了吧！", "あ、あんたなんかにっ、はぁっ、邪魔させないっ……あっ、あぁうっ……！": "不，不会让你，哈啊，妨碍我的……啊，啊啊……！", "やっぱり彼氏とか！どうせそうだろうよ、俺はクリスマスも仕事の予定だったけどな！": "果然有男朋友啊！我就知道，我圣诞节也得工作啊！", "顔もブサイクで金もなくてオシャレでもなくて口下手で！家族も、恋人もいねえときたもんだ！": "我长得丑，又没钱，又不时髦，又不善言辞！既没有家人，也没有恋人！", "し、知らないし、そんなことっ！あっ、はぁっ、はぁうっ、あんたの、事情なんかぁ……っ！": "我，我才不知道那种事！啊，哈啊，哈啊呜，你的，事情……！", "はぁはぁ、まあ屋外だから、しゃあねえけど……鏡、見せてやりたいぜ。どんだけおまえが口だけの女か": "哈啊哈啊，不过毕竟是在室外，没办法……真想让你看看镜子，看看你是个多么嘴上不饶人的女人", "な、なに言ってんのよっ……": "你，你在说什么啊……", "おまえ今、完全にメスの顔してるぞ？嫌がって、彼氏いるのにワケわかんねぇ男に犯されてんのに……チンポ、気持ちいいんだろ？": "你现在，完全是一副雌性的表情哦？明明有男朋友，却在被一个莫名其妙的男人侵犯……肉棒，很舒服吧？", "――気持ちよかった。": "——很舒服。", "心では認めたくないと必死だったが、どうしても身体が反応してしまっていた。": "虽然我拼命地不想承认，但身体无论如何都会起反应。", "彼以外に触れられて、こんなふうになる自分が、たまらなく嫌だった。": "我非常讨厌被他以外的人触碰，却变成这样的自己。", "あ、あたしっ……うっ、んくぅっ、はぁっ、もういやぁ……": "我，我……呜，嗯呜，哈啊，已经不要了……", "せめて、万に一つもこの現場に彼が居合わせてしまわないように。": "至少，希望他不要出现在这个现场。", "もう、さっさと悪夢は終わってほしかった。": "真是的，快点结束这场噩梦吧。", "早く、イッて……イッてよ……さっさと出しなさいよ……": "快点，射出来……射出来……快点射出来啊……", "ほーう？んじゃ中に遠慮なく出させてもらうかぁ。最後のお楽しみだしな": "哦？那我就毫不客气地射在里面了。毕竟这是最后的享受嘛。", "これだけ嬲られた膣内に熱い精液を出されたら、自分の身体はどう反応するだろうか。": "如果在被玩弄了这么久的阴道里射出滚烫的精液，自己的身体会做出什么反应呢？", "でも、終わるなら、それでいい。": "不过，如果能结束的话，那也无所谓。", "じゃあ、出すか……": "那我就射了……", "男から下卑た笑みが消えた。": "男人脸上的下流笑容消失了。", "どこか切なげなその表情に、しかしメドゥーサが気付くことはなかった。": "他的表情看起来有些难过，但梅杜莎并没有注意到。", "あっ、やっ、はぁんっ、だめぇ……っ、も、もう、あたしっ、あああううぅうっ": "啊、呀、哈啊嗯、不行……我、我已经、啊啊啊呜呜呜呜！", "おおおっ、出すぞ！受け止めろっ、俺の生きた証いいぃぃっ……！": "哦哦哦，要射了！接住吧，这就是我活着的证明……！", "あああああっ、いやああああっ、んぁあああああ――っ！？": "啊啊啊啊啊、不要啊啊啊啊、嗯啊啊啊啊啊——！？", "射精の勢いに、予想していたとおりメドゥーサの身体は如実に反応した。": "正如她所预料的，梅杜莎的身体对射精的势头做出了反应。", "びくんっ、と身体を震わせ脱力する。同時に、少しずつ蛇毒の痺れが消えていくのが分かった。": "她的身体颤抖着，然后变得无力。同时，她感觉到蛇毒的麻痹感正在逐渐消失。", "あっ、ああう……だ、大丈夫……もう少ししたら、歩けるっ……これだけ都会なら、魔法薬もすぐに手に入る……": "啊、啊啊呜……没、没事……再过一会儿，就能走了……既然这里是大城市，应该很快就能买到魔法药……", "そしたら中に出されたこれも……ひぁっ！？": "这样一来，被射在里面的东西也……呀啊！？", "突如、男は崩れ落ちた。": "突然，男人倒下了。", "完全に息絶えた彼のその亡骸を見て、メドゥーサはアポピスの使い魔との契約内容を悟ったのだった。": "看着他完全断气的尸体，梅杜莎明白了阿波罗的使魔和他签订的契约内容。"}