{"人間さん、クレアさん、お参りも終わったしおみくじ引いてみませんか？": "人間君，克蕾婭，既然參拜完了，要不要抽籤看看？", "ピュルテ": "看板", "おみくじってなあに？": "抽籤是什麼？", "クレア": "克蕾婭", "今年の運勢を占うくじですよ": "是占卜今年運勢的籤哦", "引いてみたい": "我想抽抽看", "今年もいいことたくさんあってほしいので大吉が出たら嬉しいですね！": "希望今年也能發生很多好事，要是能抽到大吉就好了！", "見て、吉だって。これなあに？": "看，是吉。這是什麼意思？", "クレアさん、すごいじゃないですか！良い運勢ですよ": "克蕾婭，你運氣真好！是好運勢哦", "やった。引っ越しよし、勉学励め、待ち人遅い……どういう意味？": "太好了。搬家吉，勤勉學習，等待人晚……是什麼意思？", "引っ越し運が良いみたいですけど旅の途中ですからね……。勉強することもお勧めで、待ってる人や出来事は、遅くなってもちゃんと来るってことです": "搬家運似乎不錯，不過現在還在旅途中……建議學習，等待的人和事，雖然會晚一些但會好好到來", "ふーん。よくわからないけど": "嗯。雖然不太明白", "わぁっ、嬉しい！私は大吉です！": "哇，好開心！我是大吉！", "一番強いやつだね": "是最厲害的呢", "あ！失せ物出るって書いてあります！": "啊！上面寫着失物出現！", "嬉しいこと？": "是好事嗎？", "前にどこかのお店でスマホを失くしてしまったんですよ。見つかるかなぁ": "前陣子在某家店裏弄丟了手機。能找到嗎", "人間さん、スマホって？スホマとは違うの……って、なんかそわそわしてるけど、大丈夫？おしっこ漏れそうなの？": "人間君，手機是什麼？和手機不一樣嗎……呃，你好像很慌張，沒事吧？要尿褲子了嗎？", "人間さん、もしかして……おみくじ凶だったとか？って、なんだ。末吉ですか。人間さんも良いことあるといいですね！": "人間君，難道……你抽到兇簽了嗎？啊，什麼。是末吉啊。人間君要是也能遇到好事就好了！", "ヴェルはどこに行ったの？": "威爾去哪了？", "……おまたせ": "……久等了", "ヴェルメリオ": "威爾梅里奧", "お守りをそんな大量に購入したんですか！？しかも全部縁結び系！": "你買了這麼多護身符嗎！？而且全都是結緣系的！", "……買い占めた": "……我全包了", "お守りって数あればいいってものでもないと思いますよ！": "我覺得護身符不是買越多越好哦！", "そろそろ町に戻らないとじゃない？": "不是差不多該回鎮上了嗎？", "そうでした！新年会用の買い出しも頼まれているんですよね。町に戻りましょう": "是啊！新年會用的東西也拜託我們去買呢。回鎮上吧", "……まって、やっぱりお守り半分返してくる": "……等等，果然還是把一半的護身符還回去吧", "うん。買い出しの邪魔になっちゃう": "嗯。會妨礙到買東西的", "新年会楽しみですね♪そういえば人間界でも、大学のゼミの新年会に参加したんですよ。飲みすぎて記憶をなくしちゃったり。ふふっ、それも思い出ですね": "新年會好期待啊♪說起來在人界的時候，我也參加過大學研討會的新年會呢。喝太多酒結果失去了記憶。呵呵，這也是回憶呢", "宿の一室で、ピュルテのスマホを見つめる。": "在旅館的房間裏，我盯着看板的手機。", "例の動画を発見したことで、返すタイミングを完全に逸したままだった。": "因爲發現了那個視頻，完全錯過了還回去的時機。", "先日、そのスマホに新たなメッセージを受信した。それは異世界から訪問者がやってきたタイミングで、おそらく異次元の壁の隙間から人間界の電波が飛び込んだのだろう。": "前幾天，那個手機收到了新的信息。那是在異世界有來訪者的時機，恐怕是人界的電波從異次元的牆壁縫隙中飛了進去吧。", "差出人が女性だったこともあり油断して開くと動画が添付されていた。": "因爲發信人是女性，我就大意地打開了，發現裏面附帶了一個視頻。", "まさかと思いながらファイルを再生すると、そこには――": "我一邊想着不會吧一邊播放了文件，然後——", "ちゃんと撮れてんの？": "有好好拍到嗎？", "女子大生": "女大學生", "おー。つーかマジ可愛いな。おっぱいでかいし": "有啊。話說真的好可愛啊。胸部也很大", "大学生１": "大學生1", "着物姿のピュルテは、力なく倒れ込んでいる。どうやら眠っているようだった。": "穿着和服的看板無力地倒了下去。看來是睡着了。", "その薄桃色の着物を、強引に胸元から開くのは、既に自身が全裸になっている女性。": "強行把那件淡粉色的和服從胸口處拉開的，是一個已經全裸的女性。", "はぁ……はぁ、花純ってばマジ天使……": "哈啊……哈啊，花純真的是天使……", "女がつぶやいたのは、記憶の片隅に残るピュルテの人間界での名前だった。": "女人嘟囔着的，是我記憶中殘存的看板在人界的姓名。", "いやー、話には聞いてましたけど、ムラさんって本当にガチレズだったんすね": "哎呀，雖然之前就聽說了，不過村小姐真的是蕾絲邊啊", "大学生２": "大學生2", "女の横顔と、その呼び名にはどこか記憶がある。だぶん、同じ大学なのだろう。": "女人的側臉和那個稱呼讓我覺得有些記憶。大概，是同一所大學的吧。", "確か『村◯』という名字で、そこそこモテる陽キャ寄りの子だったはずだが……。": "我記得她的姓是“村◯”，是個挺受歡迎的陽光系女孩……", "んん……はぁ、んぅ……なに、さむい……": "嗯嗯……哈啊，嗯……怎麼了，好冷……", "うわごとのようにつぶやくピュルテ。": "看板像是夢囈般嘟囔着。", "その顔は朱に染まっており、周囲の彼らに酒によって酔い潰されたと見るのだが妥当だろう。": "她的臉染上了紅色，看樣子是被周圍的他們用酒灌醉了。", "はひゅぅ……んんっ、すーすーするぅ……": "哈咻……嗯嗯，好涼……", "胸元もはだけているが、下半身も既に性器が露出していた。剥ぎ取られたのか、元から履いていないのか定かではないが、画面フレーム内に下着は見当たらない。": "看板的胸口大敞，下半身的性器也已經暴露在外。雖然不知道是被脫掉了還是本來就沒穿，但畫面中並沒有看到內褲。", "あんたたち、花純が寒がってるだろ。ムダに脱いでないで、その熱くなってるもん持たせなよ": "你們幾個，花純都冷得發抖了。別再脫了，把你們那熱乎乎的東西拿給她", "え、なに、やっぱり俺らは花純ちゃんにイタズラしちゃダメなの？": "哎，什麼，果然我們不能對花純醬惡作劇嗎？", "触るのはいいけど、挿れたりしたら殺す": "觸摸是沒關係，但插進去的話我就殺了你們", "んぅ、ふぁ……あう……なんか、あったかいのが……ふぁあ……": "嗯，呼啊……啊嗚……感覺，好暖和……呼啊啊……", "んじゃ俺は、胸を揉んであっためてあげよう。うおお、やわらけぇなあ": "那我就揉揉胸來給她暖暖身子吧。嗚噢噢，好軟啊", "ふぁっ、あふぅ……あう……？んぅっ、はぁっ、はぁ……んっ……": "呼啊，啊呼……啊嗚……？嗯，哈啊，哈啊……嗯……", "はぁ、はぁ、この子のここ、こんなにキレイなんて……絶対、処女だと思う": "哈啊，哈啊，這孩子的這裏，居然這麼漂亮……絕對是處女", "えー？この子、何年だっけ？今どき、この年で処女なんてあるかぁ？": "哎？這孩子是幾年級的來着？現在這年頭，這個年紀還有處女嗎？", "これだけ可愛ければ男が放っておかないだろ": "長得這麼可愛，男人怎麼可能放着不管", "バカな男。匂いとか味で分かるんだから、こういうのは": "愚蠢的男人。這種事，從氣味和味道就能看出來", "味ってなんだよ": "味道是什麼啊", "さっき、ずーっと花純のおまんこ舐めてたでしょ。そのときの味ってこと": "剛纔，你一直在舔花純的小穴吧。就是那時候的味道", "すげー長かったッスよね。３０分くらい？男と違って挿れたくならないからかな": "好長啊。大概有30分鐘吧？是因爲和男人不一樣，不會想插進去嗎", "はぁ、はぁ……ずっと男になんか汚されないでいてね……": "哈啊，哈啊……一直別被男人玷污了……", "ピュルテと交差させた下半身を、更に密着させる女。こすり合わせるように動き始めると、水音が響き始めた。": "女人把和看板交疊的下半身貼得更緊了。開始互相摩擦後，水聲便響了起來。", "その原因が女のものなのか、ピュルテのものなのかは動画からは分からない。": "從視頻上看不出來，那究竟是女人的，還是看板的。", "んっ、ふぁあっ……はぁ、はぁう、んっ、なん、か……んんっ……": "嗯，呼啊啊……哈啊，哈啊嗚，嗯，感覺，好……嗯嗯……", "はぁ、はぁっ、花純の大事なとこっ……はぁ、すっごく熱くなってるよ……んっ、ああっ、ここ、気持ちいいよね……？": "哈啊，哈啊，花純重要的地方……哈啊，變得好熱……嗯，啊啊，這裏，很舒服吧……？", "んっ、はぁ、はぁっ、ムラちゃん……？はぁ、はぁうっ": "嗯，哈啊，哈啊，小村……？哈啊，哈啊嗚", "ピュルテが彼女の名を呼んだ瞬間、場が凍りついたことが画面越しにも伝わってきた。": "看板喊出她名字的瞬間，我隔着屏幕都能感受到現場的氣氛凍結了。", "だがそれは、酩酊状態のうわ言の延長だったようで、ピュルテは引き続き寝息をたてている。": "但那似乎是醉酒狀態下的夢話，看板繼續發出了睡着的呼吸聲。", "ああ、どうしよう。あたしの名前呼んで寝てるとか……尊い……": "啊啊，怎麼辦。喊着我的名字睡着了……好神聖……", "これ起きちゃったら相当ヤバくない？": "這要是醒了就相當不妙了吧？", "あんたたち２人は秒で逃げな。あたし一人ならシャレで済むから": "你們兩個趕緊跑。我一個人的話還能矇混過去", "んっ、はぁ、はぁっ……なんか、はぁ、あつい……？はぁ、あっ……": "嗯，哈啊，哈啊……感覺，哈啊，好熱……？哈啊，啊……", "ああ、大丈夫よ、花純。あたしがそばにいるから……はぁ、はぁ、あたしとこっちでディープキスしよ？ね？": "啊啊，沒事的，花純。有我在你身邊……哈啊，哈啊，和我在這邊深吻吧？好嗎？", "こすり合わせられる秘貝は、さながら唾液を交換する唇のよう。": "互相摩擦的祕瓣，就像交換着唾液的嘴脣一樣。", "唾液の代わりに愛液を混ぜ合わせる濃密な局部のキスは、ピュルテにも少なからず刺激を与えているようだった。": "代替唾液混合愛液的濃密的局部親吻，似乎也給看板帶來了不小的刺激。", "はぁ……っ！？んっ、はっ、はぁ、はぁう……っ、んんっ！": "哈啊……！？嗯，哈，哈啊，哈啊嗚……嗯嗯！", "女が動くたびに、ぴくんっ、とピュルテの下半身がひくつく。": "每當女人動起來，看板的下半身就會抽動一下。", "一度眠ると、なかなか起きないタイプなのだろう。そうまで刺激されても、ピュルテは眠り続けていた。": "她應該是那種睡着後就很難醒的類型吧。即便受到如此強烈的刺激，看板也依然在沉睡着。", "おー、やっべえな。花純ちゃんとムラの絡み見てたら、ちょっともう出そうなんだけど": "哦——，不妙啊。看着花純醬和村的交合，我好像要射了", "俺もッス。花純さんのおっぱい超やわらけぇし": "我也是。花純的胸部超軟的", "うん……じゃあ、そろそろイッちゃう？こんなチャンスもうないかな……はぁっ、最高だよ、花純……ずっとこうしたかった": "嗯……那，差不多要射了吧？這種機會不會再有了……哈啊，太棒了，花純……我一直想這麼做", "ふぁ、んんっ……ムラ、ちゃん……？はぁ、はぁっ": "呼啊，嗯嗯……小，村……？哈啊，哈啊", "ポッキーゲームでキスしたこと、覚えてるよ。お風呂でおっぱい比べっこして揉んだことも……": "我還記得，我們玩pocky遊戲接吻的事。在浴室裏比較胸部，互相揉搓的事也……", "ふぁっ、はぁ、はぁ……っん、んっ": "呼啊，哈啊，哈啊……嗯，嗯", "あぁっ、もうっ……だめっ、イッちゃうっ……！はぁあんっ、あ、あんたちも出してっ、あああぁぁぁ――っ！": "啊啊，已經……不行了，要去了……！哈啊啊嗯，啊，你們也射出來，啊啊啊啊啊啊——！", "女が絶頂すると共に男２人が射精し、ピュルテの身体を汚す。": "兩個男人隨着女人的高潮射精，弄髒了看板的身體。", "挿れたら殺すとまで言っていた女だが、その様子には満足気に笑みを浮かべていた。": "雖然女人說過插進去就殺了他們，但她的樣子卻露出了滿足的笑容。", "あう……ん、んぅ……なん、か……はぁっ……": "啊嗚……嗯，嗯嗚……感覺，好像……哈啊……", "ふふっ、ザーメンかけられてるとこ、すっごくエッチだよ……。きっとザーメンなんて触ったことないだろうに……": "呼呼，被精液射到的地方，非常色情哦……。明明一定沒有碰過精液的……", "握らされていた肉茎から垂れた精液で汚れたピュルテの手のひら。": "看板的手掌被握着的肉莖垂下的精液弄髒了。", "ふぅ……はぁ……すぅ……": "呼嗚……哈啊……呼嗚……", "何も知らずに眠るピュルテの様子で、動画は途切れていた。": "視頻以看板什麼都不知道地睡着的樣子結束了。", "動画を添付してきた、この女からのメッセージは": "附上視頻的，這個女人的信息是", "あたしは絶対にあんたを逃がさない": "我絕對不會讓你逃走的", "どうやらオトギノクニに戻る直前、重症化していたようである。": "看來在回到童話之國之前，病情已經惡化了。"}