{"おおお、さっむー！久々に来たね、ココロニの地元": "哦哦哦，好冷！好久沒來可可羅妮的家鄉了", "ティンカー・ベル": "汀可貝兒", "あ、いた": "啊，找到了", "ココロニ": "可可羅妮", "こっち！": "這邊！", "クルプン": "庫魯彭", "あ、この子がココロニの妹？似てるような、似てないような": "啊，這孩子就是可可羅妮的妹妹？好像有點像，又好像不像", "魔物はどう": "魔物怎麼樣了", "困ってる！": "正在困擾！", "みんなで倒す": "大家一起打倒它", "がんばろう！": "加油！", "意思疎通がギリギリのレベル感なんだけど……でも元気で可愛いね": "雖然語言交流勉強能成立……但還是好有精神好可愛啊", "おにぃさん！": "大哥哥！", "人間さん": "人類君", "お姉ちゃん話してた": "姐姐說過了", "話したね": "說過呢", "優しい！": "好溫柔！", "誰が優しいって話……？うん、ギリギリアウトかもしれないや……": "誰很溫柔……？嗯，可能有點勉強……", "ねえねえ、魔物討伐の前にちょっと旅の荷物を置いときたいな。確かココロニの故郷の村が近いんだよね": "那個那個，在討伐魔物之前我想先放一下行李。我記得可可羅妮的故鄉就在附近吧", "すぐだよ": "很近哦", "ちょっとあったまんないとさ、もう指先の感覚がなくて取れちゃいそうだよ": "我得暖和一下，手指都快沒感覺了", "今日はあったかい": "今天很暖和", "いやまあ、この地域にしてはそうなのかもしんないけど、ティンカはいつ心臓が止まってもおかしくないからね！？": "不，雖然以這個地區來說可能很暖和，但汀可什麼時候心臟停止都不奇怪的！？", "脂肪が少ない！": "脂肪太少！", "だから寒いんだね": "所以才這麼冷啊", "ちょっと、人間さん。なんで今、胸のとこ見た？正直に言わないと雪の中に埋めるよ": "等下，人間君。爲什麼剛纔看了我的胸部？不老實說的話就埋到雪裏", "言っても埋めるよね": "說了也會被埋的", "おにぃさん！巡回しよう！": "大哥哥！巡邏吧！", "ティンカはもうちょっとあったまってから出発する……うう、身体がまだ震えてる……": "汀可再暖和一下就出發……嗚嗚，身體還在發抖……", "おにぃさんと2人！見回り！楽しい！": "和大哥哥兩個人！巡邏！好開心！", "落ち着いて。危ない": "冷靜點。很危險", "だって！人間界のひと！すごい！": "因爲！人間界的人！好厲害！", "あっ。前見て": "啊。看前面", "う、うわわわわっ！？": "嗚，嗚哇哇哇哇！？", "ズザーッ": "摔倒", "はっ！？おにぃさん！あっち、庇ったの！？": "哈！？大哥哥！你保護了我！？", "ころんだクルプン、庇った。ごめんね、妹が": "保護了摔倒的庫魯彭。抱歉，我妹妹", "え、どこか痛い？大丈夫？": "哎，有哪裏痛嗎？沒事吧？", "小屋に、救急セットある。持ってくる": "小屋裏，有急救箱。我去拿", "ココロニは呼び止める間もなく行ってしまう。": "可可羅妮不等我叫住就走了。", "確かに耐え難い痛みではあったが、クルプンを庇った拍子に、太めの木の枝に股間をしこたま打ち付けただけなのだ。": "雖然確實很痛，但只是在保護庫魯彭的時候，股間撞到了粗壯的樹枝而已。", "救急セットでどうなるものでもない。": "用急救箱也治不好。", "ココロニに、股間を打っただけだと伝えてくれ、とクルプンに訴えたのだが――": "我告訴庫魯彭，只是撞到了股間而已，但是——", "たいへん！": "好嚴重！", "慌てた様子で、クルプンはこちらのズボンを引きずり下ろす。": "庫魯彭慌慌張張地脫下我的褲子。", "うわあっ、すごい！腫れてる！": "嗚哇，好厲害！腫起來了！", "森の中でズボンを脱いでいるという状況だけで、既に興奮し始めていた。なのに、更にクルプンが表面をさわさわと撫でるものだから、こちらの欲情も限界を迎える。": "光是在森林裏脫褲子就已經讓我興奮起來了。然而，庫魯彭還輕輕撫摸着表面，我的慾望也迎來了極限。", "腫れてる！": "腫起來了！", "そっと先端をなぞるクルプンに、下着を下ろして痛くないからよく見て、と勃ちあがり始めた肉茎を見せる。": "我脫下內褲，讓她看勃起的肉莖，告訴她不會痛，讓她仔細看。", "これ、腫れてないの？": "這個，沒有腫起來嗎？", "おそるおそる触るクルプンの手付きが、かえって興奮につながってしまい、みるみるうちに彼女の言う腫れは加速していった。": "庫魯彭小心翼翼地撫摸着，反而讓我更加興奮，她所說的腫脹越來越明顯。", "おっきい……！腫れ、引かせる！": "好大……！我來幫你消腫！", "クルプンは、手のひら全体で肉茎をさすり始める。止めようと思ったのに、目の前の欲望に負けて声が出せない。": "庫魯彭開始用整個手掌摩擦肉莖。我本想阻止她，卻敗給了眼前的慾望，發不出聲音。", "傷口は、なめなきゃ": "傷口，要舔", "伸ばした舌先がこちらの鈴口に触れる。その刺激に、びくんっ、と肉竿が跳ね上がる。": "伸出的舌尖觸碰到了我的龜頭。這個刺激讓肉棒跳了起來。", "動いた！だ、大丈夫？痛いの？": "動了！沒，沒事吧？痛嗎？", "手元で動いたそれに驚いた様子のクルプンは、ますます心配そうにこちらを見上げる。そして、懸命に優しくさすってくれる。": "庫魯彭被手邊的肉棒嚇了一跳，更加擔心地抬頭看着我。然後，拼命地溫柔地撫摸着。", "はだけている胸元にも気付いていないようだ。": "她似乎沒有注意到我敞開的胸口。", "大丈夫って、ほんと？無理よくない！息、はあはあして、苦しそう！": "真的沒事嗎？不要勉強！呼吸，哈啊哈啊的，看起來很痛苦！", "それにここ、穴！傷穴あいてる！れろっ、ちゅっ、なめて治す": "而且這裏，有洞！有傷口！舔，啾，舔舔治好的", "しっかり！んっ、はぁっ、もっとしなくちゃ、んっ、ちろっ、ちゅっ、ずじゅっ": "堅強一點！嗯，哈啊，要更努力，嗯，舔，啾，吸吸", "乱される息をなんとか整え、これは傷口ではないことを伝える。そして、この固くなってしまったモノが腫れてるわけでもないことを。": "我努力調整紊亂的呼吸，告訴她這不是傷口。然後，告訴她這個硬邦邦的東西並不是腫起來的。", "エッチな気分になると……？そ、そっか。男の人、わかんない！難しい！": "有性慾的時候……？是，是嗎。男人，我不懂！好難！", "やめようとするクルプンの手をとり、そっと自らの肉竿を握り直させる。": "我抓住庫魯彭的手，讓她重新握住自己的肉棒。", "当初はクルプンの誤解で始まった行為だが、ここまできたら止められない。": "雖然一開始是庫魯彭的誤解，但到了這個地步就停不下來了。", "これ、続ける？うん、分かった。そっか、傷じゃなくても、されたいんだ": "這個，要繼續嗎？嗯，我知道了。是嗎，就算不是傷口，也想被摸嗎", "あっち、よくわかんない。気持ちいいの？": "那個，我不太明白。舒服嗎？", "自分が何をさせられているのかも理解しないまま、クルプンはこちらの肉棒を懸命にさする。もっとしっかり握ってもいいとレクチャーすると、クルプンは何故か微笑んだ。": "庫魯彭沒有理解自己在做什麼，只是拼命地摩擦着我的肉棒。我告訴她可以握得更緊一點，庫魯彭不知爲何露出了微笑。", "嬉しそう？あっちが？": "他看起來很高興？", "ふふっ、だっておにぃさんが、嬉しそうだし": "嘿嘿，因爲哥哥看起來很高興嘛", "こちらが言われたことはするが、言われなければ想像もつかないのだろう。": "雖然她會按照我的指示去做，但如果沒有指示的話，她應該連想都想不到吧。", "愚直なまでに、舌先でずっと鈴口や亀頭をなめ続けるが、くわえる素振りは一切ない。": "她一直用舌尖舔着龜頭和尿道口，但完全沒有要含住的跡象。", "男の人？ううん、裸のとこ、初めて！": "男人？不對，我第一次看到裸體！", "男の裸すら見たことがないらしい。そんな汚れなきクルプンに、欲望の象徴を握らせていると思うと、内側から猛ってくるものがある。": "她似乎連男人的裸體都沒見過。一想到我讓如此純潔的庫魯彭握着慾望的象徵，我就從內側湧起一股衝動。", "はぁ、んっ、なんでかな。なんかね、身体、熱い": "哈啊，嗯，爲什麼呢。總覺得，身體，好熱", "きっとエルマイト": "一定是聖之力", "自己完結するクルプン。その口元は糸を引いていた。唾液の粘りもあるだろう。しかし、先ほどから何度となく先走りを滴らせている自覚はあった。": "庫魯彭自己得出了結論。她的嘴角牽着絲。雖然也有唾液的粘性，但我意識到自己從剛纔開始就滴了好幾次預射液。", "うん、なんか出てきた。これ、エルマイト？": "嗯，好像有東西出來了。這是，聖之力？", "そうだと言えばそうだし、違うと言えば違う。": "如果說這是的話，那也是，如果說不是的話，那也不是。", "ぬるぬる。よだれなの？": "滑溜溜的。是口水嗎？", "広義の口であり、そこから垂れる粘液だから、唾液の仲間みたいなものではある。": "廣義上來說，它也是從嘴裏流出來的粘液，所以和唾液差不多。", "そしてまた、唾液同様に体内に異物を迎え入れるためのものでもある。": "而且，它和唾液一樣，都是爲了迎接異物進入體內而分泌的。", "難しい。でも、ちょっとしょっぱい": "好難。但是，有點鹹", "何も知らないクルプンは、溢れ出てくる先走りを丹念に舐め取ってくれている。": "一無所知的庫魯彭，仔細地舔着溢出來的預射液。", "ん、んちゅ、ちゅっ……ちゅる、ふぁあ……ねえ、これ、ずっとおっきい？": "嗯，嗯，嗯……嗯，嗯……喂，這個，一直這麼大嗎？", "いいタイミングでの質問だった。": "她問得正是時候。", "この背徳的な状況に、そろそろこちらの欲情はガマンの限界だったのだ。": "在這種背德的狀況下，我的慾望已經快到極限了。", "もっと？しっかり握って、んっ、こう？はっ、ふぁっ、ごしごし、しながら……ちゅってするの": "還要更多？緊緊握住，嗯，這樣嗎？哈，哈，一邊摩擦……一邊親吻", "んん、ちゅ、ちゅっ……上手に、ふぁあ、できてる？ん、んちゅ、はぁっ": "嗯，嗯，嗯……做得，嗯，好嗎？嗯，嗯，哈", "手付きは拙いかもしれないが一生懸命で、それにちゃんと快感を呼び覚ますポイントは押さえる動きだった。": "雖然她的動作可能很笨拙，但她很努力，而且她的動作確實刺激到了我的敏感點。", "せり上がってくる刺激を、そのまま竿の先端にまで伝えると――": "當刺激湧上來，直接傳到肉棒的頂端時——", "びゅくっ、びゅるるっ……！": "嗶咕，嗶嚕嚕……！", "ふぁ、あああっ……！な、なにこれぇ、すごい": "哈，啊啊啊……！這是什麼，好厲害", "顔や胸元にまで垂れてしまった精液に、クルプンは驚いて目を見開く。": "看到精液滴到臉上和胸口，庫魯彭驚訝地睜大了眼睛。", "なんか、いっぱい出た。でも、出てよかったんだね。おにぃさん、うれしそう": "好像，射了好多出來。不過，射出來真是太好了。大哥哥，好像很高興", "どうやら快楽に浸かっている表情も、彼女にとってはうれしそうに分類されるようだ。": "看來沉浸在快樂中的表情，對她來說也屬於高興的範疇。", "もちろん嬉しいことに違いはないが。": "當然，我確實很高興。", "あっ、どうしよう。おっぱい見えちゃってた。恥ずかしいね": "啊，怎麼辦。胸部露出來了。好害羞", "精液が飛んだことで、クルプンはようやく胸まで見えていたことに気付いたようだった。": "因爲精液飛濺，庫魯彭終於注意到胸部露出來了。", "照れたようにはにかんで、クルプンは衣服を整えた。": "庫魯彭害羞地笑了笑，整理好衣服。"}