{"おおお、さっむー！久々に来たね、ココロニの地元": "哦哦哦，好冷！好久没来可可罗妮的家乡了", "ティンカー・ベル": "汀可贝儿", "あ、いた": "啊，找到了", "ココロニ": "可可罗妮", "こっち！": "这边！", "クルプン": "库鲁彭", "あ、この子がココロニの妹？似てるような、似てないような": "啊，这孩子就是可可罗妮的妹妹？好像有点像，又好像不像", "魔物はどう": "魔物怎么样了", "困ってる！": "正在困扰！", "みんなで倒す": "大家一起打倒它", "がんばろう！": "加油！", "意思疎通がギリギリのレベル感なんだけど……でも元気で可愛いね": "虽然语言交流勉强能成立……但还是好有精神好可爱啊", "おにぃさん！": "大哥哥！", "人間さん": "人类君", "お姉ちゃん話してた": "姐姐说过了", "話したね": "说过呢", "優しい！": "好温柔！", "誰が優しいって話……？うん、ギリギリアウトかもしれないや……": "谁很温柔……？嗯，可能有点勉强……", "ねえねえ、魔物討伐の前にちょっと旅の荷物を置いときたいな。確かココロニの故郷の村が近いんだよね": "那个那个，在讨伐魔物之前我想先放一下行李。我记得可可罗妮的故乡就在附近吧", "すぐだよ": "很近哦", "ちょっとあったまんないとさ、もう指先の感覚がなくて取れちゃいそうだよ": "我得暖和一下，手指都快没感觉了", "今日はあったかい": "今天很暖和", "いやまあ、この地域にしてはそうなのかもしんないけど、ティンカはいつ心臓が止まってもおかしくないからね！？": "不，虽然以这个地区来说可能很暖和，但汀可什么时候心脏停止都不奇怪的！？", "脂肪が少ない！": "脂肪太少！", "だから寒いんだね": "所以才这么冷啊", "ちょっと、人間さん。なんで今、胸のとこ見た？正直に言わないと雪の中に埋めるよ": "等下，人間君。为什么刚才看了我的胸部？不老实说的话就埋到雪里", "言っても埋めるよね": "说了也会被埋的", "おにぃさん！巡回しよう！": "大哥哥！巡逻吧！", "ティンカはもうちょっとあったまってから出発する……うう、身体がまだ震えてる……": "汀可再暖和一下就出发……呜呜，身体还在发抖……", "おにぃさんと2人！見回り！楽しい！": "和大哥哥两个人！巡逻！好开心！", "落ち着いて。危ない": "冷静点。很危险", "だって！人間界のひと！すごい！": "因为！人间界的人！好厉害！", "あっ。前見て": "啊。看前面", "う、うわわわわっ！？": "呜，呜哇哇哇哇！？", "ズザーッ": "摔倒", "はっ！？おにぃさん！あっち、庇ったの！？": "哈！？大哥哥！你保护了我！？", "ころんだクルプン、庇った。ごめんね、妹が": "保护了摔倒的库鲁彭。抱歉，我妹妹", "え、どこか痛い？大丈夫？": "哎，有哪里痛吗？没事吧？", "小屋に、救急セットある。持ってくる": "小屋里，有急救箱。我去拿", "ココロニは呼び止める間もなく行ってしまう。": "可可罗妮不等我叫住就走了。", "確かに耐え難い痛みではあったが、クルプンを庇った拍子に、太めの木の枝に股間をしこたま打ち付けただけなのだ。": "虽然确实很痛，但只是在保护库鲁彭的时候，股间撞到了粗壮的树枝而已。", "救急セットでどうなるものでもない。": "用急救箱也治不好。", "ココロニに、股間を打っただけだと伝えてくれ、とクルプンに訴えたのだが――": "我告诉库鲁彭，只是撞到了股间而已，但是——", "たいへん！": "好严重！", "慌てた様子で、クルプンはこちらのズボンを引きずり下ろす。": "库鲁彭慌慌张张地脱下我的裤子。", "うわあっ、すごい！腫れてる！": "呜哇，好厉害！肿起来了！", "森の中でズボンを脱いでいるという状況だけで、既に興奮し始めていた。なのに、更にクルプンが表面をさわさわと撫でるものだから、こちらの欲情も限界を迎える。": "光是在森林里脱裤子就已经让我兴奋起来了。然而，库鲁彭还轻轻抚摸着表面，我的欲望也迎来了极限。", "腫れてる！": "肿起来了！", "そっと先端をなぞるクルプンに、下着を下ろして痛くないからよく見て、と勃ちあがり始めた肉茎を見せる。": "我脱下内裤，让她看勃起的肉茎，告诉她不会痛，让她仔细看。", "これ、腫れてないの？": "这个，没有肿起来吗？", "おそるおそる触るクルプンの手付きが、かえって興奮につながってしまい、みるみるうちに彼女の言う腫れは加速していった。": "库鲁彭小心翼翼地抚摸着，反而让我更加兴奋，她所说的肿胀越来越明显。", "おっきい……！腫れ、引かせる！": "好大……！我来帮你消肿！", "クルプンは、手のひら全体で肉茎をさすり始める。止めようと思ったのに、目の前の欲望に負けて声が出せない。": "库鲁彭开始用整个手掌摩擦肉茎。我本想阻止她，却败给了眼前的欲望，发不出声音。", "傷口は、なめなきゃ": "伤口，要舔", "伸ばした舌先がこちらの鈴口に触れる。その刺激に、びくんっ、と肉竿が跳ね上がる。": "伸出的舌尖触碰到了我的龟头。这个刺激让肉棒跳了起来。", "動いた！だ、大丈夫？痛いの？": "动了！没，没事吧？痛吗？", "手元で動いたそれに驚いた様子のクルプンは、ますます心配そうにこちらを見上げる。そして、懸命に優しくさすってくれる。": "库鲁彭被手边的肉棒吓了一跳，更加担心地抬头看着我。然后，拼命地温柔地抚摸着。", "はだけている胸元にも気付いていないようだ。": "她似乎没有注意到我敞开的胸口。", "大丈夫って、ほんと？無理よくない！息、はあはあして、苦しそう！": "真的没事吗？不要勉强！呼吸，哈啊哈啊的，看起来很痛苦！", "それにここ、穴！傷穴あいてる！れろっ、ちゅっ、なめて治す": "而且这里，有洞！有伤口！舔，啾，舔舔治好的", "しっかり！んっ、はぁっ、もっとしなくちゃ、んっ、ちろっ、ちゅっ、ずじゅっ": "坚强一点！嗯，哈啊，要更努力，嗯，舔，啾，吸吸", "乱される息をなんとか整え、これは傷口ではないことを伝える。そして、この固くなってしまったモノが腫れてるわけでもないことを。": "我努力调整紊乱的呼吸，告诉她这不是伤口。然后，告诉她这个硬邦邦的东西并不是肿起来的。", "エッチな気分になると……？そ、そっか。男の人、わかんない！難しい！": "有性欲的时候……？是，是吗。男人，我不懂！好难！", "やめようとするクルプンの手をとり、そっと自らの肉竿を握り直させる。": "我抓住库鲁彭的手，让她重新握住自己的肉棒。", "当初はクルプンの誤解で始まった行為だが、ここまできたら止められない。": "虽然一开始是库鲁彭的误解，但到了这个地步就停不下来了。", "これ、続ける？うん、分かった。そっか、傷じゃなくても、されたいんだ": "这个，要继续吗？嗯，我知道了。是吗，就算不是伤口，也想被摸吗", "あっち、よくわかんない。気持ちいいの？": "那个，我不太明白。舒服吗？", "自分が何をさせられているのかも理解しないまま、クルプンはこちらの肉棒を懸命にさする。もっとしっかり握ってもいいとレクチャーすると、クルプンは何故か微笑んだ。": "库鲁彭没有理解自己在做什么，只是拼命地摩擦着我的肉棒。我告诉她可以握得更紧一点，库鲁彭不知为何露出了微笑。", "嬉しそう？あっちが？": "他看起来很高兴？", "ふふっ、だっておにぃさんが、嬉しそうだし": "嘿嘿，因为哥哥看起来很高兴嘛", "こちらが言われたことはするが、言われなければ想像もつかないのだろう。": "虽然她会按照我的指示去做，但如果没有指示的话，她应该连想都想不到吧。", "愚直なまでに、舌先でずっと鈴口や亀頭をなめ続けるが、くわえる素振りは一切ない。": "她一直用舌尖舔着龟头和尿道口，但完全没有要含住的迹象。", "男の人？ううん、裸のとこ、初めて！": "男人？不对，我第一次看到裸体！", "男の裸すら見たことがないらしい。そんな汚れなきクルプンに、欲望の象徴を握らせていると思うと、内側から猛ってくるものがある。": "她似乎连男人的裸体都没见过。一想到我让如此纯洁的库鲁彭握着欲望的象征，我就从内侧涌起一股冲动。", "はぁ、んっ、なんでかな。なんかね、身体、熱い": "哈啊，嗯，为什么呢。总觉得，身体，好热", "きっとエルマイト": "一定是圣之力", "自己完結するクルプン。その口元は糸を引いていた。唾液の粘りもあるだろう。しかし、先ほどから何度となく先走りを滴らせている自覚はあった。": "库鲁彭自己得出了结论。她的嘴角牵着丝。虽然也有唾液的粘性，但我意识到自己从刚才开始就滴了好几次预射液。", "うん、なんか出てきた。これ、エルマイト？": "嗯，好像有东西出来了。这是，圣之力？", "そうだと言えばそうだし、違うと言えば違う。": "如果说这是的话，那也是，如果说不是的话，那也不是。", "ぬるぬる。よだれなの？": "滑溜溜的。是口水吗？", "広義の口であり、そこから垂れる粘液だから、唾液の仲間みたいなものではある。": "广义上来说，它也是从嘴里流出来的粘液，所以和唾液差不多。", "そしてまた、唾液同様に体内に異物を迎え入れるためのものでもある。": "而且，它和唾液一样，都是为了迎接异物进入体内而分泌的。", "難しい。でも、ちょっとしょっぱい": "好难。但是，有点咸", "何も知らないクルプンは、溢れ出てくる先走りを丹念に舐め取ってくれている。": "一无所知的库鲁彭，仔细地舔着溢出来的预射液。", "ん、んちゅ、ちゅっ……ちゅる、ふぁあ……ねえ、これ、ずっとおっきい？": "嗯，嗯，嗯……嗯，嗯……喂，这个，一直这么大吗？", "いいタイミングでの質問だった。": "她问得正是时候。", "この背徳的な状況に、そろそろこちらの欲情はガマンの限界だったのだ。": "在这种背德的状况下，我的欲望已经快到极限了。", "もっと？しっかり握って、んっ、こう？はっ、ふぁっ、ごしごし、しながら……ちゅってするの": "还要更多？紧紧握住，嗯，这样吗？哈，哈，一边摩擦……一边亲吻", "んん、ちゅ、ちゅっ……上手に、ふぁあ、できてる？ん、んちゅ、はぁっ": "嗯，嗯，嗯……做得，嗯，好吗？嗯，嗯，哈", "手付きは拙いかもしれないが一生懸命で、それにちゃんと快感を呼び覚ますポイントは押さえる動きだった。": "虽然她的动作可能很笨拙，但她很努力，而且她的动作确实刺激到了我的敏感点。", "せり上がってくる刺激を、そのまま竿の先端にまで伝えると――": "当刺激涌上来，直接传到肉棒的顶端时——", "びゅくっ、びゅるるっ……！": "哔咕，哔噜噜……！", "ふぁ、あああっ……！な、なにこれぇ、すごい": "哈，啊啊啊……！这是什么，好厉害", "顔や胸元にまで垂れてしまった精液に、クルプンは驚いて目を見開く。": "看到精液滴到脸上和胸口，库鲁彭惊讶地睁大了眼睛。", "なんか、いっぱい出た。でも、出てよかったんだね。おにぃさん、うれしそう": "好像，射了好多出来。不过，射出来真是太好了。大哥哥，好像很高兴", "どうやら快楽に浸かっている表情も、彼女にとってはうれしそうに分類されるようだ。": "看来沉浸在快乐中的表情，对她来说也属于高兴的范畴。", "もちろん嬉しいことに違いはないが。": "当然，我确实很高兴。", "あっ、どうしよう。おっぱい見えちゃってた。恥ずかしいね": "啊，怎么办。胸部露出来了。好害羞", "精液が飛んだことで、クルプンはようやく胸まで見えていたことに気付いたようだった。": "因为精液飞溅，库鲁彭终于注意到胸部露出来了。", "照れたようにはにかんで、クルプンは衣服を整えた。": "库鲁彭害羞地笑了笑，整理好衣服。"}