{"おー、この洞窟に魔物のボスみたいなのがいるんだね": "哦，这个洞窟里有类似魔物头目的东西呢", "ティンカー・ベル": "汀可贝儿", "うん！見回った！突き止めたよ！": "嗯！巡视过了！找到了哦！", "クルプン": "库鲁彭", "尊い犠牲もあった": "也有尊贵的牺牲", "ココロニ": "可可罗妮", "いやいや、それって見回り中に人間さんがすっ転んで、大事なとこ木の枝で打っちゃった話だよね": "不不不，那是指巡视中人类君摔倒了，重要部位被树枝打到了吧", "尊い": "尊贵", "尊いね！": "尊贵呢！", "人間さんが言うから、この子たちもマネしちゃってるじゃん。まあ、がんばってたとは思うけど": "因为人类君这么说，所以这些孩子也学着做了。不过，我觉得很努力了", "あっ、魔物！来たよ！": "啊，魔物！来了哦！", "クルプン！そっち！": "库鲁彭！那边！", "まかせて！": "交给我！", "ズガアアアアン": "滋嘎啊啊啊啊啊", "おおっ、すごい！完璧な連携、さすが姉妹だね！": "哦哦，好厉害！完美的配合，不愧是姐妹！", "終わった": "结束了", "終わったね！": "结束了呢！", "人間さんも、こんな鮮やかな連携プレイは久々だってさ": "人間君也说，好久没看到这么精彩的配合了", "えへへ、あ、ありがと": "嗄嘿嘿，谢，谢谢", "あ、あう。ありがとう": "啊，啊呜。谢谢", "あれ、クルプンてば、照れてるの？いつものテンションだと、褒められて照れたりしないのかと思ってた": "咦，库鲁彭害羞了？我还以为按照你平时的调调，被夸奖了也不会害羞呢", "クルプン、シャイだから": "因为库鲁彭很害羞", "そうなんだぁ。うん、他人事みたいに言ってるけど、ココロニもだいぶシャイだと思うよ": "是这样啊。嗯，虽然我好像事不关己一样，但我觉得可可罗妮也很害羞哦", "お姉ちゃん！好きな人には、もっとシャイ！": "姐姐！对喜欢的人，要更害羞！", "クルプン！": "库鲁彭！", "痛い！お姉ちゃん、つねった！": "痛！姐姐，捏我！", "お礼の、宴がある": "有感谢的宴会", "え、でもココロニたちが倒したのに、お礼なんてさぁ": "咦，但明明是可可罗妮你们打倒的，却要感谢我们", "人間さん、エルマイトくれた。戦えた": "人間君，给了圣之力。战斗了", "そう！エルマイトいっぱい！強くなれた！": "对！圣之力好多！变强了！", "あ、あとティンカ。賑やかだった": "还，还有汀可。很热闹", "賑やか！元気になる！": "热闹！变得有精神了！", "あ、うん……2人の優しさが沁みるね。でもちゃんとティンカも戦ったもん！ね、そうだよねっ？": "啊，嗯……你们的温柔沁人心脾。但汀可也好好战斗了！对吧，是这样吧？", "それじゃあ、行こう": "那么，走吧", "山のさち！海のさち！いっぱい！もりもり食べて！": "山之里菈！海之里菈！吃吧！吃吧！", "満腹感と達成感が入り混じって、身体もずいぶんリラックスしている。": "饱腹感和成就感混杂在一起，身体也放松了不少。", "今夜はよく眠れそうだ。": "今晚应该能睡个好觉。", "そんなことを考えながら横になり、宿の天井を見上げる。": "我一边想着这些，一边躺下，仰望着旅馆的天花板。", "と、そこへノックの音が聞こえた。": "这时，我听到了敲门声。", "おにぃさん。相談だよ！": "兄兄。我有事找你商量！", "扉を開けると、クルプンが困ったような表情で立っていた。部屋に招き入れるなり、彼女はこちらの股間を撫でる。": "打开门，库鲁彭一脸为难地站在那里。一让她进房间，她就摸了我的胯下。", "これ、もう１回見たい！気になって、おにぃさんのここ": "我想再看一次这个！我很好奇，兄兄的这里", "考えだしたら、眠れなくなる。あっちも分かる。これ、クロスに使う。クロス、知りたい": "一想到这个，我就睡不着。我明白。这个，用在交错上。我想知道交错", "う、こ、これ恥ずかしい。こんなに、脚開くの": "呜，这，这样好羞耻。脚张得这么开", "本人が望む以上、断る理由はなかった。": "既然她本人希望，我也没有理由拒绝。", "ただ、知識をほとんど持っていない様子から、彼女に経験がないことは明らかだったので、殊更に優しく丹念に事を進めていく。": "只是，从她几乎没有知识的样子来看，她显然没有经验，所以我更加温柔地仔细进行。", "そしていよいよ、と肉槍の穂先を彼女の固く閉じた秘貝の口に押し当てた。": "然后，我终于把肉枪的枪尖抵在她紧闭的秘贝入口上。", "あ、んっ……はぁ、あっ、なんか押されてるっ……？あぁうっ": "啊，嗯……哈啊，啊，好像被压住了……？啊呜", "丁寧な愛部のおかげか、彼女の膣道は潤ってはいた。ただ、圧倒的な狭さに、ペニスはなかなか進んでいかない。": "也许是因为我仔细地爱抚了她的爱抚，她的阴道很湿润。但是，由于压倒性的狭窄，阴茎很难前进。", "はぁっ、あっ、お姉ちゃんの、言う通り……っ、はぁっ、おにぃさんのは、おっきい……はっ、あぁっ": "哈啊，啊，姐姐说的没错……哈啊，哥哥的，好大……哈，啊啊", "少し苦しげに顔を歪めるクルプン。": "库鲁彭的表情有些痛苦。", "その表情に、途中で止めてもいいんだと提案するが、彼女はかぶりを振った。": "看到她的表情，我提议可以中途停止，但她摇了摇头。", "ここまでしたから、最後まで……！んっ、はぁっ、ちゃんと最後まで、して、ほしいっ……あ、あう": "已经做到这一步了，就做到最后吧……！嗯，哈啊，我希望，你能做到最后……啊，啊呜", "彼女の思いに応えるべく、緩やかにまた掘削を始める。シーリングのごとき緩やかさではあったが、徐々に彼女の狭い膣道も広がり始めていた。": "为了回应她的想法，我再次开始缓慢地挖掘。虽然速度像天花板一样缓慢，但她的狭窄阴道也开始逐渐扩张。", "はぁ、んっ、あぁっ……だんだん、はぁっ、奥まで入って、きてっ……あっ！？": "哈啊，嗯，啊啊……渐渐地，哈啊，进到，里面了……啊！？", "張り詰めていた糸が切れたように、押し込んでいた肉棒が一気に奥へと進んだ。": "就像绷紧的线断了一样，我推入的肉棒一口气进入了深处。", "確かに、薄膜を破った感覚が先端から伝わる。": "确实，从尖端传来了薄膜破裂的感觉。", "あっ……！こ、これ、本当に……おにぃさんと、はぁっ、つながったんだね……": "啊……！这，这个，真的……和哥哥，哈啊，连接在一起了……", "未開の領域に侵入した分身は、その内部の熱を味わうように、じっくりと膣壁の感触を確かめていく。": "侵入未知领域的分身，仿佛在品尝内部的热量一般，慢慢地确认着阴道壁的触感。", "同時に、彼女の身体を気遣う。": "同时，我关心着她的身体。", "表情からしても、相当な痛みがあるのではないか。": "从表情来看，她应该相当痛吧。", "あっ、んんっ……だ、大丈夫、ちょっとだけ痛いけど、んっ、だんだん、はぁっ、慣れてきたから……っ": "啊，嗯嗯……没，没事，虽然有点痛，嗯，但渐渐，哈啊，习惯了……", "ゆっくりと抽送を繰り返しながら、少しずつ動きを加えていく。": "我一边慢慢地重复抽送，一边一点点地增加动作。", "クルプンは緊張からか、全身がこわばっていた。": "库鲁彭可能是因为紧张，全身都很僵硬。", "優しく髪を撫で、安心するようにささやきかける。クルプンは緊張した面持ちながら、小さくうなずき返し、いくばくかこわばりが解けていく。": "我温柔地抚摸她的头发，为了让她安心而轻声细语。库鲁彭虽然表情紧张，但还是轻轻点头回应，紧张感稍微缓解了一些。", "はぁっ、あっ、はぁ……っ、な、なんか、だんだん身体が熱くなって、んっはぁっ、お腹がじんわりする": "哈啊，啊，哈啊……总，总觉得，身体渐渐变热了，嗯哈啊，肚子里面也暖暖的", "わずかではあるが、変化が見えてきたようだ。慎重に律動を速めていく。": "虽然只有一点点，但似乎能看到变化了。我慎重地加快了律动。", "人間界で見聞きしたファンタジー世界での大人のシーンと言えば、大抵が処女の女の子が部屋の扉をノックして訪ねてくるものだった。": "在人界看到的幻想世界里的成人场景，大多都是处女女孩敲门来访的场景。", "だが、いざこうしてオトギノクニに迷い込んでみると、かなりレアケースだということが分かる。": "但是，一旦像这样迷路到童话之国，就会发现这是相当罕见的案例。", "んっ、はぁ……っ、おにぃさんは、すごくあっちのこと、大事にしてくれてる……": "嗯，哈啊……哥，哥哥，非常珍惜，我的第一次……", "目尻に涙を浮かべながらも、ほんのり笑みを浮かべてそう言ってくれるクルプン。": "库鲁彭眼角含泪，却带着微笑这样说道。", "彼女の暮らしてきた環境で、果たしてどれほど処女膜に価値があるかは分からない。": "我不知道在她生活的环境中，处女膜到底有多少价值。", "しかし、こうして捧げる相手に選ばれた以上は、全力でそれに応えなくては。": "但是，既然被选为了献出处女的对象，那我就必须全力以赴。", "んっ、あんっ、はぁっ、だんだんっ……なんか身体が火照って、奥からじんわりして、あっ、あぁうっ": "嗯，啊嗯，哈啊，感觉……身体越来越热，深处也慢慢有感觉了，啊，啊啊呜", "控えめにしていた抽送も、今となっては通常のスピードと深さになりつつある。": "原本保守的抽送，现在也逐渐变成了正常的速度和深度。", "そしてクルプンの秘部もまた、それを受け入れてくれていた。": "而库鲁彭的私处也接纳了这一切。", "ねぇ、はぁっ、おにぃさんっ……これ、あっち、気持ちよくなってるんだよ、ねっ……んっ、はぁんっ……": "嗯，哈啊，哥哥……这里，那里，都变得好舒服，对吧……嗯，哈啊嗯……", "いろいろ聞いて、はぁっ、知ってるっ……！クロスの最後は、はぁっ、おにぃさんに熱いの出してもらうんだって……": "我问了很多，哈啊，知道了很多……！交錯的最后，哈啊，要让哥哥射出热热的精液……", "情報源はたぶんココロニだろう。": "情报来源大概是可可羅妮吧。", "クルプンに深くうなずき返し、少しスピードを上げるからと断りを入れた。": "我向库鲁彭用力点头，告诉她我要稍微加快速度。", "んっ、はっ、いいよっ、だんだんあっちも、気持ちよくなってきてる気がするしっ、んんっ、はぁ……んっ": "嗯，哈，可以哦，那里也渐渐，感觉舒服起来了，嗯嗯，哈啊……嗯", "駆け上ってくる絶頂の予感に備え、クルプンの身体をしっかりとつかむ。そして彼女の最奥めがけて――": "为了应对即将到来的高潮，我牢牢抓住库鲁彭的身体。然后对准她的最深处——", "あっ、はあっ、すごいっ、おにぃさんとぴったりくっついて、あっ、あぁっ、ふぁあああ――っ！？": "啊，哈啊，好厉害，和哥哥紧紧贴在一起，啊，啊啊，哇啊啊啊啊——！？", "最後の一滴までしっかりと、彼女の奥へと流し込んだ。": "我将精液一滴不剩地射进了她的体内。", "クルプンはとろんとした顔でこちらを見つめる。": "库鲁彭用迷离的眼神注视着我。", "ふふ……これであっちも、はぁっ、クロスも知ってる一人前の女……": "呼呼……这样一来，哈啊，交错也认识了一个独当一面的女人……", "ごぷり、と狭い膣内に入り切らなかった精液をあふれさせながら、クルプンは焦点の合わない目線でこちらを見ながら、幸せそうな笑みをうかべるのだった。": "精液溢出了狭窄的阴道，库鲁彭用失焦的双眼看着我，露出了幸福的笑容。"}