{"新年会、盛り上がってますね！": "新年会，很热闹呢！", "ピュルテ": "看板", "……うん、座敷の方はエミリーがドロシーにボディペイントしたり、姐さんが踊ったりしてカオス": "……嗯，包厢那边艾蜜莉给桃乐丝画了人体彩绘，大姐在跳舞，很混乱", "ヴェルメリオ": "威尔梅里奥", "ピュルテ、乾杯の後からいなかった。どこ行ってたの？": "看板，干杯之后就没见你了。你去哪儿了？", "クレア": "克蕾娅", "実はこれを作っていたんです！人間界で新年といえば、お雑煮です！": "其实我做了这个！在人间界说到新年，那就是杂煮！", "……あっ、それがお雑煮ってやつ？": "……啊，这就是杂煮吗？", "おぞうに？": "杂煮？", "わかりやすく言えば、スープにお餅が入った食べ物です": "简单来说，就是把年糕放进汤里的食物", "人間さん、すごく感動してる。きっと美味しいんだね": "人类君，非常感动。肯定很好吃吧", "……全部種類が違うみたい": "……好像全部种类都不一样", "はい！地域によって具やスープの味が違うんです。今回は代表的なものを何種類か作ってみました": "是的！根据地区不同，配料和汤的味道也不同。这次我试着做了几种有代表性的", "これ、食べたい": "我想吃这个", "クレアさんのは白味噌ベースですね。こっちは鶏肉のお出汁とお醤油、あずきやあんこ餅の甘いお雑煮にもありますよ": "克蕾娅小姐的是以白味噌为基底的。这边是鸡肉高汤和酱油，也有红豆和红豆年糕的甜杂煮哦", "……こんなにたくさんの種類つくるの大変だったね": "……做这么多种类很辛苦吧", "人間さんやみなさんに喜んでもらいたくて頑張っちゃいました！": "我想让人类君和大家高兴，所以努力了！", "おふぃふぃい～": "好吃～", "美味しいですか？よかったです。人間さんもヴェルちゃんも食べてください！": "好吃吗？太好了。人类君和小威爾也请吃！", "……人間さん、泣きながら食べたらお餅が喉に詰まるよ？感動するほど美味しいのはわかる": "……人类君，边哭边吃的话年糕会卡在喉咙里的哦？我知道好吃到感动", "人間界ってこんなに美味しいものがあるんだ。私も人間界に行く。ピュルテ、連れて行ってね": "人间界居然有这么好吃的东西。我也想去人间界。看板，带我去吧", "そうですね！もしまた人間界への入り口が開いたときは、みなさんを連れて人間界を案内しますね": "好的！如果人间界的入口再次打开的话，我会带大家去人间界的", "早くディマイトやっつけて、デパ地下に行くのが夢": "我的梦想是快点干掉惡之力，然后去百货公司的地下食品卖场", "あ、人間さん。ふふ、ちょっと飲み過ぎちゃったみたいで、夜風にあたっていたんです。……人間さんもですか？": "人，人间君。呵呵，我好像喝多了，出来吹吹夜风。……人间君也是吗？", "風、冷たいですね。雪が降るかもしれませんね。あっ……": "风，好冷啊。也许会下雪呢。啊……", "いえ、その……人間さんさえよかったら、もう少し近くにいても、いいですか？": "不，那个……如果人间君不介意的话，我可以再靠近一点吗？", "人間さんに、私のドキドキしてる音が聞こえちゃいそう……ってくらい、すごく……ドキドキしてます": "我的心跳声，好像能被人间君听到……我就是这么……心跳加速", "どうしてでしょうね。お酒のせい、かな。それとも……": "为什么呢。是酒的缘故吗。还是说……", "宴もたけなわ。めいめいが部屋に戻り寝静まった頃、ピュルテと2人で縁側に腰を下ろしていた。": "宴会正热闹。大家各自回房间睡觉的时候，我和看板两个人坐在走廊边上。", "あ、雪……": "啊，雪……", "空から白く舞い降りる雪を見つけ、ピュルテは微笑んだ。自分は、雪のカケラよりも、その表情に視線を引き寄せられていて。": "看到从天空中飘落的雪花，看板微笑了。比起雪花，我的视线被她的表情吸引住了。", "積もる、でしょうか。そろそろ中に入らないと、身体が冷えちゃいますね": "累积了，是吗。再不进去的话，身体会着凉的", "こちらを見つめるピュルテに微笑みかけ、自室へ続く襖に手をかける。別れ際、もう一度おやすみを言おうと振り返ると――": "我向看着我的看板微笑，把手放在通往自己房间的拉门上。临别之际，我回头想再道一次晚安——", "ピュルテはぎゅっと抱きついてきて、戸惑うこちらの唇を背伸びしながら、強引に奪った。": "看板紧紧抱住我，踮起脚尖，强行夺走了我困惑的嘴唇。", "たまには……私からでも、いいですよね？": "偶尔……由我来，也可以吧？", "部屋に敷いてあった布団にそのまま横たわったとき、既にお互いの着物ははだけで脱げ落ち、畳の上に散っていた。": "当我们直接躺在房间里的被褥上时，彼此的和服已经散落一地。", "ふふっ。私だってたまには、こんなふうに……押し倒したりしちゃうんですからね……": "呵呵。我偶尔也会像这样……推倒你呢……", "ほんのり染まった頬が、彼女に少しの勇気を与えているのはアルコールだと暗示していた。": "微微泛红的脸颊，暗示着酒精给了她些许勇气。", "ほら……人間さんの大事なの、すっごく熱くなってますよ……？したい……ですよね……？": "看……人間君重要的东西，已经变得好热了哦……？想做……对吧……？", "黙ってそのままお部屋に帰そうなんて……本当はこんなに、エルマイトが詰まってるのに……どうして？": "你居然想默默地就这样回房间……明明圣之力已经这么满了……为什么？", "先ほどの別れ際のことだろう。": "她指的是刚才临别时的事吧。", "確かに、意識して爽やかに別れようとした。": "我的确是想爽快地告别。", "あの夜――ピュルテと初めて交わった夜以来、肌を重ねたのは二度や三度ではない。": "自从那个晚上——和看板第一次交合的夜晚以来，我们已经有过两三次肌肤之亲了。", "けれど、どうしてもまだ、穢れを知らない純粋無垢なままのピュルテという印象が先に立ち、どこか遠慮しているのかもしれなかった。": "但是，无论如何，看板那不知污秽为何物的纯洁无瑕的印象，总是先浮现在我的脑海中，让我有些顾虑。", "はぁ……はぁっ、んんっ、人間さんは……私のこと誤解してますよ。ちっとも純粋なんかじゃありませんから……はぁっ、あっ": "哈啊……哈啊，嗯嗯，人間君……你误会我了。我一点都不纯洁……哈啊，啊", "あはぁ……っ、ほら、私……今、どんな顔、してますか？": "啊哈啊……你看，我现在……是什么样的表情？", "どこか誘うような妖艶な瞳は、確かにイメージの中にある表情とは少し違うかもしれない。": "那双诱惑般的妖艳的眼睛，确实和我印象中的表情有些不同。", "それを認めると、ピュルテは嬉しそうに目を細め、腰を沈めては浮き上がらせ、上下運動を繰り返す。": "当我承认这一点时，看板高兴地眯起眼睛，沉下腰又抬起腰，反复上下运动。", "うふふっ……エッチな顔、してますか？でも、はぁっ、今の人間さんも……ですよ。すっごくエッチな顔してますからね": "呜呼呼……我现在的表情，很色情吗？但是，哈啊，现在的人間君……也是哦。表情非常色情", "温かなピュルテの膣内の感触に意識を奪われる。この知性や理性を抜き取られるような感覚のときこそ、きっと自分の顔も『エッチな顔』になっているのだろうと思う。": "看板温暖的阴道触感夺走了我的意识。这种知性和理性被抽走的感觉，一定让我也露出了“色情的表情”吧。", "いつまでも昔の私じゃないんです。私だって……はぁっ、んっ、エッチするのが好きになってるんですよ": "我已经不是以前的我了。我也……哈啊，嗯，喜欢做爱了", "エッチ……気持ちいいし、すごく満ち足りて、だから大好きです。一人で寝ていても、エッチしたいって思っちゃうんです": "做爱……很舒服，非常满足，所以我非常喜欢。即使一个人睡觉，也会想做爱", "それで、こうして押し倒して自分から腰を振っちゃうくらい……はしたない子なんですからね": "所以，我是个会像这样推倒你，自己扭腰的……不检点的女孩", "快感をじっくりと味わうとろけた表情は、彼女自身の言葉を反芻して愉しむような気配さえあった。": "她享受着快感，露出陶醉的表情，仿佛在回味自己说过的话。", "ふふっ……私は聞きませんからね。こんな、はぁっ、こんなにエッチな私のこと、嫌いになったりしませんか？なんて……聞きません": "呼呼……我不会问的。你不会讨厌，哈啊，这么好色的我吗？什么的……我不会问的", "嫌いになんてさせません。なる資格、ないんです。だって……私をこんなふうにしたのは、あなたなんだから……": "我不会让你讨厌的。你没有资格。因为……让我变成这样的，是你……", "ピュルテは肉竿を根元まで飲み込みながら、にっこり微笑む。": "看板把肉棒吞到根部，微微一笑。", "その通り、間違いなく今の彼女は自分が方向づけたものだろう。": "没错，毫无疑问，现在的她是我引导出来的。", "だから……んっ、んちゅっ、ちゅっ……んん、はぁ、はぁむ、ちゅっ……": "所以……嗯，嗯，嗯……嗯，哈，哈，嗯……", "こちらの頬をなでたかと思うと、そのまま上体を屈めて唇を奪う。": "她摸了摸我的脸，然后弯下腰吻了我。", "自分の胸板に当たる柔らかな感触。": "我的胸膛上有一种柔软的触感。", "それと同時に、熱く火照ったピュルテの身体と、その表層から伝わる鼓動が感じられる。": "与此同时，我感受到了看板炽热的身体，以及从她的皮肤上传来的脉搏。", "ドキドキ……？ふふっ、しますよ、だって……当然じゃないですか。好きな人と、こんなことしてて、ドキドキしないはずないです……": "心跳加速……？呵呵，当然会心跳加速啊。和喜欢的人做这种事，怎么可能不心跳加速呢……", "ピュルテの言動は、決して嘘ではない。演技ではない。けど、ごく自然な姿かと言うと、それもまた違うのだ。": "看板的言行举止绝非谎言，也并非演技。但要说她表现得极为自然，却又并非如此。", "ほんの少し背伸びをして、こちらに手を差し出している、そんな状態なのだ。": "她稍微踮起脚尖，朝我伸出手，就是这样的状态。", "んっ、はぁっ、このまま私が……っ、はぁ……ぁんっ、気持ちよくしてあげますから、ねっ……あぁんっ": "嗯，哈啊，就这样……哈啊……嗯，我会让你舒服的，嗯……啊啊嗯", "律動を速めながら、ピュルテ自身もその刺激を受けて身体を悦びに震わせる。": "看板加快了节奏，自己也受到了刺激，身体因愉悦而颤抖。", "揺れる豊かな胸に手を伸ばせば、触れるごとにピュルテは吐息を漏らした。": "我伸手去摸她摇晃的丰满胸部，每摸一下，看板就会发出喘息。", "はぁ、あぁうっ、んっ、そんなに触っちゃ、だめっ、はぁんっ……動いてるだけで気持ちよすぎて、はぁっ、おかしくなりそうなのに……っ、あぁ……っ": "哈啊，啊啊呜，嗯，不能那样摸，哈啊嗯……光是动着就太舒服了，哈啊，明明快要变得奇怪了……啊啊……", "うっとりした目でこちらを見つめたまま、下半身だけが別の行動をしているように、激しく上下する。": "她用陶醉的眼神注视着我，下半身却像在做别的动作一样，激烈地上下摆动。", "はぁ、はぁあああっ、んっ、も、もう私っ……本当は気持ちよくさせてあげるつもりだったのに、先にっ……！？": "哈啊，哈啊啊啊啊，嗯，我，我已经……本来是想让你舒服的，却先……！？", "大丈夫だと言って、彼女の膝下をつかんでいた手に力を込める。": "我告诉她没事，抓住她的膝盖，用力一拉。", "内奥からこみ上げる切ない感覚は、きっとピュルテとほぼ同タイミングで、そのときを迎えられそうだと感じさせてくれた。": "从体内涌出的苦闷感，一定和看板几乎在同一时间，让我感觉到那一刻即将到来。", "はいっ、はぁっ……一緒にっ、はぁっ、私のなかにいっぱい……きてくださいっ、はぁああっ、んんっ": "好的，哈啊……一起，哈啊，射到我的里面……吧，哈啊啊啊，嗯嗯", "あああっ、私っ、もうっ、イッ、イッちゃいますっ、はぁあああ……ぁんっ！！": "啊啊啊，我，已经，要，要去了，哈啊啊啊啊……啊嗯！！", "ひときわ大きく身悶えた瞬間、ピュルテの蜜肉で抱きしめられた肉竿からは、白く熱い欲望の象徴が解き放たれた。": "在她身体剧烈扭动的瞬间，被看板的蜜肉紧紧包裹的肉棒，释放出了白色炽热的欲望象征。", "はぁ……あ、あぁっ……すごかったです……。人間さんも気持ち……ふふっ、聞かなくてもわかっちゃった♪": "哈啊……啊，啊啊……好厉害……。人类君也很舒服……呵呵，不用问我也知道♪", "えへへ……人間さんのこと、襲っちゃいました。私、何度でも……毎日だってこうしていたいんですから。だから……遠慮なんてしないでくださいね": "嗯嘿嘿……我袭击了人类君。我，无论多少次……每天都想这样做。所以……请不要客气哦", "快楽に頬を緩ませながら、ピュルテは微笑みかけた。ピュルテの首に手をかけて抱き寄せ、そっとキスする。": "看板因快感而露出笑容。我用手抱住看板的脖子，轻轻吻了她。", "ピュルテはそのままこちらの耳元で、遠慮がちにささやきかけた。": "看板就这样在我耳边，有些顾虑地小声说道。", "もう１回……したいな": "还想……再来一次呢"}