{"あーっ、すっごくカッコよかったぁ！ばっちゃのライブ、久しぶりに見に来れて、ほんとよかったわね": "啊，好帥啊！好久沒來看媽媽的演唱會了，真是太好了", "さくら": "櫻", "人間さんたち、連れてきてくれてありがとうございます": "人類君，謝謝你們帶我們來", "しげつ": "繁", "お礼なんていいのよ。だいたい、もう天空神殿から住民権を発給されてるんだから、私たちがいなくても自由に移動できるのよ？": "不用道謝啦。而且天空神殿已經給我們發了居民權，就算沒有我們也能自由移動吧？", "ドロシー": "桃樂絲", "そうですよね。けど、こんなふうに住んでる町を離れて遠くまで来たことがないので、その……": "是啊。但是，我們從來沒有像這樣離開居住的城鎮來到這麼遠的地方，所以……", "迷子になるかもってことぉ？うん、不安だよねぇ。大丈夫だよぅ": "你是說可能會迷路嗎？嗯，會不安呢。沒關係的", "エミリー": "艾蜜莉", "お恥ずかしい限りです……！": "真是太丟人了……！", "でも人間さんにも、あたしたちのばっちゃが弾く琵琶、聞いてほしかったんだ": "但是我們也想讓人類君聽聽我們的媽媽彈的琵琶", "本当に、大きな町だと見慣れないお店も多くあってびっくりしました": "真的是，大城市裏有很多沒見過的店，嚇了我一跳", "ご飯もお酒も美味しいし。ふふっ……人間さん、あたし……ちょっと酔っちゃった、かも": "飯菜和酒都很好喫。呵呵……人類君，我……可能有點醉了", "あれが女子力なのね……": "那就是女子力吧……", "うん、まあ、その解釈でいいかな": "嗯，這個解釋可以吧", "エミリーも、人間さん以外の男にはあんな感じ？": "艾蜜莉對人類君以外的男人也是那種感覺嗎？", "あんなに、あざとくないよぅ": "我纔沒有那麼做作呢", "は？エミリーの方がよっぽどあざといと思うんだけど": "啊？我覺得艾蜜莉更做作", "はいはい、ケンカしないで": "好了好了，不要吵架", "でも、しげつとさくらはいつも一緒なんだねぇ。もう精霊ってわけじゃないから、常に一緒じゃなくてもいいんでしょ？": "但是，繁和櫻總是在一起呢。已經不是精靈了，所以不用總是在一起吧？", "ええ、もちろん。別々の町に出かけたって何の問題もないわ": "是啊，當然。分開去不同的城鎮也沒有任何問題", "んー。今までも、あたしたち仕方なく一緒にいたわけじゃないのよ": "嗯——我們至今爲止也不是沒有辦法分開的哦", "一緒にいることが自然なんですよ。それに、ボクがいないと、さくらは迷惑をかけそうですし": "在一起是很自然的哦。而且，我不在的話，櫻好像會添麻煩", "何よ、失礼しちゃうわ！ね、人間さん": "什麼啊，真沒禮貌！對吧，人類君", "ふふっ……すごく固くなってる。期待しちゃってるんでしょ？": "呵呵……變得好硬。在期待着吧？", "本当なの？期待してるって、それ、ボクたちとその……エッチ、したかった、ってことだよ？": "真的嗎？期待着，也就是說，想和我們那個……做愛，是嗎？", "妖艶に笑うさくらにうなずき返すと、しげつは戸惑い気味に頬を染めた。": "繁對妖豔地笑着的櫻點頭，櫻有些困惑地紅了臉。", "ほどよく酒も入ったところで、しなだれかかったさくらが部屋に来ないかと誰にも聞こえないようにささやくのだ。": "在酒喝得差不多的時候，櫻靠在人類君身上，用誰也聽不到的聲音說“要不要來房間”。", "こういう展開を期待しないはずがない。": "不可能不期待這種展開。", "じゃあ、あたしたち２人で、人間さんのこと気持ちよくさせてあげるわね": "那麼，我們兩個人，讓人類君舒服起來哦", "２人で、という部分をさくらが強調するような言い方だったのが気になっていたが、こうなって納得する。": "我注意到櫻強調了“兩個人”這個部分，但這樣就理解了。", "これなら平等でしょ？挿れたいのにずるい、なんてしげつが文句言うこともないわ": "這樣就公平了吧？這樣繁就不會抱怨說想插卻插不到了", "ボ、ボクはそんなこと言ってないよ": "我，我纔沒那麼說", "じゃあ１人だけ挿れてもらえなくて横で見てるのでもいいの？": "那你願意一個人在旁邊看着我們做嗎？", "そ、それはっ……い、挿れて、ほしい、けど……あ、ち、ちがう。今のは仲間に『入れて』ほしいって意味で、その": "這，這個……我，我也想，插……啊，不，不是。剛纔那句話的意思是希望你“插進來”，那個", "なだめるように、しげつの頭を撫でてやると、顔を赤くしてうつむいてしまう。": "我摸了摸繁的頭安慰她，她紅着臉低下了頭。", "それじゃ、ほら……動くわよ。しげつもよく見てて。こうやって、人間さんの立派なコレを挟んであげて……んっ、ふぅっ、んっ": "那，來吧……我要動了。繁也好好看着。像這樣，把人類君的這個夾住……嗯，呼，嗯", "す、すごくいやらしい気がするんだけど……こんなこと、ボクできるかな": "我，我覺得這樣好下流……我做得到嗎", "ちょっとぉ？積極的にやってるあたしに文句あるわけ？": "怎麼？你對我這麼積極有意見嗎？", "さくらは恥ずかしくないの？人間さんも、恥ずかしいでしょ？": "櫻你不害羞嗎？人類君，你也害羞了吧？", "恥ずかしいのが、気持ちいいんでしょ": "就是害羞才舒服啊", "反射的に、激しく同意してしまう。": "我下意識地表示強烈同意。", "直後、しげつにドン引きされたかと表情をうかがうが、彼女は顔を赤らめるのみだった。": "隨後，我觀察繁的表情，想知道她是不是被我嚇到了，但她只是紅着臉。", "じゃ、じゃあ……ボクも、がんばる。人間さんには、気持ちよくなってほしいし": "那，那……我也，加油。我也想讓人類君舒服起來", "熱を帯びた蜜花が、肉竿にねっとりと押し当てられる。": "炙熱的蜜花緊緊地貼在肉竿上。", "花弁が吸い付くようにして竿肌を撫でるさまに、体の奥から激しく脈動するのを感じた。": "花瓣吸附着肉竿，撫摸着肉竿的肌膚，我感到身體深處劇烈地跳動着。", "さっきよりも、また固くなって……ふふっ、よかったわね。しげつのあそこ、気持ちいいってことよ": "比剛纔還要硬了……呵呵，太好了。繁的那裏，很舒服哦", "う、うう……さくらのも、すごくエッチだよ。さくらはもう、濡れてるの？なんか、光ってる": "嗚，嗚嗚……櫻的那裏，也很色情哦。櫻已經，溼了嗎？感覺，好像在發光", "彼女らの花弁に蜜がたたえられていることは、押し付けられているこちらが誰よりも知っている。": "她們的花瓣上沾滿了蜜汁，被壓在上面的我比任何人都清楚。", "ねっとりと粘る、熱い彼女たちの体温に血流が下腹部を駆け巡っていく。": "她們炙熱的體溫粘稠地纏繞着，讓我的血液在下腹部奔騰。", "そう、彼女たちである。": "沒錯，是她們。", "他人事みたいに言ってるけど、しげつ。あなた、もうおしりの方まで垂らしてるのよ？": "繁，你好像事不關己一樣。你的那裏，已經流到屁股上了哦？", "え、ええっ、そんなに……？う、うう、気持ち、いいけどぉ……はぁっ、んっ": "哎，哎哎，有那麼……？嗚，嗚嗚，雖然，很舒服……哈啊，嗯", "はぁ、んんっ……あたしたち双子だけど、こんなところまでじっくり見ないものね。初めて知ったわ、あたしよりしげつが濡れやすいってこと": "哈啊，嗯嗯……我們雖然是雙胞胎，但從來沒有仔細看過這種地方呢。我第一次知道，繁比我更容易溼", "ボクも……さくらのそこ、そんなに薄ピンクできれいな色だなんて、思ってなかった": "我也是……櫻的那裏，沒想到是那麼漂亮的淡粉色", "……どういう意味よ……": "……什麼意思啊……", "こちらの興奮が止まらないのは言うまでもないが、しげつとさくらもすっかり頬を染めて、恍惚とした表情になっている。": "我這邊的興奮自不必說，繁縷和櫻也完全染紅了臉頰，露出了恍惚的表情。", "はぁ、はぁんっ、んっ、これ……たまんないっ……早くほしいのに、はぁっ、んんっ": "哈啊，哈啊嗯，嗯，這個……受不了了……明明想要快點，哈啊，嗯嗯", "ほしいって、挿れてほしいってこと……？こんな立派な固くて太いのが、ボクの中に……": "想要，是指想要插進來嗎……？這麼雄偉又粗壯的，插進我的裏面……", "蜜を垂らすのは、何も彼女たちだけの専売特許ではない。こちらもまた、興奮に震えるたびに先走りが竿を伝っていた。": "流蜜汁的，不是她們的專利。我這邊也是，每次興奮地顫抖的時候，先走液都會順着肉竿流下來。", "はぁっ、はぁっ、想像しただけで、はぁっ、すごいでしょ、しげつ……これが挿入っちゃうのよ": "哈啊，哈啊，光是想象，哈啊，就很厲害吧，繁縷……這個要插進來了哦", "どうしようっ、はぁっ、ドキドキも止まらなくなって、はぁっ、これ……ボク、興奮してるんだね": "怎麼辦，哈啊，心跳也停不下來了，哈啊，這個……我，興奮了呢", "んっ、あっ、はぁっ、人間さんも興奮してるのね……んんっ、はぁああんっ、んっ": "嗯，啊，哈啊，人類君也興奮了呢……嗯嗯，哈啊啊啊嗯，嗯", "それって、はぁっ、ボクたちのなかに挿れたいって、そう思ってくれてるってこと……だよね。んっ、はぁっ、あっ、それすごくうれしい……": "那個，哈啊，想要插進我們的裏面，是這麼想的……吧。嗯，哈啊，啊，那個好開心……", "でも今は、ちゃーんと２人同時にかわいがってよ、ねっ……んっ、あぁんっ": "但是現在，要好好地同時疼愛我們兩個哦，好嗎……嗯，啊啊嗯", "はぁっ、はぁっ、こすりつけるのが、止められないよっ……んっ、あふぁああっ、人間さんからもヌルヌルが出て、はぁっ、あぁっ": "哈啊，哈啊，摩擦，停不下來了……嗯，啊呼啊啊啊，人類君也流出了黏糊糊的，哈啊，啊啊", "あたしたちのと、混ざり合って……んっ、はぁあああっ！": "和我們的，混在一起……嗯，哈啊啊啊啊！", "かき混ぜられた３人の愛液は、それぞれの敏感な部分を刺激しつづける。": "被攪拌的3人的愛液，持續刺激着各自的敏感部位。", "しげつとさくらも、律動の激しさを増していくうちに、花弁が亀頭部分さえもなぞるほどに大きな動きになっていた。": "繁縷和櫻也，隨着律動的激烈，花蕊的動作大到連龜頭部分都能摩擦到。", "挿入寸前の感触に、体の内側から強い衝動が溢れ出してくる。": "插入前的觸感，從身體內側溢出強烈的衝動。", "ん、んんっ、ボクもっ、これ気持ちよくて、はぁっ、ああああっ、イッちゃいそうだよ……っ！": "嗯，嗯嗯，我也，這個好舒服，哈啊，啊啊啊啊，要去了……！", "３人で一緒にイクわよ……っ！んっ、ああっ、いっぱい出して……っ、あたしたちにちょうだい……っ！": "3人一起高潮吧……！嗯，啊啊，盡情地射出來……，射給我們……！", "あっ、あっ、ああああ……っ！！": "啊，啊，啊啊啊啊……！！", "せり上がる快感のままに、存分に放出する。": "隨着湧起的快感，盡情地射出。", "それはまるで、花壇に囲まれた噴水のようで。": "那簡直，就像被花壇包圍的噴泉一樣。", "２人に挟まれた肉竿は快楽に打ち震えながら、勢いを失った残りの精液を、だらだらと垂れ流す。": "被2人夾住的肉竿因快樂而顫抖，剩下的精液，滴滴答答地流出來。", "あ、ああう……ご、ごめん。まだ立てそうにないや……": "啊，啊啊唔……抱，抱歉。好像還站不起來……", "いいわよ、急がなくたって。だって夜はまだまだ、長いんだから": "可以哦，不用着急。因爲夜晚還很漫長", "体中を精液まみれにしながら、さくらは妖艶に笑う。": "全身沾滿精液的櫻妖豔地笑着。", "しげつもとろけた顔で、すがるようにしてこちらを見つめた。": "繁縷也一臉陶醉，像是在尋求依靠一樣注視着我。", "ボクのなかに先に挿れたいよね？": "想先插進我的裏面吧？", "休憩してなさいよ。先にあたしがしてもらうから": "你先休息吧。先讓我來", "序盤は仲良く分け合ったと思いきや、やはりこの難問については、答えを出さなくてはいけないようだ。": "雖然一開始是友好地分享，但關於這個難題，果然還是必須給出答案纔行。", "すなわち、どちらと先に――": "也就是說，先和誰——"}