{"あーっ、すっごくカッコよかったぁ！ばっちゃのライブ、久しぶりに見に来れて、ほんとよかったわね": "啊，好帅啊！好久没来看妈妈的演唱会了，真是太好了", "さくら": "樱", "人間さんたち、連れてきてくれてありがとうございます": "人类君，谢谢你们带我们来", "しげつ": "繁", "お礼なんていいのよ。だいたい、もう天空神殿から住民権を発給されてるんだから、私たちがいなくても自由に移動できるのよ？": "不用道谢啦。而且天空神殿已经给我们发了居民权，就算没有我们也能自由移动吧？", "ドロシー": "桃乐丝", "そうですよね。けど、こんなふうに住んでる町を離れて遠くまで来たことがないので、その……": "是啊。但是，我们从来没有像这样离开居住的城镇来到这么远的地方，所以……", "迷子になるかもってことぉ？うん、不安だよねぇ。大丈夫だよぅ": "你是说可能会迷路吗？嗯，会不安呢。没关系的", "エミリー": "艾蜜莉", "お恥ずかしい限りです……！": "真是太丢人了……！", "でも人間さんにも、あたしたちのばっちゃが弾く琵琶、聞いてほしかったんだ": "但是我们也想让人类君听听我们的妈妈弹的琵琶", "本当に、大きな町だと見慣れないお店も多くあってびっくりしました": "真的是，大城市里有很多没见过的店，吓了我一跳", "ご飯もお酒も美味しいし。ふふっ……人間さん、あたし……ちょっと酔っちゃった、かも": "饭菜和酒都很好吃。呵呵……人类君，我……可能有点醉了", "あれが女子力なのね……": "那就是女子力吧……", "うん、まあ、その解釈でいいかな": "嗯，这个解释可以吧", "エミリーも、人間さん以外の男にはあんな感じ？": "艾蜜莉对人类君以外的男人也是那种感觉吗？", "あんなに、あざとくないよぅ": "我才没有那么做作呢", "は？エミリーの方がよっぽどあざといと思うんだけど": "啊？我觉得艾蜜莉更做作", "はいはい、ケンカしないで": "好了好了，不要吵架", "でも、しげつとさくらはいつも一緒なんだねぇ。もう精霊ってわけじゃないから、常に一緒じゃなくてもいいんでしょ？": "但是，繁和樱总是在一起呢。已经不是精灵了，所以不用总是在一起吧？", "ええ、もちろん。別々の町に出かけたって何の問題もないわ": "是啊，当然。分开去不同的城镇也没有任何问题", "んー。今までも、あたしたち仕方なく一緒にいたわけじゃないのよ": "嗯——我们至今为止也不是没有办法分开的哦", "一緒にいることが自然なんですよ。それに、ボクがいないと、さくらは迷惑をかけそうですし": "在一起是很自然的哦。而且，我不在的话，樱好像会添麻烦", "何よ、失礼しちゃうわ！ね、人間さん": "什么啊，真没礼貌！对吧，人类君", "ふふっ……すごく固くなってる。期待しちゃってるんでしょ？": "呵呵……变得好硬。在期待着吧？", "本当なの？期待してるって、それ、ボクたちとその……エッチ、したかった、ってことだよ？": "真的吗？期待着，也就是说，想和我们那个……做爱，是吗？", "妖艶に笑うさくらにうなずき返すと、しげつは戸惑い気味に頬を染めた。": "繁对妖艳地笑着的樱点头，樱有些困惑地红了脸。", "ほどよく酒も入ったところで、しなだれかかったさくらが部屋に来ないかと誰にも聞こえないようにささやくのだ。": "在酒喝得差不多的时候，樱靠在人类君身上，用谁也听不到的声音说“要不要来房间”。", "こういう展開を期待しないはずがない。": "不可能不期待这种展开。", "じゃあ、あたしたち２人で、人間さんのこと気持ちよくさせてあげるわね": "那么，我们两个人，让人类君舒服起来哦", "２人で、という部分をさくらが強調するような言い方だったのが気になっていたが、こうなって納得する。": "我注意到樱强调了“两个人”这个部分，但这样就理解了。", "これなら平等でしょ？挿れたいのにずるい、なんてしげつが文句言うこともないわ": "这样就公平了吧？这样繁就不会抱怨说想插却插不到了", "ボ、ボクはそんなこと言ってないよ": "我，我才没那么说", "じゃあ１人だけ挿れてもらえなくて横で見てるのでもいいの？": "那你愿意一个人在旁边看着我们做吗？", "そ、それはっ……い、挿れて、ほしい、けど……あ、ち、ちがう。今のは仲間に『入れて』ほしいって意味で、その": "这，这个……我，我也想，插……啊，不，不是。刚才那句话的意思是希望你“插进来”，那个", "なだめるように、しげつの頭を撫でてやると、顔を赤くしてうつむいてしまう。": "我摸了摸繁的头安慰她，她红着脸低下了头。", "それじゃ、ほら……動くわよ。しげつもよく見てて。こうやって、人間さんの立派なコレを挟んであげて……んっ、ふぅっ、んっ": "那，来吧……我要动了。繁也好好看着。像这样，把人类君的这个夹住……嗯，呼，嗯", "す、すごくいやらしい気がするんだけど……こんなこと、ボクできるかな": "我，我觉得这样好下流……我做得到吗", "ちょっとぉ？積極的にやってるあたしに文句あるわけ？": "怎么？你对我这么积极有意见吗？", "さくらは恥ずかしくないの？人間さんも、恥ずかしいでしょ？": "樱你不害羞吗？人类君，你也害羞了吧？", "恥ずかしいのが、気持ちいいんでしょ": "就是害羞才舒服啊", "反射的に、激しく同意してしまう。": "我下意识地表示强烈同意。", "直後、しげつにドン引きされたかと表情をうかがうが、彼女は顔を赤らめるのみだった。": "随后，我观察繁的表情，想知道她是不是被我吓到了，但她只是红着脸。", "じゃ、じゃあ……ボクも、がんばる。人間さんには、気持ちよくなってほしいし": "那，那……我也，加油。我也想让人类君舒服起来", "熱を帯びた蜜花が、肉竿にねっとりと押し当てられる。": "炙热的蜜花紧紧地贴在肉竿上。", "花弁が吸い付くようにして竿肌を撫でるさまに、体の奥から激しく脈動するのを感じた。": "花瓣吸附着肉竿，抚摸着肉竿的肌肤，我感到身体深处剧烈地跳动着。", "さっきよりも、また固くなって……ふふっ、よかったわね。しげつのあそこ、気持ちいいってことよ": "比刚才还要硬了……呵呵，太好了。繁的那里，很舒服哦", "う、うう……さくらのも、すごくエッチだよ。さくらはもう、濡れてるの？なんか、光ってる": "呜，呜呜……樱的那里，也很色情哦。樱已经，湿了吗？感觉，好像在发光", "彼女らの花弁に蜜がたたえられていることは、押し付けられているこちらが誰よりも知っている。": "她们的花瓣上沾满了蜜汁，被压在上面的我比任何人都清楚。", "ねっとりと粘る、熱い彼女たちの体温に血流が下腹部を駆け巡っていく。": "她们炙热的体温粘稠地缠绕着，让我的血液在下腹部奔腾。", "そう、彼女たちである。": "没错，是她们。", "他人事みたいに言ってるけど、しげつ。あなた、もうおしりの方まで垂らしてるのよ？": "繁，你好像事不关己一样。你的那里，已经流到屁股上了哦？", "え、ええっ、そんなに……？う、うう、気持ち、いいけどぉ……はぁっ、んっ": "哎，哎哎，有那么……？呜，呜呜，虽然，很舒服……哈啊，嗯", "はぁ、んんっ……あたしたち双子だけど、こんなところまでじっくり見ないものね。初めて知ったわ、あたしよりしげつが濡れやすいってこと": "哈啊，嗯嗯……我们虽然是双胞胎，但从来没有仔细看过这种地方呢。我第一次知道，繁比我更容易湿", "ボクも……さくらのそこ、そんなに薄ピンクできれいな色だなんて、思ってなかった": "我也是……樱的那里，没想到是那么漂亮的淡粉色", "……どういう意味よ……": "……什么意思啊……", "こちらの興奮が止まらないのは言うまでもないが、しげつとさくらもすっかり頬を染めて、恍惚とした表情になっている。": "我这边的兴奋自不必说，繁缕和樱也完全染红了脸颊，露出了恍惚的表情。", "はぁ、はぁんっ、んっ、これ……たまんないっ……早くほしいのに、はぁっ、んんっ": "哈啊，哈啊嗯，嗯，这个……受不了了……明明想要快点，哈啊，嗯嗯", "ほしいって、挿れてほしいってこと……？こんな立派な固くて太いのが、ボクの中に……": "想要，是指想要插进来吗……？这么雄伟又粗壮的，插进我的里面……", "蜜を垂らすのは、何も彼女たちだけの専売特許ではない。こちらもまた、興奮に震えるたびに先走りが竿を伝っていた。": "流蜜汁的，不是她们的专利。我这边也是，每次兴奋地颤抖的时候，先走液都会顺着肉竿流下来。", "はぁっ、はぁっ、想像しただけで、はぁっ、すごいでしょ、しげつ……これが挿入っちゃうのよ": "哈啊，哈啊，光是想象，哈啊，就很厉害吧，繁缕……这个要插进来了哦", "どうしようっ、はぁっ、ドキドキも止まらなくなって、はぁっ、これ……ボク、興奮してるんだね": "怎么办，哈啊，心跳也停不下来了，哈啊，这个……我，兴奋了呢", "んっ、あっ、はぁっ、人間さんも興奮してるのね……んんっ、はぁああんっ、んっ": "嗯，啊，哈啊，人类君也兴奋了呢……嗯嗯，哈啊啊啊嗯，嗯", "それって、はぁっ、ボクたちのなかに挿れたいって、そう思ってくれてるってこと……だよね。んっ、はぁっ、あっ、それすごくうれしい……": "那个，哈啊，想要插进我们的里面，是这么想的……吧。嗯，哈啊，啊，那个好开心……", "でも今は、ちゃーんと２人同時にかわいがってよ、ねっ……んっ、あぁんっ": "但是现在，要好好地同时疼爱我们两个哦，好吗……嗯，啊啊嗯", "はぁっ、はぁっ、こすりつけるのが、止められないよっ……んっ、あふぁああっ、人間さんからもヌルヌルが出て、はぁっ、あぁっ": "哈啊，哈啊，摩擦，停不下来了……嗯，啊呼啊啊啊，人类君也流出了黏糊糊的，哈啊，啊啊", "あたしたちのと、混ざり合って……んっ、はぁあああっ！": "和我们的，混在一起……嗯，哈啊啊啊啊！", "かき混ぜられた３人の愛液は、それぞれの敏感な部分を刺激しつづける。": "被搅拌的3人的爱液，持续刺激着各自的敏感部位。", "しげつとさくらも、律動の激しさを増していくうちに、花弁が亀頭部分さえもなぞるほどに大きな動きになっていた。": "繁缕和樱也，随着律动的激烈，花蕊的动作大到连龟头部分都能摩擦到。", "挿入寸前の感触に、体の内側から強い衝動が溢れ出してくる。": "插入前的触感，从身体内侧溢出强烈的冲动。", "ん、んんっ、ボクもっ、これ気持ちよくて、はぁっ、ああああっ、イッちゃいそうだよ……っ！": "嗯，嗯嗯，我也，这个好舒服，哈啊，啊啊啊啊，要去了……！", "３人で一緒にイクわよ……っ！んっ、ああっ、いっぱい出して……っ、あたしたちにちょうだい……っ！": "3人一起高潮吧……！嗯，啊啊，尽情地射出来……，射给我们……！", "あっ、あっ、ああああ……っ！！": "啊，啊，啊啊啊啊……！！", "せり上がる快感のままに、存分に放出する。": "随着涌起的快感，尽情地射出。", "それはまるで、花壇に囲まれた噴水のようで。": "那简直，就像被花坛包围的喷泉一样。", "２人に挟まれた肉竿は快楽に打ち震えながら、勢いを失った残りの精液を、だらだらと垂れ流す。": "被2人夹住的肉竿因快乐而颤抖，剩下的精液，滴滴答答地流出来。", "あ、ああう……ご、ごめん。まだ立てそうにないや……": "啊，啊啊唔……抱，抱歉。好像还站不起来……", "いいわよ、急がなくたって。だって夜はまだまだ、長いんだから": "可以哦，不用着急。因为夜晚还很漫长", "体中を精液まみれにしながら、さくらは妖艶に笑う。": "全身沾满精液的樱妖艳地笑着。", "しげつもとろけた顔で、すがるようにしてこちらを見つめた。": "繁缕也一脸陶醉，像是在寻求依靠一样注视着我。", "ボクのなかに先に挿れたいよね？": "想先插进我的里面吧？", "休憩してなさいよ。先にあたしがしてもらうから": "你先休息吧。先让我来", "序盤は仲良く分け合ったと思いきや、やはりこの難問については、答えを出さなくてはいけないようだ。": "虽然一开始是友好地分享，但关于这个难题，果然还是必须给出答案才行。", "すなわち、どちらと先に――": "也就是说，先和谁——"}