{"あれは……ウェーイ音楽院のバッハ会長だわ": "那是……威音乐院的巴哈会长", "ドロシー": "桃乐丝", "……村人をボコボコにしてるけど": "……正在痛扁村民", "ヴェルメリオ": "威尔梅里奥", "くそ～っ、覚えてろよ！": "可恶～，给我记住！", "村人": "村民", "いつでも来るがいい。返り討ちにしてやる": "你随时可以再来，我会还手的", "バッハ": "巴哈", "バッハ会長、暴力はよくないわよ。あなたは学院の生徒会長でもあるわけだし": "巴哈会长，暴力是不好的。你也是学院的学生会长", "……どの口が言うの、ドロシー": "……你有资格说这话吗，桃乐丝", "わかっているのだが、私たちの音楽を批判されるとつい手が出てしまうのだよ": "我知道，但是我们的音乐被批评，我就会忍不住动手", "……バッハ会長の音楽って軽音部の？": "……巴哈会长的音乐是轻音部的？", "ああ。旧態依然の音楽を信奉するやつらはロックを理解できないのだ。彼らはこんな言葉で罵倒する": "是的。信奉陈旧音乐的家伙们无法理解摇滚。他们会用这些话骂我们", "うるさい、騒音、ウンコタレ……！クソッ、私はウンコタレではないのに！ああっ、また頭に血がのぼってしまった！": "噗，噪音，屎……！可恶，我明明不是屎！啊啊，又生气了！", "じゃあ、怒らない練習をしたら？私たちが批判するから冷静に論破するの": "那就练习不生气吧？我们来批评你，你冷静地反驳", "……言葉には言葉": "……以言语反驳言语", "なるほど。いい考えだ": "原来如此。好主意", "じゃあ、やるわよ。『軽音部の音楽って騒音だよね。なんであそこでシャウトするのかしら。すごくダサい』": "那就来吧。『轻音部的音乐是噪音吧。为什么要在那里嘶吼。好土』", "くっ……自分の思いや感情をストレートにぶつけることのどこが悪い": "咕……直接表达自己的想法和感情有什么错", "……音楽って神様を讃えるものじゃないの": "……音乐不是赞颂神明的东西吗", "……それは否定しないが、若者のための音楽があってもいいのではないか？": "……我不否认，但是有年轻人的音乐也不错吧？", "軽音部のバーカ！ウンコタレ！でべそ！": "轻音部的笨蛋！屎！母猪！", "子供かっ！": "你是小孩吗！", "……軽音部の音楽って形式無視で美しくない": "……轻音部的音乐无视形式，不美丽", "うぬぅっ……退屈だな。形式を壊すことに音楽の革新があるというのに。うん、これは……！？": "呜……真无聊。破坏形式就是音乐的革新。嗯，这是……！？", "今のやりとりで軽音部の音楽理論が見えてきたぞ！これを論文にまとめるんだ！": "通过刚才的对话，我看到了轻音部的音乐理论！我要把这总结成论文！", "軽音部がウンコタレでないことも証明しなくては！ありがとう、ドロシー！ヴェルメリオ！": "我必须证明轻音部不是屎！谢谢你们，桃樂絲！威尔梅里奥！", "……行っちゃった": "……走了", "でも、どんな音楽ができるか楽しみだわ。新しいものって、こんなふうにして生まれて来るのね": "但是，我很期待他能做出什么样的音乐。新的东西就是这样诞生的呢", "よく来たな、バッハ会長": "来得好，巴哈会长", "愚かな。またやられに来たのか？": "愚蠢。你又来挨揍了吗？", "ところが今回は違うんだよ。こんなものを手に入れたんでな": "但是这次不一样。我得到了这个", "……それは！？か、返せっ！": "……那是！？还，还给我！", "村人が持っていたのは、バッハの両親がプレゼントしてくれたリコーダーだった。音楽の楽しさを教えてくれた最初の友人でもある。": "村民拿着的是巴哈的父母送给他的礼物，也是教会他音乐乐趣的第一个朋友。", "返してほしかったらこのクスリを飲みな。どんな女でもたちまち淫乱になる媚薬だ": "想要我还给你的话就喝下这个药吧。这是能让任何女人都立刻变得淫乱的媚药", "卑怯者め……！だが、私はそんなもので淫らにならない。飲んでやろう": "卑鄙小人……！但是，我不会因为那种东西而变得淫乱。我喝就是了", "かくして、バッハは覚悟を決めてクスリを飲む。": "就这样，巴哈做好觉悟喝下了药。", "しかし……": "但是……", "ああっ、あくうっ、きゃうんっ……！": "啊啊，啊呜，呀嗯……！", "クスリの効き目は凄まじいものだった。": "药效非常惊人。", "たちまち体が熱くなり、力が抜けて村人に組み伏せられた。": "身体立刻变得滚烫，无力地被村民压在身下。", "はーい！バッハちゃ～ん！おパンツいただきました！はあはあ、この匂い、たまんねえ！": "喂！小巴哈～！你的内裤我收下了！哈啊哈啊，这个味道，真让人受不了！", "このヘンタイ……っ！匂いを嗅ぐな！": "你这个变态……！别闻味道！", "で、これがバッハちゃんのオマンコか。案外、可愛いんだな。理論派だけあって形も整ってる": "这就是小巴哈的小穴吗。意外地可爱呢。不愧是理论派，形状也很工整", "見るなっ……！これ以上のことをしたらただじゃおかないぞ": "别看……！再做下去的话我可不会放过你", "でも、しちゃうんだよね。今まで痛めつけられて来たお返しをしなきゃだろ。さて、この中はどうなってるのかな？": "但是，我会做的。毕竟我得报一箭之仇。那么，这里面是什么样的呢？", "あうぅっ、指を挿れるな！くっああああっ、指で掻きまわすな！": "啊呜，别把手指插进来！呜啊啊啊啊，别用手指搅来搅去！", "何だ、指じゃ物足りないのか？じゃあ、バッハちゃんの大好きなモノを挿れてやるぜ": "怎么，手指还不够吗？那我就把小巴哈最喜欢的东西插进去吧", "村人は血管の浮き出た男根をあてがうと、そのまま挿入していった。媚薬のせいで女陰は十分に濡れて、貪欲に飲み込んでいく。": "村民把血管凸起的男根抵在小穴上，直接插了进去。媚药让女阴变得十分湿润，贪婪地吞了进去。", "いやっ、いやっ、いやあぁぁっ！！ああん、はあぁうっ、うくぅぅっ……！": "不要，不要，不要啊啊啊！！啊啊嗯，哈啊啊呜，呜呜呜……！", "は～い！バッハちゃんのオマンコいただきましたあ！たまんねえ、この締めつけ！すげえ、いやらしいな！": "好～！小巴哈的小穴我收下了！这紧致感，真让人受不了！好厉害，好下流！", "やめろ……っ、こんなこと許されるわけないっ……！はううっ、きゃうん！": "住手……这种事是不被允许的……！哈呜呜，呀呜嗯！", "だが、身体は喜んでるみたいだぜ。見てみろ、下の口はさっきから次々に涎を垂れ流してる": "但是，你的身体好像很高兴哦。你看，下面的嘴从刚才开始就不停地流着口水", "村人は抽送を加速させていく。": "村民加快了抽插的速度。", "それに伴い、バッハの体に激しい快楽の電流が走った。": "与此同时，巴哈的身体里也流过了一股强烈的快感电流。", "あああっ、はあぁあん！あくうぅ……！いやっ、んあああっ、んんんっ……！": "啊啊啊，哈啊啊啊嗯！啊呜呜……！不要，嗯啊啊啊，嗯嗯嗯……！", "ほら、もっと可愛い声で啼けよ！気持ちいいって叫べよ！思いのたけを叫ぶのがバッハちゃんの音楽なんだろう？": "来，再叫得可爱一点！喊出你很舒服！尽情地喊出来才是小巴哈的音乐吧？", "誰が……！？私は絶対に、お前の思うとおりになど、声をあげない……！それが私の誇りだ……！あううっ……！": "谁要……！？我绝对不会，按照你的想法，发出声音……！这就是我的骄傲……！啊呜呜……！", "面白い。じゃあ、俺のチンポとテクでひいひい啼かせてやるぜ": "真有趣。那我就用我的鸡巴和技巧让你叫出来吧", "村人は腰を突き立てながら、バッハの胸を揉み、乳首を指でこねくり回す。": "村民一边挺腰，一边揉巴哈的胸部，用手指揉捏乳头。", "はあああっ、乳首だめっ……！うくうぅっ……！": "哈啊啊啊，乳头不行……！呜呜呜……！", "大きさといい揉み心地といい、たまんねえ……！最高だぜ！": "大小和揉起来的感觉都太棒了……！太棒了！", "ひゃうん！やめろっ……汚らわしい手で触るな……！はうん、あああっ、ううっ……！": "呀呜！住手……不要用肮脏的手碰我……！哈呜，啊啊啊，呜呜……！", "バッハの女陰からは大量の淫液が溢れ出て、男根で突かれるたびに、ぴちゃぷちゃと水音が生じる。": "巴哈的女阴溢出了大量的淫液，每当男根顶进去，就会发出啪嗒啪嗒的水声。", "何だ、この音は？バッハちゃんの体はいやらしい楽器だな。触るといろんな所から音が鳴るぞ": "这是什么声音？小巴哈的身体真是下流的乐器啊。一碰就会从各种地方发出声音", "きゃうん、はううっ……！媚薬さえ飲まなければそんなこと……！あううっ……！": "呀呜，哈呜呜……！要是没喝媚药的话就不会这样了……！啊呜呜……！", "じゃあ、こうしたらどうだ？": "那么，这样如何？", "村人は男根を、意識的に膣壁をこすりあげるようにしながら、激しく突き挿れた。": "村民有意识地用男根摩擦着阴道壁，激烈地抽插着。", "ああああん！いやっ、いやっ……！そ、それだめっ……！ふあああっ、あううっ、んあああっ！！": "啊啊啊啊嗯！不要，不要……！那，那里不行……！呼啊啊啊，啊呜呜，嗯啊啊啊！！", "頭の中が一瞬、真っ白になった。": "我的大脑一瞬间变得一片空白。", "ちらつく絶頂の影を振り払い、必死にこらえる。": "我甩开一闪而过的高潮的影子，拼命地忍耐着。", "さあて、ナカの具合が変わってきたぞ。ぼちぼちイキそうなのか？": "好了，里面的情况变了。是不是快要高潮了？", "……違う！こんな卑劣な行為でイカされるくらいなら死んだ方がマシだ": "……不对！与其被这种卑鄙的行为弄高潮，还不如死了更好", "じゃあ、逝ってもらおうか": "那么，就让你去吧", "村人は乳首を弄りながら男根を何度も突き立てた。最奥を執拗に叩き、バッハを攻め立てていく。": "村民一边玩弄乳头一边无数次地用男根突刺。执拗地敲击最深处，进攻巴哈。", "あああっ、もうやめてぇ……っ！イッちゃう！イッちゃう！": "啊啊啊，快住手……！要去了！要去了！", "さあ、俺のザーメンをたっぷり味わいな": "来吧，好好品尝我的精液吧", "いやっ……それだけは……！": "不……只有这个……！", "あああぁぁああ――っ！！だめぇっ！中に出しちゃっ、だめぇ……っ！はううっ、ああん、んあああっ！！": "啊啊啊啊啊啊啊——！！不行！不能射在里面……！哈呜呜，啊啊嗯，嗯啊啊啊！！", "何なの、この量……っ！？私、穢されてる……っ！！犯されてるっ、ああん、あはん、はああぁあ……っ！！": "这个量，是什么……！？我，被玷污了……！！被侵犯了，啊啊嗯，啊哈嗯，哈啊啊啊啊……！！", "……ううっ、あうぅ……っ！くううっ……！": "……呜呜，啊呜呜……！咕呜呜……！", "そんな目で睨むなよ。バッハちゃんも気持ちよかっただろう？": "别用那种眼神瞪我啊。小巴哈也很舒服吧？", "得意げに笑う村人の顔を脳裏に焼き付けるバッハ。": "巴哈把村民得意地笑着的脸印在脑海里。", "後日、絶対にボコボコにしてやると誓うのだった。": "发誓以后一定要把他揍得稀巴烂。"}