{"で、声をかけられて飲みに行ったけど、彼氏にまではならなかったんだ": "於是，我被他搭話後就一起去喝酒了，但並沒有發展成男朋友", "ティンカー・ベル": "汀可貝兒", "これ！っていう感じがないんだよねぇ": "感覺就是缺了點什麼", "エミリー": "艾蜜莉", "まあでも、おみくじの結果は待ち人来る！だもん。きっといい出会いが転がってるよ": "不過，神籤的結果是久候之人終將到來！所以一定會有好的邂逅的", "と思って、今日もほらっ♪": "所以，今天我也要加油♪", "お？なにこれ、めっちゃいい匂いするんだけど！": "哦？這是什麼，味道好香啊！", "男の人をどきどきさせちゃう匂いなんだって。ほんとに効くかは怪しいけど": "這是能讓男人心動的味道。雖然不知道是不是真的有效", "人間さんで試してみたかったね。肝心なときにいないんだから": "我想在人類君身上試試。但關鍵時候他卻不在", "そう言えば人間さんはどこ行っちゃったのぅ？": "說起來，人類君去哪裏了？", "なんか町を見て回るとかなんとか、一人で出かけたみたい": "他說要一個人在鎮上逛逛", "ふうん。そうなんだぁ": "嗯。這樣啊", "でも、エミリーの着物、すっごく可愛いしきっとモテモテじゃーん？": "不過，艾蜜莉的和服非常可愛，一定會很受歡迎的吧？", "え、待って。昨日のイケメンもそうなんだけどさ、なんで着物から褒めるの": "咦，等等。昨天的帥哥也是，爲什麼都是從和服開始誇起呢", "ってね、友達は着物ばっかり褒めるの": "朋友們總是誇我的和服", "あはは、エミリーちゃんって可愛いのに、話もおもしろいんだなぁ": "啊哈哈，艾蜜莉醬這麼可愛，說話也這麼有趣", "イケメン": "帥哥", "えー、そうかなぁ？": "哎，是嗎？", "頭いい子なんだなーって思うし。きっと素敵な彼氏が見つかるよ": "我覺得你是個聰明的女孩。一定能找到一個很棒的男朋友", "えっ……？あ、うん……？": "哎……？啊，嗯……？", "そうだ、エミリーちゃんってアウトドア系の遊びって好き？": "對了，艾蜜莉醬喜歡戶外活動嗎？", "うん！大好きだよぅ！": "嗯！超喜歡的！", "ほんと？じゃあ今度いっしょにキャンプに行かない？": "真的嗎？那下次一起去露營吧？", "いいねっ！行く行く～": "好啊！我去我去～", "仲間で集まってバーベキューやるんだ": "我們會和朋友一起烤肉的", "え……あ、うん、うんうん！行くよぅ": "哎……啊，嗯，嗯嗯！我去", "っと、いけない。こんな時間だ": "咦，糟了。都這個時間了", "ね、もう少し一緒にいたいかなぁ……って": "我還想再和你多待一會兒……", "いや、もう遅いし。馬車を呼ぶね": "不，已經很晚了。我叫馬車來接你", "…………ありがとう": "…………謝謝", "あーあ。なんだろう……モテないわけじゃないんだけど、この……": "啊啊。怎麼回事……雖然不是不受歡迎，但這個……", "ふと、前を歩く銀髪の女性に引き寄せられ、声をかける。": "突然，我被走在前面的銀髮女性吸引，向她搭話。", "えっ、なあに？今から飲みに？いいけどぉ……って、ちょっと、人間さん！？": "哎，怎麼了？現在要去喝酒嗎？可以啊……喂，等等，人類君！？", "絶対かわいい子だ。": "絕對是個可愛的女孩。", "後ろ姿から、そう確信して声をかけた相手はエミリーだった。": "從背影來看，我確信對方是艾蜜莉，於是向她搭話。", "……さいあく": "……糟透了", "うっかり間違ってエミリーをナンパしてから、その後。": "不小心搭訕了艾蜜莉之後。", "２人でなんとなく、反省会がてら軽くカフェでお茶していると、エミリーは何気なく言った。": "我們兩人在咖啡廳開反省會，順便喝點茶，艾蜜莉不經意地說道。", "この後、する？": "等會兒，要做嗎？", "あまりにナチュラルで、それがセックスを指すとは一瞬、気付かなかったほどだった。": "她問得太過自然，我一時間沒反應過來，她指的是做愛。", "エミリーはしたいな。絶対抱くって決めてたイケメンに逃げられて、欲求不満なの": "我想做。我本來決定要和一個帥哥上牀，結果他逃走了，我現在慾求不滿", "ほぼ同じ境遇だと知って苦笑しつつ、仲間とは別の宿で部屋を取ったのだった。": "得知我們境遇幾乎相同，我苦笑着和同伴在另一家旅館訂了房間。", "ん、はぁっ、あんっ、相変わらずふっといねぇ……っ、んぅっ、あんっ": "嗯，哈啊，啊嗯，還是這麼粗……嗯，啊嗯", "嬌声を上げながら、上にまたがったエミリーがリズミカルに腰を振る。": "艾蜜莉跨坐在我身上，發出嬌喘，有節奏地扭動着腰。", "こちらの首に手を回した彼女の華奢な身体を、そっと包むように腰に手を回した。": "她把手繞到我的脖子上，我輕輕摟住她纖細的身體。", "はぁ、はぁんっ、んっ、すっごく固いけど……ほんとだったら、他の子にこれ、挿れちゃうつもりだったんだねぇ？": "哈啊，哈嗯，嗯，好硬……本來是要插進其他女生的裏面吧？", "意地悪く言うエミリーに苦笑で返すほかなかった。": "面對艾蜜莉的調侃，我只能苦笑。", "たまには羽根を伸ばし、新たな出会いを探してみよう。そんなつもりで町をぶらつき、気になった女性に声をかける。": "偶爾也放鬆一下，尋找新的邂逅吧。我抱着這樣的想法在街上閒逛，向看上的女性搭話。", "飲みには行けたものの、健全な時間でお開きとなって持て余していたときだった。": "雖然去了酒吧，但因爲時間還早，我無事可做。", "通りかかった女性の後ろ姿に惹かれ、渾身のセリフでナンパしたところ――": "我被路過的女性的背影所吸引，用盡全力的臺詞搭訕了她——", "それがエミリーだったんだね。ほんと、よく見てよね。ありえないでしょ": "那就是艾蜜莉了呢。你真的，看得好仔細呢。這不可能吧", "後ろ姿で見慣れた仲間を判別できなかったのも確かにどうかと思うが、聞き慣れた仲間の声にノリノリで反応したのもどうなんだ。": "雖然我確實覺得，我連背影都認不出熟悉的同伴是有點問題，但聽到同伴熟悉的聲音就興致勃勃地做出反應也挺奇怪的。", "だってさぁ、んっ、このまま帰るの悔しいなって思っててさ……はぁっ、んんっ": "因爲啊，嗯，就這樣回去的話我會很不甘心……哈啊，嗯嗯", "さっきのエミリーのイジりをそのまま返すなら、今夜、この小さな花びらを蹂躙するのは、本来は他の男の役割だったわけだ。": "如果把艾蜜莉剛纔的戲弄原樣奉還的話，今晚，蹂躪這小小的花瓣，本來應該是其他男人的任務。", "そんなふうに考えると、つい劣情の炎が勢いを増してしまう。": "這麼一想，情慾的火焰就不知不覺地燃燒得更旺了。", "はぁっ、あんっ、なに急にっ、はげしっ……！他の人とエミリーがエッチしてるとこ考えたら、興奮しちゃったのぉ？": "哈啊，啊嗯，怎麼突然，這麼激烈……！你是不是一想到艾蜜莉和其他人做愛，就興奮起來了？", "えへへっ、もしかしてぇ……人間さんてば、エミリーのこと好きになっちゃったんじゃない？": "嘿嘿嘿，難道說……人類君，你是不是喜歡上艾蜜莉了？", "そんなことは認められないとばかりに即座に否定する。": "我立刻否認，彷彿在說我不承認這種事。", "が、本心を言えば、あながち全否定されるべきものでもないかもしれなかった。": "但是，說實話，這可能也不是完全應該否定的事情。", "ひどぉい、そんな即答で違うとか言わなくたって……んっ、ほらぁ、こんなに固くしてるくせに……": "好過分，不用這麼快就回答說不是吧……嗯，你看，明明都這麼硬了……", "ていうかね、エッチのときは好きって言ってほしいんだけど。朝になったら忘れるから。ね？": "話說回來，做愛的時候，我希望你能說喜歡我。因爲到了早上就會忘記。好嗎？", "エミリーも、そんな言葉を求めるんだと思うと、少し意外だった。思わずエミリーの顔を見つめると、彼女もこちらに視線を合わせていた。": "一想到艾蜜莉也在尋求這樣的語言，我就感到有些意外。我不由得注視着艾蜜莉的臉，而她也和我對上了視線。", "んっ、ちゅっ……": "嗯，啾……", "目が合ったと思ったら、エミリーに唇を奪われていた。": "剛一四目相對，艾蜜莉就吻住了我的嘴脣。", "もっとちゅーして": "再多親親我", "もちろんだとばかりに、唇を重ね、舌を絡め、前歯の裏まで舌を這わせ、唾液を交わす。": "我當然不會拒絕，我們嘴脣相疊，舌頭交纏，舌頭甚至爬到了她的門牙內側，交換着唾液。", "その間、まるで生き物のようにうねる蜜肉が、竿肌に吸い付きながらもリズミカルに上下する。": "在這期間，她的蜜肉就像生物一樣蠕動着，吸附着我的肉棒，有節奏地上下移動。", "ぱちゅん、ぱちゅん、と淫猥な水音を立てながら、エミリーは吐息も荒く上下を繰り返す。": "啪啾，啪啾，艾蜜莉一邊發出淫蕩的水聲，一邊喘着粗氣，反覆上下移動。", "はぁっ、あっ、あんっ、奥、届いてっ……はぁっ、エミリーがどんどんエッチにされちゃうっ……はぁんっ": "哈啊，啊，啊嗯，頂到，深處了……哈啊，艾蜜莉越來越淫蕩了……哈啊嗯", "キスをした舌は、そのままエミリーの耳元へ這わせる。": "我吻她的舌頭，就這樣爬到了她的耳邊。", "丹念に、意識的に音を立てながら、彼女の耳元を舌でなぞった。": "我故意發出聲音，用舌頭舔舐着她的耳朵。", "あぁんっ！んっ、耳、だめぇ……はぁっ、あっ、それ感じちゃうのっ……気持ちよすぎて、ますますエッチな子になっちゃうからぁ……！": "啊啊嗯！嗯，耳朵，不行……哈啊，啊，那裏好有感覺……太舒服了，我會越來越淫蕩的……！", "やんっ、あんっ、もっとぎゅってしてっ、はぁっ、そうっ、これ気持ちいいのぉ……っ、あぁんっ": "呀嗯，啊嗯，再抱緊一點，哈啊，對，這樣好舒服……啊嗯", "大胆に、思うがままに腰を振るエミリー。": "艾蜜莉大膽地，隨心所欲地扭動着腰。", "ぎゅってして、と言いつつ同時に彼女の媚肉が肉竿を締めてくる。": "她一邊說着抱緊，一邊用她的媚肉緊緊地纏住我的肉棒。", "はぁ、はぁっ、エッチのときって、男の人はみんな優しくしてくれるの……すごく、うれしいのっ……はぁっ": "哈啊，哈啊，做愛的時候，男人都會對我很溫柔……我好開心……哈啊", "こちらから突き上げるまでもなく、十分に肉茎の長さも感じ取って、最大限のストロークをしてくれていて、切ない感覚がせり上がり始める。": "我甚至不需要主動往上頂，她已經充分感受到了肉莖的長度，最大限度地抽插着，讓我開始感到一種苦悶的感覺。", "んっ、あんっ、エミリーも、もうすぐイッちゃいそうだよぉ、あぁんっ、んっ、もっと、はぁっ、奥ほしいよぉ……っ！": "嗯，啊嗯，艾蜜莉也，快要高潮了，啊嗯，嗯，再深一點，哈啊，再深一點……！", "いっぱい、エミリーの大事なとこぉ、はぁっ、まぜまぜしてほしいのっ、はぁんっ……！": "我想讓你，哈啊，盡情地攪動我重要的地方，哈嗯……！", "ぐっと腰に回した手に力を込めて、奥の最も感じるだろうポイントに、先端を押し付けるようにして膣肉を蹂躙する。": "我用力地抱住她的腰，將龜頭壓在她最敏感的點上，蹂躪着她的陰道。", "ああああっ、だめっ、もうイッちゃうっ、はぁっ、はぁんっ、いっしょにきてっ、はぁああっ、イクぅっ！あぁあああっ！": "啊啊啊啊，不行，要高潮了，哈啊，哈嗯，一起高潮吧，哈啊啊，要去了！啊啊啊啊！", "腰回りをびくんっ、と震わせるエミリー。同時に、こちらの情欲もエミリーの最奥で咲き散らされた。": "艾蜜莉的腰猛地一顫。同時，我的情慾也在艾蜜莉的最深處爆發了。", "はぁっ、はぁああっ……気持ちよかったぁ……": "哈啊，哈啊啊啊……好舒服……", "ぐったりと脱力しながら、こちらの肩に顎を乗せるエミリー。": "艾蜜莉筋疲力盡地將下巴靠在我的肩膀上。", "んー、やっぱり身体の相性はいいんだよねぇ……": "嗯，果然我們的身體很合得來呢……", "一緒にいて楽しいし、変に気を使わなくていいから楽なんだよね。それに奥まで届いて気持ちいいし": "跟你在一起很開心，也不用在意奇怪的事情，很輕鬆呢。而且能頂到最裏面，很舒服", "エミリーはふと真顔になってこちらを見つめる。": "艾蜜莉突然一臉認真地盯着我。", "つきあう？": "要不要交往？", "驚いて彼女の顔を凝視すると、すぐに相好を崩した。": "我驚訝地凝視着她的臉，她立刻笑了出來。", "あはは、冗談。そういうんでもないんだよね。ってことで、これからも末永く、たまにセックスする仲よしの友達でいよう？": "啊哈哈，開玩笑的。不是那樣的。所以，我們今後也繼續當偶爾做愛的好朋友吧？", "エミリーとの距離感は、これがベストなのかもしれない。": "也許我跟艾蜜莉之間的距離感，這樣是最好的。", "そう考えながら、またエミリーと目が合い、どちらからともなくキスをする。": "我一邊這麼想着，一邊又和艾蜜莉對視，然後不約而同地親吻了對方。", "愛情ではなく、セックスの一部としてのキス――なのだろう。": "不是愛情，而是作爲做愛的一部分的親吻——應該是這樣吧。"}