{"人がいっぱいで歩きにくい": "人好多，走起來好睏難", "クレア": "克蕾雅", "慣れない着物のせいもあるんじゃない？履物も違うし……あと、だいぶお酒飲んだでしょ": "不是也因爲穿不慣和服嗎？鞋子也不一樣……還有，你不是喝了相當多的酒嗎", "ドロシー": "桃樂絲", "う、うん。楽しくなって": "嗯，嗯。因爲太開心了", "お正月だものね。私もちょっと飲み過ぎかな……って、ふふっ。クレアってば、人間さんの服の袖、つかんじゃうの？": "因爲是新年嘛。我好像也喝多了……誒，呵呵。克蕾雅，你是不是在抓着人類君的袖子？", "おいてかないでね": "別丟下我一個人", "クレア、人間さん、おみくじですって！今年最初の運試しよ！": "克蕾雅，人類君，這裏有抽籤！是今年第一次試運氣哦！", "気合い入れる。えいっ！あ……凶": "我要鼓起幹勁。嘿！啊……是兇", "あら……。でも大丈夫よ。凶だって悪いわけじゃないってピュルテが言ってたわ": "哎呀……不過沒關係哦。看板說過，兇也不代表就是壞事", "そうなの？人間さんも悪くないと思う？": "是嗎？人類君也覺得不是壞事嗎？", "今が凶ってことは、これからは上がるしかないってことだもの": "現在是兇的話，就代表接下來只會變好", "なるほど。上がるしかないんだ": "原來如此。只能變好了", "調子に乗っちゃだめよ、クレア。おみくじの内容をちゃんと読んでね。注意すべきことが書いてあったりするの": "不要得意忘形哦，克蕾雅。要好好讀籤的內容。上面寫着應該注意的事情", "えーと……旅行控えるべき、待ち人来ない、失せ物出ない": "我看看……應該控制旅行，等待的人不來，丟失的東西找不到", "散々ね": "真慘呢", "どうしよう": "怎麼辦", "まずこういった人混みでは、スリに気を付けないとね": "首先在這種人山人海中，要注意扒手", "失せ物ね。お小遣い全部持ってきたから気を付けないと": "丟失的東西呢。我把零花錢全部帶來了，得注意纔行", "全部？なんでまた": "全部？爲什麼", "屋台で美味しいものをたくさん食べたかったから。あとヴェルに御守りいっぱい買った方がいいって言われた": "因爲我想在攤子上喫很多好喫的東西。還有威爾說最好買很多護身符", "ここで散財する気？ある意味、それが失せ物でしょ！": "你打算在這裏散財嗎？某種意義上，那就是丟失的東西吧！", "はっ！？": "啊！？", "それから迷子にも注意よ。人が多いし、クレアはすぐ何かに気を取られるから": "然後也要注意迷路哦。人很多，克蕾雅很容易被什麼東西吸引注意力", "人間さんやドロシーからはぐれない。私が失せ物にならないようにする": "我不會和人間君和桃樂絲走散的。我會注意不讓自己變成丟失的東西", "そろそろ移動するわよ。私にしっかり着いてきて！そうそう、痴漢にも気を付けないとね": "差不多該移動了。好好跟着我！對了對了，也要注意色狼哦", "さっきより人が増えてる。また人間さんの服つかませてもらうね": "人比剛纔更多了。再讓我抓着人間君的衣服吧", "ん？なんだい、お嬢ちゃん": "嗯？怎麼了，小姑娘", "村人": "村民", "あれ？あ、人間さんじゃない": "咦？啊，不是人間君", "人違いしちゃった、ごめんなさい。こまった、やっぱり私が失せ物になった": "抱歉，我認錯人了。糟了，我果然變成了丟失的東西", "おうおう、なんだよ。おじさんと一緒に回りたいんじゃないのか、んー？": "哦哦，怎麼了。你不是想和叔叔一起逛嗎，嗯？", "え、やだ、酒臭い。酔ってるの": "咦，不要，酒臭味。你喝醉了嗎", "きみだってお酒の匂いがするぞ": "你身上也有酒味哦", "ちょっと……ちょっとだけ、少し、だいぶ飲んだ": "有點……只有一點，稍微，喝了很多", "飲んでるんじゃないか。ほら、おじさんとこっちで楽しもう。んー？": "不就是喝了嗎。來，和叔叔一起在這邊享受吧。嗯？", "連れ込まれた路地裏で、男は背後から抱きつくと、強引に着物をはだけさせる。": "被帶到小巷裏後，男人從背後抱住她，強行扒開她的衣服。", "クレアの乳房は簡単に露わになってしまう。": "克蕾雅的乳房輕易地露了出來。", "んっ……もう、やだってば……私、自分で着物直せないのに、これどうするの": "嗯……真是的，不要……我，自己穿不回衣服，這該怎麼辦", "ほほー、見た目よりも大きいなぁ。それに形もいい": "哈哈，比看上去還大呢。而且形狀也很好", "聞いてよ。もうやめてって言ってるの": "聽我說啊。我都說不要了", "クレアは振り払おうとするが、酔っているからか力が入らない。": "克蕾雅想要甩開他，但因爲喝醉了所以使不上力。", "男は片手でクレアの乳房へ手を伸ばし、もう片方を内ももへと差し入れていく。": "男人一隻手伸向克蕾雅的乳房，另一隻手伸進她的大腿內側。", "あっ……だめ、そんなとこまで、んっ、外なのに、こんなこと、んっ……": "啊……不要，連那種地方都，嗯，明明在外面，做這種事，嗯……", "あれれ、ちょっとこれ、濡れてるんじゃないかな？": "咦，等等，這裏是不是溼了？", "濡れてない": "沒有溼", "ほんと？でもほら、ここ……乳首は固くなってきてるよね": "真的？但是你看，這裏……乳頭變硬了呢", "男は乳首をつまむようにして、くりくりと、まるでコヨリを作るように２本の指をこすり合わせていく。": "男人捏住乳頭，用兩根手指摩擦着，就像在搓繩子一樣。", "んっ、はぁっ……あんっ、そ、そんなの、はぁっ、気持ちよくないし、もうやだ、帰る": "嗯，哈啊……啊嗯，那，那種地方，哈啊，纔不會舒服，不要了，我要回去了", "もう、なんか寒いからやめてよ。着る、着て帰るから、んっ、はぁっ": "好冷，快住手。我要穿衣服，穿好衣服回去，嗯，哈啊", "寒いなら、なおのことだよ。ちゃんと内側からあっためていこうね": "冷的話，就更應該這樣了。好好從裏面暖和起來吧", "はぁ、はぁっ……んんっ、やだ、放して。なんかもう、ふわふわ、してくるっ、はぁっ、はぁんっ": "哈啊，哈啊……嗯嗯，不要，放開我。感覺，輕飄飄的，哈啊，哈嗯", "それは気持ちよくなってるからだよ。ほら、おじさんにもっとおっぱい触らせてね": "那是因爲你很舒服哦。來，讓叔叔多摸摸你的胸部吧", "はぁ、はぁっ、こんなの、犯罪なんだからね、んっ、はぁっ……": "哈啊，哈啊，這種事，是犯罪的，嗯，哈啊……", "あっ……んんっ、変なとこ、触らないで……んんっ！や、やだ、声が出る": "啊……嗯嗯，不要摸，奇怪的地方……嗯嗯！不，不要，要叫出來了", "男が這わせていた内ももを触る手は、いつしかクレアの割れ目を重点的になぞり始めていた。": "男人撫摸着大腿內側的手，不知何時開始重點撫摸起克蕾雅的裂縫。", "指先が陰核に触れ、クレアはびくっ、と身体を震わせる。": "指尖觸碰到陰核，克蕾雅的身體顫抖了一下。", "はぁ、はぁ、もうやめて……おじさんにこんなことされても、気持ち悪いから": "哈啊，哈啊，快住手……被叔叔做這種事，感覺好惡心", "そんなこと言われたら、おじさん悲しいなぁ。でも嘘だって分かるから大丈夫だよ": "你這麼說，叔叔會傷心的。不過我知道你在說謊，所以沒關係的", "はぁ……っん、んっ、う、嘘じゃないし、気持ち悪くてずっと嫌、いやっ、はぁっ": "哈啊……嗯，嗯，我，我沒說謊，我感覺好惡心，一直很討厭，討厭，哈啊", "男は陰唇にぴったりと当てた指、その腹で叩くように何度も触れる。そのたび、淫猥な水音が響いた。": "男人用手指貼着陰脣，用指腹敲擊着陰脣，一次又一次地撫摸着。每次撫摸，淫蕩的水聲都會響起。", "気持ちいいときの音がしてるよねぇ": "這是舒服時的聲音吧", "これは、んっ、違うのっ、はぁっ、はぁん……っ、おしっこが、漏れてるの": "這個，嗯，不是的，哈啊，哈啊嗯……這是，尿尿的聲音", "そうっ、これはっ、はぁっ、お酒飲みすぎて、おしっこが近くて、それで漏れちゃった音……っ": "對，這是，哈啊，喝太多酒，想尿尿，然後漏出來的聲音……", "それはそれで恥ずかしいと思うけど、でもそうか、おしっこなんだね": "我覺得這也很羞恥，不過這樣啊，是尿尿啊", "そう。おしっこなの": "對。是尿尿", "おしっこの出るところと、エッチなときに使う穴は、別だって分かるよね": "尿尿的地方，和做愛時用的洞，是不一樣的吧", "それくらい、私だって、んっ、はぁっ……知ってるしっ、はぁっ": "這種事，我，嗯，哈啊……知道，哈啊", "これがおしっこなら、エッチな穴は濡れてないよね": "如果這是尿尿的話，做愛的洞就沒溼吧", "そうだよ、ぜんぜん濡れてなんか……あっ、はぁあああっ……！や、はぁうっ": "對啊，完全沒溼……啊，哈啊啊啊啊……！呀，哈啊嗚", "男の指が、ふいにクレアの膣に進入する。": "男人的手指，突然進入了克蕾婭的陰道。", "当然ながら、クレアの言葉に反して、そこは甘蜜が溢れ出していた。": "當然，和克蕾婭所說的不同，那裏溢出了甘甜的蜜汁。", "んっ、ふぅうううっ、んふぁああ、あっ、あっ、だめ、動かさないでっ……": "嗯，呼嗚嗚嗚嗚，嗯呼啊啊啊，啊，啊，不要，不要動……", "膣道をたっぷり満たしていた愛液は、男の指の体積分だけ、蜜口からこぼれでていった。": "陰道里充滿了愛液，當男人的手指進入時，愛液從蜜口溢了出來。", "男が膣内で指を折り曲げ、あるいは出入りさせてかき混ぜると、そのたびに水音がぴちゅ、くちゅ、と響く。": "男人彎曲着手指在陰道里攪動，每次攪動都會發出水聲。", "ふぁ、あっ、だめ、音っ……はぁ、させないで……っ、んっ、はぁ、はっ……": "嗚啊，啊，不要，聲音……哈啊，不要發出聲音……嗯，哈啊，哈……", "ほーら、どんどん気持ちよくなるね……おっぱいとあそこ、両方責められるのはどうかな": "看吧，越來越舒服了……胸部和那裏，兩邊都被玩弄着，感覺怎麼樣", "んっ、んふぁぅ、ふぅ、こんなとこでいきなりなんて、だめなのにっ……身体が熱くなってきてるっ……": "嗯，嗯呼啊，呼，明明在這種地方突然做這種事是不行的……身體卻越來越熱了……", "奥からじんじんして、はぁああ、あそこのおつゆが、止まんないよ……はぁ、あぁうっ": "裏面麻麻的，哈啊啊啊，那裏的愛液，停不下來……哈啊，啊啊嗚", "いいんだよ、恥ずかしいことじゃないんだ。気持ちいいところなら、たとえおじさんが相手でも気持ちよくなるんだよ": "沒關係的，這並不是什麼羞恥的事。只要舒服的地方被玩弄，就算是被大叔玩弄也會舒服起來的", "ふぁああ、ああ、だめ、熱いのが、はぁっ、すごくなってきちゃうっ、はぁんっ": "嗚啊啊啊，啊啊，不要，熱熱的，哈啊，變得好厲害，哈啊嗯", "もしかしてイキそうなのかな？路上で、知らないおじさんに手マンされてイッちゃうんだね。いいんだよ、イッてみよう": "你該不會要去了吧？在馬路上，被不認識的大叔玩弄着小穴，然後高潮了。沒關係的，去吧", "はぁ、はぁ、これ、恥ずかしいことだよね。はしたない、って言われちゃうよね": "哈啊，哈啊，這，很羞恥吧。會被說很下流吧", "ああそうだ。きみはエッチで、恥ずかしい子なんだよ。ほーら、もっともっと気持ちよくなるよ": "沒錯。你就是個下流，羞恥的女孩。來，我會讓你更舒服的", "あああっ、あうっ、ふぅっ、だめ、ほんとに、気持ちいいのが、おっきくなって、はぁっ": "啊啊啊，啊嗚，呼，不行，真的，舒服的感覺，變大了，哈啊", "ああっ、も、もうだめ、きちゃうっ、あふれちゃうっ、あっ、ああっ、はぁあああ……っ！！": "啊啊，已，已經不行了，要去了，要溢出來了，啊，啊啊，哈啊啊啊啊……！！", "びゅくっ、とクレアの秘裂から愛液が吹き出した。その激しい蠕動を指に感じながら、男は満足気に引き抜いた。": "克蕾婭的蜜縫裏噴出了愛液。男人一邊用手指感受着那激烈的蠕動，一邊滿足地拔出了手指。", "あ、あふぁ、ふらふらしちゃう……立つのも大変っ……はぁっ。ね、ねえ、まさかこの後……するつもり……！？": "啊，啊呼，感覺要站不穩了……連站着都很困難……哈啊。我，我說，你該不會……打算在這之後……！？", "恍惚としながらも、わずかにはたらく理性で警戒を強めるクレア。だが男は、肩をすくめた。": "雖然克蕾婭有些恍惚，但她還是用僅存的理性加強了警戒。然而男人卻聳了聳肩。", "おじさん、飲むとダメなんだ。この指を洗わないで帰って、酒が抜けたら３発くらい抜くよ": "大叔我，喝了酒之後就不行了。我不會洗這根手指就回去，等酒醒了之後再擼個3發左右", "あ、そう……なら、よかったけど……": "啊，是嗎……那，那就好……", "残念だったよね。がっかりさせてごめんね": "真是遺憾啊。讓你失望了，抱歉啊", "がっかりしてない。やめて、これで期待してたら、おかしいから": "我纔沒有失望。別說了，要是我期待着這種事，那也太奇怪了", "だが、酔いも回ったクレアに着崩れた着物を直すことができるはずもなく。": "但是，喝醉了的克蕾婭根本沒法整理好凌亂的衣服。", "この後……。": "在這之後……", "一応、羽織る形にはできたものの、胸やら局部やら、さんざんポロリしながら、宿への帰路につくことになるクレアだった。": "雖然姑且算是披上了，但克蕾亞在回旅館的路上，胸部和局部都一直走光。", "その日、クレアを見かけた男はすべからく、そのポロリを目に焼き付けたとか――": "據說那天看到克蕾亞的男人，全都把她的走光畫面烙印在眼底——"}