{"お正月って賑やかなんだね": "新年好熱鬧哦。", "クレア": "克蕾亞", "そうよ！新しい年の始まりだもの。盛大にお祝いしないとね": "對啊！因爲是新的一年的開始嘛。得盛大慶祝纔行。", "ドロシー": "桃樂絲", "お参りしたり、美味しいものを屋台で食べたり、シンデレラからはお小遣いもらったし": "去參拜，去攤販喫好喫的東西，仙杜瑞拉還給我零用錢。", "お小遣いじゃなくてお年玉ね。人間界の風習って面白いわよね": "不是零用錢，是壓歲錢。人界的習俗真有趣。", "あっ、ドロシー！あそこに魔物がいるよ。やっつけなくちゃ": "啊，桃樂絲！那裏有魔物。得打倒它纔行。", "なんですって！？どこに！！": "你說什麼！？在哪裏！！", "あそこに。赤い顔の魔物。殴ってくるね": "在那裏。臉紅紅的魔物。我要揍它。", "待ってクレア！あれは魔物じゃあないわ！獅子舞っていうの。お正月のイベントよ！": "等一下，克蕾亞！那不是魔物！是叫作獅子舞的東西。是新年的活動哦！", "そうなの？でも変な動きだし、どうみても魔物だよ、殴ろう？": "是嗎？可是動作很奇怪，怎麼看都是魔物哦，揍它吧？", "ダメよ。獅子舞は中に人が入って動かしているのよ！": "不行啦。獅子舞是有人在裏面操縱的！", "え！あれって人なの？": "咦！那是人嗎？", "いや、だからね。中に人が入ってるってことよ": "不是，所以說，是有人在裏面啦。", "私もやってみたい。中に入りたい": "我也想試試看。想進去裏面。", "そんな無茶な！素人が簡単に動かせるような代物じゃあないのよ": "你別胡說了！那可不是外行人能輕易操縱的東西", "ドロシーは獅子舞やったことあるの？": "桃樂絲有跳過獅子舞嗎？", "それは……話せば長くなるからまた別の機会にね": "這個……說來話長，下次有機會再說吧", "入りたい": "我想跳", "クレアにそれ相応の覚悟があるなら、獅子舞ってみればいいわ": "如果克蕾婭有相應的覺悟，就去跳獅子舞吧", "わかった、覚悟して獅子舞う": "我知道了，我會做好覺悟跳獅子舞的", "そこまで言うならもう止めないわ": "既然你都這麼說了，那我也不阻止你了", "うん。獅子舞らせてくださいって頼んでくるね": "嗯。我去拜託他們讓我跳獅子舞", "人間さん、私たちはここでクレアの勇姿を見届けましょ": "人類君，我們就在這裏見證克蕾婭的英姿吧", "…………": "…………", "すごく楽しかった": "我跳得非常開心", "完璧な獅子舞だったわ。本職の人も、クレアは筋がいいって褒めてたわよ": "獅子舞跳得非常完美。連專業人士都誇獎克蕾婭很有天賦哦", "でも、激しく動いたから着物が乱れちゃった": "但是，因爲動作很激烈，和服都亂了", "宿屋で直してきたら？迷子になるといけないから人間さん、ついて行ってあげて！": "回旅館整理一下吧？要是迷路就不好了，人類君，你跟着她去吧！", "人間さん、獅子舞の動きで宿屋まで競争だよ？": "人類君，我們用獅子舞的動作來比賽誰先回到旅館吧？", "ねえ、着物……どんどん脱げちゃってるよ": "嗯，和服……越來越亂了", "この状況では誰にも信じてもらえないだろうが、本当にちゃんと着物を直してあげるつもりだったのだ。": "雖然這種情況下誰都不會相信，但我真的打算好好幫她整理和服。", "だが、女性の和服の着付けなど、さすがに知るはずもなく……ここがおかしい、こっちが出てる、などとやってるうちに――": "但是，我根本不知道怎麼給女性穿和服……這裏很奇怪，這裏露出來了，我一邊說着一邊整理着——", "人間も脱いでるし。もうこれ、最初からエッチするつもりだったんでしょ": "人類君也脫了。你一開始就是打算做愛的吧", "やはり信じてもらえなかった。股間に隆々とそびえるモノを見ては、なおのことだろう。": "果然她不相信我。看到我股間聳立着的東西，她就更不相信了吧。", "ほら、もう挿れようとしてるしっ……んっ、はぁっ、ひどいよね……っ、んんっ": "看，你已經想插進來了……嗯，哈，好過分……嗯嗯", "はぁ、はぁ……んっ、んっ、こんなに明るいうちからするの……？はぁっ、はぁっ、さっきの旅館のおばちゃん、戻ってきちゃうかも……っ": "哈，哈……嗯，嗯，這麼亮的時候做嗎……？哈，哈，剛纔旅館的阿姨可能會回來……", "初日からとても親切にしてくれている仲居さん。彼女のホスピタリティが果たして、どう出るか。": "第一天就非常親切地接待我們的服務員。她的待客之道究竟會如何呢。", "んっ、はぁ、だって……着物を直すって話しちゃったよ": "嗯，哈，因爲……我說要整理和服", "着物を直しにきたという、宿に戻った目的は話している。": "我告訴她，我回旅館是爲了整理和服。", "着付け大丈夫ですか、と気にして訪ねてくる確率は高い。": "她很可能會擔心地來問我“和服穿好了嗎”。", "そのとき、んっ、声が……もれないように、しなくちゃっ、はぁっ、あんっ……": "那時候，嗯，聲音……不能漏出去，哈，啊……", "ただ、若い男女が部屋に2人きりなのだから、『そういう状況』を察してくれる可能性も高いと思う。": "但是，年輕男女在房間裏獨處，她很有可能會察覺到“這種情況”。", "そんなこといって、はぁっ、来ちゃったらどうするの……っ、んっ、んんっ": "你這麼說，哈啊，要是她來了怎麼辦……嗯，嗯嗯", "露わになった白い肌は、シックな色合いの着物とコントラストになって、よく映える。": "她那裸露出來的白皙肌膚與色調典雅的和服形成了鮮明的對比，非常好看。", "ついでに言えば、薄桃色の秘部もまた、白い肌によく映える。": "順便一提，淡粉色的私處也與白皙的肌膚非常相稱。", "やだ、ばか、言わなくていいっ……んっ、はぁ、あっ、やだ、んっ、あんまり奥挿れないでっ、あぁっ": "不要，笨蛋，你不用說這個……嗯，哈啊，啊，不要，嗯，不要插得那麼深，啊啊", "またっ……はぁっ、腰のあたりからじんじんしびれてるっ……変な感じだけど、はぁっ、気持ちいいっ……": "又來了……哈啊，腰部附近又開始發麻了……雖然感覺很奇怪，哈啊，但是好舒服……", "そう。クレアはこれで、意外と周囲の目を気にしている。": "沒錯。克蕾婭意外地在意周圍人的目光。", "見られるかもという刺激が効果的なことは既に分かっていることだ。": "我已經知道“可能會被看到”的刺激對她很有效果了。", "だから、仲居さんが来る可能性を、継続してちらつかせていく。": "所以，我繼續暗示她服務員可能會來。", "んっ、はぁっ、はぁっ、どうして……っ、おばちゃんに見られちゃう、って考えたら、じんじんするの、はぁんっ、んっ、強くなってくよ……": "嗯，哈啊，哈啊，爲什麼……一想到可能會被阿姨看到，就感覺麻麻的，哈啊嗯，嗯，越來越強烈了……", "本当は、私、見られたい……？エッチなこと、してるところ……見られたいって思ってる……？": "我真的，想被看到嗎……？想被看到……做色色的事情嗎……？", "きゅうっと、こちらを締め付けてくる媚肉。それはまるで、彼女自身の問に応答したかのようだった。": "她的媚肉緊緊地纏住了我的肉棒。這簡直就像是在回答她自己的問題一樣。", "んぅ、はぁっ、そんなのヘンタイって言われるやつだよ……私、ヘンタイになっちゃってるの……っ？": "嗯，哈啊，那不就是變態嗎……我，變成變態了嗎……？", "残念だが、どノーマルとは言い難いだろう。": "很遺憾，你很難說自己是正常人。", "なんとも可愛らしいヘンタイではあるが。": "不過，你是個很可愛的變態。", "そんなっ、はっ、ああっ、んんっ、だめ、はげしっ、そんなにっ、したらっ、はぁああっ": "怎麼會，哈，啊啊，嗯嗯，不行，太激烈了，這麼激烈的話，哈啊啊啊", "やめっ、はっ、声出ちゃうっ……んっ、はぁ、はぁっ、ヘンタイなの、みんなにっ、バレちゃうっ……あぁっ": "不要，哈，要叫出來了……嗯，哈啊，哈啊，變態的事情，要被大家，發現了……啊啊", "クレアはなんとか着物の裾を噛んで、声をこらえようと必死だ。": "克蕾婭咬着和服的下襬，拼命地忍耐着不發出聲音。", "そんな懸命な抵抗を突き崩したい衝動が沸き起こってくる。": "我湧起一股想要摧毀她那拼命抵抗的衝動。", "はぁ、んぅ、んーっ……！んっ、んふぁああっ、そこっ、そんなにこすっちゃ、だめっ、はぁっ、意地悪だよっ……あぁっ！": "哈啊，嗯，嗯……！嗯，嗯呼啊啊啊，那裏，不能那麼摩擦，不行，哈啊，你太壞了……啊啊！", "突く度に、連動して揺れる形のいい胸にも手を伸ばす。": "我每次頂進去，都會把手伸向隨着我的動作而搖晃的形狀優美的胸部。", "その柔らかさを確かめるように揉みこむと、クレアはさらに身をよじらせた。": "我揉捏着確認它的柔軟，克蕾婭的身體更加扭曲了。", "ふぁあああっ、あっ、だめ、そんなのっ、エッチな触り方っ……はぁ、ふぁっ、あぁうっ": "呼啊啊啊啊，啊，不行，那麼色情的摸法……哈啊，呼啊，啊啊嗚", "いいの……？お正月から、こんなことして、はぁっ、んんっ": "可以嗎……？從新年開始，就做這種事，哈啊，嗯嗯", "むしろ正月だからこそ羽目を外すのだと説く。": "我告訴她，正因爲是新年纔要放飛自我。", "そういう、ものなの……？みんな、お正月はいろんなところでエッチなことしてるの": "是這樣的嗎……？大家在新年的時候，都會在各種地方做色色的事情嗎", "それはクリスマスかな。": "那應該是聖誕節吧。", "正月はもう少し厳かさがあるだろう。": "新年應該會更嚴肅一點吧。", "エミリーが教えてくれた。んっ、はぁっ、お着物にムラムラする男の人も多いって": "是艾蜜莉告訴我的。嗯，哈，她說有很多男人看到和服就會變得慾火焚身", "あいつ、何言ってんだ。": "那傢伙在說什麼啊。", "人間は……、私の着物、ムラムラした……？": "人類……看到我的和服，就會慾火焚身……？", "全力で肯定する。": "我全力肯定。", "この状況下で、敢えて言うまでもないことだが、クレアはちゃんと言語化しないと理解してくれない気がした。": "雖然在這種情況下，就算我不說她也能理解，但我覺得如果不明確說出來的話，克蕾婭可能不會明白。", "ほんと？ねえ、どうしてかな": "真的嗎？吶，爲什麼呢", "人間がムラムラしたっていうと、私っ、はぁっ、さっきより身体が熱くなるよ……": "人類慾火焚身的話，我，哈，身體會變得比剛纔更熱……", "普通にお出かけして歩いてたときもムラムラしてたの……？んっ、あんっ、そうだといい……なんでかわかんないけど、そう思うっ……": "在正常地出門散步的時候也會慾火焚身嗎……？嗯，啊嗯，如果是這樣的話……雖然不知道爲什麼，但我覺得是這樣……", "気持ちいいのが、はぁっ、いっぱいになって、はぁっ、あふれてきちゃうよっ……あふれたら、もう、声っ、ガマンっ、できなくなるっ……！": "感覺好舒服，哈，變得好厲害，哈，要溢出來了……溢出來的話，就，忍不住，聲音了……！", "力が、ゆるんじゃうからっ、はっ、あんっ、口も、手も、緩んで、止められないっ、はぁ、あぁうっ、あんっ": "因爲力量，放鬆了，哈，啊嗯，嘴巴，手，都放鬆了，停不下來，哈，啊啊，啊嗯", "見えてきた頂き。": "我看到了頂點。", "一気に突き進むために、律動を速めて彼女の濡れた肉を何度も擦っていく。": "爲了能一口氣突進，我加快了節奏，一次又一次摩擦她溼潤的肉。", "あ、あぁう、気持ちよすぎて、あっ、あふれるっ、あふれちゃうよ、あっ、はぁ、はぁんっ、あぁあああんっ…………！！": "啊，啊啊嗚，太舒服了，啊，要溢出來了，要溢出來了，啊，哈啊，哈啊嗯，啊啊啊啊啊嗯…………！！", "到達した絶頂を味わいながら、クレアの狭い膣道へありったけの精を放つ。": "一邊品味着到達的絕頂，我將所有的精液都射進了克蕾婭狹窄的陰道里。", "クレアはそれを恍惚とした表情で受け止める。": "克蕾婭用恍惚的表情接受着。", "はぁ、はぁう……すごいの、きちゃった……はぁ、あんっ……": "哈啊，哈啊嗚……好厲害的，來了……哈啊，啊嗯……", "普段の服とは違うね。なんでだろう……こういうの、楽しいって思った。変な感じ": "和平時的衣服不一樣呢。爲什麼呢……這種感覺，我覺得很開心。感覺好奇怪", "普段と違うことは興奮につながる。": "和平常不一樣的事情會帶來興奮。", "手始めに、下着を付けずにこのまま着物を着て出かけるのはどうだろう。": "首先，不穿內衣就這樣穿着和服出門怎麼樣。", "寒いからやだ。でも……ドキドキにつながるのは、ちょっとわかる": "因爲很冷所以不要。但是……心跳加速，我稍微能理解", "じゃあどういうのがいいだろう……などと、新たな扉を開く睦言を交わしていると、部屋の扉が叩かれた。": "那要怎麼樣纔好呢……正當我們說着打開新大門的枕邊話時，房間的門被敲響了。", "扉の向こうの仲居さんの声に、慌てて2人は身支度を整えたのだった――": "聽到門對面的女招待的聲音，我們兩人慌忙整理好衣服——"}