{"今日も軽音部の練習だったのね。ずっと練習風景を眺めて、人間さんは楽しいの？": "今天也来轻音部练习了呢。一直看着练习的场景，人类君开心吗？", "シンデレラ": "仙杜瑞拉", "……っ、……っ！": "……，……！", "ショパン": "萧邦", "ショパンが人間さんの服をつかんだけど、何か言いたいの？": "萧邦抓住了人类君的衣服，是想说什么吗？", "ティンカー・ベル": "汀可贝儿", "あの、人間さんさま……来てくれると、……っ、う、……っ、うれしいですぅ……": "那个，人类君大人……如果能来的话……呜，呜……我，我会很开心的……", "すっかりなつかれちゃったわね": "完全被亲近了呢", "練習、大変ですけど……べーちゃん、すぐに熱くなるし……、……っ、でもっ、人間さんさま優しい……": "练习，虽然很辛苦……贝多芬，马上就会变得很激动……但是，人类君大人很温柔……", "悪い子じゃないんだけど、目標に向かって全力疾走しちゃうのよね、ベートーヴェンは": "虽然不是坏孩子，但贝多芬会朝着目标全力奔跑呢", "そういう温度差とか調整するの、人間さんは得意だもんね。好き勝手するアイドルをプロデュースしてるから": "调整这种温度差，人类君很擅长呢。因为是制作着随心所欲的偶像", "そうなんだ……人間さんさま、すごいですねっ……、……っ♪": "是这样啊……人类君大人，好厉害呢……♪", "人間さんも苦労してるわよね。ほんと、みんな個性のかたまりだもんね": "人类君也很辛苦呢。真的，大家都是个性的集合体呢", "姐さんを筆頭に……": "以姐姐为首……", "私は常識的な方でしょ！": "我是常识性的人吧！", "それは全員が同じこと言うパターンですぅ。そしてたぶん、全員が非常識なんですよぉ": "这是全员都会说同样的话的模式呢。然后大概，全员都是没有常识的哦", "ティンカは大人だから、否定しないでおくね": "汀可已经是大人了，所以就不否定你了", "しょぱんたちのことも、プロデュースしてほしいですぅ。ちょっと冷静なリーダーが必要だと思うのです": "希望人类君也能来制作我们。我觉得我们需要一个冷静的队长", "確かに、突っ走るベートーヴェン、どうでもいいと思ってるモーツァルト……": "确实，有横冲直撞的贝多芬，还有觉得无所谓怎么都好的莫札特……", "バッハ会長がいるじゃん": "还有巴哈会长啊", "バッハ会長も、あれでカッとなりやすいタイプなのです": "巴哈会长也是，虽然那样，但也是容易生气的类型", "っていう口実で、ショパンはただ、人間さんと一緒にいる時間を増やしたいだけなんじゃないの？": "萧邦，你只是想用这个借口，增加和人类君在一起的时间吧？", "……っ、……っ！！": "……，……！！", "でも、人間さんもいつまでもこの学院にいられないもんね": "但是，人类君也不能一直待在这所学院里呢", "そうね、旅に出なくちゃいけないから": "是啊，因为必须要去旅行", "えっ、旅……そんな、人間さんさま、そんなっ、……っ、……っ！うぷっ": "哎，旅行……怎么会，人类君大人，怎么会……，……！呜噗", "ん、どしたの、ショパン": "嗯，怎么了，萧邦", "どぶふぉぅー！": "咕噗！", "なんで吐血ーっ！？": "为什么吐血了！？", "ぎしり。": "嘎吱。", "ベッドの軋む音で目を覚ます。": "被床的嘎吱声吵醒了。", "あ……起きちゃったのですか、人間さま。ふふっ、今日も気持ちよくなりましょうねぇ。しょぱんから離れたいなんて思わないように……": "啊……起来了啊，人类大人。呵呵，今天也变得舒服起来吧。不要想着离开萧邦……", "宿の一室は、高度な魔法結界で封印されていた。": "旅馆的房间被高度的魔法结界封印了。", "声を上げても、誰も来ない。ドアを叩いても、叩いている感触すらない。": "即使发出声音，也没有人会来。即使敲门，也没有敲门的感觉。", "寝室と、簡易的な浴室とトイレ。それが今の自分に与えられた世界のすべてだった。": "寝室，简易的浴室和厕所。这就是现在自己所拥有的世界的一切。", "ふふっ、どこにも行かせませんからねぇ": "呼呼，哪里都去不了哦", "自分の感覚が狂っていなければ、今夜は五夜目のはずだ。": "如果自己的感觉没有错的话，今晚应该是第五晚了。", "はぁ、はぁっ……んっ、はぁっ……もう、人間さまのことはどこにも行かせないのですぅ……": "哈，哈……嗯，哈……已经，不会让人类大人去任何地方了……", "既成事実、というやつです。もうこれで、しょぱんと人間さまは、らぶらぶ恋人どうし……んっ、はぁんっ": "这就是所谓的既成事实。这样一来，萧邦和人类大人，就是恩恩爱爱的情侣了……嗯，哈", "湿潤な女陰に飲み込まれる肉茎。": "肉茎被湿润的女阴吞没。", "思わず息を漏らすと、ショパンはにっこりと微笑んだ。": "我不由自主地喘息，萧邦微微一笑。", "気持ちいいのですね。はぁ、はぁっ……しょぱんのここ、もうぬれぬれだったの、知ってますか……はぁ、んっ、はぁっ……": "很舒服吧。哈，哈……萧邦的这里，已经湿透了，你知道吗……哈，嗯，哈……", "んんっ……人間さま、もっ……はぁっ、ぬるぬるのここで、こしこしされるの……すきですよねぇ……？": "嗯嗯……人类大人，也……哈，喜欢……被湿湿的这里，摩擦吧……？", "決して健康とは言い難いはずのショパンだが、こうして連夜、それも相当な回数のクロスをしていることに負担はないのだろうか。": "萧邦的健康状况绝对算不上好，但像这样连续几天，而且次数相当多的交合，不会对她造成负担吗？", "だいじょうぶですよぉ……ふふっ、心配してくれるなんて、本当に人間さまは優しくて……ふふっ、すき……♪": "没问题的……呵呵，居然会担心我，人类大人真是温柔……呵呵，喜欢……♪", "覆いかぶさってきたショパンは、そのままこちらの唇へと強引に口づけする。": "萧邦压在我身上，强行吻住了我的嘴唇。", "かぶさって密着すると、必然的に彼女のたわわも、胸板へ押し付けられる格好になる。": "她压在我身上，身体紧贴在一起，她的乳房也必然地压在了我的胸膛上。", "んっ、んちゅ、ちゅっ……んんむっ、じゅっ、ずじゅっ、はぁっ、ふぁぁっ……": "嗯，嗯啾，啾……嗯嗯唔，啾，滋啾，哈啊，呼啊啊……", "口移しで錠剤がねじこまれる。": "她把药片塞进了我的嘴里。", "思わず飲み込むと、体の内側がかぁっと熱くなるような感覚があった。": "我下意识地咽了下去，感觉身体内侧一下子热了起来。", "人間さまへの答えは、これなのですぅ。だから、はぁっ、しょぱんは毎日何度もエッチしても大丈夫……": "这就是对人类大人的回答。所以，哈啊，萧邦每天做爱做很多次也没问题……", "人間さまもお疲れになってしまうので、これで元気になりますよ……ふふっ": "人类大人也会累的，这样就能恢复精神了……呵呵", "でも毎晩、人間さまからエルマイトをいただいていたら、もっと健康になりますよぉ……？んふふっ、……っ、くふふっ": "但是，如果每天晚上都从人类大人那里得到圣之力的话，会变得更健康哦……？呵呵……呵呵", "いやらしく舌を伸ばし、ショパン自身の分の錠剤を乗せる。そして口の中に収めると、ごくりと喉を鳴らした。": "她淫荡地伸出舌头，上面放着她自己的药片。然后她把药片放进了嘴里，咕嘟一声吞了下去。", "たわわが目の前にあるというのに、その嚥下する様子にたまらなく興奮してしまうのは、何故だろう。": "明明乳房就在眼前，但看到她吞咽的样子却让我兴奋不已，这是为什么呢。", "ふふっ、おっぱい、好きですか？": "呵呵，你喜欢胸部吗？", "ショパンはこちらの視線の向けた先を誤解したのか、そう言ってたわわを腕で寄せて強調する。": "萧邦似乎误会了我的视线，她用手臂把胸部挤在一起，强调着自己的胸部。", "しょぱんのおっぱい、大きすぎて恥ずかしいですけど……モーちゃんなんて、栄養が胸にいきすぎてるから不健康だなんて言うんですぅ": "萧邦的胸部太大了，所以很害羞……小摩说，营养都跑到胸部里了，所以很不健康", "でも、人間さまが気に入ってくれたら、ふぅ、はぁっ……あっ、先っぽ、はぁんっ、恥ずかしいっ……": "但是，如果人类大人喜欢的话，呼，哈啊……啊，尖端，哈啊，好害羞……", "大きな乳房を撫で、揉みしだきながら、そのピンク色の先端部分に指を這わせる。": "我一边抚摸，揉捏着巨大的乳房，一边用手指抚摸着粉红色的尖端部分。", "思っていた以上に敏感な反応を見せるショパン。その少しばかり陥没気味な乳首の引っ込み思案ぶりは、本人そのままの性格に思えた。": "萧邦的反应比我想象的还要敏感。她那稍微凹陷的乳头，看起来就像她本人的性格一样", "モーちゃんも、言うんです。陥没乳首はむっつりスケベの証拠だ、なんて": "小摩也说过，凹陷乳头是闷骚的证据", "そこは敢えて否定せず、でもそこが可愛いところだから、と優しく愛撫を繰り返す。": "我故意不否定，但因为那里很可爱，所以反复温柔地爱抚着。", "そのたびに、ショパンの蜜肉がきゅうっと肉竿を締め付けてきた。": "每次爱抚，萧邦的蜜肉都会紧紧地缠住肉棒。", "はぁっ、んっ、あぁんっ……モーちゃんはひどいから、はぁっ、感じてきちゃうと、ぴょこんって出るのがおもしろいからって、いつもイタズラされて……": "哈啊，嗯，啊啊……小摩好过分，哈啊，每次我有感觉的时候，她都会恶作剧，说乳头会弹出来很有趣……", "え？そうです、おっぱいのことですよ。いつも指で触ったりとか、なめたり……っ、んっ、はぁんっ、人間さまのが、はぁんっ、おっきくなって……！？": "诶？是的，就是胸部。平时总是用手指摸，舔……嗯，哈啊，人类大人的那个，哈啊，变大了……！？", "そんな音楽院の日常を聞いては、平常心ではいられない。": "听到音乐学院的日常，我无法保持平常心。", "思わず膨張する肉棒に、ショパンは嬉しそうに腰を揺らす。": "看到膨胀的肉棒，萧邦高兴地摇着腰。", "やっ、あんっ、気持ちよくって、はぁっ、身体がとまんないんですぅ……っ、はぁああんっ、んっ": "呀，啊，好舒服，哈啊，身体停不下来……哈啊啊，嗯", "でもぉ、今ので興奮したってことはぁ……本当は人間さまはモーちゃんとエッチしたいんですかぁ……？": "但是，现在兴奋了……人类大人真的想和小摩做爱吗……？", "ショパンは眉を下げ、困ったようにこちらに首をかしげる。": "萧邦垂下眉毛，困惑地歪着头。", "そういうことではないと説明するが、ショパンはそのままこちらに寄りかかってきた。": "我解释说不是那样，但萧邦就这样靠了过来。", "だめですよぉ……人間さまは、しょぱんのものですからねぇ……んんっ、んちゅっ": "不行哦……人类大人是萧邦的……嗯嗯，嗯啾", "息苦しいほどの濃厚なキス。": "令人窒息的深吻。", "んっ、んむっ、ちゅっ……だめなのです。人間さまは、はぁっ、しょぱんだけを見ているのですよ……んっ、はぁっ……ちゅっ": "嗯，嗯，啾……不行。人类大人，哈啊，只看着萧邦……嗯，哈啊……啾", "息苦しさをおぼえる。": "我感到呼吸困难。", "それは濃厚すぎるキスだったり、上半身に乗せられるたわわだったり、彼女の愛の重さだったり。": "那是因为过于深吻，被压在上半身的丰满，还有她爱的重量。", "はぁ、はぁっ、イッちゃいそう……？ふふっ、いいですよ。まだ夜は始まったばかりですからね……んっ、はぁっ": "哈啊，哈啊，要去了吗……？呵呵，可以哦。夜晚才刚刚开始呢……嗯，哈啊", "はぁ、はぁんっ、人間さまの、濃いのをいっぱい、しょぱんにくださいっ……んんっ、はぁっ、はぁうんっ……！": "哈啊，哈啊嗯，人类大人，请把浓厚的，射到萧邦里面……嗯嗯，哈啊，哈啊呜嗯……！", "あはぁああっ、しょぱんも、イッ、……っ！イッちゃいますっ……！……っ、……っっ、……っっっ、あっ……！": "啊哈啊啊啊，萧邦也，去，……！去了……！……，……，……，啊……！", "激しく喘いだショパンは、糸が切れたようにふっつりと宙を仰ぐ。": "激烈喘息的萧邦，像断了线一样仰面朝天。", "こちらもまた、それと同時に絶頂に達した。": "我也同时达到了高潮。", "はぁ、はぁ……っ、人間さまぁ……すてきでしたぁ……もう絶対に、離しませんからね……ふふっ、んっ、んちゅっ……": "哈啊，哈啊……，人类大人……太棒了……我绝对不会，离开你的……呵呵，嗯，嗯啾……", "恍惚としたその表情のまま、再び口づけするショパン。": "萧邦带着恍惚的表情，再次亲吻我。", "濃厚に、ねっとりと、舌を絡めて。": "浓厚地，粘稠地，舌头缠绕在一起。", "終わらないキスに、たまらず股間が膨らみ始めると、ショパンはにっこり微笑んで唇を離した。": "面对这无止境的亲吻，我的股间忍不住开始膨胀，萧邦微笑着松开了嘴唇。", "ふふ……だいすき": "呵呵……最喜欢你了"}