{"ということで、バッハ会長からも相談されまして": "所以，巴哈會長也來找我商量了", "ピュルテ": "看板", "バッハ会長が生徒会長なんだから、ちゃんと自分の学院の生徒は自分で管理してほしいよねぇ": "巴哈會長是學生會長，希望你能好好管理自己學院的學生呢", "エミリー": "艾蜜莉", "でも、あのモーツァルトさんのセクハラぶりは問題ですからね！": "但是，那個莫札特的性騷擾行爲也是個問題呢！", "うふふ、わたくしがどうかしまして？": "呼呼呼，我怎麼了嗎？", "モーツァルト": "莫札特", "きゃっ！": "咦！", "いいお尻ですね。ふふっ、四つん這いにさせたいです": "很好的屁股呢。呼呼，想讓你趴在地上", "な、ななな、なんてこと言うんですか！": "你，你你你，你在說什麼啊！", "これは難敵だねぇ": "這個敵人很難對付呢", "ピュルテさん、ボリューミィですから。男の人が放っておかないでしょう": "看板小姐，你的身材很豐滿。男人肯定不會放着你不管的", "そんなことありません！きゃっ、ちょっ、揉まないでください！女の子どうしだからって限度があります！": "沒有那種事！呀，等，不要揉我！就算是女孩子之間也是有底線的！", "ついつい揉みたくなる気持ち、分かりますよね？": "你懂我忍不住想揉的心情吧？", "きゃっ！ちょっと、つつかないでよ！しかもピンポイントで……なんなの、このヘンタイさんは……": "呀！等，不要戳我！而且還是戳那裏……這個變態到底怎麼回事……", "こう、耳から垂直に手を下ろしたポイントが……": "這樣，從耳朵垂直往下摸到的地方……", "人間さんが、それ小学生のときに流行ったやつだ、ってはしゃいでますが……": "人類君說，這是小學的時候流行的遊戲……", "遊んでる場合じゃないんだからね、人間さん。困ってる人が大勢いるの": "現在可不是玩的時候，人類君。有很多人正困擾着呢", "申し訳ないとは思ってるんですよ。ただ、こういった刺激が、作曲に大いに影響するんです": "我也覺得很抱歉。但是，這種刺激對作曲有很大的影響", "うっ、クリエイティブを盾にとられると辛い": "嗚，你把創作當擋箭牌的話我很難辦", "だから、んっ、ちゅっ……": "所以，嗯，啾……", "ひぁああっ！？耳なめないでぇ！なんなの、もう！": "咿呀啊啊！？不要舔我的耳朵！你到底怎麼回事！", "好きかと思って……": "我以爲你喜歡這樣……", "けど、いきなりなめるのは失礼だよぅ！？": "但是，突然舔別人耳朵很失禮啊！？", "芸術とエロスは紙一重。わたくし、これを同時に探求して高めあっているのです。ご理解くださいね": "藝術和色情只有一線之隔。我同時在追求這兩者，互相提高。請理解", "と言われましても……あっ、人間さん？": "即使你這麼說……啊，人類君？", "ちょっと、じっくり話したい……ですか？ええ、わたくしは構いませんよ": "你想要……好好談談嗎？嗯，我無所謂", "ふふっ……部屋で二人きりだなんて、わたくしにナニをするつもりでしょうね……こ・れ・で": "呵呵……在房間裏兩人獨處，你到底想對我做什麼呢……這·個·嘛", "ドアを閉めるなり、股間をなぞるモーツァルト。": "莫札特一關上門，就摸了摸胯下。", "違う、と首を振った。": "我搖了搖頭。", "モーツァルトは、自身がエロの探求者を名乗るほど変態だと自覚しているのか。": "莫札特知道自己是自稱色情探求者的變態嗎？", "ええ、そうですよ。わたくし、芸術と同じくらいエロにも熱心ですから。引き出しも多いです": "是的，沒錯。我對色情的熱情和藝術一樣。我有很多招數", "この程度で、と鼻先で笑うと、穏やかなモーツァルトの表情がさすがに歪む。": "莫札特哼了一聲，平靜的表情扭曲了。", "どういう意味ですの？変態勝負？いいでしょう、わたくしにあなたの変態ぶり、見せていただきましょう": "什麼意思？變態比賽？好吧，讓我看看你的變態程度吧", "あ、あの……何もしないで、ここで見てればいいんだよねぇ？": "那，那個……什麼都不做，在這裏看就行了吧？", "悪いな、と呼び出したエミリーに声をかける。": "我向被叫出來的艾蜜莉道歉。", "エミリーは頬を染め、もじもじしながら自分とモーツァルトを凝視していた。": "艾蜜莉臉頰泛紅，扭扭捏捏地凝視着我和莫札特。", "くっ、なかなか……やりますわね……こんな下着、いったいどこで……": "咕，還挺……能幹的嘛……這種內衣，到底從哪裏……", "露出度の高い下着は、こちらで用意したものだ。もちろん新品なので安心してほしい。": "高暴露度的內衣是我準備的。當然是全新的，放心吧。", "あっ、くっ、このまま挿れるつもりで……っ、んっ、はぁっ……！": "啊，咕，打算就這樣插進去嗎……嗯，哈啊……！", "まだ挿入はしない。": "還沒有插入。", "亀頭部分をこすりつけるだけだ。": "只是用龜頭摩擦而已。", "通常の下着なら、それが障壁となって挿入は阻まれるだろう。ずらして挿入しなくてはいけない。": "如果是普通的內衣，就會成爲障礙，阻止插入。必須挪開才能插入。", "あっ、くっ、入っちゃいそうっ……んっ、はぁっ、ま、まだ挿れないのですか……？": "啊，咕，好像要進去了……嗯，哈啊，還，還不插進去嗎……？", "だが、このエロ下着は何故か恥丘ばかりガードしていて、しゃがんだだけで陰唇がはみ出る仕様。": "但是，這件色情內衣不知爲何只保護着陰阜，只要蹲下，陰脣就會露出來。", "故に、ちょっとこすったら、すぐ挿入りそうな状態だ。": "因此，稍微摩擦一下，就處於馬上能插入的狀態。", "んっ、ま、まだっ……はぁっ、くっ、動けないことが、こんなにももどかしいなんて……っ、んんっ": "嗯，還，還沒……哈啊，咕，不能動，竟然這麼讓人着急……嗯嗯", "モーツァルトの両腕は後ろで拘束しているため、自由は効かない。": "莫札特的雙手被綁在背後，無法自由活動。", "両腕が使えたところで挿入できるわけではないが、不自由感がモーツァルトを煽るのだろう。": "雖然就算能用雙手也不能插入，但這種不自由感卻煽動着莫札特。", "あっ、はぁっ……あ、入って、んっ、はぁんっ……！あ、いやっ、そんなに脚を開いたらっ、はぁんっ……！": "啊，哈啊……啊，進來了，嗯，哈啊嗯……！啊，不要，把腿張那麼開的話，哈啊嗯……！", "だ、だめっ、見えちゃいますっ、入ってるとこがっ……あぁ、んんっ……！": "不，不行，要被看到了，要被看到插進去了……啊啊，嗯嗯……！", "急に呼び出したにもかかわらず、ちゃんといい付けどおり、ただ見つめるエミリー。": "儘管突然被叫出來，艾蜜莉還是按照吩咐，只是注視着。", "明らかに興奮した様子だ。かつて、自分もその立場におかれたこともあったが……。": "她明顯很興奮。雖然我以前也處於同樣的立場……", "自分たちのクロスで興奮している人がいる、とモーツァルトにささやくと、微肉が妖艶にうねる。": "我告訴莫札特，有人因爲我們的交錯而興奮，她微微的肉便妖豔地扭動起來。", "くっ、こ、この程度で変態なんて、人間さんも甘いですわ……んんっ、はぁっ、な、なんですのこれ、あ、甘いっ……！？": "咕，這，這種程度就說是變態，人類君也太天真了……嗯嗯，哈啊，這，這是什麼，好，好甜……！？", "背中にいっぱい垂らされてっ……んっ、あったかくて、とろんとした……っ！": "背上流了好多……嗯，好暖和，好黏糊……！", "はちみつである。": "是蜂蜜。", "あんっ、やだ、身体中にっ流れてきてますっ……はぁっ、あんっ、なめちゃだめですっ……": "啊嗯，討厭，流到全身了……哈啊，啊嗯，不能舔……", "モーツァルトの全身にはちみつを塗りたくり、背中はこちらの前面とこすり合わせるようにしながら、抽送は止めない。": "我在莫札特的全身塗上蜂蜜，一邊用背部摩擦我的前面，一邊繼續抽送。", "こ、こんなの……は、初めてですっ……はぁっ、あんっ、ぬるぬるなのが気持ちいいのに、あ、ああっ": "這，這種的……是，是第一次……哈啊，啊嗯，滑溜溜的好舒服，啊，啊啊", "飲食物をクロスに活用した例も、過去にあったと思い出す。刺し身だとか、クリームだとか……。": "我想起了過去也有將飲食活用在交錯上的例子。比如生魚片，奶油之類的……", "はぁ、はぁっ、気持ちいいですけど、でもっ……こんなことで、わたくしを屈服させるなんて……んっ、はぁっ": "哈啊，哈啊，雖然很舒服，但是……居然用這種東西，讓我屈服……嗯，哈啊", "手首の拘束を引く。締め付けに顔を歪めるモーツァルトの上半身に手を回し、下着越しに乳首をつねり上げる。": "我拉緊了綁住莫札特手腕的繩子。莫札特因爲被勒緊而表情扭曲，我用手環住她的上半身，隔着內衣捏住她的乳頭。", "そして、見学者に意見を求めた。": "然後，我向觀衆徵求意見。", "モーツァルトのおっぱい……すごくえっちだと思う……あんなに固くなって、下着から丸見えで……": "莫札特的胸部……我覺得非常色情……變得那麼硬，從內衣裏完全看得到……", "やっ、そ、そんなこと、口に出して言われるなんて……": "不，不，不要說出來……", "普段、自分がセクハラをする側なのだから、当然これくらいは許容する義務がある。": "平時，我都是被性騷擾的一方，所以當然有義務容忍這種程度的騷擾。", "はぁ、はぁっ……こ、こんなにわたくしが……感じてしまうなんて、今までなかったことですわ……！": "哈啊，哈啊……我，我居然……這麼有感覺，以前從來沒有過……！", "徐々に実力差を感じ始めてくれたようだが、ここで手を緩めてはいけない。": "她似乎開始感覺到實力差距了，但不能就此鬆懈。", "やるからには徹底的に。": "既然要做，就要做到底。", "はぁうんっ！": "哈啊嗯！", "後ろから抽送を速めつつ、尻を平手で叩く。": "我從後面加快抽送速度，同時用手掌拍打她的屁股。", "音が大きく響くように、そのわりに痛みは大したことのないように。": "聲音要大，但不能讓她感到疼痛。", "これも技術の積み重ねだ。": "這也是技術的積累。", "やぁんっ！お、お尻、そんなに叩かないでくださいっ……はぁっ、お尻叩かれると、んんっ、はぁんっ！？": "呀啊！不，不要，不要打我的屁股……哈啊，被打屁股的話，嗯嗯，哈啊嗯！？", "叩く度に収縮する媚肉。": "每次拍打，媚肉都會收縮。", "その襞をめくりあげるように、剛直でナカを蹂躙していく。": "我用肉棒蹂躪着她的陰道，彷彿要將褶皺翻出來一樣。", "すっかり潤ってほぐれた襞が、竿肌に吸い付いて甘やかな刺激を与えてくる。": "完全溼潤的褶皺吸附在肉竿上，給予我甜蜜的刺激。", "こちらも絶頂を予感しつつ、今度はモーツァルトの陰核付近へ。": "我預感到自己即將高潮，這次我轉向莫札特的陰蒂。", "あああっ、だ、だめですっ、そんなところ同時にされたら、んっ、はぁっ、はぁんっ……！": "啊啊啊，不，不行，同時刺激那裏的話，嗯，哈啊，哈啊嗯……！", "ピンポイントで肉芽だけを刺激するのではなく、敢えて付近を優しく押し込むように。同時に挿入する角度も変えて。": "我故意不刺激肉芽，而是溫柔地按壓其周圍。同時改變插入的角度。", "あっ、あっ！？こ、これ、だめですっ、ああああっ、と、止まらないっ、ああああっ！？": "啊，啊！？這，這樣，不行，啊啊啊啊，停，停不下來，啊啊啊啊！？", "イッ、イッちゃうっ！？なんかでちゃいますっ、これ、わたくし、イカされてしまっ……あっ、ああっ！": "要，要去了！？有什麼要出來了，這個，我要被弄高潮了……啊，啊啊！", "あまり水分は取っていなかったのだろう。": "她可能沒有喝很多水。", "絶頂の前に出た液体は、透明で、量も少なかった。": "在高潮前流出的液體是透明的，量也很少。", "あっ……こ、これ、わたくし、おしっこをっ……！？エッチどころか、おしっこするところまで見られて……っ！？はぁああっ、い、いやぁっ……": "啊……這，這個，我，尿尿了……！？別說做愛了，連尿尿都被看到了……！？哈啊啊啊，不，不要……", "しかし、自分が放尿したと気づいた途端、いっそう締め付けがきつくなる。その反応を確かに感じ取りながら最後の瞬間に向けて加速する。": "然而，當她意識到自己在尿尿時，陰道突然變得更緊了。我一邊感受着她的反應，一邊加速向最後的瞬間衝刺。", "あっ、あっ、あああああっ！？も、もうだめっ、イックぅううっ、あはぁああっ！": "啊，啊，啊啊啊啊啊！？不，不行了，要去了，啊哈啊啊啊！", "ついに絶頂に達するモーツァルトの膣内へ、こちらも全精力を注ぎ込む。": "我將所有精力注入終於達到高潮的莫札特的陰道內。", "見学していたエミリーは、頬を染め、瞳をうるませていた。こっちに来いと言えば、このまま３人で始められるだろう。": "參觀的艾蜜莉臉頰泛紅，眼睛溼潤。如果叫她過來，我們三人就可以直接開始了。", "えっ、う、うそ、解散……？ううん、別に……なんでもないよ……": "哎，騙，騙人的吧，解散……？不，沒什麼……", "敢えて帰す。": "我故意讓她回去。", "きっとスイッチの入った彼女は、まっすぐ宿に帰ることはないはずだ。": "她肯定已經打開了開關，不會直接回旅館。", "……それを想像して、また興奮する……？人間さん、あなたは本当に、ものすごく……変態ですわ……": "……想象着那個場景，我又興奮起來了……？人類君，你真的，非常……變態啊……", "これだけされて悦んでいるわたくしも相当でしょうけど……あなたには、かなわないですわね……": "被這樣對待還感到高興的我也是相當變態……但還是比不過你啊……"}