{"あっ、ベートーヴェンさん！いま部活が終わったところなんですか？": "啊，貝多芬同學！現在是社團活動結束的時候嗎？", "ピュルテ": "看板", "そうっ！色々あったけど、モーツァルトさんもやっと軽音部に本腰入れてくれるようになったし、盛り上がってるとこだよ！": "是的！雖然發生了很多事，但莫札特同學終於認真對待輕音部了，現在正熱鬧着呢！", "ベートーヴェン": "貝多芬", "モーツァルトが部長のままでいいの？ベーちゃんやった方がよくない？": "莫札特繼續當部長可以嗎？貝貝來當不是更好嗎？", "クレア": "克蕾婭", "あたしはダメダメ！人をまとめる能力なんかないもん": "我不行不行！我根本沒有統率人的能力", "モーツァルトさんにあるかどうか、ということになりますが……": "這就要看莫札特同學有沒有了……", "バッハ会長にやってもらえばいいのに": "讓巴哈會長來當不就好了", "生徒会長と兼任は大変なんじゃないですか？": "兼任學生會長不是很辛苦嗎？", "うん、掛け持ちっていうのは辛いと思うよ。あたしだって部活とバイト両方やるの、結構しんどいもん": "是啊，同時做兩件事確實很辛苦。我同時參加社團和打工，也覺得挺累的", "え、そうなの？バイトしてるの？": "哎，是嗎？你在打工嗎？", "うん。でも、そんなことで、あたしのこの熱い気持ちは消せないわっ！おおおおっ、あたしは今っ、強烈にコーフンしているっ！": "是的。但是，我熾熱的心是不會因爲這種事而熄滅的！哦哦哦哦，我現在，非常興奮！", "お、落ち着いてください！声が大きくて、周りの人の目が": "請，請冷靜一下！你聲音太大了，周圍的人都在看", "ダダダダーン！": "嘟嘟嘟嘟——！", "目が！目がぁ！": "眼睛！我的眼睛！", "べーちゃんは貧乏なの？": "貝貝很窮嗎？", "うん、貧乏！": "是的，很窮！", "クレアさんの直球もひどいけど、ベートーヴェンさんも１ミリも気にしてませんね！": "克蕾婭同學的直球也很過分，但貝多芬同學也毫不在意呢！", "うちはその、オヤジがね。血が繋がってない義理のオヤジなんだけど、ほんっっっとダメ人間でさ": "我家那個，養父啊。雖然沒有血緣關係，但真的是個廢人", "身内に変な人いると困るよね。エミリーも言ってた": "家裏有奇怪的人很麻煩呢。艾蜜莉也說過", "まったく働かないの。だから奨学金もらってるけど、バイトして仕送りもしなきゃいけなくて": "他完全不工作。所以我雖然有獎學金，但還是得打工補貼家用", "苦労されてるんですね……": "真是辛苦啊……", "来週また実家帰るから、そのときまでにまとまったお金が必要なのよ。でも弟、妹たちに会えるのは楽しみなの": "下週我還要回老家，所以需要一筆錢。不過我很期待見到弟弟妹妹們", "いいね、エンジョイしてきたらいいよ": "好啊，好好享受吧", "実家に戻り、狭い部屋で弟妹たちと雑魚寝同然に眠るベートーヴェン。": "回到老家，貝多芬和弟弟妹妹們擠在狹小的房間裏睡覺。", "その首筋に触れる感触で、眠りの浅かったベートーヴェンはすぐに事態を悟った。": "脖子上傳來的觸感，讓睡得不沉的貝多芬立刻明白了情況。", "……クソオヤジ": "……臭老頭", "うるせぇ……隣にいる弟たちが起きてもいいのか？ん？": "別吵……你想吵醒你旁邊的弟弟們嗎？嗯？", "義父": "養父", "人間のクズが。あたしが帰ってくる度に、こんな……くっ、んっ……": "人渣。每次我回來，你都……唔，嗯……", "無造作に衣服を脱がせる義父に、ベートーヴェンの顔が怒りに歪む。": "養父粗暴地脫下她的衣服，貝多芬的臉因憤怒而扭曲。", "俺ぁよぉ……寂しいんだぜ？おまえが音楽院なんかに行っちまうからよぉ": "我啊……很寂寞哦？因爲你去了音樂學院", "ふぅっ……んっ、さ、触るなよっ……くっ、はぁっ、あうっ……！": "嗚……嗯，別，別碰我……唔，哈，啊……！", "無理に押し開いたベートーヴェンの両脚の間に、身体を割り込ませるようにして肉棒をあてがう義父。": "養父強行分開貝多芬的雙腿，將肉棒抵在她的雙腿之間。", "そのまま、薄桃色の肉花は赤黒い亀頭に蹂躙される。": "就這樣，淡粉色的肉花被紅黑色的龜頭蹂躪。", "い、やぁっ……んっ、んぐっ、くっ……くるしっ……はっ、こんなこと……っ": "不，不要……嗯，嗯，唔……好難受……哈，這種事……", "しーっ。くくくっ、声を出すと妹たちに聞こえちまうぜ": "小聲點。嘿嘿嘿，發出聲音會被妹妹們聽到的", "下卑た笑みを顔に貼り付け、義父はベートーヴェンを牽制する。": "養父臉上掛着卑鄙的笑容，牽制着貝多芬。", "何度味わっても、この挿入される瞬間の異物感に、ベートーヴェンは嫌悪感しか持てなかった。": "無論體驗多少次，插入瞬間的異物感都讓貝多芬感到厭惡。", "はぁ……っ、んっ、妹たちだけは、あたしが……っ、守らなきゃっ": "哈啊……嗯，只有妹妹們，我……必須保護她們", "そうやって嫌がるフリしてるけどよ、だんだんこのチンポが好きになってきたんじゃねぇか？": "你雖然裝作很討厭的樣子，但其實越來越喜歡這根雞巴了吧？", "んくっ、そんなわけあるか……っ、あたしは、こんなの、大っ嫌いだ……っ！": "嗯，怎麼可能……我，最討厭，這種事了……！", "でもよぉ、ずいぶんすんなり入るようになったじゃねぇか。あぁーん？": "但是，這根雞巴插進去的時候，你不是越來越順從了嗎。啊？", "それは、何度もされりゃ、慣れるから……っ、くっ、はぁっ": "那是因爲，被做了很多次，已經習慣了……嗯，哈啊", "へぇ、慣れたのかい。初めてのときは、あんなに嫌がって泣いてたのになぁ？くくっ……": "哦，習慣了啊。第一次的時候，你明明哭得那麼厲害呢。嘿嘿……", "今だって、泣きたいくらい嫌だ。": "現在也討厭得想哭。", "けれど、この男に弱い部分を見せるのはもっと嫌だし、弟妹を守れないのはもっともっと嫌だ。": "但是，我更討厭讓這個男人看到我的弱點，更討厭不能保護弟弟妹妹。", "さあ、おたのしみだ。今夜も可愛がってやるからな": "來吧，好好享受。今晚我也會好好疼愛你的", "ふぅっ、くっ、んんっ、こんなの、楽しいわけが……あ、ああうっ、んっ": "呼，嗯，嗯，這種事，怎麼可能……啊，啊啊，嗯", "苦痛に顔を歪め、懸命に耐えるベートーヴェン。": "貝多芬痛苦地扭曲着臉，拼命忍耐着。", "実際のところ、条件反射で分泌された愛液が律動の摩擦を軽減して、痛みはない。": "實際上，由於條件反射分泌的愛液減輕了摩擦，所以並不疼痛。", "んんっ、くぅっ、はぁ……っ、ナカに入ってきて、んっ、はぁうっ……！ ふぁっ、んっ、気持ち、悪いっ……！": "嗯嗯，嗯，哈啊……插進來了，嗯，哈啊……！ 呼啊，嗯，好，噁心……！", "寂しいこと言うんじゃねえよ。んんー？ほら、パパがちゅーしてあげよう": "別說這麼寂寞的話嘛。嗯嗯？來，爸爸給你親親", "んん、んんんんんっ……んむっ、むーっ！": "嗯嗯，嗯嗯嗯嗯嗯……嗯唔，唔——！", "キスされそうになるとみて、ベートーヴェンは唇を固く真一文字に結んで、義父の唇や舌の侵食を許すまいと耐える。": "看到養父要親過來，貝多芬緊緊地抿着嘴脣，忍耐着不讓養父的嘴脣和舌頭侵入。", "べろろろ、ぶちゅ、ずじゅ、ぐじゅる……はぁはぁ、たまんねぇなあ、おい": "舔舔，噗啾，滋啾，咕啾……哈啊哈啊，真受不了啊，喂", "これで何度目だろうか。": "這是第幾次了呢。", "悲しいかな、義父の好むパターンはある程度覚えているので、先読みもできなくはない。": "可悲的是，我已經記住了養父喜歡的模式，所以也能預測到下一步。", "ふぅ、んっ、はぁ……っ、も、もう、動かない、でっ……あっ、はふぅんっ……！": "呼，嗯，哈啊……別，別再動了……啊，哈呼……！", "おーおー、よく濡れてきてらぁ。感じてるんだな。おまえもすっかりスキモノになったな。パパは嬉しいぜぇ？": "哦——哦——溼得這麼厲害。有感覺了吧。你也完全變成一個淫蕩的女人了呢。爸爸我很高興哦？", "っざけんなっ……感じてるとか、あんたの妄想だからっ……あたしは、気持ち悪さしか感じてないっ……": "別開玩笑了……什麼有感覺，那是你的妄想……我只覺得噁心……", "そう強気に返すものの、自分の身体的変化は誰よりもベートーヴェンが理解していた。": "雖然嘴上這麼逞強，但貝多芬比任何人都清楚自己的身體變化。", "何度も犯されるうちに、徐々に痛みは軽減されている。": "在被侵犯的過程中，疼痛逐漸減輕了。", "ただ、心理的要因から、痛みとは別に生まれた感覚を『快楽』とは定義できないのだ。": "只是，由於心理因素，我無法將與疼痛不同的感覺定義爲“快樂”。", "あたしは、こんなこと……気持ち悪いし、不快だし、でも……っ、だからこそっ、妹たちには……っ": "我，對這種事……覺得噁心，不快，但是……所以，我纔不想讓妹妹們……", "いつになったら、喜んで股を開くのか……くくっ、楽しみだぜぇ。なんだかんだ、感度は上がってきてるしなぁ": "什麼時候才能高興地張開大腿呢……呵呵，真期待啊。不管怎麼說，敏感度還是提高了呢", "義父はにやつきながら律動を速めていく。受け止めるベートーヴェンは懸命に声をこらえながら、歯を食いしばる。": "養父一邊笑着一邊加快了節奏。承受着的貝多芬拼命地忍住聲音，咬緊牙關。", "んっ、んん……っ！はぁ、あんたなんかのいいようになんて、なる、もんか……っ！": "嗯，嗯嗯……！哈啊，我怎麼可能，變成，你這種人的東西……！", "どうだかなぁ。もう十分、人生は俺の色に染まって狂ってるだろぉ？": "難說啊。你的人生已經完全染上了我的顏色，變得瘋狂了吧？", "初めて義父に犯された夜。それは何もかも失った夜だった。": "第一次被養父侵犯的夜晚。那是失去一切的夜晚。", "義父へのささやかながら抱いていた尊敬、家族のぬくもり、安心感。": "對養父的微小的尊敬，家人的溫暖，安心感。", "もちろん、彼女の純潔もそのなかに数えられるだろう。": "當然，她的純潔也包括在內。", "処女を、それどころかファーストキスさえ、目の前の薄汚い中年男に奪われて。": "處女，甚至初吻，都被眼前骯髒的中年男人奪走了。", "以来、義父以外の男とは、セックスはもちろん、キスも、手をつないだことさえない。": "從那以後，除了養父以外的男人，別說做愛了，就連親吻，牽手都沒有。", "はぁ、はぁ、いいから……気にせず、いい声で啼いてみろよ。なぁ、おい、これが感じるんだろう……！？": "哈啊，哈啊，好了……別在意，盡情地叫出來吧。吶，喂，這就是快感吧……！？", "激しく突き上げてくる義父。ベートーヴェンは懸命に声をこらえる。": "養父激烈地頂着。貝多芬拼命地忍住聲音。", "んんっ、んくぅ、はぁっ、ふぅっ……！": "嗯嗯，嗯咕，哈啊，呼……！", "喘いでみろよ。もっと激しく、かわいい声で、なぁ？んじゅる、じゅる、ぐじゅる、べろぉ……": "喘息一下吧。用更激烈，更可愛的聲音，吶？嗯啾，啾，咕啾，舔……", "耳をなめて、生ぬるい吐息をかけながらささやく義父。": "養父舔着耳朵，一邊吐着溫熱的氣息一邊低語。", "あたしは、あたしの心だけは、絶対に譲らないっ……んっ、はぁっ、はぁうっ、んっ、くふぁああああっ……！": "我，只有我的心，絕對不會讓給你……嗯，哈啊，哈啊，嗯，咕啊啊啊啊啊……！", "はぁはぁ、出るぞ。今日もまた、ナカでしっかり俺の精液、受け止めろよっ、んっ、ああああああっ！！": "哈啊哈啊，要射了。今天也要，好好地接受我的精液，嗯，啊啊啊啊啊啊！！", "体内で放出された欲望の熱に、思わずベートーヴェンはぎゅっと目をつむる。": "體內放出的慾望的熱量，讓貝多芬不由得緊緊地閉上眼睛。", "ふぅ、はぁっ、はぁっ……だいじょうぶ、あたしは……だいじょうぶ。ちゃんと、家族を、守らなくちゃ……！": "呼，哈啊，哈啊……沒事的，我……沒事的。我必須，好好地保護家人……！", "ああ、最高だったぜ。明日もまた、愉しませてくれよな": "啊啊，太棒了。明天也要，讓我享受一下啊", "耳元に吹きかけられる下卑た声。": "耳邊傳來下流的聲音。", "こんな声、もう聞きたくない。何もかも聞こえなければいい。こんな腐った音が聞こえては、音楽に集中できないのに。": "我不想再聽到這樣的聲音了。什麼都聽不見就好了。聽到這種腐爛的聲音，就無法集中精神在音樂上了。", "強くそう念じることで、声が少し遠くなったようだった。": "我強烈地這樣想着，聲音似乎稍微遠去了。", "ところで、お前のすぐ下の妹だがなぁ……知ってるか？最近、少し胸が膨らんできたんだ": "話說，你下面的妹妹……你知道嗎？最近，胸部稍微變大了", "なっ……！？約束が違うっ……": "什麼……！？和說好的不一樣……", "しーっ。じゃあ、最後に言うことがあるよな？んん？": "噓——。那麼，最後有什麼要說的嗎？嗯？", "くっ……うっ、ぐっ……あ、あたしと……くっ、明日も、エッチして……くださいっ……！": "咕……嗚，咕……請，請……咕，明天也，和我……做愛……！"}