{"…………": "…………", "ベートーヴェン": "貝多芬", "あ、べーちゃんだ。ダダダダーン": "啊，是貝多芬。噠噠噠噠——", "クレア": "克蕾婭", "……え。あ、クレア": "……誒。啊，克蕾婭", "元気ないの": "你沒精神啊", "クレアさん。ベートーヴェンさんだって四六時中あんなテンションなわけじゃないですよ": "克蕾婭小姐。貝多芬小姐也不是一天到晚都那麼有精神的", "ピュルテ": "看板", "何か悩んでるみたい": "好像在煩惱着什麼", "えっ……あー、うん。ちょっとね": "誒……啊——嗯。有點", "そうなんですね。音楽のことですか？": "是這樣啊。是音樂的事嗎？", "うん、それもあるけど……そうだ！人間さんたちに聞いてみたいんだけど": "嗯，也有這個原因……對了！我想問問人類君們", "私たちで分かることですか？": "是我們能回答的問題嗎？", "あたし、学校の課題でちょっと行き詰まってるところがあって": "我，因爲學校的課題有點卡住了", "先生に、おまえの音には色が足りないって言われてて……どうしたらいいのかなって": "老師說，你的音樂缺乏色彩……我該怎麼辦呢", "色……ですか？": "色彩……嗎？", "ピュルテはピンク色の優しい色": "看板是粉紅色的，很溫柔的顏色", "クレアさん……": "克蕾婭小姐……", "それで真ん中だけ真っ黒なんだって": "然後只有正中間是黑色的", "それ、ネルロさんの、オーラの色が見えるっていう話ですよね。誰から聞いたんですか。ほんとやめてください": "那是奈露洛小姐的氣場的顏色吧。是誰告訴你的啊。真的別再說了", "うーん、もっと個性を出せってことかな？こう、ダダダダーン！っていう、あたしの熱い熱意を前面に出して……": "嗯——是說要我表現得更有個性嗎？就像這樣，咚咚咚咚！把我的熱情表現出來……", "熱い熱意って、また頭痛が痛いみたいですけど": "熱情，你好像又開始頭痛了", "えっ、色気のことじゃないか？人間さん、気になる意見ね、それ": "哎，不是指性感嗎？人間君，這個意見很讓人在意呢", "なるほど！もっとこう、情緒的にってことですね": "原來如此！是說要更有感情吧", "『色』恋っていうもんね": "有“色”情呢", "なるほどね。ちなみに……ピュルテは恋愛経験豊富？": "原來如此。順便問一下……看板的戀愛經驗很豐富嗎？", "わっ、私なんてっ、全然ですっ": "我，我完全沒有", "でも人間界にいたときは、合コンっていう、男の人と知り合う飲み会に毎晩行ってたんだよね": "但是你在人界的時候，每天晚上都會去聯誼，和男人喝酒認識吧", "それは人間さんみたいなエルマイトを持ってる人を探すためです！それに毎晩じゃなくて週に２回くらいです！": "那是爲了尋找像人間君一樣擁有聖之力的人！而且不是每天晚上，是每週兩次！", "人間さんが一番いいかも": "人間君說不定是最好的", "じゃあちょっと、音楽室でレッスンしてよ！": "那就去音樂室上個課吧！", "……だから、弟たちのことも守らなきゃいけないし、それで": "……所以，我必須保護弟弟們，然後", "音楽室の空気は沈んでいた。": "音樂室的氣氛很沉悶。", "この部屋にはベートーヴェンと自分の二人だけ。": "這個房間裏只有貝多芬和我兩個人。", "なので、色のある音を出すために、過去の恋愛話でも聞いてヒントに……と思ったのがキッカケだったのだが。": "所以，爲了發出有色彩的聲音，我想聽聽她過去的戀愛故事作爲參考……這就是契機。", "だから、初めては……もう奪われてるけど、そういうラブラブなエッチはしたことない": "所以，第一次……雖然已經被奪走了，但沒有做過那種恩恩愛愛的性愛", "何気なく振った話題からは、とてつもなく重い現実が出てきたのだった。": "從不經意間提起的話題中，出現了非常沉重的現實。", "沸き起こる怒りを抑え、まずベートーヴェンに何が必要なのか考える。": "我抑制住湧起的憤怒，首先思考貝多芬需要什麼。", "そして彼女を抱き寄せた。": "然後我抱住了她。", "えっ、ちょ、なにするん……ほんとに？でもあたし、本当にエッチなこととか……ちょっと苦手だよ……？": "哎，等，你要做什麼……真的嗎？但是，我真的不太擅長……做愛……？", "あっ、んんっ、こ、こんなかっこ……は、恥ずかしい……んだけど……っ": "啊，嗯嗯，這，這個姿勢……很，很害羞……但是……", "ピアノに手をつかせ、ベートーヴェンに大胆に開脚させる。": "我讓貝多芬把手放在鋼琴上，大膽地張開雙腿。", "丹念に愛撫した後の秘部は、愛液で光っていた。": "仔細愛撫後的祕部，因爲愛液而閃閃發光。", "あっ、そ、そんなとこ……っ、あんまり見ないで。あたしのあそこなんて、汚いから……っ": "啊，那，那種地方……不要一直盯着看。我的那裏，很髒的……", "汚いはずがない。": "不可能髒。", "確かに汚い何かが出入りはしただろう。だが、その事実は、ベートーヴェンまで汚すことにはならない。": "確實有骯髒的東西進出過吧。但是，這個事實並不能玷污貝多芬。", "愛する弟妹のために、その恥辱にすら耐えてきたことは、むしろ気高いと言える。": "爲了心愛的弟弟妹妹，她甚至忍受了這種恥辱，這反而可以說是一種高尚的行爲。", "あ……っ、んっ、はぁっ、これ、あたしのナカに入って……くるし、んっ、はぁっ": "啊……嗯，哈，這個，進入我的裏面……好難受，嗯，哈", "ゆっくりと挿入していくと、肉襞が優しくとろけた愛撫で応えてくれる。": "慢慢地插入後，肉壁溫柔地融化，回應着我的愛撫。", "あたし、なんだろ……っ、こういうこと、嫌いだと、ずっと思ってたのに……あなたとすると、なんかっ、んっ……": "我，怎麼了……明明一直以爲，討厭這種事情……但是和你做的話，總覺得，嗯……", "ひときわ奥に挿れようとして、少し引っかかりがあった。ゆっくり挿入すれば問題ないだろうが、敢えてそこで動きを止める。": "我試圖插入更深的地方，但感覺有點卡住了。雖然慢慢插入應該沒有問題，但我故意停了下來。", "え……な、なに……？": "哎……什，什麼……？", "今から、ベートーヴェンの初めてをもらう。": "現在，我要得到貝多芬的第一次。", "そう宣言した。": "我這樣宣佈。", "え、ちが、だって……んっ！？んっ、はぁっ、あたしのナカいっぱいに、はぁっ、あなたのがっ、奥に、入って、んんっ": "哎，不是，因爲……嗯！？嗯，哈，你的，哈，我的裏面，全部，進來了，嗯嗯", "少しきつい箇所をゆっくり進みながら、今のこれが処女膜だろう、と口にする。": "我慢慢地進入有點緊的地方，同時說，這就是處女膜吧。", "誤った知識を植え付けようというのではない。ただ、あまりにも悲しい過去に、そう言わずにはいられなかった。": "我並不是想灌輸錯誤的知識。只是，面對如此悲傷的過去，我無法不說出來。", "初めてを、やり直させてあげたかった。": "我想讓她重新體驗第一次。", "あなたは、やさ、しぃっ……はぁっ、んっ。こんな汚れたあたしのこと、こんなに丁寧に扱ってくれて……っ、んっ、んくぅっ": "你，好，溫柔……哈，嗯。這麼仔細地對待，這麼骯髒的我……嗯，嗯，嗯", "んっ、はっ、でもあたし……嫌、じゃないっ……胸が、心臓がうるさくて、これ、なんだろ……？": "嗯，哈，但是……我不討厭……我的胸口，我的心臟，好吵，這是，什麼……？", "ピアノを弾いてみて、と促す。": "我催促她彈鋼琴。", "震える手で、けれどしっかりしたキータッチでG＃の鍵盤が押された。": "她用顫抖的手，但確實地按下了G＃的鍵盤。", "あっ、んんっ、はぁ……んっ！あ、あたし、お腹の奥が、あったかくて、じんわりしてぇ……っ！": "啊，嗯，哈……嗯！我，我的肚子裏面，好溫暖，好舒服……！", "こんな感じは、んっ、本当に初めてなの……っ！これ、なぁにっ、んっ、はぁんっ": "這種感覺，嗯，真的是第一次……！這是，什麼，嗯，哈", "続いてC#が。オクターブ下の、同じくC#が押される。": "然後是C＃。她按下了八度以下的同樣C＃。", "こ、これは……っ？んっ、はぁっ、同じこと、のはずなのに……っ！": "這，這是……？嗯，哈，明明是同樣的事情……！", "同じではない。": "不是同樣的。", "どれだけ相手を思いやるか。それは具体的な行動ではないかもしれないが、触れる相手には必ず伝わるはずだ。": "你有多關心對方。這可能不是具體的行爲，但一定會傳達給對方。", "はぁ、はぁんっ、これが、これがエッチして気持ちいいってこと……っ？んっ、ああっ": "哈，哈，這就是，這就是做愛舒服的感覺……？嗯，啊", "そして押されるEの音。聞き覚えのあるフレーズに、ああ、と感動する。": "然後她按下了E的音符。聽到熟悉的旋律，我感動地叫了出來。", "あっ、すごいのっ、これ……っ、はぁっ、いつも早く終われって思ってたのに、今、あたしっ、もっとしてほしいって思ってるっ……": "啊，好厲害，這個……哈，我以前總是希望快點結束，但現在，我，想要更多……", "その内なる要望に応えるため、更に抽送を速めていく。": "爲了回應她內心的要求，我加快了抽插的速度。", "あああっ、だめ、そんなにしたら、あっ、もう立ってられない……っ！": "啊啊啊，不行，那樣的話，啊，我站不起來了……！", "だが、ベートーヴェンの指先だけは鍵盤をたどっていく。譜面も何もないはずなのに、奏でていく指先。": "但是，貝多芬的指尖卻在鍵盤上移動。明明沒有樂譜，她的指尖卻在彈奏着。", "はぁっ、あぁっ、だめっ、んっ、何か、すごいのが来ちゃうっ……これ、なにっ……！？": "哈，啊，不行，嗯，有什麼，厲害的東西要來了……這是，什麼……！？", "何度も、腰をひいては強く打ち付ける。": "我一次又一次地抽插。", "その度に、ベートーヴェンの膣奥が悦びに震えるようだった。": "每次抽插，貝多芬的陰道深處都會高興地顫抖。", "あっ、はっ、んんっ……！なんか、いろいろ悩んでたのにっ……、いまっ、このことしか、エッチなことしか、考えられな……んぁああっ！": "啊，哈，嗯嗯……！我明明有很多煩惱……現在，我只能想這個，只能想做愛……嗯啊啊啊！", "すごく色っぽいよ、と髪を撫でる。": "我撫摸着她的頭髮，說她非常性感。", "もっと見せてほしい、とも。": "我告訴她，我想看到更多。", "あっ、あっ、あああああっ！あたし、い、ろっぽい……かなっ……？それはピアノ？それとも……": "啊，啊，啊啊啊啊啊！我，我，性感……嗎……？是鋼琴嗎？還是……", "両方だ、と間髪入れずに答えると、ベートーヴェンは恍惚とした笑みをこちらに向けた。": "我立刻回答說，兩者都是，貝多芬對我露出了恍惚的笑容。", "ほん、と……？んっ、はぁっ、あなたの前でならあたし……っ、んっ、はぁ……っ！": "真的……？嗯，哈啊，只要在你面前，我……嗯，哈啊……！", "あ、あああっ、あたし、もうだめっ、なんか、はぁっ、きちゃいそうなの……っ！んっ、はぁっ、あぁんっ……！": "啊，啊啊啊，我，已經不行了，感覺，哈啊，要來了……！嗯，哈啊，啊啊嗯……！", "うんっ、んっ、こんなの……初めてなの、ほんとにっ……なんなのこれ、すごく気持ちいいのがぶわああって……！": "嗯，嗯，這種感覺……還是第一次，真的……這是什麼，非常舒服的感覺……！", "ベートーヴェンにもまだ初めてが残されていたようだ。": "看來貝多芬還有第一次。", "そのことが嬉しくて、一気に絶頂までの快楽の階段を駆け上がる。": "我對此感到高興，一口氣衝上了高潮的階梯。", "あっ、あっ、きちゃうっ、すごいのが、あっ、ああああぁぁぁ……っ！": "啊，啊，要來了，非常厲害的，啊，啊啊啊啊啊啊啊……！", "そうして、ベートーヴェンの初めての絶頂を頂戴する。": "就這樣，我得到了貝多芬的第一次高潮。", "ん、はぁ……っ、あたし、あなたとなら……もっといろっぽい音が、作れる気がする……っ、ねえ、ずっと一緒に……": "嗯，哈啊……，我，感覺和你在一起……能創作出更加色情的音樂……，吶，一直在一起……", "彼女から浴びせられたキスに、濃厚に応えて。": "我熱情地回應了她的親吻。", "強く、強く抱きしめた。": "緊緊地，緊緊地抱住了她。", "いくばくかでも、彼女が自身を縛る鎖から解き放たれていることを祈ってーー": "祈禱着，哪怕只有一會兒，她也能從束縛自己的枷鎖中解放出來——"}