{"あれは……ウェーイ音楽院のバッハ会長だわ": "那是……威音樂院的巴哈會長", "ドロシー": "桃樂絲", "……村人をボコボコにしてるけど": "……正在痛扁村民", "ヴェルメリオ": "威爾梅里奧", "くそ～っ、覚えてろよ！": "可惡～，給我記住！", "村人": "村民", "いつでも来るがいい。返り討ちにしてやる": "你隨時可以再來，我會還手的", "バッハ": "巴哈", "バッハ会長、暴力はよくないわよ。あなたは学院の生徒会長でもあるわけだし": "巴哈會長，暴力是不好的。你也是學院的學生會長", "……どの口が言うの、ドロシー": "……你有資格說這話嗎，桃樂絲", "わかっているのだが、私たちの音楽を批判されるとつい手が出てしまうのだよ": "我知道，但是我們的音樂被批評，我就會忍不住動手", "……バッハ会長の音楽って軽音部の？": "……巴哈會長的音樂是輕音部的？", "ああ。旧態依然の音楽を信奉するやつらはロックを理解できないのだ。彼らはこんな言葉で罵倒する": "是的。信奉陳舊音樂的傢伙們無法理解搖滾。他們會用這些話罵我們", "うるさい、騒音、ウンコタレ……！クソッ、私はウンコタレではないのに！ああっ、また頭に血がのぼってしまった！": "噗，噪音，屎……！可惡，我明明不是屎！啊啊，又生氣了！", "じゃあ、怒らない練習をしたら？私たちが批判するから冷静に論破するの": "那就練習不生氣吧？我們來批評你，你冷靜地反駁", "……言葉には言葉": "……以言語反駁言語", "なるほど。いい考えだ": "原來如此。好主意", "じゃあ、やるわよ。『軽音部の音楽って騒音だよね。なんであそこでシャウトするのかしら。すごくダサい』": "那就來吧。『輕音部的音樂是噪音吧。爲什麼要在那裏嘶吼。好土』", "くっ……自分の思いや感情をストレートにぶつけることのどこが悪い": "咕……直接表達自己的想法和感情有什麼錯", "……音楽って神様を讃えるものじゃないの": "……音樂不是讚頌神明的東西嗎", "……それは否定しないが、若者のための音楽があってもいいのではないか？": "……我不否認，但是有年輕人的音樂也不錯吧？", "軽音部のバーカ！ウンコタレ！でべそ！": "輕音部的笨蛋！屎！母豬！", "子供かっ！": "你是小孩嗎！", "……軽音部の音楽って形式無視で美しくない": "……輕音部的音樂無視形式，不美麗", "うぬぅっ……退屈だな。形式を壊すことに音楽の革新があるというのに。うん、これは……！？": "嗚……真無聊。破壞形式就是音樂的革新。嗯，這是……！？", "今のやりとりで軽音部の音楽理論が見えてきたぞ！これを論文にまとめるんだ！": "通過剛纔的對話，我看到了輕音部的音樂理論！我要把這總結成論文！", "軽音部がウンコタレでないことも証明しなくては！ありがとう、ドロシー！ヴェルメリオ！": "我必須證明輕音部不是屎！謝謝你們，桃樂絲！威爾梅里奧！", "……行っちゃった": "……走了", "でも、どんな音楽ができるか楽しみだわ。新しいものって、こんなふうにして生まれて来るのね": "但是，我很期待他能做出什麼樣的音樂。新的東西就是這樣誕生的呢", "よく来たな、バッハ会長": "來得好，巴哈會長", "愚かな。またやられに来たのか？": "愚蠢。你又來捱揍了嗎？", "ところが今回は違うんだよ。こんなものを手に入れたんでな": "但是這次不一樣。我得到了這個", "……それは！？か、返せっ！": "……那是！？還，還給我！", "村人が持っていたのは、バッハの両親がプレゼントしてくれたリコーダーだった。音楽の楽しさを教えてくれた最初の友人でもある。": "村民拿着的是巴哈的父母送給他的禮物，也是教會他音樂樂趣的第一個朋友。", "返してほしかったらこのクスリを飲みな。どんな女でもたちまち淫乱になる媚薬だ": "想要我還給你的話就喝下這個藥吧。這是能讓任何女人都立刻變得淫亂的媚藥", "卑怯者め……！だが、私はそんなもので淫らにならない。飲んでやろう": "卑鄙小人……！但是，我不會因爲那種東西而變得淫亂。我喝就是了", "かくして、バッハは覚悟を決めてクスリを飲む。": "就這樣，巴哈做好覺悟喝下了藥。", "しかし……": "但是……", "ああっ、あくうっ、きゃうんっ……！": "啊啊，啊嗚，呀嗯……！", "クスリの効き目は凄まじいものだった。": "藥效非常驚人。", "たちまち体が熱くなり、力が抜けて村人に組み伏せられた。": "身體立刻變得滾燙，無力地被村民壓在身下。", "はーい！バッハちゃ～ん！おパンツいただきました！はあはあ、この匂い、たまんねえ！": "喂！小巴哈～！你的內褲我收下了！哈啊哈啊，這個味道，真讓人受不了！", "このヘンタイ……っ！匂いを嗅ぐな！": "你這個變態……！別聞味道！", "で、これがバッハちゃんのオマンコか。案外、可愛いんだな。理論派だけあって形も整ってる": "這就是小巴哈的小穴嗎。意外地可愛呢。不愧是理論派，形狀也很工整", "見るなっ……！これ以上のことをしたらただじゃおかないぞ": "別看……！再做下去的話我可不會放過你", "でも、しちゃうんだよね。今まで痛めつけられて来たお返しをしなきゃだろ。さて、この中はどうなってるのかな？": "但是，我會做的。畢竟我得報一箭之仇。那麼，這裏面是什麼樣的呢？", "あうぅっ、指を挿れるな！くっああああっ、指で掻きまわすな！": "啊嗚，別把手指插進來！嗚啊啊啊啊，別用手指攪來攪去！", "何だ、指じゃ物足りないのか？じゃあ、バッハちゃんの大好きなモノを挿れてやるぜ": "怎麼，手指還不夠嗎？那我就把小巴哈最喜歡的東西插進去吧", "村人は血管の浮き出た男根をあてがうと、そのまま挿入していった。媚薬のせいで女陰は十分に濡れて、貪欲に飲み込んでいく。": "村民把血管凸起的男根抵在小穴上，直接插了進去。媚藥讓女陰變得十分溼潤，貪婪地吞了進去。", "いやっ、いやっ、いやあぁぁっ！！ああん、はあぁうっ、うくぅぅっ……！": "不要，不要，不要啊啊啊！！啊啊嗯，哈啊啊嗚，嗚嗚嗚……！", "は～い！バッハちゃんのオマンコいただきましたあ！たまんねえ、この締めつけ！すげえ、いやらしいな！": "好～！小巴哈的小穴我收下了！這緊緻感，真讓人受不了！好厲害，好下流！", "やめろ……っ、こんなこと許されるわけないっ……！はううっ、きゃうん！": "住手……這種事是不被允許的……！哈嗚嗚，呀嗚嗯！", "だが、身体は喜んでるみたいだぜ。見てみろ、下の口はさっきから次々に涎を垂れ流してる": "但是，你的身體好像很高興哦。你看，下面的嘴從剛纔開始就不停地流着口水", "村人は抽送を加速させていく。": "村民加快了抽插的速度。", "それに伴い、バッハの体に激しい快楽の電流が走った。": "與此同時，巴哈的身體裏也流過了一股強烈的快感電流。", "あああっ、はあぁあん！あくうぅ……！いやっ、んあああっ、んんんっ……！": "啊啊啊，哈啊啊啊嗯！啊嗚嗚……！不要，嗯啊啊啊，嗯嗯嗯……！", "ほら、もっと可愛い声で啼けよ！気持ちいいって叫べよ！思いのたけを叫ぶのがバッハちゃんの音楽なんだろう？": "來，再叫得可愛一點！喊出你很舒服！盡情地喊出來纔是小巴哈的音樂吧？", "誰が……！？私は絶対に、お前の思うとおりになど、声をあげない……！それが私の誇りだ……！あううっ……！": "誰要……！？我絕對不會，按照你的想法，發出聲音……！這就是我的驕傲……！啊嗚嗚……！", "面白い。じゃあ、俺のチンポとテクでひいひい啼かせてやるぜ": "真有趣。那我就用我的雞巴和技巧讓你叫出來吧", "村人は腰を突き立てながら、バッハの胸を揉み、乳首を指でこねくり回す。": "村民一邊挺腰，一邊揉巴哈的胸部，用手指揉捏乳頭。", "はあああっ、乳首だめっ……！うくうぅっ……！": "哈啊啊啊，乳頭不行……！嗚嗚嗚……！", "大きさといい揉み心地といい、たまんねえ……！最高だぜ！": "大小和揉起來的感覺都太棒了……！太棒了！", "ひゃうん！やめろっ……汚らわしい手で触るな……！はうん、あああっ、ううっ……！": "呀嗚！住手……不要用骯髒的手碰我……！哈嗚，啊啊啊，嗚嗚……！", "バッハの女陰からは大量の淫液が溢れ出て、男根で突かれるたびに、ぴちゃぷちゃと水音が生じる。": "巴哈的女陰溢出了大量的淫液，每當男根頂進去，就會發出啪嗒啪嗒的水聲。", "何だ、この音は？バッハちゃんの体はいやらしい楽器だな。触るといろんな所から音が鳴るぞ": "這是什麼聲音？小巴哈的身體真是下流的樂器啊。一碰就會從各種地方發出聲音", "きゃうん、はううっ……！媚薬さえ飲まなければそんなこと……！あううっ……！": "呀嗚，哈嗚嗚……！要是沒喝媚藥的話就不會這樣了……！啊嗚嗚……！", "じゃあ、こうしたらどうだ？": "那麼，這樣如何？", "村人は男根を、意識的に膣壁をこすりあげるようにしながら、激しく突き挿れた。": "村民有意識地用男根摩擦着陰道壁，激烈地抽插着。", "ああああん！いやっ、いやっ……！そ、それだめっ……！ふあああっ、あううっ、んあああっ！！": "啊啊啊啊嗯！不要，不要……！那，那裏不行……！呼啊啊啊，啊嗚嗚，嗯啊啊啊！！", "頭の中が一瞬、真っ白になった。": "我的大腦一瞬間變得一片空白。", "ちらつく絶頂の影を振り払い、必死にこらえる。": "我甩開一閃而過的高潮的影子，拼命地忍耐着。", "さあて、ナカの具合が変わってきたぞ。ぼちぼちイキそうなのか？": "好了，裏面的情況變了。是不是快要高潮了？", "……違う！こんな卑劣な行為でイカされるくらいなら死んだ方がマシだ": "……不對！與其被這種卑鄙的行爲弄高潮，還不如死了更好", "じゃあ、逝ってもらおうか": "那麼，就讓你去吧", "村人は乳首を弄りながら男根を何度も突き立てた。最奥を執拗に叩き、バッハを攻め立てていく。": "村民一邊玩弄乳頭一邊無數次地用男根突刺。執拗地敲擊最深處，進攻巴哈。", "あああっ、もうやめてぇ……っ！イッちゃう！イッちゃう！": "啊啊啊，快住手……！要去了！要去了！", "さあ、俺のザーメンをたっぷり味わいな": "來吧，好好品嚐我的精液吧", "いやっ……それだけは……！": "不……只有這個……！", "あああぁぁああ――っ！！だめぇっ！中に出しちゃっ、だめぇ……っ！はううっ、ああん、んあああっ！！": "啊啊啊啊啊啊啊——！！不行！不能射在裏面……！哈嗚嗚，啊啊嗯，嗯啊啊啊！！", "何なの、この量……っ！？私、穢されてる……っ！！犯されてるっ、ああん、あはん、はああぁあ……っ！！": "這個量，是什麼……！？我，被玷污了……！！被侵犯了，啊啊嗯，啊哈嗯，哈啊啊啊啊……！！", "……ううっ、あうぅ……っ！くううっ……！": "……嗚嗚，啊嗚嗚……！咕嗚嗚……！", "そんな目で睨むなよ。バッハちゃんも気持ちよかっただろう？": "別用那種眼神瞪我啊。小巴哈也很舒服吧？", "得意げに笑う村人の顔を脳裏に焼き付けるバッハ。": "巴哈把村民得意地笑着的臉印在腦海裏。", "後日、絶対にボコボコにしてやると誓うのだった。": "發誓以後一定要把他揍得稀巴爛。"}