{"なにそれ、変なの。チョコにミカンいれてるの？": "那是什麼，好奇怪。巧克力裏放橘子嗎？", "シェイファー": "謝法", "……ミカンじゃなくてオレンジ。オランジェットも知らないの？ふふん": "……不是橘子，是橙子。你連橙香巧克力都不知道嗎？哼哼", "ヴェルメリオ": "威爾梅里奧", "なにドヤってるの。チョコのレシピに詳しくても美味しくできるとは限らないでしょ": "你在得意什麼。就算對巧克力的食譜很熟悉，也不一定做得好喫吧", "……そういうシェイファーは普通だね。少しは工夫したほうがいいんじゃないの": "……這麼說的謝法倒是挺普通的。稍微下點功夫比較好吧", "普通が一番なんですよーだ。人間さんだってね、いっぱいもらうから飽きちゃって、普通を求めるはずなんだから": "普通才是最好的。人類君也是，收到太多的話會膩的，所以應該追求普通", "うう、空気が悪すぎます……人間さん、早く帰ってきてください……": "嗚嗚，氣氛太糟糕了……人類君，快點回來吧……", "ピュルテ": "看板", "だめだよ、サプライズであげるのに作ってる途中で帰ってきたりしたら……って、きゃああっ！？": "不行啊，明明是想給他驚喜，要是做一半的時候他回來了……啊，呀啊啊！？", "……人間さん！？だ、だめ、見ないで": "……人類君！？不，不行，不要看", "な、なんかサプライズだそうなんで、とりあえず目を閉じて……えっ、ディマイトが？": "他，他說這是驚喜，總之先閉上眼睛……誒，惡之力？", "あの、ディマイトを撒き散らしていた魔物ラブ・ブロー君からの情報なんだね。カンパネルラ大好きになってるし、その情報は信用できそうだね": "從那個到處散佈惡之力的魔物愛之拳那裏得到的情報吧。他現在最喜歡卡帕涅拉了，這個情報應該可以相信", "……すっかりカンパネルラは気に入られちゃったよね": "……他完全喜歡上卡帕涅拉了呢", "みんなの楽しいバレンタインを壊すなんて許せない！よーし！『ラブ・キューピッド』出動だよ！": "破壞大家愉快的情人節可不能原諒！好！“愛之丘比特”出動！", "でもこれで、バレンタインのディマイト騒ぎも本当に決着かな。そしたら……": "但是這樣一來，情人節的惡之力騷動也真的要結束了。然後……", "人間さん。この戦いが終わったら話したいことがあるの。帰ってきたら……聞いてくれる？": "人間君。這場戰鬥結束後我有話想對你說。等你回來……能聽我說嗎？", "ここが敵の本拠地……？でも、なんだか静かすぎるような気がする。様子がおかしいかも……きゃああっ！？": "這裏是敵人的根據地……？但是，總覺得太安靜了。情況好像有點奇怪……呀啊啊！？", "な、なにこれ、壁から手錠がっ！？ううっ、足元も、鎖に繋がれて、まさかこれ、罠……！？": "這，這是什麼，牆上居然有手銬！？嗚嗚，腳邊也被鎖鏈鎖住了，難道這是，陷阱……！？", "くくく……まんまとかかったようだな": "咯咯咯……看來是完全中招了呢", "マフィア": "黑手黨", "どれくらいの時間が経っただろうか。": "不知道過了多久。", "身体が熱くなっていくその感覚は、かつて経験したことを呼び覚ますものだった。": "身體逐漸變熱的感覺，喚醒了曾經經歷過的記憶。", "う……ううっ……ぐすっ、はぁ、ぐすっ……もう、やだよ……帰りたいよぉ……": "嗚……嗚嗚……嗚嗚，哈啊，嗚嗚……我，不要了……我想回家……", "さほど広くない会場から、拍手が沸き起こった。": "從不怎麼寬敞的會場中，響起了熱烈的掌聲。", "今まさに、男が絶頂を迎えたのだ。": "現在，男人正迎來高潮。", "は、はぁっ、身体が熱いぃ……っ！んっ、んぅうっ……": "哈，哈啊，身體好熱……！嗯，嗯嗚嗚……", "芯から熱を持った下腹部から、とめどなく粘ついた液体が滴り落ちている感覚。": "從下腹部深處傳來了炙熱的感覺，粘稠的液體正不斷滴落。", "放出された精液の溢れも少なからずあるだろうが、ほとんどが自身の愛蜜であることはシェイファーも感覚で察知できていた。": "雖然也有不少是射出的精液，但謝法也感覺到了，大部分都是自己的愛液。", "いいねぇ……ずいぶんお楽しみじゃないか。ええ？しかし、この媚薬はずいぶんと効くねぇ": "真不錯啊……你看起來很享受嘛。嗯？不過，這個媚藥還真是有效啊", "村人１": "村民1", "とある呪術師から仕入れたらしいぜ": "這好像是從某個咒術師那裏買來的", "村人２": "村民2", "も、もうっ、本当にもう、やめて……っ！こんなの、あたしはもう、嫌なのっ！": "真，真是的，真的，不要再來了……！我已經，討厭這樣了！", "悲痛な叫びとは裏腹に、彼女の蜜肉はしっかりと、新たに蹂躙し始めた肉棒を、しっかりとくわえこんでいた。": "與悲痛的叫喊相反，她的蜜肉緊緊地包裹住了開始新一輪蹂躪的肉棒。", "あああっ、やだ、やだぁあああっ……！もう放して、やだっ、あたしのなかは、ああっ、あんたたちが好きにしていい場所じゃ、はぁっ、ないんだから、あぁうっ": "啊啊啊，不要，不要啊啊啊……！快放開我，不要，我的裏面，啊啊，不是你們可以隨便玩弄的地方，哈啊，啊嗚", "頭はすっきり、マンコはぐっちょり、よくできた媚薬だよなぁ": "頭腦清醒，小穴溼透，真是個好媚藥啊", "男たちが呪術師から仕入れた媚薬は、かつてシェイファーが摂取させられたものとは違い、意識は明瞭なまま維持される。": "男人們從咒術師那裏買來的媚藥，和謝法以前被餵食的媚藥不同，意識可以保持清醒。", "ただ、身体の反応は非常に強く反応するように設計されていた。": "只是，身體的反應被設計得非常強烈。", "はあっ、はっ、んんっ……も、もうやだ、本当に……！": "哈啊，哈，嗯嗯……真，真的，已經夠了……！", "シェイファーは当然ながら、男たちの方も、彼女が何回犯されているのかを、既に数えていない。": "謝法當然不用說，男人們也已經數不清她被侵犯了多少次。", "ただ、会場に集まった108名の男たち全てに犯されたわけではない、ということだけは確かだった。": "只是，可以確定的是，她還沒有被會場裏的108個男人全部侵犯過。", "もっとその、かわいい顔をみんなに見せてやれよ。ほら、どんどん気持ちよくなるだろう？": "再讓大家看看你那可愛的臉吧。你看，是不是越來越舒服了？", "き、気持ちよくなんか、はっ、はぁんっ、なるわけないっ……！んっ、んはぁああっ、はぁっ": "我，我怎麼可能，哈，哈啊嗯，舒服起來……！嗯，嗯哈啊啊啊，哈啊", "あんたたちもっ、み、見ないで……っ！こんなとこ見て喜ぶなんて、みんな、みんなみんな、変態だよ……！": "你們也，不，不要看……！看到這種場景還覺得高興，大家，大家大家，都是變態……！", "会場のやつらも、それは否定しないだろうな。そうさ、俺達は変態だ": "會場裏的傢伙們，也不會否定這一點吧。沒錯，我們是變態", "こんだけ大勢が集まって、女の子たちが犯されるところ見て喜んでるんだから、そう呼ばれんのは、しゃーないわな": "集合了這麼多人，看着女孩子被侵犯還覺得高興，被這麼稱呼也是沒辦法的吧", "開き直るなんて、んんっ、はぁっ、ああふぁああっ！や、やだ、そんなに、うっ、奥にはだめ、もうっ……あああうっ！": "竟然還理直氣壯，嗯嗯，哈啊，啊啊呼啊啊啊！討，討厭，那麼，嗚，那麼深不行，已經……啊啊啊嗚！", "身を捩らせると、視界に他の女性たちが写り込んだ。": "扭動身體的時候，視野裏出現了其他女性。", "そう、被害を受けているのはシェイファーだけではない。": "沒錯，受害的不只是謝法。", "あの子たちだって、もう、限界なんじゃないの……どれくらい捕まえてるの……": "那些孩子，也，已經到極限了吧……到底抓了多少人啊……", "ざっと見たところ10名程度だろうか。それを108名で順番に回しているのだ。": "大致看了一下，應該有10人左右吧。108個人輪流着侵犯她們。", "あ。あふぇえええ……あは、あはは、おまんこらめぇ……ふへぇ……": "啊。啊呼誒誒誒誒……啊哈，啊哈哈，小穴不行了……呼誒……", "女村人１": "女村民1", "んんぉおおおおおっ！？んぉっ、んぉうっ、んくぁあああああっ！": "嗯嗯哦哦哦哦哦哦！？嗯哦，嗯哦嗚，嗯咕啊啊啊啊啊啊！", "女村人２": "女村民2", "シェイファーは拠点に入り込んだ侵入者としての捕縛であったが、彼女たちは着ているものからしても、日常のシーンから拉致されたのだろう。": "謝法是作爲入侵據點的入侵者被抓住的，而她們從穿着來看，應該是從日常生活中被綁架的吧。", "みんな……壊れちゃってる……あたしも、あんなふうにされちゃうの……？": "大家……都壞掉了……我也會，變成那樣嗎……？", "押し寄せる快楽に思考を失い呆然としている者、獣のように本能に身を任せる者。": "有人因爲湧來的快感而失去思考，呆呆地站着，有人像野獸一樣任憑本能驅使。", "その態様は様々でも、自身の未来として想像したくはない姿だった。": "雖然她們的狀態各種各樣，但都是自己不願想象的未來。", "あたし、やだ……壊されたくないよ……んっ、はぁっ、あっ、ちゃんと……チョコ、渡したい……それだけなのに……": "我，不要……我不想壞掉……嗯，哈啊，啊，我想要……好好地，把巧克力……交給他……明明只是這樣……", "あああっ、あっ、あっ、だめええっ！もう、奥っ、やめて、これ以上されたら、あっ、はぁっ、だめ、イッちゃ――！": "啊啊啊，啊，啊，不行了！裏面，不要，再繼續下去的話，啊，哈啊，不行，要去了——！", "小さく身を震わせるシェイファー。": "謝法的身體微微顫抖。", "だが、絶頂したことを知りながらも、男は律動を一切緩めない。": "但是，即使知道她已經高潮了，男人也沒有放緩動作。", "もっとイカせてやるよ。ほら、好きなんだろう？チンポ大好きって顔に書いてあるぜぇ？": "讓你高潮更多次吧。你看，你喜歡吧？你的臉上寫着“最喜歡雞巴了”哦？", "あはっ、ふぁっ、だめぇ……いまイッたとこなのにぃ、はぁっ、そんなにされたら、またっ……あっ、あぁうっ": "啊哈，呼啊，不行……剛剛纔高潮過，哈啊，再這樣下去的話，又要……啊，啊啊嗚", "好きじゃ、ないっ……あんたたちにいくらされても、あたし嬉しくなんかないのっ、身体がどれだけ反応しても、あたしは……！": "我才，不喜歡……不管你們對我做什麼，我都不會高興的，不管我的身體有多大的反應，我都……！", "やだ、やだやだっ、もう本当に無理、だからぁ……っ！放してよぉっ、あっ、ふぁああっ、やだあぁぁぁっ、んんんっ――！": "不要，不要不要，真的不行了，所以……！放開我，啊，呼啊啊啊，不要啊啊啊啊，嗯嗯嗯——！", "再び身を震わせる。": "身體再次顫抖。", "また絶頂してしまったのだ。": "又高潮了。", "快楽の頂きを見るたびに、思考から理性が失われていくように感じられた。": "每次到達快樂的頂點，感覺理性就會從思考中消失。", "それはつまり、目の焦点が合わないまま犯され続けている隣人に、また一歩近づいているということで……。": "也就是說，我離那個眼神渙散，被侵犯的鄰居又近了一步……。", "んっ、んぅううっ、あたし、ちゃんとっ、はぁっ、伝えたいのに……！おかしく、なっちゃ、たらぁっ、人間さんに、はっっ、言えなく、なるっ": "嗯，嗯嗚嗚嗚，我，明明，哈啊，想好好地，傳達的……！要是，變得，奇怪的話，就，沒法，告訴人類君了", "もう何度もイッちゃってんだろ？もう諦めて気持ちよくなろうぜ": "你已經高潮好幾次了吧？放棄抵抗，好好享受吧", "はぁ、はぁっ、あああうっ、だめ、またイッちゃうっ……もうやだよ、こんなのやだ、汚いっ、汚くなるっ……": "哈啊，哈啊，啊啊啊嗚，不行，又要去了……我不要，我討厭這樣，好髒，要變髒了……", "くううっ、そんなこと言いながら締めやがって！よぉし、また出してやるからな！ナカで出されると気持ちいいだろぉ！？": "咕嗚嗚，一邊說着這種話一邊夾緊我！好，我再射一次！被射在裏面很舒服吧！？", "あっ、や、そ、そんなことないっ！いやだからぁ、はぁっ、あんたのせいしなんかぁ、はぁあああっ": "啊，不，沒，沒有這種事！我不要，哈啊，你的精液，哈啊啊啊啊", "あああああ、出るううううっ！": "啊啊啊啊啊，射了——！", "ふああああっ――！？あ、あう、出てる、出ちゃってるっ、んんんんくううっ": "嗚啊啊啊啊——！？啊，啊嗚，射了，射出來了，嗯嗯嗯嗯咕嗚嗚", "精液の熱量に、みたび身体を震わせるシェイファー。その振動は、ひときわ大きくなった。": "謝法的身體因精液的熱量而再次顫抖。這次的震動比之前更大。", "さーて、次は俺か……楽しませてくれよな": "接下來，輪到我了……讓我好好享受吧", "大変だ！何者かがここに向かってきてるって……": "不妙！有人正往這邊過來……", "村人３": "村民3", "ちっ、まずいな。おい、撤収だ！女は邪魔だ、捨てていけ！": "咕，不妙。喂，撤退了！女人太礙事了，扔掉！", "その場にゴミのように放り捨てられるシェイファー。床に顔を押し付けたまま、シェイファーはぐったりと動けずにいた。": "謝法像垃圾一樣被扔在了地上。臉貼着地板，謝法一動不動。", "う、うう……どうしてぇ……どうして、あたし、こんな……": "嗚，嗚嗚……爲什麼……爲什麼，我，會變成這樣……", "客観的に見れば、完全に壊される前に解放されたのだから助かったといえる。": "從客觀上來看，可以說是在完全被破壞之前被解放了，所以得救了。", "だがシェイファー自身には、微塵も安堵感などわいてこなかった。": "但是謝法自己卻一點都沒有安心的感覺。"}