{"メロス、一緒にランニングに行かない？……って、うわ、なにこの部屋": "美洛斯，要不要一起去跑步？……诶，呜哇，这个房间怎么回事", "ドロシー": "桃樂絲", "あっ、人間さんとドロシーさん。二人からも言ってやってよ、この有様": "啊，人間君和桃樂絲。你们也说说他吧，看看这副惨状", "シュラカ": "修拉卡", "一時期、やる気をなくしたりしたこともあったみたいだけど、元気いっぱいのいつものメロスなんじゃないの？": "有一段时间，好像还失去了干劲，不过现在不就是那个精神满满的美洛斯吗？", "えへへ……恥ずかしいとこ見られちゃった": "嘿嘿嘿……被看到羞耻的一面了", "メロス": "美洛斯", "恥ずかしいと思うならちゃんとお部屋をきれいにしておいてよね！": "如果觉得羞耻的话，就给我好好打扫房间啊！", "お姉ちゃんは片付けとか細かいことは全然ダメなの。ごはんも作れないし、なんていうのかな……生活力が低いというか": "姐姐完全不会收拾东西。也不会做饭，怎么说呢……生活能力很低", "やる気の問題じゃなく、能力の問題ってことね": "不是干劲的问题，而是能力的问题呢", "だからこうして、定期的に来てお世話をしてあげないとどうにもならないのよ": "所以，如果不这样定期来照顾她的话，就什么都做不了", "やー、ごめんね？シュラカには本当にいつもお世話になってるし、これからも一生お世話になるかもしれない": "啊——抱歉啊？真的总是受修拉卡照顾，今后可能一辈子都要受照顾了", "改善する気ゼロじゃないの！": "没有改善的意思吗！", "えっ？旦那さんは大丈夫かって……あ、人間さんは創造期のことを知ってるんだっけ": "哎？老公没问题吗……啊，人間君知道创造期的事情吗", "私がダッシュして参加したあの結婚式だね": "我飞奔着参加的那个婚礼吧", "離婚しちゃったんだよね": "离婚了呢", "ちょっと人間さん、そんなに派手にずっこけなくてもいいでしょ！？ショックが大きい！？": "等等人間君，不用那么夸张地摔倒吧！？打击太大了！？", "あんなに色々苦労して出席したのに、離婚しちゃうのかってことでしょ。私もそれは本当にそう思うけど、シュラカのせいじゃないんだよ": "那么辛苦地出席了，结果却离婚了啊。虽然我也是这么想的，但不是修拉卡的错哦", "お姉ちゃんが帰った後にね、変な女が結婚式に乱入してきちゃって": "姐姐回去之后，有个奇怪的女人闯入了婚礼", "もう、修羅場だったらしいよ": "已经，变成修罗场了哦", "ちゃんと昔の彼女と切れてなかったんだって。そんなの、その場で離婚するに決まってるわよね": "没有好好和以前的女朋友断干净。那种情况下，肯定当场就离婚了", "当然だわ！ひどい話よ！殴って済む問題じゃない！": "当然了！好过分！不是揍一顿就能解决的问题！", "シュラカは、これでもモテるっていうか、仲間内でも人気あるんだよ。けど、シュラカはもう、結婚はこりごりだって": "修拉卡，虽然这样，但还是很受欢迎，或者说在同伴中很有人气。但是，修拉卡已经受够结婚了", "私、付き合ったら一途なタイプだから、相手もそうじゃないと……。でも、なかなか難しいみたい": "我是交往之后就很专一的类型，所以对方也要是这样……但是，好像很难", "……って感じで、こいつ女の子と付き合ったことないんだ": "……就是这样，这家伙没有和女孩子交往过", "村人": "村民", "は、はは……恥ずかしいんですけど": "哈，哈哈……好羞耻啊", "童貞村人": "处男村民", "恥ずかしくないよ。うちのお姉ちゃんもそうだけど、人それぞれだと思うよ": "不羞耻哦。我家姐姐也是这样，我觉得因人而异哦", "そ、そうですか？": "是，是这样吗？", "友人宅に呼び出された男は、居合わせたシュラカの姿に内心どぎまぎしていた。": "被叫到朋友家的男生，看到在场的修拉卡，内心慌张不已。", "以前から顔見知りではあるが、本当に優しく、気の付く清純な女の子。": "虽然以前就认识，但真的是温柔，细心的清纯女生。", "でも離婚騒動は大変だったな。ってことは、シュラカ。久しぶりに、あれいっとくか？": "但是离婚骚动很麻烦啊。那么，修拉卡。好久没做了，要来一下吗？", "すごく久しぶりだね。元カレと付き合ってからやめてたから……": "非常久没做了呢。因为和前男友交往之后就没做了……", "な、なんのお話ですか？": "你，你们在说什么？", "あ、そうだ。こいつも混ざってもいいか？": "啊，对了。这家伙也可以加入吗？", "うん、いいよ": "嗯，可以哦", "唐突に目の前で始まった、シュラカと友人の絡み。濃厚なキスの後、ピュアな彼にもまた、シュラカはキスを浴びせた。": "突然在眼前开始的，修拉卡和朋友的缠绵。在浓厚的亲吻之后，修拉卡也亲吻了纯真的他。", "もちろんファーストキスだった。": "当然，这是初吻。", "その余韻に浸っているうち、気が付くと彼ら二人は全裸になっていて……。": "沉浸在余韵中，回过神来他们两人已经全裸了……。", "こういうこと、したことある？": "这种事，做过吗？", "ズボンを下ろされたピュア村人は、いつの間にかギンギンに怒張した肉棒を晒していた。": "裤子被脱下的纯真村民，不知何时已经勃起的肉棒暴露了出来。", "それをシュラカは手のひらで包む。": "修拉卡用手掌包裹住。", "あ、えっと、こういうのはないんですけど、あの、近いことはあるっていうか": "啊，那个，虽然没有做过这种事，那个，但做过类似的事", "見栄はんなよ。おまえ童貞だろ": "别装了。你是处男吧", "そんなふうに言わないの。誰だって最初はあるんだから……ぁあっ、んっ、はぁっ": "别这么说。谁都有第一次……啊啊，嗯，哈啊", "シュラカが話している途中で村人は後ろから挿入する。": "修拉卡说话的途中村民从后面插入。", "声は乱れたが、シュラカは当然のようにそれを受け入れていた。": "虽然声音很乱，但修拉卡理所当然地接受了。", "はぁ、んっ、いいっ……んんっ、そこ、んっ、はぁ……っ": "哈啊，嗯，好棒……嗯嗯，那里，嗯，哈啊……", "後ろから突かれ、快楽に顔を少し歪めながらも、シュラカはにっこり微笑んで肉棒を握る。": "被从后面插入，虽然因为快感而表情有些扭曲，但修拉卡还是微笑着握住肉棒。", "大丈夫。おちんちん気持ちよくしてあげるからね。ん……はぁむっ、んむ、ん、んちゅ……": "没事的。我会让你的肉棒舒服起来的。嗯……哈啊唔，嗯唔，嗯，嗯啾……", "……っ！！": "……！！", "ダイレクトに男性器を呼ぶシュラカに、思わず反応するピュア村人。": "修拉卡直接称呼男性器，让纯真村民不由得有了反应。", "そんな言葉を口にするなんて、思ってもいなかったのに。": "明明没想过她会说出这样的话。", "ふふっ、こんなにぷるぷるして……かわいい。おちんちん、気持ちいいのね、んっ、はぁっ": "呼呼，这么一抖一抖的……好可爱。肉棒，很舒服吧，嗯，哈啊", "あまりの気持ちよさに全身で力んでしまう。": "因为太舒服了，全身都使上了劲。", "シュラカは微笑んだ表情のまま、肉棒をくわえて彼を見上げる。": "修拉卡保持着微笑的表情，含着肉棒抬头看着他。", "へへっ、相変わらず好きだな、おまえも": "嘿嘿，你还是一如既往地喜欢啊", "んんっ、はぁ、はぁっ、ちゅっ、んちゅ、ねぇ、どう？気持ちいい？": "嗯嗯，哈啊，哈啊，啾，嗯啾，呐，怎么样？舒服吗？", "めちゃくちゃ、気持ちいいっす……": "超级，舒服……", "あんなに物静かで、しっかりしていて。": "那么文静，那么可靠。", "結婚すると聞いたときはショックもあったが、きっと良い奥さんになるだろうなと思えたシュラカ。": "听说她结婚的时候也受到了打击，但修拉卡肯定会成为一个好妻子吧。", "ピュア村人は自分の中のシュラカのイメージが、崩れつつあることを自覚した。": "纯真村民意识到自己心中对修拉卡的印象正在逐渐崩溃。", "ん、んちゅ、あはぁ……すっごく固くなってる。太くて、片手じゃ収まらないし……": "嗯，嗯啾，啊哈……变得好硬。好粗，一只手都握不住……", "愛しそうに撫でながら、回転をくわえて竿を手でしごく。": "她一边爱抚着，一边含着龟头用手撸动着肉棒。", "口元は亀頭を再び口に含み、口内で舌がうごめく。": "她再次含住龟头，舌头在嘴里蠕动着。", "あ、はぁっ……": "啊，哈啊……", "んん、はぁっ、すっごく気持ちいい顔してる。うれしいな。私のお口、気持ちいいんだね": "嗯嗯，哈啊，你看起来很舒服。我很高兴。我的嘴，很舒服吧", "そうそう、反応は大事だからなー。おまえも、もっと俺のチンポ大好きとか言ってくれよ": "是啊，反应很重要。你也多说说喜欢我的鸡巴吧", "言葉じゃなくて、体で感じてよ。ほら、私の顔も……見て？": "不用说，用身体来感受吧。你看，我的脸也……看着吧？", "後ろを振り向くシュラカ。その快楽に染まった表情に、村人も満足げに笑みを浮かべる。": "修拉卡转过身来。看到她那充满快乐的表情，村民也露出了满足的笑容。", "いい顔してるぜ、シュラカ": "你的表情真棒，修拉卡", "んっ、はぁんっ、あなたも、見てね……？挿れられて気持ちいいのもあるけど、あなたのこれ、ぱくってして……興奮してるのもあるんだよ": "嗯，哈啊，你也，看着吧……？虽然被插入很舒服，但你的这个，被我含着……也让我很兴奋", "マジっすか。俺なんかの童貞チンポを、くわえて興奮してくれてるなんて……": "真的吗？含着我的处男鸡巴，竟然会兴奋……", "んっ、はぁっ、ほら、ちゅっ、ちゅるっ……ここから、はぁ、エッチな透明のお汁がいっぱい……": "嗯，哈啊，你看，啾，啾噜……从这里，哈啊，流出了很多透明的汁液……", "鈴口からぷっくりと湧出した先走りを、シュラカは笑みを浮かべながら舐めとる。": "修拉卡笑着舔着从尿道口涌出的先走液。", "シュラカの舌先が亀頭から離れたとき、つーっと糸を引いたのは、先走りだったのか、唾液だったのか。": "修拉卡的舌尖离开龟头时，拉出了一条线，是先走液还是唾液呢。", "くううっ、締まる！この絶妙な締め付け、搾り取られそうだ！": "咕呜呜，好紧！这绝妙的紧致感，感觉要被榨干了！", "んんっ、はぁっ、奥っ、ああっ、奥いいのっ、んっ、あんっ、私のなかいっぱいになってぇ……っ！": "嗯嗯，哈啊，里面，啊啊，里面好舒服，嗯，啊嗯，我的里面被填满了……！", "も、もう出るっ！ああっ、出るよ！": "已，已经要射了！啊啊，要射了！", "んっ、はぁっ、いいよっ、いっぱい出して！んっ、あぁっ、濃いやつ、いっぱい！私のことザーメンだらけにしてぇ……っ！": "嗯，哈啊，可以哦，全都射出来吧！嗯，啊啊，把浓浓的精液，全都射出来！让我沾满精液吧……！", "ざ、ザーメンって……": "精，精液……", "ああっ、いいのっ！もっとしてっ、おまんこの奥までいっぱいしてぇっ！あぁっ、イッちゃう！": "啊啊，可以哦！继续射吧，把我的小穴深处全都射满吧！啊啊，要去了！", "そんな単語を連呼するなんて、と驚愕しながらも、ピュア村人もまたこみあげてくる絶頂を予感していた。": "一边惊讶于她连喊着那种单词，处男村民也预感到了即将来临的高潮。", "ああっ、すごいのっ、はぁっ、奥すごいっ、おまんこしてぇっ、はぁんっ！もうだめ、イッちゃう、おまんこイッちゃうっ、あはぁあぁぁぁ――っ！": "啊啊，好厉害，哈啊，里面好厉害，小穴好舒服，哈啊嗯！已经不行了，要去了，小穴要去了，啊哈啊啊啊啊啊——！", "飛び散った白濁は、前からは顔や髪を、後ろからは尻から背中にまで、広くシュラカの体を汚した。": "飞散的白浊液，从前面弄脏了她的脸和头发，从后面弄脏了她的屁股和后背，广泛地弄脏了修拉卡的身体。", "あ、あはぁ……精液だらけにされちゃったぁ……ふふっ……": "啊，啊哈啊……沾满了精液……呵呵……", "嬉しそうにうっとりと微笑みながら、シュラカはそっと目の前の肉棒に手を伸ばす。": "修拉卡一边开心地露出陶醉的微笑，一边把手伸向眼前的肉棒。", "そして当然のように、垂れる精液をなめとる。": "然后理所当然地，舔掉垂下的精液。", "ふふっ……すっごくエッチな味……": "呵呵……好色情的味道……", "おう、シュラカ。おまえがいいなら、そいつのことさ": "嗯，修拉卡。你要是觉得可以的话，那家伙就", "うん。よかったら私に……あなたの初めて、もらえるかな？": "嗯。可以的话，能给我……你的第一次吗？", "彼の回答はもはや、一択しかなかった。": "他的回答，已经只剩一个选项了。"}