{"だーっ、つまらんつまらんつまらーん！": "啊ー，好無聊好無聊好無聊ー！", "ディオニス": "狄俄尼索斯", "……なに、どうしたの": "……什麼，怎麼了", "ヴェルメリオ": "威爾梅里奧", "ちょっとお城に顔だしたら、大騒ぎじゃん": "去城堡露個臉，結果大騷動呢", "ティンカー・ベル": "汀可貝兒", "毎日、毎日！公務だなんだのと朝から晩まで仕事づくしで飽きたのだ！": "每天，每天！都是公務公務的，從早到晚工作個不停，我受夠了！", "そう申されましても、陛下。国民のため、働いていただかねば": "話雖如此，陛下。爲了國民，您必須工作", "大臣": "大臣", "うるさいハゲ！この大臣、いつも口やかましくて嫌になるのだ！": "羅嗦，禿子！這個大臣，總是喋喋不休的，真討厭！", "大臣さんだって仕事なんだよ": "大臣也是在工作哦", "嫌だー！城の外に出て遊ぶのだ！": "不要！我要去城外玩！", "外は危険も多いのですぞ。どのような輩がいるか分かったものではありません": "外面有很多危險。不知道會遇到什麼樣的人", "……警備の準備も大変だよ": "……警備的準備也很麻煩哦", "そのとおりです。分かったら、怠けず仕事をしてください。それでは": "沒錯。明白了的話，就不要偷懶，好好工作。那麼我先走了", "わかった、わかった": "知道了，知道了", "まー、姐さんに対しても思うけど、王様とかってストレス溜まる仕事だよね": "嗯ー，雖然對大姐也是這麼想的，不過國王的工作壓力很大呢", "……わたしには向いてない気がする。あっ、人間さんにも向いてないと思うから王族とは結婚しないほうがいいよ": "……我覺得我不適合。啊，我覺得人間君也不適合，所以還是不要和王族結婚比較好哦", "ふん、絶対にメロスとセリヌンティウスの三人で、一緒に遊ぶのだ……！": "嗯，絕對要和美洛斯和塞裏努丟斯三個人一起玩……！", "だからさ。仕事あるんでしょ？": "所以啊。你不是有工作嗎？", "城など抜け出してやるのだ！どうだ、いいだろう！親友と遊ぶために苦難を乗り越える、まるで創造期のメロスだ！": "我要溜出城！怎麼樣，可以吧！爲了和摯友一起玩而克服苦難，簡直就像創造期的美洛斯！", "……二人がそれを、信じるどころか望んでないっていうのが大きなポイントだけどね": "……不過，那兩個人不僅不相信，甚至不希望你這麼做", "実はこっそり用意してあるのだ。このみすぼらしい服。これに着替えていけば見張りの目もごまかせるのだ！": "其實我偷偷準備了這身破衣服。只要換上這個，就能騙過看守的眼睛！", "ふふん、やはりこの服の効果は絶大。誰もわらわが国王だと気づいておらぬ……！": "嗯哼，這身衣服的效果果然很厲害。誰都沒有注意到我是國王……！", "いたぞ、こいつだ！": "找到了，就是這傢伙！", "村人黒服１": "黑衣村民1", "おおう！？なっ、何をするっ！": "哦哦！？你，你要幹什麼！", "騒ぐな！よし、さっさと店に連れて行け": "別吵！好，趕緊把他帶到店裏去", "村人黒服２": "黑衣村民2", "や、やめんか、放せっ！": "快，快住手，放開我！", "連れて行かれた先は、すえた臭いのする安宿のような部屋だった。": "被帶到的地方，是一個有股酸臭味，像是廉價旅館一樣的房間。", "ご予約ありがとうございます。こちら新人で非常にイキがよく……": "感謝您的預約。這位新人非常有活力……", "おいっ！わらわをこのような汚い部屋に閉じ込めるなど、どういうつもりだ！わらわは王様だぞ！さっさと出せ！": "喂！把本座關在這麼髒的房間裏，你是什麼意思！本座可是國王啊！趕緊放本座出去！", "……よすぎるくらいかもしれませんが": "……可能有點太有活力了", "部屋の扉が開かれると、黒服に案内されて小太りのくたびれた中年男が入ってくる。": "房間的門被打開，一個黑衣人帶着一個微胖的疲憊中年男子走了進來。", "お、おい、貴様……予約とは、なんだ？汚い手で触ろうとするんじゃない！": "喂，喂，你這傢伙……預約是什麼意思？別用你那髒手碰我！", "伸ばされた手を反射的に叩くように払い除けるディオニス。": "狄俄尼索斯反射性地拍掉伸過來的手。", "ふふぅ……いいねぇ、こういう新人にきちんと物事を教えてあげるのが、ワタシの生きがいなんだよねぇ……！": "呼呼……真不錯，像這樣好好教育新人，就是我的生存意義……！", "わからせおじさん": "教育者大叔", "や、やめ、ふざけるなっ！こ、この無礼にもほどがあるぞ！わらわの肌をかようにさらすなど、お、おい、やめろ、パンツまで脱がすとは何事だ！": "停，停下，別開玩笑了！無，無禮也該有個限度！竟，竟然這樣對待妾身的肌膚，喂，喂，停下，怎麼連內褲都脫了！", "キミたち、ちょっと腕とか押さえててくれる？引っかかれたら嫌だから": "你們幾個，幫我按住他的手臂，我可不想被他抓傷", "承知しました": "明白", "おいおい、ちゃんと服は脱いで。みんなで裸になるんだよ": "喂喂，把衣服脫了。大家都要脫光哦", "かしこまりました": "明白", "３人の男たちは全裸になり、ディオニスを押さえつける。ディオニスもまた、ほぼ脱がされたうえ、脚を無理やり開かされる。": "三個男人脫光了衣服，按住了狄俄尼索斯。狄俄尼索斯也幾乎被脫光了衣服，雙腿被強行分開。", "そこには、きつく閉じたピンクの二枚貝が震えていた。": "眼前是緊閉的粉紅雙殼在顫抖。", "こ、これが明るみに出たら、貴様は処刑されるんだぞ！わかってるのか！一体今から何を……お、おおう……そ、それは": "這，這事要是暴露了，你可是會被處刑的！知道嗎！你到底想幹什麼……哦，哦哦……那，那是", "おじさんの股間にそそり立つ巨大な肉棒に、思わず言葉を失うディオニス。": "看到大叔股間聳立的巨根，狄俄尼索斯不禁啞口無言。", "ま、まさかそれを……わらわの中に……！？よせ、そんなものが入るはずが、あっ、ああああぁぁぁっ！？": "難，難道要把那個……插進妾身裏面……！？停下，那種東西怎麼可能插得進去，啊，啊啊啊啊啊啊啊！？", "抵抗するディオニスの声など、まるで耳に入ってないかのように、おじさんは平然とその肉の槍でディオニスを貫いた。": "狄俄尼索斯的抵抗聲，大叔彷彿完全沒聽到一樣，若無其事地用那根肉槍貫穿了狄俄尼索斯。", "あっ、ああああっ、な、なんっ、ふぁああ……ぁっ！く、くるし……っ！んっ、んぁああっ！": "啊，啊啊啊啊，怎，怎麼，哈啊啊……啊！好，好難受……！嗯，嗯啊啊啊！", "さあ、ナマイキなキミには、ちゃんと大人に対する礼節というものを教えてあげよう": "來吧，就讓我來好好教育一下你這個囂張的小鬼，什麼叫作對大人的禮節", "あっ、くっ、き、きさま……ぁっ、はぁっ、こ、このわらわを、はぁっ、犯すとは、いい、どきょっ、あっ、あぁうっ！？": "啊，咕，你，你這傢伙……啊，哈啊，竟，竟然要侵犯，哈啊，本，本小姐，真，真是膽大，啊，啊啊嗚！？", "そして容赦なくピストンを開始するおじさん。": "然後大叔毫不留情地開始了活塞運動。", "みちみちと肉が裂けるような感触に、ディオニスは涙を浮かべながら抵抗しようとする。": "肉被撕裂的觸感，讓狄俄尼索斯眼含淚水，試圖抵抗。", "だが、腕も足も黒服たちに押さえつけられ、身動きできない。": "但是，她的手腳都被黑衣人們按住，無法動彈。", "動かせるのはもはや、口だけだった。": "她能動的，就只剩下嘴巴了。", "んぎぃいいいっ！？んぁっ、はぁっ、わらわの髪を、こ、こんな、あぁああっ！い、痛い、痛いから、あっ、ああああっ": "嗯咿咿咿咿！？嗯啊，哈啊，本小姐的頭髮，竟，竟然被這樣，啊啊啊啊！好，好痛，好痛，啊，啊啊啊啊", "ツインテールの髪を両サイドから握り、おじさんはさらに深々と突き立てる。": "大叔從兩邊抓住了她的雙馬尾，更加深入地頂了進去。", "ほーら、早くも馴染んできちゃったよね？大人チンポの味を知っちゃったら、もう戻れないよ": "看吧，這麼快就適應了呢？一旦知道了大人的雞巴的滋味，就再也回不去了哦", "あっ、あふぁああっ、わ、わらわは、おまえなんかが触れていい存在じゃ、ないんだぞ……っ！": "啊，啊呼啊啊啊，本，本小姐，可不是你這種人可以觸碰的存在……！", "どうしても、こうしたいんなら、土下座して足をなめるところから始めるべきとこんんぐぐうううっ！？": "如果你無論如何，都想這麼做的話，就給我跪下舔我的腳，從那裏開始咕嗚嗚嗚！？", "きっとキミは、スピードばかり考える犬みたいな男しか、相手にしてこなかったんだろう。そりゃあ、キミも不幸だよね": "你肯定只跟一些只想着速度的狗一樣的男人交往過吧。那你也真是不幸呢", "ディオニスはおじさんの顔を見上げる。": "狄俄尼索斯抬頭看向大叔的臉。", "おじさんは、少し汗ばんではいるが、その他は入室時と何も変わっていない涼しい顔で微笑んでいた。": "大叔雖然出了些汗，但除此之外，表情和剛進來時一樣，一臉平靜地微笑着。", "な、なんで、そんなに余裕なん、だ……？わらわのあそこは、すごく気持ちいいって……本当に、みこすり半だって、名器だって": "爲，爲什麼，你還能這麼從容……？本小姐的那裏，明明很舒服……真的，就算是處男，也覺得是名器", "今までそうやってちやほやされてきたんだね": "你至今爲止都是這樣被人捧上天的吧", "わ、わかった！おまえさては童貞だな！だから前戯もなしに無理やり挿れてきて、女の子の扱いもろくに知らないのだ！": "我，我知道了！你是處男吧！所以纔沒有前戲就強行插進來，也不懂怎麼對待女孩子！", "女の子の扱いかぁー。でもさ……こうして": "待遇女孩子啊。不過……像這樣", "おじさんは様々な角度から、ディオニスの膣内を抉る。": "大叔從各種角度，頂弄着狄俄尼索斯的陰道。", "んんぉおおおっ！？": "嗯嗯哦哦哦哦！？", "こうして": "像這樣", "んんぁあああっ！？": "嗯嗯啊啊啊啊！？", "こうやったらさ": "這麼做的話", "んひぃいいいっ！？": "嗯咿咿咿咿咿！？", "気持ちよくなるよね？": "會很舒服吧？", "びくびくと身体を打ち震わせるディオニス。": "狄俄尼索斯的身體顫抖起來。", "はぁーっ、はぁーっ、な、なんだ、こいつっ、はぁっ、なんでこんなに、わらわはこんなふうにイッたこと、なん、てぇ……っ": "哈啊，哈啊，這，這傢伙，怎麼回事，哈啊，爲什麼，妾身，會這樣……", "あ、なに、イッちゃったんだ？偉そうなこと言ってたわりに、意外とチョロいんだね。チョロまん": "啊，怎麼，高潮了？明明剛纔還那麼囂張，沒想到這麼容易高潮啊。小穴真松", "んふーっ、ふーっ、わ、わらわが、こん、なっ……": "嗯呼，呼，妾，妾身，怎，麼會……", "もう身体が出来上がったかな。じゃあそろそろ１回出しとこう": "看來身體已經準備好了。那差不多該射一次了", "え、や、やめ、はぁあああっ！？だ、だめ、それ、はぁんっ、そんなはげし、した、らっ、んぁあああっ！？": "誒，不，不要，哈啊啊啊啊！？不，不行，那樣，哈啊嗯，那麼激烈，的話，嗯啊啊啊啊！？", "おー、またイッちゃったかな。ワタシのチンポに、どんどん吸い付いてくるね": "哦，又高潮了啊。越來越緊貼着我的雞巴了呢", "んひぁああっ、はぁっ、はっ、もう、イッちゃって、なんども、はっ、だめぇ、おかしく、なっちゃ、あ、あぁああっ！": "嗯哈啊啊，哈啊，哈，已經，高潮了，好幾次，哈，不行，要變得，奇怪了，啊，啊啊啊啊！", "じゃあ仕上げだ。これで自分ってものを、よーく見直せるようになるはずだからね": "那就收尾吧。這樣你就能好好重新審視自己了", "な、なにす、あっ、やああっ！？わ、わらわのナカで、膨らんで、はぁっ、あああっ": "你，你幹什，啊，呀啊啊！？在，在妾身的裏面，膨脹，哈啊，啊啊啊", "んっ、ふぅっ、出すよ！しっかり受け止めてね！": "嗯，呼，要射了！好好接住哦！", "あああ、いやあっ、やめ、だめっ！今のわらわのここっ、敏感だから……ぁっ！そんな熱いのいっぱい出されたら、ほんとに、あっ、あふぁああああ――っ！": "啊啊啊，不要，住手，不行！現在妾身的這裏，很敏感的……啊！要是被射進那麼多熱熱的，真的，啊，啊呼啊啊啊啊啊——！", "収まりきらない白濁が局部からあふれかえる。": "無法容納的白濁從局部溢出。", "同時に、サイドの黒服たちも射精し、その身体や顔、髪までをもべっとりと汚した。": "同時，旁邊的黑衣人們也射精了，他們的身體，臉，頭髮都被玷污了。", "は―――っ、は―――っ、これぇ、すごいぃ……もぉ……エッチのことしか考えられん……ふぁああ……": "哈——哈——這個，好厲害……已經……只能考慮色色的事情了……呼啊啊啊……", "じゃあ、おさらいしようか": "那麼，來複習一下吧", "も、もうだめぇ、壊れちゃうのだぁ……": "已，已經不行了，要壞掉了……", "ぐったりと脱力するディオニス。": "狄俄尼索斯筋疲力盡。", "その視界に、ふと部屋の中をうかがう老人の姿――あれは大臣では。": "她的視野中，突然出現了一個窺視房間的老人——那是大臣。", "しかし、その思考は、次のおじさんの一手で意識から霧散したのだった。": "但是，她的思考，因爲大叔的下一步而煙消雲散了。"}