{"うるさいわね、あんたはすっこんでなさいよ": "真吵啊，你给我闭嘴", "女性１": "女性1", "あんたこそ顔見せんじゃないわよこのブス": "你才是别露脸啊丑八怪", "女性２": "女性2", "ふたりとも、落ち着いてくれたまえよ、アーハン？": "你们两个，冷静点，啊哈？", "バチェラー": "光棍", "す、すす、ストップ！これ以上もめたらディマイトが高くなりすぎちゃう！": "停，停停，停！再吵下去恶之力会变得太贵的！", "カンパネルラ": "卡帕涅拉", "きみもボクの魅力に参っちゃったのかな？": "你也败在我的魅力之下了吗？", "このひと殴ってもいい？": "可以揍这个人吗？", "クレア": "克蕾娅", "クレア、ちょっとだけ待って": "克蕾娅，稍微等一下", "シンデレラ": "仙杜瑞拉", "ちょっと力技だけど、しょうがないっ。愛のキューピッドの、秘技ラブラブばいーん！": "有点太强硬了，没办法。爱的丘比特的，秘技LOVE蹦！", "ばいーん": "蹦", "はぅあ！？": "哈啊！？", "どうしてこんな男に私……": "为什么我会对这种男人……", "おいおい、きみたち。どこへ行くんだい、アーハン。ボクに興味はないのかい": "喂喂，你们。要去哪里啊，啊哈。对我没兴趣吗", "残念だけど興味ないって": "非常遗憾，没兴趣", "ボクは大企業のCEOだぞーっ！なんだこのキューピッド気取りめ": "我可是大企业的CEO哦！你这自以为是丘比特的家伙", "きゃっ！？あ、やだ、放してください……！": "呀！？啊，讨厌，请放开我……！", "はい、手を出したわね。クレア、殴っていいわ": "好，出手了呢。克蕾娅，可以揍他了", "ひいいい": "咿咿咿咿", "ありがとう……。でも、なんか悲しいね。ディマイトの影響もあったとはいえ、あんなふうに争うなんて": "谢谢……。但是，总觉得好悲伤呢。虽说也有恶之力的影响，但居然会那样争斗", "女の戦いはいつも熱い": "女人的战斗总是很激烈", "自分の気持ちを伝えるための、勇気のキッカケになる口実をもらえる……。バレンタインって、そんな日じゃないのかな": "能得到传达自己心意的，成为勇气的契机的借口……。情人节，不就是这样的日子吗", "そうね。私も普段言えない気持ち、伝えちゃおっかな……♪": "是呢。我也传达一下平时说不出口的心情吧……♪", "そうだよね、人間さん。シンデレラは気持ち、わりと普段から出してきてるよね": "是啊，人間君。仙杜瑞拉平时就经常表达自己的心情呢", "なによっ、もうちょっとドキドキしてくれたっていいじゃないの": "什么啊，再稍微心跳加速一点不行吗", "普段言えない気持ちかぁ……私もバレンタイン、楽しまなくちゃ！": "平时说不出口的心情吗……我也要享受情人节！", "可愛らしくラッピングされた包みに、思わず拍動が高まっていく。": "看到包装得非常可爱的盒子，心跳不由得加速。", "部屋を訪ねると、カンパネルラはおずおずと、こちらの表情を伺う。": "来到房间后，卡帕涅拉战战兢兢地观察着我的表情。", "うん、人間さん……あなたにだよ。あんまり上手じゃないけど、作ってみたの": "人，人间君……这是给你的。虽然做得不是很好，但还是试着做了", "するりとリボンを外して箱を開けると、芳醇なチョコの香りがたちこめた。可愛らしい星型のチョコがいくつも詰まっている。": "我解开缎带打开盒子，浓郁的巧克力香味扑鼻而来。里面装着好几个可爱的星形巧克力。", "あっ、お、美味しい？ほんと？よかったぁ……": "啊，好，好吃吗？真的吗？太好了……", "ふと見ると、カンパネルラの部屋のベッドにはいくつもラッピングされた箱が用意されている。それは、と素朴な疑問を投げかけると、彼女は顔を赤くした。": "不经意地一看，卡帕涅拉房间的床上准备了好几个包装好的盒子。我问这是什么，她脸红了。", "よかったら……これも食べてくれる？もしいま渡した箱が気に入ってもらえなかったときのために、いくつも準備しておいたの": "不介意的话……这个也吃吧？为了以防刚才给你的盒子你不喜欢，我准备了好几个", "カンパネルラがくれるチョコに不平不満などあるはずもない。": "我对卡帕涅拉给我的巧克力没有任何不满。", "だが、この予備たちもまた自分のために用意されたチョコだというのなら、いただくのが礼儀というもの。": "但是，如果这些预备品也是为了我而准备的巧克力的话，那我收下才是礼貌。", "じゃあ箱、開けちゃおっか。って、あっ……？": "那就打开盒子吧。啊……？", "お互いに箱に手を伸ばして手が触れる。": "我们同时把手伸向盒子，手碰到了一起。", "カンパネルラはこちらに視線を合わせたまま、そっとラッピングのリボンを解いた。": "卡帕涅拉的视线一直停留在我的身上，轻轻地解开了包装的缎带。", "何故だか、それはまるで彼女が下着の紐をほどくかのごとく妖艶に感じられ、思わず心臓が跳ねて――": "不知为何，她的动作就像在解开内衣的绳子一样妖艳，让我的心脏不由得跳动起来——", "んっ、んちゅっ……ちゅっ、はぁ……": "嗯，嗯啾……啾，哈啊……", "衣服を乱し、高まる感情にまかせてカンパネルラの唇を貪ると、彼女もまた温かな舌を絡ませて応えてくれた。": "我撩起她的衣服，任凭高涨的感情驱使，贪婪地吻着卡帕涅拉的嘴唇，她也用温暖的舌头缠绕着回应我。", "はぁっ、んっ、んちゅ、ふぁあっ。あなたの……すごくあったかい。もう、私のなかに入っちゃいそ、あっ、んんっ……": "哈啊，嗯，嗯啾，呼啊啊。你的……好温暖。已经，要进入我的里面了，啊，嗯嗯……", "先走りに濡れた肉茎を、これ以上留め置くことはできずにカンパネルラの秘奥へと進ませる。": "我无法再将被先走液弄湿的肉茎留在外面，于是将其送入卡帕涅拉的秘处。", "甘くとろけきった肉襞の愛撫が出迎えてくれて、その悦びに思わず体を震わせた。": "甜蜜的肉壁爱抚迎接了我，那份喜悦让我不由得颤抖起来。", "あっ、はぁあんっ！んんっ、あなたの体温が、あっ、私のいちばん深いところまでっ……んんっ、はぁんっ": "啊，哈啊啊嗯！嗯嗯，你的体温，啊，传到了我的最深处……嗯嗯，哈啊嗯", "熱くて、はぁっ、体の内側からすごく熱くて、んんっ、溶けちゃいそうっ……": "热热的，哈啊，身体的内侧好热，嗯嗯，要融化了……", "溶けるというフレーズに反応して、ふと視線を向ける。横たえられたカンパネルラの周囲に散ったチョコたち。": "我对融化这个词起了反应，突然把视线转向了卡帕涅拉的周围散落的巧克力。", "そうだよ……チョコを食べようって話だったのに、どうしてこんなことになっちゃってるんだろ……": "是啊……明明是说要吃巧克力的，为什么会变成这样呢……", "これはこれで嬉しいけど……。んっ、はぁっ……": "虽然这样也很开心……嗯，哈啊……", "でも、きっかけは事故に近い状態かもしれないが、個室で二人きりで愛情たっぷりにチョコを渡されたら、平常心ではいられない。": "但是，虽然契机是接近事故的状态，但在单间里两人独处，被充满爱意地递上巧克力的话，是无法保持平常心的。", "あっ、ひどい。じゃあお部屋でチョコ渡されたら、誰とでもエッチしちゃうの？私は、あなただけに用意してるのに……": "啊，好过分。那如果在房间里收到巧克力的话，你就会和谁做爱吗？我可是只为你准备的……", "頬を膨らませるカンパネルラの愛らしさに、思わず頬が緩む。": "卡帕涅拉鼓起脸颊的样子很可爱，我不由得笑了起来。", "彼女を優しく抱きながら、シーツに散った星屑から１つ拾い上げ、口に含んだ。": "我温柔地抱着她，从散落在床单上的星屑中捡起一颗，含在嘴里。", "あ……食べてくれた。美味しい？ふふっ、そうだよ。がんばって作ったんだから……えっ、んっ、んんっ？": "啊……你吃掉了。好吃吗？呵呵，是啊。因为是我努力做出来的……诶，嗯，嗯嗯？", "カンパネルラも一緒に食べよう、ともう１つ口に含んで彼女に口づける。": "卡帕涅拉也一起吃吧，我再含了一颗，吻了她。", "表面をとろけさせたチョコを口移しで渡すと、カンパネルラは目を細めてそれを受け取る。": "我把表面融化的巧克力用嘴喂给她，卡帕涅拉眯起眼睛接受了。", "ん、んちゅっ、ちゅっ、ちゅずっ……んっふぁっ、ふぁああぁぁっ……": "嗯，嗯啾，啾，啾滋……嗯呼啊，呼啊啊啊啊啊……", "はぁ、んっ……ふふっ、甘ぁい……": "哈啊，嗯……呵呵，好甜……", "幸せだよ、私。私はきっと一番じゃないけど、それでもこうして好きって気持ちを受け取ってもらえる": "我很幸福哦。虽然我肯定不是第一，但即便如此，我也能像这样接受你对我的爱", "少し切なげに笑うカンパネルラ。": "卡帕涅拉有些悲伤地笑了。", "順番なんて意識したことはない。誰かが、誰かより上だなんて、決めたことなんてない。": "我从没在意过顺序。从没决定过谁比谁更优秀。", "確かなのは、カンパネルラを愛しているということ。": "我只知道，我爱着卡帕涅拉。", "それを証明するように、秘奥へ深々と抽送し、愛の温もりを届けようとする。": "为了证明这一点，我深深地抽送着，试图将爱的温暖传递给她。", "あっ……んっ、はぁっ、はっ、私のなか、あなたでいっぱいになって……んっ、あはぁっ": "啊……嗯，哈啊，哈，我的里面，被你填满了……嗯，啊哈啊", "その豊かな胸元にも手をのばすと、ぴくんっ、と体を震わせる。": "我伸手去摸她丰满的胸部，她的身体颤抖了一下。", "はぁっ、あっ、んんっ、気持ち、いいっ……あなたに触れられるところ、ぜんぶっ、エッチな場所になっちゃうみたいにっ……": "哈啊，啊，嗯嗯，好舒服……被你摸到的地方，好像全都变成了色情的地方……", "んっ、あっ、ふぁあああ……ぁっ！あなたに全部、私のエッチなとこ、見られちゃうっ……はぁっ、あんっ": "嗯，啊，呼啊啊啊啊……啊！我的色情的地方，全都被你看到了……哈啊，啊嗯", "こちらの発熱体を、それに勝るとも劣らない熱い抱擁で受け止める彼女を見つめたまま、激しく律動する。": "我注视着她用不亚于我发热的身体的热烈拥抱接受我的样子，激烈地律动着。", "カンパネルラもまた、切なげに顔を歪ませながらも、目線はずっとこちらに向けていた。": "卡帕涅拉也痛苦地扭曲着脸，但视线一直盯着我。", "はぁっ、はっ、んんっ、大好きな人に……大好きって言いながら一つになれるって、すごく……幸せだよ": "哈啊，哈，嗯嗯，能和最喜欢的人……一边说着喜欢一边合为一体，非常……幸福哦", "勇気を出して、チョコを渡せて……ふふっ、よかった。んっ、あっ。ねぇ……もっとチョコ、食べたいな……んんっ": "能鼓起勇气，把巧克力交给你……呵呵，太好了。嗯，啊。呐……我还想，吃更多巧克力……嗯嗯", "今度は、ハート型のチョコを口に入れ、彼女に口移しで食べさせる。": "这次，我把心形巧克力放进嘴里，用嘴喂她吃。", "キスで送り届けたハートの味に、彼女は満足そうに目を細めた。": "用亲吻送上的心形味道，让她满足地眯起了眼睛。", "んんっ、んふぅ、ふぅっ、ん、んちゅっ、ちゅっ、はぁ、はぁあああっ……": "嗯嗯，嗯呼，呼，嗯，嗯啾，啾，哈啊，哈啊啊啊啊……", "そして温かな通路を引き締める。": "然后她收紧了温暖的通道。", "その感触に呼応して、思わずこちらも分身を膨らませてしまう。": "与那种触感相呼应，我的分身也不由得膨胀起来。", "はぁあっ、あっ、あっ、私ぃ……っ！": "哈啊啊，啊，啊，我……！", "切なげな瞳の色。": "她的眼神中充满了渴望。", "それをこちらもしっかりと見据えて。": "我也紧紧地盯着她。", "あっああっ、んふぁああっ、あはぁああ……っ！！": "啊啊啊，嗯呼啊啊啊，啊哈啊啊啊……！！", "さざなみのように体を引きつらせながら、きゅうっときつく締めるカンパネルラ。": "卡帕涅拉的身体像波浪一样抽搐着，紧紧地收缩着。", "こちらもまた、その感触に限界を迎えて、熱い精を解き放つ。": "我也因为那种触感而迎来了极限，释放出滚烫的精液。", "あ、あふぁ……あったかい……あなたの、あったかいのぜんぶ……はぁっ、私のなかにぃ……": "啊，啊呼啊……好温暖……你的，温暖的全部……哈啊，都射到我的里面了……", "言葉で絶頂を予告しなくても、そのタイミングはお互いの呼吸で感じられて。": "就算不用语言预告高潮，也能通过彼此的呼吸感受到高潮的时机。", "優しく抱き寄せると、カンパネルラはとろんとした目でこちらを見つめ、微笑んだ。": "我温柔地抱住她，卡帕涅拉用迷离的眼神注视着我，露出了微笑。", "あなたを一番近くで感じられるこの時間は、私にとってほんとうにしあわせなんだよ": "能在最近的地方感受你的这段时间，对我来说真的很幸福", "にっこり微笑んだカンパネルラはハート型のチョコをまた１つつまみ上げて。": "卡帕涅拉微微一笑，又拿起了一颗心形巧克力。", "今度は私から、あなたにハートをあげる": "这次由我来给你一颗心"}