{"つまりメロスは人間さんのことが好きになったのね": "换句话说，美洛斯喜欢上了人类君呢", "セリヌンティウス": "塞里努丢斯", "わっ、わっ、ちょっと声が大きいよ！": "哇，哇，声音有点大啊！", "メロス": "美洛斯", "あたしたちしかお客がいないのに？": "明明只有我们几个客人？", "あはは、もう閉店間際だしな": "啊哈哈，毕竟马上就要打烊了", "マスター": "主人", "まあ、好きになったら一直線。空気も読まず、駆け引きもなしで突っ走って告白、そして玉砕……いつものコースね": "嘛，喜欢上了就一直线。不看气氛，不耍手段，横冲直撞地告白，然后失败……一直都是这样呢", "こ、今回は慎重にいくよ！": "这，这次我会慎重的！", "しかし、本当なのかい？メロスの場合はさ、好きかもしれない、とかよくあるだろ": "但是，真的吗？美洛斯的话，说不定喜欢，这种事经常发生吧", "そうね。かもしれない、そんな気がする……とかでのぼせあがっちゃうから、うまくいかないのよね": "是啊。说不定，有这种感觉……因为这种事而兴奋，所以总是不顺利呢", "うう、だよね。私、こんなだから未だに彼氏もできたことないんだ": "呜呜，是啊。我，因为这样，所以到现在还没有男朋友", "まあ、たくさん付き合えばいいってもんでもないし、それこそ焦らなくていいんじゃないか": "嘛，也不是说交往的人越多越好，所以不用着急吧", "大丈夫、今回は落ち着いて……ちゃんと告白する前にデートするんだ": "没问题，这次我会冷静……在告白之前好好约会的", "そうね。なんていうか、余裕を見せるのよ。間違っても、いつもみたいに結婚式の日取りから決めようとしないこと": "是啊。怎么说呢，要表现出从容。就算搞错了，也不要像平时那样决定婚礼的日子", "でも、本当にそいつのことが好きなの？": "但是，真的喜欢那家伙吗？", "うん。私もはっきりわかってなかったんだけど……シュラカに言われて気が付いたんだ。やっぱり私、人間さんのことが好き！": "嗯。虽然我之前也不是很清楚……但是被修拉卡这么一说，我才发现。果然，我喜欢人类君！", "また例によって舞い上がってるだけなんじゃないのかい？": "又是像往常一样，只是因为一时的兴奋而喜欢上对方的吗？", "ううん、この気持ちは間違いない！本物だよ！": "不，这份感情是真实的！是货真价实的！", "あ、え、えっと……い、いい天気、だね……": "啊，那，那个……天，天气真好呢……", "お、落ち着かなきゃ……子供は何人ほしいかとか聞く前に、ま、まず……セリヌンティウスのアドバイスどおり、そ、そっと手を": "必，必须冷静下来……在问想要几个孩子之前，首，首先……按照塞里努丢斯的建议，轻轻的，握，握住手", "こ、子供は何人ほしい……？": "想，想要几个孩子……？", "あっ、聞いちゃった！でも人間さん……優しくちゃんと受け答えして、私が傷つかないようにしてくれてるんだ……": "啊，问出来了！但是人类君……温柔地回答了我，没有让我受伤……", "河原でさわやかな風を浴びながら、メロスはそっとこちらの手に手のひらを重ね、切なげな瞳でこちらを見上げながら言った。": "在河边沐浴着清爽的风，美洛斯轻轻地将手叠在我的手上，用悲伤的眼神仰望着我。", "わ、私は……子供は好き……。人間さんの子供なら、もっと……": "我，我……喜欢孩子……如果是人类君的孩子，就更……", "一応、初デートだから健全にと思っていたのだが、これは誘われているのだろうか。": "毕竟是第一次约会，所以我想保持健全，但是这是在诱惑我吗。", "唇をさっと奪うと、不慣れなのか小さく震えてはいたが、それでも積極的に舌を絡めてくる。": "我迅速地夺走了她的嘴唇，虽然她因为不习惯而微微颤抖，但还是积极地将舌头缠绕上来。", "すっかり熱くなった股間のモノを、それ以上抑え続けることもできず、そのままメロスを押し倒して――": "我再也无法抑制住股间那炽热的肉棒，就这样推倒了美洛斯——", "あっ……んっ、んぁっ……くううっ！？": "啊……嗯，嗯啊……呜呜呜！？", "たまらず怒張したモノを彼女に向けるが、やけに狭い。切っ先を濡らす愛液も、比較的少なめのようだ。": "我忍不住将勃起的肉棒对准了她，但那里却异常狭窄。湿润的爱液也相对较少。", "に、人間さん……引かないで、ほしいんだけど……っ、はぁっ……": "人，人类君……希望你不要被吓到……哈啊……", "息は少し乱れているが、それは興奮だけではなく緊張も原因に含まれているかもしれない。": "她的呼吸有些凌乱，这可能不仅仅是因为兴奋，紧张也是原因之一。", "彼女の表情にはそれくらい余裕がなかった。": "她的表情看起来没有那么从容。", "私、その……今まで彼氏とかもできたことなくて……だから、えっと……": "我，那个……至今为止都没有交过男朋友……所以，那个……", "ああ、と彼女の伝えたいことを理解する。": "啊啊，我理解了她想表达的意思。", "すべて言葉にしなくてもいい。": "不用全部说出来。", "彼女に言わせる前に、ゆっくりと肉棒を沈めていく。": "在她开口之前，我慢慢地将肉棒沉了进去。", "あっ、はぁあああっ！？な、なんか、入ってきてっ、お腹のなかぁ……あっ、あぁうぅ！？": "啊，哈啊啊啊啊！？感，感觉，有什么东西，进到肚子里了……啊，啊啊呜呜！？", "はぁっ、あっ、くるしっ……！？こ、これがエッチするって、ことっ……？ああっ、んんんっ……！": "哈啊，啊，好难受……！？这，这就是做爱吗……？啊啊，嗯嗯嗯……！", "はぁっ、あっ、い、痛くは、ない、たぶんっ……はぁっ、けど、んんっ、なんかすごく、はぁっ、違和感っていうか": "哈啊，啊，不，不痛，大概……哈啊，但是，嗯嗯，感觉，哈啊，非常奇怪", "そりゃあ異物が体内に入っていくのだから、当然かもしれない。": "毕竟有异物进入了体内，这可能也是理所当然的。", "でも、その違和感が快感だと認識できれば。": "但是，如果能意识到这种违和感就是快感的话。", "あっ、ああぁっ、なにこれっ、んん……っ！身体が芯から熱くなるような、はぁあ……っ！？": "啊，啊啊啊，这是什么，嗯嗯……！身体从内部开始发热，哈啊啊……！？", "ゆっくりと進めていった肉棒が、薄膜の抵抗を破る感覚。": "慢慢地推进的肉棒，感觉突破了薄膜的抵抗。", "メロスは声を失い、ぱくぱくと口を開く。": "美洛斯失去了声音，嘴巴一张一合。", "彼女の身体を横たえた川べりは石が多く、背中は痛くないかと気遣うが、メロスはかぶりを振った。": "她横躺着的河边有很多石头，我担心她的背会不会痛，但美洛斯摇了摇头。", "たぶん、背中の感覚を忘れているだけだろう。": "大概只是忘记了背部的感觉吧。", "んんん……っ、はぁっ、これっ、奥まで入ってるの……っ？あっ、んっ、お腹の奥、ああうっ！？あ、当たってる……っ！？": "嗯嗯嗯……哈啊，这个，进到深处了……？啊，嗯，肚子的深处，啊啊呜！？碰，碰到了……！？", "最奥に到達した先端が、彼女の奥の重要な部分に達した感覚を味わう。": "到达最深处的前端，感觉到了她深处的重要部位。", "熱く、柔らかく、少しの弾力。": "又热又柔软，还有些弹性。", "それはまだ誰も到達していなかった未開の地だ。": "那是还没有人到达过的未开之地。", "あっ、んっ、はぁ……っ！だんだん、これ、身体が熱くなってきてぇ……っ！？んんっ、じんじんしてきてるっ": "啊，嗯，哈啊……！身体，渐渐地，变热了……！？嗯嗯，麻麻的", "お腹の中の、これ、どこなのっ！？はぁっ、あなたの大事なのが、んぁああっ、あ、私のなかにいるのが、わかるっ": "腹部的，这个，是什么！？哈啊，你的重要的，嗯啊啊啊，啊，我知道，它在我的里面", "気がつくと、あまり潤っていなかった彼女の膣口からは、少しずつ愛液が染み出していた。": "回过神来，从她那不怎么湿润的阴道口，慢慢地渗出了爱液。", "もっとも、染み出した愛液も、そして貫通されて滴る破瓜の証も、すべて川のせせらぎに流されてしまい、はっきりと確かめることはできない。": "不过，渗出的爱液，还有被贯穿后滴落的破瓜之证，全部都被河流冲走了，无法清楚地确认。", "んっ、あぁうっ、おなかの奥にっ、はぁっ、当たってるのがわかる……っ！？これ、ああっ、こすられるのが、だんだんっ、はぁっ、良くなってきてる……！": "嗯，啊啊呜，能感觉到，哈啊，顶到了肚子的深处……！？这个，啊啊，被摩擦着，渐渐地，哈啊，变得舒服起来了……！", "もっと、ほしくなってるみたい……っ、私の、身体っ、んんっ！ひ、引かない？最初なのに、こんなふうに……": "好像，想要更多了……，我的，身体，嗯嗯！不，不会害怕吗？明明是第一次，却这么地……", "大丈夫だと、優しく微笑み返す。": "我温柔地回以微笑，告诉她不用担心。", "痛がる顔が見たくて処女膜を破ったわけではない。気持ちいいなら、それに越したことはないだろう。": "我并不是想看到她痛苦的表情才破处的。如果她觉得舒服的话，那就再好不过了。", "それに、早くも快感をおぼえているとして、それがメロス自身の性質なのかエルマイトの影響なのかも、断言できない。": "而且，她这么快就感受到了快感，我无法断言这是美洛斯自身的性质，还是圣之力的影响。", "あっ、はっ、はぁっ、それ、そこっ、すごく気持ちいいっ！どんどん、あっ、熱くなって、きてぇ……っ！そこどこなのっ、はぁっ": "啊，哈，哈啊，那里，那里，非常舒服！越来越，啊，热起来了……！那里是哪里啊，哈啊", "彼女が悦んでいる最奥近くの膣壁を、入念に擦り上げながら、その場所を隠語を交えて事細かに説明する。": "我一边仔细地摩擦着她最深处的阴道壁，一边用隐语详细地说明那个地方。", "みるみるうちに顔を赤らめるメロス。": "美洛斯的脸越来越红。", "や、やだ、私っ、そんなとこ……はぁっ、もっと、してほしいなんて、言って、やらしっ、あっ、んんぁあああっ": "不，不要，我，那种地方……哈啊，想要，更多，什么的，说，说出来了，啊，嗯嗯啊啊啊啊", "恥ずかしい、のにっ、はぁっ、してほしい気持ちが止まらないのっ、んんっ、ねぇっ、はぁっ、もっと……ほしいよぉ……っ！": "明明，很害羞的，哈啊，想要的心情却停不下来，嗯嗯，呐，哈啊，想要……更多……！", "もっと、もっと近くで、あなたのこと、感じたい……っ、あっ、はぁああうっ、んんっ": "想要，想要在更近的地方，感受你……啊，哈啊啊啊呜，嗯嗯", "苦しげではあっても、徐々に身体の火照りを感じている様子のメロスに、こちらも自然と律動を速めていく。": "虽然很痛苦，但美洛斯似乎渐渐感受到了身体的火热，我也自然地加快了律动。", "はぁっ、あっ、な、なんかこれっ、だんだんあつくなってきてぇ……っ、はぁうっ、変な感じになってきてるっ": "哈啊，啊，总，总觉得，越来越热了……哈啊呜，感觉好奇怪", "どうしようっ、あっ、あうっ、なんか出ちゃいそうっ、やだ、だめなのにっ": "怎么办，啊，啊呜，感觉有什么要出来了，不要，明明不可以的", "がまんしなくていいから、と促す。": "我催促她不用忍耐。", "それは失禁とは違うし、万一の場合も川が洗い流してくれる。": "那和失禁不一样，万一的话，河流会冲走的。", "だから耐えようとせず、力を抜いて。": "所以不要忍耐，放松下来。", "そう促すと、メロスはこくこくとうなずいた。": "我这样催促后，美洛斯点了点头。", "はぁっ、あっ、気持ちいいまま、んんっ、いていいんだよね……っ、ああっ、きちゃうっ、なんかっ、すごいのがっ": "哈啊，啊，舒服地，嗯嗯，去吧……啊啊，要来了，有什么，厉害的", "きちゃうっ、はぁっ、も、もうだめ、だめぇ、あぁあっ、ああぁぁ……っ！": "要来了，哈啊，已，已经不行，不行了，啊啊啊，啊啊啊啊……！", "身体を震わせるメロス。": "美洛斯的身体颤抖着。", "その、まだ汚れを知らなかった膣内に、自らの精をありったけ注ぎ込む。": "我将我的精液全部注入了她那尚未被玷污的阴道内。", "ああぁぁ……っ！？あ、あついぃ……なんかぁ流れてきて、あっ、はぁっ……": "啊啊啊啊……！？好，好热……有什么东西流出来了，啊，哈啊……", "これが……つながるって、こと……なんだね……。なんか、まだ気持ちいいのかどうかわかんなかったけど、でも……すごく幸せだった……": "这就是……结合，吗……虽然，还不知道是不是很舒服，但是……非常幸福……", "ぎゅっとこちらの手を握るメロス。": "美洛斯紧紧地握住了我的手。", "抱き起こし、優しくキスを交わす。": "我抱起她，温柔地亲吻了她。", "その後しばらく、まるで世界ができたばかりの時代のように、二人で並んで全裸のまま語り合ったのだった。": "之后的一段时间，我们就像世界刚刚诞生的时代一样，全裸着并排在一起交谈。"}