{"この町に、仲間にスカウトした方がいい、みとせって子がいるのよね？": "這個鎮上有個叫千歲的孩子，我們想把她拉進隊伍裏", "シンデレラ": "仙杜瑞拉", "……って、千菊が教えてくれたんだけど": "……這是千菊告訴我們的", "ヴェルメリオ": "威爾梅里奧", "あんたたち、そこの家に用かい？みとせちゃんなら爆睡してると思うぞ": "你們找那戶人家有事嗎？千歲應該正在呼呼大睡", "住民１": "居民1", "やっぱりそうなのね。噂では聞いてたけど": "果然如此。雖然我之前就聽說了", "……ずっと寝てるんだよね": "……她一直在睡覺呢", "一応、家の中にもお邪魔してみたけど": "我們姑且還是進屋打擾了一下", "すう……ぐう……すう……": "呼……呼……呼……", "みとせ": "千歲", "……どう見ても寝てるね": "……怎麼看都是在睡覺呢", "あ、ちょっと人間さん。無理に起こさないほうが……": "啊，等一下人間君。還是不要強行叫醒她……", "んっ……んんっ、ふああああああ": "嗯……嗯嗯，呼啊啊啊啊啊啊", "……起きた！？人間さんがちょっと肩に触っただけなのに": "……醒了！？人間君只是輕輕碰了下她的肩膀而已", "だーれーだー！？気持ちよく寝てるところ起こしたのはー！？": "誰ーー幹ーー的ーー！？是誰在我睡得正香的時候把我叫醒的！？", "ああっ、ごめんなさい！落ち着いて！": "啊啊，對不起！冷靜點！", "…………。": "…………。", "……寝起きは良くないんだね。焦った": "……剛睡醒的時候脾氣不太好呢。嚇我一跳", "なんでしょう～？すごく強い波動を感じて、一気に目が醒めちゃいましたねぇ～": "怎麼回事～？我感覺到了一股非常強烈的波動，一下子就醒過來了～", "人間さんのエルマイトの影響かしら？": "是人間君的聖之力的影響嗎？", "エルマイト……不思議な感じでしたよ～？んー、でも目が醒めたからには、せっかくですし～、みなさんにご協力します～": "聖之力……感覺很不可思議呢～？嗯，不過既然醒了，機會難得～，我就來幫你們的忙吧～", "……あれ、みとせ？背中に何か貼ってあるよ": "……咦，美智世？你背上貼着什麼東西", "やだ、ひどい。バカって書いた紙が貼られてる": "哎呀，好過分。上面貼着寫有笨蛋的紙", "……子供のイタズラかな": "……是小孩子的惡作劇嗎", "え～？やだぁ～、困ります～。他にもないか、探さなきゃ～": "哎～？討厭～，真讓人頭疼～。得找找還有沒有其他地方被貼上了～", "目につくところにはないけど……": "顯眼的地方倒是沒有……", "あっ！ひどいです～。二の腕に『肉』って書いてあります～！わたし、太ってますかぁ～？": "啊！好過分～。胳膊上寫着『肉』～！我胖了嗎～？", "……太ってはないよ": "……沒有胖哦", "でも、引き締まってもないわね。まあ、運動不足でしょうから無理もないけど": "但是，也沒有緊緻呢。不過，畢竟運動不足，這也是沒辦法的", "え～、ほかにもあるでしょうか～。そうだ、ずっと寝てたしお風呂に入ってきますね～": "哎～，還有其他地方嗎～。對了，一直睡着呢，去洗個澡吧～", "脱衣場で全裸になったみとせは、自分の身体に書かれた落書きを見つめていた。": "在更衣室脫光衣服的美智世，看着自己身上被寫下的塗鴉。", "エルマイトタンク？無料穴？なんでしょう～？あっ、あれっ、この白いどろどろしたのはなにかしら～？": "聖之力罐？免費小穴？這是什麼～？啊，咦，這個白色的粘稠液體是什麼～？", "股間からどろりと、白濁の液体が垂れてきた。": "從股間，垂下了白濁的液體。", "みとせ本人は覚えてはいないが、これは昨晩の出来事――": "雖然美智世本人不記得了，但這是昨晚發生的事——", "噂で聞いたとおり、まったく起きねえな": "和傳聞中一樣，完全沒醒呢", "村人１": "村民1", "わざわざ遠くから来たかいがあったな。こんな上玉が犯し放題ってよぉ": "不枉我特意從遠處跑來。能盡情侵犯這樣的極品", "村人２": "村民2", "男は、熟睡しきって起きないみとせの両脚を持ち、大きく開脚させている。": "男人，抬起熟睡着的美智世的雙腿，讓她大大地張開。", "既に何度も貫かれた秘花は、その花弁を綻ばせていた。": "已經被貫穿多次的祕花，綻開了它的花瓣。", "こんなラッキースポット、いつまで続くかわかんないからな。今夜のうちに精子が枯れるまで犯してやらないと": "這樣的幸運地點，不知道能持續到什麼時候。今晚得侵犯到精子枯竭爲止", "んんっ……ふぁ、あうっ……ん……すぅ……": "嗯嗯……呼啊，啊嗚……嗯……呼……", "男根がまた、みとせの中へとねじこまれる。既に彼らの大きさにフィットするように拡張されてはいたが、それでも肉竿を撫でる襞の感触は快感を引き起こす。": "男根再次插入美都世體內。雖然已經擴張到適合他們的大小，但撫摸肉竿的肉壁觸感還是引起了快感。", "おおっ、いいね……っ！まだまだ、使えるじゃねーのっ": "哦哦，真不錯……！還能用啊", "撮影用スフィアを構え、痴態を記録に収める挿入役の男。": "插入的男性架起攝影用的絲菲亞，記錄下她的癡態。", "んんっ、ふぁっ、はぁっ、はぁ……んんっ、んぅ……おなか、熱いぃ……": "嗯嗯，呼啊，哈啊，哈啊……嗯嗯，嗯嗚……肚子，好熱……", "さっきから時々、こうやって寝言を言ってるけど、どんな夢を見てんだろな": "從剛纔開始就時不時說夢話，到底做了什麼夢呢", "そりゃあエロい夢に決まってるだろ": "當然是色色的夢吧", "突く度に揺れる胸。": "每次插入，胸部都會搖晃。", "そして、漏れる息。": "然後，喘息聲也漏了出來。", "はっ、はぁっ、んんっ……あついよぉ……うにゅう……": "哈，哈啊，嗯嗯……好熱啊……嗚喵……", "だって寝てるくせに、これだけびちょびちょにしてんだぜ？": "因爲明明在睡覺，卻溼成這樣了啊？", "挿入役の男は、相方に結合部を見せつけるようにしてのけぞるが、拘束役の男は目もくれずに一笑に付した。": "插入的男性向搭檔展示結合部位，但拘束的男性看都不看，一笑置之。", "そう言われても、もう俺らが何度も中出ししてっから、何でドロドロなのかは、もうわかんねーよ": "話是這麼說，但我們已經中出過好幾次了，已經不知道爲什麼會這麼黏糊糊的了", "はあっ、んっ、はうぅ……お腹が、んっ、熱くて、変な感じぃ……？": "哈啊，嗯，哈嗚……肚子，嗯，好熱，感覺好奇怪……？", "初回こそ、男たちは寝言を発するみとせにびくついたのだが。": "第一次，男人們被說夢話的美都世嚇了一跳。", "一向に起きないと分かってからは、どれだけハッキリした寝言でも動揺することなく抽送を続けていた。": "知道她不會醒來之後，無論多麼清晰的夢話，男人們都毫不動搖地繼續抽送。", "はぁ、はぁっ、んっ、ふぁああ……っ、熱いぃ……っ、んっあっ、あぁ……っ": "哈啊，哈啊，嗯，呼啊啊啊……好熱……嗯啊，啊啊……", "気持ちいいんだろ？ん？": "很舒服吧？嗯？", "はぁ……んっ、気持ちいい……うん、気持ち……いい……すぅ……": "哈啊……嗯，很舒服……嗯，很……舒服……呼……", "寝たのかよ": "睡着了啊", "気持ちいいことが大好きなんだよな？寝てる間に、いろんな男に開発されちゃってんだよな": "你很喜歡舒服的事情吧？在睡覺的時候，被各種男人開發了呢", "はぁっ、んんっ、そこっ……気持ちいい……っ、んっ、あぁ……くぅ……": "哈啊，嗯嗯，那裏……好舒服……嗯，啊啊……咕……", "一応、立入禁止のロープとかあったけど、こんな寂れた村の警備なんて、たかが知れてるしな": "雖然姑且有禁止進入的繩子，但這種冷清的村子的警備，根本沒什麼大不了的", "俺らの村まで噂になるんだから、色んなやつが来てんだろうな": "連我們的村子都傳出了傳聞，所以來了各種各樣的傢伙吧", "うっ、うぅ、はぁっ、んんっ……はぁっ": "嗚，嗚嗚，哈啊，嗯嗯……哈啊", "んー？もっとしてほしいのか？よぉし、待ってろよ": "嗯？想要更多嗎？好，等着吧", "頬を染め身じろぎするみとせの様子に、律動を速めていく男。": "看到美都世紅着臉扭動身體的樣子，男人加快了節奏。", "激しく突かれ、みとせの呼吸も荒くなっていくものの、やはり起きる気配はない。": "被激烈地抽插，美都世的呼吸也變得急促，但果然還是沒有醒來的跡象。", "はっ、はぁっ、はぁっ、すごい、はぁっ、気持ち、いいっ……んっ、あぁうっ……": "哈，哈啊，哈啊，好厲害，哈啊，好舒，服……嗯，啊啊嗚……", "はぁはぁ、すげえ締めてきやがる……っ！": "哈啊哈啊，好緊……！", "はぁ、はぁっ、ふぁっ、あうっ、気持ち、いい……っ、なんかこれ、もっとほしい……": "哈啊，哈啊，呼啊，啊嗚，好舒服……好想要，更多……", "寝たまま起きなくて、何しても大丈夫な子とは聞いてたけど、こいつって元々結構エロいのかな": "雖然聽說她睡着了不會醒來，做什麼都沒關係，但這傢伙原本就這麼色情嗎", "さあな。よく分かってなさそうにも見えるが……どうだっていい": "不知道。雖然看起來好像也不太清楚……但無所謂", "もう絡みつく蜜肉の感触に意識を奪われてしまい、挿入している男は一心不乱に腰を振っていた。": "已經完全被纏繞上來的蜜肉的觸感奪走了意識，插入的男子一心一意地擺動着腰。", "はぁ、はぁ、またナカに出してやるからな……っ！": "哈啊，哈啊，又要射在裏面了……！", "ふあ、あ、あふぁ、はぁ、はぁうっ、奥っ、はぁっ、お腹の、奥が、熱くてぇ……っ、んっく、ふぁ": "呼啊，啊，啊呼，哈啊，哈啊嗚，裏面，哈啊，肚子，裏面，好熱……嗯，呼啊", "あああっ、もう出る！うっ……！": "啊啊啊，要射了！嗚……！", "身を震わせ、膣内に射精する男。": "男子顫抖着身體，在陰道內射精。", "それを受け止めたみとせも、同じように身体をひくつかせた。": "接受射精的美都世，也同樣顫抖着身體。", "あ、あつぅ……っ、んっ、はぁ……っ": "哈，哈啊……嗯，哈啊……", "次からは外に出せよ。スフィアに撮ってるんだからさ": "下次要射在外面哦。因爲絲菲亞在拍攝", "あー、ナカ出しばっかりだと画が映えないか": "啊，一直射在裏面的話畫面就不行了", "引き抜いたペニスを懸命にしごいて、顔にこすりつけるが、いくばくかの精液が口元に付くのみだった。": "拼命地擼着拔出來的陰莖，摩擦着臉，但只有少許精液沾到了嘴角。", "来てから何回ヤッたか忘れたけど、全部ナカだもんな。夢中になりすぎて映像のこと忘れてた": "來到這裏之後做了幾次都忘了，但全部都射在裏面了。太入迷了，都忘了錄像", "じゃ、これどうだろう": "那，這樣如何", "男はみとせの下腹部を、少しだけ強めに、ぐっと押した。": "男人稍微用力地按壓了美都世的下腹部。", "あっ、ふぁああっ……！？": "啊，呼啊啊啊……！？", "ぶびゅるっ、びゅるるるるっ――！": "噗咻，咻嚕嚕嚕嚕嚕——！", "膣道に残っていたのか、押し出された精液が噴射された。": "殘留在陰道里的精液被擠了出來。", "ほら、可愛い女の子が射精した！": "看吧，可愛的女孩子射精了！", "はぁ、なん、か……出たぁ……くぅ……": "哈啊，好像……出來了……咕……", "ここまでされて寝てるとか、やばいな。さて、じゃあもうひと汚しするか！": "被做到這種地步還能睡着，真厲害啊。那麼，再弄髒一次吧！", "落書きも足しとこうぜ。『精子だいすき』っと……": "再塗鴉一下吧。寫上『最喜歡精子了』……"}