{"む、あれはメロス殿とセリヌンティウス殿ではないか……？何をしているんだ": "咦，那不是美洛斯閣下和塞裏努丟斯閣下嗎……？他們在做什麼呢", "リル": "莉露", "またメロスのバカがやらかしたのよ……": "美洛斯那個笨蛋又幹了什麼蠢事……", "セリヌンティウス": "塞裏努丟斯", "だ、だって。絶対に痴漢だと思ったんだ。だから慌てて助けようと思ったら……": "因，因爲，我絕對覺得他是色狼啊。所以慌慌張張地想要去救她……", "メロス": "美洛斯", "ただ単にイチャついてるカップルでね。ろくに確かめもせずに相手の男を突き飛ばしてしまったの": "結果只是單純在調情的情侶。你連確認都沒確認就直接把男方撞飛了", "なるほど。しかしまあ、往来で恥ずかしげもなくイチャつくのも褒められたものではないし、きちんと謝ればなんとかなるのでは？": "原來如此。不過嘛，在大庭廣衆之下毫不害臊地調情也不是什麼值得稱讚的事，好好道歉的話應該能解決吧？", "突き飛ばしたとき、相手が持ってた箱が地面に落ちて……中身は限定モデルの高級ペアグラス": "把他撞飛的時候，他手上拿着的盒子掉到了地上……裏面是限定款的高級情侶玻璃杯", "なんでそんなややこしいものを持ってるんだ！": "爲什麼會有這麼麻煩的東西啊！", "彼女の誕生日プレゼントだったとかなんとか。とにかく、同じものを売ってないか、いま確認してるところで……": "是說要送給女朋友的生日禮物。總之，現在正在確認有沒有賣一樣的東西……", "あっ！スホマに連絡きた！ここの店で取り扱いあるって！ふわぁー、よかったぁー！": "啊！手機收到聯絡了！說這家店有賣！呼哇，太好了！", "まだ解決してないでしょ。さっさと買ってこないと": "還沒解決吧。得趕緊買回來纔行", "うん……セリヌンティウス。必ず戻ってくるからね。待ってて": "嗯……塞裏努丟斯。我一定會回來的。等我", "はいはい、もうそれ聞き飽きたから。さっさと行ってきて": "好好，我已經聽膩了。趕緊去吧", "店まで走って行ったのか、メロス殿は。馬車を手配したほうが早いんじゃないのか……？": "美洛斯閣下是跑着去那家店的嗎。安排馬車不是更快嗎……？", "それで、セリヌンティウス殿はここで何を？": "那，塞裏努丟斯閣下在這裏做什麼呢？", "逃げたりしませんよ、ちゃんと弁償しますよ、っていう人質。被害者からしたら当然よね": "我是人質，表示我不會逃跑，會好好賠償。從被害者的角度來說這是理所當然的", "なるほど……つらい役割だが、しかし、なんだかんだで身代わりになってやるんだな": "原來如此……雖然這個角色很辛苦，不過，不管怎麼說，你還是替他做了替身呢", "本当にいい加減にしてほしいけど、でも……根はいい子なのよ。必ず約束は守るし": "真希望他能適可而止，不過……他本性是個好孩子。一定會遵守約定", "今回だってそう。ちゃんとあたしのために走ってきてくれた。だからあたしは信じててよかった、って思ってる……": "這次也是。他爲了我好好地跑了一趟。所以我才覺得，相信他是正確的……", "それはセリヌンティウスが誘拐されていたときの出来事――": "那是塞裏努丟斯被綁架時發生的事――", "あんたたちみたいなマヌケに、何ができるかしらね。どうせ、メロスにぼっこぼこにやられて終わりよ！": "你們這種蠢貨，能幹什麼呢。反正，你們會被美洛斯打得落花流水！", "はぁ？メロスだと？": "哈？你說美洛斯？", "構成員B": "成員B", "そうよ。あの子は強いんだから": "是的。那孩子很強的", "こねーよ。あいつは今は完全にやる気を失ってる": "不會來的。那傢伙現在完全失去了幹勁", "構成員A": "成員A", "それでも……それでも来るのがメロスなのよ！": "即使如此……即使如此美洛斯也一定會來的！", "友情と信頼ってやつか？おもしれぇ……見せてみろよ！": "是友情和信賴嗎？有意思……讓我看看吧！", "男はセリヌンティウスの衣服を剥ぎ、自らも脱ぎ捨てた。そそり立つ醜悪な黒光りする肉棒を、男の意図を察したセリヌンティウスはきっとにらみつける。": "男人剝下塞裏努丟斯的衣服，自己也脫光了。塞裏努丟斯察覺到男人的意圖，狠狠地瞪着那根聳立着的醜陋的黑光肉棒。", "ほんと、ザコは考えることもあさましいわね": "真是的，小嘍囉連想法都這麼卑鄙", "逃げたければ言ってくれ。俺たちはいつでもお前の手錠を外し、裏口から逃がしてやることができる。ただし": "想逃的話就說出來。我們隨時都可以幫你解開手銬，讓你從後門逃走。但是", "薄ピンク色の秘裂が震える。そこへ肉棒をあてがった男は、下卑た笑みを浮かべた。": "淡粉色的祕裂顫抖着。男人將肉棒抵在上面，露出卑鄙的笑容。", "ただし、だ。その場合はおまえがメロスを信用してないってことだ。待ってりゃ来るはずなのに逃げるんだからな": "但是，如果那樣的話，就說明你不信任美洛斯。明明只要等着就會來的，你卻選擇逃跑", "……っ！？あ、あたしはメロスを、信じてる……信じなきゃいけないのよ……っ！": "……！？我，我相信美洛斯……我必須相信他……！", "じゃあ、このまま待ってりゃいいさ。逃げたければいつでもどうぞ": "那麼，就這樣等着吧。想逃的話隨時都可以", "さあ、もう大事なとこに当たってるぞ。このままひと押しすれば、晴れて俺たちは一つになっちまう。さあ、本当にいいんだな？": "來吧，已經碰到重要的地方了。只要再往前推一下，我們就能合爲一體了。來吧，真的可以嗎？", "くっ……きてみなさいよ！あんたのそんな粗末なモノなんて……っ！": "咕……來吧！你那粗俗的東西……！", "男は肉棒を陰裂の中へとぐっと沈めていった。ほとんど湿り気のない膣道を、強引に進めていく。": "男人將肉棒一下子沉入陰裂之中。強行進入幾乎不帶溼氣的陰道。", "くぁっ……んっ、んくぅっ……！あ、あんたたちっ、こんなこと、本気で許されると、んっ、んはぁあっ……！": "咕啊……嗯，嗯咕……！你，你們，這種事，真的會被原諒，嗯，嗯哈啊啊……！", "許すも許されるも、誰も気にしちゃいないさ。さぁ、どうする。逃げるか？": "什麼原諒不原諒的，誰都不會在意的。來吧，怎麼辦。要逃嗎？", "おまえの信頼ってのはその程度、ってことだ……！": "你的信任就只有這種程度，就是這麼回事……！", "くっ……どこまで、汚いの、あんたたち……っ！あっ、んぁあああっ、くうっ": "咕……你們，到底有多骯髒啊……！啊，嗯啊啊啊啊，咕嗚", "のけぞると同時に手かせの鎖がガチャン、と音をたてた。": "在後仰的同時，手銬的鎖鏈發出了咔嚓一聲。", "その拘束を、セリヌンティウスは恨めし気に見つめる。": "塞裏努丟斯怨恨地盯着那個拘束。", "いい恰好だぜぇ！ほら、もっと脚開かせろよ": "真是不錯的姿勢！來吧，把腿張開一點", "おうよ。くくっ、こいつはたまんねぇ……こんなイイ女が大股開きで……ふへへっ": "好的。呵呵，這可真讓人受不了……這麼好的女人張開大腿……嘿嘿", "あんたたちは、あたしの身体にまいっちゃうかもしれないけどね。あたしは、あんたたちにヤラれても、なんとも思わないね！": "你們可能會迷上我的身體。但是，我被你們侵犯了，也不會有什麼感覺！", "何も、感じないと……そう言いてぇんだな？": "什麼感覺都沒有……你是想這麼說嗎？", "男の瞳が、昏く光る。": "男人的眼睛裏，閃着昏暗的光。", "対抗意識を燃やさせたようだ。": "好像點燃了他們的對抗意識。", "いいのかぁ、そんな挑発して。逃げたほうがいいんじゃねぇのかよぉ？あぁん？": "這樣挑釁真的好嗎？你還是快點逃跑比較好吧？啊？", "んんっ、あああぁぁぁっ、くふぅっ、力任せに、はぁっ、挿れることしかできない、無能がっ……はぁっ、あぁうっ": "嗯嗯，啊啊啊啊啊啊，嗚呼，你這個只會用蠻力，哈啊，插入的無能……哈啊，啊啊嗚", "んだと、てめぇ……": "你說什麼……", "はぁ、あぁうっ、あたしを……快楽堕ちさせたきゃ、もう少しマシなテク覚えてからに、はぁっ、するのね……っ！": "哈啊，啊啊嗚，想讓我……墮落於快樂的話，就先去學點像樣的技巧，哈啊，再來吧……！", "言いやがる、このアマぁ……っ！": "你這臭婊子，還真敢說啊……！", "もしも、とセリヌンティウスは考えを巡らせる。": "塞裏努丟斯開始思考。", "もしも『逃げたい』と申し出たら本当に解放されるだろうか。": "如果我說“想逃走”，他們真的會放我走嗎？", "答えは否。": "答案是否定的。", "0％ではないが100％でもない。": "雖然不是0％，但也不是100％。", "これは……最初から勝敗の見えたゲーム……はぁ、ううっ、友情と誇りを賭けるには値しない……っ！": "這個……從一開始就是勝負已定的遊戲……哈啊，嗚嗚，不值得賭上友情和驕傲……！", "１００％なら、プライドを捨て身を守る選択も、責められるものではないかもしれない。だが、プライドも、友情もかなぐり捨てて、何も得られないのは、最も惨めだ。": "如果100％的話，捨棄自尊保護身體的選擇，或許不會受到責備。但是，如果捨棄了自尊和友情，卻什麼都沒有得到的話，那纔是最悲慘的。", "それに……今の、はぁっ、このあたしが、メロスへの気持ちまでなくしたら……": "而且……現在的，哈啊，如果我連對美洛斯的感情都失去了的話……", "メロスが助けてくれる。": "美洛斯會來救我的。", "その細い糸を自ら断ち切ったとき、この過酷な状況を乗り越えるために、何が心を支えるというのか。": "如果自己切斷了那根細線，爲了克服這個殘酷的狀況，還有什麼能支撐自己的心靈呢？", "強がっちゃいるが、クソアマ……もうおまえのマンコはこんなにぐちょぐちょなんだぜ……？": "你雖然在逞強，但這個臭婊子……你的小穴已經這麼溼了……？", "ふざ、けないでっ……！それは、感じた証拠じゃない……っ！ただの、そう、おしっこみたいなもの……": "別開玩笑了……！那不是有感覺的證據……！只是，對了，就像尿尿一樣……", "あくまで感じてないってんだな！じゃあ勝手に好きにさせてもらうかぁ！": "你堅持說你沒有感覺啊！那我就隨便來吧！", "激しいピストンが、セリヌンティウスの秘部を抉る。": "激烈的活塞運動，挖掘着塞裏努丟斯的祕部。", "うめきとも喘ぎともつかない声が牢に響いた。": "牢房裏迴盪着既不像呻吟也不像喘息的聲音。", "うっ、はぁっ、くふぅ、地獄に、落ちろ……っ、あ、あふぁっ、はぁぅっ": "嗚，哈啊，嗚呼，下地獄吧……啊，啊呼，哈啊", "精神力ではねのけようとしても、人体の構造上、特定の個所を刺激すれば、特定の反応があるのは当然のこと。": "即使想用精神力來抵抗，但人體的構造上，只要刺激特定部位，就會產生特定的反應。", "自分の身体が絶頂に向かっていることが、セリヌンティウスは悔しくて、歯がゆくてならなかった。": "塞裏努丟斯對自己的身體即將迎來高潮感到懊悔，不甘心地咬緊牙關。", "あっ、あぁっ、いやあっ、はぁああっ、こん、なので……こんなやつらにぃ……っ！はぁ、あぁうっ、んんっ！": "啊，啊啊，不要，哈啊啊啊，這樣，下去的話……我會被這些傢伙……！哈啊，啊啊嗚，嗯嗯！", "さあ、出すぞ！ナカに出すぞ！泣いて許しを請えば勘弁してやるけどなぁ！？": "來吧，要射了！要射在裏面了！如果你哭着求饒的話，我倒是可以放過你哦！？", "この期に及んで揺さぶりをかけてくる男に、セリヌンティウスは紅潮した表情ながら、最後まで言い切った。": "面對這個事到如今還在動搖自己的男人，塞裏努丟斯帶着紅潮的表情，堅持到了最後。", "出したきゃ出せばいいっ……あんたみたいな出来損ないの腐れた子種が、あたしを孕ませられるはずがないから……ぁっ、あっ、はぁああっ": "想射就射吧……像你這樣的廢物，是不可能讓我懷孕的……啊，啊，哈啊啊啊", "言いやがったな……じゃあ望みどおりに出してやるよ！くうううっ！": "你還真敢說啊……那我就如你所願射出來吧！嗚嗚嗚嗚！", "膣内に、熱くどろついた感覚が広がる。その熱量に身体を貫かれ、セリヌンティウスは再びのけぞった。": "一股灼熱的粘稠感在陰道內擴散開來。這股熱量貫穿了塞裏努丟斯的身體，讓她再次仰起身子。", "んぁあああぁぁぁぁ――っ！？んっ、くふぁあああっ、あつい、のが……うっ、はぁうっ、あたしの、なかにっ……": "嗯啊啊啊啊啊啊啊啊——！？嗯，嗚呼啊啊啊啊，熱熱的……嗚，哈啊嗚，射到我的，裏面了……", "さぁて、じゃあ俺の出番かな。おまえが泣いて謝るまで、何周でもしてやるから……覚悟しておけよ": "那接下來就輪到我了。在你哭着道歉之前，我會一直幹你的……做好覺悟吧", "なんなら、このディマイトがどうとかってクスリも使っちまうか……んん？": "那就用這個叫什麼惡之力的藥吧……嗯嗯？", "この、クズども……！うっ、はぁ、あはぁ……": "你們這些，人渣……！嗚，哈啊，啊哈啊……", "その夜、セリヌンティウスは何度も、何度も犯された。": "那天晚上，塞裏努丟斯被侵犯了無數次。", "それでも男たちが精根尽き果てるまで、彼女はメロスを裏切らなかった。": "即使如此，直到男人們精盡人亡爲止，她都沒有背叛美洛斯。", "もっとも、終盤の彼女がまともに会話ができる状態だったかといえば、そうではなかったが――": "不過，要說她到最後還能正常對話嗎，倒也並非如此——"}