{"この町に、仲間にスカウトした方がいい、みとせって子がいるのよね？": "这个镇上有个叫千岁的孩子，我们想把她拉进队伍里", "シンデレラ": "仙杜瑞拉", "……って、千菊が教えてくれたんだけど": "……这是千菊告诉我们的", "ヴェルメリオ": "威尔梅里奥", "あんたたち、そこの家に用かい？みとせちゃんなら爆睡してると思うぞ": "你们找那户人家有事吗？千岁应该正在呼呼大睡", "住民１": "居民1", "やっぱりそうなのね。噂では聞いてたけど": "果然如此。虽然我之前就听说了", "……ずっと寝てるんだよね": "……她一直在睡觉呢", "一応、家の中にもお邪魔してみたけど": "我们姑且还是进屋打扰了一下", "すう……ぐう……すう……": "呼……呼……呼……", "みとせ": "千岁", "……どう見ても寝てるね": "……怎么看都是在睡觉呢", "あ、ちょっと人間さん。無理に起こさないほうが……": "啊，等一下人間君。还是不要强行叫醒她……", "んっ……んんっ、ふああああああ": "嗯……嗯嗯，呼啊啊啊啊啊啊", "……起きた！？人間さんがちょっと肩に触っただけなのに": "……醒了！？人間君只是轻轻碰了下她的肩膀而已", "だーれーだー！？気持ちよく寝てるところ起こしたのはー！？": "谁ーー干ーー的ーー！？是谁在我睡得正香的时候把我叫醒的！？", "ああっ、ごめんなさい！落ち着いて！": "啊啊，对不起！冷静点！", "…………。": "…………。", "……寝起きは良くないんだね。焦った": "……刚睡醒的时候脾气不太好呢。吓我一跳", "なんでしょう～？すごく強い波動を感じて、一気に目が醒めちゃいましたねぇ～": "怎么回事～？我感觉到了一股非常强烈的波动，一下子就醒过来了～", "人間さんのエルマイトの影響かしら？": "是人間君的聖之力的影响吗？", "エルマイト……不思議な感じでしたよ～？んー、でも目が醒めたからには、せっかくですし～、みなさんにご協力します～": "聖之力……感觉很不可思议呢～？嗯，不过既然醒了，机会难得～，我就来帮你们的忙吧～", "……あれ、みとせ？背中に何か貼ってあるよ": "……咦，美智世？你背上贴着什么东西", "やだ、ひどい。バカって書いた紙が貼られてる": "哎呀，好过分。上面贴着写有笨蛋的纸", "……子供のイタズラかな": "……是小孩子的恶作剧吗", "え～？やだぁ～、困ります～。他にもないか、探さなきゃ～": "哎～？讨厌～，真让人头疼～。得找找还有没有其他地方被贴上了～", "目につくところにはないけど……": "显眼的地方倒是没有……", "あっ！ひどいです～。二の腕に『肉』って書いてあります～！わたし、太ってますかぁ～？": "啊！好过分～。胳膊上写着『肉』～！我胖了吗～？", "……太ってはないよ": "……没有胖哦", "でも、引き締まってもないわね。まあ、運動不足でしょうから無理もないけど": "但是，也没有紧致呢。不过，毕竟运动不足，这也是没办法的", "え～、ほかにもあるでしょうか～。そうだ、ずっと寝てたしお風呂に入ってきますね～": "哎～，还有其他地方吗～。对了，一直睡着呢，去洗个澡吧～", "脱衣場で全裸になったみとせは、自分の身体に書かれた落書きを見つめていた。": "在更衣室脱光衣服的美智世，看着自己身上被写下的涂鸦。", "エルマイトタンク？無料穴？なんでしょう～？あっ、あれっ、この白いどろどろしたのはなにかしら～？": "聖之力罐？免费小穴？这是什么～？啊，咦，这个白色的粘稠液体是什么～？", "股間からどろりと、白濁の液体が垂れてきた。": "从股间，垂下了白浊的液体。", "みとせ本人は覚えてはいないが、これは昨晩の出来事――": "虽然美智世本人不记得了，但这是昨晚发生的事——", "噂で聞いたとおり、まったく起きねえな": "和传闻中一样，完全没醒呢", "村人１": "村民1", "わざわざ遠くから来たかいがあったな。こんな上玉が犯し放題ってよぉ": "不枉我特意从远处跑来。能尽情侵犯这样的极品", "村人２": "村民2", "男は、熟睡しきって起きないみとせの両脚を持ち、大きく開脚させている。": "男人，抬起熟睡着的美智世的双腿，让她大大地张开。", "既に何度も貫かれた秘花は、その花弁を綻ばせていた。": "已经被贯穿多次的秘花，绽开了它的花瓣。", "こんなラッキースポット、いつまで続くかわかんないからな。今夜のうちに精子が枯れるまで犯してやらないと": "这样的幸运地点，不知道能持续到什么时候。今晚得侵犯到精子枯竭为止", "んんっ……ふぁ、あうっ……ん……すぅ……": "嗯嗯……呼啊，啊呜……嗯……呼……", "男根がまた、みとせの中へとねじこまれる。既に彼らの大きさにフィットするように拡張されてはいたが、それでも肉竿を撫でる襞の感触は快感を引き起こす。": "男根再次插入美都世体内。虽然已经扩张到适合他们的大小，但抚摸肉竿的肉壁触感还是引起了快感。", "おおっ、いいね……っ！まだまだ、使えるじゃねーのっ": "哦哦，真不错……！还能用啊", "撮影用スフィアを構え、痴態を記録に収める挿入役の男。": "插入的男性架起摄影用的丝菲亚，记录下她的痴态。", "んんっ、ふぁっ、はぁっ、はぁ……んんっ、んぅ……おなか、熱いぃ……": "嗯嗯，呼啊，哈啊，哈啊……嗯嗯，嗯呜……肚子，好热……", "さっきから時々、こうやって寝言を言ってるけど、どんな夢を見てんだろな": "从刚才开始就时不时说梦话，到底做了什么梦呢", "そりゃあエロい夢に決まってるだろ": "当然是色色的梦吧", "突く度に揺れる胸。": "每次插入，胸部都会摇晃。", "そして、漏れる息。": "然后，喘息声也漏了出来。", "はっ、はぁっ、んんっ……あついよぉ……うにゅう……": "哈，哈啊，嗯嗯……好热啊……呜喵……", "だって寝てるくせに、これだけびちょびちょにしてんだぜ？": "因为明明在睡觉，却湿成这样了啊？", "挿入役の男は、相方に結合部を見せつけるようにしてのけぞるが、拘束役の男は目もくれずに一笑に付した。": "插入的男性向搭档展示结合部位，但拘束的男性看都不看，一笑置之。", "そう言われても、もう俺らが何度も中出ししてっから、何でドロドロなのかは、もうわかんねーよ": "话是这么说，但我们已经中出过好几次了，已经不知道为什么会这么黏糊糊的了", "はあっ、んっ、はうぅ……お腹が、んっ、熱くて、変な感じぃ……？": "哈啊，嗯，哈呜……肚子，嗯，好热，感觉好奇怪……？", "初回こそ、男たちは寝言を発するみとせにびくついたのだが。": "第一次，男人们被说梦话的美都世吓了一跳。", "一向に起きないと分かってからは、どれだけハッキリした寝言でも動揺することなく抽送を続けていた。": "知道她不会醒来之后，无论多么清晰的梦话，男人们都毫不动摇地继续抽送。", "はぁ、はぁっ、んっ、ふぁああ……っ、熱いぃ……っ、んっあっ、あぁ……っ": "哈啊，哈啊，嗯，呼啊啊啊……好热……嗯啊，啊啊……", "気持ちいいんだろ？ん？": "很舒服吧？嗯？", "はぁ……んっ、気持ちいい……うん、気持ち……いい……すぅ……": "哈啊……嗯，很舒服……嗯，很……舒服……呼……", "寝たのかよ": "睡着了啊", "気持ちいいことが大好きなんだよな？寝てる間に、いろんな男に開発されちゃってんだよな": "你很喜欢舒服的事情吧？在睡觉的时候，被各种男人开发了呢", "はぁっ、んんっ、そこっ……気持ちいい……っ、んっ、あぁ……くぅ……": "哈啊，嗯嗯，那里……好舒服……嗯，啊啊……咕……", "一応、立入禁止のロープとかあったけど、こんな寂れた村の警備なんて、たかが知れてるしな": "虽然姑且有禁止进入的绳子，但这种冷清的村子的警备，根本没什么大不了的", "俺らの村まで噂になるんだから、色んなやつが来てんだろうな": "连我们的村子都传出了传闻，所以来了各种各样的家伙吧", "うっ、うぅ、はぁっ、んんっ……はぁっ": "呜，呜呜，哈啊，嗯嗯……哈啊", "んー？もっとしてほしいのか？よぉし、待ってろよ": "嗯？想要更多吗？好，等着吧", "頬を染め身じろぎするみとせの様子に、律動を速めていく男。": "看到美都世红着脸扭动身体的样子，男人加快了节奏。", "激しく突かれ、みとせの呼吸も荒くなっていくものの、やはり起きる気配はない。": "被激烈地抽插，美都世的呼吸也变得急促，但果然还是没有醒来的迹象。", "はっ、はぁっ、はぁっ、すごい、はぁっ、気持ち、いいっ……んっ、あぁうっ……": "哈，哈啊，哈啊，好厉害，哈啊，好舒，服……嗯，啊啊呜……", "はぁはぁ、すげえ締めてきやがる……っ！": "哈啊哈啊，好紧……！", "はぁ、はぁっ、ふぁっ、あうっ、気持ち、いい……っ、なんかこれ、もっとほしい……": "哈啊，哈啊，呼啊，啊呜，好舒服……好想要，更多……", "寝たまま起きなくて、何しても大丈夫な子とは聞いてたけど、こいつって元々結構エロいのかな": "虽然听说她睡着了不会醒来，做什么都没关系，但这家伙原本就这么色情吗", "さあな。よく分かってなさそうにも見えるが……どうだっていい": "不知道。虽然看起来好像也不太清楚……但无所谓", "もう絡みつく蜜肉の感触に意識を奪われてしまい、挿入している男は一心不乱に腰を振っていた。": "已经完全被缠绕上来的蜜肉的触感夺走了意识，插入的男子一心一意地摆动着腰。", "はぁ、はぁ、またナカに出してやるからな……っ！": "哈啊，哈啊，又要射在里面了……！", "ふあ、あ、あふぁ、はぁ、はぁうっ、奥っ、はぁっ、お腹の、奥が、熱くてぇ……っ、んっく、ふぁ": "呼啊，啊，啊呼，哈啊，哈啊呜，里面，哈啊，肚子，里面，好热……嗯，呼啊", "あああっ、もう出る！うっ……！": "啊啊啊，要射了！呜……！", "身を震わせ、膣内に射精する男。": "男子颤抖着身体，在阴道内射精。", "それを受け止めたみとせも、同じように身体をひくつかせた。": "接受射精的美都世，也同样颤抖着身体。", "あ、あつぅ……っ、んっ、はぁ……っ": "哈，哈啊……嗯，哈啊……", "次からは外に出せよ。スフィアに撮ってるんだからさ": "下次要射在外面哦。因为丝菲亚在拍摄", "あー、ナカ出しばっかりだと画が映えないか": "啊，一直射在里面的话画面就不行了", "引き抜いたペニスを懸命にしごいて、顔にこすりつけるが、いくばくかの精液が口元に付くのみだった。": "拼命地撸着拔出来的阴茎，摩擦着脸，但只有少许精液沾到了嘴角。", "来てから何回ヤッたか忘れたけど、全部ナカだもんな。夢中になりすぎて映像のこと忘れてた": "来到这里之后做了几次都忘了，但全部都射在里面了。太入迷了，都忘了录像", "じゃ、これどうだろう": "那，这样如何", "男はみとせの下腹部を、少しだけ強めに、ぐっと押した。": "男人稍微用力地按压了美都世的下腹部。", "あっ、ふぁああっ……！？": "啊，呼啊啊啊……！？", "ぶびゅるっ、びゅるるるるっ――！": "噗咻，咻噜噜噜噜噜——！", "膣道に残っていたのか、押し出された精液が噴射された。": "残留在阴道里的精液被挤了出来。", "ほら、可愛い女の子が射精した！": "看吧，可爱的女孩子射精了！", "はぁ、なん、か……出たぁ……くぅ……": "哈啊，好像……出来了……咕……", "ここまでされて寝てるとか、やばいな。さて、じゃあもうひと汚しするか！": "被做到这种地步还能睡着，真厉害啊。那么，再弄脏一次吧！", "落書きも足しとこうぜ。『精子だいすき』っと……": "再涂鸦一下吧。写上『最喜欢精子了』……"}