{"だーっ、つまらんつまらんつまらーん！": "啊ー，好无聊好无聊好无聊ー！", "ディオニス": "狄俄尼索斯", "……なに、どうしたの": "……什么，怎么了", "ヴェルメリオ": "威尔梅里奥", "ちょっとお城に顔だしたら、大騒ぎじゃん": "去城堡露个脸，结果大骚动呢", "ティンカー・ベル": "汀可贝儿", "毎日、毎日！公務だなんだのと朝から晩まで仕事づくしで飽きたのだ！": "每天，每天！都是公务公务的，从早到晚工作个不停，我受够了！", "そう申されましても、陛下。国民のため、働いていただかねば": "话虽如此，陛下。为了国民，您必须工作", "大臣": "大臣", "うるさいハゲ！この大臣、いつも口やかましくて嫌になるのだ！": "罗嗦，秃子！这个大臣，总是喋喋不休的，真讨厌！", "大臣さんだって仕事なんだよ": "大臣也是在工作哦", "嫌だー！城の外に出て遊ぶのだ！": "不要！我要去城外玩！", "外は危険も多いのですぞ。どのような輩がいるか分かったものではありません": "外面有很多危险。不知道会遇到什么样的人", "……警備の準備も大変だよ": "……警备的准备也很麻烦哦", "そのとおりです。分かったら、怠けず仕事をしてください。それでは": "没错。明白了的话，就不要偷懒，好好工作。那么我先走了", "わかった、わかった": "知道了，知道了", "まー、姐さんに対しても思うけど、王様とかってストレス溜まる仕事だよね": "嗯ー，虽然对大姐也是这么想的，不过国王的工作压力很大呢", "……わたしには向いてない気がする。あっ、人間さんにも向いてないと思うから王族とは結婚しないほうがいいよ": "……我觉得我不适合。啊，我觉得人間君也不适合，所以还是不要和王族结婚比较好哦", "ふん、絶対にメロスとセリヌンティウスの三人で、一緒に遊ぶのだ……！": "嗯，绝对要和美洛斯和塞里努丢斯三个人一起玩……！", "だからさ。仕事あるんでしょ？": "所以啊。你不是有工作吗？", "城など抜け出してやるのだ！どうだ、いいだろう！親友と遊ぶために苦難を乗り越える、まるで創造期のメロスだ！": "我要溜出城！怎么样，可以吧！为了和挚友一起玩而克服苦难，简直就像创造期的美洛斯！", "……二人がそれを、信じるどころか望んでないっていうのが大きなポイントだけどね": "……不过，那两个人不仅不相信，甚至不希望你这么做", "実はこっそり用意してあるのだ。このみすぼらしい服。これに着替えていけば見張りの目もごまかせるのだ！": "其实我偷偷准备了这身破衣服。只要换上这个，就能骗过看守的眼睛！", "ふふん、やはりこの服の効果は絶大。誰もわらわが国王だと気づいておらぬ……！": "嗯哼，这身衣服的效果果然很厉害。谁都没有注意到我是国王……！", "いたぞ、こいつだ！": "找到了，就是这家伙！", "村人黒服１": "黑衣村民1", "おおう！？なっ、何をするっ！": "哦哦！？你，你要干什么！", "騒ぐな！よし、さっさと店に連れて行け": "别吵！好，赶紧把他带到店里去", "村人黒服２": "黑衣村民2", "や、やめんか、放せっ！": "快，快住手，放开我！", "連れて行かれた先は、すえた臭いのする安宿のような部屋だった。": "被带到的地方，是一个有股酸臭味，像是廉价旅馆一样的房间。", "ご予約ありがとうございます。こちら新人で非常にイキがよく……": "感谢您的预约。这位新人非常有活力……", "おいっ！わらわをこのような汚い部屋に閉じ込めるなど、どういうつもりだ！わらわは王様だぞ！さっさと出せ！": "喂！把本座关在这么脏的房间里，你是什么意思！本座可是国王啊！赶紧放本座出去！", "……よすぎるくらいかもしれませんが": "……可能有点太有活力了", "部屋の扉が開かれると、黒服に案内されて小太りのくたびれた中年男が入ってくる。": "房间的门被打开，一个黑衣人带着一个微胖的疲惫中年男子走了进来。", "お、おい、貴様……予約とは、なんだ？汚い手で触ろうとするんじゃない！": "喂，喂，你这家伙……预约是什么意思？别用你那脏手碰我！", "伸ばされた手を反射的に叩くように払い除けるディオニス。": "狄俄尼索斯反射性地拍掉伸过来的手。", "ふふぅ……いいねぇ、こういう新人にきちんと物事を教えてあげるのが、ワタシの生きがいなんだよねぇ……！": "呼呼……真不错，像这样好好教育新人，就是我的生存意义……！", "わからせおじさん": "教育者大叔", "や、やめ、ふざけるなっ！こ、この無礼にもほどがあるぞ！わらわの肌をかようにさらすなど、お、おい、やめろ、パンツまで脱がすとは何事だ！": "停，停下，别开玩笑了！无，无礼也该有个限度！竟，竟然这样对待妾身的肌肤，喂，喂，停下，怎么连内裤都脱了！", "キミたち、ちょっと腕とか押さえててくれる？引っかかれたら嫌だから": "你们几个，帮我按住他的手臂，我可不想被他抓伤", "承知しました": "明白", "おいおい、ちゃんと服は脱いで。みんなで裸になるんだよ": "喂喂，把衣服脱了。大家都要脱光哦", "かしこまりました": "明白", "３人の男たちは全裸になり、ディオニスを押さえつける。ディオニスもまた、ほぼ脱がされたうえ、脚を無理やり開かされる。": "三个男人脱光了衣服，按住了狄俄尼索斯。狄俄尼索斯也几乎被脱光了衣服，双腿被强行分开。", "そこには、きつく閉じたピンクの二枚貝が震えていた。": "眼前是紧闭的粉红双壳在颤抖。", "こ、これが明るみに出たら、貴様は処刑されるんだぞ！わかってるのか！一体今から何を……お、おおう……そ、それは": "这，这事要是暴露了，你可是会被处刑的！知道吗！你到底想干什么……哦，哦哦……那，那是", "おじさんの股間にそそり立つ巨大な肉棒に、思わず言葉を失うディオニス。": "看到大叔股间耸立的巨根，狄俄尼索斯不禁哑口无言。", "ま、まさかそれを……わらわの中に……！？よせ、そんなものが入るはずが、あっ、ああああぁぁぁっ！？": "难，难道要把那个……插进妾身里面……！？停下，那种东西怎么可能插得进去，啊，啊啊啊啊啊啊啊！？", "抵抗するディオニスの声など、まるで耳に入ってないかのように、おじさんは平然とその肉の槍でディオニスを貫いた。": "狄俄尼索斯的抵抗声，大叔仿佛完全没听到一样，若无其事地用那根肉枪贯穿了狄俄尼索斯。", "あっ、ああああっ、な、なんっ、ふぁああ……ぁっ！く、くるし……っ！んっ、んぁああっ！": "啊，啊啊啊啊，怎，怎么，哈啊啊……啊！好，好难受……！嗯，嗯啊啊啊！", "さあ、ナマイキなキミには、ちゃんと大人に対する礼節というものを教えてあげよう": "来吧，就让我来好好教育一下你这个嚣张的小鬼，什么叫作对大人的礼节", "あっ、くっ、き、きさま……ぁっ、はぁっ、こ、このわらわを、はぁっ、犯すとは、いい、どきょっ、あっ、あぁうっ！？": "啊，咕，你，你这家伙……啊，哈啊，竟，竟然要侵犯，哈啊，本，本小姐，真，真是胆大，啊，啊啊呜！？", "そして容赦なくピストンを開始するおじさん。": "然后大叔毫不留情地开始了活塞运动。", "みちみちと肉が裂けるような感触に、ディオニスは涙を浮かべながら抵抗しようとする。": "肉被撕裂的触感，让狄俄尼索斯眼含泪水，试图抵抗。", "だが、腕も足も黒服たちに押さえつけられ、身動きできない。": "但是，她的手脚都被黑衣人们按住，无法动弹。", "動かせるのはもはや、口だけだった。": "她能动的，就只剩下嘴巴了。", "んぎぃいいいっ！？んぁっ、はぁっ、わらわの髪を、こ、こんな、あぁああっ！い、痛い、痛いから、あっ、ああああっ": "嗯咿咿咿咿！？嗯啊，哈啊，本小姐的头发，竟，竟然被这样，啊啊啊啊！好，好痛，好痛，啊，啊啊啊啊", "ツインテールの髪を両サイドから握り、おじさんはさらに深々と突き立てる。": "大叔从两边抓住了她的双马尾，更加深入地顶了进去。", "ほーら、早くも馴染んできちゃったよね？大人チンポの味を知っちゃったら、もう戻れないよ": "看吧，这么快就适应了呢？一旦知道了大人的鸡巴的滋味，就再也回不去了哦", "あっ、あふぁああっ、わ、わらわは、おまえなんかが触れていい存在じゃ、ないんだぞ……っ！": "啊，啊呼啊啊啊，本，本小姐，可不是你这种人可以触碰的存在……！", "どうしても、こうしたいんなら、土下座して足をなめるところから始めるべきとこんんぐぐうううっ！？": "如果你无论如何，都想这么做的话，就给我跪下舔我的脚，从那里开始咕呜呜呜！？", "きっとキミは、スピードばかり考える犬みたいな男しか、相手にしてこなかったんだろう。そりゃあ、キミも不幸だよね": "你肯定只跟一些只想着速度的狗一样的男人交往过吧。那你也真是不幸呢", "ディオニスはおじさんの顔を見上げる。": "狄俄尼索斯抬头看向大叔的脸。", "おじさんは、少し汗ばんではいるが、その他は入室時と何も変わっていない涼しい顔で微笑んでいた。": "大叔虽然出了些汗，但除此之外，表情和刚进来时一样，一脸平静地微笑着。", "な、なんで、そんなに余裕なん、だ……？わらわのあそこは、すごく気持ちいいって……本当に、みこすり半だって、名器だって": "为，为什么，你还能这么从容……？本小姐的那里，明明很舒服……真的，就算是处男，也觉得是名器", "今までそうやってちやほやされてきたんだね": "你至今为止都是这样被人捧上天的吧", "わ、わかった！おまえさては童貞だな！だから前戯もなしに無理やり挿れてきて、女の子の扱いもろくに知らないのだ！": "我，我知道了！你是处男吧！所以才没有前戏就强行插进来，也不懂怎么对待女孩子！", "女の子の扱いかぁー。でもさ……こうして": "待遇女孩子啊。不过……像这样", "おじさんは様々な角度から、ディオニスの膣内を抉る。": "大叔从各种角度，顶弄着狄俄尼索斯的阴道。", "んんぉおおおっ！？": "嗯嗯哦哦哦哦！？", "こうして": "像这样", "んんぁあああっ！？": "嗯嗯啊啊啊啊！？", "こうやったらさ": "这么做的话", "んひぃいいいっ！？": "嗯咿咿咿咿咿！？", "気持ちよくなるよね？": "会很舒服吧？", "びくびくと身体を打ち震わせるディオニス。": "狄俄尼索斯的身体颤抖起来。", "はぁーっ、はぁーっ、な、なんだ、こいつっ、はぁっ、なんでこんなに、わらわはこんなふうにイッたこと、なん、てぇ……っ": "哈啊，哈啊，这，这家伙，怎么回事，哈啊，为什么，妾身，会这样……", "あ、なに、イッちゃったんだ？偉そうなこと言ってたわりに、意外とチョロいんだね。チョロまん": "啊，怎么，高潮了？明明刚才还那么嚣张，没想到这么容易高潮啊。小穴真松", "んふーっ、ふーっ、わ、わらわが、こん、なっ……": "嗯呼，呼，妾，妾身，怎，么会……", "もう身体が出来上がったかな。じゃあそろそろ１回出しとこう": "看来身体已经准备好了。那差不多该射一次了", "え、や、やめ、はぁあああっ！？だ、だめ、それ、はぁんっ、そんなはげし、した、らっ、んぁあああっ！？": "诶，不，不要，哈啊啊啊啊！？不，不行，那样，哈啊嗯，那么激烈，的话，嗯啊啊啊啊！？", "おー、またイッちゃったかな。ワタシのチンポに、どんどん吸い付いてくるね": "哦，又高潮了啊。越来越紧贴着我的鸡巴了呢", "んひぁああっ、はぁっ、はっ、もう、イッちゃって、なんども、はっ、だめぇ、おかしく、なっちゃ、あ、あぁああっ！": "嗯哈啊啊，哈啊，哈，已经，高潮了，好几次，哈，不行，要变得，奇怪了，啊，啊啊啊啊！", "じゃあ仕上げだ。これで自分ってものを、よーく見直せるようになるはずだからね": "那就收尾吧。这样你就能好好重新审视自己了", "な、なにす、あっ、やああっ！？わ、わらわのナカで、膨らんで、はぁっ、あああっ": "你，你干什，啊，呀啊啊！？在，在妾身的里面，膨胀，哈啊，啊啊啊", "んっ、ふぅっ、出すよ！しっかり受け止めてね！": "嗯，呼，要射了！好好接住哦！", "あああ、いやあっ、やめ、だめっ！今のわらわのここっ、敏感だから……ぁっ！そんな熱いのいっぱい出されたら、ほんとに、あっ、あふぁああああ――っ！": "啊啊啊，不要，住手，不行！现在妾身的这里，很敏感的……啊！要是被射进那么多热热的，真的，啊，啊呼啊啊啊啊啊——！", "収まりきらない白濁が局部からあふれかえる。": "无法容纳的白浊从局部溢出。", "同時に、サイドの黒服たちも射精し、その身体や顔、髪までをもべっとりと汚した。": "同时，旁边的黑衣人们也射精了，他们的身体，脸，头发都被玷污了。", "は―――っ、は―――っ、これぇ、すごいぃ……もぉ……エッチのことしか考えられん……ふぁああ……": "哈——哈——这个，好厉害……已经……只能考虑色色的事情了……呼啊啊啊……", "じゃあ、おさらいしようか": "那么，来复习一下吧", "も、もうだめぇ、壊れちゃうのだぁ……": "已，已经不行了，要坏掉了……", "ぐったりと脱力するディオニス。": "狄俄尼索斯筋疲力尽。", "その視界に、ふと部屋の中をうかがう老人の姿――あれは大臣では。": "她的视野中，突然出现了一个窥视房间的老人——那是大臣。", "しかし、その思考は、次のおじさんの一手で意識から霧散したのだった。": "但是，她的思考，因为大叔的下一步而烟消云散了。"}