{"で、ここを操作すれば……はああああっ！": "然後，操作這裏的話……哈啊啊啊啊！", "キー・トゥアット": "奇・杜亞特", "ドゴオオオン": "咚轟轟轟轟", "なにこれ、すごいわ！ディ・マキナみたいな乗り込む感じとも、また違うのね": "這是什麼，好厲害！和迪・馬奇納那種坐進去的感覺又不一樣呢", "ドロシー": "桃樂絲", "これがうちの最先端装備、ディ・ペッリスです。オルディンさんとこのディ・マキナと比べると、身につけてる！って感じが強いですねー": "這就是我們家的最尖端裝備，迪・佩利西斯。和歐魯丁先生家的迪・馬奇納相比，感覺更貼身呢", "なになに、うちの装備品を自慢してるの？": "怎麼了，是在炫耀我們家的裝備嗎？", "ディエップ・ヴィエン": "迪耶普・維恩", "はい！ドロシーさんがものすごく食いついてくれて": "是的！桃樂絲小姐非常感興趣", "装備はただ支給されただけでの努力で得たものじゃないでしょ。自慢するようなものじゃないと思うけど": "裝備只是配發的，不是靠努力得到的吧。我覺得沒什麼好炫耀的", "アウラ": "奧拉", "うっ……そ、それはそうですけどっ！": "嗚……雖，雖然是這樣！", "でも、試験運用の段階で、帝国の技術者に色々と出した意見を参考に完成したんだから、私達が貢献した部分もゼロじゃないわよ": "但是，在試用階段，我們參考了帝國技術人員的各種意見，才完成了這個，所以我們也不是完全沒有貢獻哦", "そう！そうなんですよ！だからあたしがいたからこそ実現できたと言っても": "是的！就是這樣！所以可以說正因爲有我在，才得以實現", "過言だと思うけど": "我覺得你說得有點過了", "もぉー！だいたい、このディ・ペッリスは使いこなすのだって一苦労なんです。それはあたしの訓練のがんばりが実を結んだんですからね！": "真是的！說到底，要熟練使用這個迪・佩利西斯，也是要費一番功夫的。這可是我訓練的成果哦！", "人間さんはディ・マキナの方が好きみたいだけど、私はこっちの方が性に合うっていうか": "人間君好像更喜歡迪・馬奇那，不過我倒是覺得這個更合我的性子", "ディ・マキナの良さもありますけどね。ちょっとあたしなりに改造してみたりとか、いろいろ研究もしてるんです": "雖然迪・馬奇那也有優點。不過我也試着用自己的方式改造了一下，做了各種研究", "がんばってるってアピールしてるのね": "你是在強調自己很努力吧", "本当にがんばってるんです！": "我是真的在努力！", "…………。": "…………。", "むー、結局ここの回路のエネルギー伝達が、効率が悪すぎて出力前にオーバーヒートしちゃうんだよなぁ……": "唔，結果這個迴路的能量傳輸效率太差，在輸出之前就過熱了……", "作業場を覗くと、キー・トゥアットが一人で、まだ何か作業をしている。": "我往工作間裏一看，奇・杜亞特還在一個人做着什麼工作。", "あ、これさっき言ってた自作のディ・マキナです。やっぱりちょっと憧れみたいなのがあって……人間さん、分かってくれます？": "啊，這就是我剛纔說的自制的迪・馬查。我果然還是有點憧憬……人類君，你能理解嗎？", "ディ・ペッリスみたいなパワードスーツ型と違って、メカいじってる感あって楽しいんですよ": "和迪・佩利西斯那種動力服型不同，這種機械感讓我感覺很有趣", "コクピットが見たい？あ、いいですよ。そこの脚立使って上がってきてください": "想看看駕駛艙嗎？啊，可以哦。請用那邊的梯子爬上來", "なかなか広さに余裕のある操縦席だったが、さすがに二人入った状態でカバーを閉めると狭苦しい。": "雖然駕駛艙很寬敞，但兩個人進去之後把蓋子蓋上還是有點擠。", "えっと、こっちが射出口？ちがう、注入する方で……って、わ、うわわっ、わあああ！？": "嗯，這邊是射出口？不對，是注入口……呃，哇，嗚哇哇，哇啊啊啊！？", "何事かと思ったときには、キー・トゥアットと、そして大量のコード類が絡まっていたのだった。": "我正想着發生了什麼，就看到奇・杜亞特和大量的電線纏在一起。", "あ、ちょ、これどうしようっ……あ、あの、待ってくださいっ、今コードをほどいて、うあ、逆に絞まってきちゃうっ……！": "啊，等，這該怎麼辦……那，那個，請等一下，我現在就把電線解開，嗚啊，反而被纏得更緊了……！", "コードやプラグ類が幾重にも重なり絡まり合っている。尖った金属部分で引っ掛けたのか、キー・トゥアットも自分も、衣服が破れてしまっているのだが……。": "電線和插頭層層疊疊地纏在一起。可能是被尖銳的金屬部分勾到了，奇・杜亞特和我的衣服都破了……", "あっ、や、待って、見ないでくださいっ！": "啊，不，等一下，請不要看！", "目の前には、可愛らしい双丘があった。その谷間に顔を埋める格好になり、幸せな息苦しさだ。": "眼前是可愛的雙峯。我的臉埋在雙峯之間，感覺幸福得有些喘不過氣。", "あ、ちょ、息吹きかけないで、ひぁうんっ……！んっ、あああうっ！？や、やば、あの、お股のとこも、破けてますっ！？": "啊，等，不要吹氣，呀嗚……！嗯，啊啊啊嗚！？糟，糟了，那個，我的大腿那裏也破了！？", "そう聞かれても、右目は彼女の左おっぱいに、左目は右おっぱいで視界を埋め尽くされている。": "就算她這麼說，我的右眼被她的左胸，左眼被她的右胸遮住了。", "ああ、別に見なくてもいいのか、と思い当たってもぞもぞと手を動かし、彼女の股間をなぞる。": "啊，就算不看也沒關係吧，我這麼想着，蠕動着手，撫摸着她的股間。", "あ、はぁうっ、ちょ、普通、触りますっ……！？お、女の子の大事なとこ、エッチしてるわけでもないのにっ……！？": "啊，哈嗚，等，一般，不會摸那裏吧……！？女，女孩子的私處，又不是在做愛……！？", "確かに布地が破れているようで、辿っていくときゅっと肉が閉じているような感触に行き当たる。ずいぶんきつそうな局部だ。": "布料確實破了，我摸着摸着，碰到了緊閉的肉。那裏看起來很緊。", "はあああううっ！？ちょ、待って、そこお尻の穴ですから！指ちょっと入って、んっ、んぁああっ！？": "哈啊啊啊嗚嗚！？等，等一下，那裏是屁眼！手指稍微進去了，嗯，嗯啊啊啊！？", "ごめん。": "抱歉。", "そ、そのあたりに、コードっぽい何か……ありませんかっ、はぁっ、あっ、んんっ": "那，那附近，有沒有像電線一樣的東西……哈啊，啊，嗯嗯", "って、ちょっと、なんでおっぱい舐めるんですかっ、はぁああっ、あっ、やんっ、だめっ": "誒，等一下，爲什麼要舔我的胸部，哈啊啊啊，啊，呀，不行", "舐めたのではなく、鼻呼吸ができずに口を開いていたら、ちょっとした揺れで舌が触れただけなのだ。": "我並沒有舔，只是因爲無法用鼻子呼吸而張開嘴，稍微一晃就碰到舌頭了。", "そして、確かにコードの感触が近くにある。": "然後，確實有電線的觸感就在附近。", "これはなんだろう。": "這是什麼啊。", "ローターを仕込んで作業していたのか。": "難道是裝了跳蛋在工作嗎。", "そんなわけないですから！これは今のごちゃごちゃで入っちゃった装置で……んぅああっ！？な、なんか動いたっ……！？": "那怎麼可能！這是剛纔亂七八糟的時候裝進去的裝置……嗯啊啊！？怎，怎麼動起來了……！？", "キー・トゥアットは驚きで顔を歪ませる。": "奇・杜亞特驚訝地歪着臉。", "そしてほぼ同時に、こちらも思わず顔をしかめた。": "然後幾乎同時，我也忍不住皺起了眉頭。", "さっきから形のいい胸に顔をうずめたり、鼻呼吸とか言いながらちょっと乳首も舐めたり、装置を確かめるために局部を触ったり……。": "從剛纔開始就把臉埋在形狀優美的胸部裏，一邊說用鼻子呼吸一邊稍微舔了舔乳頭，爲了確認裝置而觸碰了局部……", "そんなこんなで、すっかり股間のモノは怒張している。": "因爲這些原因，胯下的傢伙已經完全勃起了。", "あっ、ああっ、人間さん、まさか、あの、人間さんの大事なアレに……なんかついてません？": "啊，啊啊，人類君，難道，那個，人類君重要的那個……是不是裝了什麼東西？", "どうやら服の股間部分が破れていたのはこちらも同じだったようで、屹立は破れ目から堂々と主張し、露出していた。": "看來我的衣服的胯下部分也破了，屹立從破洞中堂堂正正地主張着自己，露了出來。", "問題は……ラバーっぽい素材のものが亀頭を覆っていることだ。": "問題是……龜頭被像是橡膠的材料覆蓋着。", "装着感としてはコンドームみたいなものなのだが。": "從穿着的感覺來看，就像是避孕套一樣。", "これっ、エネルギー伝達装置でっ、人間さんのそれが、はぁっ、インプット側でっ……！": "這個，是能量傳導裝置，人類君的那個，哈啊，是輸入端……！", "あたしに入ってるのが、アウトプット側なんです……っ！あっ、あうぅっ、だから、人間さんのエルマイトがっ、装置の動力になって……！": "裝在我裏面的是，輸出端……！啊，啊嗚，所以，人類君的聖之力，成爲了裝置的動力……！", "あたしのナカでっ、ぶるんぶるん動いててぇ……っ！あっ、はぁうっ、んんっ！": "在我的裏面，一跳一跳地動着……！啊，哈嗚，嗯嗯！", "事故が起きる前、キー・トゥアットが装置を確かめていたときのことを思い出す。": "我回想起在事故發生前，奇・杜亞特檢查裝置時的事情。", "先端は確かに楕円の丸みを帯びた形状で、まさにローターそのものだった。": "前端確實是橢圓形的形狀，正是跳蛋的形狀。", "あれが彼女の膣内で今、こちらのエルマイトによって振動し続けているのだとしたら。": "如果那個現在在她的陰道里，因爲我的聖之力而持續振動的話。", "はあああっ！？だ、だめです、一回気持ちを落ち着けてっ、ああっ、だめ、興奮したらナカで動いちゃうからっ、ああああっ！？": "哈啊啊啊！？不，不行，先冷靜一下，啊啊，不行，興奮的話裏面會動起來的，啊啊啊啊！？", "だめって、言ってるのにっ……落ち着くどころか、そのおっきいの……あたしの太ももにこすりつけてるじゃないですかぁ……っ！": "我明明，說了不行的……別說是冷靜了，那個大大的……不是在摩擦我的大腿嗎……！", "意識的にしているわけではなく、これは本能の衝動だ。": "這不是有意的，而是本能的衝動。", "ここまで固くなって興奮していては、何かこすらなくては耐えられないのだ。": "硬成這樣興奮成這樣，不摩擦點什麼的話是無法忍受的。", "はぁああああっ！？んっ、んぁっ、だめ、だめなのにっ……あたしも、だんだんっ、気持ちよくなってきてぇ……っ！？": "哈啊啊啊啊！？嗯，嗯啊，不行，明明不行的……我也，漸漸地，舒服起來了……！？", "ああ、あうっ、あそこのナカ、ぶるぶるされるのが、こんなに、はぁっ、はぁうっ、気持ちいいものなんですね……っ！": "啊啊，啊嗚，那裏裏面，被一跳一跳地摩擦着，原來是，哈啊，哈嗚，這麼舒服的事情啊……！", "で、でもだめっ、これ以上はっ、はぁっ、おかしくなっちゃうかもしれませんからぁ……っ、んっ、んぁあああっ！": "但，但是不行，再這樣下去，哈啊，可能會變得奇怪的……嗯，嗯啊啊啊啊！", "もう止まれない。": "已經停不下來了。", "本能だけで考えれば、キー・トゥアットに挿入してしまいたいとすら思っている。": "如果只考慮本能的話，我甚至想直接插進奇・杜亞特的裏面。", "なんとか彼女の胸元の先端を舌で転がすだけにとどめているのだ。": "我好不容易纔控制住自己，只用舌頭舔弄着她胸前的尖端。", "えっ……イキそう！？ま、待ってください、それって人間さんの興奮がMAXってことに、んっ、ど、どうなっちゃうか、こわっ、あっ、怖いですっ": "咦……要去了！？請，請等一下，這不就意味着人類君的興奮度已經MAX了，嗯，會，會變成什麼樣，好怕，啊，好害怕", "だが、もう止まれない。たまらず、ほぼノーハンド、ただこすりつけていただけで達してしまう。": "但是，已經停不下來了。我忍不住了，幾乎沒用手，只是摩擦着就高潮了。", "あっ……！？あああああっ、熱いのが、はぁあああっ、入ってきてっ……！？ああうっ、いっぱい、あたしのナカ、溢れてぇ……っ！？": "啊……！？啊啊啊啊啊，熱熱的，哈啊啊啊啊，進來了……！？啊啊嗚，好多，我的裏面，溢出來了……！？", "ハッとして見ると、二人の装置をつなぐコードはチューブ状になっており、精液がそこを通過していたことが分かった。": "我回過神來一看，發現連接兩人裝置的線路是管狀的，精液通過了那裏。", "う、うそぉ……精子が、あたしのあそこに入ってきちゃった……？経験しないうちから中出しされちゃうなんて……": "不，不會吧……精子，進到我的那裏了……？還沒經驗過就中出了……", "え？": "咦？", "いまなんて？": "剛纔說什麼？", "……処女なんですけど。文句ありますか。って、ひぁああううっ！？なんでまた興奮するんですか！？": "……我是處女。有意見嗎。呃，呀啊啊嗚嗚！？爲什麼又興奮起來了！？", "なんとか気を鎮め、二人で片付けたのだが……。日課のオナニーのおかずが爆誕した瞬間だった。これで今週は困らない。": "我設法平息了情緒，兩人一起收拾了殘局……。但這是我的自慰材料誕生的瞬間。這下子這周就不用愁了。"}