{"この町も久しぶりだねぇ！": "好久沒來這個城市了！", "エミリー": "艾蜜莉", "やっぱ地元は楽しいよね。エミリーまでエンジョイしてるみたいだけど": "果然還是家鄉最棒了。連艾蜜莉都看起來很享受的樣子", "ギルガメッシュ": "吉爾伽美什", "人間さん、あの『ユーフラテス』のナンバー１とナンバー３を両脇に侍らせてるなんて、すごいことなんだからね": "人類君，能同時讓『幼發拉底』的頭牌和第三名陪侍在身邊，這可是很了不起的哦", "そうだよ。もっと幸せを噛みしめなよ。そんな不満そうな顔してないで、荷物ちゃんと持って": "是啊。好好享受這份幸福吧。別擺出一副不滿的表情，好好拿着行李", "あれ？あそこにいるのって、ターラーかな": "咦？在那裏的是塔拉嗎？", "あっ、人間さん！ギルガメッシュさんとエミリーさんも！": "啊，人類君！吉爾伽美什和艾蜜莉也在！", "ターラー": "塔拉", "あんたも買い物？なわけないか……お金、ないもんね": "你也是來買東西的？不可能吧……你又沒錢", "はい……まだまだ指名も取れないですから……あ、でも今日はこの後に指名が入ってるんですよ！": "是的……我還沒能接到指名……啊，不過今天之後有指名哦！", "え、そうなの？やるじゃん": "誒，是嗎？挺能幹的嘛", "そうやって、ちょっとずつの積み重ねが大事だからねぇ。ターラーはこの辺に住んでるのぉ？": "像這樣一點一點地積累是很重要的。塔拉你住在這附近嗎？", "あ、いえ、もっと治安の悪いエリアです。家賃が安いので。もともとパン屋さんに住み込みで働いてたんですが、新たに部屋を探すと、どうしても……": "啊，不是，我住在治安更差的區域。因爲房租便宜。我本來是住在麪包店的，但要找新房間的話，無論如何都……", "まあ、今の時期だけは我慢だよ。だんだん指名も入ってくるだろうからさ": "嗯，現在這個時期就忍耐一下吧。之後應該會慢慢有指名的。", "ギルガメッシュさんにそう言ってもらえると、とても元気が出ます～！": "能聽到基爾伽美什先生這麼說，我感覺精神都來了～！", "あたしもさ、もっと店でもフォローしてあげたいとこなんだけど、なかなかね": "我也想在店裏多幫點忙，但實在沒辦法。", "何かあるの？": "發生什麼事了嗎？", "あ、あの、実は～、私ばっかりひいきされてる、なんてやっかまれたりしてて～……": "那、那個，其實～我被別人嫉妒了，說只有我一個人受到偏袒～……", "えー、なにそれ。ターラーはがんばってるだけなのにねぇ": "咦～那是什麼意思？塔拉明明就很努力啊。", "けど、あたしもターラーを励ますはずが、かえってつらい思いさせんのはやだし": "可是，我也不想鼓勵塔拉，反而讓她感到難受。", "すみません、ぜいたくなこと言って～。あっ、そろそろ行かないと": "對不起，我說了這麼奢侈的話～啊，我差不多該走了。", "指名入ってるんだったね。ま、がんばって": "你有指名了對吧。嗯，加油。", "ありがとうございます～！": "謝謝～！", "いい子なんだけどね。早くモノになってほしいなぁ": "她是個好孩子，真希望她能快點成爲我的人。", "嫌な予感がする？人間さんてば、ターラーにだって指名の１つくらい入るんだから。嫌な予感だなんて、ひどいよぅ": "你有不好的預感？人間君真是的，塔拉也至少有被指名過一次的。說有不好的預感，好過分啊", "クラブ『ユーフラテス』のVIPルーム。それは完全個室での特別なサービスが用意される部屋だ。": "俱樂部『幼發拉底』的VIP室。那是準備了完全單間和特別服務的房間。", "あ、あの、わたし、その……まだ、そんなつもりじゃなくて～。心の準備っていうか": "那，那個，我，那個……還沒有，那種打算～。應該說是心理準備嗎", "そのサービス内容ゆえに、女の子の承諾がなければいくら金を積んでも入れない。": "由於其服務內容，如果沒有女孩的同意，不管花多少錢都進不去。", "また、安全面の配慮から、特別な――それこそギルガメッシュのような――例でない限り、男性は複数で入室することができない。": "另外，出於安全方面的考慮，除非是特別的——像吉爾伽美什那樣的——例子，否則男性不能多人進入房間。", "そのはずなのだが……。": "應該是這樣的……。", "いいのか？ワシのこの料金で、今月のランクはかなり上がるはずだぞ": "可以嗎？我的這個費用，應該能讓這個月的等級上升不少", "太客": "大客戶", "……っ！そ、それは……": "……！那，那是……", "おい、おまえたち": "你們幾個", "はっ！": "在！", "部下": "部下", "太客はVIPルームの革張りの高級そうな椅子に腰掛ける。": "大客戶坐在VIP室的皮革高級椅子上。", "部下たちはターラーを押さえつけると服を脱がしていき、そして、太客の上へ座らせた。": "部下們按住塔拉脫掉她的衣服，然後讓她坐在大客戶身上。", "パパ、みんなの前で裸になるの恥ずかしいよ": "爸爸，在大家面前裸體好害羞啊", "太客の息子": "大客戶的兒子", "おまえたち、息子が恥ずかしがってるだろうが。ちゃんとチンポくらい出しておけ": "你們幾個，我兒子很害羞啊。至少把雞巴露出來", "部下たちが慌ててズボンを下ろすと、既にモノは固く反り立っていた。": "部下們慌忙脫下褲子，肉棒已經硬邦邦地翹起來了。", "みんな勃ってるね。こいつを見たから？": "大家都勃起了呢。是因爲看到這個嗎？", "あっ、やっ、やっぱりっ、やめっ……こんなの、恥ずかしいですっ！": "啊，果，果然，還是不要……這樣，好羞恥！", "興味深げに局部を開く息子に、ターラーは涙目でかぶりを振って訴える。": "兒子興致勃勃地打開自己的小穴，塔拉淚眼汪汪地搖頭訴說。", "パパ、これ使って童貞捨てていいの？": "爸爸，我可以使用這個來脫處嗎？", "父親も大概だとは思っていたが、まだ香水でごまかされていたが、息子の体臭はかなりきつい。": "雖然覺得父親也差不多，但兒子的體臭還是相當難聞。", "周囲の部下も顔をしかめていた。": "周圍的部下也皺起了眉頭。", "うっ、くふっ、こ、この人は……けほっ": "嗚，咕，這，這個人……咳咳", "半人前のキサマに、ワシの息子の筆おろしという栄誉を与えてやろう": "我就賜予你這個半吊子，讓我兒子脫處的榮譽吧", "わぁー、マンコだぁー！ここに入れればいいんだよね": "哇，是小穴！只要放進去就行了吧", "や、待ってください、まだわたし濡れ、あっ、んぁああああっ！？": "不，等一下，我還沒溼，啊，嗯啊啊啊啊！？", "無意味に太いペニスが、ターラーの秘花を力任せに蹂躙する。": "粗壯的肉棒，用力蹂躪着塔拉的祕花。", "既に息子が、先走りを滴らせていたのがせめてもの救いとなった。": "兒子的先走液已經滴下來了，這算是唯一的救贖。", "んうっ、ふうっ、あふぁっ、こ、これもお仕事、お仕事なんだから、ああう……": "嗯嗚，呼，啊呼，這，這也是工作，是工作，啊啊……", "自分に言い聞かせるかのようにつぶやくターラー。そんな彼女の様子を一切省みることなく、息子は早くも呼吸を乱しながら、腰を振り続ける。": "塔拉像是在說服自己一樣喃喃自語。兒子完全不顧她的感受，很快就呼吸紊亂，繼續擺動着腰。", "おおーっ、きっつきつだよ！パパ、このマンコ、すっごい気持ちいいよ": "哦哦，好緊啊！爸爸，這個小穴，好舒服啊", "い、いやぁっ、そんなに、んっ、くう、動かさないで、くださ、あ、あぁうっ": "不，不要，不要那麼，嗯，嗚，動，啊，啊嗚", "うむ、さすがは我が息子。雄々しい立派なピストンだ。なら、ワシも父の威厳を見せよう": "嗯，不愧是我的兒子。雄偉的活塞運動。那麼，我也要展現父親的威嚴了", "太客は、ずっと先端をかすめていたターラーのアナルに肉棒をあてがい、ぐっと一気に挿入した。": "大客戶將肉棒對準塔拉一直被前端摩擦的肛門，一口氣插了進去。", "あっ、やあああっ！？そ、それはっ、ああうっ、お尻は、あっ、だめぇ……っ！": "啊，呀啊啊啊！？那，那裏，啊啊嗚，屁股，啊，不行……！", "ん？アナル経験はないのか？": "嗯？你沒有肛交經驗嗎？", "こんな、いきなりされたら、だ、だめですっ、はぁっ、両方同時なんて、あっ、はぁんっ": "這樣，突然被插進去，不，不行，啊，兩邊同時，啊，啊嗯", "いや、質問に答えていない。おまえはアナル経験はあるのか？": "不，你沒有回答我的問題。你有肛交經驗嗎？", "…………あ、あり、ます……": "…………有，有……", "なんだ、じゃあいいじゃないか": "哦，那不就好了嗎", "で、でも、両方同時なんて、こんなのは初めてっ、あっ、あぁうううっ！": "但，但是，兩邊同時，我還是第一次，啊，啊嗚嗚嗚！", "パパー！なんかマンコからいっぱい、ぬるぬるしたのが出てきてるよ。これなにー？": "爸爸！小穴裏流出來好多黏糊糊的東西。這是什麼？", "あ、やぁっ、い、言わないでくださいぃ……お仕事なのに、こんな状況で、わたしっ……": "啊，呀啊，不，不要說出來……明明是工作，這種狀況下，我……", "なんだ、まだ濡れてないとか抜かしていたくせに、もうびちょびちょなのか。とんだ淫乱だな": "怎麼，明明剛纔還說沒有溼，現在卻已經溼透了。真是淫亂啊", "そ、そんなんじゃありません……っ！こんな太いの挿れられたら、あぁっ、ん……っ！濡れちゃうのは、当然じゃないですか、あっ、はぁうっ": "不，不是那樣的……！被這麼粗的肉棒插進來，啊啊，嗯……！會溼透，不是理所當然的嗎，啊，哈啊嗚", "ねーねー、これなにー？": "嘿嘿，這是什麼？", "坊ちゃま、それはマン汁です": "小少爺，這是愛液", "おまえが息子にちゃんと教えんか": "你不好好教兒子嗎", "う、ううっ、そ、それはっ、はぁっ、わたしの、んっ……あそこから、出てくるお汁です……": "嗚，嗚嗚，那，那是，哈啊，從我的，嗯……那裏，流出來的汁液……", "なんで出てくるんだよ": "爲什麼會流出來啊", "あ、あう……その、き、気持ちよくなると……": "啊，啊嗚……那個，變，變得舒服的話……", "へー、じゃあおまえ、気持ちいいんだ。俺のチンコで気持ちよくなってるんだな。よーし": "哦——，那你是覺得舒服啊。我的肉棒讓你舒服了啊。好——", "息子は気を良くしたのか、律動を速めていく。それを感じ取ったのか、父親の方も激しくアナルを突き立てた。": "兒子似乎心情變好了，加快了抽插的速度。父親似乎也感覺到了，激烈地頂着肛門。", "２本の肉棒は同時に抽送され、ターラーの膣と直腸を隔てる壁を圧迫する。": "兩根肉棒同時抽送，壓迫着塔拉的陰道和直腸之間的牆壁。", "あああっ、やああっ、そ、それ、だめですっ、そんなにはげしくしたらぁ、はぁああううっ！": "啊啊啊，呀啊啊，那，那樣，不行，那麼激烈的話，哈啊啊啊嗚嗚！", "こ、これぇ、おかしくなっちゃいますから、はぁっ、あっ、あぁあああっ！": "這，這樣，我會變得奇怪的，哈啊，啊，啊啊啊啊啊！", "あああっ、パパっ！？これ出ちゃいそうだよ！": "啊啊啊，爸爸！？我快要射了！", "構わん。男らしく好きなところに好きなだけ出すんだ": "沒關係。像個男人一樣，想射哪裏就射哪裏", "物足りなければもう１回すればいいだけのこと。ケチケチして我慢することはない": "不夠的話再做一次就行了。不要小氣地忍耐", "分かった、じゃあ出すからな": "我知道了，那我要射了", "あああっ、だ、だめです、そんなっ、はああっ、ああうっ、わたし、もっ……あっ、はぁああああ――っ！！": "啊啊啊，不，不行，那樣，哈啊啊，啊啊嗚，我，已經……啊，哈啊啊啊啊啊——！！", "間もなくして。": "沒過多久。", "息子の精液が飛び散る。ピストンしながら好き勝手に射精されたそれは、その勢いの良さでターラーの全身を汚した。": "兒子的精液飛散開來。一邊活塞運動一邊隨意射精的精液，以驚人的氣勢弄髒了塔拉的全身。", "同時にアナルにも父親の熱い精液を注ぎ込まれる。": "同時肛門也被注入了父親的熱精液。", "ん、ふぁあ……っ、はぁっ、ベトベトになっちゃいました……": "嗯，呼啊啊……哈啊，變得黏糊糊的了……", "ふう……これでおまえも男になったな、息子よ": "呼……這樣一來你也是個男人了，兒子啊", "ターラーの太ももを使って、肉竿についた汁を拭った息子は、にやにやと下卑た笑みでターラーを見下ろした。": "兒子用塔拉的大腿擦拭肉竿上的汁液，露出下流的笑容俯視着塔拉。", "もう、お願いです……これっきりに……": "求求你了……就到此爲止吧……", "パパ。もう１回したい": "爸爸。我還想再做一次"}