{"なーに、にやにやしちゃってんの、人間さん。『ユーフラテス』くるの久しぶりで、うれしくなっちゃった？": "你在笑什麼呢，人間君。好久沒來“幼發拉底”了，很開心嗎？", "ギルガメッシュ": "基爾伽美什", "でも、あの子と一緒に来てくれたおかげで、店の売り上げも一気に伸びそうだよ。さすがうちの元ナンバー３": "但多虧了你和那孩子一起來，店裏的營業額也一下子提高了。不愧是我們的前3號員工", "やあ、エミリーちゃん。復活イベントやってるって聞いて、仕事ほっぽり出して指名しちゃったよ": "嘿，艾蜜莉。聽說你有復活活動，我就翹班來指名你了", "お客": "客人", "えへへっ、そうなのぉ？でもちゃんとお仕事しなきゃだよぅ？じゃないとみんな、病気したら困っちゃうからね": "嘿嘿，是嗎？但你還是要好好工作哦？不然大家生病了會很困擾的", "エミリー": "艾蜜莉", "俺の仕事が医者って覚えててくれたのか……！？前にちらっと話しただけなのに……！": "你還記得我的工作是醫生嗎……！？明明之前只說過一次……！", "あの調子で指名が何本入ってんの、って感じだからね。ほんと、あんたの旅に付き合わせるにはもったいない逸材だよ？": "看那樣子，指名數應該不少吧。真是的，你帶她去旅行太浪費人才了？", "失礼します～。あのあの、わたしターラーと申します～。よ、よろしくお願いします～": "打擾了～那個那個，我叫塔拉～請，請多指教～", "ターラー": "塔拉", "あ、この子ね、新人なの。あたしがスカウトしたんだ。見どころはあるんだけど、まだ慣れてなくてさ": "啊，這孩子是新人。是我挖角來的。雖然很有前途，但還不習慣工作", "す、すみません。早くギルガメッシュさんのご期待に応えられるようにがんばります～": "對，對不起。我會努力盡快回應吉爾伽美什小姐的期待～", "この人間さんの旅をあたしも手伝ってたりしててね、まあ身内みたいなものだから……気楽にやればいいわよ": "我也幫這個人間君的旅行出了點力，所以她就像我的家人一樣……你放輕鬆就好", "は、はい～！あの、お飲み物、お作りしますね": "好，好的～！那個，我來爲您準備飲料", "じゃあ人間さん、来てくれてありがとね。あたし、また指名入ってるから……戻ってくるまでは、この子と一緒にいてね": "那，人間君，謝謝你來。我還有客人指名……在我回來之前，你就和這孩子待在一起吧", "すみません、ヘルプでつくのが私なんかで": "抱歉，來幫忙的是我這種人", "ほら！なんか、とか言わないの。お金払ってきてくれてるお客さんに失礼でしょ。人間さん、この子にいろいろ教えてあげて": "喂！不要說什麼“這種人”啊。對付錢來的客人很失禮吧。人間君，你教教這孩子各種事情吧", "いろいろと……ね♪": "各種事情……呢♪", "え？えっと、あの、もっと近くに……？こう、でしょうか……？": "嗯？那個，那個，再靠近點……？是這樣嗎……？", "去り際のギルガメッシュの視線が意味するところから察して、ターラーの身体をそっと抱き寄せる。": "我察覺到吉爾伽美什離開時的視線所代表的意思，輕輕抱住了塔拉的身體。", "リラックスするように優しい言葉をかけながら、太ももに手を伸ばす。": "我一邊說着讓她放鬆的溫柔話語，一邊把手伸向她的大腿。", "あ、は、はい……あの、ギルガメッシュさんから聞いています。人間さんは優しいから大丈夫だって……": "啊，好，好的……那個，我從吉爾伽美什小姐那裏聽說了。她說人類君很溫柔，所以沒問題……", "促されるがまま、ターラーは身体を反転してこちらに馬乗りになった。": "在催促下，塔拉轉過身來騎在我身上。", "はぁ、はぁっ……大丈夫、です……こういうサービスもあるっていうのは、聞いてましたから……": "哈啊，哈啊……沒問題，的……我聽說，也有這樣的服務……", "期待に膨らんだ肉棒の先端に、熱く濡れた感触が伝わってくる。": "膨脹的肉棒的前端，傳來溼熱的觸感。", "視線を移せば、陰唇が亀頭に何度もキスをする様が見てとれた。": "我移動視線，看到陰脣正在親吻龜頭。", "はぁ、あっ……どう、しようっ、はぁんっ……お仕事、なのに、んんっ……私、もうこんなにドキドキして……": "哈啊，啊……怎麼辦，哈啊嗯……明明是，工作，嗯嗯……我，卻這麼心跳加速……", "触れると、全ての衝撃を吸収するような柔らかさで手のひらを包み込んでくれる。": "一碰到，手心就被柔軟的觸感包裹，彷彿吸收了所有的衝擊。", "ドレスの胸元をずり下ろすと、たわわに実った果実がこぼれ出した。": "我將禮服的胸口拉下來，豐滿的果實就露了出來。", "もう、いい、ですか……？あう、んん、いただいてもよろしいですか……？": "已經，可以了嗎……？啊嗚，嗯嗯，可以開始了嗎……？", "ドリンクをもらうかのように丁寧にねだるターラー。こちらがうなずくと、少し口の端に笑みを浮かべて腰を沈めた。": "塔拉像要飲料一樣禮貌地請求。我點了點頭，她嘴角露出一絲笑容，沉下了腰。", "あっ、はぁあああ……っ！んっ、あんっ、すごい……っ、だめ、声、出ちゃ……ぁっ！": "啊，哈啊啊啊啊……！嗯，啊嗯，好厲害……不行，要叫出聲了……啊！", "はぁ、あぁうっ、これ、んっ、固くて、はぁんっ、んっ、わたしのなか、ごりごり削られちゃうっ、んんっ……！": "哈啊，啊啊嗚，這個，嗯，好硬，哈啊嗯，嗯，我的裏面，被颳得好厲害，嗯嗯……！", "肉茎の衝撃をひとしきり受け止めたのちに、ターラーはこちらに気遣うような視線を送る。": "承受了一陣肉莖的衝擊後，塔拉向我投來關心的視線。", "す、すみません……あまりに気持ちよくて、つい……わたし一人で舞い上がってしまいました。人間さんは、どう、ですか……？": "對，對不起……太舒服了，不小心……就一個人興奮起來了。人類君，覺得，怎麼樣……？", "もちろん最高だ、と答えるとターラーは顔をほころばせた。": "我回答“當然棒極了”，塔拉露出了笑容。", "その豊満な胸元から予想された通りの、肉厚な膣内の締め付けは、初手からこちらを昇天させかねない代物だ。": "正如我所料，那對豐滿的胸部所對應的肉壁，緊緻到足以讓我在第一次就昇天。", "もっとも、もし仮に微妙だったとしても、最高だと答える心づもりではいたのだが。": "不過，就算感覺一般，我也會回答“棒極了”。", "はぁ、はぁっ、も、もう動いても、いいのでしょうか……？": "哈啊，哈啊，可，可以動了嗎……？", "ターラーの表情には、もう動いて激しく膣壁をこすりたいという欲求がありありと出ていた。": "塔拉的表情，明顯透露出想要激烈地摩擦肉壁的慾望。", "だからこそ、許可できない。": "正因如此，我不能允許。", "まだ激しくは、はぁっ、だ、だめなのですね……！": "還不能，哈啊，激，激烈地動嗎……！", "膣内がぬるりとうごめく。": "肉壁滑溜溜地蠕動着。", "激しくピストンできない無念を訴えかけるかのようだ。": "彷彿在訴說着不能激烈活塞運動的遺憾。", "わ、分かりました。では、まずは……ん、んまっ……": "明，明白了。那麼，首先……嗯，嗯嘛……", "指示通り、唾液をこちらの乳首に垂らす。そしてターラーは指でくりくりとそれをなぞっていった。": "我按照指示，將唾液滴在她的乳頭上。然後塔拉用手指輕輕地畫着圈。", "こちらも同じように、指をしゃぶって唾液で濡らすと、そのまま彼女の柔らかな双丘へ手をのばす。": "我也同樣地，用手指吸着唾液，然後將手伸向她柔軟的雙丘。", "んんっ……あっ、はぁんっ！きもち、いいですっ……はぁっ、おっぱいされるの、気持ちよくて、んっ、あんっ……": "嗯嗯……啊，哈啊嗯！好，舒服……哈啊，胸部被這樣弄，好舒服，嗯，啊嗯……", "はぁっ、んんっ、そんなにおっぱい、あっ、いじめないで、くださ……ぁあっ！声、出ちゃうからぁ……っ！": "哈啊，嗯嗯，不要，啊，那麼欺負，胸部……啊啊！會，叫出聲的……！", "んっ、ふぅっ、人間さんもおっぱい、好き……ですか？ふふ、男の人なのに、こんなに乳首が固くなるんですね……": "嗯，呼，人類君也喜歡，胸部……嗎？呵呵，明明是男人，乳頭卻變得這麼硬……", "むしろ乳首で快楽を得るのは男のものじゃないだろうか。女性と違って他に使い道がないのだから。": "不如說，乳頭能獲得快感的只有男人吧。因爲和女性不同，沒有其他用途。", "はぁっ、も、もう動いても……いいですか？": "哈啊，可，可以動了……嗎？", "もう、わたし……身体が切なくて、おかしくなっちゃいそうです……お願い、固いので突いてほしくてぇ……": "我已經……身體好難受，快要瘋掉了……拜託了，用硬硬的，插我吧……", "そろそろ頃合いだろう、とピストンを許可すると、ターラーはにっこりと笑みを浮かべて腰を浮かせた。": "差不多是時候了吧，我允許她活塞運動，塔拉露出微笑，抬起了腰。", "抜ける寸前まで浮かせ、そして一気に腰を沈め、また浮かせ……その動きを繰り返しながら、徐々に加速していく。": "她把腰抬到快要拔出來，然後一口氣沉下腰，再抬起來……重複這個動作，逐漸加速。", "はぁっ、んっ、すごいっ、固いのがごりごりしてぇ、んっ、はぁんっ、わたしのなか、あっ、かき混ぜられちゃうっ、んっはぁんっ！": "哈啊，嗯，好厲害，硬硬的在裏面摩擦，嗯，哈啊嗯，我的裏面，啊，被攪動着，嗯哈啊嗯！", "声、我慢、しなきゃなのに……っ！はぁ、んんっ、声が出ちゃうっ、のぉ……！": "明明，要忍住，聲音的……！哈啊，嗯嗯，聲音，要出來了……！", "あぁうっ、んっ、腰、止まんな、あっ、はぁ……っ！なかぁ、かきまぜられちゃって、はぁ、頭ふわふわしてきちゃう……っ！": "啊啊嗚，嗯，腰，停不下來，啊，哈啊……！裏面，被攪動着，哈啊，腦袋變得輕飄飄的……！", "互いに溜め込んだからこそ、絶頂の波はすぐそこまで迫っていた。": "正因爲彼此都積攢了慾望，高潮的浪潮已經迫在眉睫。", "ターラーにそれを告げると、浮かべていた微笑みを更に深くして、幸せそうに目を細めた。": "我告訴塔拉這一點後，她臉上的微笑更加深了，幸福地眯起了眼睛。", "来て、ください……っ！人間さん、あっ、あんっ、わたしで気持ちよくなって……ください、ねっ、あっ、はぁああっ！": "來吧……！人類君，啊，啊嗯，用我，變得舒服……吧，啊，哈啊啊啊！", "わたしも、もうっ、あっ、イッ、イッちゃ、あっ、ああああぁぁぁ――っ！": "我也，已經，啊，要，要去了，啊，啊啊啊啊啊啊啊——！", "ピストンの途中で暴発するように放たれた精液は、ターラーの膣内はもちろん、ドレスや太ももにも飛び散った。": "在活塞運動的途中，精液像爆炸一樣噴射出來，不僅射在了塔拉的陰道內，還濺到了禮服和大腿上。", "あはぁ……ごちそうさまでした……♪人間さんもご満足いただけましたか……？": "啊哈啊……多謝款待……♪人類君也滿足了嗎……？", "さすがはギルガメッシュがスカウトしただけあって、こちらのサービスの才能もありそうだ。": "不愧是吉爾伽美什看上的，她似乎也有服務客人的才能。", "労うように髪を撫でながら、快楽を与えてくれた感謝を込めてボトルを入れようと決めたのだった。": "我一邊撫摸着她的頭髮以示慰勞，一邊決定給她一瓶酒以感謝她帶給我快樂。"}