{"うわぁ、すっごい部屋だね。足の踏み場もないくらい、本とか資料が散乱してるよぅ": "哇，好厉害的房间。书和资料散乱得连脚都没地方踩了", "エミリー": "艾蜜莉", "あー、人間さんたちか。ごめんね、わざわざ来てもらっちゃって": "啊，人間君你们啊。抱歉啊，让你们特意过来", "諸葛亮": "诸葛亮", "諸葛亮さま。人間さんさまたちとお約束なのでしたら、きちんと果たされませんと信義にかかわります": "诸葛亮大人。和人間君他们约好了的话，不好好实现的话关乎信义", "趙雲": "趙雲", "あれ、趙雲だ。何してるのぅ？": "哎呀，是趙雲。你在做什么？", "諸葛亮さまは計略を考え始めると身の回りのこともできなくなってしまいます。なので、こうしてお世話に来る者が必要なのです": "诸葛亮大人一想到计策，就顾不上身边的事了。所以，需要有人像这样来照顾她", "やー、実はね。今ちょっと新作の計略を考えててね": "呀，其实啊。现在正在考虑新作的计策", "計略に新作とかあるんだ": "计策还有新作的吗", "まだ仮タイトルなんだけど、『痴情縺環の計』ってのを考えてるんだよ": "虽然还是暂定的标题，但我想的是『痴情縺环の計』", "おおっ、ついに新作を考えられたのですね。して、どのような": "哦哦，终于想出新作了啊。那么，是什么样的", "やっぱり人間さんが感情的になる場面を利用するっていうのが効果的だと思うんだよね。ってことで男女の痴情の縺れを生み出したいと思って": "我觉得利用人間君感情用事的场面果然还是最有效的。所以，我想制造出男女之间的痴情纠葛", "えっ、痴情のもつれ、ですか": "哎，痴情纠葛，吗", "おおっ、さすが人間さん！理解してくれるの。えっ、人間界ではよく人殺しの動機になる？": "哦哦，不愧是人間君！能理解我。哎，这在人间界经常成为杀人的动机吗？", "エミリーも気をつけないとねぇ": "艾蜜莉也要注意一下呢", "人間界は相当に危険な場所のようだね。しかし、その話を聞いて、ワタシの考えが間違っていなかったと確信したよ": "人间界好像是相当危险的地方呢。但是，听到你们这么说，我确信我的想法没有错", "うーん、わたくしは男女のことには疎いのでピンときませんが、そういうことなら効果があるのでしょう。して、どのようにもつれさせるのですか？": "嗯，我对男女之事不太了解，所以不是很明白，但如果是这样的话应该会有效果吧。那么，要怎么让他们纠葛呢？", "それを知りたくて二人を呼んだの。経験豊富かなと思って": "我就是想知道这个才叫你们来的。我想你们的经验应该很丰富", "もうやだ、こういう扱い……言っとくけど、エミリーはすっごくキレイだから、そんなのわかんないもん": "真讨厌，这种对待……我先说好，艾蜜莉非常漂亮，所以不懂那种事的", "なるほど、エミリーさまは清廉潔白な方なんですね。それでは痴情はもつれませんね。えっ、違う？人間さんさま、違うとは": "原来如此，艾蜜莉大人是清廉正直的人呢。那样的话就不会有痴情纠葛了呢。哎，不对？人間君大人，不对是什么意思", "はい……エミリーはキレイに上手に遊ぶ子なので、今までトラブったこと、ほぼありません。って、人間さん！なに言わせるの、ひどいよぅ！": "是的……艾蜜莉是擅长玩弄漂亮女人的孩子，至今为止几乎没有遇到过麻烦。喂，人間君！你让我说了什么啊，好过分！", "ずいぶん乱れているのですね、皆さん……": "真是相当淫乱呢，各位……", "深夜に厨房から明かりが漏れているので覗くと、趙雲がなにやら調理していた。": "深夜，厨房里透出灯光，我偷看了一下，赵云正在做着什么料理。", "人間さま？何か御用でしょうか。ああ、これは諸葛亮さまのお夜食です。あの方は没頭されると本当に周りが見えなくなりますから": "人間君大人？有什么事吗？啊，这是给诸葛亮大人的宵夜。那位大人一旦埋头于某件事，就会真的看不见周围", "何か手伝おうかと申し出るが、趙雲は首を横に振る。": "我提出要帮忙，但赵云摇了摇头。", "いいえ、手伝いは無用にございます。遠慮などではなく、ほら……もう支度が終わったところです": "不，不需要帮忙。不是客气，你看……已经准备好了", "見ると、せいろが湯気を立てている。": "一看，蒸笼里冒着热气。", "後は蒸されるのを待つのみ……あつっ": "只要等它蒸好……好烫", "蒸気がふいに、せいろの隙間から趙雲の手元に吹きかけられる。慌てて引っ込められた趙雲の手をとり、安否を問う。": "蒸汽突然从蒸笼的缝隙中喷到赵云的手上。我抓住赵云慌忙缩回的手，询问她的安危。", "……そうやって女性をその気にさせるような態度で……恩ある方だからと控えておりましたが目に余ります": "……用这种让女性产生好感的态度……因为是恩人所以一直忍耐着，但实在是看不下去了", "急に叱られる。": "突然被训斥了。", "でもこれ、その気にさせる態度なのだろうか……？": "但是，这种态度会让她产生那种想法吗……？", "ふと思いついて、握っていた手の甲にキスをする。": "我突然想到，亲吻了她握着我的手的手背。", "な、ななななっ": "什，什什什什", "なるほど……。": "原来如此……。", "じわじわと、自分の中から嗜虐心が芽生えるのを自覚した。": "我意识到，自己心中正逐渐萌生出嗜虐心。", "な、何をするのですっ！こ、このような、狼藉っ、くうっ、ただでは済みません！": "你，你在做什么！这，这种暴行，呜，我不会轻易饶了你的！", "趙雲を背後から強引に襲い、手早く衣服を乱していく。": "我从背后强行袭击赵云，迅速弄乱她的衣服。", "当然、激しい抵抗はあるのだが、露わになった胸元を撫でる度に、その力は弱まっていく。": "当然，她激烈地抵抗着，但每当我抚摸她裸露的胸口，她的力量就会逐渐减弱。", "んんっ、くふぁあっ、や、やめなさいっ、こんなっ、はぁっ、簡単に男女が肌を重ねるなど、あってはならないこと……っ！": "嗯嗯，呜啊啊，住，住手，男女之间，哈啊，不能这么轻易地肌肤相亲……！", "あはあああっ、そ、そんなに胸を……触らないでください……っ！わたくしをどうしようというのですか……": "啊哈啊啊啊，不，不要这样……摸我的胸……！你想对我做什么……", "みるみるうちに固くなる乳首に手応えを感じ、下着をずらすとそこは湿気を帯びた温もりがこもっていた。": "我感觉到她的乳头逐渐变硬，我挪开她的内衣，那里带着湿气，充满了温暖。", "や、やぁっ、あうっ、まさかこのままこの場でわたくしを犯そうとでもいうのですか……っ！？": "不，不要，啊呜，难道你想就这样在这里侵犯我吗……！？", "こういうことは、好きあった男女がすること……あっ、だから、だめ、それを挿れてしまっては、あっ、はぁんっ……！": "这种事情，是相爱的男女才会做的……啊，所以，不行，如果插进去的话，啊，哈啊嗯……！", "好きでも、ないくせにっ、はぁっ、わたくしのなかに入って、こないでください……っ！": "你明明，不喜欢我，哈啊，请不要，进入我的身体……！", "口では決して許してくれない趙雲だが、腕を振り回すような抵抗はやめて、壁に手をついた姿勢のままだ。": "虽然嘴上坚决不答应，但赵云已经不再挥舞手臂抵抗，而是用手扶着墙壁。", "まだ腰回りは身体を捩らせて逃げようとする気配はあるが、それを肉棒で貫いて固定する。": "虽然她还在扭动腰部试图逃跑，但被我的肉棒贯穿固定住了。", "ああああっ、んんっ、や、いや、入ってきてるっ、はぁ……っ！わ、わたくしのこと、好きでもないくせに、あはぁあっ、んっ": "啊啊啊啊，嗯嗯，不，不要，进来了，哈啊……！你，你明明，不喜欢我，啊哈啊啊，嗯", "んっ、はぁっ、あなたは信用ならないのですっ！他の皆さまとも、義兄弟の契りを交わすなどと言って、何を契っているのやら……！": "嗯，哈啊，你不能相信！你和其他人，也说要结义，到底结了什么义……！", "どうせ今回の一件で知り合った女性とは、全員と関係を持っているのでしょう……！": "你肯定和这次认识的所有女性，都发生关系了吧……！", "一瞬、言葉に詰まる。": "我一时语塞。", "多少、趙雲の妄想が入り込んでいるとは思うが、あまり胸を張れたものではないのは事実だ。": "虽然多少有些赵云的妄想，但事实上，我确实没什么资格反驳。", "そういう乱れた男女関係にわたくしを巻き込まないでくださいっ、はぁっ、あっ、あなたのその身体に簡単に落ちるわたくしではありませんから……！": "请不要把这种乱七八糟的男女关系，牵扯到我身上，哈啊，啊，我不会轻易被你的身体所吸引的……！", "はぁ、はぁっ、あなたが犯したいなら、好きにすればいいでしょう……っ、はぁっ、でも、そんなことで、わたくしを自分のモノにしたなどとは……あっ、はぁああんっ！？": "哈啊，哈啊，你想侵犯我的话，就随你便吧……哈啊，但是，不要以为这样就能让我成为你的东西……啊，哈啊啊啊嗯！？", "つい、深く入りすぎてしまった。": "一不小心，插得太深了。", "趙雲は一貫してこちらを受け入れない、という態度だ。": "赵云始终保持着拒绝我的态度。", "しかし、彼女の膣肉は積極的に肉棒をくわえこんでいるので、快楽に身を任せすぎてしまうと、奥に簡単に入り込んでしまう。": "但是，她的阴道却积极地包裹着我的肉棒，如果太过沉溺于快感的话，很容易就会插到深处。", "はぁっ、はぁんっ、んっ、こ、こんなもの、別に気持ちよくもなんともありませんから……っ！はぁっ、あっあぁっ": "哈啊，哈啊嗯，嗯，这，这种东西，根本就没有什么舒服的……！哈啊，啊啊啊", "火照った身体で強く主張する趙雲。": "赵云用她那火热的身体强烈地主张着。", "火傷の一件から、あまり男性に免疫がなく、強気で攻めればと思ったのだが考え違いだっただろうか。": "自从烧伤事件以来，她对男性就没什么免疫力，我本来以为只要强硬一点就能攻陷她，看来是我搞错了。", "そもそもの前提として、男性経験はどうなのだろう。": "说到底，她有男性经验吗？", "はぁっ、わ、わたくしの男性遍歴！？そんなもの聞いてどうするんです……！わ、わたくしは今まで、こんなこと……はぁ、あっ、そう簡単には許していません！": "哈啊，我，我的男性经历！？你问这个干什么……！我，我至今为止，从来没有……哈啊，啊，这么轻易地允许过！", "だ、だからつまり……具体的には……ひ、一人……です……。少ないのを笑い者にしたければどうぞ……っ！": "所，所以也就是说……具体来说……只，只有一个……。如果要嘲笑我少的话就请便吧……！", "数を競うような類のものではない。": "这并不是在比数量。", "それに、栄えある二人目になったからには、身体だけの割り切った関係などと、寂しいことは言いたくない。": "而且，既然成为了光荣的第二个人，我也不想说只是身体上的关系这种寂寞的话。", "だ、だから、こんなふうに強引に犯している時点でっ、あっ、あぁうっ、わたくしの気持ちなど、はぁっ、はぁんっ……！": "所，所以，像这样强行侵犯我的时候，啊，啊啊呜，我的心情，哈啊，哈啊嗯……！", "ぱちゅん、ぱちゅん、と卑猥な水音を響かせる腰使いをしながら、それを指摘する。": "我一边用腰发出啪啾，啪啾的淫荡水声，一边指出这一点。", "うっ……はぁっ、あぁうっ、だ、だって……こんなふうにされたら、身体はっ……で、でも気持ちよくなんかないんです……っ！あっ、あはぁあっ": "呜……哈啊，啊啊呜，因，因为……被这样对待的话，身体……但，但是，我一点都不觉得舒服……！啊，啊哈啊啊", "わたくしがっ、はぁっ、こんなふうになるなんて、ありえないことなのに……っ、あなたが妙な色目を使うのがいけないんです……あぁうっ": "我，哈啊，明明不可能变成这样的……都怪你用奇怪的眼神看我……啊啊呜", "あなたの不埒な態度のせいで、わたくしはちょっと目が合ったり会話しただけで、心を惑わされて……っ、挙句の果てに、こんな……っ、あっ、はぁんっ": "因为你的无礼态度，我光是和你对上视线，和你说话，心就变得迷乱……最后，变成这样……啊，哈啊嗯", "根元までペニスを愛液たっぷりの陰裂に飲み込まれ、こちらもそろそろ限界が近い。": "阴茎被充满爱液的阴裂吞没到根部，我也差不多要到极限了。", "それを告げても、趙雲の態度はあくまで変わらなかった。": "即使我这么告诉她，赵云的态度也没有改变。", "はぁっ、あっ、す、好きにしたらいいでしょうっ、はぁんっ、んっ、これはあなたが犯しているだけなんですからぁ……っ、あっ、ああっ、はあああぁぁぁ……っ！！": "哈啊，啊，随，随你便吧，哈啊嗯，嗯，这都是因为你侵犯我……啊，啊啊，哈啊啊啊啊啊啊……！！", "欲望のおもむくまま、最奥に突き立てる。": "我顺从欲望，顶到最深处。", "そしてたっぷりと吐精すると、収まりきらない精液が結合部から溢れ出た。": "然后尽情射精，无法容纳的精液从结合处溢出。", "はぁ、はぁっ、これで……気が済みましたか。好きでもない女を、こんなふうに犯すのが、あなたのやりかたなんですね……っ！": "哈啊，哈啊，这样……你满意了吗？像这样侵犯不喜欢的女人，这就是你的做法吗……！", "わたくしは、まったく、気持ちよくなんて、ありませんでした……不快でしか、ありません……っ、好きでもないくせに……っ": "我，完全，没有感到舒服……只有不快……明明不喜欢我……", "最初から、かなり何度も繰り返されるフレーズだ。": "从一开始，这句话就反复出现了很多次。", "『好きでもないくせに』": "『明明不喜欢我』。", "言ってほしいのだろうな、と口をついて出た一言。": "我猜她想听我说这句话，于是脱口而出。", "『趙雲のこと、好きだよ』": "『我喜欢赵云』。", "………………ほ、本当、ですか？あ、あの、実はわたくしからもお話したいことが……": "………………真，真的，吗？那，那个，其实我也有话想对你说……", "この不用意な一言が『痴情縺環の計』を発動させることになったのだが、それはまた別の話――": "这一句不经意的话发动了『痴情环环之计』，但那又是另一回事了——"}