{"この町も久しぶりだねぇ！": "好久没来这个城市了！", "エミリー": "艾蜜莉", "やっぱ地元は楽しいよね。エミリーまでエンジョイしてるみたいだけど": "果然还是家乡最棒了。连艾蜜莉都看起来很享受的样子", "ギルガメッシュ": "吉尔伽美什", "人間さん、あの『ユーフラテス』のナンバー１とナンバー３を両脇に侍らせてるなんて、すごいことなんだからね": "人类君，能同时让『幼发拉底』的头牌和第三名陪侍在身边，这可是很了不起的哦", "そうだよ。もっと幸せを噛みしめなよ。そんな不満そうな顔してないで、荷物ちゃんと持って": "是啊。好好享受这份幸福吧。别摆出一副不满的表情，好好拿着行李", "あれ？あそこにいるのって、ターラーかな": "咦？在那里的是塔拉吗？", "あっ、人間さん！ギルガメッシュさんとエミリーさんも！": "啊，人类君！吉尔伽美什和艾蜜莉也在！", "ターラー": "塔拉", "あんたも買い物？なわけないか……お金、ないもんね": "你也是来买东西的？不可能吧……你又没钱", "はい……まだまだ指名も取れないですから……あ、でも今日はこの後に指名が入ってるんですよ！": "是的……我还没能接到指名……啊，不过今天之后有指名哦！", "え、そうなの？やるじゃん": "诶，是吗？挺能干的嘛", "そうやって、ちょっとずつの積み重ねが大事だからねぇ。ターラーはこの辺に住んでるのぉ？": "像这样一点一点地积累是很重要的。塔拉你住在这附近吗？", "あ、いえ、もっと治安の悪いエリアです。家賃が安いので。もともとパン屋さんに住み込みで働いてたんですが、新たに部屋を探すと、どうしても……": "啊，不是，我住在治安更差的区域。因为房租便宜。我本来是住在面包店的，但要找新房间的话，无论如何都……", "まあ、今の時期だけは我慢だよ。だんだん指名も入ってくるだろうからさ": "嗯，现在这个时期就忍耐一下吧。之后应该会慢慢有指名的。", "ギルガメッシュさんにそう言ってもらえると、とても元気が出ます～！": "能听到基尔伽美什先生这么说，我感觉精神都来了～！", "あたしもさ、もっと店でもフォローしてあげたいとこなんだけど、なかなかね": "我也想在店里多帮点忙，但实在没办法。", "何かあるの？": "发生什么事了吗？", "あ、あの、実は～、私ばっかりひいきされてる、なんてやっかまれたりしてて～……": "那、那个，其实～我被别人嫉妒了，说只有我一个人受到偏袒～……", "えー、なにそれ。ターラーはがんばってるだけなのにねぇ": "咦～那是什么意思？塔拉明明就很努力啊。", "けど、あたしもターラーを励ますはずが、かえってつらい思いさせんのはやだし": "可是，我也不想鼓励塔拉，反而让她感到难受。", "すみません、ぜいたくなこと言って～。あっ、そろそろ行かないと": "对不起，我说了这么奢侈的话～啊，我差不多该走了。", "指名入ってるんだったね。ま、がんばって": "你有指名了对吧。嗯，加油。", "ありがとうございます～！": "谢谢～！", "いい子なんだけどね。早くモノになってほしいなぁ": "她是个好孩子，真希望她能快点成为我的人。", "嫌な予感がする？人間さんてば、ターラーにだって指名の１つくらい入るんだから。嫌な予感だなんて、ひどいよぅ": "你有不好的预感？人間君真是的，塔拉也至少有被指名过一次的。说有不好的预感，好过分啊", "クラブ『ユーフラテス』のVIPルーム。それは完全個室での特別なサービスが用意される部屋だ。": "俱乐部『幼发拉底』的VIP室。那是准备了完全单间和特别服务的房间。", "あ、あの、わたし、その……まだ、そんなつもりじゃなくて～。心の準備っていうか": "那，那个，我，那个……还没有，那种打算～。应该说是心理准备吗", "そのサービス内容ゆえに、女の子の承諾がなければいくら金を積んでも入れない。": "由于其服务内容，如果没有女孩的同意，不管花多少钱都进不去。", "また、安全面の配慮から、特別な――それこそギルガメッシュのような――例でない限り、男性は複数で入室することができない。": "另外，出于安全方面的考虑，除非是特别的——像吉尔伽美什那样的——例子，否则男性不能多人进入房间。", "そのはずなのだが……。": "应该是这样的……。", "いいのか？ワシのこの料金で、今月のランクはかなり上がるはずだぞ": "可以吗？我的这个费用，应该能让这个月的等级上升不少", "太客": "大客户", "……っ！そ、それは……": "……！那，那是……", "おい、おまえたち": "你们几个", "はっ！": "在！", "部下": "部下", "太客はVIPルームの革張りの高級そうな椅子に腰掛ける。": "大客户坐在VIP室的皮革高级椅子上。", "部下たちはターラーを押さえつけると服を脱がしていき、そして、太客の上へ座らせた。": "部下们按住塔拉脱掉她的衣服，然后让她坐在大客户身上。", "パパ、みんなの前で裸になるの恥ずかしいよ": "爸爸，在大家面前裸体好害羞啊", "太客の息子": "大客户的儿子", "おまえたち、息子が恥ずかしがってるだろうが。ちゃんとチンポくらい出しておけ": "你们几个，我儿子很害羞啊。至少把鸡巴露出来", "部下たちが慌ててズボンを下ろすと、既にモノは固く反り立っていた。": "部下们慌忙脱下裤子，肉棒已经硬邦邦地翘起来了。", "みんな勃ってるね。こいつを見たから？": "大家都勃起了呢。是因为看到这个吗？", "あっ、やっ、やっぱりっ、やめっ……こんなの、恥ずかしいですっ！": "啊，果，果然，还是不要……这样，好羞耻！", "興味深げに局部を開く息子に、ターラーは涙目でかぶりを振って訴える。": "儿子兴致勃勃地打开自己的小穴，塔拉泪眼汪汪地摇头诉说。", "パパ、これ使って童貞捨てていいの？": "爸爸，我可以使用这个来脱处吗？", "父親も大概だとは思っていたが、まだ香水でごまかされていたが、息子の体臭はかなりきつい。": "虽然觉得父亲也差不多，但儿子的体臭还是相当难闻。", "周囲の部下も顔をしかめていた。": "周围的部下也皱起了眉头。", "うっ、くふっ、こ、この人は……けほっ": "呜，咕，这，这个人……咳咳", "半人前のキサマに、ワシの息子の筆おろしという栄誉を与えてやろう": "我就赐予你这个半吊子，让我儿子脱处的荣誉吧", "わぁー、マンコだぁー！ここに入れればいいんだよね": "哇，是小穴！只要放进去就行了吧", "や、待ってください、まだわたし濡れ、あっ、んぁああああっ！？": "不，等一下，我还没湿，啊，嗯啊啊啊啊！？", "無意味に太いペニスが、ターラーの秘花を力任せに蹂躙する。": "粗壮的肉棒，用力蹂躏着塔拉的秘花。", "既に息子が、先走りを滴らせていたのがせめてもの救いとなった。": "儿子的先走液已经滴下来了，这算是唯一的救赎。", "んうっ、ふうっ、あふぁっ、こ、これもお仕事、お仕事なんだから、ああう……": "嗯呜，呼，啊呼，这，这也是工作，是工作，啊啊……", "自分に言い聞かせるかのようにつぶやくターラー。そんな彼女の様子を一切省みることなく、息子は早くも呼吸を乱しながら、腰を振り続ける。": "塔拉像是在说服自己一样喃喃自语。儿子完全不顾她的感受，很快就呼吸紊乱，继续摆动着腰。", "おおーっ、きっつきつだよ！パパ、このマンコ、すっごい気持ちいいよ": "哦哦，好紧啊！爸爸，这个小穴，好舒服啊", "い、いやぁっ、そんなに、んっ、くう、動かさないで、くださ、あ、あぁうっ": "不，不要，不要那么，嗯，呜，动，啊，啊呜", "うむ、さすがは我が息子。雄々しい立派なピストンだ。なら、ワシも父の威厳を見せよう": "嗯，不愧是我的儿子。雄伟的活塞运动。那么，我也要展现父亲的威严了", "太客は、ずっと先端をかすめていたターラーのアナルに肉棒をあてがい、ぐっと一気に挿入した。": "大客户将肉棒对准塔拉一直被前端摩擦的肛门，一口气插了进去。", "あっ、やあああっ！？そ、それはっ、ああうっ、お尻は、あっ、だめぇ……っ！": "啊，呀啊啊啊！？那，那里，啊啊呜，屁股，啊，不行……！", "ん？アナル経験はないのか？": "嗯？你没有肛交经验吗？", "こんな、いきなりされたら、だ、だめですっ、はぁっ、両方同時なんて、あっ、はぁんっ": "这样，突然被插进去，不，不行，啊，两边同时，啊，啊嗯", "いや、質問に答えていない。おまえはアナル経験はあるのか？": "不，你没有回答我的问题。你有肛交经验吗？", "…………あ、あり、ます……": "…………有，有……", "なんだ、じゃあいいじゃないか": "哦，那不就好了吗", "で、でも、両方同時なんて、こんなのは初めてっ、あっ、あぁうううっ！": "但，但是，两边同时，我还是第一次，啊，啊呜呜呜！", "パパー！なんかマンコからいっぱい、ぬるぬるしたのが出てきてるよ。これなにー？": "爸爸！小穴里流出来好多黏糊糊的东西。这是什么？", "あ、やぁっ、い、言わないでくださいぃ……お仕事なのに、こんな状況で、わたしっ……": "啊，呀啊，不，不要说出来……明明是工作，这种状况下，我……", "なんだ、まだ濡れてないとか抜かしていたくせに、もうびちょびちょなのか。とんだ淫乱だな": "怎么，明明刚才还说没有湿，现在却已经湿透了。真是淫乱啊", "そ、そんなんじゃありません……っ！こんな太いの挿れられたら、あぁっ、ん……っ！濡れちゃうのは、当然じゃないですか、あっ、はぁうっ": "不，不是那样的……！被这么粗的肉棒插进来，啊啊，嗯……！会湿透，不是理所当然的吗，啊，哈啊呜", "ねーねー、これなにー？": "嘿嘿，这是什么？", "坊ちゃま、それはマン汁です": "小少爷，这是爱液", "おまえが息子にちゃんと教えんか": "你不好好教儿子吗", "う、ううっ、そ、それはっ、はぁっ、わたしの、んっ……あそこから、出てくるお汁です……": "呜，呜呜，那，那是，哈啊，从我的，嗯……那里，流出来的汁液……", "なんで出てくるんだよ": "为什么会流出来啊", "あ、あう……その、き、気持ちよくなると……": "啊，啊呜……那个，变，变得舒服的话……", "へー、じゃあおまえ、気持ちいいんだ。俺のチンコで気持ちよくなってるんだな。よーし": "哦——，那你是觉得舒服啊。我的肉棒让你舒服了啊。好——", "息子は気を良くしたのか、律動を速めていく。それを感じ取ったのか、父親の方も激しくアナルを突き立てた。": "儿子似乎心情变好了，加快了抽插的速度。父亲似乎也感觉到了，激烈地顶着肛门。", "２本の肉棒は同時に抽送され、ターラーの膣と直腸を隔てる壁を圧迫する。": "两根肉棒同时抽送，压迫着塔拉的阴道和直肠之间的墙壁。", "あああっ、やああっ、そ、それ、だめですっ、そんなにはげしくしたらぁ、はぁああううっ！": "啊啊啊，呀啊啊，那，那样，不行，那么激烈的话，哈啊啊啊呜呜！", "こ、これぇ、おかしくなっちゃいますから、はぁっ、あっ、あぁあああっ！": "这，这样，我会变得奇怪的，哈啊，啊，啊啊啊啊啊！", "あああっ、パパっ！？これ出ちゃいそうだよ！": "啊啊啊，爸爸！？我快要射了！", "構わん。男らしく好きなところに好きなだけ出すんだ": "没关系。像个男人一样，想射哪里就射哪里", "物足りなければもう１回すればいいだけのこと。ケチケチして我慢することはない": "不够的话再做一次就行了。不要小气地忍耐", "分かった、じゃあ出すからな": "我知道了，那我要射了", "あああっ、だ、だめです、そんなっ、はああっ、ああうっ、わたし、もっ……あっ、はぁああああ――っ！！": "啊啊啊，不，不行，那样，哈啊啊，啊啊呜，我，已经……啊，哈啊啊啊啊啊——！！", "間もなくして。": "没过多久。", "息子の精液が飛び散る。ピストンしながら好き勝手に射精されたそれは、その勢いの良さでターラーの全身を汚した。": "儿子的精液飞散开来。一边活塞运动一边随意射精的精液，以惊人的气势弄脏了塔拉的全身。", "同時にアナルにも父親の熱い精液を注ぎ込まれる。": "同时肛门也被注入了父亲的热精液。", "ん、ふぁあ……っ、はぁっ、ベトベトになっちゃいました……": "嗯，呼啊啊……哈啊，变得黏糊糊的了……", "ふう……これでおまえも男になったな、息子よ": "呼……这样一来你也是个男人了，儿子啊", "ターラーの太ももを使って、肉竿についた汁を拭った息子は、にやにやと下卑た笑みでターラーを見下ろした。": "儿子用塔拉的大腿擦拭肉竿上的汁液，露出下流的笑容俯视着塔拉。", "もう、お願いです……これっきりに……": "求求你了……就到此为止吧……", "パパ。もう１回したい": "爸爸。我还想再做一次"}