{"どうかしら？": "怎么样？", "ドロシー": "桃乐丝", "うーん、意外と味はまあまあなんだけどね…": "嗯，味道意外地还不错…", "ペリーヌ": "佩利奴", "ビジュアルが壊滅的だもんね。これを毎回試食させられる人間さんの悲劇！": "可是外观太惨不忍睹了。每次都要试吃的那些人真是悲剧！", "ハムレット": "哈姆雷特", "学校を卒業した後も、お菓子作りの練習は続けているのよ！自分なりに": "从学校毕业后，我也在继续练习做点心哦！按照自己的方式", "卒業じゃなくて中退だったんじゃ": "不是毕业，是辍学吧", "基礎からもう１回おさらいしましょう。何事も基本が大事だからね！": "从基础开始再复习一遍吧。不管做什么，基础都很重要！", "ありがとう！進化だってしてるのよ。卵を握りつぶさないで割れるようになったし": "谢谢！我也有在进化哦。现在能不捏碎鸡蛋，而是正常地打蛋了", "すごい！黄身と白身をキレイに分けられてるじゃあないの！": "太厉害了！蛋清和蛋黄分得这么漂亮！", "卵を洗う手間もなくなったんだね": "连洗鸡蛋的工夫都省了呢", "泡立て器だって折らなくなったもの": "打蛋器也不会再折断了", "力加減が絶妙！秒でクリームが泡だったじゃない！": "力度控制得恰到好处！奶油瞬间就打发了！", "秒は早すぎる！": "瞬间也太快了！", "ここで私らしさ投入よ！": "这里加入我的特色！", "え！今、何を入れたの？？生地が紫色に！": "咦！你刚才加了什么？？面团变成紫色了！", "私らしさよ。隠し味だもの、内緒よ": "是我的特色哦。是提味的秘方，所以保密", "そういうとこだよ、ドロシー！笑えない悲劇が生まれるまえに気付いて！": "就是这个，桃乐丝！在无法挽回的悲剧发生之前，快点醒悟吧！", "うん、そう……それだと基礎の練習してる意味が……まあいいわ。まずは味よ！": "嗯，是啊……这样的话，练习基础就没有意义了……算了。先尝尝味道！", "私らしさ第二弾で味を調えるわよ！": "用我的特色第二弹来调味！", "また！！ドロシーらしさも大切だけど、今は基本に立ち返って！": "又来了！！桃乐丝的特色固然重要，但现在要回归基础！", "ああもう、教えてるペリーヌにとっては悲劇だったんだね……美しい涙。これぞ悲劇の醍醐味……": "啊啊真是的，对于教导你的佩利奴来说真是悲剧啊……美丽的泪水。这才是悲剧的精髓……", "さあ、これで焼き上がりを待てば完成よ！": "来，接下来只要等烤好就完成了！", "オーブンの温度も大事よ！前みたいに時短とか言って、高温にしないでね！": "烤箱的温度也很重要哦！不要像之前那样说要缩短时间，就调高温度哦！", "…………。": "…………。", "完成ね。見た目はやっぱりアレだけど……香りは悪くないみたい": "完成了呢。虽然外观还是那个……但香味似乎不错", "切り分けるからみんなで食べましょう♪": "我来切，大家一起吃吧♪", "あー、あたしはいいかな。悲劇って見るもので体験するものではないかと": "啊——我就不用了。我觉得悲剧是用看的，不是用体验的", "遠慮しないの。はい、お待ちかねの人間さんもどうぞ": "别客气。来，久等了的人类君也请用", "お菓子作りにはこのポジティブ精神も必要よ…うん": "做点心也需要这种积极的精神……嗯", "得体の知れない物は食べない、っていう慎重さも必要だと思うけどね": "我觉得也需要谨慎，不要吃来路不明的东西", "わっ、人間さん食べた！あら、意外と平気な顔ね": "哇，人类君吃了！哎呀，意外地一脸平静呢", "ほーら、美味しいでしょう？って、あ、倒れた！？": "看吧，很好吃吧？呃，啊，倒下了！？", "人間さん！！早く病院に！人間さんが殺されちゃう！！！": "人类君！！快去医院！人类君要被杀了！！！", "目を覚ますと、ペリーヌが心配そうに顔を覗き込んでいる。": "醒来后，佩利奴担心地盯着我的脸。", "ああ、よかった。ドロシーのお菓子を食べて倒れちゃって……けっこう眠ったままだったのよ": "啊啊，太好了。吃了桃乐丝的点心就倒下了……睡了相当久哦", "言いながらペリーヌはこちらの股間をさする。": "佩利奴一边说一边抚摸我的股间。", "どういうつもりか、と聞く前に自分が尋常でないほど勃起していることに気付いた。": "在我问她打算干什么之前，我注意到自己勃起得非同寻常。", "ドロシーの入れた『私らしさ』の中に、オトギリクウナギの粉末が入ってたの。それを口に含むとどうなるか……知ってるわよね？": "桃乐丝加入的“我的风格”中，有鳗鱼粉。吃了那个会怎么样……你知道的吧？", "【オトギリクウナギ】 一般的なウナギの亜種で、短時間での陸上活動が可能。ただし乾燥に弱く、陸上活動は一定以上の湿度を維持することが必要。": "【鳗鱼】 一般鳗鱼的亚种，能在短时间内在陆地上活动。但是不耐干燥，陆地活动需要维持一定的湿度。", "陸上活動中に頭頂部からβ-エクスタミンを分泌しており、その成分に催淫効果があることがブルカニロ博士により発見されている。": "布鲁卡尼罗博士发现，鳗鱼在陆地活动时会从头顶分泌β-乙酰胺，其成分有催淫效果。", "辛いでしょ？だから……ふふっ": "很辛苦吧？所以……呵呵", "はだけた状態でこちらにまたがったペリーヌは、痛いほど怒張したそれを秘部へと導く。": "佩利奴赤身裸体地跨在我身上，把胀得发痛的那东西引导到私处。", "既に潤っていた彼女の局部は、あっさりと飲み込んでいった。": "她已经湿润的私处，轻易地吞了进去。", "んっ……ああっ、はぁんっ！すごく固いっ……んっ、はぁう、私のアソコのなか、ごりごりいってるぅ……っ！": "嗯……啊啊，哈嗯！好硬……嗯，哈呜，我的那里里面，被顶得好厉害……！", "とは言え、潤いのおかげでスムーズとは言え、普段から考えられないほど固くなり、大きさも一回り大きくなっているペニスに、ペリーヌは身体をのけぞらせる。": "虽说如此，虽说多亏了湿润，插入很顺畅，但是考虑到平时的情况，勃起得这么硬，尺寸也大了一圈的阴茎，让佩利奴身体后仰。", "あっ、はぁああっ、んんっ、こんなおっきくして、かわいそうに……辛いでしょ？": "啊，哈啊啊啊，嗯嗯，变得这么大，真可怜……很难受吧？", "でも、やっぱり人間さんは優しいわよね。あんなふうに倒れるまで食べてあげるんだもの……ドロシーもきっと嬉しいはずよ": "但是，果然人君很温柔呢。像那样吃到倒下……桃乐丝肯定也很开心哦", "まあ、さっきは申し訳無さが先に立って、ずいぶん元気をなくしていたけど……": "嗯，虽然刚才先感到抱歉，变得相当没精神……", "そう言えば、外はすっかり暗くなっている。ここは森の中のペリーヌの店。": "这么说来，外面已经完全暗下来了。这里是佩利奴在森林里的店。", "ひなまつり用に改装した店舗に遊びに来て、あのお菓子作りになったのだった。": "来玩在女儿节用的改装店铺，然后就变成做那个点心了。", "店舗の立地を考えれば、簡単には帰れないはずだと、ドロシーの所在を気にすると、": "考虑到店铺的地理位置，应该不能轻易回去，我担心桃乐丝的所在，", "ええ、泊まってるわよ。もう夜中だから寝てるだろうし、あなたが目を覚ましたことは朝伝えればいいでしょ": "是啊，她住在这里哦。已经到半夜了，她应该睡着了，你醒了这件事，早上告诉她就行了吧", "状況を確認して安心する。": "确认状况后安心了。", "と、ペリーヌは少し不満げに口を尖らせると、前屈みになってこちらの唇を奪った。": "然后，佩利奴有点不满地嘟起嘴，身体前屈吻住我的嘴唇。", "ん……ちゅ、んっ。もうっ……！そういう優しいとこもいいけど、んっ、はぁっ、最中に他の女のことなんて……っ！": "嗯……啾，嗯。真是的……！虽然你这么温柔很好，嗯，哈啊，但是中途想别的女人……！", "ペリーヌは少し興奮した様子で、腰をさらに激しくグラインドさせる。": "佩利奴有些兴奋的样子，腰部更加激烈地扭动。", "なかなか根元まで入らなかったペニスも、すっかりおさまっていた。": "本来没有完全插进去的阴茎，也完全插进去了。", "はぁっ、あっ、んんっ、私のアソコっ、こんな大きなので拡げられたらっ、もうっ……あなたにしか使えないんだからねっ……？": "哈啊，啊，嗯嗯，我的那里，被这么大的东西撑开的话，已经……只能用在你身上了……？", "はぁっ、んっ、ほらっ、見てっ……私のアソコっ、はぁっ、あなたの大きいの、しっかり入ってるでしょぉ……？": "哈啊，嗯，快看，看啊……我的那里，哈啊，你的大东西，完全插进来了吧……？", "結合部をしっかり見せつけてくるペリーヌ。その光景に、ますます血流が集まってしまう。": "佩利奴让我好好看清楚结合部。看到那个光景，我的血液更加集中了。", "外側は気持ちいいのに、内側は痛い。不思議な感覚に息を荒くしていると、ペリーヌは少しいたずらっぽく笑った。": "外侧很舒服，内侧很痛。在不可思议的感觉下我呼吸变得急促，佩利奴有些恶作剧地笑了。", "あー、見つけちゃった。こうかな？": "啊——找到了。是这样吗？", "腰の角度を変えるペリーヌ。途端に、肉竿をこれまで以上の快感がおそい、思わず声をあげた。": "佩利奴改变腰部的角度。突然，肉竿被前所未有的快感袭击，我不由得叫出声。", "気持ちいいの？ふふっ、ウナギ粉末の効果はアソコが大きくなったり性欲が強くなるだけじゃないの。敏感にもなっちゃうのよ？": "感觉很舒服吗？呵呵，鳗鱼粉的效果不只是那里变大和性欲变强哦。还会变敏感哦？", "ほら、これでもっと気持ちよくなって……！": "瞧，这样会更舒服的……！", "スイートスポットを見つけたペリーヌは、その角度を維持しながら激しく腰を振る。": "找到敏感点的佩利奴，维持着那个角度激烈地扭动腰部。", "その振動と共に揺れる豊かな胸に目を奪われていると、ペリーヌは自分で片手で揉んでみせた。": "我的目光被随着震动而摇晃的丰满胸部吸引，佩利奴自己用一只手揉给我看。", "ね、ほら、私のおっぱい……好き？んっ、はぁっ、後でちゃんと可愛がってね？": "瞧，我的胸部……喜欢吗？嗯，哈啊，之后要好好疼爱我哦？", "後で、つまり１ラウンドで終わるつもりなど毛頭ないのだなと指摘すると、ペリーヌは紅潮した顔で微笑んだ。": "之后，也就是说她完全没有打算1回合就结束呢，佩利奴红着脸微笑。", "当然でしょ。だってウナギの効果は１回くらいじゃ切れないって……知ってるわよね？だって……ねえ？": "当然了。鳗鱼粉的效果不会因为1次就结束……你知道的吧？因为……对吧？", "かつて、ウナギ粉末で増強された男性とペリーヌの行為を盗み見ていたことを言っているのだろう。": "她是在说以前，偷看用鳗鱼粉增强的男性和佩利奴的行为吧。", "気まずさに、思わず顔をそらすと、顎に手を添えられ向き直させられた。": "因为尴尬，我不由得移开视线，她用手托着我的下巴让我转过头。", "でも今は、あなただけの私よ。そして、あなたも今夜は……ふふっ": "但是现在，我是只属于你的。然后，你今晚也是……呵呵", "あっ、はぁっ、もう１回イキたい……？んっ、ふぅっ、い、いいわよっ、じゃあ出して……！": "啊，哈啊，想再射一次……？嗯，呼，可，可以哦，那就射出来……！", "わ、私もっ、イッちゃうっ、んっ、あっ、ああっ、イクっ、ああああっ！": "我，我也，要去了，嗯，啊，啊啊，去了，啊啊啊啊！", "たまらず射精すると、例の催淫効果もあってか、意識がとびかけるほどの瞬間的な快楽がおそってきた。": "我忍不住射精，可能是因为那个催淫效果，一瞬间的快乐让我几乎失去意识。", "ぐったりと脱力していると、ペリーヌは再び腰を緩やかにゆすり始める。": "我筋疲力尽，佩利奴再次开始缓慢地扭动腰部。", "だって、ほら……辛いでしょう？": "因为，你看……很辛苦吧？", "言われてみれば、射精して数秒なのに萎える気配が一切なかった。": "听她这么一说，明明射精后才过了几秒，却完全没有萎缩的迹象。", "大丈夫、朝までつきあうわ": "没事，我会陪你到早上", "ペリーヌは恍惚の表情で微笑み、そしてじっと見つめてきた。": "佩利奴露出恍惚的表情微笑，然后目不转睛地注视着我。", "ねぇ、前に言ったかしら。私、バックが好きなの。おまえは俺のものだぞ、って主張してほしいから": "嗯，之前我说过吧。我喜欢后入式。因为我想让你主张“你是我所有物”哦", "今夜は、あなたは私のものだ、って言わせてね。私が上に乗って、刻み込んであげる": "今晚，就让我来说“你是我的所有物”吧。我骑在你身上，刻在你身上"}