{"うちにこんなに人が来て……ぐちゃぐちゃに汚くなって、惨めな思いしながら一人で片付ける悲劇！": "我家来了这么多人……弄得乱七八糟，我只能一个人收拾，真是悲惨！", "ハムレット": "哈姆雷特", "ちゃんと片付け手伝うわよ！": "我会帮忙收拾的！", "シンデレラ": "仙杜瑞拉", "姐さんは怪しいけどなー。まあ、サラとかホレイショーとかしっかりした子もいるし、大丈夫じゃない？": "姐姐你可不能乱来哦。不过，还有莎拉和霍雷肖这些可靠的孩子在，应该没问题吧？", "ティンカー・ベル": "汀可贝儿", "ペリーヌ氏。いま、我々はしっかりしてないクラスタに分類されましたぞ": "佩利奴小姐，我们刚刚被归类到不可靠的群体里了哦", "スィルダー": "席尔妲", "みんな、もうすっかり出来上がってるなー。これはさっさと乗り遅れないうちに酔っ払わないと、一人だけシラフっていう悲劇が": "大家都喝得差不多了啊。要是不赶紧趁热打铁喝醉的话，就只有我一个人清醒，这可是一场悲剧啊", "ん、ハムレット氏。あれって雛人形ですかな": "嗯，哈姆雷特氏。那个是雏人偶吗", "うん、雛人形だよ！ヤマトの国の骨董市で手に入れたんだけど……呪われた人形だったら悲劇！": "是的，是雏人偶！是在大和国的古董市场买的……要是被诅咒的人偶的话就是一场悲剧了！", "人間さんから聞いたけど、雛人形って片付けるの遅くなると嫁に行き遅れるらしいよ": "我听人类君说，要是不早点收拾雏人偶的话，好像就会嫁不出去哦", "うはwww呪いよりもリアルな悲劇ですなwww": "哎呀www这比诅咒还要现实的悲剧啊www", "あたしのセリフ！セリフ泥棒悲劇！": "这是我的台词！台词小偷悲剧！", "あらら、もうお酒がほとんど残ってないわね！": "啊啦啦，酒已经快喝完了！", "ウォッカだけ残ってる悲劇！割りものがない！": "只剩下伏特加的悲剧！没有可以兑的东西了！", "え、割らなくても美味しいわよ": "嗯，不兑也很好喝哦", "ストwwwレートｗｗでwww": "直接www喝www", "ほらー、ホレイショーがソフドリばっかり飲むから悲劇が起きたんだよ！": "看吧，霍雷肖光喝苏打水才会发生悲剧的！", "あ、自分こんなの持ってんすけど。締め切り間際に愛用の栄養ドリンク『ジュンケル』と『エロナミンT』っす。": "啊，我有这个。是我在截稿日之前爱用的营养饮料“君力”和“爱洛纳敏T”。", "それで割ってみたらいいじゃない。私そっちのエロなんとかにするー": "那就兑着喝吧。我要那个叫爱洛什么的ー", "ティンカもー。お、飲みやすくて意外に美味しい": "汀可也要。哦，意外地好喝啊", "これならスイスイいけちゃ……うっ！？きゅーっ！？": "这样的话就能咕嘟咕嘟地……呜！？咕！？", "あ、だめだ、これ罠だ……急速に回ってきた……すぅ……": "啊，不行，这是陷阱……突然就晕了……呼……", "まだまだ飲むわよぉー！！！うーん……すぅ……": "我还能喝！！！嗯……呼……", "みんなKOされる悲劇！エロナミンがT相性良くないのかな？人間さんもあたしと同じジュンケルにしたんだっけ": "大家都被KO的悲剧！是T和爱洛纳敏T的相性不好吗？人类君也和我一样是君力吗", "ん、ちょっとトイレ……あ、え、何、人間さんも！？後にしてっ、無理無理！尿意が！悲劇！": "嗯，我去一下厕所……啊，诶，什么，人类君也！？等等，不行不行！尿意！悲剧！", "一台しかないよ！あたしの一人暮らしなんだから、当たり前でしょ、ちょ、やめ、どいて！": "只有一台啊！我是一个人住的，这是理所当然的吧，等等，别，让开！", "限界が近い！人間さん、レディに譲ってよ！悲劇が本当に起こっちゃう！": "快到极限了！人类君，让女士优先啊！悲剧真的要发生了！", "ふぁああ……あー、すっきりしたぁ……。なんか、すっきりしすぎて、若干変な感覚……": "呼啊啊啊……啊，清爽了……总觉得，太清爽了，有点奇怪的感觉……", "こちらも尿意が限界だ。": "我的尿意也到极限了。", "半開きだったトイレのドアを開けて強引に突入する。": "我打开半开的厕所门强行闯入。", "そこには全裸で放尿するハムレットの姿が。": "那里是全裸放尿的哈姆雷特。", "その姿態に思わず見入ってしまい、そして迂闊なことに……勃起してしまった。": "我不由得看入迷了，然后大意地……勃起了。", "えっ、ちょ、人間さん！？何するつも……やっ、ああっ！？": "诶，等等，人类君！？你想干什么……呀，啊啊！？", "ハムレットの姿を見たのが決め手だったのは事実だが、実は元々半勃ちではあった。栄養ドリンクが妙な方向に作用したのかもしれない。": "看到哈姆雷特的裸体确实是决定性因素，但其实我本来就已经半勃起了。可能是营养饮料在奇怪的方向上起了作用。", "ちょ、待って、なにいきなり……っ、んっ、はぁっ……あ、あれ……あたし、めっちゃ濡れてる……！？": "等，等等，怎么突然……嗯，哈啊……咦……我，湿得好厉害……！？", "おしっこ、じゃないよね……ねばねばしてるもん。なんであたし、こんな濡れて……あっ、ああんっ！？入ってきちゃってるっ……！？": "不是尿吧……黏糊糊的。为什么我会这么湿……啊，啊啊！？进来了……！？", "便座に座り、抱えあげたハムレットの身体を自分の上へ。": "我坐在马桶上，把哈姆雷特抱到自己身上。", "あてがった肉棒が女陰を割って入っていく。": "肉棒顶开阴唇，进入其中。", "その感触は、温かで、そして滑らかだ。": "触感温暖而光滑。", "あああっ！？あっ、な、なんでこんなっ、はぁっ、はぁんっ……！": "啊啊啊！？啊，为，为什么，哈啊，哈啊……！", "気がかりだった、『ジュンケル』の空き瓶の注書きを指し示す。": "我指着“君渴”的空瓶上的注意事项。", "疲労回復、精力増強、性欲増進……はあ！？じゃあ、あたしが濡れてるのも……なんなら勃ってるのも？": "疲劳恢复，精力增强，性欲增强……哈！？那，我湿了……还有勃起也是？", "影響は少なくないだろう。": "影响应该不小吧。", "だが、ハムレットのスレンダーでセクシーな裸身が決定打だったのも事実。どうして全裸だったのか。": "但哈姆雷特苗条性感的裸体也是决定性因素。为什么她会全裸呢？", "んっ、はぁっ、それ前にもホレイショーかなんかに言われたことあるけど……はぁっ、あ、あたし家でトイレ入ると、絶対全裸になるの……": "嗯，哈啊，之前霍雷肖也说过……哈啊，啊，我每次在家里上厕所的时候，都会脱光光……", "稀にそういう習慣があるご家庭があるとは聞いたことがあったが、まさに彼女がそうだとは。": "我听说过有些家庭有这种习惯，没想到她就是其中之一。", "あっ、はぁっ、やばい、こんなに気持ちよくなるとか、んっ、はぁんっ": "啊，哈啊，糟糕，居然这么舒服，嗯，哈啊嗯", "こちらもハムレット同様、興奮が高まっていく。しかしそこで一つ問題があった。": "我也和哈姆雷特一样，兴奋感逐渐高涨。但此时出现了一个问题。", "尿道から精管へスイッチバックが終わっている肉竿だが、尿意が消えたわけではない。": "虽然肉棒已经从尿道切换到精管，但尿意并没有消失。", "はぁっ、あっ、だ、だんだんおかしくなってくるっ、ああんっ！おしっこは、はぁっ、いいからっ、あたしもしたいしっ……": "哈啊，啊，我，我越来越奇怪了，啊啊嗯！尿尿，哈啊，没关系，我也想做……", "さっきっ、はぁっ、びっくりさせるから……おしっこ引っ込んじゃった。それがまた、いまっ……！": "刚才，哈啊，吓了我一跳……尿尿缩回去了。现在又……！", "甘く締め付ける媚肉の圧に、ペニスが悦びに震える。たまらず、何度も抽送すると、その度にハムレットの身体が熱を持つようだった。": "紧缩的媚肉压得肉棒愉悦地颤抖。我忍不住抽送了好几次，每次哈姆雷特的身体都会变得滚烫。", "あっ、あああうっ、気持ちよすぎてぇ、はぁっ、おかしくなっちゃうぅ……！もっとっ、はぁんっ、もっときてぇ……っ！": "啊，啊啊啊呜，太舒服了，哈啊，我要疯了……！再来，哈啊嗯，再来……！", "あぁああっ、いいっ、いいっ、もっとおチンポほしいのっ、あああんっ！": "啊啊啊啊，好棒，好棒，我还要更多鸡巴，啊啊啊嗯！", "まだ自分の方が摂取量が少ないからなのか、大胆に身を捩らせるハムレットの声量が気にかかる。": "是因为自己摄取的量还很少吗，哈姆雷特大胆地扭动着身体，声音也越来越大。", "んっ、はぁっ、あんっ、なによぉ……っ、ちょっと、あんっ、エッチな声が大きいくらいで……ぇっ！": "嗯，哈啊，啊嗯，什么嘛……，只是，啊嗯，发出一点色情的声音而已……诶！", "扉や壁を隔てたその先、もしもホレイショーが気付いたら。こんな行為を堂々としてることを知ってしまったら。": "如果霍雷肖隔着门和墙壁注意到了，如果他知道了我们正在堂而皇之地做这种事。", "んっ、あんっ、あぁん……っ、そ、そっか、ホレイショーには見られたくないかも……っ、んっ、あぁうっ": "嗯，啊嗯，啊啊嗯……，对，对了，我可能不想被霍雷肖看到……，嗯，啊啊呜", "で、でもっ、我慢なんて、んっ、あぁうっ、できないよぉっ！": "但，但是，我，嗯，啊啊呜，我忍不住了！", "以前にもこんなことがあったような気がするが、ふたりとも互いに媚薬効果は如実に表れていた。": "以前好像也发生过这样的事，媚药的效果在我们俩身上都如实地显现了出来。", "あっ、あぁっ、そこぉ……はあっ、奥のとこ、そんなにしたら、あっ、はぁっ、さっき引っ込んだおしっこが、また……！": "啊，啊啊，那里……哈啊，里面，你那样弄的话，啊，哈啊，刚才缩回去的尿液，又要……！", "あっ、はぁんっ、いいから、このままでいいから、ちょうだいっ！おしっこ出ちゃってもいいからっ、あっ、はぁうっ": "啊，哈啊嗯，没关系，就这样没关系，给我！尿出来也没关系，啊，哈啊呜", "せり上がってくる尿意と、性的興奮。肉竿のスイッチバックが性的興奮になっているものの、尿が出そうという感覚は残ったまま。": "涌上来的尿意和性兴奋。肉棒的开关虽然变成了性兴奋，但尿意却依然残留着。", "あっ、あああっ、いいよっ、おしっこ出ちゃってもいいからっ、あああっ、あたしのナカにほしいのっ！": "啊，啊啊啊，可以哦，尿出来也没关系，啊啊啊，我想要你的精液！", "あ、あうっ、あたしもっ、い、イキそうっ、あああああっ、イックううぅぅぅーー！": "啊，啊呜，我也，要，要去了，啊啊啊啊啊，去了————！", "溢れる精液。やはり尿は出なかったので、尿意だけが取り残されている。": "溢出的精液。尿液果然没有出来，只有尿意残留着。", "一方で、ハムレットは――": "另一方面，哈姆雷特——", "あ、あうっ、はぁうっ、き、気持ちいいぃ……！おしっこ出るのと一緒にイッちゃったぁ……": "啊，啊呜，哈啊呜，好，好舒服……！和尿出来一起高潮了……", "彼女は絶頂と同時に、愛液だけでなく尿まで放出してしまったのだ。": "她在高潮的同时，不仅爱液，连尿液都放出来了。", "はぁ、はぁっ、でもすごく気持ちよかったの……ねえ、もう１回してぇ。じゃないと身体が……": "哈啊，哈啊，但是非常舒服……呐，再来一次。不然身体……", "非常に魅力的な誘いではあったのだが、尿意が限界を迎えていて――泣く泣く、その場は懸命に肉竿を鎮め、尿道モードに切り替えられるよう、努めたのだった――": "虽然这是非常有魅力的邀请，但尿意已经到了极限——我只能哭着拼命地镇压肉棒，努力地切换到尿道模式——"}