{"どうかしら？": "怎麼樣？", "ドロシー": "桃樂絲", "うーん、意外と味はまあまあなんだけどね…": "嗯，味道意外地還不錯…", "ペリーヌ": "佩利奴", "ビジュアルが壊滅的だもんね。これを毎回試食させられる人間さんの悲劇！": "可是外觀太慘不忍睹了。每次都要試喫的那些人真是悲劇！", "ハムレット": "哈姆雷特", "学校を卒業した後も、お菓子作りの練習は続けているのよ！自分なりに": "從學校畢業後，我也在繼續練習做點心哦！按照自己的方式", "卒業じゃなくて中退だったんじゃ": "不是畢業，是輟學吧", "基礎からもう１回おさらいしましょう。何事も基本が大事だからね！": "從基礎開始再複習一遍吧。不管做什麼，基礎都很重要！", "ありがとう！進化だってしてるのよ。卵を握りつぶさないで割れるようになったし": "謝謝！我也有在進化哦。現在能不捏碎雞蛋，而是正常地打蛋了", "すごい！黄身と白身をキレイに分けられてるじゃあないの！": "太厲害了！蛋清和蛋黃分得這麼漂亮！", "卵を洗う手間もなくなったんだね": "連洗雞蛋的工夫都省了呢", "泡立て器だって折らなくなったもの": "打蛋器也不會再折斷了", "力加減が絶妙！秒でクリームが泡だったじゃない！": "力度控制得恰到好處！奶油瞬間就打發了！", "秒は早すぎる！": "瞬間也太快了！", "ここで私らしさ投入よ！": "這裏加入我的特色！", "え！今、何を入れたの？？生地が紫色に！": "咦！你剛纔加了什麼？？麪糰變成紫色了！", "私らしさよ。隠し味だもの、内緒よ": "是我的特色哦。是提味的祕方，所以保密", "そういうとこだよ、ドロシー！笑えない悲劇が生まれるまえに気付いて！": "就是這個，桃樂絲！在無法挽回的悲劇發生之前，快點醒悟吧！", "うん、そう……それだと基礎の練習してる意味が……まあいいわ。まずは味よ！": "嗯，是啊……這樣的話，練習基礎就沒有意義了……算了。先嚐嘗味道！", "私らしさ第二弾で味を調えるわよ！": "用我的特色第二彈來調味！", "また！！ドロシーらしさも大切だけど、今は基本に立ち返って！": "又來了！！桃樂絲的特色固然重要，但現在要回歸基礎！", "ああもう、教えてるペリーヌにとっては悲劇だったんだね……美しい涙。これぞ悲劇の醍醐味……": "啊啊真是的，對於教導你的佩利奴來說真是悲劇啊……美麗的淚水。這纔是悲劇的精髓……", "さあ、これで焼き上がりを待てば完成よ！": "來，接下來只要等烤好就完成了！", "オーブンの温度も大事よ！前みたいに時短とか言って、高温にしないでね！": "烤箱的溫度也很重要哦！不要像之前那樣說要縮短時間，就調高溫度哦！", "…………。": "…………。", "完成ね。見た目はやっぱりアレだけど……香りは悪くないみたい": "完成了呢。雖然外觀還是那個……但香味似乎不錯", "切り分けるからみんなで食べましょう♪": "我來切，大家一起喫吧♪", "あー、あたしはいいかな。悲劇って見るもので体験するものではないかと": "啊——我就不用了。我覺得悲劇是用看的，不是用體驗的", "遠慮しないの。はい、お待ちかねの人間さんもどうぞ": "別客氣。來，久等了的人類君也請用", "お菓子作りにはこのポジティブ精神も必要よ…うん": "做點心也需要這種積極的精神……嗯", "得体の知れない物は食べない、っていう慎重さも必要だと思うけどね": "我覺得也需要謹慎，不要喫來路不明的東西", "わっ、人間さん食べた！あら、意外と平気な顔ね": "哇，人類君喫了！哎呀，意外地一臉平靜呢", "ほーら、美味しいでしょう？って、あ、倒れた！？": "看吧，很好喫吧？呃，啊，倒下了！？", "人間さん！！早く病院に！人間さんが殺されちゃう！！！": "人類君！！快去醫院！人類君要被殺了！！！", "目を覚ますと、ペリーヌが心配そうに顔を覗き込んでいる。": "醒來後，佩利奴擔心地盯着我的臉。", "ああ、よかった。ドロシーのお菓子を食べて倒れちゃって……けっこう眠ったままだったのよ": "啊啊，太好了。喫了桃樂絲的點心就倒下了……睡了相當久哦", "言いながらペリーヌはこちらの股間をさする。": "佩利奴一邊說一邊撫摸我的股間。", "どういうつもりか、と聞く前に自分が尋常でないほど勃起していることに気付いた。": "在我問她打算幹什麼之前，我注意到自己勃起得非同尋常。", "ドロシーの入れた『私らしさ』の中に、オトギリクウナギの粉末が入ってたの。それを口に含むとどうなるか……知ってるわよね？": "桃樂絲加入的“我的風格”中，有鰻魚粉。喫了那個會怎麼樣……你知道的吧？", "【オトギリクウナギ】 一般的なウナギの亜種で、短時間での陸上活動が可能。ただし乾燥に弱く、陸上活動は一定以上の湿度を維持することが必要。": "【鰻魚】 一般鰻魚的亞種，能在短時間內在陸地上活動。但是不耐乾燥，陸地活動需要維持一定的溼度。", "陸上活動中に頭頂部からβ-エクスタミンを分泌しており、その成分に催淫効果があることがブルカニロ博士により発見されている。": "布魯卡尼羅博士發現，鰻魚在陸地活動時會從頭頂分泌β-乙酰胺，其成分有催淫效果。", "辛いでしょ？だから……ふふっ": "很辛苦吧？所以……呵呵", "はだけた状態でこちらにまたがったペリーヌは、痛いほど怒張したそれを秘部へと導く。": "佩利奴赤身裸體地跨在我身上，把脹得發痛的那東西引導到私處。", "既に潤っていた彼女の局部は、あっさりと飲み込んでいった。": "她已經溼潤的私處，輕易地吞了進去。", "んっ……ああっ、はぁんっ！すごく固いっ……んっ、はぁう、私のアソコのなか、ごりごりいってるぅ……っ！": "嗯……啊啊，哈嗯！好硬……嗯，哈嗚，我的那裏裏面，被頂得好厲害……！", "とは言え、潤いのおかげでスムーズとは言え、普段から考えられないほど固くなり、大きさも一回り大きくなっているペニスに、ペリーヌは身体をのけぞらせる。": "雖說如此，雖說多虧了溼潤，插入很順暢，但是考慮到平時的情況，勃起得這麼硬，尺寸也大了一圈的陰莖，讓佩利奴身體後仰。", "あっ、はぁああっ、んんっ、こんなおっきくして、かわいそうに……辛いでしょ？": "啊，哈啊啊啊，嗯嗯，變得這麼大，真可憐……很難受吧？", "でも、やっぱり人間さんは優しいわよね。あんなふうに倒れるまで食べてあげるんだもの……ドロシーもきっと嬉しいはずよ": "但是，果然人君很溫柔呢。像那樣喫到倒下……桃樂絲肯定也很開心哦", "まあ、さっきは申し訳無さが先に立って、ずいぶん元気をなくしていたけど……": "嗯，雖然剛纔先感到抱歉，變得相當沒精神……", "そう言えば、外はすっかり暗くなっている。ここは森の中のペリーヌの店。": "這麼說來，外面已經完全暗下來了。這裏是佩利奴在森林裏的店。", "ひなまつり用に改装した店舗に遊びに来て、あのお菓子作りになったのだった。": "來玩在女兒節用的改裝店鋪，然後就變成做那個點心了。", "店舗の立地を考えれば、簡単には帰れないはずだと、ドロシーの所在を気にすると、": "考慮到店鋪的地理位置，應該不能輕易回去，我擔心桃樂絲的所在，", "ええ、泊まってるわよ。もう夜中だから寝てるだろうし、あなたが目を覚ましたことは朝伝えればいいでしょ": "是啊，她住在這裏哦。已經到半夜了，她應該睡着了，你醒了這件事，早上告訴她就行了吧", "状況を確認して安心する。": "確認狀況後安心了。", "と、ペリーヌは少し不満げに口を尖らせると、前屈みになってこちらの唇を奪った。": "然後，佩利奴有點不滿地嘟起嘴，身體前屈吻住我的嘴脣。", "ん……ちゅ、んっ。もうっ……！そういう優しいとこもいいけど、んっ、はぁっ、最中に他の女のことなんて……っ！": "嗯……啾，嗯。真是的……！雖然你這麼溫柔很好，嗯，哈啊，但是中途想別的女人……！", "ペリーヌは少し興奮した様子で、腰をさらに激しくグラインドさせる。": "佩利奴有些興奮的樣子，腰部更加激烈地扭動。", "なかなか根元まで入らなかったペニスも、すっかりおさまっていた。": "本來沒有完全插進去的陰莖，也完全插進去了。", "はぁっ、あっ、んんっ、私のアソコっ、こんな大きなので拡げられたらっ、もうっ……あなたにしか使えないんだからねっ……？": "哈啊，啊，嗯嗯，我的那裏，被這麼大的東西撐開的話，已經……只能用在你身上了……？", "はぁっ、んっ、ほらっ、見てっ……私のアソコっ、はぁっ、あなたの大きいの、しっかり入ってるでしょぉ……？": "哈啊，嗯，快看，看啊……我的那裏，哈啊，你的大東西，完全插進來了吧……？", "結合部をしっかり見せつけてくるペリーヌ。その光景に、ますます血流が集まってしまう。": "佩利奴讓我好好看清楚結合部。看到那個光景，我的血液更加集中了。", "外側は気持ちいいのに、内側は痛い。不思議な感覚に息を荒くしていると、ペリーヌは少しいたずらっぽく笑った。": "外側很舒服，內側很痛。在不可思議的感覺下我呼吸變得急促，佩利奴有些惡作劇地笑了。", "あー、見つけちゃった。こうかな？": "啊——找到了。是這樣嗎？", "腰の角度を変えるペリーヌ。途端に、肉竿をこれまで以上の快感がおそい、思わず声をあげた。": "佩利奴改變腰部的角度。突然，肉竿被前所未有的快感襲擊，我不由得叫出聲。", "気持ちいいの？ふふっ、ウナギ粉末の効果はアソコが大きくなったり性欲が強くなるだけじゃないの。敏感にもなっちゃうのよ？": "感覺很舒服嗎？呵呵，鰻魚粉的效果不只是那裏變大和性慾變強哦。還會變敏感哦？", "ほら、これでもっと気持ちよくなって……！": "瞧，這樣會更舒服的……！", "スイートスポットを見つけたペリーヌは、その角度を維持しながら激しく腰を振る。": "找到敏感點的佩利奴，維持着那個角度激烈地扭動腰部。", "その振動と共に揺れる豊かな胸に目を奪われていると、ペリーヌは自分で片手で揉んでみせた。": "我的目光被隨着震動而搖晃的豐滿胸部吸引，佩利奴自己用一隻手揉給我看。", "ね、ほら、私のおっぱい……好き？んっ、はぁっ、後でちゃんと可愛がってね？": "瞧，我的胸部……喜歡嗎？嗯，哈啊，之後要好好疼愛我哦？", "後で、つまり１ラウンドで終わるつもりなど毛頭ないのだなと指摘すると、ペリーヌは紅潮した顔で微笑んだ。": "之後，也就是說她完全沒有打算1回合就結束呢，佩利奴紅着臉微笑。", "当然でしょ。だってウナギの効果は１回くらいじゃ切れないって……知ってるわよね？だって……ねえ？": "當然了。鰻魚粉的效果不會因爲1次就結束……你知道的吧？因爲……對吧？", "かつて、ウナギ粉末で増強された男性とペリーヌの行為を盗み見ていたことを言っているのだろう。": "她是在說以前，偷看用鰻魚粉增強的男性和佩利奴的行爲吧。", "気まずさに、思わず顔をそらすと、顎に手を添えられ向き直させられた。": "因爲尷尬，我不由得移開視線，她用手託着我的下巴讓我轉過頭。", "でも今は、あなただけの私よ。そして、あなたも今夜は……ふふっ": "但是現在，我是隻屬於你的。然後，你今晚也是……呵呵", "あっ、はぁっ、もう１回イキたい……？んっ、ふぅっ、い、いいわよっ、じゃあ出して……！": "啊，哈啊，想再射一次……？嗯，呼，可，可以哦，那就射出來……！", "わ、私もっ、イッちゃうっ、んっ、あっ、ああっ、イクっ、ああああっ！": "我，我也，要去了，嗯，啊，啊啊，去了，啊啊啊啊！", "たまらず射精すると、例の催淫効果もあってか、意識がとびかけるほどの瞬間的な快楽がおそってきた。": "我忍不住射精，可能是因爲那個催淫效果，一瞬間的快樂讓我幾乎失去意識。", "ぐったりと脱力していると、ペリーヌは再び腰を緩やかにゆすり始める。": "我筋疲力盡，佩利奴再次開始緩慢地扭動腰部。", "だって、ほら……辛いでしょう？": "因爲，你看……很辛苦吧？", "言われてみれば、射精して数秒なのに萎える気配が一切なかった。": "聽她這麼一說，明明射精後才過了幾秒，卻完全沒有萎縮的跡象。", "大丈夫、朝までつきあうわ": "沒事，我會陪你到早上", "ペリーヌは恍惚の表情で微笑み、そしてじっと見つめてきた。": "佩利奴露出恍惚的表情微笑，然後目不轉睛地注視着我。", "ねぇ、前に言ったかしら。私、バックが好きなの。おまえは俺のものだぞ、って主張してほしいから": "嗯，之前我說過吧。我喜歡後入式。因爲我想讓你主張“你是我所有物”哦", "今夜は、あなたは私のものだ、って言わせてね。私が上に乗って、刻み込んであげる": "今晚，就讓我來說“你是我的所有物”吧。我騎在你身上，刻在你身上"}