{"ベタがはみ出た！！悲劇！": "膠水溢出來了！！悲劇！", "ハムレット": "哈姆雷特", "次のページ急いで、ハムレット。間に合わなかったら本当に悲劇よ！": "快點畫下一頁，哈姆雷特。如果趕不上的話就真的變成悲劇了！", "シンデレラ": "仙杜瑞拉", "みなさん申し訳ないっすwww": "對不起大家www", "スィルダー": "席爾妲", "毎度毎度締切ギリギリなんて！学習しないスィルダーは悲劇だよ！": "每次都拖到截稿日才交稿！學不會教訓的席爾妲真是悲劇！", "ぐう正ですなwww切羽詰まっても、お尻がびちょびちょで火がつかないタイプっす": "嗚嗚，你說的沒錯www就算火燒屁股了，我也是那種屁股溼溼的點不着火的類型", "え、いまセクハラされた？悲劇？": "咦，我剛剛被性騷擾了？悲劇？", "ドヤ顔してないで手を動かしてよ！あー！！ホワイト塗りすぎで手が痛い！": "別一臉得意了快動手！啊！！塗白塗太多了手好痛！", "ティンカー・ベル": "汀可貝兒", "背景これでいい？": "背景這樣可以嗎？", "シンデレラ、意外に絵が上手い！漫画描いたらスィルダーより売れっ子になっちゃうかも！悲劇！": "仙杜瑞拉，沒想到你畫得這麼好！要是畫漫畫的話說不定會比席爾妲更受歡迎！悲劇！", "シンデレラさんの漫画は読んでみたいっすwww": "我想看仙杜瑞拉小姐畫的漫畫www", "無理よ。お話とか考えるの、苦手なの。現実主義っていうか": "不行啦。我不擅長想故事。該說是現實主義嗎", "国を治めてる立場だもん！夢見る夢子だったらそれこそ悲劇！": "因爲你是統治國家的立場嘛！要是愛做夢的話那纔是悲劇！", "ティンカが考えてあげてもいいよ？": "汀可可以幫你想哦？", "ドヤ顔！悲劇！うん、漫画はスィルダーに任せておこう": "一臉得意！悲劇！嗯，漫畫就交給席爾妲吧", "ハムレットがあおったくせに": "明明是哈姆雷特你煽動的", "原稿オワター！完成っす！みなさん、あだだまぁっす！": "原稿完成了！完成啦！大家，阿多瑪！", "ああ！もう少しで印刷所が閉まっちゃう！悲劇！": "啊啊！印刷廠馬上就要關門了！悲劇！", "急ごう、スィルダー！ティンカにつかまって！飛んだほうがちょっとは早いでしょ": "快點，席爾妲！抓住我！飛過去的話會快一點", "私も町でみんなの食べ物を調達してくるわ": "我也去鎮上給大家買喫的", "ふー……": "呼……", "…………": "…………", "あ、あれ？もしかしてあたし一人で留守番になってる感じ！？一人残された時の死亡率、映画では高確率！悲劇！": "哎，哎呀？難道說只有我一個人看家！？一個人被留下的時候的死亡率，在電影裏很高！悲劇！", "ピンポーン": "叮咚", "どわぁー！？殺される！": "咯哇！？要被殺了！", "ちーす！スィルダーさんにお荷物です": "你好！有席爾妲小姐的包裹", "村人配達員": "村民配送員", "なんだ宅配便か……なんだろ、この箱。って、ああ、箱が壊れて中身が！": "原來是快遞啊……這個箱子是什麼。啊，啊啊，箱子壞了裏面的東西！", "こ、これはっ……！": "這，這是……！", "ち、違うよ！このセクシーランジェリーとか、あたしのじゃないから！スィルダーってばなに買ってんの！？": "不，不是的！這個性感內衣，不是我的！席爾妲真是的，都買了些什麼啊！？", "こぼれ落ちたのはランジェリーだけではなかった。エルマイト動力のバイブまで転がり出る。": "掉出來的不只是內衣。連聖之力動力的震動棒都滾出來了。", "たぶんこれ、資料用……いやほんと、あの、漫画の資料用に買っただけだから！ね！？": "這大概是，資料用……真的，那個，只是爲了漫畫的資料用買的！對吧！？", "可愛い顔して……欲求不満なのか？まあ確かに、可愛い割にはなんか男にはモテなさそうだもんな": "長着可愛的臉……慾求不滿嗎？不過確實，雖然可愛但感覺不怎麼受男人歡迎呢", "はあああ！？初対面でいきなりモテない呼ばわりとか、悲劇通り越してこれ怒りの……ひゃああっ！？": "哈啊啊啊！？初次見面就突然說我不受歡迎，這已經超越悲劇，是憤怒的……呀啊啊！？", "配達員はハムレットの背後に回ると、強引に服を脱がせながら、バイブの外装を手早く破り捨て、ハムレットの局部に押し当てた。": "快遞員繞到哈姆雷特背後，強行脫掉他的衣服，然後迅速剝掉震動棒的外包裝，按在哈姆雷特的私處。", "んっ、はぁああっ、な、なにこれっ！？めっちゃぶるぶるいって、あ、あうっ、はぁうっ": "嗯，哈啊啊啊，這，這是什麼！？震動得好厲害，啊，啊嗚，哈啊嗚", "へへへ、さすが欲求不満なだけあって、すぐに感じちまうんだな": "嘿嘿嘿，不愧是慾求不滿，馬上就有了感覺", "ち、ちがっ……！？欲求不満じゃないし！感じてもないし！んぁあ……っ！": "不，不是……！？我纔沒有慾求不滿！也沒有感覺！嗯啊啊……！", "いいからほら、俺に任せなよ。すぐにイカせてやるから": "好了，交給我吧。我馬上讓你高潮", "大きなお世話だってば！よく知らない相手から、疑いもなく欲求不満扱いとかっ、んっ、あぁ……っ！": "你多管閒事！被不認識的人，毫不猶豫地當成慾求不滿，嗯，啊啊……！", "ま、待って、ほんとに……っ！いきなり入ってきて、こんなのっ、はぁっ、頭おかしいんじゃないの……っ！？": "等，等一下，真的……！突然進來，這種東西，哈啊，腦子有問題吧……！？", "必死に抗議するハムレットだが、配達員はまったく意に介することなく、行為を続ける。": "哈姆雷特拼命抗議，但快遞員完全不介意，繼續做着。", "それも、バイブを陰核のポイントからほぼ動かさない執拗ぶりだった。": "而且，震動棒幾乎不從陰核的位置移動，非常執着。", "ああっ、んんっ、こ、こんなことして……あたし、一人じゃないんだよ！そのうち、みんな帰ってくるんだから": "啊啊，嗯嗯，做，做這種事情……我，不是一個人的！大家很快就會回來的", "強がって苦し紛れに言っている戯言と捉えられてしまうだろうか、とハムレットは配達員の顔色を伺う。": "哈姆雷特觀察着配送員的臉色，擔心他會不會認爲這是自己在逞強，爲了擺脫痛苦而說的胡話。", "彼の顔色はぴくりとも動かなかった。": "他的表情紋絲不動。", "いいんじゃないの？いきなり配達の兄ちゃんにバイブ当てられて感じちゃってるとこ、見られてもいいならね": "那不是很好嗎？如果被別人看到你突然被快遞小哥用震動棒弄得很舒服的樣子，那也挺好的", "うっ……、そ、それはいやだけど……っ、でもっ、あんたはただじゃすまないんだよ": "嗚……我，我不要那樣……但是，你也不會輕易放過我吧", "俺のことはいいんだよ。どうとでもなる": "我的事情無所謂。總會有辦法的", "それより、おまえの言ってることが本当なら、時間がないよな": "重要的是，如果你說的是真的，那時間不多了", "配達員はバイブのスイッチを操作する。": "配送員操作着震動棒的開關。", "あああぁぁぁっ！？な、なんっ、んぁあああっ！や、やめっ、はぁっ、これだめっ、あぁうっ": "啊啊啊啊啊啊！？什，什麼，嗯啊啊啊啊！住，住手，哈啊，這個不行，啊啊嗚", "振動が１段階、強さを増す。": "震動強度增加了一個階段。", "敏感な場所をさらに激しくこすられて、ハムレットは身体をのけぞらせる。": "敏感的地方被更加激烈地摩擦，哈姆雷特的身體向後仰去。", "やあああっ、だめっ、やっ、やめてっ、そん、なの……っ！くっ、はぁっ": "呀啊啊啊，不行，住，住手，那樣，的話……！嗚，哈啊", "熱に潤んだ瞳を険しく細め、配達員の男を睨む。男は構わず、のけぞって逃げようとするハムレットの身体を強く抑え込み、なおも執拗にバイブを当てた。": "哈姆雷特用她那雙因發熱而溼潤的眼睛狠狠地瞪着男配送員。男人毫不在意，用力地按住哈姆雷特想要後仰逃跑的身體，繼續執拗地用震動棒摩擦着。", "やっ、あんっ、はああんっ！やだぁっ、あんたなんかにっ、はぁっ、こんなことされて、あぁうっ、反応したくないのに……っ！": "呀，啊嗯，哈啊啊嗯！不要，被你這種人，哈啊，做這種事情，啊啊嗚，明明不想有反應的……！", "ほら、これはどうだ。ちっぱいは感度がいいだろう": "看吧，這個怎麼樣。小奶子的敏感度很高吧", "はあんっ、んぁ……ぁうっ！ち、ちっぱいとか言うなっ、んっ、はあっ、け、けどっ、はぁっ、おっぱい弱いからっ、くりくりされたら、あぁう……っ！": "哈啊嗯，嗯啊……啊嗚！不，不要說小奶子什麼的，嗯，哈啊，但，但是，哈啊，我的奶子很敏感，被這樣揉搓的話，啊啊嗚……！", "やっぱり感度がよかったな。ほら、ちょっと乱暴なくらいでいいんだろう": "果然敏感度很高啊。看吧，稍微粗暴一點也沒關係吧", "執拗なバイブ攻勢で、いまやハムレットの全身が感度が高まっているなか、もともとの弱点である胸への攻めに、ハムレットの身体は意思に反して反応してしまう。": "在執拗的震動棒攻勢下，哈姆雷特全身的敏感度都提高了，再加上對原本就是弱點的胸部的進攻，哈姆雷特的身體違背了她的意志，做出了反應。", "あっ、あぁっ、いやあぁ……ぁんっ、はぁっ、こんなの、だ、だめっ、脚っ、がくがくしてきちゃってぇ……っ！": "啊，啊啊，不要啊啊……啊嗯，哈啊，這樣子，不，不行，腿，腿都開始發抖了……！", "立っているのもやっとというハムレット。": "哈姆雷特連站着都很勉強。", "背後から抑え込んでいた配達員だが、いまや逆に彼女が立つのを支えているような恰好になっていた。": "原本從背後壓制着她的配送員，現在反而變成了支撐着她站立的姿勢。", "とめどなく垂れる愛液は、ハムレットの局部のみならず、太ももにまで伝い落ちていく。": "哈姆雷特的愛液止不住地流，不僅弄溼了她的私處，甚至流到了大腿上。", "あ、ああっ、だめっ、こんなの、もう……っ！んっ、はぁんっ！嫌なのにっ、こんな奴にこんなことされて……ぇっ！": "啊，啊啊，不行，這樣子，已經……！嗯，哈嗯！明明很討厭的，被這種傢伙做這種事情……！", "もうイキそうなんだろ？どうだ、欲求不満は解消されそうか？": "差不多要去了吧？怎麼樣，慾求不滿得到滿足了嗎？", "う、ううっ、違うのにぃ……っ、あたし、別に欲求不満なんかじゃ、あっ、あああっ！": "不，不是的……我，纔沒有慾求不滿，啊，啊啊啊！", "そのわりには、だいぶここんとこが、汁まみれでぐずぐずになってるぞ": "但是，這裏已經溼得一塌糊塗了哦", "あ、あぁっ、やあああっ、指入れちゃだめっ、そんなことしたらっ、はぁっ、すぐに……っ": "啊，啊啊，呀啊啊啊，不要把手指伸進來，要是那樣的話，哈，馬上就會……", "俺なんかにイカされちゃうんだな。いいんだぜ、今の指の感触からアレを妄想しても……": "會被我弄到高潮的吧。可以哦，從手指的觸感來妄想那個……", "はぁっ、あぁうっ、そ、そんなこと妄想しないし……っ！ああっ、でもっ、も、もうほんと、イッちゃいそ……ああっ！": "哈，啊嗚，才，纔不會妄想那種事情……！啊啊，但是，真，真的，快要去了……啊啊！", "こんなやつにイクとこ見られるなんて、ほんと、これはひどい悲劇……っ！あっ、あっ、あああぁぁぁ……っ！": "被這種傢伙看到高潮的樣子，真是，這是何等的悲劇……！啊，啊，啊啊啊啊啊啊……！", "絶頂したハムレットから、達した瞬間に噴き出した愛液が玄関を濡らす。": "哈姆雷特高潮了，愛液在高潮的瞬間噴了出來，弄溼了玄關。", "あ、あああ……っ！はぁっ、く、くう……っ、こんなことして、あんたに何の得があったわけ……！": "啊，啊啊啊……！哈啊，咕，咕嗚……，做這種事情，對你有什麼好處……！", "いまんとこないな": "現在還沒有", "いま……んとこ……？どういう、意味……？": "現在……還沒有……？什麼意思……？", "配達員は手早く服を脱ぎ捨て全裸になった。": "配送員迅速脫掉衣服，變得一絲不掛。", "いい具合にウォーミングが終わったみたいだからな。トロトロにほぐれた身体、いただくとするか": "看來你已經熱身得差不多了。那我就收下你這黏糊糊的身體吧", "悲劇は……まだ終わらないってわけ……": "悲劇……還沒有結束嗎……", "脚に力が入らないハムレットは、配達員が手を離すと、その場で手を突いて息を整えようとする。": "哈姆雷特的腿已經使不上力了，配送員一鬆手，她就當場用手撐着地面，試圖調整呼吸。", "奇しくも後背位の姿勢になったハムレットに配達員は背後から肉茎を――": "哈姆雷特恰好擺出了後背體位的姿勢，配送員從背後將肉棒——"}