{"最初に戦ったときはアウラさん一人だったのに、実はこんなに部下の人たちがいたんですね": "最开始战斗的时候奥拉小姐还是一个人，其实你有这么多部下啊", "ピュルテ": "看板", "約200人くらいいるかな。でも、合流したのはいいけど、全員を連れて行くわけにはいかない": "大概有200人左右吧。但是，虽然汇合了，但也不能把所有人都带去", "アウラ": "奥拉", "ここから先は今までとは違う戦いになるからねー": "因为接下来的战斗和之前的不同", "ディエップ・ヴィエン": "迪耶普·维恩", "こんな大人数で動き回ってたら目立ちすぎるし、生半可な気持ちでついてこられても困る": "这么多人一起行动太显眼了，而且如果抱着半吊子的心态跟过来的话，我也会很困扰", "勝手に離脱して、見ようによっては反乱軍みたいなもんだし、そんな危険にみんなをさらすわけにはいかないからね": "如果擅自离开，从某种意义上来说就像是叛军一样，不能让大家暴露在这样的危险之中", "うわぁー、ディエップさん、本当にみんなのこと考えてるんですね！": "呜哇，迪耶普君，你真的有在为大家着想啊！", "キー・トゥアット": "奇·杜亚特", "そういうところで、ついていきたいって思わせられちゃうんだよな": "就是这种地方，让人想跟着你啊", "ラディカル兵": "激进分子兵", "同じようなことを言ってるのに差がついちゃう？そうですね……皆さんのことを心配しているのはアウラさんも同じはずなんですが": "说的都是同样的话，却有这么大的差距？是啊……奥拉小姐应该也一样担心大家的", "私は自分が人情に厚いタイプだとは思っていないし、別にみんなからどう思われてたって気にしてないから": "我不认为自己是那种重情义的类型，也不在乎大家怎么想我", "……ってこれ、めっちゃ気にしてるパターンですよ": "……这不就是非常在意的类型吗", "そうなの？気にしてないって言ってるよ": "是吗？她都说不在意了", "いえ、だからそれは表向きは……という意味で": "不，所以说那是表面上……的意思", "そうですね！人間さんの言うとおり、優秀なんですし、マネジメント術みたいなことを本で勉強したらいいかもしれませんね": "是啊！就像人間君说的那样，你很优秀，或许可以读一些书来学习管理技巧", "本ね……うん、私も読書は好きだよ。戦術指南書みたいなものはかなり読み漁ってきたから。でも、人間さんやピュルテが言うような本は読んだことない": "书啊……嗯，我也喜欢读书。我读过很多战术指南书。但是，我没读过人間君和看板说的那种书", "みんな、また会う日まで元気で……そうだ、じゃあ今から壮行会って感じで全員で飲みに行きましょうか！": "大家，保重……对了，那我们现在就去喝一杯，开个壮行会吧！", "それもいいけど、ディ・ペッリスのメンテをちゃんとしといてよ。毎日決まった時間にやることになってるでしょ": "喝一杯也不错，但你可要好好维护迪・佩利西啊。不是说好每天固定时间维护的吗", "だから、そういうとこなんですって！": "所以说，你就是这一点不好啊！", "さっきのことだって、私の何がいけないのかさっぱり分かんない。やるべきことをやるようにって言っただけじゃないの": "刚才那件事也是，我完全不知道我哪里做错了。我只是说了要你做该做的事而已啊", "自室で本を積み上げたアウラはぶつぶつ言いながら視線を走らせている。": "在自己房间里堆着书的奥拉一边嘟囔着，一边扫视着书本。", "そのページをめくるスピードたるや、実は絵本なのか？と疑うレベルだ。": "她翻页的速度，快到让人怀疑那是不是绘本。", "だが、隣に座り横から覗き込むと、四六判の書籍でよく見かける一般的なフォントサイズだった。": "但是，坐在她旁边从侧面看的话，就会发现那是四六开书籍中常见的普通字体大小。", "空気を読むの……苦手なんだよね。昔からよく言われる": "我不擅长……察言观色。从以前开始就经常被人这么说", "周りにそうやって言われる度にね、なんか……私ってばちゃんと生きてる人なのかな、実はディ・マキナなんじゃないの、とか……考えちゃう": "每次被周围的人这么说的时候，我就会想……我真的是活着的人吗？其实我是迪・马奇娜吧……之类的", "安易に妥協しない姿勢は、それはそれでアウラの魅力だとは思うが、": "虽然我认为她这种不轻易妥协的态度也是她的魅力所在，", "もう少しだけ歩み寄りがあってもいいかもしれない。": "但或许她再稍微妥协一下会更好。", "みりょっ……？なに言って……": "美容……？你在说什么……", "戸惑いながらこちらを見上げるアウラと視線がぶつかる。": "我与困惑地抬头看着我的奥拉四目相对。", "いま、何を考えているか分かるか質問すると、アウラは呆れたような視線を送ってくる。": "当我问她现在在想什么的时候，奥拉向我投来了惊讶的目光。", "男なんて、どうせエッチなことしたいくらいに思ってんでしょ": "男人什么的，反正就是想做爱吧", "当たり、と答えて唇を奪う。": "我回答“猜对了”，然后吻了她。", "アウラは抵抗しなかった。": "奥拉没有抵抗。", "んっ、あっ、はぁ……っ、んんんっ、すっごく固くしてる……ねえ、これいつから固くなってたの？部屋に入ったときから……？": "嗯，啊，哈啊……嗯嗯嗯，好硬……喂，这是什么时候变硬的？从进房间的时候开始……？", "それはさすがにどうかと思うレベルだろう。": "那也太夸张了吧。", "誓って言うが、部屋にやってきたときは本当に差し入れのために来たのだ。": "我发誓，我来房间的时候真的只是想送点慰问品。", "本当に～？じゃあ、んっ、どこでスイッチ入ったの……？": "真的～？那，嗯，是什么时候打开开关的……？", "あ……。私があなたを部屋に入れて、ちょっと話し相手になってよ……って言ったとこで期待しちゃったのかな": "啊……是我让你进房间，说“稍微陪我聊聊天吧”……的时候开始期待了吗", "少し期待感が頭をかすめたのは事実だが、股間まで膨らませていない。": "虽然我的确有点期待，但并没有勃起。", "特段、意識してはいないが、強いて言うなら隣に座ったタイミングだろうか。": "虽然我没有特别意识到，但硬要说的话，应该是坐在她旁边的时机吧。", "ふうん、そうなんだ、んっ、はぁっ……そのときから、もう、はぁっ、こんなに固く、熱くしちゃってたんだね……っ": "嗯，这样啊，嗯，哈啊……从那个时候开始，哈啊，就已经这么硬，这么热了啊……", "ん、んんっ、はぁ……ぁっ、深いとこ、はぁっ、入ってきてぇ……！はぁっ、ねぇ……お腹の奥が、はぁっ、じんじんしちゃうの……あぁっ": "嗯，嗯嗯，哈啊……啊，插到，哈啊，好深的地方了……！哈啊，喂……肚子里面，哈啊，麻麻的……啊啊", "彼女の蜜肉もまた熱く火照っていて、竿肌に温もりを伝えてくる。": "她的蜜肉也热得发烫，将温暖传递到我的肉竿上。", "奥へと進むたびに、膣内でぐじゅる、と水っぽい感触を先端で感じた。": "每当我往里面前进，我的龟头就会感受到阴道里湿润的触感。", "そっと手のひらを胸元へ移動すると、弾力のある感触が指先をかすめた。": "我轻轻地把手移到她的胸前，指尖掠过富有弹性的触感。", "んんぁあああっ、はぁっ、あっ、だ、めぇ……っ、おっぱい、はぁっ、弱いからぁ……っ、んっ、びくってなっちゃうっ": "嗯嗯啊啊啊啊，哈啊，啊，不，行……胸部，哈啊，很敏感的……嗯，会抖的", "ささやかな、平坦ではない、程度の膨らみを確かめるようになぞりながらアウラの吐息が期待感で荒くなっていくのを聞く。": "我一边抚摸着她那微小，平坦，但又有些隆起的胸部，一边听着奥拉的呼吸因期待而变得急促。", "突起の周辺を焦らすように愛撫すると、アウラはじれったそうに身を捩らせた。": "我故意挑逗地爱抚着乳头的周围，奥拉则焦急地扭动着身体。", "どう、してぇ……っ、はぁっ、んんっ、なんでそんなにっ、んっ、あっ、おっぱいの周りばっかり……": "为，什么……哈啊，嗯嗯，为什么，嗯，啊，老是摸胸部的周围……", "おっぱいとは一般的に、乳房のことを指す語のはずだが、彼女は乳首と同義のような使い方で、そう訴えてきた。": "一般来说，胸部应该是指乳房，但她却用乳头的同义词来表达。", "自身のものがささやかなので、自然とそうした表現をしてしまうのだろうか。": "也许是因为她的胸部很小，所以她自然地用这种方式来形容。", "あっ、はっ、さ、触ってほしいって、わかってるくせに……っ": "啊，哈，明，明明知道我想让你摸……", "分かっているけど、だからこそなかなか触らない。": "我知道，但正因为如此，我才会故意不摸。", "それもまた一つの、空気を読む――コミュニケーションと言えるのではないか。": "这不也是一种察言观色——一种沟通方式吗？", "答えながら、先端を指ではじく。": "我一边回答，一边用手指弹了弹她的尖端。", "ひぁああんっ！？んっ、あああんっ、やだ、急にしたらぁっ、はぁっ、声が出ちゃうのにっ、あんっ": "呀啊啊啊！？嗯、啊啊啊嗯、讨厌、突然这样、哈啊、会发出声音的、啊嗯", "すごいっ、あっ、あそこのナカでっ、あなたのがまた大きくなって……！んっ、はぁっ、やんっ、はげしっ……！": "好厉害、啊、你的那个、又在那边里面变大了……！嗯、哈啊、呀嗯、好激烈……！", "抽送の速度を上げていくと、彼女の柔肉をかきまわしていく感触が強くなる。": "随着抽送速度的加快，搅动她柔肉的触感也变得越来越强烈。", "しっかりと奥に当たるように身体を固定しながら、もっと、もっとと身体を貪っていった。": "我一边固定住身体，让肉棒能够准确地顶到深处，一边贪婪地索求着她的身体。", "あっ、すごいっ、んんっ、はぁ……っ、これ、こんなの、初めてかも……！": "啊、好厉害、嗯嗯、哈啊……这、这种感觉、可能是第一次……！", "特殊なことをしているつもりはないが、エルマイトの効果だろうか。": "虽然我并没有做什么特别的事情，但也许是圣之力的效果吧。", "理由はどうあれ、目の前で繋がっている女の子が気持ちいいなら、それに勝る喜びはない。": "不管理由是什么，只要眼前这个和我结合在一起的女孩子觉得舒服，对我来说就是无上的喜悦。", "んっ、はぁっ、違うのっ、あっ、気持ちいいけど、それだけじゃなくて、あっ、んんっ、でも……こんなこと言ったら、また、空気が……ああああっ": "嗯、哈啊、不是的、啊、虽然很舒服、但不只是这样、啊、嗯嗯、但是……要是这么说的话、气氛又会……啊啊啊啊", "気にしないで言ってみてほしい。": "希望你不要在意，尽管说出来。", "私っ……ちょっと落ち込んでて、人肌恋しくて、それだけだったのに……っ、いま、なんかっ、エッチしてるうちに……だんだん、あなたのこと……っ": "我……只是有点消沉，想要感受人的温暖，只是这样而已……但是，现在，总觉得，在做爱的过程中……我对你……", "好きに……なってきちゃった気がする……": "我好像……喜欢上你了……", "今まで、はぁっ、した人とは全員、やりたいって言うからしただけで、相手への気持ちなんて……なにも変わらなかったのに……っ": "到目前为止，哈啊，和我做过的所有人，都是因为我说想做才做的，我对他们的感情……明明没有任何变化……", "きっとエルマイトの効果だろうが、そうでなければいいとも思う。": "这一定是圣之力的效果吧，但愿不是。", "それにしても、アウラは本当に空気が読めない。": "不过话说回来，奥拉真的很不会看气氛。", "はあっ、ど、どうしてよぉ……っ？": "哈啊，为，为什么啊……？", "好きになったなんて、言われて嬉しくないはずがないのに躊躇するのだから。": "听到她说喜欢我，我怎么可能不高兴，但我还是犹豫了。", "んっ、はぁっ、そういう、ものなのっ……？": "嗯，哈啊，是这样的吗……？", "それと、過去の男遍歴はあまり具体的に言わないように。": "还有，不要把过去的男性经历说得太具体。", "そ、そうなのっ……？で、でも、人数とか別にそんなに多いわけじゃ、あっ、あああっ、やだ、はげしっ、んんっ、はぁああああんっ！": "是，是这样吗……？但，但是，人数并没有那么多，啊，啊啊啊，讨厌，好激烈，嗯嗯，哈啊啊啊啊啊嗯！", "ほのかに芽生えた嫉妬を乗せて、一段と激しく奥を突く。": "我带着微微萌生的嫉妒，更加激烈地顶向深处。", "欲望に任せて動いたせいで、熱い精がいっきに精管を駆け上がってくる。": "因为任凭欲望驱使而动，滚烫的精液一下子涌上了精管。", "あっ、ああっ、すごいの、これっ、熱いのが奥からきちゃうっ、んっ、はぁっ、ねえ、いつスイッチが入ったかって話っ、はぁっ、あれねっ": "啊，啊啊，好厉害，这个，热热的东西从里面涌出来了，嗯，哈啊，那个，你问我是从什么时候开始有感觉的，哈啊，那个啊", "本当に空気が読めない。": "真是不识趣。", "今ここでそれを言われても、頭にまったく入ってこない。": "现在说这个，我根本听不进去。", "あっ、ああああっ、私っ、私はっ、あなたを部屋に入れたときから、もうちょっと期待して……あそこが、はぁっ、熱くなってたのっ……！": "啊，啊啊啊啊，我，我啊，从你进到房间里的时候，就有点期待……那里，哈啊，就变热了……！", "囁かれた事実に、肉棒が膨張する。": "听到她轻声说出的事实，我的肉棒膨胀起来。", "もう、限界だった。": "已经，到极限了。", "寂しくて、だからっ、来てくれてっ……あっ、あああっ、だめ、これ、なんかすごいのっ、お腹の奥から熱いの出ちゃうっ、あっ、ああぁぁぁ――っ！": "我很寂寞，所以，你来了之后……啊，啊啊啊，不行，这个，感觉好厉害，肚子里面热热的东西要出来了，啊，啊啊啊啊啊——！", "たまらず精を吐き出すと、アウラは全身を震わせて、それに応えてくれた。": "我忍不住射出精液，奥拉全身颤抖，回应着我。", "はぁ、はぁっ……今の、なに……？もしかして、これが……イクってこと……？": "哈啊，哈啊……刚才，那是……？难道，这就是……高潮……？", "ぐったりと脱力するアウラ。後ろからそっと頭を撫で、首筋にキスを浴びせると、アウラは切なげな吐息を漏らしたのだった。": "奥拉筋疲力尽地瘫倒了。我从后面轻轻抚摸她的头，亲吻她的脖子，奥拉发出苦闷的喘息。"}