{"じゃあ、元ラディカルテクニク師団なの？": "那，你是前拉迪卡尔技术师团的吗？", "アウラ": "奥拉", "そうだよ。まあ、けっこう人数もいたし覚えてないかもだけど": "是啊。不过，人数也挺多的，你可能不记得了", "元・師団兵": "前・师团兵", "知り合って2週間なのに、初めて知った。そう、なんだ……ごめんね、覚えてなくて": "我们认识两周了，我还是第一次知道。是，这样啊……抱歉，我不记得了", "別にいいんだ。その頃の僕らなんて、何の思い出もないんだから": "没关系。毕竟那时候的我们，根本没有任何回忆。", "そうね……今が、大事だもんね": "是啊……现在才是最重要的。", "オルディン連合本部の制圧も失敗、部下を奪われて単身で人間さんと戦ってそこでも負けて……もう、私に帰る場所なんてないの": "欧鲁丁联合本部的压制失败，部下被夺走，我独自与人类君战斗，结果也输了……我已经没有可以回去的地方了。", "いくら上層部からの命令だからって、誰か……何人かでも、私についてきてくれたっていいのに……私はずっと一人で……": "就算是高层的命令，至少……至少有几个人愿意跟随我就好了……我却一直孤身一人……", "もう、戦いのことは忘れればいい。僕がそばにいるよ": "你已经可以忘记战斗的事了。我会陪在你身边。", "こんな私でいいの……？思い通りにならないと、すぐ怒り出すような女だよ？": "你愿意接受这样的我吗……？我可是个只要事情不如意，就会立刻发脾气的女人哦？", "自分で言っちゃうんだ": "你居然自己说出来了。", "自覚はあるもん。ああしろ、こうしろって口うるさくて、偉そうで、可愛げのない女だって……わかってるんだから": "我有自觉。我知道自己是个爱唠叨、自以为是、不可爱的女人……", "って、よく言われるってことかな": "你经常被人这么说吗？", "でもそれは、よく言われるってだけだよね。僕の気持ちを決める理由にはならないんじゃないかな": "不过，那只是经常被人这么说而已。这并不能成为决定我心意的理由吧。", "えっ……": "咦……", "僕にとっての君は、とても可愛い女の子だよ": "对我来说，你是个非常可爱的女孩子。", "そんなこと……言われたの、初めてだよ": "我……还是第一次听到有人这么说。", "みんな、目が節穴なんだろうね": "大家的眼睛都瞎了吧。", "だって本当に……私って、決まり事とかにもうるさいし": "因为……我真的很爱挑毛病", "でも。僕はそんなきみに、とっくに恋に落ちてる": "但是，我早就已经爱上这样的你了", "……っ！わ、私、私なんかで本当に……": "……！我，我这种人，真的……", "しーっ": "嘘——", "口を閉じて。じゃないときみに、キスできない": "把嘴闭上。不然我就没法亲吻你了", "うん……": "嗯……", "戦いに疲れたアウラを、元師団兵の男は優しく抱きしめる。": "前师团兵温柔地抱住了战斗后疲惫不堪的奥拉。", "その胸の中で、アウラはようやくひと時の安息を見つけたと思った。": "在前师团兵的怀中，奥拉终于找到了片刻的安宁。", "だが、それは錯覚だった――": "但是，那只是错觉——", "ねぇ。ここがあなたの家なの？なんだか薄暗いけど": "嗯。这里就是你的家吗？感觉有点暗啊", "ちょっと暗い方がムード出るかなって思ったんだけど": "我想稍微暗一点的话，气氛会更好", "師団兵": "前・师团兵", "あの告白された夜から、さらに経過すること1か月。": "在被告白的那天晚上之后，又过了一个月。", "彼の部屋に誘われたアウラは、二人の関係が変わる予感に、": "被邀请到他房间的奥拉，预感到两人的关系即将发生改变，", "胸を高鳴らせていた。": "心跳开始加速。", "座って待ってて。いまちょっと飲みものでも取ってくるから": "你坐着等一下。我去拿点喝的过来", "う、うん……早く戻ってきてね": "嗯，嗯……要快点回来哦", "薄暗い照明は確かにムードがあるといえばそうかもしれない。": "昏暗的灯光确实营造出了一种氛围。", "それにしても調度品も最低限のものしかない、飾り気のない部屋だ。": "不过，这个房间里的家具只有最低限度的，是个毫无装饰的房间。", "男の部屋なんてそんなものなのだろうか、などとアウラは周囲を見渡す。": "男人的房间都是这样的吗？奥拉环顾四周。", "間取りは1LDKという感じだろうか。": "房间的布局大概是1LDK吧。", "ソファに座り、彼氏の帰りを待つこと数分。": "奥拉坐在沙发上，等待男友回来。", "しばらくして隣に座ったのは見知らぬ中年男、２人組だった。": "过了一会儿，两个陌生的中年男子坐到了她旁边。", "や、やだぁあああっ、だ、誰っ！？何するのっ！放して、やだっ、あああうっ！": "不，不要啊啊啊啊，你，你们是谁！？要干什么！放开我，不要，啊啊啊呜！", "うるせぇな、おとなしくしろ、このっ": "真吵啊，给我老实点，你这", "村人１": "村民1", "や、何すんのっ！どこから出てきて、あっ、やめっ、触らないでぇっ！": "不，你们干什么！从哪里冒出来的，啊，不要，不要碰我！", "アウラも必死に抵抗するが、二人がかりで丸腰ではどうしようもなかった。": "奥拉拼命抵抗，但赤手空拳的她根本无法抵抗两个人。", "男たちは容赦なく衣服を引きはがし、アウラの裸身を隠すものは": "男人们毫不留情地撕开她的衣服，奥拉的裸体", "布一枚さえ与えられなかった。": "连一块布都没能遮住。", "やだぁああっ！？なんで、ここ人の家だよっ、なんであんたたちっ、ああうっ！だめ、ぇっ……入ってきてっ……んくうぅぅっ！": "不要啊啊啊！？为什么，这里是别人家啊，为什么你们会，啊啊呜！不要，啊……进来了……嗯呜呜呜！", "くうう、いいねぇ、いいざまだ！": "咕呜呜，真不错，真不错啊！", "ふう……もう俺もたまんねぇよ。ギンギンになっちまってる": "呼……我也忍不住了。都硬邦邦的了", "村人２": "村民2", "肉棒を突き立てながら、男たちは下卑た笑みを浮かべた。": "男人们一边挺着肉棒，一边露出下流的笑容。", "潤いの足りない秘裂は、容赦のない進入に灼けるような痛みを生んだ。": "不够湿润的秘裂被毫不留情地插入，产生了灼烧般的疼痛。", "いやああっ、助けて！助けてぇっ！早くきてぇっ！": "不要啊啊，救命！救命啊！快点来啊！", "あ……？": "啊……？", "はぁ、はぁっ、私の彼が、あんたたちのことなんかぶっ飛ばして助けてくれるっ……！": "哈啊，哈啊，我的男朋友，会把你们打飞来救我的……！", "あは、あはははは……！こいつ、だいぶ痛い感じになってるな": "啊哈，啊哈哈哈哈……！这家伙，感觉很痛啊", "おまえの彼氏っていうのは、もしかして……あいつか？": "你的男朋友，难道是……那家伙吗？", "えっ……あ、はぁっ、ねえっ！家の中に変な人たちがいる！変なおっさんたちがあたしのことっ、んっ、くぅっ、ねえ！": "诶……啊，哈啊，喂！家里有奇怪的人！奇怪的大叔们在对我，嗯，呜，喂！", "だが彼氏の師団兵はこちらをちらりと見ただけで、": "但是男友的师团兵只是瞥了这边一眼，", "手にしていた札を無造作にポケットにねじ込むと、そのまま背を向けた。": "然后随手把手中的纸牌塞进口袋，就这样转过身去。", "え、なんで！？どこ行くの！？私が襲われてるんだよ！": "诶，为什么！？你要去哪里！？我被袭击了啊！", "残念だけどな、小娘。あの男は……おまえを、俺たちに売ったんだよ": "很遗憾，小姑娘。那个男人……把你卖给我们了", "うった……？な、なに、どういう意味？": "卖了……？什，什么，什么意思？", "だから、あいつは俺たちに、おまえを犯していいぞってことで、1人あたり15万ゴールドで売ったんだよ": "所以，那家伙说我们可以侵犯你，然后以每人15万金币的价格卖掉了", "唐突に告げられた事態は、アウラの理解の範疇を軽々と超えていた。": "突然被告知的情况，轻易地超出了奥拉的理解范围。", "う、うそだよ……売ったなんて、そんな、じゃあこの部屋は……": "不，不会吧……卖掉了，怎么会，那这个房间是……", "ここはもともと、単身赴任の商人のための家具備え付けタイプのアパートだ": "这里原本就是为单身赴任的商人准备的，附带家具的公寓", "つまり、お前は都合よく騙されたってわけだ": "换句话说，你就是被我们骗了", "笑いながら男は、深々と肉棒を突き刺す。": "男人一边笑着，一边深深地插入肉棒。", "割れ目を押し開く不愉快な感触に、アウラは顔を歪める。": "被肉棒撑开小穴的不快感，让奥拉皱起了眉头。", "その顔に、もう一人の男が先走りを既に垂らした男根を突き付けた。": "另一个男人将已经流出先走汁的肉棒，顶在了她的脸上。", "そして頬を掌で抑え、無理に口を開かせると、その口内へねじ込んだ。": "然后用手掌按住她的脸，强行掰开她的嘴，将肉棒塞了进去。", "んんんむううううっ！んっ、んくっ、んぐううっ！": "嗯嗯嗯呜呜呜呜！嗯，嗯咕，嗯咕呜呜！", "苦し気な声を漏らすアウラにお構いなしに、男は口内に激しく突き立て、": "男人不顾奥拉痛苦的呻吟，激烈地抽插着她的嘴。", "アウラは喉奥を犯されてむせ返りそうになった。": "奥拉的喉咙深处被侵犯，差点就要呛到了。", "あああっ……いいねぇ、その顔。たまんないよ、きみみたいな可愛い子が": "啊啊啊……这表情，真不错。真让人受不了啊，像你这样的可爱女孩", "男に騙されて俺らみたいな汚いオヤジに犯されてるなんてな": "居然会被男人骗，然后被我们这样的肮脏大叔侵犯", "あの男を彼氏だって信じてたんだね。付き合ってどれくらい？": "你相信那个男人是你的男朋友吧。你们交往多久了？", "んんんぅっ、んっ、んふぁああっ、けほっ、けほっ……わ、私……どうして、こんな……": "嗯嗯嗯呜，嗯，嗯呼啊啊啊，咳咳，咳咳……我，我……为什么，会这样……", "絶望のあまり、アウラの目尻からこぼれた涙が頬を伝う。": "因为过于绝望，奥拉的眼角流出了泪水，顺着脸颊滑落。", "好きだと言ってくれた気持ちまで、嘘だったのだろうか。": "就连说喜欢我的感情，都是谎言吗。", "あああ、いいねぇ。だいぶ馴染んできたじゃねぇか。": "啊啊啊，真不错。已经适应了不少啊。", "ほら、こうやって激しく出し入れすると、いやらしい音が聞こえるだろ": "你看，像这样激烈地抽插，就能听到下流的声音了吧", "長めのストロークで、男が膣道を蹂躙すると": "男人用较长的抽插，蹂躏着她的阴道", "にじみ始めていた愛液が卑猥な音をたてる。": "开始渗出的爱液发出了淫荡的声音。", "ぜんぶ……うそだった……好きなんて、うそだった……": "全部……都是假的……喜欢什么的，都是假的……", "どれだけ救われただろうか。": "我被拯救了多少次呢。", "孤独な闘い、そして敗戦後の同じく孤独な逃亡生活。": "孤独的战斗，以及战败后同样孤独的逃亡生活。", "だからこそ、彼の温もりに本当に救われた――そう、思っていたのに。": "正因为如此，他的温暖真的拯救了我——我明明是这么想的。", "ほら、しっかりくわえろよぉ！": "喂，好好含住啊！", "んんんっ！んっ、んくっ、んんぅううっ！": "嗯嗯嗯！嗯，嗯咕，嗯嗯呜呜呜！", "さあ、そろそろ出してやるとするか": "好了，差不多该射了", "ようやく見つけた安らぎ。": "终于找到了安宁。", "そしてその相手との、文字通りの繋がりを作るための、今夜だったのに。": "然后今晚，我本应该和他建立真正的联系。", "ああああ、出すぞ！ああっ！": "啊啊啊啊，要射了！啊啊！", "んんっ！？んっ、んんんぅうううっ、あっ、ふぁああああっ！いやああっ、だめ、出さないで、なか、やだぁああああっ！": "嗯嗯！？嗯，嗯嗯嗯呜呜呜呜，啊，呼啊啊啊啊啊！不要啊啊，不要，不要射出来，里面，不要啊啊啊啊啊！", "口内に、そして膣内に。": "在嘴里，还有阴道里。", "二人の男がめいめいに射精する。": "两个男人各自射精了。", "あ、あはぁ……っ。こんなの、ひどすぎるよ……どうしてなの……？": "啊，啊哈啊……。这样，太过分了……为什么……？", "あの愛の言葉はすべてが嘘だったのか。": "那些爱的话语全都是假的吗。", "安らぎが嘘なら、アウラは今もまだ孤独なままだというのか。": "如果安宁是假的，那奥拉现在还是孤独的吗。", "目元に涙をたたえながら、男たちをきっと睨む。": "她眼角含泪，狠狠地瞪着男人们。", "こんなの……絶対、許さないから……！": "这种事……我绝对不会原谅的……！", "そう言われても買ったわけだしなぁ。さあ、おかわりの時間だな": "话虽如此，但毕竟是买下来的啊。好了，该再来一发了", "え……おかわりって、うそ、まだ続けるつもりなの……？だって今、出したのに……？": "诶……再来一发，骗人的吧，你们还要继续吗……？明明刚刚才射过……？", "何のためにアパートに呼んだと思ってるんだよ。何日もにわたって": "你以为我们是为了什么才把你叫到公寓来的啊。都过了好几天了", "楽しませてもらうために決まってるだろうが": "当然是为了好好享受啊", "そんな、そんなの許されないよ……": "这种事，这种事是不被允许的……", "だってあいつの売り文句がそうだったんだよ": "因为那家伙的宣传语就是这样啊", "恋に落ちた――そう告げたのと同じ口で、彼は言ったのだ。": "他用那张嘴，说出了和“坠入爱河”一样的话。", "何しても壊れないオナホだと思ってくれって": "他说，把我当成一个不管做什么都不会坏掉的飞机杯"}