{"なんですって……よろしい、戦争ですわ！": "你說什麼……好，那就開戰吧！", "ユーバー・ヘープリヒ": "優巴・赫普利希", "……ちょっと、落ち着いて": "……喂，冷靜點", "ヴェルメリオ": "威爾梅里奧", "だって隣国では金の生産が我が国より上なのですよ。奪うしかありませんわ……！": "因爲鄰國的黃金產量比我國還要高啊。只能搶過來了……！", "だめ。人からとっても意味ない、手作りがいちばん": "不行。從別人那裏搶來沒有意義，自己做纔是最好的", "クレア": "克蕾婭", "……それもなんかずれてる気がする": "……感覺你這話也有點不對", "ふう……あなたたちと話していたら、少し気分が落ち着いてきましたわ": "呼……和你們聊過之後，我稍微冷靜下來了", "なら良かった": "那就好", "……ユーバーはカッとなりやすいの？　おこりんごでも食べたの": "……優巴很容易生氣嗎？　是喫了生氣蘋果嗎", "あたくしは、カッとなっているわけではありませんわ。怒っているわけでもありません": "我並沒有生氣。也沒有在發火", "そうなの？": "是嗎？", "思いついたら即行動、というポリシーなだけです。つまり、むしろいいところなのです": "只是想到什麼就做什麼而已。也就是說，這反而是我的優點", "ポジティブだね。ディマイトじゃないならいっか": "很積極呢。不是惡之力就好", "……そういう問題じゃない気がする": "……我覺得問題不在這裏", "せっかく思いついたんですから、ちんたら悩んでいても意味がないでしょう？": "難得想到了，慢慢煩惱也沒有意義吧？", "……熟考、っていう言葉を送るね": "……我送你一句“深思熟慮”吧", "食べたいと思ったら食べる、寝たいと思ったら寝る": "想喫就喫，想睡就睡", "健康的だ": "很健康呢", "やりたくないと思ったらやらない、行きたいと思ったら行く": "不想做就不做，想去就去", "私も": "我也是", "……ユーバーだけじゃなくて、こんな身近にも問題がある人がいたなんて": "……不只是優巴，沒想到身邊還有這種人", "ガマンは身体の毒ですわ。そう思いませんこと？": "忍耐對身體不好。你不這麼認爲嗎？", "わかる。ディマイト溜まっちゃう": "我懂。惡之力會積攢起來", "……一理あると言えばあるんだけど": "……雖然這麼說也有道理", "ガマンしないようにしたら、私もエルマイト溜まるかな？": "如果不忍耐的話，我也會積攢聖之力嗎？", "……人間さんは才能があるだけで、別にガマンしないで貯めたわけじゃないよ": "……人類君只是有才能而已，並不是因爲不忍耐才積攢的", "あら、彼はエルマイトが多いの？": "哎呀，他積攢了很多聖之力嗎？", "……うん、世界を救えるくらいにはね": "……嗯，多到可以拯救世界", "ふうん、なるほどねぇ……": "嗯，原來如此……", "昼間の会話から、なんとなくこうなるような気はしていた。": "從白天的對話中，我隱約有這種感覺。", "丈夫な麻縄で縛り上げられ、床に転がされながらしみじみと思う。": "被結實的麻繩綁住，躺在地板上時我深切地這麼想。", "それでも逃げ出さなかったのは、覚悟の表れとでも思ってほしい。": "即使如此也沒有逃跑，希望你能認爲這是我的覺悟。", "ふふん、あなたのその豊富なエルマイト……見せてもらいましょうか": "嗯嗯，讓我看看……你那豐富的聖之力吧", "服を乱すユーバー。その下着に思わず視線が釘付けになる。": "優巴的衣服凌亂。我的視線不由得被她的內衣吸引。", "……王女のくせに、なんて下着を。": "……明明是公主，居然穿這種內衣。", "私もエルマイトとはどう摂取するべきか、そしてクロスとは何か……よーく知っていますわ。覚悟なさい": "我也十分清楚……聖之力該如何攝取，以及什麼是交錯。做好覺悟吧", "取り出した肉棒が既にギンギンに固くなっているのを見て、ユーバーは嘲るようにこちらを見下す。": "看到我取出的肉棒已經硬邦邦的，優巴嘲諷地俯視着我。", "なんですの、こんなにして……みっともない。普段からはしたないことばかりかんがえているのでしょう": "怎麼了，這麼硬……真難看。你平時都在想些下流的事情吧", "これはユーバーの下着のエロさに反応したのであって、断じて普段から勃たせているわけではない。": "這是對優巴的內衣的色情程度做出的反應，絕對不是平時就勃起的。", "あたくしの下着に……？　ふふ、なるほど。あたくしの色香に惑わされてしまったと……ふふっ、無理からぬことですわ": "對我的內衣……？　呵呵，原來如此。被我的魅力迷住了……呵呵，這也沒辦法", "馬乗りになったユーバーは、こちらにまたがると蜜のあふれる肉壺に愚息を導いていく。": "騎在我身上的優巴，跨在我身上，將我的肉棒引導到充滿蜜汁的肉壺裏。", "すぐに包まれる温かな粘り気に、思わず切ない吐息を漏らしてしまうと……。": "被立刻包裹住的溫暖粘液，讓我不由得發出苦悶的喘息……。", "いやらしい顔……。ん、はぁっ、あたくしに無理やり犯されているというのに……こんな……はぁっ、あぁっ": "下流的表情……。嗯，哈，明明被我強行侵犯……卻這樣……哈，啊", "そんなにあたくしの下着がお好きだったの……？": "那麼喜歡我的內衣嗎……？", "そんな投げかけに、思わず自分にまたがるユーバーの姿態を改めて眺める。": "聽到她這麼說，我不由得重新看了看跨在我身上的優巴的姿態。", "全体的に、女性らしい丸みの帯びたフォルムは、普段の攻撃的な言動にイメージとは一致しない。": "整體上，女性的圓潤曲線，與平時的攻擊性言行形象不一致。", "こちらを、優しくむっちりと包んでくれるような体つきは、彼女の芯の部分の温かさを感じさせてくれるようだった。": "她那溫柔豐滿的身材，讓我感受到了她內心深處的溫暖。", "あたくしの、身体、なんて……んっ、この身体であなた、はぁっ、色気を感じますの……？　感じて、くれますの……？": "我的身體，什麼的……嗯，你從我的身體，哈，感受到魅力了嗎……？ 感受到了嗎……？", "はぁ、はぁっ、あたくしだって……もっと、もっと見てほしいのですわ。それに、もっと、んはぁっ、あなたの身体を感じたい……！": "哈，哈，我也……想要，想要你多看看我。而且，想要，嗯哈，更多地感受你的身體……！", "はぁっ、んんっ、ここ……いいとこに当たりますっ、んっ、あぁうっ": "哈，嗯嗯，這裏……頂到舒服的地方了，嗯，啊啊嗚", "まるで膣壁で竿肌を舐め取るかのごとく、じっくりと味わうように、腰をぐるりと回していくユーバー。": "優巴的腰扭動着，彷彿在用陰道壁舔舐肉棒，細細地品味着。", "いいですわ、はぁっ、もっとあたくしの身体をっ、はぁっ、楽しませてあげましょうとも……": "好舒服，哈，讓我更多地享受，哈，我的身體吧……", "はぁっ、んんっ、あああっ、奥までしっかり入ってぇ、はぁっ、かき回されてますわぁ……っ！": "哈，嗯嗯，啊啊啊，插到最裏面了，哈，被攪動着……！", "肉壺の中で、蜜を肉棒によって撹拌しているような感覚に、思わず腰が浮きかける。": "肉棒在肉穴中攪拌着蜜汁的感覺，讓我不由得想要挺腰。", "だが、ユーバーはそれを許さない。": "但是，優巴不允許我這麼做。", "だめですわ。じっとして。あたくしがいただいているのです。あなたは今、肉の棒でしかないのですわ": "不行。不要動。我正在享用你。你現在只是根肉棒而已", "はぁ、はぁっ、すごいぃ、これぇっ、だんだんっ……身体の奥が熱くて、痺れてきてぇ、はぁんっ……！": "哈，哈，好厲害，這個，漸漸地……身體裏面熱起來了，麻起來了，哈嗯……！", "まさに『貪る』という表現がしっくりくるような、激しい腰使いをみせるユーバー。": "優巴的腰動得非常激烈，用“貪婪”來形容再合適不過了。", "ひたすらに、自分のスポットに当たるように角度を調節しつつも、その乱れた様子全体をこちらに見せつけてくる。": "她一邊調整着角度，讓肉棒頂到自己的敏感點，一邊向我展示着她淫亂的樣子。", "はああぁぁっ、あんっ、気持ちよくてぇ、はぁっ、おかしくなっちゃう……っ！　もっと、もっとほしいですわっ": "哈啊啊啊啊，啊嗯，好舒服，哈啊，要變得奇怪了……！　我還要，我還要更多", "はぁんっ、あぁっ、ほら見てっ、あたくしのことぉ……っ！　こんなに乱れた姿を見られるのは今、あなただけなのですわ……っ！": "哈啊嗯，啊啊，快看，看我……！　現在只有你，能看到我這麼淫亂的樣子……！", "快楽に染まりきったその表情は、とても一国の王女とは思えないほどだらしないものだった。": "她那染上了快樂的表情，淫蕩得完全不像是一個國家的王女。", "もはや、ただの動物とさえ思える――でもそんな顔だからこそ、愛しさもあり、そして股間もますます膨張していく。": "甚至讓人覺得她只是一隻動物——但是正因爲是這樣的表情，才顯得可愛，而我的股間也越發膨脹。", "はあああっ、だ、だめですわ、なかで膨らんでぇ……っ！　あぁっ、このままイッてしまいそうっ、あんっ、はぁんっ": "哈啊啊啊，不，不行，裏面膨脹起來了……！　啊啊，要這樣射出來了，啊嗯，哈啊嗯", "あああっ、あなたも一緒に……そして、しっかりあたくしの中に、エルマイトを出すのですわ……あっ、あぁんっ": "啊啊啊，你也一起……然後，好好地在我的裏面，射出聖之力……啊，啊啊嗯", "結合部からはもはや飛沫が散っている。": "結合處已經濺起了水花。", "激しくこすりながら肉棒を締め上げる彼女の蜜肉に、欲望の波がせり上がってきて――": "她激烈地摩擦着，用蜜肉纏緊肉棒，而我的慾望也湧了上來——", "あっ、あっ、あはああぁぁぁ――っ！！　で、出てるっ、たくさんっ、はぁっ、どろどろの濃厚なものが……あ、ああうっ": "啊，啊，啊哈啊啊啊啊啊——！！　射，射出來了，好多，哈啊，黏糊糊的濃厚的東西……啊，啊啊嗚", "たっぷりと射精し、脱力する。天井を仰いだまま息を整えていると、ユーバーはこちらの陰嚢を優しく握り始めた。": "我射了很多精，然後就脫力了。我仰望着天花板調整呼吸，優巴・赫普利希溫柔地握住了我的陰囊。", "ふふっ……ここにエルマイトがたくさん詰まっているのですね": "呵呵……這裏裝了很多聖之力呢", "間接的には、まあ、そういうことになるようだと答えると、ユーバーはにっこり笑った。": "我間接地回答了她，嗯，是這樣的，優巴・赫普利希微微一笑。", "あんなにたくさん出したのに、まだこんなに詰まってるなんて……ふふ、素敵ですわね": "明明射了那麼多，卻還裝了這麼多……呵呵，真棒呢", "ユーバーはまた腰を揺らし始める。": "優巴・赫普利希又開始搖動腰部。", "まさか、袋が空っぽになるまで続けるつもりなのだろうか。": "難道她打算一直做到我的陰囊空空如也爲止嗎。", "適度なところで説明しなくては、と思いつつも、今しばらくは彼女の魅力に負けてみることにしたのだった。": "我一邊想着必須在適當的時候說明一下，一邊決定暫時敗給她的魅力。"}