{"なんですって……よろしい、戦争ですわ！": "你说什么……好，那就开战吧！", "ユーバー・ヘープリヒ": "优巴・赫普利希", "……ちょっと、落ち着いて": "……喂，冷静点", "ヴェルメリオ": "威尔梅里奥", "だって隣国では金の生産が我が国より上なのですよ。奪うしかありませんわ……！": "因为邻国的黄金产量比我国还要高啊。只能抢过来了……！", "だめ。人からとっても意味ない、手作りがいちばん": "不行。从别人那里抢来没有意义，自己做才是最好的", "クレア": "克蕾娅", "……それもなんかずれてる気がする": "……感觉你这话也有点不对", "ふう……あなたたちと話していたら、少し気分が落ち着いてきましたわ": "呼……和你们聊过之后，我稍微冷静下来了", "なら良かった": "那就好", "……ユーバーはカッとなりやすいの？　おこりんごでも食べたの": "……优巴很容易生气吗？　是吃了生气苹果吗", "あたくしは、カッとなっているわけではありませんわ。怒っているわけでもありません": "我并没有生气。也没有在发火", "そうなの？": "是吗？", "思いついたら即行動、というポリシーなだけです。つまり、むしろいいところなのです": "只是想到什么就做什么而已。也就是说，这反而是我的优点", "ポジティブだね。ディマイトじゃないならいっか": "很积极呢。不是恶之力就好", "……そういう問題じゃない気がする": "……我觉得问题不在这里", "せっかく思いついたんですから、ちんたら悩んでいても意味がないでしょう？": "难得想到了，慢慢烦恼也没有意义吧？", "……熟考、っていう言葉を送るね": "……我送你一句“深思熟虑”吧", "食べたいと思ったら食べる、寝たいと思ったら寝る": "想吃就吃，想睡就睡", "健康的だ": "很健康呢", "やりたくないと思ったらやらない、行きたいと思ったら行く": "不想做就不做，想去就去", "私も": "我也是", "……ユーバーだけじゃなくて、こんな身近にも問題がある人がいたなんて": "……不只是优巴，没想到身边还有这种人", "ガマンは身体の毒ですわ。そう思いませんこと？": "忍耐对身体不好。你不这么认为吗？", "わかる。ディマイト溜まっちゃう": "我懂。恶之力会积攒起来", "……一理あると言えばあるんだけど": "……虽然这么说也有道理", "ガマンしないようにしたら、私もエルマイト溜まるかな？": "如果不忍耐的话，我也会积攒圣之力吗？", "……人間さんは才能があるだけで、別にガマンしないで貯めたわけじゃないよ": "……人类君只是有才能而已，并不是因为不忍耐才积攒的", "あら、彼はエルマイトが多いの？": "哎呀，他积攒了很多圣之力吗？", "……うん、世界を救えるくらいにはね": "……嗯，多到可以拯救世界", "ふうん、なるほどねぇ……": "嗯，原来如此……", "昼間の会話から、なんとなくこうなるような気はしていた。": "从白天的对话中，我隐约有这种感觉。", "丈夫な麻縄で縛り上げられ、床に転がされながらしみじみと思う。": "被结实的麻绳绑住，躺在地板上时我深切地这么想。", "それでも逃げ出さなかったのは、覚悟の表れとでも思ってほしい。": "即使如此也没有逃跑，希望你能认为这是我的觉悟。", "ふふん、あなたのその豊富なエルマイト……見せてもらいましょうか": "嗯嗯，让我看看……你那丰富的圣之力吧", "服を乱すユーバー。その下着に思わず視線が釘付けになる。": "优巴的衣服凌乱。我的视线不由得被她的内衣吸引。", "……王女のくせに、なんて下着を。": "……明明是公主，居然穿这种内衣。", "私もエルマイトとはどう摂取するべきか、そしてクロスとは何か……よーく知っていますわ。覚悟なさい": "我也十分清楚……圣之力该如何摄取，以及什么是交错。做好觉悟吧", "取り出した肉棒が既にギンギンに固くなっているのを見て、ユーバーは嘲るようにこちらを見下す。": "看到我取出的肉棒已经硬邦邦的，优巴嘲讽地俯视着我。", "なんですの、こんなにして……みっともない。普段からはしたないことばかりかんがえているのでしょう": "怎么了，这么硬……真难看。你平时都在想些下流的事情吧", "これはユーバーの下着のエロさに反応したのであって、断じて普段から勃たせているわけではない。": "这是对优巴的内衣的色情程度做出的反应，绝对不是平时就勃起的。", "あたくしの下着に……？　ふふ、なるほど。あたくしの色香に惑わされてしまったと……ふふっ、無理からぬことですわ": "对我的内衣……？　呵呵，原来如此。被我的魅力迷住了……呵呵，这也没办法", "馬乗りになったユーバーは、こちらにまたがると蜜のあふれる肉壺に愚息を導いていく。": "骑在我身上的优巴，跨在我身上，将我的肉棒引导到充满蜜汁的肉壶里。", "すぐに包まれる温かな粘り気に、思わず切ない吐息を漏らしてしまうと……。": "被立刻包裹住的温暖粘液，让我不由得发出苦闷的喘息……。", "いやらしい顔……。ん、はぁっ、あたくしに無理やり犯されているというのに……こんな……はぁっ、あぁっ": "下流的表情……。嗯，哈，明明被我强行侵犯……却这样……哈，啊", "そんなにあたくしの下着がお好きだったの……？": "那么喜欢我的内衣吗……？", "そんな投げかけに、思わず自分にまたがるユーバーの姿態を改めて眺める。": "听到她这么说，我不由得重新看了看跨在我身上的优巴的姿态。", "全体的に、女性らしい丸みの帯びたフォルムは、普段の攻撃的な言動にイメージとは一致しない。": "整体上，女性的圆润曲线，与平时的攻击性言行形象不一致。", "こちらを、優しくむっちりと包んでくれるような体つきは、彼女の芯の部分の温かさを感じさせてくれるようだった。": "她那温柔丰满的身材，让我感受到了她内心深处的温暖。", "あたくしの、身体、なんて……んっ、この身体であなた、はぁっ、色気を感じますの……？　感じて、くれますの……？": "我的身体，什么的……嗯，你从我的身体，哈，感受到魅力了吗……？ 感受到了吗……？", "はぁ、はぁっ、あたくしだって……もっと、もっと見てほしいのですわ。それに、もっと、んはぁっ、あなたの身体を感じたい……！": "哈，哈，我也……想要，想要你多看看我。而且，想要，嗯哈，更多地感受你的身体……！", "はぁっ、んんっ、ここ……いいとこに当たりますっ、んっ、あぁうっ": "哈，嗯嗯，这里……顶到舒服的地方了，嗯，啊啊呜", "まるで膣壁で竿肌を舐め取るかのごとく、じっくりと味わうように、腰をぐるりと回していくユーバー。": "优巴的腰扭动着，仿佛在用阴道壁舔舐肉棒，细细地品味着。", "いいですわ、はぁっ、もっとあたくしの身体をっ、はぁっ、楽しませてあげましょうとも……": "好舒服，哈，让我更多地享受，哈，我的身体吧……", "はぁっ、んんっ、あああっ、奥までしっかり入ってぇ、はぁっ、かき回されてますわぁ……っ！": "哈，嗯嗯，啊啊啊，插到最里面了，哈，被搅动着……！", "肉壺の中で、蜜を肉棒によって撹拌しているような感覚に、思わず腰が浮きかける。": "肉棒在肉穴中搅拌着蜜汁的感觉，让我不由得想要挺腰。", "だが、ユーバーはそれを許さない。": "但是，优巴不允许我这么做。", "だめですわ。じっとして。あたくしがいただいているのです。あなたは今、肉の棒でしかないのですわ": "不行。不要动。我正在享用你。你现在只是根肉棒而已", "はぁ、はぁっ、すごいぃ、これぇっ、だんだんっ……身体の奥が熱くて、痺れてきてぇ、はぁんっ……！": "哈，哈，好厉害，这个，渐渐地……身体里面热起来了，麻起来了，哈嗯……！", "まさに『貪る』という表現がしっくりくるような、激しい腰使いをみせるユーバー。": "优巴的腰动得非常激烈，用“贪婪”来形容再合适不过了。", "ひたすらに、自分のスポットに当たるように角度を調節しつつも、その乱れた様子全体をこちらに見せつけてくる。": "她一边调整着角度，让肉棒顶到自己的敏感点，一边向我展示着她淫乱的样子。", "はああぁぁっ、あんっ、気持ちよくてぇ、はぁっ、おかしくなっちゃう……っ！　もっと、もっとほしいですわっ": "哈啊啊啊啊，啊嗯，好舒服，哈啊，要变得奇怪了……！　我还要，我还要更多", "はぁんっ、あぁっ、ほら見てっ、あたくしのことぉ……っ！　こんなに乱れた姿を見られるのは今、あなただけなのですわ……っ！": "哈啊嗯，啊啊，快看，看我……！　现在只有你，能看到我这么淫乱的样子……！", "快楽に染まりきったその表情は、とても一国の王女とは思えないほどだらしないものだった。": "她那染上了快乐的表情，淫荡得完全不像是一个国家的王女。", "もはや、ただの動物とさえ思える――でもそんな顔だからこそ、愛しさもあり、そして股間もますます膨張していく。": "甚至让人觉得她只是一只动物——但是正因为是这样的表情，才显得可爱，而我的股间也越发膨胀。", "はあああっ、だ、だめですわ、なかで膨らんでぇ……っ！　あぁっ、このままイッてしまいそうっ、あんっ、はぁんっ": "哈啊啊啊，不，不行，里面膨胀起来了……！　啊啊，要这样射出来了，啊嗯，哈啊嗯", "あああっ、あなたも一緒に……そして、しっかりあたくしの中に、エルマイトを出すのですわ……あっ、あぁんっ": "啊啊啊，你也一起……然后，好好地在我的里面，射出圣之力……啊，啊啊嗯", "結合部からはもはや飛沫が散っている。": "结合处已经溅起了水花。", "激しくこすりながら肉棒を締め上げる彼女の蜜肉に、欲望の波がせり上がってきて――": "她激烈地摩擦着，用蜜肉缠紧肉棒，而我的欲望也涌了上来——", "あっ、あっ、あはああぁぁぁ――っ！！　で、出てるっ、たくさんっ、はぁっ、どろどろの濃厚なものが……あ、ああうっ": "啊，啊，啊哈啊啊啊啊啊——！！　射，射出来了，好多，哈啊，黏糊糊的浓厚的东西……啊，啊啊呜", "たっぷりと射精し、脱力する。天井を仰いだまま息を整えていると、ユーバーはこちらの陰嚢を優しく握り始めた。": "我射了很多精，然后就脱力了。我仰望着天花板调整呼吸，优巴・赫普利希温柔地握住了我的阴囊。", "ふふっ……ここにエルマイトがたくさん詰まっているのですね": "呵呵……这里装了很多聖之力呢", "間接的には、まあ、そういうことになるようだと答えると、ユーバーはにっこり笑った。": "我间接地回答了她，嗯，是这样的，优巴・赫普利希微微一笑。", "あんなにたくさん出したのに、まだこんなに詰まってるなんて……ふふ、素敵ですわね": "明明射了那么多，却还装了这么多……呵呵，真棒呢", "ユーバーはまた腰を揺らし始める。": "优巴・赫普利希又开始摇动腰部。", "まさか、袋が空っぽになるまで続けるつもりなのだろうか。": "难道她打算一直做到我的阴囊空空如也为止吗。", "適度なところで説明しなくては、と思いつつも、今しばらくは彼女の魅力に負けてみることにしたのだった。": "我一边想着必须在适当的时候说明一下，一边决定暂时败给她的魅力。"}