{"やっぱり強いやつとやりあうのは、こう……熱いんだよね！": "和強大的傢伙戰鬥，果然……很熱血啊！", "呂布": "呂布", "言いたいことは分かるけど、あんたに付き合ってあちこち行かされる身にもなってよね": "我明白你想說什麼，但你也考慮一下我被你拖着到處跑的心情啊", "赤兎": "赤兔", "なーに言ってんの。赤兎はうちのエージェントって名乗ってんだから、移動くらいつきあってよー！": "說什麼呢。赤兔你不是自稱我們的特工嗎，移動的時候就陪我一下啊！", "ねえねえ、強いやつを見つけたら、どうするの？": "喂喂，找到強大的傢伙後，要怎麼辦？", "クレア": "克蕾婭", "やりあうの！": "和他戰鬥！", "どうやって？": "怎麼戰鬥？", "こう……ガーンといって、ガツーンってなって、ドガーンといくの！": "像這樣……砰地一下，砰地一下，砰地一下！", "なに言ってんだかさっぱりだわ": "完全聽不懂你在說什麼", "かっこいい": "好帥", "え、嘘でしょ": "哎，騙人的吧", "あと、呂布のあれほしい。私もつける": "還有，我想要呂布的那個。我也要戴", "あれって……ああ、頭についてる飾り？": "那個是……啊啊，頭上的裝飾？", "触角、ほしい": "我想要，觸角", "残念だったね！この飾りさえあれば、どこへ行っても呂布が来たぞ！って分かるレベルのものだから、パクリは許可できないっ！": "遺憾！這個裝飾是隻要戴着它，不管去到哪裏，別人都會知道“哦，呂布來了！”的等級的東西，所以不允許抄襲！", "そうなんだ。ますますかっこいい": "是這樣啊。越來越帥了", "それ、そんなに有名だったっけ？もったいつけないでクレアちゃんにも付けてあげたらいいじゃないの": "那個，有那麼有名嗎？別裝模作樣了，給小克蕾婭戴上不就好了嗎", "赤兎はなーんもわかってないな。こういうところで特別感を出すと、命知らずの弱い敵が勝手に避けてくれるんだって": "赤兔你真ー的什麼都不懂啊。在這種地方表現出特別感的話，不怕死的弱小敵人就會自己避開的", "人間さん的にも、呂布と言えばこの触角なわけ？さっきからすごいうなずいてるけど": "人類君也是，說到呂布就會想到這個觸角嗎？從剛纔開始就一直在點頭", "おまえ、馬の精霊のくせに小さいことばっかり気にすんなって！": "你這傢伙，明明是馬的精靈，別在意這種小事啊！", "それいま、関係ないでしょ！だいたい、馬の精霊だからって馬ヅラなわけじゃないし": "那個和現在沒關係吧！而且，就算是馬的精靈，也不代表就是馬臉", "でも競馬は好きだよな": "但是你喜歡賽馬吧", "その話題はいまやめて……明日からもやし炒めなのよ": "別現在提那個話題……明天開始又要炒豆芽了", "ドロシーと友達になれるよ": "能和桃樂絲成爲朋友哦", "さーて、そんじゃうちは、また新たな戦いに行くよ！": "那麼，我又要奔赴新的戰場了！", "遠いの？": "很遠嗎？", "近場だよ！": "很近哦！", "じゃあ、アタシはパスね。いってらー": "那我就算了。一路順風", "ば、バカな……うちがここまで苦戦するとはっ": "不，不可能……我居然會陷入苦戰", "……ふん、口ほどにもないやつめ": "……哼，就你那張嘴", "オーク族長": "半獸人族長", "でも族長、かなりハンデついてますからね": "但是族長，你讓了她很多呢", "オークA": "半獸人A", "右手の親指と人差し指意外は手は使えず、足首に石が入った袋を括り付けて……": "右手除了拇指和食指以外都不能用，腳踝上還綁着裝了石頭的袋子……", "オークB": "半獸人B", "それで超接戦ですから、なんていうか": "這樣還能打得有來有回，怎麼說呢", "じゃかあしい。さあ呂布、勝負は勝負、約束は約束だぞ": "羅嗦。來吧呂布，勝負就是勝負，約定就是約定", "分かった！やるならやれ！": "我知道了！要來就來吧！", "あ、ちょ、でも服まで破いていいなんて言ってな……うっ、くうううっ！": "啊，等，但是你可沒說連衣服都……嗚，嗚嗚嗚嗚！", "悪いな、力加減ができるような、器用な種族じゃねえんだ": "對不起，我們不是那種能控制力道的靈巧種族", "うっ、くうっ……くっそぉ……うちがこんな奴に負けるなんて……！": "嗚，嗚嗚……可惡……我居然會輸給這種傢伙……！", "くううっ……！あんな鬼みたいに強いのに、なんでナカはこんなに柔らかいんだ……！": "嗚嗚嗚……！明明強得像鬼一樣，爲什麼裏面卻這麼柔軟……！", "関係ないんじゃないすかね、それとこれとは……": "這兩件事沒有關係吧……", "んっ、くううっ、いきなり突っ込んできたら、はぁっ、ああうっ、いったいっつーの……！": "嗯，嗚嗚嗚，突然插進來的話，哈啊，啊啊嗚，會很痛的……！", "そうかぁ？もうだいぶ濡れてる気がするんだけどな": "是嗎？我感覺已經很溼了", "テキトーなこと言うなっ、はぁっ、それじゃあうちが負けるつもりだったみたいじゃんか……っ！": "別亂說，哈啊，那不就變成我打算輸掉了嗎……！", "実際のところ、オークが指摘するように、呂布の局部は既に潤っていた。": "實際上，正如半獸人所說，呂布的私處已經溼了。", "だが、呂布の名誉のために言えば戦闘中は一切濡れていない。彼女は勝負を捨ててなどいないのだ。": "但是，爲了呂布的名譽，我要說她在戰鬥中完全沒有溼。她並沒有放棄比賽。", "敗戦が決まって今に至るまでの僅かな時間で、これから起こることを考えての結果である。": "這是在確定敗北後到現在的短暫時間裏，考慮到接下來會發生的事情而得出的結果。", "くうっ、はぁっ、これも……っ、うちが戦いに負けたからっ、未熟だったことの証拠っ……くっ、はっ、ふうっ……！": "咕，哈啊，這也是……我輸了戰鬥，不成熟的證據……咕，哈，呼……！", "こ、こうしてっ、んんっ、うちの身体に刻みつけるんだ……っ、この悔しさを、絶対にっ、はぁっ、忘れない……っ！": "這，這樣，嗯嗯，刻在我的身體上……這份悔恨，我絕對不會，哈啊，忘記的……！", "うん……あのハンデで勝てるようになったら、マジでバケモノだけどな……": "嗯……如果在那種讓步下還能贏的話，那真的是怪物了……", "はぁっ、んっ、くっ……こんなっ、くうっ、恥ずかしい格好で犯されたこと……ぜったい、ぜったい忘れないからな……っ！": "哈啊，嗯，咕……用這種，咕，羞恥的姿勢被侵犯……我絕對不會，絕對不會忘記的……！", "睨みつける呂布に、配下のオークが一人、後ずさる。しかし、族長はまったく意に介さず腰を振り続けていた。": "面對瞪着自己的呂布，一個半獸人部下後退了。但是，族長毫不在意地繼續擺動着腰。", "いいぞ、いいぞぉ、もっと悔しがってみろよ！": "好啊，好啊，再不甘心一點吧！", "うっ、くっ、おまえらなんかに、うちの身体を好きにされるなんて……っ！": "嗚，咕，你們這些傢伙，居然敢對我的身體爲所欲爲……！", "……？": "……？", "へっへっへ、おまえ胸もくっそデカいよなぁ！戦ってるときから気になって集中できなかったんだぜ": "嘿嘿嘿，你的奶子也大得要命啊！在戰鬥的時候我就一直很在意，根本無法集中精神", "う、うるさいっ、見るなよっ！うちのおっぱいは、おまえらに見せるためにあるんじゃっ……んっ、くううっ！": "真，真囉嗦，別看啊！我的奶子可不是給你們看的……嗯，咕嗚嗚！", "へへぇ、いまビクンってしたよなぁ。そろそろ馴染んできて、俺のオークチンポで感じてきた頃合いだろう": "嘿嘿，剛纔你抖了一下吧。差不多該習慣我的半獸人雞巴，開始有感覺了吧", "ふざけんなっ！そんなこと、あるわけないじゃんっ！これは屈辱を忘れないためのものなんだから……っ！": "別開玩笑了！怎麼可能有那種事！這是爲了讓我記住這份屈辱……！", "おまえらみたいなクズに、うちの大事なあそこもっ、おっぱいも、ぐちゃぐちゃにされてっ……性欲処理の道具みたいに……っ！": "我重要的那裏，還有奶子，都被你們這些垃圾弄得亂七八糟……就像處理性慾的道具一樣……！", "呂布は強気な態度をとってはいるが、徐々に彼女の呼吸も乱れ、そして族長のペニスは愛液で濡れて光っていた。": "雖然呂布態度強硬，但她的呼吸逐漸變得凌亂，族長的陰莖也被愛液潤溼，閃閃發光。", "ここも可愛がってやるか……ほぉら": "這裏也來疼愛一下吧……嘿", "んんぁあああっ！？だ、だめ、乳首は、敏感だからぁ……っ、あっ、はぁんっ": "嗯嗯啊啊啊啊！？不，不行，乳頭很敏感的……啊，哈啊嗯", "あ、あうう、うちの身体っ、何匹ものオークに囲まれて、こんなっ……": "啊，啊嗚嗚，我的身體，被好幾只半獸人包圍，變成這樣……", "あの、さっきから気になってたんだけど": "那個，我從剛纔開始就一直很在意", "勃起したペニスを呂布の顔に付けながら、自らの手でしごいていた部下のオークが、ふと何か気付いた様子で声をあげた。": "部下半獸人一邊把勃起的陰莖貼在呂布的臉上，一邊用手擼動着，突然像是注意到了什麼一樣發出了聲音。", "呂布……おまえさ、自分の状況をわざとらしいくらい言葉にしてるけど、それって……自分に言い聞かせてるのか？": "呂布……你啊，雖然一直在刻意說出自己的狀況，但那……是在說給自己聽的嗎？", "えっ！？な、なに言ってんの、意味わかんないんだけど": "哎！？你，你在說什麼，我聽不懂", "言い聞かせるっつーか……再認識？もしかして、こうやって犯されてるって実感すると、燃えるタイプなんじゃ……": "與其說是說給自己聽……不如說是重新認識？難道說，你是那種像這樣被侵犯，就會感到興奮的類型嗎……", "ば、ばかっ、なに言ってんだ！": "笨，笨蛋，你在說什麼！", "おおう、締めすぎだっ！出ちまうだろ！": "哦哦，太緊了！要射了！", "それじゃ、まるでうちが……っ、犯されたがってるみたいじゃないか……っ！そんなことはない！絶対ない！": "那不就像是……我，想要被侵犯一樣嗎……！沒有那種事！絕對沒有！", "そう、だよな……？負けて悔しいのは事実っぽいんだが、でもなんか……": "是，是啊……？雖然輸了很不甘心好像是事實，但是總覺得……", "こまけぇことは気にすんな！要するに俺のチンポがたまらなく良いってことだろうよ！": "別在意那些小事！總之就是我的雞巴太棒了對吧！", "上機嫌で律動を早める族長。": "族長心情愉悅地加快了律動。", "呂布の大きな胸は、その打ち付けられる腰つきに合わせて、たゆん、と揺れる。": "呂布的大胸，配合着那撞擊的腰身，搖晃着。", "んぁああああっ！あっ、はぁっ、そ、そんなに激しくしたらぁっ、あぁっ、はぁんっ！こ、壊れちゃうからっ、オークなんかに犯されたらっ、うちっ、はぁんっ！": "嗯啊啊啊啊啊！啊，哈啊，那，那麼激烈的話，啊啊，哈啊嗯！會，會壞掉的，被半獸人什麼的侵犯的話，我，哈啊嗯！", "うわ、すっげエロい顔してるな。これ、このまま俺も抜いちまうか": "嗚哇，表情好色情啊。這個，就這樣我也要射了", "あっ、ああっ、そんなに奥までっ、突かれたらっ、あっ、はぁあああっ！": "啊，啊啊，被頂到，那麼深的話，啊，哈啊啊啊啊！", "あああっ、出るぅっ！！": "啊啊啊，射了！！", "うなりにもにた族長の予告とともに、白濁が呂布の膣内へぶちまけられる。": "伴隨着族長的呻吟，白濁液被射進了呂布的陰道里。", "同時に、そばにいた部下オークも射精し、その精液は呂布の顔、髪、そして谷間にも垂れ落ちた。": "與此同時，旁邊的半獸人部下也射精了，精液滴落在呂布的臉，頭髮，還有乳溝上。", "んっ、くふぅっ……！こ、こんなに出して、はぁっ、くっそ……次は絶対に負けない。どんなハンデでも、うちが勝ってみせるから……っ！": "嗯，咕呼……！射，射了這麼多，哈啊，可惡……下次我絕對不會輸。無論是什麼樣的讓步，我都會贏給你們看的……！", "へへへ、ハンデさえあればいつでも返り討ちにしてやるぜ": "嘿嘿嘿，只要有讓步的話，無論什麼時候我都會反擊的", "くっ、うちの今の実力じゃまだ……足りないかっ……！": "咕，我現在的實力……還不夠嗎……！"}