{"あぁ……もう、本当に最悪……。出たくない、目立ちたくない、って考えてたのに": "啊啊……真是的，真的糟透了……明明不想出來，不想引人注目的", "劉備": "劉備", "えー！？そうなん！？めっちゃ目立ってたけど、劉備！あれで目立ちたくないとか、意味わかんねー！": "哎！？是這樣嗎！？明明那麼引人注目，劉備！那樣還說不想引人注目，真是搞不懂！", "呂布": "呂布", "……うん、だいぶ目立ってたみたいだね": "……嗯，好像相當引人注目呢", "ヴェルメリオ": "威爾梅里奧", "ちょ、ちが、本当に違うの。私は隅のほうでひっそりと、静か～に生きていたいタイプなんだから": "等，不是，真的不是。我是那種想在角落裏悄悄地，靜靜地～生活下去的類型", "もう今回の大会に参加してる人で劉備の顔と名前が一致しない人なんていないと思うけど": "我覺得這次大會的參加者中，已經沒有人不知道劉備的長相和名字了", "はぁ……だよね。だから最悪だって言ってんの。恥ずかしすぎるよ": "哎……也是呢。所以我才說糟透了。太羞恥了", "そんなに落ち込まなくたっていーじゃん！なかなかカッコよかったよ": "你不用那麼失落啦！你很帥哦", "……クレアも、劉備はすごかった、カッコよかったって言ってた": "……克蕾婭也說，劉備很厲害，很帥", "カッコよくはないでしょ！一人で勝手にディマイト暴走させて": "我纔不帥呢！我一個人擅自讓惡之力暴走了", "エルマイトかディマイトか、なんてどうでもいいんだよー！とにかく盛り上がったり、強かったりするのが大事！": "聖之力還是惡之力，這種事無所謂啦！總之，重點是氣氛熱烈，還有很強！", "……そんなに自信が持てないの？ちょっと、気持ちは分かるけど": "……你這麼沒自信嗎？雖然我有點理解你的心情", "あー、次の大会も楽しみだよね。今からいろいろ考えちゃうよ。わくわくしてきた！": "啊，好期待下次大會啊。我現在就開始想各種各樣的事了。好興奮啊！", "うん、私も今から次の大会のこと考えちゃうけど、吐きそうになるだけだよ": "嗯，我現在也開始想下次大會的事了，但只是覺得想吐而已", "……大会のお客さんにアンケートとってみたらしいから、それを見てみたら？": "……大會的客人好像做了問卷調查，你要不要看看？", "アンケートぉ？": "問卷？", "……きょう見た中で誰が一番カッコいいと思いましたか。とか質問した紙を配ったんだって": "……上面寫着“今天看到的選手中，誰最帥？”之類的", "うわー！それ見てみたいなー！": "嗚哇！好想看看啊！", "むりむりむり。そんなの無理すぎ、吐きそう": "不行不行不行。那種事太難了，我快吐了", "……『劉備さんが思ったより強くてびっくりしました。カッコいいですね』だって": "……上面寫着“劉備比想象中要強，嚇了我一跳。好帥啊”之類的", "ふぅーっ♪やるじゃん、劉備": "嗚呼♪挺能幹的嘛，劉備", "思ったより、ってなに……強くてびっくりってどういう意味……はぁ……": "比想象中要強是什麼意思……嚇了我一跳又是什麼意思……唉……", "……これでもネガティブになっちゃうんだ": "……這樣都還覺得消極嗎", "あ……人間さん……？": "啊……人類君……？", "劉備の部屋を訪ねると、憂鬱そうな表情の劉備が迎えてくれた。どうやら気分は上向いていないらしい。": "我來到劉備的房間，她一臉憂鬱地迎接我。看來她的心情並沒有好轉。", "いいの、本当に。私なんて……蜀の代表になってること自体がおかしいんだから": "真的沒關係。像我這種人……能成爲蜀的代表就已經很奇怪了", "人間さんだって傍目に見て分かるでしょ？私がそんな器じゃないって。可愛くもなんともないし、魅力ゼロだよ": "人類君你從旁觀者的角度來看也能明白吧？我不是那種料子。既不可愛，也沒有魅力", "そんなことはない、と思わず抱き寄せていた。": "我下意識地抱緊她，告訴她沒這回事。", "え……あの、人間さん……？": "咦……那個，人類君……？", "人の上に立つ器かどうかなど、判断できようはずがない。": "我無法判斷她是否具備站在人上的器量。", "けど、女の子としての魅力となれば話は別だ。": "但是，作爲女孩子的魅力就另當別論了。", "うそ、だって私なんて本当にちっともかわいくな……んっ、んぅ、ちゅっ……": "噢，騙人，我一點都不可愛……嗯，嗯，啾……", "気がつくと、唇を奪ってそのままベッドに押し倒していた。": "回過神來，我已經奪走了她的嘴脣，把她推倒在牀上。", "んんっ、ま、待って……いいの、無理してキスとか、そんなあちこち触ったりしなくてもいいから……": "嗯嗯，等，等一下……可以嗎，不要勉強親吻，不要到處摸……", "ひと目見て、劉備が既にこちらの愛撫で身体を火照らせていることは明らかだ。": "一眼就能看出劉備的身體已經因爲我的愛撫而發熱。", "その欲求を抑えるほどのネガティブさだとは。": "她消極到足以抑制這種慾望。", "となれば、物証を用意するしかない。": "既然如此，只能準備物證了。", "そそり立つ肉棒を、問答無用で劉備に握らせる。": "我讓劉備握住我聳立的肉棒。", "す、すごっ……！？こ、こんなに太くなるものなの？な、なんかびくびくしてるし、あったかいし……": "好，好厲害……！？這，這東西會變得這麼粗嗎？總，總覺得在顫抖，好溫暖……", "あったかいのは、劉備も同じだろう。": "劉備也一樣溫暖。", "切っ先を陰花にあてがうと、ほころんだ花びらから温かな雫が竿を伝った。": "我把尖端抵在陰花上，溫暖的水滴從綻放的花瓣上滴到肉棒上。", "快楽への期待に震える肉竿を劉備に握らせ、そのまま彼女の膣内へ挿れるように促すと、劉備は頬を赤くした。": "我讓劉備握住因期待快樂而顫抖的肉棒，催促她插入陰道，劉備的臉頰泛紅。", "私が、自分で挿れるの……？う、うん、分かった……じゃあ、はぁ……っ、んっ、んあぁ……ぁっ、挿れた、よ……っ": "我要自己插進去嗎……？嗯，嗯，我知道了……那麼，哈……嗯，嗯啊……啊，插進去了……", "手で握るより、はぁっ、なかで感じたほうが余計に、はぁんんっ、太く感じるっ、はぁっ": "比用手握住，哈，更能在裏面感受到，哈嗯嗯，更粗，哈", "この熱、大きさ、つまりは存在の主張。": "這種熱量，大小，也就是存在感的主張。", "すべては劉備へいかに魅力を感じているかの証左だ。": "這都是我被劉備的魅力所吸引的證據。", "私に魅力……？そんな、私なんかにこんな……あぁっ、でも、はぁっ、太くて、はぁっ、私のあそこ、拡げられちゃってぇ……っ！": "我的魅力……？怎麼會，我這種人……啊，但是，哈，好粗，哈，我的那裏，被撐開了……！", "こんなに、あぁっ、私なんかのどこがいいの……っ、はぁんっ、なんにも魅力なんてないのに……っ": "這麼粗，啊，我這種人哪裏好……哈，嗯，明明沒有魅力……", "私はその、あなたのことは……優しくしてくれるし、頼りになるし、そ、そりゃあ、ちょっとはいいなって……お、おおお、思うのは自然なことでしょ！？": "我那個，對你……很溫柔，很可靠，那，那個，有點好……想，想想想，想也是自然的吧！？", "引かれるかもしれないが、と断りを入れて、最初はまず太ももに釘付けになったことを告白する。": "我先說一句可能會嚇到你，然後坦白一開始被她的大腿吸引。", "え、ふともも？私の？そんな、んっ、はぁっ、ふ、太くない？私のこんな足で、魅力に思ってもらえるの？んっ、やんっ、触り方がエッチ……": "大腿？我的？怎麼會，嗯，哈，不，不粗嗎？我的這種腿，有魅力嗎？嗯，呀，摸的方式好色……", "ゆっくり抽送しながら太ももを撫でる。意外そうな劉備は、まだまだ反論してきた。": "我一邊慢慢抽送一邊撫摸大腿。劉備一臉意外，還在反駁。", "で、でも飾り気もあんまりないし、おしゃれのセンスもなくて": "但，但是沒什麼裝飾，也沒有時尚品味", "似合ってるよ、とささやいて首筋から耳元へキスを浴びせる。": "我輕聲說很適合你，從脖子吻到耳邊。", "ひぁああんっ！？んっ、やぁ、それ声でちゃうからぁ……うう、そ、それに、お、おっぱいだって大きくなくて": "咿啊啊啊！？嗯，呀，這樣會叫出聲的……嗚嗚，而，而且，胸，胸部也不大", "形がすごく美しいし、大きさがすべてじゃない。それに薄ピンク色の乳首は見ているだけでドキドキする。": "形狀非常漂亮，而且大小不是一切。而且光是看着淡粉色的乳頭就讓我心跳加速。", "と言いつつ、見るだけではとどまらずに舌を這わせて。": "話雖如此，我不僅看着，還用舌頭舔舐。", "んんふぁああっ、はぁっ、だめ、おっぱいやぁんっ……！だ、第一っ、顔だって中の下って感じの……んんっ！？": "嗯嗯呼啊啊啊，哈啊，不行，胸部啊啊……！首，首先，臉也是中下水平……嗯嗯！？", "もう一度、キス。濃厚な舌の絡み合いに、劉備は沈黙した。": "再一次親吻。在濃厚的舌吻中，劉備沉默了。", "ますます熱を持って膨張する肉棒がこちらの気持ちを伝え、そして肉襞のうねりは彼女の本心を語るようだった。": "越來越熱的肉棒傳達了我的心情，而肉壁的起伏似乎在訴說着她的真心。", "はぁ、あああっ、そんなふうに、はぁっ、言われたらぁ……私、信じちゃうよぉ……": "哈啊，啊啊啊，你這麼說的話……我會相信的……", "うっとりした表情でこちらを見上げる劉備の姿に、本当に本心だったんだな、と納得する。": "劉備用陶醉的表情仰望着我，我明白了她真的是發自內心這麼說的。", "創造期のことがあるから、実は自信がないフリをしているだけなのかとも思ったが、彼女は本気で自信を持てないようだ。": "因爲有創造期，所以我想她可能只是假裝沒有自信，但她似乎是真的沒有自信。", "どうしよう、私っ、こんな……はぁっ、もう、身体の奥から熱くなって、はぁ……ぁっ、あぁうっ": "怎麼辦，我，這麼……哈啊，身體深處已經熱起來了，哈啊……啊，啊啊嗚", "んぅっ、ふぁああああっ、はげしっ、すごいのっ、あはぁっ、こんなにしてくれるのも……私に魅力を感じてくれてるから……？": "嗯，呼啊啊啊啊啊，好激烈，好厲害，啊哈啊，你對我這麼好……是因爲覺得我有魅力嗎……？", "他に理由なんてない、と劉備の最奥まで味わい尽くすように深々とペニスを突き刺していく。": "沒有其他理由，我深深地插入肉棒，彷彿要品嚐劉備的最深處。", "劉備は、奥に届く度に顔がとろけていくようだった。": "每次到達深處，劉備的表情都會變得陶醉。", "あふぁああっ、ふぁああっ、はっ、すごいのっ、これ……なに、なんなのっ、すごく……気持ちいいし、それにね……": "啊呼啊啊啊，呼啊啊啊，哈，好厲害，這個……什麼，什麼，好……舒服，而且……", "ぎゅっとこちらの腕をつかむ劉備。": "劉備緊緊抓住我的手臂。", "訴えかけるような上目遣いで、彼女は言った。": "她用懇求的眼神看着我，說道。", "……すっごく幸せなのぉ……！怖いくらい、あったかくて、どうしよう、ずっとこうしてたいよぉ……！": "……好幸福……！溫暖得可怕，怎麼辦，我想一直這樣下去……！", "その破壊力に心臓が大きく跳ね、同時に肉棒も跳ねる。": "這股破壞力讓我的心臟劇烈跳動，同時肉棒也跳動起來。", "ひぁああうんっ！？なかで、私のなかで暴れてるよぉ、んぁああううっ。もうだめぇ、イッちゃうのぉっ": "咿啊啊啊嗯！？在裏面，在我的裏面亂動，嗯啊啊啊嗚嗚。不行了，要去了", "イクときも一緒だからと告げて、額に小さくキスを落とすと、頂点へ向けてピストンを加速させて一気に駆け上っていく。": "我告訴她要一起高潮，輕輕吻了吻她的額頭，然後加速活塞運動，一口氣衝向頂點。", "あっはぁああっ、はぁっ、イッちゃうっ、あああうっ、イッ、イッちゃ、ああああぁぁぁ――っ！！": "啊哈啊啊啊，哈啊，要去了，啊啊啊嗚，去，去了，啊啊啊啊啊啊啊——！！", "最後にもう一度、自分の中の熱いモノを彼女の奥へ届けて、ぐったりと力尽きる。": "最後，我再次將自己體內的熱流射入她的深處，然後筋疲力盡。", "劉備もまた、それを受け止めて身体を震わせ、そして脱力する。": "劉備也接受了我的精液，身體顫抖着，然後失去了力氣。", "気持ちよかったぁ……ねえ、すごく幸せだったよ……": "好舒服啊……吶，我好幸福……", "こちらを見つめる顔は幸せそうにとろけていて。": "她注視着我的臉，幸福地融化了。", "今度はその唇に、もう一度キスを。": "這次我吻了她的嘴脣。", "もう、大丈夫……たとえ世の中の人がみんな私なんかブスだって言っても、あなただけはこうして愛してくれるんだから……": "已經，沒事了……就算世上所有人都說我醜，只有你會這樣愛我……", "少しだけポジティブになれたようだが、やはり根はなかなか変わらないらしい……。": "雖然她稍微變得積極了，但本性似乎還是沒變……。"}