{"西側の山間で多数の魔物が目撃されています。おそらく、大規模な集団になっている可能性が高いかと": "西侧的山间目击到了许多魔物。恐怕，很有可能形成了大规模的集团", "趙雲": "赵云", "１体ずつは大した強さじゃないみたいだけど、集団になってるとすると侮れないよね": "一只一只的话似乎没什么大不了的，但形成集团的话就不能小看了", "諸葛亮": "诸葛亮", "そんな……どうしたらいいんですか？": "怎么会……该怎么办才好？", "ピュルテ": "看板", "なーに、心配いらないよ。こういうときのためのチーム蜀なんだからさ。ね、張飛": "怎么了，不用担心。团队蜀就是为了这种时候而存在的。对吧，张飞", "そのとーりっ！魔物なんか何体いたって、張飛が全部ぶっ飛ばしちゃうよ。それで早く、町のみんなを安心させてあげるんだから": "没错！不管有多少魔物，张飞都会全部打飞。然后让镇上的大家早点安心", "張飛": "张飞", "そのためにも計略が必要だね。さっそくワタシの出番ってわけだ。えーっと趙雲、他にも情報はある？": "为此需要策略。所以马上轮到我出场了。那个，赵云，还有其他情报吗？", "どうも、あの山を根城にしている盗賊一味に動きがあるようです。関連がありそうですね": "看来以那座山为根据地的盗贼团伙有动静了。似乎有关联呢", "なるほどね。よし、あのエリアの気候、生態系、盗賊一味のメンバーリストを用意して。念のため最寄りの村の住民もリスト化してほしいな": "原来如此。好，准备那个区域的气候，生态系统，盗贼团伙的成员名单。为了以防万一，希望也能把最近的村庄的居民名单化", "既に盗賊のリストまでは用意しております。住民の件は少々お待ちを": "已经准备好了盗贼的名单。居民名单请稍等", "ええっ、すごい！さすが、仕事が早いんですね、趙雲さん": "哎，好厉害！不愧是赵云，工作真快呢", "諸葛亮もすごいよねー": "而且诸葛孔明也很厉害呢", "ふむ……この人物はおそらく、うん……であれば侵入した際にこの……": "嗯……这个人物恐怕，嗯……既然如此，入侵的时候就用这个……", "もう集中が始まっていますね！": "已经开始集中精神了呢！", "諸葛亮さま、お夜食ですよ": "诸葛孔明大人，吃宵夜吧", "んー": "嗯", "お着替えもしましょうか": "我来帮你换衣服吧", "え、こ、ここで！？人間さんは見ちゃダメです！": "哎，这，这里！？人类君不能看！", "お腹を冷やすので腹巻きを巻きましょう": "肚子着凉了，把肚兜穿上吧", "えっ、ちょ、腹巻きなんかしないってば": "哎，等，我才不穿肚兜呢", "冷えますので": "会着凉的", "あ、集中してても一応、見えてないわけじゃないんですね": "啊，就算集中精神了，也还是能看见的呢", "さあ、今夜は徹夜だね！": "来吧，今晚要通宵了！", "んー、ここの動きのパターンが予測しづらいんだよね。どう出るかなぁ……": "嗯，这里的行动模式很难预测呢。会怎么行动呢……", "深夜。": "深夜。", "執務室で一人、盗賊と魔物の一団を討伐するための計略を巡らせる諸葛亮。": "在办公室里，诸葛孔明一个人思考着讨伐盗贼和魔物集团的计策。", "とある箇所で悩む諸葛亮は、うろうろと部屋の中を歩き回りながら考えを巡らせていたのだが――": "在某个地方烦恼的诸葛孔明，一边在房间里来回踱步一边思考着——", "あ、そっか！ 分かった、ここに集めてしまえばいいんだ。つまり、ここがこうで……": "啊，对了！我知道了，只要把它们集中在这里就行了。也就是说，这里要这样……", "ガタン。": "咔哒。", "そのとき、部屋に侵入した賊がいた。": "这时，有贼人闯入了房间。", "や、やばい！こんな時間に起きてる奴がいるとは……！？": "不，不好！居然有人在这种时间还醒着……！？", "盗賊": "盗贼", "え、なに、賊？あーでも、せっかく浮かんだ考えはぜんぶ書いておかないと……！": "哎，什么，贼人？啊——但是，好不容易想到的点子，得全部写下来才行……！", "なんでこいつ、騒がないんだ……？もしかしてこれ、何してもいい感じ？": "这家伙，为什么没有大喊大叫……？难道说，不管做什么都没关系？", "盗賊は諸葛亮の背後に近づき、思い切って服の裾をめくりあげ、露わになった下着をずらしてみた。": "盗贼靠近诸葛亮的背后，果断地掀起了她的衣服，然后把露出来的内衣挪开。", "あ、ちょ、何してんの！？いま思いついたこと書き付けてる途中なんだから、おとなしく部屋の隅で待ってなさいよ": "啊，等，你在干什么！？我现在正在把想到的东西写下来，给我老老实实地在房间的角落里等着", "いいから続きやってろよ。ほら、手が離せないんだろ？": "别管了，你继续写吧。你看，你不是腾不出手吗？", "そう、早く思いついたこと全部書かなきゃ、んっ、あっ、ちょっと……！？まさか、ワタシの大事なとこを見るだけじゃなくて……！": "是啊，得赶紧把想到的东西全部写下来，嗯，啊，等一下……！？难道说，你不仅要看我的重要部位……！", "当たり前だろ。見るだけで満足するわけないだろうが。当然、んっ、ふぅ……": "当然了。怎么可能光看就满足了。当然，嗯，呼……", "あ、や、やめぇっ、んんっ、はぁんっ……！？": "啊，住，住手，嗯嗯，哈啊嗯……！？", "固く閉じていた秘貝を、盗賊は両手で強引に押し開くと、そのまま取り出した肉棒で、諸葛亮を背後から貫いた。": "盗贼用双手强行掰开紧闭的秘瓣，然后直接把取出的肉棒，从背后贯穿了诸葛亮。", "い、いやっ、挿入ってる……っ！？ や、やめて、抜いてよっ、んっ、はぁああっ": "不，不要，插进来了……！？住，住手，拔出来啊，嗯，哈啊啊啊", "おまえが逃げたりとかすれば済む話だろ。俺はただの盗賊、めっちゃ弱いんだから": "你只要逃跑不就行了。我只是个盗贼，非常弱的", "くっ、そ、それは……ううっ、だめ！ いまは本当に手が離せないの！ んっ、あっ、や、やめっ、奥にまで入ってきてぇ……っ！": "咕，那，那是……呜呜，不行！现在真的腾不出手来！嗯，啊，住，住手，插到里面来了……！", "ふ、ふざけないでよ、あんた何しにここに来たのよっ": "别，别开玩笑了，你来这里干什么", "俺は盗賊団の幹部のやつから命令されただけだ。このファイルを盗み出せってな": "我只是被盗贼团的干部命令了。他让我偷走这个文件", "くっ、やはり……！ そのファイルはワタシたちチーム蜀のフォーメーションパターンが書かれているのに……": "咕，果然……！那个文件里写着我们蜀队的阵型模式……", "これで手を打っておこうってわけさ。まあ、それを超える計略を用意してくださいよ、ってことだな": "这样就扯平了。不过，你还是准备一下超越这个的计策吧", "バカにしたような盗賊の物言いだが、諸葛亮はそれにいちいち感情的に反応することはなかった。": "虽然盗贼的语气很轻浮，但诸葛亮并没有对此做出情绪化的反应。", "冷静なわけではない。アイディアを書きつけるのに忙しくて、それどころではないのだ。": "她并不是冷静。而是忙着写点子，没时间去管那些。", "はっはぁ、計略作りに大忙しみたいだな？ なら、その間に楽しませてもらうとするか": "哈哈哈，你好像忙着写计策啊？那我就趁这段时间好好享受一下吧", "んっ、ああっ、や、やめぇ……っ！ んっ、はぁんっ、そっ、そんなふうにっ、はぁっ、こすりつけないでぇ……っ！": "嗯，啊啊，住，住手……！嗯，哈啊嗯，不，不要那样，哈啊，摩擦……！", "なかなかいいモノを持ってるようだな。絶妙な締め付けだ……": "你好像有不错的货色啊。绝妙的紧致感……", "んんっ、はぁっ、やめてってば、あっ、はぁうっ、奥っ、あ、当たってぇ、んっ、はぁ……ぁんっ！": "嗯嗯，哈啊，快住手，啊，哈啊呜，里面，啊，顶到了，嗯，哈啊……啊嗯！", "なんとか下半身だけで振り払おうと試みる諸葛亮。しかし、腰を揺らしてみても、": "诸葛亮试图只用下半身甩开盗贼。但是，就算她扭动腰部，", "んんっ……！ あっ、あんっ、だ、だめこれ、逆効果っ、あっ、はぁんっ！": "嗯嗯……！ 啊，啊嗯，这，这样不行，适得其反，啊，哈啊嗯！", "ペニスが抜けるはずもなく、肉茎が当たる角度が変わって、別の快楽が生まれるだけだった。": "肉棒也不可能拔出来，只是改变了肉茎顶到的角度，产生了别的快感。", "はっはぁ！ なんだ、おまえ。俺のチンポが欲しくなって、ケツ振り始めたのか？ いいぜ、おまえが気持ちよくなるように動いてみろよ": "哈哈！ 怎么了，你。想要我的鸡巴，开始摇屁股了吗？好啊，你就试着动起来让自己舒服吧", "そ、そんなんじゃないっ、んっ、はぁんっ、あんたから逃げたいだけっ、あぁうっ": "不，不是那样的，嗯，哈啊嗯，我只是想从你身边逃走，啊啊呜", "だから止めないって。逃げろよ、早く": "所以我说不会停的。快逃啊，快点", "だ、だからぁ！ 早くアイディアを書き付けておかないとっ、んっ、あぁんっ！": "所，所以！ 快点把点子写下来，嗯，啊啊嗯！", "って、さっきから言ってるけどよぉ、明らかに書いてるペースが落ちてるぜ？ やっぱり、なんだかんだ楽しみたいんじゃないのかよ": "你从刚才开始就一直在说，但写作速度明显下降了哦？果然，你还是想享受一下吧", "んっ、あああっ！ はぁ、はぁんっ！ ワタシはっ、んっ、あんたなんかで感じたり楽しめたりしないわ……っ！ 当たり前でしょうっ！": "嗯，啊啊啊！ 哈啊，哈啊嗯！ 我，嗯，才不会因为你的东西而有感觉或者享受呢……！ 这是当然的吧！", "でも、客観的に見てこの状況、どうよ。無抵抗でケツ突き出して、むしろケツ振って悦んでるだろうがよ": "但是，从客观的角度来看，这个状况怎么样呢？你毫无抵抗地把屁股撅起来，不如说你是在摇着屁股享受吧", "そんなんじゃないっ、ワタシは計略のために命を削ってるの！だから、今日はちょっと身も削ってるってだけのことよ！": "不是那样的，我为了计策而削减着生命！所以，今天只是稍微削减一下身体而已！", "そう、ワタシは軍師よ。計略のために犠牲にもなるわ。だから、んっ、はぁんっ、書き終わるまではあんたの好きにさせてあげる……！": "是的，我是军师。为了计策而牺牲也是可以的。所以，嗯，哈啊嗯，在写完之前就随你喜欢吧……！", "でも終わった瞬間にどうなるか、覚悟しておきなさいよ！": "但是结束的瞬间会发生什么，你给我做好觉悟！", "へぇー、強気なこと言うんんだな。でもさ": "哦，你说了很强势的话呢。但是啊", "盗賊は腰を引き、肉茎を膣口ギリギリまで戻す。そして一気に最奥へと突き立てた。": "盗贼把腰往后退，把肉茎退到阴道口附近。然后一口气顶到最深处。", "んひいぃいいあああっ！？ や、な、なにそれっ、はぁんっ、ああああぁぁぁっ！": "嗯噫噫噫噫噫噫啊啊啊！？ 呀，那，那是什么，哈啊嗯，啊啊啊啊啊啊啊！", "こうやって一気に突かれるの、気持ちいいだろ？ それに分かるか、この出し入れするときのびちゃびちゃいう音がよ": "这样一口气顶进去，很舒服吧？而且你知道吗，这个进进出出的时候发出的水声", "盗賊の言うとおり、突き立てた瞬間、水音とともに諸葛亮から愛液が散る。": "正如盗贼所说，顶进去的瞬间，伴随着水声，诸葛亮的爱液飞溅出来。", "くっ、はぁっ、も、もう少し……なのにっ、んっ、あぁんっ、や、あぁうっ": "咕，哈啊，还，还差一点……而已，嗯，啊啊嗯，呀，啊啊呜", "さあ、じゃあ一気にスパートといくか": "那么，就一口气冲刺吧", "激しいピストンにさらされ、諸葛亮はいよいよ書き記すはずの手元がおぼつかなくなっていく。": "在激烈的活塞运动下，诸葛亮终于连手都动不了了。", "あっ、あっ、あぁんっ、もっ、もうっ、これイッちゃうっ！ あっ、いやあああっ、こんなところでイキたくないのにっ、あっ、あはぁあああっ……！": "啊，啊，啊嗯，已，已经，要去了！啊，不要啊啊啊，明明不想在这种地方高潮的，啊，啊哈啊啊啊啊……！", "諸葛亮が絶頂を迎えると同時に、盗賊も射精する。": "在诸葛亮迎来高潮的同时，盗贼也射精了。", "その迸る白濁の衝撃に、諸葛亮は目を細め、恍惚とするのだった。": "那迸发的白浊液的冲击，让诸葛亮眯起眼睛，恍惚了。", "あ、あう……はぁっ、ねえ、一発だけじゃないでしょ？ ワタシ、あなたのそれのトリコになっちゃったわ……": "啊，啊呜……哈啊，喂，不是只有一发吧？我，已经迷上你的那个了……", "ふん、その手に乗るかよ。計略は結構だが、もう少し演技力を磨いたほうがいいぜ。じゃあな": "嗯，我可不会上当。计策是不错，但你还是多磨练一下演技比较好。再见", "諸葛亮の考えを見透かしたとでも言うように、盗賊は不遜に笑って、窓から姿を消した。": "就像看穿了诸葛亮的想法一样，盗贼傲慢地笑着，从窗户消失了。", "……ふう……": "……呼……", "諸葛亮は一息ついて、ペンを置いたのだった。": "诸葛亮喘了口气，放下了笔。"}