{"あぁ……もう、本当に最悪……。出たくない、目立ちたくない、って考えてたのに": "啊啊……真是的，真的糟透了……明明不想出来，不想引人注目的", "劉備": "刘备", "えー！？そうなん！？めっちゃ目立ってたけど、劉備！あれで目立ちたくないとか、意味わかんねー！": "哎！？是这样吗！？明明那么引人注目，刘备！那样还说不想引人注目，真是搞不懂！", "呂布": "吕布", "……うん、だいぶ目立ってたみたいだね": "……嗯，好像相当引人注目呢", "ヴェルメリオ": "威尔梅里奥", "ちょ、ちが、本当に違うの。私は隅のほうでひっそりと、静か～に生きていたいタイプなんだから": "等，不是，真的不是。我是那种想在角落里悄悄地，静静地～生活下去的类型", "もう今回の大会に参加してる人で劉備の顔と名前が一致しない人なんていないと思うけど": "我觉得这次大会的参加者中，已经没有人不知道刘备的长相和名字了", "はぁ……だよね。だから最悪だって言ってんの。恥ずかしすぎるよ": "哎……也是呢。所以我才说糟透了。太羞耻了", "そんなに落ち込まなくたっていーじゃん！なかなかカッコよかったよ": "你不用那么失落啦！你很帅哦", "……クレアも、劉備はすごかった、カッコよかったって言ってた": "……克蕾娅也说，刘备很厉害，很帅", "カッコよくはないでしょ！一人で勝手にディマイト暴走させて": "我才不帅呢！我一个人擅自让惡之力暴走了", "エルマイトかディマイトか、なんてどうでもいいんだよー！とにかく盛り上がったり、強かったりするのが大事！": "聖之力还是惡之力，这种事无所谓啦！总之，重点是气氛热烈，还有很强！", "……そんなに自信が持てないの？ちょっと、気持ちは分かるけど": "……你这么没自信吗？虽然我有点理解你的心情", "あー、次の大会も楽しみだよね。今からいろいろ考えちゃうよ。わくわくしてきた！": "啊，好期待下次大会啊。我现在就开始想各种各样的事了。好兴奋啊！", "うん、私も今から次の大会のこと考えちゃうけど、吐きそうになるだけだよ": "嗯，我现在也开始想下次大会的事了，但只是觉得想吐而已", "……大会のお客さんにアンケートとってみたらしいから、それを見てみたら？": "……大会的客人好像做了问卷调查，你要不要看看？", "アンケートぉ？": "问卷？", "……きょう見た中で誰が一番カッコいいと思いましたか。とか質問した紙を配ったんだって": "……上面写着“今天看到的选手中，谁最帅？”之类的", "うわー！それ見てみたいなー！": "呜哇！好想看看啊！", "むりむりむり。そんなの無理すぎ、吐きそう": "不行不行不行。那种事太难了，我快吐了", "……『劉備さんが思ったより強くてびっくりしました。カッコいいですね』だって": "……上面写着“刘备比想象中要强，吓了我一跳。好帅啊”之类的", "ふぅーっ♪やるじゃん、劉備": "呜呼♪挺能干的嘛，刘备", "思ったより、ってなに……強くてびっくりってどういう意味……はぁ……": "比想象中要强是什么意思……吓了我一跳又是什么意思……唉……", "……これでもネガティブになっちゃうんだ": "……这样都还觉得消极吗", "あ……人間さん……？": "啊……人类君……？", "劉備の部屋を訪ねると、憂鬱そうな表情の劉備が迎えてくれた。どうやら気分は上向いていないらしい。": "我来到刘备的房间，她一脸忧郁地迎接我。看来她的心情并没有好转。", "いいの、本当に。私なんて……蜀の代表になってること自体がおかしいんだから": "真的没关系。像我这种人……能成为蜀的代表就已经很奇怪了", "人間さんだって傍目に見て分かるでしょ？私がそんな器じゃないって。可愛くもなんともないし、魅力ゼロだよ": "人类君你从旁观者的角度来看也能明白吧？我不是那种料子。既不可爱，也没有魅力", "そんなことはない、と思わず抱き寄せていた。": "我下意识地抱紧她，告诉她没这回事。", "え……あの、人間さん……？": "咦……那个，人类君……？", "人の上に立つ器かどうかなど、判断できようはずがない。": "我无法判断她是否具备站在人上的器量。", "けど、女の子としての魅力となれば話は別だ。": "但是，作为女孩子的魅力就另当别论了。", "うそ、だって私なんて本当にちっともかわいくな……んっ、んぅ、ちゅっ……": "噢，骗人，我一点都不可爱……嗯，嗯，啾……", "気がつくと、唇を奪ってそのままベッドに押し倒していた。": "回过神来，我已经夺走了她的嘴唇，把她推倒在床上。", "んんっ、ま、待って……いいの、無理してキスとか、そんなあちこち触ったりしなくてもいいから……": "嗯嗯，等，等一下……可以吗，不要勉强亲吻，不要到处摸……", "ひと目見て、劉備が既にこちらの愛撫で身体を火照らせていることは明らかだ。": "一眼就能看出刘备的身体已经因为我的爱抚而发热。", "その欲求を抑えるほどのネガティブさだとは。": "她消极到足以抑制这种欲望。", "となれば、物証を用意するしかない。": "既然如此，只能准备物证了。", "そそり立つ肉棒を、問答無用で劉備に握らせる。": "我让刘备握住我耸立的肉棒。", "す、すごっ……！？こ、こんなに太くなるものなの？な、なんかびくびくしてるし、あったかいし……": "好，好厉害……！？这，这东西会变得这么粗吗？总，总觉得在颤抖，好温暖……", "あったかいのは、劉備も同じだろう。": "刘备也一样温暖。", "切っ先を陰花にあてがうと、ほころんだ花びらから温かな雫が竿を伝った。": "我把尖端抵在阴花上，温暖的水滴从绽放的花瓣上滴到肉棒上。", "快楽への期待に震える肉竿を劉備に握らせ、そのまま彼女の膣内へ挿れるように促すと、劉備は頬を赤くした。": "我让刘备握住因期待快乐而颤抖的肉棒，催促她插入阴道，刘备的脸颊泛红。", "私が、自分で挿れるの……？う、うん、分かった……じゃあ、はぁ……っ、んっ、んあぁ……ぁっ、挿れた、よ……っ": "我要自己插进去吗……？嗯，嗯，我知道了……那么，哈……嗯，嗯啊……啊，插进去了……", "手で握るより、はぁっ、なかで感じたほうが余計に、はぁんんっ、太く感じるっ、はぁっ": "比用手握住，哈，更能在里面感受到，哈嗯嗯，更粗，哈", "この熱、大きさ、つまりは存在の主張。": "这种热量，大小，也就是存在感的主张。", "すべては劉備へいかに魅力を感じているかの証左だ。": "这都是我被刘备的魅力所吸引的证据。", "私に魅力……？そんな、私なんかにこんな……あぁっ、でも、はぁっ、太くて、はぁっ、私のあそこ、拡げられちゃってぇ……っ！": "我的魅力……？怎么会，我这种人……啊，但是，哈，好粗，哈，我的那里，被撑开了……！", "こんなに、あぁっ、私なんかのどこがいいの……っ、はぁんっ、なんにも魅力なんてないのに……っ": "这么粗，啊，我这种人哪里好……哈，嗯，明明没有魅力……", "私はその、あなたのことは……優しくしてくれるし、頼りになるし、そ、そりゃあ、ちょっとはいいなって……お、おおお、思うのは自然なことでしょ！？": "我那个，对你……很温柔，很可靠，那，那个，有点好……想，想想想，想也是自然的吧！？", "引かれるかもしれないが、と断りを入れて、最初はまず太ももに釘付けになったことを告白する。": "我先说一句可能会吓到你，然后坦白一开始被她的大腿吸引。", "え、ふともも？私の？そんな、んっ、はぁっ、ふ、太くない？私のこんな足で、魅力に思ってもらえるの？んっ、やんっ、触り方がエッチ……": "大腿？我的？怎么会，嗯，哈，不，不粗吗？我的这种腿，有魅力吗？嗯，呀，摸的方式好色……", "ゆっくり抽送しながら太ももを撫でる。意外そうな劉備は、まだまだ反論してきた。": "我一边慢慢抽送一边抚摸大腿。刘备一脸意外，还在反驳。", "で、でも飾り気もあんまりないし、おしゃれのセンスもなくて": "但，但是没什么装饰，也没有时尚品味", "似合ってるよ、とささやいて首筋から耳元へキスを浴びせる。": "我轻声说很适合你，从脖子吻到耳边。", "ひぁああんっ！？んっ、やぁ、それ声でちゃうからぁ……うう、そ、それに、お、おっぱいだって大きくなくて": "咿啊啊啊！？嗯，呀，这样会叫出声的……呜呜，而，而且，胸，胸部也不大", "形がすごく美しいし、大きさがすべてじゃない。それに薄ピンク色の乳首は見ているだけでドキドキする。": "形状非常漂亮，而且大小不是一切。而且光是看着淡粉色的乳头就让我心跳加速。", "と言いつつ、見るだけではとどまらずに舌を這わせて。": "话虽如此，我不仅看着，还用舌头舔舐。", "んんふぁああっ、はぁっ、だめ、おっぱいやぁんっ……！だ、第一っ、顔だって中の下って感じの……んんっ！？": "嗯嗯呼啊啊啊，哈啊，不行，胸部啊啊……！首，首先，脸也是中下水平……嗯嗯！？", "もう一度、キス。濃厚な舌の絡み合いに、劉備は沈黙した。": "再一次亲吻。在浓厚的舌吻中，刘备沉默了。", "ますます熱を持って膨張する肉棒がこちらの気持ちを伝え、そして肉襞のうねりは彼女の本心を語るようだった。": "越来越热的肉棒传达了我的心情，而肉壁的起伏似乎在诉说着她的真心。", "はぁ、あああっ、そんなふうに、はぁっ、言われたらぁ……私、信じちゃうよぉ……": "哈啊，啊啊啊，你这么说的话……我会相信的……", "うっとりした表情でこちらを見上げる劉備の姿に、本当に本心だったんだな、と納得する。": "刘备用陶醉的表情仰望着我，我明白了她真的是发自内心这么说的。", "創造期のことがあるから、実は自信がないフリをしているだけなのかとも思ったが、彼女は本気で自信を持てないようだ。": "因为有创造期，所以我想她可能只是假装没有自信，但她似乎是真的没有自信。", "どうしよう、私っ、こんな……はぁっ、もう、身体の奥から熱くなって、はぁ……ぁっ、あぁうっ": "怎么办，我，这么……哈啊，身体深处已经热起来了，哈啊……啊，啊啊呜", "んぅっ、ふぁああああっ、はげしっ、すごいのっ、あはぁっ、こんなにしてくれるのも……私に魅力を感じてくれてるから……？": "嗯，呼啊啊啊啊啊，好激烈，好厉害，啊哈啊，你对我这么好……是因为觉得我有魅力吗……？", "他に理由なんてない、と劉備の最奥まで味わい尽くすように深々とペニスを突き刺していく。": "没有其他理由，我深深地插入肉棒，仿佛要品尝刘备的最深处。", "劉備は、奥に届く度に顔がとろけていくようだった。": "每次到达深处，刘备的表情都会变得陶醉。", "あふぁああっ、ふぁああっ、はっ、すごいのっ、これ……なに、なんなのっ、すごく……気持ちいいし、それにね……": "啊呼啊啊啊，呼啊啊啊，哈，好厉害，这个……什么，什么，好……舒服，而且……", "ぎゅっとこちらの腕をつかむ劉備。": "刘备紧紧抓住我的手臂。", "訴えかけるような上目遣いで、彼女は言った。": "她用恳求的眼神看着我，说道。", "……すっごく幸せなのぉ……！怖いくらい、あったかくて、どうしよう、ずっとこうしてたいよぉ……！": "……好幸福……！温暖得可怕，怎么办，我想一直这样下去……！", "その破壊力に心臓が大きく跳ね、同時に肉棒も跳ねる。": "这股破坏力让我的心脏剧烈跳动，同时肉棒也跳动起来。", "ひぁああうんっ！？なかで、私のなかで暴れてるよぉ、んぁああううっ。もうだめぇ、イッちゃうのぉっ": "咿啊啊啊嗯！？在里面，在我的里面乱动，嗯啊啊啊呜呜。不行了，要去了", "イクときも一緒だからと告げて、額に小さくキスを落とすと、頂点へ向けてピストンを加速させて一気に駆け上っていく。": "我告诉她要一起高潮，轻轻吻了吻她的额头，然后加速活塞运动，一口气冲向顶点。", "あっはぁああっ、はぁっ、イッちゃうっ、あああうっ、イッ、イッちゃ、ああああぁぁぁ――っ！！": "啊哈啊啊啊，哈啊，要去了，啊啊啊呜，去，去了，啊啊啊啊啊啊啊——！！", "最後にもう一度、自分の中の熱いモノを彼女の奥へ届けて、ぐったりと力尽きる。": "最后，我再次将自己体内的热流射入她的深处，然后筋疲力尽。", "劉備もまた、それを受け止めて身体を震わせ、そして脱力する。": "刘备也接受了我的精液，身体颤抖着，然后失去了力气。", "気持ちよかったぁ……ねえ、すごく幸せだったよ……": "好舒服啊……呐，我好幸福……", "こちらを見つめる顔は幸せそうにとろけていて。": "她注视着我的脸，幸福地融化了。", "今度はその唇に、もう一度キスを。": "这次我吻了她的嘴唇。", "もう、大丈夫……たとえ世の中の人がみんな私なんかブスだって言っても、あなただけはこうして愛してくれるんだから……": "已经，没事了……就算世上所有人都说我丑，只有你会这样爱我……", "少しだけポジティブになれたようだが、やはり根はなかなか変わらないらしい……。": "虽然她稍微变得积极了，但本性似乎还是没变……。"}