{"おはようだよぉ、キューン": "早上好，裘恩", "エミリー": "艾蜜莉", "あ！人間さん！エミリーさん！お、おはようございますです……！": "啊！人間君！艾蜜莉小姐！早，早上好……！", "キューン": "裘恩", "良い香りがする！お腹ペコペコ～、今日の朝ごはんなぁに？": "好香的味道！肚子好餓～今天的早飯是什麼？", "きょ、今日はっ……フリアリエッリと……ソーセージのお、オムレツで……っす": "今，今天是……蘆筍和……香腸的歐姆蛋……", "めっちゃ美味しそう！キューンは料理が上手だよね～って、人間さんと話してたんだよぉ": "聽起來超好喫的！裘恩很擅長做菜呢～我之前和人間君聊過這個", "人間さんさま、エミリーさま、おはようございます。今朝もコーヒーでよろしいですか？": "人間君大人，艾蜜莉大人，早上好。今天早上也喝咖啡嗎？", "ブラウト": "布勞特", "うん！ねえ、キューンとブラウトはすごく仲良しだよねぇ": "好的！裘恩和布勞特關係真好呢", "は、はい。博士が……私が寂しくないようにって……親友として、ブラウトを作ってくれました": "是，是的。博士爲了……不讓我感到寂寞……把我作爲布勞特的親友製造了出來", "創造期の頃は、この館に一人でしたし……": "在創造期的時候，我在這座宅邸裏是孤身一人……", "こんな極寒の島、来る人も少ないだろうし、孤独だもんねぇ": "這麼寒冷的島嶼，很少有人會來，確實很孤獨呢", "博士にはっ……か、感謝しかありませんっ！": "我對博士……只有，只有感謝！", "さあさ、冷めないうちにキューン自慢のオムレツを食べて♪": "來吧，趁熱喫裘恩自豪的歐姆蛋吧♪", "ベティ": "貝緹", "はーい☆ね、キューンたちも一緒に食べようよぉ": "好的☆裘恩你們也一起喫吧", "で、でも……私なんかがご一緒しては": "但，但是……我這種人怎麼能一起", "どうしてぇ？みんなで一緒に食べたら楽しいし、もっと美味しいよぅ": "爲什麼？大家一起喫很開心，而且會更好喫哦", "ベティもクラーヴァルも……きっと嫌がります……": "貝緹和克拉瓦爾……肯定不願意的……", "友だちでしょ、嫌がるはずないよぅ": "我們是朋友吧，怎麼會不願意呢", "私はっ……みんなと違うから。博士ですら、壁を感じます……": "我……和大家不一樣。就連博士，我都能感覺到隔閡……", "それはキューン、あなたが先に壁を作ってるからだと思うよ。ね、人間さん": "那是因爲裘恩你先製造了隔閡吧。對吧，人間君", "私が……か、壁を？": "我……製造了隔閡？", "そう！誰かとの関係ってさ、鏡と同じだからねぇ": "是的！和某個人的關係，就像鏡子一樣", "私が心を開かなければ……誰も、開いてはくれない……": "如果我不敞開心扉……誰也不會對我敞開心扉……", "でもぉ、徐々にでもいいと思うよぉ。エミリーたちとも日に日に仲良くなってるし": "但是，我覺得慢慢來也可以哦。你和艾蜜莉她們的關係也一天比一天好", "人間さんたま、エミリーたま！あっ……キューンたんもい、いたの。みんなでごはん食べましょうってブラウトたんが": "人間君大人，艾蜜莉大人！啊……裘恩也在啊。布勞特說大家一起喫飯吧", "クラーヴァル": "克拉瓦爾", "とりあえず朝ごはん食べよっかぁ": "先喫早飯吧", "は、はいっ……。本当はその、もっと心を開かなくちゃって思っては、い、いるんですっ……けどっ": "好，好的……。其實，我，我也想……更，更敞開心扉……但是", "……どうしても、創造期に……つ、辛い思いをした……記憶が蘇ってきて……": "……無論如何，創造期的……痛苦回憶……都會在腦海中浮現……", "二十以上の島からなる極北諸島。その本島と呼ばれる極北島は、このエリアの商業の中心だった。": "極北諸島由二十多個島嶼組成。其中被稱爲本島的極北島，是這個區域的商業中心。", "長い冬が明けたある春の日。": "漫長的冬天過去，某個春天的某一天。", "キューンは本島に開業したというパンケーキの店を訪ねてみたくて、勇気を出して出かけていったのだった。": "裘恩想要去本島新開的鬆餅店看看，鼓起勇氣出門了。", "ど、どんなお店かなっ？　でも、や、やっぱりテイクアウトにしよう。それならきっと、だ、大丈夫": "會，會是什麼樣的店呢？　但，但，還是打包帶走吧。那樣的話，一，一定沒問題", "アンドロイドの彼女の身体は、見るからに継ぎ接ぎだらけ。ただでさえ人口の少ない辺境の島では、容姿を見ただけで白眼視されることも少なくない。": "她的身體，看上去到處都是接縫。在人口本就稀少的邊境島嶼上，光是看到她的容貌就對她投以鄙夷目光的人也不在少數。", "彼女はそれを十分に承知し、警戒した上で本島に渡った――はずだった。": "她對此心知肚明，所以纔在做好了警戒之後才前往本島——本應如此。", "あっ、いやぁっ、や、やめて、く、ください……っ！　ああっ、放してぇ！": "啊，不要，別，別這樣……！　啊啊，放開我！", "うるせえ、黙ってケツ向けろ！": "羅嗦，閉嘴把凱茲露出來！", "村人１": "村民1", "パンケーキ店から港へ向かう道の途中、人気の少ない森の脇にある街道で、キューンは強引に口元を抑え込まれた。": "從鬆餅店前往港口的路上，裘恩在人跡罕至的森林旁的街道上，被強行捂住了嘴。", "二人の村人に森に連れ込まれ、そして。": "她被兩個村民帶進了森林，然後。", "い、いやっ、お願いっ、あぁうっ、痛いっ！　い、痛いんです……っ！": "不，不要，求求你，啊啊嗚，好痛！　好，好痛……！", "頭のツノをつかまれ、反射的に叫ぶと村人が睨みつけてきて、震えながら言い直すキューン。": "頭上的角被抓住，她反射性地叫了出來，村民瞪了她一眼，她顫抖着改口道。", "もう、自分がどうするべきか、わかってんだろ？　ああ？": "你已經知道，自己該怎麼做了吧？　啊啊？", "村人２": "村民2", "お、お願いです、こ、こんなこと、もう、やめてくださいっ……だ、誰にも、いい、言いませんから": "求，求求你們，別，別再做這種事了……我，我不會，告訴，任何人的", "ったく、こんなでかい乳さらして、誘ってるとしか思えねぇだろうが": "真是的，這麼大一對奶子，怎麼看都是在勾引我們啊", "村人はキューンの言葉などまったく耳を傾けず、既に破られた胸元をさらに大きく開かせる。": "村民完全不理會裘恩的哀求，將她那已經破損的胸口扯得更開了。", "豊満な胸が、ゆっさりと揺れる。": "豐滿的乳房，輕輕搖晃着。", "キューンの視界の隅には、無造作に投げ出されたパンケーキ入りの紙袋が転がっていた。": "裘恩的視野一角，是被隨意扔在地上的紙袋，裏面裝着她剛剛買的鬆餅。", "さあ、始めようぜ！": "來，開始吧！", "い、いやっ、や、やめ……っ、あああああううっ！　は、入りませんっ、あっ、そん、なのっ！　あああうっ": "不，不要，住，住手……啊啊啊啊啊嗚嗚！　進，進不來的，啊，這，這種東西！　啊啊啊嗚", "強引にねじこまれるペニスは、何の準備もできていないキューンの膣を暴力的に進入する。": "村民強行將陰莖塞入了裘恩的陰道，她根本來不及做好準備。", "その摩擦のひりつくような痛み、次いでおとずれる不快な圧迫感。": "摩擦的疼痛，以及隨之而來的不快的壓迫感。", "んんあぁぁっ、くぁっ、あぁう……こ、こんなこと、やめて……あ、ああう、私は、何もしてない、のに……": "嗯嗯啊啊啊，嗚啊，啊啊嗚……別，別再，這樣了……啊，啊啊嗚，我，什麼都沒做，啊……", "ほら、こっちもだよ": "來，這邊也來", "目の前に突き出された肉棒。それを強引に唇に押し当てられる。": "村民將肉棒湊到裘恩的面前，強行將它塞入了她的脣間。", "と、髪をぐいっとつかまれる。": "同時，村民抓住了她的頭髮。", "しゃぶれよ。分かるだろ": "吸啊。知道吧", "嫌悪感に顔を歪ませながらも、ふるふると震えながら口を開く。": "儘管厭惡感讓裘恩的表情扭曲，她還是顫抖着張開了嘴。", "開いたとみるや、村人は強引にねじ込んで、キューンのツノを手に持った。": "一看到裘恩的嘴張開，村民便強行將肉棒塞了進去，同時抓住了她的角。", "んんんぐううっっ！　んっ、んぐむっ、ぐむ、むっ……！": "嗯嗯嗯咕嗚嗚！　嗯，嗯咕呣，咕呣，呣……！", "歯を立てんじゃねえよ！　素人か！": "別咬啊！　你是新手嗎！", "あー、ここの素材って何使ってんだろうな。まとわりついて、適度に締まって、本物よりいいわ。まあ、素材なんか知りたくもないけど": "啊——，不知道這裏的素材是用什麼做的。纏得這麼緊，比真貨還要舒服。不過，我也不想知道素材是什麼就是了", "何度も力任せに蹂躙される局部の痛み。": "被蠻力蹂躪的私處，傳來陣陣疼痛。", "もちろん、つかまれているツノだって痛いし、喉奥も何度も咳き込みかけている。": "當然，被抓住的角也很痛，喉嚨深處也不斷髮出咳嗽聲。", "不思議なもんだぜ、存在は気持ち悪ぃのに、挿れてみりゃ気持ちいいなんてな": "真是不可思議，存在本身讓人噁心，插進去卻這麼舒服", "（……博士、私はどうして……どうしてこんな身体なのですか……こんな私に、女の子の場所なんて）": "（……博士，我爲什麼……爲什麼是這樣的身體……這樣的我，怎麼可能有資格當女孩子）", "（どうせ誰にも愛してもらえない……そんな私に、こんな部分……必要なかったでしょう……？）": "（反正誰都不會愛我……這樣的我，根本不需要……這樣的部位吧……？）", "膣さえなければ犯されることもない、と考えてから、キューンは思い直した。目の前に仁王立ちする男のように、穴さえあればどうとでもするのかもしれない。": "要是沒有陰道，就不會被侵犯了——想到這裏，裘恩又改變了想法。或許就像眼前這個站着的男人一樣，只要有洞，不管是什麼洞，他都會插進去。", "それでも、理不尽を感じずにはいられなかった。どうしてフランケンシュタイン博士は彼女に性器を与えたのか。": "即便如此，她還是無法不感到不公。爲什麼弗蘭肯斯坦博士要給她性器官呢？", "く、はぁ……っ、どう、して……": "咕，哈啊……爲，什麼……", "ペニスを口から放し、息をきらしながらつぶやくキューン。": "裘恩鬆開嘴，喘着粗氣喃喃自語。", "ずっと彼女を無視していた村人は、その言葉だけは聞き取ったようだった。": "一直無視她的村民，似乎聽到了她的話。", "どうして？　どうして犯されてるかってことか？": "爲什麼？　你問爲什麼被侵犯嗎？", "村人たちは哄笑した。": "村民們鬨笑起來。", "そして彼女の抱いた疑問への、１つの回答を提示する。": "然後，他們給出了一個回答，回答了她心中的疑問。", "んなもん、おまえが性欲処理の道具として作られたからに決まってんだろうが！": "這還用問嗎，當然是因爲你被製造出來就是用來處理性慾的！", "毎日火にかけられる鍋の気持ち、考えてもしょうがないだろうがよ！": "每天被火燒的鍋子的心情，你就算想也想不明白吧！", "あ、あぁうっ、んっ、はぁぐううっ！　あ、あう、私は、わたしは……っ": "啊，啊啊嗚，嗯，哈咕嗚嗚！　啊，啊嗚，我，我……", "ほら開けよ！　どうしてとか、俺らと同じような存在だと思ってんのか": "快張開嘴！　你問爲什麼，難道你以爲自己和我們一樣嗎", "しっかり役割ってのを理解させてやらなきゃいけないようだな": "看來必須讓你好好理解一下自己的職責了", "あ、あああうっ、ごめ、ごめんなさいっ、あっあああっ、ごめんなさい……っ！": "啊，啊啊啊嗚，對，對不起，啊啊啊啊，對不起……！", "涙ぐみ、何度もキューンは謝った。": "裘恩淚眼婆娑，一次又一次地道歉。", "彼女自身、もはや何に謝っているのかもよく分からなくなってきていたが。": "雖然她自己已經不知道在爲什麼而道歉了。", "あっ、あぁっ、あんっ、ゆ、許してください、あ、あぁうっ、ごめん、なさいっ": "啊，啊啊，啊嗯，請，請原諒我，啊，啊啊嗚，對，不起", "いいから、ほら、しゃぶれって": "別廢話了，快點，給我吸", "んんぐううぅっ！？　ぐっ、んっ、んぅううっ！": "嗯嗯咕嗚嗚！？　咕，嗯，嗯嗚嗚！", "なんだよ、いい声でないてたのに、おまえが塞いじまうのかよ": "怎麼了，剛纔哭得那麼好聽，現在怎麼堵住了", "んんぐっ、んっ、んはぁっ、はぁっ……あ、あうっ": "嗯嗯咕，嗯，嗯哈啊，哈啊……啊，啊嗚", "そろそろ１回出しとくか？": "差不多該射一次了吧？", "前からも、後ろからも。不安定な道具を支えるかのような無造作な手付きで、キューンの身体を固定する村人たち。": "村民們用粗魯的動作固定住裘恩的身體，彷彿在支撐着什麼不穩定的道具。", "よし、しっかり受け止めろよ！": "好，給我好好接住！", "そして彼らの欲望が白濁となって、キューンの身体を汚していく――": "於是他們的慾望化作白濁，玷污了裘恩的身體——", "あ、ああう……も、もう……帰らせて……ください……": "啊，啊啊嗚……請，請讓我……回去吧……", "はあ？　まだ始まったとこだろうがよ": "啊？　這纔剛開始呢", "そうして森の向こうに太陽が傾くまで、彼女の身体は辱め続けられた。": "就這樣，直到太陽西斜，她的身體一直都在遭受凌辱。", "もう、ゆる……して……。ごめんなさい……": "請放過……我吧……對不起……", "ようやく苦しい時間が終わる頃。": "終於，痛苦的時間結束了。", "ふー、すっきりした。んじゃ、ぼちぼち帰るか……っと": "呼——爽了。那，差不多該回去了……哦", "ぐしゃり。": "啪嚓。", "ズボンを上げながら背を向けた村人は、立ち去る間際にうっかり紙袋を踏み潰す。": "村民一邊拉起褲子一邊轉過身去，臨走之際不小心踩爛了紙袋。", "いけね。靴が汚れた": "不妙。鞋子髒了", "中からはみ出たパンケーキ。ほんのささやかなご褒美に、勇気を出して買ったパンケーキ。": "從裏面掉出來的蛋糕。爲了獎勵自己而鼓起勇氣買下的蛋糕。", "もうすっかり冷めきっているだろうけど、きっとまだその甘みは変わらなかったはずなのに。": "雖然已經完全冷掉了，但甜味肯定還是沒變。", "ごめん……なさい……": "對不……起……", "ゆらりと立ち上がったキューンの左腕と右足が鈍く光った。": "裘恩搖搖晃晃地站了起來，他的左臂和右腿都閃着微光。", "キューンの記憶は少しばかり欠落し、そして。": "裘恩的記憶有些缺失，然後。", "二人の男の消息はその後――杳として知れない。": "那兩個男人的消息——從此杳無音訊。"}