{"人間さんたま！ティンカたま！昨日はよく眠れた？": "人間君！汀可！昨天睡得好嗎？", "クラーヴァル": "克拉瓦爾", "おはよ、クラーヴァル。うん、夜ごはんも美味しくっていっぱい食べたし、ベッドもふっかふかで気持ちよーく眠れた！": "早上好，克拉瓦爾。嗯，晚飯也很好喫，喫了很多，牀也軟軟的，睡得很香！", "ティンカー・ベル": "汀可貝兒", "ティンカたまたちは久しぶりのお客たまだから！一生懸命お世話するよ！": "汀可和人間君是久違的客人！我會努力照顧你們的！", "うんうん、苦しゅうないぞ": "嗯嗯，不用在意", "クラーヴァル、お昼ごはんの支度お願い。ティンカと人間さんはお庭の掃除手伝って": "克拉瓦爾，準備午飯。汀可和人間君幫忙打掃院子", "ベティ": "貝緹", "あい！": "好！", "はーい、頑張っちゃう！……って！ティンカはお客なんですけど！": "好，加油！……誒！汀可是客人啊！", "ああ、そうだったわね！ごめん、ごめん。あたしたちは普段、博士のお世話しかしていないから、ついね": "啊啊，是啊！抱歉，抱歉。我們平時只照顧博士，所以一不小心就", "さっきクラーヴァルも言ってたけど、本当にお客が珍しいんだね": "剛纔克拉瓦爾也說了，客人真的很少呢", "ええ。ほっとんど誰も来ないわ。こんな極寒の地の果てだもの、当たり前よね": "是啊。幾乎沒有人來。在這種極寒之地的盡頭，也是理所當然的", "毎日寂しくない？": "每天都不寂寞嗎？", "うーん。ブラウトが心配だし、キューンが毎日なにかしらドジするし、クラーヴァルの面倒も見なきゃだしなんだかんだ忙しいわ": "嗯。要擔心布勞特，裘恩每天都會犯什麼傻，還要照顧克拉瓦爾，忙得要死", "博士たまはお屋敷にいるときはずーっとお部屋に籠もりっきりなの。だから外に連れ出してあげるという任務もあるの！": "博士大人在宅邸的時候一直窩在房間裏。所以我的任務就是帶她出去！", "なんだかんだ楽しそうじゃん": "總之就是很開心吧", "あ、あのっ……！": "那，那個……！", "キューン": "裘恩", "あっ……": "啊……", "もう、またクラーヴァルったら": "真是的，克拉瓦爾你真是的", "どしたの、クラーヴァル？ベティの後ろに隠れたりして": "怎麼了，克拉瓦爾？幹嘛躲在貝緹後面", "あ、あの！ブラウトが美味しい紅茶をい、淹れたからぁっ……一緒にどうですかって！": "那，那個！布勞特泡了很好喝的紅茶……要不要一起喝！", "行く行く！お菓子もあるよね？": "去去！有茶點吧？", "クラーヴァル。いい加減、キューンやブラウトに怯えるのやめて頂戴": "克拉瓦爾。你差不多該停止害怕裘恩和布勞特了吧", "う、うん。どうしても、その日の最初に会うときはビクってしちゃって……ごめんなたい": "嗯，嗯。不管怎樣，每天第一次見到他們的時候都會嚇一跳……對不起", "まあトラウマあるから仕方ないけど": "嗯，畢竟有心理陰影，沒辦法", "こ、こちらです！今日は博士自慢のお、温室でっ……お茶にしましょう": "這，這邊！今天在博士大人自豪的溫，溫室……喝茶吧", "ごめんね、キューンたん。ブラウトたんの紅茶楽しみだな～♪": "對不起，裘恩。好期待布勞特的紅茶～♪", "その夜もまた、クラーヴァルは夢を見ていた。": "那天晚上，克拉瓦爾又做了個夢。", "それはかつて、博士の研究室に立ち入ったときのこと。": "那是以前，她進入博士的研究室時發生的事。", "んしょっと。あった、あった。これで資料は揃ったよね。えっと、あとは": "嘿咻。找到了，找到了。這樣資料就齊了。嗯，接下來", "ギシリ。": "嘎吱。", "背後の床の軋みに反応して、クラーヴァルが振り返った視線の先にいたのは。": "對背後地板的嘎吱聲做出反應，克拉瓦爾轉過身去，視線的前方是。", "あー、なんだ。タイプGだったのね": "啊，什麼。是類型G啊", "軟体動物のような下半身から無数に生えた触手。完全に異形であるが、このときのクラーヴァルは博士の創作物に一切、警戒心がなかった。": "從像軟件動物一樣的下半身長出無數的觸手。雖然完全就是異形，但這時的克拉瓦爾對博士的創造物完全沒有警戒心。", "そう、このときまでは。": "是的，直到這時爲止。", "きゃああああっ！？　や、やめてぇ、タイプG！　あ、あぁっ、やだ、なにするのぉ！": "呀啊啊啊啊！？　住，住手，類型G！　啊，啊啊，不要，你在做什麼！", "瞬時に襲いかかったタイプGは、その触手を同時にクラーヴァルに向かわせ、メイド服を引き裂いた。": "瞬間襲擊過來的類型G，同時將觸手伸向克拉瓦爾，撕裂了女僕裝。", "や、やだっ、痛いよっ！　そんなとこ、あっ、ああっ、何してるのっ！？　放してよっ！": "不，不要，好痛！　那種地方，啊，啊啊，你在做什麼！？　放開我！", "戸惑うクラーヴァルの両腕を、そして両脚を拘束し、その触手の力で彼女の身体を宙に浮かせる。": "觸手束縛住困惑的克拉瓦爾的雙手和雙腿，用那股力量讓她的身體浮在空中。", "不安定な姿勢でもがくこともまともにできずに、クラーヴァルはわずかに身じろぎすることしかできない。": "克拉瓦爾連在不穩定的姿勢下掙扎都做不到，只能微微扭動身體。", "あ、あ、ああああっ！　いやあああっ、そこ、そこはだ、だめっ、女の子の場所なのに！　あっ、ああうっ、挿入ってきちゃ、だめぇっ、いやああっ！": "啊，啊，啊啊啊啊！　不要啊啊啊，那裏，那裏是，不，不行，明明是女孩子的私處！　啊，啊啊嗚，不要插進來，不要啊啊！", "容赦なく膣を貫く触手。次いで、別の触手は今度はクラーヴァルの菊座周辺を徘徊しはじめる。": "觸手毫不留情地貫穿了陰道。緊接着，另一隻觸手開始在克拉瓦爾的菊穴周圍徘徊。", "あ、あうっ、うそ、女の子の場所、いれ、られ、ちゃったぁ……っ、あっ、ひぐっ、ふううっ": "啊，啊嗚，騙人，女孩子的私處，被，插進，來了……啊，噫咕，呼嗚嗚", "そして菊の花のすぼまりも、クラーヴァルが気づく前に、一気に侵入する。": "然後在克拉瓦爾注意到之前，菊花的收縮處也一口氣被入侵了。", "んなああああぁぁぁっ！？　は、はぐっ、ふうあああっ、お、お尻っ！？　お尻の穴ぁ、あああうっ、さ、裂けちゃうぅっ、ああぐうっ": "嗯啊啊啊啊啊啊啊！？　哈，哈咕，呼嗚啊啊啊，屁，屁股！？　屁股的洞，啊啊啊嗚，要，要裂開了，啊啊咕嗚", "お、お願いっ、まだ、今やめたら、あたち、誰にもいわないよっ！　だ、だからタイプG、もうやめよ……ひぁあうぅっ！": "求，求你了，現在，現在停下來的話，我，我不會告訴任何人的！　所，所以類型G，不要再……噫啊啊嗚嗚！", "そもそもの仕様として、タイプGは人語を理解するように設計されていない。": "本來類型G就沒有被設計成能夠理解人話。", "ただ、クラーヴァルは必死に訴えかける以外に、打つ手が無いのだ。": "但是，克拉瓦爾除了拼命地訴說以外，沒有別的辦法。", "なので当然、クラーヴァルの叫びは無視して、触手は更に彼女の身体を蹂躙する。": "所以觸手當然無視了克拉瓦爾的叫喊，更加蹂躪她的身體。", "はぁ、はぁっ、はぁうううぅぅっ……も、もうやめてよぉ、あたちのお尻、どうなってるの……？　すごく、い、痛いよっ、女の子の場所だって、ううっ": "哈啊，哈啊，哈嗚嗚嗚嗚……快，快停下啊，我的屁股，怎麼了……？　好，好痛，明明是女孩子的私處，嗚嗚", "触手は慎ましやかな胸元にも這い上がると、その膨らみを囲うように沿わせたと思うと、一瞬で絞り上げる。": "觸手爬上了她那小巧的胸部，沿着那隆起的曲線，一瞬間就緊緊地纏了上去。", "いいぃいぃいっっ！？　痛い、痛いよっ、おっぱいそんなに、はぁっ、強くっ、したらっ、はぁっ、痛いってば、あぁうっ": "咿咿咿咿咿咿！？　好痛，好痛啊，胸部那麼，哈啊，用力的話，哈啊，會痛的，啊嗚", "あ、あう、タイプGは男の子なの？　だからあたちの女の子の場所、入りたいの？　でも、こんな太いの、もう無理っ、あ、あうっ": "啊，啊嗚，類型G是男孩子嗎？　所以想進入我的女孩子的私處嗎？　但是，這麼粗的，已經不行了，啊，啊嗚", "は、はぁっ、博士たまにっ、女の子作ってもらお、ねっ、だから……あたちのことは、あ、あううああぁっ！": "哈，哈啊，博士偶爾，也做一下女孩子吧，所以……我的事情，啊，啊嗚嗚啊啊啊！", "触手自体は、その表面に粘液をまとっており、いくらかの潤滑油の役割を果たすだろう。": "觸手本身，其表面覆蓋着粘液，起到了一些潤滑油的作用。", "しかし、挿入された触手の太さは、いまや大人の拳ほどに膨張していた。": "但是，插入的觸手的粗度，現在膨脹到了成年男性的拳頭那麼大。", "当初は、男性のペニスと比してさほど差はなかったはずだが、何らかの作用によって膨張したのだろう。": "當初，和男性的陰莖相比應該沒有多少差別，但不知道是什麼作用讓它膨脹了。", "んぎいぃぃぃっ、はぁっ、さ、裂けちゃう、女の子のとこもっ、お尻の穴もっ、こ、壊れちゃう、あたち、壊れちゃうよっ……": "咿咿咿咿咿咿，哈啊，要，要裂開了，女孩子的私處，還有屁眼，要，要壞掉了，我，要壞掉了……", "も、もう無理……んむぐうっ！？": "已，已經不行了……嗯呣咕嗚！？", "更に触手は、もう１本が近づき、クラーヴァルの口元にまで突入した。": "又一根觸手靠近了克拉瓦爾，插入了她的嘴裏。", "んっ、んぐっ、んっぐっぐううっ！？": "嗯，嗯咕，嗯咕咕嗚嗚！？", "喉奥までいきなり入り込んでくる触手。": "觸手突然就插到了喉嚨深處。", "この目的が何なのかはクラーヴァルにもわからないが、男性のイラマチオのような性欲や征服欲とは種類が違う。": "克拉瓦爾也不知道它的目的是什麼，但和男性的深喉口交的性慾和征服欲不同。", "ただ、体内に入ろうとするばかりの動き。クラーヴァルは息苦しさに涙を浮かべる。": "只是，它一直想要進入體內的動作。克拉瓦爾因爲呼吸困難而流出了眼淚。", "（ど、どうしてこんなこと……っ！？　このままじゃ、本当にあたち、壊されちゃうっ……！）": "（爲，爲什麼要做這種事……！？這樣下去的話，我真的，要壞掉了……！）", "やがて、クラーヴァルの身体に張り付いている触手が一斉に脈動しはじめた。": "不久，纏繞在克拉瓦爾身上的觸手一起開始搏動。", "まるで心臓が膣内に、そして直腸内にあるかのような感覚に、クラーヴァルは目をみはる。": "克拉瓦爾睜大了眼睛，感覺就像陰道和直腸裏有心臟一樣。", "（な、何が始まるのっ、なんかどくどくいってるっ！　口の中も、おっぱいのとこも、みんなどくどくしてきて……っ！？）": "（要，要開始什麼了，感覺在咕嘟咕嘟地跳動！嘴裏，還有胸部，都在咕嘟咕嘟地跳動……！？）", "そのペースが徐々に早まっていったかと思うと――": "那個節奏漸漸加快了——", "むっぐうううううっ！？　んぐ、んぐふううっ、ふっ、ふううっ！": "嗚咕嗚嗚嗚嗚嗚！？　嗯咕，嗯咕呼嗚嗚，呼，呼嗚嗚！", "触手という触手から白濁の粘液が噴射された。": "所有觸手都噴射出了白濁的粘液。", "体中をそれに汚されるクラーヴァルは、涙で顔をくしゃくしゃにしたまま、ぐったりと脱力する。": "克拉瓦爾全身都被弄髒了，她哭得滿臉都是淚水，整個人癱軟無力。", "な、なにこれぇ、べとべとぉ……うう、ひ、ひどいよ、もうやだよ……": "這，這是什麼，黏糊糊的……嗚嗚，好，好過分，我受夠了……", "この日以来、彼女は博士の創作物全般に恐怖感を抱いてしまうようになったのだった。": "從那天起，她對博士的所有創造物都產生了恐懼。"}