{"てーおーがく？": "政治學？", "ベク・ヴェーム": "貝克・韋姆", "そう。一応、次の王位はあなたが継ぐってことになってるんでしょう？": "是的。王位的繼承權姑且是落在你身上吧？", "シンデレラ": "仙杜瑞拉", "うん、そうみたいだね～": "嗯，好像是這樣～", "みたい、ではなく決定ですよ、ベク様": "不是“好像”，而是“已經”了，貝克大人", "ベクの侍従": "貝克的侍從", "だから、あなたのお父さんから頼まれてるのよ。まあ、いきなり帝王学ってわけにもいかないでしょうけど": "所以，你父親已經拜託我了。不過，也不可能突然就讓你學習帝王學吧", "ぜひとも、シンデレラ陛下の君主としての心構えを、ベク様にお伝え下さい": "請您務必把作爲君主的覺悟，傳授給貝克大人", "そんな大したもんじゃないと思うから大丈夫だよ！": "我覺得我沒什麼了不起的，所以沒問題的！", "ティンカー・ベル": "汀可貝兒", "失礼な！　まあ、簡単なところから始めていきましょうね": "真沒禮貌！　不過，就從簡單的地方開始吧", "簡単かどうかは分からないけど、さっそく活躍してもらう場所はありそうだよ": "雖然不知道是不是簡單，但馬上就有讓你活躍的地方了", "フォーア・ヴィッセン": "佛羅雷斯・維康", "わぁ、フォーアだ～！": "哇，是佛羅雷斯～！", "はいはい、抱きつかないで。予言を伝えるよ": "好好，別抱我。我來傳達預言", "どんな予言～？　美味しい？　楽しい？": "是什麼預言～？　好喫嗎？　開心嗎？", "この前から報告が上がってた、北の山に大型の魔物が現れる件だよ。予言に従えば、魔物が眠ってる間に倒せる": "是之前報告過的，北方山裏出現了大型魔物。按照預言，可以在魔物睡覺的時候打倒它", "満月の夜に出発して": "在滿月之夜出發", "全員、黒いナップザックに装備を入れて": "全員，把裝備裝進黑色的帆布包裏", "狼の遠吠えが聞こえたら５０数えるまで動かない": "聽到狼的嚎叫後，在數到50之前不要動", "今のところフォーアの予知通りね": "目前和佛羅雷斯的預知一樣呢", "この先で壊れた看板があるけど、直しちゃダメなんだよね": "前面有個壞掉的看板，不能修好它嗎", "あっ、看板落ちちゃってる。みんな道が分からなくて困っちゃうよね。よいしょっと": "啊，看板掉下來了。大家都不知道路會很困擾的。嘿咻", "ゴゴゴゴ……": "轟轟轟轟……", "ああっ！？　魔物が起きちゃったけどー！？": "啊啊！？　魔物起來了！？", "さすがにヘコんでるみたいね": "真是讓人沮喪呢", "ベク様……": "貝克大人……", "わたし、またみんなに迷惑かけちゃった。今度のなんて、魔物相手にとっても危険だったのに……": "我又給大家添麻煩了。這次的，對魔物來說也很危險……", "まあまあ、人間さんのエルマイトがあれば、あんな魔物なんとかなるんだから！　気にしすぎないでいいんだよ": "好啦好啦，只要有聖之力的人類君，那種魔物總會有辦法的！　不用太在意", "はあ……どうしたら、もっとしっかりできるんだろう……。ちゃんと言いつけ守ろうって思ってるのに……": "哈啊……要怎麼做，才能變得更可靠呢……明明想着要好好遵守約定的……", "自室でふさぎこんでいたベク。": "貝克在自己的房間裏悶悶不樂。", "と、ふいにドアがノックされる。開けてみると、そこには――": "然後，突然有人敲門。打開門後，站在那裏的是——", "こんにちは": "你好", "狐の人": "狐狸的人", "え、えっと……？": "誒，那個……？", "扉の前に立っていたのは狐の着ぐるみだった。": "站在門前的是狐狸的玩偶服。", "俺はフォーアの親戚でね。同じように予知ができるんだよ": "我是佛羅雷斯的親戚。同樣能預知哦", "ええっ、すごいね！": "誒誒，好厲害！", "疑うこと無く狐の人を室内に招き入れたベクは、気がつけばすべて肌をさらしていた。": "貝克毫不懷疑地把狐狸的人請進房間，回過神來已經把全身都露出來了。", "ああ……ついにこのときが……なんて美しいんだ、ベク様……。毎日そばで見ていて、何度これを妄想したことか": "啊啊……終於到了這個時候……多麼美麗啊，貝克大人……每天在你身邊看着你，不知道妄想過多少次了", "え？　今日が初対面だよね": "誒？　我們今天是第一次見面吧", "あ、そ、そうだね！　さあ、予知にちゃんとしたがって": "啊，是，是啊！　來吧，讓我們好好預知一下", "うん、全部脱いではだかんぼになって……このまま、あなたの上に座るんだね": "嗯，全部脫掉變成光着身子……就這樣，坐在你的身上", "そう。そのとき、ちゃんと落ちないように、この棒をきみの穴に挿れるんだ": "對。這個時候，爲了防止你掉下來，要把這根棒子插進你的洞裏", "んんっ、はぁっ……あっ、こ、こう？　はぁっ、入ってく……ねえ、これってクロスとは違うの？": "嗯嗯，哈啊……啊，這，這樣？　哈啊，進去了……喂，這個和交錯不一樣嗎？", "そんなんじゃないよ。おまじないってだけだからね": "不是這樣的。這只是個咒語而已", "あっ、はぁっ、深いよぉ……っ、おなかの、すごく奥まで入ってきてる感じ、する……っ！": "啊，哈啊，好深啊……，感覺，插到了肚子的，非常裏面……！", "次はそのまま動いて……ゆっくりでいいから": "接下來就這樣動……慢慢來就可以了", "あっ、はぁっ、あんっ、な、なんか、はぁっ、動くだけなのに、変な声が出ちゃうよぉ……っ": "啊，哈啊，啊嗯，感，感覺，哈啊，只是動一下，就發出了奇怪的聲音……", "言われるがまま、少しずつ腰をゆすり始めるベク。": "貝克按照他說的，開始慢慢地扭動腰部。", "これで、はぁっ、うまく、できてるかな……っ？": "這樣，哈啊，能，做得好嗎……？", "うん、完璧だ。すべてうまくいってる": "嗯，完美。一切都進行得很順利", "よかったぁ、はぁっ、あぁんっ、だんだん身体が熱くなってきてるけど……はぁんっ、んっ、これで、いいんだよね……っ？": "太好了，哈啊，啊嗯，身體越來越熱了……哈嗯，嗯，這樣，就可以了吧……？", "そうだよ。安心して。少しずつでいいから、もっと動きを早くしてみようか": "是的。放心吧。慢慢來就可以了，試着加快動作吧", "徐々に腰使いのストロークが長くなっていく。": "腰部的擺動幅度逐漸變大。", "ベク自身は意識していないのだが、その本能が出し入れする角度を微調整していった。": "雖然貝克自己沒有意識到，但他的本能正在微調抽插的角度。", "あっ、はぁっ、だんだんっ、お腹の奥が、はぁっ、じんじんしてきちゃうよ、んっ、はぁっ……": "啊，哈啊，肚子裏面，哈啊，越來越麻了，嗯，哈啊……", "ベクの身体が上下する度に、柔らかな２つのたわわが、ゆさゆさと揺れる。": "每當貝克的身體上下移動時，那兩團柔軟的果實就會搖來搖去。", "男は、背後からその揺れに手のひらを添えた。": "男人從背後用手掌托住那兩團搖晃的果實。", "でけぇ……手のひらに収まらない……。普段からでかいだろうとは思ってたけど……": "好大……都放不進手掌裏了……雖然我平時就覺得很大了……", "はぁ、はぁんっ、ねえ、次はどうすればいいのぉ……": "哈啊，哈嗯，接下來，我該怎麼做呢……", "続けるんだ、そ、その上下に動くのを……っ、あっ、はぁっ、お、おっぱいを触るけど、拒否しちゃだめだよ……": "繼續，那，那個上下移動……啊，哈啊，我，我要摸你的胸部了，你可不能拒絕哦……", "あぁんっ！？　やぁんっ、おっぱいそんなにしちゃだめぇっ、あっ、はぁんっ": "啊嗯！？　呀嗯，不能那樣摸胸部，啊，哈嗯", "胸に回した手で、その膨らみの先端をまさぐり、そして２本の指で挟み込んでこする。": "他用放在胸部上的手，揉搓着那兩團膨脹物的尖端，然後用兩根手指夾住並摩擦。", "それに呼応するように、肉棒を飲み込んだ蜜肉が甘く濡れた締め付けをみせる。": "彷彿在回應他的動作一樣，吞下肉棒的蜜肉也甜蜜地溼潤起來。", "はぁ、はぁっ、おっぱいされるとっ、あぁんっ、ねえ、からだがびくんってしちゃうよぉ……っ！？": "哈啊，哈啊，胸部被這樣弄的話，啊啊嗯，身體，會一抖一抖的……！？", "大丈夫、これでいいんだよ。ちゃんとうまくやれてる": "不用擔心，這樣就行了。你做得很好", "ほんとっ、はぁっ、ほんとにうまくできてるっ……？　はぁんっ、んっ、身体が勝手に動いちゃっ、てぇ……っ！": "真的，哈啊，真的做得很好嗎……？ 哈啊嗯，嗯，身體自己動起來了……！", "こんなにいっぱい動いてもいいのっ、平気なのっ、はぁっ、でも止められないのぉ……っ！": "這麼動真的沒問題嗎，哈啊，但是停不下來了……！", "卑猥な水音を響かせながら、愛液の滴る女陰を惜しげもなく叩きつけるベク。": "伴隨着淫蕩的水聲，貝克毫不吝惜地用滴着愛液的女陰撞擊着。", "男はその快感にうめきながら、最後の『予知』を伝える。": "男人一邊呻吟着享受着快感，一邊傳達最後的“預知”。", "いいかい、そろそろ最後の予知だよ。このまま俺の精子を、きみのおまんこの中で受け止めるんだ": "聽好了，差不多是最後的預知了。就這樣接受我的精子，讓它射在你的小穴裏", "はぁっ、はっ、な、なかでぇ……？　受け止めるの……？　んっ、あぁうっ、精子を？": "哈啊，哈，射在，裏面……？ 接受……？ 嗯，啊啊嗚，精子嗎？", "そうだ。そして俺の子を孕むんだ。いいね": "是的。然後懷上我的孩子。明白了嗎", "わ、分かったぁっ、はぁんっ、んっ、じゃあもっと動いて、はぁっ、精子もらわなきゃいけないよね……っ！": "明，明白了，哈啊嗯，嗯，那我得動得更激烈一點，哈啊，才能得到精子呢……！", "ベクの腰使いが加速する。": "貝克加快了扭腰的速度。", "夢中になって腰を振る姿は、普段のおとなしい印象と、また異なるものだった。": "她忘我地扭動着腰，這副模樣與平時文靜的印象截然不同。", "はぁっ、はぁっ、精子っ、出して、んんっ……！　わたしに子種ちょうだいっ、はぁっ": "哈啊，哈啊，把精子，射出來，嗯嗯……！　把你的種子給我，哈啊", "おおお、やべぇ……あのベク様が、俺の上で腰振って、孕みたがっている……！": "哦哦哦，不妙……那個貝克大人，居然在我身上扭腰，想要懷孕……！", "そうすれば、ちゃんとした女王になれるから、みんなに迷惑かけなくていいんだから……！": "這樣一來，我就能成爲合格的女王，不會給大家添麻煩了……！", "……。……っ、で、出そう": "…………唔，要，要射了", "はぁんっ、んっ、いっぱい出してもらいたいからっ、はぁっ、たくさんわたしの子宮に入るようにっ、あんっ、はぁんっ": "哈啊嗯，嗯，我希望你能射得滿滿的，哈啊，射進我的子宮裏，啊嗯，哈啊嗯", "あああっ、も、もう出るぞ！　受け止めろ！　俺の子種で孕めぇっ！": "啊啊啊，要，要射了！　接好了！　用我的種子懷孕吧！", "あっ、あっ、なかで膨らんでっ、出そうになってるっ、あ、あぁうっ": "啊，啊，裏面膨脹起來了，要射了，啊，啊啊嗚", "加速する快感にたまらず、男がまさに発射するという瞬間――": "男人無法忍受加速的快感，就在他即將發射的瞬間——", "結婚もしてないのに中出しは良くないと思うっ": "我們還沒結婚，我覺得內射不太好", "ベクは腰を上げて、ペニスを膣内から引き抜いた。": "貝克抬起腰，把陰莖從陰道里拔了出來。", "蜜肉の抱擁を失ったペニスは、空間に白濁を撒き散らしたのだった。": "失去蜜肉擁抱的陰莖，將白濁液噴灑在了空氣中。", "あ……ど、どうしようっ、はぁ、はぁっ、言いつけ守らないで抜いちゃった……": "啊……怎，怎麼辦，哈啊，哈啊，我沒能遵守約定，拔出來了……", "目標を失ったペニスによる噴射で、ベクの下半身は精液でべったりと汚れ、それがまた垂れ落ちようとしていた。": "失去目標的陰莖噴射出精液，弄髒了貝克的下半身，精液正要滴落下來。", "ごめんなさい、わたし……つい": "對不起，我……一不小心就", "……いや、これで正しかったんだと思うよ。今回はね": "……不，我覺得這樣做是正確的。這次是這樣", "未だに身体に残る熱を感じながらベッドに横たわるベク。男は身支度を整え、そっと出ていったのだった。": "貝克躺在牀上，感受着身體殘留的熱量。男人整理好儀容，悄悄地離開了。"}