{"ひどい状況ね……": "真慘啊……", "ドロシー": "桃樂絲", "魔物はもう、ティンカたちが倒したから大丈夫だけど……": "魔物已經被我們打倒了，所以沒問題……", "ティンカー・ベル": "汀可貝兒", "倒したところで、その魔物から受けた被害が戻るわけじゃないものね": "即使打倒了，受到魔物的損害也不會恢復", "これはっ！　今こそ私が皆さんを助けなくては！": "這個！　現在正是我幫助大家的時候！", "シャシャ": "夏夏", "そうよ。でも……こういう大変な現場だと、シャシャのやりすぎなとこが、更にクローズアップされちゃう気がするわ": "是啊。但是……在這種困難的現場，感覺夏夏的過火行爲會更加引人注目", "ではまず、何から取り掛かりましょうか！": "那麼首先，要從什麼開始着手呢！", "ここの家が半壊してまして、倒壊する危険があるのですが……": "這裏的房子半毀，有倒塌的危險……", "村長": "村長", "あっ、なるほど！　この柱が傷んでるわけですね！　じゃあはいっ、私がこうして……": "啊，原來如此！　這根柱子壞了呢！　那麼，我來這樣……", "えーと、それは何してるの？": "那個，你在做什麼？", "柱の代わりに天井を支えています！": "代替柱子支撐着天花板！", "１日中そうしてるつもり！？　そんなの無理に決まってるでしょ！": "你打算一整天都這樣嗎！？　那肯定不行的吧！", "え……だめですか。残念です": "嗯……不行嗎。真遺憾", "もー、こういう建てたり直したりは危ないから、シャシャは違う仕事してて！": "真是的，這種建造和修繕很危險的，夏夏去做別的工作吧！", "うーん……他に何ができるでしょうか": "嗯……還能做別的什麼呢", "お姉ちゃんも邪魔っけにされちゃったの？　僕もそこらへんで遊んで来なさいって何もさせてもらえないんだ": "姐姐也被當成礙事的了嗎？　他們也叫我到那邊去玩，什麼都不讓我做", "男の子": "男孩子", "子どもにも危ない現場だものね。あ、そうだ。じゃあシャシャ、あなたはこの子のお母さんを助けると思って、子守をしていなさい！　いいわね！": "這個現場對小孩子來說也很危險呢。啊，對了。那麼夏夏，你就當作是幫助這個孩子的母親，去照顧他吧！　可以吧！", "なるほど！　分かりました！　では少年、全力で遊びましょう！": "原來如此！　我明白了！　那麼少年，全力地玩吧！", "え、うん、ありがとう。全力ってフレーズだけ怖いけど、じゃあ一緒に遊ぼう！": "哎，嗯，謝謝。雖然全力這個詞有點可怕，不過，那就一起玩吧！", "…………。": "…………。", "楽しかったー！　年上の大人の人で、こんなに全力で遊んでくれる人、なかなかいないから！": "真開心！　很少有年長的大人能這麼全力地陪我玩呢！", "よかったです！　また遊びましょうね！": "太好了！　下次再一起玩吧！", "おお、シャシャさん。ちょうどよかった。あっちの建物は怪我人を収容しているのですが、３号室の男にこれを渡してもらえますかな": "哦哦，夏夏小姐。你來得正好。那邊的建築物收容了傷員，你能把這個交給3號室的男人嗎", "わっかりました！　やった、だんだん私もお役に立ててる気がするっ！": "我明白了！　太好了，我也漸漸能幫上忙了！", "届け物をした個室では、足首に包帯を巻いた男がいた。魔物の襲撃で負傷したのだという。": "在她送東西的單間裏，有一個腳踝上纏着繃帶的男人。據說他是被魔物襲擊而受傷的。", "こ、こんな可愛い子がくるとは……い、いかん。ずっとここで治療の日々だったから股間が": "沒想到會有這麼可愛的女孩子來……不，不行。因爲一直在這裏過着治療的日子，我的胯下", "村人": "村民", "あれっ、そこどうしたんですか！　膨らんでますよ！": "哎呀，那裏怎麼了！　膨脹起來了哦！", "こ、これは違うんだ、ちょっとケガしたとこが腫れてきちゃって": "不，不是這樣的，只是受傷的地方腫起來了", "苦しい言い訳だな――……と男が顔を歪める。だがシャシャは、男の前にひざまずいて、心配そうに股間を撫でながら彼の顔を見上げた。": "真是蹩腳的藉口……男人的表情扭曲了。但是夏夏卻跪在男人面前，擔心地撫摸着他的胯下，抬頭看着他的臉。", "かわいそう……私に何かできることはありませんか！": "真可憐……有什麼我能爲你做的嗎！", "え……。……。……じゃあ応急処置を頼んでもいいかな": "哎……。……。……那可以拜託你做應急處理嗎", "本来ならクッション材でゆるやかに刺激して治療するのだが、あいにくとクッション材がない……という謎の設定を告げると、": "本來應該用緩衝材料進行緩慢的刺激進行治療，但很不巧的是沒有緩衝材料……當我告訴她這個謎之設定時，", "えっと……んっ、こ、こう、ですか……？": "嗯……嗯，是，是這樣嗎……？", "シャシャは豊かな膨らみを、自らの手で寄せ上げながら、心配そうに男を見上げる。": "夏夏一邊用自己的手托起豐滿的乳房，一邊擔心地抬頭看着男人。", "どうしよう、ぱんぱんに腫れてます！　私のおっぱいで挟めば、んっ、んしょっ、少し良くなるんですか？": "怎麼辦，腫得這麼大！ 用我的胸部夾住的話，嗯，嗯，會好一點嗎？", "お、おお……すげえきれいなおっぱいだ……": "哦，哦……好漂亮的胸部……", "思わず、その光景に見惚れる男。": "男人不由得對這幅景象看得入迷。", "まさか言われた通りにするとは思っておらず、今でもまだ、自分の行いは大丈夫なのだろうかと不安は残る。": "沒想到她會照我說的去做，現在我仍然擔心自己的行爲是否真的沒問題。", "だがもう、賽は投げられたのだ。": "但是，我已經沒有退路了。", "あのう……？": "那個……？", "はっ！　あ、そ、そうだな。そのまま挟みながらこすってくれれば、腫れも治まるはずなんだ": "哈！啊，對，對了。就這樣夾着摩擦的話，腫脹應該也會消退", "わ、わかりました……んっ、んしょ、ど、どうですか、んっ、ふっ": "我，我知道了……嗯，嗯，怎，怎麼樣，嗯，呼", "懸命に上下させるシャシャ。その甲斐あってか、早くも男の陰茎に、勃起に続く第二の変化が生まれていた。": "夏夏拼命地上下移動。也許是她的努力有了回報，男人的陰莖很快就發生了繼勃起之後的第二個變化。", "あれ……た、大変です。一番先っぽのとこに穴が空いていますよ": "哎呀……不，不好了。最前面的地方開了個洞", "それは普通だよ。鼻の穴とか耳の穴といっしょ……って、チンコ見るの初めてかい": "這很正常。和鼻孔和耳洞一樣……呃，你是第一次看到雞巴嗎？", "こんなにじっくり見たことないです。んっ、んしょっ、で、でもこの穴から、透明な水が出てきちゃってます！": "我從來沒有這麼仔細地看過。嗯，嗯，但，但是這個洞裏，流出了透明的水！", "大丈夫だよ。良くなってる証拠だから": "沒事的。這是變好的證據", "そ、そうなんですね。なんか、すごく濃い匂いがします……なんだろう、クセになるような……": "原，原來是這樣啊。總覺得，有一種很濃的味道……怎麼說呢，好像會上癮……", "……いやな匂いでは、ないかな？": "……不覺得是討厭的味道吧？", "はい……あの、このまま続けて大丈夫なんでしょうか": "是的……那個，就這樣繼續下去沒問題嗎？", "次の段階をお願いしたいんだよね。その、先端を温かくて柔らかいもので包まなきゃいけないんだ": "我想請你進入下一個階段。那個，必須用溫暖柔軟的東西包裹住前端", "温かくて柔らかい……": "溫暖柔軟……", "あ、でも挟みながらだと手がふさがっちゃうよね……ダメか……": "啊，但是夾住的話手就空不出來了吧……不行嗎……", "落ち込んだような一芝居を打った男は、ちらりとシャシャの様子をうかがう。": "男人裝出一副沮喪的樣子，偷偷觀察夏夏的樣子。", "（やっぱり無理があるかな……）": "（果然還是太勉強了嗎……）", "あ、じゃあお口はどうですか！　これなら、ほらっ、んっ、んむっ、んくっ": "啊，那用嘴怎麼樣！ 這樣的話，你看，嗯，嗯，嗯", "（してくれたあああぁぁぁ――っ！）": "（她幫我做了啊啊啊啊啊啊——！）", "ん、んふぅ、はぁっ、ど、どうですか？": "嗯，嗯，哈，怎，怎麼樣？", "す、すごく気持ちいいしエロいよ……じゃない、効いてる、ケガしたところに効いてるよ": "非常舒服又色情……不對，有效果了，受傷的地方有感覺了", "よかったです！　じゃあもっと、んっ、ずじゅっ、じゅるるっ、じゅぷっ": "太好了！　那我繼續，嗯，滋啾，啾嚕嚕，啾噗", "激しいストロークを開始するシャシャ。懸命なその口元からは、溜めた唾液がこぼれ竿肌を伝い落ちていく。": "夏夏開始激烈地抽插。從她拼命的嘴角，積攢的唾液流了下來，順着肉棒滑落。", "んんっ、んじゅっ、じゅるるるっ、ずっ、ずじゅっ": "嗯嗯，嗯啾，啾嚕嚕嚕，滋，滋啾", "伝い落ちた唾液は、そのまま胸の谷間と竿の隙間へ落ちていき、潤滑油になっていく。": "流下來的唾液，就這樣滴落到乳溝和肉棒的縫隙中，變成了潤滑油。", "んっ、んはっ、はぁっ、これ、はぁっ、大丈夫ですかっ？　最初よりも大きくなってるような、んっ、あぁうっ": "嗯，嗯哈，哈啊，這個，哈啊，沒問題嗎？好像比一開始還要大了，嗯，啊啊嗚", "治りかけだからだよ。はぁはぁ、最後に白いのが突然出てくるけど、でもそれで腫れが引くはずだから": "因爲正在痊癒啊。哈啊哈啊，最後會突然出現白色的，但是那樣的話腫脹應該就會消退了", "はぁっ、そ、そうなんですね。じゃあその白いのが出るまで、がんばりますっ": "哈啊，是，是這樣啊。那在那個白色的東西出來之前，我會努力的", "ああ……もうすぐ、出そうなんだ": "啊啊……馬上，就要出來了", "シャシャは真剣な顔で陰茎をくわえる。": "夏夏一臉認真地含着陰莖。", "再び、舌と唾液の絡み合う感触が、男の先端を包む。": "舌頭和唾液交織的觸感，再次包裹住男人的前端。", "んんっ、んふぅっ、んじゅる、じゅっ、ずじゅじゅっ……！　ずっ、ずじゅっ": "嗯嗯，嗯呼，嗯啾嚕，啾，滋啾啾……！　滋，滋啾", "あああっ、こ、これやばいっ、もうっ、出るよっ！": "啊啊啊，這，這個不妙，已經，要出來了！", "搾り取るような激しい動きに、男は思わず腰を浮かせかけながら、絶頂を予告して――": "面對榨取般的激烈動作，男人不禁抬起腰，預告着絕頂——", "んんああぁぁっ！？　ひゃうん……っ！　すごい、白いのがいっぱいっ、はぁっ": "嗯嗯啊啊啊啊！？　呀嗚嗯……！　好厲害，好多白色的，哈啊", "受け止めきれずに口を離したシャシャ。その顔に、まだ出し切れていなかった精液が飛び散る。": "夏夏沒能接住，鬆開了嘴。還沒射完的精液，濺到了她的臉上。", "はー……はぁー……よかった、これで腫れが引いていくんですね……！　はぁーっ……はぁーっ……": "哈……哈啊……太好了，這樣腫脹就會消退了吧……！　哈啊……哈啊……", "うっとりと微笑む彼女の口元からは、精液がだらりと垂れている。": "她露出陶醉的微笑，精液從她的嘴角滴落。", "ちょっと飲んじゃいました": "我喝了一點", "大丈夫、腫れの原因ではあるけど、身体に悪いものじゃないから": "沒事，雖然這是腫脹的原因，但對身體無害", "でも、なんだか……はぁっ、身体が熱くなって、んっ、んふぅ……": "但是，總覺得……哈啊，身體變熱了，嗯，嗯呼……", "……。……きみも水が出てるみたいだよ": "…………你好像也流出了水哦", "えっ……や、やだ、なにこれっ": "誒……討，討厭，這是什麼", "ひざまずいていたシャシャのお尻あたりの床は、小さな水たまりができていた。": "跪着的夏夏屁股附近的地板上，形成了一個小水窪。", "もう少し治療してもらってもいいかな……？": "可以再治療一下嗎……？", "え……あっ、はいっ！　私にできることならよろこんで！": "誒……啊，好的！　如果是我能做到的事，我很樂意！", "その言葉に嘘偽り無く、治療のためにとよろこんで男の上にまたがるシャシャだった――": "夏夏沒有說謊，爲了治療，她高興地跨在男人身上——"}