{"てーおーがく？": "政治学？", "ベク・ヴェーム": "贝克・韦姆", "そう。一応、次の王位はあなたが継ぐってことになってるんでしょう？": "是的。王位的继承权姑且是落在你身上吧？", "シンデレラ": "仙杜瑞拉", "うん、そうみたいだね～": "嗯，好像是这样～", "みたい、ではなく決定ですよ、ベク様": "不是“好像”，而是“已经”了，贝克大人", "ベクの侍従": "贝克的侍从", "だから、あなたのお父さんから頼まれてるのよ。まあ、いきなり帝王学ってわけにもいかないでしょうけど": "所以，你父亲已经拜托我了。不过，也不可能突然就让你学习帝王学吧", "ぜひとも、シンデレラ陛下の君主としての心構えを、ベク様にお伝え下さい": "请您务必把作为君主的觉悟，传授给贝克大人", "そんな大したもんじゃないと思うから大丈夫だよ！": "我觉得我没什么了不起的，所以没问题的！", "ティンカー・ベル": "汀可贝儿", "失礼な！　まあ、簡単なところから始めていきましょうね": "真没礼貌！　不过，就从简单的地方开始吧", "簡単かどうかは分からないけど、さっそく活躍してもらう場所はありそうだよ": "虽然不知道是不是简单，但马上就有让你活跃的地方了", "フォーア・ヴィッセン": "佛罗雷斯・维康", "わぁ、フォーアだ～！": "哇，是佛罗雷斯～！", "はいはい、抱きつかないで。予言を伝えるよ": "好好，别抱我。我来传达预言", "どんな予言～？　美味しい？　楽しい？": "是什么预言～？　好吃吗？　开心吗？", "この前から報告が上がってた、北の山に大型の魔物が現れる件だよ。予言に従えば、魔物が眠ってる間に倒せる": "是之前报告过的，北方山里出现了大型魔物。按照预言，可以在魔物睡觉的时候打倒它", "満月の夜に出発して": "在满月之夜出发", "全員、黒いナップザックに装備を入れて": "全员，把装备装进黑色的帆布包里", "狼の遠吠えが聞こえたら５０数えるまで動かない": "听到狼的嚎叫后，在数到50之前不要动", "今のところフォーアの予知通りね": "目前和佛罗雷斯的预知一样呢", "この先で壊れた看板があるけど、直しちゃダメなんだよね": "前面有个坏掉的看板，不能修好它吗", "あっ、看板落ちちゃってる。みんな道が分からなくて困っちゃうよね。よいしょっと": "啊，看板掉下来了。大家都不知道路会很困扰的。嘿咻", "ゴゴゴゴ……": "轰轰轰轰……", "ああっ！？　魔物が起きちゃったけどー！？": "啊啊！？　魔物起来了！？", "さすがにヘコんでるみたいね": "真是让人沮丧呢", "ベク様……": "贝克大人……", "わたし、またみんなに迷惑かけちゃった。今度のなんて、魔物相手にとっても危険だったのに……": "我又给大家添麻烦了。这次的，对魔物来说也很危险……", "まあまあ、人間さんのエルマイトがあれば、あんな魔物なんとかなるんだから！　気にしすぎないでいいんだよ": "好啦好啦，只要有圣之力的人类君，那种魔物总会有办法的！　不用太在意", "はあ……どうしたら、もっとしっかりできるんだろう……。ちゃんと言いつけ守ろうって思ってるのに……": "哈啊……要怎么做，才能变得更可靠呢……明明想着要好好遵守约定的……", "自室でふさぎこんでいたベク。": "贝克在自己的房间里闷闷不乐。", "と、ふいにドアがノックされる。開けてみると、そこには――": "然后，突然有人敲门。打开门后，站在那里的是——", "こんにちは": "你好", "狐の人": "狐狸的人", "え、えっと……？": "诶，那个……？", "扉の前に立っていたのは狐の着ぐるみだった。": "站在门前的是狐狸的玩偶服。", "俺はフォーアの親戚でね。同じように予知ができるんだよ": "我是佛罗雷斯的亲戚。同样能预知哦", "ええっ、すごいね！": "诶诶，好厉害！", "疑うこと無く狐の人を室内に招き入れたベクは、気がつけばすべて肌をさらしていた。": "贝克毫不怀疑地把狐狸的人请进房间，回过神来已经把全身都露出来了。", "ああ……ついにこのときが……なんて美しいんだ、ベク様……。毎日そばで見ていて、何度これを妄想したことか": "啊啊……终于到了这个时候……多么美丽啊，贝克大人……每天在你身边看着你，不知道妄想过多少次了", "え？　今日が初対面だよね": "诶？　我们今天是第一次见面吧", "あ、そ、そうだね！　さあ、予知にちゃんとしたがって": "啊，是，是啊！　来吧，让我们好好预知一下", "うん、全部脱いではだかんぼになって……このまま、あなたの上に座るんだね": "嗯，全部脱掉变成光着身子……就这样，坐在你的身上", "そう。そのとき、ちゃんと落ちないように、この棒をきみの穴に挿れるんだ": "对。这个时候，为了防止你掉下来，要把这根棒子插进你的洞里", "んんっ、はぁっ……あっ、こ、こう？　はぁっ、入ってく……ねえ、これってクロスとは違うの？": "嗯嗯，哈啊……啊，这，这样？　哈啊，进去了……喂，这个和交错不一样吗？", "そんなんじゃないよ。おまじないってだけだからね": "不是这样的。这只是个咒语而已", "あっ、はぁっ、深いよぉ……っ、おなかの、すごく奥まで入ってきてる感じ、する……っ！": "啊，哈啊，好深啊……，感觉，插到了肚子的，非常里面……！", "次はそのまま動いて……ゆっくりでいいから": "接下来就这样动……慢慢来就可以了", "あっ、はぁっ、あんっ、な、なんか、はぁっ、動くだけなのに、変な声が出ちゃうよぉ……っ": "啊，哈啊，啊嗯，感，感觉，哈啊，只是动一下，就发出了奇怪的声音……", "言われるがまま、少しずつ腰をゆすり始めるベク。": "贝克按照他说的，开始慢慢地扭动腰部。", "これで、はぁっ、うまく、できてるかな……っ？": "这样，哈啊，能，做得好吗……？", "うん、完璧だ。すべてうまくいってる": "嗯，完美。一切都进行得很顺利", "よかったぁ、はぁっ、あぁんっ、だんだん身体が熱くなってきてるけど……はぁんっ、んっ、これで、いいんだよね……っ？": "太好了，哈啊，啊嗯，身体越来越热了……哈嗯，嗯，这样，就可以了吧……？", "そうだよ。安心して。少しずつでいいから、もっと動きを早くしてみようか": "是的。放心吧。慢慢来就可以了，试着加快动作吧", "徐々に腰使いのストロークが長くなっていく。": "腰部的摆动幅度逐渐变大。", "ベク自身は意識していないのだが、その本能が出し入れする角度を微調整していった。": "虽然贝克自己没有意识到，但他的本能正在微调抽插的角度。", "あっ、はぁっ、だんだんっ、お腹の奥が、はぁっ、じんじんしてきちゃうよ、んっ、はぁっ……": "啊，哈啊，肚子里面，哈啊，越来越麻了，嗯，哈啊……", "ベクの身体が上下する度に、柔らかな２つのたわわが、ゆさゆさと揺れる。": "每当贝克的身体上下移动时，那两团柔软的果实就会摇来摇去。", "男は、背後からその揺れに手のひらを添えた。": "男人从背后用手掌托住那两团摇晃的果实。", "でけぇ……手のひらに収まらない……。普段からでかいだろうとは思ってたけど……": "好大……都放不进手掌里了……虽然我平时就觉得很大了……", "はぁ、はぁんっ、ねえ、次はどうすればいいのぉ……": "哈啊，哈嗯，接下来，我该怎么做呢……", "続けるんだ、そ、その上下に動くのを……っ、あっ、はぁっ、お、おっぱいを触るけど、拒否しちゃだめだよ……": "继续，那，那个上下移动……啊，哈啊，我，我要摸你的胸部了，你可不能拒绝哦……", "あぁんっ！？　やぁんっ、おっぱいそんなにしちゃだめぇっ、あっ、はぁんっ": "啊嗯！？　呀嗯，不能那样摸胸部，啊，哈嗯", "胸に回した手で、その膨らみの先端をまさぐり、そして２本の指で挟み込んでこする。": "他用放在胸部上的手，揉搓着那两团膨胀物的尖端，然后用两根手指夹住并摩擦。", "それに呼応するように、肉棒を飲み込んだ蜜肉が甘く濡れた締め付けをみせる。": "仿佛在回应他的动作一样，吞下肉棒的蜜肉也甜蜜地湿润起来。", "はぁ、はぁっ、おっぱいされるとっ、あぁんっ、ねえ、からだがびくんってしちゃうよぉ……っ！？": "哈啊，哈啊，胸部被这样弄的话，啊啊嗯，身体，会一抖一抖的……！？", "大丈夫、これでいいんだよ。ちゃんとうまくやれてる": "不用担心，这样就行了。你做得很好", "ほんとっ、はぁっ、ほんとにうまくできてるっ……？　はぁんっ、んっ、身体が勝手に動いちゃっ、てぇ……っ！": "真的，哈啊，真的做得很好吗……？ 哈啊嗯，嗯，身体自己动起来了……！", "こんなにいっぱい動いてもいいのっ、平気なのっ、はぁっ、でも止められないのぉ……っ！": "这么动真的没问题吗，哈啊，但是停不下来了……！", "卑猥な水音を響かせながら、愛液の滴る女陰を惜しげもなく叩きつけるベク。": "伴随着淫荡的水声，贝克毫不吝惜地用滴着爱液的女阴撞击着。", "男はその快感にうめきながら、最後の『予知』を伝える。": "男人一边呻吟着享受着快感，一边传达最后的“预知”。", "いいかい、そろそろ最後の予知だよ。このまま俺の精子を、きみのおまんこの中で受け止めるんだ": "听好了，差不多是最后的预知了。就这样接受我的精子，让它射在你的小穴里", "はぁっ、はっ、な、なかでぇ……？　受け止めるの……？　んっ、あぁうっ、精子を？": "哈啊，哈，射在，里面……？ 接受……？ 嗯，啊啊呜，精子吗？", "そうだ。そして俺の子を孕むんだ。いいね": "是的。然后怀上我的孩子。明白了吗", "わ、分かったぁっ、はぁんっ、んっ、じゃあもっと動いて、はぁっ、精子もらわなきゃいけないよね……っ！": "明，明白了，哈啊嗯，嗯，那我得动得更激烈一点，哈啊，才能得到精子呢……！", "ベクの腰使いが加速する。": "贝克加快了扭腰的速度。", "夢中になって腰を振る姿は、普段のおとなしい印象と、また異なるものだった。": "她忘我地扭动着腰，这副模样与平时文静的印象截然不同。", "はぁっ、はぁっ、精子っ、出して、んんっ……！　わたしに子種ちょうだいっ、はぁっ": "哈啊，哈啊，把精子，射出来，嗯嗯……！　把你的种子给我，哈啊", "おおお、やべぇ……あのベク様が、俺の上で腰振って、孕みたがっている……！": "哦哦哦，不妙……那个贝克大人，居然在我身上扭腰，想要怀孕……！", "そうすれば、ちゃんとした女王になれるから、みんなに迷惑かけなくていいんだから……！": "这样一来，我就能成为合格的女王，不会给大家添麻烦了……！", "……。……っ、で、出そう": "…………唔，要，要射了", "はぁんっ、んっ、いっぱい出してもらいたいからっ、はぁっ、たくさんわたしの子宮に入るようにっ、あんっ、はぁんっ": "哈啊嗯，嗯，我希望你能射得满满的，哈啊，射进我的子宫里，啊嗯，哈啊嗯", "あああっ、も、もう出るぞ！　受け止めろ！　俺の子種で孕めぇっ！": "啊啊啊，要，要射了！　接好了！　用我的种子怀孕吧！", "あっ、あっ、なかで膨らんでっ、出そうになってるっ、あ、あぁうっ": "啊，啊，里面膨胀起来了，要射了，啊，啊啊呜", "加速する快感にたまらず、男がまさに発射するという瞬間――": "男人无法忍受加速的快感，就在他即将发射的瞬间——", "結婚もしてないのに中出しは良くないと思うっ": "我们还没结婚，我觉得内射不太好", "ベクは腰を上げて、ペニスを膣内から引き抜いた。": "贝克抬起腰，把阴茎从阴道里拔了出来。", "蜜肉の抱擁を失ったペニスは、空間に白濁を撒き散らしたのだった。": "失去蜜肉拥抱的阴茎，将白浊液喷洒在了空气中。", "あ……ど、どうしようっ、はぁ、はぁっ、言いつけ守らないで抜いちゃった……": "啊……怎，怎么办，哈啊，哈啊，我没能遵守约定，拔出来了……", "目標を失ったペニスによる噴射で、ベクの下半身は精液でべったりと汚れ、それがまた垂れ落ちようとしていた。": "失去目标的阴茎喷射出精液，弄脏了贝克的下半身，精液正要滴落下来。", "ごめんなさい、わたし……つい": "对不起，我……一不小心就", "……いや、これで正しかったんだと思うよ。今回はね": "……不，我觉得这样做是正确的。这次是这样", "未だに身体に残る熱を感じながらベッドに横たわるベク。男は身支度を整え、そっと出ていったのだった。": "贝克躺在床上，感受着身体残留的热量。男人整理好仪容，悄悄地离开了。"}