{"うー、フォーア～！　どうして逃げるの、もっとくっついてたいよ": "嗚——佛羅雷斯～！　爲什麼要逃走，我還想多蹭蹭你呢", "ベク・ヴェーム": "貝克・韋姆", "ベクは僕をなんだと思ってるんだ。人の顔や肩に、そんなに自分の鼻先をこすりつけるものじゃないよ": "貝克把我當成什麼了。不能這樣用鼻子蹭別人的臉和肩膀啊", "フォーア・ヴィッセン": "佛羅雷斯・維康", "だってー、もっふもふなんだもん": "因爲～毛茸茸嘛", "相変わらず仲いいわね": "你們關係還是那麼好呢", "シンデレラ": "仙杜瑞拉", "ずっとこの調子なので、仕事ができずに困ってるんだよ": "她一直都是這樣，工作都沒法好好做，我很頭疼啊", "予言がどうのとか、いいの。わたしはフォーアに、こうしてもふもふさせてもらいたくて、城にきてもらったんだから": "預言什麼的無所謂啦。我就是想讓佛羅雷斯讓我這樣蹭蹭，才把你叫到城裏來的", "ええ、言い切っちゃったよ……": "哎哎，說得這麼肯定……", "ティンカー・ベル": "汀可貝兒", "言っておくけど、これが本来の僕の姿ってわけじゃないんだからね": "我先說好，這可不是我本來的樣子", "へ？　あ、そうなんだ。フォーアは本当はキツネ要素ない子なの。人間さんってほんと、創造期のこと詳しいね": "哎？啊，這樣啊。佛羅雷斯本來不是狐狸。人類君對創造期還真是瞭解啊", "そうだよ。むしろ全身脱毛してるくらいなんだからね": "是啊。我甚至全身脫毛了", "ええええ、だめだめ！　こんなにもふもふで気持ちいいのに、脱毛なんて！": "哎哎哎哎，不行不行！明明這麼毛茸茸的，脫毛什麼的！", "はいはい、分かったから。僕はもう出かけるから、ベクはぬいぐるみでもふもふしてればいいだろ": "行了行了，我知道了。我要出門了，貝克就去摸摸布偶吧", "ええっ、そんなぁ……": "哎哎，怎麼這樣……", "ほら、予言が見えるよ。人間さんにぬいぐるみの部屋を案内して、一緒にもふもふして……": "看吧，我看到了預言。你帶人類君去布偶的房間，一起摸摸……", "それ絶対、予知じゃないやつじゃん。適当だなぁ、フォーアも": "這絕對不是預知吧。佛羅雷斯也真是隨便啊", "わかったよぉ！　じゃあ行こう、人間さん。わたし、たくさんぬいぐるみ持ってるから、それ見せてあげるね！": "我知道了！那走吧，人類君。我有很多布偶，給你看看！", "やれやれ……まだまだ、王様への道のりは遠そうね": "真是的……看來離成爲國王還有很長的路要走啊", "んふぅ……もふもふ落ち着く……": "嗯呼……摸摸好讓人平靜……", "ぬいぐるみを抱きしめて安心した様子のベク。": "貝克抱着布偶，一副安心的樣子。", "室内は倉庫と呼ぶには広いものの、一面に敷きつめられたぬいぐるみのおかげで、ほとんど身を置くスペースはない。": "室內雖然寬敞得可以稱爲倉庫，但因爲鋪滿了布偶，幾乎沒有可以放置身體的空間。", "んん……？　なにか当たって……あっ": "嗯嗯……？　有什麼東西頂到了……啊", "すっかり大きくなったこちらの股間に気付いたベクは、浮き出た肉茎のラインに指を沿わせるようにして、そっと撫でる。": "貝克注意到我這邊已經完全變大的股間，用手指沿着凸起的肉莖線條輕輕撫摸。", "その手付きのいやらしさに、もしかして誘ってるのかと確かめると、ベクは頬を染めてきっと睨んだ。": "看到她那淫蕩的手法，我確認她是不是在誘惑我，結果貝克紅着臉瞪了我一眼。", "わたし、全然そんなんじゃないよ。エッチなこととか、好きじゃないし。何されても平気だもん": "我，完全不是那樣。我也不喜歡色色的事情。不管被做什麼都無所謂", "そんな強がりを聞いてしまっては、こちらも嗜虐心を抑えきれない。": "聽到她這樣的逞強，我也無法抑制住自己的施虐心。", "なんでもないなら問題ないよね、と": "如果沒什麼的話，那就沒問題了吧", "仰向けに押し倒したベクの身体は、既に熱を発しているようだった。": "我推倒仰面朝天的貝克，她的身體已經發燙了。", "あぁ……っ、へ、平気だし……っ、んっ、こ、これくらいなんでもな……ぁっ、あっ、はぁんっ": "啊啊……沒，沒事的……嗯，這，這種程度沒什麼……啊，啊，哈啊嗯", "夜間とはいえ、まだそれほど深い時間ではない。": "雖說已經是晚上了，但時間還沒有那麼晚。", "歩哨の定期巡回も行われている。": "還有步哨的定期巡邏。", "んっ……だ、誰か来ても……平気だし……っ、なんでもないから、こんなの……はぁ、あっ、ん……": "嗯……有，有人來的話……也沒關係……沒什麼，這種事……哈啊，啊，嗯……", "肉棒が少しずつ膣奥へと進むたびに、ベクは顔を歪ませながらそれに耐える。": "肉棒一點點地往陰道深處挺進，貝克一邊扭曲着臉一邊忍耐着。", "あ、あ、はぁ……っ、あ、あなたはお人形としてるみたいなものだからっ、んっ、はぁん……っ": "啊，啊，哈啊……你，你就像在對待人偶一樣，嗯，哈啊嗯……", "少し触れただけでも敏感に反応するそのさまは、もしかすると半ば期待していたんじゃないかと疑惑が生まれる。": "只是稍微碰一下就敏感地反應，這讓我懷疑她是不是在期待着。", "それを口にすると、ベクはきゅうっと唇を噛み締めながら、こちらを見つめる。": "我一說出口，貝克就緊緊咬住嘴脣，盯着我。", "いや、それは彼女は睨んでいたつもりかもしれない。": "不，她可能以爲自己是在瞪我。", "き、期待とか……そんなの、んっ、すごくエッチな子みたいだよ……っ、わたしっ、そんなことないもん……っ、んんっ、はぁっ": "期，期待什麼的……嗯，那不就像，非常淫蕩的女孩子一樣嗎……我，纔不是那樣的……嗯嗯，哈啊", "膣内は既にたっぷりと蜜があふれており、進めていくこと自体は決して難しいことではなかった。": "陰道里已經充滿了蜜汁，前進本身絕不是一件困難的事。", "はぁ……っ、あぁんっ、んん……っ、おくっ、はぁっ、だめ、こえ、でちゃ……ぁっ、あぁっ": "哈啊……啊啊嗯，嗯嗯……裏面，哈啊，不行，聲音，要出來了……啊，啊啊", "懸命に声をこらえようとするベク。": "貝克拼命地忍住聲音。", "実際、このぬいぐるみの部屋は居室ではないので、ドアも簡素なものだ。": "實際上，這個布偶房間不是起居室，所以門也很簡單。", "本気で喘いだら、きっと廊下に漏れ聞こえるだろう。巡回の歩哨はどう思うだろうか。": "如果真的喘息起來，一定會傳到走廊上。巡邏的步哨會怎麼想呢。", "いや、場合によっては扉を開けてしまうかもしれない。": "不，根據情況，可能會開門。", "はぁっ、はぁっ、や、やっぱり、んっ、だめ……こんなところでしちゃうのは、んっ、んんっ……はぁんっ": "哈啊，哈啊，果，果然，嗯，不行……在這種地方做，嗯，嗯嗯……哈啊嗯", "尻込みするベクだが、こちらももう、ここまできて収めることなどできるはずがない。": "雖然貝克有些退縮，但事到如今，我也已經無法收手了。", "んっ、あんっ、なんともない……っ、んっ、はぁっ、感じて、なんか、あんっ": "嗯，啊嗯，沒什麼……嗯，哈啊，感覺，什麼的，啊嗯", "頑なに否定するベクだが、彼女が感じていないことを証明するのは彼女自身の言葉だけ。": "雖然貝克頑固地否定，但證明她沒有感覺的只有她自己的話。", "状況証拠はすべてこちらに有利なものばかりだ。": "間接證據全都是對我有利的。", "あっ、はぁっ、んん……っ、だ、だってぇ、はぁっ、聞かれちゃうっ、エッチな声っ、はぁ……っ！": "啊，哈啊，嗯嗯……因，因爲，哈啊，會被聽到，色情的聲音，哈啊……！", "そう、思ったら、ぁああっ、身体の奥がどんどん熱くなって……んぅっ、あんっ": "一想到，啊啊啊，身體裏面就越來越熱……嗯，啊嗯", "誰かに見られてしまうかもしれない。その緊張感が性的な刺激に置き換わっているのだろう。": "可能會被誰看到。這種緊張感被轉換成了性刺激吧。", "もっとも、それは彼女だけに限ったことではない。": "不過，這不僅僅限於她。", "あなたもなの……？　んっ、はぁっ、だから、こん、なに……っ、はっ、はぁんっ、おっきくなっちゃってるの……？": "你也是嗎……？嗯，哈啊，所以，才，變得……哈，哈啊嗯，這麼大嗎……？", "見られてしまうかもしれないという緊張感。": "可能會被看到的緊張感。", "それに必死で耐えるベクの表情。": "拼命忍耐着的貝克的表情。", "それぞれがあいまって、股間に血流を力強く流している。": "兩者相輔相成，讓我的血液更加猛烈地流向股間。", "はぁ、はぁ……ぁんっ、んっ、だめ、これ以上はっ、あっ、がまん、で、できないよっ、はぁ……っ": "哈啊，哈啊……啊嗯，嗯，不行，再這樣下去，啊，我，我忍不住了，哈啊……", "んっ、はぁっ、お腹の奥ぅ、んっ、あなたのでいっぱいになってぇ、はぁっ、くるし、んっ、はぁ……っ": "嗯，哈啊，肚子裏面，嗯，被你的東西填滿了，哈啊，好難受，嗯，哈啊……", "人形としてるようなものなんだから、とベクは形容したが、こんな表情豊かで肉感的な人形は人間界の技術でも難しいだろう。": "雖然貝克說她就像個人偶一樣，但如此表情豐富，肉感十足的人偶，就算是用人類的技術也很難做出來吧。", "もし人形だとしたら、それはそれで背徳的な画にはなりそうだが。": "如果她真的是人偶的話，那也是一幅背德的景象。", "はぁ、はぁああっ、や、だめっ、そこだめっ": "哈啊，哈啊啊啊，不，不行，那裏不行", "突くたびに揺れていた豊かな胸に手を伸ばそうとすると、彼女の手で払いのけられてしまう。": "我伸手去摸她那每次被頂到都會搖晃的豐滿胸部，但被她用手擋開了。", "そ、そこ、敏感だからっ、触ったら本当にっ、声っ、がまん、できないからぁ……っ！": "那，那裏，很敏感，要是摸了的話，我真的，會忍不住，叫出來的……！", "少し抽送を遅らせ、ゆっくり深々と奥へ挿れるような腰使いに変える。": "我稍微放慢了抽送，改成緩慢而深入的抽插。", "単調にならないためのアクセント……を装い、扉の外の廊下の気配をうかがっているのだ。": "爲了不變得單調而加上了重音……裝作這樣，其實是在觀察門外走廊上的動靜。", "――大丈夫。誰もいない。": "——沒問題。沒有人。", "あ、だ、だめだって、言って、あっ、言ってるのにぃ……っ、あふぁああっ、んんっ！": "啊，都，都說了，啊，都說了不行的……啊呼啊啊啊，嗯嗯！", "再び激しく突き上げ、そして胸を両手で乱暴にまさぐる。": "我再次激烈地頂入，然後用雙手粗暴地揉捏她的胸部。", "ベクの自主申告どおり、揉みしだいた途端に媚肉が肉竿を締め付けてきて、反応していることが伝わる。": "正如貝克的自我申告，一揉捏，媚肉就會緊緊地纏住肉竿，傳達出她的反應。", "あっ、だ、だめっ、もうっ、イッちゃうっ、こんなのされたら、あっ、あっ、イッ、イッちゃ……んんんん――っ！！": "啊，不，不行，要，要去了，被這樣弄的話，啊，啊，要，要去了……嗯嗯嗯嗯——！！", "最後まで、彼女なりになんとか声をこらえつつ、絶頂に至る。": "直到最後，她都儘量忍住聲音，達到了高潮。", "同時に果てた肉棒から、大量の白濁が吐き出されている。": "同時，大量的白濁液從射精的肉棒中噴湧而出。", "あ、あうぁ……なかに出したぁ……勝手にぃ……": "啊，啊嗚……射在裏面了……擅自地……", "人形なんだから、どこに出すか許可なんかいらないんじゃない？とからかうと、ベクは微笑んでその場で脱力した。": "“因爲你是人偶，所以不需要得到許可吧？”我這樣調侃她，貝克微笑着當場癱軟了。", "でも……これ、エルマイトなの？　すごく、気持ちが満ち足りてくる感じ……": "但是……這是聖之力嗎？感覺非常滿足……", "もうしばらくこうしていようか、とぬいぐるみに囲まれながら彼女を腕に抱くのだった。": "我抱着她，被布偶包圍着，想着再這樣待一會兒吧。"}