{"こっちの方にも生えてるみたいだよ！": "這邊好像也有生長！", "ティンカー・ベル": "汀可貝兒", "今日は薬草集めですね！　確かに、怪我してる人も多いですし、薬草はあって困ることはありませんね！": "今天是收集藥草呢！　確實，受傷的人也很多，藥草多一點也不會有壞處呢！", "シャシャ": "夏夏", "ティンカたちが来て魔物を倒すまでは食べものにも困ってたみたいで、栄養が足りないから病気する人もいるもんね": "在汀可她們來打倒魔物之前，好像連食物都很難得到，因爲營養不足，還有人因此生病了呢", "それにしても妖精さん、よく薬草とか見分けられるわね": "話說回來，妖精小姐，真虧你能分辨藥草呢", "ドロシー": "桃樂絲", "そりゃあ、なんたって緑の多い場所の出身だし、妖精なんだし！": "那當然，不管怎麼說，我可是出身於綠意盎然的地方，而且還是妖精呢！", "私のような都会的な女子は草とかわかんないわ": "我這種都市女孩可分不出草呢", "ディスられてるのかこれは……": "這是在貶低我嗎……", "なるほど！　薬草が覚えられなくてお困りですか。じゃあ私が夜な夜な枕元で語って聞かせましょう！": "原來如此！　記不住藥草很困擾嗎。那我每晚都在枕邊講給你聽吧！", "やめてよ、夢に見るわ！": "別這樣，我會夢到的！", "夢に見れば成功ですね。深層心理に深く刻まれた証拠です": "夢到的話就成功了呢。這是深深銘刻在深層心理的證據", "トラウマよ！": "是心理陰影啊！", "その真っ直ぐな感じ、シャシャは悪いやつに騙されそうで心配なんだよね": "這種直率的感覺，夏夏好像會被壞人騙，真擔心呢", "大丈夫です！　私はいつだってなんとかしてきました！": "沒問題！　我總是能想辦法解決的！", "いや、だからそれ騙されてんでしょ": "不，所以說你被騙了吧", "そういう悪いやつが、世界にはゴロゴロいるからね。まったく、嘆かわしい！": "這種壞人，世界上到處都是呢。真是的，可悲啊！", "まあ、悪い人も、騙す相手がいなくて困ってたら、助けないといけませんし！": "嗯，壞人要是沒有騙人對象而困擾的話，也得幫助他們呢！", "なにを言ってんの、この子は……": "這孩子在說什麼啊……", "あれ、これって薬草かな。村に持って帰ってよく調べてからにしよう": "嗯，這是藥草嗎。帶回去村裏好好調查一下吧", "それは薬草じゃないかもしれないです": "那可能不是藥草", "下手したら毒かも": "說不定是毒藥", "では私が味見をしましょう！": "那我來嚐嚐味道吧！", "だからやめろって言ってんの！": "所以說別這樣啊！", "そろそろ日もくれてきたし、そこの山小屋で一泊しよっか": "太陽也快落山了，就在那邊的山間小屋住一晚吧", "こんにちは！　こんな山奥の夜はヒマだと思ったので、私が話し相手として来ました！": "你好！　我想着這種深山老林的夜晚很無聊，就來當你們的聊天對象了！", "確かに、こんな山小屋には何の娯楽もない。でも、そんな環境で心を落ち着けるのもいいかと思っていたのだが……。": "確實，這種山間小屋沒有任何娛樂。但是，我覺得在這種環境下讓心平靜下來也不錯……。", "もしかしてお疲れですか？　なら、いい方法を知ってますよ！": "難道說你們累了？　那麼，我知道一個好方法哦！", "言いながら服を脱ぎ始めるシャシャの姿に、先の展開がすべて読めてしまう。": "看着一邊說一邊開始脫衣服的夏夏，我完全猜到了接下來的發展。", "え、なんですか？　エッチはしない？　どうしてです！": "嗯，怎麼了？　不做愛嗎？　爲什麼啊！", "慌てて止めると、シャシャは不思議そうな顔でこちらを見ている。": "我慌忙阻止，夏夏一臉不可思議地看着我。", "もちろん普段ならありがたくいただく場面だ。しかし、昼間悪いやつに騙されそうなどという会話をしたその夜に、この展開はさすがに――": "當然，平時的話我會很感激地接受的。但是，白天才剛說過差點被壞人騙了，當天晚上就發展成這樣，實在是——", "どうしたんですか？　私、魅力ないですか？　大丈夫です、気持ちいいですよ。あっ、変な病気とかもありませんから！": "怎麼了？　我，沒有魅力嗎？　沒關係的，很舒服的哦。啊，也沒有什麼奇怪的病！", "ベッドの上で横になり、大胆にもこちらに局部を見せつけるかのように膝を持ち上げ、挑発的なポーズをとるシャシャ。": "夏夏躺在牀上，大膽地抬起膝蓋，像是要向我展示她的私處一樣，擺出挑逗的姿勢。", "吸い寄せられるように彼女のそこに肉棒をあてがったが、すんでのところで思いとどまる。": "我像是被吸引一樣，把肉棒貼在她的那裏，但就在快要插入的時候，我停了下來。", "ほら、あなたのしたいように、私の身体を無茶苦茶にしてください！": "來吧，隨心所欲地玩弄我的身體吧！", "自分だからいいようなものの、わけのわからない変質者にそんなことを言ったら、本当に無茶苦茶にされてしまう。": "如果是自己還好，如果對莫名其妙的變態說這種話，真的會被玩弄的。", "あなただから言ってるんですよ……あなたになら、無茶苦茶にされてもいいって……": "因爲你我才這麼說的……如果是你的話，被玩弄也沒關係……", "どうしてしないんですか？　いくらでも気持ちよくしますから": "爲什麼不呢？　我會讓你舒服的", "先ほどの考えを説明すると、ぽかんとしていたシャシャだったが――": "我向夏夏解釋了剛纔的想法，她愣住了——", "やがて微笑んで、膝を更に開き、ついでに反対側の手で陰唇をも開いた。": "不久，她微笑着，把腿張得更開，順便用另一隻手撥開了陰脣。", "そこは既に、ねっとりと糸を引いていて――": "那裏已經黏糊糊的了——", "じゃっ……じゃあ、私がしたいから。って言えば大丈夫ですよね？　だって実際、見ての通り……私、もうあなたがほしいんですから……": "那……那，如果我說，我想做的話就沒問題了吧？　因爲實際上，如你所見……我已經想要你了……", "たまらず、ほぼ無意識で挿入してしまう。": "我忍不住，幾乎是無意識地插入了。", "あはあああぁぁぁあっ！　きたっ、はいってきたっ、はぁんっ！": "啊哈啊啊啊啊啊啊啊！　來了，進來了，哈啊嗯！", "既に、十分に高まっている興奮を惜しげもなく見せるシャシャ。": "夏夏毫不吝惜地展現出已經高漲的興奮。", "その表情は快楽一色に染まっていた。": "她的表情被染上了快樂的色彩。", "ああうっ、んっ、深い……っ、はぁっ、私っ、もうなかがとろんとろんになっててぇっ、はぁっ、我慢できなかったんですっ": "啊啊嗚，嗯，好深……哈啊，我，裏面已經黏糊糊的了，哈啊，已經忍不住了", "だって、だって、あなたとのエッチはどんなだろうって想像してたら、もうずっとどきどきしちゃっててっ、はぁっ": "因爲，因爲，一想到和你做愛會是什麼樣的，就一直心跳不已，哈啊", "彼女の言葉通り、膣内は湿り気どころか、しっかりと愛液が溢れていて、襞の感触がより卑猥に竿肌に伝わってくる。": "正如她所說，陰道內不僅溼潤，還溢出了愛液，褶皺的觸感更加淫猥地傳到了肉竿上。", "しかし、ずっと……とは？": "但是，一直……是什麼意思？", "最初は暇つぶしの話し相手に来たのではなかったのか。": "一開始不是來當聊天對象打發時間的嗎。", "でも……そういうことになるかな、って思ってたんです……。夜、お部屋で、男の人と二人っきりなら、きっと……": "但是……我早就想過，會變成這樣了……晚上，在房間裏，和男人獨處的話，肯定……", "そんなふうに想像してたら、はぁっ、もうずっと、興奮しちゃっててぇ……っ！　んっ、あぁんっ！": "一想象到那種場景，哈啊，就一直，興奮不已……！　嗯，啊啊嗯！", "突く度に、放すまいとするかのように蜜肉が吸い付いてくる。": "每次插入，蜜肉都會緊緊地吸附上來，彷彿不想讓我離開。", "彼女がこれを求めていたのも、おそらく事実なのだろう。": "她想要做愛，恐怕也是事實吧。", "でも、それならそうと、こんな回りくどい方法をとらなくても……。": "但是，既然如此，也不用採取這麼拐彎抹角的方法……", "あぁうっ、んっ、そんなの無理ですっ、はぁっ、困ってる人を助けるためなら、はぁっ、なんでもしますけど、自分からお願いなんて！": "啊啊嗚，嗯，那可不行，哈啊，爲了幫助有困難的人，哈啊，我什麼都願意做，但主動請求就……！", "だからっ、あなたにお願いされたらいいなって、されそうな雰囲気にしたらもしかして、って……！": "所以，我一直在想，要是你來拜託我就好了，要是營造出那種氛圍，說不定……！", "積極的だと思っていたが意外と引っ込み思案な部分なのだろうか。傍目には非常に分かりにくいが……。": "我本以爲她很積極，沒想到她也有這麼內向的一面。雖然從旁人看來非常難以理解……", "んっ、はぁっ、自分から、しかも、エッチしたいだなんて、そんなこと……普通じゃ言えません。本当にしたくてガマンできないとかじゃなきゃ……っ！": "嗯，哈啊，主動，而且，還說想做愛，這種話……一般人是說不出口的。除非真的想做，忍不住了……！", "――でも、さっき、『私がしたいんだから』などと言っていたような。": "——可是，剛纔她好像說過『因爲我想做』。", "～～～～っ！　だ、だからっ": "～～～～！所、所以……", "直前の彼女の言葉を振り返る。": "我回想起她剛纔說的話。", "『本当にしたくてガマンできないとかじゃなきゃ』": "『除非真的想做，忍不住了』。", "――つまり、そういうことか。": "——也就是說，是這麼回事啊。", "あっ、あぁっ！？　は、はげしっ、なんで急にそんなっ、あっあぁあうっ！": "啊、啊啊！？好、好激烈，爲什麼突然這麼……啊、啊啊啊嗚！", "既に肉棒の大きさに順応しきっていた膣内は、激しく突き立てるといとも簡単に最奥への道を解放してくれた。": "陰道已經完全適應了肉棒的大小，只要激烈地抽插，就能輕易地到達最深處。", "先端が彼女の奥、その大事な箇所に何度もこつん、とぶつかる。": "前端多次撞擊到她深處的重要部位。", "ひああぁぁぁっ、あぁっ、そこだめぇっ！　んっ、あぁっ、すごいのっ、びりびりきちゃうぅうぅっ！": "咿啊啊啊啊啊，啊啊，那裏不行！　嗯，啊啊，好厲害，麻麻的！", "はぁうんっ、んっ、こんなのっ、何度もされたらぁっ、はぁっ、もう立てなくなっちゃうっ、あっ、はぁうっ": "哈啊嗯，嗯，這樣，被這樣弄好多次的話，哈啊，會站不起來的，啊，哈啊", "すぐに立つ必要はないから大丈夫だ。": "沒關係，不用馬上站起來。", "えっ、そ、それって、どういう……？": "哎，那，那是什麼意思……？", "シャシャも自分も望んだことなのだから、何も１回で終わらせる必要もない。": "因爲這是夏夏和我共同的願望，所以沒必要只做一次就結束。", "朝まで、楽しもうじゃないか。": "讓我們一直享受，直到早上吧。", "ええっ、あっ、あはぁっ、気持ちいいの、はぁんっ、朝までぇ……っ！？　う、うれしい、うれひぃけどぉ、からだがもたないよぉ！": "哎哎，啊，啊哈，好舒服，哈啊嗯，到早上……！？　好，好開心，雖然很開心，但身體受不了啊！", "あふぁ、あああううっ、もうだめ、イッちゃうの、ふぁああっ、あっ、あっ、こま、こまってることぉ、あるよねぇ、ねぇ？": "啊呼，啊啊啊嗚嗚，不行了，要去了，呼啊啊啊，啊，啊，你，你有，有話，要說吧？", "やっぱり勇気が出せるのは最初だけのようだ。": "果然只有剛開始的時候能鼓起勇氣。", "彼女の奇妙な奥ゆかしさに苦笑しつつ、耳元にささやく。": "我一邊對她奇妙的優雅苦笑，一邊在她耳邊低語。", "射精しそうなんだけど、出す場所がなくて困ってる――と。": "我快要射精了，但沒有地方可以射出來，我很困擾——", "はひぃっっ、じゃあっ、じゃあ私の、あそこのなかにぃ、はぁんっ、ぜんぶだして、くらはいっ、だして、なかっ、つかってくらさ……ぁっ、ひゃあうんっ！": "好的，那，那請全部，射到我的裏面，哈嗯，射出來，用我的裏面……啊，呀啊嗯！", "その言葉を合図に、限界まで高まったペニスを最奥に突き立てて、そして。": "以這句話爲信號，我將高到極限的肉棒頂到最深處，然後。", "あはあぁぁあっ！　で、出てるっ、あんっ、はぁん……っ！": "啊哈啊啊啊啊！　射，射出來了，啊嗯，哈嗯……！", "自身も絶頂して、果てるシャシャ。その髪を優しく撫でてやると、シャシャは嬉しそうに微笑みを向けてきた。": "夏夏也高潮了。我溫柔地撫摸她的頭髮，夏夏開心地對我微笑。", "す、すっごく、きもちよかったです……でも、あなたも、ですよね？　こんなにかたくして、こんなにたくさんだしてくれたんですからぁ……": "非常，非常舒服……但是，你也，舒服吧？ 你都變得這麼硬，射了這麼多……", "私ぃ、お、おやくにたてましたかぁ……？": "我，派，派上用場了嗎……？", "もちろんだと応えると、シャシャは満足げに笑みを深くしたのだった。": "我回答當然，夏夏滿足地加深了笑容。"}