{"旅には慣れた？": "习惯旅行了吗？", "クレア": "克蕾娅", "うん！　知らないところを歩いたり、知らない人に出会うのは楽しいね": "嗯！在陌生的地方散步，和陌生人相遇，真的很开心呢", "キマ": "凯美拉", "キマさんはまったく人見知りしないですもんね。良い意味でコミュニケーションモンスターというか": "凯美拉小姐完全不会怕生呢。从好的意义上来说，就是社交怪物", "ピュルテ": "看板", "モンスターという言葉のチョイスがピュルテの闇を表してるね": "用怪物这个词，就说明了看板的黑暗面呢", "はい、おばちゃんコレあげるー！": "喂，阿姨，这个给你！", "あらあら、ありがとう。可愛いお嬢さん": "哎呀哎呀，谢谢你。真是个可爱的小姑娘", "おばちゃん": "阿姨", "さっきからすれ違う人に何をあげているんですか？": "你从刚才开始就一直在给擦肩而过的人什么东西啊？", "木の実だよ♪ ピュルテちゃんとクレアちゃんにもあげるね": "是树果哦♪ 我也给看板和克蕾娅一些吧", "ありがとう。でもみんなにあげてたらキマの分がなくなっちゃう": "谢谢。但是给这么多人的话，凯美拉的份就没了", "大丈夫！　まだこんなにあるもん！": "没关系！我还有很多呢！", "わ！　すごい量ですね。大きな袋にぎっしり": "哇！好大的量啊。大袋子里装得满满的", "ぜーんぶキマちゃんが採ったんだよ。昨日人間さんちゃんが半分くらい食べたから、今朝補充したの": "全部都是凯美拉采的哦。昨天人类君吃了差不多一半，所以今天早上又补充了", "半分も……卑しい": "吃了一半……真下流", "昨日だって3食もりもり食べていたのに……人間さんって食い尽くし系男子だったんですね": "昨天明明吃了三顿饭……人类君是吃光系男子呢", "人間さんちゃんが、木の実は低糖質だからたくさん食べても大丈夫って言ってたよ": "人間君说树果是低糖的，所以吃再多也没关系哦", "確かにロカボが人間界では流行っていますけど、何ごとにも適量ってあるんですよ": "碳水化合物在人界确实很流行，但不管什么东西都得适量才行", "私たちがごはん食べさせてないみたいで恥ずかしい": "看起来像是我们没给人类君吃饭一样，好羞耻", "え！　人間さんちゃんはごはん食べてないの？　はい、もっとたくさん木の実食べてね！": "哎！　人类君没吃饭吗？　来，多吃点树果吧！", "キマはいい子だけど話はちゃんと最後まで聞きなさい": "看板虽然是个好孩子，但你得把话听到最后", "人間さんもまたもりもり食べないでください！": "人类君也请不要狼吞虎咽！", "でもキマがくれた木の実、おいしい": "但是看板给的树果，很好吃", "そうでしょ！　おいしそうな木の実だけを厳選して採ってるんだよ": "对吧！　我只采了看起来很好吃的树果哦", "なるほど！　キマさんには見分けがつくんですね": "原来如此！　看板能分辨出来啊", "うん！　木の実のことなら任せて。この森でもまた採ってくる。人間さんちゃんやみんなのために補充しておかなくっちゃ": "会的！　树果就交给我吧。我再去森林里采一些。为了人类君和大家，我得补充一些", "人間さんもぜひ、キマさんのお手伝いをしてあげてください": "人类君也请务必帮帮看板", "人間ちゃんが手伝ってくれたおかげで、いっぱい集まったよ～": "多亏了人类君帮忙，我采了很多哦～", "森といっても、このあたりはだいぶ人の手が入っており、遊歩道や噴水などまで整備されている。": "虽说是森林，但这一带已经经过了人类的开发，甚至还有步道和喷泉。", "だからといって木の実が少ないなどということはなく、キマと二人でたくさん収穫することができた。": "话虽如此，树果并没有因此变少，我和奇玛一起采了很多。", "……ねえ、今日は……ありがとね。キマちゃん、手伝ってくれてうれしかったの……": "……那个，今天……谢谢你。奇玛酱，你来帮忙我很开心……", "ふと気付くと、キマは潤んだ瞳でこちらを見上げている。何故だろう、急速に胸が高鳴ってきて、そして――": "我突然注意到，奇玛正用湿润的眼睛仰视着我。不知为何，我的心脏突然跳得飞快，然后——", "ふぁああっ、あっ、キマちゃんっ、はぁっ、どうしちゃったんだろっ、あっ、ああっ": "呼啊啊啊，啊，奇玛酱，哈啊，我怎么了，啊，啊啊", "こちらにまたがって腰を揺するキマ。": "奇玛跨在我身上摇晃着腰。", "その膣内は、既にあふれんばかりの愛液で満たされていた。": "她的阴道里已经充满了快要溢出来的爱液。", "あっ、あっ、とまんないのっ、はぁんっ、これぇ、気持ち良すぎてぇ、あぁうっ": "啊，啊，停不下来，哈嗯，这个，太舒服了，啊啊呜", "尋常ではない性欲は、キマだけではない。こちらのペニスもはちきれそうなほど固くなっていた。": "不寻常的性欲，不只是奇玛。我的阴茎也硬得快要爆炸了。", "外面的な変化だけではなく、目の前のキマの身体を貪り尽くしたいという欲求が、自分の内側に燃え盛っているのを感じる。": "不仅仅是外部的变化，我感觉到自己内心深处燃烧着想要尽情享受眼前奇玛身体的欲望。", "あああっ、はぁんっ、すごいっ、すごいのっ、あぁんっ！　ど、どうしてっ、あっ、あっ、気持ちいいよぉっ！": "啊啊啊，哈嗯，好厉害，好厉害，啊啊嗯！为，为什么，啊，啊，好舒服啊！", "ねっ、ねっ、おっぱいが、あぁうっ、切ないのっ！　もっと、もっとぎゅって、あぁんっ！": "呐，呐，胸部，啊啊呜，好难受！再，再用力点，啊啊嗯！", "キマはこちらの手をつかんで、揉ませる。": "奇玛抓住我的手，让我揉。", "特別大きいわけでもないが、そのフォルムの美しさに目が離せない。手も離せない。": "虽然不是特别大，但那美丽的形状让我无法移开视线，也无法移开手。", "あぁうんっ、んっ、もっと、もっとしてぇっ！　あぁうっ、おちんぽしゅごいぃっ！　あたまぼーっとしてぇ、おかしくなってきちゃうっ！": "啊啊嗯，嗯，再来，再来！啊啊呜，肉棒好厉害！脑袋一片空白，要变得奇怪了！", "キマと身体を重ねるのはこれが初めてだが、まず間違いなく普通の状態ではないのだろう。キマ自身も戸惑っている様子だ。": "这是我第一次和奇玛做爱，但毫无疑问不是正常状态。奇玛自己也显得很困惑。", "それにこちらも、抵抗しようとか宥めようなどという発想すら浮かばず、あっという間に服を脱ぎ捨ててしまったのだ。": "而且我也没有想要抵抗或安抚她的想法，转眼间就脱掉了衣服。", "正常ではない。": "这不正常。", "はぁっ、あっ、あうんっ、もしかしたら、あれが……さっきっ、休憩中にっ、食べた木の実かも……っ！": "哈啊，啊，啊呜，难道是那个……刚才，休息时，吃的树果……！", "どの木の実を指しているか、すぐにピンとくる。食べていたうち、数粒だけ妙に苦い味の木の実が混じっていた。": "我立刻就明白了她指的是哪个树果。在吃的树果中，混杂着几颗味道特别苦的树果。", "キマはそのときリビドの実に似てるかも。本物だったらやばいねーなどと明るく話していたが……。": "奇玛当时还开朗地说，这可能和利比多果实很像。如果是真的就糟了……", "はぁっ、はぁうっ、んっ、きっとそうっ、リビドの実はめちゃくちゃ、エッチになっちゃうのっ、普段っ、抑えてるエッチなとこが全部でちゃうのぉ……っ！": "哈啊，哈呜，嗯，一定是这样，利比多果实会让人变得非常色，平时压抑的色欲会全部爆发出来……！", "あぁうっ、もういいのっ、恥ずかしいけどっ、そんなこと言ってられないくらいほしいっ！　おちんぽほしいのっ！": "啊啊呜，已经够了，虽然很害羞，但已经顾不上那么多了！我想要肉棒！", "言われるまでもなく、激しく突き立てる。キマの蜜肉はそれを受け止め、艶かしく包み込んでは竿肌を抱擁した。": "不用她说，我也在激烈地抽插。奇玛的蜜肉接受着我的肉棒，妖艳地包裹着它，拥抱着肉竿。", "その快感に、普段なら喘ぐ程度の反応が、抑えきれずに獣のように声をあげてしまう。": "这种快感让我无法抑制住平时只会喘息的反应，像野兽一样叫了出来。", "ああああううっ、気持ちいいのっ？　気持ちいいんだねっ、あはぁっ、キマちゃんもぉ、気持ちいいよぉっ": "啊啊啊啊呜呜，舒服吗？很舒服吧，啊哈，奇玛也，很舒服哦", "二人でおかしくなれば怖くないよっ、あんっ、はぁんっ、ああああっ、イクぅっ！": "两个人一起变得奇怪的话就不可怕了，啊嗯，哈嗯，啊啊啊啊，去了！", "びくんっ、と身体を震わせるキマ。同時に膣内も強くしまり、こちらも絶頂の快感を得る。": "奇玛的身体颤抖着。同时阴道也紧紧地收缩，我也得到了高潮的快感。", "はぁっ、はぁっ、と、とまんないっ、もっとおちんぽほしいっ！　キマちゃんのおまんこっ、イッてもおさまんないよぉっ！": "哈啊，哈啊，停，停不下来，还想继续被肉棒插！奇玛的小穴，就算去了也停不下来！", "こちらも同様だった。": "我也一样。", "――いや、確かに絶頂した。よく知る種類の快感が全身を走った。": "——不，确实高潮了。熟悉的快感在全身游走。", "しかし精液が出た感覚はあまりなかったような……？": "但是好像没有射精的感觉……？", "あっ、はぁっ、またイキそうっ、なにこれっ、エッチなきもちも、腰もとまんないけどぉ、イクのもとまんなくなっちゃってるっ！": "啊，哈啊，又要去了，这是什么，虽然色色的感觉和腰都停不下来，但高潮也停不下来了！", "また強く締まるキマの秘所。": "奇玛的秘处再次紧紧地收缩。", "こちらもまた快感が高まって――": "我的快感也再次高涨——", "ああああううっ、イクぅううっ！": "啊啊啊啊呜呜，去了呜呜呜！", "こちらも……絶頂感だけはあるのだが……。": "我这边……只有高潮的感觉……", "はぁっ、はぁっ、どうしてかなっ、こんなにずっと動いてたら、いつもキマちゃんっ、疲れちゃうのにっ、あっ、あぁっ": "哈啊，哈啊，为什么呢，明明一直动的话，奇玛酱，平时都会累的，啊，啊啊", "意識の片隅に残された理性だけが警鐘を鳴らしているが、身体はまったく言うことをきかずにキマを貪り続けてしまう。": "残留在意识角落的理性正在敲响警钟，但我的身体完全不听使唤，继续贪求着奇玛。", "いわゆるドライオーガズム状態が連続しているのだ。正直、理性は恐怖している。だが肉体は止まらない。": "也就是所谓的无射精高潮状态。说实话，理性很害怕。但肉体却停不下来。", "こんなに気持ちいいのっ、は、初めてだよっ、あっ、あぁうっ！　どうしようっ、またすごいのきちゃうっ、んっ、ああああぁぁぁっ！": "这么舒服的，是，是第一次，啊，啊呜！怎么办，又来了，嗯，啊啊啊啊啊啊啊！", "あんっ、はぁんっ、もっとしてぇっ、キマちゃんのことっ、めちゃくちゃにしてぇっ！": "啊嗯，哈嗯，继续，把奇玛酱，弄得乱七八糟的！", "ようやく遅れて射精の予兆が、下腹部からせり上がってくる。欲望の赴くまま、キマの腰をしっかり固定してスパートをかけた。": "终于，射精的预兆从下腹部涌了上来。我顺从着欲望，牢牢地固定住奇玛的腰，开始冲刺。", "あああうぅっ、いいのっ、ちょうだいっ、キマちゃんのおまんこにっ、せーしいっぱいちょうだぁいっ、あっ、あっ、あはぁあああぁぁぁ――っ！！": "啊啊啊呜呜，好棒，给我，把精液，全部射进奇玛酱的小穴里，啊，啊，啊哈啊啊啊啊啊啊啊——！！", "普段の射精の何倍もの熱い快楽が全身を支配する。": "比平时射精时还要热好几倍的快感支配着全身。", "ふと気がつくと、自分の口角から唾液が垂れていた。": "回过神来，我的嘴角已经流出了唾液。", "あぁうっ、んっ、はぁう……しゅごいぃ……はぁっ、せーしだされるのって、こんなにきもちいいんだぁ……": "啊啊呜，嗯，哈啊呜……好厉害……哈啊，被射精，原来是这么舒服的事情啊……", "とろんとした目でこちらを見つめるキマ。": "奇玛用迷离的眼神看着我。", "その口元は、同様に緩んで唾液が垂れそうだ。": "她的嘴角也同样松弛，唾液快要流出来了。", "ねぇ……どうしよぉ、キマちゃん……もっとしたいの……": "呐……怎么办，奇玛酱……还想做更多……", "恐ろしいことに、こちらも同じ気持ちだった。": "可怕的是，我也有同样的想法。", "その後、次々と体位を変え、場所を変え、何度交わったのか記憶も定かではない。": "之后，我们不断改变体位，改变地点，交合了无数次，连记忆都模糊了。", "言うまでもなく、翌日の筋肉痛は地獄で、二人ともベッドから一歩も動けなかったのだった……。": "不用说，第二天的肌肉酸痛简直是地狱，我们两个人都躺在床上一步也动不了……"}