{"ひどい状況ね……": "真惨啊……", "ドロシー": "桃樂絲", "魔物はもう、ティンカたちが倒したから大丈夫だけど……": "魔物已经被我们打倒了，所以没问题……", "ティンカー・ベル": "汀可貝兒", "倒したところで、その魔物から受けた被害が戻るわけじゃないものね": "即使打倒了，受到魔物的损害也不会恢复", "これはっ！　今こそ私が皆さんを助けなくては！": "这个！　现在正是我帮助大家的时候！", "シャシャ": "夏夏", "そうよ。でも……こういう大変な現場だと、シャシャのやりすぎなとこが、更にクローズアップされちゃう気がするわ": "是啊。但是……在这种困难的现场，感觉夏夏的过火行为会更加引人注目", "ではまず、何から取り掛かりましょうか！": "那么首先，要从什么开始着手呢！", "ここの家が半壊してまして、倒壊する危険があるのですが……": "这里的房子半毁，有倒塌的危险……", "村長": "村长", "あっ、なるほど！　この柱が傷んでるわけですね！　じゃあはいっ、私がこうして……": "啊，原来如此！　这根柱子坏了呢！　那么，我来这样……", "えーと、それは何してるの？": "那个，你在做什么？", "柱の代わりに天井を支えています！": "代替柱子支撑着天花板！", "１日中そうしてるつもり！？　そんなの無理に決まってるでしょ！": "你打算一整天都这样吗！？　那肯定不行的吧！", "え……だめですか。残念です": "嗯……不行吗。真遗憾", "もー、こういう建てたり直したりは危ないから、シャシャは違う仕事してて！": "真是的，这种建造和修缮很危险的，夏夏去做别的工作吧！", "うーん……他に何ができるでしょうか": "嗯……还能做别的什么呢", "お姉ちゃんも邪魔っけにされちゃったの？　僕もそこらへんで遊んで来なさいって何もさせてもらえないんだ": "姐姐也被当成碍事的了吗？　他们也叫我到那边去玩，什么都不让我做", "男の子": "男孩子", "子どもにも危ない現場だものね。あ、そうだ。じゃあシャシャ、あなたはこの子のお母さんを助けると思って、子守をしていなさい！　いいわね！": "这个现场对小孩子来说也很危险呢。啊，对了。那么夏夏，你就当作是帮助这个孩子的母亲，去照顾他吧！　可以吧！", "なるほど！　分かりました！　では少年、全力で遊びましょう！": "原来如此！　我明白了！　那么少年，全力地玩吧！", "え、うん、ありがとう。全力ってフレーズだけ怖いけど、じゃあ一緒に遊ぼう！": "哎，嗯，谢谢。虽然全力这个词有点可怕，不过，那就一起玩吧！", "…………。": "…………。", "楽しかったー！　年上の大人の人で、こんなに全力で遊んでくれる人、なかなかいないから！": "真开心！　很少有年长的大人能这么全力地陪我玩呢！", "よかったです！　また遊びましょうね！": "太好了！　下次再一起玩吧！", "おお、シャシャさん。ちょうどよかった。あっちの建物は怪我人を収容しているのですが、３号室の男にこれを渡してもらえますかな": "哦哦，夏夏小姐。你来得正好。那边的建筑物收容了伤员，你能把这个交给3号室的男人吗", "わっかりました！　やった、だんだん私もお役に立ててる気がするっ！": "我明白了！　太好了，我也渐渐能帮上忙了！", "届け物をした個室では、足首に包帯を巻いた男がいた。魔物の襲撃で負傷したのだという。": "在她送东西的单间里，有一个脚踝上缠着绷带的男人。据说他是被魔物袭击而受伤的。", "こ、こんな可愛い子がくるとは……い、いかん。ずっとここで治療の日々だったから股間が": "没想到会有这么可爱的女孩子来……不，不行。因为一直在这里过着治疗的日子，我的胯下", "村人": "村民", "あれっ、そこどうしたんですか！　膨らんでますよ！": "哎呀，那里怎么了！　膨胀起来了哦！", "こ、これは違うんだ、ちょっとケガしたとこが腫れてきちゃって": "不，不是这样的，只是受伤的地方肿起来了", "苦しい言い訳だな――……と男が顔を歪める。だがシャシャは、男の前にひざまずいて、心配そうに股間を撫でながら彼の顔を見上げた。": "真是蹩脚的借口……男人的表情扭曲了。但是夏夏却跪在男人面前，担心地抚摸着他的胯下，抬头看着他的脸。", "かわいそう……私に何かできることはありませんか！": "真可怜……有什么我能为你做的吗！", "え……。……。……じゃあ応急処置を頼んでもいいかな": "哎……。……。……那可以拜托你做应急处理吗", "本来ならクッション材でゆるやかに刺激して治療するのだが、あいにくとクッション材がない……という謎の設定を告げると、": "本来应该用缓冲材料进行缓慢的刺激进行治疗，但很不巧的是没有缓冲材料……当我告诉她这个谜之设定时，", "えっと……んっ、こ、こう、ですか……？": "嗯……嗯，是，是这样吗……？", "シャシャは豊かな膨らみを、自らの手で寄せ上げながら、心配そうに男を見上げる。": "夏夏一边用自己的手托起丰满的乳房，一边担心地抬头看着男人。", "どうしよう、ぱんぱんに腫れてます！　私のおっぱいで挟めば、んっ、んしょっ、少し良くなるんですか？": "怎么办，肿得这么大！ 用我的胸部夹住的话，嗯，嗯，会好一点吗？", "お、おお……すげえきれいなおっぱいだ……": "哦，哦……好漂亮的胸部……", "思わず、その光景に見惚れる男。": "男人不由得对这幅景象看得入迷。", "まさか言われた通りにするとは思っておらず、今でもまだ、自分の行いは大丈夫なのだろうかと不安は残る。": "没想到她会照我说的去做，现在我仍然担心自己的行为是否真的没问题。", "だがもう、賽は投げられたのだ。": "但是，我已经没有退路了。", "あのう……？": "那个……？", "はっ！　あ、そ、そうだな。そのまま挟みながらこすってくれれば、腫れも治まるはずなんだ": "哈！啊，对，对了。就这样夹着摩擦的话，肿胀应该也会消退", "わ、わかりました……んっ、んしょ、ど、どうですか、んっ、ふっ": "我，我知道了……嗯，嗯，怎，怎么样，嗯，呼", "懸命に上下させるシャシャ。その甲斐あってか、早くも男の陰茎に、勃起に続く第二の変化が生まれていた。": "夏夏拼命地上下移动。也许是她的努力有了回报，男人的阴茎很快就发生了继勃起之后的第二个变化。", "あれ……た、大変です。一番先っぽのとこに穴が空いていますよ": "哎呀……不，不好了。最前面的地方开了个洞", "それは普通だよ。鼻の穴とか耳の穴といっしょ……って、チンコ見るの初めてかい": "这很正常。和鼻孔和耳洞一样……呃，你是第一次看到鸡巴吗？", "こんなにじっくり見たことないです。んっ、んしょっ、で、でもこの穴から、透明な水が出てきちゃってます！": "我从来没有这么仔细地看过。嗯，嗯，但，但是这个洞里，流出了透明的水！", "大丈夫だよ。良くなってる証拠だから": "没事的。这是变好的证据", "そ、そうなんですね。なんか、すごく濃い匂いがします……なんだろう、クセになるような……": "原，原来是这样啊。总觉得，有一种很浓的味道……怎么说呢，好像会上瘾……", "……いやな匂いでは、ないかな？": "……不觉得是讨厌的味道吧？", "はい……あの、このまま続けて大丈夫なんでしょうか": "是的……那个，就这样继续下去没问题吗？", "次の段階をお願いしたいんだよね。その、先端を温かくて柔らかいもので包まなきゃいけないんだ": "我想请你进入下一个阶段。那个，必须用温暖柔软的东西包裹住前端", "温かくて柔らかい……": "温暖柔软……", "あ、でも挟みながらだと手がふさがっちゃうよね……ダメか……": "啊，但是夹住的话手就空不出来了吧……不行吗……", "落ち込んだような一芝居を打った男は、ちらりとシャシャの様子をうかがう。": "男人装出一副沮丧的样子，偷偷观察夏夏的样子。", "（やっぱり無理があるかな……）": "（果然还是太勉强了吗……）", "あ、じゃあお口はどうですか！　これなら、ほらっ、んっ、んむっ、んくっ": "啊，那用嘴怎么样！ 这样的话，你看，嗯，嗯，嗯", "（してくれたあああぁぁぁ――っ！）": "（她帮我做了啊啊啊啊啊啊——！）", "ん、んふぅ、はぁっ、ど、どうですか？": "嗯，嗯，哈，怎，怎么样？", "す、すごく気持ちいいしエロいよ……じゃない、効いてる、ケガしたところに効いてるよ": "非常舒服又色情……不对，有效果了，受伤的地方有感觉了", "よかったです！　じゃあもっと、んっ、ずじゅっ、じゅるるっ、じゅぷっ": "太好了！　那我继续，嗯，滋啾，啾噜噜，啾噗", "激しいストロークを開始するシャシャ。懸命なその口元からは、溜めた唾液がこぼれ竿肌を伝い落ちていく。": "夏夏开始激烈地抽插。从她拼命的嘴角，积攒的唾液流了下来，顺着肉棒滑落。", "んんっ、んじゅっ、じゅるるるっ、ずっ、ずじゅっ": "嗯嗯，嗯啾，啾噜噜噜，滋，滋啾", "伝い落ちた唾液は、そのまま胸の谷間と竿の隙間へ落ちていき、潤滑油になっていく。": "流下来的唾液，就这样滴落到乳沟和肉棒的缝隙中，变成了润滑油。", "んっ、んはっ、はぁっ、これ、はぁっ、大丈夫ですかっ？　最初よりも大きくなってるような、んっ、あぁうっ": "嗯，嗯哈，哈啊，这个，哈啊，没问题吗？好像比一开始还要大了，嗯，啊啊呜", "治りかけだからだよ。はぁはぁ、最後に白いのが突然出てくるけど、でもそれで腫れが引くはずだから": "因为正在痊愈啊。哈啊哈啊，最后会突然出现白色的，但是那样的话肿胀应该就会消退了", "はぁっ、そ、そうなんですね。じゃあその白いのが出るまで、がんばりますっ": "哈啊，是，是这样啊。那在那个白色的东西出来之前，我会努力的", "ああ……もうすぐ、出そうなんだ": "啊啊……马上，就要出来了", "シャシャは真剣な顔で陰茎をくわえる。": "夏夏一脸认真地含着阴茎。", "再び、舌と唾液の絡み合う感触が、男の先端を包む。": "舌头和唾液交织的触感，再次包裹住男人的前端。", "んんっ、んふぅっ、んじゅる、じゅっ、ずじゅじゅっ……！　ずっ、ずじゅっ": "嗯嗯，嗯呼，嗯啾噜，啾，滋啾啾……！　滋，滋啾", "あああっ、こ、これやばいっ、もうっ、出るよっ！": "啊啊啊，这，这个不妙，已经，要出来了！", "搾り取るような激しい動きに、男は思わず腰を浮かせかけながら、絶頂を予告して――": "面对榨取般的激烈动作，男人不禁抬起腰，预告着绝顶——", "んんああぁぁっ！？　ひゃうん……っ！　すごい、白いのがいっぱいっ、はぁっ": "嗯嗯啊啊啊啊！？　呀呜嗯……！　好厉害，好多白色的，哈啊", "受け止めきれずに口を離したシャシャ。その顔に、まだ出し切れていなかった精液が飛び散る。": "夏夏没能接住，松开了嘴。还没射完的精液，溅到了她的脸上。", "はー……はぁー……よかった、これで腫れが引いていくんですね……！　はぁーっ……はぁーっ……": "哈……哈啊……太好了，这样肿胀就会消退了吧……！　哈啊……哈啊……", "うっとりと微笑む彼女の口元からは、精液がだらりと垂れている。": "她露出陶醉的微笑，精液从她的嘴角滴落。", "ちょっと飲んじゃいました": "我喝了一点", "大丈夫、腫れの原因ではあるけど、身体に悪いものじゃないから": "没事，虽然这是肿胀的原因，但对身体无害", "でも、なんだか……はぁっ、身体が熱くなって、んっ、んふぅ……": "但是，总觉得……哈啊，身体变热了，嗯，嗯呼……", "……。……きみも水が出てるみたいだよ": "…………你好像也流出了水哦", "えっ……や、やだ、なにこれっ": "诶……讨，讨厌，这是什么", "ひざまずいていたシャシャのお尻あたりの床は、小さな水たまりができていた。": "跪着的夏夏屁股附近的地板上，形成了一个小水洼。", "もう少し治療してもらってもいいかな……？": "可以再治疗一下吗……？", "え……あっ、はいっ！　私にできることならよろこんで！": "诶……啊，好的！　如果是我能做到的事，我很乐意！", "その言葉に嘘偽り無く、治療のためにとよろこんで男の上にまたがるシャシャだった――": "夏夏没有说谎，为了治疗，她高兴地跨在男人身上——"}