{"ママン！　ねえねえ、このお洋服、ママンとお揃いで買ってみたんだけど、どうかなー！": "妈妈！妈妈妈妈，我买了和妈妈一样的衣服，怎么样！", "オール": "欧尔", "あら、オール。可愛いドレスね": "哎呀，欧尔。好可爱的礼服呢", "シンデレラ": "仙杜瑞拉", "あれ、ママンは？": "哎，妈妈呢？", "つい今しがたまでいたんだけど": "刚才还在的", "クレア": "克蕾娅", "一緒にお茶してたのよ。でも、どこかに急に走って行っちゃって……": "我们一起喝茶的。但是，她突然跑走了……", "それ、あたしかも……": "那，是我吗……", "どういうこと？": "怎么了？", "最近、ママンはあたしのこと避けてる気がする。話しかけに行っても、いっつもちょっと前にどこか行っちゃってるの": "最近，妈妈好像在躲着我。就算我去搭话，她也总是会突然跑掉", "うーん……アルギッツの考えてることも分からないじゃないけど……": "嗯……虽然我不太清楚阿尔吉兹在想什么……", "でも、少なくともオールが何か悪いことしてるわけじゃないんだから。元気だして": "但是，至少欧尔没有做任何坏事。打起精神来", "元気のないオールなんて、お肉の入ってないロールキャベツと同じ": "欧尔没有精神的话，就跟没有肉的卷心菜卷一样", "うんっ！　大丈夫！　親子だもん、ちょっとうまくいかないときもあるよね！": "嗯！　没事的！　我们是母子，偶尔也会有不顺利的时候！", "もしかしたらママン、生理かな！　けっこう定期的に機嫌が悪くなるんだよ！": "说不定妈妈她，是生理期！　她会定期变得心情不好！", "う、うん、とりあえず私たちはともかく、人間さんの前であまり大声で言わないであげましょうね……": "嗯，嗯，总之我们先不说这个，不要在人类君面前大声说这个……", "じゃあこのドレスは皺にならないようにしまっておこっと！二人でお揃いで着るのたのしみっ！": "那我先把这个礼服收起来，免得它变皱了！我很期待和妈妈一起穿呢！", "おそろい、拒否するだろうね": "她应该会拒绝穿一样的吧", "クレア、しーっ。まあね、おそろいなんて明らかに比べられちゃうもんね……": "克蕾娅，嘘。是啊，穿一样的明显会被拿来比较……", "た、大変です！": "不，不好了！", "兵士": "士兵", "どうしたの！？": "怎么了！？", "アルギッツ様が……何者かに誘拐されたという情報が！": "我们收到了阿尔吉兹大人……被某人绑架了的消息！", "ええっ、そんな！　どんなやつにさらわれたか、誰か見てないの！　ママン、ムダに派手だから目立つはずだよ！": "哎哎，怎么会！　是谁把她掳走的，有没有人看到！　妈妈她，因为太招摇了所以应该很显眼才对！", "どうも、さらわれた女性は北東の山間部にある盗賊の砦に……": "被掳走的女性，似乎被带到了东北部山区的盗贼据点……", "わかった！　いってくる！": "好！　我马上去！", "あ、ちょ、慌てないで……って、行っちゃったわ": "啊，等，不要慌张……哎，跑掉了", "盗賊の砦に向かう途中、盗賊一味の一人を発見したオールは、その男に懇願する。": "在前往盗贼据点的途中，欧尔发现了盗贼的同伙，向那个男人恳求。", "お願い！　あなたの仲間がママンをさらったみたいなの！　どこに行ったか知ってるんでしょう、ねえ教えて！　なんでもするから！": "求求你！　你的同伴好像把妈妈掳走了！　你知道她去了哪里吧，告诉我！　我什么都愿意做！", "なんでも、ねぇ……ぐふふっ、言ったね、お嬢ちゃん": "什么都愿意做，是吗……咕呼呼，你可真敢说啊，小姑娘", "盗賊": "盗贼", "さしあたり心当たりはないが、仲間に聞けば何かしら分かるだろう。": "虽然现在还没有头绪，但问了同伴应该就能知道些什么。", "それに……適当な情報を与えてよそへやってもいいのだ。": "而且……随便给点情报让他去别的地方也行。", "きゃあああっ！？　な、なにするのっ、やだぁっ！": "咳啊啊啊！？　你，你干什么，不要啊！", "いきなりオールの豊かな胸を揉みしだいた盗賊は、下卑た笑いを浮かべて条件を突きつけた。": "突然揉起欧尔丰满的胸部的盗贼，露出下流的笑容提出了条件。", "知りたいならお嬢ちゃんの身体と交換だ。ただし俺を１回イカせるごとに情報１つ。どうだ。なんでもするんだよなぁ？": "想知道的话就用小姑娘的身体来交换。但是每让我射一次精就告诉你一个情报。怎么样。你什么都愿意做吧？", "そ、そんな……": "怎，怎么这样……", "おああああっ、で、出るぅーっ！": "哦啊啊啊啊，射，射了！", "はぁっ、はぁっ、それで、他に情報はっ……？": "哈啊，哈啊，那么，还有其他情报吗……？", "ひ、人さらいなら、アンレって呼ばれてるやつが、はぁっ、うちの組織じゃ仕切ってて……はぁっ": "如果是绑架犯的话，我们组织里有个叫安雷的家伙，哈啊，负责管理……哈啊", "アンレさんだねー！　じゃあっ、はぁっ、次ねっ、んっ、はぁっ、あぁんっ": "安雷先生是吧！　那么，哈啊，下一个，嗯，哈啊，啊啊嗯", "ここまでにオールは既に情報を３つ得た。": "到目前为止欧尔已经得到了3个情报。", "盗賊のアジトの場所、入り口の合言葉、そして今の誘拐部門の責任者名。": "盗贼的据点位置，入口的暗号，以及刚才的绑架部门的负责人姓名。", "早く、早く助けないと、ママンは感じ悪いときあるからうっかり殺されちゃうかも！": "快点，不快点救她的话，妈妈心情不好的时候可能会不小心被杀掉的！", "うおお、待ってくれ、イッたばっかりの敏感なとこに、ああっ、そんなふうにしたら": "呜哦哦，等一下，刚刚射完还很敏感的地方，啊啊，那样的话", "んっ、はぁっ、早くっ、もっとちゃんと勃たせてよー！　あたし、一生懸命してるのにっ、んっ、はぁっ": "嗯，哈啊，快点，再让我好好勃起啊！　我，明明这么努力了，嗯，哈啊", "あたし、ママンが心配なのに……っ、はぁっ、あっ、んっ、さっきからの情報じゃ、はぁっ、ママンを助けるのには足りないよぉ……っ、はぁっ": "我，明明这么担心妈妈……，哈啊，啊，嗯，光靠刚才的情报，哈啊，还不足以救妈妈啊……，哈啊", "まさか身体を許すとは思っていないなか、最初の１発目は男にとって至福だった。": "没想到她会献身，对男人来说第一次射精是至福的。", "しかし、射精後にさてどうやってあしらおうかと考えている間に、今度は押し倒されてしまったのだ。": "但是，射精后想着怎么应付她的时候，这次被推倒了。", "はぁっ、んんっ、うん、また固くなってきてくれたねー！　じゃあ、今度こそ……はぁっ、あと３つくらい情報が揃えば大丈夫かなっ": "哈啊，嗯嗯，嗯，又变硬了呢！　那么，这次……哈啊，再有3个情报就差不多了吧", "ま、待て、分かった、俺が悪かった！　アジトに連れて行って話つけてやるから……ぁああっ！": "等，等一下，我知道了，是我错了！　我会带你去基地的，所以……啊啊啊！", "だめだよー！　ちゃんとルールにしたんだから、精子出した分だけ情報をもらうの！": "不行！　我已经把规则说清楚了，你射多少精我就要多少情报！", "ええ……なんでだよ、意味わかんね……うっ、あぁうっ！": "哎哎……为什么啊，我不懂……呜，啊啊呜！", "もう３回も射精しているというのに、男の肉棒は一向に収まる気配もなく固く屹立している。": "明明已经射了3次精，男人的肉棒却还是屹立不倒。", "それというのも、オールの腰使いは絶妙な締め付けと、回転を加えたもので、力任せなピストンとは違っていたのだ。": "这都是因为欧尔的腰法绝妙，不仅紧致，还加上了旋转，与单纯的活塞运动不同。", "はぁ、はぁんっ、んぅっ、あ、あたしっ、気持ちいいとこにちゃんと、はぁっ、当たってるよぉ……っ！　おじさんは、ど、どうっ？": "哈啊，哈啊嗯，嗯呜，我，我，好好地，哈啊，顶到舒服的地方了……！叔叔，你，你呢？", "おおう、すげーいい、いいけど……": "哦哦，好爽，虽然爽……", "もうさすがに射精できないんじゃないかという不安さえよぎる。": "我甚至开始担心自己是不是已经射不出来了。", "確かに快感ではあるが、こんなことを４連続でされていたら、頭がおかしくなってしまいそうだった。": "虽然确实有快感，但连续4次做这种事，脑子都要变得奇怪了。", "あ、あぁっ、当たってるよぉ、ほらぁっ、はぁんっ、ここ当たると、はぁっ、あたしのアソコもまたっ、いっぱい濡れるでしょっ": "啊，啊啊，顶到了，你看，哈啊嗯，这里顶到的话，哈啊，我的那里，也会变得湿漉漉的", "ほらぁ、んっ、はぁっ、ぐちょぐちょいってるもん……っ！　んっ、あぁうんっ、エッチな音して、ぐちょぐちょしてぇ、はぁんっ": "看吧，嗯，哈啊，都湿漉漉的了……！　嗯，啊啊呜嗯，发出淫荡的声音，咕啾咕啾的，哈啊嗯", "彼女の言葉どおり、肉棒が最奥を突くごとに溢れてくる愛液で、結合部はすっかり濡れそぼっていた。": "正如她所说，每当肉棒顶到最深处，爱液就会溢出来，结合处已经完全湿透了。", "ただ、何度も膣内射精を繰り返しているせいで、オールが腰を浮かせるたびに糸を引くのが、果たして何の糸なのかは、もはや分からない。": "只是，由于反复在阴道内射精，每当欧尔抬起腰时都会拉出丝线，我已经不知道那到底是什么丝线了。", "はぁんっ、あんっ、ママンが教えてくれたのっ、はぁっ、自分が楽しくないと相手も楽しくない、って……": "哈啊嗯，啊嗯，妈妈告诉我的，哈啊，自己不开心的话，对方也不会开心……", "だからっ、はぁっ、あなたに早く精子出してもらうためにっ、あたしがもっと気持ちよくなるようにするねっ、はぁんっ": "所以，哈啊，为了让你早点射出精子，我会让自己更舒服的，哈啊嗯", "確かに、エッチにも適用できる教えだとは思うが、と男は迫りくる快感の圧力を感じつつ、宙を仰ぐ。": "确实，我觉得这也可以适用于做爱，男人一边感受着快感的压力，一边仰望天空。", "こうやって、んっ、あんっ、動くからっ、あっ、あはあぁぁぅんっ！": "我会这样，嗯，啊嗯，动的，啊，啊哈啊啊啊嗯！", "オールのたわわな胸が、惜しげもなく上下に揺れている。": "欧尔丰满的胸部，毫不吝惜地上下摇晃着。", "その、形の良い美しい胸にも射精したはずだが、すっかり乾いていて、うっすらと光る跡だけが見つけられた。": "我应该也射在了那对形状优美的胸部上，但现在已经完全干了，只能看到微微发光的痕迹。", "あんっ、はぁんっ、もうこれっ、止まんないねっ、あっ、あぁんっ……！": "啊嗯，哈啊嗯，已经停不下来了，啊，啊啊嗯……！", "ああっ、まだ出るのか俺の精子……っ！　でも、イキそうだよ、んっ、おおうっ": "啊啊，我的精子还在射……！　但是，要射了，嗯，哦哦", "村人": "村人", "はぁっ、はぁっ、出してっ、あたしも、もうっ……": "哈啊，哈啊，射出来，我也，已经……", "互いの快楽が頂点に向かっていき――": "彼此的快感都到达了顶点——", "あああっ、あはああぁぁぁああ……っ！　出てるっ、あんっ、すっごく熱いのがあたしのナカにぃ……っ！": "啊啊啊，啊哈啊啊啊啊啊啊啊……！　射出来了，啊嗯，好热的精液射到我的里面了……！", "はぁ、はぁっ……も、もうこれで大丈夫だ、いいか、俺の名を出せば解放される。絶対だ。だからもう、これで終わりに……": "哈啊，哈啊……这，这样就没事了，听好了，只要说出我的名字你就能被释放。绝对的。所以，这样就结束了……", "口から出まかせだったが、男も盗賊団の一員には違いない。なんとかなるはずだと思っていた。": "虽然只是随口说说，但这个男人也是盗贼团的一员。应该能行的。", "だが、オールは恍惚としながら、またゆっくりと腰をゆすり始める。": "但是，欧尔在恍惚之中，又开始慢慢地扭动起腰。", "もう二度と誘拐されないためにはどうしたらいいかも、はぁっ、聞いておかなくちゃ……": "为了不再被绑架，我必须，哈啊，问清楚才行……"}