{"ママン！　ねえねえ、このお洋服、ママンとお揃いで買ってみたんだけど、どうかなー！": "媽媽！媽媽媽媽，我買了和媽媽一樣的衣服，怎麼樣！", "オール": "歐爾", "あら、オール。可愛いドレスね": "哎呀，歐爾。好可愛的禮服呢", "シンデレラ": "仙杜瑞拉", "あれ、ママンは？": "哎，媽媽呢？", "つい今しがたまでいたんだけど": "剛纔還在的", "クレア": "克蕾婭", "一緒にお茶してたのよ。でも、どこかに急に走って行っちゃって……": "我們一起喝茶的。但是，她突然跑走了……", "それ、あたしかも……": "那，是我嗎……", "どういうこと？": "怎麼了？", "最近、ママンはあたしのこと避けてる気がする。話しかけに行っても、いっつもちょっと前にどこか行っちゃってるの": "最近，媽媽好像在躲着我。就算我去搭話，她也總是會突然跑掉", "うーん……アルギッツの考えてることも分からないじゃないけど……": "嗯……雖然我不太清楚阿爾吉茲在想什麼……", "でも、少なくともオールが何か悪いことしてるわけじゃないんだから。元気だして": "但是，至少歐爾沒有做任何壞事。打起精神來", "元気のないオールなんて、お肉の入ってないロールキャベツと同じ": "歐爾沒有精神的話，就跟沒有肉的捲心菜卷一樣", "うんっ！　大丈夫！　親子だもん、ちょっとうまくいかないときもあるよね！": "嗯！　沒事的！　我們是母子，偶爾也會有不順利的時候！", "もしかしたらママン、生理かな！　けっこう定期的に機嫌が悪くなるんだよ！": "說不定媽媽她，是生理期！　她會定期變得心情不好！", "う、うん、とりあえず私たちはともかく、人間さんの前であまり大声で言わないであげましょうね……": "嗯，嗯，總之我們先不說這個，不要在人類君面前大聲說這個……", "じゃあこのドレスは皺にならないようにしまっておこっと！二人でお揃いで着るのたのしみっ！": "那我先把這個禮服收起來，免得它變皺了！我很期待和媽媽一起穿呢！", "おそろい、拒否するだろうね": "她應該會拒絕穿一樣的吧", "クレア、しーっ。まあね、おそろいなんて明らかに比べられちゃうもんね……": "克蕾婭，噓。是啊，穿一樣的明顯會被拿來比較……", "た、大変です！": "不，不好了！", "兵士": "士兵", "どうしたの！？": "怎麼了！？", "アルギッツ様が……何者かに誘拐されたという情報が！": "我們收到了阿爾吉茲大人……被某人綁架了的消息！", "ええっ、そんな！　どんなやつにさらわれたか、誰か見てないの！　ママン、ムダに派手だから目立つはずだよ！": "哎哎，怎麼會！　是誰把她擄走的，有沒有人看到！　媽媽她，因爲太招搖了所以應該很顯眼纔對！", "どうも、さらわれた女性は北東の山間部にある盗賊の砦に……": "被擄走的女性，似乎被帶到了東北部山區的盜賊據點……", "わかった！　いってくる！": "好！　我馬上去！", "あ、ちょ、慌てないで……って、行っちゃったわ": "啊，等，不要慌張……哎，跑掉了", "盗賊の砦に向かう途中、盗賊一味の一人を発見したオールは、その男に懇願する。": "在前往盜賊據點的途中，歐爾發現了盜賊的同夥，向那個男人懇求。", "お願い！　あなたの仲間がママンをさらったみたいなの！　どこに行ったか知ってるんでしょう、ねえ教えて！　なんでもするから！": "求求你！　你的同伴好像把媽媽擄走了！　你知道她去了哪裏吧，告訴我！　我什麼都願意做！", "なんでも、ねぇ……ぐふふっ、言ったね、お嬢ちゃん": "什麼都願意做，是嗎……咕呼呼，你可真敢說啊，小姑娘", "盗賊": "盜賊", "さしあたり心当たりはないが、仲間に聞けば何かしら分かるだろう。": "雖然現在還沒有頭緒，但問了同伴應該就能知道些什麼。", "それに……適当な情報を与えてよそへやってもいいのだ。": "而且……隨便給點情報讓他去別的地方也行。", "きゃあああっ！？　な、なにするのっ、やだぁっ！": "咳啊啊啊！？　你，你幹什麼，不要啊！", "いきなりオールの豊かな胸を揉みしだいた盗賊は、下卑た笑いを浮かべて条件を突きつけた。": "突然揉起歐爾豐滿的胸部的盜賊，露出下流的笑容提出了條件。", "知りたいならお嬢ちゃんの身体と交換だ。ただし俺を１回イカせるごとに情報１つ。どうだ。なんでもするんだよなぁ？": "想知道的話就用小姑娘的身體來交換。但是每讓我射一次精就告訴你一個情報。怎麼樣。你什麼都願意做吧？", "そ、そんな……": "怎，怎麼這樣……", "おああああっ、で、出るぅーっ！": "哦啊啊啊啊，射，射了！", "はぁっ、はぁっ、それで、他に情報はっ……？": "哈啊，哈啊，那麼，還有其他情報嗎……？", "ひ、人さらいなら、アンレって呼ばれてるやつが、はぁっ、うちの組織じゃ仕切ってて……はぁっ": "如果是綁架犯的話，我們組織裏有個叫安雷的傢伙，哈啊，負責管理……哈啊", "アンレさんだねー！　じゃあっ、はぁっ、次ねっ、んっ、はぁっ、あぁんっ": "安雷先生是吧！　那麼，哈啊，下一個，嗯，哈啊，啊啊嗯", "ここまでにオールは既に情報を３つ得た。": "到目前爲止歐爾已經得到了3個情報。", "盗賊のアジトの場所、入り口の合言葉、そして今の誘拐部門の責任者名。": "盜賊的據點位置，入口的暗號，以及剛纔的綁架部門的負責人姓名。", "早く、早く助けないと、ママンは感じ悪いときあるからうっかり殺されちゃうかも！": "快點，不快點救她的話，媽媽心情不好的時候可能會不小心被殺掉的！", "うおお、待ってくれ、イッたばっかりの敏感なとこに、ああっ、そんなふうにしたら": "嗚哦哦，等一下，剛剛射完還很敏感的地方，啊啊，那樣的話", "んっ、はぁっ、早くっ、もっとちゃんと勃たせてよー！　あたし、一生懸命してるのにっ、んっ、はぁっ": "嗯，哈啊，快點，再讓我好好勃起啊！　我，明明這麼努力了，嗯，哈啊", "あたし、ママンが心配なのに……っ、はぁっ、あっ、んっ、さっきからの情報じゃ、はぁっ、ママンを助けるのには足りないよぉ……っ、はぁっ": "我，明明這麼擔心媽媽……，哈啊，啊，嗯，光靠剛纔的情報，哈啊，還不足以救媽媽啊……，哈啊", "まさか身体を許すとは思っていないなか、最初の１発目は男にとって至福だった。": "沒想到她會獻身，對男人來說第一次射精是至福的。", "しかし、射精後にさてどうやってあしらおうかと考えている間に、今度は押し倒されてしまったのだ。": "但是，射精後想着怎麼應付她的時候，這次被推倒了。", "はぁっ、んんっ、うん、また固くなってきてくれたねー！　じゃあ、今度こそ……はぁっ、あと３つくらい情報が揃えば大丈夫かなっ": "哈啊，嗯嗯，嗯，又變硬了呢！　那麼，這次……哈啊，再有3個情報就差不多了吧", "ま、待て、分かった、俺が悪かった！　アジトに連れて行って話つけてやるから……ぁああっ！": "等，等一下，我知道了，是我錯了！　我會帶你去基地的，所以……啊啊啊！", "だめだよー！　ちゃんとルールにしたんだから、精子出した分だけ情報をもらうの！": "不行！　我已經把規則說清楚了，你射多少精我就要多少情報！", "ええ……なんでだよ、意味わかんね……うっ、あぁうっ！": "哎哎……爲什麼啊，我不懂……嗚，啊啊嗚！", "もう３回も射精しているというのに、男の肉棒は一向に収まる気配もなく固く屹立している。": "明明已經射了3次精，男人的肉棒卻還是屹立不倒。", "それというのも、オールの腰使いは絶妙な締め付けと、回転を加えたもので、力任せなピストンとは違っていたのだ。": "這都是因爲歐爾的腰法絕妙，不僅緊緻，還加上了旋轉，與單純的活塞運動不同。", "はぁ、はぁんっ、んぅっ、あ、あたしっ、気持ちいいとこにちゃんと、はぁっ、当たってるよぉ……っ！　おじさんは、ど、どうっ？": "哈啊，哈啊嗯，嗯嗚，我，我，好好地，哈啊，頂到舒服的地方了……！叔叔，你，你呢？", "おおう、すげーいい、いいけど……": "哦哦，好爽，雖然爽……", "もうさすがに射精できないんじゃないかという不安さえよぎる。": "我甚至開始擔心自己是不是已經射不出來了。", "確かに快感ではあるが、こんなことを４連続でされていたら、頭がおかしくなってしまいそうだった。": "雖然確實有快感，但連續4次做這種事，腦子都要變得奇怪了。", "あ、あぁっ、当たってるよぉ、ほらぁっ、はぁんっ、ここ当たると、はぁっ、あたしのアソコもまたっ、いっぱい濡れるでしょっ": "啊，啊啊，頂到了，你看，哈啊嗯，這裏頂到的話，哈啊，我的那裏，也會變得溼漉漉的", "ほらぁ、んっ、はぁっ、ぐちょぐちょいってるもん……っ！　んっ、あぁうんっ、エッチな音して、ぐちょぐちょしてぇ、はぁんっ": "看吧，嗯，哈啊，都溼漉漉的了……！　嗯，啊啊嗚嗯，發出淫蕩的聲音，咕啾咕啾的，哈啊嗯", "彼女の言葉どおり、肉棒が最奥を突くごとに溢れてくる愛液で、結合部はすっかり濡れそぼっていた。": "正如她所說，每當肉棒頂到最深處，愛液就會溢出來，結合處已經完全溼透了。", "ただ、何度も膣内射精を繰り返しているせいで、オールが腰を浮かせるたびに糸を引くのが、果たして何の糸なのかは、もはや分からない。": "只是，由於反覆在陰道內射精，每當歐爾抬起腰時都會拉出絲線，我已經不知道那到底是什麼絲線了。", "はぁんっ、あんっ、ママンが教えてくれたのっ、はぁっ、自分が楽しくないと相手も楽しくない、って……": "哈啊嗯，啊嗯，媽媽告訴我的，哈啊，自己不開心的話，對方也不會開心……", "だからっ、はぁっ、あなたに早く精子出してもらうためにっ、あたしがもっと気持ちよくなるようにするねっ、はぁんっ": "所以，哈啊，爲了讓你早點射出精子，我會讓自己更舒服的，哈啊嗯", "確かに、エッチにも適用できる教えだとは思うが、と男は迫りくる快感の圧力を感じつつ、宙を仰ぐ。": "確實，我覺得這也可以適用於做愛，男人一邊感受着快感的壓力，一邊仰望天空。", "こうやって、んっ、あんっ、動くからっ、あっ、あはあぁぁぅんっ！": "我會這樣，嗯，啊嗯，動的，啊，啊哈啊啊啊嗯！", "オールのたわわな胸が、惜しげもなく上下に揺れている。": "歐爾豐滿的胸部，毫不吝惜地上下搖晃着。", "その、形の良い美しい胸にも射精したはずだが、すっかり乾いていて、うっすらと光る跡だけが見つけられた。": "我應該也射在了那對形狀優美的胸部上，但現在已經完全乾了，只能看到微微發光的痕跡。", "あんっ、はぁんっ、もうこれっ、止まんないねっ、あっ、あぁんっ……！": "啊嗯，哈啊嗯，已經停不下來了，啊，啊啊嗯……！", "ああっ、まだ出るのか俺の精子……っ！　でも、イキそうだよ、んっ、おおうっ": "啊啊，我的精子還在射……！　但是，要射了，嗯，哦哦", "村人": "村人", "はぁっ、はぁっ、出してっ、あたしも、もうっ……": "哈啊，哈啊，射出來，我也，已經……", "互いの快楽が頂点に向かっていき――": "彼此的快感都到達了頂點——", "あああっ、あはああぁぁぁああ……っ！　出てるっ、あんっ、すっごく熱いのがあたしのナカにぃ……っ！": "啊啊啊，啊哈啊啊啊啊啊啊啊……！　射出來了，啊嗯，好熱的精液射到我的裏面了……！", "はぁ、はぁっ……も、もうこれで大丈夫だ、いいか、俺の名を出せば解放される。絶対だ。だからもう、これで終わりに……": "哈啊，哈啊……這，這樣就沒事了，聽好了，只要說出我的名字你就能被釋放。絕對的。所以，這樣就結束了……", "口から出まかせだったが、男も盗賊団の一員には違いない。なんとかなるはずだと思っていた。": "雖然只是隨口說說，但這個男人也是盜賊團的一員。應該能行的。", "だが、オールは恍惚としながら、またゆっくりと腰をゆすり始める。": "但是，歐爾在恍惚之中，又開始慢慢地扭動起腰。", "もう二度と誘拐されないためにはどうしたらいいかも、はぁっ、聞いておかなくちゃ……": "爲了不再被綁架，我必須，哈啊，問清楚纔行……"}