{"うー、フォーア～！　どうして逃げるの、もっとくっついてたいよ": "呜——佛罗雷斯～！　为什么要逃走，我还想多蹭蹭你呢", "ベク・ヴェーム": "贝克・韦姆", "ベクは僕をなんだと思ってるんだ。人の顔や肩に、そんなに自分の鼻先をこすりつけるものじゃないよ": "贝克把我当成什么了。不能这样用鼻子蹭别人的脸和肩膀啊", "フォーア・ヴィッセン": "佛罗雷斯・维康", "だってー、もっふもふなんだもん": "因为～毛茸茸嘛", "相変わらず仲いいわね": "你们关系还是那么好呢", "シンデレラ": "仙杜瑞拉", "ずっとこの調子なので、仕事ができずに困ってるんだよ": "她一直都是这样，工作都没法好好做，我很头疼啊", "予言がどうのとか、いいの。わたしはフォーアに、こうしてもふもふさせてもらいたくて、城にきてもらったんだから": "预言什么的无所谓啦。我就是想让佛罗雷斯让我这样蹭蹭，才把你叫到城里来的", "ええ、言い切っちゃったよ……": "哎哎，说得这么肯定……", "ティンカー・ベル": "汀可贝儿", "言っておくけど、これが本来の僕の姿ってわけじゃないんだからね": "我先说好，这可不是我本来的样子", "へ？　あ、そうなんだ。フォーアは本当はキツネ要素ない子なの。人間さんってほんと、創造期のこと詳しいね": "哎？啊，这样啊。佛罗雷斯本来不是狐狸。人类君对创造期还真是了解啊", "そうだよ。むしろ全身脱毛してるくらいなんだからね": "是啊。我甚至全身脱毛了", "ええええ、だめだめ！　こんなにもふもふで気持ちいいのに、脱毛なんて！": "哎哎哎哎，不行不行！明明这么毛茸茸的，脱毛什么的！", "はいはい、分かったから。僕はもう出かけるから、ベクはぬいぐるみでもふもふしてればいいだろ": "行了行了，我知道了。我要出门了，贝克就去摸摸布偶吧", "ええっ、そんなぁ……": "哎哎，怎么这样……", "ほら、予言が見えるよ。人間さんにぬいぐるみの部屋を案内して、一緒にもふもふして……": "看吧，我看到了预言。你带人类君去布偶的房间，一起摸摸……", "それ絶対、予知じゃないやつじゃん。適当だなぁ、フォーアも": "这绝对不是预知吧。佛罗雷斯也真是随便啊", "わかったよぉ！　じゃあ行こう、人間さん。わたし、たくさんぬいぐるみ持ってるから、それ見せてあげるね！": "我知道了！那走吧，人类君。我有很多布偶，给你看看！", "やれやれ……まだまだ、王様への道のりは遠そうね": "真是的……看来离成为国王还有很长的路要走啊", "んふぅ……もふもふ落ち着く……": "嗯呼……摸摸好让人平静……", "ぬいぐるみを抱きしめて安心した様子のベク。": "贝克抱着布偶，一副安心的样子。", "室内は倉庫と呼ぶには広いものの、一面に敷きつめられたぬいぐるみのおかげで、ほとんど身を置くスペースはない。": "室内虽然宽敞得可以称为仓库，但因为铺满了布偶，几乎没有可以放置身体的空间。", "んん……？　なにか当たって……あっ": "嗯嗯……？　有什么东西顶到了……啊", "すっかり大きくなったこちらの股間に気付いたベクは、浮き出た肉茎のラインに指を沿わせるようにして、そっと撫でる。": "贝克注意到我这边已经完全变大的股间，用手指沿着凸起的肉茎线条轻轻抚摸。", "その手付きのいやらしさに、もしかして誘ってるのかと確かめると、ベクは頬を染めてきっと睨んだ。": "看到她那淫荡的手法，我确认她是不是在诱惑我，结果贝克红着脸瞪了我一眼。", "わたし、全然そんなんじゃないよ。エッチなこととか、好きじゃないし。何されても平気だもん": "我，完全不是那样。我也不喜欢色色的事情。不管被做什么都无所谓", "そんな強がりを聞いてしまっては、こちらも嗜虐心を抑えきれない。": "听到她这样的逞强，我也无法抑制住自己的施虐心。", "なんでもないなら問題ないよね、と": "如果没什么的话，那就没问题了吧", "仰向けに押し倒したベクの身体は、既に熱を発しているようだった。": "我推倒仰面朝天的贝克，她的身体已经发烫了。", "あぁ……っ、へ、平気だし……っ、んっ、こ、これくらいなんでもな……ぁっ、あっ、はぁんっ": "啊啊……没，没事的……嗯，这，这种程度没什么……啊，啊，哈啊嗯", "夜間とはいえ、まだそれほど深い時間ではない。": "虽说已经是晚上了，但时间还没有那么晚。", "歩哨の定期巡回も行われている。": "还有步哨的定期巡逻。", "んっ……だ、誰か来ても……平気だし……っ、なんでもないから、こんなの……はぁ、あっ、ん……": "嗯……有，有人来的话……也没关系……没什么，这种事……哈啊，啊，嗯……", "肉棒が少しずつ膣奥へと進むたびに、ベクは顔を歪ませながらそれに耐える。": "肉棒一点点地往阴道深处挺进，贝克一边扭曲着脸一边忍耐着。", "あ、あ、はぁ……っ、あ、あなたはお人形としてるみたいなものだからっ、んっ、はぁん……っ": "啊，啊，哈啊……你，你就像在对待人偶一样，嗯，哈啊嗯……", "少し触れただけでも敏感に反応するそのさまは、もしかすると半ば期待していたんじゃないかと疑惑が生まれる。": "只是稍微碰一下就敏感地反应，这让我怀疑她是不是在期待着。", "それを口にすると、ベクはきゅうっと唇を噛み締めながら、こちらを見つめる。": "我一说出口，贝克就紧紧咬住嘴唇，盯着我。", "いや、それは彼女は睨んでいたつもりかもしれない。": "不，她可能以为自己是在瞪我。", "き、期待とか……そんなの、んっ、すごくエッチな子みたいだよ……っ、わたしっ、そんなことないもん……っ、んんっ、はぁっ": "期，期待什么的……嗯，那不就像，非常淫荡的女孩子一样吗……我，才不是那样的……嗯嗯，哈啊", "膣内は既にたっぷりと蜜があふれており、進めていくこと自体は決して難しいことではなかった。": "阴道里已经充满了蜜汁，前进本身绝不是一件困难的事。", "はぁ……っ、あぁんっ、んん……っ、おくっ、はぁっ、だめ、こえ、でちゃ……ぁっ、あぁっ": "哈啊……啊啊嗯，嗯嗯……里面，哈啊，不行，声音，要出来了……啊，啊啊", "懸命に声をこらえようとするベク。": "贝克拼命地忍住声音。", "実際、このぬいぐるみの部屋は居室ではないので、ドアも簡素なものだ。": "实际上，这个布偶房间不是起居室，所以门也很简单。", "本気で喘いだら、きっと廊下に漏れ聞こえるだろう。巡回の歩哨はどう思うだろうか。": "如果真的喘息起来，一定会传到走廊上。巡逻的步哨会怎么想呢。", "いや、場合によっては扉を開けてしまうかもしれない。": "不，根据情况，可能会开门。", "はぁっ、はぁっ、や、やっぱり、んっ、だめ……こんなところでしちゃうのは、んっ、んんっ……はぁんっ": "哈啊，哈啊，果，果然，嗯，不行……在这种地方做，嗯，嗯嗯……哈啊嗯", "尻込みするベクだが、こちらももう、ここまできて収めることなどできるはずがない。": "虽然贝克有些退缩，但事到如今，我也已经无法收手了。", "んっ、あんっ、なんともない……っ、んっ、はぁっ、感じて、なんか、あんっ": "嗯，啊嗯，没什么……嗯，哈啊，感觉，什么的，啊嗯", "頑なに否定するベクだが、彼女が感じていないことを証明するのは彼女自身の言葉だけ。": "虽然贝克顽固地否定，但证明她没有感觉的只有她自己的话。", "状況証拠はすべてこちらに有利なものばかりだ。": "间接证据全都是对我有利的。", "あっ、はぁっ、んん……っ、だ、だってぇ、はぁっ、聞かれちゃうっ、エッチな声っ、はぁ……っ！": "啊，哈啊，嗯嗯……因，因为，哈啊，会被听到，色情的声音，哈啊……！", "そう、思ったら、ぁああっ、身体の奥がどんどん熱くなって……んぅっ、あんっ": "一想到，啊啊啊，身体里面就越来越热……嗯，啊嗯", "誰かに見られてしまうかもしれない。その緊張感が性的な刺激に置き換わっているのだろう。": "可能会被谁看到。这种紧张感被转换成了性刺激吧。", "もっとも、それは彼女だけに限ったことではない。": "不过，这不仅仅限于她。", "あなたもなの……？　んっ、はぁっ、だから、こん、なに……っ、はっ、はぁんっ、おっきくなっちゃってるの……？": "你也是吗……？嗯，哈啊，所以，才，变得……哈，哈啊嗯，这么大吗……？", "見られてしまうかもしれないという緊張感。": "可能会被看到的紧张感。", "それに必死で耐えるベクの表情。": "拼命忍耐着的贝克的表情。", "それぞれがあいまって、股間に血流を力強く流している。": "两者相辅相成，让我的血液更加猛烈地流向股间。", "はぁ、はぁ……ぁんっ、んっ、だめ、これ以上はっ、あっ、がまん、で、できないよっ、はぁ……っ": "哈啊，哈啊……啊嗯，嗯，不行，再这样下去，啊，我，我忍不住了，哈啊……", "んっ、はぁっ、お腹の奥ぅ、んっ、あなたのでいっぱいになってぇ、はぁっ、くるし、んっ、はぁ……っ": "嗯，哈啊，肚子里面，嗯，被你的东西填满了，哈啊，好难受，嗯，哈啊……", "人形としてるようなものなんだから、とベクは形容したが、こんな表情豊かで肉感的な人形は人間界の技術でも難しいだろう。": "虽然贝克说她就像个人偶一样，但如此表情丰富，肉感十足的人偶，就算是用人类的技术也很难做出来吧。", "もし人形だとしたら、それはそれで背徳的な画にはなりそうだが。": "如果她真的是人偶的话，那也是一幅背德的景象。", "はぁ、はぁああっ、や、だめっ、そこだめっ": "哈啊，哈啊啊啊，不，不行，那里不行", "突くたびに揺れていた豊かな胸に手を伸ばそうとすると、彼女の手で払いのけられてしまう。": "我伸手去摸她那每次被顶到都会摇晃的丰满胸部，但被她用手挡开了。", "そ、そこ、敏感だからっ、触ったら本当にっ、声っ、がまん、できないからぁ……っ！": "那，那里，很敏感，要是摸了的话，我真的，会忍不住，叫出来的……！", "少し抽送を遅らせ、ゆっくり深々と奥へ挿れるような腰使いに変える。": "我稍微放慢了抽送，改成缓慢而深入的抽插。", "単調にならないためのアクセント……を装い、扉の外の廊下の気配をうかがっているのだ。": "为了不变得单调而加上了重音……装作这样，其实是在观察门外走廊上的动静。", "――大丈夫。誰もいない。": "——没问题。没有人。", "あ、だ、だめだって、言って、あっ、言ってるのにぃ……っ、あふぁああっ、んんっ！": "啊，都，都说了，啊，都说了不行的……啊呼啊啊啊，嗯嗯！", "再び激しく突き上げ、そして胸を両手で乱暴にまさぐる。": "我再次激烈地顶入，然后用双手粗暴地揉捏她的胸部。", "ベクの自主申告どおり、揉みしだいた途端に媚肉が肉竿を締め付けてきて、反応していることが伝わる。": "正如贝克的自我申告，一揉捏，媚肉就会紧紧地缠住肉竿，传达出她的反应。", "あっ、だ、だめっ、もうっ、イッちゃうっ、こんなのされたら、あっ、あっ、イッ、イッちゃ……んんんん――っ！！": "啊，不，不行，要，要去了，被这样弄的话，啊，啊，要，要去了……嗯嗯嗯嗯——！！", "最後まで、彼女なりになんとか声をこらえつつ、絶頂に至る。": "直到最后，她都尽量忍住声音，达到了高潮。", "同時に果てた肉棒から、大量の白濁が吐き出されている。": "同时，大量的白浊液从射精的肉棒中喷涌而出。", "あ、あうぁ……なかに出したぁ……勝手にぃ……": "啊，啊呜……射在里面了……擅自地……", "人形なんだから、どこに出すか許可なんかいらないんじゃない？とからかうと、ベクは微笑んでその場で脱力した。": "“因为你是人偶，所以不需要得到许可吧？”我这样调侃她，贝克微笑着当场瘫软了。", "でも……これ、エルマイトなの？　すごく、気持ちが満ち足りてくる感じ……": "但是……这是圣之力吗？感觉非常满足……", "もうしばらくこうしていようか、とぬいぐるみに囲まれながら彼女を腕に抱くのだった。": "我抱着她，被布偶包围着，想着再这样待一会儿吧。"}