{"それじゃあ、無事に武道大会が終了したことを祝して！かんぱーい！": "那么，庆祝武道大会平安结束！干杯！", "シンデレラ": "仙杜瑞拉", "無事に終わって……本当によかった……。こうして責務からも解放され、青空の下でゆったりと飲む酒は格別だな……": "平安结束……真是太好了……像这样从职责中解放出来，在蓝天之下悠闲地喝酒，感觉格外好啊……", "関羽": "关羽", "私が乾杯の挨拶しちゃってよかったの？": "由我来干杯致辞，真的好吗？", "構わない。誰がしても同じことだ": "没关系。谁来都一样", "そんなことないんじゃない。関羽の部下はみんな、あなたのことを慕ってるみたいよ。あなたの言葉でねぎらわれたかったんじゃないかしら": "不会啊。关羽的部下们都很仰慕你哦。他们肯定想听你亲口慰劳他们", "いい……人前で話すのは……苦手だ……": "我不擅长……在人前说话……", "ちょっとー！？私にはダメだっていって無理やり前に立たせるくせに！": "等等！？明明你都让我上台了，自己却说不行！", "劉備": "刘备", "劉備、おまえはダメだ……前に出る役割だ……": "刘备，你不行……你得站在前面……", "人前に出て話すのとか、本当に苦手なんだからね！もう、毎回吐きそうになってる！": "我真的不擅长在人前说话啦！每次都要吐了！", "じゃあ吐いちまえばいい……": "那就吐出来吧……", "いやいやいや、良くないからね！？": "不不不，这可不行！？", "シンデレラからも教えてやってくれ……人の上にたつ者の心構えってやつをよぉ……": "仙杜瑞拉也教教她吧……教教她身为上位者应有的心态……", "私だって、そんな大したものじゃないのよ": "我也没那么了不起啦", "もう関羽はひどいのぉ～！私はやだって言ってるのにぃ、無理なのぉー！": "关羽好过分～！我都说不行了，我做不到啦！", "あー、そっすか。はぁ、はいはい": "啊，是吗。唉，是是是", "蜀兵士": "蜀士兵", "もうあんなに悪酔いしてる！劉備ってお酒弱いのかしら": "已经醉成这样了！刘备酒量很差吗", "そんなことはない……今日は解放感もあって、酔いが回るのも早い……": "不是……今天有种解放感，所以醉得很快……", "そういうものかしら。え、関羽も？": "是这样吗。哎，关羽也是？", "ああ……かなり今、酔ってる……": "是啊……我现在醉得厉害……", "そうなの……？": "是吗……？", "ああ……": "是啊……", "冷静そのものに見えるけど。その状態なら、下手したらシラフって言っても信じるわ": "看起来很冷静啊。这个状态，就算你说自己没醉，我也会信的", "そうか……？かなり気が大きくなっているぞ……": "是吗……？我现在心情很舒畅……", "そ、そうなんだ……？": "是，是吗……？", "ん……お手洗いに、失礼……": "嗯……我去趟洗手间……", "あれで酔っ払ってるって言われたら、私の宴会芸10連発なんて絶対に見せられないわ……": "那个样子还说自己醉了，那我的宴会才艺十连发绝对不能让她看到……", "あ、あの、その、でも、えと、けど、あの": "那，那个，这个，但是，那个，可是，这个", "ああ……！？": "啊啊……！？", "砦の手洗い場から、庭の飲み会会場へ戻る途中、待ち伏せしていたらしい部下の兵士に呼び止められた。": "从城寨的洗手间回到庭院的宴会会场的途中，被埋伏的部下士兵叫住了。", "そのあと、彼はずっとこの調子だが、用件は分かっている。": "之后，他一直是这个样子，我知道他想说什么。", "彼が仲間に好きなら告白しろよと焚きつけられている様子を目撃してしまったのだ。": "我看到他被同伴们怂恿，说如果喜欢的话就去告白。", "え、えと、その、けど、あの、えと、でも": "那，那个，这个，但是，那个，这个，可是", "なんだぁ……その煮え切らない態度はぁ……！？男ならはっきりしろ、こうやって！": "什么啊……那种犹豫不决的态度……！？是男人的话就给我干脆点，就像这样！", "関羽は兵士を引きずり倒すと、そのままの勢いで下着を引きずり下ろす。": "关羽把士兵拉倒，顺势把他的内裤脱了下来。", "おまえ……あたしが好きなんだろ……？だったら、やることは一つしかないだろうが……！": "你……喜欢我吧……？那么，要做的事就只有一件了……！", "あっ、ま、待って、待ってくださ、ああうっ！？関羽さんがそんな、ああっ。しかも、誰か来たらどうすっ、ああっ": "啊，等，等一下，请等一下，啊啊呜！？关羽小姐怎么这样，啊啊。而且，要是有人来的话怎么办，啊啊", "脱がせた兵士の前で、関羽は堂々と自分の局部を露出させる。": "在被脱掉裤子的士兵面前，关羽堂堂正正地露出自己的私处。", "そして、まだ勃起しきっていない兵士の肉茎を握って奮い立たせるように迫った。": "然后，握住士兵还没有完全勃起的肉茎，像是要让它奋起一样逼近。", "好きなんだろ……？はっきり言えよ……あたしとヤリたいんじゃないのか？なんだ、このフニャチンは……！": "你喜欢我吧……？说清楚啊……不是想和我做吗？怎么，这个软趴趴的……！", "そんなこと言われても！突然すぎて、まだ心も股間も準備ができてなくて": "即使你这么说！太突然了，我的心和胯下都还没准备好", "男なら股間はいつも準備しておけ……！ヤレるときにヤラなくてどうする……": "是男人的话，胯下就一直准备好……！能做的时候不做怎么行……", "半勃ち状態のペニスを強引に自分の陰裂にねじ込む。そこは既に熱く潤っていて、兵士はその感触に思わずうめいた。": "强行将半勃起状态的阴茎塞进自己的阴裂。那里已经又热又湿，士兵不由得对那个触感发出呻吟。", "女みてぇな声、出してんじゃないよ……どうなんだ、気持ちいいのか……？ああ？": "别发出，像女人一样的声音……怎么样，舒服吗……？啊？", "は、はい、気持ちいいです……！": "是，是的，很舒服……！", "だったらもっとギンギンにしてくれ……これじゃあたしがイケない……": "那就再硬一点……这样我可不行……", "は、はい、ああうっ、んっ、これ、やばっ、関羽さん、すごくないすか……！？": "好，好的，啊啊呜，嗯，这个，不妙，关羽小姐，太厉害了……！？", "あたしを誰だと思ってるんだ……。まさか、あたしのあそこには蜘蛛の巣でも張ってるとでも思ったのか……？": "你以为我是谁啊……难道你以为我的那里有蜘蛛网吗……？", "め、めっそうもないです……！あっ、ああっ、すごっ、そのこする感じやばいっ、はぁんっ": "没，没有的事……！啊，啊啊，好厉害，那个摩擦的感觉好棒，哈啊嗯", "はぁ、んっ、くぅっ……なかなか、固くなってきたじゃないか……！その調子で、もっとあたしを感じさせてくれよ……！": "哈啊，嗯，咕……变得，挺硬的嘛……！就这样，让我更有感觉吧……！", "挑戦的に笑う関羽。": "关羽露出挑衅的笑容。", "酒だけでなく快楽にも酔い始めた関羽は、こすりつけるように腰をグラインドし続ける。": "不光是酒，也开始沉醉于快乐的关羽，像是在摩擦一样继续扭动着腰。", "ほら……もっと、もっと激しく突いてみろ……はぁっ、はぁ、んっくぅ……！": "来吧……再，再激烈一点……哈啊，哈啊，嗯咕……！", "お、俺、童貞なんです。関羽さんをイカせるなんて無理です！": "我，我是处男。要让关羽小姐高潮是不可能的！", "おい": "你", "兵士の胸に手を当て、見下ろすようにして関羽は睨みつけた。": "关羽把手放在士兵的胸口，俯视着士兵瞪了他一眼。", "あたしはおまえと恋人になる気はない。残念だが、おまえは失恋だ": "我不打算和你成为恋人。很遗憾，你失恋了", "そ、そうですよね": "是，是啊", "だが、あたしに告白してくれたことは嬉しい……それに、その勇気も讃えたい。あたしなんかに告白するのは勇気がいっただろう……": "但是，我很高兴你向我告白……而且，我也想称赞你的勇气。向我这种人告白需要勇气吧……", "兵士は見上げたまま、ふと胸がうずくのを感じた。": "士兵抬头看着关羽，突然感到胸口一阵刺痛。", "武骨で不器用で、けど凛とした美しさ。それが魅力で、ずっと彼は関羽に夢中だった。": "虽然粗鲁又笨拙，但有着凛然的美丽。这就是她的魅力，他一直对关羽着迷。", "あたしを美しいという男は、少なくない。だが、面と向かって告白なんて、誰もしない……": "认为我美丽的男人不在少数。但是，没有人敢当面告白……", "一瞬、関羽の表情によぎる切なげな雰囲気。": "关羽的表情瞬间闪过悲伤的神色。", "そうか、と兵士は合点した。": "原来如此，士兵明白了。", "だから、その勇気に敬意を表す意味で、あたしの身体を味わってもらいたいと……": "所以，为了向你的勇气表示敬意，我想让你品尝我的身体……", "好きです": "我喜欢你", "あ……。……ああ？": "啊……啊啊？", "俺、関羽さんのこと好きです。童貞だから下手くそだけど、チンコ固くするくらいはがんばりますから……っ！": "我，喜欢关羽小姐。虽然因为是处男所以技术不好，但我会努力让肉棒变硬的……！", "ん……いい目になったな……。じゃあせいぜい、お互い楽しもうじゃないか……！んっ、はぁっ、はぁっ、んんっ": "嗯……眼神不错……那么，让我们尽情享受吧……！嗯，哈啊，哈啊，嗯嗯", "グラインドさせるような腰使いから縦の律動へと変化させながら、関羽はより大胆に兵士を組み敷く。": "关羽的腰从扭动变成了纵向的律动，更加大胆地压在士兵身上。", "一方の兵士も、おぼつかない様子ながら、懸命に腰を下から突き上げる。": "另一方面，士兵虽然动作生硬，但还是拼命地从下面顶着。", "そう、そうだっ、はぁっ、もっと来い……っ、んっ、ああっ、くううっ": "对，就是这样，哈啊，再来……嗯，啊啊，咕呜呜", "ああっ、もう俺の童貞チンコなんか、すぐイッちまいそうです": "啊啊，我的处男肉棒，马上就要射了", "はぁ、はぁっ、おまえっ、男ならもう少し……っ、あたしがイクまで耐えてみろよ、あっ、あぁああっ": "哈啊，哈啊，你，是男人的话就再……忍耐到我高潮为止，啊，啊啊啊啊", "く、くううっ、で、でもっ、関羽さんのナカ、良すぎてぇ……っ！ああああああ！": "咕，咕呜呜，但，但是，关羽小姐的里面，太舒服了……！啊啊啊啊啊啊！", "たまらず射精する蜀兵士。": "蜀士兵忍不住射精了。", "その激流のごとく迸った熱い白濁は、関羽の最奥へと届き、白く染め上げた。": "那如激流般迸发的火热白浊液体，射到了关羽的最深处，将她染成一片白色。", "あっ、んんんっ、くはぁああ……ぁあっ！あっ、はぁっ、す、すごい勢いじゃないか……！": "啊，嗯嗯嗯，咕哈啊啊啊……啊啊！啊，哈啊，好，好猛的势头啊……！", "すみません、イッちゃいました……": "对不起，我射了……", "おまえの精液の勢いで、あたしもイケた……ギリギリ、合格点ってところだな……": "你的精液的势头，让我也高潮了……勉强，算是及格吧……", "ありがとうございました……！": "非常感谢……！", "なかなかどうして、男っぽい顔になったじゃないか……なに、あたしより、いい女はすぐ見つかる……": "你这表情，还挺有男子气概的嘛……没什么，比我更好的女人，你很快就能找到的……", "……そう、ですね": "……是，这样啊", "さあ、さっさと服を着るんだ……皆のところへ戻るぞ……": "来，快点穿上衣服……回大家那里去吧……", "先に行っててください。俺はもう少し、ここにいるんで": "你先走吧。我还要在这里待一会儿", "こんなところで寝てるつもりか？": "你打算睡在这种地方吗？", "……失恋したんですよ、俺。一人で泣く時間くらい下さい": "……我失恋了啊。请给我一点时间，让我一个人哭", "……そうだったな": "……是啊", "ペニスを陰裂から抜いて、立ち上がる関羽。": "关羽将阴茎从阴裂中拔出，站了起来。", "と、ふと横たわる兵士の傍らに膝をついた。": "然后，突然在躺着的士兵身旁跪下。", "なんですか": "什么事", "あたしともあろう者が、つまらない見栄を張った。ギリギリ合格点っていうのは、あれは嘘だ": "我这样的人，居然还打肿脸充胖子。勉强算是及格，那是骗你的", "最高に気持ちよかった。ありがとう……": "我感觉非常舒服。谢谢你……", "最後にキスをした後、関羽はその場から立ち去る。": "最后亲吻了一下，关羽就离开了。", "もう、なんなんですか、それ……": "真是的，这算什么啊……"}