{"じゃあ人違いどころか、ママンは城にいたってこと？": "那豈止是認錯人，媽媽根本就在城裏？", "オール": "歐爾", "オールが出ていったすぐ後に来て、なーんだ見間違いか、って話になった": "歐爾離開之後她馬上就來了，然後就變成“什麼嘛，原來是認錯人了”這樣的話題", "クレア": "克蕾雅", "すぐ兵士のみんなも追いかけたんだけど、見つからなかったみたいね": "雖然士兵們也馬上追了上去，但好像沒找到呢", "シンデレラ": "仙杜瑞拉", "そうだったのかー。でもママンじゃないけど、さらわれてた人はいたし、助けられたし、結果オーライだよねー！": "是這樣啊。不過雖然不是媽媽，但有人被綁架，然後被救出來了，結果還是好的！", "まあ、そうね。アルギッツじゃないからって、人さらいなんて重大犯罪、見逃せないものね": "嗯，是啊。就算不是阿爾吉茲，綁架這種重大犯罪，也不能放過呢", "最初はさー、助けに行ったら違う人がつかまってて、えーっママンは！？　って焦っちゃったけど": "最開始啊，去救她的時候發現被抓住的是別人，誒，媽媽呢！？　我急得不行", "そこから戻って来れてるのがすごい": "能從那裏回來已經很厲害了", "誘拐してた人たちも改心してくれたのかな。すごく親切だった。送り届けてくれて": "把我綁架走的人們也改過自新了呢。非常親切。還把我送回來了", "やっぱりそれってオールが可愛いからかしらね……": "果然那是因爲歐爾很可愛吧……", "それは関係ないと思うよ！": "我覺得和那個沒關係！", "オールは本当にママンが好きだね": "歐爾真的很喜歡媽媽呢", "継母との関係って、そんなにスムーズに行くのね": "和繼母的關係，能這麼順利地發展嗎", "あ、そっか。シンデレラさんのママンも、血がつながってないんだよね": "啊，對了。仙杜瑞拉的媽媽，也沒有血緣關係呢", "そうなの。お義母様とは……うん、もう、わだかまりってほどのことはないんだけど。でもオールとは違う、かな……": "是啊。和義母……嗯，已經沒有隔閡了。但是和歐爾不一樣，吧……", "そうなんだ……本当は、それが普通なのかな。最近、ちょっと考えちゃって": "是這樣啊……其實，那樣纔是正常的吧。最近，我稍微想了想", "ねえ、シンデレラさんは自分のママンが、あたしみたいに大好き！　って言ったらどう思う？": "仙杜瑞拉，如果我說，我像喜歡媽媽一樣喜歡你！　你會怎麼想？", "え、どうって……。そ、そうねぇ……": "咦，怎麼想……這，這個嘛……", "あ、想像してる": "啊，她在想象", "ちょ、ちょっと怖い、かな……。なんとなく、その後にお金貸してって言われそうな気がするし……": "有，有點害怕，吧……總覺得，之後會被要求借錢……", "そっかー！　じゃあ、あたしもママンにお小遣いもらおうとしてるって思われてるのかな……そっか……": "是嗎！　那，媽媽也覺得我會向她要零花錢嗎……是嗎……", "あ……行っちゃった": "啊……跑掉了", "あの子はあの子なりに悩んでるのよね": "那孩子也有自己的煩惱呢", "落ち込むオールを追いかけ、ようやく追いついた頃には城の裏手に広がる森の中だった。": "追着失落的歐爾，終於追上的時候，已經到了城後方的廣闊森林裏。", "人間さん……あたし、どうしたらママンと仲良くなれるんだろ……": "人類君……我，要怎麼做才能和媽媽搞好關係呢……", "きっとあたしが何かしちゃってるんだよね。あたし、嫌われてるのかな……！？": "一定是我的錯吧。我被討厭了嗎……！？", "普段のオールからは考えられないような、不安そうな表情を目にして胸が締め付けられる。": "看到從平時的歐爾身上無法想象的，不安的表情，胸口被緊緊地揪住。", "大丈夫、今はまだすれ違っているだけだから……と不安に震えるオールを抱き寄せ、ささやく。": "沒事的，現在只是有點誤會而已……我抱着不安地顫抖着的歐爾，輕聲說道。", "見上げるオールの唇にそっとキスを落として――": "對着仰視着我的歐爾的嘴脣，輕輕地落下親吻——", "んっ……あっ、はぁっ……。あなたのそこ、すっごく熱くなって……はぁっ、んん……": "嗯……啊，哈啊……你的那裏，變得好熱……哈啊，嗯嗯……", "手近な木の幹に手をつかせ、バランスを保ちながら片足の膝裏に腕を差し入れて持ち上げる。": "讓她用手扶着附近的樹幹，保持平衡的同時，把手臂伸到她單膝的膝蓋後面，抬起她。", "そうして露わになった女陰へ、怒張しきった肉棒を押し当てた。": "然後，我將完全勃起的肉棒抵在了她裸露在外的陰部上。", "はぁ、あっ、んんっ……あったかい……ねっ、んっ、あぁん……": "哈啊，啊，嗯嗯……好溫暖……嗯，啊嗯……", "アルギッツとはまだ、うまくいかないかもしれない。でも、と固くなった肉棒を、彼女への愛情の証として、奥へとぐっと進めていった。": "雖然和阿爾吉茲的關係可能還有些不順。但是，我將變硬的肉棒作爲對她的愛的證明，向深處挺進。", "んぅっ、はぁ……っ、あっ、そうやって、んっ、ゆっくりされるの……なんか、すごく大事にされてる気がするよ": "嗯，哈啊……啊，像這樣，嗯，慢慢地……感覺，被你非常珍惜着", "はぁっ、あっ、奥にどんどん入ってきて、あぁっ、あなたと繋がってるとこが、面積がっ、増えていくって感じで、あぁんっ……": "哈啊，啊，越來越往裏面進，啊啊，和你結合的地方，面積，感覺在增加，啊嗯……", "熱いね……すごく、熱くなってて、はぁっ、あぁ入ってるんだ、って実感しちゃうの……っ、んっ、はぁうっ": "好熱……變得，好熱，哈啊，啊啊，我有被插進去的，實感……嗯，哈啊", "温度で言えば、オールの膣内もこちらに負けず劣らず温かく、しっとりとした潤いでこちらを迎え入れてくれている。": "要說溫度的話，歐爾的陰道內也溫暖得不輸給我，溼潤地迎接我的肉棒。", "そんな媚肉の抱擁に、思わず血流が激しくなり肉棒が膨張してしまうと――": "在那媚肉的擁抱下，我的血流變得激烈，肉棒膨脹起來——", "ひぁあうんっ！　な、なかぁ、おっきくなったよー？　これ、はぁっ、あなたが気持ち良くなってるってこと？": "咿啊嗯！ 裏，裏面，變大了哦？ 這個，哈啊，是你變得舒服起來了嗎？", "言葉よりも早く、肉棒がびくついてしまい、それが返答の代わりとなった。": "肉棒比語言更快地抖動起來，代替了回答。", "ふふっ、可愛いね！　んっ、あぁんっ、こんなに、はぁっ、あたしのナカでぴくぴくして……♪": "呼呼，真可愛！　嗯，啊啊嗯，這樣，在我的裏面一跳一跳的……♪", "こうしてあたしのナカで喜んでくれるの、すごく嬉しいよ。ちょっと、自信なくしそうだったから、よけいに……ね": "能讓你在我的裏面這麼高興，我非常開心哦。因爲，我有點，沒有自信了，所以就……對吧", "もちろん、こちらもその気配を感じたから抱きしめたのだが、そんなふうに気持ちが通じていると分かると、なんだか胸が熱くなる。": "當然，我也是因爲感覺到了這種氛圍才抱緊了她，但像這樣知道彼此心意相通，總覺得胸口熱了起來。", "今はママンとはちょっと距離があっても、いつか、仲良くなれる……よね……？": "現在和媽媽之間有點距離，但總有一天，會變得要好的……對吧……？", "んっ、あっ、んっ……こうして、あなたに抱きしめられてると、元気が出てくる……！いつものあたしに戻れる気がするよ……": "嗯，啊，嗯……像這樣，被你抱緊的話，就會有精神……！感覺能變回平時的我了……", "少しずつでも、オールらしさを取り戻してくれているのなら、そのことに貢献できているのなら……。": "如果能一點點地，讓她取回歐爾的風格，如果能爲這件事做出貢獻的話……。", "よかった、と安堵しながら、彼女の首筋に唇を、そして舌を這わせる。": "太好了，我一邊安心着，一邊用嘴脣和舌頭在她的脖子上爬行。", "んんっ、はぁ……ぁんっ！！　だ、だめ、首のとこぉ、はぁんっ、なんかぞくぞくしちゃって、あっ、あぁんっ": "嗯嗯，哈啊……啊嗯！！　不，不行，脖子那裏，哈啊嗯，感覺麻麻的，啊，啊啊嗯", "舌先は徐々に移動し、彼女の耳朶を這う。": "舌尖慢慢地移動，爬上了她的耳朵。", "意図的に唇と舌で水音を立てながら、吐息混じりの愛撫を仕掛けると――": "我故意用嘴脣和舌頭髮出水聲，一邊喘着氣一邊愛撫着她——", "あはあぁうっ、だめぇ、立ってられなくなっちゃうっ、んっ、はぁんっ": "啊哈啊啊嗚，不行，要站不住了，嗯，哈啊嗯", "も、もぉ……あたし、片足なのにぃ、はぁ……はぁっ、倒れちゃうよ……": "真，真是的……我，我只有一隻腳，哈啊……哈啊，要站不住了……", "困ったようにこちらを振り向く彼女の表情は、すっかり不安や悲しみの暗い色から、快楽一色の華やかなものに変わっていた。": "她困擾地回頭看向我的表情，已經從不安和悲傷的陰暗色彩，變成了只有快樂的華麗色彩。", "オールのその変化は、嬉しくもあり、かつ、興奮を呼び起こされるものでもあり。": "歐爾的這種變化，讓我既高興，又興奮。", "あっ、あぁんっ、すごいっ、はぁっ、はげしっ、あっ、はぁんっ": "啊，啊啊嗯，好厲害，哈啊，好激烈，啊，哈啊嗯", "猛る興奮をそのまま、ピストンに乗せて彼女の奥を突き続ける。": "我將猛烈的興奮，直接通過活塞運動，不斷頂向她的深處。", "それに応えるように、収縮する蜜肉は肉竿をとらえて離さなかった。": "而收縮的蜜肉也回應着我，緊緊抓住肉棒不放。", "あぁんっ、んっ、もうこれ、イッちゃいそうだよっ、はぁっ、あぁうっ": "啊啊嗯，嗯，這樣，好像要去了，哈啊，啊啊嗚", "ねぇっ、最後まで一緒になってて……？　ね、お願い、離さないで、このままでいて……": "嗯，最後也一起……？　嗯，拜託了，不要離開，就這樣……", "片足を持ち上げる腕に、そっと手のひらを重ね、こちらを潤んだ瞳で見つめるオール。": "歐爾將手輕輕放在抬起她一隻腳的手上，用溼潤的眼睛注視着我。", "もちろんだとうなずき返し、頂点へ向けて一気に加速する。": "我當然點頭回應，一口氣加速向頂點衝刺。", "あっ、あぁっ、はぁんっ、きちゃうぅっ、これ、すごいの、きちゃ、あっ、イクっ": "啊，啊啊，哈啊嗯，要來了，這個，好厲害，要來了，啊，去了", "そして次の瞬間、高まりきった快楽が堰を切って――": "然後下一瞬間，高漲的快樂決堤了——", "ああぁぁああぁっ！　イックぅうぅうぅうっ！": "啊啊啊啊啊啊啊！　去了啊啊啊啊啊啊！", "二人の快楽の果ては、液体となって森の土へと飛び散っていく。": "兩人快樂的盡頭化作液體，飛散在森林的土壤上。", "オールは嬉しそうにこちらを見つめてほほえんだ。": "歐爾開心地注視着我，露出了微笑。", "ありがと……あたし、もうこの森から出てみんなのところに帰ったら、いつものあたしに戻るから": "謝謝……我離開這座森林，回到大家身邊後，就會變回平時的我了", "元気いっぱい、いつも明るいオールだよ！": "變回那個充滿活力，總是開朗的歐爾哦！", "安堵の気持ちで、彼女にほほえみ返す。": "我放下心來，也對她回以微笑。", "と、オールが少し身を捩らせたかと思うと――": "歐爾扭動了一下身體——", "ちゅっ……。えへへっ、まだ森の中だから、いつもとちょっと違うあたし。ってことで、どうかなー？": "啾……誒嘿嘿，因爲還在森林裏，所以還是平時不一樣的我。怎麼樣，感覺如何？", "身支度を整えて戻る道のり、いつもより少しばかりオールの歩みが遅かったのは、きっと気のせいではないはずだ――": "在整理好儀容，返回的路上，歐爾的步伐比平時要慢一些，這肯定不是我的錯覺——"}