{"まあ色々あったけど……結局のところ、私はお見合いも失敗。どうしてこうなっちゃうのかしら": "雖然發生了很多事……但最後我相親還是失敗了。爲什麼會變成這樣呢", "アルギッツ": "阿爾吉茲", "先に着いてた人間さんやピュルテたちの話からすると、アルギッツが悪いってわけじゃないと思うけどねぇ": "從先到的人類君和看板她們的話來看，我覺得不是阿爾吉茲的錯", "エミリー": "艾蜜莉", "嘘よ。だったら人間さんは、私とお見合いしてくれるはずでしょ？　全力で拒否だったんだから": "騙人。如果是這樣的話，人類君應該會和我相親吧？他可是全力拒絕了", "……それはいろいろ立場があるから。旅も続けないとだし": "……那是因爲有很多立場上的原因。而且旅行也得繼續", "ヴェルメリオ": "威爾梅里奧", "やっぱり私には美しさが足りないんじゃないかしら……。ねえ、ちょっと。ブレックに世界で一番美しいのは誰か聞いてきてよ": "果然還是因爲我不夠美嗎……喂，你去問布雷克誰是世界上最美的女人", "え、自分がですか": "哎，您要我去嗎", "家臣": "家臣", "直接聞く勇気すら出ないのよ。あと階段長いし": "我連直接問他的勇氣都沒有。而且樓梯又那麼長", "あ、じゃあオール様が10倍美しいです": "啊，那歐爾大人就是世界上最美的女人了，比她美10倍", "ちょっと待ちなさいよ！　明らかにあんたがいま答えたでしょ！": "等一下！　你明顯是代替他回答了吧！", "痛い、痛い！　肩が外れる！": "痛，好痛！ 肩膀要脫臼了！", "……きれいになりたいなら、海藻がいいよ": "……想變美的話，用海藻比較好", "海藻？": "海藻？", "……脂肪を分解する働きがあるの。グツグツ煮て、気になるところに塗ればしゅっとするよ": "……海藻有分解脂肪的作用。把它煮沸，塗在在意的地方就能變瘦", "へえ！　そんな効果があるんだ、すごいねぇ！": "哎！ 有這種效果啊，好厲害！", "……気になるからと言って、間違って胸に塗らないようにね、エミリー": "……艾蜜莉，你可別因爲在意就塗到胸部上哦", "あはっ、そんなおバカちゃんじゃないよぉ": "啊哈，我纔不是那種笨蛋呢", "ヴェルってばすごいわね。他に何かないの？": "威爾真厲害啊。還有別的嗎？", "シャルドネの発酵液には保湿作用があるよ": "夏多布里昂的發酵液有保溼作用", "いいわねー！　この国って寒いせいもあってか、肌が乾燥しやすいのよね": "好棒啊！ 這個國家因爲很冷，皮膚很容易乾燥呢", "……あと羊毛でヘアケアができるって聞いたことある": "……我還聽說過可以用羊毛護理頭髮", "あー、セットするとどうしても傷みやすいのよねー": "啊，紮了頭髮之後頭髮就很容易受損呢", "その髪、ふわふわで可愛いけど、セットするの大変そうだもんねぇ": "你的頭髮蓬鬆又可愛，但要紮起來應該很麻煩吧", "あ、逆よ。くせっ毛をいい感じに矯正した結果がこれなの": "啊，正好相反。我把卷發弄直了，結果就變成這樣了", "……どっちにしても大変そう": "……不管怎樣都很麻煩", "よし！　じゃあ海藻とシャルドネと羊毛を集めてきて！　今すぐ！": "好！ 那你去給我收集海藻，夏多布里昂和羊毛！ 現在馬上！", "えっ、自分がですか！？": "哎，讓我去嗎！？", "で、回収してきたのを加工したのがこれなのね。もっとエグいかと思ったら、意外と爽やかな香りね": "然後，把收集來的材料加工之後就變成了這個。我還以爲會更腥，沒想到味道挺清爽的", "たぶんシャルドネがいい感じにしてくれてるんじゃないかと": "大概是夏多布里昂讓它變得好喝了吧", "数日後、戻ってきた家臣がヴェルメリオからの知識に基づいて集めた素材で、美しくなる薬を完成させたと報告してきた。": "幾天後，家臣回來報告說，他根據威爾梅里奧的知識收集了材料，製作出了變美的藥。", "さっそく城のダイニングに向かい、人払いをした上で鍋から器に薬をよそうアルギッツ。": "阿爾吉茲立刻前往城堡的餐廳，把人支開之後，從鍋裏把藥盛到碗裏。", "でも塗るとか言ってなかった？　ぜんぶ飲んじゃっていいのかしら": "但不是說要塗嗎？ 全都喝掉沒問題嗎", "内側からキレイになるんだと思いますよ": "我想是從內側變漂亮", "一気に飲み干すアルギッツ。そこはかとなく生臭みがあるのは海藻のせいか――": "阿爾吉茲一口氣喝乾。隱約有一股腥味，是因爲海藻嗎——", "そう言えば羊毛って飲んじゃって良かっ――んんっ！？　あ、あぁうっ、な、にこれっ、身体が、はぁっ、あ、熱くて……！": "說起來，喝羊毛沒問題嗎——嗯嗯！？　啊，啊啊嗚，這，這是什麼，身體，哈啊，啊，好熱……！", "あぁうんっ、な、なんか体中が熱いのっ、はぁっ、はぁっ、ど、どうしようっ、熱くて、それにっ、うずいてくるっていうかぁ……": "啊啊嗚嗯，感，感覺身體好熱，哈啊，哈啊，怎，怎麼辦，好熱，而且，該說是癢癢的嗎……", "衣服を乱し、その場に崩れ落ちるアルギッツ。": "阿爾吉茲衣服凌亂，當場癱倒。", "家臣はその身体を支えながら、手際よく脱がしていく。": "家臣一邊支撐着她的身體，一邊熟練地脫掉她的衣服。", "あ、あぁうっ、そうねっ、暑いから脱いだほうが、はぁっ、いいかもぉ……で、でも、こんなみっともないとこ……": "啊，啊啊嗚，是啊，因爲很熱，哈啊，脫掉可能會比較好……但，但是，這麼丟人的樣子……", "ふん、人払いしたんだ。どれだけ騒いでも、誰も来ないさ": "嗯，我支開了人。不管怎麼吵鬧，都不會有人來的", "え……あ、あなた、ちょっと、どうしてあなたまで脱いで……んっあああぁぁああっ！？": "哎……你，你，等等，爲什麼連你也脫了……嗯啊啊啊啊啊啊啊！？", "なんとか姿勢を保とうと突っ張っているアルギッツの下半身めがけ、家臣は取り出した剛直を一気に突き刺した。": "阿爾吉茲努力維持着姿勢，家臣取出堅挺的傢伙，一口氣刺向她的下半身。", "ああっ、やぁっ、な、なにしてるのぉ、はぁう、だ、だめぇ……あっ、あぁうっ": "啊啊，呀啊，你，你在做什麼，哈啊嗚，不，不行……啊，啊啊嗚", "一応、言葉では拒否の意思を示してはいるものの、まるで抵抗はしない。": "雖然嘴上表示拒絕，但她完全沒有抵抗。", "できないのだ。": "她做不到。", "あ、あぁうっ、身体にぜんぜん、はぁっ、ちからが入らなくてぇ……はぁ、はぁんっ": "啊，啊啊嗚，身體完全，哈啊，使不上力……哈啊，哈啊嗯", "こいつは効果てきめんだな。ナカも、もう大洪水じゃねえか": "這玩意兒效果真好啊。裏面已經洪水氾濫了", "それは誇張ではなく事実で、ひと突きするごとに水音が響き、竿肌をたっぷりと濡らしていた。": "這並非誇張，而是事實，每插一下就會響起水聲，肉棒的皮膚也已經溼透了。", "あ、ああうっ、私ぃ、ど、どうなってるのぉ、はぁ、はぁんっ、あぁうっ": "啊，啊啊嗚，我，我這是怎麼了，哈啊，哈啊嗯，啊啊嗚", "はぁ、はぁうんっ、まさかあなたっ、さっきの薬に何か入れたの……っ！？": "哈啊，哈啊嗯，難道你，剛纔在藥里加了什麼……！？", "気付くのが遅かったな": "你發現得太晚了", "ど、どうしてそんなこと、あっ、はぁ、はぁうんっ": "爲，爲什麼要這麼做，啊，哈啊，哈啊嗯", "いつもいつも無茶ぶりばっかりしやがって！　そのくせ何一つ感謝しねえんだ！": "你總是強人所難！　卻連一句感謝的話都沒有！", "だから帳尻を合わせるために、こうしてご褒美をもらっておかないとな……！": "所以爲了平衡，我必須得到這樣的獎勵……！", "深いストロークでアルギッツの割れ目を貫く家臣。しかし、薬の効果か次々に愛液が溢れ出る蜜壺は、難なくそれを受け入れていた。": "家臣用深插貫穿了阿爾吉茲的裂縫。但是，也許是藥效的緣故，愛液不斷溢出的蜜壺輕易地接受了它。", "あ、あぁああうっ、だ、だめだめっ、こんなことされてっ、はぁんっ、私っ、ちゃんと拒否しなきゃ、いけないのにぃ……っ！": "啊，啊啊啊啊嗚，不，不行不行，被這樣對待，哈啊嗯，我，明明必須拒絕的……！", "普段お高く止まってるアルギッツ様が、床に這いつくばってケツ突き出して……最高の眺めだぜ": "平時高高在上的阿爾吉茲大人，現在卻趴在地上撅着屁股……真是最棒的景象了", "い、いやぁ、見ちゃだめぇ……あっ、あぁうっ": "不，不要，不要看……啊，啊啊嗚", "だがアルギッツの表情は、既に快楽にとろけてにやついている。とても何かを拒否しているようには見えなかった。": "但是阿爾吉茲的表情已經融化在快感中，看起來不像是在拒絕什麼。", "見ちゃだめ？　何をだ？　このひくひくしてる、だらしないマンコのことか？": "不能看？　看什麼？　這個一抽一抽的，淫蕩的小穴嗎？", "や、やだぁ、私はそんな、はぁんっ、んっ、あぁんっ、気持ちいいよぉ……": "不，不要，我，哈啊嗯，嗯，啊啊嗯，好舒服……", "すっかり顔が赤くなっているが、それは羞恥によるものなのか、はたまた興奮によるものなのか。": "她的臉已經完全變紅了，不知道是因爲羞恥還是因爲興奮。", "薬はアルギッツの身体にかなり浸透したようで、目の焦点も定まらなくなりつつある。": "藥似乎已經滲透到阿爾吉茲的身體裏，她的眼睛已經無法聚焦了。", "はぁ、はぁんっ、これ、私、もうおかしくなっちゃってるぅ……っ、んっ、んんぁああっ": "哈啊，哈啊嗯，我，已經，變得奇怪了……嗯，嗯嗯啊啊啊", "ほら、もうこいつが欲しくてしょうがないんだよな。どうなんだ、んん？": "看吧，你已經想要這個想要得不得了了。怎麼樣，嗯嗯？", "はぁ、はぁっ、ほ、ほしいなんて、そんなっ、そこまで私っ、エッチな子じゃないわ……っ、あっ、あぁっ": "哈啊，哈啊，我，我纔沒有想要，我纔沒有那麼好色……啊，啊啊", "こんなになっといて、エッチじゃないも何もないと思うが……さあ、どうなんだ？": "已經變成這樣了，還說什麼好色不好色的……來吧，怎麼樣？", "笑みを浮かべたまま家臣は、焦らすように、膣口の浅いところで肉棒をぐりぐりとこすりつける。": "家臣帶着笑容，像是在挑逗她一樣，在陰道口的淺處用肉棒摩擦着。", "はぁ、はぁっ、い、いわないから、ほしいなんて、あなたので奥までガンガン突いてほしいなんて、ぜ、絶対に言わない……っ！": "哈啊，哈啊，我，我不會說的，我不會說想要，我不會說想要你用你的肉棒狠狠地插我的深處的……！", "いいのかぁ？　んー？": "不說嗎？　嗯？", "なんとか耐えようとしたのだろうが、媚薬の効果には持ちこたえられず、アルギッツは堰を切ったように訴えた。": "阿爾吉茲似乎想要忍耐，但還是無法抵抗媚藥的效果，她終於忍不住了。", "あああぁっ、はぁんっ、ほしいっ、ほしいのぉ……っ！　んっ、あぁうっ、もっとしてぇ、もっと奥まで突いてぇ……っ！": "啊啊啊啊，哈啊嗯，想要，我想要……！　嗯，啊啊嗚，再用力點，再插深一點……！", "よくできました、だな。さあ、たっぷり味わえよ！": "你做得很好。來，好好享受吧！", "あぁぁぁああぁんっ、いいっ、はぁうんっ！　気持ちいいとこっ、すっごい当たってぇ……っ、あぁっ、もうイッちゃいそうっ、はぁっ": "啊啊啊啊啊啊啊嗯，好棒，哈啊嗚嗯！　好舒服，好舒服……啊啊，要去了，哈啊", "あああっ、俺も、もう出るっ！　最後までしっかり味わえっ、うおおっ": "啊啊啊，我也要射了！　好好享受到最後吧，嗚哦哦", "家臣は、頂点に向かって一気にピストンを加速させる。": "家臣一口氣加快活塞運動，向着頂點衝刺。", "そのまま、蜜であふれかえる彼女の肉壷めがけて白濁を撃ち込み――": "就這樣，他將白濁液射進了她那滿是蜜汁的肉穴中——", "ああぁぁぁああぁぁ――っ！？　あっ、あふぁああ……いっぱい、で、出てるぅ……私のナカ、せーしでいっぱいで、はぁっ": "啊啊啊啊啊啊啊啊——！？　啊，啊呼啊啊……射了好多……我的裏面，被精液填滿了，哈啊", "あ、あぁうっ、いっしょに、はぁっ、イッちゃったぁ……あ、あは、あはぁ……": "啊，啊啊嗚，一起，哈啊，高潮了……啊，啊哈，啊哈啊……", "ふん、このみっともない姿がお似合いだぜ。じゃあ、俺はそろそろずらかるか": "哼，這副下流的樣子很適合你。那我差不多該閃人了", "だ、だめぇ、もっとしてよぉ……あは、あはぁ……": "不，不要，再做點什麼嘛……啊哈，啊哈啊……", "……": "……", "なんでぇ、えっちしてよぉ、あはぁ……私がうつくしくないからなのぉ……ひどいぃ……": "爲什麼，做愛嘛，啊哈啊……是因爲我不漂亮嗎……好過分……", "俺はあんたが、誰よりも美しいと思ってたよ。じゃあな": "我覺得你比任何人都要漂亮。再見", "あぁううぅ……そう思うならぁ、エッチしてぇ、はやくいれてよぉ……": "啊啊嗚嗚……既然這麼想，就做愛嘛，快點插進來嘛……"}