{"……よかったね、人間さん。ウェルプもおみやげの変帝まんじゅう気に入ってくれたみたいだし": "……太好了呢，人類君。威普好像也很喜歡我帶的變帝饅頭呢", "ヴェルメリオ": "威爾梅里奧", "……こうして二人で教会に来ると……その、なんていうのかな。ちょっと意識しちゃう…よね？": "……像這樣兩個人一起來教會……那個，怎麼說呢。會稍微有點在意…對吧？", "い、いやああぁぁーっ！も、もう無理、はぁっ、はぁっ、はぁっ": "不，不要啊啊啊啊！已，已經不行了，哈啊，哈啊，哈啊", "ヨリンデ": "約琳德", "……な、なに、どうしたの": "……怎，怎麼了，發生什麼了", "だ、大丈夫かね！　きみ！": "你，你沒事吧！　喂！", "司祭": "祭司", "す、すみません……っ！わたし、じ、実は、閉所恐怖症なんです……": "對，對不起……！我，其，其實，有閉所恐懼症……", "えっ、まさか懺悔室が狭すぎて発作が？": "哎，難道是告解室太窄導致你發病了？", "はぁっ、はぁっ、い、息が苦しい……！": "哈啊，哈啊，喘，喘不過氣……！", "ヨリンデ！　ちょっと、大丈夫！？": "約琳德！　喂，你沒事吧！？", "ヨリンゲル": "約琳蓋爾", "ご、ごめんなさい、ヨリンゲル。わたし、やっぱりダメな子だわ": "對，對不起，約琳蓋爾。我，果然是個沒用的孩子", "そんなふうに言わないの。ヨリンデは何も悪くないんだから": "別這麼說。約琳德你沒有錯", "……行っちゃった。大丈夫かな": "……走掉了。她沒事吧", "……せっかくだし、ごはん食べてからみんなのところに戻る？": "……機會難得，喫完飯再回大家那裏吧？", "……あ、あのね、お店も調べてあるの。カップルで行くには最高だって……": "……那，那個，我查過店了。聽說是情侶去的最好的店……", "いやあぁーっ！？　ごめんなさい、無理ですーっ！": "不要啊啊！？　對不起，我做不到！", "……この声は": "……這個聲音是", "馬車の中は狭くて、む、無理なの！　せめて御者台に乗せてー！": "馬車裏太窄了，我，我做不到！　至少讓我坐車伕座！", "落ち着いて、ヨリンデ！": "冷靜點，約琳德！", "お客さん！　馬のそばでそんなに大声をあげちゃ危ないですよ！　あっ！？": "乘客！　在馬旁邊叫那麼大聲很危險的！　啊！？", "御者": "車伕", "きゃあっ！！": "咿呀！！", "馬に蹴られちゃうよ、ヨリンデ！": "會被馬踢到的，約琳德！", "ドガッ": "咚", "……人間さん、ファインプレー。よく間に合ったね": "……人間君，幹得漂亮。真虧你能趕上", "突き飛ばして守ってくれたんだね！よかった、助かったよ。ありがとう、旅の人": "你撞飛了約琳德保護了她吧！太好了，得救了。謝謝你，旅人", "す、すみません……": "對，對不起……", "……どこまで行くの？　途中まででも、一緒に行こうか": "……你們要去哪裏？　要不我們一起去半路吧", "ヨリンデ……かわいそうに。こんなにも症状が強いなんて、まだトラウマが癒えてないんだね": "約琳德……真可憐。症狀這麼嚴重，看來心理創傷還沒痊癒呢", "ええ、まだどうしても……怖いと思ってしまうの……": "是啊，我無論如何……都會感到害怕……", "（わたし、自分では乗り越えたつもりだったのに、身体が拒否反応を起こしちゃうんだわ）": "（我明明覺得自己已經克服了，但身體卻產生了排斥反應）", "（いつまで、あのときのことを引きずらなきゃいけないの……）": "（我到底要被那時的事情束縛到什麼時候啊……）", "――それは以前、ヨリンデが魔女に捕獲され、籠の中に閉じ込められていたときのこと。": "——那是以前約琳德被魔女抓住，關在籠子裏時的事情", "……もうずっと、この鉄格子の中に閉じ込められたままだわ。まるで大きな鳥籠みたい": "……我已經被關在這個鐵籠裏很久了。簡直就像一個大鳥籠", "食事の時間だ": "到喫飯時間了", "村人": "村民", "……っ！　も、もうやめてください……っ！　もう、こんなこと": "……！　請，請不要再說了……！　我已經，不想再", "食事を運んできたその男は、魔女に雇われてヨリンデのように捕獲された娘たちの世話をしていた。": "那個端來食物的男人，是被魔女僱傭來照顧像約琳德這樣被抓住的女孩們的。", "当初は彼の良心に訴えて助けを求めたこともあったのだが、実際この男は――": "一開始約琳德還試圖向他的良心求助，但事實上這個男人——", "そんなこと言わずに楽しもうぜ？": "別說這種話了，來享受一下吧？", "男の目が昏く光ったかと思うと、彼は鍵束で鉄格子の錠前を開け、中へと入ってきた。": "男人的眼睛裏閃過一道昏暗的光，他用鑰匙打開了鐵柵欄的鎖，走進了裏面。", "侵入してきた男は、ヨリンデの衣服を引き剥がし、自らも脱ぎ捨てる。": "侵入的男子剝下了約琳德的衣服，自己也脫掉了衣服。", "その股間には隆々といきり立つ雄棒があった。": "他的胯下有一根高高聳立的雄棒。", "い、いやぁっ、も、もういやっ、あっ、あああぁぁっ！やめててええぇっ！": "不，不要，我，我已經受夠了，啊，啊啊啊啊啊！住手啊啊啊啊！", "男は強引にヨリンデの腰をつかむと、ひと思いにその女陰を貫いた。": "男人強行抓住約琳德的腰，一口氣貫穿了她的女陰。", "あああぁぁぁぁあっ！？　はぁっ、あっ、いやあぁっ、こ、こんなのっ、どうしてぇっ、はぁっ、あぁうっ": "啊啊啊啊啊啊啊啊！？　哈啊，啊，不要啊啊，這，這種事，爲什麼，哈啊，啊啊嗚", "容赦なく突き立てられる雄棒の感覚に顔を歪ませたヨリンデは、逃れようとするかのように鉄格子を両手で握る。": "約琳德因爲被無情地插入的雄棒而表情扭曲，她雙手握住鐵柵欄試圖逃跑。", "もちろん、そんなことをして格子が外れるはずもないのだが。": "當然，這樣做柵欄是不可能被弄開的。", "あっ、あああっ、いやですっ、もうやめてぇっ！わたしっ、はぁっ、こんなのっ、嫌ですっ": "啊，啊啊啊，不要，住手啊！我，哈啊，討厭，這種事", "捕まってから、もうずっとこんなっ、はぁっ、あぁうっ！毎晩じゃないですかっ、はぁっ、もう、許してぇ……ぇっ！": "被抓住之後，已經一直，哈啊，啊啊嗚！每晚都這樣了，哈啊，放過我吧……啊！", "助け……て……っ、はぁっ、ああうううぅっ、う、動かさないで、わたしのあそこがっ、裂けちゃいそうですっ、はぁあうううっ": "救……命……啊，哈啊，啊啊嗚嗚嗚嗚，不，不要動，我的那裏，好像要裂開了，哈啊啊嗚嗚嗚", "裂けそうなほど立派なモノだってことだと思って、喜んでおくぜ": "我覺得你的那裏很厲害，好像要裂開一樣，我很高興哦", "はぁっ、はっ、放してっ、あぁああっ": "哈啊，哈，放開我，啊啊啊啊", "鉄格子を握るヨリンデの手に力が込められる。": "約琳德握住鐵柵欄的手用力了。", "無意識のうちに格子に押し付けられる上半身。その豊かな両の乳房は、食い込むようにして格子の隙間から肉房をはみ出させていた。": "她的上半身在無意識中被壓在柵欄上。豐滿的雙乳，從柵欄的縫隙中擠出，肉球露了出來。", "はぁ、はぁっ、なんてエロい身体してやがるんだ。こんな女をただ飼い続けてるだけなんて、魔女は宝の持ち腐れだぜ": "哈啊，哈啊，多麼色情的身體啊。只是養着這樣的女人，魔女真是暴殄天物啊", "ヨリンデの胸は大きく、格子の幅よりも大きな膨らみであったが、大きくとも柔らかなそれは、徐々に押し出されて、いまや完全に外に出ようとしていた。": "約琳德的胸部很大，比柵欄的寬度還要大，但那豐滿而柔軟的乳房，卻慢慢地被擠了出來，現在正要完全露在外面。", "あっ、ああっ、だめ、奥にっ、はぁっ、当てないでぇっ！ほんとに壊れちゃっ、あっ、はぁんっ！": "啊，啊啊，不行，不要，哈啊，頂到裏面！真的要壞掉了，啊，哈啊嗯！", "おまえも、なんだかんだで愉しんでるんだろう？": "你不是也挺享受的嗎？", "そ、そんなっ、はぁっ、愉しんでなんて……あああううっ！": "怎，怎麼可能，哈啊，享受什麼的……啊啊啊嗚嗚！", "それを認めてしまったら、本当に元に戻れないと思った。": "如果承認了的話，就真的回不去了。", "ヨリンデルが待っているであろう、自分が元いた平和な世界に。": "約琳德在等着我，回到我原本所在的和平世界。", "いい音してるぜぇ、ほらよぉ。いつのまにかびっちょびちょだ": "好棒的聲音啊，看吧。不知不覺間已經溼透了", "村人が突き入れるたびに水音が響く。": "村民每次插入都會發出水聲。", "その粘ついた音を聞きながらも、なおもヨリンデは自分を抑え込む。": "聽着那粘稠的聲音，約琳德依然在壓抑着自己。", "徐々にではあるが、男の肉棒に突かれることを、ヨリンデの身体は快感であると認識するようになっていた。": "雖然很緩慢，但約琳德的身體已經逐漸認識到被男人的肉棒插入是一種快感。", "だが、彼女の理性は絶対にそれを認めない。": "但是，她的理性絕對不承認這一點。", "食事を運んできた男の顔を見ただけで、その後の展開を予想して彼女の蜜口からは愛液が滲み始めてもいた。": "只是看到送飯的男人的臉，她就預測到之後的發展，她的蜜口開始滲出愛液。", "でもそれも、防衛本能なのだとヨリンデは説明づけていた。": "但約琳德解釋說，這也是她的防衛本能。", "わたしは、はぁっ、あなたなんかに無理やりされたからって、はぁっ、あぁっ、気持ちよくなんか、絶対なりませんからぁ……っ！": "我，哈啊，就算被你這樣強迫，哈啊，啊啊，也絕對不會，舒服的……！", "顔を紅潮させ、身体をのけぞらせ、太ももを伝い落ちた愛液は足元まではっきりと水滴の筋を作っている。": "她的臉泛起紅潮，身體向後仰，愛液順着大腿流到腳邊，形成了一條清晰的水滴痕跡。", "それでもヨリンデは頑として認めなかった。": "儘管如此，約琳德還是頑固地不承認。", "さあ、それじゃあ今日の分だ。遠慮なくとっておけ！": "來吧，這是今天的份。別客氣，拿去吧！", "男の腰使いが加速していき、何度もヨリンデの膣内を蹂躙したのち、中で熱を強く発したかと思うと――": "男人的腰動得越來越快，蹂躪了約琳德的陰道無數次，然後在裏面發出了強烈的熱量——", "ああああぁぁぁ……っ！！　あ、あぁう、今日もまた、はぁっ、なかで……っ！": "啊啊啊啊啊啊啊……！！　啊，啊啊嗚，今天也，哈啊，在裏面……！", "ふー、気兼ねなく中出しできるって最高だな。おまえも、クセになってきてるんだろ？　なかで出されるのがさ": "呼——能毫無顧慮地內射真是太棒了。你也被內射上癮了吧？", "はぁ、はぁ……っ、そんなことない、絶対ありませんから……っ！うっ、ううっ、済んだのなら、早く出て行ってください……！": "哈啊，哈啊……沒，沒有，絕對沒有……！嗚，嗚嗚，既然結束了，就請快點出去……！", "くくっ、まあいいさ。俺たちに時間はたっぷりあるんだからな。いつか自分からチンポくださいってケツ振らせてみせるさ": "咕咕，算了。反正我們有的是時間。總有一天我會讓你主動搖着屁股求我雞巴的", "はぁっ、あっ、あぁうっ、そんな下品なこと、わたしは……っ！": "哈啊，啊，啊啊嗚，那麼下流的事情，我……！", "言ってしまう前に、誰か助けにきてほしい。": "希望有人能在我說出來之前來救我。", "ヨリンデは虚ろな目で宙を見つめながら、誰にともなくそう祈るのだった。": "約琳德用空洞的眼神看着天空，向誰祈禱着。"}