{"はぁ……": "哈啊……", "ニコラ": "妮可拉", "大きなため息": "大大的叹息", "クレア": "克蕾娅", "先日は少々、やりすぎたと反省していました": "我在反省前几天做得有点过火了", "私たちもだいぶ色々巻き込まれたけど、でもクラースへの愛あってのことでしょ": "我们也被卷入了不少麻烦，但这是出于对克拉斯的爱吧", "ドロシー": "桃樂絲", "クラースは愛弟子なので、ついうるさく言いたくなってしまうんですよね": "克拉斯是我的爱徒，所以不知不觉就想多管闲事", "わかるわ、その気持ち！ 私もヴェルや妖精さんにはついね……できが悪い子ほどかわいいのよね": "我懂你的心情！　我也会对威爾和妖精小姐……越不成器的孩子越可爱呢", "私が入ってない。ショック……": "我没被算进去。打击……", "ニコラも昔は子どもたちの夢を叶えていたのよね？": "妮可拉以前也实现过孩子们的梦想吧？", "ええ。子どもたちのキラキラ輝く笑顔、見ているだけで幸せでした": "是的。孩子们闪亮亮的笑脸，光是看着就很幸福", "クラースも子供にはちゃんと優しいよね": "克拉斯对小孩子也很温柔呢", "けど……ふと、思うんです。あの子たちはみんな、大人になっても憶えててくれているのでしょうか。子どもの頃の夢を": "但是……我突然想到。那些孩子们长大之后，还会记得小时候的梦想吗", "大人になる課程で夢はカタチを変えるけれど、忘れたりはしないわ": "在长大成人的课程中，梦想虽然会改变形态，但不会忘记哦", "そうですね。夢がひとつ叶えば、また次の夢を見る、そうやってみんな大人になっていくのですよね": "是啊。实现了一个梦想，又会看到下一个梦想，大家就是这样长大成人的呢", "ニコラの夢は何？": "妮可拉的梦想是什么？", "わたくしの夢ですか。聞かれたことも、考えたこともなかったです": "我的梦想吗。我既没被问过，也没想过呢", "だったら今、叶えちゃいましょ。ニコラの夢": "那现在就来实现吧。妮可拉的梦想", "夢を叶えるなんて！ なんだかドキドキしちゃいますね": "要实现梦想！ 感觉好紧张呢", "ふふ、かわいい": "呵呵，真可爱", "子どもたちの夢がこの先も叶っていくこと。それがわたくしの生きてきた証、夢です": "孩子们的梦想今后也能实现。这就是我活过的证明，我的梦想", "ニコラさん！": "妮可拉小姐！", "村人": "村民", "あら、あなたは……？": "哎呀，你是……？", "僕……子どもの頃、あなたに手紙を送ったんです。ドリル犬のぬいぐるみがほしいなんて言って": "我……小时候给你寄过信。说想要电钻狗的布偶", "ふふっ、憶えてますよ。わたくし、あなたの手紙で、あのマスコットを知ったんですから。……立派な大人になりましたね": "呵呵，我还记得哦。我就是通过你的信，才知道那个吉祥物的……你已经长成一个出色的大人了呢", "すごく貧乏で何もない家で……あのぬいぐるみが、ずっと支えでした": "我家非常贫穷，什么都没有……那个布偶，一直是我心灵的支柱", "夢を叶えるって、すごいことだね。人生、変わっちゃうんだ": "实现梦想，是一件很厉害的事情呢。人生，也会因此改变", "思いがけない再会に胸を踊らせて、ニコラは部屋に男を通して紅茶を勧めた。": "因为意想不到的重逢而感到激动，妮可拉让男人进到房间里，给他泡了杯红茶。", "貧しい家から苦学した男は、先日ついに自分の会社を立ち上げたという。": "从贫穷的家庭里苦学出来的男人，前几天终于创立了自己的公司。", "容易ならざる道のりで男を支えたのは、ドリル犬のぬいぐるみと――": "在那条艰难的道路上支持着男人的，是电钻狗的布偶和——", "自分の手で掴み取る夢は千の宝に等しい。夢を諦めない想いは万の宝に等しい、って――あなたの言葉です": "自己亲手抓住的梦想，等同于千金之宝。不放弃梦想的信念，等同于万金之宝——这是你说过的话", "あら、わたくし、そんなこと言いました？": "哎呀，我有说过那种话吗？", "今のは僕の会社の社訓です。子供相手なので、もう少し簡単な表現だったでしょうね": "刚才那些话是我的公司的社训。因为当时是和小孩子说话，所以用的应该是更简单的表达方式吧", "ぬいぐるみを手渡してくれたニコラとの思い出を、男は目を細めて語る。": "男人眯起眼睛，讲述着和把布偶交给他的妮可拉之间的回忆。", "そんな様子がニコラもたまらなく嬉しかった。": "看到他那个样子，妮可拉也高兴得不得了。", "そう言えば、もう一つお願いを書いてくれてましたよね。可愛いお嫁さん、なんて。ふふっ。いい人は見つかりましたか？": "说起来，你还写了一个愿望呢。想要一个可爱的妻子。呵呵。你找到好对象了吗？", "……、今日はその、もらいそこねていたプレゼントを受け取りに来たんです": "……今天，我是来收下当时没能收到的礼物的", "えっ……あっ、ちょ、んっ……ん、ちゅっ……": "哎……啊，等，嗯……嗯，啾……", "少し強引な男のアプローチに驚きつつも、ニコラはにっこり微笑んでそれを受け入れていた。": "虽然被男人有些强硬的追求方式吓了一跳，但妮可拉还是微笑着接受了他。", "はぁっ、ん……こんなに、はぁっ、たくましくなったんですね。わたくしのなか、んっ、いっぱいになって……": "哈啊，嗯……变得，哈啊，这么健硕了呢。在我的里面，嗯，变得这么大……", "身体だけは成長しましたから。でも、心はあのときのまま、止まってるんです": "只有身体成长了而已。但是，我的心，还停留在那个时候", "そんなにも、わたくしのことをずっと……？ん、んんっ、はぁっ": "你一直，这么喜欢我吗……？嗯，嗯嗯，哈啊", "いままで苦労してきたときに乗り越える原動力だったんです": "在我至今为止的艰苦奋斗中，你一直是我的原动力", "そう言ってぎこちない手付きで、ニコラの胸元に触れる。おそるおそる、柔らかさを確かめるような仕草。": "男人一边说着，一边用生硬的手法抚摸着妮可拉的胸部。他小心翼翼地确认着那柔软的触感。", "同じく、反対側の手は彼女の太ももを撫でる。きっと何か動作をしなくては落ち着かないのだろう。": "同时，他用另一只手抚摸着她的大腿。他肯定觉得不做点什么就冷静不下来吧。", "大丈夫……そのままでいてくださいね。わたくしが、動きますから": "不用担心……就这样保持不动。我来动", "ニコラはゆっくりと腰を揺する。": "妮可拉慢慢地晃动着腰。", "そそり立つ剛直が彼女の膣壁をこすり、甘やかな痺れをもたらした。": "耸立的肉棒摩擦着她的阴道壁，给她带来了甜蜜的麻痹感。", "んっ、はっ、はぁ……っ！ あぁ、あなたの、すごく固くて、熱くて、いかにも、あなたらしいですね……": "嗯，哈，哈啊……！ 啊啊，你的，好硬，好热，真的，很有你的风格呢……", "僕、らしい……？": "有我的风格……？", "あなたらしくて、はぁっ、すごく素敵です。んっ、はぁっ": "有你的风格，哈啊，真的好棒。嗯，哈啊", "拙い彼の性技は、彼がひたすら目標に向かって逆境から這い上がってきた、その半生を象徴しているようだった。": "他笨拙的性技巧，仿佛象征着他那不断朝着目标努力，从逆境中爬出来的半生。", "女遊びをする暇もなく、ただニコラへ託した願い事を思ってこの瞬間にたどり着いたのだろう。": "他没有时间去玩乐，只是想着自己托付给妮可拉的愿望，才终于走到了这一步。", "さあ、わたくしの動きにあわせて、はぁっ、んっ、あなたも動いて、はぁっ、その立派なものでわたくしを、はぁんっ、突くのですよ": "来吧，哈啊，嗯，你也配合着我的动作，哈啊，用你那雄伟的肉棒，哈啊嗯，顶我吧", "こ、こうですか": "是，是这样吗", "あああぁぁぁっ！ はぁっ、そ、そうです、もっと、んんっ、激しくして……っ！": "啊啊啊啊啊啊！ 哈啊，没，没错，再，嗯嗯，激烈一点……！", "そう、んっ、はぁっ、すごく上手……っ！ はぁっ、さすがです、飲み込みが早くて……ぇっ、あっ、はぁんっ": "对，嗯，哈啊，好棒……！ 哈啊，不愧是你，学得真快……嗯，啊，哈啊嗯", "あなたにそう言ってもらえるのがすごく嬉しいです。はぁ、はぁ、どうしても僕はあなたが……": "能听到你这么说，我真的很开心。哈啊，哈啊，我无论如何都想要你……", "『お嫁さん』の話題になった当初は、ニコラの能力目当てなのではと疑いもした。だが、彼は純粋にニコラを求めているようだった。": "当初提到“妻子”的话题时，我还怀疑他是不是看上了我的能力。但是，他似乎只是单纯地想要我。", "残念だけど、んっ、はぁっ、あんっ、わたくしは、あなたのお嫁さんにはなれません……": "很遗憾，嗯，哈啊，啊嗯，我不能，成为你的妻子……", "彼が純粋だからこそ。ニコラは線を引いた。": "正因为他的纯真，妮可拉才划清了界限。", "引退した身とはいえ、誰かのために能力を使って喜ばせることが彼女にとっての生きがいなのだ。": "虽说已经引退，但为他人使用能力，让她感到十分开心。", "けど、いい人が見つかったとき……ちゃんとつなぎとめておくことができる方法は教えてあげられます": "但是，当你找到好对象的时候……我会教你如何留住对方", "ほら……ここが女の子の、んっ、気持ちいい場所なの……っ、はぁっ、あっ、わかります、か……ぁっ、あぁうっ": "看……这里就是女孩子，嗯，舒服的地方……哈啊，啊，你懂了吗……啊，啊啊呜", "あっ、くうっ！？ すごく、きつくなって、はぁっ、それに先端になにか当たって、う、ううっ": "啊，唔！？ 好紧，哈啊，而且前端好像碰到了什么，唔，唔唔", "そう、ゆっくり押し込むように、んっ、んんっぁあああっ、はぁっ、すごく上手ですよ、はぁ、はぁうんっ！": "对，慢慢顶进去，嗯，嗯嗯啊啊啊啊，哈啊，你做得很好，哈啊，哈啊嗯！", "つなぎとめるって、でも、こんな……": "留住对方，可是，这种……", "これだけじゃだめよ。でも、あなたは優しくて紳士的で、きっと他の要素は兼ね備えています。だから不慣れなエッチだけ、ちゃんとわたくしがレクチャーしてあげます……んんっ": "光是这样还不够。但是，你很温柔，又很绅士，肯定还具备其他要素。所以，我只教你如何做爱……嗯嗯", "下世話かもしれないけど、でも……はぁっ、男女の関係ってね、エッチもすごく重要な要素なんです。だから覚えておいて損はないですよ": "虽然这么说可能有些庸俗，但是……哈啊，男女关系中，做爱也是很重要的。所以，学起来对你没有坏处", "あ、ああっ、僕はニコラさんを気持ちよく、できてるんでしょうか": "啊，啊啊，我有让你舒服起来吗", "ニコラは太ももを撫でる男の手のひらに、自分の手のひらを重ねる。": "妮可拉将手放在了男人抚摸大腿的手上。", "ええ……すごく、ね……。でも、もっと気持ちよくなれますよ。今夜はちゃんと、覚えて帰って。それが、わたくしからの遅れたクリスマスプレゼントです": "是的……非常舒服……但是，还能更舒服哦。今晚，好好记住这种感觉，然后回去吧。这就是我送给你的圣诞节礼物", "くっ、で、でも、もう俺……": "咕，但，但是，我已经……", "いいんですよ。一度にすべて覚えなくても。苦しいでしょう？切ないでしょう？ 一度、出してしまいましょうね": "没关系。不用一次记住所有。很痛苦吧？很煎熬吧？先射一次吧", "絶頂を予感していた男は、ニコラの言葉を聞いて、下からの突き上げを加速していく。": "男人预感到高潮即将到来，听到妮可拉的话，加快了抽插的速度。", "あっ、はぁっ、はぁああうううっ、わ、わたくしも、もう、あっ、あっ、ああああぁぁぁぁ――っ！": "啊，哈啊，哈啊啊啊啊，我，我也，啊，啊，啊啊啊啊啊啊啊啊——！", "愛液を滴らせていた割れ目に、男の白濁がたっぷりと注ぎ込まれる。": "男人的白浊液体，大量注入了妮可拉滴着爱液的小穴。", "溢れ出た白濁は愛液と入り混じり、床へ糸を引いて落ちていった。": "溢出的白浊液体和爱液混在一起，拉出丝线，滴落在地板上。", "はぁ、はぁっ……！ すごく、はぁっ、素敵でしたよ……。ふふっ、きっと……女の子はみんなとりこになってしまいます": "哈啊，哈啊……！ 非常，哈啊，舒服哦……呵呵，女孩子……肯定都会成为你的俘虏", "……。やっぱり、あなたは手に入らないですか": "……果然，还是无法得到你吗", "だってお嫁さんなんて、プレゼントされるものじゃないでしょう。自分で見つけるものですよ": "因为新娘子不是别人送的礼物吧。是自己找到的哦", "……そうでしたね。自分の手で掴み取る夢は千の宝に等しい……": "……是啊。亲手抓住的梦想等同于千宝……"}