{"ニコラ様は奥のお部屋でお待ちです": "妮可拉大人在裏面的房間等候", "ベルシュニッケル": "貝爾修尼可爾", "ここがニコラさんのお宅なんですね。派手さはありませんが、落ち着いていてとても気品がありますね": "這裏就是妮可拉小姐的家啊。雖然不華麗，但是很沉穩，非常有品位呢", "ピュルテ": "看板", "ピュルテはそういうお世辞とか、人間界で覚えてきたの？": "看板在人界學會這種客套話了嗎？", "ティンカー・ベル": "汀可貝兒", "お、お世辞とかそんな、本心ですよ！": "不，不是客套話，是真心話哦！", "ふあー、自分も見習いたいです！ 諸先輩方に尊敬の気持ちはあるんですけど、うまく伝えられなくて！": "呼啊，我也想學習！ 我對各位前輩有尊敬之情，但是無法好好傳達！", "へー、じゃあピュルテはいい先生だね。よっ、ミス・ヨイショ！": "哎，那麼看板是好老師呢。喲，Miss拍馬屁！", "ちょっとティンカちゃんってば、ひどいですよ！": "等下，小汀可，好過分哦！", "でも確かに、ニコラさんはいい人だなってティンカも思うけど、クランプスは大丈夫なの、あれ": "但是確實，汀可也覺得妮可拉小姐是個好人，但是克蘭普斯沒問題嗎，那個", "なに言ってるんですか！ クランプス先輩もすごく、厳しくも温かく……！ クラース様、ナイトメア様も尊敬してます！いつかあんなふうに立派になりたい……": "你在說什麼呢！ 克蘭普斯前輩也非常，嚴厲又溫暖……！ 克拉斯大人，夢魘大人我也很尊敬！ 什麼時候我也想變得那麼出色……", "いやいや、クラースは立派な人ではないと思うよ": "不不，我覺得克拉斯不是出色的人哦", "さあ、おかけになって。いま、お茶をお持ちしますね": "來，請坐。現在，我去拿茶", "ベルシュニッケルさん、とても一生懸命で素敵な方ですよね": "貝爾修尼可爾小姐，是非常努力的出色的人呢", "ただねー、ドジのレベルがなかなかひどいらしくて": "但是呢，笨拙的程度相當嚴重", "おまたせしました！ 温かい紅茶を……わあぁっ！": "久等了！ 熱紅茶……哇啊啊！", "あーっ、人間さん！ 大丈夫ですか！？": "啊，人間君！ 沒事吧！？", "す、すみません、すみません！ ああ、ズボンにこんなにかかってしまって……替えのズボンのご用意がありますのでどうぞこちらで着替えて下さい～！": "對，對不起，對不起！ 啊啊，褲子都濺到這麼多……我準備了替換的褲子，請在這裏換上吧～！", "うーん、たしかにこれはひどい": "嗯，確實很嚴重", "さあ、こちらです。すぐに履き替えたほうがいいですね": "來，這邊。馬上換掉比較好", "別室に通されるやいなや、ズボンを引きずり降ろされる。": "一被帶到別的房間，褲子就被拉了下來。", "突然のことに声を失っていると、ベルシュニッケルはそのままパンツ越しにペニスをこすってくる。": "突然的狀況讓我啞口無言，貝爾修尼可爾就這樣隔着內褲摩擦着陰莖。", "ここもお茶が染みているようですね！ ああ、拭き取らなきゃ。本当に申し訳ございません！": "這裏也沾到了茶水呢！啊啊，得擦掉纔行。真的非常抱歉！", "急展開とはいえ、いきなり股間をこすられれば、反応してしまうのも無理からぬことだ。": "雖說事態發展突然，但突然被摩擦着股間，會有所反應也是沒辦法的。", "徐々に膨らんできた股間に気がついたベルシュニッケルは――": "注意到股間逐漸膨脹的貝爾修尼可爾——", "おおっ、この暴力的なまでに大きなモノは……お仕置き棒ですね！": "哦哦，這個大到暴力的東西……是懲罰棒呢！", "意味のわからない単語を口走りながらパンツも引きずり降ろす。": "一邊說着意義不明的單詞，一邊把內褲也脫了下來。", "その棒で、自分をお仕置きするのでしょう！？ やはり、紅茶をこぼした大罪は許されなかった！ さあ、覚悟はできています！": "你打算用那根棒子懲罰自己吧！？果然，灑了紅茶的大罪是無法原諒的！來吧，我已經做好覺悟了！", "いきなり、ベッドの上に仰向けに転がるベルシュニッケル。": "突然，貝爾修尼可爾仰面朝天倒在了牀上。", "自ら胸元や局部を乱して露出させると、惜しげもなく大きく開脚した。": "她自己把胸口和局部都露了出來，毫不吝惜地大大張開雙腿。", "お願いします！ あなたのご指導、ご鞭撻、お待ちしております！": "請吧！我等待着您的指導，您的鞭撻！", "何をどう指導しろというのだろうか……。": "到底要怎麼指導呢……。", "できればご鞭撻を中心にお願いしたいですね！ さあ、その股間の愛の鞭で、自分を容赦なく打ってください！": "可以的話，希望以鞭撻爲中心！來吧，用您股間的愛之鞭，毫不留情地打我吧！", "事情が飲み込めないとはいえ、可愛い女の子が半裸であられもない格好で挑発しているのだ。": "雖然我還沒搞清楚狀況，但可愛的女孩子半裸着以不雅的姿勢挑逗着我。", "肉槍の穂先はしっかりと上を向き、彼女の身体へ吸い寄せられ――": "肉槍的槍尖直直地向上，被她的身體吸引過去——", "あああぁぁぁああぁっ！？ こ、こんな大きいのがっ、はぁっ、入ってくるなんて、あっ、あぁうっ！": "啊啊啊啊啊啊啊啊啊！？這，這麼大的東西，哈啊，要進來了，啊，啊啊嗚！", "あぁっ、ひどいっ、裂けちゃいますぅっ！ はぁああんんっ！": "啊啊，好過分，要裂開了！哈啊啊啊嗯嗯！", "待て、声が大きい。大きすぎる。": "等等，聲音太大了。太大了。", "同行してきたピュルテたちに聞こえてしまうじゃないか。": "會被一起過來的看板她們聽到的。", "あはああぁぁぁああぁっ、いいんですっ、はぁっ、はぁっ、自分が失敗したことのお仕置きですから！ 自分の情けない姿は、むしろ多くの人に晒されるくらいでちょうどいいんです！": "啊哈啊啊啊啊啊啊啊啊，沒關係的，哈啊，哈啊，這是對自己失敗的懲罰！自己丟臉的樣子，反而應該被更多的人看到纔好！", "ベルシュニッケルはそれでいいかもしれないが、こっちはどうなる。": "貝爾修尼可爾這樣想或許沒關係，但我是怎麼想的。", "あっ！？あぁうっ、う、ううっ、これっ、はぁっ、この体勢っ、動けなくて、あぁっ、恥ずかしいところ丸見えなのに、隠せなくて……あっ、あぁっ": "啊！？啊啊嗚，嗚，嗚嗚，這個，哈啊，這個姿勢，動不了，啊啊，明明羞恥的地方都露出來了，卻不能遮住……啊，啊啊", "理性は、このあたりで止めておけと警鐘を鳴らすのだが、火が付いた欲望は止められず、ベルシュニッケルの両脚をしっかり持ち、彼女自身にもその淫猥な秘裂が見えるように角度をつける。": "理性在警告我，應該到此爲止了，但點燃的慾望無法停止，我牢牢地抓住貝爾修尼可爾的雙腿，調整角度讓她也能看到自己淫蕩的祕裂。", "あ、あぁうっ、自分からも丸見えですっ！ はあっ、はぁっ、恥ずかしいところに、あ、あぁぅっ、大きいのが出入りしててぇ……っ！": "啊，啊嗚，我自己也看得一清二楚！哈啊，哈啊，羞恥的地方，啊，啊嗚，被這麼大的東西進進出出……！", "はぁっ、はぁうっ、出入りしてるのを見てるだけで、はぁっ、どうしようっ、こんなにお汁が溢れてきちゃってぇ……っ！": "哈啊，哈嗚，光是看着進進出出，哈啊，怎麼辦，流出來這麼多汁液……！", "彼女の自己申告どおり、既に蜜壺からは甘蜜が溢れ出ていて、直角に肉槍を打ち下ろすたびに、収まりきらない愛液が飛び散っていた。": "正如她自己所說，她的蜜壺已經溢出了甘甜的蜜汁，每當肉槍垂直插入時，無法容納的愛液就會飛濺出來。", "はぁ、はぁっ、あぁうっ、す、すみませんっ、こんなにはしたない自分で、本当に、あ、あはぁあっ": "哈啊，哈啊，啊嗚，對，對不起，我這麼下流，真的，啊，啊哈啊", "まったくだ、と鼻を鳴らしてみせる。": "我哼了一聲，表示同意。", "実際、まだ指一本触れていない彼女の胸元は、ささやかな膨らみの先端は既に固く尖っていた。": "實際上，我還沒有碰過她的胸部，但那微小的隆起的尖端已經變得堅硬而尖銳。", "ああぁぁぁううっ、そ、そうなんですっ、はぁっ、おっぱいには、まだ触ってもらってないのにっ、はぁっ、もうこんなに勃起してっ": "啊啊啊嗚嗚，是，是的，哈啊，明明還沒有碰過胸部，哈啊，就已經勃起成這樣了", "固くなった――などではなく、勃起という卑猥なワードをチョイスしてくるベルシュニッケル。もちろん意図的にだろう。": "變硬了——貝爾修尼可爾選擇了“勃起”這個淫穢的詞彙。當然，這是故意的。", "はぁっ、あぁうっ、気持ちよすぎて、はぁっ、乳首が勝手に勃起しちゃうんですっ、んっ、はぁん！いやらしい女の子でっ、あぁうっ、本当にすみませんっ！": "哈啊，啊嗚，太舒服了，哈啊，乳頭自己就勃起了，嗯，哈啊嗯！我是個淫蕩的女孩，啊嗚，真的很抱歉！", "乱れ続けるベルシュニッケルの痴態に、肉棒は既に限界に近い。": "貝爾修尼可爾持續的淫蕩姿態，讓我的肉棒已經接近極限了。", "もともと心の準備もできないうちに始まった淫らな展開だ。": "這本來就是在我沒有心理準備的情況下開始的淫蕩發展。", "不意打ちを食らったペニスは、先ほどから何度も先走りをこぼしている。": "被偷襲的陰莖，從剛纔開始就多次溢出預射液。", "はあああぁああっ、お仕置きなのに、はぁっ、こんなに気持ちよくなっちゃってごめんなさいぃぃっ、あああぁぁうっ！": "哈啊啊啊啊啊，明明是懲罰，哈啊，卻這麼舒服，對不起，啊啊啊啊嗚！", "で、でも待って、ナ、ナカは待ってくださいっ、実は今日はっ、んっ、はぁんっ、だ、だめな日なのでっ、あっあぁうっ！": "但，但是等等，裏面請等一下，其實今天，嗯，哈啊嗯，是，是危險日，啊啊嗚！", "…………。": "…………。", "ま、待って、だめっ、これは本当なんですっ！今日はまさか、こんなことになると思ってなくて、本当にっ、あっ、だめ、なかは出しちゃ、あっ、あぁっ、あああぁぁあぁっ！": "等，等等，不行，這是真的！今天沒想到會發生這種事，真的，啊，不行，裏面射出來的話，啊，啊啊，啊啊啊啊啊啊！", "容赦なく膣内に吐精する。": "我毫不留情地在陰道內射精。", "と言っても、これもベルシュニッケルが用意してくれたフレーバーだろうが。": "話雖如此，這也是貝爾修尼可爾準備的調味料吧。", "は、はぁう……そんな、本当に出すなんてぇ……はぁっ、しかも、こんなすごく濃いやつ……はぁう、やばいですよ……": "哈，哈啊……居然真的射出來了……哈啊，而且，還是這麼濃的……哈啊，不妙啊……", "も、もう……万一のときはお願いしますね……はぁう……": "真，真是的……萬一發生什麼就拜託你了……哈啊……", "……これも、プレイを盛り上げるためのフレーバー、だよな？": "……這也是爲了炒熱氣氛的調味料，對吧？"}