{"……よかったね、人間さん。ウェルプもおみやげの変帝まんじゅう気に入ってくれたみたいだし": "……太好了呢，人类君。威普好像也很喜欢我带的变帝馒头呢", "ヴェルメリオ": "威尔梅里奥", "……こうして二人で教会に来ると……その、なんていうのかな。ちょっと意識しちゃう…よね？": "……像这样两个人一起来教会……那个，怎么说呢。会稍微有点在意…对吧？", "い、いやああぁぁーっ！も、もう無理、はぁっ、はぁっ、はぁっ": "不，不要啊啊啊啊！已，已经不行了，哈啊，哈啊，哈啊", "ヨリンデ": "约琳德", "……な、なに、どうしたの": "……怎，怎么了，发生什么了", "だ、大丈夫かね！　きみ！": "你，你没事吧！　喂！", "司祭": "祭司", "す、すみません……っ！わたし、じ、実は、閉所恐怖症なんです……": "对，对不起……！我，其，其实，有闭所恐惧症……", "えっ、まさか懺悔室が狭すぎて発作が？": "哎，难道是告解室太窄导致你发病了？", "はぁっ、はぁっ、い、息が苦しい……！": "哈啊，哈啊，喘，喘不过气……！", "ヨリンデ！　ちょっと、大丈夫！？": "约琳德！　喂，你没事吧！？", "ヨリンゲル": "约琳盖尔", "ご、ごめんなさい、ヨリンゲル。わたし、やっぱりダメな子だわ": "对，对不起，约琳盖尔。我，果然是个没用的孩子", "そんなふうに言わないの。ヨリンデは何も悪くないんだから": "别这么说。约琳德你没有错", "……行っちゃった。大丈夫かな": "……走掉了。她没事吧", "……せっかくだし、ごはん食べてからみんなのところに戻る？": "……机会难得，吃完饭再回大家那里吧？", "……あ、あのね、お店も調べてあるの。カップルで行くには最高だって……": "……那，那个，我查过店了。听说是情侣去的最好的店……", "いやあぁーっ！？　ごめんなさい、無理ですーっ！": "不要啊啊！？　对不起，我做不到！", "……この声は": "……这个声音是", "馬車の中は狭くて、む、無理なの！　せめて御者台に乗せてー！": "马车里太窄了，我，我做不到！　至少让我坐车夫座！", "落ち着いて、ヨリンデ！": "冷静点，约琳德！", "お客さん！　馬のそばでそんなに大声をあげちゃ危ないですよ！　あっ！？": "乘客！　在马旁边叫那么大声很危险的！　啊！？", "御者": "车夫", "きゃあっ！！": "咿呀！！", "馬に蹴られちゃうよ、ヨリンデ！": "会被马踢到的，约琳德！", "ドガッ": "咚", "……人間さん、ファインプレー。よく間に合ったね": "……人間君，干得漂亮。真亏你能赶上", "突き飛ばして守ってくれたんだね！よかった、助かったよ。ありがとう、旅の人": "你撞飞了约琳德保护了她吧！太好了，得救了。谢谢你，旅人", "す、すみません……": "对，对不起……", "……どこまで行くの？　途中まででも、一緒に行こうか": "……你们要去哪里？　要不我们一起去半路吧", "ヨリンデ……かわいそうに。こんなにも症状が強いなんて、まだトラウマが癒えてないんだね": "约琳德……真可怜。症状这么严重，看来心理创伤还没痊愈呢", "ええ、まだどうしても……怖いと思ってしまうの……": "是啊，我无论如何……都会感到害怕……", "（わたし、自分では乗り越えたつもりだったのに、身体が拒否反応を起こしちゃうんだわ）": "（我明明觉得自己已经克服了，但身体却产生了排斥反应）", "（いつまで、あのときのことを引きずらなきゃいけないの……）": "（我到底要被那时的事情束缚到什么时候啊……）", "――それは以前、ヨリンデが魔女に捕獲され、籠の中に閉じ込められていたときのこと。": "——那是以前约琳德被魔女抓住，关在笼子里时的事情", "……もうずっと、この鉄格子の中に閉じ込められたままだわ。まるで大きな鳥籠みたい": "……我已经被关在这个铁笼里很久了。简直就像一个大鸟笼", "食事の時間だ": "到吃饭时间了", "村人": "村民", "……っ！　も、もうやめてください……っ！　もう、こんなこと": "……！　请，请不要再说了……！　我已经，不想再", "食事を運んできたその男は、魔女に雇われてヨリンデのように捕獲された娘たちの世話をしていた。": "那个端来食物的男人，是被魔女雇佣来照顾像约琳德这样被抓住的女孩们的。", "当初は彼の良心に訴えて助けを求めたこともあったのだが、実際この男は――": "一开始约琳德还试图向他的良心求助，但事实上这个男人——", "そんなこと言わずに楽しもうぜ？": "别说这种话了，来享受一下吧？", "男の目が昏く光ったかと思うと、彼は鍵束で鉄格子の錠前を開け、中へと入ってきた。": "男人的眼睛里闪过一道昏暗的光，他用钥匙打开了铁栅栏的锁，走进了里面。", "侵入してきた男は、ヨリンデの衣服を引き剥がし、自らも脱ぎ捨てる。": "侵入的男子剥下了约琳德的衣服，自己也脱掉了衣服。", "その股間には隆々といきり立つ雄棒があった。": "他的胯下有一根高高耸立的雄棒。", "い、いやぁっ、も、もういやっ、あっ、あああぁぁっ！やめててええぇっ！": "不，不要，我，我已经受够了，啊，啊啊啊啊啊！住手啊啊啊啊！", "男は強引にヨリンデの腰をつかむと、ひと思いにその女陰を貫いた。": "男人强行抓住约琳德的腰，一口气贯穿了她的女阴。", "あああぁぁぁぁあっ！？　はぁっ、あっ、いやあぁっ、こ、こんなのっ、どうしてぇっ、はぁっ、あぁうっ": "啊啊啊啊啊啊啊啊！？　哈啊，啊，不要啊啊，这，这种事，为什么，哈啊，啊啊呜", "容赦なく突き立てられる雄棒の感覚に顔を歪ませたヨリンデは、逃れようとするかのように鉄格子を両手で握る。": "约琳德因为被无情地插入的雄棒而表情扭曲，她双手握住铁栅栏试图逃跑。", "もちろん、そんなことをして格子が外れるはずもないのだが。": "当然，这样做栅栏是不可能被弄开的。", "あっ、あああっ、いやですっ、もうやめてぇっ！わたしっ、はぁっ、こんなのっ、嫌ですっ": "啊，啊啊啊，不要，住手啊！我，哈啊，讨厌，这种事", "捕まってから、もうずっとこんなっ、はぁっ、あぁうっ！毎晩じゃないですかっ、はぁっ、もう、許してぇ……ぇっ！": "被抓住之后，已经一直，哈啊，啊啊呜！每晚都这样了，哈啊，放过我吧……啊！", "助け……て……っ、はぁっ、ああうううぅっ、う、動かさないで、わたしのあそこがっ、裂けちゃいそうですっ、はぁあうううっ": "救……命……啊，哈啊，啊啊呜呜呜呜，不，不要动，我的那里，好像要裂开了，哈啊啊呜呜呜", "裂けそうなほど立派なモノだってことだと思って、喜んでおくぜ": "我觉得你的那里很厉害，好像要裂开一样，我很高兴哦", "はぁっ、はっ、放してっ、あぁああっ": "哈啊，哈，放开我，啊啊啊啊", "鉄格子を握るヨリンデの手に力が込められる。": "约琳德握住铁栅栏的手用力了。", "無意識のうちに格子に押し付けられる上半身。その豊かな両の乳房は、食い込むようにして格子の隙間から肉房をはみ出させていた。": "她的上半身在无意识中被压在栅栏上。丰满的双乳，从栅栏的缝隙中挤出，肉球露了出来。", "はぁ、はぁっ、なんてエロい身体してやがるんだ。こんな女をただ飼い続けてるだけなんて、魔女は宝の持ち腐れだぜ": "哈啊，哈啊，多么色情的身体啊。只是养着这样的女人，魔女真是暴殄天物啊", "ヨリンデの胸は大きく、格子の幅よりも大きな膨らみであったが、大きくとも柔らかなそれは、徐々に押し出されて、いまや完全に外に出ようとしていた。": "约琳德的胸部很大，比栅栏的宽度还要大，但那丰满而柔软的乳房，却慢慢地被挤了出来，现在正要完全露在外面。", "あっ、ああっ、だめ、奥にっ、はぁっ、当てないでぇっ！ほんとに壊れちゃっ、あっ、はぁんっ！": "啊，啊啊，不行，不要，哈啊，顶到里面！真的要坏掉了，啊，哈啊嗯！", "おまえも、なんだかんだで愉しんでるんだろう？": "你不是也挺享受的吗？", "そ、そんなっ、はぁっ、愉しんでなんて……あああううっ！": "怎，怎么可能，哈啊，享受什么的……啊啊啊呜呜！", "それを認めてしまったら、本当に元に戻れないと思った。": "如果承认了的话，就真的回不去了。", "ヨリンデルが待っているであろう、自分が元いた平和な世界に。": "约琳德在等着我，回到我原本所在的和平世界。", "いい音してるぜぇ、ほらよぉ。いつのまにかびっちょびちょだ": "好棒的声音啊，看吧。不知不觉间已经湿透了", "村人が突き入れるたびに水音が響く。": "村民每次插入都会发出水声。", "その粘ついた音を聞きながらも、なおもヨリンデは自分を抑え込む。": "听着那粘稠的声音，约琳德依然在压抑着自己。", "徐々にではあるが、男の肉棒に突かれることを、ヨリンデの身体は快感であると認識するようになっていた。": "虽然很缓慢，但约琳德的身体已经逐渐认识到被男人的肉棒插入是一种快感。", "だが、彼女の理性は絶対にそれを認めない。": "但是，她的理性绝对不承认这一点。", "食事を運んできた男の顔を見ただけで、その後の展開を予想して彼女の蜜口からは愛液が滲み始めてもいた。": "只是看到送饭的男人的脸，她就预测到之后的发展，她的蜜口开始渗出爱液。", "でもそれも、防衛本能なのだとヨリンデは説明づけていた。": "但约琳德解释说，这也是她的防卫本能。", "わたしは、はぁっ、あなたなんかに無理やりされたからって、はぁっ、あぁっ、気持ちよくなんか、絶対なりませんからぁ……っ！": "我，哈啊，就算被你这样强迫，哈啊，啊啊，也绝对不会，舒服的……！", "顔を紅潮させ、身体をのけぞらせ、太ももを伝い落ちた愛液は足元まではっきりと水滴の筋を作っている。": "她的脸泛起红潮，身体向后仰，爱液顺着大腿流到脚边，形成了一条清晰的水滴痕迹。", "それでもヨリンデは頑として認めなかった。": "尽管如此，约琳德还是顽固地不承认。", "さあ、それじゃあ今日の分だ。遠慮なくとっておけ！": "来吧，这是今天的份。别客气，拿去吧！", "男の腰使いが加速していき、何度もヨリンデの膣内を蹂躙したのち、中で熱を強く発したかと思うと――": "男人的腰动得越来越快，蹂躏了约琳德的阴道无数次，然后在里面发出了强烈的热量——", "ああああぁぁぁ……っ！！　あ、あぁう、今日もまた、はぁっ、なかで……っ！": "啊啊啊啊啊啊啊……！！　啊，啊啊呜，今天也，哈啊，在里面……！", "ふー、気兼ねなく中出しできるって最高だな。おまえも、クセになってきてるんだろ？　なかで出されるのがさ": "呼——能毫无顾虑地内射真是太棒了。你也被内射上瘾了吧？", "はぁ、はぁ……っ、そんなことない、絶対ありませんから……っ！うっ、ううっ、済んだのなら、早く出て行ってください……！": "哈啊，哈啊……没，没有，绝对没有……！呜，呜呜，既然结束了，就请快点出去……！", "くくっ、まあいいさ。俺たちに時間はたっぷりあるんだからな。いつか自分からチンポくださいってケツ振らせてみせるさ": "咕咕，算了。反正我们有的是时间。总有一天我会让你主动摇着屁股求我鸡巴的", "はぁっ、あっ、あぁうっ、そんな下品なこと、わたしは……っ！": "哈啊，啊，啊啊呜，那么下流的事情，我……！", "言ってしまう前に、誰か助けにきてほしい。": "希望有人能在我说出来之前来救我。", "ヨリンデは虚ろな目で宙を見つめながら、誰にともなくそう祈るのだった。": "约琳德用空洞的眼神看着天空，向谁祈祷着。"}