{"さーて、今夜はせっかく高級リゾートホテルだし、思いっきり宴会で楽しんじゃお～♪": "好了，今晚难得住在高级度假旅馆，尽情享受宴会吧～♪", "クラース": "克拉斯", "……お招き、ありがとう。すごく高級なホテルなんでしょ": "……谢谢你的邀请。这旅馆非常高级吧", "ヴェルメリオ": "威尔梅里奥", "グラン・ビブリオでしょ？　いいとこだよねぇ": "是Grand書靈比布里欧吧？是个好地方呢", "エミリー": "艾蜜莉", "宴会場を貸し切っちゃったんだから♪": "我把宴会场包下来了♪", "いいねぇ！　男の子は呼んであるの？": "好棒！叫了男生吗？", "もちろんよ。スノウちゃんてば、朝から楽しみにしてたし": "当然了。丝诺她啊，从早上开始就期待着呢", "なんつーか、真っ昼間から下品な奴らだよね……": "怎么说呢，大白天的就有一群下流的家伙……", "ナイトメア": "梦魇", "……ナイトメアは参加しないの？": "……梦魇不参加吗？", "いや、参加は一応するけどさ。ヴェルと人間さんだって来るんでしょ？": "不，我姑且会参加的。威爾和人間君也会来吧？", "……いま、さりげなく人間さんの出欠確認したでしょ": "……你刚刚若无其事地确认了人間君的出席情况吧", "んなっ！？　そ、そんな、違うっつーの！": "哪有！？　才，才没有，才不是呢！", "イケメン揃いだねぇ。お酒もお料理もすごくこだわったものだし、これはいい会だよぉ": "好多帅哥啊。酒和料理都很讲究，真是个不错的宴会啊", "気に入ったら持って帰ってもいいからね": "喜欢的话可以带回去哦", "……すごく豪華だね。家でも作れるように研究しなきゃ": "……非常豪华啊。得研究一下怎么在家里做出来了", "あー……ぐやじい～！　あたしも夢を叶えられる能力さえあれば、クラースのおこぼれなんて、うぅっ、ひっく": "啊……好羡慕～！　要是我也有实现梦想的能力，克拉斯的恩惠什么的，呜呜，嗝", "……あーあ。ナイトメアが悪酔いしてる": "……啊啊。梦魇喝醉了", "あ、こんなイケメンばっかり揃えた会だと、人間さんがおもしろくないよねぇ。大丈夫？": "啊，这种全是帅哥的宴会，人間君应该很无聊吧。没事吧？", "エロトークできる男友達がほしいから平気……？　う、うん、それはどうだろうねぇ……": "因为想要能聊黄段子的男性朋友所以没关系……？　嗯，嗯，这该怎么说呢……", "あら、もう空いちゃったわ。そこのキミ、新しいボトル開けてくれる？": "哎呀，已经空了。那边的你，能帮我开瓶吗？", "あ、はい！　いまお持ちします": "啊，好的！　我马上拿过来", "村人": "村民", "あんた、さっきからずっと酒を作ったり運んだりしてて、テーブルにつかないんだね。トーク苦手？": "你从刚才开始就一直在做酒和端酒，都没坐到桌子那边呢。不擅长聊天吗？", "いえ……イケメン度が高いとテーブルにつくんですが、俺みたいなフツメンは酒作るのがせいぜいですよ": "不……要是长得帅的话就能坐到桌子那边了，像我这样的普通人最多也就只能帮忙倒倒酒了", "ふーん……あんたたちも大変だね": "哦……你们也挺不容易的啊", "さー、どんどん持ってきて！　今夜は飲むわよー！": "来，多拿点过来！　今晚要喝个痛快！", "薄暗い空間に、木製のドアがぼうっと浮かび上がった。半ば無意識に、そのドアノブを回すと、中は豪奢な内装の部屋。": "昏暗的空间中，木制的门扉朦胧地浮现出来。半无意识地转动门把手，里面是装修奢华的房间。", "確か、ここは……。": "我记得，这里是……。", "ここってクラースの部屋……？": "这是克拉斯的房间……？", "あ、あれ、皆さん？　ていうか、俺はどうしてグラン・ビブリオのスイートルームなんかに……？": "哎，大家？　话说，我为什么会在书靈比布里欧的豪华套房里……？", "あら……。意外なメンツが集まったわねぇ。ズワルテちゃんは当然として、人間さんと、あなたは確か宴会場で……": "哎呀……真是意外的成员聚在一起了呢。兹瓦鲁特酱自不必说，人間君和你，我记得是在宴会场……", "ちょっと！　これ、どうなってんの！？　クラースの仕業なわけ！？": "等下！　这是怎么回事！？　是克拉斯干的吗！？", "ふふっ、ちょっと酔った勢いで……夢を叶えちゃおっかなって": "呵呵，趁着有点醉……就实现了梦想", "大胆に前を開き、肌を露わにするクラース。": "克拉斯大胆地敞开前襟，露出肌肤。", "居合わせた村人は鼻息荒く、手早く裸になってクラースの豊満な肉体に突撃していく。": "在场的村民呼吸急促，迅速脱光衣服向克拉斯丰满的肉体发起突击。", "きゃあんっ♪　すごく、激しいのね……": "呀♪　好激烈啊……", "たまらんです！": "真是受不了！", "え、えっと……その……ど、どうする？　あたしたちも……する？": "那，那个……那个……怎，怎么办？　我们也……做吗？", "まだ状況が飲み込めていなかったものの、恥じらいがちにこちらを上目遣いで見ながら尋ねるナイトメアの表情に煽られ、思わず彼女を押し倒していた。": "虽然还没完全理解状况，但梦魇那害羞地抬眼看着我询问的表情煽动着我，我不由得推倒了她。", "んっ、はぁっ、あんっ、すごいっ、あっ、はげしっ、はぁんっ": "嗯，哈啊，啊嗯，好厉害，啊，好激烈，哈啊嗯", "あああ、最高です！　クラースさんとエッチできるなんて、こんな幸せな夢が見られるなんて……！": "啊啊啊，太棒了！　能和克拉斯小姐做爱，能做这样的梦，真是太幸福了……！", "――そうだよな。": "――是啊。", "今回のメンツや不自然な状況からして、おそらくはと思っていたが、やはりこれは夢なのだ。": "从这次的成员和不自然的状况来看，我就在想，这果然是梦啊。", "クラースとナイトメアが絡んでいるなら、この淫夢は起床後も参加者全員で共有されるだろう。": "既然克拉斯和梦魇都参与了，这个淫梦起床后也会被所有参加者共享吧。", "あっ、はぁっ、あん……っ、ね、ねえ、ちょっとだけ濡れちゃってるのは、あの、ゆ、夢だからだよ……？": "啊，哈啊，啊嗯……那，那个，稍微有点湿了，那个，因，因为是梦哦……？", "あたしのこと、準備万端の尻軽とか思って、ないよね……？": "不会认为我，是准备万全的轻浮女吧……？", "言われるまで考えもしなかった。ナイトメアはずいぶん心配性だ。": "在她这么说之前我都没想过。梦魇真是爱操心。", "確かにナイトメアの蜜壺は潤っていた。それこそ『ちょっとだけ』では済まないほどの溢れ方だったが。": "确实梦魇的蜜壶很湿润。而且还是『稍微』无法形容的溢出程度。", "でも、そこに至る背景よりも、蜜肉がもたらしてくれる快感の方が今の自分にはよほど重要で――": "但是，比起那种背景，蜜肉带来的快感对现在的我来说更加重要——", "はぁっ、あっ、あんっ、すごい……っ！　あんたのちんちん、はぁっ、熱くて、奥まで届いて、はぁんっ、やっぱり気持ちいい……っ！": "哈啊，啊，啊嗯，好厉害……！　你的肉棒，哈啊，好热，顶到深处了，哈啊嗯，果然好舒服……！", "ふと考えると、起床時に淫夢の記憶が共有されるとしたら、目の前の彼は、はからずも同じ経験を得た仲間になるのだろうか……。": "突然想到，起床后淫梦的记忆会被共享的话，眼前的他，也会成为拥有相同经历的同伴吧……。", "色々な性癖についてのくだらない話でも盛り上がりそうな――": "感觉会聊各种各样关于性癖的无聊话题——", "な、なに、どこ見てんの……？　あたしとエッチしてるのに、クラースのこと見てた……？": "怎，怎么了，你在看哪里……？　明明在和我做爱，却在看克拉斯……？", "んっ、はぁっ、ズワルテちゃんたら。そんなはずないでしょ。可愛いズワルテちゃんとエッチしてたら、他の何も目に入らないわよ": "嗯，哈啊，兹瓦尔特真是的。怎么可能呢。和可爱的兹瓦尔特做爱，其他什么都看不见了", "え、な、なに……？　可愛いとか、な、なに言ってんの": "咦，什，什么……？　可爱什么的，你，你在说什么", "ふふっ、私が褒めてもドキドキしちゃうのね。ほんと、おもしろい子": "呵呵，被我夸奖也会心跳加速呢。真是个有趣的孩子", "クラースはすぐそばにあるナイトメアの頭に手を伸ばし、優しく後頭部をなでた。": "克拉斯把手伸向梦魇的头，温柔地抚摸着她的后脑勺。", "はぁ、んんっ、ほら、ズワルテちゃん。舌、出して": "哈啊，嗯嗯，来，兹瓦尔特。伸出舌头", "あっ、あんっ、な、なに言ってぇ……っ、はぁっ、舌なんかどうするの": "啊，啊嗯，你，你在说什么……，哈啊，舌头要做什么", "ん、ちゅ……ちゅっ、んっ、はぁっ、ふふっ、どう？長いこと一緒にいるけど、キスなんてしたの初めてね": "嗯，啾……啾，嗯，哈啊，呵呵，怎么样？虽然我们在一起很久了，但还是第一次接吻呢", "あ、あああ、な、なにしてんの、あんた……！？　なんで、あたしにキスなんかして、んっ、んむっ！？": "啊，啊啊啊，你，你在做什么……！？　为什么，要亲吻我，嗯，嗯姆！？", "ん、ちゅっ、ちゅく……": "嗯，啾，啾咕……", "ナイトメアが抗議の声を上げたところで、再び強引に唇を奪うクラース。": "梦魇发出抗议的声音，但克拉斯再次强行夺走了她的嘴唇。", "その舌技はさすが、と褒めるべきなのだろうか。ナイトメアの抗議はあっというまに止み、表情は興奮に蕩けているようだった。": "他的舌技应该值得表扬吧。梦魇的抗议瞬间停止，表情因兴奋而变得陶醉。", "んっ、はぁっ、んっ、ほらぁ……そこからでも見えるでしょ、ズワルテちゃん。私が、はぁっ、エッチしちゃってるとこぉ……": "嗯，哈啊，嗯，看吧……从那里也能看到吧，兹瓦尔特。我，哈啊，做爱的样子……", "はぁ、んっ、見える……考えたら、はぁっ、あたし、あんたがエッチしてるとこ、初めて見るし……": "哈啊，嗯，看到了……仔细想想，哈啊，我还是第一次看到你做爱的样子……", "そう、よねっ、はぁんっ、ねぇ、どう？　感想は……？": "是啊，哈啊嗯，怎么样？感想如何……？", "感想っていうかぁっ、はぁっ、あんっ、あんたみたいなやつでも、ちんちん挿れられたら、そんなメスみたいな顔するんだって思って……": "感想吗，哈啊，啊嗯，我没想到你这种家伙，被肉棒插入后，也会露出这种雌性的表情……", "ふふっ、私をなんだと思ってるか知らないけど、んん、エッチするのは気持ちいいわよ、んぁ、はぁっ": "呵呵，虽然不知道你把我当成什么，嗯嗯，做爱很舒服哦，嗯啊，哈啊", "私にも、ズワルテちゃんのエッチなとこ、よく見せて？　ほら、すっごくエッチなお顔……んっ、ちゅっ、ちゅくっ": "也让我看看，兹瓦尔特的色情的样子吧？　看，你这副淫荡的表情……嗯，啾，啾咕", "ん、んちゅ、ちゅっ、ちゅる……ふぁ、ぷふぁあ……っ、な、なんだろ、これ、はぁっ、すごく興奮する……っ": "嗯，嗯啾，啾，啾噜……呼啊，噗呼啊啊……怎，怎么回事，这个，哈啊，好兴奋……", "二人の美女は、互いに秘所に肉棒を突っ込まれながら、その美しい顔を相対して濃厚なキスを交わし続ける。": "两位美女一边被肉棒插入私处，一边面对面地进行着激烈的亲吻。", "その甘美な光景は、こちらにも得難い興奮をもたらしてくれる。": "这幅甜美的光景，也给我带来了难以言喻的兴奋。", "いみじくもナイトメアの言うすごく興奮するは彼女たちだけに限ったことではなかった。": "正如梦魇所说，非常兴奋的并不只有她们。", "尊い……": "太棒了……", "彼のつぶやきに反応して顔を上げると、視線がぶつかった。": "我听到他的低语后抬起头，和他视线相交。", "互いに深くうなずき合う。言葉は要らない。魂で分かりあえたのだ。": "我们互相用力地点了点头。不需要语言，我们已经通过灵魂相互理解了。", "はぁっ、あっ、はげしっ、あぁんっ！　奥まで、はぁっ、届いてるっ、はぁうううんっ、奥の敏感なとこぉ、はぁんっ、いっぱい当たってぇ……っ！": "哈啊，啊，好激烈，啊啊嗯！　插到，哈啊，最深处了，哈啊呜呜呜嗯，最深处的敏感的地方，哈啊嗯，被狠狠地顶到了……！", "会場で見かけた瞬間から心、射抜かれてました。クラースさんのこんなとこ見られるなんて、本当に夢みたいです": "在会场看到你的瞬间，我就被你迷住了。能看见克拉斯小姐的这副样子，真的像做梦一样", "あっ、あぁっ、やばいそれ……ぇっ！　んぅっ、ひぁうんっ！あんたのちんちんがぁ、はぁっ、あたしのなかの、気持ちいいとこ、はぁうんっ、ゴリゴリこすれてるよぉ……っ！": "啊，啊啊，这样，好爽……！　嗯，呀嗯！你的肉棒，哈啊，在我里面，摩擦着，哈啊嗯，最敏感的地方……！", "二人の痴態に、高まっていく興奮。自然とピストンも加速していく。": "看着她们的痴态，我的兴奋感也逐渐高涨。活塞运动也自然而然地加速了。", "もう絶頂も目の前だ。耳をすませば、もう１つリズミカルに打ち付ける音。": "高潮已经近在眼前。仔细一听，还能听到另一个有节奏的撞击声。", "そう、目の前の彼がクラースを突き上げるときに、彼の下腹部がクラースのももを叩く音だ。": "没错，就是眼前的他顶入克拉斯的时候，他的下腹部撞击克拉斯大腿的声音。", "同じく加速しているのを感じ取り、そちらもまた絶頂が近いのだろうと気配を察する。": "我感觉到他也在加速，察觉到他应该也快要高潮了。", "あっ、あふぁああっ、も、もう私っ、はぁっ、イキそうなの……！ねぇ、ズワルテちゃん、ちゅーしたままイクわよ……": "啊，啊啊啊，我，我已经，哈啊，快要高潮了……！呐，兹瓦尔特，我要一边亲吻一边高潮了……", "な、なんで、あたしもイキそうだってわかるのぉ、んっ、はぁむ、んむ、ちゅっ、ちゅくっ……": "为，为什么，你会知道我也快要高潮了，嗯，哈呣，嗯呣，啾，啾……", "彼女たちの濃厚な舌使いを目の当たりにして、いよいよ快楽は肉竿を通過して外へ――": "看着她们的舌吻，快感终于通过肉棒传到外面——", "ああっふぁああああうううっ！？": "啊啊啊啊啊啊啊啊啊啊啊啊！？", "ああはああぁぁぁああぁぁっ……っ。はぁっ、最高だったわぁ……っ。ねえ、ズワルテちゃん。私も人間さんとしたいんだけど、いいかしら？": "啊啊啊啊啊啊啊啊啊啊啊啊……哈啊，太棒了……呐，兹瓦尔特，我也想和人类君做爱，可以吗？", "はぁ、はぁっ、待って、交代ってこと？　いいけど、はぁっ、ちょっと休憩してからにしようよぉ……んっ、はぁう……": "哈啊，哈啊，等等，你是说换人吗？　可以是可以，哈啊，但还是先休息一下吧……嗯，哈啊……", "幸せな夢はもうしばらく続きそうだ。": "幸福的梦境似乎还会持续一段时间。", "きっと翌朝、ベッドで目を覚ました自分のパンツの中は大惨事に違いないが――": "第二天早上，我从床上醒来的时候，内裤里面肯定是一片狼藉――"}