{"普通にほんわかした西洋の町なのだな。少し……拍子抜けした": "這個西洋小鎮還挺普通的。有點……掃興", "一条熾月": "一條熾月", "どんな想像してたのぉ？": "你想象了什麼？", "エミリー": "艾蜜莉", "露骨にジロジロ見られたり……塩を投げられたり、よそ者に厳しい町": "被露骨地盯着看……被扔鹽，對外地人很嚴厲的小鎮", "安心して、オトギノクニは誰でも大歓迎よ。多様性って大切よね": "放心吧，童話之國歡迎任何人。多樣性很重要", "シンデレラ": "仙杜瑞拉", "しかしせっかくオトギノクニに来たのだから、オトギらしさも見てみたいな……": "但是難得來童話之國，我想看看童話的氛圍……", "オトギらしさねぇ……私のお城は遠いし": "童話的氛圍啊……我的城堡很遠", "オトギノクニの住人からすると何がオトギらしさなのかさっぱりだよぉ": "在童話之國的居民看來，完全不知道什麼是童話的氛圍", "兄さん、何か見つけたのか？　あれは……？": "哥哥，你發現了什麼嗎？那是……？", "マジックショップだよぉ。人間界にもあるよねぇ": "是魔法商店。人界也有吧", "兄さんが興味を示しているし、少し覗いても良いか？": "兄長好像很感興趣，我們稍微去看看吧？", "規模が人間界とは違うな。さすがはオトギノクニのマジックショップということか……": "規模和人界不一樣啊。不愧是童話之國的魔法商店……", "え、どうしたんだ兄さん！？　兄さんの髪が……どぎつい紫に": "哎，怎麼了，兄長！？　你的頭髮……變成了很刺眼的紫色", "フィールハットよ。かぶるとその時の気分で髪の毛のカラーが変わるマジックアイテムよ。えっと紫は……欲求不満ですって": "是菲兒哈特哦。這是魔法道具，戴上後會根據你的心情改變頭髮的顏色。嗯……紫色是……慾求不滿", "熾月、見て～。ゆで卵と生卵を見分けるメガネだって、便利だよねぇ！": "熾月，快看～。是分辨水煮蛋和生蛋的眼鏡，很方便呢！", "それ……魔法である必要、あるのか？": "這個……有必要用魔法嗎？", "着ると痩せて見えるドレス、頭に乗せると1時間誰にでも命令できるティアラ、オトギノクニっぽくない？": "穿上後看起來會變瘦的禮服，戴上後1小時內可以命令任何人的王冠，不覺得很像童話之國嗎？", "オトギノクニの定義も、魔法の定義ももはやわからない……": "我已經搞不懂童話之國的定義和魔法的定義了……", "ご試食どうぞってクッキーが置いてある！　はむっ……ん？変わった味がするぅ": "這裏放着試喫的餅乾！　哈呣……嗯？味道好奇怪", "魔法上達クッキー？　うーん、私は好きじゃないわね": "魔法進步餅乾？　嗯，我不喜歡", "食べ物で魔法が上達するロジックが知りたい……んぅ、ずいぶん刺激的な味だ": "我想知道喫食物就能讓魔法進步的邏輯……嗯，味道很刺激", "兄さんは気に入ったのか。なら、１箱買って帰ろう": "兄長喜歡嗎？那買一盒回去吧", "校舎内に設えた、各々の本来の部屋を模した個室。": "校舍內，各自模擬了原本房間的單間。", "その熾月の部屋で、事態は進行していた。": "在熾月的房間裏，事態正在發展。", "身体が熱い。": "身體好熱。", "風邪などの発熱とはまったく違う。それは明らかだった。": "這和感冒發燒完全不同。很明顯。", "……兄さん、顔が赤いようだが、どうし……あ、そ、それ": "……哥哥，你的臉好紅，怎麼……啊，那，那個", "風邪とは違う、と俺が確信する理由。": "我確信這和感冒不同。", "それはこの、どうしようもなくはちきれそうになっている、股間の状態だった。": "因爲我的股間，已經膨脹到快要爆炸了。", "それに気付いた熾月は、ドン引きするかと思いきや、にやりと笑って、ズボンからそれを取り出す。": "我以爲熾月會感到害怕，沒想到她卻笑着從褲子裏掏出了那個。", "こうなってしまったら、すっきりした方がいいんじゃないのか？……なら、私が手伝ってあげてもいい": "既然都變成這樣了，還是爽快一下比較好吧？……那，我來幫你吧", "熾月はおもむろにショーツを脱いだかと思うと、あろうことか、そそり立つペニスを足で挟みこんだ。": "熾月慢慢地脫下內褲，然後用腳夾住了我勃起的陰莖。", "ソックス越しに伝わる熾月の足裏は、温かくしっとりしていて、ペニスを刺激するには最適な状態だった。": "熾月的腳底透過襪子傳來的溫暖，是最適合刺激陰莖的狀態。", "ふふ……びくっとしたぞ。大事な部分なのに、こんなふうに足で挟まれても気持ちいいんだな": "呵呵……跳了一下呢。明明是重要的部位，被腳夾住也會覺得舒服啊", "こう……こうして、んっ、こすってあげると、気持ちいいんだろう？": "這樣……這樣，嗯，摩擦的話，會很舒服吧？", "挑発しながらも、熾月は自らの秘裂を、見せつけるかのように指でなぞっている。": "熾月一邊挑逗着我，一邊用手指撫摸着自己的祕裂，彷彿在向我展示。", "はぁ、ん、はぁっ……私に大事なところを見られただけじゃなく、こんなふうに足でこすられる気分はどうだ？……いや、聞くまでもないな": "哈啊，嗯，哈啊……被我看到重要的地方，還被我這樣用腳摩擦，感覺怎麼樣？……不，不用問也知道", "荒い吐息、甘く痺れるような下腹部の快感。": "粗重的呼吸，下腹部酥麻的快感。", "自分がどんな顔をしているのか、おおよそ想像はつこうというものだ。": "我大概能想象到自己現在是什麼表情。", "きっと快楽に溺れた、情けない顔をしているのだろう。": "一定是沉溺於快樂之中的，難堪的表情吧。", "熾月はにやにやと口元を緩めながら、そんな俺の表情を見つめる。": "熾月一邊笑着，一邊注視着我的表情。", "……はぁっ、んっ、こんなに、固くして……兄さん、少しは恥ずかしがったらどうなんだ。気持ちいいことしか考えられない、って顔をしているぞ……はぁ、あっ": "……哈啊，嗯，變得，這麼硬……哥哥，你倒是害羞一下啊。你現在的表情，好像腦子裏只有舒服的事情一樣……哈啊，啊", "だが、そういう熾月もまた、ショーツを脱ぎ捨てて以降、片時も秘裂から指を離そうとしない。": "但是，熾月在脫下內褲之後，手指也一刻不停地在祕裂處撫摸着。", "制服をはだけて、露わにしている胸元にも手を伸ばしている。": "她還把手伸向了敞開的制服下露出的胸部。", "……こんなにしている兄さんに、とやかく言われたくないな。ちょっと熱いからまくりあげてるだけだし、せっかくだから……んっ、はぁっ、ちょっと触ってるだけだ": "……我可不想被哥哥說三道四。我只是因爲有點熱才把衣服捲起來的，而且機會難得……嗯，哈啊，只是稍微摸一下而已", "俺のペニスは足で挟んでおいて、空いた両手で熾月は自らの気持ち良い箇所を触れ続けていた。": "熾月用腳夾住我的陰莖，空出來的雙手則繼續撫摸着自己敏感的地方。", "だって、んっ、はぁっ、兄さんだって、足でこすられるだけじゃ物足りないかもしれないじゃないか": "因爲，嗯，哈啊，哥哥你也是，光是被腳摩擦可能還不夠滿足吧", "……でも、こうして私の身体を見れば、少しは興奮するだろう？": "……但是，看到我的身體，應該會稍微興奮起來吧？", "少しどころではない。": "何止是稍微。", "ただでさえ、痛いほど固く勃ちあがっているペニスは、熾月の足裏の間で、ますます太く、固くなっていった。": "本來就已經勃起得發痛的陰莖，在熾月的腳掌之間，變得越來越粗，越來越硬。", "そんなにっ、はぁっ、興奮してくれるんだな……っ、私の、はぁっ、いやらしいところを、見てるだけで……はぁ、はぁっ": "原來，哈啊，你這麼興奮啊……只是，哈啊，看到我，下流的地方……哈啊，哈啊", "からかうような表情でこちらを見ていた熾月だが、その表情は徐々に快楽に染まって、頬も紅潮していく。": "熾月用戲弄般的表情看着我，但她的表情漸漸染上了快樂，臉頰也泛起了紅暈。", "……私も、はぁっ、自分一人でするよりも、はぁっ、ずっと、興奮してるんだ……。兄さんに見られてると、思うと……っ": "……我也，哈啊，比自己一個人做的時候，哈啊，更加，興奮……一想到，被哥哥看着……", "もっと、もっと見ていて、兄さん……っ！私の、こんなところも、兄さんにはちゃんと、知っておいてほしいから……っ！": "再多，再多看看我，哥哥……！我希望，哥哥能好好地，瞭解我，這樣的地方……！", "気がつくと、部屋には粘ついた水音が響いていた。": "回過神來，房間裏響起了粘稠的水聲。", "ペニスの先端から漏れた先走りは、竿肌と足裏の間で糸を引くようになり、その粘つきは更に快感を喚起する。": "從陰莖前端漏出的預射液，在肉竿和腳掌之間拉出了一條線，這種粘稠感喚起了更多的快感。", "一方で、他にも水音は聞こえていて――": "另一方面，還能聽到其他水聲——", "はぁ……ぁっ、あっ、んんっ。兄さんも、びちょびちょにしているけど、私も……っ、はぁっ、こんなになるまで、自分で触ってしまって……": "哈啊……啊，啊，嗯嗯。哥哥，你已經溼透了，我也……哈啊，自己摸到，變成這樣了……", "はぁ、あぁうっ、こんなの、はしたないと分かっているのにっ、……指が、止まらなくて……っ！": "哈啊，啊啊嗚，我知道，這樣很下流……但是，手指，停不下來……！", "興奮が高まっているのか、自らを愛撫する指の動きを早める熾月。": "也許是興奮感高漲，熾月加快了愛撫自己的手指的動作。", "同時に、それと連動して足裏によるペニスの摩擦も加速していく。": "同時，腳掌摩擦陰莖的速度也跟着加快。", "その刺激に耐えかね、欲望が一気にせり上がってくる。": "我無法忍受這種刺激，慾望一下子湧了上來。", "はぁ、はぁっ、……いいよ、出して。このまま、私にかかってもいいからっ、兄さんがいっぱい出して、気持ちよくなるところ、見たい……っ！": "哈啊，哈啊……可以哦，射出來吧。就這樣，射在我身上也可以，我想看到，哥哥射出來，變得舒服的樣子……！", "ペニスの内側を通過する精液の熱を感じながら、熾月の言葉のとおり、存分に宙へ解き放って――": "我一邊感受着通過陰莖內側的精液的熱量，一邊按照熾月的話，盡情地向空中釋放——", "あっ、あふぁっ、はああぁぁあぁ……っ！　わ、私もっ、はぁっ、イッちゃった……": "啊，啊呼，哈啊啊啊啊啊啊……！我，我也，哈啊，高潮了……", "飛び散った精液は、俺の身体はもちろんのこと、熾月にもやはり降り掛かってしまったらしい。": "飛散的精液，不僅射到了我的身上，似乎也射到了熾月的身上。", "大丈夫だっただろうかと気遣うが、熾月はにっこりと嬉しそうに微笑んだ。": "我擔心她會不會被弄髒，但熾月卻開心地微笑着。", "……問題ない。これは兄さんが、私のエッチなところを見て興奮してくれた証拠……。……こんなにたくさん出てることが、素直に嬉しいんだ": "……沒問題。這是哥哥看到我色情的樣子而興奮的證據……能射出這麼多，我真的很高興", "それにしても、尋常ではないほど勃起してしまった自分もだが、熾月もここまで急に乱れるなんて……。": "話說回來，勃起得這麼厲害的自己也很不尋常，但熾月突然變得這麼淫亂也……", "確かに。興奮してくれたのは嬉しいが、急すぎるな。私だって、いきなり……。ん、あれは": "確實。我很高興你興奮起來，但這也太突然了。我也是，突然就……嗯，那是", "熾月が気にしたのは、町で買ってきた魔法上達クッキー。": "熾月在意的是在鎮上買的魔法進步餅乾。", "不思議な味に妙にハマって半分以上食べてしまった。": "我莫名地喜歡上這不可思議的味道，喫了一半以上。", "熾月も、なんだかんだ、何枚も食べていたようだったが。": "熾月也喫了好幾片。", "この国の文字は読めないが、アレはどう見ても魔法上達というより、その……": "雖然看不懂這個國家的文字，但那個怎麼看都不是魔法進步，而是……", "パッケージをよく見ると、男性器を模したキャラクターが元気いっぱいな様子のイラストが添えられている。": "仔細看包裝，上面畫着一個模仿男性生殖器的角色，看起來很有活力。", "下品だが、分かりやすい。分かりやすいのに、自分たちときたら……。": "雖然很下流，但很容易理解。明明很容易理解，我們卻……", "なるほど、あれのせいか": "原來如此，是那個的緣故嗎", "でも、熾月のエッチな姿に興奮したのは事実だからな。": "但是，我因爲熾月淫蕩的樣子而興奮也是事實。", "……そ、そんなこと、わざわざ言わなくていい。エミリーも買って帰っていたが、大丈夫だったかな": "……那，那種事，不用特意說出來。艾蜜莉也買了回去，沒問題吧", "ところで兄さん。その、私も変な味と言いつつ何枚も食べてしまって、その……兄さんもだと思うのだが、その": "話說回來，哥哥。那個，雖然我也說味道很奇怪，但還是喫了好幾片，那個……我想哥哥應該也一樣，那個", "きゅっ、と足裏でペニスを挟んでくる熾月。": "熾月用腳底夾住了我的陰莖。", "挟まれたペニスは、気がつけばガチガチに再び勃起していたのだった。": "被夾住的陰莖，不知不覺間又再次硬邦邦地勃起了。"}