{"はるちゃん、また遅刻よ": "小春，又迟到了哦", "山南ともの": "山南同人", "って、まだ布団の中でゴロゴロしてるわ……": "喂，还在被子里滚来滚去呢……", "あったかいお布団から、なかなか出られない気持ち、ちょっとわかる": "从温暖的被窝里，很难爬出来的心情，我稍微能理解", "クレア": "克蕾娅", "うーん、今日は具合が悪いんだよねー。お休みにする": "嗯，今天身体不舒服呢。请假了", "沖田はるか": "冲田叶月", "げほっ、げほっ、あー、咳が出てきちゃったなぁ。こうなると熱も上がっちゃうんだよねー": "咳咳，咳咳，啊，开始咳嗽了。这样的话，也会发烧的呢", "ねー、クレア、代わりにパトロール行ってくれる？": "那ー，克蕾娅，能代替我去巡逻吗？", "うん、いいよ": "嗯，可以哦", "仕方ないわね。局長には私から伝えておくわ": "没办法呢。局长那边由我去说吧", "ごめんね、よろしくでーす！": "对不起呢，拜托了！", "うげー、きょう山での訓練だっけ……キツいわ。無理": "咕，今天是山上的训练吗……好辛苦。不行", "あー、今日もなんだか具合が悪いなー。これじゃあ山なんて登れないなぁ": "啊，今天也感觉身体不舒服呢。这样的话，爬不了山呢", "沖田、大丈夫？　また持病の発作？": "冲田，没事吧？老毛病又犯了吗？", "そう！　そうなんだよ、クレア。げほっ、げほっ！ああ、山での訓練、楽しみにしていたのになー": "是的！就是这样，克蕾娅。咳咳，咳咳！啊啊，明明很期待山上的训练的呢", "こんな時に発作が出るなんて……げほっ、悔しい限りだよ。げほっ、げほっ": "这种时候发作什么的……咳咳，真是不甘心。咳咳，咳咳", "はるちゃん、また発作なの？　訓練はやめておいた方が良いわね": "小叶月，又发作了？　还是不要训练了比较好呢", "残念だけどそうするよー。けっして山に登るのが嫌なワケじゃないんだよ。どうしてこんな時に発作が……残念だなー": "虽然很遗憾但只能这样了。绝对不是因为讨厌爬山哦。为什么在这种时候发作……真遗憾呢", "お部屋で休んだ方がいい": "在房间里休息比较好", "お医者様に診てもらいなさい。お薬をもらってきちんと飲むのよ": "让医生看看吧。拿了药之后要好好吃哦", "はーい、はいはい。残念だけど仕方ないから帰るねー": "好的，好的。虽然很遗憾但没办法了，回去吧", "山に登らなくて済んでよかった。毎日パトロールだ、会議だ、戦いだって色々忙しいのに、体力使いたくないよ": "不用爬山真是太好了。每天巡逻，开会，战斗，各种各样的事情都很忙，不想再消耗体力了", "ゴロゴロしながら漫画でも読むかな": "躺着看漫画吧", "ピンポーン": "叮咚", "ん、誰か来た……はーい": "嗯，有人来了……来了", "どうも、医師ですが。持病の発作が起きたとか": "你好，我是医生。听说你老毛病发作了", "医者": "医生", "え、あ……いや、そうなんですけど。そんな、お医者さんに診てもらうほどでは": "哎，啊……不是，虽然是这样。但是，没有严重到需要医生来诊察的程度", "かなり苦しそうに咳をしていたはずですよ……？": "你咳嗽的时候看起来很痛苦哦……？", "では、こちらの薬を飲んでくださいね。すぐに良くなりますから": "那么，请吃这边的药吧。马上就会好起来的", "医師": "医生", "（ここで飲まないと仮病ってバレちゃうからな……仕方ないか。身体に悪いもんじゃないだろうし……）": "（不喝的话，装病的事就会暴露了……没办法了。反正应该对身体没什么坏处……）", "医師から受け取った薬を飲む沖田。その服に後ろから手をかけ、脱がそうとする看護師。": "冲田叶月吃下了医生给的药。护士从后面把手放在她的衣服上，想要脱掉它。", "はい、それじゃあ身体を拭くわよ。病気でずっと床に臥せってるとお風呂にもなかなか入れないでしょう？": "好了，那么我来给你擦身体吧。因为生病一直躺在床上，应该很久没洗澡了吧？", "看護師": "护士", "えっ、い、いや、それは大丈夫……んっ、はぁはぁっ……な、なに！？身体が、はぁっ、熱くなって……ぇっ！　はぁ、あぁうっ": "哎，不，不用了，没关系……嗯，哈啊哈啊……什，什么！？身体，哈啊，变热了……哎！　哈啊，啊啊呜", "あらあら、汗かいちゃったかしら": "哎呀哎呀，出汗了吗", "な、なんか、皮膚の表面がヒリヒリするような感じで、あっ、こ、これなに……？": "总，总觉得，皮肤的表面有种刺痛的感觉，啊，这，这是什么……？", "うふふ、きっと熱が上がってるのね。じゃあ……先生にお注射、してもらいましょうか": "呵呵呵，一定是烧得更厉害了。那么……就让医生给你打针吧", "ま、待って、それ……はぁ、あぁっ、注射、とかじゃ、なくて、んっ、や、やめて、やめてよっ、はぁ……あぁうっ": "等，等一下，那个……哈啊，啊啊，不是，打针，嗯，住，住手，住手啊，哈啊……啊啊呜", "脱がしかけた状態で、看護師は沖田の頭と腕を押さえつける。": "护士按住冲田叶月的头和手臂，衣服脱到一半", "そして医師が脚を強引に開く。": "然后医生强行掰开她的腿", "きっと彼らが注射と呼んでいるであろう、その怒張したモノは沖田の女陰にあてがわれ――": "他们一定把那个怒张的东西称作注射器吧，它抵在了冲田叶月的女阴上——", "だ、だめ、んっ、はぁっ、はぁんっ！？": "不，不行，嗯，哈啊，哈啊嗯！？", "全身の皮膚の感覚がことごとく鋭敏になっており、医師の切っ先が陰唇に触れただけで、沖田の身体は小さく震えた。": "全身的皮肤都变得非常敏感，医生的尖端只是碰到了阴唇，冲田的身体就微微颤抖。", "医師はその様子を確かめ、にやりと笑みを浮かべながら剛直を挿れる。": "医生确认了她的样子，一边露出微笑一边把硬物插进去。", "はぁああっ、あっ、んんんぅううっ！": "哈啊啊啊，啊，嗯嗯嗯呜呜呜！", "何の下準備もなく犯される事実に備え、沖田は朦朧とした意識ながらも身構えていた。しかし、予想した衝撃はない。": "冲田做好了没有任何准备就被侵犯的心理准备，虽然意识朦胧，但还是做好了准备。但是，没有预想中的冲击。", "こ、これなにっ、はぁっ、なんか、はぁっ、すごくっ、入ってるのがぴったりきてて……っ！？　んっ、はぁ、あぁっ": "这，这是什么，哈啊，总觉得，哈啊，非常，插进来的感觉非常舒服……！？　嗯，哈啊，啊啊", "はぁ、はぁうっ、どして、あたし……っ！？　はぁ、あぁう、いきなり挿れられてるのにっ、すごく、はぁっ、き、気持ちいい……？": "哈啊，哈啊呜，为什么，我……！？　哈啊，啊啊呜，明明突然被插进来，非常，哈啊，舒，舒服……？", "くくくっ、薬がよく効いているようだな。さすが効き目が早い。しかし、まだまだこれからがお楽しみだよ": "咕咕咕，药效好像很好啊。效果真快。但是，好戏还在后头呢", "医師は更に沖田の脚を大胆に開かせる。": "医生更加大胆地掰开冲田的腿。", "羞恥心は湧き上がってくるのに、身体に力が入らず、沖田はされるがままになっていた。": "明明羞耻心涌了上来，但身体却使不上力，冲田只能任人摆布。", "あ、い、いやっ、はぁっ、そんなにひらか、ないでぇ……っ！あんたたち、はぁっ、どういうつもりなんだよ……、んっ、あっ": "啊，不，不要，哈啊，不要掰得，那么开……！你们，哈啊，到底想干什么……，嗯，啊", "敏感になっている膣壁を容赦なく擦られ、沖田は全身が強張らせる。自覚のないうちに愛液が滲んでいて、竿肌との間にある確かな粘りを沖田自身も感じていた。": "敏感的阴道壁被毫不留情地摩擦，冲田全身都绷紧了。在没有自觉的情况下爱液渗了出来，冲田自己也感觉到了肉棒和肉壁之间的粘稠感。", "あ、あふぁああっ、な、なん、でぇ……っ？　こ、こんなに、はぁっ、あたし、なんで濡れて……は、はぁぅっ": "啊，啊呼啊啊啊，为，为什么……？　我，我怎么会，哈啊，这么湿……哈，哈啊呜", "うふふ、元々持ってるあなたの淫乱の才能が開花したのかもね？": "呜呼呼，可能是你原本就有的淫乱才能开花结果了呢？", "な、なに言って、あたしはそんなんじゃ……っ、はぁっ、あぁうっ。そ、そうだ、さっきの薬……っ？": "你，你在说什么，我才不是……，哈啊，啊啊呜。对，对了，刚才的药……？", "可能性に思い当たる沖田だが、しかし真実を知ったからといって対策を打てるわけではない。": "冲田想到了可能性，但就算知道了真相，也不能采取对策。", "はぁ、はぁうっ、んっ、や、やめてぇ……っ！　もう、普通じゃない、はぁ、あんっ、頭おかしくなっちゃいそうなんだよ……っ！": "哈啊，哈啊呜，嗯，不，不要……！　已经，不正常了，哈啊，啊嗯，脑子要变得奇怪了……！", "全身がっ、はぁっ、じんじんしちゃってっ、頭おかしくなるっ、ふぁああっ、あふぁ、はぁんっ、だめぇっ、あっ、ああああっ！？": "全身，哈啊，都麻麻的，脑子要变得奇怪了，呼啊啊啊，啊呼啊，哈啊嗯，不行，啊，啊啊啊啊！？", "いいねぇ、いやらしいねぇ。こんなに俺のモノに吸い付いてきて、本当にチンポが好きなんだねぇ": "好啊，真下流。这么紧贴着我的肉棒，真的很喜欢鸡巴呢", "はぁ、あぁっ、これは、薬の効果だから……っ！　あたしが、いやらしいわけじゃないっ、はぁっ、もう、放してよっ、あぁうっ": "哈啊，啊啊，这是，药的效果……！　我才不是，淫荡的人，哈啊，快，快放开我，啊啊呜", "女性の力であっても、正しい方法で拘束すれば身動きできなくなる、そんな話を以前、近藤から聞いたことを思い出す沖田。": "冲田想起了以前从近藤那里听来的话，就算是女性的力量，只要用正确的方法束缚住的话，对方就无法动弹。", "この看護師はそうした心得でもあるのだろう。": "这个护士应该也有这方面的知识吧。", "うふふ、いいわねぇ。あなたみたいな美少女が犯されてるところを見てると……はぁ、はぁ、私、ぞくぞくしちゃう……っ！": "呜呼呼，真不错呢。看到像你这样的美少女被侵犯……哈啊，哈啊，我，兴奋起来了……！", "くっ、はぁっ、このヘンタイっ、はぁっ、もうやめてよっ、十分でしょぉ……っ！？": "咕，哈啊，你这个变态，哈啊，快住手，已经够了吧……！？", "そうだな。じゃあ、そろそろ注射で最後のお薬を注入してやるか": "是啊。那么，差不多该注射最后的药了", "そ、それってまさか、あたしのなかに出すとか、そういう……？": "难，难道说，是要射到我的里面，之类的……？", "医師は無言で下卑た笑みを浮かべるばかりだが、それは肯定としか捉えられなかった。": "医生只是无言地露出下流的笑容，但那只能被理解为肯定。", "やめてぇっ、はぁっ、そんなの出されたら、あたしっ、はぁっ、本当におかしくなっちゃうからっ、あぁうっ、お願いっ、やめて！": "不要，哈啊，要是被射到里面的话，我，哈啊，真的会变得奇怪的，啊啊呜，求你了，住手！", "出さないでほしい？": "不希望我射出来？", "うんっ、やめて！　お願い、それだけはだめっ、ほんとにっ！あんたにだって、心があるならっ、これだけ頼んでるんだから……！": "嗯，不要！　求你了，只有这个不行，真的！如果你也有心的话，就听我的请求吧……！", "じゃあ飲んでくれる？": "那你愿意喝吗？", "……っ！　わ、わかった、飲むから！　あんたのザーメン、ぜんぶ飲み干してあげるからぁ、だから……っ！": "……！　我，我知道了，我喝！　我会把你的精液，全部喝下去的，所以……！", "でも……もう、出ちゃうな。くううっ": "但是……已经，要射了。咕呜呜", "言うやいなや、医師は肉棒を最奥突きこんだ。": "医生刚说完，就将肉棒顶到了最深处。", "先端が子宮口にぴったり当たっている、と思いながら、沖田は熱い精液が注ぎ込まれる感覚を味わった。": "冲田一边想着，前端正好贴在子宫口上，一边品味着被注入热热的精液的感觉。", "んふぁあああぁぁぁっ……！あああ……で、出てる、あたしのなかに……はぁ、あぁう……！": "嗯呼啊啊啊啊啊啊啊……！啊啊啊……射，射出来了，在我的里面……哈啊，啊啊呜……！", "その熱量に誘発されるように沖田も絶頂に至り、そして絶望を抱えて脱力した。": "冲田也像是被那热量所诱发一样到达了高潮，然后抱着绝望感失去了力气。", "なん、で……あたし、こんな目にあってんの……ひどすぎる、よ……": "为，什么……我会，遇到这种事……太过分，了……", "朦朧とする意識のなかで、沖田は不条理な運命を呪うのだった。": "在朦胧的意识中，冲田诅咒着不讲理的命运。"}