{"あら、お店の裏口で何してんのよ、原田": "原田，你在店的後門幹什麼呢", "ドロシー": "桃樂絲", "芋の皮むきだよ。夜営業の仕込み中": "在削芋頭的皮。晚上營業的準備", "原田さの": "原田佐乃", "へぇー、本当にちゃんと料亭なのね、あなたたち": "哦，你們真的是在開餐館啊", "嘘だと思ってたのかよ。これでも自分、三羽支配人に『繊細な味つけですね』って言われて評価されてんだぞ": "你之前以爲我在說謊嗎？我可是被三羽掌櫃誇獎過“調味很細膩”哦", "ふーん。ねえ、芋の皮むきなら私でもできる気がするわ。ちょっと手伝ってあげましょうか": "嗯。我說，削芋頭皮的話我應該也能做。我來幫你吧", "そりゃ人手があった方がいい作業だし、手伝ってくれんならありがたいけど……いいのか？": "人手多一點確實更好，你願意幫忙的話我當然很感激……但是真的可以嗎？", "任せなさい！": "交給我吧！", "…………。": "…………。", "や、うん。自分が悪かったよ。手伝いは、いいから……": "啊，嗯。是我錯了。你不用幫忙……", "おかしいわね。きっと今日は調子が悪いのね": "奇怪。今天一定是狀態不好", "あ、うん……そう、なんだろうな。しっかし、芋がこんなに小さくなるとは……不器用にもほどがあるぞ……": "啊，嗯……是，這樣嗎。但是，芋頭居然能削成這樣……笨手笨腳也得有個限度啊……", "ちょっと、原田！　これはどういうことなの！": "喂，原田！　這是怎麼回事！", "土方とよ": "土方歲", "うあっ、副長！？　自分、なんかしました？": "嗚啊，副長！？　我，做了什麼嗎？", "なんなんだい、これは！　借金の証文だろ！": "這是什麼啊！　這不是借據嗎！", "あ、そ、それは……えっと、ちょっとした入用があって": "啊，那，那個……呃，有點急用", "なにが入用なんだかね。どうせ博打だろ": "什麼急用啊。反正就是賭博吧", "うっ、何故それを": "嗚，爲什麼知道", "いつものパターンだからだよ！　ったく、本当に懲りないやつだね。仮にも新選組幹部なんだよ、アンタは。それを博打で借金作って、借金取りが小槌亭に押しかけてきたんだよ！": "因爲這是老樣子了！　真是的，真是個學不乖的傢伙。你好歹也是新選組的幹部啊。因爲賭博欠債，債主都跑到小槌亭來了！", "えー、職場には来るなって言ったのに、あんのやろ": "嗚，明明都說了不要來職場的，那個混蛋", "そういう問題じゃない！　ちゃんと反省するんだよ！": "不是這個問題！　給我好好反省！", "ずいぶん怒られちゃったわね。私も人のことは言えないけど、ギャンブルは程々にしないと": "被罵得很慘呢。雖然我也沒資格說別人，但賭博還是適可而止吧", "うん……反省したよ……": "嗯……我反省了……", "意外と殊勝じゃない。それならきっと土方も許してくれるわ": "意外地值得表揚呢。那樣的話土方也一定會原諒你的", "いや、勝つまでは許してもらえないだろ。自分は新選組の看板を背負ってるんだ。負けっぱなしなんて、許されない": "不，贏之前是不會原諒我的吧。我可是揹負着新選組的招牌。一直輸下去，是不被允許的", "土方が言ってるのは、そういうことじゃないと思うんだけど……原田、だいぶ飲んでる？": "我覺得土方說的不是這個意思……原田，你喝了不少吧？", "よし、再勝負するぞーっ！": "好，再比一次！", "懲りねえやつだなぁ。かなり飲んでるだろ？　明日の朝、後悔しても知らないぞ": "真是學不乖的傢伙。你喝了不少吧？明天早上，後悔了我可不管哦", "村人１": "村民1", "へんっ、どんとこいってんだ！　おまえら、まとめて自分の超絶テクでイカせてやるよ！": "哼，放馬過來！我會用我的超絕技巧讓你們一起高潮的！", "おまえ、ギャンブルの才能ないと思うぞ": "我覺得你沒有賭博的才能哦", "村人２": "村民2", "うるせーな、ガタガタ言ってねーでさっさとチンポ出せよ。ほら、もうこんなにガッチガチに勃たせてんじゃねーか。何が才能ない、だよ": "羅嗦，別囉囉嗦嗦的，快點把雞巴拿出來。瞧，已經勃起得這麼硬了。什麼沒有才能啊", "いや、ギャンブルの才能とお前の身体がエロいことは別物だろ": "不，賭博的才能和你的身體很色情是兩碼事吧", "村人３": "村民3", "勝負は簡単……この状態で誰が最初にイクかの勝負だ。ベットは１万から、ただし全員イクまでに何回かイッたら上乗せ。いいな？": "比賽很簡單……在這個狀態下，比誰先高潮。下注從1萬開始，但是所有人高潮之前，每多高潮一次就追加。可以吧？", "いや、だからいいんだけど……おまえ才能ないって": "不，所以說可以是可以……但你沒有才能啊", "いいから、ほら。おまえもさっさと挿れろって": "好了，來吧。你也快點插進來", "大胆に開脚する原田の秘裂は、既に愛液でほぐれ、ひくついていた。": "大膽地張開腿的原田的祕裂，已經因爲愛液而鬆弛，抽搐着。", "男は自らの剛直をあてがい、ゆっくりと進めていく。": "男人把自己的硬物抵在原田的祕裂上，慢慢地插了進去。", "ん……はぁ、んぉう……どんだけ興奮、してんだよっ、はぁっ、すっげー固いんだけど、これっ……": "嗯……哈啊，嗯哦……你到底有多興奮啊，哈啊，這玩意，好硬啊……", "俺のもしっかり握ってこすれよ。不利になるのおまえだぞ": "你也好好握住我的肉棒，不然你可就喫虧了", "じゃあ俺はこれで……": "那我就這樣……", "な、なんっ、おまえ、そこはおっぱいにこすりつけるとこだろっ、なんでそんなとこ……": "你，你幹什麼，那裏是用胸部摩擦的地方吧，爲什麼要用那裏……", "残る３人目の男は、ペニスを原田の腹部にある古傷に添えて、こすりつけ始めていた。": "剩下的第三個男人，把陰莖抵在原田腹部的舊傷上，開始摩擦起來。", "お、おっぱいに当てれば、乳首がこすれて自分が気持ちいいんだぞ、その方が早くイカせられるのに、なにやってんだよ": "用，用胸部摩擦的話，乳頭被摩擦到，我自己也會舒服的，那樣才能更快讓你射出來，你到底在幹什麼啊", "おっぱい触ってほしいなら、そうおねだりすればいいのに": "你要是想讓我摸你的胸部，直接求我不就好了", "ばっ、なっ、そ、そんなんじゃない！": "哼，什麼，才，纔不是那樣！", "ぶっちゃけ、原田のちっぱいこすってもしょうがないし、それに俺、女の子の傷とか興奮するタイプで……": "說實話，就算摩擦原田的貧乳也沒什麼用，而且，我是個看到女孩子受傷就會興奮的類型……", "おまえ、やべーやつだな": "你這傢伙，真夠變態的", "自分で女の子に傷つけたりしてねーだろうな！？　自分のこの傷にこするくらいなら、まあいいけど……": "你不會是自己弄傷了女孩子吧！？　如果只是摩擦我身上的舊傷的話，那倒也行……", "他人の性癖を否定するのはマナー違反だしな": "否定別人的性癖是違反禮儀的", "しっかし、既にびちょびちょって、おまえどうなってんだ": "話說，你那裏已經溼透了，到底是怎麼回事啊", "男の言葉どおり、原田の陰裂からは抽送するたびに愛液が溢れ、くちゅくちゅと水音をたてるほどだった。": "正如男人所說，原田的祕裂處每次抽送都會溢出愛液，發出咕啾咕啾的水聲。", "んっ、はっ、はぁっ、どうだ、気持ちいいだろ？　はぁ、あぁっ、自分のびちょびちょまんこはさ、最高だろ……っ": "嗯，哈，哈啊，怎麼樣，很舒服吧？　哈啊，啊啊，自己的溼透的小穴，最棒了吧……", "確かに、最高だっ、ぬるぬるしながらも、程よい締まり……！": "確實，最棒了，又溼又滑，還緊得恰到好處……！", "原田の顔が徐々に赤みを増していく。もちろん酒の影響もあるだろうが、いまここで赤みが強くなるのなら、それは――": "原田的臉漸漸變紅。當然，這應該也有酒的影響，但要是現在臉變得更紅的話，那就是——", "はぁ、はぁっ、あっ、また自分の中で膨らんでっ、はぁ、あっ": "哈啊，哈啊，啊，又在自己裏面膨脹了，哈啊，啊", "くっ、手コキも前より上手くなりやがったな": "咕，手淫也比之前更熟練了啊", "そ、そうだろ、自分のテクで即イキさせるって言ったじゃんかよっ、んっ、はぁ、あぁんっ": "是，是吧，我不是說過要用自己的技巧讓你馬上射出來嗎，嗯，哈啊，啊啊嗯", "はぁ、はぁっ、で、でも、おまえらも、なかなか、やるっ、んっ、はぁ、あぁうっ……！？": "哈啊，哈啊，但，但是，你們，也挺，厲害的，嗯，哈啊，啊啊嗚……！？", "おお、締まるっ！　まさか、おまえ……": "哦哦，好緊！　難道，你……", "あっ、だめっ、き、気持ちいいのっ、はぁっ、こんな囲まれてエロいことしてると思うとっ、んっ、はぁっ、あああぁぁあぁ――っ！？": "啊，不行，好，好舒服，哈啊，一想到被這樣圍着做色色的事情，嗯，哈啊，啊啊啊啊啊啊啊——！？", "びくんっ、と身体を震わせる原田。結合部から愛液が飛び散る。": "原田的身體猛地一顫。愛液從結合處飛濺出來。", "……": "……", "村人たち": "村民們", "あ……えっと……": "啊……那個……", "あっ、ま、待って、んっ、くっ、くううぅっ、いまイッたとこだから、はぁんっ、そんな激しくしたら、だ、だめだってぇ、あぁうっ": "啊，等，等一下，嗯，咕，咕嗚嗚嗚，我纔剛高潮，哈啊嗯，這麼激烈的話，不，不行的，啊啊嗚", "顔をしかめ、連続で押し寄せる快楽に耐える原田。": "原田皺起眉頭，忍受着連續襲來的快感。", "しかし、男は腰つきを緩めない。": "但是，男人沒有放緩腰的動作。", "そら、手を休めるんじゃねーよ。早く全員イカせないと、おまえ上乗せになるばっかりだぞ": "喂，手別停下來啊。不快點讓所有人都高潮的話，你就要一直被榨取了哦", "あっ、はぁうっ、分かってる、けどぉ……っ！　あっ、あぁっ、す、すごいのが、またきちゃうっ、あっ、はぁっ": "啊，哈啊嗚，我知道，但是……！　啊，啊啊，好，好厲害的，又要來了，啊，哈啊", "つか、お腹にこすってるおまえ、よく考えたらずるくないか！？握らせろっ、自分にっ、チンポっ、握らせろよ……っ！": "話說，你蹭我肚子的那個，仔細想想是不是太狡猾了！？讓我握，讓我握你的，雞巴啊……！", "今のそのセリフが十分エロいし、感じてるとお腹のお肉がうにうにしてるのが伝わってきて、もうイキそうだよ": "你剛纔的臺詞就已經夠色情了，肚子上的肉一抖一抖的，我感覺要射了", "そうなのか……": "是嗎……", "あっ、やっ、だめ、今月厳しいのにっ、またっ、あっ、はぁんっ、イッちゃ……ぁあああぁぁぁっ！": "啊，呀，不行，這個月很喫緊的，又要，啊，哈啊嗯，高潮了……啊啊啊啊啊啊啊！", "再び、がくがくと身体を震わせる。": "原田的身體再次顫抖起來。", "顔だけは懸命に力を入れて、意識は耐えている様子なのだが、いかんせん身体がついてきていない。": "雖然她拼命繃緊臉上的表情，努力忍耐着，但身體還是不聽使喚。", "はぁ、はぁっ、こ、これでどうだ、ほらっ、早くイケよっ": "哈啊，哈啊，這，這樣如何，快點，快點射啊", "原田は自身が何度も飛び散らせ、べとべとになった内ももに手で触れる。": "原田用手摸了摸自己多次高潮後變得黏糊糊的大腿內側。", "べっとりと付着した愛液を、素早く腹のペニスに塗りたくる。": "然後迅速地把沾在上面的愛液塗在了肚子上的肉棒上。", "おおう！？": "哦哦！？", "ついで、手淫している方にも同様に。": "順便，也塗在了正在手淫的肉棒上。", "くちゅくちゅという水音が三重奏になり、いよいよ男たちもスパートをかけて激しく原田の身体を犯す。": "咕啾咕啾的水聲變成了三重奏，男人們也終於開始衝刺，激烈地侵犯着原田的身體。", "あっ、はぁっ、はぁんっ、だめっ、はげしすぎてっ、あぁあううぅっ、また、またイッちゃうううぅうっ！": "啊，哈啊，哈啊嗯，不行，太激烈了，啊啊啊嗚嗚嗚，又要，又要高潮了啊啊啊啊啊！", "俺も、もうイクっ、出すぞっ": "我也，要射了，射了哦", "激しい摩擦と、そして放たれる熱い精液。": "激烈的摩擦，以及射出的滾燙的精液。", "その衝撃を受け止めて、原田も三たび――": "承受着這些衝擊，原田也第三次——", "んっふぁああ、あああぁぁ――……っ！": "嗯呼啊啊啊，啊啊啊啊啊——……！", "ぐったりと脱力する四人。": "四個人都筋疲力盡了。", "放たれた精液まみれになりながら、原田はにやりと勝ち誇ったように笑う。": "渾身沾滿了射出來的精液，原田得意地笑了。", "どうよ、最高に気持ちよかっただろ？": "怎麼樣，很舒服吧？", "うん、でも勝負は勝負だぞ": "嗯，但是比賽就是比賽", "気持ちよかったんなら、エッチした料金として1人1万でどうだ": "如果很舒服的話，每人付1萬作爲做愛的費用如何", "こいつ自分の負け分をチャラにしようとしてるぞ": "這傢伙想把輸掉的份都贏回來啊", "まあいいか。結果、プラマイゼロで可愛い原田とヤレたんなら": "嗯，算了。結果，正負相抵，能和可愛的原田做愛的話", "ふふん、今回は引き分けってことだな。ここまでが自分の博才だから": "呼呼，這次就是平局了。到此爲止都是我的賭博才能", "んじゃ２回戦する？　俺も挿れたいんだけど": "那要打第二場嗎？　我也想插啊", "や…‥それはやめとく……ほら、引き際も心得てんだよ、自分は": "不……那就算了……你看，我也知道什麼時候該收手", "と言いつつも、どうせ数日もすればまた同じ勝負を持ちかけてくる、と男たちは全員が確信するのだった。": "雖然嘴上這麼說，但反正過幾天她又會提出同樣的比賽，男人們都確信了。"}