{"友だちつくりたい": "我想交朋友", "斎藤はじめ": "斋藤はじめ", "相談ってお友達のことなのね": "咨询的内容是关于朋友的吗", "山南ともの": "山南ともの", "はーちゃん、友だち少ないんだ": "小初的朋友很少", "そんなことないでしょう？　わたしも、他の新選組のみんなもお友達なのよ": "没有这回事吧？　我和新选组的大家都是你的朋友哦", "エミリーも友だちになるよぅ": "艾蜜莉也会做你的朋友的", "エミリー": "艾蜜莉", "ほんとに？　きらいにならない？": "真的吗？　不会讨厌我吗？", "はーちゃん、暗そうって言われるんだ。友達になりたいってみんな思わないよ": "大家都说小初很阴沉。不会有人想和我做朋友的", "自分のこと悲観しちゃだめだよぅ": "不可以对自己那么悲观哦", "エミリーちゃんの言う通りね。はーちゃんは、はーちゃんにしかない良さがあるのよ": "艾蜜莉酱说得对。小初有小初独有的优点哦", "たとえば？": "比如说？", "んー、そうね。はーちゃんはね、真面目でまっすぐなところが素敵よね。それに、動物を可愛がる優しい心もあるでしょう？": "嗯，我想想。小初认真又直率，这点很棒哦。而且，你也有着疼爱动物的温柔之心吧？", "そか。じゃあみんなに好かれてる？　もっと好きになってもらえる？": "是吗。那大家会喜欢我吗？　会更加喜欢我吗？", "うふふ、好きになってもらう秘訣はね、相手のことをもっと好きになるってこと。そしたら、その人もはーちゃんのこともっと好きになっちゃうわ": "呵呵，要让别人喜欢上你的秘诀就是，要更加喜欢对方。那样的话，对方也会更加喜欢小初的", "ん、それならできそう。やまなみ……ありがと、大好き": "嗯，那样的话我应该能做到。山南……谢谢你，最喜欢你了", "わたしも大好きよ、はーちゃん": "我也最喜欢你了，小初", "山南ってみんなのお母さんみたいだよねぇ。エミリーも、つい甘えて相談したくなっちゃう": "山南就像大家的妈妈一样呢。艾蜜莉也想向你撒娇，和你商量一下", "ふふっ。甘えられるのは大歓迎よ": "呵呵，我很乐意接受你的撒娇哦", "あのね、あのね、エミリーね、彼氏ができなくて困ってるのぉ": "那个，那个，艾蜜莉呢，因为交不到男朋友而很困扰", "あらあら、エミリーちゃん可愛いのにね": "哎呀哎呀，艾蜜莉酱明明这么可爱", "かわいすぎて気が引けるとか": "是因为太可爱了所以不敢去交吗", "え～、やっぱりそうなのかなぁ。どうしたらいいんだろ～": "嗯～果然是这样吗。那我该怎么办呢～", "うふふ、それは簡単よ。エミリーちゃんが本気で恋人をつくろうとしていないからできないのよ～": "呵呵，很简单哦。因为艾蜜莉酱没有认真地想要交男朋友，所以才交不到哦～", "えっ……？": "嗯……？", "もっといい人がいるんじゃないか、もっとイケメンがいるんじゃないかって思ってるんでしょ？": "你是不是在想，会不会有更好的人，会不会有更帅的人？", "ななななななんで、なんで知ってるのぉ？": "为为为为为为什么，为什么你会知道？", "へー、そうなんだ": "哦，是这样啊", "期待することはいいのよ。けど、相手に色々求めるだけじゃなく、エミリーちゃん自身も磨いていかないとね": "期待是好事。但是，不能只对对方有各种要求，艾蜜莉酱自己也要好好磨练才行", "う、うん……おっしゃるとおりです": "嗯，嗯……你说的没错", "今のままのエミリーちゃんが好きって言ってくれる男性が、いちばんステキだとわたしは思いますけどね": "我觉得，能喜欢上现在的艾蜜莉酱的男性，才是最棒的", "といった調子で、山南は新撰組のなかでも相談役として信頼が厚く、今日も彼女のもとに隊士の一人が相談に訪れていた。": "就像这样，山南在新撰组中作为咨询师深受信赖，今天也有一个队士来找她咨询。", "……って感じで、この年で女の子の手も握ったこと無くて。握ったことあるのは竹刀くらいなんです": "……就是这样，我到这个年纪还没有握过女孩子的手。握过的只有竹刀", "隊士": "队士", "ふふっ、それは簡単なことよ。実際に経験してみれば、自信がつくわ": "呵呵，这很简单哦。只要实际体验一下，就能获得自信了", "そういうものですか？": "是这样吗？", "正確に言うと、そんなに怖がるほど大したことじゃないんだ、ってわかるのよね": "准确地说，是知道那并不是那么值得害怕的事情", "そうですか。でも、経験するといっても……": "是吗。但是，就算你说要体验……", "じゃあ……はい": "那么……来", "隊士に近づいた山南は、彼の手をとり自分の豊満な胸にあてがう。": "山南靠近队士，拉起他的手放在自己丰满的胸部上。", "沈み込むような柔らかさに、隊士は驚く。": "那仿佛要陷进去的柔软，让队士吃了一惊。", "他にも、経験してみましょ？　ね？": "其他地方也体验一下吧？好吗？", "ほら、はぁっ、わかる？　ここよ。このなかに、あなたのそれ、挿れてみて……んっ、はぁっ": "看，哈啊，知道吗？就是这里。把你的那个，插进来……嗯，哈啊", "四つん這いになった山南は、人差し指と薬指で陰唇を開き、中指で膣口を指し示した。": "山南趴在地上，用食指和无名指掰开阴唇，用中指指示阴道口。", "その指示にしたがい、隊士はいきり立ったペニスを挿入する。": "按照她的指示，队士将勃起的阴茎插入。", "あぁ……っ！　んぅっ、はぁっ、そう、そうよ、上手ね……": "啊啊……！　嗯，哈啊，对，就是这样，做得不错……", "既にキスも、フェラも、パイズリも経験した隊士だったが、まだまだ彼の初体験は続く。": "虽然队士已经有过接吻，口交和乳交的经验，但他的初体验还在继续。", "パイズリフェラのおかげで山南の唾液まみれになっていたペニスは、スムーズに膣内に進んでいく。": "因为乳交和口交，阴茎上沾满了山南的唾液，所以很顺利地插入了阴道。", "そうっ、はぁっ、あっ、ぜんぶ……挿入った、かしら？": "对，哈啊，啊，全部……插进来了吗？", "は、はい、根元までしっかり入ってますっ、うっ、す、すごい、口でされるのもすごいと思ったけど、こ、これは桁違いだ": "是，是的，整根都插进去了，呜，好，好厉害，虽然用嘴做也很厉害，但，但这个完全不是一个级别", "ふふっ、気持ちいい？　わたしも、はぁっ、気持ちいいけどぉ……っ、あなたが気持ちよくなってくれてたら、それがいちばん嬉しいから……": "呵呵，舒服吗？　我也，哈啊，很舒服……如果你能舒服起来，我会很高兴的……", "あなたが経験してくれるのが一番だけど、やっぱりエッチは気持ちよくなきゃ、でしょ……？　んっ、はぁっ、だからっ、はぁっ、もっと動いてもいいのよ……": "虽然让你体验是最好的，但做爱果然还是要舒服起来吧……？　嗯，哈啊，所以，哈啊，你可以再动得激烈一点……", "は、はいっ！　あっ、ああっ、すごいっ、吸い付いてくる！": "好，好的！　啊，啊啊，好厉害，吸上来了！", "腰を引いては、奥へと。何度も山南の体を求めながら、初めて知る快楽の味に隊士はうめいた。": "他将腰往后一缩，再顶入深处。在不断渴求山南的身体的同时，队士因第一次体验到的快感而呻吟。", "んっ、はぁっ、そうっ、とっても上手よ……っ、奥まで入れたとき、ぐりぐりしたら、もっといいわ……んっ、はぁっ、ああ、そうよ、とっても飲み込みが早いのね……っ！": "嗯，哈啊，对，做得很好……插到深处的时候，再顶一顶，会更舒服哦……嗯，哈啊，啊啊，对，你学得很快呢……！", "ほ、ほんとですかっ、はぁっ、俺はいま、総長のこと……気持ちよく、できてるんですか": "真，真的吗，哈啊，我现在，让总长……很舒服吗", "そうよっ、はぁっ、あなたは男として……わたしのこと、とっても満足させてるの……ん、はぁ、あぁうっ": "是啊，哈啊，你作为男人……让我非常满足……嗯，哈啊，啊啊呜", "豊満な２つの果実は、隊士に突き上げられるたびに、激しく揺れる。": "每当队士往上顶，那对丰满的果实就会剧烈摇晃。", "その先端は既に、高まっていく興奮によって固く尖っていた。": "其尖端已经因高涨的兴奋而变得坚挺。", "んっ、はぁっ、わ、わかる？　最初にわたしに挿れるとき、すごくおっかなびっくりだったわよね。でもいまは……はぁっ、あぁっ、こんなにも堂々と出し入れしているわ……！": "嗯，哈啊，你，你感觉到了吗？一开始插我时，你非常紧张。但现在……哈啊，啊啊，你已经能这么堂堂正正地抽插了……！", "いいえ、最初に部屋に入ってきたときだって、ちょっと怖がってたんじゃないかしら": "不，你一开始进房间时，好像也有点害怕", "だって自分は新米ですし、総長とマンツーマンでお話する機会なんて": "因为我是新人，而且还是第一次和总长单独谈话", "でもいまは、すごく堂々としてるわ……。新米と総長じゃないでしょ？ひとりの男として、わたしのこと、こんなに感じさせてくれて": "但现在，你非常坦荡……。你已经不是新人，也不是总长了吧？你作为一个男人，让我这么有感觉", "そ、そうでしょうか": "是，是吗", "だって、ほらぁ。はぁっ、こういうのを世間ではね、『ヒィヒィ言わせてる』っていうのよ。わたし、あなたにヒィヒィ言わされちゃってるの……♪": "因为，你看。哈啊，这种事，世间称之为“让对方娇喘连连”。我现在，让你娇喘连连了……♪", "お、俺が総長を……！": "我，我让总长……！", "ねぇ、お願い。もっと、して？　わたしのことイカせちゃって……？": "嗯，拜托了。再，用力点？让我高潮吧……？", "は、はいっ！": "好，好的！", "男はピストンを更に加速していく。": "男人的活塞运动进一步加速。", "当然、いきなり勢いに任せて加速すれば、すぐに絶頂へ達してしまう。それでも男は、もう止まれなかった。": "当然，如果突然加速，很快就会达到高潮。尽管如此，男人已经停不下来了。", "あああっ、も、もうイキそうですっ！": "啊啊啊，我，我要射了！", "うんっ、いいわっ、はぁっ、あっ、あんっ、もっとはげしく、んぁああぁっ、はぁっ、わたしもっ、イッちゃうからっ、あっ、あんっ": "嗯，可以哦，哈啊，啊，啊嗯，再激烈点，嗯啊啊啊啊，哈啊，我也，要高潮了，啊，啊嗯", "で、出るっ！": "我，我要射了！", "男の短い声とともに、山南は自分の敏感な箇所に勢いよく熱波がたたきつけられるような感覚を味わい、彼女もまたその刺激で絶頂した。": "伴随着男人的短促声音，山南感受到一股热浪猛烈地冲击着自己敏感的部位，她也因这股刺激而达到了高潮。", "はああぁぁああぁ――っ！　ん、んはぁ、すっごい、イッちゃったわ": "哈啊啊啊啊啊啊啊——！　嗯，嗯哈啊，好厉害，我高潮了", "ねぇ、ほんとうにわたし、イッちゃったのよ……。あなたとのエッチで、こんなに乱れちゃった……": "看，我真的高潮了……和你做爱，让我这么淫乱……", "俺が総長をこんなに乱した……": "我让总长这么淫乱……", "そういうこと。ね、もう大丈夫でしょ？　そんなに難しいことじゃないし、あなたはちゃんと役割をまっとうできたわ……": "就是这样。好了，已经没问题了吧？　这并不是什么难事，你已经很好地完成了自己的职责……", "にっこりと微笑む山南。きっと彼はこれで、堂々と女性に接することができるに違いない。": "山南微微一笑。这样一来，他肯定能堂堂正正地与女性相处了。"}