{"この建物を桜ヶ丘学園の分校として利用しようと思うのです": "我想把这栋建筑作为樱丘学园的分校来使用", "弥篝真白": "弥篝真白", "さくら……あー、元の真白たちの学校だよね。うん、いーんじゃない？　どうせ使わない建物なんだし。で、どんな学校なの？": "樱……啊，是真白你们原来的学校吧。嗯，不是挺好的吗？反正这建筑也没人用。那么，是什么样的学校呢？", "ティンカー・ベル": "汀可贝儿", "桜ヶ丘学園は魔法を教える学園ですから、この分校でも当然、魔法の授業をします": "樱丘学园是教授魔法的学校，所以这所分校当然也会教授魔法", "へぇ。魔法って学校で習うものなんだ？": "哦。魔法是在学校里学的吗？", "才能は元々魔法使いにはあるのですが、制御方法などは学園などを通じて教えてもらうのが一般的です": "魔法师原本就拥有才能，但控制方法等一般要通过学园等地方学习", "という反応を見ると、ティンカさんは誰にも教わらずに魔法の制御までしてるんですか？": "看你的反应，汀可同学是没被任何人教过，就控制了魔法吗？", "ま、まあね。えへへ": "嗯，算是吧。诶嘿嘿", "……壊れたお鍋を直したり、ちょっと空を飛ぶ程度の魔法だけど": "……虽然只是修复坏掉的锅子，还有稍微飞一下的魔法", "ヴェルメリオ": "威尔梅里奥", "ムキーっ！　いいもん、ティンカもこの分校で魔法習う！": "呜呜！　好啊，汀可也要在这所分校学习魔法！", "……魔法は真白や和綺くんが教えてくれるの？": "……魔法是真白和和绮教的吗？", "わたくしが人様に教えるなんてとんでもない……とよく言われます": "我可不擅长教人……经常被人这么说", "よく言われんの！？": "经常被人这么说！？", "優等生なんですけどね。まあ、教えるのは別物ともいいます。なので、その辺は姫川先輩や桐ヶ谷先輩にお任せします": "虽然我是优等生。不过，教人和学习是两码事。所以，这方面就交给姬川学姐和桐谷学长了", "一条先輩だって、教えるつもりはないですよね？　Dランクですし": "一条学长也没有教人的打算吧？毕竟只是D级", "なので、わたくしは会場設営など裏方に回ろうかと思うのです。ティンカさんとヴェルさんにもご協力いただけたら嬉しいです": "所以，我想在幕后做些会场布置之类的工作。如果汀可同学和威爾同学也能帮忙的话就太好了", "……できることは協力するよ、面白そうだし": "……能帮的忙我会帮的，感觉挺有趣的", "もちろん！　あ、魔法教室にもタダで通わせてね": "当然！　啊，魔法教室也让我免费上吧", "もともとお金を取る予定はありませんよ": "我本来就没打算收钱", "ヴェルさんには給食の調理を、ティンカさんは一条先輩と教室設営を手伝っていただきたいです": "威爾同学负责做午餐，汀可同学和一条学长一起帮忙布置教室", "……給食あるなら生徒も集まりそうだね。美味しい献立考える。調理室はどこ？": "……有午餐的话应该能招到学生。我会想些好吃的菜单的。厨房在哪？", "広い建物ですから、お好きな場所をお使いください": "这栋建筑很大，你可以自由使用你喜欢的地方", "……わたし、方向音痴だから決めてもらった方が嬉しい。真白は迷ったりしないの？": "……我是路痴，所以还是你来决定吧。真白不会迷路吗？", "もちろん平気です": "当然没问题", "あ……一条先輩。お疲れ様です": "啊……一条学长。辛苦了", "いやいや、お疲れ様です、じゃないだろ。": "不不不，这可不是说辛苦了的时候吧。", "資材を取りに行くと言って教室を出たきり、どれくらいの時間が経ったと思ってるんだ。": "说是要去拿材料，从教室出去之后，都不知道过了多久了。", "心配になって見に来てみれば、まだ何も資材の準備をしてないし。まるでいま来たところ、みたいな……。": "担心地过来看看，结果什么材料都没准备。简直就像刚刚才到……", "はい。いま来たところです": "是的。刚刚才到", "あっ、一条先輩。いま、わたくしが迷子になったと思ったでしょう。違いますよ。誰かが魔法で、ドアを別の部屋につなげて妨害を": "啊，一条学长。你刚刚是不是以为我迷路了。不是的。是有人用魔法把门连接到别的房间妨碍我", "誰がそんな高度な魔法を使うんだ。真白を迷子にするためだけに。": "谁会为了让你迷路用这么高级的魔法啊。", "と、突っ込みつつも、真白の肩をそっと抱き寄せる。": "一边吐槽，一边轻轻抱住真白的肩膀。", "こんな軽口を叩いていたって、慣れない建物で迷子になれば不安だったに違いない。": "就算嘴上开着玩笑，但在不熟悉的建筑里迷路肯定会感到不安的。", "一条先輩……んっ、んんっ……": "一条学长……嗯，嗯嗯……", "こちらを見上げる真白の唇に、そっとキスを落とす。": "轻轻亲吻真白仰视着我的嘴唇。", "本当は喉元まで出かかっていた不安を押し付けるように、真白はキスに応えて――": "就像把已经涌到喉咙的不安压下去一样，真白回应着我的吻——", "ん、はぁ、んんっ……せん、ぱ……っ、はぁっ、一条先輩は、んっ、エッチですね……こんなところで、はぁっ、わたくしを……": "嗯，哈啊，嗯嗯……学，长……哈啊，一条学长，嗯，好色……在这种地方，哈啊，对我……", "不安を取り除くためのキスだったはずが、お互いに求め合ううち、ついつい高ぶってしまって……気がつけば、ふたりとも大事な部分はしっかり露わにしていた。": "本来是为了消除不安的吻，但互相渴求着，不知不觉兴奋起来……回过神来，我们重要的部位都露了出来。", "あっ、あぁああぅ、すごく、はぁっ、熱い、ですっ……！一条先輩の、それっ、すごく……！": "啊，啊啊啊啊，好，哈啊，好热……！一条学长的，那个，好……！", "十分に愛撫した真白の秘所は、温かな潤いで自分のペニスを迎え入れてくれる。": "充分爱抚过的真白的秘处，用温暖的湿润迎接我的阴茎。", "あっ、はぁっ、んぅ…‥！　や、やはり、わたくしの魅力に、一条先輩も虜になって……んっ、はぁっ": "啊，哈啊，嗯……！　果，果然，我的魅力，也俘虏了一条学长……嗯，哈啊", "実際に、こんなに血流を集めた状態で、真白のなかに分け入っているのだから、その言葉も否定しきれない。": "实际上，以这种充血的状态进入真白的体内，我无法否定这句话。", "い、いいんですよ、……っ、はぁっ、わたくしだって、んんっ、一条先輩にこうして、求められるのは嬉しいのです……！": "可，可以哦……哈啊，我也，嗯嗯，被一条学长这样渴求，很开心……！", "本当はひとりで、さっきまでも不安だったのです。でも、一条先輩はやっぱりこうして、来てくれた……": "其实我一个人，直到刚才都很不安。但是，一条学长果然还是来了……", "こうしてつながっていると、安心するのです。誰よりも一条先輩をすぐそばで感じられて、わたくしは……幸せを感じるのです": "这样连接在一起，我感到很安心。比任何人都能感受到一条学长就在身边，我……感到很幸福", "こうして真白と繋がっていることの悦び、そしてペニスに伝わる真白の膣壁の柔らかで、うねるような感触に誘われて、自然と腰が動いていく。": "像这样和真白连接在一起的喜悦，以及阴茎感受到真白阴道壁的柔软和起伏的触感，让我自然而然地动起了腰。", "はぁ、あ……ぁっ、奥っ、一条先輩が、はぁっ、わたくしのおなかの、一番奥にまで入ってきてて……っ、はぁっ": "哈啊，啊……啊，里面，一条学长，哈啊，进入我的，最里面了……，哈啊", "もしかして苦しいのでは、と理性が急に機能して、腰の動きを制御する。": "我突然恢复了理性，担心她会不会觉得难受，控制住了腰部的动作。", "だが真白は、こちらへ振り向き微笑んだ。": "但是真白转过头来，对我微笑着。", "大丈夫、です……。痛いとかではありませんし、それに……はぁっ、一条先輩がわたくしに興奮している姿を、もっと見たいのです": "没事的……，我不觉得痛，而且……哈啊，我还想看到更多一条学长兴奋的样子", "自分の興奮しているところなんて、見たいものだろうか。": "自己兴奋的样子，会想看吗。", "そんな疑問が脳裏をよぎったが、立場を逆転させて考えれば、答えは既に出ていた。": "虽然脑海中闪过这样的疑问，但只要反过来想，答案就显而易见了。", "ふふ……っ、一条先輩は……、エッチ、ですね": "呵呵……，一条学长……，真色呢", "まさにエッチをしている最中なのだから、弁解の余地もない。": "我们正在做爱，所以没有辩解的余地。", "でも、いつでもどこでも……誰にでも、というわけじゃない。": "但是，不是随时随地……对任何人都会这样。", "当然です。そうでなくては……困ります": "当然了。不这样的话……我会很困扰的", "真白の負担でないのなら、と再びピストンを再開する。": "既然不会给真白造成负担，我再次开始了活塞运动。", "先ほどまでのように、いやそれ以上の激しさで、真白の膣内の感触をペニス全体で味わうように深く挿入する。": "我用阴茎深深插入，就像刚才一样，不，比刚才更激烈地感受着真白阴道内的触感。", "あ……ぁっ、はぁっ、あっ、んんっ……はぁっ、あっ、はげしっ、いちじょ、せんぱっ、はぁっ、わたくしの、なかっ、いっぱいになって、はぁっ、あぁうっ": "啊……啊，哈啊，啊，嗯嗯……哈啊，啊，好激烈，一条，学长，哈啊，我的里面，被填满了，哈啊，啊啊呜", "あぁあ、あっ……せん、ぱいっ、はぁっ、あ、あああっ……！おなかの、おくっ、なんかいもっ、はぁっ、こつこつされてっ": "啊啊啊，啊……学，长，哈啊，啊，啊啊啊……！肚子的，深处，好像，哈啊，被敲了好多次", "おなかのおく、はぁっ、じんじんしてきちゃって、ますっ、あぁっ、あっ、はぁああっ……！": "肚子的深处，哈啊，感觉麻麻的，啊啊，啊，哈啊啊啊……！", "真白の膣全体がきつく締まり、そしてうねる。": "真白的整个阴道都紧紧地收缩着，然后蠕动着。", "手でぎゅっと引き止められたような感触に、思わず息が漏れた。高まる快感に耐えるのも限界が近い。": "这种被手紧紧抓住的感觉，让我不由得喘息起来。我快要无法忍受这高涨的快感了。", "それは真白も同じなのか、壁についた手が、いつのまにかぎゅっと強く握られている。": "真白似乎也一样，她扶着墙壁的手，不知何时已经紧紧地握住了。", "はぁ、ああっ、わたくし、んっ……！　はぁ、あぁ……ぁんっ！もう、おかしくなりそう、ですっ、はぁっ、んんっ……！": "哈啊，啊啊，我，嗯……！　哈啊，啊啊……啊嗯！已经，快要，疯掉了，哈啊，嗯嗯……！", "高まっていく欲にまかせて、激しく何度も腰を打ち付ける。": "我任凭高涨的欲望驱使，激烈地一次又一次地撞击着腰部。", "下腹部が当たるたびに、真白の小さな尻肉が揺れた。": "每当我的下腹部撞上去，真白的小屁股就会摇晃起来。", "はぁっ、あっ、そんなっ、はげしっ、あっ、あぁうぅっ……！せんぱ、いぃっ……おねがい、ですっ": "哈啊，啊，这么，激烈，啊，啊啊呜……！学长……拜托了", "さいご、までっ……はっ、あぁっ、ぎゅって、してて……ください、ね……っ！　んぅ、はぁ、あぁあああうっ": "请，一直……哈，啊啊，紧紧地，抱着我……直到最后……！　嗯，哈啊，啊啊啊啊啊呜", "真白の切ない願いに応えるべく、しっかりと身体を固定し、そしてそのまま――": "为了回应真白的恳求，我紧紧地固定住她的身体，然后就这样——", "――びゅるるるっ……びゅくっ、びゅっ、びゅくん……っ！": "——咻噜噜噜……咻咕，咻，咻咕……！", "ふぁああぁああぁっ、あ、あぁ、先輩のあったかいのが……わたくしのなかいっぱいに拡がってぇ……んっ、はぅ……": "呼啊啊啊啊啊啊啊，啊，啊啊，学长的温暖的……在我的里面扩散开来……嗯，哈……", "ぐったりと脱力する真白。まだ残る絶頂の余韻に、お互いにぼんやりとしながらも、視線を合わせる。": "真白筋疲力尽地瘫软下来。我们沉浸在高潮的余韵中，彼此都恍惚地对视着。", "はぁ、はぁ……っ、やっぱり一条先輩は、わたくしの特別ですね。さっきまであんなに心細かったのに、いまはこんなに幸せなんですから": "哈啊，哈啊……果然，一条学长是我的特别的人。刚才还那么不安，现在却这么幸福", "余韻の残る表情でそう告げる真白。": "真白带着余韵未消的表情这样说道。", "愛おしくなって、思わず後ろからそのまま抱きしめるのだった……。": "我感到一阵怜爱，忍不住从后面抱住了她……。"}