{"ごはん、ほしい……": "我想吃饭……", "斎藤はじめ": "斋藤初", "はーちゃん、来るなりどうしたの？　賄いの時間は決まってるでしょ": "小初，你一来怎么就这个样子？　伙食时间是固定的吧", "永倉さかえ": "永仓繁", "違う……わんこ。野良で……": "不是……小狗。野狗……", "あー、野良犬にごはんあげたいんだ？": "啊，你想给野狗喂食吗？", "ティンカー・ベル": "汀可贝儿", "うん……": "嗯……", "野良犬……それってもしかして。前に、人間さんが雨の日に傘をさしてあげていたあの子犬じゃない？": "野狗……那该不会是之前人类君在下雨天给它撑伞的小狗吧？", "そう……だったんだ": "是……这样啊", "ふふ、あの姿で私は完全に射止められちゃったの。ね、あなた♪": "呵呵，我完全被那个样子迷住了。对吧，亲爱的♪", "人間さん、本当に引いた顔しないでよ。そこは照れ笑いとかでお願い": "人类君，不要真的露出嫌弃的表情啊。拜托你这时候要露出害羞的笑容", "お腹……空かせて鳴いてる": "它……饿着肚子在叫", "ごはん……": "饭……", "けど、最近町の人が犬型の魔物に襲われてケガしたばかりなのよね": "但是，最近镇上的人被犬型魔物袭击受伤了呢", "子犬とはいえ、この状況で新選組が率先して犬に関わるのは避けた方が賢明かもしれないわ": "虽说是小狗，但这种情况下新选组还是避免率先与狗扯上关系比较好", "可哀想……": "好可怜……", "逆に、子犬に矛先が向いちゃうことも考えられるからね": "反过来说，也有可能把矛头指向小狗", "そっか……": "是吗……", "え？　ここの裏庭に、犬小屋を作って子犬を飼えないか？": "诶？　不能在这里的后院里建个狗屋养小狗吗？", "人間さん、そんなに子犬のことを……！　もう、優しいんだから！好き！　家庭のことも顧みるタイプなのね！　大好き！": "人間君，你对小狗这么……！　真是的，太温柔了！喜欢！　是会顾及家庭的类型呢！　最喜欢了！", "脳内変換激しすぎ。元は、はーちゃんが言いだしたことだからね": "脑内转换太激烈了。原本是小初说的", "わんこ……飼える？": "能养……小狗吗？", "人間さんが立派な犬小屋作ってくれるから大丈夫だよ": "人間君会做一个漂亮的狗屋的，没问题的", "局長には私から話しておくわ。それが妻の役目ですものね": "局长那边由我去说。这是妻子的职责", "わんこのごはん……作らなくちゃ……お風呂もいれる……": "小狗的饭……得做……还要洗澡……", "ありがと、おにいちゃん……": "谢谢你，哥哥……", "守りたい、この笑顔": "想守护，这个笑容", "見て、永倉の汚れた妄想にびくともしない、はーちゃんのこの純真さ": "看吧，小初的这份纯真，面对永仓的肮脏妄想也毫不动摇", "はっ！？　ま、まさか、その犬小屋、人間さんとはーちゃんの新居とかってオチはないわよね！？": "哈！？　难，难道，那个狗屋，不会是人間君和小初的新居吧！？", "新居って……何？": "新居……是什么？", "はーちゃんと人間さんと犬が住む家って事よぉ！": "小初和人間君和小狗住的房子哦！", "わんこと住む家……いいな": "和小狗住的房子……真好啊", "や、やっぱり！　小屋は協力するけど、人間さんは渡さないんだからね！": "果，果然！　小屋我会帮忙的，但人間君可不会让给你哦！", "はぁ……さっさと犬小屋作ろ？": "哈……赶紧做狗屋吧？", "ん、んしょ、んっ、ここ？": "嗯，嗯，嗯，这里？", "そう、そこ。そこだけど、痛い！　痛い、痛い！": "对，就是那里。那里，好痛！　好痛，好痛！", "もうちょっと優しくお願い……。": "再温柔一点……。", "ごめん、力加減が難しい": "抱歉，力道不好控制", "あれから、一気に犬小屋を完成させた。": "在那之后，我们一口气完成了狗屋。", "犬も喜んでいたしそれは良かったのだが、さすがに身体は疲れ、宿でぐったりしつつ休んでいたところ、斎藤が部屋を訪ねてきたのだった。": "小狗也很高兴，虽然很好，但身体还是累了，我正筋疲力尽地在旅馆休息，斋藤来到了我的房间。", "マッサージをするといってうつ伏せになった自分の背中を押してくれるのだが……。": "她说要给我按摩，让我趴下，然后按我的后背……。", "へたでごめんね。おにいちゃんに元気になってほしくて……": "抱歉，我技术不好。我想让哥哥打起精神……", "こちらに背中を向けてしょげている斎藤に、フォローしようと後ろから頭を撫でてやる。": "我从后面摸着沮丧地背对着我的斋藤的头。", "おにいちゃん、どうしたら元気になる？": "哥哥，要怎么做才能打起精神？", "上目遣いで振り向く斎藤の表情に、思わず内側に宿る欲望の炎がちらつき始める。": "斋藤抬头看着我，她的表情让我的欲望之火开始燃烧。", "それを抑えきれず……": "我无法抑制……", "気持ちよくなって、元気にもなる方法があるんだよ、と彼女の耳元にささやいて――": "我凑近她的耳边，轻声说道“有个方法能让你舒服起来，打起精神哦”——", "これ、おにいちゃんとくっつきっこ？": "这样，和哥哥贴在一起？", "勢いにまかせ、服を脱ぎ捨てると、背後から抱きしめて服を乱す。": "我顺势脱掉衣服，从背后抱住她，弄乱她的衣服。", "キスと愛撫で服も乱れ、斎藤の頬も興奮に染まり始めたところで、斎藤はそのまま体重を預けてきた。": "亲吻和爱抚让她的衣服变得凌乱，斋藤的脸颊也因兴奋而泛红，她就这样把体重压在我身上。", "そのまま布団の上に転がりながら、斎藤の女陰を指でなぞると、既にしっとりと濡れているのがわかった。": "我们就这样倒在被子上，我用手指抚摸着斋藤的阴部，发现那里已经湿透了。", "あんっ、んっ、そこ、なに？　なんか、変な感じになるよ": "啊嗯，嗯，那里，怎么了？感觉，好奇怪", "でも、おにいちゃん。これ、はーちゃんはマッサージできない": "但是，哥哥。这样，小初没法按摩了", "マッサージは手でするものとは限らない。例えば、こうして身体のなか、斎藤のなかで温めてゴシゴシしてもらうのも、とても気持ちいいんだ。": "按摩不一定只能用手。比如，像这样在身体里，在斋藤的体内摩擦，也很舒服。", "そう解説しながら、すっかり固くなった肉茎に手を添え、彼女の陰裂をゆっくりと割り開いていく。": "我一边解释，一边用手扶着已经硬邦邦的肉茎，慢慢地分开她的阴裂。", "んぁうっ、あっ、ふぁああっ、これなにっ、はっ、はぁっ、おなかが、んっ、はぁ、いっぱいになって、あう、お尻の穴に入ってるよぉっ": "嗯啊，啊，呼啊啊，这是什么，哈，哈啊，肚子，嗯，哈啊，被填满了，啊呜，插到屁股的洞里了", "ノールックで挿入したので、まさかと思って手を添えて確かめるが、幸い穴を間違えてはいなかった。": "因为是闭着眼睛插入的，我有点担心，用手确认了一下，幸好没有弄错洞。", "しかし、そんなふうに自分を疑いたくなるほど、彼女の膣内は狭い。": "但是，她的阴道内狭窄到让我怀疑自己是不是搞错了。", "あっ、ふぁあうっ、なんか、変なっ、かんじ……っ！寝てるだけなのに、はぁはぁしてきて、んっ、熱が、出てきたっ": "啊，呜啊，感觉，好奇怪……！明明只是在睡觉，哈啊哈啊的，嗯，身体，好热", "おにいちゃんもはぁはぁしてる……ん、はーちゃんと、おなじ、なの？気持ち、いいんだ？　そっか、じゃあ変な感じだけど、がまんする": "哥哥也在哈啊哈啊的……嗯，和小初，一样吗？很舒服吗？　这样啊，那虽然感觉很奇怪，但小初会忍耐的", "滑らかな肌を、手のひらでじっくりと撫でていくと、ささやかな膨らみの先に固く弾力のある感触を見つける。": "我用手掌抚摸着她光滑的肌肤，发现那微微隆起的顶端有一种坚硬而有弹性的触感。", "んぁう、それは、はーちゃんの、んっ、お、おっぱいだよ。あ、あふぁ、でもね、はーちゃんからミルクはでない": "嗯，那是，小初的，嗯，胸，胸部哦。啊，啊呜，但是，小初没有奶水", "ひぁうんっ、んっ、おに、おにいちゃんっ、出ないって言ってるのにどうしてくりくりするのっ、んっ、はっ、や、やめてよう": "咿嗯，嗯，哥，哥哥，都说没有了为什么还要揉呢，嗯，哈，不，不要啊", "おっぱいくりくりされると、身体がね、びくんってなるんだ。怖いよ、もうやめよう、んっ、はぁううぅんっ！": "被揉胸部的话，身体，会颤抖的。好可怕，快停下，嗯，哈呜呜呜！", "怖くないよ、と落ち着かせながら教えていく。": "我一边安抚她，一边告诉她不用担心。", "それに、こうすることで、おなかのなかでしているマッサージが、もっと気持ちよくなるんだ。": "而且，这样做的话，肚子里的按摩会更舒服的。", "ほ、ほんとっ？　んっ、はぁ。はーちゃん、声も勝手に出る。変な声、んっ、はぁっ、普段、出ない声が、出るっ": "真，真的吗？嗯，哈啊。小初，声音也擅自发出来了。奇怪的声音，嗯，哈啊，平时，不会发出的声音，发出来了", "それも普通だし、怖がらなくていい。": "那也很正常，不用害怕。", "こうやって繋がっていれば、お互いに気持ちよくなっていくし、自然と声が出たり、熱くなってきたり、息が荒くもなる。": "像这样结合在一起的话，彼此都会变得舒服，自然地发出声音，身体也会变热，呼吸也会变得急促。", "うん……息は、おにいちゃんも、はぁはぁしてるね、んっ、んんっ。それにこの……お尻の穴にあるの、すごく、はぁっ、あったかい": "嗯……哥哥，也在，哈啊哈啊地呼吸呢，嗯，嗯嗯。而且这个……在屁股的洞里的，非常，哈啊，温暖", "これはおにいちゃんの指なの？　指をはーちゃんのお尻にいれると、おにいちゃんは気持ちいいの？": "这是哥哥的手指吗？把手指插进小初的屁股里，哥哥会舒服吗？", "いろいろと歪んでしまいかねないので、とにかくお尻の穴ではない、と強調する。": "因为可能会产生各种各样的误解，所以我先强调那不是屁股的洞。", "あとでじっくり、鏡の前で一緒に見てみようね、と伝えると、斎藤はこくりとうなずいた。": "我告诉她，之后我们一起在镜子前仔细看看吧，斋藤点了点头。", "なんか、ふわふわして、きたよっ、はぁ、あぁう、これってはーちゃん、気持ちよくなってる？": "总觉得，轻飘飘的，来了，哈啊，啊啊呜，这个，小初，变得舒服了吗？", "だ、だめだよ、おにいちゃんが、気持ちよくならなきゃ。え？　おにいちゃんも気持ちいいの？　ほんとう？": "不，不行啊，哥哥，必须变得舒服。诶？哥哥也很舒服吗？真的吗？", "いつしか、斎藤の身体を揺する激しさも増していて、それこそがこちらが興奮――つまり、気持ちよくなっている証拠だと告げる。": "不知不觉中，我摇动斋藤身体的力度也增加了，我告诉她，这正是我兴奋——也就是，我变得舒服的证据。", "もう少しすれば、本当に元気が出た証拠、白く濁って粘ついたものが出てくるよ、というと……。": "再过一会儿，就会有真正的我变得有精神的证据，白色浑浊的粘液会出来哦，我这么一说……。", "それが、おにいちゃんの元気なの？　見たい、はーちゃん見てみたい": "那就是，哥哥有精神的证据吗？我想看，我想看小初", "それなら一緒に見てみよう、と抽送のペースを上げる。": "那我们一起看吧，我加快了抽送的节奏。", "連動して胸元への刺激も忘れずに、より激しくしていくと、斎藤は何度も小刻みに身体を震わせ始める。": "同时，我也没有忘记对胸部的刺激，当我更加激烈地刺激时，斋藤的身体开始不停地颤抖。", "ふぁああっ！　あっ、あんっ、おかしくなっちゃうっ、なにこれぇ、はああぁぁっ、あう、あう、おしっこ、おしっこもれちゃうから": "呼啊啊啊！ 啊，啊嗯，要变得奇怪了，这是什么，哈啊啊啊啊，啊呜，啊呜，尿尿，要尿出来了", "だめ、だめっ、あっ、あああぁぁっ！？": "不行，不行，啊，啊啊啊啊啊！？", "絶頂する――という寸前でペニスを引き抜くと、勢いよく発射された精液が宙を舞い、斎藤の柔らかそうなお腹に飛び散った。": "在她即将高潮——的前一刻，我拔出了阴茎，猛烈发射的精液在空中飞舞，溅到了斋藤柔软的肚子上。", "同時に、ペニスという栓がなくなり、斎藤の愛液はシーツに散る。": "同时，阴茎这个栓子被拔出，斋藤的爱液也溅到了床单上。", "ふぁ、ふぁああ……これが、おにいちゃんの、げんきのもと？すごいね、たくさん出てきたよ": "呼啊，呼啊啊啊……这就是，哥哥的，有精神的证据？好厉害啊，射出来好多", "ぼんやりと天井を仰ぎながら、ふと腹部の白濁を手に取る斎藤。": "斋藤呆呆地仰望着天花板，突然用手拿起腹部的白浊液。", "指でつまみ、糸を引かせながら、興味深げに観察している。": "她用手指捏起精液，一边拉丝一边兴致勃勃地观察着。", "おしっこ、漏れちゃった。ごめんなさい……え、違うの？はーちゃんも、げんきのもと、出たんだ、そっか……よかった": "小便，漏出来了。对不起……诶，不是吗？小哈也，射出了，有精神的证据，这样啊……太好了", "こちらに体重を預けたまま、斎藤はぎゅっとこちらの腕をつかんだ。": "斋藤把身体靠在我身上，紧紧地抓住了我的手臂。", "はーちゃん、おぼえたから。またおにいちゃんが疲れたら、言ってね。がんばって、これ、するから": "小哈，记住了。如果哥哥累了，就告诉我。我会努力，做这个的"}