{"で、今日って何の用だっけ？": "那，今天有什麼事嗎？", "沖田はるか": "沖田葉月", "人間さんに、このミヤコを案内しろってんで、護衛兼案内役として局長から申しつけられただろ": "局長不是說過，要你給人類君帶路，讓你做護衛兼嚮導嗎", "原田さの": "原田佐乃", "あー、そっかそっか。まあキツい訓練とかダルい仕事よりマシかな。がんばりまーす": "啊，這樣啊。不過比起艱苦的訓練和無聊的工作要好。我會加油的", "人間さんのことちゃんと守ってあげて": "要好好保護人類君哦", "クレア": "克蕾婭", "あれ、クレアは一緒に行かないの？": "咦，克蕾婭不一起去嗎？", "うん。今日は土方副長の特別訓練を受けるから。たのしみ": "不。今天我要接受土方副長的特別訓練。好期待", "ひゃー、モノ好きだねー": "哎呀，真是個好事之徒", "けど、そしたら人間さんとあたし……だけってこと？": "不過，這樣的話就只有人類君和我……兩個人了？", "って言われているんだけどさ、やっぱ心配だなー": "雖然你這麼說，但我還是很擔心啊", "あんたが来たら二人っきりじゃないじゃん……": "你來了的話就不是兩個人獨處了啊……", "ん？　何か言った？": "嗯？你說什麼？", "なんでもないでーす。ま、しかたないか。はいはーい、出発進行": "沒什麼。不過，也沒辦法。好，出發", "ね、人間界ってどんなとこ？　日常的に戦いとかないの？ふーん、平和なんだね": "人類的世界是個什麼樣的地方？日常生活中沒有戰鬥嗎？嗯，真是和平啊", "日頃から鍛錬とかした方がいいか、って？　んー、守ってくれる誰かがいるなら問題ないんじゃなーい？": "平時要鍛鍊一下嗎？嗯，有誰保護你的話就沒問題了吧？", "とか言ってると、副長あたりに、『お前のそういう不真面目さが新選組全体の……": "你要是這麼說的話，副長就會說“你的這種不認真的態度就是新選組全體的……", "うわっ！": "嗚哇！", "ご、ごめ、人間さん。ちょっとつまづいちゃって……おかしいな、本調子じゃないのかなー": "對，對不起，人類君。我稍微絆了一下……好奇怪，是不是狀態不好啊", "はーい、目撃しちゃいましたよ、っと": "喂，我看到咯", "げっ、さの！？　なんで、ここにっ！": "咦，佐乃！？　你怎麼在這裏！", "自分は自分で巡回してたら、たまたまかちあっただけだって。しっかし、人間さんに抱きとめられて顔を真っ赤にするとか、沖田も可愛いとこあるじゃんかよ": "我只是在巡邏的時候碰巧遇到你們而已。不過，被人類君抱住就臉紅了，沖田也有可愛的地方嘛", "ち、違う！　顔が赤いっていうのはほら、熱があるんだよー。き、きっと持病が……げほっ、げほっ。ほら、発作だ！": "不，不是的！臉紅是因爲發燒了。一，一定是老毛病……咳咳。你看，又犯了！", "とか言って、自分が来なけりゃ、ずっとイチャイチャし続けるつもりだったんでしょ": "你嘴上這麼說，要是我不來的話，你肯定打算一直親熱下去吧", "イチャイチャなんかしてないって！　もう、行こっ、人間さん！": "纔沒有親熱呢！真是的，走吧，人類君！", "あ、なんだよ。どこ行くんだよ。人数は多い方が楽しいぞ": "啊，什麼嘛。你要去哪裏啊。人多才開心嘛", "うるさーい、ついてくんなってば！": "真吵，別跟過來！", "沖田に手を引かれるまま、市中を駆け抜け、気がつけば路地裏だった。": "沖田拉着我的手跑過大街，回過神來已經跑到了小巷子裏。", "あ……ご、ごめん。手、引っ張ったままで……": "啊……抱，抱歉。一直拉着你的手……", "手をつないだまま、沖田はこちらを見上げる。": "沖田牽着我的手，抬頭看着我。", "ね……あなたは、あたしのこと……どう思ってる？　ちょっとは、意識してくれてたりする、かな……？": "那……你對我……是怎麼想的？有稍微，意識到我嗎……？", "ふいに殊勝な態度をとる沖田に、思わず胸を高鳴らせてしまう。": "沖田突然擺出一副認真的態度，我不禁心跳加速。", "当然、意識していると答えれば、沖田は微笑み、そして背伸びしてこちらに口づけてきた。": "當然，如果我說我有意識到的話，沖田就會微笑着，然後踮起腳尖親吻我。", "ん……ここなら、誰も来ないし見てないよ。あたし、見回りしてちゃんと把握してるんだから……": "嗯……這裏的話，誰都不會來，也不會被看到。我巡邏的時候已經掌握了……", "あ、あふぁああっ、入って、くる、んっ、はぁん……っ！": "啊，啊啊啊，進來了，嗯，哈啊……！", "何度も濃厚な、舌を絡ませるキスを繰り返して、気がつけば壁に手をつかせて沖田に尻を突き出させていた。": "我們反覆進行着濃烈的舌吻，回過神來，沖田已經把手放在牆上，把屁股對着我了。", "あんまり、見ないでよぉ……っ、はぁっ、恥ずかしいってば。そんなとこ見て、どうすんのぉ……んっ、はぁん": "別，別一直盯着看啊……哈啊，好害羞。看那種地方，要幹什麼啊……嗯，哈啊", "狙いを定めて肉棒を秘裂に這わせる。すぐ隣の菊花が、羞恥からか切なげにきゅっとすぼまる。": "我瞄準目標，讓肉棒沿着祕裂滑動。旁邊的菊花，因爲羞恥而緊緊地收縮着。", "優しく指の腹でなぞってやると、沖田の身体がピクリと反応した。": "我用手指輕輕撫摸，沖田的身體就抖了一下。", "そんな様子を確かめながら、彼女の中へと進んでいく。": "我一邊確認她的反應，一邊進入她的體內。", "ん、はぁっ、あ……ぁっ、おっきいよ……はぁ、あっ、あたしのなかぁ、はぁっ、あなたので拡げられちゃうっ……": "嗯，哈啊，啊……啊，好大……哈啊，啊，我的裏面，哈啊，被你的東西撐開了……", "けど、んっ、はぁっ、痛いとかじゃなくて、その……気持ち、いいかなって……ん、あぁっ、やだ、こんなこと言って、あたし、変な子だよね……": "但是，嗯，哈啊，不痛，那個……很舒服……嗯，啊啊，討厭，說這種話，我，是個奇怪的孩子吧……", "辛くないなら、気持ちいいなら、それが何よりだ。": "不難受，很舒服，那就再好不過了。", "彼女の率直な感想に安堵し、徐々に動きを早めながら抜き差しを繰り返していく。": "聽到她坦率的感想，我鬆了口氣，慢慢地加快速度，反覆抽插。", "はぁ、あぁうっ、なかぁっ、あぁっ、こすれてるよぉ……っ！その、はぁんっ、ほらぁ、いま当たったとこが……気持ちよくてぇ、んっ、んんっ": "哈啊，啊啊嗚，裏面，啊啊，在摩擦……！那個，哈啊嗯，你看，剛纔碰到的地方……好舒服，嗯，嗯嗯", "ん、好きなの……もっと、して……ぇっ": "嗯，我喜歡……再，多做一點……誒", "ふいにこぼれる沖田の声に、思わず腰を止める。": "沖田突然發出的聲音，讓我下意識地停下了腰。", "もちろん、彼女から臨んでこの状況になったのだが、改めて言葉にされると胸が熱くなるようだった。": "當然，是她主動要求的，但聽到她這麼說，我胸口還是熱了起來。", "すぐに抽送は再開したが、動揺は沖田にも伝わったようだ。": "雖然我立刻重新開始抽插，但我的動搖似乎也傳達到了沖田那裏。", "あ……えっと、違うの。好きって、そういうんじゃないからっ、あう、こんな状況でいきなり告白とか、あ、あああ、ありえないからっ": "啊……那個，不是的。我說的喜歡，不是那種喜歡，啊嗚，在這種情況下突然告白，啊，啊啊啊，不可能啦", "あたしが、んっ、好きって言ったのは……そ、そう、あなたのそれよ。あたしのなかに入ってる、この太いのが、好きって、そういう意味だからぁっ、はぁっ": "我說的，嗯，喜歡的是……對，對了，是你的那個。我喜歡，插進我裏面的，這個粗粗的，就是這個意思，哈啊", "明らかに照れ隠しだと分かる狼狽ぶりで、沖田はそう言い募る。": "沖田明顯是在掩飾害羞，她慌張地說道。", "……一周して、より恥ずかしい発言をしていることに、沖田はきっと気づいていないのだろう。": "……她一定沒有注意到，這種說法反而更羞恥吧。", "だから、んっ、はぁっ、もっと……してっ、もっと奥で、あなたのこと……っ、じゃないっ、あなたのモノっ、感じたいのっ": "所以，嗯，哈啊，再……用力點，再往裏面，感受……不是，你的那個，我想要感受", "いずれにしたって、こちらも欲望が高まっている事実には変わりない。": "不管怎麼說，我的慾望也高漲起來了。", "強く膨張する肉棒で、温かな蜜で満たされる沖田の膣奥を突き上げる。": "我用膨脹的肉棒，頂向沖田被溫熱的蜜汁填滿的陰道深處。", "んああぁぁうっ、はぁっ、んっ、すごいっ、はぁっ、立ってられない、んっ、あぁうっ": "嗯啊啊啊啊嗚，哈啊，嗯，好厲害，哈啊，站不穩了，嗯，啊啊嗚", "それ、すきぃ、はぁっ、お腹のとこぉ、はぁっ、どんどん熱くなってきちゃうっ、あ、あぁっ、ぐりぐりされるのすごいぃ……": "好喜歡，那個，哈啊，肚子裏面，哈啊，越來越熱了，啊，啊啊，被摩擦得好厲害……", "彼女のイメージからおよそ不釣り合いなほど、立派な２つの果実は突くたびに、ぶるん、ぶるん、と揺れる。": "每次頂向那對與她的形象不相稱的豐滿果實，它們就會搖晃起來。", "今度はそのセクシーな胸も触らせてほしい、と素直な要望を伝えると、沖田はうっとりとした顔でこちらに視線を送る。": "我坦率地告訴她，這次我想摸摸她那性感的胸部，沖田一臉陶醉地看向我。", "つ、ぎ……？　んっ、あぁっ、ま、また、エッチ、したいと思ってくれるんだ？　はぁ、あう、そっか、へ、へへっ……": "接，下來……？　嗯，啊啊，你，你還想，做愛嗎？　哈啊，啊嗚，是嗎，嘿，嘿嘿……", "そ、それってさ、定期的に会ってエッチするのって、ん、はぁんっ、どういう、関係……かな？　恋人……とか……ううん、違うよね、セフレ、ってやつ……だね、んっ、あぁう": "那，那樣的話，定期見面做愛，嗯，哈啊嗯，是什麼樣的，關係……呢？　戀人……之類的……不對，不是吧，是炮友……吧，嗯，啊啊嗚", "当然のように次のことを語ってしまったが、改めて関係性を言語化しようとすると、迷いが生じる。": "雖然我理所當然地提到了下一次，但要重新用語言描述我們的關係，我卻猶豫了。", "その間隙を縫うように、沖田は簡単に定義してしまった。": "沖田趁機簡單地定義了我們的關係。", "本当は恋人になりたいんじゃないか？　ば、ばかじゃないの、ぜんっぜん、そんなことないんだからぁ……それより、ほらぁ、もっとしてっ、んっ、はぁっ": "你，你不是想和我成爲戀人嗎？笨，笨蛋，我，我完全沒這麼想……比起那個，來吧，繼續做吧，嗯，哈啊", "い、言った、でしょっ、あんっ、あたしっ、あなたのそれが、好き、なんだからぁっ、はぁっ、あぁんっ": "我，我說過了吧，啊嗯，我，喜歡，你的那個，哈啊，啊啊嗯", "高ぶる劣情に、自分もこれ以上は詳細な話し合いなど無理だと思った。": "面對高漲的慾望，我意識到自己已經無法再和她詳細地討論了。", "少なくとも今は、彼女と肉欲に耽溺する、それでいいだろう。": "至少現在，我只想和她沉溺於肉慾之中，這樣就好了吧。", "腰をしっかりつかんで、膣奥を何度も責め立てる。": "我緊緊地抓住她的腰，一次又一次地頂向她的陰道深處。", "はぁ、あぁっ、あぁんっ！　も、もうだめぇ、はぁっ、イッちゃうっ、んんっ、おねがいっ、しっかり、最後までっ、ぎゅってしててぇ……っ！": "哈啊，啊啊，啊啊嗯！已，已經不行了，哈啊，要去了，嗯嗯，求你了，緊緊地，直到最後，都不要鬆開……！", "彼女の要望通り、そしてこちらの欲望通り、彼女の最奥を突いた瞬間、堰き止めていた熱い白濁を解放して――": "我按照她的要求，以及我的慾望，在頂向她最深處的瞬間，釋放了我那被壓抑的熾熱白濁——", "あ、あふぁああぁぁっ、はぁっ、熱いの、いっぱい……っ！なにこれぇ、はぁっ、こんな気持ちいいの、知らない……": "啊，啊呼啊啊啊啊啊，哈啊，好熱，好多……！這是什麼，哈啊，我從沒體驗過，這麼舒服的事情……", "秘裂と肉棒の隙間から漏れる白濁と愛液は、滴り落ちて地面に跡をつける。": "從祕裂和肉棒的縫隙中漏出的白濁液和愛液，滴落在地面上留下了痕跡。", "沖田は、息を乱しながら、こちらに視線を送り、小さく微笑んだ。": "沖田一邊喘着粗氣，一邊看向我，微微一笑。", "あ、あの、さ……ちょっと恥ずかしいこと、いっぱい言っちゃったけど引いて……ないかな？": "那，那個……我說了很多羞恥的話，你不會……覺得反感吧？", "もちろんだと答えると、沖田は目を細める。": "我回答“當然不會”，沖田眯起了眼睛。", "そして、上体を傾け彼女に顔を近づけると、耳に軽くキスするのだった。": "然後，他將上半身傾斜，把臉靠近她，輕輕地親吻了她的耳朵。"}