{"で、今日って何の用だっけ？": "那，今天有什么事吗？", "沖田はるか": "冲田叶月", "人間さんに、このミヤコを案内しろってんで、護衛兼案内役として局長から申しつけられただろ": "局长不是说过，要你给人类君带路，让你做护卫兼向导吗", "原田さの": "原田佐乃", "あー、そっかそっか。まあキツい訓練とかダルい仕事よりマシかな。がんばりまーす": "啊，这样啊。不过比起艰苦的训练和无聊的工作要好。我会加油的", "人間さんのことちゃんと守ってあげて": "要好好保护人类君哦", "クレア": "克蕾娅", "あれ、クレアは一緒に行かないの？": "咦，克蕾娅不一起去吗？", "うん。今日は土方副長の特別訓練を受けるから。たのしみ": "不。今天我要接受土方副长的特别训练。好期待", "ひゃー、モノ好きだねー": "哎呀，真是个好事之徒", "けど、そしたら人間さんとあたし……だけってこと？": "不过，这样的话就只有人类君和我……两个人了？", "って言われているんだけどさ、やっぱ心配だなー": "虽然你这么说，但我还是很担心啊", "あんたが来たら二人っきりじゃないじゃん……": "你来了的话就不是两个人独处了啊……", "ん？　何か言った？": "嗯？你说什么？", "なんでもないでーす。ま、しかたないか。はいはーい、出発進行": "没什么。不过，也没办法。好，出发", "ね、人間界ってどんなとこ？　日常的に戦いとかないの？ふーん、平和なんだね": "人类的世界是个什么样的地方？日常生活中没有战斗吗？嗯，真是和平啊", "日頃から鍛錬とかした方がいいか、って？　んー、守ってくれる誰かがいるなら問題ないんじゃなーい？": "平时要锻炼一下吗？嗯，有谁保护你的话就没问题了吧？", "とか言ってると、副長あたりに、『お前のそういう不真面目さが新選組全体の……": "你要是这么说的话，副长就会说“你的这种不认真的态度就是新选组全体的……", "うわっ！": "呜哇！", "ご、ごめ、人間さん。ちょっとつまづいちゃって……おかしいな、本調子じゃないのかなー": "对，对不起，人类君。我稍微绊了一下……好奇怪，是不是状态不好啊", "はーい、目撃しちゃいましたよ、っと": "喂，我看到咯", "げっ、さの！？　なんで、ここにっ！": "咦，佐乃！？　你怎么在这里！", "自分は自分で巡回してたら、たまたまかちあっただけだって。しっかし、人間さんに抱きとめられて顔を真っ赤にするとか、沖田も可愛いとこあるじゃんかよ": "我只是在巡逻的时候碰巧遇到你们而已。不过，被人类君抱住就脸红了，冲田也有可爱的地方嘛", "ち、違う！　顔が赤いっていうのはほら、熱があるんだよー。き、きっと持病が……げほっ、げほっ。ほら、発作だ！": "不，不是的！脸红是因为发烧了。一，一定是老毛病……咳咳。你看，又犯了！", "とか言って、自分が来なけりゃ、ずっとイチャイチャし続けるつもりだったんでしょ": "你嘴上这么说，要是我不来的话，你肯定打算一直亲热下去吧", "イチャイチャなんかしてないって！　もう、行こっ、人間さん！": "才没有亲热呢！真是的，走吧，人类君！", "あ、なんだよ。どこ行くんだよ。人数は多い方が楽しいぞ": "啊，什么嘛。你要去哪里啊。人多才开心嘛", "うるさーい、ついてくんなってば！": "真吵，别跟过来！", "沖田に手を引かれるまま、市中を駆け抜け、気がつけば路地裏だった。": "冲田拉着我的手跑过大街，回过神来已经跑到了小巷子里。", "あ……ご、ごめん。手、引っ張ったままで……": "啊……抱，抱歉。一直拉着你的手……", "手をつないだまま、沖田はこちらを見上げる。": "冲田牵着我的手，抬头看着我。", "ね……あなたは、あたしのこと……どう思ってる？　ちょっとは、意識してくれてたりする、かな……？": "那……你对我……是怎么想的？有稍微，意识到我吗……？", "ふいに殊勝な態度をとる沖田に、思わず胸を高鳴らせてしまう。": "冲田突然摆出一副认真的态度，我不禁心跳加速。", "当然、意識していると答えれば、沖田は微笑み、そして背伸びしてこちらに口づけてきた。": "当然，如果我说我有意识到的话，冲田就会微笑着，然后踮起脚尖亲吻我。", "ん……ここなら、誰も来ないし見てないよ。あたし、見回りしてちゃんと把握してるんだから……": "嗯……这里的话，谁都不会来，也不会被看到。我巡逻的时候已经掌握了……", "あ、あふぁああっ、入って、くる、んっ、はぁん……っ！": "啊，啊啊啊，进来了，嗯，哈啊……！", "何度も濃厚な、舌を絡ませるキスを繰り返して、気がつけば壁に手をつかせて沖田に尻を突き出させていた。": "我们反复进行着浓烈的舌吻，回过神来，冲田已经把手放在墙上，把屁股对着我了。", "あんまり、見ないでよぉ……っ、はぁっ、恥ずかしいってば。そんなとこ見て、どうすんのぉ……んっ、はぁん": "别，别一直盯着看啊……哈啊，好害羞。看那种地方，要干什么啊……嗯，哈啊", "狙いを定めて肉棒を秘裂に這わせる。すぐ隣の菊花が、羞恥からか切なげにきゅっとすぼまる。": "我瞄准目标，让肉棒沿着秘裂滑动。旁边的菊花，因为羞耻而紧紧地收缩着。", "優しく指の腹でなぞってやると、沖田の身体がピクリと反応した。": "我用手指轻轻抚摸，冲田的身体就抖了一下。", "そんな様子を確かめながら、彼女の中へと進んでいく。": "我一边确认她的反应，一边进入她的体内。", "ん、はぁっ、あ……ぁっ、おっきいよ……はぁ、あっ、あたしのなかぁ、はぁっ、あなたので拡げられちゃうっ……": "嗯，哈啊，啊……啊，好大……哈啊，啊，我的里面，哈啊，被你的东西撑开了……", "けど、んっ、はぁっ、痛いとかじゃなくて、その……気持ち、いいかなって……ん、あぁっ、やだ、こんなこと言って、あたし、変な子だよね……": "但是，嗯，哈啊，不痛，那个……很舒服……嗯，啊啊，讨厌，说这种话，我，是个奇怪的孩子吧……", "辛くないなら、気持ちいいなら、それが何よりだ。": "不难受，很舒服，那就再好不过了。", "彼女の率直な感想に安堵し、徐々に動きを早めながら抜き差しを繰り返していく。": "听到她坦率的感想，我松了口气，慢慢地加快速度，反复抽插。", "はぁ、あぁうっ、なかぁっ、あぁっ、こすれてるよぉ……っ！その、はぁんっ、ほらぁ、いま当たったとこが……気持ちよくてぇ、んっ、んんっ": "哈啊，啊啊呜，里面，啊啊，在摩擦……！那个，哈啊嗯，你看，刚才碰到的地方……好舒服，嗯，嗯嗯", "ん、好きなの……もっと、して……ぇっ": "嗯，我喜欢……再，多做一点……诶", "ふいにこぼれる沖田の声に、思わず腰を止める。": "冲田突然发出的声音，让我下意识地停下了腰。", "もちろん、彼女から臨んでこの状況になったのだが、改めて言葉にされると胸が熱くなるようだった。": "当然，是她主动要求的，但听到她这么说，我胸口还是热了起来。", "すぐに抽送は再開したが、動揺は沖田にも伝わったようだ。": "虽然我立刻重新开始抽插，但我的动摇似乎也传达到了冲田那里。", "あ……えっと、違うの。好きって、そういうんじゃないからっ、あう、こんな状況でいきなり告白とか、あ、あああ、ありえないからっ": "啊……那个，不是的。我说的喜欢，不是那种喜欢，啊呜，在这种情况下突然告白，啊，啊啊啊，不可能啦", "あたしが、んっ、好きって言ったのは……そ、そう、あなたのそれよ。あたしのなかに入ってる、この太いのが、好きって、そういう意味だからぁっ、はぁっ": "我说的，嗯，喜欢的是……对，对了，是你的那个。我喜欢，插进我里面的，这个粗粗的，就是这个意思，哈啊", "明らかに照れ隠しだと分かる狼狽ぶりで、沖田はそう言い募る。": "冲田明显是在掩饰害羞，她慌张地说道。", "……一周して、より恥ずかしい発言をしていることに、沖田はきっと気づいていないのだろう。": "……她一定没有注意到，这种说法反而更羞耻吧。", "だから、んっ、はぁっ、もっと……してっ、もっと奥で、あなたのこと……っ、じゃないっ、あなたのモノっ、感じたいのっ": "所以，嗯，哈啊，再……用力点，再往里面，感受……不是，你的那个，我想要感受", "いずれにしたって、こちらも欲望が高まっている事実には変わりない。": "不管怎么说，我的欲望也高涨起来了。", "強く膨張する肉棒で、温かな蜜で満たされる沖田の膣奥を突き上げる。": "我用膨胀的肉棒，顶向冲田被温热的蜜汁填满的阴道深处。", "んああぁぁうっ、はぁっ、んっ、すごいっ、はぁっ、立ってられない、んっ、あぁうっ": "嗯啊啊啊啊呜，哈啊，嗯，好厉害，哈啊，站不稳了，嗯，啊啊呜", "それ、すきぃ、はぁっ、お腹のとこぉ、はぁっ、どんどん熱くなってきちゃうっ、あ、あぁっ、ぐりぐりされるのすごいぃ……": "好喜欢，那个，哈啊，肚子里面，哈啊，越来越热了，啊，啊啊，被摩擦得好厉害……", "彼女のイメージからおよそ不釣り合いなほど、立派な２つの果実は突くたびに、ぶるん、ぶるん、と揺れる。": "每次顶向那对与她的形象不相称的丰满果实，它们就会摇晃起来。", "今度はそのセクシーな胸も触らせてほしい、と素直な要望を伝えると、沖田はうっとりとした顔でこちらに視線を送る。": "我坦率地告诉她，这次我想摸摸她那性感的胸部，冲田一脸陶醉地看向我。", "つ、ぎ……？　んっ、あぁっ、ま、また、エッチ、したいと思ってくれるんだ？　はぁ、あう、そっか、へ、へへっ……": "接，下来……？　嗯，啊啊，你，你还想，做爱吗？　哈啊，啊呜，是吗，嘿，嘿嘿……", "そ、それってさ、定期的に会ってエッチするのって、ん、はぁんっ、どういう、関係……かな？　恋人……とか……ううん、違うよね、セフレ、ってやつ……だね、んっ、あぁう": "那，那样的话，定期见面做爱，嗯，哈啊嗯，是什么样的，关系……呢？　恋人……之类的……不对，不是吧，是炮友……吧，嗯，啊啊呜", "当然のように次のことを語ってしまったが、改めて関係性を言語化しようとすると、迷いが生じる。": "虽然我理所当然地提到了下一次，但要重新用语言描述我们的关系，我却犹豫了。", "その間隙を縫うように、沖田は簡単に定義してしまった。": "冲田趁机简单地定义了我们的关系。", "本当は恋人になりたいんじゃないか？　ば、ばかじゃないの、ぜんっぜん、そんなことないんだからぁ……それより、ほらぁ、もっとしてっ、んっ、はぁっ": "你，你不是想和我成为恋人吗？笨，笨蛋，我，我完全没这么想……比起那个，来吧，继续做吧，嗯，哈啊", "い、言った、でしょっ、あんっ、あたしっ、あなたのそれが、好き、なんだからぁっ、はぁっ、あぁんっ": "我，我说过了吧，啊嗯，我，喜欢，你的那个，哈啊，啊啊嗯", "高ぶる劣情に、自分もこれ以上は詳細な話し合いなど無理だと思った。": "面对高涨的欲望，我意识到自己已经无法再和她详细地讨论了。", "少なくとも今は、彼女と肉欲に耽溺する、それでいいだろう。": "至少现在，我只想和她沉溺于肉欲之中，这样就好了吧。", "腰をしっかりつかんで、膣奥を何度も責め立てる。": "我紧紧地抓住她的腰，一次又一次地顶向她的阴道深处。", "はぁ、あぁっ、あぁんっ！　も、もうだめぇ、はぁっ、イッちゃうっ、んんっ、おねがいっ、しっかり、最後までっ、ぎゅってしててぇ……っ！": "哈啊，啊啊，啊啊嗯！已，已经不行了，哈啊，要去了，嗯嗯，求你了，紧紧地，直到最后，都不要松开……！", "彼女の要望通り、そしてこちらの欲望通り、彼女の最奥を突いた瞬間、堰き止めていた熱い白濁を解放して――": "我按照她的要求，以及我的欲望，在顶向她最深处的瞬间，释放了我那被压抑的炽热白浊——", "あ、あふぁああぁぁっ、はぁっ、熱いの、いっぱい……っ！なにこれぇ、はぁっ、こんな気持ちいいの、知らない……": "啊，啊呼啊啊啊啊啊，哈啊，好热，好多……！这是什么，哈啊，我从没体验过，这么舒服的事情……", "秘裂と肉棒の隙間から漏れる白濁と愛液は、滴り落ちて地面に跡をつける。": "从秘裂和肉棒的缝隙中漏出的白浊液和爱液，滴落在地面上留下了痕迹。", "沖田は、息を乱しながら、こちらに視線を送り、小さく微笑んだ。": "冲田一边喘着粗气，一边看向我，微微一笑。", "あ、あの、さ……ちょっと恥ずかしいこと、いっぱい言っちゃったけど引いて……ないかな？": "那，那个……我说了很多羞耻的话，你不会……觉得反感吧？", "もちろんだと答えると、沖田は目を細める。": "我回答“当然不会”，冲田眯起了眼睛。", "そして、上体を傾け彼女に顔を近づけると、耳に軽くキスするのだった。": "然后，他将上半身倾斜，把脸靠近她，轻轻地亲吻了她的耳朵。"}