{"……人間さんはヤマトの国のこういう部屋、落ち着くんだって": "……人間君说，大和国的这种房间很让人安心", "ヴェルメリオ": "威尔梅里奥", "人間さんって良い趣味してるね！　やっぱりこういうのって、この国の魂って感じがするんだよね": "人間君的品味真不错！　果然这种东西，能让人感受到这个国家的灵魂呢", "近藤いさみ": "近藤いさみ", "……人間さんからいろいろ聞いたよ。大和撫子とか、大和絵とか": "……我从人間君那里听说了很多。大和抚子，大和绘之类的", "へー！　よく知ってるね！　じゃあ、刀には興味ある？　これは私の愛刀なんだけど……": "哎！　你真了解！　那，你对刀有兴趣吗？　这是我的爱刀……", "バシーン！": "啪！", "敵襲！？": "敌袭！？", "ぜーはーぜーはー！　い、いた！　人間さんっ！": "哈ー哈ー哈ー哈ー！　在，在这！　人間君！", "永倉さかえ": "永仓さかえ", "……新手の敵だね。人間さん、大丈夫。わたしが守るから": "……新的敌人吗。人間君，没事的。我会保护你的", "永倉！？　一体何ごと！？": "永仓！？　到底怎么了！？", "……あれ、知り合い？": "……咦，你们认识？", "人間さんっ！　私と結婚してっ！！": "人間君！　和我结婚吧！！", "……は？": "……哈？", "……はい？": "……哈？", "人間さん、私もあなたと同じ気持ちなの！　昼も夜も、来る日も来る日も、想いを寄せてきたわ！　私と是非夫婦に！死ぬまでそばにいさせて！": "人間君，我的心情和你一样！　无论白天还是黑夜，日复一日，我对你一往情深！　请务必和我结为夫妻！让我陪伴你到死！", "……そんなこと言われても。人間さん、怯えてるし": "……就算你这么说。人間君，很害怕的", "いきなり何を言い出すの？　気でも違ったわけ？": "突然间说什么呢？　你疯了吗？", "先日、パトロールの時にあなたとすれ違ったわ。お疲れ様って、温かい笑顔で言われたの": "前几天，巡逻的时候和你擦肩而过。你用温暖的笑容对我说了句辛苦了", "あのときよ。人間さんが私のこと好きなんだって気が付いたのは": "就是那个时候。我意识到人間君喜欢我", "……ただの挨拶": "……只是打招呼而已", "だから私、人間さんのこと気になってずっと見ていたの！": "所以，我开始在意人間君，一直看着他！", "雨の日に野良犬を傘に入れてあげたり、おばあさんの荷物を持ってあげたり……私も心優しい人間さんのこと好きになっちゃった": "雨天给流浪狗撑伞，帮老奶奶提东西……我也喜欢上了温柔的人間君", "……チョロい": "……真好搞定", "うん、さすがにチョロすぎるね": "也是，太好搞定了", "……で、まだ付いてきてるよ": "……还在跟着呢", "ついてきているというか、永倉的には一緒に行動しているつもりなんだと思う": "不是跟着，永仓是想和你一起行动", "デート楽しいね、人間さん！　で、ヴェルメリオと局長はいつまで邪魔するの？": "约会真开心啊，人間君！　那么，威尔梅里奥和局长要妨碍我们到什么时候？", "いい加減にしなさい、永倉。人間さんだって突然愛だの恋だの言われても困るでしょ": "适可而止吧，永仓。人間君突然被说爱啊恋啊的也会很困扰的", "恋は突然落ちるものよ！　そして本物の恋が愛に変化するのもあっという間。局長にはわからないのよ、真実の愛が！": "恋情是突然坠入的！　然后真正的恋情转眼间就会变成爱。局长你不懂真正的爱！", "……けっこうヤバいの出てきちゃった": "……出现了相当麻烦的东西", "宿に戻ってくると、大きく息を吐いた。なんとか永倉も撒いたし、人心地がつくだろうか。": "回到旅馆后，我大大地叹了口气。总算甩掉了永仓，可以松口气了吧。", "日課のオナニーでもしようかとズボンを下ろしたところで……。": "我正准备脱下裤子开始每天的自慰……。", "そこだーっ！": "在那里！", "視界に飛び込んできた人影。見間違いようもない、永倉の姿だ。": "人影闯入了我的视野。不可能看错，是永仓。", "既成事実を作ろうと思って部屋に先回りしてたのよ。でも……やっぱり私たち通じ合ってたのね。人間さんもそのつもりで……": "我想制造既成事实，所以先绕到房间来了。但是……我们果然心意相通呢。人間君也是这么打算的……", "下ろしたパンツを引き上げながら、これは違うんだ、と説明しようと試みるが、やはり永倉は聞く耳など持ってくれない。": "我一边拉起脱下的内裤，一边试图解释这是误会，但永仓果然听不进去。", "いいの、いいの。ここまで来て、そんなに照れる必要もないでしょ？": "好啦，好啦。都到这一步了，没必要那么害羞吧？", "手早く服を乱した永倉は、こちらの腕を抑え込みながら、ペニスの上にぴたりと自らの女陰をあてがう。": "永仓迅速弄乱衣服，一边按住我的手臂，一边将自己的女阴贴在阴茎上。", "既にぐっちょりと愛液の滴る割れ目の感触に、もともとオナニーするつもりでスタンバイしていたペニスは、いよいよ固く屹立するのだった。": "已经湿透的裂缝触感，让原本打算自慰而准备好的阴茎，终于变得坚挺屹立。", "ほらっ、んっ、もう入っちゃうわよっ、あっ、あぁ……！": "看吧，嗯，已经进去了哦，啊，啊啊……！", "腕を抑え込んだまま、腰つきだけで器用にペニスを飲み込んでいく永倉の蜜壺。": "永仓按住我的手臂，只用腰肢灵巧地将阴茎吞入蜜壶。", "当然、そのなかもとろとろになっていて――": "当然，里面也变得湿答答的——", "はぁっ、はぁっ、すっごく気持ちよさそうな顔……そうよね、こうして私と繋がりたくて、この部屋に来てくれたんだもんね": "哈啊，哈啊，你看起来非常舒服……对吧，你就是想和我结合，才来到这个房间的吧", "いや、ここは自分の泊まっている部屋だから……と言いかけて、周囲の風景の違和感に気付く。": "不，这里是自己住的房间……我正想这么说，却注意到周围的风景有些不对劲。", "自分の荷物や、散らかしたままの生活用品がない。": "自己的行李和散乱的生活用品都不见了。", "それに、微妙に床の間の掛け軸に飾られている水墨画も、渓流が描かれていたはずが竹林になって……？": "而且，挂在壁龛上的水墨画，原本应该是溪流，现在却变成了竹林……？", "んっ、こ、ここは私の部屋よ。階段の階層表示に細工しておいたの。あなたの部屋はここの真上": "嗯，这，这里是我的房间哦。我事先对楼梯的楼层显示动了手脚。你的房间在正上方", "あなたは私の部屋に、わざわざ来てくれたのよね？　私をこうして抱くために。んっ、ふふっ。素敵……！": "你是特意来我的房间的吧？为了和我做爱。嗯，呵呵。太棒了……！", "なんてこった。完全に謀られた。": "怎么会这样。完全被算计了。", "そんなふうに自分をごまかさなくてもいいんだってば！　だって、んっ、はぁっ、こんなに、んんっ、固くしちゃってるのに、そんなつもりじゃなかったなんて、嘘だって分かっちゃうよ": "你不用这样欺骗自己！因为，嗯，哈啊，明明这么，嗯嗯，硬了，却说没有那个意思，我知道你在撒谎", "私とこうして、契りたかったんでしょう？　いいのよ、ぜんぶ分かってるから。んっ、はぁっ、あっ、あぁっ": "你很想和我结合吧？没关系，我全都明白。嗯，哈啊，啊，啊啊", "激しく腰を上下させていく永倉。その絶妙な締まり具合に、自分の意志も少しずつ骨抜きにされる。": "永仓激烈地上下摆动腰部。那绝妙的紧致感，让我的意志也逐渐被抽空。", "難しいことはいい、こうして彼女の媚肉に愛してもらえるのなら、今はそれでいいじゃないか――と。": "别想那么复杂，如果能像这样被她的媚肉所爱，现在这样不就好了吗——", "最初から、んっ、はぁっ、あなたしかいないって、決めてたの。本当よ、だからっ……はぁんっ、もっと強く抱いて……": "从一开始，嗯，哈啊，我就决定，嗯，只有你了。真的，所以……哈啊嗯，再抱紧我一点……", "強くも何も、イニシアティブは完全に永倉の手中にある。しかし、確かに当初よりもペニスの主張が激しくはなっていた。": "什么强不强，主导权完全在永仓手中。但是，确实比一开始的时候，阴茎的主张更加激烈了。", "全身の血流が集まるほど、そこははちきれそうなほど膨張し、その分だけ永倉の肉襞との摩擦も、より激しくなっていく。": "那里膨胀到仿佛全身的血液都集中在那里，与永仓的肉壁摩擦也更加激烈。", "はぁ、はぁっ、ああ、なんて可愛い顔……私の下で、こんなにとろんって、気持ち良くなっちゃって……好きよ、大好きなの。もっとその顔、私に見せて……っ！": "哈啊，哈啊，啊啊，多么可爱的表情……在我的下面，这么陶醉，这么舒服……我喜欢你，最喜欢你了。让我多看看你的表情……！", "そんなうっとりした顔を見せられたら、私も切なくなっちゃうっ。んっ、はぁあっ、もっと、ほしく、なっちゃうぅっ……！": "看到你这么陶醉的表情，我也变得难受了。嗯，哈啊啊，变得，想要更多了……！", "永倉の言葉に偽りなく、言葉にすると同時に肉壷全体がきつく締まり、竿を圧迫した。": "永仓的话没有虚假，话音刚落，整个肉穴就紧紧地收缩，压迫着肉竿。", "更に激しさを増す永倉の秘所は、時折、回転するような腰つきも交えながら、肉竿に込められた欲望を搾り取るかのように艶かしく動いていく。": "永仓的秘处变得更加激烈，时而夹杂着旋转般的腰身，妖艳地动着，仿佛要榨取肉竿中的欲望。", "はぁっ、はぁっ、あなたの大事なところ……んっ、はぁっ、私のなかでびくんびくんって、暴れてるのがわかるの……あっ、ほらっ、今も……っ！": "哈啊，哈啊，你重要的地方……嗯，哈啊，在我的里面一跳一跳的，我知道你在里面暴走……啊，你看，现在也是……！", "あぁっ、だめっ、あなたの感触っ、気持ち良すぎて……ぇっ！んぅっ、ふぁっ、ああぁうっ": "啊啊，不行，你的触感，太舒服了……！嗯，呼啊，啊啊啊呜", "永倉が身体を揺するたびに、視線の先では彼女の形のいい双丘がぷるんっ、ぷるんっ、と揺れる。": "永仓每次摇晃身体，她那形状姣好的双丘就会在我眼前摇来晃去。", "両腕を抑え込まれていて、それに触れることすらかなわないが。": "我的双手被按住，连摸都摸不到。", "あああっ、はぁっ、あなたの、視線を感じる……っ！私の、身体とか、顔とか、はぁっ、いっぱい見てくれてる……っ……": "啊啊啊，哈啊，我感受到你的视线……！我的身体，我的脸，哈啊，你都在看……呜……", "私のこと見て興奮してくれてるの……？　んっ、はぁっ、うれしいっ。ね、ちゃんと私のなかで……気持ちよくなってよね？": "看着我，你兴奋了吗……？嗯，哈啊，好开心。呐，好好地在我的里面……舒服起来吧？", "私もっ、もうっ、イッちゃうっ、んっ、あっ、はぁあああぁぁっ": "我也，快要，去了，嗯，啊，哈啊啊啊啊啊啊", "そうしてひときわ強く締め付けられたとき、こちらも限界を迎え――": "然后她突然用力夹紧，我也迎来了极限——", "ああふぁあああぁぁあぁ……っ！？あ、あはぁ、すごいよぉ……すごく熱い、あなたの子種がいっぱい、私の中に入ってきて……ぇっ": "啊啊呼啊啊啊啊啊啊啊啊……！？啊，啊哈啊，好厉害……好热，你的种子，好多，进到我的里面……诶", "ふふ、すごくいっぱい。私の大事なところ、あなたの精子まみれにされちゃったぁ……♪": "呼呼，好多。我的重要部位，被你的精子填满了……♪", "快楽の余韻に浸りながら天井を仰ぐ。そんな自分に、永倉はそっと囁いた。": "我沉浸在快乐的余韵中，仰望着天花板。永仓对着这样的我轻声说道。", "これで既成事実、できちゃったね": "这样就，有了既成事实了呢", "そうだった。快楽に溺れてすっかり事態を忘れていたが、これはそういう意味なのだった……。": "是啊。我沉浸在快乐中，完全忘记了事态，但这就是那个意思……", "果たして、逃れられるのだろうか。あるいは、逃れる必要があるのだろうか……。": "我到底能不能逃得掉呢。或者说，我有必要逃吗……。"}