{"いよいよ、明日ね": "终于，就是明天了", "永倉さかえ": "永仓繁", "今回の標的は、かなり強い魔物の巣だからね。アンタたち、油断するんじゃないよ": "这次的目标是相当强大的魔物巢穴。你们可不要大意了", "土方とよ": "土方与世", "街の中に出現した魔物を討伐するだけじゃないのね": "不是只讨伐出现在城市里的魔物吗", "シンデレラ": "仙杜瑞拉", "そりゃあ、放っておけばいずれは街にも現れる。あながち無関係ってわけじゃないのさ": "放着不管的话，迟早会出现在城市里。也不能说毫无关系", "もちろん、街を守るのが主な役割だから、あんまり遠くまで遠征するわけにはいかないけどね": "当然，保护城市是主要任务，所以不能太远征", "今回は距離は近い。だからこそ、失敗は許されないねぇ。討ち漏らして手負いの魔物が市中に入り込んだりしたら、目も当てられない": "这次距离很近。正因为如此，不允许失败。如果漏网之鱼的受伤魔物进入城市，那就惨不忍睹了", "大丈夫よ。そのためにここまで、殴り込みかけるのを必死に耐えて、綿密に突入計画を練ったんだもの": "没问题。为了这个，我们拼命忍耐着不冲进去，制定了详细的进攻计划", "けど……アンタたち、うかつに命を捨てるんじゃないよ。もっとも優先すべき任務は、全員生き残ること": "但是……你们不要轻易舍弃生命。最重要的是，所有人都要活下来", "一人も死ぬんじゃないよ、いいね！": "一个人都不能死，明白了吗！", "ということで、明日の作戦に備えて、みんなでこれから打ち入りよ": "所以，为了明天的作战，大家现在开始打进去吧", "打ち入り？": "打进去？", "作戦前夜に、気合を入れるって目的で宴会をやるのよ。一体感も生まれるし、まあ、悪くないイベントだね": "在作战前夜，为了鼓舞士气而举办宴会。也能产生一体感，嗯，是个不错的活动", "素敵な慣習ね！": "真是美妙的习惯！", "え、一緒に飲む気満々なわけ？　いいんだけどさ……": "诶，你打算一起喝酒吗？　虽然可以……", "アンタって人は……本当に、ぶれないね": "你这个人……真的，不会动摇呢", "明日の早朝には重要な一戦を控えている、という状況だというのに彼らはまるで休むつもりがないようで、宴は大いに盛り上がっていた。": "明明明天早上就要面临重要的一战，他们却完全没有休息的意思，宴会非常热闹。", "人間、シンデレラ。こいつら、新入りなんだよ。明日が初陣てやつだ": "人类，仙杜瑞拉。这些家伙是新来的。明天是初次上阵", "まだ初々しさの残る面構えの、若い隊士を３人、並ばせる。": "她让3个还残留着青涩的年轻队士排成一排。", "丁寧に挨拶してくれるので、こちらも深めに頭を下げる。": "因为他们礼貌地打招呼，我也深深地低下了头。", "ほら、見てやっておくれよ。こんなに固くなって、これじゃあ本来の実力の半分も出せやしないよ": "看吧，好好看看他们。这么僵硬，这样连本来实力的一半都发挥不出来", "確かに彼らは初陣の重圧にのまれているようで、固さが見えた。": "确实他们似乎被初次上阵的沉重压力所压垮，看起来很僵硬。", "だが土方の言う固くなって、は股間を指していて……。": "但是土方所说的僵硬，是指股间……）", "よし、アンタたち全員脱ぎな。そんなに固くちゃ話にならないから、アタシが抜いてやるよ": "好，你们全部脱掉。这么僵硬的话就没办法了，我来帮你们拔出来", "言うやいなや、土方は服を脱ぎ捨てた。会場からは拍手が起こる。": "话音刚落，土方就脱掉了衣服。会场响起掌声。", "抜くって、肩の力を……かな？": "拔出来，是指肩膀的力量……吗？", "んじゃ、挿れるよっ、ん、はぁ……ぁんっ、あっ、ほらどうだい、明日のことなんか、だんだんどうでも良くなってくるだろう？": "那么，我插进去了，嗯，哈啊……啊嗯，啊，怎么样，明天的事情，是不是渐渐变得无所谓了？", "あっ、あぁっ、すごい……っ、あったけぇ……っ": "啊，啊啊，好厉害……好温暖……", "隊士１": "队士1", "宴会場の畳の上に組み伏せられた隊士は、されるがままになっていた。": "被压倒在宴会场榻榻米上的队士，任由土方摆布。", "肉棒を土方の陰裂に導かれながら、嬌声をあげる。": "肉棒被土方的阴裂引导着，发出娇喘。", "ほら、アンタたちもぼさっと突っ立ってないで、このアタシが手でしごいてやるって言ってんだよ": "喂，你们也别呆站着，我说要用手来给你们撸了", "おーっ、新人、がんばれ！　鬼の副長の最後の特訓だぞー！": "喂，新人，加油！这是魔鬼副长最后的特训！", "先輩隊士１": "前辈队士1", "中折れしたら切腹させられるぞー": "如果中途停下来的话会被切腹的", "先輩隊士２": "前辈队士2", "会場からは声援が飛び交う。おそらくは、新人がいるときの恒例行事なのだろう。": "会场里传来各种声援。这恐怕是新人在的时候的惯例活动吧。", "他の誰も、その饗宴に混ざろうなどと無粋な行動をする先輩隊士はいなかった。": "没有其他前辈队士做出加入这场盛宴的不识趣行为。", "んっ、はぁっ、ほら、アタシも動いてやるけどさ、ちゃんと自分で動いてアタシを満足させないと……んっ、はぁっ": "嗯，哈啊，喂，我也会动的，但你也要好好动起来让我满足……嗯，哈啊", "は、はいっ。か、必ず、副長を満足させますっ": "好，好的。我，我一定会让副长满足的", "下にいる挿入している隊士は、そんな発破をかけられ、奮い立ったのか、懸命に下から突き上げるようになる。": "下面被插入的队士，被土方这么一激励，似乎鼓起了干劲，拼命地从下面往上顶。", "んっ、はぁっ、いい……っ、そこっ、あっ、なかなかいいモノ持ってんじゃないの……はぁ、あぁっ": "嗯，哈啊，不错……那里，啊，你那里还挺不错的嘛……哈啊，啊啊", "ほら、アンタたちも、もっと近づけて……その先っぽから、いやらしい匂いが出てるんだろう？　アタシに嗅がせてみなよ": "喂，你们也，再靠近点……你们的前端，是不是散发着淫荡的味道？　让我闻闻", "うおお、あの副長の顔が俺のチンポの目の前に……！？": "呜哦哦，副长的脸就在我的鸡巴面前……！？", "隊士２": "队士2", "はぁっ、んっ、すっごく固くなって……二人とも、早くアタシに挿れたいだろう？　想像してごらん……": "哈啊，嗯，变得好硬……你们两个，也想快点插我吧？　想象一下吧……", "二人を煽っているようで、自身が既に興奮しているのか、結合部では粘ついた愛液が撹拌され、肉竿が出入りするたびに糸を引いていた。": "她似乎在煽动着两人，自己也已经兴奋起来，结合处的粘稠爱液被搅拌着，每当肉棒进出时都会拉出丝线。", "ん、はぁっ、じゃあ特別にいいこと教えてあげよっか……。ほら、ここっ、んっ、あぁんっ": "嗯，哈啊，那我就特别告诉你们一件好事吧……。看，这里，嗯，啊啊嗯", "聞き覚えのあるフレーズに顔を上げると、土方が嬉しそうに新人隊士を見下ろしている。": "听到熟悉的台词，我抬起头，看到土方正高兴地俯视着新队员。", "アタシのここが、んっ，はぁっ、いちばん、イイとこだから、あっ、はあああぁぁんんっ！　そう、そこっ、もっとぐりぐりしてぇっ、あぁうっ": "我的这里，嗯，哈啊，是最舒服的地方，啊，哈啊啊啊啊啊嗯嗯！　对，那里，再用力点，啊啊呜", "自分にだけ、とは一言も言ってなかった。けど、と複雑な想いを胸に、土方が乱れていく姿を見つめる。": "她一句也没说只属于我。但是，我怀着复杂的心情，注视着土方淫乱的样子。", "こうしていま、新人隊士のペニスを受け入れ、目の前で何度も突き上げられている土方の蜜壺は、つい先日は自分だけが味わっていたものだった。": "现在，土方的蜜壶正接受着新队员的肉棒，被他们从眼前不断顶入，而就在前几天，那里还是只属于我的。", "あぁ……こんなに我慢汁垂らしちゃって、ふふっ、どうしようもない奴らだねぇ…‥っ、んっ、ちゅ、ちゅっ……": "啊啊……流了这么多预射液，呵呵，真是无可救药的家伙们……嗯，啾，啾……", "うっとりとした表情で舌を出しながら、土方は握ったペニスの片方を鈴口を舌先で愛撫し、先走りを舐め取っていた。": "土方一脸陶醉地伸出舌头，用舌尖爱抚着手中的一根肉棒的马眼，舔舐着预射液。", "おおうっ、舌先ちっさ……副長の、こんなところが可愛らしいなんて、いろいろ反則だろう……！": "哦哦，舌尖好小……副长的这种地方竟然这么可爱，太犯规了吧……！", "隊士３": "队士3", "はぁっ、あんっ、みんな揃いも揃って立派な太刀を持ってるね。大丈夫、あんたたちなら何も心配いらないよ、んっ、はぁっ": "哈啊，啊嗯，大家都带着这么出色的刀呢。没事的，如果是你们的话，就没什么好担心的了，嗯，哈啊", "その言葉に、そもそもの目的をハッと思い出す。そして、自分は考えを改めるべきだと悟る。": "听到这句话，我突然想起了原本的目的。然后，我意识到自己应该改变想法。", "自分が味わっていた土方を他の男が……ではない。目の前の彼らは仮にも新選組隊士。つまり自分は隊士と同格に扱われたのだ。それは": "自己品尝过的土方被其他男人……不对。眼前的他们好歹也是新选组的队员。也就是说，我被当成和队员同等对待了。这", "名誉なことではないだろうか。": "不是很光荣吗。", "ああうっ、副長っ、も、もう限界ですっ": "啊啊，副长，我，我已经到极限了", "情けないね、もうイッちまうのかい。まあ、後もつかえてるし、今日のところは許してやるよ。みんなで一斉に派手にイこうじゃないか": "真是没出息，已经要射了吗。不过，后面还有人排队，今天就先原谅你吧。大家一起华丽地射出来吧", "そう言って土方は腰つきをいっそう激しくしていく。": "说着，土方的腰动得更加激烈了。", "ああうっ、や、やばっ、出ちゃいますっ": "啊啊呜，不，不行了，要射了", "気にしないで、そのまま流れで出しな。あんたたちもね": "别在意，就这样射出来吧。你们也是", "加速するのはもちろん、腰だけではなかった。ペニスを握る手付きも一気に早まっていき、搾精されようとしていた。": "加速的当然不只是腰部。握着肉棒的手也一下子加快了速度，准备榨取精液。", "あああううっ、アタシもっ、イクっ、イッちゃうっ、あっ、あああぁぁぁあぁ――っ！": "啊啊啊呜呜，我也要，去了，要去了，啊，啊啊啊啊啊啊啊啊——！", "びくんっ、と身体を震わせる土方。": "土方的身体猛地一颤。", "同時に隊士たちは絶頂に至り、土方が許可したとおり思い思いに精液を飛ばしていく。": "同时，队员们也达到了高潮，按照土方的许可，各自射出了精液。", "そのほとんどを身に受けながら、土方はにやりと笑みを浮かべ、口の端に飛んだ精液を舐め取る。": "几乎全部都射在了土方身上，她露出得意的笑容，舔了舔嘴角上的精液。", "ん……だいぶ力が抜けたみたいだね。じゃあほら、次はアンタだよ": "嗯……看来你已经没力气了。那么，下一个是你", "そんな様子を平静を装って眺めてはいたが、股間は大変なことになっていた。": "我装作平静地望着这一幕，但股间已经变得非常不得了了。", "ふと、袖を引かれて視線を移すと、頬を紅潮させ瞳をうるませたシンデレラがこちらを見上げていた。": "突然，有人拉了拉我的袖子，我转过头去，看到仙杜瑞拉正红着脸，眼睛湿润地抬头看着我。", "頷き返す。解散後、宿に帰って――シンデレラと朝まで快楽に耽ったのは言うまでもない。": "我点了点头。解散后，回到旅馆——和仙杜瑞拉一起沉溺于快乐之中，自不必说。"}