{"ごめんね、ピュルテ。よろしくね。けほけほっ": "抱歉，看板。拜託你了。咳咳", "沖田はるか": "沖田葉月", "いえいえ、お気になさらず。早くお部屋でお休みになってください": "不不，請不要在意。請快點回房間休息吧", "ピュルテ": "看板", "うん、ありがとう。そうさせてもらうね": "嗯，謝謝。我會的", "沖田、どこへ行くの？": "沖田，你要去哪裏？", "近藤いさみ": "近藤勇", "きょ、局長！　こ、これは、その": "局，局長！　這，這是，那個", "今日の掃除当番、沖田よね。もう終わったの？　って、あれ。ピュルテ来てたのね": "今天輪到沖田打掃吧。已經打掃完了嗎？　啊，看板來了啊", "はい！　沖田さんが具合が悪いとおっしゃるので、掃除当番を代わったところです。なのでお掃除はこれから私がやりますよ！": "是的！　沖田小姐說她身體不舒服，所以我替她打掃了。所以接下來就由我來打掃吧！", "あ、え、えーっと……": "啊，那，那個……", "もしかして、また仮病じゃないわよね？": "難道說，你又裝病了？", "仮病！？　で、でも沖田さん、持病の発作がっていって、とっても苦しそうでしたし": "裝病！？　但，但是沖田小姐說她老毛病犯了，看起來很痛苦的樣子", "あ、あの……さ、さっきは本当に苦しかったんだけど、あれれ～。もう治ったみたい": "那，那個……剛，剛纔真的很痛苦，咦～好像已經治好了", "演技の腕あげてどうすんのよ。掃除をさぼらない精神を養ってもらいたいもんだわ": "演技水平提高有什麼用。我倒是希望你養成不偷懶打掃的精神", "え、演技じゃないって！　本当にさっきは苦しくて！": "誒，不是演技啦！　剛纔真的很痛苦！", "問答無用！": "多說無用！", "ってぇ！？": "好痛！？", "ええっ、げんこつっ！？　頭のてっぺんに！　こんなのマンガ以外で見られるなんて！": "誒誒，鐵頭功！？　對着頭頂！　除了漫畫以外還能看到這種場景！", "ひーん、痛いよぉ……": "噫，好痛……", "これで何度目かしら。沖田も懲りないわね": "這是第幾次了。沖田真是學不乖", "あうう、ごめんなさい。ピュルテも、騙してごめんね": "啊嗚嗚，對不起。看板也是，騙了你對不起", "いえいえ、持病が仮病でよかったです！": "沒事沒事，幸好是裝病而不是老毛病！", "優しいよね、ピュルテは。でも、私はそうはいかない。罰として今後1ヶ月は沖田が掃除当番だからね": "看板真是溫柔啊。但是，我可不會這樣。作爲懲罰，今後一個月沖田都要負責打掃", "はい……": "是……", "さすがの沖田さんも、近藤局長にはタジタジなんですね。なんだか可愛いです": "就算是沖田小姐，面對近藤局長也無計可施呢。感覺好可愛", "だって、めっちゃ怖いもん。局長、容赦ないし": "因爲，局長超可怕的。而且毫不留情", "いい、市中を守る秘密部隊であると同時に、おもてなしの心を持って、市民の模範になるような接客をするの。それが新選組の使命だって、司令……じゃない、支配人もよく言ってるでしょ": "聽好了，我們是守護市內的祕密部隊，同時也要帶着待客之心，成爲市民模範地待客。這就是新選組的使命，司令……不對，支配人也經常這麼說吧", "反省してまーす……": "我會反省的……", "掃除さぼって、一体どこに行こうとしていたの？": "你偷懶不打掃，到底想去哪裏？", "隣町の子どもたちと、鬼ごっこする約束しちゃって": "我和隔壁鎮的孩子們約好了要玩鬼捉人", "じゃあ沖田さん、お手伝いしますからお掃除始めましょう！2人でやれば早く終わりますよ": "那沖田小姐，我來幫你，我們開始打掃吧！兩個人一起做的話很快就能結束", "仕方ないわね、私も手伝うわよ": "真拿你沒辦法，我也來幫忙吧", "掃除を終え、沖田を送り出した近藤は、局長室に戻り、ぼんやりと自分の机で物思いにふける。": "打掃結束後，送走沖田的近藤回到局長室，坐在自己的座位上發呆，陷入沉思。", "本当に手がかかるんだから……けど沖田も、ううん、沖田だけじゃない。隊士のみんな、全員がこれまでちゃんと無事で良かった。本当に……": "真是讓人操心……不過沖田也是，不，不只是沖田。隊士們，所有人都能平安無事真是太好了。真的……", "隊の中でも誰も知らない、あの事件のこと。": "在隊裏也沒有人知道的那件事。", "その詳細を知るのは近藤だけ。いっそ自分自身も忘れてしまいたい、と思いつつも記憶は未だ鮮明で――": "知道詳情的只有近藤。雖然想幹脆自己也忘掉，但記憶依然鮮明——", "ははあ、これが天下の新撰組局長様の身体ってわけかぁ。最高じゃねぇの……！": "哈哈哈，這就是天下聞名的新選組局長大人的身體啊。太棒了……！", "賊１": "賊1", "道着に手をかけられ、乱れた服からこぼれる白い肌に、男たちは下卑た歓声を送った。": "男人們把手放在道服上，從凌亂的衣服中露出的白皙肌膚，讓他們發出了下流的歡呼聲。", "くっ、あなたたちの、こんな汚い手で、私を貶めようなんて……": "咕，你們，居然想用這麼骯髒的手，來貶低我……", "俺たちは何も、おまえとエロいことしたいわけじゃねぇんだぜ": "我們也不是想和你做色色的事情", "賊２": "賊2", "腕をつかまれ、腋に性器を押し当てられる。": "手臂被抓住，性器被壓在腋下。", "もうひとりの男も、近藤のボリューミーな胸元に同様に押し当てた。": "另一個男人也把性器壓在近藤豐滿的胸部上。", "ほら、入ってくぜ。いいんだな、本当にいいんだな？　ああん？": "看吧，進去了。可以吧，真的可以吧？啊啊？", "んっ、はぁっ、くぅっ……好きに、すれば、いいわ……あっ、くうっ": "嗯，哈啊，咕……隨你們，喜歡，吧……啊，咕", "早朝、まさに不意打ちだった。": "早上，這完全是偷襲。", "近所の剣道教室に出向き、朝練の準備をしているところへの突然の襲撃。少し早く道場にやってきた子どもたちの存在も、近藤を無力化した。": "去附近的劍道教室，準備晨練的時候突然被襲擊。稍微早一點來到道場的孩子們的存在，也使近藤無力反抗。", "今日は教室は中止だと言って帰らせるまで、子どもたちの安全を鑑みれば、近藤は何も彼らに対抗することはできなかった。": "考慮到孩子們的安全，直到今天宣佈停課讓他們回家爲止，近藤都無法與他們對抗。", "したいように、辱めていればいいわ。んっ、はぁっ、んぐぅっ……私は、絶対に仲間を売ったりなんてしないんだから……": "想怎麼羞辱我就來吧。嗯、哈啊、嗯咕……我絕對不會出賣同伴的……", "男たちの目的は現在、別働隊として任務にあたっている土方と沖田の所在を聞き出すこと。": "男人們的目的，是問出目前作爲分隊執行任務的土方和沖田的所在位置。", "もちろん近藤はそれを知っているが、情報が漏れれば当然ながら二人の身が危ない。絶対に口にするわけにはいかなかった。": "近藤當然知道這件事，但要是情報泄漏出去，那兩人自然會有危險。她絕對不能說出口。", "さっさと吐いちまえよ。後から涙目になって頼んでも知らねえぞ？": "快點招吧。之後就算你哭着求饒，我也不管哦？", "賊３": "賊3", "こんな方法でしか、私達に対抗できないあなたたちが、んっ、はぁっ、あまりに惨めで、泣けてくるかもね……く、はぁっ": "只能用這種方法對抗我們的你們，嗯、哈啊、實在太可悲了，我可能會哭出來呢……咕、哈啊", "これくらいのことで、この近藤を意のままにできると思ったら、はぁ、あぁっ、お、大間違いよ……あ、あぁうっ": "要是以爲這點程度就能讓我任憑你們擺佈，哈啊、啊啊、那、那就大錯特錯了……啊、啊啊嗚", "言ってろ。俺のこの名刀、極太丸の味を忘れられなくさせてやるからな": "隨你怎麼說。我會讓你忘不了我這把名刀，極太丸的滋味。", "その爪楊枝、しまったらどう？": "把那根牙籤收起來如何？", "生意気な女だ……っ！！": "真是個囂張的女人……！！", "下から挿入していた男は激高し、その勢いで強く奥へと突き上げる。": "從下方插入的男子激動起來，順勢用力地頂向深處。", "んあぁあぁうぅっ！？　はぁっ、こ、これくらい、なんてことないっ、んっ、あああっ、何か、入ってるの……？　はぁ、はぁっ": "嗯啊啊啊啊嗚嗚！？ 哈啊，這，這種程度，不算什麼，嗯，啊啊啊，有什麼，插進來了……？ 哈啊，哈啊", "本当に口が達者なやつだ。でも身体は持ちこたえられるかな？ほら、ここも汗ばんでるぜ……？": "真是個能說會道的女人。但你的身體能撐得住嗎？看，這裏也出汗了……？", "腋に押し当てられる固い肉棒の感触。確かにそれは、皮膚の擦れ合うものだけでなく、液体が馴染んでいるようだった。": "腋下傳來堅硬肉棒的觸感。確實，那不只是皮膚的摩擦，似乎還沾上了液體。", "近藤の汗なのか、あるいは男の先走りなのか。": "是近藤的汗，還是男人的先走液呢？", "胸に押し当てている賊は、明らかに先走りを滴らせていて、近藤の薄桃色の先端部はてらてらと光っていたが……。": "壓在胸上的男人明顯滴下了先走液，近藤淡粉色的尖端部分閃閃發光……", "あなたたちの任務を考えれば、こんなやり方は間違ってるわ。私は、これ以上っ、はぁっ、続けても、吐かないわよ……！": "考慮到你們的任務，這種做法是錯誤的。就算，哈啊，繼續下去，我也不會說的……！", "そんな言葉に乗せられるかよ。犯されたくない一心で言ってるだけだろう": "誰會相信你的話啊。你只是不想被侵犯才這麼說的吧", "はぁっ、あっ、欲にまみれて、目先のことしか考えられない、まさに小物ね……んっ、はぁっ、くっ、好きに、すればいい…‥っ！": "哈啊，啊，被慾望衝昏了頭腦，只考慮眼前的事情，真是個小人物……嗯，哈啊，咕，隨你們，便吧……！", "土方たちの居場所、動向……そんな情報を持ち帰れなくて、上になんて言われても、知らないわよっ、はぁっ、ぐっ……": "土方他們的所在地，動向……要是拿不到這些情報，被上面的人怎麼罵，我可不管，哈啊，咕……", "そっちこそ浅ましいぞ。もうお前は、俺たち全員に犯されるのは確定なんだよ": "你纔是膚淺呢。你已經被我們所有人都看上了", "く、はぁ……っ、本当に、性欲のことしか頭にないケダモノね。どうなっても、知らないわよ……っ！": "咕，哈啊……你，你們真是滿腦子性慾的禽獸。我可不管，你們會怎麼樣……！", "狙い通りだった。": "正如我所料。", "近藤が自分の安全のために気をそらそうとしている――そう解釈して、彼らはなおのこと近藤を犯すことに執着するだろう。": "近藤爲了自己的安全而試圖轉移話題——他們應該會這樣理解，然後更加執着於侵犯近藤。", "彼らが他の手段で土方たちの情報を追えば、万に一つ、何かの綻びがあって、機密を知られないとも限らない。": "如果他們用其他手段來獲取土方他們的信息，萬一有什麼疏漏，機密就有可能被發現。", "ここに足止めすることが何よりの上策。": "在這裏阻止他們是上上策。", "おおう、おう、おっぱい柔らかいな。もうこのままイッちまいそうだ": "哦哦，哦，奶子好軟啊。我感覺要射了", "はぁ、あぁっ、やめなさい、こんなところで、出すつもりなの……？": "哈啊，啊啊，住手，你打算在這種地方射出來嗎……？", "これで、いいんだ。": "這樣就好。", "どこでだって出すぜ？　ついでに言えば、俺はおまえのなかでイカせてもらう": "我在哪裏都能射哦？順便說一句，我要在你的裏面射出來", "い、いやっ、あんたの汚らしい精液なんて、私の身体に入れないで！や、やめて、放しなさいっ！": "不，不要，你的骯髒精液，不要射進我的身體！住，住手，放開我！", "これで、仲間を守れるのなら。": "如果這樣能保護我的同伴。", "ああー、たまらん。俺も、もう出ちまう！": "啊啊，受不了了。我也要射了！", "いくぞおおぉおぉっ！": "要來了哦哦哦哦哦哦！", "膣内に、確かに熱い粘液がぶちまけられた。その感触を味わい、近藤はぎゅっと固く目を閉じる。": "陰道里確實被噴射了熱乎乎的粘液。近藤品味着這種感覺，緊緊地閉上了眼睛。", "んっくぅうぅうううっ……はぁ、あぁ、本当に、なかで、はぁっ、出したわね……この外道……っ！": "嗯咕嗚嗚嗚嗚嗚嗚……哈啊，啊啊，真的，射在裏面了，哈啊，你這個邪魔外道……！", "さあ、どんどん輪姦してやろうぜ": "來吧，讓我們繼續輪姦她", "今夜には土方たちは敵側に突入する。": "今晚土方他們將衝入敵陣。", "あるいは、子どもたちにそっと託したメッセージが気付かれれば、もう少し早く別の隊士が救援に来るかもしれない。": "或者，如果他們注意到我偷偷交給孩子們的信息，也許會有其他隊士更早趕來救援。", "それまでの間、自分が耐え忍びさえすれば――": "只要我能忍耐到那個時候——", "はぁ、はぁっ、私の、心まで犯せると思ったら、大間違い、なんだからぁ……っ、あっ、あああああっ！？": "哈啊，哈啊，如果你以爲你能侵犯我的內心，那你就大錯特錯了……啊，啊啊啊啊啊！？", "再度の挿入に身を捩らせる近藤。彼女の長い１日は、始まったばかりだ――": "近藤因再次插入而扭動着身體。她漫長的一天才剛剛開始——"}