{"ごめんね、ピュルテ。よろしくね。けほけほっ": "抱歉，看板。拜托你了。咳咳", "沖田はるか": "冲田叶月", "いえいえ、お気になさらず。早くお部屋でお休みになってください": "不不，请不要在意。请快点回房间休息吧", "ピュルテ": "看板", "うん、ありがとう。そうさせてもらうね": "嗯，谢谢。我会的", "沖田、どこへ行くの？": "冲田，你要去哪里？", "近藤いさみ": "近藤勇", "きょ、局長！　こ、これは、その": "局，局长！　这，这是，那个", "今日の掃除当番、沖田よね。もう終わったの？　って、あれ。ピュルテ来てたのね": "今天轮到冲田打扫吧。已经打扫完了吗？　啊，看板来了啊", "はい！　沖田さんが具合が悪いとおっしゃるので、掃除当番を代わったところです。なのでお掃除はこれから私がやりますよ！": "是的！　冲田小姐说她身体不舒服，所以我替她打扫了。所以接下来就由我来打扫吧！", "あ、え、えーっと……": "啊，那，那个……", "もしかして、また仮病じゃないわよね？": "难道说，你又装病了？", "仮病！？　で、でも沖田さん、持病の発作がっていって、とっても苦しそうでしたし": "装病！？　但，但是冲田小姐说她老毛病犯了，看起来很痛苦的样子", "あ、あの……さ、さっきは本当に苦しかったんだけど、あれれ～。もう治ったみたい": "那，那个……刚，刚才真的很痛苦，咦～好像已经治好了", "演技の腕あげてどうすんのよ。掃除をさぼらない精神を養ってもらいたいもんだわ": "演技水平提高有什么用。我倒是希望你养成不偷懒打扫的精神", "え、演技じゃないって！　本当にさっきは苦しくて！": "诶，不是演技啦！　刚才真的很痛苦！", "問答無用！": "多说无用！", "ってぇ！？": "好痛！？", "ええっ、げんこつっ！？　頭のてっぺんに！　こんなのマンガ以外で見られるなんて！": "诶诶，铁头功！？　对着头顶！　除了漫画以外还能看到这种场景！", "ひーん、痛いよぉ……": "噫，好痛……", "これで何度目かしら。沖田も懲りないわね": "这是第几次了。冲田真是学不乖", "あうう、ごめんなさい。ピュルテも、騙してごめんね": "啊呜呜，对不起。看板也是，骗了你对不起", "いえいえ、持病が仮病でよかったです！": "没事没事，幸好是装病而不是老毛病！", "優しいよね、ピュルテは。でも、私はそうはいかない。罰として今後1ヶ月は沖田が掃除当番だからね": "看板真是温柔啊。但是，我可不会这样。作为惩罚，今后一个月冲田都要负责打扫", "はい……": "是……", "さすがの沖田さんも、近藤局長にはタジタジなんですね。なんだか可愛いです": "就算是冲田小姐，面对近藤局长也无计可施呢。感觉好可爱", "だって、めっちゃ怖いもん。局長、容赦ないし": "因为，局长超可怕的。而且毫不留情", "いい、市中を守る秘密部隊であると同時に、おもてなしの心を持って、市民の模範になるような接客をするの。それが新選組の使命だって、司令……じゃない、支配人もよく言ってるでしょ": "听好了，我们是守护市内的秘密部队，同时也要带着待客之心，成为市民模范地待客。这就是新选组的使命，司令……不对，支配人也经常这么说吧", "反省してまーす……": "我会反省的……", "掃除さぼって、一体どこに行こうとしていたの？": "你偷懒不打扫，到底想去哪里？", "隣町の子どもたちと、鬼ごっこする約束しちゃって": "我和隔壁镇的孩子们约好了要玩鬼捉人", "じゃあ沖田さん、お手伝いしますからお掃除始めましょう！2人でやれば早く終わりますよ": "那冲田小姐，我来帮你，我们开始打扫吧！两个人一起做的话很快就能结束", "仕方ないわね、私も手伝うわよ": "真拿你没办法，我也来帮忙吧", "掃除を終え、沖田を送り出した近藤は、局長室に戻り、ぼんやりと自分の机で物思いにふける。": "打扫结束后，送走冲田的近藤回到局长室，坐在自己的座位上发呆，陷入沉思。", "本当に手がかかるんだから……けど沖田も、ううん、沖田だけじゃない。隊士のみんな、全員がこれまでちゃんと無事で良かった。本当に……": "真是让人操心……不过冲田也是，不，不只是冲田。队士们，所有人都能平安无事真是太好了。真的……", "隊の中でも誰も知らない、あの事件のこと。": "在队里也没有人知道的那件事。", "その詳細を知るのは近藤だけ。いっそ自分自身も忘れてしまいたい、と思いつつも記憶は未だ鮮明で――": "知道详情的只有近藤。虽然想干脆自己也忘掉，但记忆依然鲜明——", "ははあ、これが天下の新撰組局長様の身体ってわけかぁ。最高じゃねぇの……！": "哈哈哈，这就是天下闻名的新选组局长大人的身体啊。太棒了……！", "賊１": "贼1", "道着に手をかけられ、乱れた服からこぼれる白い肌に、男たちは下卑た歓声を送った。": "男人们把手放在道服上，从凌乱的衣服中露出的白皙肌肤，让他们发出了下流的欢呼声。", "くっ、あなたたちの、こんな汚い手で、私を貶めようなんて……": "咕，你们，居然想用这么肮脏的手，来贬低我……", "俺たちは何も、おまえとエロいことしたいわけじゃねぇんだぜ": "我们也不是想和你做色色的事情", "賊２": "贼2", "腕をつかまれ、腋に性器を押し当てられる。": "手臂被抓住，性器被压在腋下。", "もうひとりの男も、近藤のボリューミーな胸元に同様に押し当てた。": "另一个男人也把性器压在近藤丰满的胸部上。", "ほら、入ってくぜ。いいんだな、本当にいいんだな？　ああん？": "看吧，进去了。可以吧，真的可以吧？啊啊？", "んっ、はぁっ、くぅっ……好きに、すれば、いいわ……あっ、くうっ": "嗯，哈啊，咕……随你们，喜欢，吧……啊，咕", "早朝、まさに不意打ちだった。": "早上，这完全是偷袭。", "近所の剣道教室に出向き、朝練の準備をしているところへの突然の襲撃。少し早く道場にやってきた子どもたちの存在も、近藤を無力化した。": "去附近的剑道教室，准备晨练的时候突然被袭击。稍微早一点来到道场的孩子们的存在，也使近藤无力反抗。", "今日は教室は中止だと言って帰らせるまで、子どもたちの安全を鑑みれば、近藤は何も彼らに対抗することはできなかった。": "考虑到孩子们的安全，直到今天宣布停课让他们回家为止，近藤都无法与他们对抗。", "したいように、辱めていればいいわ。んっ、はぁっ、んぐぅっ……私は、絶対に仲間を売ったりなんてしないんだから……": "想怎么羞辱我就来吧。嗯、哈啊、嗯咕……我绝对不会出卖同伴的……", "男たちの目的は現在、別働隊として任務にあたっている土方と沖田の所在を聞き出すこと。": "男人们的目的，是问出目前作为分队执行任务的土方和冲田的所在位置。", "もちろん近藤はそれを知っているが、情報が漏れれば当然ながら二人の身が危ない。絶対に口にするわけにはいかなかった。": "近藤当然知道这件事，但要是情报泄漏出去，那两人自然会有危险。她绝对不能说出口。", "さっさと吐いちまえよ。後から涙目になって頼んでも知らねえぞ？": "快点招吧。之后就算你哭着求饶，我也不管哦？", "賊３": "贼3", "こんな方法でしか、私達に対抗できないあなたたちが、んっ、はぁっ、あまりに惨めで、泣けてくるかもね……く、はぁっ": "只能用这种方法对抗我们的你们，嗯、哈啊、实在太可悲了，我可能会哭出来呢……咕、哈啊", "これくらいのことで、この近藤を意のままにできると思ったら、はぁ、あぁっ、お、大間違いよ……あ、あぁうっ": "要是以为这点程度就能让我任凭你们摆布，哈啊、啊啊、那、那就大错特错了……啊、啊啊呜", "言ってろ。俺のこの名刀、極太丸の味を忘れられなくさせてやるからな": "随你怎么说。我会让你忘不了我这把名刀，极太丸的滋味。", "その爪楊枝、しまったらどう？": "把那根牙签收起来如何？", "生意気な女だ……っ！！": "真是个嚣张的女人……！！", "下から挿入していた男は激高し、その勢いで強く奥へと突き上げる。": "从下方插入的男子激动起来，顺势用力地顶向深处。", "んあぁあぁうぅっ！？　はぁっ、こ、これくらい、なんてことないっ、んっ、あああっ、何か、入ってるの……？　はぁ、はぁっ": "嗯啊啊啊啊呜呜！？ 哈啊，这，这种程度，不算什么，嗯，啊啊啊，有什么，插进来了……？ 哈啊，哈啊", "本当に口が達者なやつだ。でも身体は持ちこたえられるかな？ほら、ここも汗ばんでるぜ……？": "真是个能说会道的女人。但你的身体能撑得住吗？看，这里也出汗了……？", "腋に押し当てられる固い肉棒の感触。確かにそれは、皮膚の擦れ合うものだけでなく、液体が馴染んでいるようだった。": "腋下传来坚硬肉棒的触感。确实，那不只是皮肤的摩擦，似乎还沾上了液体。", "近藤の汗なのか、あるいは男の先走りなのか。": "是近藤的汗，还是男人的先走液呢？", "胸に押し当てている賊は、明らかに先走りを滴らせていて、近藤の薄桃色の先端部はてらてらと光っていたが……。": "压在胸上的男人明显滴下了先走液，近藤淡粉色的尖端部分闪闪发光……", "あなたたちの任務を考えれば、こんなやり方は間違ってるわ。私は、これ以上っ、はぁっ、続けても、吐かないわよ……！": "考虑到你们的任务，这种做法是错误的。就算，哈啊，继续下去，我也不会说的……！", "そんな言葉に乗せられるかよ。犯されたくない一心で言ってるだけだろう": "谁会相信你的话啊。你只是不想被侵犯才这么说的吧", "はぁっ、あっ、欲にまみれて、目先のことしか考えられない、まさに小物ね……んっ、はぁっ、くっ、好きに、すればいい…‥っ！": "哈啊，啊，被欲望冲昏了头脑，只考虑眼前的事情，真是个小人物……嗯，哈啊，咕，随你们，便吧……！", "土方たちの居場所、動向……そんな情報を持ち帰れなくて、上になんて言われても、知らないわよっ、はぁっ、ぐっ……": "土方他们的所在地，动向……要是拿不到这些情报，被上面的人怎么骂，我可不管，哈啊，咕……", "そっちこそ浅ましいぞ。もうお前は、俺たち全員に犯されるのは確定なんだよ": "你才是肤浅呢。你已经被我们所有人都看上了", "く、はぁ……っ、本当に、性欲のことしか頭にないケダモノね。どうなっても、知らないわよ……っ！": "咕，哈啊……你，你们真是满脑子性欲的禽兽。我可不管，你们会怎么样……！", "狙い通りだった。": "正如我所料。", "近藤が自分の安全のために気をそらそうとしている――そう解釈して、彼らはなおのこと近藤を犯すことに執着するだろう。": "近藤为了自己的安全而试图转移话题——他们应该会这样理解，然后更加执着于侵犯近藤。", "彼らが他の手段で土方たちの情報を追えば、万に一つ、何かの綻びがあって、機密を知られないとも限らない。": "如果他们用其他手段来获取土方他们的信息，万一有什么疏漏，机密就有可能被发现。", "ここに足止めすることが何よりの上策。": "在这里阻止他们是上上策。", "おおう、おう、おっぱい柔らかいな。もうこのままイッちまいそうだ": "哦哦，哦，奶子好软啊。我感觉要射了", "はぁ、あぁっ、やめなさい、こんなところで、出すつもりなの……？": "哈啊，啊啊，住手，你打算在这种地方射出来吗……？", "これで、いいんだ。": "这样就好。", "どこでだって出すぜ？　ついでに言えば、俺はおまえのなかでイカせてもらう": "我在哪里都能射哦？顺便说一句，我要在你的里面射出来", "い、いやっ、あんたの汚らしい精液なんて、私の身体に入れないで！や、やめて、放しなさいっ！": "不，不要，你的肮脏精液，不要射进我的身体！住，住手，放开我！", "これで、仲間を守れるのなら。": "如果这样能保护我的同伴。", "ああー、たまらん。俺も、もう出ちまう！": "啊啊，受不了了。我也要射了！", "いくぞおおぉおぉっ！": "要来了哦哦哦哦哦哦！", "膣内に、確かに熱い粘液がぶちまけられた。その感触を味わい、近藤はぎゅっと固く目を閉じる。": "阴道里确实被喷射了热乎乎的粘液。近藤品味着这种感觉，紧紧地闭上了眼睛。", "んっくぅうぅうううっ……はぁ、あぁ、本当に、なかで、はぁっ、出したわね……この外道……っ！": "嗯咕呜呜呜呜呜呜……哈啊，啊啊，真的，射在里面了，哈啊，你这个邪魔外道……！", "さあ、どんどん輪姦してやろうぜ": "来吧，让我们继续轮奸她", "今夜には土方たちは敵側に突入する。": "今晚土方他们将冲入敌阵。", "あるいは、子どもたちにそっと託したメッセージが気付かれれば、もう少し早く別の隊士が救援に来るかもしれない。": "或者，如果他们注意到我偷偷交给孩子们的信息，也许会有其他队士更早赶来救援。", "それまでの間、自分が耐え忍びさえすれば――": "只要我能忍耐到那个时候——", "はぁ、はぁっ、私の、心まで犯せると思ったら、大間違い、なんだからぁ……っ、あっ、あああああっ！？": "哈啊，哈啊，如果你以为你能侵犯我的内心，那你就大错特错了……啊，啊啊啊啊啊！？", "再度の挿入に身を捩らせる近藤。彼女の長い１日は、始まったばかりだ――": "近藤因再次插入而扭动着身体。她漫长的一天才刚刚开始——"}