{"……人間さんはヤマトの国のこういう部屋、落ち着くんだって": "……人間君說，大和國的這種房間很讓人安心", "ヴェルメリオ": "威爾梅里奧", "人間さんって良い趣味してるね！　やっぱりこういうのって、この国の魂って感じがするんだよね": "人間君的品味真不錯！　果然這種東西，能讓人感受到這個國家的靈魂呢", "近藤いさみ": "近藤いさみ", "……人間さんからいろいろ聞いたよ。大和撫子とか、大和絵とか": "……我從人間君那裏聽說了很多。大和撫子，大和繪之類的", "へー！　よく知ってるね！　じゃあ、刀には興味ある？　これは私の愛刀なんだけど……": "哎！　你真瞭解！　那，你對刀有興趣嗎？　這是我的愛刀……", "バシーン！": "啪！", "敵襲！？": "敵襲！？", "ぜーはーぜーはー！　い、いた！　人間さんっ！": "哈ー哈ー哈ー哈ー！　在，在這！　人間君！", "永倉さかえ": "永倉さかえ", "……新手の敵だね。人間さん、大丈夫。わたしが守るから": "……新的敵人嗎。人間君，沒事的。我會保護你的", "永倉！？　一体何ごと！？": "永倉！？　到底怎麼了！？", "……あれ、知り合い？": "……咦，你們認識？", "人間さんっ！　私と結婚してっ！！": "人間君！　和我結婚吧！！", "……は？": "……哈？", "……はい？": "……哈？", "人間さん、私もあなたと同じ気持ちなの！　昼も夜も、来る日も来る日も、想いを寄せてきたわ！　私と是非夫婦に！死ぬまでそばにいさせて！": "人間君，我的心情和你一樣！　無論白天還是黑夜，日復一日，我對你一往情深！　請務必和我結爲夫妻！讓我陪伴你到死！", "……そんなこと言われても。人間さん、怯えてるし": "……就算你這麼說。人間君，很害怕的", "いきなり何を言い出すの？　気でも違ったわけ？": "突然間說什麼呢？　你瘋了嗎？", "先日、パトロールの時にあなたとすれ違ったわ。お疲れ様って、温かい笑顔で言われたの": "前幾天，巡邏的時候和你擦肩而過。你用溫暖的笑容對我說了句辛苦了", "あのときよ。人間さんが私のこと好きなんだって気が付いたのは": "就是那個時候。我意識到人間君喜歡我", "……ただの挨拶": "……只是打招呼而已", "だから私、人間さんのこと気になってずっと見ていたの！": "所以，我開始在意人間君，一直看着他！", "雨の日に野良犬を傘に入れてあげたり、おばあさんの荷物を持ってあげたり……私も心優しい人間さんのこと好きになっちゃった": "雨天給流浪狗撐傘，幫老奶奶提東西……我也喜歡上了溫柔的人間君", "……チョロい": "……真好搞定", "うん、さすがにチョロすぎるね": "也是，太好搞定了", "……で、まだ付いてきてるよ": "……還在跟着呢", "ついてきているというか、永倉的には一緒に行動しているつもりなんだと思う": "不是跟着，永倉是想和你一起行動", "デート楽しいね、人間さん！　で、ヴェルメリオと局長はいつまで邪魔するの？": "約會真開心啊，人間君！　那麼，威爾梅里奧和局長要妨礙我們到什麼時候？", "いい加減にしなさい、永倉。人間さんだって突然愛だの恋だの言われても困るでしょ": "適可而止吧，永倉。人間君突然被說愛啊戀啊的也會很困擾的", "恋は突然落ちるものよ！　そして本物の恋が愛に変化するのもあっという間。局長にはわからないのよ、真実の愛が！": "戀情是突然墜入的！　然後真正的戀情轉眼間就會變成愛。局長你不懂真正的愛！", "……けっこうヤバいの出てきちゃった": "……出現了相當麻煩的東西", "宿に戻ってくると、大きく息を吐いた。なんとか永倉も撒いたし、人心地がつくだろうか。": "回到旅館後，我大大地嘆了口氣。總算甩掉了永倉，可以鬆口氣了吧。", "日課のオナニーでもしようかとズボンを下ろしたところで……。": "我正準備脫下褲子開始每天的自慰……。", "そこだーっ！": "在那裏！", "視界に飛び込んできた人影。見間違いようもない、永倉の姿だ。": "人影闖入了我的視野。不可能看錯，是永倉。", "既成事実を作ろうと思って部屋に先回りしてたのよ。でも……やっぱり私たち通じ合ってたのね。人間さんもそのつもりで……": "我想製造既成事實，所以先繞到房間來了。但是……我們果然心意相通呢。人間君也是這麼打算的……", "下ろしたパンツを引き上げながら、これは違うんだ、と説明しようと試みるが、やはり永倉は聞く耳など持ってくれない。": "我一邊拉起脫下的內褲，一邊試圖解釋這是誤會，但永倉果然聽不進去。", "いいの、いいの。ここまで来て、そんなに照れる必要もないでしょ？": "好啦，好啦。都到這一步了，沒必要那麼害羞吧？", "手早く服を乱した永倉は、こちらの腕を抑え込みながら、ペニスの上にぴたりと自らの女陰をあてがう。": "永倉迅速弄亂衣服，一邊按住我的手臂，一邊將自己的女陰貼在陰莖上。", "既にぐっちょりと愛液の滴る割れ目の感触に、もともとオナニーするつもりでスタンバイしていたペニスは、いよいよ固く屹立するのだった。": "已經溼透的裂縫觸感，讓原本打算自慰而準備好的陰莖，終於變得堅挺屹立。", "ほらっ、んっ、もう入っちゃうわよっ、あっ、あぁ……！": "看吧，嗯，已經進去了哦，啊，啊啊……！", "腕を抑え込んだまま、腰つきだけで器用にペニスを飲み込んでいく永倉の蜜壺。": "永倉按住我的手臂，只用腰肢靈巧地將陰莖吞入蜜壺。", "当然、そのなかもとろとろになっていて――": "當然，裏面也變得溼答答的——", "はぁっ、はぁっ、すっごく気持ちよさそうな顔……そうよね、こうして私と繋がりたくて、この部屋に来てくれたんだもんね": "哈啊，哈啊，你看起來非常舒服……對吧，你就是想和我結合，纔來到這個房間的吧", "いや、ここは自分の泊まっている部屋だから……と言いかけて、周囲の風景の違和感に気付く。": "不，這裏是自己住的房間……我正想這麼說，卻注意到周圍的風景有些不對勁。", "自分の荷物や、散らかしたままの生活用品がない。": "自己的行李和散亂的生活用品都不見了。", "それに、微妙に床の間の掛け軸に飾られている水墨画も、渓流が描かれていたはずが竹林になって……？": "而且，掛在壁龕上的水墨畫，原本應該是溪流，現在卻變成了竹林……？", "んっ、こ、ここは私の部屋よ。階段の階層表示に細工しておいたの。あなたの部屋はここの真上": "嗯，這，這裏是我的房間哦。我事先對樓梯的樓層顯示動了手腳。你的房間在正上方", "あなたは私の部屋に、わざわざ来てくれたのよね？　私をこうして抱くために。んっ、ふふっ。素敵……！": "你是特意來我的房間的吧？爲了和我做愛。嗯，呵呵。太棒了……！", "なんてこった。完全に謀られた。": "怎麼會這樣。完全被算計了。", "そんなふうに自分をごまかさなくてもいいんだってば！　だって、んっ、はぁっ、こんなに、んんっ、固くしちゃってるのに、そんなつもりじゃなかったなんて、嘘だって分かっちゃうよ": "你不用這樣欺騙自己！因爲，嗯，哈啊，明明這麼，嗯嗯，硬了，卻說沒有那個意思，我知道你在撒謊", "私とこうして、契りたかったんでしょう？　いいのよ、ぜんぶ分かってるから。んっ、はぁっ、あっ、あぁっ": "你很想和我結合吧？沒關係，我全都明白。嗯，哈啊，啊，啊啊", "激しく腰を上下させていく永倉。その絶妙な締まり具合に、自分の意志も少しずつ骨抜きにされる。": "永倉激烈地上下襬動腰部。那絕妙的緊緻感，讓我的意志也逐漸被抽空。", "難しいことはいい、こうして彼女の媚肉に愛してもらえるのなら、今はそれでいいじゃないか――と。": "別想那麼複雜，如果能像這樣被她的媚肉所愛，現在這樣不就好了嗎——", "最初から、んっ、はぁっ、あなたしかいないって、決めてたの。本当よ、だからっ……はぁんっ、もっと強く抱いて……": "從一開始，嗯，哈啊，我就決定，嗯，只有你了。真的，所以……哈啊嗯，再抱緊我一點……", "強くも何も、イニシアティブは完全に永倉の手中にある。しかし、確かに当初よりもペニスの主張が激しくはなっていた。": "什麼強不強，主導權完全在永倉手中。但是，確實比一開始的時候，陰莖的主張更加激烈了。", "全身の血流が集まるほど、そこははちきれそうなほど膨張し、その分だけ永倉の肉襞との摩擦も、より激しくなっていく。": "那裏膨脹到彷彿全身的血液都集中在那裏，與永倉的肉壁摩擦也更加激烈。", "はぁ、はぁっ、ああ、なんて可愛い顔……私の下で、こんなにとろんって、気持ち良くなっちゃって……好きよ、大好きなの。もっとその顔、私に見せて……っ！": "哈啊，哈啊，啊啊，多麼可愛的表情……在我的下面，這麼陶醉，這麼舒服……我喜歡你，最喜歡你了。讓我多看看你的表情……！", "そんなうっとりした顔を見せられたら、私も切なくなっちゃうっ。んっ、はぁあっ、もっと、ほしく、なっちゃうぅっ……！": "看到你這麼陶醉的表情，我也變得難受了。嗯，哈啊啊，變得，想要更多了……！", "永倉の言葉に偽りなく、言葉にすると同時に肉壷全体がきつく締まり、竿を圧迫した。": "永倉的話沒有虛假，話音剛落，整個肉穴就緊緊地收縮，壓迫着肉竿。", "更に激しさを増す永倉の秘所は、時折、回転するような腰つきも交えながら、肉竿に込められた欲望を搾り取るかのように艶かしく動いていく。": "永倉的祕處變得更加激烈，時而夾雜着旋轉般的腰身，妖豔地動着，彷彿要榨取肉竿中的慾望。", "はぁっ、はぁっ、あなたの大事なところ……んっ、はぁっ、私のなかでびくんびくんって、暴れてるのがわかるの……あっ、ほらっ、今も……っ！": "哈啊，哈啊，你重要的地方……嗯，哈啊，在我的裏面一跳一跳的，我知道你在裏面暴走……啊，你看，現在也是……！", "あぁっ、だめっ、あなたの感触っ、気持ち良すぎて……ぇっ！んぅっ、ふぁっ、ああぁうっ": "啊啊，不行，你的觸感，太舒服了……！嗯，呼啊，啊啊啊嗚", "永倉が身体を揺するたびに、視線の先では彼女の形のいい双丘がぷるんっ、ぷるんっ、と揺れる。": "永倉每次搖晃身體，她那形狀姣好的雙丘就會在我眼前搖來晃去。", "両腕を抑え込まれていて、それに触れることすらかなわないが。": "我的雙手被按住，連摸都摸不到。", "あああっ、はぁっ、あなたの、視線を感じる……っ！私の、身体とか、顔とか、はぁっ、いっぱい見てくれてる……っ……": "啊啊啊，哈啊，我感受到你的視線……！我的身體，我的臉，哈啊，你都在看……嗚……", "私のこと見て興奮してくれてるの……？　んっ、はぁっ、うれしいっ。ね、ちゃんと私のなかで……気持ちよくなってよね？": "看着我，你興奮了嗎……？嗯，哈啊，好開心。吶，好好地在我的裏面……舒服起來吧？", "私もっ、もうっ、イッちゃうっ、んっ、あっ、はぁあああぁぁっ": "我也，快要，去了，嗯，啊，哈啊啊啊啊啊啊", "そうしてひときわ強く締め付けられたとき、こちらも限界を迎え――": "然後她突然用力夾緊，我也迎來了極限——", "ああふぁあああぁぁあぁ……っ！？あ、あはぁ、すごいよぉ……すごく熱い、あなたの子種がいっぱい、私の中に入ってきて……ぇっ": "啊啊呼啊啊啊啊啊啊啊啊……！？啊，啊哈啊，好厲害……好熱，你的種子，好多，進到我的裏面……誒", "ふふ、すごくいっぱい。私の大事なところ、あなたの精子まみれにされちゃったぁ……♪": "呼呼，好多。我的重要部位，被你的精子填滿了……♪", "快楽の余韻に浸りながら天井を仰ぐ。そんな自分に、永倉はそっと囁いた。": "我沉浸在快樂的餘韻中，仰望着天花板。永倉對着這樣的我輕聲說道。", "これで既成事実、できちゃったね": "這樣就，有了既成事實了呢", "そうだった。快楽に溺れてすっかり事態を忘れていたが、これはそういう意味なのだった……。": "是啊。我沉浸在快樂中，完全忘記了事態，但這就是那個意思……", "果たして、逃れられるのだろうか。あるいは、逃れる必要があるのだろうか……。": "我到底能不能逃得掉呢。或者說，我有必要逃嗎……。"}