{"友だちつくりたい": "我想交朋友", "斎藤はじめ": "齋藤はじめ", "相談ってお友達のことなのね": "諮詢的內容是關於朋友的嗎", "山南ともの": "山南ともの", "はーちゃん、友だち少ないんだ": "小初的朋友很少", "そんなことないでしょう？　わたしも、他の新選組のみんなもお友達なのよ": "沒有這回事吧？　我和新選組的大家都是你的朋友哦", "エミリーも友だちになるよぅ": "艾蜜莉也會做你的朋友的", "エミリー": "艾蜜莉", "ほんとに？　きらいにならない？": "真的嗎？　不會討厭我嗎？", "はーちゃん、暗そうって言われるんだ。友達になりたいってみんな思わないよ": "大家都說小初很陰沉。不會有人想和我做朋友的", "自分のこと悲観しちゃだめだよぅ": "不可以對自己那麼悲觀哦", "エミリーちゃんの言う通りね。はーちゃんは、はーちゃんにしかない良さがあるのよ": "艾蜜莉醬說得對。小初有小初獨有的優點哦", "たとえば？": "比如說？", "んー、そうね。はーちゃんはね、真面目でまっすぐなところが素敵よね。それに、動物を可愛がる優しい心もあるでしょう？": "嗯，我想想。小初認真又直率，這點很棒哦。而且，你也有着疼愛動物的溫柔之心吧？", "そか。じゃあみんなに好かれてる？　もっと好きになってもらえる？": "是嗎。那大家會喜歡我嗎？　會更加喜歡我嗎？", "うふふ、好きになってもらう秘訣はね、相手のことをもっと好きになるってこと。そしたら、その人もはーちゃんのこともっと好きになっちゃうわ": "呵呵，要讓別人喜歡上你的祕訣就是，要更加喜歡對方。那樣的話，對方也會更加喜歡小初的", "ん、それならできそう。やまなみ……ありがと、大好き": "嗯，那樣的話我應該能做到。山南……謝謝你，最喜歡你了", "わたしも大好きよ、はーちゃん": "我也最喜歡你了，小初", "山南ってみんなのお母さんみたいだよねぇ。エミリーも、つい甘えて相談したくなっちゃう": "山南就像大家的媽媽一樣呢。艾蜜莉也想向你撒嬌，和你商量一下", "ふふっ。甘えられるのは大歓迎よ": "呵呵，我很樂意接受你的撒嬌哦", "あのね、あのね、エミリーね、彼氏ができなくて困ってるのぉ": "那個，那個，艾蜜莉呢，因爲交不到男朋友而很困擾", "あらあら、エミリーちゃん可愛いのにね": "哎呀哎呀，艾蜜莉醬明明這麼可愛", "かわいすぎて気が引けるとか": "是因爲太可愛了所以不敢去交嗎", "え～、やっぱりそうなのかなぁ。どうしたらいいんだろ～": "嗯～果然是這樣嗎。那我該怎麼辦呢～", "うふふ、それは簡単よ。エミリーちゃんが本気で恋人をつくろうとしていないからできないのよ～": "呵呵，很簡單哦。因爲艾蜜莉醬沒有認真地想要交男朋友，所以才交不到哦～", "えっ……？": "嗯……？", "もっといい人がいるんじゃないか、もっとイケメンがいるんじゃないかって思ってるんでしょ？": "你是不是在想，會不會有更好的人，會不會有更帥的人？", "ななななななんで、なんで知ってるのぉ？": "爲爲爲爲爲爲什麼，爲什麼你會知道？", "へー、そうなんだ": "哦，是這樣啊", "期待することはいいのよ。けど、相手に色々求めるだけじゃなく、エミリーちゃん自身も磨いていかないとね": "期待是好事。但是，不能只對對方有各種要求，艾蜜莉醬自己也要好好磨練纔行", "う、うん……おっしゃるとおりです": "嗯，嗯……你說的沒錯", "今のままのエミリーちゃんが好きって言ってくれる男性が、いちばんステキだとわたしは思いますけどね": "我覺得，能喜歡上現在的艾蜜莉醬的男性，纔是最棒的", "といった調子で、山南は新撰組のなかでも相談役として信頼が厚く、今日も彼女のもとに隊士の一人が相談に訪れていた。": "就像這樣，山南在新撰組中作爲諮詢師深受信賴，今天也有一個隊士來找她諮詢。", "……って感じで、この年で女の子の手も握ったこと無くて。握ったことあるのは竹刀くらいなんです": "……就是這樣，我到這個年紀還沒有握過女孩子的手。握過的只有竹刀", "隊士": "隊士", "ふふっ、それは簡単なことよ。実際に経験してみれば、自信がつくわ": "呵呵，這很簡單哦。只要實際體驗一下，就能獲得自信了", "そういうものですか？": "是這樣嗎？", "正確に言うと、そんなに怖がるほど大したことじゃないんだ、ってわかるのよね": "準確地說，是知道那並不是那麼值得害怕的事情", "そうですか。でも、経験するといっても……": "是嗎。但是，就算你說要體驗……", "じゃあ……はい": "那麼……來", "隊士に近づいた山南は、彼の手をとり自分の豊満な胸にあてがう。": "山南靠近隊士，拉起他的手放在自己豐滿的胸部上。", "沈み込むような柔らかさに、隊士は驚く。": "那彷彿要陷進去的柔軟，讓隊士喫了一驚。", "他にも、経験してみましょ？　ね？": "其他地方也體驗一下吧？好嗎？", "ほら、はぁっ、わかる？　ここよ。このなかに、あなたのそれ、挿れてみて……んっ、はぁっ": "看，哈啊，知道嗎？就是這裏。把你的那個，插進來……嗯，哈啊", "四つん這いになった山南は、人差し指と薬指で陰唇を開き、中指で膣口を指し示した。": "山南趴在地上，用食指和無名指掰開陰脣，用中指指示陰道口。", "その指示にしたがい、隊士はいきり立ったペニスを挿入する。": "按照她的指示，隊士將勃起的陰莖插入。", "あぁ……っ！　んぅっ、はぁっ、そう、そうよ、上手ね……": "啊啊……！　嗯，哈啊，對，就是這樣，做得不錯……", "既にキスも、フェラも、パイズリも経験した隊士だったが、まだまだ彼の初体験は続く。": "雖然隊士已經有過接吻，口交和乳交的經驗，但他的初體驗還在繼續。", "パイズリフェラのおかげで山南の唾液まみれになっていたペニスは、スムーズに膣内に進んでいく。": "因爲乳交和口交，陰莖上沾滿了山南的唾液，所以很順利地插入了陰道。", "そうっ、はぁっ、あっ、ぜんぶ……挿入った、かしら？": "對，哈啊，啊，全部……插進來了嗎？", "は、はい、根元までしっかり入ってますっ、うっ、す、すごい、口でされるのもすごいと思ったけど、こ、これは桁違いだ": "是，是的，整根都插進去了，嗚，好，好厲害，雖然用嘴做也很厲害，但，但這個完全不是一個級別", "ふふっ、気持ちいい？　わたしも、はぁっ、気持ちいいけどぉ……っ、あなたが気持ちよくなってくれてたら、それがいちばん嬉しいから……": "呵呵，舒服嗎？　我也，哈啊，很舒服……如果你能舒服起來，我會很高興的……", "あなたが経験してくれるのが一番だけど、やっぱりエッチは気持ちよくなきゃ、でしょ……？　んっ、はぁっ、だからっ、はぁっ、もっと動いてもいいのよ……": "雖然讓你體驗是最好的，但做愛果然還是要舒服起來吧……？　嗯，哈啊，所以，哈啊，你可以再動得激烈一點……", "は、はいっ！　あっ、ああっ、すごいっ、吸い付いてくる！": "好，好的！　啊，啊啊，好厲害，吸上來了！", "腰を引いては、奥へと。何度も山南の体を求めながら、初めて知る快楽の味に隊士はうめいた。": "他將腰往後一縮，再頂入深處。在不斷渴求山南的身體的同時，隊士因第一次體驗到的快感而呻吟。", "んっ、はぁっ、そうっ、とっても上手よ……っ、奥まで入れたとき、ぐりぐりしたら、もっといいわ……んっ、はぁっ、ああ、そうよ、とっても飲み込みが早いのね……っ！": "嗯，哈啊，對，做得很好……插到深處的時候，再頂一頂，會更舒服哦……嗯，哈啊，啊啊，對，你學得很快呢……！", "ほ、ほんとですかっ、はぁっ、俺はいま、総長のこと……気持ちよく、できてるんですか": "真，真的嗎，哈啊，我現在，讓總長……很舒服嗎", "そうよっ、はぁっ、あなたは男として……わたしのこと、とっても満足させてるの……ん、はぁ、あぁうっ": "是啊，哈啊，你作爲男人……讓我非常滿足……嗯，哈啊，啊啊嗚", "豊満な２つの果実は、隊士に突き上げられるたびに、激しく揺れる。": "每當隊士往上頂，那對豐滿的果實就會劇烈搖晃。", "その先端は既に、高まっていく興奮によって固く尖っていた。": "其尖端已經因高漲的興奮而變得堅挺。", "んっ、はぁっ、わ、わかる？　最初にわたしに挿れるとき、すごくおっかなびっくりだったわよね。でもいまは……はぁっ、あぁっ、こんなにも堂々と出し入れしているわ……！": "嗯，哈啊，你，你感覺到了嗎？一開始插我時，你非常緊張。但現在……哈啊，啊啊，你已經能這麼堂堂正正地抽插了……！", "いいえ、最初に部屋に入ってきたときだって、ちょっと怖がってたんじゃないかしら": "不，你一開始進房間時，好像也有點害怕", "だって自分は新米ですし、総長とマンツーマンでお話する機会なんて": "因爲我是新人，而且還是第一次和總長單獨談話", "でもいまは、すごく堂々としてるわ……。新米と総長じゃないでしょ？ひとりの男として、わたしのこと、こんなに感じさせてくれて": "但現在，你非常坦蕩……。你已經不是新人，也不是總長了吧？你作爲一個男人，讓我這麼有感覺", "そ、そうでしょうか": "是，是嗎", "だって、ほらぁ。はぁっ、こういうのを世間ではね、『ヒィヒィ言わせてる』っていうのよ。わたし、あなたにヒィヒィ言わされちゃってるの……♪": "因爲，你看。哈啊，這種事，世間稱之爲“讓對方嬌喘連連”。我現在，讓你嬌喘連連了……♪", "お、俺が総長を……！": "我，我讓總長……！", "ねぇ、お願い。もっと、して？　わたしのことイカせちゃって……？": "嗯，拜託了。再，用力點？讓我高潮吧……？", "は、はいっ！": "好，好的！", "男はピストンを更に加速していく。": "男人的活塞運動進一步加速。", "当然、いきなり勢いに任せて加速すれば、すぐに絶頂へ達してしまう。それでも男は、もう止まれなかった。": "當然，如果突然加速，很快就會達到高潮。儘管如此，男人已經停不下來了。", "あああっ、も、もうイキそうですっ！": "啊啊啊，我，我要射了！", "うんっ、いいわっ、はぁっ、あっ、あんっ、もっとはげしく、んぁああぁっ、はぁっ、わたしもっ、イッちゃうからっ、あっ、あんっ": "嗯，可以哦，哈啊，啊，啊嗯，再激烈點，嗯啊啊啊啊，哈啊，我也，要高潮了，啊，啊嗯", "で、出るっ！": "我，我要射了！", "男の短い声とともに、山南は自分の敏感な箇所に勢いよく熱波がたたきつけられるような感覚を味わい、彼女もまたその刺激で絶頂した。": "伴隨着男人的短促聲音，山南感受到一股熱浪猛烈地衝擊着自己敏感的部位，她也因這股刺激而達到了高潮。", "はああぁぁああぁ――っ！　ん、んはぁ、すっごい、イッちゃったわ": "哈啊啊啊啊啊啊啊——！　嗯，嗯哈啊，好厲害，我高潮了", "ねぇ、ほんとうにわたし、イッちゃったのよ……。あなたとのエッチで、こんなに乱れちゃった……": "看，我真的高潮了……和你做愛，讓我這麼淫亂……", "俺が総長をこんなに乱した……": "我讓總長這麼淫亂……", "そういうこと。ね、もう大丈夫でしょ？　そんなに難しいことじゃないし、あなたはちゃんと役割をまっとうできたわ……": "就是這樣。好了，已經沒問題了吧？　這並不是什麼難事，你已經很好地完成了自己的職責……", "にっこりと微笑む山南。きっと彼はこれで、堂々と女性に接することができるに違いない。": "山南微微一笑。這樣一來，他肯定能堂堂正正地與女性相處了。"}