{"ふふ～ん♪ふん、ふーん♪": "呼呼～嗯♪呼，呼嗯♪", "レッセフェール": "列瑟斐爾", "レッセフェール、ここにいた。お城のみんなに探されてたよ": "列瑟斐爾，你在這裏啊。城堡裏的人都在找你哦", "クレア": "克蕾婭", "わぁ、ステキな飾り付け。全部レッセフェールがやったのぉ？": "哇，好漂亮的裝飾。全部都是列瑟斐爾做的嗎？", "エミリー": "艾蜜莉", "そのとーりっ！でもエミリーちゃんたちには内緒にしておきたかったな……ま、いっか！": "沒錯！但是本來想對艾蜜莉你們保密的……算了，也行吧！", "え、どうしてぇ？": "咦，爲什麼？", "今夜のパーティーはみんなのための歓迎パーティーなんだよ！この飾り付けは、そのための飾り♪": "今晚的派對是爲了大家而舉辦的歡迎派對！這些裝飾，就是爲了這個而準備的♪", "そうだったんだぁ。レッセフェールが自分で準備してくれてたんだねぇ": "是這樣啊。列瑟斐爾自己準備的呢", "でも、レッセフェールって忙しいんじゃないの？": "但是，列瑟斐爾不是很忙嗎？", "トランシャはいっつも忙しそうだよぉ": "特蘭夏總是很忙的樣子", "わらわは引退した身、お城のことはすべてトランシャに任せてるんだ。ってことで、パーティーやってお客さんをもてなすのがわらわの仕事！": "本座已經引退了，城堡裏的事都交給特蘭夏了。所以，舉辦派對招待客人就是本座的工作！", "みんなを、最高のおもてなしで歓迎したいんだよね！": "想要以最棒的款待來歡迎大家！", "エミリーたち以外にもお客さんは来るのぉ？": "除了艾蜜莉我們以外，還有其他客人要來嗎？", "たくさん来るよ！みんなで派手に盛り上がろうねっ♪": "會有很多客人來哦！大家一起熱鬧起來吧♪", "あっ……！？": "啊……！？", "いけない、わらわとしたことが！！まーたソリマレディちゃんを招待するのを忘れてた！": "不行，本座真是的！！又忘記邀請索利瑪雷迪了！", "わらわとしたことがっていうけど、わりと毎回だって言ってたよねぇ……？": "你嘴上說“本座真是的”，但其實每次都會忘記吧……？", "エミリーちゃん、よく覚えてるねー。まあ、細かいことは気にしないで": "艾蜜莉，你記得真清楚啊。不過，別在意這些細節啦", "今夜パーティーだよって今から連絡すれば大丈夫でしょ。どうせヒマなんだから、ソリマレディちゃんは": "現在聯繫她，告訴她今晚要開派對，應該就沒問題了吧。反正索利瑪雷迪很閒的", "ソリマレディの扱いが雑すぎる": "你對索利瑪雷迪也太隨便了吧", "聞こえてるわよ、レッセフェール！": "我都聽到了，列瑟斐爾！", "ソリマレディ": "索利瑪雷迪", "あれ、なんでソリマレディちゃんがここに": "咦，爲什麼索利瑪雷迪會在這裏", "あんたねぇ、今日は魔法薬のことで相談があるからって、自分でアタシを呼び出したの忘れたの？そうよね、アタシのことなんて忘れちゃうのよね……": "你啊，今天不是說要找我商量魔法藥的事，所以自己把我叫出來的嗎？對啊，你肯定忘了我……", "おー、そうだった、そうだった！丁度よかった！今夜パーティーだけど来る？": "哦，對啊，對啊！你來得正好！今晚要開派對，你要來嗎？", "またアタシのこと仲間外れにしておいて……で、でも出るわよ、パーティー！仕方ないから出てあげるわよ！": "又把我排除在外……但，但是我會去的，派對！沒辦法，我就去吧！", "あ、今夜の主役は人間さんたちだからね。ソリマレディちゃんはオマケのゲストだから、そのへん忘れないでね♪": "啊，今晚的主角是人類君他們哦。索利瑪雷迪醬只是個附贈的嘉賓，這點可別忘了哦♪", "傷に塩を塗り込むスタイル……うん、嫌いじゃない": "這種在傷口上撒鹽的風格……嗯，我不討厭", "宴もたけなわという頃。": "宴會正熱鬧的時候。", "別室に、ぜひにと案内されて入ってみる。何か珍しい美術品でもあるのかと室内を見回していると、背後で扉を閉める音が聞こえた。": "我被帶到另一個房間。我環顧四周，想看看有沒有什麼稀有的藝術品，卻聽到背後傳來關門的聲音。", "今日の主役はあなただからね。わらわの手でちゃんと、おもてなしをしたくて": "今天的主角是你哦。本座想親手好好招待你", "事態を理解し、それを受け入れることを決意し、そして股間が期待で膨らみ始める。": "我理解了情況，決定接受它，然後我的胯間開始因期待而膨脹。", "その間、およそ３秒といったところだろうか。": "這段時間大約有3秒吧。", "さあ、脱いで脱いで♪わらわも脱ぐからね♪": "來，脫掉脫掉♪本座也會脫的♪", "レッセフェールは胸元のボタンを外す。と、そこから豊かに実った大きな果実が、揺れながらこぼれ出てきた。": "列瑟斐爾解開胸前的紐扣。豐滿的果實搖晃着從那裏露出來。", "あれ、まだちょっとふっくらしてきただけかな。ふふっ、でもすぐに大きくなるよ": "咦，只是稍微鼓起來一點嗎？呵呵，不過很快就會變大的", "レッセフェールは右手でこちらの陰嚢にふれ、縫い目に沿ってつーっと指を這わせる。": "列瑟斐爾用右手觸摸我的陰囊，沿着縫線滑動手指。", "彼女のその華奢な指先の感覚に、反射的に肉茎がぴくりと跳ねる。": "她那纖細的手指觸感，讓我的肉莖反射性地跳動了一下。", "ふふっ、気持ちいい？んー、まだ気持ちいいっていうよりも、どきどきしてる、って感じかな？じゃあ、こっちは……？": "呵呵，舒服嗎？嗯，與其說是舒服，不如說是心跳加速吧？那這邊呢……？", "陰嚢の裏に左手の指先を添え、後方へすーっと移動していく。": "她把左手的指尖放在陰囊的背面，然後向後方滑動。", "もしかして、という期待感も相まって、またしても肉茎が跳ねる。": "也許是因爲期待感，我的肉莖又跳動了一下。", "ここ、好きかな？んー？ここ触られるのどう？じゃあ、もっと気持ちよくしてあげるね": "喜歡這裏嗎？嗯？這裏被摸感覺怎麼樣？那我讓你更舒服一點", "レッセフェールはおもむろに取り出した容器に入った液体を、左手の指にたっぷりとつけると、再びこちらの菊座へと押し当てる。": "列瑟斐爾慢慢地拿出一個容器，把裏面的液體塗滿左手的手指，然後再次按在我的菊花上。", "ちょっと待って、と声をあげる間もなく、レッセフェールの指が直腸に侵入した。": "我還沒來得及說“等一下”，列瑟斐爾的手指就侵入了我的直腸。", "大丈夫。ゆっくりほぐしていくからね。ほら、こうして、ここをぐりぐり～ってしてあげると、気持ちいいよねー": "別擔心，我會慢慢放鬆的。你看，像這樣，這裏咕嚕咕嚕地～很舒服吧", "いっしょに、こうしてタマタマも触ってあげる。ほーら、だんだん気持ちよくなってくるね": "我會一起這樣摸你的蛋蛋。你看，越來越舒服了吧", "どうやら興味本位で挿入したわけではなく、本当に前立腺を刺激する技術を心得ているようだ。": "看來她並不是出於興趣才插入的，而是真的掌握了刺激前列腺的技術。", "奥の敏感な部分に触れられ、電流のような刺激が全身を貫く。": "她觸碰到了我深處的敏感部位，電流般的刺激貫穿了我的全身。", "あはぁ……気持ちいいんだ？よかったぁ、おもてなしだからね。痛いってなったらショックだもんね。ほら、こうして押されると……ここ、気持ちいいとこでしょ？": "啊哈……很舒服嗎？太好了，這是我的款待。如果弄疼你的話我會很受打擊的。你看，像這樣按壓的話……這裏，很舒服吧？", "思わず嗚咽にも似た声を漏らしてしまう。": "我不由得發出類似嗚咽的聲音。", "レッセフェールは嬉しそうに微笑み、そして、自覚しないうちに強く勃ちあがっていた肉茎に舌先を伸ばす。": "列瑟斐爾開心地微笑着，然後，她將舌尖伸向了我那在不知不覺中勃起的肉莖。", "じゃあ、お口でしても……いいかな？んぅっ、んむっ": "那麼，用嘴來……可以嗎？嗯，嗯", "答える間もなく、レッセフェールはペニスを口に含む。": "我還沒來得及回答，列瑟斐爾就含住了我的陰莖。", "微笑みながらペニスを頬張る彼女の表情は、淫靡であると同時に癒やしも感じられた。": "她一邊微笑一邊含着陰莖，她的表情既淫蕩又治癒。", "んっ、んくっ、ちゅくっ、ちゅぶっ、んっ、ふぁぁ……っ、はぁっ、すっごく固くて、いやらしい……こんなにそりかえって、んっ、はぁっ": "嗯，嗯，啾，啾，嗯，呼啊……哈，好硬，好下流……彎得這麼厲害，嗯，哈", "わらわが何を考えてるかわかる？んっ、ふむぅっ、んくっ、ちゅっ、こんな立派なのが、わらわのなかに入ったらどうしよう……って、そんなこと考えて……はぁっ": "你知道我在想什麼嗎？嗯，呼，嗯，啾，這麼雄偉的肉棒，要是進入我的體內該怎麼辦……我正在想這些……哈", "的確に、前立腺の敏感な場所を刺激してくるレッセフェールの手技に、こちらは為す術もなく、立っているのがやっとの状態だった。": "列瑟斐爾的手法準確地刺激着前列腺的敏感部位，我無計可施，只能勉強站着。", "痛みはまったくない。強いて言うなら、当然アナルに指を挿入されているので違和感はあるが……快感が圧倒的に上回っていた。": "完全沒有疼痛感。硬要說的話，因爲手指插進了肛門，所以還是有點違和感……但快感壓倒性地佔了上風。", "んっ、んちゅっ、んくっ、はぁ……っ、んっ、ふぁあっ、すごく、口の中でっ、びくびくして……ぇっ、んっ、あふぁぁっ": "嗯，嗯啾，嗯咕，哈啊……嗯，呼啊啊，好厲害，在嘴裏，一跳一跳的……嗯，啊呼啊啊", "んむっ、んっ、んぅっ、くぁっ、はぁっ、こんなにおっきくなって、わらわのくちのなかに収まりきらないねー……はぁっ、んんむっ": "嗯唔，嗯，嗯唔，咕啊，哈啊，變得這麼大，都快塞不進我的嘴裏了……哈啊，嗯嗯唔", "絡みつく舌の感触も、竿の弱い部分を的確に責める。": "舌頭纏繞的觸感，也準確地刺激着肉棒的敏感部位。", "それは取りも直さず彼女の経験の高さを物語っていた。": "這直接說明了她經驗的豐富。", "んふぅ、ふぅっ、んちゅっ、んんふぅっ、嬉しい……わらわのおもてなしに満足してくれている、そんなに気持ちいい顔を見せてくれている……": "嗯呼，呼唔，嗯啾，嗯嗯呼，好開心……你對我的款待很滿意，露出了這麼舒服的表情……", "満足してもらえることが、もてなす側としては最高の成果……さあ、気持ちよかったと、ここで……示してよ……ちゅっ、れろっ": "讓你滿意，就是款待方最棒的成果……來，告訴我……你很舒服……啾，舔", "鈴口を舌先で突つくレッセフェール。そのいやらしさに、下腹部の奥から強烈な欲望がせり上がってくる。": "列瑟斐爾用舌尖戳着我的尿道口。這淫蕩的舉動，讓我的下腹部深處湧起強烈的慾望。", "それを察したのか、こちらへ挿入しているレッセフェールの指も、最奥の敏感な部分をぐっと押し込んでくる。": "也許是察覺到了這一點，列瑟斐爾插入我肛門的手指，也用力地按壓着最深處的敏感部位。", "さぁっ、いっぱい……わらわに出して……っ！その熱い精液でわらわのおもてなしが気持ちよかったと、答えてよ……っ！": "來吧，盡情地……射出來吧……！用你那滾燙的精液，回答我的款待是否讓你感到舒服……！", "同時多発的に与えられる刺激に、敢え無く陥落して――": "在同時襲來的刺激下，我毫無抵抗之力地淪陷了——", "んっふぁああぁぁあぁ……っ！？はぁっ、あっ、あぁ……こんなにいっぱい……": "嗯呼啊啊啊啊啊啊啊……！？哈啊，啊，啊啊……射了這麼多……", "レッセフェールの口内はもちろん、顔や髪にまで飛び散り、また、口元から垂れ落ちた精液は、彼女のその大きな胸元へと滴り落ちていった。": "精液不僅射進了列瑟斐爾的嘴裏，還濺到了她的臉上和頭髮上，從嘴角滴落的精液也滴在了她那豐滿的胸部上。", "はぁ、んっ、あはぁ……おもてなし、満足してもらえたなら……わらわのパーティーに、また来てほしい": "哈啊，嗯，啊哈啊……如果我的款待讓你滿意的話……希望你還能再來參加我的派對", "文句のつけようもないほど素晴らしい、おもてなしだった。": "這是一場無可挑剔的完美款待。", "当然、喜んで参加すると返答したのだった。": "我當然會欣然接受邀請。"}