{"……遅いね、トランシャ": "……特蘭夏好慢啊", "ヴェルメリオ": "威爾梅里奧", "あの子、スケジュールが分刻みで忙しいのよね。身体壊さないか心配よ": "那孩子，日程表以分鐘爲單位，很忙呢。我擔心她會不會弄壞身體", "シンデレラ": "仙杜瑞拉", "トランシャの身体なら心配要らないわ": "特蘭夏的身體不用擔心", "ソリマレディ": "索利瑪雷迪", "ソリマレディ。あなたもトランシャに用事？": "索利瑪雷迪。你也有事找特蘭夏嗎？", "アタシの魔法薬のお得意さんなのよ、トランシャは。今日もその商談": "特蘭夏是我的魔法藥的常客。今天也是來談生意的", "……魔法薬でトランシャは元気なんだね。材料が気になる": "……特蘭夏是因爲魔法藥才這麼精神的吧。我很在意材料", "怪しいモノは使っていないわ……毒とかそういうんじゃないわよ。どうせアタシが暗いからって怪しんでるんでしょ": "我沒有用奇怪的東西……不是毒藥之類的。反正你是因爲我陰沉才懷疑的吧", "……別に怪しんでない。わたしも通ってきた道だから気持ちはわかるけど": "……我並沒有懷疑。我也走過這條路，所以能理解你的心情", "パイの材料に惚れ薬入れたんじゃないかとかね。私も常にお酒飲んでるみたいに言われるし、イメージって怖いわよね": "比如說，會不會在派的材料裏放了愛情藥之類的。我也經常被說成是經常喝酒，形象真是可怕呢", "……う、うん": "……嗯，嗯", "まあとにかく忙しい子だし、まだ待たされると思うわよ。アタシはちょっと食堂でおやつでも貰ってこよう……何よこれ！！舞踏会のお知らせ……！？": "她是個很忙的孩子，我想還要等一會。我去食堂拿點點心……這是什麼！！舞會的通知……！？", "あ、それ私たちもさっき貰ったわ。お城開催の仮面舞踏会の招待状よ": "啊，這個我們剛纔也收到了。是城堡舉辦的化妝舞會的邀請函哦", "……わたしたちもどうぞって。楽しそうだから参加するつもり。ソリマレディは？": "……上面寫着也請我們參加。因爲好像很有趣，所以打算參加。索利瑪雷迪呢？", "アタシ……招待されてないんだけど……開催されることも知らなかったし……": "我……沒有被邀請……連要舉辦都不知道……", "おー。みんな、お待たせしちゃってるねー。トランシャが来るまでわらわがお相手しようか……": "哦。讓大家久等了呢。在特蘭夏來之前，就由我來陪你們吧……", "レッセフェール": "列瑟斐爾", "仮面舞踏会！ さ・そ・わ・れ・て・な・いぃ！！": "化妝舞會！ 我・沒・被・邀・請！！", "へ？ん？あ…。ああっ！やっば、ソリマレディちゃんに招待状送るの忘れてたわ。ごめんちゃい、てへぺろ": "嘿？嗯？啊…啊啊！糟糕，忘記給索利瑪雷迪醬送邀請函了。對不起，誒嘿", "また……まただわ！アタシを仲間外れにしたわね！もっともっと強力な眠り薬で、あんたたちを永遠の眠りにつかせてあげましょうか！": "又……又來了！把我排除在外了！我要用更強力的安眠藥，讓你們永遠沉睡！", "……あながちイメージ間違ってない": "……你的形象也不算錯", "まあまあ、そんなに怒らないでよ～、ソリマレディちゃん。毎回、前のイベントの時のリストをベースに招待状出してるから、前回呼んでないソリマレディちゃんが漏れちゃっただけなんだって": "好啦好啦，別那麼生氣嘛～索利瑪雷迪醬。每次都是以上次活動的名單爲基礎發出邀請函的，所以只是漏掉了上次沒叫的索利瑪雷迪醬而已", "ああ、そうだったの？それならしょうがない……": "啊啊，是這樣嗎？那也沒辦法……", "って、いうわけないでしょぉ！前回のイベントって何よ！それも誘われてない！": "誒，怎麼可能啊！上次的活動是什麼啊！那次也沒邀請我！", "てか、そのシステムだったら永遠にアタシが招待されないじゃないのぉ！": "話說，如果是那種系統的話，我不就永遠都不會被邀請了嗎！", "あー、これは落ちるわ……ほんっと落ちるわ……": "啊ー，我要醉了……真的要醉了……", "大丈夫かしら……かなり情緒不安定だったみたいだけど……": "沒事吧……她的情緒好像相當不穩定……", "その晩はどれほど飲んだだろうか。": "那天晚上不知道喝了多少。", "ソリマレディは毎晩欠かさずワインを飲むが、決して酒に強いとまでは言えず、１晩あたりの酒量はさほどでもない。": "索利瑪雷迪雖然每晚都喝紅酒，但絕對不能說她酒量好，每晚的酒量也不是很多。", "んんー……ねぇ、わかるぅ？帰ってさ、真っ暗な部屋で……アタシが明かりをつけるわけ。誰もいないんだ、ひとりなんだーってそういうときに実感するの": "嗯嗯……吶，你懂嗎？回家後，在漆黑的房間裏……我打開了燈。這時我就會真切地感受到，這裏沒有別人，只有我一個人", "わかるよ。な、じゃあ、うちこいよ。寂しくないだろ？": "我懂。那，來我家吧。就不會寂寞了吧？", "村人１": "村民1", "家でさ、三人でまた飲み直そうぜ": "在家裏，我們三個人再喝一次吧", "村人２": "村民2", "うん、そうするぅ～……": "嗯，就這麼辦～……", "確か三人でボトルを４本は空けていて……。": "我記得三個人一共喝掉了4瓶……。", "あぁう……あったかぁい……人の温もりって感じ……": "啊啊嗚……好溫暖……感覺到了人的溫暖……", "こいつだいぶ酔ってんな。ただヤるだけじゃもったいねぇよ": "這傢伙醉得不輕啊。只是做的話太浪費了", "あ、じゃあこれ使うか。んでスフィアで撮っとこうぜ": "啊，那就用這個吧。然後用絲菲亞拍下來", "互いに服を脱ぎ捨てたところで、抱きついてくるソリマレディを受け止めた男は、相方の提案に思わず笑いをこぼした。": "互相脫掉衣服後，男人接住索利瑪雷迪的擁抱，聽到搭檔的提議後不禁笑了出來。", "相方の男が持っていたのは、飲みかけの安ワインが半分ほど入ったボトルだった。": "搭檔的男人拿着的，是喝了一半的廉價紅酒。", "んんー、なぁにぃ？ねぇ、いまってぇ、これ、はだかぁ？アタシたち、エッチするってこと……？": "嗯嗯，什麼？吶，現在，這個，裸體？我們，要做愛……？", "嫌じゃないんだろ？ていうか、ほら……もう入ってくぜ": "你不會討厭吧？話說，你看……已經進去了", "んっ、はぁ……っ、あぁっ、入ってるぅ、あぁっ": "嗯，哈啊……，啊啊，進來了，啊啊", "ほら、飲み足りないだろ。いま飲ませてやるからな": "看吧，你還沒喝夠吧。現在就讓你喝", "後方に回った男は、ボトルの口をソリマレディのアナルに押し当てた。": "繞到後方的男人，把瓶口按在索利瑪雷迪的肛門上。", "その冷えた感触に、ソリマレディはぴくんっ、と身体を震わせる。": "那冰冷的觸感，讓索利瑪雷迪的身體一顫。", "あぁんっ、それ、なに……？あぁんっ、だめぇ、そっちは、んっ、ゆっくりしてぇ……っ": "啊啊嗯，那個，什麼……？啊啊嗯，不行，那邊，嗯，慢慢來……", "挿れちゃだめ、じゃないのかよ。さては使用経験ありだな": "不是說不能插進去嗎。看來你有使用經驗啊", "あんっ、はぁんっ、拡げられちゃってるぅ、あんっ、ふたりの男の人に同時に求められて……んっ、はぁっ": "啊嗯，哈啊嗯，被撐開了，啊嗯，被兩個男人同時索求……嗯，哈啊", "あ、こいつ……これがチンポだと勘違いしてやがんのか": "啊，這傢伙……把這玩意當成雞巴了", "腰をくねらせながらも、肉棒と、そしてボトルを受け入れるソリマレディ。": "索利瑪雷迪扭動着腰，同時接受着肉棒和瓶子。", "アタシ……いま、必要とされてるんだぁ……っ、んぅっ、はぁんっ、あなたたちふたりに、同時に……っ♪": "我……現在，被需要着……嗯，嗯，哈啊嗯，被你們兩個，同時……♪", "もちろん酩酊していることは大きな要因だろう。": "當然，喝醉了是主要因素。", "ただ、彼女のその経歴から生じる強い承認欲求もまた少なくない理由で、もし彼女がシラフでもボトルはさておき通常のセックスはあり得たかもしれない。": "但是，她從經歷中產生的強烈認同需求也是原因之一，如果她沒有喝醉，也許可以省去瓶子，直接做愛。", "くっ、締まるねぇ……！ビッチっぽいかと思いきや、たまにピュアっぽい言動もあるし、こいつどっちなんだろうな": "咕，好緊……！雖然覺得她是個婊子，但偶爾也會有純真的言行，這傢伙到底是哪邊呢", "どうだろうな。ケツの穴にボトル突っ込まれてるとこ見てるとピュアって言葉はあんまり浮かばねーんだけど": "不知道啊。看到她被瓶子插進凱茲洞裏，我實在不覺得她純真", "んっ、あぁっ、あそこのなかっ、あったかくてぇ……っ、はぁっ、幸せなのぉ……っ": "嗯，啊啊，那裏裏面，好溫暖……哈啊，好幸福……", "こっちも幸せにしてやるよ。あったかくはねーけど": "我也讓你幸福吧。雖然不溫暖", "ボトルの角度を傾けていく後方の男。": "後方的男人傾斜着瓶子。", "ソリマレディの直腸へ流し込まれるも、当然収まりきらなかったワインが、菊門から溢れ出て結合部の愛液と混ざり合う。": "紅酒流入索利瑪雷迪的直腸，當然無法全部容納，從菊門溢出，與結合處的愛液混合在一起。", "ひぁああうんっ！？やんっ、冷たい、なぁに、それぇ……？": "咿啊啊啊嗯！？呀嗯，好冷，那是什麼……？", "気にするなよ。ちょっとしたお楽しみだ": "別在意。只是個小樂趣", "んっ、はぁっ、あんっ、ねぇ、もっと深くしてよぉ……っ、もっと奥で、あなたの温もり感じたいの……っ": "嗯，哈啊，啊嗯，吶，再深一點……我想在更深處，感受你的溫暖……", "ずいぶん積極的じゃねーか": "很積極嘛", "だってぇ……すっごい久々のエッチだし……。そういうの、ダメなの……？": "因爲……很久沒做愛了……這樣不行嗎……？", "なるほど、と男たちは得心した。": "原來如此，男人們明白了。", "積極的に見えるのは、久々の行為で火が付いてしまったということか。": "看起來很積極，是因爲久違的行爲點燃了她的慾火。", "んっ、はぁっ、もっとぉ、もっとっ、あぁんっ、ぎゅってしてぇ、あぁうっ、んっ、こうやってエッチしてると……安心するのっ": "嗯，哈啊，再來，再來，啊啊嗯，緊緊地，啊啊嗚，嗯，這樣愛愛……很安心", "アタシのこと、必要とされてるってぇ……、んっ、あぁんっ、ね、もっともっと激しくしてよぉ……っ": "感覺到，我被需要着……嗯，啊啊嗯，吶，再激烈一點……", "言われなくても……くっ、やばいっ、こいつ良すぎる……": "用不着你說……唔，不妙，這傢伙太棒了……", "はぁっ、あっ、お尻にも入ってるんだよねぇ……？んっ、あぁっ、なんか、だんだん変な感じだよぉ……？": "哈啊，啊，也進到屁股裏了呢……？嗯，啊啊，感覺，越來越奇怪了……？", "赤くなった顔をとろけさせながら、ソリマレディは男のピストンを待ちきれないとでも言うかのように、自ら腰をゆすり始めていた。": "索利瑪雷迪紅着臉，一副等不及男人活塞運動的樣子，自己開始扭動腰部。", "もっとも酩酊状態のため、あまり激しい動きはできないようだったが。": "不過因爲是酩酊狀態，所以動作不是很激烈。", "ほしい、ほしいのぉっ、あなたの子種、ちゃんとアタシのなかに、ちょうだぁい……アタシのこと、ほしいって思ってだしてぇ……！": "我想要，我想要，你的種子，好好地射到我的裏面……把我，當成想要的東西射出來……！", "くううっ、こいつ酔っ払ってるとはいえ……めんどくせーやつだな。でも、それがいいっ……この面倒くささ、たまんねぇなぁ": "咕唔唔，這傢伙雖然喝醉了……但真是麻煩啊。不過，這樣纔好……這種麻煩，真讓人受不了啊", "あっ、あっ、もうアタシっ、イッちゃうよぉ……っ！あなたもっ、一緒にっ、んっ、んぁっ、あはぁああぁっ": "啊，啊，我已經，要去了……！你也，一起，嗯，嗯啊，啊哈啊啊啊啊", "よし、じゃあ出してやるからな。しっかりナカで受け止めろよ！": "好，那我就射了。好好地接住吧！", "そうして激しく加速するピストン。男はソリマレディの尻肉を掴む手により一層、力を込めたかと思うと――": "然後活塞運動激烈地加速。男人抓住索利瑪雷迪屁股的手，更加用力地——", "んんひゃああぁあああぁぁ……っ！？はぁうっ、熱い、熱いのが、あっ、イクっ、イクぅうううぅっ！": "嗯嗯呀啊啊啊啊啊啊啊啊……！？哈啊唔，好熱，好熱的，啊，去了，去了唔唔唔唔唔！", "男の射精の熱量を受けて、ソリマレディも絶頂する。": "感受到男人射精的熱量，索利瑪雷迪也高潮了。", "吹き出した愛液とワインは更に混ざりあった。": "噴出的愛液和紅酒更加混雜在一起。", "あはぁ……まだふらふらしてるよぉ……ねぇ、もっとしよ……？エッチしてると、男の人はみんな優しくて、好きぃ……": "啊哈……還暈乎乎的……吶，再來吧……？做愛的時候，男人們都很溫柔，我喜歡……", "――そして翌朝。": "——然後第二天早上。", "勢いで自分がした行為に気付いたソリマレディは、激しく後悔したのだった。": "索利瑪雷迪意識到自己在衝動下做了什麼，非常後悔。"}