{"これがお昼ごはんで、棚にはおやつを用意してあるからね": "这是午饭，架子上准备了点心", "ヨリンゲル": "约琳盖尔", "うん、ありがとう": "嗯，谢谢", "ヨリンデ": "约琳德", "寂しくなったらしーぷぅが相手してくれるから": "如果寂寞的话，史哔会陪你", "うん、しーぷぅとお話するの楽しみ♪　今日はよろしくね、しーぷぅ": "嗯，我很期待和史哔说话♪ 今天请多关照，史哔", "しーぷぅ、しーぷぅ": "史碧，史碧", "しーぷぅ": "史碧", "……そろそろ出ないと、夜までに戻れないよ": "……差不多该走了，不然到晚上都回不来", "ヴェルメリオ": "威尔梅里奥", "あぁー！　そうだよね、そうだよね！　えっと、えっと、洗濯もしたし、掃除もしたし、ヨリンデが困ることはないよね？": "啊啊！是啊，是啊！那个，那个，洗衣服也洗了，打扫也打扫了，约琳德不会感到困扰吧？", "洗濯も掃除もわたしがやろうと思ってたけど、もう、やってくれたんだね……": "洗衣服和打扫我都打算自己做，但是，已经帮我做好了啊……", "ねえ、本当に？　本当に、本当にひとりで大丈夫！？": "喂，真的吗？真的，真的一个人没问题吗！？", "大丈夫だから。安心して町まで行ってきて": "没事的。放心去镇上吧", "……あたしのこと、心配じゃないの？": "……你不担心我吗？", "途中までだけどヴェルメリオが一緒だし、心配してないよ": "虽然只是一起走到半路，但威爾梅里奥也在，所以我不担心哦", "えー！　どうして！？　あたしはこんなにヨリンデのことが心配なのに！？": "哎！　为什么！？　我明明这么担心约琳德！？", "……ヨリンデのためにも、城下町まで行って珍しい花を仕入れるんでしょ？": "……为了约琳德，你不是要去城下镇进稀有的花吗？", "しーぷぅや羊さんたちのごはんもたくさん買ってこなきゃでしょ？": "还要买很多很多饲料给史碧和羊先生们吃吧？", "しーぷぅがお腹減ったって": "史碧说它肚子饿了", "わかったよ。早く帰ってきてしーぷぅたちのお世話もしないとだしね": "我知道了。得早点回来照顾史碧它们才行", "もちろん、ヨリンデのもね！": "当然，还有约琳德也是！", "う、うん……": "嗯，嗯……", "……わたしもお世話する……人間さんの……": "……我也要照顾……人类君的……", "ヨリンゲルもヴェルメリオも忙しいでしょ？　わたしも人間さんも自分のことは自分でしなくっちゃね": "约琳盖尔和威爾梅里奥都很忙吧？我和人类君自己的事情要自己做才行", "いいんだよ、お世話したくてしてるんだからさ。気にしないでよ": "没关系，我们是想照顾才照顾的。不用在意", "……喜ぶ顔が見たいの": "……想看到你高兴的表情", "そろそろ出発しないと本当に夜までに戻れないね。しーぷぅ、ヨリンデを頼んだよ": "不快点出发的话，就真的回不来了。史碧，约琳德就拜托你了", "……行ってきます": "……我走了", "帰ってきたら夕ご飯作るからね！": "回来后我会给你做晚饭的！", "……行ってらっしゃーい": "……一路顺风", "じゃあ、がんばって育ててみるね。ありがと": "那我努力培育看看。谢谢", "ヨリンゲルは種の入った袋を丁寧にバッグにしまうと、露天商の男に礼を言った。": "约琳盖尔小心翼翼地把装有种子的袋子放进包里，然后向露天摊的男老板道谢。", "彼女はこうした露天商から珍しい花の種を買っては、自らの手で育て、繁殖させている。": "她从这样的露天摊买来稀有的花种子，然后自己培育，繁殖。", "そうだ……これね、花のエキスから抽出したっていう新商品。試してみるかい": "对了……这个，是从花的精华中提取出来的新商品。要试试吗", "露天商": "露天摊", "香水瓶に入った液体は、露天商いわく花のエキスだとか。嗅いでみると、確かに良い香りが鼻孔に広がる。": "露天摊老板说，装在香水瓶里的液体是花的精华。闻了之后，确实有一股好闻的香味在鼻孔里扩散开来。", "－と。": "－", "……な、なに？　なんか、頭がふわふわして……っ？　はぁ、あぁう……あ、あれ、ヨリンデ……どうしてここに……": "……怎，怎么了？感觉，脑袋轻飘飘的……？哈，啊呜……咦，咦，约琳德……为什么在这里……", "ヨリンデなどいなかった。": "约琳德不在这里。", "ふらつくヨリンゲルが露天商に引き込まれた、店のテント内には……。": "摇摇晃晃的约琳盖尔被拉进了露天摊的帐篷里……", "あっ、あう、ねぇ……？　ヨリンデ、どうしたの、どうして裸にするの……？　ここ、お店のテントだから……お店の人に怒られるって……": "啊，啊呜，喂……？约琳德，怎么了，为什么要脱我的衣服……？这里是，店的帐篷……会被店员骂的……", "ヨリンデって……彼氏の名前か……？　こいつの名前ヨリンゲルだったはず……紛らわしいカップルだな……": "约琳德……是男朋友的名字吗……？这家伙的名字应该是约琳盖尔……真是容易混淆的情侣啊……", "テント内には全裸にされたヨリンゲルと、彼女を押し倒して脚を開かせる露天商の男の、二人だけだった。": "帐篷里只有被脱光的约琳盖尔，和把她推倒，掰开她的双腿的露天摊老板两个人。", "あっ、やぁっ、だめだよぉ……そんな、はぁっ、一緒におふろ入ったときだってっ、あう、こんなに脚開いたりしたことないのに": "啊，呀，不行啊……怎么这样，哈，就连一起洗澡的时候，啊呜，都没有分开过腿", "あっ、はぁんっ！？　な、なに、ヨリンデ……あそこに、なんか、んんっ、なにしてるのぉ……っ？": "啊，哈嗯！？　什，什么，约琳德……那里，好像，嗯嗯，你在做什么……？", "ん、彼氏ではないのか……？　まあいいや、花の効果は上々。いい『純水』が『ボトリング』できそうだ": "嗯，不是男朋友吗……？　算了，花的效果很好。看来能做出不错的“纯水”了", "男はヨリンゲルの言動から、ヨリンデとの関係値を推測しつつ、肉棒を陰裂に挿し込んだ。": "男人从约琳盖尔的言行中推测出她和约琳德的关系，然后把肉棒插进了她的阴裂。", "あぁああっ、はぁっ、あんっ、ど、どうしてっ、はぁっ、これは……入ってきてるのは、ヨリンデなの……っ？": "啊啊啊啊，哈，啊嗯，为，为什么，哈，这个……插进来的是，约琳德吗……？", "そうさ、ヨリンデだよ。ずっとヨリンゲルとこうしたかったんだ": "是啊，是约琳德哦。我一直想和约琳盖尔做这样的事", "んっ、あっ、はぁっ、ほん、とに……？　あっ、はぁっ、うれし……あたしも、ちょっと興味は……あったし……": "嗯，啊，哈，真，真的……？　啊，哈，好开心……我也有点……兴趣……", "男のピストンを受け止めながら、ヨリンゲルはぼんやりと身を任せていた。": "约琳盖尔一边接受着男人的活塞运动，一边恍惚地任由他摆布。", "均整の取れた美しい肢体を惜しげもなくさらけだし、ほころんだ花びらは、ぐちゅぐちゅと卑猥な音を立てている。": "她毫不吝惜地露出匀称的美丽肢体，绽开的花瓣发出咕啾咕啾的淫荡声音。", "あぁっ、あっ、ヨリンデのでいっぱいになって、あっ、あぁんっ、あたしの身体が、はぁっ、もっとほしい、ってぇ……っ": "啊啊，啊，被约琳德填满了，啊，啊啊嗯，我的身体，哈啊，还想要更多……", "ああ、もっと激しくするよ。ヨリンゲルのなか、絶妙な締まりで最高だよ……！": "嗯，我会更激烈地抽插的。约琳盖尔的里面，紧致得恰到好处，太棒了……！", "あふぁああっ、はぁっ、ヨリンデと、はぁっ、ひとつになってる……っ、こんなの、奇跡みたい……っ": "啊呼啊啊啊，哈啊，和约琳德，哈啊，合为一体了……这简直，就像奇迹一样……", "ヨリンゲルは、知らず識らずののうちにつかんでいた男の手を、指を絡ませ、ぎゅっと握る。": "约琳盖尔在不知不觉中抓住男人的手，十指相扣，紧紧握住。", "ああぁぁあっ、はぁっ、からだの、おくまで……っ、ヨリンデでいっぱいになって、はぁっ、満たされて……しあわせだよぉ……": "啊啊啊啊啊，哈啊，身体的，深处……都被约琳德填满了，哈啊，被填满了……好幸福……", "やっぱりヨリンデには、あたしが必要でしょ……？　あたしは、ヨリンデがいないと、だめ……はぁ、あぁっ……": "约琳德果然，需要我吧……？我，没有约琳德，不行……哈啊，啊啊……", "ああ、同じ気持ちだよ。きみのエッチなところ、もっと見たいな": "嗯，我也是。我还想多看看你色色的样子", "男は適当に調子を合わせながら、さらに脚を開き、肉棒でヨリンゲルの膣奥をえぐる。": "男人一边随意地附和着，一边把腿张得更开，用肉棒在约琳盖尔的阴道深处搅动。", "蹂躙される柔肉は、痺れるような快感をヨリンゲルの意識に伝えた。": "被蹂躏的柔肉，将麻痹般的快感传达到约琳盖尔的意识中。", "あぁっ、はぁっ、あぁんっ！　それすごいっ、はぁっ、ごりごりってされてぇ、はぁっ、気持ちよくてっ": "啊啊，哈啊，啊啊嗯！　这样好厉害，哈啊，被这样摩擦，哈啊，好舒服", "おかしくっ、なっちゃうぅ……っ、はぁっ、これ以上は、あぁっ、ほんとに、だめぇ、頭ばかんなっちゃうよぉっ": "要变得，奇怪了……哈啊，再这样下去，啊啊，真的，不行了，脑袋要变得不正常了", "ヨリンデがこんなに立派なの持ってたなんて、はぁっ、知らなかった……ぁっ、ああんっ、はぁっ": "约琳德居然有这么雄伟的肉棒，哈啊，我都不知道……啊，啊啊嗯，哈啊", "はぁはぁ、そろそろイクよ、ヨリンゲル。一緒にイケる？": "哈啊哈啊，差不多要射了，约琳盖尔。能一起高潮吗？", "うんっ、んっ、きてぇっ！　ヨリンデっ、はぁっ、ヨリンデのがほしいよぉっ、あっ、あうぅ、あああぁああぁぁ……！": "嗯，嗯，来吧！　约琳德，哈啊，我想要约琳德的精液，啊，啊呜，啊啊啊啊啊啊啊啊……！", "膣内に流れ込む白濁の熱と勢いに、ヨリンゲルは身を震わせて達した。": "流入阴道的白浊液体的热量和势头，让约琳盖尔颤抖着到达了高潮。", "きつく閉じた目をゆっくりと開き、恍惚とした表情で宙を仰ぐ。": "她缓缓睁开紧闭的眼睛，用恍惚的表情仰望天空。", "はぁ、あぁう‥…ヨリンデも、やっぱり、イクときは出るんだね。生えてるだけじゃなくて、ちゃんと……精子も……": "哈啊，啊啊呜……约琳德，果然，射精的时候也会射出来呢。不只是长出来，还有……精子……", "よし……それじゃ『ボトリング』するか……": "好……那就“瓶装”吧……", "未だ余韻に浸るヨリンゲルをよそに、男は袋から小瓶を取り出した。": "男人不顾还在沉浸在余韵中的约琳盖尔，从袋子里拿出一个小瓶子。", "そしてペニスを引き抜き、陰裂から垂れ落ちる愛液と精液の混合液を小瓶に収める。": "然后他拔出阴茎，将从阴唇滴落的爱液和精液的混合液装进小瓶子里。", "あ、あん……っ、あそこ、そんなに見ちゃだめぇ……恥ずかしいからぁ……": "啊，啊嗯……不，不要看那里……好害羞……", "『ボトリング』を終えた男は、店を早々に引き払う。後には、うらぶれた路地に全裸のヨリンゲルと、脱ぎ散らかした服だけが残された。": "“瓶装”结束后，男人早早地离开了店铺。之后，破败的巷子里只剩下全裸的约琳盖尔和散落一地的衣服。", "正気に戻ったヨリンゲルは事態に気づき、自分の迂闊さを激しく呪う。": "恢复正常的约琳盖尔意识到事态，对自己粗心大意感到非常后悔。", "――が、その一方で、『ヨリンデとした』という実在しない記憶が忘れられず、夜になれば自分を慰めるようになるのだった……。": "——但是，另一方面，她无法忘记“和约琳德做爱”这种不存在的记忆，到了晚上就开始自慰……"}