{"ドロシーは本当に強いんですね。え、クレアも筋トレを！？": "桃樂絲真的很厲害呢。哎，克蕾婭也要鍛鍊肌肉！？", "ヨリンデ": "約琳德", "……旅先で色々経験して、みんな自分をアップデートしたくなっちゃうんだよね": "……在旅途中經歷了各種各樣的事情，大家都想更新自己呢", "ヴェルメリオ": "威爾梅里奧", "ステキ。見える世界が違ってくるんでしょうね": "真棒。看到的世界也會變得不一樣吧", "楽しそうだね、何の話？": "看起來很開心呢，你們在聊什麼？", "ヨリンゲル": "約琳蓋爾", "人間さんとヴェルメリオに旅のお話を聞いていたの。いいな～、わたしも一緒に旅に出ようかな！": "在聽人間君和威爾梅里奧講旅行的故事。真好啊～，我也一起去旅行吧！", "えっ……で、でも、ほら、旅は危険がいっぱいだよ。もっと色々備えてからの方が安心じゃないかな？": "哎……但，但是，你看，旅行充滿了危險。再多做些準備會更安心吧？", "そんなこと言ってたら、いつまでもこの町から出られない": "說那種話的話，就永遠無法離開這個城鎮了", "そ、そんなことないよ。あたしも手伝ってあげるし、まずは何か護身術を習おう！": "不，不會的。我也會幫忙的，首先去學點防身術吧！", "……わたしたちと一緒なら大丈夫。守ってあげられる": "……和我們一起的話就沒問題。我會保護你的", "ダ、ダメだよ！　そんなの、ヨリンデが足手まといみたいじゃない！": "不，不行的！那樣的話，不就像是約琳德會拖後腿一樣嗎！", "確かにみなさんの旅の邪魔はしたくないわ": "確實，我不想妨礙大家的旅行", "……邪魔になんてならない。慣れてくれば戦えるようになるし": "……不會妨礙的。習慣之後就能戰鬥了", "ヨ、ヨリンデはすごく引っ込み思案だし、あたしがお世話してあげないとダメな子だし": "約，約琳德非常內向，是個不照顧她不行的孩子", "変わりたいの、わたし。今までの自分ではもういたくない。そのための旅なの": "我想改變，不想再做以前的自己了。所以纔要旅行", "……旅は人を強くするよ。ヨリンデの決意、応援したい": "……旅行會讓人變強。我想支持約琳德的決心", "ありがとうございます、ヴェルメリオ！　じゃあさっそく旅の道具のお買い物に行きたいんですが、よかったら……": "謝謝你，威爾梅里奧！那麼我想馬上去買旅行的道具，可以的話……", "……うん、一緒に見てみよう": "……嗯，一起去看看吧", "あたしも一緒に行くよ": "我也一起去", "危ないんだから、だめだよ。ヨリンデにそんなの、務まらないんだからね": "會很危險的，不行的。約琳德是做不了的", "そんなふうに決めつけないでよ！　もう、ヨリンゲルなんか知らない！": "別擅自決定啊！真是的，我再也不管約琳蓋爾了！", "はぁ……ヨリンデはもう、あたしが必要じゃないのかな？　どう思う、しーぷぅ？": "哈啊……約琳德已經不需要我了嗎？你怎麼看，希普？", "しーぷぅ～": "希普～", "しーぷぅ": "希普", "…………。": "…………。", "はあ、はあっ、ヨリンデが襲われたって連絡をスホマにもらったけど……！？": "哈啊，哈啊，我從手機上收到約琳德被襲擊的消息……！？", "……大丈夫。": "……沒事的。", "ヨリンデと人間さんは？": "約琳德和人類君呢？", "……ヨリンデの部屋で応急手当してるよ": "……在約琳德的房間裏做應急處理", "目の前の光景にヨリンゲルは愕然としていた。ヨリンデは人間界のあの男の前でひざまずき、あろうことか、その豊かな胸で彼の股間の肉棒をはさみこんでいた。": "眼前的景象讓約琳蓋爾驚呆了。約琳德跪在人界的那個男人面前，而且，她豐滿的胸部還夾着男人股間的肉棒。", "ん……じゅ、ちゅっ、ふぁあ……エッチな味がします。これ、なめてるとエッチな気分になっちゃいそう……": "嗯……啾，啾，呼啊啊……好色情的味道。舔着這個，感覺就變得好色情……", "それも、明らかにヨリンデの意志で。": "而且，這明顯是約琳德的意志。", "（そんな……ヨリンデが、こんないやらしいことするなんて。まさか、旅に出たいなんて言い出したのも、あいつが身体で……！？）": "（怎麼會……約琳德居然會做這麼下流的事。難道，她會說想要去旅行，也是因爲那傢伙的身體……！？）", "これが人間が強要している場面なら乗り込むこともできた。しかし、どう見てもこれは合意だ。": "如果這是人類強迫她做的，那我還能闖進去。但是，這怎麼看都是雙方同意的。", "いてもたってもいられず、ヨリンゲルはその場を後にしたのだった。": "約琳蓋爾坐立不安地離開了那裏。", "くくっ、挿入ってるぞ。いい格好だな。エロいし、思ったより全然締まるしな": "哈哈，插進去了。這姿勢真不錯。不僅色情，而且比想象中還要緊", "村人１": "村民1", "簡単にOKするからガバマンかと思ったよな。でもおまえ、ケツの穴も初めてじゃないんだろ": "看你輕易就同意了，我還以爲你是個大嘴巴呢。不過，你肛門的第一次應該也不是處女了吧", "村人２": "村民2", "どうだっていいよ、そんなこと。あたしが今まで何人の男と、どっちの穴を何回使ったかなんて、大した問題じゃないでしょ": "這種事怎樣都好啦。我至今爲止和多少男人做過多少次，用過哪個洞，都不是什麼大問題", "（あたしはもう、ヨリンデに必要とされてないんだから。何がどうなろうと、どうでもいい……）": "（我已經不再被約琳德需要了。無論發生什麼，都無所謂了……）", "（それよりも、ヨリンデがあんな……パイズリなんて、いやらしいこと、どこで覚えて……やっぱりあいつが教えたのかな……）": "（比起這個，約琳德居然會……乳交這種下流的事，她是從哪裏學來的……果然是那傢伙教的嗎……）", "こいつは使い込んでそうなセリフだなぁ！　そういうの、俺は燃えるんだよなぁ！": "這臺詞真讓人興奮啊！ 這樣一來，我就能燃起幹勁了！", "町外れの裏路地。": "在城外的小巷裏。", "町に飛び出したヨリンゲルは、声をかけてきた二人組の男の誘いに乗り、今まさにその身体を開いたところだった。": "約琳蓋爾跑出城後，接受了搭訕的二人組的邀請，現在正準備打開身體。", "正面に周り膣に挿入する男が、胸を揉みしだきながら激しくピストンを開始する。背後の男はアナルに挿入しつつ、ももに腕を差し入れて彼女を持ち上げる役割を担っていた。": "從正面插入陰道的男人一邊揉着她的胸，一邊開始激烈的活塞運動。背後的另一個男人則插入肛門，同時把手伸進她的大腿，負責把她抬起來。", "んっ、はぁっ、あっ、いいっ、はぁっ、もっと、もっと激しくしてよ……": "嗯，哈啊，啊，好棒，哈啊，再激烈一點，再激烈一點……", "最も大切にしてきたヨリンデとの距離が開いてしまった今、何を考えても空虚だった。": "現在，和約琳德之間最重要的距離被拉開了，無論怎麼想都感覺很空虛。", "はぁっ、あぁぅっ、あんたのチンポっ、はぁっ、気持ちいい……っ！　もっと、あたしが何も考えなくていいようにっ、んっ、激しく突いて……っ！": "哈啊，啊啊，你的雞巴，哈啊，好舒服……！　再激烈一點，讓我什麼都不要想，嗯，再激烈一點……！", "そんな空虚なヨリンゲルも、挿入されれば当然に身体は反応する。": "即使約琳蓋爾內心空虛，身體被插入後也自然會有反應。", "その感覚が、まるでモノトーンの世界にひとしずく、鮮やかな絵の具が伝い落ちたかのようで、ヨリンゲルはさらに快楽を求めた。": "這種感覺，就像是在單調的世界裏，滴下了一滴鮮豔的顏料，約琳蓋爾進一步尋求快樂。", "くううっ、ナンパした男にほいほいついてきた上に、二人がかりで二穴犯すのも受け入れ、あげくはもっと突いてって……なんて素晴らしいビッチなんだ": "咕嗚嗚，不僅輕易地跟搭訕的男人走，還接受兩個人同時侵犯兩個洞，最後還說再激烈一點……多麼棒的婊子啊", "はは、ビッチ……か。ああ、好きにしてよ、もう。ん、はぁっ、あぁっ、もっと、体中、あんたたちで汚してよ……": "哈哈，婊子……嗎。啊啊，隨你們喜歡吧，真是的。嗯，哈啊，啊啊，再激烈一點，用你們的肉棒，把我的身體弄髒吧……", "うおお、たまらんな！　そう言われたら、んっ、じゅぶ、れろっ": "嗚哦哦，真讓人受不了！　既然你這麼說，嗯，啾噗，哧溜", "男はヨリンゲルの形のいい胸に、唾液を垂らしながらびちゃびちゃと吸い付く。": "男人一邊在約琳蓋爾形狀優美的胸部上滴下唾液，一邊用力地吸着。", "背後の男は、うなじや耳裏に舌を這わせた。": "背後的另一個男人，用舌頭舔着她的脖子和耳朵。", "ひぁっ、あっ、そう……っ、もっと、汚してよ、んっ、はぁっ。あたしなんか、これでいいんだから……ぁっ、あぁっ": "咿啊，啊，就是這樣……再激烈一點，嗯，哈啊。像我這種人，這樣就好了……啊，啊啊", "はぁっ、あっ、名前も知らないあんたたちのチンポで、こんなに感じちゃってるなんて、あたしってほんと……底辺、だよね": "哈啊，啊，被你們這些連名字都不知道的雞巴，弄得這麼有感覺，我真是……最底層的女人了", "そんなこと言うなよ。最高だぞ、おまえ": "別這麼說嘛。你是最棒的", "と、ふいにポケットで振動が起きた。スホマだ。": "這時，口袋裏突然傳來震動。是手機。", "お、スホマが鳴ってるぜ。相手におまえのイイ声、聞かせてやるか": "哦，手機響了。讓對方聽聽你那美妙的聲音吧", "バカ、それ通話じゃなくてボイスメッセージだろ。ヨリンデ……って彼氏か？ ん？": "笨蛋，那不是通話，是語音信息吧。約琳德……是男朋友嗎？嗯？", "男が手に取ると、それは新着メッセージを表示していた。": "男人拿起手機，上面顯示着新信息。", "えっ、ヨリンデ……！？": "哎，約琳德……！？", "さっきはごめんね。わたし、いろいろ言い過ぎた。ヨリンゲルはいつだってわたしのこと考えてくれてたのに。やっぱりわたし、ヨリンゲルのことが大好き！　帰ってきたら後で一緒にお風呂に入ろうね": "剛纔對不起。我說得太過分了。約琳蓋爾明明一直都在爲我着想。我果然還是最喜歡約琳蓋爾了！回來之後，我們一起去洗澡吧", "あ……あぁ……ヨリンデ……。ね、ねぇ、待って、あたし、帰らなくちゃ！": "啊……啊啊……約琳德……喂，喂，等等，我得回去了！", "は？　いやいや、なに言ってんだよ。せめて１回イカなきゃおさまんないだろ": "哈？不不不，你在說什麼啊。至少得讓你高潮一次才能結束吧", "ち、違うのっ、あたしっ、やっぱりだめっ、んっ、あああぁぁっ！　あたし、戻らなきゃ、ヨリンデがっ、待ってるっ、あっ、あぁんっ": "不，不是的，我，果然還是不行，嗯，啊啊啊啊啊！我，必須回去，約琳德，還在等着我，啊，啊啊嗯", "お望みどおり、激しくしてやってんだろ！　ほら、ここだろ、ここがいいとこだよな！？": "我們不是正按照你的要求，激烈地抽插着嗎！　你看，是這裏吧，這裏很舒服吧！？", "身を捩って逃げ出そうとするヨリンゲルだったが、前後から押さえつけられて逃げられようはずもない。": "約琳蓋爾扭動着身體想要逃跑，但被前後夾擊，根本無法逃脫。", "更には、男の肉棒はヨリンゲルの膣内の最も敏感な箇所を容赦なく抉った。全身がしびれるような快楽に、ヨリンゲルは身を震わせる。": "不僅如此，男人的肉棒毫不留情地挖着約琳蓋爾陰道內最敏感的地方。全身麻痹般的快感，讓約琳蓋爾渾身顫抖。", "こいつ急になに言ってんだ": "這傢伙突然在說什麼啊", "イキそうとか？　ほら、よくイクの怖いっていう女の子いるだろ": "是要高潮了嗎？　你看，不是有很多女孩子害怕高潮嗎", "ち、ちがっ、あはあぁあっ、はぁんっ、そこだめ、だめぇっ、おまんこのなかっ、そこっ、敏感なところだからぁ……っ！": "不，不是的，啊哈啊啊啊，哈啊嗯，那裏不行，不行，小穴裏面，那裏，是敏感的地方……！", "お、こうすると、前で出入りしてるのが伝わってくるな": "哦，這樣子，就能感覺到前面在進出呢", "後ろの男の角度が変わると、その敏感な箇所を２本の肉茎で挟むような格好になる。": "後方的男人改變角度，兩根肉棒夾住了約琳蓋爾的敏感部位。", "前後からの刺激にヨリンゲルは全身をこわばらせる。": "來自前後方的刺激讓約琳蓋爾全身僵硬。", "はああっ！　だ、だめぇっ、あっ、それすごいのっ、敏感なとこぎゅうぎゅう押されてっ、はぁっ、イッちゃうううぅっ！": "哈啊啊！　不，不行，啊，這樣好厲害，敏感的地方被緊緊地壓着，哈啊，要去了啊啊啊啊！", "ああ、俺もイクぞ！　しっかり受け止めてくれよな！": "嗯，我也要射了！　好好接住吧！", "えっ、だ、だめぇっ！　あたしっ、ヨリンデのところにっ、帰るのにっ、一緒にお風呂っ、あぁっ、中出しなんて、そんな、だめ、だめだから、ああっ、ああああぁぁぁ……っ！": "不，不，不行！　我，我要回約琳德那裏，一起洗澡，啊啊，內射什麼的，不行，不行的，啊啊，啊啊啊啊啊啊啊……！", "しかし態度が急変したように見えるヨリンゲルの懇願が、聞き届けられるはずもなく。": "但是約琳蓋爾態度突然轉變的懇求，不可能被接受。", "容赦のない大量の膣内射精に、ヨリンゲルは身体をひくつかせ、宙を仰いだ。": "毫不留情的大量內射，讓約琳蓋爾身體顫抖，仰望天空。", "あ、あぁ……もう、戻れないよぉ……。こんなに汚されて……": "啊，啊啊……已經，回不去了……被弄成這樣……", "知らない男に中出しされて、それでイッちゃうなんて……最低だよ、こんなの……": "被不認識的男人內射，然後高潮什麼的……太差勁了，這種事……", "ふー。で、どうする？　続けていいよね？": "呼——。那麼，怎麼辦？　繼續吧？", "せめてポジション交代して、もう１回戦くらいはお願いしたいんだけどな": "至少換一下位置，再戰一回合吧", "……あたし、なにやってんだろ……あたしがヨリンデのこと信じなくて、どうするっていうの……": "……我，到底在做什麼……我如果不相信約琳德，那該怎麼辦……", "信じてあげられなかった私に、もう価値なんてないよ……ごめんね、ヨリンデ……": "無法相信約琳德的我，已經沒有價值了……對不起，約琳德……", "結局、ヨリンゲルは絶望し、自暴自棄のまま、呆然としているのだった。": "結果，約琳蓋爾陷入絕望，自暴自棄，呆呆地站着。"}