{"あの大きいの、チェスの駒！？　羽根のはえたおサルがいるし！": "那个大大的，是国际象棋的棋子！？　还有长着翅膀的猴子！", "四方堂ナリカ": "四方堂奈莉卡", "ここ、ちょっと変わった森なんです": "这里，是有点奇怪的森林", "ピュルテ": "看板", "ちょっとじゃないんだけど！　こっちの世界ではこれがデフォルトなの！？": "不止是有点吧！　这个世界都是这样的吗！？", "うん。他にも血まみれの森とか、オナラの匂いの森とか、タピオカまみれの森がある": "是的。还有其他血淋淋的森林，放屁臭味的森林，满是珍珠奶茶的森林", "クレア": "克蕾娅", "やばすぎるわ、ここ！　宿に帰ろっ！": "这里太可怕了！　回旅馆去吧！", "冗談だよ": "我开玩笑的", "そんな真顔で冗談言われても……判断に困るから、ほんと……": "你这么一本正经地说玩笑话……我都不知道该怎么判断了……", "クレアさん、ジョークが上手になってきましたね！": "克蕾娅小姐，你越来越会开玩笑了呢！", "ねえ、タカマル。この森よりこの人たちがヤバいと思わない？": "嘿，孝弘。你不觉得比起这片森林，这些人更可怕吗？", "いえいえ、十分警戒してくださいね！　このワンダーランド近辺は、私たちオトギノクニの住人でも危険なんです": "不不，还是请你们保持警惕！　这片仙境附近，对我们童话之国的居民来说也很危险", "だったら早く森を抜けようよ！　私、速さには自信あるの": "那就赶紧穿过森林吧！　我对速度很有自信", "この先はブヨブヨした道が続いてるゾーンだから、走ったら危ない": "前面是绵软绵软的道路，跑起来很危险", "ブヨブヨ？？": "绵软绵软？？", "って、ちょ、タカマル！　お尻触ったでしょ！！": "喂，孝弘！　你摸了我的屁股吧！！", "ナリカの前に立ってるのに。タカマルには無理だよ": "你站在奈莉卡的前面，孝弘是摸不到的", "えっ、じゃあ……？": "哎，那……？", "ナリカさんのお尻を触ったのはそこの木からはえてる手ですよ": "摸了奈莉卡屁股的是从那棵树上长出来的手", "き、木から手が！！　この森おかしすぎてこっちの頭がどうにかなりそうだよー！": "树，树上长出手来！！　这片森林太奇怪了，我的脑子都要出问题了！", "ナリカ、タカマル、後ろにさがって": "奈莉卡，孝弘，快退后", "嫌だよ、一刻も早くこんな森から出て行きた……え、な、なにこれ": "不要，我想尽快离开这片森林……哎，这，这是什么", "ポコポコ道から沸いてきたの": "从软绵绵的道路上冒出来了", "スライムです！　この森に生息してる魔物ですよ！　何故かこのワンダーランド付近には多いんです！": "是史莱姆！　是栖息在这片森林里的魔物！　不知为何，仙境附近有很多！", "ブヨブヨの道って、コイツらだったんじゃ……！？": "软绵绵的道路，就是指这些家伙吗……！？", "ひとかたまりになると一気に飲み込まれます！　ばらけて逃げましょう！": "它们聚在一起的话，会一口气把人吞掉的！　我们分头逃跑吧！", "わかった！": "明白了！", "…………。": "…………", "ヤバ……完全に道に迷っちゃたね。スライムの他にも変な生物うようよしてるし": "不妙……完全迷路了。除了史莱姆以外，还有其他奇怪的生物在到处乱窜", "タカマル、あそこ！　建物がある。あそこに隠れてピュルテとクレアを待とう": "孝弘，那里！　有建筑物。我们藏在那里等看板和克蕾娅吧", "ここってトイレ……？　へぇ、トイレは私たちの世界とあんまり変わらないね": "这里是厕所……？ 哎，厕所和我们的世界没什么区别呢", "でも、相手はスライムだろ。こんなトイレなんかに立てこもっても、どこから入ってくるかわかんな……": "但是，对手是史莱姆吧。就算躲在厕所里，也不知道它会从哪里钻进来……", "タカマル": "孝弘", "と、ドアへ視線を向けたそのとき。": "就在我看向门的时候。", "――危ない！": "——危险！", "えっ？　きゃっ、きゃあああっ！？　やっ、は、離れてっ、んっ、このっ……！": "呃？呀，呀啊啊啊！？呀，放，放开我，嗯，你这……！", "スライムがナリカめがけて飛ぶ。": "史莱姆朝着奈莉卡飞去。", "慌てて声を上げたときには、既にスライムは素早くナリカの身体にまとわりついていた。": "在我慌忙大喊的时候，史莱姆已经迅速缠上了奈莉卡的身体。", "やああぁっ、ど、どうしようっ、タカマルっ！　私の、なかに入って、んっ、あぁあああぁっ！？": "呀啊啊，怎，怎么办，孝弘！它，它进到我身体里了，嗯，啊啊啊啊啊！？", "いま取ってやる！　ちょっと服脱がせるぞ": "我马上帮你弄出来！稍微把衣服脱掉一点", "あ、ち、違うの……！　服のなか、じゃなくて……！": "啊，不，不是的……！不是衣服里面……！", "……じゃあ、いくぞ": "……那，我要上了", "う、うん……！": "嗯，嗯……！", "気持ちはわかるけど、身体の力を抜いてくれないと入らないぞ": "我能理解你的心情，但你要是不放松身体的话，我可插不进去", "トイレの便座に腰掛けると、俺はナリカの身体を抱えるようにして、自分のいきり勃ったペニスの上に座らせる。": "我坐在厕所的马桶上，抱住奈莉卡的身体，让她坐在自己勃起的阴茎上。", "あっ……んんっ……！　は、入り、そう……？　んっ！": "啊……嗯嗯……！要，要进来了……？嗯！", "俺はペニスをなり家の菊門にあてがうと、ゆっくりと挿入する。": "我将阴茎抵在奈莉卡的菊穴上，慢慢插入。", "きつい締め付けに、俺は顔をしかめた。": "紧致的收缩感让我皱起了眉头。", "よし、入ってる……大丈夫か、痛くないか": "好，进去了……没事吧，不痛吧", "スライムは、ナリカのアナルへと侵入していた。": "史莱姆侵入了奈莉卡的肛门。", "普通、そこは膣じゃないのかと思うが、相手はスライム。何か意図があったとも思えない。": "一般来说，那里应该是阴道才对，但对方是史莱姆。我不认为它有什么意图。", "とにかく、腸内で悪さを始める前に、対策する必要があった。": "总之，在它在肠内开始捣乱之前，必须采取对策。", "んっ、はぁっ、あっ！　な、なんで、こんなに固いわけ……！緊急事態で、しかもお尻の穴に挿れるっていうのに……！": "嗯，哈啊，啊！　为，为什么，这么硬……！明明是紧急情况，而且还是插进屁股的洞里……！", "まるで勃たなくて困るのはお前だろ！　いいから、じっとしてろ。それから……リラックスして": "你才是因为勃起不了而困扰吧！好了，别动。然后……放松", "タカマルの淫力で倒せるって、言い切ってるけど、大丈夫なの？あっ、あぁっ、私っ、お尻でエッチされて、ハズレでしたなんて、やだよっ……！？": "你说用孝弘的淫力就能打倒它，真的没问题吗？啊，啊啊，我，我可不想用屁股做爱，结果却失败了……！？", "大丈夫だって！　俺を信じろ！": "没问题的！相信我！", "ナリカ、それにハルカからも聞いたところだと、この世界のエネルギー、エルマイトは淫力にかなり近い性質らしい。": "根据奈莉卡和里菈所说，这个世界的能量，圣之力似乎与淫力有着非常相似的性质。", "人間さんがそれで魔物と戦ってるんだ、理屈には合ってる。": "人类君就是用这个与魔物战斗的，这很合理。", "あっ、んっ……！　わ、わかった……大丈夫、信じてるから、だから、あんっ、動いてっ……！": "啊，嗯……！　我，我知道了……没事的，我相信你，所以，啊嗯，动起来吧……！", "はぁっ、あっ、あんっ！　お尻なのに、んっ、あんっ、ナリカの身体っ、熱くなってる……気持ちよく、なってるかもっ……": "哈啊，啊，啊嗯！　明明是屁股，嗯，啊嗯，奈莉卡的身体，却变得好热……好像，好舒服……", "とにかくスライムが何をするか分からず時間がない。": "总之，不知道史莱姆会做什么，没时间了。", "そう考えて、前戯もそこそこに強引に挿入したアナルだったが、いつの間にか前から垂れてくる蜜を巻き込んで、スムーズに抽送": "这么想着，我草草做完前戏就强行插入了肛门，但不知何时，从前面滴落的蜜汁也卷了进来，抽送变得顺畅起来。", "できるようになっていた。": "变得顺畅了。", "はぁっ、あっ、タカマルもっ、気持ちよくなってるっ……？ちゃんと、私で……あっ！？　やだっ、びくんってなって……！": "哈啊，啊，孝弘也，舒服起来了吗……？有好好地，用我……啊！？　讨厌，跳了一下……！", "私の、はぁっ、お尻のなかでっ、タカマルのがびくんって震えたっ、気持ちよく、なってるのっ……？": "在我的，哈啊，屁股里面，孝弘的跳了一下，变得，舒服了吗……？", "ナリカのピンチに不謹慎かもしれないが、血流は下半身に一気に集まり、肉棒を震わせていた。": "虽然奈莉卡有危险，但我的下半身却一下子充血，肉棒颤抖起来。", "そりゃ、こっちからはナリカのエロい顔が丸見えだからな……興奮するに、決まってるだろ": "当然，因为我能清楚地看到奈莉卡的色情表情……肯定会兴奋的", "私の、顔……？　どうして？　だって、背中向けてるから、私の顔なんて……。……！？": "我的，表情……？　为什么？　因为我背对着你，看不到我的脸……！？", "俺たちの正面には手洗い場の鏡があった。": "我们的正面是洗手间的镜子。", "手洗い場の真後ろに設えられた個室、そのドアを閉めないまま、この事態になっていたのだ。": "洗手间正后方的隔间，门没有关，就发生了这样的事。", "まず、ドア開けたままエッチしてるって時点で興奮するけどな。それが、鏡でナリカの感じてる顔まで見たら……": "首先，光是开着门做爱就已经很兴奋了。然后，再从镜子中看到奈莉卡的淫荡表情……", "～～～～っ！　も、もうっ！　そんなこと、言ってる場合じゃ、ないのにっ、んっ、はぁっ": "～～～～！　真，真是的！　现在不是说这种话的时候，嗯，哈啊", "でも、興奮しないと淫力不足になるかもしれないだろ": "但是，不兴奋的话淫力可能会不够啊", "わ、分かったからっ！　もう言わないでよっ！": "我，我知道了！　不要再说了！", "恥ずかしがるナリカの様子で、俺の興奮は最高潮に達する。": "奈莉卡害羞的样子，让我兴奋到了极点。", "もう目的も忘れ、ただ欲望に忠実に、ナリカのアナルを激しく突き上げた。": "我甚至忘记了目的，只是忠实地顺从欲望，激烈地抽插着奈莉卡的肛门。", "や、やだっ、どうしようっ……！　こんなときなのにっ、仕方なくしてっ、それもお尻でされてるのに、ナリカはもうっ": "不，不要，怎么办……！　明明是这种时候，明明是没办法的，明明是用屁股做，奈莉卡却", "イキそうなんだな？　俺も、もう出そうだ……！": "要高潮了吧？　我也，要射了……！", "あぁっ、タカマルっ、イッちゃうよぉ……！なんかすごいの、きちゃうっ、あっ、あぁっ！？": "啊啊，孝弘，要去了……！有什么，厉害的，要来了，啊，啊啊！？", "タカマルの、おっきいので、お尻の穴拡げられちゃってぇ……！あっ、あぁあっ、あああぁぁああぁ……！　あああんんっ！": "孝弘的，大大的，把屁股的洞撑开了……！啊，啊啊啊，啊啊啊啊啊啊啊……！　啊啊啊嗯嗯！", "高まった興奮が一気に、堰を切ったように下半身から吐き出される。": "高涨的兴奋感，一口气从下半身喷涌而出。", "アナルであるのも構わず奥に突き立て、たっぷりと精液を注ぎ込んだ。": "我毫不在意地将肉棒插进肛门深处，将精液全部注入进去。", "同時に、ナリカも潮を吹いたのか、前方へ液体を飛ばす。": "与此同时，奈莉卡也喷出了潮水，液体向前方飞溅。", "あ、あぁ……ど、どうしよう、私……": "啊，啊啊……怎，怎么办，我……", "ん……ナリカ、おまえそれ……": "嗯……奈莉卡，你这是……", "おしっこ、出ちゃった……うう……お尻でされて、おしっこ出ちゃうなんて……恥ずかしすぎるよぉ……！": "小便，漏出来了……呜呜……被插屁股，居然会漏尿……太羞耻了……！", "だが、当初の目的であるスライムは、無事にアナルからでろりと垂れ落ちてきた。": "但是，我们最初的目的，史莱姆已经顺利地从肛门里流出来了。", "狙い通り、効果てきめんだったようだ。": "看来效果非常显著。", "よ、よかったぁ……よかった、けどっ、やだもう、見ないでぇ……！": "太，太好了……虽然太好了，但是，讨厌，不要看我……！", "羞恥で身体に力が入ったのか。": "也许是羞耻让她身体使不上力。", "ナリカはぴゅっ、とまた尿を数滴、前方に飛ばしたのだった。": "奈莉卡又向前方喷出了几滴尿液。"}