{"トランシャさんの活力はどこから湧いてきてるんですか？": "特蘭夏小姐的活力是從哪裏湧出來的呢？", "ピュルテ": "看板", "気力と根性、あとはエロナミンＴね！": "氣力和毅力，還有情色胺T呢！", "トランシャ": "特蘭夏", "いつも忙しそうだけど、お城の仕事なんて誰かに任せておけばいいんじゃないの？": "你總是很忙的樣子，城堡的工作交給別人不就好了嗎？", "ドロシー": "桃樂絲", "ママのせいよ。ママは現役時代、国のことぜーんぶ自分でやってたの。ママが引退した今、娘のあたしができませんでは通らないわ": "都怪媽媽啦。媽媽在現役時代，國家的事全都是自己做的。媽媽引退的現在，作爲女兒的我可不能說做不到", "レッセフェールさん、今は悠々自適でのんびりですけど、現役時代はバリキャリだったんですね": "列瑟斐爾小姐，現在雖然過着悠閒自在的生活，但現役時代是幹練的職業女性呢", "それに……今はオトギノクニがこんな状況でしょ？どこの王族も大変なのよ": "而且……現在童話之國是這種狀況吧？不管哪個王族都很辛苦哦", "ディマイトの影響……ですよね": "惡之力的影響……是吧", "言われてみれば、シンデレラもお城を離れて旅してる……緊急事態みたいな状態だものね": "說起來，仙杜瑞拉也離開城堡在旅行……是緊急事態一樣的狀態呢", "シンデレラに比べたら、あたしなんてまだまだ国家元首としてひよっこだわ。もっと頑張らなくっちゃ": "和仙杜瑞拉相比，我作爲國家元首還是菜鳥呢。必須更加努力纔行", "何事にもメリハリが必要よ。ランニングだってそう、休憩しながら走るのがいちばん効果的だもの": "什麼事都需要張弛有度哦。跑步也是這樣，一邊休息一邊跑是最有效果的", "ただでさえ時間が足りないのに、休憩している時間も惜しいわ。あたしはもう充分寝てるんだから": "本來時間就不夠了，休息的時間也很可惜。我已經睡夠了", "寝溜めってできないって聞きますけど……何か趣味を持ってみたらどうですか？": "聽說不能把睡眠攢起來……試着找點興趣怎麼樣？", "趣味……国の仕事が趣味……って、だめ、よね？": "興趣……國家的工作就是興趣……呃，不行，吧？", "だめとは言いませんが解決にはなってないですね……": "雖然沒說不行但沒有解決問題呢……", "ま、あたしのことは心配しないで！じゃ、仕事に戻るっ……": "嗯，不用擔心我！那，我回去工作了……", "危ない、トランシャさん！！": "危險，特蘭夏小姐！！", "び、びっくりした。急に足元がフワフワして……人間さん、ありがとう": "咦，嚇我一跳。突然腳下輕飄飄的……人間君，謝謝", "ナイスキャッチよ、人間さん。あのまま階段から落ちていたら、大怪我してたわ": "接得好，人間君。要是那樣從樓梯上摔下來，會受重傷的", "やっぱり疲れが溜まっているんですよ！今日はゆっくり寝てください": "果然積攢了疲勞哦！今天請好好睡一覺", "ごめんね、みんなに心配かけて": "對不起，讓大家擔心了", "キャッチしたまま、お姫様抱っこでトランシャを自室へ送り届ける。": "我接住特蘭夏，用公主抱把她送到自己房間。", "そうでもしないと、また仕事にでかけてしまいかねなかった。": "不然的話，她又會出去工作的。", "もう、みんな大げさなのよ。まだ働けるのに……": "真是的，大家太誇張了。明明還能工作的……", "その日の予定はすべてリスケ。": "那天的預定全部重新安排。", "そしてトランシャを横にして、ゆっくりとマッサージを施しているところだ。": "然後特蘭夏躺在牀上，我給她慢慢地按摩。", "ん……あなた、マッサージ上手なのね……なんていうのかな、触るのに慣れてるって感じで……んんっ……": "嗯……你，很擅長按摩呢……怎麼說呢，感覺很習慣觸摸……嗯嗯……", "そうして触れ合ううちに、徐々に彼女の敏感な箇所に手を伸ばし、トランシャもそれを受け入れて――": "就這樣互相觸摸的時候，我漸漸把手伸向她敏感的地方，特蘭夏也接受了我的手——", "んっ……ねぇ、いつもこんな感じなの……？": "嗯……我說，平時都是這種感覺嗎……？", "激しく愛し合うというよりは、ゆったりとした、それでいて濃厚なキスと愛撫を繰り返して、いよいよ一つになろうと剛直を挿れかけると、トランシャはふいに、そう問いかけてきた。": "與其說是激烈的愛撫，不如說是緩慢而濃厚的親吻和愛撫，終於要合爲一體的時候，特蘭夏突然這樣問我。", "こうして、女の子とすぐいい感じになっちゃうんでしょ……？なーんかさ、自然とエッチに持ち込まれちゃったな、って思って": "你總是這樣，和女孩子很快就能變得親密吧……？總覺得，自然而然地就變成了做愛的氣氛", "もしかして望んでないのだろうか、と逡巡するが、トランシャはふっと笑みをこぼして、そのすらりと伸びた足を開いた。": "難道她不希望這樣嗎，我猶豫了一下，特蘭夏突然笑了笑，張開了她修長的腿。", "ううん。エッチはしたい。だから……きて": "不，我想做愛。所以……來吧", "寸止めしていたペニスを膣内へと進めていくと、温かな蜜肉がねっとりと絡みついてきた。": "我把停在入口的陰莖插入陰道，溫暖的蜜肉緊緊地纏繞着我。", "その快楽に、本能はもっと欲しいとシグナルを発する。": "這種快感，讓我的本能發出了想要更多的信號。", "一方で、慌ててピストンなどせず、もっとゆったりと楽しみたいとも思っていた。": "另一方面，我並不急於活塞運動，而是想更悠閒地享受。", "んっ、はぁ……っ、あぁ……んんっ、なんか、ちゃんとこうやっていい雰囲気でエッチするの……すごく新鮮かもしれない": "嗯，哈啊……啊啊……嗯嗯，像這樣，在良好的氛圍下做愛……感覺很新鮮", "わかってると思うけど、あたしってせっかちでさ、眠るのも怖いし、だから……エッチするヒマがあったら仕事しなきゃってなってて": "我想你也知道，我是個急性子，連睡覺都害怕，所以……有時間做愛的話，我寧願去工作", "そんなだから当然、恋愛なんてできるわけもないし……あなただって、冷静に考えて嫌でしょ？そんな、せかせかした女と恋愛なんて……": "因此，我當然不可能談戀愛……你冷靜想想，你也不願意和我這種急性子的女人談戀愛吧……", "引き締まったウエストをなぞり、その豊かな胸元に指先を這わせながら、そんなことはない、と否定の言葉をささやく。": "我撫摸着她緊緻的腰身，指尖滑過她豐滿的胸部，輕聲否定道：沒有這回事。", "トランシャはくすぐったそうに笑うと、クッションに顔をうずめた。": "特蘭夏害羞地笑了笑，把臉埋在靠墊裏。", "あー……だめ。免疫ないんだよ、こういうの。恋愛してないって言ったでしょ。だから……んっ、も、もういいから、もっと奥にちょうだい……": "啊……不行。我還沒有免疫呢。我不是說了嗎，我沒有戀愛過。所以……嗯，夠了，再深一點……", "自分から話題を振ったのに、もういいから、とはずいぶんだ。": "明明是自己提起的話題，卻說夠了，真是過分。", "抽送のストロークを深めにして、ゆったりと、それでいて膣奥を丹念にペニスの先端で押し込んでいくと、結合部から愛液が垂れ落ちていく。": "我加大了抽插的幅度，緩慢而仔細地用陰莖的前端頂進陰道深處，愛液從結合處滴落下來。", "んっ、はぁん……っ、はぁっ、それ、すごくいいっ、んっ、あぁっ。ゆっくり、じっくり……奥をぐりぐりされて、気持ちいい……っ": "嗯，哈啊……嗯，哈啊，這樣，好舒服，嗯，啊啊。慢慢地，仔細地……頂到深處，好舒服……", "こういう、ゆっくりされるの……はぁっ、んっ、気持ちいいんだね。あたし、エッチってずっと、ガンガン突かれるものだと思ってた": "這樣慢慢地……哈啊，嗯，好舒服。我一直以爲做愛就是一直猛插", "んっ、んぁっ、はぁ……っ、あっ、なんか頭がぼーっとしてきてぇ、はぁんっ、んっ、あたし、疲れてんの……？それとも、あなたのテクにとろとろにされちゃってる……？": "嗯，嗯啊，哈啊……啊，感覺腦袋開始發呆了，哈啊嗯，嗯，我，累了嗎……？還是說，被你的技巧弄得神魂顛倒了……？", "できれば後者だとありがたいな、と少しテンポを上げていく。": "如果可以的話，我希望是後者，於是我稍微加快了節奏。", "でもスピードと勢いに任せた乱暴なピストンではなく、彼女と触れ合うことを重視して、じっくりと。": "但並不是任憑速度和氣勢的粗暴活塞運動，而是重視與她的接觸，慢慢地。", "んぁ、あぁうっ、いいっ、はぁんっ！そこぉ、はぁうっ、ぐりぐりされて、んふぁあ……、あっ、もっと、してっ、そこ好きぃ……": "嗯啊，啊啊嗚，好棒，哈啊嗯！那裏，哈啊嗚，被頂來頂去，嗯呼啊啊……啊，再來，我喜歡那裏……", "突くたびに顔がとろけていくトランシャ。その緩やかな乱れかたは、こちらも欲情を煽られる。": "每次頂進去，特蘭夏的臉都會變得陶醉。這種緩慢的淫亂方式，也煽動了我的慾望。", "はぁっ、あふぁああっ、こんな気持ちいいことが、んっ、あぁっ、あったん、だね……これ、んっ、すごく……クセになっちゃう……っ": "哈啊，啊呼啊啊啊，原來，嗯，啊啊，原來，有這麼舒服的事情……這個，嗯，好……上癮……", "すごくっ、深くて……ぇっ、満たされてくっ、感じなの……っ、もっと、もっとしてぇっ、はぁっ、奥に、ちょうだいぃ……っ": "非常，深……嗯，感覺，被填滿了……再來，再來，哈啊，給我，裏面……", "絡みつく肉襞、その潤んだ感触にこちらも甘やかな痺れが下腹部に走り、崩れ落ちそうになるのを必死にこらえる。": "纏繞的肉壁，溼潤的觸感，也讓我下腹部傳來甜蜜的麻木感，我拼命忍住不讓自己癱軟下來。", "気がつけば、スローだと思っていたピストンも、それなりには加速していて。": "回過神來，原本以爲很慢的活塞運動，也已經加速了不少。", "いいっ、いいのっ、ねぇっ、あたしに最後までちゃんと……ちょうだいっ、熱いのほしいの……っ、だって、もうっ、こんなに焦らされたら欲しくなっちゃうに決まってる……っ": "好，好棒，吶，好好地……給我，給我熱熱的……因爲，已經，被這樣挑逗了，肯定會想要的……", "彼女の子宮は、確実に降りてきていることだろう。": "她的子宮，確實降下來了吧。", "先端に当たる柔らかで、しかし弾力のあるこの感触は、彼女の子宮口だろうか。": "前端碰到的柔軟，但有彈力的這種觸感，是她的子宮口嗎。", "ほしいっ、あなたの熱いの、はぁっ、ぜんぶ、出してっ、あたしの大事なところ……あなたの精液で、いっぱいに、してぇ……っ！": "我想要，你的熱熱的，哈啊，全部，射出來，我的重要的地方……用你的精液，填滿，填滿……！", "甘い誘い文句に流されるがまま、せり上がる射精感を最奥にぶつけ――": "被甜美的誘惑所吸引，射精感湧上，射在最深處——", "あっはぁあああぁぁ……っ、んっ、あぁん……っ！は、はぁっ、はぁああうっ、あたしも、イッちゃったぁ……": "啊哈啊啊啊啊啊啊……嗯，啊啊嗯……！哈，哈啊，哈啊啊啊嗚，我也，去了……", "うっとりとしながら、トランシャはクッションにまた顔を埋めるようにして、その場で脱力した。": "特蘭夏陶醉地把臉埋在靠墊裏，當場脫力。", "あー……これ、いいかも。いいエッチしたら、なんかよく眠れる気がする": "啊——……這個，可能不錯。感覺做了個好愛，能睡個好覺", "でも……正直怖いのよ、眠るのが。ずっと眠っていたでしょう？また目が覚めなくなるんじゃないかって……": "但是……說實話，我害怕睡覺。我一直睡着吧？會不會再也醒不過來……", "それは一人で眠ろうとするからだ、と彼女の背中にキスをする。": "那是因爲你一個人睡覺，我吻了她的背。", "うん……そうだよね。あなたの腕の中なら、安心できる……きっとよく……眠れる……": "嗯……是啊。在你的懷裏，就能安心……肯定能……睡個好覺……", "微睡むトランシャの髪を撫でて寝姿を見届けながら、その傍らで体温を確かめるように、彼女を腕に抱いた。": "我撫摸着特蘭夏的頭髮，看着她睡着的樣子，同時爲了確認她的體溫，將她抱在懷裏。", "朝になればまた、彼女を目覚めさせるキスをするために。": "爲了在早上給她一個吻，讓她醒來。"}