{"……遅いね、トランシャ": "……特兰夏好慢啊", "ヴェルメリオ": "威尔梅里奥", "あの子、スケジュールが分刻みで忙しいのよね。身体壊さないか心配よ": "那孩子，日程表以分钟为单位，很忙呢。我担心她会不会弄坏身体", "シンデレラ": "仙杜瑞拉", "トランシャの身体なら心配要らないわ": "特兰夏的身体不用担心", "ソリマレディ": "索利玛雷迪", "ソリマレディ。あなたもトランシャに用事？": "索利玛雷迪。你也有事找特兰夏吗？", "アタシの魔法薬のお得意さんなのよ、トランシャは。今日もその商談": "特兰夏是我的魔法药的常客。今天也是来谈生意的", "……魔法薬でトランシャは元気なんだね。材料が気になる": "……特兰夏是因为魔法药才这么精神的吧。我很在意材料", "怪しいモノは使っていないわ……毒とかそういうんじゃないわよ。どうせアタシが暗いからって怪しんでるんでしょ": "我没有用奇怪的东西……不是毒药之类的。反正你是因为我阴沉才怀疑的吧", "……別に怪しんでない。わたしも通ってきた道だから気持ちはわかるけど": "……我并没有怀疑。我也走过这条路，所以能理解你的心情", "パイの材料に惚れ薬入れたんじゃないかとかね。私も常にお酒飲んでるみたいに言われるし、イメージって怖いわよね": "比如说，会不会在派的材料里放了爱情药之类的。我也经常被说成是经常喝酒，形象真是可怕呢", "……う、うん": "……嗯，嗯", "まあとにかく忙しい子だし、まだ待たされると思うわよ。アタシはちょっと食堂でおやつでも貰ってこよう……何よこれ！！舞踏会のお知らせ……！？": "她是个很忙的孩子，我想还要等一会。我去食堂拿点点心……这是什么！！舞会的通知……！？", "あ、それ私たちもさっき貰ったわ。お城開催の仮面舞踏会の招待状よ": "啊，这个我们刚才也收到了。是城堡举办的化妆舞会的邀请函哦", "……わたしたちもどうぞって。楽しそうだから参加するつもり。ソリマレディは？": "……上面写着也请我们参加。因为好像很有趣，所以打算参加。索利玛雷迪呢？", "アタシ……招待されてないんだけど……開催されることも知らなかったし……": "我……没有被邀请……连要举办都不知道……", "おー。みんな、お待たせしちゃってるねー。トランシャが来るまでわらわがお相手しようか……": "哦。让大家久等了呢。在特兰夏来之前，就由我来陪你们吧……", "レッセフェール": "列瑟斐尔", "仮面舞踏会！ さ・そ・わ・れ・て・な・いぃ！！": "化妆舞会！ 我・没・被・邀・请！！", "へ？ん？あ…。ああっ！やっば、ソリマレディちゃんに招待状送るの忘れてたわ。ごめんちゃい、てへぺろ": "嘿？嗯？啊…啊啊！糟糕，忘记给索利玛雷迪酱送邀请函了。对不起，诶嘿", "また……まただわ！アタシを仲間外れにしたわね！もっともっと強力な眠り薬で、あんたたちを永遠の眠りにつかせてあげましょうか！": "又……又来了！把我排除在外了！我要用更强力的安眠药，让你们永远沉睡！", "……あながちイメージ間違ってない": "……你的形象也不算错", "まあまあ、そんなに怒らないでよ～、ソリマレディちゃん。毎回、前のイベントの時のリストをベースに招待状出してるから、前回呼んでないソリマレディちゃんが漏れちゃっただけなんだって": "好啦好啦，别那么生气嘛～索利玛雷迪酱。每次都是以上次活动的名单为基础发出邀请函的，所以只是漏掉了上次没叫的索利玛雷迪酱而已", "ああ、そうだったの？それならしょうがない……": "啊啊，是这样吗？那也没办法……", "って、いうわけないでしょぉ！前回のイベントって何よ！それも誘われてない！": "诶，怎么可能啊！上次的活动是什么啊！那次也没邀请我！", "てか、そのシステムだったら永遠にアタシが招待されないじゃないのぉ！": "话说，如果是那种系统的话，我不就永远都不会被邀请了吗！", "あー、これは落ちるわ……ほんっと落ちるわ……": "啊ー，我要醉了……真的要醉了……", "大丈夫かしら……かなり情緒不安定だったみたいだけど……": "没事吧……她的情绪好像相当不稳定……", "その晩はどれほど飲んだだろうか。": "那天晚上不知道喝了多少。", "ソリマレディは毎晩欠かさずワインを飲むが、決して酒に強いとまでは言えず、１晩あたりの酒量はさほどでもない。": "索利玛雷迪虽然每晚都喝红酒，但绝对不能说她酒量好，每晚的酒量也不是很多。", "んんー……ねぇ、わかるぅ？帰ってさ、真っ暗な部屋で……アタシが明かりをつけるわけ。誰もいないんだ、ひとりなんだーってそういうときに実感するの": "嗯嗯……呐，你懂吗？回家后，在漆黑的房间里……我打开了灯。这时我就会真切地感受到，这里没有别人，只有我一个人", "わかるよ。な、じゃあ、うちこいよ。寂しくないだろ？": "我懂。那，来我家吧。就不会寂寞了吧？", "村人１": "村民1", "家でさ、三人でまた飲み直そうぜ": "在家里，我们三个人再喝一次吧", "村人２": "村民2", "うん、そうするぅ～……": "嗯，就这么办～……", "確か三人でボトルを４本は空けていて……。": "我记得三个人一共喝掉了4瓶……。", "あぁう……あったかぁい……人の温もりって感じ……": "啊啊呜……好温暖……感觉到了人的温暖……", "こいつだいぶ酔ってんな。ただヤるだけじゃもったいねぇよ": "这家伙醉得不轻啊。只是做的话太浪费了", "あ、じゃあこれ使うか。んでスフィアで撮っとこうぜ": "啊，那就用这个吧。然后用丝菲亚拍下来", "互いに服を脱ぎ捨てたところで、抱きついてくるソリマレディを受け止めた男は、相方の提案に思わず笑いをこぼした。": "互相脱掉衣服后，男人接住索利玛雷迪的拥抱，听到搭档的提议后不禁笑了出来。", "相方の男が持っていたのは、飲みかけの安ワインが半分ほど入ったボトルだった。": "搭档的男人拿着的，是喝了一半的廉价红酒。", "んんー、なぁにぃ？ねぇ、いまってぇ、これ、はだかぁ？アタシたち、エッチするってこと……？": "嗯嗯，什么？呐，现在，这个，裸体？我们，要做爱……？", "嫌じゃないんだろ？ていうか、ほら……もう入ってくぜ": "你不会讨厌吧？话说，你看……已经进去了", "んっ、はぁ……っ、あぁっ、入ってるぅ、あぁっ": "嗯，哈啊……，啊啊，进来了，啊啊", "ほら、飲み足りないだろ。いま飲ませてやるからな": "看吧，你还没喝够吧。现在就让你喝", "後方に回った男は、ボトルの口をソリマレディのアナルに押し当てた。": "绕到后方的男人，把瓶口按在索利玛雷迪的肛门上。", "その冷えた感触に、ソリマレディはぴくんっ、と身体を震わせる。": "那冰冷的触感，让索利玛雷迪的身体一颤。", "あぁんっ、それ、なに……？あぁんっ、だめぇ、そっちは、んっ、ゆっくりしてぇ……っ": "啊啊嗯，那个，什么……？啊啊嗯，不行，那边，嗯，慢慢来……", "挿れちゃだめ、じゃないのかよ。さては使用経験ありだな": "不是说不能插进去吗。看来你有使用经验啊", "あんっ、はぁんっ、拡げられちゃってるぅ、あんっ、ふたりの男の人に同時に求められて……んっ、はぁっ": "啊嗯，哈啊嗯，被撑开了，啊嗯，被两个男人同时索求……嗯，哈啊", "あ、こいつ……これがチンポだと勘違いしてやがんのか": "啊，这家伙……把这玩意当成鸡巴了", "腰をくねらせながらも、肉棒と、そしてボトルを受け入れるソリマレディ。": "索利玛雷迪扭动着腰，同时接受着肉棒和瓶子。", "アタシ……いま、必要とされてるんだぁ……っ、んぅっ、はぁんっ、あなたたちふたりに、同時に……っ♪": "我……现在，被需要着……嗯，嗯，哈啊嗯，被你们两个，同时……♪", "もちろん酩酊していることは大きな要因だろう。": "当然，喝醉了是主要因素。", "ただ、彼女のその経歴から生じる強い承認欲求もまた少なくない理由で、もし彼女がシラフでもボトルはさておき通常のセックスはあり得たかもしれない。": "但是，她从经历中产生的强烈认同需求也是原因之一，如果她没有喝醉，也许可以省去瓶子，直接做爱。", "くっ、締まるねぇ……！ビッチっぽいかと思いきや、たまにピュアっぽい言動もあるし、こいつどっちなんだろうな": "咕，好紧……！虽然觉得她是个婊子，但偶尔也会有纯真的言行，这家伙到底是哪边呢", "どうだろうな。ケツの穴にボトル突っ込まれてるとこ見てるとピュアって言葉はあんまり浮かばねーんだけど": "不知道啊。看到她被瓶子插进凯兹洞里，我实在不觉得她纯真", "んっ、あぁっ、あそこのなかっ、あったかくてぇ……っ、はぁっ、幸せなのぉ……っ": "嗯，啊啊，那里里面，好温暖……哈啊，好幸福……", "こっちも幸せにしてやるよ。あったかくはねーけど": "我也让你幸福吧。虽然不温暖", "ボトルの角度を傾けていく後方の男。": "后方的男人倾斜着瓶子。", "ソリマレディの直腸へ流し込まれるも、当然収まりきらなかったワインが、菊門から溢れ出て結合部の愛液と混ざり合う。": "红酒流入索利玛雷迪的直肠，当然无法全部容纳，从菊门溢出，与结合处的爱液混合在一起。", "ひぁああうんっ！？やんっ、冷たい、なぁに、それぇ……？": "咿啊啊啊嗯！？呀嗯，好冷，那是什么……？", "気にするなよ。ちょっとしたお楽しみだ": "别在意。只是个小乐趣", "んっ、はぁっ、あんっ、ねぇ、もっと深くしてよぉ……っ、もっと奥で、あなたの温もり感じたいの……っ": "嗯，哈啊，啊嗯，呐，再深一点……我想在更深处，感受你的温暖……", "ずいぶん積極的じゃねーか": "很积极嘛", "だってぇ……すっごい久々のエッチだし……。そういうの、ダメなの……？": "因为……很久没做爱了……这样不行吗……？", "なるほど、と男たちは得心した。": "原来如此，男人们明白了。", "積極的に見えるのは、久々の行為で火が付いてしまったということか。": "看起来很积极，是因为久违的行为点燃了她的欲火。", "んっ、はぁっ、もっとぉ、もっとっ、あぁんっ、ぎゅってしてぇ、あぁうっ、んっ、こうやってエッチしてると……安心するのっ": "嗯，哈啊，再来，再来，啊啊嗯，紧紧地，啊啊呜，嗯，这样爱爱……很安心", "アタシのこと、必要とされてるってぇ……、んっ、あぁんっ、ね、もっともっと激しくしてよぉ……っ": "感觉到，我被需要着……嗯，啊啊嗯，呐，再激烈一点……", "言われなくても……くっ、やばいっ、こいつ良すぎる……": "用不着你说……唔，不妙，这家伙太棒了……", "はぁっ、あっ、お尻にも入ってるんだよねぇ……？んっ、あぁっ、なんか、だんだん変な感じだよぉ……？": "哈啊，啊，也进到屁股里了呢……？嗯，啊啊，感觉，越来越奇怪了……？", "赤くなった顔をとろけさせながら、ソリマレディは男のピストンを待ちきれないとでも言うかのように、自ら腰をゆすり始めていた。": "索利玛雷迪红着脸，一副等不及男人活塞运动的样子，自己开始扭动腰部。", "もっとも酩酊状態のため、あまり激しい動きはできないようだったが。": "不过因为是酩酊状态，所以动作不是很激烈。", "ほしい、ほしいのぉっ、あなたの子種、ちゃんとアタシのなかに、ちょうだぁい……アタシのこと、ほしいって思ってだしてぇ……！": "我想要，我想要，你的种子，好好地射到我的里面……把我，当成想要的东西射出来……！", "くううっ、こいつ酔っ払ってるとはいえ……めんどくせーやつだな。でも、それがいいっ……この面倒くささ、たまんねぇなぁ": "咕唔唔，这家伙虽然喝醉了……但真是麻烦啊。不过，这样才好……这种麻烦，真让人受不了啊", "あっ、あっ、もうアタシっ、イッちゃうよぉ……っ！あなたもっ、一緒にっ、んっ、んぁっ、あはぁああぁっ": "啊，啊，我已经，要去了……！你也，一起，嗯，嗯啊，啊哈啊啊啊啊", "よし、じゃあ出してやるからな。しっかりナカで受け止めろよ！": "好，那我就射了。好好地接住吧！", "そうして激しく加速するピストン。男はソリマレディの尻肉を掴む手により一層、力を込めたかと思うと――": "然后活塞运动激烈地加速。男人抓住索利玛雷迪屁股的手，更加用力地——", "んんひゃああぁあああぁぁ……っ！？はぁうっ、熱い、熱いのが、あっ、イクっ、イクぅうううぅっ！": "嗯嗯呀啊啊啊啊啊啊啊啊……！？哈啊唔，好热，好热的，啊，去了，去了唔唔唔唔唔！", "男の射精の熱量を受けて、ソリマレディも絶頂する。": "感受到男人射精的热量，索利玛雷迪也高潮了。", "吹き出した愛液とワインは更に混ざりあった。": "喷出的爱液和红酒更加混杂在一起。", "あはぁ……まだふらふらしてるよぉ……ねぇ、もっとしよ……？エッチしてると、男の人はみんな優しくて、好きぃ……": "啊哈……还晕乎乎的……呐，再来吧……？做爱的时候，男人们都很温柔，我喜欢……", "――そして翌朝。": "——然后第二天早上。", "勢いで自分がした行為に気付いたソリマレディは、激しく後悔したのだった。": "索利玛雷迪意识到自己在冲动下做了什么，非常后悔。"}