{"ドロシーは本当に強いんですね。え、クレアも筋トレを！？": "桃樂絲真的很厉害呢。哎，克蕾娅也要锻炼肌肉！？", "ヨリンデ": "约琳德", "……旅先で色々経験して、みんな自分をアップデートしたくなっちゃうんだよね": "……在旅途中经历了各种各样的事情，大家都想更新自己呢", "ヴェルメリオ": "威尔梅里奥", "ステキ。見える世界が違ってくるんでしょうね": "真棒。看到的世界也会变得不一样吧", "楽しそうだね、何の話？": "看起来很开心呢，你们在聊什么？", "ヨリンゲル": "约琳盖尔", "人間さんとヴェルメリオに旅のお話を聞いていたの。いいな～、わたしも一緒に旅に出ようかな！": "在听人間君和威尔梅里奥讲旅行的故事。真好啊～，我也一起去旅行吧！", "えっ……で、でも、ほら、旅は危険がいっぱいだよ。もっと色々備えてからの方が安心じゃないかな？": "哎……但，但是，你看，旅行充满了危险。再多做些准备会更安心吧？", "そんなこと言ってたら、いつまでもこの町から出られない": "说那种话的话，就永远无法离开这个城镇了", "そ、そんなことないよ。あたしも手伝ってあげるし、まずは何か護身術を習おう！": "不，不会的。我也会帮忙的，首先去学点防身术吧！", "……わたしたちと一緒なら大丈夫。守ってあげられる": "……和我们一起的话就没问题。我会保护你的", "ダ、ダメだよ！　そんなの、ヨリンデが足手まといみたいじゃない！": "不，不行的！那样的话，不就像是约琳德会拖后腿一样吗！", "確かにみなさんの旅の邪魔はしたくないわ": "确实，我不想妨碍大家的旅行", "……邪魔になんてならない。慣れてくれば戦えるようになるし": "……不会妨碍的。习惯之后就能战斗了", "ヨ、ヨリンデはすごく引っ込み思案だし、あたしがお世話してあげないとダメな子だし": "约，约琳德非常内向，是个不照顾她不行的孩子", "変わりたいの、わたし。今までの自分ではもういたくない。そのための旅なの": "我想改变，不想再做以前的自己了。所以才要旅行", "……旅は人を強くするよ。ヨリンデの決意、応援したい": "……旅行会让人变强。我想支持约琳德的决心", "ありがとうございます、ヴェルメリオ！　じゃあさっそく旅の道具のお買い物に行きたいんですが、よかったら……": "谢谢你，威尔梅里奥！那么我想马上去买旅行的道具，可以的话……", "……うん、一緒に見てみよう": "……嗯，一起去看看吧", "あたしも一緒に行くよ": "我也一起去", "危ないんだから、だめだよ。ヨリンデにそんなの、務まらないんだからね": "会很危险的，不行的。约琳德是做不了的", "そんなふうに決めつけないでよ！　もう、ヨリンゲルなんか知らない！": "别擅自决定啊！真是的，我再也不管约琳盖尔了！", "はぁ……ヨリンデはもう、あたしが必要じゃないのかな？　どう思う、しーぷぅ？": "哈啊……约琳德已经不需要我了吗？你怎么看，希普？", "しーぷぅ～": "希普～", "しーぷぅ": "希普", "…………。": "…………。", "はあ、はあっ、ヨリンデが襲われたって連絡をスホマにもらったけど……！？": "哈啊，哈啊，我从手機上收到约琳德被袭击的消息……！？", "……大丈夫。": "……没事的。", "ヨリンデと人間さんは？": "约琳德和人类君呢？", "……ヨリンデの部屋で応急手当してるよ": "……在约琳德的房间里做应急处理", "目の前の光景にヨリンゲルは愕然としていた。ヨリンデは人間界のあの男の前でひざまずき、あろうことか、その豊かな胸で彼の股間の肉棒をはさみこんでいた。": "眼前的景象让约琳盖尔惊呆了。约琳德跪在人界的那个男人面前，而且，她丰满的胸部还夹着男人股间的肉棒。", "ん……じゅ、ちゅっ、ふぁあ……エッチな味がします。これ、なめてるとエッチな気分になっちゃいそう……": "嗯……啾，啾，呼啊啊……好色情的味道。舔着这个，感觉就变得好色情……", "それも、明らかにヨリンデの意志で。": "而且，这明显是约琳德的意志。", "（そんな……ヨリンデが、こんないやらしいことするなんて。まさか、旅に出たいなんて言い出したのも、あいつが身体で……！？）": "（怎么会……约琳德居然会做这么下流的事。难道，她会说想要去旅行，也是因为那家伙的身体……！？）", "これが人間が強要している場面なら乗り込むこともできた。しかし、どう見てもこれは合意だ。": "如果这是人类强迫她做的，那我还能闯进去。但是，这怎么看都是双方同意的。", "いてもたってもいられず、ヨリンゲルはその場を後にしたのだった。": "约琳盖尔坐立不安地离开了那里。", "くくっ、挿入ってるぞ。いい格好だな。エロいし、思ったより全然締まるしな": "哈哈，插进去了。这姿势真不错。不仅色情，而且比想象中还要紧", "村人１": "村民1", "簡単にOKするからガバマンかと思ったよな。でもおまえ、ケツの穴も初めてじゃないんだろ": "看你轻易就同意了，我还以为你是个大嘴巴呢。不过，你肛门的第一次应该也不是处女了吧", "村人２": "村民2", "どうだっていいよ、そんなこと。あたしが今まで何人の男と、どっちの穴を何回使ったかなんて、大した問題じゃないでしょ": "这种事怎样都好啦。我至今为止和多少男人做过多少次，用过哪个洞，都不是什么大问题", "（あたしはもう、ヨリンデに必要とされてないんだから。何がどうなろうと、どうでもいい……）": "（我已经不再被约琳德需要了。无论发生什么，都无所谓了……）", "（それよりも、ヨリンデがあんな……パイズリなんて、いやらしいこと、どこで覚えて……やっぱりあいつが教えたのかな……）": "（比起这个，约琳德居然会……乳交这种下流的事，她是从哪里学来的……果然是那家伙教的吗……）", "こいつは使い込んでそうなセリフだなぁ！　そういうの、俺は燃えるんだよなぁ！": "这台词真让人兴奋啊！ 这样一来，我就能燃起干劲了！", "町外れの裏路地。": "在城外的小巷里。", "町に飛び出したヨリンゲルは、声をかけてきた二人組の男の誘いに乗り、今まさにその身体を開いたところだった。": "约琳盖尔跑出城后，接受了搭讪的二人组的邀请，现在正准备打开身体。", "正面に周り膣に挿入する男が、胸を揉みしだきながら激しくピストンを開始する。背後の男はアナルに挿入しつつ、ももに腕を差し入れて彼女を持ち上げる役割を担っていた。": "从正面插入阴道的男人一边揉着她的胸，一边开始激烈的活塞运动。背后的另一个男人则插入肛门，同时把手伸进她的大腿，负责把她抬起来。", "んっ、はぁっ、あっ、いいっ、はぁっ、もっと、もっと激しくしてよ……": "嗯，哈啊，啊，好棒，哈啊，再激烈一点，再激烈一点……", "最も大切にしてきたヨリンデとの距離が開いてしまった今、何を考えても空虚だった。": "现在，和约琳德之间最重要的距离被拉开了，无论怎么想都感觉很空虚。", "はぁっ、あぁぅっ、あんたのチンポっ、はぁっ、気持ちいい……っ！　もっと、あたしが何も考えなくていいようにっ、んっ、激しく突いて……っ！": "哈啊，啊啊，你的鸡巴，哈啊，好舒服……！　再激烈一点，让我什么都不要想，嗯，再激烈一点……！", "そんな空虚なヨリンゲルも、挿入されれば当然に身体は反応する。": "即使约琳盖尔内心空虚，身体被插入后也自然会有反应。", "その感覚が、まるでモノトーンの世界にひとしずく、鮮やかな絵の具が伝い落ちたかのようで、ヨリンゲルはさらに快楽を求めた。": "这种感觉，就像是在单调的世界里，滴下了一滴鲜艳的颜料，约琳盖尔进一步寻求快乐。", "くううっ、ナンパした男にほいほいついてきた上に、二人がかりで二穴犯すのも受け入れ、あげくはもっと突いてって……なんて素晴らしいビッチなんだ": "咕呜呜，不仅轻易地跟搭讪的男人走，还接受两个人同时侵犯两个洞，最后还说再激烈一点……多么棒的婊子啊", "はは、ビッチ……か。ああ、好きにしてよ、もう。ん、はぁっ、あぁっ、もっと、体中、あんたたちで汚してよ……": "哈哈，婊子……吗。啊啊，随你们喜欢吧，真是的。嗯，哈啊，啊啊，再激烈一点，用你们的肉棒，把我的身体弄脏吧……", "うおお、たまらんな！　そう言われたら、んっ、じゅぶ、れろっ": "呜哦哦，真让人受不了！　既然你这么说，嗯，啾噗，哧溜", "男はヨリンゲルの形のいい胸に、唾液を垂らしながらびちゃびちゃと吸い付く。": "男人一边在约琳盖尔形状优美的胸部上滴下唾液，一边用力地吸着。", "背後の男は、うなじや耳裏に舌を這わせた。": "背后的另一个男人，用舌头舔着她的脖子和耳朵。", "ひぁっ、あっ、そう……っ、もっと、汚してよ、んっ、はぁっ。あたしなんか、これでいいんだから……ぁっ、あぁっ": "咿啊，啊，就是这样……再激烈一点，嗯，哈啊。像我这种人，这样就好了……啊，啊啊", "はぁっ、あっ、名前も知らないあんたたちのチンポで、こんなに感じちゃってるなんて、あたしってほんと……底辺、だよね": "哈啊，啊，被你们这些连名字都不知道的鸡巴，弄得这么有感觉，我真是……最底层的女人了", "そんなこと言うなよ。最高だぞ、おまえ": "别这么说嘛。你是最棒的", "と、ふいにポケットで振動が起きた。スホマだ。": "这时，口袋里突然传来震动。是手机。", "お、スホマが鳴ってるぜ。相手におまえのイイ声、聞かせてやるか": "哦，手机响了。让对方听听你那美妙的声音吧", "バカ、それ通話じゃなくてボイスメッセージだろ。ヨリンデ……って彼氏か？ ん？": "笨蛋，那不是通话，是语音信息吧。约琳德……是男朋友吗？嗯？", "男が手に取ると、それは新着メッセージを表示していた。": "男人拿起手机，上面显示着新信息。", "えっ、ヨリンデ……！？": "哎，约琳德……！？", "さっきはごめんね。わたし、いろいろ言い過ぎた。ヨリンゲルはいつだってわたしのこと考えてくれてたのに。やっぱりわたし、ヨリンゲルのことが大好き！　帰ってきたら後で一緒にお風呂に入ろうね": "刚才对不起。我说得太过分了。约琳盖尔明明一直都在为我着想。我果然还是最喜欢约琳盖尔了！回来之后，我们一起去洗澡吧", "あ……あぁ……ヨリンデ……。ね、ねぇ、待って、あたし、帰らなくちゃ！": "啊……啊啊……约琳德……喂，喂，等等，我得回去了！", "は？　いやいや、なに言ってんだよ。せめて１回イカなきゃおさまんないだろ": "哈？不不不，你在说什么啊。至少得让你高潮一次才能结束吧", "ち、違うのっ、あたしっ、やっぱりだめっ、んっ、あああぁぁっ！　あたし、戻らなきゃ、ヨリンデがっ、待ってるっ、あっ、あぁんっ": "不，不是的，我，果然还是不行，嗯，啊啊啊啊啊！我，必须回去，约琳德，还在等着我，啊，啊啊嗯", "お望みどおり、激しくしてやってんだろ！　ほら、ここだろ、ここがいいとこだよな！？": "我们不是正按照你的要求，激烈地抽插着吗！　你看，是这里吧，这里很舒服吧！？", "身を捩って逃げ出そうとするヨリンゲルだったが、前後から押さえつけられて逃げられようはずもない。": "约琳盖尔扭动着身体想要逃跑，但被前后夹击，根本无法逃脱。", "更には、男の肉棒はヨリンゲルの膣内の最も敏感な箇所を容赦なく抉った。全身がしびれるような快楽に、ヨリンゲルは身を震わせる。": "不仅如此，男人的肉棒毫不留情地挖着约琳盖尔阴道内最敏感的地方。全身麻痹般的快感，让约琳盖尔浑身颤抖。", "こいつ急になに言ってんだ": "这家伙突然在说什么啊", "イキそうとか？　ほら、よくイクの怖いっていう女の子いるだろ": "是要高潮了吗？　你看，不是有很多女孩子害怕高潮吗", "ち、ちがっ、あはあぁあっ、はぁんっ、そこだめ、だめぇっ、おまんこのなかっ、そこっ、敏感なところだからぁ……っ！": "不，不是的，啊哈啊啊啊，哈啊嗯，那里不行，不行，小穴里面，那里，是敏感的地方……！", "お、こうすると、前で出入りしてるのが伝わってくるな": "哦，这样子，就能感觉到前面在进出呢", "後ろの男の角度が変わると、その敏感な箇所を２本の肉茎で挟むような格好になる。": "后方的男人改变角度，两根肉棒夹住了约琳盖尔的敏感部位。", "前後からの刺激にヨリンゲルは全身をこわばらせる。": "来自前后方的刺激让约琳盖尔全身僵硬。", "はああっ！　だ、だめぇっ、あっ、それすごいのっ、敏感なとこぎゅうぎゅう押されてっ、はぁっ、イッちゃうううぅっ！": "哈啊啊！　不，不行，啊，这样好厉害，敏感的地方被紧紧地压着，哈啊，要去了啊啊啊啊！", "ああ、俺もイクぞ！　しっかり受け止めてくれよな！": "嗯，我也要射了！　好好接住吧！", "えっ、だ、だめぇっ！　あたしっ、ヨリンデのところにっ、帰るのにっ、一緒にお風呂っ、あぁっ、中出しなんて、そんな、だめ、だめだから、ああっ、ああああぁぁぁ……っ！": "不，不，不行！　我，我要回约琳德那里，一起洗澡，啊啊，内射什么的，不行，不行的，啊啊，啊啊啊啊啊啊啊……！", "しかし態度が急変したように見えるヨリンゲルの懇願が、聞き届けられるはずもなく。": "但是约琳盖尔态度突然转变的恳求，不可能被接受。", "容赦のない大量の膣内射精に、ヨリンゲルは身体をひくつかせ、宙を仰いだ。": "毫不留情的大量内射，让约琳盖尔身体颤抖，仰望天空。", "あ、あぁ……もう、戻れないよぉ……。こんなに汚されて……": "啊，啊啊……已经，回不去了……被弄成这样……", "知らない男に中出しされて、それでイッちゃうなんて……最低だよ、こんなの……": "被不认识的男人内射，然后高潮什么的……太差劲了，这种事……", "ふー。で、どうする？　続けていいよね？": "呼——。那么，怎么办？　继续吧？", "せめてポジション交代して、もう１回戦くらいはお願いしたいんだけどな": "至少换一下位置，再战一回合吧", "……あたし、なにやってんだろ……あたしがヨリンデのこと信じなくて、どうするっていうの……": "……我，到底在做什么……我如果不相信约琳德，那该怎么办……", "信じてあげられなかった私に、もう価値なんてないよ……ごめんね、ヨリンデ……": "无法相信约琳德的我，已经没有价值了……对不起，约琳德……", "結局、ヨリンゲルは絶望し、自暴自棄のまま、呆然としているのだった。": "结果，约琳盖尔陷入绝望，自暴自弃，呆呆地站着。"}