{"カラン、カラン": "叮鈴，叮鈴", "いらっしゃ……あらー！ 珍しいお客様じゃないの": "歡迎光……哎呀！真是稀客啊", "マイカ": "邁卡", "ちょっと近くまで来たから寄ってみたよん": "我正好來附近，就順路過來了", "ティンカー・ベル": "汀可貝兒", "……片付け中？": "……在收拾嗎？", "ヴェルメリオ": "威爾梅里奧", "さっきまで団体さんが来てたのよ。あんたたちナイスタイミングだわ": "剛纔來了一羣客人。你們來得正好", "……お客さんたくさん来てるんだね": "……來了很多客人啊", "それなりにね。忙しくさせてもらってるわよ": "還行吧。讓我忙得不可開交呢", "……安心した。ローザがいつも心配してるって聞いてたから": "……放心了。羅莎總是很擔心你", "お店がヒマだとすぐ怪しい儲け話に飛びついちゃうってホントなの？": "店裏閒下來就會馬上去碰那些可疑的賺錢生意，這是真的嗎？", "ローザってば、あんたたちに愚痴こぼしてたのね。それで様子を見に来たってことか。あんたたちの方がヒマなんじゃないの": "羅莎真是的，跟你們抱怨了啊。所以纔來看看情況嗎。你們纔是閒着沒事幹吧", "今って巧妙な詐欺とかも多いじゃん。マイカが騙されたら嫌だもん": "現在不是有很多巧妙的詐騙嗎。我可不想邁卡被騙了", "あたしだってバカじゃないんだから。詐欺かそうじゃないかくらい、見分けられるわよ": "我也不是笨蛋。詐騙和不是詐騙，我還是能分辨的", "……そもそも、どうしてそんなにお金ほしいの。お店、繁盛してるのに": "……說到底，爲什麼這麼想要錢啊。店裏的生意明明這麼好", "娘たちには苦労をかけてるでしょ。だから……少しでも楽にしてあげたいのよ": "我讓女兒們受苦了。所以……我想讓她們過得輕鬆點", "過去に多少失敗しちゃったことは認めるけど、でもね、これから取り返して、それで娘たちにいい思いさせるところなの": "我承認過去我確實有些失敗，但是，我接下來會挽回的，然後讓女兒們過上好日子", "うん、わかる！ 母は子どものことになると周りが見えなくなっちゃうんだよねー！": "嗯，我懂！ 母親一遇到孩子的事就會看不清周圍的情況呢！", "ティンカとはいいママ友になれそうだね。というわけで、一攫千金！な話があったら教えて": "我和汀可應該能成爲很好的媽媽朋友。所以，如果有什麼一獲千金的機會，就告訴我吧", "……このお店でコツコツじゃダメなの？": "……在這間店裏腳踏實地不行嗎？", "んー、やっぱり夢を見たいじゃない？ ローリスク、ハイリターン": "嗯，果然還是想做夢吧？ 低風險，高回報", "おいしい話がホントにあるなら、みんな誰にも言うわけないじゃん": "如果真的有好事，大家就不會告訴別人了", "世の中、まだまだ知らない事の方が多いんだよ。おいしい話だって転がってるって": "世界上還有很多我不知道的事情。好事也是到處都有", "おい、大変だよママ。向こうでローザちゃんにセクハラしてる野郎がいるぜ": "喂，媽媽，不好了。那邊有個傢伙在對羅莎性騷擾", "常連客": "常客", "なんだって！？ しょうがないね、あんたたちちょっとカウンター任せたよ": "你說什麼！？ 真沒辦法，你們稍微幫我一下吧", "……頼れるいいママなのにね、お金が絡まなきゃ": "……明明是個可靠的媽媽，但只要一扯上錢就……", "……で？ これ以上、言いたいことはあるかい": "……所以呢？你還有什麼想說的嗎", "す、すんません。ないです……！": "對，對不起。沒有了……！", "村人": "村民", "マイカは騒いでいた男を縛り上げ、店の事務所に転がしていた。": "邁卡把那個吵鬧的男人綁起來，扔在店裏的辦公室裏。", "聞けば、散々酔っ払った挙げ句、ローザの胸を揉みしだいたのだとか。": "一問才知道，他不僅喝得爛醉，還揉了羅莎的胸。", "しかもルクスーズにも手を出そうとしたらしいじゃないか。自分で事業やってるなんて、つまらない嘘までついて": "而且你還想對路克斯・索茲出手。還撒謊說自己在經營事業，真是無聊", "マイカは男の服を剥がし、そして自らも脱ぎ捨てて、その上に跨る。": "邁卡脫掉男人的衣服，然後自己也脫光，跨坐在他身上。", "予想していたよりも遥かに均整の取れたプロポーションに、男は状況も忘れて血液を下半身に集めてしまった。": "看到邁卡遠超預期的勻稱身材，男人甚至忘了自己身處的狀況，血液開始往下半身集中。", "はーん？ まったく、はしたないねぇ。あんた、自分の状況はわかってる？": "哼？真是的，真不像話。你明白自己的處境嗎？", "い、一応、わかってるつもりで……うっ、あぁっ": "基，基本上，我明白……嗚，啊啊", "ほんと見境ないね。あんたが胸を揉んだ子の母親だよ、あたしは。こんなに固くして、親子丼でも狙ってたのかい": "真是不知好歹。我可是你揉胸的那個孩子的母親。居然這麼硬，是想來個親子蓋飯嗎", "そ、そういうわけじゃっ、けどっ、マイカさんが、思った以上にスタイル全然崩れて無くて、そのっ": "不，不是那樣的，但是，邁卡小姐的身材比我想象中還要好，那個", "ああ？ 誰がビール腹だって？ あたしはスピリッツ派だよ": "啊？你說誰啤酒肚了？我是烈酒派的", "いえ、そういうことじゃなく……あぁっ！？": "不，我不是那個意思……啊啊！？", "マイカは後ろに手を回し、男の睾丸をぎゅっと握った。": "邁卡把手伸到男人的後背，緊緊握住他的睾丸。", "単に陰嚢を握ったわけではない。": "她並不是單純地握住陰囊。", "揉みこみながら、絶妙に刺激するポイントを押さえていく。": "她一邊揉捏，一邊按壓着絕妙的刺激點。", "あっというまに大量の血液が陰茎に流れ込んでいった。": "轉眼間，大量的血液就湧入了陰莖。", "もう二度と、下品なマネができないようにしてあげるよ。こうやって袋の中身が空っぽになるまで搾り取ってあげるから": "我會讓你再也做不出下流的行爲。我會像這樣把你的蛋蛋榨乾", "うっ、あぁっ、や、やめっ、あぁうっ": "嗚，啊啊，住，住手，啊啊嗚", "ローザはなんて言った？ やめてって言ったはずだよ。でもあんたは、構わずあの子のおっぱいを揉み続けた……": "羅莎說了什麼？她應該說過住手吧。但是你卻毫不在意地繼續揉她的胸……", "え、いや、やめてとは別に言ってなくて、あぁうっ！？": "不，不是，她沒有說住手，啊啊嗚！？", "男の返答に、舌打ちしながら陰嚢を握るマイカ。": "聽到男人的回答，邁卡一邊咂舌一邊握住陰囊。", "だが、その哀れな反応を目にして、再びにやりと笑みを浮かべる。": "但是，看到他可憐的反應，她再次露出笑容。", "ちゃんと反省してるか、試してやろうか。ほら、こうやって動いて……": "讓我看看你有沒有好好反省。來，像這樣動……", "マイカは巧みに腰を振り始める。": "邁卡開始巧妙地扭動腰部。", "それは単純に男の上で腰を揺するだけではない、肉竿の角度を意識した熟練度の高い技術だった。": "這不僅僅是單純地在男人身上搖晃腰部，而是意識到肉棒的角度，熟練度很高的技術。", "あぁああっ！？ や、やばっ、出ちゃいますっ！": "啊啊啊啊！？ 不，不行，要出來了！", "出したら切り落とすよ……？ んんー？ ちゃんとあたしがいいっていうまで、固く勃たせとくんだね": "出來的話我就切掉哦……？ 嗯嗯？ 在我說可以之前，你要好好地勃起哦", "そ、そんなっ、うっ、あぁうっ": "怎，怎麼這樣，嗚，啊啊嗚", "当然だろう？ 誰が悪いことしたんだっけかな。んー？": "當然了？ 是誰做了壞事呢？ 嗯？", "お、俺です！ すみませんでしたっ、俺が悪かったです！だからもう、あぁっ、イカせてください！": "是，是我！ 對不起，是我錯了！ 所以，啊啊，讓我射出來吧！", "マイカはそんな男の様子を、鼻先で笑いながら見下ろし、そして構わず腰を振り続けた。": "邁卡俯視着男人的樣子，嗤笑了一聲，然後繼續擺動着腰部。", "この程度で泣きをいれるのかい？ まだまだ序の口だよ。そんな耐久力で、よくもひとの娘にセクハラしようと思ったね": "這點程度就哭着求饒了嗎？ 還只是剛開始呢。你這種耐力，居然還敢對別人的女兒性騷擾", "すんませんっ、もうっ、かんべんっ、してっ、あぁうっ": "對不起，饒了我吧，啊啊嗚", "さっきからすんませんってねぇ、謝ればいいとでも思ってんのっ、んっ、はぁっ、この程度でっ、はぁっ、許してやるつもりなんて、ないんだから……っ！": "從剛纔開始就一直說對不起，你以爲道歉就沒事了嗎？ 嗯，哈啊，這種程度，哈啊，我可不打算原諒你……！", "もう、絶頂感に耐えきれなくなっていた男だったが、しかし、達すると予感する瞬間には、マイカが肉茎をきつく握り、その精管を圧迫する。": "男人已經無法忍受射精的衝動了，但是，當他預感到要射精的瞬間，邁卡緊緊地握住肉莖，壓迫着他的精管。", "何度も絶頂未遂を繰り返しながら、男の意識は朦朧としていた。": "男人反覆地射精未遂，意識變得模糊。", "そう簡単に、んっ、はぁっ、イカせてたまるかってぇの……！んっ、あぁっ、ここを、こうしてやれば……": "怎麼能這麼簡單，嗯，哈啊，就讓你射出來呢……！ 嗯，啊啊，只要這樣，這裏……", "ああああっ！？ それ、やばっ、あぁうっ！？": "啊啊啊啊！？ 那裏，不行，啊啊嗚！？", "ほらぁっ、セクハラするほど性欲が有り余ってるならっ、あたしの体で発散すればいいよっ、んっ、あぁっ": "你看，既然你性慾過剩到可以性騷擾別人，那就用我的身體發泄吧，嗯，啊啊", "もう、イカせて、もらえるんですか……っ！？": "已經，可以讓我射了嗎……！？", "仕方ないからね。でも……二度と娘たちに近づくんじゃないよ": "真是沒辦法呢。但是……你可不能再接近我的女兒們了", "もちろんです！ 約束します！": "當然了！ 我發誓！", "迫りくる快感の波に、抗える男などいるはずもなく。": "面對洶湧而來的快感，男人根本無法抵抗。", "彼は素直に、こくこくと頷くほかなかった。": "他只能老實地點頭。", "はぁっ、んっ、んんっ……！ いいよ、たっぷり、出してっ！んっ、あぁうっ！": "哈啊，嗯，嗯嗯……！ 可以哦，盡情地，射出來吧！ 嗯，啊啊嗚！", "ああああ、出るっ……！": "啊啊啊啊，射了……！", "堰を切ったように流れ出す熱い精液の感触に、マイカはびくりと体を震わせながら、満足げに口元を歪めながら、男の痴態を見下ろしていた。": "感受到如決堤般湧出的熾熱精液，邁卡的身體顫抖着，滿足地歪着嘴角，俯視着男人的癡態。", "これに凝りたら……もう二度と、娘たちに手を出さないこと。溜まってしょうがないっていうんなら……あたしが相談に乗ってやるから、連絡しな": "如果你對這個上癮了……就不要再對我的女兒們出手了。如果真的忍不住了……就來找我商量，記得聯繫我"}