{"ローザに会いに来たけど、出かけてるんじゃ仕方ないねぇ": "我是來見羅莎的，但她不在那就沒辦法了", "エミリー": "艾蜜莉", "ルクスーズは二日酔いで出かけられないって言うし、出直しま……あら？": "路克斯・索茲說他宿醉不能出門，我們下次再來……哎呀？", "ドロシー": "桃樂絲", "そこの建物が並ぶ隙間……ローザがいるわ": "那個建築物的縫隙……羅莎在那裏", "ほんとだぁ。ねえローザ、そんなところで何してるのぉ？": "真的。喂，羅莎，你在那種地方做什麼？", "きゃっ！ び、びっくりした！ 人間さんたち、ど、どうしたの？": "咳！嚇，嚇我一跳！人間君們，怎，怎麼了？", "ローザ": "羅莎", "どうしたのってこっちのセリフよ。こんな隙間でなにやってるのよ": "這是我要問的。你在這縫隙裏做什麼", "な、なにも": "沒，沒什麼", "マイカからローザは友だちと出かけてるって聞いたんだけど。ん、何食べてるの？": "邁卡說羅莎和朋友出去了。嗯，你在喫什麼？", "……パンの耳を。パン屋さんにわけてもらったの": "……麪包邊。麪包店分給我的", "パンの耳をこんな隙間で食べてたのぉ？ ひとりでぇ？ え？": "在這種縫隙裏喫麪包邊？一個人？哎？", "ランチなの……お願い、ママとお姉ちゃんには言わないで": "我在喫午飯……拜託了，不要告訴媽媽和姐姐", "ちょっとでも家の食費を浮かせようと思って。ママに本当のこと言ったら気にしちゃうから、友だちと会うってウソついたの": "我想盡量減少家裏的伙食費。要是告訴媽媽真相的話她會擔心的，所以我就撒謊說和朋友見面了", "そんなに家計が苦しいの！？ お店、あんなに繁盛してるのに": "家裏經濟這麼困難嗎！？明明店裏的生意那麼好", "あの、よかったら私の部屋に来てもらえない？ 詳しく話すから": "那個，可以的話能來我的房間嗎？我詳細說給你們聽", "すごぉーい！ ローザの部屋、ドレスとか靴とか小物とかいっぱいだねぇ": "好厲害！羅莎的房間裏有好多禮服，鞋子和小物件呢", "なんだか高価そうなモノばかりだけど、まさか……": "總覺得都是些很貴的東西，難道……", "ええ。勧められると断れなくてつい……着ていない、使っていないものばかりよ": "是的。被勸說後就拒絕不了，不知不覺就……都是些沒穿過的，沒用過的東西", "お給料ほとんど使っちゃってること、ママやお姉ちゃんには言えなくて": "我幾乎把工資都花光了，但又不能告訴媽媽和姐姐", "ローザのその性格、どうにかしないとね。このままじゃ破産しちゃうわ": "羅莎的這個性格，得想辦法改改。這樣下去會破產的", "ねえ、このドレスとこれと、それからあの靴をエミリーに買い取らせてぇ。他の不要なモノも、売っちゃえばいいんじゃない？": "喂，讓艾蜜莉買下這件禮服，還有這個，還有那雙鞋。其他不需要的東西，也賣掉不就好了嗎？", "そうよ！ フリマよ！ 整理整頓もできてお金も稼げるものね": "是啊！跳蚤市場！既能整理房間又能賺錢呢", "さっそく町の広場でフリマしよう！ 人間さん、運ぶの手伝ってぇ": "立刻在鎮上的廣場開跳蚤市場吧！人間君，來幫忙搬東西", "あ、あの。よくわからないけど、みんな決断力がすごいのね。ほんと、助かるわ。けど、わたしって、どうしてこうなんだろ……": "那，那個。雖然不太清楚，但大家的決斷力好強啊。真的，幫大忙了。但是，我爲什麼會這樣呢……", "あ、あの、えっと……やっぱり、こういうのってよくないと思うんだけど……": "那，那個，呃……果然，我覺得這樣不好……", "どうして？ だって今日はローザが、俺の彼女なんだよ": "爲什麼？因爲今天羅莎是我的女朋友啊", "村人": "村民", "姉のルクスーズから、新たな彼氏が出来たと紹介された数日後、その男に呼び出されたローザは、一目惚れだったと告白された。": "在姐姐路克斯・索茲介紹新男友的幾天後，被那個男人叫出來的羅莎，被告白了一見鍾情。", "さすがにそれはキッパリ拒否したローザだったが、それなら思い出に１日だけつきあってほしい、と迫られてしまい――": "雖然羅莎斷然拒絕了，但男人說“那就作爲回憶，希望你陪我一天”，並逼近了她——", "んっ、はぁっ、だ、だめ……あぁっ": "嗯，哈啊，不，不行……啊啊", "拒否はしているのだが、強い調子で出られないローザ。": "雖然拒絕了，但羅莎無法用強硬的語氣。", "それを見越して、男は強引に彼女を脱がし、そして陰裂へ肉槍の切っ先を押し当てた。": "看穿了這一點，男人強行脫下她的衣服，然後將肉槍的尖端抵在了陰裂上。", "ほんと、だめ……んっ、あっ、あぁっ……。こんなの、いけないっ、はぁっ、あなたは、お姉ちゃんの彼氏、なんだからっ……": "真的，不行……嗯，啊，啊啊……。這種事，不可以，哈啊，因爲你是，姐姐的男朋友……", "今日は違うだろ？そういう約束じゃないか": "今天不一樣吧？我們不是約好了嗎", "でもっ、こんなことまで……": "但是，連這種事都……", "約束だろ？": "約好了吧？", "畳み掛けるように反論を封じられる。": "他接二連三地封住了她的反駁。", "もちろん理論的にはローザが正しいのだが、押しに弱いローザを沈黙させるには充分な間合いだった。": "當然，理論上羅莎是正確的，但對不擅長拒絕的羅莎來說，這已經足夠讓她沉默了。", "あっ、はぁんっ、んんっ……おねがい、今なら、んっ、はぁっ、まだ、間に合うから……もう、ここまでで、やめよう……？": "啊，哈啊嗯，嗯嗯……求你了，現在的話，嗯，哈啊，還來得及……到此爲止吧……？", "んっ、まだ、ちょっと間違ってこんなことになっただけで、んっ、はぁうっ、これならっ、エッチしたことには……っ、まだっ、んぁっ": "嗯，只是，稍微有點誤會才變成這樣的，嗯，哈啊嗚，這樣的話，不算做愛……嗯啊", "既に、２人は互いに生まれたままの姿で一つになっていて、この段階でしていないというのは無理がある。": "兩人已經赤身裸體地合爲一體，到了這個階段，要說是沒有做愛是不可能的。", "それでも縋るように言うローザだったが、男はさらに深く突き入れる。": "儘管如此，羅莎還是懇求着，但男人卻更加深入地插入了。", "はぁうううぅうぅっ！？そ、そんなにっ、はぁんっ、深くっ、しちゃだめぇっ、あっ、あぁうううぅっ！？": "哈啊嗚嗚嗚嗚嗚嗚！？不，不要，哈啊嗯，插得，那麼深，啊，啊啊嗚嗚嗚嗚！？", "んっ、あっ、あぁっ、う、動かないでっ、あぁうっ、私の、なかでっ、はぁっ、おっきいのが……あぁっ": "嗯，啊，啊啊，不，不要動，啊啊嗚，我的，裏面，哈啊，好大……啊啊", "男が深く突き込むたびに、ローザのたわわに実った胸元が揺れる。": "每當男人深深插入，羅莎那豐滿的胸部就會搖晃起來。", "その揺れを自覚しながらローザは、必死に唇を噛み締めていた。": "羅莎意識到自己的胸部在搖晃，拼命咬緊嘴脣。", "もはやセックスしていない、という主張は通らないだろう。": "已經無法主張自己沒有在做愛了吧。", "それならせめて、と必死に快楽を押し殺すローザ。": "羅莎拼命壓抑着快感，至少要保持矜持。", "んっ、ああああぁぁっ、はぁっ、だめっ、私は……っ、感じてなんか、ないんだからっ、あっ、あああぁぁあぁっ": "嗯，啊啊啊啊啊啊，哈啊，不行，我……沒有，感覺，啊，啊啊啊啊啊啊", "やぁんっ、んっ、はぁっ、そんなに激しくしちゃっ、だめぇっ！そ、そんなに、したらっ、あぁっ、んはぁああああぁっ": "呀啊嗯，嗯，哈啊，不能，這麼激烈！這，這麼激烈的話，啊啊，嗯哈啊啊啊啊啊啊", "激しさを増す男のピストンに、ローザは我慢しきれずに声を漏らす。": "男人的活塞運動越來越激烈，羅莎忍不住發出呻吟。", "男はそれに気を良くして、更に腰つきを早めていく。": "男人對此感到高興，加快了腰部的動作。", "ああっ、最高だよ、ローザ……！いま、俺はローザの全てを見て、そして味わってるってことだよな……！": "啊啊，太棒了，羅莎……！我現在，正在欣賞，品嚐羅莎的一切……！", "はぁっ、あっ、こんな、ところっ……！簡単に、見せちゃっ、いけないのにっ……！": "哈啊，啊，這種，地方……！不能，輕易地，給別人看……！", "断らなきゃっ、いけない、のにっ……、んっ、あぁっ、でもっ、私……っ！はぁっ、あんっ": "必須，拒絕，纔行……，嗯，啊啊，但是，我……！哈啊，啊嗯", "断るべきだとわかっているのに。": "明明知道應該拒絕。", "なのに流されるがままになっているのは、本当に性格のせいなのか。": "但還是任由男人擺佈，這真的是性格使然嗎？", "自分の体が、男の抽送に熱く反応するたびに、そんな疑問がよぎってローザは背徳感に苛まれる。": "每當自己的身體對男人的抽插產生反應，羅莎就會產生這樣的疑問，被背德感折磨。", "あっ、ああああぁぁあぁっ、だめっ、もうっ、そんなにっ、はぁっ、しちゃ、だめなのにぃ……っ！": "啊，啊啊啊啊啊啊啊，不行，已經，不能再，哈啊，這麼，做了……！", "その背徳感さえも、実は快楽を促進していることに、ローザは自覚できていなかった。": "羅莎沒有意識到，其實就連這種背德感，也在促進着她的快感。", "ああ、最高だよ、ローザ。こうしてきみを抱くことができて、俺は本当に幸せだ……": "啊啊，太棒了，羅莎。能像這樣和你做愛，我真的很幸福……", "そ、そんなことっ、言わないで……っ！だめっ、あぁっ、体がまた、熱くなってきちゃうっ、んっ、はぁんっ……！": "別，別說這種話……！不行，啊啊，身體又，變熱了，嗯，哈啊嗯……！", "膣内を激しくかき混ぜられて、ローザの下肢は小さく痙攣するように快楽に打ち震えていた。": "陰道內被激烈地攪動，羅莎的下肢像是輕微痙攣一樣因快感而顫抖。", "はぁっ、んっ、あはぁっ、これ以上はっ、んっ、はぁっ、だめぇっ、もう、私っ、んっ、きちゃうっ、あぁうっ！": "哈啊，嗯，啊哈啊，不能再，嗯，哈啊，繼續了，我已經，嗯，要去了，啊啊嗚！", "大丈夫だ、俺も、もうっ……一緒にイこうっ、それでっ、俺をローザのなかで感じてくれっ！": "沒事的，我也，已經……一起高潮吧，然後，讓我在羅莎的裏面感受你！", "あ、あぁうっ……？な、なかって……！？だ、だめぇっ！それは、だめっ、ちゃ、ちゃんとそれは、断るからねっ、だめだよっ": "啊，啊啊嗚……？裏，裏面……！？不，不行！這，這可不行，我，我會拒絕的，不行", "ローザはハッキリ断った。": "羅莎明確地拒絕了。", "最初からそうしておけば良かったのに、というくらいハッキリ断った。": "她明確地拒絕了，甚至讓人覺得，一開始就這麼做就好了。", "だが、ここまで高まった男が彼女の拒絶を聞き入れるはずもなく――": "但是，興奮到這個地步的男人不可能聽從她的拒絕——", "あああふぁあああぁぁあぁっ！？い、いやああぁぁぁあぁっ、で、出てるっ、私の、なかにっ……はぁあぅ……っ！": "啊啊啊呼啊啊啊啊啊啊啊啊！？不，不要啊啊啊啊啊啊啊，射，射出來了，射到我的，裏面……哈啊啊嗚……！", "だめって……言ったのにぃ……っ、んっ、はぁっ……。どうして、こん、な……あぁう……": "我明明……說過不行的……嗯，哈啊……爲什麼，會，這樣……啊啊嗚……", "結局、この男は気まずかったのか、翌日からは姉妹の前に姿を見せることはなかった。": "結果，這個男人可能是覺得尷尬，第二天開始就沒有出現在姐妹面前。", "おかげでローザは、ルクスーズにその事実を知られることだけは回避できたのだった……。": "多虧了這一點，羅莎才得以避免讓路克斯・索茲知道這個事實……"}