{"あ、これも美味しい。ん、これも、んぐんぐ": "啊，这个也很好吃。嗯，这个也，嗯咕嗯咕", "ティンカー・ベル": "汀可贝儿", "ティンカって緊張しないタイプなんだね": "汀可真是个不紧张的类型呢", "クレア": "克蕾雅", "うん。それに、腹ごしらえしないと、体力使うんだし": "嗯。而且，不填饱肚子的话，会消耗体力的", "続きまして、新郎新婦のご友人であるティンカー・ベル様の余興でございます": "接下来，是新郎新娘的朋友，汀可贝儿大人的余兴节目", "司会者": "主持人", "ティンカ殿のダンス、吾輩も人間さん殿も楽しみにしてたの": "汀可阁下的舞蹈，吾辈和人間君阁下都很期待", "吾輩": "吾辈", "ティンカでーす。吾輩と人間さんの結婚をお祝いして、新作ダンスを披露しちゃうよ！": "我是汀可。为了庆祝吾辈和人間君的结婚，我将表演新舞蹈！", "コン！コン！コングラッチェ！コンコンコン！コングラッチェ！": "咕！咕！恭喜！咕咕咕！恭喜！", "新作……！？吾輩の結婚式のために……感動して泣きそう。だめ、メイクが落ちちゃうから泣けない。お酒飲んで、紛らわそう": "新舞蹈……！？为了吾辈的婚礼……感动得快哭了。不行，妆会掉的，不能哭。喝点酒，蒙混过去吧", "レベルが上がってる……！": "等级上升了……！", "え、引き出物がマタタビなんですけど": "咦，伴手礼是木天蓼", "あ、だからハルフェッツェが大喜びしてたんだ": "啊，所以哈鲁费兹才那么高兴啊", "選びに選び抜いた最高級のマタタビだにゃ": "这可是我精挑细选的最高级木天蓼喵", "吾輩、あんた『にゃ』とか言うキャラじゃないじゃん": "吾辈，不是会说『喵』的类型吧", "たまにはいいのにゃ！にゃー！": "偶尔这样也不错喵！喵！", "酔っ払ってる": "醉了", "緊張や泣きそうなのを酒飲んでごまかしてた？もう！それ人間さんが止めてあげなきゃじゃん！": "酒精能缓解紧张和哭泣的情绪？真是的！人間君你得阻止她啊！", "あはは、楽しい～！幸せ～！！": "啊哈哈，好开心～！好幸福～！！", "これから２次会……大丈夫かな": "接下来是第二场……没问题吧", "マタタビあげたら大人しくなるかな？": "给她木天蓼的话会老实一点吗？", "逆効果だよ。てか、この様子じゃもうしこたまマタタビしちゃってると思うよ": "会有反效果的。话说，看她这个样子，估计已经吃了不少木天蓼了", "あ！何やってんの、クレア！？": "啊！你在干什么，克蕾娅！？", "マタタビ……美味しくない": "木天蓼……不好吃", "マタタビ！マタタビなの、クレア殿？マタタビなら仕方ないね、あははっ、マタタビームッ！": "木天蓼！是木天蓼吗，克蕾娅阁下？木天蓼的话那就没办法了，啊哈哈，木天蓼光束！", "これヤバくない？部屋に連れてって休ませたほうがいいよ、人間さん": "这样很不妙吧？还是带她回房间休息比较好，人間君", "ふらつく吾輩をなんとか支えて、人間さんはホテルの部屋へ。": "人間君勉强支撑着摇摇晃晃的吾辈，回到了旅馆的房间。", "吾輩をベッドに横たえると、半ば呆れたような表情でどこかへ行こうとする。": "把吾辈放在床上后，他带着半是无语的表情准备离开。", "そばに……いて……": "陪在……吾辈身边……", "きゅっと服のすそをつかむ吾輩。": "吾辈紧紧抓住他的衣角。", "その表情から、見捨てられてしまう、と反射的に感じてしまったが、どうやら水を用意して飲ませるつもりだったらしい。": "从他的表情来看，吾辈反射性地觉得他要抛弃吾辈了，但看来他只是想给吾辈准备水喝。", "いいから、こっち……隣に、来て。だめ、明かりは……つけないで……": "别管了，来这边……到吾辈身边来。不行，不要……开灯……", "吾輩は、勢いにまかせて押し倒した。": "吾辈趁势推倒了他。", "もちろん、この大胆な行動は、お酒の力を借りたものだ。": "当然，这个大胆的行动是借助了酒精的力量。", "それでも、恥ずかしくて顔を付き合わせることはできなかった。": "即便如此，吾辈还是羞得不敢和他面对面。", "ん……はぁっ、あっ、吾輩から、んっ、挿れちゃう、よ……っ、あっ、あぁっ、はぁ……大きい……吾輩のなか、いっぱい……": "嗯……哈啊，啊，吾辈要，嗯，插进去了……啊，啊啊，哈啊……好大……吾辈的里面，被填满了……", "きょ、今日は、その、初夜だから。このままだと、吾輩はまた飲みすぎてぐだぐだにしてしまいそうだと思って……": "今，今天，那个，是初夜。吾辈觉得，再这样下去，吾辈又要喝太多，变得醉醺醺的了……", "既にだいぶ深酒して飲みすぎてはいた。": "吾辈已经喝了很多酒。", "緊張のあまり、何杯もかなり早いペースで空けてしまったから。": "因为太紧张了，吾辈很快就喝光了好几杯。", "でも、そうでなかったとしても、朝まで酒盛りしてぐったりして初夜が終わってしまう。": "不过，就算没有喝醉，吾辈也会喝到早上，然后筋疲力尽地结束初夜。", "はぁっ、あぁんっ、ちょ、ちょっとずつ動くから。んっ、気持ちよく、するから……ね、んんっ": "哈啊，啊啊嗯，吾，吾辈会慢慢动的。嗯，吾辈会让你，舒服的……嗯，嗯嗯", "押し倒した身体の上にまたがり、ゆるゆると腰を揺する。": "吾辈跨坐在推倒的身体上，缓缓地摇动腰部。", "アソコのなかいっぱいに入っていて、激しく動く余裕がなかった。": "那里已经完全插进去了，没有余力激烈地动了。", "それはそれで、楽しいと思うけど……でも、んっ、吾輩と人間殿が、夫婦になる、夜なんだし……と、思ってっ": "虽然那样也很开心……但是，嗯，吾辈和人类阁下，是成为夫妻的，夜晚……所以", "こうして、んっ、二人っきりで、その、契りを結ぶってやつ……。んっ、はぁっ、結婚、したって実感、するかなって思って、はぁっ": "像这样，嗯，两个人独处，那个，缔结契约……嗯，哈啊，吾辈觉得，这样才有结婚的实感，哈啊", "薄暗くした部屋で、またがったまま身体をのけぞらせる。": "在昏暗的房间里，吾辈跨坐在他身上，身体向后仰。", "どんな顔をして吾輩を見ているのだろうか。": "他现在是什么表情呢。", "吾輩も気にはなったが、確かめる勇気はなかった。": "吾辈虽然在意，但没有勇气确认。", "だから、んっ、がんばって吾輩は気持ちよく、してあげたいし……。こうして、はぁっ、ぬるぬるしてるのも、そういう気持ちだから……": "所以，嗯，吾辈想努力让你舒服……像这样，哈啊，湿湿滑滑的，也是因为这个原因……", "こうして、んっ、くちゅくちゅって、するとっ、はぁっ、気持ち、いいんだよね……？わ、吾輩……？吾輩は、うん、気持ちいいよ……": "像这样，嗯，咕啾咕啾地，做着，哈啊，很舒服，对吧……？吾，吾辈……？吾辈，嗯，很舒服哦……", "下半身が熱くなってきていて、アソコは粘ついて温かなもので潤っている感覚があった。": "下半身变得越来越热，那里有一种被粘稠温暖的东西润湿的感觉。", "吾輩が気持ちよくなっているだけじゃない、これはふたりで気持ちよくなりたいという表れ……。": "不只是吾辈变得舒服，这是两个人都想变得舒服的表现……", "前に、はぁっ、人間殿が言ってくれたことと同じだよ。んっ、はぁっ、相手にも気持ちよくなってもらいたいって……言ってたでしょ": "前面，哈啊，人类阁下说过的话，是一样的。嗯，哈啊，你说过……想让对方也变得舒服吧", "そういうのが、エッチなんだって……教えてくれた、からっ、んんっ。それに今日から、吾輩たちは夫婦だから……支え、あわないと、あぁっ": "你告诉吾辈，这样才叫色色……嗯嗯。而且从今天开始，吾辈就是你的妻子了……必须，支持你，啊啊", "それなら、吾輩だけががんばっているのはアンバランス、と人間は下から突き上げるような動きを始める。": "那样的话，只有吾辈在努力就太不平衡了，人类君开始从下面顶上来。", "より、吾輩の奥深くにまで届いて、その弾力ある感触が奥の敏感な箇所を、押しつぶすようにして刺激する。": "顶到吾辈的更深处，那富有弹性的触感，压迫着吾辈深处的敏感部位，刺激着吾辈。", "んぅっ、あぁっ、深い、よっ、はぁっ！そこっ、されるとっ、あっ！声、出ちゃうしっ、あっ、イキそうになっちゃ、ううぅっ……！": "嗯，啊，好深，啊，哈！那里，被顶到的话，啊！会，叫出来的，啊，要去了，呜呜……！", "う、うん……ここには、２人だけだからっ、はぁっ、声は出てもいいかもだけど、でもっ、人間殿に引かれるかなって": "嗯，嗯……这里只有我们两个人，哈，叫出来也没关系，但是，人类君会不会被吓到呢", "普段は大声で騒がないのに、こんなときだけ、はぁっ、声出てたら、なんか、そのインランって思われたり……": "平常不会大声叫的，只有这种时候，哈，叫出来的话，感觉，会被当成淫荡的……", "小さく漏れた笑い声が聞こえて、反射的に視線を移す。": "听到了轻轻的笑声，吾辈反射性地移开了视线。", "２人が繋がったあと、初めて吾輩は人間さんの顔を見た。": "在两人结合之后，吾辈第一次看到了人类君的脸。", "とても、温かで優しい笑顔だった。": "那是非常温暖而温柔的笑容。", "そんなふうに思わないし、自分にだけ見せる顔ならそれもいい、と優しい声音でそう言ってくれる。": "他用温柔的声音告诉吾辈，他不会这么想，而且如果这是只给自己看的表情的话，那也挺好的。", "はぁっ、あっ、わ、わかったっ、んっ、あぁうっ！で、でも、ほんと、はぁっ、イキそう、だから……っ、えっ……？": "哈，啊，我，我知道了，嗯，啊呜！但，但是，真的，哈，要去了……诶……？", "あなたも……イキそうなの……？吾輩がイクの、待ってたの？一緒にイキたくて……？う、うん、そ、それならっ、イキたいっ！２人で、一緒にっ……！": "你也要……去了吗……？在等着吾辈高潮吗？想一起高潮……？嗯，嗯，那，那样的话，吾辈也想！两个人，一起……！", "あぁああっ、イッちゃうよ、んぅっ、はぁっ、あなたのぜんぶ、はぁっ、吾輩のなかに……ちょうだいっ……いっぱいにしてっ、あぁっ！": "啊啊啊啊，要去了，嗯，哈啊，你的全部，哈啊，给吾辈的里面……全部……射满，啊啊！", "全身をうち震わせる２人。きっと、本当にほぼ同時だっただろう。": "两个人全身颤抖。一定，真的是几乎同时高潮的吧。", "熱い精液の奔流を吾輩の膣内に感じる。": "吾辈的阴道内感受到了炽热的精液奔流。", "それは幸せな温もりだった。": "那是幸福的温暖。", "はぁっ……あぁ、あうっ……": "哈啊……啊啊，啊呜……", "幸せを噛みしめるように、吾輩のなかのそれを、ぎゅっと締め付ける。": "像是在品味幸福一样，吾辈的阴道紧紧地缠绕着他的肉棒。", "吾輩は。再び、人生の伴侶の顔を見る。": "吾辈，再次，看向人生的伴侣。", "やっぱり変わらず、優しく微笑みかけてくれていた。": "果然还是，温柔地微笑着。", "ずっと、大切にしてね……。吾輩も、ずっと、そばにいて大切に……": "一直，珍惜吾辈哦……。吾辈也，一直，陪在你身边珍惜你……", "手のひらを重ね、指を絡ませる。": "手心重叠，手指缠绕。", "吾輩は、人間殿の花嫁である。名前は、まだない。この先も、なくていい。あなたの妻だと名乗ればいいから。それでも必要だと思うなら、あなたが付けてくれればいい": "吾辈，是人类殿下的新娘。还没有名字。今后，也没有必要。只要自称是你的妻子就好。如果觉得有必要的话，你来取就好了"}