{"……その服装。どうしたの？": "……那身衣服。怎么了？", "ヴェルメリオ": "威尔梅里奥", "ああ、この服装かい？アルターちゃんに勧められたんだよ。似合うかい？": "啊，这身衣服吗？是阿尔塔推荐给我的。合适吗？", "アルター・シャペロン": "阿尔塔・夏佩洛", "……アルターちゃんって、わたしから分かれた、もうひとりのわたし？": "……阿尔塔酱，是从我身上分离出来的另一个我吗？", "あの子だって、ばーちゃんの孫には違いないだろ？": "那孩子，也是奶奶的孙女吧？", "……おばあちゃんもロゼッタ・ゲートに入ったんだもんね": "……奶奶也进入了罗塞塔之门呢", "アルターちゃんが入って欲しいっていうもんだから": "是阿尔塔酱说想进去的", "でも、変わったのは体の中ですよね": "但是，改变的只有身体内部吧", "シンデレラ": "仙杜瑞拉", "そうだよ。体の内側からキレイになるってやつさ。いつも寝たきりだったのが嘘みたいで、毎日ベッドで横になってたのが３日に１回になったんだから": "是啊。是从身体内部开始变漂亮。以前一直躺在床上，现在就像是假的一样，每天躺在床上的时间变成了三天一次", "あ、でも寝たきりになる日はあるの……？": "啊，但是还是有躺在床上的日子吗……？", "人間さんも久しぶりだねぇ。前にうちに来てくれたときは、お世話になったのに、ちゃんとお構いもできなくて": "好久没见到人类君了呢。之前你来我家的时候，明明受到了你的照顾，却没能好好招待你", "……孫がいる人の見た目じゃない？": "……你看起来不像是有孙女的人吧？", "それよ！ロゼッタ・ゲートの効果は内側だけ、つまりこの見た目はもともとおばあさまが持ってたものってことでしょ": "就是这个！罗塞塔之门的效果只在身体内部，也就是说这个外表是奶奶原本就有的吧", "別次元の若々しさだなんて、褒め過ぎだよ、人間さん": "别次元的年轻，你夸过头了，人类君", "それより、シンデレラさん、人間さん、いつもヴェルがお世話になって。改めてお礼を言わせておくれ": "话说回来，仙杜瑞拉，人間君，一直以来威爾受你们照顾了。请让我再次向你们道谢", "こちらこそ。ヴェルにはたくさん助けてもらってます": "我才是。威爾帮了我很多", "そう言ってもらえると安心だわね。ヴェル、ちゃんと眠ってるのかい？寝る前に歯は磨いてるね？": "能听到你这么说我就放心了。威爾，你有好好睡觉吗？睡前有好好刷牙吗？", "……子ども扱いは恥ずかしいよ。しっかりやってるから大丈夫": "……把我当小孩子对待好羞耻。我都有好好做，没问题的", "せっかくだし、ばーちゃんもあんたたちの旅に着いていこうかね": "机会难得，奶奶也跟着你们一起旅行吧", "……おばあちゃんに旅は危険。悪い奴や魔物がいっぱいいるの": "……旅行对奶奶来说太危险了。到处都是坏人和魔物", "そんな危険な旅を続けていたら彼氏のひとりもできやしないんじゃないのかい？ヴェルの夢は素敵なお嫁さんだったのに": "继续这么危险的旅行的话，你连个男朋友都交不到吧？威爾的梦想明明是成为出色的新娘", "その夢も、同時に追いかけてると言えなくもないんですよ。だって、ほら……ね": "这个梦想，我可以说是在同时追逐着。因为，你看……对吧", "ほ……ほうほう！そういうことかい！？ヴェル、あんたこの人間さんのこと好きなのかい？": "哦……嚯嚯！是这么回事啊！？威爾，你喜欢这个人間君吗？", "……おばあちゃん、みんなの前だし": "……奶奶，大家都在看着呢", "でもね、ヴェル。この人間さんってのは人間界の人なんだろ？まさか人間界に嫁ぐ気かい？あんた、ヴェルを連れ去る気なのかい！？": "但是啊，威爾。这个人間君是人间界的人吧？难道你想嫁到人间界去吗？你，想把威爾带走吗！？", "……お、おばあちゃん、落ち着いて！": "……奶，奶奶，冷静点！", "じっくり話を聞きたいと言って連れてこられた部屋で、シャペロンはこちらの股間を触りながら、にやりと笑みを浮かべる。": "在被带到的房间里，夏佩洛一边摸着我的股间，一边露出坏笑。", "大切なヴェルを預けるんだ。生半可なエルマイトじゃ許さないよ。その実力と覚悟、見せてもらうからね": "我把重要的威爾托付给你了。我可不允许你是个半吊子的聖之力。让我看看你的实力和觉悟吧", "シャペロン": "夏佩洛", "そのまま押し倒され、服を脱がされるのだった……。": "我就这样被推倒，衣服被脱掉了……。", "と、いつもの調子で受け入れかけたが、理性が警鐘を鳴らす。": "虽然我像往常一样接受了，但理性却敲响了警钟。", "目の前の彼女はヴェルメリオの祖母だ。": "眼前的她是威爾梅里奥的祖母。", "祖母なんだ。": "是祖母啊。", "さあ、それじゃあ始めようか。ほら、あたしんなかに入って、んっ、入って、おいで……っ、んぁっ、はぁっ": "来，那就开始吧。来，进来我里面，嗯，进来，进来……嗯啊，哈啊", "おやおや、ちょっと勃ちが悪いみたいだねぇ。そんなんじゃヴェルを任せるわけにはいかないよ": "哎呀哎呀，好像有点勃起不良呢。这样可不能把威爾托付给你啊", "迷いが伝わってしまったのか、確かにこちらの肉棒は万全のコンディションではない。": "也许是传达了我的犹豫，我的肉棒确实不是万全的状态。", "それでも役割を全うできる程度には機能しているのは、彼女のその美しさがあればこそだった。": "即使如此，它也能正常工作，这都是因为她的美丽。", "ふふん、いい顔だね。あたしに見とれちゃってるんだね。もっと見せてやろうか。ん？": "嘿嘿，表情不错。被我迷住了吧。那就让你多看看吧。嗯？", "下から見るシャペロンの体は、均整の取れたボディラインに加え、その張りのある肌、柔らかな感触、どれをとってもヴェルメリオにも引けをとらないほどだった。": "从下面看夏佩洛的身体，匀称的身材曲线，紧致的肌肤，柔软的触感，无论哪一点都丝毫不逊色于威尔梅里奥。", "んっ、ほら。ここも……はぁっ、あっ、どうだい、あたしの、んっ、あぁっ、体は……": "嗯，你看。这里也……哈啊，啊，怎么样，我的，嗯，啊啊，身体……", "ネグリジェの裾を持ち上げ、シャペロンは挑発的な表情でこちらに視線を向ける。": "夏佩洛撩起睡裙的裙摆，用挑逗的表情看着我。", "ああぁっ、んっ、はぁっ、だいぶ、固く、なってきたじゃないか。やればできる……っ、んっ、はぁっ": "啊啊啊，嗯，哈啊，已经，硬得，差不多了呢。有心还是能行的……嗯，哈啊", "でも、もうイキそうなんじゃないのかい？そんな早打ちじゃやっぱり任せられないね": "但是，你已经要射了吧？这么快就射的话果然还是不能交给你呢", "シャペロンがあまりに可愛らしく魅惑的なので、つい忘れがちだがやはり彼女はヴェルメリオの祖母。": "夏佩洛实在是太可爱太诱人了，我差点忘了她其实是威尔梅里奥的奶奶。", "母娘丼でもなかなかすごいことだというのに、祖母孫丼とは。": "母女丼就已经很厉害了，祖孙丼就更不得了了。", "あまりにも業が深すぎて、自分はこのまま突き進んでいいのだろうかと肉棒をシャペロンの膣肉で包まれながらも、まだ迷っている。": "罪孽实在是太深重了，我一边被夏佩洛的肉壁包裹着，一边犹豫着自己是否应该继续下去。", "しかし、思っていた以上に大人しいねぇ。たくさんの女の子に囲まれてる、なんてヴェルから聞いてたから、よっぽど絶倫かと思ってたのに、ちょっと拍子抜けだよ": "但是，你比我想象的要老实呢。我听威爾说你被很多女孩子包围着，还以为你是个精力旺盛的家伙，现在我有点失望了", "このままでは沽券に関わる。": "再这样下去就太丢人了。", "家族関係など一切を忘れ、目の前のシャペロンにだけ集中した。": "我完全忘记了家族关系，只专注于眼前的夏佩洛。", "あっ！？んんっ、ふぁああぁ……っ！？ま、待って、んっ、はぁうっ、そこぉっ、奥にっ、はぁっ、ごりゅごりゅしてる……っ！": "啊！？嗯嗯，呜啊啊啊啊……！？等，等一下，嗯，哈啊呜，那里，里面，哈啊，在摩擦着……！", "急に、はぁうっ、なんだい、これはっ！？んっ、あぁっ、そんなに激しくできるなんて、んっ、あぁっ、いままで様子を見てたんだね……！": "突然，哈啊呜，这是什么！？嗯，啊啊，居然能这么激烈，嗯，啊啊，你之前都在观察情况吗……！", "シャペロンの太ももをしっかりつかんで固定すると、激しくその膣奥めがけて突き上げる。": "我紧紧抓住夏佩洛的大腿固定住，激烈地顶向她的阴道深处。", "んあぁあああぅっ！？はぁっ、こ、これがあんたの、本気っ、んくぅっ、んっ、な、なにこれっ、あぁうっ、敏感なとこっ、こんなにぐりぐりされてぇ……っ！": "嗯啊啊啊啊啊呜！？哈啊，这，这就是你的，真本事，嗯呜，嗯，这，这是什么，啊啊呜，敏感的地方，被这样摩擦着……！", "はぁっ、あぁうっ、こんな隠し玉を、はぁっ、持ってたなんて、んっ、あぁっ、このあたしが、こんなにされてるよぉ……っ": "哈啊，啊啊呜，居然藏着，哈啊，这样的绝招，嗯，啊啊，我居然被这样对待……", "肉棒は固く膨張し、彼女の最奥にまでやすやすと届く。": "肉棒变得坚硬膨胀，轻易地到达了她的最深处。", "引き続き、目の前のシャペロン本人だけに意識を集中する。": "我继续将注意力集中在眼前的夏佩洛身上。", "だが、むしろ蓋をするのではなく、彼女とヴェルの関係も踏まえると、かえって背徳感が徐々に興奮にすり替わっていくようでもあった。": "但是，考虑到她和威爾的关系，我反而觉得背德感逐渐被兴奋所取代。", "んぁあああぁっ、だ、だめだよっ、あたしがテストするのにっ、んっ、はぁっ、このままじゃっ、あっ、イカされちゃいそう……！": "嗯啊啊啊啊啊，不，不行啊，明明是我来测试你的，嗯，哈啊，这样下去的话，啊，我会被弄到高潮的……！", "も、もうっ、イッてしまうっ、んっ、あぁっ、そんなっ、はぁっ、あたしがイカされるなんて……っ、んっ、はぁうっ": "已，已经，要去了，嗯，啊啊，怎么会，哈啊，我居然会被弄到高潮……嗯，哈啊呜", "もうっ、むりっ、はぁっ、イキそうっ、イクっ、あっ、イクゥうぅ！ああああぁぁあぁ――っ！？": "已经，不行了，哈啊，要去了，去了，啊，去了呜呜呜！啊啊啊啊啊啊啊啊——！？", "シャペロンが全身をこわばらせると同時に、そのきつく締まった膣内に熱い白濁を流し込む。それを受けてか、シャペロンは大きく息をついた。": "夏佩洛全身僵硬的同时，我将滚烫的白浊液注入她紧缩的阴道内。也许是受到了刺激，夏佩洛大口喘息着。", "は、はぁっ、はああぁぁあぁっ！ああ、熱いのが、あ、あぁっ……": "哈，哈啊，哈啊啊啊啊啊啊！啊啊，热热的，啊，啊啊……", "気がつくと、彼女のその豊満な胸元からは、乳白色の液体がこぼれる。": "回过神来，乳白色的液体从她丰满的胸部溢了出来。", "まさかと思い注視すると、それは紛れもなくシャペロンの母乳だった。": "我心想不会吧，仔细一看，那毫无疑问是夏佩洛的母乳。", "何を驚いてるんだい。母乳くらい出るよ。さぁて……あたし相手にここまでやるとは予想外だよ": "你在惊讶什么啊。母乳而已，当然会流出来啊。那么……我没想到你居然能和我做到这个地步", "これならヴェルを任せてもいい……。喜びな、合格点だよ": "这样的话，把威爾交给你也没问题了……。高兴吧，你合格了", "よく分からないうちに、こちらの実力は認めてくれたようだ。": "在我不知不觉中，她似乎认可了我的实力。", "シャペロンはにやりと笑みを浮かべる。": "夏佩洛露出了一个坏笑。", "さて、せっかくだからね。もうちょっと、楽しんでいこうか": "那么，机会难得。再享受一下吧", "そんな彼女の言葉と同時に、膣肉がきゅっと強く締め付けてくる。": "在她说出这句话的同时，阴道突然紧紧地收缩了起来。", "まだまだ耐久テストだけは終わりそうになかった――": "耐久测试似乎还没有结束——"}