{"ちょっと！整理したばかりなのに、また物が増えてる！！": "等下！明明才刚整理过，东西又增加了！！", "ドロシー": "桃乐丝", "ごめんなさい……今日来ていただいたのはその相談で": "对不起……今天找你来就是为了商量这件事", "ローザ": "罗莎", "これ、高価な絵画だよぉ。こっちの彫刻も大理石だし。ローザ、美術館でも始める気？": "这是昂贵的画作哦。这边的雕刻也是大理石做的。罗莎，你打算开个美术馆吗？", "エミリー": "艾蜜莉", "これ全部、友だちのジバルからのプレゼントなの。受け取れないって断ってるんだけど置いていっちゃうの": "这些全都是朋友吉巴尔送的礼物。虽然我拒绝了，但他还是放在这里", "これだけの量を……ジバルって何者……": "这么多东西……吉巴尔是什么人……", "ジバルはお金持ちなの。ひとりで大きなお屋敷に住んでいて……気持ちはありがたいんだけど": "吉巴尔是个有钱人。他一个人住在大房子里……虽然我很感激他的心意", "ジバルのことは友達だから、あまり高価なものは抵抗あるの。それに私からはジバルに何もお返しできなくて心苦しいし": "因为吉巴尔是我的朋友，所以我不太想收太贵的东西。而且我也没办法回礼给他，所以很过意不去", "お金持ちにプレゼントって、確かに困るのよね。同じレベルのものは無理だもの": "要送礼物给有钱人确实很麻烦呢。毕竟不可能送同等价值的东西", "お返しするためには、まずこのプレゼントを売らないとお金がなくて": "要回礼的话，首先得卖掉这些礼物，不然就没有钱", "いやいや、それはもう悪循環でしかないわよ": "不不不，这样只会陷入恶性循环", "だよねぇ……ジバルに返品するのがいちばんいいかも": "就是啊……把礼物还给吉巴尔可能是最好的选择", "え、そんなことしたらジバル傷つかないかな": "咦，这样做不会伤到吉巴尔的心吗", "言い方は難しいねぇ。人間さん、ついてってあげなよ": "这个说法有点难呢。人类君，你去陪他聊聊吧", "ごめんね、人間さん。おかげでジバルには、なんとかわかってもらえたみたいだし……ほんと、ありがとうね": "对不起，人类君。多亏了你，吉巴尔好像也理解了……真的很感谢你", "今日はお客さんも少ないし……よかったら、ゆっくりしていってね": "今天客人也不多……不介意的话，就慢慢坐吧", "はぁ……私ってば、本当に流されやすくて……。どうしたらいいかなぁ……？": "哎……我真是容易随波逐流……该怎么办才好呢……？", "ローザの悩みや過去の失敗談などを聞くうち、夜も更けて店は営業を終えた。": "在听罗莎诉说烦恼和过去的失败经历时，夜色已深，店铺也关门了。", "ごめんね、こんな時間までつきあわせちゃって。そんなつもりじゃなかったんだけど、ついつい話してるうちにね": "对不起，让你陪我到这么晚。虽然我本来没这个打算，但一不小心就聊得太久了", "そもそも、お客さんに話してもらって、私たちは聞き役じゃなきゃいけないのに……私、いろいろ失格だなぁ": "本来应该是客人说，我们听……我真是失职啊", "本来はそうなのだろうが、自分相手だし気にしなくていい。": "本来应该是这样，但对方是我，所以不用在意。", "そう答えると、片付けを終えたローザは自分の隣にそっと立ち、熱っぽい視線を向ける。": "我这么回答后，收拾完的罗莎悄悄站到我身边，用热情的视线看着我。", "あなたは……優しい人ね。こんなふうに、私の話も聞いてくれて、文句一つ言わずに……": "你……真是温柔。像这样听我说话，一句抱怨都没有……", "重ねた掌。ぶつかる視線。": "重叠的手掌。交汇的视线。", "いや、そういうつもりで居残っていたわけではなくて、と距離を取る。": "不，我并不是因为这个才留下来的，我拉开距离。", "私のこと……嫌い？そうじゃないなら、ね、だめかな……？": "你讨厌我吗……？如果不是的话，可以吗……？", "下心があって残っていたわけではない、というのは事実なのだが、いつまでも奥手ぶっているつもりもなかった。": "虽然我留下来并不是因为别有用心，但我也不打算一直装作晚熟。", "ただ、完全に乗り気になるタイミングを見失ってしまっていた。": "只是，我完全错过了时机。", "あ……♪こんなにしてくれてる。私に興奮してくれてるんだね。ふふっ、よかった": "啊……♪你这么做了。你对我兴奋了呢。呵呵，太好了", "私になんて興味ないのかなって、ちょっと心配しちゃったよ。そんなことない、よね？ドキドキしてるんだよね？": "我有点担心你对我没有兴趣。没有那种事，对吧？你心跳加速了吧？", "優しく肉棒を握ると、自らの濡れそぼった秘裂へと導く。": "她温柔地握住肉棒，引导到自己湿透的秘裂处。", "嫌いじゃないならいいでしょ、とキスされ、体をまさぐられ、ズボンも下ろされて……気がつけばされるがままになって、床の上に押し倒されていた。": "她吻了我，抚摸我的身体，脱下我的裤子……回过神来，我已经任由她摆布，被推倒在地板上了。", "あっ……んんっ、はぁっ、入ってるの、んっ、見える……？すごく、んぅっ、あったかくて、気持ちいいよ……": "啊……嗯嗯，哈啊，进来了，嗯，看得见吗……？好温暖，嗯，好舒服……", "あなたも、気持ちよくなってくれてる？ね、ここも……見てたよね。気にしてくれてたよね": "你也，舒服起来了吗？呐，这里……你也看过吧。你很在意吧", "ずり下げた衣装からこぼれ出している、豊かな胸元を強調するローザ。": "罗莎强调着从松开的衣服中露出的丰满胸部。", "その大きく柔らかな膨らみが、彼女が動く度に揺れる。": "那对丰满柔软的乳房，随着她的动作而摇晃。", "ふふっ、見られてる……ってわかるものなんだよ。ちらちらって、私の胸見てたもんね。お店開けてるときから、何回も……": "呼呼，我知道……你在看我。你时不时地，偷看我的胸部。从开店的时候开始，就看了好几次……", "なのに、こうしてエッチし始めても触ってくれないし……んっ、ほら見てっ、はぁっ、あんっ……": "可是，就算像这样开始做爱，你也不碰我……嗯，你看，哈啊，啊嗯……", "自らその膨らみを潰すように揉みしだく。": "她自己揉捏着那对乳房。", "普段のローザから想像しづらい大胆さに戸惑うが、その火照った顔を見て、ああ、と思い当たった。": "从平时的罗莎难以想象的这种大胆行为让我感到困惑，但看到她那张火红的脸，我恍然大悟。", "閉店間際は自分と２人きりになっていて、グラスを空けるペースも早かったような気がする。": "在快到打烊的时候，店里只剩下我们两个人，她喝光酒杯里的酒的速度好像也变快了。", "んっ、ふふっ、私……ちょっとわかってきました": "嗯，呼呼，我……稍微明白了", "ふいにローザは笑みをこぼす。": "罗莎突然笑了。", "何事かと視線で問うと、ローザは微笑んだままうなずいて答える。": "我用眼神询问她，罗莎微笑着点头回答。", "いつも流される私がどう見えてたか……強引に迫る人たちの気持ちとか……そういうの、この状況に似てるなって": "你平时是怎么看待被牵着鼻子走的我……那些强硬的人的心情……我觉得和现在的情况很像", "言われてみれば、いまの自分こそ普段のローザのポジションだ。": "听她这么一说，现在的我正是平时罗莎的位置。", "明確に拒否はせず、でも乗り気な態度でもなく。": "没有明确拒绝，但也没有积极的态度。", "あなたがどう言えば、私が傷つかずに、エッチをやめるか、それが答え、ですよね": "你该说什么才能让我在不受伤的情况下停止做爱呢，这就是答案吧", "ローザの場合、頭でわかっているからといって口に出して実践する勇気があるかはまた別問題ではあるが、それでも相手の感覚が理解できたなら、きっと役に立つだろう。": "罗莎的情况是，虽然她脑子里明白，但有没有勇气说出来实践又是另一回事了，即便如此，如果能理解对方的感受，一定会有所帮助的。", "ねえ、じゃあ……本当のところは、あなたは私とエッチ、したいの？したくないの……？": "那么……你真的想和我做爱吗？还是不想……？", "あなたが、普段の私と同じなんだと思ったら、なんだか不安に、あっ、んふぁああぁっ！？": "一想到你和平时的我一样，我就感到不安，啊，嗯啊啊啊啊！？", "下から精一杯、突き上げる。": "我从下面竭尽全力地往上顶。", "したいに決まってる、もちろんそれが答えだ。": "我当然想做，这就是答案。", "あっ、はぁんっ、んんっ……よ、よかったぁ、じゃあ、もっとっ、はぁっ、動いちゃうっ、んっ、あぁうっ": "啊，哈啊，嗯嗯……太，太好了，那，我再，哈啊，动起来，嗯，啊啊呜", "すごく気持ちいいって顔してるもんね……よかった、それ、嘘じゃなかったのね。もっと、んっ、はぁっ、もっとその顔、見せてっ": "你看起来非常舒服……太好了，你没有骗我。让我，嗯，哈啊，让我多看看你的表情", "床の上なので、下から突き上げる動きは今の一度くらいが限界。": "因为是在地板上，从下面往上顶的动作最多只能做到一次。", "顔をとろけさせながら腰をグラインドさせるローザに後を任せる。": "我将主导权交给了表情陶醉，扭动着腰的罗莎。", "はぁっ、あっ、あんっ、あなたのおっきいのがっ、はぁっ、私の気持ちいいとこっ、んっ、ぐりぐりってしてっ、あぁっ": "哈啊，啊，啊嗯，你大大的那个，哈啊，在我舒服的地方，嗯，摩擦着，啊啊", "これっ、すごいっ、はぁっ、奥からじんじんしてきちゃうっ、あぁっ": "这个，好厉害，哈啊，里面麻麻的，啊啊", "こういうときは大胆なんだね、とローザに問いかけると、彼女は顔をさらに赤くして首を横に振った。": "我问罗莎，这种时候你可真大胆啊，她脸变得更红，摇了摇头。", "んっ、ち、ちがうよぉ……っ、はぁっ、私からっ、強引に押し倒したことなんてないしっ、んっ、あぁうっ": "嗯，不，不是的……哈啊，我从来没有，强行推倒过别人，嗯，啊啊呜", "でも……それが、興奮しちゃう、んっ、理由、かも……っ、はぁっ、あっ、はぁ……っ": "但是……这可能，就是我兴奋的，原因……哈啊，啊，哈啊……", "だからっ、はぁっ、私……っ、もうっ、こんなになっちゃって、あっ、とまんない、のぉ……っ": "所以，哈啊，我……已经，变成这样，啊，停不下来了……", "あふれる愛液を跳ねさせながら、ローザは何度も腰を上下させる。": "罗莎的腰上下摆动，爱液飞溅。", "その度におとずれる熱い快楽に、こちらも限界を迎えつつあった。": "每次到来的火热快感，让我也逐渐接近极限。", "ねぇっ、私っ、もうイッちゃいそうだよっ、んっ、あぁうっ、イッちゃうっ、ねぇっ、いっしょにっ、あっ、んっ、あぁぁぁぁっ……": "嗯，我，快要高潮了，嗯，啊啊呜，要去了，嗯，一起，啊，嗯，啊啊啊啊啊……", "こみ上げる衝動を精液に代えて、ローザの収縮する膣肉にめいっぱい放出する。": "我将涌起的冲动化作精液，尽情地射在罗莎收缩的穴肉里。", "それを受け止めながら、ローザは小さく体を震わせながら、だらしなく快楽に酔った顔で微笑んだ。": "罗莎一边接受着我的精液，一边微微颤抖着身体，露出沉醉于快感的淫荡笑容。", "ふふっ……こんな気持ちいいの、知らなかった……。これで私、ちょっと成長、したかなぁ……？": "呵呵……我从来不知道，原来这么舒服……。这样我，是不是，成长了一点……？", "誰にでも自分の主張を通せるようになるには、きっとまだまだ道のりは長くなりそうだが、少なくとも自分には遠慮しないでほしい。": "虽然要让自己的主张被所有人接受，还有很长的路要走，但至少我希望她能对自己更坦率一些。", "そう告げると、ローザはもじもじと体をゆすりながら、頬を赤らめ、こちらに視線を向ける。": "听到我这么说，罗莎扭扭捏捏地晃动着身体，红着脸看向我。", "じゃ、じゃあ……こ、このあと、私の部屋にも……来て、くれる……？": "那，那么……等，等会，你也能……来，我的房间吗……？", "今度は、ヘタに紳士ぶることなく、即答で応じたのだった。": "这次我没有装模作样，而是立刻回答了她。"}