{"それでは皆様、しばしご歓談をお楽しみくださいませ": "那么各位来宾，请尽情享受畅谈时光", "司会者": "主持人", "ステキねぇ。高砂の２人、とってもお似合い": "真棒呢。高砂的两人，非常相配", "ドロシー": "桃樂絲", "本当。幸せオーラで輝いてるわね": "真的。幸福的气场闪闪发光呢", "シンデレラ": "仙杜瑞拉", "こんな高級ホテルでの披露宴とか、うらやましい！": "在这种高级旅馆举办婚礼，好羡慕！", "シンデレラ、ドロシー。来てくれたの。ありがとう": "仙杜瑞拉，桃乐丝。谢谢你们来", "ショコラ": "雪克莉", "結婚おめでとう、ショコラ。ステキな披露宴ね！": "祝福你结婚，雪克莉。好棒的婚礼呢！", "ご招待ありがとう。ショコラ、とってもキレイよ": "谢谢你的邀请。雪克莉，你非常漂亮哦", "嬉しい。愛する人と結ばれるって、本当に幸せ": "我好开心。能和心爱的人结为连理，真的很幸福", "うんうん、こんな可愛いショコラと結婚なんて、あなたも幸せ者ね": "对啊对啊，能和这么可爱的雪克莉结婚，你也很幸福呢", "こんなに可愛くてお菓子作りの得意な奥さん、自慢しちゃうわよね": "这么可爱又擅长做点心的太太，真令人骄傲呢", "な、なんか緊張しちゃう。私で、本当に大丈夫かな": "我，我有点紧张。我真的可以吗", "そうだ、ウエディングケーキは私が作ったの": "对了，结婚蛋糕是我做的哦", "さすがパティシエのショコラらしいわね": "果然不愧是甜品师雪克莉呢", "ペリーヌ様のお墨付き。たくさん食べてね": "佩利奴大人也认可了。多吃点哦", "ペリーヌのお墨付き？それってもう免許皆伝なのかしら": "佩利奴认可了？那已经算是出师了吧", "結婚を機に、一人前と認めてもいいって": "她说可以趁结婚的机会，认可我独当一面", "ええっ、ほんとに！？すごいじゃない": "哎，真的吗！？好厉害啊", "暖簾分けしてもいいって": "她说可以让我挂她的招牌", "じゃあもう、結婚後は2人でお店をやるの、確定ね": "那结婚后，你们俩就一起开店了呢", "いいなー、そういうの。憧れちゃう": "好羡慕啊。好憧憬", "でも、それより嬉しいのは、人間さんと結婚すること": "但是，比起这个，我更高兴的是能和人間君结婚", "やだっ、ノロケ！？": "好讨厌，秀恩爱！？", "私は、創造期も曖昧。けど、結婚したら、今より自分の存在がハッキリする気がする": "我的创造期也很模糊。但是，结婚之后，我觉得自己的存在会比现在更清晰", "そっか……うん、そうね。家族になるんだもん。創造期がどうでも関係ないわよね": "是吗……嗯，是啊。毕竟要成为家人了。创造期什么的都无所谓了呢", "だから人間さんは、私のすべてなんだよ": "所以人間君就是我的一切哦", "ずっと……一緒だからね": "我们会……一直在一起哦", "はいはい、ごちそうさま": "好啦好啦，我吃饱了", "なんか、まだ実感わかない。私たち、結婚したんだよね": "总觉得还没有实感。我们结婚了呢", "ショコラの言わんとすることは、こちらもよく理解できた。": "雪克莉想说的事情，我也非常理解。", "あまりにも大規模なイベントを挟むと、却って実感がわかないものだ。": "中间夹了规模这么大的活动，反而没什么实感。", "夜風が気持ちいいね。こうして、あなたと2人きりなのが、なんだか不思議": "夜风真舒服。像这样跟你独处，总觉得好不可思议", "ね……今夜って、その、初夜……ってやつなんだよね？あのポームムのイタズラ以来だけど……その……": "告诉我……今晚，那个，就是所谓的……初夜吧？自从那次波姆姆的恶作剧以来……那个……", "ショコラが決意した表情でこちらを見上げる。その顔だけで意図は伝わってくる。任せておいて、と告げながら口づけを交わすのだった。": "雪克莉用下定决心的表情抬头看我。光看她的表情就能明白她的意图。我一边告诉她：交给我吧，一边与她接吻。", "あっ、は、恥ずかしい。お尻、丸出しだけど": "啊，好，好害羞。屁股，整个露出来了", "お尻の丸みはもちろん、アナルまで丸見えなのだが、そこまで言うとショコラが固くなってしまいそうだったので、羞恥を煽るのはやめておく。": "不只是屁股的圆润，连肛门都一览无遗，但要是连这都说出来，雪克莉可能会僵住，所以我决定不再煽动她的羞耻心。", "あっ、当たってるっ。こ、これっ、はぁっ、んんっ。私のなかに、あなたがっ、は、入って、んっ、あぁんっ": "啊，顶到了。这，这个，哈啊，嗯嗯。你，进到，我的里面，嗯，啊啊嗯", "はぁっ、あっ、拡げられてるっ？んっ、あんっ、でもっ、嫌じゃ、ないっ……。あなたの温もりが、んっ、はぁっ、伝わってきて……っ！": "哈啊，啊，被撑开了？嗯，啊嗯，但是，我不讨厌……。你的温暖，嗯，哈啊，传过来了……！", "ショコラの狭穴に、少しずつ肉棒をなじませるように抽送する。": "我慢慢抽送，让肉棒逐渐适应雪克莉的狭窄小穴。", "何度か繰り返していると、徐々に蜜液が滲みはじめた。": "重复几次之后，蜜液开始慢慢渗出。", "あっ、あぁうっ、んっ、ちょっと、痛いけどっ、はぁんっ。でも、くっ、んんっ、い、いいの……平気、だと思う": "啊，啊啊唔，嗯，虽然有点痛，哈啊嗯。但是，唔，嗯嗯，没，没关系……我想，应该没问题", "彼女の言葉を信じ、更に肉棒を突き入れると、薄膜の抵抗を感じる。": "我相信她的话，继续将肉棒顶进去，感觉到薄膜的抵抗。", "思い切ってそれも貫くと、ショコラは小さく呻き、身体をのけぞらせた。": "我下定决心将薄膜也一起贯穿，雪克莉发出轻微的呻吟，身体向后仰。", "はぁっ！あっ、んんっ……！だ、大丈夫、だからっ。でもこれで、私とあなたは本当に一つになった、ってことだよね": "哈啊！啊，嗯嗯……！我，我没事。但是这样一来，就真的和你合为一体了，对吧", "そのことが、はぁっ、んっ、うれしくてっ、んっ、はっ、っ……": "这件事，哈啊，嗯，让我好高兴，嗯，哈，唔……", "狭穴を拡張していく状況をイメージしながら、ゆっくりと抜き差しを始める。": "我一边想象着狭窄的小穴逐渐被扩张开的状况，一边开始慢慢抽插。", "んっ、あぁっ、私の、あそこ……はぁっ、あなたでいっぱいに、なってるっ、んっ、はぁっ": "嗯，啊啊，我的，那里……哈啊，被你，填满了，嗯，哈啊", "ねぇっ、んっ、私のあそこ、変じゃない……？ちゃんと、んっ、あなたのこと、気持ちよく、んっ、できてるっ……？": "告诉我，嗯，我的那里，会不会很奇怪……？有没有，嗯，好好地，让你，嗯，舒服起来……？", "もちろんだと答えつつも、ショコラのその健気な言動に、ますます下半身に熱が集まり始める。": "我一边回答当然，一边因为雪克莉的积极而让下半身越来越热。", "んっ、あぁっ、大丈夫だからねっ、あぁうっ。ちゃんとあなたが気持ちよくなるように、んっ、ぁうっ、もっと、激しくしてもいいから……ぁっ！": "嗯，啊啊，我没事的，啊啊唔。为了让你更舒服，嗯，啊唔，你可以，再激烈一点……啊！", "私も、んっ、あっ、だんだんっ、身体が熱くなってきて、はぁっ、あぁううっ……！？んっ、これって、気持ちいい、ってこと……？": "我也是，嗯，啊，身体，越来越热，哈啊，啊啊唔唔……！？嗯，这就是，舒服，的感觉……？", "はじめて、なのにっ、はぁんっ！んっ、あぁっ、なのにっ、こんな、はぁっ、気持ちよくなってきちゃう、なんてっ": "我明明，是第一次，哈啊嗯！嗯，啊啊，第一次，却这么，哈啊，舒服，什么的", "締め付ける媚肉の感触。ただ狭くきついだけではなく、いまやすっかり濡れそぼっているショコラの蜜壺は、温かな快楽をもたらしてくれる。": "紧缩的媚肉触感。现在雪克莉的蜜壶已经不再只是狭窄紧致，而是完全湿润，为我带来温暖的快乐。", "あぁうっ、んんっ、気持ち、いいっ……！はぁっ、そうやってあなたにっ、はぁっ、おくっ、ずんずんされると、はぁんっ": "啊啊唔，嗯嗯，好，舒服……！哈啊，你这样，哈啊，顶我的里面，哈啊嗯", "おなかの奥からっ、はぁっ、じんわり何か広がっていって……っ！はぁっ、あっ、あなたを、あなたのことを、身体全体で、感じるっ": "有什么，哈啊，从肚子里面，慢慢地扩散开来……！哈啊，啊，我用全身，感受着你，感受着你的一切", "もっと、あなたの熱を感じたいっ、はぁっ、ひとつになってるって、気がするの……っ、はぁっ、あんっ": "我想，更多地感受你的热量，哈啊，感觉我们，合为一体了……，哈啊，啊嗯", "ねっとりと絡みつくショコラの肉襞は、まるで彼女に抱擁されているかのような感覚だった。": "雪克莉的肉壁紧紧地缠绕上来，让我感觉就像被她拥抱一样。", "ひとつになっている――その感覚は、自分も彼女と共有していた。": "合为一体——这种感觉，我自己也和她共享着。", "初めて雄を受け入れた彼女の秘所は、こちらのペニスを溶かすような熱をもって迎えてくれていた。": "她第一次接受雄性的秘处，用仿佛要融化我肉棒的热量迎接我。", "んっ、はぁっ、な、なんか身体の奥から熱いのがあふれそうっ、んぁっ、あぁうっ、こ、これっ、なにっ、はぁうっ": "嗯，哈啊，感，感觉身体里面涌出一股热流，嗯啊，啊啊唔，这，这是，什么，哈啊唔", "活発に蠕動する媚肉は、その絶頂が近いことを示唆していた。": "活蹦乱跳地蠕动的媚肉，暗示着她即将迎来高潮。", "その最奥の震えを感じ取りながら、激しく突き立てる。": "我一边感受着她最深处的颤抖，一边激烈地突刺。", "ああああぁっ、はぁっ、んんっ、なんか、きちゃうぅっ、あぁうっ、奥から、はぁっ、出てきちゃうううぅうぅぅ……っ！？": "啊啊啊啊啊，哈啊，嗯嗯，有什么，要来了，啊啊唔，从里面，哈啊，要出来了唔唔唔唔唔唔唔……！？", "ひときわ激しく締め付けるショコラに呼応して、こちらも彼女の膣奥にありったけの精液をぶちまけた。": "呼应着雪克莉格外激烈的收缩，我也将所有的精液射进了她的最深处。", "大きく息をつくと、ショコラは穏やかな笑みを浮かべ、こちらに視線を向ける。": "雪克莉大口喘着气，露出平静的笑容，看向我。", "んっ、はぁ……っ、ありがとう……あなたが優しくしてくれたから、初めてでも、気持ちよくなれたよ……": "嗯，哈啊……，谢谢你……因为你对我很温柔，所以就算是第一次，我也很舒服……", "果たして、本当に彼女が言うほど優しくできたのか、自信はあまりなかったが、ショコラは微笑みを絶やさずに言った。": "我到底有没有像她说的那么温柔，其实我没什么自信，但雪克莉一直微笑着。", "これからずっと……あなたとこうして繋がっていくんだよね。だって、私たち、夫婦なんだもんね": "从今以后……我们会一直像这样结合在一起吧。因为我们，是夫妻嘛", "まだ実感が伴っていなかった新婚気分に、ようやくリアリズムが付加された瞬間だった。": "新婚的感觉终于伴随着现实感，附加到我身上。"}