{"う、うーん、これは吾輩には少し、可愛すぎるデザインかも": "嗯，嗯，這個設計對吾輩來說，可能有點太可愛了", "吾輩": "吾輩", "そうだね。ブリンブリンすぎるね。こっちは？": "是啊。太閃亮了。這個怎麼樣？", "クレア": "克蕾雅", "あ、うん！着替えてくるね": "啊，嗯！我去換衣服", "クレア、吾輩よりやる気満々なんだけど": "克蕾雅，你比吾輩還要有幹勁呢", "ティンカー・ベル": "汀可貝兒", "花嫁にとっての最高の一着を見つける。それが私、付添人の役目": "找到新娘最棒的一件衣服。這就是我，伴娘的職責", "クレアって何でものめり込んじゃうよね。真面目っていうかまっすぐっていうか": "克蕾雅不管做什麼事都很投入呢。該說是認真還是直率呢", "人間さんはデレデレしてどんなドレスでも可愛いって言うし、ティンカはセンスないし私が頑張るしかない": "人間君會害羞，不管穿什麼禮服都會說可愛，汀可又沒有品味，只能靠我努力了", "辛辣ゥ！": "好毒舌！", "ね、これ、どうかな？": "看，這件怎麼樣？", "お、いいじゃーん！ね、人間さん。って、ダメだ……デレデレすぎて使いモノにならない顔してる": "哦，不錯嘛！人間君，怎麼樣？啊，不行……太害羞了，完全派不上用場", "ステキ。クラシカルなデザインで吾輩によく似合ってる": "真棒。古典的設計很適合吾輩", "クレア殿が言うと説得力あるね": "克蕾雅小姐說這話很有說服力呢", "うんうん！なんていうの、モダン？": "嗯嗯！怎麼說呢，很現代？", "２人についてきてもらって正解だったかも。吾輩は、自分のセンスに自信持てないし": "帶你們兩個來可能是正確的。吾輩對自己的品味沒有自信", "ねー、もう結婚するんだしさ、そろそろ名前決めた方がよくない？": "說起來，都結婚了，差不多該決定名字了吧？", "えっ、名前？": "嗯，名字？", "確かに。吾輩のまま結婚するの？": "確實。結婚後還是叫吾輩嗎？", "うん、名前はないままでいいの。名前に縛られたくないから。名前はなくても、吾輩は吾輩だもん": "嗯，沒有名字也行。我不想被名字束縛。就算沒有名字，吾輩還是吾輩", "それに、吾輩はなんでも屋だから。名前がないってミステリアスでかっこいいし": "而且，吾輩是萬事屋。沒有名字很神祕，很帥", "ふーん、吾輩らしいっちゃらしいか": "嗯，確實很像吾輩", "ねえ、あの露出度高めドレスも試着してみたら？": "那個，要不要試試看那件露出度高的禮服？", "わー、オーガンジーがステキだけど、ほんとに露出度高いね": "哇，歐根紗布料很美，但露出度真的很高呢", "結婚式の概念に縛られなくてもいいと思う": "我覺得不用被婚禮的概念束縛", "案外、吾輩らしいドレスかも": "意外的，可能是很適合吾輩的禮服", "そっか。着て、みようかな。人間さん殿も着てみてほしい？": "是嗎。要穿穿看嗎。人間君殿下也想穿穿看嗎？", "人間さんはもう吾輩ならなんでもいいんだよ。当てにしちゃだめ": "人間君的話，只要是吾輩穿的，什麼都可以哦。不能指望他", "よし、試着してみる。みんな、ちょっと待っててね": "好，我試穿一下。大家，稍微等一下哦", "結局、先ほどの好評だったドレスに決めたところで、細かい部分の採寸をすることになった。": "結果，決定穿剛纔評價很高的禮服，開始測量細節部分的尺寸。", "既製品ではない、世界に一着だけの、吾輩のためのドレスになるはずだ。": "不是成品，而是世界上只有一件，爲了吾輩而存在的禮服。", "おっと、ずいぶん胸があるんですなぁ？んー？": "哦，胸部挺大的呢？嗯？", "仕立て屋": "裁縫", "ふと気づくと、仕立て屋は吾輩の胸元にメジャーを回しながら、ぎゅっと縛るように力を入れてきた。": "突然注意到，裁縫一邊用捲尺繞着吾輩的胸口，一邊用力地勒緊。", "あ、あの、ちょっと、そんなにしたら、あっ、胸が、出ちゃ……あっ！？": "那，那個，等等，那樣的話，啊，胸部，會露出來……啊！？", "留め具を外す仕立て屋。着ていた仮ドレスは足元にすとんと落ち、吾輩は全裸になってしまった。": "裁縫解開了釦子。穿在身上的禮服掉到了腳邊，吾輩變得全裸了。", "あ、あのっ、は、裸に、なっちゃって": "那，那個，變，變成，裸體了", "まだ採寸が終わってないんですよ。ちゃんと、測ってあげないといけませんからねぇ？": "尺寸還沒量完呢。必須好好地測量一下才行呢？", "え、ちょ、ちょっと、お尻に何か……あっ、あぁうっ！？あの、何か当たって、はぁっ、あっ": "哎，等，等一下，屁股上有什麼……啊，啊啊嗚！？那個，有什麼頂着，哈啊，啊", "仕立て屋は、裸にされた吾輩の後ろから幾重にもメジャーを巻き付けると、もっともらしく数値を読む。": "裁縫從被脫光的吾輩身後用捲尺一圈圈地纏繞着，然後煞有介事地讀着數值。", "ふむふむ、着痩せするタイプですな。胸は思ったよりも大きいようだ": "嗯嗯，是穿衣顯瘦的類型呢。胸部比想象中要大", "そんな中で、後ろから何かを押し当ててくる。": "在這期間，有什麼東西從後面頂着吾輩。", "その何かが何なのかは、吾輩も薄々気付いていた。それはすでに吾輩の大事なところに密着していて……。": "吾輩也隱約察覺到了那是什麼。那東西已經緊緊地貼在吾輩的重要部位……。", "お尻の肉付きも、ぱっと見よりもありそうだ、と……": "股間的肉感，看上去比想象中要多……", "あ、あう、こんなことしてっ、うっ、助けを呼びますよ": "啊，啊嗚，做這種事，嗚，我會叫人來救我的", "いいんですか？": "可以嗎？", "予想していなかった問いかけに、吾輩は固まってしまった。": "面對這意料之外的提問，吾輩僵住了。", "やめろ、ただじゃおかないぞ、という脅しではなかったし、口元を塞いだりといった実力行使でもなかった。": "不是“住手，我會讓你喫不了兜着走”這樣的威脅，也不是捂住嘴之類的暴力行爲。", "けど、吾輩は動けなかった。": "但是，吾輩卻動不了。", "そ、それは……あうっ、で、でもっ、こんなことっ、あ……だ、だめ": "那，那是……啊嗚，但，但是，這種事，啊……不，不行", "大事な結婚式の前に、花嫁がこんなオヤジに穢されたと知れたら……そりゃあ同情されます。あなたには何の落ち度もない。でも……": "在重要的婚禮之前，要是新娘被這種大叔玷污了的話……那肯定會很讓人同情的。你沒有任何過錯。但是……", "元の、何も起きなかったときと同じにはならない。": "已經無法回到什麼都沒發生的時候了。", "祝福するほうも、されるほうも、必ずこのことを考えてしまう。": "無論是祝福的人，還是被祝福的人，肯定都會想到這件事。", "もうおわかりですね。さあ、では採寸を続けましょう。もちろん、測るのは、あなたのここです": "你已經明白了吧。那麼，繼續量尺寸吧。當然，要量的是你的這裏", "仕立て屋の固くなったモノが、吾輩のアソコに入り込んでくる。": "裁縫硬邦邦的東西，進入了吾輩的那裏。", "その、異物が入っているという感覚に、思わず吾輩から声が漏れた。": "那種異物進入的感覺，讓吾輩忍不住叫了出來。", "んあぁああうっ……！？んっ、はぁっ、はっ、だ、だめ、声が……出ちゃう……": "嗯啊啊啊啊嗚……！？嗯，哈啊，哈，不，不行，聲音……要出來了……", "カーテンの向こうにはみんながいる。": "簾子的對面是大家。", "あまり騒げば、この現場を見られてしまう。それはなんとしても避けたい。": "要是太吵的話，會被看到這個現場的。無論如何都要避免。", "んっ、ううっ、はぁっ……あっ、あぁうっ、そ、そんなにっ、いっぱい、う、動かないでっ、はぁっ、んくぅっ……！": "嗯，嗚嗚，哈啊……啊，啊啊嗚，那，那樣，不要，動得，那麼激烈，哈啊，嗯嗚……！", "ふふっ、一生懸命に声が出ないようこらえているのですね。その健気な姿に、ますます……": "呵呵，你拼命地忍着不發出聲音呢。你那堅強的樣子，讓我更加……", "ああふぁああっ、はぁっ、はげしく、しないでっ……ん、は、はぁっ、や、やだっ、あぁうっ": "啊啊呼啊啊啊，哈啊，不要，那麼激烈……嗯，哈，哈啊，不，不要，啊啊嗚", "身体の奥に、ずんっ、と重たい衝撃が届く。": "身體的深處，傳來了沉重的衝擊。", "敏感な部分は熱く痺れたようになっていて、それをモノの先端で何度もしつこく刺激されて、声が漏れそうになる。": "敏感的部分變得又熱又麻，被那東西的前端不停地刺激着，聲音快要漏出來了。", "あ、あうっ、んっ、こんなのだめっ、はぁっ、あぁうっ。んぅ、くぁああっ、もう、放してっ、あっ、あぁあぁっ": "啊，啊嗚，嗯，這樣不行，哈啊，啊啊嗚。嗯，嗚啊啊啊，快，快放開我，啊，啊啊啊啊", "ふうっ、はぁっ、なかなかに狭いようですね……でもっ、くっ、私のこれがぴったりになるように、拡げてあげますっ": "呼，哈啊，相當的狹窄呢……但是，嗚，爲了讓我這個東西能完全吻合，我會把它擴張開的", "やだっ、あぁっ、やめて、よっ、はああぁぁああぁんっ！？": "不要，啊啊，快住手，呀，哈啊啊啊啊啊啊啊嗯！？", "メジャーが胸元に更に強く食いこみ、膨らみは形を潰される。": "捲尺更加用力地陷進了胸口，把膨脹的形狀給壓扁了。", "アソコのなかは、大きなモノをぐいぐいと押し込まれて、仕立て屋の言うとおり、拡げられているようだった。": "那裏裏面，被巨大的東西不停地頂着，正如裁縫所說，正在被擴張着。", "はぁっ、あぁうぅっ、くるし……っ、んっ、あぁうううっ、そんなにしたらっ、声っ、でちゃ、でちゃうっ": "哈啊，啊啊嗚嗚，好難受……嗯，啊啊嗚嗚嗚，那樣的話，聲音，要，要出來了", "だめ、なのに……っ、はぁっ、こんなの、嫌われ、ちゃうっ": "明明，不可以的……哈啊，這樣子，會被討厭的", "花嫁がこんなふうに犯されているなんて知られたら、新郎は絶望し、失望するに違いなかった。": "要是新郎知道新娘被這樣侵犯的話，肯定會絕望，失望的。", "少なくとも吾輩には、そうとしか考えられなかった。": "至少吾輩是這麼想的。", "はぁっ、あうっ、嫌われ、たくないっ、はぁっ、あっ。だから、んっ、声……っ、んんっくううぅっ、がまんっ、しなきゃ……！": "哈啊，啊嗚，不想，被討厭，哈啊，啊。所以，嗯，聲音……嗯嗯咕嗚嗚嗚，必須，忍住……！", "くくっ、とか言いながら楽しんでますよねぇ。ほら、こんなにひくひくさせちゃって……私のモノに吸い付いて離れませんよ": "咕咕，嘴上這麼說，其實很享受吧。看，都這麼一抖一抖的了……緊緊地吸着我的東西，不肯放開呢", "ち、ちがぁ……っ、くううっ、はぁっ、そんなんじゃ、ないからっ。あぁうっ、んっっはぁっ、だ、だめそれっ、おくっ、びんかんなのにっ": "不，不是……咕嗚嗚，哈啊，纔不是，那樣呢。啊啊嗚，嗯哈啊，那，那裏不行，裏面，很敏感的", "イッてしまいそう。": "要去了。", "ほとんど他人の仕立て屋に、いきなり絶頂まで導かれるなんて。": "被幾乎算是陌生人的裁縫，突然間就帶到了高潮。", "吾輩は、反応してしまう自分の身体が腹立たしかった。": "吾輩，對身體的反應感到很生氣。", "イキそうなんですね？いいでしょう、こちらもイカせてもらいます。挙式を控えた花嫁マンコにたっぷりと……！": "要去了吧？可以哦，我也讓你高潮吧。在即將舉行婚禮的新娘小穴裏盡情地……！", "あっ、だ、だめっ、やめっ、あっ、あぁうっ！？ああぁ……あはぁっ！": "啊，不，不行，住手，啊，啊啊嗚！？啊啊啊……啊哈啊！", "膣内に広がっていくどろりとした感覚。": "在陰道里擴散開來的粘稠感。", "ふらふらする身体をなんとか支えて、呆然と宙を仰ぐ。": "勉強支撐着搖搖晃晃的身體，呆呆地仰望着天空。", "あぁ……いっぱい出されちゃった……花嫁、なのに……": "啊啊……射了好多……明明，是新娘……", "さて、採寸も終わりですね。あなたのアソコは、私のモノにぴったり、ってことでいいですね": "那麼，測量也結束了呢。你的那裏，和我的東西，很合得來，這樣可以吧", "後日、吾輩が別のドレスショップを選ぶことにしたのは、言うまでもない。": "之後，吾輩選擇了別的禮服店，自不必說。"}