{"ちょっと！整理したばかりなのに、また物が増えてる！！": "等下！明明纔剛整理過，東西又增加了！！", "ドロシー": "桃樂絲", "ごめんなさい……今日来ていただいたのはその相談で": "對不起……今天找你來就是爲了商量這件事", "ローザ": "羅莎", "これ、高価な絵画だよぉ。こっちの彫刻も大理石だし。ローザ、美術館でも始める気？": "這是昂貴的畫作哦。這邊的雕刻也是大理石做的。羅莎，你打算開個美術館嗎？", "エミリー": "艾蜜莉", "これ全部、友だちのジバルからのプレゼントなの。受け取れないって断ってるんだけど置いていっちゃうの": "這些全都是朋友吉巴爾送的禮物。雖然我拒絕了，但他還是放在這裏", "これだけの量を……ジバルって何者……": "這麼多東西……吉巴爾是什麼人……", "ジバルはお金持ちなの。ひとりで大きなお屋敷に住んでいて……気持ちはありがたいんだけど": "吉巴爾是個有錢人。他一個人住在大房子裏……雖然我很感激他的心意", "ジバルのことは友達だから、あまり高価なものは抵抗あるの。それに私からはジバルに何もお返しできなくて心苦しいし": "因爲吉巴爾是我的朋友，所以我不太想收太貴的東西。而且我也沒辦法回禮給他，所以很過意不去", "お金持ちにプレゼントって、確かに困るのよね。同じレベルのものは無理だもの": "要送禮物給有錢人確實很麻煩呢。畢竟不可能送同等價值的東西", "お返しするためには、まずこのプレゼントを売らないとお金がなくて": "要回禮的話，首先得賣掉這些禮物，不然就沒有錢", "いやいや、それはもう悪循環でしかないわよ": "不不不，這樣只會陷入惡性循環", "だよねぇ……ジバルに返品するのがいちばんいいかも": "就是啊……把禮物還給吉巴爾可能是最好的選擇", "え、そんなことしたらジバル傷つかないかな": "咦，這樣做不會傷到吉巴爾的心嗎", "言い方は難しいねぇ。人間さん、ついてってあげなよ": "這個說法有點難呢。人類君，你去陪他聊聊吧", "ごめんね、人間さん。おかげでジバルには、なんとかわかってもらえたみたいだし……ほんと、ありがとうね": "對不起，人類君。多虧了你，吉巴爾好像也理解了……真的很感謝你", "今日はお客さんも少ないし……よかったら、ゆっくりしていってね": "今天客人也不多……不介意的話，就慢慢坐吧", "はぁ……私ってば、本当に流されやすくて……。どうしたらいいかなぁ……？": "哎……我真是容易隨波逐流……該怎麼辦纔好呢……？", "ローザの悩みや過去の失敗談などを聞くうち、夜も更けて店は営業を終えた。": "在聽羅莎訴說煩惱和過去的失敗經歷時，夜色已深，店鋪也關門了。", "ごめんね、こんな時間までつきあわせちゃって。そんなつもりじゃなかったんだけど、ついつい話してるうちにね": "對不起，讓你陪我到這麼晚。雖然我本來沒這個打算，但一不小心就聊得太久了", "そもそも、お客さんに話してもらって、私たちは聞き役じゃなきゃいけないのに……私、いろいろ失格だなぁ": "本來應該是客人說，我們聽……我真是失職啊", "本来はそうなのだろうが、自分相手だし気にしなくていい。": "本來應該是這樣，但對方是我，所以不用在意。", "そう答えると、片付けを終えたローザは自分の隣にそっと立ち、熱っぽい視線を向ける。": "我這麼回答後，收拾完的羅莎悄悄站到我身邊，用熱情的視線看着我。", "あなたは……優しい人ね。こんなふうに、私の話も聞いてくれて、文句一つ言わずに……": "你……真是溫柔。像這樣聽我說話，一句抱怨都沒有……", "重ねた掌。ぶつかる視線。": "重疊的手掌。交匯的視線。", "いや、そういうつもりで居残っていたわけではなくて、と距離を取る。": "不，我並不是因爲這個才留下來的，我拉開距離。", "私のこと……嫌い？そうじゃないなら、ね、だめかな……？": "你討厭我嗎……？如果不是的話，可以嗎……？", "下心があって残っていたわけではない、というのは事実なのだが、いつまでも奥手ぶっているつもりもなかった。": "雖然我留下來並不是因爲別有用心，但我也不打算一直裝作晚熟。", "ただ、完全に乗り気になるタイミングを見失ってしまっていた。": "只是，我完全錯過了時機。", "あ……♪こんなにしてくれてる。私に興奮してくれてるんだね。ふふっ、よかった": "啊……♪你這麼做了。你對我興奮了呢。呵呵，太好了", "私になんて興味ないのかなって、ちょっと心配しちゃったよ。そんなことない、よね？ドキドキしてるんだよね？": "我有點擔心你對我沒有興趣。沒有那種事，對吧？你心跳加速了吧？", "優しく肉棒を握ると、自らの濡れそぼった秘裂へと導く。": "她溫柔地握住肉棒，引導到自己溼透的祕裂處。", "嫌いじゃないならいいでしょ、とキスされ、体をまさぐられ、ズボンも下ろされて……気がつけばされるがままになって、床の上に押し倒されていた。": "她吻了我，撫摸我的身體，脫下我的褲子……回過神來，我已經任由她擺佈，被推倒在地板上了。", "あっ……んんっ、はぁっ、入ってるの、んっ、見える……？すごく、んぅっ、あったかくて、気持ちいいよ……": "啊……嗯嗯，哈啊，進來了，嗯，看得見嗎……？好溫暖，嗯，好舒服……", "あなたも、気持ちよくなってくれてる？ね、ここも……見てたよね。気にしてくれてたよね": "你也，舒服起來了嗎？吶，這裏……你也看過吧。你很在意吧", "ずり下げた衣装からこぼれ出している、豊かな胸元を強調するローザ。": "羅莎強調着從鬆開的衣服中露出的豐滿胸部。", "その大きく柔らかな膨らみが、彼女が動く度に揺れる。": "那對豐滿柔軟的乳房，隨着她的動作而搖晃。", "ふふっ、見られてる……ってわかるものなんだよ。ちらちらって、私の胸見てたもんね。お店開けてるときから、何回も……": "呼呼，我知道……你在看我。你時不時地，偷看我的胸部。從開店的時候開始，就看了好幾次……", "なのに、こうしてエッチし始めても触ってくれないし……んっ、ほら見てっ、はぁっ、あんっ……": "可是，就算像這樣開始做愛，你也不碰我……嗯，你看，哈啊，啊嗯……", "自らその膨らみを潰すように揉みしだく。": "她自己揉捏着那對乳房。", "普段のローザから想像しづらい大胆さに戸惑うが、その火照った顔を見て、ああ、と思い当たった。": "從平時的羅莎難以想象的這種大膽行爲讓我感到困惑，但看到她那張火紅的臉，我恍然大悟。", "閉店間際は自分と２人きりになっていて、グラスを空けるペースも早かったような気がする。": "在快到打烊的時候，店裏只剩下我們兩個人，她喝光酒杯裏的酒的速度好像也變快了。", "んっ、ふふっ、私……ちょっとわかってきました": "嗯，呼呼，我……稍微明白了", "ふいにローザは笑みをこぼす。": "羅莎突然笑了。", "何事かと視線で問うと、ローザは微笑んだままうなずいて答える。": "我用眼神詢問她，羅莎微笑着點頭回答。", "いつも流される私がどう見えてたか……強引に迫る人たちの気持ちとか……そういうの、この状況に似てるなって": "你平時是怎麼看待被牽着鼻子走的我……那些強硬的人的心情……我覺得和現在的情況很像", "言われてみれば、いまの自分こそ普段のローザのポジションだ。": "聽她這麼一說，現在的我正是平時羅莎的位置。", "明確に拒否はせず、でも乗り気な態度でもなく。": "沒有明確拒絕，但也沒有積極的態度。", "あなたがどう言えば、私が傷つかずに、エッチをやめるか、それが答え、ですよね": "你該說什麼才能讓我在不受傷的情況下停止做愛呢，這就是答案吧", "ローザの場合、頭でわかっているからといって口に出して実践する勇気があるかはまた別問題ではあるが、それでも相手の感覚が理解できたなら、きっと役に立つだろう。": "羅莎的情況是，雖然她腦子裏明白，但有沒有勇氣說出來實踐又是另一回事了，即便如此，如果能理解對方的感受，一定會有所幫助的。", "ねえ、じゃあ……本当のところは、あなたは私とエッチ、したいの？したくないの……？": "那麼……你真的想和我做愛嗎？還是不想……？", "あなたが、普段の私と同じなんだと思ったら、なんだか不安に、あっ、んふぁああぁっ！？": "一想到你和平時的我一樣，我就感到不安，啊，嗯啊啊啊啊！？", "下から精一杯、突き上げる。": "我從下面竭盡全力地往上頂。", "したいに決まってる、もちろんそれが答えだ。": "我當然想做，這就是答案。", "あっ、はぁんっ、んんっ……よ、よかったぁ、じゃあ、もっとっ、はぁっ、動いちゃうっ、んっ、あぁうっ": "啊，哈啊，嗯嗯……太，太好了，那，我再，哈啊，動起來，嗯，啊啊嗚", "すごく気持ちいいって顔してるもんね……よかった、それ、嘘じゃなかったのね。もっと、んっ、はぁっ、もっとその顔、見せてっ": "你看起來非常舒服……太好了，你沒有騙我。讓我，嗯，哈啊，讓我多看看你的表情", "床の上なので、下から突き上げる動きは今の一度くらいが限界。": "因爲是在地板上，從下面往上頂的動作最多隻能做到一次。", "顔をとろけさせながら腰をグラインドさせるローザに後を任せる。": "我將主導權交給了表情陶醉，扭動着腰的羅莎。", "はぁっ、あっ、あんっ、あなたのおっきいのがっ、はぁっ、私の気持ちいいとこっ、んっ、ぐりぐりってしてっ、あぁっ": "哈啊，啊，啊嗯，你大大的那個，哈啊，在我舒服的地方，嗯，摩擦着，啊啊", "これっ、すごいっ、はぁっ、奥からじんじんしてきちゃうっ、あぁっ": "這個，好厲害，哈啊，裏面麻麻的，啊啊", "こういうときは大胆なんだね、とローザに問いかけると、彼女は顔をさらに赤くして首を横に振った。": "我問羅莎，這種時候你可真大膽啊，她臉變得更紅，搖了搖頭。", "んっ、ち、ちがうよぉ……っ、はぁっ、私からっ、強引に押し倒したことなんてないしっ、んっ、あぁうっ": "嗯，不，不是的……哈啊，我從來沒有，強行推倒過別人，嗯，啊啊嗚", "でも……それが、興奮しちゃう、んっ、理由、かも……っ、はぁっ、あっ、はぁ……っ": "但是……這可能，就是我興奮的，原因……哈啊，啊，哈啊……", "だからっ、はぁっ、私……っ、もうっ、こんなになっちゃって、あっ、とまんない、のぉ……っ": "所以，哈啊，我……已經，變成這樣，啊，停不下來了……", "あふれる愛液を跳ねさせながら、ローザは何度も腰を上下させる。": "羅莎的腰上下襬動，愛液飛濺。", "その度におとずれる熱い快楽に、こちらも限界を迎えつつあった。": "每次到來的火熱快感，讓我也逐漸接近極限。", "ねぇっ、私っ、もうイッちゃいそうだよっ、んっ、あぁうっ、イッちゃうっ、ねぇっ、いっしょにっ、あっ、んっ、あぁぁぁぁっ……": "嗯，我，快要高潮了，嗯，啊啊嗚，要去了，嗯，一起，啊，嗯，啊啊啊啊啊……", "こみ上げる衝動を精液に代えて、ローザの収縮する膣肉にめいっぱい放出する。": "我將湧起的衝動化作精液，盡情地射在羅莎收縮的穴肉裏。", "それを受け止めながら、ローザは小さく体を震わせながら、だらしなく快楽に酔った顔で微笑んだ。": "羅莎一邊接受着我的精液，一邊微微顫抖着身體，露出沉醉於快感的淫蕩笑容。", "ふふっ……こんな気持ちいいの、知らなかった……。これで私、ちょっと成長、したかなぁ……？": "呵呵……我從來不知道，原來這麼舒服……。這樣我，是不是，成長了一點……？", "誰にでも自分の主張を通せるようになるには、きっとまだまだ道のりは長くなりそうだが、少なくとも自分には遠慮しないでほしい。": "雖然要讓自己的主張被所有人接受，還有很長的路要走，但至少我希望她能對自己更坦率一些。", "そう告げると、ローザはもじもじと体をゆすりながら、頬を赤らめ、こちらに視線を向ける。": "聽到我這麼說，羅莎扭扭捏捏地晃動着身體，紅着臉看向我。", "じゃ、じゃあ……こ、このあと、私の部屋にも……来て、くれる……？": "那，那麼……等，等會，你也能……來，我的房間嗎……？", "今度は、ヘタに紳士ぶることなく、即答で応じたのだった。": "這次我沒有裝模作樣，而是立刻回答了她。"}