{"はい、じゃあみんな集合": "好了，大家集合", "ヤミ・キャノ": "夜暗・凯若特", "どうすれば私たちもピカと同じようになれるかを考えましょう": "来想想怎么样才能变得和皮卡一样吧", "ミズ・キャノ": "米兹・凯若特", "天空神殿から特例はもらえたけどね": "虽然从天空神殿得到了特例", "フレア・キャノ": "芙蕾雅・凯若特", "でもそれ言ったら、自分ら以外のたくさんの精霊さんも同じ立場ッス": "但是这么说的话，除了我们以外还有很多精灵也是同样的立场", "イツキ・キャノ": "五木・凯若特", "もちろん、それはそうなのよ。むしろ他の精霊の皆さんを差し置いて期間限定とは言え、いくつかの特典をもらえたのは申し訳ないくらいよ": "当然，你说的没错。反而是我们把其他精灵都晾在一边，虽然说是期间限定，但得到了几个特典，真是不好意思", "問題はそこじゃないの。ピカと私たちの何が違うのか": "问题不在那里。皮卡和我们有什么不同", "この前は、嫉妬のあまり暴走してしまったけど、冷静に考えるべきよ。私たちに何が足りないのか": "虽然之前因为嫉妒过头而暴走了，但应该冷静地思考。我们到底缺少了什么", "自己研鑽、ってやつだね": "就是所谓的自我钻研吧", "呼んだ！？自己研鑽、つまりトレーニング、すなわち筋トレね": "呼叫！？自我钻研，也就是训练，也就是肌肉训练吧", "ドロシー": "桃樂絲", "だいぶ振り切れてますね、それ": "那个已经完全脱离正轨了", "まず、ビジュアルを変えたら？ここは天空神殿なんだから、玉の外見を維持しなきゃいけないってことないんじゃない？": "首先，改变一下外表怎么样？这里是天空神殿，所以不需要维持球形外表吧？", "シンデレラ": "仙杜瑞拉", "言われてみればそうでしたね。では、改めてこの姿になった上で始めましょうか": "你这么一说确实如此。那么，就先变成这个样子再开始吧", "いいわよ。じゃあまず膝の曲げ伸ばしから……": "好啊。那就先从屈伸运动开始……", "違うッス！ミズが言ってんのは、どうしたらいいかの話し合いのほうッス！": "不对！米兹说的是，讨论一下该怎么办！", "私も詳しいことは分からないけど、こういった出来事には大抵、エルマイトが関係してたりするものよ": "我也不太清楚，但这种事大多和聖之力有关", "確かに、それは言えてるわね": "确实，你说的没错", "でも自由に旅できる期間は限られるよ。人間さんにもらうのは無理なんじゃないの": "但是能自由旅行的时间有限。从人类君那里得到力量是不可能的吧", "そう言えば、神殿のほうに神官長を訪ねてお客さんが来てるって": "说起来，神殿那边有客人来找神官长了", "それだ。どうせ神官長の試練を受けるなら、その前に一次試験ってことにしよう": "就是这个。反正都要接受神官长的试炼，就先进行一次考试吧", "なんだか不穏な雰囲気を感じるわ……。あなたたち、あまり無茶はしないのよ": "我感觉到了危险的气氛……你们，不要太乱来哦", "あ、あの、ここで一次試験をするんですか……？": "请，请问，要在这里进行一次考试吗……？", "村人": "村民", "ええ、そうですよ。あなたのエルマイトが充分かをテストします": "是的，没错。要测试一下你的聖之力是否足够", "それってどういう……うわあああぁっ！？": "那是什么意思……呜哇啊啊啊啊！？", "ヤミ・キャノの合図で、赤、青、緑の３色の光線が男に飛ぶ。": "夜暗・凯若特打了个信号，红，蓝，绿三色的光线向男人飞去。", "それは光線のように見えるほど素早く飛びかかった光の玉の残像だった。": "那是速度快到像光线一样的光球的残影。", "男の腕、足、そして首を壁面に固定する。": "男人的手臂，脚，还有脖子被固定在了墙壁上。", "男はもがくが、人の力で外せるようなものではない。": "男人挣扎着，但那不是人类的力量能挣脱的。", "な、何をするつもりですか！やめてください！": "你，你们想干什么！请住手！", "エルマイトを確かめると言ったら、方法は一つしかないでしょう": "要确认你的聖之力，方法只有一个吧", "玉から変身したヤミ・キャノは、既に衣服をはだけさせていた。": "从光球变身为夜暗・凯若特的她，已经脱掉了衣服。", "しかしヤミ・キャノはそのことに一切の恥じらいはないようだった。": "但是夜暗・凯若特似乎对这件事完全不感到羞耻。", "ふふっ、やめてくださいと言っているわりには……んっ、はぁっ、こんなに固く、してるじゃないですか……": "呼呼，嘴上说着住手，但……嗯，哈啊，这里却变得这么硬了……", "あっ、やめっ、あはぁっ": "啊，住手，啊哈啊", "壁に固定された男もまた、全裸にされていた。": "被固定在墙壁上的男人也被脱光了衣服。", "彼は理性的であろうと必死だが、その股間の逸物はハッキリとヤミの身体に欲情を示している。": "他拼命地保持着理性，但他的股间却明显地对夜暗的身体表示出了欲望。", "んっ、はぁっ、すごい……はっきり、ナカに入っているのを感じる……んっ、あぁっ、もっと入りそうっ、んっ": "嗯，哈啊，好厉害……能清楚地感觉到，插进来了……嗯，啊啊，好像还能再插进来，嗯", "はぁっ、も、もう全部、入った……？はぁ、あぁっ": "哈啊，已，已经全部，插进来了……？哈啊，啊啊", "男のペニスを根元まで飲み込むと、その感触を確かめるかのように、ぎゅっと膣内を締めるヤミ・キャノ。": "将男人的阴茎全部吞入后，夜暗・凯若特像是在确认触感一样，紧紧地收缩着阴道。", "その感触に男は、思わず甘い吐息を漏らしてしまう。": "那触感让男人不禁发出了甜美的喘息。", "んっ、こ、これっ、はぁっ、わたしのナカいっぱいにっ、はぁっ、内側から押されてるみたいっ、んぅっ、はぁんっ……": "嗯，这，这个，哈啊，我的里面被填满了，哈啊，好像从内侧被推挤着一样，嗯，哈啊嗯……", "でもっ、はぁっ、お腹の奥からっ、熱いっ、じんじんするようなのが、広がってきて、んっ、はぁっ、これが、エルマイト……？": "但是，哈啊，从肚子的深处，热热的，刺痛的感觉，扩散开来，嗯，哈啊，这就是，聖之力……？", "ヤミ・キャノは期待を込めた表情で、おぼつかない腰つきながら前後に揺らしていく。": "夜暗・凯若特带着期待的表情，用不稳定的动作前后摇晃着腰。", "温かなぬめりがペニスを包み、その竿肌は濡れて光っていた。": "温暖的粘液包裹着阴茎，肉竿的肌肤被濡湿，反射着光。", "だ、だめです、こんなっ、神聖な神殿で、こんなこと……っ！": "不，不行，怎么能在神圣的神殿里，做这种事……！", "逆に、神殿だからじゃないかな。まあ、いいけど……あなたがなんて言おうが、もう、しちゃってるわけだし": "反过来说，正因为是在神殿里才要这么做吧。不过，算了……不管你怎么说，反正都已经开始了", "だって、だめって言いながら、あなたのこれ、さっきよりもずっと固くなってる気がする。それに顔も……気持ちいい顔に見えるよ": "因为，你嘴上说着不行，但你的这个，感觉比刚才还要硬得多。而且你的表情……看起来很舒服的样子", "そ、それはっ……": "那，那是……", "んっ、はぁっ、エルマイト、だよね、これっ……！身体がどんどん火照ってきてっ、はぁっ、これでわたしたち、みんなっ、一段上にっ、はぁ、あぁうっ": "嗯，哈啊，这就是，聖之力，对吧……！身体越来越热了，哈啊，这样一来，我们，大家，就更上一层楼了，哈啊，啊啊呜", "な、なんのこと……あぁうっ！いけませんっ、それ以上は！ほ、本当に出ちゃいますから！": "你，你在说什么……啊啊呜！不行，再这样下去！真，真的要射了！", "徐々に動きになれてきたヤミ・キャノの抽送は、気がつけば少しずつスピードを上げていた。": "夜暗・凯若特的动作渐渐熟练起来，抽送的速度也在不知不觉中逐渐加快。", "ただ本能にしたがって、ヤミ・キャノは無意識のうちに肉竿から精を搾り取るように腰をグラインドさせていた。": "只是遵循着本能，夜暗・凯若特无意识地扭动着腰，仿佛要从肉竿中榨取精液一样。", "はぁ、はぁっ、ここが……いちばんっ、いいところっ、なのっ、あっ、あぁうっ": "哈啊，哈啊，这里……是最舒服的地方，啊，啊啊呜", "ヤミ・キャノは自身の感度の高い場所を肉竿がこすりあげるようにと角度を変えながら、なおも腰を揺らす。": "夜暗・凯若特一边改变角度，让肉竿摩擦到自己敏感的地方，一边继续摇动着腰。", "尻を押し付けるようにして動かすその様は、男にとっても扇情的で、到底、平静でいられるようなものではなかった。": "她那压着屁股扭动的样子，对男人来说非常煽情，无论如何，都无法保持平静。", "あぁっ、はぁんんっ、なんかっ、出てるっ！あんっ、はぁああうんっ！ここっ、ここをっ、ぐりぐりされると、奥からなんか、出ちゃうのっ": "啊啊，哈啊嗯嗯，有什么，要出来了！啊嗯，哈啊啊啊呜嗯！这里，这里被，顶来顶去的话，里面有什么，要出来了", "膣内の感じる箇所を集中的にこすりつけるヤミ・キャノ。": "夜暗・凯若特集中摩擦着阴道内敏感的地方。", "あふれる蜜が、彼女の秘裂と男のペニスの根元との間で糸を引く。": "溢出的蜜汁，在她的秘裂和男人的阴茎根部之间拉出了一条线。", "ほ、ほんとに、出ちゃいます！そんな、結婚もしてないのにっ、こんなこと……！": "真，真的，要出来了！明明，还没有结婚，却做这种事……！", "んっ、あふぁあぁっ、いいのっ、そんなのどうでもいいからっ、あっ、わたしのナカにちょうだいっ、んっ、あぁああああぁぁぁ――っ！": "嗯，啊呼啊啊啊，没关系，那种事无所谓了，啊，射在我的里面吧，嗯，啊啊啊啊啊啊啊啊啊——！", "ヤミ・キャノが絶頂すると同時に、その膣内に男の精液が放たれる。": "在夜暗・凯若特达到高潮的同时，男人的精液射进了她的阴道内。", "その熱量を感じ、ヤミ・キャノは受け止めようと目を瞑る。": "感受到那股热量，夜暗・凯若特闭上眼睛，准备接受。", "はぁっ、あふぁああっ、はっ、はぁ、すごい、熱い……！こ、これで、きっとわたしも……": "哈啊，啊呼啊啊啊，哈，哈啊，好厉害，好热……！这，这样一来，我肯定也……", "ああ、そんな……僕はなんてことを……": "啊啊，怎么会……我竟然做了这种事……", "ふふっ、こんなに気持ちよかったんだから、効果は間違いないね。でも、念の為に……もう一回しておく？": "呵呵，这么舒服的话，效果肯定不会错。不过，为了以防万一……再来一次吧？", "そんな、これ以上、僕に間違いを犯せと……！？": "怎么这样，还要我继续犯错吗……！？", "１回も２回もおんなじ、でしょ？ほら、まだここは元気そうだし": "一次两次都一样，对吧？你看，这里还很有精神呢", "再び、精液と愛液にまみれた陰裂を、押し付けてくるヤミ・キャノ。": "夜暗・凯若特再次把沾满精液和爱液的阴裂压了上来。", "結局、彼女たちは各色２回ずつ、様々な来訪者をターゲットにしたのだった。": "结果，她们每种颜色都做了两次，以各种各样的来访者为目标。"}