{"退屈だな。何か面白いことをやってみろ、人間さん": "真無聊啊。做點有趣的事吧，人類君", "ジャバウォック": "賈巴沃克", "無茶ぶりすぎだよぅ。こんな、何もない森に来ようって言ったの、ジャバウォックなんだからねぇ？": "太強人所難了。說要來這種什麼都沒有的森林的，不就是賈巴沃克嗎？", "エミリー": "艾蜜莉", "ちゃんと目的はあるのだ。ただ、そこにたどり着くまでの道のりがひどく退屈だというだけでな": "我是有目的的。只是，到達那裏的路途太無聊了", "ヴェルメリオ、アップルパイはもう飽きたぞ。何かしょっぱいモノを作ってくれ": "威爾梅里奧，蘋果派我已經喫膩了。做點鹹的東西吧", "……25個も食べたら飽きるよね。ピースじゃなくてホールだしね": "……喫了25個當然會膩了。而且還是整個派，不是一塊", "ヴェルメリオ": "威爾梅里奧", "それだけ暴飲暴食して、スタイルを維持できてるのが信じらんなーい": "那麼暴飲暴食，還能維持身材，真是難以置信", "……ほんと。胸の大きさを保ったまま痩せるのがどれほど大変か": "……就是。保持胸部大小的同時還能減肥，真是不容易", "わらわは体の出来が違うのだ。仕方あるまい": "因爲我的身體構造不同。沒辦法", "エミリーも精霊さんだったらよかったのにぃ": "艾蜜莉要是也是精靈就好了", "精霊だから体型維持ができるというわけではないぞ。そもそも、精霊には行動の自由がない。お前には無理だ、エミリー": "並不是因爲是精靈才能維持體型。說到底，精靈沒有行動的自由。你是做不到的，艾蜜莉", "でも、せっかく自由になったのに、ジャバウォックの地元と大差ない場所だよ": "但是，好不容易纔獲得自由，卻來到了和賈巴沃克的家鄉沒什麼區別的地方", "何か問題があるか？": "有什麼問題嗎？", "外の世界をもっと知った方がいいかなって": "我想多瞭解一些外面的世界", "……あとパイつくるの疲れたから": "……還有，做派已經做累了", "広い世界を知った方が良いのと、ヴェルメリオが疲れていることは納得した。確かに旅は充実していたしな": "我能理解你想多瞭解這個世界，也能理解威爾梅里奧累了。確實，這趟旅行很充實", "……っ！？この気配、ようやく出てきたな": "……！？ 這股氣息，終於出現了", "ほう……貴様、まさか伝説の幻獣、ジャバウォックか": "哦……你，難道是傳說中的幻獸，賈巴沃克嗎？", "誰？ジャバウォックのお友だち？": "誰？ 賈巴沃克的朋友嗎？", "炎の幻術を使う魔人だ。こいつのことは以前からその強さを伝え聞いていたので、決着をつけるべくここまで来たのだ": "是使用火焰幻術的魔人。我從以前就聽說這傢伙很強，所以爲了決一勝負而來到這裏", "面白い、いいだろう": "有趣，可以啊", "……ケンカしにわざわざ来たの？": "……爲了吵架特地跑過來的嗎？", "これヤバい予感！ヴェル、早く逃げるよぅ！": "有不好的預感！ 威爾，快逃！", "炎と氷、巨大な２つの属性がぶつかりあったとき、果たしてどちらが上回るのか。": "火焰與冰，當兩個巨大的屬性碰撞時，究竟哪一方會更勝一籌呢？", "その激闘は、あっけない幕切れを迎えた。": "這場激戰，迎來了出乎意料的結局。", "くっ……おまえ、卑怯な手を……！": "咕……你，用了卑鄙的手段……！", "残念だったなぁ？貴様が俺を目指して進んでいたのは、とーっくに把握してたんだ。準備に抜かりはないぜぇ？": "遺憾啊？ 你以我爲目標前進這件事，我早就知道了。準備萬無一失哦？", "炎の魔人": "火焰魔人", "魔人が使った手は実に単純なものだった。": "魔人使用的手段非常簡單。", "ヴェルメリオが持ち歩いていた麻袋を、すり替えたのだ。封印の呪いをかけたりんごが入った袋に。": "他把威爾梅里奧隨身攜帶的麻袋，偷偷換成了裝有施加了封印詛咒的蘋果的袋子。", "うぐっ、ち、力が……！この卑怯者め、こんな手で勝って何の意味があると……なっ、おいっ、何をするつもりだ！": "咕，力，力量……！你這個卑鄙小人，用這種手段贏了又有什麼意義……什麼，喂，你想幹什麼！", "んんくぁあああぁっ！？あっ、かぁっ……はぁっ、お、おまえ、この、わらわをこんな目にあわせるとは……はぁっ、あぁっ": "嗯嗯咕啊啊啊啊啊！？啊，咕……哈，你，你這傢伙，居然敢讓吾淪落到這種地步……哈，啊啊", "勝って何の意味があるか、と聞いたなぁ？その答えがこれだよぉ！": "你問贏了有什麼意義是吧？答案就是這個！", "魔人はジャバウォックの頭を、力任せに押さえつける。口の中に土の味が混ざり、ジャバウォックは顔を歪めた。": "魔人用盡全力按住賈巴沃克的頭。嘴裏混雜着泥土的味道，賈巴沃克的表情扭曲了。", "んぐぅっ、くっ、あっ、あああぁぁあぁうっ！お、おまえなんかの、汚らしいモノで、わらわを犯そうとは……！": "嗯咕，咕，啊，啊啊啊啊啊啊啊嗚！你，你這傢伙，居然想用骯髒的東西侵犯吾……！", "まだほのかに口内に残っていたりんごの味と、土の味が混ざり合う。": "嘴裏還殘留着的蘋果的味道，和泥土的味道混雜在一起。", "そのりんごこそ、今の彼女の状況の原因だ。": "那顆蘋果，正是她現在處境的原因。", "くっ、あぁうぅっ、や、やめっ、まだ何も、準備もできていないっ！無理にっ、そんなふうに力任せに奥になどっ、んっ、くぁあぁっ": "咕，啊啊嗚嗚，住，住手，吾還沒有做好準備！不要，不要用那種蠻力插進來，嗯，咕啊啊啊", "なーに、大丈夫だって。最初は狭いけど、そのうち拡がってくる。俺、そんなにすごく立派なわけじゃないからさぁ。ただし……": "別擔心，沒事的。一開始雖然會很緊，但很快就會變鬆的。我也沒有那麼大啦。只不過……", "ジャバウォックの抗議も聞かず、魔人は更に腰を深く進める。": "魔人沒有理會賈巴沃克的抗議，繼續將腰往前挺進。", "強引に押し開かれた膣奥に、魔人の肉茎の先端が触れ――": "魔人的肉莖前端，觸碰到了被強行撐開的陰道深處——", "んぐぁああぁっ！？んっ、んくぅっ、な、なんだ、これっ、はぁっ、あ、熱いっ……はぁっ、あああぁううっ！": "嗯咕啊啊啊啊！？嗯，嗯咕，這，這是，什麼，哈啊，好，好熱……哈啊，啊啊啊啊嗚嗚！", "ただし、サイズは並だけど炎属性があるんだよね。なんで、普通の村娘さらってヤッても、多くて３回が限界みたいでさぁ": "不過，雖然尺寸一般，但我是炎屬性的。所以，就算抓普通的村姑來玩，最多也只能玩3次", "でも伝説の幻獣、それも氷の使い手であるジャバウォックなら、もうちょっと楽しませてくれると思ってるぜ？": "但如果是傳說中的幻獸，而且還是冰屬性的賈巴沃克的話，應該能讓我玩得更開心吧？", "んっ、はぁっ、こん、な……っ！んぐぁっ、はぁっ、あぁうっ！これほどの魔力っ、まさか貴様イフリート……！？": "嗯，哈啊，這，這……！嗯咕啊，哈啊，啊啊嗚！如此龐大的魔力，難道你是伊弗利特……！？", "いや、イフリートの流れをくむ、直系眷属、というところか……！": "不，你是繼承了伊弗利特血脈的直系眷屬，是嗎……！", "へー、イフリートの姉御を知ってんのかい。そう、俺はあの伝説のイフリートの姉御から盃を受けた直参……！": "哦，你知道伊弗利特大姐頭啊。沒錯，我就是從那位傳說中的伊弗利特大姐頭那裏得到酒杯的直系……！", "奥を抉るような腰使いで、執拗にジャバウォックを責め立てる魔人。": "魔人用着像是在挖掘深處一樣的腰法，執拗地玩弄着賈巴沃克。", "彼女が身にまとう氷は、その熱によって溶け、水滴が裸身を伝っていく。": "她身上的冰被那股熱量融化，水滴順着裸體滑落。", "くっ、はぁっ、これほどまでの力を持っていながら、くだらない策でわらわとの勝負を貶めるとは、イフリートの看板が泣くぞ……！": "咕，哈啊，明明擁有如此強大的力量，卻用如此無聊的計策貶低與我的勝負，伊弗利特的招牌都要哭泣了……！", "姑息なっ、はぁっ、わらわを手篭めにしたところで、おまえの功績には何一つっ、んっ、うあああぁぁあっ！": "太卑鄙了，哈啊，就算把我玩弄於股掌之中，你的功績也，嗯，嗚啊啊啊啊啊啊！", "ひときわ強く、深く、突き入れられる。": "魔人更加用力地，深深地，突刺進去。", "ジャバウォックは声をあげ、身体をのけぞらせようとする。": "賈巴沃克發出聲音，想要向後仰去。", "しかし、魔人が頭を押さえ、腕をつかんでいる状態では、それすら満足に動かせなかった。": "但是，由於魔人按着她的頭，抓住她的手臂，她甚至無法自由活動。", "うるっせぇんだよぉ、アバズレがぁ！ナカの氷、どろっどろに溶けちまってんぞぉ！？あぁ！？": "真吵啊，你這個騷貨！你裏面的冰，都融化成泥了哦！？啊啊！？", "んぁああうっ！くっ、熱いっ、はぁっ、ナカがっ、焼けるようにっ、熱い……っ！んっ、はぁっ、んぐぅっ！": "嗯啊啊啊嗚！咕，好熱，哈啊，裏面，像燒起來一樣，好熱……！嗯，哈啊，嗯咕嗚！", "これは、並の村娘では、耐えられるはずがない……っ！": "這是，普通的村姑，不可能承受得了的……！", "ああ。俺のこの熱で奥から温められたらな、ずっと身体が火照って快楽が止まらなくなる。１回でぶっこわれる女も少なくねぇ": "是啊。如果被我的這股熱量從深處溫暖的話，身體會一直髮熱，快樂會停不下來。被一發幹掉的女人也不少", "わらわも侵入者をオモチャにして楽しんではいるが、くっ、はぁっ、用が済めば元の生活に戻れるよう、リリースしているぞ……！貴様は、外道、だっ……！": "雖然妾身也把入侵者當成玩具來玩，但是，嗚，哈啊，用完之後就會放走他們，讓他們回到原來的生活……！你，太邪惡了……！", "押さえつけられた頭を懸命にひねり、背後から犯し続ける魔人を睨みつけるジャバウォック。": "賈巴沃克拼命扭動被按住的頭，瞪着從背後不斷侵犯自己的魔人。", "魔人の目は、その肉茎が放つ熱とは裏腹に、怜悧なものだった。": "魔人的眼睛，與他肉莖釋放的熱量相反，非常聰明。", "言いたいことはそれだけか？なら、そろそろ仕上げだっ": "你想說的就這些嗎？那麼，差不多該收尾了", "一気に加速する抽送に、ジャバウォックは不吉な予感をおぼえ、身を固くする。": "抽送速度突然加快，賈巴沃克感到不祥的預感，身體僵硬。", "よ、よせっ！おまえ、そんな熱いモノからっ、はぁっ、まさか、わらわのナカにっ、んぐぅっ！はぁっ、あぁううぁああっ！": "住，住手！你，這麼熱的東西，哈啊，難道，要射到妾身的裏面，嗯咕！哈啊，啊啊嗚嗚啊啊啊！", "受け取れっ、俺の熱を……！": "接受吧，我的熱量……！", "ああふぁふぁああああぁぁ――……っ！？": "啊啊呼啊呼啊啊啊啊啊啊啊——……！？", "最奥で解き放たれた精液は、熱湯のように沸き立ちながら、ジャバウォックの膣内を駆け巡った。": "在最深處釋放的精液，像熱水一樣沸騰，流遍了賈巴沃克的陰道。", "その衝撃にぐったりと倒れ込むジャバウォック。": "賈巴沃克因爲這股衝擊而癱倒。", "くくっ、これに懲りたら、二度と俺に近づくなよ。身の程知らずめ": "咳咳，如果學到了教訓，就不要再接近我了。不知天高地厚的傢伙", "こ、この借りは……必ず返して、やる、からな……っ": "這，這筆賬……妾身，一定會，還的……"}