{"ふぁ～、やっぱり都会は違いますね～。お店も歩いてる人もみーんなオシャレですし～": "哈啊～，果然大城市就是不一样呢～。店和路上的行人都很时髦～", "亀姫": "龟姬", "このワンピース、可愛いな～♪あ、隣のジャケットもステキです": "这件连衣裙，好可爱啊～♪啊，旁边的夹克也很棒", "さっき買ったバッグと、このワンピース合うと思うよぅ": "我觉得和刚才买的包很搭哦", "エミリー": "艾蜜莉", "わあ、それいいですね～！でもあっちのスカートも捨てがたいです～！": "哇，这个不错呢～！但是那边的裙子也很难舍弃～！", "もうすでに服だのアクセサリーだのたくさん買ってるし、荷物を持ちきれなくなっちゃうわよ": "已经买了好多衣服和饰品了，行李都拿不动了", "ドロシー": "桃乐丝", "そ、そうですよね。ごめんなさい。でも、やっぱりこのワンピースは買っちゃいます！": "是，是啊。对不起。但是，果然还是买这件连衣裙吧！", "ま、気前よくて見てて楽しいけどね": "嘛，大方地看也很开心", "乙姫様からのお給料、売店の塩昆布買うくらいしか使いみちなくて。竜宮城のお仕事は三食まかないつきで……あっ！？": "乙姬大人给的工资，除了在小卖部买盐昆布以外没有别的用途。龙宫城的工作有三餐和伙食……啊！？", "どうしたの、貧血！？": "怎么了，贫血吗！？", "いえ、水……体が水分を欲しているのだと思います": "不是，水……我想身体想要水分", "買い物は中断して、ホテルに戻って休みましょう": "购物就先中断，回旅馆休息吧", "嬉しい！ホテルの屋上にこんなプールがあるんですね！都会の真ん中なのに竜宮城にいるってカンジです～♪": "好开心！旅馆的屋顶上有这样的泳池呢！明明在都市的正中央却有龙宫城的感觉～♪", "体が水分をって……こういう意味？": "身体想要水分……是这个意思吗？", "定期的に水の中に入らないと調子が悪くなってしまうんです": "不定期进入水中的话身体状况就会变差", "ホテルのプールが広くてよかったねぇ": "旅馆的泳池很大真是太好了呢", "しかも他に誰もいないし、私はガッツリ泳がせてもらうわ！": "而且没有其他人，我要尽情地游泳！", "ビーチボールとか浮輪で遊ばないんですか～？": "不用沙滩球或者游泳圈玩吗～？", "水泳って全身運動でしょ？体を鍛えるにはもってこいなの": "游泳是全身运动吧？正适合锻炼身体", "そうなんですね～。常に海にいるので、あんまり泳ぐことを運動と認識したことがなくて": "是这样啊～。因为一直都在海里，所以不太把游泳当成运动", "あと水がしょっぱくないんですね！ちょっと興奮してます！": "还有水不咸呢！有点兴奋！", "あと海だと波があるよねぇ": "还有海的话有波浪呢", "あら、プールでも波をおこせるわよ": "哎呀，泳池也能起波浪哦", "そんな方法があるんですか～？ドロシーさんって物知りなんですね": "有那种方法吗～？桃樂絲小姐真是博学呢", "まあね。ちょっとやってみる？みんなで横に立って手を繋いで……人間さんもよ！それで端から端を往復するの": "是啊。要试试吗？大家站成一排手牵手……人类君也是！然后从一头到另一头来回跑", "ほんとだぁ！ちょっと波が立ってきた！": "真的呢！稍微起波浪了！", "真水の海に入ったって、竜宮城で自慢しちゃいます～♪": "进入淡水的海里，我要在龙宫城炫耀～♪", "亀姫は、この波を起こす遊びが気に入ったのか、その後も何度か繰り返していた。": "龟姬好像很喜欢这个起波浪的游戏，之后也重复了好几次。", "ドロシーはガチ泳ぎに、エミリーはプールサイドでまったりし始めて、やっていたのは自分と亀姫の２人だったが。": "桃樂絲认真地游泳，艾蜜莉在泳池边开始放松，玩的只有自己和龟姬两个人。", "なんか、みんなでこんなふうに水遊びするって、すごく新鮮です～。それにあなたと一緒にこうして……": "感觉，大家像这样一起玩水，非常新鲜～。而且和你一起这样……", "ふと立ち止まる亀姫。振り向けば、うっとりと熱っぽい視線をこちらに向けていた。": "龟姬突然停下脚步。回头一看，她正用陶醉而热情的视线看着我。", "わたし、こうして一緒に遊びに行けるの、すっごく楽しみにしてて、それは、一番はあなたと……": "我，非常期待能像这样和你一起出来玩，而且，最重要的是和你……", "こちらも胸を高鳴らせながら彼女の手を引いて距離を詰め――": "我也心跳加速地牵着她的手拉近距离——", "えっ、あ、あの……？だめです、んっ、おっぱいとかっ、はぁっ、大事なとこがっ、見えちゃってますよぉ……": "啊，那，那个……？不行，嗯，胸部什么的，哈啊，重要的地方，被看到了哦……", "んぅっ、はぁっ……こんな、とこでっ、はぁっ、えっちなこと、しちゃうなんてぇ……っ、んっ、あんっ": "嗯呜，哈啊……在这种，地方，哈啊，做色色的事情，什么的……嗯，啊嗯", "念の為に意思を再確認すると、亀姫はこくりと小さくうなずいた。": "为了慎重起见再次确认她的意思，龟姬轻轻地点了点头。", "い、いやじゃ……ないです……っ、ただ、ちょっと、どきどきして、心臓がうるさ……ぁっ、あぁんっ！やんっ、入って、きてるっ": "不，不是……讨厌……只是，有点，心跳加速，心脏好吵……啊，啊啊嗯！呀嗯，进，进来了", "彼女の陰裂にぴたりとあてがっていた肉棒を、その言葉を聞くやいなやゆっくりと挿入していく。": "听到她的话，我将紧贴着她阴裂的肉棒缓缓地插入。", "羞恥に染まる彼女の火照った顔を見つめていると、それだけで血流が下半身に集まっていくようだった。": "看着她那染上羞耻的火热脸庞，光是这样，血流就好像聚集到了下半身。", "んっ、んふぁああぁあぁっ、あっ、あなたの、熱いのが、んんっ、伝わって、きてっ、はぁんっ": "嗯，嗯呼啊啊啊啊啊啊，啊，你的，热热的，嗯嗯，传过来了，哈啊嗯", "あぁ……あったかいのが、おなかにひろがっていきます……。冷たい水のなかでも、あなたのこれ、すっごくあったかくてぇ……": "啊啊……热热的，在肚子里扩散开来……。即使在冰冷的水里，你的这个，也非常热……", "で、でもっ、みんなに気付かれちゃったら、恥ずかしいですよ": "但，但是，要是被大家发现的话，会很害羞的", "心配いらない、と告げて亀姫を抱く腕に力を込める。": "我告诉她不用担心，然后用力抱住龟姬。", "ドロシーはプールの真逆で泳いでいる。ガチ泳ぎしても自分たちに迷惑がかからないようにとの配慮だろう。": "桃乐丝在泳池的另一侧游泳。应该是考虑到即使全力游泳也不会打扰到我们吧。", "エミリーはプールサイドで、飲み物を持ってきたホテルスタッフと話し込んでいる。": "艾蜜莉在泳池边，和端来饮料的旅馆工作人员聊得很起劲。", "彼は金髪イケメンなので、しばらく彼のことしか見えないはずだ。": "他是金发帅哥，所以她应该暂时只看得见他。", "ほ、ほんとに……？んっ、はぁっ、みんなだけじゃなくて……他の人にも見られちゃいませんか……？": "真，真的吗……？嗯，哈啊，不只是大家……其他人也没看见吧……？", "恥ずかしがる必要はない。誰に見られても高く評価されるに違いない、": "没必要害羞。不管被谁看到，肯定都会得到很高的评价。", "抜群のプロポーションじゃないか。": "这身材不是超棒的吗。", "そういうことじゃありませんよぉ……！褒めてもらえないから、見られたくないわけじゃなくてぇ……んっ、あんっ": "不是这个意思啦……！不是因为得不到夸奖才不想被看到……嗯，啊嗯", "それに、プールサイドからは自分の体が影になっているし、反射する水面は案外、水中の様子を隠してくれる。": "而且，从泳池边看的话，自己的身体会形成阴影，反射的水面意外地能遮住水中的样子。", "プールの水を抜いてみない限り、ハッキリと誰が裸で泳いでいたかはわからないのだ。": "除非把泳池的水放掉，否则谁都不会知道是谁裸泳。", "あっ、あぁうっ、こんなとこでしちゃってるのにっ、はぁっ、身体が、熱くなっちゃってます……！わたしのなかのあなたと同じように、すっごく熱くなって……！": "啊，啊啊，明明是在这种地方做，哈啊，身体却，变得好热……！和我体内的你一样，变得好热……！", "わかるん、ですっ、わたしのここ……いっぱい、いっぱいとろとろになっちゃってるって……すごく、いやらしくなってるの、わかります……！": "我知道，我的这里……变得，变得好湿……变得，好下流，我知道……！", "亀姫の言うとおり、蜜が溢れているのは、この水中でも伝わってきた。": "正如龟姬所说，即使在水中也能感受到蜜液的溢出。", "粘ついた音こそ、当然聞こえはしないが、その温かな潤いは自分の分身を通じてしっかり感じられた。": "虽然听不到粘稠的声音，但通过自己的分身，能清楚地感受到那温暖的湿润。", "んっ、はぁんぅっ、あんっ、すごい、ですっ、はぁっ、えっちな気持ちが、んっ、止まらないなんて……わたしっ、あぁっ、変態さんみたいです……！": "嗯，哈啊嗯，啊嗯，好厉害，哈啊，色色的心情，嗯，停不下来……我，啊啊，好像变态一样……！", "それを言うなら自分も同様だ。": "要说的话，自己也一样。", "２人揃って変態、それで何の問題もない。": "两个人都是变态，这没有任何问题。", "け、けどっ、あっ、あぁっ！？": "但，但是，啊，啊啊！？", "ぎゅっときつく締まる膣内。同時に、亀姫は片手を小さく上げて、ひらひらと手を振った。": "阴道突然紧紧地收缩。同时，龟姬举起一只手，轻轻地挥了挥。", "まさか……？": "难道……？", "エミリー、さんが、んっ、わたしに、手を、振って……": "艾蜜莉，小姐，嗯，在向我，挥手……", "見られるかもしれない、から見られているけど気付かれてはいない、にシチュエーションが進化してしまう。": "从可能被看到，到虽然被看到但没有被发现，情况又进一步发展了。", "期せずして起きた変化は、亀姫はもちろん自分の興奮にも影響する。": "出乎意料的变化，不仅影响了龟姬，也影响了自己。", "熱くなったペニスを亀姫の最奥に何度も突き立てて、その媚肉の甘やかな快楽を何度も貪った。": "我一次又一次地将变热的阴茎顶到龟姬的最深处，一次又一次地贪求着那媚肉的甜美快感。", "んふぁあぁっ、あっ、はぁっ、だめ、だめですっ、まだ、見てっ、あっ、あああぁっ！そ、そんなにしちゃっ、んっ、はぁっ、イッ、イッちゃいますっ！": "嗯呼啊啊啊，啊，哈啊，不行，不行了，还在，看着，啊，啊啊啊啊！这，这样子，嗯，哈啊，要，要去了！", "顔っ、はぁっ、見られてるのにっ、んんっ、イッちゃうっ、あっ、あはぁっ、あふぁあああぁぁあぁ――っ！": "脸，哈啊，明明被看着，嗯嗯，要去了，啊，啊哈啊，啊呼啊啊啊啊啊啊啊啊——！", "ひんやりした水の感覚が全身を覆うなか、唯一の温もりに向けて。": "在冰凉的水覆盖全身的感觉中，我向着唯一的温暖。", "たまらずこちらも発射する。": "我也忍不住射了出来。", "絶頂に達した亀姫は、荒い息を整えながら、安堵したようにささやいた。": "达到高潮的龟姬，一边调整着粗重的呼吸，一边安心地低语。", "大丈夫、です……もう、本、読んでるみたいですし……はぁっ": "没事，的……已经，好像，开始看书了……哈啊", "はぁ、はぁっ、すごく、どきどきしちゃいました……。こんなことも、こうして外に出てきたからできること……ですよね": "哈啊，哈啊，心跳得好快……。这种事情，也是因为像这样出来外面才能做到的……对吧", "ふふっ、あなたと……もっと思い出、増やしたいです。あ、あのっ、もちろんえっちなことだけじゃなくて……！": "呼呼，我想……和你，创造更多回忆。那，那个，当然不只是色色的事情……！", "慌てて言い足す亀姫を抱きしめながら、自分も幸福感に包まれて――": "我一边抱着慌忙补充的龟姬，一边也被幸福感所包围——", "その後、エミリーからエミリーも興奮しちゃった♪と言われたが、亀姫にその事実は伝えないつもりだ。": "之后，艾蜜莉说她也兴奋了♪，但我没打算告诉龟姬这个事实。"}