{"退屈だな。何か面白いことをやってみろ、人間さん": "真无聊啊。做点有趣的事吧，人类君", "ジャバウォック": "賈巴沃克", "無茶ぶりすぎだよぅ。こんな、何もない森に来ようって言ったの、ジャバウォックなんだからねぇ？": "太强人所难了。说要来这种什么都没有的森林的，不就是贾巴沃克吗？", "エミリー": "艾蜜莉", "ちゃんと目的はあるのだ。ただ、そこにたどり着くまでの道のりがひどく退屈だというだけでな": "我是有目的的。只是，到达那里的路途太无聊了", "ヴェルメリオ、アップルパイはもう飽きたぞ。何かしょっぱいモノを作ってくれ": "威尔梅里奥，苹果派我已经吃腻了。做点咸的东西吧", "……25個も食べたら飽きるよね。ピースじゃなくてホールだしね": "……吃了25个当然会腻了。而且还是整个派，不是一块", "ヴェルメリオ": "威尔梅里奥", "それだけ暴飲暴食して、スタイルを維持できてるのが信じらんなーい": "那么暴饮暴食，还能维持身材，真是难以置信", "……ほんと。胸の大きさを保ったまま痩せるのがどれほど大変か": "……就是。保持胸部大小的同时还能减肥，真是不容易", "わらわは体の出来が違うのだ。仕方あるまい": "因为我的身体构造不同。没办法", "エミリーも精霊さんだったらよかったのにぃ": "艾蜜莉要是也是精灵就好了", "精霊だから体型維持ができるというわけではないぞ。そもそも、精霊には行動の自由がない。お前には無理だ、エミリー": "并不是因为是精灵才能维持体型。说到底，精灵没有行动的自由。你是做不到的，艾蜜莉", "でも、せっかく自由になったのに、ジャバウォックの地元と大差ない場所だよ": "但是，好不容易才获得自由，却来到了和贾巴沃克的家乡没什么区别的地方", "何か問題があるか？": "有什么问题吗？", "外の世界をもっと知った方がいいかなって": "我想多了解一些外面的世界", "……あとパイつくるの疲れたから": "……还有，做派已经做累了", "広い世界を知った方が良いのと、ヴェルメリオが疲れていることは納得した。確かに旅は充実していたしな": "我能理解你想多了解这个世界，也能理解威尔梅里奥累了。确实，这趟旅行很充实", "……っ！？この気配、ようやく出てきたな": "……！？ 这股气息，终于出现了", "ほう……貴様、まさか伝説の幻獣、ジャバウォックか": "哦……你，难道是传说中的幻兽，贾巴沃克吗？", "誰？ジャバウォックのお友だち？": "谁？ 贾巴沃克的朋友吗？", "炎の幻術を使う魔人だ。こいつのことは以前からその強さを伝え聞いていたので、決着をつけるべくここまで来たのだ": "是使用火焰幻术的魔人。我从以前就听说这家伙很强，所以为了决一胜负而来到这里", "面白い、いいだろう": "有趣，可以啊", "……ケンカしにわざわざ来たの？": "……为了吵架特地跑过来的吗？", "これヤバい予感！ヴェル、早く逃げるよぅ！": "有不好的预感！ 威爾，快逃！", "炎と氷、巨大な２つの属性がぶつかりあったとき、果たしてどちらが上回るのか。": "火焰与冰，当两个巨大的属性碰撞时，究竟哪一方会更胜一筹呢？", "その激闘は、あっけない幕切れを迎えた。": "这场激战，迎来了出乎意料的结局。", "くっ……おまえ、卑怯な手を……！": "咕……你，用了卑鄙的手段……！", "残念だったなぁ？貴様が俺を目指して進んでいたのは、とーっくに把握してたんだ。準備に抜かりはないぜぇ？": "遗憾啊？ 你以我为目标前进这件事，我早就知道了。准备万无一失哦？", "炎の魔人": "火焰魔人", "魔人が使った手は実に単純なものだった。": "魔人使用的手段非常简单。", "ヴェルメリオが持ち歩いていた麻袋を、すり替えたのだ。封印の呪いをかけたりんごが入った袋に。": "他把威尔梅里奥随身携带的麻袋，偷偷换成了装有施加了封印诅咒的苹果的袋子。", "うぐっ、ち、力が……！この卑怯者め、こんな手で勝って何の意味があると……なっ、おいっ、何をするつもりだ！": "咕，力，力量……！你这个卑鄙小人，用这种手段赢了又有什么意义……什么，喂，你想干什么！", "んんくぁあああぁっ！？あっ、かぁっ……はぁっ、お、おまえ、この、わらわをこんな目にあわせるとは……はぁっ、あぁっ": "嗯嗯咕啊啊啊啊啊！？啊，咕……哈，你，你这家伙，居然敢让吾沦落到这种地步……哈，啊啊", "勝って何の意味があるか、と聞いたなぁ？その答えがこれだよぉ！": "你问赢了有什么意义是吧？答案就是这个！", "魔人はジャバウォックの頭を、力任せに押さえつける。口の中に土の味が混ざり、ジャバウォックは顔を歪めた。": "魔人用尽全力按住贾巴沃克的头。嘴里混杂着泥土的味道，贾巴沃克的表情扭曲了。", "んぐぅっ、くっ、あっ、あああぁぁあぁうっ！お、おまえなんかの、汚らしいモノで、わらわを犯そうとは……！": "嗯咕，咕，啊，啊啊啊啊啊啊啊呜！你，你这家伙，居然想用肮脏的东西侵犯吾……！", "まだほのかに口内に残っていたりんごの味と、土の味が混ざり合う。": "嘴里还残留着的苹果的味道，和泥土的味道混杂在一起。", "そのりんごこそ、今の彼女の状況の原因だ。": "那颗苹果，正是她现在处境的原因。", "くっ、あぁうぅっ、や、やめっ、まだ何も、準備もできていないっ！無理にっ、そんなふうに力任せに奥になどっ、んっ、くぁあぁっ": "咕，啊啊呜呜，住，住手，吾还没有做好准备！不要，不要用那种蛮力插进来，嗯，咕啊啊啊", "なーに、大丈夫だって。最初は狭いけど、そのうち拡がってくる。俺、そんなにすごく立派なわけじゃないからさぁ。ただし……": "别担心，没事的。一开始虽然会很紧，但很快就会变松的。我也没有那么大啦。只不过……", "ジャバウォックの抗議も聞かず、魔人は更に腰を深く進める。": "魔人没有理会贾巴沃克的抗议，继续将腰往前挺进。", "強引に押し開かれた膣奥に、魔人の肉茎の先端が触れ――": "魔人的肉茎前端，触碰到了被强行撑开的阴道深处——", "んぐぁああぁっ！？んっ、んくぅっ、な、なんだ、これっ、はぁっ、あ、熱いっ……はぁっ、あああぁううっ！": "嗯咕啊啊啊啊！？嗯，嗯咕，这，这是，什么，哈啊，好，好热……哈啊，啊啊啊啊呜呜！", "ただし、サイズは並だけど炎属性があるんだよね。なんで、普通の村娘さらってヤッても、多くて３回が限界みたいでさぁ": "不过，虽然尺寸一般，但我是炎属性的。所以，就算抓普通的村姑来玩，最多也只能玩3次", "でも伝説の幻獣、それも氷の使い手であるジャバウォックなら、もうちょっと楽しませてくれると思ってるぜ？": "但如果是传说中的幻兽，而且还是冰属性的贾巴沃克的话，应该能让我玩得更开心吧？", "んっ、はぁっ、こん、な……っ！んぐぁっ、はぁっ、あぁうっ！これほどの魔力っ、まさか貴様イフリート……！？": "嗯，哈啊，这，这……！嗯咕啊，哈啊，啊啊呜！如此庞大的魔力，难道你是伊弗利特……！？", "いや、イフリートの流れをくむ、直系眷属、というところか……！": "不，你是继承了伊弗利特血脉的直系眷属，是吗……！", "へー、イフリートの姉御を知ってんのかい。そう、俺はあの伝説のイフリートの姉御から盃を受けた直参……！": "哦，你知道伊弗利特大姐头啊。没错，我就是从那位传说中的伊弗利特大姐头那里得到酒杯的直系……！", "奥を抉るような腰使いで、執拗にジャバウォックを責め立てる魔人。": "魔人用着像是在挖掘深处一样的腰法，执拗地玩弄着贾巴沃克。", "彼女が身にまとう氷は、その熱によって溶け、水滴が裸身を伝っていく。": "她身上的冰被那股热量融化，水滴顺着裸体滑落。", "くっ、はぁっ、これほどまでの力を持っていながら、くだらない策でわらわとの勝負を貶めるとは、イフリートの看板が泣くぞ……！": "咕，哈啊，明明拥有如此强大的力量，却用如此无聊的计策贬低与我的胜负，伊弗利特的招牌都要哭泣了……！", "姑息なっ、はぁっ、わらわを手篭めにしたところで、おまえの功績には何一つっ、んっ、うあああぁぁあっ！": "太卑鄙了，哈啊，就算把我玩弄于股掌之中，你的功绩也，嗯，呜啊啊啊啊啊啊！", "ひときわ強く、深く、突き入れられる。": "魔人更加用力地，深深地，突刺进去。", "ジャバウォックは声をあげ、身体をのけぞらせようとする。": "贾巴沃克发出声音，想要向后仰去。", "しかし、魔人が頭を押さえ、腕をつかんでいる状態では、それすら満足に動かせなかった。": "但是，由于魔人按着她的头，抓住她的手臂，她甚至无法自由活动。", "うるっせぇんだよぉ、アバズレがぁ！ナカの氷、どろっどろに溶けちまってんぞぉ！？あぁ！？": "真吵啊，你这个骚货！你里面的冰，都融化成泥了哦！？啊啊！？", "んぁああうっ！くっ、熱いっ、はぁっ、ナカがっ、焼けるようにっ、熱い……っ！んっ、はぁっ、んぐぅっ！": "嗯啊啊啊呜！咕，好热，哈啊，里面，像烧起来一样，好热……！嗯，哈啊，嗯咕呜！", "これは、並の村娘では、耐えられるはずがない……っ！": "这是，普通的村姑，不可能承受得了的……！", "ああ。俺のこの熱で奥から温められたらな、ずっと身体が火照って快楽が止まらなくなる。１回でぶっこわれる女も少なくねぇ": "是啊。如果被我的这股热量从深处温暖的话，身体会一直发热，快乐会停不下来。被一发干掉的女人也不少", "わらわも侵入者をオモチャにして楽しんではいるが、くっ、はぁっ、用が済めば元の生活に戻れるよう、リリースしているぞ……！貴様は、外道、だっ……！": "虽然妾身也把入侵者当成玩具来玩，但是，呜，哈啊，用完之后就会放走他们，让他们回到原来的生活……！你，太邪恶了……！", "押さえつけられた頭を懸命にひねり、背後から犯し続ける魔人を睨みつけるジャバウォック。": "贾巴沃克拼命扭动被按住的头，瞪着从背后不断侵犯自己的魔人。", "魔人の目は、その肉茎が放つ熱とは裏腹に、怜悧なものだった。": "魔人的眼睛，与他肉茎释放的热量相反，非常聪明。", "言いたいことはそれだけか？なら、そろそろ仕上げだっ": "你想说的就这些吗？那么，差不多该收尾了", "一気に加速する抽送に、ジャバウォックは不吉な予感をおぼえ、身を固くする。": "抽送速度突然加快，贾巴沃克感到不祥的预感，身体僵硬。", "よ、よせっ！おまえ、そんな熱いモノからっ、はぁっ、まさか、わらわのナカにっ、んぐぅっ！はぁっ、あぁううぁああっ！": "住，住手！你，这么热的东西，哈啊，难道，要射到妾身的里面，嗯咕！哈啊，啊啊呜呜啊啊啊！", "受け取れっ、俺の熱を……！": "接受吧，我的热量……！", "ああふぁふぁああああぁぁ――……っ！？": "啊啊呼啊呼啊啊啊啊啊啊啊——……！？", "最奥で解き放たれた精液は、熱湯のように沸き立ちながら、ジャバウォックの膣内を駆け巡った。": "在最深处释放的精液，像热水一样沸腾，流遍了贾巴沃克的阴道。", "その衝撃にぐったりと倒れ込むジャバウォック。": "贾巴沃克因为这股冲击而瘫倒。", "くくっ、これに懲りたら、二度と俺に近づくなよ。身の程知らずめ": "咳咳，如果学到了教训，就不要再接近我了。不知天高地厚的家伙", "こ、この借りは……必ず返して、やる、からな……っ": "这，这笔账……妾身，一定会，还的……"}