{"まったく世の中どうなってるんだー！": "世上到底怎么了！", "マールス": "马尔斯", "どうしたのよマールス、ご機嫌斜めね": "怎么了马尔斯，心情不好啊", "ドロシー": "桃乐丝", "隣村に住むおじいさんから、孫が魔物に襲われてケガをして、働けなくて困っていると相談を受けたんだ。それで、それがしもお金を用立てたんだが……": "住在邻村的老爷爷说，孙子被魔物袭击受伤，不能工作，很困扰，所以找我商量。然后，我也帮忙筹钱了……", "孫はピンピンしてたらしい！手紙をよこしたのは孫になりすました別人だったとか！許せないーっ！": "孙子好像活蹦乱跳的！寄信来的是假扮成孙子的其他人！不可原谅！", "そのおじいちゃんも、マールスも、まんまと騙されたってことね": "那个老爷爷和马尔斯，都被骗了啊", "人間界でも似たような詐欺が横行しているって人間さんも言ってたね": "人类君也说过，人界也有类似的诈骗横行", "クレア": "克蕾亚", "それだけじゃないよっ！昨日、同じ村で泣いている女の子に会ったんだけどさ": "不止如此！昨天，我在同一个村子里遇到了一个哭泣的女孩子", "酒場のバイトに応募したら、雇用契約書にものすっっごく小さい字でいろいろ書いてあって、売春宿に売り飛ばされるって泣いてたんだ！": "她去应聘酒馆的打工，结果雇佣合同上用超小的字写着各种各样的条款，她哭着说要被卖到卖春店了！", "ひどすぎる。その女の子はどうなったの？": "太过分了。那个女孩子怎么样了？", "これからそれがしが、あくどい雇い主と交渉する！まったく世の中、どうかしてるな！": "在下接下来要和那个恶毒的雇主交涉！真是的，这个世界到底怎么了！", "なるほど、アグリーだわ！": "原来如此，好Agree！", "アグリー？": "Agree？", "怒ってるってことよ！": "是生气的意思！", "それはアングリーだろ！": "那是Angry吧！", "微妙に会話が繋がりそうだった": "你们的对话好像微妙地接上了", "さて、そろそろこの店に、雇い主が現れる頃だな": "那么，差不多到雇主来这家店的时候了", "バッキバキにしてやりましょう！": "把他打得落花流水吧！", "疼く……眼帯の奥で封印されし力が暴れたくてウズウズしている！": "疼痛……封印在眼罩深处的力量想要暴走，蠢蠢欲动！", "その眼帯の奥に……なにかいるんだね。とっても気になる": "在你的眼罩深处……有什么东西呢。非常在意", "ああ。それがしにはこの力がある限り、誰にも負けない！": "是啊。只要在下拥有这个力量，就不会输给任何人！", "かっこいい！": "好帅！", "ここまでするなんて、マールスは正義感が強いのね": "竟然做到这个地步，马尔斯的正义感真强呢", "正義感、か……そうだな。それに、騙されている子たちが、他人とは思えないんだ……": "正义感，吗……是啊。而且，我无法把那些被骗的孩子们当成别人……", "それはかつて、マールスがまだ何も――そう、性的な知識など何も持っていなかったときのこと。": "那是过去，马尔斯还一无所知——没错，没有任何性知识的时候的事。", "お嬢ちゃんは困ってる人のためにがんばってるって聞いたよ": "我听说小姑娘你为了帮助有困难的人而努力着", "村人": "村民", "そうだ！この眼帯に封印された魔力で、みんなを助ける！": "没错！在下要用封印在这眼罩里的魔力，帮助大家！", "じゃあ……これを見てくれ。魔物に憑依されてるんだ": "那么……请看这个。我被魔物附身了", "えっ、な、なんでパンツを……って、えっ？な、なにこれ、どんどん膨らんで……！？": "诶，为，为什么要给我看内裤……诶？这，这是什么，越来越大了……！？", "何も知らないマールスにとって、みるみるうちに勃起していくペニスのその動きは、男の言うとおり中に何か入っているとしか思えなかった。": "对于一无所知的马尔斯来说，肉棒勃起的过程，只能像男人说的那样，里面有什么东西。", "こ、これでいいのか……？それがしのお股で、それをどう鎮めるの？やっぱりそれがしの槍でぶすっといったほうがいいんじゃないか": "这，这样就可以了吗……？用在下的大腿，怎么让它平静下来？还是用在下的枪刺进去比较好吧", "い、いやっ！それはやめとこう！どっちかっていうとおじさんの槍でぶすっといくんだ": "不，不！别这样！硬要说的话，是叔叔的枪刺进去了", "茂みに隠れ、木の幹に手をついたマールスは、突き出した尻に熱いモノが触れるのを感じる。": "马尔斯躲在树丛里，手扶着树干，感觉热热的东西碰到了突出的屁股。", "と思った次の瞬間には――": "就在这么想的下一刻——", "んっ、ふぁああっ！？あっ、ん、なんか、入って、きてる……？": "嗯，哇啊啊啊！？啊，嗯，好像，进来了……？", "おおおお、これは……お嬢ちゃん、俺、浄化され始めたよ": "哦哦哦哦，这是……小姑娘，我，开始被净化了", "ん……そう、なんだ……？よかった、じゃあ終わり？": "嗯……是，是吗……？太好了，那结束了吗？", "いや、始まったところだから、これを繰り返せば完璧になるよ": "不，才刚开始，重复这个过程就完美了", "ん、んふぅ、なんか、お腹のなかに入ってきてる感じ……？これっていま、どうなってるんだ": "嗯，嗯呼，感觉，有什么东西进到肚子里了……？现在，到底是什么情况", "確かに異物感はある。だが、マールスは自分にアナル以外の穴がある、という自覚も薄く、何をされているのか、未だに理解していなかった。": "确实有异物感。但是，马尔斯对于自己肛门以外的洞，没有什么自觉，到现在还不知道发生了什么。", "大丈夫、大丈夫。俺に任せておいて。さっきの悪魔にとりつかれた俺の棒があるだろう？あれをきみに包んでもらってるんだ": "不用担心，不用担心。交给我吧。刚才不是有被恶魔附身的我的棒子吗？现在它被你包裹着", "包む……？んっ、あんっ、な、なにこれっ、ちょっとなんかっ、息が、はぁはぁしてきてっ、んっ、あぁうっ": "包裹……？嗯，啊嗯，这，这是什么，感觉，有点，呼吸，哈啊哈啊的，嗯，啊啊呜", "それになんか、んっ、身体が熱くなってきてる気がするっ……": "而且，嗯，感觉身体变热了……", "自分の身体の構造もよく知らないマールスが、自身のおかれている状況を正確に把握できるはずもなく。": "马尔斯连自己的身体构造都不太清楚，不可能正确把握自己所处的状况。", "既に、すっかり男のペニスはマールスの膣内に呑み込まれているが、そうとも知らずにピストンを受け止め続けている。": "男人的阴茎已经完全被马尔斯的阴道吞没，但马尔斯却不知道，继续接受着活塞运动。", "ふぁっ、はぁっ、あんっ、なんかっ、熱いし、それにっ、声が……はぁっ、んっ、変な声、出るんだがっ、はぁっ": "呜啊，哈啊，啊嗯，感觉，好热，而且，声音……哈啊，嗯，发出，奇怪的声音，哈啊", "これは、はぁっ、おじさんの悪魔が……っ、はぁっ、それがしの身体の中に入ってきてるのではっ、んっ、あぁっ": "这是，哈啊，大叔的恶魔……哈啊，进入在下的身体了吗，嗯，啊啊", "あー、大丈夫だよ。きみの身体が悪魔と戦ってる証拠だから": "啊，没事的。这是你的身体在和恶魔战斗的证据", "まるで風邪のときに発熱する理由でも説明するかのように、男は適当な理論をぶちあげる。": "男人就像在解释感冒时发烧的原因一样，随意地提出理论。", "しかし、反論の術を持たないマールスは、腹落ちしないもののうなずく。": "但是，马尔斯没有反驳的方法，虽然无法接受，但还是点了点头。", "じゃ、じゃあっ、このまま、もっとしてればいい……？": "那，那么，就这样，继续下去就可以了吗……？", "後ろから男に突かれるたびに、その形のいい胸が揺れる。": "每当男人从后面顶进来，那形状优美的胸部就会摇晃。", "同時に、結合部から垂れる愛液も、陰裂から飛沫を放っていた。": "同时，从结合处滴落的爱液，也从阴裂处溅出水花。", "これで、んっ、あなたも、それがしも、はぁっ、魔物に対抗、できるって……こと……っ？んっ、あぁぅっ": "这样，嗯，你和在下，哈啊，就能对抗，魔物……了……？嗯，啊啊呜", "た、体力はっ、あっ、持つ、だろうか……っ！？んっ、あぁっ、脚がガクガクし始めて、るんだがっ、はぁっ": "体，体力，啊，能，坚持住吗……！？嗯，啊啊，腿开始，发抖了，哈啊", "もう辛いかな？でもきみ、初めてじゃないよね？エッチの経験は": "已经很辛苦了吗？但是你，不是第一次吧？做爱的经验", "思わず口にしかけて、男は慌てて口をつぐんだ。": "男人不由得脱口而出，慌忙闭上了嘴。", "目の前の美少女の性体験を聞くのは興奮材料の一つではあるが、いまここでそれを実践すると墓穴を掘りかねない。": "询问眼前美少女的性经验是兴奋的材料之一，但现在在这里实践的话，可能会自掘坟墓。", "魔物に、こんなふうに対抗したことはっ、ないけどっ、んっ、えっち、って……はぁっ、な、なんのこと……？": "没有，像这样，对抗过魔物，嗯，做爱，是……哈啊，什，什么意思……？", "なんでもないんだ。それより、もう身体が辛いんだよね。そろそろ終わりそうだよ": "没什么。比起那个，你的身体已经很辛苦了吧。差不多要结束了", "ほ、ほんとう、かっ、んっ、あっぁああぁっ、もう身体が限界、みたいなんだっ、んっ、あはぁうっ……": "真，真的，吗，嗯，啊啊啊啊啊，身体好像，已经到极限了，嗯，啊哈啊呜……", "身体がっ、自分の身体じゃないみたいにっ、んっ、あはぁっ！身体の奥からっ、はぁっ、震えるみたいにっ、あんんっ、はぁんっ！": "身体，好像不是自己的身体一样，嗯，啊哈啊！身体深处，哈啊，好像在颤抖一样，啊嗯嗯，哈啊嗯！", "震える身体は、絶頂が近いことを訴える。": "颤抖的身体，诉说着高潮的临近。", "しかし、それが何であるかもわからずに、マールスは不安を抱えてそれでも、されるがままになっていた。": "但是，马尔斯不知道那是什么，虽然抱着不安，但还是任由摆布。", "よし、俺も……もう、出すぞっ！": "好，我也……要，射了！", "あっ、あはぁっ、なんか、きちゃうっ、あっ、なんだこれっ、はぁっ、あっ、あぁっ、ああぁぅぁ……っ！？": "啊，啊哈啊，好像，要来了，啊，这是什么，哈啊，啊，啊啊，啊啊啊啊啊……！？", "びくんっ、と身体を奮わせるマールス。": "马尔斯的身体猛地一颤。", "突き抜ける衝撃を受け止めた。": "承受了穿透的冲击。", "はぁ、はぁっ……？い、いまのは……なんだ……？": "哈啊，哈啊……？刚，刚才的……是什么……？", "ふう……いや、助かったよ。ありがとう、お嬢ちゃん。魔物は、去った": "呼……哎呀，得救了。谢谢你，小姑娘。魔物，已经离开了", "そ、そうなの？ならいいけど……んっ、でも、なんか、お股のとこ、どろって何か垂れて……？": "是，是吗？那就好……嗯，但是，感觉，大腿之间，好像有什么粘粘的东西流下来……？", "汗じゃないかな。じゃあ、俺はこれで。本当にありがとう": "是汗吧。那么，我就先走了。真的很感谢你", "足早に男が去った後も、マールスはそのままの姿勢で、呆然としていた。": "男人快步离去后，马尔斯依然维持着原来的姿势，呆呆地站在原地。", "その後、事態を把握したユノから、同じ事態を招かないようにと性教育を受け――以来、彼女は性的なもの全般に嫌悪感を持つに至ったのだった。": "之后，尤诺掌握了事情的来龙去脉，为了避免同样的事情再次发生，她对马尔斯进行了性教育——从此以后，马尔斯对所有性方面的事物都产生了厌恶感。"}