{"はい、じゃあみんな集合": "好了，大家集合", "ヤミ・キャノ": "夜暗・凱若特", "どうすれば私たちもピカと同じようになれるかを考えましょう": "來想想怎麼樣才能變得和皮卡一樣吧", "ミズ・キャノ": "米茲・凱若特", "天空神殿から特例はもらえたけどね": "雖然從天空神殿得到了特例", "フレア・キャノ": "芙蕾雅・凱若特", "でもそれ言ったら、自分ら以外のたくさんの精霊さんも同じ立場ッス": "但是這麼說的話，除了我們以外還有很多精靈也是同樣的立場", "イツキ・キャノ": "五木・凱若特", "もちろん、それはそうなのよ。むしろ他の精霊の皆さんを差し置いて期間限定とは言え、いくつかの特典をもらえたのは申し訳ないくらいよ": "當然，你說的沒錯。反而是我們把其他精靈都晾在一邊，雖然說是期間限定，但得到了幾個特典，真是不好意思", "問題はそこじゃないの。ピカと私たちの何が違うのか": "問題不在那裏。皮卡和我們有什麼不同", "この前は、嫉妬のあまり暴走してしまったけど、冷静に考えるべきよ。私たちに何が足りないのか": "雖然之前因爲嫉妒過頭而暴走了，但應該冷靜地思考。我們到底缺少了什麼", "自己研鑽、ってやつだね": "就是所謂的自我鑽研吧", "呼んだ！？自己研鑽、つまりトレーニング、すなわち筋トレね": "呼叫！？自我鑽研，也就是訓練，也就是肌肉訓練吧", "ドロシー": "桃樂絲", "だいぶ振り切れてますね、それ": "那個已經完全脫離正軌了", "まず、ビジュアルを変えたら？ここは天空神殿なんだから、玉の外見を維持しなきゃいけないってことないんじゃない？": "首先，改變一下外表怎麼樣？這裏是天空神殿，所以不需要維持球形外表吧？", "シンデレラ": "仙杜瑞拉", "言われてみればそうでしたね。では、改めてこの姿になった上で始めましょうか": "你這麼一說確實如此。那麼，就先變成這個樣子再開始吧", "いいわよ。じゃあまず膝の曲げ伸ばしから……": "好啊。那就先從屈伸運動開始……", "違うッス！ミズが言ってんのは、どうしたらいいかの話し合いのほうッス！": "不對！米茲說的是，討論一下該怎麼辦！", "私も詳しいことは分からないけど、こういった出来事には大抵、エルマイトが関係してたりするものよ": "我也不太清楚，但這種事大多和聖之力有關", "確かに、それは言えてるわね": "確實，你說的沒錯", "でも自由に旅できる期間は限られるよ。人間さんにもらうのは無理なんじゃないの": "但是能自由旅行的時間有限。從人類君那裏得到力量是不可能的吧", "そう言えば、神殿のほうに神官長を訪ねてお客さんが来てるって": "說起來，神殿那邊有客人來找神官長了", "それだ。どうせ神官長の試練を受けるなら、その前に一次試験ってことにしよう": "就是這個。反正都要接受神官長的試煉，就先進行一次考試吧", "なんだか不穏な雰囲気を感じるわ……。あなたたち、あまり無茶はしないのよ": "我感覺到了危險的氣氛……你們，不要太亂來哦", "あ、あの、ここで一次試験をするんですか……？": "請，請問，要在這裏進行一次考試嗎……？", "村人": "村民", "ええ、そうですよ。あなたのエルマイトが充分かをテストします": "是的，沒錯。要測試一下你的聖之力是否足夠", "それってどういう……うわあああぁっ！？": "那是什麼意思……嗚哇啊啊啊啊！？", "ヤミ・キャノの合図で、赤、青、緑の３色の光線が男に飛ぶ。": "夜暗・凱若特打了個信號，紅，藍，綠三色的光線向男人飛去。", "それは光線のように見えるほど素早く飛びかかった光の玉の残像だった。": "那是速度快到像光線一樣的光球的殘影。", "男の腕、足、そして首を壁面に固定する。": "男人的手臂，腳，還有脖子被固定在了牆壁上。", "男はもがくが、人の力で外せるようなものではない。": "男人掙扎着，但那不是人類的力量能掙脫的。", "な、何をするつもりですか！やめてください！": "你，你們想幹什麼！請住手！", "エルマイトを確かめると言ったら、方法は一つしかないでしょう": "要確認你的聖之力，方法只有一個吧", "玉から変身したヤミ・キャノは、既に衣服をはだけさせていた。": "從光球變身爲夜暗・凱若特的她，已經脫掉了衣服。", "しかしヤミ・キャノはそのことに一切の恥じらいはないようだった。": "但是夜暗・凱若特似乎對這件事完全不感到羞恥。", "ふふっ、やめてくださいと言っているわりには……んっ、はぁっ、こんなに固く、してるじゃないですか……": "呼呼，嘴上說着住手，但……嗯，哈啊，這裏卻變得這麼硬了……", "あっ、やめっ、あはぁっ": "啊，住手，啊哈啊", "壁に固定された男もまた、全裸にされていた。": "被固定在牆壁上的男人也被脫光了衣服。", "彼は理性的であろうと必死だが、その股間の逸物はハッキリとヤミの身体に欲情を示している。": "他拼命地保持着理性，但他的股間卻明顯地對夜暗的身體表示出了慾望。", "んっ、はぁっ、すごい……はっきり、ナカに入っているのを感じる……んっ、あぁっ、もっと入りそうっ、んっ": "嗯，哈啊，好厲害……能清楚地感覺到，插進來了……嗯，啊啊，好像還能再插進來，嗯", "はぁっ、も、もう全部、入った……？はぁ、あぁっ": "哈啊，已，已經全部，插進來了……？哈啊，啊啊", "男のペニスを根元まで飲み込むと、その感触を確かめるかのように、ぎゅっと膣内を締めるヤミ・キャノ。": "將男人的陰莖全部吞入後，夜暗・凱若特像是在確認觸感一樣，緊緊地收縮着陰道。", "その感触に男は、思わず甘い吐息を漏らしてしまう。": "那觸感讓男人不禁發出了甜美的喘息。", "んっ、こ、これっ、はぁっ、わたしのナカいっぱいにっ、はぁっ、内側から押されてるみたいっ、んぅっ、はぁんっ……": "嗯，這，這個，哈啊，我的裏面被填滿了，哈啊，好像從內側被推擠着一樣，嗯，哈啊嗯……", "でもっ、はぁっ、お腹の奥からっ、熱いっ、じんじんするようなのが、広がってきて、んっ、はぁっ、これが、エルマイト……？": "但是，哈啊，從肚子的深處，熱熱的，刺痛的感覺，擴散開來，嗯，哈啊，這就是，聖之力……？", "ヤミ・キャノは期待を込めた表情で、おぼつかない腰つきながら前後に揺らしていく。": "夜暗・凱若特帶着期待的表情，用不穩定的動作前後搖晃着腰。", "温かなぬめりがペニスを包み、その竿肌は濡れて光っていた。": "溫暖的粘液包裹着陰莖，肉竿的肌膚被濡溼，反射着光。", "だ、だめです、こんなっ、神聖な神殿で、こんなこと……っ！": "不，不行，怎麼能在神聖的神殿裏，做這種事……！", "逆に、神殿だからじゃないかな。まあ、いいけど……あなたがなんて言おうが、もう、しちゃってるわけだし": "反過來說，正因爲是在神殿裏纔要這麼做吧。不過，算了……不管你怎麼說，反正都已經開始了", "だって、だめって言いながら、あなたのこれ、さっきよりもずっと固くなってる気がする。それに顔も……気持ちいい顔に見えるよ": "因爲，你嘴上說着不行，但你的這個，感覺比剛纔還要硬得多。而且你的表情……看起來很舒服的樣子", "そ、それはっ……": "那，那是……", "んっ、はぁっ、エルマイト、だよね、これっ……！身体がどんどん火照ってきてっ、はぁっ、これでわたしたち、みんなっ、一段上にっ、はぁ、あぁうっ": "嗯，哈啊，這就是，聖之力，對吧……！身體越來越熱了，哈啊，這樣一來，我們，大家，就更上一層樓了，哈啊，啊啊嗚", "な、なんのこと……あぁうっ！いけませんっ、それ以上は！ほ、本当に出ちゃいますから！": "你，你在說什麼……啊啊嗚！不行，再這樣下去！真，真的要射了！", "徐々に動きになれてきたヤミ・キャノの抽送は、気がつけば少しずつスピードを上げていた。": "夜暗・凱若特的動作漸漸熟練起來，抽送的速度也在不知不覺中逐漸加快。", "ただ本能にしたがって、ヤミ・キャノは無意識のうちに肉竿から精を搾り取るように腰をグラインドさせていた。": "只是遵循着本能，夜暗・凱若特無意識地扭動着腰，彷彿要從肉竿中榨取精液一樣。", "はぁ、はぁっ、ここが……いちばんっ、いいところっ、なのっ、あっ、あぁうっ": "哈啊，哈啊，這裏……是最舒服的地方，啊，啊啊嗚", "ヤミ・キャノは自身の感度の高い場所を肉竿がこすりあげるようにと角度を変えながら、なおも腰を揺らす。": "夜暗・凱若特一邊改變角度，讓肉竿摩擦到自己敏感的地方，一邊繼續搖動着腰。", "尻を押し付けるようにして動かすその様は、男にとっても扇情的で、到底、平静でいられるようなものではなかった。": "她那壓着屁股扭動的樣子，對男人來說非常煽情，無論如何，都無法保持平靜。", "あぁっ、はぁんんっ、なんかっ、出てるっ！あんっ、はぁああうんっ！ここっ、ここをっ、ぐりぐりされると、奥からなんか、出ちゃうのっ": "啊啊，哈啊嗯嗯，有什麼，要出來了！啊嗯，哈啊啊啊嗚嗯！這裏，這裏被，頂來頂去的話，裏面有什麼，要出來了", "膣内の感じる箇所を集中的にこすりつけるヤミ・キャノ。": "夜暗・凱若特集中摩擦着陰道內敏感的地方。", "あふれる蜜が、彼女の秘裂と男のペニスの根元との間で糸を引く。": "溢出的蜜汁，在她的祕裂和男人的陰莖根部之間拉出了一條線。", "ほ、ほんとに、出ちゃいます！そんな、結婚もしてないのにっ、こんなこと……！": "真，真的，要出來了！明明，還沒有結婚，卻做這種事……！", "んっ、あふぁあぁっ、いいのっ、そんなのどうでもいいからっ、あっ、わたしのナカにちょうだいっ、んっ、あぁああああぁぁぁ――っ！": "嗯，啊呼啊啊啊，沒關係，那種事無所謂了，啊，射在我的裏面吧，嗯，啊啊啊啊啊啊啊啊啊——！", "ヤミ・キャノが絶頂すると同時に、その膣内に男の精液が放たれる。": "在夜暗・凱若特達到高潮的同時，男人的精液射進了她的陰道內。", "その熱量を感じ、ヤミ・キャノは受け止めようと目を瞑る。": "感受到那股熱量，夜暗・凱若特閉上眼睛，準備接受。", "はぁっ、あふぁああっ、はっ、はぁ、すごい、熱い……！こ、これで、きっとわたしも……": "哈啊，啊呼啊啊啊，哈，哈啊，好厲害，好熱……！這，這樣一來，我肯定也……", "ああ、そんな……僕はなんてことを……": "啊啊，怎麼會……我竟然做了這種事……", "ふふっ、こんなに気持ちよかったんだから、効果は間違いないね。でも、念の為に……もう一回しておく？": "呵呵，這麼舒服的話，效果肯定不會錯。不過，爲了以防萬一……再來一次吧？", "そんな、これ以上、僕に間違いを犯せと……！？": "怎麼這樣，還要我繼續犯錯嗎……！？", "１回も２回もおんなじ、でしょ？ほら、まだここは元気そうだし": "一次兩次都一樣，對吧？你看，這裏還很有精神呢", "再び、精液と愛液にまみれた陰裂を、押し付けてくるヤミ・キャノ。": "夜暗・凱若特再次把沾滿精液和愛液的陰裂壓了上來。", "結局、彼女たちは各色２回ずつ、様々な来訪者をターゲットにしたのだった。": "結果，她們每種顏色都做了兩次，以各種各樣的來訪者爲目標。"}