{"実は、この羽には意味があるんだよっ": "其實，這對翅膀是有意義的哦", "ピカ・キャノ": "皮卡・卡農", "そうなんですか？": "是這樣嗎？", "ピュルテ": "看板", "うん。わたしのこの見た目ってね、こうなりたいって希望……それがエルマイトになって具現化したものだから": "是的。我的這副外表，是我想要變成這樣的希望……這就是聖之力化爲實體後的結果", "ふーん。んで、どんな意味があんの？": "嗯。所以，有什麼意義呢？", "ティンカー・ベル": "汀可貝兒", "それはね、ティンカちゃんリスペクトなんだ": "那就是，對汀可的尊敬", "えっ？": "咦？", "ほら、この前も言ったでしょ。ティンカちゃんあってのわたしたちなんだって": "你看，之前我也說過吧。因爲有汀可，纔有了我們", "それは聞いたけど、え、マジで？こないだに引き続き、ピカってめっちゃティンカリスペクトじゃん": "這我是聽你說過，誒，真的嗎？繼上次之後，皮卡對汀可的尊敬度又上升了啊", "うんっ！": "是的！", "普段こういうことはあまりないので、驚いちゃいますね、人間さん": "平時很少有這種事，所以我很驚訝呢，人類君", "ピュルテ？いま、なんて？": "看板？你剛纔說什麼？", "けどね、人間さんにもありがとうなんだよっ": "不過，我也要謝謝人類君哦", "ティンカだけじゃなかったか……！": "不只是汀可嗎……！", "天空神殿の人からも聞いたの。わたしがこういうことになったのも、人間さんがすごく、すっっごく応援してくれたからだ、って": "我從天空神殿的人那裏聽說了。我之所以能變成這樣，也是因爲人類君非常，非～～常支持我", "ふふっ、そうですよね。よかったですね、人間さん": "呵呵，是啊。太好了呢，人類君", "なるほどねー。ん、待って。さっきの羽の話に戻るけどさ、それじゃその見た目はみんな、ピカが考えたってこと？": "原來如此啊。嗯，等等。回到剛纔的翅膀的話題，那麼那個外表，是皮卡想出來的嗎？", "うん。でも、ひとつひとつ細かくイメージしたわけじゃないよ。髪の色なんて考えてなかったけど、たぶんこれって元の玉の色だし": "是的。但是，並不是一個個細節都想象出來的。雖然沒有考慮過髮色，但大概這就是原來那顆球的顏色", "まあ十中八九、そうでしょうね。じゃあ衣装なんかも？": "嗯，十有八九是這樣吧。那麼服裝也是？", "羽のイメージを取り込んでると思うけど、そう意識したわけじゃないよ": "我覺得是吸收了翅膀的形象，但並沒有意識到這一點", "じゃ、じゃあ、大事なこと聞くけど……その立派なおっぱいは……？": "那，那麼，問個重要的問題……那對豐滿的胸部是……？", "えっ、そ、それは……": "咦，那，那是……", "ティンカをリスペクトするなら、そこもマネしろーっ！": "如果你尊重汀可，那就連那裏也模仿一下吧！", "そんな、無茶です！": "那，那太勉強了！", "宿のベッドに横たえたピカ・キャノの裸身を目の当たりにして、確かに胸は立派だな、と視線を奪われる。": "我看着皮卡・卡農躺在旅館牀上的裸體，確實胸部很豐滿，我的視線被奪走了。", "人間さんに喜んでもらえる大きさって、どれくらいかなって、いろいろ調べたんだよ": "我想，如果能讓人類君高興的話，那要多大呢，我調查了很多哦", "こと、胸のサイズに限ったことではないが、好みは千差万別。": "雖然，僅限於胸部的尺寸，但喜好千差萬別。", "どれが正解ということはない。いわゆるおっぱいに貴賎なし、だ。": "沒有哪個是正確的。也就是說，胸部不分貴賤。", "強いて言うなら、自分のために彼女が考えてくれたという時点で、それは答えがなんであれ正解と言えるだろう。": "硬要說的話，當她爲了我而考慮的時候，無論答案是什麼，都可以稱之爲正確答案吧。", "そんな……すごくきれいなんて、ふふっ、まさかあなたにそんなふうに言ってもらえる日がくるなんて……ね……": "那麼……非常漂亮，呵呵，沒想到有一天能聽到你這麼說……呢……", "んっ……入って、きてるよ……はぁっ、んんっ": "嗯……進來了……哈，嗯嗯", "ピカ・キャノの膣内は温かくペニスを迎え入れてくれた。": "皮卡・卡農的陰道內溫暖地迎接了陰莖。", "味わったこともないような温もりに、思わず目を見張る。": "從未體驗過的溫暖，讓我忍不住睜大了眼睛。", "んっ、あぁっ、あっ、これっ、本当にあなたとクロス、して……！はぁっ、夢、みたい……": "嗯，啊，啊，這個，真的和你，做……！哈，像夢一樣……", "わたしの本体は、あなたがオトギノクニに来てからずーっと一緒だったんだよ。ピュルテちゃんや姐さんと同じくらい、長いおつきあいなんだから": "我的本體，自從你來到童話之國後就一直和你在一起。和看板醬和姐姐一樣，我們已經相處很久了", "だから今でも覚えてるの。あなたが私に触れるときの、あの優しい手つき……": "所以現在我還記得。你撫摸我的時候，那溫柔的手法……", "そんな、彼女の自分に向けたイメージを損なわないようにと、優しくじっくりと抽送していく。": "爲了不破壞她對我的印象，我溫柔地抽送着。", "はぁっ、あっ、すご……いっ、んっ、これが、クロス……": "哈啊，啊，好……厲害，嗯，這就是，交錯……", "そのつぶやきを耳にしてハッとする。": "聽到她的低語，我突然意識到。", "ごく自然の成り行きで始めていたが、当然、先日までただの玉だったピカ・キャノなのだから……。": "雖然我們很自然地開始做愛，但直到前幾天，皮卡・卡農還只是一顆球……。", "うん、初めてだよ。こうやって、あなたと同じような人型になった状態でするクロスは……。だから、初めての人なんだよ……っ": "嗯，這是第一次。像這樣，和你一樣變成人形狀態的交錯……所以，你是我的第一次……", "妙に細かい付帯条項が加えられた気がしたが、気にしないことにする。": "雖然感覺好像加了什麼奇怪的附帶條款，但我決定不去在意。", "なおさらゆっくりと大事に抜き差しするが、特別に狭くもなく、痛みに顔を歪めることもない。": "我更加緩慢地，小心翼翼地抽插着，但並沒有特別狹窄，也沒有因爲疼痛而扭曲表情。", "たぶん、それも自分のためにという意識が、具現化されているのだろう。": "大概，這也是爲了我而具現化的吧。", "んっ、はぁっ、あったかい、よぉっ……はぁっ、あんっ！こんな、日が、くるなんて……思って、なかったよっ、んっ、あぁっ": "嗯，哈啊，好溫暖，啊……哈啊，啊嗯！我從沒想過，嗯，會有，這樣的，一天，嗯，啊啊", "わたしのことっ、んっ、すごく大事にしてくれてる……っ、んぁうっ、いいんだよっ、もっと動いて……！": "你對我，嗯，非常溫柔……嗯啊，可以的，再動快一點……！", "だって、わたしっ、はぁっ、あなたに気持ちよくなってほしいのっ。わたしが、あなたを気持ちよくできてる、って思えるのが幸せなの……": "因爲，我，哈啊，想讓你舒服。能讓你舒服，我就很幸福了……", "だって、わたしのこの身体はっ、人間さんががんばってくれたからここにあるんだもん……！だから、好きにして、いいのっ、んはぁっ": "因爲，我的這個身體，是人類君努力的結晶……！所以，你可以隨意擺佈我，嗯哈啊", "そんな言葉に応じて、徐々に抽送も速度を増していく。": "我回應着她的話，抽送的速度也逐漸加快。", "更に、より深くつながろうと、膣奥へと入り込んでいく。": "爲了連接得更深，我插入了陰道深處。", "奥は輪をかけて熱をもっていて、ペニスが溶けてしまっているのではと心配になるほど、熱く、そしてとろけていた。": "裏面比外面更熱，熱得我擔心陰莖會不會融化。", "うんっ、んっ、わたしも、はぁっ、熱いって、思ってる……！あなたのモノもそうだけどっ、んっ、わたしのことっ……": "嗯，嗯，我也，哈啊，覺得好熱……！你的肉棒也是，嗯，我的裏面……", "わたしのっ、お腹の奥からっ、んっ、あんっ、すっごく熱い何かが広がっていってるのっ、んっ、あぁんっ": "我的，肚子裏面，嗯，啊嗯，有股熱熱的東西在擴散，嗯，啊啊嗯", "奥を突けば突くほどに、温かな熱がにじむようだった。": "越往裏面插，越能感受到溫暖的熱量。", "同時に、よく見れば光っているようにすら思える。": "同時，仔細一看，甚至覺得在發光。", "その熱がもたらす快楽ほしさに、止めることもできずに何度もピカ・キャノの奥へと突き入れる。": "爲了獲得這份熱量帶來的快樂，我無法停止，一次又一次地插入皮卡・卡農的深處。", "んっ、はぁっ、あぁっ、深いっ、はぁっ、深くてぇっ、あなたと本当に、んっ、このままひとつになってしまいそう……！": "嗯，哈啊，啊啊，好深，哈啊，好深，真的，嗯，要和你合爲一體了……！", "融け合う互いの身体。やがて重なって一つになって。": "我們互相融合的身體，最終重疊在一起。", "そんな情景を意識しながら、ピカ・キャノのくれる快楽に浸る。": "我一邊想象着這樣的場景，一邊沉浸在皮卡・卡農帶來的快樂中。", "あっ、あぁっ、わたし……っ、んっ、もうっ、イッちゃい、そうっ！はぁっ、あぁっ、このまま一緒に……イキたいよ……！": "啊，啊啊，我……嗯，已經，要，去了！哈啊，啊啊，我想就這樣……一起高潮……！", "こちらもとっくに頂きは見えていた。": "我也早就看到了頂點。", "最後のスパートとばかりに激しく突くと、その奥が共鳴するように輝いている。やはり見間違いなどではなかった。": "我像最後衝刺一樣激烈地抽插，她的深處像共鳴一樣閃耀着。果然不是我看錯了。", "あっ、あぁっ、わたしのっ、一番深い、大事なところにっ、あんっ、あなたのがほしいのっ、んっ、あんっ、いっぱい、ほしいのっ……！": "啊，啊啊，我的，最深處，最重要的地方，啊嗯，想要你的，嗯，啊嗯，想要，滿滿的……！", "あぁっ、あぁうっ、イッちゃうっ、はぁんっ、んっ、あぁイクぅっ！イクっ、あっ、あぁううっ、イクぅうううぅぅ……っ！！": "啊啊，啊啊嗚，要去了，哈啊嗯，嗯，啊啊去了！去了，啊，啊啊嗚嗚，去了嗚嗚嗚嗚嗚……！！", "彼女が絶頂に震える瞬間、こちらも最奥へと吐精する。": "在她高潮顫抖的瞬間，我也在最深處射精。", "その瞬間、やはり光り輝いていた。その形は今度はハッキリと見て取れ、ピカ・キャノ自身の膣が光っているのだとわかる。": "在那個瞬間，果然在發光。這次我清楚地看到了形狀，知道是皮卡・卡農自己的陰道在發光。", "はぁ、はぁっ、やだぁ、そんなとこ、光って……？なんか、恥ずかしいよ……": "哈啊，哈啊，討厭，那種地方，發光了……？感覺，好害羞啊……", "恥じらうピカ・キャノの片手にそっと掌を重ねると、恋人つなぎで指を絡ませ、こちらを艶っぽい視線で見つめていた。": "我輕輕地將手掌疊在害羞的皮卡・卡農的單手上，用戀人的方式纏繞手指，她用妖豔的視線注視着我。", "ふふっ、わたしの初めて……あげちゃった": "呵呵，我的第一次……給你了", "なんて、こんなふうに言うのも夢だったんだよっ。ずっと、こうしたいなって思って見てたんだから": "像這樣說話也是我的夢想。我一直想這麼做，所以一直在看着", "見てた、とは？": "看着，是指？", "だっていつも持ち歩いてたでしょ。あなたがクロスしてるとき、そばで見てたことも多いんだから": "因爲你總是隨身攜帶吧。你和交錯的時候，我經常在旁邊看着", "初めてにしては場慣れしているように感じられたのは、どうやらずっと観察してきたことの賜物のようだ。": "第一次感覺很習慣，看來是多虧了她一直在觀察。", "見られていたと思うと、正直さすがに照れくさい。": "一想到被她看着，說實話，我有點害羞。", "ほんとに、ありがとう。あなたの気持ち、本当にうれしいよ": "真的，謝謝你。你的心意，真的讓我很高興"}