{"ここがビーチというところか！広いな！見渡す限りの水だな！": "这里就是沙滩吗！好大啊！放眼望去都是水！", "ジャバウォック": "賈巴沃克", "……ジャバウォックが唯一行ってみたいっていった所だもんね": "……毕竟这是贾巴沃克唯一想去的地方嘛", "ヴェルメリオ": "威尔梅里奥", "わらわが住む森には、こんなにキレイな水場はないぞ！感動だな！": "本座居住的森林里，可没有这么漂亮的水池！太感动了！", "はしゃいでるジャバウォック、かわいい～": "贾巴沃克兴奋的样子，好可爱～", "エミリー": "艾蜜莉", "さっそく泳いでみるとするか。せーのっ": "马上就来游泳吧。预备，跳！", "待ってよ、ジャバウォック！水着に着替えないとだよぅ": "等一下啦，贾巴沃克！要先换泳装才行啦", "水着？なんだそれは。わらわはこのままでかまわん": "泳装？那是什么？本座这样就行了", "ドッボーン！": "扑通！", "ぷぁっ！？水が、水がしょっぱい！": "咕啊！？水，水好咸！", "お？おおう？体が浮くぞ！あはははは！": "哦？哦哦？身体浮起来了！啊哈哈哈哈！", "……子どもみたいだね。かわいい": "……像个小孩子一样。真可爱", "お前たちも早く来い、海というやつ、なかなか楽しいものだ": "你们也快点过来，大海这东西，还挺有趣的", "急いで水着に着替えなくっちゃ": "快点换泳装吧", "……人間さんはパンツで飛び込むの？ ……人間さん？": "……人类君是穿着内裤跳进海里的吗？ ……人类君？", "早く来いと言ってるではないか、泳ぎで競争するぞー！": "本座不是叫你们快点过来吗，来比游泳吧！", "もしかして、ジャバウォックに見とれてる？あ、わかった。濡れて張り付いた服にどきどきしてるんだねぇ？": "难道说，你被贾巴沃克迷住了？啊，我懂了。是被她湿了贴在身上的衣服给迷住了吧？", "……またエッチなこと考えてるってことだね。まあ、わたしは心が広いから許すけど": "……又在想色色的事情了。不过，我心胸宽广，所以原谅你", "とか言いながら若干、空気がギスってる！耐えられないっ、エミリーも海に入っちゃうよー！": "说是这么说，气氛却有点尴尬！受不了了，艾蜜莉也要下海了！", "冷たーい！でも気持ちいいー！": "好冷！但是好舒服！", "エミリー、むこうの岸まで競争するか": "艾蜜莉，我们来比赛谁先游到对面的岸边", "え、岸？そんなの見えないけど": "哎，岸边？我看不到啊", "泳いでいけばいつかたどり着くだろう": "游过去的话总有一天会到的", "乱暴すぎる……ん？なんか寒い": "太乱来了……嗯？怎么有点冷", "って、ちょっとぉ！？海に氷が張ってきてるぅ！": "咦，等一下！？海面结冰了！", "あ……すまない、わらわのせいだ。興奮してつい、凍結させる能力が発動してしまったようだ……": "啊……抱歉，是本座的错。本座太兴奋了，不小心发动了冻结能力……", "あ、まずい……力を消耗しすぎた……": "啊，糟糕……消耗太多力量了……", "ジャバウォック！！ちょ、人間さん助けて～！": "賈巴沃克！！喂，人类君快救救我～！", "……海はなんとかするから、ジャバウォックを休ませて": "……我会想办法处理海面的，让贾巴沃克休息一下", "ふう……いや、手間をかけさせたな。少し休めば、なんともない": "呼……抱歉，麻烦你了。稍微休息一下就没事了", "ジャバウォックは氷を操る。そうした相性を考えると、直射日光を避けたほうがいいかも知れない、と浜辺の洞穴に避難していた。": "贾巴沃克操纵着冰。考虑到她能力的性质，最好避免直射日光，于是我们躲进了海边的洞穴。", "先程の海面凍結の影響だろうか、そこかしこが凍りついている。": "或许是刚才海面冻结的影响，到处都结冰了。", "しかし、そうだな……期せずして２人きりになったな……": "不过，是啊……没想到会变成两人独处……", "心臓が大きく１つ、脈を打つ。": "心脏猛地跳了一下。", "住民権も得た彼女と交流も深くなった。そういう目で自分を見てくれていたのだろうか。": "她已经获得了居民权，和我的交流也加深了。她会用那种眼光看我吗？", "せっかくの機会だ。戯れに、おまえのエルマイトを試してやろう": "机会难得。作为游戏，就试试你的圣之力吧", "気がつけば両手首は氷漬けにされて、動かせなくなっていた。": "回过神来，我的双手已经被冻住，动弹不得。", "ジャバウォックは身動きの出来ないこちらの衣服を剥ぎ取り、またがる。": "贾巴沃克脱下我动弹不得的衣服，跨坐在我身上。", "さーて……んぅっ、ふぅっ、これは、なかなか……！": "那么……嗯，呼，这还真是……！", "一瞬でも、ジャバウォックから恋愛感情を向けられているかも、などと期待した自分が愚かだった。": "哪怕只有一瞬间，我竟然期待着贾巴沃克对我抱有恋爱感情，真是太愚蠢了。", "彼女はただ快楽の対象として、楽しそうに自分の肉茎をその陰裂で飲み込んでいる。": "她只是把我当作快乐的对象，开心地用她的阴裂吞下我的肉茎。", "くくっ、毎晩のように仲間たちの相手をしているはずだが、そのわりには反応がいいようだな": "咕咕，你每晚都在和同伴们做爱，但反应却很好啊", "んっ、くぅっ、わらわの欲しいところに、はぁっ、しっかり届いてっ、これは……っ！あぁっ、はぁっ": "嗯，咕，准确地，哈，顶到了我想要的地方，这……！啊，哈", "反応がいいのはお互い様だろう、とやっとの思いで反論した。": "我终于想出了反驳的话。", "実際、肉棒を飲み込んだジャバウォックの膣内は、既に温かな蜜で満たされていた。": "实际上，贾巴沃克的阴道已经充满了温暖的蜜汁。", "もっとも、それがまたこちらの快楽を増して、より敏感に反応してしまう要因なのだが。": "不过，这又成为了我更加敏感地做出反应的原因。", "はぁっ、そうだろう……？わらわは氷の使い手、つまりは水に近い。おまえをわらわの内側から漏れる水で、快楽に導いてやろう": "哈啊，是吧……？我是冰的使用者，也就是接近水。就用从我体内流出的水，引导你走向快乐吧", "さあ、もっとしっかり固くしてみせよっ、んっ、はぁああぁっ！わらわのここは、気持ちいいのだろう！？": "来吧，变得更硬一点，嗯，哈啊啊啊！我的这里，很舒服吧！？", "腰を揺するジャバウォック。その動きに合わせて、彼女の豊かな胸元もそのボリュームを感じさせるようなたっぷりした動きで揺れる。": "贾巴沃克摇动着腰。配合着她的动作，她丰满的胸部也摇晃着，让人感受到它的分量。", "んっ、はぁっ、おまえの、ここっ、んんっ……熱くて、わらわの奥まで届いてっ、んっ、はぁっ！": "嗯，哈啊，你的，这里，嗯嗯……好热，顶到了我的深处，嗯，哈啊！", "氷漬けになってひんやりした洞穴の中にあって、２人がつながっているそこだけが熱を持っているようだった。": "在被冰冻的寒冷洞穴中，只有两人结合的地方似乎带着热量。", "ほどよい……温もりだな……。おまえのこれは……はぁっ、んんっ。ずっと、こうして、はぁっ、味わっていたいと、思えるほどに……": "温度……刚刚好……你的这个……哈啊，嗯嗯。让我想一直，哈啊，这样，品尝下去……", "また、どきりとする。": "我又心动了一下。", "快楽を、あるいはエルマイトを求めるときだけの相手、そのはずなのに時々聞こえるフレーズに心を乱される。": "明明只是个追求快乐，或者说是追求圣之力的对象，但时不时听到的那些话却扰乱了我的心。", "んんっ！？な、なんっ、はぁっ！ま、まだ大きくなってっ、んっ、んぁああぁうぅっ！？それ、だ、だめっ、はぁっ、おかしく、なるっ": "嗯嗯！？什，什么，哈啊！又，又变大了，嗯，嗯啊啊啊啊呜呜！？那里，不，不行，哈啊，要变得，奇怪了", "心を乱された結果、ペニスもまた乱れていって、ジャバウォックに挿入したまま、また膨張させてしまう。": "心被扰乱的结果，就是肉棒也跟着乱了套，在插入贾巴沃克的同时，又膨胀了起来。", "あぁううぅっ！んっ、それっ、わらわのっ、弱いところっ、ぐりぐりって、してぇ……っ！": "啊啊呜呜呜！嗯，那里，是妾身的，敏感点，被这样，摩擦……！", "だめだっ、はぁっ、これ以上はおかしくなると、思うのにっ、腰が、止められなくてぇ……っ、あっ、あはぁっ！": "不行了，哈啊，明明再这样下去就要变得奇怪了，腰却，停不下来……啊，啊哈啊！", "両手首も氷漬けで、身動きとれないこちらからすれば、すべての生殺与奪権はジャバウォックが握っている。": "我的双手被冻住，无法动弹，所以一切生杀大权都掌握在贾巴沃克手中。", "だから腰の速度や深さの調節も、すべてはジャバウォックのさじ加減ひとつ。": "所以腰部的速度和深度的调节，也全凭贾巴沃克的喜好。", "はぁっ、あぁぅっ、おかしく、なるぅっ！んっ、あぁうっ！このまま、おまえのこれでっ、わらわを、あはぁあぁっ！狂わせて、くれっ……": "哈啊，啊啊呜，要变得，奇怪了！嗯，啊啊呜！就这样，用你的这个，让妾身，啊哈啊啊啊！变得，疯狂吧……", "激しいピストンに、こちらも既に限界を迎えていた。": "在激烈的活塞运动下，我也已经迎来了极限。", "もちろん、それを告げてもジャバウォックは一切スピードを緩めない。": "当然，就算我告诉了她，贾巴沃克也没有丝毫放慢速度。", "ならっ、んんっ、わらわのなかにたっぷりっ、その熱いのを流し込むのだ、あっ、ああああっ、あはああぁぁあぁっ！": "那么，嗯嗯，把那热热的东西，满满地射进妾身的里面吧，啊，啊啊啊啊，啊哈啊啊啊啊啊啊！", "たまらず白濁を解き放つと、搾り取るかのようにジャバウォックの媚肉が収縮した。": "我忍不住释放出白浊液，贾巴沃克的媚肉像是要榨取一般收缩了起来。", "はぁっ、あぁう……っ！す、すごかった……！おまえのエルマイトがまさか、これほどまでとは……！": "哈啊，啊啊呜……！好，好厉害……！你的圣之力，居然这么厉害……！", "とろんとした表情で、ジャバウォックはこちらを振り向いて口元に笑みを浮かべる。": "贾巴沃克带着恍惚的表情，转过头来，嘴角浮现出笑容。", "だが、今のでわらわは自分の中にある感情を、疑惑から確信に変えた。もう、わかっているのだろう……？": "但是，刚才的这一下，让妾身心中的疑惑变成了确信。你已经，明白了吧……？", "また、胸が高鳴ってしまう。": "我的心脏又开始狂跳。", "いやいや、そんなはずない。": "不不不，不可能的。", "わらわは定期的におまえからエルマイトを供給されたいのだ。これはわらわの快楽欲求を満たしつつ、エネルギーを……ん、どうした": "妾身想要你定期地给妾身提供圣之力。这既能满足妾身的快乐欲望，又能得到能量……嗯，怎么了", "嘘でもいいから好きだと言ってほしい？ふん、バカを言うな。ここがフニャフニャのおまえなど、興味はない": "即使是说谎也好，希望你能说喜欢我？哼，别说傻话了。妾身对软趴趴的你没有兴趣", "わかったら、もう一回固くしてみせよ。ん？ほら、どうだ": "如果明白了的话，就再硬起来一次吧。嗯？来，怎么样", "やっぱりそうだよな……。": "果然是这样啊……", "挿入したまま腰を揺するジャバウォックに、諦めの視線を送る。": "我用放弃的眼神看着贾巴沃克，她依然在用肉棒插着自己扭动着腰。", "悲しいかな、愚息だけはしっかり反応し始めていた。": "可悲的是，我的小弟弟已经开始有反应了。"}