{"よく眠っておられます。申し訳ございません、取り乱してご連絡してしまい……": "他睡得很熟。非常抱歉，我慌亂之下聯繫了您……", "レヴェイユ": "雷威", "心配だったんだよね、トランシャがいきなり倒れちゃったりするから": "因爲特蘭夏突然倒下了，我很擔心", "ティンカー・ベル": "汀可貝兒", "トランシャにはきっちり休みを取ってもらわないと": "必須讓特蘭夏好好休息", "クレア": "克蕾亞", "こうなったら、3日間は目覚めないのが通例です。ですから、このままお休みいただきます": "這樣的話，按照慣例，他三天內都不會醒來。所以，就讓他繼續休息吧", "いい機会じゃーん！休めって言ったって言うこと聞かないもんね": "這不是個好機會嗎！就算叫他休息，他也不會聽的", "皆様はどうぞゆっくりしていらしてください。わたくしはこれで失礼いたします": "請各位好好休息。我先告辭了", "レヴェイユもこの際だからゆっくりしてればいいじゃん": "雷威也趁這個機會好好休息吧", "そうは参りません。トランシャ様の代わりに仕事や商談が詰まっておりますので": "那可不行。我還有很多工作和商談要代替特蘭夏大人處理", "レヴェイユだけじゃあ無理だよ。私たちも手伝う": "只靠雷威是不行的。我們也會幫忙的", "しかし、商談等ビジネスに関してのお話は……": "但是，商談等商業方面的事情……", "人間さんはね、こう見えてお金儲けには余念がないの。ある意味ビジネスの才能があるんだよ": "人間君雖然看起來這樣，但其實非常熱衷於賺錢。某種意義上來說，他有商業才能", "自称敏腕プロデューサーだもんね": "他可是自稱能幹的製作人呢", "今回の商談は、ヴィルデ・ローゼ様の薔薇を使った新たな商品開発のお話でして": "這次的商談，是關於使用維爾德·蘿賽大人的玫瑰開發新商品的事情", "人間さんの目がゲス色に輝いてる": "人間君的眼睛裏閃爍着下流的光芒", "以前薔薇のエキスの素晴らしさについてはトランシャ様よりお聞きになっているのですね": "以前特蘭夏大人告訴過您玫瑰精華的美妙之處吧", "その時から考えていた？薔薇エキスを使ったブレスケア商品をですか……": "從那時起您就一直在考慮嗎？使用玫瑰精華的口腔護理商品嗎……", "さっそく開発に取りかかりましょう": "馬上開始開發吧", "人間さんもすごいけどさ、レヴェイユもたいしたもんだよね。商品開発し始めて、3日目には販売の商談してるんだから": "人間君雖然很厲害，但雷威也不遑多讓呢。開始開發商品，三天後就開始商談銷售了", "お陰様でかなりのご注文をいただいております": "多虧了您，我們收到了很多訂單", "しっかし人間さんもレヴェイユもひどい顔！クマできまくりで疲労困ぱいじゃん": "但是人間君和雷威的臉色都好差！黑眼圈都出來了，看起來很疲憊的樣子", "あとはトランシャが引き継ぐって言ってたから、2人はゆっくり休んで": "接下來特蘭夏會接手的，你們兩個好好休息吧", "お疲れ様でした。お茶でも、いかがですか": "辛苦了。要喝杯茶嗎", "休憩室でぐったりしていると、レヴェイユがティーセットを手に姿を見せた。": "在休息室裏休息的時候，雷威端着茶具出現了。", "彼女も体力は限界のはずなのに、自分をいたわってくれるのか……と感じ入る。": "她的體力應該也到極限了，卻還來關心我……我深受感動。", "今回は本当にありがとうございました。おかげさまで、なんとか切り抜けることが出来ました": "這次真的非常感謝您。多虧了您，我們才能度過難關", "感謝の気持ちを示そうにも、わたくしにできることといったら、お茶を淹れるくらいしか……": "雖然想表達感謝之情，但我能做的也只有泡茶了……", "気持ちは充分伝わっている、と答えながらも、ふと脳裏によぎった欲望を口にしてみる。": "我回答說她的心意已經充分傳達給我了，但還是說出了突然在腦海中閃過的慾望。", "クロス……ですか。わかりました": "交……錯嗎。我明白了", "ダメ元で、すぐに冗談だったことにして撤回するだったのだが、レヴェイユはあっさり承諾し、服をはだけさせた。": "我抱着試試看的心態，本想立刻撤回玩笑話，但雷威卻爽快地答應了，脫下了衣服。", "んっ、はぁ……っ、あっ、もう、こんなに固くなって……はぁっ、あぁっ": "嗯，哈啊……啊，已經，變得這麼硬了……哈啊，啊啊", "レヴェイユはこちらに跨ると、ゆっくりと肉茎を彼女の秘裂に呑み込ませていった。": "雷威跨坐在我身上，慢慢地將肉莖吞入她的祕裂。", "温かな潤いの感触がペニスを包み込む。": "溫暖溼潤的觸感包裹着陰莖。", "これで、貴方様も気持ちよくなってリフレッシュできて、わたくしも、んっ……大量のエルマイトを手に入れられる……んんぁっ": "這樣一來，您也能舒服地恢復精神，我也可以，嗯……得到大量的聖之力……嗯嗯啊", "確かに、はぁっ、んっ、貴方様の言うとおり……これは両者、プラスにしかならない、理想的な形……あっ、あはぁっ": "確實，哈啊，嗯，正如您所說……這對我們雙方來說都是有益的，理想的形式……啊，啊哈啊", "はぁっ、あっ、どう、ですか……んっ、気持ち、よくっ、はぁっ、なってますか……？": "哈啊，啊，怎麼樣……嗯，舒服，嗎……？", "控えめに言って最高だ、と答えると、レヴェイユは照れたように微笑む。": "我回答說，說得保守點就是太棒了，雷威害羞地微笑着。", "んっ、はぁっ、なら、よかった……！わたくしは、自分が男性に喜んでもらえるものなのか、あまり自信がなかったので……": "嗯，哈啊，那就好……！因爲我對自己能不能取悅男性，沒什麼自信……", "でも、んっ、わたくしとこうして交わっていることを、貴方様が喜んでくれているなら……わたくしも、んっ、嬉しい、ですっ": "但是，嗯，如果您能享受和我做愛的話……我也，嗯，很高興", "吸い付くような肉襞の感触に、思わず腰が動いてしまう。": "肉壁吸附般的觸感，讓我不由自主地動起了腰。", "彼女はそれを受け止めながら、こちらへ気遣うような視線を向ける。": "她一邊接受着，一邊用關心的視線看着我。", "んっ、はぁっ、大丈夫なのですか……？お疲れなのですから、無理に動かなくとも、んっ、わたくしがちゃんと……あっ、あぁっ": "嗯，哈啊，您沒事吧……？您很累，所以不用勉強自己動，嗯，我會好好地……啊，啊啊", "これは快感のあまり、勝手に体が反応してしまっているだけだと説明し、あとはレヴェイユに託すと告げると、彼女は笑みを深くした。": "我告訴她這只是因爲快感太強，身體擅自做出了反應，然後告訴她接下來就交給我了，她笑得更深了。", "ふふっ、そんなに気持ちよくなってくれているのですか……んんっ、それなら、わたくしも嬉しい、ですっ……！": "呵呵，您這麼舒服啊……嗯嗯，那我也很高興……！", "けどっ、はぁっ、わたくしが貴方様を気持ちよくするはずなのにっ、はぁっ、だんだん動くのに支障が出るほど、んっ、わたくしも気持ちよくなって、きてっ……！": "但是，哈啊，明明應該是我讓您舒服的，哈啊，我卻也舒服得，嗯，越來越動不了了……！", "ふと見れば、レヴェイユの頬は赤く染まり、興奮が見てとれた。": "我突然看到雷威的臉頰染上了紅色，可以看出她很興奮。", "結合部もますます潤って、レヴェイユが腰を揺らすたびに淫靡な水音が聞こえる。": "結合處也變得越來越溼潤，每當雷威搖動腰部時，淫蕩的水聲就會響起。", "んぁっ、はぁっ、あっ……！わたくしのなか、いっぱいっ、はぁっ、貴方様で満たされて……っ！": "嗯啊，哈啊，啊……！我的裏面，被您，哈啊，填滿了……！", "エルマイトをいただく前から、はぁっ、わたくしはもう、元気をもらってる気がします……っ、んっ、あぁっ": "在接受聖之力之前，哈啊，我就已經，感覺到了活力……嗯，啊啊", "んんっ、はぁっ、あったかくてっ、体の奥から……あぁっ、じんじんして……っ！なんだか、幸せな……かんじっ……": "嗯嗯，哈啊，好溫暖，從身體深處……啊啊，麻麻的……！感覺，好幸福……啊……", "興奮にまかせてか、レヴェイユの腰つきはますます激しくなっていく。": "也許是興奮過度，雷威的腰動得越來越激烈。", "こちらも、彼女をもっと味わいたい、という欲求が高まっていく。": "我也越來越想品嚐她，這種慾望越來越強烈。", "はぁっ、あぁあああっ、わたくしのなかで、はぁっ、また貴方様が震えて……っ！そんなに、気持ちっ、いいんですね……っ！": "哈啊，啊啊啊啊啊，您的那個，在我的裏面，哈啊，又顫抖起來了……！有那麼，舒服嗎……！", "嬉しい、です……！貴方様が、わたくしで気持ちよくなっていることが、単純に嬉しい……嬉しくて、ドキドキします……": "我好開心……！您能因爲我而感到舒服，我真的很開心……開心得，心跳加速……", "んっ、あぁっ、もうっ、止まらないんですっ、はぁっ、このいやらしい腰がっ、勝手に動いちゃって……あぁああぁっ！": "嗯，啊啊，已經，停不下來了，哈啊，這下流的腰，自己動起來了……啊啊啊啊啊！", "激しさを増すレヴェイユに、もう自分は限界だと告げると、彼女もまた深くうなずき返してきた。": "我告訴雷威，我已經到極限了，她也用力地點了點頭。", "はいっ、わたくしも、もうっ、あっ、あぁうっ！もう、イッてしまいそうなんですっ……！": "好的，我也，已經，啊，啊啊嗚！已經，要去了……！", "あぁああぁっ、もうっ、イクっ、あああっ、イッて、しまいますっ、あっ、あああぁぁああぁ……っ！！": "啊啊啊啊啊，要，去了，啊啊啊，要去了，啊，啊啊啊啊啊啊啊啊……！！", "びくんっ、と体を震わせるレヴェイユ。": "雷威的身體猛地一顫。", "同時に、彼女の膣奥へとたっぷりと吐精する。": "同時，我在她的陰道深處盡情地射精。", "子宮口が収縮し、こちらの最後の一滴まで搾り取るようだった。": "子宮口收縮着，彷彿要榨乾我最後一滴精液。", "はぁ、あっ、はぁ……っ、もう、何も考えられないくらい、頭が真っ白です……": "哈啊，啊，哈啊……已經，什麼都無法思考了，大腦一片空白……", "でも、おかげで疲れさえも、忘れてしまったみたい……今なら、ぐっすりと眠れそうな気がします……": "但是，多虧了你，我好像連疲勞都忘記了……現在的話，感覺能睡個好覺……", "うっとりとした表情のまま、レヴェイユはこちらに熱っぽい視線を向ける。": "她帶着陶醉的表情，用熱情的視線看着我。", "ふふっ……また大変なときは、ご協力……お願いしますね": "呵呵……下次再遇到困難的時候，還請……多多關照", "どの方面での協力が効果的か、改めて彼女に確かめるまでもなかった。": "至於是哪方面的關照，已經不用再向她確認了。"}