{"はぁっ、たぁっ！": "哈，啊！", "レーゼ": "蕾洁", "気合い入ってるわね！私も負けてられない……うわっ！？足が思うように動かないわ": "精神很集中呢！我也不能输……呜哇！？脚不听使唤了", "ドロシー": "桃樂絲", "足場の悪い砂浜での特訓で、足腰を鍛えることが目的ですから": "因为是在不好走的沙滩上特训，目的是锻炼腰腿", "さすがレーゼ、地道な訓練を怠らないな": "不愧是蕾洁，脚踏实地的训练也不怠慢", "シュカ": "修卡", "シュカさん。お疲れ様です！そうですね、足腰は私の生命線ですし": "修卡小姐。辛苦了！是啊，腰腿是我的生命线", "頼もしいじゃないの。ね、シュカ": "很可靠啊。对吧，修卡", "ああ。いまのレーゼのオルスローが身上とする戦い方は先手必勝。そのための努力を団長自ら率先垂範とは頭が下がる": "是啊。蕾洁现在的奥斯陆的战斗方式是先手必胜。团长亲自率先垂范，努力钻研，真是令人佩服", "いまの、ってどういうこと？": "现在的，是什么意思？", "先代のオルスロー団長は相手を足止めする、というのが基本戦術だった。その解釈を変えたのがレーゼなんだよ": "上一代奥斯陆团长的基本战术是阻止对手行动。而改变了这种解释的人就是蕾洁", "先手必勝、私の信念です。相手より素早く動けば、相対的に相手を遅くしたのと同じこと": "先手必胜，是我的信念。只要比对手行动更快，相对的就等于让对手变慢", "アレよね、アレ！結局どっちも、殴られる前にぶっ飛ばす、ってことでしょ。私も大賛成！": "就是那个吧，那个！结果两边都是在被揍之前先揍对方，对吧。我也非常赞成！", "そうですね！短くまとめるとそのような意味なのかもしれません": "是啊！简短总结的话，或许就是这个意思", "そうかな……？": "是吗……？", "先代オルスローは理解があったんです。私が引き継ぐときも自由にやらせてもらっていました": "上一代奥斯陆很理解我。我继承的时候也让我自由发挥", "自らの成功体験に固執せず、新しいものを受け入れるああいう姿勢は見習いたいものだ": "不拘泥于自己的成功经验，接受新事物。我很想学习这种态度", "シュカも先代のオルスロー騎士団長を知ってるの？": "修卡也认识上一代奥斯陆骑士团长吗？", "シュカさんは今のオルディン連合のなかでは、最古の団長ですから。すごい方なんです": "修卡小姐是现在欧鲁丁联盟中资历最老的团长。非常厉害", "へえ、かっこいい": "哦，好帅", "最古って言い方はどうなんだ、レーゼ……！まるで私が化石みたいじゃないか": "资历最老这种说法有点……！说得我好像化石一样", "でしたら私も化石を目指します。オルディン連合のために": "那我也以化石为目标。为了欧鲁丁联盟", "そっか、でも今いる団長だとシュカが最初に入団……あれ、総司令のラウラよりも先輩なのね": "是吗，不过现在的团长中，修卡是最早入团的……咦，比总司令劳拉还要资深呢", "上官になっても、入団当時にお世話になってるので、なかなか先輩と後輩の関係って変えられないんですよね": "即使成为上官，入团时也受过她的照顾，所以很难改变前辈和后辈的关系呢", "一応ラウラのことは立ててるつもりなんだが": "我姑且还是有给劳拉面子的", "まあ、立場がなんであれ目指すものは変わりませんけどね。さあ、もう１セット行きます！": "不管立场如何，我的目标都不会变。来吧，再打一场！", "連日のハードな合宿に疲れた体を、宿舎のベッドに横たえる。": "我将因连日高强度合宿而疲惫的身体，横卧在宿舍的床上。", "バカンス気分で来ていたので、予想外の負荷にぐったりしていた。": "我本来是抱着度假的心情来的，没想到会承受这么大的负担。", "もう、寝てしまいましたか……？": "已经睡着了吗……？", "ふいに扉の向こうから声が聞こえる。": "门的另一边突然传来声音。", "色気のない運動部合宿に終始するのかと思っていたが、ここに来て色気のあるイベントが発生したのか。": "我本以为这次合宿会从头到尾都毫无情趣，没想到事到如今却发生了有情趣的活动。", "期待に胸を膨らませて扉を開けると、恥ずかしそうに顔をうつむけるレーゼの姿があった。": "我满怀期待地打开门，看到蕾洁害羞地低着头。", "互いに服を脱がせるのももどかしく、訪ねてきたレーゼはそのままこちらをベッドに押し倒す。": "蕾洁连脱衣服都等不及了，直接把我推倒在床上。", "こんなこと……はしたないとは思ったんです。でも、どうしても、合宿の成果をあなたに見てほしくて……": "我觉得……这样做很不检点。但是，我无论如何都想让你看到合宿的成果……", "私の速さを、確かめてほしいんです。そのためにハードな鍛錬を重ねてきたんですから": "我想让你确认我的速度。我就是为了这个才一直进行高强度的训练", "上にまたがったレーゼは、既に濡れそぼっていた蜜口を肉棒に押し当て、腰をゆっくりと沈めていく。": "蕾洁跨在我身上，将已经湿透的蜜穴贴在肉棒上，慢慢地沉下腰。", "温かな媚肉の感触に包まれ、そのぞくりと伝わる快楽に、思わず身を震わせてしまった。": "被温暖的媚肉包裹着，我因为传来的快感而忍不住颤抖。", "ふふっ、びくってしましたね。そんなに気持ちよかったですか？私のナカは……んっ、はぁっ、切なそうな顔、してますね……": "呼呼，你抖了一下呢。我的里面……嗯，哈啊，有那么舒服吗……", "もっと動いてほしいんですね。こうやって、気持ちいいところ、ぐりぐりされて……んっ、はぁっ、あっ": "你想要我动得更激烈吧。像这样，摩擦着舒服的地方……嗯，哈啊，啊", "これ……私も、んっ、気持ちいいです……": "这样……我也，嗯，很舒服……", "強く柔軟な締め付けに、早くも精を搾り取られかねない感覚を味わう。": "我感受到了强烈的挤压，感觉精液快要被榨出来了。", "ただ単に膣穴が狭いのではない。こちらを受け入れる用意はありつつその柔肉でしっかりと絡みついてくるのだ。": "不仅仅是阴道很窄。她已经做好了接受我的准备，用柔软的肉紧紧地缠绕着我。", "ふふ、そうですよ。この締め付けも、んっ、鍛えれば強くなるものと聞いたんです。なら当然、鍛錬するほかありません……はぁっ": "呼呼，没错。听说这个紧度，嗯，也是可以通过锻炼来加强的。那么，我当然要锻炼了……哈啊", "私の信条は誰よりも早く。しかし、それは私ひとりではいけません。一緒にいる人みんなのスピードを高めていかなくては……はぁ、あっ": "我的信条是比任何人都快。但是，我不能一个人这么做。我必须提高和我在一起的人的速度……哈啊，啊", "だから、最速で私は達するし、そのときはあなたも一緒なのです……どうです、素晴らしい、でしょうっ……んっ、あぁっ": "所以，我会以最快的速度达到高潮，到时候你也会一起……怎么样，很棒吧……嗯，啊啊", "速いということは、それだけ快楽が強いということにほかならない。": "快就意味着快乐更强。", "耐えられないほどの、強い快楽。": "强烈的快乐让人无法忍受。", "それを味わうという甘美な誘いに、しかし自分はまだ迷っていた。": "我还在犹豫要不要接受这个甜美的诱惑。", "強い快楽も魅力的だが、この幸福な時間を長く楽しみたいのもまた一つの偽らざる気持ちなわけで……。": "虽然强烈的快感也很有魅力，但我也想享受这段幸福的时间，这也是我真实的想法……。", "そんなふうに思ってくれてる、んですね……んっ、あぁっ、嬉しい、です……もちろん、私だってこの時間をたくさん、感じていたいんですよ……": "你也是这么想的吧……嗯，啊啊，我很高兴……当然，我也想多感受一下这段时间……", "でも、そんなの、簡単なことです。１００かける１は１００ですが、１かける１００もまた、答えは同じ……": "但是，这很简单。100乘以1是100，1乘以100，答案也是一样的……", "そうか、たとえ早く達しても、何度もそれを繰り返せば、レーゼとともに快楽を味わう時間は変わらない……。": "是吗，即使很快达到高潮，只要反复多次，和蕾洁一起享受快乐的时间就不会改变……。", "――いや、待て。本当にそういう問題か？": "——不，等等。真的是这个问题吗？", "んっ、はぁっ、あぁっ、ほらっ、これ……っ、どうですかっ、んぁっ、あぁっ": "嗯，哈啊，啊啊，你看，这个……，怎么样，嗯啊，啊啊", "力を入れなくてもっ、自然に締め付けているはずっ、んっ、あぁっ！この締め付けのまま激しくっ、そうっ、こんなふうに激しくすれば、きっとあなたも……っ、んっ、あぁっ！": "即使不使劲，也应该会自然地收紧，嗯，啊啊！保持这个紧度，激烈地，对，如果像这样激烈地做的话，你一定也会……嗯，啊啊！", "どういうトレーニングをしたのか知らないが、適確に擦り続けられこちらは果ててしまう間際で懸命に踏みとどまっている状態だった。": "虽然不知道她做了什么样的训练，但准确地持续摩擦，让我在快要高潮的时候拼命地忍耐着。", "昼間は基礎的な筋力をしっかり鍛え、夜は技術を習得するために、演習用の模型で、毎晩のように、何度も、んっ、はぁっ": "白天要认真锻炼基础肌肉，晚上为了学习技术，每天晚上都用演习模型，反复练习，嗯，哈啊", "演習用の模型……？": "演习用的模型……？", "ええっ、そうっ、バイブ、とかいう……": "是的，没错，就是震动棒，之类的……", "それもこれも、あなたと一緒に最速を目指すため、です……っ！": "这一切都是为了和你一起达到最快……！", "レーゼが、毎晩のようにバイブで練習を……目の前でしているように、激しい腰使いで……？": "蕾洁，每晚都用震动棒练习……就像现在在我眼前一样，激烈地扭动着腰……？", "それも、すべては自分を絶頂させるために。": "而且，这一切都是为了让自己达到高潮。", "一気に全身の血流が一点に集中するのを感じる。": "我感觉全身的血液都集中到了一个地方。", "もはや、限界だった。": "已经，到极限了。", "あぁっ、はぁっ、私のナカでおおきく、なって……っ！わた、しもっ、もうイキそうですっ、んっ、はぁっ、一緒にっ！": "啊啊，哈啊，在我的里面，变大了……！我，我也，快要去了，嗯，哈啊，一起！", "あぁっ、イッ、イキますっ、あっ、はぁっ、あんっ、んんっ、ああぁぁあぁ――っ！！": "啊啊，要，要去了，啊，哈啊，啊嗯，嗯嗯，啊啊啊啊啊啊——！！", "たまらず吐き出した熱い白濁を受け、レーゼは恍惚とした表情でこちらを見下ろした。": "蕾洁用恍惚的表情俯视着我，接受着我忍不住射出的滚烫白浊。", "はぁ、はぁっ、見えました、よね……最速の果ての楽園……": "哈啊，哈啊，看到了，吧……最快尽头的乐园……", "確かに見えたような気がした。": "我确实感觉看到了。", "それにしても、毎晩のように鍛錬してコツコツ積み重ねた成果がここまでのものとは。": "话说回来，每晚锻炼积累的成果竟然如此惊人。", "呼吸を整えることもできないまま、天井を仰ぐ。": "我无法调整呼吸，仰望着天花板。", "と、同じように肩で息をしていたレーゼが腰を揺すり始める。": "同样喘着粗气的蕾洁开始摇动腰部。", "あなたが……できるだけ長い時間、私を感じていたいと、言ってくれたから……んぅっ、はぁんっ": "因为你说……想要尽可能长时间地感受我……嗯，哈啊", "夜明けまでずっと、こうしていたい……ですよね": "所以想一直做到天亮……对吧", "朝までとは言っていないと思うが……。": "我可没说要做到天亮啊……。", "この快楽を朝まで何度連続で味わうのだろうか。それはなんとも魅惑的だが、正気を保っていられる自信もなかったのだった。": "这快乐要连续品尝多少次才能到天亮呢。虽然很诱人，但我没有自信能保持清醒。"}