{"はぁっ、たぁっ！": "哈，啊！", "レーゼ": "蕾潔", "気合い入ってるわね！私も負けてられない……うわっ！？足が思うように動かないわ": "精神很集中呢！我也不能輸……嗚哇！？腳不聽使喚了", "ドロシー": "桃樂絲", "足場の悪い砂浜での特訓で、足腰を鍛えることが目的ですから": "因爲是在不好走的沙灘上特訓，目的是鍛鍊腰腿", "さすがレーゼ、地道な訓練を怠らないな": "不愧是蕾潔，腳踏實地的訓練也不怠慢", "シュカ": "修卡", "シュカさん。お疲れ様です！そうですね、足腰は私の生命線ですし": "修卡小姐。辛苦了！是啊，腰腿是我的生命線", "頼もしいじゃないの。ね、シュカ": "很可靠啊。對吧，修卡", "ああ。いまのレーゼのオルスローが身上とする戦い方は先手必勝。そのための努力を団長自ら率先垂範とは頭が下がる": "是啊。蕾潔現在的奧斯陸的戰鬥方式是先手必勝。團長親自率先垂範，努力鑽研，真是令人佩服", "いまの、ってどういうこと？": "現在的，是什麼意思？", "先代のオルスロー団長は相手を足止めする、というのが基本戦術だった。その解釈を変えたのがレーゼなんだよ": "上一代奧斯陸團長的基本戰術是阻止對手行動。而改變了這種解釋的人就是蕾潔", "先手必勝、私の信念です。相手より素早く動けば、相対的に相手を遅くしたのと同じこと": "先手必勝，是我的信念。只要比對手行動更快，相對的就等於讓對手變慢", "アレよね、アレ！結局どっちも、殴られる前にぶっ飛ばす、ってことでしょ。私も大賛成！": "就是那個吧，那個！結果兩邊都是在被揍之前先揍對方，對吧。我也非常贊成！", "そうですね！短くまとめるとそのような意味なのかもしれません": "是啊！簡短總結的話，或許就是這個意思", "そうかな……？": "是嗎……？", "先代オルスローは理解があったんです。私が引き継ぐときも自由にやらせてもらっていました": "上一代奧斯陸很理解我。我繼承的時候也讓我自由發揮", "自らの成功体験に固執せず、新しいものを受け入れるああいう姿勢は見習いたいものだ": "不拘泥於自己的成功經驗，接受新事物。我很想學習這種態度", "シュカも先代のオルスロー騎士団長を知ってるの？": "修卡也認識上一代奧斯陸騎士團長嗎？", "シュカさんは今のオルディン連合のなかでは、最古の団長ですから。すごい方なんです": "修卡小姐是現在歐魯丁聯盟中資歷最老的團長。非常厲害", "へえ、かっこいい": "哦，好帥", "最古って言い方はどうなんだ、レーゼ……！まるで私が化石みたいじゃないか": "資歷最老這種說法有點……！說得我好像化石一樣", "でしたら私も化石を目指します。オルディン連合のために": "那我也以化石爲目標。爲了歐魯丁聯盟", "そっか、でも今いる団長だとシュカが最初に入団……あれ、総司令のラウラよりも先輩なのね": "是嗎，不過現在的團長中，修卡是最早入團的……咦，比總司令勞拉還要資深呢", "上官になっても、入団当時にお世話になってるので、なかなか先輩と後輩の関係って変えられないんですよね": "即使成爲上官，入團時也受過她的照顧，所以很難改變前輩和後輩的關係呢", "一応ラウラのことは立ててるつもりなんだが": "我姑且還是有給勞拉麪子的", "まあ、立場がなんであれ目指すものは変わりませんけどね。さあ、もう１セット行きます！": "不管立場如何，我的目標都不會變。來吧，再打一場！", "連日のハードな合宿に疲れた体を、宿舎のベッドに横たえる。": "我將因連日高強度合宿而疲憊的身體，橫臥在宿舍的牀上。", "バカンス気分で来ていたので、予想外の負荷にぐったりしていた。": "我本來是抱着度假的心情來的，沒想到會承受這麼大的負擔。", "もう、寝てしまいましたか……？": "已經睡着了嗎……？", "ふいに扉の向こうから声が聞こえる。": "門的另一邊突然傳來聲音。", "色気のない運動部合宿に終始するのかと思っていたが、ここに来て色気のあるイベントが発生したのか。": "我本以爲這次合宿會從頭到尾都毫無情趣，沒想到事到如今卻發生了有情趣的活動。", "期待に胸を膨らませて扉を開けると、恥ずかしそうに顔をうつむけるレーゼの姿があった。": "我滿懷期待地打開門，看到蕾潔害羞地低着頭。", "互いに服を脱がせるのももどかしく、訪ねてきたレーゼはそのままこちらをベッドに押し倒す。": "蕾潔連脫衣服都等不及了，直接把我推倒在牀上。", "こんなこと……はしたないとは思ったんです。でも、どうしても、合宿の成果をあなたに見てほしくて……": "我覺得……這樣做很不檢點。但是，我無論如何都想讓你看到合宿的成果……", "私の速さを、確かめてほしいんです。そのためにハードな鍛錬を重ねてきたんですから": "我想讓你確認我的速度。我就是爲了這個才一直進行高強度的訓練", "上にまたがったレーゼは、既に濡れそぼっていた蜜口を肉棒に押し当て、腰をゆっくりと沈めていく。": "蕾潔跨在我身上，將已經溼透的蜜穴貼在肉棒上，慢慢地沉下腰。", "温かな媚肉の感触に包まれ、そのぞくりと伝わる快楽に、思わず身を震わせてしまった。": "被溫暖的媚肉包裹着，我因爲傳來的快感而忍不住顫抖。", "ふふっ、びくってしましたね。そんなに気持ちよかったですか？私のナカは……んっ、はぁっ、切なそうな顔、してますね……": "呼呼，你抖了一下呢。我的裏面……嗯，哈啊，有那麼舒服嗎……", "もっと動いてほしいんですね。こうやって、気持ちいいところ、ぐりぐりされて……んっ、はぁっ、あっ": "你想要我動得更激烈吧。像這樣，摩擦着舒服的地方……嗯，哈啊，啊", "これ……私も、んっ、気持ちいいです……": "這樣……我也，嗯，很舒服……", "強く柔軟な締め付けに、早くも精を搾り取られかねない感覚を味わう。": "我感受到了強烈的擠壓，感覺精液快要被榨出來了。", "ただ単に膣穴が狭いのではない。こちらを受け入れる用意はありつつその柔肉でしっかりと絡みついてくるのだ。": "不僅僅是陰道很窄。她已經做好了接受我的準備，用柔軟的肉緊緊地纏繞着我。", "ふふ、そうですよ。この締め付けも、んっ、鍛えれば強くなるものと聞いたんです。なら当然、鍛錬するほかありません……はぁっ": "呼呼，沒錯。聽說這個緊度，嗯，也是可以通過鍛鍊來加強的。那麼，我當然要鍛鍊了……哈啊", "私の信条は誰よりも早く。しかし、それは私ひとりではいけません。一緒にいる人みんなのスピードを高めていかなくては……はぁ、あっ": "我的信條是比任何人都快。但是，我不能一個人這麼做。我必須提高和我在一起的人的速度……哈啊，啊", "だから、最速で私は達するし、そのときはあなたも一緒なのです……どうです、素晴らしい、でしょうっ……んっ、あぁっ": "所以，我會以最快的速度達到高潮，到時候你也會一起……怎麼樣，很棒吧……嗯，啊啊", "速いということは、それだけ快楽が強いということにほかならない。": "快就意味着快樂更強。", "耐えられないほどの、強い快楽。": "強烈的快樂讓人無法忍受。", "それを味わうという甘美な誘いに、しかし自分はまだ迷っていた。": "我還在猶豫要不要接受這個甜美的誘惑。", "強い快楽も魅力的だが、この幸福な時間を長く楽しみたいのもまた一つの偽らざる気持ちなわけで……。": "雖然強烈的快感也很有魅力，但我也想享受這段幸福的時間，這也是我真實的想法……。", "そんなふうに思ってくれてる、んですね……んっ、あぁっ、嬉しい、です……もちろん、私だってこの時間をたくさん、感じていたいんですよ……": "你也是這麼想的吧……嗯，啊啊，我很高興……當然，我也想多感受一下這段時間……", "でも、そんなの、簡単なことです。１００かける１は１００ですが、１かける１００もまた、答えは同じ……": "但是，這很簡單。100乘以1是100，1乘以100，答案也是一樣的……", "そうか、たとえ早く達しても、何度もそれを繰り返せば、レーゼとともに快楽を味わう時間は変わらない……。": "是嗎，即使很快達到高潮，只要反覆多次，和蕾潔一起享受快樂的時間就不會改變……。", "――いや、待て。本当にそういう問題か？": "——不，等等。真的是這個問題嗎？", "んっ、はぁっ、あぁっ、ほらっ、これ……っ、どうですかっ、んぁっ、あぁっ": "嗯，哈啊，啊啊，你看，這個……，怎麼樣，嗯啊，啊啊", "力を入れなくてもっ、自然に締め付けているはずっ、んっ、あぁっ！この締め付けのまま激しくっ、そうっ、こんなふうに激しくすれば、きっとあなたも……っ、んっ、あぁっ！": "即使不使勁，也應該會自然地收緊，嗯，啊啊！保持這個緊度，激烈地，對，如果像這樣激烈地做的話，你一定也會……嗯，啊啊！", "どういうトレーニングをしたのか知らないが、適確に擦り続けられこちらは果ててしまう間際で懸命に踏みとどまっている状態だった。": "雖然不知道她做了什麼樣的訓練，但準確地持續摩擦，讓我在快要高潮的時候拼命地忍耐着。", "昼間は基礎的な筋力をしっかり鍛え、夜は技術を習得するために、演習用の模型で、毎晩のように、何度も、んっ、はぁっ": "白天要認真鍛鍊基礎肌肉，晚上爲了學習技術，每天晚上都用演習模型，反覆練習，嗯，哈啊", "演習用の模型……？": "演習用的模型……？", "ええっ、そうっ、バイブ、とかいう……": "是的，沒錯，就是震動棒，之類的……", "それもこれも、あなたと一緒に最速を目指すため、です……っ！": "這一切都是爲了和你一起達到最快……！", "レーゼが、毎晩のようにバイブで練習を……目の前でしているように、激しい腰使いで……？": "蕾潔，每晚都用震動棒練習……就像現在在我眼前一樣，激烈地扭動着腰……？", "それも、すべては自分を絶頂させるために。": "而且，這一切都是爲了讓自己達到高潮。", "一気に全身の血流が一点に集中するのを感じる。": "我感覺全身的血液都集中到了一個地方。", "もはや、限界だった。": "已經，到極限了。", "あぁっ、はぁっ、私のナカでおおきく、なって……っ！わた、しもっ、もうイキそうですっ、んっ、はぁっ、一緒にっ！": "啊啊，哈啊，在我的裏面，變大了……！我，我也，快要去了，嗯，哈啊，一起！", "あぁっ、イッ、イキますっ、あっ、はぁっ、あんっ、んんっ、ああぁぁあぁ――っ！！": "啊啊，要，要去了，啊，哈啊，啊嗯，嗯嗯，啊啊啊啊啊啊——！！", "たまらず吐き出した熱い白濁を受け、レーゼは恍惚とした表情でこちらを見下ろした。": "蕾潔用恍惚的表情俯視着我，接受着我忍不住射出的滾燙白濁。", "はぁ、はぁっ、見えました、よね……最速の果ての楽園……": "哈啊，哈啊，看到了，吧……最快盡頭的樂園……", "確かに見えたような気がした。": "我確實感覺看到了。", "それにしても、毎晩のように鍛錬してコツコツ積み重ねた成果がここまでのものとは。": "話說回來，每晚鍛鍊積累的成果竟然如此驚人。", "呼吸を整えることもできないまま、天井を仰ぐ。": "我無法調整呼吸，仰望着天花板。", "と、同じように肩で息をしていたレーゼが腰を揺すり始める。": "同樣喘着粗氣的蕾潔開始搖動腰部。", "あなたが……できるだけ長い時間、私を感じていたいと、言ってくれたから……んぅっ、はぁんっ": "因爲你說……想要儘可能長時間地感受我……嗯，哈啊", "夜明けまでずっと、こうしていたい……ですよね": "所以想一直做到天亮……對吧", "朝までとは言っていないと思うが……。": "我可沒說要做到天亮啊……。", "この快楽を朝まで何度連続で味わうのだろうか。それはなんとも魅惑的だが、正気を保っていられる自信もなかったのだった。": "這快樂要連續品嚐多少次才能到天亮呢。雖然很誘人，但我沒有自信能保持清醒。"}