{"ありがとうございました。またお待ちしてますねー": "谢谢惠顾。期待您的下次光临", "ネーエライ": "内伊雷", "今日も忙しそうだねぇ": "今天也挺忙的呢", "エミリー": "艾蜜莉", "今度ね、近所の子どもたちのお遊戯会があるの。その衣装の注文がたくさん入ってるのよ": "近期有个附近孩子们的游艺会。我收到了很多那里的服装订单", "さっきのドレス、めっちゃかわいかった！デザインもネーママがしてるの？": "刚才的礼服超级可爱！设计也是内伊雷妈妈做的吗？", "ティンカー・ベル": "汀可贝儿", "そうね、あとはシェーレやワッペンと相談したりかな": "是啊，还有就是和谢列和刺绣商量一下", "ファーデンもね、ああでもない、こうでもないって意見くれるのよ": "法登也会提意见，说这样也不行，那样也不行", "ファーデンとも仲良しなんだ？": "和法登关系也很好吗？", "創造期は色々あったけどね。店を手伝ってもくれるし、娘たちとも仲良くて家族同然よ": "创造期发生了很多事。他也会来店里帮忙，和我女儿们关系也很好，就像家人一样", "ティンカとフックみたいだね♪": "像汀可和虎克一样呢♪", "ティンカはフックと仲良くするつもりないもーん": "汀可才不想和虎克搞好关系呢", "ペトラちゃん大好きママだもんね、フックちゃんに焼きもち焼いちゃうのよね": "因为是超级喜欢佩特拉酱的妈妈嘛，所以对虎克酱吃醋了呢", "べっつにー！？ペトラが誰と仲良くしようとティンカは……": "才没有！？不管佩特拉和谁关系好，汀可都……", "う、うう……気になる！だって血は繋がってなくてもペトラのママだもん！": "呜，呜呜……好在意！因为就算没有血缘关系，也是佩特拉的妈妈啊！", "わかるわ、その気持ち。わたしもね、娘たちやファーデンがそばにいてくれるからこそ頑張れてるの": "我能理解你的心情。我也是，正因为有女儿们和法登在身边，我才能努力下去", "わたしの方がティンカちゃんより子離れできてないかもね": "我可能比汀可酱更难离开孩子呢", "んー、エミリーは自分がいつかこうなるかも、なんてまったく想像できないよ": "嗯，艾蜜莉完全无法想象自己有一天会变成这样", "ふふっ、心配事がいっぱいありすぎて大変": "呵呵，要担心的事情太多了，真是辛苦", "でも、それ以上に楽しいことと幸せなことがいっぱいよ！": "但是，开心和幸福的事情更多哦！", "エミリーは子どもの面倒、クレアに丸投げしそうだけどね": "艾蜜莉的话，感觉会把照顾孩子的事情全部推给克蕾娅呢", "そうだ！クレアといえば、ネーママに頼んでたシンデレラのドレス届けないと": "对了！说到克蕾娅，得把拜托内妈妈做的仙杜瑞拉的礼服送过去才行", "シンデレラちゃんのドレス、取りに来てくれたんだったわね。すっかり話し込んじゃってごめんなさいね": "你来拿仙杜瑞拉的礼服了呢。抱歉，聊得太投入了", "ネーママ、また夜来ていい？": "内妈妈，晚上可以再来吗？", "はーい。夕ご飯作って待ってるわね": "好的。我会做好晚饭等你的", "…………": "…………", "（ピンポーン）": "（叮咚）", "宅配便でーす、お留守ですかー？": "有快递，有人在吗？", "宅配村人": "宅配村人", "頼んでいた資材が届いたのね。はーい、今行きまーす": "订的材料送到了啊。好的，我这就来", "はい、お待たせ。あら、今日はいつものシマシマの服の人じゃないのね……？": "嗯，久等了。哎呀，今天不是平时那个穿条纹衫的人呢……？", "今日は違うものを届けに来たんでね": "今天是来送别的东西的", "え……や、いやぁっ、やめて、何するの！？": "哎……不，不要，住手，你要做什么！？", "男は有無を言わさず、ネーエライの衣服を脱がそうとする。": "男人不由分说地试图脱掉内伊雷的衣服。", "放り捨てたダンボールは、軽やかに転がり、中身が入っていないことを暗示していた。": "被扔在地上的纸箱轻快地滚了起来，暗示里面没有装东西。", "や、やああっ、放して！ひどいこと、しないで……っ！": "不，不要啊啊，放开我！不要对我，做这么过分的事……！", "今、ここにはネーエライしかいない。": "现在，这里只有内伊雷一个人。", "どれほど声を上げても、施錠した鉄扉の向こうに届くとは思えなかった。": "不管她叫得再大声，声音都不可能传到被锁上的铁门的另一边。", "い、いやあぁっ、放して！んっ、あぁっ！だめ……っ、いやあ、挿入って、きてる……っ！": "不，不要啊啊，放开我！嗯，啊啊！不要……，不要，插进，来了……！", "うかつだったね、奥さん。インターホンが鳴っても、相手の様子はよく見てから、扉を開けないと、ねえ": "你太大意了，太太。就算门铃响了，也要先看清楚对方的样子，再开门，知道吗", "んっ、んんぅううっ！確かに、うかつだった、けど……っ、だからって、こんな目に……んっ、あぁうっ！": "嗯，嗯嗯呜呜呜！确实，是我太大意了，但是……，就算是这样，也不至于，被这样……嗯，啊啊呜！", "いや……こんなことっ、だめ、なのに……っ！んっ、あぁっ、乱暴に、しないで……っ！": "不……这种事情，明明，是不可以的……！嗯，啊啊，不要，这么粗暴……！", "無遠慮な男の抽送は、ネーエライの肉壷を何度もかき乱していく。": "男人毫不客气地抽插着内伊雷的肉壶。", "そう短くない期間、外からの刺激を受け入れていなかった彼女のそこは徐々に熱を帯び始めていた。": "她已经有一段时间没有接受过外界的刺激了，那里开始慢慢地发热。", "あ、あぁうっ、だめ、こんな、の……はぁっ、んっ、そんなに激しくされたら、んっ、あぁっ！大事なとこ、ひりひりしちゃう……っ！": "啊，啊啊呜，不要，这样的……哈啊，嗯，这么激烈的话，嗯，啊啊！重要的地方，会麻麻的……！", "ねぇ、今なら誰にも言わないから……！だから、んっ、もう、やめて……っ！はぁ、あぁうっ、んんっ！": "喂，现在的话我不会告诉任何人的……！所以，嗯，快，停下来……！哈啊，啊啊呜，嗯嗯！", "奥さんだって、わかってるんでしょ？いくら、やめてって頼んでもそれでやめるくらいなら最初からこんなことしないって……": "太太，你也知道的吧？就算你求我停下来，如果我真会停下来的话，一开始就不会做这种事了……", "それより奥さん……もしかして、久々なのかな？": "话说太太……难道，你很久没做了吗？", "そ、そんなこと……っ、あなたに、関係ないでしょう……！？": "这，这种事情……，和你，没有关系吧……！？", "関係ないことないだろ。今、奥さんとしてるのは俺なんだから": "有关系吧。因为，现在在和太太做的人是我", "あぁうっ！や、やめ……っ、そんなに奥に、挿れたら……ぁっ！はぁ、あっ、やめ、てよ……っ、んっ": "啊啊呜！不，不要……，插得，那么深的话……啊！哈啊，啊，不要，啊……，嗯", "男の肉棒がネーエライの奥を突くたび、甘い痺れのような感覚が身体の内側、奥深くに染み渡るように拡がっていく。": "每当男人的肉棒顶到内伊雷的深处，甜美的麻痹感就会扩散到身体的深处。", "それは久しぶりに味わう、覚えのある感覚だった。": "那是她很久没有体验过的，熟悉的感觉。", "あ、だめぇ……これ以上、されたら、んっ、はぁんっ、だめ、なのぉ……っ、身体が、熱くて、止まんなくってぇ……": "啊，不行……再这样下去的话，嗯，哈啊嗯，不行，的……身体，好热，停不下来……", "彼女の大きな乳房、その先端から白っぽい液体が滲み始める。": "她那对大大的乳房，其尖端开始渗出白色的液体。", "さすがだね奥さん、ここで母乳出しちゃうか": "不愧是太太，居然在这种时候分泌出母乳了", "んぁぁぁああぁっ、や、やあぁぁあぁっ！こんな、無理やりされて、なのに母乳なんて出しちゃったら、わたしっ、んっ、はぁあんっ！": "嗯啊啊啊啊啊啊，呀，呀啊啊啊啊啊！明明，是被强迫的，却分泌出母乳的话，我，嗯，哈啊啊嗯！", "だが、確実に母乳は滲み始めていた。": "但是，母乳确实在渗出。", "理性だけがブレーキをかけようとしているが、奥深くまで肉棒で突かれ封印してきた雌の本能が刺激される。": "虽然理性想要阻止，但被肉棒顶到深处，封印的雌性本能被刺激了。", "あっあああっ、そんなに、されたらっ、あっ、んんっ！だめ、わたし……壊れちゃうっ。あはぁああっ！": "啊啊啊啊，被这样，对待的话，啊，嗯嗯！不行，我……要坏掉了。啊哈啊啊啊！", "や、やぁっ、こ、この感じ……んっ、ふぁあっ、きちゃう……イッちゃいそうなの……っ、あっ、ああうっ": "不，不要，这，这种感觉……嗯，呼啊啊，要来了……要去了……，啊，啊啊呜", "お、俺もっ、はぁっ、あっ。もうイキそうだ……！": "我，我也，哈啊，啊。快要射了……！", "いやぁあぁっ！放して、んっ、あはぁああぁっ！こんなふうにされて、イキたくなんかない、のにぃ……！": "不要啊啊啊！放开我，嗯，啊哈啊啊啊啊！明明，不想被这样，弄到高潮的……！", "自分の身体の奥で、熱い何かが動き始めるのを感じる。": "她感觉到自己的身体深处，有什么热热的东西开始动了起来。", "そして徐々に高まっていく。": "然后逐渐高涨。", "あああっ、も、もうっ、イッちゃうぅううぅっ！あっ、ふぁっ、あああぁぁぁああぁぁ――っ！！": "啊啊啊，已，已经，要去了呜呜呜呜呜！啊，呼啊，啊啊啊啊啊啊啊啊啊啊——！！", "どくん、と膣内で脈打った肉棒から、大量の白濁が吐き出される。": "从在阴道内跳动的肉棒中，喷出了大量的白浊液。", "その衝撃を受け、ネーエライもまた絶頂に達し、母乳を噴き出してしまったのだった。": "受到这股冲击，内伊雷也达到了高潮，喷出了母乳。", "いいねえ、奥さん。お乳まみれじゃないか。じゃあ次は、どうやって……っと、誰か来たみたいだな": "真不错啊，太太。你身上都是奶水了。那接下来，要怎么做……哦，好像有人来了", "おっぱい、出ちゃったぁ……あう、あぁう……": "奶水，流出来了……啊呜，啊啊呜……", "これ以上の長居は危険か。じゃあな、奥さん": "再待下去就危险了。再见了，太太", "立ち去る男。": "男人离开了。", "そのすぐ後に、シマシマの服を着た、本物の宅配業者がやってきたのだった。": "紧接着，穿着条纹衣服的，真正的快递员来了。"}