{"ほんとほんと。今日は訓練は休みなの": "是啊是啊。今天訓練休息", "レビィ": "利維", "あそこのカフェで新作が今日から発売だからさー、行きたいんだよね": "那家咖啡廳的新品今天開始發售，我想去", "あんたも来なさいって言ってんの。はあ？なんでって決まってんじゃない。あたしにご馳走するためよ": "我叫你也來。啊？爲什麼，那還用說嗎。爲了請你喫東西", "ん、おいし～！この新作スイーツ前から気になってたんだよね": "嗯，好喫～！我之前就對這個新品甜品很感興趣", "あんたも頼めばよかったのに。し、仕方ないからひとくちあげよっか？": "你要是也點一份就好了。真，真拿你沒辦法，我分你一口吧？", "食欲ない？遠慮しなくていいって。ほら、食べさせてあげる": "沒有食慾嗎？不用客氣啦。來，我餵你喫", "はい、あ～ん♪": "來，啊～♪", "あーん♪": "啊～♪", "クレア": "克蕾婭", "ちょ！な、なに食べてんのよ！？てか、どこから出てきたの！？": "喂！你，你在喫什麼啊！？話說，你是從哪裏冒出來的！？", "人間さんが食べないみたいだったから。デート？仲良しだね": "因爲人類君好像不喫的樣子。約會？你們關係真好呢", "は？ま、まさか。デートとか、そういうんじゃないんですけど。ただカフェでスイーツ食べてただけで、深い意味なんて、ねっ？": "哈？怎，怎麼可能。約會什麼的，纔不是那樣呢。只是在咖啡廳喫甜點而已，沒有什麼特別的意思，對吧？", "そうなの？": "是這樣嗎？", "当たり前じゃん。な、仲良しとかさー。正直、迷惑っていうかぁ": "當然啦。什，什麼關係好啊。說實話，我感覺很困擾", "迷惑らしいよ、人間さん": "人類君好像很困擾哦", "やっ！だ、だから迷惑って言うのは言葉の綾でっ……": "不！所，所以說困擾只是措辭而已……", "ま、まあ、あんたたちがデートだって言うならデートでもいいけど。仕方ないわねー、デートってことにしてあげる！": "嗯，嗯，如果你們說是約會的話，那就算約會吧。真沒辦法呢，就當作是約會吧！", "頼んでないのに？": "我們可沒拜託你哦？", "レビィ！やっと見つけたぞ": "利維！終於找到你了", "シュカ": "修卡", "やばっ！よりにもよってシュカさんが探しに来るなんて": "不妙！偏偏是修卡先生來找我", "訓練をサボってカフェでデートとは優雅なご身分だな": "竟然翹掉訓練在咖啡廳約會，真是優雅呢", "休みじゃなかったのかって？あれー、なんかあたし勘違いしちゃったみたい": "問我爲什麼休息？咦，我好像搞錯了什麼", "やれやれ。今日は外部のコーチを招いての訓練、このままだとラウラの長い説教につきあわされるぞ": "真是的。今天是外部教練的訓練，再這樣下去就要被勞拉的長篇大論說教了", "はぁ……今から行きますよ……。面倒だけど……": "哎……我現在就去……雖然很麻煩……", "今日のオルパワーとのビーチバレーの練習試合、おまえはあれで満足しているのか？ん？": "今天和歐魯派的沙灘排球練習賽，你那樣就滿足了嗎？嗯？", "コーチ": "教練", "はぁ……そうですね……": "哎……是啊……", "（んもー、早くこの説教みたいなの終わんないかな）": "（真是的，這個說教怎麼還不結束啊）", "それぞれの騎士団に専属のコーチがついての訓練。": "這是每個騎士團都有專屬教練的訓練。", "オルディンの一員という自覚が無さすぎるという精神論から入り、今はボールさばきについての各論に入っている。": "從沒有歐魯丁一員的自覺開始，現在進入了關於球的各論。", "（あ……♪人間からスホマにメッセージだ。心配してくれてるのかな。夜も一緒に遊ぼうって約束したのに……ほんとこいつ、邪魔……）": "（啊……♪人類給手機發來了信息。是在擔心我嗎？明明約好了晚上一起玩的……這傢伙真是礙事……）", "わかったら、早くしろ": "明白了的話，就快點", "え？": "哎？", "こっそりスホマに視線を落としていて、話を聞いていなかった": "利維偷偷地看向手機，沒有聽教練的話", "レビィの目の前で、コーチは下半身丸出しで仁王立ちしていた。": "教練在利維面前，露出下半身，叉腿站着。", "んんっ……も、もう、なんでこのあたしがこんなこと……っ": "嗯嗯……真，真是的，爲什麼我要做這種事……", "顔をしかめながら肉棒を頬張るレビィ。その片手で、陰嚢に指を沿わせていく。": "利維皺着眉頭含着肉棒。一隻手沿着陰囊撫摸。", "コーチ曰く『球の扱い方をきちんと体に叩き込む』とのことで、そこに至る経緯はレビィも話を聞いていなかったので、よくわからない。": "教練說『要好好把球的使用方法刻進身體裏』，但利維不知道爲什麼會變成這樣，所以不是很清楚。", "ん……くっさぁ……っ、んぐっ、うぇっ、もう、最悪……っ": "嗯……好臭……嗯，嗯，嗯，真是的，太糟糕了……", "なんだと！失礼な奴だ、ちゃんとシャワーは浴びているぞ": "你說什麼！真是個沒禮貌的傢伙，我可是好好洗過澡了", "はぁ……？訓練の後すぐに呼び出したくせにシャワー入ったの？それはそれで気持ち悪いんだけど……最初からこういうつもりだったんじゃないの": "哈……？訓練後馬上叫我出來，還洗了澡？這也很噁心啊……你不是一開始就打算這麼做的嗎", "そ、それはっ！お、俺は紳士だから当然の身だしなみでだな": "那，那是！我，我是個紳士，所以這是理所當然的", "しかもシャワー浴びてこれって、うぇっ、普段からシコりすぎてイカ臭いのがしみついてんじゃないのっ、くふぇっ": "而且洗完澡還這樣，嗯，你平時不就擼太多，搞得一股騷臭味嗎，嗯", "ぬうう！？いいから、しっかり球の扱いを覚えろ。下もだぞ": "嗚嗚！？好了，好好記住球的使用方法。下面也是", "コーチが示したとおり、レビィが扱っている『球』は、手の中にある『球』だけではなかった。": "正如教練所說，利維正在使用的『球』，不僅僅是手裏的『球』。", "股にボールを挟み、股間にこすりつけるよう指示されているのだ。": "教練指示她把球夾在兩腿之間，摩擦着股間。", "んんっ、はぁっ、バカなんじゃ、ないの……こんなことして、あたしがエロい気持ちになるとでも……ん、あぁ、あうっ": "嗯，哈，你是不是，笨蛋啊……做這種事，我怎麼會有色色的想法……嗯，啊，啊", "ほんとなら、こんなのにつきあってやる義理なんてないんだけど、でも……っ": "本來，我也沒義務陪你做這種事，但是……", "いいからやれ、絶対いやだ。": "別廢話了，快點做，我絕對不要。", "そんな不毛なやり取りが小一時間続くのは明らかだった。": "這種毫無意義的對話顯然會持續一個小時。", "一発処理してさっさと彼に会いに行きたい。レビィはその一心で、うらぶれた漁港のような臭気にも耐えて、行為を続けていた。": "利維一心只想快點射出來，然後去見他。他忍受着漁港般的臭味，繼續做着", "も、もっと、ソフトに、……っ、くうっ、おまえは、力任せに扱うからダメ、なんだ……っ、おうっ": "再，再溫柔一點……嗚，嗚嗚，你就是太用力了，所以纔不行……嗚嗚", "ん、んふぁっ、はぁっ、ん、んくっ、ちゅっ……はぁっ、さっさとイキなさいよ……どうせ溜め込んでるんでしょ": "嗯，嗯呼，哈啊，嗯，嗯嗚，啾……哈啊，快點射出來吧……反正你肯定積攢了不少吧", "行為を続けるうちに徐々に熱を持ち始める体。それと息苦しさがあいまって、レビィは徐々に意識が浮つくのを自覚し始める。": "隨着行爲的持續，身體開始發熱。再加上呼吸困難，利維開始意識到自己的意識逐漸模糊。", "（これが……目の前のこれが、こんなオッサンじゃなくて……あいつの、だったら……）": "（如果……如果眼前不是這個大叔，而是那傢伙的話……）", "ふと、そんな夢想が脳裏をよぎる。": "突然，這樣的夢想在腦海中閃過。", "途端に、体の芯を甘く切ない痺れが貫いた。": "突然，身體的深處傳來甜蜜而痛苦的麻木感。", "んん……んふぁああっ、はぁっ、ん、んちゅっ、ちゅくっ……": "嗯嗯……嗯呼啊啊，哈啊，嗯，嗯啾，啾咕……", "な、なんだ、急に……っ、優しく、それでいていやらしい、この手つきと舌使い……っ！？": "怎，怎麼了，突然……這麼溫柔，這麼下流的手法和舌頭……！？", "ん……ふぁあっ、あふ、んちゅ、んっく……そっか、これでいいんだ。いつもあいつのだと思って……んっ、はぁっ": "嗯……呼啊啊，啊呼，嗯啾，嗯嗚……這樣啊，這樣就好。一直想着他的……嗯，哈啊", "ボールにこすりつけていた股間も、ただ機械的に揺すっていただけのそれまでとは違い、よりリアルな状態を想定した腰つきに変わっていた。": "摩擦着球的股間，也從之前只是機械性地搖晃，變成了更加真實的腰部動作。", "はぁっ、あっ、全身が熱くなってきて……ぇっ、はぁんっ、んっ": "哈啊，啊，全身都熱起來了……誒，哈啊嗯，嗯", "あいつのだったら……イカ臭くても、全然気にならない……逆に、興奮、しちゃう……かも……。はぁ、んんっ": "如果是那傢伙的話……就算有魚腥味，我也完全不在意……反而，會興奮……起來……哈啊，嗯嗯", "あたしのこと……考えながら、オナってくれてたり、しないかな……。はぁ、あっ、だめっ、なんかだんだんっ、本当に体が熱くなってっ": "他會不會……一邊想着我，一邊自慰呢……哈啊，啊，不行，總覺得，身體真的越來越熱了", "激しさを増すレビィのストロークに、コーチも限界に近付いたようで、衝動的にレビィの喉奥へ肉棒を突き立てるように、腰を跳ねさせる。": "隨着利維的動作越來越激烈，教練似乎也接近了極限，他衝動地將肉棒頂向利維的喉嚨深處，腰部猛地一跳。", "んんっくううっ！？んっ、んふぅっ、ふぁっ、あふぅっ、んっ、んんんぅううううぅぅ――っ！？": "嗯嗯咕嗚嗚！？嗯，嗯呼，呼啊，啊呼，嗯，嗯嗯嗯嗚嗚嗚嗚嗚嗚——！？", "口内にあふれる白濁。": "白濁液在口腔內溢出。", "それを受けてレビィも、びくり、と体を震わせていた。": "利維也因爲這個而身體一顫。", "んはぁーっ、はぁーっ、くっさぁ……やっぱり溜め込んでるんじゃないの……こんなに濃いやつ出して……っ": "嗯哈啊，哈啊，好臭……果然積攢了不少啊……射出來這麼濃的東西……", "はぁ、んはっ、ほら、あたしもこれで球の扱いは合格でしょ。まさか、こんなにしといて文句言わないわよね": "哈啊，嗯哈，你看，我這樣也算是合格了吧。都做到這個份上了，你總不會還有什麼意見吧", "あ、ああ、合格だ。おまえは新人のくせに見どころがあるな。俺の指導に従っていればゆくゆくは騎士団長になれるかもしれないぞ": "啊，啊啊，合格了。你明明是個新人，卻很有前途啊。只要聽從我的指導，將來或許能成爲騎士團長哦", "はあ？ねえ、あんたもしかして、勘違いしてんじゃないの。あたしがオルマジック騎士団の団長、レビィなんだけど": "哈啊？我說，你該不會是誤會了吧。我可是歐爾馬吉克騎士團的團長，利維啊", "えっ": "誒", "翌日から、そのコーチの姿は合宿所から消えたのだった。": "第二天，那個教練就從集訓所消失了。", "尚、この後すぐに向かった待ち合わせ場所の繁華街で、レビィと彼は、迷子になるといけないからという理由で手つなぎデートを実現。": "而且，之後利維和他在約好的繁華街碰頭，以不能迷路爲由實現了牽手約會。", "レビィはたいそうご満悦だったとか、なんとか――": "利維似乎非常高興——"}