{"武器よし、防具よし、救護用品よし！": "武器OK，防具OK，救护用品OK！", "ブレア": "布蕾雅", "相変わらず、ブレアは一番しっかりしてるわね": "布蕾雅还是一如既往地可靠呢", "シンデレラ": "仙杜瑞拉", "ありがとうございます！あ、非常食が入ってない！……私、まだまだですね": "谢谢！啊，没有带应急食品！……我还差得远呢", "私の持ち物まで準備してくれたのか？": "连我的东西都准备了吗？", "ラウラ": "劳拉", "はい！私は団長と言っても一番後輩ですから。総司令たちの背中を見て、勉強させてもらってます": "是的！虽然我身为团长，但却是最年轻的。我一直在向总司令他们学习", "もっと肩の力を抜いていいのに。先輩、後輩とか関係ないよ。騎士団長って同じ役職なんだから": "你不用那么紧张的。这和前辈后辈没有关系。骑士团长都是同样的职位", "でもブレアの気持ち、わかるわ。私も公務に携わり始めたばかりのころは……思い出したらお酒飲みたくなってきちゃった": "我能理解布蕾雅的心情。我刚开始参与公务的时候也是……一想起来就想喝酒了", "シンデレラさんでもプレッシャーを感じていた時期があったのですね": "仙杜瑞拉小姐也有感到压力的时候啊", "それはそうよ。だれでも初めての時があるのよ。ラウラだってそうよね": "当然了。谁都有第一次。劳拉也是吧", "もちろん。常に気を張って、失敗を繰り返して、それでいてから回って……懐かしいな": "当然了。总是绷紧神经，反复失败，然后又从头再来……真怀念啊", "そうなのですか……私も早く総司令のように立派に成長したいです": "是这样吗……我也想快点像总司令一样成长起来", "そうだ！今夜はみんなで鍋パーティーでもして盛り上がろうか": "对了！今晚大家一起开个火锅派对吧", "えっ……明日は早朝から合宿の訓練があるのにですか！？": "哎……明天早上还有集训的训练啊！？", "真夏に鍋はどうかと思うわ。キンキンに冷えた日本酒は飲みたいけど": "大夏天吃火锅不太好吧。我想喝冰镇日本酒", "熱い鍋と冷たい日本酒、最高だな！": "热腾腾的火锅和冰镇日本酒，太棒了！", "私、あんまりお酒も得意じゃないというか……": "我不太擅长喝酒……", "大丈夫、大丈夫！雰囲気だから、こういうのは。私、みんなに声かけてくる": "没事没事！这种事就是看气氛。我去叫大家来", "あ、ちょっとラウラ……！": "啊，等一下劳拉……！", "行ってしまいましたね。総司令はパーティーとか、好きなんですよね": "她走掉了。总司令很喜欢派对之类的活动呢", "やる気が空回りというか……鍋パかぁ": "该说是干劲白费了呢……火锅派对啊", "気持ちはとっても嬉しいです。私にリラックスしてほしい、という意図なんですよね": "她的心意让我很高兴。她是想让我放松一下吧", "そうね。ラウラなりの気遣いなのよね。ん？どうしたの、人間さんさ……あ、ラウラが戻ってきた": "是啊。这是劳拉的关心。嗯？怎么了，人类君……啊，劳拉回来了", "鍋パーティは無謀だって気が付いたんですかね": "她是意识到开火锅派对太鲁莽了吗", "あのさ、考えたんだけど……": "那个，我想了想……", "鍋はトマトチーズ鍋でいいよね！？じゃ、声かけ行ってくる！": "火锅就用番茄芝士锅吧！？那我去叫大家了！", "あ、そっちですか……": "啊，是这样吗……", "この日もブレアは、朝から砂浜にいた。": "这天，布蕾雅也从早上开始就在沙滩上。", "前夜の鍋パーティーにはもちろん参加した上でだ。": "当然，她也参加了昨晚的火锅派对。", "よいしょっと。あとはこっちにこれを立てないと……": "嘿咻。接下来只要把这个立在这边……", "朝から大変だね。この前から来てる団体さんかい": "一大早就这么辛苦啊。你是之前来的那个团体的人吗", "村人": "村民", "あ、はい。合宿なんです。お騒がせしています": "啊，是的。我们在集训。抱歉打扰到您了", "いやいや、活気があっていいことだよ。朝練かな？どれ、俺も手伝おうか": "不不不，有活力是好事。是在晨练吗？来，我也来帮忙吧", "いえそんな、申し訳ないですから": "不，这怎么行，太不好意思了", "いいって、いいって。どうせ俺も暇だったし": "不用客气，不用客气。反正我闲着也是闲着", "通りかかって声をかけてきた初老の男は、地元の村人だろうか。": "路过的中年男子向布蕾雅搭话，他应该是本地的村民吧。", "ブレアは遠慮したが、男はビーチバレー用のポールやネットを手に設営を始めるのだった。": "布蕾雅虽然拒绝了，但男子还是拿着沙滩排球用的杆子和网开始设置。", "だが――": "但是——", "え……？これは……？ちょっと、これ、何してるんですか！ま、待ってください！": "诶……？这是……？等一下，你这是在干什么！等，等一下！", "気がつくとネットはブレアの全身に巻きつけられていた。身動きが取れない無防備なブレアを、男は後ろから服を乱し、そして肉棒を秘裂に押し当てる。": "回过神来，布蕾雅已经被网子缠住了全身。男子从后面把动弹不得的布蕾雅的衣服弄乱，然后把肉棒抵在了秘裂上。", "うそっ、まさかそんなっ、んっ、んぁああぁ……っ！！あ、くぅっ、は、入って……んぁう、はぁ、はぁっ！": "不会吧，怎么这样，嗯，嗯啊啊啊啊……！！啊，呜，进，进来了……嗯啊，哈啊，哈啊！", "俺は、毎朝ここを散歩してたんだ。おまえが毎朝、朝練の準備をするところも、ずーっと見てたんだよ": "我每天早上都会在这里散步。你每天早上准备晨练的时候，我都在看着你哦", "いきり立った男の欲望が、膣内でびくびくと跳ね回るのを感じ、ブレアは顔をしかめる。": "感受到勃起的男子的欲望在阴道内跳动，布蕾雅皱起了眉头。", "つまり……ずっと前から、んっ、狙って、いたんですね……！なんて、んっ、はぁっ、ひ、卑劣なっ……": "也就是说……你从很久以前，嗯，就盯上我了……！多么，嗯，哈啊，卑，卑鄙……", "チャンスがないか、ずっと待ってたんだ。毎朝、毎朝……この小さい可愛らしいケツをプリプリさせてるのを見ながらな……": "我一直在等待机会。每天早上，每天早上……看着这个可爱的小凯兹一弹一弹的……", "男は下卑た笑いを浮かべながら、ブレアの尻肉を平手で叩いた。": "男子一边露出下流的笑容，一边用手掌拍打着布蕾雅的屁股。", "んっっくううぅうぅっ！な、なにをっ、はぁっ、あぁうっ！？": "嗯嗯嗯嗯嗯嗯嗯！你，你干什么，哈啊，啊啊啊！？", "くっふふっ、叩くとナカが締まるぜぇ？いいねえ、たまんねえ": "咕呵呵，拍打的时候里面会收紧呢。真不错，真让人受不了", "はぁっ、あっ、あぁうっ、や、やめ……っ！こんなことをして、ただで済むと思わないでくださいね……っ": "哈啊，啊，啊啊啊，住，住手……！你做了这种事，别以为我会轻易放过你……", "身動きできないお前に何ができる。だいたい……ほら、口ではナマイキ言っても、こっちは違うようだぜ": "你动不了了还能做什么。而且……你看，虽然你嘴上很嚣张，但这里却不一样呢", "挿入した肉棒の角度を変えながら、ぐりぐりと膣壁をこする男。": "男子一边改变着插入的肉棒的角度，一边摩擦着阴道壁。", "無理矢理に膣道を拡張されているような感覚に、ブレアは屈辱を感じ、奥歯を噛みしめる。": "被强行扩张阴道的感觉，让布蕾雅感到屈辱，咬紧了牙关。", "はぁっ、あっ、んんっ……！や、やめっ、あんっ、はぁっ": "哈啊，啊，嗯嗯……！住，住手，啊嗯，哈啊", "しかし屈辱と同時に、甘やかな痺れが下半身を覆いはじめ、膣口からは蜜の跳ねる音が聞こえ始めた。": "但是，在屈辱的同时，甜美的酥麻感开始覆盖下半身，阴道口开始发出蜜汁的跳动声。", "あ、だ、だめですっ、んっ、あぁっ、そんなにぐりぐりしたら、はぁっ、だめぇ、はぁっ、拡がっちゃいますからぁ……っ！": "啊，不，不行，嗯，啊啊，那样摩擦的话，哈啊，不行，哈啊，会被撑开的……！", "拡がったら困るのか？誰かのために大事に取っておいた、とか": "被撑开的话会很困扰吗？难道是为了某人而留着不用吗", "そういう……わけでは……": "并不是……那样……", "ふとブレアの脳裏に顔がよぎった。": "布蕾雅的脑海中突然浮现出了某人的脸。", "今回の合宿にも参加している、オルディン連合再興の立役者……。": "这次合宿也参加了，欧鲁丁联合复兴的功臣……。", "いるんだな！この人なら、と思う相手が……！いいね、興奮する。そいつを差し置いて、俺がおまえのここを犯してると思うとな！": "有啊！你心里有一个人，觉得他很适合……！真不错，真让人兴奋。一想到我正在侵犯你的这里，而他却不在这里！", "べ、別にそんな人なんて、いなっ……んぁああぁぁっ！？や、やめっ、んぐっ、奥っ、はげし……っ！": "我，我才没有，那种人……嗯啊啊啊啊啊！？不，不要，嗯咕，里面，好激烈……！", "や、やめっ、はぁっ、そんなにしたら、んっ、あぁっ、壊れて、しまいますっ、はぁっ、あっ！": "不，不要，哈啊，那样的话，嗯，啊啊，会坏掉的，哈啊，啊！", "さらに激しく抽送を繰り返す男の肉棒が、ブレアの最奥を突き上げる。": "男人更加激烈地抽插，肉棒顶到了布蕾雅的最深处。", "途端に、全身に拡がる強い快楽。": "强烈的快感瞬间扩散到全身。", "こ、こんなっ、はぁっ、感じるなんて……っ、私、どうして……っ！": "这，这么，哈啊，有感觉……我，为什么……！", "どうしてもなにも、てめーがインランってことだろうがよ！": "还问为什么，不就是因为你淫乱吗！", "淫乱……私が……？んっ、はぁっ、あんっ、そ、そんなっ！はぁっ、あ、あぁう、私に限って、そんなことはありませんっ！": "淫乱……我……？嗯，哈啊，啊嗯，怎，怎么可能！哈啊，啊，啊啊呜，我，才不会那样！", "け、けどっ、あっ、あぁっ、だんだんっ、身体がふわふわしてきてっ、んっ、はぁっ、あぁんっ！？": "但，但是，啊，啊啊，身体，越来越轻飘飘的，嗯，哈啊，啊啊嗯！？", "表面でどう取り繕っても、朝練の準備を真面目にするいい子でも、結局はひん剥いてぶちこめば、ただのメスってことだなぁ！": "无论你表面上如何掩饰，无论你是个多么认真准备晨练的好孩子，只要把你扒光了插进去，你就只是个雌性而已！", "そんっ、そんなんじゃっ、あぁっ、ないって言ってるのにっ、はぁっ、あぁうっ、んぁああっ、も、もうやめっ、はぁっ": "我，我才没有，啊啊，那种想法，哈啊，啊啊呜，嗯啊啊啊，快，快停下，哈啊", "身体、がくがく、してきちゃってっ、これ以上されたらもうっ、んっ、はぁぅっ、あぁっ、きちゃうっ、なかから、きちゃう……っ！": "身体，开始，发抖了，再这样下去的话，嗯，哈啊，啊啊，要来了，从里面，要来了……！", "ああ、俺もだ！出してやるから、しっかり受け止めてイキな！": "嗯，我也是！我会射出来的，好好接住然后高潮吧！", "えっ……だ、だめですっ、ナカに、出すつもり、ですかっ！？や、だめぇ、あっ、あぁっ、きちゃうっ、や、やだっ、ああっ！": "哎……不，不行，你打算，射在里面吗！？不，不行，啊，啊啊，要来了，不，不要，啊啊！", "だ、出さない、でぇっ、はぁっ、あっ、あなたの、汚いのなんて、ほしくないっ！はぁっ、絶対っ、出さないでぇ……っ！あっ、あぁうっ、ああああぁぁあぁ――っ！！": "不，不要射，出来，哈啊，啊，我才不要，你的，脏东西！哈啊，绝对，不要射出来……！啊，啊啊呜，啊啊啊啊啊啊啊啊——！！", "身を震わせ絶頂するブレア。": "布蕾雅颤抖着达到了高潮。", "その締め付けに呼応して、男の肉棒は欲望を解き放つ。": "回应着小穴的收缩，男人的肉棒释放出了欲望。", "当然、達する瞬間は、男はひときわ奥へと突き入れて――": "当然，在到达的瞬间，男人把肉棒顶到了最深处——", "あ、あふぁああっ、はぁっ、で、でてるのが、わかります……。出さないでって、言った、のに……っ！": "啊，啊呼啊啊啊，哈啊，感，感觉，射出来了……。明明，都说了，不要射的……！", "はぁ、あ、あぁ……こん、なの……許しません、からね……！": "哈啊，啊，啊啊……这种，事情……我不会，原谅你的……！", "陰裂から溢れた白濁を垂れ流すブレアをそのまま捨ておいて立ち去る男。": "男人就这样丢下小穴里流出白浊的布蕾雅，径直离开了。", "もちろん、数日のうちに発見、拘束されたことは言うまでもない。": "当然，没过几天就被发现并抓住了。"}