{"今スペースつくるからね、よいしょっと！": "我現在就騰出空間，嘿咻！", "ワッペン": "看板", "急に遊びに来ちゃってごめんなさいね。お仕事の邪魔しちゃったかしら": "突然來玩真是抱歉。是不是打擾你工作了", "シンデレラ": "仙杜瑞拉", "ううん。こっちこそ散らかっててごめん。昨日仕事の材料が大量に届いたから": "沒有。我纔要道歉，房間這麼亂。昨天工作用的材料送來了很多", "ここ、座ってて。この段ボールたちを片付けたらお茶入れるね！": "你坐這裏。我收拾完這些紙箱就去泡茶！", "私たちも手伝います。この段ボールを向こうの部屋に移動させればいいですか？": "我們也來幫忙。把這些紙箱搬到對面的房間就行了嗎？", "ピュルテ": "看板", "お客さんにそんなことさせられないよ！私がすぐ片付けちゃうから。えいっと！": "怎麼能讓客人做這種事！我馬上收拾。嘿！", "人間さんも手伝う？大丈夫かしら": "人間君也要幫忙嗎？沒問題吧", "ネーエライさんのお店の資材とかなら、中身は布とか軽いモノなのかもしれませんね": "如果是內伊雷小姐店裏的材料，裏面裝的可能是布料之類很輕的東西", "任せておけって無理しないほうが……": "交給我吧，你還是別勉強……", "（グギッ！！！）": "（嘎吱！！！）", "すごい音がしましたね……人間さん、大丈夫……じゃないですよね": "好大的聲音……人間君，沒事吧……看來不是沒事", "あ！人間さん、段ボール運ぼうとしたの？ダメだよ、コレはすごく重いんだから": "啊！人類君，你打算搬紙箱嗎？不行的，這個很重", "腰痛めちゃったみたいだね。客室のベッドで休ませよう": "你好像腰痛了。去客房的牀上休息吧", "お仕事増やしちゃったみたいでごめんなさいね。人間さんも落ち込んじゃったし……": "看來我給你添了工作，對不起。人類君也消沉了……", "女性のワッペンさんが軽々と運んでいた段ボールを持ち上げることもできなかったですもんね……": "他連女性看板小姐輕鬆搬動的紙箱都搬不動呢……", "気にしないで！私はいっつも運んでるから慣れちゃっただけだし、体力しか自慢するとこないから": "不要在意！我只是因爲經常搬所以習慣了，我只有體力能自豪", "シェーレは手先が器用だからママと裁縫の仕事できるけど、私は不器用で針に糸も通せないしさ、へへ": "謝列因爲手很巧所以能和媽媽一起做裁縫的工作，我因爲很笨拙所以連針線都穿不過去，嘿嘿", "力仕事はぜんぶ引き受けてるんだもの、シェーレたちは助かってるわよ": "力氣活你都包攬了，謝列她們也幫大忙了", "誰かの役に立ててるならいいんだ。っと、いっけない。友達のログハウス建てる手伝いに行かなきゃ！よくなるまで休んでてね！": "能幫上別人的忙就好。啊，不好。我得去幫朋友建小木屋了！在好起來之前好好休息吧！", "ログハウス建てるって……そんな気軽に手伝えること？": "建小木屋……是能這麼輕鬆幫忙的事嗎？", "ふー、ログハウス作るのって結構大変だねー": "呼，建小木屋還挺辛苦的", "まあなー。つか、今日はありがとな。わざわざ来てくれて": "是啊。話說，今天謝謝你。特意過來", "村人": "村民", "ううん、友達だもん！私が役に立てるなら、いつでも呼んで！": "不用謝，我們是朋友嘛！如果我幫得上忙，隨時都可以叫我！", "友達、か……": "朋友，嗎……", "おっ、ちょっと待って！腹筋すごいね。また鍛えてんの？そういうの趣味って言ってたもんね": "哦，等一下！你的腹肌好厲害啊。你又在鍛鍊了？你之前說過這是你的愛好來着", "……そういや、こういうの知ってるか？": "……話說，你知道這個嗎？", "これでいいの？このまま、あんたの上に座っちゃえばいい？": "這樣就行了嗎？我直接坐在你身上就行了嗎？", "お、おぉっ、これ、なに……なんか、すごい、めりめりいって、んっ、んぁっ、やばい、体にめっちゃ負荷かかってるね！": "哦，哦哦，這是什麼……感覺，好厲害，陷進去了，嗯，嗯啊，糟糕，對身體的負擔好大！", "ワッペンは期待に胸を膨らませた無邪気な表情で下着をずらすと、肉棒に局部をあてがい、少しずつ腰を沈めていく。": "看板帶着充滿期待的天真表情，挪開內褲，將局部貼在肉棒上，慢慢地沉下腰。", "んっ、んぁっ、これ、なんなの、すっごく固いんだけど、んっ、はぁっ、こんなに固くなるまで鍛えるとか、あんた、すごいよ……！": "嗯，嗯啊，這是什麼，好硬啊，嗯，哈啊，居然鍛鍊到這麼硬，你真厲害……！", "男は混乱していた。": "男人陷入了混亂。", "最近、新しく知ったトレーニング方法なんだと言って、自分の上にワッペンを跨がらせたまでは良かった。": "他告訴看板這是最近新發現的訓練方法，讓她跨坐在自己身上，到這裏爲止都還好。", "その密着を楽しんで、終わりにするつもりだったのだ。": "他本打算享受這種親密接觸，然後結束。", "だが、彼がじゃあちょっと脱いでみようと言うと、ワッペンはためらいなくタンクトップの裾をたくし上げ始めて……今に至る。": "但是，當他提議脫掉衣服時，看板毫不猶豫地開始捲起背心的下襬……然後就變成了現在這樣。", "で？これ、動けばいいの？向きって、え、前後に？あ、わかった、上下だ。スクワットみたいな感じ？": "所以？我動就行了嗎？方向，嗯，前後？啊，我懂了，是上下。像深蹲那樣？", "脱いでみようはネタバラシを兼ねた下品な冗談のつもりだった。": "我本來是想開個黃腔，讓她脫掉衣服的。", "だが、ワッペンがその豊かな胸を白日の下に晒してしまった時点で実はネタなんだよとはとても言い出せなかった。": "但是，當看板將她豐滿的胸部暴露在陽光下的時候，我實在說不出這是個玩笑。", "身体が、んっ、熱くなってきてっ、はぁっ、これ代謝上がってるよね。よくこんな、はぁっ、筋トレ、見つけてきたよね！": "身體，嗯，變熱了，哈啊，代謝也變快了。你居然能找到，哈啊，這種鍛鍊肌肉的方法！", "おまえさ、これ、本当にただの筋トレだと思ってるのか……？": "你啊，真的以爲這只是鍛鍊肌肉嗎……？", "え、違うの？あ、有酸素運動ってこと？確かに、これって、そんな感じ、かもっ……！はぁっ、あっ、なんか、息も、乱れちゃうし……っ、んっ、あぁっ": "誒，不是嗎？啊，是有氧運動？確實，這，可能，是這樣……！哈啊，啊，感覺，呼吸，也亂了……嗯，啊啊", "（もしかして、照れくさくて、筋トレ設定に乗っかってるだけなのか……？）": "（難道說，她只是因爲害羞，才順着鍛鍊肌肉的設定嗎……？）", "（ずっと友達やってた俺と、今さらエッチしたりするって、確かにちょっと気まずいのかも……？）": "（和一直當朋友的我，現在做愛，確實有點尷尬……？）", "んっ、はぁっ、こ、ここなに……っ？はぁんっ、んっ、すっごい、じんじんするとこあるんだけどっ、ねぇっ": "嗯，哈啊，這，這是什麼……？哈啊嗯，嗯，有個地方，感覺麻麻的，對吧", "そっちから見える？私の身体っ、いま、どうなってるか見えるっ？んっ、あぁっ、すっごい汗もかいてるんだけどっ": "你能看到嗎？我的身體，現在，看起來怎麼樣？嗯，啊，我流了好多汗", "ワッペンは身体をのけぞらせて結合部を見せつけてくる。": "徽章扭動着身體，讓我看到我們的結合處。", "男は確信した。": "男人確信了。", "（違うな……こいつ、素で騙されちゃってるんだ……）": "（不對……這傢伙，是被我騙了……）", "ね、見てっ、私のここ……っ！なんか、あんたが鍛えた固いとこが、当たってるあたり、変、なんだけどぉ……っ、んっ、あぁんっ": "看，看啊，我的這裏……！感覺，你鍛鍊過的堅硬的地方，碰到的地方，感覺，好奇怪……嗯，啊", "ただ、今さら真実を伝えたところで気まずくなるだけだ。": "但是，現在告訴她真相只會讓她尷尬。", "そう考えて男は口を閉ざした。": "男人這麼想着，閉上了嘴。", "半分は心からそう思ったが、残る半分は目の前の快楽に抗えなかっただけなのだが……。": "雖然有一半是真心這麼想的，但另一半隻是無法抗拒眼前的快樂……", "んっ、はぁっ、なんかこれ、ふわふわしてきて……っ、はぁっ、頭もぼーっとしてきて、なんだろ……でも、気持ちいい感じだよっ": "嗯，哈，感覺，輕飄飄的……哈，腦袋也變得迷迷糊糊的，怎麼回事……但是，感覺很舒服", "あっ、これっ、気持ちいい……んだっ、はぁっ、ランナーズ・ハイみたいな感じ、かなっ……": "啊，這個，好舒服……哈，感覺，就像跑者高潮一樣……", "でも、あんたも気持ちいいって顔、してる……っ、そっちも気持ちいいもんなの……っ？はぁっ、気持ち、いいよねっ、あぁんっ": "但是，你看起來也很舒服……你也很舒服吧……？哈，很舒服吧，啊", "考えてみれば、男が筋トレにかこつけて密着したいと思ったのも、彼女の無防備さが原因だった。": "仔細想想，男人之所以想用鍛鍊的名義和她親密接觸，也是因爲她毫無防備。", "いま、男の上で揺れている、たわわな乳房。": "現在，她那對豐滿的乳房正在我的身上搖晃。", "彼女はログハウス作業中ずっと、ノーブラでタンクトップ一枚だった。": "她在小木屋工作的時候，一直沒穿胸罩，只穿了一件背心。", "これで理性を維持しろというのが、どだい無理な話だ。": "這叫我怎麼保持理性啊。", "はぁっ、あっ、な、なにじっと見てんのっ？んっ、あんっ、胸……んっ、揺れてるのが、気になるんだ？はぁっ、あっ": "哈啊，啊，你，你幹嘛一直盯着看？嗯，啊嗯，胸部……嗯，在搖晃，很在意嗎？哈啊，啊", "んっ、なんか、また身体が熱くなった気がするっ、なんでっ……？あんたが私のおっぱい見てるって話、しただけなのに……っ！": "嗯，感覺，身體又變熱了，爲什麼……？我只是說了，你在看我的胸部……！", "締め付けが強くなる膣肉の感触に、男は自身の限界が近いと自覚する。": "陰道的觸感變得更緊了，男人意識到自己快要到極限了。", "そ、そろそろ……フィニッシュだっ、はぁっ、熱いと思ったら、そこで終わりだからな": "差，差不多……該收尾了，哈啊，我感覺好熱，所以要結束了", "んっ、はぁんっ、よく、わかんないけど、わかったぁ……っ、あっ、私も、けっこう限界かもっ、脚、ガクガクしてきちゃってるよぉっ！": "嗯，哈啊嗯，雖然，不太明白，但我知道了……啊，我也，差不多到極限了，腿，開始發抖了！", "あっ、あぁうっ、や、やばい、ちょっと待って！おしっこ！おしっこ出そうなんだけどっ、あっ、ふぁああっ、待って！": "啊，啊啊嗚，不，不好，等一下！尿尿！我要尿出來了，啊，呼啊啊啊，等一下！", "だめっ、出ちゃうっ！んっ、あああっ、あふぁああぁぁ……っ！！": "不行，要出來了！嗯，啊啊啊，啊呼啊啊啊啊……！！", "男が射精した瞬間、ワッペンも身体を震わせ、愛液を飛び散らせた。": "男人射精的瞬間，徽章也顫抖着身體，愛液飛濺。", "がくがくと震える身体を抑えながら、ワッペンは顔を赤くした。": "看板一邊抑制着顫抖的身體，一邊紅着臉。", "ご、ごめん……ほんとに……なんか、出ちゃって……": "對，對不起……真的……好像，出來了……", "大丈夫、これおしっこじゃないから。まあ、汗みたいなもん": "不用擔心，這不是尿。嘛，就像是汗一樣", "あ、なんだぁ……焦ったぁ……すっごい出ちゃったよ。あ、はぁ……なんかいい汗かいたって感じ……": "啊，什麼啊……我着急了……出來了好多。啊，哈啊……感覺流了不錯的汗……", "ね、これすっごいスッキリするし、私、好きかも": "嗯，這個好爽快，我，可能喜歡", "好きかも、という単語に男の胸が高鳴り、そして締め付けられる。": "可能喜歡，這個詞讓男人的內心激動，然後被緊緊地束縛。", "また、一緒にやろうな": "再一起做吧", "うん、絶対！またやりたい！": "嗯，一定！我還想做！", "でもさ、よく考えたら、なんでおっぱい丸出しにしたの？結局、今のトレーニングに関係なくなかった？": "但是，仔細想想，爲什麼要把胸部露出來？結果，和現在的訓練沒有關係吧？", "男はすぐさま、視線と話題を逸らした。": "男人立刻轉移了視線和話題。"}