{"ほんとほんと。今日は訓練は休みなの": "是啊是啊。今天训练休息", "レビィ": "利维", "あそこのカフェで新作が今日から発売だからさー、行きたいんだよね": "那家咖啡厅的新品今天开始发售，我想去", "あんたも来なさいって言ってんの。はあ？なんでって決まってんじゃない。あたしにご馳走するためよ": "我叫你也来。啊？为什么，那还用说吗。为了请你吃东西", "ん、おいし～！この新作スイーツ前から気になってたんだよね": "嗯，好吃～！我之前就对这个新品甜品很感兴趣", "あんたも頼めばよかったのに。し、仕方ないからひとくちあげよっか？": "你要是也点一份就好了。真，真拿你没办法，我分你一口吧？", "食欲ない？遠慮しなくていいって。ほら、食べさせてあげる": "没有食欲吗？不用客气啦。来，我喂你吃", "はい、あ～ん♪": "来，啊～♪", "あーん♪": "啊～♪", "クレア": "克蕾娅", "ちょ！な、なに食べてんのよ！？てか、どこから出てきたの！？": "喂！你，你在吃什么啊！？话说，你是从哪里冒出来的！？", "人間さんが食べないみたいだったから。デート？仲良しだね": "因为人类君好像不吃的样子。约会？你们关系真好呢", "は？ま、まさか。デートとか、そういうんじゃないんですけど。ただカフェでスイーツ食べてただけで、深い意味なんて、ねっ？": "哈？怎，怎么可能。约会什么的，才不是那样呢。只是在咖啡厅吃甜点而已，没有什么特别的意思，对吧？", "そうなの？": "是这样吗？", "当たり前じゃん。な、仲良しとかさー。正直、迷惑っていうかぁ": "当然啦。什，什么关系好啊。说实话，我感觉很困扰", "迷惑らしいよ、人間さん": "人类君好像很困扰哦", "やっ！だ、だから迷惑って言うのは言葉の綾でっ……": "不！所，所以说困扰只是措辞而已……", "ま、まあ、あんたたちがデートだって言うならデートでもいいけど。仕方ないわねー、デートってことにしてあげる！": "嗯，嗯，如果你们说是约会的话，那就算约会吧。真没办法呢，就当作是约会吧！", "頼んでないのに？": "我们可没拜托你哦？", "レビィ！やっと見つけたぞ": "利维！终于找到你了", "シュカ": "修卡", "やばっ！よりにもよってシュカさんが探しに来るなんて": "不妙！偏偏是修卡先生来找我", "訓練をサボってカフェでデートとは優雅なご身分だな": "竟然翘掉训练在咖啡厅约会，真是优雅呢", "休みじゃなかったのかって？あれー、なんかあたし勘違いしちゃったみたい": "问我为什么休息？咦，我好像搞错了什么", "やれやれ。今日は外部のコーチを招いての訓練、このままだとラウラの長い説教につきあわされるぞ": "真是的。今天是外部教练的训练，再这样下去就要被劳拉的长篇大论说教了", "はぁ……今から行きますよ……。面倒だけど……": "哎……我现在就去……虽然很麻烦……", "今日のオルパワーとのビーチバレーの練習試合、おまえはあれで満足しているのか？ん？": "今天和欧鲁派的沙滩排球练习赛，你那样就满足了吗？嗯？", "コーチ": "教练", "はぁ……そうですね……": "哎……是啊……", "（んもー、早くこの説教みたいなの終わんないかな）": "（真是的，这个说教怎么还不结束啊）", "それぞれの騎士団に専属のコーチがついての訓練。": "这是每个骑士团都有专属教练的训练。", "オルディンの一員という自覚が無さすぎるという精神論から入り、今はボールさばきについての各論に入っている。": "从没有欧鲁丁一员的自觉开始，现在进入了关于球的各论。", "（あ……♪人間からスホマにメッセージだ。心配してくれてるのかな。夜も一緒に遊ぼうって約束したのに……ほんとこいつ、邪魔……）": "（啊……♪人类给手机发来了信息。是在担心我吗？明明约好了晚上一起玩的……这家伙真是碍事……）", "わかったら、早くしろ": "明白了的话，就快点", "え？": "哎？", "こっそりスホマに視線を落としていて、話を聞いていなかった": "利维偷偷地看向手机，没有听教练的话", "レビィの目の前で、コーチは下半身丸出しで仁王立ちしていた。": "教练在利维面前，露出下半身，叉腿站着。", "んんっ……も、もう、なんでこのあたしがこんなこと……っ": "嗯嗯……真，真是的，为什么我要做这种事……", "顔をしかめながら肉棒を頬張るレビィ。その片手で、陰嚢に指を沿わせていく。": "利维皱着眉头含着肉棒。一只手沿着阴囊抚摸。", "コーチ曰く『球の扱い方をきちんと体に叩き込む』とのことで、そこに至る経緯はレビィも話を聞いていなかったので、よくわからない。": "教练说『要好好把球的使用方法刻进身体里』，但利维不知道为什么会变成这样，所以不是很清楚。", "ん……くっさぁ……っ、んぐっ、うぇっ、もう、最悪……っ": "嗯……好臭……嗯，嗯，嗯，真是的，太糟糕了……", "なんだと！失礼な奴だ、ちゃんとシャワーは浴びているぞ": "你说什么！真是个没礼貌的家伙，我可是好好洗过澡了", "はぁ……？訓練の後すぐに呼び出したくせにシャワー入ったの？それはそれで気持ち悪いんだけど……最初からこういうつもりだったんじゃないの": "哈……？训练后马上叫我出来，还洗了澡？这也很恶心啊……你不是一开始就打算这么做的吗", "そ、それはっ！お、俺は紳士だから当然の身だしなみでだな": "那，那是！我，我是个绅士，所以这是理所当然的", "しかもシャワー浴びてこれって、うぇっ、普段からシコりすぎてイカ臭いのがしみついてんじゃないのっ、くふぇっ": "而且洗完澡还这样，嗯，你平时不就撸太多，搞得一股骚臭味吗，嗯", "ぬうう！？いいから、しっかり球の扱いを覚えろ。下もだぞ": "呜呜！？好了，好好记住球的使用方法。下面也是", "コーチが示したとおり、レビィが扱っている『球』は、手の中にある『球』だけではなかった。": "正如教练所说，利维正在使用的『球』，不仅仅是手里的『球』。", "股にボールを挟み、股間にこすりつけるよう指示されているのだ。": "教练指示她把球夹在两腿之间，摩擦着股间。", "んんっ、はぁっ、バカなんじゃ、ないの……こんなことして、あたしがエロい気持ちになるとでも……ん、あぁ、あうっ": "嗯，哈，你是不是，笨蛋啊……做这种事，我怎么会有色色的想法……嗯，啊，啊", "ほんとなら、こんなのにつきあってやる義理なんてないんだけど、でも……っ": "本来，我也没义务陪你做这种事，但是……", "いいからやれ、絶対いやだ。": "别废话了，快点做，我绝对不要。", "そんな不毛なやり取りが小一時間続くのは明らかだった。": "这种毫无意义的对话显然会持续一个小时。", "一発処理してさっさと彼に会いに行きたい。レビィはその一心で、うらぶれた漁港のような臭気にも耐えて、行為を続けていた。": "利维一心只想快点射出来，然后去见他。他忍受着渔港般的臭味，继续做着", "も、もっと、ソフトに、……っ、くうっ、おまえは、力任せに扱うからダメ、なんだ……っ、おうっ": "再，再温柔一点……呜，呜呜，你就是太用力了，所以才不行……呜呜", "ん、んふぁっ、はぁっ、ん、んくっ、ちゅっ……はぁっ、さっさとイキなさいよ……どうせ溜め込んでるんでしょ": "嗯，嗯呼，哈啊，嗯，嗯呜，啾……哈啊，快点射出来吧……反正你肯定积攒了不少吧", "行為を続けるうちに徐々に熱を持ち始める体。それと息苦しさがあいまって、レビィは徐々に意識が浮つくのを自覚し始める。": "随着行为的持续，身体开始发热。再加上呼吸困难，利维开始意识到自己的意识逐渐模糊。", "（これが……目の前のこれが、こんなオッサンじゃなくて……あいつの、だったら……）": "（如果……如果眼前不是这个大叔，而是那家伙的话……）", "ふと、そんな夢想が脳裏をよぎる。": "突然，这样的梦想在脑海中闪过。", "途端に、体の芯を甘く切ない痺れが貫いた。": "突然，身体的深处传来甜蜜而痛苦的麻木感。", "んん……んふぁああっ、はぁっ、ん、んちゅっ、ちゅくっ……": "嗯嗯……嗯呼啊啊，哈啊，嗯，嗯啾，啾咕……", "な、なんだ、急に……っ、優しく、それでいていやらしい、この手つきと舌使い……っ！？": "怎，怎么了，突然……这么温柔，这么下流的手法和舌头……！？", "ん……ふぁあっ、あふ、んちゅ、んっく……そっか、これでいいんだ。いつもあいつのだと思って……んっ、はぁっ": "嗯……呼啊啊，啊呼，嗯啾，嗯呜……这样啊，这样就好。一直想着他的……嗯，哈啊", "ボールにこすりつけていた股間も、ただ機械的に揺すっていただけのそれまでとは違い、よりリアルな状態を想定した腰つきに変わっていた。": "摩擦着球的股间，也从之前只是机械性地摇晃，变成了更加真实的腰部动作。", "はぁっ、あっ、全身が熱くなってきて……ぇっ、はぁんっ、んっ": "哈啊，啊，全身都热起来了……诶，哈啊嗯，嗯", "あいつのだったら……イカ臭くても、全然気にならない……逆に、興奮、しちゃう……かも……。はぁ、んんっ": "如果是那家伙的话……就算有鱼腥味，我也完全不在意……反而，会兴奋……起来……哈啊，嗯嗯", "あたしのこと……考えながら、オナってくれてたり、しないかな……。はぁ、あっ、だめっ、なんかだんだんっ、本当に体が熱くなってっ": "他会不会……一边想着我，一边自慰呢……哈啊，啊，不行，总觉得，身体真的越来越热了", "激しさを増すレビィのストロークに、コーチも限界に近付いたようで、衝動的にレビィの喉奥へ肉棒を突き立てるように、腰を跳ねさせる。": "随着利维的动作越来越激烈，教练似乎也接近了极限，他冲动地将肉棒顶向利维的喉咙深处，腰部猛地一跳。", "んんっくううっ！？んっ、んふぅっ、ふぁっ、あふぅっ、んっ、んんんぅううううぅぅ――っ！？": "嗯嗯咕呜呜！？嗯，嗯呼，呼啊，啊呼，嗯，嗯嗯嗯呜呜呜呜呜呜——！？", "口内にあふれる白濁。": "白浊液在口腔内溢出。", "それを受けてレビィも、びくり、と体を震わせていた。": "利维也因为这个而身体一颤。", "んはぁーっ、はぁーっ、くっさぁ……やっぱり溜め込んでるんじゃないの……こんなに濃いやつ出して……っ": "嗯哈啊，哈啊，好臭……果然积攒了不少啊……射出来这么浓的东西……", "はぁ、んはっ、ほら、あたしもこれで球の扱いは合格でしょ。まさか、こんなにしといて文句言わないわよね": "哈啊，嗯哈，你看，我这样也算是合格了吧。都做到这个份上了，你总不会还有什么意见吧", "あ、ああ、合格だ。おまえは新人のくせに見どころがあるな。俺の指導に従っていればゆくゆくは騎士団長になれるかもしれないぞ": "啊，啊啊，合格了。你明明是个新人，却很有前途啊。只要听从我的指导，将来或许能成为骑士团长哦", "はあ？ねえ、あんたもしかして、勘違いしてんじゃないの。あたしがオルマジック騎士団の団長、レビィなんだけど": "哈啊？我说，你该不会是误会了吧。我可是欧尔马吉克骑士团的团长，利维啊", "えっ": "诶", "翌日から、そのコーチの姿は合宿所から消えたのだった。": "第二天，那个教练就从集训所消失了。", "尚、この後すぐに向かった待ち合わせ場所の繁華街で、レビィと彼は、迷子になるといけないからという理由で手つなぎデートを実現。": "而且，之后利维和他在约好的繁华街碰头，以不能迷路为由实现了牵手约会。", "レビィはたいそうご満悦だったとか、なんとか――": "利维似乎非常高兴——"}