{"面倒なことは飲んで忘れちゃえばいーよ": "遇到麻煩事就喝點酒忘掉吧", "レビィ": "利維", "そういう気分では……というか、それは私ではなく本人の心理かと": "我現在沒那個心情……而且，那應該是當事人的想法吧", "レーゼ": "蕾潔", "なになに！？飲みたくない気分のほうが稀な私が、話を聞くわよ": "怎麼了！？很少有不想喝酒的我，就聽你說說吧", "シンデレラ": "仙杜瑞拉", "レーゼさんのところ、オルスロー騎士団でその……揉め事が": "蕾潔小姐那邊，奧斯陸騎士團裏……發生了糾紛", "ブレア": "布蕾雅", "恋愛沙汰？": "戀愛糾紛？", "なんでわかるんですか！？": "你怎麼知道的！？", "女子の絡む揉め事なんて、７割が恋愛って相場が決まってるのよ": "涉及女生的糾紛，有7成都是戀愛糾紛，這可是常識", "そういうものですか": "是這樣嗎", "ま、ブレアにはちょっと早いかもだけどね": "不過，對布蕾雅來說可能還太早了", "レビィさん！？子供扱いはやめてください！": "利維先生！？請不要把我當小孩子！", "具体的には何があったの？誰か刺しちゃったとか": "具體發生了什麼？有人被捅了嗎", "いえ、実はレーゼさんのところにいる団員の方が、私の部下に片思いしていたそうなんです。ところが、私の部下はレーゼさんが憧れらしく": "不，其實蕾潔小姐那邊的團員，單戀我的部下。但是，我的部下似乎很憧憬蕾潔小姐", "それを黙っときゃいいのに、振るときの理由として、まんま言っちゃったんだって。バカじゃないの、もう": "明明不說就好了，卻在拒絕的時候直接說出了理由。真是個笨蛋", "私の部下は毎日泣いて訓練にも出てこなくなってしまうし": "我的部下每天都在哭，都不來訓練了", "私の部下はレーゼさんのところに異動したいとか言い出すし": "我的部下還說想調到蕾潔小姐那邊去", "今にはじまったことじゃないけどね。騎士団の半分はみーんなレーゼに憧れてるでしょ": "這也不是一天兩天的事了。騎士團有一半的人都是對蕾潔抱有憧憬的吧", "モテるのね、レーゼ。うらやましいな～": "蕾潔真受歡迎啊，好羨慕～", "代わってほしいくらいですよ……不特定多数からそんなふうに言われても、私自身は一向に充実しませんし": "我都希望有人能代替我了……就算被不特定的多數人這麼說，我自己也完全不覺得充實", "人気者なのも苦労があるんですね。とにかく、私の部下のほうは責任もってなんとかしますから": "受歡迎的人也有辛苦的地方啊。總之，我會負起責任想辦法解決我的部下的問題", "無茶苦茶だからね。どのツラ下げてオルスローに行くつもりなんだか": "他真是亂來啊。真不知道他怎麼好意思去奧爾施特勞的", "ブレアは恋愛には興味ないの？": "布蕾雅對戀愛沒有興趣嗎？", "そういえばブレアの浮いた話なんて聞いたことないわね。ロヤリテートさんはまあ、別として": "說起來，我從沒聽說過布蕾雅的緋聞呢。羅亞利提特先生就另當別論了", "好きなタイプはどんな人？": "喜歡的類型是什麼樣的人？", "タイプですか。そうですね……『ハンサム騎士団』のイケメン部族のキャラが理想です": "類型嗎。我想想……“瀟灑騎士團”中帥哥部族的角色是我的理想類型", "それ、確かうちのスィルダーが描いてるマンガ……": "那個，我記得是我們家席爾妲畫的漫畫……", "二次元じゃん！しかもそれが好みって、美的感覚おかしくない？": "那是二次元吧！而且喜歡那種類型，審美觀是不是有點奇怪？", "そうですか？まったく自覚はないんですが": "是嗎？我完全沒有自覺", "まあ、アレよ。合コンとかでタイプかぶりしなくて幸せよね": "嗯，就是那個啦。聯誼的時候不會和別人撞車，真幸福啊", "かぶり……どうでしょう。実際に好きになる人は、案外誰かとかぶってたりするのかも……しれません": "重複……怎麼說呢。實際上喜歡上的人，說不定……真的會和別人重複", "あ……人間さん。夜のお散歩ですか": "あ……人間君。晚上出來散步嗎", "夜の砂浜。": "夜晚的沙灘。", "涼しい風に誘われて目的もなく歩いていたところ、ブレアに遭遇した。": "在涼爽的微風的誘惑下，我漫無目的地走着，然後遇到了布蕾雅。", "こうして2人でお話するの、合宿が始まってからは初めてですね。あの……今回、本当に来てくれてありがとうございました": "這樣兩個人說話，還是合宿開始以來第一次呢。那個……這次，真的謝謝你來了", "私……今度こそ、あなたとちゃんと……したかったんです": "我……這次，真的想和你……好好地做", "ブレアの真意を確かめようとした次の瞬間、": "就在我想確認布蕾雅的真正想法的瞬間，", "背伸びをした彼女の唇が、問い返そうとするこちらの口元を塞ぐ。": "她踮起腳尖，用嘴脣堵住了我正要反問的嘴。", "見上げるブレアの表情にたまらなくなって――": "我無法抗拒布蕾雅仰視我的表情——", "ん……あ、あの、今さら、ではあるんですけど……こんなこと言い出して、私に引いちゃったりしてませんか……？": "嗯……那，那個，雖然，現在說這個有點晚了……我說了這種話，你不會覺得我噁心吧……？", "互いにキスを、そして愛撫を繰り返して至った現状を思えば、本当に今さらな確認ではあったが……そんなことはない、と答えて髪を撫でる。": "回想一下我們互相親吻，然後反覆愛撫的現狀，現在才問這個確實有點晚了……但我還是摸着她的頭髮，告訴她不會。", "よかった……ん、んんっ、はぁっ……あ、あぁっ……あなたが、私のなかに……んっ、入って、きてるのが分かります……んんっ": "太好了……嗯，嗯嗯，哈啊……啊，啊啊……我能感覺到，你……嗯，進到，我的裏面了……嗯嗯", "こんな、いやらしいこと、してるのに……っ、んっ、なのにあなた、そんなに真剣な目で私のことを見て……": "我們明明，在做這麼下流的事情……嗯，嗯，但是你，卻用那麼認真的眼神看着我……", "そんなふうに見つめられたら、私もドキドキしてきちゃいます……っ": "被你這樣看着，我也心跳加速起來了……", "きつく閉じた蜜口を割り開くようにして、肉竿を奥へとゆっくり沈める。": "我將肉棒緩緩地插入她緊閉的蜜口。", "その過程でブレアは、少し顔を歪ませながら、こちらを見上げた。": "在這個過程中，布蕾雅微微皺起眉頭，抬頭看着我。", "それはどこか緊張した様子で、こちらの様子を窺っているようにも見えた。": "她看起來有些緊張，似乎在觀察我的反應。", "本当は、すごく恥ずかしいんですよ。でも、あのまま終わりにはどうしてもしたくなくて……": "其實，我非常害羞。但是，我無論如何都不想讓事情就這樣結束……", "あのまま、とブレアが言うのは彼女と初めて肌を重ねたときのことだろう。": "布蕾雅所說的“就這樣”，指的是我們第一次肌膚相親的時候吧。", "あのときは、私はひどく酔っ払っていて……あなたもだと思いますが、相手が誰かもちゃんと認識できてなくて": "那個時候，我喝得爛醉……我想你也一樣，我們都沒有意識到對方是誰", "お互いに泥酔していた上に、酩酊状態の彼女の目には仮装していたこちらがマンガのキャラに見えていたらしい。": "我們兩個都喝得爛醉，而且在她酩酊大醉的時候，我打扮成漫畫角色的樣子，所以她纔會把我當成漫畫角色。", "もちろんマンガのキャラに触れられるはずはないのだが、それほどブレアも悪酔いしていたということだ。": "當然，她不可能被漫畫角色觸摸，但這也說明布蕾雅當時醉得有多厲害。", "だから……んっ、はぁっ、あっ、あなたの……本当の気持ち、ちゃんと確かめたくて……": "所以……嗯，哈啊，啊，我想……好好確認你真正的心情……", "お酒なしで、仮装もなしで、本当にありのままのお互いを見てそれでもこういうふうになるのかどうか……": "我想確認一下，如果在沒有酒，也沒有cosplay的情況下，我們兩個都以最真實的姿態面對彼此，會不會還是變成現在這樣……", "それはどちらかというと、こちらよりもブレアの方に確かめたい。そう切り返すと、ブレアは恥ずかしそうに視線を逸らした。": "真要說的話，比起我，布蕾雅更想確認這一點。我這樣回答後，布蕾雅害羞地移開了視線。", "そ……それは……んっ、んぅ、そ、そのっ……": "那……那個……嗯，嗯，那，那個……", "逸らした視線を、ゆっくり時間をかけて、戻すブレア。": "布蕾雅慢慢地將移開的視線移回來。", "ぶつかる視線。": "我們的視線碰撞在一起。", "その先にはブレアの少し潤んだような瞳があって。": "我看到布蕾雅的眼睛有些溼潤。", "き、嫌いじゃない……です……あなたの、こと……": "我，我不討厭……你……", "そこは好きだと言ってくれ、と苦笑しつつも、ゆっくりと揺するように抽送を繰り返し、彼女の着衣からこぼれる肌を愛撫する。": "我苦笑着，希望她能說喜歡我，同時慢慢地搖動着抽送，愛撫着她衣服下露出的肌膚。", "んっ、はぁ、あっ……！あなたの、んっ、その手付き、すごく、気持ちよくて……なんだか、腹が立ちます……っ": "嗯，哈啊，啊……！你的，嗯，你的手法，非常，舒服……感覺，有點生氣……", "女の子に、こういうことするの……っ、んっ、はぁっ、慣れて、いるんですね……っ！そして、不慣れな私をバカにして……っ": "你很習慣，嗯，哈啊，對女孩子，做這種事情呢……！然後，嘲笑不習慣的我……", "もちろんバカになどしていないのだが、ブレアは少し恍惚とし始めた瞳で、こちらを見つめながら、ぎゅっと二の腕をつかんできた。": "我當然沒有嘲笑她，但布蕾雅用有些恍惚的眼神看着我，緊緊地抓住了我的胳膊。", "だったら、あなたが気持ちよくなるように、もっと激しく動いてみてください。私を侮って、手加減しているでしょう": "那麼，爲了讓我舒服起來，請你動得更激烈一點。你是不是在小看我，手下留情了呢", "よく見ている。確かにそのとおりだった。": "她觀察得很仔細。確實如她所說。", "本人の希望ならば、と一気にピストンを加速させる。": "既然她本人希望如此，我便一口氣加快了活塞運動的速度。", "あっ、あぁああぁっ！？はぁっ、はげしっ、んっ、んふぁああっ！": "啊，啊啊啊啊啊！？ 哈啊，好激烈，嗯，嗯呼啊啊啊！", "こ、これが、あなたのっ、はぁっ、あっ、ほん、き……っ！はぁっ、あっ、こんな、すごい、なんて……っ、あっ、あああぁっ！": "這，這就是，你的，哈啊，啊，認，真的……！ 哈啊，啊，居然，這麼，厲害……啊，啊啊啊啊！", "でも、んっ、はぁっ、ちゃんと、知れた気がします……っ、前回はあまり、はんっ、細かく覚えてっ、なかった、からっ、んぁっ！": "但是，嗯，哈啊，我感覺，我明白了……上次，哈嗯，沒有，記得，很清楚，所以，嗯啊！", "すっかり蜜でほぐれた媚肉は、竿肌を何度も締め付けては、まるで吸い付くように蠕動して、そして精を誘う。": "已經完全被蜜汁浸溼的媚肉，一次又一次地緊緊纏住我的肉棒，蠕動着，彷彿在吸吮着它，引誘着我射精。", "誰もいない静かな浜辺には、定期的に寄せては返す波の音、ピストンに合わせて軋むように鳴る砂の音、そして互いの結合部の――": "在無人的安靜海灘上，只有定期的海浪聲，配合着活塞運動的沙子摩擦聲，以及我們結合處的——", "んぁああぁっ、はぁっ、恥ずかしいので、それ以上は、んっ、はぁっ！": "嗯啊啊啊啊，哈啊，好害羞，不要再，嗯，哈啊！", "な、なんか、奥からじんじんしてきて、はぁ、あぁっ、これ、もうっ、きちゃう……っ！？んっ、ふぁああぅっ、だめぇ、あぁうっ！": "感，感覺，裏面麻麻的，哈啊，啊啊，這個，已經，要來了……！？ 嗯，呼啊啊啊，不行，啊啊嗚！", "はぁっ、あっ、あぁっ、きちゃうっ、んっ、んっ、すごいのっ、あっ、きもちいいのがっ、あっ、きちゃうぅっ！んっ、んぅううぅぅうぅっ！": "哈啊，啊，啊啊，要來了，嗯，嗯，好厲害，啊，好舒服，啊，要來了！嗯，嗯嗚嗚嗚嗚嗚嗚嗚！", "ひときわ強く締まる膣肉に応じ、高まった熱い精を子宮口めがけて注ぎ込む。": "我回應着緊緊纏住我的穴肉，將滾燙的精液注入子宮口。", "ブレアは幸せそうに、それを受け止めていた。": "布蕾雅幸福地接受了我的精液。", "はぁ、はぁ、わたしのなか、いっぱい、に……あなたのぬくもりがひろがって、いきます……": "哈啊，哈啊，你的溫暖，在我的裏面，擴散開來……", "幸せ、です……おかげで、砂浜の嫌な記憶も、払拭できるような気がします……": "我好幸福……多虧了你，我感覺沙灘上的不愉快記憶，也一掃而空了……", "嫌な記憶とは？と首をかしげる。なにかあったのだろうか。": "不愉快的記憶？我疑惑地歪着頭。她發生了什麼事嗎？", "そこでふと思いつき、ブレアがファンだという、スィルダー中隊長の著書『ハンサム騎士団』の砂浜でのワンシーンを反芻する。": "這時我突然想到，布蕾雅是席爾妲中隊長的書迷，我開始回想在沙灘上讀過的《帥氣騎士團》中的一個場景。", "『このまったき闇夜から、どうやって僕を見つけたんだい――』": "『你是怎麼從這片漆黑的夜色中找到我的——』", "……！『それはあなたが輝いていたから。闇の中の光の粒は容易に見つけられます。でも、あなたは？どうやって砂粒から砂粒を見つけたのです』": "……！『那是因爲你很耀眼。在黑暗中，很容易找到光的粒子。但是，你呢？你是怎麼從沙粒中找到沙粒的呢？』", "『砂粒ではなく光り輝く宝石だったから』――と７巻クライマックスの台詞を諳んじて、ブレアの華奢な体をきつく抱きしめた。": "『因爲不是沙粒，而是閃閃發光的寶石』——我背誦着第七卷高潮部分的臺詞，緊緊抱住布蕾雅纖細的身體。", "作画はアレなわりに、スィルダーはなかなかクッサイ台詞を考える夢見がちな作家のようだ。": "雖然畫風有點那個，但席爾妲似乎是個會想出很多中二臺詞的愛做夢作家。", "今度、いっしょに全巻読破、しましょうね……": "下次，我們一起把全卷看完吧……"}