{"えっと……次は食パン買わなくっちゃ": "那个……接下来要买面包", "シェーレ": "谢列", "そのお買い物メモ、お母さんが書いてくれたの？": "这个购物清单，是妈妈写的吗？", "ドロシー": "桃乐丝", "ううん、わたちが書いたの。おうちの中を見て、なくなりそうなものをメモするの": "不是，是瓦次写的。看看家里，把快用完的东西记下来", "ママはお店が忙しいの。だから、わたちがお手伝いとかいっぱいして応援するんだよ": "妈妈在店里很忙。所以，瓦次要帮忙，帮很多忙支持妈妈", "ふふ、偉いのね。ママもきっとすごく感謝してるはずよ": "呵呵，真了不起。妈妈一定也非常感谢你哦", "それにね、お買い物にくると、いろんなことを覚えられるの": "而且呢，来买东西的话，能记住很多东西", "えっとね、チョコレートにはビター、ミルク、ホワイトって種類があるんだよ！": "那个呢，巧克力有苦味，牛奶，白巧克力的种类哦！", "かわいい": "好可爱", "クレア": "克蕾娅", "シェーレって裁縫は得意だしお勉強もできるのよね": "谢列擅长裁缝，学习也很好呢", "チョコレート好きなの？私が買ってあげるからついておいで": "喜欢巧克力吗？我买给你，跟我来", "それじゃ典型的な誘拐犯じゃないの。事案よ": "那不就是典型的诱拐犯吗。要出事了", "チョコレートはね、ファーデンおねえちゃんが大好きなの。他のお菓子も好きなんだよ。だから今日もたくさん買うの": "法登姐姐最喜欢巧克力了。也喜欢其他点心。所以今天也要买很多", "創造期はちょっと怖かったけどね、今は優しいからファーデンおねえちゃんもみんなと仲良しなんだー": "创造期有点可怕，但是现在很温柔，法登姐姐和大家关系都很好", "あとね、ワッペンおねえちゃんはね、野菜が好きなの。ママはパンが好き": "还有，徽章姐姐喜欢蔬菜。妈妈喜欢面包", "私はシェーレが好き": "我喜欢谢列", "食料品ばかりだけど、仕事用のモノは買わなくていいの？布とか": "虽然都是食物，但是不用买工作用的东西吗？比如布", "すっごくいっぱい買わなきゃだから、わたちじゃ運べないよってワッペンおねえちゃんが": "因为要买很多，所以徽章姐姐说，我搬不动", "あら、運び屋ならこの私に任せなさいよ": "哎呀，搬东西就交给我吧", "いつもたくさん段ボールに入ってお家に届くよ。シマシマの服をきた人が持ってきてくれるの": "总是有很多纸箱送到家里。穿着条纹衣服的人会送过来", "便利な世の中になったものね": "现在真是方便呢", "ドロシーちゃんも力持ちなら、シマシマの服を着るお仕事したらいいと思うの。ドロシーちゃんがお家に来たらうれしいな": "桃樂絲力气也很大，我觉得可以做穿条纹衣服的工作。桃樂絲来家里的话，我会很开心", "クレア、どこ行くの？": "克蕾娅，要去哪里？", "シマシマの服で働かせてもらおうと思って": "我想穿条纹衣服工作", "人間さん、クレアから目を離さないでね": "人间君，不要把目光从克蕾娅身上移开哦", "お買い物早く終わらせて帰らなくっちゃ。今日はお散歩に行く日なんだ♪": "要快点买完东西回去。今天是去散步的日子♪", "ちょっときみ、大変なことになってるよ": "稍微等一下，大事不好了", "村人": "村民", "路地裏を急ぐシェーレに声をかけたのは、一人の男だった。": "谢列在小巷里赶路的时候，一个男人叫住了她。", "え？大変って、なに？どしたの？": "哎？大事不好了，是什么？怎么了？", "俺には見えるんだ。きみに、ひどい悪霊が取り憑いている": "我能看见。你被很坏的恶灵附身了", "ええっ！？で、でも、それ、ほんとなの……": "哎哎！？但，但是，那是，真的吗……", "ああ、きみは家族を大切にしてる子なんだね？悪霊はきみの家族にひどいことをして、きみの悲しむ顔が見たいって言ってる": "是啊，你是很重视家人的孩子吧？恶灵说要对你的家人做很过分的事，想看你悲伤的表情", "家族のこと、当たってる……！ほんとなんだ！どうしよう": "家人的事，说中了……！是真的！怎么办", "大丈夫。おにいさんは祓魔師なんだ。後は任せて": "别担心。大哥哥是驱魔师。之后就交给我", "男はシェーレのオーバーオールを足元に落とすと、そのままニットをたくし上げ、ショーツをずり下げた。": "男人把谢列的吊带裤脱到脚边，然后直接掀起毛衣，脱下内裤。", "ふわああ、は、恥ずかしいよぉ。ど、どうして裸になるの？": "呜哇啊啊，好，好害羞。为，为什么脱光了？", "悪霊はきみの身体に取り憑いてるんだ。祓うのに服が邪魔になってしまうんだよ。それに、おにいさんは後ろにいるから裸は見えないよ": "恶灵附身在你的身体里。驱除的时候衣服会碍事。而且，大哥哥在你后面，看不到裸体哦", "そ、そっか。み、見ちゃダメだよ。ふぁっ、あっ、な、なに、どして、んっ、そこ、ぎゅってするの……？": "是，是吗。不，不能看哦。呼啊，啊，什，什么，为什么，嗯，那里，被紧紧地……？", "ささやかな膨らみに男の手のひらが迫る。": "男人的手掌逼近了微小的隆起。", "揉む、というほどのボリュームもない胸を、男は手で覆い、撫で回した。": "男人用手覆盖着，来回抚摸着没有揉捏的分量的胸部。", "ここには心臓があるからね。まず、きみの命を取られないように、おにいさんが守ってるんだ": "这里有心脏。首先，为了不让你的生命被夺走，大哥哥在保护着你", "ん、んんっ、そう、なんだ……。じゃあ、これは？わたちのお股に、何か当たって……ううっ": "嗯，嗯嗯，是，这样啊……。那么，这个呢？有什么东西，顶着我的胯下……呜呜", "ここは赤ちゃんのお部屋に繋がる入口だって知ってるかな？つまり、ここも命の象徴になる場所なんだよ": "你知道这里是连接婴儿房间的入口吗？也就是说，这里也是生命象征的地方哦", "はぁ、あぁ、な、なんか変な感じになってきたよ……？これ、な、なんだろう、身体が熱くなってくるの……": "哈啊，啊啊，感，感觉变得奇怪了……？这个，是，是什么，身体变热了……", "はぁはぁしてきて、んっ、はぁっ、わたち、病気になっちゃったみたいだよぉ……はぁ、あぁう": "哈啊哈啊，嗯，哈啊，我好像生病了……哈啊，啊啊呜", "風邪ひいたときに熱が出るのは、バイ菌と身体が戦ってるからなんだ。それと同じで、今は悪霊と身体が戦ってるから熱くなるんだよ": "感冒的时候发烧，是因为细菌和身体在战斗。同样，现在是身体和恶灵在战斗，所以变热了", "はぁ、はぁっ、じゃあ、お腹の奥が熱くなる感じなのも、戦ってるからなんだね": "哈啊，哈啊，那么，肚子里面变热的感觉，也是因为战斗吗", "なん、か……お股がぐちゅぐちゅって、変なの、出てきて、んっ、はぁ……あぁうっ": "总，感觉……胯下变得湿哒哒的，有什么奇怪的东西，嗯，哈啊……啊啊呜", "気づけば、男根をこすりつけられていたシェーレの秘貝からは、透明の粘ついた淫液が漏れ始めていた。": "回过神来，谢列的秘瓣被肉棒摩擦着，开始流出透明的粘稠淫液。", "な、なに、これぇ、はぁっ、止まらないのっ、んっ、はぁっ": "这，这是，什么，哈啊，停不下来，嗯，哈啊", "こすられてるだけでこんなに……きみは本当はスケベな子なんだねえ": "只是被摩擦就这样……你真是个好色的孩子呢", "えっ、な、なに？いま、なんて……": "嗯，什，什么？刚刚，说什么……", "なんでもないよ。さあ、もっとこすってみよう": "没什么。来，再摩擦一下吧", "ふぁあああっ、はぁ、あぁうっ、なんか、だんだん変な感じになってきてるよぉ……んっ、はぁんっ、あんっ": "呜啊啊啊啊，哈啊，啊啊呜，感觉，渐渐变得奇怪了……嗯，哈啊嗯，啊嗯", "はぁっ、あっ、声、出ちゃうよぉ……変な、声っ、んっ、あんっ、だめぇ、わたちのおっぱい、んっ、触っちゃ、やぁあっ": "哈啊，啊，声音，要出来了……奇怪的，声音，嗯，啊嗯，不行，我的胸部，嗯，不要碰，呀啊", "俺の目に狂いはなかったなぁ。こんなに乳首固くしちゃって。これは眠っている天賦の才能を感じるよ": "我没有看错呢。乳头变得这么硬。我感受到了沉睡的天赋才能", "どういう、こと……っ？んっ、はぁっ、あんっ": "什么意思……？嗯，哈啊，啊嗯", "いまや愛液は太ももを伝い落ち、彼女のソックスを濡らしていた。": "现在爱液顺着大腿流下，弄湿了她的袜子。", "全身から熱気を放っていることは、うなじから立ち上る濃厚な雌の匂いからも明らかだ。": "从脖子上散发出的浓厚雌性气味，也明显地表明了她全身都在散发热气。", "はぁ、ふぁあうっ、なんか、変に、なってきちゃう、よぉっ": "哈啊，呼啊啊呜，感觉，变得，好奇怪，啊", "悪霊が出ていこうとしているんだ。何か身体から出ていきそうだと感じたら、迷ったり躊躇ったりせずに出すんだよ": "恶灵正准备离开。如果感觉有什么东西要从身体里出来的话，不要犹豫，直接放出来", "う、うんっ、そうなのっ、お股から何か出そうって、思ってたのっ、どうして、はぁっ、おにいさんはそれ、わかったのっ、あぁうっ": "嗯，嗯，是的，感觉有什么东西要从胯下出来了，为什么，哈啊，大哥哥会知道，啊啊呜", "祓魔師だからだよ。さあ、おにいさんからも出すけど、きみを守るものだから安心してね": "因为我是驱魔师啊。来，大哥哥也要射了，这是为了保护你，放心吧", "あ、あぁうっ、わかったぁ……、んっ、はぁんっ！も、もうっ、出そう、なのっ、はぁっ、あんっ、だ、出しても、いい？": "啊，啊啊呜，我知道了……嗯，哈啊嗯！已，已经，要出来了，哈啊，啊嗯，可，可以，射出来吗？", "シェーレは小刻みに震えながら目を固く瞑って、自身の内側から沸き起こる初めての衝動に備えた。": "谢列微微颤抖着，紧紧闭上眼睛，准备迎接从自己体内涌出的第一次冲动。", "ふぁああっ、出ちゃうぅっ、んっ、はぁっ、あぁっ、あああぁぁぁあぁ――っ！？": "呼啊啊啊，出来了，嗯，哈啊，啊啊，啊啊啊啊啊啊啊啊——！？", "シェーレの絶頂にタイミングを合わせ、男も射精した。": "配合着谢列的高潮，男人也射精了。", "自分の噴き出した熱、そして飛び散る白濁の熱……それら未知の状況に驚きながらも、シェーレはぼんやりと立ち尽くす。": "自己喷出的热液，以及飞溅的白浊热液……虽然对这些未知的情况感到惊讶，谢列还是呆呆地站在原地。", "ふぁあ、ああ……頭がふわんふわんしちゃって、な、なんだろ、何も考えられないよぉ……": "呼啊啊，啊啊……脑袋轻飘飘的，怎，怎么回事，什么都无法思考了……", "ふう……これでしばらく大丈夫だよ": "呼……这样就暂时没问题了", "男は迷った。": "男人犹豫了。", "定期的な除霊を勧めるべきか、それとも――": "应该劝她定期驱魔，还是——", "え……？こ、このお股に挟まってる棒……？": "嗯……？夹，夹在胯下的棒子……？", "男は自身の肉棒をシェーレに握らせて言い聞かせた。": "男人让谢列握住自己的肉棒，告诉她。", "似たものを見つけて、毎晩お股にこすりつければ、もう二度と悪霊にとりつかれないの？ん……わ、わかったぁ……": "找到相似的东西，每天晚上在胯下摩擦的话，就不会再被恶灵附身了？嗯……我，我知道了……", "定期的な除霊などと言ってシェーレを呼び寄せるのはリスクが高い。": "说定期驱魔来叫谢列过来的风险很高。", "ならば、無垢な彼女が将来的に性欲の塊になることを願う方がいい。": "那么，希望纯洁的她将来能成为性欲的化身。", "ん……ふぁあ……お股にゴシゴシするの、わたち、ちゃんと毎晩するね……毎晩欠かさずできそうな気がするよ……": "嗯……呼啊啊……我，我每天晚上都会在胯下摩擦的……感觉每天晚上都能做到……", "そんな様子を想像しながら、自分も欲望を吐き出そうと、": "想象着那种样子，自己也想吐出欲望，", "男は心に決めたのだった。": "男人下定了决心。"}