{"ありがとうございました。またお待ちしてますねー": "謝謝惠顧。期待您的下次光臨", "ネーエライ": "內伊雷", "今日も忙しそうだねぇ": "今天也挺忙的呢", "エミリー": "艾蜜莉", "今度ね、近所の子どもたちのお遊戯会があるの。その衣装の注文がたくさん入ってるのよ": "近期有個附近孩子們的遊藝會。我收到了很多那裏的服裝訂單", "さっきのドレス、めっちゃかわいかった！デザインもネーママがしてるの？": "剛纔的禮服超級可愛！設計也是內伊雷媽媽做的嗎？", "ティンカー・ベル": "汀可貝兒", "そうね、あとはシェーレやワッペンと相談したりかな": "是啊，還有就是和謝列和刺繡商量一下", "ファーデンもね、ああでもない、こうでもないって意見くれるのよ": "法登也會提意見，說這樣也不行，那樣也不行", "ファーデンとも仲良しなんだ？": "和法登關係也很好嗎？", "創造期は色々あったけどね。店を手伝ってもくれるし、娘たちとも仲良くて家族同然よ": "創造期發生了很多事。他也會來店裏幫忙，和我女兒們關係也很好，就像家人一樣", "ティンカとフックみたいだね♪": "像汀可和虎克一樣呢♪", "ティンカはフックと仲良くするつもりないもーん": "汀可纔不想和虎克搞好關係呢", "ペトラちゃん大好きママだもんね、フックちゃんに焼きもち焼いちゃうのよね": "因爲是超級喜歡佩特拉醬的媽媽嘛，所以對虎克醬喫醋了呢", "べっつにー！？ペトラが誰と仲良くしようとティンカは……": "纔沒有！？不管佩特拉和誰關係好，汀可都……", "う、うう……気になる！だって血は繋がってなくてもペトラのママだもん！": "嗚，嗚嗚……好在意！因爲就算沒有血緣關係，也是佩特拉的媽媽啊！", "わかるわ、その気持ち。わたしもね、娘たちやファーデンがそばにいてくれるからこそ頑張れてるの": "我能理解你的心情。我也是，正因爲有女兒們和法登在身邊，我才能努力下去", "わたしの方がティンカちゃんより子離れできてないかもね": "我可能比汀可醬更難離開孩子呢", "んー、エミリーは自分がいつかこうなるかも、なんてまったく想像できないよ": "嗯，艾蜜莉完全無法想象自己有一天會變成這樣", "ふふっ、心配事がいっぱいありすぎて大変": "呵呵，要擔心的事情太多了，真是辛苦", "でも、それ以上に楽しいことと幸せなことがいっぱいよ！": "但是，開心和幸福的事情更多哦！", "エミリーは子どもの面倒、クレアに丸投げしそうだけどね": "艾蜜莉的話，感覺會把照顧孩子的事情全部推給克蕾婭呢", "そうだ！クレアといえば、ネーママに頼んでたシンデレラのドレス届けないと": "對了！說到克蕾婭，得把拜託內媽媽做的仙杜瑞拉的禮服送過去纔行", "シンデレラちゃんのドレス、取りに来てくれたんだったわね。すっかり話し込んじゃってごめんなさいね": "你來拿仙杜瑞拉的禮服了呢。抱歉，聊得太投入了", "ネーママ、また夜来ていい？": "內媽媽，晚上可以再來嗎？", "はーい。夕ご飯作って待ってるわね": "好的。我會做好晚飯等你的", "…………": "…………", "（ピンポーン）": "（叮咚）", "宅配便でーす、お留守ですかー？": "有快遞，有人在嗎？", "宅配村人": "宅配村人", "頼んでいた資材が届いたのね。はーい、今行きまーす": "訂的材料送到了啊。好的，我這就來", "はい、お待たせ。あら、今日はいつものシマシマの服の人じゃないのね……？": "嗯，久等了。哎呀，今天不是平時那個穿條紋衫的人呢……？", "今日は違うものを届けに来たんでね": "今天是來送別的東西的", "え……や、いやぁっ、やめて、何するの！？": "哎……不，不要，住手，你要做什麼！？", "男は有無を言わさず、ネーエライの衣服を脱がそうとする。": "男人不由分說地試圖脫掉內伊雷的衣服。", "放り捨てたダンボールは、軽やかに転がり、中身が入っていないことを暗示していた。": "被扔在地上的紙箱輕快地滾了起來，暗示裏面沒有裝東西。", "や、やああっ、放して！ひどいこと、しないで……っ！": "不，不要啊啊，放開我！不要對我，做這麼過分的事……！", "今、ここにはネーエライしかいない。": "現在，這裏只有內伊雷一個人。", "どれほど声を上げても、施錠した鉄扉の向こうに届くとは思えなかった。": "不管她叫得再大聲，聲音都不可能傳到被鎖上的鐵門的另一邊。", "い、いやあぁっ、放して！んっ、あぁっ！だめ……っ、いやあ、挿入って、きてる……っ！": "不，不要啊啊，放開我！嗯，啊啊！不要……，不要，插進，來了……！", "うかつだったね、奥さん。インターホンが鳴っても、相手の様子はよく見てから、扉を開けないと、ねえ": "你太大意了，太太。就算門鈴響了，也要先看清楚對方的樣子，再開門，知道嗎", "んっ、んんぅううっ！確かに、うかつだった、けど……っ、だからって、こんな目に……んっ、あぁうっ！": "嗯，嗯嗯嗚嗚嗚！確實，是我太大意了，但是……，就算是這樣，也不至於，被這樣……嗯，啊啊嗚！", "いや……こんなことっ、だめ、なのに……っ！んっ、あぁっ、乱暴に、しないで……っ！": "不……這種事情，明明，是不可以的……！嗯，啊啊，不要，這麼粗暴……！", "無遠慮な男の抽送は、ネーエライの肉壷を何度もかき乱していく。": "男人毫不客氣地抽插着內伊雷的肉壺。", "そう短くない期間、外からの刺激を受け入れていなかった彼女のそこは徐々に熱を帯び始めていた。": "她已經有一段時間沒有接受過外界的刺激了，那裏開始慢慢地發熱。", "あ、あぁうっ、だめ、こんな、の……はぁっ、んっ、そんなに激しくされたら、んっ、あぁっ！大事なとこ、ひりひりしちゃう……っ！": "啊，啊啊嗚，不要，這樣的……哈啊，嗯，這麼激烈的話，嗯，啊啊！重要的地方，會麻麻的……！", "ねぇ、今なら誰にも言わないから……！だから、んっ、もう、やめて……っ！はぁ、あぁうっ、んんっ！": "喂，現在的話我不會告訴任何人的……！所以，嗯，快，停下來……！哈啊，啊啊嗚，嗯嗯！", "奥さんだって、わかってるんでしょ？いくら、やめてって頼んでもそれでやめるくらいなら最初からこんなことしないって……": "太太，你也知道的吧？就算你求我停下來，如果我真會停下來的話，一開始就不會做這種事了……", "それより奥さん……もしかして、久々なのかな？": "話說太太……難道，你很久沒做了嗎？", "そ、そんなこと……っ、あなたに、関係ないでしょう……！？": "這，這種事情……，和你，沒有關係吧……！？", "関係ないことないだろ。今、奥さんとしてるのは俺なんだから": "有關係吧。因爲，現在在和太太做的人是我", "あぁうっ！や、やめ……っ、そんなに奥に、挿れたら……ぁっ！はぁ、あっ、やめ、てよ……っ、んっ": "啊啊嗚！不，不要……，插得，那麼深的話……啊！哈啊，啊，不要，啊……，嗯", "男の肉棒がネーエライの奥を突くたび、甘い痺れのような感覚が身体の内側、奥深くに染み渡るように拡がっていく。": "每當男人的肉棒頂到內伊雷的深處，甜美的麻痹感就會擴散到身體的深處。", "それは久しぶりに味わう、覚えのある感覚だった。": "那是她很久沒有體驗過的，熟悉的感覺。", "あ、だめぇ……これ以上、されたら、んっ、はぁんっ、だめ、なのぉ……っ、身体が、熱くて、止まんなくってぇ……": "啊，不行……再這樣下去的話，嗯，哈啊嗯，不行，的……身體，好熱，停不下來……", "彼女の大きな乳房、その先端から白っぽい液体が滲み始める。": "她那對大大的乳房，其尖端開始滲出白色的液體。", "さすがだね奥さん、ここで母乳出しちゃうか": "不愧是太太，居然在這種時候分泌出母乳了", "んぁぁぁああぁっ、や、やあぁぁあぁっ！こんな、無理やりされて、なのに母乳なんて出しちゃったら、わたしっ、んっ、はぁあんっ！": "嗯啊啊啊啊啊啊，呀，呀啊啊啊啊啊！明明，是被強迫的，卻分泌出母乳的話，我，嗯，哈啊啊嗯！", "だが、確実に母乳は滲み始めていた。": "但是，母乳確實在滲出。", "理性だけがブレーキをかけようとしているが、奥深くまで肉棒で突かれ封印してきた雌の本能が刺激される。": "雖然理性想要阻止，但被肉棒頂到深處，封印的雌性本能被刺激了。", "あっあああっ、そんなに、されたらっ、あっ、んんっ！だめ、わたし……壊れちゃうっ。あはぁああっ！": "啊啊啊啊，被這樣，對待的話，啊，嗯嗯！不行，我……要壞掉了。啊哈啊啊啊！", "や、やぁっ、こ、この感じ……んっ、ふぁあっ、きちゃう……イッちゃいそうなの……っ、あっ、ああうっ": "不，不要，這，這種感覺……嗯，呼啊啊，要來了……要去了……，啊，啊啊嗚", "お、俺もっ、はぁっ、あっ。もうイキそうだ……！": "我，我也，哈啊，啊。快要射了……！", "いやぁあぁっ！放して、んっ、あはぁああぁっ！こんなふうにされて、イキたくなんかない、のにぃ……！": "不要啊啊啊！放開我，嗯，啊哈啊啊啊啊！明明，不想被這樣，弄到高潮的……！", "自分の身体の奥で、熱い何かが動き始めるのを感じる。": "她感覺到自己的身體深處，有什麼熱熱的東西開始動了起來。", "そして徐々に高まっていく。": "然後逐漸高漲。", "あああっ、も、もうっ、イッちゃうぅううぅっ！あっ、ふぁっ、あああぁぁぁああぁぁ――っ！！": "啊啊啊，已，已經，要去了嗚嗚嗚嗚嗚！啊，呼啊，啊啊啊啊啊啊啊啊啊啊——！！", "どくん、と膣内で脈打った肉棒から、大量の白濁が吐き出される。": "從在陰道內跳動的肉棒中，噴出了大量的白濁液。", "その衝撃を受け、ネーエライもまた絶頂に達し、母乳を噴き出してしまったのだった。": "受到這股衝擊，內伊雷也達到了高潮，噴出了母乳。", "いいねえ、奥さん。お乳まみれじゃないか。じゃあ次は、どうやって……っと、誰か来たみたいだな": "真不錯啊，太太。你身上都是奶水了。那接下來，要怎麼做……哦，好像有人來了", "おっぱい、出ちゃったぁ……あう、あぁう……": "奶水，流出來了……啊嗚，啊啊嗚……", "これ以上の長居は危険か。じゃあな、奥さん": "再待下去就危險了。再見了，太太", "立ち去る男。": "男人離開了。", "そのすぐ後に、シマシマの服を着た、本物の宅配業者がやってきたのだった。": "緊接着，穿着條紋衣服的，真正的快遞員來了。"}