{"うぇっ、ここ進んでくの？ジャングルじゃん": "咦，要往這邊走嗎？是叢林啊", "ティンカー・ベル": "汀可貝兒", "だいじょーぶ。このフローラ様にまかせなさーい！": "沒問題。交給本芙羅拉大人吧！", "フローラ": "芙羅拉", "じゃじゃーん！女神のファルチェだよ！": "嘻嘻！女神的法爾切！", "なんかカッコ良さげな名前つけてるけど、要は鎌……だよね": "雖然名字聽起來很帥，但其實就是鐮刀……對吧", "エミリー": "艾蜜莉", "そ。これで草とかツタとか木とか刈っちゃえば進めるでしょっ": "對。用這個割掉草，藤蔓和樹就能前進了吧", "ええっ、ちょっと！？あんた花の女神なんだよね？草も木も生きているのです……って言う側じゃん！": "咦，等一下！？你是花之女神吧？草和樹都是活着的……你不是應該這麼說嗎！", "草とか木って生命力強いんだよー。根っこさえ残ってたらいくらでも再生するし": "草和樹的生命力很強哦。只要根還在，不管多少次都能再生", "なるほどぉ！植物ならそうなんだね。エミリーたちがバッサバッサやられたら、そういうわけにはいかないけど": "原來如此！植物是這樣的啊。艾蜜莉們要是被砍得亂七八糟，可就沒法再生了", "女神のファルチェ、ためしてみちゃーう？": "女神的法爾切，要不要試試看？", "や、やめて。顔が冗談に見えないよぉ": "不，不要。你的表情看起來不像在開玩笑", "人間さんもぉ、妖精さんもぉ、魔法使いさんもぉ、みーんな弱い存在なのでーす": "人類君，妖精，魔法師，全都是弱小的存在", "え、この女神ヤバくない？": "誒，這個女神是不是有點不妙？", "冗談だってば！じゃ、先進むよ－": "我開玩笑的啦！那我先往前走了", "ほんと、バッサバッサいくね": "真的，你下手好快啊", "わたし、思い切りがいいって仲間内でも評判なの": "我的果斷在同伴中可是出了名的", "まあ確かにね。頼りがいあるって言えなくもない": "確實。也可以說很可靠", "でしょー！もっともっと頼っていいわよー！なんてったって女神フローラ様だからね": "對吧！儘管依靠我吧！畢竟我可是芙羅拉女神啊", "とりあえず今は道を切り開いてくれたらそれでいいよ": "總之現在能幫我開路就行了", "あ、やだ、くしゃみっ……が！": "啊，討厭，打噴嚏……了！", "くっしゅん！！": "哇！！", "えぇー！？く、草が生えたー！！！": "誒誒！？草，草長出來了！！！", "草だけじゃないよぉ！ツタも木もぐんぐん元に戻ってるよー！！う、動けない！": "不止是草！藤蔓和樹也都在恢復原狀！！動，動不了了！", "助けて！！草に、草に殺される！！": "救命！！我要被草，被草殺死了！！", "ごめーんっ。わたしの涙とか鼻水って、植物の成長を促進させる力があるのー": "抱歉。我的眼淚和鼻涕有促進植物生長的能力", "待ってて！女神のファルチェですぐ助けるからねっ": "等着！我馬上用女神的法爾切救你們", "あ、その前にちょっと……お花を摘みに行ってくるわね": "啊，在那之前……我去摘一下花", "はぁ？花なんか後で好きなだけ摘めばいいじゃん！早く助けてよ！": "什麼？花之後再摘不就行了！快救我們啊！", "お花を摘むっていうのはそういう意味じゃないの！もう、とにかくちょっと待ってて！": "我說的摘花不是那個意思！真是的，總之你們先等一下！", "ふぅ……すっきり……。さっきお茶飲みすぎたせいかしら……": "呼……清爽多了……可能是剛纔喝太多茶了……", "さーてと、それじゃ女神として哀れな子羊を助けに行きますかー！って、えっ、ちょ、なになに！？": "好了，那我就以女神的身份去拯救可憐的羔羊吧！誒，等，什麼什麼！？", "森の一角で座り込んで放尿し終わったフローラは、立ち上がろうとしたところで伸びてきたツタに足首を絡め取られる。": "芙羅拉坐在森林一角小便完，正準備站起來的時候，藤蔓纏住了她的腳踝。", "い、いやぁっ！？待ってよ、どうなってんのこれ、放してってばー！": "不，不要！？等一下，這是怎麼回事，快放開我！", "あっという間に群生した植物に四肢を拘束され、その体は宙に浮いてしまう。": "轉眼間，她的四肢就被叢生的植物束縛住，身體也浮在了空中。", "そして、衣服も敢えなく破り取られてしまい――": "然後，她的衣服也被無情地撕碎——", "ちょ、ちょっとぉ！放しなさいってば！んっ、あぁっ！？これ、花の女神がっ、植物にエロいイタズラされるとかっ、シャレになんないでしょぉっ！？": "等，等一下！快放開我！嗯，啊！？花之女神被植物惡作劇，這可不是開玩笑的！", "待って、待ってよ！植物だから言葉わかりませーん！とか言いたいわけ？こちとら花の女神やってんだか……ぁああぁっ！？やっ、こ、このエロ植物！おっぱいさわるなっ！": "等一下，等一下！你想說因爲是植物所以聽不懂人話嗎？我可是花之女神……啊啊啊！？不要，你，你這個色情植物！不要摸我的胸部！", "細いツタが、フローラの胸元を這い回る。": "細長的藤蔓在芙羅拉的胸前爬來爬去。", "フローラがそちらに意識を向けていると、背後から近づく太めのツタが容赦なく局部を狙い……。": "芙羅拉的注意力被分散後，從背後靠近的粗壯藤蔓毫不留情地瞄準了她的私處……。", "ふああぁぁっ！？やっ、まっ、これぇ……っ！んっ、はぁんんっ！あそこ、入っちゃってるっ、んっ、んぁっ！": "嗚啊啊啊啊！？呀，等，這個……！嗯，哈嗯嗯！那裏，進來了，嗯，嗯啊！", "うっそぉ……んっ、ほんとにっ、んっ、入っちゃってるよぉっ、これ、えっちしてるのと同じ状態、じゃんっ、んぅっ！": "不會吧……嗯，真的，嗯，進來了，這個，和做愛的狀態，一樣，嗯！", "でもぉ……っ、なんで、こんな育っちゃってんのよぉっ！": "但是……，爲什麼，會長這麼大啊！", "ツタは先端を赤くさせながら、何度もフローラの陰裂に抜き差しする。": "藤蔓的前端變得通紅，不停地在芙羅拉的陰部進進出出。", "その部分は粘液にまみれていて、最初こそフローラも戸惑ったものの、徐々にその粘ついた感触に頬を染め始める。": "那個部位沾滿了粘液，芙羅拉一開始還很困惑，但漸漸地，她因爲那粘稠的觸感而臉紅起來。", "はぁっ、あっ、べっとべとで、んっ、気持ちわるい、って……思った、けどっ、はぁっ……結構、これっ、んっ、エロい感じ……！": "哈啊，啊，黏糊糊的，嗯，感覺，好惡心……但是，哈啊……這個，嗯，感覺好色情……！", "んっ、やだぁっ、こんなところで植物相手に気持ちよくなってどうすんのよぉっ！で、でもっ、お気に入りのバイブみたいに太さも、いい感じだし……": "嗯，討厭，怎麼能在這種地方對植物產生快感啊！但，但是，粗細和我最喜歡的震動棒差不多，感覺也很好……", "そこで、ハッと思い当たり、フローラは顔色を変える。": "這時，芙羅拉突然意識到一件事，臉色大變。", "本来、植物のこの異常成長は彼女の体液に由来するものだ。": "植物的異常生長本來就是由她的體液引起的。", "おしっこは、いっぱいしたけど……それ、体液じゃないのに、おかしいと思ったのよ……。おしっこで反応するなら、野ションなんかしないんだから……！": "我尿了好多……但那不是體液，所以我覺得很奇怪……如果對尿液有反應的話，我就不會隨地小便了……！", "もしかして……朝イチでオナニーしたから……！？宿屋でムラッときてオナニーしてたら、早く行くよ、とかティンカが急かして、慌ててパンツ履いてそのまま今に至る……": "難道說……是因爲早上自慰過……！？在旅館裏突然想自慰，但汀可催我快點走，我就慌忙穿上內褲，然後就到了現在……", "やたらと卑猥な動きばかりするのも、そもそもフローラの淫液が元ならその影響を受けている可能性が高い。": "之所以會做出如此猥褻的動作，可能是因爲芙羅拉的淫液導致她受到了影響。", "じゃぁっ、んっ、はぁんっ、これ……今朝のオナニーの続き、みたいなもん、よねっ、んぁっ、はぁ……っ！": "那麼，嗯，哈嗯，這個……就像是，今天早上的自慰的，延續，對吧，嗯啊，哈啊……！", "だと、したらぁ……あぁんっ、わたし、ここで感じちゃっても、しょうが、ないよねぇ……？": "如果，是這樣的話……啊啊嗯，我，就算在這裏有感覺，也沒辦法，對吧……？", "もちろん、この場にはフローラひとり。これは彼女が、自分自身に言い聞かせているのだろう。": "當然，這裏只有芙羅拉一個人。她是在對自己說吧。", "実際に、誰からの了承もなかったが、彼女はすっかり植物のもたらす快楽に身を任せていた。": "實際上，雖然沒有得到任何人的同意，但她已經完全沉浸在植物帶來的快樂中了。", "はぁんっ、んんっ、そこぉっ！おっきくてぇ、はぁっ、太いのっ、ぐにゅぐにゅってぇ、あっ、わたしのなかっ、かきまわしてるぅっ！": "哈嗯，嗯嗯，那裏！好大，哈啊，好粗，咕啾咕啾地，啊，在我的裏面，攪動着！", "はぁっ、もっと、もっとしてよぉっ！んんっ、ぬるぬるしたのでっ、わたしのなかむちゃくちゃにしてほしいのっ、んっ、んぁぁああぁっ！": "哈啊，再來，再激烈一點！嗯嗯，用那滑溜溜的東西，把我的裏面攪得亂七八糟吧，嗯，嗯啊啊啊啊啊！", "そこからは、自然のサイクルが確立されていった。": "從那之後，植物就形成了一個自然的循環。", "何度も撹拌された彼女の陰裂からは、とめどなく愛液が滴り落ちる。": "她的陰部被攪動了無數次，愛液源源不斷地滴落下來。", "それを受けて活力を得た植物はまた、フローラの膣奥を――": "植物吸收了愛液，獲得了活力，然後再次進入芙羅拉的陰道深處——", "んあぁあぁうっ、はぁっ、こんなのっ、はぁんっ、何度もされたら、だんだん頭ふわふわしてきてぇっ、はぁっ、あんんっ！": "嗯啊啊啊啊，哈啊，這樣，哈啊嗯，被這樣弄了好幾次，我的腦袋變得越來越輕飄飄的了，哈啊，啊嗯嗯！", "だ、だめっ、外なのにっ、全裸になって、植物でオナって、イッちゃうっ、あっ、あぁっ！": "不，不行，我明明在外面，卻全裸着，用植物自慰，要高潮了，啊，啊啊！", "絶頂すれば、当然、これまでの比ではない愛液が飛び散るだろう。": "一旦高潮，愛液就會飛濺出來，其量自然不是之前的所能比擬的。", "それが何を意味するかわかっていても、それでもフローラは絶頂したい、そんな欲求を取り払うことができなかった。": "芙羅拉知道這意味着什麼，但她還是無法抑制住想要高潮的慾望。", "やばいって、わかってるけどっ、でもっ、イキたいっ、イキたいの、んぅっ、あんっ、はぁんっ！": "我知道這樣很糟糕，但是，我想高潮，我想高潮，嗯，啊嗯，哈啊嗯！", "あ、あぁうっ！ほんとにイッちゃうっ、あっ、イクっ、あんっ！イクううぅぅうぅ――っ！！": "啊，啊啊！真的要高潮了，啊，要去了，啊嗯！去了——！！", "そして絶頂し、予想された通りに大量の愛液を撒き散らしてしまうフローラ。": "芙羅拉高潮了，正如她所預料的那樣，大量的愛液噴灑了出來。", "恍惚の表情で、育ち始める植物を見下ろす。": "她帶着恍惚的表情，俯視着開始生長的植物。", "あ、あはぁ……これ、どうしよ……。わかんないけど、でも、もっとしてほしい……かなぁ………あはっ": "啊，啊哈……這，怎麼辦……雖然不知道，但是，還想再來一次……啊哈", "遠くからティンカー・ベルたちの声が聞こえる。": "遠處傳來了汀可貝兒她們的聲音。", "どうやら自力で脱出したようで、フローラの名前を呼びながら近づいてくる。": "看來她們是靠自己的力量逃出來了，她們一邊喊着芙羅拉的名字一邊靠近。", "あ……これやばい……けど、動けないや……": "啊……這下糟了……但是，動不了了……", "こうしてフローラは、全裸で絶頂した直後の姿を目撃されたのだった。": "就這樣，芙羅拉全裸高潮後的樣子被目擊到了。"}