{"スケッチしてるの？ここからの景色キレイだもんね～": "你在畫畫嗎？從這裏看出去的景色很美呢～", "エミリー": "艾蜜莉", "わっ！ち、違うぞ、これはっ！！スケッチなんかアタシがするわけないだろ": "哇！不，不是的，這個是！！我怎麼可能畫畫呢", "ファーデン": "法登", "そうなの？一緒に描こうと思ったのに": "是嗎？我還想和你一起畫呢", "……いま隠したの、デザイン画っぽかったけど、もしかして……？": "……你剛纔藏起來的，好像是設計圖，難道……？", "ヴェルメリオ": "威爾梅里奧", "見られちゃってたか。ったく、ヴェルメリオは視力がいいんだな": "被看到了嗎。真是的，威爾梅里奧的視力真好啊", "見せてよ～！ファーデンのデザイン見たい！": "讓我看看嘛～！我想看法登的設計！", "まだデザインの真似事みたいなレベルだし、恥ずかしいんだけど……ほら": "還只是模仿設計的水平，很不好意思的……給你", "……洋服と、アクセサリーだね": "……是衣服和飾品呢", "へえ、人間界ではこういうのをストリート系って言うんだって": "哦，聽說在人間界這叫街頭系", "そうなの！？人間界にもこういうのあるのか……ねえ、どう思う？人間さんは": "是嗎！？人間界也有這種風格嗎……喂，人類君，你覺得怎麼樣？", "うん、だよねぇ、人間さん！エミリーもかっこいいと思う！": "嗯，是啊，人類君！艾蜜莉也覺得很帥氣！", "……男の子にも人気でそうなデザイン": "……這種設計男生應該也會喜歡", "そ、そうか……（クチャクチャ）": "是，是嗎……（嚼嚼）", "……ガム噛み始めた。照れてる": "……嚼起口香糖來了，害羞了", "別に。照れてなんてないし。あー、もう行くよ！": "沒有，我纔沒害羞。啊，我要走了！", "どこにぃ？デザインはいいの？": "去哪？設計呢？", "今日はおしまい！夕方から知り合いのクラブでイベントあるから、そろそろ行かないと": "今天就到此爲止！傍晚有個活動在認識的人的俱樂部裏舉辦，我差不多該走了", "……クラブ？": "……俱樂部？", "あんたたちも来る？クラブだからって、変なテンションでうぇいうぇいする感じとかじゃないから心配すんなって": "你們要來嗎？雖然說是俱樂部，但不是那種嗨到不行的地方，不用擔心", "それはそれで、約１名身近にいるから馴染みはあるんだけどね": "那樣的話，我身邊就有個熟悉的人呢", "楽しかった～！みんな見た目怖いけど、いい人たちだったねぇ": "真開心～！雖然大家看上去很可怕，但都是好人呢", "……人間さんも楽しんだみたいだね": "……人類君好像也很開心呢", "みんな付き合ってくれてありがとな。気を付けて帰れよ。ん？なに人間さん、アタシのこと送ってくれんの？へへ、ありがと": "謝謝大家陪我。回去的時候小心點。嗯？怎麼了人類君，你要送我嗎？嘿嘿，謝謝", "ん……なに、ふらふらしてんの。しっかりしてよ、ほら": "嗯……怎麼了，怎麼搖搖晃晃的。振作點啊，來", "彼女を送り届けたところで、少し座れば、とソファに腰を下ろした途端、急激に眠気が襲ってきてしまった。": "送她回家後，我坐到沙發上，突然一陣睏意襲來。", "さすがにはしゃぎすぎたのかもしれない。勢いで何杯飲んだのか……。": "可能玩得太瘋了。我到底喝了多少杯啊……", "アタシのこと送るなんて言ったの、こういうことするため……だろ": "你說要送我回家，就是爲了做這種事……對吧", "ふと気がつけば、ファーデンは一糸まとわぬ姿で目の前に立っていた。": "回過神來，法登已經一絲不掛地站在我面前。", "その均整の取れた肢体に、当然のように股間は反応して……。": "看着她勻稱的肢體，我的下體自然有了反應……。", "ん……ほら、挿れる、よ……はぁっ、あっ、んんっ……！": "嗯……我要插進去了……哈啊，啊，嗯嗯……！", "互いに愛撫を繰り返した結果、こちらの先走りもファーデンの愛液もたっぷりと分泌されて、膣圧は高かったもののペニスはすんなりと呑み込まれていった。": "經過一番愛撫，我的預射液和法登的愛液都分泌了不少，雖然小穴很緊，但陰莖還是順利地插了進去。", "気持ち、いいでしょ……？はぁっ、ナカで、びくびく動いてるのが伝わってくる……アタシんナカが気持ちいいって、言ってるよ……": "舒服嗎……？哈啊，能感覺到，你在裏面一跳一跳的……我的裏面，也很舒服……", "言葉にしなくたって、んっ、わかるんだから……はぁっ": "即使不說出來，嗯，我也能明白……哈啊", "ファーデンはこちらに背を向けたまま、ゆっくりと腰を沈めていく。": "法登背對着我，慢慢沉下腰。", "既に伝わっているとは言うが、それでも彼女の耳元にささやく。": "雖然她已經知道了，但我還是在她耳邊輕聲說道。", "ふふっ……でしょ？アタシも、気持ちいいよ……": "呵呵……對吧？我也很舒服……", "赤く火照った顔で振り向くファーデン。": "法登轉過頭，臉上一片通紅。", "視線がぶつかる。": "我們四目相對。", "ん……顔も、気持ちよさそうに、してる……アタシは？どんな顔？": "嗯……你的表情，也很舒服……我的呢？是什麼樣的表情？", "視線に続いて、額を軽くぶつけるようにして。": "在對視之後，我們輕輕碰了碰額頭。", "間近にある美しい顔は、快楽を湛えながらも挑発的で。": "近在咫尺的美麗臉龐，充滿着快樂，同時又帶着挑釁", "ん。……キス、しないの。してくれたって、いいじゃんか": "嗯……不親我嗎？親一下又不會少塊肉。", "ん……ちゅっ、ちぅっ……。んちゅ、ちゅっ": "嗯……啾、啾……嗯啾、啾。", "ついばむようなキスを繰り返すたびに、彼女の膣内は肉棒をぎゅっと締めてくる。": "每當她反覆輕啄我的嘴脣，她的陰道就會緊緊地纏住我的肉棒。", "ね……今日さ、いつからアタシとヤろうって思ってた……？": "吶……今天啊，你是什麼時候開始想跟我做的……？", "唇をついばんでいたはずの彼女の口元が、いつしか耳元に近づいて、そんな尋問を始める。": "原本輕啄着我的嘴脣，她的嘴角不知何時已經湊到我的耳邊，開始對我進行盤問", "正直なところ、送り届けたのは本心から紳士的なもので、こんな状況を期待して申し出たわけではない。": "老實說，我送她回家是出於真心的紳士行爲，不是爲了期待這種狀況才提出要求的。", "じゃ……アタシとヤるつもり、なかった？ほんと？全然、そんなこと考えもしなかった……？": "那麼……你本來不打算跟我做嗎？真的嗎？你完全沒想過那種事嗎……？", "知ってんだよ……アタシの胸、めっちゃ見てたの……": "我可是知道的哦……你一直盯着我的胸部看……", "フロアでファーデンが動くたびに、胸元はゆさゆさと揺れていた。": "每當法登在樓層裏移動，她的胸部就會跟着晃動", "普段、あまり胸が大きいとは思わなかったが、着痩せするタイプなのか意外とあるな……と思って見ていた。": "平常我並不覺得她的胸部很大，但原來她是穿衣服顯瘦的類型，意外地有料……我就是這麼想，纔會一直盯着看。", "ほら、見てた……そういう目で見てるって、意外とバレてんだからな。男はすぐ、隠そうとするけど……": "你看，你一直盯着看……用那種眼神看人，意外地會被發現哦。男人總是馬上就想隱瞞……", "……で、どう。ちゅっ、ちゅくっ……はぁっ": "……所以，怎麼樣？啾、啾……哈啊", "耳に這わされる舌の感触。": "舌頭舔舐耳朵的觸感。", "ぞりっと耳朶を這う音と、唾液の水音が混ざり合う。": "舌頭舔舐耳朵的聲音，與唾液的水聲混在一起。", "ちゅ……ちゅく……はぁ、ふぁっ……。ちゃんと、言えよ。思ってたのと、比べて実物はどうなんだよ……ん？": "啾……啾咕……哈啊，呼啊……老實說吧。跟想象中的相比，實物怎麼樣……嗯？", "先程から揉み続けていたファーデンの乳房。手のひらにはその大きさや柔らかさが伝わっている。": "從剛纔開始就一直在揉法登的乳房。手掌上傳來它的大小和柔軟度", "やはり、着衣した状態よりもずっと大きかった。": "果然，比穿着衣服的時候要大得多。", "はぁ、んんっ……じゃあ、もっと、味わいな……あんなにじっくり見てたんだからさ……": "哈啊，嗯嗯……那就，再多，品嚐一下……畢竟你都看得那麼仔細了……", "なんでそんなに見てたかわかるのかって、だから女は男の視線に敏感なんだって……んっ、はぁっ": "爲什麼看得那麼仔細，因爲女人對男人的視線很敏感……嗯，哈啊", "あと……今夜の場合は、アタシもアンタを見てたから……かな": "還有……今晚的話，我也在看着你……吧", "ファーデンは意味ありげに含み笑いを見せると、こちらの手を取りその指先を甘噛みした。": "法登露出意味深長的笑容，然後抓住我的手，輕輕咬住我的指尖。", "知ってんだろ。落ち着かないとき、噛む癖があるんだよ。こういう、興奮してるときも噛みたくなる……": "你知道的吧。我一不冷靜就會咬東西。像現在這樣興奮的時候也會想咬……", "ん、んじゅっ、じゅっ……はぁ、あはぁっ、なに、すごいエロい？んっ、はぁっ、当然だろ、アタシ、こう見えてもモテるし": "嗯，嗯啾，啾……哈啊，啊哈啊，怎麼，很色情嗎？嗯，哈啊，當然了，別看我這樣，我可是很受歡迎的", "指をくわえたまま、ファーデンは腰を激しく揺する。": "法登含着手指，激烈地搖晃着腰。", "徐々に下半身の甘い感覚が強まっているのは、おそらくこちらだけではないはずだ。": "下半身的快感越來越強烈，這感覺應該不只我有。", "んんふぁああっ、はぁっ、あっ、すご……いっ、はぁっ、あっ！": "嗯嗯啊啊啊，哈啊，啊，好……厲害，哈啊，啊！", "あ、やば、そこっ、奥のとこ……んっ、気持ち、良すぎて……っ！はぁ、あっ、ん、んんっ": "啊，糟糕，那裏，裏面……嗯，太舒服了……！哈啊，啊，嗯，嗯嗯", "指にしっかり噛み付くファーデン。": "法登咬住我的手指。", "もちろん痛くはない。": "當然不痛。", "必死に指に噛み付く彼女の様子に、愛おしさがこみ上げてきた。": "她拼命咬住手指的樣子，讓我心中湧起一股憐愛之情。", "んん、んんっ！やば、イキそう、なんだけど……っ！あっ、あはああぁっ！ちょ、アンタも、イキなよっ、アタシひとりでイクとか……ぁっ！": "嗯嗯，嗯嗯！糟糕，我好像要去了……！啊，啊哈啊啊啊！喂，你也快點射啊，別讓我一個人去……啊！", "アタシのココだって、んっ、気持ち、いいだろ……っ、だったら我慢してないで、イケば、いいじゃんかぁ……っ、あぁああぁっ！": "我的這裏，嗯，也很舒服吧……？那就別忍了，快點射出來吧……啊啊啊啊啊！", "んんふぁあああっ、イクっ、イッちゃうっ、あっ、んぁっ、んぅっ、んんぅうううぅぅ――っ！！": "嗯嗯啊啊啊啊，去了，要去了，啊，嗯啊，嗯，嗯嗯唔唔唔唔唔——！！", "ひときわ強く締め付ける膣肉に反応し、こちらも白く濁った欲望を思うがままにぶちまけた。": "陰道突然用力收縮，我也將白色的慾望盡情射了出來。", "指に噛み付いたまま絶頂したファーデンは、その口を放し、恍惚とした顔をこちらに向けた。": "法登咬着手指高潮，然後鬆開嘴，用恍惚的表情看着我。", "はぁ……あはぁ……ひっさびさだったけど……すげぇ気持ちよかった……": "哈啊……哈啊……好久沒這樣了……好舒服……", "……久々だったのか。さっきの口ぶりだと、もっとこう……。": "……好久沒這樣了？聽她剛纔的口氣，我還以爲……", "えっ？や、ち、ちが、とーぜんアタシはモテるから、そんな、しょっちゅうっつーか、なんつーか": "咦？不，沒，沒有，我當然很受歡迎，所以，該說是經常這樣嗎，怎麼說呢", "慌てて言い繕うファーデンを、目を細めて見守っていると、やがてふうっと息を吐いた。": "我眯起眼睛看着慌忙掩飾的法登，不久後她嘆了口氣。", "っせーな。久々だよ。悪いか": "真囉嗦。好久沒這樣了。不行嗎", "ここまで言わせたんだからな……とことん付き合えよな、今日は。アンタの、色んなとこ、噛んでやるから覚悟しろよ": "既然都說到這個份上了……今天就奉陪到底吧。我會咬遍你的全身，做好覺悟吧", "拗ねたような顔で、こちらの指を噛むファーデン。": "法登一臉鬧彆扭地咬着我的手指。", "彼女のリクエストどおり、その後も全身のあちこちに噛みつかれたのだった。": "之後我按照她的要求，全身上下都被她咬了。"}