{"今スペースつくるからね、よいしょっと！": "我现在就腾出空间，嘿咻！", "ワッペン": "看板", "急に遊びに来ちゃってごめんなさいね。お仕事の邪魔しちゃったかしら": "突然来玩真是抱歉。是不是打扰你工作了", "シンデレラ": "仙杜瑞拉", "ううん。こっちこそ散らかっててごめん。昨日仕事の材料が大量に届いたから": "没有。我才要道歉，房间这么乱。昨天工作用的材料送来了很多", "ここ、座ってて。この段ボールたちを片付けたらお茶入れるね！": "你坐这里。我收拾完这些纸箱就去泡茶！", "私たちも手伝います。この段ボールを向こうの部屋に移動させればいいですか？": "我们也来帮忙。把这些纸箱搬到对面的房间就行了吗？", "ピュルテ": "看板", "お客さんにそんなことさせられないよ！私がすぐ片付けちゃうから。えいっと！": "怎么能让客人做这种事！我马上收拾。嘿！", "人間さんも手伝う？大丈夫かしら": "人間君也要帮忙吗？没问题吧", "ネーエライさんのお店の資材とかなら、中身は布とか軽いモノなのかもしれませんね": "如果是内伊雷小姐店里的材料，里面装的可能是布料之类很轻的东西", "任せておけって無理しないほうが……": "交给我吧，你还是别勉强……", "（グギッ！！！）": "（嘎吱！！！）", "すごい音がしましたね……人間さん、大丈夫……じゃないですよね": "好大的声音……人間君，没事吧……看来不是没事", "あ！人間さん、段ボール運ぼうとしたの？ダメだよ、コレはすごく重いんだから": "啊！人类君，你打算搬纸箱吗？不行的，这个很重", "腰痛めちゃったみたいだね。客室のベッドで休ませよう": "你好像腰痛了。去客房的床上休息吧", "お仕事増やしちゃったみたいでごめんなさいね。人間さんも落ち込んじゃったし……": "看来我给你添了工作，对不起。人类君也消沉了……", "女性のワッペンさんが軽々と運んでいた段ボールを持ち上げることもできなかったですもんね……": "他连女性看板小姐轻松搬动的纸箱都搬不动呢……", "気にしないで！私はいっつも運んでるから慣れちゃっただけだし、体力しか自慢するとこないから": "不要在意！我只是因为经常搬所以习惯了，我只有体力能自豪", "シェーレは手先が器用だからママと裁縫の仕事できるけど、私は不器用で針に糸も通せないしさ、へへ": "谢列因为手很巧所以能和妈妈一起做裁缝的工作，我因为很笨拙所以连针线都穿不过去，嘿嘿", "力仕事はぜんぶ引き受けてるんだもの、シェーレたちは助かってるわよ": "力气活你都包揽了，谢列她们也帮大忙了", "誰かの役に立ててるならいいんだ。っと、いっけない。友達のログハウス建てる手伝いに行かなきゃ！よくなるまで休んでてね！": "能帮上别人的忙就好。啊，不好。我得去帮朋友建小木屋了！在好起来之前好好休息吧！", "ログハウス建てるって……そんな気軽に手伝えること？": "建小木屋……是能这么轻松帮忙的事吗？", "ふー、ログハウス作るのって結構大変だねー": "呼，建小木屋还挺辛苦的", "まあなー。つか、今日はありがとな。わざわざ来てくれて": "是啊。话说，今天谢谢你。特意过来", "村人": "村民", "ううん、友達だもん！私が役に立てるなら、いつでも呼んで！": "不用谢，我们是朋友嘛！如果我帮得上忙，随时都可以叫我！", "友達、か……": "朋友，吗……", "おっ、ちょっと待って！腹筋すごいね。また鍛えてんの？そういうの趣味って言ってたもんね": "哦，等一下！你的腹肌好厉害啊。你又在锻炼了？你之前说过这是你的爱好来着", "……そういや、こういうの知ってるか？": "……话说，你知道这个吗？", "これでいいの？このまま、あんたの上に座っちゃえばいい？": "这样就行了吗？我直接坐在你身上就行了吗？", "お、おぉっ、これ、なに……なんか、すごい、めりめりいって、んっ、んぁっ、やばい、体にめっちゃ負荷かかってるね！": "哦，哦哦，这是什么……感觉，好厉害，陷进去了，嗯，嗯啊，糟糕，对身体的负担好大！", "ワッペンは期待に胸を膨らませた無邪気な表情で下着をずらすと、肉棒に局部をあてがい、少しずつ腰を沈めていく。": "看板带着充满期待的天真表情，挪开内裤，将局部贴在肉棒上，慢慢地沉下腰。", "んっ、んぁっ、これ、なんなの、すっごく固いんだけど、んっ、はぁっ、こんなに固くなるまで鍛えるとか、あんた、すごいよ……！": "嗯，嗯啊，这是什么，好硬啊，嗯，哈啊，居然锻炼到这么硬，你真厉害……！", "男は混乱していた。": "男人陷入了混乱。", "最近、新しく知ったトレーニング方法なんだと言って、自分の上にワッペンを跨がらせたまでは良かった。": "他告诉看板这是最近新发现的训练方法，让她跨坐在自己身上，到这里为止都还好。", "その密着を楽しんで、終わりにするつもりだったのだ。": "他本打算享受这种亲密接触，然后结束。", "だが、彼がじゃあちょっと脱いでみようと言うと、ワッペンはためらいなくタンクトップの裾をたくし上げ始めて……今に至る。": "但是，当他提议脱掉衣服时，看板毫不犹豫地开始卷起背心的下摆……然后就变成了现在这样。", "で？これ、動けばいいの？向きって、え、前後に？あ、わかった、上下だ。スクワットみたいな感じ？": "所以？我动就行了吗？方向，嗯，前后？啊，我懂了，是上下。像深蹲那样？", "脱いでみようはネタバラシを兼ねた下品な冗談のつもりだった。": "我本来是想开个黄腔，让她脱掉衣服的。", "だが、ワッペンがその豊かな胸を白日の下に晒してしまった時点で実はネタなんだよとはとても言い出せなかった。": "但是，当看板将她丰满的胸部暴露在阳光下的时候，我实在说不出这是个玩笑。", "身体が、んっ、熱くなってきてっ、はぁっ、これ代謝上がってるよね。よくこんな、はぁっ、筋トレ、見つけてきたよね！": "身体，嗯，变热了，哈啊，代谢也变快了。你居然能找到，哈啊，这种锻炼肌肉的方法！", "おまえさ、これ、本当にただの筋トレだと思ってるのか……？": "你啊，真的以为这只是锻炼肌肉吗……？", "え、違うの？あ、有酸素運動ってこと？確かに、これって、そんな感じ、かもっ……！はぁっ、あっ、なんか、息も、乱れちゃうし……っ、んっ、あぁっ": "诶，不是吗？啊，是有氧运动？确实，这，可能，是这样……！哈啊，啊，感觉，呼吸，也乱了……嗯，啊啊", "（もしかして、照れくさくて、筋トレ設定に乗っかってるだけなのか……？）": "（难道说，她只是因为害羞，才顺着锻炼肌肉的设定吗……？）", "（ずっと友達やってた俺と、今さらエッチしたりするって、確かにちょっと気まずいのかも……？）": "（和一直当朋友的我，现在做爱，确实有点尴尬……？）", "んっ、はぁっ、こ、ここなに……っ？はぁんっ、んっ、すっごい、じんじんするとこあるんだけどっ、ねぇっ": "嗯，哈啊，这，这是什么……？哈啊嗯，嗯，有个地方，感觉麻麻的，对吧", "そっちから見える？私の身体っ、いま、どうなってるか見えるっ？んっ、あぁっ、すっごい汗もかいてるんだけどっ": "你能看到吗？我的身体，现在，看起来怎么样？嗯，啊，我流了好多汗", "ワッペンは身体をのけぞらせて結合部を見せつけてくる。": "徽章扭动着身体，让我看到我们的结合处。", "男は確信した。": "男人确信了。", "（違うな……こいつ、素で騙されちゃってるんだ……）": "（不对……这家伙，是被我骗了……）", "ね、見てっ、私のここ……っ！なんか、あんたが鍛えた固いとこが、当たってるあたり、変、なんだけどぉ……っ、んっ、あぁんっ": "看，看啊，我的这里……！感觉，你锻炼过的坚硬的地方，碰到的地方，感觉，好奇怪……嗯，啊", "ただ、今さら真実を伝えたところで気まずくなるだけだ。": "但是，现在告诉她真相只会让她尴尬。", "そう考えて男は口を閉ざした。": "男人这么想着，闭上了嘴。", "半分は心からそう思ったが、残る半分は目の前の快楽に抗えなかっただけなのだが……。": "虽然有一半是真心这么想的，但另一半只是无法抗拒眼前的快乐……", "んっ、はぁっ、なんかこれ、ふわふわしてきて……っ、はぁっ、頭もぼーっとしてきて、なんだろ……でも、気持ちいい感じだよっ": "嗯，哈，感觉，轻飘飘的……哈，脑袋也变得迷迷糊糊的，怎么回事……但是，感觉很舒服", "あっ、これっ、気持ちいい……んだっ、はぁっ、ランナーズ・ハイみたいな感じ、かなっ……": "啊，这个，好舒服……哈，感觉，就像跑者高潮一样……", "でも、あんたも気持ちいいって顔、してる……っ、そっちも気持ちいいもんなの……っ？はぁっ、気持ち、いいよねっ、あぁんっ": "但是，你看起来也很舒服……你也很舒服吧……？哈，很舒服吧，啊", "考えてみれば、男が筋トレにかこつけて密着したいと思ったのも、彼女の無防備さが原因だった。": "仔细想想，男人之所以想用锻炼的名义和她亲密接触，也是因为她毫无防备。", "いま、男の上で揺れている、たわわな乳房。": "现在，她那对丰满的乳房正在我的身上摇晃。", "彼女はログハウス作業中ずっと、ノーブラでタンクトップ一枚だった。": "她在小木屋工作的时候，一直没穿胸罩，只穿了一件背心。", "これで理性を維持しろというのが、どだい無理な話だ。": "这叫我怎么保持理性啊。", "はぁっ、あっ、な、なにじっと見てんのっ？んっ、あんっ、胸……んっ、揺れてるのが、気になるんだ？はぁっ、あっ": "哈啊，啊，你，你干嘛一直盯着看？嗯，啊嗯，胸部……嗯，在摇晃，很在意吗？哈啊，啊", "んっ、なんか、また身体が熱くなった気がするっ、なんでっ……？あんたが私のおっぱい見てるって話、しただけなのに……っ！": "嗯，感觉，身体又变热了，为什么……？我只是说了，你在看我的胸部……！", "締め付けが強くなる膣肉の感触に、男は自身の限界が近いと自覚する。": "阴道的触感变得更紧了，男人意识到自己快要到极限了。", "そ、そろそろ……フィニッシュだっ、はぁっ、熱いと思ったら、そこで終わりだからな": "差，差不多……该收尾了，哈啊，我感觉好热，所以要结束了", "んっ、はぁんっ、よく、わかんないけど、わかったぁ……っ、あっ、私も、けっこう限界かもっ、脚、ガクガクしてきちゃってるよぉっ！": "嗯，哈啊嗯，虽然，不太明白，但我知道了……啊，我也，差不多到极限了，腿，开始发抖了！", "あっ、あぁうっ、や、やばい、ちょっと待って！おしっこ！おしっこ出そうなんだけどっ、あっ、ふぁああっ、待って！": "啊，啊啊呜，不，不好，等一下！尿尿！我要尿出来了，啊，呼啊啊啊，等一下！", "だめっ、出ちゃうっ！んっ、あああっ、あふぁああぁぁ……っ！！": "不行，要出来了！嗯，啊啊啊，啊呼啊啊啊啊……！！", "男が射精した瞬間、ワッペンも身体を震わせ、愛液を飛び散らせた。": "男人射精的瞬间，徽章也颤抖着身体，爱液飞溅。", "がくがくと震える身体を抑えながら、ワッペンは顔を赤くした。": "看板一边抑制着颤抖的身体，一边红着脸。", "ご、ごめん……ほんとに……なんか、出ちゃって……": "对，对不起……真的……好像，出来了……", "大丈夫、これおしっこじゃないから。まあ、汗みたいなもん": "不用担心，这不是尿。嘛，就像是汗一样", "あ、なんだぁ……焦ったぁ……すっごい出ちゃったよ。あ、はぁ……なんかいい汗かいたって感じ……": "啊，什么啊……我着急了……出来了好多。啊，哈啊……感觉流了不错的汗……", "ね、これすっごいスッキリするし、私、好きかも": "嗯，这个好爽快，我，可能喜欢", "好きかも、という単語に男の胸が高鳴り、そして締め付けられる。": "可能喜欢，这个词让男人的内心激动，然后被紧紧地束缚。", "また、一緒にやろうな": "再一起做吧", "うん、絶対！またやりたい！": "嗯，一定！我还想做！", "でもさ、よく考えたら、なんでおっぱい丸出しにしたの？結局、今のトレーニングに関係なくなかった？": "但是，仔细想想，为什么要把胸部露出来？结果，和现在的训练没有关系吧？", "男はすぐさま、視線と話題を逸らした。": "男人立刻转移了视线和话题。"}