{"ふっ、ふふっ、ふー！きゃし～の計算では有益な情報はこの公園で得られるはずなのです～っ！": "呼，呼呼，呼！根据凯萨的计算，应该能从这个公园里得到有用的情报～！", "キャシアス": "凯萨斯", "やっぱり、張り込みにはアンパンと牛乳がサイコーなのでありますな～。むぐむぐ": "果然，监视的时候吃红豆面包和牛奶最棒了～。嚼嚼嚼", "付き合ってくれてありがとね、ピュルテ！買い出しを頼まれたけど意外と必要なものが多かったねー": "谢谢你陪我来，看板！虽然只是让我来买东西，但没想到需要的东西还挺多的呢", "ティンカー・ベル": "汀可贝儿", "はい！大体のものは買えましたね♪冒険に役立ちそうで良かったです": "是的！大部分的东西都买齐了♪感觉对冒险很有帮助，真是太好了", "ピュルテ": "看板", "むぐむぐ……ごっくん。あの人たちは人間さんの仲間……？": "嚼嚼嚼……咕嘟。那些人是人类君的同伴吗……？", "楽しかったけど疲れたー": "虽然很开心，但好累啊", "そうですね。少し休んでいきましょうか": "是啊。稍微休息一下吧", "おやおや～？きゃし～にとって好都合な展開であります～！？": "哎呀哎呀～？对凯萨来说真是个好机会～！？", "そういえば、新商品の日焼け止めが買えましたね。スホマで話題になっていてどこでも売り切れらしいですから買えたなんて奇跡ですよ～！": "说起来，新商品的防晒霜也买到了呢。在手机上很火，到处都卖完了，能买到简直就是奇迹～！", "スホマで話題沸騰、売り切れごめんの化粧品メーカーでありますな～。若い女性を中心に新規客層を次々に獲得している……むむっ": "是在手机上引起热议，到处都卖断货的化妆品制造商呢～以年轻女性为中心，不断获得新的客源……唔唔", "確かにマーケティングの戦略や新商品の情報が気になる所ではありますな": "确实很在意营销战略和新商品的情报呢", "む、むむ～っ！？さっきから、何かがつんつんと……": "唔，唔唔～！？从刚才开始，有什么东西在戳我……", "も～っ、なんでありますか！きゃし～は忙しいのでありますっ": "真是的～，到底是什么啊！凯萨斯很忙的！", "やっとこっち見たね……にちゃあ": "终于看向这边了……笑", "村人": "村民", "きゃああああああああっ！？おお、お、おじさんっ、誰なのでありますっ！？": "咦咦咦咦咦咦咦咦咦！？大，大，大叔，你是谁啊！？", "キミ、盗み聞きは良くないよぉー？": "你啊，偷听可不好哦？", "余計なお世話なのでありますぅ。これは遊びなどではなく、敵情視察なのですぅ！": "用不着你多管闲事。这不是在玩，而是在侦察敌情！", "ええと。何やら、騒がしいようですが？": "那个。好像，很吵的样子？", "チビっ子！？とおじさん……？誰、あれ。ていうか、ティンカたちの会話、盗み聞きしてたの！？": "小不点！？和大叔……？谁啊，那个。话说，偷听了汀可她们的对话吗！？", "バレては仕方ないっ！しかーしっ！何人たりともきゃし～の野望はとめられないであります。これにて敵情視察は終了！": "被发现就没办法了！但是！不管有多少人，都无法阻止凯萨斯的野心。敌情侦察就此结束！", "って、チビっ子が逃げたああああっ！？": "喂，小不点逃跑了啊啊啊啊！？", "ふふ、今、話題沸騰中の企業ですか。ビジネスの香りがするのですぅっ！": "呵呵，现在，话题沸腾中的企业吗。有商业的味道呢！", "でもさ、敵情視察って……ティンカたち、ただの雑談しかしてないと思うけどなー？": "但是啊，敌情侦察……我觉得汀可她们，只是在闲聊而已呢？", "前回までのあらすじ。": "上次为止的梗概。", "謎のおじさんとの出会い……": "与谜之大叔的相遇……", "公園での出来事を経て。": "经过公园的事件。", "キャシアスは、巷で話題の化粧品メーカーについて興味を持つ。": "凯萨斯，对街头巷尾热议的化妆品制造商产生了兴趣。", "思い立ったが、吉日。": "心动不如行动。", "さっそくキャシアスは、潜入捜査のため、": "凯萨斯为了潜入搜查，", "某企業の屋上に降り立った――――。": "降落在某企业的屋顶上————", "ふふふ、抜かりはないでありますぅ、無事、屋上に潜入！ふっ、ふ、ふふ、むむ～っ、むううっ": "呵呵呵，毫无破绽，顺利潜入了屋顶！呵，呵，呵呵，呣呣～呣唔唔", "せっかくの自信満々の笑みも途中で失せてしまう。": "难得的自信满满的笑容也在中途消失了。", "先ほどから執拗に肩のあたりをつつかれている。": "从刚才开始就一直被固执地戳着肩膀。", "なんだか、デジャヴでありますぅ。むーっ、なんで、あ、り、ま、す、か！？": "总觉得，有既视感。呣，为什么，会，这，样，啊！？", "キャシアスは振り返る。": "凯萨斯回过头。", "思わず、顔が引きつってしまう。": "不由得，表情僵硬。", "そこにいたのは件のおじさんだった。": "在那里的是那个大叔。", "紆余曲折あり、キャシアスは謎のおじさんに捕まった。": "几经波折，凯萨斯被神秘大叔抓住了。", "衣服を奪われ、ほとんど裸身を晒すはめになってしまう。": "衣服被夺走，几乎全裸。", "おじさんは怒張も露わにフェンスまでキャシアスを追い込んだ。": "大叔勃起的肉棒也露了出来，把凯萨斯逼到了栅栏边。", "ごめんなさいっ、ごめんなひゃいっ、ぴえん、きゃし～が悪かったでありますぅ！": "对不起，对不起，呜呜，凯萨斯错了！", "あんなに盗み聞きは良くないって言ったのになぁ。おじさんの話、聞いてなかったのかなぁ？": "我都说了偷听不好了。你没听大叔的话吗？", "だから、ゆるしてくだしゃいぃ……っ、うええ、はいっちゃうですぅ～っ、やだあっ！": "所以，请原谅我……呜呜，要进来了～不要！", "背後から、剥き出しの白い土手に熱いものを押し当てられた。": "从背后，热热的东西压在裸露的白色阴阜上。", "カウパーでぬめる肉棒を擦りつけられ、僅かに先端が膣口にめりこむ。": "用考柏液润滑的肉棒摩擦着，前端微微插入了阴道口。", "腐った根性は膣から叩き直さなければっ！これも正義のため！わからせねば！挿入っ！んーっ、挿入！": "腐烂的本性必须从阴道开始矫正！这也是为了正义！必须让你明白！插入！嗯，插入！", "ひっ、ひ～っ！これ以上はあっ、ぐすっ、あうっ、ゆるしてくだひゃいぃっ！": "咿，咿～！再这样下去，呜呜，啊呜，请原谅我！", "確かに、悪事を働いたのは事実。盗み聞きはさておいても、こうして企業の社屋に無断で侵入している。": "确实，做了坏事是事实。即使不偷听，也像这样未经许可就闯入了企业的办公楼。", "ただキャシアスは大して悪いとは思っていないし、そもそも罰を受けるに値する罪なのか。キャシアスはしゃくりあげた。": "但是凯萨斯并不觉得有多坏，而且这罪过值得受罚吗。凯萨斯抽泣着。", "悪い娘を矯正することがボクの使命だからね。小生意気な子にはわからせなければならないっ！": "矫正坏女孩是我的使命。必须让狂妄自大的孩子明白这一点！", "無理矢理の行為を正義だと信じるおじさんはどこか狂気じみていて、キャシアスは拒否しつつも恐怖から体が委縮し、ぐずぐずと泣くばかり。": "大叔相信强行侵犯是正义的，他看起来有点疯狂。凯萨斯虽然拒绝，但身体却因恐惧而蜷缩，只能抽泣着。", "えぐ、えうぅ……きゃし～が悪い娘でしたあっ！反省してまひゅう！だから、抜いてえ……": "呜呜，呜呜……凯萨斯～是个坏女孩！凯萨斯在反省了！所以，拔出来……", "おじさんは片足を持ち上げると、背後から存分にキャシアスを貫く。": "大叔抬起凯萨斯的一只脚，从背后尽情地贯穿凯萨斯。", "押しこむ腰の動きで内側から隘路を広げる。": "他用腰部的动作从内侧扩张了狭窄的阴道。", "ひあぁあああっ、深いぃ……おなかに刺さって……はぁ、はあっ……": "咿啊啊啊啊，好深……插到肚子了……哈啊，哈啊……", "キャシアスはフェンスにしがみつき、何とか、刺激に耐えようとする。": "凯萨斯紧紧抓住栅栏，试图忍受刺激。", "おじさんが剥き出しの乳房を一瞥した。": "大叔瞥了一眼凯萨斯裸露的乳房。", "態度に反してそこは随分と愛らしいねぇ。にちゃあ……。フェンスの向こうから見たら絶景だろうなあ！": "与态度相反，那里相当可爱呢。嘿嘿……从栅栏的另一边看，应该是一幅绝景吧！", "やあぁああっ！？へんなこと言わないでえ……いやあ……っ、恥ずかしいですうぅ……っ": "不要啊啊啊！？不要说奇怪的话……不要……好羞耻……", "フェンスに押しつけられ、白い乳房がやわらかく潰れている。": "凯萨斯被压在栅栏上，白色的乳房柔软地被压扁了。", "バストを強調しているようにも見え、それはキャシアス自身からしても恥辱を煽る状態だった。": "这看起来像是在强调胸部，对凯萨斯来说，这是煽动羞耻心的状态。", "ひぅ、ひぐぅっ！いやあ、いやですうっ！あ、あぁあっ、お昼からこんなお外で……恥ずかしいぃ……許してえ……ひうぅ……っ": "咿，咿咕！不要，不要啊！啊，啊啊啊，从白天开始就在外面做……好羞耻……放过我吧……咿呜……", "そのわりには下は素直だねぇ、んんー？おじさんのを食んで離そうとしない……嫌なら全力で抵抗してみろっ！": "但是下面很诚实呢，嗯嗯？紧紧地吸着大叔的肉棒……如果讨厌的话就全力抵抗啊！", "そんなあっ、激しく……っ、腰、遣わないで、くださいぃっ！ひあ、あぁあっ、おかしくなっちゃうぅ……": "那样，激烈地……请不要，动腰！咿啊，啊啊啊，要变得奇怪了……", "男は力強く腰を打ちつけ、粘る最奥に膨張したものをねじいれていく。": "男人用力地抽插，将膨胀的肉棒插入最深处。", "段々と、濡れそぼった膣壁に肉棒を擦りつける動きが忙しなくなり……。": "肉棒摩擦湿润的阴道壁的动作越来越快……。", "ふえ、ふええええんっ、嫌なのに、からだ、へんっなのにい……っ！腰、とまらな……っ、あぁっ、ひあぁあっ": "呜诶，呜诶诶诶诶，明明讨厌，明明身体，很奇怪……！腰，停不下来……啊啊，咿啊啊啊", "キャシアスの顔が紅潮し、汗ばんだ互いの身体が密着する。": "凯萨斯的脸泛起红潮，彼此汗湿的身体紧贴在一起。", "いつの間にか、誘うように腰が揺れていた。": "不知何时，腰像是邀请一样摇晃着。", "膣壁がうねり、細かに痙攣している。": "阴道壁起伏，微微痉挛。", "腰がとまらないじゃないかっ！んんーっ？まったく反省の色がないなっ！": "腰不是停不下来吗！嗯嗯？完全没有反省的意思啊！", "キャシアスはフェンスにしがみつく恰好でただ、肉棒を受け入れる。": "凯萨斯紧紧地抓住栅栏，只是接受着肉棒。", "次第に、律動が早く、力強くなる。": "渐渐地，律动变得更快，更有力。", "あっ、あぁ、あうっ、ごめんなさい、ごめんなさああいっ、反省してましゅ……っ！": "啊，啊啊，啊呜，对不起，对不起，我会反省的……！", "ひあ、あぁあああっ、ナカでびくびくしてるぅっ！？": "咿啊，啊啊啊啊啊，里面一跳一跳的！？", "だ、だめっ、ふぁああっ、あっ、ナカっ、ふくらんでっ！？も、もうっ、おかしくなりゅうっ、ふぁああぁぁあぁ――っ！！": "不，不行，呜啊啊啊，啊，里面，膨胀了！？已，已经，变得奇怪了，呜啊啊啊啊啊啊啊——！！", "男はひときわ深く、膣壁を貫くとそのまま、身体を固定。": "男人格外用力地贯穿阴道壁，然后固定住身体。", "最奥に熱い飛沫を叩きつけた。": "在最深处喷射出灼热的飞沫。", "あ……あう……いっぱい、でて、るぅ……！？": "啊……啊呜……射，射出来，好多……！？", "きっついなあ、搾りとられるよ……でもこれで、良い娘になるお薬！たっぷり、ナカにだしたからねぇ": "好紧啊，要被榨干了……不过这是让你变成好孩子的药！在里面，射了好多呢", "うえええーっ、ひうっ、ひっく……ひどいですぅ……ナカに出すなんてえ": "呜诶诶诶——，咿呜，咿呜……好过分……居然射在里面", "一滴たりとも余すことなく、熱を膣に注ぎきる男。": "男人将灼热的精液一滴不剩地注入阴道。", "キャシアスは体内に注がれたものに呆然としていた。": "凯萨斯对注入体内的东西感到茫然。", "ややあって、男が体を離すと、泡立ったものが逆流して溢れ、太腿を伝う。": "过了一会儿，男人离开身体，起泡的东西逆流溢出，顺着大腿流下。", "ふーっ、これに懲りたらもう二度と悪いことは考えるんじゃないよ！": "呼——，如果学到了教训的话，就不要再想做坏事了！", "はあ、はぁあ……ごめ、ごめんなさいぃ……もう悪いことしませんからあ……っ": "哈啊，哈啊啊……对，对不起……我不会再做坏事了……", "男は、満足そうに笑むと去った。": "男人满足地笑着离开了。", "キャシアスは荒い呼吸を繰り返したまま、その場で茫然としていたのだった。": "凯萨斯反复着粗重的呼吸，当场茫然自失。"}