{"ふっ、ふふっ、ふー！きゃし～の計算では有益な情報はこの公園で得られるはずなのです～っ！": "呼，呼呼，呼！根據凱薩的計算，應該能從這個公園裏得到有用的情報～！", "キャシアス": "凱薩斯", "やっぱり、張り込みにはアンパンと牛乳がサイコーなのでありますな～。むぐむぐ": "果然，監視的時候喫紅豆麪包和牛奶最棒了～。嚼嚼嚼", "付き合ってくれてありがとね、ピュルテ！買い出しを頼まれたけど意外と必要なものが多かったねー": "謝謝你陪我來，看板！雖然只是讓我來買東西，但沒想到需要的東西還挺多的呢", "ティンカー・ベル": "汀可貝兒", "はい！大体のものは買えましたね♪冒険に役立ちそうで良かったです": "是的！大部分的東西都買齊了♪感覺對冒險很有幫助，真是太好了", "ピュルテ": "看板", "むぐむぐ……ごっくん。あの人たちは人間さんの仲間……？": "嚼嚼嚼……咕嘟。那些人是人類君的同伴嗎……？", "楽しかったけど疲れたー": "雖然很開心，但好累啊", "そうですね。少し休んでいきましょうか": "是啊。稍微休息一下吧", "おやおや～？きゃし～にとって好都合な展開であります～！？": "哎呀哎呀～？對凱薩來說真是個好機會～！？", "そういえば、新商品の日焼け止めが買えましたね。スホマで話題になっていてどこでも売り切れらしいですから買えたなんて奇跡ですよ～！": "說起來，新商品的防曬霜也買到了呢。在手機上很火，到處都賣完了，能買到簡直就是奇蹟～！", "スホマで話題沸騰、売り切れごめんの化粧品メーカーでありますな～。若い女性を中心に新規客層を次々に獲得している……むむっ": "是在手機上引起熱議，到處都賣斷貨的化妝品製造商呢～以年輕女性爲中心，不斷獲得新的客源……唔唔", "確かにマーケティングの戦略や新商品の情報が気になる所ではありますな": "確實很在意營銷戰略和新商品的情報呢", "む、むむ～っ！？さっきから、何かがつんつんと……": "唔，唔唔～！？從剛纔開始，有什麼東西在戳我……", "も～っ、なんでありますか！きゃし～は忙しいのでありますっ": "真是的～，到底是什麼啊！凱薩斯很忙的！", "やっとこっち見たね……にちゃあ": "終於看向這邊了……笑", "村人": "村民", "きゃああああああああっ！？おお、お、おじさんっ、誰なのでありますっ！？": "咦咦咦咦咦咦咦咦咦！？大，大，大叔，你是誰啊！？", "キミ、盗み聞きは良くないよぉー？": "你啊，偷聽可不好哦？", "余計なお世話なのでありますぅ。これは遊びなどではなく、敵情視察なのですぅ！": "用不着你多管閒事。這不是在玩，而是在偵察敵情！", "ええと。何やら、騒がしいようですが？": "那個。好像，很吵的樣子？", "チビっ子！？とおじさん……？誰、あれ。ていうか、ティンカたちの会話、盗み聞きしてたの！？": "小不點！？和大叔……？誰啊，那個。話說，偷聽了汀可她們的對話嗎！？", "バレては仕方ないっ！しかーしっ！何人たりともきゃし～の野望はとめられないであります。これにて敵情視察は終了！": "被發現就沒辦法了！但是！不管有多少人，都無法阻止凱薩斯的野心。敵情偵察就此結束！", "って、チビっ子が逃げたああああっ！？": "喂，小不點逃跑了啊啊啊啊！？", "ふふ、今、話題沸騰中の企業ですか。ビジネスの香りがするのですぅっ！": "呵呵，現在，話題沸騰中的企業嗎。有商業的味道呢！", "でもさ、敵情視察って……ティンカたち、ただの雑談しかしてないと思うけどなー？": "但是啊，敵情偵察……我覺得汀可她們，只是在閒聊而已呢？", "前回までのあらすじ。": "上次爲止的梗概。", "謎のおじさんとの出会い……": "與謎之大叔的相遇……", "公園での出来事を経て。": "經過公園的事件。", "キャシアスは、巷で話題の化粧品メーカーについて興味を持つ。": "凱薩斯，對街頭巷尾熱議的化妝品製造商產生了興趣。", "思い立ったが、吉日。": "心動不如行動。", "さっそくキャシアスは、潜入捜査のため、": "凱薩斯爲了潛入搜查，", "某企業の屋上に降り立った――――。": "降落在某企業的屋頂上————", "ふふふ、抜かりはないでありますぅ、無事、屋上に潜入！ふっ、ふ、ふふ、むむ～っ、むううっ": "呵呵呵，毫無破綻，順利潛入了屋頂！呵，呵，呵呵，呣呣～呣唔唔", "せっかくの自信満々の笑みも途中で失せてしまう。": "難得的自信滿滿的笑容也在中途消失了。", "先ほどから執拗に肩のあたりをつつかれている。": "從剛纔開始就一直被固執地戳着肩膀。", "なんだか、デジャヴでありますぅ。むーっ、なんで、あ、り、ま、す、か！？": "總覺得，有既視感。呣，爲什麼，會，這，樣，啊！？", "キャシアスは振り返る。": "凱薩斯回過頭。", "思わず、顔が引きつってしまう。": "不由得，表情僵硬。", "そこにいたのは件のおじさんだった。": "在那裏的是那個大叔。", "紆余曲折あり、キャシアスは謎のおじさんに捕まった。": "幾經波折，凱薩斯被神祕大叔抓住了。", "衣服を奪われ、ほとんど裸身を晒すはめになってしまう。": "衣服被奪走，幾乎全裸。", "おじさんは怒張も露わにフェンスまでキャシアスを追い込んだ。": "大叔勃起的肉棒也露了出來，把凱薩斯逼到了柵欄邊。", "ごめんなさいっ、ごめんなひゃいっ、ぴえん、きゃし～が悪かったでありますぅ！": "對不起，對不起，嗚嗚，凱薩斯錯了！", "あんなに盗み聞きは良くないって言ったのになぁ。おじさんの話、聞いてなかったのかなぁ？": "我都說了偷聽不好了。你沒聽大叔的話嗎？", "だから、ゆるしてくだしゃいぃ……っ、うええ、はいっちゃうですぅ～っ、やだあっ！": "所以，請原諒我……嗚嗚，要進來了～不要！", "背後から、剥き出しの白い土手に熱いものを押し当てられた。": "從背後，熱熱的東西壓在裸露的白色陰阜上。", "カウパーでぬめる肉棒を擦りつけられ、僅かに先端が膣口にめりこむ。": "用考柏液潤滑的肉棒摩擦着，前端微微插入了陰道口。", "腐った根性は膣から叩き直さなければっ！これも正義のため！わからせねば！挿入っ！んーっ、挿入！": "腐爛的本性必須從陰道開始矯正！這也是爲了正義！必須讓你明白！插入！嗯，插入！", "ひっ、ひ～っ！これ以上はあっ、ぐすっ、あうっ、ゆるしてくだひゃいぃっ！": "咿，咿～！再這樣下去，嗚嗚，啊嗚，請原諒我！", "確かに、悪事を働いたのは事実。盗み聞きはさておいても、こうして企業の社屋に無断で侵入している。": "確實，做了壞事是事實。即使不偷聽，也像這樣未經許可就闖入了企業的辦公樓。", "ただキャシアスは大して悪いとは思っていないし、そもそも罰を受けるに値する罪なのか。キャシアスはしゃくりあげた。": "但是凱薩斯並不覺得有多壞，而且這罪過值得受罰嗎。凱薩斯抽泣着。", "悪い娘を矯正することがボクの使命だからね。小生意気な子にはわからせなければならないっ！": "矯正壞女孩是我的使命。必須讓狂妄自大的孩子明白這一點！", "無理矢理の行為を正義だと信じるおじさんはどこか狂気じみていて、キャシアスは拒否しつつも恐怖から体が委縮し、ぐずぐずと泣くばかり。": "大叔相信強行侵犯是正義的，他看起來有點瘋狂。凱薩斯雖然拒絕，但身體卻因恐懼而蜷縮，只能抽泣着。", "えぐ、えうぅ……きゃし～が悪い娘でしたあっ！反省してまひゅう！だから、抜いてえ……": "嗚嗚，嗚嗚……凱薩斯～是個壞女孩！凱薩斯在反省了！所以，拔出來……", "おじさんは片足を持ち上げると、背後から存分にキャシアスを貫く。": "大叔抬起凱薩斯的一隻腳，從背後盡情地貫穿凱薩斯。", "押しこむ腰の動きで内側から隘路を広げる。": "他用腰部的動作從內側擴張了狹窄的陰道。", "ひあぁあああっ、深いぃ……おなかに刺さって……はぁ、はあっ……": "咿啊啊啊啊，好深……插到肚子了……哈啊，哈啊……", "キャシアスはフェンスにしがみつき、何とか、刺激に耐えようとする。": "凱薩斯緊緊抓住柵欄，試圖忍受刺激。", "おじさんが剥き出しの乳房を一瞥した。": "大叔瞥了一眼凱薩斯裸露的乳房。", "態度に反してそこは随分と愛らしいねぇ。にちゃあ……。フェンスの向こうから見たら絶景だろうなあ！": "與態度相反，那裏相當可愛呢。嘿嘿……從柵欄的另一邊看，應該是一幅絕景吧！", "やあぁああっ！？へんなこと言わないでえ……いやあ……っ、恥ずかしいですうぅ……っ": "不要啊啊啊！？不要說奇怪的話……不要……好羞恥……", "フェンスに押しつけられ、白い乳房がやわらかく潰れている。": "凱薩斯被壓在柵欄上，白色的乳房柔軟地被壓扁了。", "バストを強調しているようにも見え、それはキャシアス自身からしても恥辱を煽る状態だった。": "這看起來像是在強調胸部，對凱薩斯來說，這是煽動羞恥心的狀態。", "ひぅ、ひぐぅっ！いやあ、いやですうっ！あ、あぁあっ、お昼からこんなお外で……恥ずかしいぃ……許してえ……ひうぅ……っ": "咿，咿咕！不要，不要啊！啊，啊啊啊，從白天開始就在外面做……好羞恥……放過我吧……咿嗚……", "そのわりには下は素直だねぇ、んんー？おじさんのを食んで離そうとしない……嫌なら全力で抵抗してみろっ！": "但是下面很誠實呢，嗯嗯？緊緊地吸着大叔的肉棒……如果討厭的話就全力抵抗啊！", "そんなあっ、激しく……っ、腰、遣わないで、くださいぃっ！ひあ、あぁあっ、おかしくなっちゃうぅ……": "那樣，激烈地……請不要，動腰！咿啊，啊啊啊，要變得奇怪了……", "男は力強く腰を打ちつけ、粘る最奥に膨張したものをねじいれていく。": "男人用力地抽插，將膨脹的肉棒插入最深處。", "段々と、濡れそぼった膣壁に肉棒を擦りつける動きが忙しなくなり……。": "肉棒摩擦溼潤的陰道壁的動作越來越快……。", "ふえ、ふええええんっ、嫌なのに、からだ、へんっなのにい……っ！腰、とまらな……っ、あぁっ、ひあぁあっ": "嗚誒，嗚誒誒誒誒，明明討厭，明明身體，很奇怪……！腰，停不下來……啊啊，咿啊啊啊", "キャシアスの顔が紅潮し、汗ばんだ互いの身体が密着する。": "凱薩斯的臉泛起紅潮，彼此汗溼的身體緊貼在一起。", "いつの間にか、誘うように腰が揺れていた。": "不知何時，腰像是邀請一樣搖晃着。", "膣壁がうねり、細かに痙攣している。": "陰道壁起伏，微微痙攣。", "腰がとまらないじゃないかっ！んんーっ？まったく反省の色がないなっ！": "腰不是停不下來嗎！嗯嗯？完全沒有反省的意思啊！", "キャシアスはフェンスにしがみつく恰好でただ、肉棒を受け入れる。": "凱薩斯緊緊地抓住柵欄，只是接受着肉棒。", "次第に、律動が早く、力強くなる。": "漸漸地，律動變得更快，更有力。", "あっ、あぁ、あうっ、ごめんなさい、ごめんなさああいっ、反省してましゅ……っ！": "啊，啊啊，啊嗚，對不起，對不起，我會反省的……！", "ひあ、あぁあああっ、ナカでびくびくしてるぅっ！？": "咿啊，啊啊啊啊啊，裏面一跳一跳的！？", "だ、だめっ、ふぁああっ、あっ、ナカっ、ふくらんでっ！？も、もうっ、おかしくなりゅうっ、ふぁああぁぁあぁ――っ！！": "不，不行，嗚啊啊啊，啊，裏面，膨脹了！？已，已經，變得奇怪了，嗚啊啊啊啊啊啊啊——！！", "男はひときわ深く、膣壁を貫くとそのまま、身体を固定。": "男人格外用力地貫穿陰道壁，然後固定住身體。", "最奥に熱い飛沫を叩きつけた。": "在最深處噴射出灼熱的飛沫。", "あ……あう……いっぱい、でて、るぅ……！？": "啊……啊嗚……射，射出來，好多……！？", "きっついなあ、搾りとられるよ……でもこれで、良い娘になるお薬！たっぷり、ナカにだしたからねぇ": "好緊啊，要被榨乾了……不過這是讓你變成好孩子的藥！在裏面，射了好多呢", "うえええーっ、ひうっ、ひっく……ひどいですぅ……ナカに出すなんてえ": "嗚誒誒誒——，咿嗚，咿嗚……好過分……居然射在裏面", "一滴たりとも余すことなく、熱を膣に注ぎきる男。": "男人將灼熱的精液一滴不剩地注入陰道。", "キャシアスは体内に注がれたものに呆然としていた。": "凱薩斯對注入體內的東西感到茫然。", "ややあって、男が体を離すと、泡立ったものが逆流して溢れ、太腿を伝う。": "過了一會兒，男人離開身體，起泡的東西逆流溢出，順着大腿流下。", "ふーっ、これに懲りたらもう二度と悪いことは考えるんじゃないよ！": "呼——，如果學到了教訓的話，就不要再想做壞事了！", "はあ、はぁあ……ごめ、ごめんなさいぃ……もう悪いことしませんからあ……っ": "哈啊，哈啊啊……對，對不起……我不會再做壞事了……", "男は、満足そうに笑むと去った。": "男人滿足地笑着離開了。", "キャシアスは荒い呼吸を繰り返したまま、その場で茫然としていたのだった。": "凱薩斯反覆着粗重的呼吸，當場茫然自失。"}