{"はぁ……ウツすぎる……ウツすぎて地底に住みたいレベル……": "唉……太憂鬱了……憂鬱到想住在地底的程度……", "ラビィ": "拉比", "何をそんなに落ち込んでるんですか？美容動画の再生回数もうなぎ登りですよ！": "你爲什麼這麼沮喪？美容視頻的播放次數可是直線上升哦！", "ピュルテ": "看板", "今日……オフ会イベントがあって……アクエンのみんなも集まるし……": "今天……有網聚活動……阿克艾恩的成員也會聚集在一起……", "ああ、それは会話が苦手なラビィさんにはキツいイベントですね。でもアクエンのみなさんが助けてくれるのでは？": "啊，這對不擅長對話的拉比小姐來說，是很難受的活動呢。不過阿克艾恩的成員會幫助你吧？", "アクエンのメンバーはコミュ力の塊": "阿克艾恩的成員是溝通能力的集合體。", "クレア": "克蕾雅", "コミュ力の塊の中にコミュ力のゴミが混じったら……化学反応おこしちゃうじゃん……": "溝通能力的集合體中混入了溝通能力的垃圾……這不是會引起化學反應嗎……", "オフ会って何するの？そんなにコミュ力必要？": "網聚要做什麼？需要那麼強的溝通能力嗎？", "台本もないのに、みんなでごはん食べて会話するとか……拷問": "明明沒有劇本，卻要大家一起喫飯聊天……根本是拷問。", "そ、それに……アクエン以外、しらない人とか……せめて": "而、而且……除了阿克艾恩以外，還有不認識的人……至少", "せめて？": "至少？", "……知ってる……人が、いたら……心強いなって……": "……如果……有認識的人……會比較安心……", "あー……人間さんと一緒に参加したいんですね。ラビィさんは": "啊……拉比小姐想和人類一起參加呢。", "一緒に行ってあげたら、人間さん": "一起去吧，人類。", "い……いいの？": "可……可以嗎？", "コミュ力アップのための機会かもしれない？なるほど": "這說不定是提升溝通能力的機會？原來如此。", "え……そ、そう……": "咦……是、是嗎……", "そうですね。こういう機会でもないと、ラビィさんもなかなか家の外にさえ出ないでしょうし": "是啊。要不是有這種機會，拉比小姐也很難走出家門吧", "で、でも……変な男の人に……く、口説かれたり……しちゃうかも": "但、但是……可能會被奇怪的男人……搭、搭訕……", "良い出会い？人間さんは、ラビィのこと、心配してるんだね": "美好的邂逅？人類君很擔心拉比呢", "え……出会ちゃっても……いいんだ。そっか……": "誒……邂逅……也可以嗎。這樣啊……", "オフ会に来るのは、動画のファンの人です。上手じゃなくても、みんな優しく聞いてくれますよ": "來網聚的都是視頻的粉絲。就算你做得不好，大家也會溫柔地聽你說話的", "……わかったよ……行ってくる……はぁ": "……我知道了……我去……唉", "うう……予想どおり、ミカティたちだけで盛り上がって……早く帰りたい……！": "嗚嗚……和預想的一樣，只有美卡蒂她們在興頭上……好想早點回去……！", "あの、隣……いいかな": "那個，可以……坐你旁邊嗎", "村人": "村民", "ど、どうぞ……": "請、請坐……", "（どっ、どっ、どうしよう……！？オフ会の人ですらないよ、この人……！同じ店で飲んでるだけで声かけるとか、どうかしてる！）": "（怎、怎、怎麼辦……！？這個人甚至不是網聚的人……！只是在同一家店喝酒就搭話，太奇怪了！）", "よかったら、俺の話……聞いてもらいたいなって": "可以的話，我想……讓你聽我說話", "人見知り、あるいは話し下手、シャイ。": "怕生，不擅長說話，害羞。", "近い表現はいくつかあるが、実はそれらは微妙に個人差がある。": "雖然有好幾種類似的形容，但其實這些形容都有微妙的個人差異。", "そのなかでラビィは、ライブ感がとことん苦手な性質だった。": "其中，拉比是那種非常不擅長直播的類型。", "だから、彼女は絶対に生放送をしない。": "所以，她絕對不會直播。", "予想外のことが起きることを期待するハプニング系の内容もNG。": "期待發生意外事件的內容也NG。", "え、えっと……こ、これってその、そういう、こと……？": "那、那個……這、這是，那個，意思……？", "一目惚れなんだ": "我對你一見鍾情", "だからこそ今、突発的に生じた事態に対応する術を持たず、彼女は動揺しきっていた。": "正因如此，她無法應對現在突然發生的事態，她動搖了。", "そんなラビィの心を見透かしたかのように、男は優しく抱きしめる。": "男人彷彿看透了拉比的心，溫柔地抱緊了她。", "んっ、あっ、あん……好きに、なって、くれたの……？わたしなんかのこと……？んっ、あぁ……": "嗯，啊，啊嗯……喜歡上，我了嗎……？像我這樣的人……？嗯，啊啊……", "あっ、は、はずか、しい……っ、あんまり、顔とか、んっ、見ないで……っ": "啊，好、好害羞……不要，一直看，我的臉……", "大丈夫。すごくきれいだよ。俺に任せておけば、大丈夫だからね": "沒事的。你非常漂亮。交給我就行了，沒事的", "う、うん……っ、あ……あんっ……わ、わたし、こういう、経験も、ほとんどないけど、だ、だいじょうぶ、かな……": "嗯，嗯……啊……啊嗯……我、我，幾乎沒有，這種經驗，沒、沒問題，吧……", "そんなこと、気にすることじゃないよ。ねえ、こっち見て": "不用在意那種事。喂，看我這邊", "は、恥ずかしいってば……！こ、こういうこと、してるとき、なに話していいかわかんないし……っ": "好、好害羞……！做、做這種事的時候，我不知道該說什麼……", "いいんだよ。何も話さなくて。もし無言が不安なら、こうすればいい": "沒關係的。什麼都不用說。如果沉默讓你不安的話，這樣做就行了", "ん……んむっ、んちゅっ、ちゅっ、ちゅくっ……ん、はぁっ": "嗯……嗯唔，嗯啾，啾，啾咕……嗯，哈啊", "そんな優しいディープキスは、初めてだった。": "她第一次體驗到這麼溫柔的深吻。", "先日のロストバージンは体位の問題もあって、キスは少なかった。": "前幾天的第一次做愛，因爲體位的問題，親吻的次數很少。", "こうして男の舌に口内を侵食されて、ラビィはようやく悟る。": "像這樣被男人的舌頭侵入口腔，拉比終於明白了。", "自分はキスが好きなんだ、と。": "自己是喜歡親吻的。", "ん……んちゅ、ちゅっ、はぁっ、んっ、んふぁああっ、あう、これ……すきぃ……ちゅーしながら、えっちするのすきぃ……": "嗯……嗯啾，啾，哈啊，嗯，嗯呼啊啊啊，啊嗚，這個……喜歡……喜歡一邊親吻，一邊做愛……", "話術に関して言えば、動画は配信するたびに初週ミリオン達成できる": "在話術方面，每次發佈視頻都能在第一週達到百萬播放量。", "立派なARC†エンジェルズのメンバーだけあって、実はかなり上手い。": "不愧是優秀的ARC†天使的成員，其實相當擅長。", "つまり、練り込まれた台本を演じるのは得意なのだ。": "也就是說，她擅長按照精心準備的劇本表演。", "そんな彼女にとって目の前の男は、無理に喋らせようとせず、彼女の聞きたい言葉をくれる、理想の相手――": "對於這樣的她來說，眼前的這個男人，不會強迫她說什麼，而是會說她想聽的話，是理想中的對象——", "んっ、あんっ、深く、なってる、よぉ……っ、はぁっ、あんっ！？耳、はぁ、だめぇ……": "嗯，啊嗯，越來越，深了……哈啊，啊嗯！？耳朵，哈啊，不行……", "ラビィの耳に舌を這わせる男。": "男人的舌頭在拉比的耳朵上爬行。", "吐息混じりの男の愛してるの囁きが耳朶を打つ。": "男人的愛意混雜着呼吸，輕聲在耳邊低語。", "んっ、わたしもぉ……あなたのこと、好きに、なっちゃったかも……": "嗯，我也……可能，喜歡上你了……", "そんなラビィの髪を優しく撫でながら、男は口元を歪めた。": "男人一邊溫柔地撫摸着拉比的頭髮，一邊歪着嘴。", "（一丁上がり……！）": "（搞定……！）", "（確かこの女、有名な配信者だよな。ビジュアルも最高だし、胸もでかいし、こっちの具合も文句なし……）": "（這個女人，確實是很有名的直播者。不僅外表好看，胸部也很大，這裏的情況也無可挑剔……）", "（この俺の千人目の相手にふさわしい、最高の女だな）": "（作爲我的第一千個對象，真是最棒的女人了）", "んああぁあぁあんっ、やんっ、ナカで、はぁっ、おっきく、あっ、なってるよぉ……っ、んっ、はぁっ": "嗯啊啊啊啊啊啊嗯，呀嗯，裏面，哈啊，變大了，啊，嗯，哈啊", "ああ、最高だよ、ラビィ。もうこのまま最後まで気持ちよくなろう、いいよね、このままナカに……": "啊啊，太棒了，拉比。就這樣舒服到最後吧，就這樣射在裏面……", "あ、あふぁああぁっ、ほ、ほんとにっ、ずっと、ずっと好きで、いてくれるの……っ、んっ、あぁっ": "啊，啊呼啊啊啊啊，真，真的，一直，一直喜歡我嗎……嗯，啊啊", "あっ、あぁうっ、わたしっ、はぁっ、もう……っ！すごいの、きちゃいそうっ、ねぇっ、すき、好きなのっ……！": "啊，啊啊嗚，我，哈啊，已經……！好厲害的，要來了，吶，喜歡，喜歡……！", "男の腰に絡みついていた彼女の両脚は、交差して力が込められる。": "她纏繞在男人腰上的雙腿，交叉用力。", "その男の不躾な要望を受け入れるサインかのようだった。": "就像是在表示她接受男人的無禮要求。", "はぁっ、あんっ、きて、きてぇっ……わたしの、奥まで、あなたで、いっぱいに……っ、んっ、あっ、あぁっ！": "哈啊，啊嗯，來吧，來吧……我的，裏面，用你，填滿……嗯，啊，啊啊！", "あなたの、熱いのちょうだいっ、それで、やくそく、してぇ……っ、わたしのこと、ずっと、好きで、いてぇ……": "把你的，熱熱的，給我，然後，約定，約定……一直，喜歡，我……", "いっ、イッちゃうっ、んっ、あぁっ、はぁっ、あああぁぁぁぁ……っ！": "去，去了，嗯，啊啊，哈啊，啊啊啊啊啊啊啊……！", "大量に放出される精液の感触に、ラビィは全身を震わせる。": "大量射出的精液的觸感，讓拉比全身顫抖。", "男の腰で交差させた両脚は緩められることもなく、固定されている。": "她交叉在男人腰上的雙腿沒有放鬆，而是固定着。", "あ、あはぁ……気持ち、よかったぁ……。ね、ずっといっしょ、なんだよね……？": "啊，啊哈……好舒服……吶，我們，會一直在一起吧……？", "当たり前だろ。俺のラビィ": "當然了。我的拉比", "（残念だが、俺はワンナイトが信条、明日の朝にはお別れだ。千人の女とワンナイトしてきた俺のポリシーは揺るがない……）": "（很遺憾，我的信條是一夜情，明天早上就分別了。和一千個女人一夜情的我的原則是不會動搖的……）", "わたし、こんなこと、自分とは関係ない世界だって、思ってたけど、私のこと、見てくれる人っているんだね。運命、なのかな": "我，一直以爲，這種事情，和自己無關，但是，還是有人，會關注我。這就是，命運嗎", "（自分語りうぜーな）": "（自說自話真煩人）", "もう１回、いいだろ？な？きみが魅力的なのがいけないんだ": "再來一次，可以吧？吶？都是因爲你太有魅力了", "ん、んん……っ、も、もう……。でも、わたしのこと必要としてくれるの、うれしい……": "嗯，嗯嗯……真，真是的……但是，有人需要我，我很開心……", "その後、２人は朝まで何度も互いの体を貪り合い……。": "之後，兩人直到早上都在貪求着對方的身體……。", "翌朝以降、ラビィが彼と連絡を取ることはできなかった。": "第二天早上之後，拉比就再也沒能和他取得聯繫。"}