{"ホームズさん、一緒にフジツボさわりに行きませんか？": "福爾摩斯小姐，一起去摸藤壺吧？", "ピュルテ": "看板", "パス。見てわからない？　あたし、読書中": "不去。你看不出來嗎？　我在看書", "ホームズ": "福爾摩斯", "海に来て読書って。こういうのを贅沢な時間の使い方っていうのかな": "來到海邊看書。這就是所謂的奢侈的使用時間的方式嗎", "エミリー": "艾蜜莉", "読書はね、いい推理するための準備なんだよね。名探偵には欠かせない時間つーかさ": "讀書是爲了進行推理的準備。對於名偵探來說，這是不可或缺的時間", "そうですか、残念です。ヤドカリやウミウシも探しますよ？": "是嗎，真遺憾。我會去找寄居蟹和海蛞蝓的哦？", "ねえ、名探偵さんはどんな本を読んでるののぉ？": "嗯，名偵探小姐在讀什麼書呢？", "あっ、ちょ、まって！！": "啊，等，等一下！！", "【本格謎解きゲーム『名探偵・村宮丸戊朗　村の終わりに』完全攻略】って……これゲームの攻略本ですか！？": "《名偵探村宮丸戊朗　村的終結》完全攻略……這是遊戲的攻略本嗎！？", "よりによって推理物なのぉ！？　完全ネタバレって書いてあるけど、探偵として恥ずかしいよねぇ！？": "爲什麼偏偏是推理小說！？　上面寫着完全劇透，作爲偵探來說很羞恥吧！？", "違う、違う。時短だからこれ。学生だし探偵もやってて忙しくって、ゲームをじっくりプレイする時間がないんだもん": "不對，不對。這是爲了節省時間。我既是學生又是偵探，很忙的，沒有時間慢慢玩遊戲", "人間さんにはホームズさんの気持ちが理解できるのですか……": "人類君能理解福爾摩斯小姐的心情嗎……", "そういうのも瞬間的にピコピコピーン、って解決してほしかったなぁ": "我希望你也能瞬間解決這種問題", "本当にフジツボ、触らなくていいんですか？": "真的不用摸藤壺嗎？", "うん、まだ読みたい本もあるし。あたしのことは気にしないで、フジツボでもウツボでも触ってきて": "嗯，我還有想看的書。不用在意我，去摸藤壺或鰻魚吧", "そうですか。では、行きましょうか人間さん、エミリーさん": "是嗎。那我們走吧，人類君，艾蜜莉小姐", "気が変わったらおいでね～": "如果改變主意了就過來吧～", "よし、誰も……近くにはいない、と。この作家の小説、大好きなんだけど人前ではなかなか読めないんだよねー": "好，附近……沒有人。我非常喜歡這個作家的小說，但在別人面前很難看", "とりあえず攻略本でカモフラは成功したし……": "總之，攻略本的僞裝成功了……", "え？　何読んでるのかって、大好きな官能小説家の……": "誒？你問我讀什麼，是我最喜歡的色情小說家的……", "って、うあぁっ！？　人間さん、フジツボ触りに行ったんじゃ！？": "咦，哇！？人類君，你不是去摸藤壺了嗎！？", "トイレに行きたくて戻ってきたの？　あ、あの……この小説のことはさ、ピュルテたちには内緒だかんね！": "你回來是想上廁所嗎？　那，那個……這本小說的事，要對看板他們保密哦！", "どんな内容って……だから、これはイイとこの出のご令嬢が、世間知らずなとこ利用されて、いろいろエロいことされちゃうっていう……": "你問內容……就是，這個小說是講一個好人家的大小姐，因爲不諳世事，被壞人利用，做了各種色情的事……", "ちょ、なんで後ろにくるわけ？　読もうと思ったって、なんであたしと同時に読むって……ちょ、これやばいって": "咦，你爲什麼要到我後面？　你說想看，爲什麼和我同時看……喂，這很不妙啊", "エロい小説読みながらあんたと密着してたら……興奮しないわけ、ないじゃんか……も、もう、んじゃキスして、とりあえず……": "一邊讀色情小說一邊和你緊貼在一起……怎麼可能不興奮啊……真，真是的，那就親吻，總之……", "ホームズの背後から、彼女の体を抱きかかえるようにして、肉棒を陰裂へ押し当てる。": "我從福爾摩斯背後抱住她的身體，將肉棒抵在她的陰部上。", "ホームズはパラパラと手にしていた小説のページをめくると、とあるページで手を止め、こちらに見せてきた。": "福爾摩斯翻了翻手上的小說，停在某一頁上，給我看。", "どうせだったら……ここのとこ、再現してよ……あたしの、わりとお気に入りっつーか、うん……": "既然要親吻……那就重現這裏吧……我，還挺喜歡的，嗯……", "『こんもりした恥丘の中央には、ピンク色に染まった淫らな割れ目がぱっくりと口を開けていた。ルードのそこは、さながら淫靡に熟れたあけびのようで』": "『隆起的恥丘中央，染成粉紅色的淫蕩裂縫張開了嘴。魯德的那裏，就像淫靡成熟的木通一樣』", "んっ、はぁっ、そう、ルードってのが女だから……えと、今のあたし……だから、あけびってのがつまり、あたしの……やっば、なにこれ。普通にヤるよりはずいんだけど": "嗯，哈啊，對，魯德是女的……嗯，現在的我……所以，木通就是，我的……糟糕，這是什麼。比平時做還要刺激", "それはこちらも同様で、気恥ずかしく……しかし、同時に何故か興奮もしていた。": "我也一樣，很害羞……但同時不知爲何也很興奮。", "紙面に視線を向ければ、どうやらガートというのが男の名前らしい。": "我看了看紙面，看來加特是男人的名字。", "『ビンビンに張り詰めたガートの亀頭が、ルードの膣奥を抉る』": "『加特硬邦邦的龜頭，頂到了魯德的陰道深處』", "『あーっ、熱くなっちゃうー、あたしのおまんこ、とろけちゃ』……やっ、ちょ、待って、普通に読んじゃったんだけど……っ、はぁっ": "『啊——，好熱，我的小穴，要融化了』……呀，等，等一下，我正常地讀出來了……哈啊", "期せずして飛び出した卑猥な単語に、思わず肉棒を跳ねさせてしまう。": "突然蹦出的淫穢單詞，讓我的肉棒不由自主地跳了一下。", "しかも、男を相手にするのも手慣れた様子のホームズが、言ってみれば『たかだかそんなこと』で恥じらっている。": "而且，面對男人也駕輕就熟的福爾摩斯，卻因爲“區區這種事”而害羞。", "その事実がさらに欲望を滾らせた。": "這個事實讓我的慾望更加高漲。", "んぅっ、はぁっ、なんでおっきくさせてんだよ、あんたは……！つ、続きって、え、わ、わかってるってば……": "嗯，哈啊，你爲什麼又變大了啊……！繼，繼續，嗯，我，我知道啦……", "『もっと、大胆に見てほしいのよッ、もっと大胆にっ、あたしの脚を開いて、恥ずかしい言葉で辱めてッ』": "『我希望你再大膽一點，再大膽一點，打開我的腿，用羞恥的話羞辱我』", "あ、ちょ、待って！　まだ再現しなくていいっつーか、んっ、やばっ、ガチで恥ずいって、あっ、脚開かなくていいっ、あっ": "啊，等，等一下！　還用不着再現，嗯，糟糕，真的好羞恥，啊，不用張開腿，啊", "なんだかんだ、彼女が手にしている本はよく見えない。": "我看不到她手上的書。", "なので、キャラのセリフなのか、ホームズ本人の言葉なのかも分からない。": "所以，我不知道這是角色的臺詞，還是福爾摩斯本人說的話。", "というのは建前で、声の調子で分かってはいるのだが、敢えて分からないフリをしてホームズの羞恥を煽っている。": "這是藉口，其實我從聲音的語調就能聽出來，但故意裝作不知道，煽動福爾摩斯的羞恥心。", "『ルードのその、雌の潤いをたたえた沼地に、燃えたぎる太い肉塊を何度も突きこまれ』……も、もうやば、読んでるだけで、変な感じにっ": "『魯德那充滿雌性溼潤的沼澤，被熊熊燃燒的粗壯肉塊無數次地頂撞』……不，不行，光是讀出來，就有種奇怪的感覺", "『女は、この屋外で行われる破廉恥な行為に、興奮を隠そうともしていなかった。もっと奥にちょうだい、どれだけ突かれてもまだ足りないの、と』……ってぇ、あはぁっ！？": "『女人對這種在戶外進行的不知廉恥的行爲，毫不掩飾自己的興奮。再深一點，不管怎麼頂都還不夠』……啊，啊！？", "ちょ、待って、あぁうっ、あたしは、これ以上されたらっ、はぁっ、もうちょっと、おかしくなっちゃ……んぅっ、ああぁうっ！": "等，等一下，啊，再這樣下去，我，啊，要變得奇怪了……嗯，啊啊！", "興奮が止められなのは小説の登場人物たちだけではない。": "不止是小說中的登場人物們興奮不已。", "こちらも、ホームズに間近で読まれる卑猥な言葉の連続に、予想以上に興奮が高まっていた。": "我也因爲福爾摩斯在近距離下讀出的淫穢話語，而興奮得超乎想象。", "『もう、あなたのおちん』……ちょ、ほんと無理、こんなこと言ってたっけ、ううっ、目で読むのと声に出すのじゃ、全然違う……っ": "『你的肉棒』……等，真的不行，我有說過這種話嗎，嗚嗚，用眼睛看和用聲音說，完全不一樣……", "まさか男性器の卑俗な名称を口にするだけで、ここまで恥じらうとは。予想だにしなかった展開だが、その結果は興奮でしかない。": "沒想到只是說出男性生殖器的下流名稱，就讓她這麼害羞。雖然這是意料之外的發展，但結果卻讓我更加興奮。", "高まり続ける欲求が、ホームズの膣内で大きく膨張していた。": "持續高漲的慾望，在福爾摩斯的陰道內膨脹得更大了。", "と、とにかく……その、おちん、ナントカを、えっと……ほ、ほしいって、あっ、あぁっ、それで、んっ、いちばん、おくにっ、はぁっ": "總，總之……那個，肉棒，什麼的，呃……我，我想要，啊，啊啊，然後，嗯，最裏面，哈啊", "はぁんっ、んっ、よく、欲望の……トロミを、んっ、ぶちまけて……！あたしのナカで、はぁっ、ぶちまけ……はぁっ、もうだめ、イッちゃうんだけど……っ！": "哈啊嗯，嗯，把慾望的……粘稠液體，嗯，全部射出來……！在我的裏面，哈啊，全部射出來……哈啊，不行了，要去了……！", "恥じらいながらも読みあげた以上は、彼女の希望でもあるとみなし、しっかりホームズの下肢を固定すると、絶頂感を感じたまま最奥へと突き上げて――": "既然她都害羞地念出來了，那就當作是她的願望，我牢牢地固定住福爾摩斯的下肢，感受着高潮感，頂向最深處——", "ああっふぁああああぁぁ……っ！？　んっ、あっ、や、やばぁ……こんなに恥ずくて、そんで気持ちよかったの……けっこう初かも": "啊啊呼啊啊啊啊啊啊啊……！？嗯，啊，糟，糟了……這麼羞恥，而且這麼舒服……這可能是第一次", "んっ、はぁ……まいったなぁ……あたしの、自分でも気付いてなかった弱点とか、知られちゃったんだけど": "嗯，哈啊……真糟糕……我連自己都不知道的弱點，被你發現了", "卑猥な言葉を口にするだけで、きゅうっと締めてきた媚肉の感触を思い返すだけで、こちらも背筋がぞくりとするほどの快楽が蘇る。": "光是回想起她一說出下流的話，小穴就緊緊收縮的觸感，就讓我再次感受到令人背脊發麻的快感。", "まあ、とにかくさ……この作家、ヤバいんだよね。けっこう好きで、シリーズでも買ってんだけどさ……ドスケベなおっさんとかなのかな": "嗯，總之……這個作家，很不妙啊。我挺喜歡的，也買了他的系列作……他是個色老頭嗎", "後日、それがクローディアスの著作だということが発覚し、しばらくホームズとクローディアスは妙な気恥ずかしさで、視線を合わせられなかったという――": "幾天後，福爾摩斯發現那是克勞迪亞斯的著作，兩人之間產生了微妙的羞恥感，好一陣子都不敢對視——"}