{"今日もお仕事、頑張るぞー！": "今天也要努力工作了！", "ヨナ": "約娜", "あらヨナ、元気いっぱいね": "約娜，你今天也很有精神呢", "シンデレラ": "仙杜瑞拉", "あっ、シンデレラさん！　おはようございます！": "啊，仙杜瑞拉小姐！早上好！", "朝からヨナと会えると、こっちまで元気をもらえていいわね": "早上就能見到約娜，我也變得精神起來了", "本当ですか？　やっぱり楽しい観光旅行のガイドですからね、会う人みんなに元気をあげたいです！": "是嗎？因爲我是導遊，所以想讓見到我的人都變得精神起來！", "今日もお仕事？": "今天也要工作嗎？", "はい！　今日は実は、私も初めてガイドする山なんです。空気が綺麗で、景色も素晴らしい場所なんですけど": "是的！其實今天是我第一次帶團去那座山。那裏的空氣很清新，景色也很美", "それは楽しみね。初めてでガイドできるのか不安だけど……": "真期待啊。雖然第一次帶團會有些不安……", "そのへんはバッチリですよ！　下見して、頭に叩き込んでありますから！": "這方面沒問題的！我已經事先去考察過，把路線都記在腦子裏了！", "ヨナは本当にお仕事熱心ね、素敵よ": "約娜真的很熱愛工作呢，真棒", "シンデレラさんにそう言って頂けるととっても嬉しいです！でも、実はちょっと不安なこともあって……": "能得到仙杜瑞拉小姐的誇獎，我非常開心！不過，其實我也有點不安……", "不安なこと？": "不安？", "はい……知識はインプットしてるんですが、ガイド自体は初めてなので、上手くご案内できるかどうか……": "是的……雖然我記住了相關知識，但這是第一次帶團，不知道能不能好好地爲大家帶路……", "どうしたらお客さん達に喜んでもらえるでしょうか？": "怎麼做才能讓客人們開心呢？", "ヨナなら心配することないと思うけれど……そうね、でもやっぱり、わかりやすい例えとか、あとは適度に笑いを取りにいったりとか、かしらね": "我覺得你不用擔心……我想想，比如舉個淺顯易懂的例子，還有就是適度地逗笑客人吧", "例え……この山は、私が何人肩車したのと同じ大きさです！　とか？": "舉例子……比如這座山，和我扛過的人數一樣高！之類的？", "まったくイメージできない例えね……": "完全無法想象的例子呢……", "むむっ、その反応はもうちょっと捻った方がいい感じですか！？参考にさせて頂きますね！": "嗯嗯，這個反應是說明我應該再稍微動動腦子嗎！？我會參考的！", "え、ええ……力になれてるなら、いいんだけど……": "嗯，嗯……能幫上你的忙就好……", "はい！　頑張ってやってみます！": "是的！我會努力試試看的！", "その意気よ。でも、ヨナの一番いいところは元気いっぱいなところでしょ。いつもどおり元気に案内すればお客さんも喜んでくれるはずよ": "就是這個氣勢。不過，約娜最大的優點就是活力滿滿吧。只要像平時一樣充滿活力地爲大家帶路，客人們應該也會開心的", "そうでしょうか？": "是這樣嗎？", "そうよ。だってヨナのガイドは大人気だもの。もっと自信を持っていいのよ": "是的。因爲約娜的導遊非常受歡迎。你可以更有自信一點哦", "そう、ですか？　えへへ、嬉しいな": "是嗎？ 嘿嘿嘿，好開心", "ところで、時間は大丈夫？": "話說回來，時間還來得及嗎？", "あっ！　もう行かないと遅刻です！　助言ありがとうございました！今日も頑張ってきますね！": "啊！ 再不走就要遲到了！ 謝謝你的建議！ 我今天也會努力的！", "元気いっぱいに案内をするヨナに熱い視線が注がれる。": "約娜充滿活力地爲大家帶路，她身上聚集了熱烈的視線。", "だが本来、視線は窓の外の風景に向けられるもので、ヨナへは耳だけを傾けるのが普段の客の動向なのだが……。": "但是，視線本來應該是投向窗外的風景，只聽約娜說話的纔是平時的遊客……。", "あちらに見えるのがこの地域で一番有名な山になります。大きさはわたしの何百倍もあります！　わたしが何人必要か、考えだしたら止まりませんね！": "那邊可以看到的是這個地區最有名的山。大小是我的幾百倍！ 要多少個我才能堆成那麼大呢，一想就停不下來了！", "客の反応は薄く、やはり滑ってしまったかとヨナがプレッシャーを感じていると、一人の男が急に立ち上がり、ヨナに近づいた。": "遊客的反應很淡薄，果然冷場了嗎，約娜感受到壓力，這時一個男人突然站起來，靠近約娜。", "あの、運転中に席を立つのは危険ですのでお座りください": "那個，行駛中離開座位很危險，請坐好", "あの……お客様……？": "那個……客人……？", "よう、ねーちゃん。こっちがどうなってるかもガイドしてくれねーか？": "嘿，小姑娘。能不能也帶我們玩一玩？", "村人": "村民", "男はヨナを急に後ろから抱き上げると、強引に服を引き裂いた。": "男人突然從後面抱起約娜，強行撕破了她的衣服。", "ぃひぁんんっ！　やめっ、やめてくださいっ！　お客様！": "咿呀！ 住手，快住手！ 客人！", "抱き上げられたヨナは、無残に破かれたストッキングとズラされた下着も他の客たちから良く見える状態にされてしまう。": "被抱起來的約娜，被弄破的絲襪和被挪開的內衣，都處於其他遊客看得一清二楚的狀態。", "そして強引に、狭穴に肉棒が無理やりねじこまれていく。": "然後強行將肉棒塞進狹窄的肉穴裏。", "さあ、案内してもらおうか。ここはいったい、どうなってんだ？ちんぽ挿れられて、喜んでます、ってガイドしろよ": "來吧，給我帶路。這裏到底是什麼地方？快給我帶路，說你被肉棒插進去，非常開心", "いやぁ……喜んでなんてっ、んひっ！　いませんっ！はぁっ、んっ、んぁっ、あぁうううぅっ！！": "不……我，嗯咿！　纔不開心！哈啊，嗯，嗯啊，啊啊嗚嗚嗚！！", "誰かっ、助け、助けてくださいっ！　お願い、しますっ、あっ、こんな、こんなのって……！": "誰來，救，救救我！ 求求你，啊，這種，這種事情……！", "縋るように助けを求めるが、他の客は下卑た笑みを浮かべて見つめるだけ。": "約娜求救，但其他遊客只是露出下流的笑容看着。", "よく見れば、今日に限って客は男しかいない。": "仔細一看，今天遊客只有男人。", "これはまさか――とヨナは思い当たるが、今さら気付いても打つ手はない。": "難道是——約娜想到，但事到如今，就算察覺到也無計可施。", "あっ、やっ、んぎいぃぃっ！　だめ、見ないで、はぁっ、んんっ！こんな、とこっ、あぐうぅうっ！　見ないでぇっ、あぁっ！": "啊，呀，嗯咿咿咿！ 不行，不要看，哈啊，嗯嗯！不要看，啊咕嗚嗚！　不要看，啊啊！", "ひぁあぁあっ！　だ、ダメ！　そこっ、ダメですぅ……っ！それ以上、なんて、入らなっ、あ、あぁうううっ！": "咿啊啊啊！ 不，不行！ 那裏，不行……！再插，再插，進不，啊，啊啊嗚嗚！", "いやいや、入ったぞ。いい加減なガイドするなよー？": "不不，已經進去了。帶路的時候不要撒謊哦？", "ひぐっ！　奥っ、ダメ……っ、あっ、あっ！　い、いやぁっ……！そんなに、深くなんてっ、は、入らない……っ、んぅああっ": "咿咕！　裏面，不行……啊，啊！ 不，不要……！不要，插得，那麼，深……嗯啊啊", "どちらかと言うと小柄なヨナにとって、男のペニスは大きすぎた。": "對於身材嬌小的約娜來說，男人的肉棒太大了。", "強引に奥にねじこまれる度に、ヨナの顔が歪む。": "每次被強行插到深處，約娜的臉都會扭曲。", "んひぃあああぁっ！　だ、だめ、これ以上、入れたらっ、壊れちゃいますっ！　お、お願いですっ、んっ、んぐぅっ、やめて、ください……っ！": "嗯咿啊啊啊啊！不，不行，再插進來的話，我會壞掉的！求，求求你，嗯，嗯咕，住手……！", "とは言うけどよぉ、だんだん馴染んできてる気がするんだけどな？ん、どうなんだ？": "話雖如此，但我覺得你好像越來越習慣了哦？嗯，怎麼樣？", "そ、そんなこと、ない、ですからぁ……っ！　んっ、んぁっ、もう、お願い、ですっ、やめて……んっ、んはぁっ": "才，纔沒有，那種事……！嗯，嗯啊，求求你，住手……嗯，嗯哈", "うぅっ……くるしっ、んんっ、あっ！　おなかのなか、いっぱいに、されて……っ、はぁ、あはぁあああぁっ！": "嗚嗚……好難受，嗯嗯，啊！肚子裏面，被填滿了……哈啊，啊哈啊啊啊啊！", "お前がちゃんとガイドできないなら、俺が代わってやるよ。さあ、こちらに見えますのは無理やり犯されても感じる淫乱マンコです": "如果你不能好好帶路的話，就由我來代替你吧。來，各位看到的是即使被強行侵犯也會有感覺的淫亂小穴", "客から下品な笑い声と拍手が起きる。": "遊客發出下流的笑聲和鼓掌聲。", "恥辱にヨナは顔をしかめた。": "約娜因恥辱而皺起眉頭。", "んっ、んひぅっ、そ、そんなんじゃ、ないですっ、あぁううぅっ！ずっと、嫌で、苦しくてっ、だからもう、やめてください……っ！": "嗯，嗯咿，才，纔不是，那樣，啊啊嗚嗚！我一直，很討厭，很痛苦，所以求求你，住手……！", "はぁ……んんっ、あひっ！　動いちゃっ、ダメっ！……こんな、無理やりなのにっ、あっ、お腹がじんじんして……っ": "哈啊……嗯嗯，啊咿！不要，動！……明明，是被強行侵犯，啊，肚子裏面卻麻麻的……", "あっ！　あっ！　んんっ、くはっ……うっ、はぁんっ、そこっ、あぁんっ！　や、やだ、もうやだぁっ、あんっ、はぁんっ": "啊！　啊！　嗯嗯，咕哈……嗚，哈啊嗯，那裏，啊啊嗯！　不，不要，不要啊，啊嗯，哈啊嗯", "はっきりと拒絶していたはずなのに、ヨナの体は意志に反して、徐々に雄棒を受け入れ始めているようだった。": "約娜明明明確地表示了拒絕，但她的身體卻違背了她的意志，開始逐漸接受雄物。", "こころなしか甘さが交じるようになった声に、男は笑みを深くする。": "約娜的聲音似乎開始夾雜着甜美的聲音，男人的笑意更深了。", "何が違うだ、しっかり感じてんじゃねーか！　大人気ガイドさんの淫乱観光ツアーってわけだ": "什麼不一樣，你這不是很有感覺嗎！　這就是人氣導遊小姐的淫亂觀光之旅", "そんなんじゃ……あぁっ！　やっ、あひっ！　んんっ！　はひっ！も、もうっ、だめっ、こんなのっ、んはぁっ！": "不是那樣……啊啊！　呀，啊咿！　嗯嗯！　哈咿！已，已經，不行了，這樣的，嗯哈啊！", "犯される様を周りに見られる羞恥に耐えながら、ヨナは必死に否定するが、彼女の意思表示など、もはや誰も聞いていなかった。": "約娜一邊忍受着被周圍的人看到自己被侵犯的羞恥，一邊拼命地否定，但已經沒有人會聽她的意見了。", "もっ、恥ずかしいっ……許してっ……もっ、ひぐっ、やめて、くださいっ！なんでもしますから……っ、もうやめてっ！": "太，太羞恥了……放過我……已，咿咕，請住手！我什麼都願意做……請住手！", "さあ、それでは今日の見どころ、お見逃しのないように！": "來吧，那麼請不要錯過今天的看點！", "なんとガイドさんの割れ目から白いアレが溢れてきます！": "導遊小姐的裂縫中竟然溢出了白色的液體！", "白いアレが、溢れ……？……っ！？　そんな……っ！　嫌っ！　嫌ですっ！　それだけは……っ！": "白色的液體，溢出來了……？……！？　怎麼會……！　不要！　不要啊！只有這個……！", "お願いしますっ！　それだけはやめてくださいっ！　あひぃっ！ダメ……ダメですっ！": "求求你！　只有這個不要！　啊咿！不行……不行！", "胎内でドクりと動いたペニスの前兆に、ヨナは青ざめながら必死に懇願する。": "約娜察覺到肉棒在體內一跳一跳的前兆，臉色蒼白地拼命懇求。", "しかし、それも虚しく――": "但是，她的懇求也是徒勞——", "あ……、ひぃいいんん――っ！！　はぁっ、あふぁ、あふぁああぁぁ……っ！": "啊……咿咿咿嗯嗯——！！　哈啊，啊呼啊，啊呼啊啊啊啊啊……！", "ドクドクと脈打つペニスから熱いものが溢れてヨナの胎内を満たしていく。": "從一跳一跳的肉棒中溢出的熱液填滿了約娜的體內。", "熱いっ……お腹、熱いですぅ……っ、ひぐっ……もう、いやぁ……。離して、ください……っ": "熱……肚子，好熱……咿咕……已經，不要了……放開我……", "絶望に満ちた瞳に涙を滲ませ言うと、男はニヤニヤと下品な笑みを浮かべる。": "約娜用充滿絕望的眼神含淚說道，男人則露出下流的笑容。", "ツアーはまだまだ始まったばかりだぜ。今日、こんなにお客さんが集まってくれたんだ。みんなをちゃんと、天国へガイドしてくれよ": "旅行纔剛剛開始呢。今天來了這麼多客人。你可要好好地把大家帶到天國去啊", "そんな……っ、もう嫌ぁ……っ、誰か、誰か……たすけて……": "怎麼會……已經不要了……誰來，誰來……救救我……", "必死に助けを求めるヨナを救う者は誰もいなかった。": "沒有人來拯救拼命求救的約娜。"}