{"人間さん、いる～？": "人間君，你在嗎～？", "マースィア": "瑪斯提亞", "ちょっと、ノックくらいしないとダメだよ！": "等下，至少敲個門啊！", "ティンカー・ベル": "汀可貝兒", "人間さん相手にそんなに畏まらなくてもいいんじゃない？": "對人類君不用那麼恭敬吧？", "もう……怒られても知らないからね": "真是的……被罵了我可不管哦", "大丈夫だよ！たぶん！": "沒問題的！大概！", "たぶんって……、あれ？": "大概……咦？", "どうしたの？": "怎麼了？", "人間さん、寝てるみたい。それもパンツ一丁で……": "人類君好像睡着了。而且只穿着一條內褲……", "あれ？本当だ": "咦？真的誒", "人間さん！起きてよ！": "人類君！快起來！", "人間さん、起きて～！": "人類君，快起來～！", "ダメ、起きそうにない……": "不行，好像起不來……", "まあ、急ぎの用じゃないし、いいけどね": "嗯，反正也不是急事，沒關係的", "そうだけど、それにしても……だらしないなぁ。こんな格好じゃ風邪ひいても文句言えないよ": "是這樣沒錯，不過……真是邋遢啊。穿成這樣就算感冒了也沒得抱怨", "でも面白いよ？": "不過很有趣哦？", "面白いって……こんなだらしない人間さん見て、何が面白いの。ガッカリなんじゃないの": "有趣……看到這麼邋遢的人類君，有什麼有趣的。不是應該失望嗎", "それがいいんだよ～。だって遊べちゃうじゃん？こんな感じにさ！こちょこちょこちょこちょ～っ！": "就是這樣纔好啊～。因爲可以玩弄他嘛？就像這樣！撓撓撓撓～！", "止めなよ！怒られるって！": "別這樣！會惹他生氣的！", "大丈夫だよ、起きる気配ないし！人間さんの弱い部分はどこかな～？足の裏とか？": "沒關係的，他沒有要起來的跡象！人類君的弱點在哪裏呢～？腳底嗎？", "もう……": "真是的……", "本当に起きないなぁ……。ん？": "真的沒起來啊……嗯？", "いいもの発見！次はこれで遊んじゃおう！": "發現好東西了！接下來就用這個來玩吧！", "いいものって、ペンで何を……嫌な予感がしてきた": "用筆畫什麼好東西……我有不好的預感", "これで、人間さんに落書きしちゃうの！丁度いい感じのキャンバスだよね、くひひ": "用這個在人類君身上塗鴉！正好是個合適的畫布呢，咕嘻嘻", "やっぱり……。そんなことしたら本気で怒られるよ！": "果然……做這種事真的會惹他生氣的！", "大丈夫だって、ちゃちゃっと描いて帰るから": "沒關係的，我畫完就回去", "もう……ティンカは止めたからね！": "真是的……汀可可不會阻止你了！", "大丈夫、大丈夫。まずはなに描こうかな～": "沒關係，沒關係。首先畫什麼好呢～", "はあ……。じゃあ怒られるならひとりで怒られてね。ティンカはもう先に行ってるから": "哈啊……那如果惹他生氣的話，你就一個人去捱罵吧。汀可先走了", "うん、また後でね～": "嗯，待會見～", "文字とかもいいかも～……って！わわっ！": "寫字之類的也不錯～……誒！哇哇！", "あ、あは、起きちゃったの、人間さん……": "啊，啊哈，人類君，你醒了啊……", "マースィアの態度を不思議に思い、自分の体を見る。": "我因爲瑪斯提亞的態度而感到奇怪，於是看了看自己的身體。", "そこには、様々な落書きがされていた。": "上面被畫上了各種各樣的塗鴉。", "よくよく見てみれば、マースィアの手にペンが握られている。": "仔細一看，瑪斯提亞的手上正握着筆。", "これは、その……新しい商品開発のために浮かんだアイデアを書きたくて、それで……": "這是，那個……爲了開發新商品，我想把想到的點子寫下來，所以……", "寝起きの頭ながら、おおよその事態を把握する。": "雖然剛睡醒，但我還是大致把握了情況。", "これは簡単に見過ごすわけにはいかない。何せ、この手のイタズラは初めてではないのだ。": "這可不能輕易放過。畢竟，這種惡作劇不是第一次了。", "べ、べつにいいじゃん！もとはと言えばパンツ一丁で寝てた人間さんが悪いんだから": "有，有什麼關係嘛！說到底，都是隻穿着一條內褲睡覺的人類君的錯", "良し悪しではない。落書きすることと関連がない。": "這和好壞無關。和塗鴉沒有關係。", "しかも、油性ペンだ。": "而且，還是油性筆。", "逃げようとするマースィアの腰を後ろからつかむと、こちらもいたずらのお返しだとばかりに服を乱していった。": "我從後面抓住想要逃跑的瑪斯提亞的腰，就像報復惡作劇一樣，把她的衣服弄亂了。", "ちょっ、ま、待って！？ねえ、本気でそのっ、変なこと、するつもり……！？": "等，等，等一下！？喂，你是真的，打算做，奇怪的事情嗎……！？", "驚くマースィアを無視して、下着を引きずり下ろす。": "我無視驚訝的瑪斯提亞，把內褲拉了下來。", "マースィアは頬を赤らめて下唇を噛んでいた。": "瑪斯提亞紅着臉咬着下脣。", "そ、そうだ！ティンカの恥ずかしい秘密を教えてあげるよ！だから、やめ……んぁっ！": "對，對了！告訴你汀可的羞恥祕密吧！所以，住手……嗯啊！", "この期に及んで他人を売ろうとは、とんでもないやつだ。": "都到這個時候了，還想出賣別人，真是個不得了的傢伙。", "マースィアが言い切るより先に、そそり立った肉棒をマースィアの膣内へと押し込む。": "在瑪斯提亞說完之前，我把聳立的肉棒塞進了瑪斯提亞的陰道里。", "いっ、んんっ……あぁっ！ふぁああっ、ふっといのが、んっ、入ってきてるよぉ……っ！？んぁ、く、くるしっ！？": "咿，嗯嗯……啊啊！呼啊啊啊，粗粗的，嗯，進來了……！？嗯啊，好，好難受！？", "やだぁっ……これ、恥ずかしい……っ！そっちから、お尻まで丸見えになっちゃうよぉ……っ！": "好討厭……這個，好羞恥……！從那邊，連屁股都看得一清二楚……！", "普段は余裕のある表情しか見せないマースィアが、心から羞恥を感じているのだと思うと嗜虐心が煽られる。": "平時總是從容不迫的瑪斯提亞，現在卻發自內心地感到羞恥。一想到這裏，我的施虐心就高漲起來。", "やぁっ……待ってぇ、こんなのっ、んんっ、やだよぉっ。んっ、はぁっ、だめ、動かない、で……": "不要……等一下，這種事，嗯嗯，我不要。嗯，哈啊，不行，不要動……", "あっ！あぁっ……だめ、だってぇ！んんっ、あうぅっ！": "啊！啊啊……不行，不行啦！嗯嗯，啊嗚！", "少し狭いが、締め付けてくる肉壁の感触で肉棒がさらに固さを増す。": "雖然有點狹窄，但肉壁緊緊地包裹着肉棒，讓肉棒變得更加堅硬。", "一気に根本まで埋め込んで、乱暴に腰を打ち付ける。": "我一口氣把肉棒全部插入，粗暴地抽插起來。", "ひんっ！あぁっ……んひんっ！！はげしっ、すぎ……っ！": "咿嗯！啊啊……嗯咿嗯！！太，太激烈了……！", "ちゃんと謝ったら優しくしてやる。と言うと、マースィアは再度強く唇を噛んだ。": "只要好好道歉，我就會溫柔地對待你。聽到我這麼說，瑪斯提亞再次用力咬緊了嘴脣。", "そんなことさえも、恐らく屈辱的に感じたのだろう。ならばと、腰を打ち付けるスピードを速くする。": "恐怕連這種事都讓她感到屈辱吧。既然如此，我就加快抽插的速度。", "あっ！あっ！やめっ、ひぅんんっ！！そ、そんなにっ、激しくっ、んっ、はぁっ、あぁうっ！": "啊！啊！不要，咿嗯嗯！！這，這麼激烈，嗯，哈啊，啊啊嗚！", "パンパン、と乱暴に肉のぶつかり合う音が響く。": "啪啪，肉體粗暴地碰撞在一起，發出響亮的聲音。", "それと同時に散る飛沫は、彼女が耐えているのが屈辱だけではないことを示している。": "與此同時，飛濺的液體表明她所忍受的不僅僅是屈辱。", "あっ、あひっ！うぅっ……あぁんっ！あっ！んんっ、ぁあんっ！そ、そんなに、したら、はぁっ": "啊，啊咿！嗚嗚……啊啊嗯！啊！嗯嗯，啊啊嗯！這，這麼激烈的話，哈啊", "はあっ……んはっ！ふー、うぅっ……！お、おかしく、なっちゃうからぁ、あぁっ、はぁんっ！": "哈啊……嗯哈！呼，嗚嗚……！要，要變得，奇怪了，啊啊，哈啊嗯！", "遠慮することなくピストンを繰り返す。マースィアはとろけた顔で衝撃に耐えるように無意識に胎内を締め付けていた。": "我毫不留情地反覆進行活塞運動。瑪斯提亞一臉陶醉，彷彿在忍耐衝擊一般，無意識地收緊了小穴。", "んあっ……んんっ、ひぐっ！ちょっ、そんな奥までっ……！だめだめ、そこっ、敏感に、なっちゃってぇ、はぁっ、あんっ": "嗯啊……嗯嗯，咿嗚！等，等一下，這麼深……！不行不行，那裏，變得，很敏感，哈啊，啊嗯", "待って、待ってって、言ってるのにぃ……っ！もっと優しく……んひぃっ！": "等一下，都說了等一下……！再溫柔一點……嗯咿！", "なんでっ、ここまで、するのさっ！たかが落書きくらいでっ！案外っ、心っ、狭いん……だねっ、はぁっ。そ、そんなんじゃモテないよ～？": "爲什麼，要做到，這種程度！不過就是塗鴉而已！你的心胸，意外地，狹窄呢……哈啊。這，這樣可不會受歡迎哦～？", "息も絶え絶えになっているのに、必死でこちらを煽ってくる。": "明明已經上氣不接下氣了，她還是拼命地煽動我。", "ここまでくると、大したものだと逆に感心さえする。": "到了這種程度，我反而有些佩服她了。", "あひっ！んっ、はぁっ……くはっ！や、やばぁっ、あっ、脚が、あうっ、がくがく、してきちゃったよぉ……も、もうむりぃ……！": "啊咿！嗯，哈啊……嗚哈！不，不行了，啊，腿，啊嗚，開始發抖了……已，已經不行了……！", "うぅ～っ、あぁあぁんっ！だからっ、はげしっ、すぎだってばっ！んんっ、あっ……！": "嗚嗚～，啊啊啊啊嗯！都說了，太激烈了！嗯嗯，啊……！", "はっ、もっ……だめぇっ、はぁ……くぅ！？そこ、だめっ、奥っ、それ以上はっ、イッちゃ、イッちゃうからっ": "哈，已經……不行了，哈啊……嗚嗚！？那裏，不行，裏面，再插下去的話，要，要去了", "肩で息をするマースィアの最奥を責め上げる。": "我對着瑪斯提亞的最深處發起進攻。", "ふぁあっ、あっ、はぁっ！あひっ！？んっ……んひいぃん――っ！！": "嗚啊啊，啊，哈啊！啊咿！？嗯……嗯咿咿咿嗯——！！", "マースィアから一際大きな嬌声が上がる。": "瑪斯提亞發出了格外響亮的嬌聲。", "本人も驚きだったらしく、目を見開いているのが見えた。": "她本人似乎也嚇了一跳，眼睛睜得大大的。", "マースィアが絶頂したのだと肉棒から伝わってくる。": "肉棒告訴我，瑪斯提亞已經高潮了。", "はぁっ……はぁっ……、んんっ、はあっ……": "哈啊……哈啊……嗯嗯，哈啊……", "んはっ、分かったよ……謝れば、んっ！いいんでしょう……？": "嗯哈，我知道了……只要道歉，嗯！就可以了吧……？", "問いかけに頷くと、マースィアはぎゅっと唇を噛んだ後、大きく口を開いた。": "我點了點頭，瑪斯提亞咬緊嘴脣，然後張大了嘴。", "……ごめんなさい！これで、いいよね？": "……對不起！這樣，可以了吧？", "言い終えると、マースィアは頬を赤らめて口を開く。": "說完之後，瑪斯提亞紅着臉張開了嘴。", "ちゃんと、謝ったんだから……優しく、してよね……っ": "我已經，好好道歉了……你要溫柔一點哦……", "予想外の台詞に目を丸くする。": "出乎意料的臺詞讓我瞪大了眼睛。", "これっきりにするのではなく、優しくするなら、むしろもう一度してほしいというのか……？": "她不是說只做這一次，而是說如果我溫柔一點的話，她還想再做一次嗎……？", "ゆっくり動いてよ……ビックリしちゃうから……っ": "要慢慢動哦……不然我會嚇到的……", "言われた通りに優しく腰を抱き寄せてゆっくりと動くと、マースィアはホッとした様子でかわいらしく小さく声を漏らした。": "我按照她說的，溫柔地抱住她的腰，慢慢地動着。瑪斯提亞鬆了一口氣，可愛地小聲說道。", "ぁ、んんっ……はぁっ、んはっ！はっ、あっ、んん～～っ！！": "啊，嗯嗯……哈啊，嗯哈！哈，啊，嗯嗯～～！！", "こうなると、どこまでが策略だったのか、こちらも自信がなくなってくるのだった。": "這樣一來，我也不知道她到底哪些話是認真的了。"}