{"焼きそば３人前、持ってくね": "三份炒面，端上去了", "クレア": "克蕾娅", "クレアさん、焼きそばを運んだらあちらのテーブルのオーダーをお願いね": "克蕾娅同学，端完炒面之后，麻烦去那边的桌子点单", "クローディアス": "克劳迪亚斯", "お待ちの２名と５名、席に案内するよ！": "带等待的2位和5位，去座位上！", "ティンカー・ベル": "汀可贝儿", "いやー、こうも大繁盛だと息つく暇もないね。でもさ、せっかくの夏休みなのに働いてていいの？": "哎呀，这么忙的话连喘口气的时间都没有呢。不过，难得的暑假，工作真的好吗？", "学園代表として研修会に出席するのですから、ただ休暇を楽しむわけにもいきません。学生会の予算を使っていますからね": "因为作为学园代表出席了研修会，所以不能只是享受假期。毕竟用了学生会的预算呢", "まじめなんだね": "真是认真呢", "こうして海の家を経営した利益で、少しでも学生会に還元しなくてはわたくしの気が済みませんわ": "不像这样用经营海之家的利益，多少还给学生会的话，我可不会善罢甘休呢", "でもホテルは自腹なんでしょ？": "但是旅馆是自费的吧？", "安宿はアレルギーが出そうでしたので、差額は自分で出して高級ホテルのスイートルームをとっていますわ": "因为住便宜旅馆会过敏，所以差额就自己出，住高级旅馆的套房", "じゃあ利益還元とか考えなくてもいいんじゃないの……？": "那就不用考虑利益返还了吧……？", "わたくしにとっては経営の実践、利益還元は少しでも予算に還元して様々な部活の予算の下支えにしたいのです。予算削減は本意ではありませんし": "对我来说这是经营的实践，利益返还的话，我想尽可能地返还预算，支持各种社团的预算。削减预算不是我的本意", "ということですから、バイトの皆さんは無駄口を叩かずに働いてください": "所以，打工的各位请不要闲聊，好好工作", "人使い荒くなーい！？": "你太会使唤人了吧！？", "ティンカ、私たちは駒なんだよ。馬車馬のごとく働いて": "汀可，我们是棋子。要像拉车的马一样工作", "さすが学生会長さんの海の家だな。めっちゃ繁盛してるけど、いかがわしいことでもしてんじゃないの？": "果然是学生会长的海之家呢。虽然生意兴隆，但不会在做些下流的事情吧？", "学生": "学生", "言いがかりもほどほどにしてくださる？": "挑刺也请适可而止哦？", "くださる？　だってよー！　お高くとまりやがってよぉ！": "请适可而止？　居然说这种话！　真是高高在上啊！", "大声は他のお客様にご迷惑ですわ。あなたがたはお客様ではなくてよ。出ていってくださる？": "大声喧哗会给其他客人添麻烦的。你们不是客人哦。能出去吗？", "昼間は申し訳なかったわ。我がエルシノア学園の学生があんな態度を取って": "白天真是抱歉。我们艾尔希诺亚学园的学生居然摆出那种态度", "学生会長も大変だよね。いろいろ嫉妬されちゃってさ": "学生会长也真辛苦啊。被各种人嫉妒", "まあ、優秀が故のわたくしの運命ですわね。妬みそねみ恨みは": "嗯，优秀是我的命运。嫉妒，怨恨，憎恶", "さすがの余裕っぷり": "果然游刃有余啊", "はぁ……原稿もひと段落したことですし、食事にでも行こうかしら": "哈啊……原稿也告一段落了，去吃个饭吧", "こんな豪華なホテルですと、やはり筆も進みますわね。こういった素敵なホテルこそ、官能的な描写が映えるというものですわ": "在这么豪华的旅馆里，果然写得也很顺利。这种豪华的旅馆，才适合描写官能的场景", "特に今度の新作、『悪役令嬢のお仕置きリゾート』における、屈辱的な感情が官能に変化する様など……": "特别是这次的新作《反派大小姐的惩罚度假村》中，屈辱的感情转化为官能的场景……", "来客を告げるチャイムが響く。": "告知来客的铃声响起。", "クローディアスは訝しげに眉を寄せながらも扉を開いた。": "克劳迪亚斯惊讶地皱起眉头，打开了门。", "わたくし、ルームサービスは頼んでいま……はっ！？": "我没有点客房服务……啊！？", "デリバリーだよぉ": "我是外卖的", "村人": "村民", "強引に部屋に押し入ってくる男の手から、逃れようとするクローディアス。": "克劳迪亚斯试图从强行闯入房间的男人手中逃脱。", "しかし、すんでのところで捕まると、衣服を乱され、その豊かな胸を露わにされてしまう。": "但是，就在千钧一发之际被抓住，衣服被弄乱，丰满的胸部露了出来。", "や、やめて、あっ、んむっ、んぐ、んっ……！？": "不，不要，啊，嗯，嗯，嗯……！？", "強引にキスされると、無遠慮に割って入る舌と同時に、錠剤が無理やり押し込まれた。クローディアスは反射的に嚥下してしまい――": "被强行亲吻的同时，舌头粗暴地伸了进来，还强行塞了一颗药片。克劳迪亚斯反射性地咽了下去——", "はぁ、あっ、あぁっ、わたくしっ、はぁっ、ど、どうなって……！？体が、んっ、うずいて、はぁっ、あぁっ": "哈啊，啊，啊啊，我，哈啊，怎，怎么了……！？身体，嗯，好痒，哈啊，啊啊", "ああああぁぁっ、こんな、こんな人にされてしまうなんて、嫌なのにっ、はぁっ、どうしてっ、身体が熱く……っ、んっ、はぁっ": "啊啊啊啊啊啊，被，被这样的人，明明很讨厌，哈啊，为什么，身体好热……嗯，哈啊", "強引に肉棒を押し込まれながらも、クローディアスは何故か自分の内側からの火照りを感じていた。": "尽管被强行插入肉棒，克劳迪亚斯却不知为何感到自己体内有一团火在燃烧。", "まさか、んっ、あぁうっ、さっき何か飲ませた……そうですわ、あれが何かの薬なのですね……っ！？": "难道，嗯，啊啊呜，刚才让我喝的……是药吧，那是某种药吧……！？", "卑劣な……っ、んっ、あぁっ、わたくしは確かに陵辱系の官能小説を書いていますけど、んっ、本当にこんな、薬に惑わされるなど、望んでいませんわ！": "太卑鄙了……嗯，啊啊，我确实写过凌辱系的官能小说，嗯，但我真的不希望，被药所迷惑！", "強い口調で抗議するクローディアスだが、その顔は明らかに興奮に染まり、男の肉棒を受け入れてしまっている膣口も、とめどなく愛液を垂らしている。": "克劳迪亚斯用强硬的语气抗议，但她的脸上明显带着兴奋，接受着男人肉棒的阴道口也不断滴下爱液。", "そんな言行不一致な様子を眺めながら、男はただ黙ってニヤニヤと笑っていた。": "看着她言行不一的样子，男人只是默默地笑着。", "あっ、はぁっ、こんな、んっ、こんなのは、官能では、ありません……っ、あぁっ、あっ、動物的で、原始的で、情緒の欠片もない……っ、はぁっ": "啊，哈啊，这种，嗯，这种事，才不是，官能小说……啊啊，啊，啊，这是动物的，原始的，毫无感情的……哈啊", "理屈じゃなく、ただ本能だけに従う、醜い行為、ですわっ、んぁああぁっ": "不讲道理，只是遵从本能，丑陋的行为，嗯啊啊啊啊", "でも、こんなに濡れてるよねぇ？　ふふぅ、ふぅ": "但是，你已经这么湿了哦？　呵呵，呼", "にちゃあ、と笑う男にクローディアスは嫌悪を抱く。": "克劳迪亚斯对这个笑得下流的男人感到厌恶。", "だが、相手に嫌悪を抱くほどに、そんな男に好き勝手に辱められていることがクローディアスの内面に灯る何かに火をくべていく。": "但是，越是厌恶，越是被这个男人随意地羞辱，克劳迪亚斯内心深处的某种东西就越是被点燃。", "ああぁっ、こんな男……っ、生理的に絶対無理、なのにっ、わたくし……こんなに、はぁっ、あぁっ！": "啊啊啊，这种男人……，生理上绝对无法接受，但是，我……却这么，哈啊，啊啊！", "こんな媚薬をつかうなんて、卑劣極まりな、いぃいぃぃっ、あぁんっ！": "竟然使用这种媚药，卑鄙至极，噫噫噫噫噫，啊啊嗯！", "男の肉棒が、クローディアスの膣奥の敏感な場所を擦っていく。": "男人的肉棒，摩擦着克劳迪亚斯阴道深处的敏感部位。", "電気が走ったような刺激に体を震わせながら、クローディアスはのけぞる。": "克劳迪亚斯的身体因电流般的刺激而颤抖，身体向后仰去。", "はぁはぁ、かわいいねぇ。海の家で見かけたときから好みだと思ったんだ。こういう強気な顔、偉そうな態度、そういうのをワタシのコレでぐちゃぐちゃにするのが大好きでね……": "哈啊哈啊，真可爱啊。在海之家看到你的时候我就觉得你很对我的胃口。这种强硬的表情，高高在上的态度，我最喜欢用我的这个把它们弄得乱七八糟了……", "はぁ、はぁっ、な、なんて汚らしい発想……っ、んっ、あぁっ": "哈啊，哈啊，多，多么肮脏的想法……嗯，啊啊", "ほら、ちゅーしよう。ちゅーって。んん、んちゅ、ぶちゅる、ずちゅう": "来，亲一个。亲一个。嗯嗯，嗯啾，噗啾，滋啾", "んん……っ、んっ、んーっ！": "嗯嗯……嗯，嗯——！", "口元に唇を押し当ててくる男に対し、クローディアスは残る理性を振り絞り、唇を内側に巻き込むようにして、固く閉じて対抗する。": "面对把嘴唇贴到自己嘴边的男人，克劳迪亚斯用尽仅存的理性，把嘴唇往内卷，紧紧闭上嘴来对抗。", "男は構わず、クローディアスの口元をべろべろと舐め回した。": "男人毫不在意，来回舔舐着克劳迪亚斯的嘴角。", "んふぅ、ふぅ、ふふぅ、強気な感じでキス拒むとことか、好みだねぇ": "嗯呼，呼，呼呼，强硬地拒绝亲吻，真合我口味", "はぁ、はぁ……っ、も、もうやめなさいっ、これ以上は、んっ、あぁっ、い、いやぁあぁっ、んっ、これ以上、激しくっ、んぁっ、し、しないでっ！": "哈啊，哈啊……快，快停下，再这样下去，嗯，啊啊，不，不要啊啊啊，嗯，再这样，激烈地，嗯啊，做下去的话！", "結合部から、液体が跳ねるような音をさせていた。": "结合处传来了液体飞溅的声音。", "それは激しいピストンを意味しており、彼女の膣壁はその刺激に耐えきれず小さく震えていた。": "这代表着激烈的活塞运动，她的阴道壁无法承受这种刺激，微微颤抖着。", "だが、それは――": "但是，这——", "ワタシはずっと変わらないペースだよ。激しくなっているのは、それは……キミが自分から腰を振っているからだねぇ": "我的节奏一直没变哦。变得激烈起来的，是……你自己在扭腰呢", "な……っ！？　て、適当なことを言わないでください、わたくしが、そんな！": "什……！？请，请不要胡说，我，怎么会！", "事実だった。": "这是事实。", "無意識のうちに、クローディアスは肉棒を求めるように艶かしく、そして激しく腰を打ち付けていた。": "克劳迪亚斯在无意识中，为了寻求肉棒而妖艳地，激烈地扭动着腰。", "あぁあああぁぁっ！？　い、いやぁっ、こんなの、わたくしじゃ、ないんですからぁっ！": "啊啊啊啊啊啊啊！？不，不要，这样子，不是我，我啊！", "はぁ、あぁっ、だめ、もうっ、やめて……っ！": "哈啊，啊啊，不行，已经，停下……！", "じゃあ、そろそろ出すからね。ちゃんと受け止めてねぇ": "那，差不多要射了。好好接住哦", "出すって、あっ、だめですわぁっ、あっ、いやぁっ、あなたのようなゲスの子種なんてっ、わたくしのナカに一滴たりとも、んっ、んぁああぁ――っ！": "射出来，啊，不行，啊，不要，像你这样的垃圾的精子，一滴都，不要射进我的里面，嗯，嗯啊啊啊啊——！", "最奥にしっかりと押し当てられた切っ先から、熱い白濁が流し込まれるのをクローディアスはしっかりと感じ取った。": "克劳迪亚斯清楚地感受到，从紧紧抵在最深处的龟头中，流出了滚烫的白浊液体。", "その熱がまた、彼女の絶頂の快楽を一段階押し上げて――": "那股热量，又将她高潮的快感推上了一个新的高度——", "あぁっ、はぁ――っ、はぁ――っ、あぁ、あぁう……こ、こんな男に、ここまでイカされる、なんてぇ……あ、あはぁ……": "啊啊，哈啊——哈啊——啊啊，啊啊呜……我，我居然被这种男人，弄到高潮了……啊，啊哈啊……", "ふぅ……やっぱり最高だなぁ。部屋番号を教えてくれた友達に感謝だね。こんなナマイキそうな子にわからせられて、なによりだ": "呼……果然太棒了。真得感谢告诉我房间号码的朋友呢。能让这么嚣张的女孩子屈服，真是太棒了。", "その言葉に、昼間に絡んでみた学生の顔がクローディアスの脳裏をよぎる。": "听到这句话，白天被克劳迪亚斯纠缠的学生的脸庞在她的脑海中闪过。", "あ、あの人たちが……逆恨みも、いいとこ、ですわ……": "那，那些人……真是，太会记恨了……", "はぁ、あは、あはは……もう気持ちよくて、どうでもよく……なってきてしまいましたわ……ん、んふぁあ……": "哈啊，啊哈，啊哈哈……我已经舒服到，什么都无所谓了……嗯，嗯呼啊啊……", "しばらくして男が退散した後。": "过了一会儿，男人离开了。", "クローディアスはしかるべき処置をとり、情報漏洩した学生２名は退学処分となった。": "克劳迪亚斯采取了相应的措施，泄露了情报的两名学生被处以退学处分。", "肝心の男は手配中である。": "而关键的男人则正在通缉中。", "そして――": "然后——", "彼女の新作、『悪役令嬢のお仕置きリゾート』はリアリティある陵辱シーンが好評を博したのだった。": "她的新作《反派千金的惩罚度假村》中充满真实感的凌辱场景，受到了广泛好评。"}