{"ん、この匂いは": "嗯，這個味道是", "クレア": "克蕾亞", "甘い匂い！　うーん、さすが豪華客船、アララト号ね。高級食材とか使ってるのかしら": "甜甜的味道！　嗯，不愧是豪華客船，方舟號呢。是不是用了高級食材？", "シンデレラ": "仙杜瑞拉", "高級、食材……！": "高級，食材……！", "三人ともいらっしゃい。ちょうど今、ノアや船員のみんなのためにお菓子作りをしている最中だったのよ": "三位歡迎。正好現在，我正在爲諾亞和船員們做點心呢", "エムザラ": "梅札拉", "お菓子作り！　美味しそうな匂いがしていると思ったわ": "做點心！　難怪有股好聞的味道", "味見、したい": "我想，嚐嚐味道", "ふふふ、もちろんどうぞ。ちょうどできたところだから、みんなも食べてくれると嬉しいわ": "呵呵呵，當然可以。正好剛烤好，大家能一起喫的話我會很高興的", "わあ、いただきます！　うーん、このクッキー、とーっても甘くておいしい！": "哇，我開動了！　嗯，這個餅乾，非常甜非常好喫！", "マドレーヌ、すごくふわふわで口の中が幸せ……": "這個瑪德蓮蛋糕，非常鬆軟，喫在嘴裏感覺很幸福……", "良かったわ。まだまだ色んなお菓子が焼きあがるから、好きなだけ食べてちょうだいね": "太好了。我還會烤很多種點心，你們想喫多少就喫多少吧", "好きなだけ……！": "想喫多少就喫多少……！", "…………食べ過ぎて苦しい": "…………喫太多，好難受", "ちょっとクレア、好きなだけ食べて良いって言われても限度があるでしょ": "等等克蕾婭，就算說想喫多少就喫多少，也得有個限度吧", "シンデレラこそ、ブランデー入りのお菓子食べ過ぎ。ていうか、キッチンにあったお酒も持ってきてるし": "仙杜瑞拉纔是，喫了太多加了白蘭地的點心。而且，還把廚房裏的酒也拿過來了", "細かいことは気にしなくていいのよ！　さあ、このまま豪華客船をすみずみまで楽しむわよー！": "別在意這些小事！　來吧，就這樣把豪華客船的每個角落都逛一遍吧！", "あらあら、シンデレラちゃん、酔ったままどこかへ行ってしまったけれど、大丈夫なのかしら": "哎呀哎呀，仙杜瑞拉，你喝醉了就隨便跑出去了，沒問題嗎", "私も、限界……": "我也，到極限了……", "ああっ、クレアちゃんまで！": "啊啊，連克蕾婭也！", "…………": "…………", "二人とも、あの状態で大丈夫なのかしら……箱舟の中はあちこちに船員がたくさんいるから、心配はいらないと思うけど": "兩個人，那個狀態沒問題嗎……方舟裏到處都是船員，我想應該不用擔心", "お菓子を食べてくれるのが嬉しくって、ついつい沢山食べさせちゃったわ。お節介すぎるのもたまには考え物ね": "看到她們喫我做的點心，我太高興了，就不知不覺讓她們喫了太多。看來我偶爾也得考慮一下，自己是不是太愛管閒事了", "もう、わざわざキッチンに居る時にそんなことしなくても良いのに": "真是的，明明我還在廚房裏，她們也不用特意做這種事啊", "キッチンに立つエムザラの後ろ姿を見ていると、どうにも情欲が抑えきれなくなってしまった。": "看着梅札拉站在廚房裏的背影，我實在是抑制不住自己的情慾了。", "いつもより少し、行動にためらいが無くなっているような気がする。": "感覺我現在的行動，比平時更加沒有猶豫了。", "シンデレラと同様に、ウィスキー入りのお菓子を食べすぎてしまったのだろうか。": "難道我跟仙杜瑞拉一樣，喫了太多加了白蘭地的點心了嗎。", "ふふ、ノアのおやつをお皿に盛り付けるまでの間ぐらい待てないの～？って、無理そうね、だって押し付けられたものが、こんなになってるんだもの": "呵呵，難道你就不能等我把諾亞的點心裝到盤子裏嗎～？不過，看來是不行了，畢竟你塞給我的東西，已經變成這樣了", "だったら、しょうがないわね？": "那就沒辦法了呢？", "キッチンに立ったままのエムザラを、後ろから抱き留めるような形で身体を重ねる。はちきれんばかりに膨れ上がったモノを挿入し、中で擦れるように前後に身体を動かす。": "我從背後抱住站在廚房裏的梅札拉，將身體重疊在一起。我將膨脹到快要爆炸的東西插入，前後活動身體，讓它在裏面摩擦。", "あぁっ、もう、他の船員が入ってきたらどうするの？それとも、今の人間くんはそんなこと、気にしないのかしら？": "啊啊，真是的，要是有其他船員進來怎麼辦？還是說，現在的人類君，根本不在意這種事情？", "気にしていないわけではなかった。しかし、改めてそれをエムザラに指摘されると背徳感が増し、さらに性欲が掻き立てられる。": "我並不是不在意。但是，被梅札拉這麼一說，我心中的背德感就增加了，性慾也更加高漲了。", "ぅぅんっ、あなたのがっ、わたしの中でさらに大きくなってる……っ！やっぱり、こんな状況に興奮する変態さんなのね": "嗚嗚嗯，你的那個，在我的裏面變得更大了……！ 果然，你是個在這種情況下也會興奮的變態呢", "でもっ、わたしも本当は同じ、誰かが入ってくるかもって思ったら、んっ、ドキドキして、おまたの奥がじんじんしてきちゃうのっ": "但是，其實我也一樣，一想到可能會有人進來，嗯，就心跳加速，小穴裏面就癢癢的", "どうやらエムザラもこんなイレギュラーな状況下を楽しんでいるようだ。": "看來梅札拉也在享受這種不尋常的情況。", "そう思うとこちらも気分が高揚し、彼女をより強く求めてしまう。": "這麼一想，我的情緒也高漲起來，更加渴望她了。", "あぁぁ……っ！　あなたのがっ、んっ、わたしの中でどんどんっ、激しくなってるっ、はぁぁっ！": "啊啊啊……！ 你的那個，嗯，在我的裏面越來越激烈了，哈啊啊！", "ピストンを徐々に早くしていくとともに、彼女の息遣いも激しさを増していく。": "隨着活塞運動逐漸加快，她的呼吸也變得越來越急促。", "その過程で、ひときわ彼女の反応が良くなるスポットに気が付いた。": "在這個過程中，我注意到一個她反應特別好的地方。", "んんっ！？　そこっ、そこはだめっ、そんな弱いとこばかり攻められたら、あぁぁん……っ！": "嗯嗯！？ 那裏，那裏不行，老是攻擊那麼敏感的地方的話，啊啊啊嗯……！", "どうやら、そこは彼女の弱点であるらしかった。": "看來，那裏是她的弱點。", "そこを、容赦なく突いていく。彼女が声を出すたび、その膣内はよりこちらを強く締め付け、さらなる快楽を誘う。": "我毫不留情地攻擊那裏。每當她發出聲音，她的陰道就會更加用力地夾住我，帶來更多的快感。", "彼女の身体のすみずみにまで手を回し、その美しい乳房や魅力的な臀部を、余すことなく堪能する。": "我將手伸向她身體的每一個角落，盡情享受她美麗的乳房和迷人的臀部。", "んんっ、人間くんの、触り方っ、すごくいやらしくて、でも、嫌じゃないの、なぜかしら……あんっ": "嗯嗯，人類君，你的摸法，非常下流，但是，我不討厭，爲什麼呢……啊嗯", "拒絶することなく全てを受け入れるエムザラ。彼女が気を許してくれていることを嬉しく思いつつ、その身体を、そして膣内を万遍なく味わう。": "梅札拉沒有拒絕，接受了一切。我很高興她能對我敞開心扉，同時盡情享受她的身體，以及她的陰道。", "はぁぁっ、わたしの、いろんなところが、気持ちよくなってるっ、人間くんに触られたところ、ぜんぶ、はぁぁ……っ！": "哈啊啊，我的，很多地方，都變得好舒服，被人類君摸到的地方，全部，哈啊啊……！", "あぁっ、何も考えられなくなってくるの……っ！　感じちゃってるところのことだけしかっ、考えられない、ああぁんっ！": "啊啊，什麼都無法思考了……！　只能思考，現在感受到的事情，啊啊啊嗯！", "エムザラの中を情欲の赴くままにかき乱す。やがてその肉竿の血流が、一つの場所に集まり始めていることに気付く。": "我任憑情慾的驅使，在梅札拉的體內肆意攪動。不久，我注意到我的肉棒的血液開始集中到一個地方。", "そんな状態のこちらを見て、エムザラは何かに気付いたように、ふふっ、と声を出した。": "看到我這個狀態，梅札拉似乎注意到了什麼，呵呵地笑了。", "人間くん、もうそろそろなんでしょう？　んっ、いいのよ、あなたの好きな時に、あんっ、んうぅっ！": "人類君，差不多了吧？　嗯，可以哦，你喜歡的時候，啊嗯，嗯嗚嗚！", "普段はおっとりしているのに、実は観察眼が鋭くて、察しが早い。": "平時很文靜，但其實觀察力很敏銳，反應很快。", "雰囲気からこちらの限界を予感しようだ。こんな時まで気配り上手とは。": "從氣氛中察覺到我的極限。連這種時候都很體貼。", "彼女に悟られてしまっているのなら、もう我慢することもないだろう。": "既然被她察覺到了，那也不用再忍耐了吧。", "そろそろ限界であることを感じつつ、これまで以上に彼女を強く突き上げる。": "我感覺到自己差不多要到極限了，於是比之前更加用力地頂着她。", "はぁぁっ！　激しくてっ、頭が、真っ白に、なっちゃいそう、あぁぁ……っ！わたしも、イっちゃいそうなのっ、だからこのまま、んあぁぁっ！": "哈啊啊！好激烈，腦袋，變得一片空白，啊啊啊……！我也，要去了，所以就這樣，嗯啊啊啊！", "出してっ、人間くんの熱いの、わたしのなかにびゅっびゅって、んっ、あぁ、イクっ、あぁぁうぅぁあっ！": "射出來，人類君的熱熱的，射到我的裏面，嗯，啊啊，去了，啊啊啊嗚嗚啊啊！", "彼女の合図と共に、白濁とした液が一気に飛び出す。締め付けられた膣内は、余すことなくそれを受け止めようとしていた。": "隨着她的信號，白濁的液體一口氣噴了出來。被緊緊夾住的陰道，毫不留情地接住了它。", "んあはあぁぁ……っ！！　来てるっ、あなたの濃いのが、奥の方から、溢れ出てくるぅ……っ": "嗯啊哈啊啊啊……！！ 來了，你的濃稠的，從深處，溢出來了……", "糸が切れたように、エムザラが脱力し、キッチンのカウンターに身を預ける。": "梅札拉像斷了線一樣，無力地靠在廚房的櫃檯旁。", "荒くなった息遣いをゆっくりと整えてから、いつものように微笑んだ。": "她慢慢地調整着粗重的呼吸，然後像往常一樣微笑着。", "はぁっ、はぁぁ……っ、もう、たまたま誰も来なくて、良かったわね？こんなのも悪くはないけれど、今度からはゆっくり、誰も来ないところで誘うのよ？": "哈啊，哈啊啊……，真是的，幸好剛好沒有人來呢？雖然這樣也不錯，但下次還是在沒有人來的地方慢慢來吧？", "って、そうだったわね。ノアにお菓子を渡しに行かなくちゃ。……まあ、その前にわたしが食べられちゃったんだけれどね、うふふっ♪": "啊，對了。我得把點心送給諾亞……不過，在那之前我就被喫掉了呢，呵呵♪"}