{"ホームズさん、一緒にフジツボさわりに行きませんか？": "福尔摩斯小姐，一起去摸藤壶吧？", "ピュルテ": "看板", "パス。見てわからない？　あたし、読書中": "不去。你看不出来吗？　我在看书", "ホームズ": "福尔摩斯", "海に来て読書って。こういうのを贅沢な時間の使い方っていうのかな": "来到海边看书。这就是所谓的奢侈的使用时间的方式吗", "エミリー": "艾蜜莉", "読書はね、いい推理するための準備なんだよね。名探偵には欠かせない時間つーかさ": "读书是为了进行推理的准备。对于名侦探来说，这是不可或缺的时间", "そうですか、残念です。ヤドカリやウミウシも探しますよ？": "是吗，真遗憾。我会去找寄居蟹和海蛞蝓的哦？", "ねえ、名探偵さんはどんな本を読んでるののぉ？": "嗯，名侦探小姐在读什么书呢？", "あっ、ちょ、まって！！": "啊，等，等一下！！", "【本格謎解きゲーム『名探偵・村宮丸戊朗　村の終わりに』完全攻略】って……これゲームの攻略本ですか！？": "《名侦探村宫丸戊朗　村的终结》完全攻略……这是游戏的攻略本吗！？", "よりによって推理物なのぉ！？　完全ネタバレって書いてあるけど、探偵として恥ずかしいよねぇ！？": "为什么偏偏是推理小说！？　上面写着完全剧透，作为侦探来说很羞耻吧！？", "違う、違う。時短だからこれ。学生だし探偵もやってて忙しくって、ゲームをじっくりプレイする時間がないんだもん": "不对，不对。这是为了节省时间。我既是学生又是侦探，很忙的，没有时间慢慢玩游戏", "人間さんにはホームズさんの気持ちが理解できるのですか……": "人类君能理解福尔摩斯小姐的心情吗……", "そういうのも瞬間的にピコピコピーン、って解決してほしかったなぁ": "我希望你也能瞬间解决这种问题", "本当にフジツボ、触らなくていいんですか？": "真的不用摸藤壶吗？", "うん、まだ読みたい本もあるし。あたしのことは気にしないで、フジツボでもウツボでも触ってきて": "嗯，我还有想看的书。不用在意我，去摸藤壶或鳗鱼吧", "そうですか。では、行きましょうか人間さん、エミリーさん": "是吗。那我们走吧，人类君，艾蜜莉小姐", "気が変わったらおいでね～": "如果改变主意了就过来吧～", "よし、誰も……近くにはいない、と。この作家の小説、大好きなんだけど人前ではなかなか読めないんだよねー": "好，附近……没有人。我非常喜欢这个作家的小说，但在别人面前很难看", "とりあえず攻略本でカモフラは成功したし……": "总之，攻略本的伪装成功了……", "え？　何読んでるのかって、大好きな官能小説家の……": "诶？你问我读什么，是我最喜欢的色情小说家的……", "って、うあぁっ！？　人間さん、フジツボ触りに行ったんじゃ！？": "咦，哇！？人类君，你不是去摸藤壶了吗！？", "トイレに行きたくて戻ってきたの？　あ、あの……この小説のことはさ、ピュルテたちには内緒だかんね！": "你回来是想上厕所吗？　那，那个……这本小说的事，要对看板他们保密哦！", "どんな内容って……だから、これはイイとこの出のご令嬢が、世間知らずなとこ利用されて、いろいろエロいことされちゃうっていう……": "你问内容……就是，这个小说是讲一个好人家的大小姐，因为不谙世事，被坏人利用，做了各种色情的事……", "ちょ、なんで後ろにくるわけ？　読もうと思ったって、なんであたしと同時に読むって……ちょ、これやばいって": "咦，你为什么要到我后面？　你说想看，为什么和我同时看……喂，这很不妙啊", "エロい小説読みながらあんたと密着してたら……興奮しないわけ、ないじゃんか……も、もう、んじゃキスして、とりあえず……": "一边读色情小说一边和你紧贴在一起……怎么可能不兴奋啊……真，真是的，那就亲吻，总之……", "ホームズの背後から、彼女の体を抱きかかえるようにして、肉棒を陰裂へ押し当てる。": "我从福尔摩斯背后抱住她的身体，将肉棒抵在她的阴部上。", "ホームズはパラパラと手にしていた小説のページをめくると、とあるページで手を止め、こちらに見せてきた。": "福尔摩斯翻了翻手上的小说，停在某一页上，给我看。", "どうせだったら……ここのとこ、再現してよ……あたしの、わりとお気に入りっつーか、うん……": "既然要亲吻……那就重现这里吧……我，还挺喜欢的，嗯……", "『こんもりした恥丘の中央には、ピンク色に染まった淫らな割れ目がぱっくりと口を開けていた。ルードのそこは、さながら淫靡に熟れたあけびのようで』": "『隆起的耻丘中央，染成粉红色的淫荡裂缝张开了嘴。鲁德的那里，就像淫靡成熟的木通一样』", "んっ、はぁっ、そう、ルードってのが女だから……えと、今のあたし……だから、あけびってのがつまり、あたしの……やっば、なにこれ。普通にヤるよりはずいんだけど": "嗯，哈啊，对，鲁德是女的……嗯，现在的我……所以，木通就是，我的……糟糕，这是什么。比平时做还要刺激", "それはこちらも同様で、気恥ずかしく……しかし、同時に何故か興奮もしていた。": "我也一样，很害羞……但同时不知为何也很兴奋。", "紙面に視線を向ければ、どうやらガートというのが男の名前らしい。": "我看了看纸面，看来加特是男人的名字。", "『ビンビンに張り詰めたガートの亀頭が、ルードの膣奥を抉る』": "『加特硬邦邦的龟头，顶到了鲁德的阴道深处』", "『あーっ、熱くなっちゃうー、あたしのおまんこ、とろけちゃ』……やっ、ちょ、待って、普通に読んじゃったんだけど……っ、はぁっ": "『啊——，好热，我的小穴，要融化了』……呀，等，等一下，我正常地读出来了……哈啊", "期せずして飛び出した卑猥な単語に、思わず肉棒を跳ねさせてしまう。": "突然蹦出的淫秽单词，让我的肉棒不由自主地跳了一下。", "しかも、男を相手にするのも手慣れた様子のホームズが、言ってみれば『たかだかそんなこと』で恥じらっている。": "而且，面对男人也驾轻就熟的福尔摩斯，却因为“区区这种事”而害羞。", "その事実がさらに欲望を滾らせた。": "这个事实让我的欲望更加高涨。", "んぅっ、はぁっ、なんでおっきくさせてんだよ、あんたは……！つ、続きって、え、わ、わかってるってば……": "嗯，哈啊，你为什么又变大了啊……！继，继续，嗯，我，我知道啦……", "『もっと、大胆に見てほしいのよッ、もっと大胆にっ、あたしの脚を開いて、恥ずかしい言葉で辱めてッ』": "『我希望你再大胆一点，再大胆一点，打开我的腿，用羞耻的话羞辱我』", "あ、ちょ、待って！　まだ再現しなくていいっつーか、んっ、やばっ、ガチで恥ずいって、あっ、脚開かなくていいっ、あっ": "啊，等，等一下！　还用不着再现，嗯，糟糕，真的好羞耻，啊，不用张开腿，啊", "なんだかんだ、彼女が手にしている本はよく見えない。": "我看不到她手上的书。", "なので、キャラのセリフなのか、ホームズ本人の言葉なのかも分からない。": "所以，我不知道这是角色的台词，还是福尔摩斯本人说的话。", "というのは建前で、声の調子で分かってはいるのだが、敢えて分からないフリをしてホームズの羞恥を煽っている。": "这是借口，其实我从声音的语调就能听出来，但故意装作不知道，煽动福尔摩斯的羞耻心。", "『ルードのその、雌の潤いをたたえた沼地に、燃えたぎる太い肉塊を何度も突きこまれ』……も、もうやば、読んでるだけで、変な感じにっ": "『鲁德那充满雌性湿润的沼泽，被熊熊燃烧的粗壮肉块无数次地顶撞』……不，不行，光是读出来，就有种奇怪的感觉", "『女は、この屋外で行われる破廉恥な行為に、興奮を隠そうともしていなかった。もっと奥にちょうだい、どれだけ突かれてもまだ足りないの、と』……ってぇ、あはぁっ！？": "『女人对这种在户外进行的不知廉耻的行为，毫不掩饰自己的兴奋。再深一点，不管怎么顶都还不够』……啊，啊！？", "ちょ、待って、あぁうっ、あたしは、これ以上されたらっ、はぁっ、もうちょっと、おかしくなっちゃ……んぅっ、ああぁうっ！": "等，等一下，啊，再这样下去，我，啊，要变得奇怪了……嗯，啊啊！", "興奮が止められなのは小説の登場人物たちだけではない。": "不止是小说中的登场人物们兴奋不已。", "こちらも、ホームズに間近で読まれる卑猥な言葉の連続に、予想以上に興奮が高まっていた。": "我也因为福尔摩斯在近距离下读出的淫秽话语，而兴奋得超乎想象。", "『もう、あなたのおちん』……ちょ、ほんと無理、こんなこと言ってたっけ、ううっ、目で読むのと声に出すのじゃ、全然違う……っ": "『你的肉棒』……等，真的不行，我有说过这种话吗，呜呜，用眼睛看和用声音说，完全不一样……", "まさか男性器の卑俗な名称を口にするだけで、ここまで恥じらうとは。予想だにしなかった展開だが、その結果は興奮でしかない。": "没想到只是说出男性生殖器的下流名称，就让她这么害羞。虽然这是意料之外的发展，但结果却让我更加兴奋。", "高まり続ける欲求が、ホームズの膣内で大きく膨張していた。": "持续高涨的欲望，在福尔摩斯的阴道内膨胀得更大了。", "と、とにかく……その、おちん、ナントカを、えっと……ほ、ほしいって、あっ、あぁっ、それで、んっ、いちばん、おくにっ、はぁっ": "总，总之……那个，肉棒，什么的，呃……我，我想要，啊，啊啊，然后，嗯，最里面，哈啊", "はぁんっ、んっ、よく、欲望の……トロミを、んっ、ぶちまけて……！あたしのナカで、はぁっ、ぶちまけ……はぁっ、もうだめ、イッちゃうんだけど……っ！": "哈啊嗯，嗯，把欲望的……粘稠液体，嗯，全部射出来……！在我的里面，哈啊，全部射出来……哈啊，不行了，要去了……！", "恥じらいながらも読みあげた以上は、彼女の希望でもあるとみなし、しっかりホームズの下肢を固定すると、絶頂感を感じたまま最奥へと突き上げて――": "既然她都害羞地念出来了，那就当作是她的愿望，我牢牢地固定住福尔摩斯的下肢，感受着高潮感，顶向最深处——", "ああっふぁああああぁぁ……っ！？　んっ、あっ、や、やばぁ……こんなに恥ずくて、そんで気持ちよかったの……けっこう初かも": "啊啊呼啊啊啊啊啊啊啊……！？嗯，啊，糟，糟了……这么羞耻，而且这么舒服……这可能是第一次", "んっ、はぁ……まいったなぁ……あたしの、自分でも気付いてなかった弱点とか、知られちゃったんだけど": "嗯，哈啊……真糟糕……我连自己都不知道的弱点，被你发现了", "卑猥な言葉を口にするだけで、きゅうっと締めてきた媚肉の感触を思い返すだけで、こちらも背筋がぞくりとするほどの快楽が蘇る。": "光是回想起她一说出下流的话，小穴就紧紧收缩的触感，就让我再次感受到令人背脊发麻的快感。", "まあ、とにかくさ……この作家、ヤバいんだよね。けっこう好きで、シリーズでも買ってんだけどさ……ドスケベなおっさんとかなのかな": "嗯，总之……这个作家，很不妙啊。我挺喜欢的，也买了他的系列作……他是个色老头吗", "後日、それがクローディアスの著作だということが発覚し、しばらくホームズとクローディアスは妙な気恥ずかしさで、視線を合わせられなかったという――": "几天后，福尔摩斯发现那是克劳迪亚斯的著作，两人之间产生了微妙的羞耻感，好一阵子都不敢对视——"}