{"焼きそば３人前、持ってくね": "三份炒麪，端上去了", "クレア": "克蕾婭", "クレアさん、焼きそばを運んだらあちらのテーブルのオーダーをお願いね": "克蕾婭同學，端完炒麪之後，麻煩去那邊的桌子點單", "クローディアス": "克勞迪亞斯", "お待ちの２名と５名、席に案内するよ！": "帶等待的2位和5位，去座位上！", "ティンカー・ベル": "汀可貝兒", "いやー、こうも大繁盛だと息つく暇もないね。でもさ、せっかくの夏休みなのに働いてていいの？": "哎呀，這麼忙的話連喘口氣的時間都沒有呢。不過，難得的暑假，工作真的好嗎？", "学園代表として研修会に出席するのですから、ただ休暇を楽しむわけにもいきません。学生会の予算を使っていますからね": "因爲作爲學園代表出席了研修會，所以不能只是享受假期。畢竟用了學生會的預算呢", "まじめなんだね": "真是認真呢", "こうして海の家を経営した利益で、少しでも学生会に還元しなくてはわたくしの気が済みませんわ": "不像這樣用經營海之家的利益，多少還給學生會的話，我可不會善罷甘休呢", "でもホテルは自腹なんでしょ？": "但是旅館是自費的吧？", "安宿はアレルギーが出そうでしたので、差額は自分で出して高級ホテルのスイートルームをとっていますわ": "因爲住便宜旅館會過敏，所以差額就自己出，住高級旅館的套房", "じゃあ利益還元とか考えなくてもいいんじゃないの……？": "那就不用考慮利益返還了吧……？", "わたくしにとっては経営の実践、利益還元は少しでも予算に還元して様々な部活の予算の下支えにしたいのです。予算削減は本意ではありませんし": "對我來說這是經營的實踐，利益返還的話，我想儘可能地返還預算，支持各種社團的預算。削減預算不是我的本意", "ということですから、バイトの皆さんは無駄口を叩かずに働いてください": "所以，打工的各位請不要閒聊，好好工作", "人使い荒くなーい！？": "你太會使喚人了吧！？", "ティンカ、私たちは駒なんだよ。馬車馬のごとく働いて": "汀可，我們是棋子。要像拉車的馬一樣工作", "さすが学生会長さんの海の家だな。めっちゃ繁盛してるけど、いかがわしいことでもしてんじゃないの？": "果然是學生會長的海之家呢。雖然生意興隆，但不會在做些下流的事情吧？", "学生": "學生", "言いがかりもほどほどにしてくださる？": "挑刺也請適可而止哦？", "くださる？　だってよー！　お高くとまりやがってよぉ！": "請適可而止？　居然說這種話！　真是高高在上啊！", "大声は他のお客様にご迷惑ですわ。あなたがたはお客様ではなくてよ。出ていってくださる？": "大聲喧譁會給其他客人添麻煩的。你們不是客人哦。能出去嗎？", "昼間は申し訳なかったわ。我がエルシノア学園の学生があんな態度を取って": "白天真是抱歉。我們艾爾希諾亞學園的學生居然擺出那種態度", "学生会長も大変だよね。いろいろ嫉妬されちゃってさ": "學生會長也真辛苦啊。被各種人嫉妒", "まあ、優秀が故のわたくしの運命ですわね。妬みそねみ恨みは": "嗯，優秀是我的命運。嫉妒，怨恨，憎惡", "さすがの余裕っぷり": "果然遊刃有餘啊", "はぁ……原稿もひと段落したことですし、食事にでも行こうかしら": "哈啊……原稿也告一段落了，去喫個飯吧", "こんな豪華なホテルですと、やはり筆も進みますわね。こういった素敵なホテルこそ、官能的な描写が映えるというものですわ": "在這麼豪華的旅館裏，果然寫得也很順利。這種豪華的旅館，才適合描寫官能的場景", "特に今度の新作、『悪役令嬢のお仕置きリゾート』における、屈辱的な感情が官能に変化する様など……": "特別是這次的新作《反派大小姐的懲罰度假村》中，屈辱的感情轉化爲官能的場景……", "来客を告げるチャイムが響く。": "告知來客的鈴聲響起。", "クローディアスは訝しげに眉を寄せながらも扉を開いた。": "克勞迪亞斯驚訝地皺起眉頭，打開了門。", "わたくし、ルームサービスは頼んでいま……はっ！？": "我沒有點客房服務……啊！？", "デリバリーだよぉ": "我是外賣的", "村人": "村民", "強引に部屋に押し入ってくる男の手から、逃れようとするクローディアス。": "克勞迪亞斯試圖從強行闖入房間的男人手中逃脫。", "しかし、すんでのところで捕まると、衣服を乱され、その豊かな胸を露わにされてしまう。": "但是，就在千鈞一髮之際被抓住，衣服被弄亂，豐滿的胸部露了出來。", "や、やめて、あっ、んむっ、んぐ、んっ……！？": "不，不要，啊，嗯，嗯，嗯……！？", "強引にキスされると、無遠慮に割って入る舌と同時に、錠剤が無理やり押し込まれた。クローディアスは反射的に嚥下してしまい――": "被強行親吻的同時，舌頭粗暴地伸了進來，還強行塞了一顆藥片。克勞迪亞斯反射性地嚥了下去——", "はぁ、あっ、あぁっ、わたくしっ、はぁっ、ど、どうなって……！？体が、んっ、うずいて、はぁっ、あぁっ": "哈啊，啊，啊啊，我，哈啊，怎，怎麼了……！？身體，嗯，好癢，哈啊，啊啊", "ああああぁぁっ、こんな、こんな人にされてしまうなんて、嫌なのにっ、はぁっ、どうしてっ、身体が熱く……っ、んっ、はぁっ": "啊啊啊啊啊啊，被，被這樣的人，明明很討厭，哈啊，爲什麼，身體好熱……嗯，哈啊", "強引に肉棒を押し込まれながらも、クローディアスは何故か自分の内側からの火照りを感じていた。": "儘管被強行插入肉棒，克勞迪亞斯卻不知爲何感到自己體內有一團火在燃燒。", "まさか、んっ、あぁうっ、さっき何か飲ませた……そうですわ、あれが何かの薬なのですね……っ！？": "難道，嗯，啊啊嗚，剛纔讓我喝的……是藥吧，那是某種藥吧……！？", "卑劣な……っ、んっ、あぁっ、わたくしは確かに陵辱系の官能小説を書いていますけど、んっ、本当にこんな、薬に惑わされるなど、望んでいませんわ！": "太卑鄙了……嗯，啊啊，我確實寫過凌辱系的官能小說，嗯，但我真的不希望，被藥所迷惑！", "強い口調で抗議するクローディアスだが、その顔は明らかに興奮に染まり、男の肉棒を受け入れてしまっている膣口も、とめどなく愛液を垂らしている。": "克勞迪亞斯用強硬的語氣抗議，但她的臉上明顯帶着興奮，接受着男人肉棒的陰道口也不斷滴下愛液。", "そんな言行不一致な様子を眺めながら、男はただ黙ってニヤニヤと笑っていた。": "看着她言行不一的樣子，男人只是默默地笑着。", "あっ、はぁっ、こんな、んっ、こんなのは、官能では、ありません……っ、あぁっ、あっ、動物的で、原始的で、情緒の欠片もない……っ、はぁっ": "啊，哈啊，這種，嗯，這種事，纔不是，官能小說……啊啊，啊，啊，這是動物的，原始的，毫無感情的……哈啊", "理屈じゃなく、ただ本能だけに従う、醜い行為、ですわっ、んぁああぁっ": "不講道理，只是遵從本能，醜陋的行爲，嗯啊啊啊啊", "でも、こんなに濡れてるよねぇ？　ふふぅ、ふぅ": "但是，你已經這麼溼了哦？　呵呵，呼", "にちゃあ、と笑う男にクローディアスは嫌悪を抱く。": "克勞迪亞斯對這個笑得下流的男人感到厭惡。", "だが、相手に嫌悪を抱くほどに、そんな男に好き勝手に辱められていることがクローディアスの内面に灯る何かに火をくべていく。": "但是，越是厭惡，越是被這個男人隨意地羞辱，克勞迪亞斯內心深處的某種東西就越是被點燃。", "ああぁっ、こんな男……っ、生理的に絶対無理、なのにっ、わたくし……こんなに、はぁっ、あぁっ！": "啊啊啊，這種男人……，生理上絕對無法接受，但是，我……卻這麼，哈啊，啊啊！", "こんな媚薬をつかうなんて、卑劣極まりな、いぃいぃぃっ、あぁんっ！": "竟然使用這種媚藥，卑鄙至極，噫噫噫噫噫，啊啊嗯！", "男の肉棒が、クローディアスの膣奥の敏感な場所を擦っていく。": "男人的肉棒，摩擦着克勞迪亞斯陰道深處的敏感部位。", "電気が走ったような刺激に体を震わせながら、クローディアスはのけぞる。": "克勞迪亞斯的身體因電流般的刺激而顫抖，身體向後仰去。", "はぁはぁ、かわいいねぇ。海の家で見かけたときから好みだと思ったんだ。こういう強気な顔、偉そうな態度、そういうのをワタシのコレでぐちゃぐちゃにするのが大好きでね……": "哈啊哈啊，真可愛啊。在海之家看到你的時候我就覺得你很對我的胃口。這種強硬的表情，高高在上的態度，我最喜歡用我的這個把它們弄得亂七八糟了……", "はぁ、はぁっ、な、なんて汚らしい発想……っ、んっ、あぁっ": "哈啊，哈啊，多，多麼骯髒的想法……嗯，啊啊", "ほら、ちゅーしよう。ちゅーって。んん、んちゅ、ぶちゅる、ずちゅう": "來，親一個。親一個。嗯嗯，嗯啾，噗啾，滋啾", "んん……っ、んっ、んーっ！": "嗯嗯……嗯，嗯——！", "口元に唇を押し当ててくる男に対し、クローディアスは残る理性を振り絞り、唇を内側に巻き込むようにして、固く閉じて対抗する。": "面對把嘴脣貼到自己嘴邊的男人，克勞迪亞斯用盡僅存的理性，把嘴脣往內卷，緊緊閉上嘴來對抗。", "男は構わず、クローディアスの口元をべろべろと舐め回した。": "男人毫不在意，來回舔舐着克勞迪亞斯的嘴角。", "んふぅ、ふぅ、ふふぅ、強気な感じでキス拒むとことか、好みだねぇ": "嗯呼，呼，呼呼，強硬地拒絕親吻，真合我口味", "はぁ、はぁ……っ、も、もうやめなさいっ、これ以上は、んっ、あぁっ、い、いやぁあぁっ、んっ、これ以上、激しくっ、んぁっ、し、しないでっ！": "哈啊，哈啊……快，快停下，再這樣下去，嗯，啊啊，不，不要啊啊啊，嗯，再這樣，激烈地，嗯啊，做下去的話！", "結合部から、液体が跳ねるような音をさせていた。": "結合處傳來了液體飛濺的聲音。", "それは激しいピストンを意味しており、彼女の膣壁はその刺激に耐えきれず小さく震えていた。": "這代表着激烈的活塞運動，她的陰道壁無法承受這種刺激，微微顫抖着。", "だが、それは――": "但是，這——", "ワタシはずっと変わらないペースだよ。激しくなっているのは、それは……キミが自分から腰を振っているからだねぇ": "我的節奏一直沒變哦。變得激烈起來的，是……你自己在扭腰呢", "な……っ！？　て、適当なことを言わないでください、わたくしが、そんな！": "什……！？請，請不要胡說，我，怎麼會！", "事実だった。": "這是事實。", "無意識のうちに、クローディアスは肉棒を求めるように艶かしく、そして激しく腰を打ち付けていた。": "克勞迪亞斯在無意識中，爲了尋求肉棒而妖豔地，激烈地扭動着腰。", "あぁあああぁぁっ！？　い、いやぁっ、こんなの、わたくしじゃ、ないんですからぁっ！": "啊啊啊啊啊啊啊！？不，不要，這樣子，不是我，我啊！", "はぁ、あぁっ、だめ、もうっ、やめて……っ！": "哈啊，啊啊，不行，已經，停下……！", "じゃあ、そろそろ出すからね。ちゃんと受け止めてねぇ": "那，差不多要射了。好好接住哦", "出すって、あっ、だめですわぁっ、あっ、いやぁっ、あなたのようなゲスの子種なんてっ、わたくしのナカに一滴たりとも、んっ、んぁああぁ――っ！": "射出來，啊，不行，啊，不要，像你這樣的垃圾的精子，一滴都，不要射進我的裏面，嗯，嗯啊啊啊啊——！", "最奥にしっかりと押し当てられた切っ先から、熱い白濁が流し込まれるのをクローディアスはしっかりと感じ取った。": "克勞迪亞斯清楚地感受到，從緊緊抵在最深處的龜頭中，流出了滾燙的白濁液體。", "その熱がまた、彼女の絶頂の快楽を一段階押し上げて――": "那股熱量，又將她高潮的快感推上了一個新的高度——", "あぁっ、はぁ――っ、はぁ――っ、あぁ、あぁう……こ、こんな男に、ここまでイカされる、なんてぇ……あ、あはぁ……": "啊啊，哈啊——哈啊——啊啊，啊啊嗚……我，我居然被這種男人，弄到高潮了……啊，啊哈啊……", "ふぅ……やっぱり最高だなぁ。部屋番号を教えてくれた友達に感謝だね。こんなナマイキそうな子にわからせられて、なによりだ": "呼……果然太棒了。真得感謝告訴我房間號碼的朋友呢。能讓這麼囂張的女孩子屈服，真是太棒了。", "その言葉に、昼間に絡んでみた学生の顔がクローディアスの脳裏をよぎる。": "聽到這句話，白天被克勞迪亞斯糾纏的學生的臉龐在她的腦海中閃過。", "あ、あの人たちが……逆恨みも、いいとこ、ですわ……": "那，那些人……真是，太會記恨了……", "はぁ、あは、あはは……もう気持ちよくて、どうでもよく……なってきてしまいましたわ……ん、んふぁあ……": "哈啊，啊哈，啊哈哈……我已經舒服到，什麼都無所謂了……嗯，嗯呼啊啊……", "しばらくして男が退散した後。": "過了一會兒，男人離開了。", "クローディアスはしかるべき処置をとり、情報漏洩した学生２名は退学処分となった。": "克勞迪亞斯採取了相應的措施，泄露了情報的兩名學生被處以退學處分。", "肝心の男は手配中である。": "而關鍵的男人則正在通緝中。", "そして――": "然後——", "彼女の新作、『悪役令嬢のお仕置きリゾート』はリアリティある陵辱シーンが好評を博したのだった。": "她的新作《反派千金的懲罰度假村》中充滿真實感的凌辱場景，受到了廣泛好評。"}