{"……人間さん、いい加減落ち着いて": "……人類君，差不多冷靜下來", "ヴェルメリオ": "威爾梅里奧", "いくらいい香りだからって、そんなにクンクンクンクン……シーザーに見られたら恥ずかしいわ": "無論香味多麼好，那樣嗅嗅嗅嗅……被凱撒看到的話很羞恥啊", "ドロシー": "桃樂絲", "ふふ。そんなにこの香り、気に入ったんですか、人間さん": "呵呵。這麼喜歡這個香味嗎，人類君", "シーザー": "凱撒", "ほーら、笑われた。あら、またいい香りがしてきた": "看，被笑話了。哎呀，又飄來好聞的香味", "お茶、お持ちしました。このお茶も、我が社で配合したフレーバーティーなんですよ": "我端茶來了。這個茶也是我們公司調製的香草茶哦", "……ずっと吸い込んでいたいね。気持ちが落ち着く": "……真想一直聞下去。心情平靜", "香りって生活に欠かせないものです。ヴェルさんがおっしゃるように、気分の変化にも関係します": "香味是生活中不可或缺的東西。正如威爾先生所說，也和心情的變化有關", "……人間さんはこの応接室の香りがお気に入りみたい。わたしは洗面所のお花の香りが好き": "……人類君好像很喜歡這個接待室的香味。我喜歡洗手間的花香", "私はさっき嗅がせてもらった、柑橘系の香りが好みだわ": "我喜歡剛纔聞到的柑橘系香味", "みなさんがいい、と感じる香りはそれぞれなんです。ですからたくさんの人に喜んでもらえる、いろんな香りをこの工場で作れたらな、と思ってます": "每個人喜歡的香味都不一樣。所以我想在這座工廠製作各種各樣的香味，讓許多人感到高興", "いい香りに囲まれて仕事するって幸せね": "在好聞的香味中工作真幸福", "そうですね。それに今は、たくさんの社員たちが一緒に頑張ってくれてますから": "是啊。而且現在還有許多員工一起努力", "この応接室の香りも、フレーバーティーも、社員たちの研究成果なんです。わたし一人では実現できないものです": "這個接待室的香味和香草茶，都是員工們的研究成果。我一個人是無法實現的", "……気にしてるの？昔のこと": "……你很在意嗎？過去的事", "はい。もう大いに反省しました。独りよがりは良くないですね": "是的。我已經深刻反省了。自以爲是可不好", "グイグイひとりでひっぱっていくっていうスタイルも、時には必要なんだろうけどね": "不過有時候，一個人努力也是必要的", "これからも、相談できて頼りになる社長でいようと思います": "今後，我也想當一個能商量事情，值得信賴的社長", "そうだ！これも社員のアイディアで開発中の商品なのですが……": "對了！這也是員工的點子，正在開發中的商品……", "……あ、美味しい匂い": "……啊，好香的味道", "クレアがいたら、この香りでごはん食べてるわね。えっ、人間さんまで我慢できなくなったからごはん食べに行く？仕方ないわね": "如果克蕾雅在的話，會因爲這個香味而喫飯呢。哎，連人間君都忍不住要去喫飯了？真沒辦法", "……シーザーも、良かったら": "……凱撒也，不介意的話", "是非。この後打ち合わせなので、遅れて参加させてもらいますね": "請務必。之後還有會議，我晚點再參加", "これが新商品ですか？": "這就是新商品嗎？", "シーザーの経営するシーザー・ケミカルで取り扱っている商品は、香料だけではない。": "凱撒經營的凱撒化學公司，經營的商品不止香料。", "生活雑貨などにも進出して、精力的に商品開発している。": "還涉足生活雜貨，精力充沛地開發商品。", "はい。すごく心地よい空間を演出できるんです": "是的。可以營造出非常舒適的空間", "村人社員１": "村人社員1", "しかし、手足を拘束するというのはいったい……": "但是，限制手腳到底是……", "ぼくらを信用してくれてないんですか": "不信任我們嗎", "村人社員２": "村人社員2", "その言葉は、シーザーにとって重い意味を持っていた。": "這句話，對凱撒來說有着沉重的意義。", "社員の訴えに、シーザーは口を閉ざすほかなくなってしまう。": "面對員工的控訴，凱撒只能閉上嘴。", "こうして新商品のモニタリングが始まった。": "就這樣，新商品的監測開始了。", "けど、んぅっ、はぁっ、待ってください……！信じる以前にっ、んっ、これ……わたしの恥ずかしいところが、見えてしまって……！": "但是，嗯，哈，等一下……！在相信之前，嗯，這個……我的羞恥的地方，被看到了……！", "くくっ、いい格好ですね、社長。これはヒットの予感ですよ": "咕咕，這副樣子真不錯啊，社長。我有預感這會大賣哦", "どういうつもりで……ぁあうっ！？んっ、だ、だめです、当てるだけならまだしもっ、んっ、ナカに入ってきて……っ！？": "你到底想幹什麼……啊啊嗚！？嗯，不，不行，只是碰到的話還好，嗯，進到裏面來了……！？", "や、やぁっ！？ナカで、んっ、動いて、ます……っ！これ、どういう商品、なん、ですかっ、んっ、あぁうっ！？": "不，不要！？在裏面，嗯，動着……！這個，是什麼，商品，嗯，啊啊嗚！？", "当然、もう分かってるんでしょう？性的な、アレですよ": "當然，你已經知道了吧？是性方面的那個哦", "やっぱり……！んっ、あぁっ、はぁっ、これ、リラックスどころか……っ、どんどん脈拍も早くなっています……っ！": "果然……！嗯，啊啊，哈，這個，別說放鬆了……，脈搏也變得越來越快了……！", "その棒状の新商品は、シーザーの秘裂にくわえこまれたまま、振動音を立てながらうごめいていた。": "那個棒狀的新商品，被凱撒的祕裂吞沒，一邊發出振動的聲音一邊蠕動着。", "はぁっ、はっ、んふぅっ、こ、こんなに激しく動いていたらっ、だめです、すぐっ、感じちゃってっ、んっ、あはぁっ！": "哈，哈，嗯呼，這，這麼激烈地動的話，不行，馬上，就有感覺了，嗯，啊哈！", "や、やぁああぁっ、み、見ないで、くださいっ、ふたりとも……っ！そんなとこ、んっ、じっくり、見ないでぇ……っ！？": "不，不要啊啊啊，請，請不要看，你們兩個……！不要，嗯，盯着，那種地方看……！？", "いい格好ですね、社長。こんなことされたら見るしかありませんよ": "這個樣子真不錯啊，社長。被這樣對待的話，只能看了哦", "もうびちょびちょじゃないですか。普段の優しい社長が、乱れるときはこんなに乱れるなんてね": "已經溼透了呢。平時溫柔的社長，發情的時候居然這麼淫亂", "はぁ、あっ、あぁっ！？これっ、んっ、ナカのいいとこに、んぁっ、あ、当たって、んぅううっ！？と、止めてくださいっ、はぁんっ！": "哈，啊，啊啊！？這個，嗯，碰到，嗯啊，啊，裏面舒服的地方了，嗯嗚嗚嗚！？請，請停下來，哈嗯！", "とめどなく溢れる愛液は、シーザーと新商品の繋がった部分から染み出して、新商品がうごめく度に水音をたてていた。": "不斷溢出的愛液，從凱撒和新商品連接的地方滲出，每當新商品蠕動的時候都會發出水聲。", "はぁ、はぁっ、どういうつもり、なんですっ、んっ、新商品だなんて嘘までついて、ぁあうっ、んっ！": "哈，哈，你們，到底想幹什麼，嗯，居然還騙我說是新商品，啊嗚，嗯！", "これは犯罪っ、ですっ、懲戒処分どころか、はぁっ、衛兵に突き出してもっ、おかしくない……っ！んぁああうっ！": "這是犯罪，啊，別說懲戒處分了，哈，就算被衛兵抓走，也不奇怪……！嗯啊啊啊嗚！", "新商品ですよ。本当にこれ、売り出すつもりです。僕たちがついた嘘は『リラックスできる』ということくらいかな": "這是新商品哦。我們真的打算出售這個。我們撒的謊只有“可以放鬆”這一點", "それについては本気なので、もう営業には販売店も確保してもらって予算も組んでますから": "這一點是認真的，我們已經讓營業部確保了銷售店，也編排了預算", "な、なんですって……！？こ、こんなものを、んぅうっ！う、売り出すと……っ、はぁっ、あんっ、いかがわ、しいっ……": "你，你說什麼……！？這，這種東西，嗯嗚嗚！出，出售的話……哈啊，啊嗯，太，太下流了……", "でも気持ちいいでしょう？こんなに、社長のここ、びちゃびちゃになってるんですから": "但是很舒服吧？社長的這裏，都變得這麼溼了", "そ、それは……っ、んっ、んぁああっ、あっ、回転、してるっ！？はぁっ、あっ、だめです、これ以上、されたらぁっ、あぁっ！": "那，那是……嗯，嗯啊啊啊，啊，在，旋轉！？哈啊，啊，不行，再這樣下去的話，啊啊！", "だ、だめっ、おかしくっ、なっちゃうううぅぅっ！？": "不，不行，要變得，奇怪了嗚嗚嗚嗚嗚！？", "なるほど、この先端が回転する機能は効果が大きいようですね": "原來如此，這個前端旋轉的功能效果很大呢", "社長、どうですか。イケそうですか。販促用映像資料の撮影も兼ねてるので、イッていただけるとありがたいです": "社長，怎麼樣。要去了嗎。因爲還要拍攝促銷用的視頻資料，如果你能高潮的話就太好了", "なっ……スフィアで、撮ってるんですかっ！？だ、だめぇっ、こんなとこっ、んっ、見られるなんてぇ、あっ、あはぁああぁっ！": "什……絲菲亞在，拍攝嗎！？不，不行，這種地方，嗯，被看到的話，啊，啊哈啊啊啊啊！", "だ、だめ、なのにっ、んんっ！大事なとこっ、ナカがどんどんっ、熱く、痺れてきちゃって、んっ、あぁうっ！だめ、ですぅ……っ": "明，明明，不行的，嗯嗯！重要的地方，裏面越來越，熱，麻掉了，嗯，啊啊嗚！不行，的……", "あ、ああああっ、だめっ、もうっ、イクッ、イッちゃうっ、あっ、はぁっ、はぁんっ、あああぁぁぁあぁぁあぁ……っ！？": "啊，啊啊啊啊，不行，已經，要去了，要去了，啊，哈啊，哈嗯，啊啊啊啊啊啊啊啊啊啊啊……！？", "シーザーの身体が跳ねた、その瞬間に勢いよく愛液が噴き上がる。": "凱撒的身體彈了起來，愛液在那一瞬間猛烈地噴湧而出。", "その圧力でいくばくか押し戻された新商品は、陰裂に挿入されたまま死にゆく生き物のように弱々しく動いていた。": "新商品被那股壓力推了回來，插在陰裂裏，像即將死去的生物一樣微弱地動着。", "はぁーっ、あっ、あはぁっ、イカされ……ちゃい、ましたぁ……": "哈啊——啊，啊哈啊，被弄到……去了……", "ありがとうございます。おかげでいいモニタリングができました": "謝謝。多虧了你，我們才能得到很好的監測數據", "あとはお楽しみということで……": "接下來就請好好享受吧……", "社員たちはズボンを下ろし、固く勃ちあがった肉茎を露出させる。": "員工們脫下褲子，露出勃起的肉棒。", "あ、ああぅっ！？ま、また動かして……も、もうやめぇっ、はぁっ": "啊，啊啊嗚！？又，又動起來了……快，快停下，哈啊", "僕たちのこれが欲しいと社長が言うまで続けましょうか。社長から求めてくれれば衛兵沙汰にはなりませんから": "我們就一直做到社長說想要我們的這個爲止吧。只要社長主動要求，就不會被衛兵抓走了", "あ、あああっ、そんなの、絶対にっ、言いません、よぉっ、んはぁあっ！やっ、も、もう止めてくださいぃっ！": "啊，啊啊啊，那種話，我絕對不會，說的，哦，嗯哈啊啊！呀，快，快停下啊！", "結局、映像資料はシーザーの手によってストップがかかったものの、新商品は販売されることとなった。": "結果，雖然凱撒親手停止了視頻資料的播放，但新商品還是被賣出去了。", "シーザー・ケミカル社の売上は昨対１１７％を記録。": "凱撒化學公司的銷售額達到了117％。", "初月の出荷個数は歴代７位の堂々たるヒット商品となったのだった。": "第一個月的出貨量是歷代第七位，成爲了堂堂正正的熱門商品。"}