{"……人間さん、いい加減落ち着いて": "……人类君，差不多冷静下来", "ヴェルメリオ": "威尔梅里奥", "いくらいい香りだからって、そんなにクンクンクンクン……シーザーに見られたら恥ずかしいわ": "无论香味多么好，那样嗅嗅嗅嗅……被凯撒看到的话很羞耻啊", "ドロシー": "桃樂絲", "ふふ。そんなにこの香り、気に入ったんですか、人間さん": "呵呵。这么喜欢这个香味吗，人类君", "シーザー": "凯撒", "ほーら、笑われた。あら、またいい香りがしてきた": "看，被笑话了。哎呀，又飘来好闻的香味", "お茶、お持ちしました。このお茶も、我が社で配合したフレーバーティーなんですよ": "我端茶来了。这个茶也是我们公司调制的香草茶哦", "……ずっと吸い込んでいたいね。気持ちが落ち着く": "……真想一直闻下去。心情平静", "香りって生活に欠かせないものです。ヴェルさんがおっしゃるように、気分の変化にも関係します": "香味是生活中不可或缺的东西。正如威爾先生所说，也和心情的变化有关", "……人間さんはこの応接室の香りがお気に入りみたい。わたしは洗面所のお花の香りが好き": "……人类君好像很喜欢这个接待室的香味。我喜欢洗手间的花香", "私はさっき嗅がせてもらった、柑橘系の香りが好みだわ": "我喜欢刚才闻到的柑橘系香味", "みなさんがいい、と感じる香りはそれぞれなんです。ですからたくさんの人に喜んでもらえる、いろんな香りをこの工場で作れたらな、と思ってます": "每个人喜欢的香味都不一样。所以我想在这座工厂制作各种各样的香味，让许多人感到高兴", "いい香りに囲まれて仕事するって幸せね": "在好闻的香味中工作真幸福", "そうですね。それに今は、たくさんの社員たちが一緒に頑張ってくれてますから": "是啊。而且现在还有许多员工一起努力", "この応接室の香りも、フレーバーティーも、社員たちの研究成果なんです。わたし一人では実現できないものです": "这个接待室的香味和香草茶，都是员工们的研究成果。我一个人是无法实现的", "……気にしてるの？昔のこと": "……你很在意吗？过去的事", "はい。もう大いに反省しました。独りよがりは良くないですね": "是的。我已经深刻反省了。自以为是可不好", "グイグイひとりでひっぱっていくっていうスタイルも、時には必要なんだろうけどね": "不过有时候，一个人努力也是必要的", "これからも、相談できて頼りになる社長でいようと思います": "今后，我也想当一个能商量事情，值得信赖的社长", "そうだ！これも社員のアイディアで開発中の商品なのですが……": "对了！这也是员工的点子，正在开发中的商品……", "……あ、美味しい匂い": "……啊，好香的味道", "クレアがいたら、この香りでごはん食べてるわね。えっ、人間さんまで我慢できなくなったからごはん食べに行く？仕方ないわね": "如果克蕾雅在的话，会因为这个香味而吃饭呢。哎，连人間君都忍不住要去吃饭了？真没办法", "……シーザーも、良かったら": "……凯撒也，不介意的话", "是非。この後打ち合わせなので、遅れて参加させてもらいますね": "请务必。之后还有会议，我晚点再参加", "これが新商品ですか？": "这就是新商品吗？", "シーザーの経営するシーザー・ケミカルで取り扱っている商品は、香料だけではない。": "凯撒经营的凯撒化学公司，经营的商品不止香料。", "生活雑貨などにも進出して、精力的に商品開発している。": "还涉足生活杂货，精力充沛地开发商品。", "はい。すごく心地よい空間を演出できるんです": "是的。可以营造出非常舒适的空间", "村人社員１": "村人社員1", "しかし、手足を拘束するというのはいったい……": "但是，限制手脚到底是……", "ぼくらを信用してくれてないんですか": "不信任我们吗", "村人社員２": "村人社員2", "その言葉は、シーザーにとって重い意味を持っていた。": "这句话，对凯撒来说有着沉重的意义。", "社員の訴えに、シーザーは口を閉ざすほかなくなってしまう。": "面对员工的控诉，凯撒只能闭上嘴。", "こうして新商品のモニタリングが始まった。": "就这样，新商品的监测开始了。", "けど、んぅっ、はぁっ、待ってください……！信じる以前にっ、んっ、これ……わたしの恥ずかしいところが、見えてしまって……！": "但是，嗯，哈，等一下……！在相信之前，嗯，这个……我的羞耻的地方，被看到了……！", "くくっ、いい格好ですね、社長。これはヒットの予感ですよ": "咕咕，这副样子真不错啊，社长。我有预感这会大卖哦", "どういうつもりで……ぁあうっ！？んっ、だ、だめです、当てるだけならまだしもっ、んっ、ナカに入ってきて……っ！？": "你到底想干什么……啊啊呜！？嗯，不，不行，只是碰到的话还好，嗯，进到里面来了……！？", "や、やぁっ！？ナカで、んっ、動いて、ます……っ！これ、どういう商品、なん、ですかっ、んっ、あぁうっ！？": "不，不要！？在里面，嗯，动着……！这个，是什么，商品，嗯，啊啊呜！？", "当然、もう分かってるんでしょう？性的な、アレですよ": "当然，你已经知道了吧？是性方面的那个哦", "やっぱり……！んっ、あぁっ、はぁっ、これ、リラックスどころか……っ、どんどん脈拍も早くなっています……っ！": "果然……！嗯，啊啊，哈，这个，别说放松了……，脉搏也变得越来越快了……！", "その棒状の新商品は、シーザーの秘裂にくわえこまれたまま、振動音を立てながらうごめいていた。": "那个棒状的新商品，被凯撒的秘裂吞没，一边发出振动的声音一边蠕动着。", "はぁっ、はっ、んふぅっ、こ、こんなに激しく動いていたらっ、だめです、すぐっ、感じちゃってっ、んっ、あはぁっ！": "哈，哈，嗯呼，这，这么激烈地动的话，不行，马上，就有感觉了，嗯，啊哈！", "や、やぁああぁっ、み、見ないで、くださいっ、ふたりとも……っ！そんなとこ、んっ、じっくり、見ないでぇ……っ！？": "不，不要啊啊啊，请，请不要看，你们两个……！不要，嗯，盯着，那种地方看……！？", "いい格好ですね、社長。こんなことされたら見るしかありませんよ": "这个样子真不错啊，社长。被这样对待的话，只能看了哦", "もうびちょびちょじゃないですか。普段の優しい社長が、乱れるときはこんなに乱れるなんてね": "已经湿透了呢。平时温柔的社长，发情的时候居然这么淫乱", "はぁ、あっ、あぁっ！？これっ、んっ、ナカのいいとこに、んぁっ、あ、当たって、んぅううっ！？と、止めてくださいっ、はぁんっ！": "哈，啊，啊啊！？这个，嗯，碰到，嗯啊，啊，里面舒服的地方了，嗯呜呜呜！？请，请停下来，哈嗯！", "とめどなく溢れる愛液は、シーザーと新商品の繋がった部分から染み出して、新商品がうごめく度に水音をたてていた。": "不断溢出的爱液，从凯撒和新商品连接的地方渗出，每当新商品蠕动的时候都会发出水声。", "はぁ、はぁっ、どういうつもり、なんですっ、んっ、新商品だなんて嘘までついて、ぁあうっ、んっ！": "哈，哈，你们，到底想干什么，嗯，居然还骗我说是新商品，啊呜，嗯！", "これは犯罪っ、ですっ、懲戒処分どころか、はぁっ、衛兵に突き出してもっ、おかしくない……っ！んぁああうっ！": "这是犯罪，啊，别说惩戒处分了，哈，就算被卫兵抓走，也不奇怪……！嗯啊啊啊呜！", "新商品ですよ。本当にこれ、売り出すつもりです。僕たちがついた嘘は『リラックスできる』ということくらいかな": "这是新商品哦。我们真的打算出售这个。我们撒的谎只有“可以放松”这一点", "それについては本気なので、もう営業には販売店も確保してもらって予算も組んでますから": "这一点是认真的，我们已经让营业部确保了销售店，也编排了预算", "な、なんですって……！？こ、こんなものを、んぅうっ！う、売り出すと……っ、はぁっ、あんっ、いかがわ、しいっ……": "你，你说什么……！？这，这种东西，嗯呜呜！出，出售的话……哈啊，啊嗯，太，太下流了……", "でも気持ちいいでしょう？こんなに、社長のここ、びちゃびちゃになってるんですから": "但是很舒服吧？社长的这里，都变得这么湿了", "そ、それは……っ、んっ、んぁああっ、あっ、回転、してるっ！？はぁっ、あっ、だめです、これ以上、されたらぁっ、あぁっ！": "那，那是……嗯，嗯啊啊啊，啊，在，旋转！？哈啊，啊，不行，再这样下去的话，啊啊！", "だ、だめっ、おかしくっ、なっちゃうううぅぅっ！？": "不，不行，要变得，奇怪了呜呜呜呜呜！？", "なるほど、この先端が回転する機能は効果が大きいようですね": "原来如此，这个前端旋转的功能效果很大呢", "社長、どうですか。イケそうですか。販促用映像資料の撮影も兼ねてるので、イッていただけるとありがたいです": "社长，怎么样。要去了吗。因为还要拍摄促销用的视频资料，如果你能高潮的话就太好了", "なっ……スフィアで、撮ってるんですかっ！？だ、だめぇっ、こんなとこっ、んっ、見られるなんてぇ、あっ、あはぁああぁっ！": "什……丝菲亚在，拍摄吗！？不，不行，这种地方，嗯，被看到的话，啊，啊哈啊啊啊啊！", "だ、だめ、なのにっ、んんっ！大事なとこっ、ナカがどんどんっ、熱く、痺れてきちゃって、んっ、あぁうっ！だめ、ですぅ……っ": "明，明明，不行的，嗯嗯！重要的地方，里面越来越，热，麻掉了，嗯，啊啊呜！不行，的……", "あ、ああああっ、だめっ、もうっ、イクッ、イッちゃうっ、あっ、はぁっ、はぁんっ、あああぁぁぁあぁぁあぁ……っ！？": "啊，啊啊啊啊，不行，已经，要去了，要去了，啊，哈啊，哈嗯，啊啊啊啊啊啊啊啊啊啊啊……！？", "シーザーの身体が跳ねた、その瞬間に勢いよく愛液が噴き上がる。": "凯撒的身体弹了起来，爱液在那一瞬间猛烈地喷涌而出。", "その圧力でいくばくか押し戻された新商品は、陰裂に挿入されたまま死にゆく生き物のように弱々しく動いていた。": "新商品被那股压力推了回来，插在阴裂里，像即将死去的生物一样微弱地动着。", "はぁーっ、あっ、あはぁっ、イカされ……ちゃい、ましたぁ……": "哈啊——啊，啊哈啊，被弄到……去了……", "ありがとうございます。おかげでいいモニタリングができました": "谢谢。多亏了你，我们才能得到很好的监测数据", "あとはお楽しみということで……": "接下来就请好好享受吧……", "社員たちはズボンを下ろし、固く勃ちあがった肉茎を露出させる。": "员工们脱下裤子，露出勃起的肉棒。", "あ、ああぅっ！？ま、また動かして……も、もうやめぇっ、はぁっ": "啊，啊啊呜！？又，又动起来了……快，快停下，哈啊", "僕たちのこれが欲しいと社長が言うまで続けましょうか。社長から求めてくれれば衛兵沙汰にはなりませんから": "我们就一直做到社长说想要我们的这个为止吧。只要社长主动要求，就不会被卫兵抓走了", "あ、あああっ、そんなの、絶対にっ、言いません、よぉっ、んはぁあっ！やっ、も、もう止めてくださいぃっ！": "啊，啊啊啊，那种话，我绝对不会，说的，哦，嗯哈啊啊！呀，快，快停下啊！", "結局、映像資料はシーザーの手によってストップがかかったものの、新商品は販売されることとなった。": "结果，虽然凯撒亲手停止了视频资料的播放，但新商品还是被卖出去了。", "シーザー・ケミカル社の売上は昨対１１７％を記録。": "凯撒化学公司的销售额达到了117％。", "初月の出荷個数は歴代７位の堂々たるヒット商品となったのだった。": "第一个月的出货量是历代第七位，成为了堂堂正正的热门商品。"}