{"ここのネジを締めれば……完成しました！": "把这里的螺丝拧紧的话……完成了！", "ノア": "諾亞", "どうでしょうか、人間さん": "怎么样，人間君", "これは立派に自動車、ですよね。人間さん": "这是出色的汽车，对吧。人間君", "ピュルテ": "看板", "嬉しいです！　人間界の自動車を再現できたなんて": "我好开心！　居然能再现人间界的汽车", "この大きな鉄の塊が蒸気で動くの？": "这个大铁块是靠蒸汽驱动的吗？", "クレア": "克蕾娅", "はい。蒸気で前と後ろの車輪を動かして走る構造です。後で動かすので、クレアさんも乗ってみてください": "是的。这是用蒸汽驱动前后车轮的构造。之后我会让它动起来的，克蕾娅小姐也来坐坐看吧", "やった。運転する！": "好耶。我要开！", "さすがノアさん。船に限らず設計が得意なんですね": "不愧是诺亚小姐。不光是船，你还擅长设计呢", "船も楽しいけど車の設計も楽しかったです。人間界では車がたくさん走ってるんですか？": "船虽然也很有趣，但设计车也很开心。人间界有很多车在跑吗？", "道いっぱいに走っていますよ。車のカタチやデザインも色々で。セダン、ワゴンやＳＵＶ……商業用の大きなバンやトラックとか": "道路上到处都是车。车的形状和设计也有很多种。有轿车，旅行车，SUV……还有商业用的大货车和卡车", "カタチでどう違うの？": "形状有什么不同吗？", "スピードが早いとか、荷物をいっぱい積めるとか、用途に合わせて使い分けるんです": "有的车速度快，有的车能装很多货物，根据用途不同，车的类型也不同", "船にも早く走るタイプや豪華客船のような大型の船、貨物船とか色々ありますよ。車も一緒なんですね": "船也有跑得快的类型，像豪华客船那样的大型船，还有货船，也有很多种呢。车也一样呢", "人間さんはどんな車に乗っていたんですか？": "人间君都坐过什么样的车呢？", "人間さんは車を所有はしてなかったそうですよ。車は高価なモノですからね": "人间君好像没有自己的车。因为车很贵", "へえ、それだと移動手段はどうするんですか？　遠くても歩きます？": "哦，那他怎么移动呢？就算很远也要走路吗？", "自転車という人力で動く乗り物とかもありますよ": "还有自行车这种靠人力驱动的交通工具哦", "人間界では憧れの車の模型を、部屋に飾ってる人もいるそうですよ": "人间界好像还有人把车的模型放在房间里当装饰品呢", "模型！　それなら船の模型がたくさん、ノアの部屋にありますよ。それもノアが作りました！": "模型！　那诺亚的房间里有很多船的模型哦。而且还是诺亚自己做的！", "ふふっ、人間さんてばそんなに模型を見たがるなんて": "呵呵，人間君居然这么喜欢模型啊", "いいですよ、人間さん。ノアのお部屋にご招待します": "好啊，人間君。那我带你去我的房间吧", "ノアの家は部屋数もいくつかあったが、その部屋は模型だけで埋め尽くされ、": "诺亚的家里有很多房间，其中一个房间里放满了模型，", "少年時代の何かをくすぐる部屋だった。": "这个房间能勾起少年时代的某种回忆。", "夢中で模型を見て、手に取らせてもらい、色々な解説も聞きながら――": "我入迷地看着模型，拿起模型，听着各种各样的解说——", "その夜は実に健全、平和的に眠りに落ちたのだった。": "那天晚上我睡得很香，很平静。", "だが。": "但是。", "おはようございます、人間さん。朝ですが、特に用意もないので近くのカフェにでも……って、え、あ、これって": "早上好，人間君。虽然现在是早上，但没什么特别的准备，我们去附近的咖啡厅……诶，啊，这是", "見事に朝勃ちしていた股間を見られ、慌てて隠す。": "她看到我完全勃起的股间，慌忙遮住。", "これは生理現象だという言い訳が喉元まで出かかっていたのだが。": "我差点就说出这是生理现象的借口。", "あ……やっぱり我慢してたんですね。あまりにも何もないので、もしかしてノアにはそういう魅力がないのかと思ってました": "啊……你果然在忍耐啊。因为没什么特别的，我还以为诺亚没有那种魅力呢", "笑顔を浮かべ、その場でいそいそと全裸になるノアの姿に、朝を迎えれば自動的に勃起するなどという野暮な情報は飲み下すほかなかった。": "看到诺亚露出笑容，当场脱光衣服的样子，我只能把早上自动勃起的粗俗信息咽下去。", "大丈夫です。こういうときの対処法も、ちゃんと事前に資料を確認して把握していますから。こうして、こう、ですよね": "没关系。这种时候的应对方法，我事先已经从资料中掌握了。像这样，这样，对吧", "ノアの豊かな谷間に、固く勃った肉棒が包み込まれる。": "诺亚用她丰满的乳沟包裹住我坚硬勃起的肉棒。", "興味深そうに目の前の屹立を見つめていたノアは、おそるおそる舌を出し、亀頭をそっと舐める。": "诺亚饶有兴趣地盯着眼前的屹立，小心翼翼地伸出舌头，轻轻地舔着龟头。", "んちゅ……あ、普通ですね": "嗯啾……啊，很普通呢", "何が……？": "什么……？", "見た目がグロテスクなので、味も、もっとものすごい味がするのかと思っていました。味の情報がどこにもなかったので": "因为外观很恶心，所以我想味道应该会更恶心。因为没有关于味道的信息", "ん、んちゅ……ちろっ、ちゅ……自分の指を舐めたときと、そんなに違いを感じませんね": "嗯，嗯啾……舔，啾……和舔自己的手指没什么区别", "え、どんなときに指を舐めるかって、えっと、やけどしたときとか": "啊，什么时候舔手指，嗯，烫伤的时候", "興奮のあまり、指くわえながらオナニーしているノアの姿を想像してしまい先走った質問をしたものの、非常に健全な答えが返ってきた。": "因为太兴奋了，我想象着诺亚含着手指自慰的样子，问了一个非常健全的问题。", "あの、でも、ここが気持ちいいところ……で、いいんですよね？ここ、ん、ちゅ、ちろっ……": "那个，但是，这里是舒服的地方……对吧？这里，嗯，啾，舔……", "先端が気持ちいいのだとしたら、おっぱいで挟む意味ってありますか？どういう構造なんだろう、これ……": "如果前端很舒服的话，用胸部夹住有意义吗？这是什么构造啊……", "柔らかなものに包まれている感触はしっかり伝わるし、それになにより包まれているという事実が興奮を引き起こす。": "被柔软的东西包裹住的触感确实传了过来，而且被包裹住的事实更是让我兴奋不已。", "そんなことを解説して聞かせながら、これは新手の言葉責めなのだろうか、という考えが頭をよぎった。": "我一边解说，一边想着这是不是一种新的言语攻击。", "舐めても、んっ、あなたは痛かったりは、しませんか？　ん、んちゅ……こうして、んっ、ちょっと口に含んだり……んっ、んむ……": "舔了之后，嗯，你不会觉得痛吗？嗯，嗯啾……像这样，嗯，稍微含在嘴里……嗯，嗯唔……", "はぁっ、ぷはっ……。えっ、もっと、ずっと口の中に入れておいてほしいのですか……？": "哈啊，噗哈……诶，你希望我把它一直放在嘴里吗……？", "な、なんでかわからないんですけど、だんだんノアも身体が、熱くなって、んっ、はぁっ、これって、興奮してるって、ことですか……？": "不知道为什么，诺亚的身体也变得越来越热，嗯，哈啊，这就是，兴奋的感觉吗……？", "じゃあ、んんっ……んむ、むう、くちゅる……じゅっ、ずじゅっ": "那么，嗯嗯……嗯唔，唔，咕啾……啾，滋啾", "資料を参考にしているとのことだったが、よほどしっかり熟読していたようで、ノアは肉茎をくわえこむなり、こちらから促すまでもなく縦運動を始めた。": "虽然说是参考了资料，但诺亚似乎已经熟读了资料，她一含住肉茎，就主动开始上下运动，不需要我催促。", "温かい口腔が亀頭を包み、たくさん溜めてくれている唾液が潤滑油となり、少しずつ口元から溢れ、竿肌を伝っていく。": "温暖的口腔包裹着龟头，积攒的唾液成为润滑油，从嘴角一点点溢出，流到肉棒上。", "んじゅ、んじゅる、じゅぶっ、じゅっ、ずじゅるっ、じゅぶ……っ！んじゅっ、じゅぶる、じゅっ": "嗯啾，嗯啾，啾噗，啾，滋啾，啾噗……！嗯啾，啾噗，啾", "一心不乱にこちらの肉茎を、小さな口で扱くノア。": "诺亚用她小小的嘴巴专心地侍奉着我的肉棒。", "その懸命な表情に、興奮と同時に心を打たれる。": "她那拼命的表情让我兴奋的同时，也让我深受感动。", "じゅっ、じゅぶぶっ、ずじゅる、ずちゅ……んじゅっ？　んちゅ、くちゅ、んふふぅ……♪　ん、んふぁぅ、んちゅ、くちゅる……": "啾，啾噗噗，啾噜，啾……嗯啾？　嗯啾，咕啾，嗯呼呼……♪　嗯，嗯呼，嗯啾，咕啾……", "思わず、汗に濡れたノアの髪が顔にかかるのをかきあげ、そのまま頭を撫でた。": "我不由自主地把诺亚被汗水打湿的头发拨到一边，然后摸了摸她的头。", "こちらの動きに気付いたノアは、目線をこちらに向け、少し嬉しそうに目を細めたかと思うと、また肉棒に吸い付いてきた。": "注意到我的动作的诺亚看向我，她有些高兴地眯起眼睛，然后又开始吸吮肉棒。", "んふぁ、はぁっ、ど、どうですか？　ちゃんと気持ちよくできてますか？": "嗯呼，哈，怎，怎么样？有好好地舒服起来吗？", "もちろんだ、と答えて、またノアの頭を撫でる。": "我回答“当然”，然后又摸了摸诺亚的头。", "実のところ、純粋なテクニックとしてはやはり拙かった。これが初めての実践なのだから当然ではある。": "实际上，她的技巧还是有些笨拙。这也是因为这是她第一次实践。", "でも、テクニック以前にやはり、これだけ一生懸命に奉仕されれば、物理的な感覚以外にも快楽を呼び起こそうというものだ。": "但是，比起技巧，她这么拼命地侍奉我，让我除了物理上的感觉之外，还唤起了其他快乐。", "じゃ、じゃあもっと、がんばっちゃいますね。んっ、んじゅるっ": "那，那我会更加努力的。嗯，嗯啾", "んふううっ、ふぅっ、んじゅるっ、じゅぶっ、じゅっ！": "嗯呼，呼，嗯啾，啾噗，啾！", "懸命にノアが動くたびに、肉竿を擦る豊かな乳房の揺れに必然的に視線が吸い寄せられる。": "每当诺亚拼命地动着，我的视线就会被摩擦着肉棒的丰满乳房所吸引。", "色素の薄い先端は、明らかに固く尖っていた。": "她那颜色很淡的乳头，明显地变硬了。", "彼女の目元もこころなしか悦楽に色づいているようだ。": "她的目光也似乎染上了愉悦的色彩。", "んじゅ、じゅっ、じゅぶっ、ずじゅるっ、ずちゅっ、じゅぶぅっ、んっちゅ、ちゅくっ、ぐじゅっ、じゅっ、じゅずずっ！": "嗯啾，啾，啾噗，啾噜，啾，啾噗，嗯啾，啾，咕啾，啾，啾！", "んじゅうううっ！？　んじゅ、じゅちゅっ、ちゅっ……！": "嗯啾！？　嗯啾，啾，啾……！", "高まった興奮が射精を促し、その予備動作として肉竿はひとまわり固く膨張しその予兆を伝える。": "高涨的兴奋感催促着我射精，肉棒也膨胀了一圈，作为射精的前兆。", "最も、経験のないノアは戸惑いながらそれを受け止める。": "没有经验的诺亚有些困惑地接受了这个变化。", "そしていよいよ、精管を熱い欲望が駆け上っていき――": "然后，灼热的欲望终于从精管中涌出——", "んっううぅぅぅうぅ……っ！？　んっ、んくっ、んんっ……！": "嗯呜呜呜……！？　嗯，嗯，嗯嗯……！", "ん、んはぁ……ぱぁ……。すごく、たくさん出るんですね……なんだかこれ、すごく不思議な味です……。でも、熱くて、どろどろで……": "嗯，嗯哈……哈……射了好多出来呢……这个味道，好不可思议……但是，好热，好黏……", "こんなこと言ったら引かれちゃうかもしれないですけど、ごっくんしたら、ますます興奮してきちゃった、気がします……": "说这种话可能会让你觉得恶心，但是喝下去之后，我感觉越来越兴奋了……", "こちらから指示もしないうちに、ノアは精液を完飲してしまったようだ。": "在我还没有下达指示的时候，诺亚就喝完了精液。", "飲みこぼした雄の乳汁だけが、彼女の口の端からたらりと垂れ落ち、その豊かな乳房を伝い落ちていく。": "只有没喝下去的雄性乳汁从她的嘴角滴落，流到了她丰满的乳房上。", "気持ちよかったですか？　ふふっ、よかったです。え？　お返し？　私に、ですか……？　なんだろう、楽しみです": "感觉舒服吗？　呵呵，太好了。诶？　回礼？　给我吗……？　会是什么呢，好期待", "この後、ノアにはたっぷりと快楽を何倍にもしてお返ししたのだった。": "之后，我用比诺亚给我的快感还要多好几倍的快感作为回礼。", "結局、カフェに食事を摂りに行ったのは太陽が真上に達する頃だった。": "结果，我们去咖啡厅吃饭的时候，太阳已经升到了头顶。"}