{"ん、この匂いは": "嗯，这个味道是", "クレア": "克蕾亞", "甘い匂い！　うーん、さすが豪華客船、アララト号ね。高級食材とか使ってるのかしら": "甜甜的味道！　嗯，不愧是豪华客船，方舟号呢。是不是用了高级食材？", "シンデレラ": "仙杜瑞拉", "高級、食材……！": "高级，食材……！", "三人ともいらっしゃい。ちょうど今、ノアや船員のみんなのためにお菓子作りをしている最中だったのよ": "三位欢迎。正好现在，我正在为诺亚和船员们做点心呢", "エムザラ": "梅札拉", "お菓子作り！　美味しそうな匂いがしていると思ったわ": "做点心！　难怪有股好闻的味道", "味見、したい": "我想，尝尝味道", "ふふふ、もちろんどうぞ。ちょうどできたところだから、みんなも食べてくれると嬉しいわ": "呵呵呵，当然可以。正好刚烤好，大家能一起吃的话我会很高兴的", "わあ、いただきます！　うーん、このクッキー、とーっても甘くておいしい！": "哇，我开动了！　嗯，这个饼干，非常甜非常好吃！", "マドレーヌ、すごくふわふわで口の中が幸せ……": "这个玛德莲蛋糕，非常松软，吃在嘴里感觉很幸福……", "良かったわ。まだまだ色んなお菓子が焼きあがるから、好きなだけ食べてちょうだいね": "太好了。我还会烤很多种点心，你们想吃多少就吃多少吧", "好きなだけ……！": "想吃多少就吃多少……！", "…………食べ過ぎて苦しい": "…………吃太多，好难受", "ちょっとクレア、好きなだけ食べて良いって言われても限度があるでしょ": "等等克蕾娅，就算说想吃多少就吃多少，也得有个限度吧", "シンデレラこそ、ブランデー入りのお菓子食べ過ぎ。ていうか、キッチンにあったお酒も持ってきてるし": "仙杜瑞拉才是，吃了太多加了白兰地的点心。而且，还把厨房里的酒也拿过来了", "細かいことは気にしなくていいのよ！　さあ、このまま豪華客船をすみずみまで楽しむわよー！": "别在意这些小事！　来吧，就这样把豪华客船的每个角落都逛一遍吧！", "あらあら、シンデレラちゃん、酔ったままどこかへ行ってしまったけれど、大丈夫なのかしら": "哎呀哎呀，仙杜瑞拉，你喝醉了就随便跑出去了，没问题吗", "私も、限界……": "我也，到极限了……", "ああっ、クレアちゃんまで！": "啊啊，连克蕾娅也！", "…………": "…………", "二人とも、あの状態で大丈夫なのかしら……箱舟の中はあちこちに船員がたくさんいるから、心配はいらないと思うけど": "两个人，那个状态没问题吗……方舟里到处都是船员，我想应该不用担心", "お菓子を食べてくれるのが嬉しくって、ついつい沢山食べさせちゃったわ。お節介すぎるのもたまには考え物ね": "看到她们吃我做的点心，我太高兴了，就不知不觉让她们吃了太多。看来我偶尔也得考虑一下，自己是不是太爱管闲事了", "もう、わざわざキッチンに居る時にそんなことしなくても良いのに": "真是的，明明我还在厨房里，她们也不用特意做这种事啊", "キッチンに立つエムザラの後ろ姿を見ていると、どうにも情欲が抑えきれなくなってしまった。": "看着梅札拉站在厨房里的背影，我实在是抑制不住自己的情欲了。", "いつもより少し、行動にためらいが無くなっているような気がする。": "感觉我现在的行动，比平时更加没有犹豫了。", "シンデレラと同様に、ウィスキー入りのお菓子を食べすぎてしまったのだろうか。": "难道我跟仙杜瑞拉一样，吃了太多加了白兰地的点心了吗。", "ふふ、ノアのおやつをお皿に盛り付けるまでの間ぐらい待てないの～？って、無理そうね、だって押し付けられたものが、こんなになってるんだもの": "呵呵，难道你就不能等我把诺亚的点心装到盘子里吗～？不过，看来是不行了，毕竟你塞给我的东西，已经变成这样了", "だったら、しょうがないわね？": "那就没办法了呢？", "キッチンに立ったままのエムザラを、後ろから抱き留めるような形で身体を重ねる。はちきれんばかりに膨れ上がったモノを挿入し、中で擦れるように前後に身体を動かす。": "我从背后抱住站在厨房里的梅札拉，将身体重叠在一起。我将膨胀到快要爆炸的东西插入，前后活动身体，让它在里面摩擦。", "あぁっ、もう、他の船員が入ってきたらどうするの？それとも、今の人間くんはそんなこと、気にしないのかしら？": "啊啊，真是的，要是有其他船员进来怎么办？还是说，现在的人类君，根本不在意这种事情？", "気にしていないわけではなかった。しかし、改めてそれをエムザラに指摘されると背徳感が増し、さらに性欲が掻き立てられる。": "我并不是不在意。但是，被梅札拉这么一说，我心中的背德感就增加了，性欲也更加高涨了。", "ぅぅんっ、あなたのがっ、わたしの中でさらに大きくなってる……っ！やっぱり、こんな状況に興奮する変態さんなのね": "呜呜嗯，你的那个，在我的里面变得更大了……！ 果然，你是个在这种情况下也会兴奋的变态呢", "でもっ、わたしも本当は同じ、誰かが入ってくるかもって思ったら、んっ、ドキドキして、おまたの奥がじんじんしてきちゃうのっ": "但是，其实我也一样，一想到可能会有人进来，嗯，就心跳加速，小穴里面就痒痒的", "どうやらエムザラもこんなイレギュラーな状況下を楽しんでいるようだ。": "看来梅札拉也在享受这种不寻常的情况。", "そう思うとこちらも気分が高揚し、彼女をより強く求めてしまう。": "这么一想，我的情绪也高涨起来，更加渴望她了。", "あぁぁ……っ！　あなたのがっ、んっ、わたしの中でどんどんっ、激しくなってるっ、はぁぁっ！": "啊啊啊……！ 你的那个，嗯，在我的里面越来越激烈了，哈啊啊！", "ピストンを徐々に早くしていくとともに、彼女の息遣いも激しさを増していく。": "随着活塞运动逐渐加快，她的呼吸也变得越来越急促。", "その過程で、ひときわ彼女の反応が良くなるスポットに気が付いた。": "在这个过程中，我注意到一个她反应特别好的地方。", "んんっ！？　そこっ、そこはだめっ、そんな弱いとこばかり攻められたら、あぁぁん……っ！": "嗯嗯！？ 那里，那里不行，老是攻击那么敏感的地方的话，啊啊啊嗯……！", "どうやら、そこは彼女の弱点であるらしかった。": "看来，那里是她的弱点。", "そこを、容赦なく突いていく。彼女が声を出すたび、その膣内はよりこちらを強く締め付け、さらなる快楽を誘う。": "我毫不留情地攻击那里。每当她发出声音，她的阴道就会更加用力地夹住我，带来更多的快感。", "彼女の身体のすみずみにまで手を回し、その美しい乳房や魅力的な臀部を、余すことなく堪能する。": "我将手伸向她身体的每一个角落，尽情享受她美丽的乳房和迷人的臀部。", "んんっ、人間くんの、触り方っ、すごくいやらしくて、でも、嫌じゃないの、なぜかしら……あんっ": "嗯嗯，人类君，你的摸法，非常下流，但是，我不讨厌，为什么呢……啊嗯", "拒絶することなく全てを受け入れるエムザラ。彼女が気を許してくれていることを嬉しく思いつつ、その身体を、そして膣内を万遍なく味わう。": "梅札拉没有拒绝，接受了一切。我很高兴她能对我敞开心扉，同时尽情享受她的身体，以及她的阴道。", "はぁぁっ、わたしの、いろんなところが、気持ちよくなってるっ、人間くんに触られたところ、ぜんぶ、はぁぁ……っ！": "哈啊啊，我的，很多地方，都变得好舒服，被人类君摸到的地方，全部，哈啊啊……！", "あぁっ、何も考えられなくなってくるの……っ！　感じちゃってるところのことだけしかっ、考えられない、ああぁんっ！": "啊啊，什么都无法思考了……！　只能思考，现在感受到的事情，啊啊啊嗯！", "エムザラの中を情欲の赴くままにかき乱す。やがてその肉竿の血流が、一つの場所に集まり始めていることに気付く。": "我任凭情欲的驱使，在梅札拉的体内肆意搅动。不久，我注意到我的肉棒的血液开始集中到一个地方。", "そんな状態のこちらを見て、エムザラは何かに気付いたように、ふふっ、と声を出した。": "看到我这个状态，梅札拉似乎注意到了什么，呵呵地笑了。", "人間くん、もうそろそろなんでしょう？　んっ、いいのよ、あなたの好きな時に、あんっ、んうぅっ！": "人类君，差不多了吧？　嗯，可以哦，你喜欢的时候，啊嗯，嗯呜呜！", "普段はおっとりしているのに、実は観察眼が鋭くて、察しが早い。": "平时很文静，但其实观察力很敏锐，反应很快。", "雰囲気からこちらの限界を予感しようだ。こんな時まで気配り上手とは。": "从气氛中察觉到我的极限。连这种时候都很体贴。", "彼女に悟られてしまっているのなら、もう我慢することもないだろう。": "既然被她察觉到了，那也不用再忍耐了吧。", "そろそろ限界であることを感じつつ、これまで以上に彼女を強く突き上げる。": "我感觉到自己差不多要到极限了，于是比之前更加用力地顶着她。", "はぁぁっ！　激しくてっ、頭が、真っ白に、なっちゃいそう、あぁぁ……っ！わたしも、イっちゃいそうなのっ、だからこのまま、んあぁぁっ！": "哈啊啊！好激烈，脑袋，变得一片空白，啊啊啊……！我也，要去了，所以就这样，嗯啊啊啊！", "出してっ、人間くんの熱いの、わたしのなかにびゅっびゅって、んっ、あぁ、イクっ、あぁぁうぅぁあっ！": "射出来，人类君的热热的，射到我的里面，嗯，啊啊，去了，啊啊啊呜呜啊啊！", "彼女の合図と共に、白濁とした液が一気に飛び出す。締め付けられた膣内は、余すことなくそれを受け止めようとしていた。": "随着她的信号，白浊的液体一口气喷了出来。被紧紧夹住的阴道，毫不留情地接住了它。", "んあはあぁぁ……っ！！　来てるっ、あなたの濃いのが、奥の方から、溢れ出てくるぅ……っ": "嗯啊哈啊啊啊……！！ 来了，你的浓稠的，从深处，溢出来了……", "糸が切れたように、エムザラが脱力し、キッチンのカウンターに身を預ける。": "梅札拉像断了线一样，无力地靠在厨房的柜台旁。", "荒くなった息遣いをゆっくりと整えてから、いつものように微笑んだ。": "她慢慢地调整着粗重的呼吸，然后像往常一样微笑着。", "はぁっ、はぁぁ……っ、もう、たまたま誰も来なくて、良かったわね？こんなのも悪くはないけれど、今度からはゆっくり、誰も来ないところで誘うのよ？": "哈啊，哈啊啊……，真是的，幸好刚好没有人来呢？虽然这样也不错，但下次还是在没有人来的地方慢慢来吧？", "って、そうだったわね。ノアにお菓子を渡しに行かなくちゃ。……まあ、その前にわたしが食べられちゃったんだけれどね、うふふっ♪": "啊，对了。我得把点心送给诺亚……不过，在那之前我就被吃掉了呢，呵呵♪"}