{"人間さん、こっちですよー！": "人類君，這邊哦！", "ピュルテ": "看板", "って、あれ？お友だちも一緒なんですね": "咦？朋友也在一起呢", "あ、あの……そこでその、一緒になって、それで、えっと": "那，那個……所以，一起，然後，呃", "ラビィ": "拉比", "何してるかって、人間さん、見ての通り。美を追究して美容体操": "人類君，你問我們在做什麼，如你所見。我們在做追求美的美容體操", "クレア": "克蕾婭", "この動画がお手本です。ARC†エンジェルズ、略してアクエンていう動画配信者のグループに所属しているメンバーさんが配信してるんです": "這個視頻就是範本。這是隸屬於ARC†天使們，簡稱AC天使的視頻發佈者團體的成員發佈的視頻", "あ……えと、それ": "啊……呃，那個", "ミカティさんから教えてもらったんですよ。投稿者のラビィさんって方が、それはもう美意識が高くてステキなんです！": "是米卡蒂告訴我的。發佈者拉比小姐的審美意識非常高，非常棒！", "尊敬しちゃう。ラビィになりたい": "我很尊敬她。好想變成拉比", "ん、あなた、ラビィに似てるね": "嗯，你和拉比很像呢", "あ……あの、わたしが……ラビィ、だけど……ども……": "那……那個，我就是……拉比……你好……", "えぇ！？ホンモノのラビィさん！！ええ、すごいです": "哎！？是真正的拉比小姐！！哎呀，好厲害", "ミカティから、人間さん紹介されて、今日ここに……": "米卡蒂把我介紹給人類君，我今天才來這裏……", "あ、なんだ。じゃあ人間さんも、さっきこんにちはしたばっかりなんだ": "啊，什麼嘛。那人類君也是剛剛纔和你打招呼", "じゃ、もう、話すことないんで……帰っていい、よね……": "那，已經，沒什麼可說的了……我可以回去了吧……", "そんな！せっかくの機会ですから、色々と美容のこととか、教えてもらいたいです！": "怎麼這樣！機會難得，我想向你請教各種美容知識！", "いや……動画見てくれればと……": "不……你只要看視頻……", "一緒に美容体操しよう": "一起做美容體操吧", "え……わたし、そういうのやってなくて……": "哎……我，沒做過那種事……", "誰かと話したり、仲良くするのが苦手なの？": "你是不是不擅長和別人說話，或者和別人搞好關係？", "うん……1人で部屋にいるのが……落ち着くので……": "嗯……一個人待在房間裏……比較安心……", "だから動画配信されてるんですね。スフィア越しなら、人前に出てる感じがしないですもんね": "所以你才發佈視頻啊。如果是通過絲菲亞，就不會有在人前露面的感覺了", "そう……コミュニケーション取らなくていいから。他のメンバーと違って、ユーザーとの絡みも、ほぼゼロだし": "對……因爲不用和別人交流。和其他成員不同，我和其他用戶也幾乎沒有交流", "意識高い系なのにコミュ障！そのギャップがまたいいですね♪": "明明是高意識系卻有交流障礙！這種反差也挺好的♪", "え、変わってる……あなた": "哎，你……好奇怪", "とにかく、これから……撮影あるから……帰る": "總之，接下來……要拍攝了……我先回去了", "ついていっていい。撮影してるところ、絶対見たい": "讓我跟着去吧。我絕對想看拍攝現場", "そんな強引なこと言ったら、ラビィさんが困ってしまいますよ。でも私も是非！": "你這麼強硬的話，拉比小姐會很爲難的。不過我也非常想看！", "ええ……": "哎……", "撮影風景を見たいとせがむピュルテとクレアを、また別の機会に、とかわしておきながら、どうして自分だけが部屋に通されたのか……？": "拉比一邊推脫着纏着要看拍攝現場的看板和克蕾婭，一邊想着爲什麼只有自己被帶到了房間裏……？", "だから……ミカティに相談したら、動画の協力をしてもらえばって": "所以……我找米卡蒂商量了一下，她說可以幫忙拍攝視頻", "あの子たちには……悪いこと、したけど……こんな実験協力、知られたら、いろいろ、まずいから……": "雖然……對她們做了很抱歉的事……但要是被她們知道我協助了這種實驗，會有很多麻煩……", "じゃ、じゃあ、お願い。ごめんねっ……": "那，那就拜託了。對不起……", "そう言うとラビィは、いきなりこちらを押し倒してくる。": "拉比突然推倒了我。", "不意をつかれ戸惑っていると、彼女は服を着崩しながら跨ってきた。": "我被她突如其來的舉動嚇了一跳，她一邊脫掉衣服一邊跨坐在我身上。", "んっ、こ、これが、撮影協力、ってことなんだけど、だ、だめかな": "嗯，這，這就是，協助拍攝，不，不行嗎", "あ、こ、これ……だよね。すごく、固くなってるの、んっ、あっ、ほんとに、これ、入るの……？": "啊，這，這個……對吧。變得，好硬，嗯，啊，這個，真的，能進去嗎……？", "跨って股間にのしかかるラビィだが、しかしそれ以上は何もせず不安げな表情でこちらの様子を窺いながら、局部を擦りつけるだけだ。": "拉比跨坐在我身上，但沒有進一步的動作，只是用不安的表情看着我，摩擦着我的局部。", "もしかして、と彼女に自分の推論をぶつけた。": "我向她提出了自己的推論。", "あ、あう、そ、そうです……えっち、初めて、ですけど……い、いけませんか": "啊，啊嗚，是，是的……我是，第一次做愛……不，不行嗎", "いけなくはないが、相手は自分でいいのだろうか。": "不是不行，但對方是自己真的好嗎？", "なんとなく気が引けてしまう。": "我有點猶豫。", "べ、別に、意味があって守ってきたわけじゃないんです、ただ、男の人と、会話とか、困るし……": "我，我並不是，爲了什麼才一直守身如玉的，只是，和男人，說話之類的，很困擾……", "ミカティに相談したら、あ、あなたなら優しくしてくれるって": "和米卡蒂商量之後，她說，你的話會對我很溫柔", "なるほど。そういうことなら――": "原來如此。如果是這樣的話——", "んんっ、あっ？あぁああぁぁぁっ……はぁっ、んぐうぅっ！こ、これって、んっ、わたしの、なかにっ、入ってる……？": "嗯嗯，啊？啊啊啊啊啊啊啊……哈啊，嗯咕嗚嗚！這，這個，嗯，進到，我的，裏面了……？", "すごっ、ううっ、くるしい……おなかが、内側からっ、破裂しちゃい、そうっ……んっ、あはぁっ": "好厲害，嗚嗚，好難受……肚子，從內側，好像要，裂開一樣……嗯，啊哈", "それを言うなら、こちらも肉棒がちぎれてしまうんじゃないかと思うほど、ラビィの膣穴は狭かった。": "要說的話，拉比的陰道也狹窄到肉棒好像要被撕裂一樣。", "ゆっくり慎重に挿入したからか、薄膜を破った感触はさほど大きな衝撃ではなかったようだが、初めて異物を受け入れる感触にラビィは顔を歪めながらも、その頬を赤く染めていた。": "也許是因爲我緩慢而慎重地插入，破處的觸感並沒有帶來多大的衝擊，但第一次接受異物的觸感讓拉比表情扭曲，臉頰泛紅。", "はぁ……あっ、す、すごい、これっ、わたし、えっち、して……っ！んっ、はぁっ、やっと……えっちの、ことも、語れる……": "哈啊……啊，好，好厲害，這個，我，做愛了……！嗯，哈啊，終於……能說，做愛的事了……", "ユーザーから、よく、言われて……えっちすると、女の子はきれいになるって、聞いたとか……はぁっ、んっ、そんなの、知らないし": "經常，聽觀衆說……做愛的話，女孩子會變漂亮，之類的……哈啊，嗯，那種事，我可不知道", "でも、これでもう、えっちが、どんなものかも、わかったし……": "但是，這樣一來，我也知道，做愛，是怎麼回事了……", "そう言えばここは撮影用の部屋だと言っていたはずだ。": "這麼說來，這裏應該是攝影用的房間。", "まさか撮影用スフィアが回っているのか？": "難道攝影用的絲菲亞在運轉嗎？", "まさか、わたしが、えっち配信しちゃうと、思ってる？そんなの、即炎上案件……っ、するわけ、ないでしょ……っ、んっ、はぁっ": "難道，你以爲，我會做愛直播？那種事，是立刻就會炎上的……我怎麼可能，做那種事……嗯，哈啊", "そこは人気配信者、ものの節度は分かっているということだろうか。": "這就是人氣直播主的分寸嗎？", "安堵しながら、胸元に伸ばしていた手を、より複雑に動かし愛撫を強めていく。": "我一邊放下心來，一邊更加複雜地活動着伸向她胸口的手，加強愛撫。", "んっ、ああぁんっ！そ、それ、だめぇっ！？や、やだっ、はぁっ、そんなさわり、かたぁ……っ": "嗯，啊啊啊嗯！那，那裏，不行！？不，不要，哈啊，那種摸法……", "や、やぁんっ、やだけど、やじゃ、ない……っ！はぁっ、だんだん、これ、気持ちよく……なってきてっ、はぁっ": "不，不要，雖然不要，但又，不是……！哈啊，漸漸地，這個，變得……舒服起來了，哈啊", "まだまだ締め付けは強いものの、始めた当初に比べればずいぶんとほぐれてきた膣肉からは、少しずつ蜜の量も増えてきたようだった。": "雖然還很緊，但與剛開始相比，陰道肉已經放鬆了不少，蜜汁的量也逐漸增加了。", "慎重さを忘れないように気をつけながらも、彼女の未踏の奥地へと自身の切っ先を進めていく。": "我一邊注意着不要忘記謹慎，一邊將我的尖端推進她未踏足的深處。", "はぁっ、な、なんか、これっ、深く、なっていって……っ！こ、これっ、もう、なんか、きちゃ……ぁっ！？": "哈啊，感，感覺，這個，變得，更深了……！這，這個，已經，感覺，要……啊！？", "収縮する膣内の様子に、彼女の初めて絶頂する兆候を感じ、": "我從收縮的陰道內的情況中，感受到了她第一次高潮的徵兆。", "こちらもまた高まる快楽に備える。": "我也準備迎接即將到來的快樂。", "はぁっ、あっ、きちゃうっ、これっ、はぁっ、すごいのが……！あっ、あああぁあぁぅっ、きちゃうよぉ、あっ、あああぁぁあぁっ！": "哈啊，啊，要來了，這個，哈啊，好厲害……！啊，啊啊啊啊啊啊，要來了，啊，啊啊啊啊啊啊啊！", "ひときわ強く締め付けられた瞬間、こちらも深く突き挿れて――": "在被緊緊夾住的瞬間，我也深深地插入——", "はぁ、はぁっ、あぁ……っ！あついのが、出て、んっ、はぁっ。すごく……気持ち、いい……": "哈啊，哈啊，啊啊……！熱熱的，出來了，嗯，哈啊。好……舒服……", "えっちって、はぁっ、こんなに気持ちいい、ことなんだね……。わたし、好きかも……話さなくていいし……": "做愛，哈啊，原來這麼舒服……我，好像喜歡上了……而且不用說話……", "確かにこれは究極のスキンシップ、これだけでコミュニケーションの手段になりうるものだが……話さなくていい、とまでは言えないのでは。": "這確實是極致的親密接觸，光是這樣就能成爲溝通的手段……但應該不至於說不用說話吧。", "そう……？どっちにしても、わたし……これで、一気に……経験値が増えた、気がする……": "是嗎……？不管怎麼說，我……感覺，一口氣……經驗值增加了……", "確かに彼女にとって一大事だろう。": "這確實對她來說是件大事吧。", "しかし、美容に良い効果があるかどうかは、まだなんとも言えないのではないだろうか。": "但是，對美容有沒有好的效果，現在還不好說吧。", "そうね。それは、まだ答えは分からない、けど……。でも、えっちから、始まる気持ち……っていうのは……": "是啊。這個，現在還不知道答案……但是，從做愛開始的……感情……", "熱っぽい視線をこちらに向け、微笑むラビィ。": "拉比用熱情的視線看着我，微笑着。", "その意味するところを聞き返そうとしたが、それより先に彼女は衝撃的な事実を口にした。": "我正想問她是什麼意思，她卻先說出了衝擊性的事實。", "そうだ、スフィア止めなきゃ": "對了，得阻止絲菲亞", "え……？配信しないと言っていたはずでは。": "咦……？她不是說不直播了嗎。", "しないよ。自分用だから、これ": "不直播哦。這是自用的", "……ツッコミどころは色々あるが、それ以上、深く掘り下げるのはやめよう、と思ったのだった。": "……雖然有很多吐槽點，但還是別再深究了吧。"}