{"合否の結果は改めて連絡するわね": "合格與否的結果會再聯繫你的", "ブルータス": "布魯圖斯", "ありがとうございました！よろしくお願いします！": "謝謝！請多關照！", "面接者": "面試者", "ふぅ……": "呼……", "ブルータス、面接終わった？": "布魯圖斯，面試結束了嗎？", "クレア": "克蕾婭", "ええ、最後の面接が終わったところよ。どうぞ中に入って": "是的，最後的面試剛剛結束。請進", "社長自ら面接だなんて、気合いが入ってるわね。有望株はいた？": "社長親自面試，真是幹勁十足呢。有前途的股票嗎？", "ドロシー": "桃樂絲", "それが……ピンとくる子がなかなかいなくて": "這個……沒有讓我眼前一亮的孩子", "面接ってどんなことするの？": "面試都做些什麼呢？", "やっぱり自分のアイデンティティ、特にそのイノベーティブな部分を見せてほしいの。それは人それぞれでいいんだけど": "希望他們能展示自己的身份，特別是創新的部分。雖然每個人都可以", "イニシアティブをとっていくのも、メンバーをポリバレント化してリスクヘッジするのも、それが会社にコミットすることならメソッドは１つでなくていいわけで": "無論是掌握主導權，還是讓成員多面化以規避風險，只要對公司有貢獻，方法就不止一種", "面接はね、自分を私に売り込んでもらう商談なのよ": "面試呢，就是推銷自己的商業談判", "うんうん、なるほどね": "嗯嗯，原來如此", "ドロシー、話の内容、わかったの": "桃樂絲，你明白他說的內容嗎", "ん？わからないわよ！": "嗯？不明白啊！", "えっ": "哎", "でもあんな短い時間で？私の才能を語り尽くすには足りないわ": "但是那麼短的時間？不足以把我的才能全部展示出來", "私は働く自信を、たったいま失った": "我現在失去了工作的自信", "人事からは小言を言われるわ。私の採用水準が高すぎるって。これでも書類選考の時点でだいぶ妥協してるつもりなんだけど": "人事部會抱怨的。說我採用的標準太高了。我自認爲在文件審查階段已經做了很大的妥協了", "ブルータスの求めている人材って？あ、できるだけ簡単な言葉で": "布魯圖斯追求的人才是？啊，儘量用簡單的話", "そうね。タフで、気遣いができて、相手によって対応を変える柔軟性があって": "是啊。堅強，體貼，有根據對象改變應對方式的靈活性", "正義感は強くあってほしくて、ユーモアのセンスもないとダメ": "希望有很強的正義感，沒有幽默感也不行", "ふふん。それってあた……": "嗯嗯。那我……", "人間さんは？わりと合いそう": "人間君呢？好像挺合適的", "へぇ……人間さん、ねぇ。確かに見込みありそうね": "哎……人間君，啊。確實有前途呢", "人間界でも、就職活動っていうのがあるってピュルテから聞いた": "我聽看板說，人間界也有就業活動", "人間界では面接とかしたことあるの？": "人間界有面試嗎？", "そうだ。なら私の面接、受けてみない？人間さん": "是啊。那麼，你要不要接受我的面試？人間君", "いずれ人間界に戻ってしまうとしても、それなりの経験、練習にはなると思うわよ？": "即使你總有一天會回到人間界，我覺得這也會成爲不錯的經驗，不錯的練習哦？", "私の面接に合格すれば、どこの企業でも受かるはずよ。どうかしら？": "如果我的面試合格的話，應該哪裏的企業都能錄取哦。怎麼樣？", "ブルータスから面接の練習をしようと誘われ、部屋に2人で想定問答が始まった。当初はそれなりに緊張感のあるやり取りだったのだが……。": "布魯圖斯邀請我進行面試的練習，我們兩人在房間裏開始了模擬問答。一開始的對話還有點緊張感……。", "女の子に求める条件を重要なものから３つ答えて": "請回答你對女孩子的條件，從重要的開始回答三個", "胸の大きさってやっぱり気にするものなの？": "果然會在意胸部的大小嗎？", "その、恋人が社会的地位が高すぎたり、財力がありすぎるとき、あなたは卑屈になったりする？": "那個，如果戀人社會地位過高，財力過強的話，你會自卑嗎？", "徐々にズレていって、気がつけば恋愛観を中心に質問されていた。": "漸漸地偏移了，注意到的時候，她已經以戀愛觀爲中心在提問了。", "というか、最後の質問は完全にブルータスのことだろう。": "話說，最後的問題完全是在說布魯圖斯吧。", "え、あっ、ちょっと何するのっ、待って……っ、あっ": "咦，啊，等一下你要做什麼，等等……，啊", "美女と密室で差し向かい、延々と気のある素振りをされたら平常心を保つことはできなかった。": "和美女在密室裏面對面，被一直示好，我無法保持平常心。", "彼女に覆いかぶさり、そのまま服を乱して――": "我壓在她身上，就這樣弄亂了她的衣服——", "んっ、あぁ……っ！？面接、だったのに……っ、んっ、あぁっ、こんなの一発で落ちちゃうわよっ、あっ、もう……っ": "嗯，啊啊……！？明明，是在面試……嗯，啊啊，這樣子的話，我肯定會被刷掉的，啊，真是的……", "面接とは名ばかりのあのやり取りなら、むしろこれが正解じゃないか。": "如果只是以面試爲名的對話，那這樣子纔是正確的吧。", "脱がせた彼女の白い肌に手を伸ばし、ゆっくりと愛撫していく。": "我將手伸向她那雪白的肌膚，慢慢地愛撫着。", "はぁっ、あっ、あぁ……っ！も、もうっ、私はただ面接してただけ、そうでしょ……なのに、んっ、どういうことよっ": "哈啊，啊，啊啊……！真，真是的，我只是在面試你，對吧……但是，嗯，這是怎麼回事啊", "こんなの、んっ、答えに、なってない、んだからぁ……っ、はぁっ、ちゃんと、言葉にしてよね……": "這樣子，嗯，根本，算不上，回答啊……哈啊，好好地，用語言回答啊……", "というより、これはまだっ、面接の途中なのよ。質問は続けるわ。じゃあ……はぁっ、今まで何人の女の子とエッチしてきたの……？": "話說回來，現在，還在面試中哦。我會繼續提問的。那麼……哈啊，至今爲止，你和多少女孩子做過愛了……？", "それには応えずに、肉棒をブルータスの膣奥まで挿入する。": "我沒有回答這個問題，而是將肉棒插入布魯圖斯的陰道深處。", "熱い媚肉が、たっぷりと蜜を含んで出迎えてくれた。": "炙熱的媚肉，含着滿滿的蜜汁迎接了我。", "んぁ……ああぁっ、はぁんっ、こ、答えに、なってないじゃない……！はぁ、あっ、じゃあ、今までで、いちばん興奮したプレイは……？": "嗯啊……啊啊啊，哈啊嗯，這，這算不上，回答吧……！哈啊，啊，那麼，至今爲止，最讓你興奮的play是……？", "これもまた答えづらい質問だ。": "這也是個難以回答的問題。", "そもそも、こういったものに順位付けなどしたことがない。": "說到底，我從來沒有給這些play排過名。", "しばらく考えて、彼女の耳元に囁いた。": "我思考了一會兒，然後在她的耳邊低語道。", "え……な、なに……？ん、はぁっ、面接の、途中で……？面接官を押し倒すシチュエーション……？": "呃……什，什麼……？嗯，哈啊，面試，還沒結束呢……？你這是，想推倒面試官嗎……？", "そ、それって！ば、バカね、なに言ってんのよ。私のこと、そんな言葉で言いくるめられると思ったら、大間違いでっ、んっ": "你，你這是！笨，笨蛋，你在說什麼啊。要是以爲，我會上你的當，那就大錯特錯了，嗯", "はぁ、っぁああっ、だ、だめ、そんなに奥、したら、あっ、はぁあああぁぁっ、あっ、面接、つづけられ、なくなっちゃうっ": "哈啊，啊啊啊，不，不行，插得，那麼深的話，啊，哈啊啊啊啊啊啊，啊，面試，就，沒法繼續了", "ブルータスはだめだとは言うが、竿肌にぴったりと吸い付いてくる肉襞の感触は、こちらの剛直を求めているようにしか思えなかった。": "雖然布魯圖斯嘴上說着不行，但肉壁緊緊地吸附着肉棒，這觸感彷彿在渴求着我的肉棒。", "誘われるがままに、深く何度も突き入れる。": "我順着她的意思，一次又一次地插向深處。", "その度に揺れる豊かな実りを、手のひらに収めて柔らかさを確かめた。": "每當此時，那對豐滿的果實就會搖晃起來，我用手掌確認着它的柔軟。", "はぁっ、あっ、やぁっ、すごく……んぅ，優しい、手付きで……！あっ、あぁんっ、んっ、強引に押し倒した、くせにっ、はぁっ": "哈啊，啊，呀啊，好……嗯，溫柔的手法……！啊，啊啊嗯，嗯，明明，是強行推倒我的，哈啊", "はぁ、はぁ、あぁうぅっ、これが、質問の答えってわけ……？女の子慣れ、してるん、でしょっ……んっ、あはぁっ！": "哈啊，哈啊，啊啊嗚嗚，這就是，問題的答案嗎……？你很習慣，和女孩子，相處吧……嗯，啊哈啊！", "そういうブルータスは、と切り返すと、彼女は顔をあからめてながら、握った片手をこちらの胸板にぶつけ、軽く殴ってきた。": "我回了一句“你這是在說什麼呢”，她就紅着臉，用握着的那隻手輕輕敲打我的胸膛。", "ま、まだっ、はぁっ、逆質問の時間じゃ、ないんだからぁ……っ！": "還，還沒到，哈啊，反問的時間呢……！", "だがこれ以上、質問も必要ないのでは、と抽送を加速させていく。": "但是，我感覺已經不需要再問什麼了，於是加快了抽插的速度。", "ぶつかり合う肉の音、その度にシーツに散る飛沫。": "肉體碰撞的聲音，每次都會濺起牀單上的水花。", "同時に、手のひらの中の膨らみを揉みしだき、ときには先端を強めにつまみ上げる。": "同時，我揉捏着掌中的隆起，有時還會用力捏住尖端。", "はぁっ、あっ、あああぁぁっ、やっ、だめっ、そんなのっ、んっ、はげし、すぎぃ……っ！？": "哈啊，啊，啊啊啊啊啊，呀，不行，那樣，嗯，太激烈了……！？", "やだ、だめ、もう私、このままじゃっ、あぁっ、面接どころじゃないしっ、もう、頭もふわっふわしてきて、普通にもしゃべれっ、なっ": "不行，不行，我，這樣下去的話，啊啊，就不是面試了，腦袋也變得輕飄飄的，沒法正常說話了", "んふぁっ、はぁっ、やっ、も、もう、イッちゃう、からぁっ！んっ、んはぁっ、あぁっ！だめ、ほんと、イッちゃう、イクっ": "嗯呼啊，哈啊，呀，已，已經，要去了，啊！嗯，嗯哈啊，啊啊！不行，真的，要去了，去了", "こちらもまた同様に射精感が高まっているのを確かめながら、一つだけ逆質問させてほしいとささやく。": "我一邊確認着她也一樣在高漲着射精感，一邊輕聲說了一句“讓我問你一個問題”。", "な、なにをっ、もうっ、しつもんとかぁ、むりっ、はぁんっ": "什，什麼，已經，沒法，提問了，哈啊嗯", "え……う、ううっ、や、やぁっ、もうっ、どこに出してほしいかとかそんなの、んっ、じ、じぶんで、きめてよぉっ、あぁっ、あぁうっ！": "啊……嗚，嗚嗚，呀，呀啊，已經，想讓我射在哪裏，嗯，你，你自己，決定啊，啊啊，啊啊嗚！", "も、もう、いいからっ、なかっ、なかにっ、だしてぇっ！んっ、あっ、あああぁあぁっ！": "已，已經，夠了，裏面，裏面，射出來吧！嗯，啊，啊啊啊啊啊啊！", "その答えが聞けた満足感とともに、熱い白濁を放出する。": "伴隨着聽到這個回答的滿足感，我射出了滾燙的白濁液。", "それを受けた彼女の媚肉は、びくびくと震えながら、肉棒を締め付け": "接受了精液的她的媚肉，一邊顫抖着，一邊緊緊地纏住肉棒", "精を搾り取ろうとしていた。": "想要榨取精液。", "はぁ……はぁっ、あぁ、すごかった……こんなに、興奮、させられるなんて……": "哈啊……哈啊，啊啊，好厲害……居然能讓我這麼興奮……", "けど、けどよっ、面接してたのにいきなりこんなのっ、反則にもほどがあるわよっ": "但是，但是啊，明明是在面試卻突然變成這樣，犯規也該有個限度吧", "確かに面接はインパクトも大事だとは思うけど……っ！": "雖然我覺得面試的衝擊力確實很重要……！", "とすると、面接は不合格だったのだろうか。": "這麼說的話，面試不合格嗎。", "合否を問いながら、胸元を撫で回しながら、反対側の手で彼女の頬も撫でて、そしてキスを交わす。": "一邊詢問合格與否，一邊來回撫摸着她的胸口，用另一隻手撫摸着她的臉頰，然後親吻她。", "んん……んっ、ちゅっ、はぁっ、んはぁ、はぁっ、そんなの、わかってるくせに聞かないでよね……": "嗯嗯……嗯，啾，哈啊，嗯哈啊，哈啊，那種事，你明明知道的不要問我啊……", "合格に、決まってるじゃない……": "當然合格了……"}