{"もう一度チャレンジする": "再挑战一次", "セプテム": "塞芬图姆", "偉いわ、セプテム。その意気よ！": "塞芬图姆真了不起。就是这个气势！", "ドロシー": "桃樂絲", "……私はあきらめる。１年かかってもボードの上に立つ自信ない": "……我放弃了。就算花上一年，我也没有自信能站在冲浪板上", "ヴェルメリオ": "威尔梅里奥", "何情けないこと言ってるのよ！　あきらめたらそこで終わりなの！": "说什么丧气话呢！放弃的话就结束了！", "……だって、朝からサーフィン教室にいるけど、１回もテイクオフできてないし": "……可是，我从早上开始就一直在冲浪教室，一次都没能起浪", "くぅ……また流されてしまった。もう一回": "咕……又被冲走了。再来一次", "セプテムを見習いなさいよ。荒波に果敢に飛び込むあの姿を！": "向塞芬图姆学习吧。学习他那果敢地跳进大浪中的身姿！", "……私は砂に埋もれて眠っている、人間さんの姿を見習うことにする": "……我决定向埋在沙子里睡觉的人类君学习", "なんとしても、サーフィンできるようになる": "不论如何，我都要学会冲浪", "……何か理由があるの？　お遊びにしては真剣だけど": "……有什么理由吗？以玩乐来说太认真了", "昨日ここで出会った亀が沖合に住んでいることを突き止めた": "昨天在这里遇到的乌龟住在海上", "背中に乗せてくれた。恩返しがしたい": "它让我骑在它的背上。我想报恩", "……船で行っちゃだめなの？": "……不能坐船去吗？", "大きな船体でブイブイいわせて沖まで行ったら、亀がびっくりしちゃうわ": "用大船发出轰鸣声开到海上的话，乌龟会吓到的", "サーフィンで一緒に波に乗りたい": "我想一起冲浪", "……それが恩返し？": "……这就是报恩？", "亀が一緒に波に乗れたら楽しいのにな、って言ってたから": "因为它说，要是能一起乘浪的话，会很开心", "……そっか。一緒に遊んであげることで恩返ししたいんだね": "……是吗。想通过一起玩来报恩啊", "だから、頑張る": "所以，我要加油", "ぐすっ、いい子ね……。もう……私を泣かせるなんて、すごくレアなのよ": "咕嘶，真是好孩子……真是的……竟然让我哭了，这可是很稀有的哦", "……昨日、食べ過ぎてお腹痛いって泣いてたよね": "……昨天，你不是因为吃太多肚子痛而哭了吗", "パドリング、視線はボードに落とさない": "划桨，视线不要落在冲浪板上", "大切なのはバランス。手を正しいポジションに置く": "重要的是平衡。手放在正确的位置", "……ボード抱えて海に向かうセプテムの後ろ姿、眩しい": "……抱着冲浪板走向大海的塞芬图姆的背影，好耀眼", "そうよ、パドリングはいい調子よ！": "对，划桨的状态不错！", "……セプテム、いいカンジ。あ、立った。すごい": "……塞芬图姆，感觉不错。啊，站起来了。好厉害", "やったわ！　そのまま波に乗るの！　慌てないで！あぁ、だめだわ！　波にのまれた！": "成功了！　就这样乘浪！　不要慌张！啊，不行！　被浪卷走了！", "え、ちょっと……？　セプテムが見えなくなったわ。どこ行ったの！？人間さん！　大変、セプテムが！": "咦，等等……？　看不到塞芬图姆了。去哪里了！？人間君！　不好了，塞芬图姆！", "飛び込んでいった！さっきまで砂の中で寝てたとは思えないアクティブさ": "跳进海里了！这积极程度，让人想不到刚才还在沙子里睡觉", "見渡す限りの大海原。": "一望无际的大海。", "なんとか沈みかけていたセプテムを救出することには成功したのだが、その後のことを何も考えていなかった。": "虽然总算成功救出了快要沉下去的塞芬图姆，但没有考虑过之后的事。", "たぶんドロシーが救助隊に連絡してくれてる": "桃樂絲大概会联络救援队", "そうだろうとは思う。なので、熱中症にだけ気をつけながら、沖合でこのままのんびり待つしかないだろう。": "我想是的。所以，只能一边注意中暑，一边在海上悠闲地等待了。", "あなたには大きな恩ができた": "我欠你一个大人情", "サーフボードの上で仰向けになって空を見上げていると、ふいに影がさす。": "我仰面躺在冲浪板上仰望天空，突然有影子遮住了我。", "セプテムがこちらに馬乗りになっていた。": "塞芬图姆骑在我身上。", "恩は、必ず返す": "人情，我一定会还的", "挿入完了。過去実績から比較すると膨張率は７５％": "插入完成。与过去实际成绩相比，膨胀率75％", "セプテムはいつも急だ。": "塞芬图姆总是很急。", "セックスというのは本来、もっと情感あふれるもので、いきなり脱いで押し当てたからといってすぐには臨戦態勢にはならない。": "做爱本来是更加充满感情的行为，就算突然脱掉衣服贴上来，也不会马上进入临战状态。", "ん……自分の体内で膨張している。これは、恩を返せている？": "嗯……在自己体内膨胀了。这是，报恩吗？", "急ではあるが、こんな美少女が自分の上にまたがってくれるのだから、それは願ってもないことだ。": "虽然很急，但这样的美少女骑在自己身上，这是求之不得的事。", "温かな膣肉の感触はすぐに肉棒を高まらせてくれる。": "温暖的阴道肉的触感立刻让肉棒兴奋起来。", "ん、はぁ、んっ、どうして胸部の水着をとるの。ん、あっ！？": "嗯，哈啊，嗯，为什么要脱掉胸部的泳衣。嗯，啊！？", "水着をずらして、そのささやかな胸元の先端を指ではじくと、セプテムは驚きと快楽の混じり合った、小さな悲鳴を上げた。": "我挪开泳衣，用手指弹了一下她那小小的胸部的尖端，塞芬图姆发出混杂着惊讶和快乐的微弱尖叫。", "んんぁあうっ！　はぁっ、そこ、なに？　変な声が、んっ、出るっ。攻撃、ではない……んっ、気持ち、いいから……": "嗯嗯啊啊呜！　哈啊，那里，怎么了？　发出了，嗯，奇怪的声音。不是，攻击……嗯，因为，很舒服……", "自分を気持ちよくしてくれている。また、恩が増えた": "让我舒服起来了。又，欠了你一个人情", "こんなことまで恩返しの対象にしなくていい、と言いかけて、こちらもまた思わず吐息を漏らしてしまう。": "不用把这种事情也当成报恩的对象，我刚想这么说，但也不由得喘息起来。", "セプテムはその華奢な指で、こちらの乳首をなぞり始めたのだ。": "塞芬图姆用她纤细的手指，开始抚摸我的乳头。", "返礼の基本は、受けた恩と同じことをすること。自分の乳首を触るなら、同じように乳首を触る。過不足が発生しない": "回礼的基本，就是用同样的方式报答恩情。既然你摸了我的乳头，那我也要摸你的乳头。不多不少", "理に適った返礼方法なので、こちらも言いかけた言葉を飲み込んで、その愛撫を受け入れる。": "因为这是合理的回礼方式，所以我把刚要说的话咽了回去，接受了她的爱抚。", "ん、んっ、はぁっ、股間から、はぁっ、液体が漏れてきた……っ、でも、これはあなたにとって良い効果だったはず……": "嗯，嗯，哈啊，股间，哈啊，漏出了液体……但是，这对你来说应该是很好的效果……", "んっ、んぅ、くぅっ、やっぱりあなたのこれが。奥に当たると、んんっ、気持ちいいのが強くて、体の自由が、ん、はぁ、制限、される……": "嗯，嗯，呜，果然你的这个。碰到里面的话，嗯嗯，舒服的感觉会变强，身体的自由，嗯，哈啊，被限制，了……", "けど……あなたの表情で、気持ちよく、なってるのが……わかる。そう、自分は、あなたが気持ちいいかどうか、言葉で確かめなくても、ちょっとわかるようになった……": "但是……从你的表情，可以知道……你很舒服。没错，我，就算不用语言确认你是否舒服，也能稍微明白……", "表情の変化が少ないセプテムだが、そのときばかりはどこか誇らしげに見えた。そんなことを誇っているのか、と思うほどに逸物は主張を強くして。": "塞芬图姆的表情变化很少，但只有这个时候，她看起来有些自豪。我的雄物也强烈地主张着，甚至让我觉得她居然在为这种事感到自豪", "あっ、はぁっ、はぁううううっ！？　な、なかで、ふくらんでる、ん、はぁっ、すごい、あたってる……っ、はぁっ！": "啊，哈啊，哈啊呜呜呜呜！？里面，膨胀起来了，嗯，哈啊，好厉害，顶到了……哈啊！", "大きくなった……気持ちいい、はず……よかった、自分はちゃんとあなたのこと気持ちよくできてる……っ、はぁ、あぁっ": "变大了……应该很舒服……太好了，我有好好地让你舒服起来……哈啊，啊啊", "不思議、だけどっ、はぁっ、乳首を触られると、体内に信号が、んっ、走って……っ、あなたもこれ、同じようになる？": "虽然很不可思议，但是，哈啊，被你摸乳头的时候，体内就会有信号，嗯，跑过……你也会这样吗？", "セプテムのほうから、乳首をきゅっとつまみあげてきた。": "塞芬图姆主动捏住了我的乳头。", "思わず吐息を漏らすと、セプテムは蕩け始めた顔を少しだけ笑みの形に歪ませたようだった。": "我不由得发出喘息，塞芬图姆那开始荡漾的脸，似乎微微地扭曲成笑容的形状。", "どうして？　あなたが気持ちいい反応をすると、なんだか……これ、胸があったかくなって……ん、はぁっ、そう、これは喜んでいる……自分は喜んでいるのかも……": "为什么？你一做出舒服的反应，总觉得……胸口就会变得温暖……嗯，哈啊，对，这是在高兴……我可能在高兴……", "気持ちいい顔を、もっと見せて。んっ、はぁっ、あぁうぅっ、その顔が、自分も気持ちよくなる……": "让我多看看你舒服的表情。嗯，哈啊，啊啊呜呜，看到你的表情，我也会觉得舒服……", "セプテムのいうことはよくわかった。": "我明白塞芬图姆的意思。", "普段は無表情なセプテムの顔が徐々に快楽に染まる様子に、たまらなく興奮しているのは、他ならぬ自分自身だからだ。": "因为看到平时面无表情的塞芬图姆的脸逐渐染上快感的样子，而兴奋不已的不是别人，正是我自己。", "はぁ、あっ、何かがこみ上げてくる、んっ、はぁっ、これ、知ってる、気持ちいいのが、最大に、なるからっ、んっ、あぁうっ": "哈啊，啊，有什么要涌上来了，嗯，哈啊，这个，我知道，因为舒服的感觉，要达到，最大了，嗯，啊啊呜", "あ、あぁっ、そうだ……っ、中で、たっぷり、出してくださいっ": "啊，啊啊，对了……请在里面，尽情地，射出来吧", "唐突な中出し懇願。": "突然的中出请求。", "確か以前にもこんなことがあったような。": "记得以前好像也发生过这样的事。", "いずれにしても、きつく締め上げる膣肉の快楽には抗えず、こちらも絶頂に備える。": "不管怎么说，我无法抵抗紧缩的阴道的快感，我也准备迎接高潮。", "あっ、あうっ、もう自分は、きちゃうっ、んっ、はああぁぁ……っ！！": "啊，啊呜，我已经，要去了，嗯，哈啊啊啊啊……！！", "絶頂を迎えたセプテムは、目をきつく瞑ってその衝撃を受け止めた。": "迎来高潮的塞芬图姆，紧紧地闭上眼睛承受着冲击。", "精を搾り取るかのように蠕動する媚肉に、何度も射精させられてしまう。": "蠕动的媚肉仿佛要榨取精液一般，让我射精了好几次。", "はぁ、はっ、んんっ、よかった……気持ちよくなったね。自分も、すごく気持ちいいし……そう、すごく、嬉しい……？": "哈啊，哈，嗯嗯，太好了……你舒服起来了呢。我也，非常舒服……对，非常，开心……？", "ううん、これは幸せ、なのかも。恩返し、できてよかった。でもこれは溺れかけたのを助けてくれたお礼": "不，这可能是，幸福。能报恩，真是太好了。但是这是为了感谢你救了差点溺水的我", "セプテムはゆったりと腰をゆすり始める。": "塞芬图姆开始慢慢地扭动腰部。", "一緒に海に来てくれたのも嬉しかったからお礼する。順番はいろいろ入れ替わるけど、いま返すのが一番いいと思うから……": "你和我一起来海边，我很开心，所以我要报答你。虽然顺序颠倒了，但我觉得现在报答是最好的……", "確かにそれは嬉しい申し出だったが、熱中症だけが気がかりだった。": "虽然这个提议确实令人高兴，但我还是很担心中暑。"}