{"もう一度チャレンジする": "再挑戰一次", "セプテム": "塞芬圖姆", "偉いわ、セプテム。その意気よ！": "塞芬圖姆真了不起。就是這個氣勢！", "ドロシー": "桃樂絲", "……私はあきらめる。１年かかってもボードの上に立つ自信ない": "……我放棄了。就算花上一年，我也沒有自信能站在衝浪板上", "ヴェルメリオ": "威爾梅里奧", "何情けないこと言ってるのよ！　あきらめたらそこで終わりなの！": "說什麼喪氣話呢！放棄的話就結束了！", "……だって、朝からサーフィン教室にいるけど、１回もテイクオフできてないし": "……可是，我從早上開始就一直在衝浪教室，一次都沒能起浪", "くぅ……また流されてしまった。もう一回": "咕……又被沖走了。再來一次", "セプテムを見習いなさいよ。荒波に果敢に飛び込むあの姿を！": "向塞芬圖姆學習吧。學習他那果敢地跳進大浪中的身姿！", "……私は砂に埋もれて眠っている、人間さんの姿を見習うことにする": "……我決定向埋在沙子裏睡覺的人類君學習", "なんとしても、サーフィンできるようになる": "不論如何，我都要學會衝浪", "……何か理由があるの？　お遊びにしては真剣だけど": "……有什麼理由嗎？以玩樂來說太認真了", "昨日ここで出会った亀が沖合に住んでいることを突き止めた": "昨天在這裏遇到的烏龜住在海上", "背中に乗せてくれた。恩返しがしたい": "它讓我騎在它的背上。我想報恩", "……船で行っちゃだめなの？": "……不能坐船去嗎？", "大きな船体でブイブイいわせて沖まで行ったら、亀がびっくりしちゃうわ": "用大船發出轟鳴聲開到海上的話，烏龜會嚇到的", "サーフィンで一緒に波に乗りたい": "我想一起衝浪", "……それが恩返し？": "……這就是報恩？", "亀が一緒に波に乗れたら楽しいのにな、って言ってたから": "因爲它說，要是能一起乘浪的話，會很開心", "……そっか。一緒に遊んであげることで恩返ししたいんだね": "……是嗎。想通過一起玩來報恩啊", "だから、頑張る": "所以，我要加油", "ぐすっ、いい子ね……。もう……私を泣かせるなんて、すごくレアなのよ": "咕嘶，真是好孩子……真是的……竟然讓我哭了，這可是很稀有的哦", "……昨日、食べ過ぎてお腹痛いって泣いてたよね": "……昨天，你不是因爲喫太多肚子痛而哭了嗎", "パドリング、視線はボードに落とさない": "划槳，視線不要落在衝浪板上", "大切なのはバランス。手を正しいポジションに置く": "重要的是平衡。手放在正確的位置", "……ボード抱えて海に向かうセプテムの後ろ姿、眩しい": "……抱着衝浪板走向大海的塞芬圖姆的背影，好耀眼", "そうよ、パドリングはいい調子よ！": "對，划槳的狀態不錯！", "……セプテム、いいカンジ。あ、立った。すごい": "……塞芬圖姆，感覺不錯。啊，站起來了。好厲害", "やったわ！　そのまま波に乗るの！　慌てないで！あぁ、だめだわ！　波にのまれた！": "成功了！　就這樣乘浪！　不要慌張！啊，不行！　被浪捲走了！", "え、ちょっと……？　セプテムが見えなくなったわ。どこ行ったの！？人間さん！　大変、セプテムが！": "咦，等等……？　看不到塞芬圖姆了。去哪裏了！？人間君！　不好了，塞芬圖姆！", "飛び込んでいった！さっきまで砂の中で寝てたとは思えないアクティブさ": "跳進海里了！這積極程度，讓人想不到剛纔還在沙子裏睡覺", "見渡す限りの大海原。": "一望無際的大海。", "なんとか沈みかけていたセプテムを救出することには成功したのだが、その後のことを何も考えていなかった。": "雖然總算成功救出了快要沉下去的塞芬圖姆，但沒有考慮過之後的事。", "たぶんドロシーが救助隊に連絡してくれてる": "桃樂絲大概會聯絡救援隊", "そうだろうとは思う。なので、熱中症にだけ気をつけながら、沖合でこのままのんびり待つしかないだろう。": "我想是的。所以，只能一邊注意中暑，一邊在海上悠閒地等待了。", "あなたには大きな恩ができた": "我欠你一個大人情", "サーフボードの上で仰向けになって空を見上げていると、ふいに影がさす。": "我仰面躺在衝浪板上仰望天空，突然有影子遮住了我。", "セプテムがこちらに馬乗りになっていた。": "塞芬圖姆騎在我身上。", "恩は、必ず返す": "人情，我一定會還的", "挿入完了。過去実績から比較すると膨張率は７５％": "插入完成。與過去實際成績相比，膨脹率75％", "セプテムはいつも急だ。": "塞芬圖姆總是很急。", "セックスというのは本来、もっと情感あふれるもので、いきなり脱いで押し当てたからといってすぐには臨戦態勢にはならない。": "做愛本來是更加充滿感情的行爲，就算突然脫掉衣服貼上來，也不會馬上進入臨戰狀態。", "ん……自分の体内で膨張している。これは、恩を返せている？": "嗯……在自己體內膨脹了。這是，報恩嗎？", "急ではあるが、こんな美少女が自分の上にまたがってくれるのだから、それは願ってもないことだ。": "雖然很急，但這樣的美少女騎在自己身上，這是求之不得的事。", "温かな膣肉の感触はすぐに肉棒を高まらせてくれる。": "溫暖的陰道肉的觸感立刻讓肉棒興奮起來。", "ん、はぁ、んっ、どうして胸部の水着をとるの。ん、あっ！？": "嗯，哈啊，嗯，爲什麼要脫掉胸部的泳衣。嗯，啊！？", "水着をずらして、そのささやかな胸元の先端を指ではじくと、セプテムは驚きと快楽の混じり合った、小さな悲鳴を上げた。": "我挪開泳衣，用手指彈了一下她那小小的胸部的尖端，塞芬圖姆發出混雜着驚訝和快樂的微弱尖叫。", "んんぁあうっ！　はぁっ、そこ、なに？　変な声が、んっ、出るっ。攻撃、ではない……んっ、気持ち、いいから……": "嗯嗯啊啊嗚！　哈啊，那裏，怎麼了？　發出了，嗯，奇怪的聲音。不是，攻擊……嗯，因爲，很舒服……", "自分を気持ちよくしてくれている。また、恩が増えた": "讓我舒服起來了。又，欠了你一個人情", "こんなことまで恩返しの対象にしなくていい、と言いかけて、こちらもまた思わず吐息を漏らしてしまう。": "不用把這種事情也當成報恩的對象，我剛想這麼說，但也不由得喘息起來。", "セプテムはその華奢な指で、こちらの乳首をなぞり始めたのだ。": "塞芬圖姆用她纖細的手指，開始撫摸我的乳頭。", "返礼の基本は、受けた恩と同じことをすること。自分の乳首を触るなら、同じように乳首を触る。過不足が発生しない": "回禮的基本，就是用同樣的方式報答恩情。既然你摸了我的乳頭，那我也要摸你的乳頭。不多不少", "理に適った返礼方法なので、こちらも言いかけた言葉を飲み込んで、その愛撫を受け入れる。": "因爲這是合理的回禮方式，所以我把剛要說的話嚥了回去，接受了她的愛撫。", "ん、んっ、はぁっ、股間から、はぁっ、液体が漏れてきた……っ、でも、これはあなたにとって良い効果だったはず……": "嗯，嗯，哈啊，股間，哈啊，漏出了液體……但是，這對你來說應該是很好的效果……", "んっ、んぅ、くぅっ、やっぱりあなたのこれが。奥に当たると、んんっ、気持ちいいのが強くて、体の自由が、ん、はぁ、制限、される……": "嗯，嗯，嗚，果然你的這個。碰到裏面的話，嗯嗯，舒服的感覺會變強，身體的自由，嗯，哈啊，被限制，了……", "けど……あなたの表情で、気持ちよく、なってるのが……わかる。そう、自分は、あなたが気持ちいいかどうか、言葉で確かめなくても、ちょっとわかるようになった……": "但是……從你的表情，可以知道……你很舒服。沒錯，我，就算不用語言確認你是否舒服，也能稍微明白……", "表情の変化が少ないセプテムだが、そのときばかりはどこか誇らしげに見えた。そんなことを誇っているのか、と思うほどに逸物は主張を強くして。": "塞芬圖姆的表情變化很少，但只有這個時候，她看起來有些自豪。我的雄物也強烈地主張着，甚至讓我覺得她居然在爲這種事感到自豪", "あっ、はぁっ、はぁううううっ！？　な、なかで、ふくらんでる、ん、はぁっ、すごい、あたってる……っ、はぁっ！": "啊，哈啊，哈啊嗚嗚嗚嗚！？裏面，膨脹起來了，嗯，哈啊，好厲害，頂到了……哈啊！", "大きくなった……気持ちいい、はず……よかった、自分はちゃんとあなたのこと気持ちよくできてる……っ、はぁ、あぁっ": "變大了……應該很舒服……太好了，我有好好地讓你舒服起來……哈啊，啊啊", "不思議、だけどっ、はぁっ、乳首を触られると、体内に信号が、んっ、走って……っ、あなたもこれ、同じようになる？": "雖然很不可思議，但是，哈啊，被你摸乳頭的時候，體內就會有信號，嗯，跑過……你也會這樣嗎？", "セプテムのほうから、乳首をきゅっとつまみあげてきた。": "塞芬圖姆主動捏住了我的乳頭。", "思わず吐息を漏らすと、セプテムは蕩け始めた顔を少しだけ笑みの形に歪ませたようだった。": "我不由得發出喘息，塞芬圖姆那開始盪漾的臉，似乎微微地扭曲成笑容的形狀。", "どうして？　あなたが気持ちいい反応をすると、なんだか……これ、胸があったかくなって……ん、はぁっ、そう、これは喜んでいる……自分は喜んでいるのかも……": "爲什麼？你一做出舒服的反應，總覺得……胸口就會變得溫暖……嗯，哈啊，對，這是在高興……我可能在高興……", "気持ちいい顔を、もっと見せて。んっ、はぁっ、あぁうぅっ、その顔が、自分も気持ちよくなる……": "讓我多看看你舒服的表情。嗯，哈啊，啊啊嗚嗚，看到你的表情，我也會覺得舒服……", "セプテムのいうことはよくわかった。": "我明白塞芬圖姆的意思。", "普段は無表情なセプテムの顔が徐々に快楽に染まる様子に、たまらなく興奮しているのは、他ならぬ自分自身だからだ。": "因爲看到平時面無表情的塞芬圖姆的臉逐漸染上快感的樣子，而興奮不已的不是別人，正是我自己。", "はぁ、あっ、何かがこみ上げてくる、んっ、はぁっ、これ、知ってる、気持ちいいのが、最大に、なるからっ、んっ、あぁうっ": "哈啊，啊，有什麼要湧上來了，嗯，哈啊，這個，我知道，因爲舒服的感覺，要達到，最大了，嗯，啊啊嗚", "あ、あぁっ、そうだ……っ、中で、たっぷり、出してくださいっ": "啊，啊啊，對了……請在裏面，盡情地，射出來吧", "唐突な中出し懇願。": "突然的中出請求。", "確か以前にもこんなことがあったような。": "記得以前好像也發生過這樣的事。", "いずれにしても、きつく締め上げる膣肉の快楽には抗えず、こちらも絶頂に備える。": "不管怎麼說，我無法抵抗緊縮的陰道的快感，我也準備迎接高潮。", "あっ、あうっ、もう自分は、きちゃうっ、んっ、はああぁぁ……っ！！": "啊，啊嗚，我已經，要去了，嗯，哈啊啊啊啊……！！", "絶頂を迎えたセプテムは、目をきつく瞑ってその衝撃を受け止めた。": "迎來高潮的塞芬圖姆，緊緊地閉上眼睛承受着衝擊。", "精を搾り取るかのように蠕動する媚肉に、何度も射精させられてしまう。": "蠕動的媚肉彷彿要榨取精液一般，讓我射精了好幾次。", "はぁ、はっ、んんっ、よかった……気持ちよくなったね。自分も、すごく気持ちいいし……そう、すごく、嬉しい……？": "哈啊，哈，嗯嗯，太好了……你舒服起來了呢。我也，非常舒服……對，非常，開心……？", "ううん、これは幸せ、なのかも。恩返し、できてよかった。でもこれは溺れかけたのを助けてくれたお礼": "不，這可能是，幸福。能報恩，真是太好了。但是這是爲了感謝你救了差點溺水的我", "セプテムはゆったりと腰をゆすり始める。": "塞芬圖姆開始慢慢地扭動腰部。", "一緒に海に来てくれたのも嬉しかったからお礼する。順番はいろいろ入れ替わるけど、いま返すのが一番いいと思うから……": "你和我一起來海邊，我很開心，所以我要報答你。雖然順序顛倒了，但我覺得現在報答是最好的……", "確かにそれは嬉しい申し出だったが、熱中症だけが気がかりだった。": "雖然這個提議確實令人高興，但我還是很擔心中暑。"}