{"……それで一晩寝かせておいたんだよ": "……然后就让她睡了一晚上", "ヴェルメリオ": "威尔梅里奥", "えええ、一晩？　すごいねぇ、手間暇がかかってるんだねぇ": "哎哎哎，一晚上？　好厉害啊，费了这么多功夫啊", "エミリー": "艾蜜莉", "……やっぱり時間かけて作ると味の深みが違うよ": "……果然，花时间做的味道就是不一样", "はっ、それはどうかな？": "哈，这可不好说？", "フルート": "长笛", "なにやってんの、こんなとこで。豪華客船の旅の途中で、色々と悪さしてたって聞いてるけど……何か企んでたの": "你在这种地方干什么呢。听说你在豪华客轮之旅的途中做了很多坏事……你有什么企图吗", "あたしのことより、料理のこと。聞き捨てならないね。時間をかければ美味しくなるって？": "先别管我了，料理的事可不能听过就算了。你说花时间就会变好吃？", "あ、ヴェル！　味見して！　なんか鍋に入れたのかも": "啊，威爾！　尝尝味道！　我好像把什么东西加进锅里了", "……うん！　ん……うん、大丈夫みたい": "……嗯！　嗯……嗯，好像没问题", "ふふっ……くっくっく……": "呼呼……呼呼呼……", "……じゃあ仕上げにこのソースを入れるよ": "……最后再加这个酱汁就完成了", "へー、シャバシャバしてソースって感じじゃないんだね。何のソース？": "哦，这个酱汁看上去不怎么稠啊。是什么酱汁？", "……え、あれ？　これ、ソースじゃない": "……哎，咦？　这不是酱汁", "あはははは、苦労して仕込んだ料理なのにね！　あっという間に水の泡！ね、かけた時間なんてどうでもいい、結果がすべてなんだよ": "啊哈哈哈哈，明明是费了这么大功夫做出来的料理！　却在一瞬间化为泡影！看，花的时间什么的都无所谓，结果就是一切！", "最高だよ、その顔！　今までかけてきた時間が無駄だったと知った顔、あたしはそいつが見たいんだ！": "这个表情太棒了！　我就是想看到你发现至今为止所花的时间都是白费的表情！", "ぺろっ……これはコーヒー！？　ソースの代わりにアイスコーヒーが！": "嗯……这是咖啡！？　竟然用冰咖啡代替酱汁！", "……そんな。味が全部、壊れちゃった": "……怎么会。味道全都毁了", "こつこつ地道に、なんてリスクを増やしてるだけなんだよ！これに懲りたら、妨害を受ける可能性が少なくなるように手早くささっと作るようにするといい！": "一步一步脚踏实地什么的，只会增加风险而已！这次学乖了的话，就快点做，减少受到妨碍的可能性吧！", "……うう、ひどいよ。みんなに持っていくって言っちゃったのに": "……呜呜，好过分。明明说好要给大家带去的", "へー、そんな奴らがいたんだ。そいつらの絶望した顔も拝みに行くかな": "哦，还有这样的人啊。我也去见识一下他们绝望的表情吧", "ひどいよぅ！　新記録挑戦のために、ドミノを作ってるみんなもヴェルの差し入れ、楽しみにしてたのに……！": "太过分了！　为了挑战新纪录，正在制作骨牌的大家，明明都很期待威爾的慰问品……！", "……ドミノ大会？　ふうん、そいつは……おもしろそうだね": "……骨牌大会？　嗯，那家伙……好像很有趣呢", "調べてみると確かに近隣には、ドミノの枚数記録に挑むために広い会場で連日のようにドミノが作成されていたようだった。": "调查后发现，附近确实有人为了挑战骨牌的枚数记录，正在一个宽敞的会场里连日制作骨牌。", "深夜の会場、忍び込んだフルートは並んだドミノに笑みを深くする。": "深夜的会场，潜入其中的长笛看着排列好的骨牌，笑容更深了。", "くくっ……これこそ、あたしの求める究極の絶望だよ。何日かけて作ったんだろう……ぞくぞくするよ": "咯咯……这才是我所追求的终极绝望。花了几天才做出来的吧……真让人兴奋啊", "そうかい。オレたちもお嬢ちゃんにぞくぞくしてるぜ": "是吗。我们也对小姑娘你感到兴奋啊", "村人１": "村民1", "えっ……！？　な、なんだ、おまえたち！": "哎……！？　你，你们，干什么！", "や、やめぇっ、放せっ！": "停，停下，放开我！", "フルートを取り押さえた男たちは、そのまま資材倉庫に連れ込むと、ドミノの演出に使うリボンで彼女の四肢に強く巻きつけ、その自由を奪う。": "抓住长笛的男人们，就这样把她带到了材料仓库，用骨牌表演用的缎带紧紧地绑住她的四肢，剥夺了她的自由。", "さーて、おまえにはお仕置きが必要だよな": "那么，你需要惩罚呢", "ふ、ふざけるなっ、そんなもの……んっ、あっ、やぁっ！？本気で、そんなもの、挿れる、つもり、かぁ……っ！": "别，别开玩笑了，那种东西……嗯，啊，呀！？真的，打算，把那种东西，插进去，吗……！", "乱暴に剥がされた衣服のそこかしこから、フルートの白い肌とピンクに色づいた敏感な箇所が露わになっていた。": "被粗暴地剥下的衣服，露出了长笛白皙的肌肤和粉红色的敏感部位。", "男はためらいなく秘裂へ肉棒を挿入する。": "男人毫不犹豫地将肉棒插入了秘裂。", "フルートは、為すすべなく雄を受け入れつつも、その目線は厳しく男を睨み拒否の意志を伝えていた。": "长笛，虽然无能为力地接受了雄性，但她的目光却严厉地瞪着男人，传达着拒绝的意志。", "んあぁぁっ、あっ、や、それ以上、んっ、奥に挿れるんじゃ、ないっ、はぁっ、こんなことして……いいと、思ってるのかっ！": "嗯啊啊啊，啊，呀，不要再，嗯，插得，更深了，哈啊，你认为……做这种事，是正确的吗！", "こんな、はぁっ、こんなこと、許されないんだからな……っ！　自分の罪に気付いて、ないのかっ、あっ、やめろっ、ああああっ": "这种，哈啊，这种事，是不被允许的……！　你没有意识到，自己的罪孽吗，啊，住手，啊啊啊啊", "その言葉、そっくりお前に返してやるよ。おまえ、ドミノを崩そうとしたな": "你的话，我原封不动地还给你。你，打算推倒多米诺骨牌吧", "村人２": "村民2", "そ、それはっ、くっ、たかがドミノ、子供の遊びに大人が夢中になって恥ずかしいと思わないのかっ、はぁっ、何の役に立つっ！": "那，那是，咕，不过是多米诺骨牌，大人沉迷于小孩子的游戏，你不觉得羞耻吗，哈啊，有什么用啊！", "がんばってる俺たちを嘲笑うのは自由だ。しかし、台無しにしていいことの理由にはならない。そうだろ？": "笑笑努力的我们是你的自由。但是，这不能成为破坏一切的理由。对吧？", "背後の男は諭すように言いながら、はだけた胸元に伸ばした手でフルートの手のひらサイズの乳房をぎゅっと握る。": "背后的男子一边说着，一边伸出手，紧紧地抓住了长笛手掌大小的乳房。", "んっ、はぁっ、あっ、だからって、こんな、んっ、あぁうっ！それ、動かすなってぇ……っ、はぁ、あっ、や、やめっ、んっ、んんっ！": "嗯，哈啊，啊，就算这样，嗯，啊啊呜！不要，动啊……哈啊，啊，住，住手，嗯，嗯嗯！", "かき回すみたいに、んっ、動かすの、それ、はぁっ、だめ、だから……っ！": "像是搅拌一样，嗯，动的话，那个，哈啊，不行，的……！", "ん？　これか？": "嗯？　这个吗？", "男が腰の角度を少し変えると、肉槍が膣壁を強く抉り、その刺激にフルートは身を捩らせながら反応する。": "男人稍微改变了一下腰的角度，肉枪用力地挖着肉壁，长笛因为这刺激而扭动着身体", "はぁ、あぁっ、んんっ！　だ、だめ、動かすなって、はぁ、言ってる、のに……！": "哈啊，啊啊，嗯嗯！不，不行，都说了，哈啊，不要动了……！", "そ、それ以上、だめ、だって……ぇっ、はぁっ、あっ": "再，再这样下去，不行，的……诶，哈啊，啊", "おまえには、積み上げてきたものを崩される気持ちってもんを、ちょっと": "你啊，得稍微了解一下，积累起来的东西被破坏掉的感觉", "わかってもらわないといけないな": "得让你了解一下才行啊", "はっ、あたしが何を積み上げてるって？　あいにくだけど、あたしは何かをコツコツ積み重ねるタイプじゃないからね……っ、はぁっ、はぁうっ": "哈，我积累起来的东西？很不巧，我不是那种会积累什么的类型……哈啊，哈啊呜", "だから、崩されて困るものなんて、なーんにもないん、だよ……っ、んっ": "所以，就算被破坏了，也，没有什么，困扰的……嗯", "なに言ってんだ。あるじゃないか。誰が見ても明らかなわかりやすいのが": "你在说什么啊。不是有吗。谁都能看出来，显而易见的东西", "はあ？　な、なに言って、んっ、やっ、あぁんっ！？": "哈啊？你，你在说什么，嗯，呀，啊啊嗯！？", "ひときわ奥に肉棒を突き立てながら、男は口元に笑みを浮かべた。": "男人一边把肉棒顶到更深处，一边嘴角上扬。", "プライドだよ": "是自尊心啊", "なっ……！？　プライドって、んっ！？　だめ、なんでっ、はぁっ、ま、まだ深くっ、奥に入る、なんてっ、あっ、あぁうっ！？": "什……！？自尊心，嗯！？不行，为什么，哈啊，还，还要更深，进到，里面，啊，啊啊呜！？", "は、はひぃ、だめぇ、そんなに奥ぅっ、し、しちゃぁ、ひぁんっ！": "哈，哈噫，不行，那么深，进，进来的话，呀啊嗯！", "激しいピストンのたびに、結合部からは愛液が飛び跳ねている。": "随着激烈的活塞运动，爱液从结合处飞溅出来。", "少し腰を持ち上げた現在の姿勢では、フルート自身からもよく見えた。": "现在稍微抬起腰的姿势，长笛自己也能清楚地看到。", "よく見てみろ。おまえ、お仕置きで犯されてんのに、もうこんなになってるんだよ。つまり……おまえはただの、スキモノってことだ": "你好好看看。你明明是被惩罚侵犯的，却已经变成这样了。也就是说……你只是个，好色之徒而已", "はぁ、はひぅっ、ぶ、ぶじょくは、ゆる、さない、ぞっ、あぁうっ！": "哈啊，哈噫，不，不要，侮辱我，啊啊呜！", "んぁっ、あっ、あ、あたしは……おまえみたいな、はぁっ、クズなんかに、感じさせられたりなんかっ": "嗯啊，啊，啊，我……才不会，哈啊，被你这种，人渣，弄舒服", "じゃあ！　これは、どうなんだ？　ああん！？": "那！　这个，又怎么说？　啊啊嗯！？", "溢れる愛液から、フルートは顔をそらそうとする。": "长笛想要把脸从溢出的爱液上移开。", "しかし、背後の男はその肉棒でフルートの頬を押し、強引に顔を向けさせる。": "但是，背后的男子用肉棒压住长笛的脸，强行让她面向那里。", "ちゃんと見ろよ。おまえが淫乱だって証拠だ。ここへもドミノ崩しじゃなく襲われにきたんじゃないのか？": "你好好看看。这就是你淫乱的证据。你不是为了被轮奸才来这里的吗？", "はぁっ、あっ、そ、そんなわけ、あ、あるかぁ……っ！　んっ、んぁああっ！や、やめっ、はぁんっ！　あたしは、絶対に、はぁっ、気持ち、よくなんかっ": "哈啊，啊，怎，怎么可能，啊，啊啊……！　嗯，嗯啊啊啊！不，不要，哈啊嗯！　我，绝对不会，哈啊，舒服的", "は、はひっ、やめっ、もうっ、うごくの……だめぇっ、あんっ、んふぁあっ！それ以上、したらぁ、はぁっ、おかしく、なっちゃ……あぁうんっ！": "哈，哈噫，不要，已经，不要……动了，啊嗯，嗯呼啊啊！再，继续的话，哈啊，会，变奇怪的……啊啊嗯！", "ほら早く、射精してくださいって言えよ。じゃないと、壊れちまうぞ？": "快点，快说让我射精。不然，我就把你弄坏哦？", "ふぁああっ、ん、んくぅっ！　だすって、そんな、おまえ、なかにだす、つもりだろっ……！　ぜ、ぜったい、だ、だめだって、んぁああっ": "呼啊啊啊，嗯，嗯呜！　射出来，怎么，你，想射在里面吗……！　绝，绝对，不，不要，嗯啊啊啊", "結果がすべてなんだろ？　相手が誰かなんてプロセスはどうでもいいから、可愛い子供を育ててくれよな": "结果就是一切吧？　不管对方是谁，过程怎么样，你只要生下可爱的孩子就行了吧", "い、いいぃ、やあああっ、あっ、おまえなんかのっ、きたないのっ、あたしのなかになんて、ぜったいっ、はひっ、ひあぁぁあぁあぁぁ……っ！！": "不，不要，呀啊啊啊，啊，你这种，脏东西，怎么可以，射到我里面，哈噫，噫啊啊啊啊啊啊啊啊……！！", "膣内に、そして顔面に。": "在阴道里，还有脸上。", "フルートを男たちの精液が汚した。": "长笛被男人们的精液玷污了。", "まだ茫洋とした表情で、フルートは脱力し男を睨みつける。": "长笛一脸茫然，无力地瞪着男人。", "もっとも、睨むと形容できるほど、目に力は残っていなかったが――": "不过，她的眼睛已经没有力气，连瞪都算不上了——", "はぁ、んはぁ……こ、こんな、、やつらにぃ……はぁ、あふぁあ……": "哈啊，嗯哈……这，这种，家伙……哈啊，啊呼啊啊……", "さすが結果がすべてというだけあるな。相手が誰でもイッちまうのか": "果然结果就是一切啊。不管对方是谁，你都会高潮啊", "さあ、じゃあどこまで壊れるか実験だ。射精してくださいってお願いする結果が出るまで、何度でもトライしてやるからな": "来吧，让我们看看你还能坏到什么程度。直到你求我射精为止，我会一直尝试的"}