{"わふわふ、わふわふ（よいしょ、よいしょ）": "汪汪，汪汪（嘿咻，嘿咻）", "しろ": "白", "はっはっはっはっ……わふ（もうすぐもうすぐ……掘れた）": "哈哈……汪（马上就要挖到了）", "しろ、何してるの？": "白，你在做什么？", "シンデレラ": "仙杜瑞拉", "わふ？　わん！　わん！（え？　穴！　穴だよ！）": "哇呼？　汪！　汪！（诶？　洞！　是洞哦！）", "いっぱい穴掘ってるんだね": "挖了好多洞呢", "クレア": "克蕾雅", "ちょ！　こ、これっ……私のマイお猪口！": "喂！　这，这个……是我的猪口！", "わん！（そう！）": "汪！（对！）", "いい具合に馴染んで、これで飲むとヤマトのお酒が美味しくなるのに～！なぜお猪口を穴に埋めてるの！？": "这个用得顺手，用这个喝酒的话大和的酒会变得更好喝的～！为什么要把猪口埋在洞里啊！？", "あっちの穴には人間さんのパンツが入ってるね": "那个洞里放着人类君的内裤呢", "あ！　こっちにはティアラ！　これも私の持ち物じゃないの！": "啊！　这边是王冠！　这也是我的东西啊！", "わんわん！（えらいでしょ！）": "汪汪！（很厉害吧！）", "もう！　こんないたずらしたら……": "真是的！　做这种恶作剧的话……", "何でも埋めちゃう『しろ』かわいい。ね、人間さん": "把什么都能埋进去的“白”好可爱。对吧，人类君", "そ、そうねー、仕方ない子ね～": "是，是呢，真是个让人没办法的孩子呢～", "くっ、人間さんまでクレアに同調するなんて……私ひとり悪者になるとこだったわ……！": "咕，连人类君都和克蕾雅一个调调……我差点就要变成坏人了……！", "わふわふわふ、わん！（喜んでる、よかった！）": "哇呼哇呼哇呼，汪！（很高兴，太好了！）", "大切な宝物を埋めてたんだね。それがイヌの習性？　ふうん": "把重要的宝物埋起来了呢。那就是狗的习性？　哼", "そうなのね。穴を掘って宝物を隠すなんてエライのね": "是这样呢。挖洞把宝物藏起来真是了不起呢", "わん！（へへーん！）": "汪！（嘿嘿！）", "でも、私の宝物は埋めてくれなくていいのよ。お猪口もティアラも土まみれになっちゃったから……": "但是，我的宝物不用埋起来哦。猪口和王冠都沾满土了……", "きゅ～ん……（ダメなのか……）": "呜～（不行吗……）", "責めてるんじゃないのよ！　ね、人間さん。私、責めたりしない優しい女の子よね！": "我不是在责备你！　对吧，人类君。我是不会责备你的温柔的女孩子吧！", "ところで、クレアは何も埋められてないの？": "话说回来，克蕾雅什么都没埋吗？", "わうわう、わう！（あっちだよ、あっち！）": "狗汪，狗汪！（在那边哦，那边！）", "こっちの穴にカラスの羽根が埋まってる": "这个洞里埋着乌鸦的羽毛", "人間さんはパンツで、クレアは羽根かぁ。私だけ被害……じゃなくて、たくさん埋められてる気がするわ": "人类君是内裤，克蕾雅是羽毛吗。只有我被……不对，感觉我被埋了很多东西呢", "やっぱりシンデレラが宝物をたくさん持ってるって、しろはわかってるんだね": "白果然知道仙杜瑞拉有很多宝物呢", "わうっ！（もちろん！）": "狗汪！（当然！）", "しろ、いっぱい穴掘ったし、お風呂に入った方がよくない？": "白挖了这么多洞，去洗个澡比较好吧？", "わわん、わん（ヤダよ、ヤダ）": "狗汪，狗汪（不要，不要）", "拒否してるみたい……お風呂嫌い？": "它好像在拒绝……讨厌洗澡吗？", "しろ、待たせたね": "白，让你久等了", "村人": "村民", "わん♪（おじさん♪）": "狗汪♪（叔叔♪）", "どこか行くの？": "要去哪里吗？", "咲に頼まれて、タケノコ掘りに行く約束をしろとしていたんだよ": "我和白约好，被咲拜托去挖竹笋了", "それならお風呂は帰って来てからね。私はお猪口をお風呂に入れなくっちゃ": "那就等回来之后再洗澡吧。我得把猪口放进浴室里才行", "わん！　わん！（行こう！　早く！）": "犬汪！犬汪！（走吧！快点！）", "わうっ。わうわう！　ここほれわんわん！": "犬汪。犬汪犬汪！这里汪汪汪汪！", "おお、こんなところにこんなに立派なタケノコが！　こいつを採って帰って、おっ母に食わしてやりゃ流行り病もきっと……": "哦哦，这种地方居然有这么大的竹笋！把这个带回去给母亲吃的话，就算是流行病也一定……", "ここほれわんわん！": "这里汪汪汪汪！", "うんうん、いま掘り出すからな……ん、な、なんだ……？　この竹林、妙な気配というか……": "嗯嗯，我现在就挖出来……嗯，什，什么……？这个竹林，有种奇怪的气息……", "男は自分の股間が急速に熱を帯びてくるのを自覚し、ハッとする。": "男人感觉到自己的股间急速变热，突然惊醒。", "話には聞いたことがある。": "他听说过。", "催淫効果があるといわれる『オトギムソウチク』のことを――": "据说有催淫效果的『童话姆索草』——", "わぅ……わぁうぅ……うぅ、うー……": "犬汪……犬汪汪……汪汪，汪——……", "そして、その効果は男だけではなく、しろにまで及んでいて――": "然后，那个效果不仅对男人，也对白产生了影响——", "わう、わふぅ……ん、んふぅ、はぁ、はぁっ、んふぁ……": "犬汪，犬汪……嗯，嗯汪，哈啊，哈啊，嗯汪……", "熱くなっていく自分の体に戸惑いながら、しろはその熱から逃れようとするかのように、着衣を乱していく。": "白一边对逐渐变热的身体感到困惑，一边像是要逃离那股热气般，把衣服弄乱。", "これは……どうなってるんだ……う、ううっ……": "这是……怎么回事……呜，呜呜……", "一方の男も、その興奮に衝き動かされて、衣服を脱ぎ捨ててしまっていた。": "另一方面，男人也被那股兴奋所驱使，脱掉了衣服。", "目の前の屹立を、しろはぼんやりした表情で見つめる。": "白用茫然的表情注视着眼前的屹立。", "う、うぁう……わう、うぅ、んっ……！": "呜，呜汪……汪汪，呜呜，嗯……！", "どうした、しろ……おまえもやっぱり、妙な気分なのか……？": "怎么了，白……你果然也感觉到了奇怪的感觉吗……？", "んふぁああうっ、んっ、わふぅ、ううぅっ、んっ": "嗯呼啊啊啊呜，嗯，汪呼，呜呜呜，嗯", "本能的に探り当てたのだろうか。": "是本能地找到了吗。", "愛液が滲み始めた秘裂を、しろは筍の先端にあてがって腰を揺らし始めた。": "白把笋的尖端放在开始渗出爱液的秘裂上，开始摇动腰部。", "筍は割れ目をなぞり、愛液に濡れる。": "笋沿着裂缝，被爱液弄湿了。", "んふぁああうっ、わう、わぁう……っ、んっ、んふぁぁうっ……！": "嗯呼啊啊啊呜，汪呜，汪啊呜……嗯，嗯呼啊啊呜……！", "んんんぅううっ！？　んっ、んぁ、はぁっ、はっ、んうっ、んぁあっ": "嗯嗯嗯呜呜呜！？ 嗯，嗯啊，哈啊，哈，嗯呜，嗯啊啊", "一度、その刺激を味わってしまったからか、しろは何度も筍に局部をこすりつける。": "也许是因为尝到了一次那种刺激，白多次用局部摩擦着笋。", "んぁっ、あっ、はぁっ、んんっ……！　わうっ、わぁうううぅっ！": "嗯啊，啊，哈啊，嗯嗯……！ 汪呜，汪啊呜呜呜呜！", "徐々に激しさを増していく、しろの動き。": "白的动作渐渐变得激烈起来。", "はだけた着衣からのぞくささやかな胸元に、男の肉茎がぴくりと反応する。": "从敞开的衣服中露出的小小的胸部，让男人的肉茎抽动了一下。", "う、ううっ……相手は、しろだぞ……！　それに、おっ母のために筍を持って帰らなきゃいけないってのに、なんで俺のムスコはこんなに……！": "呜，呜呜……对方可是白啊……！ 而且，明明为了母亲必须把笋带回去，为什么我的儿子会这么……！", "わぁう……？　ん……れろ……わっふぅ……ん、んちゅ、ちゅくっ……": "汪啊……？ 嗯……舔……汪呼……嗯，嗯啾，啾咕……", "お、おい、しろ！　なにすんだ！　お、おうぅ！？": "喂，喂，白！ 你在干什么！ 哦，哦呜呜！？", "目の前の肉棒をぼんやりと眺めていたしろは、おもむろに口に咥える。": "呆呆地望着眼前肉棒的白，慢慢地把它含在嘴里。", "そして、口内で舌を這わせる。": "然后，用舌头在嘴里舔舐。", "んぅ、んふぅ、ふぅっ、んっ、んちゅ、ちゅくっ、んじゅるっ": "嗯，嗯呼，呼，嗯，嗯啾，啾咕，嗯啾噜", "唾液をたっぷり含ませ、肉棒の敏感な粘膜をなぞっていく。": "让肉棒充满唾液，沿着敏感的粘膜舔舐。", "まさか、しろがこんなことに慣れているはずはない。だとすれば、これは本能なのだろうか。": "白不可能对这种事情很熟练。如果是这样的话，这就是本能吗。", "んっ、んちゅっ、んっく、くちゅ、ずじゅる、じゅずっ、じゅっ": "嗯，嗯啾，嗯咕，咕啾，滋啾噜，啾滋，啾", "んぅ……はぁ、ぷはぁ……はぁ、はぁっ、わっっふぅ……": "嗯……哈，噗哈……哈，哈，汪……", "咥えたまま上目遣いで村人を見上げるしろ。": "白含着肉棒，抬头看着村民。", "その表情には、どこか愉悦の色が見え隠れしていた。": "她的表情中，隐约可见愉悦的神色。", "普段の無邪気な印象とは異なる、やや妖艶な気配に、男の股間もますます多くの血液を集めて、その存在感を主張する。": "与平时天真无邪的印象不同，略带妖艳的气息，让男人的股间聚集了更多的血液，彰显着自己的存在感。", "んふぁ、はぁっ、あぁうぅっ、んぅ、んちゅ、んっく、くちゅ、ずじゅっ、じゅっ、じゅるるっ": "嗯呼，哈，啊呜，嗯，嗯啾，嗯咕，咕啾，滋啾，啾，啾噜噜", "んくっ、んっ、んふぁあうっ、わう、うぅ……！": "嗯咕，嗯，嗯呼啊，汪，呜……！", "本能を刺激されているのか、しろは行為を始めた当初よりも前のめりに、率先して肉棒を責め続けていた。": "也许是本能被刺激了，白比刚开始的时候更加积极，率先继续刺激着肉棒。", "しろの舌触りだけではなく、そうした視覚的な刺激も含めて、男の情欲を煽っていた。": "不仅仅是白舌头的触感，还有这种视觉上的刺激，煽动着男人的情欲。", "ああ、しろ……！　もう、出そうだ……っ！": "啊啊，白……！ 差不多要射了……！", "わふぅ？　んっ、んふぁう、んぅ、んっく、くちゅ、じゅる……っ！": "哇呼？　嗯，嗯呼，嗯，嗯咕，咕啾，啾噜……！", "言葉を理解していないからこそか、容赦のないストロークに男はたまらず欲望をしろの口内にぶちまけて――": "也许是因为她听不懂人话，男人在毫不留情的抽插下，忍不住将欲望倾泻在白的嘴里——", "んっふうぅうううっ！？　んじゅ、くちゅ、わ、わぁう……！": "嗯呼呜呜呜呜！？　嗯啾，咕啾，哇，哇呜……！", "じゅるっ、じゅっ、くちゅ……": "啾噜，啾，咕啾……", "射精直後の、粘ついた精液を垂らす亀頭を、しろは嬉しそうに舐め回す。": "白开心地舔舐着射精后，滴着粘稠精液的龟头。", "だ、だめだよ、しろ。これ以上は、だめだ": "不，不行啊，白。不能再继续了", "理性をはたらかせようとする男だったが、対する相手はそれこそ正真正銘の『獣』である。": "男人试图保持理性，但他的对手是货真价实的“野兽”。", "きっとまた、明日も朝早くに早起きしてタケノコ掘りに行ってしまうかもしれない。": "明天说不定又得早起挖竹笋了。", "男は押し寄せる快楽のなかで、そんなことを考えていた。": "男人在涌来的快感中，思考着这些事。"}