{"ちゃんと家まで送り届けたられたのね": "你好好地把他送回家了呢", "ドロシー": "桃樂絲", "えらいねぇ": "真了不起", "エミリー": "艾蜜莉", "ふっふん": "呼呼", "クレア": "克蕾娅", "あのエルフの男の子も、私にすごくなついてくれたんだ": "那个精灵男孩，也变得非常亲近我了", "でも、今までのクレアだったら、あんなに積極的じゃなかったよね。やっぱりちょっと変化があるのかな": "但是，如果是以前的克蕾娅，就不会那么积极了吧。果然还是有点变化了吧", "自分に自信が持てるようになったかな": "我变得对自己有自信了吧", "具体的に、こんなことが変わった、みたいな話ってあるの？": "具体来说，有什么事情发生了变化吗？", "おやつで迷わなくなった": "我不再为点心而犹豫了", "ん……？": "嗯……？", "チョコレートがお店にあって、ホワイトチョコとビターチョコが置いてあるよね": "店里有巧克力，有白巧克力和黑巧克力对吧", "どっちも１枚１２０ゴールドなの。１日のお小遣いが１５０ゴールドだったら１枚しか買えない": "两种都是1枚120金币。如果一天的零花钱是150金币的话，只能买1枚", "今までの私なら１時間悩む": "如果是以前的我，会犹豫1小时", "それが２０分になった": "现在变成了20分钟", "待って。それはどこから突っ込めばいいの": "等等。这要从哪里开始吐槽才好啊", "定量的に表現してるところは、エミリー、とっても評価してあげたいなぁ": "在定量上表现这一点，艾蜜莉，非常想给你好评呢", "分かりづらかった？　じゃあ、ヤマトの国で人気の大福の話をするね。つぶあんとこしあん、それぞれ１２０ゴールドで": "难懂吗？　那么，就讲讲在大和国很受欢迎的大福吧。红豆馅和白豆馅，各自120金币", "それはもういいわよ！　置き換えただけで同じ話じゃない！": "这个已经够了！　只是换了个说法，不是一样的吗！", "た、助けてください！　魔物が！": "请，请救救我！　有魔物！", "行商人": "旅行商人", "これまた唐突だねぇ": "这又很突然呢", "なんだか懐かしくさえ思えるわ": "总觉得甚至有点怀念了", "正義の味方の出番だね。よし、行くよ": "正义的伙伴出场了呢。好，走吧", "やれやれ、一瞬で終わったわね": "哎呀哎呀，一瞬间就结束了呢", "もっと活躍できる場面がほしいな": "希望有能更活跃的场面呢", "そうね……って、うわっ！？": "是啊……呃，呜哇！？", "まだ残ってた！？": "还有剩的！？", "いったぁ……隠れてたのね": "好痛……是躲起来了呢", "ドロシーを……傷つけたね……！": "你……伤害了桃樂絲呢……！", "許さない……！": "不会原谅你的……！", "ちょっとクレア！？　私なら大丈夫だって": "等下克蕾娅！？　我没事的", "こんなことしたの、後悔させる！": "让你后悔做出这种事！", "結局、邪装を使用したクレアにとって、並の魔物など敵ではなかった。": "结果，对于使用了邪装的克蕾娅来说，普通的魔物根本不是对手。", "次から次へと伏兵が現れる展開だったので、決して無駄になったわけではなかったが……。": "因为是伏兵接二连三出现的展开，所以绝对不是没有用的……。", "ねえ、起きてる……？": "喂，醒着吗……？", "野営していたテントに入ってくるクレア。": "克蕾娅进入野营的帐篷。", "どうしたんだ、って……夜中に女の子が、男の人のテントにひとりで入ってきたら……することは、ひとつしかないよね？": "你问怎么了……在半夜，一个女孩子，独自进入男人的帐篷的话……要做的事情，只有一个吧？", "口元に笑みを浮かべると、クレアはこちらの体にのしかかり、押し倒す。": "克蕾娅的嘴角浮现出笑容，压在我的身上，把我推倒。", "そう、無駄ではなかったが、邪装を使用したことで副作用が表れたのだった。": "是的，虽然不是没有用，但使用邪装的副作用出现了。", "はぁっ、んっ、あ……っ、ほら、困ってるフリなんかしてたけど、結局こんなにしちゃってる……": "哈啊，嗯，啊……你看，虽然你装作很困扰的样子，但结果还是变成这样了……", "ん、んんっ、私と、エッチ、したかったんだよね……？": "嗯，嗯嗯，你，想和我，做爱吧……？", "演技などではなく、本当に戸惑ってはいた。": "不是演技，而是真的感到困惑。", "クレアの様子は何かに衝き動かされているかのようだったし、いきなり押し倒されるとも思っていなかった。": "克蕾娅的样子像是被什么驱使着一样，我也没想到她会突然把我推倒。", "じゃあ、これは……？　はぁっ、あっ、固くて、すごくおっきい……。んっ、はぁっ、ほら、私のナカで、んっ、悦んでるよ……": "那么，这个是……？ 哈啊，啊，又硬，又大……嗯，哈啊，你看，在我的里面，嗯，很高兴哦……", "抵抗もしないし、それに……私のおっぱい、見る目もすごく、んっ、いやらしい目、してる……っ、んっ、はぁっ": "你也不抵抗，而且……看我的胸部，眼神也很，嗯，下流……嗯，嗯，哈啊", "積極的に、こちらの上で腰を振り始めるクレア。": "克蕾娅积极地开始在我身上扭动腰部。", "戸惑ってはいても、クレアがその肌を見せて上に乗れば、興奮しないはずはない。": "虽然很困惑，但克蕾娅露出肌肤骑在我身上的话，我不可能不兴奋。", "固くなったペニスを包み込むクレアの膣内は、既にたっぷりと潤っていて、一体いつから濡らしていたのだろうと想像力をかきたてられる。": "克蕾娅的阴道包裹着我变硬的阴茎，已经变得十分湿润，让人不禁想象她到底从什么时候开始就湿了。", "すごく、んっ、エルマイトを、感じる……っ、はぁっ、あっ、きっと、中和、されてるんだと、思う……っ、んっ、あっ": "能够，嗯，清楚地感受到，圣之力……哈啊，啊，我想，一定是，被中和了……嗯，啊", "アビス……んっ、使うと、ディマイトになっちゃう、からっ、はぁっ、こうして、はぁっ、人間のエルマイトで、中和しなきゃ、いけないんだ": "如果使用，深渊……嗯，就会变成，恶之力，哈啊，所以，哈啊，必须用人类的圣之力，中和掉才行", "やはり危険な方法なのだ。": "这果然是个危险的方法。", "むやみに使うべきではない。": "不应该随便使用。", "クレアの身を案じてそう忠告すると、クレアは口元に薄い笑みを浮かべた。": "我担心克蕾娅的身体而提出忠告，克蕾娅的嘴角浮现出浅浅的微笑。", "そんなふうに、いい人ぶる必要なんて、んっ、ない、のに……っ。はぁっ、ほら、もっと正直になるべき……": "你没必要，嗯，装成那种，好人……哈啊，来，你应该更诚实一点……", "中和すれば、いいって言ったでしょ……いいじゃん、使っちゃっても、ディマイトに偏っても、こうしてエッチすれば元通りだよ": "我不是说过，只要中和掉就行了吗……没关系的，就算用了深渊，就算偏向了恶之力，只要像这样做爱就能恢复原状了", "私とエッチする口実ができて、本当は、んっ、嬉しいんじゃ、ないの……？やったね、ヤリまくろうぜ、って……言いなよ、ほらぁ……っ": "你有了和我做爱的借口，其实，嗯，你很开心吧……？太好了，让我们尽情地做爱吧……快说啊……", "言葉だけでなく、腰つきも欲望を促すようで、グラインドさせながらクレアは挑発的にこちらを見つめる。": "不只是言语，克蕾娅的腰部动作也像是在催促我的欲望，她一边扭动着腰部一边挑衅地注视着我。", "ん、んんっ、ほらっ、安心して……人間だけじゃないから。私も、こんなに、しちゃって……っ、んっ、はぁ、あっ、びちょびちょ、だよ": "嗯，嗯嗯，你看，放心吧……不只是人类。我也，变得，这么地……嗯，哈啊，啊，湿漉漉的，哦", "ほら、もっと気持ちよくなれるよ、んっ、あっ、はぁっ！気持ちいい顔しちゃってる……正直に、なって、いいんだから……っ": "来吧，变得更舒服吧，嗯，啊，哈啊！你露出了很舒服的表情呢……你可以，坦率一点，哦……", "ピストンする腰も、クレアらしからぬ大胆さではあったが、それだけではなかった。クレアは笑みを浮かべながら、こちらの胸に指をつーっ、と這わせていく。": "克蕾娅的腰在做活塞运动，这大胆的举动不像她的风格，但不仅如此。克蕾娅一边笑着，一边用手指在我的胸上滑动。", "そんな仕草ひとつとっても、普段のクレアとは明らかに何か違う。": "即使是这种动作，也和平时的克蕾娅明显不同。", "でも、邪装は別人になるスキルではない。あくまでディマイトを利用するだけ。": "但是，邪装并不是让人变成另一个人的技能。它只是利用了恶之力。", "つまり、これもまたクレアの隠された一面なのだと思うと……。": "也就是说，这也是克蕾娅隐藏的一面……", "コーフン、しちゃうんだね。私にこういう、んっ、エッチなところがあるって考えただけで……ん、そう、かもね": "你兴奋了吧。一想到我有，嗯，这么色情的一面……嗯，也许，是吧", "この状態になると……すごく、身体がうずいて……眠れなかったの。エッチなこと、んっ、したくて、したくて、たまらなくて……はぁっ、んっ": "变成这种状态后……身体，非常痒……睡不着。想做，嗯，色情的事情，想得不得了……哈啊，嗯", "もし人間がここにいなくて……他の人がテントにいたとしたら……私、どうしたかな……？": "如果人类不在这里……帐篷里有其他人的话……我会，怎么样呢……？", "びくんっ、と自分の分身がクレアの膣内で跳ねるのを自覚する。": "我感觉到自己的分身在克蕾娅的阴道里跳动。", "普段のクレアなら笑い飛ばしてしまうことなのに、邪装状態のクレアが言うと、言いようのない不安をかきたてられる。": "如果是平时的克蕾娅的话，我只会一笑而过，但由邪装状态的克蕾娅说出来的话，却让我产生了一种难以言喻的不安。", "あぁんっ！　んっ、ますます、はぁっ、固く、なって……ぇっ、はっ、あぁうっ、んっ。もっと、もっと固くして……！": "啊啊嗯！　嗯，越来越，哈啊，硬了……诶，哈，啊啊呜，嗯。再，再硬一点……！", "奥まで、んっ、届けてっ、あっ、あぁうっ、これが、これがほしいのっ、はぁっ、あっ": "到达，嗯，最深处，啊，啊啊呜，我想要，我想要这个，哈啊，啊", "他の人と、して、ほしく、ないのっ……？　なら、いっぱいっ、他の誰かとする余裕ないくらい、んっ、あっ、気持ちよくして……っ": "不想，和其他人，做吗……？　那么，让我舒服到，没有余力和其他人做，嗯，啊，舒服起来……", "締め付けの強くなる膣肉の快感に、射精感が高まっていく。": "阴道肉的紧缩感带来的快感，让我的射精感越来越高涨。", "こうなれば、しっかりとクレアの奥までエルマイトを届けなくては。そんな思いを込めて膣奥めがけて下から突き上げ――": "既然如此，我必须把圣之力送到克蕾娅的最深处。我带着这样的想法，从下面朝着阴道深处顶了上去——", "んっ、あっ、ふぁああああぁぁぁぁ――っ！？": "嗯，啊，呼啊啊啊啊啊啊啊啊啊——！？", "あ、あふぁあっ……ナカっ、いっぱい、出て……んっ、はぁっ。私の、ナカで、んっ、どくどくって、してる……っ": "啊，啊呼啊啊……在里面，射了好多……嗯，哈啊。在我的，里面，嗯，咕嘟咕嘟地，射着……", "はぁ、はぁっ、すごく……気持ちよかった……でも、そっか。人間は私が他の人とエッチするの、嫌なんだね。変なの": "哈啊，哈啊，非常……舒服……但是，这样啊。人类不喜欢我和其他人做爱啊。真奇怪", "変なの、とあっさり切り捨てられるほど特殊なものではなく、むしろ一般的な感情だと思うのだが……。": "这并不是什么特殊的东西，反而是一种很普遍的感情……", "と、クレアは恍惚とした笑みを浮かべながら、こちらを赤い瞳で見下ろす。": "克蕾亚露出恍惚的笑容，用红色的眼睛俯视着我。", "ねえ、人間も気持ちよかった？　私のカラダ……": "人类，你也很舒服吗？我的身体……", "――ん？　赤い瞳？": "——嗯？红色的眼睛？", "なんとなく気付いてると思うけど、私、まだディマイト抜けきってないよ。ちゃんと中和されるまで、気持ちよくしてね": "我想你已经注意到了，我还没有完全摆脱恶之力。在完全中和之前，你要让我舒服哦。", "どこか妖艶ですらあるクレアの表情に、再び股間が反応し始める。": "克蕾亚的表情甚至有些妖艳，我的胯间再次开始反应。", "結局、クレアの瞳から赤い光が消える頃には、夜が明け始めていたのだった。": "结果，当克蕾亚眼中的红光消失时，天已经亮了。"}