{"まさか、人間さんが消えてしまうなんて……。このまま見つからなかったら私、どうしたら": "人間君竟然消失了……。如果就這樣找不到他，我該怎麼辦", "ピュルテ": "看板", "落ち着きなさい、ピュルテ。焦っても何も解決しないわ。大事なのは、この十二迷宮の奥深くで、何が起きてるかってことよ": "冷靜點，看板。着急也解決不了任何問題。重要的是，在這個十二迷宮的深處，發生了什麼", "ドロシー": "桃樂絲", "私が、天空神殿を無視してでも、一緒に来てほしいなんて言ったからです。責任は、私にあります": "因爲我說了，就算無視天空神殿，也想讓他一起來。責任在我", "人間さんのエルマイトなしで勝てないのは誰の目にも明らかだったわ。みんなもそれで賛成したんだから、全員の責任よ。でも今は、責任とかもどうでもいいわ": "明明沒有人類君聖之力就贏不了，這是誰都看得出來的。大家也是因此才贊成的，所以是大家的責任。但是現在，責任什麼的都無所謂了", "そ、そうですよね……何か手がかりを……えっ？　あ、あの、ドロシーさん、あれ": "說，說的也是……有沒有什麼線索……哎？　那，那個，桃樂絲小姐，那個", "わあ……お客さんですか。どうしましょう。うふふふ、こんなふうに誰かと話すのは久しぶりなので緊張してしまいます": "哇……是客人嗎。怎麼辦呢。呵呵呵，好久沒有像這樣跟別人說話了，好緊張", "プリオル": "普利歐爾", "あ、あなたは……？": "你，你是……？", "私の名前はプリオル……この迷宮の魔獣を封じるためにここにいます。大丈夫、あなたたちのお仲間、人間さんは無事ですよ": "我的名字是普利歐爾……爲了封印這個迷宮的魔獸而在這裏。沒事的，你們的同伴，人類君沒事哦", "どこにやったわけ！？": "把他弄到哪裏去了！？", "こことは違う場所……とだけ申し上げておきましょう。私の過ちを正すために、思い出してもらっています。うふふふふ": "在跟這裏不同的地方……我只能這麼說了。爲了糾正我的錯誤，我讓他回想起來了。呵呵呵呵呵", "わけわかんないこと言って、笑ってごまかすんじゃないわよ！　その身体に聞いてもいいのよ！？": "別說些莫名其妙的話，笑着矇混過去啊！ 我可以問你的身體哦！？", "ドロシーさん、セリフが完全に悪役ですよ！": "桃樂絲小姐，臺詞完全就是反派了！", "あ……す、すみません。私はよく人を怒らせてしまうんです。悪気はないんですよ": "啊……對，對不起。我經常惹人生氣。我沒有惡意的", "プリオルさん、でしたよね。魔獣って、この迷宮内にいる魔物のことですよね。封印する方法があるんですか": "普利歐爾先生，是吧。魔獸，就是指這個迷宮裏的魔物吧。有封印的方法嗎", "あります。正確には今も、封印されているんです。少しずつ、それが綻んでいるだけなんです": "有的。準確地說，現在也，被封印着。只是，封印一點點地，綻開了而已", "ってことは、あなたが封印してるってことよね": "這就是說，是你在封印着吧", "私だけの力ではありません。八武衆……いえ、八武神の魂があってこその秘術です": "不只是我的力量。有八武衆……不，八武神的靈魂，纔有的祕術", "魂って……それじゃあ、人間さんが消える前に見た、あのヤシャって人の幻影は、封印のためにここに囚われた魂ってことですか……！？": "靈魂……那麼，人類君消失之前看到的，那個叫夜叉的人的幻影，是爲了封印而被囚禁在這裏的靈魂嗎……！？", "話せば長いのですが……私は『八部族の巫女』と呼ばれ、星の魔獣が巣食うこの迷宮に赴きました。――二度と戻らない、人柱として": "說來話長……我被稱爲『八部族的巫女』，來到了這個被星之魔獸佔據的迷宮。——作爲，再也回不去的，人柱", "………。": "………。", "……おい、女。ここにひとりで来るとは、正気か": "……喂，女人。一個人來到這裏，你瘋了嗎", "魔人": "魔人", "あなたがこの迷宮の主ですか。どうか、願いを聞き入れてください。魔獣を、外に出さないでください。代わりに、私のこの身を捧げます": "你是這個迷宮的主人嗎。請務必，聽我的請求。請不要讓魔獸，到外面去。作爲交換，我將獻上我的身體", "オレは、迷宮の主ではない。魔獣を制御することもできない。この迷宮に吹き溜まったディマイトの“しこり”のようなものだ": "我不是迷宮的主人。也無法控制魔獸。我只是這個迷宮裏積攢的惡之力的“渣滓”而已", "そんな、では主はどこにおられるのですか": "那麼，主人在哪裏呢", "主か……もはや『あれ』は人格など維持できていない。対話など、望むべくもないな": "主人嗎……『那個』已經無法維持人格了。對話什麼的，根本不可能", "そ、そんな……それでは村は……一体どうすれば……": "怎，怎麼會……那麼村子……到底該怎麼辦……", "……。女よ。オレに制御はできない。だが封印する方法なら、知っている": "……女人啊。我無法控制。但是，我知道封印的方法", "えっ、封印……？": "誒，封印……？", "ヤシャたちによる武力鎮圧が困難であることは、彼女たちが属する八部族の長老も先刻承知だった。となれば、術式に頼るほか手段はなかった。そこで長老たちは、人柱を立てるという古式ゆかしい方法を選んだのだ。": "夜叉他們難以用武力鎮壓，這一點她們所屬的八部族的長老們也早就知道了。既然如此，除了依靠術式以外別無他法。於是長老們選擇了立人柱這種古老的方法。", "あなたと契約すれば、その封印する方法を教えてもらえるのですね。わかりました、村を守る方法はそれしか、ありませんから": "如果和你簽訂契約，你就會告訴我封印的方法吧。我明白了，因爲保護村子的方法，只有這個了", "緊張はしているが、怯えや迷いは感じられない。": "雖然很緊張，但感覺不到害怕和猶豫。", "プリオルの態度に、魔人はふっ、と笑みをこぼした。": "普利歐爾的態度，讓魔人撲哧一笑。", "なら、服を脱げ。生娘とは言え、何を差し出すべきかくらいは理解しているんだろう？": "那麼，把衣服脫了。雖說是處女，但應該知道該交出什麼吧？", "……っ、ど、どうぞ。あなたの言うとおり私は処女です。どうすればいいかはよくわかりませんから、お好きになさってください": "……請，請吧。正如你所說，我是處女。因爲不知道該怎麼做，所以請隨意", "よく言った。では、愉しませてもらうぞ": "說得好。那麼，讓我享受一下吧", "おそらくは裸身を人前に晒すことさえも経験がないのだろう。羞恥と緊張からか、早くも豊満な胸の先端が固くなり始めていた。": "恐怕她連裸體出現在別人面前的經驗都沒有吧。也許是因爲羞恥和緊張，豐滿的胸部尖端很快就變硬了。", "魔人はその醜悪なまでに逞しい雄棒を、プリオルの膣内へ差し入れる。": "魔人將他那醜陋而強壯的雄棒插入普利歐爾的陰道。", "が、未だ男を受け入れたことのないそこは、高い膣圧で魔人のペニスを押し戻してしまう。": "但是，還沒有接受過男人的那裏，用很高的陰道壓力將魔人的陰莖推了回去。", "ん、はぁ……っ、くぅ……っ、こ、これくらい……ん、んんぅっ": "嗯，哈……嗚……這，這種程度……嗯，嗯嗯", "長く苦しませる趣味はない。ひといきに済ませてやろう。……はぁっ！": "我沒有讓你痛苦太久的興趣。一口氣結束吧……哈！", "強引に膣奥まで貫かれ、プリオルは全身を強張らせる。": "被強行貫穿到陰道深處，普利歐爾全身僵硬。", "思わず起き上がりそうになるが、魔人がその両手首を押さえつける。": "她差點就要坐起來，但魔人按住了她的雙手。", "はっ、はぁっ、こ、これが……はぁっ、人柱に、なるということ……！": "哈，哈，這，這就是……哈，成爲人柱……！", "まるで、お腹が灼けるような……っ、はぁっ、んっ、くっ……！　熱くて、苦しくて……で、でもこれくらい……っ！": "腹部就像被灼燒一樣……哈，嗯，嗚……！ 熱，痛苦……但，但這種程度……！", "これで、これで契約は完了ですか……！　封印する方法を教えてもらえるんですね": "這樣，這樣契約就完成了嗎……！ 你會告訴我封印的方法吧", "女、何を言っている。儀式は始まったばかりだ。キサマの高潔さを確かめなくてはならない": "女人，你在說什麼。儀式纔剛剛開始。我必須確認你的高潔", "高潔さ、とは……？　はぁっ、あっ、私は処女です。穢れてはいません": "高潔，是指……？　哈，啊，我是處女。沒有被玷污過", "誰もが生まれたときは処女だ。経験の有無では高潔さは測れない": "每個人出生時都是處女。不能用經驗的有無來衡量高潔", "な、なら……はぁっ、んっ、ど、どうすれば……はぁっ、くっ、はぁっ": "那，那麼……哈，嗯，該，該怎麼做……哈，嗚，哈", "オレのような魔なる者に犯されていながら、快楽に堕ちるようでは高潔とは言えない。そういうことだ": "被我這樣的魔物侵犯，卻墮落於快樂之中，這不能稱之爲高潔。就是這麼回事", "言うなり、魔人の肉棒が膨れ上がるのを感じるプリオル。驚く彼女に追い打ちをかけるように、肉棒には微細な突起物さえ発生した。": "普利歐爾感覺到魔人的肉棒膨脹起來。就像在對驚訝的她進行追擊一樣，肉棒上甚至出現了微小的突起物。", "狭穴いっぱいに膨張した突起付きの肉棒で、魔人は激しい抽挿を始める。": "魔人用膨脹的帶有突起物的肉棒填滿了狹窄的陰道，開始激烈的抽插。", "んん……っ、はっ、あぁっ、んんっくう……こ、これはっ、はぁっ、なにが、どうなって……はぁ、んっ、あっ": "嗯嗯……，哈，啊啊，嗯嗯嗚……這，這是，哈，什麼，怎麼回事……哈，嗯，啊", "身体の内側から、また熱が……っ、はぁっ、でも、これ……さっきまでとは、違う……っ、はぁっ、んっ、あぁっ": "身體的內側，又熱起來了……，哈，但是，這個……和剛纔，不一樣……，哈，嗯，啊啊", "なんだ、もう感じ始めているのか……？": "怎麼，已經開始有感覺了嗎……？", "感じ……？　あっ、いいえ、快楽に堕ちたりなどはしていません、だからっ、はっ、はぁっ、契約を……してください……": "感覺……？　啊，不，我沒有墮落於快樂之中，所以，哈，哈，和我……簽訂契約吧……", "あっ、んんっ、はぁっ、あっ、決して、快楽ではなくっ、はぁっ、お腹が苦しいだけ、なんですっ、はぁっ": "啊，嗯嗯，哈啊，啊，我絕對，沒有墮落於快樂之中，哈啊，只是，肚子很痛苦，而已，哈啊", "それに、身体を動かせば、息が乱れたり、はぁっ、んっ、汗をかくことも、ありますっ……はぁっ、あっ、んんっ": "而且，只要動起身體，呼吸就會變得紊亂，哈啊，嗯，也會出汗……哈啊，啊，嗯嗯", "魔人はプリオルの全身を、じっくりと見やる。": "魔人仔細地觀察着普利歐爾的全身。", "凛としていた瞳はぼんやりと力を失い、漏れる声は苦痛よりも甘い色が混じり、そして陰裂から溢れる愛液が竿肌を濡らしている。": "她原本凜然的雙眸已經失去了力量，漏出的聲音比起痛苦，更多地混雜着甜蜜，而從陰裂中溢出的愛液已經沾溼了肉竿。", "はぁっ、あっ、快楽になんて、はぁっ、堕ちません……っ、はぁっ、あっ、くうっ……んっ、はぁっ": "哈啊，啊，我不會，哈啊，墮落於快樂之中的……哈啊，啊，嗚……嗯，哈啊", "女よ、故郷に想う男はいるのか": "女人啊，你在故鄉有思念的男人嗎", "想う……？　い、いえ、恋人なんて、いません……！": "思念……？　沒，沒有，我沒有戀人……！", "男とこうすることを妄想したことは。あるいは擬似的に自身で身体を慰めたことは": "那你有妄想過和男人做這種事嗎。或者說，有自己安慰過身體嗎", "え……？　魔なる者との契約を、人どうしで……！？　考えたことも、ありませんし、慰めとは……？": "哎……？　和魔物簽訂契約，人類之間……！？　我從來沒有想過，安慰是指……？", "はぁっ、あっ、それを知らないと、はぁっ、高潔とは認めてもらえないのですか……！　んっ、はぁっ、なら、学びますっ……！": "哈啊，啊，不知道這些，哈啊，就不能被認可爲高潔嗎……！　嗯，哈啊，那，我會學習的……！", "今から、どんなことでも学んで、習得します……っ、はぁっ、あっ、ですからどうかっ、はぁっ、あっ、ふぁああっ": "從現在開始，我什麼都會學，都會去學的……哈啊，啊，所以請，請你，哈啊，啊，呼啊啊啊", "プリオルが嘘を言っていないことは、魔人も理解していた。": "魔人也明白普利歐爾沒有說謊。", "驚くほど、性知識が欠落しているらしい。": "她似乎缺乏性知識到令人喫驚的程度。", "ふぁあああっ、んっ、はぁっ、勝手に、はぁっ、変な声が、出てっ、んふぅっ、これが、いけないのですか……？　はぁっ、んんぅっ": "呼啊啊啊啊，嗯，哈啊，擅自地，哈啊，發出，奇怪的聲音，嗯呼，這樣，不行嗎……？　哈啊，嗯嗯", "でもっ、勝手に、反射的に、出てしまうだけなんですっ、あっ、ああっ、どうか、お許しくださいっ……はぁ、んふぁああっ": "但是，只是擅自地，反射性地，發出來的，啊，啊啊，請，請原諒我……哈啊，嗯呼啊啊啊", "いいだろう。では全身を捧げる誓いをするのだ。膣だけでなく、口も肛門も捧げるとな": "好吧。那就立下獻出全身的誓言吧。不只是小穴，連嘴巴和肛門都要獻給我", "はっ、はいっ、膣も、口も、肛門も、あなたに捧げます……っ、はぁ、んふぁああっ！？": "好，好的，小穴，嘴巴，肛門，都獻給你……哈啊，嗯呼啊啊啊！？", "んんんっ！？　んんんぅうぅううぅぅぅ――っ！！": "嗯嗯嗯！？　嗯嗯嗯嗚嗚嗚嗚嗚嗚嗚——！！", "な、なに……？　すごく熱い、これは……？　私の、身体のなかに……染み渡ってくるみたい……？": "什，什麼……？　好熱，這是……？　好像，滲透到……我的身體裏了……？", "ハッとプリオルが気付くと、魔人の姿は忽然と消えていた。": "普利歐爾突然回過神來，發現魔人的身影已經消失了。", "契約は完了だ。明日から毎晩、ここへ来れば……秘術を授けてやろう。もし逃げたりすれば、腹に刻んだ刻印が呪いをもたらすだろう": "契約完成了。從明天開始，每天晚上來這裏的話……我就傳授你祕術。如果你逃跑的話，刻在肚子上的刻印就會帶來詛咒", "あ……刻印って、これ……": "啊……刻印，是這個……", "腹に浮かんだ模様をさするプリオル。": "普利歐爾撫摸着浮現在肚子上的圖案。", "掌には、飛び散った白濁が付着した。": "手掌上，沾着飛濺的白濁。", "これ……なに……？　生臭くて、でもなんだか頭がくらくらする匂い……悪魔の契約の証……": "這個……是什麼……？腥臭，但是總覺得讓頭腦發暈的味道……惡魔的契約的證明……", "こうしてプリオルは迷宮に通い始めたのだった。": "就這樣，普利歐爾開始來迷宮了。"}