{"すっかり復活しましたね、人間さん！　ほぼ丸一日、ぐっすりでしたから、ちょっと心配でしたけど……": "完全复活了呢，人类君！因为几乎睡了一整天，我有点担心……", "ピュルテ": "看板", "大体の事情はさっき話した通りよ。それで、このプリオルって子を連れて撤退してきたってわけ": "大致情况就像刚才说的那样。然后，我带着这个叫普利欧尔的孩子撤退了", "ドロシー": "桃樂絲", "聞きたいこと？　うふふふ、ぜひどうぞ、人間さん": "你想问什么？呵呵呵，请问吧，人类君", "プリオル": "普利欧尔", "ええ、その魔人さんから封印の術を教えてもらったんです。魔人さんはもともと『星の十二柱』の悲しみ、無念……そういうディマイトから生まれた存在だったので、一部の記憶も共有していたんでしょうね": "是的，那个魔人教了我封印之术。魔人本来就是从『星之十二柱』的悲伤，遗憾……这种恶之力中诞生的存在，所以也共享了一部分记忆吧", "え？　なんて？　星の？": "诶？什么？星之？", "それって、あの部屋で出現した……": "那就是，在那个房间里出现的……", "ええ、迷宮に封印されている存在です。実際、神様なのかは分かりませんが、八部族は信仰の対象にしてました": "是的，是被封印在迷宫里的存在。实际上，我不知道那是不是神，但八部族将其作为信仰的对象", "皆さんが戦ったのは、同じくディマイトから生まれた『星の魔獣』と呼ばれるものでしょう。魔人さんは……更にその残り、全員分が、集まり混ざって生まれたのかなって": "大家战斗的，是同样从恶之力中诞生的，被称为『星之魔兽』的东西吧。魔人先生……是更进一步的，全员的残渣，聚集混合而诞生的吧", "あの人たちは、どうしてあそこにいたんですか？　プリオルさんに封印される前は普通に活動してたんですよね？": "那些人，为什么会出现在那里呢？ 在被普利欧尔先生封印之前，他们正常地活动着吧？", "いいえ。本体はグランド・リヴィジョンのときに意識だけを残し、封じられたそうです。私たちは、更にその意識と、星の魔獣を封じたんです": "不。本体在", "グランド……リヴィジョン……！！　ここで、その単語を聞くことになるなんて……": "", "人間さんからもうひとつ質問ですか？　ええ、いくつでもどうぞ、うふふふ": "人間君还有另一个问题吗？ 是的，无论多少个都请提出来，呵呵呵呵", "はい、迷宮の封印は私がガルダさんに伝えたのです。あの８人……各部族でも高い能力を持つあの子たちの力が必要でしたから": "是的，迷宫的封印是我告诉迦楼罗小姐的。因为需要那8个人……在各部族中能力也很高的那些孩子们的力量", "ガルダさんから聞きました。皆さんと、仲睦まじくていらっしゃったとか……私を、恨みますか？": "我从迦楼罗小姐那里听说了。她和大家，关系很和睦……你恨我吗？", "世間知らずの私でも、それくらいはわかります。私さえいなければ……あの８人は封印されてしまうことはありませんでした": "无知的我也知道。如果没有我的话……那8个人就不会被封印了", "その八武神って子と人間さんがどんな関係だったかは知らないけど、人間さんがいま言った通りだと思うわ。あなたを恨むのは筋違いよ": "不知道那个叫八武神的孩子和人間君是什么关系，但我觉得人間君说得对。恨你是没有道理的", "そうですよね、プリオルさんはするべきことをした、それだけですからね。人間さん、大人の対応……": "是啊，普利欧尔先生只是做了该做的事。人間君，成熟的应对……", "……それでも、割り切れない気持ちがある……そうですね、それも人間さんの本音ですよね": "……即便如此，还是有无法释怀的心情……是啊，这也是人間君的真心话吧", "きれいごとじゃなくて、本音で、葛藤もあるけど、でも受け止める……それが人間さんの答えなんですね": "不是漂亮话，而是真心话，虽然也有纠结，但还是接受……这就是人間君的回答吧", "……私、こんな気持ちになったの、初めてです。思い切って自分のことを話しても、ちゃんと受け止めてもらうなんて、今までありませんでしたから……": "……我，第一次有这种心情。因为至今为止，从来没有过，即使下定决心说出自己的事，也有人好好接受……", "そうね。そんなの、家族くらいだものね": "是啊。那种事，只有家人吧", "そうなんでしょうね。私、家族はいないのでわかりませんけど……": "是啊。我没有家人，所以不知道……", "えっ……あ、ご、ごめんなさい。私、知らなくて": "哎……啊，对，对不起。我不知道", "苦労されてきたんですね……": "你很辛苦吧……", "でも、昔の記憶は曖昧なんです。気がついたらあの迷宮にいて、部族の長に拾われて……巫女になって……": "但是，我以前的记忆很模糊。回过神来，我就在那个迷宫里了，被族长捡到……成为了巫女……", "それじゃあ、ずっとおひとりだったんですね": "那你一直都是一个人吧", "ええ……でも、なんだかひとりじゃなかったような気はするんです。うまく言えませんけど": "是的……但是，我总觉得我并不是一个人。虽然我也不知道该怎么说", "旅に同行するにあたり、荷物を整理したいというプリオルと共に、再び迷宮に足を踏み入れる。": "普利欧尔说想整理一下行李，于是我和她一起再次踏进了迷宫。", "彼女が迷宮内で過ごしたという部屋は、どこか和風テイストの幻想的なインテリアだった。": "她曾经在迷宫里生活的房间，有着日式风格的梦幻家具。", "八部族の村はこんな感じなんですよ。えーと、この延べ棒って何本くらい持っていけばいいでしょう": "八部族的村子就是这种感觉。嗯，我应该带几根这个延展棒去呢", "厳重に保管できる場所があるなら１本も要らない、と答える。資金面は心配しなくていいし、そもそも重量がとんでもないことになってしまう。": "我回答说，如果有地方可以严密保管的话，一根都不需要。资金方面不用担心，而且重量会变得非常惊人。", "ふふっ……なんだか新鮮です。この部屋、もうずっと長くいるのに、こうして誰かがいるなんて……魔人さん以来ですから": "呵呵……感觉好新鲜。我明明在这个房间里待了很久，却从来没有像这样和别人在一起……自从魔人先生以来", "嬉しそうなプリオルの笑顔は、一方でどこか寂しげにも見えて。": "普利欧尔开心的笑容，看起来却有些寂寞。", "彼女が歩んできた孤独な道のりを思うと、反射的に抱き寄せていた。": "一想到她一路走来的孤独旅程，我就反射性地抱住了她。", "もうひとりじゃないって……そう信じてもいいですか……？": "我已经不是一个人了……我可以这么相信吗……？", "思っていた以上に狭い膣道を、ゆっくりとペニスで押し広げていく。": "我用阴茎慢慢撑开比想象中更狭窄的阴道。", "プリオルからは甘い吐息が漏れた。": "普利欧尔发出甜美的喘息。", "ん、はぁ……っ、あっ、すごく、おっきい……こんなに、いっぱいに、なるなんて……んっ、はぁっ……": "嗯，哈啊……啊，好大……居然，能变得，这么大……嗯，哈啊……", "あ、あの……す、すみません、私……世間知らずだし、ずっと封印されてたから、なんか変なこと言っちゃうかもしれないんですけど……": "那，那个……对，对不起，我……不谙世事，一直被封印着，所以可能会说些奇怪的话……", "何も心配しなくていい、と衣服を乱したプリオルの腰に手を回す。": "我伸手环住普利欧尔凌乱的衣服，告诉她不用担心。", "ずっとキスしながら、身体中を愛撫し続けてきたからか、彼女の身体はどこに触れても温かかった。": "也许是因为我一直吻着她，持续爱抚她的身体，她的身体无论摸哪里都很温暖。", "そ、その……私の身体、へ、変じゃ……ないですか……？　や、やだっ、どうしてこんなこと気になっちゃうんでしょう": "那，那个……我的身体，不，不会……很奇怪吧……？讨，讨厌，为什么我会在意这种事呢", "今まで、こんなこと考えもしなかったのに……見られるのが不安で、でも見てほしくて、はぁっ、んっ、変、ですよね……": "明明以前，我从来没有想过这种事……我害怕被看，但又希望被看，哈啊，嗯，很奇怪，对吧……", "気になること自体も変ではないし、彼女の身体に至っては完璧なプロポーションで、恥じるどころか羨望を受けるものだろう。": "在意本身并不奇怪，她的身体更是完美无缺，别说羞耻了，甚至会让人羡慕吧。", "は……恥ずかしいっ……そ、そんなふうに言われるなんて思ってなくて、でもその……嬉しい、です……": "好……好害羞……没，没想到你会这么说，但是那个……我很开心……", "顔を赤らめたかと思うと、プリオルは恥ずかしそうに視線をそらす。長い金髪を撫でながら、ゆったりと腰を揺すっていく。": "普利欧尔的脸红了起来，害羞地移开了视线。她一边抚摸着金色长发，一边缓缓地摇动着腰。", "狭いとは言え、少しずつこちらのペニスに馴染んできて、襞がぴたりと吸い付いては竿肌を撫でていく。": "虽然很狭窄，但她的阴道渐渐适应了我的阴茎，褶皱紧紧地吸附着，抚摸着肉竿。", "んっ……あっ、はぁっ、な、なんかすごく……身体が、んっ、あんっ、び、敏感になってるっ、気がします……はぁっ、あぅ": "嗯……啊，哈啊，感，感觉……身体，嗯，啊嗯，变得，很敏感……哈啊，啊呜", "んっ、はぁっ、ど、どうしてっ、あんっ、んっ……なんだか、私……まるで初めて……あ、いえっ": "嗯，哈啊，为，为什么，啊嗯，嗯……我，感觉……就像第一次……啊，不是", "ふと目線を落とすと、ふたりの結合部にじんわり血が滲んでいた。": "我突然低头一看，发现我们的结合处渗出了血。", "え……？　い、いえ、痛みはほとんど……少しだけ、あるんですけど、でもそれ……その、初めてのとき、のような……": "咦……？不，不，几乎没有痛感……虽然有一点，但是……那个，就像第一次的时候一样……", "つぶやいて、はっとするプリオル。": "普利欧尔喃喃自语，然后突然回过神来。", "戻すって……そういう……魔人さん、私に処女を返してくれて……？": "恢复……是说……魔人先生，把我的处女还给我了……？", "うれしい……なんででしょう。私、いま、あなたが初めてだって言えることが、すごくうれしいです……！": "我好开心……为什么呢。我现在，能说你是我的第一次，我好开心……！", "人間さん……っ、んっ、はぁっ、あんっ、知っているはずなのに、すごく新鮮に感じられて……あぁっ、んっ、はぁっ": "人类君……嗯，哈啊，啊嗯，我明明知道，却感觉好新鲜……啊啊，嗯，哈啊", "ずっと、こうしていたいです……んっ、あっ、あんっ。ふたりでつながったまま、とけてしまいたい……ん、はぁ、あぁっ": "我想一直这样下去……嗯，啊，啊嗯。我想和你结合在一起，融化在一起……嗯，哈啊，啊啊", "こちらの身体に触れていたプリオルの掌がぎゅっと握られ、まるでしがみつくような格好になる。": "普利欧尔的手掌紧紧地抓住我的身体，就像紧紧地抓住我一样。", "こちらもまた、そんな彼女の腰から尻にかけて、しっかりと掴んで支える。": "我也紧紧地抓住她的腰和臀部，支撑着她。", "肉付きの良い健康的な太ももの柔らかさが、掌に伝わってきた。": "丰满的大腿的柔软触感传到了我的手掌上。", "ん、はぁ、あぁっ、あんっ！　幸せ、です……はぁっ、こんな日が、私にくるなんて、思いもしませんでした……っ": "嗯，哈啊，啊啊，啊嗯！ 我好幸福……哈啊，我从没想过，我会有这样的一天……", "ふんわりした知識でしか知らないくせに、いま、私は確信してるんですっ、ん、はぁ、はぁっ……私は、あなたのことが好き、なんです……": "我明明只有一知半解的知识，但现在我确信了，嗯，哈啊，哈啊……我喜欢你……", "誰かをこんなに大切に思える日がくるなんて……ああっ、んっ、恋、しちゃってるんです……っ！": "我从没想过，我会有这么珍惜一个人的一天……啊啊，嗯，我恋爱了……！", "初恋とは思えないほど情熱的な告白に、胸が熱くなる。": "她热情的告白让我感到胸口发热，这不像是她的初恋。", "もちろん自分の分身も同様で、内側に熱を滾らせたまま、彼女の敏感な箇所を何度も擦る。": "当然，我的分身也一样，它在她的体内滚烫着，一次又一次地摩擦着她敏感的地方。", "預けられる彼女の重みが心地いい。抱きとめながら、深いところまで抜き差しすると、プリオルは火照りきった顔で懇願する。": "她倚靠在我身上的重量让我感到很舒服。我一边抱着她，一边在深处抽插，普利欧尔用她那火红的脸恳求着我。", "はぁっ、あっ、んっ、お願いです、私に全部……ください……": "哈啊，啊，嗯，拜托了，请把全部……都给我……", "あなたの、種を……未来を……私に……": "把你的种子……把你的未来……都给我……", "真剣な眼差しの彼女に頷き返す。": "我向眼神认真的她点了点头。", "そして一気に欲望を昂ぶらせていった。": "然后我的欲望一口气高涨起来。", "んぁ、はぁっ、あっ、あぁんっ！　はげしくて、はぁっ、あっ、熱いの、きちゃうっ、あぁっ、あっ！": "嗯啊，哈啊，啊，啊啊嗯！好激烈，哈啊，啊，热热的，要来了，啊啊，啊！", "くださいっ、私の、お腹のなかに、くださいっ、はぁっ、あんっ、あぁんっ！": "给我，射在我的肚子里，给我，哈啊，啊嗯，啊啊嗯！", "私もっ、もうっ、あっ、これ……っ、あああぁぁぁあぁぁ――っ！！": "我也，已经，啊，要……啊啊啊啊啊啊啊啊啊——！！", "収縮する膣奥めがけて大量の精液を放出する。": "我朝着收缩的阴道深处射出了大量的精液。", "小さく身体を痙攣させながら、プリオルはそれを懸命に受け止めていた。": "普利欧尔的身体微微痉挛，拼命地接受着我的精液。", "あ、あふぁっ、はぁっ、んあぁぁぁ……すっごく、たくさん出てる……はぁっ、あぁっ": "啊，啊呼，哈啊，嗯啊啊啊啊……射了好多……哈啊，啊啊", "あなたの大切な種……いっぱいもらっちゃいましたぁ……": "我得到了……你重要的种子……", "いま、たぶん私……イッたんだと思います。これも人生で初めてですよ": "我现在，大概……高潮了。这也是我人生中的第一次", "すっかり快楽に溺れて、恋愛も覚えて、私はまったく高潔でなくなったので、もう……巫女もクビですね": "我完全沉溺于快乐之中，也知道了恋爱，已经不再高洁了，所以……我被开除巫女的职务了呢", "プリオルは満足そうに、そう言った。": "普利欧尔满足地说道。", "たぶん、彼女を縛る様々なものから解き放たれたのだろう。": "她大概从束缚着她的各种东西中解放出来了。", "魔人さん？　やっぱり……封印の間に消滅してしまったみたいです。ディマイトの主が完全に封印されてディマイトを出さなくなったわけなので……": "魔人先生？　果然……在封印之间里消失了。因为惡之力的主人被完全封印，所以就不再使用惡之力了……", "これは推測だが……あの魔人はおそらく、会っていくうちにプリオルを愛してしまったのだろう。だから、未来の幸せのために、処女を返したのだ。": "虽然这只是我的推测……但那个魔人，大概是在和普利欧尔相处的过程中爱上了她吧。所以，为了未来的幸福，他把处女还给了她。", "私の初めて、まだたくさん残ってると思うんです。それもみんな、あなたと一緒に経験できたら……嬉しいな": "我的第一次，还有很多很多。如果这些都能和你一起经历的话……我会很高兴的", "しっかりとバトンを受け取ったつもりで、彼女を抱きしめたまま朝まで過ごしたのだった。": "我紧紧地抱着她，直到天亮。"}