{"……それで一晩寝かせておいたんだよ": "……然後就讓她睡了一晚上", "ヴェルメリオ": "威爾梅里奧", "えええ、一晩？　すごいねぇ、手間暇がかかってるんだねぇ": "哎哎哎，一晚上？　好厲害啊，費了這麼多功夫啊", "エミリー": "艾蜜莉", "……やっぱり時間かけて作ると味の深みが違うよ": "……果然，花時間做的味道就是不一樣", "はっ、それはどうかな？": "哈，這可不好說？", "フルート": "長笛", "なにやってんの、こんなとこで。豪華客船の旅の途中で、色々と悪さしてたって聞いてるけど……何か企んでたの": "你在這種地方幹什麼呢。聽說你在豪華客輪之旅的途中做了很多壞事……你有什麼企圖嗎", "あたしのことより、料理のこと。聞き捨てならないね。時間をかければ美味しくなるって？": "先別管我了，料理的事可不能聽過就算了。你說花時間就會變好喫？", "あ、ヴェル！　味見して！　なんか鍋に入れたのかも": "啊，威爾！　嚐嚐味道！　我好像把什麼東西加進鍋裏了", "……うん！　ん……うん、大丈夫みたい": "……嗯！　嗯……嗯，好像沒問題", "ふふっ……くっくっく……": "呼呼……呼呼呼……", "……じゃあ仕上げにこのソースを入れるよ": "……最後再加這個醬汁就完成了", "へー、シャバシャバしてソースって感じじゃないんだね。何のソース？": "哦，這個醬汁看上去不怎麼稠啊。是什麼醬汁？", "……え、あれ？　これ、ソースじゃない": "……哎，咦？　這不是醬汁", "あはははは、苦労して仕込んだ料理なのにね！　あっという間に水の泡！ね、かけた時間なんてどうでもいい、結果がすべてなんだよ": "啊哈哈哈哈，明明是費了這麼大功夫做出來的料理！　卻在一瞬間化爲泡影！看，花的時間什麼的都無所謂，結果就是一切！", "最高だよ、その顔！　今までかけてきた時間が無駄だったと知った顔、あたしはそいつが見たいんだ！": "這個表情太棒了！　我就是想看到你發現至今爲止所花的時間都是白費的表情！", "ぺろっ……これはコーヒー！？　ソースの代わりにアイスコーヒーが！": "嗯……這是咖啡！？　竟然用冰咖啡代替醬汁！", "……そんな。味が全部、壊れちゃった": "……怎麼會。味道全都毀了", "こつこつ地道に、なんてリスクを増やしてるだけなんだよ！これに懲りたら、妨害を受ける可能性が少なくなるように手早くささっと作るようにするといい！": "一步一步腳踏實地什麼的，只會增加風險而已！這次學乖了的話，就快點做，減少受到妨礙的可能性吧！", "……うう、ひどいよ。みんなに持っていくって言っちゃったのに": "……嗚嗚，好過分。明明說好要給大家帶去的", "へー、そんな奴らがいたんだ。そいつらの絶望した顔も拝みに行くかな": "哦，還有這樣的人啊。我也去見識一下他們絕望的表情吧", "ひどいよぅ！　新記録挑戦のために、ドミノを作ってるみんなもヴェルの差し入れ、楽しみにしてたのに……！": "太過分了！　爲了挑戰新紀錄，正在製作骨牌的大家，明明都很期待威爾的慰問品……！", "……ドミノ大会？　ふうん、そいつは……おもしろそうだね": "……骨牌大會？　嗯，那傢伙……好像很有趣呢", "調べてみると確かに近隣には、ドミノの枚数記録に挑むために広い会場で連日のようにドミノが作成されていたようだった。": "調查後發現，附近確實有人爲了挑戰骨牌的枚數記錄，正在一個寬敞的會場裏連日製作骨牌。", "深夜の会場、忍び込んだフルートは並んだドミノに笑みを深くする。": "深夜的會場，潛入其中的長笛看着排列好的骨牌，笑容更深了。", "くくっ……これこそ、あたしの求める究極の絶望だよ。何日かけて作ったんだろう……ぞくぞくするよ": "咯咯……這纔是我所追求的終極絕望。花了幾天才做出來的吧……真讓人興奮啊", "そうかい。オレたちもお嬢ちゃんにぞくぞくしてるぜ": "是嗎。我們也對小姑娘你感到興奮啊", "村人１": "村民1", "えっ……！？　な、なんだ、おまえたち！": "哎……！？　你，你們，幹什麼！", "や、やめぇっ、放せっ！": "停，停下，放開我！", "フルートを取り押さえた男たちは、そのまま資材倉庫に連れ込むと、ドミノの演出に使うリボンで彼女の四肢に強く巻きつけ、その自由を奪う。": "抓住長笛的男人們，就這樣把她帶到了材料倉庫，用骨牌表演用的緞帶緊緊地綁住她的四肢，剝奪了她的自由。", "さーて、おまえにはお仕置きが必要だよな": "那麼，你需要懲罰呢", "ふ、ふざけるなっ、そんなもの……んっ、あっ、やぁっ！？本気で、そんなもの、挿れる、つもり、かぁ……っ！": "別，別開玩笑了，那種東西……嗯，啊，呀！？真的，打算，把那種東西，插進去，嗎……！", "乱暴に剥がされた衣服のそこかしこから、フルートの白い肌とピンクに色づいた敏感な箇所が露わになっていた。": "被粗暴地剝下的衣服，露出了長笛白皙的肌膚和粉紅色的敏感部位。", "男はためらいなく秘裂へ肉棒を挿入する。": "男人毫不猶豫地將肉棒插入了祕裂。", "フルートは、為すすべなく雄を受け入れつつも、その目線は厳しく男を睨み拒否の意志を伝えていた。": "長笛，雖然無能爲力地接受了雄性，但她的目光卻嚴厲地瞪着男人，傳達着拒絕的意志。", "んあぁぁっ、あっ、や、それ以上、んっ、奥に挿れるんじゃ、ないっ、はぁっ、こんなことして……いいと、思ってるのかっ！": "嗯啊啊啊，啊，呀，不要再，嗯，插得，更深了，哈啊，你認爲……做這種事，是正確的嗎！", "こんな、はぁっ、こんなこと、許されないんだからな……っ！　自分の罪に気付いて、ないのかっ、あっ、やめろっ、ああああっ": "這種，哈啊，這種事，是不被允許的……！　你沒有意識到，自己的罪孽嗎，啊，住手，啊啊啊啊", "その言葉、そっくりお前に返してやるよ。おまえ、ドミノを崩そうとしたな": "你的話，我原封不動地還給你。你，打算推倒多米諾骨牌吧", "村人２": "村民2", "そ、それはっ、くっ、たかがドミノ、子供の遊びに大人が夢中になって恥ずかしいと思わないのかっ、はぁっ、何の役に立つっ！": "那，那是，咕，不過是多米諾骨牌，大人沉迷於小孩子的遊戲，你不覺得羞恥嗎，哈啊，有什麼用啊！", "がんばってる俺たちを嘲笑うのは自由だ。しかし、台無しにしていいことの理由にはならない。そうだろ？": "笑笑努力的我們是你的自由。但是，這不能成爲破壞一切的理由。對吧？", "背後の男は諭すように言いながら、はだけた胸元に伸ばした手でフルートの手のひらサイズの乳房をぎゅっと握る。": "背後的男子一邊說着，一邊伸出手，緊緊地抓住了長笛手掌大小的乳房。", "んっ、はぁっ、あっ、だからって、こんな、んっ、あぁうっ！それ、動かすなってぇ……っ、はぁ、あっ、や、やめっ、んっ、んんっ！": "嗯，哈啊，啊，就算這樣，嗯，啊啊嗚！不要，動啊……哈啊，啊，住，住手，嗯，嗯嗯！", "かき回すみたいに、んっ、動かすの、それ、はぁっ、だめ、だから……っ！": "像是攪拌一樣，嗯，動的話，那個，哈啊，不行，的……！", "ん？　これか？": "嗯？　這個嗎？", "男が腰の角度を少し変えると、肉槍が膣壁を強く抉り、その刺激にフルートは身を捩らせながら反応する。": "男人稍微改變了一下腰的角度，肉槍用力地挖着肉壁，長笛因爲這刺激而扭動着身體", "はぁ、あぁっ、んんっ！　だ、だめ、動かすなって、はぁ、言ってる、のに……！": "哈啊，啊啊，嗯嗯！不，不行，都說了，哈啊，不要動了……！", "そ、それ以上、だめ、だって……ぇっ、はぁっ、あっ": "再，再這樣下去，不行，的……誒，哈啊，啊", "おまえには、積み上げてきたものを崩される気持ちってもんを、ちょっと": "你啊，得稍微瞭解一下，積累起來的東西被破壞掉的感覺", "わかってもらわないといけないな": "得讓你瞭解一下才行啊", "はっ、あたしが何を積み上げてるって？　あいにくだけど、あたしは何かをコツコツ積み重ねるタイプじゃないからね……っ、はぁっ、はぁうっ": "哈，我積累起來的東西？很不巧，我不是那種會積累什麼的類型……哈啊，哈啊嗚", "だから、崩されて困るものなんて、なーんにもないん、だよ……っ、んっ": "所以，就算被破壞了，也，沒有什麼，困擾的……嗯", "なに言ってんだ。あるじゃないか。誰が見ても明らかなわかりやすいのが": "你在說什麼啊。不是有嗎。誰都能看出來，顯而易見的東西", "はあ？　な、なに言って、んっ、やっ、あぁんっ！？": "哈啊？你，你在說什麼，嗯，呀，啊啊嗯！？", "ひときわ奥に肉棒を突き立てながら、男は口元に笑みを浮かべた。": "男人一邊把肉棒頂到更深處，一邊嘴角上揚。", "プライドだよ": "是自尊心啊", "なっ……！？　プライドって、んっ！？　だめ、なんでっ、はぁっ、ま、まだ深くっ、奥に入る、なんてっ、あっ、あぁうっ！？": "什……！？自尊心，嗯！？不行，爲什麼，哈啊，還，還要更深，進到，裏面，啊，啊啊嗚！？", "は、はひぃ、だめぇ、そんなに奥ぅっ、し、しちゃぁ、ひぁんっ！": "哈，哈噫，不行，那麼深，進，進來的話，呀啊嗯！", "激しいピストンのたびに、結合部からは愛液が飛び跳ねている。": "隨着激烈的活塞運動，愛液從結合處飛濺出來。", "少し腰を持ち上げた現在の姿勢では、フルート自身からもよく見えた。": "現在稍微抬起腰的姿勢，長笛自己也能清楚地看到。", "よく見てみろ。おまえ、お仕置きで犯されてんのに、もうこんなになってるんだよ。つまり……おまえはただの、スキモノってことだ": "你好好看看。你明明是被懲罰侵犯的，卻已經變成這樣了。也就是說……你只是個，好色之徒而已", "はぁ、はひぅっ、ぶ、ぶじょくは、ゆる、さない、ぞっ、あぁうっ！": "哈啊，哈噫，不，不要，侮辱我，啊啊嗚！", "んぁっ、あっ、あ、あたしは……おまえみたいな、はぁっ、クズなんかに、感じさせられたりなんかっ": "嗯啊，啊，啊，我……纔不會，哈啊，被你這種，人渣，弄舒服", "じゃあ！　これは、どうなんだ？　ああん！？": "那！　這個，又怎麼說？　啊啊嗯！？", "溢れる愛液から、フルートは顔をそらそうとする。": "長笛想要把臉從溢出的愛液上移開。", "しかし、背後の男はその肉棒でフルートの頬を押し、強引に顔を向けさせる。": "但是，背後的男子用肉棒壓住長笛的臉，強行讓她面向那裏。", "ちゃんと見ろよ。おまえが淫乱だって証拠だ。ここへもドミノ崩しじゃなく襲われにきたんじゃないのか？": "你好好看看。這就是你淫亂的證據。你不是爲了被輪姦纔來這裏的嗎？", "はぁっ、あっ、そ、そんなわけ、あ、あるかぁ……っ！　んっ、んぁああっ！や、やめっ、はぁんっ！　あたしは、絶対に、はぁっ、気持ち、よくなんかっ": "哈啊，啊，怎，怎麼可能，啊，啊啊……！　嗯，嗯啊啊啊！不，不要，哈啊嗯！　我，絕對不會，哈啊，舒服的", "は、はひっ、やめっ、もうっ、うごくの……だめぇっ、あんっ、んふぁあっ！それ以上、したらぁ、はぁっ、おかしく、なっちゃ……あぁうんっ！": "哈，哈噫，不要，已經，不要……動了，啊嗯，嗯呼啊啊！再，繼續的話，哈啊，會，變奇怪的……啊啊嗯！", "ほら早く、射精してくださいって言えよ。じゃないと、壊れちまうぞ？": "快點，快說讓我射精。不然，我就把你弄壞哦？", "ふぁああっ、ん、んくぅっ！　だすって、そんな、おまえ、なかにだす、つもりだろっ……！　ぜ、ぜったい、だ、だめだって、んぁああっ": "呼啊啊啊，嗯，嗯嗚！　射出來，怎麼，你，想射在裏面嗎……！　絕，絕對，不，不要，嗯啊啊啊", "結果がすべてなんだろ？　相手が誰かなんてプロセスはどうでもいいから、可愛い子供を育ててくれよな": "結果就是一切吧？　不管對方是誰，過程怎麼樣，你只要生下可愛的孩子就行了吧", "い、いいぃ、やあああっ、あっ、おまえなんかのっ、きたないのっ、あたしのなかになんて、ぜったいっ、はひっ、ひあぁぁあぁあぁぁ……っ！！": "不，不要，呀啊啊啊，啊，你這種，髒東西，怎麼可以，射到我裏面，哈噫，噫啊啊啊啊啊啊啊啊……！！", "膣内に、そして顔面に。": "在陰道里，還有臉上。", "フルートを男たちの精液が汚した。": "長笛被男人們的精液玷污了。", "まだ茫洋とした表情で、フルートは脱力し男を睨みつける。": "長笛一臉茫然，無力地瞪着男人。", "もっとも、睨むと形容できるほど、目に力は残っていなかったが――": "不過，她的眼睛已經沒有力氣，連瞪都算不上了——", "はぁ、んはぁ……こ、こんな、、やつらにぃ……はぁ、あふぁあ……": "哈啊，嗯哈……這，這種，傢伙……哈啊，啊呼啊啊……", "さすが結果がすべてというだけあるな。相手が誰でもイッちまうのか": "果然結果就是一切啊。不管對方是誰，你都會高潮啊", "さあ、じゃあどこまで壊れるか実験だ。射精してくださいってお願いする結果が出るまで、何度でもトライしてやるからな": "來吧，讓我們看看你還能壞到什麼程度。直到你求我射精爲止，我會一直嘗試的"}