{"なんか、ちょっと向こうに雨雲が見えるね": "总觉得，对面能看到雨云呢", "クレア": "克蕾娅", "ひと雨くるかもしれないわね。もう、ここで野営の準備でもする？": "可能会下一场雨呢。要不，就在这里准备野营吧？", "ドロシー": "桃樂絲", "あ、あの……このあたりで、エルフを見なかった？": "那，那个……你们有没有在这附近看到精灵？", "エルフ": "精灵", "うん、見たよ": "嗯，看到了哦", "ほんとう！？": "真的！？", "いま目の前にいる": "就在你眼前", "ぼく以外にだよ！": "除了我以外的！", "うーん、見かけなかったけど……もしかして、仲間とはぐれちゃったの？": "嗯，没看到……难道说，你和同伴走散了？", "うん、そうなんだ。このあたりは初めて来たから": "嗯，是的。我第一次来这附近", "そっか、そっかぁ。じゃあ力になってあげよう。きみ、顔かわいいし": "原来如此，原来如此。那我们来帮你吧。你的脸很可爱", "エミリー": "艾蜜莉", "さっそくエミリーがハンターの顔になった": "艾蜜莉马上就露出了猎人的表情", "なってないよぅ！　さすがにこの子は若すぎるでしょ": "没有啦！　这孩子太小了吧", "エルフだから、見た目はこんなでも大人だと思うわよ": "因为是精灵，所以外表这样也是大人哦", "え、そっか。……なるほど、そっかぁ": "哎，是吗。……原来如此，是这样啊", "大丈夫、まかせて。私がちゃんと送り届けてあげる": "没问题，交给我吧。我会好好送她回家的", "クレアはどうしたのよ、急に": "克蕾娅怎么了，突然这样", "だってこれは正義のヒーローの出番だから": "因为这是正义的英雄出场的时候", "いつになく強気ね": "真是不同以往的强硬呢", "出動します。とうっ！": "出动。喝！", "その決めポーズ、このまえずっと考えてたやつだねぇ": "这个姿势，是之前一直在想的那个吧", "かっこいいかな": "好帅吗", "うん、かっこいい！": "嗯，好帅！", "ん、きみはいい子だね。絶対おうちに送ってあげる": "嗯，你是个好孩子。我一定会送你回家的", "うんうん。使う場面あるのかなって思ってたけど、さっそく使えてよかったねぇ": "嗯嗯。我还在想有没有用到的场景，能马上用到真是太好了呢", "ふふっ、じゃあクレアに任せましょうか。きっとひとりでできるところ、見せたいのよ": "呵呵，那就交给克蕾娅吧。她一定是想展示自己一个人能做到哦", "雨、降ってきちゃったね": "下雨了呢", "うん……このあたりは天気が変わりやすい、ってお兄ちゃんたちが言ってた": "嗯……哥哥他们说过，这附近天气变化很快", "あそこでちょっと雨宿りしようか": "在那里稍微躲一下雨吧", "川岸に建てられていた小さな小屋に入るなり、クレアはエルフの服を脱がせる。": "一进入建在河岸旁的小屋，克蕾娅就脱下了精灵的衣服。", "な、なにするのっ": "你，你要做什么", "だって濡れた服ずっと着てると風邪ひくよ": "因为一直穿着湿衣服的话会感冒的", "暖炉に火を灯したクレアは、股間を両手で隠したまま立ち尽くすエルフの目の前で躊躇いもなく全裸になった。": "克蕾娅在用双手遮住胯下的精灵面前毫不犹豫地脱光了衣服。", "う、うあ……あ……": "呜，呜啊……啊……", "タオルがないから火で乾かすしかないね": "因为没有毛巾，所以只能用火烘干了", "どしたの。ほら、こっちきて": "怎么了。来，过来这边", "やや強引にエルフの手を引くクレア。": "克蕾娅有些强硬地拉住精灵的手。", "と、隠しきれなくなったエルフの股間がこぼれだした。": "然后，精灵的胯下就露了出来。", "そこには、やや小ぶりながらしっかり主張するモノがあって……。": "那里，有着虽然小但很坚挺的东西……。", "あっ。そっか、そうなんだね": "啊。是吗，是这样啊", "座らせたエルフの上にまたがるようにして、クレアはモノの先端を自身の局部にぐりぐりと押し当てる。": "克蕾娅跨坐在坐着的精灵身上，把东西的前端抵在自己的私处。", "ん……固い……ん、はっ、はぁっ、ちゃんと、おっきくなってるね": "嗯……好硬……嗯，哈，哈啊，确实，变大了呢", "あっ、あうっ、な、なにするの": "啊，啊呜，你，你要做什么", "だって、コーフン、してるんだよね？　先っぽ、上向いてたよ": "因为，你很兴奋吧？　前端，向上翘着哦", "私、知ってるよ。お姉ちゃんだからね。それはボッキっていうんだよね": "我知道哦。因为我是姐姐嘛。这叫做勃起对吧", "だってっ、うっ、お姉ちゃんがいきなり裸になるからっ、あっ、あうっ、入っちゃうよぅ……っ！": "因为，呜，姐姐突然脱光了衣服，啊，啊呜，进去了……！", "固くなったペニスの感触に、クレアの秘貝から徐々に蜜が染み出す。": "因为变硬的阴茎的触感，克蕾娅的秘贝渐渐地渗出了蜜汁。", "竿肌を濡らし始めたかと思えば、クレアは押し当てるだけでなく、自身のなかへ飲み込ませていく。": "才刚觉得肉竿的肌肤开始湿润了，克蕾娅就不仅只是抵住，而是让它进入自己的里面。", "したくなかった？": "不想做吗？", "し、したい、けど……っ": "想，想做，但是……", "良かった。無理矢理はいけないよね": "太好了。不能勉强你呢", "あっ、あぁっ、お姉ちゃんのナカっ、ぬるぬる、しててっ": "啊，啊啊，姐姐的里面，湿湿的", "あ……ぁっ、はぁっ、うん、きみのこれが、んっ、かちこちだから、んん……っ、私もドキドキしちゃってる": "啊……啊，哈啊，嗯，因为你的这个，嗯，硬硬的，嗯嗯……我也心跳加速了", "クレアは優しく微笑んだ。": "克蕾娅温柔地微笑着。", "ゆっくりと出し入れされるペニスは、あっという間にクレアの愛液に濡れ、僅かな光を反射する。": "慢慢地被抽插的阴茎，转眼间就被克蕾娅的爱液弄湿，反射着微弱的光。", "こういうこと、好きなの？": "喜欢这种事情吗？", "わ、わかんないっ。いつも、手でするだけだから……！": "不，不知道。因为，平时都是用手做的……！", "女の子と、したことないんだ": "没有和女孩子做过呢", "う、うん。自分の手でしか、したことなくてっ、あっ": "嗯，嗯。只用自己的手，做过，啊", "言うまでもなく、彼はエルフだ。": "不用说，他是精灵。", "成長速度も遅いため、その見た目に反してずっと大人である。": "因为成长速度很慢，所以和外表相反，他一直都很成熟。", "ただ、大人であっても、成長度合いや見た目の問題で、彼はこれまで一切の性経験を得られなかったらしい。": "但是，虽然他很成熟，但因为成长程度和外表的问题，他似乎至今为止都没有任何性经验。", "じゃ、私が初めてだね。ずっと覚えててくれるかな": "那，我就是你的第一次呢。你会一直记住我的吗", "う、ううっ、忘れられないよっ、こんな気持ちいいのっ": "呜，呜呜，我不会忘记的，这么舒服的事情", "ん、はぁっ、あっ……私も、んっ、だんだん気持ちよくなってきたよ": "嗯，哈啊，啊……我也，嗯，渐渐变得舒服起来了", "ちゃんと、見て。ん、はぁっ、ここ、だよ……入ってるとこ、見える、かな": "好好地，看着。嗯，哈啊，就是，这里……你能看到，插进去的地方吗", "腰を少し浮かせかけて、クレアは結合部を強調する。": "克蕾娅稍微抬起腰，强调着结合部。", "糸を引きながら肉棒を飲み込む淫らな様を目の当たりにして、エルフは思わずごくりと喉を鳴らした。": "看到一边拉丝一边吞入肉棒的淫荡样子，精灵不由得吞了口唾沫。", "ん、んん……そんなにじっくり見たら恥ずかしいよ……。でもね、見ていいんだよ": "嗯，嗯嗯……那么仔细地看的话我会害羞的……。但是呢，你可以看哦", "どういうこと……？": "什么意思……？", "恥ずかしいけど、見られたいんだ。恥ずかしくてドキドキするのが、エッチな気持ちでコーフンするってことなんだよ": "虽然很害羞，但我想被你看着。因为害羞而心跳加速，就是色情的感觉，让我兴奋起来了哦", "だから、ここだけじゃなくて、んっ、私の体も、いっぱい見てほしい": "所以，不只是这里，嗯，我的身体，也想让你好好地看", "う、うんっ、あっ、お姉ちゃん、すごくスタイルいいっていうか……エッチな感じだから、はぁっ、ずっと見ちゃう……": "呜，嗯，啊，姐姐，你的身材非常棒……或者说，很有色气，哈啊，我会一直看着的……", "ん、あっ、くぅ……っ、はぁっ、もっと、エッチな気持ちに、んっ、してあげるからね……っ、あぅっ": "嗯，啊，呜……哈啊，我会让你，变得更加，嗯，色情的……啊呜", "これ以上、エッチに……？　お、おかしくなっちゃいそうだよ": "还要变得更加色情……？　我，我感觉要变得奇怪了", "戸惑うエルフに微笑みかけはするが、既にクレアにも余裕はなくなっていた。": "虽然克蕾娅对困惑的精灵露出了微笑，但她自己也已经没有余裕了。", "ん、はぁっ、私は、んっ、お姉ちゃんだから……っ、はぁっ、あっ、気持ちいいこと、ちゃんと、んっ、教えてあげる、から……っ": "嗯，哈啊，因为，嗯，我是姐姐……哈啊，啊，我会好好地，嗯，教你，舒服的事情的……", "ほら、ここ……んっ、わかる、かなっ。ここが、んっ、私の、気持ちいい、とこだよ……っ、あっ、あぁうっ、んんっ": "看，这里……嗯，你能，感觉到吗。这里，嗯，就是我，舒服的地方……啊，啊呜，嗯嗯", "クレアは自ら角度を変えて、感度の高い場所に肉棒が当たるように調節する。": "克蕾娅自己调整角度，让肉棒顶到敏感的地方。", "もちろん、そんなものは人それぞれで、覚えたところでクレアにしか通用しないのだが、ふたりとも分かるはずもなく。": "当然，每个人敏感的地方都不一样，就算记住了也只对克蕾娅有用，但她们俩都不知道。", "んっ、はぁっ、気持ち、いいの……ここっ、あっ、もっといっぱい、ぐりぐり、しちゃうよ……っ、あっ、はぁんっ": "嗯，哈啊，好，舒服……这里，啊，我会，更多地，摩擦这里的……啊，哈啊", "私が気持ちいいの、わかる……？": "你能感觉到，我舒服的样子吗……？", "う、うんっ、お姉ちゃんのナカ、きゅってなってきてるっ、あうっ。それに、顔も……どんどん、エッチな、顔に……っ": "嗯，嗯，姐姐的里面，变得好紧，啊呜。而且，你的表情……也变得，越来越色情了……", "はぁ、はぁっ、お姉ちゃんの、エッチなとこ、覚えておいてね……っ、はぁっ、あんっ、んっ": "哈啊，哈啊，要记住，姐姐的，色情的地方哦……哈啊，啊嗯，嗯", "う、ううっ、もう出そうだよぉ……っ、あ、あのねっ、手でしてるとね、ちんちんから何か出るんだっ、あっ、あぁっ": "呜，呜呜，已经要射了……啊，那个，用手做的话，鸡鸡会射出什么东西的，啊，啊啊", "ん……っ、知ってる、よ……はぁ、あぁっ、白い、ネバネバしたの、出ちゃうんだよね……っ、あっ、あぁっ": "嗯……我知道，哦……哈啊，啊啊，会射出，白色的，黏糊糊的东西的……啊，啊啊", "出すと気持ちいいのも、知ってる、んっ、あぁっ、お姉ちゃん、だからっ、はぁっ、はぁっ": "我知道，射出来会很舒服的，嗯，啊啊，因为，姐姐，哈啊，哈啊", "出したくなったら……ぁっ、あっ、いいよっ、出してっ、んっ、私もっ、はぁっ、あっ、気持ちよく、なって……っ": "如果想射的话……啊，啊，可以哦，射出来，嗯，我也，哈啊，啊，变得，很舒服……", "互いに抽挿する速度を上げて、一気に高みに向かう。": "我们互相加快抽插的速度，一口气冲向高潮。", "そして――": "然后——", "あぁっ、で、出るっ、う……っ！！": "啊啊，射，射了，呜……！！", "あぁっ、はぁっ、んんっ、あああぁぁぁぁうぅ……っ！！": "啊啊，哈啊，嗯嗯，啊啊啊啊啊啊啊呜呜……！！", "ふたりとも達した途端、脱力してしまう。": "我们俩同时到达高潮，然后就脱力了。", "クレアは、性的欲求だけでなく、何か満たされたような感覚を味わっていた。": "克蕾娅不仅满足了性欲，还体会到了某种被填满的感觉。", "ん……なんか、はぁっ、すごく、よかった": "嗯……感觉，哈啊，非常，舒服", "いっぱい出たね。気持ちよかったかな。私は……すごく、気持ちよかった": "射了好多呢。很舒服吧。我……非常，舒服", "う、うん、すごかった……": "呜，嗯，好厉害……", "よかった。ねえ、まだ……雨、やまないみたいだよ。もう少しだけ、雨宿りしよっか": "太好了。那个，雨……好像还没停呢。我们再稍微躲一下雨吧", "クレアの優しげな誘いに、エルフが断るはずもなく。": "面对克蕾娅温柔的邀请，精灵不可能拒绝。", "ふたりはもうしばらく、雨宿りを続けるのだった。": "两人又继续躲了一会儿雨。"}