{"わふわふ、わふわふ（よいしょ、よいしょ）": "汪汪，汪汪（嘿咻，嘿咻）", "しろ": "白", "はっはっはっはっ……わふ（もうすぐもうすぐ……掘れた）": "哈哈……汪（馬上就要挖到了）", "しろ、何してるの？": "白，你在做什麼？", "シンデレラ": "仙杜瑞拉", "わふ？　わん！　わん！（え？　穴！　穴だよ！）": "哇呼？　汪！　汪！（誒？　洞！　是洞哦！）", "いっぱい穴掘ってるんだね": "挖了好多洞呢", "クレア": "克蕾雅", "ちょ！　こ、これっ……私のマイお猪口！": "喂！　這，這個……是我的豬口！", "わん！（そう！）": "汪！（對！）", "いい具合に馴染んで、これで飲むとヤマトのお酒が美味しくなるのに～！なぜお猪口を穴に埋めてるの！？": "這個用得順手，用這個喝酒的話大和的酒會變得更好喝的～！爲什麼要把豬口埋在洞裏啊！？", "あっちの穴には人間さんのパンツが入ってるね": "那個洞裏放着人類君的內褲呢", "あ！　こっちにはティアラ！　これも私の持ち物じゃないの！": "啊！　這邊是王冠！　這也是我的東西啊！", "わんわん！（えらいでしょ！）": "汪汪！（很厲害吧！）", "もう！　こんないたずらしたら……": "真是的！　做這種惡作劇的話……", "何でも埋めちゃう『しろ』かわいい。ね、人間さん": "把什麼都能埋進去的“白”好可愛。對吧，人類君", "そ、そうねー、仕方ない子ね～": "是，是呢，真是個讓人沒辦法的孩子呢～", "くっ、人間さんまでクレアに同調するなんて……私ひとり悪者になるとこだったわ……！": "咕，連人類君都和克蕾雅一個調調……我差點就要變成壞人了……！", "わふわふわふ、わん！（喜んでる、よかった！）": "哇呼哇呼哇呼，汪！（很高興，太好了！）", "大切な宝物を埋めてたんだね。それがイヌの習性？　ふうん": "把重要的寶物埋起來了呢。那就是狗的習性？　哼", "そうなのね。穴を掘って宝物を隠すなんてエライのね": "是這樣呢。挖洞把寶物藏起來真是了不起呢", "わん！（へへーん！）": "汪！（嘿嘿！）", "でも、私の宝物は埋めてくれなくていいのよ。お猪口もティアラも土まみれになっちゃったから……": "但是，我的寶物不用埋起來哦。豬口和王冠都沾滿土了……", "きゅ～ん……（ダメなのか……）": "嗚～（不行嗎……）", "責めてるんじゃないのよ！　ね、人間さん。私、責めたりしない優しい女の子よね！": "我不是在責備你！　對吧，人類君。我是不會責備你的溫柔的女孩子吧！", "ところで、クレアは何も埋められてないの？": "話說回來，克蕾雅什麼都沒埋嗎？", "わうわう、わう！（あっちだよ、あっち！）": "狗汪，狗汪！（在那邊哦，那邊！）", "こっちの穴にカラスの羽根が埋まってる": "這個洞裏埋着烏鴉的羽毛", "人間さんはパンツで、クレアは羽根かぁ。私だけ被害……じゃなくて、たくさん埋められてる気がするわ": "人類君是內褲，克蕾雅是羽毛嗎。只有我被……不對，感覺我被埋了很多東西呢", "やっぱりシンデレラが宝物をたくさん持ってるって、しろはわかってるんだね": "白果然知道仙杜瑞拉有很多寶物呢", "わうっ！（もちろん！）": "狗汪！（當然！）", "しろ、いっぱい穴掘ったし、お風呂に入った方がよくない？": "白挖了這麼多洞，去洗個澡比較好吧？", "わわん、わん（ヤダよ、ヤダ）": "狗汪，狗汪（不要，不要）", "拒否してるみたい……お風呂嫌い？": "它好像在拒絕……討厭洗澡嗎？", "しろ、待たせたね": "白，讓你久等了", "村人": "村民", "わん♪（おじさん♪）": "狗汪♪（叔叔♪）", "どこか行くの？": "要去哪裏嗎？", "咲に頼まれて、タケノコ掘りに行く約束をしろとしていたんだよ": "我和白約好，被咲拜託去挖竹筍了", "それならお風呂は帰って来てからね。私はお猪口をお風呂に入れなくっちゃ": "那就等回來之後再洗澡吧。我得把豬口放進浴室裏纔行", "わん！　わん！（行こう！　早く！）": "犬汪！犬汪！（走吧！快點！）", "わうっ。わうわう！　ここほれわんわん！": "犬汪。犬汪犬汪！這裏汪汪汪汪！", "おお、こんなところにこんなに立派なタケノコが！　こいつを採って帰って、おっ母に食わしてやりゃ流行り病もきっと……": "哦哦，這種地方居然有這麼大的竹筍！把這個帶回去給母親喫的話，就算是流行病也一定……", "ここほれわんわん！": "這裏汪汪汪汪！", "うんうん、いま掘り出すからな……ん、な、なんだ……？　この竹林、妙な気配というか……": "嗯嗯，我現在就挖出來……嗯，什，什麼……？這個竹林，有種奇怪的氣息……", "男は自分の股間が急速に熱を帯びてくるのを自覚し、ハッとする。": "男人感覺到自己的股間急速變熱，突然驚醒。", "話には聞いたことがある。": "他聽說過。", "催淫効果があるといわれる『オトギムソウチク』のことを――": "據說有催淫效果的『童話姆索草』——", "わぅ……わぁうぅ……うぅ、うー……": "犬汪……犬汪汪……汪汪，汪——……", "そして、その効果は男だけではなく、しろにまで及んでいて――": "然後，那個效果不僅對男人，也對白產生了影響——", "わう、わふぅ……ん、んふぅ、はぁ、はぁっ、んふぁ……": "犬汪，犬汪……嗯，嗯汪，哈啊，哈啊，嗯汪……", "熱くなっていく自分の体に戸惑いながら、しろはその熱から逃れようとするかのように、着衣を乱していく。": "白一邊對逐漸變熱的身體感到困惑，一邊像是要逃離那股熱氣般，把衣服弄亂。", "これは……どうなってるんだ……う、ううっ……": "這是……怎麼回事……嗚，嗚嗚……", "一方の男も、その興奮に衝き動かされて、衣服を脱ぎ捨ててしまっていた。": "另一方面，男人也被那股興奮所驅使，脫掉了衣服。", "目の前の屹立を、しろはぼんやりした表情で見つめる。": "白用茫然的表情注視着眼前的屹立。", "う、うぁう……わう、うぅ、んっ……！": "嗚，嗚汪……汪汪，嗚嗚，嗯……！", "どうした、しろ……おまえもやっぱり、妙な気分なのか……？": "怎麼了，白……你果然也感覺到了奇怪的感覺嗎……？", "んふぁああうっ、んっ、わふぅ、ううぅっ、んっ": "嗯呼啊啊啊嗚，嗯，汪呼，嗚嗚嗚，嗯", "本能的に探り当てたのだろうか。": "是本能地找到了嗎。", "愛液が滲み始めた秘裂を、しろは筍の先端にあてがって腰を揺らし始めた。": "白把筍的尖端放在開始滲出愛液的祕裂上，開始搖動腰部。", "筍は割れ目をなぞり、愛液に濡れる。": "筍沿着裂縫，被愛液弄溼了。", "んふぁああうっ、わう、わぁう……っ、んっ、んふぁぁうっ……！": "嗯呼啊啊啊嗚，汪嗚，汪啊嗚……嗯，嗯呼啊啊嗚……！", "んんんぅううっ！？　んっ、んぁ、はぁっ、はっ、んうっ、んぁあっ": "嗯嗯嗯嗚嗚嗚！？ 嗯，嗯啊，哈啊，哈，嗯嗚，嗯啊啊", "一度、その刺激を味わってしまったからか、しろは何度も筍に局部をこすりつける。": "也許是因爲嚐到了一次那種刺激，白多次用局部摩擦着筍。", "んぁっ、あっ、はぁっ、んんっ……！　わうっ、わぁうううぅっ！": "嗯啊，啊，哈啊，嗯嗯……！ 汪嗚，汪啊嗚嗚嗚嗚！", "徐々に激しさを増していく、しろの動き。": "白的動作漸漸變得激烈起來。", "はだけた着衣からのぞくささやかな胸元に、男の肉茎がぴくりと反応する。": "從敞開的衣服中露出的小小的胸部，讓男人的肉莖抽動了一下。", "う、ううっ……相手は、しろだぞ……！　それに、おっ母のために筍を持って帰らなきゃいけないってのに、なんで俺のムスコはこんなに……！": "嗚，嗚嗚……對方可是白啊……！ 而且，明明爲了母親必須把筍帶回去，爲什麼我的兒子會這麼……！", "わぁう……？　ん……れろ……わっふぅ……ん、んちゅ、ちゅくっ……": "汪啊……？ 嗯……舔……汪呼……嗯，嗯啾，啾咕……", "お、おい、しろ！　なにすんだ！　お、おうぅ！？": "喂，喂，白！ 你在幹什麼！ 哦，哦嗚嗚！？", "目の前の肉棒をぼんやりと眺めていたしろは、おもむろに口に咥える。": "呆呆地望着眼前肉棒的白，慢慢地把它含在嘴裏。", "そして、口内で舌を這わせる。": "然後，用舌頭在嘴裏舔舐。", "んぅ、んふぅ、ふぅっ、んっ、んちゅ、ちゅくっ、んじゅるっ": "嗯，嗯呼，呼，嗯，嗯啾，啾咕，嗯啾嚕", "唾液をたっぷり含ませ、肉棒の敏感な粘膜をなぞっていく。": "讓肉棒充滿唾液，沿着敏感的粘膜舔舐。", "まさか、しろがこんなことに慣れているはずはない。だとすれば、これは本能なのだろうか。": "白不可能對這種事情很熟練。如果是這樣的話，這就是本能嗎。", "んっ、んちゅっ、んっく、くちゅ、ずじゅる、じゅずっ、じゅっ": "嗯，嗯啾，嗯咕，咕啾，滋啾嚕，啾滋，啾", "んぅ……はぁ、ぷはぁ……はぁ、はぁっ、わっっふぅ……": "嗯……哈，噗哈……哈，哈，汪……", "咥えたまま上目遣いで村人を見上げるしろ。": "白含着肉棒，抬頭看着村民。", "その表情には、どこか愉悦の色が見え隠れしていた。": "她的表情中，隱約可見愉悅的神色。", "普段の無邪気な印象とは異なる、やや妖艶な気配に、男の股間もますます多くの血液を集めて、その存在感を主張する。": "與平時天真無邪的印象不同，略帶妖豔的氣息，讓男人的股間聚集了更多的血液，彰顯着自己的存在感。", "んふぁ、はぁっ、あぁうぅっ、んぅ、んちゅ、んっく、くちゅ、ずじゅっ、じゅっ、じゅるるっ": "嗯呼，哈，啊嗚，嗯，嗯啾，嗯咕，咕啾，滋啾，啾，啾嚕嚕", "んくっ、んっ、んふぁあうっ、わう、うぅ……！": "嗯咕，嗯，嗯呼啊，汪，嗚……！", "本能を刺激されているのか、しろは行為を始めた当初よりも前のめりに、率先して肉棒を責め続けていた。": "也許是本能被刺激了，白比剛開始的時候更加積極，率先繼續刺激着肉棒。", "しろの舌触りだけではなく、そうした視覚的な刺激も含めて、男の情欲を煽っていた。": "不僅僅是白舌頭的觸感，還有這種視覺上的刺激，煽動着男人的情慾。", "ああ、しろ……！　もう、出そうだ……っ！": "啊啊，白……！ 差不多要射了……！", "わふぅ？　んっ、んふぁう、んぅ、んっく、くちゅ、じゅる……っ！": "哇呼？　嗯，嗯呼，嗯，嗯咕，咕啾，啾嚕……！", "言葉を理解していないからこそか、容赦のないストロークに男はたまらず欲望をしろの口内にぶちまけて――": "也許是因爲她聽不懂人話，男人在毫不留情的抽插下，忍不住將慾望傾瀉在白的嘴裏——", "んっふうぅうううっ！？　んじゅ、くちゅ、わ、わぁう……！": "嗯呼嗚嗚嗚嗚！？　嗯啾，咕啾，哇，哇嗚……！", "じゅるっ、じゅっ、くちゅ……": "啾嚕，啾，咕啾……", "射精直後の、粘ついた精液を垂らす亀頭を、しろは嬉しそうに舐め回す。": "白開心地舔舐着射精後，滴着粘稠精液的龜頭。", "だ、だめだよ、しろ。これ以上は、だめだ": "不，不行啊，白。不能再繼續了", "理性をはたらかせようとする男だったが、対する相手はそれこそ正真正銘の『獣』である。": "男人試圖保持理性，但他的對手是貨真價實的“野獸”。", "きっとまた、明日も朝早くに早起きしてタケノコ掘りに行ってしまうかもしれない。": "明天說不定又得早起挖竹筍了。", "男は押し寄せる快楽のなかで、そんなことを考えていた。": "男人在湧來的快感中，思考着這些事。"}