{"あ、あの……人間さん、どうですか？": "那，那個……人間君，怎麼樣？", "ピュルテ": "看板", "え、えへへっ、よかった！　人間さんって、そういうところもちゃんと気付いてくれますよね": "哎，哎嘿嘿，太好了！　人間君，也會注意到這種地方呢", "気づくも何も……エステ直後なんだから、肌がきれいになったくらい普通にコメントできるよね": "也沒什麼注意不注意的……因爲剛做完艾絲特，肌膚變漂亮了這種程度的感想很正常吧", "フアナ": "弗亞納", "うっ、い、いいんです！　私はちゃんと見てもらえてるんだって、自分で解釈して楽しんでるんですから": "嗚，沒，沒關係！　我只要自己覺得你有在關注我，就很開心了", "でもエステは全員で行ったんだから、キレイになってるのもピュルテだけじゃないと思うんだよねぇ": "但是艾絲特是大家一起做的，變漂亮的人應該不止看板一個吧", "エミリー": "艾蜜莉", "というか、人間さんくんも施術受けてたしな": "話說，人間君也做了艾絲特吧", "う、ううっ、いいんです！　行った意味があったって確かめられれば！別に一番になんて……えっ？": "嗚，嗚嗚，沒關係！　只要能確認我去做是有意義的！就算不是最漂亮的……誒？", "わ……わたしが一番、きれいになっただなんて、そんな……えへへっ": "我……我居然最漂亮，怎麼會……誒嘿嘿", "人間さんくん、明らかにメンツ見て判断したね。この３人しかいないからそこまで言えたんだよね": "明顯是看我們三個人的樣子來判斷的吧。因爲只有我們三個人，所以纔敢這麼說吧", "エミリーもフアナも嫉妬しないからって、ひどいよねぇ。エミリーのこと、きれいになったと思わないのぉ？": "艾蜜莉和弗亞納都不嫉妒，好過分。難道你們不覺得艾蜜莉變漂亮了嗎？", "ちょっとぉ！？え、うん。って普通に答えるのひどいよぅ！": "等下！？誒，嗯。這麼普通地回答好過分！", "ふふっ、人間さんが気を使ってくれてるのはわかっちゃいますけど、でも……すごく嬉しいです": "呵呵，我知道人間君是在關心我，但是……我還是很開心", "エステってキレイになるだけじゃなくて、ストレス解消というか、なんかすっきりした気持ちにもなりますよね": "艾絲特不只是能變漂亮，還能消除壓力，感覺心情也變好了呢", "よく行くの、こういうの": "經常去嗎，這種地方", "いえ、人間界で初めて体験したんです。それから何度か、色々なお店に行ってみたりしましたけど": "不，這是我在人界第一次體驗。之後去了好幾次，也去了各種各樣的店", "オトギノクニでは、このヌルズブ島みたいなリゾート地でしか見かけない気がするけどね": "在童話之國，感覺只有這種像努魯滋布島一樣的度假勝地纔有呢", "アリババシティにもあったよ。店員さんがイケメンだった": "阿拉巴魯城市也有哦。店員是帥哥", "エミリーさんってば、エステでもナンパするつもりなんですか？": "艾蜜莉小姐，你連在艾絲特都想搭訕嗎？", "でも、いま思うと最初に行ったお店はちょっと施術が雑でしたね。特製の美顔液はけっこう効き目ありましたけど。やっぱり安かったからかな": "但是，現在回想起來，第一次去的店手法有點粗糙。雖然特製的美顏液效果很好。果然還是因爲便宜吧", "ピュルテが思い返していたのは、人間界にいた頃の記憶だった。": "看板回想起來的是在人界時的記憶。", "都内某所。": "都內某處。", "環状線西側のとある駅から徒歩で６分ほどの場所にある雑居ビルの９階でピュルテは紙製の下着を身につけ施術台に横たわっていた。": "從環狀線西側的某個車站徒步6分鐘左右的地方，看板穿着紙製內衣躺在雜居大樓9層的按摩牀上。", "え、えっと……これ、目隠しって必要、なんですか……？": "那，那個……這個，有必要矇眼嗎……？", "その方が聴覚とか触覚っていう身体の感覚が研ぎ澄まされるんです": "這樣做能讓聽覺和觸覺等身體的感覺更加敏銳", "エステティシャン": "美容師", "そ、そうなんですね。筋トレも自分で意識すると効果的だって聞きますしそんな感じなんでしょうか": "原，原來如此。聽說健身也是自己意識到效果會更好，是那種感覺嗎", "平手さん、でしたっけ。当店だけじゃなくエステも初めてなんですか？": "平手小姐，是吧。不只是本店，您也是第一次做艾絲特嗎？", "あ、はい、初めてなんです": "啊，是的，我是第一次", "平手花純というとっさに作った偽名を名乗るピュルテの口から、『初めて』というワードが漏れるのを聞いて、男はペニスをますます固くした。": "看板報上了平手花純這個臨時起意的假名，聽到她口中說出“第一次”這個詞，男人的肉棒愈發堅挺。", "そう、既に男は下半身は脱いでいたのである。": "沒錯，男人已經脫掉了下半身的衣物。", "あっ、あうっ、あのっ、これ、胸に、その……": "啊，啊嗚，那個，這個，胸部，那個……", "女性的な美しさって、結局は女性ホルモンなんですよ。で、それがどこにあつまってるかっていうと、やはり胸の周辺なんです": "女性的美麗，說到底還是取決於女性荷爾蒙。而說到女性荷爾蒙聚集的地方，果然還是胸部周圍", "あ、そ、それじゃ、これは、おっぱ……胸を揉んでいるのではなくて": "啊，那，那麼，這個，不是在揉胸……揉胸部", "あはは、大丈夫ですよ。これはリンパを刺激するマッサージなんです。手だけじゃなく、こういった道具も使います": "啊哈哈，沒事的。這是刺激淋巴的按摩。不只是用手，還會用到這種道具", "胸の谷間に挿し込まれた硬い棒状のものを感じ取り、ピュルテは小さくこくりとうなずいた。": "感受到插進乳溝的硬棒狀物體，看板輕輕點了點頭。", "な、なんか不思議な材質なんですね。すごく固いのに、でも金属とはちょっと違うような……弾力があるっていうか。でも固くて……": "材，材質感覺好神奇。明明很硬，但又和金屬有點不一樣……該說是很有彈性嗎。但是又很硬……", "それになんだか、あったかいです……はぁっ、はぁっ。なんだか、私の身体も熱くなってきたような気がします……んっ、あっ": "而且，感覺好暖和……哈啊，哈啊。感覺，我的身體也熱起來了……嗯，啊", "いいですね、さっそく効果が出てきています": "很好，馬上就見效了", "あ、あの、でも、さっきから……紙の下着、取れちゃってませんか？": "那，那個，但是，從剛纔開始……紙內褲，是不是就掉下來了？", "取れてませんよ": "沒有掉下來哦", "取れている。": "已經掉了。", "あれ無いと、その、丸出しになってしまうと思うので、それは困りますから、取れてたら言ってくださいね……": "那個沒有了的話，那個，就會完全露出來，所以很困擾，如果掉了的話請告訴我……", "もちろんです。たぶん軽い素材なので、装着感がないんだと思います": "當然。大概是因爲材質很輕，所以沒有穿着的感覺", "んっ、はぁっ、な、なんか、こんなに激しく動かすものなん、ですかっ……？たぶん、胸がその、揺れちゃってますよね": "嗯，哈啊，感，感覺，是這麼激烈地動着的東西嗎……？大概，胸部，那個，搖晃着呢", "ぶるんぶるん揺れてます。でもそれっていいことなんですよ。ずっと同じ姿勢でいると辛いですよね。あれと同じです": "在噗嚕噗嚕地搖晃着。但是那也是好事哦。一直保持同一個姿勢會很辛苦的。和那個是一樣的", "ほぐしてもらってる、ってことなんですか……？　で、でもっ、あっ、なんか私、身体の奥が、変な感じになってきてます……っ": "是在幫我放鬆嗎……？　但，但是，啊，感覺我的身體裏面，變得好奇怪……", "それに、この、挟んでいる器具から、ちょっとイカみたいな匂いがしてきて……っ、それも、なんか……っ": "而且，這個，從夾着的器具裏，傳來了有點像墨魚的味道……，那個也，感覺……", "ああ、特殊な薬液でコーティングしてあるので、その匂いですね。もちろん人体に影響はありません。清潔さをキープするものですから": "啊啊，因爲塗了特殊的藥液，所以有那個味道。當然對人體沒有影響。這是爲了保持清潔", "あ……言われてみれば、お台所の漂白剤の匂いに似てるし……そっか、消毒してあるんですね……": "啊……聽你這麼一說，和廚房的漂白劑的味道很像……這樣啊，有消毒過啊……", "安堵の笑みを浮かべるピュルテを見下ろしながら、男は下卑た笑みをその顔に貼り付け、ますます激しく胸を揉みしだきながら腰を動かす。": "男人俯視着露出安心笑容的看板，臉上掛着下流的笑容，一邊更加激烈地揉着胸部，一邊動着腰。", "ピュルテが嗅いでいるのは、もちろん男のカウパーである。": "看板聞到的，當然是男人的考柏。", "んっ、はぁっ、あっ、本当に身体が、熱くなって、きてます……っ、どうしよう、あんまり汗かいたら、胸のとこ、透けちゃう……": "嗯，哈啊，啊，身體真的，變熱了……怎麼辦，要是流太多汗的話，胸部那裏，會透出來的……", "まさか丸出しだとは思いもよらないピュルテは、そんな不安を抱きつつも、しかし身体の芯から沸き起こる本能的な興奮に染まりつつあった。": "沒想到會完全露出來的看板，雖然抱着這樣的不安，但身體深處湧起的本能的興奮感卻逐漸佔據了她的內心。", "彼女の豊乳の先端、ピンク色の茱萸の実は固くなっているのが、何よりの証左だ。": "她的豐乳的前端，粉紅色的茱萸果實變硬了，這是最好的證據。", "はぁ、あっ、あぁっ……んっ、このマッサージ、んっ、すごいですっ、ほんとに、息も荒くなってきて……っ": "哈啊，啊，啊啊……嗯，這個按摩，嗯，好厲害，真的，呼吸也變得急促了……", "で、でも、んっ、効きすぎて、ちょっと怖いですっ、はぁっ、んっ、ちょ、ちょっと、休憩、したい、です……っ": "但，但是，嗯，效果太強了，有點可怕，哈啊，嗯，想，想要，休息，一下……", "もうちょっとで終わりますから、続けさせてください。途中でやめて再開するほうが身体に負担もかかりますし": "還差一點就結束了，請讓我繼續。中途停下來再開始的話，對身體的負擔也很大", "そ、そうなん、ですかっ、でもっ、あっ、はぁっ": "是，是這樣嗎，但是，啊，哈啊", "男のマッサージはとっくに大胆になっていて、乳房の外側に触れて、その膨らみを中央に寄せる程度だったはずが、いまや正面から鷲掴みにして指が何度も乳首に触れている。": "男人的按摩早就變得大膽起來，本來只是觸碰乳房的外側，讓乳房往中間集中，現在卻從正面抓住乳房，手指多次觸碰乳頭。", "はぁっ、あっ、あぁっ！　なんか、すごく変な感じでっ、あぁ、はぁっ。もう、んっ、刺激、つ、強すぎですっ、はぁっ": "哈啊，啊，啊啊！　感覺，非常奇怪，啊啊，哈啊。已經，嗯，刺激，太，太強了，哈啊", "それに、はぁっ、マッサージが激しすぎて、んっ、さっきから、はぁっ、あのっ、むね、当たって……っ、あっ、あぁっ": "而且，哈啊，按摩太激烈了，嗯，從剛纔開始，哈啊，那個，胸部，碰到了……啊，啊啊", "はい、じゃあこれで仕上げにしますよ。美顔用の薬液を顔にかけて終わりです": "好的，那這樣就結束了。把美顏用的藥液塗在臉上就結束了", "えっ、は、はいっ、お願いしますっ、あっ、はぁっ、はぁ……っ！！": "哎，好，好的，拜託了，啊，哈啊，哈啊……！！", "ひときわ激しく男が腰を振り、そして谷間に挟まれた肉棒から白濁が発射される。": "男人更加激烈地扭動腰部，然後被夾在乳溝裏的肉棒射出了白濁液。", "あっ、ふぁあああぁっ！？　か、顔にっ、んっ、これが、美顔に……？": "啊，呼啊啊啊啊啊！？　臉，臉上，嗯，這個，是美顏……？", "精液まみれになった顔で、ピュルテは一瞬驚いたが、すぐに微笑んだ。": "看板一瞬間被滿是精液的臉嚇到，但馬上露出了微笑。", "じゃあこれで、顔もつるんつるんになりますか？": "那麼，這樣我的臉也會變得光滑嗎？", "もちろんです。いま塗り込みますから待っていてくださいね": "當然了。現在就塗上藥液，請稍等", "その後、男は自身の肉棒を使って、ピュルテの顔に飛んだ精液を丁寧に塗りたくった。": "之後，男人用他的肉棒，把飛濺到看板臉上的精液仔細地塗了上去。", "１０分ほど放置した後、紙の下着をかけ直して施術終了。": "放置10分鐘左右後，重新穿上紙內褲，治療結束。", "もみほぐし１５分＋アロマリンパ６０分コースで3,980円と激安。": "按摩15分鐘+精油淋巴60分鐘的套餐只要3980日元，超便宜。", "『夢楽夢楽ビューティサロン』（クチコミ評価★2.71）": "『夢樂夢樂美容沙龍』（口碑評價2.71星）", "現在は、閉店している。": "現在，已經關門了。"}