{"フアナさんの言うGR２計画のことは、私はまったく知りませんでした": "弗亞納小姐所說的GR2計劃，我完全不知道", "ピュルテ": "看板", "ってことは、天空神殿はその計画があることを知らないか、あるいは": "這也就是說，天空神殿不知道有這個計劃，或者", "フアナ": "弗亞納", "ピュルテには知らせてない、ってことなのかもね": "可能是，沒有告訴看板", "エミリー": "艾蜜莉", "どうなっちゃうんでしょうか、私たち……。もし、もしもですよ、シェイクスピアとの決戦に負けてしまったら、その計画が実現しちゃって": "我們會怎麼樣呢……如果，我是說如果，和莎士比亞的決戰輸了的話，那個計劃就會實現", "そしたら……何もかも、なかったことに、なっちゃうんですよね": "那麼……一切，都會變成，沒有發生過吧", "詳しいことはわかってないんだけどね。そう言われてる": "雖然不知道詳細情況，但聽說是這樣", "そんなことになったら、私……っ": "如果變成那樣的話，我……", "あっ、人間さん……？": "人，人類君……？", "散歩？　うん、そうだね。いってらっしゃい": "散步？　嗯，是啊。一路順風", "人間さんも、キツそうだね。珍しく、顔が固いみたい": "人類君看起來也很辛苦呢。難得看到他表情這麼僵硬", "この件、もっとも影響が深刻なのは人間さんくんだろうからね。当たり前だけど創造期に彼と知り合っている人がひとりもいない。つまり――": "這件事對人類君的影響最深。理所當然的，在創造期沒有人認識他。也就是說——", "本当に世界でひとりぼっちに……": "他真的是世界上孤身一人……", "なんだかんだ、いいひとだしねぇ。そんな辛い思い、させたくないなぁ": "他是個好人，不想讓他這麼痛苦", "……気になるならピュルテ、様子を見てきてあげたら": "……看板，你要是擔心的話，就去看看他吧", "あ、はい……でも、私なんかが行っていいのかなって": "好……但是，我這種人去合適嗎", "遠慮なんかいらないでしょ。ずーっとそばで支えてきたのはピュルテじゃん。いまピュルテが行かなくて、誰が行くのぉ？": "你不用顧慮。一直支持他的人不就是你嗎。現在你不走，誰走？", "だって私……いま、励ましたりなんてできないかもしれません。私自身が不安で、今も、励ましてほしいって思っちゃってるくらいで": "但是……我現在可能無法鼓勵他。我自己都感到不安，現在也想要有人鼓勵我", "それでいいんだよぅ。お互いに、励まし合って、支えあって、それでいいじゃん。何がいけないのぉ？": "這樣就好。互相鼓勵，互相支持，這樣就好。有什麼不好的？", "……そう、ですよね。うん。それに、ちゃんと私の気持ちも伝えたいです。どんなことをしても守るから、だから安心してください、って……": "……是啊。嗯。而且，我也想好好傳達我的心情。不管發生什麼事我都會保護你，所以請放心……", "部屋を訪ねてきたピュルテはその胸の内を吐露した。": "來到房間的看板吐露了心聲。", "以前から聞こえ続ける『声』――それはきっとディマイトだと。": "從以前開始就一直聽到的“聲音”——那一定是惡之力。", "嫉妬、独占欲……そんな感情を持ってしまうことに、ピュルテは不安と、そして罪悪感を持っているようだった。": "嫉妒，獨佔欲……看板似乎對擁有這種感情感到不安，以及罪惡感。", "あっ……そ、そんな、いきなり抱きしめたりなんて……": "啊……怎，怎麼突然抱住我……", "気がつくと、思わず手を伸ばしていた。": "回過神來，我不由得伸出了手。", "いいんですか……？　私が嫉妬したり、独占欲出しちゃっても……？本当に、いいんですか……？": "可以嗎……？我嫉妒，有獨佔欲……真的可以嗎……？", "この世界の誰もが自分を忘れてしまうかもしれない。": "這個世界的所有人都可能忘記自己。", "たったひとり、まるで時計が止まったかのように取り残されるかもしれない。": "也許只有一個人，就像時間停止了一樣被留下來。", "そう思えばむしろ、ピュルテのその感情は、自分の存在をはっきりと認識できると思えた。": "這麼一想，看板的感情反而讓我清楚地認識到自己的存在。", "あ、あぁ……っ、んっ、だめです、私……こんなことしちゃったら、本当に止まらなくなっちゃうかも……": "啊，啊……嗯，不行，我……做了這種事，可能真的停不下來了……", "いまここで、エッチしちゃったら……本当に、好きって気持ち、抑えられなくなりますけど……でも、それで、いいんですよね……？": "如果現在在這裏做愛的話……我真的，會抑制不住喜歡的心情……但是，這樣，可以嗎……？", "不安げなピュルテの視線を正面から受け止め、そしてうなずき返した。": "我正面接受看板不安的視線，然後點頭回應。", "同時に、あてがっていたペニスをそっと進める。": "同時，我輕輕推進了抵住的陰莖。", "あ……はぁっ、んっ、あったかい……すごく、あったかいです。私のなかで、すごく……元気、もらえる気がします……ん、はぁっ": "啊……哈啊，嗯，好溫暖……非常，溫暖。在我的裏面，非常……有精神，感覺得到了……嗯，哈啊", "こんなに大きく、固く……エルマイトを、力強さを感じます。これ、全部……私のため、なんて思っちゃっても、いいんですよね……？": "這麼大，這麼硬……我感受到了，聖之力的，力量。這個，全部……都是爲了我，這麼想，可以嗎……？", "そう。ピュルテのためだけに。": "是的。只爲了看板。", "彼女に快楽と、そして安心感を与えるために、それは痛いほど怒張していた。": "爲了給她快樂，以及安心感，它勃起得非常厲害。", "嬉しい、です……っ、はぁっ、あっ、んんっ……！この、ごつごつした、感触も……もっと、もっとほしいって思っちゃう……": "我，好開心……哈啊，啊，嗯嗯……！這個，硬硬的，觸感也……想要，更多……", "ん、んんっ……どんどん、おくっ、入って、きてて……っ、はぁっ、あっ、あんっ……私の、深いところに、あなたがいてくれる……": "嗯，嗯嗯……越來越，進到，深處了……哈啊，啊，啊嗯……我的，深處，有你在……", "ぎゅってして、いいですか……？": "可以，抱緊你嗎……？", "ゆっくりした抽挿を繰り返し、そのストロークは少しずつ大きくなっていく。": "我反覆進行緩慢的抽插，抽插的幅度逐漸變大。", "より奥へ、より深く。": "往更深處，更深的地方。", "そして、ピュルテの耳元に囁いた。": "然後，我在看板的耳邊輕聲說道。", "え……聞かなくて、いいって……？": "誒……不用問，也可以嗎……？", "してもいいですか、いいんですよね。": "可以做嗎，可以吧。", "そんな確かめるような、悪く言えばこちらの顔色を窺うような言葉選びも、": "這種確認，說不好聽點就是看我的臉色來選擇的措辭，", "もう必要ない。": "已經不需要了。", "もっと直接的にぶつけてくれて構わない。": "可以更直接地表達出來。", "あ……は、はい……っ、そうですよね、いいん、ですよね……": "啊……好，好的……是啊，可以，吧……", "その奥ゆかしさは彼女の美点ではある。": "這種含蓄是她的優點。", "自分だけでなく、旅の仲間みんなに対しても同じだ。だからこそ。": "不僅是對自己，對旅行的同伴們也是一樣的。正因爲如此。", "じゃ、じゃあ……あの、キス……して……？": "那，那麼……那個，親吻……吧……？", "してもらってもいいですか、と続けそうになったに違いないが、ピュルテはそれを飲み込んで、こちらを見つめて訴えた。": "雖然看板肯定想接着說“可以嗎”，但看板還是把話嚥了下去，看着我訴說。", "ん……っ、んっ、んんっ、ちゅっ、ちゅくっ……んぅっ、はぁっ、あっ、ふぁあっ、んっ、んん……んちゅく、ちゅっ、ちゅ、ちゅぅっ……": "嗯……嗯，嗯，嗯，啾，啾……嗯，哈，啊，呼啊，嗯，嗯……嗯啾，啾，啾，啾……", "ん、はぁっ、はむっ、あっ、ふぁあっ、あふぁ……ぁっ、んっ、はぁんっ、じゅっ、ずじゅ、じゅっ……じゅるっ、ちゅっ、ちゅずっ……": "嗯，哈，哈，啊，呼啊，啊呼……啊，嗯，哈，啾，啾，啾……啾，啾，啾……", "互いの唇の感触を確かめ合うようにしてかわされたキスは、やがて舌を絡め、唾液を交換しあう、より淫靡なものへと変化していく。": "我們互相確認着嘴脣的觸感，親吻着，然後舌頭纏繞在一起，交換着唾液，變得更加淫靡。", "ちゅっ、ずじゅっ……はぁっ、ん、あふぁ……はぁっ、ん、ずじゅっ……ん、んふぅ、んんっ": "啾，啾……哈，嗯，啊……哈，嗯，啾……嗯，嗯，嗯", "舌を愛撫し、口腔内を丹念に這い回って。": "我愛撫着她的舌頭，仔細地在口腔內來回舔舐。", "それをお互いに繰り返す。": "我們互相重複着。", "漏れるピュルテの熱い吐息が、こちらの興奮を呼び起こして、腰つきは自然と加速していった。": "看板的熱氣呼出，喚起了我的興奮，腰的動作自然地加快了。", "あ、ああっ……んっ、いいっ、はぁっ、気持ち、いいですっ……！もっと、もっと激しくしてくださいっ": "啊，啊……嗯，好，哈，好舒服……！請再，再激烈一點", "私にっ、あなたのこと、刻みつけて……っ、はぁっ、んっ、私があなたのものなんだって、はぁっ、ちゃんと印、つけて……っ！": "把你，刻在我的身上……哈，嗯，把我變成你的東西，哈，好好地，留下印記……！", "こちらの身体に絡ませたピュルテの脚に、力が込められる。": "看板的腳纏繞在我的身體上，用力地夾着。", "逃さない、という意思表示のようで、それが精神的にも物理的にも心地よい拘束感を生む。": "彷彿在表示不會讓我逃走，這在精神上和物理上都產生了舒適的束縛感。", "私のことだけ、見ていて……っ、はぁっ、あっ、他の子のこと、好きに、ならないでっ、んっ、あんっ！": "只看着我……哈，啊，不要喜歡上，其他人，嗯，啊！", "ずっと、ずっとずっと、私だけのあなたでいてくれなきゃ、いやなのっ！いまは……いますぐは無理でもっ、んっ、いつか必ず、あっ、はぁっ": "一直，一直一直，只屬於我的你，我不要！現在……現在不行，嗯，總有一天，啊，哈啊", "私だけのひとになってくれるって……約束、してっ……！": "只屬於我的人……約好了……！", "それが、ピュルテの本音だった。": "這就是看板的真心話。", "理解ある素振り、遠慮がちな態度。": "理解的態度，客氣的態度。", "その実、ずっとそんな思いを抱えていたのだと胸が締め付けられる。": "實際上，她一直抱着這樣的想法，讓我感到心痛。", "同時に下半身には熱いものがこみ上げてきて。": "同時下半身湧起一股熱流。", "あっ、あぁっ、わた、しっ……！　放しませんから……っ！だって、だって……っ、こんなに好きなんですから……！": "啊，啊啊，我……！不會放開你的……！因爲，因爲……我這麼喜歡你……！", "何も考えないで、私のことだけ見ててください……っ、私とのエッチ、気持ち、いいでしょ……？": "什麼都不要想，只看着我……和我做愛，很舒服吧……？", "さすがに自信たっぷりに、とはいかなかったようだが、ピュルテなりに大胆に迫る様子に、もはやこれ以上は続けられそうになかった。": "雖然沒有自信滿滿，但看板大膽地逼近的樣子，已經無法再繼續下去了。", "はいっ、気持ちよくなって、くださいっ……！　私のなかでっ、はぁっ、いっぱい……熱いの、私のなかに、出して……っ！": "來吧，讓我舒服起來……！在我的裏面，哈啊，滿滿的……熱熱的，在我的裏面，射出來……！", "あっ、あぁっ、わたしもっ、イッちゃうっ、あんっ、きもひよすぎてぇ、はぁ、あふぁああっ、んふぁあああぁぁぁあぁ――……": "啊，啊啊，我也要，去了，啊嗯，太舒服了，哈啊，啊呼啊啊啊，嗯呼啊啊啊啊啊啊啊——……", "ピュルテの膣奥に、欲望のままに精液をぶちまける。": "我順從慾望，將精液射進了看板的陰道深處。", "最後の一滴まで、と言わんばかりに、絡められた脚がぎゅっとこちらを抱きしめてきた。": "她緊緊地抱住我，彷彿在說要連最後一滴都射出來。", "はぁ……あはぁっ、ふわふわして、しあわせすぎてぇ……あたま、もう、なにも、かんがえられないですぅ……はぁ、あふぁあぁ……": "哈啊……啊哈啊，輕飄飄的，太幸福了……腦袋，已經，什麼都，無法思考了……哈啊，啊呼啊啊啊……", "わたし……あなたを、すきになって……ほんとに、よかった、です……。ずっと、ずっと……だいすきですから……ね……": "我……喜歡上你……真是太好了……。一直，一直……最喜歡你了……哦……", "だから……あなたも、わたしのこと……すきでいて……。ずっとそばに、いさせてください、ね……": "所以……你也，喜歡……我吧……。請讓我，一直待在你身邊，哦……", "ひとすじ、ピュルテの目尻から涙がこぼれた。": "看板的眼角流下了一行淚水。", "それを指でそっと拭い、そしてまた唇を重ねて――": "我用手指輕輕拭去，然後再次吻上她的脣——"}