{"人間さんくん！　そっちはどう、見つかった！？": "人間君君！　你那邊怎麼樣，找到了嗎！？", "フアナ": "弗亞納", "そう……。まさか、こんなことになるなんて。あたしが、あんな方法を勧めたりしなければ……！": "是嗎……沒想到，竟然會變成這樣。要是我沒有推薦那種方法的話……！", "だって、そうでしょう？　【邪装】なんて、リスクが高いのは分かりきってたのに！": "因爲，是這樣吧？　【邪裝】什麼的，明明知道風險很高！", "あっ、人間さん！　フアナ！　ちょっとこっち来て！シェイクスピアが……目を覚ましたよ": "啊，人間君！　弗亞納！　來這邊一下！莎士比亞她……醒過來了", "エミリー": "艾蜜莉", "ふふっ……なんて目をしてるの、揃いも揃って。ああ、憎しみと、絶望と、そんなに闇色に染まった瞳が、こんなにもたくさん集まるなんて奇跡だわ": "呼呼……怎麼都露出這種眼神啊。啊啊，憎恨，絕望，被染成如此暗色的眼瞳，竟然聚集了這麼多，真是奇蹟啊", "シェイクスピア": "莎士比亞", "わたしが憎いのね？　ふふっ、そう、素晴らしいことね。憎しみがあるということは悲劇があるの、ドラマがあるのよ": "憎恨我吧？　呼呼，是嗎，真是美妙啊。有憎恨就有悲劇，就有戲劇哦", "そしてわたしに向けてくれている。つまり、わたしは悲劇に参画している。蚊帳の外に置かれることほどつまらないことはないもの": "於是就對着我。也就是說，我參與了悲劇。沒有比被排除在外更無聊的事情了", "あんたのペースで話してる場合じゃないんだ。ピュルテを、どこにやった": "現在不是按照你的節奏說話的時候。看板，你把她藏到哪裏去了", "ピュルテ？　ああ、あの花の妖精だとかいうピンク髪のね……なぁに、あの子、いなくなっちゃったのね": "看板？　啊啊，那個叫花妖精的粉紅頭髮的……什麼，那孩子，不見了啊", "わたし、好みだったのよ。愛らしくて、純真で、でもどこか闇を抱えていそうな危うさがあって……": "我，很喜歡她哦。可愛，純真，但是又有着某種黑暗的危險……", "ああいう子が壊れるところを見るのは……ぞくぞくするわ": "看到那種孩子壞掉的樣子……真是讓人興奮啊", "ぐっ！？": "咕！？", "人間さんくん！　気持ちはわかるが落ち着け！": "人間君君！　我明白你的心情，但是冷靜點！", "ん、んぐっ……なん、て……目を、してるの……。わたしをこのまま絞め殺してしまいそう……ふふ、いいのよ……殺しても": "嗯，嗯咕……你，怎麼……眼神，這麼可怕……。好像要直接把我絞死一樣……呵呵，可以哦……殺了我吧", "挑発に乗っちゃだめ。いま、情報を知っているのはウィラだけなんだよ": "不要被挑釁。現在，知道情報的只有維拉哦", "いいの……？　誰かがあなたに囁いてるんじゃないかしら。目の前のイカレ女を殺してしまえ、って。ほら、声が聞こえるでしょう……？": "可以嗎……？　是不是有人在你耳邊低語呢。說，殺了眼前這個瘋女人。聽，你聽到了吧……？", "人間さんくん、だめだよ！": "人間君君，不行啊！", "……大丈夫って、本当に大丈夫なのか": "……沒事的，真的沒事嗎", "ウィラをどこに連れて行くつもり……？　うん、わかった。人間さんがそんなに言うなら任せるけど、でも、間違っちゃダメだからね": "你打算把維拉帶去哪裏……？　嗯，我知道了。既然人間君都這麼說了就交給你吧，但是，不能搞錯哦", "路地裏にシェイクスピアの体を引っ張り込むと、そのまま乱暴に地面に転がす。": "把莎士比亞的身體拉進小巷子裏，然後粗暴地扔在地上。", "薄ら笑いを浮かべたままの相手を見下ろし、無言で衣服に手をかけた。": "俯視着臉上依然帶着淺笑的對手，一言不發地把手伸向她的衣服。", "先ほどの戦闘で破損した箇所から、一気に引き裂く。": "從剛纔戰鬥中破損的地方，一口氣撕開。", "ふふ、なあに……？　怒ったフリをしただけ？　ただ単に、わたしを抱きたかったの？　つまらない男……": "呼呼，怎麼了……？　只是裝作生氣的樣子嗎？　只是想和我做愛嗎？　真是無聊的男人……", "ああ、でもいいわ。戦いに敗れ、捕虜になって、まるでモノみたいに犯される……そんな悲劇も、わたしを彩ってくれるはず……": "啊啊，不過可以哦。在戰鬥中敗北，成爲俘虜，像物品一樣被侵犯……這樣的悲劇，應該也能爲我增添色彩……", "美しい花を、美しいままで手折って愛でるといいわ……それが美の原点、限りある、ということよ……ふふっ……": "美麗的花，就該在美麗的時候折下，好好欣賞……那就是美的原點，有限的，哦……呼呼……", "ほぼ裸になっていたシェイクスピアは、自ら下着を脱ぎ去ると、その場で四つん這いになり、指で陰唇を拡げて挑発してみせた。": "幾乎全裸的莎士比亞，自己脫下內衣，當場趴在地上，用手指撐開陰脣挑釁着。", "――望むところだ。": "——正合我意。", "あぁっ……はぁっ、あっ、欲にまみれて余裕を失くした哀れな猿ね。いいえ、いいのよ、それで。あなたが下衆であればあるほど、わたしのこの悲劇的な美しさは引き立つ……っ、んっ、んくぅっ": "啊啊……哈啊，啊，真是隻被慾望衝昏頭腦的可憐猴子。不，這樣就好。你越是下流，就越能襯托出我這悲劇般的美麗……嗯，嗯咕", "シェイクスピアの両腕をつかみ、乱暴に肉棒をねじこんだ。": "抓住莎士比亞的雙手，粗暴地把肉棒插進去。", "下着でも履くように無造作に。": "就像穿內衣一樣隨意。", "さすがのシェイクスピアも、言葉では状況に興奮しているかのようなことを言ってはいたが、膣内はまだ十分ではなかった。": "即使是莎士比亞，雖然嘴上說着對這個狀況感到興奮，但陰道內還沒有完全溼潤。", "それでも構わず、自分に痛みがあっても耐えて、奥まで突き進む。": "即使如此，我也不在乎，即使自己感到疼痛也忍耐着，向深處突進。", "はぁっ、あっ、んっぐぅ……っ！　くっ、は、あなた、本当に……わたしをただの穴だと、言っているようね……はっ、んぐっ……": "哈啊，啊，嗯咕……！ 咕，哈，你，真的……就像在說，我只是個洞穴一樣……哈，嗯咕……", "あのピュルテとかいう子も、草葉の陰で泣いてるわよ。自分を亡き者にした女を相手に、こんなに立派に勃起しているなんて……": "那個叫看板的孩子，也會在九泉之下哭泣吧。你竟然對着殺死自己的女人，勃起得這麼厲害……", "はぁ……っ、はっ、あぁ……いいわ……これこそ、絶望的な運命。あなたも、わたしも、立場は違えども、揃って絶望している……": "哈啊……哈，啊啊……很好……這纔是，絕望的命運。你和我，雖然立場不同，但都陷入了絕望……", "狙いは、あった。": "我的目標，是有的。", "シェイクスピアの強さの背景には、あのグランド・リヴィジョンの仕掛けが大きく影響していたはずだ。": "莎士比亞的強大，應該很大程度上受到了那個：大變革的影響。", "ピュルテたちの活躍により、それを無理やり引き剥がされ失っている現状、かなり不安定なはずだ。": "在看板她們的活躍下，強行剝下並失去的現狀，應該相當不穩定。", "あっ、あぁっ、そんなに夢中で腰を振っちゃって……そんなに、わたしの身体がイイの……？": "啊，啊啊，那麼着迷地扭動着腰……我的身體，就那麼好嗎……？", "余裕ぶった態度が、不利を隠すハッタリなのか、本当に常人の感性を持ち合わせていないのかは分からない。だが、自分のエルマイトは確実に効くはず。": "我不知道她那從容不迫的態度，是隱藏不利的虛張聲勢，還是真的沒有常人的感性。但是，我的聖之力應該確實有效。", "だが、自分のエルマイトは確実に効くはず。": "但是，我的聖之力應該確實有效。", "そう念じて、最奥に突きこんだ瞬間、こみ上げてくる欲望のまま、膣内に射精した。": "我這樣想着，插入最深處的瞬間，我順從着湧上來的慾望，在陰道內射精了。", "あっ、あっ、あ……っ？　あぁ、もうイッたの……？　くすっ、そんなにわたしのこと……": "啊，啊，啊……？　啊啊，已經去了嗎……？　呵呵，你這麼喜歡我……", "……っ！？　な、なに、んっ、んくぅっ！？　あ、あぁっ、なかで、もっと、膨張して……っ、や、やぁっ、なにこれっ！？": "……！？　什，什麼，嗯，嗯咕！？　啊，啊啊，在裏面，膨脹得更大了……呀，呀啊，這是什麼！？", "どうやらハッタリではなく、本当にどうかしている、というのがシェイクスピアだったようだ。": "看來莎士比亞不是虛張聲勢，而是真的有點不對勁。", "予想していなかった、という表情でこちらへ視線を送ってくる。": "她用出乎意料的表情看着我。", "ま、待ってぇっ！？　あっ、んあああぁぁぁあぁっ！　こ、こんなの、無理っ、はぁっ、なんでこんなに、あ、あぁっ、わたしっ……！": "等，等一下！？　啊，嗯啊啊啊啊啊啊啊啊！　這，這樣的，不行，哈啊，爲什麼這麼，啊，啊啊，我……！", "あ、あぁうっ！？　あそこが、こんなに、敏感になる、なんてっ、はぁっ！まるで、皮膚のない、生肉がこすり合わさってっ、あっ、んあぁあぁぁっ！": "啊，啊啊嗚！？　那裏，居然，這麼敏感，哈啊！簡直就像，沒有皮膚的，生肉在互相摩擦一樣，啊，嗯啊啊啊啊啊！", "はぁっ、はぁっ、んくっ、な、なんでこんな……っ、あ、あぁうっ！": "哈啊，哈啊，嗯嗚，爲，爲什麼這麼……啊，啊啊嗚！", "体内に先行して注ぎ込まれた精液には、当然エルマイトが大量に含まれる。": "注入到體內的精液，當然含有大量的聖之力。", "通常、仲間を強化してくれるものだが、ディマイトに頼り切ったシェイクスピアにとって、それは真逆のエネルギー。": "通常，這會強化同伴，但對於完全依賴惡之力的莎士比亞來說，這是完全相反的能量。", "も、もう、やめっ、あっ、あぁっ！？　すごいのっ、それっ、はぁっ、奥から、熱くなって、あぁっ、焼けただれるみたいっ、はぁっ、んんっ！": "已，已經，不要，啊，啊啊！？　好厲害，那個，哈啊，從裏面，變熱了，啊啊，好像要燒起來了，哈啊，嗯嗯！", "突然、流し込めば身体も過剰反応して当然だろう。": "突然注入的話，身體當然會有過剩反應。", "わ、わかったっ、あの子の、ことを言えば、いいんでしょっ、あっ、んぁっ、で、でもっ、わたしにも、よく、わからなくて……っ！": "我，我知道了，只要，說出那孩子的事情，就可以了吧，啊，嗯啊，但，但是，我也不太清楚……！", "ほ、ほんとにっ、わからないのっ、だ、だからっ、あっ、あぁっ！も、もうやめてっ、幻に、惑っているみたいっ、んっ、あぁっ！？": "真，真的，不知道啊，所，所以，啊，啊啊！已，已經不要了，好像，被幻覺迷惑了一樣，嗯，啊啊！？", "止めて、壊れるっ、こんなのっ、わたしの身体が壊れちゃうからっ！あっ、あふぁあああっ、はぁっ！？": "停下來，要壞掉了，這樣下去，我的身體要壞掉了！啊，啊呼啊啊啊啊，哈啊！？", "これはシェイクスピアの望み通り。": "這正是莎士比亞所期望的。", "まるでモノみたいに犯される、それがいい……と言っていたではないか。": "像物品一樣被侵犯，這樣就好……她不是這麼說過嗎。", "シェイクスピアの声を聞き流し、何度も何度も、突き上げた。": "我無視莎士比亞的聲音，一次又一次地，向上頂。", "あ、あはぁっ、そ、そうっ、ひかりっ、はぁっ、さいごのあのとき、ひかりがっ、はぁっ、とんでいったでしょっ、近くにっ、んっ、あぁっ": "啊，啊哈啊，對，對了，光，哈啊，最後的那個時候，光，哈啊，飛走了吧，就在附近，嗯，啊啊", "あの場所を、もっと、よく、探して……っ、はぁっ、なにか、あるはずっ、んんっ、ふぁあああっ、あっ、ああぁうっ！": "那個地方，再，仔細地，找找……哈啊，應該，有什麼，嗯嗯，呼啊啊啊啊，啊，啊啊啊嗚！", "もとのエルマイトと、アビ、アビス、コントロール、でっ、はぁっ、相殺されて、きっと、ゼロ、ゼロになって……ん、んくぅっ！": "原本的聖之力和，阿比，阿比斯，控制，哈啊，互相抵消，一定，變成，零了……嗯，嗯嗚！", "ねえ、わたし、ここまでヒント、出したじゃないのっ、はぁ、あぁっ！だから、もうっ、やめて……っ！": "那個，我，不是已經，給出這麼多提示了嗎，哈啊，啊啊！所以，已經，停下來……！", "情報をよこせばピストンを止める、そんな約束は一度もしていない。": "只要給出情報就停止活塞運動，我一次都沒有這麼約定過。", "そう告げて、もう一度、今度こそ最奥にたっぷりと射精そうと備える。": "我這麼告訴她，然後，這次準備在最深處射出大量的精液。", "そ、そん、なっ、あっ……！　また、だされたらぁっ、こんどこそ、わたし、おかしくなっちゃ、あっ、はぁっ、んはぁっ！": "你，你，你，啊……！　再，再射進來的話，這次，我真的，要變得，奇怪了，啊，哈啊，嗯哈啊！", "だ、だめっ、だめっ、ナカにっ、だされたらっ、あぁうっ、わたしっ、あっ、あああぁぁうっ！？": "不，不行，不行，再射到，裏面的話，啊啊嗚，我，啊，啊啊啊啊啊嗚！？", "構わず、念入りに奥まで届かせた上で、エルマイトを弾けさせた。": "我毫不在意，仔細地頂到最深處，然後射出了聖之力。", "シェイクスピアの身体は、激しく打ち震える。": "莎士比亞的身體，劇烈地顫抖着。", "あふぁああああああぁぁぁぁぁ――……っ！？": "啊呼啊啊啊啊啊啊啊啊啊啊啊啊——……！？", "はぁーっ、はぁーっ、も、もぉ……なに、も、かんがえられ、ないぃ……": "哈啊——，哈啊——，已，已經……什麼都，無法，思考了……", "わたし、もう、こわれてるわ……だって、こんなに、悲劇的、なのに……何も、言葉が紡ぎ出せない、の……あ、あぁ……": "我，已經，壞掉了……因爲，明明是，這麼的，悲劇……卻什麼，話都說不出來，啊，啊啊……", "ぐったりと脱力するシェイクスピアの体を見下ろす。": "我俯視着莎士比亞癱軟無力的身體。", "わずかに聞き取った情報を、まずは確かめることが最優先だ。": "首先，要確認剛剛聽到的那些情報。", "だが、その後は……安易にシェイクスピアを解放するつもりはなかった。": "但是，之後……我並不打算輕易地放走莎士比亞。"}