{"すっかり復活しましたね、人間さん！　ほぼ丸一日、ぐっすりでしたから、ちょっと心配でしたけど……": "完全復活了呢，人類君！因爲幾乎睡了一整天，我有點擔心……", "ピュルテ": "看板", "大体の事情はさっき話した通りよ。それで、このプリオルって子を連れて撤退してきたってわけ": "大致情況就像剛纔說的那樣。然後，我帶着這個叫普利歐爾的孩子撤退了", "ドロシー": "桃樂絲", "聞きたいこと？　うふふふ、ぜひどうぞ、人間さん": "你想問什麼？呵呵呵，請問吧，人類君", "プリオル": "普利歐爾", "ええ、その魔人さんから封印の術を教えてもらったんです。魔人さんはもともと『星の十二柱』の悲しみ、無念……そういうディマイトから生まれた存在だったので、一部の記憶も共有していたんでしょうね": "是的，那個魔人教了我封印之術。魔人本來就是從『星之十二柱』的悲傷，遺憾……這種惡之力中誕生的存在，所以也共享了一部分記憶吧", "え？　なんて？　星の？": "誒？什麼？星之？", "それって、あの部屋で出現した……": "那就是，在那個房間裏出現的……", "ええ、迷宮に封印されている存在です。実際、神様なのかは分かりませんが、八部族は信仰の対象にしてました": "是的，是被封印在迷宮裏的存在。實際上，我不知道那是不是神，但八部族將其作爲信仰的對象", "皆さんが戦ったのは、同じくディマイトから生まれた『星の魔獣』と呼ばれるものでしょう。魔人さんは……更にその残り、全員分が、集まり混ざって生まれたのかなって": "大家戰鬥的，是同樣從惡之力中誕生的，被稱爲『星之魔獸』的東西吧。魔人先生……是更進一步的，全員的殘渣，聚集混合而誕生的吧", "あの人たちは、どうしてあそこにいたんですか？　プリオルさんに封印される前は普通に活動してたんですよね？": "那些人，爲什麼會出現在那裏呢？ 在被普利歐爾先生封印之前，他們正常地活動着吧？", "いいえ。本体はグランド・リヴィジョンのときに意識だけを残し、封じられたそうです。私たちは、更にその意識と、星の魔獣を封じたんです": "不。本體在", "グランド……リヴィジョン……！！　ここで、その単語を聞くことになるなんて……": "", "人間さんからもうひとつ質問ですか？　ええ、いくつでもどうぞ、うふふふ": "人間君還有另一個問題嗎？ 是的，無論多少個都請提出來，呵呵呵呵", "はい、迷宮の封印は私がガルダさんに伝えたのです。あの８人……各部族でも高い能力を持つあの子たちの力が必要でしたから": "是的，迷宮的封印是我告訴迦樓羅小姐的。因爲需要那8個人……在各部族中能力也很高的那些孩子們的力量", "ガルダさんから聞きました。皆さんと、仲睦まじくていらっしゃったとか……私を、恨みますか？": "我從迦樓羅小姐那裏聽說了。她和大家，關係很和睦……你恨我嗎？", "世間知らずの私でも、それくらいはわかります。私さえいなければ……あの８人は封印されてしまうことはありませんでした": "無知的我也知道。如果沒有我的話……那8個人就不會被封印了", "その八武神って子と人間さんがどんな関係だったかは知らないけど、人間さんがいま言った通りだと思うわ。あなたを恨むのは筋違いよ": "不知道那個叫八武神的孩子和人間君是什麼關係，但我覺得人間君說得對。恨你是沒有道理的", "そうですよね、プリオルさんはするべきことをした、それだけですからね。人間さん、大人の対応……": "是啊，普利歐爾先生只是做了該做的事。人間君，成熟的應對……", "……それでも、割り切れない気持ちがある……そうですね、それも人間さんの本音ですよね": "……即便如此，還是有無法釋懷的心情……是啊，這也是人間君的真心話吧", "きれいごとじゃなくて、本音で、葛藤もあるけど、でも受け止める……それが人間さんの答えなんですね": "不是漂亮話，而是真心話，雖然也有糾結，但還是接受……這就是人間君的回答吧", "……私、こんな気持ちになったの、初めてです。思い切って自分のことを話しても、ちゃんと受け止めてもらうなんて、今までありませんでしたから……": "……我，第一次有這種心情。因爲至今爲止，從來沒有過，即使下定決心說出自己的事，也有人好好接受……", "そうね。そんなの、家族くらいだものね": "是啊。那種事，只有家人吧", "そうなんでしょうね。私、家族はいないのでわかりませんけど……": "是啊。我沒有家人，所以不知道……", "えっ……あ、ご、ごめんなさい。私、知らなくて": "哎……啊，對，對不起。我不知道", "苦労されてきたんですね……": "你很辛苦吧……", "でも、昔の記憶は曖昧なんです。気がついたらあの迷宮にいて、部族の長に拾われて……巫女になって……": "但是，我以前的記憶很模糊。回過神來，我就在那個迷宮裏了，被族長撿到……成爲了巫女……", "それじゃあ、ずっとおひとりだったんですね": "那你一直都是一個人吧", "ええ……でも、なんだかひとりじゃなかったような気はするんです。うまく言えませんけど": "是的……但是，我總覺得我並不是一個人。雖然我也不知道該怎麼說", "旅に同行するにあたり、荷物を整理したいというプリオルと共に、再び迷宮に足を踏み入れる。": "普利歐爾說想整理一下行李，於是我和她一起再次踏進了迷宮。", "彼女が迷宮内で過ごしたという部屋は、どこか和風テイストの幻想的なインテリアだった。": "她曾經在迷宮裏生活的房間，有着日式風格的夢幻傢俱。", "八部族の村はこんな感じなんですよ。えーと、この延べ棒って何本くらい持っていけばいいでしょう": "八部族的村子就是這種感覺。嗯，我應該帶幾根這個延展棒去呢", "厳重に保管できる場所があるなら１本も要らない、と答える。資金面は心配しなくていいし、そもそも重量がとんでもないことになってしまう。": "我回答說，如果有地方可以嚴密保管的話，一根都不需要。資金方面不用擔心，而且重量會變得非常驚人。", "ふふっ……なんだか新鮮です。この部屋、もうずっと長くいるのに、こうして誰かがいるなんて……魔人さん以来ですから": "呵呵……感覺好新鮮。我明明在這個房間裏待了很久，卻從來沒有像這樣和別人在一起……自從魔人先生以來", "嬉しそうなプリオルの笑顔は、一方でどこか寂しげにも見えて。": "普利歐爾開心的笑容，看起來卻有些寂寞。", "彼女が歩んできた孤独な道のりを思うと、反射的に抱き寄せていた。": "一想到她一路走來的孤獨旅程，我就反射性地抱住了她。", "もうひとりじゃないって……そう信じてもいいですか……？": "我已經不是一個人了……我可以這麼相信嗎……？", "思っていた以上に狭い膣道を、ゆっくりとペニスで押し広げていく。": "我用陰莖慢慢撐開比想象中更狹窄的陰道。", "プリオルからは甘い吐息が漏れた。": "普利歐爾發出甜美的喘息。", "ん、はぁ……っ、あっ、すごく、おっきい……こんなに、いっぱいに、なるなんて……んっ、はぁっ……": "嗯，哈啊……啊，好大……居然，能變得，這麼大……嗯，哈啊……", "あ、あの……す、すみません、私……世間知らずだし、ずっと封印されてたから、なんか変なこと言っちゃうかもしれないんですけど……": "那，那個……對，對不起，我……不諳世事，一直被封印着，所以可能會說些奇怪的話……", "何も心配しなくていい、と衣服を乱したプリオルの腰に手を回す。": "我伸手環住普利歐爾凌亂的衣服，告訴她不用擔心。", "ずっとキスしながら、身体中を愛撫し続けてきたからか、彼女の身体はどこに触れても温かかった。": "也許是因爲我一直吻着她，持續愛撫她的身體，她的身體無論摸哪裏都很溫暖。", "そ、その……私の身体、へ、変じゃ……ないですか……？　や、やだっ、どうしてこんなこと気になっちゃうんでしょう": "那，那個……我的身體，不，不會……很奇怪吧……？討，討厭，爲什麼我會在意這種事呢", "今まで、こんなこと考えもしなかったのに……見られるのが不安で、でも見てほしくて、はぁっ、んっ、変、ですよね……": "明明以前，我從來沒有想過這種事……我害怕被看，但又希望被看，哈啊，嗯，很奇怪，對吧……", "気になること自体も変ではないし、彼女の身体に至っては完璧なプロポーションで、恥じるどころか羨望を受けるものだろう。": "在意本身並不奇怪，她的身體更是完美無缺，別說羞恥了，甚至會讓人羨慕吧。", "は……恥ずかしいっ……そ、そんなふうに言われるなんて思ってなくて、でもその……嬉しい、です……": "好……好害羞……沒，沒想到你會這麼說，但是那個……我很開心……", "顔を赤らめたかと思うと、プリオルは恥ずかしそうに視線をそらす。長い金髪を撫でながら、ゆったりと腰を揺すっていく。": "普利歐爾的臉紅了起來，害羞地移開了視線。她一邊撫摸着金色長髮，一邊緩緩地搖動着腰。", "狭いとは言え、少しずつこちらのペニスに馴染んできて、襞がぴたりと吸い付いては竿肌を撫でていく。": "雖然很狹窄，但她的陰道漸漸適應了我的陰莖，褶皺緊緊地吸附着，撫摸着肉竿。", "んっ……あっ、はぁっ、な、なんかすごく……身体が、んっ、あんっ、び、敏感になってるっ、気がします……はぁっ、あぅ": "嗯……啊，哈啊，感，感覺……身體，嗯，啊嗯，變得，很敏感……哈啊，啊嗚", "んっ、はぁっ、ど、どうしてっ、あんっ、んっ……なんだか、私……まるで初めて……あ、いえっ": "嗯，哈啊，爲，爲什麼，啊嗯，嗯……我，感覺……就像第一次……啊，不是", "ふと目線を落とすと、ふたりの結合部にじんわり血が滲んでいた。": "我突然低頭一看，發現我們的結合處滲出了血。", "え……？　い、いえ、痛みはほとんど……少しだけ、あるんですけど、でもそれ……その、初めてのとき、のような……": "咦……？不，不，幾乎沒有痛感……雖然有一點，但是……那個，就像第一次的時候一樣……", "つぶやいて、はっとするプリオル。": "普利歐爾喃喃自語，然後突然回過神來。", "戻すって……そういう……魔人さん、私に処女を返してくれて……？": "恢復……是說……魔人先生，把我的處女還給我了……？", "うれしい……なんででしょう。私、いま、あなたが初めてだって言えることが、すごくうれしいです……！": "我好開心……爲什麼呢。我現在，能說你是我的第一次，我好開心……！", "人間さん……っ、んっ、はぁっ、あんっ、知っているはずなのに、すごく新鮮に感じられて……あぁっ、んっ、はぁっ": "人類君……嗯，哈啊，啊嗯，我明明知道，卻感覺好新鮮……啊啊，嗯，哈啊", "ずっと、こうしていたいです……んっ、あっ、あんっ。ふたりでつながったまま、とけてしまいたい……ん、はぁ、あぁっ": "我想一直這樣下去……嗯，啊，啊嗯。我想和你結合在一起，融化在一起……嗯，哈啊，啊啊", "こちらの身体に触れていたプリオルの掌がぎゅっと握られ、まるでしがみつくような格好になる。": "普利歐爾的手掌緊緊地抓住我的身體，就像緊緊地抓住我一樣。", "こちらもまた、そんな彼女の腰から尻にかけて、しっかりと掴んで支える。": "我也緊緊地抓住她的腰和臀部，支撐着她。", "肉付きの良い健康的な太ももの柔らかさが、掌に伝わってきた。": "豐滿的大腿的柔軟觸感傳到了我的手掌上。", "ん、はぁ、あぁっ、あんっ！　幸せ、です……はぁっ、こんな日が、私にくるなんて、思いもしませんでした……っ": "嗯，哈啊，啊啊，啊嗯！ 我好幸福……哈啊，我從沒想過，我會有這樣的一天……", "ふんわりした知識でしか知らないくせに、いま、私は確信してるんですっ、ん、はぁ、はぁっ……私は、あなたのことが好き、なんです……": "我明明只有一知半解的知識，但現在我確信了，嗯，哈啊，哈啊……我喜歡你……", "誰かをこんなに大切に思える日がくるなんて……ああっ、んっ、恋、しちゃってるんです……っ！": "我從沒想過，我會有這麼珍惜一個人的一天……啊啊，嗯，我戀愛了……！", "初恋とは思えないほど情熱的な告白に、胸が熱くなる。": "她熱情的告白讓我感到胸口發熱，這不像是她的初戀。", "もちろん自分の分身も同様で、内側に熱を滾らせたまま、彼女の敏感な箇所を何度も擦る。": "當然，我的分身也一樣，它在她的體內滾燙着，一次又一次地摩擦着她敏感的地方。", "預けられる彼女の重みが心地いい。抱きとめながら、深いところまで抜き差しすると、プリオルは火照りきった顔で懇願する。": "她倚靠在我身上的重量讓我感到很舒服。我一邊抱着她，一邊在深處抽插，普利歐爾用她那火紅的臉懇求着我。", "はぁっ、あっ、んっ、お願いです、私に全部……ください……": "哈啊，啊，嗯，拜託了，請把全部……都給我……", "あなたの、種を……未来を……私に……": "把你的種子……把你的未來……都給我……", "真剣な眼差しの彼女に頷き返す。": "我向眼神認真的她點了點頭。", "そして一気に欲望を昂ぶらせていった。": "然後我的慾望一口氣高漲起來。", "んぁ、はぁっ、あっ、あぁんっ！　はげしくて、はぁっ、あっ、熱いの、きちゃうっ、あぁっ、あっ！": "嗯啊，哈啊，啊，啊啊嗯！好激烈，哈啊，啊，熱熱的，要來了，啊啊，啊！", "くださいっ、私の、お腹のなかに、くださいっ、はぁっ、あんっ、あぁんっ！": "給我，射在我的肚子裏，給我，哈啊，啊嗯，啊啊嗯！", "私もっ、もうっ、あっ、これ……っ、あああぁぁぁあぁぁ――っ！！": "我也，已經，啊，要……啊啊啊啊啊啊啊啊啊——！！", "収縮する膣奥めがけて大量の精液を放出する。": "我朝着收縮的陰道深處射出了大量的精液。", "小さく身体を痙攣させながら、プリオルはそれを懸命に受け止めていた。": "普利歐爾的身體微微痙攣，拼命地接受着我的精液。", "あ、あふぁっ、はぁっ、んあぁぁぁ……すっごく、たくさん出てる……はぁっ、あぁっ": "啊，啊呼，哈啊，嗯啊啊啊啊……射了好多……哈啊，啊啊", "あなたの大切な種……いっぱいもらっちゃいましたぁ……": "我得到了……你重要的種子……", "いま、たぶん私……イッたんだと思います。これも人生で初めてですよ": "我現在，大概……高潮了。這也是我人生中的第一次", "すっかり快楽に溺れて、恋愛も覚えて、私はまったく高潔でなくなったので、もう……巫女もクビですね": "我完全沉溺於快樂之中，也知道了戀愛，已經不再高潔了，所以……我被開除巫女的職務了呢", "プリオルは満足そうに、そう言った。": "普利歐爾滿足地說道。", "たぶん、彼女を縛る様々なものから解き放たれたのだろう。": "她大概從束縛着她的各種東西中解放出來了。", "魔人さん？　やっぱり……封印の間に消滅してしまったみたいです。ディマイトの主が完全に封印されてディマイトを出さなくなったわけなので……": "魔人先生？　果然……在封印之間裏消失了。因爲惡之力的主人被完全封印，所以就不再使用惡之力了……", "これは推測だが……あの魔人はおそらく、会っていくうちにプリオルを愛してしまったのだろう。だから、未来の幸せのために、処女を返したのだ。": "雖然這只是我的推測……但那個魔人，大概是在和普利歐爾相處的過程中愛上了她吧。所以，爲了未來的幸福，他把處女還給了她。", "私の初めて、まだたくさん残ってると思うんです。それもみんな、あなたと一緒に経験できたら……嬉しいな": "我的第一次，還有很多很多。如果這些都能和你一起經歷的話……我會很高興的", "しっかりとバトンを受け取ったつもりで、彼女を抱きしめたまま朝まで過ごしたのだった。": "我緊緊地抱着她，直到天亮。"}