{"それで、その魔物と契約して、封印する方法を習得したんですね": "然後，和那個魔物締結契約，習得了封印的方法呢", "ピュルテ": "看板", "うふふふ、そういうことです。あっ、これとっても美味しいですね": "呵呵呵呵，就是那樣。啊，這個非常好喫呢", "プリオル": "普利歐爾", "ちょっと、フォークを使いなさいって。手づかみは行儀悪いわよ": "等下，用叉子啊。用手抓很沒禮貌哦", "ドロシー": "桃樂絲", "あっ、すみません。私、あまり世の中のことを知らなくて": "啊，對不起。我不太瞭解世上的事情", "ねえ、ピュルテ。この子、迷宮の外に連れ出してきちゃって、大丈夫なの？": "那個，看板。把這孩子帶到迷宮外面來，沒問題嗎？", "大丈夫かはわかりませんが、あそこに置いていくわけにはいかないじゃないですか": "不知道有沒有問題，但是不能把她留在那裏吧", "そうよね。人間さんも無事に戻ってきた以上、私たちはあの場にとどまる意味はないわけだし……": "是啊。既然人類君也平安回來了，我們留在那裏也沒有意義……", "あ、人間さんはまだお目覚めにならないんですか？": "啊，人類君還沒有醒過來嗎？", "ええ、迷宮で起きたまでは良かったけど、すぐ倒れて、そのままよ": "是啊，雖然在迷宮裏醒來的時候還好，但是馬上倒下，然後就那樣了", "うふふふ、大丈夫です。疲れているだけですよ。こちらの世界では２時間ほどですが、向こうでは１年弱くらい過ごしてるんですから": "呵呵呵呵，沒事的。只是累了而已。雖然在這個世界只過了2小時左右，但是在那邊過了將近1年", "時間の流れ方が違うんですね。不思議なことですけど……": "時間的流逝方式不一樣呢。雖然很不可思議……", "また、時間の話……ねえ、ピュルテ……": "又是，時間的話題……吶，看板……", "きゃっ！？　ああっ、フォークとやらを落としてしまいました": "呀！？　啊啊，把那個叫叉子的東西弄掉了", "お客様、こちらの新しいフォークをお使いください": "客人，請用這邊的新叉子", "店員": "店員", "まあ、うふふふ、ご親切にありがとう。ではこちらを": "哎呀，呵呵呵，謝謝您的親切。那麼這個", "え、こ、これ、金の延べ棒！？": "哎，這，這個，金條！？", "あのね、新しい食器を用意してくれるくらいは、普通のサービスなのよ！　お金は要らないの！": "那個啊，準備新的餐具，是普通的服務哦！　不需要錢！", "チップを払うにしても、多すぎます！　ていうか、それどこから出てきたんですか": "即使要付小費，也太多了！　話說，那個是從哪裏拿出來的", "え？　迷宮の、私のお部屋にいっぱいありますよ。魔人さんからいただいた迷宮内の財宝がたくさんあるので": "哎？　在迷宮，我的房間裏有很多哦。因爲有很多魔人先生給我的迷宮內的財寶", "あなたの部屋があるの！？　って、そう言えば魔人の契約、忘れてたわ。今夜、また迷宮に戻らなくちゃいけないんじゃない？": "有你的房間嗎！？　話說，這麼說來，忘記了魔人的契約。今晚，又必須回到迷宮了吧？", "あ、いえ……もう契約は終わってしまいましたから……": "啊，不是……因爲契約已經結束了……", "そうですよね。封印する術を習得した時点で、終わりですもんね": "是啊。在學會封印的法術時，就結束了呢", "本当は……魔人さんも寂しかったんでしょうね。魔人さんより、よっぽど人の方が怖いと思ったこともありました……": "真的……魔人先生也很寂寞吧。我曾經覺得，比起魔人先生，人類要可怕得多……", "村に戻ったプリオルを、長老たちは当初は非難した。彼女が怖気づいて戻ってきたと思ったのだ。": "普利歐爾回到村子時，長老們一開始還責備她。他們以爲她是因爲害怕纔回來的。", "しかし、腹に刻まれた刻印がそれを助ける。そして魔人の命令だからと、夜ごと迷宮に向かう彼女の姿に、人々はいつしか畏敬の念を抱くようにさえなった。": "但是，刻在她肚子上的刻印幫了她。然後，人們看到她每晚都按照魔人的命令前往迷宮，不知不覺間甚至對她產生了敬畏之情。", "とは言え、いつの世も不届き者というのは一定数いるものだ。": "話雖如此，無論在哪個時代，都有一定數量的無禮之徒。", "あ、あのっ、何か御用ですか？": "那，那個，有什麼事嗎？", "いやぁー、間近で見るとめちゃくちゃ可愛いな！　さすが巫女様だぜ": "哎呀，近距離一看，真是可愛得不得了啊！　不愧是巫女大人", "村人１": "村民1", "魔人さんへの供物をさ、ちょっとばかりご相伴にあずかろうと思ってね": "我們想稍微分一點給魔人的供品", "村人２": "村民2", "やっ、放してください。私はこれから契約にしたがって迷宮に行かなくては": "不，請放開我。我接下來必須按照契約去迷宮", "素早く自らの服を脱ぎ、そしてプリオルの衣服を乱そうと手をかける男たち。ようやく彼らの意図を理解したプリオルは、ためいきをついた。": "男人們迅速脫下自己的衣服，然後把手伸向普利歐爾的衣服，試圖弄亂它。終於理解了他們的意圖的普利歐爾，嘆了口氣。", "おおお、こりゃたまんねぇ……ぴっちぴちの尻だ……んっ、ナカもいい具合に締まって……ふうっ……": "哦哦哦，這可真受不了……緊繃的屁股……嗯，裏面也緊得恰到好處……呼……", "あなたも……魔人さんのように、その長いモノをお持ちなんですか……？　どうしてこんな、んっ、んぅ、はぁっ": "你也是……像魔人先生一樣，有根那麼長的東西嗎……？　爲什麼要做這種，嗯，嗯，哈啊", "魔人さんの真似事がしたいだなんて、こんなことをして何が楽しいんですか？　私にはよくわからないのですが": "爲什麼要做這種模仿魔人先生的事，這種事有什麼好玩的嗎？　我不是很明白", "いいから、その可愛いお口で俺のも咥えてくれよ": "別管了，用你那可愛的嘴巴含住我的吧", "んんぅううぅぅっ！？　ん、んっく、んんっ……！": "嗯嗯嗚嗚嗚嗚嗚！？　嗯，嗯咕，嗯嗯……！", "んん、んふ、んふぅっ、ふぅっ、んじゅっ、じゅっ、じゅちゅっ……": "嗯嗯，嗯呼，嗯呼，呼，嗯啾，啾，啾啾……", "おおおお、すげえ！　あの八部族の巫女様が、俺のチンポをしゃぶってるぞ！　すっげえ、興奮が止まんねえよ": "哦哦哦哦，好厲害！　那個八部族的巫女大人，在舔我的雞巴！　好厲害，興奮得停不下來", "ま、巫女様って言ったって、俺らと同じだよな。チンポ挿れられりゃ普通に感じるんだろうし": "說，說是巫女大人，但和我們一樣啊。被雞巴插進去的話，應該也會有感覺吧", "んん、んんふぅ……あの、感じるって、快楽を感じるということですか？　私は快楽に溺れたりなどしないと、魔人さんに誓っています": "嗯嗯，嗯嗯呼……那個，有感覺，是指有快感嗎？　我向魔人先生髮誓，我不會沉溺於快樂", "それに魔人さんの真似事をするのは、おそらく相応の覚悟をされた方が良いと想うのですが……んむっ、んんっ！？": "而且要模仿魔人先生的話，我想最好要有相應的覺悟……嗯唔，嗯嗯！？", "忠告しかけていたプリオルの口元に、肉棒が無造作に押し付けられる。プリオルは少し顔をしかめながら、それを口内に受け入れた。": "肉棒隨意地壓在正要提出忠告的普利歐爾的嘴上。普利歐爾稍微皺了皺眉，然後將其含在嘴裏。", "いいから、しゃぶれって。早くそのキレーな顔を汚したいんだよ": "別管了，給我吸。我想快點弄髒你那張漂亮的臉", "いやー、いいねえ！　チンポ咥えこんでるマンコも、ひくひくいってるケツ穴も丸見え！　あの巫女様の、こんなとこ見れたら、ご利益ありそうだな": "哎呀，真不錯！　含着雞巴的小穴，還有微微顫抖的凱茲穴都看得一清二楚！　能看見那位巫女大人的這種樣子，感覺會很靈驗啊", "んんむっ、んぅっ、じゅちゅ……ちゅく、ちゅるっ、ずじゅるっ、じゅっ": "嗯嗯唔，嗯唔，啾啾……啾咕，啾嚕，滋啾嚕，啾", "プリオルはふいに、口内のペニスに濃厚に吸い付き始めた。その舌技に、思わず前方の男は身体を震わせる。": "普利歐爾突然開始用力吸吮嘴裏的肉棒。她的舌技讓前面的男人不禁顫抖起來。", "んじゅっ、じゅちゅっ、じゅちゅるるるっ、ずじゅ、じゅっ": "嗯啾，啾啾，啾啾嚕嚕嚕，滋啾，啾", "えっ、な、なにこれっ、おおっ、巫女様、エロすぎっ、はぁっ、なんだこの舌使いは……！": "哎，這，這是什麼，哦哦，巫女大人，太色情了，哈啊，這舌頭的用法是怎麼回事……！", "はぁっ、あっ、んんっ……これは本来、魔人さんに秘術を伝授いただくために、私が研鑽を積み重ねてきたもの……": "哈啊，啊，嗯嗯……這本來是爲了從魔人先生那裏學到祕術，我不斷鑽研而來的……", "魔人さんの真似事をするというなら、ここまでが一式です……その代償がどれほどになるか、私には分かりませんけど……": "如果要模仿魔人先生的話，要做到這個程度……雖然我不知道這會帶來多大的代價……", "おおおおっ、唾液まみれにしながらチンポしゃぶってる……！　やべえ、これ最高だわ……！": "哦哦哦哦，一邊沾滿唾液一邊吸着雞巴……！　糟糕，這太棒了……！", "プリオルの言葉になど耳も貸さず、興奮にまかせて激しく腰を打ち付ける男。前方の男も、プリオルの手を握る力を強め、腰を突き出して強引に喉奥を犯す。": "男人完全不理會普利歐爾的話，任憑興奮感驅使，激烈地撞擊着腰部。前面的男人也加強了握住普利歐爾手的力度，挺起腰強行侵犯着喉嚨深處。", "んんぅううっ、んっ、んく、んんぅっ！": "嗯嗯嗚嗚嗚，嗯，嗯咕，嗯嗯嗚！", "苦しげに表情を歪めながらも、徐々に身体は興奮状態になっているのか、顔は赤らみ始めていた。": "儘管表情痛苦地扭曲着，但身體似乎逐漸興奮起來，臉開始泛紅。", "男に突き上げられるたびに、重量感たっぷりに揺れる豊乳も、その先端がすっかり固くなっている。": "每當被男人頂起，充滿重量感的搖晃的豐乳，其尖端也完全變硬了。", "んんぅ、んふぅ、ふぅっ、んっ、じゅっ、じゅちゅる、ちゅっ……！": "嗯嗯嗚，嗯呼嗚，呼嗚，嗯，啾，啾啾嚕，啾……！", "喉を犯され息苦しいはずのプリオルだが、それでも竿肌に舌を絡めるのを忘れず、忠実に『魔人との儀式』を再現する。": "普利歐爾的喉嚨被侵犯，應該很痛苦，但她還是沒有忘記用舌頭纏繞着肉棒，忠實地再現着“與魔人的儀式”。", "実は、未だに彼女はこれを、性行為として認識していなかった。": "其實，她到現在還沒有意識到這是性行爲。", "魔人には様々なパターンを仕込まれていたものの、魔人以外と交わるのはこれが初めてだった。": "雖然魔人教了她各種各樣的模式，但這是她第一次與魔人以外的人交合。", "ん、んんぅううっ、はぁっ、ぷは、あぁっ、身体が、熱くなって……これ、魔人さんのときと同じように……？": "嗯，嗯嗯嗚嗚嗚，哈啊，噗哈，啊啊，身體，變熱了……這和，魔人先生的時候一樣……？", "ああっ、もう出るっ、限界だっ、巫女マンコに中出し、決めてやるっ！": "啊啊，要射了，到極限了，我要在巫女小穴裏內射了！", "俺のも、しっかり口で受け止めろっ": "我的也，好好用嘴接住", "強引に肉棒を口内に突っ込まれるプリオル。": "普利歐爾的嘴被強行塞入肉棒。", "上も下もいっぱいにされる息苦しさが、彼女の内側にある熱の温度を更に高めていく。": "上下都被填滿的窒息感，使她體內的熱量更加高漲。", "そして――": "然後——", "んんんっ、んんぅっ、んんふぅうぅっ、んんぅぅぅううぅぅ――っ！！": "嗯嗯嗯，嗯嗯嗚，嗯嗯呼嗚嗚嗚，嗯嗯嗚嗚嗚嗚嗚嗚嗚——！！", "大量の精液が放たれた。": "大量的精液被釋放出來。", "プリオルの口元、そして胸の谷間にも白濁が飛ぶ。同じく、秘所だけでなく尻肉や太ももにも生臭い液体が垂れていた。": "普利歐爾的嘴邊，還有乳溝裏都濺上了白濁液。同樣地，不僅是祕處，連臀肉和大腿上都滴下了腥臭的液體。", "あ、あはぁ……私、本当にもう、行かないといけないのに……": "啊，啊哈啊……我，真的，必須走了……", "なんだよ、そんなこと言わずに……あ、あれ……？": "什麼嘛，別說這種話……咦，咦……？", "な、なんだ、身体が膨らんでっ、あっ、んぉぅっ、た、助け……っ！？": "怎，怎麼了，身體膨脹了，啊，嗯哦嗚，救，救救……！？", "村人1": "村民1", "次の瞬間、男たちの身体は黒い霧となって宙に散った。": "下一瞬間，男人們的身體化爲黑霧在空中散開了。", "魔人さん。すみません、遅れてしまって。迎えにきてくれたんですか？": "魔人先生。對不起，我來晚了。你來接我了嗎？", "……せめて、人との初めてはとっておいてやりたかったが……これもオレの責任か……": "……至少，我想讓你保留第一次和人類做愛……這也是我的責任嗎……", "魔人": "魔人", "現れた魔人は何事か苦悩している様子だったが、振り返ったプリオルは淡々と応じる。": "出現的魔人似乎在爲某事而苦惱，但普利歐爾回頭後淡然地回應。", "魔人さん、どうしたんですか？　それより、今夜の儀式はどうしますか。あいにく、膣と口は汚れてしまったので、肛門以外はお待ちいただかないと": "魔人先生，怎麼了？比起這個，今晚的儀式怎麼辦？不巧的是，陰道和嘴都被弄髒了，除了肛門以外，都得請你等一下", "白濁まみれのプリオルの下半身を見やり、魔人はかぶりを振った。": "魔人看向普利歐爾沾滿白濁的下半身，搖了搖頭。", "いまから、封印の術を伝える。それでもうすべて、終わりにしてくれ。もっとも、まだ条件は揃っていないが……。ああ、それと": "現在開始，我教你封印之術。然後，一切就結束了。不過，條件還沒有湊齊……啊啊，還有", "ふいにプリオルの下腹部が温かくなる。": "突然，普利歐爾的下腹部變暖了。", "魔人さん、いま何かしましたか？　私のお腹がなんだか……あっ、刻印……？": "魔人先生，你剛纔做了什麼？我的肚子好像……啊，刻印……？", "戻しておいた。元通りにな。残された時間を、楽しめ": "我把它恢復了。恢復原狀。好好享受剩下的時間吧", "このとき、魔人が処女膜を戻していたとプリオルが知るのは、もう少し後のことだった。": "這時，普利歐爾還不知道魔人恢復了處女膜。"}