{"まさか、人間さんが消えてしまうなんて……。このまま見つからなかったら私、どうしたら": "人間君竟然消失了……。如果就这样找不到他，我该怎么办", "ピュルテ": "看板", "落ち着きなさい、ピュルテ。焦っても何も解決しないわ。大事なのは、この十二迷宮の奥深くで、何が起きてるかってことよ": "冷静点，看板。着急也解决不了任何问题。重要的是，在这个十二迷宫的深处，发生了什么", "ドロシー": "桃樂絲", "私が、天空神殿を無視してでも、一緒に来てほしいなんて言ったからです。責任は、私にあります": "因为我说了，就算无视天空神殿，也想让他一起来。责任在我", "人間さんのエルマイトなしで勝てないのは誰の目にも明らかだったわ。みんなもそれで賛成したんだから、全員の責任よ。でも今は、責任とかもどうでもいいわ": "明明没有人类君圣之力就赢不了，这是谁都看得出来的。大家也是因此才赞成的，所以是大家的责任。但是现在，责任什么的都无所谓了", "そ、そうですよね……何か手がかりを……えっ？　あ、あの、ドロシーさん、あれ": "说，说的也是……有没有什么线索……哎？　那，那个，桃乐丝小姐，那个", "わあ……お客さんですか。どうしましょう。うふふふ、こんなふうに誰かと話すのは久しぶりなので緊張してしまいます": "哇……是客人吗。怎么办呢。呵呵呵，好久没有像这样跟别人说话了，好紧张", "プリオル": "普利欧尔", "あ、あなたは……？": "你，你是……？", "私の名前はプリオル……この迷宮の魔獣を封じるためにここにいます。大丈夫、あなたたちのお仲間、人間さんは無事ですよ": "我的名字是普利欧尔……为了封印这个迷宫的魔兽而在这里。没事的，你们的同伴，人类君没事哦", "どこにやったわけ！？": "把他弄到哪里去了！？", "こことは違う場所……とだけ申し上げておきましょう。私の過ちを正すために、思い出してもらっています。うふふふふ": "在跟这里不同的地方……我只能这么说了。为了纠正我的错误，我让他回想起来了。呵呵呵呵呵", "わけわかんないこと言って、笑ってごまかすんじゃないわよ！　その身体に聞いてもいいのよ！？": "别说些莫名其妙的话，笑着蒙混过去啊！ 我可以问你的身体哦！？", "ドロシーさん、セリフが完全に悪役ですよ！": "桃乐丝小姐，台词完全就是反派了！", "あ……す、すみません。私はよく人を怒らせてしまうんです。悪気はないんですよ": "啊……对，对不起。我经常惹人生气。我没有恶意的", "プリオルさん、でしたよね。魔獣って、この迷宮内にいる魔物のことですよね。封印する方法があるんですか": "普利欧尔先生，是吧。魔兽，就是指这个迷宫里的魔物吧。有封印的方法吗", "あります。正確には今も、封印されているんです。少しずつ、それが綻んでいるだけなんです": "有的。准确地说，现在也，被封印着。只是，封印一点点地，绽开了而已", "ってことは、あなたが封印してるってことよね": "这就是说，是你在封印着吧", "私だけの力ではありません。八武衆……いえ、八武神の魂があってこその秘術です": "不只是我的力量。有八武众……不，八武神的灵魂，才有的秘术", "魂って……それじゃあ、人間さんが消える前に見た、あのヤシャって人の幻影は、封印のためにここに囚われた魂ってことですか……！？": "灵魂……那么，人类君消失之前看到的，那个叫夜叉的人的幻影，是为了封印而被囚禁在这里的灵魂吗……！？", "話せば長いのですが……私は『八部族の巫女』と呼ばれ、星の魔獣が巣食うこの迷宮に赴きました。――二度と戻らない、人柱として": "说来话长……我被称为『八部族的巫女』，来到了这个被星之魔兽占据的迷宫。——作为，再也回不去的，人柱", "………。": "………。", "……おい、女。ここにひとりで来るとは、正気か": "……喂，女人。一个人来到这里，你疯了吗", "魔人": "魔人", "あなたがこの迷宮の主ですか。どうか、願いを聞き入れてください。魔獣を、外に出さないでください。代わりに、私のこの身を捧げます": "你是这个迷宫的主人吗。请务必，听我的请求。请不要让魔兽，到外面去。作为交换，我将献上我的身体", "オレは、迷宮の主ではない。魔獣を制御することもできない。この迷宮に吹き溜まったディマイトの“しこり”のようなものだ": "我不是迷宫的主人。也无法控制魔兽。我只是这个迷宫里积攒的恶之力的“渣滓”而已", "そんな、では主はどこにおられるのですか": "那么，主人在哪里呢", "主か……もはや『あれ』は人格など維持できていない。対話など、望むべくもないな": "主人吗……『那个』已经无法维持人格了。对话什么的，根本不可能", "そ、そんな……それでは村は……一体どうすれば……": "怎，怎么会……那么村子……到底该怎么办……", "……。女よ。オレに制御はできない。だが封印する方法なら、知っている": "……女人啊。我无法控制。但是，我知道封印的方法", "えっ、封印……？": "诶，封印……？", "ヤシャたちによる武力鎮圧が困難であることは、彼女たちが属する八部族の長老も先刻承知だった。となれば、術式に頼るほか手段はなかった。そこで長老たちは、人柱を立てるという古式ゆかしい方法を選んだのだ。": "夜叉他们难以用武力镇压，这一点她们所属的八部族的长老们也早就知道了。既然如此，除了依靠术式以外别无他法。于是长老们选择了立人柱这种古老的方法。", "あなたと契約すれば、その封印する方法を教えてもらえるのですね。わかりました、村を守る方法はそれしか、ありませんから": "如果和你签订契约，你就会告诉我封印的方法吧。我明白了，因为保护村子的方法，只有这个了", "緊張はしているが、怯えや迷いは感じられない。": "虽然很紧张，但感觉不到害怕和犹豫。", "プリオルの態度に、魔人はふっ、と笑みをこぼした。": "普利欧尔的态度，让魔人扑哧一笑。", "なら、服を脱げ。生娘とは言え、何を差し出すべきかくらいは理解しているんだろう？": "那么，把衣服脱了。虽说是处女，但应该知道该交出什么吧？", "……っ、ど、どうぞ。あなたの言うとおり私は処女です。どうすればいいかはよくわかりませんから、お好きになさってください": "……请，请吧。正如你所说，我是处女。因为不知道该怎么做，所以请随意", "よく言った。では、愉しませてもらうぞ": "说得好。那么，让我享受一下吧", "おそらくは裸身を人前に晒すことさえも経験がないのだろう。羞恥と緊張からか、早くも豊満な胸の先端が固くなり始めていた。": "恐怕她连裸体出现在别人面前的经验都没有吧。也许是因为羞耻和紧张，丰满的胸部尖端很快就变硬了。", "魔人はその醜悪なまでに逞しい雄棒を、プリオルの膣内へ差し入れる。": "魔人将他那丑陋而强壮的雄棒插入普利欧尔的阴道。", "が、未だ男を受け入れたことのないそこは、高い膣圧で魔人のペニスを押し戻してしまう。": "但是，还没有接受过男人的那里，用很高的阴道压力将魔人的阴茎推了回去。", "ん、はぁ……っ、くぅ……っ、こ、これくらい……ん、んんぅっ": "嗯，哈……呜……这，这种程度……嗯，嗯嗯", "長く苦しませる趣味はない。ひといきに済ませてやろう。……はぁっ！": "我没有让你痛苦太久的兴趣。一口气结束吧……哈！", "強引に膣奥まで貫かれ、プリオルは全身を強張らせる。": "被强行贯穿到阴道深处，普利欧尔全身僵硬。", "思わず起き上がりそうになるが、魔人がその両手首を押さえつける。": "她差点就要坐起来，但魔人按住了她的双手。", "はっ、はぁっ、こ、これが……はぁっ、人柱に、なるということ……！": "哈，哈，这，这就是……哈，成为人柱……！", "まるで、お腹が灼けるような……っ、はぁっ、んっ、くっ……！　熱くて、苦しくて……で、でもこれくらい……っ！": "腹部就像被灼烧一样……哈，嗯，呜……！ 热，痛苦……但，但这种程度……！", "これで、これで契約は完了ですか……！　封印する方法を教えてもらえるんですね": "这样，这样契约就完成了吗……！ 你会告诉我封印的方法吧", "女、何を言っている。儀式は始まったばかりだ。キサマの高潔さを確かめなくてはならない": "女人，你在说什么。仪式才刚刚开始。我必须确认你的高洁", "高潔さ、とは……？　はぁっ、あっ、私は処女です。穢れてはいません": "高洁，是指……？　哈，啊，我是处女。没有被玷污过", "誰もが生まれたときは処女だ。経験の有無では高潔さは測れない": "每个人出生时都是处女。不能用经验的有无来衡量高洁", "な、なら……はぁっ、んっ、ど、どうすれば……はぁっ、くっ、はぁっ": "那，那么……哈，嗯，该，该怎么做……哈，呜，哈", "オレのような魔なる者に犯されていながら、快楽に堕ちるようでは高潔とは言えない。そういうことだ": "被我这样的魔物侵犯，却堕落于快乐之中，这不能称之为高洁。就是这么回事", "言うなり、魔人の肉棒が膨れ上がるのを感じるプリオル。驚く彼女に追い打ちをかけるように、肉棒には微細な突起物さえ発生した。": "普利欧尔感觉到魔人的肉棒膨胀起来。就像在对惊讶的她进行追击一样，肉棒上甚至出现了微小的突起物。", "狭穴いっぱいに膨張した突起付きの肉棒で、魔人は激しい抽挿を始める。": "魔人用膨胀的带有突起物的肉棒填满了狭窄的阴道，开始激烈的抽插。", "んん……っ、はっ、あぁっ、んんっくう……こ、これはっ、はぁっ、なにが、どうなって……はぁ、んっ、あっ": "嗯嗯……，哈，啊啊，嗯嗯呜……这，这是，哈，什么，怎么回事……哈，嗯，啊", "身体の内側から、また熱が……っ、はぁっ、でも、これ……さっきまでとは、違う……っ、はぁっ、んっ、あぁっ": "身体的内侧，又热起来了……，哈，但是，这个……和刚才，不一样……，哈，嗯，啊啊", "なんだ、もう感じ始めているのか……？": "怎么，已经开始有感觉了吗……？", "感じ……？　あっ、いいえ、快楽に堕ちたりなどはしていません、だからっ、はっ、はぁっ、契約を……してください……": "感觉……？　啊，不，我没有堕落于快乐之中，所以，哈，哈，和我……签订契约吧……", "あっ、んんっ、はぁっ、あっ、決して、快楽ではなくっ、はぁっ、お腹が苦しいだけ、なんですっ、はぁっ": "啊，嗯嗯，哈啊，啊，我绝对，没有堕落于快乐之中，哈啊，只是，肚子很痛苦，而已，哈啊", "それに、身体を動かせば、息が乱れたり、はぁっ、んっ、汗をかくことも、ありますっ……はぁっ、あっ、んんっ": "而且，只要动起身体，呼吸就会变得紊乱，哈啊，嗯，也会出汗……哈啊，啊，嗯嗯", "魔人はプリオルの全身を、じっくりと見やる。": "魔人仔细地观察着普利欧尔的全身。", "凛としていた瞳はぼんやりと力を失い、漏れる声は苦痛よりも甘い色が混じり、そして陰裂から溢れる愛液が竿肌を濡らしている。": "她原本凛然的双眸已经失去了力量，漏出的声音比起痛苦，更多地混杂着甜蜜，而从阴裂中溢出的爱液已经沾湿了肉竿。", "はぁっ、あっ、快楽になんて、はぁっ、堕ちません……っ、はぁっ、あっ、くうっ……んっ、はぁっ": "哈啊，啊，我不会，哈啊，堕落于快乐之中的……哈啊，啊，呜……嗯，哈啊", "女よ、故郷に想う男はいるのか": "女人啊，你在故乡有思念的男人吗", "想う……？　い、いえ、恋人なんて、いません……！": "思念……？　没，没有，我没有恋人……！", "男とこうすることを妄想したことは。あるいは擬似的に自身で身体を慰めたことは": "那你有妄想过和男人做这种事吗。或者说，有自己安慰过身体吗", "え……？　魔なる者との契約を、人どうしで……！？　考えたことも、ありませんし、慰めとは……？": "哎……？　和魔物签订契约，人类之间……！？　我从来没有想过，安慰是指……？", "はぁっ、あっ、それを知らないと、はぁっ、高潔とは認めてもらえないのですか……！　んっ、はぁっ、なら、学びますっ……！": "哈啊，啊，不知道这些，哈啊，就不能被认可为高洁吗……！　嗯，哈啊，那，我会学习的……！", "今から、どんなことでも学んで、習得します……っ、はぁっ、あっ、ですからどうかっ、はぁっ、あっ、ふぁああっ": "从现在开始，我什么都会学，都会去学的……哈啊，啊，所以请，请你，哈啊，啊，呼啊啊啊", "プリオルが嘘を言っていないことは、魔人も理解していた。": "魔人也明白普利欧尔没有说谎。", "驚くほど、性知識が欠落しているらしい。": "她似乎缺乏性知识到令人吃惊的程度。", "ふぁあああっ、んっ、はぁっ、勝手に、はぁっ、変な声が、出てっ、んふぅっ、これが、いけないのですか……？　はぁっ、んんぅっ": "呼啊啊啊啊，嗯，哈啊，擅自地，哈啊，发出，奇怪的声音，嗯呼，这样，不行吗……？　哈啊，嗯嗯", "でもっ、勝手に、反射的に、出てしまうだけなんですっ、あっ、ああっ、どうか、お許しくださいっ……はぁ、んふぁああっ": "但是，只是擅自地，反射性地，发出来的，啊，啊啊，请，请原谅我……哈啊，嗯呼啊啊啊", "いいだろう。では全身を捧げる誓いをするのだ。膣だけでなく、口も肛門も捧げるとな": "好吧。那就立下献出全身的誓言吧。不只是小穴，连嘴巴和肛门都要献给我", "はっ、はいっ、膣も、口も、肛門も、あなたに捧げます……っ、はぁ、んふぁああっ！？": "好，好的，小穴，嘴巴，肛门，都献给你……哈啊，嗯呼啊啊啊！？", "んんんっ！？　んんんぅうぅううぅぅぅ――っ！！": "嗯嗯嗯！？　嗯嗯嗯呜呜呜呜呜呜呜——！！", "な、なに……？　すごく熱い、これは……？　私の、身体のなかに……染み渡ってくるみたい……？": "什，什么……？　好热，这是……？　好像，渗透到……我的身体里了……？", "ハッとプリオルが気付くと、魔人の姿は忽然と消えていた。": "普利欧尔突然回过神来，发现魔人的身影已经消失了。", "契約は完了だ。明日から毎晩、ここへ来れば……秘術を授けてやろう。もし逃げたりすれば、腹に刻んだ刻印が呪いをもたらすだろう": "契约完成了。从明天开始，每天晚上来这里的话……我就传授你秘术。如果你逃跑的话，刻在肚子上的刻印就会带来诅咒", "あ……刻印って、これ……": "啊……刻印，是这个……", "腹に浮かんだ模様をさするプリオル。": "普利欧尔抚摸着浮现在肚子上的图案。", "掌には、飛び散った白濁が付着した。": "手掌上，沾着飞溅的白浊。", "これ……なに……？　生臭くて、でもなんだか頭がくらくらする匂い……悪魔の契約の証……": "这个……是什么……？腥臭，但是总觉得让头脑发晕的味道……恶魔的契约的证明……", "こうしてプリオルは迷宮に通い始めたのだった。": "就这样，普利欧尔开始来迷宫了。"}