{"あ、あの……人間さん、どうですか？": "那，那个……人間君，怎么样？", "ピュルテ": "看板", "え、えへへっ、よかった！　人間さんって、そういうところもちゃんと気付いてくれますよね": "哎，哎嘿嘿，太好了！　人間君，也会注意到这种地方呢", "気づくも何も……エステ直後なんだから、肌がきれいになったくらい普通にコメントできるよね": "也没什么注意不注意的……因为刚做完艾丝特，肌肤变漂亮了这种程度的感想很正常吧", "フアナ": "弗亚纳", "うっ、い、いいんです！　私はちゃんと見てもらえてるんだって、自分で解釈して楽しんでるんですから": "呜，没，没关系！　我只要自己觉得你有在关注我，就很开心了", "でもエステは全員で行ったんだから、キレイになってるのもピュルテだけじゃないと思うんだよねぇ": "但是艾丝特是大家一起做的，变漂亮的人应该不止看板一个吧", "エミリー": "艾蜜莉", "というか、人間さんくんも施術受けてたしな": "话说，人間君也做了艾丝特吧", "う、ううっ、いいんです！　行った意味があったって確かめられれば！別に一番になんて……えっ？": "呜，呜呜，没关系！　只要能确认我去做是有意义的！就算不是最漂亮的……诶？", "わ……わたしが一番、きれいになっただなんて、そんな……えへへっ": "我……我居然最漂亮，怎么会……诶嘿嘿", "人間さんくん、明らかにメンツ見て判断したね。この３人しかいないからそこまで言えたんだよね": "明显是看我们三个人的样子来判断的吧。因为只有我们三个人，所以才敢这么说吧", "エミリーもフアナも嫉妬しないからって、ひどいよねぇ。エミリーのこと、きれいになったと思わないのぉ？": "艾蜜莉和弗亚纳都不嫉妒，好过分。难道你们不觉得艾蜜莉变漂亮了吗？", "ちょっとぉ！？え、うん。って普通に答えるのひどいよぅ！": "等下！？诶，嗯。这么普通地回答好过分！", "ふふっ、人間さんが気を使ってくれてるのはわかっちゃいますけど、でも……すごく嬉しいです": "呵呵，我知道人間君是在关心我，但是……我还是很开心", "エステってキレイになるだけじゃなくて、ストレス解消というか、なんかすっきりした気持ちにもなりますよね": "艾丝特不只是能变漂亮，还能消除压力，感觉心情也变好了呢", "よく行くの、こういうの": "经常去吗，这种地方", "いえ、人間界で初めて体験したんです。それから何度か、色々なお店に行ってみたりしましたけど": "不，这是我在人界第一次体验。之后去了好几次，也去了各种各样的店", "オトギノクニでは、このヌルズブ島みたいなリゾート地でしか見かけない気がするけどね": "在童话之国，感觉只有这种像努鲁滋布岛一样的度假胜地才有呢", "アリババシティにもあったよ。店員さんがイケメンだった": "阿拉巴鲁城市也有哦。店员是帅哥", "エミリーさんってば、エステでもナンパするつもりなんですか？": "艾蜜莉小姐，你连在艾丝特都想搭讪吗？", "でも、いま思うと最初に行ったお店はちょっと施術が雑でしたね。特製の美顔液はけっこう効き目ありましたけど。やっぱり安かったからかな": "但是，现在回想起来，第一次去的店手法有点粗糙。虽然特制的美颜液效果很好。果然还是因为便宜吧", "ピュルテが思い返していたのは、人間界にいた頃の記憶だった。": "看板回想起来的是在人界时的记忆。", "都内某所。": "都内某处。", "環状線西側のとある駅から徒歩で６分ほどの場所にある雑居ビルの９階でピュルテは紙製の下着を身につけ施術台に横たわっていた。": "从环状线西侧的某个车站徒步6分钟左右的地方，看板穿着纸制内衣躺在杂居大楼9层的按摩床上。", "え、えっと……これ、目隠しって必要、なんですか……？": "那，那个……这个，有必要蒙眼吗……？", "その方が聴覚とか触覚っていう身体の感覚が研ぎ澄まされるんです": "这样做能让听觉和触觉等身体的感觉更加敏锐", "エステティシャン": "美容师", "そ、そうなんですね。筋トレも自分で意識すると効果的だって聞きますしそんな感じなんでしょうか": "原，原来如此。听说健身也是自己意识到效果会更好，是那种感觉吗", "平手さん、でしたっけ。当店だけじゃなくエステも初めてなんですか？": "平手小姐，是吧。不只是本店，您也是第一次做艾丝特吗？", "あ、はい、初めてなんです": "啊，是的，我是第一次", "平手花純というとっさに作った偽名を名乗るピュルテの口から、『初めて』というワードが漏れるのを聞いて、男はペニスをますます固くした。": "看板报上了平手花纯这个临时起意的假名，听到她口中说出“第一次”这个词，男人的肉棒愈发坚挺。", "そう、既に男は下半身は脱いでいたのである。": "没错，男人已经脱掉了下半身的衣物。", "あっ、あうっ、あのっ、これ、胸に、その……": "啊，啊呜，那个，这个，胸部，那个……", "女性的な美しさって、結局は女性ホルモンなんですよ。で、それがどこにあつまってるかっていうと、やはり胸の周辺なんです": "女性的美丽，说到底还是取决于女性荷尔蒙。而说到女性荷尔蒙聚集的地方，果然还是胸部周围", "あ、そ、それじゃ、これは、おっぱ……胸を揉んでいるのではなくて": "啊，那，那么，这个，不是在揉胸……揉胸部", "あはは、大丈夫ですよ。これはリンパを刺激するマッサージなんです。手だけじゃなく、こういった道具も使います": "啊哈哈，没事的。这是刺激淋巴的按摩。不只是用手，还会用到这种道具", "胸の谷間に挿し込まれた硬い棒状のものを感じ取り、ピュルテは小さくこくりとうなずいた。": "感受到插进乳沟的硬棒状物体，看板轻轻点了点头。", "な、なんか不思議な材質なんですね。すごく固いのに、でも金属とはちょっと違うような……弾力があるっていうか。でも固くて……": "材，材质感觉好神奇。明明很硬，但又和金属有点不一样……该说是很有弹性吗。但是又很硬……", "それになんだか、あったかいです……はぁっ、はぁっ。なんだか、私の身体も熱くなってきたような気がします……んっ、あっ": "而且，感觉好暖和……哈啊，哈啊。感觉，我的身体也热起来了……嗯，啊", "いいですね、さっそく効果が出てきています": "很好，马上就见效了", "あ、あの、でも、さっきから……紙の下着、取れちゃってませんか？": "那，那个，但是，从刚才开始……纸内裤，是不是就掉下来了？", "取れてませんよ": "没有掉下来哦", "取れている。": "已经掉了。", "あれ無いと、その、丸出しになってしまうと思うので、それは困りますから、取れてたら言ってくださいね……": "那个没有了的话，那个，就会完全露出来，所以很困扰，如果掉了的话请告诉我……", "もちろんです。たぶん軽い素材なので、装着感がないんだと思います": "当然。大概是因为材质很轻，所以没有穿着的感觉", "んっ、はぁっ、な、なんか、こんなに激しく動かすものなん、ですかっ……？たぶん、胸がその、揺れちゃってますよね": "嗯，哈啊，感，感觉，是这么激烈地动着的东西吗……？大概，胸部，那个，摇晃着呢", "ぶるんぶるん揺れてます。でもそれっていいことなんですよ。ずっと同じ姿勢でいると辛いですよね。あれと同じです": "在噗噜噗噜地摇晃着。但是那也是好事哦。一直保持同一个姿势会很辛苦的。和那个是一样的", "ほぐしてもらってる、ってことなんですか……？　で、でもっ、あっ、なんか私、身体の奥が、変な感じになってきてます……っ": "是在帮我放松吗……？　但，但是，啊，感觉我的身体里面，变得好奇怪……", "それに、この、挟んでいる器具から、ちょっとイカみたいな匂いがしてきて……っ、それも、なんか……っ": "而且，这个，从夹着的器具里，传来了有点像墨鱼的味道……，那个也，感觉……", "ああ、特殊な薬液でコーティングしてあるので、その匂いですね。もちろん人体に影響はありません。清潔さをキープするものですから": "啊啊，因为涂了特殊的药液，所以有那个味道。当然对人体没有影响。这是为了保持清洁", "あ……言われてみれば、お台所の漂白剤の匂いに似てるし……そっか、消毒してあるんですね……": "啊……听你这么一说，和厨房的漂白剂的味道很像……这样啊，有消毒过啊……", "安堵の笑みを浮かべるピュルテを見下ろしながら、男は下卑た笑みをその顔に貼り付け、ますます激しく胸を揉みしだきながら腰を動かす。": "男人俯视着露出安心笑容的看板，脸上挂着下流的笑容，一边更加激烈地揉着胸部，一边动着腰。", "ピュルテが嗅いでいるのは、もちろん男のカウパーである。": "看板闻到的，当然是男人的考柏。", "んっ、はぁっ、あっ、本当に身体が、熱くなって、きてます……っ、どうしよう、あんまり汗かいたら、胸のとこ、透けちゃう……": "嗯，哈啊，啊，身体真的，变热了……怎么办，要是流太多汗的话，胸部那里，会透出来的……", "まさか丸出しだとは思いもよらないピュルテは、そんな不安を抱きつつも、しかし身体の芯から沸き起こる本能的な興奮に染まりつつあった。": "没想到会完全露出来的看板，虽然抱着这样的不安，但身体深处涌起的本能的兴奋感却逐渐占据了她的内心。", "彼女の豊乳の先端、ピンク色の茱萸の実は固くなっているのが、何よりの証左だ。": "她的丰乳的前端，粉红色的茱萸果实变硬了，这是最好的证据。", "はぁ、あっ、あぁっ……んっ、このマッサージ、んっ、すごいですっ、ほんとに、息も荒くなってきて……っ": "哈啊，啊，啊啊……嗯，这个按摩，嗯，好厉害，真的，呼吸也变得急促了……", "で、でも、んっ、効きすぎて、ちょっと怖いですっ、はぁっ、んっ、ちょ、ちょっと、休憩、したい、です……っ": "但，但是，嗯，效果太强了，有点可怕，哈啊，嗯，想，想要，休息，一下……", "もうちょっとで終わりますから、続けさせてください。途中でやめて再開するほうが身体に負担もかかりますし": "还差一点就结束了，请让我继续。中途停下来再开始的话，对身体的负担也很大", "そ、そうなん、ですかっ、でもっ、あっ、はぁっ": "是，是这样吗，但是，啊，哈啊", "男のマッサージはとっくに大胆になっていて、乳房の外側に触れて、その膨らみを中央に寄せる程度だったはずが、いまや正面から鷲掴みにして指が何度も乳首に触れている。": "男人的按摩早就变得大胆起来，本来只是触碰乳房的外侧，让乳房往中间集中，现在却从正面抓住乳房，手指多次触碰乳头。", "はぁっ、あっ、あぁっ！　なんか、すごく変な感じでっ、あぁ、はぁっ。もう、んっ、刺激、つ、強すぎですっ、はぁっ": "哈啊，啊，啊啊！　感觉，非常奇怪，啊啊，哈啊。已经，嗯，刺激，太，太强了，哈啊", "それに、はぁっ、マッサージが激しすぎて、んっ、さっきから、はぁっ、あのっ、むね、当たって……っ、あっ、あぁっ": "而且，哈啊，按摩太激烈了，嗯，从刚才开始，哈啊，那个，胸部，碰到了……啊，啊啊", "はい、じゃあこれで仕上げにしますよ。美顔用の薬液を顔にかけて終わりです": "好的，那这样就结束了。把美颜用的药液涂在脸上就结束了", "えっ、は、はいっ、お願いしますっ、あっ、はぁっ、はぁ……っ！！": "哎，好，好的，拜托了，啊，哈啊，哈啊……！！", "ひときわ激しく男が腰を振り、そして谷間に挟まれた肉棒から白濁が発射される。": "男人更加激烈地扭动腰部，然后被夹在乳沟里的肉棒射出了白浊液。", "あっ、ふぁあああぁっ！？　か、顔にっ、んっ、これが、美顔に……？": "啊，呼啊啊啊啊啊！？　脸，脸上，嗯，这个，是美颜……？", "精液まみれになった顔で、ピュルテは一瞬驚いたが、すぐに微笑んだ。": "看板一瞬间被满是精液的脸吓到，但马上露出了微笑。", "じゃあこれで、顔もつるんつるんになりますか？": "那么，这样我的脸也会变得光滑吗？", "もちろんです。いま塗り込みますから待っていてくださいね": "当然了。现在就涂上药液，请稍等", "その後、男は自身の肉棒を使って、ピュルテの顔に飛んだ精液を丁寧に塗りたくった。": "之后，男人用他的肉棒，把飞溅到看板脸上的精液仔细地涂了上去。", "１０分ほど放置した後、紙の下着をかけ直して施術終了。": "放置10分钟左右后，重新穿上纸内裤，治疗结束。", "もみほぐし１５分＋アロマリンパ６０分コースで3,980円と激安。": "按摩15分钟+精油淋巴60分钟的套餐只要3980日元，超便宜。", "『夢楽夢楽ビューティサロン』（クチコミ評価★2.71）": "『梦乐梦乐美容沙龙』（口碑评价2.71星）", "現在は、閉店している。": "现在，已经关门了。"}