{"肖像画を描けって言うのぉ？": "要我画肖像画？", "エミリー": "艾蜜莉", "はい。私が講演会で話をしている姿を描いて欲しいのです。大勢の前で話をする姿を": "是的。我希望你画下我在演讲时的样子。在众人面前演讲的样子", "ルミエ": "露米艾", "身に余る栄誉に打ち震えているのですね": "这份荣誉让我感动得浑身颤抖呢", "別に余ってないから！　まあでも、絵を描くのは好きだし": "并没有！　不过，我确实喜欢画画", "私はかの有名なラディカルマジック師団の師団長であり、ゼノエガータの特別顧問。あなたみたいな末端の絵描きには、二度と無いチャンスです": "我是那个著名的激进魔法军团的师团长，杰诺以特的特别顾问。像你这样的底层画家，以后可没有这样的机会了", "……末端って。グリム家を知らないのかな": "……底层？她不知道格林家吗？", "ヴェルメリオ": "威尔梅里奥", "まあ、お絵描きは趣味で、家柄とか関係ないからねぇ。でも、それはそれとして偉そうだよねぇ": "嗯，画画只是我的兴趣，跟家世没有关系。不过，她还真是自以为是呢", "どうしたのです。描くのか、描かないのか、早く答えなさい。ああいえ、答えるまでもなく明白ということですか。では、来なさい": "怎么了？你要画还是不画？快点回答。啊，不，不用回答我也知道。那么，跟我来吧", "……勝手に解釈して決めちゃったよ": "……她擅自解释，擅自决定了", "はいはーい、描けばいいんでしょぉ": "好吧，我画就是了", "……講演会なんて、わたしは絶対無理。緊張して動けなくなりそう": "……演讲什么的，我绝对不行。我紧张得都快动不了了", "緊張だなんて、顔に似合わずカワイイこと言うんですね": "紧张？你长得这么漂亮，却说这么可爱的话", "この私が歩んできた栄光の道を、聴衆は聞き入るのです。感動のあまり声が出ない者、涙を流す者、在るべき姿は様々です": "我一路走来的光荣之路，听众都会听得入迷。有人感动得说不出话，有人流泪，各种各样的反应都有", "……講演会もいいけど、もっと他に大事なことがあると思う": "……演讲是不错，但我觉得还有更重要的事情", "だよねぇ。直属の部下、ほったらかしでしょぉ？": "就是啊。你把直属部下丢在一边不管了吧？", "部下は上司の背中を見て育つモノ。私は常に偉大な師団長として存在感を示しているのです": "部下是看着上司的背影成长的。我作为伟大的师团长，一直都在展示自己的存在感", "……そのひとつが講演会？": "……演讲也是其中一环？", "もちろん戦闘でも絶対に負けない自信がありますが": "当然，我也有自信在战斗中绝对不会输", "人間さんも人前で話すのは苦手なのぉ？　子どもの頃、学芸会で緊張しすぎてお漏らし……うん、そっか、ごめん。なんかごめん": "人間君也不擅长在人前说话吗？小时候，你在才艺表演会上紧张得尿裤子……嗯，这样啊，抱歉。抱歉", "おやおや、情けないですねぇ。そんなふうに重圧に負けてしまうとは": "哎呀哎呀，真是没出息。居然会这样输给压力", "まあ、人間さんにはエルマイトがあるから": "不过，人間君有聖之力呢", "そんなに強力なんですか。あなたのエルマイトは": "你的聖之力有那么厉害吗", "……ところで、今回の講演会のテーマは？": "……话说，这次演讲会的主题是什么？", "『相手の顔色を見ない鋼鉄のメンタル』。強い女の私にぴったりです": "《不看对方脸色的钢铁精神》。与强大的我再合适不过了", "……ああ、うん。そのまんまだった": "……啊，嗯。完全就是你本人", "ふう、と大きく息をついて宿のソファに腰掛ける。": "我长叹一口气，坐在旅馆的沙发上。", "ルミエの講演会の受付を手伝わされ、足腰にだいぶきている。": "我被迫帮忙露米艾的演讲会的报名工作，腰腿都累坏了。", "さあ、今すぐ服を脱ぎなさい！": "来，现在马上脱掉衣服！", "ノックも無しにいきなりドアを開けたかと思えば、ルミエはこちらのズボンに手をかける。": "露米艾突然开门进来，连门都不敲，然后把手伸向我的裤子。", "私が何も知らないと思っているのですね。すべて聞き出しました。さあ、あなたのエルマイト棒を見せなさい": "你以为我什么都不知道吗？我全都打听到了。来，让我看看你的聖之力棒", "……これは？　確かに棒状のものですが、こんなふにゃふにゃしていて棒と呼べるのですか": "……这是什么？　虽然的确是棒状的，但这么软绵绵的，能叫棒子吗", "いきなり部屋に押し入られて勃起していたら、相当な変態だ。": "突然被推倒，然后勃起的话，那也太变态了。", "発射準備のためには相応の手順が必要だと告げると――": "我告诉她，为了发射，需要相应的步骤——", "そうでしたね。もちろん知っています。これでいいのでしょう": "是啊。我当然知道。这样就行了吧", "胸元を躊躇いなくはだけさせるルミエに、愚息は素直に応えた。": "露米艾毫不犹豫地敞开胸口，我的小弟弟也老实地回应了。", "んんっ……はぁっ、くっ、身体の中に、注入するというのは、わかりますが、あっ、あぁうっ、経口摂取では、はぁっ、だめ、なのでしょうかねぇ……っ": "嗯嗯……哈啊，呜，我知道，要注入到身体里面，但是，啊，啊呜，不能经口摄取吗……哈啊", "正直なところ、そういうプレイも比較的ノーマルだし、エルマイトの効果もあることはわかっているのだが、それは言わなかった。": "说实话，这种玩法其实还算正常，而且我也知道圣之力的效果，但我没有说出来。", "くっ、んぅっ、も、もうあなたの棒は、あぁっ、私の体内に入って、い、いるのでしょうっ……？　は、早く発射しなさい……っ": "呜，嗯，你，你的棒子，啊啊，已经进入我的体内了……？　快，快点发射吧……", "ぐっと腰を突き入れると、先端を押し返す抵抗を感じる。": "我用力挺腰，感觉前端被顶了回来。", "まさか、とルミエの顔を見つめる。": "不会吧，我盯着露米艾的脸。", "な、なん、ですか……んっ、はぁっ、もちろん、こんなことをした経験、ありません……っ、ん、だ、だからどうしたと……んぁあああっ！？": "什，什么……嗯，哈啊，我当然，没有做过这种事……嗯，那，那又怎么样……嗯啊啊啊啊！？", "ま、まだ入りきっていない……？　そんな、はぁっ、ばかなっ、ああっ、ま、待ちなさい、貴方の棒を全部挿れるつもりなんですか……っ？": "还，还没全部插进来……？　这，这怎么可能，啊啊，等，等一下，你打算把整根都插进来吗……？", "最初に見たときのサイズならともかく、膨張していたでは、ありませんか、あっ、くううっ！　そんなサイズ、こんなところに入るはずがっ！": "如果是最初看到的大小，那倒还好，可是，它不是膨胀了吗，啊，呜呜！　那么大的东西，怎么可能插得进来！", "いくらなんでも、亀頭だけ挿入した状態では射精にまで至る自信はないし、仮にできたとして、肝心の精液は奥まで届かないだろう。": "不管怎么说，我可没有自信在只插入龟头的状态下射精。就算真的能射出来，最重要的精液也到不了最深处。", "最もエルマイトが詰まっているのは精液だという話なのだから、それでは意味がない。": "据说圣之力最需要的是精液，所以那样做就没有意义了。", "はぁっ、あっ、あぁっ！　い、いま、ぷちって、何かがっ！？んっああああっ！？": "哈啊，啊，啊啊！　刚，刚才，有什么东西，噗嗤一下！？嗯啊啊啊啊！？", "初めてなら、もう少し雰囲気を作ったり気を使ったのに。": "如果是第一次的话，我本来还想营造一下气氛，多关心她一点的。", "そう告げると、ルミエは紅潮した顔を怪訝そうに歪めた。": "听到我这么说，露米艾红着脸，露出疑惑的表情。", "はあ？　雰囲気とはなんですか？　棒を穴に挿れる行為が、雰囲気に左右されるものなのですか": "啊？　气氛是什么？　把棒子插进洞里的行为，会受到气氛的影响吗", "どうやらエルマイト供給、という側面の知識しか持ち合わせていないようだ。": "看来她只知道圣之力供给方面的知识。", "はぁっ、あっ、んんっ！　わ、私だって、知っていますっ、くうっ、うっ、最初は痛いらしいと、聞いて……わかりました、それを和らげる雰囲気ですね": "哈啊，啊，嗯嗯！　我，我也知道，呜，呜，听说，一开始会很痛……我明白了，你就是想营造出能缓解疼痛的气氛吧", "違う……？　男女の愛情表現？　ば、ばかばかしいっ、んっ、こ、こんな、苦しみを伴う行為がっ、はぁっ、愛情だなどと……はぁっ、はぁっ": "不对……？　男女之间的爱情表现？　真，真是荒唐，嗯，这，这种伴随着痛苦的行为，哈啊，怎么可能是爱情……哈啊，哈啊", "確かにまだ痛みを伴うだろうし、異物感もあるだろう。": "确实，她现在应该还很痛，而且也有异物感。", "だが、それを覆して性の悦びの一端でも見せなくては、男がすたる。": "但是，如果不能让她感受到性爱的快乐，我就不是男人了。", "あ……はぁっ、あっ、これは、はぁっ、私の腹の奥を、押されるような感覚、んぅっ、はぁ……っ！　あっ、ゆっくり、じっくり拡げられているような……": "啊……哈啊，啊，这是，哈啊，感觉像是，我的肚子深处被顶着一样，嗯，哈啊……！　啊，慢慢地，被撑开了……", "はぁ、あっ、んっ……だ、だんだん、身体が熱くなっているのですが、これは、あっ、はぁっ、ああぁうぅっ！": "哈啊，啊，嗯……身，身体，越来越热了，这，啊，哈啊，啊啊啊呜！", "身体の内側から溶けていくようなっ、んっ、はぁっ、あんっ、んっ、こ、これはっ、この感覚は、いったい……っ、あっ、あはぁっ！": "身体的内侧好像要融化了一样，嗯，哈啊，啊嗯，嗯，这，这种感觉，究竟是……啊，啊哈！", "じっくりと馴染ませてやったことで、未開発の膣穴はしっかりと仕上がりつつあるようだ。蜜を滴らせ始めたことを確かめると、そのまま奥を抉っていく。": "我慢慢地让她适应，她那未经开发的阴道似乎也逐渐被开发了。确认到她开始分泌出蜜液之后，我继续往深处顶。", "んひゃあああっ！？　はぁっ、あっ、な、なんですか、それはっ！？あっ、あひぁあああんっ！　わ、私じゃ、ないみたいな、声がっ、はぁっ！": "嗯呀啊啊啊！？　哈啊，啊，这，这是，怎么回事！？啊，啊呀啊啊啊嗯！　这，这不像，我的声音，哈啊！", "こ、これが普通……っ？　はぁっ、あっ、エルマイト棒を、穴に挿れれば、誰もがこうなると……っ、そんな、バカな、あっ、あぁんっ！": "这，这样很普通吗……？　哈啊，啊，只要把圣之力棒插进小穴里，谁都会变成这样……这，这怎么可能，啊，啊啊嗯！", "熱くて、ふわふわして、切ない……っ、これ、これは、なんと説明すればいいのでしょう……っ、あっ、あぁうっ！": "身体好热，轻飘飘的，好难受……这，这种感觉，该怎么形容才好呢……啊，啊啊呜！", "説明など不要だ。": "不需要什么说明。", "初めて経験しているルミエの言葉よりも、快楽に浸りきったその表情を": "比起露米艾第一次体验这种事时的感想，她那完全沉浸在快乐中的表情", "見ればすべてわかる。": "更能说明一切。", "んっ、はぁっ、あっ、そんなっ、私が快楽に……？　はぁっ、ということは、この、切ない気持ちが快楽……気持ちいい、ということですか……っ": "嗯，哈啊，啊，怎么会，我竟然会感受到快乐……？　哈啊，也就是说，这种难受的感觉就是快乐……就是舒服，是吗……", "はぁっ、あっ、わ、わからない、けどっ、あんっ、はぁんっ、でもっ、ひとつだけ、確かなのはっ、あぁっ、はぁあああんっ！": "哈啊，啊，虽，虽然我还不太明白，啊嗯，哈啊嗯，但是，只有一点我很确定，啊啊，哈啊啊啊嗯！", "もっと……もっとぉっ、してほしいっ、はぁっ、してほしいんですっ！私の穴をっ、棒でっ、擦ってほしいっ、ですっ……あぁっ、あはぁあああんっ！": "我想要……我想要更多，哈啊，我想要更多！我想要你用棒子，摩擦我的小穴……啊啊，啊哈啊啊啊嗯！", "すっかり快楽の魅力に取りつかれてくれたようだ。": "看来她已经完全被快乐的魅力俘虏了。", "その様子が嬉しくて、竿の内側を白い欲望がせりあがっていく。": "看到她这副模样，我感到很开心，白色的欲望从肉棒内侧涌了上来。", "くっ、こ、これではまるでっ、あんっ、あなたに屈服させられたようでっ、はぁっ、許され、ません……っ、あはぁっ！": "咕，这，这样子，啊嗯，就好像我屈服于你一样，哈啊，我绝不允许……啊哈啊！", "あなたが、上手ということ、なのですかっ、私よりも、優位に……ぃっ！んぁっ、はぁっ、でもっ、棒が気持ちよくてっ、やめないでほしいぃ……っ！": "是你，太熟练了吗？比我更擅长……！嗯啊，哈啊，但是，这根棒子太舒服了，我不希望你停下来……！", "あっ、あぁっ、も、もう、頭が、何も、かんがえ、られなくてぇ……っ、はぁっ、あっ、あふぁああぁぁあぁ――っ！？": "啊，啊啊，我，我的脑袋，已经，什么都，无法思考了……哈啊，啊，啊呼啊啊啊啊啊啊啊——！？", "ルミエの膣内にありったけの精液を吐き出す。": "我在露米艾的穴内射出了所有的精液。", "その勢いに目を瞑って受け止めていたルミエは、息を整えながら、こちらを睨みつけてきた。": "露米艾闭着眼睛承受着射精，然后一边调整呼吸，一边瞪着我。", "あなたの技術が高いのは、認めましょう……っ、でも、こんなことが上手いからといって勝ったつもりで、いい気にならないことですね": "我承认，你的技术确实很高超……但是，你可别以为自己擅长这种事就赢了我，别得意忘形", "ずいぶんな言われようだが、技術を見せつけてマウントを取ろうなどとは思っていない。": "虽然她这么说，但我并没有打算通过展示自己的技术来取得优势。", "ただ気持ちよくなってほしかっただけだ。": "我只是想让她舒服而已。", "そ、それは……つまり愛情、ということ……ですか……？あなたが、私に……": "你，你这是……因为爱吗……？你对我……", "こ、こんなことくらいで、私の心まで手に入れたと思ったら大間違いです。いい気にならないことですね": "别，别以为这样就能得到我的心。别得意忘形了", "きっぱりと距離を取ろうとするルミエ。": "露米艾坚决地与我保持距离。", "しかし、こちらが適当に応じながら耳にキスをすると、抵抗するでもなく素直に受け入れていたのだった。": "不过，我一边随口应付她，一边亲吻她的耳朵，她也没有抵抗，而是坦率地接受了。"}