{"はぁ……ぼくにできることってなんだろう": "哎……我能做的事是什么呢", "サチ": "幸", "サチじゃない。暗い顔してどうしたのよ": "不是幸吗。怎么一脸阴沉的", "ドロシー": "桃樂絲", "なんか、いつものサチらしくないけど……": "总觉得，不像平时的幸呢……", "ティンカー・ベル": "汀可贝儿", "ドロシーちゃん、ティンカちゃん。学園に来てたんだ。あはは、変なところ見られちゃったな": "桃樂絲，汀可。你们来学校了啊。啊哈哈，被看到奇怪的地方了呢", "悩みがあるならティンカが聞くよー？": "有烦恼的话，汀可会听你说哦？", "ふたりは人間さんの仲間だし、話しても大丈夫だよね……？あのね……": "你们俩是人間君的同伴，告诉你们也没关系吧……？那个……", "ぼく、どうしたら、ねーねの役に立てるのかな": "我，要怎么做，才能帮上姐姐的忙呢", "な、なによ、泣きそうな顔になって……落ち着いて話してみて": "怎，怎么了，一副要哭的样子……冷静下来，说说看", "うん……ぼくの家系は代々巫女を輩出しているんだけどぼくに巫女の才能はないんだ。だから、ぼくと違って才能があるねーねを尊敬していて……": "嗯……我的家族代代都有巫女辈出，但是我却没有巫女的才能。所以，我很尊敬和我不同，有才能的姐姐……", "サチは、ヒミコのことが好きだもんね": "因为萨千喜欢卑弥呼嘛", "だから、ぼくにはねーねを守ることくらいしかできないと思って、トレーニングをしていたんだけど、最近、調子がでなくて……": "所以，我觉得我只能保护姐姐，就一直在训练，但是最近，状态不好……", "だいぶ、思い詰めていたのね。でも、簡単なことじゃない？": "你很钻牛角尖呢。但是，很简单吧？", "え？　何か、解決する方法があるの？": "哎？有什么解决方法吗？", "サチの新しい才能を探してみるの。気も紛れると思うし、新しい才能を見つけられたら自信がつくと思うわよ": "尝试寻找萨千的新才能。我觉得可以转换心情，如果能找到新才能的话，也能增加自信哦", "今いるところでもがくよりも、ずっと未来があるし、楽しいことだと思うけど": "我觉得比起在现在的地方挣扎，这样更有未来，也更快乐", "三つ編み、良いこと言うじゃん！サチ、やってみたら？": "三股辫，说了不错的话嘛！萨千，试试看吧？", "うん……ぼく、ねーねのためにやってみるよ！": "嗯……我，为了姐姐，会试试看的！", "女子力の高さを最も象徴する分野といえば、料理ね。まずは、このレシピをつくってみて": "要说最能象征女子力的领域，就是料理了。首先，试着做做看这个食谱", "なんか、目的が変わってる気がするし、料理を三つ編みが指導するみたいな雰囲気が危険すぎる……": "总觉得，目的变了，而且感觉三股辫指导料理的氛围太危险了……", "けど、レシピは普通のものみたいだし、まずは作ってみれば大丈夫かな？よーし、サチ、頑張って！": "但是，食谱好像很普通，首先做做看的话应该没问题吧？好，萨千，加油！", "う、うん……材料をこうして……き、切る……": "嗯，嗯……把材料这样……切，切……", "上手いじゃない。その調子よ": "不错嘛。就是这个状态", "才能あるかな。次は切った材料を焼くんだね": "有才能吗。接下来把切好的材料烤了对吧", "三つ編みに上から目線で言われたくないんだけど……まあ、サチが気にしてないならいっか": "不想被三股辫用高高在上的态度说……不过，萨千不在意的话就算了", "って、い、いきなり強火はだめ――――！": "诶，不，不能突然用大火————！", "ドカーンッ": "砰", "爆発した……！うう、ひどい目にあった": "爆炸了……！呜呜，好惨", "やっぱり、ぼくには才能がないのかな。ねーねの役に立ちたいだけなのにぃ……": "果然，我没有才能吗。明明只是想帮上姐姐的忙……", "諦めなければ努力は報われるはずよっ。次よ、次っ": "只要不放弃，努力就会有回报哦。下一个，下一个", "そうだよね！　ぼく、頑張るよ！ねーねのために新しい才能を見つけてみせるっ": "是啊！　我会加油的！为了姐姐，我会找到新的才能的", "とは言ったものの、やっぱり、ぼくに才能なんて……": "虽然这么说，果然，我没有才能……", "ヤマタイ学園の中庭にて。サチはひとり、途方に暮れていた。": "在山台学园的中庭，幸一个人不知所措。", "マッサージに、手芸、演劇……etc": "按摩，手工艺，戏剧……etc", "思いつくかぎりの分野に手を出したが、どれもぱっとしない。": "虽然尝试了所有能想到的领域，但无论哪个都不起眼。", "落ち込むサチを影から見つめている人物がいた。": "有人从阴影处注视着沮丧的幸。", "おねえさんを守るための力が欲しいか？": "想要守护姐姐的力量吗？", "村人": "村民", "わあっ、だ、誰？": "哇，谁，谁？", "物陰から現れたのは、見知らない男だった。": "从阴影处出现的是一个陌生的男人。", "でも、学園の敷地内にいるのだから、関係者なのだろう。": "但是，既然在学园的范围内，应该是相关人员吧。", "サチはそう納得した。": "幸这样理解了。", "うん。ぼく、ねーねの役に立ちたい……！": "嗯。我想帮上姐姐的忙……！", "じゃあ、こちらにおいで。強くなれる方法を教えてあげる": "那么，过来这边。我教你变强的方法", "よろしくお願いしますっ！ぼく、頑張るからっ……": "拜托了！我会努力的……", "サチは藁にも縋る思いで男の後に続いた。": "幸抱着抓住救命稻草的心情跟在男人后面。", "あの……これは、なあに……？肌が見えていて、ちょっと恥ずかしいよ……": "那个……这是什么……？露出肌肤，有点害羞啊……", "ああ。最初は恥ずかしいかもしれないね。しかし、これも修行なのだから……羞恥は捨てなさい": "啊啊。一开始可能会害羞。但是，这也是修行……舍弃羞耻心吧", "陽光の下。サチは男に押し倒されていた。": "在阳光下。幸被男人推倒了。", "ほとんど、衣服を乱され、大きく足を開くことを強要されている。": "衣服几乎被弄乱，被迫大大地张开双腿。", "淡い色をした女陰に半ばほど肉棒が挿入されていた。": "肉棒插入了淡色的女阴。", "んっ、んぅうぅっ、でも、こんな無防備な姿、情けないよ……っ何だか、恰好悪いし……あうぅっ": "嗯，嗯呜呜呜，但是，这么没有防备的样子，好丢人啊……总觉得，好逊……啊呜呜", "こら、大人しくしなさい。これもきみのためなんだからね。ほら、根元まで入った": "喂，老实点。这也是为了你。看，连根部都进去了", "男は、身勝手な動きで、一気に肉棒を挿入した。": "男人，自顾自地动着，一口气把肉棒插了进去。", "サチの顔が紅潮して、羞恥に身体を捩る。": "幸的脸泛起红潮，羞耻地扭动着身体。", "だが、男は構わずに腰を進める。": "但是，男人毫不在意地挺着腰。", "んぅ、んあぁああっ、おなかにかたいの当たってる……ほ、本当に強くなれるの……？": "嗯，嗯啊啊啊啊，硬硬的东西顶到肚子了……真，真的能变强吗……？", "これは身体の緊張をほぐすストレッチのようなものだから。必要な修行だよ。気持ち良くなることに集中して": "这是放松身体的伸展运动。是必要的修行哦。集中精神，让自己舒服起来", "はぁ、はぁ、分かったあ……集中するからぁ……": "哈啊，哈啊，知道了……我会集中精神的……", "ほら、いちに、いちにって腰を動かすよ。声、出してごらん": "喂，一，二，一，二地动着腰哦。发出声音吧", "サチに覆いかぶさる恰好で、腰を動かす。": "男人压在幸的身上，动着腰。", "まだ、呼吸も整わないうちから、身体を揺さぶる。": "在呼吸还没调整好之前，摇晃着身体。", "いち、にっ、いち、にぃ……っ、ひううぅぅっ、ぼく、上手く出来てるぅ……？": "一，二，一，二……，噫呜呜呜呜，我，做得好吗……？", "うん。良い声が出てるよ。その調子": "嗯。发出好听的声音了哦。就是这个样子", "サチは、褒められて嬉しそうな様子だ。": "幸，被夸奖了很高兴的样子。", "少しずつ、緊張がほぐれてきたのか、従順に恥ずかしい叫び声をあげる。": "是渐渐放松下来了吗，顺从地发出羞耻的叫声。", "ひ、あぁああんっ、なんか変な感じする……っ、ナカ、擦れると、おなかがきゅんきゅんしてえ……はあぁっ": "噫，啊啊啊啊嗯，感觉好奇怪……，里面，被摩擦着，肚子里面一紧一紧的……哈啊啊", "サチの身体は発汗しており、密着する箇所は熱い。": "幸的身体在出汗，紧贴着的部位很热。", "律動に快楽を見出したのか、膣壁がうねる。": "是找到了律动的快乐吗，阴道壁在蠕动。", "小柄な身体とあいまって、その箇所は狭い。": "和娇小的身体相辅相成，那个部位很狭窄。", "あっ、あぁあーっ、激しいっ、激しいぃ……っ太いので、ナカ抉られるの、やあぁっ": "啊，啊啊啊——，好激烈，好激烈……粗粗的，被插到里面，呀啊啊", "膨らんだ切っ先が、敏感な部位を押し潰すのがたまらないらしい。": "膨胀的尖端，把敏感的部位压扁了，似乎让她欲罢不能。", "律動にあわせて愛らしい乳房が控えめに揺れる。": "可爱的乳房随着律动微微摇晃。", "サチは、快感に顔を歪めた。": "幸因为快感而表情扭曲。", "ひあぁ、あぁあっ、感じちゃうぅ、感じちゃうのっ気持ち良くて、おかしくなっちゃうよぅ……": "噫啊啊，啊啊啊，有感觉了，有感觉了啊好舒服，要变得奇怪了……", "自分をさらけ出すのも修行には必要なことだ。もっとはやくピストンしてあげよう": "展现自己也是修行的必要一环。我加快活塞运动吧", "腰を打ち付け、激しく膣壁を擦りあげる。": "我挺着腰，激烈地摩擦着阴道壁。", "鋭敏な膣壁を擦られる刺激にサチが喘ぐ。": "被摩擦着敏感的阴道壁，幸喘息着。", "結合部から愛液が溢れ、粘着質な音をたてる。": "爱液从结合部溢出，发出粘稠的声音。", "ん、はあぁあっ、ナカ、ごりゅごりゅって擦れて……気持ち良いっ、気持ち良いぃ……っ、はっ、はあっ": "嗯，哈啊啊啊，里面，被咕啾咕啾地摩擦着……好舒服，好舒服……，哈，哈啊", "サチの腰が揺れている。": "幸的腰在摇晃。", "まるで、自分の感じるところに肉棒を誘っているようだ。": "简直就像是，把肉棒引向自己有感觉的地方一样。", "媚態に、肉棒がにわかに膨張する。": "她的媚态，让肉棒突然膨胀起来。", "あ、はぁ、あああん……っ、ナカで大きくなってる……おなか、苦しいのに……これ、気持ち良い……っ": "啊，哈啊，啊啊啊嗯……，在里面变大了……明明，肚子很难受……这个，好舒服……", "サチが膣壁をきつく締めあげて応える。": "幸的阴道壁紧紧地收缩着。", "ひくついた膣壁が、収縮を繰り返すのだ。": "抽搐的阴道壁，反复收缩着。", "すべてを搾りとるかのように膣が締まる。": "像是要榨干一切一样，阴道收缩着。", "爆発寸前まで昂った肉棒を、やわらかな膣襞に擦りつける。": "柔软的阴道壁，摩擦着即将爆发的肉棒。", "男は、一滴たりと余さず、サチの中に射精する魂胆だ。": "男人，打算在幸的里面，一滴不剩地射精。", "ひあああぁっ、なんか、きちゃう……っ！？イクっ、イクぅっ！？　はぁ、あはぁっ、あぁあああぁぁぁ――っ！！": "噫啊啊啊啊，有什么，要来了……！？去了，去了！？　哈啊，啊哈啊，啊啊啊啊啊啊啊啊——！！", "膣壁が食いちぎらんばかりに肉棒を締めあげる。": "阴道壁像是要咬碎肉棒一样收缩着。", "その瞬間、堪えていたものを存分に膣内に注いだ。": "那个瞬间，把忍耐着的东西，尽情地注入了阴道内。", "はあ、はあっ、はぁーっ、凄いぃ……っ。腰、ぴくぴくする……っ": "哈啊，哈啊，哈啊——，好厉害……。腰，一跳一跳的……", "快感に緩んだ顔で、サチが呼吸を繰り返す。": "幸因为快感而表情松弛，反复呼吸着。", "男は執拗に腰を擦りつけて、すべて出しきった。": "男人执拗地摩擦着腰，全部射了出来。", "ぼく、強くなれたかなぁ……はあ、はぁっ……": "我，变强了吗……哈啊，哈啊……", "膣から肉棒を抜く。": "把肉棒从阴道里拔出来。", "赤い空洞から、白濁混じりの愛液が滴る。": "从红色的空洞里，滴下混杂着白浊的爱液。", "男は持参した小瓶に愛液を採集した。": "男人把爱液采集到带来的小瓶子里。", "ふう……良いものがコレクションできた。それじゃ、これからも修行頑張ってね": "呼……收集到了好东西。那么，今后的修行也要加油哦", "男はそう言い残すといなくなってしまった。": "男人留下这句话就消失了。", "サチは呆然とした顔で、ただ、呼吸を繰り返す。": "幸一脸茫然，只是，重复着呼吸。", "息遣いが、辺りに響いている。": "呼吸声，响彻周围。", "ねーねのために強くなりたいよぅ……": "想为了阿姐变强啊……", "ややあって、サチはそう口にした。": "过了一会儿，幸如此说道。", "先ほどの行為が、何らかの決意を生んだようだ。": "刚才的行为，似乎让她产生了某种决心。"}