{"どうしたの、フアナ。いきなり連れてきて。お祈り？": "怎麼了，弗亞納。突然把我帶過來。祈禱？", "ティンカー・ベル": "汀可貝兒", "人間さんくんとの挙式をしようと思うんだ": "我想和人間君君舉行婚禮", "フアナ": "弗亞納", "え、結婚するの？　おめでとう": "哎，要結婚嗎？　恭喜", "クレア": "克蕾婭", "ちょっとフアナ、人間さんは全力で否定してるけど、大丈夫？　どした？": "等下弗亞納，人間君君在全力否定，沒問題嗎？　怎麼了？", "なに言ってんだ、人間さんくん。あたしの自叙伝、もらってくれたでしょ": "你在說什麼呢，人間君君。你不是收下了我的自傳嗎", "それだけで！？": "只是這樣！？", "あんな物理的にも精神的にも重たいものを受け取ってくれたんだ。相応の覚悟があると解釈していいんじゃない？": "他收下了那麼沉重的東西。可以認爲他有相應的覺悟吧？", "重たい自覚、あったんだね": "你有沉重的自覺啊", "あのねえ、フアナ！　人間さんは、あくまでも仲間として、同情込みで受け取ってくれたんだからね": "那個，弗亞納！　人間君君只是作爲同伴，帶着同情收下的", "そうなの？　なんだ、てっきりあたしは生涯の伴侶を得たんだとばかり": "是嗎？　什麼嘛，我還以爲得到了一生的伴侶", "ヴェルと戦争になりそうだね": "要和威爾開戰了", "なるほど、仲間だから、詳しく知りたいと思って受け取ってくれたのか": "原來如此，因爲是同伴，所以想知道詳情才收下的嗎", "ほらー、人間さんもちゃんとそう言ってるんだからさ、ちゃんと話を……って、人間さん！？　詳しく知りたいとか言ってるけど、まさかあの自叙伝を": "看吧，人間君君也好好地說了，好好地……人間君君！？　雖然他說想知道詳情，但不會是那本自傳", "読んだの": "看了吧", "ふふっ、あたしのこと……色々知られちゃってるんだね。そう思うとちょっと恥ずかしいな": "呵呵，你已經……知道我很多事了呢。這麼一想就有點害羞了", "いや、読んでもらう前提で渡してるんだよね？": "不，你給他的時候就是以他會看爲前提的吧？", "そうは言うけど、ティンカは読んでくれたの？": "話是這麼說，但汀可你看了嗎？", "……おっと、ティンカは急用を思い出したよ": "……哎呀，汀可突然想起有急事要辦", "私も": "我也是", "クレアも読んでくれてないのか": "克蕾婭也沒看嗎", "文字、あまり知らないから苦手。エミリーに読み聞かせしてもらってるけど、すぐ寝ちゃうし": "我不太擅長認字。雖然艾蜜莉會讀給我聽，但我馬上就睡着了", "ということで、あとは２人でごゆっくり～": "那麼，接下來就請你們兩位慢慢聊～", "だってさ。じゃあ、あたしを理解してもらうために、自叙伝では語られていないエピソードを話そうか": "他們這麼說呢。那麼，爲了讓你瞭解我，我就來說說自傳裏沒提到的事吧", "いつまでも敵だなんて思われたくないでしょ？　だから……ちゃんと、あたしのこと知っておいてほしいんだ": "你不想一直被當成敵人吧？　所以……我希望你能好好了解我", "ってことで、朝までつきあってもらうよ": "那麼，就請你陪我到早上吧", "カーテンから差し込む朝日で、夜明けを感じる。": "清晨的陽光從窗簾的縫隙中射入，讓人感受到黎明的到來。", "昨夜は一体どうしたんだったか。": "昨晚到底發生了什麼。", "やや痛む頭を押さえながら身体を起こすと、何も身につけていなかった。": "我按着隱隱作痛的頭坐起身，發現自己一絲不掛。", "だいぶ飲みすぎたのだろうかと隣をふと見ると。": "我心想是不是喝太多了，於是看向身旁。", "んん……なに、もう朝ぁ……？あたし……んー、あったま痛ぁい……": "嗯嗯……什麼，已經早上了……？我……嗯，頭好痛……", "……？……っ！？　人間くんっ！？　え、これ、ど、どういうこと！？": "……？……！？　人類君！？　哎，這，這，這是怎麼回事！？", "フアナは辛うじて全裸ではなかったが、胸はめくられて丸出しだった。": "弗亞納雖然勉強不是全裸，但胸部被掀開，完全露了出來。", "お互いに顔を見合わせる。状況証拠的に、これは何があってもおかしくない。": "我們面面相覷。從狀況證據來看，不管發生什麼都不奇怪。", "だが、まったく記憶がない。": "但是，我完全沒有記憶。", "と、とりあえず服を着るから。いろんなことは、もうちょっと落ち着いてゆっくり考えようか": "總，總之我先穿衣服。各種事情，等冷靜下來後再慢慢考慮吧", "こちらに背を向けて服を着ようとするフアナ。": "弗亞納背對着我穿衣服。", "でも、考えてみたら初めてというわけではない。": "但是，仔細想想，這並不是第一次。", "そして、以前に聞いた話だと、そのとき初めて感じたとか――そんな言葉と、さっき見た豊乳の映像が合わさり、股間がつい反応してしまう。": "而且，根據以前聽到的話，當時第一次有感覺——這句話和剛纔看到的豐乳影像結合在一起，讓我的股間不由得起了反應。", "そして欲望に負けて、着替えている最中のフアナを背後から抱きしめていた。": "然後我敗給了慾望，從背後抱住了正在換衣服的弗亞納。", "ちょ、待ってよ、んん……こんな、いきなり……っ。だめ、だってば……": "喂，等一下，嗯嗯……這麼，突然……不行，不行啦……", "確かに、初めて感じたとは言った、けど……っ、んっ、やだ、こんな、やらしい……っ、はぁっ、そんなとこ、んっ、こすっちゃ……ぁっ": "確實，我說過第一次有感覺……嗯，不要，這麼，下流……哈啊，不要，摩擦，那種地方……啊", "だめって、言ってるのに……っ、んぅっ、あっ、あぁんっ！": "我都說了，不行……嗯，啊，啊啊！", "背後から抱きしめたまま、そのたわわな果実に手を伸ばし、柔らかさを手のひらで堪能する。": "我從背後抱住她，將手伸向那對沉甸甸的果實，用掌心享受着那份柔軟。", "肉茎は敢えて挿入すれすれで擦り、フアナの耳元にそっと問いかける。": "我故意在插入前一刻摩擦着肉莖，然後在弗亞納耳邊輕聲問道。", "い、挿れてもいいか、って……あはぁっ、あっ、どうせ、言っても聞かないで、挿れるつもりの、くせに……っ、んんっ": "你，你問我，能不能插進來……啊哈，啊，反正，你說了我也不聽，你肯定，想插進來……嗯，嗯嗯", "なん、で、んっ、言わせるのよ……っ、あっ、んんっ！　あたしに恥ずかしい思いさせようって、わけ……っ？": "爲什麼，嗯，要讓我，說出來……啊，嗯嗯！ 是想讓我，難爲情嗎……？", "その通りだとうなずき促すと、フアナは仕方なくといった演技をなんとか続けながら答える。だが、その表情は既に心待ちにしているものだった。": "我點了點頭，示意她繼續說下去。弗亞納只好繼續裝出無奈的樣子，回答道。但是，她的表情已經透露出她內心的期待。", "じゃあ……いいよ、挿れてよ……。あたしのなか、入って、きて……": "那……可以哦，插進來吧……。插進，我的裏面，來……", "はぁっ、あぁ……っ、んっ、やっぱり、きみは特別、なのかな……？今日も、やっぱり、んっ、きもち、いいぃ……っ！": "哈啊，啊啊……嗯，果然，你很特別，呢……？今天，果然，嗯，也很，舒服……！", "心待ちにしていたのは顔だけではなかった。": "她期待的不只是表情。", "温かな蜜をたたえた彼女の秘所は、肉茎をずっぽりとのみ込み、優しく抱き締めてくれる。": "她那溫暖的蜜穴，將肉莖完全吞沒，溫柔地擁抱着它。", "はぁっ、あっ、きっと昨日の夜は……してないんじゃ、ない、かな……だって、こんなに気持ちよかったら、忘れてないと、思う……っ": "哈啊，啊，你昨天晚上……肯定，沒有，做吧……因爲，這麼舒服的話，你肯定不會忘記的……", "それからしばらく互いの体温を確かめ合うように抽送する。": "之後我們互相確認着彼此的體溫，抽送着。", "鼓動が早くなっていくのも感じられるのでは、そう思えるほどぴったりと密着していた。": "我們緊緊地貼在一起，甚至能感覺到彼此的心跳在加速。", "そろそろ絶頂に達するかも、という予感がちらつき、焦らすために少し勢いを抑えて――": "我預感到差不多要達到高潮了，爲了讓她焦急，我稍微抑制了一下勢頭——", "――そのときだった。扉からノックが聞こえた。": "——就在這時，我聽到了敲門聲。", "起きてる？": "你醒了嗎？", "フアナと、互いに顔を見合わせる。": "我和弗亞納面面相覷。", "そして部屋をさっと見回す。どうやら自分がフアナの部屋にお邪魔していたようだ。": "然後我環顧了一下房間。看來我好像在弗亞納的房間裏打擾了。", "再び目を合わせ、うなずき合う。": "我們再次對視，互相點了點頭。", "な、なに？　起きてる、けど……っ": "怎，怎麼了？我，醒着……", "なんとか平静を装うフアナだが、声に甘い気配が残っている。": "弗亞納勉強裝出平靜的樣子，但聲音中還殘留着甜蜜的氣息。", "朝ごはんだよ": "該喫早飯了", "わ、わかった。あとから、んっ、行く、から……っ、はぁっ、まだ、シャワーも浴びて、ないし……服、着てないし……っ": "我，我知道了。我，嗯，等會兒，就去……哈啊，我還沒，去淋浴……也沒穿衣服……", "裸なの？　なんで？": "你沒穿衣服嗎？爲什麼？", "あ、いや、違うっ、着替えてるところってこと……っ、んっ、はぁっ": "啊，不，不是的，我正在換衣服……嗯，哈啊", "なんか、はぁはぁしてる？": "你好像，哈啊哈啊地喘着氣？", "い、いいっ、んぁあっ、いま、起きたとこ、だからぁ……っ": "沒，沒什麼，嗯啊啊，我剛，剛起牀，所以……", "この特殊な状況に最初こそ焦っていたものの、その緊張感は徐々に興奮へと転化し始めていた。": "雖然一開始對這種特殊情況感到很焦急，但緊張感卻逐漸轉化爲興奮。", "フアナが睨みつけてくるが、しかしその目元も蕩けかかっていて、却って欲情を誘発してしまう。": "弗亞納瞪着我，但她的目光卻有些迷離，反而激發了我的慾望。", "とにかく、後で、行くから……ぁっ、はぁっ、んんっ、さき、行ってて": "總之，我，等會兒，就去……啊，哈啊，嗯嗯，你先，去吧", "わかった": "我知道了", "足音が遠ざかり、胸を撫で下ろしたフアナは、こちらをきっと睨みつける。": "腳步聲逐漸遠去，弗亞納鬆了一口氣，狠狠地瞪着我。", "ちょっと、がんばって耐えてるのに、なんで激しくするんだ……っ": "喂，我明明在努力忍耐，你爲什麼還要這麼激烈……", "……っ！　そ、それは……まあ、あたしも……興奮しては、いたけど……。で、でもっ、んっ、はぁっ、あぁんっ！": "……！那，那是……嗯，我也……很興奮……。但，但是，嗯，哈啊，啊啊嗯！", "だ、だめっ、さっきまで我慢してたからぁっ、いま激しくされたらっ、んっ、すぐイッちゃうっ、あっ、はぁっ、はぁああぁっ！": "不，不行，我剛纔一直在忍耐，現在這麼激烈的話，嗯，馬上就要去了，啊，哈啊，哈啊啊啊啊！", "高まる欲望に合わせ、こちらも一気にスパートをかけて――": "隨着慾望的高漲，我也一口氣加快了速度——", "再び、ノック音。": "再次，敲門聲。", "イクっ、イクからぁっ、あっ、イクぅううううぅぅ――っ！！": "去了，要去了，啊，去了啊啊啊啊啊啊——！！", "全身を震わせ、結合部からは二人分の体液があふれ出る。": "全身顫抖，結合處溢出了兩人份的體液。", "それは太ももを伝い、床に水たまりを作っていた。": "液體順着大腿流下，在地板上形成了水窪。", "はぁ、はぁっ、イッ、イクって、いった、でしょ……": "哈啊，哈啊，我，我說了，去了，對吧……", "ごめん、急かすつもりじゃなくて": "對不起，我不是想催你", "う、うん……あたしも、大きな声出して、ごめん……": "嗯，嗯……我也，叫得很大聲，對不起……", "ううん、平気": "不，沒關係", "気配を窺った上で、フアナはこちらに体重を預けるようにして、密着する。": "弗亞納一邊觀察着我的反應，一邊把身體靠了過來，緊緊地貼着我。", "それを抱き止めながら、ついばむようなキスを交わした。": "我一邊抱住她，一邊輕輕地親吻着她。", "……目が覚めて、最初に見る顔がこうして大切な人の顔っていうの、ちょっと憧れてたんだ": "……醒來後，第一眼看到的是重要的人的臉，我有點憧憬這樣的場景", "ちょっと強引だったけど、でも……こういうのも、幸せかもね。ねえ、また……今度は落ち着いて、したいな": "雖然有點強硬，但是……這樣也很幸福呢。吶，下次……我想在平靜的時候做", "はぁ、はぁっ、もう……朝からきみに、あそこ、ぐちゃぐちゃにされちゃったよ……": "哈啊，哈啊，真是的……一大早就被你，把那裏，弄得亂七八糟的……", "ねー、卵はゆで卵、目玉焼き、どれがいい？": "喂，雞蛋要水煮，還是煎蛋，哪個好？", "唐突に、少し距離のある場所――おそらくはダイニングに向かう廊下のあたりから、投げかけられたクレアの問いかけ。": "突然，從稍遠的地方——大概是通往餐廳的走廊附近，克蕾婭向我們問道。", "フアナはぐちゃぐちゃのスクランブルエッグを選択した。": "弗亞納選擇了亂七八糟的炒蛋。"}