{"おー、おねーさんといきゃめんくんじゃん！": "哦——这不是小哥和仙杜瑞拉吗！", "ヒミコ": "卑弥呼", "ヒミコちゃん！？　学校やお仕事はどうしたの？": "卑弥呼酱！？　学校和工作怎么样了？", "シンデレラ": "仙杜瑞拉", "今日お休み。ひますぎてやっば。お茶しにきた": "今天休息。太闲了。来喝茶了", "ほんとぉ？　占いでエミリーたちの居場所突き止めたでしょぉ？": "真的吗？　是用占卜找到我们的位置的吧？", "エミリー": "艾蜜莉", "こないだ、かわたんなお姉さんは占いしなかったからしてあげようと思ってぇ": "最近没给河童大姐占卜，所以想给你占卜一下", "やったぁ！！　そういうことならウェルカム～！": "太好了！！　那我欢迎你～！", "えっと、絵がオニ上手くなる。しまい": "那个，画画会变得很擅长。结束", "はぁ！？　雑過ぎだよぅ！": "啊！？　太随便了吧！", "ヒミコちゃん。この間の私と人間さんの占いなんだけど": "卑弥呼酱。关于之前我和人类君的占卜", "それな。ヒミコもときとば考えてぇ言わなかったけど、やっぱり言わなきゃって思って": "那个啊。卑弥呼也考虑了很久，但还是觉得不说不行", "悪いことが見えたのね？": "看到了不好的事情吗？", "うん。いきゃめんくんには、金魚ブスな悪霊が取り憑いてる！": "是的。小哥被金鱼丑女的恶灵附身了！", "金魚ブス……意味はわからないけどすごそう": "金鱼丑女……虽然不知道是什么意思，但感觉很厉害", "ヒミコって占いだけじゃなくて、幽霊も見えるのぉ？": "卑弥呼不仅会占卜，还能看到幽灵吗？", "そっちが本業だし。巫女だって言ってんじゃん": "那才是我的本职。我不是说过我是巫女吗", "その金魚ブスは、人間さんに取り憑いて何がしたいわけぇ？": "那个金鱼丑女附身在人間君身上是想干什么？", "いきゃめんくんを呪い殺そうとしてる。そして幽霊の世界に連れ込んで、残り物のアレをいきゃめんくんに押し付けようと……": "她想咒杀人間君。然后把他带到幽灵的世界，把剩下的那个东西塞给人間君……", "なんですって！？　早く人間さんを助けなくちゃ！": "你说什么！？　得快点救出人間君！", "ヒミコ、お祓いしてあげよっか？": "卑弥呼来帮你驱灵吧？", "エルマイトでなんとかならないのかなぁ？　ヒミコのお祓いより効きそうだしぃ": "聖之力不能解决吗？感觉比卑弥呼的驱灵更有效", "むりむり、むりのむりみ！　エルマイトはヒミコのモノ……じゃなくて、悪霊が育っちゃうもん": "不行不行，不行的不行！　聖之力是卑弥呼的东西……不对，是会培养出恶灵的", "そうね。エルマイトは時に諸刃の剣っていうものね。ヒミコちゃん、お祓いってすぐできる？": "也是。聖之力有时是双刃剑。卑弥呼酱，你能马上驱灵吗？", "おけまる。じゃあ、いきゃめんくん、行こ": "OK。那么，人間君，走吧", "どこへ？　私たちも一緒に……": "去哪？我们也一起……", "金魚ブスがお姉さんたちに乗り移ったら、やばぴだよ！？": "金鱼丑女附身到姐姐们身上就糟了哦！？", "うっ……ここはヒミコちゃんにまかせるしかないわね": "呜……这里只能交给卑弥呼酱了", "怪しいなぁ。高額請求とかされないよねぇ": "好可疑啊。不会被敲诈一大笔钱吧", "うわ……やっば、でかっ。ね、お祓いだって言ってんのにガチめなんだけど、これどうなん？　いきゃめんくんてば、なんでこんなにしてんの": "呜哇……好大。我说，明明是驱灵，但你这玩意儿也太认真了吧？　我说你啊，为什么这么大啊", "なんで、だと……？": "为什么，吗……？", "とある宿屋の一室に連れ込まれ、霊体は繊維に取り込まれでどうのと言われ全裸に剥かれてしまった。": "我被带到了某个旅馆的房间里，被说灵体被纤维什么的缠住了，然后被脱光了。", "そして儀式の一環だと説明しながら、ヒミコも徐々に着衣を乱しながら、こちらの身体に絡みついてきたのだ。": "然后卑弥呼一边说明这是仪式的一环，一边慢慢地脱掉衣服，缠上了我的身体。", "お祓いだって言ってるのに、いきゃめんくんてばエッチすぎん……？このままヤッちゃうつもりなん？": "明明是驱灵，你这玩意儿也太色了吧……？你打算就这样做吗？", "ま、エッチしてても、お祓いはできんだけどぉ……♪": "不过，就算做爱，也能驱灵就是了……♪", "なら、理性を保つ意味などない。": "那么，保持理性就没有意义了。", "遠慮なくヒミコの体をベッドに押し倒した。": "我毫不客气地把卑弥呼推倒在床上。", "あ、やばっ、んっ、入って、きちゃって……はぁっ、あんっ、んんっ！もう、気持ちぃんだけどっ、はぁっ、あぁううぅん……っ！！": "啊，糟糕，嗯，进来了……哈，啊，嗯嗯！已经，好舒服了，哈，啊啊呜呜……！！", "んぁ、あぁうぅ、まだ先っぽ入っただけなのにぃ、んっ、はぁうっ、こんなに気持ちぃとかぁ……はぁっ、あぁうっ、やばすぎぃ……っ！": "嗯，啊啊，明明只是前端进去了，嗯，哈，就这么舒服……哈，啊啊，太糟糕了……！", "こんなの、絶対っ、イカされんだけどぉ……っ♪　はぁっ、あんっ、んっ": "这样，绝对，会高潮的……♪　哈，啊，嗯", "それはこちらも同じ感想だった。": "我也有同样的感想。", "期待していた、いやもはや誘っていたと考えるべきヒミコの秘所は、たっぷりと愛蜜を用意して待ち受けていた。": "卑弥呼的秘处，已经准备好了大量的爱蜜，等待着我。", "絡みつく温かなぬめりに、肉竿が自分の意志を持って奥に進んでいるかと錯覚するほど、腰が誘い込まれていた。": "缠绕上来的温暖湿滑，让我的腰被引诱着，产生了肉竿是不是在凭自己的意志前进的错觉。", "いいよぉ、いきゃめんくんっ、んっ、思った、とおり……っ、すっごいエルマイトも濃厚だしっ、こんなっ、気持ちよくなれるやつ、持ってるなんてぇ……っ！": "好棒，卑弥呼，嗯，和想象中，一样……好厉害，圣之力也好浓厚，居然，有这么，舒服的家伙……！", "思ったとおり、ということはヒミコはこちらのサイズを予知していたのか。": "和想象中一样，也就是说卑弥呼预知了我的尺寸吗。", "驚きをもって彼女の顔を見つめると、少し気まずそうに笑った。": "我惊讶地看向她的脸，她有些尴尬地笑了。", "やー……エルマイト濃いし、女の子にもそれなりモテそうだったし、これはエッチしたらすごいんじゃね？とは予想してて……": "啊……圣之力很浓厚，感觉也会受女孩子欢迎，我猜做爱的话会很厉害……", "したら、ほらっ、んっ、期待通り、だったわけで……ぇっ♪うぁあっ、やっば、これ、ガチなんだけどっ、んぅうぅぅっ、はぁんっ！": "然后，你看，嗯，和期待中，一样……诶♪呜啊，不妙，这个，好厉害，嗯呜呜呜，哈啊！", "確かにヒミコはエルマイトを感知する能力を持っていたはずだ。": "确实卑弥呼应该有感知圣之力的能力。", "なら自分のエルマイト量は把握できるだろう。": "那么应该能把握自己的圣之力量吧。", "あーね……エルマイトってべつに、短小くんでも濃いときは濃いから……いきゃめんくんの濃さはやばたん、だけどぉ……っ♪": "啊……圣之力的话，就算短小君也会有浓厚的时候……卑弥呼的浓厚程度，很不妙……♪", "だから、エルマイトやばみってわかったとき、んっ、占ったんだよね。そしたら結果がほら……♪　リアルで見たら占い以上だったけどぉ……": "所以，知道圣之力很不妙的时候，嗯，就占卜了一下。然后结果就是……♪　虽然实际看到比占卜的还要厉害……", "普通、そういうときは相手が自分をどう思っているかとか、百歩譲ってもどう行動すればセックスできるかとか、占うものじゃないのか。": "一般来说，这种时候不是应该占卜对方是怎么看待自己的，或者退一百步说，占卜怎么做才能做爱吗。", "ペニスのサイズを占ってどうするんだ……。": "占卜肉棒的尺寸是要干什么啊……。", "そんなん、だ、大事じゃんっ、んっ、はぁっ、でかすぎても、怖いし……っ、んっ、はぁっ、あんっ": "这种事，很，很重要啊，嗯，哈啊，太大了，也很可怕……嗯，哈啊，啊嗯", "やっばぁ……っ、あっ、あんっ♪　これっ、ヒミコっ、いまヤバくね……っ！絶対、やばいっ、メスの顔、しちゃってるぅ……っ♪": "不妙……啊，啊嗯♪　这个，卑弥呼，现在很不妙……！绝对，很不妙，雌性的表情，都出来了……♪", "深々と突くたびに、ヒミコの膣奥がきゅっと締めつけてくる。": "每次深深插入，卑弥呼的阴道深处都会紧紧地收缩。", "肉竿に伝わるその圧力が、彼女からの抱擁のようで愛おしく思えた。": "肉竿感受到的压力，就像是她给我的拥抱一样惹人怜爱。", "きゅんきゅん、しちゃうってぇ……っ、はぁっ、あっ、こんなん、されたら……ぁっ、はぁっ、あぁんぅうぅっ！": "心脏，跳动得好快……哈啊，啊，被这样，对待的话……啊，哈啊，啊嗯呜呜！", "いきゃめん、くんにっ、はぁっ、あぁううっ、身体ぜんぶっ、メスモードにされちゃうぅうぅっ！　んぅっ、はぁっ、あぁうううっ！": "要被，圣之力，哈啊，啊呜呜，全身，都变成雌性模式了！　嗯，哈啊，啊呜呜呜！", "やばぁ、やばっ、あぁっ、イッちゃうよっ、あっ、んんふぁああっ！": "不妙，不妙，啊啊，要去了，啊，嗯嗯哈啊啊！", "ふと壁面を見れば、快楽に顔を紅潮させる男の姿があった。": "不经意地看向墙壁，上面映出了因快感而满脸通红的男人。", "次は背面座位で鏡を向かせて辱めてやろうか、と煽る。": "下次就用背面坐位让她看着镜子受辱吧，我煽动道。", "やぁっ、そん、な……っ、恥ずかしいことっ、されたらっ、あっ、んんっ！もっとエロいの、引き出されちゃうっ、んっ、はぁああぁっ！": "呀，那种，事……被做了，这么，羞耻的事，啊，嗯嗯！会变得，更加色情的，嗯，哈啊啊啊啊！", "んぁあああぁぁっ、や、やば、限界っ、はぁっ、イクってぇ、あっあっ": "嗯啊啊啊啊啊啊，糟，糟了，极限了，哈啊，去了，啊啊", "同じく限界だったこちらも、ヒミコの甘く蕩けた子宮口にぴったりと竿の先端を押し付けるように突いて――": "同样到达极限的我，将肉竿的前端紧紧地顶在卑弥呼那甜美淫荡的子宫口上——", "んふぁああぁぁうぅうぅぅぅ――っ！？": "嗯哈啊啊啊啊呜呜呜呜呜呜——！？", "あ、あはぁ……っ！？　い、イッ、イッちゃったぁ……やば、こんなん、初めてなん、だけどぉ……！　だされた、いきおいで、せーしで、イカされ、ちゃうなんてぇ……": "啊，啊哈……！？ 去，去，去了……糟了，这种，还是，第一次……！ 被射了，被精子，弄得，去了……", "息も絶え絶えといった様子でこちらを恍惚とした表情で見上げるヒミコ。": "卑弥呼用一副气若游丝的样子，用恍惚的表情抬头看着我。", "じゃあ約束どおり、２ラウンド目は背面座位といくか、と彼女の豊乳を揉んで戯れる。": "那么就按照约定，第二回合就用背面坐位吧，我揉着她的巨乳戏弄道。", "んっ……♪　いいよぉ……やっぱ、さすヒミ。占いどおり、いきゃめんくん、やっば絶倫じゃん……♪": "嗯……♪ 好啊……果然，不愧是你。和占卜的一样，你，真是绝伦啊……♪", "それは相手がヒミコだから、というのも一因だと付け加える。": "我补充道，那也是因为对方是卑弥呼。", "こんな可愛いヒミコに誘われて平常心ではいられない。金魚ブスな幽霊だなんて嘘で連れ込まなくたって……。": "被这么可爱的卑弥呼邀请，我根本无法保持平常心。就算不说她是金鱼丑女的幽灵，带她进来也……", "は？　いや、それは嘘じゃねーし": "啊？不，那不是骗人的。", "ハッとして壁面の大鏡を見る。": "我猛然回神，看向墙上的大镜子。", "そこにはヒミコでも、自分でもない誰か――黒い長髪の醜い何かが鏡越しに恨みのこもった視線を向けていた。": "镜子里映照出的不是卑弥呼，也不是自己，而是某个人——一头黑色长发的丑陋生物，正隔着镜子对我投以充满怨恨的视线。", "残念ながら、２ラウンド目を開始する前に、完全に縮み上がってしまったのだった。": "很遗憾地，在第二回合开始之前，我完全缩了回去。"}