{"あれ、クレアってば口に米粒ついてるよ": "咦，克蕾亞嘴邊沾着飯粒哦", "ティンカー・ベル": "汀可貝兒", "あっ、もったいない。もぐもぐ": "啊，好浪費。嚼嚼", "クレア": "克蕾亞", "恥ずかしいとかじゃなくて、もったいないなんだ。クレアらしいね": "不是害羞，而是覺得浪費。真像克蕾亞的風格呢", "フアナ": "弗亞納", "クレアはほんと、手がかかる子だよ。目が離せないっていうかさ": "克蕾亞真是個讓人操心的孩子。我可不能離開她", "そういうティンカは、すっかりお母さんだよね": "汀可已經完全是個媽媽了呢", "えー！？　ティンカはペトラの前でだけ、そういう顔になるって自分では思ってるんだけど、違う？": "哎！？　我只在佩特拉麪前纔會露出這種表情，不是嗎？", "やばいよー、人間さんまでママとか言い出したし。ちゃんとティンカのこと、恋人だって忘れないでよね": "真是糟糕，連人間君都叫我媽媽了。你可別忘了，我是你的戀人哦", "えっ、２人はそういう関係なの？": "哎，你們是那種關係嗎？", "自称だよ": "是自稱啦", "たまにはこういう色っぽい発言も必要じゃん？": "偶爾說說這種話也很重要吧？", "なんだ、びっくりした……。でも、お母さんっぽい感じって、別に悪いことじゃないと思うよ。すごく安心できるんだし": "哎呀，嚇我一跳……不過，我覺得像媽媽一樣也沒什麼不好的。讓人很安心", "実際、クレアとのやり取りなんか見てても、なんか和むしさ。あー、こういう家族って感じ、いいなぁって": "看着你和克蕾亞的互動，我也感覺很溫馨。啊，這種家庭的感覺真好啊", "そうなの？　私も最近、記憶を取り戻したからよく分かってない": "是嗎？　我最近才恢復記憶，所以不太清楚", "そっか、記憶がなかったんだっけ。でも、取り戻したってことは記憶があるってことだからね": "哦，你之前沒有記憶啊。不過，既然你恢復了記憶，就說明你有記憶了", "どういうこと？": "什麼意思？", "親に愛された事実が、ちゃんとあるってこと": "你確實被父母所愛着", "フアナ……これ聞いていいかどうかわかんないけど、あんまり自分の家族にいい思い出とかないカンジ……？": "弗亞納……雖然我不知道該不該問這個問題，但你好像對自己的家人沒什麼好印象……？", "フアナは友達だから。どんな話でも聞くよ": "弗亞納是我的朋友。不管你說什麼我都會聽的", "ありがと、みんな。そうだね……うちは、貧しくて。それでも父がいた頃はまだ幸せだった。作品にも理解があった": "謝謝大家。是啊……我家很窮。但父親還在的時候還算幸福。他也理解我的作品", "けど、その後は……本当に、辛くて……": "但是，之後……真的，很辛苦……", "あたしはあまり自分でエルマイトを持たずに、作品のみんなにほとんど分け与えてた。もちろん、作品が大事なのもあるけど……": "我不怎麼自己拿着聖之力，幾乎都分給了作品中的大家。當然，作品也很重要……", "あのロクデナシに、必要以上のエルマイトを渡したくなかったからなんだ": "但我不想把多餘的聖之力交給那個廢物", "おかあ、さん……？　この人たち、誰？": "媽，媽……？這些人，是誰？", "どうです、なかなかの上物でしょう": "怎麼樣，是上等貨吧", "母親": "母親", "へえ、なかなか可愛いお嬢ちゃんじゃないか": "哎，是個挺可愛的姑娘嘛", "村人１": "村民1", "それに乳もでけぇぞ": "而且奶子也很大", "村人２": "村民2", "や、やめてっ、放してっ、な、何するのっ！？　やめてよっ！": "不，不要，放開我，你，你要幹什麼！？ 住手！", "うるせぇっ！": "羅嗦！", "戸惑うフアナの襟元を掴むと、男は一気に服を引き裂いた。": "男人抓住困惑的弗亞納的衣領，一口氣撕開了衣服。", "豊かな胸元がこぼれだすと、服を裂いた男は口笛を吹いた。": "豐滿的胸部露了出來，撕開衣服的男人吹起了口哨。", "……っ！？": "……！？", "じゃあ、大人しくしててもらおうか。なーに、すぐ終わるって": "那，你就老實點吧。沒什麼，馬上就結束了", "い、いやっ、いやあああっ！？": "不，不要，不要啊啊啊！？", "あ、いやっ、放してぇ……っ、んっ、んんくぅうううっ！？": "啊，不要，放開我……嗯，嗯嗯咕嗚嗚嗚！？", "や、やだっ、これ……男の、人の……っ？　は、入って、きちゃって、るっ、んぅっ、んぐっ、ああぁあうううっ！": "不，不要，這個……是男人的……？進，進來了，嗯嗚，嗯咕，啊啊啊嗚嗚嗚！", "や、やだぁ、やだよっ、こんなの……っ、あたし、こんなの無理だよっ、ねぇっ、お願い……っ！": "不，不要，不要啊，這種事……我，我做不到啊，求你了……！", "おいおい、もしかしてこの子……": "喂喂，難道這姑娘……", "客を取るのは初めてだね。恋人のひとりやふたり、いるもんかと思ったけど……違ったかい": "這是第一次接客吧。我還以爲你至少會有一兩個戀人呢……難道不是嗎", "う、うぁうううっ……い、いやだ、いやだよっ、こんなのっ！いくら貧乏でもっ、いいからっ、こんなこと、したくない……っ！": "嗚，嗚啊嗚嗚嗚……不，不要，不要啊，這種事！就算再窮，我也不想做這種事……！", "ごはん抜きでも、いいからぁっ、あぁうっ、んんっ": "即使不給我飯喫，也沒關係，啊啊嗚，嗯嗯", "１食抜いた程度でどうにかなると思ってんのかい。いいから、自分が使う分は自分の体でしっかり稼ぐんだよ": "少了一頓飯就能解決問題嗎。好了，自己用的錢就用自己的身體好好賺回來", "突き放す母親の言葉に、フアナはきっと強い視線を向ける。": "聽到母親冷酷的話語，弗亞納用堅定的目光看向她。", "んぁあうううっ、うっ、働いてるよっ、あたしもちゃんと働いてるのに、なのに、どうしてっ、あっ、こんな、ことまで……っ！": "嗯啊啊嗚嗚嗚，嗚，我有在工作啊，我明明有在好好工作，但是，爲什麼，啊，還要，做這種事……！", "あんたが……あんたの酒代や薬代に、全部、消えてるんじゃないか……っ！なのに、そのために、あたしが、こんな……っ": "都是……都是你把錢都花在酒和藥上了吧……！明明是這樣，我卻，卻要，做這種事……", "うるさい小娘だよ。もっと奥まで突いて黙らせてやんな": "真是個囉嗦的小姑娘。再往裏面插點讓她閉嘴吧", "いいのかい。初めてだっつーから遠慮してたんだが、じゃあ……": "可以嗎。因爲是第一次所以還很客氣，既然你這麼說……", "俺らが壊しちまっても、弁償しねえからな": "我們要是弄壞了，可不賠啊", "な、な、何するの……っ、あっ、んっ、んぁああああぁぁっ！？": "你，你，你要幹什麼……啊，嗯，嗯啊啊啊啊啊啊啊！？", "男の肉茎がフアナの膣のすべてを蹂躙した。": "男人的肉棒蹂躪着弗亞納的整個陰道。", "初めて受け入れる異物の感触に、驚いたように膣肉が収縮する。": "第一次感受到異物的觸感，陰道肉驚得收縮起來。", "そ、そん、な……っ、あっ、んぁあああぁっ、はぁっ、も、もう、やめて……ぇっ！　あっ、あぁうっ！？": "你，你，你……啊，嗯啊啊啊啊啊，哈啊，快，快停下……！　啊，啊啊嗚！？", "あぐぅぅっ、んっ、んっくぅっ、か、身体が、熱くなって、きてるっ、はぁっ、あぁうっ！　ど、どうして、こんな……っ！": "啊咕嗚嗚，嗯，嗯咕，身，身體，變熱了，哈啊，啊啊嗚！　爲，爲什麼，會這樣……！", "だ、だめ、そんなに動かしたら……漏れちゃうっ、うっ、んぁああっ": "不，不行，動得這麼快的話……要漏出來了，嗚，嗯啊啊啊", "フアナが失禁だと勘違いしているのは、溢れ始めた蜜液だった。": "弗亞納誤以爲自己失禁了，其實那是開始溢出的蜜液。", "それは結合部から湧水のように染み出しては、足元へ滴り落ちていく。": "蜜液從結合處像湧泉一樣滲出，滴落到了腳邊。", "身体は、仕上がってきたようだね": "身體，已經準備好了呢", "そのフアナの変化を横目に、母親はウィスキーを片手に分厚い本を開いた。": "母親瞥了一眼弗亞納的變化，單手拿着威士忌，打開了厚厚的書。", "それはフアナの父親が大切にしていた書籍のコレクション。": "那是弗亞納的父親珍藏的書籍收藏品。", "そ、それは、だめっ、お父さんの大切なっ、んっ、あぁあああっ": "那，那個，不行，那是爸爸的寶貝，嗯，啊啊啊啊啊", "うるさいよ。まったく、こんな１ゴールドにもなりゃしないゴミばかり集めて……冗談じゃない": "真吵啊。真是的，淨收集這種連1金幣都賣不到的垃圾……開什麼玩笑", "それに、それに触らないでよ……っ、あっ、あぁうっ、んっ、あぁんっ！": "別，別碰那個……啊，啊啊嗚，嗯，啊啊嗯！", "あの男にも見せてやりたいね。自分の娘がいま、見知らぬ男に犯されてる場面を……": "真想讓那個男人也看看啊。自己的女兒現在，被陌生男人侵犯的場面……", "い、いやだっ、こんなふうに、犯されてるなんて、知られたくないっ、んっ、うっ、ああぁうぅっ！": "不，不要，我不想被他知道，我被這樣，侵犯，嗯，嗚，啊啊啊嗚嗚！", "もう、くううっ、もう、やめてぇ、やめてよぉ……っ": "已經，嗚嗚嗚，已經，不要了，不要了……", "防衛本能が蜜を垂らしはするものの、フアナの意識には苦痛や恐怖といった感情しか流れ込んではこない。": "雖然防衛本能分泌出了蜜液，但弗亞納的意識中只流入了痛苦和恐懼的感情。", "これは彼女にとっては、拷問でしかなかった。": "這對她來說，只是拷問而已。", "お願い……っ、はぁっ、せめて、早く、終わって……！": "求求你……哈啊，至少，快點，結束吧……！", "ずいぶんじゃねえか。こっちは高い金払ってんだ。たっぷり楽しませてもらうからな": "還挺能幹的嘛。我可是付了大筆的錢。要好好讓我享受享受啊", "ほら、よく見てみろ。こいつが、おまえのなかに、出たり入ったりしてんだ。いま、おまえの顔にもぶっかけてやるからな": "你看，仔細看。這傢伙，在你的裏面，進進出出。現在，我要射在你的臉上", "あぁあうぅっ、ぶっ、かけ……？　や、やめて、なんだかわからないけどっ、これ以上、怖いことはっ、あっ、あぁっ、んんっ！": "啊啊啊嗚嗚，射，射在臉上……？　不，不要，雖然不知道怎麼回事，但更可怕的事情，啊，啊啊，嗯嗯！", "さて、そろそろイカせてもらうか。しっかり受け止めろよ！": "那麼，差不多該讓你高潮了。好好接住啊！", "あぁっ、あっ、あああぁぁぁっ！？　んんぅうぅううぅぅぅ――っ！！": "啊啊，啊，啊啊啊啊啊啊！？　嗯嗯嗚嗚嗚嗚嗚嗚嗚嗚嗚——！！", "溢れんばかりの精液を流し込まれ、フアナはその衝撃を歯をくいしばって耐えた。": "被灌入了多到快要溢出來的精液，弗亞納咬緊牙關忍耐着衝擊。", "ん、終わった？　じゃあ２回戦いくなら追加料金": "嗯，結束了？　那麼要開始第二輪的話要加錢", "がめついな。ま、ここまで来て俺は挿れずに帰るなんて無理だけどな": "真是貪婪啊。不過，都做到這一步了，不插完我是不會回去的", "はぁ、はぁっ、こんなの、連続なんて、む、無理だよ……っ。もう、やめて……": "哈啊，哈啊，這種事，連續做，不，不可能的……。已經，夠了……", "その後、数え切れないくらいの客をとったよ。コミッティに入るまでね。早い段階で数えるのはやめた": "在那之後，我接了數不清的客人。直到進入評議會爲止。在很早的階段我就放棄數了", "その間、一度だって感じたことなんてなかったよ。あのとき、人間くんに抱かれるまでは、ね": "在那期間，我一次都沒有感覺到快感。直到那時，被人類君抱爲止，呢"}