{"ないわー。人混みはホントウザいですわー……。テンション下がりますー。部長ふうに言えばテンサゲー": "真受不了。人多的地方真的很煩啊……心情都變差了。用社長的話來說就是心情變差", "キドー": "基德", "……でも、自分のための買い物だよね？": "……不過，這是爲了你自己買的吧？", "ヴェルメリオ": "威爾梅里奧", "占いが特技なんでしょ？　オカ研ナンバーワンの腕だって聞いたわよ。この人混みは予測できなかったの？": "占卜不是你的特長嗎？　聽說你占卜的水平是超自然研究會第一。難道你沒預測到人會這麼多嗎？", "シンデレラ": "仙杜瑞拉", "やー、私はそういうのやってないんでー": "不，我不會做那種占卜的", "……じゃあ具体的には何ができるの？": "……那你具體會什麼？", "失せ物探しとかぁー、過去視とかぁー……": "比如尋找失物，或者過去視……", "……それじゃ、わたし、ひとつ占ってほしい。買い物カゴをなくしちゃったんだけど探せる？": "……那我想請你幫我占卜一下。我弄丟了購物籃，你能幫我找到嗎？", "はいはーい、ちょっと待ってくださいねぇー……": "好的好的，請稍等一下……", "占いって、水晶玉みたいな特別な道具を使うわけじゃないのね。周りをキョロキョロ見回しているけれど……": "占卜不需要用到水晶球之類的特殊道具嗎。他只是在東張西望而已……", "……ドキドキするね": "……好緊張啊", "ほぉー、そうですかぁー。むむむ！　へぇー……。こ、これは！": "哦，這樣啊。唔唔唔！哎……這，這是！", "どんな結果が出たのかしら？": "他占卜出什麼結果了？", "あなたは悪霊に侵されていますね！": "你被惡靈附身了！", "……えぇ！？": "……哎！？", "ふ、ふふ……　力を抜いてください……　いま、お祓いをしてあげますから……ふふ、ふふふふ、あはははははは": "哈，哈哈……　請放鬆……　我現在就幫你驅魔……哈哈，哈哈哈哈，啊哈哈哈哈哈哈", "って、ちょっと？　ヴェルじゃなくて壁に向かって話しかけてるんだけど……": "喂，等一下？他不是在和你說話，而是在和牆壁說話……", "……悪霊に侵されてるのはキドーなんじゃないの": "……被惡靈附身的不是基德嗎", "あ、買い物カゴですけどぉ、前のお買い物から帰った後、調理器具を移動させたせいでその中に埋もれてますぅー": "你，你找購物籃嗎？上次購物回來後，我把廚具挪了位置，購物籃被埋在下面了", "……あ、占いの結果は普通なんだ……": "……啊，占卜結果很正常啊……", "いまの悪霊騒ぎはなんだったのよ……": "剛纔的惡靈騷動是怎麼回事……", "あー、どっと疲れたー。占うとエルマイトめっちゃ消費するんですよねー": "啊，累死了。占卜會消耗很多聖之力呢", "それなら人間さんに頼んだら？　ありえない量を持ってるから": "那就拜託人類君吧？他身上有不可思議的量", "……手を握れば伝わってくるから。いい？": "……握住手就能傳過去了。可以嗎？", "今夜は野営となった。町から町への移動は、１日で到達できないことも少なくない。": "今晚我們露營。從一個城鎮到另一個城鎮，一天內到達不了的情況並不少見。", "しかし、そんなテントでの野営もすっかり慣れた。": "不過，我們已經完全習慣了在帳篷裏露營。", "歩き疲れたせいか、ぐっすりと眠って――と。": "也許是因爲走累了，我睡得很熟——", "腰にかかる人一人分の加重によって、沈んでいた意識が引き上げられていく――": "腰部感受到一個人的重量，將我從沉睡中喚醒——", "あ、起きましたかぁー": "你，你醒了嗎", "挑発的な表情で見下ろすキドーが、こちらの腰の上で妖艶に微笑んでいた。下腹部を見れば、肉茎は既に彼女の秘裂に呑み込まれてしまっていた。": "基德帶着挑釁的表情俯視着我，她在我腰上妖豔地微笑着。我看了看下腹部，肉莖已經被她的祕裂吞沒了。", "昼間に結構エルマイト使っちゃいましたしぃー、そろそろガッツリ補給しないといけないんですよねぇー。そんなわけで、大人しく私に搾られちゃってくださぁーい": "白天消耗了相當多的聖之力，差不多該好好補充一下了。所以，請乖乖地讓我榨取吧", "キドーが、クリクリと円を描くように腰を回す。寝起きで働きの悪い頭に、弾ける快楽は刺激が強すぎた。": "基德的腰畫着圈圈。剛睡醒的腦袋，被迸發的快感刺激得過於強烈。", "古来、エッチなことは霊との密接な関わりがあるって聞いたんでぇ、ずっと前からいろいろ調べてるんですよぉー": "我聽說自古以來，色色的事情與靈體有着密切的關係，所以從很久以前就做了各種各樣的調查哦", "身体を倒し、色気たっぷりの声色で、こちらの耳許にそっと囁く。": "她倒下身體，用充滿色氣的聲音，在我的耳邊輕聲細語。", "……実践、つきあってくださいねぇー？": "……請陪我實踐一下吧？", "いたずらっぽく微笑むキドーの口元には、最近になってオトギノクニにも広く流通し始めた避妊具が。": "基德惡作劇般地微笑着，她的嘴角掛着最近在童話之國也開始廣泛流通的避孕套。", "やー、だって別にあなたの赤ちゃんとかほしいわけじゃないんでぇー。これで全然アリっていうかー": "不，因爲我並不想要你的孩子。應該說，這樣完全沒問題嗎？", "あ、ナマで出来なかったことに怒ってるわけじゃないんですかぁー？これをいつ採ったかって、ついさっきですよぉー": "啊，你不是因爲不能做愛而生氣嗎？這個是剛剛纔採的哦。", "手か、口か、はたまた今と同じく挿入してなのか、手段はわからないがこちらが目覚める前に１発抜かれていたようだ。": "不知道是用手、用嘴，還是像現在一樣插入，總之在她醒來之前，我似乎被拔了一發。", "でも、私もあんまりこういうこと、よく知らないんですよねぇー。ただちょっと……悪いもんじゃないかなーって、んっ、はぁっ": "不過，我也不太清楚這種事。只是覺得……應該不是什麼壞事吧，嗯，哈啊", "言うなり、むちむちの太ももを腹筋に擦りつけ、肉茎に体重をかけてくる。今の積極性と、いつもの無表情とのギャップに、心臓が跳ねる。": "說着，她用豐滿的大腿摩擦着我的腹肌，將體重壓在肉莖上。她現在的積極與平時的面無表情之間的反差，讓我的心臟怦怦直跳。", "奥への刺激に彼女も腰をヒクつかせるが、明らかにこちらの感じる快感の方が強い。彼女が醸し出す妖艶さに脳髄が焼き切れそうになる。": "對深處的刺激讓她也扭動着腰，但很明顯，我感受到的快感更加強烈。她所散發出的妖豔氣息，幾乎要將我的腦髓燒斷了。", "んしょ、んしょ。……はぁ、んんっ、こう、ですかぁー？　……やっぱり。これが気持ちいいんだぁー": "嗯咻，嗯咻……哈啊，嗯嗯，是這樣嗎？……果然，這樣很舒服啊", "慣れていない、初々しいとすら言える動きだからこそ、そこに卑猥さを見出してしまう。ぎこちない腰振りが、かえって心臓を加速させていく。": "正因爲是不習慣，甚至可以說是生澀的動作，才讓我從中感受到了淫猥。她那生硬的腰肢動作，反而讓我的心臟加速跳動。", "あはっ、気持ちいいっ！　はぁ、あぁんっ！　そっかぁ、こうすれば私も気持ちよくなれて、お互いに気持ちよくなれるんですねぇー？": "啊哈，好舒服！哈啊，啊啊嗯！這樣啊，這樣做的話我也會舒服，彼此都能舒服呢", "そして一瞬ごとに動きからぎこちなさが消えていく。初々しいながらも、腰づかいは少しずつスキルアップしていった。": "然後，她的動作在一瞬間就變得不再生硬。雖然生澀，但她的腰肢動作卻在逐漸升級。", "んふふ、これは楽しいですねぇー。ん、んは、はぁっ、自分のすることで他人がビクビク反応しちゃうのは、はぁ、あぁっ、私にとってそれなりに愉快な新体験ですよぉー": "嗯呵呵，這可真有趣呢。嗯，嗯哈，哈啊，自己的行爲讓別人產生反應，哈啊，啊啊，對我來說，這可是相當愉快的新體驗哦", "えー、悔しいんですかぁー？　悔しかったら動いてみてくださいよぉ": "嘿，你很不甘心嗎？不甘心的話就動起來啊", "ひぁああぁっ、そんな急にっ！？　んふぁああうっ！": "呀啊啊啊，這麼突然！？　嗯呼啊啊啊嗚！", "驚くキドーは、思わず腰を止めてしまった。大人げないとも思うが、彼女自身も望んだこと。こちらのペースに持ち込み、彼女を気持ちよくしていく。": "基德驚訝地停下了腰。雖然我也有點幼稚，但這是她自己希望的。我按照自己的節奏，讓她舒服起來。", "んぅう……　なる、ほど。実際は人間さんも動くから、主導権争いも、エッチの気持ちよさになるわけですねぇー？　……はぁ、あぁうっ": "嗯嗚嗚……　原來如此。實際上人類君也會動，所以爭奪主導權也是做愛的快感之一呢？　……哈啊，啊啊嗚", "艶の乗った喘ぎ声。じゅぶじゅぶと愛液を飛ばしながら、キドーはスカートとお尻を弾ませていく。興奮のあまりなのか、キドーは口元の避妊具に吸い付き始めていた。": "她發出嬌豔的喘息聲。愛液啪嗒啪嗒地飛濺，基德的裙子和屁股彈跳着。也許是太興奮了，基德開始吸吮着嘴邊的避孕套。", "んふふ。人間さんって、太もも好きなんですかぁー？　ん、はぁっ、起きてからこれまで、ちょくちょく私の足を意識しちゃってますよねぇー": "嗯呼呼。人類君喜歡大腿嗎？　嗯，哈啊，從起牀到現在，你時不時地就會注意我的腿呢", "喘ぎ声を交えながら、キドー。": "基德喘息着說道。", "……そうかもしれない。逆光に照る太ももが、どうしようもなくエロく感じられて。それで興奮が増している側面は確かにある。": "……也許吧。逆光照射下的大腿，感覺無比色情。這確實讓我更加興奮了。", "あんっ……。それじゃあー、……ぁあっ、んっ、こういうのはどうですかぁ？": "啊嗯……。那麼……啊啊，嗯，這樣如何？", "更に激しく腰を上下させるキドー。": "基德更加激烈地上下襬動着腰。", "まだ覚束ない部分はあるものの、すっかり精を搾り取ることを覚えた動きだった。": "雖然還有些生疏，但她的動作已經完全掌握了榨取精液的技巧。", "あはぁ……ぁっ、ん、はぁんぅ，おっきくなってるぅ。もう出ちゃうんですねー？　ほーら、ほーら、あっ、あぁっ": "啊哈……啊，嗯，哈嗯，變大了。要射出來了吧？　來吧，來吧，啊，啊啊", "んう、うう、あ、あ、あ、あ……わたし、もっ、イッちゃうっ、あっ、あああぁぁ……っ！": "嗯嗚，嗚嗚，啊，啊，啊，啊……我也，要，去了，啊，啊啊啊啊……！", "はぜる。脳内で耳鳴りが反響し、大量の精子がキドーの中に噴き出した。": "射精。腦內迴響着耳鳴，大量的精子在基德體內噴湧而出。", "キドーは目を細め、気持ちよさそうに震えている。": "基德眯起眼睛，舒服地顫抖着。", "ズルリと陰茎が抜け、そけい部を精液が伝った。": "陰莖滑溜地拔出，精液流到了基德的下腹部。", "視線を感じ取ったキドーが、にんまりと笑みを浮かべる。": "基德感受到我的視線，露出了滿意的笑容。", "人間さぁん、もう終わりー、なんて言わないですよねー？　なにせ、私のお尻、そんなに熱っぽい目で見てるんですからぁー": "人類先生，你不會說已經結束了吧？　畢竟，你用那麼火熱的眼神看着我的屁股呢", "絶頂の瞬間に噛み、破ってしまったのだろう。穴の空いた避妊具から垂れる精液を、キドーは器用に舐め取りながら笑みを深くした。": "大概是高潮的瞬間咬破了吧。基德靈巧地舔着從破掉的避孕套裏流出來的精液，笑容更加深了。", "まだまだ調べたことを実践しきれてないのでぇー。……続き、しましょー？": "我還沒有完全實踐完調查到的事情呢……繼續吧？", "こんな気持ちいいこと、ハマっちゃいますぅ……ぅっ、もっと、身体にちゃんと覚え込ませて、ください……ぃっ、はぁ、あぁぅ……": "這麼舒服的事情，會讓人上癮的……嗚，請讓我的身體，好好記住……咿，哈，啊啊……"}