{"はぁ……ぼくにできることってなんだろう": "哎……我能做的事是什麼呢", "サチ": "幸", "サチじゃない。暗い顔してどうしたのよ": "不是幸嗎。怎麼一臉陰沉的", "ドロシー": "桃樂絲", "なんか、いつものサチらしくないけど……": "總覺得，不像平時的幸呢……", "ティンカー・ベル": "汀可貝兒", "ドロシーちゃん、ティンカちゃん。学園に来てたんだ。あはは、変なところ見られちゃったな": "桃樂絲，汀可。你們來學校了啊。啊哈哈，被看到奇怪的地方了呢", "悩みがあるならティンカが聞くよー？": "有煩惱的話，汀可會聽你說哦？", "ふたりは人間さんの仲間だし、話しても大丈夫だよね……？あのね……": "你們倆是人間君的同伴，告訴你們也沒關係吧……？那個……", "ぼく、どうしたら、ねーねの役に立てるのかな": "我，要怎麼做，才能幫上姐姐的忙呢", "な、なによ、泣きそうな顔になって……落ち着いて話してみて": "怎，怎麼了，一副要哭的樣子……冷靜下來，說說看", "うん……ぼくの家系は代々巫女を輩出しているんだけどぼくに巫女の才能はないんだ。だから、ぼくと違って才能があるねーねを尊敬していて……": "嗯……我的家族代代都有巫女輩出，但是我卻沒有巫女的才能。所以，我很尊敬和我不同，有才能的姐姐……", "サチは、ヒミコのことが好きだもんね": "因爲薩千喜歡卑彌呼嘛", "だから、ぼくにはねーねを守ることくらいしかできないと思って、トレーニングをしていたんだけど、最近、調子がでなくて……": "所以，我覺得我只能保護姐姐，就一直在訓練，但是最近，狀態不好……", "だいぶ、思い詰めていたのね。でも、簡単なことじゃない？": "你很鑽牛角尖呢。但是，很簡單吧？", "え？　何か、解決する方法があるの？": "哎？有什麼解決方法嗎？", "サチの新しい才能を探してみるの。気も紛れると思うし、新しい才能を見つけられたら自信がつくと思うわよ": "嘗試尋找薩千的新才能。我覺得可以轉換心情，如果能找到新才能的話，也能增加自信哦", "今いるところでもがくよりも、ずっと未来があるし、楽しいことだと思うけど": "我覺得比起在現在的地方掙扎，這樣更有未來，也更快樂", "三つ編み、良いこと言うじゃん！サチ、やってみたら？": "三股辮，說了不錯的話嘛！薩千，試試看吧？", "うん……ぼく、ねーねのためにやってみるよ！": "嗯……我，爲了姐姐，會試試看的！", "女子力の高さを最も象徴する分野といえば、料理ね。まずは、このレシピをつくってみて": "要說最能象徵女子力的領域，就是料理了。首先，試着做做看這個食譜", "なんか、目的が変わってる気がするし、料理を三つ編みが指導するみたいな雰囲気が危険すぎる……": "總覺得，目的變了，而且感覺三股辮指導料理的氛圍太危險了……", "けど、レシピは普通のものみたいだし、まずは作ってみれば大丈夫かな？よーし、サチ、頑張って！": "但是，食譜好像很普通，首先做做看的話應該沒問題吧？好，薩千，加油！", "う、うん……材料をこうして……き、切る……": "嗯，嗯……把材料這樣……切，切……", "上手いじゃない。その調子よ": "不錯嘛。就是這個狀態", "才能あるかな。次は切った材料を焼くんだね": "有才能嗎。接下來把切好的材料烤了對吧", "三つ編みに上から目線で言われたくないんだけど……まあ、サチが気にしてないならいっか": "不想被三股辮用高高在上的態度說……不過，薩千不在意的話就算了", "って、い、いきなり強火はだめ――――！": "誒，不，不能突然用大火————！", "ドカーンッ": "砰", "爆発した……！うう、ひどい目にあった": "爆炸了……！嗚嗚，好慘", "やっぱり、ぼくには才能がないのかな。ねーねの役に立ちたいだけなのにぃ……": "果然，我沒有才能嗎。明明只是想幫上姐姐的忙……", "諦めなければ努力は報われるはずよっ。次よ、次っ": "只要不放棄，努力就會有回報哦。下一個，下一個", "そうだよね！　ぼく、頑張るよ！ねーねのために新しい才能を見つけてみせるっ": "是啊！　我會加油的！爲了姐姐，我會找到新的才能的", "とは言ったものの、やっぱり、ぼくに才能なんて……": "雖然這麼說，果然，我沒有才能……", "ヤマタイ学園の中庭にて。サチはひとり、途方に暮れていた。": "在山臺學園的中庭，幸一個人不知所措。", "マッサージに、手芸、演劇……etc": "按摩，手工藝，戲劇……etc", "思いつくかぎりの分野に手を出したが、どれもぱっとしない。": "雖然嘗試了所有能想到的領域，但無論哪個都不起眼。", "落ち込むサチを影から見つめている人物がいた。": "有人從陰影處注視着沮喪的幸。", "おねえさんを守るための力が欲しいか？": "想要守護姐姐的力量嗎？", "村人": "村民", "わあっ、だ、誰？": "哇，誰，誰？", "物陰から現れたのは、見知らない男だった。": "從陰影處出現的是一個陌生的男人。", "でも、学園の敷地内にいるのだから、関係者なのだろう。": "但是，既然在學園的範圍內，應該是相關人員吧。", "サチはそう納得した。": "幸這樣理解了。", "うん。ぼく、ねーねの役に立ちたい……！": "嗯。我想幫上姐姐的忙……！", "じゃあ、こちらにおいで。強くなれる方法を教えてあげる": "那麼，過來這邊。我教你變強的方法", "よろしくお願いしますっ！ぼく、頑張るからっ……": "拜託了！我會努力的……", "サチは藁にも縋る思いで男の後に続いた。": "幸抱着抓住救命稻草的心情跟在男人後面。", "あの……これは、なあに……？肌が見えていて、ちょっと恥ずかしいよ……": "那個……這是什麼……？露出肌膚，有點害羞啊……", "ああ。最初は恥ずかしいかもしれないね。しかし、これも修行なのだから……羞恥は捨てなさい": "啊啊。一開始可能會害羞。但是，這也是修行……捨棄羞恥心吧", "陽光の下。サチは男に押し倒されていた。": "在陽光下。幸被男人推倒了。", "ほとんど、衣服を乱され、大きく足を開くことを強要されている。": "衣服幾乎被弄亂，被迫大大地張開雙腿。", "淡い色をした女陰に半ばほど肉棒が挿入されていた。": "肉棒插入了淡色的女陰。", "んっ、んぅうぅっ、でも、こんな無防備な姿、情けないよ……っ何だか、恰好悪いし……あうぅっ": "嗯，嗯嗚嗚嗚，但是，這麼沒有防備的樣子，好丟人啊……總覺得，好遜……啊嗚嗚", "こら、大人しくしなさい。これもきみのためなんだからね。ほら、根元まで入った": "喂，老實點。這也是爲了你。看，連根部都進去了", "男は、身勝手な動きで、一気に肉棒を挿入した。": "男人，自顧自地動着，一口氣把肉棒插了進去。", "サチの顔が紅潮して、羞恥に身体を捩る。": "幸的臉泛起紅潮，羞恥地扭動着身體。", "だが、男は構わずに腰を進める。": "但是，男人毫不在意地挺着腰。", "んぅ、んあぁああっ、おなかにかたいの当たってる……ほ、本当に強くなれるの……？": "嗯，嗯啊啊啊啊，硬硬的東西頂到肚子了……真，真的能變強嗎……？", "これは身体の緊張をほぐすストレッチのようなものだから。必要な修行だよ。気持ち良くなることに集中して": "這是放鬆身體的伸展運動。是必要的修行哦。集中精神，讓自己舒服起來", "はぁ、はぁ、分かったあ……集中するからぁ……": "哈啊，哈啊，知道了……我會集中精神的……", "ほら、いちに、いちにって腰を動かすよ。声、出してごらん": "喂，一，二，一，二地動着腰哦。發出聲音吧", "サチに覆いかぶさる恰好で、腰を動かす。": "男人壓在幸的身上，動着腰。", "まだ、呼吸も整わないうちから、身体を揺さぶる。": "在呼吸還沒調整好之前，搖晃着身體。", "いち、にっ、いち、にぃ……っ、ひううぅぅっ、ぼく、上手く出来てるぅ……？": "一，二，一，二……，噫嗚嗚嗚嗚，我，做得好嗎……？", "うん。良い声が出てるよ。その調子": "嗯。發出好聽的聲音了哦。就是這個樣子", "サチは、褒められて嬉しそうな様子だ。": "幸，被誇獎了很高興的樣子。", "少しずつ、緊張がほぐれてきたのか、従順に恥ずかしい叫び声をあげる。": "是漸漸放鬆下來了嗎，順從地發出羞恥的叫聲。", "ひ、あぁああんっ、なんか変な感じする……っ、ナカ、擦れると、おなかがきゅんきゅんしてえ……はあぁっ": "噫，啊啊啊啊嗯，感覺好奇怪……，裏面，被摩擦着，肚子裏面一緊一緊的……哈啊啊", "サチの身体は発汗しており、密着する箇所は熱い。": "幸的身體在出汗，緊貼着的部位很熱。", "律動に快楽を見出したのか、膣壁がうねる。": "是找到了律動的快樂嗎，陰道壁在蠕動。", "小柄な身体とあいまって、その箇所は狭い。": "和嬌小的身體相輔相成，那個部位很狹窄。", "あっ、あぁあーっ、激しいっ、激しいぃ……っ太いので、ナカ抉られるの、やあぁっ": "啊，啊啊啊——，好激烈，好激烈……粗粗的，被插到裏面，呀啊啊", "膨らんだ切っ先が、敏感な部位を押し潰すのがたまらないらしい。": "膨脹的尖端，把敏感的部位壓扁了，似乎讓她欲罷不能。", "律動にあわせて愛らしい乳房が控えめに揺れる。": "可愛的乳房隨着律動微微搖晃。", "サチは、快感に顔を歪めた。": "幸因爲快感而表情扭曲。", "ひあぁ、あぁあっ、感じちゃうぅ、感じちゃうのっ気持ち良くて、おかしくなっちゃうよぅ……": "噫啊啊，啊啊啊，有感覺了，有感覺了啊好舒服，要變得奇怪了……", "自分をさらけ出すのも修行には必要なことだ。もっとはやくピストンしてあげよう": "展現自己也是修行的必要一環。我加快活塞運動吧", "腰を打ち付け、激しく膣壁を擦りあげる。": "我挺着腰，激烈地摩擦着陰道壁。", "鋭敏な膣壁を擦られる刺激にサチが喘ぐ。": "被摩擦着敏感的陰道壁，幸喘息着。", "結合部から愛液が溢れ、粘着質な音をたてる。": "愛液從結合部溢出，發出粘稠的聲音。", "ん、はあぁあっ、ナカ、ごりゅごりゅって擦れて……気持ち良いっ、気持ち良いぃ……っ、はっ、はあっ": "嗯，哈啊啊啊，裏面，被咕啾咕啾地摩擦着……好舒服，好舒服……，哈，哈啊", "サチの腰が揺れている。": "幸的腰在搖晃。", "まるで、自分の感じるところに肉棒を誘っているようだ。": "簡直就像是，把肉棒引向自己有感覺的地方一樣。", "媚態に、肉棒がにわかに膨張する。": "她的媚態，讓肉棒突然膨脹起來。", "あ、はぁ、あああん……っ、ナカで大きくなってる……おなか、苦しいのに……これ、気持ち良い……っ": "啊，哈啊，啊啊啊嗯……，在裏面變大了……明明，肚子很難受……這個，好舒服……", "サチが膣壁をきつく締めあげて応える。": "幸的陰道壁緊緊地收縮着。", "ひくついた膣壁が、収縮を繰り返すのだ。": "抽搐的陰道壁，反覆收縮着。", "すべてを搾りとるかのように膣が締まる。": "像是要榨乾一切一樣，陰道收縮着。", "爆発寸前まで昂った肉棒を、やわらかな膣襞に擦りつける。": "柔軟的陰道壁，摩擦着即將爆發的肉棒。", "男は、一滴たりと余さず、サチの中に射精する魂胆だ。": "男人，打算在幸的裏面，一滴不剩地射精。", "ひあああぁっ、なんか、きちゃう……っ！？イクっ、イクぅっ！？　はぁ、あはぁっ、あぁあああぁぁぁ――っ！！": "噫啊啊啊啊，有什麼，要來了……！？去了，去了！？　哈啊，啊哈啊，啊啊啊啊啊啊啊啊——！！", "膣壁が食いちぎらんばかりに肉棒を締めあげる。": "陰道壁像是要咬碎肉棒一樣收縮着。", "その瞬間、堪えていたものを存分に膣内に注いだ。": "那個瞬間，把忍耐着的東西，盡情地注入了陰道內。", "はあ、はあっ、はぁーっ、凄いぃ……っ。腰、ぴくぴくする……っ": "哈啊，哈啊，哈啊——，好厲害……。腰，一跳一跳的……", "快感に緩んだ顔で、サチが呼吸を繰り返す。": "幸因爲快感而表情鬆弛，反覆呼吸着。", "男は執拗に腰を擦りつけて、すべて出しきった。": "男人執拗地摩擦着腰，全部射了出來。", "ぼく、強くなれたかなぁ……はあ、はぁっ……": "我，變強了嗎……哈啊，哈啊……", "膣から肉棒を抜く。": "把肉棒從陰道里拔出來。", "赤い空洞から、白濁混じりの愛液が滴る。": "從紅色的空洞裏，滴下混雜着白濁的愛液。", "男は持参した小瓶に愛液を採集した。": "男人把愛液採集到帶來的小瓶子裏。", "ふう……良いものがコレクションできた。それじゃ、これからも修行頑張ってね": "呼……收集到了好東西。那麼，今後的修行也要加油哦", "男はそう言い残すといなくなってしまった。": "男人留下這句話就消失了。", "サチは呆然とした顔で、ただ、呼吸を繰り返す。": "幸一臉茫然，只是，重複着呼吸。", "息遣いが、辺りに響いている。": "呼吸聲，響徹周圍。", "ねーねのために強くなりたいよぅ……": "想爲了阿姐變強啊……", "ややあって、サチはそう口にした。": "過了一會兒，幸如此說道。", "先ほどの行為が、何らかの決意を生んだようだ。": "剛纔的行爲，似乎讓她產生了某種決心。"}