{"お酒っていうのはね、ＴＰＯに合わせて楽しむのがいちばんなの": "酒這種東西，要根據TPO來享受纔是最好的", "シンデレラ": "仙杜瑞拉", "イエス、シンデレラサン。ＴＰＯ大切ですネ": "Yes，仙杜瑞拉小姐。TPO很重要呢", "ジャードゥ": "賈杜", "酒は飲んでも飲まれるなって言葉もあるくらいだし、自分の適量を把握しておかないと": "甚至有句話說“喝酒不醉人，醉人不喝酒”，所以要把握好自己的適量", "スミマセン、シンデレラサン。お酒にワタシ、飲まれマスカ？つまりワタシは飲み物": "抱歉，仙杜瑞拉小姐。酒會把我喝掉嗎？也就是說我是飲料", "そういう意味じゃないんだけど": "我不是這個意思", "おまた～！　おかわり持ってきたよ。姐さんは日本酒、ティンカとジャードゥはハイボール、人間さんは水ね": "久等了～！我拿續杯來了。大姐是日本酒，汀可和賈杜是威士忌蘇打，人間君是水", "ティンカー・ベル": "汀可貝兒", "え、何か怯えてる？　ジャードゥ": "哎，你在害怕什麼嗎？ 賈杜", "ワタシ、お酒に飲まれちゃいマス……": "我會被酒喝掉……", "ちょっと行き違いがあって。これからちゃーんと説明するから": "有點誤會了。我接下來會好好說明的", "…………": "…………", "ウイスキーの原材料は麦やトウモロコシというコクモツなのですガ、それぞれモルト、グレーンと呼ばれマス": "威士忌的原料是麥子和玉米，分別被稱爲麥芽和穀物", "ワタシはブレンデッドが好みですネ": "我喜歡混合威士忌", "わたしら～、お酒ら～、らいすきれ～す！　人間さんもらいすきれ～す！": "我們～，喜歡～，酒～！　喜歡人類君～！", "ジャードゥのうんちく長いから、すっかり姐さんできあがっちゃったよ": "賈杜的長篇大論，讓大姐完全醉了", "シンデレラサン、ぐにゃぐにゃしてまス": "仙杜瑞拉小姐，軟綿綿的", "ジャードゥ、これがお酒に飲まれた人の姿だから。良い子はマネしないでね": "賈杜，這就是被酒灌醉的人。好孩子不要模仿哦", "コレガ！　シンデレラサンが言っていた通り恐ろしイ……": "這就是！　仙杜瑞拉小姐說的那樣可怕……", "てかさ、ジャードゥはお酒強いね": "話說，賈杜酒量真好", "少しアツイ、でス": "稍微有點熱，了", "そのくらいが女子はカワイイんだよ": "這點程度的女生纔可愛哦", "私とけっこんしたらぁ、めちゃくちゃ玉の輿なんだから、人間さんらーん！": "和我結婚的話，就是超級大富翁了，人類君！", "姐さん、宿で休ませた方がいいね。人間さん、おんぶしてあげてくれる？": "大姐，還是在旅館休息吧。人類君，能揹她嗎？", "ワタシも手伝いまス": "我也來幫忙", "ジャードゥはここで待ってて。すぐ戻ってくるからね": "賈杜在這裏等着。我馬上就回來", "イエス、わかりましタ。……アツイから、ちょっとお散歩しまス": "Yes，我知道了。……有點熱，我稍微去散散步", "ん～？　なんだか不思議な恰好をした嬢ちゃんだな。どうしてこんな裏路地に来たんだ？": "嗯～？　這位小姐，你這身打扮可真奇怪。怎麼跑到這種小巷子裏來了？", "村人": "村民", "ン～、なんだかワタシ、まだアタマがぼんやりしてまス。気分も、さっきより、もっとよくなってしまいましタ…": "嗯～，我感覺，腦袋還有點暈暈的。不過，心情，比剛纔，好多了…", "足取りはしっかりしているものの、そう言ってぼんやりとしているジャードゥ。村人は愉快そうに肩を組む。": "雖然腳步很穩，但賈杜還是有些迷糊。村民愉快地摟住她的肩膀。", "ハッハッハ、お酒を飲むと気分が良くなるのは当たり前のことさ。そんなことは気にしなくていいんだよ": "哈哈哈，喝酒後心情變好是理所當然的。不用在意這些小事啦", "そのことはさっき学びましタ。でもなんだか、それだけじゃないような気がするのでス……": "這點我剛纔學到了。不過，我感覺，好像不只是這樣……", "そうだな……。ついでに言うと、お酒を飲むといやらしい気分になることが多いもんだが、嬢ちゃんはどうだい？": "是啊……。順便說一句，喝酒後大多會變得想做愛，小姐你呢？", "村人は組んだ肩を強引に抱き寄せる。気分が高揚している彼女は、どこかその気にさせるような艶めかしさがあった。": "村民強行摟住她的肩膀。情緒高漲的她，散發出一種讓人想入非非的妖豔感。", "いやらしイ……。ワタシにはよくわかりませんが、これがその感覚なのでしょうカ……": "想做愛……。雖然我不是很懂，但這就是那種感覺嗎……", "そのまま村人が男性器を露出させる。特に拒む様子もなく、ジャードゥは初めて見るそれに、強く興味を示していた。": "村民直接露出男性生殖器。賈杜沒有表現出拒絕的樣子，對第一次見到的那玩意，表現出強烈的興趣。", "これが男性器が入る感覚なのですネ……。初めて見ましたが、予想よりもずっと大きかったでス……！": "這就是男性生殖器插入的感覺嗎……。雖然第一次見到，但比我想象的要大得多……！", "んンっ……！　ワタシのナカで、更に大きくなっていまス……！　少しでも動くトっ、擦れテっ、ジンジンしまスっ": "嗯嗯……！　在我裏面，變得更大了……！　稍微動一下，就會摩擦到，感覺酥酥麻麻的", "お嬢ちゃんのその態度を見るに、本当になんにも知らないみたいだな。みんなこうやって気持ちよくなるんだよ": "看你這態度，好像真的什麼都不知道啊。大家都是這樣變得舒服的哦", "そう言い、村人は自らの肉茎を上下に運動させる。その動きに対応するように、ジャードゥは小刻みに声を出す。": "村民說完，開始上下運動自己的肉棒。賈杜也配合着村民的動作，發出輕微的呻吟。", "あっ、んっ、あア……っ！　上下に動くたびに、ワタシのあたまのなかで、電流が走るみたいな感覚がしまス……っ": "啊，嗯，啊啊……！　每次上下運動，我的腦袋裏，就有電流通過的感覺……", "少しずつわかってきたみたいだな。嬢ちゃんのナカも、どんどん締め付ける力が強くなってるぜっ": "你好像慢慢明白了啊。你的裏面，也變得越來越緊了哦", "アっ、ンンっ、ナカでたくさん擦れてっ、かき乱されていまス……っ！これが、性行為なのですネ……っ！　新しい体験でス……っ、んァ……っ！": "啊，嗯嗯，裏面被摩擦，被攪動……！這就是，性行爲嗎……！　真是新奇的體驗……嗯啊……！", "あア……っ！　そんなにはやくされたら、感情を整理できなくてっ、学習、できないでス……っ": "啊啊……！　這麼快的話，我沒法整理好自己的感情，沒法，學習了……", "学習？　何言ってるんだ嬢ちゃん？　難しいことは考えずに、自分が気持ちいい事だけ考えてればいいんだよっ": "學習？　你在說什麼啊小姑娘？　別想那麼複雜，只要想着讓自己舒服就行了", "んン……っ！　そうなのですネ。ならワタシも、皆さんと同じように、快楽に身を任せまス……っ！": "嗯嗯……！　是這樣啊。那我也要，像大家一樣，委身於快樂……！", "その言葉を境に、ジャードゥはいっそう声を上げて快楽を露わにし、同時に行為の勢いも強くなっていく。": "說完這句話，賈杜的聲音變得更大，更加享受快樂，同時動作也變得更加激烈。", "ああぁぁァ……っ！　強く突かれるほどっ、クラクラしちゃうような快感がっ、あぁっ、押し寄せてきまス……っ！": "啊啊啊啊啊……！　越是被用力頂，越是感到一陣陣的快感，啊啊，快感湧上來了……！", "んあぁぁ……っ、奥の方、突かれるたびにっ、アタマのなか、気持ちいい事だけで、いっぱいになってしまっていまス……っ！　んあはあァ……っ！": "嗯啊啊啊……！　每次被頂到深處，腦袋裏，就只剩下舒服的感覺……！　嗯啊哈啊啊……！", "うおぉっ、嬢ちゃん、なかなかサマになってきたなっ、それならこっちも、ちょっとは頑張ってみるかっ": "哦哦，小姑娘，你越來越有感覺了啊，那我也要，稍微努力一下了", "んんンっ！？　そこだめっ、だめでス……っ！　突かれるたびにっ、ワタシ、おかしくなってしまいまス……っ！": "嗯嗯嗯！？　那裏不行，不行的……！　每次被頂到那裏，我，我都要變得奇怪了……！", "あああぁぁっ！　だんだん、不思議な感覚がっ、こみあげてきまス……っ！もしかしてこれが、イきそう、ってことですカ……？": "啊啊啊啊啊！　漸漸地，一種不可思議的感覺，湧上來了……！難道這就是，快要高潮的感覺嗎……？", "おお……っ、嬢ちゃん、俺もそろそろ限界だ……っ！嬢ちゃんの中っ、しっかり受け止める準備しろよっ": "哦哦……小姑娘，我也快到極限了……！小姑娘，你也要做好準備，迎接我的到來哦", "そう言いピストンを更に早め、フィニッシュの準備に入る。ジャードゥもそれに合わせるように、呼吸が小刻みになっていく。": "說完，我加快了活塞運動的速度，準備收尾。賈杜也配合着我的動作，呼吸變得急促起來。", "出して下さイ……！　ワタシの感じたことがないようなっ、ものをたくさんっ、奥にっ、んあああぁはぁぁァ……っ！": "射出來吧……！　把很多很多，我從未體驗過的東西，射到我的裏面，嗯啊啊啊啊哈啊啊啊……！", "はぁぁぁぁぁア……っ！！　熱いものがどくどく流れて……っ、ワタシのナカでいっぱいになっていまス……！": "哈啊啊啊啊啊啊……！！　熱熱的東西咕嘟咕嘟地流進來……，我的裏面被填滿了……！", "今まで体験したことのない絶頂に達したのちに、ジャードゥは驚きながらも恍惚とした表情を浮かべていた。": "體驗了從未體驗過的高潮之後，賈杜驚訝地露出了恍惚的表情。", "はぁっ、はぁ……っ、嬢ちゃん、どうだ？　初めての行為は……。": "哈啊，哈啊……小姑娘，怎麼樣？　第一次做愛的感覺……。", "息を切らした村人の問いかけに対し、ジャードゥは疲れも見せず、目を輝かせて答える。": "對於氣喘吁吁的村民的提問，賈杜沒有表現出任何疲勞，眼睛閃閃發光地回答道。", "はい……、知っている情報と実際の行為が、全く違いましタ……！まだまだワタシ、この行為が気になりまス。今すぐにでも続きをしましょウ！": "嗯……，我知道的信息和實際的行爲，完全不同……！我還對這個行爲很感興趣。現在就繼續吧！", "ええ……？　ちょ、ちょっと待ってくれ。いくら俺から誘ったとは言っても、少しぐらいは休む時間をくれよ！": "哎哎……？等，等一下。就算是我邀請你的，也給我一點休息時間吧！", "休んでいる場合じゃありませン！　今すぐでス！": "現在不是休息的時候！　現在就做！"}