{"ねえねえ、こんなの見つけてきたよぉ！": "喂喂，我找到了這個哦！", "エミリー": "艾蜜莉", "なにこれ……？　木の実？": "這是什麼……？　樹果？", "シンデレラ": "仙杜瑞拉", "背の高い木があってね、実が落ちてきたの。すごいよねぇ。エミリーの頭くらいあるよぉ": "有一棵很高的樹，樹果掉下來了。很厲害吧。有艾蜜莉的頭那麼大哦", "あっ、そうだ！　あとね、この町にはお肉とトマトを煮込んだ名物料理があるんだって！　気になるよね、あとで行こうよぅ！": "啊，對了！　還有，聽說這個鎮上有一種名菜，是用肉和西紅柿燉的！　很讓人在意吧，待會兒去看看吧！", "よーっし、イケメンと偶然出会うかもしれないし、晩ごはんに出かける前にちょっと汗流してくるねぇ": "好——說不定能碰巧遇到帥哥，晚飯前先去流點汗吧", "じゃあね、人間さん。また後で～": "那再見了，人類君。待會兒見～", "エミリーってば、テンション高いわね": "艾蜜莉真是的，情緒好高啊", "あれから特に……よね": "那之後也沒什麼特別的……對吧", "人間さんも気付いてるんでしょ？　あんなにテンションが高いエミリー、逆に見たことないし……それにね": "人類君也注意到了吧？我反而沒怎麼見過艾蜜莉情緒這麼高……而且", "ピュルテちゃんの名前、絶対に出さないでしょ。やっぱり思うところがあるんだと思うわ": "她絕對沒提到看板的名字。果然還是有些在意吧", "誰のせいでもないんだけどね……。人間さんも気にかけてあげて": "雖然不是誰的錯……人類君也多關心關心她吧", "……": "……", "……ピュルテ。エミリーは、どうすればいいかなぁ……": "……看板。艾蜜莉，該怎麼辦纔好呢……", "あっ、人間さん！？　え、えへへっ、なんでもないよ。ちょっとお絵描きに来てただけ": "啊，人類君！？　誒，誒嘿嘿，沒什麼。只是來畫畫而已", "どんなの描いてたか見せてほしい？　えっと、それは……その、今日はまだお絵描きできてないんだけどね。調子悪くて": "想看看我畫了什麼嗎？那個，這個……今天還沒畫呢。狀態不太好", "……お見通しなんだね。エミリーのスケッチブックを見たから、って……どういうこと？": "……被看穿了啊。因爲看了艾蜜莉的素描本，所以……怎麼回事？", "あー、そうかも。エミリーにしては、暗い色使いだね。やっぱり絵は心を表すのかなぁ": "啊——可能是吧。以艾蜜莉來說，用了很暗的顏色呢。果然畫會反映內心啊", "ピュルテのこと……あれは、エミリーのせいなのかもしれない。誰に言ってもそんなことないって言ってくれるだろうけど、でも……": "看板的事……那可能是艾蜜莉的錯。雖然不管跟誰說，他們都會說不是的，但是……", "大事な、仲間、なのにっ……！　エミリーは、ピュルテのこと、助けて、あげられなかった……ううん": "明明是重要的，同伴……！　艾蜜莉，沒能，幫助，看板……不對", "危険なことはわかってたのに。なのに、させちゃったんだよ。正直、あの場面はいっぱいいっぱいで、よく覚えてないんだけど……": "明明知道很危險。但是，還是讓她做了。老實說，那個場面太緊張了，我記不太清楚了……", "だから、エミリーは……！　……っ！？　人間さん……？": "所以，艾蜜莉……！　……！？　人類君……？", "唐突なこちらの抱擁にその瞬間は動揺を見せたエミリーだったが、すぐにいつもの余裕が感じられる表情で微笑んだ。": "突然被我抱住的艾蜜莉一瞬間露出了動搖的表情，但很快又恢復了平時從容的表情，微笑着。", "いいよ。ちょっと久しぶりだけど、エッチ、しよっか": "可以哦。雖然有點久沒做了，來，做愛吧", "そのまま宿に戻って、何食わぬ顔で仲間たちと夕食を摂り、昼間のやり取りが白昼夢だったのではと思う頃、ローブ１枚を羽織っただけのエミリーが部屋を訪ねてきた。": "就這樣回到旅館，若無其事地和同伴們一起喫晚飯，正當我懷疑白天的對話是不是白日夢的時候，只披着一件長袍的艾蜜莉來到了我的房間。", "えっへへー。下着どれにするか迷ったけど、裸ローブっていうのもなかなか刺激的かなって思って♪": "嘻嘻嘻——。雖然不知道該穿什麼內衣，但裸體披着長袍也挺刺激的吧♪", "感想を口にする暇すら与えず、エミリーはこちらの首に手を回し濃厚なキスを仕掛けてきた。": "艾蜜莉沒有給我發表感想的時間，就用手環住我的脖子，給了我一個深吻。", "ん……あっ、いいっ……はぁっ、んんっ……": "嗯……啊，好棒……哈啊，嗯嗯……", "こんな大変なときだし、ナンパしてイケメン拾ってくるわけにもいかないしさ、人間さんから誘ってくれてよかったぁ♪": "現在這麼忙，也沒法去搭訕帥哥，人類君能主動邀請我真是太好了♪", "厳密に言えば、こちらから誘ったつもりはなく、あの抱擁はただ消沈するエミリーを元気づけたい一心の行動だったのだが……": "嚴格來說，我並不是主動邀請她，那個擁抱只是想讓消沉的艾蜜莉打起精神來……", "だが、敢えてそこは口にしないことにする。": "但是，我決定不提這件事。", "ん……っ、はぁっ、あっ、ほらぁ……もうエミリーも、こんなにびちょびちょだよ……今日のエミリー、すっごく、エッチな子なの……": "嗯……哈啊，啊，你看……艾蜜莉也已經溼成這樣了……今天的艾蜜莉，是個非常淫蕩的女孩哦……", "今日の？　とか聞き返さなくていいってば、もう……ん、はぁっ、んんっ、毎日、発情してるとか、んっ、思って、ないよねぇ……？": "今天的？你不用反問我啦，真是的……嗯，哈啊，嗯嗯，你不會覺得，嗯，我每天都在發情吧……？", "エミリーの絶妙な腰使いに、思わず吐息が漏れる。": "艾蜜莉絕妙的腰技，讓我不禁發出喘息。", "それを見逃さなかったエミリーは、にっこりと笑みを深くする。": "艾蜜莉沒有錯過這個機會，她的笑容更深了。", "ね、ここ気持ちいいんだよねぇ。知ってるよ。だって、んっ、はぁっ、人間さんとエッチするの、初めてじゃ、ないし……っ、んっ、あんっ": "嗯，這裏很舒服吧。我知道的。因爲，嗯，哈啊，這並不是，第一次和人類君做愛了……嗯，啊嗯", "ここでしょっ、んっ、はぁっ、ほらっ、はぁんっ、エミリーのなかで、びくびくいって……ぇっ、あぁんっ！": "就是這裏吧，嗯，哈啊，你看，哈啊嗯，在艾蜜莉的裏面，一跳一跳的……嗯，啊啊嗯！", "ここっ、この角度で、こすったら、んっ、あっ、エミリーの気持ちいいとこも当たるん、だよ……っ、あぁっ、あうんっ！": "這裏，用這個角度，摩擦的話，嗯，啊，艾蜜莉舒服的地方也會被碰到，哦……啊啊，啊嗯！", "だから前から言ってるの♪　エミリーと人間さんは、身体の相性だけは、抜群にいいんだから……ぁっ、はぁっ、あぁんっ！": "所以我之前就說過了♪ 艾蜜莉和人類君，只有身體的相性，非常棒……啊，哈啊，啊嗯！", "だけは、なんて強調しなくてもいいのに、と苦笑する。": "我苦笑着，明明不用強調只有身體的相性。", "実際、セックス以外でもうまくやれていて、なかなか波長も合うはずなのだが。": "實際上，除了做愛以外，我們相處得也很好，應該很合得來。", "あれあれー？　もしかして、人間さんてば……エミリーのこと、実は好きなんじゃないのぉ？": "嘿嘿？　難道說，人類君……其實喜歡艾蜜莉嗎？", "はぁっ、あっ、だってマンネリにならないように、裸ローブで来てくれて一緒にいて楽しいし、けっこう本音で相談できちゃうし……っ": "哈啊，啊，因爲爲了不變得一成不變，你穿着裸體長袍和我在一起，和我在一起很開心，而且能和我聊真心話……", "それって、理想の彼女でしょぉ……？　んっ、あっ、はぁっ、いいんだよ、彼女にしたいって、言ってくれても……♪　んっ、あぁんっ！": "這不就是，理想的女朋友嗎……？　嗯，啊，哈啊，沒關係哦，就算你說想讓我做你的女朋友……♪　嗯，啊嗯！", "それは、いつものエミリーの口上と一見すると区別できないものだった。": "這和平時艾蜜莉的口吻乍一看沒什麼區別。", "でも、とエミリーの顔を見据える。": "但是，我盯着艾蜜莉的臉。", "普段のエミリーよりも自己主張というか、売り込む感じが強い気がする。": "感覺比平時的艾蜜莉更加強調自我，或者說更加強調賣點。", "いつの間にか自分に惚れてしまったというのなら分かるが、おそらくそれはないだろう。": "如果她不知不覺間迷上了我，那我還能理解，但恐怕不是這樣。", "だとすれば……――": "既然如此……——", "あ……ぁっ、んっ、わ、わかっちゃった……かなぁ……？やっぱり人間さんは鋭いし、んんっ、やさしい、よね……っ": "啊……啊，嗯，你，你注意到了嗎……？人類君果然很敏銳，嗯嗯，很溫柔，對吧……", "いまね、んっ、はぁっ、エミリーはすごく弱ってる、から……エミリーなんて要らない子なんじゃないかって思っちゃってるから……": "現在，嗯，哈啊，艾蜜莉非常脆弱……因爲艾蜜莉覺得自己是不是沒人要的孩子……", "そんなことはない、と即答すると、エミリーは目を細めて微笑み、胸を揉んでいたこちらの左手、その人差し指を手にとって口にくわえた。": "我立刻回答說“沒有這回事”，艾蜜莉眯起眼睛微笑着，然後用嘴含住了我揉着她胸部的左手食指。", "んん、んじゅ、じゅちゅ……ちゅっ、ずじゅ……っ": "嗯嗯，嗯啾，啾啾……啾，滋啾……", "っはぁっ、はぁんっ。人間さんが優しいから、チューしたくなっちゃった": "哈啊，哈啊嗯。因爲人類君很溫柔，所以艾蜜莉想親親", "でも今日はチューしないって決めてるの。今日は、やだ": "但是今天已經決定不親了。今天，不要", "ニンニク料理でも食べたかな、と思い返すが心当たりはない。": "我回想着，但不記得自己喫過什麼大蒜料理。", "けど、言葉は欲しい。言葉だったら、悪い男の嘘ってことで、なんとなくエミリーのなかで落ち着く気がするの": "但是，我想要你的話語。如果是話語，那就可以當作是壞男人的謊言，這樣艾蜜莉心裏就能平靜下來", "だから……っ、んっ、あんっ、エミリーがイクまで、ずっとっ、好きって、言って……っ、エミリーのこと必要だって、言って……っ": "所以……嗯，啊嗯，在艾蜜莉高潮之前，一直，說喜歡我……說艾蜜莉是必要的……", "ピュルテの一件で、自己肯定感が低くなっているのかもしれない。": "也許是因爲看板那件事，導致她的自我肯定感降低了。", "いつになく不安定なエミリーの様子を見て、リクエストに応える。": "看到艾蜜莉前所未有的不穩定狀態，我回應了她的要求。", "エミリーのことが好きだ、愛してる、自分にとって必要な存在だ、と。": "我喜歡艾蜜莉，愛着她，她對我來說是必要的存在。", "んっ、あぁんっ、ほんとっ……？　ほんとに、そう、思って、くれてる……ねぇっ、彼女にしたいって思って、くれるっ……？": "嗯，啊啊嗯，真的嗎……？你真的，這麼想嗎……？你真的，想讓我，成爲你的女朋友……？", "愛してる、付き合ってほしい、自分だけのエミリーにしたい。": "我愛你，我想和你交往，我想讓你成爲只屬於我的艾蜜莉。", "永遠に添い遂げたい。": "我想和你白頭偕老。", "そんな言葉を躊躇なく吐けるのは、たぶん相手がエミリーだからだ。": "我之所以能毫不猶豫地說出這些話，大概是因爲對方是艾蜜莉吧。", "プレイの一環として割り切り、言葉尻を捕まえようと一切しない、彼女だから。": "因爲她能理解這是遊戲的一部分，不會抓住我的話柄。", "そう考えると自分も、ずいぶんひどい男なのだろう。": "這麼一想，我也是個相當過分的男人吧。", "もっとも、あながち全てが嘘とは思っていないが――": "不過，我也不認爲自己說的全是謊言——", "んっ、あっ、あぁんっ！　そんなこと言われながらっ、はぁっ、エッチするの……っ、んぁああうっ、すごく、気持ち、いいのぉ……っ！": "嗯，啊，啊啊嗯！一邊說這種話，哈啊，一邊做愛……嗯啊啊啊嗚，好舒服……！", "あっ、もっと、もっと言ってぇ……っ！　イクまでで、いいからっ、あぁんっ、んんっ！": "啊，再多說一點……！在高潮之前，都可以，啊啊嗯，嗯嗯！", "こちらから突き上げるまでもなく、エミリーは激しい腰使いで肉茎を締め上げる。": "我甚至不需要主動頂上去，艾蜜莉就用激烈的腰技夾緊了我的肉莖。", "できることと言えば、ささやかな乳肉を揉みしだくことと、愛の言葉を紡ぎ出すことだけだった。": "我能做的，只有揉捏她那微小的乳房，以及編織愛的話語。", "はぁっ、あっ、いいっ、もうっ、イッちゃいそう、だよぉ……っ！": "哈啊，啊，好棒，已經，要去了，啊……！", "出してっ、あっ、あんっ！　エミリーは自分だけのものだって、はぁんっ、マーキング、して……ぇっ！　あっ、あんっ、んぁああんっ！": "射出來，啊，啊嗯！艾蜜莉是隻屬於你的，哈嗯，給我，做記號……！啊，啊嗯，嗯啊啊啊嗯！", "エミリーも、もうっ、イッちゃうっ、イッちゃうからぁっ、あっ、んぅっ、はぁっ、んふぁああぁぁぁ……っ": "艾蜜莉也，已經，要去了，要去了，啊，嗯，哈啊，嗯呼啊啊啊啊啊……", "高まる欲望にまかせ、エミリーの膣奥に精液を発射して――": "我任憑高漲的慾望，將精液射入艾蜜莉的陰道深處——", "びくん、と体を震わせたまま、エミリーの呼吸が停まったかと思ってしまう。": "艾蜜莉的身體顫抖着，我甚至以爲她的呼吸停止了。", "そうしてじっくりと、射精の感触を味わっているようだ。": "她似乎在仔細品味射精的觸感。", "……ぁああ、はぁ……っ。気持ち、よかったぁ……人間さん。ありがとう。エミリー、元気いっぱいもらったよ": "……啊啊啊，哈啊……好舒服……人類君。謝謝你。艾蜜莉，得到了滿滿的活力", "窓から差し込む月明かりを反射したのか、その瞳は少し潤んでいるようだった。": "或許是反射了從窗戶射入的月光，她的眼眸似乎有些溼潤。", "思わず上体を起こして、彼女の頬に手のひらを添える。": "我不由自主地坐起身，將手掌貼在她的臉頰上。", "だが、エミリーはふっと顔をそらした。": "但是，艾蜜莉突然別過臉去。", "今日は、チューしないって言ったでしょ": "今天，不是說好不親親的嗎", "理由を尋ねても、答えは返ってこなかった。": "即使我詢問理由，她也沒有回答。"}