{"……ルミエ、珍しく悩んでいるみたい": "……露米艾，你好像难得在烦恼呢。", "ヴェルメリオ": "威尔梅里奥", "悩んでいるのではありません。ただ……考え事をしているだけです": "我并不是在烦恼，只是……在想事情而已。", "ルミエ": "露米艾", "それだって珍しいじゃん。話してみなよぉ": "那也很稀奇啊。说来听听吧。", "エミリー": "艾蜜莉", "実は部下から相談事をされまして。私は深から慕われるタイプですから": "其实部下找我商量事情。因为我是个深受部下仰慕的类型。", "はあ。そうですかー": "哦，是这样啊——", "その相談というのが、初デートのアドバイスなんです。私は百戦錬磨のイメージなのでしょう。そう考えるのも無理はありません": "他找我商量的事情，是第一次约会的建议。我给人的印象应该是身经百战吧。会这么想也是无可厚非。", "……なるほど。それでアドバイスしたけど、部下の人のデートは失敗したとか？": "……原来如此。所以你给了建议，但部下的约会却失败了？", "いいえ。まだアドバイスしてません。まず、私自身が経験がないのですから": "不，我还没给他建议。首先，我自己就没有经验。", "え！　それじゃあアドバイスできないよね？": "咦！那不就没办法给建议了吗？", "仕方ないでしょう。私に見合う相手がいないのですから": "这也没办法吧。因为没有配得上我的对象。", "でもそれで考えててもしょうがないよねぇ。経験ないからアドバイスはできないって言わないとぉ": "不过就算想也没用吧。得先说没有经验所以没办法给建议才行。", "少し語弊がありますね。経験がないのではなく、あえて経験していないだけです": "这句话有点语病。我并不是没有经验，只是刻意不经验而已", "ということで、明日デートすることにしましたから。人間さんと": "所以，我决定明天要约会。跟人类君约会", "……え、なぜ人間さんとデート……": "……咦，为什么要跟人类君约会……", "採用してあげますから、エミリーはデートプランを練ってください": "我会采用你的建议，所以艾蜜莉你去制定约会计划吧", "ヴェルメリオにはお弁当を作らせてあげます。見栄えがよく、美味しいお弁当をお願いしますね": "威尔梅里奥你去给我做便当。要做得好看，而且好吃哦", "……あげますって、なんで上からなの。おにぎりに石入れるよ": "……为什么是命令语气，你这是什么态度。小心我在饭团里放石头哦", "人間さん、明日は服装もきっちりお願いしますよ。私の隣を歩くなんて、身に余る栄誉でしょう。恥をかかせないでくださいね": "人类君，明天的服装也请你好好打扮一下。能走在我身边，可是无上的荣誉。请不要让我蒙羞", "んもー、しょうがないなぁ": "唉，真拿你没办法", "いちいち偉そうではあったものの、ルミエとのデートは順調だった。": "虽然露米艾总是摆出一副高高在上的态度，但约会本身还是很顺利的。", "歴戦の猛者がプランニングしたおかげかもしれない。": "也许是因为她是个身经百战的猛将，所以计划很周密吧。", "しかし、どこで歯車が狂ったのか。": "但是，不知道为什么，计划突然出了差错。", "いま自分は、全裸で椅子に縛り付けられていた。": "现在，我正全裸地被绑在椅子上。", "人間さん！　無事だったのですね": "人类君！你没事吧", "おっと、そこまでだ。動くと、この男の命はないぜ": "喂，到此为止了。你敢动的话，这男人就没命了", "村人１": "村民1", "背後から誰かの腕が伸びて、首筋にひたりと刃物が当てられる。": "有人从背后伸出手，用刀抵住了我的脖子。", "どういうつもりです。金目のものはもう奪ったでしょう。これ以上、何をするというのです": "你们想干什么？值钱的东西你们都抢走了。现在还要做什么？", "うちのボスが、あんたには特別恨みがあるんだってさぁ。ってわけで、お楽しみの時間だよ": "我们的老大对你有特别的怨恨。所以，现在是享受的时间了", "村人２": "村民2", "ボス？　私を知っているとでも……あ、あなたは……パプ！かつて、私の部下だった……ラディカルマジック師団、師団長補佐……": "老大？他认识我吗……啊，你是……帕布！你以前是我的部下……是激进魔法师团的副师团长……", "うふふ……久しぶりですね。ルミエ師団長。さあ、あなたの無残な姿、じっくり見せてください": "呵呵呵……好久不见了，露米艾师团长。来，让我好好看看你凄惨的样子", "パプ": "帕布", "現れた３人の男いずれも全裸だったことから、彼らの狙いはすぐに読めた。": "出现的三个男人都是全裸的，所以马上就知道他们的目的了。", "ルミエは屈辱に唇を噛んで耐えながら、一糸まとわぬ姿となる。": "露米艾咬着嘴唇忍受着屈辱，脱得一丝不挂。", "おら、こっちにケツ向けろ": "喂，把凯兹对着我", "んんんぐううううっ！　んぐ、ぐっ、くはぁっ……": "嗯嗯嗯咕呜呜呜！　嗯咕，咕，咕啊……", "ちゃんと俺のもくわえてくれよ？　ん？": "你可要好好含住我的哦？　嗯？", "このデカパイに挟まれてるだけでイキそうだわ": "光是被这对大派夹着，我就要射了", "村人３": "村民3", "んぶっ……くぅっ、かはっ……ま、まるで、道具のような扱い……": "嗯噗……咕，啊哈……我，我简直就像个道具一样……", "いい格好だわ、ルミエ師団長。さあ、遠慮はいらないからやっておしまい": "真是不错的模样啊，露米艾师团长。来，不用客气，动手吧", "はいよ、ボス": "好的，老大", "んっ、んんんぅうううっ！？　くっ、くうっ、こ、この私の体を、はぁっ、あっ、あぁああうううっ！": "嗯，嗯嗯嗯呜呜呜！？　咕，咕呜，我，我的身体，哈啊，啊，啊啊啊啊呜呜呜！", "デート中、ルミエがトイレに行っているときだった。": "约会的时候，露米艾去上厕所的时候。", "路地裏で足首を痛めた女性がいたので気遣って声をかけたのが運の尽き。": "我看到小巷子里有个脚踝受伤的女性，出于关心而向她搭话，结果倒霉了。", "すぐさま男たちが飛びかかってきて捕らえられ、この有様だ。": "男人们马上扑过来抓住我，然后就变成现在这样了。", "く……っ、そ、そんな顔をするな。あなたの責任ではない。これは私の、師団長ルミエの問題です……っ": "咕……别，别露出那种表情。这不是你的责任。这是我的，师团长露米艾的问题……", "あなたたちは、本当に底辺の連中のようですね。まして、それを率いるパプ、あなたは……": "看来你们真的是最底层的家伙。而率领你们的帕布，你更是……", "じゃあ、自分をかばってピンチになっているあんたを見て、こんなにしてるこの男も底辺よね": "那么，看到你为了保护他而陷入危机，这个男人还这么兴奋，那他也是最底层的吧", "その人に、触らないでもらえますか……っ、くっ、うぅっ！": "请不要碰他……咕，呜呜！", "股間を膨らませていい場面ではない。それはよくわかっているのに、男たちに容赦なく汚されているルミエの姿に血の滾りが抑えられない。": "现在不是让胯下膨胀起来的时候。我明明很清楚这一点，但看到露米艾被男人们无情地玷污，我却无法抑制住沸腾的血液。", "はぁ、あぁっ、やめっ……ん、んむうぅううっ！？　んぐっ、ぐっ、んじゅっ、じゅちゅっ、じゅっ……！": "哈啊，啊啊，住手……嗯，嗯唔唔唔！？　嗯咕，咕，嗯啾，啾啾，啾……！", "ほら、フェラとかあんまり慣れてなさそうだから、俺が手伝ってやるよ": "来，你看起来不怎么习惯口交，我来帮你吧", "んんぅうっ！　んぐっ、んじゅるっ、じゅっ、んぐうぅっ、んんっ！": "嗯嗯唔唔！　嗯咕，嗯啾噜，啾，嗯咕唔，嗯嗯！", "男はルミエの髪をつかみ、その口内に強引に肉茎をねじこむ。": "男人抓住露米艾的头发，强行将肉棒塞进她的嘴里。", "突然の異物に苦悶の表情を浮かべるルミエの口元からは、溢れる唾液が糸を引いて伝い落ちていた。": "突然被塞进异物，露米艾露出痛苦的表情，唾液从她的嘴角溢出，拉出丝线，滴落下来。", "あー、また固くなったわ。ルミエ、あなたの彼氏は、あなたがひどい目にあうところをもっと見たいそうよ": "啊，又变硬了。露米艾，你的男朋友似乎很想看到你被蹂躏的样子呢", "違う、そんな残虐な趣味など持ち合わせてはいない。": "不，我并没有那种残忍的兴趣。", "否定しようとするが、しかしペニスがいきり立っているのは歴然たる事実だ。": "虽然我想要否定，但肉棒勃起是不争的事实。", "んっ、んぐっ、ぷはっ、はぁっ、……ぁっ、本当に、クズですね。あなたたち、それ以上……私の人間さんを愚弄することは……ぁああっ！？": "嗯，嗯咕，噗哈，哈啊……啊，你真是个，人渣。你们，再这样……愚弄我的人类君的话……啊啊啊！？", "ぐちゃぐちゃ言うんじゃねぇよ。ほら、俺の自慢のモノでかき回してやるよ。彼氏より立派だろ？": "别啰嗦了。来，让我用我自豪的家伙搅动你的小穴。比你男朋友的更厉害吧？", "んんふぁああっ、あっ、や、やめぇ……っ！　私だって、知っています！あっ、あぁっ、こんな行為はぁっ、誰とでもしていいことではない……っ！": "嗯嗯呼啊啊啊，啊，住，住手……！　我也知道！啊，啊啊，这种行为，不是可以随便跟谁做的……！", "そのとおり、分かってるようだな。でも、だからこそ興奮するんだろ？": "没错，看来你很清楚嘛。但是，这样反而更让人兴奋吧？", "んんんぅううっ！　や、やめぇっ、そんなので、あなたのような底辺の棒でっ、はぁっ、私の穴のナカっ、かき回すなんて……っ！": "嗯嗯嗯唔唔唔！　住，住手，用你那种，最差劲的肉棒，哈啊，搅动我的小穴……！", "はぁ、あっ、あはぁっ！　あぁうっ！　ぐちゃぐちゃに、されてっ、あっ、あああっ！": "哈啊，啊，啊哈啊！　啊啊唔！　被搅得乱七八糟，啊，啊啊啊！", "あらぁ、彼氏さん。聞こえる？　ルミエのアソコから、くちゅくちゅ音が聞こえるわね。ずいぶん濡れてるみたい……あなた以外の男に犯されて♪": "啊呀，男朋友先生，你听得到吗？　露米艾的那里，正在发出咕啾咕啾的声音呢。看来已经湿透了……被你以外的男人侵犯♪", "あ、あぁっ、ち、違う……っ、私は、あぁっ、感じて、なんか……っ、はぁ、あぁうっ！": "啊，啊啊，不，不是的……我，啊啊，才没有，感觉……哈啊，啊啊唔！", "ルミエの元部下の女の言う通り、男が抽挿するたびに水音が聞こえていた。": "正如露米艾的女部下所说，每当男人抽插，就会发出水声。", "きっとまだ彼女の意識は拒否しているだろう。でも、体はもう、他の男に膣内を蹂躙されることを、受け入れてしまっている。": "她的意识肯定还在抗拒。但是，她的身体已经接受了其他男人的蹂躏。", "あぁっ、や、やめぇっ、私を、見ないでください……っ！　私は、誰にでもこんな、快楽を感じるような、はぁっ、ことはありません、あっ、あぁああっ！": "啊啊，住，住手，不要看我……！　我，不会对任何人，产生这种，快感的，哈啊，啊，啊啊啊啊！", "まだ知り合って間もないルミエだが、つい先日、その美しい裸身を自分が大切に抱いたことを、体は覚えている。": "虽然我跟露米艾才认识不久，但我的身体还记得，前几天我曾紧紧拥抱着她那美丽的裸体。", "あの悩ましい膣内の締め付けを、目の前のこの男も堪能している、というのか。": "而眼前的男人，正在享受她那令人烦恼的阴道的紧缩。", "ふふっ、出ちゃうんでしょう？　切なそうにビクビクしちゃって♪": "呼呼，要射出来了吧？　你的肉棒正难受地颤抖着呢♪", "み、見ないでくださいっ、あっ、私っ、このままっ、前みたいな波がっ、体の、なかからぁっ、あっ、あはぁうっ！": "不，不要看我，啊，我，要像上次那样，从身体里，啊，啊哈啊唔！", "よし、じゃあしっかり奥で受け止めろよ": "好，那你就乖乖地在深处接下吧", "俺のもな。飲み下せ": "我也一样。给我吞下去", "うううぅうぶううぅっ！？　んぐっ、ぐっ、んんんっ！！": "呜呜呜呜呜噗呜呜呜！？　嗯咕，咕，嗯嗯嗯！！", "体を震わせるルミエ。": "露米艾的身体颤抖着。", "拒否する理性と、悦ぶ身体の間で揺れる、悩ましげな表情が欲情をそそる。": "她的理性在抗拒，身体却在享受快感。她那苦恼的表情刺激了我的欲望。", "しごきあげる女の手の動きに、もはや高まる快感は止めることができず――": "她撸动着我的肉棒，我再也无法抑制高涨的快感——", "んんぅうううっ、んっ、んぅっ、んんふぅぅううううぅ――っ！！": "嗯嗯呜呜呜呜，嗯，嗯呜，嗯嗯呼呜呜呜呜呜呜——！！", "ルミエの前方の男２人が射精し、彼女の美しい顔や白い胸元が汚される。": "露米艾面前的两个男人射精了，她的美丽脸庞和雪白的胸口都被玷污了。", "同時に自分もまた射精し、飛び散った白濁はルミエにも届いてしまった。": "同时我也射精了，飞溅的白浊液也沾到了露米艾身上。", "んっ、あっ、いやあああっ！？　き、汚い、下衆の子種が、入って、きてる……っ！？": "嗯，啊，不要啊啊啊！？　好，好脏，下贱的精液，射进来了……！？", "挿入していた男もほぼ同時に果てたのだろう。": "插入露米艾的男人大概也同时射精了。", "ルミエは体を強張らせ、潤んだ瞳でこちらに何かを訴えかけていた。": "露米艾绷紧了身体，用湿润的眼眸向我诉说着什么。", "これで少しは懲りたでしょう。あなたのせいで、私はここまで堕ちた。それをよく理解するのね": "这下你稍微学乖了吧。都是因为你，我才会堕落到这个地步。你可要好好理解这一点", "あ、ああ……だめです……人間さん、あなたには見られたくない、のに……": "啊，啊啊……不行……人类君，我不想被你看到……"}