{"ねえねえ、こんなの見つけてきたよぉ！": "喂喂，我找到了这个哦！", "エミリー": "艾蜜莉", "なにこれ……？　木の実？": "这是什么……？　树果？", "シンデレラ": "仙杜瑞拉", "背の高い木があってね、実が落ちてきたの。すごいよねぇ。エミリーの頭くらいあるよぉ": "有一棵很高的树，树果掉下来了。很厉害吧。有艾蜜莉的头那么大哦", "あっ、そうだ！　あとね、この町にはお肉とトマトを煮込んだ名物料理があるんだって！　気になるよね、あとで行こうよぅ！": "啊，对了！　还有，听说这个镇上有一种名菜，是用肉和西红柿炖的！　很让人在意吧，待会儿去看看吧！", "よーっし、イケメンと偶然出会うかもしれないし、晩ごはんに出かける前にちょっと汗流してくるねぇ": "好——说不定能碰巧遇到帅哥，晚饭前先去流点汗吧", "じゃあね、人間さん。また後で～": "那再见了，人类君。待会儿见～", "エミリーってば、テンション高いわね": "艾蜜莉真是的，情绪好高啊", "あれから特に……よね": "那之后也没什么特别的……对吧", "人間さんも気付いてるんでしょ？　あんなにテンションが高いエミリー、逆に見たことないし……それにね": "人类君也注意到了吧？我反而没怎么见过艾蜜莉情绪这么高……而且", "ピュルテちゃんの名前、絶対に出さないでしょ。やっぱり思うところがあるんだと思うわ": "她绝对没提到看板的名字。果然还是有些在意吧", "誰のせいでもないんだけどね……。人間さんも気にかけてあげて": "虽然不是谁的错……人类君也多关心关心她吧", "……": "……", "……ピュルテ。エミリーは、どうすればいいかなぁ……": "……看板。艾蜜莉，该怎么办才好呢……", "あっ、人間さん！？　え、えへへっ、なんでもないよ。ちょっとお絵描きに来てただけ": "啊，人类君！？　诶，诶嘿嘿，没什么。只是来画画而已", "どんなの描いてたか見せてほしい？　えっと、それは……その、今日はまだお絵描きできてないんだけどね。調子悪くて": "想看看我画了什么吗？那个，这个……今天还没画呢。状态不太好", "……お見通しなんだね。エミリーのスケッチブックを見たから、って……どういうこと？": "……被看穿了啊。因为看了艾蜜莉的素描本，所以……怎么回事？", "あー、そうかも。エミリーにしては、暗い色使いだね。やっぱり絵は心を表すのかなぁ": "啊——可能是吧。以艾蜜莉来说，用了很暗的颜色呢。果然画会反映内心啊", "ピュルテのこと……あれは、エミリーのせいなのかもしれない。誰に言ってもそんなことないって言ってくれるだろうけど、でも……": "看板的事……那可能是艾蜜莉的错。虽然不管跟谁说，他们都会说不是的，但是……", "大事な、仲間、なのにっ……！　エミリーは、ピュルテのこと、助けて、あげられなかった……ううん": "明明是重要的，同伴……！　艾蜜莉，没能，帮助，看板……不对", "危険なことはわかってたのに。なのに、させちゃったんだよ。正直、あの場面はいっぱいいっぱいで、よく覚えてないんだけど……": "明明知道很危险。但是，还是让她做了。老实说，那个场面太紧张了，我记不太清楚了……", "だから、エミリーは……！　……っ！？　人間さん……？": "所以，艾蜜莉……！　……！？　人类君……？", "唐突なこちらの抱擁にその瞬間は動揺を見せたエミリーだったが、すぐにいつもの余裕が感じられる表情で微笑んだ。": "突然被我抱住的艾蜜莉一瞬间露出了动摇的表情，但很快又恢复了平时从容的表情，微笑着。", "いいよ。ちょっと久しぶりだけど、エッチ、しよっか": "可以哦。虽然有点久没做了，来，做爱吧", "そのまま宿に戻って、何食わぬ顔で仲間たちと夕食を摂り、昼間のやり取りが白昼夢だったのではと思う頃、ローブ１枚を羽織っただけのエミリーが部屋を訪ねてきた。": "就这样回到旅馆，若无其事地和同伴们一起吃晚饭，正当我怀疑白天的对话是不是白日梦的时候，只披着一件长袍的艾蜜莉来到了我的房间。", "えっへへー。下着どれにするか迷ったけど、裸ローブっていうのもなかなか刺激的かなって思って♪": "嘻嘻嘻——。虽然不知道该穿什么内衣，但裸体披着长袍也挺刺激的吧♪", "感想を口にする暇すら与えず、エミリーはこちらの首に手を回し濃厚なキスを仕掛けてきた。": "艾蜜莉没有给我发表感想的时间，就用手环住我的脖子，给了我一个深吻。", "ん……あっ、いいっ……はぁっ、んんっ……": "嗯……啊，好棒……哈啊，嗯嗯……", "こんな大変なときだし、ナンパしてイケメン拾ってくるわけにもいかないしさ、人間さんから誘ってくれてよかったぁ♪": "现在这么忙，也没法去搭讪帅哥，人类君能主动邀请我真是太好了♪", "厳密に言えば、こちらから誘ったつもりはなく、あの抱擁はただ消沈するエミリーを元気づけたい一心の行動だったのだが……": "严格来说，我并不是主动邀请她，那个拥抱只是想让消沉的艾蜜莉打起精神来……", "だが、敢えてそこは口にしないことにする。": "但是，我决定不提这件事。", "ん……っ、はぁっ、あっ、ほらぁ……もうエミリーも、こんなにびちょびちょだよ……今日のエミリー、すっごく、エッチな子なの……": "嗯……哈啊，啊，你看……艾蜜莉也已经湿成这样了……今天的艾蜜莉，是个非常淫荡的女孩哦……", "今日の？　とか聞き返さなくていいってば、もう……ん、はぁっ、んんっ、毎日、発情してるとか、んっ、思って、ないよねぇ……？": "今天的？你不用反问我啦，真是的……嗯，哈啊，嗯嗯，你不会觉得，嗯，我每天都在发情吧……？", "エミリーの絶妙な腰使いに、思わず吐息が漏れる。": "艾蜜莉绝妙的腰技，让我不禁发出喘息。", "それを見逃さなかったエミリーは、にっこりと笑みを深くする。": "艾蜜莉没有错过这个机会，她的笑容更深了。", "ね、ここ気持ちいいんだよねぇ。知ってるよ。だって、んっ、はぁっ、人間さんとエッチするの、初めてじゃ、ないし……っ、んっ、あんっ": "嗯，这里很舒服吧。我知道的。因为，嗯，哈啊，这并不是，第一次和人类君做爱了……嗯，啊嗯", "ここでしょっ、んっ、はぁっ、ほらっ、はぁんっ、エミリーのなかで、びくびくいって……ぇっ、あぁんっ！": "就是这里吧，嗯，哈啊，你看，哈啊嗯，在艾蜜莉的里面，一跳一跳的……嗯，啊啊嗯！", "ここっ、この角度で、こすったら、んっ、あっ、エミリーの気持ちいいとこも当たるん、だよ……っ、あぁっ、あうんっ！": "这里，用这个角度，摩擦的话，嗯，啊，艾蜜莉舒服的地方也会被碰到，哦……啊啊，啊嗯！", "だから前から言ってるの♪　エミリーと人間さんは、身体の相性だけは、抜群にいいんだから……ぁっ、はぁっ、あぁんっ！": "所以我之前就说过了♪ 艾蜜莉和人类君，只有身体的相性，非常棒……啊，哈啊，啊嗯！", "だけは、なんて強調しなくてもいいのに、と苦笑する。": "我苦笑着，明明不用强调只有身体的相性。", "実際、セックス以外でもうまくやれていて、なかなか波長も合うはずなのだが。": "实际上，除了做爱以外，我们相处得也很好，应该很合得来。", "あれあれー？　もしかして、人間さんてば……エミリーのこと、実は好きなんじゃないのぉ？": "嘿嘿？　难道说，人类君……其实喜欢艾蜜莉吗？", "はぁっ、あっ、だってマンネリにならないように、裸ローブで来てくれて一緒にいて楽しいし、けっこう本音で相談できちゃうし……っ": "哈啊，啊，因为为了不变得一成不变，你穿着裸体长袍和我在一起，和我在一起很开心，而且能和我聊真心话……", "それって、理想の彼女でしょぉ……？　んっ、あっ、はぁっ、いいんだよ、彼女にしたいって、言ってくれても……♪　んっ、あぁんっ！": "这不就是，理想的女朋友吗……？　嗯，啊，哈啊，没关系哦，就算你说想让我做你的女朋友……♪　嗯，啊嗯！", "それは、いつものエミリーの口上と一見すると区別できないものだった。": "这和平时艾蜜莉的口吻乍一看没什么区别。", "でも、とエミリーの顔を見据える。": "但是，我盯着艾蜜莉的脸。", "普段のエミリーよりも自己主張というか、売り込む感じが強い気がする。": "感觉比平时的艾蜜莉更加强调自我，或者说更加强调卖点。", "いつの間にか自分に惚れてしまったというのなら分かるが、おそらくそれはないだろう。": "如果她不知不觉间迷上了我，那我还能理解，但恐怕不是这样。", "だとすれば……――": "既然如此……——", "あ……ぁっ、んっ、わ、わかっちゃった……かなぁ……？やっぱり人間さんは鋭いし、んんっ、やさしい、よね……っ": "啊……啊，嗯，你，你注意到了吗……？人类君果然很敏锐，嗯嗯，很温柔，对吧……", "いまね、んっ、はぁっ、エミリーはすごく弱ってる、から……エミリーなんて要らない子なんじゃないかって思っちゃってるから……": "现在，嗯，哈啊，艾蜜莉非常脆弱……因为艾蜜莉觉得自己是不是没人要的孩子……", "そんなことはない、と即答すると、エミリーは目を細めて微笑み、胸を揉んでいたこちらの左手、その人差し指を手にとって口にくわえた。": "我立刻回答说“没有这回事”，艾蜜莉眯起眼睛微笑着，然后用嘴含住了我揉着她胸部的左手食指。", "んん、んじゅ、じゅちゅ……ちゅっ、ずじゅ……っ": "嗯嗯，嗯啾，啾啾……啾，滋啾……", "っはぁっ、はぁんっ。人間さんが優しいから、チューしたくなっちゃった": "哈啊，哈啊嗯。因为人类君很温柔，所以艾蜜莉想亲亲", "でも今日はチューしないって決めてるの。今日は、やだ": "但是今天已经决定不亲了。今天，不要", "ニンニク料理でも食べたかな、と思い返すが心当たりはない。": "我回想着，但不记得自己吃过什么大蒜料理。", "けど、言葉は欲しい。言葉だったら、悪い男の嘘ってことで、なんとなくエミリーのなかで落ち着く気がするの": "但是，我想要你的话语。如果是话语，那就可以当作是坏男人的谎言，这样艾蜜莉心里就能平静下来", "だから……っ、んっ、あんっ、エミリーがイクまで、ずっとっ、好きって、言って……っ、エミリーのこと必要だって、言って……っ": "所以……嗯，啊嗯，在艾蜜莉高潮之前，一直，说喜欢我……说艾蜜莉是必要的……", "ピュルテの一件で、自己肯定感が低くなっているのかもしれない。": "也许是因为看板那件事，导致她的自我肯定感降低了。", "いつになく不安定なエミリーの様子を見て、リクエストに応える。": "看到艾蜜莉前所未有的不稳定状态，我回应了她的要求。", "エミリーのことが好きだ、愛してる、自分にとって必要な存在だ、と。": "我喜欢艾蜜莉，爱着她，她对我来说是必要的存在。", "んっ、あぁんっ、ほんとっ……？　ほんとに、そう、思って、くれてる……ねぇっ、彼女にしたいって思って、くれるっ……？": "嗯，啊啊嗯，真的吗……？你真的，这么想吗……？你真的，想让我，成为你的女朋友……？", "愛してる、付き合ってほしい、自分だけのエミリーにしたい。": "我爱你，我想和你交往，我想让你成为只属于我的艾蜜莉。", "永遠に添い遂げたい。": "我想和你白头偕老。", "そんな言葉を躊躇なく吐けるのは、たぶん相手がエミリーだからだ。": "我之所以能毫不犹豫地说出这些话，大概是因为对方是艾蜜莉吧。", "プレイの一環として割り切り、言葉尻を捕まえようと一切しない、彼女だから。": "因为她能理解这是游戏的一部分，不会抓住我的话柄。", "そう考えると自分も、ずいぶんひどい男なのだろう。": "这么一想，我也是个相当过分的男人吧。", "もっとも、あながち全てが嘘とは思っていないが――": "不过，我也不认为自己说的全是谎言——", "んっ、あっ、あぁんっ！　そんなこと言われながらっ、はぁっ、エッチするの……っ、んぁああうっ、すごく、気持ち、いいのぉ……っ！": "嗯，啊，啊啊嗯！一边说这种话，哈啊，一边做爱……嗯啊啊啊呜，好舒服……！", "あっ、もっと、もっと言ってぇ……っ！　イクまでで、いいからっ、あぁんっ、んんっ！": "啊，再多说一点……！在高潮之前，都可以，啊啊嗯，嗯嗯！", "こちらから突き上げるまでもなく、エミリーは激しい腰使いで肉茎を締め上げる。": "我甚至不需要主动顶上去，艾蜜莉就用激烈的腰技夹紧了我的肉茎。", "できることと言えば、ささやかな乳肉を揉みしだくことと、愛の言葉を紡ぎ出すことだけだった。": "我能做的，只有揉捏她那微小的乳房，以及编织爱的话语。", "はぁっ、あっ、いいっ、もうっ、イッちゃいそう、だよぉ……っ！": "哈啊，啊，好棒，已经，要去了，啊……！", "出してっ、あっ、あんっ！　エミリーは自分だけのものだって、はぁんっ、マーキング、して……ぇっ！　あっ、あんっ、んぁああんっ！": "射出来，啊，啊嗯！艾蜜莉是只属于你的，哈嗯，给我，做记号……！啊，啊嗯，嗯啊啊啊嗯！", "エミリーも、もうっ、イッちゃうっ、イッちゃうからぁっ、あっ、んぅっ、はぁっ、んふぁああぁぁぁ……っ": "艾蜜莉也，已经，要去了，要去了，啊，嗯，哈啊，嗯呼啊啊啊啊啊……", "高まる欲望にまかせ、エミリーの膣奥に精液を発射して――": "我任凭高涨的欲望，将精液射入艾蜜莉的阴道深处——", "びくん、と体を震わせたまま、エミリーの呼吸が停まったかと思ってしまう。": "艾蜜莉的身体颤抖着，我甚至以为她的呼吸停止了。", "そうしてじっくりと、射精の感触を味わっているようだ。": "她似乎在仔细品味射精的触感。", "……ぁああ、はぁ……っ。気持ち、よかったぁ……人間さん。ありがとう。エミリー、元気いっぱいもらったよ": "……啊啊啊，哈啊……好舒服……人类君。谢谢你。艾蜜莉，得到了满满的活力", "窓から差し込む月明かりを反射したのか、その瞳は少し潤んでいるようだった。": "或许是反射了从窗户射入的月光，她的眼眸似乎有些湿润。", "思わず上体を起こして、彼女の頬に手のひらを添える。": "我不由自主地坐起身，将手掌贴在她的脸颊上。", "だが、エミリーはふっと顔をそらした。": "但是，艾蜜莉突然别过脸去。", "今日は、チューしないって言ったでしょ": "今天，不是说好不亲亲的吗", "理由を尋ねても、答えは返ってこなかった。": "即使我询问理由，她也没有回答。"}