{"おー、おねーさんといきゃめんくんじゃん！": "哦——這不是小哥和仙杜瑞拉嗎！", "ヒミコ": "卑彌呼", "ヒミコちゃん！？　学校やお仕事はどうしたの？": "卑彌呼醬！？　學校和工作怎麼樣了？", "シンデレラ": "仙杜瑞拉", "今日お休み。ひますぎてやっば。お茶しにきた": "今天休息。太閒了。來喝茶了", "ほんとぉ？　占いでエミリーたちの居場所突き止めたでしょぉ？": "真的嗎？　是用占卜找到我們的位置的吧？", "エミリー": "艾蜜莉", "こないだ、かわたんなお姉さんは占いしなかったからしてあげようと思ってぇ": "最近沒給河童大姐占卜，所以想給你占卜一下", "やったぁ！！　そういうことならウェルカム～！": "太好了！！　那我歡迎你～！", "えっと、絵がオニ上手くなる。しまい": "那個，畫畫會變得很擅長。結束", "はぁ！？　雑過ぎだよぅ！": "啊！？　太隨便了吧！", "ヒミコちゃん。この間の私と人間さんの占いなんだけど": "卑彌呼醬。關於之前我和人類君的占卜", "それな。ヒミコもときとば考えてぇ言わなかったけど、やっぱり言わなきゃって思って": "那個啊。卑彌呼也考慮了很久，但還是覺得不說不行", "悪いことが見えたのね？": "看到了不好的事情嗎？", "うん。いきゃめんくんには、金魚ブスな悪霊が取り憑いてる！": "是的。小哥被金魚醜女的惡靈附身了！", "金魚ブス……意味はわからないけどすごそう": "金魚醜女……雖然不知道是什麼意思，但感覺很厲害", "ヒミコって占いだけじゃなくて、幽霊も見えるのぉ？": "卑彌呼不僅會占卜，還能看到幽靈嗎？", "そっちが本業だし。巫女だって言ってんじゃん": "那纔是我的本職。我不是說過我是巫女嗎", "その金魚ブスは、人間さんに取り憑いて何がしたいわけぇ？": "那個金魚醜女附身在人間君身上是想幹什麼？", "いきゃめんくんを呪い殺そうとしてる。そして幽霊の世界に連れ込んで、残り物のアレをいきゃめんくんに押し付けようと……": "她想咒殺人間君。然後把他帶到幽靈的世界，把剩下的那個東西塞給人間君……", "なんですって！？　早く人間さんを助けなくちゃ！": "你說什麼！？　得快點救出人間君！", "ヒミコ、お祓いしてあげよっか？": "卑彌呼來幫你驅靈吧？", "エルマイトでなんとかならないのかなぁ？　ヒミコのお祓いより効きそうだしぃ": "聖之力不能解決嗎？感覺比卑彌呼的驅靈更有效", "むりむり、むりのむりみ！　エルマイトはヒミコのモノ……じゃなくて、悪霊が育っちゃうもん": "不行不行，不行的不行！　聖之力是卑彌呼的東西……不對，是會培養出惡靈的", "そうね。エルマイトは時に諸刃の剣っていうものね。ヒミコちゃん、お祓いってすぐできる？": "也是。聖之力有時是雙刃劍。卑彌呼醬，你能馬上驅靈嗎？", "おけまる。じゃあ、いきゃめんくん、行こ": "OK。那麼，人間君，走吧", "どこへ？　私たちも一緒に……": "去哪？我們也一起……", "金魚ブスがお姉さんたちに乗り移ったら、やばぴだよ！？": "金魚醜女附身到姐姐們身上就糟了哦！？", "うっ……ここはヒミコちゃんにまかせるしかないわね": "嗚……這裏只能交給卑彌呼醬了", "怪しいなぁ。高額請求とかされないよねぇ": "好可疑啊。不會被敲詐一大筆錢吧", "うわ……やっば、でかっ。ね、お祓いだって言ってんのにガチめなんだけど、これどうなん？　いきゃめんくんてば、なんでこんなにしてんの": "嗚哇……好大。我說，明明是驅靈，但你這玩意兒也太認真了吧？　我說你啊，爲什麼這麼大啊", "なんで、だと……？": "爲什麼，嗎……？", "とある宿屋の一室に連れ込まれ、霊体は繊維に取り込まれでどうのと言われ全裸に剥かれてしまった。": "我被帶到了某個旅館的房間裏，被說靈體被纖維什麼的纏住了，然後被脫光了。", "そして儀式の一環だと説明しながら、ヒミコも徐々に着衣を乱しながら、こちらの身体に絡みついてきたのだ。": "然後卑彌呼一邊說明這是儀式的一環，一邊慢慢地脫掉衣服，纏上了我的身體。", "お祓いだって言ってるのに、いきゃめんくんてばエッチすぎん……？このままヤッちゃうつもりなん？": "明明是驅靈，你這玩意兒也太色了吧……？你打算就這樣做嗎？", "ま、エッチしてても、お祓いはできんだけどぉ……♪": "不過，就算做愛，也能驅靈就是了……♪", "なら、理性を保つ意味などない。": "那麼，保持理性就沒有意義了。", "遠慮なくヒミコの体をベッドに押し倒した。": "我毫不客氣地把卑彌呼推倒在牀上。", "あ、やばっ、んっ、入って、きちゃって……はぁっ、あんっ、んんっ！もう、気持ちぃんだけどっ、はぁっ、あぁううぅん……っ！！": "啊，糟糕，嗯，進來了……哈，啊，嗯嗯！已經，好舒服了，哈，啊啊嗚嗚……！！", "んぁ、あぁうぅ、まだ先っぽ入っただけなのにぃ、んっ、はぁうっ、こんなに気持ちぃとかぁ……はぁっ、あぁうっ、やばすぎぃ……っ！": "嗯，啊啊，明明只是前端進去了，嗯，哈，就這麼舒服……哈，啊啊，太糟糕了……！", "こんなの、絶対っ、イカされんだけどぉ……っ♪　はぁっ、あんっ、んっ": "這樣，絕對，會高潮的……♪　哈，啊，嗯", "それはこちらも同じ感想だった。": "我也有同樣的感想。", "期待していた、いやもはや誘っていたと考えるべきヒミコの秘所は、たっぷりと愛蜜を用意して待ち受けていた。": "卑彌呼的祕處，已經準備好了大量的愛蜜，等待着我。", "絡みつく温かなぬめりに、肉竿が自分の意志を持って奥に進んでいるかと錯覚するほど、腰が誘い込まれていた。": "纏繞上來的溫暖溼滑，讓我的腰被引誘着，產生了肉竿是不是在憑自己的意志前進的錯覺。", "いいよぉ、いきゃめんくんっ、んっ、思った、とおり……っ、すっごいエルマイトも濃厚だしっ、こんなっ、気持ちよくなれるやつ、持ってるなんてぇ……っ！": "好棒，卑彌呼，嗯，和想象中，一樣……好厲害，聖之力也好濃厚，居然，有這麼，舒服的傢伙……！", "思ったとおり、ということはヒミコはこちらのサイズを予知していたのか。": "和想象中一樣，也就是說卑彌呼預知了我的尺寸嗎。", "驚きをもって彼女の顔を見つめると、少し気まずそうに笑った。": "我驚訝地看向她的臉，她有些尷尬地笑了。", "やー……エルマイト濃いし、女の子にもそれなりモテそうだったし、これはエッチしたらすごいんじゃね？とは予想してて……": "啊……聖之力很濃厚，感覺也會受女孩子歡迎，我猜做愛的話會很厲害……", "したら、ほらっ、んっ、期待通り、だったわけで……ぇっ♪うぁあっ、やっば、これ、ガチなんだけどっ、んぅうぅぅっ、はぁんっ！": "然後，你看，嗯，和期待中，一樣……誒♪嗚啊，不妙，這個，好厲害，嗯嗚嗚嗚，哈啊！", "確かにヒミコはエルマイトを感知する能力を持っていたはずだ。": "確實卑彌呼應該有感知聖之力的能力。", "なら自分のエルマイト量は把握できるだろう。": "那麼應該能把握自己的聖之力量吧。", "あーね……エルマイトってべつに、短小くんでも濃いときは濃いから……いきゃめんくんの濃さはやばたん、だけどぉ……っ♪": "啊……聖之力的話，就算短小君也會有濃厚的時候……卑彌呼的濃厚程度，很不妙……♪", "だから、エルマイトやばみってわかったとき、んっ、占ったんだよね。そしたら結果がほら……♪　リアルで見たら占い以上だったけどぉ……": "所以，知道聖之力很不妙的時候，嗯，就占卜了一下。然後結果就是……♪　雖然實際看到比占卜的還要厲害……", "普通、そういうときは相手が自分をどう思っているかとか、百歩譲ってもどう行動すればセックスできるかとか、占うものじゃないのか。": "一般來說，這種時候不是應該占卜對方是怎麼看待自己的，或者退一百步說，占卜怎麼做才能做愛嗎。", "ペニスのサイズを占ってどうするんだ……。": "占卜肉棒的尺寸是要幹什麼啊……。", "そんなん、だ、大事じゃんっ、んっ、はぁっ、でかすぎても、怖いし……っ、んっ、はぁっ、あんっ": "這種事，很，很重要啊，嗯，哈啊，太大了，也很可怕……嗯，哈啊，啊嗯", "やっばぁ……っ、あっ、あんっ♪　これっ、ヒミコっ、いまヤバくね……っ！絶対、やばいっ、メスの顔、しちゃってるぅ……っ♪": "不妙……啊，啊嗯♪　這個，卑彌呼，現在很不妙……！絕對，很不妙，雌性的表情，都出來了……♪", "深々と突くたびに、ヒミコの膣奥がきゅっと締めつけてくる。": "每次深深插入，卑彌呼的陰道深處都會緊緊地收縮。", "肉竿に伝わるその圧力が、彼女からの抱擁のようで愛おしく思えた。": "肉竿感受到的壓力，就像是她給我的擁抱一樣惹人憐愛。", "きゅんきゅん、しちゃうってぇ……っ、はぁっ、あっ、こんなん、されたら……ぁっ、はぁっ、あぁんぅうぅっ！": "心臟，跳動得好快……哈啊，啊，被這樣，對待的話……啊，哈啊，啊嗯嗚嗚！", "いきゃめん、くんにっ、はぁっ、あぁううっ、身体ぜんぶっ、メスモードにされちゃうぅうぅっ！　んぅっ、はぁっ、あぁうううっ！": "要被，聖之力，哈啊，啊嗚嗚，全身，都變成雌性模式了！　嗯，哈啊，啊嗚嗚嗚！", "やばぁ、やばっ、あぁっ、イッちゃうよっ、あっ、んんふぁああっ！": "不妙，不妙，啊啊，要去了，啊，嗯嗯哈啊啊！", "ふと壁面を見れば、快楽に顔を紅潮させる男の姿があった。": "不經意地看向牆壁，上面映出了因快感而滿臉通紅的男人。", "次は背面座位で鏡を向かせて辱めてやろうか、と煽る。": "下次就用背面坐位讓她看着鏡子受辱吧，我煽動道。", "やぁっ、そん、な……っ、恥ずかしいことっ、されたらっ、あっ、んんっ！もっとエロいの、引き出されちゃうっ、んっ、はぁああぁっ！": "呀，那種，事……被做了，這麼，羞恥的事，啊，嗯嗯！會變得，更加色情的，嗯，哈啊啊啊啊！", "んぁあああぁぁっ、や、やば、限界っ、はぁっ、イクってぇ、あっあっ": "嗯啊啊啊啊啊啊，糟，糟了，極限了，哈啊，去了，啊啊", "同じく限界だったこちらも、ヒミコの甘く蕩けた子宮口にぴったりと竿の先端を押し付けるように突いて――": "同樣到達極限的我，將肉竿的前端緊緊地頂在卑彌呼那甜美淫蕩的子宮口上——", "んふぁああぁぁうぅうぅぅぅ――っ！？": "嗯哈啊啊啊啊嗚嗚嗚嗚嗚嗚——！？", "あ、あはぁ……っ！？　い、イッ、イッちゃったぁ……やば、こんなん、初めてなん、だけどぉ……！　だされた、いきおいで、せーしで、イカされ、ちゃうなんてぇ……": "啊，啊哈……！？ 去，去，去了……糟了，這種，還是，第一次……！ 被射了，被精子，弄得，去了……", "息も絶え絶えといった様子でこちらを恍惚とした表情で見上げるヒミコ。": "卑彌呼用一副氣若游絲的樣子，用恍惚的表情抬頭看着我。", "じゃあ約束どおり、２ラウンド目は背面座位といくか、と彼女の豊乳を揉んで戯れる。": "那麼就按照約定，第二回合就用背面坐位吧，我揉着她的巨乳戲弄道。", "んっ……♪　いいよぉ……やっぱ、さすヒミ。占いどおり、いきゃめんくん、やっば絶倫じゃん……♪": "嗯……♪ 好啊……果然，不愧是你。和占卜的一樣，你，真是絕倫啊……♪", "それは相手がヒミコだから、というのも一因だと付け加える。": "我補充道，那也是因爲對方是卑彌呼。", "こんな可愛いヒミコに誘われて平常心ではいられない。金魚ブスな幽霊だなんて嘘で連れ込まなくたって……。": "被這麼可愛的卑彌呼邀請，我根本無法保持平常心。就算不說她是金魚醜女的幽靈，帶她進來也……", "は？　いや、それは嘘じゃねーし": "啊？不，那不是騙人的。", "ハッとして壁面の大鏡を見る。": "我猛然回神，看向牆上的大鏡子。", "そこにはヒミコでも、自分でもない誰か――黒い長髪の醜い何かが鏡越しに恨みのこもった視線を向けていた。": "鏡子裏映照出的不是卑彌呼，也不是自己，而是某個人——一頭黑色長髮的醜陋生物，正隔着鏡子對我投以充滿怨恨的視線。", "残念ながら、２ラウンド目を開始する前に、完全に縮み上がってしまったのだった。": "很遺憾地，在第二回合開始之前，我完全縮了回去。"}