{"はぁ、ふぅ、苦しい": "哈，呼，好難受", "クレア": "克蕾婭", "ほら、人間さんがお水を汲んできてくれたわ。飲んで、クレア": "來，人間君給你打水來了。喝吧，克蕾婭", "ドロシー": "桃樂絲", "うん……。はぁ、身体が熱い": "嗯……。哈，身體好熱", "顔色がどんどん悪くなってきてる。どうしよう、人間さん！": "臉色越來越差了。怎麼辦，人類君！", "おい、ちょっと見せてみろ": "喂，讓我看看", "ボクシー": "Boxy", "は！？　誰よ、アンタ！": "啊！？　你是誰啊！", "毒だな。こいつ、毒にやられてるぞ": "是毒啊。這傢伙中毒了", "え！？　毒ですって！？": "哎！？　你說中毒！？", "お前、何か変わったモノを摂取したか？": "你是不是喫了什麼奇怪的東西？", "青いカエルがいて。魔法がとけるかと思ってチューした": "有隻藍色的青蛙。我想着能不能解除魔法就親了它", "えぇ！？　人間さん、姫が魔法でカエルにされてしまう物語を読み聞かせたの？": "哎！？　人類君，你給她讀了公主被魔法變成青蛙的故事嗎？", "そのカエルはブルーポイズンだな。この薬草を喰え。応急処置にしかならんが": "那隻青蛙是藍毒蛙吧。喫下這個藥草。雖然只能應急", "ありがとう。もぐもぐ……美味しい": "謝謝。嚼嚼……好喫", "ちょっと私にも食べさせなさいよ。……うげっ！　生臭い！": "也讓我喫一點……嗚！　好腥！", "このクレアとやらは、毒で味覚がバカになってるんだろう。まあすぐ楽になる": "這個叫克蕾婭的，因爲中毒味覺麻痹了吧。不過很快就會好起來的", "ほんとだ。苦しいのなくなった": "真的。不難受了", "みみみみみみ！　み！　みどり！　クレアのお腹が緑色になっちゃってるー！": "看看看看看！　看！　綠色！　克蕾婭的肚子變成綠色了！", "ブルーポイズンの毒の症状だ。やはり薬草では完治はしないな": "是藍毒蛙的中毒症狀。果然藥草無法完全治好", "どうすればいいのよ！？": "怎麼辦啊！？", "ブルーポイズン専用の解毒剤がある。それを飲めば緑色も治る": "有藍毒蛙專用的解毒劑。喝下那個綠色也會治好", "渡しなさいよ、解毒剤": "把解毒劑給我", "あたしが持ってるならとっくに使ってるだろ。あの薬は高価で、とある金持ちの敷地内に保管されている": "如果我有，早就給你用了。那個藥很貴，保管在某個有錢人的地盤裏", "私、緑のままでもいいよ": "我，保持綠色也沒關係哦", "何気に入ってんのよ！　薬、取りに行くわよ！": "你爲什麼這麼喜歡啊！　去拿藥吧！", "あたしが手伝ってやろう。ちょうどその金持ちのところに忍び込むつもりだったからな": "我來幫你吧。正好我打算潛入那個有錢人的地盤", "あなたはお医者さん？　泥棒さん？": "你是醫生？　還是小偷？", "泥棒、ではないな。捕らわれた仲間を救いたいだけ。薬はそのついでだ": "不是小偷。我只是想救出被抓住的同伴。藥只是順便", "今夜、金持ちの施設でパーティーが開かれる。カップルでないと参加できないんでね。そこの男、ちょっと借りるぞ": "今晚，有錢人的設施裏要開派對。只有情侶才能參加。那邊的男人，借我用一下", "パーティーとは聞いていたが、完全にナイトクラブだね": "雖然聽說是派對，但完全就是夜總會啊", "おお、嬢ちゃんも楽しんでいるか？　ここに来るってことは、その気があるってことだろう？": "哦哦，小姑娘也來享受嗎？　來這裏就說明，你有那個意思吧？", "村人": "村民", "もうすぐパーティーが始まるんだよ！　お前らも参加しな、最高の気分になるぜ！": "派對馬上就要開始了！　你們也參加吧，心情會變得超棒哦！", "村人２": "村民2", "ナイトクラブでのパーティーということは……。大体の察しはつく。": "在夜總會開派對……我大概猜到了。", "しかし、ちらりとボクシーを見やると、それほど消極的ではない表情だった。": "但是，我瞥了一眼Boxy，他的表情並不那麼消極。", "……まあ、情報収集のためには必要かもね。ほら、人間ももたもたしてないでさっさと行くぞ！": "……嘛，爲了收集情報，可能有必要。喂，人類也別磨磨蹭蹭的，趕緊走吧！", "ボクシーの後ろからこちらのモノを挿入する。一方では、一人の村人が彼女の左手に肉棒を握らせ、もう一人が彼女の口元に性器を近づけていた。": "我從Boxy的後面插入了她的肉棒。另一方面，一個村民讓她握住了肉棒，另一個村民則把性器靠近了她的嘴邊。", "んっ、あ……っ！　ふふ、やるからには、アタシの好きにさせてもらうからな、全員覚悟しろよ": "嗯，啊……！　呵呵，既然要做，就讓我隨心所欲地做吧，你們都做好覺悟吧", "そう言い、村人のモノを握った左手の動きを強めるボクシー。": "說完，Boxy握着村民肉棒的左手動作變得激烈起來。", "村人はその行為に満足するように、笑みを浮かべた。": "村民似乎對她的行爲感到滿意，露出了笑容。", "やっぱりノリノリじゃねえか。まあこんなところにわざわざ来るってことは、そういうことに違いないんだろうがな": "果然很起勁啊。不過，既然特地來到這種地方，肯定就是這麼回事吧", "村人１": "村民1", "おい、嬢ちゃん、こっちもしっかりやってくれよ？　久しぶりのパーティーで俺もたまってるんだよ": "喂，小姑娘，這邊也要好好做哦？　我很久沒參加派對了，也積攢了不少", "わかってるって、んっ、ちゅ、れろ……っ！": "我知道，嗯，啾，舔……！", "村人に言われた通りに、ボクシーがもう一人の村人の竿を加え、吸い付きを強める。": "按照村民所說，Boxy又加上了另一個村民的肉棒，加強了吸力。", "おおっ！　やるじゃないか嬢ちゃん！　若い見た目してんのに、一丁前に悦ばせ方はわかってるみたいじゃねえか": "哦哦！　小姑娘，你挺能幹的嘛！　雖然外表看起來很年輕，但你似乎知道怎麼取悅男人啊", "ここまでやってくれるなら、ちゃんとこっちもお返ししてやらなきゃな。なあ、兄ちゃんもそう思うよな？": "既然你都做到這個地步了，那我們也得好好回報你纔行。喂，小哥，你也這麼想吧？", "そう言われ、しばし逡巡したのちに、ボクシーに入れているモノを激しく前後に動かす。彼女の中をかき分けるように、竿が振動する。": "聽到他這麼說，我猶豫了一會兒，然後開始激烈地前後抽插。肉棒在她的體內攪動着。", "ああぁ……っ！　ちょっと、急に激しくなったじゃねえか、んあぁっ！おい、あんまり調子に、乗るなあぁあ……っ！": "啊啊啊……！喂，怎麼突然變得這麼激烈，嗯啊啊！喂，別太得意忘形了……！", "そうは言いつつも、突くたびに締め付けを強くするボクシーの膣内に、こちらも尋常でない快感を覚える。": "雖然她這麼說，但每次插入時，她的陰道都會緊緊地收縮，讓我也感受到了非同尋常的快感。", "いい声出すじゃねえか、ますます楽しくなってきたな、ほら、こっちももっと早く動かしてみろっ": "聲音不錯嘛，越來越有趣了。來，這邊也加快速度吧", "だったらこっちも激しくするとするか。ほら、口の方も、もっと奥の方まで咥えてくれよっ": "那我也要更激烈一點了。來，嘴巴也含得更深一點", "んんむっ！？　んっ、んんっ！　……ぷはぁ、口の中にくっさい匂いが充満してるっ、アタシの中がかき乱されてるっ": "嗯嗯！？ 嗯，嗯嗯！……噗哈，嘴裏充滿了臭味，我的體內被攪得一團糟", "んぅぅぅぁ……っ！　今度は人間が激しくっ、ああぅあっ……！これじゃアタシが休む暇、ないだろっ……ああっ": "嗯嗚嗚嗚……！這次是人類在激烈地……啊啊啊……！這樣我都沒時間休息了……啊啊", "次から次へと襲い掛かる快楽に、何度も声を出すボクシー。": "一波又一波的快感襲來，讓Boxy不停地發出聲音。", "そのまま行為を続けていくうちに、やがてそろそろ頃合いであると感じ始める。": "就這樣繼續做下去，我開始覺得差不多是時候了。", "んん……っ！　人間、そろそろ限界なのか？　いいよ、アタシの奥の方に、オマエの白いの、好きなだけ出してくれよっ": "嗯嗯……！　人類，你差不多要到極限了吧？　可以哦，把你的白色液體，盡情地射到我的裏面來吧", "お前らもそろそろ限界みたいだな、俺たちも出すぞっ！　しっかり受け止めろよ！": "你們好像也差不多要到極限了，我們也射了哦！　好好接住吧！", "それらの発言を皮切りにして、それぞれが絶頂に到達する。": "以這些發言爲開端，我們各自到達了高潮。", "溜まりに溜まった欲望を、ボクシーの膣内へと放出させた。": "我們將積攢已久的慾望，釋放到了Boxy的陰道里。", "ああぁぁはぁぁぁぁっ！！　来てる！　ニンゲンの熱いのが、アタシのナカでどくどく流れ込んでくるっ、んあああぁぁっ！": "啊啊啊啊哈啊啊啊啊！！　來了！　人類的熱熱的東西，在我的裏面咕嘟咕嘟地流了進來，嗯啊啊啊啊啊！", "はあぁぁぁ……っ、二人のもっ、濃いのが、アタシの身体にかかって、身体に染みわたってるみたい……": "哈啊啊啊啊……兩個人的，濃稠的東西，都灑到了我的身上，好像滲進了我的身體裏……", "目を細めて快楽を全身で受け止めるボクシー。": "Boxy眯起眼睛，用全身感受着快樂。", "しばし恍惚とした表情で静止した後、自然な笑みを浮かべた。": "她帶着恍惚的表情靜止了一會兒後，自然地露出了笑容。", "ふぅ……。一対一とは結構違うし、大人数でやるのも悪くはないような気がしてきたな。": "呼……。和一對一相比，感覺和很多人一起做也不錯呢。", "ん？　目的？　もちろん忘れてないぞ。これも必要な作業のひとつさ、そういうことにしといてくれよ、な？": "嗯？　目的？　我當然沒有忘記哦。這也是必要的工作之一，就當作是這樣吧，好嗎？"}