{"はぁ～……落ち込んじゃうなぁ": "哈啊～……好失落啊", "エミリー": "艾蜜莉", "何かあったんですか？　確か昨日は、町外れの丘の上でデッサンをしに行かれてたのでは": "发生什么事了？　我记得你昨天是去城外的山丘上画素描了吧", "ピュルテ": "看板", "そうなの。すごくキレイな場所でね、エミリーも嬉しくなってお絵描きしに行ったんだぁ。天気も良くて、楽しかった": "是啊。那里是个很漂亮的地方，艾蜜莉也高兴地去画画了。天气也很好，很开心", "なら、なんでそんな顔してるのよ。天気が良くてもエミリーが曇り空じゃないの": "那为什么还一脸阴沉呢。天气明明很好，你却像阴天一样", "シンデレラ": "仙杜瑞拉", "実はさぁ、一通りお絵描きして、帰ろうかなーって思ってたら、イケメンに声かけられて": "其实啊，画完之后正准备回去的时候，一个帅哥向我搭话了", "ええっ、そんなこと実際にあるんですね": "哎哎，现实中居然还有这种事啊", "彼も画家でね。きみのタッチはすごく繊細で優しいね、なんて言われて": "他也是画家。他说我的笔触非常细腻又温柔", "別に、絵の話をしてるだけで、エミリーが繊細だって言ってないわよ": "只是说画而已，并不是说艾蜜莉细腻哦", "わかってますぅ！　けど、絵は人の心を映すんだよ。彼とも、そういう話をしてたし": "我知道啦！　但是，画会反映出人的内心。我也和他聊了这些话", "おっ、人間さんはわかってるね。そうそう、エミリーはこう見えても繊細だし傷つきやすいんだよぅ？": "哦，人間君你很懂嘛。没错没错，别看艾蜜莉这样，其实我内心很细腻，很容易受伤的哦？", "今のところ落ち込む要素が見当たりませんね": "现在还没看到你失落的要素呢", "どうせ、そのイケメンと絵の話で意気投合して食事に誘ったまではいいけど、結局その後が何もなかった、って話でしょ": "估计是和那个帅哥聊绘画聊得来，然后就邀请他去吃饭了，但之后什么都没发生，对吧", "どうせって言わないでよぅ！　そのとおりだけど！": "别说什么估计啊！虽然你说得没错！", "はぁ……お互いの絵を見せあいっこしたから、後は大人の見せあいっこだと思ったのになぁ": "唉……我还以为互相看了彼此的画之后，接下来就是大人的互相看了呢。", "エミリー、なに言ってんの……": "艾蜜莉，你在说什么啊……", "そうですね、人間さん。イケメンとデートしている最中のエミリーさんを見てみたいですね。いったい、何が敗因なんでしょう": "就是说啊，人間君。真想看看艾蜜莉和帅哥约会时的样子呢。到底是什么原因让她失败的呢？", "ピュルテちゃんは合コンマスターだし、意見を聞いてみてもいいんじゃない？": "看板酱是联谊大师，听听她的意见应该也不错吧？", "私は片隅でエルマイトが強い人がいないか探ってただけで、そんなっ、持って帰ったり帰られたりなんてありませんよ！": "我只是在角落寻找圣之力强大的人而已，才没有那种，把人带回家或者被带回家的事情呢！", "はあ……まあ、いいや。気持ち切り替えて、またお絵描きしに行ってくる": "唉……算了，转换一下心情，再去画画吧。", "はいはい。あーでも、気をつけてよ。最近、ゴブリンが現れるって情報も出てるから": "好好好。啊，不过你要小心哦。最近有哥布林出现的情报。", "はぁーあ……気持ち切り替えて、なんて言ったはいいけど、やっぱりなかなか筆が乗らないなぁ……": "唉……虽然说要转换心情，但还是很难提起笔呢……", "木陰でスケッチブックにペンを走らせていたエミリーだったが、手を止めて空を仰ぐ。今日も快晴だ。": "艾蜜莉在树荫下画着素描，但突然停笔仰望天空。今天也是个大晴天。", "ギャギャッ……？": "嘎嘎……？", "ゴブリン": "哥布林", "ん……？　あっ、なに、イケメン……！　ちょっと小柄だけど、エミリーは身長とかあんまり気にならないし……って、えっ？　ギャ？": "嗯……？啊，什么，帅哥……！虽然有点矮，但艾蜜莉不太在意身高……呃，咦？嘎？", "ギャギャグギャ……": "嘎嘎嘎……", "緑色の肌、尖った耳。そして腰布一枚といった出で立ち。": "绿色的皮肤，尖尖的耳朵。然后只有一条腰布。", "ゴブリンだぁ！": "是哥布林！", "グギャギャーッ！": "咕嘎嘎！", "棍棒を振り下ろして襲ってくるゴブリン。": "哥布林挥舞着棍棒袭击过来。", "だが、こう見えてもエミリーもコミッティの一員。": "但是，别看艾蜜莉这样，她也是評議會的一员。", "そこっ！　プリミティヴィズムっ！": "那里！ 现代主义！", "鋭い魔法攻撃は的確にゴブリンの棍棒を弾いた。恐怖に立ち尽くすゴブリン。": "锐利的魔法攻击准确地弹开了哥布林的棍棒。哥布林害怕得呆立不动。", "エミリーはゴブリンに近づき……。": "艾蜜莉靠近哥布林……。", "きみ、顔は全然ゴブリンじゃないし、ほんとイケメンだね。ね、ゴブリンってさ……性欲すごいんでしょ……エミリーに、ちょっと見せて……？": "你的脸完全不像哥布林，真是个帅哥啊。我说，哥布林……性欲很强吧……让艾蜜莉，看看吧……？", "ゴブリンがどこまでエミリーの言葉を理解したのかはわからない。": "不知道哥布林能理解艾蜜莉的话到什么程度。", "だが、細く華奢な指で股間をなぞられ、目の前で胸元をはだけさせれば、それが何を意味するかは種族を超えて共通認識となるようだ。": "但是，当纤细的手指抚摸着他的胯间，当她在他面前敞开胸膛时，这似乎就成为了超越种族的共同认知。", "あ……っ、んっ、おっき、いっ……小柄なのに、んっ、こっちは、すごく、おっきいんだね……ぇっ、あっ、はぁっ": "啊……嗯，好大……明明很矮，嗯，这里，却很大呢……啊，啊，哈啊", "種族としての特性なのか、彼の個性なのかはエミリーには分からなかったが、体格に比べずいぶんと立派な肉茎は、独特の感触だった。": "艾蜜莉不知道这是种族的特性还是他的个性，但与他的体格相比，他的肉茎相当壮观，触感独特。", "ん……あぁっ、い、いいよぉ……う、動いて……？　あ、言葉がわからないのかな？　じゃあ、ほら、きて……": "嗯……啊啊，可，可以哦……动，动起来吧……？　啊，你听不懂我说的话吗？　那，来吧，来吧……", "エミリーはゴブリンの手首をつかみ、軽く引く。": "艾蜜莉抓住哥布林的手腕，轻轻地拉了一下。", "それで意図は伝わったのか、ゴブリンは抽挿を開始した。": "也许是明白了她的意图，哥布林开始抽插。", "つかんでいた手首を放すと、今度はゴブリンからエミリーの両手首をつかむ。": "艾蜜莉松开了抓住的手腕，这次哥布林抓住了艾蜜莉的双手。", "あっ、あんっ、一生懸命で真剣な顔、素敵……♪": "啊，啊嗯，你那拼命的认真表情，真棒……♪", "そういう男の子の真剣な顔って、普段でも見かけるとぞくぞくしちゃう。こういうときの顔と同じだぁ、って思っちゃうから……": "男孩子这种认真的表情，平时看到也会让我兴奋。因为会让我觉得，和这种时候的表情一样……", "表情はもちろんだが、やはり顔の造形も評価ポイントだ。": "表情自不必说，果然脸的造型也是评价点。", "ゴブリン社会でどう評価されているのかは不明だが、エミリーからすれば均整の取れたその顔は、少しあどけなさが残るものの、十分にイケメンだった。": "虽然不知道在哥布林社会中是如何评价的，但对艾蜜莉来说，那张匀称的脸，虽然还残留着一些稚气，但已经足够帅了。", "あぁっ、そうっ、んっ、動いて、もっと……ひぁんっ、んっ、すっごい、これ、んっ、気持ち、いいっ……！": "啊啊，对，嗯，动起来，再快点……呀嗯，嗯，好厉害，这个，嗯，好舒服……！", "な、なんだろ、ちょっと普通の人のより、ちょっとごつごつしてぇっ、あっ、あんっ、これ、ぐりぐりされて、気持ちいいよぉ……っ": "怎，怎么回事，比普通人的要更粗糙一点，啊，啊嗯，这个，被这样顶着，好舒服……", "もともと言語らしい言語もなさそうなゴブリンは、ことが始まると無言で息を乱しながら、夢中で腰を打ち付けていた。": "哥布林本来就没有像样的语言，开始之后就沉默着喘着粗气，忘我地抽插着。", "その様子は、いくらイケメンでもやはりゴブリン、と思えるほどに野性味の溢れる動きだったが、エミリーはそれにさえ満足していた。": "那副样子，虽然动作充满野性，让人觉得不管多帅的帅哥，果然还是哥布林，但艾蜜莉对此感到满足。", "あっ、あんっ、いいっ……こんな、動物みたいなエッチ、ほんと、久々……はぁ……ぁああうっ、んっ、もっと、してぇっ": "啊，啊嗯，好棒……这种，像动物一样的性爱，真的，好久没体验过了……哈啊……啊啊啊呜，嗯，再，用力点", "こんなにっ、無言で夢中になるくらいっ、エミリーがイイってことでしょ、んっ、あっ、イケメンが、全然余裕なくなっちゃってるとことか、最高……♪": "这么，沉默着忘我地抽插，说明艾蜜莉很舒服吧，嗯，啊，帅哥，完全失去从容的样子，太棒了……♪", "エミリーの表情が更に恍惚とし始めるのを見て取り、ゴブリンは興奮したのか腰つきを加速させていく。": "看到艾蜜莉的表情变得更加恍惚，哥布林兴奋起来，加快了腰部的动作。", "はぁっ、あっ、あっ、すごいよぉっ、んっ、はぁんっ！　こんなに元気にがんばってくれるなんて、んっ、はぁんっ、初めて、かもっ、あんっ": "哈啊，啊，啊，好厉害，嗯，哈啊嗯！　这么有精神地努力着，嗯，哈啊嗯，可能是，第一次，啊嗯", "えへへぇ……エミリーのあそこ、こんなにぐちゃぐちゃにしてくれて、うれしいのぉっ……♪": "哎嘿嘿……艾蜜莉的那里，被弄得这么湿，好开心……♪", "エミリーは、緩んでいた左腕を口元に持っていき、人差し指を唇に添える。": "艾蜜莉把放松的左手移到嘴边，把食指放在嘴唇上。", "そして、困惑しているゴブリンの口元にそっと指で触れた。": "然后，用手指轻轻触碰困惑的哥布林的嘴边。", "エミリーからの、ありがとう、だよ": "这是艾蜜莉的，感谢哦", "ここまで交わっておいて、間接キスなど今さら……とは、少なくともゴブリンは考えなかったようで、顔を真っ赤にして困惑していた。": "都做到这个地步了，间接接吻什么的，事到如今……至少哥布林没有这么想，他满脸通红地困惑着。", "あぁんっ♪　かわいいっ……エミリーと、んっ、間接チューしたくらいで、そんな顔して……きれいな顔なのに、照れちゃってるっ……♪": "啊啊嗯♪ 好可爱……只是和艾蜜莉，嗯，间接接吻，就露出这种表情……明明长着一张漂亮的脸，却这么害羞……♪", "やぁんっ、んっ、あっ、あんっ！　そんなかわいい顔されたらぁっ、もう止まんないよぉっ、あっ、はぁんっ、あぁんっ！": "呀啊嗯，嗯，啊，啊嗯！　露出这么可爱的表情，已经停不下来了，啊，哈啊嗯，啊啊嗯！", "もうっ、イッちゃいそうなんでしょぉっ、んっ、あんっ、いいよっ、きみくらい可愛かったらっ、あっ、ゴブリンでも、エミリーのなかっ、出していいからぁっ！": "已经，要去了吧，嗯，啊嗯，可以哦，你这么可爱的话，啊，就算是哥布林，也可以射在艾蜜莉的里面哦！", "はぁああんっ、やばぁいっ、エミリーも、イッちゃうぅっ、んっ、んぁっ、んぅううううぅぅ――っ！！": "哈啊啊啊嗯，糟糕，艾蜜莉也要，去了，嗯，嗯啊，嗯呜呜呜呜呜呜——！！", "ふたりはそのまま絶頂を迎えた。": "两人就这样迎来了高潮。", "エミリーは余韻に体をひくつかせながら、ぼんやりとゴブリンの顔を見上げる。": "艾蜜莉沉浸在余韵中，身体微微颤抖，呆呆地仰望着哥布林的脸。", "ゴブリンさんは、気持ちよかったかなぁ？　エミリーはとってもすっきり": "哥布林先生，舒服吗？　艾蜜莉非常爽哦", "昨日からムラムラしてて、誰でもいいかなって思い始めてたとこなの。ゴブリンさんみたいなイケメンと会えて、ほんとよかったぁ♪": "昨天开始就一直欲火难耐，开始觉得谁都可以了。能遇到哥布林先生这样的帅哥，真是太好了♪", "おそらくは、言語は理解できていないのだろう。戸惑うような間があった。": "恐怕是，哥布林无法理解语言吧。有一段困惑的空白。", "しかし、その声音と表情だけでも、十分に欲情は煽られたようで――": "但是，光是那个声音和表情，就足以煽动他的欲望了——", "んふぁああうっ！？　やんっ、またおっきくなってきた……えー？もう１回してくれるの？": "嗯呼啊啊啊呜！？　呀嗯，又变大了……诶——？要再来一次吗？", "仲間を呼ばないで、ひとりで相手をしてくれるのもポイント高いよ♪夕方には帰るから、それまでめいっぱい、楽しもっか": "不叫同伴，一个人陪我玩的这点也很加分哦♪　傍晚我就回去了，在那之前尽情地享受吧", "たまにはこんな出会いもいいかもしれない。": "偶尔有这样的邂逅也不错。", "そんな温かい気持ちを胸に、エミリーははやるゴブリンをなだめて、今度は四つん這いになってみせるのだった。": "带着这样温暖的心情，艾蜜莉安抚着兴奋的哥布林，这次试着趴在地上。"}