{"暑いわ！　暑すぎる！　今すぐ太陽を隠していただける、人間さん？ワタクシが溶けて消えてもイイの！？": "熱死了！　太熱了！　能馬上把太陽遮住嗎，人類君？我融化消失也沒關係嗎！？", "キョーコ": "京子", "やーもう、いますぐ蒸発してほしいんだけど": "真是的，真希望你馬上蒸發掉", "ティンカー・ベル": "汀可貝兒", "……エステに行って、気晴らしすれば？": "……去艾絲特放鬆一下怎麼樣？", "ヴェルメリオ": "威爾梅里奧", "この町のエステ、水不足で休業してるの！　信じられない。ワタクシの命令よ、今すぐ営業させて、人間さん！　聞いてますの！？": "這個鎮上的艾絲特因爲缺水而停業了！ 無法相信。人類君，這是我的命令，現在馬上營業，人類君！ 你有在聽嗎！？", "……人間さんのスルースキルが確実にレベルアップしてる": "……人類君的無視技能確實在升級", "今年の夏はオトギノクニのあちこちで水不足になってる、って姐さん言ってたね": "姐姐說過，今年夏天童話之國到處都缺水", "……これもディマイトの影響だったりするのかな": "……這也是惡之力的影響嗎", "水不足なんてワタクシたち、マガバナがなんとでもしてみせますわ": "缺水什麼的，我們魔花團會想辦法的", "……マガバナ？": "……魔花團？", "コンゴンが所属してる、痛い集団の略称だね": "是轟轟所屬的，那個令人尷尬的團體的簡稱", "水っていうのはね、地中にいくらでもありますのよ。ご存じない？まあ仕方ないですわ、ワタクシくらい博学でないと……": "水這種東西，地底下要多少有多少。你不知道嗎？不過沒辦法，如果不是像我這樣博學多才的話……", "……正しいかどうか別にしてイラッとするね": "……先不說正不正確，聽了就讓人火大", "水がなければ掘ればいいのですわ。人間さん、堀りに行きますわよ": "沒有水的話挖出來就行了。人類君，我們去挖吧", "水不足だって言ってるのに、掘っても水が湧いてくるわけないじゃん": "明明都說了缺水，就算挖了也不會有水冒出來的", "いいですこと？　井戸のそばを掘れば確実に水が湧きます、以上！": "聽好了？　在井邊挖的話肯定會有水湧出來的，就這樣！", "その井戸が、干からびてるって言ってんじゃん": "那口井，不是都幹了嗎", "お黙りなさい、愚民ども！　ワタクシが湧くと言ったら水は湧くの！": "閉嘴，愚民們！　我說有水就有水！", "行きますわよ、人間さん。あなたとワタクシで水を掘り当ててみせてやるのよ！": "走吧，人類君。你和我一起去挖水！", "……連れて行かれちゃった": "……被帶走了", "はぁ……それにしても水分が足りなすぎて、力が湧いてきませんわ": "哈啊……話說回來，水分不足，使不出力氣", "掘り当てる前に、ワタクシにあなたの水分を少し分けてもらいますわ。自分が干からびる？　知ったことではありませんわね": "在挖到水之前，把你的水分分給我一些。我幹了？　我纔不管呢", "ワタクシ、先日とても効率のいい水分を発見したんですのよ": "我前幾天發現了一個效率很高的水分來源", "こちらを強引に路地裏に引き込んだキョーコに、胸ぐらをつかまれる。": "京子強行把我拉進小巷，抓住我的胸口。", "そのまま壁に押し付けられたかと思うと、いきなりキスされた。": "然後把我按在牆上，突然親了上來。", "ん……んちゅ、ちゅっ……くちゅ……ん、はぁ、な、何ぼーっとして突っ立ってるんですの。ワタクシの水分が足りないと言っているのですわ": "嗯……嗯啾，啾……咕啾……嗯，哈啊，你，你幹嘛呆站着。我說我的水分不夠了", "あなたから、もっと……舌を絡めてくださる？　それから、これ": "你來……把舌頭纏上來？　然後，這個", "半勃ちの股間を手のひらでなぞられる。": "她用手掌撫摸着我半勃起的股間。", "無理やりとは言え美女にキスされれば、多少なりとも反応するというものだ。": "雖然說是被強迫的，但被美女親吻的話，多少也會有點反應。", "動くんじゃありませんわよ。ワタクシがいいと言うまで、アナタはここで大人しくエルマイトを溜めていなさい……！": "不要動。在我允許之前，你就在這裏乖乖地儲存聖之力吧……！", "目の前でそわそわしながら下着を脱ぐキョーコの姿に、急展開とはいえこちらも次第に興奮をおぼえはじめる。": "看到京子在我面前慌張地脫下內衣褲，雖然事出突然，但我也開始感到興奮。", "気がつけば、脱ぎ終えた彼女に右手を差し出していた。": "回過神來，我已經向脫完衣服的她伸出右手。", "え……？　持っていてくださるんですの？　じゃ、まあ、はい……": "嗯……？你要幫我拿嗎？那，好吧……", "はぁっ……んっ、あっ……ア、アナタの、んっ、入って、きたっ……！あん、んんっ、もうこんなに、固くしちゃって……っ、あっ、ああっ": "哈啊……嗯，啊……你，你的，嗯，進來了……！啊嗯，嗯嗯，已經這麼硬了……啊，啊啊", "もっと、んっ、固くできるでしょう……？　こんなものじゃ、ないはず、んっ、はぁっ、アナタの、エルマイトはすごいって……聞いてますわよ": "還能，嗯，變得更硬吧……？應該不止，嗯，哈啊，我聽說，你的聖之力很厲害", "肉棒を包む温かな潤いに、思わず吐息を漏らす。": "包裹着肉棒的溫暖溼潤，讓我不由得發出喘息。", "迫った側なのだから当然と言えばそうだが、こちら以上に興奮した様子で豊かな果実をこちらの胸板に押し付けてくる。": "因爲是主動進攻的一方，所以她看起來比我更加興奮，豐滿的果實壓在我的胸膛上。", "はぁ、んんっ、何よ、その顔……っ！　ワタクシは、仕方なく……ええ、これは緊急避難、仕方ないのですわ": "哈啊，嗯嗯，你那是什麼表情……！我是，不得已的……沒錯，這是緊急避難，我也是不得已的", "アナタと、こんな、はしたないことがしたいのではなく……っ、ただ良質な水分と栄養補給を求めた結果にすぎませんからっ、はぁっ、その点っ、誤解なさらないで……んっ、んんっ": "我並不是想和你做這種下流的事情……我只是想補充優質的水分和營養，嗯，嗯嗯，這一點，你不要誤會了……嗯，嗯嗯", "いいですわね？　ワタクシは、そのための準備として、はぁっ、貴重な水分を、大事なここに、集めているだけで……っ、んっ、あんっ": "明白了嗎？我只是爲了這個目的，哈啊，把珍貴的水分，集中到重要的地方……嗯，啊嗯", "水を操る高位の術者たるキョーコのことだ。": "京子是操縱水的高階術者。", "この蜜壺が溢れんばかりの愛液で満たされているのも、きっと意図しているはずだ。": "這個蜜穴裏充滿了愛液，一定是她有意爲之。", "と、思っていたのだが。": "我本來是這麼想的。", "んっ、あんっ、そう……っ、それでいいのですわ、はぁっ、あっ、ワタクシ、わかりますのよ……アナタが、ワタクシの膣内で、ちゃんと水分を出し始めていると……ん、んぁっ": "嗯，啊嗯，沒錯……這樣就好，哈啊，啊，我，我知道的……你正在我的陰道里，分泌水分……嗯，嗯啊", "こちらも分かったことがある。": "我也明白了一件事。", "意図してコントロールしているなら、直前に――そう、下着を脱いでから愛液を分泌すればいいはずだ。": "如果她有意控制的話，應該在脫下內褲之前——分泌愛液。", "だが、右手の手のひら、彼女の脱ぎたての下着は、その温もりと同時にべっとりと粘ついていた。": "但是，我右手的手掌上，她剛脫下的內褲，不僅溫暖，還粘乎乎的。", "な……っ！　ア、アナタ、そんなことを確かめるために、ワタクシの下着を？どこまでも、んっ、卑劣な、男ですわ、ねっ……": "什麼……！你，你爲了確認這件事，才脫下我的內褲的嗎？真是個卑鄙的男人，嗯，啊……", "少し早めに濡らしたから、んっ、なんだと、言うのです……っ！ワタクシが、はぁっ、アナタのコレを期待していたなどと、思わない、ことですわっ……あっ、あぁっ": "我只是，嗯，稍微，早一點溼了而已……！你可別，哈啊，以爲我，期待你的這個，啊，啊啊", "頬を赤らめ、少しとろけはじめた瞳でこちらを睨むキョーコ。": "京子紅着臉，用有些迷離的眼神瞪着我。", "正直、可愛いという感想しか頭に浮かばなかった。": "說實話，我腦子裏只浮現出了“好可愛”這個感想。", "くっ……アナタの良いようにはさせませんわ、んっ、あぁっ、はぁんっ！どこまで深く、どのように繋がるか、主導権は、はぁっ、ワタクシに、あることをお忘れなきようっ、ううっ！？": "咕……我不會讓你爲所欲爲的，嗯，啊啊，哈啊嗯！主導權，哈啊，可是在我手上，你可別忘了，嗚嗚！？", "あ、あはぁっ！？　こ、これ、なんですのっ、はぁんっ、深く入れたら、あっ、あぁうっ！　あっ、す、すごっ、んっ、んぁあああっ！": "啊，啊哈啊！？　這，這是，什麼，哈啊嗯，插得這麼深的話，啊，啊啊嗚！　啊，好，好厲害，嗯，嗯啊啊啊啊！", "キョーコ自身の腰つきで角度を変え、より深く挿入した途端に、キョーコは更に興奮した様子で呼吸を荒くしていた。": "京子自己扭腰改變角度，讓我插得更深，她也更加興奮，呼吸變得急促。", "はぁっ、あっ、ここっ……んっ、んぁああうっ、な、なんですの……っ！この、部分っ、奥のほうにっ、はぁっ、敏感な、場所がっ、あっ、ああっ！": "哈啊，啊，這裏……嗯，嗯啊啊啊嗚，怎，怎麼回事……！這個，地方，裏面，哈啊，有個，敏感的，地方，啊，啊啊！", "膣奥の感度の高い場所に当たったようだ。": "我好像碰到了陰道深處的敏感點。", "どうやら彼女は、肉棒でその箇所を擦られるのは初めてのようだが、経験値が高そうに見えて、そうでもないのだろうか。": "看來她雖然看起來經驗豐富，但還是第一次被肉棒摩擦到那個地方。", "お、おだまりなさい……っ、このワタクシが、ぁああうっ！？んぅっ、こ、これくらいで、どうにかなるはず、はぁっ、あっ、今までだってこんな刺激、あ、ありましたわぁ……っ！": "你，你給我閉嘴……我，我怎麼可能，啊啊啊嗚！？嗯嗚，因，因爲這種程度，就屈服，哈啊，啊，至今爲止，啊，我也有過這種刺激……！", "いいから、あなたはただ、ここでおっ勃てておけば、よろしくてよ……っ！はぁ、ワ、ワタクシが、主導権を、握ってるんですから……！": "好了，你只要，把這裏勃起起來，就可以了……！哈啊，因，因爲，我掌握着，主導權……！", "んぁっ、はぁうんっ！？　お、奥っ、ぐりぐりって、当たって……っ！はぁ、はぁっ、も、もう、さっさとイッておしまいなさいっ、あぁっ！": "嗯啊，哈啊嗚嗯！？　裏，裏面，被頂着，摩擦……！哈啊，哈啊，快，快點，快點射出來，啊啊！", "このままでは自分が先に果ててしまうと察したのだろう。": "她大概是察覺到這樣下去自己會先高潮吧。", "こちらを睨みながら、より腰つきを艶かしく激しく動かし、その巨乳をぐいぐいと胸板に押し付けてくる。": "她一邊瞪着我，一邊更加妖豔地激烈扭動腰部，把那對巨乳壓在我的胸膛上。", "とにかく先にこちらを絶頂させたいらしい。": "總之她似乎想先讓我高潮。", "もちろん我慢しているわけではないし、キョーコの膣内がもたらす快感も十二分に欲望を満たしてくれるものなのだが……。": "當然我並沒有在忍耐，京子的陰道帶來的快感也充分滿足了我的慾望，但是……", "ああぁぁぁあぁうっ！？　お、おく、すごいっ、はぁっ、あんっ！だ、だめに、なっちゃうっ、はぁっ、なんでこんなに……っ！？": "啊啊啊啊啊啊啊嗚！？　裏，裏面，好厲害，哈啊，啊嗯！要，要不行了，哈啊，爲什麼這麼……！？", "差は埋まりそうになかった。": "差距似乎無法填補。", "彼女の感度が高くて、こちらを責めても責めていることに興奮しており、肉棒を締め付ける媚肉が激しく蠕動していた。": "她的敏感度很高，即使被我進攻也興奮不已，緊緊纏住肉棒的媚肉激烈地蠕動着。", "あぁっ、も、もうっ、だめっ、イッちゃうっ、あっ、あぁっ、ああぁぁああぁ……っ！？": "啊啊，已，已經，不行了，要去了，啊，啊啊，啊啊啊啊啊啊啊……！？", "びくんっ、と体を震わせ達するキョーコ。": "京子的身體顫抖着達到了高潮。", "大量の愛液が彼女から溢れるのを感じながら、ハッと気付いた。": "我一邊感受着她溢出的大量愛液，一邊突然意識到。", "あ、あぁう、やああぁぁ……っ、イッちゃい、ましたわぁ……": "啊，啊啊嗚，呀啊啊啊啊……我，我去了……", "キョーコが言っていたではないか。これは水分と栄養補給だと。": "京子不是說過嗎，這是在補充水分和營養。", "ひとりキョーコがイッてしまっては水分は失われるばかり。": "如果京子一個人高潮的話，只會失去水分。", "このままではキョーコの身が危ないと、左手で彼女の腰を押さえ、一気に自分も達しようと激しくピストンする。": "這樣下去京子會有危險，我用左手按住她的腰，爲了讓自己也一口氣達到高潮而激烈地活塞運動。", "えっ、やっ、ま、待ってぇ……っ！？　だ、だめだめ、そんなにしたら、あっ、やぁんっ、こ、壊れちゃうぅっ、も、もういい、いいからぁっ！": "咦，呀，等，等一下……！？　不，不行不行，那樣的話，啊，呀啊嗯，會，會壞掉的，已，已經，已經夠了！", "あっ、はぁっ、あんっ、あああぁぁぁぁぁああぁぁっ！？": "啊，哈啊，啊嗯，啊啊啊啊啊啊啊啊啊啊啊啊！？", "キョーコの最奥でたっぷりと射精し、果てる。": "我在京子的最深處盡情地射精，達到了高潮。", "同時に彼女も再度、絶頂に達したらしく、愛液を噴出させた。": "同時她似乎也再次達到了高潮，噴出了愛液。", "水分量では差し引きマイナスかもしれないが、エルマイトの効果がなんとか彼女を助けてくれるだろう。": "雖然水分量上可能有負數，但聖之力的效果應該能幫到她吧。", "はぁ、はぁっ……こんなに、アナタとのクロスがいいものだなんて……思いませんでしたわ……": "哈啊，哈啊……沒想到，和你交錯是這麼好的事情……", "ワタクシを満足させるとは……ふふっ、やはりワタクシの目に、狂いはなかったのですわ……": "能讓我滿足……呵呵，果然我的眼光，沒有錯……", "キョーコは満足げな笑みをこちらに向けた。": "京子對我露出了滿足的笑容。", "おそらく今後も、定期的に採取してくるに違いない……。": "恐怕今後，也會定期來採集吧……。"}