{"うわ、不気味ね……。でも、ヒミコたちがいそうな気配はないわ": "嗚哇，好惡心……但是，沒有卑彌呼她們的氣息", "イヨ": "伊歐", "もう帰ったのかな": "已經回去了嗎", "たーくん": "小拓", "いいえ。ヒミコが来たなら浄化したはず。けど、そこらじゅうにうようよタチの悪い霊体がいるわ": "不。卑彌呼來了的話應該會淨化。但是，到處都是不好的靈體", "マ、マジか……": "真，真的嗎……", "早くヒミコを探し出さないと。私の占いでは、かなりのピンチになるって結果が出てるのに……": "快點找到卑彌呼。我的占卜，明明出現了相當大的危機……", "でも、この場所は本当に負の霊圧が強すぎて……もう、息苦しい。かなり危険な場所よ": "但是，這個地方的負向靈壓太強了……已經，呼吸困難。相當危險的地方哦", "能力がない俺でも嫌な感じがするから、イヨは相当辛いんじゃないか": "沒有能力的我都感覺到了討厭的感覺，伊歐應該相當難受吧", "大丈夫。ヒミコのこと、守らなくちゃいけないし": "沒事。我必須保護卑彌呼", "いきなり明るくなって、なりすぎちゃって、なんだかどう付き合っていいかもわかんなくなってたところだけど……": "突然變得開朗，變得太開朗了，我都不知道該怎麼和你相處了……", "でも、ずっと一緒にいる、大事な親友なの。だから、ピンチになったらやっぱり……助けに行きたいのよ": "但是，你是我一直在一起的重要朋友。所以，你遇到危機的話……我還是想去救你", "イヨはそれで、いいと思う。俺はそんなイヨのことを守るんだ": "我覺得伊歐這樣就好。我會保護這樣的伊歐", "たーくん……": "小拓……", "うぇーい、なになに。ちょっとおまえら、来てみろよ！": "威夷，什麼什麼。你們，過來一下！", "ウェイ村人１": "威夷村民1", "え……あなたたち、なに？　こんなところで何してるの": "咦……你們，什麼人？　在這裏做什麼", "おい、イヨに気安く触るな": "住手，不要隨便碰伊歐", "うっせーぞクソが！": "真吵啊，混蛋！", "ウェイ村人３": "威夷村民3", "ぐはああっ！？": "咕哈啊啊！？", "たーくん！　何するんですか！　とにかくここは危険ですから、あなたたちは帰ってください": "小拓！　你在做什麼！　總之這裏很危險，你們快回去", "彼氏とイチャつくのに、俺らが邪魔だってか。俺らだってなあ、肝試ししに来てんだよ。一緒に楽しもうぜ？　あぁ？": "你和男朋友親熱，我們礙着你了。我們也是來試膽的。一起享受吧？　啊？", "うらあっ！": "喂！", "ウェイ村人２": "威夷村民2", "ぐああああっ！！": "咕啊啊啊啊！！", "やめて、これ以上やったら、たーくんが死んじゃう": "住手，再這樣下去，小拓會死的", "なっさけねーよなぁ、彼女を守れなくって、ただ地面に這いつくばって、あーあ……こんな彼氏じゃ、彼女も幻滅ししまうよな": "真沒用啊，保護不了女朋友，只會趴在地上，啊……這樣的男朋友，女朋友也會幻滅的", "どんどん周りの悪霊の気配も強くなってるし……こんなの、どうしたらいいの": "周圍的惡靈氣息越來越強了……這下子，該怎麼辦纔好", "く、くそ……こんな情けないところ、見ないでくれ……イヨっ……": "咕，可惡……不要看我這麼沒用的樣子……伊歐……", "う、うう……たーくん……っ": "嗚，嗚嗚……小拓……", "必死に呼びかけるイヨだが、全裸にされて手近なベンチに縛り付けられた彼は、為す術もなく、ただイヨの方を見ている。": "伊歐拼命地呼喊着，但被脫光衣服綁在附近的長椅上的他，無能爲力，只能看着伊歐的方向。", "正確には見るように強要されているというべきか。": "準確地說，應該是被強迫看着伊歐的方向。", "背後に立った男に、両手で首の向きを固定されているのだから。": "因爲站在他背後的男人，用雙手固定住了他的脖子。", "い、いや、やめて、いやあああっ！　触らないで！　私の身体はっ、たーくんにしか触らせてないのに、あっ、いや、やめてぇっ！": "不，不要，住手，不要啊啊啊！　不要碰我！　我的身體，只讓小拓碰過，啊，不要，住手！", "イヨの服を無遠慮に乱す男たち。": "男人們肆無忌憚地弄亂了伊歐的衣服。", "こぼれだす乳房に男の一人が口笛を吹いた。意外と着痩せするタイプだという事実が明るみに出た瞬間だ。": "看到伊歐的乳房，其中一個男人吹起了口哨。伊歐意外地是穿衣顯瘦的類型，這個事實被暴露出來的瞬間。", "お願い、もうやめて、放して……あっ、いやっ、やだあああっ！": "求求你，住手，放開我……啊，不要，不要啊啊啊！", "固くなった切っ先がイヨの秘裂に割って入る。": "變硬的尖端插入了伊歐的祕裂。", "あ、あああっ、だめええっ、だめ、なのっ、あ、あぐっ、うぐうぅううっ！": "啊，啊啊啊，不要啊啊，不要，啊，啊咕，嗚咕嗚嗚嗚嗚！", "苦悶に顔を歪めるイヨ。": "伊歐痛苦地扭曲着臉。", "下着は既に破り捨てられていて、桃色の割れ目は露わになっていたのだが、男根を受け入れる準備など微塵もできていなかった。": "她的內衣褲已經被撕碎，桃色的裂縫也暴露了出來，但她的身體卻完全沒有做好接受男根的準備。", "あ、あああっ、いやあああぁぁぁっ、放して、こんなの、むり、無理よっ、はぁ、ああううううっ！": "啊，啊啊啊，不要啊啊啊啊啊啊，放開我，這種事，不行，不行啊，哈啊，啊啊嗚嗚嗚嗚！", "イヨっ！　くっ、くそっ、やめろ、やめろおおお！　イヨは俺の彼女なんだ！": "伊歐！　可，可惡，住手，住手啊啊啊！　伊歐是我的女朋友！", "自分の彼女も満足に守れない陰キャがなんか言ってんな？　ん？": "連自己的女朋友都保護不了的陰暗角色在說什麼呢？　嗯？", "あ、やあああっ！　たーくんっ、助けて、助けて……ぇっ、あっ、んぐうぅ！": "啊，呀啊啊啊！　小拓，救我，救我……誒，啊，嗯咕嗚嗚！", "いやー、きっついわ。こいつのマンコ、すんげーキツいんだけど。彼氏、ちゃんとエッチしてあげてるー？": "哎呀——，好緊啊。這傢伙的小穴，緊得不得了啊。男朋友，你有好好和她做愛嗎——？", "いや、短小なんじゃね": "不，他是不是短小啊", "あ、そっかー！　じゃあ、この女は今日初めてチンポの良さを実感するんだな！": "啊，是嗎——！　那，這個女人今天是第一次體會到雞巴的美妙啊！", "い、いやああああっ！　放してってば、こんなの、やだ、気持ち悪いんだからぁっ！　んああううっ！": "不，不要啊啊啊啊！　放開我，這種事，不要，好惡心啊！　嗯啊啊嗚嗚！", "あなたたちもっ、はぁっ、あぐううぅっ、そ、そんなの、近づけないでよ！": "你們也是，哈啊，啊咕嗚嗚嗚，不，不要，靠近我啊！", "って言いながら握ってんじゃん。わりと慣れてんのか？": "你嘴上這麼說，但你不是握住了嗎。你其實很習慣了吧？", "そんなんじゃ、ないし……っ！　あっ、あぁうっ、やめて、んぐっ、動かないで、よぉ……っ！　はぁっ、あぁっ！": "不，不是這樣的……！　啊，啊啊嗚，不要，嗯咕，不要動啊……！　哈啊，啊啊！", "このケダモノっ！　悪魔っ！　クズ！　あんたたちなんかっ、みんなっ": "你們這羣禽獸！　惡魔！　人渣！　你們這種人，全都", "ふうん？　んじゃ、こっから勝負、ってね": "嗯？　那，接下來就來一決勝負吧", "罵倒するイヨを遮るようにして、イヨを抱えあげていた男は、ひときわ深く突き上げる。": "爲了打斷伊歐的謾罵，抱着伊歐的男人，更加用力地頂了上去。", "んんぁあああああぅうううぅっ！？": "嗯嗯啊啊啊啊啊啊嗚嗚嗚嗚嗚！？", "はい、これどう？　まー、千人ヤリ捨ててきた俺くらいになると、ちょっと挿れてみりゃイイところもわかるっつーか？": "嗯，怎麼樣？　嘛——，像我這種玩過上千人的老手，稍微插一下就能知道你的敏感點了吧？", "や、やああっ、そ、それだめっ、はぁっ、あぁっ、あぁうううぅっ！": "不，不要啊啊，那，那裏不行，哈啊，啊啊，啊啊嗚嗚嗚嗚！", "気持ちよくなってきちゃっただろ？　ん？　だって、もうこんなに濡らしちゃってんだもんなぁ？": "越來越舒服了吧？　嗯？　因爲，都已經這麼溼了呢？", "おーい、彼氏くん、息してる？　ちゃんと彼女のこと見てあげてよ": "喂——，男友君，你還活着嗎？　好好看着你的女朋友啊", "他人のチンポで、こんなにマンコびちょびちょにしちゃってんだよ": "別人的雞巴，就能讓你的小穴變得這麼溼啊", "ち、ちがっ、あっ、だめ、たーくんっ……やだ、み、見ないで……ぇっ！": "不，不是的，啊，不要，小拓……不要，不，不要看……誒！", "イヨ……あぁ、イヨの大事なとこが、あぁ……っ！": "伊歐……啊啊，伊歐最重要的地方，啊啊……！", "や、やぁああぁぁぁっ、見ちゃだめぇっ！　んぅっ、はぁっ、こんなとこ、やだ、見ないで……う、うぅっ": "不，不要啊啊啊啊啊，不要看啊！　嗯嗚，哈啊，這種地方，不要，不要看……嗚，嗚嗚", "ほら、言えよ！　いま、おまえは彼氏の前で知らねえ男とセックスしてんだよな？　あぁ？": "喂，快說啊！　你現在，正在男朋友面前和不認識的男人做愛吧？　啊啊？", "はぁあああぁぁぅっ、んぐぅ、うぅ、そ、そんなの、言えない……っ！　あぁっ、はぁっ、あぁうっ！": "哈啊啊啊啊啊啊嗚，嗯咕，嗚嗚，這，這種事，說不出口……！　啊啊，哈啊，啊啊嗚！", "ほぼ同時に、彼氏の背後から首の向きを固定していた男が、容赦ない蹴りを彼の脇腹に入れる。": "幾乎同時，從男友背後固定住他脖子的男人，毫不留情地踢向他的側腹。", "えづく彼の姿に、イヨは動揺する。": "看到他痛苦的樣子，伊歐動搖了。", "ほら、言えよ": "喂，快說啊", "あ、あうう、わ、私っ、エッチ、しちゃって、るのっ……！": "啊，啊嗚嗚，我，我，正在，做愛，呢……！", "真面目にやれ、こら": "認真點說啊，喂", "た、たーくんっ、見てっ、あっ、あぁうっ、私っ、たーくんの彼女なのにっ、はぁっ、あっ、知らない男の人と、セックス、しちゃってるのぉ……っ！": "啊，啊嗚嗚，我，我，明明，是你的，女朋友，哈啊，啊，卻在和，不認識的男人，做愛，呢……！", "あっ、あぁっ、知らない人のおっきいのでっ、こんなっ、ぐちょぐちょに、されちゃって、あっ、あぁうっ、んんぅうううぅぅ……っ！": "啊，啊啊，被不認識的人的大雞巴，弄得，這麼，溼漉漉的，啊，啊啊嗚，嗯嗯嗚嗚嗚嗚嗚嗚……！", "おしぇーい！　んじゃ、そろそろ出しとくかっ！": "喂喂！　那麼，差不多該射了！", "助けてぇ、はぁっ、たーくん……っ！　やだぁっ、誰かっ、助けてっ、お願いっ、あっ、あっ、ああああぁぁぁ……っ！？": "幫幫我，哈啊，小威……！　不要，誰來，幫幫我，求你了，啊，啊，啊啊啊啊啊啊啊……！？", "直前まで激しかったピストンがぴたりと止まり、最奥で肉茎が固定される。": "直到剛纔還很激烈的活塞運動突然停止，肉莖固定在了最深處。", "イヨがハッとしたときには、熱が体内に広がるのがわかった。": "當伊歐回過神來的時候，她感覺到一股熱流在體內擴散。", "いっ……いやあああぁぁっ！？　う、うそっ、ナカに……ナカに出したの！？たーくんにだって、出してもらってないのに……っ！": "不……不要啊啊啊啊啊！？　騙，騙人，射在裏面……射在裏面了！？　就連小威，都沒有射在裏面過……！", "も、もう、無理、こんなの……っ": "已，已經，不行了，這種事……", "よし、じゃあ交代な": "好，那就換人", "お願い……もう、無理……許して、ほんとにぃ……": "求你了……已經，不行了……放過我，真的……", "このイヨの苦痛はその後もしばらく続いた。４人の男たち全員が、等しく罪を負った頃……怪異は起こる。": "伊歐的痛苦在那之後也持續了一段時間。當4個男人全都揹負了同等的罪孽時……怪異發生了。", "その呪いによって、男たちは手足が逆になり、更には性器と口蓋垂も逆になり、その後の一生を過ごすことになるのだった。": "由於那個詛咒，男人們的四肢都反了過來，而且性器官和懸雍垂也反了過來，他們就這樣度過了一生。", "だが、２人の仲が元通りになることも、なかった。": "但是，兩人的關係也沒有恢復原狀。"}