{"疲れたわ！　人間さん、馬！": "累死了！ 人間君，馬！", "キョーコ": "京子", "……まだ歩き始めて１分も経ってない": "……走路纔開始不到一分鐘", "ヴェルメリオ": "威爾梅里奧", "歩く、なんてあなたたちのような下々の者の行動じゃあなくって？馬がないなら人間さん、アナタが馬になりなさぁい！！": "走路，不是你們這些下等人種的行動嗎？沒有馬的話，人間君，你來當馬！！", "ほら、足がむくんできたぁ～！　早くエステに連れて行きなさいよ！": "看吧，腳都腫起來了～！快點帶我去艾絲特！", "いやーっ！　ワタクシの美しい美白肌に紫外線が降り注いでるぅ！焼けちゃう！　丸焦げになっちゃう！": "不要！紫外線照射到我美麗的白皙肌膚了！要曬傷了！　要變成烤肉了！", "うるさい、コンゴン！": "噗，京子！", "ティンカー・ベル": "汀可貝兒", "ほ・ん・みょ・う・を……呼ぶなぁ！！": "別，叫我，本，名！！", "……え、キョーコって本名じゃないんだ。すごいインパクトネーム": "……誒，京子不是你的本名啊。好有衝擊力的名字", "変な集団に入ってるから、自分がエライって勘違いしちゃってさ": "因爲加入了奇怪的團體，所以誤以爲自己很了不起", "は？　実際エライんですけど！": "啊？實際上很了不起啊！", "……マガなんとかってチームだね。レジスタンスがどうとか": "……是叫什麼mag什麼的團體吧。反抗軍什麼的", "ティンカ。あなたが飛んで、ワタクシを運べばよいのでは？そうよ、ステキなアイディア！": "汀可。你飛起來，把我運走不就好了嗎？對啊，好主意！", "コンゴンなんて重くて運べませーん": "京子太重了，運不走", "撤回しなさいよ！　ワタクシは歩く羽毛って言われているのよ！？ものすごく軽いの！": "撤回！　我可是被稱爲行走的羽毛哦！？非常輕的！", "『歩く』羽毛なんだ？　歩いてんじゃん。はい、自分の足でどうぞ": "『行走的』羽毛？　不就是用走的嗎。來，用自己的腳走吧", "ああ、もう！！　ティンカが怒らせるから身体から水分が抜けちゃうじゃない！　怒りの熱で蒸発してしまうわ！": "啊啊，真是的！！　都是因爲汀可惹我生氣，身體裏的水分都流失了！　被憤怒的熱量蒸發了！", "水分が、ワタクシの美しさがぁあああ！": "水分，我的美麗啊啊啊啊！", "……これ、トリルも飲んでる海洋深層水": "……這個，是特里爾也在喝的海洋深層水", "え！？　あのトップアイドルのトリル！？": "誒！？　那個頂級偶像特里爾！？", "……そう、トリルから毎月送ってもらってる。美肌効果バツグン": "……是的，特里爾每個月都會送過來。美膚效果超羣", "ワタクシにこそふさわしい水だわ！　よこしなさいよ！": "這水才配得上我！　快給我！", "ずきんってば。あれ、さっき川で汲んだ水じゃん": "你這人真是。咦，這不是剛纔從河裏打來的水嗎", "……思い込みは大事": "……自我暗示很重要", "ああ、身体全体に染み渡る美しさを感じる。ほ～ら、肌が輝いてきたわ！": "啊啊，全身都感受到了美麗。看～吧，肌膚都開始發光了！", "単純すぎるだろ": "太單純了吧", "海洋深層水で美しさが倍になったと、自信をさらに深めたキョーコは、街道で声をかけられた男たちをかしずかせていた。": "用海洋深層水讓美麗倍增，更加自信的京子，讓在街上搭訕的男人對她百依百順。", "呆れた他のメンバーは、つきあってられない、と先に町に向かったのだが……。": "其他成員都看不下去，說沒法再奉陪她，先一步前往了城鎮……。", "なっ！？　何をっ、や、やめなさい！　あなたたち、ワタクシに触れてもいいと思っているの！？": "什麼！？　幹什麼，快，快住手！　你們以爲能隨便碰我嗎！？", "羽交い締めにする男たちを振り払おうとしながら、キョーコは手のひらの中にひそかに水流を起こし始める。": "京子一邊試圖掙脫男人們的束縛，一邊在手掌中悄悄地製造水流。", "いいわ、そういう態度ならワタクシのこの……": "好啊，既然你們擺出這種態度，那我就用這招……", "だが水流は消失した。": "但是水流消失了。", "分かってるんだぜ。『黒翼の反逆せし凶つ徒花』、通称マガバナの幹部、キョーコさんよぉ……": "我們知道哦。『黑翼的反叛者』，通稱黑翼的幹部，京子小姐啊……", "村人１": "村民1", "なっ……！？　ワタクシの素性を知って……？アナタたち、何者なんですの！": "什……！？你們知道我的身份……？你們到底是什麼人！", "男たちはキョーコの問いには答えず、彼女の服を乱暴に引き裂くと、自分たちも服を脱ぎ捨て、そして袋から取り出した何かをキョーコに塗りたくる。": "男人們沒有回答京子的問題，而是粗暴地撕破她的衣服，自己也脫掉衣服，然後從袋子裏拿出某種東西塗在京子身上。", "それは――スライムだった。": "那是——史萊姆。", "こいつはポリエスライムっていう特殊な魔物でな……くくっ": "這傢伙是叫做波利艾史萊姆的特殊魔物……呵呵。", "ポ、ポリエスライム……！？　なんですの、それは……っ！　い、いやっ、気持ち悪いっ、ワタクシに触れさせないで……！": "波、波利艾史萊姆……！？那是什麼……！不、不要，好惡心，不要讓我碰……！", "【ポリエスライム】防水性の高い外皮と、吸水・撥水に優れた内部細胞との２層で構成される魔物。その特性上、水分を体内に常に保持し粘液状の魔物と思われているが、 実は内部細胞は繊維質であり、人間界のポリエステルと酷似している。": "【波利艾史萊姆】是種由高防水性的外皮，以及吸水、防水性能優異的內部細胞所構成的魔物。由於其特性，一般認爲這種魔物體內總是保持着水分，呈現粘液狀，但其實內部細胞是纖維質，與人界的聚酯纖維極爲相似。", "外皮の開閉によって内部の水分量を調節しており、複数個体が融合することも可能。表面は内部の水分を分泌させ、移動を助けている。": "通過外皮的開閉來調節內部的水分量，多個個體也可以融合。表面分泌內部的水分，幫助移動。", "この外皮部分は人間界のポリエチレンと酷似した性質を持っている。": "這個外皮部分具有與人界的聚乙烯相似的性質。", "最近、オトギノクニでも外皮で作った袋が２～５ゴールド程度で販売され、フックの闇市場ではサイズも小さいのに３ゴールドと割高である。": "最近，童話之國也用外皮製作的袋子以2～5金幣的價格出售，虎克的黑市裏，明明尺寸很小卻要3金幣，價格很高。", "あああぁぁぁぁぁああぁぁっ！？　な、何をっ、はぁっ、くうううっ！このワタクシに、アナタのような下賤の者が、あっ、あぁっ！": "啊啊啊啊啊啊啊啊啊啊啊啊！？　你，你幹什麼，哈啊，嗚嗚嗚嗚！像你這樣的下賤之人，啊，啊啊！", "くくっ、ざまぁねーな。高飛車なレジスタンス気取りがよぉ": "咕咕，真是活該啊。自以爲是高傲的反抗者", "や、やめっ、んんっ、くううっ！　う、動かすんじゃ、あ、ありませんっ！はぁっ、ワタクシの、大切な場所を、アナタなんかに……っ、んぅううぅっ！": "不，不要，嗯嗯，嗚嗚嗚！　不，不要動，啊，不要動！哈啊，我的，重要的地方，被你這種人……嗯，嗯嗚嗚嗚嗚！", "いいカッコだぜぇ、キョーコさまよぉ。さあ、しゃぶれ！今のおまえに、拒否権なんかないことは、分かってるよなぁ？": "真是不錯的姿勢啊，京子大人。來，給我口！現在的你，沒有拒絕的權利，你知道的吧？", "村人２": "村民2", "んんぶっ、んぐ、んくぅっ！　んぁ、はぁっ、くっさ……こんな、汚いモノを、よくワタクシの前に出せましたわね……っ！": "嗯嗯噗，嗯咕，嗯嗚嗚！　嗯啊，哈啊，好臭……這麼，骯髒的東西，真虧你能在我面前拿出來啊……！", "んぁっ、はぁっ、こ、こんなことをして、どうなるか分かってらっしゃるんでしょうね……っ！？　ただじゃ、済まされませんわ！": "嗯啊，哈啊，你，你們知道，做這種事會有什麼後果嗎……！？　我不會輕易放過你們的！", "引き裂いた隙間から挿入する男は、まだ強気な態度を崩さないキョーコに嘲笑を向けた。": "從撕開的縫隙插入的男人，嘲笑起態度依然強硬的京子。", "ただじゃ済まさないってか。どうするんだ、ん？": "你說不會輕易放過我們？那你想怎麼樣，嗯？", "くっ、ううっ、アナタたち……ワタクシがマガバナのキョーコと知ってなおこのような蛮行……何か、対策を、しているのですね……っ！？": "咕，嗚嗚，你們……知道我是魔幻植物的京子還做出這種野蠻的行爲……看來，你們，已經做好對策了……！？", "……っ！？　まさか、このスライムが……っ！？": "……！？　難道，這個史萊姆是……！？", "おまえの術は、体内に蓄積した水分を自在に操る能力……ならば、水分を奪えば解決するって寸法だ": "你的術，是自由操縱體內積蓄的水分的能力……那麼，只要奪走水分就能解決", "はぁっ、はぁっ、あうっ、ク、クズですわね……疑いようもなく、アナタたちは……堂々と戦うこともできない、クズ……っ！": "哈啊，哈啊，啊嗚，你，你們真是人渣……毫無疑問，你們是……連堂堂正正戰鬥都做不到的人渣……！", "まして、このように慰み者にしようなどとっ、はぁっ、発想がもう、下衆としか、言いようが、ありませんわ……っ、あぁっ、くううっ": "更何況，還打算把我當成玩物，哈啊，這種想法，只能用下流來形容……啊啊，咕嗚嗚", "口だけは達者だが、スライムに関係なく下半身からも水分が漏れ出してるぜ？　俺の自慢のモノに屈したんじゃないか？　ん？": "只會耍嘴皮子，和史萊姆沒關係，你的下半身也在漏出水分哦？　你不是已經屈服於我自豪的傢伙了嗎？　嗯？", "あ、あなたなんかにっ、んんっ、んふぅうううぅっ！？": "你，你這種人，嗯嗯，嗯呼嗚嗚嗚嗚嗚！？", "キョーコの前に立った男は、強引に髪をつかんで自分の肉茎を咥えさせる。": "站在京子面前的男人，強行抓住她的頭髮讓她含住自己的肉棒。", "喉奥を突かれ、息苦しさに噎せそうになり、キョーコは自分の体の変化を少しずつ感じ取り始めていた。": "喉嚨深處被頂住，呼吸困難，京子開始慢慢感覺到自己身體的變化。", "んぁ、あぁうっ！？　はぁっ、あっ、あぁうっ！い、いやぁっ！ワ、ワタクシのっ、はぁっ、体をっ、まるで道具のように……っ！": "嗯啊，啊啊嗚！？　哈啊，啊，啊啊嗚！不，不要！我，我的，哈啊，身體，就像工具一樣……！", "意志を持った相手だとは、とても思っていないかのような乱暴なピストン。": "粗暴的活塞運動，彷彿不把對方當人看。", "目の前の男も、少しでも口を離せば、また強引に口淫へと戻させる。": "眼前的這個男人，只要稍微鬆開嘴，就會強行讓她繼續口交。", "んんぅうっ、んぐっ、んんぅっ……！？　ん、んぐぅ、ぐううっ！": "嗯嗯嗚嗚，嗯咕，嗯嗯嗚……！？　嗯，嗯咕，咕嗚嗚！", "見ろよ、相棒。この女、感じすぎて母乳を垂らし始めたぜ": "看啊，夥伴。這個女人，太有感覺了，母乳都流出來了", "正確には、穴から水分が漏れてるんだろうが……いや、そんなとこから出るからには、やっぱり感じてるんだろうな。ここと一緒でな！": "準確來說，是從洞裏漏出來的水吧……不，從那裏流出來的話，果然還是有感覺吧。和這裏一樣！", "んんぅうううっ！？　んふぁあっ、はぁっ、いやああぁっ、そんなっ、あなたなんかに感じさせられるはずっ、んっ、あぁうっ！？": "嗯嗯嗚嗚嗚嗚！？　嗯呼啊啊，哈啊，不要啊啊啊，怎麼會，我怎麼可能對你這種人有感覺，嗯，啊啊嗚！？", "はぁっ、あああぁぁぁっ！？　も、もう、いやぁっ、はぁっ、あっ！これ以上は、ワタクシっ、もうっ、あぁうっ！": "哈啊，啊啊啊啊啊啊！？　已，已經，不要了，哈啊，啊！再這樣下去，我，已經，啊啊嗚！", "くくっ、母乳もエロいがな……そもそも見てみろ、このエロい乳首を。大きくぷっくりさせやがって……しょっちゅうイジられてるんだろうな": "咕咕，母乳也很色情啊……說起來，看看這個色情的乳頭。變得又大又鼓……經常被玩弄吧", "んふぅっ、はっ、はぁうっ、ワタクシがそのようなっ、下品なマネをっ、するはずがぁ……っ！　んっ、あぁっ": "嗯呼嗚，哈，哈啊嗚，我怎麼可能，做那種，下流的事情……！　嗯，啊啊", "ガンガン突かれて感じてる下品なねーちゃんに、そんなこと言われてもな": "被狠狠抽插着有感覺的下流姐姐，就算你這麼說", "か、かっ、感じてなんかっ、あっ、あんんっ、んっ、いませんからっ、はぁんっ、あぅんっ！": "我，我，我纔沒有，啊，啊嗯嗯，嗯，有感覺，哈啊嗯，啊嗚嗯！", "懸命に抑え込もうとしても、キョーコのあげる声は既に色づいていて、漏れ出す水分と共に彼女の感度を証明していた。": "就算拼命地想要抑制住，京子發出的聲音也已經染上了情色，和漏出的水分一起證明了她的敏感度。", "さあ、出すぞ！": "來吧，要射了！", "はぁああうっ、いやっ、やめて、そんなの……ふぐううぅうぅっ！？": "哈啊啊啊嗚，不要，住手，那種東西……呼咕嗚嗚嗚嗚嗚！？", "射精予告に、あくまでも拒否の姿勢を見せようとしたキョーコの、その頭を前に立つ男が乱暴につかむ。": "面對射精預告，京子始終表現出拒絕的態度，站在她面前的男人粗暴地抓住她的頭。", "そして射精直前の膨張したん肉棒が、キョーコの喉奥に突き立てられて――": "然後射精前膨脹的肉棒，頂在了京子的喉嚨深處——", "んぶううぅうぅうぅっ！？　んぐ、ぐふっ、けほ……っ！　あ、アナタたち、よくも……っ！": "嗯嗚嗚嗚嗚嗚嗚嗚嗚！？　嗯咕，咕呼，咳咳……！　你，你們，竟敢……！", "お？　見ろよ。胸がぺったんこになったぞ": "哦？　快看。胸部變得扁扁的了", "なるほど。普段は水分で盛ってただけで、本来はこのサイズってわけか。じゃあもっと、水分を奪ってやるか": "原來如此。平時只是因爲水分而膨脹，本來是這個尺寸啊。那我就再奪走一些水分吧", "ん、んくぅ……っ！　いいでしょう、気が済むまでワタクシを犯せばいいですわ……っ！　いくらでも、その汚らわしい白い汁をぶちまけなさい……っ！": "嗯，嗯嗚……！　好吧，你們就盡情侵犯我吧……！　無論多少，都把那骯髒的白色汁液射出來吧……！", "射精された瞬間、その水分と含まれる養分が体に駆け巡るのを感じた。": "在射精的瞬間，我感覺到那些水分和包含的養分在體內循環。", "おそらく、あと数回の射精を受け止めればスライムと相殺しても対抗できる。": "恐怕，只要再接受幾次射精，就能和史萊姆相抵消，進行對抗。", "この局面でキョーコは、目先のプライドよりも相手を倒すことを優先する判断を下す。": "在這個局面下，京子比起眼前的自尊，優先選擇了打倒對手。", "高慢な彼女だが、そうした冷静な判断力を有してはいた。": "雖然她很傲慢，但還是有這種冷靜的判斷力。", "プライドを圧殺し、キョーコは機会を窺うために――": "京子壓抑着自尊，爲了尋找機會——", "ワタクシ、アナタたちの精液が……ほしくて、ほしくて、たまらないのですわ……っ！": "我，想要你們的精液……想要，想要得不得了……！"}