{"さあ、お紅茶が入りましたよ": "来，红茶泡好了哦", "マダム・キュイジュ": "库伊祖夫人", "わあ、いいにおい。マム、今日のこれは桃の葉かな？": "哇，好香。夫人，今天的茶是桃叶吗？", "プティエール": "普提耶尔", "ピーチティーかぁ。柑橘系も爽やかだし分かりやすいけど、こういうちょっと甘めの茶葉っていうのもいいよねぇ": "桃茶啊。柑橘类的茶清爽好懂，但这种有点甜的茶叶也不错呢", "エミリー": "艾蜜莉", "……わたしはやっぱり、アップルティーに馴染みがあるよ": "……我果然还是喜欢苹果茶", "ヴェルメリオ": "威尔梅里奥", "皆さん、お紅茶にも詳しくていらっしゃるんですね。ふふっ、ぜひプティエールにもご指導くださいね": "大家对红茶都很了解呢。呵呵，也请普提耶尔多多指导", "むぅー。あたし、結構いろいろ勉強してきたつもりなんだけどなー": "唔。我自认为学了不少东西呢", "そうだよねぇ。それこそ、住民権をもらってからは、いろんな町に遊びに行ったりもしてるんだよねぇ": "是啊。而且，自从获得居民权之后，也去了很多城镇玩呢", "ええ、もちろんプティエールもたくさん経験してきたとは思います。でも、そこで慢心してしまったら、成長は止まってしまいますからね": "是啊，当然我也觉得普提耶尔有很多经验。但是，如果因此而骄傲自满的话，就会停止成长了", "……マダムは、厳しい人なんだね。愛情ある厳しさだとは思うけど": "……夫人真是严格呢。虽然我觉得这是有爱的严格", "今回、住民権はわたくしたち親子に与えられました。でも、場合によってはわたくしあるいはプティエールだけに付与された可能性もありました": "这次，居民权是授予我们母女的。但是，根据情况，也有可能只授予我或者普提耶尔", "そんな状況が起きたとしても、問題なく対応できなくてはいけません。それがリスクヘッジというものです": "即使发生这种情况，也必须能够毫无问题地应对。这就是所谓的风险回避", "……要するに、子離れ": "……简单来说，就是让孩子独立", "プティエールならきっと大丈夫だと思うけどなぁ": "我觉得普提耶尔肯定没问题的", "マムはいろいろ厳しいんだよ。紅茶とかテーブルマナーだけじゃなくて交渉術みたいなものまで……": "妈妈在很多方面都很严格。不只是红茶和餐桌礼仪，连交涉技巧之类的都……", "あらやだ、プティエールったら。あまり、外の人にそんなこと言わないでちょうだい": "哎呀，普提耶尔真是的。不要对外人说这些话", "マダムの教育方針、エミリーも気になるけどなぁ": "我也很好奇夫人的教育方针呢", "でしたら、１つお願いがあります。プティエールの卒業試験の監督官を人間さんにお願いしたいのです": "那么，我有一个请求。我想请人間君担任普提耶尔的毕业考试的监考官", "……責任重大だよ。がんばって": "……责任重大啊。加油", "さあ、人間さん。思う存分、プティエールのテストをしてやってください": "来吧，人間君。请尽情地测试普提耶尔吧", "あたしだって、今までいろいろ勉強してきたんだもん。いくら人間さんでもちゃんとレディとして振る舞えるよ": "我至今为止也学了很多东西。就算是人間君，我也会好好地表现淑女风范的", "あら、プティエール。あまり大きなことを言うものではありませんよ": "哎呀，普提耶尔。不要说大话哦", "わかってるけど、でも……これまでがんばってきたんだもん。人間さんに、あたしに夢中になってほしいし、ぴゅっぴゅってさせちゃいたい": "我知道，但是……我至今为止都很努力。我希望人間君能迷上我，想让他咻咻咻", "決して根拠のないビッグマウスではなく、真っ直ぐな気持ちが感じられる。": "这绝不是毫无根据的吹嘘，我能感受到她直率的心情。", "そして紛れ込む卑猥な表現。": "然后是混入的猥亵表现。", "こちらも期待感に股間が膨らむ。": "我的股间也因为期待感而膨胀起来。", "寝室で一糸まとわぬ姿になった親娘と対峙し、いよいよプティエールの『卒業試験』を迎えた。": "在卧室里与一丝不挂的母女对峙，终于迎来了普提耶尔的“毕业考试”。", "これが……人間さんのおちんちん……！？　す、すごい、こんな太いの、んぅっ、挿入る、かな……っ、ううんっ、挿れてみせる……っ": "这就是……人間君的肉棒……！？　好，好厉害，这么粗的，嗯，能插进去吗……不，我会插进去的……", "さあプティエール、教えたとおりがんばって、人間さんにご満足いただくのですよ": "来吧普提耶尔，按照我教的那样努力，让人类君满意吧", "こちらの固く勃ちあがった肉茎の上にまたがり、腰を沈めていくプティエール。": "普提耶尔跨在我勃起的肉茎上，沉下腰。", "ふらつく彼女の太ももを支えながら、その狭い雌穴に飲み込まれていくのを感じ取る。": "我支撑着她摇摇晃晃的大腿，感受着被她狭窄的雌穴吞没。", "んんぅううぅ……っ、はぁ、んくぅっ、ほら、んっ、ちゃんと根元まで……挿入ったぁ……っ、んっ、あぁ……ぁっ": "嗯嗯呜呜呜……哈啊，嗯咕，你看，嗯，整根都……插进去了……嗯，啊啊……啊", "『卒業試験』という名称からも薄々察してはいたが、念のためにとマダム・キュイジュの方を振り返る。": "虽然从“毕业考试”这个名称就能隐约察觉到，但为了以防万一，我回头看向库伊祖夫人。", "ええ、ご賢察の通りですわ。プティエールが男性のそれを迎え入れるのは今夜が初めてです": "是的，正如您所见。普提耶尔今晚是第一次接受男性的那个", "振り返りざま、マダム・キュイジュの回答とともに、その豊乳が口元に押し当てられた。": "我一回头，库伊祖夫人的回答就伴随着那对丰乳压在我的嘴上。", "もっとも、いわゆる『純潔の証』は訓練中に喪われていますが……ほら、エルマイトを動力にして動く、アレです": "虽然所谓的“纯洁的证明”在训练中就已经失去了……你看，就是那个以聖之力为动力的玩意", "目に見える『証』などなくとも、この膣圧がすべてを物語っている。": "即使没有肉眼可见的“证明”，这个阴道压力也说明了一切。", "そして、拙い腰使い――もっとも、それを口にするとプティエールの自尊心を傷つけかねないので胸にしまっておく。": "还有，她笨拙的腰技——不过，说出来可能会伤害到普提耶尔的自尊心，所以我把它藏在心里。", "んん……っ、はぁっ、あっ、どうっ、んっ、ちゃんと出し入れしてっ、はぁっ、気持ちよく、できてる……よねっ、んっ、あぁっ": "嗯嗯……哈啊，啊，怎么样，嗯，我有好好地抽插，哈啊，让你舒服……对吧，嗯，啊啊", "奥まで、すごくっ、んっ、入って、きて……っ、これが、本物のおちんちん、んっ、うぁ……ぁああぁっ、はぁっ": "深处，嗯，插得好深……这就是，真正的肉棒，嗯，呜啊……啊啊啊啊，哈啊", "どうです、プティエール。少し馴染んできましたか？": "怎么样，普提耶尔。稍微适应了吗？", "う、うんっ、マム……！　あたしのお腹が、おちんちんでいっぱいになって、んっ、はぁっ、ちょっと、苦しいけど、でも……っ、なんか、うれしい……っ": "嗯，嗯，夫人……！　我的小穴，被肉棒填得满满的，嗯，哈啊，虽然，有点难受，但是……总觉得很，开心……", "しっかり馴染んだと見て取り、こちらもプティエールの細い脚を更に開いて、深々とねじこんでいく。": "看到她已经适应了，我便把普提耶尔的细腿掰得更开，深深地插了进去。", "熱をもった肉襞が、突然の闖入者に驚いたように何度も収縮する。": "滚烫的肉壁，像是被突然闯入的入侵者吓到一样，反复收缩着。", "あ、あぁ……っ！？　ん、はぁ……っ、すごく、んんっ、お腹がっ、じんじんしてきて、んんっ、はぁっ、なに、これぇ……っ！？": "啊，啊啊……！？　嗯，哈啊……肚子里面，嗯嗯，麻麻的，嗯嗯，哈啊，这是，什么……！？", "あぁ、わたくしのプティエールが、こんなにいやらしく成長してっ、一緒にこうしてエッチできるなんて、うれしい……っ": "啊啊，我的普提耶尔，竟然成长得这么淫荡，还能一起做爱，我好高兴……", "娘の成長を喜ぶマダム・キュイジュ。": "库伊祖夫人对女儿的成长感到高兴。", "押し当てられた胸の先端に、先程から吸い付き続けていると、すっかり固くなってしまった。": "从刚才开始就一直吸着的，被压在身上的胸部的尖端，已经完全变硬了。", "あぁっ、はぁ……っ、あっ、娘がエッチしているところを見ながら、こんなふうにおっぱい舐められてると……んんっ、それだけで、気持ちよさが２倍にも、３倍にも……っ": "啊啊，哈啊……啊，一边看着女儿做爱，一边像这样被舔着胸部……嗯嗯，光是这样，快感就翻了2倍，3倍……", "あたしも、あぁう、マムに見られてると思うと、なんか、変な感じっ。ねぇ、お腹の奥から、なんか熱いのが、はぁっ、出そうな、感じだよ": "我也是，啊啊呜，一想到夫人在看着，就感觉，怪怪的。呐，感觉，有什么热热的东西，哈啊，要从肚子里面出来了", "それがイク、絶頂するということなのですよ、プティエール。あぁ、わたくしも高まってきてしまいます……はぁ、んんっ": "那就是高潮，也就是所谓的绝顶哦，普提耶尔。啊啊，我也兴奋起来了……哈啊，嗯嗯", "どうやら自分も含めて、みんな一緒に達することができそうだ。": "看来包括自己在内，大家都能一起高潮了。", "このまま膣内に射精してもいいものかと、マダム・キュイジュにお伺いをたてる。": "我向库伊祖夫人询问，是否可以就这样射在小穴里面。", "んんっ、ひどい、よぉ……っ！　あたし、もう、ひとりの立派なレディ、なのにっ、マムじゃなくて、あたしに、聞いて……っ": "嗯嗯，好过分，哦……！　我，明明，已经是一个出色的淑女了，不要问夫人，问问我啊……", "ええ、プティエールの言うとおりです。わたくしではなく、本人に聞いてやってください": "嗯嗯，普提耶尔说得没错。不要问我，问她本人吧", "改めて問い直すと、プティエールは恍惚とした顔をこちらにちらりと見せながら、懸命にうなずき返した。": "我重新询问，普提耶尔露出恍惚的表情，瞥了我一眼，拼命地点了点头。", "うんっ、んんっ、いいよっ、出したいところで、出してっ！　んっ、あぁっ、あたし、あたしは……っ、おまんこのナカにっ、出して、ほしい……っ！": "嗯，嗯嗯，可以哦，想射的时候，就射出来吧！　嗯，啊啊，我，我……想让你，射在，小穴里面……！", "あぁっ、あんっ、イッ、イッちゃうのっ、あたしっ、これっ、んんっ、くるっ、はぁっ、あああぁぁ……っ！？": "啊啊，啊嗯，要，要去了，我，这个，嗯嗯，要来了，哈啊，啊啊啊啊啊……！？", "ひときわ強く、膣圧が高まったのを感じた瞬間、こちらも欲望をすべて解放する。": "在感受到小穴的压迫感突然变强的瞬间，我也将欲望全部释放了出来。", "はぁああぁぁぁ……っ！！　あ、あぁ、わたくしも、気持ちよくなって、しまいました、わぁ……": "哈啊啊啊啊啊啊……！！　啊，啊啊，我也，变得，好舒服，啊啊……", "同時にマダム・キュイジュからは母乳が噴き出し、こちらが口で受け止めきれなかった分が、三人の身体に散る。": "与此同时，库伊祖夫人也喷出了母乳，我没能用嘴接住的部分，洒在了三人的身上。", "はぁ、はぁう……すごく、気持ち、よかったぁ……": "哈啊，哈啊呜……好，好舒服……", "ふふっ。よくがんばりましたね、プティエール。最初からこれだけ感じられれば立派なレディになれるでしょう": "呵呵。你做得很好，普提耶尔。如果从一开始就那么有感觉的话，你一定能成为一个出色的淑女", "ほんと……？　ねえ、気持ちよかった？　卒業試験は、その……どうかな": "真的吗……？呐，舒服吗？毕业考试，那个……怎么样", "もちろん合格だ、と告げるとプティエールは焦点の定まらない視線をこちらに向けながら、へらっ、と口元に笑みを浮かべたのだった。": "我告诉她当然合格了，普提耶尔用她那无法聚焦的视线看向我，嘴角露出了笑容。"}