{"さぁ、始めるわよ": "来，要开始了", "ファントゥ": "法图", "ドーン！！": "咚！！", "キョトンとした顔してもダメよ。あなたが囲碁の達人だって聞いたの、人間さん。私と勝負してもらうわ": "你就算露出惊讶的表情也没用。我听说你是围棋高手，所以要和你一决胜负", "……サラダの上に囲碁盤が": "……沙拉上放着围棋盘", "ヴェルメリオ": "威尔梅里奥", "囲碁の前に常識の勝負でもする？　ティンカたちごはん食べてんだけど": "在下围棋之前先比比常识如何？　汀可她们还在吃饭呢", "ティンカー・ベル": "汀可贝儿", "そもそも囲碁のルールを知らないですって……？　逃げるのね。勝負を放棄したのは人間さん、つまりあなたの負けよ": "你居然连围棋的规则都不知道……？　你这是在逃避。放弃比赛的人类君，也就是你输了", "とんだ囲碁の名人だわ。ま、私相手では逃げたくなる気持ちもわかるけど": "真是了不起的围棋名人。不过嘛，我也能理解你面对我时想逃避的心情", "……突然、出てきて勝負を受けてもないのに負け扱い": "……突然出现，还没接受挑战就被当成输家", "それファントゥの勲章にはなんないからね！？": "这可算不上法图的勋章哦！？", "勝負は挑まれたときから始まってるの！　どんな理由であれ、逃げたら負けよ": "比赛从被挑战的那一刻就开始了！　无论有什么理由，逃避就是输", "いや、ファントゥこそ、いっつも負けそうになると逃げるって噂なんだけど": "不，我听说法图才是，每次快输的时候就逃跑", "はああ？　何ですって！？　私がいつ逃げたのよ！　いいわよ、だったら別の勝負をしましょ": "啊？　你说什么！？　我什么时候逃跑了！　好啊，那就比别的比赛吧", "……人間さんって巻き込まれ型の人生だね。せめて、わたしが支えていくね": "……人君的人生是被卷入型的呢。至少，我会支持你的", "じゃあ、特別にあなたがルールを知ってる勝負にしてあげるわ": "那就特别地，让你知道规则的比赛吧", "うん、それは特別じゃなくて普通にするべきことだよね": "不，这不叫特别，而是应该做的事", "じゃんけん？　何よそれ": "剪刀石头布？　那是什么", "……人間さん、めんどくさくなってるでしょ": "……人君，你开始觉得麻烦了吧", "はい、ルールはこちら": "好，规则是这个", "ふん、単純じゃない。いざ勝負！": "嗯，真单纯。一决胜负！", "じゃんけんぽんっ！！！": "剪刀石头布！！！", "やった！　勝ったわ！　私の拳でつかみ取った勝利！": "好耶！　赢了！　用我的拳头抓住了胜利！", "……じゃんけんのグーで大袈裟な": "……剪刀石头布，这么夸张", "次はティンカ、あなたと勝負よ！　じゃんけんぽんっ！！　くっ……チョキを出すとは卑怯な": "下一个，和汀可一决胜负！　剪刀石头布！！　呜……出剪刀太卑鄙了", "卑怯でもなんでもないだろ": "不卑鄙吧", "しかし単純な動きだけで勝敗が決まってしまうじゃんけん……恐るべし。力試しに他の町で勝負してくるわ！": "但是，仅仅靠简单的动作就能决定胜负的猜拳……太可怕了。我要去其他城镇比试一下！", "……気に入っちゃったんだね、じゃんけん": "……猜拳，你很喜欢吧", "ファントゥ自身は知らなかったのだが、このじゃんけんという遊びはオトギノクニでも一般的に広まっていた。": "法图自己不知道，猜拳这个游戏在童话之国也很普遍。", "彼女が説明するまでもなく対戦相手は簡単に見つかり、そして連戦の末――": "她不需要说明就能找到对手，然后连战——", "くっ……仕方ないわ。約束どおりやってやろうじゃないの": "呜……没办法。按照约定来做吧", "ファントゥは既に全裸になっていた男の肉棒を膝裏で挟み込んだ。": "法图用膝盖内侧夹住已经全裸的男人的肉棒。", "男のモノは既に固くなっていたが、それはおそらくファントゥも半脱ぎで、豊かな胸元も惜しげもなく披露されているからだろう。": "男人的肉棒已经变硬了，那恐怕是因为法图也半脱衣服，毫不吝惜地展示出丰满的胸部。", "じゃあ次だぞ。じゃん、けんっ": "那下一个。剪刀，石头", "村人１": "村民1", "膝裏に挟まれている男とは別の、もうひとりの男は振りかぶって――": "和被膝盖内侧夹住的男人不同，另一个男人挥舞着——", "んんん……っ、くっ、んくぅっ、い、今の勝負では、たしかにあなたがパーで、私はグーだったわ……": "嗯嗯嗯……呜，嗯呜，这，这次的胜负，你的确是布，我是石头……", "なので、仕方なくっ、んっ、んくぅっ、私のナカに入ってくることを、認めてあげるけど……っ、はぁっ、あっ、勝負に完全に負けたわけじゃ、んんっ、な、ないんだからぁ……っ！！": "所以，没办法，嗯，嗯呜，我承认，你进入我的里面……哈啊，啊，但是，我并没有，嗯嗯，完全输掉……！！", "うん、そうだなー": "嗯，是啊", "ファントゥの完全敗北である。": "法图完全败北了。", "じゃんけんに負ければ服を１枚ずつ脱いでいく勝負だと取り決めているのに、": "明明说好了猜拳输了就脱一件衣服，", "何故、いくばくかファントゥの衣服が残っているのに、究極に近い罰ゲームを執行されているのか。そこに思い当たらない時点で、ファントゥは負けている。": "为什么，明明法图还穿着几件衣服，却要执行接近于终极的惩罚游戏呢。在想到这一点的时候，法图就已经输了。", "んっ、はぁっ、あぁっ、わ、私をこの程度のことで、屈服させたと思い込んでいるなら……はぁっ、あっ、お、大間違いよ……っ": "嗯，哈啊，啊啊，如，如果你认为，这种程度就能让我屈服的话……哈啊，啊，那，那你就大错特错了……", "そ、それに、こんな粗末なモノで……っ、はぁっ、んんっ、私がどうにかなるはずもないし……っ、あっ、ふぁああんっ！": "而，而且，这种粗俗的东西……哈啊，嗯嗯，我怎么可能有感觉……啊，呼啊啊啊嗯！", "既に何度目かの敗北で下着を脱ぎ捨て、丸出しになっていた陰裂に、肉棒を迎え入れたファントゥは甘い声を上げる。": "已经不知道输了多少次，法图脱下内衣，用完全暴露的阴裂迎接肉棒，发出甜美的声音。", "んぅっ……くっ、ん、こ、この程度……なんでも、ないんだから……っ！": "嗯呜……呜，嗯，这，这种程度……根本，不算什么……！", "そう？　なんかぐちょぐちょなんだけど": "是吗？　怎么感觉湿漉漉的", "そ、それは……っ、はぁっ、あ、汗、汗よ……っ！　あっ、あぁんっ！！": "那，那是……哈啊，啊，是，是汗……！　啊，啊嗯！！", "んぁうぅっ、こんなの、だって、罰ゲームなのに……本気で感じちゃうとか、そんなの男の勝手な妄想、なんっ、だからぁ……っ！　はぁっ、あぁんっ": "嗯呜呜，这种，明明，是惩罚游戏……却真的有感觉，这种事是男人的妄想，所以……！　哈啊，啊嗯", "実は見られて興奮してたんじゃないの？": "其实你被看着很兴奋吧？", "男はたわわな胸元の果実を抱えるようにしながら、揉みしだく。時折、指先が果実の先端をかすめるたびに、ファントゥは体を揺らした。": "男人抱着法图胸前的果实，开始揉捏。时不时，指尖掠过果实的尖端，法图的身体就会摇晃。", "ひぁうんっ！　んっ、はぁっ、見られているだけで、興奮するなんて、そんなはしたないマネ、ありえないわ……っ！　私くらいになると、かなりのテクニックがないと感じさせられないのよ……っ": "咿嗯！　嗯，哈啊，只是被看着，就兴奋了，这么下流的事，不可能……！　像我这样的人，没有相当的技巧是无法让我有感觉的……", "それって不感症なんじゃ……": "那不就是无感症吗……", "村人２": "村民2", "んはぁっ、はぁっ、あんっ、こんなの全然、なんともないのよ……！私がどうとかじゃ、なくってぇ……っ、あなたたちが不甲斐ないって、ことっ": "嗯哈，哈啊，啊嗯，这种事，完全，没什么……！不是我，怎么样……，而是你们，太没用了", "ほ、ほらっ、次のじゃんけんっ、いくわよ……っ、はぁっ、あっ、じゃんけん……んぁあああうううぅぅっ！？": "喂，喂，下一轮，猜拳，要开始了……，哈啊，啊，猜拳……嗯啊啊啊呜呜呜呜呜！？", "挿入している男は、ファントゥのじゃんけんのタイミングに合わせて深々と膣奥を抉った。": "插入的男子，配合法图猜拳的时机，深深地挖着阴道深处。", "な、なにするのよぉ……っ！　はぁんっ、そんなに、奥なんて、したらっ、私の身体が、はぁっ、あんっ": "你，你干什么……！　哈啊嗯，这么，深的话，我的身体，哈啊，啊嗯", "おまえはグーを出したな。俺はパーだ": "你出的是石头。我出的是布", "あまりの衝撃に、思わず両手をぎゅっと握り込んでしまったファントゥ。": "因为冲击太强烈，法图不由得紧紧地握住了双手。", "一方の男は、先ほどから変わらず胸を手のひらで揉みしだいている。": "另一方面，男人从刚才开始就一直在用手掌揉捏着她的胸部。", "くっ、バカな……！": "咕，怎么可能……！", "おおう……俺のモノを、そんなに強く握るなんて、んぁああ": "哦哦……居然这么用力地握着我的家伙，嗯啊啊啊", "あぁっ、はぁっ、こ、今度は何をするつもり……っ！？": "啊啊，哈啊，这，这次又想干什么……！？", "なに、ちょっと期待しちゃってんのか？": "怎么，你有点期待吗？", "そんなわけ、ないでしょぉ……っ！　んっ、あぁっ、あはあああぁぁぁっ！！": "不可能，吧……！　嗯，啊啊，啊哈啊啊啊啊啊啊！！", "次の罰ゲームはもちろん、中出しだっ……！！": "下一个惩罚游戏当然是，内射……！！", "なぁっ！？　だ、だめよ、そんなのっ！　はぁっ、あっ、だって、いまっ、私のナカはもう……いま、ナカで出されでもしたら、絶対こんなの……っ": "嗯啊！？　不，不行，那种事！　哈啊，啊，因为，现在，我的里面已经……现在，如果在里面射出来的话，绝对会……", "負け知らずのお前なら、耐えられるだろっ、くううっ、出すぞ！　うっ！": "你这个百战不殆的家伙，应该能忍住吧，咕呜呜，要射了！　呜！", "んぁああああぁぁあぁぁぁ――っ！？　あ、あはぁっ、はぁっ、あぁんっ！！": "嗯啊啊啊啊啊啊啊啊啊啊啊——！？　啊，啊哈啊，哈啊，啊啊嗯！！", "熱い精液の迸りを膣内に感じながら、ファントゥも同時に絶頂する。": "法图一边感受着炽热精液的迸发，一边同时到达了高潮。", "もちろん本人は、その事実を認めようとはしなかった。": "当然，她本人并没有承认这个事实。", "はぁ、はぁっ、あっ、あん……っ、私は別に、こ、これくらい、なんでも……": "哈啊，哈啊，啊，啊嗯……我，我这，这种程度，不算什么……", "ちょっと……汗をかきすぎた、だけよ……っ、これ、くらい……はぁっ……": "只是……稍微，出了点汗……这种，程度……哈啊……", "じゃあ次のじゃんけんだな": "那么开始下一局", "結局、快楽にも耐えきれていない上に、勝負の趣旨からして騙され負けていることにファントゥはついに気付かないのだった。": "结果，法图不仅没能忍住快感，还因为比赛的宗旨而被蒙骗，输掉了比赛。"}