{"いぞーちゃん、今日お化粧濃くなぁい？": "凡醬，今天妝化得有點濃吧？", "エミリー": "艾蜜莉", "え、変かな？　新しいアイシャドウかわいいよね？　大丈夫だよね？": "咦，很奇怪嗎？　新的眼影很可愛吧？　沒問題吧？", "いぞー": "いぞー", "ううん、かわいいよぉ。ただいつもと雰囲気違うなぁって": "不，很可愛哦。只是感覺和平時的氛圍不一樣", "またあの人に会いに行くんでしょ？　やめといたらって言ってるのに": "又要去見那個人了吧？　都說了不要再去見他了", "リッパー": "Ripper", "リッちゃんが心配するようなカンジじゃないよ、彼は。大丈夫だって": "他不是那種會讓小梨擔心的人啦。沒問題的", "いぞーちゃん、彼氏いるのぉ？": "凡醬，你有男朋友嗎？", "まだ彼氏っていうんじゃないけど、とっても優しいし、それにね、ワタシがいなくちゃダメなんだって♪": "雖然還不能算是男朋友，但他非常溫柔，而且啊，他說沒有我就不行♪", "人間さんくんとエミリーからも言ってやってよ。いなくちゃダメとまで言って、つきあわないなんて胡散臭いと思わない？": "人間君君和艾蜜莉也說說她吧。都說到沒有他就活不下去了，但你們不覺得她不和他交往很奇怪嗎？", "そんなことないっ、ないよねっ？": "沒有這回事，沒有吧？", "夜しか会えないし": "只有晚上才能見面", "お仕事忙しいんだよ": "他工作很忙啦", "連絡もいぞーからばっかり": "聯繫也都是いぞー單方面聯繫他", "ワタシが待ちきれなくなっちゃうからだよ～": "因爲我等不及了嘛～", "それは怪しいねぇ。うん、怪しい": "這就奇怪了。嗯，很奇怪", "でしょ？　私が切り刻んじゃおっか": "對吧？　我來把他切碎吧", "やめて～！　彼はワタシの大切な人なの～。今日もワタシが作ったごはんたべたいって……あ、それでお肉買いに来たんだった": "別這樣～！　他是我最重要的人～今天也說想喫我做的飯……啊，我就是來買肉的", "フィレ肉を塊でちょーだい": "給我來塊菲力牛排", "その人を肉塊にしちゃう？": "要把那個人做成肉塊嗎？", "リッちゃん～、意地悪言わないで。彼がね、前に作ってあげたワタシのカレーまた食べたいって": "小Ripper～，別開這種玩笑。他啊，說想再喫一次我之前給他做的咖喱", "そして、その後は……えへ、えっへ、うぇへへっ、食べられちゃう！": "然後，之後……誒嘿，誒嘿，嗚誒嘿嘿，要被喫掉了！", "これって愛されてるよね？　もうつきあっちゃう感じだよね？": "這就是被愛着吧？　感覺已經要交往了對吧？", "それって健全なお付き合いではないからね。覚えといて": "這不是健全的交往方式。記住了", "エミリーが言うのもなんだけど、ずーっとだらだらしちゃうのは、おすすめしないよぉ？": "艾蜜莉雖然沒資格說，但一直拖拖拉拉的可不推薦哦？", "基本は友達だけど、たまに線を踏み越えちゃうくらいならいいけどぉ": "基本上是朋友，偶爾跨越一下那條線的話倒也無所謂", "えっ、いいんだ？": "誒，可以嗎？", "うぅ……でも、ちゃんと、するから……今は、いい、よね？": "唔……但是，我會好好做的……現在，可以吧？", "はい、フィレ肉。もしその人がいぞーを傷付けたら、マジで切り刻む": "好，菲力牛排給你。如果那個人傷害了いぞー，我真的會把他切碎的", "心配しすぎだよ。でもありがとう！　行ってくるね": "你擔心過頭了。不過謝謝！　我走了", "いぞーちゃん、自分に自信ないのかなぁ": "いぞー，你對自己沒有自信嗎？", "んじゅっ、じゅちゅ、ちゅずるっ……じゅ、じゅぷっ、じゅるるっ": "嗯啾，啾啾，啾嚕……啾，啾噗，啾嚕嚕", "食べられちゃう、などとはしゃいでいたいぞーだったが、現在、彼女は口いっぱいにして肉棒を頬張っていた。": "いぞー雖然說着要被喫掉了，但現在她正含着肉棒", "あー、いいわー、あぁー": "啊，真好啊，啊啊", "村人": "村民", "ん、んぷふぁっ、はぁっ、すっごく……おっきくなっちゃったよ。ねぇ、ワタシ、もうほしくなっちゃった。ね、挿れていいよね？": "嗯，嗯噗，哈啊，變得……好大了。吶，我已經想要了。吶，可以插進來吧？", "いぞーは男の上にまたがると、そのまま屹立を自らの秘裂へと導く。": "いぞー跨坐在男人身上，然後直接把肉棒引向自己的祕裂。", "温かな感触を味わいながら、いぞーは男の方へ体を寄せて――": "一邊感受着溫暖的觸感，いぞー一邊把身體靠向男人——", "ん、はぁ……ぁんっ、んぅ、あぁう、きもち、いいのぉ……これっ、んっ、ワタシのナカ、いっぱいになってるよぉ……": "嗯，哈啊……啊嗯，嗯，啊啊嗚，好舒服……這個，嗯，我的裏面，被填滿了……", "あー、すっげ、えろ……。おまえのその腰の動き、マジでエロいよな": "啊，好色……你腰的動作，真的很色啊", "えへ、うぇへへっ、ありがとぉ♪んっ、んぅっ、はぁんっ、こんなの、アナタにしかしないんだからね？": "嘿嘿，誒嘿嘿，謝謝♪嗯，嗯，哈啊，這種事，我只會對你做哦？", "ね、気持ちいいよね？　ワタシのナカ、気持ちいいんだよね？だってこんなに、んぅっ、はぁっ、固く、なってるんだもん、ね……？": "嗯，很舒服吧？　我的裏面，很舒服吧？因爲都變得，嗯，哈啊，這麼硬了，對吧……？", "ああ。やっぱおまえ、最高だわ": "啊啊。你果然，最棒了", "んふぅ、うぇへへぇ、やっぱり、相性ばっちりだよね、ワタシたち": "嗯，誒嘿嘿，我們，果然很合得來呢", "あぁー、そうだな。おまえのこのぷにっとした身体とかも、好きだわ": "啊啊，是啊。我也喜歡你這柔軟的身體", "えっ、好き！？　ワタシのこと、そっか、好きなん、だねぇ……": "哎，喜歡！？　你喜歡，我嗎……", "ん、んぅっ、ねぇっ、もっとずっと、ぎゅってしててね？　あのね、ワタシぃっ、んぅっ、アナタのカノジョになりっ、ふぁっ、んぁうっ！": "嗯，嗯，吶，再抱緊我一點吧？　那個，我，嗯，想成爲你的女朋友，哈啊，嗯啊！", "いぞーは、上下にピストンするが、男もまた下から突き上げ始める。": "いぞー開始上下活塞運動，男人也開始從下面頂起。", "その衝撃に、いぞーの口元は快楽に緩む。": "這股衝擊，讓いぞー的嘴角因快感而鬆弛。", "んひぁああんっ、あぁうっ、すごいよぉっ、ワタシのおくまでっ、はぁ、あんっ、とどい、てるぅ……っ": "嗯哈啊啊啊，啊啊，好厲害，頂到，哈啊，啊嗯，我的深處了……", "アナタの、あっついの、んっ、おくでかんじてるのっ、あぁんっ！ワタシのこと、きもちよく、しようとして、くれてるん……だよねっ？": "我能感覺到，你的，嗯，熱熱的，啊啊！你想要，讓我，舒服起來……對吧？", "あぁっ、はぁんっ！　じぶんだけじゃ、なくてっ、はぁっ、ワタシにもきもちよくなってほしいって、おもってくれてるんだよねっ": "啊啊，哈啊嗯！　你不是，只想着自己，哈啊，也想讓我，變得舒服起來，對吧", "それっ、んっ、すき、だから……だよね……？": "那個，嗯，喜歡，所以……對吧……？", "…………": "…………", "ああ、好きだよ。愛してる、いぞー": "啊啊，喜歡哦。我愛你，いぞー", "ほ、ほんと、にっ……？　んっ、はぁああぅぅんっ、ワタシっ、あぁぅんっ、幸せ、だよぉ……あっ、あぁんっ！": "真，真的，嗎……？　嗯，哈啊啊啊嗚嗚嗯，我，啊啊嗯，好幸福，哦……啊，啊啊嗯！", "首に回した手と、そして肉棒を包む膣にも力を込めるいぞー。": "いぞー環在男人脖子上的手，以及包裹着肉棒的陰道都開始用力。", "どちらも彼女にとっては等しく愛情表現だ。": "兩者對她來說都是愛情的表現。", "愛液で溢れた膣内は、膨張した肉棒で内側から何度も圧力を受ける。": "充滿愛液的陰道內，膨脹的肉棒從內側多次受到壓力", "いぞーはいま、肉体的に、そして精神的にも満たされていた。": "ぞー現在，肉體上，以及精神上都得到了滿足。", "んぁうぅっ、はぁっ、あっ、きもち、いい……っ！こんなに、んっ、気持ちいいエッチ、初めて、かもぉっ！": "嗯啊嗚嗚，哈啊，啊，好，舒服……！這麼舒服的，嗯，做愛，可能是，第一次！", "精神的な充足が、一段階上の快楽を呼び起こし、いぞーの身体を更に熱くさせた。": "精神上的滿足，喚起了更上一層的快樂，讓いぞー的身體更加火熱。", "浅黒い肌、引き締まった筋肉、何度も重ねてきた彼の身体が、まるで急に別の、もっと輝く貴重なもののようにさえ思えて。": "淺黑色的皮膚，緊繃的肌肉，多次重疊在一起的身體，甚至讓人覺得突然變成了另一種，更加閃耀的珍貴之物。", "んぁああぁうぅっ、んっ、も、もう、イッちゃいそうだよぉ、んっ、はぁっ、いっしょに、いっしょにイキたいぃっ": "嗯啊啊啊啊嗚嗚，嗯，已，已經，要去了，嗯，哈啊，一起，想一起高潮", "ああ、俺もそろそろ出そうだ。ナカでいいよな？": "啊啊，我也差不多要射了。射在裏面可以吧？", "うんっ、いいよっ、ナカちょうだいっ。だって、好きな、好き合ってる、ひとの子種、だもんっ……！": "嗯，可以哦，射在裏面吧。因爲，這是，喜歡，喜歡的人的，種子……！", "あぁうううぅぅんっ、もっと、もっとぉ、ぎゅってして……ぇっ！": "啊啊嗚嗚嗚嗚嗚嗯，再，再，用力點……！", "テロリン♪": "叮咚♪", "ヘッドボードに置かれた男のスホマが、小さく鳴動して画面を表示させる。": "放在牀頭櫃上的男人的手機，發出輕微的震動聲，顯示出畫面。", "くっ、出る！": "咕，射了！", "男のうめきと共に、熱い精液が膣内に注がれる。": "伴隨着男人的呻吟，滾燙的精液注入陰道內。", "だが、いぞーは既にその熱量に身悶えする状況にはなかった。": "但是，いぞー已經沒有因爲那股熱量而扭動身體的餘力了。", "え……？　なに、これ。どういうこと……？": "呃……？　這是，什麼。怎麼回事……？", "何かの通知が入ると同時に、男のスホマは待ち受け画面を表示していた。": "在收到某種通知的同時，男人的手機顯示出了待機畫面。", "男と、そして見知らぬ女が、仲睦まじく手を取りキスを交わしている、そんな画像。": "男人和一個陌生的女人，親密地牽着手接吻，就是這樣的照片。", "カノジョ、いないって言ったよね……？": "你不是說，沒有女朋友嗎……？", "あ？　なんだよ急に。それよりバックでもう１発……": "啊？　怎麼突然說這個。比起那個，再從後面來一發……", "ね、待ち受けのこれ、誰？　どういう関係なの？　ワタシのこと、好きなんだよね？": "那，那個待機畫面，是誰？　是什麼關係？　你喜歡我吧？", "…………。あー、それ見たのか。しゃーねぇ、めんどくせーけど、まあ、ちょうどいいか": "…………。啊——，那個被看到了啊。沒辦法，雖然很麻煩，不過，正好吧", "俺、普通に彼女いるし。おまえはほら、ノリで１発やったらさ、その後もけっこう簡単にヤレたし": "我，有女朋友的。你的話，就是，一時興起做了一次，之後也挺容易就能做", "なに、それ……ねえ、ワタシはアナタの特別なんじゃ、ないの……？": "那是什麼……喂，我不是你的特別嗎……？", "特別だよ。身体の相性はマジで人生でトップだわ。それにほら、勢いで１発ヤレても、リピって難しいからコスパも良かったし": "特別啊。身體的相性真的是我人生中最好的。而且你看，就算一時興起做了一次，要再做一次也很難，性價比也挺高的", "は……？　コス、パって……ワタシ、少しずつ、カノジョに、なれるんだって、そう思って……": "哈……？性價比……我還以爲，能慢慢，成爲你的，女朋友……", "いや、セフレだろ。彼女とか重すぎるわ": "不，是炮友吧。女朋友太沉重了", "そう……裏切ったんだね。気づいてないはずないよね、ワタシの気持ち。わかった上で……利用したんだ……": "是嗎……你背叛了我啊。你不可能沒注意到我的感情吧。明明知道……還利用了我……", "ぶつぶつと呟きながら、いぞーは自身の手首を見つめる。": "一邊嘟囔着，いぞー一邊盯着自己的手腕。", "紫色の包帯の下、今夜は久しぶりにまた傷つけてしまうかもしれない。": "在紫色的繃帶下，今晚也許會久違地再次受傷。", "目の前の、愛していた彼の後で――": "在眼前，曾經深愛過的他之後——"}