{"最近、村の女の子をたぶらかしてひどいことをする男がいるらしいよ": "最近，好像有個男人在欺騙村裏的女孩子，做着很過分的事", "ティンカー・ベル": "汀可貝兒", "……そういうの、許せないね": "……這種事，不可原諒呢", "ヴェルメリオ": "威爾梅里奧", "本当です！　女の子の敵は見逃せません！私たちみんなで犯人を捜しましょう！": "真的！　不能放過女性的敵人！大家一起找出犯人吧！", "コルデー": "柯德", "……探すって、どうやって？": "……要怎麼找？", "とにかく村の中を洗いざらい確認してみます！善は急げですっ！": "先把村子裏徹底調查一遍！事不宜遲！", "やー、そんなふわっとした方法で見つかるとは思えないんだけど……": "呀，我不覺得用這麼粗略的方法能找到……", "………。": "………。", "ダメですね……。村中探し回って聞き込みもしたのですが、怪しい男はなかなか現れません……": "不行啊……。雖然在村子裏到處找人打聽，但奇怪的男人卻遲遲沒有出現……", "だから言ったじゃん": "所以我就說嘛", "……ねえ、あそこにいる二人組、なんか様子が変だよ": "……喂，那邊的二人組，樣子有點奇怪哦", "本当だ。見て、女の子のほう。なんだか泣いてるように見えるよ。何かあったのかな": "真的。看，那個女孩子。看起來好像在哭。發生什麼事了嗎", "女性を泣かせているなんて、どう考えてもアウトです！皆さん、今すぐあの男を現行犯逮捕ですよーっ！": "讓女性哭泣，怎麼想都是犯罪！各位，現在馬上把那個男人以現行犯逮捕！", "ええっ！？　ちょっと待ってよ！　……ティンカにはあの二人、それほど不穏には見えないんだけど": "哎哎！？　等一下！　……汀可覺得那兩個人，看起來沒有那麼危險", "……って、もう行っちゃった。聞いてないみたい": "……誒，已經走了。好像沒聽到", "えっ、なんだアンタ、今一番大事なとこなのに、うわぁぁぁぁっ！": "誒，你幹什麼，現在可是最重要的時候，哇啊啊啊啊啊！", "住民": "居民", "……まさか、プロポーズの最中だったとはね": "……沒想到，是在求婚呢", "うう、そもそも町の真ん中で昼間から堂々と悪事を働くわけがありませんよね、反省です……": "嗚嗚，說到底，不可能在大白天堂堂正正地在城鎮的正中央做壞事吧，反省……", "あの涙は、うれし涙だったってことかー": "那個眼淚，是喜極而泣嗎ー", "……おめでたいことでよかったね。まあ、本当の犯人は別にいるってことだけど": "……恭喜他們。不過，真正的犯人還在這個村子裏呢", "そうでした、まだこの村に犯人は潜んでいるんですよね！こんなところで悪に屈するわけにはいきません！": "說的也是，犯人還潛伏在這個村子裏呢！我可不能在這種地方屈服於邪惡！", "いや、どちらかと言えばコルデー自身との戦いな気もするけど": "不，我覺得這更像是柯德和自己的戰鬥", "さあ！　気を取り直して、正義のために出発です！": "來吧！重新振作起來，爲了正義出發吧！", "やっと、やっと見つけましたよ……。何人もの女の子を不幸に陥れた悪人、絶対に許しません……！": "終於，終於找到了……讓無數女孩子陷入不幸的壞人，我絕對不會原諒你……！", "クソッ、なんだお前！　顔が良いから騙してやろうと思ったら、急に豹変しやがった！": "去他媽的，你幹什麼！　看你長得不錯就想騙你，沒想到突然就翻臉了！", "村人": "村民", "動揺する村人に対して躊躇なくナイフを突き出し、衣服を切り裂くコルデー。": "柯德毫不猶豫地用刀子刺向慌張的村民，撕破了他的衣服。", "そのまま彼を押し倒し、露わになった乳首を摘む。": "然後直接把他推倒，捏住他露出來的乳頭。", "あなたが二度と村の女性に手出しできないように、私がお灸を据えてあげます。覚悟してください": "爲了讓你再也無法對村裏的女性出手，我要好好教訓你。做好覺悟吧", "んっ……。入りましたね。さて、どうするのがあなたにとって一番効果的なのでしょうか": "嗯……進去了呢。那麼，怎麼做對你來說最有效果呢", "うぅ……っ！　こいつの中っ、やばいぐらい締め付けられる……っ！": "嗚嗚……！這傢伙裏面，夾得好緊……！", "挿入しきっても、見下したような表情を崩すことのないコルデー。": "即使完全插入了，柯德也依然保持着蔑視的表情。", "村人はその冷酷な表情から、ここからの行為を想像し、背筋を凍らせた。": "村民從她那冷酷的表情中，想象着接下來的行爲，背脊發涼。", "衣服を切り裂いたナイフを、彼女はまだ握ったまま。": "她手裏還握着那把割破衣服的小刀。", "その刀身が胸板に押し付けられ、ひんやりとした感触が伝わってくる。": "刀身壓在胸膛上，傳來冰涼的觸感。", "入ったぐらいで声をあげるなんてみっともないですよ。あなたが騙してきた女の子の時もそうだったんですか？": "只是插進去就叫出聲來，真是不像話。你欺騙女孩子的時候也是這樣嗎？", "そう言い放ち、乳首を摘む手に力を入れるコルデー。": "柯德說着，用力捏住乳頭。", "村人が更に大きな声をあげるのを、冷たい眼差しで見つめていた。": "村民發出更大的聲音，她用冰冷的眼神注視着他。", "じゃあ、動きますから。……んっ、はぁ、どうですか？私の中で擦れて、快楽が襲ってきてるんじゃないですか？": "那我要動了……嗯，哈啊，怎麼樣？在我的裏面摩擦，快感襲來的感覺如何？", "コルデーが身体を揺らすたび、村人に電撃が走り、小刻みに声を上げる。": "每當柯德搖晃身體，村民就會感到一陣電流，發出微弱的聲音。", "その姿をみて、コルデーは蔑むような笑みをこぼした。": "看到他的樣子，柯德露出輕蔑的笑容。", "はぁっ、そんな顔を見せられると、私も少しだけ楽しくなってきました。今度はあなたから動いてください。": "哈啊，看到你這副表情，我也稍微有點開心了。這次請你自己動。", "コルデーに言われるがままに、村人は自分から動き始める。": "村民按照柯德說的，自己開始動了起來。", "確かに快楽は感じている。": "確實感受到了快感。", "男は、命の危機を感じるからこそ性欲が増すという説を思い出していた。": "男人想起了“男人在感受到生命危險時性慾會增加”的說法。", "んぅぅ……っ！　いいですよ、そうやって自分から腰を振って、あなたの不必要に溜まったものを、全部出してしまいましょう、はぁっ": "嗯……！　可以哦，就這樣自己動腰，把你那不必要的東西，全部射出來吧，哈啊", "はぁぁ……っ！　もっと突いてください！　もっと速く動いて、その悪意に満ちた顔を歪めてください、んぁ……っ！": "哈啊……！　再用力點！　再快點，把那充滿惡意的臉扭曲起來，嗯啊……！", "どうする、つもりなんだ……っ、くぁああぁっ": "你打算，做什麼……，咕啊啊啊", "逆らうと何をされるかわからない、という恐ろしさで正常な思考を奪われ、ただただ指示通りに腰を突き上げ続ける。": "如果反抗的話不知道會被做什麼，這種恐懼感奪走了正常的思考，只能按照指示繼續挺腰。", "ああんんっ！　そこっ、良いですっ！　そこ突かれたらっ、私まで気持ちよくなってしまいます、ああぁっ！": "啊啊嗯嗯！　那裏，好棒！　那裏被頂的話，連我都會舒服起來的，啊啊啊！", "んっ、もっと動きを早くするんですよ……！　もっと、もっとっ！休んでる場合じゃありませんよっ、んぅううぅっ！": "嗯，再快點動……！　再快點，再快點！現在不是休息的時候，嗯嗚嗚嗚！", "あなたのような女の敵は、こうして組み敷かれて言うとおりにさせられる屈辱をっ、味わうべき、なんです……っ、ねえ、そうでしょう？": "你這樣的女性公敵，就應該像這樣被壓在下面，聽從我的話，品嚐這種屈辱……，對吧，是吧？", "遅い、遅いですよ……っ、もっと早く！": "太慢了，太慢了……，再快點！", "くっ、これ以上早くできるわけねえっ！　で、でも……": "咕，不可能再快了！　但，但是……", "だが、手にしたナイフが光る度に、そう言いながらもできる限り動きを速めようとする。その姿にコルデーは満足気な笑みをこぼした。": "但是，每當手中的小刀閃着光，他就會一邊說着一邊儘可能地加快動作。看到他的樣子，柯德露出了滿意的笑容。", "ふふっ、あなたも私も興奮してきてますね……っ！　でもこれはあなたの罪に対する仕打ちなんですからっ、あんまり気持ちよくなっちゃ、ああぁっ！": "呼呼，你和我都興奮起來了呢……！　但是這是對你的罪行的懲罰，要是太舒服的話，啊啊啊！", "って、私も、言い終えることもできないぐらい、気持ちよくなっちゃってます……っ！　んっ、あっ、ああんっ": "誒，我也舒服得，連話都說不出來了……！　嗯，啊，啊啊嗯", "く、くそっ、俺がこんな立場になるとはっ、ああっ": "咕，可惡，我竟然會淪落到這種地步，啊啊", "恐怖と快楽が入り混じり、我を失いながら行為に及ぶ村人。": "恐懼和快樂交織在一起，村民在失去自我的同時繼續着行爲。", "そしていよいよ、自分の先端部にこみあげてくるものを感じた。": "然後，他終於感覺到自己的尖端部分湧起了某種東西。", "んっ、そろそろ、限界なんですか？　良いですよ……、あなたのタマの中が、空っぽになっちゃうぐらい、全部出しちゃってください、うぅぁん……っ！": "嗯，差不多到極限了嗎？　可以哦……把你的蛋蛋裏面的東西，全部射出來，直到空空如也爲止，嗚嗚嗯……！", "あっ、もうダメだ、出ちまうっ、アンタの中に、俺の欲望が全部はきだされちまうっ！　ぐあぁっ！": "啊，已經不行了，要射了，我的慾望，全部都要射到你的裏面了！　咕啊啊！", "コルデーの指示が引き金となり、村人の竿から白く濁った液体が彼女の膣内へと勢いよく飛び出す。": "柯德的指示成爲了導火索，白色渾濁的液體從村民的肉棒中猛烈地噴射到她的陰道內。", "んはあぁぁぁあぁっ！　きてますっ、あなたの熱いので、私の中、溢れてますっ！　ああぁんぁぁんっ！": "嗯哈啊啊啊啊啊啊！　來了，你的滾燙的，從我的裏面，溢出來了！　啊啊啊嗯啊啊嗯！", "はああぁぁ……っ、ふう、あなたの要らないもの、これで少しは搾り取ることができたみたいですね、んぁっ……": "哈啊啊啊啊……，呼嗚，你不需要的東西，這樣好像就能稍微榨取出來了呢，嗯啊……", "はぁっ、はぁっ……。もう、限界、ぎりぎりだよ……。身体も、精神も……": "哈啊，哈啊……。已經，到極限了，快到極限了……。身體也是，精神也是……", "行為を終え、村人がぐったりとうなだれる。それに対し、コルデーは少しだけ恍惚とした表情を浮かべ、それからニッコリと微笑んだ。": "行爲結束，村民精疲力盡地低着頭。與此相對，柯德稍微露出了恍惚的表情，然後微微一笑。", "ふふ……、たった一回で罪が償えると思わないで下さいね。最初に言った通り、もう二度と悪さができないぐらいまで続けますから": "呼呼……，請不要以爲僅僅一次就能償還罪孽。正如我最初說的那樣，我會一直持續下去，直到你再也做不了壞事爲止", "ま、待て、俺が悪かった、悪かったから、許してくれ……。こんなのが何度も来るなんて、さすがに耐えられない": "等，等等，是我錯了，我錯了，原諒我吧……。這種事還要來好幾次，我實在是受不了", "だめです。さあ、もう一回行きますよ。正義のために、あなたが本当に枯れ果てるまで、絶対に終わらせません": "不行。來，再來一次吧。爲了正義，直到你真的枯竭爲止，我絕對不會結束的", "そ、そんな……、勘弁してくれよ……": "什，什麼……，饒了我吧……", "その夜が明ける頃、男の声はぴたりと途絶えたのだった……。": "那天晚上天亮的時候，男人的聲音突然中斷了……。"}