{"懐かしいものが出てきましたよ": "出現了懷念的東西", "コルデー": "柯德", "絵はがき？　肖像画が書いてあるね": "明信片？　上面畫着肖像畫呢", "クレア": "克蕾雅", "それ、昔の私。まだ持ってたの？　その手紙": "那是我以前的畫。你還拿着那封信嗎？", "リッパー": "Ripper", "大切な思い出の品ですから。あの頃、リッパーはいろいろと苦労してましたよね": "因爲是重要的回憶。那時候，Ripper喫了不少苦呢", "住んでた郊外の町から都会に出てきて……結構モテたし、無茶もしたんだ。特に、金髪の可愛い子を見ると我慢できなくて": "從我住的郊外小鎮來到大城市……我相當受歡迎，也做過不少亂來的事。特別是看到可愛的金髮女孩就忍不住", "金髪の。エミリーと意見が合いそう": "金髮的。感覺和艾蜜莉意見相同", "あ、でも私の金髪好きは女の子限定だよ": "啊，但我喜歡金髮只限於女孩子哦", "ん、女の子？": "嗯，女孩子？", "私って男女両方いけるタイプなの。その頃は女の子にモテてしょうがない時期で、もう取っ換え引っ換えでひどい付き合い方してたわ": "我是男女通喫的類型。當時我處於非常受女孩子歡迎的時期，交往方式相當糟糕，一個接一個地換女朋友", "ふうん。人間界でも、モテ期は３度ある、なんて言われてるのね。で、人間さんくんはモテ期は……あ、いまがそうなの？": "嗯。在人界也有“受歡迎的時期會有三次”這種說法呢。那麼，人類君的受歡迎時期是……啊，現在就是嗎？", "相手が男女どっちでも、取っ換え引っ換えは危ないよね": "不管對方是男是女，一個接一個地換女朋友很危險吧", "ほんと、そうなの。都会って人口も多いはずなのに、下宿先を探してたとき、偶然、元カノのお兄ちゃんがいて": "真的，就是這樣。大城市的人口應該很多，但我在找住處的時候，偶然遇到了前女友的哥哥", "お兄さんとも面識があったんでしたっけ？": "你和她哥哥也認識嗎？", "ちょっとだけね。でもかなり修羅場になった子だからさ、お兄ちゃんが下宿先にうろうろしてるとか、やばいなって": "只見過幾次面。不過她是個相當麻煩的女孩，所以看到她哥哥在住處附近徘徊，感覺很糟糕", "そのお兄ちゃんも、なんか下宿先の娘さんとイイ感じだったみたいだし、なんかもう、くっついたり別れたりの繰り返しだよね": "那個哥哥好像和住處的女孩子關係不錯，感覺就是反覆地分分合合呢", "で、そんな都会に疲れて、郊外の町で自分の店を持つことにしたの": "於是，我厭倦了都市生活，決定在郊外的小鎮開自己的店", "これはその時の報告の手紙なんです": "這是當時寫給我的報告信", "元々趣味だった狩りができる森が近くにあって。せっかくだからジビエ料理のお店でも開いたら？　ってコルデーがアドバイスくれて": "我在附近找到了一片森林，那裏可以讓我做狩獵的愛好。柯德建議我，既然如此，不如開一家野味料理店", "ホントにはじめちゃったんですよ、レストラン": "真的開了一家餐廳呢", "リッパーってお料理得意なの？　お肉切る時は生き生きしてるよね": "Ripper擅長料理嗎？切肉的時候看起來很精神呢", "切り刻むのも大好きだけど、料理もこう見えて得意よ": "我很喜歡切東西，不過別看我這樣，料理也很擅長哦", "誰かが私の作った料理を食べることを想像すると……ゾクゾクしちゃうの": "想象着有人喫我做的料理……就興奮起來了", "これから隣村の貧民街で、炊き出しのボランティアに参加するんですって": "接下來要去隔壁村的貧民街，參加慈善活動", "たくさんの人に食べて貰えるなんて……たまらないわっ！": "能讓這麼多人喫到……太棒了！", "どう、美味しい？　まだ、もうちょっとならおかわりもあるからね": "怎麼樣，好喫嗎？還能再喫一點哦", "おお……肉なんて久々に食うよ。身体中に、なんつーか、元気がみなぎってくる感じがする": "哦哦……好久沒喫肉了。感覺身體裏，怎麼說呢，充滿了活力", "村人１": "村民1", "ほんと？　よかった！　じっくり柔らかく煮込んであるから、食べやすいでしょ": "真的？太好了！煮得很軟，很好喫吧", "貧民街での炊き出し。その列も最後尾にさしかかろうという頃。残った３人の住民が、リッパーの振る舞う肉の煮込み料理を味わっていた。": "在貧民街的慈善活動中，Ripper給排在隊伍最後的3位居民，端上了自己做的燉肉。", "ああ、活力がわいてくるっつーか、明日もがんばろうって、……っ！？": "啊啊，感覺充滿了活力，明天也能努力了……！？", "村人２": "村民2", "よいしょっと": "嘿咻", "資材を持ち運ぶリッパー。前かがみになった拍子に、短いスカートの裾が無防備に持ち上がる。まさか下着まで拝めるのか、と住民３人の視線が集中する。": "Ripper搬着材料。因爲身體前傾，短裙的下襬毫無防備地被提了起來。難道能看到內褲嗎，3位居民的視線集中到了那裏。", "が、しかし。": "但是。", "きゃっ！　やだ、見た？": "呀！　討厭，看到了？", "慌ててスカートを押さえるリッパー。だが、彼らが見たものは……。": "Ripper慌忙按住裙子。但是，他們看到的是……。", "姉ちゃん、なんでノーパンなんだ……！　そんなもん見せられたら、俺は、俺はもう……！！": "姐姐，爲什麼沒穿內褲……！　看到那種東西，我，我已經……！！", "村人３": "村民3", "あっ、やぁっ、だめぇ……っ、はぁっ、んんっ、こんなのっ、んっ、あっ、あぁんっ！　入っちゃって、るぅ……っ、あぁっ！": "啊，呀，不行……，哈啊，嗯嗯，這種，嗯，啊，啊啊嗯！　進來了，啊……，啊啊！", "すまねぇっ、でも、もう自分を止められないんだっ": "對不起，但是，我已經無法控制自己了", "こんなに良くしてもらったのに、恩を仇で返すことになっちまって……でも、俺らもう、見てのとおりなんだ": "你對我們這麼好，我們卻恩將仇報……但是，我們已經，如你所見", "あぁ……みんな、そんなに、大きく……っ！？": "啊啊……大家，都變得，這麼大了……！？", "腕を抑えつけられたリッパーは、胸元もずり下げられて、その豊乳を晒されていた。": "Ripper的手臂被按住，胸口也被拉了下來，露出了那對豐滿的乳房。", "ううっ、濃いっ、すごく濃い、オスの匂いがしてくる……っ、あっ、んぁっ！": "嗚嗚，好濃，好濃的，雄性的氣味……啊，嗯啊！", "生きてくのもやっとで、女の子とエッチなんて別世界の出来事だったし、オナニーなんてできないからよ……": "我們光是活下去就竭盡全力了，和女孩子做愛是另一個世界的事情，我們甚至不能自慰……", "溜めに溜めた欲望の匂いが、彼らの男根の先端からむせかえるほどの濃密さでリッパーの鼻孔をくすぐった。": "他們積累的慾望的氣味，從他們的男根的尖端以令人窒息的濃密程度刺激着Ripper的鼻孔。", "両脇から差し出されたモノ、その主張する匂いで、リッパーは自分が犯されている事実をよりハッキリと認識する。": "從兩側伸出的東西，其主張的氣味，讓Ripper更加清楚地認識到自己正在被侵犯的事實。", "はぁっ、はぁっ、すごいっ、こんなに溜め込んでたんだね……！んっ、あぁっ、すごいっ、んっ、あぁんっ！": "哈啊，哈啊，好厲害，你居然積攢了這麼多……！嗯，啊啊，好厲害，嗯，啊啊嗯！", "私のナカでもっ、んっ、すごく固くなって、暴れてる……っ！おっきいのが、あぁ……ぁんっ、はぁんっ、んっ、びくびくしてぇっ！": "我的裏面也，嗯，變得好硬，好粗暴……！好大，啊啊……啊嗯，哈啊嗯，嗯，一跳一跳的！", "ううっ、たまんねぇっ！　こんな美人とっ、これが俺の生涯のヤリ納めでも悔いはねえよ……すまねえっ、あぁっ": "嗚嗚，受不了了！　和這樣的美女做愛，就算這是我的人生最後一次做愛，我也不會後悔……對不起，啊啊", "あっ、あああぁぁぁあぁっ、はげしっ、んっ、はぁっ、こんなっ、３人にいっぺんにっ、はぁっ、こんなエッチなことされちゃってる……っ！": "啊，啊啊啊啊啊啊啊啊，好激烈，嗯，哈啊，被3個人，哈啊，同時做這麼色情的事情……！", "なのにっ、こんなことされてるのにっ、私の身体っ、んっ、はぁんっ！こんなに、感じちゃって……ぇっ！": "但是，明明被這樣對待，我的身體，嗯，哈啊嗯！卻這麼，有感覺……！", "リッパーの自己申告どおり、いつしか結合部からは淫猥な水音が派手に響いていた。": "正如Ripper自己所說，不知何時，結合處已經發出了淫蕩的水聲。", "男が腰を叩きつけるたびに、ぴちゃぁんっ、と飛沫が散っている。": "每當男人撞擊腰部，就會濺起水花。", "あぁんっ、んんっ、こんなの、だめ、なのにぃ……っ！んっ、はぁっ、あぁんっ！！　外で、こんな、エッチなこと……っ！": "啊啊嗯，嗯嗯，明明，不可以，這樣的……！嗯，哈啊，啊啊嗯！！　在外面，做這麼，色情的事情……！", "あぁっ、感じるっ、感じるのっ、んんぁああっ！あなたたちが食べたお肉が、活力になってっ、私を犯してるって……！": "啊啊，有感覺，有感覺了，嗯嗯啊啊啊！你們喫掉的肉，變成了活力，侵犯着我……！", "私が切り刻んで、ことこと煮込んだ命がっ、そのエネルギーがっ、あなたたちを通じて私をっ、はぁっ、私の身体を犯してる……っ！！": "我切碎，煮爛的生命，那個能量，通過你們侵犯着我，哈啊，我的身體……！！", "恍惚とした表情になって男たちを見上げるリッパー。": "Ripper帶着恍惚的表情仰視着男人們。", "その視線に妖艶さを感じ取り、男たちのペニスは一様にびくん、と跳ねた。": "從她的視線中感受到妖豔，男人們的陰莖一齊跳動起來。", "あああ、すまねえ、すまねえっ！　もう出ちまうっ、ああっ！": "啊啊啊，對不起，對不起！　要射了，啊啊！", "ああっ、あっ、命は、巡るもの、だから……っ、私が殺めたあの子の想いを……私のナカにぶつけて、ほしいの……っ！！": "啊啊，啊，生命，是循環的，所以……，我希望，你把殺死的那個孩子的想法……射到我的裏面……！！", "あっ、あっ、ああああぁぁぁ……っ！！": "啊，啊，啊啊啊啊啊啊啊……！！", "煮えたぎるかのような熱い精液を膣内に放出され、その衝撃と熱量に、リッパーは全身を震わせた。": "滾燙的精液射入陰道，那衝擊和熱量，讓Ripper全身顫抖。", "んんんぅううぅっ！　はぁっ、あぁ、命のもとが……私のナカにっ、んっ、はぁっ、注ぎ、こまれて……っ！！": "嗯嗯嗯嗯嗯嗯嗯！　哈啊，啊啊，生命的根源……在我的裏面，嗯，哈啊，被注入了……！！", "あぁ、すごい、熱い……っ、これが命なのね……私が、奪った、命……": "啊啊，好厲害，好熱……這就是生命啊……我，奪走的生命……", "すまねぇ、俺たちも出ちまって、こんなに……": "對不起，我們也要射了，這麼多……", "生身の女の子でヌケるなんて思わなかったよ……": "沒想到能用活生生的女孩子擼出來……", "リッパーは恍惚とした様子で男たちを見上げる。": "Ripper恍惚地仰視着男人們。", "そして、胸元に押し当てられた男根にそっと頬を寄せる。": "然後，把臉靠近了抵在胸口的男根。", "１回したら……２回も、３回も同じでしょう？　ねえ、もっと……生命の源を、私に感じさせて……": "做了一次……兩次，三次也是一樣的吧？　吶，讓我……更多地感受，生命的根源……", "最中もずっと言ってたよな、それ……あの料理に使ってたのって、なんか思い入れのある動物だったのか？": "你剛纔也一直在說這個啊……那個料理用的，是有什麼感情的動物嗎？", "ええ、そうね。でも気にしないで。命は巡るもの、これは自然の摂理なの": "是啊，沒錯。但是別在意。生命是循環的，這是自然的法則", "答えながらリッパーは身震いし、そして愛液を吹き出す。": "Ripper一邊回答一邊顫抖，然後噴出了愛液。", "え、いま潮、吹いた？　なんで……": "咦，剛纔潮吹了？　爲什麼……", "可愛い子だったわ。金色の美しい巻毛……でも、もうあの子は永遠を手に入れたのよ。あなたたちの中で生き、そして私の中で生きる……": "她是個可愛的孩子。有着一頭金色的美麗捲髮……但是，那孩子已經得到了永恆。她活在你們的心中，也活在我的心中……", "可愛いあの子は、本当に私とひとつになったのよ。これで孕んだりしたら私はもう……ふふっ、さあ、続き、するでしょう？": "可愛的那孩子，真的和我合爲一體了。要是因此懷孕了的話我……呵呵，來吧，我們繼續吧？", "いくばくかの違和感を抱きながらも、男たちは高まる欲望に抗えず、リッパーの甘い誘いにのるのだった。": "雖然有些許違和感，但男人們無法抵抗高漲的慾望，接受了Ripper的甜蜜誘惑。", "果たして、食したそれは何の肉だったのだろうか――": "究竟，他們喫的是什麼肉呢——"}