{"はい、シンデレラ！ぶっちゃけ人間さんのこと、どこまでモノにできる自信あるんですか！？": "好，仙杜瑞拉！說真的，你對把人間君變成自己的東西這件事，有多少自信！？", "ドロシー": "桃樂絲", "なによ、藪から棒に": "怎麼了，突然說這個", "シンデレラ": "仙杜瑞拉", "いや、せっかく女子会のつもりだったから、それらしい話題でも振ってみようかと思って": "不，因爲難得辦了女生會，所以想說些符合這個場合的話題", "それ、戦争になるやつだからやめときなさいよ": "那個，會變成戰爭的，所以還是算了吧", "ねぇ、ドロシー。それ、食べないなら貰っちゃうよ？": "喂，桃樂絲。那個，你不喫的話我就收下了哦？", "アルター・チューチラ": "阿爾特・丘西拉", "はいはい、どんどん食べなさい。やせ細ったら、私のアルターになに言われるかわかんないし": "好吧好吧，你儘管喫吧。要是你變瘦了，我都不知道阿爾塔會說什麼呢", "もちろん私のほうは気持ちがあるんだけどね。今は私のことだけに集中してもらうわけにはいかないでしょう？": "當然，我也是有想法的。但現在不能只關注我一個人吧？", "模範的回答にぐうの音も出ないわね……つまらないわ。でも、そんなこと言いつつ、夜は積極的に誘い出してるみたいだけど？": "這個模範回答我無話可說……真無聊。不過，你嘴上這麼說，晚上卻很積極地邀請他出去吧？", "ちょっ……そういうの、アルター・チューチラの前で言わないでくれる？": "等……這種事，能不能別在阿爾塔・丘西拉麪前說？", "えっ、なんで僕をのけものにするの？僕だって、そういうののひとつやふたつ……あれ？": "哎，爲什麼要排擠我？我也有過一兩次……咦？", "のけものにしてるつもりはないのよ。ただほら、あまり興味がないんじゃないかなって": "我沒有排擠你的意思。只是，你看，你好像沒什麼興趣吧", "そんなことないんだよ。だって、あれ……思い出せないや……えっ……嫌だ、思い出せないっ……なんで？": "沒有這回事。因爲，那個……想不起來……咦……討厭，想不起來……爲什麼？", "ごめんなさい、今のは私の言い方が悪かったわね。いいのよ、無理に思い出そうとしなくっても": "抱歉，剛纔我的說法不對。沒關係的，不用勉強自己去想", "確かに、前にあったんだよ……！まって、今、思い出すから……！": "確實，之前有過……！等等，我現在就想起來……！", "無理に思い出すことでもないんじゃないの？ほら、こっちのお魚も美味しいからよそってあげるわ": "也不用勉強自己去想吧？你看，這邊的魚也很好喫，我給你盛點", "ふたりして、信じてないでしょ！？うう……意地でも思い出してやるから……！": "你們兩個，都不相信我吧！？嗚嗚……我偏要想起來……！", "あっ……ちょっと、アルター・チューチラ！？　飛び出していったけど、どこへ行ったのかしら": "啊……等等，阿爾塔・丘西拉！？　她跑出去了，不知道去哪裏了", "しょうがないわね。お会計して、様子を見に行くわよ": "真拿她沒辦法。結賬之後，我們去看看她吧", "なんで……なんで、思い出せないんだよ！": "爲什麼……爲什麼，想不起來啊！", "駄々をこねるように地団駄を踏むアルター・チューチラ。": "阿爾塔・丘西拉像小孩子一樣跺腳。", "そうしたって何かを思い出すわけでもないのだが、行き場のない憤りを、ただただ地面にぶつける。": "雖然這麼做也不會想起什麼，但她只是把無處發泄的憤怒發泄到地面上。", "そう言えば、何かきっかけがあれば思い出すこともあるって、オリジナルの僕が言っていたような気がする……": "說起來，我好像聽到過，如果有什麼契機的話，就能想起來，好像是原創的我說的……", "きっかけ……刺激か……よーし！": "契機……刺激嗎……好！", "思い出してどうするのか。とりたてて明確な目的があるわけでもないし、あったとしても忘れてしまっているだろう。": "想起來又能怎麼樣呢。她也沒有什麼明確的目的，就算有，也已經忘記了。", "思い出すことこそが、今の彼女にとっての手段であり目的だ。": "對她來說，想起來既是手段，也是目的。", "彼女は近場の木に自分自身を括りつけると、誰でもいい――通りがかった村人に懇願するように声をかけた。": "她把自己綁在附近的樹上，然後向路過的人——不管是誰都好，懇求般地搭話。", "1回5000ゴールドのオナホールだ！好きにしていいから……脳みそまで響く刺激をちょうだい！": "5000金幣一次的自慰器！隨便你怎麼做……給我能直達大腦的刺激！", "ひぎいいぃぃぃぃぃぃぃ！？": "咿呀啊啊啊啊啊啊啊啊！？", "無理矢理ねじ込まれた肉棒に、アルター・チューチラは思わず身体をこわばらせた。": "被強行插入的肉棒，讓阿爾塔・丘西拉的身體不由自主地僵硬起來。", "どんな淫乱女かと思ったら、中は全然準備ができてねーじゃねぇかよ！": "我還以爲你是個淫蕩的女人，結果裏面根本還沒做好準備啊！", "村人": "村民", "ぼ……僕はあそこを貸すだけだから！気持ちよくするのは、そっちの役目でしょ！？": "我……我只是把那裏借給你而已！讓你舒服起來，是你的職責吧！？", "まあいいさ。そのうち馴染んでくるだろうよ": "好吧，反正你很快就會習慣的", "いやっ、まだ動かないでぇ……ふうううぅぅぅぅん！！": "不，不要動……嗚嗚嗚嗚嗚嗚嗚嗚嗚！！", "ろくに前戯も済ませていないギチギチの膣内を、いきり立ったペニスがゴリゴリとこすり上げる。": "勃起的陰莖在沒有充分前戲的緊繃陰道內摩擦着。", "吸い付くのではなく、こじ開けられる膣壁。": "陰道壁不是吸附，而是被撬開。", "パンパンに膨れた亀頭と竿が、粘液の少ない肉壺を身勝手に暴れまわる。": "膨脹的龜頭和肉棒，在粘液很少的肉壺裏肆意妄爲。", "ま、まって……僕、まだ気持ちよくなってない……！んぁああっ、やだ、そんなにしちゃ、だめ、だってば……！": "等，等一下……我，還沒有感覺……！嗯啊啊啊，不要，那樣做，不行，不行啊……！", "何、オナホが喋ってんだよ！その口はあんあん喘ぐ機能以外はいらねぇよ": "你這個飛機杯在說什麼呢！你的嘴除了用來喘息以外，沒有其他功能了", "そんな……やめて、やめてよっ、あぁうっ、辛いんだよっ！ゆっくりしてくれなきゃ、苦しく、なっちゃうっ、うううっ": "怎麼這樣……不要，不要啊，啊啊嗚，好難受！不慢一點的話，我會，很難受的，嗚嗚嗚", "しげきっ、はぁっ、つよ、すぎて……ぇっ！　んぁうううっ！おかしく、なっちゃ……ふぁああっ！": "刺激，哈啊，太，太強了……誒！　嗯啊嗚嗚嗚！要變得，奇怪了……呼啊啊啊！", "あ、あう……あ、でもいいのか……そうだ、しげき……しげき、ほしくて始めたんだ……また忘れちゃうとこだった": "啊，啊嗚……啊，但是這樣好嗎……對了，刺激……我是想要刺激纔開始的……差點又忘記了", "本来の目的を思い出し、ここは耐えるべきなのだと考え直す。": "回想起原本的目的，重新考慮現在應該忍耐。", "今は記憶を思い出すことの方が先決だ。": "現在應該優先考慮的是回憶起記憶。", "ううん、なんでもないっ、いいよ……！もっと僕のこと、めちゃくちゃに犯して！": "不，沒什麼，可以哦……！再更加，狠狠地侵犯我吧！", "でも、そもそもなんで思い出そうとしていたのか、いつの間にか、それすらも曖昧になってしまっていた。": "但是，說到底爲什麼想要回憶起來呢，不知不覺間，連這個都變得模糊了。", "ふっ……んふっ……んぐぅぅぅ……！あっ……でも、ちょっと気持ちよくなってきた……かも": "呼……嗯呼……嗯咕嗚嗚嗚……！啊……但是，好像……有點舒服起來了", "ぐちゃぐちゃと具合がよくなって来たじゃないか。こんなんで感じるなんて、変態なのは間違いないようだな": "裏面變得越來越溼了。這樣子就有感覺了，看來你確實是個變態呢", "膣内が徐々に潤い始めて、異物を拒むかのようにキュッと絞められていた蜜壺も、次第に柔らかく、村人のペニスに吸い付きはじめた。": "陰道內開始慢慢溼潤起來，原本像是在拒絕異物一樣緊緊收縮的蜜壺，也逐漸變得柔軟，開始吸附着村民的陰莖。", "ふぅ……ふぅぅ……はっ、はっ、はぁぁぁぁぁっ！！僕……感じてるよ！　ちゃんと、気持ちいいの分かるよ！": "呼……呼……哈，哈，哈啊啊啊啊啊！！我……有感覺了！　我確實，感受到了快感！", "なんだよ、急によがりやがった。まあ、具合が良いのは認めてやるよ": "怎麼了，突然就變得這麼享受。不過，我承認你確實很舒服", "あっあっあっ、あああぁぁぁっ！！　会ったばっかりの……知らない人のなのに……んっ、ふっふっふぅぅぅ……": "啊啊啊，啊啊啊啊啊啊！！　明明是剛見面的……不認識的人……嗯，呼呼呼嗚嗚嗚……", "おっきいのがゴリゴリって……これ、すきぃ……！こんなになって、ぼくっ、ぜったいはじめてじゃない……っ！　知ってる！": "大大的東西在摩擦着……這個，好喜歡……！變成這樣，我，絕對不是第一次了……！　我知道的！", "後ろから突き上げてくるギンギンのペニスは、お腹側の肉壁から膣奥までを、グリグリゴリゴリとこすり上げるように刺激する。": "從後面頂上來的堅硬陰莖，從腹部一側的肉壁到陰道深處，都像是在摩擦着一樣刺激着我。", "それがちょうど敏感な箇所を絶えずノックするものだから、そのたびに膣壁がびくんと痙攣し、媚肉がペニスを締め付けた。": "這正好不停地敲擊着敏感的地方，每次陰道壁都會痙攣，媚肉緊緊地纏繞着陰莖。", "ぐぅ……欲しがりやがって。すぐに、浴びるほど飲ませてやるよ……！": "咕……這麼想要啊。馬上，就讓你喝個夠……！", "ひっ、ひぃっ、ひうぅぅぅ！　ふっ、ふうっ、ふあっ、あっあっ、あんんん！！": "咿，咿，咿嗚嗚嗚嗚！　呼，呼嗚，呼啊，啊啊，啊嗯嗯嗯！！", "聞いちゃいねぇか。なら遠慮なくぶちまけるだけだ": "你聽不見我說話嗎？那我就不用客氣了，直接射出來", "あっ、いやっ……はげしっ！？　んっ、んーっ！　はっはっはっ、はぁっ！　うっ、うんっ……この感じ……はじめてじゃないよぉ……": "啊，不要……好激烈！？　嗯，嗯——！　哈，哈，哈，哈啊！　嗚，嗚嗯……這種感覺……不是第一次了……", "くるのっ、このあと……すごいのくるの、僕、知ってる……そうだ、覚えてるよぉっ！": "要來了，之後……會很厲害的，我知道……沒錯，我記得！", "村人は、一心不乱にアルター・チューチラのお尻に自分の腰を打ち付ける。": "村民專心致志地用腰撞擊着阿爾塔・丘西拉的屁股。", "それは何の感情も伴わない、ただの性処理だ。": "這沒有任何感情，只是單純的性處理。", "アルター・チューチラは脳がチカチカと火花を散らすのを感じていた。": "阿爾塔・丘西拉感覺大腦裏火花四濺。", "ふっ、ふあっ、ひぎぃぃぃぃいいいいい！！！": "嗚，嗚啊，噫噫噫噫噫噫噫噫噫噫！！！", "村人がドクンドクンと波打つ精液を注ぎ込むのと同時に、アルター・チューチラの身体がビリビリと仰け反る。": "村民咕嘟咕嘟地注入精液的同時，阿爾塔・丘西拉的身體也顫抖着仰起。", "膣内から脳天を貫き、そのまま空へと突き抜けていくような快感。": "快感從陰道貫穿頭頂，直接衝向天空。", "それは紛れもなく、彼女の記憶に刻まれていた最上の快楽だった。": "這毫無疑問是刻在她記憶中的最極致的快樂。", "はっ……はぁっ……へぁ……そうだよ……僕、これ、ちゃんと知ってた……": "哈……哈啊……誒啊……沒錯……我，知道，這個……", "すとんと全身の力が抜けて、表情にもすっかりと覇気がなくなる。": "她全身無力，表情也完全失去了霸氣。", "彼女を満たしているのは膣をひくつかせるほどの快感の余韻と、記憶のつっかえが取れた知的快楽のマリアージュだ。": "填滿她的，是讓陰道抽搐的快感餘韻，以及記憶障礙得到解決的知性快樂的結合。", "ふぅ、思ったよりも上物だったぜ。機会があったらまた頼むわ": "呼，比我想象的還要高級啊。有機會的話再拜託你了", "村人は自分の後始末だけを手早く済ませると、代金をアルター・チューチラの手に握らせて、そそくさとその場を後にする。": "村民迅速地收拾好自己的東西，把錢塞到阿爾塔・丘西拉手裏，然後匆匆離開了。", "あはぁ……はぁ、あは……よかった、ぼく……覚えてた……ちゃんと、じぶんで、はぁ、あぁ……おもいだせたよ……あはは……": "啊哈……哈，啊哈……太好了，我……記得……好好地，靠自己，哈，啊……回想起來了……啊哈哈……", "放置されたアルター・チューチラは、時おり引きつったような笑い声をあげながら、ぐったりとした姿で道端にさらされ続けていた。": "被丟下的阿爾塔・丘西拉，時不時發出抽搐般的笑聲，筋疲力盡地倒在路邊。"}