{"情報によると、この先の町に謎の宇宙人が紛れ込んでるんだよね": "根据情报，前方的城镇里混入了神秘的外星人呢", "ティンカー・ベル": "汀可贝儿", "敵性勢力を感知しました。警戒モードに移行します": "感知到敌方势力。进入警戒模式", "オルディン": "歐魯丁", "人間さん、楽しそうじゃん。オルディンロボ操縦するの、そんなに楽しいの？ティンカにも操縦させてよ": "人間君，你好像很开心呢。操纵欧鲁丁机器人有那么开心吗？也让汀可操纵一下嘛", "ソロ操縦モードからツイン操縦モードに切り替えますか？": "要从单人操纵模式切换到双人操纵模式吗？", "あー、違う違う。そういう意味じゃないから聞き流して": "啊，不是不是。我不是那个意思，你听听就算了", "とりあえず敵の情報を整理しとこ。えーと": "先整理一下敌方的情报吧。我看看", "今回のターゲットはエロ６９星雲より飛来した怪人・ウェット・マフィン。データベースによれば、その最大の特色は反応速度の高さ、そして擬態": "本次的目标是来自情色69星云的怪人・湿玛芬。根据数据库，其最大的特征是反应速度极快，以及拟态", "擬態？": "拟态？", "他の物に様子を似せること。狭義では、動物が他の動物や周囲の物に似た色・形などをもつこと": "指模仿其他事物的形态。狭义上来说，是指动物拥有与其它动物或周围环境相似的颜色，形状等", "いや、それは分かるって！　つまり、ぱっと見じゃわかんないってことだよね。人間さん、油断しないでいくよ": "不，这我知道！　也就是说，乍一看是看不出来的。人間君，不要大意哦", "町に着いたね。結構、都会だなぁ。で、この後どうしよっか": "到城镇了呢。还挺大的。那接下来怎么办呢", "って、あれ、姐さんじゃーん": "咦，这不是姐姐吗", "あら、こんにちは。こんなところで何してるの？": "哎呀，你好。你在这里做什么呢？", "シンデレラ": "仙杜瑞拉", "ちょっと、ウェット・マフィンっていう悪い異星人を探してるんだ": "我在找一个叫湿玛芬的坏外星人", "そうなの、大変ね。何かあったら私も協力するわね": "是吗，真辛苦呢。有什么需要帮忙的尽管说", "へいへい、可愛いお姉ちゃんだね。一緒にどうだい、飲まないかい": "嘿嘿，真是个可爱的小姐姐。要不要和我一起喝一杯？", "酔っぱらい": "醉汉", "やだ、こんな明るいうちからお酒なんて": "哎呀，大白天的就喝酒", "おおっ！？　ダウトー！　あんた、偽者だね！": "哦哦！？　不对！　你是冒牌货！", "なにっ！？　何故だ、ワタシの完璧な変身を見破るとは！": "什么！？　为什么，我的完美变身居然会被看穿！", "シンデレラ？": "仙杜瑞拉？", "うわあああっ、巨大化したーっ！　人間さんっ、早くオルディンロボ、起動してーっ！！": "呜哇啊啊啊，变大了！　人間君，快启动欧鲁丁机器人！！", "オルディンビーム！": "欧鲁丁光束！", "ふん、そんな攻撃！　当たらないわ！": "哼，这种攻击！　打不中的！", "ウェット・マフィン": "湿玛芬", "反応速度は事前に情報があったとおりで、こちらの攻撃はなかなか当たらない。": "反应速度和事前得到的情报一样，我们的攻击很难打中。", "オルディンの動力たるエルマイトは自分から豊富に供給されてはいるが、無限でない以上ジリ貧になりかねない。": "虽然欧鲁丁的动力源圣之力是由我方自行供给，但既然不是无限的，那迟早会陷入困境。", "オルディンアーム！": "欧鲁丁手臂！", "捕獲用アームを繰り出して動きを止めようと試みるが、それも避けられる。": "我方尝试用捕获用的机械臂来阻止其行动，但还是被躲开了。", "だが、避けた拍子に……。": "但是，就在躲开的时候……。", "んんぁあああああぁぁんっ！？": "嗯嗯啊啊啊啊啊啊啊啊！？", "都市の上空に縦横無尽に張り巡らされた電線に接触し、ウェット・マフィンは体を震わせる。": "接触到在都市上空纵横交错的电线，湿玛芬的身体颤抖起来。", "オトギノクニに電気はない。便宜上、電線と表現したが、実際にあの中に流れているのは高濃度のエルマイトだ。": "童话之国没有电力。虽然为了方便起见，我用电线来描述，但实际上在那里面流动的是高浓度的圣之力。", "イエス、マスター。エルマイト動力による物理攻撃から、直接注入に移行します": "Yes，主人。从圣之力动力的物理攻击，转移到直接注入", "操作に従い、オルディンロボは手近な電線を握る。": "欧鲁丁机器人遵从操作，握住附近的电线。", "それを伝って、ウェット・マフィンに高圧エルマイトが流れ込んだ。": "高压圣之力通过电线流入湿玛芬体内。", "んんっああああぁぁぁっ！？　はぁっ、あっ、バカなっ！？　このコードはいったい、なんだ……っ！　コードからあふれるエルマイトでっ、んぁうっ、身体がぁっ！": "嗯嗯啊啊啊啊啊啊啊！？　哈啊，啊，怎么可能！？　这个电线，到底是什么……！　从电线里溢出的圣之力，嗯啊呜，我的身体！", "高濃度のエルマイトによる影響で、ウェット・マフィンの着衣が飛散する。": "由于高浓度的圣之力的影响，湿玛芬的衣物飞散开来。", "敵性勢力に告ぐ。これ以上の抵抗は疲弊するのみ。投降せよ": "告诉敌对势力。再抵抗下去只会疲惫不堪。投降吧", "ふざけるなっ、このワタシがこんなところで、あっ、あああっ！？": "别开玩笑了，我怎么可能在这种地方，啊，啊啊啊！？", "露わになったウェット・マフィンの胸元へアームを飛ばすオルディン。": "欧鲁丁将手臂伸向湿玛芬裸露的胸口。", "その色濃くなった先端を的確に摘む。": "准确地抓住了变色的乳头。", "オルディンソード、フォルムチェンジ！　ディルドソードにメタモルフォーゼ！！": "欧鲁丁剑，变形！ 变形为假阳具！！", "手にしていた剣は腕部分と同化し、男性器を模した形状に変化。": "手中的剑与手臂同化，变成了男性生殖器的形状。", "ウェット・マフィンの膣口に、容赦なく突き立てる。": "毫不留情地插入了湿玛芬的阴道口。", "んんぁぁぁぁああぁっ！　ワタシの、はぁっ、大切な、ところにっ、剣を刺すとは、あぁう、なんという非道な、容赦ない攻撃……！": "嗯嗯啊啊啊啊啊啊啊！ 我的，哈啊，重要的，地方，被剑刺入了，啊啊呜，多么残忍，毫不留情的攻击……！", "先端は丸めてあり、また攻撃時の摩擦係数から敵性勢力の膣内はかなりの粘液が分泌されていたことが証明されています": "前端是圆的，而且从攻击时的摩擦系数来看，可以证明敌对势力的阴道内分泌了相当多的粘液", "ふ、ふざけるんじゃないわよっ！　ワタシが、はぁっ、こんなことで、濡れ濡れになってるとでも言いたいわけ……っ、はぁう、んんっ！": "别，别开玩笑了！ 你是想说，我，哈啊，会因为这种事，变得湿漉漉的吗……，哈啊呜，嗯嗯！", "ん、んくぅっ、コードから流れてくる、このエネルギーは、あぁっ、まさか、エルマイト……っ！？　あぁっ、やめぇっ、剣からも、アームからも、エルマイトがぁ……んっ！": "嗯，嗯呜，从线缆中流过来的，这个能量，啊啊，难道是，圣之力……！？　啊啊，住手，从剑里，从手臂里，都流出了圣之力……嗯！", "それは事実ではありません。オルディンソード・タイプDとオルディンアームからはエルマイトの放出は行っていません": "那不是事实。欧鲁丁剑・D型和欧鲁丁手臂并没有释放圣之力", "電力線から供給されたエルマイトで性的反応を促進された敵性勢力は、これらの物理的刺激に対し自らエルマイトを生成しているのです": "从电力线中供给的圣之力促进了敌对势力的性反应，因此它们自身也产生了圣之力，以应对这些物理刺激", "はぁっ、あぁんんっ、つまり、それは、何が言いたいのよ……っ！": "哈啊，啊啊嗯嗯，也就是说，你想说什么……！", "スイッチ入って勝手に感じちゃっている、以上が適切なワードです": "开了开关后就擅自有了感觉，以上就是合适的描述", "あぁんっ、んっ、はぁんっ、ふ、ふざけるんじゃ、ないわよっ、はぁっ、こんなことくらいで、あんっ、このワタシが感じるはず……あはああぁぁっ！？": "啊啊嗯，嗯，哈啊嗯，别，别开玩笑了，哈啊，就这种程度，啊嗯，我怎么可能会有感觉……啊哈啊啊啊啊！？", "膣内が収縮しています。強い締め付けは精液を求める本能的な行動です": "肉穴正在收缩。强烈的收缩是渴求精液的本能行为", "はぁっ、あっ、やぁあんっ！　動かさないで、あっ、はっ、はぁっ！": "哈啊，啊，呀啊啊嗯！　不要动，啊，哈，哈啊！", "マスターから供給されるエルマイトの上昇値が３００％を超えました。マスターの着衣は現状ゼロ。敵性勢力からの反撃を警戒": "主人供给的圣之力上升值超过了300％。主人的衣物数量为0。警戒来自敌对势力的反击", "仕方ない。": "没办法。", "目の前でわりと美人な女怪人が、あられもない姿で喘いでいるのだ。": "毕竟眼前这个还算漂亮的女怪人，正以如此淫荡的姿态娇喘着。", "どうせ誰も見ていないコクピットで、全裸でオナニーして何が悪い。": "反正驾驶舱里没有别人，全裸自慰又有什么关系。", "むしろこれも攻撃、世界平和を守るエネルギーになるんだ。": "倒不如说这也是攻击，是守护世界和平的能量。", "マスターからメッセージを受信。データベースに照会したところ、検索結果は『詭弁』": "收到主人的信息。与数据库对照后，搜索结果为“诡辩”。", "うるさいな。": "真啰嗦。", "いいからもっと激しく、このままイカせるんだ。": "别管了，再激烈一点，就这样让她高潮。", "いやああっ、あぁっ、き、聞こえてるのよ、コクピットの男っ！この、このワタシをイカせるですって、あっ、あはぁっ！": "不要啊啊，啊啊，我，我听到了，驾驶舱里的男人！你，你竟然想让我高潮，啊，啊哈啊！", "そんなこと、許されな……はぁっ、あっ、あぁんっ！": "这种事，是不被允许的……哈啊，啊，啊啊嗯！", "敵性勢力、乳頭部の硬化現象を確認": "确认敌对势力的乳头部位出现硬化现象。", "一周回ってエロいとは思う。卑猥な単語を辞書引きした思い出が蘇る。": "我突然觉得这很色情。想起了查猥亵单词的回忆。", "だが、今はもう少しストレートに女怪人を煽って欲しい。": "但是，现在我想要更直接地煽动女怪人。", "イエス、マスター。聞け、マフィン。おまえの乳首、ビンビンに勃起しているぞ": "Yes，主人。听着，玛芬。你的乳头，已经硬邦邦地勃起了哦", "やぁぁぁんっ、そんなにつまんじゃ、あっ、あうっ、あはぁんっ！": "不要啊啊啊，不要那样捏，啊，啊呜，啊哈啊嗯！", "女性器から腟分泌液が溢れ出て、会陰からの滴下がみとめられる。つまり、おまえのアソコぐちょぐちょで、いやらしい汁を垂らしているぞ": "从女性器中溢出了腔分泌液，从会阴处滴落下来。也就是说，你的那里已经湿透了，正流着淫荡的汁液哦", "あぁぁぁああぁんっ！　だって、だってぇっ、気持ち、いいっ！すっごい気持ちいいんだからぁっ、しょうがないじゃないのぉ……っ！": "啊啊啊啊啊啊啊嗯！　因为，因为，好舒服！太舒服了，我也没办法啊……！", "あぁんっ、おくぅっ、そんなにしちゃらめぇっ、はぁんっ、やっ、イッちゃ、イッちゃうのぉ、あぁうううんっ！": "啊啊嗯，里面，不要那样，哈啊嗯，呀，要去了，要去了，啊啊呜呜呜嗯！", "よし、ここで必殺技だ。こっちも限界なんだ。": "好，现在就是必杀技了。我也到极限了。", "究極スキル、発動。機神撃滅！　オルディン・タイフーン！": "发动，究极技能，机神击灭！　欧鲁丁・台风！", "やあああっ！？　ワタシの、ナカでっ、回転してぇ……っ！？だめ、イクっ、イクッ、んぅぁぁぁ――っ！！": "不要啊啊啊！？　在我的，里面，旋转……！？不行，去了，去了，嗯啊啊啊啊——！！", "派手に潮を吹くウェット・マフィン。": "湿玛芬喷出了大量的潮水。", "慌ててコクピットを開くと、ウェット・マフィンが飛散させた愛液が、どぷんっ、とこちらの全身を濡らす。": "我慌忙打开驾驶舱，湿玛芬喷出的爱液，啪嗒地淋湿了我的全身。", "可愛い女の子のアレな汁に全身を浸らせるなんて、ロマンでしかない。": "全身浸泡在可爱女孩的淫荡汁液中，这真是浪漫。", "あはぁーっ、はぁーっ、も、もう、だめぇ……っ。これ以上されたら、おかしく、なっちゃうのにぃ……": "啊哈啊，哈啊，已，已经，不行了……再这样下去，我会，变得奇怪的……", "文字通り機械的に、オルディンはディルドソードによる抽挿を続けていた。": "欧鲁丁如同字面意思，机械性地继续用假阳具抽插着。", "ぐったり脱力する彼女の様子に、こちらも既に射精してしまっていて……。": "看到她筋疲力尽的样子，我也已经射精了……。", "あはぁー……も、もう、だめぇ……壊れちゃうぅ……": "啊哈啊……已，已经，不行了……要坏掉了……", "敵性勢力の破壊を確認。任務、完了": "确认敌对势力已破坏。任务，完成"}