{"やー、最高ッス！": "哎呀，太棒了！", "デュプリ・ライブラ": "杜普利・莱布拉", "なんなのよ、いきなり": "怎么了，突然这么说", "ドロシー": "桃乐丝", "朝、自然に目が覚める時間に起きて、のんびり支度をして朝ごはん！これッス、これが人として大丈夫な生活ッス！": "在早上自然醒的时间起床，悠闲地准备早餐！这个，这就是作为人类的正常生活！", "ライブラは精霊だよね": "莱布拉是精灵吧", "クレア": "克蕾亚", "いやいや、ちゃんと住民権をもらったんで、今のボクは純粋な精霊とはちょっと違うんスよ": "不不，我有好好地获得居民权，现在的我跟纯粹的精灵有点不一样哦", "でも、精霊のときだって天空神殿で優雅に生活してたんじゃないの？なんなの、人として大丈夫って": "但是，作为精灵的时候不是在天空神殿优雅地生活吗？作为人类没问题是什么意思", "ここだけの話ッスけど、天空神殿ってすごく過酷なんスよ": "只告诉你们，天空神殿非常严酷哦", "ぶっちゃけてきたね": "突然说出来了呢", "朝は早くから、定時よりかなり前にいないとダメだし、深夜残業も当たり前、お昼ごはん、なんなら夜ごはんも仕事しながら席で食べて": "早上要很早起来，必须在上班时间前就到，深夜加班也是理所当然，午饭，晚饭也是边工作边在座位上吃", "私はそういうのよくわからないけど、人間さんが真っ黒！って言ってるわ": "我不太懂这些，但人类君说“黑心企业！”", "休みを取ろうとしても、いちいち理由を聞かれてくだらない理由だとダメって言われたりするんス": "即使想请假，也会被问理由，如果理由无聊的话就会被说不行", "最悪なのは、こうして５人が合体したら、５倍の成果を求められることッス。身体は１つしかないのに……": "最糟糕的是，像这样5人合体的话，会被要求拿出5倍的成果。明明身体只有一个……", "それが無茶苦茶なのは、さすがに私もわかる": "连我也知道，那很乱来", "じゃあ、こうして住民権をもらえたのは本当に良かったのね": "那么，能像这样获得居民权真是太好了呢", "自由に下界に来れるのは本当に嬉しいッス！": "能自由地来到下界，真的很开心！", "逆に、天空神殿に行きたがる人も多いんでしょう？　真逆ねぇ": "反过来说，想去天空神殿的人也很多吧？　正好相反呢", "そうなんスよ。毎日、結構な人数の冒険者さんたちが来るッス": "是这样哦。每天，都有相当多的冒险者们来", "でも、皆さんが来たときに紛れ込んでた人は、ほんと、何がしたかったんだか……": "但是，混在大家来的时候的人，真的，不知道想干什么……", "あぁっ！？　あんたは、天空神殿の！": "啊啊！？　你是，天空神殿的！", "村人１": "村人1", "えっ、誰ッスか？　んん、なんか見たことあるような……": "哎，是谁？　嗯嗯，好像见过……", "あんたに試験で落とされた男だよ。なあ、もう１回試験受けさせてくれよ": "是在考试中被你刷掉的男人。喂，让我再考一次吧", "えー？　それって休日出勤扱いでいいんスかね？": "哎？　那可以算作是假日加班吗？", "前に１回ダメだったんスから、何度やっても結果は同じになるような気がしてんスけど": "前面一次已经不行了，我觉得不管考多少次结果都是一样的", "せっかくの下界生活の時間に割って入られたデュプリ・ライブラは、なんとか試験をやらずに言いくるめようとする。": "杜普利・莱布拉好不容易才得到下界生活的时光，却被打断了，他想方设法地想不考试就糊弄过去。", "だが、男は――": "但是，男人——", "あんたは結局、５人で１人の存在ってことだろ？　ってことは前回は１対５の戦いだったわけだ。勝てるわけがない。だったら……": "你最终是5个人合体的存在吧？　也就是说上次是1对5的战斗。不可能赢的。那么……", "デュプリ・ライブラを取り囲んだ男は総勢５名。": "包围杜普利・莱布拉的男人总共有5个。", "男たち全員が昇天するか、デュプリ・ライブラが５回絶頂するか、どちらが早いかを競う、というのが男の出した条件だった。": "男人提出的条件是，看是所有男人都升天，还是杜普利・莱布拉5次高潮，哪个更快。", "ふん……っ、下界に来たとはいえ、ボクは天空神殿のエンジェルナイトっ、そのくらいの勝負、わけもないッス……！": "嗯……虽说是来到下界，但我是天空神殿的天使骑士，这种程度的胜负，根本不算什么……！", "デュプリ・ライブラに不利な条件なのだが、彼女は強気の態度でその挑戦を受けることにした。": "虽然条件对杜普利・莱布拉不利，但他还是以强硬的态度接受了挑战。", "ほーら、さっさとイカせてあげるッスよ……！　んっ、あぁっ、はぁっ": "喂，我马上就让你高潮……！　嗯，啊，哈", "騎乗位でまたがったデュプリ・ライブラが、巧みな腰使いでペニスを絡め取る。": "杜普利・莱布拉骑在男人身上，用巧妙的腰技缠住阴茎。", "しかし、背後から抱きついて胸を揉んでいた男が、予想外の暴挙に出る。": "但是，从背后抱住她揉胸的男人，做出了意想不到的暴行。", "んなあああっ！？　や、まっ、そこぉ……っ！　後ろの、穴っ、はぁんっ！お尻、入っちゃって……ぇっ！？あっ、あふぁ、はぁああっ！！": "嗯啊啊啊啊！？呀，不，那里……！后面的，洞，哈啊嗯！进到，屁股里……了！？啊，啊呼，哈啊啊啊！！", "何も一人ずつ勝負しなきゃいけないわけじゃないだろ……？２穴同時に責めて、さっさと撃沈してやる": "又不是说非要一个一个地决胜负吧……？同时进攻两个洞，赶紧把你击沉", "村人２": "村人2", "んっくううぅうぅっ！　はぁ、はぁう……い、いい度胸ッスね……！そっちがそういう態度なら……！": "嗯咕呜呜呜呜呜！　哈啊，哈啊呜……你，你胆子不小啊……！既然你摆出这种态度……！", "うあっ、に、握られた！": "呜啊，被，被握住了！", "村人３": "村人3", "デュプリ・ライブラは目の前にいた男の肉棒を手に取ると、柔らかな手付きで握り、ゆっくりと擦り始める。": "杜普利・莱布拉拿起眼前男人的肉棒，用柔软的手法握住，慢慢地开始摩擦。", "はぁ、はぁっ、こっちだって、同時にイカせる技、狙っていくッスよ……！": "哈啊，哈啊，我也会，用同时让你们射的技巧的……！", "んぁっ、はぁっ、あぁうっ、ほら、どうスか……？　もう簡単に負けちゃいそうになってんじゃないッスか……？": "嗯啊，哈啊，啊啊呜，看吧，怎么样……？　是不是已经快要轻易地输掉了……？", "く、くそっ、やっぱり上手い……っ、なんだその回転するような動きっ！根元までしっかり、くぅっ、絡みつく！": "咕，可恶，果然很熟练……，那是什么旋转一样的动作！连根部都紧紧地，咕，缠住了！", "人数揃えたところでっ、んっ、はぁ……あぁうっ、同時に、責めたくらいで、ボクをイカせられると思ったら、大間違い、ッスよぉ……あぁ、はぁんっ！": "人凑齐了，嗯，哈啊……啊啊呜，以为同时进攻，就能让我高潮的话，那就大错特错了……啊啊，哈啊嗯！", "だいたい、あんたたち５人で何してたんスか、こんなとこで……っ！": "说到底，你们5个人在这里干什么啊……！", "俺達は精霊同好会だ。可愛くて、えちえちな精霊と出会うことを夢見て、日夜、活動してるんだ": "我们是精灵同好会。梦想着能和可爱又色情的精灵相遇，日日夜夜都在活动", "可愛くて、えちえちな精霊なら、目の前に、いるじゃないッスか……っ、ん、はぁうっ、何が不満、なんスか……っ": "可爱又色情的精灵，不就在眼前吗……嗯，哈啊呜，有什么，不满的吗……", "……！？": "……！？", "男たちは全員動きを一瞬ピタリと止めたかと思うと……。": "男人们一瞬间都停下了动作……。", "んひぁああああっ！？　な、なんスかっ、急に激しくぅ……っ、んっ、あっ、それに、ボクのナカでっ、膨らんで……っ！？": "嗯哈啊啊啊啊啊！？　怎，怎么了，突然激烈起来……嗯，啊，而且，在我的里面，膨胀了……！？", "あそこのナカも、お尻のナカもっ、入ってるのが、はぁっ、おっきくなって、な、なんスか、これぇっ！？　あっ、ひぁああっ、あぁううぅぅんっ！": "前面的里面，还有后面的里面，插进去的，哈啊，变大了，这，这是，什么啊！？　啊，哈啊啊啊，啊啊呜呜呜嗯！", "そうだ、そうだよな……いま、目の前にいるこの子も、精霊なんだもんな": "是啊，是啊……现在，眼前的这个孩子，也是精灵啊", "こんなに可愛い子が、俺たち同志に囲まれて、穴２つぶちこまれて": "这么可爱的女孩子，被我们同志包围，两个洞都被插了", "それでも満足せずに俺のモノまで握って……": "即使这样也不满足，还握住了我的肉棒……", "んぁああううっ、か、勘違いしないで、ほしいッス、んっ、んぅううっ、満足できなくて握ったわけじゃ、あっ、はぁっ、あああんんんっ！！": "嗯啊啊啊呜呜，不，不要误会了，嗯，嗯呜呜呜，不是因为不满足才握住的，啊，哈啊，啊啊啊嗯嗯嗯！！", "あっ、やぁああっ、そ、そんなっ、前から後ろから、両方そんなに、激しくされたらっ、あぁっ、あっ、はぁっ、んんっ！": "啊，呀啊啊啊，怎，怎么这样，从前面和后面，两边都这么激烈的话，啊啊，啊，哈啊，嗯嗯！", "ボクのナカでっ、２本ともっ、はぁっ、奥に当たって……あぁううううっ！敏感なとこっ、挟まれちゃってぇ……っ！？": "在我的里面，两根都，哈啊，顶到深处了……啊啊呜呜呜呜！敏感的地方，被夹住了……！？", "よ、よしっ、このままがんばればイカせられるぞ！": "好，好，就这样努力的话就能让她高潮了！", "あああっ、やぁっ、イカされちゃうっ、こんなの、だめぇっ、あっ、はぁんっ、あああぁぁぁ……っ！？": "啊啊啊，呀啊，要被弄高潮了，这样，不行，啊，哈啊嗯，啊啊啊啊啊啊……！？", "目を細め、絶頂するデュプリ・ライブラ。": "杜普利・莱布拉眯起眼睛，到达了绝顶。", "同時に、取り囲んでいた５人の男たちも一斉に射精する。": "同时，包围着她的5个男人也一起射精了。", "んふぁあああぁぁ……！　すごい、濃いやつが、いっぱい……！５人分の精液で、全身ベトベトになっちゃってるッス……": "嗯哈啊啊啊啊啊啊……！　好厉害，好浓的，好多……！5人份的精液，让全身都变得黏糊糊的了……", "ん……？　５人分……？": "嗯……？　5人份……？", "改めて見回してみても、白濁を垂らしている肉棒は３本。": "重新环顾四周，垂着白浊的肉棒只有3根。", "そして確かに、デュプリ・ライブラのいずれかに挿入されているモノが２本。": "然后确实，杜普利・莱布拉的某个地方插着2根。", "計５本。": "合计5根。", "どうやら……勝負にも、勝ったみたいッスね……": "看来……好像也赢了比赛呢……", "え！？　はっ、ちょっと待て！　後ろから挿れたやつが本末転倒なのはまだいいとして、おまえらは何やってんだ！": "诶！？　哈，等一下！　从后面插入的家伙本末倒置就算了，你们在干什么啊！", "横で傍観したまま自らの手で手淫していた２人の男は、申し訳無さそうに白濁の垂れるペニスを隠す。": "在旁边旁观的同时自己用手自慰的2个男人，不好意思地藏起垂着白浊的肉棒。", "目の前で４P展開とかエロすぎて無理だった": "在眼前展开4P什么的太色情了，我受不了", "村人４": "村人4", "ふふん、ボクの魅力はもう、触らなくても視覚だけでイカせられるレベルってことッスね……": "呼呼嗯，我的魅力已经到了，就算不触碰，只靠视觉就能让人高潮的等级了呢……", "バカなのか、おまえらは……": "你们是笨蛋吗……", "でも、不合格ってことはまた試験を受ける資格があるってこと……": "但是，不合格的话就还有接受考试的资格……", "たわわな胸元を手のひらで寄せて上げつつ、デュプリ・ライブラはいたずらっぽく微笑んだ。": "用手掌托起丰满的胸部，杜普利・莱布拉恶作剧般地微笑。", "今度はポジション変えて、またみんなで挑戦すればいいんじゃないスか？": "下次换个位置，大家再一起挑战不就好了吗？", "うっ": "呜", "村人５": "村人5", "その表情だけで、軽く絶頂した男がいた。": "仅仅那个表情，就让一个男人轻微高潮了。"}