{"はい、シンデレラ！ぶっちゃけ人間さんのこと、どこまでモノにできる自信あるんですか！？": "好，仙杜瑞拉！说真的，你对把人間君变成自己的东西这件事，有多少自信！？", "ドロシー": "桃樂絲", "なによ、藪から棒に": "怎么了，突然说这个", "シンデレラ": "仙杜瑞拉", "いや、せっかく女子会のつもりだったから、それらしい話題でも振ってみようかと思って": "不，因为难得办了女生会，所以想说些符合这个场合的话题", "それ、戦争になるやつだからやめときなさいよ": "那个，会变成战争的，所以还是算了吧", "ねぇ、ドロシー。それ、食べないなら貰っちゃうよ？": "喂，桃乐丝。那个，你不吃的话我就收下了哦？", "アルター・チューチラ": "阿尔特・丘西拉", "はいはい、どんどん食べなさい。やせ細ったら、私のアルターになに言われるかわかんないし": "好吧好吧，你尽管吃吧。要是你变瘦了，我都不知道阿尔塔会说什么呢", "もちろん私のほうは気持ちがあるんだけどね。今は私のことだけに集中してもらうわけにはいかないでしょう？": "当然，我也是有想法的。但现在不能只关注我一个人吧？", "模範的回答にぐうの音も出ないわね……つまらないわ。でも、そんなこと言いつつ、夜は積極的に誘い出してるみたいだけど？": "这个模范回答我无话可说……真无聊。不过，你嘴上这么说，晚上却很积极地邀请他出去吧？", "ちょっ……そういうの、アルター・チューチラの前で言わないでくれる？": "等……这种事，能不能别在阿尔塔・丘西拉面前说？", "えっ、なんで僕をのけものにするの？僕だって、そういうののひとつやふたつ……あれ？": "哎，为什么要排挤我？我也有过一两次……咦？", "のけものにしてるつもりはないのよ。ただほら、あまり興味がないんじゃないかなって": "我没有排挤你的意思。只是，你看，你好像没什么兴趣吧", "そんなことないんだよ。だって、あれ……思い出せないや……えっ……嫌だ、思い出せないっ……なんで？": "没有这回事。因为，那个……想不起来……咦……讨厌，想不起来……为什么？", "ごめんなさい、今のは私の言い方が悪かったわね。いいのよ、無理に思い出そうとしなくっても": "抱歉，刚才我的说法不对。没关系的，不用勉强自己去想", "確かに、前にあったんだよ……！まって、今、思い出すから……！": "确实，之前有过……！等等，我现在就想起来……！", "無理に思い出すことでもないんじゃないの？ほら、こっちのお魚も美味しいからよそってあげるわ": "也不用勉强自己去想吧？你看，这边的鱼也很好吃，我给你盛点", "ふたりして、信じてないでしょ！？うう……意地でも思い出してやるから……！": "你们两个，都不相信我吧！？呜呜……我偏要想起来……！", "あっ……ちょっと、アルター・チューチラ！？　飛び出していったけど、どこへ行ったのかしら": "啊……等等，阿尔塔・丘西拉！？　她跑出去了，不知道去哪里了", "しょうがないわね。お会計して、様子を見に行くわよ": "真拿她没办法。结账之后，我们去看看她吧", "なんで……なんで、思い出せないんだよ！": "为什么……为什么，想不起来啊！", "駄々をこねるように地団駄を踏むアルター・チューチラ。": "阿尔塔・丘西拉像小孩子一样跺脚。", "そうしたって何かを思い出すわけでもないのだが、行き場のない憤りを、ただただ地面にぶつける。": "虽然这么做也不会想起什么，但她只是把无处发泄的愤怒发泄到地面上。", "そう言えば、何かきっかけがあれば思い出すこともあるって、オリジナルの僕が言っていたような気がする……": "说起来，我好像听到过，如果有什么契机的话，就能想起来，好像是原创的我说的……", "きっかけ……刺激か……よーし！": "契机……刺激吗……好！", "思い出してどうするのか。とりたてて明確な目的があるわけでもないし、あったとしても忘れてしまっているだろう。": "想起来又能怎么样呢。她也没有什么明确的目的，就算有，也已经忘记了。", "思い出すことこそが、今の彼女にとっての手段であり目的だ。": "对她来说，想起来既是手段，也是目的。", "彼女は近場の木に自分自身を括りつけると、誰でもいい――通りがかった村人に懇願するように声をかけた。": "她把自己绑在附近的树上，然后向路过的人——不管是谁都好，恳求般地搭话。", "1回5000ゴールドのオナホールだ！好きにしていいから……脳みそまで響く刺激をちょうだい！": "5000金币一次的自慰器！随便你怎么做……给我能直达大脑的刺激！", "ひぎいいぃぃぃぃぃぃぃ！？": "咿呀啊啊啊啊啊啊啊啊！？", "無理矢理ねじ込まれた肉棒に、アルター・チューチラは思わず身体をこわばらせた。": "被强行插入的肉棒，让阿尔塔・丘西拉的身体不由自主地僵硬起来。", "どんな淫乱女かと思ったら、中は全然準備ができてねーじゃねぇかよ！": "我还以为你是个淫荡的女人，结果里面根本还没做好准备啊！", "村人": "村民", "ぼ……僕はあそこを貸すだけだから！気持ちよくするのは、そっちの役目でしょ！？": "我……我只是把那里借给你而已！让你舒服起来，是你的职责吧！？", "まあいいさ。そのうち馴染んでくるだろうよ": "好吧，反正你很快就会习惯的", "いやっ、まだ動かないでぇ……ふうううぅぅぅぅん！！": "不，不要动……呜呜呜呜呜呜呜呜呜！！", "ろくに前戯も済ませていないギチギチの膣内を、いきり立ったペニスがゴリゴリとこすり上げる。": "勃起的阴茎在没有充分前戏的紧绷阴道内摩擦着。", "吸い付くのではなく、こじ開けられる膣壁。": "阴道壁不是吸附，而是被撬开。", "パンパンに膨れた亀頭と竿が、粘液の少ない肉壺を身勝手に暴れまわる。": "膨胀的龟头和肉棒，在粘液很少的肉壶里肆意妄为。", "ま、まって……僕、まだ気持ちよくなってない……！んぁああっ、やだ、そんなにしちゃ、だめ、だってば……！": "等，等一下……我，还没有感觉……！嗯啊啊啊，不要，那样做，不行，不行啊……！", "何、オナホが喋ってんだよ！その口はあんあん喘ぐ機能以外はいらねぇよ": "你这个飞机杯在说什么呢！你的嘴除了用来喘息以外，没有其他功能了", "そんな……やめて、やめてよっ、あぁうっ、辛いんだよっ！ゆっくりしてくれなきゃ、苦しく、なっちゃうっ、うううっ": "怎么这样……不要，不要啊，啊啊呜，好难受！不慢一点的话，我会，很难受的，呜呜呜", "しげきっ、はぁっ、つよ、すぎて……ぇっ！　んぁうううっ！おかしく、なっちゃ……ふぁああっ！": "刺激，哈啊，太，太强了……诶！　嗯啊呜呜呜！要变得，奇怪了……呼啊啊啊！", "あ、あう……あ、でもいいのか……そうだ、しげき……しげき、ほしくて始めたんだ……また忘れちゃうとこだった": "啊，啊呜……啊，但是这样好吗……对了，刺激……我是想要刺激才开始的……差点又忘记了", "本来の目的を思い出し、ここは耐えるべきなのだと考え直す。": "回想起原本的目的，重新考虑现在应该忍耐。", "今は記憶を思い出すことの方が先決だ。": "现在应该优先考虑的是回忆起记忆。", "ううん、なんでもないっ、いいよ……！もっと僕のこと、めちゃくちゃに犯して！": "不，没什么，可以哦……！再更加，狠狠地侵犯我吧！", "でも、そもそもなんで思い出そうとしていたのか、いつの間にか、それすらも曖昧になってしまっていた。": "但是，说到底为什么想要回忆起来呢，不知不觉间，连这个都变得模糊了。", "ふっ……んふっ……んぐぅぅぅ……！あっ……でも、ちょっと気持ちよくなってきた……かも": "呼……嗯呼……嗯咕呜呜呜……！啊……但是，好像……有点舒服起来了", "ぐちゃぐちゃと具合がよくなって来たじゃないか。こんなんで感じるなんて、変態なのは間違いないようだな": "里面变得越来越湿了。这样子就有感觉了，看来你确实是个变态呢", "膣内が徐々に潤い始めて、異物を拒むかのようにキュッと絞められていた蜜壺も、次第に柔らかく、村人のペニスに吸い付きはじめた。": "阴道内开始慢慢湿润起来，原本像是在拒绝异物一样紧紧收缩的蜜壶，也逐渐变得柔软，开始吸附着村民的阴茎。", "ふぅ……ふぅぅ……はっ、はっ、はぁぁぁぁぁっ！！僕……感じてるよ！　ちゃんと、気持ちいいの分かるよ！": "呼……呼……哈，哈，哈啊啊啊啊啊！！我……有感觉了！　我确实，感受到了快感！", "なんだよ、急によがりやがった。まあ、具合が良いのは認めてやるよ": "怎么了，突然就变得这么享受。不过，我承认你确实很舒服", "あっあっあっ、あああぁぁぁっ！！　会ったばっかりの……知らない人のなのに……んっ、ふっふっふぅぅぅ……": "啊啊啊，啊啊啊啊啊啊！！　明明是刚见面的……不认识的人……嗯，呼呼呼呜呜呜……", "おっきいのがゴリゴリって……これ、すきぃ……！こんなになって、ぼくっ、ぜったいはじめてじゃない……っ！　知ってる！": "大大的东西在摩擦着……这个，好喜欢……！变成这样，我，绝对不是第一次了……！　我知道的！", "後ろから突き上げてくるギンギンのペニスは、お腹側の肉壁から膣奥までを、グリグリゴリゴリとこすり上げるように刺激する。": "从后面顶上来的坚硬阴茎，从腹部一侧的肉壁到阴道深处，都像是在摩擦着一样刺激着我。", "それがちょうど敏感な箇所を絶えずノックするものだから、そのたびに膣壁がびくんと痙攣し、媚肉がペニスを締め付けた。": "这正好不停地敲击着敏感的地方，每次阴道壁都会痉挛，媚肉紧紧地缠绕着阴茎。", "ぐぅ……欲しがりやがって。すぐに、浴びるほど飲ませてやるよ……！": "咕……这么想要啊。马上，就让你喝个够……！", "ひっ、ひぃっ、ひうぅぅぅ！　ふっ、ふうっ、ふあっ、あっあっ、あんんん！！": "咿，咿，咿呜呜呜呜！　呼，呼呜，呼啊，啊啊，啊嗯嗯嗯！！", "聞いちゃいねぇか。なら遠慮なくぶちまけるだけだ": "你听不见我说话吗？那我就不用客气了，直接射出来", "あっ、いやっ……はげしっ！？　んっ、んーっ！　はっはっはっ、はぁっ！　うっ、うんっ……この感じ……はじめてじゃないよぉ……": "啊，不要……好激烈！？　嗯，嗯——！　哈，哈，哈，哈啊！　呜，呜嗯……这种感觉……不是第一次了……", "くるのっ、このあと……すごいのくるの、僕、知ってる……そうだ、覚えてるよぉっ！": "要来了，之后……会很厉害的，我知道……没错，我记得！", "村人は、一心不乱にアルター・チューチラのお尻に自分の腰を打ち付ける。": "村民专心致志地用腰撞击着阿尔塔・丘西拉的屁股。", "それは何の感情も伴わない、ただの性処理だ。": "这没有任何感情，只是单纯的性处理。", "アルター・チューチラは脳がチカチカと火花を散らすのを感じていた。": "阿尔塔・丘西拉感觉大脑里火花四溅。", "ふっ、ふあっ、ひぎぃぃぃぃいいいいい！！！": "呜，呜啊，噫噫噫噫噫噫噫噫噫噫！！！", "村人がドクンドクンと波打つ精液を注ぎ込むのと同時に、アルター・チューチラの身体がビリビリと仰け反る。": "村民咕嘟咕嘟地注入精液的同时，阿尔塔・丘西拉的身体也颤抖着仰起。", "膣内から脳天を貫き、そのまま空へと突き抜けていくような快感。": "快感从阴道贯穿头顶，直接冲向天空。", "それは紛れもなく、彼女の記憶に刻まれていた最上の快楽だった。": "这毫无疑问是刻在她记忆中的最极致的快乐。", "はっ……はぁっ……へぁ……そうだよ……僕、これ、ちゃんと知ってた……": "哈……哈啊……诶啊……没错……我，知道，这个……", "すとんと全身の力が抜けて、表情にもすっかりと覇気がなくなる。": "她全身无力，表情也完全失去了霸气。", "彼女を満たしているのは膣をひくつかせるほどの快感の余韻と、記憶のつっかえが取れた知的快楽のマリアージュだ。": "填满她的，是让阴道抽搐的快感余韵，以及记忆障碍得到解决的知性快乐的结合。", "ふぅ、思ったよりも上物だったぜ。機会があったらまた頼むわ": "呼，比我想象的还要高级啊。有机会的话再拜托你了", "村人は自分の後始末だけを手早く済ませると、代金をアルター・チューチラの手に握らせて、そそくさとその場を後にする。": "村民迅速地收拾好自己的东西，把钱塞到阿尔塔・丘西拉手里，然后匆匆离开了。", "あはぁ……はぁ、あは……よかった、ぼく……覚えてた……ちゃんと、じぶんで、はぁ、あぁ……おもいだせたよ……あはは……": "啊哈……哈，啊哈……太好了，我……记得……好好地，靠自己，哈，啊……回想起来了……啊哈哈……", "放置されたアルター・チューチラは、時おり引きつったような笑い声をあげながら、ぐったりとした姿で道端にさらされ続けていた。": "被丢下的阿尔塔・丘西拉，时不时发出抽搐般的笑声，筋疲力尽地倒在路边。"}