{"こんな魔物討伐の依頼にまでくっついてきて、どうするつもりよ": "连这种讨伐魔物的委托都跟过来，你打算干什么啊", "ドロシー": "桃乐丝", "どうするも何も、ボクの超絶スキルで魔物をぶばぁーんっ！と蹴散らしてあげるんスよ": "还能怎么办，就用我的超绝技能把魔物“砰——”地踢飞啊", "デュプリ・ライブラ": "杜普利・莱布拉", "あんなに働きたくないとか言ってたのに？": "明明你之前还说不想工作来着？", "クレア": "克蕾娅", "ちょっと！　別にボクは働きたくないなんて一言も言ってないんスけど": "等下！　我可从来没说过不想工作", "ちゃんと報酬とか評価に繋がるって確約があるなら、ボクは正義のために働くッスよ": "如果能保证确实有报酬和评价的话，我就会为了正义而工作", "その条件が既に、正義のためって感じが薄くなってる気がするのよね": "我觉得这个条件已经让为了正义的感觉变淡了", "おおっと！　あれ見てほしいッス！": "哦哦！　快看那个！", "魔物だ": "是魔物", "なんだろ、この感じ。こういう展開ってすごく久しぶりな感じがするわ": "怎么回事，这种感觉。感觉好久没有这种展开了", "よーっし、いいとこ見せちゃうッス～！": "好，就让你看看我的厉害～！", "あ、ちょっと、落ち着いて": "啊，等下，冷静点", "いっくぞーっ、リブラフリア！！": "要上了，莱布拉弗莉亚！！", "ちょっとっ！　ザコ相手にそんな大技出してどうすんのよっ！？": "等下！　对小喽啰用那种大招是要干嘛啊！？", "いつだってボクは全力なんスよ！": "我无论何时都是全力以赴的！", "ほわあああっ！　な、なんじゃああ！": "哇啊啊啊！　怎，怎么回事！", "おじいさん": "老爷爷", "あ、あんなとこに誰かいる": "那，那里有人", "ライブラの攻撃の、流れ弾がおじいさんにっ！？": "莱布拉的攻击，流弹打中老爷爷了！？", "は、畑の様子を見に来たばっかりに！？": "只，只是来看看田地的状况而已！？", "そんなっ！？　あ、人間さん――っ": "怎么会！？　啊，人間君——", "よかった、人間さんが気がついたみたいよ": "太好了，人間君好像醒了", "んぁ、んぅあああっ、ごめんなさいっ、人間さんさぁん……っ、うぇっ、うぇあ、もう、このまま死んじゃったらどうしようかとぉ……っ！": "嗯啊，嗯啊啊啊，对不起，人間君……呜诶，呜诶啊，我还在想，要是就这样死了该怎么办……！", "人間さんも呆れてるよ": "人間君也呆住了哦", "とりあえず大事はなさそうね。私たちは簡単な食事でも用意してくるから、ライブラはちゃんと人間さんのこと見てあげててよ": "总之好像没什么大碍。我们去准备点简单的食物，莱布拉你好好照顾人間君哦", "はいっ、いってらっしゃい。あとは任せてくださいッス！": "好的，你们慢走。之后就交给我吧！", "宿屋のベッド、その上で無意識のうちに、少しばかり微睡んでいたようだ。": "在旅馆的床上，我好像在无意识中稍微睡了一会儿。", "傍らで看病していたらしいデュプリ・ライブラが何事か語りかけてくる。": "在旁边照顾我的杜普利・莱布拉好像在对我说些什么。", "だが言葉が耳に入らない上、身体の内側から何か熱い衝動が湧き上がるのを感じる。": "但是不仅听不见她说的话，还感觉身体内侧涌起某种炽热的冲动。", "どうしたんスか？　人間さん？　ちょ、なんで服を脱ぎ始めたんスか。汗かいちゃったんスか？": "怎么了？　人間君？　等，为什么开始脱衣服了。流汗了吗？", "え……お仕置き？　って、ちょ、待ってほしいッス！　な、なにするんっ、んぅっ、やっ、ああぁああうぅぅっ！？": "诶……惩罚？　等，等一下！　你，你要做什么，嗯，呀，啊啊啊啊啊呜呜呜！？", "気がつくと、デュプリ・ライブラを背後から押さえつけていた。": "回过神来，我已经从背后按住了杜普利・莱布拉。", "そしてカーテンのタッセルを手に取る。": "然后我拿起了窗帘的绳子。", "この部屋のタッセルは紐状だった。それでデュプリ・ライブラの体を軽く縛って――": "这个房间的窗帘绳是绳状的。我用它轻轻地绑住了杜普利・莱布拉的身体——", "あああぁぁぁっ！？　あっ、やぁっ、も、もう許してほしいッス……！んっ、はぁっ、こんなの、はぁっ、おかしく、なっちゃう……！": "啊啊啊啊啊啊！？　啊，呀，饶，饶了我吧……！嗯，哈啊，这样，哈啊，我会，疯掉的……！", "ま、待って、はぁっ、ほんと、どうしたんスか……！？もうっ、んぅっ、４回もイッたじゃないスか……っ！": "等，等一下，哈啊，你到底，怎么了……！？不是，嗯，已经高潮4次了吗……！", "そう。": "没错。", "あの後、縛ったデュプリ・ライブラを背後から、衝動のままに犯し続けてはや５ラウンド目となっていた。": "在那之后，我顺从着冲动，从背后侵犯着被绑住的杜普利・莱布拉，现在已经到了第5轮。", "射精しても、衝動が収まるのはほんの僅かな間だけ。": "即使射精了，冲动也只会在短时间内平息。", "すぐに燃え上がる性欲が、次の射精を求めて腰を獣のように振り続けさせる。": "立刻就会燃起的性欲，为了寻求下一次射精，让我像野兽一样继续摆动着腰。", "んも、もうっ、５回目ッスからっ、あそこ、拡がりきっちゃってぇ……っ、んぅっ、はぁっ、簡単に、奥まで、届いちゃうんスよぉ……っ！": "已，已经，第5次了，那里，已经完全被撑开了……嗯，哈啊，轻易地，就插到，深处了……！", "だからっ、あぁうっ、そんなふうに激しく、しちゃ、だめッス……！あっ、はぁっ、あぁああぁううぅっ！": "所以，啊啊呜，不能，那么激烈地，做……！啊，哈啊，啊啊啊啊啊呜呜呜！", "一向におさまる気配のない性欲に、こちらもさすがに不安をおぼえてはいた。": "面对这股完全没有平息迹象的性欲，我也不禁感到不安。", "だが、そんな理性をよそに、本能だけが体を支配している。": "但是，理性被本能所支配，支配着我的身体。", "はぁっ、あっ、ど、どうしちゃったんスかぁ……っ、あぁぅっ！なんか、おかしいッス……！": "哈啊，啊，怎，怎么了……啊啊呜！感觉，好奇怪……！", "こういう強引なのも、んぅっ、嫌いじゃ、ないッスけど……ぉっ！んぁ、あぁっ、はぁんっ！　らしく、ないじゃないッスか……！": "这种强硬的，嗯呜，虽然，也不讨厌……！嗯啊，啊啊，哈啊嗯！　但是，这不像你啊……！", "デュプリ・ライブラの責任で自分が犠牲を払ったことは事実だし、それに対して、きちんと説教しなくてはと思ったのも事実だ。": "杜普利・莱布拉为了承担责任而牺牲自己是事实，而我想要好好说教也是事实。", "しかし、こんなふうに身体でわからせるつもりもないし、ましてや５連続で……。": "但是，我并没有打算用这种方式让你明白，更别说连续5次了……。", "あれ……もしかして、これ……っ！？　ん、はぁ、はぁっ、ボクの、あの全属性攻撃を受けて、その影響で、こんな……っ？": "那个……难道说，这个……！？　嗯，哈啊，哈啊，是因为，受到了我的全属性攻击，才变成这样的……？", "可能性は、あるッス……！　だから、５連続ってこと……？": "有可能，是的……！　所以，才连续5次……？", "ってことは、あっ、あああぁぁぁっ！　だ、めぇ……っ！？やばい、やばいッスよぉ、んっ、んぅううぅっ！！": "那么，啊，啊啊啊啊啊啊！　不，行……！？糟糕，糟糕了，嗯，嗯呜呜呜呜！！", "ぎゅっとシーツを掴むデュプリ・ライブラ。": "杜普利・莱布拉紧紧地抓住床单。", "顔を快楽と、困惑と、複雑に入り交じる感情で歪めながら、彼女は熱い吐息を漏らす。": "她的脸因为快乐，困惑和复杂的情感而扭曲，同时吐出灼热的气息。", "んふぁああ……っ！　ボクの推理どおりならっ、はぁんっ、５回めが、いちばん濃いのがっ、すごい勢いで出ちゃう、かもぉ……っ！？": "嗯呼啊啊啊……！　如果我的推理没错的话，哈啊嗯，第五次，最浓的，可能会以惊人的气势射出来……！？", "や、やめぇっ、はぁっ、これ以上ナカで出されたらっ、ほんと、無理、限界ッスよぉ……っ、あっ、あっ、あぁあああぁうっ！": "停，停下来，哈啊，再在里面射的话，真的，不行，要到极限了……，啊，啊，啊啊啊啊啊啊呜！", "あっ、あぁうっ、もうっ、あそこ全体が敏感になっててぇっ、あぁうっ、出し入れっ、されるだけでビクビクしちゃうっ、ッス……あっ、んぁああっ！": "啊，啊啊呜，那里，已经变得很敏感了，啊啊呜，只是被抽插，就会颤抖……啊，嗯啊啊啊！", "喘ぎながらデュプリ・ライブラは、蕩けきった膣肉の力の限り、こちらの肉棒を締め付けてくる。": "杜普利・莱布拉一边喘息，一边用她那淫荡的阴道肉，竭尽全力地勒紧我的肉棒。", "その快楽に、５度目の絶頂の予感を感じると、下腹部の奥深くからひときわ深い衝動がこみ上げてきた。": "我从这种快乐中，感受到第五次高潮的预感，下腹部深处涌起一股更强烈的冲动。", "それは肉竿そのものにも影響していて――": "这股冲动也影响到了肉棒——", "ああああふぁあああっ！？　あっ、やっ、おっきいぃ……っ！！ナカで、んんっ、膨らんでぇ……っ！！": "啊啊啊啊呼啊啊啊啊！？　啊，呀，好大……！！在里面，嗯嗯，膨胀起来了……！！", "もう、ほんと、限界、ッス……！　最後は、んはぁっ、お願いッス、外にっ、はぁっ、おかしくなっちゃいますからぁっ、外に、出してっ！": "已经，真的，到极限了……！　最后，嗯哈啊，拜托了，射在外面，哈啊，不然我会疯掉的，射在外面！", "そんなふうに懇願されては、逆効果だった。": "被她这样恳求，反而起了反效果。", "膣奥にしっかり突き入れたまま、欲望のタガを外す。": "我紧紧地顶在阴道深处，释放出欲望。", "んんっんふぁああああああぁぁぁっ！？　あ、あぁっ、やぁああっ、やだって、言ったのにぃ……っ、ナカで、出されたぁ……！": "嗯嗯嗯呼啊啊啊啊啊啊啊啊啊啊！？　啊，啊啊，呀啊啊啊，明明，都说了不行的……，在里面，射出来了……！", "５回目なのにっ、はぁっ、すごく、濃いのが出てるって、わかるッスよぉ……っ、んんふぁ、あはぁ……": "明明是第五次，哈啊，却射出了，非常浓的精液，我感觉得到……嗯嗯呼啊，啊哈啊……", "彼女の推測通り、全属性攻撃を受けた影響だったのだろうか。": "正如她所推测的，是受到了全属性攻击的影响吗。", "きっかり５回目の射精を迎えた瞬間、こちらに理性が戻った。": "在迎来第五次射精的瞬间，我恢复了理性。", "も、もう……こんなの、無理ッスよぉ……。ミス、できないッス……": "已，已经……这样子，不行了……。不能，失误……"}