{"さあ、お紅茶が入りましたよ": "來，紅茶泡好了哦", "マダム・キュイジュ": "庫伊祖夫人", "わあ、いいにおい。マム、今日のこれは桃の葉かな？": "哇，好香。夫人，今天的茶是桃葉嗎？", "プティエール": "普提耶爾", "ピーチティーかぁ。柑橘系も爽やかだし分かりやすいけど、こういうちょっと甘めの茶葉っていうのもいいよねぇ": "桃茶啊。柑橘類的茶清爽好懂，但這種有點甜的茶葉也不錯呢", "エミリー": "艾蜜莉", "……わたしはやっぱり、アップルティーに馴染みがあるよ": "……我果然還是喜歡蘋果茶", "ヴェルメリオ": "威爾梅里奧", "皆さん、お紅茶にも詳しくていらっしゃるんですね。ふふっ、ぜひプティエールにもご指導くださいね": "大家對紅茶都很瞭解呢。呵呵，也請普提耶爾多多指導", "むぅー。あたし、結構いろいろ勉強してきたつもりなんだけどなー": "唔。我自認爲學了不少東西呢", "そうだよねぇ。それこそ、住民権をもらってからは、いろんな町に遊びに行ったりもしてるんだよねぇ": "是啊。而且，自從獲得居民權之後，也去了很多城鎮玩呢", "ええ、もちろんプティエールもたくさん経験してきたとは思います。でも、そこで慢心してしまったら、成長は止まってしまいますからね": "是啊，當然我也覺得普提耶爾有很多經驗。但是，如果因此而驕傲自滿的話，就會停止成長了", "……マダムは、厳しい人なんだね。愛情ある厳しさだとは思うけど": "……夫人真是嚴格呢。雖然我覺得這是有愛的嚴格", "今回、住民権はわたくしたち親子に与えられました。でも、場合によってはわたくしあるいはプティエールだけに付与された可能性もありました": "這次，居民權是授予我們母女的。但是，根據情況，也有可能只授予我或者普提耶爾", "そんな状況が起きたとしても、問題なく対応できなくてはいけません。それがリスクヘッジというものです": "即使發生這種情況，也必須能夠毫無問題地應對。這就是所謂的風險迴避", "……要するに、子離れ": "……簡單來說，就是讓孩子獨立", "プティエールならきっと大丈夫だと思うけどなぁ": "我覺得普提耶爾肯定沒問題的", "マムはいろいろ厳しいんだよ。紅茶とかテーブルマナーだけじゃなくて交渉術みたいなものまで……": "媽媽在很多方面都很嚴格。不只是紅茶和餐桌禮儀，連交涉技巧之類的都……", "あらやだ、プティエールったら。あまり、外の人にそんなこと言わないでちょうだい": "哎呀，普提耶爾真是的。不要對外人說這些話", "マダムの教育方針、エミリーも気になるけどなぁ": "我也很好奇夫人的教育方針呢", "でしたら、１つお願いがあります。プティエールの卒業試験の監督官を人間さんにお願いしたいのです": "那麼，我有一個請求。我想請人間君擔任普提耶爾的畢業考試的監考官", "……責任重大だよ。がんばって": "……責任重大啊。加油", "さあ、人間さん。思う存分、プティエールのテストをしてやってください": "來吧，人間君。請盡情地測試普提耶爾吧", "あたしだって、今までいろいろ勉強してきたんだもん。いくら人間さんでもちゃんとレディとして振る舞えるよ": "我至今爲止也學了很多東西。就算是人間君，我也會好好地表現淑女風範的", "あら、プティエール。あまり大きなことを言うものではありませんよ": "哎呀，普提耶爾。不要說大話哦", "わかってるけど、でも……これまでがんばってきたんだもん。人間さんに、あたしに夢中になってほしいし、ぴゅっぴゅってさせちゃいたい": "我知道，但是……我至今爲止都很努力。我希望人間君能迷上我，想讓他咻咻咻", "決して根拠のないビッグマウスではなく、真っ直ぐな気持ちが感じられる。": "這絕不是毫無根據的吹噓，我能感受到她直率的心情。", "そして紛れ込む卑猥な表現。": "然後是混入的猥褻表現。", "こちらも期待感に股間が膨らむ。": "我的股間也因爲期待感而膨脹起來。", "寝室で一糸まとわぬ姿になった親娘と対峙し、いよいよプティエールの『卒業試験』を迎えた。": "在臥室裏與一絲不掛的母女對峙，終於迎來了普提耶爾的“畢業考試”。", "これが……人間さんのおちんちん……！？　す、すごい、こんな太いの、んぅっ、挿入る、かな……っ、ううんっ、挿れてみせる……っ": "這就是……人間君的肉棒……！？　好，好厲害，這麼粗的，嗯，能插進去嗎……不，我會插進去的……", "さあプティエール、教えたとおりがんばって、人間さんにご満足いただくのですよ": "來吧普提耶爾，按照我教的那樣努力，讓人類君滿意吧", "こちらの固く勃ちあがった肉茎の上にまたがり、腰を沈めていくプティエール。": "普提耶爾跨在我勃起的肉莖上，沉下腰。", "ふらつく彼女の太ももを支えながら、その狭い雌穴に飲み込まれていくのを感じ取る。": "我支撐着她搖搖晃晃的大腿，感受着被她狹窄的雌穴吞沒。", "んんぅううぅ……っ、はぁ、んくぅっ、ほら、んっ、ちゃんと根元まで……挿入ったぁ……っ、んっ、あぁ……ぁっ": "嗯嗯嗚嗚嗚……哈啊，嗯咕，你看，嗯，整根都……插進去了……嗯，啊啊……啊", "『卒業試験』という名称からも薄々察してはいたが、念のためにとマダム・キュイジュの方を振り返る。": "雖然從“畢業考試”這個名稱就能隱約察覺到，但爲了以防萬一，我回頭看向庫伊祖夫人。", "ええ、ご賢察の通りですわ。プティエールが男性のそれを迎え入れるのは今夜が初めてです": "是的，正如您所見。普提耶爾今晚是第一次接受男性的那個", "振り返りざま、マダム・キュイジュの回答とともに、その豊乳が口元に押し当てられた。": "我一回頭，庫伊祖夫人的回答就伴隨着那對豐乳壓在我的嘴上。", "もっとも、いわゆる『純潔の証』は訓練中に喪われていますが……ほら、エルマイトを動力にして動く、アレです": "雖然所謂的“純潔的證明”在訓練中就已經失去了……你看，就是那個以聖之力爲動力的玩意", "目に見える『証』などなくとも、この膣圧がすべてを物語っている。": "即使沒有肉眼可見的“證明”，這個陰道壓力也說明了一切。", "そして、拙い腰使い――もっとも、それを口にするとプティエールの自尊心を傷つけかねないので胸にしまっておく。": "還有，她笨拙的腰技——不過，說出來可能會傷害到普提耶爾的自尊心，所以我把它藏在心裏。", "んん……っ、はぁっ、あっ、どうっ、んっ、ちゃんと出し入れしてっ、はぁっ、気持ちよく、できてる……よねっ、んっ、あぁっ": "嗯嗯……哈啊，啊，怎麼樣，嗯，我有好好地抽插，哈啊，讓你舒服……對吧，嗯，啊啊", "奥まで、すごくっ、んっ、入って、きて……っ、これが、本物のおちんちん、んっ、うぁ……ぁああぁっ、はぁっ": "深處，嗯，插得好深……這就是，真正的肉棒，嗯，嗚啊……啊啊啊啊，哈啊", "どうです、プティエール。少し馴染んできましたか？": "怎麼樣，普提耶爾。稍微適應了嗎？", "う、うんっ、マム……！　あたしのお腹が、おちんちんでいっぱいになって、んっ、はぁっ、ちょっと、苦しいけど、でも……っ、なんか、うれしい……っ": "嗯，嗯，夫人……！　我的小穴，被肉棒填得滿滿的，嗯，哈啊，雖然，有點難受，但是……總覺得很，開心……", "しっかり馴染んだと見て取り、こちらもプティエールの細い脚を更に開いて、深々とねじこんでいく。": "看到她已經適應了，我便把普提耶爾的細腿掰得更開，深深地插了進去。", "熱をもった肉襞が、突然の闖入者に驚いたように何度も収縮する。": "滾燙的肉壁，像是被突然闖入的入侵者嚇到一樣，反覆收縮着。", "あ、あぁ……っ！？　ん、はぁ……っ、すごく、んんっ、お腹がっ、じんじんしてきて、んんっ、はぁっ、なに、これぇ……っ！？": "啊，啊啊……！？　嗯，哈啊……肚子裏面，嗯嗯，麻麻的，嗯嗯，哈啊，這是，什麼……！？", "あぁ、わたくしのプティエールが、こんなにいやらしく成長してっ、一緒にこうしてエッチできるなんて、うれしい……っ": "啊啊，我的普提耶爾，竟然成長得這麼淫蕩，還能一起做愛，我好高興……", "娘の成長を喜ぶマダム・キュイジュ。": "庫伊祖夫人對女兒的成長感到高興。", "押し当てられた胸の先端に、先程から吸い付き続けていると、すっかり固くなってしまった。": "從剛纔開始就一直吸着的，被壓在身上的胸部的尖端，已經完全變硬了。", "あぁっ、はぁ……っ、あっ、娘がエッチしているところを見ながら、こんなふうにおっぱい舐められてると……んんっ、それだけで、気持ちよさが２倍にも、３倍にも……っ": "啊啊，哈啊……啊，一邊看着女兒做愛，一邊像這樣被舔着胸部……嗯嗯，光是這樣，快感就翻了2倍，3倍……", "あたしも、あぁう、マムに見られてると思うと、なんか、変な感じっ。ねぇ、お腹の奥から、なんか熱いのが、はぁっ、出そうな、感じだよ": "我也是，啊啊嗚，一想到夫人在看着，就感覺，怪怪的。吶，感覺，有什麼熱熱的東西，哈啊，要從肚子裏面出來了", "それがイク、絶頂するということなのですよ、プティエール。あぁ、わたくしも高まってきてしまいます……はぁ、んんっ": "那就是高潮，也就是所謂的絕頂哦，普提耶爾。啊啊，我也興奮起來了……哈啊，嗯嗯", "どうやら自分も含めて、みんな一緒に達することができそうだ。": "看來包括自己在內，大家都能一起高潮了。", "このまま膣内に射精してもいいものかと、マダム・キュイジュにお伺いをたてる。": "我向庫伊祖夫人詢問，是否可以就這樣射在小穴裏面。", "んんっ、ひどい、よぉ……っ！　あたし、もう、ひとりの立派なレディ、なのにっ、マムじゃなくて、あたしに、聞いて……っ": "嗯嗯，好過分，哦……！　我，明明，已經是一個出色的淑女了，不要問夫人，問問我啊……", "ええ、プティエールの言うとおりです。わたくしではなく、本人に聞いてやってください": "嗯嗯，普提耶爾說得沒錯。不要問我，問她本人吧", "改めて問い直すと、プティエールは恍惚とした顔をこちらにちらりと見せながら、懸命にうなずき返した。": "我重新詢問，普提耶爾露出恍惚的表情，瞥了我一眼，拼命地點了點頭。", "うんっ、んんっ、いいよっ、出したいところで、出してっ！　んっ、あぁっ、あたし、あたしは……っ、おまんこのナカにっ、出して、ほしい……っ！": "嗯，嗯嗯，可以哦，想射的時候，就射出來吧！　嗯，啊啊，我，我……想讓你，射在，小穴裏面……！", "あぁっ、あんっ、イッ、イッちゃうのっ、あたしっ、これっ、んんっ、くるっ、はぁっ、あああぁぁ……っ！？": "啊啊，啊嗯，要，要去了，我，這個，嗯嗯，要來了，哈啊，啊啊啊啊啊……！？", "ひときわ強く、膣圧が高まったのを感じた瞬間、こちらも欲望をすべて解放する。": "在感受到小穴的壓迫感突然變強的瞬間，我也將慾望全部釋放了出來。", "はぁああぁぁぁ……っ！！　あ、あぁ、わたくしも、気持ちよくなって、しまいました、わぁ……": "哈啊啊啊啊啊啊……！！　啊，啊啊，我也，變得，好舒服，啊啊……", "同時にマダム・キュイジュからは母乳が噴き出し、こちらが口で受け止めきれなかった分が、三人の身体に散る。": "與此同時，庫伊祖夫人也噴出了母乳，我沒能用嘴接住的部分，灑在了三人的身上。", "はぁ、はぁう……すごく、気持ち、よかったぁ……": "哈啊，哈啊嗚……好，好舒服……", "ふふっ。よくがんばりましたね、プティエール。最初からこれだけ感じられれば立派なレディになれるでしょう": "呵呵。你做得很好，普提耶爾。如果從一開始就那麼有感覺的話，你一定能成爲一個出色的淑女", "ほんと……？　ねえ、気持ちよかった？　卒業試験は、その……どうかな": "真的嗎……？吶，舒服嗎？畢業考試，那個……怎麼樣", "もちろん合格だ、と告げるとプティエールは焦点の定まらない視線をこちらに向けながら、へらっ、と口元に笑みを浮かべたのだった。": "我告訴她當然合格了，普提耶爾用她那無法聚焦的視線看向我，嘴角露出了笑容。"}