{"随分、盛況じゃない。でも、あの娘たち……ユーフラテスの正式キャストじゃないのに": "這不是挺熱鬧的嘛。不過，那些女孩……明明不是正式的尤弗拉斯特演員", "イシュタル": "伊絲塔", "そこっ、お触りしたな。よし、逮捕だ。他も、触ったら即、現行犯で逮捕だからそのつもりで": "你碰到了。好，逮捕。其他人也是，碰到了就當場逮捕", "ダングラール": "丹格拉爾", "くぅー、むしろ捕まりたい！": "咕，我反而想被逮捕！", "男性客１": "男客人1", "こっちのヴァンパイアの娘もたまらねぇ！なぁ、噛みついてくれよ": "這個吸血鬼女孩也太棒了！喂，咬我一口吧", "男性客２": "男客人2", "せっ、拙者は、お館様に……見て貰おうと……": "在，在下，想讓……主人……", "服部あおい": "服部蒼依", "店が儲かるのは良い事だけど、プロとして、そしてこの店のナンバー２として素人に負けるわけにはいかないわね": "店裏生意興隆是好事，但作爲專業人士，而且還是這家店的第二把交椅，我可不能輸給外行人", "おっ、おい！　イシュタルだ。見ろ、バニーガールだぜっ！": "喂，喂！　是伊絲塔。快看，是兔女郎！", "くぅー、やっぱり別格だぜ……。なぁ、イシュタル！　こっち来てくれよ": "咕，果然還是不一樣……喂，伊絲塔！　來這邊", "はぁ……、助かった。それにしてもすごい人気ですね": "哈啊……得救了。話說回來，你真受歡迎啊", "ナンバー２は伊達じゃないってわけか……。ただ歩くだけでも、風格ってのは出るもんだねぇ": "第二名可不是白當的……光是走着，就能散發出氣場", "イッ……イシュタル！し……し……指名だ……あそこの客が": "伊……伊絲塔！有……有……有指名……那邊的客人", "黒服": "黑服", "えっ……、あなた……嘘でしょ？": "咦……你……騙人的吧？", "あの人、なんか体が透けてるような？": "那個人，身體怎麼是透明的？", "すごい仮装だな。どういう仕組みなんだろう": "真是厲害的裝扮啊。是怎麼做到的呢", "あなた……。確か、数年前に死んだって……": "你……我記得，幾年前就死了……", "お前に会いたくて一晩だけ戻って来たんだ。だって今夜はハロウィンだろう？": "我想見你，所以只回來了一晚。因爲今晚是萬聖節吧？", "幽霊客": "幽靈客", "あの川から来たのね": "你是從那條河來的吧", "川岸の番人と仲良くなって事情を話したら、現世のカネまで用意してくれたんだ。あの頃のように、傍についてくれないか？": "我和河岸的看守人關係很好，和他說了情況後，他連現世的錢都幫我準備好了。能不能像那時候一樣，陪在我身邊？", "……そう。なら、宵越しの心配はないのね": "……是嗎。那，不用擔心明天的事了", "もちろんだ！　さぁ、最高の女には最高の酒が必要だ。じゃんじゃん、持ってきてくれ！": "當然了！　來，最好的女人需要最好的酒。儘量拿過來！", "今日はありがとう……。死んでるあなたに言うのも変な話だけど……元気でね": "今天謝謝你……。雖然對死去的你說這話有點奇怪……保重啊", "店の外でイシュタルが、幽霊客を見送る。": "伊絲塔在店外目送幽靈客離去。", "この男のおかげで、今夜の稼ぎは相当な物となった。": "多虧了這個男人，今晚的收入相當可觀。", "なぁ……、イシュタル。ちょっと、こっちに来てくれよ": "喂……伊絲塔，過來一下", "きゃっ……、なに……？どういうつもりよ": "呀……幹什麼……？你想幹什麼", "男が、イシュタルを路地裏に引き入れる。": "男人把伊絲塔拉進了小巷。", "彼女が身をよじって逃れようとするが、男はしがみついて離さない。": "她扭動着身體想要逃跑，但男人緊緊地抓住了她。", "伸びた手が彼女の胸元を揉みしだく。": "他伸出的手揉捏着她的胸部。", "ちょっと……、やめて……よ。それはルール違反……。ねぇ、離して……": "等下……住手……。這違反規則……。喂，放開我……", "頼むっ、後生だ……！死んでもお前に会いに来た、俺の気持ちを汲んでくれよ……": "求你了，求你了……！我死了也要來見你，你就體諒一下我的心情吧……", "男の唇が、頬からそして唇へと近づく。": "男人的嘴脣從臉頰逐漸靠近嘴脣。", "体温を感じないその肉体に抱きすくめられ、彼女は不思議な感覚を味わっていた。": "被沒有體溫的肉體緊緊抱住，她體會到了一種不可思議的感覺。", "お前を抱けたら……、それこそ死んでもいいと思ってた。でも、もう……。だから……最後に！": "如果能和你做愛……，那我死也值了。但是，已經……。所以……最後！", "んんっ……、はぁん……。そんなに私が欲しいの？　んっ……いいわ": "嗯嗯……，哈啊……。你就這麼想要我嗎？嗯……可以哦", "男の舌を口中に受け入れ、イシュタルが舌を絡める。": "伊絲塔接受男人的舌頭，纏繞着自己的舌頭。", "唾液に酒の匂いが混じり、それが彼女を陶酔へと導く。": "唾液中混雜着酒味，將她引向陶醉。", "いいんだな？　イシュタル。あぁ、この日をどれほど夢見た事か……": "可以吧？伊絲塔。啊啊，我多麼渴望這一天的到來……", "男が、持ち上げていた彼女の足を抱え、ペニスをその秘部深くへ進めていく。": "男人抱起她的腿，將陰莖插進她的祕部。", "衣装をずらし、亀頭の先端がゆっくりとその割れ目に押し込まれた。": "他扒開她的衣服，龜頭的尖端緩緩地插進了她的裂縫。", "あぁ……、入って……入ってきてる。この私を……こんな路地裏で……いい女にはいい酒を、なんて言ってたくせに……": "啊啊……進來了……進來了。我……在這種小巷裏……明明說過好女人配好酒的……", "すまねぇ、幽霊じゃ高級宿までは予約できなかったんだ。でも、あぁ……イシュタル……やっぱり、お前は最高だっ": "對不起，幽靈沒法預約高級旅館。但是，啊啊……伊絲塔……你果然是最棒的", "男が歓喜の声を上げながら、腰を振る。": "男人發出歡喜的聲音，扭動着腰。", "いきり立った陰茎が、彼女の膣内を押し広げていく。": "勃起的陰莖，逐漸撐開了她的陰道。", "んんっ、奥に……奥に当たって……だめ、んんっ。声、出ちゃうっ。私……、こんなはしたない恰好で……あぁっ……": "嗯嗯，頂到……頂到裏面了……不行，嗯嗯。要叫出來了。我……，居然穿成這樣……啊啊……", "はしたないもんか……。すごくキレイだ。誰もが憧れるイシュタル……それが、俺のちんぽでヨガってるなんて……たまらねぇ": "一點也不下流……。非常漂亮。人人嚮往的伊絲塔……居然在我的肉棒下呻吟……太棒了", "男は、イシュタルの反応を楽しむかのように、さらに激しく腰を突き動かす。": "男人彷彿在享受伊絲塔的反應，更加激烈地抽插着。", "あぁ……んんっ、気持ちいい……っ。お客に抱かれて感じてるなんて……なんだか……私、安っぽく見えちゃう……？": "啊啊……嗯嗯，好舒服……。居然被客人抱着有感覺……我……是不是看起來很廉價……？", "これがお前のおもてなしなんだろう。わかってる、安くなんかねぇよ": "這就是你的款待吧。我明白，一點也不廉價", "膣から溢れ出た愛液が、突かれるたびに淫靡な音を立てる。": "每次抽插，從穴中溢出的愛液都會發出淫靡的水聲。", "言葉と裏腹に、彼女は先程までよりもずっと激しく息を乱していた。": "與她的話相反，她的呼吸比剛纔更加急促。", "もっと、声を聞かせてくれ……。お前の喘ぐ声が聞けるなんて、こんな幸せな事はねぇ": "再多叫幾聲給我聽……能聽到你的嬌喘，真是世上最幸福的事", "男が、彼女の左耳に舌を這わし、その中を舐る。": "男人舔舐着她的左耳，甚至伸進耳道。", "全身に電気が奔るような快感に、彼女が思わず身を震わせる。": "電流般的快感流遍全身，讓她不由自主地顫抖。", "あっ……はぁっ……そこ、そこが気持ちいいのぉ。もっと……もっと、掻きまわしてぇ……": "啊……哈啊……那裏，那裏好舒服。再多……再多攪一攪……", "貪るような男の愛撫に、彼女が息を弾ませる。": "男人貪婪的愛撫，讓她喘息連連。", "荒い呼吸の中に混じる愉悦が、さらに男の情欲を掻き立てる。": "粗重的呼吸中夾雜的愉悅，進一步挑動了男人的情慾。", "うっ……うおっ、すごい締まって……。でも……まだ……イクわけには……": "嗚……嗚哦，夾得好緊……但是……我還……不能射……", "彼女の膣口が、男の肉棒を根元まで咥え込む。": "她的穴口，將男人的肉棒連根吞沒。", "男は腰を振るが、そのたびに竿を肉ヒダが包み込んで締め上げていく。": "男人挺腰抽插，肉棒每次進出，都會被肉壁緊緊包裹。", "そうよ……。あぁ……、あなたのが私の中でこすれて……おかしくなっちゃいそうでしょ……": "對……啊啊……你的在我裏面摩擦……感覺都要瘋了……", "ねぇ……、このまま……私も、あなたも……んんっ……繋がったままイキましょう？": "嗯……就這樣……我們……嗯嗯……一起高潮吧？", "イシュタル……はぁっ……俺は……もう……いっ……イキそうだ": "伊絲塔……哈啊……我……已經……要……要射了", "男が小刻みに腰を動かす。": "男人小幅抽插。", "暴発しそうなペニスが、彼女の中で膨張する。": "即將爆發的肉棒在她體內膨脹。", "わ……私も、もう……イッちゃう……。なっ、中に……、私の中に……全部、出して！": "我……我也，快要……去了……射，射在裏面……全都，射出來！", "目と閉じ、押し寄せる快感にイシュタルが身を委ねる。": "伊絲塔閉上眼睛，任憑快感湧來。", "出すぞっ、イシュタル！": "要射了，伊絲塔！", "来て……あぁっ……。あなたのが私の中で、脈打って……。ダメ……私……、イク……イッちゃうっ……！": "來吧……啊啊……你的在我裏面，一跳一跳的……不行……我……要去了……要去了……！", "男が、彼女の中に精を放つ。": "男人在她體內射精。", "彼女が絶頂に身を反らせて、それを受け止める。": "她也高潮得仰起身子，接受他的精液。", "繋がったまま、男が優しくイシュタルの頬を撫でる。": "兩人結合在一起，男人溫柔地撫摸伊絲塔的臉頰。", "どう？　これで満足した？": "怎麼樣？這下滿足了吧？", "息を整えながら、イシュタルがほほ笑むと男は泣いたような顔で笑みを返す。": "伊絲塔調整呼吸，微笑着，男人哭着對她微笑。", "あぁ、イシュタル。お前は本当に最高の女だ。これでもう……思い残す事はない……": "啊啊，伊絲塔，你真是最棒的女人。這下……我再無遺憾……", "男の身体がさらに透き通っていく。": "男人的身體變得更加透明。", "それと同時に、彼女を支えていた力が消え、イシュタルはゆっくりと足を下ろす。": "同時，支撐她的力量消失，伊絲塔緩緩放下腳。", "行くのね……。さようなら": "要走了吧……再見", "衣装の乱れを直し、イシュタルが慇懃に礼をする。": "伊絲塔整理好凌亂的衣裝，恭敬地行禮。", "ふふふ、お前には俺の全てを捧げたつもりだ。お前がナンバーワンになる姿、あの世から見させてもらうよ": "哈哈哈，我已經將我的一切獻給你了。我會在那個世界，看着你成爲第一的", "イシュタルが頭を上げると、男の姿は闇の中に掻き消えていった。": "伊絲塔抬起頭，男人的身影已經消失在黑暗之中。", "さぁ……、お客さんが待ってる": "好了……客人還在等着呢", "髪を掻き上げ、店に戻る彼女を、華やかな光が迎え入れた。": "她撩起頭髮，回到店裏，迎接她的是華麗的燈光。"}