{"随分、盛況じゃない。でも、あの娘たち……ユーフラテスの正式キャストじゃないのに": "这不是挺热闹的嘛。不过，那些女孩……明明不是正式的尤弗拉斯特演员", "イシュタル": "伊丝塔", "そこっ、お触りしたな。よし、逮捕だ。他も、触ったら即、現行犯で逮捕だからそのつもりで": "你碰到了。好，逮捕。其他人也是，碰到了就当场逮捕", "ダングラール": "丹格拉尔", "くぅー、むしろ捕まりたい！": "咕，我反而想被逮捕！", "男性客１": "男客人1", "こっちのヴァンパイアの娘もたまらねぇ！なぁ、噛みついてくれよ": "这个吸血鬼女孩也太棒了！喂，咬我一口吧", "男性客２": "男客人2", "せっ、拙者は、お館様に……見て貰おうと……": "在，在下，想让……主人……", "服部あおい": "服部苍依", "店が儲かるのは良い事だけど、プロとして、そしてこの店のナンバー２として素人に負けるわけにはいかないわね": "店里生意兴隆是好事，但作为专业人士，而且还是这家店的第二把交椅，我可不能输给外行人", "おっ、おい！　イシュタルだ。見ろ、バニーガールだぜっ！": "喂，喂！　是伊丝塔。快看，是兔女郎！", "くぅー、やっぱり別格だぜ……。なぁ、イシュタル！　こっち来てくれよ": "咕，果然还是不一样……喂，伊丝塔！　来这边", "はぁ……、助かった。それにしてもすごい人気ですね": "哈啊……得救了。话说回来，你真受欢迎啊", "ナンバー２は伊達じゃないってわけか……。ただ歩くだけでも、風格ってのは出るもんだねぇ": "第二名可不是白当的……光是走着，就能散发出气场", "イッ……イシュタル！し……し……指名だ……あそこの客が": "伊……伊丝塔！有……有……有指名……那边的客人", "黒服": "黑服", "えっ……、あなた……嘘でしょ？": "咦……你……骗人的吧？", "あの人、なんか体が透けてるような？": "那个人，身体怎么是透明的？", "すごい仮装だな。どういう仕組みなんだろう": "真是厉害的装扮啊。是怎么做到的呢", "あなた……。確か、数年前に死んだって……": "你……我记得，几年前就死了……", "お前に会いたくて一晩だけ戻って来たんだ。だって今夜はハロウィンだろう？": "我想见你，所以只回来了一晚。因为今晚是万圣节吧？", "幽霊客": "幽灵客", "あの川から来たのね": "你是从那条河来的吧", "川岸の番人と仲良くなって事情を話したら、現世のカネまで用意してくれたんだ。あの頃のように、傍についてくれないか？": "我和河岸的看守人关系很好，和他说了情况后，他连现世的钱都帮我准备好了。能不能像那时候一样，陪在我身边？", "……そう。なら、宵越しの心配はないのね": "……是吗。那，不用担心明天的事了", "もちろんだ！　さぁ、最高の女には最高の酒が必要だ。じゃんじゃん、持ってきてくれ！": "当然了！　来，最好的女人需要最好的酒。尽量拿过来！", "今日はありがとう……。死んでるあなたに言うのも変な話だけど……元気でね": "今天谢谢你……。虽然对死去的你说这话有点奇怪……保重啊", "店の外でイシュタルが、幽霊客を見送る。": "伊丝塔在店外目送幽灵客离去。", "この男のおかげで、今夜の稼ぎは相当な物となった。": "多亏了这个男人，今晚的收入相当可观。", "なぁ……、イシュタル。ちょっと、こっちに来てくれよ": "喂……伊丝塔，过来一下", "きゃっ……、なに……？どういうつもりよ": "呀……干什么……？你想干什么", "男が、イシュタルを路地裏に引き入れる。": "男人把伊丝塔拉进了小巷。", "彼女が身をよじって逃れようとするが、男はしがみついて離さない。": "她扭动着身体想要逃跑，但男人紧紧地抓住了她。", "伸びた手が彼女の胸元を揉みしだく。": "他伸出的手揉捏着她的胸部。", "ちょっと……、やめて……よ。それはルール違反……。ねぇ、離して……": "等下……住手……。这违反规则……。喂，放开我……", "頼むっ、後生だ……！死んでもお前に会いに来た、俺の気持ちを汲んでくれよ……": "求你了，求你了……！我死了也要来见你，你就体谅一下我的心情吧……", "男の唇が、頬からそして唇へと近づく。": "男人的嘴唇从脸颊逐渐靠近嘴唇。", "体温を感じないその肉体に抱きすくめられ、彼女は不思議な感覚を味わっていた。": "被没有体温的肉体紧紧抱住，她体会到了一种不可思议的感觉。", "お前を抱けたら……、それこそ死んでもいいと思ってた。でも、もう……。だから……最後に！": "如果能和你做爱……，那我死也值了。但是，已经……。所以……最后！", "んんっ……、はぁん……。そんなに私が欲しいの？　んっ……いいわ": "嗯嗯……，哈啊……。你就这么想要我吗？嗯……可以哦", "男の舌を口中に受け入れ、イシュタルが舌を絡める。": "伊丝塔接受男人的舌头，缠绕着自己的舌头。", "唾液に酒の匂いが混じり、それが彼女を陶酔へと導く。": "唾液中混杂着酒味，将她引向陶醉。", "いいんだな？　イシュタル。あぁ、この日をどれほど夢見た事か……": "可以吧？伊丝塔。啊啊，我多么渴望这一天的到来……", "男が、持ち上げていた彼女の足を抱え、ペニスをその秘部深くへ進めていく。": "男人抱起她的腿，将阴茎插进她的秘部。", "衣装をずらし、亀頭の先端がゆっくりとその割れ目に押し込まれた。": "他扒开她的衣服，龟头的尖端缓缓地插进了她的裂缝。", "あぁ……、入って……入ってきてる。この私を……こんな路地裏で……いい女にはいい酒を、なんて言ってたくせに……": "啊啊……进来了……进来了。我……在这种小巷里……明明说过好女人配好酒的……", "すまねぇ、幽霊じゃ高級宿までは予約できなかったんだ。でも、あぁ……イシュタル……やっぱり、お前は最高だっ": "对不起，幽灵没法预约高级旅馆。但是，啊啊……伊丝塔……你果然是最棒的", "男が歓喜の声を上げながら、腰を振る。": "男人发出欢喜的声音，扭动着腰。", "いきり立った陰茎が、彼女の膣内を押し広げていく。": "勃起的阴茎，逐渐撑开了她的阴道。", "んんっ、奥に……奥に当たって……だめ、んんっ。声、出ちゃうっ。私……、こんなはしたない恰好で……あぁっ……": "嗯嗯，顶到……顶到里面了……不行，嗯嗯。要叫出来了。我……，居然穿成这样……啊啊……", "はしたないもんか……。すごくキレイだ。誰もが憧れるイシュタル……それが、俺のちんぽでヨガってるなんて……たまらねぇ": "一点也不下流……。非常漂亮。人人向往的伊丝塔……居然在我的肉棒下呻吟……太棒了", "男は、イシュタルの反応を楽しむかのように、さらに激しく腰を突き動かす。": "男人仿佛在享受伊丝塔的反应，更加激烈地抽插着。", "あぁ……んんっ、気持ちいい……っ。お客に抱かれて感じてるなんて……なんだか……私、安っぽく見えちゃう……？": "啊啊……嗯嗯，好舒服……。居然被客人抱着有感觉……我……是不是看起来很廉价……？", "これがお前のおもてなしなんだろう。わかってる、安くなんかねぇよ": "这就是你的款待吧。我明白，一点也不廉价", "膣から溢れ出た愛液が、突かれるたびに淫靡な音を立てる。": "每次抽插，从穴中溢出的爱液都会发出淫靡的水声。", "言葉と裏腹に、彼女は先程までよりもずっと激しく息を乱していた。": "与她的话相反，她的呼吸比刚才更加急促。", "もっと、声を聞かせてくれ……。お前の喘ぐ声が聞けるなんて、こんな幸せな事はねぇ": "再多叫几声给我听……能听到你的娇喘，真是世上最幸福的事", "男が、彼女の左耳に舌を這わし、その中を舐る。": "男人舔舐着她的左耳，甚至伸进耳道。", "全身に電気が奔るような快感に、彼女が思わず身を震わせる。": "电流般的快感流遍全身，让她不由自主地颤抖。", "あっ……はぁっ……そこ、そこが気持ちいいのぉ。もっと……もっと、掻きまわしてぇ……": "啊……哈啊……那里，那里好舒服。再多……再多搅一搅……", "貪るような男の愛撫に、彼女が息を弾ませる。": "男人贪婪的爱抚，让她喘息连连。", "荒い呼吸の中に混じる愉悦が、さらに男の情欲を掻き立てる。": "粗重的呼吸中夹杂的愉悦，进一步挑动了男人的情欲。", "うっ……うおっ、すごい締まって……。でも……まだ……イクわけには……": "呜……呜哦，夹得好紧……但是……我还……不能射……", "彼女の膣口が、男の肉棒を根元まで咥え込む。": "她的穴口，将男人的肉棒连根吞没。", "男は腰を振るが、そのたびに竿を肉ヒダが包み込んで締め上げていく。": "男人挺腰抽插，肉棒每次进出，都会被肉壁紧紧包裹。", "そうよ……。あぁ……、あなたのが私の中でこすれて……おかしくなっちゃいそうでしょ……": "对……啊啊……你的在我里面摩擦……感觉都要疯了……", "ねぇ……、このまま……私も、あなたも……んんっ……繋がったままイキましょう？": "嗯……就这样……我们……嗯嗯……一起高潮吧？", "イシュタル……はぁっ……俺は……もう……いっ……イキそうだ": "伊丝塔……哈啊……我……已经……要……要射了", "男が小刻みに腰を動かす。": "男人小幅抽插。", "暴発しそうなペニスが、彼女の中で膨張する。": "即将爆发的肉棒在她体内膨胀。", "わ……私も、もう……イッちゃう……。なっ、中に……、私の中に……全部、出して！": "我……我也，快要……去了……射，射在里面……全都，射出来！", "目と閉じ、押し寄せる快感にイシュタルが身を委ねる。": "伊丝塔闭上眼睛，任凭快感涌来。", "出すぞっ、イシュタル！": "要射了，伊丝塔！", "来て……あぁっ……。あなたのが私の中で、脈打って……。ダメ……私……、イク……イッちゃうっ……！": "来吧……啊啊……你的在我里面，一跳一跳的……不行……我……要去了……要去了……！", "男が、彼女の中に精を放つ。": "男人在她体内射精。", "彼女が絶頂に身を反らせて、それを受け止める。": "她也高潮得仰起身子，接受他的精液。", "繋がったまま、男が優しくイシュタルの頬を撫でる。": "两人结合在一起，男人温柔地抚摸伊丝塔的脸颊。", "どう？　これで満足した？": "怎么样？这下满足了吧？", "息を整えながら、イシュタルがほほ笑むと男は泣いたような顔で笑みを返す。": "伊丝塔调整呼吸，微笑着，男人哭着对她微笑。", "あぁ、イシュタル。お前は本当に最高の女だ。これでもう……思い残す事はない……": "啊啊，伊丝塔，你真是最棒的女人。这下……我再无遗憾……", "男の身体がさらに透き通っていく。": "男人的身体变得更加透明。", "それと同時に、彼女を支えていた力が消え、イシュタルはゆっくりと足を下ろす。": "同时，支撑她的力量消失，伊丝塔缓缓放下脚。", "行くのね……。さようなら": "要走了吧……再见", "衣装の乱れを直し、イシュタルが慇懃に礼をする。": "伊丝塔整理好凌乱的衣装，恭敬地行礼。", "ふふふ、お前には俺の全てを捧げたつもりだ。お前がナンバーワンになる姿、あの世から見させてもらうよ": "哈哈哈，我已经将我的一切献给你了。我会在那个世界，看着你成为第一的", "イシュタルが頭を上げると、男の姿は闇の中に掻き消えていった。": "伊丝塔抬起头，男人的身影已经消失在黑暗之中。", "さぁ……、お客さんが待ってる": "好了……客人还在等着呢", "髪を掻き上げ、店に戻る彼女を、華やかな光が迎え入れた。": "她撩起头发，回到店里，迎接她的是华丽的灯光。"}