{"どうしました？　この程度ですか？": "怎麼了？　就這點程度嗎？", "佐々木さん": "佐佐木", "立ち上がりましたね。いい目をしています。さあ、かかってきなさい！": "站起來了呢。眼神不錯。來，放馬過來吧！", "はい、そこまで！　佐々木、やりすぎだよ。人間さん、ボロボロじゃない": "好了，到此爲止！　佐佐木，你做得太過火了。人類君都快被打成篩子了", "武蔵はるの": "武藏陽乃", "ずいぶんしごかれたな、人間さん。あの佐々木相手によく頑張った方だし、ちょっと見直したぞ": "人類君被狠狠地教訓了一番啊。面對那個佐佐木，你已經做得很好了，我對你刮目相看了", "柳生みつ": "柳生光", "これは剣の修行です。強くなりたい、と人間さんさまが真剣にわたしに頼んできたのです": "這是劍術的修行。人類君大人認真地拜託我，說想要變強", "ならばその気持ちに本気で応えるのがわたしの役目。さあ、今一度かかってきなさい": "那麼認真地回應他的想法就是我的職責。來，再一次放馬過來吧", "だーかーら！　素人相手にやりすぎなの。もう……人間さんは無謀だし、佐々木は融通が利かなすぎ": "所以說！　你對門外漢做得太過火了。真是的……人類君太魯莽了，佐佐木也太不知變通了", "手加減、という文字はわたしの辞書にはありません。第一手加減なんて失礼です！": "我的字典裏沒有“手下留情”這個詞。首先，手下留情是件很失禮的事！", "佐々木の言うことももっともだ、うん": "佐佐木說得沒錯，嗯", "強くなって仲間を守りたいという人間さんさまの気持ちに、いたく感動したのです。わたしは力になりたいのです": "人類君想要變強守護同伴的想法，讓我非常感動。我想成爲他的力量", "しかし、人間さんも体力的に限界だろ。何か別のことで力になってやればいいのに": "但是，人類君的體力也到極限了吧。用別的方法幫助他不就好了", "ここはさ、思考を変えて蕎麦の修行に切り替えたら？　仲間に美味しい蕎麦、食べさせてあげたら喜ぶよ": "這個時候，改變一下想法，換成蕎麥麪的修行怎麼樣？　讓同伴們喫到美味的蕎麥麪，他們會很高興的", "なるほど。確かにもうこれ以上は飛躍的な成長も見込めないでしょう。今後、毎日の鍛錬でそこは補っていくとして": "原來如此。確實，已經無法期待更進一步的成長了。今後，就用每天的鍛鍊來彌補吧", "あ、修行をやめるわけじゃないんだね": "啊，不是說要放棄修行吧", "いかかでしょう、人間さんさま。蕎麦打ちの修行に変更なされては": "怎麼樣，人類君大人。要換成蕎麥麪的修行嗎", "うんうん、そうでしょ？　蕎麦打ちたいでしょ？　佐々木に教えてもらえるなんて、人間さんラッキーだよ": "嗯嗯，對吧？　想做蕎麥麪吧？　能被佐佐木教，人類君真幸運", "佐々木は弟子を取らないことで有名だからな。何人も断られて……さ、まずはひとっ風呂浴びてこい": "佐佐木以不收弟子而聞名呢。拒絕了好幾個人……來，先去洗個澡吧", "いえ、お風呂はまだです": "不，不用洗澡", "こんな汚い人間さんに蕎麦打たせるの？": "讓這麼髒的人類君做蕎麥麪？", "いいえ。蕎麦打ちは水が命。まずは名水と有名な山向こうの川へ、水くみに行ってもらいます": "不。蕎麥麪的水是生命。首先，去名水和有名的山對面的河裏，取水", "その後は薪を割り、火をおこし湯を湧かす。その後でお風呂にどうぞ": "接着劈柴，生火，燒水。然後請去洗澡", "ごめん、人間さん。剣の修行の方が楽だったかも……": "抱歉，人類君。劍的修行可能更輕鬆……", "人間さんさま、ボサっとしていないで直ちに行動あるのみです！": "人類君大人，不要發呆，馬上行動！", "蕎麦打ちのレクチャーまで受けて、さすがに疲れを感じて畳の上に転がる。": "接受了蕎麥麪的講座，我感到疲憊，躺在榻榻米上。", "だいぶお疲れのようですね。この程度で……と申し上げたいところですが、慣れないなかで初めて挑戦したこともあったでしょうからね": "看來你很累。雖然我想說這種程度……但你可能是在不習慣的情況下第一次挑戰", "突然姿を現した佐々木さんを見て慌てて起き上がろうとすると、彼女はそれを手で制した。": "看到突然出現的佐佐木，我慌忙起身，她用手製止了我。", "そんなに構えないで下さい。わたしは人間さまをねぎらいに来たのですよ": "請不要那麼拘謹。我是來慰勞人類君的", "だからと言って人前で寝転がったまま会話するのは失礼が過ぎるだろう。": "話雖如此，躺在地上和別人說話也太失禮了。", "やはりと身を起こそうとすると、佐々木さんはこちらの太ももに寄り添うようにして体を横にした。": "我正要起身，佐佐木就靠在我的大腿上，側身躺着。", "こうして……リフレッシュしていただこうと、思ってるんですが……いかがでしょうか": "我想……這樣讓你放鬆一下……怎麼樣", "ほっそりとした手のひらで裏筋を撫でられ、たまらず服を脱ぎ捨てた。": "她用纖細的手掌撫摸着我的陰莖，我忍不住脫下衣服。", "あぁ。ご自分で見えますか？　こんなに固くしてるんですよ。ここまで固くなるまで、まばたきする暇もないほど、すぐでしたね": "啊啊。你自己看得到嗎？已經這麼硬了。這麼快就變得這麼硬，連眨眼的時間都沒有", "まさか、修行の間もずっと、卑猥なことを考えてらしたんですか？例えば、わたしのこのあたりが気になっていたりとか……": "難道說，在修行的時候，你一直在想下流的事情嗎？比如說，你一直很在意我的這裏……", "気がつけば、佐々木さんは胸元をはだけさせていた。": "回過神來，佐佐木已經敞開了胸口。", "たっぷりとした見事な白い乳肉が、そのボリュームを腹部に伝えている。": "豐滿的白色乳肉，其分量感傳遞到了腹部。", "ふふ……あなたの視線、すごく感じますよ。わたしの秘密、ひとつ明らかにしてしまいました": "呵呵……我感覺到你的視線了。我的一個祕密，已經被你發現了", "いいんですよ。もっと見ていて下さい。ずっと修行の間も気になっていて我慢をしてきたんでしょうから": "沒關係。請再多看看。因爲你在修行的時候一直很在意，一直在忍耐吧", "指摘されたとおりで、剣術のときはいちいち揺れるし、蕎麦のときは背中や腕に柔らかい感触があったりして、心をかき乱されていた。": "正如她所說，劍術的時候會搖來搖去，蕎麥的時候背部和手臂會有柔軟的觸感，一直擾亂着我的心。", "佐々木さんは微笑みながら、こちらの乳首にまで指を這わせてくれる。": "佐佐木微笑着，手指滑到了我的乳頭上。", "さっきまで、めん棒を握っていたほっそりした手が、いま自分の肉棒を握っていると思うと、モノにも熱が入る。": "一想到剛纔還握着擀麪棍的纖細的手，現在正握着我的肉棒，我的肉棒也興奮了起來。", "ではここで、あなたの腕試しといきましょう": "那麼，現在就來試試你的本事吧", "突然の申し出に混乱する。": "突然的提議讓我陷入了混亂。", "勝負はもう始まっています。あれを": "比賽已經開始了。看那個", "棚に砂時計が置かれていて、既に反転させられていた。": "架子上放着沙漏，已經翻轉過來了。", "あの砂が落ちきるまで、絶頂に耐えるのです。いいですね": "在沙子掉完之前，你要忍住高潮。明白了嗎", "あら、お腹に力が入ったのが、わたしの胸に伝わってきましたよ。耐えようとがんばっているのですね。でも、ほら……見て下さい": "哎呀，你的肚子用力了，我的胸部感受到了。你正在努力忍耐吧。但是，你看……", "こんなにおつゆがこぼれてきていますよ。本当は、もう今にもイキそうなんじゃありませんか？": "已經流出了這麼多的液體。其實，你已經快要高潮了吧？", "確かに鈴口からは透明の粘ついた液体が漏れていた。": "確實，從鈴口流出了透明的粘稠液體。", "先端の敏感な箇所を、丁寧に撫で回す佐々木さんの指使いに、もうこのまま絶頂してもいいか、と思考が緩み始める。": "佐佐木小姐的手指仔細地撫摸着前端敏感的部位，我的思考開始鬆懈，覺得就這樣高潮也無所謂。", "が、しかし。": "但是。", "がんばってくださいね。このまま時間いっぱい耐えきったら、今度はこのわたしの胸であなたの逞しい剣を挟んであげましょう": "請加油。如果能堅持到最後，這次就用我的胸部夾住你雄壯的劍吧", "どうです、挟まれてみたくはありませんか。柔らかい感触、想像してみてください": "怎麼樣，你想被夾住嗎？請想象一下柔軟的觸感", "負けられない理由ができると同時に、より負けに追い込まれる要素が増えた。": "在有了不能輸的理由的同時，輸掉的要素也增加了。", "腹に押し付けられる双丘の弾力が、否が応でも挟まれた快楽を想起させてしまう。": "壓在肚子上的雙峯的彈力，讓我想起了被夾住的快感。", "はぁっ、あぁっ、わたしのこの胸を使ってご奉仕することを考えたら、わたしまで、いやらしい気分になって……ほら、勃ってしまってます……": "哈啊，啊啊，一想到用我的胸部來侍奉你，連我都變得下流起來了……你看，乳頭都勃起了……", "見て下さい、わたしのいやらしいところ……": "請看，我下流的地方……", "見たらダメだと分かっているのに視線を移す。": "我知道不能看，但還是移開了視線。", "本当に乳首が勃っている。": "乳頭真的勃起了。", "思わず跳ねた肉棒をぎゅっとつかみ直しながら、佐々木さんは頬を上気させ何かもじもじと、自身の両足をすり合わせるようにする。": "佐佐木小姐緊緊抓住不由自主跳動的肉棒，臉頰泛紅，扭扭捏捏地摩擦着自己的雙腿。", "こちらの脚に絡めてきて、なんだかいじらしく感じられた。": "她的腿纏在我的腿上，感覺有點可愛。", "どうしましょう、わたし……本当に、こうしてあなたにご奉仕しながら、感じてしまってるみたいです……": "怎麼辦，我……真的，像這樣一邊侍奉你，一邊有感覺了……", "お願いです。がんばって耐えてください。耐えきったご褒美を、変更しましょう……？　胸だけだなんて、もうガマンできません……はぁっ": "求求你，請努力忍耐。我們來改變忍耐到最後的獎勵吧……？只用胸部，我已經忍不住了……哈啊", "どうか、わたしと最後まで……あぁ、あなたにわたしの秘密を、んっ、はぁっ、とっておきの秘密を……目の当たりに……っ": "請和我一起到最後……啊啊，讓你看到我的祕密，嗯，哈啊，我的祕密……", "妖しい声音に、欲望は煽られ続けて、燃え広がりそうな勢いだった。": "妖豔的聲音不斷煽動着我的慾望，彷彿要蔓延開來。", "その秘密を知るために、なんとしても。": "爲了知道那個祕密，我無論如何都要忍住。", "お願いです、んっ、はぁっ、あなたの熱い剣でわたしと切り結んで……はぁっ、んんっ、そして、熱くて濃いものを、わたしにたっぷりと、くださいますね……？": "求求你，嗯，哈啊，用你熾熱的劍和我交鋒……哈啊，嗯嗯，然後，把又熱又濃的東西，滿滿地，射給我吧……？", "うっとりとした彼女の視線を受けて、すぐそこまで差し迫っていた情欲が、ついに一線を超えて暴発し――": "在她陶醉的視線中，即將爆發的慾望終於越過了那條線——", "きゃっ！？　あっ、あはぁっ、すごい……熱くて、濃厚などろどろしたのが、んっ、いっぱい、はぁっ、わたしの顔にまで……": "呀！？　啊，啊哈，好厲害……又熱，又濃稠的東西，嗯，好多，哈啊，都射到我的臉上了……", "見てください、胸にもこんなにべっとりついて……": "請看，連胸部都沾得這麼黏糊糊的……", "精液を浴びた興奮か、佐々木さんもその瞬間は恍惚としていたのだったがやがて表情が険しくなる。": "也許是被精液淋到而興奮了，佐佐木小姐在那一瞬間也恍惚了，但很快表情就變得嚴肅起來。", "ずいぶん派手に射精しましたね？　こんなにぶちまけて……": "你射得可真多啊？　射了這麼多……", "剣術や蕎麦打ちは素人だからと大目に見ていましたが、これはあなたの主戦場でしょう。こんな情けないことでどうするんです": "劍術和蕎麥麪因爲你是外行所以我就睜一隻眼閉一隻眼了，但這是你的主戰場吧。這麼沒出息是要怎麼辦", "何故か、がっつり怒られてしまった。": "不知爲何，我被狠狠地訓了一頓。", "こっちだって志半ばで口惜しいというのに……。": "明明我也是壯志未酬啊……。", "どうしてそこまで怒られるのだろうと疑問だったのだが。": "我疑惑着爲什麼她要這麼生氣。", "つまり、わたしの秘密など知りたくもない、交わりたくもない、とそういうことなのでしょう。でしたら、結構です": "也就是說，你不想知道我的祕密，也不想和我交合，是這樣吧。那就算了", "この後、これは不可抗力で意思表示ではない、と必死に弁明。": "之後，我拼命地解釋這是不可抗力，不是我的本意。", "なんとか機嫌は直してくれたものの、残念ながら彼女の秘密を垣間見ることはかなわなかったのだった。": "雖然她的心情總算好轉了，但很遺憾，我沒能一窺她的祕密。"}