{"やあ、ユーベルシェーン。見てごらん、今日のこの美しい抜けるような青空。しかし、君の前ではその美しさもくすんで……": "嘿，尤貝希爾。快看，今天這美麗的晴空。不過，在你面前這美麗的天空也黯然失色……", "クス・ベーゼ": "庫絲・貝茲", "誰かな？　このみすぼらしい男は。ユーベルシェーンの隣が、恐ろしく似合わないよ": "這個寒酸的男人是誰啊？站在尤貝希爾的旁邊，真是不相稱到令人害怕", "人間界の青年だ。みすぼらしいのは同感だが、この世界を救う能力があるらしいから一応、敬意は払っておけ": "是人間界的青年。雖然我也覺得他很寒酸，但他似乎擁有拯救世界的能力，姑且還是對他表示一下敬意吧", "ユーベルシェーン": "尤貝希爾", "へぇ、おもしろい。人は見かけによらないね": "哦，真有趣。人不可貌相呢", "ふふん、私の美しさに見とれてるんだろ。男はあまり相手にしないんだが、まあ君なら考えなくもないよ": "嗯哼，你被我的美貌迷住了吧。雖然我不太想和男人打交道，但如果是你的話，我倒是可以考慮一下哦", "クス・ベーゼも、美しきマルガレータのお友だち、とやらでね。マルガレータの尻をいつも追いかけてる": "庫絲・貝茲也是瑪格麗特的美麗朋友，總是追着瑪格麗特的屁股跑", "人聞きが悪いな、ユーベルシェーン。マルガレータだって私に夢中なんだよ": "你這話可真難聽啊，尤貝希爾。瑪格麗特也是迷戀着我哦", "当然だけどね。この私に惚れない女なんていないのさ、全宇宙でね": "這也是理所當然的。全宇宙中沒有女人能不迷戀上我", "いつも自信たっぷりだね。嫌いじゃないがアタシは惚れてはいない": "你總是自信滿滿呢。雖然我不討厭你，但我可不會迷戀上你", "ユーベルシェーン、あなたの心をつかむのは簡単じゃない。だからこそ美しいんだ。どうかな、いまから海の見渡せるレストランで……": "尤貝希爾，要抓住你的心可不簡單。正因如此才顯得美麗。怎麼樣，要不要現在就去能一覽海景的餐廳……", "ああ、すまない。君の存在を忘れていたよ、人間さんくん。あまりに存在感がないもので。そもそも、ここで何してたんだい？": "啊，抱歉。我忘了你的存在，人類君。因爲你實在是太沒有存在感了。說起來，你在這裏做什麼？", "マルガレータのヤツに呼び出されてるんだよ。帰ってやろうかと思うんだが、この男に見張られててね": "瑪格麗特那傢伙叫我出來的。我本想回去，但被這個男人監視着", "暇ならこれを見せてあげよう、人間さんくん。私のPヒストリーさ。ピンク色で可愛いノートだろ？": "既然你很閒，那就給你看看這個吧，人類君。這是我的P歷史。粉紅色的筆記本很可愛吧？", "今まで愛を育んだ姫たちのメモリーなんだ。羨ましくなっても破かないでくれよ？": "這是至今爲止培育愛情的公主們的記憶。就算你羨慕也不要撕破哦？", "オマエは町をうろついて何をしている？": "你在鎮上晃悠是在做什麼？", "昨夜愛した姫の家から帰るところだよ。荷物が届く予定だから急がないと": "我剛從昨晚愛過的公主家回來。我訂購的東西應該要送到了，得趕緊回去", "通販でくだらないモテグッズでも買ったのか？": "你網購了什麼無聊的受男人歡迎的道具嗎？", "口元から除く犬歯が愛嬌のある、あどけない顔つきの配達員から荷物を受け取る。クス・ベーゼは包みを開封し、茶色い小瓶を取り出すと、それをしげしげと眺めた。": "庫絲・貝茲從嘴邊露出犬牙，從一臉天真無邪的快遞員手中接過包裹。她打開包裹，取出一個棕色的小瓶子，仔細端詳着它。", "クス・ベーゼさんですね。ではこちらにお受け取りのサインをお願いします": "庫絲・貝茲小姐對吧。請在這裏簽收", "ヴァンパイア配達員": "吸血鬼快遞員", "ああ、ありがとう。それにしても、これ……本当に効くのかな": "好，謝謝。話說回來，這個……真的有效嗎", "きみ、ずいぶん幼く見えるけど、人間種じゃないよね。種族は？": "你看起來很年輕，但不是人類吧。你是什麼種族？", "ヴァンパイアです。こう見えても長生きなんですよ": "我是吸血鬼。別看我這樣，我可是活了很久的", "じゃあセックスした経験も豊富なのかい": "那你做愛的經驗也很豐富嗎", "セッ……！？　い、いえっ、ぼくは、そういうことは、その。それよりサインを": "做愛……！？不，不，我，那個，沒有。比起這個，快點簽收", "ふうん。経験ないのか。じゃあ、あー、って言ってくれるかな": "嗯。沒有經驗啊。那你能啊——地叫一下嗎", "え？　あ、あー……？　んぁうっ！？": "嗯？啊，啊——……？嗯啊！？", "クス・ベーゼは届いた荷物、茶色い小瓶の中身を数滴、彼の口の中に滴下した。": "庫絲・貝茲將包裹中的棕色小瓶裏的幾滴液體滴入他的口中。", "こ、これ、なにしたん、ですかぁっ、はぁっ、あぁっ、身体が、全身が、熱いようっ……！": "你，你，你對我做了什麼，哈啊，啊啊，身體，全身都，好熱……！", "ふふっ、簡単に言えば、ただの媚薬だよ。予想以上の効果だけど": "呼呼，簡單來說，就是普通的春藥。效果比預想的還要好", "クス・ベーゼは顔を火照らせるヴァンパイアの服を脱がせながらベッドに横たえ、自身も手早く一枚残らず脱ぎ捨てると、躊躇なくまたがった。": "庫絲・貝茲脫下吸血鬼的衣物，讓他躺在牀上，自己也迅速脫光，毫不猶豫地跨了上去。", "そ、そんな、いきなりこんなっ、だ、だめですっ、あうっ": "怎，怎麼這樣，突然就，不，不行，啊嗚", "君、経験ないんだよね？　初めてなんだよね": "你沒有經驗吧？是第一次吧", "その華奢な体つきに似合わないほど固くなった肉棒の先端を、濡れそぼった自らの秘所に押し当てる。": "她將那根與她纖細的身材不相稱的堅硬肉棒的尖端，抵在自己溼潤的祕處。", "挿入寸前の緊張感のなか、クス・ベーゼは興奮を抑えられずに彼を見下ろす。": "在即將插入的緊張感中，庫絲・貝茲無法抑制興奮，俯視着他。", "そ、そうですっ、だからっ、やめて……ぁっ！？": "是，是的，所以，住手……啊！？", "ふふっ、じゃあ童貞くんの初めて、いただきまーっす……": "呼呼，那我就收下處男的第一次了……", "腰を沈めるクス・ベーゼ。ねっとりとした蜜が、肉棒を包み込む。": "庫絲・貝茲沉下腰。粘稠的蜜汁包裹着肉棒。", "その快楽にヴァンパイアが顔を歪めると、クス・ベーゼは愉しそうに目を細め、彼の顔の上に載っていた豊乳を、ぐっと押し付ける。": "吸血鬼因快感而扭曲了表情，庫絲・貝茲愉快地眯起眼睛，將壓在他臉上的豐乳用力壓了上去。", "あああっ！？　な、なに、これぇっ、あ、あついっ、おちんちんがぬるぬるになって、はぁっ、あぁああぁっ": "啊啊啊！？　這，這是，什麼，好，好熱，肉棒變得溼溼滑滑的，哈啊，啊啊啊啊啊", "あぁ……っ、んっ、はぁっ、安心してくれていいよ、君の童貞は責任もって最後まで美味しくいただいてあげるから……♪": "啊啊……嗯，哈啊，你可以放心，我會負起責任，好好享用你的處男身的……♪", "あぁ、なんて顔してるんだ。私のナカが気持ちよくてとろけちゃってるのか。可愛らしいのに、だらしなくて……ああ、もっと見せて……": "啊啊，你這是什麼表情。我的裏面讓你舒服到融化了嗎。明明很可愛，卻這麼下流……啊啊，讓我多看看……", "う、ううっ、おなかの奥が、じんじんするよぉっ": "嗚，嗚嗚，肚子裏面，麻麻的", "やっぱり、んぅっ、たまにこうして味わってみると、生身のコレも、いいもの、だねぇっ、んはぁ……っ！": "果然，嗯，偶爾像這樣品嚐一下，活生生的這個，也不錯呢，嗯哈啊……！", "やっぱり無機物とは比べ物にならない……んっ、大きさはそうでもないけど感触が、この、固いのに弾力のある感じは、生身ならでは……っ！": "果然無機物根本沒法比……嗯，雖然大小不是特別大，但這個，又硬又有彈力的感覺，只有活生生的纔能有……！", "な、生身、って……？": "活，活生生的，是指……？", "ヴァンパイアの疑問に、クス・ベーゼは顎で視線を促す。ベッド脇の棚には、双頭ディルドがきちんと収められていた。": "對於吸血鬼的疑問，庫絲・貝茲用下巴示意他看牀邊的架子。雙頭假陽具好好地收在架子上。", "私はね、普段は女の子を相手にすることが多いんだ。まあ、きみみたいに可愛らしければ、男でも構わないんだけど……": "我啊，平時經常是和女孩子做。不過，如果你像你這麼可愛的話，就算是男人我也不介意……", "う、ううっ、動かさないでぇっ、あぁっ、なんか、変な感じっ": "嗚，嗚嗚，不要動，啊啊，感覺，好奇怪", "気持ちいい顔して、ふふっ、可愛いよっ、はぁっ、あぁっ。もっと気持ちよくしてあげるよ……": "一臉舒服的樣子，呵呵，真可愛，哈啊，啊啊。我會讓你更舒服的……", "童貞だからって、オナニーくらいしたことあるよね？　手の代わりに私のアソコでしごいてあげるから……": "雖然是處男，但應該有自慰過吧？　我會用我的那裏代替你的手幫你擼的……", "本質的には逆で、膣の代わりに手で自慰をする、というのが正しいのだが、クス・ベーゼの腰つきは実際、手の代わりと言っても差し支えないほど、器用にヴァンパイアの感じる部分を的確に責めていた。": "實際上正好相反，是用她的手代替陰道來自慰，庫絲・貝茲的腰肢動作，確實很靈巧地刺激着吸血鬼的敏感部位。", "はぁっ、あぁっ、いいっ……こんな、あどけない顔をしてるのにっ、私に押し倒されて、こんなにビンビンにしてっ、はぁっ、あぁっ": "哈啊，啊啊，好棒……明明，長着一張天真無邪的臉，被我推倒之後，卻變得這麼硬，哈啊，啊啊", "もう、私とのエッチしか、考えられないようにしてあげるからね……っ、んっ、はぁっ、あぁっ": "我會讓你，滿腦子只想着和我做愛……嗯，哈啊，啊啊", "も、もうだめですっ、出ちゃいますっ、うっ、ううっ": "已，已經不行了，要射了，嗚，嗚嗚", "いいよっ、出してっ、君の可愛らしいモノからっ、いっぱい精子出してっ、んっ、はぁっ、おしっこ、おもらしするみたいにっ、あぁああぁっ": "可以哦，射出來，從你可愛的小弟弟裏，射出好多精子，嗯，哈啊，就像尿尿一樣，啊啊啊啊啊", "私もっ、一回っ、イクからぁっ、あぁっ、はぁっ、んはぁああぁぁ……！": "我也，要，高潮了，啊啊，哈啊，嗯哈啊啊啊啊啊……！", "放出されたヴァンパイアの精液の感触を、膣内で確かめながら、クス・ベーゼは満足気に目を細める。": "庫絲・貝茲一邊用陰道感受着吸血鬼射出的精液，一邊滿足地眯起眼睛。", "はぁ……っ、あぁっ、これはかなり楽しめそうだね。もっともっと濃度を高めて量産ができれば、私はずっと楽しんでいられる……": "哈啊……啊啊，這下子可以好好享受了。如果能提高濃度，進行量產的話，我就能一直享受下去了……", "こんな愉しみが増えるなら、私は喜んで『コレクター』に投資するよ……。ふふっ、さてあとは、持続性もポイントだけど……": "如果能增加這種樂趣的話，我很樂意投資“收藏家”……呵呵，接下來，持久力也是個重點……", "ヴァンパイアのペニスは、射精してもなお、まったく衰えること無くいきり立っていた。": "吸血鬼的陰莖，即使射精了，也完全沒有萎靡，依然堅挺着。", "こちらも合格点だね。まだまだ楽しめそうだ": "這邊也合格了。看來還能繼續享受下去", "う、うう、もうやめてください……": "嗚，嗚嗚，不要再做了……", "やめてもいいけど、きみはどうするつもり？　そんなに勃たせて、ズボンの上からでも丸わかりだ。そのまま外に出るつもり？": "要我停手也可以，但你打算怎麼辦？ 那麼硬的東西，隔着褲子也看得出來。你打算就這樣出去嗎？", "そ、それは": "那，那個", "私のナカを堪能したくせに、ひどいなぁ。じゃあ……趣向を変えて、連続で初めてをいただいてみようか": "明明享受了我的裏面，真過分啊。那麼……改變一下風格，連續地奪走你的第一次吧", "え……！？": "哎……！？", "クス・ベーゼは双頭ディルドを取り出した。": "庫絲・貝茲拿出了雙頭假陽具。"}