{"やあ、ユーベルシェーン。見てごらん、今日のこの美しい抜けるような青空。しかし、君の前ではその美しさもくすんで……": "嘿，尤贝希尔。快看，今天这美丽的晴空。不过，在你面前这美丽的天空也黯然失色……", "クス・ベーゼ": "库丝・贝兹", "誰かな？　このみすぼらしい男は。ユーベルシェーンの隣が、恐ろしく似合わないよ": "这个寒酸的男人是谁啊？站在尤贝希尔的旁边，真是不相称到令人害怕", "人間界の青年だ。みすぼらしいのは同感だが、この世界を救う能力があるらしいから一応、敬意は払っておけ": "是人间界的青年。虽然我也觉得他很寒酸，但他似乎拥有拯救世界的能力，姑且还是对他表示一下敬意吧", "ユーベルシェーン": "尤贝希尔", "へぇ、おもしろい。人は見かけによらないね": "哦，真有趣。人不可貌相呢", "ふふん、私の美しさに見とれてるんだろ。男はあまり相手にしないんだが、まあ君なら考えなくもないよ": "嗯哼，你被我的美貌迷住了吧。虽然我不太想和男人打交道，但如果是你的话，我倒是可以考虑一下哦", "クス・ベーゼも、美しきマルガレータのお友だち、とやらでね。マルガレータの尻をいつも追いかけてる": "库丝・贝兹也是玛格丽特的美丽朋友，总是追着玛格丽特的屁股跑", "人聞きが悪いな、ユーベルシェーン。マルガレータだって私に夢中なんだよ": "你这话可真难听啊，尤贝希尔。玛格丽特也是迷恋着我哦", "当然だけどね。この私に惚れない女なんていないのさ、全宇宙でね": "这也是理所当然的。全宇宙中没有女人能不迷恋上我", "いつも自信たっぷりだね。嫌いじゃないがアタシは惚れてはいない": "你总是自信满满呢。虽然我不讨厌你，但我可不会迷恋上你", "ユーベルシェーン、あなたの心をつかむのは簡単じゃない。だからこそ美しいんだ。どうかな、いまから海の見渡せるレストランで……": "尤贝希尔，要抓住你的心可不简单。正因如此才显得美丽。怎么样，要不要现在就去能一览海景的餐厅……", "ああ、すまない。君の存在を忘れていたよ、人間さんくん。あまりに存在感がないもので。そもそも、ここで何してたんだい？": "啊，抱歉。我忘了你的存在，人类君。因为你实在是太没有存在感了。说起来，你在这里做什么？", "マルガレータのヤツに呼び出されてるんだよ。帰ってやろうかと思うんだが、この男に見張られててね": "玛格丽特那家伙叫我出来的。我本想回去，但被这个男人监视着", "暇ならこれを見せてあげよう、人間さんくん。私のPヒストリーさ。ピンク色で可愛いノートだろ？": "既然你很闲，那就给你看看这个吧，人类君。这是我的P历史。粉红色的笔记本很可爱吧？", "今まで愛を育んだ姫たちのメモリーなんだ。羨ましくなっても破かないでくれよ？": "这是至今为止培育爱情的公主们的记忆。就算你羡慕也不要撕破哦？", "オマエは町をうろついて何をしている？": "你在镇上晃悠是在做什么？", "昨夜愛した姫の家から帰るところだよ。荷物が届く予定だから急がないと": "我刚从昨晚爱过的公主家回来。我订购的东西应该要送到了，得赶紧回去", "通販でくだらないモテグッズでも買ったのか？": "你网购了什么无聊的受男人欢迎的道具吗？", "口元から除く犬歯が愛嬌のある、あどけない顔つきの配達員から荷物を受け取る。クス・ベーゼは包みを開封し、茶色い小瓶を取り出すと、それをしげしげと眺めた。": "库丝・贝兹从嘴边露出犬牙，从一脸天真无邪的快递员手中接过包裹。她打开包裹，取出一个棕色的小瓶子，仔细端详着它。", "クス・ベーゼさんですね。ではこちらにお受け取りのサインをお願いします": "库丝・贝兹小姐对吧。请在这里签收", "ヴァンパイア配達員": "吸血鬼快递员", "ああ、ありがとう。それにしても、これ……本当に効くのかな": "好，谢谢。话说回来，这个……真的有效吗", "きみ、ずいぶん幼く見えるけど、人間種じゃないよね。種族は？": "你看起来很年轻，但不是人类吧。你是什么种族？", "ヴァンパイアです。こう見えても長生きなんですよ": "我是吸血鬼。别看我这样，我可是活了很久的", "じゃあセックスした経験も豊富なのかい": "那你做爱的经验也很丰富吗", "セッ……！？　い、いえっ、ぼくは、そういうことは、その。それよりサインを": "做爱……！？不，不，我，那个，没有。比起这个，快点签收", "ふうん。経験ないのか。じゃあ、あー、って言ってくれるかな": "嗯。没有经验啊。那你能啊——地叫一下吗", "え？　あ、あー……？　んぁうっ！？": "嗯？啊，啊——……？嗯啊！？", "クス・ベーゼは届いた荷物、茶色い小瓶の中身を数滴、彼の口の中に滴下した。": "库丝・贝兹将包裹中的棕色小瓶里的几滴液体滴入他的口中。", "こ、これ、なにしたん、ですかぁっ、はぁっ、あぁっ、身体が、全身が、熱いようっ……！": "你，你，你对我做了什么，哈啊，啊啊，身体，全身都，好热……！", "ふふっ、簡単に言えば、ただの媚薬だよ。予想以上の効果だけど": "呼呼，简单来说，就是普通的春药。效果比预想的还要好", "クス・ベーゼは顔を火照らせるヴァンパイアの服を脱がせながらベッドに横たえ、自身も手早く一枚残らず脱ぎ捨てると、躊躇なくまたがった。": "库丝・贝兹脱下吸血鬼的衣物，让他躺在床上，自己也迅速脱光，毫不犹豫地跨了上去。", "そ、そんな、いきなりこんなっ、だ、だめですっ、あうっ": "怎，怎么这样，突然就，不，不行，啊呜", "君、経験ないんだよね？　初めてなんだよね": "你没有经验吧？是第一次吧", "その華奢な体つきに似合わないほど固くなった肉棒の先端を、濡れそぼった自らの秘所に押し当てる。": "她将那根与她纤细的身材不相称的坚硬肉棒的尖端，抵在自己湿润的秘处。", "挿入寸前の緊張感のなか、クス・ベーゼは興奮を抑えられずに彼を見下ろす。": "在即将插入的紧张感中，库丝・贝兹无法抑制兴奋，俯视着他。", "そ、そうですっ、だからっ、やめて……ぁっ！？": "是，是的，所以，住手……啊！？", "ふふっ、じゃあ童貞くんの初めて、いただきまーっす……": "呼呼，那我就收下处男的第一次了……", "腰を沈めるクス・ベーゼ。ねっとりとした蜜が、肉棒を包み込む。": "库丝・贝兹沉下腰。粘稠的蜜汁包裹着肉棒。", "その快楽にヴァンパイアが顔を歪めると、クス・ベーゼは愉しそうに目を細め、彼の顔の上に載っていた豊乳を、ぐっと押し付ける。": "吸血鬼因快感而扭曲了表情，库丝・贝兹愉快地眯起眼睛，将压在他脸上的丰乳用力压了上去。", "あああっ！？　な、なに、これぇっ、あ、あついっ、おちんちんがぬるぬるになって、はぁっ、あぁああぁっ": "啊啊啊！？　这，这是，什么，好，好热，肉棒变得湿湿滑滑的，哈啊，啊啊啊啊啊", "あぁ……っ、んっ、はぁっ、安心してくれていいよ、君の童貞は責任もって最後まで美味しくいただいてあげるから……♪": "啊啊……嗯，哈啊，你可以放心，我会负起责任，好好享用你的处男身的……♪", "あぁ、なんて顔してるんだ。私のナカが気持ちよくてとろけちゃってるのか。可愛らしいのに、だらしなくて……ああ、もっと見せて……": "啊啊，你这是什么表情。我的里面让你舒服到融化了吗。明明很可爱，却这么下流……啊啊，让我多看看……", "う、ううっ、おなかの奥が、じんじんするよぉっ": "呜，呜呜，肚子里面，麻麻的", "やっぱり、んぅっ、たまにこうして味わってみると、生身のコレも、いいもの、だねぇっ、んはぁ……っ！": "果然，嗯，偶尔像这样品尝一下，活生生的这个，也不错呢，嗯哈啊……！", "やっぱり無機物とは比べ物にならない……んっ、大きさはそうでもないけど感触が、この、固いのに弾力のある感じは、生身ならでは……っ！": "果然无机物根本没法比……嗯，虽然大小不是特别大，但这个，又硬又有弹力的感觉，只有活生生的才能有……！", "な、生身、って……？": "活，活生生的，是指……？", "ヴァンパイアの疑問に、クス・ベーゼは顎で視線を促す。ベッド脇の棚には、双頭ディルドがきちんと収められていた。": "对于吸血鬼的疑问，库丝・贝兹用下巴示意他看床边的架子。双头假阳具好好地收在架子上。", "私はね、普段は女の子を相手にすることが多いんだ。まあ、きみみたいに可愛らしければ、男でも構わないんだけど……": "我啊，平时经常是和女孩子做。不过，如果你像你这么可爱的话，就算是男人我也不介意……", "う、ううっ、動かさないでぇっ、あぁっ、なんか、変な感じっ": "呜，呜呜，不要动，啊啊，感觉，好奇怪", "気持ちいい顔して、ふふっ、可愛いよっ、はぁっ、あぁっ。もっと気持ちよくしてあげるよ……": "一脸舒服的样子，呵呵，真可爱，哈啊，啊啊。我会让你更舒服的……", "童貞だからって、オナニーくらいしたことあるよね？　手の代わりに私のアソコでしごいてあげるから……": "虽然是处男，但应该有自慰过吧？　我会用我的那里代替你的手帮你撸的……", "本質的には逆で、膣の代わりに手で自慰をする、というのが正しいのだが、クス・ベーゼの腰つきは実際、手の代わりと言っても差し支えないほど、器用にヴァンパイアの感じる部分を的確に責めていた。": "实际上正好相反，是用她的手代替阴道来自慰，库丝・贝兹的腰肢动作，确实很灵巧地刺激着吸血鬼的敏感部位。", "はぁっ、あぁっ、いいっ……こんな、あどけない顔をしてるのにっ、私に押し倒されて、こんなにビンビンにしてっ、はぁっ、あぁっ": "哈啊，啊啊，好棒……明明，长着一张天真无邪的脸，被我推倒之后，却变得这么硬，哈啊，啊啊", "もう、私とのエッチしか、考えられないようにしてあげるからね……っ、んっ、はぁっ、あぁっ": "我会让你，满脑子只想着和我做爱……嗯，哈啊，啊啊", "も、もうだめですっ、出ちゃいますっ、うっ、ううっ": "已，已经不行了，要射了，呜，呜呜", "いいよっ、出してっ、君の可愛らしいモノからっ、いっぱい精子出してっ、んっ、はぁっ、おしっこ、おもらしするみたいにっ、あぁああぁっ": "可以哦，射出来，从你可爱的小弟弟里，射出好多精子，嗯，哈啊，就像尿尿一样，啊啊啊啊啊", "私もっ、一回っ、イクからぁっ、あぁっ、はぁっ、んはぁああぁぁ……！": "我也，要，高潮了，啊啊，哈啊，嗯哈啊啊啊啊啊……！", "放出されたヴァンパイアの精液の感触を、膣内で確かめながら、クス・ベーゼは満足気に目を細める。": "库丝・贝兹一边用阴道感受着吸血鬼射出的精液，一边满足地眯起眼睛。", "はぁ……っ、あぁっ、これはかなり楽しめそうだね。もっともっと濃度を高めて量産ができれば、私はずっと楽しんでいられる……": "哈啊……啊啊，这下子可以好好享受了。如果能提高浓度，进行量产的话，我就能一直享受下去了……", "こんな愉しみが増えるなら、私は喜んで『コレクター』に投資するよ……。ふふっ、さてあとは、持続性もポイントだけど……": "如果能增加这种乐趣的话，我很乐意投资“收藏家”……呵呵，接下来，持久力也是个重点……", "ヴァンパイアのペニスは、射精してもなお、まったく衰えること無くいきり立っていた。": "吸血鬼的阴茎，即使射精了，也完全没有萎靡，依然坚挺着。", "こちらも合格点だね。まだまだ楽しめそうだ": "这边也合格了。看来还能继续享受下去", "う、うう、もうやめてください……": "呜，呜呜，不要再做了……", "やめてもいいけど、きみはどうするつもり？　そんなに勃たせて、ズボンの上からでも丸わかりだ。そのまま外に出るつもり？": "要我停手也可以，但你打算怎么办？ 那么硬的东西，隔着裤子也看得出来。你打算就这样出去吗？", "そ、それは": "那，那个", "私のナカを堪能したくせに、ひどいなぁ。じゃあ……趣向を変えて、連続で初めてをいただいてみようか": "明明享受了我的里面，真过分啊。那么……改变一下风格，连续地夺走你的第一次吧", "え……！？": "哎……！？", "クス・ベーゼは双頭ディルドを取り出した。": "库丝・贝兹拿出了双头假阳具。"}