{"ユーベルシェーン様、あちしをお呼びですか？": "尤貝希爾大人，您叫我嗎？", "コルネイユ": "柯涅利烏斯", "来たね……ガァ子。マルガレータが最近、人間さんの男と随分仲良くしてるそうじゃないか？　気に入らないねぇ……": "來了啊……糟糕蘋果。瑪格麗特最近和人類君的男的處得挺好的吧？真讓人不爽……", "ユーベルシェーン": "尤貝希爾", "これは、ユーベルシェーン様。あちしに何とかしろって事だね": "這是，尤貝希爾大人。是要我做點什麼對吧", "それでしたら、あちしにお任せ下さい。人間さんもろともギャフンと懲らしめてご覧に入れますよ！": "那就交給我吧。我會讓人類君和她都喫點苦頭的！", "ふうん、そうかい。……じゃあ、任せたよ。くれぐれもヘマするんじゃないよ": "嗯，是嗎。……那就交給你了。可別給我搞砸了", "まぁ、お継母様が……これを私に？": "哎呀，繼母大人……把這個給我？", "マルガレータ": "瑪格麗特", "そうだよ。ユーベルシェーン様はあんたの事を気に掛けていらっしゃるのさ。あんたがリンゴが食べられないっていうんで、特製のストロベリーパイだよ": "是啊。尤貝希爾大人很關心你哦。聽說你不能喫蘋果，所以就做了特製的草莓派給你", "くっししっ……もっとも、それ以上にハバネロソースもたっぷり入ってるけどね♪": "咯嘻嘻……不過，裏面還加了更多的哈瓦那辣椒醬哦♪", "人間さんも丁度良かったわ。せっかくだから、一緒に頂きましょう": "人類君也正好在場。機會難得，一起喫吧", "人間さん？　……どうかしたの？　えっ！？　刺激臭がするですって？": "人類君？　……怎麼了？　哎！？　有刺激性的味道？", "！？　やばっ、入れすぎた！": "！？　糟糕，加太多了！", "や、ま、届けるところまでが仕事なんで！　あちしはなーんも知りませんよっ。知らない、ほんと知らないっ、じゃ、そういう事で！": "不，我，我只負責送到！　我什麼都不知道。不知道，真的不知道，那，就這樣了！", "ふぅ、危ない危ない……それにしても人間さんってのは鼻が利くもんだね": "呼，好險好險……話說回來，人類君的鼻子真靈啊", "それに、しつこく追いかけて来やがる……": "而且，還死死地追着我……", "しかし、それも計画の内。この辺りに仕掛けたトラップが――": "但是，這也是計劃的一部分。我在這附近設下的陷阱——", "おおぅあぁっ！？": "哦哦哦啊啊！？", "って、罠ここだったぁー！あー、もう！　あちしが引っかかってどうするんだよー！": "喂，陷阱在這啊！啊，真是的！我怎麼就中招了啊！", "つ、次はこうはいかないからね！": "下，下次我可不會這樣了！", "うー、捕まった物は仕方ない。でもな、別にあんたが捕まえたワケじゃないからな。そう、あちしのトラップが凄かっただけなんだ！": "嗚，被抓住了也沒辦法。但是，這可不是你抓住的。沒錯，只是我的陷阱太厲害了！", "イタズラを仕掛け、さらにトラップにまで引っ掛けようとしたというのに、助けてやっても礼もなければ、謝罪の言葉もない。": "明明設下了惡作劇，還打算讓他中陷阱，結果救了他之後，他卻連一句謝謝都沒有。", "反省？　そんな事するわけないだろ。別に悪い事をしたなんて思ってないからな！": "反省？我怎麼可能做那種事。我可不覺得我做了什麼壞事！", "目に涙を浮かべながら、反抗的な態度を取る。": "她眼中含淚，擺出反抗的態度。", "しかし、それを指摘すると、さらに意固地な態度を見せる。": "但是，指出這一點後，她又擺出更加固執的態度。", "泣いてないし！　嘘じゃないぞっ": "我纔沒哭！我沒說謊", "どうやら、しっかりお仕置きをする必要があるようだ。": "看來，有必要好好懲罰她一下。", "歩みより、服をはぎ取る。": "我走上前，扒下她的衣服。", "なっ……何を！　ちょっと待って……。よせ……やめろ！": "你……你幹什麼！等一下……住手……別這樣！", "服をはぎ取られ、慌てた声を上げる。": "衣服被扒下後，她慌張地叫了起來。", "しかし、天性の天邪鬼なのか、やめて欲しいのかと聞くと強がった態度で首を振る。": "但是，不知道是天性使然還是想讓我住手，我一問她，她就擺出逞強的態度搖了搖頭。", "ふんだっ……！　こんなの、大した事ないっての。絶対に謝るもんか……ひっ……ひぎぃ！": "哼……！　這又沒什麼大不了的。我絕對不會道歉的……咿……咿呀！", "背後から抱きすくめ、乳首をつねる。": "我從背後抱住她，捏住她的乳頭。", "すると、小さく悲鳴を上げ、顔を俯かせる。": "然後，她發出小小的悲鳴，低下了頭。", "そのお尻に当たる、こちらの肉棒に気付いたのだ。": "她注意到了頂在自己屁股上的肉棒。", "ま……まさか、人間……。そ……それを、あちしに……。あっ……あぐっ……あぁあああ": "難……難道，人類……。要……要把那個，插到我……。啊……啊嗚……啊啊啊啊啊", "慌てた態度を見せたが、もう遅い。": "雖然她表現得很慌張，但已經晚了。", "すでに隆起して収まりのつかないモノを、その狭い割れ目に一気に捻じ込む。": "我將已經勃起的肉棒，一口氣插進了她那狹窄的裂縫中。", "ひっ、あぁぅっ、なっ、何の真似だよ……。こんなこと、あちしにしてっ、ユーベルシェーン様が黙って、ないんだからな……ひぃっ！": "咿，啊啊嗚，你，你幹什麼……。尤貝希爾大人，不會允許你，對我做這種事的……咿！", "泣きそうな悲鳴を上げながら訴える。": "她一邊發出快要哭出來的悲鳴，一邊控訴着。", "しかし、おかまいなしにその小柄な体に徹底的に責めたてる。": "但是，我毫不在意地徹底玩弄着她嬌小的身體。", "膣内は狭く、ペニスが締め付けられる。": "她的陰道很狹窄，緊緊地夾着我的肉棒。", "やがて、じっとりとその内部が濡れてくるのを感じる。": "不久，我感覺到她的內部已經溼透了。", "うっ……！　あちしの中にっ、人間のが……入ってぇっ、んぐっ、何……これ……はうぅ……": "嗚……！人類的……插到，我的裏面了，嗯嗚，這是……什麼……哈嗚……", "愛液がこちらの肉棒を奥へと導いていく。": "愛液將我的肉棒引導到了更深處。", "亀頭の先で、その中を掻き回す。": "龜頭的前端，在裏面來回攪動。", "あぐぅ……お仕置きされたってぇっ、んひぁうっ！謝るもんか……だって、あちしは、ひっ、ひぎぃ……": "啊咕……就算被懲罰了，嗯咿嗚！我也不會道歉的……因爲，我，咿，咿咿……", "いまだ反省しないコルネイユの、乳首をきゅっとつねり上げる。": "我用力捏住到現在還在不反省的柯涅利烏斯的乳頭。", "身体を震わせ、刺激に耐える姿に欲望をそそられる。": "她顫抖着身體，忍受着刺激的樣子，刺激着我的慾望。", "だが、顔を歪め耐える様子とは裏腹に、膣口からはすっかりこちらの肉棒を根元まで咥え込んでいる。": "但是，與她扭曲着臉忍受的樣子相反，她的陰道口已經完全把我的肉棒吞到了根部。", "うっ……、別に……気持ちよくないからなっ、んっ、はぁっ。人間なんかに……こんな……ぁっ、あぁっ！": "嗚……我……纔不覺得舒服呢，嗯，哈啊。被人類……這樣……啊，啊啊！", "漏れ出る喘ぎ声を必死に歯を食いしばって堪えている。": "她拼命咬緊牙關，忍耐着漏出的喘息聲。", "こんな姿を見せられては、どこまで我慢できるか試してみたくなる。": "看到她這副樣子，我想試試她能忍耐到什麼程度。", "うっ、うう……っ、熱いっ、中が熱いよう……。ユーベルシェーン様ぁ……あちしっ、人間に変な事されてっ、はぁっ、変な、気分に……あぁんっ……！": "嗚，嗚嗚……好熱，裏面好熱……。尤貝希爾大人……我，被人類做了奇怪的事，哈啊，感覺，好奇怪……啊啊嗯……！", "肌がうっすらと上気し、息が弾んでいく。": "她的皮膚微微泛紅，呼吸也變得急促。", "その乳房をまさぐり隆起した乳首を責めると、身体をよじらせて反応を示す。": "我玩弄着她的乳房，刺激着隆起的乳頭，她扭動着身體表示反應。", "あぁ……ううっ……。待って、ダメっ、中でビクビクしてる……っ！？ダメ、中はやめて……！": "啊啊……嗚嗚……。等等，不行，裏面一跳一跳的……！？不行，裏面不行……！", "吸い付くような肉ひだのもたらす快感にこちらの我慢も限界だ。": "肉壁吸附着肉棒帶來的快感，讓我也到了忍耐的極限。", "予兆を感じ取ったのか、慌てた様子でこちらを振り返る。": "她似乎感覺到了預兆，慌張地回頭看向我。", "しかし、容赦なく腰を打ち付ける。": "但是，我毫不留情地抽插着。", "あぁううぅぅっ、ダメ、やめてぇっ！　ごめんなさい……ごめんなさい……中にいま出されたら、あちしっ、んぁっ、中には出さないでぇ……っ！": "啊啊嗚嗚嗚，不行，住手！對不起……對不起……現在射在裏面的話，我，嗯啊，不要射在裏面……！", "ガクガクと震えながら、必死に懇願する。": "她顫抖着身體，拼命地懇求着。", "だが、膣壁が収縮を繰り返し、まるでこちらの肉棒を離さないとばかりに締め付けてくる。": "但是，肉壁反覆收縮，緊緊地纏繞着我的肉棒，彷彿在說不會放開它一樣。", "ひっ……あぁ……気持ちいい……。でも……こんな……ダメ…！": "咿……啊啊……好舒服……。但是……這樣……不行……！", "拒絶を口にするも、身体は抵抗する気配はない。": "雖然嘴上拒絕着，但身體卻完全沒有抵抗的跡象。", "あぁーっ！　ダメ、ダメー！いっちゃう……あちし……人間なんかにいかされちゃう……あぁ、ダメ―っつ！": "啊啊——！不行，不行——！要去了……我……要被人類弄到高潮了……啊啊，不行——！", "歯を食いしばりながらも、絶頂を迎えた歓喜の声が漏れている。": "她咬緊牙關，發出迎接高潮的歡愉聲音。", "堪え切れず、腰を引き抜くと途端に精液が迸った。": "我忍不住拔出肉棒，精液立刻噴湧而出。", "あ……あぁ……あんなに、言ったのに、出しやがったな……！う、ううっ、屈辱だよ……！": "啊……啊啊……明明說了那麼多，你還是射了啊……！嗚，嗚嗚，真是屈辱……！", "放心したように身体をぐったりさせ、息を整える。": "她像是失神了一樣，身體癱軟下來，調整着呼吸。", "飛び散った精子が、その小ぶりな尻をべったりと汚している。": "飛濺的精子，把那小巧的屁股弄得髒兮兮的。", "はっ……。待て、人間！　今のは無効だ！　だってほら、あちしは罠にかかってたんだから！": "哈……等等，人類！剛纔的不算！因爲你看，我中了陷阱啊！", "突然、思い出したかのように口を開く。": "突然，像是想起了什麼一樣開口道。", "ほら、マルガレータの声がするぞ！人間、そんな恰好で良いのか？": "瞧，瑪格麗特的聲音！人類，你這副樣子沒問題嗎？", "流石にこの状態は、マルガレータには見せられない。": "再怎麼說，也不能讓瑪格麗特看到這個狀態。", "慌てて服装を整えようとした矢先に、コルネイユが手元から離れる。": "慌慌張張地想要整理服裝的時候，柯涅利烏斯從我手中離開了。", "やーい！　引っかかったぁ！人間、この借りは今度必ず返すからな……。覚えてろー、べーっだ！": "嘿嘿！上當了！人類，這次欠的債下次一定會還的……給我記住，呸！", "目に涙を浮かべながら舌を出す。": "眼裏含着淚水吐着舌頭。", "そして、イタズラっ子は、そのまま森の中を走り去って行った。": "然後，惡作劇的孩子，就這樣跑進了森林裏。"}