{"ユーベルシェーン様、あちしをお呼びですか？": "尤贝希尔大人，您叫我吗？", "コルネイユ": "柯涅利乌斯", "来たね……ガァ子。マルガレータが最近、人間さんの男と随分仲良くしてるそうじゃないか？　気に入らないねぇ……": "来了啊……糟糕苹果。玛格丽特最近和人类君的男的处得挺好的吧？真让人不爽……", "ユーベルシェーン": "尤贝希尔", "これは、ユーベルシェーン様。あちしに何とかしろって事だね": "这是，尤贝希尔大人。是要我做点什么对吧", "それでしたら、あちしにお任せ下さい。人間さんもろともギャフンと懲らしめてご覧に入れますよ！": "那就交给我吧。我会让人类君和她都吃点苦头的！", "ふうん、そうかい。……じゃあ、任せたよ。くれぐれもヘマするんじゃないよ": "嗯，是吗。……那就交给你了。可别给我搞砸了", "まぁ、お継母様が……これを私に？": "哎呀，继母大人……把这个给我？", "マルガレータ": "玛格丽特", "そうだよ。ユーベルシェーン様はあんたの事を気に掛けていらっしゃるのさ。あんたがリンゴが食べられないっていうんで、特製のストロベリーパイだよ": "是啊。尤贝希尔大人很关心你哦。听说你不能吃苹果，所以就做了特制的草莓派给你", "くっししっ……もっとも、それ以上にハバネロソースもたっぷり入ってるけどね♪": "咯嘻嘻……不过，里面还加了更多的哈瓦那辣椒酱哦♪", "人間さんも丁度良かったわ。せっかくだから、一緒に頂きましょう": "人类君也正好在场。机会难得，一起吃吧", "人間さん？　……どうかしたの？　えっ！？　刺激臭がするですって？": "人类君？　……怎么了？　哎！？　有刺激性的味道？", "！？　やばっ、入れすぎた！": "！？　糟糕，加太多了！", "や、ま、届けるところまでが仕事なんで！　あちしはなーんも知りませんよっ。知らない、ほんと知らないっ、じゃ、そういう事で！": "不，我，我只负责送到！　我什么都不知道。不知道，真的不知道，那，就这样了！", "ふぅ、危ない危ない……それにしても人間さんってのは鼻が利くもんだね": "呼，好险好险……话说回来，人类君的鼻子真灵啊", "それに、しつこく追いかけて来やがる……": "而且，还死死地追着我……", "しかし、それも計画の内。この辺りに仕掛けたトラップが――": "但是，这也是计划的一部分。我在这附近设下的陷阱——", "おおぅあぁっ！？": "哦哦哦啊啊！？", "って、罠ここだったぁー！あー、もう！　あちしが引っかかってどうするんだよー！": "喂，陷阱在这啊！啊，真是的！我怎么就中招了啊！", "つ、次はこうはいかないからね！": "下，下次我可不会这样了！", "うー、捕まった物は仕方ない。でもな、別にあんたが捕まえたワケじゃないからな。そう、あちしのトラップが凄かっただけなんだ！": "呜，被抓住了也没办法。但是，这可不是你抓住的。没错，只是我的陷阱太厉害了！", "イタズラを仕掛け、さらにトラップにまで引っ掛けようとしたというのに、助けてやっても礼もなければ、謝罪の言葉もない。": "明明设下了恶作剧，还打算让他中陷阱，结果救了他之后，他却连一句谢谢都没有。", "反省？　そんな事するわけないだろ。別に悪い事をしたなんて思ってないからな！": "反省？我怎么可能做那种事。我可不觉得我做了什么坏事！", "目に涙を浮かべながら、反抗的な態度を取る。": "她眼中含泪，摆出反抗的态度。", "しかし、それを指摘すると、さらに意固地な態度を見せる。": "但是，指出这一点后，她又摆出更加固执的态度。", "泣いてないし！　嘘じゃないぞっ": "我才没哭！我没说谎", "どうやら、しっかりお仕置きをする必要があるようだ。": "看来，有必要好好惩罚她一下。", "歩みより、服をはぎ取る。": "我走上前，扒下她的衣服。", "なっ……何を！　ちょっと待って……。よせ……やめろ！": "你……你干什么！等一下……住手……别这样！", "服をはぎ取られ、慌てた声を上げる。": "衣服被扒下后，她慌张地叫了起来。", "しかし、天性の天邪鬼なのか、やめて欲しいのかと聞くと強がった態度で首を振る。": "但是，不知道是天性使然还是想让我住手，我一问她，她就摆出逞强的态度摇了摇头。", "ふんだっ……！　こんなの、大した事ないっての。絶対に謝るもんか……ひっ……ひぎぃ！": "哼……！　这又没什么大不了的。我绝对不会道歉的……咿……咿呀！", "背後から抱きすくめ、乳首をつねる。": "我从背后抱住她，捏住她的乳头。", "すると、小さく悲鳴を上げ、顔を俯かせる。": "然后，她发出小小的悲鸣，低下了头。", "そのお尻に当たる、こちらの肉棒に気付いたのだ。": "她注意到了顶在自己屁股上的肉棒。", "ま……まさか、人間……。そ……それを、あちしに……。あっ……あぐっ……あぁあああ": "难……难道，人类……。要……要把那个，插到我……。啊……啊呜……啊啊啊啊啊", "慌てた態度を見せたが、もう遅い。": "虽然她表现得很慌张，但已经晚了。", "すでに隆起して収まりのつかないモノを、その狭い割れ目に一気に捻じ込む。": "我将已经勃起的肉棒，一口气插进了她那狭窄的裂缝中。", "ひっ、あぁぅっ、なっ、何の真似だよ……。こんなこと、あちしにしてっ、ユーベルシェーン様が黙って、ないんだからな……ひぃっ！": "咿，啊啊呜，你，你干什么……。尤贝希尔大人，不会允许你，对我做这种事的……咿！", "泣きそうな悲鳴を上げながら訴える。": "她一边发出快要哭出来的悲鸣，一边控诉着。", "しかし、おかまいなしにその小柄な体に徹底的に責めたてる。": "但是，我毫不在意地彻底玩弄着她娇小的身体。", "膣内は狭く、ペニスが締め付けられる。": "她的阴道很狭窄，紧紧地夹着我的肉棒。", "やがて、じっとりとその内部が濡れてくるのを感じる。": "不久，我感觉到她的内部已经湿透了。", "うっ……！　あちしの中にっ、人間のが……入ってぇっ、んぐっ、何……これ……はうぅ……": "呜……！人类的……插到，我的里面了，嗯呜，这是……什么……哈呜……", "愛液がこちらの肉棒を奥へと導いていく。": "爱液将我的肉棒引导到了更深处。", "亀頭の先で、その中を掻き回す。": "龟头的前端，在里面来回搅动。", "あぐぅ……お仕置きされたってぇっ、んひぁうっ！謝るもんか……だって、あちしは、ひっ、ひぎぃ……": "啊咕……就算被惩罚了，嗯咿呜！我也不会道歉的……因为，我，咿，咿咿……", "いまだ反省しないコルネイユの、乳首をきゅっとつねり上げる。": "我用力捏住到现在还在不反省的柯涅利乌斯的乳头。", "身体を震わせ、刺激に耐える姿に欲望をそそられる。": "她颤抖着身体，忍受着刺激的样子，刺激着我的欲望。", "だが、顔を歪め耐える様子とは裏腹に、膣口からはすっかりこちらの肉棒を根元まで咥え込んでいる。": "但是，与她扭曲着脸忍受的样子相反，她的阴道口已经完全把我的肉棒吞到了根部。", "うっ……、別に……気持ちよくないからなっ、んっ、はぁっ。人間なんかに……こんな……ぁっ、あぁっ！": "呜……我……才不觉得舒服呢，嗯，哈啊。被人类……这样……啊，啊啊！", "漏れ出る喘ぎ声を必死に歯を食いしばって堪えている。": "她拼命咬紧牙关，忍耐着漏出的喘息声。", "こんな姿を見せられては、どこまで我慢できるか試してみたくなる。": "看到她这副样子，我想试试她能忍耐到什么程度。", "うっ、うう……っ、熱いっ、中が熱いよう……。ユーベルシェーン様ぁ……あちしっ、人間に変な事されてっ、はぁっ、変な、気分に……あぁんっ……！": "呜，呜呜……好热，里面好热……。尤贝希尔大人……我，被人类做了奇怪的事，哈啊，感觉，好奇怪……啊啊嗯……！", "肌がうっすらと上気し、息が弾んでいく。": "她的皮肤微微泛红，呼吸也变得急促。", "その乳房をまさぐり隆起した乳首を責めると、身体をよじらせて反応を示す。": "我玩弄着她的乳房，刺激着隆起的乳头，她扭动着身体表示反应。", "あぁ……ううっ……。待って、ダメっ、中でビクビクしてる……っ！？ダメ、中はやめて……！": "啊啊……呜呜……。等等，不行，里面一跳一跳的……！？不行，里面不行……！", "吸い付くような肉ひだのもたらす快感にこちらの我慢も限界だ。": "肉壁吸附着肉棒带来的快感，让我也到了忍耐的极限。", "予兆を感じ取ったのか、慌てた様子でこちらを振り返る。": "她似乎感觉到了预兆，慌张地回头看向我。", "しかし、容赦なく腰を打ち付ける。": "但是，我毫不留情地抽插着。", "あぁううぅぅっ、ダメ、やめてぇっ！　ごめんなさい……ごめんなさい……中にいま出されたら、あちしっ、んぁっ、中には出さないでぇ……っ！": "啊啊呜呜呜，不行，住手！对不起……对不起……现在射在里面的话，我，嗯啊，不要射在里面……！", "ガクガクと震えながら、必死に懇願する。": "她颤抖着身体，拼命地恳求着。", "だが、膣壁が収縮を繰り返し、まるでこちらの肉棒を離さないとばかりに締め付けてくる。": "但是，肉壁反复收缩，紧紧地缠绕着我的肉棒，仿佛在说不会放开它一样。", "ひっ……あぁ……気持ちいい……。でも……こんな……ダメ…！": "咿……啊啊……好舒服……。但是……这样……不行……！", "拒絶を口にするも、身体は抵抗する気配はない。": "虽然嘴上拒绝着，但身体却完全没有抵抗的迹象。", "あぁーっ！　ダメ、ダメー！いっちゃう……あちし……人間なんかにいかされちゃう……あぁ、ダメ―っつ！": "啊啊——！不行，不行——！要去了……我……要被人类弄到高潮了……啊啊，不行——！", "歯を食いしばりながらも、絶頂を迎えた歓喜の声が漏れている。": "她咬紧牙关，发出迎接高潮的欢愉声音。", "堪え切れず、腰を引き抜くと途端に精液が迸った。": "我忍不住拔出肉棒，精液立刻喷涌而出。", "あ……あぁ……あんなに、言ったのに、出しやがったな……！う、ううっ、屈辱だよ……！": "啊……啊啊……明明说了那么多，你还是射了啊……！呜，呜呜，真是屈辱……！", "放心したように身体をぐったりさせ、息を整える。": "她像是失神了一样，身体瘫软下来，调整着呼吸。", "飛び散った精子が、その小ぶりな尻をべったりと汚している。": "飞溅的精子，把那小巧的屁股弄得脏兮兮的。", "はっ……。待て、人間！　今のは無効だ！　だってほら、あちしは罠にかかってたんだから！": "哈……等等，人类！刚才的不算！因为你看，我中了陷阱啊！", "突然、思い出したかのように口を開く。": "突然，像是想起了什么一样开口道。", "ほら、マルガレータの声がするぞ！人間、そんな恰好で良いのか？": "瞧，玛格丽特的声音！人类，你这副样子没问题吗？", "流石にこの状態は、マルガレータには見せられない。": "再怎么说，也不能让玛格丽特看到这个状态。", "慌てて服装を整えようとした矢先に、コルネイユが手元から離れる。": "慌慌张张地想要整理服装的时候，柯涅利乌斯从我手中离开了。", "やーい！　引っかかったぁ！人間、この借りは今度必ず返すからな……。覚えてろー、べーっだ！": "嘿嘿！上当了！人类，这次欠的债下次一定会还的……给我记住，呸！", "目に涙を浮かべながら舌を出す。": "眼里含着泪水吐着舌头。", "そして、イタズラっ子は、そのまま森の中を走り去って行った。": "然后，恶作剧的孩子，就这样跑进了森林里。"}