{"みなさん、お茶とお菓子を用意したわ": "大家，茶和點心都準備好了哦", "マルガレータ": "瑪格麗特", "マルガレータ自ら淹れてくれたお茶とは感激だね。もしかしてお菓子も手作りかな？": "瑪格麗特親自泡的茶，真是感激不盡。難道說點心也是你親手做的？", "クス・ベーゼ": "庫絲・貝茲", "ええ、りんごのジャムを添えたスコーンよ。お口に合うといいけど": "是的，是配着蘋果果醬的司康餅。希望合你的口味", "合うに決まっているじゃあないか！　人間さんくんのような庶民だと理解できないかもしれないけどね": "當然合我的口味了！　不過像人類君這樣的庶民可能就無法理解了", "美味しい？　うれしいわ。ヴェルメリオさんのアップルパイには負けるかもしれないけれど自信作なのよ": "好喫嗎？　我很開心。雖然可能比不上威爾梅里奧的蘋果派，但這也是我的自信之作哦", "こんなにバターたっぷりのお菓子、香りを嗅いだだけで太りそうだ": "這種加了這麼多黃油的點心，光是聞到香味就感覺會發胖", "ユーベルシェーン": "尤貝希爾", "ごめんなさい、カロリーのことは考えず作ってしまって。けどお義母様は美容のプロだから、すぐ消費できるかと思って": "抱歉，我做這個的時候沒有考慮卡路里的問題。不過母親大人是美容專家，我想應該很快就能消耗掉", "当たり前だ。スコーンのひとつやふたつで太るわけがないだろう": "當然了。區區一兩個司康餅怎麼可能讓我發胖", "ああ。マルガレータも、だいぶユーベルシェーンの扱いに慣れてきてる。同感だね、人間さんくん": "啊啊。瑪格麗特也已經很習慣應付尤貝希爾了。我也有同感，人類君", "ん……！　いつものハーブティーではないではないか！　アタシの肌にはあのハーブが……": "嗯……！　這不是平時的香草茶！　我的皮膚對那種香草……", "新しいハーブティーを作ってみたの。これは血行を促進するローズマリーティーよ": "我試着做了新的香草茶。這是促進血液循環的迷迭香茶", "最近疲れやすいって、お義母さまがおっしゃてたから用意したのよ": "母親大人說你最近容易疲勞，所以我準備了這個", "ふん、アタシを使って男の前で点数稼ぎか": "哼，利用我來向男人獻媚嗎", "ありのままのマルガレータでいいよ。私が100点満点をあげるさ": "瑪格麗特保持原樣就好。我會給你打100分滿分的", "点数稼ぎだなんて……そんなつもりはないわ。人間さんは私をすでに理解してくれているもの": "獻媚什麼的……我可沒這個意思。人類君已經理解我了", "わ、私だってマルガレータのすべてを知っている。いや、知りたい……": "我，我也知道瑪格麗特的一切。不，我想知道……", "スコーンのカロリーを消費しなくてはならないからね、散歩してくるよ！": "我得消耗司康餅的卡路里，去散步了！", "気を付けて、いってらっしゃい": "一路順風，路上小心", "……またお義母さまの機嫌を損ねてしまったかしら": "……又惹母親大人不高興了嗎", "ユーベルシェーンのことは気にしないでいいよ。素直になれないだけなのさ": "不用在意尤貝希爾。她只是不坦率而已", "今もたまに、昔のことを思い出してしまうの。まだ仲良くなるには時間が必要かしらね……はぁ": "我現在偶爾還會想起以前的事。要搞好關係還需要時間吧……唉", "それはかつて、ユーベルシェーンが現在とは比較にならないほど、マルガレータに悪意を持っていた頃のこと。": "那是尤貝希爾對瑪格麗特還懷有惡意，和現在完全無法相比的時候的事。", "い、いやっ、やめて！　放して！": "不，不要，住手！放開我！", "悪いが、俺たちも仕事なんでな": "抱歉，我們也是在工作", "村人１": "村民1", "しかし、ユーベルシェーン様の命令を聞いたときは、よっぽどのブサイクなのかと思ってたが、これじゃ仕事というよりご褒美だな": "話說回來，聽到尤貝希爾大人下達的命令時，我還以爲是個醜女，這下子與其說是工作不如說是獎勵了", "村人２": "村民2", "下卑た笑みを浮かべ、男たちはマルガレータを乱暴に小屋の中に突き飛ばす。": "男人們露出下流的笑容，粗暴地將瑪格麗特推入小屋。", "きゃあっ！　やめて、乱暴にしないで。これ以上するなら、みんなを呼ぶわ。ここは私の友達、小人たちの作業小屋なんだから": "呀啊！　住手，不要這麼粗暴。再這樣下去我就要叫人了。這裏可是我的朋友，小矮人們的工作小屋", "じゃあ、どうぞ。呼んでみな": "那就請便，叫叫看啊", "苦し紛れだと見抜いたのか、或いは小人たちのスケジュールも下調べして襲ってきたのか。": "是看穿了她只是嘴上說說，還是說已經調查過小矮人們的日程安排了呢。", "たぶん後者だろう、いつもユーベルシェーンは手が込んでいる。": "大概是後者吧，尤貝希爾總是準備周到。", "きゃっ、やめて、触らないで！　あっ、やぁっ！　いやあああっ！": "呀，住手，不要碰我！　啊，呀啊！　不要啊啊啊！", "ぱんっ、ぱんっ、と男の打ち付ける腰を受けて、マルガレータの尻肉が乾いた音を立てていた。": "啪，啪，瑪格麗特的臀肉被男人的腰撞擊，發出清脆的響聲。", "静かな小屋には、淡々とマルガレータを犯す音と、男たちの荒い息、そしてマルガレータのすすり泣きのいずれかが響く。": "安靜的小屋裏，只有侵犯瑪格麗特的聲音，男人們的喘息聲，以及瑪格麗特的啜泣聲。", "んっ、んぅっ、ふぅっ、もう、やめて……ぐすっ、うっ、あぁう……": "嗯，嗯，呼，已經，不要了……嗚，嗚，啊嗚……", "こんなの、もう無理……はぁっ、あっ、いや、いやなの、こんな目にあって、このまま私、消えて無くなってしまいたいわ": "這種事，已經受不了了……哈啊，啊，不要，不要啊，遇到這種事，我好想就這樣消失掉啊", "まあまあ、そう言うなよ。顔が可愛いだけじゃなくて、こんなにスタイルもいいんだ。消えて無くなったら俺たちも悲しいぞ": "嘿嘿，別這麼說嘛。你不僅長得可愛，身材也這麼好。要是你消失了我們也會很傷心的", "実際に、どれほどの間、こうして犯されていたのかはわからないが、マルガレータには永遠にも感じられる。": "實際上，瑪魯格麗特並不清楚自己被侵犯了多久，但對她來說這簡直就像永遠一樣漫長。", "無遠慮に挿入された肉茎は、ただ淡々と何度も抽挿していた。": "被毫不客氣地插入的肉莖，只是淡然地不斷抽插着。", "だからこそ、いつの間にか音が変化していることも、マルガレータは気付いていた。": "正因如此，瑪魯格麗特才察覺到聲音在不知不覺間發生了變化。", "音が……私の、あそこが濡れてる音。こんなに、んっ、いや、なのにっ、うっ、ぐすっ、どうして私、ぴちゃぴちゃいわせてるの……": "聲音……是我的，那裏被弄溼的聲音。明明，嗯，這麼，討厭，嗚，嗚嗚，爲什麼我會，發出這麼下流的聲音……", "んっ、やっ、あぁんっ！　だめ、こんなの、はぁっ、こんなエッチな声、あっ、あんっ、出しちゃ、だめ、なのにぃっ、はぁんっ！": "嗯，呀，啊啊嗯！不行，這種，哈啊，這麼下流的聲音，啊，啊嗯，明明，不能，發出的，哈啊嗯！", "だいぶ盛り上がってきたな。そろそろ俺も参加させてもらうか": "看來你已經很興奮了啊。差不多也該讓我加入了吧", "え……参加って、あ、あの、まさかあなたのそれを……私の、お口で……？": "咦……加入，那，那個，難道說你的那個……要用我的，嘴巴……？", "正面に立っていた男の肉棒は、ずっとマルガレータの鼻先をちらちらしていた。": "站在瑪魯格麗特正面的男人的肉棒，一直在瑪魯格麗特的鼻尖前晃來晃去。", "いつか要求されるのではと怯えていたが、ついにその時が来てしまった。": "瑪魯格麗特一直害怕着對方提出這種要求，但這一刻終於還是到來了。", "そこまでマルガレータが怯える理由、それはやけに強い雄の臭いだった。": "瑪魯格麗特之所以會如此害怕，是因爲那股雄性的氣味實在是太強烈了。", "顔をしかめるマルガレータに構わず、男は強引に肉棒を口にねじ込む。": "瑪格麗特皺起了眉頭，但男人毫不在意地將肉棒塞進了她的嘴裏。", "んぶうぅううぅっ、んぐ、んっ、んんぅ、ぐふっ、んぶふぉっ、んぁうっ！": "嗯噗嗚嗚嗚嗚嗚，嗯咕，嗯，嗯嗯嗚，咕呼，嗯噗呼哦，嗯啊嗚！", "おうおう、しっかりくわえこんでくれるじゃねえか": "喔喔喔，你這不是好好地含住了嗎", "透き通るような白い肌、ほどよいサイズの柔らかそうな胸、ピンク色でしっかり絡みつくマンコ……こんな美女が前後から犯されてるなんてな": "通透的白皙肌膚，大小適中看起來很柔軟的胸部，粉紅色且緊緊纏繞的肉穴……這樣的美女居然被前後夾擊着侵犯", "この画ヅラだけでイッちまいそうだな": "光是看到這幅畫面我就要射了", "言葉とは裏腹に、マルガレータの口の中の雄棒は、膨張するばかりで一向に達する気配がなかった。": "與男人的話相反，瑪格麗特嘴裏的雄棒只是不斷膨脹，完全沒有要射出來的跡象。", "臭いと、それに大きさも手伝って、マルガレータは息苦しそうに顔を歪める。": "臭味，再加上雄棒的大小，瑪格麗特痛苦地扭曲着臉。", "んふぅっ、んっ、んぐ、んんんっ！　ん、んじゅ、じゅぐっ、じゅちゅっ": "嗯呼嗚，嗯，嗯咕，嗯嗯嗯！　嗯，嗯啾，啾咕，啾啾", "男が達すれば、少なくとも口いっぱいの大きさは保てないだろう。": "如果男人射了，至少嘴裏就不會被塞得滿滿的了。", "息苦しさから逃れる一心で、マルガレータは咥えるだけでなく舌も使い始める。": "爲了從痛苦中逃脫，瑪格麗特不只是含着，還開始用起了舌頭。", "んじゅ、じゅちゅっ、んっく、じゅぶっ、じゅずるるるっ！": "嗯啾，啾啾，嗯咕，啾噗，啾滋嚕嚕嚕！", "うおおっ！？　こ、こいつ、舐め回して……っ、とんでもない淫乱だ！": "嗚哦哦！？　這，這傢伙，居然舔來舔去……真是個淫亂的傢伙！", "んんんうううう！　んっ、んふぅっ": "嗯嗯嗯嗚嗚嗚嗚！　嗯，嗯呼嗚", "立場が分かってきたんだろ。結局、自分はこうして犯されるしかないってことにな。おまえみたいな奴は、犯されて当然なんだよ": "你終於明白自己的立場了吧。到頭來，你只能像這樣被侵犯。像你這樣的女人，被侵犯是理所當然的", "性的興奮も高まり興が乗ってきたのか、男は理屈に合わない暴言を吐く。": "或許是性興奮高漲，男人開始口出狂言。", "しかし、その言葉はマルガレータの内側に深く刺さった。": "然而，這番話卻深深刺入了瑪格麗特的內心。", "（そう、なのかしら……こんな、私だから、お義母様も受け入れてくれない。小人たちも助けに来てくれない）": "（是這樣嗎……因爲我是這樣的人，所以岳母才不願意接受我。小矮人們也不來救我。）", "小人が来ないのは男たちの入念なリサーチによるもの、そう自分で結論づけた": "小矮人們不來是因爲男人們事先調查過，瑪格麗特自己得出了這個結論。", "はずなのに、朦朧とし始めた意識の中で、マルガレータの思考は歪んでいく。": "明明是這樣，但瑪格麗特的意識開始變得模糊，思考也逐漸扭曲。", "（そうよ、こんな不幸があっていいはずないもの。私がいけないんだわ。全部、私がいけない……）": "（沒錯，我怎麼可以這麼不幸。是我不好。全都是我的錯……）", "（なら、どうしようもない私らしく、犯されることも受け入れるべき……そうだわ、私はこうなって当然なのよ……抵抗なんて、しちゃだめ……）": "（那麼，我應該像無藥可救的自己一樣，接受被侵犯……沒錯，我被這樣對待是理所當然的……不可以抵抗……）", "ああっ、急になんか締め付けが……！　そろそろ限界だ！": "啊啊，突然夾緊了……！差不多要到極限了！", "（むしろ、私はこれを喜んで受け止める、そう……卑劣な男たちの、薄汚い精液で汚されて、それを喜んで受け入れるの……っ）": "（我反而應該高興地接受，沒錯……被卑鄙的男人用骯髒的精液玷污，我應該高興地接受……）", "俺も、出すぞっ！": "我也要射了！", "んんふうううううぅぅぅっ！？　ん、んぐっ、んんんっ！！": "嗯嗯呼嗚嗚嗚嗚嗚嗚嗚嗚！？　嗯，嗯咕，嗯嗯嗯！！", "ほぼ同時に射精した２人の男の精液を、口内と膣内の双方で受け止め、マルガレータの体は粘ついた欲望にまみれてしまう。": "瑪格麗特的口內與陰道內同時接下了幾乎同時射精的兩個男人的精液，她的身體沾滿了粘稠的慾望。", "その熱を感じ取り、マルガレータは未知の感覚に強く惹きつけられていた。": "感受到那股熱量，瑪格麗特被未知的感覺強烈地吸引。", "あ……あは……なに、この感覚。頭が、ふわふわして……ああ、これが本当に、気持ちいいって、ことなのね……": "啊……啊哈……這是，什麼感覺。腦袋，輕飄飄的……啊啊，這真的是，很舒服，對吧……", "さあ、じゃあ今度は前後入れ替わって、俺が犯してやるよ": "來吧，這次我們交換位置，換我來侵犯你", "あ、あはぁ……私、まだ犯されちゃうの……？　ふふ、うふふふっ、ゴミみたいに扱われて、まだ汚されるのね……": "啊，啊哈啊……我，還要被侵犯嗎……？　呼呼，嗚呼呼呼，還要被當成垃圾一樣，被玷污嗎……", "マルガレータは虚ろな目で、目の前の臭いのきついペニスを眺めながら、ぺろりと舌なめずりをした。": "瑪格麗特用空洞的眼神，望着眼前那根臭氣熏天的肉棒，用舌頭舔了舔嘴脣。", "これはまだマルガレータが森に隠れ住んでいた頃のこと。": "這是瑪格麗特還隱居在森林裏的時候的事。", "触手を求めて森を徘徊するようになる、それ以前の出来事だった――": "是她開始爲了尋求觸手而在森林裏徘徊之前的事——"}