{"ラーメン食べにきてあげたわよ": "我来吃拉面了", "アザ": "亚澄", "今日はスープが売り切れたから仕舞いだ。暖簾かかってなかっただろ": "今天汤卖完了，所以关门了。门帘也没挂吧", "柳生みつ": "柳生光", "え～！　お腹空いてるのに！　わたしの美しさが維持できないと国が滅びるわよ！　なんとかして！": "哎～！　我肚子饿了！　要是不能维持我的美貌，国家会灭亡的！　想想办法！", "また勝手なこと言う……。まあ、余り物で何か簡単に作ってやるよ": "又在说任性的话……。行吧，我用剩下的东西简单做点什么给你吃", "は～い、わたし、オムライスが食べたい！": "好～，我想吃蛋包饭！", "ここはラーメン屋だからな？": "这里是拉面店啊？", "だっていつも、自分用にオムライス作ってるでしょ？　ラーメン食べたくないからって": "因为你总是给自己做蛋包饭吧？　因为不想吃拉面", "そりゃあ朝から晩までラーメン作ってりゃ、食べたいなんて気持ちは起こらないだろ": "那是因为从早到晚都在做拉面，所以不会产生想吃拉面的心情吧", "ったく、仕方ないヤツだなぁ、じゃあオムライス作るか": "真是的，拿你没办法，那就做蛋包饭吧", "そうやってわがまま聞いちゃうから、アザが調子に乗るのよ": "就因为你会听她的任性话，阿萨才会得意忘形", "武蔵はるの": "武藏晴乃", "お、はるの先輩と人間さん。どうした、何か用？": "哦，是晴乃前辈和人间君。怎么了，有什么事吗？", "わんちゃんもラーメン食べにきたの？　残念でした～、売り切れよ": "小狗狗也来吃拉面了吗？　真遗憾～，卖完了哦", "昨日ネギ借りたから返しに来たの！　図々しいアザと一緒にしないで": "昨天借了葱，今天来还的！　别把我和厚脸皮的你混为一谈", "そっちこそ図々しい。わたしと同等に見られるとでも思ったの？　負け犬のくせに": "你才厚脸皮呢。你以为你能和我相提并论吗？　明明就是条丧家犬", "一勝一敗で同等でしょ！　なんなら今から３戦目をやってもいいのよ！": "一胜一负，我们是平手吧！　要不现在开始第三场也行！", "まあまあ、落ち着きなって、2人とも。腹が減ってるからイライラするんだ。はるの先輩もオムライス食ってきなよ": "好啦好啦，你们俩都冷静一下。肚子饿了所以心情烦躁。春日学姐也来吃蛋包饭吧", "え、いいの？　やった。実は柳生のオムライス、大好きなんだよね。裏メニューで出せばいいのに": "哎，可以吗？　太好了。其实我超喜欢柳生的蛋包饭。明明可以作为隐藏菜单的", "わたしのオムライスにはケチャップでクマさん描いてほしい～！": "我的蛋包饭想用番茄酱画上小熊～！", "はあ？　なんなの、そのぶりっこ。人間さんのこと見ながら言わないで。気持ち悪い": "哈啊？　你那是什么装可爱。别一边看着人类一边说。好恶心", "ふーん、嫉妬かな？　柳生、武蔵のオムライスにはケチャップで『負け犬』って書いてあげて": "嗯哼，嫉妒了吗？　柳生，给武藏的蛋包饭用番茄酱写上“丧家犬”", "はるの先輩もアザも、クマさん描いてやるから仲良くしろ": "春日学姐和厚脸皮的蛋包饭我都会画上小熊的，你们俩好好相处吧", "クマさん描くんだ！？": "画小熊吗！？", "もう、柳生はおひとよしすぎる！　アザなんかに優しくしなくていいの": "柳生你人也太好了！　不用对厚脸皮那么好的", "おひとよしと言えば……さっきガラの悪い奴らから、柳生に伝言頼まれたんだったわ。このわたしを伝書鳩扱いなんて……クズね": "说起老好人……刚才那些坏家伙让我给柳生带话。居然把我当成信鸽……真是人渣", "いいから伝言の内容を話せよ": "别废话了，快说带话的内容", "大事な話があるから、いつもの山小屋に来てくれ、だって": "他说，有重要的事，来平时的山间小屋", "それ、オレの友達だ。いつもの山小屋って……なんかヤバいことがあったときに集合する場所なんだよ。すぐ行かないと！": "是我的朋友。平时的山间小屋……是发生什么不妙的事情时集合的地方。我得马上过去！", "じゃあピンチってこと……？　って、ちょっと、柳生ってば待って！　ひとりで大丈夫なの！？": "那就是说有危机了……？　喂，等等，柳生，等等！　你一个人没问题吗！？", "すまねぇ……みつ……": "对不起……光……", "友人": "朋友", "出向いた先では見慣れないガラの悪い男たちが並んでいた。": "我到了之后，发现那里站着一排陌生的坏家伙。", "これ……オレをハメた、ってことか": "这……是想陷害我吗", "ひと目見て、状況を察するみつ。友人の呼び出しは、このガラの悪い男たちに指示された嘘だろう。": "光一眼就看出了情况。朋友的传唤，是这些坏家伙指示的谎言。", "ばーか、ハメるのは今からだよ": "笨蛋，现在才要陷害你呢", "村人１": "村民1", "おまえこそバカかよ。そういう意味じゃねぇんだよ、いまのは": "你才是笨蛋吧。刚才那句话不是那个意思", "村人２": "村民2", "……なんでだよ。なんで、オレを騙したりなんてしたんだ": "……为什么。为什么要骗我", "友人の目を見る。": "我看向朋友的眼睛。", "彼は目をそらさず、みつに向かって訴えるような視線を向けていた。": "他没有移开视线，而是用诉说般的视线看向我。", "……そういうことかよ": "……是这样啊", "その視線で事態のあらましを悟り、みつは服をするりと脱いだ。": "我从他的眼神中看出了事情的大概，脱下了衣服。", "男の下卑た口笛が鳴る。": "男人们吹起了下流的口哨。", "ゲス共の考えることは分かってる。望み通り、オレをハメりゃいい": "我知道你们这些混蛋在想什么。就如你们所愿，让我中招吧", "んっ……くっ、くうっ！　こんくらいで、オレを支配したつもりでいるなら、ちゃんちゃらおかしい……っ、くっ、あっ、はぁっ！": "嗯……唔，唔！如果你们以为这样就能支配我，那就太可笑了……唔，啊，哈啊！", "オレは別に、裸になるくらい恥ずかしくもなんともないし、たかが、んっ、おまえたちの汚い棒を挿れるくらい、後でよく洗えば、んっ、くうっ": "我并不觉得裸体有什么好羞耻的，只不过是，嗯，被你们肮脏的肉棒插进去，之后再洗干净就行了，嗯，唔", "深々と肉棒を飲み込んでいきながら、みつは顔を歪ませた。": "我深深地吞下肉棒，表情扭曲。", "羞恥心はまだしも、狭穴をめりめりと割り広げていく肉棒の太さには、さすがに反応するほかない。": "羞耻心暂且不提，肉棒撑开狭窄的阴道，粗壮的肉棒让我不得不做出反应。", "おいおい、ちゃんとこっちも世話してもらわないとなあ": "喂喂，你可要好好照顾我们这边啊", "おう、こっちもだろ！": "对啊，这边也要！", "村人３": "村民3", "んくっ、はぁっ、くっせぇな……っ、おまえらの腐った性根が、チンカスになって出てきてんだろ、クズども……！": "嗯唔，哈啊，好臭……你们腐烂的本性都变成污垢跑出来了，人渣……！", "はぁっ、んぐっ、こんなことでしか、オレをどうにもできないなんて、もう少し、自分が恥ずかしい存在だって、気付いた方が、いいぞっ、はぁっ": "哈啊，嗯唔，你们只能用这种方式来对付我，你们应该意识到自己是多么可耻的存在，哈啊", "下半身の刺激に顔を紅潮させながら、男たちに毒づくみつ。": "光因为下半身的刺激而面红耳赤，对男人们恶言相向。", "そんな彼女の髪を、サイドにいた男が乱暴につかみ、首を上下させるように動かす。": "站在她旁边的男子粗暴地抓住她的头发，让她上下摆动头部。", "おまえ、まさか挿れて終わりとでも思ってんのか？　おまえが動いてイカせんだよ": "你该不会以为插进去就完事了吧？你得动起来让我射精啊", "な、はぁっ、わかってんだよ、黙ってろよ！　いまっ、はぁっ、や、やるとこだって、んっ、あぁっ、んぁっ、はぁっ！": "啊，哈啊，我知道，闭嘴！现在，哈啊，我，我正在做，嗯，啊，嗯，哈啊！", "ほら、これで、どう、だっ、はぁっ、オレんなか、気持ちいいんだろっ！さっさと、はぁっ、イキやがれっ！": "看吧，这样，怎么样，哈啊，我的里面，很舒服吧！快点，哈啊，射出来！", "そんな拙い動きじゃイケねえっての。もっとほら、しっかりチンポなじませるみたく、エロく動けよ": "这么笨拙的动作是射不出来的。再动得色情一点，让鸡巴好好享受", "こんな男みたいなやつに、エロくとか無理だろ。くくっ": "这个像男人一样的家伙，怎么可能做得出色情的动作。呵呵", "男の嘲笑に、みつは自分の頭にますます血が昇っていくのを感じた。": "听到男人的嘲笑，光感到自己的脑袋越来越热。", "オレの友達を使ってまで、こんなことしてるくせに……っ、はぁっ、くっ、ナマイキなこと言ってんじゃねぇよっ、はぁっ、オレのこと抱きたいくせに！": "你明明利用我的朋友做这种事……哈啊，唔，少说大话了，哈啊，明明就想和我做爱！", "だったらっ、はっ、んんっ、これで、どうなんだよ……気持ち、いいだろっ！んっ、あぁっ、あっ、こっちはわかるん、だからなっ": "那么，哈，嗯嗯，这样，怎么样……很舒服吧！嗯，啊，啊，我可是知道的", "ほらまたっ、はぁっ、オレのナカでヒクヒク動いてんじゃねぇかよっ、あっ、あぁっ、はぁ……ぁんっ、んんっ、あんっ": "看吧，哈啊，又在我的里面一跳一跳的，啊，啊啊，哈啊……啊嗯，嗯嗯，啊嗯", "懸命に腰を揺すりながら挑発する、みつ。": "光拼命地扭动着腰，挑衅着他们。", "その一方で、結合部からは少しずつ水音も聞こえ始めている。": "与此同时，从结合处开始传来水声。", "当然、男たちも指摘する。": "当然，男人们也注意到了。", "確かに俺は反応してるし、気持ちいいけどよ。それはお前もだろうが。さっきから何度も締めてきやがって": "我确实有反应，也确实很舒服。但你不也一样吗？从刚才开始就一直夹紧我", "ち、ちがうっ、んっ、これはぁっ、おまえをイカせるためにぃ……っ、はぁっ、あっ、あぁんっ！": "不，不是的，嗯，这是，为了让你射出来……哈啊，啊，啊啊嗯！", "気持ちよく、なんかっ、はぁっ、あっ、んんっ！　おまえらの、こんな、汚らしいモノなんかで……っ、あっ、あぁっ": "我才不会，舒服，哈啊，啊，嗯嗯！ 你们的，这种，肮脏的东西……啊，啊啊", "両脇の肉棒も、既に滴っていた先走りは、みつのしごく手によって竿全体に塗りつけられていた。": "两侧的肉棒上，已经滴下了先走汁，光用手将其涂抹在整根肉棒上。", "みつの言うとおり、肉棒のその様は、お世辞にも美しいとは言い難かったが、男たちはぐいっと頭をつかんで固定すると、肉棒の切っ先を向ける。": "正如光所说，肉棒的样子，就算说客套话也很难说是美丽的，但男人们却用力抓住她的头固定住，将肉棒的尖端对准她。", "んんぅうっ！？　や、やめっ、何するっ、んぅっ": "嗯嗯呜呜！？ 停，停下，你要做什么，嗯呜", "汚らしい？　そのモノで、てめぇの顔にぶっかけて汚してやるよ": "肮脏？ 我要用这个东西，射在你的脸上弄脏你", "本当のところは、そうしてほしいんだろ？": "你其实，很想被射吧？", "ふざけんなっ、そんなわけない、あっ、あっ、あああぁぁ……っ、んっくうううぅうぅぅうぅ……っ！？": "别开玩笑了，怎么可能，啊，啊，啊啊啊啊啊……嗯呜呜呜呜呜呜呜呜呜……！？", "ひときわ深く挿入されうめくみつ。": "肉棒插得更深，光发出了呻吟。", "そして彼女の膣内で男の欲望が破裂して――": "然后男人的欲望在她的阴道内破裂——", "んっふぁあああっ、ああっ、あっ、はぁああんっっ！！": "嗯呼啊啊啊啊，啊啊，啊，哈啊啊啊嗯！！", "はぁ、あ……あぁっ、どう、だ……イカせて、やっただろ……": "哈啊，啊……啊啊，怎么样……让你，高潮了吧……", "絶対、おまえもイッただろ": "你肯定也高潮了吧", "あーあーあー、こんなにザーメンだらけの顔して強がられてもなぁ": "啊——啊——啊——，脸上都是精液，还这么逞强", "うぅっ、くっせ……どろどろで、どんだけ溜めてりゃ、こんなに濃いの……ん、くうう……": "呜呜，好臭……黏糊糊的，到底积攒了多少，才能这么浓……嗯，呜呜呜……", "オレはイッてない、からな……っ！　でも、ちゃんと約束は、果たしたっ……": "我可没高潮……！　但是，我确实，遵守了约定……", "ちらりと視線を送ると、友人は青白い顔で見守っていた。": "光瞥了一眼，朋友正脸色苍白地注视着她。", "きっと目を離してはいけないと思っているのだろう。": "他肯定觉得不能移开视线吧。", "目をそらさない彼の態度から、みつは確信していた。": "从他没有移开视线的态度中，光确信了。", "オレのダチも、人質取られてんだろ。わかってんだ、そいつも解放しろよ……": "我的朋友，也被当成了人质吧。我知道的，把他也放了……", "どこまでも義理を通し、守るべきものを守ろうとする柳生。": "柳生一直讲义气，想要保护应该保护的东西。", "だが男たちの要求と欲求はエスカレートするのだった……。": "但是男人们的要求和欲望却越来越过分……。"}