{"遅い。明日の朝まで人間さんごときで暇を潰さなくてはならないのかと思っていたところだ": "太慢了。我還以爲要一直等到明天早上才能用區區人類君來打發時間呢", "ユーベルシェーン": "尤貝希爾", "買い物の量が大量すぎて、あちし一人で運べなくって……": "要買的東西太多了，我一個人搬不動……", "コルネイユ": "柯涅利烏斯", "それでマルガレータが一緒にいるのか。ふん、ひとりで満足に買い物もできないとは": "所以瑪格麗特才和你在一起嗎。哼，連一個人好好買東西都做不到", "しかも、よりにもよってマルガレータに助けを乞うとは……ガァ子。オマエのプライドも地に落ちたもんだね": "而且，偏偏還向瑪格麗特求助……小柯爾。你的自尊也掉到地上了呢", "あちしが頼んだわけではなくってですね！": "不是我拜託她的！", "重そうに野菜や果物を引きずって歩いてるのを見たら放ってはおけないわ": "看到她拖着沉重的蔬菜和水果走路，我實在沒辦法放着不管", "マルガレータ": "瑪格麗特", "引きずって……？　だから袋が破けて泥だらけになってるのか。ったく、使い物にならなくなったら、どうしてくれるんだい": "拖着……？所以袋子纔會破掉沾滿泥巴嗎。真是的，要是不能用了，你要怎麼賠我", "また美容のためのアイテムなの？": "還是美容用的道具嗎？", "もちろん。この野菜や果物をすりつぶした風呂に入るのさ": "當然。我要泡進磨碎了這些蔬菜和水果的浴池裏", "まさかと思うんですけど、すりつぶす係はあちし！？": "我想應該不會吧，難道負責磨碎的是我！？", "ほう、少しは賢くなっているようだね": "哦，看來你稍微聰明瞭一點呢", "うう……重い荷物で腕も足もパンパンなのに": "嗚嗚……我提着這麼重的東西，手和腳都累得不行了", "お義母様、少しはコルネイユをいたわってあげて。疲れてるのよ": "母親大人，稍微體諒一下柯涅利烏斯吧。她很累了", "あんたに心配される筋合いはないよ！　あちしはユーベルシェーン様のためなら疲れなんてっ……": "我不需要你來擔心！只要是爲了尤貝希爾大人，我根本不會累……", "すりつぶし係はウソだ。ガァ子、オマエに風呂の用意をさせたら何日かかるかわからないからね": "負責磨碎是騙你的。嘎子，要是讓你準備浴池，都不知道要花幾天呢", "人間界には野菜や果物をすりつぶす機械とやらがあるそうだ。そこで、人間さんに構造を聞いて作らせたんだよ": "人界好像有磨碎蔬菜和水果的機器。所以我就問了人類君構造，然後讓他們做了一個", "おおっ、さすがユーベルシェーン様！　どうだ、参ったか！？": "哦哦，不愧是尤貝希爾大人！怎麼樣，認輸了吧！？", "そうね、すごいわね": "是啊，真厲害呢", "風呂の準備が出来たらガァ子、オマエが先に入るが良い": "如果浴池準備好了，嘎子，你先去泡吧", "え！？　あちしが！？": "哎！？我先泡嗎！？", "今日はオマエがアタシに出会った毎年の記念日だろう。たまにはねぎらってやる": "今天是你和我相遇的每年的紀念日吧。偶爾也犒勞一下你", "お義母様ったら……柄にないことなさるのね。ステキよ": "母親大人真是的……居然做這種不符合你身份的事情。真棒呢", "ふん、新しい美容法の実験台だよ。ステキでもなんでもない！": "哼，我只是在做新美容法的實驗。纔不是什麼真棒呢！", "コルネイユが風呂の準備をしている間――ユーベルシェーンは自室でくつろいでいた。": "在柯涅利烏斯準備浴池的時候——尤貝希爾在自己的房間裏休息。", "ユーベルシェーン様。お呼びでしょうか": "尤貝希爾大人，您叫我嗎", "配下１": "部下1", "黒い装束を身に着けた男たちが十数名入ってくる。": "十幾個身穿黑色裝束的男人走了進來。", "ユーベルシェーンは直立する男たちの間近でじっくりと観察する。": "尤貝希爾在直立着的男人中間仔細觀察。", "おまえと、おまえ。それとおまえも調子が良さそうだ。今夜はおまえたち３人が担当しな": "你，還有你。還有你看起來狀態也不錯。今晚就由你們3個來負責", "ユーベルシェーンはベッドに向かいながら、服を脱ぎ捨て胸を晒し、続いて下着も脱ぎ捨てる。": "尤貝希爾走向牀，脫下衣服露出胸部，接着又脫下了內衣。", "担当の男たちも後にならって黒い装束を脱いだ。": "負責的男人也跟在後面脫下了黑色裝束。", "来な。アタシがより一層、美しくなるように、丹精込めて奉仕するんだよ": "來吧。爲了讓我變得更加美麗，你們要用心侍奉我哦", "ベッドに上がると、惜しげもなく脚を開く。": "尤貝希爾爬上牀，毫不吝惜地張開雙腿。", "ボリュームたっぷりの乳房が、存在を主張するように大きく揺れた。": "豐滿的乳房，彷彿在主張自己的存在般大幅搖晃。", "担当だけでなく、室内のすべての配下が生唾を飲み込み――": "不只是負責的男人，室內的所有部下都嚥了口唾沫——", "はぁ……っ、いいね、いい、硬さだよっ、んっ、はぁっ、遠慮はいらない、もっと深く……っ、んっ、くぅっ": "哈啊……，真棒，真棒，好硬，嗯，哈啊，不用客氣，再深一點……，嗯，嗚", "そう、それでいい、はぁっ、しっかり、アタシの奥まで届かせるんだよっ、はぁっ、んんっ": "對，就是這樣，哈啊，好好地，頂到我的最深處，哈啊，嗯嗯", "まったく、おまえたちは揃いも揃って可愛い奴らだね。アタシがちょっと脱いだ程度で、こんなにおっ勃ててるのかい": "真是的，你們都是些可愛的傢伙。我稍微脫一下衣服，你們就硬成這樣了", "膣に１本を受け入れながら、残る２人の滾る雄棒も嬉しそうに握って、ゆっくりと手のひらで愛撫していく。": "一邊用陰道接受一根，一邊高興地握住另外兩根滾燙的雄棒，慢慢地用手掌愛撫。", "血管が浮き出てグロテスクなほどいきり立ったモノを、ユーベルシェーンは満足気に眺め、そして間近で鼻を鳴らし匂いを感じ取る。": "尤貝希爾滿足地看着血管凸起，勃起到有些噁心的肉棒，然後在近距離嗅聞氣味。", "ああ……思ったとおり、濃厚だね。質のいい美容液が採れそうだ": "啊啊……和我想的一樣，好濃厚。似乎能採到質量好的美容液", "男たちは後ろで手を組み肉棒を突き出したまま動かない。これがいつもの、ユーベルシェーンお抱えのチームビューティ・エス・クラヴのルールだ。": "男人們把手放在背後，肉棒向前突出一動不動。這就是尤貝希爾專屬的團隊——尤貝希爾·美麗·克拉維的規則。", "一つ、ユーベルシェーンの命あるまで勝手な行動は謹むべし。": "其一，尤貝希爾下令之前嚴禁擅自行動。", "オマエ、何日出してない": "你，幾天沒射了", "３日です": "3天", "配下２": "部下2", "ふふっ、いい頃合いだね。新鮮で、濃厚で、よく熟成された美容液になりそうだ": "呼呼，正好。新鮮，濃厚，似乎能變成熟成的美容液", "ユーベルシェーンは答えた男の鈴口を伸ばした爪の先で軽く突く。": "尤貝希爾用伸長的指甲尖輕輕戳了戳回答的男人的馬眼。", "わずかに顔を歪ませながら肉棒を震わせる男の反応に、満足気に笑った。": "男人的臉微微扭曲，肉棒顫抖着，尤貝希爾滿足地笑了。", "おまえは": "你呢", "７日です": "7天", "配下３": "部下3", "ちょっと溜めすぎだね。まあ、悪くないか": "稍微積攢得有點多了。不過，也不壞", "呆れ半分で、ユーベルシェーンは男の陰嚢を軽く揉み込む。": "尤貝希爾有些驚訝地輕輕揉搓男人的陰囊。", "男の肉棒は、先端から透明の粘ついた涙を流し始めた。": "男人的肉棒從頂端開始流出透明的粘液。", "おまえたち、こんなに美しいアタシの体を見られるなんて、幸せ者だね。そうだろう、本来なら遠くから眺めるのがせいぜいなんだ": "你們能看見我這麼美麗的身體，真是幸福啊。本來的話，你們最多隻能從遠處眺望", "こんなところを見られて、おまえに至ってはアタシと繋がってさえいて、嬉しいだろう？　幸せだろう？": "能看到我的這裏，你甚至和我結合在一起，很開心吧？很幸福吧？", "はい！　幸せです！": "是的！我很幸福！", "配下たち": "部下們", "熱のこもった男たちの返答に、ユーベルシェーンは興奮した様子で、表情を緩めていく。": "聽到男人們熱情的回答，尤貝希爾興奮地放鬆了表情。", "はぁっ、はぁ、あはぁっ、そうさ、アタシの裸を見るなんて、そう簡単に許されるわけじゃないんだからねぇ……っ": "哈，哈，啊哈，是啊，能看見我的裸體，可不是那麼容易就能被允許的……", "服の上から大きいとはわかっていても、目の当たりにするとまた、格別だろう？　アタシのこの胸……": "即使從衣服上就知道很大，但親眼看到的話，又別有一番風味吧？我的這個胸部……", "話を振られれば、自然と男たちの視線は胸に集まる。": "被問到後，男人們的視線自然地集中在了胸部上。", "同時に男たちの肉棒は、ぴくりと脈打った。それが彼女にまた新たな快感を与える。": "與此同時，男人們的肉棒也跳動了一下。這又給她帶來了新的快感。", "はぁっ、あっ、感じるよっ、んんっ、オマエたちの視線っ、はぁっ、あぁっ！それに、オマエたちの欲望も……っ、あぁっ！": "哈啊，啊，我感受到了，嗯嗯，你們的視線，哈啊，啊啊！還有，你們的慾望……啊啊！", "どんどん、濃くなっていくのが分かるよ……はぁっ、んっ、あぁっ、オマエたちのモノの先から、雄の匂いがぷんぷんして……はぁっ、あぁっ": "我能感覺到，越來越濃了……哈啊，嗯，啊啊，你們的肉棒的頂端，散發着雄性的氣味……哈啊，啊啊", "それにオマエ……アタシの膣内で何度もびくびくしてるじゃないか。そろそろ出そうなんだろう……？": "而且你……在我的陰道里也一跳一跳的。差不多要射了吧……？", "アタシの膣内は、そんなにイイのか？　ん？　しっかり答えてみな": "我的陰道，有那麼舒服嗎？嗯？好好回答我", "すごく、気持ちいい、ですっ！　ぬるぬるだし、すごく締まって……！": "非常，舒服！裏面滑溜溜的，還很緊……！", "可愛い奴らだ。んっ、んぁっ、い、いいよ、それならそろそろ、出してごらん": "真是可愛的傢伙。嗯，嗯啊，可，可以哦，那差不多該射了吧", "両手それぞれ、握った肉棒を扱く速度を早める。": "她加快了雙手各自擼動肉棒的速度。", "そして、挿入している男に挑発的な視線を送った。": "然後，她向插入的男子投去了挑釁的視線。", "は、はいっ、ナカで、いいんでしょうかっ": "好，好的，可以射在裏面嗎", "当たり前だろっ、はぁっ、んんっ、しっかりアタシの奥までっ、孕ませるくらいの覚悟でぶちまけなっ、んっ、あっ、あはぁあ……ぁっ！": "當然了，哈啊，嗯嗯，給我好好射到我的最裏面，做好讓我懷孕的覺悟射出來，嗯，啊，啊哈啊啊……啊！", "さあっ、出しなっ、アタシにオマエたちの欲望をよこすんだ……っ、はぁっ、はっ、んんっ……！": "來吧，射出來，把你們的慾望都給我……哈啊，哈，嗯嗯……！", "一斉に、射精する男たち。": "男人們一齊射精。", "完璧なタイミングに、ユーベルシェーンは満足した様子で、男たちの精液を受け止める。": "尤貝希爾在完美的時機下，一臉滿足地接受男人們的精液。", "ああ、濃いっ、それに熱い……オマエたちの欲望のおかげだよ。これでアタシは、エルマイトで、また美しくなれるのさ……": "啊啊，好濃，而且好熱……多虧了你們的慾望。這樣一來，我就能用聖之力變得美麗了……", "うっとりとしながら、ユーベルシェーンは胸元にかけられた精液を乳房全体に塗りこむように広げていく。": "尤貝希爾陶醉地將射在胸口的精液塗抹在整對乳房上。", "或いは、膣から溢れた精液も下腹部に塗りながら。": "又或是將從陰道溢出的精液塗抹在下腹部。", "外からも内からも美しくなれる上に、アタシも楽しめる、最高の方法だね。教えてくれたクリノンには感謝しなきゃな……": "不僅能從內到外變得美麗，還能讓我享受，真是最棒的方法了。得感謝告訴我這個方法的克里諾呢……", "精管にまだ残っていた精液も手で竿をしごいて吐き出させた頃、コルネイユが入浴準備ができたことを告げる声が聞こえてきたのだった。": "當她用手擼動肉棒，讓殘留在精管裏的精液也射出來時，她聽到了柯涅利烏斯說已經準備好入浴的聲音。"}