{"どうしました？　この程度ですか？": "怎么了？　就这点程度吗？", "佐々木さん": "佐佐木", "立ち上がりましたね。いい目をしています。さあ、かかってきなさい！": "站起来了呢。眼神不错。来，放马过来吧！", "はい、そこまで！　佐々木、やりすぎだよ。人間さん、ボロボロじゃない": "好了，到此为止！　佐佐木，你做得太过火了。人类君都快被打成筛子了", "武蔵はるの": "武藏阳乃", "ずいぶんしごかれたな、人間さん。あの佐々木相手によく頑張った方だし、ちょっと見直したぞ": "人类君被狠狠地教训了一番啊。面对那个佐佐木，你已经做得很好了，我对你刮目相看了", "柳生みつ": "柳生光", "これは剣の修行です。強くなりたい、と人間さんさまが真剣にわたしに頼んできたのです": "这是剑术的修行。人类君大人认真地拜托我，说想要变强", "ならばその気持ちに本気で応えるのがわたしの役目。さあ、今一度かかってきなさい": "那么认真地回应他的想法就是我的职责。来，再一次放马过来吧", "だーかーら！　素人相手にやりすぎなの。もう……人間さんは無謀だし、佐々木は融通が利かなすぎ": "所以说！　你对门外汉做得太过火了。真是的……人类君太鲁莽了，佐佐木也太不知变通了", "手加減、という文字はわたしの辞書にはありません。第一手加減なんて失礼です！": "我的字典里没有“手下留情”这个词。首先，手下留情是件很失礼的事！", "佐々木の言うことももっともだ、うん": "佐佐木说得没错，嗯", "強くなって仲間を守りたいという人間さんさまの気持ちに、いたく感動したのです。わたしは力になりたいのです": "人类君想要变强守护同伴的想法，让我非常感动。我想成为他的力量", "しかし、人間さんも体力的に限界だろ。何か別のことで力になってやればいいのに": "但是，人类君的体力也到极限了吧。用别的方法帮助他不就好了", "ここはさ、思考を変えて蕎麦の修行に切り替えたら？　仲間に美味しい蕎麦、食べさせてあげたら喜ぶよ": "这个时候，改变一下想法，换成荞麦面的修行怎么样？　让同伴们吃到美味的荞麦面，他们会很高兴的", "なるほど。確かにもうこれ以上は飛躍的な成長も見込めないでしょう。今後、毎日の鍛錬でそこは補っていくとして": "原来如此。确实，已经无法期待更进一步的成长了。今后，就用每天的锻炼来弥补吧", "あ、修行をやめるわけじゃないんだね": "啊，不是说要放弃修行吧", "いかかでしょう、人間さんさま。蕎麦打ちの修行に変更なされては": "怎么样，人类君大人。要换成荞麦面的修行吗", "うんうん、そうでしょ？　蕎麦打ちたいでしょ？　佐々木に教えてもらえるなんて、人間さんラッキーだよ": "嗯嗯，对吧？　想做荞麦面吧？　能被佐佐木教，人类君真幸运", "佐々木は弟子を取らないことで有名だからな。何人も断られて……さ、まずはひとっ風呂浴びてこい": "佐佐木以不收弟子而闻名呢。拒绝了好几个人……来，先去洗个澡吧", "いえ、お風呂はまだです": "不，不用洗澡", "こんな汚い人間さんに蕎麦打たせるの？": "让这么脏的人类君做荞麦面？", "いいえ。蕎麦打ちは水が命。まずは名水と有名な山向こうの川へ、水くみに行ってもらいます": "不。荞麦面的水是生命。首先，去名水和有名的山对面的河里，取水", "その後は薪を割り、火をおこし湯を湧かす。その後でお風呂にどうぞ": "接着劈柴，生火，烧水。然后请去洗澡", "ごめん、人間さん。剣の修行の方が楽だったかも……": "抱歉，人类君。剑的修行可能更轻松……", "人間さんさま、ボサっとしていないで直ちに行動あるのみです！": "人类君大人，不要发呆，马上行动！", "蕎麦打ちのレクチャーまで受けて、さすがに疲れを感じて畳の上に転がる。": "接受了荞麦面的讲座，我感到疲惫，躺在榻榻米上。", "だいぶお疲れのようですね。この程度で……と申し上げたいところですが、慣れないなかで初めて挑戦したこともあったでしょうからね": "看来你很累。虽然我想说这种程度……但你可能是在不习惯的情况下第一次挑战", "突然姿を現した佐々木さんを見て慌てて起き上がろうとすると、彼女はそれを手で制した。": "看到突然出现的佐佐木，我慌忙起身，她用手制止了我。", "そんなに構えないで下さい。わたしは人間さまをねぎらいに来たのですよ": "请不要那么拘谨。我是来慰劳人类君的", "だからと言って人前で寝転がったまま会話するのは失礼が過ぎるだろう。": "话虽如此，躺在地上和别人说话也太失礼了。", "やはりと身を起こそうとすると、佐々木さんはこちらの太ももに寄り添うようにして体を横にした。": "我正要起身，佐佐木就靠在我的大腿上，侧身躺着。", "こうして……リフレッシュしていただこうと、思ってるんですが……いかがでしょうか": "我想……这样让你放松一下……怎么样", "ほっそりとした手のひらで裏筋を撫でられ、たまらず服を脱ぎ捨てた。": "她用纤细的手掌抚摸着我的阴茎，我忍不住脱下衣服。", "あぁ。ご自分で見えますか？　こんなに固くしてるんですよ。ここまで固くなるまで、まばたきする暇もないほど、すぐでしたね": "啊啊。你自己看得到吗？已经这么硬了。这么快就变得这么硬，连眨眼的时间都没有", "まさか、修行の間もずっと、卑猥なことを考えてらしたんですか？例えば、わたしのこのあたりが気になっていたりとか……": "难道说，在修行的时候，你一直在想下流的事情吗？比如说，你一直很在意我的这里……", "気がつけば、佐々木さんは胸元をはだけさせていた。": "回过神来，佐佐木已经敞开了胸口。", "たっぷりとした見事な白い乳肉が、そのボリュームを腹部に伝えている。": "丰满的白色乳肉，其分量感传递到了腹部。", "ふふ……あなたの視線、すごく感じますよ。わたしの秘密、ひとつ明らかにしてしまいました": "呵呵……我感觉到你的视线了。我的一个秘密，已经被你发现了", "いいんですよ。もっと見ていて下さい。ずっと修行の間も気になっていて我慢をしてきたんでしょうから": "没关系。请再多看看。因为你在修行的时候一直很在意，一直在忍耐吧", "指摘されたとおりで、剣術のときはいちいち揺れるし、蕎麦のときは背中や腕に柔らかい感触があったりして、心をかき乱されていた。": "正如她所说，剑术的时候会摇来摇去，荞麦的时候背部和手臂会有柔软的触感，一直扰乱着我的心。", "佐々木さんは微笑みながら、こちらの乳首にまで指を這わせてくれる。": "佐佐木微笑着，手指滑到了我的乳头上。", "さっきまで、めん棒を握っていたほっそりした手が、いま自分の肉棒を握っていると思うと、モノにも熱が入る。": "一想到刚才还握着擀面棍的纤细的手，现在正握着我的肉棒，我的肉棒也兴奋了起来。", "ではここで、あなたの腕試しといきましょう": "那么，现在就来试试你的本事吧", "突然の申し出に混乱する。": "突然的提议让我陷入了混乱。", "勝負はもう始まっています。あれを": "比赛已经开始了。看那个", "棚に砂時計が置かれていて、既に反転させられていた。": "架子上放着沙漏，已经翻转过来了。", "あの砂が落ちきるまで、絶頂に耐えるのです。いいですね": "在沙子掉完之前，你要忍住高潮。明白了吗", "あら、お腹に力が入ったのが、わたしの胸に伝わってきましたよ。耐えようとがんばっているのですね。でも、ほら……見て下さい": "哎呀，你的肚子用力了，我的胸部感受到了。你正在努力忍耐吧。但是，你看……", "こんなにおつゆがこぼれてきていますよ。本当は、もう今にもイキそうなんじゃありませんか？": "已经流出了这么多的液体。其实，你已经快要高潮了吧？", "確かに鈴口からは透明の粘ついた液体が漏れていた。": "确实，从铃口流出了透明的粘稠液体。", "先端の敏感な箇所を、丁寧に撫で回す佐々木さんの指使いに、もうこのまま絶頂してもいいか、と思考が緩み始める。": "佐佐木小姐的手指仔细地抚摸着前端敏感的部位，我的思考开始松懈，觉得就这样高潮也无所谓。", "が、しかし。": "但是。", "がんばってくださいね。このまま時間いっぱい耐えきったら、今度はこのわたしの胸であなたの逞しい剣を挟んであげましょう": "请加油。如果能坚持到最后，这次就用我的胸部夹住你雄壮的剑吧", "どうです、挟まれてみたくはありませんか。柔らかい感触、想像してみてください": "怎么样，你想被夹住吗？请想象一下柔软的触感", "負けられない理由ができると同時に、より負けに追い込まれる要素が増えた。": "在有了不能输的理由的同时，输掉的要素也增加了。", "腹に押し付けられる双丘の弾力が、否が応でも挟まれた快楽を想起させてしまう。": "压在肚子上的双峰的弹力，让我想起了被夹住的快感。", "はぁっ、あぁっ、わたしのこの胸を使ってご奉仕することを考えたら、わたしまで、いやらしい気分になって……ほら、勃ってしまってます……": "哈啊，啊啊，一想到用我的胸部来侍奉你，连我都变得下流起来了……你看，乳头都勃起了……", "見て下さい、わたしのいやらしいところ……": "请看，我下流的地方……", "見たらダメだと分かっているのに視線を移す。": "我知道不能看，但还是移开了视线。", "本当に乳首が勃っている。": "乳头真的勃起了。", "思わず跳ねた肉棒をぎゅっとつかみ直しながら、佐々木さんは頬を上気させ何かもじもじと、自身の両足をすり合わせるようにする。": "佐佐木小姐紧紧抓住不由自主跳动的肉棒，脸颊泛红，扭扭捏捏地摩擦着自己的双腿。", "こちらの脚に絡めてきて、なんだかいじらしく感じられた。": "她的腿缠在我的腿上，感觉有点可爱。", "どうしましょう、わたし……本当に、こうしてあなたにご奉仕しながら、感じてしまってるみたいです……": "怎么办，我……真的，像这样一边侍奉你，一边有感觉了……", "お願いです。がんばって耐えてください。耐えきったご褒美を、変更しましょう……？　胸だけだなんて、もうガマンできません……はぁっ": "求求你，请努力忍耐。我们来改变忍耐到最后的奖励吧……？只用胸部，我已经忍不住了……哈啊", "どうか、わたしと最後まで……あぁ、あなたにわたしの秘密を、んっ、はぁっ、とっておきの秘密を……目の当たりに……っ": "请和我一起到最后……啊啊，让你看到我的秘密，嗯，哈啊，我的秘密……", "妖しい声音に、欲望は煽られ続けて、燃え広がりそうな勢いだった。": "妖艳的声音不断煽动着我的欲望，仿佛要蔓延开来。", "その秘密を知るために、なんとしても。": "为了知道那个秘密，我无论如何都要忍住。", "お願いです、んっ、はぁっ、あなたの熱い剣でわたしと切り結んで……はぁっ、んんっ、そして、熱くて濃いものを、わたしにたっぷりと、くださいますね……？": "求求你，嗯，哈啊，用你炽热的剑和我交锋……哈啊，嗯嗯，然后，把又热又浓的东西，满满地，射给我吧……？", "うっとりとした彼女の視線を受けて、すぐそこまで差し迫っていた情欲が、ついに一線を超えて暴発し――": "在她陶醉的视线中，即将爆发的欲望终于越过了那条线——", "きゃっ！？　あっ、あはぁっ、すごい……熱くて、濃厚などろどろしたのが、んっ、いっぱい、はぁっ、わたしの顔にまで……": "呀！？　啊，啊哈，好厉害……又热，又浓稠的东西，嗯，好多，哈啊，都射到我的脸上了……", "見てください、胸にもこんなにべっとりついて……": "请看，连胸部都沾得这么黏糊糊的……", "精液を浴びた興奮か、佐々木さんもその瞬間は恍惚としていたのだったがやがて表情が険しくなる。": "也许是被精液淋到而兴奋了，佐佐木小姐在那一瞬间也恍惚了，但很快表情就变得严肃起来。", "ずいぶん派手に射精しましたね？　こんなにぶちまけて……": "你射得可真多啊？　射了这么多……", "剣術や蕎麦打ちは素人だからと大目に見ていましたが、これはあなたの主戦場でしょう。こんな情けないことでどうするんです": "剑术和荞麦面因为你是外行所以我就睁一只眼闭一只眼了，但这是你的主战场吧。这么没出息是要怎么办", "何故か、がっつり怒られてしまった。": "不知为何，我被狠狠地训了一顿。", "こっちだって志半ばで口惜しいというのに……。": "明明我也是壮志未酬啊……。", "どうしてそこまで怒られるのだろうと疑問だったのだが。": "我疑惑着为什么她要这么生气。", "つまり、わたしの秘密など知りたくもない、交わりたくもない、とそういうことなのでしょう。でしたら、結構です": "也就是说，你不想知道我的秘密，也不想和我交合，是这样吧。那就算了", "この後、これは不可抗力で意思表示ではない、と必死に弁明。": "之后，我拼命地解释这是不可抗力，不是我的本意。", "なんとか機嫌は直してくれたものの、残念ながら彼女の秘密を垣間見ることはかなわなかったのだった。": "虽然她的心情总算好转了，但很遗憾，我没能一窥她的秘密。"}