{"あ～、もう、くっそ～！": "啊～，真是的，可恶～！", "ルーヴ": "露维", "えっ、なんやいきなり。こっわ": "诶，怎么突然就生气了。好可怕", "ラパン": "拉庞", "ルーヴさん、お昼にプース先輩と早食い勝負をして……また、負けたんです": "露维同学，中午和普斯学姐比吃快……又输了", "クローリク": "克罗里克", "また、って付けるな！　また、って！": "别加“又”啊！别加“又”！", "パイセンって、ドカ食いするけど早食いのイメージはないけどなぁ。ルーヴさん、自分どんだけ食べるのトロいんや": "派姐虽然会大吃特吃，但没有吃快的印象啊。露维同学，你吃东西到底有多慢啊", "それが……調味料の小ビンの中身が激辛パウダーだったんです": "那是因为……调味料的小瓶子里装的是超辣粉", "罰ゲームやん": "那是惩罚游戏吧", "ルーヴさん、後半は泣きながら頬張ることになって……": "露维同学，后半段是边哭边吃……", "ちなみにプース先輩は、調味料使わなかったので余裕で完食です。朝ごはんを抜いてたとかで、その後にデザートまで……": "顺便一提，普斯学姐因为没用调味料，所以很轻松地吃完了。她好像没吃早饭，之后还吃了甜点……", "それでも、ルーヴさんはまだヒィヒィ言いながら食べてました": "即使如此，露维同学还是边哭边吃", "いやもう勝負決まってんのやから、やめたらええやん": "不，胜负已经决定了，放弃不就好了", "アタシは負けても、逃げることだけはしないんだよ！": "我就算输了，也不会逃跑！", "いいこと言ったふうですけど、泣きながら食べてただけですからね": "虽然说得好像很帅，但只是边哭边吃而已", "自分、幸薄いもんなぁ……なんか知らんけど、うちでも勝てそうやもん": "你很不幸啊……虽然不知道为什么，但感觉我也会赢", "ぬぐぐ……言ったなラパン。それなら見せてやるよ。アタシの正真正銘の実力ってやつをな": "呜呜……拉庞，你真敢说啊。那我就让你见识一下我真正的实力", "ほほーう、うちと勝負するん？ええよ、パイセンの一番弟子として打ち負かしたる。クローリク、立会人頼むわ！": "哦哦，要和我一决胜负吗？好啊，作为派姐的头号弟子，我会打败你的。克罗里克，拜托你当见证人！", "これから図書館に行く予定があるので、他を当たってください": "我接下来要去图书馆，你去找别人吧", "ええ～、そこは空気読んでーや！": "哎哎～这种时候就该看气氛啊！", "ああー、仕方ない！　その辺のヤツ捕まえるぞ！": "啊啊，没办法！那就随便抓个人来吧！", "いってらっしゃい……わたしも、閉館する前に行かないと。思わず徹夜で読んでしまったこの本、続きの巻が気になります……ふぁぁ": "请慢走……我也得在闭馆前去一趟。不小心通宵读完的这本书，我很在意后续的卷数……哈啊啊", "あの……クローリクさん。そろそろ閉館の時間なんですけど": "那个……克罗里克同学。差不多到闭馆时间了", "図書委員": "图书委员", "夕暮れの図書室で、ひとりの男子生徒が困った様子で尋ねる。": "傍晚的图书室里，一个男学生一脸为难地问道。", "目の前には、読書スペースで穏やかな寝息を立てるクローリクの姿があった。": "眼前是克罗里克在阅读区发出平稳呼吸声的睡姿。", "すぅ……すぅ……": "呼……呼……", "起きてくださいってば……ごめんなさい、少し触りますよ": "请起来……对不起，我稍微碰一下", "念のために断って、ゆさゆさと肩をゆする。": "为了以防万一，他先打了声招呼，然后摇了摇克罗里克的肩膀。", "同時に女の子特有の甘い香りが鼻先をくすぐって、彼は心臓が高鳴るのを自覚し、さっと距離をとった。": "同时，女孩子特有的甜美香气扑鼻而来，他意识到自己的心脏在剧烈跳动，迅速拉开了距离。", "んっ……んぅ……んん……すぅ……": "嗯……嗯……嗯嗯……呼……", "もごもごと動いた唇に、心臓がどくんと高鳴る。": "蠕动的嘴唇让他的心脏怦怦直跳。", "入学以来、ひそかに憧れていた少女が目の前で無防備という状況。": "入学以来，他一直暗恋着眼前的少女，而她现在正毫无防备地躺在自己面前。", "頭の中でチカチカと何かが弾ける。": "他的脑海中仿佛有什么东西在闪烁。", "男子生徒は彼女に触れた手のひらを嗅いで、ちらりと入口の方に目をやる。": "男学生闻了闻刚刚碰到她的手掌，然后瞥了一眼入口。", "閉館時間は過ぎている。もう誰もこの区画には来ない。": "闭馆时间已经过了。不会再有人来这个区域了。", "あん……んんぅ……はぁ……ぁっ、んんっ……": "啊嗯……嗯嗯……哈啊……啊，嗯嗯……", "悶えるような吐息がクローリクの唇からかすかにこぼれた。": "克罗里克的嘴唇中漏出一丝苦闷的喘息。", "はぁっ……入っ……たぁ": "哈啊……进……进去了", "思わず腰が引けそうになったのを押さえて、感嘆にも似たため息が彼の口からこぼれた。": "他按捺住想要退缩的冲动，从口中发出类似感叹的喘息。", "あはは……やっちゃった……": "啊哈哈……我做了……", "んっ……ふぅ……ちゅる……あ……はぁ……": "嗯……呼……啾噜……啊……哈啊……", "しかし、こんな状況だというのにクローリクは目を覚ますどころか、僅かに紅潮した顔で、ぷりっとした唇を湿らせるように舐める。": "然而，尽管处于这种状况，克罗里克不仅没有醒来，还用微微泛红的脸颊舔了舔湿润的嘴唇。", "その光景は、彼の理性を奪うのには十分すぎる威力があった。": "这幅景象的威力足以夺走他的理性。", "クローリクさんと、繋がってる……ふうっ……！": "我和克罗里克同学，连接在一起了……呼……！", "罪悪感を押し出すように、彼女の膣奥にペニスを押し入れる。": "为了摆脱罪恶感，他将阴茎插入她的阴道深处。", "ねっとりとした膣壁がペニスを温かく包み込み、彼は下腹部にキュッと力を込めた。": "粘稠的阴道壁温暖地包裹着阴茎，他用力收紧了下腹部。", "ふっ……ううん……んん……はぁっ、ぁっ、はぁっ……": "呼……嗯嗯……嗯嗯……哈啊，啊，哈啊……", "すごい……これがセックス……憧れのクローリクさんと、ほんとに……ううっ！": "太棒了……这就是做爱……和我憧憬的克罗里克同学，真的……呜呜！", "あっ、あふぅ……ふっ、ふうっ……んあっ……": "啊，啊呼……呼，呼……嗯啊……", "動かすたびに腰を持っていかれそうな快感が包み込んで、うっかり絶頂してしまわないように我慢するだけでも精いっぱいだ。": "每次抽插，他都会被一种快感所包围，让他几乎要失去控制，他只能拼命忍耐，以免不小心高潮。", "彼女の方はどうだろうか。": "她的情况如何呢？", "怖くて直視できなかったクローリクの表情を伺うと、いつもと変わらないポーカーフェイスの彼女がそこにいた。": "他害怕地不敢直视克罗里克的表情，但看到的却是她那张和平时一样的扑克脸。", "初めてだから下手なのは分かってるけど……気持ちよくしてあげるから。ぼくのこと、彼女の身体に覚えてもらうんだ……！": "我知道我第一次做爱很笨拙……但我会让你舒服的。我会让你的身体记住我的……！", "あっ……ん、んん……んあっ……はっ、はぁ……": "啊……嗯，嗯嗯……嗯啊……哈，哈啊……", "腰の動きに合わせて、クローリクの口からかすかに熱い吐息がこぼれる。": "随着他的腰动起来，克罗里克的口中也漏出一丝热气。", "自分のペニスが彼女を支配しているという錯覚じみた状況に、彼の最後の良心はとっくに崩れ去っていた。": "在这种自己的阴茎支配着她的错觉中，他最后的良心早已崩溃。", "はうっ……ふぅぅ……んっ、んうぅ……ふっ、ふっ、ふぅぅ……": "哈呜……呼……嗯，嗯呜……呼，呼，呼……", "男子生徒は一心不乱に腰を振った。": "男学生一心一意地摆动着腰。", "亀頭がクローリクの膣内を掻きまわすたびに、ぐちゅぐちゅと溢れた蜜が下半身を濡らしていく。": "每当龟头在克罗里克的阴道内搅动时，溢出的蜜液就会把他的下半身弄湿。", "あっ……んっ、んっ、んんっ……ふあっ……そこ……ダメ……あっあっ……ああっ……んはぁぁ": "啊……嗯，嗯，嗯嗯……呼啊……那里……不行……啊啊……啊啊……嗯哈啊啊", "クローリクの眉間が僅かに寄せられる。": "克罗里克的眉头微微皱起。", "眠ったままにも関わらず、彼女もまた感じているようだった。": "尽管她还在睡着，但似乎也感受到了快感。", "淫らな夢でも見ているのだろうか。": "她是不是在做淫梦呢？", "んあっ……ふっ、ふうっ……あっ、あっ、ああっ……": "嗯啊……呼，呼呜……啊，啊，啊啊……", "快感を押し殺すようなその控えめな吐息が、場所も、行為そのものも、見られてはいけない秘するべきことななのだと実感させ、背徳感を刺激する。": "她那压抑着快感的微弱喘息，让我意识到无论这个场所还是这个行为都是不能被看到的，这刺激了我的背德感。", "はっ、はあっ……んっ、んっ、ふっ、ふうぅぅ……": "哈，哈啊……嗯，嗯，呼，呼呜呜呜……", "くうぅぅ……！": "咕呜呜呜……！", "射精感が上り詰めて、男子生徒は思わず動きを止めた。": "射精感涌了上来，男学生不禁停下了动作。", "まだ出したくない。もっと繋がっていたい。": "我还不想射出来，还想继续和她结合在一起。", "心の片隅に残った純粋な彼女への好意が、このまま終わってしまうことを躊躇させた。": "心中对她的纯粹好感，让我犹豫着是否要就此结束。", "う……うう……んう……？": "呜……呜呜……嗯呜……？", "……やめないで……ください……": "……请不要……停下来……", "男子生徒の中に残っていた最後の理性が消し飛んだ。": "男学生心中最后的理性消失了。", "気持ちよくして……イかせてみせるから……！": "我会让你舒服的……让你高潮的……！", "はあっ……はっはっはっ、あっ……ああっ、んあっ……んっんっんっ、んふぅぅぅ": "哈啊……哈，哈，哈，啊……啊啊，嗯啊……嗯嗯嗯，嗯呼呜呜呜", "彼女の華奢な身体を抱きしめて、力の限り腰を打ち付ける。": "我抱紧了她纤细的身体，用尽全力抽插着。", "それ……はげし……んっんっ、んんっ……はっ、あっ、あっ、ああっ……": "那样……好激烈……嗯嗯，嗯嗯……哈，啊，啊，啊啊……", "一度押し込めた射精感が再び根元までせり上がる。": "一度被压抑住的射精感再次涌了上来。", "いい……ですよ……": "可以……哦……", "そのささやきが最後の引き金だった。": "她的低语成为了最后的导火索。", "あんっ……ん、んんっ……んはっ……はううぅぅ…………": "啊嗯……嗯，嗯嗯……嗯哈……哈呜呜呜…………", "どくんどくんと、熱い精液が彼女の蜜壺に流れ込んでいく。": "咕嘟咕嘟地，炽热的精液流入了她的蜜壶之中。", "んっ……んんっ……んふぅ……": "嗯……嗯嗯……嗯呼……", "結局、彼女はイけたのだろうか。": "结果，她高潮了吗？", "そんなことどうでもよくなってしまうくらい、至福で最高のひとときだった。": "这是一段幸福无比的时光，让我觉得那些事情都无所谓了。", "んっ……んう……？": "嗯……嗯呜……？", "顔に西日が差しかかり、クローリクはうっすらと目を開ける。": "夕阳照在了脸上，克罗里克微微睁开了眼睛。", "まだ、すぐに身支度すれば露見することはないだろうか。": "如果现在马上整理好仪容，应该不会被发现吧。", "なん、か……んん……からだが、あつい……": "总觉得……嗯嗯……身体，好热……", "いや、脱がせた上半身を気付かれずに戻す余裕はない。": "不，我没有余力把脱掉的上衣放回原处了。", "身を隠せば、この場は逃げられるかもしれないが、図書委員が図書室にいる当たり前のことから、言い逃れできるアリバイなど用意しているはずもなく。": "如果躲起来的话，也许能逃过这一劫，但图书委员在图书室里是理所当然的事情，所以应该没有准备能用来辩解的不在场证明。", "あれ……わたし、なんで……えっ、やだ、裸……？": "咦……我，为什么……诶，讨厌，裸体……？", "射精後に必ず訪れる冷静さが、男に覚悟を決めさせた。": "射精后必定会到来的冷静，让男人下定了决心。", "気持ちよかったね。最高だったよ": "真是太舒服了。太棒了", "――っ！？　あなた、誰？": "——！？　你是谁？", "アカデミーの学生数は翌週から１名減った。": "学院的学生人数从下周开始少了一人。"}