{"すごく賑わってるね！　このアカデミーに入ってからしばらく経つのに、なんか初めて来た場所みたいだよ": "好热闹啊！进入学院已经有一段时间了，感觉像是第一次来这个地方一样", "プース": "普斯", "そうですね。普段、講義を受けている雰囲気とは別物です": "是啊。和平时上课的氛围完全不同", "クローリク": "克罗里克", "ねえ、人間さん。次どこ回っちゃう？": "喂，人间君。接下来要去哪里？", "なあ、プースはその、人間さんとはどういう関係なんだ？": "喂，普斯和人间君是什么关系？", "ルーヴ": "露维", "え、どういうって改まって言われると……なんだろ。仲間、っていうのがいちばんしっくりくるかな？　無難だし": "咦，你这么一问……是什么关系呢。伙伴，应该是最合适的吧？　而且也安全", "おいおい、いつもギリギリを攻めていくプースが無難なんて言葉、知ってたのか": "喂喂，总是游走在危险边缘的普斯居然会说安全这个词，你居然知道啊", "あたしをなんだと思ってんの！？": "你把我当成什么了！？", "ところでプース先輩、その黄色いの、どうしたんですか": "话说普斯学姐，那个黄色的东西是什么", "これはぽんぽんだよ。チアとして応援するときに使うの。こうして、フレー、フレー！　人間さんっ！　って♪": "这是彩球。作为啦啦队加油的时候用的。像这样，加油，加油！　人间君！　♪", "おい、廊下でいきなり大声を出すなっ": "喂，别在走廊上突然大声喊", "一気に先輩が注目を浴びてしまいましたね": "学姐一下子就被关注了呢", "しょうがないよね。可愛いからね": "没办法啊。因为很可爱嘛", "自分でいうな！　あといまの注目は絶対、顔関係ないからな": "别自己说啊！　还有刚才的注目绝对和脸没关系", "ねえ、見て、人間さん。あのお店すっごくおしゃれだよね。同じ学生が考えたなんて、すごいよね": "喂，快看，人间君。那家店好时尚啊。居然和我们一样是学生想出来的，好厉害啊", "いや、だから……２人の関係をアタシが聞いたのは、こういうとこなんだが": "不，所以说……我问你们俩的关系，就是问这种事", "あぁ……人間さんの腕に絡んで、思いっきり先輩の大きい胸が当たってますね。ついでに言うと人間さんは気付いてて、顔が緩みっぱなしですね": "啊……普斯学姐挽着人间君的手，丰满的胸部紧紧地贴着。顺便一提，人间君也注意到了，表情一直很放松", "つきあってるとかじゃないのか？": "难道不是在交往吗？", "あーっ、なになに？　そんなに気にするって、もしかして人間さんのこと好きになっちゃったとか？": "啊，什么什么？　这么在意，难道说喜欢上人间君了吗？", "そういうんじゃない": "不是那样", "……人間さん、そんなに落ち込まなくても。人間さんのこと好きって人もたまにはいますよ": "……人间君，不用那么失落。偶尔也会有人喜欢人间君的", "むしろプースのことが気になってるんだ": "倒不如说是在意普斯", "えっ、なにそれ。ちょっとドキドキしちゃうんだけど": "咦，什么啊。有点心跳加速了", "男にうつつを抜かしてて、それでアタシとの勝負を避けてるんだったら、それは一言、言っとかないと気がすまないからな": "如果你迷上男人，然后逃避和我的比赛的话，我一定要说你一句", "別に避けてるわけじゃないよ？　でもほら、あたしも昔ほど勝負にこだわらないっていうか": "我没有逃避哦？　但是你看，我也不像以前那样执着于比赛了", "本当か？　まあ、いまはそういうことにしておくけど": "真的吗？　算了，现在就先这样吧", "行列ができる店に交代で並ぶことになり、プースはひとりで廊下を歩いていた。": "我们轮流去排队，普斯一个人走在走廊上。", "と、廊下の隅の薄暗い入り口に、控えめな看板が掲げられているのを見つける。": "然后，她发现走廊角落的昏暗入口处挂着一个低调的招牌。", "あれ？　あんなところにもお店があるんだ。おかし屋さん……？　あ、違うか、いかし屋さんだ": "咦？　那种地方也有店啊。点心店……？　啊，不对，是点穴店", "『おかし屋』と書いた看板の『お』にバツ印がつけられ、少し上に『い』と訂正されていた。": "写着『点心店』的招牌上，『点』被划掉，然后在上面订正成了『穴』。", "作り直せばいいのに。こんな、紙に書いた安っぽい看板。でも『いかし』ってなんだろ。元はお菓子売ってたんだよね。イカのお菓子……かな": "重新做不就好了。这种，写着字的便宜招牌。但是『穴』是什么啊。原本是卖点心的吧。是鱿鱼干的点心……吗", "プースは扉を開けた。": "普斯打开了门。", "はぁっ、はぁっ、ほら、もうイキそうなんだよねっ、んっ、びくびくしてっ、あっ、んんっ！！": "哈啊，哈啊，你看，已经要去了吧，嗯，一抖一抖的，啊，嗯嗯！！", "うううっ！？": "呜呜呜！？", "いかし屋さん": "点穴店", "プースは下着も脱ぎ捨て、男の上にまたがって腰を振っていた。": "普斯脱掉内裤，跨在男人身上扭动着腰。", "そしていま、男はたまらず射精していた。": "然后，男人忍不住射精了。", "これで２回目……うん、楽勝なんだけど": "这样就是第二次了……嗯，轻松获胜", "『いかし屋』は、訪れたお客を絶頂に導いてくれるお店だった。当初は純粋に楽しむつもりだったプースだったが……。": "『点穴店』，是将来访的客人引导至高潮的店。普斯原本只是打算纯粹地享受……。", "壁に『先に３回イカせたらタダ＆豪華プレゼント』なんて書くから、あたしの勝負魂に火が付いちゃったんだよ": "因为墙上写着『先让对方高潮三次就免费＆豪华礼物』，所以点燃了我的胜负欲", "これなら３回なんて余裕だよね。いかし屋なんて、もう名乗れないよ": "这样三次就轻松了。点穴店什么的，已经不能这么叫了", "くっ、どうせブスしか来ないと思って油断した……。こんなに可愛くて巨乳な子が来るなんて……！": "咕，还以为反正来的都是丑女，所以就大意了……没想到来了这么可爱的巨乳女孩……！", "だから言っただろ、あんなチャレンジメニューやめろって。俺も前回、おかし屋やってて超極上の子が来てビビッたんだから": "所以我就说了，别再搞那种挑战菜单了。我上次做点心店的时候，来了个超极品的女孩，把我吓了一跳", "おかし屋さん１": "点心店1", "可愛かった上に、感度も抜群だったよな": "不仅可爱，敏感度也超群啊", "おかし屋さん２": "点心店2", "あれー？　あたしのオマンコのナカでもう勃っちゃってる？　じゃあ、３回目、イッちゃおっか……♪": "咦——？　在我的小穴里已经勃起了吗？　那么，就射第三次吧……♪", "ふふん、もう勝負は決まったようなもんだし、あんまり早く決めちゃっても、つまんないよね。せっかく気持ちいいおチンポなわけだし……んっ、はぁっ": "呼呼，胜负已经决定了，但要是太早决定的话，就太无聊了。难得有这么舒服的鸡巴……嗯，哈啊", "こうやって味わって……はぁっ、んんっ、やんっ、ここ、気持ちいい……": "就这样品尝着……哈啊，嗯嗯，呀嗯，这里，好舒服……", "はあはあ、なんだよこの紐パンは……まったく具を隠せないじゃないか。はあはあ": "哈啊哈啊，这什么绳子内裤啊……完全藏不住里面的馅啊。哈啊哈啊", "おかし屋さん３": "点心店3", "プースが脱ぎ捨てたスカートを拾って、丁寧に嗅ぎながら畳んでいた３人目のギャラリーが、紐パンを拾いあげ見つめる。": "捡起普斯脱下的裙子，一边仔细地闻着一边叠着的第三位观众，捡起绳子内裤盯着看。", "えっちで可愛いでしょ……んっ、はぁっ、いいんだよ、それも嗅いでも……はぁっ、あぁっ、あたしのパンツ嗅いで、そんなに勃たせて……っ": "又色又可爱吧……嗯，哈啊，可以哦，闻那个也……哈啊，啊啊，闻我的内裤，勃起得那么厉害……", "あたしで興奮してくれてるってことが、あたしをもっとドキドキさせてくれるの……！　んっ、はぁっ、あんっ": "你为我而兴奋，让我更加心跳加速了……！　嗯，哈啊，啊嗯", "先輩らまで絡みにいくとか、余裕かましすぎだろ。２回も射精して、そう簡単にいくわけねぇだろ……っ、はああっ！": "连前辈们都来缠着我，太从容了吧。射了两次，怎么可能这么简单就射出来……哈啊啊！", "あはああぁぁあぁっ！？　やっ、そこっ、だめぇっ！　あんっ、やだ、おチンポ気持ちよすぎぃ……っ！？": "啊哈啊啊啊啊啊啊！？　呀，那里，不行！　啊嗯，讨厌，鸡巴太舒服了……！？", "はぁんっ、んっ、当たってるのぉっ！　奥の、気持ちいいとこも、んぁっ、ごりごりこすられてぇっ、あたま、おかしくなっちゃうぅぅうぅっ！！": "哈啊嗯，嗯，顶到了！　里面，舒服的地方，嗯啊，被摩擦着，脑袋，要变得奇怪了！！", "あ、や、やあああぁっ、イッちゃうよぉぉっ、あっ、だめ、イクっ！んんんっ、あはぁああぁぁ……っ！！": "啊，呀，呀啊啊啊啊，要去了，啊，不行，去了！嗯嗯嗯，啊哈啊啊啊啊啊……！！", "プースは全身を強張らせ、その瞬間を迎えた。結合部から、ぶびゅるっ、と下品な音をたてて愛液が噴き出す。": "普斯全身僵硬，迎来了那个瞬间。结合处，噗咻地发出下流的声音，喷出了爱液。", "はぁーっ、はぁーっ、せ、せっかくだもんね。１回くらいイッとかないと、はぁっ、いかし屋さんに来た意味が、ない、もんね……っ、あっ、あぁんっ！": "哈啊——哈啊——毕，毕竟机会难得。不高潮一次的话，哈啊，来点穴店就没有意义了……啊，啊啊嗯！", "まだまだ、こんなもんじゃないぞ。さっき自分で言ったんだからな。ここが、気持ちいいんだって……なああっ！": "还差得远呢。刚才你自己说的。这里，很舒服……对吧！", "やああああんっ！？　はぁっ、あっ、おチンポすごいぃぃっ！？　気持ちいいとこ、ぐりゅってぇ、はぁんっ、そんなにしたらっ、あっ、はぁっ": "呀啊啊啊啊嗯！？　哈啊，啊，鸡巴好厉害！？　舒服的地方，被摩擦着，哈啊嗯，这样子的话，啊，哈啊", "気持ちいいとこっ、あぁっ、当たってるのっ、はぁっ、あぁんっ！　けどっ、もうっ、これ以上は……っ、あっ、イッちゃったらヤバいのにっ、あぁむっ！？": "舒服的地方，啊啊，被顶到了，哈啊，啊啊嗯！　但是，已经，不能再……啊，再高潮的话就糟糕了，啊啊呣！？", "おー、いい勝負じゃねえか。まだわからんな": "哦——，打得不错嘛。还不能确定呢", "諦めたらそこで射精完了だからな": "放弃的话就射精结束了", "んんっむうぅうぅぅっ！？　んっ、んんぅっ、んんんん――っ！！": "嗯嗯呣唔唔唔唔唔！？　嗯，嗯嗯唔，嗯嗯嗯嗯——！！", "スイートスポットを掘り当てたいかし屋は一気に畳み掛け、２ポイント目を奪取、これで勝負はイーブンとなった。": "想要挖掘出敏感点的点穴店一口气进攻，夺取了第二分，这样一来比赛就平局了。", "ぷはぁっ、あはぁっ、キスしながら突くのとか、ずるいぃ……っ、こんなの、気持ちよくなっちゃうってぇ……っ": "呼哈啊，啊哈啊，一边亲吻一边抽插，太狡猾了……这样子，会变得舒服的……", "だと思ったよ。読みが当たったな": "我就是这么想的。猜对了呢", "こうなったらっ、あたしだって、はぁっ、んんっ、早イキおまんこバトルで負けるわけに、いかないんだからっ、あっ、あぁんっ！": "这样的话，我也是，哈啊，嗯嗯，不能在早泄小穴比赛中输掉，啊，啊啊嗯！", "こ、この局面でこの腰使いっ、くううっ、や、やばっ、なんだこの子っ！": "这，这种局面下还用这种腰法，咕唔唔，糟，糟糕，这孩子怎么回事！", "連続絶頂は賢者タイムがある分、男性のほうがやや有利だと言われている。にもかかわらず、プースは絶頂して敏感になっている膣肉で、惜しみなく肉竿をしごきあげていた。": "据说连续高潮有贤者时间，所以男性稍微有利。尽管如此，普斯还是用高潮后变得敏感的阴道肉，毫不吝惜地套弄着肉竿。", "ほらぁっ、気持ち、いいでしょっ、諦めて、おチンポミルク、出しちゃいなよ……！": "看吧，很舒服吧，放弃吧，把鸡巴牛奶，射出来吧……！", "おチンポミルク……。……好きなのか？": "鸡巴牛奶……。……你喜欢吗？", "うんっ、大好きっ、はぁっ、あぁんっ！　かけられるだけで、エッチな気持ちになっちゃうの！": "嗯，最喜欢了，哈啊，啊啊嗯！　光是被射到，就会变得好色！", "いかし屋のアイコンタクトで、おかし屋は一斉に肉棒を取り出す。既にそれは、臨戦態勢になりそそり立っていた。": "点穴店用眼神交流，点心店一起拿出肉棒。那已经进入临战状态，耸立着。", "ついでに、３人目のおかし屋は激しいピストンで脱げ落ちたプースのローファーを拾い、激しく嗅いでいた。": "顺便，第三个人的点心店捡起普斯因激烈的活塞运动而脱落的乐福鞋，激烈地闻着。", "やああっ、なにそれっ、みんなあたしにおチンポミルクぶっかけちゃうつもりなのっ！？　やああっ、そんなこと想像したら、ほんと、むりっ！": "呀啊啊，那是什么，大家打算把鸡巴牛奶射到我身上吗！？　呀啊啊，想象那种事的话，真的，不行！", "あああっ、イッちゃうっ、ほんと、イッちゃうううぅぅぅっ！　だめぇっ、あはぁぁぁあああぁぁぁあぁ――っ！！": "啊啊啊，去了，真的，去了啊啊啊啊啊啊啊！　不行，啊哈啊啊啊啊啊啊啊啊啊啊啊——！！", "身をのけぞらせて絶頂する。": "身体后仰着高潮。", "そして、プースを下から突き上げていた男も、射精のタイミングはほぼ同時だった。": "然后，从下面顶着普斯的男人，射精的时机也几乎同时。", "はぁっ、はぁ……っ、あたしの勝ち、だよね……": "哈啊，哈啊……是我赢了，对吧……", "くっ、あの状態から粘るとはさすが……でも、俺の勝ちだろ": "咕，从那种状态还能坚持下来，真不愧是你……但是，是我赢了", "じゃあ……２勝２敗１分で……延長戦、かな": "那……2胜2负1平……要进入，加时赛吗", "言葉で答えるまでもなく、既に互いの性感帯を探りながら、腰が動き始める２人だった。": "无需言语，两人已经开始一边探索着对方的性感带，一边动起了腰。"}