{"あれ、あそこ、今にも泣きだしそうな男の子がいます": "诶，那里，有个好像马上就要哭出来的男孩子", "クローリク": "克罗里克", "本当だ、いったいどうしたんだろ。あたし、少し気になるから聞いてくるっ！": "真的啊，到底怎么了呢。我有点在意，我去问问！", "プース": "普斯", "え、パイセン、凄い速さでいってしもたな": "诶，普斯姐，以非常快的速度过去了呢", "ラパン": "拉庞", "わたし達も追いかけましょう": "我们也追上去吧", "…………。": "…………。", "それで、この子、同じ学校の女の子にフラれちゃったらしいよ": "然后，这个孩子，好像被同校的女孩子甩了", "ありゃ、それは難儀なことやなあ": "诶呀，那还真是难办呢", "どうにか励ましてあげたいんだけど、なんて声をかけたもんか……": "虽然想鼓励他，但是该怎么搭话呢……", "わたしもこんなことは初めてなのでわかりません……": "我也是第一次遇到这种事，所以不知道……", "二人とも困っとるな～、よし、ここはうちに任しときや！": "你们两个都头疼了呢～好，这里就交给我吧！", "ええっ！？　ラ、ラパン、そんな軽いノリで大丈夫なのかな……": "诶诶！？　拉，拉庞，这么轻浮真的没问题吗……", "やっほー、少年！　なんやフラれたみたいやな。せやかてそんな落ち込むことなんてないで！": "嘿哟ー，少年！　你好像被甩了呢。但是不用那么失落哦！", "そうですか……？": "是吗……？", "村人学生": "村人学生", "そうそう、男ならガツーンとフラれるぐらいがカッコええねん！　だから胸張って、次の恋を探すんや！": "是啊是啊，男人就是要被狠狠地甩掉才帅气！　所以挺起胸膛，寻找下一次恋爱吧！", "考えてみ？　ここで恋なんてせぇへん言うたら一生負けっぱなしや。運命の相手を見つけるまでトライし続けるんや": "想想看？　如果这时候说不谈恋爱的话，那可是一生的失败。在找到命中注定的对象之前要一直尝试哦", "勝率なんてどうでもええ。１勝０敗も１勝９９敗も同じ、自分の相手と出会えたっちゅうこっちゃ": "胜率什么的无所谓。1胜0败和1胜99败都一样，都是遇到了自己的对象", "でも、いまのあんたは０勝や。ええんか、ほんまにそれで": "但是，现在的你是0胜。这样真的好吗", "運命の……！": "命运的……！", "ノリに任せて適当なこともたくさん言ってはいますけど……": "虽然她只是顺着气氛随便说了很多话……", "あたし達が思っているよりもずっと、うまくあの子の心を安らげているみたいだね": "但是好像比我们想象的还要让那孩子的心平静下来了呢", "せやろせやろ、うち、こういうの意外と得意なんかもしれんな": "是吧是吧，我可能意外地擅长这种事呢", "あ、あの……": "那，那个……", "お？　なんやなんや、うちが優しすぎて惚れてしもーたんか？": "哦？　怎么了怎么了，我太温柔了所以迷上我了吗？", "流石にあるわけがないでしょう、そんな事": "那种事，怎么可能呢", "……はい、ラパンさんのことが好きになってしまったのですが……": "……是的，我喜欢上了拉庞小姐……", "…………": "…………", "ええぇぇぇぇ――っ！？": "哎哎哎哎哎哎——！？", "急な学生からの告白、勿論受け入れることはできなかったラパン。": "突然被学生告白，拉庞当然无法接受。", "しかし友人たちに思い出だけでも与えてあげなよ、と言われ、しぶしぶ頷いた。": "但是被朋友们说至少给他留下回忆，拉庞不情愿地点了点头。", "もう……、あの二人も困ったもんやなあ。うちはそういうの得意やないって言うてるんに": "真是的……那两个人也真是让人头疼。明明说过我不擅长这种事", "でもまあ、ここまで来たからには、しゃあないなあ？うちなりに頑張ってみるから、よろしゅう頼むわ": "但是嘛，既然都到了这一步，那就没办法了呢？我会以我的方式努力的，拜托了", "そう言って、彼の下半身に触れ、男性器を露出させる。": "说着，她触碰他的下半身，露出男性器。", "ラパンは複雑そうに笑い、それを口の中に含んだ。": "拉庞露出复杂的笑容，将其含在嘴里。", "ん……はむっ、ちゅ……。こういうの、ほんと得意やないさかい、ちょいちょいおかしくても許してな～？": "嗯……哈唔，啾……。这种事，我真的不擅长，所以就算有点奇怪也请原谅我哦～？", "股間全体をラパンの口が包み込み、口内の温度が直に性器に伝わる緩やかな快楽に、少年は少しずつ表情を変化させている。": "拉庞的嘴包裹住整个股间，口中的温度直接传达到性器，少年的表情因为这缓慢的快乐而逐渐变化。", "うぅ……っ、ラパンさん、気持ちいいです。口の中、あったかくて、ねっとりしてて……、すごく良い……": "呜呜……，拉庞小姐，好舒服。嘴里，好温暖，好湿润……非常棒……", "村人１": "村人1", "ほんま？　それなら安心やわぁ。他になにか希望があったら、聞いてあげてもええで？": "真的吗？　那我就放心了。如果还有其他要求的话，也可以提出来哦？", "じゃあ……上目遣いで、こっち見てほしいです……。その状態で、そのままぼくのを舐めてください……": "那么……我希望你用仰视的角度看着我……然后，就这样舔我的……", "思いもよらぬ要求に、ラパンは目を丸くする。": "面对这意想不到的要求，拉庞瞪大了眼睛。", "しかしその後、そのぐらいのお願いなら、と思い、笑顔を向けた。": "但是，她又想，如果只是这点要求的话，应该没问题吧，于是露出了笑容。", "上目づかいて……。自分、結構いいシュミしてんなあ。やってみたるけど。……んー、こんな感じでええか？": "仰视……。你的爱好还真是不错呢。我试试看……嗯，这样可以吗？", "そう言って目を上に向け、学生をじっと見る。": "说着，她抬起头，盯着学生看。", "その綺麗で魅惑的な表情のおかげで、さらに昂ってしまう。": "那美丽而魅惑的表情，让他更加兴奋了。", "ラパンさん……、すごく可愛いです……！そんな表情で舐められたら、ぼく……っ！": "拉庞小姐……非常可爱……！被你用这种表情舔的话，我……！", "んー？　ちゃんと最後まで言わな、うちはわからんよー？男の子なら、もっとはっきり言ってくれたほうがカッコええんやけどなぁ？": "嗯？　你不说清楚的话，我可听不懂哦？男孩子的话，还是说清楚点比较帅哦？", "だって……、ラパンさんは可愛くて、話しやすくて……、そのうえ、そんないやらしい表情されたら、最高すぎます……！": "因为……拉庞小姐很可爱，很好说话……而且，还露出这么淫荡的表情，真是太棒了……！", "恋愛への興味が薄いとはいえ、褒められると悪い気はしないラパン。": "虽然对恋爱没什么兴趣，但被夸奖的话，拉庞还是挺开心的。", "学生の賛辞を聞いて、満更でもなさそうに微笑んだ。": "听到学生的赞美，她露出了满意的微笑。", "そうなんや～？　うちのことそんなやらしいとか思って見てるんやな？そないなスケベなこと言うて、女の子にフラれたんとちゃうか～？": "是这样吗～？　你是用这么下流的眼光在看我的吗？说了这么下流的话，你不会被女孩子讨厌吗～？", "でもまあ……、そこまで言われたらうちも少し嬉しいわぁ。それなら、こっちもお返しに悦ばせたらなアカンな？　はむ、れろ……っ！": "不过……被你这么夸奖，我还是挺开心的。既然如此，我也得好好取悦你才行呢？　哈唔，舔……！", "そう言いながら、今度は口内で舌をより激しく動かす。": "说着，她开始在嘴里激烈地动起舌头。", "亀頭に触れるたび、学生が快楽から小さくうめき声をあげた。": "每当碰到龟头，学生就会发出快乐的呻吟。", "ふふ、どーやろか？　こういうのみんな好きなんやろ？もっと早くしてもええんやで？": "呵呵，怎么样？　大家都喜欢这样吧？　我可以再快一点吗？", "うっ……、だめです、あんまり早くすると、気持ちよすぎて耐えられません……": "唔……不行，太快的话，我会舒服得受不了的……", "ダメや、気持ち良いことをわざわざ我慢するなんて損やろ？難しいことは考えずに、うちのお口と舌で興奮してや": "不行，这么舒服的事情，为什么要特意忍耐呢？　不要想太多，用我的嘴和舌头兴奋起来吧", "躊躇なくそのまま勢いよく行為を続けるラパン。": "拉庞毫不犹豫地继续着她的行为。", "学生は言われた通り、最大限の快感を得ることに集中していた。": "学生按照她说的，集中精力获得最大的快感。", "はむっ、んっ、ちゅ……っ、ぷはぁ。おっ、このへん舐めると、めっちゃええ声出すなぁ？　れろ、ちゅっ": "哈唔，嗯，啾……噗哈。哦，舔这里的话，你就会发出很舒服的声音呢？　舔，啾", "弱点を舐められるたび、学生の身体に電流が走る。": "每当弱点被舔到，学生就会感到一阵电流穿过身体。", "竿全体が熱くなる感覚から、もうすぐ限界が近いことを予感していた。": "从整个肉棒都变得热起来的感觉来看，他预感自己马上就要到极限了。", "ラパンさん、ぼくもう限界です……っ！そんなに激しくされすぎると、もう出てしまいます……っ！": "拉庞小姐，我已经到极限了……！你这么激烈地舔，我马上就要射了……！", "ちゅっ、れろっ、んむ……っ。ええんよ？　我慢しなくても、うちの口の中に、びゅーって出してしもて": "啾，舔，嗯唔……。可以哦？　不用忍耐，直接射到我的嘴里吧", "そう言って吸い付けを一層強めるラパン。": "拉庞说着，吸得更用力了。", "それが引き金となり、学生の肉棒はそのまま絶頂に達する。": "这成为了导火索，学生的肉棒直接到达了高潮。", "もうイってまうんやね、ほら、いっぱい出して、うちの喉の奥、犯して……んんっ！？　ん、んんぅぅぅっ！！": "已经要射了吗，来吧，尽情地射出来，侵犯我的喉咙……嗯嗯！？　嗯，嗯嗯！！", "勢いよく飛び出た欲望が、ラパンの口内を埋め尽くす。": "猛烈喷出的欲望，填满了拉庞的嘴", "受け止めきれなかった精液が、涎と一緒に口からこぼれ出ていた。": "能接住的精液，和唾液一起从嘴里溢了出来。", "んむぅっ、んん……っ！　ふふっ、ぎょーさん出してしもたな。まあ、そんなに気持ちよかったなら、うちもやった甲斐があったわ": "嗯唔，嗯嗯……！　呵呵，射了好多出来呢。不过，既然你这么舒服的话，我这么做也值了", "しばらくの間、二人して恍惚とした表情を浮かべる。": "两人暂时都露出了恍惚的表情。", "茫然とする学生を見て、ラパンが不敵な笑みを浮かべた。": "看着茫然的学生，拉庞露出了无畏的笑容。", "これで少しでも思い出になってくれたらええんやけどなぁ。……まあ、どうしてもって言うなら、もう一回ぐらいならしてもええよ？": "如果这能成为你的一点回忆就好了……不过，如果你无论如何都想要的话，再做一次也是可以的哦？"}