{"はぁはぁ……あああ～しんどい、しんどいけどあと1回、もう1回": "哈啊哈啊……啊啊啊～好累，好累但是再1次，再1次", "マクベス": "馬克白", "あなた筋がいいわよ、マクベス。根性もあるし。筋トレはね、やったぶんだけ結果がついてくるのよ": "你很有天賦哦，馬克白。而且也很有毅力。鍛鍊肌肉呢，只要努力就會有成果哦", "ドロシー": "桃樂絲", "そうやって褒めておいて、後からたたき落とす気なんだよね、気なんだね": "你就是想先誇我，然後之後再打擊我吧，是吧", "やる気だけじゃ勝ってこないもの、勝てっこないさ": "只有幹勁是贏不了的，贏不了的", "ネガティブ垂れ流しでも動きを止めないのは素晴らしい成長ね": "即使消極地抱怨也不停止動作，真是了不起的成長呢", "信じないよ、信じるもんか。ドロシーが褒めるのはレッスン料に含まれてるからさ。オプションなのさ、オプションなんだよ": "我纔不信，我纔不信呢。桃樂絲誇獎我是包含在課程費裏的。是額外服務，額外服務啊", "誰も信用できないなら、尚更身体を鍛えなくっちゃね。信じられるのは自分の肉体だけなのよ": "如果誰都不能相信的話，那就更得鍛鍊身體了。能相信的只有自己的肉體", "……マクベスの扱いが上手くなってるような": "……感覺你越來越會應付馬克白了", "ヴェルメリオ": "威爾梅里奧", "ヴェル、あなたも一緒に筋トレやる？": "威爾，你也一起鍛鍊肌肉嗎？", "……ムリ。付き合わされてる人間さんと、頑張ってるマクベスのために差入れ持ってきた": "……不行。我是爲了陪你們的人類君和努力的馬克白，帶慰問品來的", "いちばん頑張ってるのは私でしょ": "最努力的是我吧", "差入れ？　あああ、それって毒入りでしょ、毒入りなんだ。まさかヴェルメリオが刺客だったとは……驚きだ、驚愕だよ！": "慰問品？　啊啊啊，那是有毒的吧，有毒的。沒想到威爾梅里奧是刺客……好驚訝，好驚愕！", "……ただのサンドイッチとアップルパイなんだけど": "……只是三明治和蘋果派而已", "だったら毒味してみせて、食べてみせて。できないでしょ、当然さ。毒入りの食べ物で、ぼくは殺される！　ああああ": "那就給我試毒，給我喫喫看。做不到吧，當然了。我要被有毒的食物殺死了！　啊啊啊啊", "……お腹減ったからまずは人間さんが食べるって。それでいい？": "……肚子餓了，先讓人類君喫吧。這樣可以嗎？", "あああ～、それは危険だ、危ないよ！　ダメだ、人間さんくん。食べちゃダメ！": "啊啊啊～，那很危險，很危險的！　不行，人類君。不能喫！", "あ、ちょ、足、足がっ……痛いっ！": "啊，等，腳，腳……好痛！", "大丈夫！？　派手に転んで……森でいきなり駆け出す方が毒より危険よ": "你沒事吧！？　摔得真重……在森林裏突然跑起來比毒還危險哦", "うぅ……そうか、毒ではなくぼくを転ばせるのが目的だったのか、目的だったんだね": "嗚嗚……是嗎，目的不是毒，而是讓我摔倒嗎，是這樣吧", "……お腹空いてるから変なことばかり考えるんだよ。ほら、食べて": "……肚子餓了所以淨想些奇怪的事情。來，喫吧", "あああ、無理矢理そんな！": "啊啊啊，怎麼這樣強迫我！", "ん……んぐ、んぐ……美味しい、美味しいよ": "嗯……嗯咕，嗯咕……好喫，好喫哦", "足ケガしてるし、食べ終わったら人間さんに送ってもらって帰りなさい": "腳受傷了，喫完之後讓人類君送你回去吧", "部屋に送り届けると、マクベスはこちらをちらりと見る。": "送到房間之後，馬克白瞥了我一眼。", "送り届けるなんていって、あれこれしちゃうつもりなんだよね。送り狼っていうやつだね": "說什麼送我回去，其實是想對我做各種各樣的事情吧。就是所謂的送行狼", "まったく期待していなかったと言えば嘘になる。": "要說完全不期待那是騙人的。", "だが、疑り深いマクベスの前でそんなことを認めては悪影響がありそうだ。": "但是，在多疑的馬克白麪前承認那種事似乎會有不好的影響。", "曖昧にごまかすと、マクベスの目が細まる。": "我含糊其辭地矇混過去，馬克白眯起眼睛。", "ふうん、そうなんだね。ぼくには襲うほどの魅力を感じないんだ、感じないんだね。きっと女の子扱いもしてもらえてない": "嗯，是這樣啊。感覺不到我有值得襲擊的魅力，是這樣吧。肯定也沒有把我當成女孩子看待", "一緒に旅するようになってからしばらく経つのに、何もしてこないもんね。人間くんはぼくなんか興味がない、興味がないんだよ": "一起旅行已經過了一段時間，卻什麼都沒做。人類君對我沒有興趣，沒有興趣啊", "そう言ってベッドに突っ伏すマクベス。": "馬克白這麼說着趴在牀上。", "そっちのパターンだったか……と頭をかいた。": "是那種類型嗎……我撓了撓頭。", "誓って言うが、彼女に魅力を感じていないわけではなかった。": "我發誓，我並不是沒有感受到她的魅力。", "なにせ、豊かな双丘が作り出す谷間がいちいち視界に入るのだ。気にならないはずがない。": "畢竟，那對豐滿的雙峯所形成的山谷總是會進入我的視野。我怎麼可能不在意。", "そんなこと言っても、口先だけだよ。義務感で裸にされてるぼくの身にもなってほしい。ちょっと前戯して終わりだよね、終わりなんだよ": "你這麼說，也只是嘴上說說而已。希望你能站在被義務感逼迫而脫光衣服的我的角度上考慮一下。稍微前戲一下就結束了吧，結束了吧", "本当に魅力的だと思ってくれてるなら、ちゃんと……んっ、はぁっ！？　あっ、なにこれ、んっ、太い……っ、あぁっ、んんっ！？": "如果你真的覺得我有魅力的話，那就……嗯，哈啊！？　啊，這是什麼，嗯，好粗……啊啊，嗯嗯！？", "そ、そう、魅力的だから、こんなに太くなってるって、そう言いたいわけ……あぁっ、確かにっ、太いよ……っ、はぁっ、ぼくのなか、いっぱいで……っ": "對，對了，因爲有魅力，所以纔會變得這麼粗，我是想這麼說……啊啊，確實，好粗……哈啊，在我的裏面，好大……", "いままで、うかつに手を出していいか迷うところもあったが、本人からOKが出たとなれば話は別だ。": "至今爲止，我還在猶豫是否可以隨便出手，但既然她本人同意了，那就另當別論了。", "そして、いざ実際に服を脱がせてみると、胸だけではなく全身が、色気を感じさせる肉付きをしていて、愚息はたまらず勃ち上がってしまった。": "然後，實際脫掉衣服一看，不僅是胸部，全身的肉感都讓人感到性感，我的小弟弟忍不住勃起了。", "ん……っ、別にぼくがしてほしいなんて、言ったわけじゃないよ。君がどうしてもっていうから、仕方なくだよ。そう、仕方ないんだ": "嗯……我並沒有說過想要你做。因爲你說無論如何都想要，所以沒辦法。對，沒辦法", "これは鉄則なんだよ、んっ、はぁっ、ぼくが頼んだなんて想われたら、このままずっと関係性が決まってしまうからね……君はそれを利用して、やりたい放題にするんだ": "這是鐵則，嗯，哈啊，要是讓你覺得是我拜託你的，那我們的關係就永遠定下來了……你利用這一點，爲所欲爲", "ぼくは都合のいい女には、ならないってところを……っ、はぁっ、見せて、あげるよ……っ": "我不會成爲那種方便的女人的……哈啊，讓你看看……", "男女間では、どちらが先に好きになったか、どちらから告白したか……など、駆け引きの材料にされる要素が少なくない。": "男女之間，誰先喜歡上對方，誰先告白……這些要素經常被用來作爲談判的籌碼。", "こちらとしては大きく気にするつもりもないし、彼女の膣肉の甘美な味わいを体験してしまったいまとなっては、どうでもいいと思えるほど、快楽に酔い始めていた。": "我並不太在意這些，現在我開始沉醉於快樂之中，甚至覺得無關緊要，因爲我已經體驗到了她陰道的甜美滋味。", "はぁっ、んっ、どう、気持ちいい、のかな……？　ううん、答えなくていいよ。言葉なんかより、よっぽど、ぼくのなかに挿入ってる、これが語ってくれる……": "哈啊，嗯，怎麼樣，舒服嗎……？不，你不用回答。比起語言，插進我裏面的這個更能說明一切……", "すごく固くて、熱くて、この感触はっ、はぁっ、信じられるんだ。でも、どうせ途中で萎えたりするんだよね。萎えるんだよ": "非常堅硬，炙熱，這種觸感，哈啊，是真實的。但是，反正中途就會萎掉吧。會萎掉的", "彼女の言葉とは裏腹に、濡れそぼった肉襞に吸い付かれるごとに、肉棒に流れ込む血液と欲望は増幅しているかのようだった。": "與她的話相反，每當被溼潤的肉壁吸住，肉棒中的血液和慾望似乎都在增加。", "そして、先端が子宮口を突く度に漏れる彼女の吐息が漏れ、それをもっと聞かせてほしい、と懸命に腰を振ってしまう。": "然後，每當我的龜頭頂到子宮口，她都會發出喘息，我拼命地扭動着腰，想讓她發出更多的喘息。", "ぼくが……んっ、はぁっ、感じているか、どうか……だって？　そんなの、答えないよ。君のそれと同じ、伝わるはずだよ……": "我……嗯，哈啊，有沒有……感覺？　那種事，我不會回答的。和你的那個一樣，應該能傳達給你……", "もちろん、十分に伝わっていた。": "當然，已經充分傳達了。", "腰を引けば、濡れて光る竿肌が、いかに腟内が蜜で満たされているかを物語る。": "只要把腰往後一縮，就能看到溼潤的肉棒，說明陰道內充滿了蜜汁。", "それでも、言葉にしてほしい、と告げると……。": "儘管如此，我還是想讓她用語言表達出來……。", "はぁっ、んんっ……それを、はぁっ、んっ、言わせてっ、どうするつもり……？　はぁっ、あぁっ、ぼくを淫乱呼ばわりするつもりなんだね": "哈啊，嗯嗯……讓我，哈啊，嗯，說出來，你打算做什麼……？哈啊，啊啊，你打算說我是淫亂的女人吧", "感じて、なんかっ、はぁっ、ないよ……っ、あぁっ、んんっ！　イキそうでも、ないっ、はぁっ、ぼくのこと、簡単にイカせられると、思ってるんだ、思ってるよね": "我，沒有，哈啊，感覺……啊啊，嗯嗯！　也沒有，要去了，哈啊，你是不是，覺得我，很容易就能高潮，是吧", "むしろ、こちらがもう達しそうだった。": "倒不如說，我快要高潮了。", "射精したいという欲求を抑えきれず、自然と律動を速めてしまう。": "我無法抑制射精的慾望，自然地加快了節奏。", "はぁっ、あっ、んっ、すごっ、あっ、そんなにはげしくして、ほ、ほんとに、イクつもり……っ？　ぼくで、イケるのっ？　あっ、あぁんっ……！": "哈啊，啊，嗯，好厲害，啊，這麼激烈，你，你真的，打算射出來嗎……？你，能射出來嗎？啊，啊啊嗯……！", "ぼくもっ、はぁっ、イキそう、かも、しれないよっ、あぁっ……どこに出す、つもりなの。ぼくとなんて向き合うつもりもないし、外に出すんだよね、外に出すんだよ": "我也，哈啊，快要，射了，啊啊……你打算射在哪裏。你根本沒打算和我做愛，所以會射在外面吧，射在外面", "中になんて、出さないつもりだよ。中に出さないんだ……っ、はぁっ、んっ": "我不打算讓你射在裏面。不會射在裏面……哈啊，嗯", "一瞬、判断に迷う。": "我一瞬間猶豫了。", "迷った末、これはかなり間接的な中出し要求なのだと気づき、要求された事実に、一気に興奮が高まる。": "猶豫過後，我意識到這是間接的內射要求，意識到她對我提出的要求，我一下子興奮起來。", "そして、おそらくは彼女の期待通りに――": "然後，我恐怕會如她所期待的那樣——", "あああぁぁ……っ！？　はぁっ、出て、るっ、あんっ、んんっ、なかに出したの……？　はぁっ、あぁ……っ": "啊啊啊啊啊……！？　哈啊，射了，啊嗯，嗯嗯，射在裏面了……？　哈啊，啊啊……", "……こんなに出すなんて。これに嘘はないから、信じてあげる。君はぼくに、ハッキリと欲情した。欲情したんだね": "……射了這麼多出來。這說明你沒有說謊，我相信你。你對我，產生了明確的慾望。你產生了慾望", "でも、この場限りで終わらせるつもりなのかな……きっとそうなんだろうね。いいんだ、わかってるよ。わかってるから": "但是，你打算只限於這一次嗎……一定是這樣吧。沒關係，我明白的。我明白的", "マクベスと信頼関係を構築するには、まだまだ道のりは険しそうだ。": "要和馬克白建立信賴關係，看來還有很長的路要走。", "ひとまず、この場限りでないことを証明するため、明日の夜もまたこの部屋を訪ねようと決めたのだった。": "爲了證明我不會只限於這一次，我決定明天晚上也來這個房間。"}