{"あの……本当にお気遣いなく。正確に言えば、いつさんが恩返しする相手は人間さんですし……": "那个……真的不用在意。准确地说，时小姐报恩的对象是人类君……", "ピュルテ": "看板", "ピュルテさんもクレアさんも人間さんのお仲間です。それは人間さんと同等、もはや一心同体なのです": "看板小姐和克蕾雅小姐都是人类君的同伴。和人类君一样，已经是一心同体了", "いつ": "时", "そう言ってもらえると嬉しい。お刺身が食べたいです": "能听到你这么说我很高兴。我想吃生鱼片", "クレア": "克蕾雅", "お刺身……私も食べたい……ですけど……": "生鱼片……我也想吃……但是……", "この先に海鮮のおいしいお店がありますから、そこでお食事にしましょう": "这前面有一家海鲜店，我们去那里吃饭吧", "みなさん、お腹はいっぱいになりましたか？": "大家，肚子都吃饱了吗？", "はい、とってもおいしかったです！": "是的，非常好吃！", "手のひらサイズのカキ、すごい。手のひらだよ、パーでだよ": "手掌大小的牡蛎，好厉害。是手掌大小哦，张开手心那么大", "いつさんはグルメなお店にも詳しいんですね": "时小姐对美食店也很熟悉呢", "この町は歴史的建造物が近くにあるので、よく訪れるのです。それで知っていただけです……ふぁ、ふぁうっ、くしゃみがっ": "这个小镇的历史建筑就在附近，我经常来。所以才知道的……哈，哈呜，打喷嚏了", "くしゅんっ！": "咳！", "あ、メガネが落ちたよ。はい、いつ": "啊，眼镜掉了。给你，时", "やっと解放されましたねぇ。そのメガネ、あずかっておいてくださる、お嬢さん": "终于解脱了。这位小姐，能帮我保管一下眼镜吗", "いつさん？　なんだか雰囲気が": "时小姐？感觉你给人的感觉变了", "ふ～、恩返しって疲れるんですよね。気を使うし……ちょっと、マッサージしてくださる？": "呼～报恩真是累人啊。还要注意言行……能帮我按摩一下吗？", "は、はい！　肩を揉ませていただきます": "好，好的！我来给你揉揉肩膀", "あなたもよ、人間さん。さっさとふくらはぎをほぐしなさい": "你也来吧，人类君。赶紧给我揉揉小腿", "いつ、一体どうしちゃった……": "时，你到底怎么了……", "おだまり。メガネ置きがおしゃべりしたらおかしいでしょ": "闭嘴。眼镜架说话很奇怪吧", "……必殺、メガネ戻し！　やあ！": "……必杀，眼镜归位！呀！", "はっ……！　メガネ！　よかった、元に戻ってます。あああ、みなさん申し訳ありませんでした！": "哈……！眼镜！太好了，变回来了。啊啊啊，各位对不起！", "いつ、多重人格なの？": "时，你是多重人格吗？", "はい……。メガネが外れてしまうと、その。あのような高圧的な性格になってしまって": "是的……。眼镜掉了之后，那个。性格就会变得很强势", "逆らえないオーラがありました": "有种无法违抗的气场", "メガネが外れないように常日頃気をつけているのですが、ネジが少し緩んできてしまっていて": "平时我都会注意不让眼镜掉下来，但螺丝好像有点松了", "人間さんが宿に道具があるから、後で直してくれるって": "人間君说旅馆里有工具，之后会帮你修好的", "ありがとうございます！　また恩返しさせてください！": "谢谢！　请让我报恩！", "自室にいつを招き入れて椅子に座らせると、自分の荷物を探り始める。": "我邀请时进入房间，让她坐在椅子上，然后开始翻找自己的行李。", "いつだっただろうか、トレローニーからミニ工具セットをプレゼントされたことを思い出したのだ。": "我想起来，以前托雷罗尼。送过我一个迷你工具套装。", "あの、人間さん。ちょっと、よろしいでしょうか……": "那个，人間君。可以稍微打扰一下吗……", "背中越しに、もう少し待っててほしいと応じるが……。": "我背对着她，回答说再等一下……。", "このままでは返せていない恩が重なってしまいます。まず、先日の、転びかけたところを助けていただいた恩を、返させていただけませんか": "这样下去，我欠的恩情会越来越多。首先，可以让我报答前几天你在我快要摔倒的时候帮助我的恩情吗", "振り向くと、着物をはだけ肌を露わにした、いつの姿があった。": "我回过头，看到时的和服敞开，肌肤裸露在外。", "色気たっぷりのその肢体に、工具を探すどころではなくなってしまい……。": "看到她那充满魅力的身体，我根本顾不上找工具了……。", "あぁ……っ、はぁっ、人間さんっ、んぁっ、そんなに切ない顔をなさって、わたくしのナカは、気持ちいいでしょうか……": "啊啊……哈啊，人間君，嗯啊，你露出那么痛苦的表情，我的里面，很舒服吗……", "はぁっ、あぁ、ならよかったです。ご恩を返せていますよね……": "哈啊，啊啊，那就好。我报答了你的恩情吧……", "ゆっくりと抽挿を開始すると、いつの絡みつく媚肉がもたらす快楽に、うっかり発射してしまいそうになる。": "我开始慢慢地抽插，被缠绕上来的媚肉带来的快感，让我差点就射了出来。", "素敵なお顔……んはぁ、あぁ、やはりわたくし、恩返しがこの身に染み付いているようです……っ♪": "真是美妙的表情……嗯哈，啊啊，果然我，报恩已经深入骨髓了……♪", "あなたの気持ちよさそうな顔を見るだけで、あぁっ、こんなにも、胸が高鳴っています……っ！": "只是看到你舒服的表情，啊啊，我的内心就，如此地激动……！", "相手の興奮に、こちらも興奮する相乗効果というのは普遍的なもので、Ho-On!プロジェクトに参加していない自分でも同じなのだが……。": "对方的兴奋，也会让自己兴奋起来，这种相乘效果是普遍存在的，虽然没有参加Ho-On!计划的我也是这样……。", "いつは確信したように微笑み、吐息を荒くしていく。": "时确信地微笑着，呼吸变得急促起来。", "はぁああぁっ、あぁっ、わたくしのナカで、んぁっ、あなたのっ、大きなモノが跳ね回ってぇ……っ！　あっ、んはぁああぁっ！": "哈啊啊啊，啊啊，在我的里面，嗯啊，你的，大东西在跳动着……！　啊，嗯哈啊啊啊！", "わたくしっ、どんどん乱れてしまって……っ、あっ、ああっ！？": "我，越来越淫乱了……，啊，啊啊！？", "体をのけぞらせて肉棒を受け止める、いつ。その拍子に、まだ直していないメガネが片側だけずれてしまった。": "时仰起身体接受着肉棒。这时，还没有修好的眼镜，有一边滑了下来。", "はぁーっ、はぁーっ、そう、その調子です……。もっと、懸命に腰を振って下さい、わたくしのために、犬のように……": "哈啊，哈啊，对，就是这样……。请更加，拼命地摆动腰部，为了我，像狗一样……", "メガネが外れたサディスティックな調子に切り替わってしまう。": "眼镜掉了下来，她切换到了嗜虐的模式。", "しかし、肉襞が誘う快楽に腰つきを止められない。": "但是，肉壁带来的快乐让我无法停止腰部的动作。", "止まらない抽挿に手元がぶれて、外れかけたメガネを直すのもままならず、そのうちに、こんないつもアリかもしれないと、股間が順応し始める。": "无法停止的抽插让我的手晃动起来，连调整滑下来的眼镜都做不到，渐渐地，我的股间开始适应了这种感觉。", "あぁっ、そうっ、もっと奥……っ！　わたくしのいちばんっ、敏感なとこ、はぁっ、ちゃんと、突いて下さいねぇ……っ？　んっ、はぁっ、はむっ": "啊啊，对，再深一点……！　请好好地，顶到我最敏感的地方……？　嗯，哈啊，哈呣", "と、メガネを直そうとした手を、いつはつかみ、そして指を口に入れた。": "时抓住了我想要调整眼镜的手，然后把我的手指放进了嘴里。", "あぁ……っ、や、やぁ……っ！？　はぁっ、あんっ、あぁ……素敵です、もっと強引にっ、わたくしのこと、つかんでくださいっ、あぁんっ": "啊啊……呀，呀啊……！？　哈啊，啊嗯，啊啊……好棒，再更加粗暴地，抓住我吧，啊啊嗯", "様子が変わった――と、よく見れば、直そうとした手をいつが固定したおかげで、メガネのフレームが戻っている。": "样子变了——仔细一看，时固定住了我想要调整眼镜的手，让眼镜的镜框恢复了原状。", "いったい、どういう魔道具なのだろう。": "这到底是什么样的魔道具啊。", "あぁっ、はむっ、んちゅ、ちゅくっ、わ、わたくしっ、これは、どうしたんでしょうっ……指を、お口に挿れられると、んっ、んふぁっ": "啊啊，哈呣，嗯啾，啾咕，我，我，这是，怎么了……手指，被放进嘴里，嗯，嗯呼啊", "それだけでなんだか、はぁっ、んちゅ、ちゅく、はぁっ、こ、興奮、してしまっている、ようですっ、んくちゅる、ちゅっ、ずじゅっ": "只是这样，哈啊，嗯啾，啾咕，哈啊，就，就兴奋起来了，嗯咕啾噜，啾，滋啾", "懸命に指に吸い付く、いつの姿に欲情の強い波が押し寄せてくる。": "时拼命地吸着手指的样子，让我涌起了强烈的欲望。", "彼女はどうやら、メガネを外せばサディスティックだが、かけたところでノーマルなのではなく、ややマゾヒスティックな性癖を持っているらしい。": "看来她似乎有着一种性癖，那就是只要摘下眼镜就会变得嗜虐，而戴上眼镜后则会变得有些受虐倾向。", "んぶぅっ、んっ、押し込められて、くるしっ、んふぅっ、でもそれが、気持ちよくてっ、はぁ、んむっ、んじゅ、じゅるっ": "嗯噗，嗯，被塞进来了，好难受，嗯呼，但是，这样好舒服，哈啊，嗯呣，嗯啾，啾噜", "長さの短い親指を突っ込んだところで、彼女の喉奥を傷つける心配はほとんどない。だが、その息苦しさに、いつは興奮が高まっているようだ。": "就算把短小的拇指塞进去，也不用担心会伤到她的喉咙深处。但是，这种窒息感似乎让时更加兴奋了。", "一方で、親指を自らのモノに見立てれば、その舌使いのいやらしさに、たまらなくなってしまう。": "另一方面，如果把拇指当作自己的肉棒，她那淫荡的舔法就让我欲罢不能了。", "はああっ！？　あっ、すごいっ、わたくしの、ナカで……ぇっ、あはぁ、あなたのがっ、大きく、また、膨らみました……っ！？": "哈啊啊！？　啊，好厉害，在我的，里面……诶，啊哈，你的，又变大了……！？", "そんな大きいので何度も奥にされたらっ、はぁっ、あんっ、も、もう、わたくし、がまんできなくて、あっ、あぁっ": "被那么大的东西一次又一次地顶到深处的话，哈啊，啊嗯，我，我已经，忍不住了，啊，啊啊", "ご恩返しなのにっ、あぁっ、わたくし、先にイクわけにはいかないです、あぁっ、がまんっ、がまん、しなくてはっ、あぁっ、はぁあああぁっ！": "这明明是报恩，啊啊，我，不能先高潮，啊啊，必须，必须忍住，啊啊，哈啊啊啊啊！", "必死に快楽をこらえている様子のいつ。": "时拼命地忍耐着快感。", "大丈夫、自分と一緒に絶頂してくれれば、それで恩返しになるから。": "没关系，只要她能和我一起高潮，就算是报恩了。", "ピストンを早めながら告げれば、いつは懸命にこくこくとうなずき返した。": "我一边加快活塞运动一边告诉她，她便拼命地点了点头。", "あぁっ、あっ、ならっ、いっしょに、あなたといっしょにぃ……っ！あっ、ふぁっ、イキますっ、わたくし、イキます、からぁ……っ！！": "啊啊、啊、那么、一起、和你一起……！啊、呼啊、要去了、我要去了……！！", "肉棒が脈打つのと、膣肉が収縮するのと、どちらが早かったのかはわからない。": "肉棒的脉动和阴道的收缩，不知道哪边比较快", "ただ、一段と締まった膣のその最奥に、欲望が放出されたのは確かだった。": "过，可以确定的是，欲望在更加紧缩的阴道最深处释放了出来。", "あぁ……はぁっ、あっ、すごい……あなたの熱いのが、わたくしのナカに広がっていくのが感じられます……": "啊啊……哈啊、啊、好厉害……可以感觉到你的热热的，在我的里面扩散开来……", "目が合ったので、感謝を込めて微笑みかける。": "我们四目相对，我带着感谢之情对她微笑", "と、いつは妖艶な笑みを返してきた。": "她也回以妖艳的笑容。", "さて……まだ夜は始まったばかりですね。今宵はわたくしが満足するまで、とことん付き合っていただける……ということで、よろしかったでしょうか": "那么……夜晚才刚刚开始呢。今晚就请你陪我到我满足为止……这样可以吗？", "いつは、口にくわえた親指を甘噛みする。": "时轻轻咬着含在嘴里的拇指。", "まるで捕らえた獲物を離さない、とでも言うかのような表情だった。": "那表情简直就像在说，她不会放过自己抓到的猎物"}