{"はぁはぁ……あああ～しんどい、しんどいけどあと1回、もう1回": "哈啊哈啊……啊啊啊～好累，好累但是再1次，再1次", "マクベス": "马克白", "あなた筋がいいわよ、マクベス。根性もあるし。筋トレはね、やったぶんだけ結果がついてくるのよ": "你很有天赋哦，马克白。而且也很有毅力。锻炼肌肉呢，只要努力就会有成果哦", "ドロシー": "桃樂絲", "そうやって褒めておいて、後からたたき落とす気なんだよね、気なんだね": "你就是想先夸我，然后之后再打击我吧，是吧", "やる気だけじゃ勝ってこないもの、勝てっこないさ": "只有干劲是赢不了的，赢不了的", "ネガティブ垂れ流しでも動きを止めないのは素晴らしい成長ね": "即使消极地抱怨也不停止动作，真是了不起的成长呢", "信じないよ、信じるもんか。ドロシーが褒めるのはレッスン料に含まれてるからさ。オプションなのさ、オプションなんだよ": "我才不信，我才不信呢。桃乐丝夸奖我是包含在课程费里的。是额外服务，额外服务啊", "誰も信用できないなら、尚更身体を鍛えなくっちゃね。信じられるのは自分の肉体だけなのよ": "如果谁都不能相信的话，那就更得锻炼身体了。能相信的只有自己的肉体", "……マクベスの扱いが上手くなってるような": "……感觉你越来越会应付马克白了", "ヴェルメリオ": "威尔梅里奥", "ヴェル、あなたも一緒に筋トレやる？": "威爾，你也一起锻炼肌肉吗？", "……ムリ。付き合わされてる人間さんと、頑張ってるマクベスのために差入れ持ってきた": "……不行。我是为了陪你们的人类君和努力的马克白，带慰问品来的", "いちばん頑張ってるのは私でしょ": "最努力的是我吧", "差入れ？　あああ、それって毒入りでしょ、毒入りなんだ。まさかヴェルメリオが刺客だったとは……驚きだ、驚愕だよ！": "慰问品？　啊啊啊，那是有毒的吧，有毒的。没想到威尔梅里奥是刺客……好惊讶，好惊愕！", "……ただのサンドイッチとアップルパイなんだけど": "……只是三明治和苹果派而已", "だったら毒味してみせて、食べてみせて。できないでしょ、当然さ。毒入りの食べ物で、ぼくは殺される！　ああああ": "那就给我试毒，给我吃吃看。做不到吧，当然了。我要被有毒的食物杀死了！　啊啊啊啊", "……お腹減ったからまずは人間さんが食べるって。それでいい？": "……肚子饿了，先让人类君吃吧。这样可以吗？", "あああ～、それは危険だ、危ないよ！　ダメだ、人間さんくん。食べちゃダメ！": "啊啊啊～，那很危险，很危险的！　不行，人类君。不能吃！", "あ、ちょ、足、足がっ……痛いっ！": "啊，等，脚，脚……好痛！", "大丈夫！？　派手に転んで……森でいきなり駆け出す方が毒より危険よ": "你没事吧！？　摔得真重……在森林里突然跑起来比毒还危险哦", "うぅ……そうか、毒ではなくぼくを転ばせるのが目的だったのか、目的だったんだね": "呜呜……是吗，目的不是毒，而是让我摔倒吗，是这样吧", "……お腹空いてるから変なことばかり考えるんだよ。ほら、食べて": "……肚子饿了所以净想些奇怪的事情。来，吃吧", "あああ、無理矢理そんな！": "啊啊啊，怎么这样强迫我！", "ん……んぐ、んぐ……美味しい、美味しいよ": "嗯……嗯咕，嗯咕……好吃，好吃哦", "足ケガしてるし、食べ終わったら人間さんに送ってもらって帰りなさい": "脚受伤了，吃完之后让人类君送你回去吧", "部屋に送り届けると、マクベスはこちらをちらりと見る。": "送到房间之后，马克白瞥了我一眼。", "送り届けるなんていって、あれこれしちゃうつもりなんだよね。送り狼っていうやつだね": "说什么送我回去，其实是想对我做各种各样的事情吧。就是所谓的送行狼", "まったく期待していなかったと言えば嘘になる。": "要说完全不期待那是骗人的。", "だが、疑り深いマクベスの前でそんなことを認めては悪影響がありそうだ。": "但是，在多疑的马克白面前承认那种事似乎会有不好的影响。", "曖昧にごまかすと、マクベスの目が細まる。": "我含糊其辞地蒙混过去，马克白眯起眼睛。", "ふうん、そうなんだね。ぼくには襲うほどの魅力を感じないんだ、感じないんだね。きっと女の子扱いもしてもらえてない": "嗯，是这样啊。感觉不到我有值得袭击的魅力，是这样吧。肯定也没有把我当成女孩子看待", "一緒に旅するようになってからしばらく経つのに、何もしてこないもんね。人間くんはぼくなんか興味がない、興味がないんだよ": "一起旅行已经过了一段时间，却什么都没做。人类君对我没有兴趣，没有兴趣啊", "そう言ってベッドに突っ伏すマクベス。": "马克白这么说着趴在床上。", "そっちのパターンだったか……と頭をかいた。": "是那种类型吗……我挠了挠头。", "誓って言うが、彼女に魅力を感じていないわけではなかった。": "我发誓，我并不是没有感受到她的魅力。", "なにせ、豊かな双丘が作り出す谷間がいちいち視界に入るのだ。気にならないはずがない。": "毕竟，那对丰满的双峰所形成的山谷总是会进入我的视野。我怎么可能不在意。", "そんなこと言っても、口先だけだよ。義務感で裸にされてるぼくの身にもなってほしい。ちょっと前戯して終わりだよね、終わりなんだよ": "你这么说，也只是嘴上说说而已。希望你能站在被义务感逼迫而脱光衣服的我的角度上考虑一下。稍微前戏一下就结束了吧，结束了吧", "本当に魅力的だと思ってくれてるなら、ちゃんと……んっ、はぁっ！？　あっ、なにこれ、んっ、太い……っ、あぁっ、んんっ！？": "如果你真的觉得我有魅力的话，那就……嗯，哈啊！？　啊，这是什么，嗯，好粗……啊啊，嗯嗯！？", "そ、そう、魅力的だから、こんなに太くなってるって、そう言いたいわけ……あぁっ、確かにっ、太いよ……っ、はぁっ、ぼくのなか、いっぱいで……っ": "对，对了，因为有魅力，所以才会变得这么粗，我是想这么说……啊啊，确实，好粗……哈啊，在我的里面，好大……", "いままで、うかつに手を出していいか迷うところもあったが、本人からOKが出たとなれば話は別だ。": "至今为止，我还在犹豫是否可以随便出手，但既然她本人同意了，那就另当别论了。", "そして、いざ実際に服を脱がせてみると、胸だけではなく全身が、色気を感じさせる肉付きをしていて、愚息はたまらず勃ち上がってしまった。": "然后，实际脱掉衣服一看，不仅是胸部，全身的肉感都让人感到性感，我的小弟弟忍不住勃起了。", "ん……っ、別にぼくがしてほしいなんて、言ったわけじゃないよ。君がどうしてもっていうから、仕方なくだよ。そう、仕方ないんだ": "嗯……我并没有说过想要你做。因为你说无论如何都想要，所以没办法。对，没办法", "これは鉄則なんだよ、んっ、はぁっ、ぼくが頼んだなんて想われたら、このままずっと関係性が決まってしまうからね……君はそれを利用して、やりたい放題にするんだ": "这是铁则，嗯，哈啊，要是让你觉得是我拜托你的，那我们的关系就永远定下来了……你利用这一点，为所欲为", "ぼくは都合のいい女には、ならないってところを……っ、はぁっ、見せて、あげるよ……っ": "我不会成为那种方便的女人的……哈啊，让你看看……", "男女間では、どちらが先に好きになったか、どちらから告白したか……など、駆け引きの材料にされる要素が少なくない。": "男女之间，谁先喜欢上对方，谁先告白……这些要素经常被用来作为谈判的筹码。", "こちらとしては大きく気にするつもりもないし、彼女の膣肉の甘美な味わいを体験してしまったいまとなっては、どうでもいいと思えるほど、快楽に酔い始めていた。": "我并不太在意这些，现在我开始沉醉于快乐之中，甚至觉得无关紧要，因为我已经体验到了她阴道的甜美滋味。", "はぁっ、んっ、どう、気持ちいい、のかな……？　ううん、答えなくていいよ。言葉なんかより、よっぽど、ぼくのなかに挿入ってる、これが語ってくれる……": "哈啊，嗯，怎么样，舒服吗……？不，你不用回答。比起语言，插进我里面的这个更能说明一切……", "すごく固くて、熱くて、この感触はっ、はぁっ、信じられるんだ。でも、どうせ途中で萎えたりするんだよね。萎えるんだよ": "非常坚硬，炙热，这种触感，哈啊，是真实的。但是，反正中途就会萎掉吧。会萎掉的", "彼女の言葉とは裏腹に、濡れそぼった肉襞に吸い付かれるごとに、肉棒に流れ込む血液と欲望は増幅しているかのようだった。": "与她的话相反，每当被湿润的肉壁吸住，肉棒中的血液和欲望似乎都在增加。", "そして、先端が子宮口を突く度に漏れる彼女の吐息が漏れ、それをもっと聞かせてほしい、と懸命に腰を振ってしまう。": "然后，每当我的龟头顶到子宫口，她都会发出喘息，我拼命地扭动着腰，想让她发出更多的喘息。", "ぼくが……んっ、はぁっ、感じているか、どうか……だって？　そんなの、答えないよ。君のそれと同じ、伝わるはずだよ……": "我……嗯，哈啊，有没有……感觉？　那种事，我不会回答的。和你的那个一样，应该能传达给你……", "もちろん、十分に伝わっていた。": "当然，已经充分传达了。", "腰を引けば、濡れて光る竿肌が、いかに腟内が蜜で満たされているかを物語る。": "只要把腰往后一缩，就能看到湿润的肉棒，说明阴道内充满了蜜汁。", "それでも、言葉にしてほしい、と告げると……。": "尽管如此，我还是想让她用语言表达出来……。", "はぁっ、んんっ……それを、はぁっ、んっ、言わせてっ、どうするつもり……？　はぁっ、あぁっ、ぼくを淫乱呼ばわりするつもりなんだね": "哈啊，嗯嗯……让我，哈啊，嗯，说出来，你打算做什么……？哈啊，啊啊，你打算说我是淫乱的女人吧", "感じて、なんかっ、はぁっ、ないよ……っ、あぁっ、んんっ！　イキそうでも、ないっ、はぁっ、ぼくのこと、簡単にイカせられると、思ってるんだ、思ってるよね": "我，没有，哈啊，感觉……啊啊，嗯嗯！　也没有，要去了，哈啊，你是不是，觉得我，很容易就能高潮，是吧", "むしろ、こちらがもう達しそうだった。": "倒不如说，我快要高潮了。", "射精したいという欲求を抑えきれず、自然と律動を速めてしまう。": "我无法抑制射精的欲望，自然地加快了节奏。", "はぁっ、あっ、んっ、すごっ、あっ、そんなにはげしくして、ほ、ほんとに、イクつもり……っ？　ぼくで、イケるのっ？　あっ、あぁんっ……！": "哈啊，啊，嗯，好厉害，啊，这么激烈，你，你真的，打算射出来吗……？你，能射出来吗？啊，啊啊嗯……！", "ぼくもっ、はぁっ、イキそう、かも、しれないよっ、あぁっ……どこに出す、つもりなの。ぼくとなんて向き合うつもりもないし、外に出すんだよね、外に出すんだよ": "我也，哈啊，快要，射了，啊啊……你打算射在哪里。你根本没打算和我做爱，所以会射在外面吧，射在外面", "中になんて、出さないつもりだよ。中に出さないんだ……っ、はぁっ、んっ": "我不打算让你射在里面。不会射在里面……哈啊，嗯", "一瞬、判断に迷う。": "我一瞬间犹豫了。", "迷った末、これはかなり間接的な中出し要求なのだと気づき、要求された事実に、一気に興奮が高まる。": "犹豫过后，我意识到这是间接的内射要求，意识到她对我提出的要求，我一下子兴奋起来。", "そして、おそらくは彼女の期待通りに――": "然后，我恐怕会如她所期待的那样——", "あああぁぁ……っ！？　はぁっ、出て、るっ、あんっ、んんっ、なかに出したの……？　はぁっ、あぁ……っ": "啊啊啊啊啊……！？　哈啊，射了，啊嗯，嗯嗯，射在里面了……？　哈啊，啊啊……", "……こんなに出すなんて。これに嘘はないから、信じてあげる。君はぼくに、ハッキリと欲情した。欲情したんだね": "……射了这么多出来。这说明你没有说谎，我相信你。你对我，产生了明确的欲望。你产生了欲望", "でも、この場限りで終わらせるつもりなのかな……きっとそうなんだろうね。いいんだ、わかってるよ。わかってるから": "但是，你打算只限于这一次吗……一定是这样吧。没关系，我明白的。我明白的", "マクベスと信頼関係を構築するには、まだまだ道のりは険しそうだ。": "要和马克白建立信赖关系，看来还有很长的路要走。", "ひとまず、この場限りでないことを証明するため、明日の夜もまたこの部屋を訪ねようと決めたのだった。": "为了证明我不会只限于这一次，我决定明天晚上也来这个房间。"}