{"お買い物、楽しかったですね。ハロウィンには変わったお洋服の店がいっぱいです": "購物真開心。萬聖節期間有很多賣奇怪衣服的店", "服部あおい": "服部あおい", "ハロウィンの仮装用のお店なのよ": "那些店都是專門賣萬聖節的cos服的", "コゼット": "珂賽特", "コゼット、ずいぶん派手な服ばっかり買い込んでたけど、ハロウィンは今夜で終わりよ？": "珂賽特，你買了好多花裏胡哨的衣服，但萬聖節今晚就結束了哦？", "イシュタル": "伊絲塔", "仮装用じゃなくて、遊びに行くときに組み合わせて着てみてもいけるかな、って": "我想說，不光是cos，也可以在出去玩的時候穿", "あの服を着てどこに遊びに行くのです？　かなり目立ってしまいそうですが": "穿着那身衣服去哪裏玩？　感覺會很顯眼", "クラブとか、パーティーとか、夜の遊びに着ていくの": "去俱樂部，去參加派對，晚上出去玩的時候穿", "確かに可愛いかも。私も買おうかな。お店でなら着ても雰囲気出るかも": "確實挺可愛的。我也買一套吧。在店裏穿的話，或許能營造出氣氛", "あ、それ良さそう。今度、あたしもイシュタルのお店に行ってみたいな": "啊，這個主意不錯。下次我也想去伊絲塔的店裏看看", "……あまり夜、遊び歩くのは感心しない？　人間さんてばそんな苦い顔して……": "……晚上在外面玩，你不是很贊同吧？　人類君怎麼一臉苦澀的表情……", "どうしたのよ。急にお父さんみたいなこと言い出して": "怎麼了。突然說出這種像爸爸一樣的話", "お父さん、ではなくお母さん、でしょ？　またママがあたしを心配しているのね": "不是爸爸，是媽媽吧？　媽媽又在擔心我了", "あたし、もう子どもじゃないのに": "我已經不是小孩子了", "ファンティーヌ様はコゼット様が好きだからこそ、つい心配しすぎてしまうのでしょう。お館様も同様に、コゼット様が大切であればこそ": "範堤奴小姐正是因爲喜歡珂賽特小姐，所以纔會擔心過頭吧。主人也一樣，正因爲重視珂賽特小姐，所以纔會擔心", "えっ！？　た、大切って……": "誒！？　重，重視……", "ふふっ、本当に父親みたいだわ": "呵呵，真的就像父親一樣呢", "お父さん、かぁ……そうよね、そういう目線よね。": "爸爸，嗎……是啊，就是這種目光呢。", "そんなにコゼットが心配なら、見張ってたら？": "那麼擔心珂賽特的話，就監視着她吧？", "そうですよ！　お館様も今夜のパーティーについていったらいかがでしょう。拙者が隠密の手ほどきを……": "是啊！　主人也跟着去今晚的派對吧。在下教你如何隱藏……", "着いてくるのはいいけど。パーティーな格好でお願いね、人間さん。本当にお父さんじゃないんだから、変な服装はやめてよ": "跟來是沒關係，但請穿派對的服裝哦，人類君。你真的不是爸爸，所以不要穿奇怪的衣服哦", "なあに……心配だからってパーティーにまでついてきたのに、あなたが手を出しちゃうわけ……？": "怎麼了……因爲擔心所以跟到派對來了，你卻要出手嗎……？", "唇を重ねると、コゼットはすぐに淫らに舌を絡めてきた。": "嘴脣重疊後，珂賽特立刻淫蕩地纏上舌頭。", "ファンティーヌが『コゼットは気持ちいいことに依存しがちかもしれないわ』と危惧していたのは、あながち的外れではないかもしれない。": "範堤奴擔心『珂賽特可能會依賴舒服的事情』，或許未必是錯的。", "あれでファンティーヌは聡明なのだと思う。": "我覺得範堤奴很聰明。", "その言葉を自分ではなく生ハムの原木に向かって語りかけている、という状況だけが特異なだけで。": "只是她把那句話不是對自己，而是對着生火腿原木說，這個狀況很特殊而已。", "一人に絞ったらどうだって、それ……あなたにしろって言ってるの？　だったら……言葉じゃなくて、こっちで説得してよ……": "你問我如果只選一個人的話會怎麼樣……就是說，要我選你嗎？　那麼……就不要用語言，而是用這裏來說服我吧……", "コゼットはこちらの股間をなぞり、首筋に舌を這わせてきた。": "珂賽特撫摸着我的股間，舌頭在我的脖子上游走。", "あああんんっ！！　いいっ、はぁんっ、気持ち、いいっ……！": "啊啊啊嗯嗯！！　好棒，哈啊嗯，好舒服……！", "邸宅を借り切ってのパーティーは、扉一枚隔てた向こうでまだ続いている。": "包場的派對還在門的另一邊繼續着。", "多くのゲストもいるが、コゼットはそれらが存在しないかのように大胆だった。": "雖然有很多客人，但珂賽特卻大膽得彷彿他們不存在一樣。", "だってっ、はぁっ、どうせ騒がしくて聞こえない、わよっ、あっ、あんっ！それに、こんなとこ、用が無ければ誰も来ないわ……っ！": "因爲，哈啊，反正這裏很吵，聽不到的，啊，啊嗯！而且，這種地方，沒事的話誰也不會來……！", "邸宅の、ただの居室。コゼットの言うように、誰も来ないだろう。": "宅邸的普通房間。正如珂賽特所說，誰也不會來吧。", "かと言って、高らかに淫らな嬌声を上げ、衣服もほぼ脱いでしまう大胆さは、コゼットがこの状況を愉しんでいるとしか思えなかった。": "話雖如此，發出高亢的淫蕩嬌聲，衣服也幾乎脫光，如此大膽，只能認爲珂賽特在享受這個狀況。", "はぁっ、あっ、いいっ！　すっごく気持ちいいのっ、あっ、やっぱりあなたのおちんぽは、別格っ、はぁっ、あぁんっ！": "哈啊，啊，好棒！　好舒服，啊，你的肉棒果然，與衆不同，哈啊，啊啊嗯！", "ここ数日は、パーティー続きだしっ、おちんぽいっぱいハメたけどっ、あなたが特別なのは、よくわかったかも……っ、あっ、やぁんっ！": "這幾天，一直參加派對，雖然被肉棒插了很多次，但我知道你很特別……啊，呀嗯！", "熱くて、太くて、逞しいのっ……♪　あたしのおまんこ、内側から拡げられちゃう感じでっ、すっごく、あたしのナカいっぱいになってぇ……っ！": "熱熱的，粗粗的，硬硬的……♪　感覺我的小穴，從內側被撐開了，你的肉棒，把我的裏面填得滿滿的……！", "連夜のパーティーでコゼットが何をしていたかも、本当は諌めたいところだが、過ぎたことではある。": "雖然很想勸阻珂賽特，讓她別在連日的派對上做這種事，但事到如今說這些也沒用了。", "それよりも、今後もこれを続けさせないことが重要だ。": "比起這個，今後讓她別再做這種事纔是最重要的。", "はぁっ、あっ、どう、して……？　あたしのこと、好きだから？　それ、ただの保護者目線でしょ……？": "哈啊，啊，爲，什麼……？因爲，你喜歡我嗎？那只是，作爲監護人的視角吧……？", "一瞬、言葉に詰まったのを見逃さずコゼットは続けた。": "珂賽特沒有錯過我一瞬間的語塞，繼續說道。", "どっちにしても、あたしはいま、誰かに絞るつもりないの。寮に戻って最初は彼氏作ろうとしたけど、すぐ別れた。ミニコゼも嫌ってたし……": "不管怎麼說，我現在，沒有和誰交往的打算。回到宿舍後，我一開始是想交個男朋友的，但很快就分手了。迷你柯賽特也討厭這樣……", "男を見る目が身につくまで、いろんな人と遊び続けるつもり。それが嫌なら、あなたのおちんぽじゃなきゃダメな身体にしてよ……ね？": "在我學會如何看男人之前，我打算和各種各樣的人玩。如果你不喜歡這樣，那就讓我變成沒有你的肉棒就活不下去的身體吧……好嗎？", "それが最適解なのかはわからないまま、必死で腰を振り、コゼットの膣奥を抉った。自分の本心がどこにあるかも定まらず、ただ獣のように貪る。": "我不知道這是不是最好的辦法，但我拼命地扭動着腰，挖着珂賽特的陰道深處。我連自己的真心在哪裏都不知道，只是像野獸一樣貪婪地索求着。", "ああっ、はぁっ、あんっ！　はげしっ、はぁっ、すごいっ、もうイッちゃいそうかもっ、あっ、あぁんっ、んんっ！": "啊啊，哈啊，啊嗯！好激烈，哈啊，好厲害，我可能要去了，啊，啊啊嗯，嗯嗯！", "コゼットの媚肉がひときわ強く締め付けて……と、そこで部屋の扉が開いた。": "珂賽特的媚肉格外用力地收縮……就在這時，房間的門被打開了。", "ハッとすると、ふたりの男が驚いた表情でこちらを見ている。": "我回過神來，發現兩個男人正一臉驚訝地看着我們。", "お、なに。どういうこと、これ": "哦，什麼情況？這是怎麼回事？", "村人１": "村民1", "うお、コゼット先輩エッッッロ！": "哇哦，珂賽特學姐好色！", "村人２": "村民2", "いいから早く、おちんぽちょうだいっ。んっ、んじゅっ、じゅちゅっ、はぁ……すごく、満たされる……っ": "別說了，快點把肉棒給我。嗯，嗯啾，啾啾，哈啊……好滿足……", "好きなように、自由に呼吸できてる感じがするの……。ほんとのとこは、口いっぱいにおちんぽ入ったら息苦しいはずなのにね": "感覺就像在自由呼吸一樣……其實，嘴裏塞滿肉棒應該會很難受纔對", "男たちは手早く服を脱ぐと、コゼットの前に屹立を差し出す。": "男人們迅速脫掉衣服，將堅挺的肉棒遞到珂賽特面前。", "コゼットはいやらしく、目の前の肉茎に舌を這わせた。": "珂賽特淫蕩地舔舐着眼前的肉棒。", "おぉー、説明もなくいきなりしゃぶるとか、どうかしてるわ。いい意味で": "哦哦，連說明都沒有就突然開始吸，真是瘋了。不過，這是好事", "はぁ、あぁっ、んちゅ、ちゅじゅっ。ほんとはね、はぁっ、この人たちとエッチしようって思って呼び出してたの": "哈啊，啊啊，嗯啾，啾啾。其實，哈啊，我是想和這些人做愛才把他們叫出來的", "けど、あなたも参加してくれたら、一番いいかなって思って。やっぱり、最高なの持ってるのはあなただし……": "但是，如果你也參加的話，那就再好不過了。果然，只有你纔有最棒的……", "へぇー、あんたそこまで言われて男冥利に尽きるな": "哦，能被你這麼說，我真是個幸福的男人", "もう、ファンティーヌの予想を超えて、コゼットは中毒なのかもしれなかった。": "珂賽特可能已經超出了範堤奴的預期，甚至已經中毒了。", "予期せぬ展開に、すっかりコゼットをまともな道に引き戻そうという気持ちは萎えてしまった。": "面對這出乎意料的發展，我完全喪失了將珂賽特拉回正軌的想法。", "しかし、萎えたのは気持ちだけで、剛直は変わらず、いや先ほどまで以上に固くなっている。": "但是，萎靡的只有心情，堅挺的肉棒依舊健在，不，甚至比剛纔還要硬。", "あぁんっ、んっ、はぁん！　すごいっ、ますますはげしくなってぇっ、あっ、あぁんっ！　気持ちよすぎてっ、はぁっ、頭おかしくなっちゃうっ！": "啊啊嗯，嗯，哈啊嗯！　好厲害，越來越激烈了，啊，啊啊嗯！　太舒服了，哈啊，腦子都要壞掉了！", "もっとしてっ、あぁんっ、おちんぽで頭バカになっちゃいたいのっ、あんっ、んっ、はぁっ": "繼續吧，啊啊嗯，我想被肉棒幹到腦子壞掉，啊嗯，嗯，哈啊", "ああっ、今日はコゼット先輩に手コキしてもらえるなんて、来て良かった……！　つか、俺より扱い上手いんじゃっ？": "啊啊，今天居然能被珂賽特學姐手淫，來真是太好了……！　話說，她比我還要擅長吧？", "はぁっ、んちゅ、じゅっ、じゅず……んっ、んはぁっ、はぁっ、だんだん、匂いが強くなってきたぁ……♪　もうイキそう……？": "哈啊，嗯啾，啾，啾……嗯，嗯哈啊，哈啊，味道越來越濃了……♪　快要射了嗎……？", "あぁっ、俺はもう……": "啊啊，我已經……", "口でされている男は、爽やかに微笑んでこちらに目配せする。": "被口交的男人爽朗地微笑着向我使眼色。", "同時に絶頂したいところだが、そちらはどうか……という意図を感じ、頷き返し、そしてコゼットにも発射が近いと伝える。": "雖然我想要同時高潮，但那邊怎麼樣了呢……我察覺到他的意圖，向他點了點頭，然後告訴珂賽特我也快要射了。", "あああっ、きてっ、きてぇっ！　あたしにいっぱい、せーえきちょうだぁいっ！　んっ、はぁっ、んんぶっ、んんぅううぅぅ――っ！！": "啊啊啊，來吧，來吧！　把精液，全都射給我！　嗯，哈啊，嗯嗯噗，嗯嗯唔唔唔唔——！！", "絶頂の寸前、コゼットは目の前の雄棒を口に含んだ。": "在高潮的前一刻，珂賽特含住了眼前的雄物。", "あぁ……はぁっ、いっぱい、出てるぅ……はぁっ、やらしい匂い、すっごく強くなってるぅ……": "啊啊……哈啊，射了好多……哈啊，淫蕩的味道，變得好濃……", "膣内はもちろん、口内にも胸元にも精液を受けて、コゼットは満たされた様子だった。": "陰道內自不必說，珂賽特的嘴裏和胸口也沾滿了精液，她看起來心滿意足。", "みんなも、気持ちよかった、かな……？　ん、はぁ、やっぱりあたし、ずっとこんな感じなのかも……": "大家也，很舒服，吧……？　嗯，哈啊，我可能，一直都會是這種感覺……", "それじゃ、だめ……かな……？": "這樣，不行……嗎……？", "何か迷うようなニュアンスを感じ、いまここで自分はどう反応するべきか迷う。": "我感覺到她似乎在猶豫，不知道現在自己該做出什麼反應。", "と、男はコゼットの頭を撫でた。": "男人摸了摸珂賽特的頭。", "だめじゃねーよ。いいだろ、いまは楽しもうぜ": "沒有不行。可以啊，現在就享受吧", "うん、そうだよね……いまは、いいよね……じゃあ、今夜はもっと楽しもっか……んぶぅっ！？　ん、んん……んむぅ。んっ、んっく、じゅちゅっ": "嗯，是啊……現在，可以吧……那，今晚就更加享受吧……嗯噗！？　嗯，嗯嗯……嗯唔。嗯，嗯唔，啾啾", "どこかコゼットが安堵したように見えたのも束の間、男は頭をそのままつかんでイラマチオに突入。戸惑いながらもコゼットはそれを受け入れた。": "珂賽特看起來似乎鬆了一口氣，但男人卻直接抓住她的頭，開始深喉口交。儘管感到困惑，珂賽特還是接受了。", "どうやら宴はまだ、終わりそうになかった。": "看來宴會還沒有結束。"}