{"ステキです。歴史ある場所はやはり空気が違います……あっ": "真是太棒了。历史悠久的地方果然气氛就是不一样……啊", "いつ": "伊茨", "す、すみません。わたくしがよそ見をしていてぶつかってしまったのに、支えてくださってありがとうございます": "对，对不起。明明是我东张西望撞到了你，还让你扶住了我，真是非常感谢", "大丈夫ですか？　人間さん、反射神経ばっちりでしたね！": "没事吧？　人类君，你的反射神经真好呢！", "ピュルテ": "看板", "おかげで転ばずに済みました。メガネも無事でよかった。こんな町中でメガネを落としたりしたら、大変でした": "多亏了你，我才能免于摔倒。眼镜也没事真是太好了。如果在这样的大街上把眼镜弄掉了，那可就麻烦了", "人間さんとおっしゃるのですね。わたくしはいつと申します": "你叫人类君对吧。我叫伊茨", "ずっと上を見ていたけど、何してたの？": "你一直在仰望上方，是在做什么呢？", "クレア": "克蕾雅", "お城を見上げていました。この石造りの立派なお城が見つめてきた風景を、わたくしも見たかったから": "我在仰望城堡。因为我也想看看这座宏伟的石城所注视的风景", "お城にも目があったんだ。私はその目を見てみたい": "城堡也有眼睛啊。我想看看它的眼睛", "いえ、それは比喩というか……いつさんはお城が好きなのですか？": "不，那只是个比喻……伊兹小姐喜欢城堡吗？", "歴史あるものが好きなのです。ほらこうやって耳を傾けると……いつかの風の音が聞えてくるではありませんか": "我喜欢历史悠久的东西。你看，像这样侧耳倾听的话……不就能听到往昔的风声了吗", "……ぐるぎゅ～ってこれが風の音？": "……咕噜咕噜～这是风的声音？", "すみません、私のお腹の音です。寝坊して朝ご飯食べられなかったので": "抱歉，那是我的肚子叫的声音。因为我睡过头了，所以没吃早饭", "それは、さぞ空腹でしょう？　わたくしがご馳走させていただきます": "那你一定很饿吧？我请你吃点什么吧", "えぇっ！　そんな、いきなり見ず知らずの人にごちそうになるわけには！": "哎！我怎么能突然就让陌生人请客呢！", "先ほど人間さんには転びそうなところを助けていただきました。恩返しをしなくては": "刚才人类君在我快要摔倒的时候帮助了我。我必须报答这份恩情", "恩返し？　なんか、どこかで聞いたような": "报答恩情？我好像在哪里听过这个词", "いつさん、Ho-On!プロジェクトをご存知ですか？": "伊兹小姐，你知道Ho-On!计划吗？", "もちろんです！　あ、メガネがっ……": "当然了！啊，我的眼镜……", "危うくメガネを落とすところでした。Ho-On!プロジェクトが知られてると思ったら、つい興奮してしまって。わたくし、その一員なのです": "我的眼镜差点掉下来了。一想到Ho-On!计划被世人所知，我就忍不住兴奋起来。我就是其中的一员", "やっぱり！　人間さんや私たちはHo-On!プロジェクトの方々にお会いしたことがあって": "果然！人类君和我们见过Ho-On!计划的成员", "そうだったのですね！　実はこれから恩返しに行く途中でして。戻りましたら必ずやご馳走させていただきます": "是这样啊！　其实我正准备去报恩。等我回来后，一定会请你吃饭的", "いえいえっ、本当にお気遣い無く……": "不不，真的不用在意……", "いいえ！　わたくしは曲がりなりもHo-On!プロジェクトの一員。恩返しする義務があるのです！": "不！我好歹也是Ho-On!计划的一员。我有报恩的义务！", "恩返しの熱量がすごい": "报恩的热忱好高", "へー、恩返し？　なんでもいいわけ？": "哎，报恩？什么都可以吗？", "村人": "村民", "はい、もちろんです。わたくしにできることがあれば、何でもおっしゃってくださいね": "是的，当然。只要是我能做到的，您尽管吩咐", "どうしよっかなー。ま、あくまで例えで聞くんだけどさ、エロ系でもいいわけ？　その、胸を揉む、とかさ": "怎么办呢。不过，这只是举个例子，色色的也可以吗？那个，揉胸之类的", "や、べ、別に俺は、そういうことしたいってわけじゃないんだけど": "不，我，我并不是想做那种事", "大丈夫ですよ。そういった性的な恩返しを望まれる方も、少なくありません": "没关系的。有不少人也想要这种性方面的报恩", "急に、路地裏でいつに呼び止められた男は、困惑しながらも、下心に顔を緩ませていく。": "突然，伊兹在小巷里叫住了男人。他虽然很困惑，但还是因为色心而露出了笑容。", "彼の視線は、少し着崩して見せるいつの胸元に釘付けだった。": "他的视线，紧紧地盯着伊兹那有些凌乱的胸口。", "どうされました？　わたくしの胸をご覧になりたいので……きゃあっ！？": "怎么了？您想看我的胸……呀！？", "男は強引にいつの着物をはだけさせると、その柔乳を手にとった。": "男人强行扒开伊兹的和服，抓住了那对柔软的乳房。", "あっ、な、何を……っ！？　あっ、そ、そんなことしたらっ、はぁっ、入っちゃいますっ、あっ、あぁ……っ！？": "啊，你，你干什么……！？　啊，你，你要是这么做的话，哈啊，会进来的，啊，啊啊……！？", "なんだよ、エッチなこともいいって言ったよな？　こういうのだってダメじゃないんだろ？": "什么啊，你不是说色色的事情也可以吗？　那这种事应该也可以吧？", "は、はいっ、だ、だめでは、ないんですけどっ、んっ、あぁんっ！": "是，是的，虽，虽然不是不可以，嗯，啊啊嗯！", "男は、背後からいつの胸を揉みしだきながら、いきり立ったモノをほんのり熱を持った秘部に押し当てる。": "男人一边从背后揉着时的胸部，一边将勃起的肉棒抵在微微发热的秘部上。", "なんだよ、もう濡れてんじゃねぇか。くっ、締まるっ！": "什么啊，这不是已经湿了吗。唔，好紧！", "あ、あぁっ、そんな乱暴にっ、はぁっ、あんっ、だ、だめ、ですぅっ": "啊，啊啊，那么粗暴地，哈啊，啊嗯，不，不行，的", "胸もっ、あっ、乱暴につかんだらっ、あんっ、痛い、ですからぁっ。はぁ、あっ、いきなりっ、いちばん奥には、入らなっ、あっ、やぁっ": "胸部也是，啊，那么粗暴地抓住的话，啊嗯，会痛的。哈啊，啊，突然，插到最里面的话，啊，呀啊", "うおお、可愛い女の子と、路地裏でいきなり生ハメ……最高すぎるっ、思ったより胸もでかいしっ": "呜哦哦，和可爱的女孩子，在小巷里突然无套做爱……太棒了，胸部也比想象中要大", "あっ、やっ、そ、そんなに激しくしたらぁっ、あぁんっ、だ、だめ、メガネ、外れちゃうっ！": "啊，呀，那，那么激烈的话，啊啊嗯，不，不行，眼镜，会掉下来的！", "あっ、んぁああっ、激し、すぎですっ、はぁっ、そんなに突いたらぁっ、だめ、あっ、メガネっ、はぁんっ！": "啊，嗯啊啊啊，太，太激烈了，哈啊，那么用力地顶的话，不行，啊，眼镜，哈啊嗯！", "男の無遠慮で乱暴なピストンで、メガネが揺らされ、外れそうになる。": "男人毫不客气地粗暴活塞运动，让眼镜摇晃着，快要掉下来了。", "やたらとそれを気にするいつの様子に、男は好奇心をかきたてられ、そのフレームに手をかける。": "看到时格外在意眼镜的样子，男人被勾起了好奇心，将手伸向了镜框。", "じゃあもう気にならないように、取っちまえばいいじゃん": "那就摘下来吧，这样你就不用在意了", "男が無造作に、いつのメガネを奪い、その場に投げ捨てると――": "男人粗暴地夺走了时的眼镜，将其扔在了地上——", "はぁ……っ、あら、ずいぶんな態度じゃありませんか。わたくしのメガネを捨ててしまうだなんて……": "哈啊……哎呀，你这态度可真是过分啊。居然把我的眼镜扔掉了……", "恩返しをするとは言いましたが、わたくしを虐げたり、辱めても良いとは一言も申し上げておりませんからね": "我虽然说过要报恩，但可没说过你可以虐待我，羞辱我", "あなたは、わたくしの奉仕を受ける権利を得た、ただそれだけのこと": "你只是得到了接受我的侍奉的权利，仅此而已", "……っ！？　な、なんだ、急にどうした": "……！？　怎，怎么了，突然怎么了", "あなたがこうしたのでしょう。わたくしのメガネを捨てたりするから……": "都怪你把我的眼镜扔掉了……", "強引に路地裏で脱がせたことも、こうしてわたくしの体を貪ることも、まあ報恩の範疇ということで良しとしましょう": "强行把我拉进小巷里脱掉我的衣服，像这样贪求我的身体，这些就当作是报恩的范畴吧", "いつが、急に様子が変わったことに戸惑いはしつつも、男もそれまでの態度をいきなり改められるはずもなく、なんとか虚勢を張ろうとする。": "虽然对时突然改变态度感到困惑，但男人也不可能突然改变之前的态度，他试图虚张声势。", "そ、そうだよ。おまえがエロいことでもいいっていうから、こんなことしてるんだろ。別にいいんだよな？": "没，没错。都是因为你说了做色色的事情也可以，我才会这么做的。应该没什么问题吧？", "ええ。胸を揉んでも、膣を貫こうとも、ご自由になさってください。ただ一言、申し上げておきますと、まったく気持ちよくありません": "是的。不管是揉胸还是插入阴道，都请随意。但我要先说一句，我完全不觉得舒服", "！？": "！？", "プロジェクトの兼ね合いで、わたくしもそれなりにこういったことをしてまいりましたけれども、ずばり当ててさしあげましょうか": "作为计划的一环，我也做过不少这样的事情，我就直说了吧", "素人の経験はゼロ。プロの方と３回程度でしょうか。ご自分でリードした経験はお持ちでないのでしょうね": "你完全没有经验。大概和专业的人做过3次左右吧。你大概没有主动引导过别人吧", "力任せの独りよがりな、勘違いした行為……恩返しですから仕方ありません。わたくしの膣が完全に乾く前に、さっさと射精してくださいますか？": "你只是在自以为是地用力……因为这是报恩，所以也没办法。在阴道完全干涸之前，你能快点射精吗？", "結論から言えば、いつの分析は恐ろしいほど的確だった。": "从结论来说，时的分析非常准确。", "故に、男は顔を真っ赤にして身を震わせ、持っていたいつの太ももを、しっかりと高く持ち上げて、より深く挿入しようと躍起になる。": "因此，男人满脸通红，浑身颤抖，他紧紧地抬起了时的大腿，试图更深入地插入。", "う、ううう、うるせぇぞ！　さっきまで感じてたくせに偉そうに、この売女！": "真，真啰嗦！明明刚才还很有感觉，你这个妓女！", "あなたみたいに虚勢を張ろうとする男性、平たく言えばイキってる方は、感じていたフリだということも見抜けないのでしょうか": "你这种虚张声势的男人，简单来说就是自以为是，你连我是在假装有感觉都看不出来吗", "わたくしが感じていないと気がすまないなら、そのように努力してどうぞ。わたくしの恩返しは、あくまで体を提供することだけですから": "如果你非要我有感觉不可，那就请努力吧。我的报恩，充其量只是提供身体而已", "く、くそうっ、はぁっ、はぁっ、イけよっ、おまえっ、あううっ！": "可，可恶，哈啊，哈啊，射吧，你，啊呜呜！", "ああああう！？": "啊啊啊啊呜！？", "肉棒に伝わる圧力に、男は動揺が隠せない。": "肉棒感受到的压力，让男人掩饰不住自己的动摇。", "それはまるで、手で握られているかのような圧力と、そして強弱の調整。": "那简直就像是被手握住一样的压力，以及强弱的调整。", "イクのはあなたですよ。わたくしの膣締めを存分に味わってください、んっ、んんっ、はぁっ、はぁっ": "要射的是你。请尽情享受我的阴道收缩，嗯，嗯嗯，哈啊，哈啊", "唯一、いまのあなたがわたくしをイカせられるとすれば、んっ、あぁっ、その１週間は溜め込んでいる精液を、わたくしのナカに吐き出すことだけ": "唯一，现在的你如果想让我高潮的话，嗯，啊啊，就只能把积攒了一周的精液，射在我的里面", "さあ、イキなさい、イッて、わたくしをイカせて……っ！　んっ、あっ、ああっ！": "来吧，射吧，射吧，让我高潮……！　嗯，啊，啊啊！", "ああああ！？　出るっ！！": "啊啊啊啊！？　射了！！", "いつの言うとおり１週間も溜め込んでいて、そんな膣締めの技を喰らえば、男の自制などひとたまりもなかった。": "正如时所说，积攒了一周，再加上被阴道收缩的技巧所攻击，男人的自制力根本就坚持不住。", "どくどくと、止まらない射精を続けてしまう彼に、いつは口をだらしなく開く。": "他不停地射精，时淫荡地张开了嘴。", "あはああぁぁあぁっ……熱くて、濃厚な精液だとっ、わたくし自身の膣のナカで、感じることができます……": "啊哈啊啊啊啊啊啊……我能感觉到，又热又浓的精液，在我自己的阴道里……", "さて、あなたはこれで終わりなんですか？　ちなみにわたくし、とても残念なことに、いまの射精でイケなかったのですが": "那么，你这样就结束了吗？　顺便一提，非常遗憾的是，我并没有因为刚才的射精而高潮", "う、うう……だったら、やってやろうじゃねえか。おまえをイカせる！": "呜，呜呜……既然如此，那就来吧。我会让你高潮的！", "あらあら？　何の理由もなくわたくしと行為ができると思ってるんですか？残念ですけど、これ以上はただというわけにはいきませんね": "哎呀哎呀？　你认为能毫无理由地和我做爱吗？很遗憾，再继续下去的话，就不能免费了", "後に引けなくなった男は、その後なけなしの手持ちの現金で、いつの望むものを買い与える約束をしてしまうのだった。": "已经没有退路的男人，之后用他仅有的现金，答应了时的要求。"}