{"ごめんごめーん。遅くなっちゃった": "抱歉抱歉。来晚了", "プース": "普斯", "大丈夫です、まだパンケーキのお店の列、順番きてませんから": "没关系，现在还没轮到我们去松饼店排队", "クローリク": "克罗里克", "ずいぶん走ってきたんですか？　顔が赤いし、汗だくですが": "你跑得挺快的吧？脸都红了，还满身是汗", "あー、ちょっと勝負を挑まれちゃって。それで汗かいちゃったの": "啊——有人找我比赛。所以才出了这么多汗", "なるほど。人間さん、汗で透けてるのはわかりますが、プース先輩の胸元ばかり見ないでください": "原来如此。人类君，我知道你看到汗湿的内衣会很兴奋，但请不要一直盯着普斯前辈的胸口看", "えー？　今日はスポーツブラだから、透けててもあんまりエッチじゃないと思うんだけど": "嗯——？今天我穿的是运动内衣，就算湿了也没什么色色的吧", "戻ってきてたのか、プース！": "你回来了啊，普斯！", "ルーヴ": "露维", "あ、ルーヴ。どこ行ってたの": "啊，露维。你去哪里了", "これを見ろ。どうだ、これで勝負するっていうのは": "看这个。怎么样，要不要用这个来比赛", "コンテスト？　え、出ないよ": "比赛？诶，我不参加", "こういう客観的に評価されるのも勝負としてはアリ……って、え！？　なに、出ない！？": "这种能客观评价的比赛也是可以的……诶！？什么，你不参加！？", "いま、あたしは応援する側に回るって決めてるの。だから、あたしはそれには出ない": "我现在决定要当应援的一方。所以，我不会参加", "なんだよ、それ！　アタシは創造期にしてやられたお返しを、なんとか返そうと思ってプースに勝負を挑んでんのに": "什么啊，这算什么！　我可是为了报创造期的仇，才想尽办法要和普斯一决胜负的", "ルーヴが出たらあたし、全力で応援するから！": "露维你要是参加的话，我会全力为你应援的！", "負かしたい相手に応援されるって、どんな罰ゲームなんだよそれ": "被想打败的对手应援，这算什么惩罚游戏啊", "うーん、それじゃあ……えっ？　人間さんがルーヴと？　いいの？": "嗯——那……诶？ 人間君和露维？ 可以吗？", "人間さん、おまえそれ本気で言ってんのか。すごいな。心意気を買って、アタシもその案に乗ってやるよ。じゃあ、会場でな": "人間君，你这话是认真的吗。真厉害啊。看在你这份气魄上，我也接受这个提议吧。那，会场见", "大変なことになりましたね。ええ、人間さんの言うとおり、ああでも言わないとおさまりそうにありませんでしたからね": "真是不得了啊。嗯，正如人間君所说，不那样说的话，事情就无法平息了", "創造期からずっと、ああやって絡んでくるんだけど、何度やっても負けちゃうんだよ。あたしも手を抜くのは嫌だし": "从创造期开始，她就一直那样缠着我，但不管比多少次，她都赢不了我。我也不喜欢放水", "……って、それヘロナから見たあたしじゃん。ヘロナはどう思ってんだろ、あたしのこと": "……诶，这不就是赫萝纳眼中的我吗。赫萝纳是怎么看待我的呢", "ルーヴさんもいろいろな勝負を提案してくれるんですけど、ことごとく勝てないんです。ただ理由は明らかですね": "露维小姐也提出了各种各样的比赛，但每次都是输。不过理由很明显呢", "あたしさ、勝負の途中で油断したり飽きたりとかしょっちゅうじゃん。人間さんも知ってると思うけど": "我啊，经常在比赛中大意或者厌倦。我想人間君也知道", "あの子は、そんな状態のあたしを倒すのは卑怯だから、正々堂々とやるんだって、居眠りしてるあたしが起きるの待ってたりとかして": "那孩子说，趁我这种状态打败我太卑鄙了，所以要堂堂正正地战斗，还等我睡着的时候把我叫醒", "ほんと、なんであたしなんかと……": "真的，为什么她要和我这种人……", "それよりさ、人間さん。勝負受けるんだからさ、パンケーキ食べたら準備しに行かなきゃね！": "话说回来，人間君。既然接受了比赛，吃完松饼后就得去准备了！", "イベントホール内、舞台裏手にある更衣室に連れてこられる。": "被带到活动大厅内，舞台后面的更衣室。", "えーと、このへんがあれば……あと、こっちも用意して、と……": "嗯，有这些的话……还有，也准备一下这个……", "ベンチに荷物を置いてなにやらごそごそしている。": "把行李放在长椅上，开始做些什么。", "と、丈の短いスカートから可愛らしいお尻がのぞいて……。": "从短裙中露出可爱的屁股……", "……紐パン、だと……？": "……是绑绳内裤吗……？", "あっ、見たね？　って、パンツ見ただけでそんなにビンビンにしちゃう？　もしかして人間さん、溜まってる？": "啊，看到了吧？ 诶，只是看到内裤就变得这么硬了？ 人間君，你是不是积攒很久了？", "ふーん？　それじゃ勝負の前に、ちょっと景気づけに応援してあげる♪": "嗯？ 那么在比赛之前，我给你加油鼓劲一下♪", "はぁ……っ、すっごい太い……はぁっ、ね、もっと奥まで挿れていいよ": "哈……好粗……哈，可以插得更深一点哦", "ほとんど布面積のない下着なので、脱がせる手間も惜しんで、陰裂から少しずらしただけで挿入してしまう。": "因为是布料面积很小的内裤，所以连脱掉的时间都舍不得，只是稍微挪开阴唇就插入了。", "前戯らしい前戯もしていないのに、プースの膣内はすっかりほぐれていた。": "明明没有像样的前戏，普斯的阴道却已经完全放松了。", "肉茎で愛蜜たっぷりの膣道を押し広げるようにして蹂躙する。": "肉茎蹂躏着充满爱液的阴道。", "はぁああぁんっ、んっ、今日ね、ちょっと敏感でいつも以上にエッチかもだけど、んっ、でも、全力で応援してあげる、からぁ……っ": "哈啊啊啊啊，嗯，今天，我有点敏感，可能比平时更色情，嗯，但是，我会全力为你加油的……", "こんなにビンビンにしてたら、ステージに上がれないもんね。みんなドン引きだよ": "如果这么硬的话，就上不了舞台了。大家都会被吓到的", "確かに。ここはすっきりと抜いておく必要はある。": "确实。现在有必要爽快地拔出来。", "プースが応援するという名目で手伝ってくれるのは、願ってもないことだ。": "普斯以加油的名义帮助我，真是求之不得。", "はぁんっ、んっ、フレー、フレー……っ、がんばれっ、もっともっと、あたしのこと気持ちよくできるように……がんばってっ、あっ、あんっ": "哈啊，嗯，加油，加油……加油，让我更舒服……加油，啊，啊", "あたしのためじゃ、んっ、応援にならない、かなぁ？　はぁっ、あんっ": "不是为了我，嗯，加油，吗？ 哈啊，啊", "すべすべの尻を抱え、ぐっとその谷間を開くように手のひらに力を込める。": "我抱住她光滑的屁股，用力地张开她的谷间。", "秘裂も引っ張られて拡がっているような感覚が、肉竿を通して伝わってくる。": "秘裂被拉扯开的感觉，通过肉竿传了过来。", "あぁんっ！？　やっ、やぁんっ！　お尻、そんなに拡げたらぁっ、はぁんっ、恥ずかしくて、んっ、感じちゃう……っ！": "啊啊！？ 呀，呀啊！ 肛门，被撑开的话，哈啊，好害羞，嗯，好有感觉……！", "あんんっ！？　深い、よぉ……っ、はぁっ、いいっ、そこぉっ！んっ、おチンポでぐりぐりされるの、好きぃ……っ！": "啊嗯嗯！？　好深，啊……哈啊，好棒，那里！嗯，我喜欢，被鸡巴顶来顶去……！", "尻肉を割り開いたことで、より奥まで届かせることができた。": "因为掰开了屁股肉，所以能顶到更深处。", "効果てきめん、プースはこちらの首に回した手に力を込めて反応する。": "效果显著，普斯用力抱住我的脖子。", "今度は、と胸元に手を伸ばした。": "这次，我将手伸向了她的胸部。", "柔らかで、それでいて張りのある手触りに、こちらもまた息を荒くしてしまう。": "柔软，但又紧绷的触感，让我也喘不过气来。", "はぁっ、あぁんっ、気持ち、いい……っ！　あっ、あんっ、おっぱいされるのもっ、はぁんっ、好き、だよ……っ、あっ、あぁんっ！": "哈啊，啊啊嗯，好舒服……！　啊，啊嗯，胸部被玩弄，哈啊嗯，我也，喜欢……啊，啊啊嗯！", "おっきいって、よく言ってもらえるけど、でもっ、自分で舐められるほどじゃないからぁ……っ、だからっ、いっぱい乳首もいじめてぇ……っ！": "虽然经常有人说我很大，但是，自己舔不到……所以，多玩弄一下乳头……！", "もうっ、全身っ、感じちゃってるからっ、乳首も固くなってるのっ、あっ、はぁんっ、んんっ！　だからぁっ、乳首、いじってぇ……っ！": "全身，都感觉到了，乳头也变硬了，啊，哈啊嗯，嗯嗯！所以，玩弄，乳头……！", "大胆で、卑猥なプースの言動に、身体中の血液が肉茎に集中していくのを感じる。張り詰めた欲望が、暴発寸前で震えていた。": "普斯大胆，淫荡的言行，让我感觉全身的血液都集中在肉茎上。紧绷的欲望，即将爆发。", "はぁっ、あぁっ、がんばってっ、はぁっ、んんっ、エッチなのが全部出せるようにっ、それとっ、この後の勝負にも勝てるようにっ、応援するのっ": "哈啊，啊啊，加油，哈啊，嗯嗯，把色色的全部射出来，还有，为了在之后的比赛中获胜，我会为你加油的", "ふと、疑問が浮かぶ。": "突然，我产生了疑问。", "急に応援どうこう言い出したのには、何か理由があるのだろうか。": "突然说要为我加油，是有什么理由吗。", "だって、んっ、はぁっ、あたしの自分の勝負は、そんなに毎日あるわけじゃ、ないから……っ、はぁっ": "因为，嗯，哈啊，我的比赛，不是每天都有……哈啊", "応援だったら、誰かがどこかで必要としてくれるかなって。あたしのヘロナとの勝負、その前後だけじゃ、足りないって思って……っ": "所以，我想，如果有人需要我的加油的话，我就会去加油。我觉得，光是赫萝纳的比赛，还不够……", "ね……あたしのこと、必要としてくれる？　あたしに応援、してもらいたいって、思って……くれる？": "那……你需要我吗？　你希望我，为你加油……吗？", "上目遣いですがるような目で訴えるプース。当たり前じゃないかと、まだ何か言いかけていた彼女の唇をキスで塞ぐ。": "普斯用仰视的眼神，向我诉说着。我理所当然地，吻住了她正要说话的嘴唇。", "んんっ、んむ……ん、んちゅ……ちゅっ、ちゅず……はぁ、はぁん……っ": "嗯嗯，嗯唔……嗯，嗯啾……啾，啾滋……哈啊，哈啊嗯……", "いきなりキスするなんて、はぁっ、ずるいよぉ……んっ、気持ち、いいけど……っ": "突然就亲上来，哈啊，好狡猾……嗯，虽然，很舒服……", "短いキスの後、２人の間に唾液の糸が光った。": "短暂的亲吻后，唾液的丝线在两人之间拉出了一道光。", "でも、それが答え、だよね？　必要としてくれるんなら、あたし、もっと、がんばって応援しちゃうっ、はぁっ、んんっ": "但是，这就是，回答吧？　如果你需要我的话，我会，更加努力地为你加油的，哈啊，嗯嗯", "あぁんっ、でもっ、応援してる側なのに、先に、イッちゃうかもっ、あっ、はぁんっ！": "啊啊嗯，但是，明明是加油的一方，我可能，会先高潮，啊，哈啊嗯！", "大丈夫だと、胸を揉む手に力を込める。": "我用揉胸的手，表示没问题。", "こちらもさっきのキス直後の、見上げたプースの表情のおかげで一気に射精感が高まっている。": "我也因为刚才亲吻后，普斯仰视我的表情，射精感一下子高涨。", "うんっ、いっしょにっ、はぁっ、イこっ、あぁんっ！　がんばれっ、はぁっ、がんばって、おチンポミルク、いっぱい出してねっ、はぁんっ！": "嗯，一起，哈啊，高潮吧，啊啊嗯！　加油，哈啊，加油，把鸡巴牛奶，射出来吧，哈啊嗯！", "あぁんっ、んっ、きちゃうっ、オマンコっ、イッちゃうよぉっ！んっ、んんっ、んんぅうううぅうぅ――っ！！！": "啊啊嗯，嗯，要来了，小穴，要高潮了！嗯，嗯嗯，嗯嗯呜呜呜呜呜呜呜——！！！", "首に回された手が、ぎゅっと力強くつかんでくる。": "她环住我脖子的手，用力地抓住我。", "同時に、彼女の膣奥にたっぷりと溜め込んだ欲望を吐き出した。": "同时，我将积攒在她阴道深处的欲望，全部吐了出来。", "あ、あぁう……んんっ、すごぉい……はぁっ、あぁっ！あたしのオマンコ……ザーメンだらけに、されちゃったぁ……っ": "啊，啊啊呜……嗯嗯，好厉害……哈啊，啊啊！我的小穴……被精液，填满了……", "ぼたぼたと、入り切らなかった精液が床に落ちる。": "没能全部射进去的精液，滴滴答答地落在地板上。", "プースは恍惚とした表情で、こちらに額を寄せてきた。": "普斯带着恍惚的表情，把额头贴了过来。", "これで応援、できたかな……がんばれそう？": "这样，就加油过了吧……能加油了吗？", "なら、よかった♪　じゃあ最後に、仕上げだよ――……": "那就好♪　那么最后，来收尾吧——……", "プースの顔が近づき、そして唇が触れあう。": "普斯的脸靠近，然后嘴唇相触。"}