{"あの……本当にお気遣いなく。正確に言えば、いつさんが恩返しする相手は人間さんですし……": "那個……真的不用在意。準確地說，時小姐報恩的對象是人類君……", "ピュルテ": "看板", "ピュルテさんもクレアさんも人間さんのお仲間です。それは人間さんと同等、もはや一心同体なのです": "看板小姐和克蕾雅小姐都是人類君的同伴。和人類君一樣，已經是一心同體了", "いつ": "時", "そう言ってもらえると嬉しい。お刺身が食べたいです": "能聽到你這麼說我很高興。我想喫生魚片", "クレア": "克蕾雅", "お刺身……私も食べたい……ですけど……": "生魚片……我也想喫……但是……", "この先に海鮮のおいしいお店がありますから、そこでお食事にしましょう": "這前面有一家海鮮店，我們去那裏喫飯吧", "みなさん、お腹はいっぱいになりましたか？": "大家，肚子都喫飽了嗎？", "はい、とってもおいしかったです！": "是的，非常好喫！", "手のひらサイズのカキ、すごい。手のひらだよ、パーでだよ": "手掌大小的牡蠣，好厲害。是手掌大小哦，張開手心那麼大", "いつさんはグルメなお店にも詳しいんですね": "時小姐對美食店也很熟悉呢", "この町は歴史的建造物が近くにあるので、よく訪れるのです。それで知っていただけです……ふぁ、ふぁうっ、くしゃみがっ": "這個小鎮的歷史建築就在附近，我經常來。所以才知道的……哈，哈嗚，打噴嚏了", "くしゅんっ！": "咳！", "あ、メガネが落ちたよ。はい、いつ": "啊，眼鏡掉了。給你，時", "やっと解放されましたねぇ。そのメガネ、あずかっておいてくださる、お嬢さん": "終於解脫了。這位小姐，能幫我保管一下眼鏡嗎", "いつさん？　なんだか雰囲気が": "時小姐？感覺你給人的感覺變了", "ふ～、恩返しって疲れるんですよね。気を使うし……ちょっと、マッサージしてくださる？": "呼～報恩真是累人啊。還要注意言行……能幫我按摩一下嗎？", "は、はい！　肩を揉ませていただきます": "好，好的！我來給你揉揉肩膀", "あなたもよ、人間さん。さっさとふくらはぎをほぐしなさい": "你也來吧，人類君。趕緊給我揉揉小腿", "いつ、一体どうしちゃった……": "時，你到底怎麼了……", "おだまり。メガネ置きがおしゃべりしたらおかしいでしょ": "閉嘴。眼鏡架說話很奇怪吧", "……必殺、メガネ戻し！　やあ！": "……必殺，眼鏡歸位！呀！", "はっ……！　メガネ！　よかった、元に戻ってます。あああ、みなさん申し訳ありませんでした！": "哈……！眼鏡！太好了，變回來了。啊啊啊，各位對不起！", "いつ、多重人格なの？": "時，你是多重人格嗎？", "はい……。メガネが外れてしまうと、その。あのような高圧的な性格になってしまって": "是的……。眼鏡掉了之後，那個。性格就會變得很強勢", "逆らえないオーラがありました": "有種無法違抗的氣場", "メガネが外れないように常日頃気をつけているのですが、ネジが少し緩んできてしまっていて": "平時我都會注意不讓眼鏡掉下來，但螺絲好像有點鬆了", "人間さんが宿に道具があるから、後で直してくれるって": "人間君說旅館裏有工具，之後會幫你修好的", "ありがとうございます！　また恩返しさせてください！": "謝謝！　請讓我報恩！", "自室にいつを招き入れて椅子に座らせると、自分の荷物を探り始める。": "我邀請時進入房間，讓她坐在椅子上，然後開始翻找自己的行李。", "いつだっただろうか、トレローニーからミニ工具セットをプレゼントされたことを思い出したのだ。": "我想起來，以前託雷羅尼。送過我一個迷你工具套裝。", "あの、人間さん。ちょっと、よろしいでしょうか……": "那個，人間君。可以稍微打擾一下嗎……", "背中越しに、もう少し待っててほしいと応じるが……。": "我背對着她，回答說再等一下……。", "このままでは返せていない恩が重なってしまいます。まず、先日の、転びかけたところを助けていただいた恩を、返させていただけませんか": "這樣下去，我欠的恩情會越來越多。首先，可以讓我報答前幾天你在我快要摔倒的時候幫助我的恩情嗎", "振り向くと、着物をはだけ肌を露わにした、いつの姿があった。": "我回過頭，看到時的和服敞開，肌膚裸露在外。", "色気たっぷりのその肢体に、工具を探すどころではなくなってしまい……。": "看到她那充滿魅力的身體，我根本顧不上找工具了……。", "あぁ……っ、はぁっ、人間さんっ、んぁっ、そんなに切ない顔をなさって、わたくしのナカは、気持ちいいでしょうか……": "啊啊……哈啊，人間君，嗯啊，你露出那麼痛苦的表情，我的裏面，很舒服嗎……", "はぁっ、あぁ、ならよかったです。ご恩を返せていますよね……": "哈啊，啊啊，那就好。我報答了你的恩情吧……", "ゆっくりと抽挿を開始すると、いつの絡みつく媚肉がもたらす快楽に、うっかり発射してしまいそうになる。": "我開始慢慢地抽插，被纏繞上來的媚肉帶來的快感，讓我差點就射了出來。", "素敵なお顔……んはぁ、あぁ、やはりわたくし、恩返しがこの身に染み付いているようです……っ♪": "真是美妙的表情……嗯哈，啊啊，果然我，報恩已經深入骨髓了……♪", "あなたの気持ちよさそうな顔を見るだけで、あぁっ、こんなにも、胸が高鳴っています……っ！": "只是看到你舒服的表情，啊啊，我的內心就，如此地激動……！", "相手の興奮に、こちらも興奮する相乗効果というのは普遍的なもので、Ho-On!プロジェクトに参加していない自分でも同じなのだが……。": "對方的興奮，也會讓自己興奮起來，這種相乘效果是普遍存在的，雖然沒有參加Ho-On!計劃的我也是這樣……。", "いつは確信したように微笑み、吐息を荒くしていく。": "時確信地微笑着，呼吸變得急促起來。", "はぁああぁっ、あぁっ、わたくしのナカで、んぁっ、あなたのっ、大きなモノが跳ね回ってぇ……っ！　あっ、んはぁああぁっ！": "哈啊啊啊，啊啊，在我的裏面，嗯啊，你的，大東西在跳動着……！　啊，嗯哈啊啊啊！", "わたくしっ、どんどん乱れてしまって……っ、あっ、ああっ！？": "我，越來越淫亂了……，啊，啊啊！？", "体をのけぞらせて肉棒を受け止める、いつ。その拍子に、まだ直していないメガネが片側だけずれてしまった。": "時仰起身體接受着肉棒。這時，還沒有修好的眼鏡，有一邊滑了下來。", "はぁーっ、はぁーっ、そう、その調子です……。もっと、懸命に腰を振って下さい、わたくしのために、犬のように……": "哈啊，哈啊，對，就是這樣……。請更加，拼命地擺動腰部，爲了我，像狗一樣……", "メガネが外れたサディスティックな調子に切り替わってしまう。": "眼鏡掉了下來，她切換到了嗜虐的模式。", "しかし、肉襞が誘う快楽に腰つきを止められない。": "但是，肉壁帶來的快樂讓我無法停止腰部的動作。", "止まらない抽挿に手元がぶれて、外れかけたメガネを直すのもままならず、そのうちに、こんないつもアリかもしれないと、股間が順応し始める。": "無法停止的抽插讓我的手晃動起來，連調整滑下來的眼鏡都做不到，漸漸地，我的股間開始適應了這種感覺。", "あぁっ、そうっ、もっと奥……っ！　わたくしのいちばんっ、敏感なとこ、はぁっ、ちゃんと、突いて下さいねぇ……っ？　んっ、はぁっ、はむっ": "啊啊，對，再深一點……！　請好好地，頂到我最敏感的地方……？　嗯，哈啊，哈呣", "と、メガネを直そうとした手を、いつはつかみ、そして指を口に入れた。": "時抓住了我想要調整眼鏡的手，然後把我的手指放進了嘴裏。", "あぁ……っ、や、やぁ……っ！？　はぁっ、あんっ、あぁ……素敵です、もっと強引にっ、わたくしのこと、つかんでくださいっ、あぁんっ": "啊啊……呀，呀啊……！？　哈啊，啊嗯，啊啊……好棒，再更加粗暴地，抓住我吧，啊啊嗯", "様子が変わった――と、よく見れば、直そうとした手をいつが固定したおかげで、メガネのフレームが戻っている。": "樣子變了——仔細一看，時固定住了我想要調整眼鏡的手，讓眼鏡的鏡框恢復了原狀。", "いったい、どういう魔道具なのだろう。": "這到底是什麼樣的魔道具啊。", "あぁっ、はむっ、んちゅ、ちゅくっ、わ、わたくしっ、これは、どうしたんでしょうっ……指を、お口に挿れられると、んっ、んふぁっ": "啊啊，哈呣，嗯啾，啾咕，我，我，這是，怎麼了……手指，被放進嘴裏，嗯，嗯呼啊", "それだけでなんだか、はぁっ、んちゅ、ちゅく、はぁっ、こ、興奮、してしまっている、ようですっ、んくちゅる、ちゅっ、ずじゅっ": "只是這樣，哈啊，嗯啾，啾咕，哈啊，就，就興奮起來了，嗯咕啾嚕，啾，滋啾", "懸命に指に吸い付く、いつの姿に欲情の強い波が押し寄せてくる。": "時拼命地吸着手指的樣子，讓我湧起了強烈的慾望。", "彼女はどうやら、メガネを外せばサディスティックだが、かけたところでノーマルなのではなく、ややマゾヒスティックな性癖を持っているらしい。": "看來她似乎有着一種性癖，那就是隻要摘下眼鏡就會變得嗜虐，而戴上眼鏡後則會變得有些受虐傾向。", "んぶぅっ、んっ、押し込められて、くるしっ、んふぅっ、でもそれが、気持ちよくてっ、はぁ、んむっ、んじゅ、じゅるっ": "嗯噗，嗯，被塞進來了，好難受，嗯呼，但是，這樣好舒服，哈啊，嗯呣，嗯啾，啾嚕", "長さの短い親指を突っ込んだところで、彼女の喉奥を傷つける心配はほとんどない。だが、その息苦しさに、いつは興奮が高まっているようだ。": "就算把短小的拇指塞進去，也不用擔心會傷到她的喉嚨深處。但是，這種窒息感似乎讓時更加興奮了。", "一方で、親指を自らのモノに見立てれば、その舌使いのいやらしさに、たまらなくなってしまう。": "另一方面，如果把拇指當作自己的肉棒，她那淫蕩的舔法就讓我欲罷不能了。", "はああっ！？　あっ、すごいっ、わたくしの、ナカで……ぇっ、あはぁ、あなたのがっ、大きく、また、膨らみました……っ！？": "哈啊啊！？　啊，好厲害，在我的，裏面……誒，啊哈，你的，又變大了……！？", "そんな大きいので何度も奥にされたらっ、はぁっ、あんっ、も、もう、わたくし、がまんできなくて、あっ、あぁっ": "被那麼大的東西一次又一次地頂到深處的話，哈啊，啊嗯，我，我已經，忍不住了，啊，啊啊", "ご恩返しなのにっ、あぁっ、わたくし、先にイクわけにはいかないです、あぁっ、がまんっ、がまん、しなくてはっ、あぁっ、はぁあああぁっ！": "這明明是報恩，啊啊，我，不能先高潮，啊啊，必須，必須忍住，啊啊，哈啊啊啊啊！", "必死に快楽をこらえている様子のいつ。": "時拼命地忍耐着快感。", "大丈夫、自分と一緒に絶頂してくれれば、それで恩返しになるから。": "沒關係，只要她能和我一起高潮，就算是報恩了。", "ピストンを早めながら告げれば、いつは懸命にこくこくとうなずき返した。": "我一邊加快活塞運動一邊告訴她，她便拼命地點了點頭。", "あぁっ、あっ、ならっ、いっしょに、あなたといっしょにぃ……っ！あっ、ふぁっ、イキますっ、わたくし、イキます、からぁ……っ！！": "啊啊、啊、那麼、一起、和你一起……！啊、呼啊、要去了、我要去了……！！", "肉棒が脈打つのと、膣肉が収縮するのと、どちらが早かったのかはわからない。": "肉棒的脈動和陰道的收縮，不知道哪邊比較快", "ただ、一段と締まった膣のその最奥に、欲望が放出されたのは確かだった。": "過，可以確定的是，慾望在更加緊縮的陰道最深處釋放了出來。", "あぁ……はぁっ、あっ、すごい……あなたの熱いのが、わたくしのナカに広がっていくのが感じられます……": "啊啊……哈啊、啊、好厲害……可以感覺到你的熱熱的，在我的裏面擴散開來……", "目が合ったので、感謝を込めて微笑みかける。": "我們四目相對，我帶着感謝之情對她微笑", "と、いつは妖艶な笑みを返してきた。": "她也回以妖豔的笑容。", "さて……まだ夜は始まったばかりですね。今宵はわたくしが満足するまで、とことん付き合っていただける……ということで、よろしかったでしょうか": "那麼……夜晚纔剛剛開始呢。今晚就請你陪我到我滿足爲止……這樣可以嗎？", "いつは、口にくわえた親指を甘噛みする。": "時輕輕咬着含在嘴裏的拇指。", "まるで捕らえた獲物を離さない、とでも言うかのような表情だった。": "那表情簡直就像在說，她不會放過自己抓到的獵物"}