{"よかったね、盛り上がって。学園祭も大成功だよ": "太好了，氣氛很熱烈呢。學園祭也大獲成功", "プース": "普斯", "そうだな。プースのわけのわからん勝負企画に乗せられたのも、盛り上げに一役買ったと思えば、多少は許せるか": "是啊。普斯的莫名其妙的比賽企劃，也起到了炒熱氣氛的作用，多少可以原諒你了", "ルーヴ": "露維", "まーだ怒ってんの？　スマイル、スマイル♪": "你還在生氣嗎？　微笑，微笑♪", "あれ、こんなとこにおったんかいな。ルーヴさん、隣のゼミの女子らが探しとったで": "哎呀，你在這裏啊。露維同學，隔壁研討會的女生在找你哦", "ラパン": "拉龐", "アタシを？　何の用だ": "找我？　有什麼事", "なんや、カフェの内装にアドバイスしたんやて？　えらい助かったからお礼したい言うて": "她們說你給咖啡廳的內部裝修提了建議？　幫了大忙，所以想道謝", "あー、いい、いい！　そういうのいいから。ラパンも、アタシがここにいること言うなよ": "啊，不用，不用！　不用道謝。拉龐也是，不要告訴她們我在這裏", "なんでー？　ありがとうくらい聞いとけばいいのに": "爲什麼？　聽她們道謝不就好了", "どんな顔して聞けばいいかわかんないんだよ、ああいうのは": "那種事，我不知道該用什麼表情聽啊", "でも、ルーヴってそういうインテリアとかにも詳しいの？　内装にアドバイスするなんて、ちょっと意外というか": "但是，露維對這種室內裝飾也很熟悉嗎？　給內部裝修提建議，有點意外呢", "白いレースの使い方とか、ピンクのフリルとか、ちょっとしたワンポイントにセンスを感じた、て言うてたで": "她們說你對白色蕾絲的使用方法，還有粉紅褶邊的用法，都讓人感覺到你對室內裝飾的品味", "ああ、なるほどねー。ルーヴは可愛いのいっぱい持ってるし詳しいもんね": "哦，原來如此。畢竟露維有很多可愛的東西，對室內裝飾也很熟悉呢", "詳しくなんかないし！　あ、アタシがそんな、可愛いとか、似合わないだろ。持ってるわけないって": "我纔不熟悉呢！　啊，我，我怎麼可能會可愛，不適合我吧。我怎麼可能會有那種東西", "いやいや、あんた有名やで。ピンクの家に住んでるらしいやんか": "不不不，你很有名的。聽說你住在粉紅的房子裏", "誰かと間違われてるんだよ！　それにアタシがアドバイスしたのなんか、それだけじゃないし": "是你搞錯人了！　而且我給的建議，可不止這些", "空手同好会の展示物とか、プロレス研究会の試合とかもアドバイスしてんの！　可愛いものだけじゃないんだからな": "空手同好會的展示物，還有職業摔跤研究會的比賽，我都有給建議！　可不只是可愛的東西", "幅広いね～！　っていうか、それだけみんなに頼りにされてるってことだよね": "範圍好廣～！　也就是說，你就是這麼受大家信賴呢", "や、まあ……別に大したことじゃないけど": "不，這個……也沒什麼大不了的", "あー、せやせや。その空手やらなんやらの男の子も探しとったで。なんか伝えたいことがあるとか言うて、ほい": "啊，對了對了。那個空手道什麼的男生也在找你。他說有話想告訴你，給你", "手紙？　つーか、メモか": "信？　不，是便條吧", "待ち合わせだね": "是約你見面吧", "いやほんともう、お礼とかいらないって……": "不，真的不用道謝了……", "でもさあ、場所と時間まで指定されてるのに行かないってことは、この人ずっと待ちぼうけってことだよね": "但是啊，都指定了時間和地點了，你要是不去的話，那個人不就一直等着你了嗎", "見なかったことにするんもナシやで。うちが無能扱いされてまうからな": "也不能裝作沒看見。不然我會被當成無能的人的", "う、うう……わかったよ、行けばいいんだろ！": "嗚，嗚嗚……我知道了，我去就是了！", "指定の場所でルーヴを待ち構えていたのは、空手同好会の３人だった。": "在指定的地方等着露維的，是空手道同好會的3個人。", "ほんともう、お礼とかいいから。気持ちは受け取ったし、な、もう帰っていいよな": "真的不用道謝了。你們的心意我收到了，那，我可以回去了吧", "ルーヴの食生活のアドバイスのおかげで、本当に身体のコンディションが良くなってさ": "多虧了露維對我們的飲食生活的建議，身體狀況真的變好了", "村人１": "村民1", "で、みんな状態はいいんだけど、誰が試合に出るかでモメて。ここから一人に絞らなきゃいけない": "然後，雖然大家的狀態都很好，但是誰來比賽就吵起來了。接下來必須從我們之中選出一個人", "村人２": "村民2", "だからさ、ほら": "所以，你看", "村人３": "村民3", "男たちは突然、服を脱ぎ捨てた。": "男人們突然脫掉了衣服。", "さらけ出された３本の肉棒は、いずれも隆々とそそり立っていて……。": "裸露出來的3根肉棒，都高高聳立着……。", "な、なにしてんだよっ！？　しまえよ、そんなの見せつけなくていいから！": "你，你們在幹什麼啊！？　快遮起來，不用給我看那種東西！", "これは勝負、真剣勝負なんだ。誰の状態が一番いいか、おまえが決めてくれ": "這是比賽，是認真的比賽。誰的狀態最好，就由你來決定", "マットレスに横たわった男の上に、ルーヴは困惑しながらまたがる。": "露維困惑地跨在躺在墊子上的男人身上。", "そして、服を乱し露わになった局部へ、肉棒をゆっくりと挿入した。": "然後，慢慢地把肉棒插入了衣服凌亂而露出的局部。", "んんっ……はぁっ、……ぁっ、なに、これ……大きい……っ！こんなのっ、アタシのあそこに、入りきんないって……ぇっ！": "嗯嗯……哈啊……啊，這是，什麼……好大……！這種東西，怎麼可能，全部插進去……誒！", "はぁっ、んっ、んんっ、やっぱりさ、こんな決め方、おかしいんじゃ、ないのかよ……。はぁ、あぁっ、んんっ": "哈啊，嗯，嗯嗯，果然，這種決定方式，太奇怪了吧……。哈啊，啊啊，嗯嗯", "真剣勝負、という言葉を使われてしまってはルーヴも渋々……と、男たちに言われるがまま勝負の審判を引き受けてしまった。": "被說成是認真的比賽，露維也不得不……按照男人們說的那樣，接受了比賽的裁判。", "勝負内容は、ペニスの状態、そして最終的に精液の濃度等を勘案して誰のコンディションが一番良いかを見定めるというもの。": "比賽內容是，根據肉棒的狀態，以及最終精液的濃度等來判斷誰的狀態最好。", "アンタらが、真剣だから……っ、はぁっ、つい引き受けたけどさぁ……こんなことしても、コンディションなんか、わかるわけ、ないし……っ": "因爲你們，很認真……，哈啊，所以才接受了……但是做這種事，怎麼可能，知道，狀態什麼的……", "それに、んっ、はぁっ、あっ、勝負っていうんなら、アンタもこいつらと同じようにするべきなんじゃ、ないのかよ……っ": "而且，嗯，哈啊，啊，既然要比賽，你也應該和他們一樣纔對吧……", "挿入している男に投げかける。": "露維對插入的男性說道。", "ルーヴの両脇に立つ男たちは、彼女の手をつかんでしごかせていた。確かに条件が違うのだが、男はこともなげに答える。": "站在露維兩側的男人們，抓住她的手讓她擼動。雖然條件確實不同，但男人若無其事地回答道。", "今はそうだけど、最終的に順番でトライする３番勝負だから公平だぞ": "現在是這樣，但最後會按照順序來3次比賽，所以很公平哦", "えっ、やっ、３回も……っ！？　無理っ、こんなの、はぁっ、そんなに何度もされたらっ、はぁっ、おかしく、なるってっ！": "誒，不，要3次……！？　不行，這種事，哈啊，被這樣做了那麼多次，哈啊，會變得，奇怪的！", "今でも、んっ、あっ、あそこんなかっ、いっぱいになって苦しい、のにっ！３回もされたらっ、あっ、あぁっ！？": "現在也是，嗯，啊，裏面，被填得滿滿的，很難受，的說！被做了3次的話，啊，啊啊！？", "挿入していた男が下から手を伸ばし、ルーヴの小ぶりな乳房を揉みながら、既に固くなりつつある先端を撫でる。": "插入的男性從下面伸出手，一邊揉着露維小巧的乳房，一邊撫摸着已經變硬的乳頭。", "あっ！？　やっ、あはぁっ、だめ、それっ！　アタシっ、おっぱい、そんなに、プースとかみたいに、大きくないし……っ！": "啊！？　呀，啊哈啊，不行，那個！　我的，胸部，沒有，普斯那樣，大……！", "勝負するまでもなく、プースとのその差は歴然、と自覚していたルーヴだったが、男は構わずに揉み続ける。": "露維很清楚，自己和普斯的差距是顯而易見的，但男人毫不在意地繼續揉着。", "大きくしたければ揉むしかないだろ。こうやって……な？　まあ俺は、これくらいのサイズの方が好きだけど": "想要變大的話就只能揉了。像這樣……對吧？　不過我倒是喜歡這種大小", "んぁああぁっ、はぁっ、だめ、だって言ってる、のにぃ……っ、んぅっ！びくんって、しちゃうからっ、あっ、はぁんっ！": "嗯啊啊啊啊，哈啊，不行，都說不行了，的說……嗯嗚！會抖動的，啊，哈啊嗯！", "プースがどうかは知らないけど、感度は抜群じゃないか。ほら、もっと感じてくれよ。気持ちいいってことは、いい状態のペニスってことだしな": "雖然不知道普斯怎麼樣，但你的敏感度不是很好嗎。來，再感受一下吧。舒服的話，就說明是狀態良好的肉棒", "きたねぇぞ、てめぇ。俺ら手コキだけだってのに": "你太卑鄙了。我們明明只用手擼", "ほら、俺達のペニスもしっかり確かめてくれよ。こうやって": "來，好好確認一下我們的肉棒吧。像這樣", "んぁっ、あぁっ、やっ、太くて、固くて……っ、ふたりとも、すごいっ、あっ、こんなのやっぱり、入んない、ってぇ……": "嗯啊，啊啊，呀，又粗，又硬……兩個人的，都好厲害，啊，這種東西，果然，進不去的……", "男たちはペニスをしごかせていたルーヴの手を、更に加速させる。": "男人們讓露維擼動肉棒的手更加加速。", "快感に震える肉棒は、より固さと、その熱を増していった。": "因快感而顫抖的肉棒，變得更加堅硬，更加火熱。", "はぁっ、あっ、やぁっ！？　奥にまで、あたってっ、あっ、あぁんっ！無理、無理っ、もうわかったからっ": "哈啊，啊，呀啊！？頂到，裏面了，啊，啊啊嗯！不行，不行，我已經知道了", "アンタたちのっ、体調がいいのはっ、わかった……からっ、あはぁっ！だからもう、やめて、終わりに、しようよっ！": "已經知道，你們的，身體狀態，很好了……啊哈啊！所以，已經，夠了，結束吧！", "ちゃんと精液チェックまでしてもらわなきゃフェアじゃないだろ": "不好好檢查一下精液的話，就不公平了吧", "一度、引き受けたことを投げ出すのか？": "你打算，放棄已經接受的工作嗎？", "……っ、そ、それはっ、そうかもしれない、けど……っ": "……這，這，這，也許是這樣，但是……", "フェアじゃない、投げ出す、といった彼女の琴線に触れるフレーズがルーヴを縛る。": "不公平，放棄，這些觸動她心絃的詞語束縛住了露維。", "冷静に考えれば誰が正しいのかは明らかだったが、ルーヴにはもはや判断できなくなっていた。": "冷靜下來想想的話，誰對誰錯已經很明顯了，但露維已經無法做出判斷。", "あっ、やぁっ、でもっ、こんな太いの、あと２回も入らないからぁっ、あっ！": "啊，呀啊，但是，這麼粗的，還要再插兩次，啊！", "今はもう、奥まで届いてるぞ？　それに、何回も繰り返せば広がるから大丈夫": "現在，已經頂到最裏面了哦？　而且，多來幾次的話就會變大了，所以沒問題的", "やああっ、それっ、だいじょうぶじゃ、ないっ、あっ、はぁんっ、んんっ！": "不要，這，這，這，這怎麼，可能，啊，哈啊，嗯嗯！", "さあいくぞ、俺達の精液を見極めてくれ！": "來吧，開始吧，好好鑑定一下我們的精液吧！", "ひときわ深く突き入れられたペニスが脈動する。ついで、両脇の２本の肉棒からも白濁が飛び散った。": "插得更深的肉棒開始跳動。同時，兩邊的兩根肉棒也噴出了白濁液。", "んぁああぁぁぁあぁ……っ！？　あっ、あう、熱いのが、アタシんなかに、どくどくってぇ……！": "嗯啊啊啊啊啊啊啊啊……！？　啊，啊嗚，熱熱的，射到我裏面，咕嘟咕嘟地……！", "はぁ、はぁっ、身体にも、熱いのいっぱい、かけられてる……！": "哈啊，哈啊，身體上，也，被射了好多，熱熱的……！", "少し落ち着きを取り戻しながら、ルーヴは自分の身体にかけられた精液を見下ろす。": "稍微冷靜下來之後，露維低頭看向射在自己身上的精液。", "なに、この量……すごい、こんなに出る、なんて……": "這，這量，是怎麼回事……好厲害，居然，能射這麼多……", "アタシ……こんなの知らない……。こんなふうにされたことないのに、判定なんてできないよぉ……": "我……不知道這種事……。明明沒有被這樣對待過，卻要我來判定……", "おまえなりの感覚で決めてくれていいんだよ。ほら、ちゃんと味わって３人の男はそれぞれ、人差し指で自らの精液をすくい、ルーヴの口に同時に突っ込む。": "按照你的感覺來決定就好了。來吧，好好品嚐一下，3個男人分別用食指沾起自己的精液，同時伸進露維的嘴裏。", "んむぅっ！？　ん、んちゅ、ちゅく……じゅる、じゅちゅっ……はぁ……。いや、わかんないってば……": "嗯姆！？　嗯，嗯啾，啾咕……啾嚕，啾啾……哈啊……。不，我就是不知道啊……", "恍惚とした表情で精液を舐め取りながらも、困惑を隠しきれないルーヴ。": "露維一臉恍惚地舔舐着精液，但還是掩飾不住困惑。", "彼女が下した判定とは――": "她給出的判定是——"}