{"あんたってさぁ、ほんっと浅ましいんだよね。そうやって自分じゃなんにもできないくせに": "你啊，真是膚淺啊。明明自己什麼都做不到", "ギルガメッシュ": "吉爾伽美什", "結局、自分じゃ何もできないってことでしょ。あーあ、情けない。もう、底辺の生き様が骨の髄まで染み込んじゃってるんだろうね": "結果，自己什麼都做不到。啊啊，真丟人。你已經徹底淪落到底了吧", "くっ……好き放題、言ってくれるじゃない……": "咕……你還真是口無遮攔啊……", "女の子": "女孩子", "なに、人間さん。急に割って入ってきて……いいの、こんな女。クズには何をどう言ってもいいって、あたしの中で決まってるから": "怎麼了，人類君。突然插嘴……這種女人，你管她幹嘛。我早就決定了，對人渣說什麼都沒用", "そっちだって……客を客とも思わない、横暴な態度……接客業の風上にもおけないと思うんだけど！": "你纔是……不把客人當客人，態度那麼蠻橫……你這樣還配做服務業嗎！", "接客の仕方は人それぞれでしょ。それがダメなら、あたしはお茶ひき。それで解決、自然淘汰されるだけの話でしょ": "接待方式因人而異。如果我這樣不行，那我就不幹了。這樣就解決了，只是自然淘汰而已", "自分の思う正義に合わないことが評価されてるからって、キーキー騒ぐの、マジでみっともないからね": "你只是因爲不符合自己正義標準的人受到好評，所以就嘰嘰喳喳地吵個不停，真是難看", "……っ、もう、アンタと話すことはないわ！　いまに見てなさい、痛い目に遭うんだから": "……哼，跟你沒什麼好說的！你等着瞧，我會讓你喫苦頭的", "あっ！　行っちゃったよ。いいの、あんな別れ方で。お友達じゃないの": "啊！她走了。你這樣跟她告別，真的好嗎？你們不是朋友嗎？", "エヴィ": "艾維", "あはは、違うって。友達なんかじゃないの": "啊哈哈，不是。我們不是朋友", "あたしでもなかなか言わないくらいズバッと切り捨ててたけど、何かあったの？": "我都很少這麼幹脆地拒絕別人，你到底怎麼了？", "イロハ": "伊呂波", "別に、顔が気に入らなかっただけ": "沒什麼，只是看她不順眼而已", "ええ……ギルガメッシュは過激だね……": "哎……吉爾伽美什真是激進啊……", "お、人間さん。店にも来てくれたんだ。ふーん、エヴィのこと本指名してるんだね。なるほど、なるほど。そういうタイプが好みなんだ": "哦，是人類君啊。你來店裏了啊。哼，你指名了艾維啊。原來如此，原來如此。你喜歡這種類型的啊", "そ、そんなんじゃ……人間さんは、わたしが変なお客さんに絡まれてるの見て、それで": "不，不是這樣的……人類君是看到我被奇怪的客人纏上，所以才", "変な客ぅ？　黒服、何やってんの。後で説教だな。でも、とりあえずもう出なきゃいけないから、それはまた明日として……": "奇怪的客人？　黑衣人，你在幹什麼。之後我得好好教訓你。不過，我得先走了，明天再說吧……", "どこか出かけるの？": "你要去哪裏？", "うん。今日は、これから馴染みのお客さんとアフターなんだよね": "嗯。我接下來要和常客去續攤", "はぁ……なんっか変な感じだな、とは思ってたけどさぁ……や、あんたは悪くないから顔上げて": "哈啊……雖然我之前就覺得有點奇怪了……不，你沒有錯，抬起頭來吧", "その馴染みの客は、弱みを握られて脅されていたらしい。ギルガメッシュとは別の、女性関係だとか。": "那個常客似乎被抓住了把柄，受到了威脅。好像是和基爾伽美什不同的女性關係之類的。", "彼はギルガメッシュを、この空き倉庫におびきだす役をやらされたのだ。": "他被逼着把基爾伽美什引到這個空倉庫。", "ねえ、もうお客さんは帰ってもらっていいでしょ？　弱み握ってんなら、通報もしないだろうし": "那麼，可以放客人走了吧？　既然你抓住了他的把柄，他應該不會報警的", "んんっふう！　い、いいど": "嗯嗯呼！　可，可以", "村人１": "村民1", "よし、てめーは帰れ。チクッたら殺す": "好，你給我滾。敢告密就殺了你", "村人２": "村民2", "で、これからどうするつもり？　あたしのこと、殺しちゃうわけ": "那麼，你接下來打算怎麼辦？　要殺了我嗎", "そんなもったいないことするわけ……って、おい。なんで股間を掻いてんだ、この女。いいや、おまえが挿れろ": "我怎麼可能做那麼浪費的事……喂，你幹嘛撓大腿間啊，女人。不，你給我插進去", "んんっふう！　い、いいの、あにき": "嗯嗯呼！可，可以嗎，大哥", "子分らしい太めの男は、ギルガメッシュの腰をがっしりとつかみ、その巨根を息も荒く押し当ててくる。": "像是小弟的胖男人緊緊抓住基爾伽美什的腰，喘着粗氣將他的巨根頂了上去。", "うっわ、キモ。まさかあたしが初めての相手じゃないよね。やだよ、あんたみたいな男の思い出に残んの。あ、性犯罪の経験は豊富なのかな": "哇，好惡心。你該不會是第一次吧。我可不想在你這種男人的回憶裏留下痕跡。啊，你性犯罪的經驗很豐富嗎", "おい、生意気な口は俺のほうをしっかりご奉仕すんだよっ、オラッ！": "喂，你給我好好侍奉我，別那麼囂張！", "あんたも大概だよね。こんなスレスレの奴しか手下がいないってさ": "你也是啊。手下就只有這種遊走於法律邊緣的傢伙", "んだと……！？": "你說什麼……！？", "あとさ、あんたのコレ、くさいんだけど。使いみちないのはわかるけど、ちゃんと洗っといてよ": "還有，你的這個好臭啊。我知道你用不上，但好歹也洗洗啊", "そう言ってギルガメッシュは男の下腹部に唾を吐きかけた。顔を真っ赤にして、兄貴分の男はギルガメッシュの髪をつかみ、強引に肉棒を口の中に押し込んだ。": "基爾伽美什說完，朝男人的下腹部吐了口唾沫。小弟滿臉通紅，抓住基爾伽美什的頭髮，強行將肉棒塞進他的嘴裏。", "んんぶうううっ！？　んぐっ、んふぅっ、んっ、んんんぅうっ！": "嗯嗯噗嗚嗚嗚！？嗯咕，嗯呼，嗯，嗯嗯嗯嗚嗚！", "お、俺の巨チンで、わ、わからせて、やるんだな": "用，用我的巨根，讓你，知道厲害", "んんふうっ、はぁっ、はぁうっ、い、言っとくけど……あたし、ヤリまくってガバガバだし、あんた程度の粗末なモノじゃ、何も思わないから……": "嗯嗯呼嗚，哈啊，哈啊嗚，我，我先說好……我，我可是幹過很多男人的，你這種程度的肉棒，我可不會有什麼感覺……", "う、ううっ、もうびちょびちょに濡れて、た、確かにこいつ、いっ、淫乱なんだな": "嗚，嗚嗚，已經溼透了，確，確實這傢伙，很，很淫亂啊", "（バカかよ……こうなるの見えた時点で、ローション塗っといたんだっつーの……目の前のこいつは、アソコ掻いてる病気持ちだと勘違いしたっぽいけど）": "（笨蛋嗎……在看到會變成這樣時，我就已經塗好潤滑液了……雖然眼前的這傢伙，好像誤以爲我是會撓那裏有病的人）", "おう、おまえの太いやつで犯しつくしてやんな。俺も、しっかり立場ってもんを教え込んでやるぜ": "喂，用你的粗壯肉棒侵犯她吧。我也會好好教會她自己的立場的", "（あー……だっる……。ほんとなにこの、無駄な時間。顔は悪い、テクは無い、カネにもならない……三重苦じゃん、こんなの）": "（啊……好累……真是的，這都是什麼浪費時間的事啊。長相不好，技術沒有，錢也賺不到……這不是三重苦難嗎）", "へへ、だんだん調教されたメスの顔になってきやがったな": "嘿嘿，漸漸變成被調教過的雌性的表情了啊", "（こっちは、こういう目に遭うのも初めてじゃないしさぁ……ファンタジーにつきあうの苦行なんだけど。だったらもう、あたしも趣味に走るかな……）": "（我也是第一次遇到這種事……雖然配合幻想是種苦行。既然如此，我也要按照自己的興趣來了……）", "ねえ……あたしもさ、興奮してきちゃったから、ちょっと責めちゃってもいいよね？": "那個……我也，興奮起來了，稍微欺負一下也可以吧？", "あ？　なにたわけたこと言って……んほおおぅぅっ！？": "啊？　說什麼蠢話……嗯哦哦哦哦哦！？", "ギルガメッシュは指を躊躇なく、目の前の男のアナルに挿入した。": "吉爾伽美什毫不猶豫地將手指插入眼前男人的肛門。", "そして器用に、直腸内で指を動かし、その場所を探り当てる。": "然後靈巧地在直腸內活動手指，尋找那個地方。", "んっ、はぁっ、ねぇ、どう？　ナルシストのバカは、こんなことしてもらったことないんでしょ？　ん？": "嗯，哈啊，吶，怎麼樣？　自戀的笨蛋，沒有被這樣對待過吧？　嗯？", "前立腺を指でぐりぐりと押されながらのフェラに、正面の男は膝をガクガクと震わせ始める。": "一邊被手指按壓前列腺一邊口交，讓正面的男人開始膝蓋顫抖。", "ん、んちゅ、くちゅっ、じゅっ、ずじゅっ……はぁっ、こんなに固くしちゃってさ。ほら、後ろのグズも、しっかり腰振りなよ。んっ……はぁっ": "嗯，嗯啾，咕啾，啾，滋啾……哈啊，變得這麼硬了。喂，後面的廢物也好好動腰啊。嗯……哈啊", "んんふうっ、急にっ、締まって……！？　ふうっ、んぉう、こ、これ、すごいんだな": "嗯嗯呼嗚，突然，緊縮了……！？　呼嗚，嗯哦嗚，這，這個，好厲害啊", "ほらぁっ、もっと激しくしなさいよっ、はぁっ、あたしにわからせてくれるんでしょぉっ、はぁんっ、んんぁうっ！": "喂，再激烈點啊，哈啊，你會讓我明白的吧，哈啊嗯，嗯嗯啊嗚！", "こんなんじゃ、全然足りないんだけどっ、はぁっ、あぁっ！　そうっ、そうやって奥までぇ……っ、あぁっ": "這樣，完全不夠啊，哈啊，啊啊！　對，就這樣到深處……，啊啊", "ほら、あたしがちゃーんと教えてあげるからぁ……♪": "喂，我會好好教你的……♪", "くっ、な、何を教えるっていうんだ、くそぉ……": "咕，要，要教什麼啊，可惡……", "押し寄せる快楽に耐えかねた男は、２本の足で立って声を発するだけで精一杯、といった様子だった。": "忍受不住快感的男人，光是用雙腳站立發出聲音就已經竭盡全力了。", "ギルガメッシュは髪をつかまれたまま、いたずらっぽく笑みを浮かべて見上げる。": "吉爾伽美什被抓住頭髮，露出惡作劇般的笑容抬頭看着。", "あんたたちみたいに、人の言いなりになって、女の子を犯すようなゴミも、やり直せるってこと": "就像你們一樣，對別人言聽計從，侵犯女孩子的垃圾，也能重新做人", "あたしが面倒みてあげる。仕事も、こっちのお世話も……。だから、誰にどう指示されたのか、白状しちゃいなよ": "我會照顧你們的。工作也是，還有這邊的照顧也是……所以，坦白告訴我是誰指示你們的吧", "そ、そんなこと……おおっふぉおうっ！？　や、やめ、そこ、イジるなっ！": "這，這種事……哦哦呼哦哦嗚！？　住，住手，別玩弄那裏！", "あ、あにきぃ、おれ、もうだめだぁ。イカされそうだよぉ、腰、とまんねぇっ、はぁっ、んんっふう！": "哥，大哥，我，已經不行了。要去了，腰，停不下來，哈啊，嗯嗯呼嗚！", "身体に直接交渉しちゃうよ？　ん？　いいのかな？　気持ちいいの、スキなんでしょっ？": "要直接和身體交涉了嗎？　嗯？　可以嗎？　舒服的，很喜歡吧？", "わ、わかった、全部、全部言うからぁっ、あああっ！": "我，我知道了，全部，全部都會說的，啊啊啊！", "それだけじゃ足んない。ちゃんとお願いしなきゃだめ。立場、わかってんの？": "這樣還不夠。必須好好請求才行。知道自己的立場嗎？", "あああううっ！？　イカせてくださいっ、お願いしますっ、出させてっ、あ、ああうっ、おねがいぃぃいぃっ！？": "啊啊啊嗚嗚！？　請讓我去吧，拜託了，讓我射出來，啊，啊啊嗚，拜託了啊啊啊啊！？", "たまらず絶頂する男たち。前後から発射される精液を、ギルガメッシュはそれぞれの穴で受け止めた。": "男人們忍不住高潮了。吉爾伽美什用各自的洞穴接住了從前後發射出來的精液。", "んんふううぅぅううぅうぅっ！？　ん、んく、ぷは、あはぁ……": "嗯嗯呼嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚！？　嗯，嗯咕，噗哈，啊哈啊……", "あはぁ……やっば、すっごい出たね。前から後ろから、べっとべとに垂れちゃった……なにこの濃い匂い。いつから出してなかったわけ？": "啊哈啊……不妙，射了好多出來。從前面和後面，都黏糊糊地流出來了……這股濃郁的味道是什麼。你們有多久沒射了？", "う、うう……気持ちよすぎて、気が遠くなる……": "嗚，嗚嗚……太舒服了，意識都模糊了……", "す、すみませんでした……あ、あの、指示してきた女の件ですが": "非，非常抱歉……那，那個，關於指示我們的女人", "はぁ……くっさ。こんな生臭いの嗅がせられたら……あたしもアソコ、うずいちゃうんだよね": "哈啊……好臭。聞到這麼腥臭的味道……我的那裏也癢起來了", "指図したやつのことは後で聞くから、もうちょっと搾らせてよ。嘘言ってる可能性もあるわけだし……": "指示你們的傢伙的事之後再問，再讓我榨一會兒吧。畢竟也有可能是在說謊……", "そ、そんなことは": "那，那種事", "あたしに逆らえないように、きっちり身体に教え込んであげる。ほら、ここも気持ちよくなるんだよ": "讓我好好地用身體來教育你們，讓你們無法反抗我。看，這裏也會變得舒服哦", "その後、クラブエデンに２名の黒服が入店した。": "之後，兩名黑衣人進入了俱樂部eden。", "彼らはどんな危険な仕事も厭わない、働き者であったという。": "據說他們無論多麼危險的工作都不會拒絕，是勤奮的人。"}