{"よかったね、盛り上がって。学園祭も大成功だよ": "太好了，气氛很热烈呢。学园祭也大获成功", "プース": "普斯", "そうだな。プースのわけのわからん勝負企画に乗せられたのも、盛り上げに一役買ったと思えば、多少は許せるか": "是啊。普斯的莫名其妙的比赛企划，也起到了炒热气氛的作用，多少可以原谅你了", "ルーヴ": "露维", "まーだ怒ってんの？　スマイル、スマイル♪": "你还在生气吗？　微笑，微笑♪", "あれ、こんなとこにおったんかいな。ルーヴさん、隣のゼミの女子らが探しとったで": "哎呀，你在这里啊。露维同学，隔壁研讨会的女生在找你哦", "ラパン": "拉庞", "アタシを？　何の用だ": "找我？　有什么事", "なんや、カフェの内装にアドバイスしたんやて？　えらい助かったからお礼したい言うて": "她们说你给咖啡厅的内部装修提了建议？　帮了大忙，所以想道谢", "あー、いい、いい！　そういうのいいから。ラパンも、アタシがここにいること言うなよ": "啊，不用，不用！　不用道谢。拉庞也是，不要告诉她们我在这里", "なんでー？　ありがとうくらい聞いとけばいいのに": "为什么？　听她们道谢不就好了", "どんな顔して聞けばいいかわかんないんだよ、ああいうのは": "那种事，我不知道该用什么表情听啊", "でも、ルーヴってそういうインテリアとかにも詳しいの？　内装にアドバイスするなんて、ちょっと意外というか": "但是，露维对这种室内装饰也很熟悉吗？　给内部装修提建议，有点意外呢", "白いレースの使い方とか、ピンクのフリルとか、ちょっとしたワンポイントにセンスを感じた、て言うてたで": "她们说你对白色蕾丝的使用方法，还有粉红褶边的用法，都让人感觉到你对室内装饰的品味", "ああ、なるほどねー。ルーヴは可愛いのいっぱい持ってるし詳しいもんね": "哦，原来如此。毕竟露维有很多可爱的东西，对室内装饰也很熟悉呢", "詳しくなんかないし！　あ、アタシがそんな、可愛いとか、似合わないだろ。持ってるわけないって": "我才不熟悉呢！　啊，我，我怎么可能会可爱，不适合我吧。我怎么可能会有那种东西", "いやいや、あんた有名やで。ピンクの家に住んでるらしいやんか": "不不不，你很有名的。听说你住在粉红的房子里", "誰かと間違われてるんだよ！　それにアタシがアドバイスしたのなんか、それだけじゃないし": "是你搞错人了！　而且我给的建议，可不止这些", "空手同好会の展示物とか、プロレス研究会の試合とかもアドバイスしてんの！　可愛いものだけじゃないんだからな": "空手同好会的展示物，还有职业摔跤研究会的比赛，我都有给建议！　可不只是可爱的东西", "幅広いね～！　っていうか、それだけみんなに頼りにされてるってことだよね": "范围好广～！　也就是说，你就是这么受大家信赖呢", "や、まあ……別に大したことじゃないけど": "不，这个……也没什么大不了的", "あー、せやせや。その空手やらなんやらの男の子も探しとったで。なんか伝えたいことがあるとか言うて、ほい": "啊，对了对了。那个空手道什么的男生也在找你。他说有话想告诉你，给你", "手紙？　つーか、メモか": "信？　不，是便条吧", "待ち合わせだね": "是约你见面吧", "いやほんともう、お礼とかいらないって……": "不，真的不用道谢了……", "でもさあ、場所と時間まで指定されてるのに行かないってことは、この人ずっと待ちぼうけってことだよね": "但是啊，都指定了时间和地点了，你要是不去的话，那个人不就一直等着你了吗", "見なかったことにするんもナシやで。うちが無能扱いされてまうからな": "也不能装作没看见。不然我会被当成无能的人的", "う、うう……わかったよ、行けばいいんだろ！": "呜，呜呜……我知道了，我去就是了！", "指定の場所でルーヴを待ち構えていたのは、空手同好会の３人だった。": "在指定的地方等着露维的，是空手道同好会的3个人。", "ほんともう、お礼とかいいから。気持ちは受け取ったし、な、もう帰っていいよな": "真的不用道谢了。你们的心意我收到了，那，我可以回去了吧", "ルーヴの食生活のアドバイスのおかげで、本当に身体のコンディションが良くなってさ": "多亏了露维对我们的饮食生活的建议，身体状况真的变好了", "村人１": "村民1", "で、みんな状態はいいんだけど、誰が試合に出るかでモメて。ここから一人に絞らなきゃいけない": "然后，虽然大家的状态都很好，但是谁来比赛就吵起来了。接下来必须从我们之中选出一个人", "村人２": "村民2", "だからさ、ほら": "所以，你看", "村人３": "村民3", "男たちは突然、服を脱ぎ捨てた。": "男人们突然脱掉了衣服。", "さらけ出された３本の肉棒は、いずれも隆々とそそり立っていて……。": "裸露出来的3根肉棒，都高高耸立着……。", "な、なにしてんだよっ！？　しまえよ、そんなの見せつけなくていいから！": "你，你们在干什么啊！？　快遮起来，不用给我看那种东西！", "これは勝負、真剣勝負なんだ。誰の状態が一番いいか、おまえが決めてくれ": "这是比赛，是认真的比赛。谁的状态最好，就由你来决定", "マットレスに横たわった男の上に、ルーヴは困惑しながらまたがる。": "露维困惑地跨在躺在垫子上的男人身上。", "そして、服を乱し露わになった局部へ、肉棒をゆっくりと挿入した。": "然后，慢慢地把肉棒插入了衣服凌乱而露出的局部。", "んんっ……はぁっ、……ぁっ、なに、これ……大きい……っ！こんなのっ、アタシのあそこに、入りきんないって……ぇっ！": "嗯嗯……哈啊……啊，这是，什么……好大……！这种东西，怎么可能，全部插进去……诶！", "はぁっ、んっ、んんっ、やっぱりさ、こんな決め方、おかしいんじゃ、ないのかよ……。はぁ、あぁっ、んんっ": "哈啊，嗯，嗯嗯，果然，这种决定方式，太奇怪了吧……。哈啊，啊啊，嗯嗯", "真剣勝負、という言葉を使われてしまってはルーヴも渋々……と、男たちに言われるがまま勝負の審判を引き受けてしまった。": "被说成是认真的比赛，露维也不得不……按照男人们说的那样，接受了比赛的裁判。", "勝負内容は、ペニスの状態、そして最終的に精液の濃度等を勘案して誰のコンディションが一番良いかを見定めるというもの。": "比赛内容是，根据肉棒的状态，以及最终精液的浓度等来判断谁的状态最好。", "アンタらが、真剣だから……っ、はぁっ、つい引き受けたけどさぁ……こんなことしても、コンディションなんか、わかるわけ、ないし……っ": "因为你们，很认真……，哈啊，所以才接受了……但是做这种事，怎么可能，知道，状态什么的……", "それに、んっ、はぁっ、あっ、勝負っていうんなら、アンタもこいつらと同じようにするべきなんじゃ、ないのかよ……っ": "而且，嗯，哈啊，啊，既然要比赛，你也应该和他们一样才对吧……", "挿入している男に投げかける。": "露维对插入的男性说道。", "ルーヴの両脇に立つ男たちは、彼女の手をつかんでしごかせていた。確かに条件が違うのだが、男はこともなげに答える。": "站在露维两侧的男人们，抓住她的手让她撸动。虽然条件确实不同，但男人若无其事地回答道。", "今はそうだけど、最終的に順番でトライする３番勝負だから公平だぞ": "现在是这样，但最后会按照顺序来3次比赛，所以很公平哦", "えっ、やっ、３回も……っ！？　無理っ、こんなの、はぁっ、そんなに何度もされたらっ、はぁっ、おかしく、なるってっ！": "诶，不，要3次……！？　不行，这种事，哈啊，被这样做了那么多次，哈啊，会变得，奇怪的！", "今でも、んっ、あっ、あそこんなかっ、いっぱいになって苦しい、のにっ！３回もされたらっ、あっ、あぁっ！？": "现在也是，嗯，啊，里面，被填得满满的，很难受，的说！被做了3次的话，啊，啊啊！？", "挿入していた男が下から手を伸ばし、ルーヴの小ぶりな乳房を揉みながら、既に固くなりつつある先端を撫でる。": "插入的男性从下面伸出手，一边揉着露维小巧的乳房，一边抚摸着已经变硬的乳头。", "あっ！？　やっ、あはぁっ、だめ、それっ！　アタシっ、おっぱい、そんなに、プースとかみたいに、大きくないし……っ！": "啊！？　呀，啊哈啊，不行，那个！　我的，胸部，没有，普斯那样，大……！", "勝負するまでもなく、プースとのその差は歴然、と自覚していたルーヴだったが、男は構わずに揉み続ける。": "露维很清楚，自己和普斯的差距是显而易见的，但男人毫不在意地继续揉着。", "大きくしたければ揉むしかないだろ。こうやって……な？　まあ俺は、これくらいのサイズの方が好きだけど": "想要变大的话就只能揉了。像这样……对吧？　不过我倒是喜欢这种大小", "んぁああぁっ、はぁっ、だめ、だって言ってる、のにぃ……っ、んぅっ！びくんって、しちゃうからっ、あっ、はぁんっ！": "嗯啊啊啊啊，哈啊，不行，都说不行了，的说……嗯呜！会抖动的，啊，哈啊嗯！", "プースがどうかは知らないけど、感度は抜群じゃないか。ほら、もっと感じてくれよ。気持ちいいってことは、いい状態のペニスってことだしな": "虽然不知道普斯怎么样，但你的敏感度不是很好吗。来，再感受一下吧。舒服的话，就说明是状态良好的肉棒", "きたねぇぞ、てめぇ。俺ら手コキだけだってのに": "你太卑鄙了。我们明明只用手撸", "ほら、俺達のペニスもしっかり確かめてくれよ。こうやって": "来，好好确认一下我们的肉棒吧。像这样", "んぁっ、あぁっ、やっ、太くて、固くて……っ、ふたりとも、すごいっ、あっ、こんなのやっぱり、入んない、ってぇ……": "嗯啊，啊啊，呀，又粗，又硬……两个人的，都好厉害，啊，这种东西，果然，进不去的……", "男たちはペニスをしごかせていたルーヴの手を、更に加速させる。": "男人们让露维撸动肉棒的手更加加速。", "快感に震える肉棒は、より固さと、その熱を増していった。": "因快感而颤抖的肉棒，变得更加坚硬，更加火热。", "はぁっ、あっ、やぁっ！？　奥にまで、あたってっ、あっ、あぁんっ！無理、無理っ、もうわかったからっ": "哈啊，啊，呀啊！？顶到，里面了，啊，啊啊嗯！不行，不行，我已经知道了", "アンタたちのっ、体調がいいのはっ、わかった……からっ、あはぁっ！だからもう、やめて、終わりに、しようよっ！": "已经知道，你们的，身体状态，很好了……啊哈啊！所以，已经，够了，结束吧！", "ちゃんと精液チェックまでしてもらわなきゃフェアじゃないだろ": "不好好检查一下精液的话，就不公平了吧", "一度、引き受けたことを投げ出すのか？": "你打算，放弃已经接受的工作吗？", "……っ、そ、それはっ、そうかもしれない、けど……っ": "……这，这，这，也许是这样，但是……", "フェアじゃない、投げ出す、といった彼女の琴線に触れるフレーズがルーヴを縛る。": "不公平，放弃，这些触动她心弦的词语束缚住了露维。", "冷静に考えれば誰が正しいのかは明らかだったが、ルーヴにはもはや判断できなくなっていた。": "冷静下来想想的话，谁对谁错已经很明显了，但露维已经无法做出判断。", "あっ、やぁっ、でもっ、こんな太いの、あと２回も入らないからぁっ、あっ！": "啊，呀啊，但是，这么粗的，还要再插两次，啊！", "今はもう、奥まで届いてるぞ？　それに、何回も繰り返せば広がるから大丈夫": "现在，已经顶到最里面了哦？　而且，多来几次的话就会变大了，所以没问题的", "やああっ、それっ、だいじょうぶじゃ、ないっ、あっ、はぁんっ、んんっ！": "不要，这，这，这，这怎么，可能，啊，哈啊，嗯嗯！", "さあいくぞ、俺達の精液を見極めてくれ！": "来吧，开始吧，好好鉴定一下我们的精液吧！", "ひときわ深く突き入れられたペニスが脈動する。ついで、両脇の２本の肉棒からも白濁が飛び散った。": "插得更深的肉棒开始跳动。同时，两边的两根肉棒也喷出了白浊液。", "んぁああぁぁぁあぁ……っ！？　あっ、あう、熱いのが、アタシんなかに、どくどくってぇ……！": "嗯啊啊啊啊啊啊啊啊……！？　啊，啊呜，热热的，射到我里面，咕嘟咕嘟地……！", "はぁ、はぁっ、身体にも、熱いのいっぱい、かけられてる……！": "哈啊，哈啊，身体上，也，被射了好多，热热的……！", "少し落ち着きを取り戻しながら、ルーヴは自分の身体にかけられた精液を見下ろす。": "稍微冷静下来之后，露维低头看向射在自己身上的精液。", "なに、この量……すごい、こんなに出る、なんて……": "这，这量，是怎么回事……好厉害，居然，能射这么多……", "アタシ……こんなの知らない……。こんなふうにされたことないのに、判定なんてできないよぉ……": "我……不知道这种事……。明明没有被这样对待过，却要我来判定……", "おまえなりの感覚で決めてくれていいんだよ。ほら、ちゃんと味わって３人の男はそれぞれ、人差し指で自らの精液をすくい、ルーヴの口に同時に突っ込む。": "按照你的感觉来决定就好了。来吧，好好品尝一下，3个男人分别用食指沾起自己的精液，同时伸进露维的嘴里。", "んむぅっ！？　ん、んちゅ、ちゅく……じゅる、じゅちゅっ……はぁ……。いや、わかんないってば……": "嗯姆！？　嗯，嗯啾，啾咕……啾噜，啾啾……哈啊……。不，我就是不知道啊……", "恍惚とした表情で精液を舐め取りながらも、困惑を隠しきれないルーヴ。": "露维一脸恍惚地舔舐着精液，但还是掩饰不住困惑。", "彼女が下した判定とは――": "她给出的判定是——"}