{"あんたってさぁ、ほんっと浅ましいんだよね。そうやって自分じゃなんにもできないくせに": "你啊，真是肤浅啊。明明自己什么都做不到", "ギルガメッシュ": "吉尔伽美什", "結局、自分じゃ何もできないってことでしょ。あーあ、情けない。もう、底辺の生き様が骨の髄まで染み込んじゃってるんだろうね": "结果，自己什么都做不到。啊啊，真丢人。你已经彻底沦落到底了吧", "くっ……好き放題、言ってくれるじゃない……": "咕……你还真是口无遮拦啊……", "女の子": "女孩子", "なに、人間さん。急に割って入ってきて……いいの、こんな女。クズには何をどう言ってもいいって、あたしの中で決まってるから": "怎么了，人类君。突然插嘴……这种女人，你管她干嘛。我早就决定了，对人渣说什么都没用", "そっちだって……客を客とも思わない、横暴な態度……接客業の風上にもおけないと思うんだけど！": "你才是……不把客人当客人，态度那么蛮横……你这样还配做服务业吗！", "接客の仕方は人それぞれでしょ。それがダメなら、あたしはお茶ひき。それで解決、自然淘汰されるだけの話でしょ": "接待方式因人而异。如果我这样不行，那我就不干了。这样就解决了，只是自然淘汰而已", "自分の思う正義に合わないことが評価されてるからって、キーキー騒ぐの、マジでみっともないからね": "你只是因为不符合自己正义标准的人受到好评，所以就叽叽喳喳地吵个不停，真是难看", "……っ、もう、アンタと話すことはないわ！　いまに見てなさい、痛い目に遭うんだから": "……哼，跟你没什么好说的！你等着瞧，我会让你吃苦头的", "あっ！　行っちゃったよ。いいの、あんな別れ方で。お友達じゃないの": "啊！她走了。你这样跟她告别，真的好吗？你们不是朋友吗？", "エヴィ": "艾维", "あはは、違うって。友達なんかじゃないの": "啊哈哈，不是。我们不是朋友", "あたしでもなかなか言わないくらいズバッと切り捨ててたけど、何かあったの？": "我都很少这么干脆地拒绝别人，你到底怎么了？", "イロハ": "伊吕波", "別に、顔が気に入らなかっただけ": "没什么，只是看她不顺眼而已", "ええ……ギルガメッシュは過激だね……": "哎……吉尔伽美什真是激进啊……", "お、人間さん。店にも来てくれたんだ。ふーん、エヴィのこと本指名してるんだね。なるほど、なるほど。そういうタイプが好みなんだ": "哦，是人类君啊。你来店里了啊。哼，你指名了艾维啊。原来如此，原来如此。你喜欢这种类型的啊", "そ、そんなんじゃ……人間さんは、わたしが変なお客さんに絡まれてるの見て、それで": "不，不是这样的……人类君是看到我被奇怪的客人缠上，所以才", "変な客ぅ？　黒服、何やってんの。後で説教だな。でも、とりあえずもう出なきゃいけないから、それはまた明日として……": "奇怪的客人？　黑衣人，你在干什么。之后我得好好教训你。不过，我得先走了，明天再说吧……", "どこか出かけるの？": "你要去哪里？", "うん。今日は、これから馴染みのお客さんとアフターなんだよね": "嗯。我接下来要和常客去续摊", "はぁ……なんっか変な感じだな、とは思ってたけどさぁ……や、あんたは悪くないから顔上げて": "哈啊……虽然我之前就觉得有点奇怪了……不，你没有错，抬起头来吧", "その馴染みの客は、弱みを握られて脅されていたらしい。ギルガメッシュとは別の、女性関係だとか。": "那个常客似乎被抓住了把柄，受到了威胁。好像是和基尔伽美什不同的女性关系之类的。", "彼はギルガメッシュを、この空き倉庫におびきだす役をやらされたのだ。": "他被逼着把基尔伽美什引到这个空仓库。", "ねえ、もうお客さんは帰ってもらっていいでしょ？　弱み握ってんなら、通報もしないだろうし": "那么，可以放客人走了吧？　既然你抓住了他的把柄，他应该不会报警的", "んんっふう！　い、いいど": "嗯嗯呼！　可，可以", "村人１": "村民1", "よし、てめーは帰れ。チクッたら殺す": "好，你给我滚。敢告密就杀了你", "村人２": "村民2", "で、これからどうするつもり？　あたしのこと、殺しちゃうわけ": "那么，你接下来打算怎么办？　要杀了我吗", "そんなもったいないことするわけ……って、おい。なんで股間を掻いてんだ、この女。いいや、おまえが挿れろ": "我怎么可能做那么浪费的事……喂，你干嘛挠大腿间啊，女人。不，你给我插进去", "んんっふう！　い、いいの、あにき": "嗯嗯呼！可，可以吗，大哥", "子分らしい太めの男は、ギルガメッシュの腰をがっしりとつかみ、その巨根を息も荒く押し当ててくる。": "像是小弟的胖男人紧紧抓住基尔伽美什的腰，喘着粗气将他的巨根顶了上去。", "うっわ、キモ。まさかあたしが初めての相手じゃないよね。やだよ、あんたみたいな男の思い出に残んの。あ、性犯罪の経験は豊富なのかな": "哇，好恶心。你该不会是第一次吧。我可不想在你这种男人的回忆里留下痕迹。啊，你性犯罪的经验很丰富吗", "おい、生意気な口は俺のほうをしっかりご奉仕すんだよっ、オラッ！": "喂，你给我好好侍奉我，别那么嚣张！", "あんたも大概だよね。こんなスレスレの奴しか手下がいないってさ": "你也是啊。手下就只有这种游走于法律边缘的家伙", "んだと……！？": "你说什么……！？", "あとさ、あんたのコレ、くさいんだけど。使いみちないのはわかるけど、ちゃんと洗っといてよ": "还有，你的这个好臭啊。我知道你用不上，但好歹也洗洗啊", "そう言ってギルガメッシュは男の下腹部に唾を吐きかけた。顔を真っ赤にして、兄貴分の男はギルガメッシュの髪をつかみ、強引に肉棒を口の中に押し込んだ。": "基尔伽美什说完，朝男人的下腹部吐了口唾沫。小弟满脸通红，抓住基尔伽美什的头发，强行将肉棒塞进他的嘴里。", "んんぶうううっ！？　んぐっ、んふぅっ、んっ、んんんぅうっ！": "嗯嗯噗呜呜呜！？嗯咕，嗯呼，嗯，嗯嗯嗯呜呜！", "お、俺の巨チンで、わ、わからせて、やるんだな": "用，用我的巨根，让你，知道厉害", "んんふうっ、はぁっ、はぁうっ、い、言っとくけど……あたし、ヤリまくってガバガバだし、あんた程度の粗末なモノじゃ、何も思わないから……": "嗯嗯呼呜，哈啊，哈啊呜，我，我先说好……我，我可是干过很多男人的，你这种程度的肉棒，我可不会有什么感觉……", "う、ううっ、もうびちょびちょに濡れて、た、確かにこいつ、いっ、淫乱なんだな": "呜，呜呜，已经湿透了，确，确实这家伙，很，很淫乱啊", "（バカかよ……こうなるの見えた時点で、ローション塗っといたんだっつーの……目の前のこいつは、アソコ掻いてる病気持ちだと勘違いしたっぽいけど）": "（笨蛋吗……在看到会变成这样时，我就已经涂好润滑液了……虽然眼前的这家伙，好像误以为我是会挠那里有病的人）", "おう、おまえの太いやつで犯しつくしてやんな。俺も、しっかり立場ってもんを教え込んでやるぜ": "喂，用你的粗壮肉棒侵犯她吧。我也会好好教会她自己的立场的", "（あー……だっる……。ほんとなにこの、無駄な時間。顔は悪い、テクは無い、カネにもならない……三重苦じゃん、こんなの）": "（啊……好累……真是的，这都是什么浪费时间的事啊。长相不好，技术没有，钱也赚不到……这不是三重苦难吗）", "へへ、だんだん調教されたメスの顔になってきやがったな": "嘿嘿，渐渐变成被调教过的雌性的表情了啊", "（こっちは、こういう目に遭うのも初めてじゃないしさぁ……ファンタジーにつきあうの苦行なんだけど。だったらもう、あたしも趣味に走るかな……）": "（我也是第一次遇到这种事……虽然配合幻想是种苦行。既然如此，我也要按照自己的兴趣来了……）", "ねえ……あたしもさ、興奮してきちゃったから、ちょっと責めちゃってもいいよね？": "那个……我也，兴奋起来了，稍微欺负一下也可以吧？", "あ？　なにたわけたこと言って……んほおおぅぅっ！？": "啊？　说什么蠢话……嗯哦哦哦哦哦！？", "ギルガメッシュは指を躊躇なく、目の前の男のアナルに挿入した。": "吉尔伽美什毫不犹豫地将手指插入眼前男人的肛门。", "そして器用に、直腸内で指を動かし、その場所を探り当てる。": "然后灵巧地在直肠内活动手指，寻找那个地方。", "んっ、はぁっ、ねぇ、どう？　ナルシストのバカは、こんなことしてもらったことないんでしょ？　ん？": "嗯，哈啊，呐，怎么样？　自恋的笨蛋，没有被这样对待过吧？　嗯？", "前立腺を指でぐりぐりと押されながらのフェラに、正面の男は膝をガクガクと震わせ始める。": "一边被手指按压前列腺一边口交，让正面的男人开始膝盖颤抖。", "ん、んちゅ、くちゅっ、じゅっ、ずじゅっ……はぁっ、こんなに固くしちゃってさ。ほら、後ろのグズも、しっかり腰振りなよ。んっ……はぁっ": "嗯，嗯啾，咕啾，啾，滋啾……哈啊，变得这么硬了。喂，后面的废物也好好动腰啊。嗯……哈啊", "んんふうっ、急にっ、締まって……！？　ふうっ、んぉう、こ、これ、すごいんだな": "嗯嗯呼呜，突然，紧缩了……！？　呼呜，嗯哦呜，这，这个，好厉害啊", "ほらぁっ、もっと激しくしなさいよっ、はぁっ、あたしにわからせてくれるんでしょぉっ、はぁんっ、んんぁうっ！": "喂，再激烈点啊，哈啊，你会让我明白的吧，哈啊嗯，嗯嗯啊呜！", "こんなんじゃ、全然足りないんだけどっ、はぁっ、あぁっ！　そうっ、そうやって奥までぇ……っ、あぁっ": "这样，完全不够啊，哈啊，啊啊！　对，就这样到深处……，啊啊", "ほら、あたしがちゃーんと教えてあげるからぁ……♪": "喂，我会好好教你的……♪", "くっ、な、何を教えるっていうんだ、くそぉ……": "咕，要，要教什么啊，可恶……", "押し寄せる快楽に耐えかねた男は、２本の足で立って声を発するだけで精一杯、といった様子だった。": "忍受不住快感的男人，光是用双脚站立发出声音就已经竭尽全力了。", "ギルガメッシュは髪をつかまれたまま、いたずらっぽく笑みを浮かべて見上げる。": "吉尔伽美什被抓住头发，露出恶作剧般的笑容抬头看着。", "あんたたちみたいに、人の言いなりになって、女の子を犯すようなゴミも、やり直せるってこと": "就像你们一样，对别人言听计从，侵犯女孩子的垃圾，也能重新做人", "あたしが面倒みてあげる。仕事も、こっちのお世話も……。だから、誰にどう指示されたのか、白状しちゃいなよ": "我会照顾你们的。工作也是，还有这边的照顾也是……所以，坦白告诉我是谁指示你们的吧", "そ、そんなこと……おおっふぉおうっ！？　や、やめ、そこ、イジるなっ！": "这，这种事……哦哦呼哦哦呜！？　住，住手，别玩弄那里！", "あ、あにきぃ、おれ、もうだめだぁ。イカされそうだよぉ、腰、とまんねぇっ、はぁっ、んんっふう！": "哥，大哥，我，已经不行了。要去了，腰，停不下来，哈啊，嗯嗯呼呜！", "身体に直接交渉しちゃうよ？　ん？　いいのかな？　気持ちいいの、スキなんでしょっ？": "要直接和身体交涉了吗？　嗯？　可以吗？　舒服的，很喜欢吧？", "わ、わかった、全部、全部言うからぁっ、あああっ！": "我，我知道了，全部，全部都会说的，啊啊啊！", "それだけじゃ足んない。ちゃんとお願いしなきゃだめ。立場、わかってんの？": "这样还不够。必须好好请求才行。知道自己的立场吗？", "あああううっ！？　イカせてくださいっ、お願いしますっ、出させてっ、あ、ああうっ、おねがいぃぃいぃっ！？": "啊啊啊呜呜！？　请让我去吧，拜托了，让我射出来，啊，啊啊呜，拜托了啊啊啊啊！？", "たまらず絶頂する男たち。前後から発射される精液を、ギルガメッシュはそれぞれの穴で受け止めた。": "男人们忍不住高潮了。吉尔伽美什用各自的洞穴接住了从前后发射出来的精液。", "んんふううぅぅううぅうぅっ！？　ん、んく、ぷは、あはぁ……": "嗯嗯呼呜呜呜呜呜呜呜呜呜呜！？　嗯，嗯咕，噗哈，啊哈啊……", "あはぁ……やっば、すっごい出たね。前から後ろから、べっとべとに垂れちゃった……なにこの濃い匂い。いつから出してなかったわけ？": "啊哈啊……不妙，射了好多出来。从前面和后面，都黏糊糊地流出来了……这股浓郁的味道是什么。你们有多久没射了？", "う、うう……気持ちよすぎて、気が遠くなる……": "呜，呜呜……太舒服了，意识都模糊了……", "す、すみませんでした……あ、あの、指示してきた女の件ですが": "非，非常抱歉……那，那个，关于指示我们的女人", "はぁ……くっさ。こんな生臭いの嗅がせられたら……あたしもアソコ、うずいちゃうんだよね": "哈啊……好臭。闻到这么腥臭的味道……我的那里也痒起来了", "指図したやつのことは後で聞くから、もうちょっと搾らせてよ。嘘言ってる可能性もあるわけだし……": "指示你们的家伙的事之后再问，再让我榨一会儿吧。毕竟也有可能是在说谎……", "そ、そんなことは": "那，那种事", "あたしに逆らえないように、きっちり身体に教え込んであげる。ほら、ここも気持ちよくなるんだよ": "让我好好地用身体来教育你们，让你们无法反抗我。看，这里也会变得舒服哦", "その後、クラブエデンに２名の黒服が入店した。": "之后，两名黑衣人进入了俱乐部eden。", "彼らはどんな危険な仕事も厭わない、働き者であったという。": "据说他们无论多么危险的工作都不会拒绝，是勤奋的人。"}