{"これがオトギノクニの学校": "這就是童話之國的學校", "クレア": "克蕾婭", "そして教室": "還有教室", "花子": "花子", "これが机で、これが椅子よ": "這是桌子，這是椅子哦", "ドロシー": "桃樂絲", "さすがにそれは見ればわかる": "這一看就知道了", "あらそう？　人間界の『学校』と、このエルシノア学園がどれくらい違いがあるのか……私にはピンとこないものだから": "哎呀是嗎？ 人間界的『學校』和這所艾爾希諾亞學園到底有多大的差別……我實在是想象不出來", "なるほ": "原來如此", "これが床": "這是地板", "待って、クレア。それはさすがに私でも分かるわ。床が床じゃない世界線なんて、相当な場所よ？": "等下，克蕾婭。這我再怎麼也看得出來。地板不是地板的世界線，那可是相當不得了的地方哦？", "正直私たちが普段いる学校とほぼ変わらないかな": "說實話和我們平時上的學校幾乎沒什麼區別", "そうなんだ。じゃあ今度から異世界から来た人は、ここに案内したら安心してもらえるかな": "是嗎。那以後要是有來自異世界的人，帶他們來這裏的話，應該能讓他們安心吧", "そうね、見慣れた風景のほうが安心するわよね。けど、睦季は異世界を満喫したいって言ってたけど、そういう意味だと、ここは微妙じゃない？": "是啊，熟悉的風景會讓人安心。但是，睦季說想享受異世界，從這個意義上來說，這裏不是很微妙嗎？", "ワンダーランドとか行きたかった？　おのぼりさんだね、睦季は": "想去仙境嗎？　睦季真是個鄉巴佬呢", "ちょっとした違いを楽しむのも通の楽しみ方だと思う": "我覺得享受細微的差別也是行家的享受方式", "かっこいい": "好帥", "通ぶってるけど、花子もオトギノクニ訪問は初めてなのよ……？": "花子雖然裝作行家的樣子，但也是第一次訪問童話之國哦……？", "エルシノア学園はとても快適だよ。特にトイレがキレイなのはポイント高い": "艾爾希諾亞學園非常舒適哦。特別是廁所很乾淨，這點得分很高", "深野学園だってきれいだって、睦季が主張してるけど": "深野學園也很乾淨，睦季這麼主張", "これはこれで貴重な機会。ほら睦季、隣に座って": "這也是個寶貴的機會。來，睦季，坐到我旁邊", "消しゴム忘れたの？　仕方ない睦季。睦季は仕方ない子、私のを貸してあげる": "忘記帶橡皮了嗎？　真拿你沒辦法，睦季。睦季真是個讓人沒辦法的孩子，我的借給你", "唐突に始まる即興劇。がんばれ、睦季": "突然開始的即興劇。加油，睦季", "教科書忘れちゃったの？　睦季は本当に仕方ない子。はい、私の貸してあげる": "忘記帶教科書了嗎？　睦季真是個讓人沒辦法的孩子。來，我的借給你", "しかも演技の幅、狭っ！": "而且演技的範圍好窄！", "経験がないんだから仕方ない": "沒有經驗所以沒辦法", "はーい、それじゃあ８４ページを……猫天宮、答えなさい": "好了，那麼翻到84頁……貓天宮，回答問題", "えっ、えっと、えっと……": "嗯，那個，那個……", "ドロシーが急に先生役を": "桃樂絲突然當起了老師", "えっと、そのっ……": "嗯，那個……", "睦季、何やってるの。ここは正解をささやくのが睦季の役割だよ": "睦季，你在幹什麼。這時候睦季應該悄悄告訴花子正確答案哦", "そうよ！　乙女心がわかってないわね！": "就是啊！　你不懂少女心啊！", "これが乙女心なの？": "這就是少女心嗎？", "ドロシーとクレアは先に夕食の手配に向かい、花子とふたりでエルシノア学園の見学を続けていた。": "桃樂絲和克蕾婭先去準備晚餐，我和花子兩個人繼續參觀艾爾希諾亞學園。", "と、教室に入ると、室内はオレンジ色。すっかり夕方になっていた。": "進入教室後，室內一片橙色。已經完全到了傍晚。", "そろそろ出ようかと声をかけるが……。": "我正想說差不多該出去了……。", "……もうちょっと、ここにいたいな": "……我還想在這裏待一會", "誰もいない教室で、花子とふたりきりで向かい合う。": "在空無一人的教室裏，我和花子兩個人面對面。", "否が応でも心臓が早鐘を打つ。": "不管願不願意，心臟都開始加速跳動。", "こういう状況なら、少し大胆になっても……いいよね？　ん、ちゅっ……": "在這種情況下，稍微大膽一點……也可以吧？嗯，啾……", "ふいに唇を奪われ、そして――": "突然被奪去嘴脣，然後――", "あっ、はぁっ……ほら、見て。睦季のが、入ってるよ……ね、見える……？んっあっ、睦季は、恥ずかしいところ、見るの好きじゃ、なかった……？": "啊，哈啊……你看，睦季的，進來了哦……看，看得見嗎……？嗯啊，睦季，不喜歡看，羞羞的地方嗎……？", "すっかり固くなってしまったペニスを、花子さんの秘裂が、ぐちゅり、と艶めかしい水音を立てながら飲み込んでいく。": "花子小姐的祕裂，一邊發出咕啾的淫蕩水聲，一邊吞入完全變硬的陰莖。", "んはぁ……っ、はぁっ、あん……っ、ふふっ、こんなところでしちゃってるのに、すごく固くなってるよ……": "嗯哈……哈啊，啊嗯……呵呵，明明在這種地方做，卻變得這麼硬……", "睦季も、教室ですることに、興奮してるの……？すごく、固くなってるから……っ、あぁっ、はぁ……んっ": "睦季也，對在教室裏做，感到興奮嗎……？變得，好硬……啊啊，哈啊……嗯", "エルシノア学園の造りが一般的な学校、つまり深野学園とも決定的な構造の差がないので、異世界というよりも２人の日常のように感じられる。": "艾爾希諾亞學園的構造和一般的學校，也就是深野學園的構造沒有決定性的差異，所以與其說是異世界，不如說是兩人日常的感覺。", "日常がすぐ隣にあるのに、こんなことをしている……という背徳感は、確かに興奮に繋がっているようだった。": "明明日常就在身邊，卻在做這種事……這種背德感，確實和興奮感聯繫在一起。", "ん、はぁっ、わかる……たぶん、んっ、私も……。もし教室に誰か入ってきたらと思うと、お腹の奥がジンジンして……": "嗯，哈啊，我知道……大概，嗯，我也是……一想到如果有人進來教室，肚子裏面就麻麻的……", "どうしよう、睦季っ、はあっ、ジンジンするって思ったら、んっ、あんっ、腰が勝手に、動いちゃうっ、ああぁっ": "怎麼辦，睦季，哈啊，一想到麻麻的，嗯，啊嗯，腰就自己動起來了，啊啊啊", "こちらの上にまたがり、ゆるゆると腰を動かす花子さん。": "花子小姐跨在我身上，慢慢地動着腰。", "上下しながら竿肌をしごく媚肉の感触に、思わずうめくような声を漏らしてしまう。": "上下摩擦着肉棒的媚肉的觸感，讓我不由得發出呻吟。", "ふふ、睦季……気持ちいい顔、してる……もっと、私のこと、見て……？": "呵呵，睦季……你的表情，好舒服……再多，看看我……？", "ねえ、これ、なんだろっ……私と睦季が繋がってるところ見られてるって、思うとすぐ、お腹がジンジンする……っ、あんっ、はぁんっ": "嗯，這個，是什麼……一想到我和睦季連接的地方被看到，肚子裏面就麻麻的……啊嗯，哈啊嗯", "それは見る側にとっても同じだった。": "對於看的人來說也是一樣。", "大胆に開脚して結合部を見せながら、悩ましい表情を向ける花子さんの姿に、切ない感覚が次々にペニスに集まっていく。": "花子小姐大膽地張開雙腿，露出結合處，同時向我投來誘人的表情，這種感覺不斷聚集在陰莖上。", "睦季も、ドキドキして、興奮して、くれてるんだ……っ、私と繋がってるって確かめたら、嬉しい、ってこと……だよね": "睦季也，心跳加速，興奮起來了呢……，一想到和我連接在一起，就開心，起來了吧……對吧", "あぁっ！　あっ、あんっ、はぁ……んっ、気持ち、いいよっ、はぁっ！睦季の、またおっきくなってるっ、私のお腹の中で……っ！": "啊啊！　啊，啊嗯，哈啊……嗯，好，舒服，哈啊！睦季的，又變大了，在我的肚子裏……！", "私のお腹ぁっ、睦季でいっぱいに、されちゃって、はぁっ、あんっ、もうっ、これ以上、動けないっ、あっ、あんっ": "我的肚子，被睦季，填滿了，哈啊，啊嗯，已經，動不了了，啊，啊嗯", "苦しくはないかと気にかけると、花子さんはかぶりを振って答える。": "我擔心她會不會難受，花子小姐搖了搖頭。", "そして、ますます腰使いを激しくし始めた。": "然後，她開始更加激烈地動起腰來。", "んっ、あっ、ひぁああんっ！　気持ち、いいよっ、睦季っ、はぁっ、あぁっ！もっと、もっとしてぇっ、あぁんっ！": "嗯，啊，呀啊啊嗯！　好，舒服，睦季，哈啊，啊啊！再多，再多動動，啊啊嗯！", "あぁんっ、んっ！　おなか、睦季でいっぱいになって、苦しい、けど……っ！でも、嬉しいし、気持ちいいの……っ！": "啊啊嗯，嗯！　肚子，被睦季填滿了，雖然，很難受……！但是，好開心，好舒服……！", "深いとこで、いっぱいになってると、気持ちいいし……っ、それに、睦季も……気持ちいい顔、してくれてる……っ！": "深處，被填滿了，好舒服……，而且，睦季也……露出了，舒服的表情……！", "花子さんの激しくなる腰使いに合わせて、2人の繋がっている箇所は、重なる肌の隙間で糸を引き始めていた。": "隨着花子小姐激烈的腰動，我們結合的地方，開始在重疊的肌膚縫隙中拉出絲線。", "扇情的な光景にたまらず、下からもペニスを強く突き上げる。": "我無法忍受這煽情的景象，從下面用力地頂起陰莖。", "ひうううんっ！！　すごいっ、あっ、睦季が下からっ、あっ、それっ、気持ち、いいよぉ……っ、あんっ、はぁんっ！": "咿嗚嗚嗚嗯！！　好厲害，啊，睦季從下面，啊，這樣，好舒服……啊嗯，哈啊嗯！", "だ、だめっ、それ以上されたらぁっ、あぁんっ、すごいのが、きちゃうっ！気持ちいいのが、ジンジンするのが強くなってっ、あっ、あぁんっ！": "不，不行，再這樣下去，啊啊嗯，厲害的，要來了！舒服的，酥麻的感覺要變強了，啊，啊啊嗯！", "きちゃうっ、睦季っ、お願いっ、ちゃんと私のお腹の中でっ、あんっ！あああっ、気持ちいいのっ、きちゃうううっ、んんぅううぅうぅぅ――っ！！": "要來了，睦季，拜託，好好地在我的肚子裏，啊嗯！啊啊啊，舒服的，要來了，嗯嗯嗚嗚嗚嗚嗚嗚——！！", "高まった欲望が白濁となって、花子さんの膣内を蹂躙し、駆け巡り、収まりきらなかった分が結合部から、ごぷり、とこぼれる。": "高漲的慾望化爲白濁，蹂躪着花子小姐的陰道，四處奔騰，無法容納的部分從結合處，咕噗地溢了出來。", "はっ、はぁっ、はぁう……す、すごかった、ね……なんかいけないことしてるって感じ、すごく、その……興奮する……": "哈，哈啊，哈啊嗚……好，好厲害，呢……感覺像是在做不該做的事情，非常，那個……興奮……", "異論はなかった。": "我沒有異議。", "ぐったりと天井を仰ぐ。と、花子さんが微笑んだ。": "我筋疲力盡地仰望着天花板。然後，花子小姐微笑了。", "そう言えばこの教室、前にもエッチなことしちゃったカップルがいたらしいよ": "說起來，這間教室之前好像也有情侶在這裏做過色色的事情哦", "そのときね、実はロッカーでもしてたカップルがいて、教室のカップルが終わるまで、出るに出られなかったんだって": "那時候，其實還有情侶在儲物櫃裏做，直到教室裏的情侶做完之前，他們都沒法出來", "ロッカーで……！？": "在儲物櫃裏……！？", "うーん、ずいぶん男女交際が活発というか、性の乱れというか……。": "嗯ー，該說是男女交往很活躍呢，還是性愛氾濫呢……。", "１分前に射精した男が言えた義理じゃないけども。": "雖然1分鐘前射精的男人沒資格說。", "ふふっ、私たちのことも、この学校の伝説になっちゃうかな……。むしろ語り継がれるべき": "呼呼，我們的事情，也會成爲這所學校的傳說嗎……。倒不如說應該流傳下去", "こんな形で異世界に爪痕を残していいのか……？": "以這種形式在異世界留下痕跡真的好嗎……？", "それにしても花子さん、短時間でそんな学校の噂まで把握しているとは、さすがの情報収集能力だ、と感心してしまうのだった。": "不過話說回來，花子同學能在短時間內掌握這種學校傳聞，真是令人佩服的情報收集能力。"}