{"これがオトギノクニの学校": "这就是童话之国的学校", "クレア": "克蕾娅", "そして教室": "还有教室", "花子": "花子", "これが机で、これが椅子よ": "这是桌子，这是椅子哦", "ドロシー": "桃乐丝", "さすがにそれは見ればわかる": "这一看就知道了", "あらそう？　人間界の『学校』と、このエルシノア学園がどれくらい違いがあるのか……私にはピンとこないものだから": "哎呀是吗？ 人间界的『学校』和这所艾尔希诺亚学园到底有多大的差别……我实在是想象不出来", "なるほ": "原来如此", "これが床": "这是地板", "待って、クレア。それはさすがに私でも分かるわ。床が床じゃない世界線なんて、相当な場所よ？": "等下，克蕾娅。这我再怎么也看得出来。地板不是地板的世界线，那可是相当不得了的地方哦？", "正直私たちが普段いる学校とほぼ変わらないかな": "说实话和我们平时上的学校几乎没什么区别", "そうなんだ。じゃあ今度から異世界から来た人は、ここに案内したら安心してもらえるかな": "是吗。那以后要是有来自异世界的人，带他们来这里的话，应该能让他们安心吧", "そうね、見慣れた風景のほうが安心するわよね。けど、睦季は異世界を満喫したいって言ってたけど、そういう意味だと、ここは微妙じゃない？": "是啊，熟悉的风景会让人安心。但是，睦季说想享受异世界，从这个意义上来说，这里不是很微妙吗？", "ワンダーランドとか行きたかった？　おのぼりさんだね、睦季は": "想去仙境吗？　睦季真是个乡巴佬呢", "ちょっとした違いを楽しむのも通の楽しみ方だと思う": "我觉得享受细微的差别也是行家的享受方式", "かっこいい": "好帅", "通ぶってるけど、花子もオトギノクニ訪問は初めてなのよ……？": "花子虽然装作行家的样子，但也是第一次访问童话之国哦……？", "エルシノア学園はとても快適だよ。特にトイレがキレイなのはポイント高い": "艾尔希诺亚学园非常舒适哦。特别是厕所很干净，这点得分很高", "深野学園だってきれいだって、睦季が主張してるけど": "深野学园也很干净，睦季这么主张", "これはこれで貴重な機会。ほら睦季、隣に座って": "这也是个宝贵的机会。来，睦季，坐到我旁边", "消しゴム忘れたの？　仕方ない睦季。睦季は仕方ない子、私のを貸してあげる": "忘记带橡皮了吗？　真拿你没办法，睦季。睦季真是个让人没办法的孩子，我的借给你", "唐突に始まる即興劇。がんばれ、睦季": "突然开始的即兴剧。加油，睦季", "教科書忘れちゃったの？　睦季は本当に仕方ない子。はい、私の貸してあげる": "忘记带教科书了吗？　睦季真是个让人没办法的孩子。来，我的借给你", "しかも演技の幅、狭っ！": "而且演技的范围好窄！", "経験がないんだから仕方ない": "没有经验所以没办法", "はーい、それじゃあ８４ページを……猫天宮、答えなさい": "好了，那么翻到84页……猫天宫，回答问题", "えっ、えっと、えっと……": "嗯，那个，那个……", "ドロシーが急に先生役を": "桃樂絲突然当起了老师", "えっと、そのっ……": "嗯，那个……", "睦季、何やってるの。ここは正解をささやくのが睦季の役割だよ": "睦季，你在干什么。这时候睦季应该悄悄告诉花子正确答案哦", "そうよ！　乙女心がわかってないわね！": "就是啊！　你不懂少女心啊！", "これが乙女心なの？": "这就是少女心吗？", "ドロシーとクレアは先に夕食の手配に向かい、花子とふたりでエルシノア学園の見学を続けていた。": "桃樂絲和克蕾娅先去准备晚餐，我和花子两个人继续参观艾尔希诺亚学园。", "と、教室に入ると、室内はオレンジ色。すっかり夕方になっていた。": "进入教室后，室内一片橙色。已经完全到了傍晚。", "そろそろ出ようかと声をかけるが……。": "我正想说差不多该出去了……。", "……もうちょっと、ここにいたいな": "……我还想在这里待一会", "誰もいない教室で、花子とふたりきりで向かい合う。": "在空无一人的教室里，我和花子两个人面对面。", "否が応でも心臓が早鐘を打つ。": "不管愿不愿意，心脏都开始加速跳动。", "こういう状況なら、少し大胆になっても……いいよね？　ん、ちゅっ……": "在这种情况下，稍微大胆一点……也可以吧？嗯，啾……", "ふいに唇を奪われ、そして――": "突然被夺去嘴唇，然后――", "あっ、はぁっ……ほら、見て。睦季のが、入ってるよ……ね、見える……？んっあっ、睦季は、恥ずかしいところ、見るの好きじゃ、なかった……？": "啊，哈啊……你看，睦季的，进来了哦……看，看得见吗……？嗯啊，睦季，不喜欢看，羞羞的地方吗……？", "すっかり固くなってしまったペニスを、花子さんの秘裂が、ぐちゅり、と艶めかしい水音を立てながら飲み込んでいく。": "花子小姐的秘裂，一边发出咕啾的淫荡水声，一边吞入完全变硬的阴茎。", "んはぁ……っ、はぁっ、あん……っ、ふふっ、こんなところでしちゃってるのに、すごく固くなってるよ……": "嗯哈……哈啊，啊嗯……呵呵，明明在这种地方做，却变得这么硬……", "睦季も、教室ですることに、興奮してるの……？すごく、固くなってるから……っ、あぁっ、はぁ……んっ": "睦季也，对在教室里做，感到兴奋吗……？变得，好硬……啊啊，哈啊……嗯", "エルシノア学園の造りが一般的な学校、つまり深野学園とも決定的な構造の差がないので、異世界というよりも２人の日常のように感じられる。": "艾尔希诺亚学园的构造和一般的学校，也就是深野学园的构造没有决定性的差异，所以与其说是异世界，不如说是两人日常的感觉。", "日常がすぐ隣にあるのに、こんなことをしている……という背徳感は、確かに興奮に繋がっているようだった。": "明明日常就在身边，却在做这种事……这种背德感，确实和兴奋感联系在一起。", "ん、はぁっ、わかる……たぶん、んっ、私も……。もし教室に誰か入ってきたらと思うと、お腹の奥がジンジンして……": "嗯，哈啊，我知道……大概，嗯，我也是……一想到如果有人进来教室，肚子里面就麻麻的……", "どうしよう、睦季っ、はあっ、ジンジンするって思ったら、んっ、あんっ、腰が勝手に、動いちゃうっ、ああぁっ": "怎么办，睦季，哈啊，一想到麻麻的，嗯，啊嗯，腰就自己动起来了，啊啊啊", "こちらの上にまたがり、ゆるゆると腰を動かす花子さん。": "花子小姐跨在我身上，慢慢地动着腰。", "上下しながら竿肌をしごく媚肉の感触に、思わずうめくような声を漏らしてしまう。": "上下摩擦着肉棒的媚肉的触感，让我不由得发出呻吟。", "ふふ、睦季……気持ちいい顔、してる……もっと、私のこと、見て……？": "呵呵，睦季……你的表情，好舒服……再多，看看我……？", "ねえ、これ、なんだろっ……私と睦季が繋がってるところ見られてるって、思うとすぐ、お腹がジンジンする……っ、あんっ、はぁんっ": "嗯，这个，是什么……一想到我和睦季连接的地方被看到，肚子里面就麻麻的……啊嗯，哈啊嗯", "それは見る側にとっても同じだった。": "对于看的人来说也是一样。", "大胆に開脚して結合部を見せながら、悩ましい表情を向ける花子さんの姿に、切ない感覚が次々にペニスに集まっていく。": "花子小姐大胆地张开双腿，露出结合处，同时向我投来诱人的表情，这种感觉不断聚集在阴茎上。", "睦季も、ドキドキして、興奮して、くれてるんだ……っ、私と繋がってるって確かめたら、嬉しい、ってこと……だよね": "睦季也，心跳加速，兴奋起来了呢……，一想到和我连接在一起，就开心，起来了吧……对吧", "あぁっ！　あっ、あんっ、はぁ……んっ、気持ち、いいよっ、はぁっ！睦季の、またおっきくなってるっ、私のお腹の中で……っ！": "啊啊！　啊，啊嗯，哈啊……嗯，好，舒服，哈啊！睦季的，又变大了，在我的肚子里……！", "私のお腹ぁっ、睦季でいっぱいに、されちゃって、はぁっ、あんっ、もうっ、これ以上、動けないっ、あっ、あんっ": "我的肚子，被睦季，填满了，哈啊，啊嗯，已经，动不了了，啊，啊嗯", "苦しくはないかと気にかけると、花子さんはかぶりを振って答える。": "我担心她会不会难受，花子小姐摇了摇头。", "そして、ますます腰使いを激しくし始めた。": "然后，她开始更加激烈地动起腰来。", "んっ、あっ、ひぁああんっ！　気持ち、いいよっ、睦季っ、はぁっ、あぁっ！もっと、もっとしてぇっ、あぁんっ！": "嗯，啊，呀啊啊嗯！　好，舒服，睦季，哈啊，啊啊！再多，再多动动，啊啊嗯！", "あぁんっ、んっ！　おなか、睦季でいっぱいになって、苦しい、けど……っ！でも、嬉しいし、気持ちいいの……っ！": "啊啊嗯，嗯！　肚子，被睦季填满了，虽然，很难受……！但是，好开心，好舒服……！", "深いとこで、いっぱいになってると、気持ちいいし……っ、それに、睦季も……気持ちいい顔、してくれてる……っ！": "深处，被填满了，好舒服……，而且，睦季也……露出了，舒服的表情……！", "花子さんの激しくなる腰使いに合わせて、2人の繋がっている箇所は、重なる肌の隙間で糸を引き始めていた。": "随着花子小姐激烈的腰动，我们结合的地方，开始在重叠的肌肤缝隙中拉出丝线。", "扇情的な光景にたまらず、下からもペニスを強く突き上げる。": "我无法忍受这煽情的景象，从下面用力地顶起阴茎。", "ひうううんっ！！　すごいっ、あっ、睦季が下からっ、あっ、それっ、気持ち、いいよぉ……っ、あんっ、はぁんっ！": "咿呜呜呜嗯！！　好厉害，啊，睦季从下面，啊，这样，好舒服……啊嗯，哈啊嗯！", "だ、だめっ、それ以上されたらぁっ、あぁんっ、すごいのが、きちゃうっ！気持ちいいのが、ジンジンするのが強くなってっ、あっ、あぁんっ！": "不，不行，再这样下去，啊啊嗯，厉害的，要来了！舒服的，酥麻的感觉要变强了，啊，啊啊嗯！", "きちゃうっ、睦季っ、お願いっ、ちゃんと私のお腹の中でっ、あんっ！あああっ、気持ちいいのっ、きちゃうううっ、んんぅううぅうぅぅ――っ！！": "要来了，睦季，拜托，好好地在我的肚子里，啊嗯！啊啊啊，舒服的，要来了，嗯嗯呜呜呜呜呜呜——！！", "高まった欲望が白濁となって、花子さんの膣内を蹂躙し、駆け巡り、収まりきらなかった分が結合部から、ごぷり、とこぼれる。": "高涨的欲望化为白浊，蹂躏着花子小姐的阴道，四处奔腾，无法容纳的部分从结合处，咕噗地溢了出来。", "はっ、はぁっ、はぁう……す、すごかった、ね……なんかいけないことしてるって感じ、すごく、その……興奮する……": "哈，哈啊，哈啊呜……好，好厉害，呢……感觉像是在做不该做的事情，非常，那个……兴奋……", "異論はなかった。": "我没有异议。", "ぐったりと天井を仰ぐ。と、花子さんが微笑んだ。": "我筋疲力尽地仰望着天花板。然后，花子小姐微笑了。", "そう言えばこの教室、前にもエッチなことしちゃったカップルがいたらしいよ": "说起来，这间教室之前好像也有情侣在这里做过色色的事情哦", "そのときね、実はロッカーでもしてたカップルがいて、教室のカップルが終わるまで、出るに出られなかったんだって": "那时候，其实还有情侣在储物柜里做，直到教室里的情侣做完之前，他们都没法出来", "ロッカーで……！？": "在储物柜里……！？", "うーん、ずいぶん男女交際が活発というか、性の乱れというか……。": "嗯ー，该说是男女交往很活跃呢，还是性爱泛滥呢……。", "１分前に射精した男が言えた義理じゃないけども。": "虽然1分钟前射精的男人没资格说。", "ふふっ、私たちのことも、この学校の伝説になっちゃうかな……。むしろ語り継がれるべき": "呼呼，我们的事情，也会成为这所学校的传说吗……。倒不如说应该流传下去", "こんな形で異世界に爪痕を残していいのか……？": "以这种形式在异世界留下痕迹真的好吗……？", "それにしても花子さん、短時間でそんな学校の噂まで把握しているとは、さすがの情報収集能力だ、と感心してしまうのだった。": "不过话说回来，花子同学能在短时间内掌握这种学校传闻，真是令人佩服的情报收集能力。"}