{"エヴィ、頭を抱えてどうしたの？　もしかして頭が痛いの？": "艾维，你怎么抱着头？难道是头疼？", "ラウラ": "劳拉", "うぅ……実は、そうなんですよ。昨日飲みすぎちゃったみたいで、記憶もなくて……": "呜……其实，是这样。昨天好像喝多了，记忆也模糊了……", "エヴィ": "艾维", "それは難儀だな。せっかく集めた情報を失ったのか": "那可真难办。好不容易收集到的情报都白费了", "ヴィーナス": "维纳斯", "もう、だから飲みすぎないようにって言ったのに": "真是的，都说了不要喝太多", "ごめんなさい。つい周りの雰囲気に負けてたくさん飲でしまいました。今後は気をつけます……": "对不起。我没能抵抗周围的气氛，喝了很多。以后我会注意的……", "まあ昨日VIPルームでは特別なカクテルがふるまわれていたらしいしな。飲みすぎてしまう気持ちはわからないでもないぞ": "昨天VIP室里好像有特别的鸡尾酒。我能理解你喝多的心情", "そうね。ギルガメッシュも浮かれるほどのお酒らしいし": "是啊。吉尔伽美什也喝得那么开心", "はっ！　もしかしてその酒を大量に入手できれば世界征服も可能になるのではないか！？": "啊！　难道说，如果能大量入手那种酒，征服世界也不是梦！？", "その前にギルが吹っ飛ぶと思うわ。一本でいくらすると思ってるのよ": "在那之前基尔就会被吹飞了。你知道一瓶要多少钱吗", "そうか……ではまだここで地道に情報収集に励むとしよう。お、ちょうど人間さんもきたな": "是吗……那我们还是在这里脚踏实地地收集情报吧。哦，正好人間君也来了", "こんにちは人間さん。なんだか困った顔してるわね？": "你好人間君。怎么一脸为难的样子？", "え？　わたしが昨日飲みすぎて倒れたのを心配して来てくれたんですか？　それでわざわざ労いの言葉を……": "诶？　是因为我昨天喝多了担心我吗？　所以特地来安慰我……", "確かにまた悪い客につぶされないか心配よね。本当によく騙されるんだから": "确实，我担心你又被坏客人缠上。你真的很容易被骗呢", "で、でも、一生懸命働かないとって思って……それで……。ふふっ、頑張ってて偉いなんて人間さんに褒めてもらえると嬉しいです": "但，但是，我觉得必须努力工作……所以……嘿嘿，被人类君夸奖了，好开心", "お食事に？　はい、ぜひ！": "去吃饭？　好的，务必！", "お誘いはエヴィだけなの？　ああ、頑張ったご褒美に……": "只邀请艾维吗？　啊，作为努力的奖励……", "よかったなエヴィ。美味い物をたらふく食べさせてもらうのだぞ": "太好了艾维。可以吃很多好吃的了", "はい！　楽しみにしてますね！": "好的！　好期待！", "ここのお酒も美味しいですね。ふふっ、これってアフターっていうんですよね？　初めてなので、なんだかドキドキしちゃいます": "这里的酒也很好喝呢。嘿嘿，这就是所谓的下班后聚餐吧？　我是第一次，感觉好紧张", "景色も綺麗だし、最高の気分です。人間さん、連れてきてくれてありがとうございますっ": "景色也很漂亮，心情太好了。人类君，谢谢你带我来！", "もう休むんですか？　わざわざわたしの為に部屋まで取ってくれているなんて……本当に人間さんは優しいですね": "已经要休息了吗？　还特地为了我订了房间……人类君真是温柔呢", "今日、誘ってもらえて嬉しかったです。だってわたし、人間さんのこと大好きだから": "今天能邀请我出来，我很开心。因为我最喜欢人类君了", "ホテルの部屋に移動すると、エヴィを背後から抱きしめうなじにキスをする。同時に上半身をはだけさせ、その柔らかい胸を優しく刺激した。": "来到旅馆的房间后，我从背后抱住艾维，亲吻她的脖颈。同时解开她的上衣，温柔地刺激她柔软的胸部。", "ふ、ぅん……っ、人間さん、くすぐったいですっ……あんっ、そこはぁ……！": "嗯……人类君，好痒……啊，那里……！", "エヴィの身体を窓に押しつけ、すでに蜜で濡れている女陰を指で割りひらき、中をかき乱す。": "我把艾维的身体按在窗户上，用手指分开她已经湿透的阴部，搅动着里面。", "や、あっ！　こ、こんなところでぇ……っ！　外から見えちゃいますっ、あんっ！　人間さん……っ、だめぇ……！": "不，啊！　在，在这种地方……！　外面都看得到的，啊！　人类君……不行……！", "ズボンからペニスを取り出し、指の代わりにそれを押し当てればエヴィは少し怯えたように身体を震わせた。": "我从裤子里掏出肉棒，代替手指抵在艾维身上，她有些害怕地颤抖着身体。", "う、んんっ……あっ、無理ぃ……いきなりは、入らないですぅ……あんっ": "嗯……啊，不行……突然插进来的话……啊", "逃げるように前に進もうとするエヴィの身体を窓ガラスに押しつけるようにして、追い詰める。": "艾维想要逃走，我将她的身体按在玻璃上，将她逼到绝境。", "ふにゃ……っ、ガ、ガラスが冷たい……あんっ、そんなに押さないでぇ。乳首にガラスがあたって、変な感じなのぉ……！": "呜喵……玻璃，玻璃好冷……啊，不要那么用力。玻璃碰到乳头，感觉好奇怪……！", "その刺激で感じたのか、エヴィの膣口からあふれ出る蜜の量が増した。": "也许是被刺激到了，艾维的穴口流出的蜜汁越来越多。", "や、言わないでぇ……だって、こんなの、初めてで、あんっ、恥ずかしいのぉ……！": "别，别说出来啊……因为，这种事，还是第一次，啊，好害羞……！", "甘い声を上げるエヴィの尻を揉めば、さらにエヴィは恥ずかしそうに身もだえる。": "我揉了揉发出甜美声音的艾维的屁股，她就更加害羞地扭动着身体。", "あっ、だめっ……お腹がきゅんきゅんしてくるぅ……っ": "啊，不行……肚子里面一紧一紧的……", "無意識だろうが、誘うように腰を突き出されれば、もう我慢の限界だ。それでもエヴィのためにゆっくりとペニスを挿入する。": "也许是无意识的，艾维像是在诱惑我一样挺起腰，我再也忍不住了。但为了艾维，我还是慢慢地把肉棒插了进去。", "んっ……あっ、おっきいのが入ってきますっ……！　んっあっ！": "嗯……啊，大大的进来了……！　嗯啊！", "入り口付近をゆっくりと責める。その刺激に、エヴィが細かく身体を震わせた。": "我慢慢地在入口附近进攻。艾维的身体因为刺激而微微颤抖。", "あっ、ああっ、だめぇ……っ、人間さんの大きすぎて、入りませんよぅ……っ！": "啊，啊啊，不行……人类君太大了，进不来的……！", "それでもエヴィの膣口はもっと奥へ引き込もうと収縮している。その誘惑に負け、ぐっと奥まで突きさした。": "尽管如此，艾维的穴口还是在收缩，想要把肉棒引向更深处。我输给了诱惑，一口气插到了最里面。", "あんっ、ぅんっ……！　あっ、お、奥にあたってますっ……！　こんな奥まで、あんっ、届くなんて……！　でも、奥も、気持ちいいぃ……！": "啊嗯，嗯……！　啊，顶，顶到最里面了……！　居然能，啊嗯，顶到这么深的地方……！　但是，里面也好舒服……！", "ガラスに映る、怯えていたエヴィの顔が恍惚としたものに代わる。その時を逃さず腰を掴むと、ぐっとエヴィの胸をガラスに押しつけた。": "玻璃上映照出艾维从害怕到恍惚的表情。我抓住这个机会，把艾维的胸部压在玻璃上。", "んやああっ！　冷たいっ、ガラスが、冷たいよぉ……！　あっ、うんっ！　やっ、押しつけないでぇ……！": "嗯呀啊啊！好冷，玻璃好冷啊……！啊，嗯！呀，不要压过来……！", "大きく腰を動かせば、その動きに合わせてエヴィの胸がガラスにあたる。": "我大幅度地动着腰，艾维的胸部也随着我的动作贴在玻璃上。", "あっ、ああっ、わたし、変なのぉ……乳首にあたるの、冷たいのに、だんだん気持ち良くなってきましたぁっ……あ、あんっ！": "啊，啊啊，我，好奇怪……乳头碰到玻璃明明很冷，却越来越舒服了……啊，啊嗯！", "エヴィの息がだんだんと乱れ始める。同時に声も艶を増し、こちらの下半身を刺激した。": "艾维的呼吸开始变得凌乱，同时声音也变得更加娇艳，刺激着我的下半身。", "んっ、あっ！　や、なんでぇ……人間さんのが、またおっきくなったよぉ！　あっ、もう、お腹の中がいっぱいで、苦しいですぅ……あんっ！": "嗯，啊！呀，为什么……人类君的，又变大了！啊，肚子里面已经满满的了，好难受……啊嗯！", "狭く感じるエヴィの膣奥を押し広げるように腰を回せば、その刺激にエヴィはびくりと身体を震わせた。": "我扭动着腰，像是要把艾维狭窄的阴道撑开一样，艾维的身体因为刺激而颤抖。", "うん、あっ、やっ！　そ、それ、だめぇ……！　お腹がしびれて、あんっ、気持ちいいのぉ……！": "嗯，啊，呀！那，那里，不行……！肚子麻麻的，啊嗯，好舒服……！", "エヴィの膣内をかき乱すたびに、いやらしい水音が部屋に響き渡る。": "每次搅动艾维的阴道，淫荡的水声就会在房间里回响。", "あっ、うぅんっ！　音、おおきぃ……っ、あんっ、そんなに、掻き回さないでくださいぃ……！": "啊，呜嗯！　声音，好大……啊嗯，不要，那样搅动……！", "この音、外に漏れているかもしれない。窓の外からもエヴィを見ているやつがいるかも。": "这个声音，说不定会传到外面。说不定有人正从窗外看着艾维。", "耳元で囁けば、エヴィの膣がぎゅっと締まった。": "我在艾维耳边轻声细语，她的阴道就紧紧地收缩起来。", "や、あっ！　そ、そんな、恥ずかしいです……っ、あんっ、でも、やめないでぇっ、人間さんとするの気持ち良すぎてとめられないのぉ……！": "不，啊！　这，这样，好害羞……啊嗯，但是，不要停，和人类君做太舒服了，停不下来了……！", "エヴィが催促するように腰を前後する。その動きに応えるように腰を強く掴むと、こちらも激しく腰を動かした。": "艾维前后摆动着腰，像是在催促我一样。我用力抓住她的腰，回应她的动作，同时激烈地动起腰来。", "ふあっ！　あ、あっ！　は、激しいぃ……っ、うあっ、んっ、でも、気持ちいいよぉ……！　あっ、もっと、もっと奥を突いてくださいぃ……っ！": "呜啊！　啊，啊！　好，好激烈……呜啊，嗯，但是，好舒服……！　啊，再，再往里面顶……！", "お互いの肌がぶつかる音が響くほど深く、激しく奥を突く。": "我激烈地顶着她的深处，甚至能听到彼此的肌肤碰撞的声音。", "あ、ああぁあっ！　う、あっ！　いいっ！　そこ、気持ちいいのぉ……！　あっ、奥がしびれて、なにか、きそうですっ……ん、あっ！": "啊，啊啊啊啊！　呜，啊！　好棒！　那里，好舒服……！　啊，里面麻麻的，有什么，要来了……嗯，啊！", "こちらも限界だ。このまま中に出してもいいだろうか。": "我也到极限了。就这样射在里面可以吗。", "あぅ、は、はい……！　あ、うんっ、そのまま中に……っ、人間さんの熱いのをくださいぃ……！": "啊，好，好的……！　啊，嗯，就这样射在里面……把人类君的热热的，射给我……！", "あっ、あ、やぁ！　も、もうだめっ！　なにかきちゃうぅ！　あ、ああああんっ！！": "啊，啊，呀！　不，不行了！　有什么要来了！　啊，啊啊啊啊嗯！！", "エヴィが身体をのけぞらせて震える。同時にエヴィの膣内が強く収縮し、その刺激にこちらもたまった精子を吐き出した。": "艾维的身体向后仰去，同时她的阴道也剧烈收缩，这股刺激让我也射出了积蓄已久的精子。", "はぁ……んっ、お腹の奥が熱い……人間さんのが、たくさん入ってる感じがします……": "哈啊……嗯，肚子里面好热……感觉，人类君的精液，射了好多进来……", "頬を赤く染めたエヴィが嬉しそうに微笑む。その膣口からはお互いの蜜がとろりとあふれ出していた。": "艾维红着脸，开心地微笑着。我们的爱液从她的阴道口流了出来。", "人間さんとすると、恥ずかしいけど、でもなんだか嬉しくて、幸せな気分になるんです。人間さんも同じ気持ちですか？": "和人类君做爱，虽然很害羞，但又感觉很开心，很幸福。人类君也是同样的心情吗？", "頷けば、ガラス越しにエヴィがニコリと笑う。": "我点了点头，艾维隔着玻璃对我笑了笑。", "嬉しい……わたし、また人間さんに誘ってもらえるようにお仕事頑張りますね": "我好开心……为了能再次被人类君邀请，我会努力工作的", "そっと背後から抱きしめれば、エヴィはその腕に愛おしそうに自身の腕を絡ませたのだった。": "我从背后轻轻抱住她，艾维也用胳膊缠住了我的胳膊。"}