{"あ、ギルガメッシュ。この前は大丈夫だったの？": "啊，基尔伽美什。之前的事没问题吗？", "イロハ": "伊吕波", "大丈夫って何が": "什么没问题", "ギルガメッシュ": "吉尔伽美什", "アフター誘われて行ったら、変な人たちが待ち構えて襲ってきた話だよー！　ほんと、そういうの怖いんだね": "就是被邀请去事后服务，结果被奇怪的人袭击的事啊！　那种事真的很可怕啊", "エヴィ": "艾维", "ああ、あの話。返り討ちにしたから大丈夫だよ": "啊啊，那件事啊。我反杀了他们所以没问题", "そうなんだ、よかった。でもさ、それは今回たまたまでしょ": "是吗，那就好。不过，那只是这次碰巧遇到吧", "何回来たって平気だよ。けどまあ、『エデン』ではあんまりキャストで出ないことにしてるし。フンババさんとかが来てくれたら顔出すけど": "来几次都无所谓。不过嘛，我很少以演员的身份在“eden”露面。如果是冯巴尔巴先生来的话我就会露面", "経営に専念ってやつ？　だったらさ、共同経営者のはずの人間さんにも、言ってやってよ。毎晩、お店に来ていろんな子を指名してさぁ": "专心经营吗？　既然如此，你也跟身为共同经营者的那个人类君说一声吧。他每晚都来店里指名各种女孩子", "売上に貢献？　ま、それは結構だけど……シンデレラたちに怒られても知らないよ？": "贡献营业额？　嘛，那倒是无所谓……但要是惹仙杜瑞拉她们生气我可不管哦？", "ギルガメッシュは、自分だけ見てなさい、とか言わないの？": "吉尔伽美什不会说“只看着我一个人”吗？", "しょうがないよ。目新しい女の子に惹かれちゃうのはさ。そんなとこ縛らなくたって、あたしが本気出せばこの男はいくらでも貢ぐんだから": "没办法啊。被新奇的女孩子吸引是没办法的。就算不束缚他，只要我认真起来，这个男人不管多少钱都会献给我", "なんて言われてるけど、そうなの？　いや、否定するなら、もうちょっと自信持って否定して？": "虽然你这么说，但真的是这样吗？　不，要否定的话，就拿出点自信来否定吧？", "だったら今日、あんただけのために店に出てあげてもいいんだけど。どうする？　ちゃんとお客さんとして接してあげるし、それに……": "那今天，我就只为你一个人去店里露面吧。怎么样？　我会好好把你当成客人接待的，而且……", "常連じゃないと指名できないレアなあたしを、ずーっと独り占めできる優越感、気になるでしょ……？": "只有常客才能指名的我，能一直独占我的优越感，你很在意吧……？", "めっちゃ目が泳いでるけど……いや、行ったらいいじゃん、誰も責めないって": "你的眼神在飘啊……不，你去不就好了，谁都不会责怪你的", "ということで！　来てくれてありがと♪　ね、ボトルも入れちゃっていいよね": "那么！　谢谢你来♪　呐，可以点瓶酒吗", "人間さんてば、顔がゆるゆるだよ": "人类君，你的表情很放松哦", "ほら、店じゅうの男たちが、あんたのこと羨ましそうに見てるよ。気持ちいいよね、この感じ♪": "看，店里所有的男人都在羡慕地看着你哦。这种感觉很爽吧♪", "ボトルも入れてくれたし……お礼に、美味しいお店教えてあげるから、このあとごはん、一緒に行こ？": "你也点了瓶酒……作为回礼，我告诉你一家好吃的店，等会一起去吃饭吧？", "それで？　まさかごはん一緒に食べて終わりなんて、思ってないんでしょ？": "然后呢？　你不会以为一起吃个饭就完事了吧？", "そんなことはない。ギルガメッシュは独特の振る舞いはするが、話術は巧みで話題も多岐に渡るので、食事しながら会話する時間は本当に楽しく――": "没这回事。虽然基尔伽美什的举止很独特，但他的口才很好，话题也很多，所以一边吃饭一边聊天的时间真的很开心——", "あたしの前で紳士ぶってもしょうがないでしょ、もう！": "在我面前装绅士也没用吧，真是的！", "ギルガメッシュは無遠慮に股間を握ってきた。が、それは力任せでなく程よい刺激で、思わず前かがみになってしまう。": "吉尔伽美什毫不客气地握住了我的股间。但是，他并没有用力，而是恰到好处地刺激着我，让我忍不住弯下了腰。", "なにせここはギルガメッシュが紹介してくれた高級レストランの真正面だ。": "毕竟这里是吉尔伽美什介绍的高级餐厅的正对面。", "ふーん？　ここじゃ嫌なんだ。じゃあ、どこに行きたいの……？　ん？　言ってみて、ほらぁ……": "嗯？　你不喜欢这里吗？　那你想去哪……？　嗯？　说说看嘛……", "結果、改めて部屋をとって今に至る。": "结果，我们又重新订了一间房间。", "んぁ……んふぅっ、やっばい、はぁっ、やっぱりあんたのってデカいんだよねっ、はぁっ、あっ……！": "嗯……嗯呼，好厉害，哈啊，你的果然很大呢，哈啊，啊……！", "でも、んっ、入ったぁ……はぁっ、あんたのおちんちん、ぜーんぶあたしんナカに入っちゃったよ……？": "但是，嗯，进来了……哈啊，你的肉棒，全部进到我的里面了哦……？", "あんたからも、はぁっ、あっ、見えてるでしょっ？　んっ、あぁうっ、あたしの大事なとこぉ、はぁんっ、めいっぱい拡がっちゃってるの……っ♪": "你也，哈啊，啊，能看见吧？　嗯，啊呜，我重要的地方，哈啊，被撑开了……♪", "ギルガメッシュが見せつけるようにして、少し上体をそらす。そこには確かに、見慣れたモノが肉の割れ目に飲み込まれている様子があった。": "吉尔伽美什像是要展示给我看一样，稍微抬起了上半身。在那里，确实能看到熟悉的肉棒被肉缝吞没的样子。", "ギルガメッシュは、さすがに圧迫感があるのか、眉を下げながらゆっくりと腰を動かし始める。": "吉尔伽美什似乎还是有些压迫感，她垂下眉毛，开始慢慢地动起腰来。", "ひぁんっ、んっ、ちょっと動いただけで……っ、はぁっ、気持ち、よすぎるんだけど、これっ、はぁんっ": "咿啊嗯，嗯，只是稍微动一下……哈啊，就太舒服了，这个，哈啊嗯", "どうしよ……んんっ、これ、動いたら絶対気持ちいいっ、はぁっ、おかしくなっちゃうよ、きっと……はぁ、あぁっ、期待だけで、もう、イキそう……♪": "怎么办……嗯嗯，这个，动起来绝对会很舒服，哈啊，肯定会变得奇怪的……哈啊，啊啊，只是期待着，就快要，去了……♪", "小さな痙攣を繰り返しながら、ギルガメッシュは腰をゆすり始める。": "基尔伽美什一边重复着轻微的痉挛，一边开始扭动腰部。", "ギルは自身の下腹部をそっと撫でた。": "基尔轻轻地抚摸着自己的下腹部。", "わずかに、竿の先端に圧力を感じたように思い目をこらせば――": "他感觉到了肉棒前端的轻微压力，仔细一看——", "ほら、どうすんの、これ……完全にあたしのあそこ、あんたの形にされちゃってるよね、これ……": "看吧，怎么办，这个……我的那里，完全变成了你的形状……", "店で一番価値のある商品、傷物にしたんだから……わかってんでしょうね？": "你把店里最有价值的商品弄坏了……你知道的吧？", "挿入されたペニスの輪郭が、ギルガメッシュの下腹部に浮き上がっている。": "插入的肉棒轮廓，浮现在基尔伽美什的下腹部。", "彼女は恍惚とした表情のまま、激しく腰を上下させ始めた。": "她带着恍惚的表情，开始激烈地上下摆动腰部。", "あはぁっ、はぁっ、ずんずんきてるっ、はぁっ！　しびれちゃうっ、はぁっ！": "啊哈，哈啊，好厉害，哈啊！　要麻掉了，哈啊！", "ギルガメッシュが激しく腰を揺するたびに、ささやかな胸元が上下に揺れる。": "每当基尔伽美什激烈地摇动腰部，她那小小的胸部就会上下摇动。", "桃色に色づいた卑猥な先端に目を奪われながら、肉竿を下からも押し込んで、彼女の子宮口を刺激する。": "我被她那染成桃色的淫荡的前端所吸引，从下面将肉棒顶入，刺激着她的子宫口。", "はあああっ！　あぁっ、そんなに押しちゃ、はぁんっ、だめ、だってぇ……っ！　はぁっ、あぁう、あたしのこと、壊しちゃうつもり、なの……っ？": "哈啊啊啊！　啊啊，这么顶的话，哈啊嗯，不行，因为……！　哈啊，啊啊呜，你是想，把我弄坏吗……？", "もうっ、こんなになっちゃってるのにっ、あんたのしか気持ちよくできない身体なのにっ、まだ壊しちゃうの……っ！？": "已经，变成这样了，明明是只能让你舒服的身体，还要把我弄坏吗……！？", "そうだ、と答えながら、彼女のつま先を手に取り、つかむ。": "我一边回答着“没错”，一边抓住了她的脚尖。", "既に力が入って伸びていたそれを、ぎゅっと掴んだまま下からの抽挿を繰り返した。": "我紧紧地抓住了她那已经用尽力气伸直的脚尖，从下面反复抽插。", "んぁあああうっ！　それ、だめぇっ、ほんと、おかしく、なるってばぁ……っ！　あぁんっ、んんっ、こわして、どうすんの……ぉっ": "嗯啊啊啊啊呜！　那个，不行，真的，要变得，奇怪了……！　啊啊嗯，嗯嗯，弄坏了，要怎么办啊……", "様々な経緯で身近な存在になっていたギルガメッシュだが、今回のエデンの件、そして今夜の出来事を通じて、いかに彼女が特別な存在なのかを再認識した。": "虽然基尔伽美什因为各种原因成为了我身边的存在，但通过这次的伊甸事件，以及今晚发生的事情，我再次认识到她是多么特别的存在。", "いわゆる、高嶺の花……というやつだ。": "也就是所谓的，高岭之花……", "なによ……それっ、はぁっ、じゃあなに、あたしが……っ、どこにもいかないように、誰の相手もできないように、しちゃいたいって……そういうこと？": "什么啊……那个，哈啊，那什么，你是想……把我，变成哪里都去不了，谁都不能应付的状态吗……是这样吗？", "ギルガメッシュは顔を火照らせたまま、口元に笑みを浮かべた。": "吉尔伽美什的脸颊泛着红潮，嘴角浮现出笑容。", "なにそれ……っ、はぁっ、んっ、ば、ばかじゃないの、そんなのっ": "什么啊……哈啊，嗯，你，你傻吗，那种事", "実際、壊れるはただの快感の比喩だし、いくら突いても翌日には店に出るだろう。そんなことはわかっていても、湧き上がる独占欲が言葉としてこぼれてしまったのだった。": "实际上，坏掉只是快感的比喻，不管怎么抽插，第二天她都会去店里吧。虽然知道这一点，但涌上来的独占欲还是化为了语言。", "ふーん……？　そんなに、あたしのこと、気に入っちゃってるわけ？　そうなんだーぁ？　いいこと聞いちゃった♪": "嗯……？你就这么喜欢我吗？是这样吗？听到了好消息呢♪", "じゃあっ、もっと、気持ちよくしてもらわなきゃっ、はぁっ、あぁんっ！　他の男に浮気しないように、ちゃんとつなぎとめておいてよ、自慢のコレでっ、んっ、あぁうっ！": "那，我得让你更舒服才行，哈啊，啊啊嗯！为了不让我出轨，好好地用你自豪的这个，把我拴住吧，嗯，啊啊呜！", "下腹部の膨らみを撫でるギルガメッシュの挑発に乗って、こちらも力強く彼女の膣内を犯していく。": "我接受了吉尔伽美什抚摸着下腹部的挑衅，也用力地侵犯着她的阴道。", "ほらほらぁ、もっと、んっ、がんばらないとっ、はぁんっ、浮気されちゃうぞっ！　あぁんっ、あたしのこと、イカせてよっ、あぁうんんんっ！": "快点快点，嗯，再努力一点，哈啊嗯，不然我会出轨的！啊啊嗯，让我高潮吧，啊啊呜嗯嗯嗯！", "あとちょっとで、あたしっ、イキそうなんだからぁ……っ、あぁんっ！　ねぇっ、あたしのこと放したくないんでしょっ、はぁっ、だったら……っ！": "再过一会儿，我，就要去了……啊啊嗯！呐，你不想放我走吧，哈啊，那就……！", "ギルガメッシュは息を乱れさせたまま、ふいにこちらの耳元に近づいて……。": "吉尔伽美什喘着粗气，突然凑到我的耳边……。", "ぜんぶ、壊してよ。あんただけの、あたしにして": "把我，全部弄坏吧。让我变成，只属于你的我", "思わず肉棒を震わせると、ギルガメッシュはその刺激に上体を再びのけぞらせる。": "肉棒不由得颤抖起来，吉尔伽美什再次因为这股刺激而仰起上身。", "あああっ、だめぇっ、もうイクっ、イッちゃうっ、あっ、はぁっ、あぁんっ！　出してぇっ、最後のっ、一滴まで、あたしに、よこしなさいよっ！": "啊啊啊，不行，要去了，要去了，啊，哈啊，啊啊嗯！ 射出来，把最后一滴，都射给我！", "はぁっ、あぁうっ、ああああぁぁぁぁあぁぁ――っ！？": "哈啊，啊啊呜，啊啊啊啊啊啊啊啊啊啊啊——！？", "どくん、と脈をひとつ打った瞬間、彼女の膣内を真っ白に染めるようにして、大量の精液を発射した。": "噗通，肉棒跳动的瞬间，大量的精液射了出来，将她的阴道染成一片纯白。", "ギルガメッシュはあまりの衝撃に涙目になりながら、肩で息をしている。": "吉尔伽美什因为这过于强烈的冲击而眼含泪水，肩膀上下起伏着。", "はぁーっ、はぁーっ♪　すごかったぁ……こんなの、頭おかしくなっちゃうでしょ……": "哈啊——哈啊——♪ 太棒了……这样子，脑子都要坏掉了……", "そーれーで？　まさかこれで終わりなんて言わないよね？　あんたの覚悟、試させてもらわないとだからー♪": "然后呢？ 你该不会说这就结束了吧？ 我得试试你的觉悟才行♪", "ギルガメッシュはそう言って、挑発的に笑いながら腰を揺する。": "吉尔伽美什这么说着，挑衅地笑着扭动腰部。", "ただ、片方の手は、こちらの手に指を絡めるようにして、しっかりと握っていたのだった。": "但是，她的一只手，却紧紧地握住了我的手。"}