{"ね、気のいいやつらだったでしょ": "看，他们都是好人吧", "ドロシー": "桃樂絲", "え、ええ……確かに、嫌な気持ちにはならなかったわ。楽しい人たちで……人？　人って言っていいのかしら": "嗯，嗯……确实，没有讨厌的感觉。都是些有趣的人……人？　能说是人吗", "由岐奈": "由岐奈", "由岐奈、妖怪が怖いって心配してたけど、よかったね": "由岐奈，你之前还担心妖怪很可怕，太好了呢", "クレア": "克蕾娅", "ええ、そうね。よかったわ": "嗯，是啊。太好了", "……って！　別に私は怖いだなんて一言も言っていないわよ！？　怖いとかじゃなくて、私は単純に妖異の類は問答無用でぶっ叩いちゃうだけで": "……啊！　我可没说过我害怕啊！？　不是害怕，我只是觉得妖异之类的，不用多说直接打飞就好了", "ドロシー。親近感だね": "桃樂絲。有亲近感呢", "え？　私は別に妖異だの妖怪だのに、特別な感情はないわよ誤改行？": "嗯？　我对妖异和妖怪之类的，没有特别的感情哦误换行？", "ぶったたくほうだよ": "是打飞哦", "私だってわかっているわ。妖異だからってなんでもかんでも、ひとまとめにするべきじゃないって": "我也明白。不能因为是妖异，就什么都混为一谈", "それにオトギノクニの妖怪は、私の知ってる妖異の雰囲気とはだいぶ違うし、別物だと思うことにするわ": "而且童话之国的妖怪，和我所知道的妖异的氛围大不相同，我觉得是不同的东西", "でも、珠絵とかバラムとか、悪戯好きな子も多いから気をつけて": "但是，珠绘和巴拉姆之类的，喜欢恶作剧的孩子也很多，所以要小心", "悪戯ってどんな？　後ろから近付いて転ばせる、子供みたいな悪戯かしら": "怎样的恶作剧？　从后面靠近，让人摔倒，像小孩子一样的恶作剧吗", "バラムは後ろから飛んできて、服をビリビリにして裸にするよ": "巴拉姆会从后面飞过来，把衣服撕破，让人全裸哦", "想像以上にエグかったわ……そんなことされて、どうやって家に帰ればいいっていうのよ": "比想象中还要过分……被做了那种事，要怎么回家啊", "いきなりそんなことはしないだろうから、大丈夫でしょ": "它不会突然做那种事的，没事的吧", "ふう……無事に宿についたわね。ドロシー、早くそのドア締めて。いつバラムが入ってくるかわからないわ": "呼……平安到达旅馆了呢。桃樂絲，快点把门关上。不知道巴拉姆什么时候会进来", "警戒しすぎだと思うけど……": "我觉得你太警戒了……", "そんなこと言われたって、バラムの悪戯がシャレになってないでしょ。野生のマーモットのように怯えたんだから。ほんとに": "你这么说，巴拉姆的恶作剧可不是开玩笑的。我就像野生的松鼠一样害怕。真的", "バラムも、誰にでもするわけじゃないってば": "巴拉姆也不是对谁都会做那种事的", "って、睦季は？": "话说，睦季呢？", "さっき出ていったわね。たぶん散歩でもしてるんじゃない？": "刚才出去了。大概是在散步吧？", "ふーん？　じゃあ私はお風呂にでも入ってこようかしら。宿の大浴場があるのよね": "嗯？　那我去洗个澡吧。旅馆有大浴场吧", "なっ、なにしているの、こんなところで！": "你，你在这种地方做什么！", "何列かに区切られた脱衣所のどこかで衣擦れの音がするとはおもっていたが、大浴場への入り口に向かうと、全裸の由岐奈と出くわす。": "虽然觉得在被隔成几列的更衣室的某处有衣服摩擦的声音，但走向大浴场的入口，却遇到了全裸的由岐奈。", "慌てて、お互いにタオルで前を隠す。": "我们慌慌张张地用毛巾遮住前面。", "な、なによ、散歩にでも行ったのかと思って……あ、当たり前でしょうっ、なんで私が睦季を追いかけてくるわけ！？": "什，什么啊，我还以为你去散步了……这，这不是当然的吗，为什么我要追着睦季跑啊！？", "し、仕方ないから……ほら、お風呂入るわよ。このままじゃ風邪をひくわ": "没，没办法了……来，去洗澡吧。这样下去会感冒的", "てっきり追い出されるものだとばかり思い込んでいたが、由岐奈はこちらの手を引いて大浴場へと入る。": "还以为会被赶出去，由岐奈却牵着我的手走进了大浴场。", "そのかわり、こっちは見ないで……って、それ、お、おっきく……！？　しょ、しょうがないわね、ほら、そこに座りなさい": "作为交换，不要看这边……呃，那个，好，好大……！？真，真没办法，来，坐在这里", "視界に入った由岐奈の裸身だけで、すっかり勃ってしまったペニスを、由岐奈は両方の足裏で包むようにした。": "由岐奈用两只脚掌包裹住，仅仅是因为进入视野的由岐奈的裸体就完全勃起的阴茎。", "射精しちゃえばおさまるんでしょ。なら、私が落ち着かせてあげる。だって……私の裸を見て、こんなになっちゃったのよね？": "射精的话就会平静下来吧。那么，我来让你平静下来。因为……看到我的裸体，就变成这样了吧？", "なら、私がその、抜く、っていうのよね？　射精させるのが筋でしょ。なによ、睦季が嫌ならやめるけれど……": "那么，那个，就是说要拔出来吧？让我射精才是正道吧。什么啊，睦季要是不喜欢的话我就不做了……", "顔を少し赤らめながら、由岐奈はひんやりした足裏で、器用にペニスを扱く。": "由岐奈的脸微微泛红，用凉凉的脚掌，灵巧地摩擦着阴茎。", "手近にあったボディソープを垂らされ、その滑りはますますなめらかになっていった。": "她把放在手边的沐浴露滴下来，让润滑度变得越来越顺畅。", "あんまり泡立たないタイプなのね。でも……ちょうど、いいかも……っ、睦季のこれが、どうなってるかよく見えるし……っ": "这个沐浴露起泡不太行呢。不过……这样，可能正好……睦季的这个，这样就能看清楚了……", "見たいのかって、それは、だって……興味がないわけ、ないじゃない……っ、はあっ、んっ、どんどん硬くなってるし……っ": "你问我想不想看，这个，因为……我怎么可能，没有兴趣呢……哈啊，嗯，越来越硬了……", "私の足でもみもみされて、固くなってるんだって思ったら……はあっ、はっ、んんっ、射精しちゃう瞬間まで、見てたいの……": "被我的脚摩擦着，变硬了……哈啊，哈，嗯嗯，我想看到你射精的瞬间……", "カリ首に彼女の足指の腹がかかり、強い刺激を味わうと同時に肉竿が跳ねる。": "她的脚趾肚摩擦着冠状沟，肉棒在强烈的刺激下跳动起来。", "その様子も由岐奈にしっかり見られていて、羞恥が膨らんでいく。": "由岐奈也清楚地看到了这个过程，羞耻感逐渐膨胀。", "ふふっ、かわいい……っ、はぁっ、んんっ、ぴくんってしたわ……！それに睦季の、その目も……とろんってしちゃって、気持ちいいのね……？": "呵呵，真可爱……哈啊，嗯嗯，跳了一下……！而且睦季，你的眼神……也变得迷离了，很舒服吧……？", "いいの、もっと感じてほしいっ、はあっ、ああっ、もっと感じてるとこ、見せて……はあ、はあっ……んんっ": "可以哦，再舒服一点，哈啊，啊啊，再让我看看，你舒服的样子……哈啊，哈啊……嗯嗯", "あまりにも無防備に晒しているが、可愛い女の子の裸を見ることよりも、逆に裸を見られることの方が稀かもしれなかった。": "虽然我毫无防备地暴露着，但比起看可爱的女生的裸体，被看裸体可能更稀奇。", "そうよっ……んっ、はあっ、普通はこんなところ見せたら捕まるのよ。だから、んっ、私以外には絶対に見せちゃだめ……っ、んっ、はあっ": "是啊……嗯，哈啊，一般被看到这种样子的话会被抓起来的。所以，嗯，绝对不能被我以外的人看到……嗯，哈啊", "……睦季だって私の身体、さっきからずっと見ているじゃない……っ、知っているんだから、胸も、あそこも、じっくり見てるって……": "……睦季不也是一直盯着我的身体看吗……我知道的，你一直在盯着我的胸部和那里看……", "そんなふうにじっくり見るのも、だめなんだから……私以外にしちゃ、だめよ……？　私に、ここまでさせて……当然、でしょうっ": "不能那样盯着看……不能对我以外的人做哦……？　让我做到这种地步……这是理所当然的吧", "始めたときよりも顔が紅潮しているようだ。": "她的脸比刚开始的时候更红了。", "もしかして、足で扱いているだけで興奮しているのか……と聞けば、由岐奈は足裏に力を込める。": "难道说，只是被脚摩擦着就兴奋了……我刚这么问，由岐奈就用力踩了踩。", "それ、変態っぽくて、いやなのだけど……っ、でもっ、好きな人が自分がすることで気持ちよくなってくれるところって、ドキドキするみたい……っ": "那样，很变态，我不喜欢……但是，喜欢的人因为自己的行为而变得舒服，让我心跳加速……", "好きな人、というフレーズに思わず反応して、由岐奈を見つめる。はっと気付いた由岐奈は、ごまかすように扱く足の速度を上げた。": "喜欢的人，这个词让我下意识地看向由岐奈。由岐奈突然回过神来，为了掩饰而加快了脚的动作。", "う、ううっ、いいからっ、早く、出しなさいよ……っ、んっ、ふうっ、はあっ、あっ、はあっ、動いてるっ、ああっ！": "唔，唔唔，好了，快点，射出来吧……嗯，呼，哈啊，啊，哈啊，动起来了，啊啊！", "ほらっ、気持ちよくなってっ、いっぱい、精液っ、濃いやつ、出して……っ、はあっ、あっ、んん……っ！！": "快，快舒服起来，把精液，浓稠的精液，满满地射出来……哈啊，啊，嗯嗯……！！", "加速した動きについていけず、一気にせり上がってきた快楽を、そのまま解き放って――": "我没能跟上她加速的动作，一口气涌上来的快感，就这样解放了出来——", "きゃっ、あっ、ああああ……っ、あったかいの、いっぱい出てる……。すっごくどろどろして……": "呀，啊，啊啊啊啊……热热的，射了好多……好黏稠……", "由岐奈のすらっとした脚は、精液まみれに汚れていた。": "由岐奈纤细的脚上，沾满了精液。", "彼女はまだ、ゆっくりと竿肌を足指でなぞる。": "她还在用脚趾慢慢地摩擦着肉棒。", "ん……よくできました、ってなでなでしてあげてるみたいでしょ……": "嗯……就像在说“做得很好”一样，抚摸着你……", "自分の手で気持ちよくしてあげるって、それだけでほんと、どきどきするのね……え？　手じゃなくて足？": "用自己的手让你舒服起来，光是这样就让我心跳加速了……咦？不是手而是脚？", "同じことでしょう？　そんな神経質なリスみたいに細かいこと気にしなくたって……これでも、貴方が気持ちよくなってくれて、うれしいのだから": "都是一样的吧？不用像神经质的松鼠一样在意这些细节……我可是因为你舒服起来而感到高兴的", "由岐奈は、その足の中でまた熱を持ち始めているペニスを、ぎゅっとつかむように圧力をかけてきたのだった。": "由岐奈用脚紧紧地抓住了再次开始发热的阴茎，施加了压力。"}