{"おーい！　おいおーい！　ハイドンいるー！？": "喂！　喂喂！　海顿在吗！？", "ティンカー・ベル": "汀可贝儿", "ティンカちゃん！　ハイドンさんが創作活動中だったらご迷惑ですよ": "小汀可！　海顿先生正在创作，这样会打扰到他的", "ピュルテ": "看板", "だったら逆にうるさくしないと気が付いてもらえないじゃーん？　反応ないし、入っちゃおっか！　ハイドン入るよー、いいよー": "那不吵吵闹闹的话他就不会注意到我们了吧？　他没有反应，我们进去吧！　海顿，我们进来了，可以吗？", "あ、ハイドンいるじゃん": "啊，海顿在啊", "ピアノに座ってうなだれてます……やっぱり邪魔しちゃいましたかね": "他坐在钢琴上低着头……果然打扰到他了吗", "むむ……むむむ……": "唔唔……唔唔唔……", "ハイドン": "海顿", "むむむ？": "唔唔唔？", "むむ……。……": "唔唔……。……", "はぁーい！　どーん！": "哈啊！　咚！", "ひーっ！？　いきなり何！？": "噫！？　突然干什么！？", "どきどきしました……私、言いつけを守らずに約束を破ったのかと……": "吓死我了……我还以为我违背了约定，没有遵守约定呢……", "ん……？　誰かしら、きみたちは": "嗯……？　你们是谁啊", "モーツァルトの友達だよ。あんたがモーツァルトのこと無視してるから来たんだよ": "我们是莫札特的朋友。因为你无视莫札特，所以我们就来了", "無視？　無視もなにも、モーちゃんとはしばらく会っていないのだけど": "无视？　说什么无视，我有一段时间没见到小莫了", "クリスマスパーティーの招待状が届いていませんか？　今夜、音楽院でパーティーなんです": "你没有收到圣诞节派对的邀请函吗？　今晚，音乐学院要开派对", "ああ、そういえば。そうか、もうクリスマスの時期なんだね": "啊，这么说来。是吗，已经到圣诞节的时期了", "ずっとスタジオに籠もりきりで、季節を感じる暇もなくて": "我一直窝在工作室里，没有时间感受季节", "だったらパーティーは絶対行くべき！　一緒にいこっ。モーツァルトにも連れてくるって約束しちゃったし": "那你就应该去派对！　一起去吧。而且我也约好了要带莫札特去", "わかった、他ならぬモーちゃんのお誘いだし、結果的に無視して心配させちゃったからね。出席させてもらうよ": "我知道了，毕竟是小莫的邀请，结果我无视了他，让他担心了。我会出席的", "けど、支度をしないと。少し待ってて貰えないかな。この部屋は自由に見ていて構わないから": "但是，我得准备一下。能等我一会儿吗？　你们可以自由地参观这个房间", "いいよー。ティンカ、ピアノ弾いちゃお～": "好啊。汀可，我要弹钢琴～", "この円盤スフィアの曲……私、知ってます": "这个圆盘丝菲亚的曲子……我知道", "ああ、聞いたことあるかもね。色々な店のBGMで流れているから。それはわたしの作曲なのよ": "有啊，我好像听过。因为很多店都在放这个曲子。这是我作的曲子", "こっちの“大盛り、モリモリ”ってタイトル知ってます！　宣伝スフィアで流れてて、耳に残るので調べたんです": "我知道这个“大份，大口吃”！　在宣传丝菲亚上放着，因为很耳熟，我就去查了一下", "ハイドンって有名な曲いっぱい作ってるんだね": "海顿创作了很多有名的曲子呢", "まあね。みなさんが気軽に口ずさむ、町で聞くちょっとした曲は、だいたいわたしの作曲だから。だけど……最近はぱっとしたのが浮かばなくて": "是啊。大家随口哼唱的，街上听到的曲子，大部分都是我作的。但是……最近我却想不出好的曲子", "人間さんもさ、エルマイトソングとか作ってもらったらいいじゃん": "人間君也请海顿作首圣之力之歌不就好了", "ああ、モーちゃんから聞いたことがある。きみが良質エルマイトくんなのね": "啊，我听小莫说过。你是个优秀的圣之力呢", "待って！　……うん、メロディが降ってきた。新しい曲が書けそう！": "等一下！　……嗯，旋律降临了。我好像能写出新曲子了！", "結局、ウェーイ音楽院のクリスマスパーティーには遅刻ぎりぎりで到着することになった。": "结果，我们差点迟到才赶到维也音乐学院的圣诞派对。", "そしてパーティーがお開きになったところで、ふいにハイドンに声をかけられたのだった。": "然后在派对结束的时候，海顿突然叫住了我。", "さっき途中になってた曲作り、きみと一緒に仕上げたいと思ったんだ。何故って……きみのエルマイトが必要だからだよ": "我想和你一起完成刚才做到一半的曲子。为什么呢……因为需要你的圣之力啊", "手を引かれるままに、ハイドンの自宅に連れて行かれた。自宅にもスタジオ顔負けの機材があり、さすがだと感心していたのだが……。": "我被海顿拉着手带到了他家。他家里的器材不输录音棚，我正感叹着他的专业……", "こっちだよ。ほら……きみのエルマイトをどう扱うべきかも、モーちゃんからはちゃんと聞いてるんだから": "是这边。你看……小莫已经告诉我该怎么使用你的聖之力了", "シャツを着崩しながら、大胆に脚を開くハイドン。": "海顿的衬衫凌乱，双腿大胆地张开。", "既に辛抱できずに服を脱いでいたこちらのペニスを誘うように、秘裂がひくついていた。": "她的蜜裂微微颤动，诱惑着我那早已迫不及待而脱掉衣服的阴茎。", "そう、イントロはゆっくりだ……ん、はぁっ、いいね、ベースの音が、ずんって、効いてるよ……": "对，前奏要慢一点……嗯，哈啊，不错，贝斯的声音，很有效果……", "ヘッドホンから何か音楽が流れているのだろうか。": "耳机里好像在播放着什么音乐。", "戸惑いながら、ゆっくりと腰を進める。": "我一边疑惑，一边慢慢挺腰。", "はだけた彼女があまりにも扇情的だから、つい欲望に煽られて行為に至ってしまったが、正直どういう状況なのかは自分もよくわかっていなかった。": "她衣衫不整的样子太过煽情，我被欲望煽动，忍不住开始了性行为，但说实话，我也不太清楚现在是什么情况。", "もっと動いて……怖がってるのが、演奏＜プレイ＞に出てしまってるよ。ゆっくり、でも大胆に……はぁっ、あっ、そうよ、それっ、んんっ、いいね……": "再动快一点……你的恐惧都表现在演奏＜play＞里了。要慢，但要大胆……哈啊，啊，对，就是这样，嗯嗯，不错……", "どうやら今度は自分へのメッセージだ、とすぐわかった。": "我马上意识到，这次的信息是对我说的。", "言われたとおり、ゆっくりとだが、彼女の膣奥を犯すんだという強い意志を持って、抽送する。": "我按照她说的，带着侵犯她阴道深处的强烈意志，缓慢地抽送。", "あはぁ……っ、はぁっ、これはすごい……っ、ああっ、モーちゃんが、言ってた……とおりね……っ、はぁっ、んんっ": "啊哈……哈啊，好厉害……啊啊，就跟小莫说的一样……哈啊，嗯嗯", "きみがモーちゃんと、どんなエッチを愉しんでいるかも、わたしは全部、聞いてるのよ。でも、本当に、期待通りだね、きみはっ、あぁっ": "我已经全部听说了，你和小莫是怎么享受性爱的。但是，你真的，和我期待的一样，啊啊", "モーツァルトの名前を聞きながら、目の前の彼女の出で立ちに目を奪われる。": "我一边听着莫札特的名字，一边被她眼前的打扮所吸引。", "はぁっ、んっ、なに……？　ああ、うん、いいでしょ、この下着……とってもエッチで、ドキドキしちゃうのよね……": "哈啊，嗯，怎么了……？啊啊，嗯，这件内衣，不错吧……非常色情，让人心跳加速呢……", "こうして、脱がなくてもエッチができちゃうすぐれもの……♪": "这样，不用脱掉也能做爱的优秀设计……♪", "ほぼ下着の本来の機能をかなぐり捨てたような扇情的なデザインだ。": "这煽情的设计几乎完全舍弃了内衣原本的机能。", "一見するとおとなしそうなハイドンが、１枚めくればこんな下着を身につけているなんて……。": "乍一看很文静的海顿，脱掉一层衣服居然穿着这样的内衣……", "そのことを考えるだけで、血液が海綿体にどんどん補充されていく。": "光是想到这一点，血液就不断补充到海绵体中。", "はぁんっ！　んんっ、また、おっきくなってきたわ……あなたのおかげで、今までにないくらい情熱的なメロディが浮かんでいるの": "哈啊嗯！嗯嗯，又变大了……多亏了你，我才能创作出前所未有的热情旋律", "そう、あなたのエルマイトが、わたしの作曲の才能にリンクしてるみたい……んっ、はぁんっ、あんっ": "是的，你的圣之力，似乎和我的作曲才能联系在一起……嗯，哈啊嗯，啊嗯", "だから、もっとっ、はぁっ、あなたの音……聞かせて……っ、はぁっ、あっ、あんっ": "所以，再让我，哈啊，听听你的声音……哈啊，啊，啊嗯", "音楽ということは、一定のリズムでピストンした方がいいのだろうか。": "音乐的话，是不是按照一定的节奏活塞运动比较好呢。", "そんなことまで考えはするのだが、突き入れるたびに竿肌をなぞる肉襞の感触に酔ってしまい、結局はろくにリズムも刻めずに腰を振っていた。": "虽然我这么想，但是每次插入时，肉壁摩擦着肉棒的感觉让我沉醉其中，结果我根本没怎么考虑节奏，只是在抽插。", "あっ、はぁんっ、身体が、どんどん熱く、なってくる……っ、これが、エルマイト……っ！？　はぁっ、すごい、次から次にメロディが浮かんできてっ！": "啊，哈啊嗯，身体，越来越热了……这就是，圣之力……！？ 哈啊，好厉害，旋律一个接一个地浮现出来！", "メロディが溢れて、頭がおかしくなっちゃいそう……っ！　はぁんっ、んっ、こんなの、はじめて、だよぉ……っ": "旋律满溢而出，脑袋都要变得奇怪了……！ 哈啊嗯，嗯，这种感觉，还是第一次……", "最初に言われたゆっくりなどという指示も、もはやすっかり忘れてしまっていて、気付けばただ快楽を貪るためだけに抜き挿しを繰り返していた。": "一开始她说的慢慢来什么的，我早就忘得一干二净了，回过神来，我只是一味地为了贪图快乐而反复抽插。", "だがハイドンも、それを咎めるどころか――": "但是海顿非但没有责备我——", "いいのっ、はぁっ、あぁんっ！　もっと、きてっ、きてほしいのっ、はぁっ、おと、聞かせてぇ……っ！！": "可以的，哈啊，啊啊嗯！ 再来，我想要更多，哈啊，让我听听，你的声音……！！", "見れば、ハイドンの下着のわずかに存在する布地の部分は、彼女の愛液をたっぷりと吸い込んで、色が濃くなっていた。": "仔细一看，海顿的内衣上那一点点的布料部分，已经吸满了她的爱液，颜色变得深沉。", "もちろん布面積の少ないそれではカバーしきれず、ベッドのシーツにも染みを作っている。": "当然，那块布料面积极少的内衣根本遮挡不住，床单上也染上了水渍。", "いいのっ、あっ、あんっ、もっと、きてぇっ、あぁんっ！": "可以的，啊，啊嗯，再激烈一点，啊啊嗯！", "はぁ……っ、あっ、あはぁっ、すごいの、きちゃう……っ！　きちゃうよぉ……っ！　あっ、あんっ！": "哈啊……啊，啊哈，好厉害，要来了……！要来了……！啊，啊嗯！", "もう限界だった肉竿が、ハイドンの濡れそぼった膣内でびくんっ、と跳ねたかと思うと――": "已经到达极限的肉棒，在海顿湿润的阴道内猛地一跳——", "あはああぁぁぁあぁ……っ！！　出てる、出てるよぉっ、はぁんっ、んんっ！": "啊哈啊啊啊啊啊啊……！！ 出来了，射出来了，哈啊，嗯嗯！", "すごい……エルマイトの熱が、わたしの身体に染み渡っていくみたい……っ、はぁ……ぁああっ、身体がじんじんしちゃってる……": "好厉害……圣之力的热量，仿佛渗透了我的全身……哈啊……啊啊，身体酥酥麻麻的……", "ぐったりと脱力しつつも、ハイドンは満足そうな微笑みをこちらに向けた。": "尽管已经筋疲力尽，海顿还是对我露出了满足的微笑。", "はぁ、はぁ……すごかったわ。話に聞いていた以上ね": "哈啊，哈啊……好厉害。比听说的还要厉害", "あなたのエルマイトは、わたしの曲作りにかなり影響をくれるみたい。また詰まったら……作曲、手伝ってくれる？": "你的圣之力，似乎对我的作曲产生了很大的影响。如果我再遇到瓶颈……你能帮我作曲吗？", "もちろんだと応じる。こうしてまた、オトギノクニの音楽業界に、謎のパイプを持つに至ったのだった。": "我当然答应了。就这样，我又在童话之国的音乐界，建立了一条神秘的管道。"}