{"……人間さん、クトゥグァ、き、来て！": "……人类君，库托瓜，快，快过来！", "ヴェルメリオ": "威尔梅里奥", "どうしたのです？　ヴェルメリオさんがそんなに慌てているなんて珍しい": "怎么了？威尔梅里奥小姐这么慌张真是少见", "クトゥグァ": "库托瓜", "……ニャルラトが倒れちゃったの": "……奈亚子倒下了", "確かに倒れてますね、ニャルラト": "确实倒下了呢，奈亚子", "……私が作ったアップルパイを食べたら、急に苦しみだして。手遅れかとは思ったけど、やっぱり手遅れだよね": "……吃了我做的苹果派之后，突然就痛苦起来。虽然觉得已经晚了，果然还是晚了呢", "そうですね、手遅れです": "是啊，晚了", "ちょっと～！　早く助け起こしてよね": "等下～！快点扶我起来啊", "ニャルラト": "奈亚子", "手遅れとか吹き出しそうになったじゃん": "什么晚了，差点就笑出来了", "……生き返った": "……复活了", "死んでないですから、当たり前です": "因为没死，所以当然会复活", "冗談だよーん。ヴェルってばめっちゃびっくりしても、表情も態度も変らないんだね": "我开玩笑的啦。威爾你就算被吓了一大跳，表情和态度也完全没变呢", "……感情表現はあまり得意じゃない": "……我不太擅长表达感情", "ヴェルのアップルパイがめっちゃ美味しかったからいけないんだよ。倒れるくらいね": "都怪威爾的苹果派太好吃了，好吃到让人昏倒", "なーんつって、あはは、冗談だって。美味しかったのはホントだけどね": "我开玩笑的啦，啊哈哈，开玩笑的。不过真的很好吃", "ニャルラト、冗談にもなっていない低俗な遊びですよ。ヴェルメリオさんたちは、あなたへの免疫がないというのに": "奈亚子，你这低俗的玩笑一点都不好笑。威爾梅里奥小姐他们可没有免疫", "おもしろければいいじゃーん": "只要有趣不就好了", "ヴェルも人間さんもおもしろかったでしょ？ぼく、人を楽しませる天才なんだよね": "威爾和人类君都很有趣吧？我可是取悦人的天才呢", "もっとすごいの見せてあげようか？ぼく、変身できるんだよ。それから化身を呼び起こしたりね": "要不要看看更厉害的？我会变身哦。还能唤醒化身呢", "人間さん、きみそっくりに変身してみせようか？": "人类君，要不要我变身成和你一模一样的样子？", "しつこいです、ニャルラト": "你真烦人，奈亚子", "だから楽しませてるんだって。ぼくなりの歓迎だよ": "我是在取悦你们啦。这是我的欢迎方式", "そこのフライパンをアップルパイにも変えられるよ。味の保証はしないけど": "我还能把那边的平底锅变成苹果派哦。不过味道就不保证了", "……すごい能力だね": "……好厉害的能力", "ねえ、見たい？　見たいよね？じゃあぼくは人間さんに……": "你想看吗？想看吧？那我就把人类君……", "いつから私の言葉が理解できないくらい脳が貧弱になったのかしら": "你的脑子什么时候变得这么贫弱，连我的话都听不懂了", "あーあ、つまんないの。クトゥグァは怒ってばっかり。でもねー。とっておきがあるんだよね。ちょっと、とっておきの様子を見てくるね！": "啊啊，真没意思。库托瓜总是生气。不过呢，我还有个压箱底的绝活。我稍微去看一眼压箱底的绝活吧！", "まったく……勝手な子で困りますね": "真是的……你这孩子总是这么任性，真让人头疼", "『それ』はまだ、形を成して間もない存在だった。": "“那个”还是个刚成形不久的存在。", "厳密に、生き物なのか何であるのかを定義するのは難しく、また無貌の名を持つニャルラトにとっては興味の対象ですらなかった。": "严格来说，很难定义它究竟是生物还是其他东西，而且对于拥有无貌之名的奈亚子来说，它甚至不是个值得感兴趣的对象。", "そうした不安定な『何か』が、この世界に存在するための『化身』――": "这种不安定的“某种东西”，为了存在于这个世界而拥有了“化身”——", "よーっし、どうかなー？　こういう勝手なことしてるってバレると、まーたクトゥグァに怒られちゃうからさー": "好嘞，怎么样？要是被发现我擅自做了这种事，库托瓜又要生气了", "って、うあっ！？　なになに、おまえ成長したじゃん。つーか、人型になることにしたんなら、半端で止めるのはオススメしないなー": "咦，呜哇！？什么什么，你这不是成长了吗。话说，既然你决定变成人形，那我可不建议你半途而废哦", "黒いボディは小柄な少年のようだったが、手足は長い爪が生え、そして首から上はなく、長い触手が何本も伸びていた。": "黑色的身体看起来像是个矮小的少年，但它的手脚上长着长长的爪子，脖子以上没有头部，而是长着好几根长长的触手。", "え、待って、ちょ、おいっ！　な、なにすっ、うあああっ！？": "咦，等等，喂，喂！你，你要干什么，呜啊啊啊！？", "黒の化身は、首から生えた触手を伸ばすと、ニャルラトの身体をあっという間に拘束してしまった。": "黑色的化身伸长了脖子上的触手，转眼间就将奈亚子的身体束缚住了。", "や、ちょ、待って！　なんか服とか脱げちゃってるし！　１回落ち着こう！　うん、ぼく、別におまえにまだ何も悪いことしてないよね！？": "呀，等，等一下！　衣服都脱掉了！　先冷静一下！　嗯，我还没对你做什么坏事吧！？", "ひぁううぅんっ！？　やだ、ちょ、おっぱい丸出しになっちゃってっ、はぁっ、あんたの触手が締め付けてきてっ、はぁっ、こ、こんなのダメ、だってぇっ！？": "咿呜呜呜呜！？　讨厌，等等，胸部都露出来了，哈啊，你的触手缠得越来越紧了，哈啊，这，这样不行，啊啊！？", "必死に伝えるが、黒の化身は構わずにニャルラトの腰に飛び乗り、首元からふしゅるるる……と空気の抜けるような音をさせていた。": "奈亚子拼命地想要传达自己的意思，但黑色的化身却毫不在意地跳到了奈亚子的腰上，从脖子处发出了“呼咻噜噜噜……”的漏气般的声音。", "そして、股間からは巨大な陰茎が生えていて――": "然后，它的胯下长出了巨大的阴茎——", "え、うそ、でかっ！？　そ、それはいくらなんでも入んないでしょ！　もうちょっと可愛らしいサイズに調整できな……や、やめっ！？": "咦，骗人，好大！？　那，那个再怎么说也进不去吧！　能不能调整成稍微可爱一点的尺寸……不，不要！？", "先っちょ当たってるけど！　いや本当に、入んないってば！　ね？　今ならぼくも許してあげる！　寛大な心！　どう！？": "前端都顶到了！　不，真的进不去啦！　好吗？　现在的话我还能原谅你！　我心胸宽广！　怎么样！？", "言いながらニャルラトは、困惑していた。": "奈亚子一边说着，一边感到困惑。", "相手は顔が無い。耳もなければ頭部もないので、聞いたり考えたりできるのか確証も持てない。": "对方没有脸。既没有耳朵也没有头部，所以她不确定对方是否能听到或思考。", "もちろん、あくまで化身なのだが……。": "当然，它只是化身而已……", "無理ぃっ！？　んぎっ、んっぁあああっ！？　ちょ、そんなにいきなり奥とか、む、無理なんだってっ、はぁっ！？": "无法！？　嗯咿，嗯啊啊啊啊！？　等，这么突然就插到深处，不，不行的，哈啊！？", "ま、待って、そこっ、無理なんだってぇ……っ！　わかるでしょ、身体の一部だけっ、大きさ変えるって、難しいからぁ……っ！": "等，等一下，那里，不行的……！　你懂的吧，只改变身体的一部分的大小，很难的……！", "とんでもない大きさの陰茎に対応するには、自分の膣を相応に拡張すればいい。彼女の変容能力を使うなら、そうなるのだが……。": "为了适应巨大的阴茎，只需要相应地扩张自己的阴道就行了。如果使用她的变形能力，就会变成这样……。", "肉体の外見を変えることとは違い、内蔵器官だけを限定して変容させるというのは、とても神経を使う作業で難易度が高い。巨根で犯されながらできるものではない。": "与改变身体的外观不同，只改变内脏器官的形状，是非常需要神经的高难度工作。不是被巨根侵犯时能做的。", "おね、がいっ、ちょっとだけ、休憩、しよっ、はぁっ、あんっ！　だめぇっ、止まってっ、はぁっ、あぁうっ！": "求求你，稍微，休息一下，哈啊，啊嗯！　不行，停下来，哈啊，啊啊呜！", "じゃないと、壊れ、ちゃう、からぁ……っ！？　ぼくの、あそこっ、はぁっ、や、待ってってばぁ……っ！？": "不然的话，会坏掉的……！？　我的，那里，哈啊，呀，都说了等一下……！？", "じゅるるる……と、黒い化身の首元から聞こえる音が、少し水っぽくなってきた。同時に、その股間の結合部からも同様に水っぽい音が漏れ始める。": "啾噜噜噜……黑色的化身的脖子处传来了有点水声的声音。同时，其股间的结合处也传来了同样的水声。", "あ、あはぁっ！？　な、なにこれぇ、だんだん……痛いとか、苦しいとかじゃ、なくて……はぁっ、あぁう……ふわふわ、してきたぁ……？": "啊，啊哈啊！？　这，这是什么，渐渐地……不痛，也不难受了……哈啊，啊啊呜……轻飘飘的……？", "こ、こんなっ、凶器みたいな大きさ、なのにっ、はぁっ、感じさせられ、ちゃうっ、あぁんっ！？": "明明，这么大，像凶器一样，哈啊，却让我，有感觉，啊啊嗯！？", "ぼくの、あそこが、変容して、きちゃってるぅ……っ！？": "我的，那里，变得，奇怪了……！？", "彼女の戸惑いを裏付けるように、黒い化身は何度も激しく腰を打ち付ける。": "黑色的化身激烈地撞击着她的腰，仿佛在证实她的困惑。", "挿入だけで精一杯、申し訳程度のピストンだったところが、スムーズに粘ついた音をさせながら抽挿されていた。": "本来只是勉强插入，进行着微弱的活塞运动，现在却发出了顺滑的粘稠声。", "性質が、変わって、はぁっ、キツキツのアソコだったのに、はぁっ、もう、あぁっ、巨根で犯されてもぐちょぐちょになる、エロエロのアソコになっちゃってる、よぉ……っ！？": "性质，改变了，哈啊，明明那里很紧，哈啊，已经，啊啊，变成被巨根侵犯就会变得湿漉漉的，色情的那里了……！？", "やだぁ、こんなのっ、もうぼく、普通の大きさで、満足できなくなっちゃうじゃんかぁ……っ、はぁっ、やめてぇ、はぁんっ……": "不要，这样，我已经，没法用普通的大小，满足了……哈啊，不要，哈啊嗯……", "このままイカされたらっ、ほんと、戻れなくなっちゃいそうで、怖いんだよぉっ、はぁっ": "如果就这样被弄到高潮，真的，会回不去了，好可怕，哈啊", "この場で何らか変容しても、彼女の能力があれば膣口が拡がったままなどということは絶対にありえない。もし擦過傷があっても治療できる。": "就算她在这里发生了什么变化，只要她有那个能力，就绝对不会让阴道口扩张。就算有擦伤也能治疗。", "だが、尋常でない大きさの陰茎で快楽を感じる、という記憶はどうしようもない。自身の記憶を塗り替えることは、彼女の能力ではないのだ。": "但是，用非同寻常的阴茎感受到快感的记忆，是无法消除的。她的能力无法改写自己的记忆。", "だめぇ、はぁっ、刻みつけ、られちゃうっ、はぁんっ！　あんっ！　もう、気持ちいいの、強すぎてぇ、他に、考えられない、からぁ……っ！": "不行，哈啊，要被刻进去了，哈啊嗯！　啊嗯！　已经，舒服过头了，没法，思考其他事情了……！", "あ、あふぁ、あはあああっ！　イッ、イッちゃ、あああぁぁぁあぁ――っ！？": "啊，啊呼啊，啊哈啊啊啊！　要，要去了，啊啊啊啊啊啊啊啊——！？", "ニャルラトが絶頂する瞬間、黒い化身も達したのか、膣内いっぱいに強い圧力が加えられた。": "奈亚子高潮的瞬间，黑色的化身也达到了高潮，阴道内充满了强烈的压力。", "んんんぅううぅっ！？　あ、あふぁ、なんか、出されてる……っ、量も、多すぎ、でしょぉ……": "嗯嗯嗯呜呜呜呜！？　啊，啊呼啊，有什么，射出来了……，量也，太多了，吧……", "も、もう、ぼくの子宮、おまえの精子で満タンになっちゃってるよぉ……": "我，我的子宫，已经被你的精子填满了……", "射精したことで気が済んだのか、黒い化身はゆっくり腰を浮かせる。": "射精后，黑色的化身似乎满足了，缓缓地抬起了腰。", "あ、あひぃっ、だめ、イッたばっかりなのに、動かさないでぇ……っ、あぁうっ！？": "啊，啊噫，不行，明明才刚高潮，不要动啊……，啊啊呜！？", "ゆっくりと引き抜かれる巨根。同時に、圧力が弱まったニャルラトの膣口からは、精液らしき白濁がどぽどぽとこぼれ、床に水たまりを作ったのだった。": "巨根缓缓拔出。同时，奈亚子的阴道口压力减弱，精液般的白色液体咕嘟咕嘟地流了出来，在地板上形成了一滩水洼。", "んくぅ……こいつを使ってイタズラするつもりだったのに、ぼくがイタズラされちゃったじゃんかぁ……": "嗯呜……本来是打算用这家伙恶作剧的，结果反而是我被恶作剧了……"}