{"なるほど、貴方が人間界から来たという方ですね": "原来如此，你就是从人间界来的那位啊", "トーテツ": "饕餮", "……なに、突然出てきて、誰なの？": "……什么，突然出现，你是谁？", "ヴェルメリオ": "威尔梅里奥", "ふふっ、私は変帝閣下の家臣、筆頭！　四凶がひとり、トーテツです！": "呼呼，我是变帝阁下的家臣，首席！　四凶之一，饕餮！", "四凶って、あのキューキとかの仲間ってことぉ？": "四凶，就是那个穷奇的同伴吗？", "エミリー": "艾蜜莉", "その通りです。情けない、こんな男にいとも簡単に屈してしまうとは": "没错。真是丢脸，竟然这么轻易就屈服于这种男人", "……こんな男って、失礼だよ": "……这种男人，真没礼貌", "いや、なんか……いろいろすまん": "不，总觉得……各种抱歉", "変帝": "变帝", "わあ、変帝だ！　久しぶりだねぇ！": "哇，是变帝！　好久不见！", "閣下？　何故こんな小娘どもと馴れ合っているのです？　いつもの口上はどうされたんですか": "阁下？　为什么和这种小丫头们混在一起？　平时的开场白怎么了", "いや、もう我もかつてのようにフリーの皇帝ではなく、ちゃんと領土を持つことができたしだな": "不，我已经不是以前那种自由的皇帝，而是拥有领土了", "そうなんだぁ！　おめでとう♪": "是这样啊！　恭喜♪", "……フリーの皇帝ってなに……？": "……自由的皇帝是什么……？", "閣下！　領土を持とうが、持つまいが、閣下の威厳は変わらず見せるべきです。だいたい、こいつらは部下を寝取ったクズですよ！": "阁下！　不管有没有领土，都应该展现出阁下的威严。而且，这些家伙是睡走部下的垃圾！", "こういうときにきちんとしておかないから、せっかくの領土にもマガなんとかいう反乱分子がうろうろするんです！": "就是因为这种时候不认真，好不容易得到的领土才会被那个叫什么Mag什么的叛乱分子到处乱晃！", "わ、わかった……": "我，我知道了……", "我が名は変態皇帝。民草は敬意とおそれを持って『変帝』と呼ぶ！　今日こそお前らの命運が尽きるときだ！　覚悟しろ！": "我乃变态皇帝。百姓们怀着敬畏之心称我为“变帝”！今天就是你们的命运终结之时！做好觉悟吧！", "あああぁぁん♪　そう、それです！": "啊啊啊啊啊♪ 对，就是这样！", "さあ、聞いたわね、人間ども！　今日があなたたちの命日よ！　覚悟なさい！": "听到了吗，人类们！今天就是你们的忌日！做好觉悟吧！", "いや、待つのだトーテツよ。まずは内政を安定させることが優先だ。内患ありながら外敵と一戦を交えるは愚かなり": "不，等等饕餮。首先要优先稳定内政。内忧外患同时并存，与外敌交战实属愚蠢", "閣下……！　さすがでございます。思い至らず申し訳ありません": "阁下……！不愧是阁下。抱歉我思虑不周", "国内の反乱分子について至急、調査するのだ。それがお前の使命": "紧急调查国内的叛乱分子。这是你的使命", "かしこまりました。早速、閣下に仇なすものどもを血祭りにあげてくれましょう！": "明白了。我这就去把那些与阁下为敌的家伙们抓来血祭！", "幸運な人間ども。寿命が少しだけ伸びたようね。残された日々、閣下のご厚情と自らの悪運に感謝しながら、震えて生きるがいいわ": "幸运的人类们。看来你们的寿命又延长了一点。剩下的日子，你们就一边感谢阁下的厚爱和自己的狗屎运，一边颤抖着活下去吧", "では、まいります！": "那我走了！", "……なんだったの、あれ": "……那是什么啊", "あ、すまんかったな。昔からああいうタイプで、我も手を焼いておってな。長期出張に行かせてたが、キューキたちの話を聞きかじったらしく、いきなり戻ってきたのだ": "啊，抱歉。他从以前开始就是那种类型，我也很头疼。我让他去长期出差，但他似乎听到了穷奇他们的传闻，突然就回来了", "変帝も大変だねぇ": "变帝也真辛苦啊", "おかえりなさいませ、閣下": "欢迎回来，阁下", "お、おおっ？　は、早かったな。反乱分子の情報はどうなったのだ": "哦，哦哦？　好，好快啊。叛乱分子的情报怎么样了", "詳細はそちらのレポートにまとめてございますが、一言で言うと全滅です": "详细情况都在这份报告里，一言以蔽之就是全灭了", "もちろん関係組織はまだまだ数多くありますが、一般市民へ危害を加えるような武力革命を計画している者、とのご指示でしたので": "当然，相关组织还有很多，但根据您的指示，我只处理了那些计划武力革命，危害一般市民的人", "ううむ、仕事が早い": "嗯，干得真快", "ですので、今夜は久方ぶりに……閣下にご奉仕しなくては、と思いまして": "所以，今晚我想久违地……侍奉阁下", "あぁ……っ、閣下っ、はぁっ、あっ、あぁ……んっ、素敵ですわぁ、閣下っ、あはぁ……っ": "啊啊……阁下，哈啊，啊，啊啊……嗯，太棒了，阁下，啊哈啊……", "もともと着衣していたときから、はちきれんばかりに主張していた胸元は、服を乱した途端に重量感を持ってこぼれだし、変帝の目の前で揺れていた。": "原本穿着衣服时就呼之欲出的胸部，在衣服凌乱的瞬间带着重量感弹了出来，在变帝面前摇晃。", "ふふっ、閣下ったら、相変わらずお好きなんですね。私の、ここ……♪はぁっ、あっ、刺すような視線を、感じ、ます……っ！": "呵呵，阁下真是的，还是那么喜欢呢。我的，这里……♪哈啊，啊，我感受到了，刺人的视线……！", "いいんですっ、もっと、見て下さいっ、私のカラダ……っ、あぁっ、んんっ！閣下に見ていただき、触れていただくために、このカラダはあるのですからっ！": "没关系的，请再多看看，我的身体……啊啊，嗯嗯！这副身体，就是为了被阁下欣赏，被阁下触摸而存在的！", "腰を妖しく揺すりながら、トーテツは朱のさした顔を変帝に向ける。": "饕餮妖艳地扭着腰，将泛红的脸转向变帝。", "ううむ、これだけの美人で、なのに淫らで、技も兼ね備えているとは、控えめに言って最高の女よなぁ……": "嗯，这么漂亮，这么淫荡，还这么有技巧，真是个完美的女人啊……", "身に余るお言葉、光栄です……っ、んっ、はぁっ、あぁっ！": "过奖了，我深感荣幸……嗯，哈啊，啊啊！", "だが、重いな……": "但是，好重啊……", "そんな、ひどいです。私とて、女。上に乗って重いなどと言われては、どうしたらいいか……": "怎么这样，好过分。我也是女人，被说坐在上面很重，我该怎么办才好……", "ああ、いや、そうではなくて。でも、えっと、そう。胸が！　おっぱいが重い！　これはいいことだぞ": "啊，不是，我不是这个意思。但是，那个，对了。胸部！胸部好重！这是好事", "ふふっ……閣下はお優しいのですね。そんなふうにされたら、私……もっともっとご奉仕して、さしあげたくなります……っ": "呵呵……阁下真是温柔。被您这么一说，我……想要更加侍奉您了……", "トーテツの腰の動きに合わせて、大きな乳房がゆさゆさと揺れる。": "饕餮的巨乳随着腰的扭动而摇晃。", "同時に、変帝自身のたるみ気味の腹も揺れていたが、彼は見なかったことにした。": "同时，变帝自己松弛的肚子也在摇晃，但他决定装作没看见。", "あんっ、んっ、私のナカですごく固くなって……はぁ、あぁんっ、お寂しかったのでしょう……？": "啊嗯，嗯，我的里面变得好硬……哈啊，啊嗯，您很寂寞吧……？", "キューキもコントンもトーコツも、閣下のもとを去ってしまって……": "穷奇，混沌，檮杌，都离开了阁下……", "名前を出され、思わず顔を、ともに過ごした時間を思い浮かべる変帝。": "听到名字，变帝不禁想起了和他们一起度过的时光。", "それが今はもう、人間に何度も犯されているのだと思うと……。": "一想到他们现在正被人类侵犯……", "はぁんっ！？　やぁっ、閣下のが、また、ナカで大きくっ！？　跳ねてっ！あはぁっ、ひどいっ、他の女を思い出して大きくするなんてっ、あぁっ": "哈嗯！？　呀啊，阁下的，在里面，又变大了！？　跳动着！哈啊，好过分，想起其他女人还变大，啊啊", "けど、んんっ、その後のリリスやアイゼルネ、サキュバスにグレモリーも……結局はまた人間に奪われてしまって……": "但是，嗯嗯，之后的莉莉丝，艾泽尔内，魅魔和吉蒙里……结果还是被人类夺走了……", "ずっと、お寂しかったでしょう？　でも、もう大丈夫です。今宵より毎夜のように閣下をお慰めしますから……♪": "您一直很寂寞吧？　但是，已经没事了。从今夜开始，我会每晚都来安慰阁下的……♪", "締め付ける膣襞の快感に、思わずうめく変帝。": "被紧紧缠住的阴道褶皱带来的快感，让变帝不禁呻吟起来。", "それに構わず、トーテツは腰を振り続け――": "饕餮毫不在意，继续扭动着腰——", "……いや、待てよ。リリスたちのことは、面倒だからトーテツには伏せておいたような気がするのだが……": "……不，等等。莉莉丝她们的事，我好像因为太麻烦了所以没告诉饕餮……", "直接は伺ってませんよ。でも、いつも見てますから。存じ上げないことなどありません": "我没有直接问过。但是，我一直都在看着。没有我不知道的事", "さらりと言ってのけるトーテツに、変帝は身を固くする。": "听到饕餮轻描淡写地这么说，变帝僵住了。", "どんなお楽しみをされていたのかも含めて、承知しております。だから、私も早くお役目を全うして、閣下のおそばに参りたかったのです……": "包括您享受了什么样的乐趣，我都一清二楚。所以，我也想早点完成使命，来到阁下的身边……", "こうしてっ、はぁっ、肌を重ねてご奉仕できることは、私にとっても悦びなのですからっ、あっ、はぁっ、あぁああぁっ": "能像这样，哈啊，肌肤相亲地侍奉您，对我来说也是无上的喜悦，啊，哈啊，啊啊啊啊啊", "恐ろしくもあるが、しかし、想いは本物だ。変帝は下半身を固くする。": "虽然有些可怕，但她的感情是真实的。变帝的下半身变得硬邦邦的。", "そうまで言うならっ、我が欲望を満足させると誓うがいいっ！　くううっ！": "既然你都说到这份上了，那就发誓满足我的欲望吧！唔唔唔！", "もちろんですっ、あぁっ、はぁ、ぁんっ！　先程からっ、もうっ、閣下の逞しいモノがすごくてっ、先にイッてしまいそうですけどっ、でもっ！": "当然了，啊啊，哈啊，啊嗯！从刚才开始，阁下的雄伟肉棒就太厉害了，我好像要先高潮了，但是！", "なんとか、耐えて、いるのですっ、閣下に先に達して、いただくためにっ、あっ、はぁんっ、んっ、んんんっ！": "我会努力，忍耐住的，为了让阁下先高潮，啊，哈啊嗯，嗯，嗯嗯嗯！", "どうかっ、ああっ、どうか私に、私のナカにっ、閣下の熱い欲望を注いでっ、くださいませ……っ！": "请，请把阁下的，滚烫的欲望，射进我的体内吧……！", "切なげに目を細めるトーテツの表情に、変帝は思わず見入ったまま、肉茎を限界まで突き上げる。": "饕餮难受地眯起眼睛，变帝不禁看得入迷，将肉茎顶到极限。", "ああああっ、閣下の、熱いのがっ、あはぁぁああぁぁ……っ！！": "啊啊啊啊，阁下的，滚烫的，啊哈啊啊啊啊啊啊……！！", "たっぷりと放たれた精液は、トーテツの狭い蜜穴に収まりきらず、変帝の弛んだ腹部にも飛び散った。": "大量射出的精液，饕餮的狭窄蜜穴根本装不下，还溅到了变帝松弛的腹部上。", "ふふ……たくさん出ましたね。とっても濃いのが、たくさん……♪": "呵呵……射了好多呢。非常浓稠的，好多……♪", "（ううむ、色々思うところもあるが、やはりトーテツだけはそばに……）": "（唔唔，虽然有很多想法，但果然还是只有饕餮能待在我身边……）", "嬉しいです、閣下。昨日おひとりでされていたところなのに、こんなにたくさん出していただけるなんて": "我好高兴，阁下。昨天您明明是一个人解决的，今天却射了这么多出来", "見る限り、昨日よりたくさん出ているようですし……ふふっ、光栄です♪": "而且看起来比昨天射得还要多……呵呵，我感到很荣幸♪", "…………": "…………", "変帝は翌日から、念入りに戸締まりするようになった。": "从第二天开始，变帝就养成了仔细锁门的习惯。"}