{"なるほど、貴方が人間界から来たという方ですね": "原來如此，你就是從人間界來的那位啊", "トーテツ": "饕餮", "……なに、突然出てきて、誰なの？": "……什麼，突然出現，你是誰？", "ヴェルメリオ": "威爾梅里奧", "ふふっ、私は変帝閣下の家臣、筆頭！　四凶がひとり、トーテツです！": "呼呼，我是變帝閣下的家臣，首席！　四凶之一，饕餮！", "四凶って、あのキューキとかの仲間ってことぉ？": "四凶，就是那個窮奇的同伴嗎？", "エミリー": "艾蜜莉", "その通りです。情けない、こんな男にいとも簡単に屈してしまうとは": "沒錯。真是丟臉，竟然這麼輕易就屈服於這種男人", "……こんな男って、失礼だよ": "……這種男人，真沒禮貌", "いや、なんか……いろいろすまん": "不，總覺得……各種抱歉", "変帝": "變帝", "わあ、変帝だ！　久しぶりだねぇ！": "哇，是變帝！　好久不見！", "閣下？　何故こんな小娘どもと馴れ合っているのです？　いつもの口上はどうされたんですか": "閣下？　爲什麼和這種小丫頭們混在一起？　平時的開場白怎麼了", "いや、もう我もかつてのようにフリーの皇帝ではなく、ちゃんと領土を持つことができたしだな": "不，我已經不是以前那種自由的皇帝，而是擁有領土了", "そうなんだぁ！　おめでとう♪": "是這樣啊！　恭喜♪", "……フリーの皇帝ってなに……？": "……自由的皇帝是什麼……？", "閣下！　領土を持とうが、持つまいが、閣下の威厳は変わらず見せるべきです。だいたい、こいつらは部下を寝取ったクズですよ！": "閣下！　不管有沒有領土，都應該展現出閣下的威嚴。而且，這些傢伙是睡走部下的垃圾！", "こういうときにきちんとしておかないから、せっかくの領土にもマガなんとかいう反乱分子がうろうろするんです！": "就是因爲這種時候不認真，好不容易得到的領土纔會被那個叫什麼Mag什麼的叛亂分子到處亂晃！", "わ、わかった……": "我，我知道了……", "我が名は変態皇帝。民草は敬意とおそれを持って『変帝』と呼ぶ！　今日こそお前らの命運が尽きるときだ！　覚悟しろ！": "我乃變態皇帝。百姓們懷着敬畏之心稱我爲“變帝”！今天就是你們的命運終結之時！做好覺悟吧！", "あああぁぁん♪　そう、それです！": "啊啊啊啊啊♪ 對，就是這樣！", "さあ、聞いたわね、人間ども！　今日があなたたちの命日よ！　覚悟なさい！": "聽到了嗎，人類們！今天就是你們的忌日！做好覺悟吧！", "いや、待つのだトーテツよ。まずは内政を安定させることが優先だ。内患ありながら外敵と一戦を交えるは愚かなり": "不，等等饕餮。首先要優先穩定內政。內憂外患同時並存，與外敵交戰實屬愚蠢", "閣下……！　さすがでございます。思い至らず申し訳ありません": "閣下……！不愧是閣下。抱歉我思慮不周", "国内の反乱分子について至急、調査するのだ。それがお前の使命": "緊急調查國內的叛亂分子。這是你的使命", "かしこまりました。早速、閣下に仇なすものどもを血祭りにあげてくれましょう！": "明白了。我這就去把那些與閣下爲敵的傢伙們抓來血祭！", "幸運な人間ども。寿命が少しだけ伸びたようね。残された日々、閣下のご厚情と自らの悪運に感謝しながら、震えて生きるがいいわ": "幸運的人類們。看來你們的壽命又延長了一點。剩下的日子，你們就一邊感謝閣下的厚愛和自己的狗屎運，一邊顫抖着活下去吧", "では、まいります！": "那我走了！", "……なんだったの、あれ": "……那是什麼啊", "あ、すまんかったな。昔からああいうタイプで、我も手を焼いておってな。長期出張に行かせてたが、キューキたちの話を聞きかじったらしく、いきなり戻ってきたのだ": "啊，抱歉。他從以前開始就是那種類型，我也很頭疼。我讓他去長期出差，但他似乎聽到了窮奇他們的傳聞，突然就回來了", "変帝も大変だねぇ": "變帝也真辛苦啊", "おかえりなさいませ、閣下": "歡迎回來，閣下", "お、おおっ？　は、早かったな。反乱分子の情報はどうなったのだ": "哦，哦哦？　好，好快啊。叛亂分子的情報怎麼樣了", "詳細はそちらのレポートにまとめてございますが、一言で言うと全滅です": "詳細情況都在這份報告裏，一言以蔽之就是全滅了", "もちろん関係組織はまだまだ数多くありますが、一般市民へ危害を加えるような武力革命を計画している者、とのご指示でしたので": "當然，相關組織還有很多，但根據您的指示，我只處理了那些計劃武力革命，危害一般市民的人", "ううむ、仕事が早い": "嗯，幹得真快", "ですので、今夜は久方ぶりに……閣下にご奉仕しなくては、と思いまして": "所以，今晚我想久違地……侍奉閣下", "あぁ……っ、閣下っ、はぁっ、あっ、あぁ……んっ、素敵ですわぁ、閣下っ、あはぁ……っ": "啊啊……閣下，哈啊，啊，啊啊……嗯，太棒了，閣下，啊哈啊……", "もともと着衣していたときから、はちきれんばかりに主張していた胸元は、服を乱した途端に重量感を持ってこぼれだし、変帝の目の前で揺れていた。": "原本穿着衣服時就呼之欲出的胸部，在衣服凌亂的瞬間帶着重量感彈了出來，在變帝面前搖晃。", "ふふっ、閣下ったら、相変わらずお好きなんですね。私の、ここ……♪はぁっ、あっ、刺すような視線を、感じ、ます……っ！": "呵呵，閣下真是的，還是那麼喜歡呢。我的，這裏……♪哈啊，啊，我感受到了，刺人的視線……！", "いいんですっ、もっと、見て下さいっ、私のカラダ……っ、あぁっ、んんっ！閣下に見ていただき、触れていただくために、このカラダはあるのですからっ！": "沒關係的，請再多看看，我的身體……啊啊，嗯嗯！這副身體，就是爲了被閣下欣賞，被閣下觸摸而存在的！", "腰を妖しく揺すりながら、トーテツは朱のさした顔を変帝に向ける。": "饕餮妖豔地扭着腰，將泛紅的臉轉向變帝。", "ううむ、これだけの美人で、なのに淫らで、技も兼ね備えているとは、控えめに言って最高の女よなぁ……": "嗯，這麼漂亮，這麼淫蕩，還這麼有技巧，真是個完美的女人啊……", "身に余るお言葉、光栄です……っ、んっ、はぁっ、あぁっ！": "過獎了，我深感榮幸……嗯，哈啊，啊啊！", "だが、重いな……": "但是，好重啊……", "そんな、ひどいです。私とて、女。上に乗って重いなどと言われては、どうしたらいいか……": "怎麼這樣，好過分。我也是女人，被說坐在上面很重，我該怎麼辦纔好……", "ああ、いや、そうではなくて。でも、えっと、そう。胸が！　おっぱいが重い！　これはいいことだぞ": "啊，不是，我不是這個意思。但是，那個，對了。胸部！胸部好重！這是好事", "ふふっ……閣下はお優しいのですね。そんなふうにされたら、私……もっともっとご奉仕して、さしあげたくなります……っ": "呵呵……閣下真是溫柔。被您這麼一說，我……想要更加侍奉您了……", "トーテツの腰の動きに合わせて、大きな乳房がゆさゆさと揺れる。": "饕餮的巨乳隨着腰的扭動而搖晃。", "同時に、変帝自身のたるみ気味の腹も揺れていたが、彼は見なかったことにした。": "同時，變帝自己鬆弛的肚子也在搖晃，但他決定裝作沒看見。", "あんっ、んっ、私のナカですごく固くなって……はぁ、あぁんっ、お寂しかったのでしょう……？": "啊嗯，嗯，我的裏面變得好硬……哈啊，啊嗯，您很寂寞吧……？", "キューキもコントンもトーコツも、閣下のもとを去ってしまって……": "窮奇，混沌，檮杌，都離開了閣下……", "名前を出され、思わず顔を、ともに過ごした時間を思い浮かべる変帝。": "聽到名字，變帝不禁想起了和他們一起度過的時光。", "それが今はもう、人間に何度も犯されているのだと思うと……。": "一想到他們現在正被人類侵犯……", "はぁんっ！？　やぁっ、閣下のが、また、ナカで大きくっ！？　跳ねてっ！あはぁっ、ひどいっ、他の女を思い出して大きくするなんてっ、あぁっ": "哈嗯！？　呀啊，閣下的，在裏面，又變大了！？　跳動着！哈啊，好過分，想起其他女人還變大，啊啊", "けど、んんっ、その後のリリスやアイゼルネ、サキュバスにグレモリーも……結局はまた人間に奪われてしまって……": "但是，嗯嗯，之後的莉莉絲，艾澤爾內，魅魔和吉蒙裏……結果還是被人類奪走了……", "ずっと、お寂しかったでしょう？　でも、もう大丈夫です。今宵より毎夜のように閣下をお慰めしますから……♪": "您一直很寂寞吧？　但是，已經沒事了。從今夜開始，我會每晚都來安慰閣下的……♪", "締め付ける膣襞の快感に、思わずうめく変帝。": "被緊緊纏住的陰道褶皺帶來的快感，讓變帝不禁呻吟起來。", "それに構わず、トーテツは腰を振り続け――": "饕餮毫不在意，繼續扭動着腰——", "……いや、待てよ。リリスたちのことは、面倒だからトーテツには伏せておいたような気がするのだが……": "……不，等等。莉莉絲她們的事，我好像因爲太麻煩了所以沒告訴饕餮……", "直接は伺ってませんよ。でも、いつも見てますから。存じ上げないことなどありません": "我沒有直接問過。但是，我一直都在看着。沒有我不知道的事", "さらりと言ってのけるトーテツに、変帝は身を固くする。": "聽到饕餮輕描淡寫地這麼說，變帝僵住了。", "どんなお楽しみをされていたのかも含めて、承知しております。だから、私も早くお役目を全うして、閣下のおそばに参りたかったのです……": "包括您享受了什麼樣的樂趣，我都一清二楚。所以，我也想早點完成使命，來到閣下的身邊……", "こうしてっ、はぁっ、肌を重ねてご奉仕できることは、私にとっても悦びなのですからっ、あっ、はぁっ、あぁああぁっ": "能像這樣，哈啊，肌膚相親地侍奉您，對我來說也是無上的喜悅，啊，哈啊，啊啊啊啊啊", "恐ろしくもあるが、しかし、想いは本物だ。変帝は下半身を固くする。": "雖然有些可怕，但她的感情是真實的。變帝的下半身變得硬邦邦的。", "そうまで言うならっ、我が欲望を満足させると誓うがいいっ！　くううっ！": "既然你都說到這份上了，那就發誓滿足我的慾望吧！唔唔唔！", "もちろんですっ、あぁっ、はぁ、ぁんっ！　先程からっ、もうっ、閣下の逞しいモノがすごくてっ、先にイッてしまいそうですけどっ、でもっ！": "當然了，啊啊，哈啊，啊嗯！從剛纔開始，閣下的雄偉肉棒就太厲害了，我好像要先高潮了，但是！", "なんとか、耐えて、いるのですっ、閣下に先に達して、いただくためにっ、あっ、はぁんっ、んっ、んんんっ！": "我會努力，忍耐住的，爲了讓閣下先高潮，啊，哈啊嗯，嗯，嗯嗯嗯！", "どうかっ、ああっ、どうか私に、私のナカにっ、閣下の熱い欲望を注いでっ、くださいませ……っ！": "請，請把閣下的，滾燙的慾望，射進我的體內吧……！", "切なげに目を細めるトーテツの表情に、変帝は思わず見入ったまま、肉茎を限界まで突き上げる。": "饕餮難受地眯起眼睛，變帝不禁看得入迷，將肉莖頂到極限。", "ああああっ、閣下の、熱いのがっ、あはぁぁああぁぁ……っ！！": "啊啊啊啊，閣下的，滾燙的，啊哈啊啊啊啊啊啊……！！", "たっぷりと放たれた精液は、トーテツの狭い蜜穴に収まりきらず、変帝の弛んだ腹部にも飛び散った。": "大量射出的精液，饕餮的狹窄蜜穴根本裝不下，還濺到了變帝鬆弛的腹部上。", "ふふ……たくさん出ましたね。とっても濃いのが、たくさん……♪": "呵呵……射了好多呢。非常濃稠的，好多……♪", "（ううむ、色々思うところもあるが、やはりトーテツだけはそばに……）": "（唔唔，雖然有很多想法，但果然還是隻有饕餮能待在我身邊……）", "嬉しいです、閣下。昨日おひとりでされていたところなのに、こんなにたくさん出していただけるなんて": "我好高興，閣下。昨天您明明是一個人解決的，今天卻射了這麼多出來", "見る限り、昨日よりたくさん出ているようですし……ふふっ、光栄です♪": "而且看起來比昨天射得還要多……呵呵，我感到很榮幸♪", "…………": "…………", "変帝は翌日から、念入りに戸締まりするようになった。": "從第二天開始，變帝就養成了仔細鎖門的習慣。"}