{"……人間さん、クトゥグァ、き、来て！": "……人類君，庫託瓜，快，快過來！", "ヴェルメリオ": "威爾梅里奧", "どうしたのです？　ヴェルメリオさんがそんなに慌てているなんて珍しい": "怎麼了？威爾梅里奧小姐這麼慌張真是少見", "クトゥグァ": "庫託瓜", "……ニャルラトが倒れちゃったの": "……奈亞子倒下了", "確かに倒れてますね、ニャルラト": "確實倒下了呢，奈亞子", "……私が作ったアップルパイを食べたら、急に苦しみだして。手遅れかとは思ったけど、やっぱり手遅れだよね": "……喫了我做的蘋果派之後，突然就痛苦起來。雖然覺得已經晚了，果然還是晚了呢", "そうですね、手遅れです": "是啊，晚了", "ちょっと～！　早く助け起こしてよね": "等下～！快點扶我起來啊", "ニャルラト": "奈亞子", "手遅れとか吹き出しそうになったじゃん": "什麼晚了，差點就笑出來了", "……生き返った": "……復活了", "死んでないですから、当たり前です": "因爲沒死，所以當然會復活", "冗談だよーん。ヴェルってばめっちゃびっくりしても、表情も態度も変らないんだね": "我開玩笑的啦。威爾你就算被嚇了一大跳，表情和態度也完全沒變呢", "……感情表現はあまり得意じゃない": "……我不太擅長表達感情", "ヴェルのアップルパイがめっちゃ美味しかったからいけないんだよ。倒れるくらいね": "都怪威爾的蘋果派太好喫了，好喫到讓人昏倒", "なーんつって、あはは、冗談だって。美味しかったのはホントだけどね": "我開玩笑的啦，啊哈哈，開玩笑的。不過真的很好喫", "ニャルラト、冗談にもなっていない低俗な遊びですよ。ヴェルメリオさんたちは、あなたへの免疫がないというのに": "奈亞子，你這低俗的玩笑一點都不好笑。威爾梅里奧小姐他們可沒有免疫", "おもしろければいいじゃーん": "只要有趣不就好了", "ヴェルも人間さんもおもしろかったでしょ？ぼく、人を楽しませる天才なんだよね": "威爾和人類君都很有趣吧？我可是取悅人的天才呢", "もっとすごいの見せてあげようか？ぼく、変身できるんだよ。それから化身を呼び起こしたりね": "要不要看看更厲害的？我會變身哦。還能喚醒化身呢", "人間さん、きみそっくりに変身してみせようか？": "人類君，要不要我變身成和你一模一樣的樣子？", "しつこいです、ニャルラト": "你真煩人，奈亞子", "だから楽しませてるんだって。ぼくなりの歓迎だよ": "我是在取悅你們啦。這是我的歡迎方式", "そこのフライパンをアップルパイにも変えられるよ。味の保証はしないけど": "我還能把那邊的平底鍋變成蘋果派哦。不過味道就不保證了", "……すごい能力だね": "……好厲害的能力", "ねえ、見たい？　見たいよね？じゃあぼくは人間さんに……": "你想看嗎？想看吧？那我就把人類君……", "いつから私の言葉が理解できないくらい脳が貧弱になったのかしら": "你的腦子什麼時候變得這麼貧弱，連我的話都聽不懂了", "あーあ、つまんないの。クトゥグァは怒ってばっかり。でもねー。とっておきがあるんだよね。ちょっと、とっておきの様子を見てくるね！": "啊啊，真沒意思。庫託瓜總是生氣。不過呢，我還有個壓箱底的絕活。我稍微去看一眼壓箱底的絕活吧！", "まったく……勝手な子で困りますね": "真是的……你這孩子總是這麼任性，真讓人頭疼", "『それ』はまだ、形を成して間もない存在だった。": "“那個”還是個剛成形不久的存在。", "厳密に、生き物なのか何であるのかを定義するのは難しく、また無貌の名を持つニャルラトにとっては興味の対象ですらなかった。": "嚴格來說，很難定義它究竟是生物還是其他東西，而且對於擁有無貌之名的奈亞子來說，它甚至不是個值得感興趣的對象。", "そうした不安定な『何か』が、この世界に存在するための『化身』――": "這種不安定的“某種東西”，爲了存在於這個世界而擁有了“化身”——", "よーっし、どうかなー？　こういう勝手なことしてるってバレると、まーたクトゥグァに怒られちゃうからさー": "好嘞，怎麼樣？要是被發現我擅自做了這種事，庫託瓜又要生氣了", "って、うあっ！？　なになに、おまえ成長したじゃん。つーか、人型になることにしたんなら、半端で止めるのはオススメしないなー": "咦，嗚哇！？什麼什麼，你這不是成長了嗎。話說，既然你決定變成人形，那我可不建議你半途而廢哦", "黒いボディは小柄な少年のようだったが、手足は長い爪が生え、そして首から上はなく、長い触手が何本も伸びていた。": "黑色的身體看起來像是個矮小的少年，但它的手腳上長着長長的爪子，脖子以上沒有頭部，而是長着好幾根長長的觸手。", "え、待って、ちょ、おいっ！　な、なにすっ、うあああっ！？": "咦，等等，喂，喂！你，你要幹什麼，嗚啊啊啊！？", "黒の化身は、首から生えた触手を伸ばすと、ニャルラトの身体をあっという間に拘束してしまった。": "黑色的化身伸長了脖子上的觸手，轉眼間就將奈亞子的身體束縛住了。", "や、ちょ、待って！　なんか服とか脱げちゃってるし！　１回落ち着こう！　うん、ぼく、別におまえにまだ何も悪いことしてないよね！？": "呀，等，等一下！　衣服都脫掉了！　先冷靜一下！　嗯，我還沒對你做什麼壞事吧！？", "ひぁううぅんっ！？　やだ、ちょ、おっぱい丸出しになっちゃってっ、はぁっ、あんたの触手が締め付けてきてっ、はぁっ、こ、こんなのダメ、だってぇっ！？": "咿嗚嗚嗚嗚！？　討厭，等等，胸部都露出來了，哈啊，你的觸手纏得越來越緊了，哈啊，這，這樣不行，啊啊！？", "必死に伝えるが、黒の化身は構わずにニャルラトの腰に飛び乗り、首元からふしゅるるる……と空気の抜けるような音をさせていた。": "奈亞子拼命地想要傳達自己的意思，但黑色的化身卻毫不在意地跳到了奈亞子的腰上，從脖子處發出了“呼咻嚕嚕嚕……”的漏氣般的聲音。", "そして、股間からは巨大な陰茎が生えていて――": "然後，它的胯下長出了巨大的陰莖——", "え、うそ、でかっ！？　そ、それはいくらなんでも入んないでしょ！　もうちょっと可愛らしいサイズに調整できな……や、やめっ！？": "咦，騙人，好大！？　那，那個再怎麼說也進不去吧！　能不能調整成稍微可愛一點的尺寸……不，不要！？", "先っちょ当たってるけど！　いや本当に、入んないってば！　ね？　今ならぼくも許してあげる！　寛大な心！　どう！？": "前端都頂到了！　不，真的進不去啦！　好嗎？　現在的話我還能原諒你！　我心胸寬廣！　怎麼樣！？", "言いながらニャルラトは、困惑していた。": "奈亞子一邊說着，一邊感到困惑。", "相手は顔が無い。耳もなければ頭部もないので、聞いたり考えたりできるのか確証も持てない。": "對方沒有臉。既沒有耳朵也沒有頭部，所以她不確定對方是否能聽到或思考。", "もちろん、あくまで化身なのだが……。": "當然，它只是化身而已……", "無理ぃっ！？　んぎっ、んっぁあああっ！？　ちょ、そんなにいきなり奥とか、む、無理なんだってっ、はぁっ！？": "無法！？　嗯咿，嗯啊啊啊啊！？　等，這麼突然就插到深處，不，不行的，哈啊！？", "ま、待って、そこっ、無理なんだってぇ……っ！　わかるでしょ、身体の一部だけっ、大きさ変えるって、難しいからぁ……っ！": "等，等一下，那裏，不行的……！　你懂的吧，只改變身體的一部分的大小，很難的……！", "とんでもない大きさの陰茎に対応するには、自分の膣を相応に拡張すればいい。彼女の変容能力を使うなら、そうなるのだが……。": "爲了適應巨大的陰莖，只需要相應地擴張自己的陰道就行了。如果使用她的變形能力，就會變成這樣……。", "肉体の外見を変えることとは違い、内蔵器官だけを限定して変容させるというのは、とても神経を使う作業で難易度が高い。巨根で犯されながらできるものではない。": "與改變身體的外觀不同，只改變內臟器官的形狀，是非常需要神經的高難度工作。不是被巨根侵犯時能做的。", "おね、がいっ、ちょっとだけ、休憩、しよっ、はぁっ、あんっ！　だめぇっ、止まってっ、はぁっ、あぁうっ！": "求求你，稍微，休息一下，哈啊，啊嗯！　不行，停下來，哈啊，啊啊嗚！", "じゃないと、壊れ、ちゃう、からぁ……っ！？　ぼくの、あそこっ、はぁっ、や、待ってってばぁ……っ！？": "不然的話，會壞掉的……！？　我的，那裏，哈啊，呀，都說了等一下……！？", "じゅるるる……と、黒い化身の首元から聞こえる音が、少し水っぽくなってきた。同時に、その股間の結合部からも同様に水っぽい音が漏れ始める。": "啾嚕嚕嚕……黑色的化身的脖子處傳來了有點水聲的聲音。同時，其股間的結合處也傳來了同樣的水聲。", "あ、あはぁっ！？　な、なにこれぇ、だんだん……痛いとか、苦しいとかじゃ、なくて……はぁっ、あぁう……ふわふわ、してきたぁ……？": "啊，啊哈啊！？　這，這是什麼，漸漸地……不痛，也不難受了……哈啊，啊啊嗚……輕飄飄的……？", "こ、こんなっ、凶器みたいな大きさ、なのにっ、はぁっ、感じさせられ、ちゃうっ、あぁんっ！？": "明明，這麼大，像兇器一樣，哈啊，卻讓我，有感覺，啊啊嗯！？", "ぼくの、あそこが、変容して、きちゃってるぅ……っ！？": "我的，那裏，變得，奇怪了……！？", "彼女の戸惑いを裏付けるように、黒い化身は何度も激しく腰を打ち付ける。": "黑色的化身激烈地撞擊着她的腰，彷彿在證實她的困惑。", "挿入だけで精一杯、申し訳程度のピストンだったところが、スムーズに粘ついた音をさせながら抽挿されていた。": "本來只是勉強插入，進行着微弱的活塞運動，現在卻發出了順滑的粘稠聲。", "性質が、変わって、はぁっ、キツキツのアソコだったのに、はぁっ、もう、あぁっ、巨根で犯されてもぐちょぐちょになる、エロエロのアソコになっちゃってる、よぉ……っ！？": "性質，改變了，哈啊，明明那裏很緊，哈啊，已經，啊啊，變成被巨根侵犯就會變得溼漉漉的，色情的那裏了……！？", "やだぁ、こんなのっ、もうぼく、普通の大きさで、満足できなくなっちゃうじゃんかぁ……っ、はぁっ、やめてぇ、はぁんっ……": "不要，這樣，我已經，沒法用普通的大小，滿足了……哈啊，不要，哈啊嗯……", "このままイカされたらっ、ほんと、戻れなくなっちゃいそうで、怖いんだよぉっ、はぁっ": "如果就這樣被弄到高潮，真的，會回不去了，好可怕，哈啊", "この場で何らか変容しても、彼女の能力があれば膣口が拡がったままなどということは絶対にありえない。もし擦過傷があっても治療できる。": "就算她在這裏發生了什麼變化，只要她有那個能力，就絕對不會讓陰道口擴張。就算有擦傷也能治療。", "だが、尋常でない大きさの陰茎で快楽を感じる、という記憶はどうしようもない。自身の記憶を塗り替えることは、彼女の能力ではないのだ。": "但是，用非同尋常的陰莖感受到快感的記憶，是無法消除的。她的能力無法改寫自己的記憶。", "だめぇ、はぁっ、刻みつけ、られちゃうっ、はぁんっ！　あんっ！　もう、気持ちいいの、強すぎてぇ、他に、考えられない、からぁ……っ！": "不行，哈啊，要被刻進去了，哈啊嗯！　啊嗯！　已經，舒服過頭了，沒法，思考其他事情了……！", "あ、あふぁ、あはあああっ！　イッ、イッちゃ、あああぁぁぁあぁ――っ！？": "啊，啊呼啊，啊哈啊啊啊！　要，要去了，啊啊啊啊啊啊啊啊——！？", "ニャルラトが絶頂する瞬間、黒い化身も達したのか、膣内いっぱいに強い圧力が加えられた。": "奈亞子高潮的瞬間，黑色的化身也達到了高潮，陰道內充滿了強烈的壓力。", "んんんぅううぅっ！？　あ、あふぁ、なんか、出されてる……っ、量も、多すぎ、でしょぉ……": "嗯嗯嗯嗚嗚嗚嗚！？　啊，啊呼啊，有什麼，射出來了……，量也，太多了，吧……", "も、もう、ぼくの子宮、おまえの精子で満タンになっちゃってるよぉ……": "我，我的子宮，已經被你的精子填滿了……", "射精したことで気が済んだのか、黒い化身はゆっくり腰を浮かせる。": "射精後，黑色的化身似乎滿足了，緩緩地抬起了腰。", "あ、あひぃっ、だめ、イッたばっかりなのに、動かさないでぇ……っ、あぁうっ！？": "啊，啊噫，不行，明明纔剛高潮，不要動啊……，啊啊嗚！？", "ゆっくりと引き抜かれる巨根。同時に、圧力が弱まったニャルラトの膣口からは、精液らしき白濁がどぽどぽとこぼれ、床に水たまりを作ったのだった。": "巨根緩緩拔出。同時，奈亞子的陰道口壓力減弱，精液般的白色液體咕嘟咕嘟地流了出來，在地板上形成了一灘水窪。", "んくぅ……こいつを使ってイタズラするつもりだったのに、ぼくがイタズラされちゃったじゃんかぁ……": "嗯嗚……本來是打算用這傢伙惡作劇的，結果反而是我被惡作劇了……"}