{"クレアさん、何か落としましたよ": "克蕾亞小姐，你掉了東西哦", "クトゥグァ": "庫託瓜", "あ、お財布……。ありがとう、クトゥグァ": "啊，錢包……謝謝，庫託瓜", "クレア": "克蕾亞", "そうやって手に持っているから落としてしまうんです。ちゃんとポケットにしまってください": "就是像這樣拿在手上纔會掉的。請好好收在口袋裏", "うん。さっきからポケットに入れようとしてるんだけど、なかなか入らなくて……": "嗯。我從剛纔開始就一直想放進口袋，但一直放不進去……", "体調が悪いようですね。先ほどからフラフラしていらして、手元もおぼつきません": "看來你身體不舒服呢。從剛纔開始就一直搖搖晃晃，手也抖個不停", "シャン": "香", "朝方まで映像スフィアでなつかしのオトギドラマの再放送を見ちゃったの。……今モーレツに眠い": "我一直看到早上，看影像絲菲亞上重播的童話劇……現在超級想睡", "まさか『愛の逃避行～箒にまたがって～』の再放送ですか？　私も見たかったんです！": "難道是《愛的逃亡～騎着掃帚～》的重播嗎？我也想看！", "人間さん、ご存じないですか。名作ですから、オトギノクニにいるのであれば必見です": "人類君，你不知道嗎？這是名作，只要在童話之國，就一定要看", "ここからなら私の家が近いし、お休みになります？　愛の逃避行の録画もあるし、人間さんも観たらいいんじゃないかしら": "我家離這裏很近，要不要去我家休息？　我有愛的逃亡的錄像，人類君也一起看吧", "クトゥグァさん、あなたのお部屋に他の方をご招待するのは、いささか問題だと思います": "庫託瓜小姐，我覺得你邀請別人去你的房間，有點問題", "またその話？　あなたまでニャルラトに影響されすぎです": "還是這個話題？　連你都被奈亞子影響太深了", "いいえ。私もこの目で見て、問題があるから苦言を呈しているのです": "不。我也是親眼看到，覺得有問題才提出忠告的", "問題って？　寝られたらどこでもいいよ、床でも": "有問題？　能睡的話哪裏都可以，地板上也行", "その床すら、クトゥグァさんの部屋にはありません": "庫託瓜小姐的房間裏，連地板都沒有", "え、どんな部屋なの。床がない？　異空間みたいな感じ？": "哎，那是什麼房間。沒有地板？　像異空間一樣？", "大袈裟すぎませんか？　床はあります。物が置いてあって見えないだけです": "你是不是太誇張了？　有地板。只是因爲放了東西所以看不見", "床がダメならベッドで寝る": "沒有地板的話就睡牀上", "ベッドまでたどり着ければ……の話ですね。ベッドの上も服が散乱していますし": "能夠到達牀邊的話……吧。牀上也散落着衣服", "本当にニャルラトと同じ事言うのね。私をいじめてそんなに楽しいかしら？": "真的和奈亞子說的一樣呢。欺負我有那麼開心嗎？", "真実を言っているだけです。クレアさんと人間さんが困らないように": "我只是在說真話。爲了不讓克蕾婭小姐和人類君困擾", "あ、部屋が散らかってるってこと？　人間さん、よくわかるね": "啊，是說房間很亂嗎？　人類君，你真懂呢", "うん、でも意外。クトゥグァってちゃんとしてるのかと思ってた": "嗯，不過真意外。我還以爲庫託瓜是個很能幹的人呢", "片付けが苦手なだけで、ちゃんとはしているつもりですが": "我只是不擅長收拾而已，我自認爲自己很能幹", "そんなだから彼氏がいないんだよー。あ、これは私の意見ではなく、ニャルラトさんからの伝言です": "就是因爲這樣你纔沒有男朋友啊。啊，這不是我的意見，是奈亞子託我轉告你的", "……と見せかけた、あなたからの嫌味に聞こえますけどね": "……雖然你表面上是這麼說，但聽起來像是在挖苦我", "眠い……なんでもいいから寝かせて……": "好睏……隨便怎樣都好，讓我睡吧……", "ある程度の片付けを手伝うと、なんとかスペースを確保できた。": "幫忙收拾了一定程度後，總算騰出了空間。", "床にできたスペースで、既にクレアは昏倒し寝息をたてている。": "克蕾婭已經倒在地板騰出的空間裏，睡着了。", "……なんですか、人間さんまで。こんな部屋じゃ彼氏なんていないだろうなんて、失礼すぎますよ": "……怎麼連人類君都這樣。說我在這種房間裏沒有男朋友，也太失禮了吧", "足元に落ちていた布を拾い上げる。下着だ。": "撿起掉在腳邊的布。是內衣。", "それを洗濯カゴに放りながら、うんそうだね、と生返事を返す。": "一邊把它扔進洗衣籃，一邊隨口回答“嗯，是啊”。", "本当はクレアのために空けたベッド上のスペースに、クトゥグァと並んで座る。床でクレアが倒れたいま、ここしか場所がないのだ。": "和庫託瓜並排坐在本來是爲克蕾婭騰出的牀上空間。克蕾婭倒在地板上，現在只有這裏能坐了。", "言っておきますが、私はモテますから。部屋がちょっと乱雑なくらいで……ニャルラトは恋愛経験ゼロなんて煽ってきますけど……！": "我先說清楚，我很受歡迎。只是房間有點亂而已……雖然奈亞子會說我的戀愛經驗爲零來煽動我……！", "視線がぶつかる。": "視線相交。", "クトゥグァは頬を染めながら、強気な表情を向けてきた。": "庫託瓜紅着臉，用強硬的表情看着我。", "べ、別にエッチだって……う、上手いほう、だと思いますし……っ！": "我，我可不覺得……我，我做愛的技術很差……！", "ベッドに押し倒してしばらくしてから、そこはかとなく感じていた違和感。": "把她推倒在牀上之後，我隱約感覺到了違和感。", "上手いほう、などと豪語したわりには、ペニスに触れる手付きもぎこちない。": "雖然她誇口說自己做愛的技術很好，但她的手觸碰陰莖的動作卻很生硬。", "本当はあまり慣れていないのに強がっていたのだろうか。": "她其實並不習慣做愛，只是在逞強吧。", "んっ、はぁっ、ほらぁ、きてぇ……私、もうがまんできないのぉ……": "嗯，哈啊，來吧……我已經忍不住了……", "取って付けたようなセリフで誘うクトゥグァ。そんな強がりも、それはそれで可愛いと思えて、敢えて指摘することもなく、ペニスを彼女に挿入する。": "庫託瓜用生硬的臺詞誘惑我。她這種逞強的樣子也很可愛，所以我沒有指出這一點，而是把陰莖插入了她的體內。", "んっ……！　んっ、はぁっ、あっ、くううっ……！　な、なにこれっ、はぁっ、くるしっ、んっ、はぁ……っ！": "嗯……！嗯，哈啊，啊，嗚嗚……！這，這是什麼，哈啊，好難受，嗯，哈啊……！", "んぅっ、あなたのが、こんなに大きくなってるんだから、私のほうも、きっと拡がってるんだと思ったのに……っ！？": "嗯，你的那個變得這麼大，我還以爲我的那裏肯定也已經撐開了……！？", "不慣れどころではないセリフを聞くと同時に、ペニスが薄膜の抵抗を感知した。": "聽到她那生硬的臺詞，同時，陰莖感受到了薄膜的抵抗。", "まさかクトゥグァは……。": "難道庫託瓜……", "んっ、はぁっ、は、初めてですけど……っ！　なんですか、いけませんか、処女ですけどっ、別にモテなかったからじゃ、ありませんし……っ！": "嗯，哈啊，哈，雖然是第一次……！怎麼了，不行嗎，雖然是處女，但也不是因爲不受歡迎……！", "上手いほう、とはなんだったのか……？": "剛纔說的“擅長”是什麼意思……？", "経験がないから下手っていうのは、違うじゃ、ないですか……っ、才能っていうか、男の人を満足させようっていう気持ちとか、そういうっ、んぁっ": "因爲沒有經驗所以技術差，這不對吧……，該說是才能嗎，還是說想要滿足男人的心情，這種，嗯啊", "処女だから中断する、というほど理性的ではないが、もう少し気を使ったのに……と思いつつも、もはや止まれないペニスを膣奥へと進める。": "雖然我還沒有理性到因爲對方是處女就中斷，但還是再稍微注意一點吧……我一邊這麼想着，一邊將已經停不下來的陰莖往陰道深處挺進。", "んんんっ、はぁっ、あっ、おなかのおくっ、はぁっ、あついっ、んんっ！　とけちゃう、みたいにっ、あっ、あぁんっ！": "嗯嗯嗯，哈啊，啊，肚子裏面，哈啊，好熱，嗯嗯！好像要融化了，啊，啊啊嗯！", "これが、エッチ……はぁっ、あっ、すごい、つながってるって、あなたとひとつになってるって、すごくつたわってきます……っ": "這就是，做愛……哈啊，啊，好厲害，連接在一起，和你合爲一體，這種感覺好強烈……", "そのとき、クレアが寝返りを打つ。": "這時，克蕾雅翻了個身。", "自分もそこそこ喘いでいたので思わず口をつぐむが、クトゥグァは夢中になってしまっているのか、抑えようとする気配がない。": "因爲自己也喘得挺厲害的，所以不由得閉上了嘴，但庫託瓜似乎已經沉迷其中，完全沒有要抑制住的意思。", "ああっ、んっ、なにこれ、すごいですっ、はぁっ、身体が……じんじんしてっ、はっ、んんっ、すごく……切ない、感じ、ですっ……あぁんっ": "啊啊，嗯，這是什麼，好厲害，哈啊，身體……麻麻的，哈，嗯嗯，感覺……好難受……啊啊嗯", "なに、この感覚……っ、あっ、下半身が、すごく切なくて、はぁっ、あなたが動くと、すごく、きゅうってぇ……っ": "這種感覺，是什麼……啊，下半身，好難受，哈啊，你一動，就，好緊……", "これが快感なのだと解説しながら、クレアの寝顔を確かめる。": "我一邊解釋着這就是快感，一邊確認着庫託瓜的睡臉。", "顔はこちらに向いているが、目覚めた様子はまったくない。": "雖然臉朝向這邊，但完全沒有要醒來的跡象。", "あっ……！？　そ、そうですよね、クレアさんが……このままじゃ、んっ、見られ、ちゃうっ、あぁっ": "啊……！？　是，是啊，庫託瓜小姐……這樣下去，嗯，會被看到的，啊啊", "ようやく自覚したクトゥグァの膣肉が、ペニスを力強く締め付ける。": "終於有了自覺的庫託瓜的陰道，用力地夾緊了陰莖。", "はぁっ、あっ、初めて、なのに……っ、恋人でもない、好きってわけでもない男の人と、他の誰かが寝てる横でエッチなんて、乱れすぎ……っ": "哈啊，啊，明明，是第一次……，和不是戀人，也不是喜歡的男人，在睡着的別人旁邊做愛，太亂來了……", "でも、これくらいしないと、私は……思いきれない、気がするから……っ、いつまでも、ちゃんとしたエッチじゃなきゃ、なんて思ってたら……": "但是，不做到這種程度的話，我……感覺就下不了決心……，如果一直想着，必須得好好做愛的話……", "ずっと……エッチできないままだった気が、するんですっ、こんな気持ちいいこと、知らないままで……だから、これでいいって……ぇっ、あぁんっ！": "就一直……沒法做愛了，一直不知道這麼舒服的事情……所以，這樣就好……誒，啊啊嗯！", "厳かな雰囲気で喪失する処女も、もちろん良いものだとは思うが、生真面目なクトゥグァが敢えて怠惰な喪失を選択するのも、それはそれで――": "雖然在嚴肅的氛圍下失去處女身當然也很好，但一本正經的庫託瓜故意選擇懶散的失去處女身，也別有一番風味——", "あぁんっ！？　な、なんで、いきなりまた、私の中で大きく、なったんですかぁ……っ？　あっ、はぁんっ、だめ、そんなに大きいまま、動いたらっ": "啊啊嗯！？　爲，爲什麼，突然又，在我的裏面，變大了……？　啊，哈啊嗯，不行，那麼大，動起來的話", "昂ぶる欲望のまま、クトゥグァの奥深くを何度も抉る。": "我順從着高漲的慾望，一次又一次地頂向庫託瓜的深處。", "当初は狭かった膣穴も、すっかりほぐれ、蜜をたたえ、竿に絶頂の予感が伝わっていく。": "一開始很狹窄的陰道也已經完全放鬆下來，充滿了蜜汁，肉竿上傳來了高潮的預感。", "ああああっ、私も、んっ、もうっ、限界、ですっ！　切ないのが、強すぎて、もうっ、わたしぃっ、あっ、あはああぁぁぁああぁ――っ！？": "啊啊啊啊，我也，嗯，已經，到極限了！　太難受了，太強烈了，我已經，啊，啊哈啊啊啊啊啊啊啊啊——！？", "恍惚とした表情で達した様子のクトゥグァ。": "庫託瓜帶着恍惚的表情達到了高潮。", "彼女の膣肉は、白濁を解き放つ肉竿を、搾り取るようにきつく締め上げてきた。": "她的陰道肉緊緊地纏繞着釋放出白濁的肉竿，彷彿要將其榨乾一般。", "……はぁ、あはぁ……すごかった、です……んっ、はぁん……": "……哈啊，啊哈啊……好厲害……嗯，哈啊嗯……", "確かに私、恋愛経験は少ないかもしれませんけど……それでも、わかったことがあります": "我的戀愛經驗確實可能很少……但即便如此，我也明白了一件事", "ふいにクトゥグァはこちらに、何か言いたげな視線を送る。": "庫託瓜突然向我投來欲言又止的視線。", "初めての女の子に、何も言わずにナカで出すって、どうなんでしょうね": "對第一次的女孩子，什麼都不說就射在裏面，是怎麼回事呢", "言葉に詰まる。": "我一時語塞。", "申し開きのしようもない。ただただ、欲望に忠実に従ってしまった。": "我無言以對。我確實只是忠於自己的慾望。", "それってつまり、そういうことですよね。恋人でもない女の子に、いきなりナカで出すなんて、そんな無責任なことしませんよね": "也就是說，是這麼回事吧。你不會對不是戀人的女孩子，突然就射在裏面吧", "きちんと、してくださいね": "請好好地，做哦", "クトゥグァの視線に、思わず苦笑いを浮かべてしまうのだった。": "庫託瓜的視線，讓我忍不住露出了苦笑。"}