{"は～、1日の終わりに飲むお酒は最高ですね～": "啊～一天結束時喝的酒最棒了～", "メーディア": "美狄亞", "あーた、飲み過ぎには気を付けなさいよ。酒癖悪いんだから。全く、美しくないわ": "你啊，注意別喝多了。酒品太差了。真是的，一點都不美", "ヘカテー": "黑卡蒂", "……メーディア、この間酔っぱらってわたしに絡んできた": "……美狄亞，之前喝醉了纏着我", "ヴェルメリオ": "威爾梅里奧", "ヴェルメリオ、気を付けなさいよ。メーディアは、男だけじゃなく女も平気で頂いちゃうかもしれないわ": "威爾梅里奧，注意點。美狄亞不只是男人，說不定連女人也能若無其事地喫掉", "やだ、わたしは誰かれ構わずそんなことしませんよぉ～": "好討厭，我不會對任何人做那種事啦～", "……頂いちゃう？": "……喫掉？", "あ～、ヴェルメリオさんにはまだ早すぎるかしら": "啊～對威爾梅里奧來說還太早了", "そういう先生は、いつも侍らせている男性を選ぶ基準ってあるんです？": "話說老師，你選擇隨侍在側的男性的標準是什麼？", "わたくしに跪ける男なら、特に選り好みはしないわ": "只要能跪在我面前，我不會特別挑人", "あら～、先生らしいわね～。ヴェルメリオさんは、好みの男性はいらっしゃるのかしら？": "哎呀～真像老師會說的話呢～威爾梅里奧小姐，你有喜歡的男性類型嗎？", "……人間さん。……みたいな人": "……像人類君……那樣的人", "なるほどね。ではメーディアは、どんな男を狙っているの？": "原來如此。那麼美狄亞，你想要什麼樣的男人？", "わたしは～……イケメンで～……それと、一番大事なのは、わたしのことを、わたしだけを愛して裏切らない男": "我的話～……要帥哥～……然後，最重要的是，要愛我，只愛我一個，不會背叛我的男人", "……そうだよね": "……說得也是呢", "メーディア、あーた相変わらず重いのよ。そんなんだから旦那とうまくいかなかったんじゃなくって？": "美狄亞，你還是那麼沉重呢。就是因爲這樣，你和老公纔會處不好吧？", "もう、先生ったら": "老師真是的", "……え、それって重いの。っていうか、えっ、旦那さん……？": "……誒，這算沉重嗎。話說，誒，老公……？", "あら、言ってなかった？　わたしバツイチなの": "哎呀，我沒說過嗎？我離過一次婚", "そういうカウントは好かないけど、合わせるならわたくしはバツ３ね": "我不喜歡這種計算方式，但要算的話，我離過三次婚", "……わたしなんて、好きな人も初めて……あっ": "……我呢，連喜歡的人都沒有……啊", "あら、大丈夫？　飲みすぎちゃったのかしら": "哎呀，沒事吧？是不是喝多了", "……う、うん。でも、そろそろ帰ろうと思う": "……嗯，嗯。不過，我差不多該回去了", "送っていきましょうか？": "需要我送你嗎？", "……すぐそこに馬車乗り場があったから大丈夫": "……附近就有馬車乘車點，所以沒關係", "あ、私もちょっとお化粧直してくるわね": "啊，我也去補一下妝", "ふぅ……わたしもちょっとお酒が回ってきたかもしれませんね。……あら。あのカウンターにいる人……イケメンですね。私好み……": "呼……我好像也有些醉了呢。……哎呀，那個吧檯的人……是個帥哥呢。我喜歡……", "ねぇ、そこのあなた": "喂，那邊的你", "……何か": "……什麼事", "イケメン村人": "帥哥村民", "わたしと一緒に、1杯いかがかしら？": "要不要和我一起喝一杯？", "もちろん。君のおかげで、やっと今日が普通の日になったよ": "當然。多虧了你，今天終於變成普通的一天了", "普通の日？": "普通的一天？", "今日はツイてなくてね。でも、一日の終わりに、君に会えた。これで全部チャラだ": "今天很倒黴。不過，一天的結束，能遇見你。這樣就全部一筆勾銷了", "うふふ。お世辞でも嬉しいです。ねぇ、場所……変えません？　あなたと2人っきりで、お話したいわ": "嗚呼呼。就算是客套話我也很開心。吶，要不要……換個地方？　我想和你單獨聊聊天", "お待たせ、メーディア。……って、いないじゃないの……": "美狄亞，久等了。……誒，人怎麼不在了……", "そこは、高級ホテルの高層階の一室。": "這裏是高級旅館的高層房間。", "窓からは、夜の帳が下り村の人々の営みを表す灯りが一面に灯っているのが見える。": "從窗戶可以看到夜幕降臨，村裏的人們生活着的燈火。", "あん……こんな格好、恥ずかしいですわ……": "啊嗯……這副樣子，好害羞啊……", "メーディアは、一糸まとわぬ姿にされ村人と抱き合う。": "美狄亞一絲不掛地和村民抱在一起。", "そして唇を合わせると、淫らな水音が響いた。": "然後嘴脣重合，響起淫蕩的水聲。", "ん……ちゅ……くちゅ、ん……あ……はぁ……とっても素敵……": "嗯……啾……咕啾，嗯……啊……哈啊……好棒……", "そして村人は、メーディアの体を窓ガラスに押し付け、後ろからゆっくりとペニスを挿入する。": "然後村民把美狄亞的身體壓在玻璃窗上，從後面慢慢地插入陰莖。", "あぁ……はいって、くる……あなたの、おっきいの……んんっ、は……すごく、あつ、い……": "啊啊……進來了……你的，大大的……嗯嗯，哈……好，熱……", "メーディアの肉壺はいやらしい蜜で溢れ、ぐちゅぐちゅと音を立てながら村人のペニスを受け入れる。": "美狄亞的肉壺裏溢出了淫蕩的蜜汁，一邊發出咕啾咕啾的聲音一邊接受着村民的陰莖。", "ふぅ……ん……あぁっ……いい、すごく……いいです……はぁ……": "呼……嗯……啊啊……好，好……舒服……哈啊……", "村人の前に突き出された肉感のあるお尻を揉みしだくと、メーディアの膣壁はぎゅう、と締まる。": "村民揉捏着美狄亞那突出在自己面前的肉感十足的屁股，美狄亞的陰道壁一下子收緊了。", "その締めつけに村人は昂り、衝動的にメーディアを強く突き上げた。": "村民被這緊緻感所刺激，衝動地用力頂起美狄亞。", "あぁん、そんなに、強くしちゃ……わたし、溶けちゃいますぅ……はぁん": "啊啊嗯，那麼，用力的話……我，要融化了……哈啊嗯", "ずいぶんと滑りがいいな……ここ、他の男にも使わせてるのか？": "滑得好厲害啊……這裏，你讓別的男人用過嗎？", "い、今は……あなただけだから……いっぱい突いて……いっぱい、こすっ、て……": "現，現在……只有你……用力頂進來……用力，摩擦……", "メーディアは、村人の方へ振り返って妖艶な笑みを見せる。": "美狄亞回頭看向村民，露出了妖豔的笑容。", "見てみろよ……窓ガラスに、あんたの恥ずかしいところ、全部映ってるぜ": "看啊……玻璃窗上，把你羞恥的樣子，全部都映出來了", "村人は、メーディアの痴態に興奮し、さらに腰を打ち付ける動きを速くする。": "村民對美狄亞的癡態感到興奮，加快了腰部的動作。", "はぁ、や、だ……わたしが感じてるとこ、はしたない、とこ……見られ、ちゃう……っ……ひゃぁんっ": "哈啊，不，要……我有感覺的樣子，我羞恥的樣子……被，看到了……呀啊啊", "そんなこと言って、本当は見られて感じるんだろ？": "你嘴上這麼說，其實被看到更有感覺吧？", "あん……そ、んな、こと……でも……窓が冷たくて……おっぱい、気持ちぃ……です": "啊嗯……才，沒有……但是……窗戶好涼……胸部，好舒服……", "自らの男根を従順に咥え込み、眼下の道行く人々に見せつけるような体勢。": "美狄亞順從地含住村民的肉棒，擺出一副要讓下面的路人看到的姿勢。", "しかし、おそらく人々は気付いていない。": "但是，路人恐怕沒有注意到。", "そんな状況下で彼女を犯していることに、村人の独占欲はどうしようもなく掻き立てられた。": "在這種情況下侵犯她，讓村民的獨佔欲被激發到了極點。", "もっとメーディアの奥を突くべく、村人はさらにピストンを激しくする。": "爲了頂到美狄亞的更深處，村民加快了活塞運動的速度。", "あぁ、激し……すご、すごいのぉ……": "啊啊，好激烈……好，好厲害……", "メーディアの腰を揺らすように動くと、膣圧が上がりペニスを強く締めつける。": "村民搖晃着美狄亞的腰，陰道的壓力隨之上升，緊緊地纏住了肉棒。", "あっ、あ……はぁん、そこ……いい……奥、当たって……もっと、もっとしてぇ": "啊，啊……哈啊，那裏……好棒……頂到，深處了……再來，再來", "淫らにあえぐメーディアの姿に、村人のものはさらに大きくなって脈打つ。": "美狄亞淫蕩的喘息聲，讓村民的肉棒變得更大，跳動得更劇烈。", "ざらざらとした膣壁をこするたび、そして子宮口を亀頭で刺激するたびに愛液がじわりと溢れ出る。": "每次摩擦粗糙的陰道壁，每次用龜頭刺激子宮口，愛液都會慢慢溢出。", "ふっ、ぐしょぐしょじゃねぇか。そんなにいいのか？": "呼，都溼透了。有那麼舒服嗎？", "はぁぁ、あ……すごく、気持ちぃ、です……わたしのいいところ、いっぱいこすれて……": "哈啊啊，啊……好，好舒服……我的敏感點，被你摩擦了好多次……", "こんなの、初めて……前の夫なんかより、ずっと、ずっと……あぁぁん": "這樣的感覺，還是第一次……比前夫，要舒服，要舒服多了……啊啊啊嗯", "おいおい、あんた旦那がいたのかよ……。じゃあ、忘れさせてやらねぇとな": "喂喂，你原來有丈夫啊……那我得讓你忘掉他纔行", "自分がメーディアの知らない快感を与えていると知り、さらに彼女を感じさせたい欲に支配される。": "知道自己給美狄亞帶來了她從未體驗過的快感，村民被想要讓她更加舒服的慾望支配了。", "さらに彼女を感じさせたい欲に支配される。": "被想要讓她更加舒服的慾望支配了。", "村人の昂りはメーディアに激しく打ち付けられ、メーディアはその度に体を反らせて快感に浸る。": "村民的興奮讓美狄亞的肉體劇烈地顫抖，美狄亞也因爲快感而不斷反弓着身體。", "はぁっ、あっ、前の夫よりっ、あぁんっ、はげしくて、力強くて、イイとこに当たって……っ、あっ、ああっ": "哈啊，啊，比前夫，啊啊嗯，更激烈，更有力，頂到我的敏感點……啊，啊啊", "気持ち、いいですっ、夫よりずっと……っ！　結婚してたことなんて、あぁっ、忘れちゃうくらいっ、ああっ！": "太，舒服了，比丈夫要舒服多了……！舒服到，啊啊，讓我忘記結婚的事，啊啊！", "夫のこと、全部忘れちゃうくらい、いいのっ、あぁんっ！もっと、もっと奥まで突いてください……っ！": "舒服到，讓我忘記丈夫的一切，啊啊嗯！再，再插深一點……！", "あんた……男を煽るのがうまいな……たまんねぇぜ": "你……很會勾引男人嘛……真讓人受不了", "あ、あ……わたしのここ……あなたの形に、なってきたでしょ……？今は、あなただけのものなの……はぁっ": "啊，啊……我的這裏……已經變成你的形狀了吧……？現在，只屬於你一個人……哈啊", "村人の興奮に比例し、腰の動きはずん、ずんと激しくなる。": "隨着村民越來越興奮，腰上的動作也變得越來越激烈。", "愛液とカウパーが混じった水音は淫猥だった。": "愛液與考柏液混合在一起，發出淫蕩的水聲。", "あぁっ、や、あん、そんなに、したら……っ、わたし、もう……イく……イッちゃうぅぅ！": "啊啊，呀，啊嗯，這麼，激烈的話……我，已經……要去了……要去了！", "わたしの中に……あなたの、いっぱい注いで……あぁぁあぁん……！！": "在我的裏面……把你的，全部射出來……啊啊啊啊啊嗯……！！", "嬌声とともに絶頂に達したメーディアは、全身をひくひくと痙攣させる。": "美狄亞伴隨着嬌喘聲到達了高潮，全身都在抽搐。", "その動きに合わせて膣壁が精液を絞り取るかのように収縮した。": "陰道壁也配合着她的動作，像是要榨取精液一樣收縮着。", "はぁ……ふふ、いっぱい、出ましたね……濃くて、熱いです……": "哈啊……呵呵，射了好多呢……又濃，又熱……", "肉壺から流れ落ちる精液を見て、メーディアは恍惚の表情を浮かべた。": "看着從肉穴裏流出的精液，美狄亞露出了恍惚的表情。", "あん……とってもよかった……あなたも、気持ちよかったんですね……": "啊嗯……太舒服了……你也，很舒服吧……", "メーディアは、村人の太ももを撫で上げて潤んだ瞳で見つめる。": "美狄亞撫摸着村民的大腿，用溼潤的眼睛注視着他。", "村人はペニスを引き抜こうとするが、メーディアの手がそれを制する。": "村民想要拔出肉棒，但美狄亞卻用手製止了他。", "待って……もっと、あなたのこと感じていたいですわ……": "等等……我還想，再多感受一下你……", "ああ……俺もだ。あんた、いやらしくてはしたなくて……最高の女だよ": "啊啊……我也是。你真是個，下流又淫蕩的……最棒的女人", "ふふ、私を愛してくれるのね……たとえ一晩だけでも": "哈哈，你愛我嗎……哪怕只是一晚"}