{"おまたせしました。ハンバーグ、パンケーキ、紅茶、チョコレートパフェになります": "久等了。這是漢堡，鬆餅，紅茶，巧克力芭菲", "店員": "店員", "パフェおいしそ～♪": "巴菲看起來好好喫～♪", "ニャルラト": "奈亞子", "紅茶の色が虹色……": "紅茶的顏色是彩虹色……", "クトゥグァ": "庫託瓜", "……私のパンケーキは焦げて真っ黒、人間さんのハンバーグは半透明なんだけど": "……我的鬆餅是焦黑的，人類君的漢堡是半透明的", "ヴェルメリオ": "威爾梅里奧", "ニャルラト、すみやかに元に戻してください": "奈亞子，請你馬上恢復原狀", "なんでぼくに言うの～？　ここのお店はこういうメニューなんじゃないの？": "爲什麼要對我說～？這家店的菜單不就是這樣嗎？", "このセンスはあなたのいたずらで間違いありません": "這種品味毫無疑問是你的惡作劇", "……ニャルラトのパフェだけ普通だしね": "……只有奈亞子的芭菲是正常的", "味が一緒ならいいじゃん": "只要味道一樣不就行了", "食事は見た目も重要なファクターです。そしてこのやりとり自体、不毛です": "食物的外觀也是很重要的。而且這種對話本身就很沒意義", "もっとさ、クトゥグァはユーモアのセンスを磨いた方が良いよ。ほら、人間さんもヴェルも気にせず食べてるよ？": "庫託瓜，你還是多磨練一下幽默感比較好哦。你看，人類君和威爾都毫不在意地喫着呢？", "……パンケーキ、本当に焦げてるわけではないから味はそのままだけど、なんだか美味しくない……": "……鬆餅雖然沒有真的烤焦，但味道還是沒變，就是感覺不好喫……", "ハンバーグも味気ない？　透明でもハンバーグはハンバーグでしょ？": "漢堡肉也是沒味道的嗎？就算透明瞭，漢堡肉還是漢堡肉吧？", "ニャルラトは身をもって体験しないと理解できないようですね。自分のパフェも変化させてみては？": "看來奈亞子不親身體驗一下就無法理解啊。要不要也把你的芭菲變一下試試？", "いいよ。このチョコレートパフェを、真っ青に変化させちゃう！": "好啊。我要把這杯巧克力芭菲變成藍色！", "見て、綺麗なブルーのパフェだよ！　でも……なんか食べたいってカンジじゃないね": "看，是漂亮的藍色芭菲！但是……感覺完全不想喫", "味はチョコレートだけどさっきみたいに美味しくない。クトゥグァの言う通り、見た目も大事ってことか……": "雖然味道還是巧克力，但沒有剛纔那麼好喫了。庫託瓜說的沒錯，外觀也很重要啊……", "珍しく理解していただけて嬉しいです。どうせ明日には忘れてるんでしょうから": "真難得你能理解，我很高興。不過反正你明天就會忘了吧", "これから食べ物のいたずらはやめる": "我以後不會再對食物惡作劇了", "……あれ？　なんか人間さん、ちょっと背が縮んでない？": "……咦？人類君是不是變矮了？", "人間さんが、顔つきも少年のように……！？　ニャルラトっ！　舌の根も乾かないうちに、低俗極まりない幼稚な行動とは何事です！？": "人類君的長相也變得像少年一樣……！？奈亞子！你剛說完就幹出這種低俗至極的幼稚行爲，這是怎麼回事！？", "ぼくは食べ物のいたずらはやめるって言ったんだよ～！　いたずら自体はやめるわけないじゃん": "我說的是不再對食物惡作劇了～！惡作劇本身怎麼可能不幹啊", "ほらほら、食事中に騒ぐのはお行儀悪いよ、クトゥグァ": "喂喂，喫飯的時候吵吵鬧鬧的很沒禮貌哦，庫託瓜", "……どうでもいいけど、パンケーキ元に戻して": "……隨便怎樣都好，把鬆餅變回去", "おー、人間、戻ってきたんだね。どうだった？　結構みんな気付かなかったんだね": "哦，人類君變回來了啊。怎麼樣？大家都沒有注意到呢", "この見た目だとちょっとくらいセクハラしても大丈夫？　カフェで店員のお姉さんのお尻触ってきたんだ。なかなか悪ガキじゃん、きみも": "這副外表的話稍微性騷擾一下也沒關係吧？我在咖啡廳摸了店員姐姐的屁股。你也是個壞孩子呢", "見た目を退行させる変化をくれたニャルラトの悪ノリにつきあって、結構いろいろやってみた。思った以上に、この見た目だと睨んでも許してくれる。": "我陪着奈亞子的惡作劇，嘗試了很多事情。這副外表比想象中還要好，就算瞪着別人也會被原諒。", "ま、一定時間が過ぎたら戻す約束だったし、それなりに楽しめたから満足かな、っと……。え、なに。まだご褒美？　って、ちょっと、なに脱いでんの！": "嗯，約好了過一段時間就會變回去，我也挺享受的，所以滿足了……誒，什麼。還要獎勵？誒，等等，你脫什麼啊！", "見た目が変わると気持ちも変わるものなのか。恥じらいもなく無邪気に全裸になり、そのままニャルラトに抱きついた。": "外表改變之後，心情也會改變嗎。我毫不害羞地天真地全裸，然後直接抱住了奈亞子。", "そして素直に、戻る前に、思いっきり甘えさせてほしいと訴える。": "然後坦率地，希望在變回去之前，盡情地撒嬌。", "ニャルラトが見せてくれた形のいい胸にむしゃぶりつくようにしながら、既に固くなっていたペニスを正面から挿入する。": "我一邊吸着奈亞子給我看的形狀姣好的胸部，一邊從正面插入已經變硬的陰莖。", "んっ……ったく、しょうがないなー。すっごい余裕のない感じでエッチするんだね。や、これも見た目が変わったせい？": "嗯……真是的，真拿你沒辦法。做愛的時候感覺很急躁呢。呀，這也是因爲外表改變了嗎？", "がっつきすぎてしまうのも、おそらく見た目の変化によるものだろう。": "會這麼急躁，恐怕也是因爲外表的變化吧。", "ニャルラトには申し訳ないのだが。": "雖然對奈亞子很抱歉。", "や、いいよ。つーか、なんかこう一生懸命がんばってる感じがして、ちょっと可愛いって思っちゃうし……": "呀，沒關係。倒不如說，感覺你很拼命地在努力，有點可愛……", "優しく頭を撫でてくれるニャルラト。": "奈亞子溫柔地撫摸着我的頭。", "そんな仕草もまた嬉しくて、夢中で腰を密着させた。": "她的動作讓我很開心，我着迷地將腰貼了上去。", "彼女の変容能力で、やや小柄になった自分の身体は、もちろん『そこ』も同様にワンサイズダウンしているのだが、挿入時の密着感は何ら遜色なかった。": "通過她的變容能力，我的身體變得有些嬌小，當然“那裏”也變小了，但插入時的緊貼感卻毫不遜色。", "ふっふーん、つまりそれはぼくが、いいモノを持ってるってことだね。大丈夫、ぼくも……ん……気持ち、いいから……っ、はぁっ、んんっ": "呼呼，也就是說，我有好東西呢。沒關係，我也……嗯……很舒服……哈啊，嗯嗯", "きみのこれ、はぁっ、ちびペニスだけどさ……でも、ちゃんと、んっ、固くて、気持ち、いいから……っ、はぁっ、": "你的這個，哈啊，雖然是小雞雞……但是，很硬，很舒服……哈啊，", "それにね……こうしてなでなでしながら、一生懸命がんばってるとこ見てると、むしろちびっちゃい方が可愛くて、興奮してくるっていうか……": "而且……像這樣一邊摸着，一邊看着你拼命努力的樣子，反而覺得小雞雞很可愛，很興奮……", "それもまた変わった趣味だ。": "這也是奇怪的興趣。", "率直な感想を口にすると、ニャルラトはにっと笑みを深くする。": "我坦率地說出感想後，奈亞子的微笑變得更深了。", "そりゃあ『千の貌を持つ女』だから。はぁっ、んっ、ふぅっ、性癖だって、それだけあるって、ことだよ……っ": "那是因爲我是『千貌之女』。哈啊，嗯，呼，性癖也是，有那麼多的……", "そんな回答に安心した……わけでもないのだが、こちらの希望を更に追加でお願いしてみる。": "雖然不是對這樣的回答感到安心……但我還是試着追加了更多的請求。", "え……？　おっぱいに埋もれたい……？　それが男のロマンだから？　もちろん、おっぱいのサイズなんて簡単に変えられるよ……ほら": "呃……？想埋在胸部裏……？因爲那是男人的浪漫？當然，胸部的尺寸可以輕易改變……你看", "あ、んんっ……はげしっ、はぁっ、なんで、あぁんっ！　おっぱい、大きくしたくらいで、はぁっ、なんでちびペニスが、そんなに固くなるわけ……！？": "啊，嗯嗯……好激烈，哈啊，爲什麼，啊啊！只是把胸部變大了，哈啊，爲什麼小雞雞會變得那麼硬……！？", "千の貌を持つ女も、男のロマンまでは理解し難いようだ。": "千貌之女似乎也很難理解男人的浪漫。", "もっとも、このロマンも千差万別、個人差が非常に大きいし、何なら気分で変わる。自分だって、毎晩おっぱいに埋もれたいわけではない。": "不過，這個浪漫也是千差萬別，個人差異非常大，而且還會根據心情而改變。我自己也不是每天晚上都想埋在胸部裏。", "それは例えるなら『今日はカレーの気分』程度の問題なのだが。": "如果要打個比方，那就像是『今天想喫咖喱』程度的問題。", "はあああぁぁんっ、んんっ、すごいっ、はぁっ、固いの、あぁんっ、いいとこ、当たって……っ、ちょっと大きくなったくらいで、そんなにっ、あぁっ！": "哈啊啊啊啊啊，嗯嗯，好厲害，哈啊，好硬，啊啊，頂到舒服的地方了……只是稍微變大了一點，就這麼，啊啊！", "さっきより、はぁっ、動きも、激しいし……っ！　んぁっ、はぁっ、だめ、そんなに吸っちゃ……んんっ！": "比剛纔，哈啊，動得更激烈了……！　嗯啊，哈啊，不行，那樣吸的話……嗯嗯！", "大きくしたからって、感じるのは変わらないんだからっ、はぁっ、おっぱい集中して、はぁっ、なめちゃ、だめぇ……っ！": "雖然變大了，但感覺還是沒變，哈啊，集中精神在胸部上，哈啊，不要舔……！", "懸命に乳房に吸い付きながら、ふとまた思いつきを口にする。": "我拼命地吸着乳房，突然又想到了什麼。", "ぼ、母乳……っ！？　や、うん、出るけど……そんなの、ほしいわけ？": "母，母乳……！？　呀，嗯，會出來……你想要那個嗎？", "くっ……！　そんなキラキラした目で『欲しい！』って即答されたら、んんっ、やだ、かわいっ……なんか、変になってきた……！": "咕……！ 用那麼閃亮亮的眼神回答『想要！』的話，嗯嗯，討厭，好可愛……感覺，變得奇怪了……！", "きみのこと可愛いって思って、そしたら、んっ、はぁんっ、あんっ、あそこがきゅんきゅんしてきちゃってぇ……っ！": "感覺你很可愛，然後，嗯，哈啊嗯，啊嗯，那裏就變得一緊一緊的……！", "本来は、胸の大きさとはまた別の個人差のある特徴、母乳。しかし、ニャルラトの変容能力ならと試しに聞いたのだが、大成功だった。": "本來，母乳是和胸部大小不同的個人差異特徵。但是，我試着問了奈亞子的變容能力，結果非常成功。", "もうすぐ母乳が出る。": "馬上就要有母乳了。", "その期待感も混ざって、夢中で腰を振り続けていた。": "混雜着這種期待感，我忘我地繼續扭動着腰。", "はぁっ、あっ、あっ、そんなにされたら、ぼくだって……っ、はぁんっ！　気持ちいいのが、強すぎてっ、はぁっ、も、もう、おかしくなる……っ！！": "哈啊，啊，啊，那樣的話，我也會……哈啊嗯！ 太舒服了，哈啊，已，已經，變得奇怪了……！！", "あはあああぁぁぁあぁっっ、イクっ、イクよ、あぁんっ！　イクときっ、おっぱい出るからぁっ、はっ、はぁんっ、どこ、どこに出してほしい？": "啊哈啊啊啊啊啊啊啊啊啊，去了，要去了，啊啊嗯！　高潮的時候，母乳會出來，哈，哈啊嗯，想，想射在哪裏？", "はぁっ、えっ、なに？　ちゃんと、はっきり聞かせてっ、出してほしいとこっ、白いのどこに出してほしいのっ、ねぇっ、あぁうっ": "哈啊，誒，什麼？　好好地，清楚地說出來，想射在哪裏，想把白色的液體射在哪裏，說啊，啊啊嗚", "うんっ、わかったっ、顔に、出すからね！　はぁっ、はぁんっ！　おっぱい、出すから、受け止めてっ、はぁっ、あんっ、んんん――っ！": "嗯，我知道了，射在，臉上！　哈啊，哈啊嗯！　母乳，會射出來的，接住吧，哈啊，啊嗯，嗯嗯嗯——！", "同時に、こちらもまた小さめのペニスから射精する。小さいのに量が変わらないからか、射精が止まらないんじゃないかと思うほど、何度もニャルラトの膣内に流しこむ。": "同時，這邊也從小小的陰莖裏射精了。明明很小，但量卻沒變，所以射精停不下來，無數次地射在奈亞子的陰道里。", "んぅ……いっぱい出しちゃった……。なんか、男の人が顔射する気持ち、ちょっとわかった気がする……": "嗯……射了好多……。總覺得，稍微有點明白男人顏射的心情了……", "ニャルラトは興奮と戸惑いの入り混じった表情で、母乳まみれになったこちらの顔を見つめていた。": "奈亞子用混雜着興奮和困惑的表情，注視着我滿是母乳的臉。", "気がつくと、母乳分の質量を消費したためか、胸のサイズは元通りになっていた。": "回過神來，是因爲消耗了母乳的質量嗎，胸部的尺寸變回了原樣。", "はぁ……なんか、新しい何かに目覚めた気がする……うん、これはこれで良かったかも……": "哈啊……總覺得，好像覺醒了什麼新的東西……嗯，這樣說不定也不錯……", "よーしよし。よくがんばって、ぴゅっぴゅできたね～。なんつって……": "好孩子好孩子。努力地射出來了呢～。開玩笑的……", "ニャルラトに撫でられながら、甘えたい気持ちにまかせてぎゅっと抱きつく。何かに目覚めたのはお互い様かもしれない、と思うのだった。": "被奈亞子撫摸着，我順從着想要撒嬌的心情抱緊了她。看來我們都覺醒了什麼新東西呢。"}