{"おまたせしました。ハンバーグ、パンケーキ、紅茶、チョコレートパフェになります": "久等了。这是汉堡，松饼，红茶，巧克力芭菲", "店員": "店员", "パフェおいしそ～♪": "巴菲看起来好好吃～♪", "ニャルラト": "奈亚子", "紅茶の色が虹色……": "红茶的颜色是彩虹色……", "クトゥグァ": "库托瓜", "……私のパンケーキは焦げて真っ黒、人間さんのハンバーグは半透明なんだけど": "……我的松饼是焦黑的，人类君的汉堡是半透明的", "ヴェルメリオ": "威尔梅里奥", "ニャルラト、すみやかに元に戻してください": "奈亚子，请你马上恢复原状", "なんでぼくに言うの～？　ここのお店はこういうメニューなんじゃないの？": "为什么要对我说～？这家店的菜单不就是这样吗？", "このセンスはあなたのいたずらで間違いありません": "这种品味毫无疑问是你的恶作剧", "……ニャルラトのパフェだけ普通だしね": "……只有奈亚子的芭菲是正常的", "味が一緒ならいいじゃん": "只要味道一样不就行了", "食事は見た目も重要なファクターです。そしてこのやりとり自体、不毛です": "食物的外观也是很重要的。而且这种对话本身就很没意义", "もっとさ、クトゥグァはユーモアのセンスを磨いた方が良いよ。ほら、人間さんもヴェルも気にせず食べてるよ？": "库托瓜，你还是多磨练一下幽默感比较好哦。你看，人类君和威爾都毫不在意地吃着呢？", "……パンケーキ、本当に焦げてるわけではないから味はそのままだけど、なんだか美味しくない……": "……松饼虽然没有真的烤焦，但味道还是没变，就是感觉不好吃……", "ハンバーグも味気ない？　透明でもハンバーグはハンバーグでしょ？": "汉堡肉也是没味道的吗？就算透明了，汉堡肉还是汉堡肉吧？", "ニャルラトは身をもって体験しないと理解できないようですね。自分のパフェも変化させてみては？": "看来奈亚子不亲身体验一下就无法理解啊。要不要也把你的芭菲变一下试试？", "いいよ。このチョコレートパフェを、真っ青に変化させちゃう！": "好啊。我要把这杯巧克力芭菲变成蓝色！", "見て、綺麗なブルーのパフェだよ！　でも……なんか食べたいってカンジじゃないね": "看，是漂亮的蓝色芭菲！但是……感觉完全不想吃", "味はチョコレートだけどさっきみたいに美味しくない。クトゥグァの言う通り、見た目も大事ってことか……": "虽然味道还是巧克力，但没有刚才那么好吃了。库托瓜说的没错，外观也很重要啊……", "珍しく理解していただけて嬉しいです。どうせ明日には忘れてるんでしょうから": "真难得你能理解，我很高兴。不过反正你明天就会忘了吧", "これから食べ物のいたずらはやめる": "我以后不会再对食物恶作剧了", "……あれ？　なんか人間さん、ちょっと背が縮んでない？": "……咦？人类君是不是变矮了？", "人間さんが、顔つきも少年のように……！？　ニャルラトっ！　舌の根も乾かないうちに、低俗極まりない幼稚な行動とは何事です！？": "人类君的长相也变得像少年一样……！？奈亚子！你刚说完就干出这种低俗至极的幼稚行为，这是怎么回事！？", "ぼくは食べ物のいたずらはやめるって言ったんだよ～！　いたずら自体はやめるわけないじゃん": "我说的是不再对食物恶作剧了～！恶作剧本身怎么可能不干啊", "ほらほら、食事中に騒ぐのはお行儀悪いよ、クトゥグァ": "喂喂，吃饭的时候吵吵闹闹的很没礼貌哦，库托瓜", "……どうでもいいけど、パンケーキ元に戻して": "……随便怎样都好，把松饼变回去", "おー、人間、戻ってきたんだね。どうだった？　結構みんな気付かなかったんだね": "哦，人类君变回来了啊。怎么样？大家都没有注意到呢", "この見た目だとちょっとくらいセクハラしても大丈夫？　カフェで店員のお姉さんのお尻触ってきたんだ。なかなか悪ガキじゃん、きみも": "这副外表的话稍微性骚扰一下也没关系吧？我在咖啡厅摸了店员姐姐的屁股。你也是个坏孩子呢", "見た目を退行させる変化をくれたニャルラトの悪ノリにつきあって、結構いろいろやってみた。思った以上に、この見た目だと睨んでも許してくれる。": "我陪着奈亚子的恶作剧，尝试了很多事情。这副外表比想象中还要好，就算瞪着别人也会被原谅。", "ま、一定時間が過ぎたら戻す約束だったし、それなりに楽しめたから満足かな、っと……。え、なに。まだご褒美？　って、ちょっと、なに脱いでんの！": "嗯，约好了过一段时间就会变回去，我也挺享受的，所以满足了……诶，什么。还要奖励？诶，等等，你脱什么啊！", "見た目が変わると気持ちも変わるものなのか。恥じらいもなく無邪気に全裸になり、そのままニャルラトに抱きついた。": "外表改变之后，心情也会改变吗。我毫不害羞地天真地全裸，然后直接抱住了奈亚子。", "そして素直に、戻る前に、思いっきり甘えさせてほしいと訴える。": "然后坦率地，希望在变回去之前，尽情地撒娇。", "ニャルラトが見せてくれた形のいい胸にむしゃぶりつくようにしながら、既に固くなっていたペニスを正面から挿入する。": "我一边吸着奈亚子给我看的形状姣好的胸部，一边从正面插入已经变硬的阴茎。", "んっ……ったく、しょうがないなー。すっごい余裕のない感じでエッチするんだね。や、これも見た目が変わったせい？": "嗯……真是的，真拿你没办法。做爱的时候感觉很急躁呢。呀，这也是因为外表改变了吗？", "がっつきすぎてしまうのも、おそらく見た目の変化によるものだろう。": "会这么急躁，恐怕也是因为外表的变化吧。", "ニャルラトには申し訳ないのだが。": "虽然对奈亚子很抱歉。", "や、いいよ。つーか、なんかこう一生懸命がんばってる感じがして、ちょっと可愛いって思っちゃうし……": "呀，没关系。倒不如说，感觉你很拼命地在努力，有点可爱……", "優しく頭を撫でてくれるニャルラト。": "奈亚子温柔地抚摸着我的头。", "そんな仕草もまた嬉しくて、夢中で腰を密着させた。": "她的动作让我很开心，我着迷地将腰贴了上去。", "彼女の変容能力で、やや小柄になった自分の身体は、もちろん『そこ』も同様にワンサイズダウンしているのだが、挿入時の密着感は何ら遜色なかった。": "通过她的变容能力，我的身体变得有些娇小，当然“那里”也变小了，但插入时的紧贴感却毫不逊色。", "ふっふーん、つまりそれはぼくが、いいモノを持ってるってことだね。大丈夫、ぼくも……ん……気持ち、いいから……っ、はぁっ、んんっ": "呼呼，也就是说，我有好东西呢。没关系，我也……嗯……很舒服……哈啊，嗯嗯", "きみのこれ、はぁっ、ちびペニスだけどさ……でも、ちゃんと、んっ、固くて、気持ち、いいから……っ、はぁっ、": "你的这个，哈啊，虽然是小鸡鸡……但是，很硬，很舒服……哈啊，", "それにね……こうしてなでなでしながら、一生懸命がんばってるとこ見てると、むしろちびっちゃい方が可愛くて、興奮してくるっていうか……": "而且……像这样一边摸着，一边看着你拼命努力的样子，反而觉得小鸡鸡很可爱，很兴奋……", "それもまた変わった趣味だ。": "这也是奇怪的兴趣。", "率直な感想を口にすると、ニャルラトはにっと笑みを深くする。": "我坦率地说出感想后，奈亚子的微笑变得更深了。", "そりゃあ『千の貌を持つ女』だから。はぁっ、んっ、ふぅっ、性癖だって、それだけあるって、ことだよ……っ": "那是因为我是『千貌之女』。哈啊，嗯，呼，性癖也是，有那么多的……", "そんな回答に安心した……わけでもないのだが、こちらの希望を更に追加でお願いしてみる。": "虽然不是对这样的回答感到安心……但我还是试着追加了更多的请求。", "え……？　おっぱいに埋もれたい……？　それが男のロマンだから？　もちろん、おっぱいのサイズなんて簡単に変えられるよ……ほら": "呃……？想埋在胸部里……？因为那是男人的浪漫？当然，胸部的尺寸可以轻易改变……你看", "あ、んんっ……はげしっ、はぁっ、なんで、あぁんっ！　おっぱい、大きくしたくらいで、はぁっ、なんでちびペニスが、そんなに固くなるわけ……！？": "啊，嗯嗯……好激烈，哈啊，为什么，啊啊！只是把胸部变大了，哈啊，为什么小鸡鸡会变得那么硬……！？", "千の貌を持つ女も、男のロマンまでは理解し難いようだ。": "千貌之女似乎也很难理解男人的浪漫。", "もっとも、このロマンも千差万別、個人差が非常に大きいし、何なら気分で変わる。自分だって、毎晩おっぱいに埋もれたいわけではない。": "不过，这个浪漫也是千差万别，个人差异非常大，而且还会根据心情而改变。我自己也不是每天晚上都想埋在胸部里。", "それは例えるなら『今日はカレーの気分』程度の問題なのだが。": "如果要打个比方，那就像是『今天想吃咖喱』程度的问题。", "はあああぁぁんっ、んんっ、すごいっ、はぁっ、固いの、あぁんっ、いいとこ、当たって……っ、ちょっと大きくなったくらいで、そんなにっ、あぁっ！": "哈啊啊啊啊啊，嗯嗯，好厉害，哈啊，好硬，啊啊，顶到舒服的地方了……只是稍微变大了一点，就这么，啊啊！", "さっきより、はぁっ、動きも、激しいし……っ！　んぁっ、はぁっ、だめ、そんなに吸っちゃ……んんっ！": "比刚才，哈啊，动得更激烈了……！　嗯啊，哈啊，不行，那样吸的话……嗯嗯！", "大きくしたからって、感じるのは変わらないんだからっ、はぁっ、おっぱい集中して、はぁっ、なめちゃ、だめぇ……っ！": "虽然变大了，但感觉还是没变，哈啊，集中精神在胸部上，哈啊，不要舔……！", "懸命に乳房に吸い付きながら、ふとまた思いつきを口にする。": "我拼命地吸着乳房，突然又想到了什么。", "ぼ、母乳……っ！？　や、うん、出るけど……そんなの、ほしいわけ？": "母，母乳……！？　呀，嗯，会出来……你想要那个吗？", "くっ……！　そんなキラキラした目で『欲しい！』って即答されたら、んんっ、やだ、かわいっ……なんか、変になってきた……！": "咕……！ 用那么闪亮亮的眼神回答『想要！』的话，嗯嗯，讨厌，好可爱……感觉，变得奇怪了……！", "きみのこと可愛いって思って、そしたら、んっ、はぁんっ、あんっ、あそこがきゅんきゅんしてきちゃってぇ……っ！": "感觉你很可爱，然后，嗯，哈啊嗯，啊嗯，那里就变得一紧一紧的……！", "本来は、胸の大きさとはまた別の個人差のある特徴、母乳。しかし、ニャルラトの変容能力ならと試しに聞いたのだが、大成功だった。": "本来，母乳是和胸部大小不同的个人差异特征。但是，我试着问了奈亚子的变容能力，结果非常成功。", "もうすぐ母乳が出る。": "马上就要有母乳了。", "その期待感も混ざって、夢中で腰を振り続けていた。": "混杂着这种期待感，我忘我地继续扭动着腰。", "はぁっ、あっ、あっ、そんなにされたら、ぼくだって……っ、はぁんっ！　気持ちいいのが、強すぎてっ、はぁっ、も、もう、おかしくなる……っ！！": "哈啊，啊，啊，那样的话，我也会……哈啊嗯！ 太舒服了，哈啊，已，已经，变得奇怪了……！！", "あはあああぁぁぁあぁっっ、イクっ、イクよ、あぁんっ！　イクときっ、おっぱい出るからぁっ、はっ、はぁんっ、どこ、どこに出してほしい？": "啊哈啊啊啊啊啊啊啊啊啊，去了，要去了，啊啊嗯！　高潮的时候，母乳会出来，哈，哈啊嗯，想，想射在哪里？", "はぁっ、えっ、なに？　ちゃんと、はっきり聞かせてっ、出してほしいとこっ、白いのどこに出してほしいのっ、ねぇっ、あぁうっ": "哈啊，诶，什么？　好好地，清楚地说出来，想射在哪里，想把白色的液体射在哪里，说啊，啊啊呜", "うんっ、わかったっ、顔に、出すからね！　はぁっ、はぁんっ！　おっぱい、出すから、受け止めてっ、はぁっ、あんっ、んんん――っ！": "嗯，我知道了，射在，脸上！　哈啊，哈啊嗯！　母乳，会射出来的，接住吧，哈啊，啊嗯，嗯嗯嗯——！", "同時に、こちらもまた小さめのペニスから射精する。小さいのに量が変わらないからか、射精が止まらないんじゃないかと思うほど、何度もニャルラトの膣内に流しこむ。": "同时，这边也从小小的阴茎里射精了。明明很小，但量却没变，所以射精停不下来，无数次地射在奈亚子的阴道里。", "んぅ……いっぱい出しちゃった……。なんか、男の人が顔射する気持ち、ちょっとわかった気がする……": "嗯……射了好多……。总觉得，稍微有点明白男人颜射的心情了……", "ニャルラトは興奮と戸惑いの入り混じった表情で、母乳まみれになったこちらの顔を見つめていた。": "奈亚子用混杂着兴奋和困惑的表情，注视着我满是母乳的脸。", "気がつくと、母乳分の質量を消費したためか、胸のサイズは元通りになっていた。": "回过神来，是因为消耗了母乳的质量吗，胸部的尺寸变回了原样。", "はぁ……なんか、新しい何かに目覚めた気がする……うん、これはこれで良かったかも……": "哈啊……总觉得，好像觉醒了什么新的东西……嗯，这样说不定也不错……", "よーしよし。よくがんばって、ぴゅっぴゅできたね～。なんつって……": "好孩子好孩子。努力地射出来了呢～。开玩笑的……", "ニャルラトに撫でられながら、甘えたい気持ちにまかせてぎゅっと抱きつく。何かに目覚めたのはお互い様かもしれない、と思うのだった。": "被奈亚子抚摸着，我顺从着想要撒娇的心情抱紧了她。看来我们都觉醒了什么新东西呢。"}