{"あら、あーたも美の迷宮で迷える子羊なのね。身も心も美しくなれる、わたくしのサロンにようこそ": "啊啦，你也是迷失在美的迷宫中的羔羊吗。欢迎来到我的沙龙，这里可以让你身心都变得美丽", "ヘカテー": "黑卡蒂", "び、美の迷宮……？　なんだか独特な表現ね": "美，美的迷宫……？　这说法真独特呢", "シンデレラ": "仙杜瑞拉", "うふふ、緊張しなくていいのよ。キルケー、お客様をご案内してちょうだい": "呜呼呼，不用紧张。喀耳刻，带客人去里面", "お客様はこちらにどうぞっす。人間さんくんも、一緒にどぞ": "请往这边走。人間君君也请一起", "キルケー": "喀耳刻", "あーた、きれいな髪をしているわね": "你有一头漂亮的头发呢", "えっ……？": "呃……？", "ツヤツヤでサラサラじゃない。きちんと手入れをしているのね、偉いわ": "既光滑又柔顺。看来你有好好保养呢，真了不起", "ほら！　やっぱり、気付くわよねー！": "看吧！果然会注意到呢！", "あら？　突然怒り出すということは、そこにあーたの悩みがあるのね": "哎呀？突然生气，看来这就是你的烦恼呢", "……さすがは美の伝道師。お見事だわ。人間さんったら、私のことを全然褒めてくれないのよ！この前だって、メイクを変えて、髪型だって新しいのに挑戦したのに……": "……不愧是美的传道师。太厉害了。人間君他，完全不夸奖我！之前也是，明明换了妆容，还挑战了新的发型……", "なるほどね。じゃあ、わたくしからの処方箋よ。男に期待しないこと、以上": "原来如此。那么，这是我的处方。不要对男人抱有期待，以上", "大抵の男は、言わなくても分かるだろくらいの気持ちでいるの。それに、照れ屋でもあるわ。褒めて欲しいなら、ちゃんと伝えなさいな。察して欲しがる女って、可愛くないわよ": "大多数男人，都抱着不用说出口你也应该明白的想法。而且，他们还很害羞。想要被夸奖的话，就直接说出来。希望对方能察觉到的女人，不可爱哦", "……確かにその通りね。私ったら、ひとりでイライラするばかりで、何も行動していなかったわ": "……确实如此呢。我真是的，只是一直在生气，什么行动都没有做呢", "あら、人間さんにもわたくしの言葉に感じるものがあったのかしら？目を輝かせちゃって、可愛い。今すぐ自宅にお持ち帰りして、調教したいわ": "哎呀，人类君也对我的话有同感吗？眼睛闪闪发光的，真可爱。真想现在就把他带回家调教一番", "調教って……そっちの趣味の人なの！？": "调教……你有那种兴趣吗！？", "いやいや、このあとも仕事があるって言ってたじゃないっすか。だから、お持ち帰りはキャンセルっすよ": "不不不，你不是说接下来还有工作吗。所以，带回家的计划取消了", "ああ、そうだったわね。常連の女の子たちが、質の悪い男たちに弄ばれちゃったみたいなの……。下劣な連中には、その罪に応じたお仕置きをしなくちゃね？": "啊啊，是这样呢。常来的女孩子们，好像被一些坏男人玩弄了……对于那些下流的家伙，必须让他们为自己的罪行付出代价呢", "さっそくだけど、あーたらの悪事はお見通しよ。わたくしのお客様に乱暴するなんて、いい度胸ね……": "虽然有点突然，但我知道你们干的坏事。居然对我的客人动粗，真是好大的胆子……", "呼び出しておいて、いきなり説教かよ": "把我们叫出来，突然就开始说教吗", "村人１": "村民1", "俺たち乱暴なんてしてねえし。みんなで楽しい夜を過ごしただけだって": "我们才没有动粗。只是大家一起度过了一个愉快的夜晚而已", "村人２": "村民2", "そんな言い逃れが通じるとでも思っていらっしゃるの？女の子たちがどれ程傷ついたか、理解するまでは帰しませんからね": "你以为这种借口能行得通吗？在你们理解女孩子们受到了多大的伤害之前，我不会放你们回去的", "うるせえなあ。おい、この女を羽交い締めにしろや": "真是啰嗦。喂，把这女人架起来", "ちょ、ちょっと何するの！？いやっ！　放してちょうだい！": "喂，喂，你们要干什么！？不要！　放开我！", "いいからじっとしてろ。今からたっぷり可愛がってやるからよ": "别挣扎了。现在开始，我会好好疼爱你的", "俺たち、二人でな……": "我们两个一起……", "ああっ……！　や、止めなさいっ！うあぁっ、はあぁぁんっ！　入れちゃ、駄目ぇっ！": "啊啊……！　住，住手！呜啊啊，哈啊啊啊嗯！　不可以，插进来！", "ひゃあっ、ああんっ……！　あそこにも、お尻にもっ！ぶっといペニスが、刺さっちゃってるわぁっ！　いやぁっ抜いてぇっ！": "呀啊，啊啊嗯……！　那里，还有屁股！粗粗的鸡巴，插进来了！　不要，拔出来！", "ははっ、そんなこと言われて引き下がる男がいるかよ。あそこの具合、最高だわ。この胸もマジでヤバいな……": "哈哈，听到这种话，有哪个男人会退缩呢。那里的情况，太棒了。这对胸部也真的不妙啊……", "やあっ、あっ、はあんっ！　そんなふうに、もみくちゃにしないで！わたくしの胸、壊れてしまうわっ！　あうんっ、くうんっ！": "不要，啊，哈啊嗯！　不要那样，揉来揉去！我的胸部，要坏掉了！　啊呜嗯，呼呜嗯！", "下から見ると、ド迫力の光景だな。あんた、このデカい柔肉で、今まで何人の男を虜にしてきたんだよ？": "从下面看的话，真是充满魄力的景象啊。你啊，用这对巨大的柔肉，至今为止俘虏了多少男人呢？", "そ、そんなこと……あーたには関係ないでしょう": "那，那种事情……和你没有关系吧", "つれねぇ返事だなぁ。仲良くしようぜ。ほら、下から突き上げながら、自慢の巨乳を揉みしだいてやるからよ": "回答得真冷淡啊。让我们好好相处吧。你看，我会一边从下面顶上去，一边揉你自豪的巨乳哦", "うああんっ、ああっ！　あそことお尻、両方から責められると……！中でゴリゴリって、擦れて……ひゃあんっ、あっ、ああんっ！": "呜啊啊嗯，啊啊！　那里和屁股，两边都被进攻的话……！里面被粗粗的，摩擦……呀啊嗯，啊，啊啊嗯！", "尻の方も、めちゃくちゃ締まって……くうっ、ううっ。気を抜くと、チンポ持っていかれそうになるわ": "肛门那边，也夹得非常紧……呼呜，呜呜。一不留神，鸡巴就要被吸走了", "ぐうんっ、あうんっ！　お、お尻も乱暴にしないでちょうだいっ！ああっ、っはあんっ！　そんなおっきいの、おかしくなっちゃうわ！": "咕嗯，啊嗯！　请，请不要粗暴对待屁股！啊啊，哈啊嗯！　那么大的东西，我会疯掉的！", "こんなに穴をヒクつかせて、説得力ないっつうの。大きいのでピストンされまくるの、好きなんだろう？": "肛门都这样一张一合的，没有说服力啊。你很喜欢被大大的东西活塞运动吧？", "くうっ、ううっ、はあっ！　好きなわけがないでしょう。さっさと終わらせなさいよ、このゲスが！": "咕，呜呜，哈啊！　怎么可能喜欢。快点结束吧，你这个混蛋！", "とか言って、感じちゃってるんだろ？あそこが潤んで止まらないみたいだぜ……？": "你嘴上这么说，其实很有感觉吧？那里好像湿得停不下来了……？", "そ、そんなことは……。ああっ、ひゃうんっ、くうんっ！嘘でしょう？　わたくし、感じちゃってるの……！？": "那，那种事情……。啊啊，呀嗯，咕嗯！骗人的吧？　我，有感觉了……！？", "もう、嫌あっ……！どうして、わたくしがこのような目にぃ……！": "已经，不要了……！为什么，我会遇到这种事情……！", "そう叫びながらも、彼女の心はいたって冷静だった。": "虽然她这样叫喊着，但内心却非常冷静。", "なせならば、これはヘカテーの言うところのお仕置きの一環だからだ。": "因为如果可以的话，这就是黑卡蒂所说的惩罚的一环。", "つまり、すべては――": "也就是说，一切——", "わたくしの、計画通りなのよね……": "都按照我的计划进行……", "あん？　なんか言ったか？そんなことより、蜜汁が止まらないぜ……。中がうねって、モノに絡みついてきやがる！": "啊？　你说了什么吗？　比起那个，蜜汁停不下来啊……。里面蠕动着，缠绕着我的东西！", "こんな下劣なペニスに、わたくしが負けるなんて……。んんっ、はあっ、ひぃんっ！　くっ、悔しいわぁっ！": "我居然会输给这种下流的肉棒……嗯嗯，哈啊，咿嗯！　好，好不甘心！", "悔しがる必要なんかないだろ。もっと楽しもうぜ。おら、もっと腰振って、気持ち良くさせろや！": "你没必要感到不甘心吧。再享受一点啊。喂，再扭动一下腰，让我更舒服一点！", "ひゃうんっ！　ああっ！　お尻を叩かないでぇっ！分かったわ。ちゃんと腰を動かすから、叩くのは止めて……": "咿呀嗯！　啊啊！　不要打我的屁股！我知道了。我会好好扭腰的，不要再打了……", "へへっ、腰の動きに合わせて胸がぶるぶる揺れてやがる！これは、もっと可愛がってやるしかねえな。乳首の方も……": "嘿嘿，胸部配合着腰的动作在摇晃！这下子，我只能更加疼爱你了。乳头也……", "きゃうんっ！　乳首、クリクリしちゃ駄目ぇっ！あそこが、ビクビクしちゃうのぉっ！　あっ、はあんっ！": "咿呀嗯！　不要搓揉乳头！那里，会一跳一跳的！　啊，哈啊嗯！", "おっと、本性が出てきたな……。あそこがペニスに吸い付いてくるぞ。そんなに精液が欲しいのかよ": "哎呀，露出本性了呢……。那里吸住了肉棒。你就那么想要精液吗", "くうっ、ひいっ……やあぁっ！　もう、なんとでも言いなさい！ああっ、ううんっ、いいわぁっ！　もっと突いて、突いてぇっ！": "咕呜，咿咿……呀啊啊！　随便你怎么说！啊啊，呜呜嗯，好棒！　再插深一点，插深一点！", "やっと、ノリが良くなったな。尻の中も解れて、トロトロだぜ。もっと奥に突っ込んでやる": "总算变得配合了呢。屁股里面也放松了，变得黏糊糊的。我再插深一点", "うあんっ、ぐうんっ！　奥ぅっ、気持ちいいっ！感じるわ、抗えない雄の力を！　イク、イク、いっちゃう……！": "呜啊嗯，咕呜嗯！　里面，好舒服！我感受到了，无法抵抗的雄性力量！　去了，去了，要去了……！", "そろそろ、出すぞ……！": "我差不多要射了……！", "いいわ、いらっしゃい！わたくしの中で、すべてを吐き出して！": "来吧，射进来！在我的体内，全部射出来！", "はあんっ！　あっ、ひゃあぁんっ……！熱い精液が、わたくしに注がれて……ふあぁっ！": "哈啊嗯！　啊，呀啊啊嗯……！滚烫的精液，注入到我的体内……呼啊啊！", "……まだだ。まだ、出るっ！": "……还没完。我还能射！", "あそこも、お尻も……！ビクビクが止まらないわぁっ……！": "那里和屁股……！都在颤抖个不停……！", "そんなに喜んでくれるなんて嬉しいぜ。じゃあ、もう一回楽しむとするか――": "你这么高兴，我也很开心。那么，我们再来享受一次——", "それは無理よ。どうしてか分かるかしら？": "那是不行的。你知道为什么吗？", "はあ？　どうしてって、そんなの知るかよ。つれねぇこと言ってねぇで、さっさと腰振れや": "什么？　我怎么知道。别废话了，快点动起来", "振ってもいいけど、つらくなるだけよ。だって、あーたらはもうイケない体になっちゃったんだから": "要我动也可以，但只会让你更难受。因为，你已经变成无法射精的身体了", "その青い顔、萎れたペニス、最高の反応だわ……。事前に体の中に仕込んでおいたのよ。男が射精出来なくなる薬をね。そろそろ、効き出す時間じゃないかしら？": "那张苍白的脸，萎靡的阴茎，真是最棒的反应……。我事先在你体内放了药。是让男人无法射精的药。差不多该起效了吧？", "ヘカテーは勝ち誇ったように笑う。": "黑卡蒂露出胜利的笑容。", "これが、わたくしのお仕置きよ": "这就是我的惩罚"}