{"は～、1日の終わりに飲むお酒は最高ですね～": "啊～一天结束时喝的酒最棒了～", "メーディア": "美狄亚", "あーた、飲み過ぎには気を付けなさいよ。酒癖悪いんだから。全く、美しくないわ": "你啊，注意别喝多了。酒品太差了。真是的，一点都不美", "ヘカテー": "黑卡蒂", "……メーディア、この間酔っぱらってわたしに絡んできた": "……美狄亚，之前喝醉了缠着我", "ヴェルメリオ": "威尔梅里奥", "ヴェルメリオ、気を付けなさいよ。メーディアは、男だけじゃなく女も平気で頂いちゃうかもしれないわ": "威尔梅里奥，注意点。美狄亚不只是男人，说不定连女人也能若无其事地吃掉", "やだ、わたしは誰かれ構わずそんなことしませんよぉ～": "好讨厌，我不会对任何人做那种事啦～", "……頂いちゃう？": "……吃掉？", "あ～、ヴェルメリオさんにはまだ早すぎるかしら": "啊～对威尔梅里奥来说还太早了", "そういう先生は、いつも侍らせている男性を選ぶ基準ってあるんです？": "话说老师，你选择随侍在侧的男性的标准是什么？", "わたくしに跪ける男なら、特に選り好みはしないわ": "只要能跪在我面前，我不会特别挑人", "あら～、先生らしいわね～。ヴェルメリオさんは、好みの男性はいらっしゃるのかしら？": "哎呀～真像老师会说的话呢～威尔梅里奥小姐，你有喜欢的男性类型吗？", "……人間さん。……みたいな人": "……像人类君……那样的人", "なるほどね。ではメーディアは、どんな男を狙っているの？": "原来如此。那么美狄亚，你想要什么样的男人？", "わたしは～……イケメンで～……それと、一番大事なのは、わたしのことを、わたしだけを愛して裏切らない男": "我的话～……要帅哥～……然后，最重要的是，要爱我，只爱我一个，不会背叛我的男人", "……そうだよね": "……说得也是呢", "メーディア、あーた相変わらず重いのよ。そんなんだから旦那とうまくいかなかったんじゃなくって？": "美狄亚，你还是那么沉重呢。就是因为这样，你和老公才会处不好吧？", "もう、先生ったら": "老师真是的", "……え、それって重いの。っていうか、えっ、旦那さん……？": "……诶，这算沉重吗。话说，诶，老公……？", "あら、言ってなかった？　わたしバツイチなの": "哎呀，我没说过吗？我离过一次婚", "そういうカウントは好かないけど、合わせるならわたくしはバツ３ね": "我不喜欢这种计算方式，但要算的话，我离过三次婚", "……わたしなんて、好きな人も初めて……あっ": "……我呢，连喜欢的人都没有……啊", "あら、大丈夫？　飲みすぎちゃったのかしら": "哎呀，没事吧？是不是喝多了", "……う、うん。でも、そろそろ帰ろうと思う": "……嗯，嗯。不过，我差不多该回去了", "送っていきましょうか？": "需要我送你吗？", "……すぐそこに馬車乗り場があったから大丈夫": "……附近就有马车乘车点，所以没关系", "あ、私もちょっとお化粧直してくるわね": "啊，我也去补一下妆", "ふぅ……わたしもちょっとお酒が回ってきたかもしれませんね。……あら。あのカウンターにいる人……イケメンですね。私好み……": "呼……我好像也有些醉了呢。……哎呀，那个吧台的人……是个帅哥呢。我喜欢……", "ねぇ、そこのあなた": "喂，那边的你", "……何か": "……什么事", "イケメン村人": "帅哥村民", "わたしと一緒に、1杯いかがかしら？": "要不要和我一起喝一杯？", "もちろん。君のおかげで、やっと今日が普通の日になったよ": "当然。多亏了你，今天终于变成普通的一天了", "普通の日？": "普通的一天？", "今日はツイてなくてね。でも、一日の終わりに、君に会えた。これで全部チャラだ": "今天很倒霉。不过，一天的结束，能遇见你。这样就全部一笔勾销了", "うふふ。お世辞でも嬉しいです。ねぇ、場所……変えません？　あなたと2人っきりで、お話したいわ": "呜呼呼。就算是客套话我也很开心。呐，要不要……换个地方？　我想和你单独聊聊天", "お待たせ、メーディア。……って、いないじゃないの……": "美狄亚，久等了。……诶，人怎么不在了……", "そこは、高級ホテルの高層階の一室。": "这里是高级旅馆的高层房间。", "窓からは、夜の帳が下り村の人々の営みを表す灯りが一面に灯っているのが見える。": "从窗户可以看到夜幕降临，村里的人们生活着的灯火。", "あん……こんな格好、恥ずかしいですわ……": "啊嗯……这副样子，好害羞啊……", "メーディアは、一糸まとわぬ姿にされ村人と抱き合う。": "美狄亚一丝不挂地和村民抱在一起。", "そして唇を合わせると、淫らな水音が響いた。": "然后嘴唇重合，响起淫荡的水声。", "ん……ちゅ……くちゅ、ん……あ……はぁ……とっても素敵……": "嗯……啾……咕啾，嗯……啊……哈啊……好棒……", "そして村人は、メーディアの体を窓ガラスに押し付け、後ろからゆっくりとペニスを挿入する。": "然后村民把美狄亚的身体压在玻璃窗上，从后面慢慢地插入阴茎。", "あぁ……はいって、くる……あなたの、おっきいの……んんっ、は……すごく、あつ、い……": "啊啊……进来了……你的，大大的……嗯嗯，哈……好，热……", "メーディアの肉壺はいやらしい蜜で溢れ、ぐちゅぐちゅと音を立てながら村人のペニスを受け入れる。": "美狄亚的肉壶里溢出了淫荡的蜜汁，一边发出咕啾咕啾的声音一边接受着村民的阴茎。", "ふぅ……ん……あぁっ……いい、すごく……いいです……はぁ……": "呼……嗯……啊啊……好，好……舒服……哈啊……", "村人の前に突き出された肉感のあるお尻を揉みしだくと、メーディアの膣壁はぎゅう、と締まる。": "村民揉捏着美狄亚那突出在自己面前的肉感十足的屁股，美狄亚的阴道壁一下子收紧了。", "その締めつけに村人は昂り、衝動的にメーディアを強く突き上げた。": "村民被这紧致感所刺激，冲动地用力顶起美狄亚。", "あぁん、そんなに、強くしちゃ……わたし、溶けちゃいますぅ……はぁん": "啊啊嗯，那么，用力的话……我，要融化了……哈啊嗯", "ずいぶんと滑りがいいな……ここ、他の男にも使わせてるのか？": "滑得好厉害啊……这里，你让别的男人用过吗？", "い、今は……あなただけだから……いっぱい突いて……いっぱい、こすっ、て……": "现，现在……只有你……用力顶进来……用力，摩擦……", "メーディアは、村人の方へ振り返って妖艶な笑みを見せる。": "美狄亚回头看向村民，露出了妖艳的笑容。", "見てみろよ……窓ガラスに、あんたの恥ずかしいところ、全部映ってるぜ": "看啊……玻璃窗上，把你羞耻的样子，全部都映出来了", "村人は、メーディアの痴態に興奮し、さらに腰を打ち付ける動きを速くする。": "村民对美狄亚的痴态感到兴奋，加快了腰部的动作。", "はぁ、や、だ……わたしが感じてるとこ、はしたない、とこ……見られ、ちゃう……っ……ひゃぁんっ": "哈啊，不，要……我有感觉的样子，我羞耻的样子……被，看到了……呀啊啊", "そんなこと言って、本当は見られて感じるんだろ？": "你嘴上这么说，其实被看到更有感觉吧？", "あん……そ、んな、こと……でも……窓が冷たくて……おっぱい、気持ちぃ……です": "啊嗯……才，没有……但是……窗户好凉……胸部，好舒服……", "自らの男根を従順に咥え込み、眼下の道行く人々に見せつけるような体勢。": "美狄亚顺从地含住村民的肉棒，摆出一副要让下面的路人看到的姿势。", "しかし、おそらく人々は気付いていない。": "但是，路人恐怕没有注意到。", "そんな状況下で彼女を犯していることに、村人の独占欲はどうしようもなく掻き立てられた。": "在这种情况下侵犯她，让村民的独占欲被激发到了极点。", "もっとメーディアの奥を突くべく、村人はさらにピストンを激しくする。": "为了顶到美狄亚的更深处，村民加快了活塞运动的速度。", "あぁ、激し……すご、すごいのぉ……": "啊啊，好激烈……好，好厉害……", "メーディアの腰を揺らすように動くと、膣圧が上がりペニスを強く締めつける。": "村民摇晃着美狄亚的腰，阴道的压力随之上升，紧紧地缠住了肉棒。", "あっ、あ……はぁん、そこ……いい……奥、当たって……もっと、もっとしてぇ": "啊，啊……哈啊，那里……好棒……顶到，深处了……再来，再来", "淫らにあえぐメーディアの姿に、村人のものはさらに大きくなって脈打つ。": "美狄亚淫荡的喘息声，让村民的肉棒变得更大，跳动得更剧烈。", "ざらざらとした膣壁をこするたび、そして子宮口を亀頭で刺激するたびに愛液がじわりと溢れ出る。": "每次摩擦粗糙的阴道壁，每次用龟头刺激子宫口，爱液都会慢慢溢出。", "ふっ、ぐしょぐしょじゃねぇか。そんなにいいのか？": "呼，都湿透了。有那么舒服吗？", "はぁぁ、あ……すごく、気持ちぃ、です……わたしのいいところ、いっぱいこすれて……": "哈啊啊，啊……好，好舒服……我的敏感点，被你摩擦了好多次……", "こんなの、初めて……前の夫なんかより、ずっと、ずっと……あぁぁん": "这样的感觉，还是第一次……比前夫，要舒服，要舒服多了……啊啊啊嗯", "おいおい、あんた旦那がいたのかよ……。じゃあ、忘れさせてやらねぇとな": "喂喂，你原来有丈夫啊……那我得让你忘掉他才行", "自分がメーディアの知らない快感を与えていると知り、さらに彼女を感じさせたい欲に支配される。": "知道自己给美狄亚带来了她从未体验过的快感，村民被想要让她更加舒服的欲望支配了。", "さらに彼女を感じさせたい欲に支配される。": "被想要让她更加舒服的欲望支配了。", "村人の昂りはメーディアに激しく打ち付けられ、メーディアはその度に体を反らせて快感に浸る。": "村民的兴奋让美狄亚的肉体剧烈地颤抖，美狄亚也因为快感而不断反弓着身体。", "はぁっ、あっ、前の夫よりっ、あぁんっ、はげしくて、力強くて、イイとこに当たって……っ、あっ、ああっ": "哈啊，啊，比前夫，啊啊嗯，更激烈，更有力，顶到我的敏感点……啊，啊啊", "気持ち、いいですっ、夫よりずっと……っ！　結婚してたことなんて、あぁっ、忘れちゃうくらいっ、ああっ！": "太，舒服了，比丈夫要舒服多了……！舒服到，啊啊，让我忘记结婚的事，啊啊！", "夫のこと、全部忘れちゃうくらい、いいのっ、あぁんっ！もっと、もっと奥まで突いてください……っ！": "舒服到，让我忘记丈夫的一切，啊啊嗯！再，再插深一点……！", "あんた……男を煽るのがうまいな……たまんねぇぜ": "你……很会勾引男人嘛……真让人受不了", "あ、あ……わたしのここ……あなたの形に、なってきたでしょ……？今は、あなただけのものなの……はぁっ": "啊，啊……我的这里……已经变成你的形状了吧……？现在，只属于你一个人……哈啊", "村人の興奮に比例し、腰の動きはずん、ずんと激しくなる。": "随着村民越来越兴奋，腰上的动作也变得越来越激烈。", "愛液とカウパーが混じった水音は淫猥だった。": "爱液与考柏液混合在一起，发出淫荡的水声。", "あぁっ、や、あん、そんなに、したら……っ、わたし、もう……イく……イッちゃうぅぅ！": "啊啊，呀，啊嗯，这么，激烈的话……我，已经……要去了……要去了！", "わたしの中に……あなたの、いっぱい注いで……あぁぁあぁん……！！": "在我的里面……把你的，全部射出来……啊啊啊啊啊嗯……！！", "嬌声とともに絶頂に達したメーディアは、全身をひくひくと痙攣させる。": "美狄亚伴随着娇喘声到达了高潮，全身都在抽搐。", "その動きに合わせて膣壁が精液を絞り取るかのように収縮した。": "阴道壁也配合着她的动作，像是要榨取精液一样收缩着。", "はぁ……ふふ、いっぱい、出ましたね……濃くて、熱いです……": "哈啊……呵呵，射了好多呢……又浓，又热……", "肉壺から流れ落ちる精液を見て、メーディアは恍惚の表情を浮かべた。": "看着从肉穴里流出的精液，美狄亚露出了恍惚的表情。", "あん……とってもよかった……あなたも、気持ちよかったんですね……": "啊嗯……太舒服了……你也，很舒服吧……", "メーディアは、村人の太ももを撫で上げて潤んだ瞳で見つめる。": "美狄亚抚摸着村民的大腿，用湿润的眼睛注视着他。", "村人はペニスを引き抜こうとするが、メーディアの手がそれを制する。": "村民想要拔出肉棒，但美狄亚却用手制止了他。", "待って……もっと、あなたのこと感じていたいですわ……": "等等……我还想，再多感受一下你……", "ああ……俺もだ。あんた、いやらしくてはしたなくて……最高の女だよ": "啊啊……我也是。你真是个，下流又淫荡的……最棒的女人", "ふふ、私を愛してくれるのね……たとえ一晩だけでも": "哈哈，你爱我吗……哪怕只是一晚"}