{"あっ、オオカミよ！　ウサギを追ってる。人間さん、どうする！？このままだと……あら、勢いあまって木に激突した。よかったわ、ウサギさんが逃げのびて": "啊，是大灰狼！　它在追兔子。人类君，怎么办！？这样下去的话……哎呀，它用力过猛撞到树上了。太好了，兔子逃掉了", "シンデレラ": "仙杜瑞拉", "あら、あら～、もしかしてあのオオカミは？": "哎呀，哎呀～，难道说那只大灰狼是？", "メーディア": "美狄亚", "痛ぁ、まさかこんな所に木があるとは……。あっ、シンデレラさんとメーディアと……人間さんくんじゃないっすか？": "痛，没想到这里居然有树……啊，仙杜瑞拉和美狄亚……还有人类君？", "キルケー": "喀耳刻", "あの～、キルケー、今のオオカミって……？": "那个～喀耳刻，刚才的大灰狼是……？", "そう、あたしっす。あたし、変化の術を使えていろいろな動物に変化できるんすよ。今はオオカミになって夕食の食材を調達していたっす": "是的，是我。我可以用变化之术变成各种动物。刚才变成大灰狼去寻找晚餐的食材了", "……おかしな薬の研究といい、キルケーって底が知れないわね。うん？　キルケー、人間さんを見てどうしたの？": "……研究奇怪的药也是，喀耳刻真是深不可测呢。嗯？喀耳刻，你看着人类君怎么了？", "……やっぱ、あたし、人間さんくんに恋してるのかもしれないっす。本人を前にしたら胸のドキドキが止まらなくて……！人間さんくん、あたしとつき合ってほしいっす！": "……果然，我可能喜欢上人类君了。在本人面前，心跳就停不下来了……！人类君，希望你能和我交往！", "ず、ずいぶんいきなりなのね？　でも、いったい、どうして？": "好，好突然啊？　但是，到底为什么？", "実はこの前の人体実験の人間さんくんを見て以来、人間さんくんのことが気になってしまって……！": "其实自从上次看到被人体实验的人类君以来，我就一直很在意人类君……！", "人体実験って、人間さんが薬を飲まされて気絶した時の？": "人体实验，是指人类君被灌药后昏倒的时候？", "そうっす！　あの時の気絶した顔が超セクシーで忘れられなくて。あの顔を思い出すだけで、ご飯10杯はイケちゃいます！": "是的！　那时昏倒的表情超级性感，我忘不了。光是想起那张脸，就能吃下10碗饭！", "か、変わった趣味を持っているのね。私としてはかなり引くけど……": "你，你的兴趣真奇怪。我可是完全无法接受……", "あら、あら～、シンデレラさんったら超ノーマル～♪わたしもあの気絶顔に萌えましたわ～": "哎呀，哎呀～仙杜瑞拉真是超正常呢～♪我也被那张昏厥的脸萌到了哦～", "薬を飲んだらガタガタふるえて、白眼をむいて、ガクッ……！あの顔を見られるのなら、わたし、どんなことでもしちゃいますわ～♪じゅるり": "服药后浑身颤抖，翻着白眼，浑身抽搐……！只要能看到那张脸，我什么都愿意做哦～♪（舔舌头）", "おかしい……。このふたり絶対におかしい……！": "太奇怪了……这两个人绝对很奇怪……！", "……どうやらメーディアも人間さんくんを狙っているんすね。こうなったら一刻も早く人間さんくんをモノにしなければ……！": "……看来美狄亚也盯上人类君了呢。既然如此，我必须尽快得到人类君……！", "ディナーに誘われてキルケーと食事をとっていると体が動かなくなった。": "被邀请去吃晚餐，和喀耳刻一起吃饭时，身体突然动不了了。", "またしても、しびれ薬を飲まされてしまったようだ。": "好像又中了麻痹药。", "ふっふっふっ、また同じ手に引っ掛かってしまうとは可愛いっすね～": "嘿嘿，又中了同样的招数，真是可爱呢～", "キルケーは楽しそうにこちらの服を脱がし始めた。": "喀耳刻开心地开始脱我的衣服。", "おおっ、なかなか立派なモノを持ってるじゃないすか？これは楽しみっす": "哦哦，这不是挺雄伟的吗？真让人期待呢", "キルケーの目に淫靡な炎が灯ると、彼女はガラスの容器に入った液体を肉棒に垂らした。": "喀耳刻的眼中燃起淫靡的火焰，将玻璃容器中的液体滴在肉棒上。", "すると、肉棒は力を増してたくましくそそり勃った。": "于是，肉棒变得越来越硬，挺立起来。", "キルケーは酒を飲みながらこちらの体に跨がると、肉棒に女陰を沈めていった。": "喀耳刻一边喝酒一边跨坐在我身上，将肉棒埋入了她的蜜穴。", "ああん、はあん……。いいっ、人間くんがあたしの中に……！やっときみとひとつになれたっすね……": "啊啊嗯，哈啊嗯……好棒，人类君在我的里面……！终于和你合为一体了……", "さあ、楽しむっすよ～。これから酒池肉林の生活を送って、人間くんをあたしなしでは生きていけない体にしてあげるっす。ああっ、んんんっ、あはぁんっ……！": "来，好好享受吧～接下来就是酒池肉林的生活，我会让你的身体变得没有我就活不下去。啊啊，嗯嗯嗯，啊哈啊嗯……！", "酒池肉林の生活──確かにこのままだと快楽に溺れて骨抜きにされそうだ。": "酒池肉林的生活——确实这样下去的话，我可能会沉溺于快乐之中，变得软弱无力。", "ああっ、んあぁっ、あたしは人間くんのムスコを食べてるんすね～。太さといい硬さといい、申し分ないっす……！こんな美味しいモノを食べられるなんて幸せっす……ああっ、あはぁっ": "啊啊，嗯啊啊，我在吃人类君的小弟弟呢～粗壮又坚硬，无可挑剔……！能吃到这么美味的东西真是太幸福了……啊啊，啊哈啊", "こう言いながらキルケーは杯の酒を飲み干した。": "喀耳刻一边说着一边喝干了杯中的酒。", "上の口で酒を味わい、下の口で肉棒を楽しむとは何て貪欲だろう。": "用上面的嘴品尝美酒，用下面的嘴享受肉棒，真是贪婪啊。", "さあ、人間くんもお酒を飲むっす。きみのために美味しいお酒をいっぱい揃えたんっすよ。でも、この体勢じゃ飲みにくいっすよね": "来，人类君也喝点酒吧。我为你准备了很多美酒哦。不过，这个姿势很难喝吧", "キルケーは酒を口に含むと、キスをして口移しに飲ませた。": "喀耳刻把酒含在嘴里，亲吻着我用嘴喂我喝。", "アルコール度の高い酒が注ぎ込まれて喉や食道が熱くなる。": "高酒精度的酒灌进喉咙和食道，让我感到一阵灼热。", "ああっ、はあぁぁっ、うああぁっ……！どう？　気持ちいいっすか？あたしのモノになると、こんな快楽を毎日味わえるっすよ": "啊啊，哈啊啊啊，呜啊啊啊……！怎么样？　舒服吗？成为我的东西的话，每天都能享受到这种快乐哦", "薬のせいもあるだろうが、キルケーの女陰は絶品だった。": "虽然也有药效的原因，但喀耳刻的女阴真是极品。", "締まり具合といい、肉襞の絡みつき方といい、あまりにも淫猥で思わず声をあげてしまう。": "紧致程度也好，肉壁的缠绕方式也好，都过于淫猥，让人忍不住叫出声来。", "ふっふっふっ、今、いい顔したっすね～？以前の気絶顔を思い出したっす。そうそう、あたし、この顔が見たかったんすよ～": "呼呼呼，刚才的表情不错哦～？让我想起了以前你昏过去时的表情。对对，我就是想看到这个表情哦～", "快楽に溺れてだらしなくなった顔──可愛いあえぎ声をあげて、よだれを垂らす顔──そしてイッた時の顔──はあ、はあ、見たい、超～見てみたいっす！": "沉溺于快乐中的下流表情——发出可爱的娇喘，流着口水的表情——还有高潮时的表情——哈啊，哈啊，好想看，超～想看的！", "イキ顔を見るためにキルケーはさらに激しく攻め立てた。": "为了看到高潮时的表情，喀耳刻更加激烈地进攻。", "腰をグラインドさせ、ベッドの弾力を利用してピストン運動をする。": "她扭动着腰，利用床的弹力进行活塞运动。", "突然の猛攻にこちらはまたもや声をあげてしまった。": "突然的猛攻让我再次叫出了声。", "ああっ、可愛い……！　その快楽にのたうちまわる顔、最高っす……。さあ、もっと見せてほしいっす。可愛い声で啼いてほしいっす……！ああん、きゃうん、あはぁ……！": "啊啊，好可爱……！　那副因快乐而扭动挣扎的表情，太棒了……。来，让我多看看。用可爱的声音叫出来吧……！啊啊嗯，呀嗯，啊哈啊……！", "見られるだけでは一方的過ぎるので、こちらも反撃することにした。": "只是被看着的话太不公平了，我也决定反击。", "キルケーの腰をつかみ、肉棒を突き上げて子宮口をえぐる。": "我抓住喀耳刻的腰，用肉棒顶向子宫口。", "あああっ、もしかして今の反撃っすか？えっ、あたしのイキ顔を見てみたい？　ふっふっふっ、生意気なことを": "啊啊啊，难道这就是你的反击？哎，想看我高潮时的表情？　呵呵呵，真是嚣张", "これから先は肉体のぶつかり合いだった。": "接下来就是肉体的碰撞了。", "互いに攻め合い、結合部から快楽の電流がふたりの体を貫く。": "我们互相进攻，快乐的电流从结合处贯穿两人的身体。", "ああっ……いいっ、いいっ……！そんなに突かれたら、あたし、イッちゃう……くはっ、んはぁっ……": "啊啊……好棒，好棒……！这么用力顶的话，我，要去了……呼啊，嗯啊……", "ベッドが軋むたびに結合部からクチュクチュと淫猥な音が鳴り、キルケーは杯の酒をこぼしながら背中をのけぞらせた。": "每当床铺发出嘎吱声，结合处就会发出淫荡的水声，喀耳刻一边晃动着酒杯一边仰起身子。", "ああっ、はううっ……人間くんのダラしない顔は最高のお酒の肴っす。その顔だけでお酒10杯はイケちゃうっす。さあ、もっと楽しむっすよ～": "啊啊，哈呜……人类君那副淫荡的表情是最棒的下酒菜。光是看到这副表情就能喝下10杯酒。来，让我们更加享受吧～", "しかし、ふたりの体はそろそろ限界だった。": "但是，两人的身体差不多要到极限了。", "キルケーが大きな声をあげ、女陰がきつくしまった瞬間、精を放った。": "喀耳刻大声叫喊，女阴紧紧收缩的瞬间，我射出了精液。", "ああぁぁ～っ！　人間くんのイキ顔、可愛いっす……。人間くんの大きなモノものたうちまわって、死んじゃう、死んじゃう……！ああっ、ううっ、ああぁっ……！": "啊啊啊啊～！　人类君的高潮表情，好可爱……。人类君的大肉棒在里面乱动，要死了，要死了……！啊啊，呜呜，啊啊啊……！", "キルケーのイキ顔もとんでもなく魅力的だった。": "喀耳刻的高潮表情也魅力十足。", "密壺も締まりも最高だった。": "小穴的紧致程度也无可挑剔。", "イキ顔と密壺をさらに確認したくて、肉棒を何度も突き上げた。": "我想要进一步确认她的高潮表情和小穴，于是不停地抽插。", "はあ、はあ……すごくよかったっす。やっぱ、あたしたちの体の相性って最高っすね。あたし、ますますきみをあたしのモノにしたくなっちゃったっす": "哈啊，哈啊……太棒了。我们的身体果然很合拍。我越来越想让你成为我的东西了", "こう言いながらキルケーは杯の縁についた酒を舐めた。": "喀耳刻一边说着，一边舔着酒杯边缘的酒。", "あんなに酒を飲み、女陰も白濁の酒を飲んだのに、まだ飲み足りないらしい。": "明明已经喝了那么多酒，小穴也喝下了那么多白浊的酒，她似乎还没喝够。", "さあ、２回戦行くっすよ～！お酒や食べ物はたくさんあるし、酒池肉林の生活は始まったばかりっすから": "来吧，开始第二轮吧～！酒和食物还有很多，酒池肉林的生活才刚刚开始呢"}