{"この先の町です。通報によれば、普段、見かける魔物とは違っていたそうです": "在前面的城镇。根据报告，似乎与平时看到的魔物不同", "ピュルテ": "看板", "とすると、ロギアの怪人か、あるいはこちらの世界の魔物だとしても、例のボラコ辺境伯によって改造された亜種か……": "那么，是洛基亚的怪人，或者是这个世界被那个博拉可边境伯改造过的亚种魔物吗……", "百合": "百合", "いずれにしても、私たちが戦っていたロギアが関わっている以上は、放っておくわけにはいかない……！": "不管怎样，既然与我们战斗过的洛基亚有关，就不能放着不管……！", "真理奈": "真理奈", "ボラコ辺境伯本人は、真理奈さんたちの協力で倒せましたが、オトギノクニに研究施設を作ってしまったので……壊滅させるまでお手伝いいただくことになってしまって、申し訳ないです": "博拉可边境伯本人在真理奈小姐等人的帮助下被打倒了，但他在童话之国建立了研究设施……所以要请你们帮忙将其摧毁，非常抱歉", "こちらにも原因の一端はある。それより、あの町か。思っていたよりも大きい町だな": "我们也有责任。比起那个，那个城镇吗。比想象中要大啊", "百合も、戦うの？": "百合也要战斗吗？", "クレア": "克蕾亚", "私は直接の戦闘はあまり得意じゃない。普段から、後方支援として葛城たちを援護している": "我不太擅长直接战斗。平时都是作为后方支援来支援葛城他们", "なんか、それもかっこいいね": "总觉得那样也很帅呢", "通報が入った情報を総合すると、やはりこの近くにボラコの拠点がある可能性がありますね": "综合收到的报告，博拉可的据点果然有可能就在附近", "でも、場所の特定まではできないよね。怪人の目撃情報も、本当に怪人なのか怪しいものもあるし": "但是，无法确定地点呢。怪人的目击情报中，也有让人怀疑是否真的是怪人的东西", "仕方ないな。日常的に見慣れていないのだから、ひと目でそれを判断するのは難しいだろう": "没办法。毕竟平时不常见，一眼就判断出来很难吧", "町の人たちに聞いてみる？": "要问问镇上的人吗？", "そうですね。通報していない人の中にも、何か見聞きした人がいるかもしれませんからね": "是啊。没有报警的人中，说不定有人看到了什么", "では手分けして聞き込みするか。私も行こう": "那就分头去打听吧。我也去", "百合も？": "百合也要去？", "これこそ後方支援というやつだろう。私がサボってどうする": "这正是后方支援啊。我怎么能偷懒呢", "葛城、万一に備え変身しておくんだ": "葛城，以防万一，先变身吧", "はい！　ブライトフェザー・エクスパンション！": "好的！光翼扩张！", "エクスティア": "艾克斯蒂亚", "ブライトフェザー・エクスパンション！": "光翼扩张！", "エクスティア・フローラ": "艾克斯蒂亚・芙萝拉", "闇が世界を覆うとき、可憐な華が舞い踊る。光翼戦姫エクスティア・フローラ、ここに起動！": "当黑暗笼罩世界之时，楚楚可怜的花朵翩翩起舞。光翼战姬艾克斯蒂亚・芙萝拉，启动！", "おおおお……かっこいい……っ": "哦哦哦哦……好帅……", "では、日没頃に、またこの場所に集合しよう": "那么，日落时分，我们在这里集合吧", "しかし、なかなか有効な情報は得られないものだな。っと、ちょっとまってくれ、そこの人。話を聞かせてもらえないか": "但是，没能得到什么有用的情报呢。啊，等一下，那边的人。能问你一些事情吗", "話？　なんだ？": "什么事？", "村人": "村民", "このあたりで変わったものを見かけなかったか聞いて回っているんだが……": "我们正在打听有没有人在这附近看到过奇怪的东西……", "変わった……？　それって、こういうのかい？": "奇怪的东西……？　是说这个吗？", "なっ、お前……怪人か！？": "什么，你是……怪人吗！？", "いくつかあるとされる、運命の分かれ目。": "这是命运的分歧点之一。", "この場合、エクスティア・フローラが敵の動きに気付くかどうかが分岐点だった。": "在这个情况下，艾克斯蒂亚・芙萝拉是否能察觉敌人的行动是分歧点。", "もし、不意打ちを防げなければ――": "如果没能防住偷袭的话——", "くっ、放せっ、この……っ！　な、何をするつもりだっ、く……ぅふっ！？": "咕，放开我，你……！　你，你想干什么，咕……呜呼！？", "男の背後から肉色の触手が幾筋も生え、それぞれが自在に動き出す。": "男人背后长出几根肉色的触手，各自自由地活动着。", "それは男の背骨あたりからシャツを突き破って生えているのだが、エクスティア・フローラからその様子は見えない。": "触手从男人的脊椎附近穿破衬衫长了出来，但艾克斯蒂亚・芙萝拉看不到。", "男は不意をついて、彼女の身体を力任せに抱きしめる形で拘束していた。": "男人趁其不备，用力抱紧她的身体，限制了她的行动。", "んんぅうっ、くっ、なんだこれは……触手……！？　しまった、私の手足を……っ、んんっ、よせっ、くううっ！": "嗯嗯呜呜，咕，这是什么……触手……！？　糟了，我的手脚……嗯嗯，住手，咕呜呜！", "エクスティア・フローラの手足に絡みつき、さらにその自由を奪う。": "触手缠绕在艾克斯蒂亚・芙萝拉的手脚上，进一步剥夺了她的自由。", "ぬめぬめして、いやな肌触りだ……！　だが、決して固いわけではないのに、はずれない……っ、このままでは……あ、おいっ、何をするっ！？": "滑溜溜的，好恶心的触感……！　但是，明明不怎么硬，却挣脱不开……，这样下去的话……啊，喂，你要干什么！？", "よせっ、まさかそれで、私を辱めるつもりか……！　そう、簡単に……っ、くっ、うううっ！！": "住手，难道你想用那个羞辱我吗……！　别以为能轻易……咕，呜呜呜！！", "なんとか身体をひねって逃れようとするが、迫る触手は着実に彼女の尻をなぞる。": "她试图扭动身体逃脱，但逼近的触手却准确地沿着她的屁股滑动。", "俺たちのことを嗅ぎ回ってるようだったからな。ちょっと痛い目見て、帰ってもらおうと思ってな": "你好像在到处打听我们的事情。所以我想让你吃点苦头，然后让你回去。", "触手村人": "触手村民", "やっと見つけた手がかりをやすやすと見逃すと思うのか……？　くっ、んんぅううっ！？　そ、そこは……っ！": "你以为我会轻易放过好不容易找到的线索吗……？咕，嗯嗯呜呜呜！？那，那里是……！", "触手は、迷うことなく彼女の肛門に先端を押し当て、ゆっくりと、しかし確実に、直腸内に侵入する。": "触手毫不犹豫地将尖端抵在她的肛门上，缓慢但确实地侵入直肠内。", "んんぅううううぅっ！？　そ、そこはっ、ちが……っ、くっ、はぁ……っ！": "嗯嗯呜呜呜呜呜！？那，那里，不对……咕，哈啊……！", "ん？　どうした？　何か言いたいことでもあるのか？": "嗯？怎么了？有什么想说的吗？", "くっ、はぁっ、こ、この童貞怪人め……穴を、間違えて、いるぞ……っ！　女の体もロクに知らないくせに、辱めようなどと……っ": "咕，哈啊，你，你这个处男怪人……你搞错，洞了……！明明连女人的身体都不了解，还敢羞辱我……", "ふうん？　穴が違う？　つまりおまえは、俺におねだりしてるのか？　違う穴に挿れてほしいって、そう言ってるんだな？": "嗯？搞错洞了？也就是说，你在向我求爱吗？你是在说，希望我插进另一个洞里吗？", "んくぅっ、んっ、そんなこと、言うはずがないだろう……っ！　はぁっ、うああっ、動かすなっ、尻の中で、気色の悪い……っ": "嗯咕，嗯，我怎么可能，说那种话……！　哈啊，呜啊啊，别动，屁股里面，好恶心……", "気色の悪い？　固い道具を挿れるよりは、よっぽど身体に優しいと思うがな。こうやって、暖かくて、表面は柔らかいが芯は固く弾力がある……": "好恶心？　我觉得这比硬邦邦的道具要温柔得多。这样既温暖，表面柔软，内部又坚硬有弹性……", "何かに似ているよな？　そう、おまえの好きなモノだ": "你觉得这像什么？　对，就是你喜欢的东西", "ふざけるなっ、男のアレが、こんなに自在に回転してたまるか……！": "别开玩笑了，男人的那个，怎么可能这么自由地旋转……！", "くくっ……俺は好きなモノとしか言ってないぞ。そうか、おまえは男のアレが好きなのか……": "咕咕……我只是说你喜欢的东西。原来如此，你喜欢男人的那个啊……", "くだらない言葉遊びは、やめろ……！": "别再玩无聊的文字游戏了……！", "羞恥と怒りに顔を赤くするが、男は更に畳み掛ける。": "她因羞耻和愤怒而脸红，但男人却进一步追击。", "さて……もう１つの穴にも欲しいんだったな。リクエストに応えてやるか……": "那么……你想要另一个洞吧。我就满足你的要求吧……", "なっ！？　よ、よせっ……！　んぶうううっ！？　んぶっ、んぐうっ": "什么！？　住，住手……！　嗯噗呜呜呜！？　嗯噗，嗯咕呜", "もう１本の触手は、口元に突っ込まれた。": "另一根触手插进了她的嘴里。", "予想を外してきたが、期待していたのかと揶揄されるだけだろうと、されるがままに受け入れる。": "虽然出乎意料，但她认为对方只是在揶揄她，所以就任由对方摆布。", "（相手は、油断している……なんとかPPを集中させて、この局面を乗り切らなければ……）": "（对方大意了……我必须集中PP，度过这个局面……）", "んんぅっ、んぐっ、んぐふううぅっ、んふ、んんじゅる……っ": "嗯嗯，嗯咕，嗯咕呼呜呜呜，嗯呼，嗯嗯啾噜……", "思考を巡らせようとするが、口いっぱいに押し込まれた触手の息苦しさで、まとまらない。口の端から唾液を垂らしながら、呼吸を確保するので精一杯だった。": "虽然试图思考，但嘴里被塞满触手，呼吸困难，无法集中。她只能从嘴角流下唾液，努力确保呼吸。", "よーし、いい顔だ。仕上げてやるからな……": "好，表情不错。让我来帮你完成吧……", "（んんぐうぅっ、こ、こんなに喉の奥まで……っ、息が、できない……っ）": "（嗯嗯咕呜呜，竟，竟然插到这么深……我，我不能呼吸了……）", "触手が分泌する粘液が口内いっぱいに広がる。おぞましさはあったが、それよりも呼吸の確保を優先し、粘液を飲み下そうとした、そのとき。": "触手分泌的粘液在嘴里扩散。虽然很恶心，但为了确保呼吸，她还是试图吞下粘液。就在这时。", "（――っ！？　い、いまっ、私は、何かを……飲み込んだ……？）": "（——！？我，我刚才，吞下了……什么……？）", "喉の奥を通過する違和感。それは直ちに食道をくだり、胃に達し――": "通过喉咙深处的违和感。它立刻通过食道，到达胃部——", "んんふうううぅぅっ！？　んぐ、んぐぉっ、んんんぅぅっ！": "嗯嗯呼呜呜呜呜呜！？ 嗯咕，嗯咕哦，嗯嗯嗯呜呜！", "反動的にむせかけるが、触手の圧力はそれすら許さない。": "虽然她差点被反作用力呛到，但触手的压力不允许她这么做。", "戸惑ううちに、今度は直腸内の触手にも動きが見られる。": "在她困惑的时候，直肠内的触手也开始活动。", "（う、嘘だ……！　尻の穴の触手からも、何かが、せり上がってきている……っ、まさか、これはっ、んんぐうっ！）": "（骗，骗人的吧……！　从屁股的触手里，有什么东西，涌了上来……难道，这是，嗯嗯咕呜！）", "お、気づいたか……？　そう、文字通りの意味で、俺の触手でおまえの身体を貫いてやるんだよ……": "哦，你注意到了吗……？没错，正如字面意思，我的触手要贯穿你的身体了……", "可視化できるはずもなく、感覚で分かるものでもない。": "这不可能被看到，也不可能通过感觉来感知。", "そのはずなのに、自分の体内で、２本の触手が結合した――そう実感した瞬間。": "然而，就在她意识到自己体内有两条触手结合的瞬间。", "触手は膨張し、大量の粘液を噴き出した。": "触手膨胀起来，喷出了大量的粘液。", "んんんぅぅっ、んぐぅっ、んぐ、んんふぅうぅうぅ……っ！！": "嗯嗯嗯呜呜，嗯咕呜，嗯咕，嗯嗯呼呜呜呜呜呜……！！", "口から、そして肛門から、分泌液がとめどなく垂れ落ちる。": "分泌液从嘴里，以及肛门里，不停地滴落下来。", "（こんな……ことに、なるなんて……）": "（竟然……会变成这样……）", "（でも……私……これ、気持ちよくなって……）": "（但是……我……变得，舒服起来了……）", "先ほどまで感じていた息苦しさ、そして苦痛、不快感は、いつの間にか薄れていた。": "直到刚才为止感受到的窒息感，痛苦，以及不快感，不知何时已经消失了。", "俺の触手から出る粘液は催淫効果がある。おまえは身体の内側から、快楽に飲み込まれていくんだ……": "我的触手分泌的粘液有催淫效果。你的身体从内侧开始，被快乐吞噬了……", "（そんな……っ、身体の中に直接……っ、こんなの、抗えるはずが……っ）": "（怎么会……直接在身体里……这种东西，我怎么可能抵抗得了……）", "指一本、触手一本さえも触れられていない陰裂から、愛液をとめどなく流しながら、意識は徐々に薄らいていくのだった……。": "连一根手指，一根触手都没有碰到的阴裂处，爱液不停地流出来，意识渐渐变得模糊……"}