{"クリスマスパーティーって、こんなに豪華なものもあるのね。ちょっとした息抜きに、と思って参加したけど、これはかなり胸が高鳴るわ！": "原來聖誕節派對還有這麼豪華的啊。本來只是想稍微放鬆一下才參加的，沒想到這麼令人興奮！", "アリス・ミルズ": "愛麗絲・米爾茲", "今夜のパーティ、すごーい！　会場も料理も素敵だなぁ、今日はめいっぱい満喫して、素敵なイケメンとお近づきになるぞぉー！": "今晚的派對好棒！會場和料理都很棒，今天就盡情享受，然後和帥氣的帥哥拉近距離吧！", "エミリー": "艾蜜莉", "お二人とも、はしゃぐのは構いませんが、ほどほどにしておくのが良いと思いますよ": "兩位，要興奮是可以，但還是適可而止比較好哦", "アルブス": "阿爾普斯", "あれぇ、アルブス、わざわざそんな綺麗な衣装まで用意したのに、あんまり乗り気じゃなかったりするのぉ？": "咦，阿爾普斯，明明還特地準備了這麼漂亮的服裝，你卻沒什麼興致嗎？", "いいじゃない、アルブス！　今夜ぐらいはあなたも楽しみなさいよ、ね？ほら、こんな美味しそうなワインまで用意されてるんだから！": "有什麼關係嘛，阿爾普斯！至少今晚你也好好享受吧，好嗎？你看，連這麼美味的紅酒都準備好了！", "……んっ。確かに美味しいです。フルボディなのに飲みやすいし、料理もこれに合うようなものが準備されていますね": "……嗯。確實很好喝。明明是全果，卻很容易入口，料理也準備了和這個很搭的菜色呢", "おぉ～、それだけわかってるなら、むしろ楽しまないほうが不自然なくらいだよぉ。その調子、その調子～": "哦～既然你都懂了，不享受反而纔不自然吧。就是這樣，就是這樣～", "そうよ、これから何か催し物もあるようだし。なになに、ビンゴ大会？　クリスマスプレゼントがもらえるんですって！": "對啊，接下來好像還有活動。什麼什麼，賓果大會？好像能拿到聖誕節禮物！", "………………。": "………………。", "ふふ、箱の中身はなにかなぁ。……あっ！　ポーチだ！しかも凄く有名なブランドのやつ！": "呵呵，盒子裏是什麼呢……啊！是波奇！而且還是超有名的牌子！", "さすが、会場の雰囲気どおりの豪華なものが入っているのね。どれどれ、私のは、っと……": "果然和會場的氣氛一樣豪華呢。我看看，我的是……", "アリス様のそれは……、手鏡ですか。見た目も上品で、とてもよくお似合いです": "愛麗絲大人的是……手鏡嗎？外觀也很優雅，非常適合您", "アルブスのそれは、なに？　リボン？": "阿爾普斯的是什麼？緞帶？", "下着のようですね": "看起來像是內衣", "えっ、たったそれだけの布地で！？　そもそもプレゼントに下着？": "哎，就那麼點布料！？而且禮物居然是內衣？", "あっ、エミリー、これ知ってるよぉ。予約が一年待ちとかの、最高級の下着なんだよぉ。ちょっと露出が多いけど": "啊，艾蜜莉知道這個。這是要等一年才能預約的最高級內衣。雖然有點暴露", "うーん……いくら上質なものといえど、これはちょっと、真面目なアルブスには合わないわよね": "嗯……就算再怎麼高級，這和認真的阿爾普斯不太搭吧", "…………いい……": "…………好棒……", "あれっ、アルブス、下着をみてぼんやりしてるけど、どうしたのぉ？アリスが呼んでるよぅー": "咦，阿爾普斯，你看着內衣發什麼呆？愛麗絲在叫你哦", "……えっ？　す、すみません。少しぼーっとしてしまいました。お二人とも、何か仰られましたか？": "……哎？抱，抱歉。我稍微發了一下呆。你們兩位說了什麼嗎？", "…………まさか、ね？": "…………不會吧？", "……ん、少し飲みすぎました……。いったん外に出て、落ち着いてから会場に戻るのが良さそうですね": "……嗯，有點喝多了……先出去冷靜一下再回來會場吧", "酔いを醒ますために室外に出て、夜風に当たろうとするアルブス。": "阿爾普斯爲了醒酒而來到室外，想要吹吹夜風。", "しかしその足取りはおぼつかなく、今にも倒れそうなほどだ。": "但是她的腳步卻很不穩，彷彿隨時都會倒下。", "口当たりのいいワインが、彼女のコントロールを超えて酩酊させてしまったらしい。": "看來是口感不錯的紅酒讓她喝醉了，超出了她的控制。", "くっそ、クリスマスだってのになんで俺は独り身なんだよ。……おっ？　曲がり角にいる女、フラフラだな。ちょうどいいや": "可惡，明明是聖誕節，爲什麼我還是單身啊……哦？拐角處有個女人，看起來搖搖晃晃的。正好", "村人": "村人", "運悪く、その姿を偶然通りかかった村人に見つかってしまった。": "不幸的是，阿爾普斯被偶然路過的村民看到了。", "男は欲望にまみれた表情をして、アルブスを背後から抑え込む。": "男人露出充滿慾望的表情，從背後壓制住了阿爾普斯。", "んっ！？　何をするんですか！　離してください！くっ、力が、入りません……っ！？": "嗯！？你要幹什麼！放開我！嗚，使不上力……！？", "そりゃアンタ、それだけ酒が入ってたらマトモに動けるわけがないだろう。さて……おお、なんだこいつ。エロい下着つけやがって": "那是因爲你喝醉了，根本動不了吧。那麼……哦哦，這傢伙怎麼穿着這麼色情的內衣啊", "んっ、んぁっ、くうっ、私としたことが、こんなところで見知らぬ悪漢に襲われるなんてっ、不覚にもほどがありますっ": "嗯，嗯啊，嗚，我居然在這種地方被不認識的惡漢襲擊，真是太失敗了", "不覚ぅ？　そんな状態で外に出た時点で、何があっても文句は言えねえに決まってるだろう。そんなこともわからねえのか？": "大意？　在你以這種狀態出門的時候，不管發生什麼你都沒資格抱怨。你連這都不懂嗎？", "男は力の入らないアルブスを床に抑え込む。": "男人把使不上力的阿爾普斯按在地板上。", "だがいきり立った肉棒を秘部に押し当てながらも、こすりつけるだけでもがく彼女を見て、不敵な笑みを浮かべている。": "雖然他把勃起的肉棒抵在祕部上，但看到她只是被摩擦就掙扎的樣子，他露出了無畏的笑容。", "こんないやらしい下着をつけて、酔っ払ってうろつく……こうされたかった、そうなんだろう？": "穿着這麼下流的內衣，喝醉了在外面亂晃……你就是想被這樣對待吧？", "ふざけないでくださいっ、そんな、はず……っ、ないでしょうっ！早く、離しなさいっ、んんっ！": "別開玩笑了，怎麼，可能……！快點，放開我，嗯嗯！", "はぁっ、くっ、こんな卑劣な男に屈するなど……っ、この、私がっ、はぁっ、あぁっ": "哈啊，唔，我居然會屈服於這種卑鄙的男人……我，哈啊，啊啊", "いい格好だぜ？　ケツの穴まで丸見えでヒクヒクさせちゃってよぉ……？": "這姿勢真不錯啊？　連屁眼都看得一清二楚，還在一顫一顫的……？", "くぅっ、どうして動かないのですか。いつまでも押し付けるばかり……どうせ見逃すつもりなどないのでしょう": "唔，爲什麼不插進來。一直只是抵着……反正你也不打算放過我吧", "ならいっそひと思いにっ、くっ、ハメろっ……！": "那乾脆，唔，一口氣插進來……！", "ほぉ、そうか、お前は今、早く犯されたくて仕方がないんだな？それならそうと早く言ってくれればいいのによ": "哦，是嗎，你現在，很想被侵犯吧？那早點說不就好了", "んなぁっ、お、犯されたいなんて、そんなわけないじゃないですかっ、絶対にちがいまふっ、んくぅっ": "嗯啊，我，我怎麼可能會想被侵犯，絕對不是這樣，嗯唔", "ほらほら、動揺してろれつが回ってねえぞ？　そんな下着まで着けてるってことはよ、本当は図星なんじゃないのか？": "看吧看吧，動搖了連話都說不清楚了哦？　都穿着這種內衣了，其實你心裏想的不就是這個嗎？", "ちがいますっ、これは、おさけのせいで……っ、んっ！？んっ、あっ、んんっ！": "不是的，這是，因爲酒……嗯！？嗯，啊，嗯嗯！", "アルブスの弁明を遮るように、男はついに腰を彼女に打ち付け始めた。": "男人爲了打斷阿爾普斯的辯解，終於開始動起腰來。", "一突きするたびに彼女の身体が大きく揺れ、艶めかしい声が飛び出す。": "每頂一下，她的身體就會大幅度搖晃，發出嬌豔的聲音。", "んっ、ああっ、急に激しくしないでくださいっ！　お酒もっ、入ってるのにっ、そんなされたらっ、おかしくなってしまいますっ": "嗯，啊啊，不要突然這麼激烈！　我，都喝了酒，被這樣弄的話，會變得奇怪的", "あああっ、はぁっ！　私のっ、ナカっ、ぐりぐりされてぇ……っ！あっ、あぁんっ！　だ、だめぇっ、あはああぁぁあぁっ！": "啊啊啊，哈啊！　我的，裏面，被摩擦着……！啊，啊啊嗯！　不，不行，啊哈啊啊啊啊啊啊！", "おいおいっ、こんなに声を出して、身体を反応させて、それでもまだ酒のせいだって言えるのか？　なあっ、おらっ": "喂喂，叫得這麼大聲，身體也這麼有反應，你還能說是酒的原因嗎？　吶，喂", "んっ、ああうっ、そんな、欲のままに、激しくされて、なのにっ、私のナカ、じんじんして、止まりませんっ、あぁぅぁっ": "嗯，啊啊唔，這麼，順從慾望，激烈地做，但是，我的裏面，麻麻的，停不下來，啊啊唔啊", "アルコールの所為で、だんだんと身体の感覚が熱くぼんやりとしたものになっていくアルブス。しかしその中でも、膣の刺激に対してだけは敏感だった。": "因爲酒精的作用，阿爾普斯身體的感覺漸漸變得又熱又模糊。但是在這之中，只有對陰道的刺激是敏感的。", "最初に見たときは、もう少しおとなしい女だと思ったんだがな……脱がせてみりゃあ、とんだ淫乱だったわけか": "最初看到你的時候，我還以爲你是個更文靜的女人呢……沒想到脫了衣服一看，居然是個淫亂的女人", "んんふううぅぅっ！　そ、そんなことっ、はぁっ、わたしが、あぁっ、淫乱、だなんてっ、あるはずがぁ……っ、はぁっ": "嗯嗯呼嗚嗚嗚嗚！　怎，怎麼可能，哈啊，我，啊啊，淫亂，什麼的，怎麼可能……哈啊", "ちょっと、んっ、欲求不満かも、しれませんけど……っ、だからってっ、んんっ、誰にでも股を開くような、わたしじゃ、ありません……っ！": "雖然，嗯，可能有點，慾求不滿……但是，就算是這樣，嗯嗯，我也不是那種，對誰都會張開大腿的女人……！", "ああぁぅぁっ、いま、弱いとこ、突かれてますっ！　私の弱いとこ、そこっ、突かれたら、一気にトんじゃいますっ、ああぁっ": "啊啊啊啊啊，現在，正在，頂着我的弱點！　我的弱點，那裏，被頂着的話，會一下子高潮的，啊啊啊", "もう言い訳する余裕もなくなってきたみたいだな、これで俺も気を楽にして犯せるぜっ、ほらっ、もっと恥ずかしい声出してろよっ、おいっ": "看來你已經沒有餘力找藉口了呢，這樣我也可以放鬆心情侵犯你了，喂，再發出更羞恥的聲音吧，喂", "しばらく行為が続き、やがて男の竿の先が熱くなり、限界が近いことを予感させる。それと同時に彼女の秘部も紙一重の状態だった。": "持續了一段時間後，男人的肉棒前端開始變熱，預示着極限即將到來。與此同時，她的祕部也處於一觸即發的狀態。", "あっ、んぅっ、んんっ！　そろそろ、限界、なんですか……？私に、あなたの熱いもの、出してしまうのですか？　んっ": "啊，嗯，嗯嗯！　差不多，到極限，了嗎……？要把，你那滾燙的東西，射到我裏面嗎？　嗯", "あぁっ、私、知らない男の人に汚されてしまいますっ！　そんなのっ、嬉しいはずがないのに、身体が悦んでしまって、んぅぅっ！": "啊啊，我，要被不認識的男人玷污了！　明明，這種事，不可能會高興的，身體卻很愉悅，嗯嗚嗚！", "はぁっ、私のっ、あぁっ、お腹の奥がっ、あなたのそれっ、搾り取ろうとしてっ、勝手に締め付けちゃいますううぅっ！": "哈啊，我的，啊啊，肚子裏面，想要榨取你的那個，擅自地縮緊了嗚嗚嗚！", "おらっ、行くぞっ！　酔いつぶれただらしのねぇその身体の奥でっ、しっかり全部受け止めろよっ！": "喂，要射了！　在你那喝醉了的淫蕩身體的深處，好好地全部接住吧！", "ああんぁぅっ、私のナカでっ、あなたが無理やりねじ込んだモノがっ、今にも爆発しそうになってるっ、私もっ、もう、イクっ、んぁぁうぁぁっ！": "啊啊嗯啊嗚，你那強行插進我裏面的那個，現在就要在我裏面爆發了，我也，要，去了，嗯啊啊嗚啊啊！", "合図とともに白い液体が飛び出し、アルブスの中を貫いた。": "隨着信號，白色的液體噴射而出，貫穿了阿爾普斯的體內。", "同時にアルプスも絶頂に達し、喘ぎ声と共に身体が大きく跳ねあがる。": "與此同時，阿爾普斯也到達了高潮，身體隨着喘息聲劇烈地跳動着。", "んはあぁぁぁあんぁっ！　私のナカでっ、何かがきてますっ、はぁんぁぁっ！すごいっ、しゅごいですっ、んはぁぁうぁ……": "嗯哈啊啊啊啊啊嗯啊！　在我的裏面，有什麼要來了，哈啊嗯啊啊！好厲害，好厲害，嗯哈啊啊嗚啊……", "男はアルブスに欲望をすべて放出した後、ぐったりと一度うなだれる。": "男人將慾望全部射到阿爾普斯體內後，精疲力盡地垂下了頭。", "アルブスは蕩けた表情をしながら、快楽の余韻を全身で感じていた。": "阿爾普斯帶着陶醉的表情，用全身感受着快樂的餘韻。", "初対面で、はぁっ、こんなに激しくされちゃうなんて……っ、はぁっ、やっぱりエッチな下着は……効果あり、ですね……": "初次見面，哈啊，就這麼激烈……哈啊，果然色情的內衣……效果，不錯呢……", "はぁ、ああっ、どうしよう……まだ、わたしの身体の奥、うずいてるっ、んっ、はぁう……": "哈啊，啊啊，怎麼辦……我的身體深處，還在躁動，嗯，哈啊嗚……", "おいおい……、酒は本性を暴くというが、この女の本性はマジで変態なのかもしれないな……": "喂喂……都說酒後吐真言，這女人的本性說不定真的是個變態……", "行為の激しさによって、アルコールの周りも最高潮に達してしまったアルブス、欲望を露わにしつつも、その意識がそれ以上は保たれなかった。": "因爲行爲的激烈程度，酒精也達到了最高潮，阿爾普斯雖然露出了慾望，但意識卻無法維持下去。", "はぁぁぁ、もっと、エッチなこと、したいですけど、もう、意識が、限界……みたい、です……": "哈啊啊啊，雖然，還想做更多色色的事，但意識，好像……已經，到極限了……"}