{"今夜はパーティーを３つも掛け持ちですって？": "今晚你要参加三个派对？", "シンデレラ": "仙杜瑞拉", "ええ。この時期は関係各所への挨拶回りが多いの。それも大切な任務のうちの一つだと思ってるわ": "是的。这个时期要到处去跟相关人士打招呼。这也是重要的任务之一", "アリス・ミルズ": "爱丽丝・米尔兹", "もっとも、我々は指揮系統から外れていますので、この任務というのは独自に部隊を維持するための自主的な": "说到底，我们不在指挥系统之内，所以这个任务是为了维持独立部队而自发进行的", "アルブス": "阿尔普斯", "細かいことはいいでしょ、アルブス。みんな、わかってるわよ": "别在意这些细节，阿尔普斯。大家都知道的", "パーティーって華やかで楽しいけど疲れるのよね。アリスは嫌な顔ひとつせず偉いわ": "派对虽然华丽又开心，但也很累人呢。爱丽丝没有露出一丝不情愿的表情，真了不起", "それにクリスマス時期といえばやっぱり衣装も大事よね。とっても似合ってるわ": "而且说到圣诞节，服装也很重要呢。非常适合你哦", "ありがとう。着慣れない物だけど、パーティー会場では喜ばれるので用意してよかったと思ってる": "谢谢。虽然穿不习惯，但在派对会场很受欢迎，所以我觉得准备这个是正确的", "気に入りません。なぜ、赤なのかと": "我很不爽。为什么是红色呢", "それは……世界の決まり事だから": "这是……世界的规矩", "この私が、いつかクリスマスカラーを白に変更してみせます": "我总有一天要将圣诞节的颜色改成白色", "壮大な野望ね……。白も雪のイメージだから、案外近い気もするけど。それにしても、毎日パーティー掛け持ちだと移動が大変でしょう": "真是远大的野心……白色也有雪的形象，感觉意外地接近。不过话说回来，每天参加派对的话，移动很辛苦吧", "シンデレラどのはアリス様の特技をご存知ないのでしたっけ？": "仙杜瑞拉大人不知道爱丽丝大人的特技吗？", "私は鏡を呼び出して、鏡の中を移動できる能力があるの": "我的能力是召唤镜子，在镜子中移动", "それは便利ね！　ベロベロに酔っ払ってもすぐにベッドに移動できるなんて、私もその能力がほしいわ": "那还真是方便！ 醉得一塌糊涂也能马上移动到床上，我也想要那种能力", "それは……飲み過ぎなければいいのでは？": "那个……只要不喝过量不就好了吗？", "お酒をセーブできる能力があるなら教えて": "如果有能控制酒量的能力，就告诉我吧", "自分の意志でコントロールするという選択肢は最初からないのですね": "一开始就不存在靠自己的意志控制的选项呢", "世の中アリスみたいに心が整ったひとばかりじゃあないのよ、悲しいことにね": "世界上不是所有人都像爱丽丝一样有颗坚强的心，真是可悲", "人間さんどのもアリス様の能力がうらやましいですか。確かに素晴らしい能力ですよね": "人间君大人也羡慕爱丽丝大人的能力吗？那确实是了不起的能力呢", "瞬間移動は子どもの頃からの夢？そうなのね……じゃあ、あの、今度一緒に鏡の中を移動してみ……": "瞬间移动是小时候的梦想？是这样啊……那么，那个，下次一起在镜子中移动……", "アリス様、そろそろ１つめのパーティーに出かける時間です": "爱丽丝大人，差不多该去参加第一个派对了", "そ、そうよね！　ありがとう、アルブス。それじゃあ出かけてくるわね！": "说，说得对！ 谢谢你，阿尔普斯。那我出门了！", "この辺りなら誰もいないし……大丈夫かしらね。鏡を召喚して、と": "这附近应该没有人……没问题吧。召唤镜子，嗯", "少し遅刻気味だから、急いで移動しないとね。……あ、あれ？　腰から下が鏡の中に入らない！？": "看来会稍微迟到，得赶紧移动才行……咦，咦？ 腰以下进不去镜子里面！？", "ど、どうしよう……": "怎，怎么办……", "これ、は……？": "这，是……？", "村人": "村民", "男は困惑していた。": "男人困惑了。", "クリスマスも近いというのに、ひとり仕事を終えてとぼとぼと空っ風の吹く路地を歩いていたところに、尻があったのだ。": "明明圣诞节就快到了，他却一个人工作完，拖着疲惫的身躯走在寒风呼啸的小巷里，突然看到了一个屁股。", "女の子、だよな……？　え、これ、どういうこと……？": "是女孩子吧……？ 咦，这是，怎么回事……？", "正確には腰から下の下半身だが、建物の壁面に設置された鏡から尻を突き出すような姿勢なので、尻の印象が強い。": "准确来说是腰以下的下半身，因为屁股从设置在建筑物墙面上的镜子中突出来，所以屁股的印象很强烈。", "衣装も可愛いし、それにその、太ももあたりの肌とかぴちぴちだし……若い、たぶん可愛い、女の子の下半身、だよな": "服装也很可爱，而且那个，大腿附近的肌肤也很有弹性……很年轻，大概是可爱的，女孩子的下半身吧", "彼は貧しい生まれで、ひたすら働き続けて恋愛する余裕もなく童貞のまま現在に至る。": "他出身贫寒，一直埋头工作，没有余力谈恋爱，所以到现在还是处男。", "だから、もっともらしく推測するが、何の根拠もない。": "所以，虽然他很认真地推测，但没有任何根据。", "尻にそっと手を触れると、びくんっ、と跳ねてバタバタと動き始める。見ようによってはシュールだが、彼は見え隠れする下着に目を奪われていた。": "他轻轻用手摸了摸屁股，屁股突然一跳一跳地动了起来。虽然看起来很超现实，但他被若隐若现的内裤吸引了目光。", "そのとき、既に股間を熱く昂らせていた彼の目は、鏡に浮かび上がった文字を捉えた。": "这时，他的胯下已经变得火热，眼睛捕捉到了浮现在镜子上的文字。", "な、文字が浮かんで……一体どうなってるんだ……？　なんて書いてあって……え？　『Hして』……？": "出，出现了文字……到底怎么回事……？上面写着什么……诶？『做爱』……？", "なんとか鏡でもちゃんと読めるように『押して』って書いたつもりなんだけど、どうかしら。伝わったかしら……": "我想让镜子也能看清楚，所以写了『推』，怎么样？能明白吗……", "鏡に腰がハマったまま、なんとか空きスペースに文字を書いたのだが……と、彼女の腰をしっかりつかむ感触が伝わる。": "虽然腰部卡在镜子上，但还是设法在空余的地方写下了文字……这时，他感觉到了抓住自己腰部的触感。", "よかった、このまま一気に押し……んんぅううぅっ！？　や、ちょ、これって……ぇっ！？": "太好了，就这样一口气推……嗯嗯呜呜呜呜！？呀，等，这是……诶！？", "確かに、アリス・ミルズの下半身全体を押すような力が加わったのだが、同時に何か熱いものが押し当てられる。": "确实，爱丽丝・米尔兹的下半身被推了，但同时有什么热热的东西顶了上来。", "え、ちょ、嘘でしょっ、これってもしかしなくても、男の人の……や、何してっ、あぁうっ、んんっ！": "诶，等，骗人的吧，这难道是，男人的……呀，你在做什么，啊啊呜，嗯嗯！", "や、やだっ、なんでそんなこと……っ！　んっ、はぁっ、離してっ": "不，不要，为什么要做这种事……！嗯，哈啊，放开我", "鏡を支配するアリス・ミルズは、鏡の中から外の様子を見聞きすることは可能だ。": "支配镜子的爱丽丝・米尔兹，可以从镜子里看到外面的情况。", "ただ、腰で引っかかっているのでうまく振り返れない。": "但是，因为腰部卡住了，所以无法回头。", "一方、鏡の外からは内側の様子も、音も、うかがい知ることはできない。つまり、アリスの悲鳴は相手に伝わっていないのだ。": "另一方面，从镜子外面无法看到里面的情况，也听不到里面的声音。也就是说，爱丽丝的悲鸣并没有传到对方那里。", "（なんかもぞもぞしてるけど……嫌がってるのかな……？）": "（感觉在扭来扭去的……是讨厌吗……？）", "待って……冷静になるべきよね……見てもいないのに、当たっているものが男性のアレだなんて、決めつけるのはおかしいわ": "等等……应该冷静下来……明明没有看到，却断定顶着的东西是男人的那个，太奇怪了", "ちょっと体温が高くて、体格の良い男性なら指もごつごつしてこんな感じかも……": "如果是体温有点高，体格不错的男人的话，手指也可能是这种感觉……", "私も、感触だけでわかるほど経験豊富じゃないし、推測で動いて、助けてもらう機会を逃すわけにはいかないわ……第一、お腹がずっと苦しくて、長くは持ちそうにないし": "我也没有丰富到能通过触感来判断的经验，不能因为推测而错过被帮助的机会……首先，肚子一直很痛苦，感觉撑不了多久", "ん？　おとなしくなった……？　あ、あの、聞こえますか！　本当に始めても、いいんですよね！": "嗯？变老实了……？那，那个，能听到吗！真的可以开始了吧！", "ええ、お願い！　っと、声が聞こえないんだったわね": "嗯，拜托了！啊，听不到声音呢", "鏡に指で文字を書いて都度伝えるのは困難だと考え、アリスは露出している尻をぷりぷりと振って応答の代わりとした。": "爱丽丝认为用手指在镜子上写字很难传达意思，所以摇晃着露出的屁股来代替回答。", "ノリノリだぞ、このお尻……じゃあ、遠慮なく……！": "这个屁股，很兴奋呢……那，我就不客气了……！", "んはあああぁっ、あっ、あぁんっ！？　や、やっぱりこれ、指じゃ、ないっ……！": "嗯哈啊啊啊啊，啊，啊啊嗯！？果，果然，这不是，手指……！", "ううんっ、わからないけど、でもっ、指だろうが、どこだろうが、私のあそこにっ、ナカにっ、挿入っちゃってるのは、だめぇっ！": "不，虽然不知道，但是，不管是手指，还是哪里，我的那里，里面，被插入了，不行！", "ふいの行為に、アリス・ミルズの脚は緊張して不自然なほど力が入っていた。": "突然的行为，让爱丽丝・米尔兹的脚紧张地不自然地用力。", "だが、そんな変化に気付ける余裕が、本日筆おろしの彼にあるはずもなく……。": "但是，今天才破处的他，没有注意到这种变化的余裕……。", "ま、待って、これってつまり、私……っ、知らない人と、それも顔もわからない人と、エッチしちゃってるってこと……": "等，等一下，这也就是说，我……，和不认识的人，而且还是连脸都不知道的人，做爱了……", "それは、だめ……っ、そんなの、許されない……っ、あっ、はぁうっ、いったん止めて……っ、動かないで……っ": "那是，不行的……，那种事，是不被允许的……，啊，哈啊，先停下来……，不要动……", "うおお、これが、女の子の……本当に女の子かもわかんないけど……でも、やばい。すっごい気持ちいいぞ……！": "哇哦哦，这就是，女孩子的……虽然不知道是不是真的女孩子……但是，不妙。非常舒服哦……！", "急な快楽に本能を呼び覚まされ、男はただ猛然と腰を振った。考える余裕は何もなく、ただただ獣のように。": "突然的快乐唤醒了本能，男人只是猛烈地摇动着腰。没有考虑的余裕，只是像野兽一样。", "おそらく、顔が見えないことで、相手の反応を気にしたりコミュニケーションを取ったり、といった人類らしさが無かったからだろう。": "恐怕，是因为看不到脸，所以没有在意对方的反应或者进行交流，这种人类的特征吧。", "だめぇっ、はげし、すぎ……っ！　そんなにされたら、なんだか頭ふわふわしてきちゃって、なにも、考えられなく……っ": "不行，太，激烈了……！ 被那样做的话，总觉得脑袋轻飘飘的，什么都，无法思考……", "で、でも、だめなのよっ、私は……こんな、初めて会う相手に、簡単に体を許したりなんて……っ！": "但，但是，不行的，我……不能这么简单地，就对初次见面的人，献出身体……！", "こんなこと、絶対、言えない、のに……っ、早く、早く終わって……！": "这种事，明明，绝对，不能说的……快点，快点结束……！", "だ、だめだ、早漏って言われちゃうかもしれないけど、こんなに気持ちいいんじゃ、限界だ……": "不，不行了，虽然可能会被说早泄，但是这么舒服的话，已经到极限了……", "す、すみません！　１回、出しますね！　このまま出していいんでしょうか！": "对，对不起！　要射一次了！　就这样射出来可以吗！", "出すって、えっ、だめ、そんなのダメに決まって……っ、私はあの人とだけっ、あっ、あぁうっ！": "射出来，诶，不行，那种事肯定是不行的……我只和那个人，啊，啊啊呜！", "アリス・ミルズは必死に鏡面に手を伸ばす。だが、何と書けば伝わるのかも、押し寄せる快楽に飲まれて思考がまとまらないまま、タイムアップを迎え――": "爱丽丝・米尔兹拼命地把手伸向镜子。但是，要写什么才能传达出去，被涌来的快乐所吞噬，思考无法整理，就这样迎来了时间结束——", "ああっ、出るっ！": "啊啊，出来了！", "いやああっ！？　あっ、あああぁぁああぁぁぁ……っ！！": "不要啊啊！？　啊，啊啊啊啊啊啊啊啊啊啊……！！", "はぁ、はぁ、そんな……顔向けできない……こんなこと、絶対に言えない……っ": "哈啊，哈啊，怎么会……无颜以对……这种事，绝对不能说……", "……えっ、私……誰に言えないって、思って……？　なんで私、人間どののことなんていま……": "……诶，我……不能对谁说……？　为什么，我现在会想到人类……", "あ、そうだわ……この身を捧げるという契約に違反するから、そう、だから申し訳ないって気持ち、なのよね……？": "啊，对了……因为违反了献身的契约，所以，才会觉得抱歉，对吧……？", "絶望しながらも、自分の内側に沸き起こった感情を、まだ正確に整理することもできないまま、アリス・ミルズはぐったりと脱力した。": "虽然很绝望，但爱丽丝・米尔兹还是无法正确地整理自己内心涌起的感情，就这样无力地瘫倒了。", "この後、ほどなくして、鏡の境目が緩み、無事に抜け出すことに成功した。": "之后不久，镜子的边界就松动了，她平安地成功脱离了。", "それまでは、精液が垂れた女性器が丸出しのままになっていたのだが……。": "在那之前，她滴着精液的女性器一直暴露在外……", "筆おろしをした男が、妙な独占欲を芽生えさせて見張っていたおかげで、事なきを得たのだった。": "多亏了破处的男人萌生了奇怪的独占欲，一直守在那里，才没有出事。"}