{"ピクニック日和の天気ね。晴れてよかった": "今天是適合野餐的天氣呢。幸好是晴天", "アリス・ミルズ": "愛麗絲・米爾茲", "あ、あのね、人間さん。この間、私の鏡移動の能力に興味もってたわよね？それでその……": "那，那個，人間君。你之前對我的鏡子移動能力很感興趣吧？所以那個……", "もしよかったら一緒に……": "如果可以的話，一起……", "見て、今日のお弁当は私が全部作ったのよ": "看，今天的便當全都是我做的哦", "シンデレラ": "仙杜瑞拉", "すごいではないですか。って……厚揚げ、焼き鳥、大根もち……お酒のつまみですね": "很厲害嘛。呃……油炸豆腐皮，烤雞串，蘿蔔餅……都是下酒菜呢", "アルブス": "阿爾普斯", "水筒に焼酎持ってきたし、割物も色々あるから": "我在水壺裏裝了燒酒，也有各種兌酒的飲料", "今日はピクニックですよね？　これでは居酒屋のような……なるほど、人間さんどの。人間界では赤ちょうちんの屋台があるのですか": "今天是野餐吧？　這不就像居酒屋一樣嗎……原來如此，人間君。人間界有掛着紅燈籠的攤子嗎", "アリスも人間さんも、見て！ちゃんとお弁当もあるんだから！": "愛麗絲和人間君，快看！我還有準備便當哦！", "え、あ……そうね。人間さんもお腹空いてるみたいだし": "咦，啊……是啊。人間君好像也餓了", "お２人で何を話してらしたのですか？": "你們倆在聊什麼呢？", "え、えっと……私の鏡の能力の話を……": "咦，那個……在聊我的鏡子能力……", "人間さんどのはよっぽど移動能力に興味がおありなのですね": "人間君對移動能力很感興趣呢", "人間さんが、というか私が……その": "不是人間君，是我……那個", "てっきり人間さんがデートに誘ってるのかと。仲良さそうに話してたからうやましいなって思ってたのよ～": "我還以爲是人間君邀請你約會呢。你們聊得那麼開心，我都有點嫉妒了～", "え……デートの誘い……実は私が……": "咦……約會邀請……其實是我……", "はいアリス、シンデレラ特製の角煮よ。人間さん、おにぎりもあるからね": "來，愛麗絲，這是仙杜瑞拉特製的燉肉。人間君，也有飯糰哦", "あ、ありがとう……美味しいわ。人間さんも人間界の食べ物で嬉しいのね……": "謝，謝謝……真好喫。人間君也對人間界的料理感到高興吧……", "シンデレラは料理もできて素敵な女性ね……んくっ、んっ、ぷはぁ……": "仙杜瑞拉會做料理，真是個優秀的女性呢……嗯咕，嗯，噗哈……", "アリス様、おひとりでグイグイ飲んでらっしゃいますが、大丈夫ですか？": "愛麗絲大人，您一個人喝得那麼猛，沒問題嗎？", "平気よ……私がつぶれたって、人間さんはシンデレラと仲良く……ひっく": "沒事……就算我醉倒了，人間君也會和仙杜瑞拉好好相處的……嗝", "ん？　アリス様……もしかして": "嗯？　愛麗絲大人……難道", "シンデレラどの、芋焼酎の麦焼酎割ですよ。さ、いつものようにぐいっと": "仙杜瑞拉大人，這是芋燒酒兌麥燒酒。來，像平時一樣大口喝吧", "えー？　何の何割りって言った？　まあいいわ、いっただきまーす": "嗯？　你說什麼兌什麼？　算了，我開動了", "アリス様、ここはおまかせください……さあシンデレラどの、もう１杯": "愛麗絲大人，這裏就交給我吧……來，仙杜瑞拉大人，再來一杯", "アルブス……。……うん、ありがとう……！": "阿爾普斯……嗯，謝謝……！", "あの！　人間さん、よ、よかったら一緒に鏡の中を移動してみない？": "那個！　人間君，如，如果可以的話，要不要一起在鏡子裏移動？", "ほら、こっち……きゃっ。ご、ごめんなさい、ちょっと足にきちゃって": "來，這邊……呀。對，對不起，腳有點不聽使喚", "行きたいところがあるのかって？　そ、それは……目的地なんて、なくても私は……": "問我是不是有想去的地方？　那，那個……就算沒有目的地，我也……", "辿り着いたのは、どこかの洋間……と、すぐにそこが、いわゆる連れ込み宿、そのベッド脇にある大鏡だと気付いた。": "我們到達的，是某個西式房間……我馬上意識到，這裏就是所謂的愛情旅館，而我們就在牀邊的大鏡子前。", "もっとも、連れ込み宿と表現するには、だいぶ値の張るいい部屋のようだが。": "不過，要說是愛情旅館，這房間也太高級了。", "はぁ…もう酔っぱらっちゃって動けないわ……ここで寝てしまおうかしら……": "哈啊…我已經醉得動不了了……要不就在這裏睡吧……", "普段のアリス・ミルズらしからぬ奔放な態度で、ベッドに転がってしまう。": "愛麗絲・米爾茲一反常態，以奔放的態度躺在牀上。", "慌てて腕を引いて起こそうと試みる。自分達は鏡から入って来た、侵入者だ。きちんと宿代を払ったわけでもないのに、部屋を汚すわけにはいかない。": "我慌忙地試圖拉起她的手臂。我們是從鏡子裏進來的入侵者。既然沒有好好付住宿費，就不能弄髒房間。", "……そういうところ常識人なのよね。私、そんなところまで頭が回ってなかったわ": "……你在這方面很有常識呢。我都沒考慮到這一點。", "大丈夫、この部屋は私の名前で予約してあるから。だから、つまり……もうっ、わかってよ……言えないんだからっ……": "沒關係，這個房間是我用我的名字預約的。所以，也就是說……真是的，你懂吧……我沒辦法說出口……", "でも私……酔っ払っちゃってるんだから……だから、こんなこともしちゃう……": "可是我……喝醉了……所以，我也會做這種事……", "こちらをベッドに押し倒すなり、あっという間に服を脱ぎ捨てるアリス・ミルズ。": "愛麗絲・米爾茲把我推倒在牀上，轉眼間就脫掉了衣服。", "部屋の問題が解決したいま、彼女の美しい肢体の誘惑に抗う理由はなかった。": "既然房間的問題已經解決，我也沒有理由抗拒她美麗的肢體誘惑。", "あ……んっ、はぁっ、ほら、ぜんぶ挿入ったわ……ぴったり、くっついて……んんっ": "啊……嗯、哈啊、你看，全部插進去了……緊緊地貼在一起……嗯嗯", "はぁっ、んんっ、私のナカ、いっぱいになってて……っ、んはぁっ、すぐには、んっ、動け、ない……": "哈啊、嗯嗯、我的裏面，被填滿了……嗯哈啊、我、嗯、動不了……", "酔った振りというには、そこそこ酩酊しているようではあるが、慣れない行動の言い訳に使うほど前後不覚でもないようだ。": "雖然她看起來醉得不輕，但似乎沒有醉到會把這當成不習慣的行動的藉口。", "やっぱり、あなたは特別なのかしらね……んっ、はぁっ、こうして挿れてるだけで、気持ちいいの……っ、はぁっ": "果然，你很特別呢……嗯，哈啊，只是這樣插進來，就感覺好舒服……哈啊", "なんとなく、その言い回しに他の男の影を感じてしまい、うっかり問い返すと、アリス・ミルズは目を泳がせた。": "總覺得，她的措辭讓我感覺到了其他男人的影子，我一不小心就反問了，愛麗絲・米爾茲的眼神遊離了起來。", "そ、そそ、そんなこと、あるはずないじゃない。私は貴方に捧げるって契約してるんだから……": "那，那那，那種事情，怎麼可能呢。我可是和你簽了契約，要把自己獻給你的……", "そもそも嘘くさいのはさておき、契約だからする、と言われるとそれはそれで寂しい。": "先不說這聽起來就很假，但聽到她說因爲契約才做，我感覺有點寂寞。", "こちらの答えに、アリス・ミルズはいよいよ、酒でほんのり朱に染まっていた頬を膨らませ、じっと睨む。": "聽到我的回答，愛麗絲・米爾茲終於鼓起了因爲酒而微微泛紅的臉頰，緊緊地盯着我。", "じゃあ……受け止めてくれるのね？　私が契約じゃなくて、あなたとしたいって言ったら……！": "那……你願意接受我嗎？如果我說，不是因爲契約，而是想和你做的話……！", "それって、つまり、私の気持ち……そういうこと、わかってるのよね。それでも……んっ、はぁっ、んんっ": "那就是說，我的心情……你明白的吧。即使如此……嗯，哈啊，嗯嗯", "腰をゆっくり揺すりながら、アリス・ミルズはこちらの言葉を待つように間を空ける。": "愛麗絲・米爾茲一邊慢慢地搖着腰，一邊等待着我的回答。", "受け止めると答えると、アリス・ミルズは一瞬だけ目を見開き、動揺を表す。": "聽到我說願意接受她，愛麗絲・米爾茲一瞬間睜大了眼睛，表現出了動搖。", "他の子としてるみたいに、してくれる……？　私だって、してほしいって、わかって、くれる……？": "你會像和其他女孩子做一樣，和我做嗎……？你明白，我也想和你做，對吧……？", "んっ、はぁっ、ねえ、私から動いてもいい……？　ちょっとはしたないかもしれないけど、でも……動きたいの……": "嗯，哈啊，吶，我可以動嗎……？　雖然可能有點下流，但是……我想動……", "すごく……どきどきする。お酒のせいだけじゃないわ。あなたが、私の下で、私の体を味わいながらうっとりしてる……": "我現在……心跳得好快。不只是因爲酒。你在我下面，沉醉地品嚐着我的身體……", "あなたの、そんな表情を見ているだけで、私……もう、止まらなくなっちゃう……": "只是看到你這樣的表情，我就……停不下來了……", "こちらもまた彼女同様に、見下ろす煽情的な表情に誘われて、興奮が高まっていく。": "我也和她一樣，被她俯視着的煽情表情所誘惑，興奮感逐漸高漲。", "ん、はっ、深い……っ、ああ……やだ、私……っ、こんな、いやらしい顔して……っ": "嗯，哈，好深……啊啊……討厭，我……露出，這麼下流的表情……", "アリス・ミルズ自身の表情に言及するので、ふと違和感をおぼえて顔を上げる。": "因爲愛麗絲・米爾茲提到了自己的表情，我突然感到不對勁，抬起了頭。", "彼女の視線の先には、ふたりが入ってきた大鏡があった。": "她的視線前方，是兩人進來時看到的大鏡子。", "顔だけじゃないわ、こんなに体を火照らせて、こ、こんな……胸のここまで、固くして……っ": "不只是臉，身體也這麼熱，胸，胸部也……這麼硬……", "それに、下品に脚をこんなに大きく開いて……ああっ、んんっ！　なんて、いやらしい恰好なの……": "而且，下流地把腿張得這麼大……啊啊，嗯嗯！多麼，下流的樣子啊……", "こちらから促されるまでもなく、鏡に映る自らの痴態で劣情の炎に薪をくべている。": "不需要我催促，她就用自己映在鏡子裏的癡態爲情慾之火添柴加薪。", "最初はあんなに戸惑っていたのに、と振り返ると、アリス・ミルズは腰を休めることなく抗議する。": "回想起一開始的困惑，愛麗絲・米爾茲毫不停歇地抗議。", "誰のっ、んっ、せいだとっ、はぁっ、思ってる、のよっ……！　んぁっ、はぁんっ、これについては、あなたに責任が、あるん、だから……っ！": "你以爲，嗯，是誰的，哈啊，錯啊……！　嗯啊，哈啊嗯，關於這個，你有，責任，的……！", "それにっ、私が鏡を見てるって知ったら、私のナカで大きくしたくせにっ、はぁっ、わ、わかってるん、だから……っ": "而且，你明明知道我在看鏡子，卻在我裏面變大了，哈啊，我，我知道的，所以……", "確かにお互い様かもしれない。": "確實可能是彼此彼此。", "なら、似たものどうし、このまま一緒に、同時に達するのはどうだろう。": "那麼，相似的兩個人，就這樣一起，同時高潮怎麼樣呢。", "こちらの提案に、彼女は目を細めて、そして僅かに口角を上げた。": "對於我的提議，她眯起眼睛，然後微微揚起嘴角。", "んんっ、いいわね、それっ……はぁっ、あんっ、でも私、もう、限界、なんだけど……っ！": "嗯嗯，好啊，那個……哈啊，啊嗯，但是我已經，到極限了……！", "あっ、やんっ、奥っ、そんなふうに、はぁっ、あっ、イクっ、んんぁあああぁぁぁ――……っ！": "啊，呀嗯，裏面，那樣，哈啊，啊，去了，嗯嗯啊啊啊啊啊啊啊——……！", "あ、あふぁああっ、はぁっ、私の、ナカ、いっぱい……あなたの、子種で満たされてる……": "啊，啊呼啊啊啊，哈啊，我的，裏面，滿滿的……被你的，種子填滿了……", "ふたり揃って、互いの体液で下腹部を濡らす。": "兩個人一起，用彼此的體液弄溼下腹部。", "お互いの余韻のような脈動が、火照った粘膜を通じて伝わって来た。": "彼此的餘韻般的脈動，通過火辣的粘膜傳遞過來。", "もう、動けないわ……脚が、震えちゃって……はぁっ、あぁうっ": "已經，動不了了……腿，還在顫抖……哈啊，啊啊嗚", "なら、この後のシャワーは自分がお姫様抱っこをして連れて行こうか、と提案する。": "那，之後的淋浴就由我來公主抱帶你去吧，我這樣提議道。", "冗談交じりでツッコミ待ちだったのだが、アリス・ミルズは上気した頬をさらに染めていた。": "我半開玩笑地等着她吐槽，但愛麗絲・米爾茲的臉卻變得更紅了。", "むろん、絶頂の余韻とはまた別だろう。": "當然，這跟高潮的餘韻是不一樣的。", "い……言ったんだから、やってくれるのよね。私がやってほしいとか、そういうわけではないのだけど": "你……你都這麼說了，那就做吧。雖然並不是我想讓你做", "苦笑しつつ、なら本当にやってみようか、と身体を起こそうとすると、彼女に手で制止される。": "我苦笑着，那真的試試看吧，正準備起身的時候，她用手製止了我。", "あ、あのね……私、あなたに言いたいことがあって、その……": "那，那個……我，有話想對你說，那個……", "これは流れからして、愛の告白だろうか。そう構えて待っていたのだが……。": "從這個流程來看，是愛的告白嗎？我做好了準備等着……。", "あなたのこと、す……すっ、すううっ……": "我，喜……喜，喜喜喜……", "……だめだわ、言えない……。お風呂、入りましょう……": "……不行，說不出口……去洗澡吧……", "ここまで来て、まだ言葉にできないようだった。": "都到這一步了，她好像還是說不出口。"}