{"ほら、シャル。もう朝よ、起きなさい": "喂，夏绿蒂。已经早上了，快起来", "フェルディナ": "斐迪娜", "んんぅ～……あと５分だけ……": "嗯嗯～……再睡5分钟……", "シャルロッテ": "夏绿蒂", "５分なんて、ここはグリムの家でもコミッティでもないのよ。そんな細かく時間を刻む前に、外の陽の光を見たらどう？": "这里既不是格林家也不是評議會，哪有5分钟这种小时间。在你纠结这种小事之前，先看看外面的阳光怎么样？", "ううぅ～、お外寒いー。もうちょっとお布団の中にいるぅ……くぅ……すぅ……": "呜呜～外面好冷。我想再在被窝里待一会……呼……呼……", "おはよー。あ、フェルディナ。シャル、起きた？": "早上好。啊，斐迪娜。夏绿蒂，起来了？", "エミリー": "艾蜜莉", "見てのとおり通常運転よ。ほら、シャル。今日は人間さんと買い物に出かけるってはしゃいでたじゃない。お店が終わっちゃうわよ": "如你所见，她还是老样子。喂，夏绿蒂。你不是说今天要和人間君一起去买东西吗。再不起来店就要关门了", "んぅう、やだやだぁ……。……え、人間さん……？": "嗯嗯，不要不要……诶，人間君……？", "はぁっ！？　や、ちょ、なんですの！　どうしてここに人間さんが！": "哈！？呀，等等，怎么回事！为什么人間君会在这里！", "私が企画した、姉妹揃って迎えるお正月旅行に人間さんも呼んだからよ。そう、私の！　企画！　ねっ": "因为我策划了姐妹一起迎接新年的旅行，所以也邀请了人間君。没错，我的！策划！的", "うるさいですわ、いまそんな自己主張聞きたくもありません。そうじゃなくて、どうして私の部屋にっ": "真吵，现在我不想听你自我主张。不是这个，为什么你会在我的房间里", "私と一緒に起こしに来たからよ。決まってるじゃない": "当然是和我一起来叫你起床的啊", "ってことは最初からずっと見られて……！？　あああ、もうやだぁ、消えちゃいたいぃ……": "那就是说从一开始就被看到了……！？啊啊啊，讨厌，好想消失……", "や、人間さん。そこでその『寝起き可愛いね』系の発言は、まったくフォローにならないからねぇ？": "喂，人間君。你这时候说『刚睡醒真可爱』这种话，完全算不上安慰哦？", "あうう……最悪の朝ですわ……": "啊呜呜……真是最糟糕的早晨了……", "あはは、朝からそんなことがあったのかー。まあシャルロッテの寝起きが悪いのは前からだからなー": "啊哈哈，一大早就发生了这种事啊。不过夏绿蒂早上起不来是以前就有的毛病了", "カロラ": "卡罗拉", "もう、フェル姉さまが人間さんを連れてきたりするからですわ": "真是的，都怪斐尔姐把人間君带过来", "ちゃんと起きないのがいけないんでしょ": "谁让你不早点起来", "もう、人間さんの前でケンカしないの。恥ずかしいよぅ": "真是的，别在人間君面前吵架。好丢脸", "しかし、やっぱりお正月ってこういうヤマトの雰囲気ってのが……ん？　シャルロッテの焼き魚を盗ってる？　あ、違うよ、骨とるだけ。取ったら戻す": "不过，果然新年就是要有这种大和的氛围……嗯？在偷夏绿蒂的烤鱼？啊，不是，只是在挑鱼刺。挑完就还给她", "はあ？　違うわよ、シャルは豆類好きじゃないから食べてあげてるの。意地汚い子みたいに言うのやめてくれる": "啊？不是的，夏露不喜欢吃豆类，所以我在帮她吃。别说得我好像贪吃鬼一样", "ん？　ああ……言われてみれば人間さんの言うとおりだねぇ": "嗯？　啊……听你这么一说，人間君说得没错", "私が無意識レベルで甘やかされてるですって！？　人間さんまで何を言うんです！": "我在无意识中被宠坏了！？　怎么连人間君都这么说！", "でも、思い返せば私の秘書もそんなことを言ってましたわね……": "不过，回想起来我的秘书也说过这样的话……", "シャルロッテ専用飛空艇アマーリエ号の墜落直前。彼女の手によって脱出した、あの秘書官のことだ。": "夏绿蒂专用飞空艇亚梅莉号坠落前，她手下的那位秘书官帮助她逃了出来。", "彼はシャルロッテの側で長く仕え、その関係は主従というよりも――": "他长年在夏绿蒂身边侍奉，他们的关系与其说是主仆——", "おぉい、お嬢！　いつまでゴロゴロ寝てんだ。ったく、無自覚に甘やかされまくりやがって。そんなんじゃ嫁に行けねぇからな": "喂，大小姐！　你要睡到什么时候。真是的，你总是无意识地被宠坏。这样可嫁不出去啊", "秘書官": "秘书官", "んにゅうぅう……！　朝からうるさいですわ！　だいたい、なんですその口の利き方。あっ、タバコまで！": "嗯……！　一大早就吵死了！　而且你那是什么口气。啊，还抽烟！", "この部屋には俺とお嬢だけ、誰も見ても聞いても、嗅いでもねぇだろうが。はー、この一服で生き返るなぁ……": "这个房间里只有我和大小姐，没人会看到听到，也不会闻到。啊，抽了这一根就活过来了……", "私の服にタバコの匂いがつくからやめてくださる！？": "别在我的衣服上沾上烟味！？", "まあ、ちょっと静かにしろ……ここんとこロクに寝てなくて頭が痛ぇんだ。この警備計画の書類……読まねぇと……": "好了，你稍微安静点……最近都没睡好，头好痛。这个警备计划的文件……得读一下……", "やだっ、私のベッドに座らないでくださる！？　もう、なんで……って、あら": "好讨厌，能不能别坐我的床！？　真是的，为什么……啊，哎呀", "キッカケはほんのイタズラ心だった。": "起因只是小小的恶作剧心理。", "ベッドに座ったはずの秘書官が間もなく倒れ、寝息を立てながら、股間も勃てていることに気づく。そしてつい興味本位で、その剛直に触れてしまったのだ。": "本应坐在床上的秘书官不久后就倒下，夏绿蒂注意到他一边发出鼾声，一边勃起了。然后她出于好奇，碰了碰那根硬物。", "だが、そのときの秘書官の低いうめくような喘ぎに、思わずシャルロッテのなかの何かに火が付いてしまった。": "但是，秘书官那时低沉的呻吟声，让夏绿蒂心中的某种东西被点燃了。", "それと同時に、灰皿に載ったままになっていた彼のタバコを灰皿に押し付け、揉み消す。": "与此同时，她把他的烟按在烟灰缸里，揉灭了它。", "こんなに……大きくして……。聞いたことがありますわ。男性は眠気や疲れが限界に近づくと、その生存本能から大きくしてしまうのだと……": "这么……大……我听说过。男性在困意和疲劳接近极限时，会因为生存本能而变大……", "でもそれも、溜め込んでいればこそですわ。きっと、すっきりすれば元気も出るでしょうから……特別に、私が手伝ってあげますわ": "但那也是因为积攒了太久。如果能释放出来，他一定会恢复精神的……所以，我来帮你吧", "逞しく反り立ったペニスを見つめ、そして、寝苦しそうに顔を歪める秘書官の顔を見上げる。": "她注视着坚挺的阴茎，然后抬头看着秘书官痛苦扭曲的脸。", "それだけ寝不足なのは……全部、私のためなんですものね。なら、私がこうして、こっそり恩返しすることに、何も問題はありませんわね": "你之所以这么睡眠不足……全都是为了我。那么，我像这样偷偷报恩，也没有任何问题吧", "男性は……んっ、おっぱいが大好きですものね。ディマイトを搾り取るのにも、いつも効果的ですから……あなたもきっと……ん、はぁっ……": "男人……嗯，最喜欢胸部了呢。在榨取惡之力的时候，也总是很有效果……你一定也……嗯，哈啊……", "ゆっくりと挟んだ乳房を上下させ始める。": "她开始缓缓地上下移动夹住阴茎的乳房。", "自然と彼女の敏感な箇所も擦れて、呼吸は荒く、先端は固く反応していく。": "她敏感的部位也自然地被摩擦着，呼吸变得急促，乳头也变硬了。", "すごく……雄の匂いが濃くて……なんだか頭がくらくらしそうですわ……": "雄性的气味……好浓……感觉脑袋都要晕了……", "豊満な乳房でペニスを挟むと、秘書官は大きく息を漏らした。": "丰满的乳房夹住阴茎，秘书官大口喘着气。", "シャルロッテはその息遣いに、どきりとする。": "夏绿蒂被他的呼吸吓了一跳。", "もしこの段階で目覚めてしまったら――彼はどう反応するだろうか。たぶん、何をしている、と怒って急いで服を着せたのち、一切他言しないだろう。": "如果他在这个阶段醒来的话——他会有什么反应呢。大概会生气地问她在做什么，然后让她穿上衣服，然后什么都不会说吧。", "そういうあなただからこそ、こんな方法でも労ってさしあげたいと思うのですわ……ん、はぁっ、んんっ……": "就是因为你是这样的人，我才想用这种方法来慰劳你……嗯，哈啊，嗯嗯……", "でも、見られたら……自分のこの半裸の状態を。": "但是，如果被看到的话……自己这副半裸的样子。", "そんなスリルも、自分のなかに灯る炎の燃料だと、シャルロッテはうっすらと自覚した。": "夏绿蒂隐约意识到，这种刺激感也是点燃自己心中火焰的燃料。", "はぁっ、んっ、透明な、おしるが……はぁっ、んんっ、出て、きましたわ……それも、んっ、こんなにたくさん……": "哈啊，嗯，透明的，汁液……哈啊，嗯嗯，流出来了……而且，嗯，这么多……", "気持ちよくなってくると出てくる、エッチなお汁……私のおっぱいをベトベトにして……はぁっ、あっ、私もなんだかエッチな気分になってしまいますわ……": "感觉舒服的时候就会流出来的，色情的汁液……把我的胸部弄得黏糊糊的……哈啊，啊，我也感觉变得好色情……", "もうとっくにスイッチが入っていることは自覚しているのに、まるでまだエッチな気分にはなっていないかのような言い回し。": "明明已经意识到自己已经打开了开关，却还用这种好像还没有变得色情的措辞。", "ほぼ無自覚に口にしてから、シャルロッテはなんだか気恥ずかしくなる。誰に向けたフォローだというのだろう。": "几乎无意识地说出这句话后，夏绿蒂突然感到有些害羞。她是在向谁解释呢。", "はぁっ、あっ、いま……あなたの大きいのが、ぴくって、跳ねましたわ……んんっ、もしかして、イキそうなんですの……？": "哈啊，啊，刚才……你的大鸡鸡，跳了一下……嗯嗯，难道说，要射了吗……？", "いつもあなたは子供扱いしますけど、私……男の人がイク瞬間くらい、知ってるんですのよ。ディマイト貯蔵庫で、何度も見てきましたし……": "虽然你总是把我当成小孩子，但我……至少知道男人射精的瞬间。在惡之力储藏库，我已经看过很多次了……", "乳臭いガキだなんておっしゃいますけど、あなたはいま、その乳臭いガキの乳に挟まれて、イッてしまうんですから……考えを改めていただきたいですわ……": "虽然你总是说我是乳臭未干的小鬼，但你现在，正被乳臭未干的小鬼的胸部夹着，要射精了……我希望你能改变一下看法……", "勢いづいて、どんどんと上下運動を加速させる。": "她乘势加快了上下运动的速度。", "既に溢れた先走りが乳間で粘ついていて、淫らな音をさせていた。": "已经溢出的先走液在乳沟里粘糊糊的，发出淫荡的声音。", "ますます濃くなる雄の匂いにあてられて、シャルロッテもすっかり頬を上気させながら、懸命にペニスを扱き上げる。": "被越来越浓的雄性气味所影响，夏绿蒂的脸颊也变得通红，拼命地摩擦着阴茎。", "はぁっ、あっ、またびくって、んっ、なりましたわ……っ。いいんですのよ、私のおっぱいに、あなたの精液、ぜんぶ、ぶちまけて……んっ、はぁっ、あぁっ！？": "哈啊，啊，又，嗯，跳了一下……可以哦，把你的精液，全部，射在我的胸部上……嗯，哈啊，啊啊！？", "ひときわ大きくペニスが跳ねた瞬間、先端からは濃厚な精液が飛び散り、シャルロッテの谷間を汚した。": "阴茎跳动得特别厉害的瞬间，浓厚的精液从顶端飞溅出来，弄脏了夏绿蒂的乳沟。", "あ、あはぁ……すごくいっぱい出ましたわ……それに、濃い……。これはかなり、溜め込んでいましたわね": "啊，啊哈……射了好多出来……而且，好浓……看来你积攒了很久呢", "それだけ、私のために働いてくれた……証、ですわね……": "这就是你为我工作了这么久的……证据呢……", "相変わらず起きる気配のない秘書官の様子を確かめながら、シャルロッテは微笑みを浮かべて、鈴口にキスを落とした。": "夏绿蒂一边确认秘书官还是一点都没有要醒来的迹象，一边露出微笑，亲吻了龟头。", "ペニスの先端と彼女の唇をつなぐ糸が白く光って………。": "阴茎的前端和她的嘴唇之间牵着一条白线……", "お疲れ様。いつも感謝していますのよ。面と向かって言うのは面倒なので、ここでしか言いませんけど": "辛苦了。一直以来都很感谢你。因为当面说会很麻烦，所以只有在这里说。", "いまはゆっくり……お休みになるといいですわ": "现在……你可以好好休息了。", "彼が目を覚ました後のこと。": "他醒来之后。", "秘書官はこともなげに普段の会話の中で、シャルロッテを乳臭いガキ呼ばわりした。": "秘书官若无其事地在平常的对话中，称呼夏绿蒂为乳臭未干的小鬼。", "少し残念なようでもいて、しかし安堵したのだった。": "虽然有点遗憾，但夏绿蒂也松了一口气。"}