{"ふー、なんか町のどこ行っても人がいっぱいだねぇ": "呼，感覺不管去鎮上的哪裏，人都好多啊", "エミリー": "艾蜜莉", "お正月だから？　人間さん、それ理由になってないわよ。人間界ではそれが常識なわけ？": "因爲是新年？　人間君，這算不上理由吧。在人間界這是常識嗎？", "フェルディナ": "斐迪娜", "あー、里帰りね。確かに、季節のお祭りみたいなものだから、家族みんなが集まるものだよな": "啊，回老家啊。確實，因爲是季節性的祭典，所以全家人會聚在一起", "カロラ": "卡羅拉", "実際、私たちもそういう理由で集まってるわけですし": "實際上，我們也是因爲這個理由聚在一起的", "シャルロッテ": "夏綠蒂", "え、あたしらの実家ってここ？": "哎，我們的老家是這裏？", "そういうことじゃありませんわよ。家族が集まるってところにかかってるんですわ。というか、ここが実家かどうか、わからないんですの……？": "不是這個意思。是說全家人聚在一起。話說，你不知道這裏是不是老家嗎……？", "この町は有名で、近くの村から初詣に来る人も多いらしいし、だから人が……": "這個鎮上很有名，從附近的村子來新年參拜的人也很多，所以人……", "え、これ……": "咦，這是……", "エミリー？　どうしたの？": "艾蜜莉？怎麼了？", "ああ、美術展のポスターね。でもこれ、もう終わってるみたいよ": "啊，是美術展的海報啊。不過這個，好像已經結束了", "見たかったのか？　もうちょっと長くやっててくれりゃなー": "你想看嗎？要是能再辦久一點就好了", "……ううん。別に、そういうんじゃないよぉ": "……不是。不是那樣的", "急に元気なくなっちゃったわね。でもねエミリー、過ぎたことをいつまでもくよくよ悩んでいても仕方ないのよ": "突然就變得沒精神了呢。不過啊艾蜜莉，已經過去的事情，一直煩惱下去也不是辦法哦", "……っ！？": "……！？", "さくっと次に切り替えることが大事なの。ねっ": "重要的是，要快點轉換到下一個目標。對吧", "……わかってる": "……我知道的", "逃した魚は大きいっていうでしょ。もう二度と手に入らないと思うと、すごく価値があったように錯覚しちゃうのよね": "俗話說，漏網之魚特別大對吧。一想到再也得不到手，就會產生錯覺，覺得它特別有價值", "わかってるって言ってるでしょ！": "我都說了我知道的！", "な、なに！？": "怎，怎麼了！？", "……ごめん。頭、冷やしてくるねぇ": "……抱歉。我去冷靜一下", "え、あう……ちょっとお姉ちゃんぶりたかっただけなのに……！": "咦，啊嗚……我只是想稍微擺一下姐姐的架子而已……！", "……わかってる。これ以上、気持ちを残してたって、意味ないのに": "……我知道的。明明，再繼續留戀下去，也沒有意義", "あ……人間さん。追いかけてきてくれたのぉ？　えへへっ、大丈夫だよぉ": "啊……人間君。你追過來了嗎？誒嘿嘿，我沒事的", "ほーら、にっこり……": "看，笑一個……", "……バレたか、作り笑い。人間さんにだけは言っとこうかなぁ": "……被看穿了嗎，我的假笑。只有對人間君，我纔會說出來的", "さっきの美術展ね、あれ……エミリーがほんとに好きになった人の、美術展だったの。それでいろいろ……思い出しちゃって": "剛纔的美術展，那個……是艾蜜莉真正喜歡的人的，美術展。然後就……想起了很多事", "あの頃にはもう、戻れないってわかってるんだけどねぇ……でも、どうしようも切なくなって……": "雖然我知道，已經回不到那個時候了……但是，還是覺得好難過……", "そのときのカレとはね……結局、色々あってエッチもしない、プラトニックな関係で……してたら、こんなに心残りじゃなかったのかなぁ": "和當時的他……結果，因爲各種原因沒有做愛，只是柏拉圖式的關係……如果做了的話，就不會留下這麼多遺憾了吧", "いつになく下を向いているエミリーの姿に、思わず腕を伸ばして抱きしめていた。エミリーは驚いた様子はあまりなく、切なげな視線でこちらを見上げる。": "看到艾蜜莉一反常態地低着頭，我不由得伸出手抱住了她。艾蜜莉並沒有顯得很驚訝，只是用悲傷的眼神抬頭看着我。", "ねえ、人間さん。こんなの嘘だってわかってるけど、でも……置いてきちゃったもの、一緒に取りにいってくれないかなぁ……？": "人間君，雖然我知道這是謊言，但是……你能和我一起去取回被留下的東西嗎……？", "意図をはかりかねていると、唐突に唇を奪われた。背伸びしてキスしたエミリーは、力なく微笑んだ。": "我還沒來得及理解她的意思，嘴脣就被突然奪走了。踮起腳尖親吻我的艾蜜莉，無力地微笑着。", "カレの代わりに、エミリーのこと抱いて……？　エミリーのために、カレになりきって、ほしいの……": "你能代替他，抱艾蜜莉嗎……？我希望你，能爲了艾蜜莉，成爲他……", "あっ……んんっ、はぁっ、あったかいの……はいって、きたぁ……": "啊……嗯嗯，哈啊，好溫暖……進來了……", "それがずいぶんと非礼な依頼であることは、エミリー自身もよくわかっているだろう。人一倍、そうした男女のことは理解している彼女だ。": "艾蜜莉自己也很清楚，這是個非常失禮的請求。她比別人更瞭解男女之間的事情。", "だからこそ、それでも頼まないといけない心理状態だったのだろうとも理解できたし、その役を果たせるのは自分しかいないのも、よくわかった。": "所以，我理解她處於即使如此也必須拜託我的心理狀態，也清楚只有自己能完成這個任務。", "繋がってるん、だね……はぁっ、こんなこと言ったら引かれちゃうかもしれないけど……エミリーね、ずっとこうしたかったんだ……": "我們，連接在一起了呢……哈啊，雖然說這種話可能會讓你覺得噁心……但是艾蜜莉一直想這麼做……", "だって、不安で……あなたが、エミリーよりも、絵のことに夢中だって……わかってたから……んっ、あっ、はぁっ": "因爲，我很不安……我知道，你對繪畫的熱忱，比對艾蜜莉還要高……嗯，啊，哈啊", "こんなに、んっ、こんなに大好きなのに……": "明明，嗯，明明我這麼喜歡你……", "どくん、と胸が強く鼓動を打つ。": "我的心臟猛地跳了一下。", "同時に、そんな自分の反応に戸惑いもした。": "同時，我也對自己的反應感到困惑。", "身体の関係も含めて、エミリーとは短くない付き合いなのに、今さら『好き』なんてシンプルな単語に動揺するとは。": "包括肉體關係在內，我和艾蜜莉的交情並不短，事到如今，我竟然還會因爲『喜歡』這個簡單的詞彙而動搖。", "エミリーは必要とされてないんじゃないかって……だから、こうして、はぁっ、ひとつになれて……すごくうれしいの……": "艾蜜莉擔心自己是不是不被需要……所以，像這樣，哈啊，合爲一體……讓我非常開心……", "はぁっ、あっ、もっと動いて……いいよ……？　あなたに、気持ちよくなってほしいの……んっ、はぁっ、あんっ……": "哈啊，啊，你可以……再動得激烈一點哦……？我希望你，能感到舒服……嗯，哈啊，啊嗯……", "幸い風はないとは言え、冬空の下で寒くないはずはない。だが、繋がっている箇所は、それを感じさせないほど温かだった。": "雖然沒有風，但冬天的天空下不可能不冷。但是，我們結合的地方卻溫暖得讓人感覺不到寒冷。", "ひと突きするごとに、じゅぷ、と卑猥な感触と共に愛液が滲む。": "每當我抽插一次，愛液就會伴隨着“啾噗”的淫蕩觸感滲出。", "快楽に誘われるがまま、更に深く挿入する。": "我被快樂所吸引，插得更深了。", "あぁ……っ、んんっ、ねえ、気づいてた……？　エミリー、一緒にお絵かきしてても……気がついたら、あなたの横顔ばかり見てたんだよ……": "啊啊……嗯嗯，你注意到了嗎……？艾蜜莉，即使和你一起畫畫……回過神來，我總是看着你的側臉……", "いつも、横顔……正面の顔じゃないんだよねぇ……だって、あなたはキャンバスを見てるから……": "總是看着你的側臉……而不是正面……因爲，你總是看着畫布……", "だからいま、こうして……あなたのお顔、しっかり見えてるの……すっごく幸せ……んっ、はぁっ、もっとエミリーのこと、見て……んんっ": "所以現在，我才能……好好地看着你的臉……好幸福……嗯，哈啊，再多看看艾蜜莉……嗯嗯", "うっとりとした視線をこちらに向けるエミリー。": "艾蜜莉用陶醉的眼神看着我。", "物理的に視線が合うが、彼女の目は自分を見ていないのだろう。": "雖然我們的視線在物理上是相交的，但她的目光並沒有看着我。", "そう思うと胸にどうしようもないやるせなさが去来して、そしてそれは熱となって股間に血液を送り込む。": "一想到這裏，我的心中就湧起一股無法言喻的悲傷，然後化爲熱量，將血液送入我的胯下。", "あぁ……っ、んんっ、すごい、よぉ……っ、こんな気持ちいいの、知らなかった……あなただから、大好きな人だから、気持ちいいんだよね……？": "啊啊……嗯嗯，好厲害……我從來不知道，原來這麼舒服……是因爲是你，因爲是你這個我最喜歡的人，纔會這麼舒服吧……？", "エミリー、すごくエッチな顔になっちゃってるでしょ……？　あなたが、そうしたんだからね……ほんとだよ……？": "艾蜜莉，現在表情變得很色情吧……？　是你，讓我變成這樣的……真的哦……？", "もっと、これからも、いっぱいしてね……あなたの、色に染めて、ほしい……。……………………ほしかった……": "接下來，也想讓你，對我做更多……想被你，染上你的顏色……。……………………好想……", "小さなつぶやき。": "她小聲地嘟囔着。", "それを耳にして、腰つきを一層、激しくする。": "聽到她的話，我更加激烈地動着腰。", "これはただの幻想。今だけ過ぎている虚構の時間。": "這只是幻想。只是現在纔有的虛構的時間。", "ならせめて、このときだけは現実を思い出してしまうことのないよう、思考を快楽に耽溺させてやりたい。それが唯一、できることのような気がした。": "那麼至少，爲了讓她在這時不會想起現實，我想讓她沉溺於快樂之中。我覺得這是唯一能爲她做的事。", "あああっ、はぁっ、そんなにっ、はげしくっ、したらぁ……っ、こえ、おっきくなっちゃう……っ、あぁんっ": "啊啊啊，哈啊，那麼，激烈的話……聲音，會變大的……啊啊嗯", "お外、なのにぃ……っ、はぁっ、こえ、聞かれちゃう、よぉ……っ": "明明，在外面……哈啊，聲音，會被聽到的……", "周囲に人影はないが、見られるかもしれないという状況は、新たな刺激を与えてくれるだろう。": "雖然周圍沒有人影，但說不定會被看到的狀況，會給她帶來新的刺激吧。", "でも『見られちゃうかも』などといった、示唆する言葉で煽るのは控えた。": "但是“說不定會被看到”之類，暗示的話還是不要說了。", "そもそも、始めてからこっち、無言を貫いている。": "說到底，從開始到現在，我一直保持着沉默。", "言葉を発することで、自分の存在をエミリーに感じさせたくなかった。代役を務めると決めたからには、徹底したかったのだ。": "我不想通過說話，讓艾蜜莉感覺到我的存在。既然決定要當替身，就要貫徹到底。", "でないと、まるで自分を見て欲しいと、エミリーに訴えているかのようではないか。": "不然，這不就像是在對艾蜜莉說，希望她能看着我嗎。", "あぁっ、はぁっ、もっと、して……っ、はぁっ、あぁんっ！　んっ、あぁっ": "啊啊，哈啊，再，激烈一點……哈啊，啊啊嗯！　嗯，啊啊", "好き……っ、好きなのっ、はぁっ、一緒に絵を描いててもっ、あなたのことしか、考えられなくなって……あなたしか見えなくてっ、んっ、大好きなの……っ": "喜歡……好喜歡你，哈啊，就算是一起畫畫的時候，我也只能想着你……眼裏只有你，嗯，最喜歡你了……", "ずっと、いっしょに、いたい……っ、んんっ、あなたが初めてなの、こんな気持ち……ねえっ、あなただけ、だからね……？": "想一直，和你，在一起……嗯嗯，你是我的第一次，這種心情……吶，我只對你，這樣哦……？", "もう限界が近かった。": "已經快到極限了。", "無論、射精の。": "當然，是射精的。", "愛してるの……っ、アーティストと、してじゃなくて……男の子として……っ、あなただけを、愛してる……っ！": "我愛你……不是作爲，藝術家……而是作爲男生……我只愛你一個人……！", "あっ、はぁっ、あはぁぁぁ……ぁっ！": "啊，哈啊，啊哈啊啊啊……啊！", "すぐそこまでこみ上げていた欲望は、最後の一言で弾け飛んだ。": "湧上來的慾望，因爲最後一句話而爆發了。", "迸る白濁となって、エミリーの膣内を満たす。": "化作噴湧而出的白濁，填滿了艾蜜莉的陰道。", "あ、あぁう……いっぱい出てる……すごく、幸せ……。幸せ、だったんだよ……": "啊，啊啊嗚……射了好多……好幸福……好幸福啊……", "再びの過去形。": "又是過去式。", "それは夢の終わりを示していた。": "這表示夢境的結束。", "ん……なんか、すっきりした。っていうと、ムラムラしてただけだと思われちゃうかもだけどぉ。えへへっ": "嗯……感覺，清爽多了。雖然這麼說，可能會被當成只是慾求不滿而已。誒嘿嘿", "次にエミリーから紡がれる言葉は、幻想から戻ってきた彼女の、明らかに自分に向けられた言葉だった。": "艾蜜莉接下來所說的話，是她從幻想中回來後，明顯是對我所說的話。", "ありがとね、人間さん。はぁ……やばいなぁ。エミリーはやっぱり、男の人を見る目がないのかなぁ": "謝謝你，人類。唉……真糟糕。艾蜜莉果然沒有看男人的眼光嗎？", "絶対、好きにならない、なりたくないって思ってたのに……あーあ": "我明明絕對不想喜歡上你，不想喜歡上你的……啊～啊。", "こんなことしたからって、人間さんはエミリーのこと好きになったりしないでよね？": "就算做了這種事，人類也不會喜歡上艾蜜莉吧？", "誰が、とほんの少し虚勢も交えながら、エミリーの言葉を笑い飛ばしたのだった。": "誰會啊？我稍微虛張聲勢，笑着帶過艾蜜莉的話。"}