{"クリスマスパーティーって、こんなに豪華なものもあるのね。ちょっとした息抜きに、と思って参加したけど、これはかなり胸が高鳴るわ！": "原来圣诞节派对还有这么豪华的啊。本来只是想稍微放松一下才参加的，没想到这么令人兴奋！", "アリス・ミルズ": "爱丽丝・米尔兹", "今夜のパーティ、すごーい！　会場も料理も素敵だなぁ、今日はめいっぱい満喫して、素敵なイケメンとお近づきになるぞぉー！": "今晚的派对好棒！会场和料理都很棒，今天就尽情享受，然后和帅气的帅哥拉近距离吧！", "エミリー": "艾蜜莉", "お二人とも、はしゃぐのは構いませんが、ほどほどにしておくのが良いと思いますよ": "两位，要兴奋是可以，但还是适可而止比较好哦", "アルブス": "阿尔普斯", "あれぇ、アルブス、わざわざそんな綺麗な衣装まで用意したのに、あんまり乗り気じゃなかったりするのぉ？": "咦，阿尔普斯，明明还特地准备了这么漂亮的服装，你却没什么兴致吗？", "いいじゃない、アルブス！　今夜ぐらいはあなたも楽しみなさいよ、ね？ほら、こんな美味しそうなワインまで用意されてるんだから！": "有什么关系嘛，阿尔普斯！至少今晚你也好好享受吧，好吗？你看，连这么美味的红酒都准备好了！", "……んっ。確かに美味しいです。フルボディなのに飲みやすいし、料理もこれに合うようなものが準備されていますね": "……嗯。确实很好喝。明明是全果，却很容易入口，料理也准备了和这个很搭的菜色呢", "おぉ～、それだけわかってるなら、むしろ楽しまないほうが不自然なくらいだよぉ。その調子、その調子～": "哦～既然你都懂了，不享受反而才不自然吧。就是这样，就是这样～", "そうよ、これから何か催し物もあるようだし。なになに、ビンゴ大会？　クリスマスプレゼントがもらえるんですって！": "对啊，接下来好像还有活动。什么什么，宾果大会？好像能拿到圣诞节礼物！", "………………。": "………………。", "ふふ、箱の中身はなにかなぁ。……あっ！　ポーチだ！しかも凄く有名なブランドのやつ！": "呵呵，盒子里是什么呢……啊！是波奇！而且还是超有名的牌子！", "さすが、会場の雰囲気どおりの豪華なものが入っているのね。どれどれ、私のは、っと……": "果然和会场的气氛一样豪华呢。我看看，我的是……", "アリス様のそれは……、手鏡ですか。見た目も上品で、とてもよくお似合いです": "爱丽丝大人的是……手镜吗？外观也很优雅，非常适合您", "アルブスのそれは、なに？　リボン？": "阿尔普斯的是什么？缎带？", "下着のようですね": "看起来像是内衣", "えっ、たったそれだけの布地で！？　そもそもプレゼントに下着？": "哎，就那么点布料！？而且礼物居然是内衣？", "あっ、エミリー、これ知ってるよぉ。予約が一年待ちとかの、最高級の下着なんだよぉ。ちょっと露出が多いけど": "啊，艾蜜莉知道这个。这是要等一年才能预约的最高级内衣。虽然有点暴露", "うーん……いくら上質なものといえど、これはちょっと、真面目なアルブスには合わないわよね": "嗯……就算再怎么高级，这和认真的阿尔普斯不太搭吧", "…………いい……": "…………好棒……", "あれっ、アルブス、下着をみてぼんやりしてるけど、どうしたのぉ？アリスが呼んでるよぅー": "咦，阿尔普斯，你看着内衣发什么呆？爱丽丝在叫你哦", "……えっ？　す、すみません。少しぼーっとしてしまいました。お二人とも、何か仰られましたか？": "……哎？抱，抱歉。我稍微发了一下呆。你们两位说了什么吗？", "…………まさか、ね？": "…………不会吧？", "……ん、少し飲みすぎました……。いったん外に出て、落ち着いてから会場に戻るのが良さそうですね": "……嗯，有点喝多了……先出去冷静一下再回来会场吧", "酔いを醒ますために室外に出て、夜風に当たろうとするアルブス。": "阿尔普斯为了醒酒而来到室外，想要吹吹夜风。", "しかしその足取りはおぼつかなく、今にも倒れそうなほどだ。": "但是她的脚步却很不稳，仿佛随时都会倒下。", "口当たりのいいワインが、彼女のコントロールを超えて酩酊させてしまったらしい。": "看来是口感不错的红酒让她喝醉了，超出了她的控制。", "くっそ、クリスマスだってのになんで俺は独り身なんだよ。……おっ？　曲がり角にいる女、フラフラだな。ちょうどいいや": "可恶，明明是圣诞节，为什么我还是单身啊……哦？拐角处有个女人，看起来摇摇晃晃的。正好", "村人": "村人", "運悪く、その姿を偶然通りかかった村人に見つかってしまった。": "不幸的是，阿尔普斯被偶然路过的村民看到了。", "男は欲望にまみれた表情をして、アルブスを背後から抑え込む。": "男人露出充满欲望的表情，从背后压制住了阿尔普斯。", "んっ！？　何をするんですか！　離してください！くっ、力が、入りません……っ！？": "嗯！？你要干什么！放开我！呜，使不上力……！？", "そりゃアンタ、それだけ酒が入ってたらマトモに動けるわけがないだろう。さて……おお、なんだこいつ。エロい下着つけやがって": "那是因为你喝醉了，根本动不了吧。那么……哦哦，这家伙怎么穿着这么色情的内衣啊", "んっ、んぁっ、くうっ、私としたことが、こんなところで見知らぬ悪漢に襲われるなんてっ、不覚にもほどがありますっ": "嗯，嗯啊，呜，我居然在这种地方被不认识的恶汉袭击，真是太失败了", "不覚ぅ？　そんな状態で外に出た時点で、何があっても文句は言えねえに決まってるだろう。そんなこともわからねえのか？": "大意？　在你以这种状态出门的时候，不管发生什么你都没资格抱怨。你连这都不懂吗？", "男は力の入らないアルブスを床に抑え込む。": "男人把使不上力的阿尔普斯按在地板上。", "だがいきり立った肉棒を秘部に押し当てながらも、こすりつけるだけでもがく彼女を見て、不敵な笑みを浮かべている。": "虽然他把勃起的肉棒抵在秘部上，但看到她只是被摩擦就挣扎的样子，他露出了无畏的笑容。", "こんないやらしい下着をつけて、酔っ払ってうろつく……こうされたかった、そうなんだろう？": "穿着这么下流的内衣，喝醉了在外面乱晃……你就是想被这样对待吧？", "ふざけないでくださいっ、そんな、はず……っ、ないでしょうっ！早く、離しなさいっ、んんっ！": "别开玩笑了，怎么，可能……！快点，放开我，嗯嗯！", "はぁっ、くっ、こんな卑劣な男に屈するなど……っ、この、私がっ、はぁっ、あぁっ": "哈啊，唔，我居然会屈服于这种卑鄙的男人……我，哈啊，啊啊", "いい格好だぜ？　ケツの穴まで丸見えでヒクヒクさせちゃってよぉ……？": "这姿势真不错啊？　连屁眼都看得一清二楚，还在一颤一颤的……？", "くぅっ、どうして動かないのですか。いつまでも押し付けるばかり……どうせ見逃すつもりなどないのでしょう": "唔，为什么不插进来。一直只是抵着……反正你也不打算放过我吧", "ならいっそひと思いにっ、くっ、ハメろっ……！": "那干脆，唔，一口气插进来……！", "ほぉ、そうか、お前は今、早く犯されたくて仕方がないんだな？それならそうと早く言ってくれればいいのによ": "哦，是吗，你现在，很想被侵犯吧？那早点说不就好了", "んなぁっ、お、犯されたいなんて、そんなわけないじゃないですかっ、絶対にちがいまふっ、んくぅっ": "嗯啊，我，我怎么可能会想被侵犯，绝对不是这样，嗯唔", "ほらほら、動揺してろれつが回ってねえぞ？　そんな下着まで着けてるってことはよ、本当は図星なんじゃないのか？": "看吧看吧，动摇了连话都说不清楚了哦？　都穿着这种内衣了，其实你心里想的不就是这个吗？", "ちがいますっ、これは、おさけのせいで……っ、んっ！？んっ、あっ、んんっ！": "不是的，这是，因为酒……嗯！？嗯，啊，嗯嗯！", "アルブスの弁明を遮るように、男はついに腰を彼女に打ち付け始めた。": "男人为了打断阿尔普斯的辩解，终于开始动起腰来。", "一突きするたびに彼女の身体が大きく揺れ、艶めかしい声が飛び出す。": "每顶一下，她的身体就会大幅度摇晃，发出娇艳的声音。", "んっ、ああっ、急に激しくしないでくださいっ！　お酒もっ、入ってるのにっ、そんなされたらっ、おかしくなってしまいますっ": "嗯，啊啊，不要突然这么激烈！　我，都喝了酒，被这样弄的话，会变得奇怪的", "あああっ、はぁっ！　私のっ、ナカっ、ぐりぐりされてぇ……っ！あっ、あぁんっ！　だ、だめぇっ、あはああぁぁあぁっ！": "啊啊啊，哈啊！　我的，里面，被摩擦着……！啊，啊啊嗯！　不，不行，啊哈啊啊啊啊啊啊！", "おいおいっ、こんなに声を出して、身体を反応させて、それでもまだ酒のせいだって言えるのか？　なあっ、おらっ": "喂喂，叫得这么大声，身体也这么有反应，你还能说是酒的原因吗？　呐，喂", "んっ、ああうっ、そんな、欲のままに、激しくされて、なのにっ、私のナカ、じんじんして、止まりませんっ、あぁぅぁっ": "嗯，啊啊唔，这么，顺从欲望，激烈地做，但是，我的里面，麻麻的，停不下来，啊啊唔啊", "アルコールの所為で、だんだんと身体の感覚が熱くぼんやりとしたものになっていくアルブス。しかしその中でも、膣の刺激に対してだけは敏感だった。": "因为酒精的作用，阿尔普斯身体的感觉渐渐变得又热又模糊。但是在这之中，只有对阴道的刺激是敏感的。", "最初に見たときは、もう少しおとなしい女だと思ったんだがな……脱がせてみりゃあ、とんだ淫乱だったわけか": "最初看到你的时候，我还以为你是个更文静的女人呢……没想到脱了衣服一看，居然是个淫乱的女人", "んんふううぅぅっ！　そ、そんなことっ、はぁっ、わたしが、あぁっ、淫乱、だなんてっ、あるはずがぁ……っ、はぁっ": "嗯嗯呼呜呜呜呜！　怎，怎么可能，哈啊，我，啊啊，淫乱，什么的，怎么可能……哈啊", "ちょっと、んっ、欲求不満かも、しれませんけど……っ、だからってっ、んんっ、誰にでも股を開くような、わたしじゃ、ありません……っ！": "虽然，嗯，可能有点，欲求不满……但是，就算是这样，嗯嗯，我也不是那种，对谁都会张开大腿的女人……！", "ああぁぅぁっ、いま、弱いとこ、突かれてますっ！　私の弱いとこ、そこっ、突かれたら、一気にトんじゃいますっ、ああぁっ": "啊啊啊啊啊，现在，正在，顶着我的弱点！　我的弱点，那里，被顶着的话，会一下子高潮的，啊啊啊", "もう言い訳する余裕もなくなってきたみたいだな、これで俺も気を楽にして犯せるぜっ、ほらっ、もっと恥ずかしい声出してろよっ、おいっ": "看来你已经没有余力找借口了呢，这样我也可以放松心情侵犯你了，喂，再发出更羞耻的声音吧，喂", "しばらく行為が続き、やがて男の竿の先が熱くなり、限界が近いことを予感させる。それと同時に彼女の秘部も紙一重の状態だった。": "持续了一段时间后，男人的肉棒前端开始变热，预示着极限即将到来。与此同时，她的秘部也处于一触即发的状态。", "あっ、んぅっ、んんっ！　そろそろ、限界、なんですか……？私に、あなたの熱いもの、出してしまうのですか？　んっ": "啊，嗯，嗯嗯！　差不多，到极限，了吗……？要把，你那滚烫的东西，射到我里面吗？　嗯", "あぁっ、私、知らない男の人に汚されてしまいますっ！　そんなのっ、嬉しいはずがないのに、身体が悦んでしまって、んぅぅっ！": "啊啊，我，要被不认识的男人玷污了！　明明，这种事，不可能会高兴的，身体却很愉悦，嗯呜呜！", "はぁっ、私のっ、あぁっ、お腹の奥がっ、あなたのそれっ、搾り取ろうとしてっ、勝手に締め付けちゃいますううぅっ！": "哈啊，我的，啊啊，肚子里面，想要榨取你的那个，擅自地缩紧了呜呜呜！", "おらっ、行くぞっ！　酔いつぶれただらしのねぇその身体の奥でっ、しっかり全部受け止めろよっ！": "喂，要射了！　在你那喝醉了的淫荡身体的深处，好好地全部接住吧！", "ああんぁぅっ、私のナカでっ、あなたが無理やりねじ込んだモノがっ、今にも爆発しそうになってるっ、私もっ、もう、イクっ、んぁぁうぁぁっ！": "啊啊嗯啊呜，你那强行插进我里面的那个，现在就要在我里面爆发了，我也，要，去了，嗯啊啊呜啊啊！", "合図とともに白い液体が飛び出し、アルブスの中を貫いた。": "随着信号，白色的液体喷射而出，贯穿了阿尔普斯的体内。", "同時にアルプスも絶頂に達し、喘ぎ声と共に身体が大きく跳ねあがる。": "与此同时，阿尔普斯也到达了高潮，身体随着喘息声剧烈地跳动着。", "んはあぁぁぁあんぁっ！　私のナカでっ、何かがきてますっ、はぁんぁぁっ！すごいっ、しゅごいですっ、んはぁぁうぁ……": "嗯哈啊啊啊啊啊嗯啊！　在我的里面，有什么要来了，哈啊嗯啊啊！好厉害，好厉害，嗯哈啊啊呜啊……", "男はアルブスに欲望をすべて放出した後、ぐったりと一度うなだれる。": "男人将欲望全部射到阿尔普斯体内后，精疲力尽地垂下了头。", "アルブスは蕩けた表情をしながら、快楽の余韻を全身で感じていた。": "阿尔普斯带着陶醉的表情，用全身感受着快乐的余韵。", "初対面で、はぁっ、こんなに激しくされちゃうなんて……っ、はぁっ、やっぱりエッチな下着は……効果あり、ですね……": "初次见面，哈啊，就这么激烈……哈啊，果然色情的内衣……效果，不错呢……", "はぁ、ああっ、どうしよう……まだ、わたしの身体の奥、うずいてるっ、んっ、はぁう……": "哈啊，啊啊，怎么办……我的身体深处，还在躁动，嗯，哈啊呜……", "おいおい……、酒は本性を暴くというが、この女の本性はマジで変態なのかもしれないな……": "喂喂……都说酒后吐真言，这女人的本性说不定真的是个变态……", "行為の激しさによって、アルコールの周りも最高潮に達してしまったアルブス、欲望を露わにしつつも、その意識がそれ以上は保たれなかった。": "因为行为的激烈程度，酒精也达到了最高潮，阿尔普斯虽然露出了欲望，但意识却无法维持下去。", "はぁぁぁ、もっと、エッチなこと、したいですけど、もう、意識が、限界……みたい、です……": "哈啊啊啊，虽然，还想做更多色色的事，但意识，好像……已经，到极限了……"}