{"町はどこを見渡してもクリスマス一色ね。なんでだろう、飾り付けられてるだけで、すごく気持ちも明るくなるっていうか": "城裏到處都是一片聖誕節的景象。爲什麼呢，只是裝飾一下，心情就變得非常開朗", "ホレイショー": "霍雷肖", "ねえ、人間さん。今回はご招待してもらったけど、今度は私の地元のクリスマスにも遊びにきてほしいな": "人，人間君。這次是你招待我來玩的，下次我想讓你來我的家鄉過聖誕節", "んー、そうね。ホットワインが有名よ。お店によっていろんな味があったり": "嗯，對了。我們那裏熱紅酒很有名。每家店都有不同的味道", "あっ、人間さんと、ホレイショー。ふたりで、デート？": "啊，人間君和霍雷肖。你們在約會嗎？", "トーテンヘム": "托特海姆", "えっ、デ、デート……かな？　ちょっとお散歩してるだけ、なんだけど": "咦，約，約會……嗎？我們只是在散步而已", "ひゅー、ひゅー": "嘻，嘻嘻", "クレア": "克蕾雅", "も、もう、からかわないで。クレアはその、古臭いからかい方は誰から教えてもらったのよ": "真，真是的，別捉弄我了。克蕾雅，你從誰那裏學來這種老套的捉弄方式的", "ソースは明かせないよ": "我不能透露我的消息來源", "あれ、トーテンヘム、待って。足元、紐が解けてるよ": "咦，托特海姆，等等。你的鞋帶鬆了", "大丈夫、動かないで。いま結んであげるからね": "別動，沒事的。我現在就幫你係好", "ホレイショー、お姉ちゃん、みたい": "霍雷肖，你就像我的姐姐一樣", "えっ、お姉ちゃん？": "咦，姐姐？", "あたし、きょうだい、いない、けど。お姉ちゃん、いたら、こんな、感じっぽい": "我沒有兄弟姐妹。如果我有姐姐的話，應該就是這種感覺", "いいね。私も妹にしてよ": "好啊。也把我當成你的妹妹吧", "あはは、なんか急に妹が増えちゃった。やだ、人間さんまで。私ってそんなに世話焼きなイメージなの？": "啊哈哈，感覺突然多了個妹妹。討厭，連人間君都這麼說。我給人的印象是那麼愛照顧人嗎？", "あ、いけない。あっちで名物のしゅとー、ナントカっていうの、配ってくれるんだよ": "啊，不好。那邊在發聖誕節的特色飲品，叫什麼來着，雪橇什麼的", "これ、引換券": "這是兌換券", "クリスマス、たのしく、なってきた。ホレイショーも、楽しんで": "聖誕節，變得，開心了。霍雷肖，也開心點", "ふふっ、トーテンヘムも楽しんでるみたいでよかった。人間さんが一緒にクリスマスパーティーしようって誘ってくれたおかげだね": "呵呵，托特海姆好像也很開心，太好了。這都是多虧了人間君邀請我們一起來參加聖誕派對", "いろいろあったけど、トーテンヘムも楽しんでるね。私も、だよ。まさか招待してもらえるなんて思ってなかったから……": "雖然發生了許多事，但托特海姆也很開心呢。我也是哦。沒想到會收到邀請……", "きっと、クリスマスだから特別なのかなぁ、なんて。だから、ちゃんとお礼、言わなきゃね。私を、ここに招待してくれて、ありがとう": "我想，一定是因爲聖誕節是特別的日子吧。所以，我必須好好地向你道謝。謝謝你邀請我來這裏", "だからいま、こうしてお散歩してるだけで、すごく楽しいし、嬉しいの。これが私の特別なんだもん。あっ、でもねっ、お買い物にもつきあってくれたら、もっと嬉しいな": "所以，現在，只是像這樣散步，我就非常開心，非常高興。這就是我的特別。啊，但是，如果你能陪我去買東西的話，我會更高興的", "なーんて、ね": "我開玩笑的啦", "結局、本当にお買い物につきあってもらっちゃって、ありがとうね。荷物まで持ってくれて……": "結果，你真的陪我去買東西了，謝謝你。還幫我提東西……", "うん、大丈夫。そこに置いてもらったら、あとで整理するから……": "嗯，沒關係。你放那裏，我之後再整理……", "ホレイショーが宿泊している部屋に、買い物してきた荷物を置く。": "我把買來的東西放在霍雷肖住的房間裏。", "あまり凝視するのは失礼だと思っていたのだが、窓からの見事な景色に、思わず目を奪われた。": "雖然覺得盯着看很失禮，但窗外的景色太美了，我不由得被吸引住了。", "ね、すごいよね！　私も最初の夜、すごく感動しちゃった。だから……絶対、いっしょに見ようって……思ってたんだ": "看，很厲害吧！　我第一天晚上也特別感動。所以……我一直在想……一定要和你一起看", "窓際で傍らに立ったホレイショーは、そっとこちらの腰に手を回してくる。": "霍雷肖站在窗邊，輕輕地摟住我的腰。", "改めて彼女のほうへ向き直り、そして窓辺に広がる美しい夜景を背景にして、ふたりの唇はゆっくりと近付いて――": "我重新轉向她，以窗外的美麗夜景爲背景，兩人的嘴脣緩緩靠近——", "あなたが……ほしいの……": "我想要……你……", "互いにじっくりと、それでいて熱の込もった愛撫を繰り返し、何度もキスを交わして。": "我們互相重複着熱情的愛撫，親吻了無數次。", "濡れた瞳でこちらを見上げて求めるホレイショーを、横たわる自分の上に座らせる。": "我讓霍雷肖坐在躺着的我身上，她用溼潤的眼睛仰望着我。", "ん……はぁっ、私が上になるの……？　ちょっと、恥ずかしいかな……でも、んっ、そうだよね。私が動かなきゃ……あなたは逃げちゃうもん……": "嗯……哈啊，我坐在上面嗎……？有點，害羞呢……但是，嗯，是啊。我必須動起來……不然你會逃走的……", "つかまえた、と言わんばかりにホレイショーの膣肉が竿に吸い付いてくる。": "霍雷肖的陰道肉緊緊地吸住我的肉棒，彷彿在說“我抓住你了”。", "ホレイショーは恥じらうように遠慮がちな笑みを浮かべながら、スカートの裾をめくり上げた。": "霍雷肖害羞地露出一個靦腆的笑容，然後掀起了裙襬。", "ね……んっ、見える、でしょ……？　あなたの大事なところ、私のナカにぜんぶ、入ってるよね……？": "看……嗯，看得到吧……？　你重要的地方，全部都，進到我的裏面了……？", "ちゃんと見てて……動く、からっ、はぁっ、んんっ": "你好好看着……我要動了，哈啊，嗯嗯", "少しぎこちない様子ながら、ホレイショーは腰を揺すって、その秘所で肉棒を扱く。": "雖然動作有些生硬，但霍雷肖還是搖動着腰，用她的祕處摩擦着肉棒。", "はだけた衣装からのぞく彼女の肌、その愛らしく揺れる胸元、と視線が釘付けになる。": "我被她那從敞開的衣服中露出的肌膚，以及那可愛的搖晃着的胸部吸引住了。", "ふふっ、私のことそんなにじっと見たら……なんだか、緊張しちゃう。変じゃ、ないかな？　私の身体……": "呼呼，你這樣盯着我看的話……我，會緊張的。我的身體……看起來，很奇怪嗎？", "ん……ほんと？　よかった……ほんとにね、そうやって素直に褒めてくれるの、うれしいんだよ……はぁっ、んんっ": "嗯……真的嗎？　太好了……你這樣坦率地誇獎我，我很開心……哈啊，嗯嗯", "ほんとに、んっ、私のこときれい、なんて思ってくれるなら……それはね、あなたのおかげなの。あなたの言葉が、視線が、私をきれいにしてくれる……": "如果，嗯，你真的覺得我漂亮的話……那都是，多虧了你。你的言語，你的視線，讓我變得漂亮……", "ホレイショーのストレートな表現が気恥ずかしくて、思わず視線をそらす。": "霍雷肖的直白表現讓我感到害羞，我不由得移開了視線。", "だが、彼女はそれを許さないかのように、こちらの下腹部をそっと撫でて、注意を向けさせる。": "但是，她似乎不允許我這麼做，輕輕地撫摸着我的下腹部，讓我把注意力轉向她。", "きれいなことだけじゃないよ。こうして、エッチになっちゃうのだって……あなたのせいなんだから……": "不只是漂亮哦。像這樣，變得這麼淫蕩……也是你的錯……", "ホレイショーの腰つきは更に大胆になって、より深く肉棒をくわえこんでいた。": "霍雷肖的腰的動作變得更加大膽，把肉棒吞得更深了。", "こちらからは、快楽に恍惚とするホレイショーが、まるで星空に浮かび上がっているように見える。": "從我的角度，可以看到沉浸在快樂中的霍雷肖，彷彿漂浮在星空之中。", "んっ、はぁっ、そうやってキレイな表現でごまかして……私のこと、エッチな女の子にしちゃったって自覚、ちゃんとあるの……？": "嗯，哈啊，你用這麼漂亮的措辭來掩飾……你有意識到，是你把我變成一個淫蕩的女孩嗎……？", "はぁっ、あっ、こんなふうに、大事なとこも、見せちゃうんだよ……？　すっごく、エッチでしょっ、んっ、あぁっ": "哈啊，啊，像這樣，把重要的地方，也給你看……？　很淫蕩吧，嗯，啊啊", "けどっ、あなたが私のこと、エッチな子にしちゃってるのと同じで、私だって、んっ、あなたのこと変えられてる、よね……？": "但是，就像你把我變成一個淫蕩的女孩一樣，我也，嗯，改變了你，對吧……？", "膣道のペニスの感触を確かめるように、腰を回転させるホレイショー。膣壁に竿肌がこすりつけられるような感触にうめくと、ホレイショーは弛んだ口元に笑みを浮かべる。": "霍雷肖旋轉着腰部，彷彿在確認陰道內的肉棒的觸感。當她聽到我因爲肉棒摩擦着陰道壁的觸感而呻吟時，她鬆弛的嘴角露出了笑容。", "ほら、また固くなった……♪　んっ、あぁんっ、私もあなたのこと、エッチな人に変えちゃってるんだから……っ、はぁんっ": "看，又變硬了……♪　嗯，啊啊嗯，我也把你變成了一個淫蕩的人……哈啊嗯", "あぁっ、んっ、あんっ、気持ち、いいよぉ……っ！　固いの、んっ、ずんずんって、奥に当たってぇ……っ、はぁっ、すごく、気持ちいいのっ！": "啊啊，嗯，啊嗯，好舒服……！　硬硬的，嗯，頂到深處了……哈啊，好舒服！", "より大胆に腰を振るホレイショーの痴態に、こちらもまたいきり立つ欲望が止まらない。": "霍雷肖更加大膽地扭動着腰，她的癡態讓我無法抑制地勃起。", "気がつけば、下からも彼女の秘裂を突き上げていた。": "回過神來，我已經從下面頂着她的祕裂了。", "はぁっ、あんっ、いいっ！　あはぁっ、もっと、もっとしてっ、あなたの固いので、私のことっ、もっとエッチにしちゃって……っ！": "哈啊，啊嗯，好棒！　啊哈，再來，再來，用你的硬硬的，讓我，更加淫蕩……！", "あなただけのっ、すっごくエッチな女の子に、させて……っ、はぁっ、あんっ、あなたのエッチなきもちっ、ぜんぶ、ちょうだい……っ！": "讓我成爲，只屬於你的，淫蕩的女孩……哈啊，啊嗯，把你的慾望，全部，給我……！", "蜜にまみれた甘やかな肉襞の感触に、剛直は悲鳴をあげるように切なさを伝えてきて――それは、こちらを見つめるホレイショーへの、愛おしさに変わって、胸いっぱいに広がる。": "被蜜汁浸溼的肉壁的觸感，讓我的肉棒發出悲鳴般的痛苦——這痛苦，變成了對注視着我的霍雷肖的愛意，充滿了我的內心。", "視線を互いにぶつけたまま、腰つきだけが激しさを増していく。": "我們互相注視着對方，只有腰部的動作變得更加激烈。", "うん、いいよ……あなたの好きなところで、好きな形でっ、はぁっ、あなたの熱いの、私に、ぶつけて……っ！": "嗯，好……在你喜歡的地方，用你喜歡的方式，哈啊，把你的熱熱的，射給我……！", "ああっ、きてっ、ぜんぶ、わたしにっ、はぁっ、あっ、あああぁぁぁあぁ――っ！！": "啊啊，來吧，全部，射給我，哈啊，啊，啊啊啊啊啊啊啊——！！", "あああ……っ、はぁっ、私もっ、イッちゃってるっ、ああっ！　あなたの熱いの出されてっ、私も、はぁっ、イッちゃってるよ……っ！": "啊啊啊……哈啊，我也，高潮了，啊啊！　你的熱熱的射出來，我也，哈啊，高潮了……！", "断続的に、秘裂から愛液をほとばしらせながら、ホレイショーは切ない悲鳴をあげていた。": "霍雷肖的祕裂斷斷續續地噴出愛液，她發出了苦悶的悲鳴。", "ああううっ……イクところ、みられ、ちゃったぁ……っ": "啊啊嗚嗚……高潮的樣子，被你，看到了……", "はぁ、はぁ……っ、好きなところで、って言ったのに……ナカで出したんだ。ねえ、それって責任、取ってくれるってこと？": "哈啊，哈啊……明明說了，可以在喜歡的地方射……結果還是射在裏面了。吶，這算是，要對我負責的意思嗎？", "今度はもう、視線を逸らさずに告げた。": "這次，我直視着她的眼睛說道。", "むしろ、取らせてくれと。": "不如說，我想要讓她負責。", "ふふっ……！　いまの、ちゃーんと聞いちゃったんだからね": "呼呼……！　剛纔的話，我可是聽得清清楚楚哦", "ね……エルシノア学園でね、私たちのこと、名前は出てないけど噂になってるって知ってた？": "吶……在艾爾希諾亞學園，雖然沒有提到我們的名字，但我們的事情已經傳開了，你知道嗎？", "もし私たちの子もエルシノア学園に入ったら……なんて考えたら、ちょっと笑っちゃうよね": "如果我們的孩子也進入艾爾希諾亞學園……一想到這裏，就有點想笑呢", "さすがに少しばかり気が早いホレイショーに苦笑を返しつつ、両腕を伸ばす。それに応えるように、ホレイショーは胸の中に飛び込んで。": "我對霍雷肖這有些性急的想法回以苦笑，同時伸出了雙臂。霍雷肖回應着我的動作，撲進了我的懷裏。", "夜が明けるまで、彼女のぬくもりをすぐ傍に感じていたのだった。": "直到天亮，我都能感受到她就在身邊。"}