{"見て、あれ。こんなに色鮮やかなのに、ちゃんと調和がとれてるのね": "看，那個。明明顏色這麼鮮豔，卻能很好地調和在一起呢", "フェルディナ": "斐迪娜", "よくエミリーの前で美術っぽいコメントできるよねぇ": "真虧你能當着艾蜜莉的面說出這麼有藝術感的評論啊", "エミリー": "艾蜜莉", "えっ、な、なによ。別にいいでしょ": "哎，什，什麼啊。又沒什麼關係", "あら、なにこれ。本当に真鍮でできてるの？　本当？": "哎呀，這是什麼。真的是黃銅做的嗎？真的？", "なかなか良さそうじゃない。本物なら、この値段はお買い得だと思うけど……": "看起來還挺不錯的。如果是真貨的話，這個價格我覺得很划算……", "うーん、迷うわね。どうしようかしら。ねえ人間さん、あなたの意見も……": "嗯，好糾結啊。怎麼辦呢。我說人間君，你的意見也……", "って、なによ人間さん！？　なんで人のこと見てんのよ": "哎，人間君你幹嘛！？　爲什麼要看着我啊", "まあっ、人間さんたらフェル姉さまなんかに見とれてたんですか！？": "哎呀，人間君居然看上了斐爾姐姐大人嗎！？", "シャルロッテ": "夏綠蒂", "黙って普通にしてれば美人？　まあ、そうかもなー": "只要不說話，不裝模作樣就是個美女？　嗯，或許吧", "カロラ": "卡羅拉", "な、何よ！　いつも普通にしてるわよ！　普段はなんだと思ってんのよ": "什，什麼啊！　我平時就是這個樣子啊！　你以爲我平時是什麼樣子啊", "でも……ふふっ、そっか。そんなふうに見てるんだ……♪": "但是……呵呵，這樣啊。你是這樣看我的啊……♪", "フェルディナが気持ち悪い顔でニヤニヤしてるよぉ": "斐迪娜露出噁心的表情在偷笑哦", "気持ち悪いって！　エミリー、ひどいわ！": "什麼噁心啊！　艾蜜莉，你好過分！", "それが普段の顔なんじゃないの？　黙って普通にしてないときの顔": "這不是你平時的表情嗎？　不說話，不裝模作樣的表情", "カロラ姉さんまで、好き勝手なこと言い始めたわね": "連卡羅拉姐都開始亂說話了", "それだけ美人って言われたのが嬉しかったんですわ。普段、言われ慣れてないから": "因爲被說成美女，她很高興啊。畢竟平時不習慣被這麼說", "べ、別にっ、人間さんにちょっと美人って言われたくらいで、うれしいわけないでしょ！　あと、言われ慣れてますー！　１日１回は言われてますー！": "才，纔沒有呢，只是被人間君說了一句漂亮而已，我怎麼可能會高興啊！還有，我平時就經常被這麼說！一天至少會說一次！", "どうしてそう、誰ひとり信じない嘘を……": "爲什麼要撒這種沒人會信的謊……", "あれ、あんなところに列車がいるよ": "咦，那裏有列車呢", "銀河鉄道の支線だろ。このへんまで引き込まれてるらしいぞ": "是銀河鐵道的支線吧。好像開到了這附近", "へえ。どこまで行くのかしら。ずいぶん賑わってるけど": "哦。要去哪裏呢。看起來很熱鬧啊", "正月だけ特別ダイヤで、願いが叶うパワースポットに運行してるらしいぞ": "好像只有在正月會開特別班次，開往能實現願望的靈地", "行く！　行ってくる！　そしておみくじで華麗に大吉を引くわ！": "我要去！我這就去！然後抽籤抽個大吉！", "またフェル姉さまは、そういう神頼みとか始めちゃって……自信のない人の典型例ですわね": "斐爾姐又開始求神拜佛了……真是沒有自信的人的典型例子", "な、なによっ、私ひとりで行ってくるんだから！　それなら文句ないでしょっ！": "什，什麼嘛，我自己去就是了！這樣你就沒意見了吧！", "（本当はみんなと来たかったけど……あ、でも、願いごとを紙に書くのよね。じゃあ、やっぱり……ひとりでよかった、かな……）": "（其實我是想和大家一起來的……啊，不過，願望是要寫在紙上的吧。那果然……還是一個人來比較好吧……）", "出入口そばに立ったフェルディナは、窓から見える風景を眺めていた。": "站在出入口旁的斐迪娜，眺望着窗外的風景。", "銀河鉄道の一部らしいが、支線ということで車両も風景も、趣が異なる。そもそも空を飛んでいない。": "雖然這是銀河鐵道的一部分，但因爲是支線，所以車輛和風景都別有一番風味。而且它並沒有在空中飛行。", "（やっぱり願いは……人間と……）": "（果然願望是……和人類……）", "と、尻に違和感。": "屁股，屁股感覺怪怪的。", "列車の混雑に紛れて、気がつけば、背後に立った男はフェルディナの着物を着崩し始めていた。": "在列車的擁擠中，不知不覺間，站在斐迪娜背後的男子開始脫掉她的衣服。", "（面倒ね……騒ぎにしたくないんだけど……。なんとか、抵抗してたらあきらめないかしら……）": "（真麻煩……我不想引起騷動……如果我抵抗的話，他會放棄嗎……）", "しかし、男の手は緩められることはなく、ついには器用に下着を降ろしてしまう。さすがにフェルディナは、男に厳しい目を向けた。": "但是，男人的手並沒有放鬆，最終靈巧地脫下了她的內衣。斐迪娜終於對男人投以嚴厲的目光。", "ちょっと！　あんたね……": "等下！　你……", "うるせぇ、騒ぐな": "羅嗦，別吵鬧", "村人": "村民", "喧騒に紛れて、男はフェルディなの顔近くの、出入り口のドアを、ドン、と強く叩いた。": "趁着喧鬧，男人用力地敲了敲斐迪娜的臉附近的出入口的門。", "う、や、やぁ……っ、やめて、そんなとこ……っ、んっ、やだ、さわんないでよぉ……っ": "嗚，不，不要……別這樣，那種地方……嗯，不要，別碰我啊……", "小声で懸命に訴える。": "她小聲地拼命訴說着。", "だが、周囲の乗客は軒並み会話に夢中であったり、列車のレールの継ぎ目を通過する音などで、物理的に届いていない。": "但是，周圍的乘客都沉浸在對話中，或者被列車通過鐵軌接縫的聲音所吸引，物理上聽不到她的聲音。", "唯一、それを聞き取っている相手はしかし、聞き入れるつもりは毛頭なく、フェルディナの身体をまさぐり続けていた。": "唯一能聽到她聲音的人，卻完全沒有聽進去，繼續玩弄着斐迪娜的身體。", "やめて……っ、私、これ以上は……っ、あっ、やっ……はぁっ、やだ、あそこのナカっ、指、入って……っ！？": "不要……我，不能再……啊，不要……哈，不要，手指，進到，那裏……！？", "んっ、はぁっ、せっかく、着物、着たのに……っ、こんなの、ひどい……っ": "嗯，哈，好不容易，穿上了，和服……這樣，好過分……", "がたがた騒ぐな。どうせ次の駅に着いたら、俺だってやめるしかないんだ": "別吵吵嚷嚷的。反正到了下一站，我也只能停手了", "痴漢村人": "癡漢村民", "……っ！　だ、だからって、んっ、はぁっ……": "……！　就，就算這樣，嗯，哈……", "抵抗する姿勢は見せつつも、その力は弱まる。": "雖然表現出抵抗的姿勢，但力量卻變弱了。", "こんな状態は、１秒だって続けたくない。でも、そう遠くない未来に期限があるなら……。": "這種狀態，一秒也不想持續下去。但是，如果在不遠的將來有期限的話……。", "（嫌、だけど……でも、変に逆らって、さっきみたいに怖い思いしたくないし……）": "（雖然，很討厭……但是，不想奇怪地反抗，像剛纔那樣害怕……）", "さっきのは脅し。次は殴られるかもしれない。": "剛纔那是威脅。下次可能會被毆打。", "く……ふぅっ……はぁっ……ん……": "咕……呼……哈……嗯……", "男の指は執拗に、フェルディナの陰部を探る。": "男人的手指執拗地探索着斐迪娜的陰部。", "乱暴な態度とは裏腹に、その指使いはねっとりと卑猥で、フェルディナの敏感な箇所をじっくりと責めてくる。": "與粗暴的態度相反，他的手指動作淫猥，仔細地玩弄着斐迪娜的敏感部位。", "（やだっ……私、濡れてきちゃって……？　着物が汚れたら、どうしてくれるのよ……っ）": "（討厭……我，溼了嗎……？　要是弄髒了衣服，你要怎麼賠我……）", "少しずつ調子も取り戻し始めたフェルディナ。": "斐迪娜漸漸恢復了狀態。", "しかし、更なる衝撃が彼女を襲う。": "但是，更大的衝擊襲向了她。", "え……！？　うそ、や、待って、そんな、んっ、んんんっ……！？": "誒……！？　騙人，等，等一下，怎麼這樣，嗯，嗯嗯嗯……！？", "それは秘部にあてがわれた、熱く固い感触。": "那是抵在祕部的，熾熱而堅硬的觸感。", "そのまま、蜜をたたえはじめていた彼女の肉壷へと進入していく。": "就這樣，進入了她開始分泌蜜汁的肉壺。", "んっ、はぁ……っ！？　や、い……やぁ……っ、はぁっ、んっ、はぁっ": "嗯，哈……！？　呀，不……不要……，哈，嗯，哈", "静かにしろ……。騒いだら反転してやるからな": "安靜點……。要是吵鬧的話我就翻車了", "唇を噛み締め、声をこらえるフェルディナ。": "斐迪娜咬緊嘴脣，忍住聲音。", "いまここで反転すれば、着物を着崩しながら肉棒を咥えこんでいる様子が公衆の面前にさらされることになる。": "如果現在翻車的話，穿着衣服被肉棒插入的樣子就會暴露在公衆面前。", "んっ、ふうっ、そん、な……っ、触るだけ、だと、思ったのに……まさか、んっ、こんな、挿れて、くるなんて……っ、はぁっ": "嗯，呼，怎麼，這樣……，還以爲，只是摸摸而已……沒想到，嗯，會，這樣，插進來……，哈", "も、もうやめて…‥早く、放して、よ……っ": "已，已經夠了…‥快，放開我，啊……", "触るだけなんて誰が言った。俺は次の駅についたら諦めるって言ったんだ": "誰說只是摸摸而已了。我說的是，到下一站就放棄", "そ、そうよ……どうして、駅に着かないの……いくらなんでも……": "對，對啊……爲什麼，還沒到站……不管怎麼說……", "頭上の沿線案内を見て、フェルディナは顔色を変えた。": "看到頭上的沿線介紹，斐迪娜臉色大變。", "正月、快速……！？　終点まで、もう、止まらない……そんなっ、んっ、はぁっ、い、いやっ、はぁっ": "正月，快速……！？　到終點站，都不停……怎麼會，嗯，哈，不，不要，哈", "停車はしないが、終点までの距離は７駅分ほどある。": "雖然不停，但到終點站還有7站。", "振り返れば、終点まで止まらない区間に入ってから、男は動き出したのだった。": "回頭一看，進入到終點站都不停的區間後，男人就開始行動了。", "（私、ただパワースポットでお参りしたかった、だけなのに……っ、どうして、こんなこと……！）": "（我只是，想在能量點參拜而已……爲什麼，會變成這樣……！）", "ん、やっ、そんなに奥っ、入んなっ、はぁっ、んんぅううぅ‥…っ！": "嗯，不要，不要插，那麼深，哈，嗯嗯嗚嗚嗚嗚……！", "（でもっ、周りに、こんなの……知られたくない……っ、声、がまんしなきゃ……っ！）": "（但是，不想被周圍的人，知道……聲音，必須忍住……！）", "んんんぅううぅぅ……っ！　んっ、ふうっ、はぁっ。や、やぁっ、動かさ、ないでぇ……っ、んっ、あっ、はぁん……っ": "嗯嗯嗯嗚嗚嗚嗚……！　嗯，呼，哈。不，不要，不要動……嗯，啊，哈嗯……", "自分の愛液が太ももを滴り落ちていくのを感じるフェルディナ。ふと見れば、足元には小さな水たまりができていた。": "斐迪娜感覺到自己的愛液滴落在大腿上。突然一看，腳邊已經形成了一個小水窪。", "（どうせこの男が、私のこと好きモノだとか言ってくるのよ……っ！　しばらくディマイト貯蔵庫にも行ってなくて、久しぶりにこういうことしたから、それだけなのに……っ）": "（反正這個男人，會說我是喜歡被玩弄的吧……！　只是因爲，有一段時間沒去惡之力儲藏庫，很久沒做這種事了，只是這樣而已……）", "（悔しい……っ、この男に感じさせられたみたいな、この状況が……っ！）": "（好不甘心……，這種狀況，就像是被這個男人弄舒服了一樣……！）", "んんっ、はぁっ、あっ、んんっ……そんなに、激しく、したらっ、はぁっ、周りに、バレるわよ……っ、んっ、あはぁっ": "嗯嗯，哈啊，啊，嗯嗯……那麼激烈的話，哈啊，會被周圍的人，發現的……，嗯，啊哈啊", "男の息遣いが激しくなる。同時に、腰の律動も比例する。": "男人的呼吸變得激烈。同時，腰部的律動也成比例。", "その動きにフェルディナは、この苦行の終焉を悟るが……。": "那個動作讓斐迪娜，領悟到這個苦行的終結……。", "ま、待ちなさい、よっ……あなた、どこに出すつもり……っ、んっ、はぁっ、ちゃんと、外にっ、はぁっ、んんっ、聞いてるのっ……！？": "等，等一下，啊……你，打算射在哪裏……，嗯，哈啊，好好地，射在外面，哈啊，嗯嗯，聽到了嗎……！？", "だが男は一気に加速、そしてひときわ深く突き挿れた瞬間――": "但是男人一口氣加速，然後在格外深入插入的瞬間——", "んんんっぅぅううぅうぅっ！？　んっ、んくぅ……っ！！": "嗯嗯嗯嗚嗚嗚嗚嗚嗚嗚！？　嗯，嗯嗚……！！", "胎内を巡る、熱い感覚。": "在胎內循環的，灼熱的感覺。", "それがドロついていたように感じたのは、心理的錯覚だっただろうか。": "感覺粘稠，是心理上的錯覺嗎。", "フェルディナは歯を食いしばり、その屈辱に耐えた。": "斐迪娜咬緊牙關，忍耐着那個屈辱。", "最悪……運試しなんて、するまでもないわ……。私はどうせ、ついてないのよ……何やってもだめ……": "最差勁了……根本不需要去試運氣……反正我就是不走運……做什麼都不行……", "先ほど見つけた足元の水たまりに、次々と白く濁った水滴が落ちていく様を視界の端に捉えながら、フェルディナは力なく窓の外を眺めていた。": "在視野的邊緣，可以看到剛纔發現的腳邊的水窪，不斷有渾濁的白色水滴滴落，斐迪娜無力地眺望着窗外。", "もはや、着物の汚れを気にするどころではない。": "已經，顧不上衣服的污漬了。", "今年こそは、って思ってたのに……今年こそは、きれいな身体に、って……": "本來還以爲，今年一定可以的……今年一定可以，保持乾淨的身體……", "彼女が敏感だった理由――ディマイト貯蔵庫の使用をやめていたのは、何もコミッティに関することだけではない。": "她之所以變得敏感——之所以不再使用惡之力儲藏庫，不僅僅是因爲評議會。", "とある一人の男のために……だが、それは打ち砕かれた。": "而是爲了某個男人……但是，那個想法被粉碎了。", "喧騒に紛れ、男は離れていく。": "在喧囂中，男人離開了。", "着物の裾もいつの間にか戻され、遠目には何事もなかったかのようで。": "和服的下襬也在不知不覺中被拉了回來，從遠處看去，彷彿什麼都沒發生過。", "フェルディナは、行為の最中にスリ取った男の財布を握りしめていた。": "斐迪娜緊緊握着在行爲過程中從男人身上偷來的錢包。", "財布に入っていた身分証明書の情報を、彼女は最大限に『活用』したのだった。": "她最大限度地『活用』了錢包裏的身份證上的信息。"}