{"もう……なんですの、これは": "真是的……这是什么啊。", "シャルロッテ": "夏绿蒂", "改めまして、新年おめでとうございます。今年もいろいろと課題は出てくると思いますが、みんなで力を合わせて頑張っていきましょう。良い年になるよう、元気よくスタートしてまいりたいと思っています。それでは乾杯の音頭を取らせて頂きますので、ご唱和をお願いします。新年のスタートにあたり、皆さんとともに杯を交わし、決意を新たにして参りたいと思います。それではご唱和をお願いします。我が社の更なる発展と飛躍を祈念いたしまして、乾杯！": "再次向各位致上新年快乐。今年我想也会出现各种各样的课题，但希望大家能同心协力，一起努力。为了迎接美好的一年，希望大家能充满活力地开始。那么，接下来由我来带领大家干杯，请各位跟着我一起说。在新年刚开始的时候，我想和大家一起干杯，重新下定决心。那么，请各位跟着我一起说。为了祈求我们公司能有更进一步的发展与飞跃，干杯！", "賓客": "宾客", "長い！　長いですわ！": "好长！太长了！", "妲己なら『あけおめことよろ』で終わる内容なのにねぇ": "如果是妲己的话，应该会用『新年快乐，万事如意』来结束吧。", "エミリー": "艾蜜莉", "せっかくの人間さんとふたりっきり……じゃなかった、姉妹水入らずのお正月のはずなのに、なんですの、これは": "难得能和人类君两人独处……不对，是姐妹团聚的正月，这算什么啊", "それはフェルディナに半分、ミダースに半分くらい責任があるな": "这有一半是斐迪娜，一半是米达斯的责任", "カロラ": "卡罗拉", "ま、待って、私に半分もあるの！？　あのロバ娘が『ここにグリム姉妹が滞在してる』なんて吹聴して回ったのがいけないんじゃないの": "等，等一下，我有一半责任！？　都怪那个驴女孩到处宣扬“格林姐妹住在这里”不是吗", "フェルディナ": "斐迪娜", "おかげで、政財界のなんたらとかいうおじさんたちが押しかけてきて大変ですわ。こういうわけのわからないパーティーにも招待されてしまうし": "拜她所赐，政界财界的大叔们蜂拥而至，真是麻烦。还被邀请参加这种莫名其妙的派对", "うん、そのパーティーだけどさ。フェルディナ、お年玉もらったんだろ": "嗯，关于这个派对。斐迪娜，你收到了压岁钱吧", "えっ！？　な、なんのことかしら": "哎！？　你，你在说什么", "ジャー姉ちゃんとヴィル姉ちゃんからもらってさ、外にいるなら挨拶回りもしっかりしなさい、って言われたんだよな": "夏尔姐姐和威尔姐姐说，既然你在外面，那就要好好地去拜年", "それにエミリーたちが巻き込まれてるのぉ？": "艾蜜莉我们被卷进来了吗？", "わ、わかったわよ。じゃあ１万ゴールドずつ分けてあげるから": "我，我知道了。那每人分1万金币", "いりませんわ！　その代わりフェル姉さまひとりで挨拶回りなさってください": "不需要！　相对的，斐尔姐姐你一个人去拜年", "そうだそうだ！　だいたい、あのふたりからのお年玉が総額で４万なわけないよね。分け前までケチろうとしてるぅ！": "对啊对啊！而且那两个人给的压岁钱怎么可能总共才4万。连分钱都想小气！", "な、なんでバレたの！？": "为，为什么暴露了！？", "あっ、人間さん。いいんですよ、律儀に酌なんてして回らなくても……って、もう飲まされすぎてフラフラですわ！？": "啊，人类君。不用那么认真地到处给人倒酒啦……啊，已经喝得太多了，摇摇晃晃的！？", "はっと目を覚ますと、そこはここ数日で見慣れた宿の自室で、窓の外はすっかり夜になっていた。": "突然醒来，这里是这几天已经熟悉的旅馆的房间，窗外已经完全入夜了。", "和風な旅館だが洋間も完備しているのだが、レイアウトに合わせて用意された洋風なランプの明かりは、もうひとりの姿を照らし出していた。": "虽然是日式的旅馆，但也有完备的西式房间，配合房间布置的西式台灯的灯光，照亮了另一个人的身影。", "気が付かれました？　申し訳ありません、あんなことになって。けど、ここにいるのは介抱するためだけではなくて……": "您醒了吗？非常抱歉，变成那样。但是，我在这里不只是为了照顾您……", "今日はふたりっきりで新年会がしたいと思っていたんですの。世間で言うところの、姫始め……ってご存知？": "今天我想和你两个人单独开新年会。就是世间所说的，公主开始……你知道吗？", "何度も熱いキスや愛撫を繰り返し、着物を乱しながら互いの性器を露出する。": "反复进行多次热烈的亲吻和爱抚，衣服凌乱地露出彼此的性器官。", "どちらも、既に臨戦態勢だった。": "双方都已经处于临战状态。", "ペニスをゆっくりと挿入すると、シャルロッテは艶めいた吐息とともに、誘うような視線をこちらに向ける。": "慢慢地插入阴茎，夏绿蒂发出娇艳的喘息，同时用诱惑的视线看着我。", "あ……ふぅんっ……はぁっ、嬉しい、ですわ……こうしてあなたとふたり、新年を始められるなんて……はぁっ、あぁ……っ": "啊……呼嗯……哈啊，好开心……能像这样和你一起迎接新年……哈啊，啊啊……", "あぁ……そんなに、はぁっ、ゆっくりじっくりされたらぁ……っ、はぁっ、たまらなくなってしまいますわ。挿れ方さえも、あなたはお優しいのですね……んっ、あぁっ": "啊啊……这么，哈啊，慢慢地插进来……哈啊，要忍不住了。就连插入的方式，你都这么温柔……嗯，啊啊", "焦らすつもりで入り口の浅いところをぐりぐりと刺激していたら、拡大解釈しながら、うっとりと唇を舌で濡らした。": "我故意在入口处浅浅地刺激，她却擅自扩大解释，用舌头舔湿了嘴唇。", "シャルロッテのちょっとした癖なのだが、とても淫らに見える。果たして本人は自覚しているのかどうか。": "这是夏绿蒂的一个小习惯，看起来非常淫荡。不知道她本人有没有意识到。", "あっ、やっ、濡れてる、なんて……そんなこと、言わないでくださいませ……っ、だって、はぁぅ、あなたの触り方が、はぁっ、とってもエッチだったから……": "啊，呀，不要说，我湿了……这种事情……因为，哈啊，你的摸法，哈啊，太色情了……", "いまも、んっ、はぁっ、優しい、のに……っ、はぁんっ、すごくエッチな腰使いですわ……あぁっ、もう、私、がまんできませんわ……": "现在也是，嗯，哈啊，明明很温柔……哈啊嗯，腰的动作却很色情……啊啊，我已经，忍不住了……", "ね……？　お願いです。もっと、きてください……っ、んっ、はぁっ、私の奥まで、んっ、きて、ほしいんですの……っ": "好吗……？拜托了。再，进来一点……嗯，哈啊，到我的里面，嗯，进来吧……", "甘えるような声音で、こちらから視線を外さないシャルロッテ。": "夏绿蒂用撒娇的声音说道，视线没有从我身上移开。", "そのあざとくも愛らしい表情にまんまと乗せられるようにして、ペニスを膣奥にまで届かせる。": "我被她那装可爱又惹人怜爱的表情所吸引，将阴茎插到了阴道深处。", "最奥にこつん、と当たった感触と同時に、膣道全体がきゅっと強く竿肌を締めつけてきた。": "在最深处碰到的感觉传来的同时，整个阴道都紧紧地勒住了肉竿。", "こうしてつながるだけで、はぁっ、すごく……満ち足りた気持ちになるんです。はぁっ、あぁん……っ": "就这样连接在一起，哈啊，就感觉……非常满足。哈啊，啊啊嗯……", "でもぉ、んっ、あぁっ、もっと、もっと、あなたを感じたい……っ、はぁっ、あぁんっ、んっ": "但是，嗯，啊啊，我还想，还想，更多地感受你……哈啊，啊啊嗯，嗯", "はだけた着物の隙間からのぞく白く柔らかな肌に、汗の玉が浮く。": "从敞开的和服缝隙中露出的白皙柔软的肌肤上，浮现出汗珠。", "突き上げる度に揺れる肉の艶めかしさに誘われて、気がつけば腰つきも加速していた。": "被每次顶上去都会摇晃的肉所诱惑，回过神来腰的动作也加速了。", "はぁっ、あああっ、んっ！　そこ、すごいですわっ、はぁっ！そんなにされたら、はぁっ、おかしく、なっちゃう……っ": "哈啊，啊啊啊，嗯！那里，好厉害，哈啊！被那样弄的话，哈啊，会变得，奇怪的……", "はげしいの、すき、なのですわ……っ、はぁっ、あなたのことしか、考えられなくなるから……っ、あぁっ、んんっ！": "我喜欢，激烈的……哈啊，因为会变得，只想着你……啊啊，嗯嗯！", "彼女が抽挿の激しさに意識を奪われるのと同じように、こちらもシャルロッテが何か言うたびに意識が引きつけられる。": "就像她被抽插的激烈夺走了意识一样，我这边也是，每当夏绿蒂说话的时候，我的意识就会被吸引过去。", "ただ腰を振るだけではない、もっと相手の身体を感じ取りたい、そんな一心で、角度を変えて膣内を探るようにしながら、激しく腰を打った。": "不仅仅是摆动腰部，还想更多地感受对方的身体，我一心一意地变换着角度，一边探索着阴道，一边激烈地撞击着腰部。", "ああっ、あっ、私だけ、見ていてほしいんですの……っ、んっ、あぁっ、だって、ずるい、ですわ……": "啊啊，啊，我希望你，只看着我……嗯，啊啊，因为，太狡猾了……", "初めてお会いしたときから、私の心はあなたのものなのに……んっ、はぁんっ、私だけ、見ていてほしい、のに……っ": "从第一次见面的时候开始，我的心就是你的了……嗯，哈啊嗯，我希望你，只看着我……", "はぁっ、あんっ、でもいまは、わかりますわ……あなたの目に、私しか映ってないって……んっ、はぁっ、あんっ": "哈啊，啊嗯，但是现在，我明白了……你的眼中，只有我……嗯，哈啊，啊嗯", "不安そうにすがるような発言から一転、気がつけば彼女は快楽に飲まれながらも、いたずらっぽく笑みを浮かべているようでもあって。": "从不安地寻求依靠的发言，一下子变成了被快乐所吞噬，同时又带着恶作剧般的笑容。", "今日は、姫始め……んっ、はぁっ、今年最初の、ふたりの始まりですもの。これから、じっくり、私のことしか見えなくなっていただければ、それで構いませんから……": "今天是，公主的开始……嗯，哈啊，是今年第一次，两个人的开始。从现在开始，只要能让我成为你眼中唯一的存在，那就足够了……", "だから、その……たくさんエッチ、したいですわ。このときだけは、はぁっ、私しか見てないって、確信できるんですから……": "所以，那个……我想做很多次。只有在这个时候，哈啊，我才能确信，你的眼中只有我……", "そして、放さない、とでも言うように膣全体が締め付けてくる。その圧力と、対照的に滑らかな甘蜜の感触に、ペニスはもう限界を迎えて――": "然后，像是在说不会放开一样，整个阴道都紧紧地收缩。与那股压力形成对比的，是滑溜溜的甘蜜触感，让阴茎已经迎来了极限——", "あああぁぁぁぁあぁんっ、んっ、ふうぅぅん……っ！　だ、だめ、私っ、イッちゃ……ああははぁぁぁ――っ！": "啊啊啊啊啊啊啊啊啊嗯，嗯，呼呜呜呜嗯……！不，不行，我，要去了……啊啊啊啊啊啊啊——！", "白濁を受け止めたシャルロッテは、全身を強張らせながら、小さく身体を震わせた。": "接住了白浊的夏绿蒂，全身僵硬，身体微微颤抖。", "あ……あはぁ……っ、イッちゃいました……あなたにナカで出されて、その熱で、最後……イッちゃって……はぁああ……": "啊……啊哈啊……去了……被你射在里面，因为那股热度，最后……去了……哈啊啊啊……", "ふふっ……すごく幸せですわ。こんな夜を迎えられるなんて……": "呼呼……非常幸福。能迎来这样的夜晚……", "ずっと……私のこと、見ていてくださいね。好きになってくださっても、構いませんのよ？": "请一直……看着我。就算喜欢上我，也没关系哦？", "答えずに額にキスを落とすと、シャルロッテは少しだけむくれて、そしてこちらの唇を割って舌を絡めてきた。": "没有回答，而是亲吻了她的额头，夏绿蒂有点生气，然后分开我的嘴唇，舌头缠绕在一起。", "互いの息遣いを間近で感じながら、そのまま――": "近距离感受彼此的呼吸，就这样——"}