{"もう……なんですの、これは": "真是的……這是什麼啊。", "シャルロッテ": "夏綠蒂", "改めまして、新年おめでとうございます。今年もいろいろと課題は出てくると思いますが、みんなで力を合わせて頑張っていきましょう。良い年になるよう、元気よくスタートしてまいりたいと思っています。それでは乾杯の音頭を取らせて頂きますので、ご唱和をお願いします。新年のスタートにあたり、皆さんとともに杯を交わし、決意を新たにして参りたいと思います。それではご唱和をお願いします。我が社の更なる発展と飛躍を祈念いたしまして、乾杯！": "再次向各位致上新年快樂。今年我想也會出現各種各樣的課題，但希望大家能同心協力，一起努力。爲了迎接美好的一年，希望大家能充滿活力地開始。那麼，接下來由我來帶領大家乾杯，請各位跟着我一起說。在新年剛開始的時候，我想和大家一起幹杯，重新下定決心。那麼，請各位跟着我一起說。爲了祈求我們公司能有更進一步的發展與飛躍，乾杯！", "賓客": "賓客", "長い！　長いですわ！": "好長！太長了！", "妲己なら『あけおめことよろ』で終わる内容なのにねぇ": "如果是妲己的話，應該會用『新年快樂，萬事如意』來結束吧。", "エミリー": "艾蜜莉", "せっかくの人間さんとふたりっきり……じゃなかった、姉妹水入らずのお正月のはずなのに、なんですの、これは": "難得能和人類君兩人獨處……不對，是姐妹團聚的正月，這算什麼啊", "それはフェルディナに半分、ミダースに半分くらい責任があるな": "這有一半是斐迪娜，一半是米達斯的責任", "カロラ": "卡羅拉", "ま、待って、私に半分もあるの！？　あのロバ娘が『ここにグリム姉妹が滞在してる』なんて吹聴して回ったのがいけないんじゃないの": "等，等一下，我有一半責任！？　都怪那個驢女孩到處宣揚“格林姐妹住在這裏”不是嗎", "フェルディナ": "斐迪娜", "おかげで、政財界のなんたらとかいうおじさんたちが押しかけてきて大変ですわ。こういうわけのわからないパーティーにも招待されてしまうし": "拜她所賜，政界財界的大叔們蜂擁而至，真是麻煩。還被邀請參加這種莫名其妙的派對", "うん、そのパーティーだけどさ。フェルディナ、お年玉もらったんだろ": "嗯，關於這個派對。斐迪娜，你收到了壓歲錢吧", "えっ！？　な、なんのことかしら": "哎！？　你，你在說什麼", "ジャー姉ちゃんとヴィル姉ちゃんからもらってさ、外にいるなら挨拶回りもしっかりしなさい、って言われたんだよな": "夏爾姐姐和威爾姐姐說，既然你在外面，那就要好好地去拜年", "それにエミリーたちが巻き込まれてるのぉ？": "艾蜜莉我們被捲進來了嗎？", "わ、わかったわよ。じゃあ１万ゴールドずつ分けてあげるから": "我，我知道了。那每人分1萬金幣", "いりませんわ！　その代わりフェル姉さまひとりで挨拶回りなさってください": "不需要！　相對的，斐爾姐姐你一個人去拜年", "そうだそうだ！　だいたい、あのふたりからのお年玉が総額で４万なわけないよね。分け前までケチろうとしてるぅ！": "對啊對啊！而且那兩個人給的壓歲錢怎麼可能總共才4萬。連分錢都想小氣！", "な、なんでバレたの！？": "爲，爲什麼暴露了！？", "あっ、人間さん。いいんですよ、律儀に酌なんてして回らなくても……って、もう飲まされすぎてフラフラですわ！？": "啊，人類君。不用那麼認真地到處給人倒酒啦……啊，已經喝得太多了，搖搖晃晃的！？", "はっと目を覚ますと、そこはここ数日で見慣れた宿の自室で、窓の外はすっかり夜になっていた。": "突然醒來，這裏是這幾天已經熟悉的旅館的房間，窗外已經完全入夜了。", "和風な旅館だが洋間も完備しているのだが、レイアウトに合わせて用意された洋風なランプの明かりは、もうひとりの姿を照らし出していた。": "雖然是日式的旅館，但也有完備的西式房間，配合房間佈置的西式檯燈的燈光，照亮了另一個人的身影。", "気が付かれました？　申し訳ありません、あんなことになって。けど、ここにいるのは介抱するためだけではなくて……": "您醒了嗎？非常抱歉，變成那樣。但是，我在這裏不只是爲了照顧您……", "今日はふたりっきりで新年会がしたいと思っていたんですの。世間で言うところの、姫始め……ってご存知？": "今天我想和你兩個人單獨開新年會。就是世間所說的，公主開始……你知道嗎？", "何度も熱いキスや愛撫を繰り返し、着物を乱しながら互いの性器を露出する。": "反覆進行多次熱烈的親吻和愛撫，衣服凌亂地露出彼此的性器官。", "どちらも、既に臨戦態勢だった。": "雙方都已經處於臨戰狀態。", "ペニスをゆっくりと挿入すると、シャルロッテは艶めいた吐息とともに、誘うような視線をこちらに向ける。": "慢慢地插入陰莖，夏綠蒂發出嬌豔的喘息，同時用誘惑的視線看着我。", "あ……ふぅんっ……はぁっ、嬉しい、ですわ……こうしてあなたとふたり、新年を始められるなんて……はぁっ、あぁ……っ": "啊……呼嗯……哈啊，好開心……能像這樣和你一起迎接新年……哈啊，啊啊……", "あぁ……そんなに、はぁっ、ゆっくりじっくりされたらぁ……っ、はぁっ、たまらなくなってしまいますわ。挿れ方さえも、あなたはお優しいのですね……んっ、あぁっ": "啊啊……這麼，哈啊，慢慢地插進來……哈啊，要忍不住了。就連插入的方式，你都這麼溫柔……嗯，啊啊", "焦らすつもりで入り口の浅いところをぐりぐりと刺激していたら、拡大解釈しながら、うっとりと唇を舌で濡らした。": "我故意在入口處淺淺地刺激，她卻擅自擴大解釋，用舌頭舔溼了嘴脣。", "シャルロッテのちょっとした癖なのだが、とても淫らに見える。果たして本人は自覚しているのかどうか。": "這是夏綠蒂的一個小習慣，看起來非常淫蕩。不知道她本人有沒有意識到。", "あっ、やっ、濡れてる、なんて……そんなこと、言わないでくださいませ……っ、だって、はぁぅ、あなたの触り方が、はぁっ、とってもエッチだったから……": "啊，呀，不要說，我溼了……這種事情……因爲，哈啊，你的摸法，哈啊，太色情了……", "いまも、んっ、はぁっ、優しい、のに……っ、はぁんっ、すごくエッチな腰使いですわ……あぁっ、もう、私、がまんできませんわ……": "現在也是，嗯，哈啊，明明很溫柔……哈啊嗯，腰的動作卻很色情……啊啊，我已經，忍不住了……", "ね……？　お願いです。もっと、きてください……っ、んっ、はぁっ、私の奥まで、んっ、きて、ほしいんですの……っ": "好嗎……？拜託了。再，進來一點……嗯，哈啊，到我的裏面，嗯，進來吧……", "甘えるような声音で、こちらから視線を外さないシャルロッテ。": "夏綠蒂用撒嬌的聲音說道，視線沒有從我身上移開。", "そのあざとくも愛らしい表情にまんまと乗せられるようにして、ペニスを膣奥にまで届かせる。": "我被她那裝可愛又惹人憐愛的表情所吸引，將陰莖插到了陰道深處。", "最奥にこつん、と当たった感触と同時に、膣道全体がきゅっと強く竿肌を締めつけてきた。": "在最深處碰到的感覺傳來的同時，整個陰道都緊緊地勒住了肉竿。", "こうしてつながるだけで、はぁっ、すごく……満ち足りた気持ちになるんです。はぁっ、あぁん……っ": "就這樣連接在一起，哈啊，就感覺……非常滿足。哈啊，啊啊嗯……", "でもぉ、んっ、あぁっ、もっと、もっと、あなたを感じたい……っ、はぁっ、あぁんっ、んっ": "但是，嗯，啊啊，我還想，還想，更多地感受你……哈啊，啊啊嗯，嗯", "はだけた着物の隙間からのぞく白く柔らかな肌に、汗の玉が浮く。": "從敞開的和服縫隙中露出的白皙柔軟的肌膚上，浮現出汗珠。", "突き上げる度に揺れる肉の艶めかしさに誘われて、気がつけば腰つきも加速していた。": "被每次頂上去都會搖晃的肉所誘惑，回過神來腰的動作也加速了。", "はぁっ、あああっ、んっ！　そこ、すごいですわっ、はぁっ！そんなにされたら、はぁっ、おかしく、なっちゃう……っ": "哈啊，啊啊啊，嗯！那裏，好厲害，哈啊！被那樣弄的話，哈啊，會變得，奇怪的……", "はげしいの、すき、なのですわ……っ、はぁっ、あなたのことしか、考えられなくなるから……っ、あぁっ、んんっ！": "我喜歡，激烈的……哈啊，因爲會變得，只想着你……啊啊，嗯嗯！", "彼女が抽挿の激しさに意識を奪われるのと同じように、こちらもシャルロッテが何か言うたびに意識が引きつけられる。": "就像她被抽插的激烈奪走了意識一樣，我這邊也是，每當夏綠蒂說話的時候，我的意識就會被吸引過去。", "ただ腰を振るだけではない、もっと相手の身体を感じ取りたい、そんな一心で、角度を変えて膣内を探るようにしながら、激しく腰を打った。": "不僅僅是擺動腰部，還想更多地感受對方的身體，我一心一意地變換着角度，一邊探索着陰道，一邊激烈地撞擊着腰部。", "ああっ、あっ、私だけ、見ていてほしいんですの……っ、んっ、あぁっ、だって、ずるい、ですわ……": "啊啊，啊，我希望你，只看着我……嗯，啊啊，因爲，太狡猾了……", "初めてお会いしたときから、私の心はあなたのものなのに……んっ、はぁんっ、私だけ、見ていてほしい、のに……っ": "從第一次見面的時候開始，我的心就是你的了……嗯，哈啊嗯，我希望你，只看着我……", "はぁっ、あんっ、でもいまは、わかりますわ……あなたの目に、私しか映ってないって……んっ、はぁっ、あんっ": "哈啊，啊嗯，但是現在，我明白了……你的眼中，只有我……嗯，哈啊，啊嗯", "不安そうにすがるような発言から一転、気がつけば彼女は快楽に飲まれながらも、いたずらっぽく笑みを浮かべているようでもあって。": "從不安地尋求依靠的發言，一下子變成了被快樂所吞噬，同時又帶着惡作劇般的笑容。", "今日は、姫始め……んっ、はぁっ、今年最初の、ふたりの始まりですもの。これから、じっくり、私のことしか見えなくなっていただければ、それで構いませんから……": "今天是，公主的開始……嗯，哈啊，是今年第一次，兩個人的開始。從現在開始，只要能讓我成爲你眼中唯一的存在，那就足夠了……", "だから、その……たくさんエッチ、したいですわ。このときだけは、はぁっ、私しか見てないって、確信できるんですから……": "所以，那個……我想做很多次。只有在這個時候，哈啊，我才能確信，你的眼中只有我……", "そして、放さない、とでも言うように膣全体が締め付けてくる。その圧力と、対照的に滑らかな甘蜜の感触に、ペニスはもう限界を迎えて――": "然後，像是在說不會放開一樣，整個陰道都緊緊地收縮。與那股壓力形成對比的，是滑溜溜的甘蜜觸感，讓陰莖已經迎來了極限——", "あああぁぁぁぁあぁんっ、んっ、ふうぅぅん……っ！　だ、だめ、私っ、イッちゃ……ああははぁぁぁ――っ！": "啊啊啊啊啊啊啊啊啊嗯，嗯，呼嗚嗚嗚嗯……！不，不行，我，要去了……啊啊啊啊啊啊啊——！", "白濁を受け止めたシャルロッテは、全身を強張らせながら、小さく身体を震わせた。": "接住了白濁的夏綠蒂，全身僵硬，身體微微顫抖。", "あ……あはぁ……っ、イッちゃいました……あなたにナカで出されて、その熱で、最後……イッちゃって……はぁああ……": "啊……啊哈啊……去了……被你射在裏面，因爲那股熱度，最後……去了……哈啊啊啊……", "ふふっ……すごく幸せですわ。こんな夜を迎えられるなんて……": "呼呼……非常幸福。能迎來這樣的夜晚……", "ずっと……私のこと、見ていてくださいね。好きになってくださっても、構いませんのよ？": "請一直……看着我。就算喜歡上我，也沒關係哦？", "答えずに額にキスを落とすと、シャルロッテは少しだけむくれて、そしてこちらの唇を割って舌を絡めてきた。": "沒有回答，而是親吻了她的額頭，夏綠蒂有點生氣，然後分開我的嘴脣，舌頭纏繞在一起。", "互いの息遣いを間近で感じながら、そのまま――": "近距離感受彼此的呼吸，就這樣——"}