{"パーティーの話、そろそろ本格的に支度を進めないとね": "关于派对的事，差不多该正式准备了", "ホレイショー": "霍雷肖", "結構な人数をご招待してるんだよねぇ。ホレイショー、手伝ってくれてありがとうだよぉ": "邀请了相当多的人呢。霍雷肖，谢谢你帮忙哦", "エミリー": "艾蜜莉", "どうして、あたしも、打ち合わせ、してるの": "为什么，我也，要商量，呢", "トーテンヘム": "托特海姆", "手伝ってってお願いしたら、うんって言ってくれたじゃない": "我不是拜托你帮忙了吗，你不是答应了吗", "そう、だっけ。頭痛、ひどくて、最近、忘れがち": "是，这样吗。最近，头痛，很严重，经常，忘记", "人数は、まだはっきりとは確認とれてないよね": "人数，还没有，确定好呢", "早めに人数確認しないとねぇ。ケーキやローストターキーのサイズのこともあるし": "要快点确定好人数呢。蛋糕和烤火鸡的尺寸也要确定好", "人が、いっぱい、まだ、怖い": "人，好多，我，还是，害怕", "みんなが一緒だから平気だよぅ。トーテンヘムがまるで知らないような子はいないし": "大家都在一起，没事的。托特海姆不认识的人一个都没有", "ケーキはクリームがたっぷりのったのが食べたいなぁ": "我想吃那种有很多奶油的蛋糕", "あれぇ？　ホレイショーはお腹のこういうとこ、気にならないタイプ？": "咦？　霍雷肖是不在意肚子上长肉的类型吗？", "んぐっ……！？　クリスマスは特別！": "咕……！？　圣诞节是特别的！", "えへへ、クリスマスってテンションがあがるよねぇ。こういう準備ってだけでも": "嘿嘿嘿，圣诞节的时候情绪会高涨呢。光是做准备就让人很兴奋", "そんなこと言って、お正月のときにはお正月、バレンタインにはバレンタインが一番って言うんでしょ？": "你这么说，那新年的时候你会说新年最棒，情人节的时候你会说情人节最棒吧？", "そのときどきの今が一番楽しくて幸せなんだよぉ": "每个当下都是最开心最幸福的哦", "ね、トーテンヘムもそう思うよねぇ": "对吧，托特海姆也这么想吧", "……え、なに？": "……诶，什么？", "トーテンヘム？": "托特海姆？", "どうしたの？　ぼ～っとしちゃって？": "怎么了？　在发呆吗？", "……別に": "……没什么", "最近、トーテンヘムは調子悪そう。人間さんも心配だって": "最近，托特海姆的状态，好像不太好。人間君也很担心你", "……うん、ありがと。あたしも、自分で、よく、わからないの": "……嗯，谢谢。我自己，也，不是很清楚", "ディマイトの兆候、なのかなぁ": "是不是，恶之力的征兆呢", "あたしが、ディマイト？　また、迷惑、かけるの": "我，恶之力？　又要，给大家，添麻烦了", "あっ、そ、そうじゃないよぅ。確定じゃないし、うんうん": "啊，不，不是的。还不确定呢，嗯嗯", "ね、楽しいことを考えたほうがいいんじゃないかな。クリスマスパーティーでは何が食べたい？": "那，我们想点开心的事情吧。圣诞节派对上你想吃什么？", "……うっ、痛い……": "……呜，好痛……", "え？　痛いってどこが？": "咦？　哪里痛？", "痛い、痛い、頭、いたい": "痛，痛，头，好痛", "ちょ、ちょっと！　大丈夫なの？": "等，等一下！　你没事吧？", "いたい、いたい、いや、あたま、いたい": "痛，痛，不要，头，好痛", "あたまが、いたい、……っ": "头，好痛……", "トーテンヘム？！　待って！　ねぇ！　どこ行くの！": "托特海姆？！　等等！　喂！　你要去哪里！", "頭痛いのに出て行ったらダメだよ！　トーテンヘム！": "头痛还出去的话会更严重的！　托特海姆！", "いや、いや、あたま、いたい……": "不要，不要，头，好痛……", "どうしてぇ、こんなに、頭が、痛いの？　誰か、助けて、お願い、頭、こわれ、ちゃう……": "为什么，头，会这么，痛呢？　谁来，救救我，拜托了，头，要坏掉了……", "がたんと何かがぶつかる音と悲鳴めいた声がして飛び起きた。": "突然，我听到有什么东西撞到的声音和惨叫，我一下子跳了起来。", "暗がりの中で侵入者を確認すれば――トーテンヘムだった。": "在黑暗中确认入侵者——是托特海姆。", "あたま、いたい、いたい！　いたい！！　こんな、あたま、いらない！！": "头，好痛，好痛！好痛！！我不要，这样的，头！！", "薄暗い部屋に光る赤い瞳。すぐにその昏い明かりは消えたものの、ディマイト汚染されかかっているのかもしれない。": "在昏暗的房间里，红色的眼睛闪闪发光。虽然那昏暗的光芒很快就消失了，但托特海姆可能已经被恶之力污染了。", "何故そんなことになったのか事情はわからないが、取るべき行動は一つ。": "虽然不知道为什么会变成这样，但该采取的行动只有一个。", "あっ、な、なに？　手、放して！": "啊，什，什么？手，放开我！", "強くきつくトーテンヘムの身体を羽交い絞めにする。": "我紧紧地从背后抱住托特海姆的身体。", "弓なりになった身体がぺたりとこちらにくっついてきた。": "她弓着身子，紧紧地贴在我身上。", "頭、いたい、のに、なんで、いじわる、するの。こんなふうに、されたら、もっと、痛くなる": "我的头，明明，很痛，为什么，要欺负我。这样，被抱着，会更，痛", "だが、再び暴走状態になれば、誰かを傷つけてしまうかもしれない。": "但是，如果她再次陷入失控状态，可能会伤害到别人。", "そうなれば、トーテンヘムの心に更に傷をつけてしまいかねなかった。": "那样的话，托特海姆的心可能会受到更大的伤害。", "素早くトーテンヘムの服をはだけた。": "我迅速地脱下托特海姆的衣服。", "形の良い乳房や愛撫を加えなくとも濡れそぼっていた秘裂が扇情的だった。": "形状优美的乳房和不用爱抚就已经湿透的秘裂，看起来非常煽情。", "ひゃんっ、なにっ、やっ、はずか、しいっ": "咿呀，什么，呀，好，害羞", "トーテンヘムの細い腰をあげさせ、彼女の身体に対して既に屹立した肉茎を、ぐいっと押し付ける。": "我抬起托特海姆的纤细腰肢，将已经屹立的肉茎用力地压在她的身体上。", "あ、あんっ、なんか、熱い、の、入って、来てるぅ、んっ": "啊，啊嗯，有什么，热热的，东西，进来了，嗯", "突然の侵入なのに、あっさりと受け入れるほど、肉襞は蜜を滲ませていた。": "虽然突然被入侵，但肉壁却轻易地接受了它，渗出了蜜汁。", "何故、彼女がディマイトに汚染されているのか、その理由と関係があるのか。": "为什么她会被恶之力污染，这和那个理由有关系吗？", "あるいはこうして、エルマイトによる浄化を深層意識で望んだ結果なのか。": "或者这是她深层意识中希望圣之力进行净化的结果吗？", "いずれにせよ、自分への好意ではないのだろうと思うと、胸が軋んだ。": "不管怎么说，一想到这并不是对我的好感，我的胸口就一阵刺痛。", "んっ、ぁあ、んっ……いま、びくんって、大きく、なった": "嗯，啊啊，嗯……现在，变大了", "トーテンヘムの最奥を強く確かめて、腰を大きくグラインドさせる。": "我用力地确认托特海姆的最深处，大幅度地扭动着腰。", "は、っ……あっ、あ……いきなり、深いっ": "哈，啊……啊，啊……突然，好深", "ゆっくりと肉茎をぎりぎりまで引き抜き、また奥まで押し込む。": "我慢慢地将肉茎拔到极限，然后又插到深处。", "くちゅっと粘って擦れる水音がし、肌と肌が当たる。": "发出咕啾的粘稠摩擦声，肌肤与肌肤相撞。", "抽送はあえて不規則に、リズムを決めずに繰り返す。": "我故意不规则地抽送，不决定节奏地重复着。", "そのたびに、トーテンヘムの中は蜜であふれていく。": "每次抽送，托特海姆的体内都会溢出蜜汁。", "ひっ、あっ、あっ、あたしの、中から、なんか、ぁあっ、出てるぅ": "咿，啊，啊，我的，里面，有什么，啊啊，出来了", "耳朶を食むくらいまで唇を寄せ、その痴態について指摘すると、トーテンヘムの身体がびくんと揺れた。": "我将嘴唇凑近她的耳朵，咬住她的耳朵，指出她的痴态，托特海姆的身体突然摇晃了一下。", "やあ、っ、んっ、いやっ、こわい、ああっ……まだ、頭痛い、から、やめてぇ、んっ、あ、んっ": "呀，嗯，不要，好可怕，啊啊……我的头，还在痛，所以，不要，嗯，啊，嗯", "ディマイト状態故の身体の変化が繋がった部分を通して伝わってくる。": "由于恶之力状态，身体的变化通过连接的部分传递过来。", "その刺激がこちらにも響き、肉茎がいつになく膨張しているのもわかる。": "那个刺激也影响到我，肉茎膨胀得前所未有。", "あ、ああっ、大き、なってるぅ……こ、これ、じょ、れい、だよね": "啊，啊啊，变大了……这，这是，除，灵，对吧", "じょ、れいとは除霊のことだろう。": "除，灵是指除灵吧。", "なるほど、そういうことか。": "原来如此，是这样啊。", "彼女のディマイト状態は間違った除霊をされたからだ。": "她的恶之力状态是因为被错误的除灵。", "あたし、じょ、れい、好きぃ、んっ……気持ち、イイから、あぁっ": "我，喜欢，除，灵，嗯……因为，很舒服，啊啊", "トーテンヘムは次を求めるみたいに腰を反らした。": "托特海姆像在寻求下一个动作一样，挺起了腰。", "ちょうど腰を押し込むタイミングだったから、繋がりは一層深くなった。": "正好是推进腰部的时机，连接得更深了。", "ふ、ぁあっ、んっ、あっあっ、す、すごぉいっ、おっきい、じょ、れい、きたぁ": "呼，啊啊，嗯，啊啊，好，好厉害，好大，除，灵，来了", "ぐちゃぐちゃっと濡れた襞と肉茎がこすれ合う。": "湿漉漉的褶皱和肉茎互相摩擦。", "その音の淫らさに腰のピストンが自然に早くなった。": "那个淫荡的声音让腰部的活塞运动自然地加快了。", "すご、いぃぃ……っ、もっとぉっ、あっ、ああ、んっ、もっとっ": "好厉，害……再，啊，啊啊，嗯，再", "こちらの腰の律動に合わせて、トーテンヘムも腰を揺らす。": "托特海姆也配合着我的腰部律动，摇晃着腰。", "2人の動きが重なり、快楽は倍どころか数十倍にも感じられた。": "两人的动作重叠在一起，快感不止是两倍，而是数十倍。", "あっ、あ、あっ、イイ……ぁあっ、イイっ、おかしく、なっちゃうぅ、んっ、あっ、ああっ": "啊，啊，啊，好舒服……啊啊，好舒服，要，要变得奇怪了，嗯，啊，啊啊", "トーテンヘムも同様らしく、こちらに更なる抽送を求めて腰を押し付けてくる。": "托特海姆似乎也一样，为了寻求更多的抽送而把腰压了过来。", "溢れて止まらない蜜がぬるりと肌に広がる。": "溢出的蜜汁不停地在皮肤上扩散开来。", "んんっ、あっ、ああっ、おっきいの、あなたの、じょ、れい、すっごく、イイっ、あっ、あっ": "嗯嗯，啊，啊啊，好大，你的，好，舒服，啊，啊", "彼女の襞の奥の濡れた淫らさと肌の熱、腰の動き。": "她褶皱深处的淫荡和肌肤的热度，以及腰部的动作。", "たまらずに、腰のピストンがますます早く激しくなった。": "我忍不住加快了腰部的活塞运动。", "あんっ、あっ、だめぇ……あっ、イっちゃ……うぅ、んっ": "啊嗯，啊，不行……啊，要去了……呜，嗯", "トーテンヘムががくがくと身体を震わせ、弓なりにのけ反る。": "托特海姆的身体颤抖着，弓着背。", "長い髪が乱れる。": "长发散乱。", "彼女が上り詰めて行く様子に、こちらも頂点を意識して腰を動かし続けた。": "看到她逐渐达到高潮的样子，我也意识到自己也到了顶点，继续动着腰。", "ぐちゅくちゃっと蜜の粘りも大きくなった。": "蜜汁的粘度也越来越大。", "イクっ、イっちゃううううっ、あ、ああっ、あああああああ～～～～っ": "去了，要去了，啊，啊啊，啊啊啊啊啊啊～～～～", "彼女の身体を更に強く抱え込み、大量の精を奥底に放出した。": "我更加用力地抱住她的身体，在她的深处释放了大量的精液。", "大量な欲情が出ていってしまっても、彼女の中で肉茎がびくびくと震えている。": "尽管释放了大量欲望，肉茎仍在她体内颤抖着。", "……んっ、ふっ……んっ……まだ、中で、おっきい、よ？": "……嗯，呼……嗯……里面，还是，好大，哦？", "エクスタシーを漂いながら、トーテンヘムがちらりとこちらに視線を向けた。": "在高潮的余韵中，托特海姆瞥了我一眼。", "その快楽に赤く潤んだ瞳に、下腹部がぞくっとする。": "她那因快感而湿润的双眸，让我的下腹部一阵酥麻。", "あなたの、じょ、れい、最高、だった……あなたの、エル、マイトが、じょ、れい、してくれた、あたし、消えちゃう、かも": "你的，精，液，太棒了……你的，恶，之力，让我，好舒服，我，可能，要消失了", "この行為は除霊ではない。": "这个行为并不是除灵。", "除霊は存在を否定するものだが、むしろ全肯定していると言っていいのだから。": "除灵是将存在否定，但这个行为反而可以说是全盘肯定。", "え、そうなの？": "哎，是吗？", "こちらの言葉に驚いたように目を見開いたものの、トーテンヘムはすぐに微笑んだ。": "托特海姆听到我的话后惊讶地睁大了眼睛，但很快又露出了微笑。", "だったら、これ、何度、やっても、あたし、消えない、ね": "那么，不管，做多少次，我，都不会消失，呢", "また、これやってね、あたし、また、気持ちイイ、の、したい": "再来，做这个吧，我还想，再，享受一次"}