{"露天風呂？": "露天浴池？", "フェルディナ": "斐迪娜", "そう。ヤマトの国の宿屋、旅館ならではなんだよぉ。お外にお風呂があってね、空とか海とか見ながらお風呂に入るのぉ": "是的。这是大和国的旅馆特有的哦。在外面有浴池，可以一边欣赏天空或大海一边泡澡哦", "エミリー": "艾蜜莉", "へー、なんか自然と一体になる感じで、ワイルドだな": "哦，有种与自然融为一体的感觉，好野性啊", "カロラ": "卡罗拉", "いいですわね。せっかくですものね": "好啊，难得来一次", "シャルロッテ": "夏绿蒂", "でも寒いんじゃないの？　冬なのよ？": "但是不会冷吗？　现在是冬天哦？", "また、そうやって空気を読まない発言をするんですから……": "又说这种不看气氛的话……", "率直な感想じゃない！": "这不是我直率的感想吗！", "おー、露天風呂も人間界にあったのか。おまえも気になるなら、一緒に行くか": "哦，人间界也有露天浴池啊。你要是也感兴趣的话，就一起去吧", "まあ、行ってあげなくもないけど": "嗯，也不是不能去", "なんなんです、その手のひら返しは！　そんなに人間さんと一緒にいたいんですか": "态度怎么突然就变了！　你就那么想和人类君在一起吗", "そ、そんなこと一言も言ってないじゃない。まったく興味ないわよ、こんな男": "我，我可没说过那种话。我对这种男人可是一点兴趣都没有", "エミリーも恋愛対象ではないけど、そういう言い方は失礼だよぉ？": "虽然艾蜜莉也不是恋爱对象，但你这种说法很失礼哦？", "いいから、その露天風呂っていうの、さっさと行ってみましょうよ": "别说了，赶紧去那个露天浴池吧", "ふー、いいお湯だったわ。いいわね、ああいうのも風情があって": "呼，真是舒服的热水。真不错啊，这种也有种风情", "ふん、寒いんじゃないかとか言ってた人に、風情を語られたくないですわね": "嗯，真不想听刚才说会冷的人说这种话", "寒さへの耐性が足りないんだろ。フェルディナ、明日から姉ちゃんと一緒に乾布摩擦やろう": "是你对寒冷的耐性不够吧。斐迪娜，明天开始和姐姐一起干布摩擦吧", "やらないわよ！　何の苦行なのよ、正月旅行にまで来て！": "才不干呢！这算什么苦行啊，都来新年旅行了！", "人間さんには申し訳ないことをしましたわ。混浴じゃないから、ひとりぼっちで入ることになってしまって": "对不起，对人类君做了很抱歉的事。因为不是混浴，所以只能一个人泡", "もう先に上がってるっぽいな": "她好像已经先出去了", "でも、人間さんも来てくれてよかったよねぇ。こういう泊りがけの旅行って、ゆっくり話す貴重な機会だもんね": "不过，人类君也来了真是太好了。这种需要过夜的旅行，可是能慢慢聊天的宝贵机会呢", "ほんと、いろいろお話できて……ますます、その……ふふっ": "真的，聊了很多……越来越，那个……呵呵", "フェルディナも仲良くなっとけよ": "斐迪娜也和他搞好关系吧", "そ、そうね。せっかくだし、ちょっと仲良くしてあげてもいいかもしれないわね": "也，也是呢。机会难得，稍微和他搞好关系或许也不错", "露天風呂もひとりで寂しかったので、さっさと引き上げてしまった。": "因为一个人泡露天浴池很寂寞，所以很快就出来了。", "大部屋でひとり待つのも虚しく、疲れもあったので自室に引き上げ布団で休んでいると……。": "在大房间里一个人等也很空虚，因为累了所以就回房间钻进被窝休息……", "みんなとはゆっくり話しこんだんでしょう？　どうして私が話そうと思ったら、さっさと寝てるわけ。私とは話したくないっていう、そういうこと？": "你和大家聊得很开心吧？为什么我想和你聊天的时候，你却已经睡着了。这是不想和我聊天的意思吗？", "被害妄想がすぎる。": "被害妄想太严重了。", "いま、フェルディナが話そうと思ったかどうかなんて知るわけがない。": "我怎么可能知道斐迪娜现在想不想和我聊天。", "だから話をしにきただけ。夜這いとか、変なふうに解釈しないでちょうだい。ほんと、話しに来ただけだから": "所以我只是来和你聊天的。不要误会成是夜袭什么的。真的，只是来聊天的", "ふと脳裏をよぎる記憶。デジャヴではない、これは事実だ。": "突然在脑海中闪过的记忆。这不是既视感，而是事实。", "たぶんこれで本当に手を出さないと、もう一度キレられる。": "如果真的不碰她的话，大概会再被她发火吧。", "それに……湯上がりの匂いたつフェルディナの甘い香りに、理性も崩れかけている。": "而且……斐迪娜刚洗完澡散发出的甜美香气，让我的理性也快要崩溃了。", "フェルディナの身体をやや強引に抱き寄せ、そして胸元に手を差し入れる。": "我有些强硬地把斐迪娜的身体抱过来，然后把手伸进她的胸口。", "やっ、やだっ、話しに来ただけだって言ってるでしょっ、やめっ、ああっ……！": "不，不要，我说过只是来聊天的吧，住手，啊啊……！", "薄明かりの中で見えたフェルディナの口元は微笑んでいる気がした。": "在微弱的灯光中，我感觉斐迪娜的嘴角似乎在微笑。", "一度、こちらから押し倒したというシチュエーションのまま、少し強引な愛撫を繰り返す。こちらの愛撫に抵抗することはないものの、積極的に彼女から応えることもないまま、耐えきれずにペニスを陰裂へ押し当てた。": "我保持着之前推倒她的场景，反复进行着有些强硬的爱抚。虽然她没有抵抗我的爱抚，但也没有积极地回应我，我忍不住把阴茎压在她的阴裂上。", "挿入前に一言だけ確かめようと思っていたのに、十分すぎるほど潤っていて、少し押しただけで亀頭が飲み込まれてしまう。": "本来想在插入前确认一下，但那里已经非常湿润了，稍微一推，龟头就一下子被吞了进去。", "はぁ……あぁ……っ。……っ？　どうしたの……なんで、そんなところで止めてるの……？": "哈啊……啊啊……嗯？怎么了……为什么，停在那里……？", "なに……？　やっぱり、私となんて……嫌なの……？　私の身体がなんか変だったとか……汚いって思ったり……": "怎么了……？　果然，和我这种人……很讨厌吗……？我的身体有什么奇怪的地方吗……觉得我很脏吗……", "急なネガティブに驚きつつも宥め、こちらの確認事項をぶつける。": "虽然被她突然的消极态度吓了一跳，但还是安慰她，提出我的确认事项。", "もはや聞くまでもないような気はしていたが。": "虽然感觉已经不需要再问了。", "えっ、な、なに聞いてるのよっ。エッチしたいかどうかなんて、お、女の子に聞くべきことじゃないでしょっ……！？": "咦，你，你在问什么啊。想不想做爱什么的，不，不是应该问女孩子的问题吧……！？", "それでも先端だけ挿入して待機していると、フェルディナは顔を赤くしてこちらをじっと見つめる。": "即使如此，我只插入了前端等待着，斐迪娜就红着脸盯着我。", "～～～っ、し、しっ、したい……っ。あ、あなたと……エッチしたいの……。お話も、本当にしたいけど……でも、いまはあなたと、エッチしたい": "～～～，想，想，想做……。想，想和你……做爱……。虽然，也想和你聊天……但是，现在想和你，做爱", "だ、だから、そのおっきいの……私のナカに、んっ、挿れて……っ、奥まで、たくさん、ちょうだい……もう、びちょびちょなの、見えてるんでしょ……っ": "所，所以，那个大大的……插到，嗯，我的里面……，插到深处，给我很多……已经，湿漉漉的，你已经看到了吧……", "その言葉を引き金に、ぐっと腰を進める。": "以这句话为信号，我用力地挺进腰部。", "彼女の自己申告通り、蜜肉はすっかり濡れそぼっていて、あっさりと肉棒の進入を許した。": "正如她自己所说，蜜肉已经完全湿透了，轻易地允许了肉棒的进入。", "んっ、はぁあああぁぁ……っ、あっ、あああっ、いい……っ！": "嗯，哈啊啊啊啊啊啊……，啊，啊啊啊，好……！", "少し強引に押し倒した状況と、あまり乗ってこない彼女の態度が不安であんなことを聞いたのだったが、やはり杞憂だったようだ。": "虽然我有点强硬地推倒了她，而且她也没有什么反应，让我有些不安，但看来是我杞人忧天了。", "そう伝えると、フェルディナは少し顔色を変えた。しかし、次々に襲う快感に反応してしまって、すぐにとろけた顔になる。": "我这么告诉她，斐迪娜的脸色稍微变了。但是，她对接连袭来的快感产生了反应，表情立刻变得陶醉。", "はああっ、んっ、な、なにそれっ！　私はただ、あまりノリノリになって引かれたらどうしようって思って……っ、なのにっ、あんな……": "哈啊啊，嗯，那，那是什么意思！我只是，想说要是太兴奋的话，你会不会觉得反感……，但是，你却……", "言葉責めなんだと思って、私……恥ずかしいけど、がんばって言ったのに……あんなにエッチな言い方しなくても、良かったってことぉ……？": "我以为你在用言语调戏我，我……虽然很害羞，但还是努力地说了……你不用说那么色情的话，也没关系吗……？", "もうっ、んっ、やだぁっ、ばかっ！　あなたなんて、もう、知らない……っ、んっ、はぁっ、あぁんっ！": "真的，嗯，讨厌，笨蛋！我再也不理你了……，嗯，哈啊，啊啊嗯！", "そんなフェルディナの態度がまた愛らしく感じられて、思わず膣内で竿を膨らませてしまう。": "斐迪娜这样的态度又让我觉得可爱，不由得在阴道内膨胀起来。", "もっと、可愛らしい顔を見たい、と告げるとフェルディナは切なげな表情でこちらに視線を送ってきた。": "我告诉她，我想看到更多可爱的表情，斐迪娜用苦闷的表情看着我。", "ね……ぎゅってして……手、つなぎながらがいい……": "你……抱紧我……牵着我的手……", "気がつくと自然に重ねていた手のひら。": "回过神来，我们的手已经自然地重叠在一起。", "それに力を込めて、フェルディナが訴える。もちろんだと握り返した。": "斐迪娜用力地握着我的手，向我诉说。我当然地回握。", "ねえ……っ、私のこと、黙ってれば美人って言ってくれたわよね。あれって、本当……？　信じても、いい……？": "你……你不是说过，我只要不说话就是个美人吗。那是真的吗……？我可以相信吗……？", "え、う、嘘なの……？　そう……じゃあ、なんでいまこんな……": "噢，是，是骗人的吗……？是吗……那，为什么现在还……", "黙っていなくても、こうして喘いでいても、十分に美人だ。": "就算不说话，就算像这样娇喘，也足够漂亮了。", "意地っ張りなところも可愛らしいし、から回っているところも応援したくなる。": "倔强的地方也很可爱，让人想为她加油。", "う、うるさい……そこまで、聞いてないしっ……んっ、はっ、あぁっ……！やぁっ、エッチな声、出ちゃうからっ、はぁっ、激しくしちゃ、だめっ": "真，真啰嗦……我没问你那么多……嗯，哈，啊啊……！呀，会发出，色情的声音，哈，不能，太激烈", "それに、寝間着姿もセクシーだ。それ自体もとても可愛らしいし、フェルディナによく似合っている。": "而且，睡衣的样子也很性感。本身就很可爱，很适合斐迪娜。", "なにより、普段どんな服装で寝ているのか、そんなことを知れただけでも嬉しい収穫だ。": "最重要的是，知道了她平时穿什么样的衣服睡觉，光是这样就让我很开心。", "ほんと……？　ふんっ、でも残念ね。このパジャマ、今回あなたに見せるために新しく買ったの。だから普段はまた別のパジャマで寝てるのよ": "真的吗……？哼，但是很遗憾。这件睡衣，是为了这次给你看才新买的。所以平时穿的是别的睡衣", "だから……んっ、あぁんっ！？　なんで、んっ、またはげしくっ！？　やっ、あぁんっ、だめぇっ、そんなにしたらイッちゃうからっ、あぁんっ！": "所以……嗯，啊啊！？为什么，嗯，又这么激烈！？呀，啊啊，不行，那样的话会高潮的，啊啊！", "はぁっ、あんっ、もうっ、わたしっ、イッちゃうっ、からぁっ！あぁんっ、はなさないでっ、このままっ、はぁっ、あぁんっ！！": "哈啊，啊嗯，我，已经，要去了！啊啊嗯，不要离开我，就这样，哈啊，啊啊嗯！！", "そのまま、こちらも共に近付いている絶頂に向けて、一気に駆け上り――": "就这样，我也一起朝着接近的高潮，一口气冲上去——", "あっ、イッ、イッちゃああっ、あああぁぁぁああぁぁ……っ！！": "啊，要，要去了啊啊，啊啊啊啊啊啊啊啊啊啊……！！", "しっかりと最奥に先端を届かせたまま果てる。": "我让前端紧紧地抵达最深处，然后到达高潮。", "敏感な箇所に至近距離で熱弾を撃ち込まれ、フェルディナは大きく身体を震わせる。": "敏感的地方被在极近距离下射入热弹，斐迪娜的身体剧烈地颤抖。", "はぁ……あぁっ、はぁっ、なんか私……こんなに褒めてもらったの、初めてな気がする……。ねえ、このまま隣で一緒に寝てあげてもいいわよ": "哈啊……啊啊，哈啊，我好像……第一次被这样夸奖……呐，就这样在旁边一起睡也可以哦", "意味不明な上から目線発言を聞き流しながら、そっと彼女の身体を抱きすくめる。": "我一边听着意义不明的高高在上的发言，一边轻轻地抱紧她的身体。", "朝まで、ちゃんとそばにいなさいよね。勝手にいなくなったりしたら、身体目当てってことになるけど……一緒にお話、してくれる？": "到早上为止，要好好地待在我身边哦。如果擅自离开的话，就变成是看上我的身体了……可以一起聊天吗？", "もちろんだと応じる。": "我回答当然可以。", "自分に見せるためだけに、わざわざパジャマを新調したと聞いたからには、朝までその愛らしさを堪能しようじゃないか。": "既然听说是为了给我看，而特意新买的睡衣，那我就享受这份可爱到早上吧。", "……はあ？　あなたに見せるため、なんて一言も……。えっ、エッチの最中に言ってた……！？　わ、わっ、忘れなさいよっ、もうっ！": "……哈啊？　我可没说过是为了给你看……诶，是在做爱的时候说的……！？ 忘，忘，忘掉啊，真是的！", "ついでに、今度ふたりきりで旅行するときは、下着もとびきりセクシーなものを、とリクエストしたが、フェルディナは背中を向けたまま答えてはくれなかったのだった。": "顺便一提，我要求下次两人单独旅行的时候，要穿特别性感的内衣，但斐迪娜背对着我，没有回答。"}