{"はあああっ！！　これが、鬼族の、力よっ！": "哈啊啊啊！！　這就是，鬼族的，力量！", "鬼崎きらら": "鬼崎輝梨", "おおー、きららってば燃えてるじゃーん": "哦哦，輝梨你這不是燃起來了嗎", "ティンカー・ベル": "汀可貝兒", "まだまだっ！　いくわよっ、そこっ！！": "還差得遠呢！　要上了，看招！！", "そうですね、人間さん。やっぱりきららさん、ボラコ辺境伯に洗脳されてしまったこと、ちょっと気に病んでるんでしょうね": "是啊，人間君。果然輝梨小姐，還是有點在意自己被博拉可邊境伯洗腦的事吧", "ピュルテ": "看板", "別に……気に病んでるとか、そんな弱気な話じゃないわよ": "並沒有……在意什麼的，纔沒有那麼軟弱呢", "あっ、す、すみません。聞こえてましたか": "啊，對，對不起。你聽到了嗎", "ただ、ちゃんと活躍して私の実力を見せておきたいだけ。せっかく、こうしてノマド・オトギ支部の残党を討伐する、なんて任務があるんだから": "只是，想好好活躍一下展示一下我的實力而已。難得，有討伐遊牧民族・童話支部的殘黨這樣的任務", "だから……！　せやあああっ！！": "所以……！　嘿呀啊啊啊！！", "はー、これもう、きららひとりに任せておいても、この拠点は壊滅しちゃいそうだね": "哈——，這個，就算交給一個人的閃亮亮，這個據點也會被摧毀呢", "お疲れさまでした。きららさんの活躍で、この拠点は完全に壊滅させることができましたね！": "您辛苦了。多虧了閃亮亮小姐的活躍，這個據點被完全摧毀了呢！", "すごかったね。なんていうのほら、きららはあれだった。イケメンピッピ？": "真厲害呢。怎麼說呢，閃亮亮就是那個。帥哥皮皮？", "はあ？　どういう意味よ": "哈？　什麼意思啊", "だからー！　ほら、イケメンピッピ！": "所以說！　你看，帥哥皮皮！", "なんだか知らないけど、私は別に男を顔でどうこう判断するつもりもないし、顔のいい男に簡単になびいたりもしないから": "我不知道你在說什麼，我並沒有打算用臉來判斷男人，也不會輕易地被長得帥的男人吸引", "あっ、もう誰か心に決めた人がいるんですか？": "啊，已經有人在你心裏了嗎？", "そんなヤツ、いるわけないでしょ！": "那種傢伙，怎麼可能存在啊！", "思い出せなくてモヤモヤするなー。何人分もがんばることだよ、ほら": "想不起來真讓人鬱悶啊——。你要努力好幾個人份哦，你看", "もしかして八面六臂って言いたいの……？": "難道你想說三頭六臂嗎……？", "そう言えば、もうひとり応援に来てくれるそうですよ。確か、ふうま小太郎さんって……きららさん、お知り合いですか？": "說起來，好像還有一個人會來支援哦。我記得，是武藏小太郎小姐……閃亮亮小姐，你認識嗎？", "えっ、あいつが……？": "哎，那傢伙……？", "あれ、その反応。もしかして……": "咦，那個反應。難道……", "べっ、別にっ、喜んでなんかないわよ！　ほら、次の敵拠点！　さっさと潰しにいくんだから！": "我，我纔沒有，高興呢！好了，下一個敵方據點！趕緊去摧毀吧！", "アサギたちが特殊な任務についているとは聞いていたが、まさか異世界に来ているとは予想していなかったふうま小太郎。": "雖然聽說朝霧她們在執行特殊任務，但沒想到會來到異世界，武藏小太郎如此想到。", "しかし、実際にこうして彼自身も来てみると、元の住み慣れた世界とそう大差ないように感じるのだった。湖面の輝きも、周囲の木々の匂いも。": "但是，實際上他自己也來到這裏後，感覺和原本住慣的世界並沒有太大區別。無論是湖面的光輝，還是周圍樹木的氣味。", "ま、一番代わり映えしないのは、きらら先輩が隣にいるってことですかね": "不過，最沒有變化的，就是閃亮亮前輩在我身邊這件事吧", "ふうま小太郎": "武藏小太郎", "はああ？　あっそう、面白みのない風景で悪かったわね。だったらもう、私は行くわ。話すことは全部、話したし": "哈啊啊？啊，是嗎，抱歉，這風景很無趣呢。既然如此，那我就先走了。該說的，我都說完了", "情報共有、という建前で事の顛末を聞かせてくれたきららだが、終盤になると敵の策略に落ちた後悔を延々と繰り返していた。": "雖然閃亮亮以共享情報爲藉口，把事情的來龍去脈告訴了他，但到了最後，她卻一直在後悔自己中了敵人的圈套。", "だいぶ気にしているのは明らかだ。": "很明顯，她非常在意這件事。", "まだ話は終わってませんよ": "我的話還沒說完呢", "え……？　ちょ、ちょっと、なに急に手なんかつかんでっ、放しなさいってば、んっ、んんぅううっ？": "哎……？等，等一下，你突然抓住我的手幹什麼，快放開我，嗯，嗯嗯嗚嗚嗚？", "強引に唇を奪い、そのまま押し倒して愛撫を繰り返すふうま。": "武藏強行吻住她的脣，然後直接將她推倒，反覆愛撫。", "脱がせながら、屹立を陰裂に押し当てれば、きららは緊張した面持ちで彼を見つめる。": "一邊脫下她的衣服，一邊將堅挺的肉棒抵在她的陰裂上，閃亮亮一臉緊張地注視着他。", "ね、ねえ、本当にこんなところでするの？　思いっきり外だし、昼間だし、誰に見られるかわかんないでしょ": "喂，喂，真的要在這裏做嗎？這裏可是大白天的室外，不知道會被誰看到的", "きらら先輩はこういうところでした経験、ないんでしたっけ。大丈夫ですよ、案外誰も来ないですから": "閃亮亮前輩沒有在這種地方做過嗎？沒事的，意外地不會有人來的", "べ、別にっ、屋外でした経験くらい、あるけどっ！？　って、んんっ、あっ、やっ、入ってきて……あああんっっ！！": "我，我當然有在室外做過啊！？嗯，嗯嗯，啊，呀，進來了……啊啊啊嗯！！", "し、信じらんないっ、なんでこんなにっ、ガチガチにさせてるのよっ、んっ、あああんっ！！": "不，不敢相信，爲什麼能變得這麼硬啊，嗯，啊啊啊嗯！！", "だって……きらら先輩が元気なさそうだったんで……": "因爲……閃亮亮前輩看起來沒什麼精神……", "私が元気ないと、あんたはここが勃つわけ！？　最低なんだけど！": "我沒精神，你就勃起了嗎！？太差勁了！", "じゃなくて、元気ないきらら先輩見てたら……すごく、可愛いというか、守ってあげたい、元気づけてあげたいって思えて……そんなこと考えてたら、股間が……": "不是的，看到沒精神的閃亮亮前輩……感覺非常可愛，想要保護你，給你打氣……一想到這些，股間就……", "きららのツッコミに対して回答になっているような、なっていないような、微妙な受け答えをするふうま。しかし、きららには充分、効果的だった。": "武藏的回答模棱兩可，不知道算不算回答了閃亮亮的吐槽。但是，對閃亮亮來說已經足夠了。", "（は……はああ？　な、なによそれっ、私のこと……操られて情けないとか、そんなんじゃなくて、元気づけたいなんて、そんなふうに思って……？）": "（哈……哈啊啊？　什，什麼啊，不是因爲我被操縱了，覺得我可憐，而是想給我打氣……？）", "くうっ、だ、だめですよ、きらら先輩。そんなに締め付けたらっ、うっかり出ちゃいますから……！": "咕，不，不行啊，閃亮亮前輩。夾得這麼緊的話，我一不小心就會射出來的……！", "はあっ……んっ……そんなの、許さないん、だからっ……はぁっ……んっ、ふうぅっ……": "哈啊……嗯……我不會，允許的……哈啊……嗯，呼嗚嗚……", "ああっ……そんなにっ……強く、掴まれたらっ……！　あっ、ああんっ……！": "啊啊……那麼……用力地，抓住的話……！　啊，啊啊嗯……！", "ふうまが手首を引きながら抽挿するので、きららからするとより密着感が増しているように感じられた。": "因爲武藏一邊拉着手腕一邊抽插，所以閃亮亮感覺更加緊密了。", "よかった、きらら先輩、元気になってきたみたいですね": "太好了，閃亮亮前輩，好像有精神了呢", "元気って、何を根拠にそんなこと言ってんのよっ……んっ、ふうううっ、んうっ、あぁんっ、んんっ！": "有精神，你有什麼根據說這種話啊……嗯，呼嗚嗚嗚，嗯嗚，啊啊嗯，嗯嗯！", "だって顔の血色も良くなって……それに、なんか、嬉しそうに見えるし……！": "因爲臉上的血色也變好了……而且，看起來，好像很高興的樣子……！", "う、うれしいとかっ、そんなはず、んんっ、あんっ、な、ないでしょっ、あああっ！": "高，高興什麼的，怎麼可能，嗯嗯，啊嗯，有，有那種事啊，啊啊啊！", "こんなことしてたらっ、んっ、ああっ、血色が良くなるのも、当然だしっ、んっ、あっ、あんっ！": "做這種事的話，嗯，啊啊，血色變好，也是當然的，嗯，啊，啊嗯！", "俺で、感じてくれてるんですね。その顔、すごく可愛いです……！": "你因爲我而有感覺了呢。那表情，非常可愛……！", "決定的なふうまのセリフに、きららの顔はいよいよ赤みを増していく。": "武藏決定性的臺詞，讓閃亮亮的臉越來越紅。", "ば、ばかっ、恥ずかしいこと言わないでってば……！　んんっ、はぁっ、あんっ、あああっ！": "傻，傻瓜，別說這種讓人害羞的話……！　嗯嗯，哈啊，啊嗯，啊啊啊！", "だめ、深い……っ、ああっ、あんたのが、私のっ、奥にっ、んんっ、当たっちゃってるっ……！": "不行，好深……，啊啊，你的，頂到，我的，裏面了……！", "はぁっ、あっ、だめ、これ以上されたら、もう、わたしっ、んっ、はぁんっ！　あ、あああ、ああああんっ！！": "哈啊，啊，不行，再這樣下去的話，我，已經，嗯，哈啊嗯！　啊，啊啊啊，啊啊啊啊嗯！！", "身を震わせるきらら。それに応じて、膣肉も激しくうねる。": "閃亮亮身體顫抖。陰道也激烈蠕動。", "ふうまもまた、その刺激に耐えきれず――": "武藏也受不了那刺激——", "くううっ、先輩、もう限界ですっ、このまま出して、いいですよねっ？": "咕嗚嗚，學姐，我已經到極限了，可以就這樣射出來嗎？", "あはああああっ！？　んっ、あっ、あぁんっ！　もう、なんでもいいからっ、はぁっ、好きにしてっ、あっ、あああんっ！": "啊哈啊啊啊啊！？　嗯，啊，啊啊嗯！　已經，隨便了，哈啊，隨你喜歡，啊，啊啊啊嗯！", "押し寄せる快楽に、きららはついに考えることさえ放棄して――": "面對湧來的快樂，閃亮亮終於放棄思考——", "ああああぁぁぁぁっっ！？　やっ、出てるぅううっ！？　熱いの、いっぱい、出て……！　はぁっ、あっ、あんっ！": "啊啊啊啊啊啊啊啊！？　呀，射出來了！？　熱熱的，射了好多……！　哈啊，啊，啊嗯！", "たっぷりと射精されたきららは、ぐったりと脱力する。": "被大量射精的閃亮亮，全身脫力。", "きらら先輩が可愛くて、つい大量に出し過ぎちゃいました": "因爲閃亮亮學姐太可愛了，一不小心就射太多了", "だ、だからっ、もう……！　そういうこと言うなって言ってんでしょ……！": "所，所以說，真是的……！　都說了別再提這個了……！", "嬉しいこと……言わないでよね……また、したくなっちゃうんだから……": "別再說……這種讓人開心的話了……不然，我又會想做的……", "最後にぽつりと漏らしたきららのつぶやき。": "最後閃亮亮小聲地嘟囔了一句。", "ふうまは聞き返すが、きららは絶対にその口を割らなかったのだった。": "武藏雖然想問，但閃亮亮絕對不會說出口的。"}