{"で……こんな場所に呼び出して、こりゃ、一体何の真似だよ？": "那……你把我們叫到這種地方來，到底想幹什麼？", "カロラ": "卡羅拉", "これだけの宝石、如何にワラワの財力を持ってしても集めるのには苦労したぞ": "這麼多寶石，就算是憑餘等的財力，要收集起來也是相當辛苦的", "ミダース": "米達斯", "頼む、ワラワをインぺリウム・コミッティに推薦してくれ！力が欲しい、世界を握る力がっ！　そのためには――": "求求你，把餘等推薦到評議會吧！餘等想要力量，想要掌握世界的力量！爲此——", "賄賂ってわけか？　随分と強引なマネするんだな": "賄賂嗎？你還真是強硬啊", "大体あなたね、力より知恵を付けるべきよ。よく見なさい。これ……良く出来てるけど、全部ガラス玉よ？": "說起來，比起力量，你更應該增加智慧。仔細看看。這些……雖然做得很好，但全都是玻璃球哦？", "フェルディナ": "斐迪娜", "何だと！　バカなっ？　さては、あの商人……。い……いやー、綺麗なガラス玉だろ？　も、勿論、気付いてたよっ！": "你說什麼！怎麼可能？那個商人……不……不對，這是漂亮的玻璃球吧？當，當然，餘等早就注意到了！", "大方、詐欺師にでも騙されたんだろ。権力ばっかり欲しがる前に、清濁併せのむ知恵ってのが必要なんじゃねーの": "大概是被騙子騙了吧。在想要權力之前，你更需要清濁併吞的智慧吧", "なっ……ち、違う！分かってたんだ！　ホントだぞ": "什……不，不是！餘等知道的！真的哦", "はいはい。じゃあ忙しいから、あたしら行くから": "好好。那我們很忙，先走了", "ぐっ……ぐぅう……バカにしやがってぇ……。次こそ上手くやってやる。そして世界をこの手に……": "咕……咕嗚嗚……竟敢把餘等當笨蛋……。下次一定要成功。然後餘等要掌握世界……", "随分とお困りのようですな": "看來你很困擾啊", "住民１": "居民1", "何の用だよ？　王たるワラワに馴れ馴れしいぞ": "有什麼事？　對身爲王的餘等這麼親暱", "いやね……実は、耳寄りな話がありましてね": "不好意思……其實，我有個好消息", "住民２": "居民2", "何？　それはホントか！よし、聞かせろ！　褒美は弾むぞ！": "什麼？　真的嗎！好，說來聽聽！　我會給你豐厚的獎勵！", "ここか……見たところ何もないけど……。うん？　その縄は何だ？": "就是這裏嗎……看起來什麼都沒有……。嗯？　那根繩子是什麼？", "この縄……実は不思議な縄でしてね。バカには解けない……これを解く事で知恵が身に付くって言われてるんです": "這根繩子……其實是根神奇的繩子。笨蛋解不開……據說解開它就能獲得智慧", "むっ……解けない縄か……。かつて、そんな縄を解いて勇名を馳せた大王の話を聞いた事があるな": "咕……解不開的繩子嗎……。餘等聽說過，過去有個解開這種繩子而聲名大噪的大王", "そうそう、それですよ。さぁ、手を後ろにして……こう縛って――": "對對，就是那個。來，把手放到後面……這樣綁起來——", "よし、この状態から解けば良いんだな！見てろ！　ぐぬぬ……": "好，從這個狀態解開就行了吧！看着吧！　咕嗚嗚……", "おいおい……ホントに気付いてねぇぜ……": "喂喂……真的沒注意到啊……", "ああ……バカだとは思ってたが……まさか、ここまであっさりと騙されるたぁな": "啊啊……雖然覺得他很笨……但沒想到，這麼輕易就上當了", "ふははは！　見てろよ。必ずやワラワは、世界の王になってみせるぞ！": "哈哈哈哈！　等着吧。餘等一定會成爲世界的王！", "くぅ～、かったいな～。って、おい！　何をする、戯れは止せ！": "咕～好難解開啊～。喂！你在幹什麼，別鬧了！", "背後の男がミダースの服を脱がしていく。": "米達斯身後的男人開始脫他的衣服。", "慌てたミダースが身体を捻るが、固く縛られた縄が、その柔肌に食い込んで身動きが取れない。": "米達斯慌忙扭動身體，但被緊緊綁住的繩子陷進了他的柔嫩肌膚中，讓他動彈不得。", "ようやく気付いたか……。お前はこれから俺らにやられんだよ": "終於注意到了嗎……。你接下來會被我們乾的", "男が自身の陰茎を取り出し、ミダースの眼前に付きつける。": "男人掏出自己的陰莖，放在米達斯眼前。", "騙したのか……。くっそ……汚いモノを近づけるな！": "騙了我嗎……。可惡……別把髒東西靠近我！", "そうこなくっちゃ。嫌がってもらった方がこっちも盛り上がるってもん……よ！": "就該這樣。你越討厭，我們越興奮……哦！", "背後の男がいきなり彼女を持ち上げる。": "米達斯身後的男人突然把她抬了起來。", "そして、天を衝くばかりにいきり立ったその肉棒の上に、彼女の身体を沈めていく。": "然後，她的身體沉入了那根直衝天際的肉棒上。", "よせ……止めろ！　抜け！ワラワの……んんっ……中にそんな物を……ううっ": "住手……住手！拔出來！餘等的……嗯嗯……裏面不能有那種東西……嗚嗚", "男の肉棒を挿入されたミダースが、必死に首を振る。": "被男人的肉棒插入的米達斯拼命搖頭。", "しかし、その頭を前の男が左手で抑えつけた。": "但是，她的頭被前面的男人用左手按住了。", "おいおい……。馬のくせに上に乗っかておいて偉そうにすんじゃねぇよ……。って、この耳はロバか？": "喂喂……。明明是馬卻騎在上面，別這麼囂張啊……。咦，這個耳朵是驢嗎？", "怒りのあまりにピンと立った彼女の耳を、指で弾く。": "他用手指彈了彈她因憤怒而豎起的耳朵。", "ロバだと！　ロバだけど！　だがソナタ、王であるワラワを愚弄するか！くぅうう、この縄さえ……あぐっ……解ければ……": "居然說餘等是驢子！　餘等是驢子！　但奏，你是在愚弄身爲王的餘等嗎！嗚嗚嗚，只要……啊嗚……能解開繩子……", "その間も、下から突き入れられた陰茎が容赦なく、彼女の秘肉を押し広げ、その奥を刺激する。": "在這期間，從下面插入的陰莖毫不留情地撐開她的祕肉，刺激着她的深處。", "そんな事言いながら、ほら……濡れてきてるぜ。その耳でしっかり聞きやがれ！　グチュグチュ言ってやがる": "你嘴上這麼說，但看……你已經溼了。用你的耳朵好好聽着！　咕啾咕啾的", "彼女の蜜壷をかき混ぜるように、男がゆっくりと腰を回転させる。": "男人慢慢地轉動腰部，攪拌着她的蜜壺。", "さぁ、こっちも咥えてもらおうか": "來，你也含住這個吧", "前に立った男が、彼女の顔をグッと股間に引き寄せる。": "站在前面的男人，把她的臉拉到自己的股間。", "蒸れた臭いがミダースの鼻を衝く。": "一股悶熱的氣味衝進了米達斯的鼻子。", "首に力を込め彼女は抵抗するが、男の腕力には敵わない。": "她脖子用力抵抗，但敵不過男人的腕力。", "あぐっ……誰が……こんな物を咥えるかっ……ひっ！": "啊嗚……誰要……含這種東西……噫！", "怒りに燃えた表情が、膣を刺激される度に、一瞬怯む。": "她憤怒的表情，每當陰道受到刺激時，都會瞬間膽怯。", "清濁併せのむ知恵が必要って、あのネーちゃんも言ってたろ。濁ったのをたっぷり飲ませてやるからよぉ": "那個姑娘不是也說過，需要清濁並存的智慧嗎。我會讓你喝很多濁水的", "男が、彼女の唇にその亀頭を押し付ける。": "男人把他的龜頭壓在她的嘴脣上。", "彼女は、唯一、自由が利く口を守ろうと、堅く唇を結んで耐える。": "她爲了保護唯一自由的嘴巴，緊緊地閉着嘴脣忍耐着。", "ほら、声上げて鳴きやがれ！ひひーんってよっ！": "來，叫出聲來！噫噫地叫！", "ひぐっ！　あっあああっ……！": "咿嗚！　啊啊啊啊……！", "下の男が、腰を激しく突き上げた。": "下面的男人激烈地頂着她的腰。", "堪らず、悲鳴で応えてしまったミダースの口に、男の陰茎が間髪入れず捻じ込まれる。": "米達斯忍不住發出悲鳴，男人的陰莖立刻塞進了她的嘴裏。", "おー、いい子だ。歯ぁ立てるんじゃねぇぞ。人参じゃあねぇーんだからよ": "哦，好孩子。別咬我啊。這可不是胡蘿蔔啊", "髪を掴み、彼女の頭を前後に動かす。": "他抓住她的頭髮，前後搖晃着她的頭。", "口を塞がれ、むせ返るような臭いが鼻を襲う。": "她的嘴被堵住，一股嗆人的臭味撲鼻而來。", "目からは自然と涙が溢れてくる。": "眼淚自然地從她的眼睛裏溢出來。", "むぐっ……かっ……はっ……。止めろ……あぐっ……抜いて、苦し……い": "嗚嗚……啊……哈……。住手……啊嗚……拔出來，好痛苦……", "口の端から溢れだした涎が垂れる。": "口水從嘴角溢出，滴落下來。", "苦しいか？　なら、しっかり舌も使って奉仕しな。イッたら抜いてやる。ほら、しゃぶるんだよ！": "痛苦嗎？ 那就用舌頭好好地侍奉我。我射了就拔出來。來，吸吧！", "男が腰を動かすと、彼女の喉奥を塞ぐ。": "男人一動腰，就堵住了她的喉嚨深處。", "窒息し、遠のきそうな意識の中で、ミダースは男の欲望に応えるしかなかった。": "在窒息，意識模糊中，米達斯只能回應男人的慾望。", "んんっ……はむっ……こ……これでいい、か……？": "嗯嗯……哈嗚……這……這樣可以嗎……？", "濡れた唇で男の竿を吸い込み、その舌を絡める。": "她用溼潤的嘴脣吸着男人的莖，用舌頭纏繞着。", "苦しさか、それとも快感からか、その頬はほんのりと色付き、乱れた呼吸は荒く弾む。": "不知是痛苦還是快感，她的臉頰微微泛紅，紊亂的呼吸變得急促。", "おおっ……気持ちいいぜ。テメェも気持ち良くなってきたんだろ？ははっ、吸い付いてきやがる": "哦哦……好舒服。你也舒服起來了吧？哈哈，吸得真緊", "ああ……そうだぜ。バカな方が……何も考えずに幸せになれるってモンよ！": "啊啊……是啊。笨蛋……什麼都不用想就能變得幸福！", "男らは、ミダースの身体にその欲望をここぞとばかりにぶつける。": "男人們趁機將慾望發泄在米達斯身上。", "彼女はそれを受け入れ始めている自分に気付いていた。": "她意識到自己開始接受這一切。", "んっ……はぁ……奥に当たって気持ち……いい。そこ……何だか気分が……おかしく……": "嗯……哈啊……頂到裏面……好舒服。那裏……感覺……好奇怪……", "意識せずとも、その身体が男の陰茎をズッポリと咥え込む。": "即使沒有意識到，她的身體也緊緊地包裹着男人的陰莖。", "その肉襞が快楽を貪るように竿を締め上げる。": "她的肉壁貪婪地享受着快感，緊緊地纏繞着肉棒。", "んんっ……ダメ……来る……何か来る！": "嗯嗯……不行……來了……有什麼要來了！", "肉体の内側からこみ上げて来る絶頂に、ミダースが身体を強張らせる。": "從身體內部湧起的高潮，讓米達斯的身體變得僵硬。", "くっ……イクんだよ！お……俺ももう……うっ！": "咕……要射了！我……我也已經……嗚！", "さぁ、出すぜ！　残らず飲み干せ！": "來吧，射了！全部喝下去！", "男らが唸り、その精を射出する。": "男人們呻吟着，射出了精液。", "ああああっ！　来る！　頭の中がおかしくなっちゃうっ！ダメダメ……イク……イクぅううぅぅぅっ！": "啊啊啊啊！來了！腦子變得奇怪了！不行不行……去了……去了嗚嗚嗚嗚嗚嗚！", "ミダースは、口の中いっぱいに広がった白濁液を飲み干すと、ようやく大きく息を吐いた。": "米達斯喝乾了嘴裏滿滿的白濁液，終於大口地喘着氣。", "こんな男らに騙され……慰み者にされるなんて……": "被這樣的男人欺騙……被當成慰安婦……", "屈辱と、自分の愚かさに彼女は打ちひしがれた。": "屈辱和自己的愚蠢讓她深受打擊。", "そして、図らずも快感を得てしまった自分を恥じた。": "然後，她對意外地獲得了快感的自己感到羞恥。", "まぁ、そう怖い顔すんなよ。こんな名器持ってて、使わねぇなんか勿体ねぇよ": "哎呀，別擺出那麼可怕的表情嘛。有這麼好的名器，不用太浪費了", "何？　名器だと……。それはホントか？": "什麼？　名器……。此話當真？", "男の言葉に、ミダースが反応を示す。": "米達斯對男人的話有了反應。", "その質問の真意を理解できないまま、男が頷く。": "男人無法理解這個問題的真正含義，只是點了點頭。", "やはりな……ワラワの器はそれ程、凄いという事か……。ふふっ……今に見てろ。必ずや、ワラワの力、思い知らせてやる": "果然……餘等的器量，就是這麼厲害啊……。呵呵……等着瞧吧。餘等一定會讓你知道餘等的力量", "彼女の目は、眼前の男ではない何かを見据えていた。": "她的眼睛，注視着眼前的某個男人以外的東西。", "暗い室内に、彼女の押し殺した笑いが低く、こだました。": "在昏暗的室內，她壓抑的笑聲低沉地迴響着。"}