{"も～、元気だしてよぉ。ヴェルが道に迷うなんて日常茶飯事だし気にしてないよ": "真是的～打起精神来啦。威爾迷路是家常便饭，不用在意啦", "エミリー": "艾蜜莉", "……余計に傷つく。けど反論できない": "……这反而让我更受伤了。但是无法反驳", "ヴェルメリオ": "威尔梅里奥", "……森は景色に変化がないから苦手。せめて私の故郷ならもうちょっとがんばれるんだけど": "……森林的景色没有变化，所以我不擅长。至少如果是在我的故乡，我还能再努力一下", "お菓子の森も初めてじゃないし、なんなら地元でも迷子になったよねぇ？": "你也不是第一次来糖果森林了，而且你在故乡也迷过路吧？", "また道に迷っちゃったの？": "又迷路了吗？", "コリン": "柯林", "……コリン。そっか、この森にはコリンがいるんだった": "……柯林。对了，这个森林里有柯林在", "お菓子の家に行くなら案内するわ。私に着いてきてね": "如果要去糖果屋的话，我来带路。跟着我来吧", "……コリン、仕事中でしょ？まずはその手伝いをしてから案内してもらう": "……柯林，你在工作吧？先帮我工作，然后再带路", "うんうん！　お仕事って何してるのぉ？": "嗯嗯！你在做什么工作呢？", "木を切ったり、ペリーヌさんに頼まれた果物や木の実を採取したり栽培したり……": "伐木，还有采摘佩利奴小姐拜托的水果和树果，以及栽培……", "でもお手伝いなんてしてもらわなくても、道案内はするわ": "但是就算不帮忙，我也会带路的", "ダメダメぇ。ギブアンドテイク、持ちつ持たれつ。これで世界は成り立ってるんだよぉ": "不行不行。这是互惠互利，互相帮助。世界就是靠这个成立的哦", "ありがとう。実はさっき珍しい木の実を見つけたの": "谢谢。其实我刚才发现了罕见的树果", "その木の実、新種みたいなの。食べられるのか、ヴェルさんにも見てもらえたらと嬉しい": "这个树果好像是新品种。如果威爾先生能帮我看看能不能吃的话，我会很高兴的", "……木の実ならけっこう詳しいよ。案内して": "……我对树果还挺了解的。我来带路", "…………": "…………", "……見たことない。クンクン……でも毒はないみたい": "……没见过。嗅嗅……但是好像没有毒", "ええ、私も匂いで毒はないと思ったの": "是的，我也觉得闻起来没有毒", "野生っぽーい、ふたりとも": "你们两个好野性啊", "ひとつ食べてみるわ": "我吃一个看看", "えぇ！？　大丈夫？": "哎！？　没事吧？", "んっ……すごく酸っぱい！　でも、フルーティな香りが強いから、ジャムにしたら美味しいと思う": "嗯……好酸！　但是，有很浓的水果味，做成果酱应该会很好吃", "じゃあ、ジャムが完成したら食べさせてね♪": "那，果酱做好了要给我吃哦♪", "この木の実、探すのも手伝ってもらってもいい？": "可以帮我一起找这个树果吗？", "……まかせて。日が暮れるまでにペリーヌの家に着けばOKだから": "……交给我吧。只要在天黑之前到达佩利奴的家就行了", "ありがとう。じゃあ森の中を手分けするのでいいかしら": "谢谢。那我们分头在森林里找吧", "みんながペリーヌさんのところへお使いに行ってくれたから、私は近くの村へ……": "大家都去佩利奴小姐那里跑腿了，我去附近的村子……", "え、な、なんで？身体に力が入らないわ……": "咦，为，为什么？身体使不上力……", "収穫した木の実をいくつかのカゴに分け、運ぼうとしたコリンの身体に異変が生じた。": "柯林把收获的树果分装到几个篮子里，正准备搬运时，身体发生了异变。", "手足が痺れて……力が抜ける。どうしよう……動け、ないっ……": "手脚麻痹……使不上力。怎么办……动不了……", "その場になんとか立ち尽くすしかすべのないコリンの姿を、通りがかった遠くの村の商人が見つけ、声をかけた。": "路过附近的商人发现了呆站在原地的柯林，向她搭话。", "あんた、こんなとにひとりで何してる？　これは……パラリズの実じゃねーか。これ、食べたのか？": "你一个人在这里干什么？这是……麻痹果吧。你吃了这个吗？", "村人": "村民", "え、ええ……あの、私、動けないの。この実と関係、あるの？": "是，是的……那个，我动不了。和这个果实有关系吗？", "パラリズの実は煎じれば薬になるが、生で食べれば身体を一定時間麻痺させちまう危険な実だ": "麻痹果煮熟了可以当药，但生吃的话会让身体麻痹一段时间，是很危险的果实", "そんな……は、早くペリーヌさんたちに伝えなくちゃ……どうしよう……": "怎么会……得，得快点告诉佩利奴小姐她们……怎么办……", "……そうか、あんた動けないのか": "……这样啊，你动不了啊", "あ、いやっ！　や、やめてっ……": "啊，不要！住，住手……", "動けないコリンの服をはだけさせ、むき出しになった女性器に乱暴に己の肉棒を突き立てる村人。": "村民扒开柯林的衣服，粗暴地将肉棒插进裸露在外的女性器官。", "いやぁっ！　こんなこと、こんなことダメよ！　やめてぇっ……いやあああ！": "不要！这种事，这种事不行！住手……不要啊啊啊！", "抵抗できないコリンはなすがままだった。": "无法抵抗的柯林只能任凭摆布。", "綺麗な乳房の上で、勃起した乳首が揺れている。": "勃起的乳头在美丽的乳房上摇晃。", "くっ……なんて締め付けのいいアソコなんだ。キツすぎて痛いくらいだぜ": "咕……好紧的小穴。太紧了，都痛了", "やめてぇ、痛いの……そんなに太いの入れられたら、裂けちゃうのぉっ……": "住手，好痛……那么粗的东西插进来的话，会裂开的……", "コリンの小さな女性器は、苦しそうに村人の肉棒を咥え込み、小陰唇の隙間からチョロチョロと愛液を漏らしはじめる。": "柯林的小穴痛苦地含着村民的肉棒，小阴唇的缝隙开始流出爱液。", "あそこが裂けちゃうぅっ……いやぁ……やめて……動けないよぉ、やめてぇっ……！": "那里要裂开了……不要……住手……我动不了，住手……！", "ああうっ！　だめ、だめぇっ……どうして、どうしてこんなことするのぉっ……！": "啊啊呜！　不行，不行……为什么，为什么要做这种事……！", "動けない女がいて、それが魅力的だったら喰わない方がおかしいだろ。ほらほ～ら、下の口から涎が溢れてきたぞ": "有动不了的女人，而且很有魅力，不侵犯才奇怪吧。你看，下面的嘴流口水了哦", "オレの太いので気持ちよくなっちまったか？": "我粗粗的肉棒让你舒服了吗？", "ちがうのぉ！　感じてなんていないわ！　ああっ……感じてなんて、いないのに……": "不是！　我没有感觉！　啊啊……明明没有感觉……", "あ、あそこがヌルヌルしてきちゃう……どうしてっ……痛いのもなくなって……ああ！": "那，那里变得湿湿滑滑的……为什么……也不痛了……啊啊！", "もっともっと気持ちよくしてやるからな": "我会让你更舒服的", "村人は、更に女性器の奥へ奥へと肉棒を突き立てる。": "村民将肉棒插得更深。", "興奮した村人の腰の動きに合わせ、グジュグジュとコリンの女性器が卑猥な悲鳴を上げる。": "配合着村民兴奋的腰的动作，柯林的女性器官发出淫荡的悲鸣。", "木漏れ日に晒されたコリンの肌に、うっすらと汗がにじんでいく。": "柯林的肌肤在透过树叶的阳光下，渗出薄薄的汗水。", "はあうっ！　あんっ、あああんっ、やめてぇ！　お願い、お願いよぉっ……も、もう止め……ひいいぅっ！！": "哈啊呜！　啊嗯，啊啊啊嗯，住手！　求你了，求你了……快，快停下……咿咿咿！！", "身体は動けなくてもウソはつけないな。": "身体动不了，但你可别想骗我。", "お前のアソコはびしょびしょになって、もっと奥までかき回してほしいって言ってるぞ": "你的那里已经湿透了，还说想要我插得更深", "村人が腰を大きく動かすと、コリンの身体はビクビクと大きく痙攣しはじめる。": "村民用力地动着腰，柯林的身体开始剧烈地痉挛。", "ひゃああんっ！　ああんっ……ダメぇっ……こんな、こんなことされて……気持ちよくなっちゃうなんてダメなのにぃっ……": "呀啊啊啊！　啊啊……不行……被，被这样对待……明明不能舒服起来的……", "気持ちいのぉっ……太いのが、こすれて気持ちよくなっちゃうのぉ……ああああ": "太舒服了……粗粗的，摩擦着，好舒服……啊啊啊啊", "ケツの方までいやらしい汁が垂れてるぞ。おおっ！　そ、そんなに締め付けるなって": "凯兹那里也流出了淫荡的汁液。哦哦！　别，别夹得那么紧啊", "ああっ！　また、大きくなったのっ……もっとこすれちゃうよぉ！　気持ちよくなっちゃううっ！": "啊啊！　又，又变大了……摩擦得更厉害了！　好舒服啊啊啊！", "うぅっ……ヤバい、もうイっちまいそうだ": "呜呜……不妙，要射了", "中はっ……中はダメっ！　中に出すのはやめてぇ！　ああん！　ああ、ひいいぅ！": "不要……不要射在里面！　不要射在里面！　啊啊！　啊啊，咿咿咿！", "早くも限界を迎えそうな村人の動きが、フィニッシュに向けて速くなる。": "村民很快就要到达极限，为了收尾而加快了动作。", "コリンは必死に抵抗しようとするが、しびれと快感で思うように動けない。": "柯林拼命地抵抗，但因为麻痹和快感而无法动弹。", "くっ……中にたっぷり出してやるよ！オレのザーメンでお前をいっぱい汚してやる！": "咕……我要射在里面了！ 用我的精液把你弄脏！", "やああああ！　ああああっ！　だめ、だめえっ……イっちゃうよぉっ！": "不要啊啊啊啊！　啊啊啊啊！　不行，不行……要去了！", "あああぁぁぁ――っ！": "啊啊啊啊啊啊——！", "村人が突刺した肉棒から、コリンの奥深くへと精液を発射させた。": "村民的肉棒在柯林的深处射出了精液。", "同時に絶頂を迎えたコリンは、大きく身体をのけぞらせ、森に響き渡る声をあげた。": "同时迎来高潮的柯林，身体大幅度地后仰，发出了响彻森林的声音。", "あうっ……はぁ、はぁ……あ、熱いの、こんなにいっぱい……私の中に……": "啊呜……哈啊，哈啊……热，热热的，这么多……在我的里面……", "村人が肉棒を抜き去ったコリンの女性器から大量の精液が溢れてコリンの尻まで伝っていく。": "村民拔出肉棒后，大量的精液从柯林的女性器中溢出，流到了她的屁股上。", "弾む呼吸に乳房を揺らしながら、コリンは呆然とその場に倒れているしかなかった。": "柯林的呼吸急促，乳房摇晃着，只能呆呆地倒在那里。"}