{"で……こんな場所に呼び出して、こりゃ、一体何の真似だよ？": "那……你把我们叫到这种地方来，到底想干什么？", "カロラ": "卡罗拉", "これだけの宝石、如何にワラワの財力を持ってしても集めるのには苦労したぞ": "这么多宝石，就算是凭余等的财力，要收集起来也是相当辛苦的", "ミダース": "米达斯", "頼む、ワラワをインぺリウム・コミッティに推薦してくれ！力が欲しい、世界を握る力がっ！　そのためには――": "求求你，把余等推荐到评議會吧！余等想要力量，想要掌握世界的力量！为此——", "賄賂ってわけか？　随分と強引なマネするんだな": "贿赂吗？你还真是强硬啊", "大体あなたね、力より知恵を付けるべきよ。よく見なさい。これ……良く出来てるけど、全部ガラス玉よ？": "说起来，比起力量，你更应该增加智慧。仔细看看。这些……虽然做得很好，但全都是玻璃球哦？", "フェルディナ": "斐迪娜", "何だと！　バカなっ？　さては、あの商人……。い……いやー、綺麗なガラス玉だろ？　も、勿論、気付いてたよっ！": "你说什么！怎么可能？那个商人……不……不对，这是漂亮的玻璃球吧？当，当然，余等早就注意到了！", "大方、詐欺師にでも騙されたんだろ。権力ばっかり欲しがる前に、清濁併せのむ知恵ってのが必要なんじゃねーの": "大概是被骗子骗了吧。在想要权力之前，你更需要清浊并吞的智慧吧", "なっ……ち、違う！分かってたんだ！　ホントだぞ": "什……不，不是！余等知道的！真的哦", "はいはい。じゃあ忙しいから、あたしら行くから": "好好。那我们很忙，先走了", "ぐっ……ぐぅう……バカにしやがってぇ……。次こそ上手くやってやる。そして世界をこの手に……": "咕……咕呜呜……竟敢把余等当笨蛋……。下次一定要成功。然后余等要掌握世界……", "随分とお困りのようですな": "看来你很困扰啊", "住民１": "居民1", "何の用だよ？　王たるワラワに馴れ馴れしいぞ": "有什么事？　对身为王的余等这么亲昵", "いやね……実は、耳寄りな話がありましてね": "不好意思……其实，我有个好消息", "住民２": "居民2", "何？　それはホントか！よし、聞かせろ！　褒美は弾むぞ！": "什么？　真的吗！好，说来听听！　我会给你丰厚的奖励！", "ここか……見たところ何もないけど……。うん？　その縄は何だ？": "就是这里吗……看起来什么都没有……。嗯？　那根绳子是什么？", "この縄……実は不思議な縄でしてね。バカには解けない……これを解く事で知恵が身に付くって言われてるんです": "这根绳子……其实是根神奇的绳子。笨蛋解不开……据说解开它就能获得智慧", "むっ……解けない縄か……。かつて、そんな縄を解いて勇名を馳せた大王の話を聞いた事があるな": "咕……解不开的绳子吗……。余等听说过，过去有个解开这种绳子而声名大噪的大王", "そうそう、それですよ。さぁ、手を後ろにして……こう縛って――": "对对，就是那个。来，把手放到后面……这样绑起来——", "よし、この状態から解けば良いんだな！見てろ！　ぐぬぬ……": "好，从这个状态解开就行了吧！看着吧！　咕呜呜……", "おいおい……ホントに気付いてねぇぜ……": "喂喂……真的没注意到啊……", "ああ……バカだとは思ってたが……まさか、ここまであっさりと騙されるたぁな": "啊啊……虽然觉得他很笨……但没想到，这么轻易就上当了", "ふははは！　見てろよ。必ずやワラワは、世界の王になってみせるぞ！": "哈哈哈哈！　等着吧。余等一定会成为世界的王！", "くぅ～、かったいな～。って、おい！　何をする、戯れは止せ！": "咕～好难解开啊～。喂！你在干什么，别闹了！", "背後の男がミダースの服を脱がしていく。": "米达斯身后的男人开始脱他的衣服。", "慌てたミダースが身体を捻るが、固く縛られた縄が、その柔肌に食い込んで身動きが取れない。": "米达斯慌忙扭动身体，但被紧紧绑住的绳子陷进了他的柔嫩肌肤中，让他动弹不得。", "ようやく気付いたか……。お前はこれから俺らにやられんだよ": "终于注意到了吗……。你接下来会被我们干的", "男が自身の陰茎を取り出し、ミダースの眼前に付きつける。": "男人掏出自己的阴茎，放在米达斯眼前。", "騙したのか……。くっそ……汚いモノを近づけるな！": "骗了我吗……。可恶……别把脏东西靠近我！", "そうこなくっちゃ。嫌がってもらった方がこっちも盛り上がるってもん……よ！": "就该这样。你越讨厌，我们越兴奋……哦！", "背後の男がいきなり彼女を持ち上げる。": "米达斯身后的男人突然把她抬了起来。", "そして、天を衝くばかりにいきり立ったその肉棒の上に、彼女の身体を沈めていく。": "然后，她的身体沉入了那根直冲天际的肉棒上。", "よせ……止めろ！　抜け！ワラワの……んんっ……中にそんな物を……ううっ": "住手……住手！拔出来！余等的……嗯嗯……里面不能有那种东西……呜呜", "男の肉棒を挿入されたミダースが、必死に首を振る。": "被男人的肉棒插入的米达斯拼命摇头。", "しかし、その頭を前の男が左手で抑えつけた。": "但是，她的头被前面的男人用左手按住了。", "おいおい……。馬のくせに上に乗っかておいて偉そうにすんじゃねぇよ……。って、この耳はロバか？": "喂喂……。明明是马却骑在上面，别这么嚣张啊……。咦，这个耳朵是驴吗？", "怒りのあまりにピンと立った彼女の耳を、指で弾く。": "他用手指弹了弹她因愤怒而竖起的耳朵。", "ロバだと！　ロバだけど！　だがソナタ、王であるワラワを愚弄するか！くぅうう、この縄さえ……あぐっ……解ければ……": "居然说余等是驴子！　余等是驴子！　但奏，你是在愚弄身为王的余等吗！呜呜呜，只要……啊呜……能解开绳子……", "その間も、下から突き入れられた陰茎が容赦なく、彼女の秘肉を押し広げ、その奥を刺激する。": "在这期间，从下面插入的阴茎毫不留情地撑开她的秘肉，刺激着她的深处。", "そんな事言いながら、ほら……濡れてきてるぜ。その耳でしっかり聞きやがれ！　グチュグチュ言ってやがる": "你嘴上这么说，但看……你已经湿了。用你的耳朵好好听着！　咕啾咕啾的", "彼女の蜜壷をかき混ぜるように、男がゆっくりと腰を回転させる。": "男人慢慢地转动腰部，搅拌着她的蜜壶。", "さぁ、こっちも咥えてもらおうか": "来，你也含住这个吧", "前に立った男が、彼女の顔をグッと股間に引き寄せる。": "站在前面的男人，把她的脸拉到自己的股间。", "蒸れた臭いがミダースの鼻を衝く。": "一股闷热的气味冲进了米达斯的鼻子。", "首に力を込め彼女は抵抗するが、男の腕力には敵わない。": "她脖子用力抵抗，但敌不过男人的腕力。", "あぐっ……誰が……こんな物を咥えるかっ……ひっ！": "啊呜……谁要……含这种东西……噫！", "怒りに燃えた表情が、膣を刺激される度に、一瞬怯む。": "她愤怒的表情，每当阴道受到刺激时，都会瞬间胆怯。", "清濁併せのむ知恵が必要って、あのネーちゃんも言ってたろ。濁ったのをたっぷり飲ませてやるからよぉ": "那个姑娘不是也说过，需要清浊并存的智慧吗。我会让你喝很多浊水的", "男が、彼女の唇にその亀頭を押し付ける。": "男人把他的龟头压在她的嘴唇上。", "彼女は、唯一、自由が利く口を守ろうと、堅く唇を結んで耐える。": "她为了保护唯一自由的嘴巴，紧紧地闭着嘴唇忍耐着。", "ほら、声上げて鳴きやがれ！ひひーんってよっ！": "来，叫出声来！噫噫地叫！", "ひぐっ！　あっあああっ……！": "咿呜！　啊啊啊啊……！", "下の男が、腰を激しく突き上げた。": "下面的男人激烈地顶着她的腰。", "堪らず、悲鳴で応えてしまったミダースの口に、男の陰茎が間髪入れず捻じ込まれる。": "米达斯忍不住发出悲鸣，男人的阴茎立刻塞进了她的嘴里。", "おー、いい子だ。歯ぁ立てるんじゃねぇぞ。人参じゃあねぇーんだからよ": "哦，好孩子。别咬我啊。这可不是胡萝卜啊", "髪を掴み、彼女の頭を前後に動かす。": "他抓住她的头发，前后摇晃着她的头。", "口を塞がれ、むせ返るような臭いが鼻を襲う。": "她的嘴被堵住，一股呛人的臭味扑鼻而来。", "目からは自然と涙が溢れてくる。": "眼泪自然地从她的眼睛里溢出来。", "むぐっ……かっ……はっ……。止めろ……あぐっ……抜いて、苦し……い": "呜呜……啊……哈……。住手……啊呜……拔出来，好痛苦……", "口の端から溢れだした涎が垂れる。": "口水从嘴角溢出，滴落下来。", "苦しいか？　なら、しっかり舌も使って奉仕しな。イッたら抜いてやる。ほら、しゃぶるんだよ！": "痛苦吗？ 那就用舌头好好地侍奉我。我射了就拔出来。来，吸吧！", "男が腰を動かすと、彼女の喉奥を塞ぐ。": "男人一动腰，就堵住了她的喉咙深处。", "窒息し、遠のきそうな意識の中で、ミダースは男の欲望に応えるしかなかった。": "在窒息，意识模糊中，米达斯只能回应男人的欲望。", "んんっ……はむっ……こ……これでいい、か……？": "嗯嗯……哈呜……这……这样可以吗……？", "濡れた唇で男の竿を吸い込み、その舌を絡める。": "她用湿润的嘴唇吸着男人的茎，用舌头缠绕着。", "苦しさか、それとも快感からか、その頬はほんのりと色付き、乱れた呼吸は荒く弾む。": "不知是痛苦还是快感，她的脸颊微微泛红，紊乱的呼吸变得急促。", "おおっ……気持ちいいぜ。テメェも気持ち良くなってきたんだろ？ははっ、吸い付いてきやがる": "哦哦……好舒服。你也舒服起来了吧？哈哈，吸得真紧", "ああ……そうだぜ。バカな方が……何も考えずに幸せになれるってモンよ！": "啊啊……是啊。笨蛋……什么都不用想就能变得幸福！", "男らは、ミダースの身体にその欲望をここぞとばかりにぶつける。": "男人们趁机将欲望发泄在米达斯身上。", "彼女はそれを受け入れ始めている自分に気付いていた。": "她意识到自己开始接受这一切。", "んっ……はぁ……奥に当たって気持ち……いい。そこ……何だか気分が……おかしく……": "嗯……哈啊……顶到里面……好舒服。那里……感觉……好奇怪……", "意識せずとも、その身体が男の陰茎をズッポリと咥え込む。": "即使没有意识到，她的身体也紧紧地包裹着男人的阴茎。", "その肉襞が快楽を貪るように竿を締め上げる。": "她的肉壁贪婪地享受着快感，紧紧地缠绕着肉棒。", "んんっ……ダメ……来る……何か来る！": "嗯嗯……不行……来了……有什么要来了！", "肉体の内側からこみ上げて来る絶頂に、ミダースが身体を強張らせる。": "从身体内部涌起的高潮，让米达斯的身体变得僵硬。", "くっ……イクんだよ！お……俺ももう……うっ！": "咕……要射了！我……我也已经……呜！", "さぁ、出すぜ！　残らず飲み干せ！": "来吧，射了！全部喝下去！", "男らが唸り、その精を射出する。": "男人们呻吟着，射出了精液。", "ああああっ！　来る！　頭の中がおかしくなっちゃうっ！ダメダメ……イク……イクぅううぅぅぅっ！": "啊啊啊啊！来了！脑子变得奇怪了！不行不行……去了……去了呜呜呜呜呜呜！", "ミダースは、口の中いっぱいに広がった白濁液を飲み干すと、ようやく大きく息を吐いた。": "米达斯喝干了嘴里满满的白浊液，终于大口地喘着气。", "こんな男らに騙され……慰み者にされるなんて……": "被这样的男人欺骗……被当成慰安妇……", "屈辱と、自分の愚かさに彼女は打ちひしがれた。": "屈辱和自己的愚蠢让她深受打击。", "そして、図らずも快感を得てしまった自分を恥じた。": "然后，她对意外地获得了快感的自己感到羞耻。", "まぁ、そう怖い顔すんなよ。こんな名器持ってて、使わねぇなんか勿体ねぇよ": "哎呀，别摆出那么可怕的表情嘛。有这么好的名器，不用太浪费了", "何？　名器だと……。それはホントか？": "什么？　名器……。此话当真？", "男の言葉に、ミダースが反応を示す。": "米达斯对男人的话有了反应。", "その質問の真意を理解できないまま、男が頷く。": "男人无法理解这个问题的真正含义，只是点了点头。", "やはりな……ワラワの器はそれ程、凄いという事か……。ふふっ……今に見てろ。必ずや、ワラワの力、思い知らせてやる": "果然……余等的器量，就是这么厉害啊……。呵呵……等着瞧吧。余等一定会让你知道余等的力量", "彼女の目は、眼前の男ではない何かを見据えていた。": "她的眼睛，注视着眼前的某个男人以外的东西。", "暗い室内に、彼女の押し殺した笑いが低く、こだました。": "在昏暗的室内，她压抑的笑声低沉地回响着。"}