{"悩みに悩んで、ずっと悩み続けて……その結果、ここまでお礼もせずに来てしまったわ。私としたことが、なんて無礼なことを……": "我一直烦恼着，烦恼了很久……结果，连一句谢谢都没说就到了今天。我真是的，怎么这么无礼……", "アルター・プリシラ": "阿尔特・普莉希拉", "でも今日という今日は、私にお礼をさせて。いいわね、人間さん": "但是今天，就让我来道谢吧。可以吧，人类君", "なんか妙な迫力があるんだけど……何したんだっけ、人間さん。変な男に絡まれてたのを助けた？": "总感觉有种莫名的压迫感……人类君，你做了什么？　难道是救了被奇怪的男人缠上的她？", "シンデレラ": "仙杜瑞拉", "ええ。存在自体が底辺、呼気を吸っただけで毒状態になりそうな下劣な男": "是的。那是个存在本身就很底层，光是呼吸就能让人中毒的下流男人", "それはまた、ずいぶんな言いぐさね……": "这还真是过分的说法啊……", "アルター・シンデレラ": "阿尔特・灰姑娘", "颯爽と現れて私を助けた勇姿……あの日以来、私はあなたのことを愛し、う゛う゛んっ、じゃなくて、あなたに恩義を感じ続けているの": "那个飒爽登场救了我的英姿……从那天开始，我就爱上了你，嗯嗯，不对，我一直对你心存感激", "そんなの、ここで一杯おごれば解決でしょ": "那种事，只要在这里请我喝一杯不就解决了吗", "何を言っているの。あなたじゃないんだから、安酒一杯で片付けられるわけないでしょう": "你在说什么呢。又不是你，怎么可能一杯便宜酒就打发掉", "なによ、失礼なっ！　庶民派と言って！": "什么嘛，真没礼貌！　要说我是平民派！", "オリジナルがチープなのはいいとして": "原创的廉价酒就算了", "よくない！": "算了你个头！", "そうやってこだわりすぎて、機を逸してしまったんでしょう？　それでいいの、アルター・プリシラ": "就是因为你太讲究，才会错失机会吧？这样真的好吗，阿尔特・普莉希拉", "うっ……それは、そうだけど": "呜……话是这么说没错", "ほら、例えばこれ……何か特別なワインのフェアをやってるみたい。これなら、ただの安酒ってことにはならないでしょう": "你看，比如说这个……好像在举办什么特别红酒的展销会。这个的话，就不会是单纯的便宜酒了吧", "あー、初出しのワインね。解禁日には大騒ぎになるのよ。もとは試飲酒だからすぐ醸造してボトリングしてるの。軽い仕上がりでフルーティね。ワインらしい渋みは少ないけど": "啊，是初次亮相的红酒呢。解禁日的时候可是会引发大骚动的。原本是试饮酒，所以马上酿造装瓶。口感轻盈，果香浓郁。虽然红酒特有的涩味很少", "酒の話題になったら急にたくさん喋るようになったわね": "一聊到酒的话题就突然变得能说会道了呢", "さっきからおしゃべりしてるわよ！": "我从刚才开始就在说啊！", "でも、なるほど……初出しには味わいとは違う価値がある、というわけね。じゃあ、これをボトルで": "不过，原来如此……初次亮相有着与味道不同的价值，是这个意思吧。那么，就买这个整瓶的", "堅実派のアルター・プリシラがボトルで……人間さん、じっくり味わってあげてね": "稳健派的阿尔塔・普莉希拉送了一瓶……人类君，你可要好好品尝哦", "自分へのお礼なのだからと、アルター・シンデレラはもちろん、オリジナルのシンデレラでさえ固辞した。": "因为是给自己的谢礼，所以阿尔塔・仙杜瑞拉自然不用说，就连原创的仙杜瑞拉也坚决推辞了。", "モノがワインなのでボトルキープというわけにもいかず、結局ひとりでボトルを開けることになってしまい、少々足に来ていた。": "因为是红酒，所以也不能开瓶存放，结果就变成一个人开瓶了，感觉有点醉了。", "日課のオナニーでもして、ぐっすり眠ろう……と宿の自室の扉を開けると。": "还是自慰一下，然后好好睡一觉吧……我打开旅馆房间的门。", "待っていたわ。あのボトル１本では十分なお礼とは言えないと思っていたの": "等你很久了。我一直在想，一瓶红酒算不上是足够的谢礼", "これ以上飲めない？　バカね、違うわ。オリジナルのシンデレラじゃあるまいし、お酒に限る必要はないでしょう": "不能再喝了吗？　笨蛋，不是的。又不是原创的仙杜瑞拉，没必要只限于酒吧", "まさか、と思った瞬間、アルター・プリシラは服の留め具を外し、下着も脱ぎ捨てた。美しい均整の取れた白い肌が露わになる。": "不会吧，我刚这么想，阿尔塔・普莉希拉就解开了衣服的扣子，连内衣也脱掉了。美丽的匀称的白皙肌肤露了出来。", "……初出しには価値がある、と聞いたから……なら、私にも価値があるかもしれないと思って……": "……我听说第一次有其价值……所以，我想我可能也有价值……", "その指先は震えていた。": "她的指尖在颤抖。", "彼女自身の美しさはもとより、そんな健気さと勇気の一端に触れ、もう自分を抑えることはできなくなって――": "她自身的美丽自不用说，我接触到她那坚强和勇气的一部分，已经无法再抑制自己了——", "んっ、はぁっ……大丈夫……。ゆっくり、きて……": "嗯，哈啊……没事的……慢慢来……", "念入りに解したアルター・プリシラの秘所は、初めてという緊張状態にも関わらず、しっとりと濡れそぼっていて、押し当てた肉茎に吸い付くようだった。": "阿尔塔・普莉希拉的秘处被仔细地解开了，尽管是第一次的紧张状态，却已经湿透了，像是吸附着压在上面的肉茎一样。", "頬を上気させ、うっとりとした表情でこちらに小さく微笑みかけている。": "她的脸颊泛红，用陶醉的表情向我微微一笑。", "そんな彼女の両手を、安心させるように手のひらで包み込んだ。": "为了让她安心，我用手掌包裹住她的双手。", "ん……はぁっ、あっ！？　ん、だ、大丈夫だと、言ってるでしょう……ゆっくりなら、平気、だから……": "嗯……哈啊，啊！？　嗯，我，我说过没事的吧……慢慢来的话，没事的……", "少し、痛いけど……ううん、痛みというより違和感。すぐ、慣れると思うから……はぁっ、んっ、あっ……": "稍微，有点痛……不，与其说是痛不如说是违和感。我想马上就会习惯的……哈啊，嗯，啊……", "実際、まるで平気なはずはない。だが、こちらに気を遣わせまいとしている彼女の気持ちを無にしたくもない。できるだけ負担をかけないようにしながらも、抽挿は止めなかった。": "实际上，不可能完全没事。但是，我不想让她担心我的心情白费。我尽量不给她造成负担，但也没有停止抽插。", "ん、はぁっ……あぁっ、すごいわ……これが、誰かと交わるという、ことなのねっ、んんっ、はぁああぁぁっ……！": "嗯，哈啊……啊啊，好厉害……这就是，和别人交合，的感觉吧，嗯嗯，哈啊啊啊啊啊……！", "本当にあなたのこと、私のナカで感じるわ……。よく、その、官能小説なんかでは見かける表現だから……た、たまによ、そんなの読むのは": "真的能感觉到，你的东西在我的里面……。因为，那个，我偶尔会看一些官能小说……所，所以偶尔会读一些", "私は……んっ、はぁっ、あなたのこと、満足させられているかしら……？　あのワインのように、ちゃんと美味しく、味わってもらえてる……？": "我……嗯，哈啊，有让你满足吗……？　能像那瓶红酒一样，好好地品尝到美味吗……？", "もちろんだと頷き返す。": "我点头表示肯定。", "その言葉に偽りはなく、ワイン同様に初めてならではの味わいというものは確かに存在する、と実感していたところだ。": "这句话没有虚假，我确实感受到了和红酒一样，只有第一次才能品尝到的味道。", "なら、よかったわ。一応、これはお礼なんだから……あなたに満足してもらえなかったら、意味がないもの……": "那就好。毕竟，这算是我的谢礼……要是不能让你满足的话，就没有意义了……", "お礼なんて考えなくていい。むしろ、それを強調されると寂しい。": "不用考虑谢礼什么的。不如说，你这么强调的话我会感到寂寞的。", "そう伝えると、プリシラは困ったように眉を下げた。": "我这么传达后，普莉希拉困扰地垂下了眉毛。", "そうなの？　男心って難しいのね……じゃあ、ありのままを言えばいいのかしら……？": "是吗？男人的心思真是复杂呢……那，我直接说好了……？", "私、出会った男にはまったく……誰ひとりとしてときめかなくて。気がついたら、処女を守り続けてしまったのよ。でも、あなたになら……って": "我，对遇到的男人完全没有……没有对任何人有过心动的感觉。回过神来，就一直守着处女之身。但是，如果是你的话……", "だから本当はお礼でもなんでもないの。あなたにもらってほしかった、ただそれだけ……んっ、はぁん……っ！？": "所以这真的不是什么谢礼。只是想给你而已，仅此而已……嗯，哈啊……！？", "自分でも、肉棒が膨張したと感じる。受け入れているアルター・プリシラも同様だろう。だが、アルター・プリシラの狭い膣穴も、とめどなく溢れる愛液が竿肌を滑らせてくれて、きつくても痛みはなかった。": "连我自己都能感觉到肉棒的膨胀。接受着我的阿尔塔・普莉希拉应该也一样吧。但是，阿尔塔・普莉希拉的狭窄阴道，被不断溢出的爱液润滑着，虽然很紧但并不痛。", "んっ、んっくううううっ、はぁっ、大丈夫、痛みは、ないの……ただ、お腹が押されるような、んっ、圧迫感が、あるだけ……っ、はぁっ": "嗯，嗯咕呜呜呜，哈啊，没事，不痛……只是，肚子被挤压着，嗯，有压迫感……哈啊", "ううん、これが……私が、あなたで満たされている、ということだから……苦しいけど、でも、幸せ……": "不，这是……我被你填满了，所以……虽然很痛苦，但是，很幸福……", "アルター・プリシラの身体を気遣おうとする意識を、必死に保とうとするも徐々に薄れていく。": "虽然我拼命地保持着关心阿尔塔・普莉希拉身体的意识，但还是渐渐地淡薄了。", "どこまで自覚があるのか、彼女の発言はいちいち、こちらの肉棒を膨らませ、腰つきを速くさせる。": "不知道她有多少自觉，她的发言一句一句地让我的肉棒膨胀，让我的腰动得更快。", "んっ、はぁっ、あっ、はげしく、なって……っ、んっ、あぁっ、あなたの顔……私のことじっと見て、必死な顔で腰を振って……っ、はぁんんっ！": "嗯，哈啊，啊，变激烈了……嗯，啊啊，你的脸……一直盯着我，拼命地摆动着腰……哈啊嗯嗯！", "あぁっ、んっ、これ、知ってるわ……！　最後が近いんでしょうっ？　男の人は、快感が頂点に近づくと、んっ、動きが早くなるって、本にいつも……はぁっ！": "啊啊，嗯，这个，我知道……！　快要射了吧？　男人在快感接近顶点的时候，嗯，动作会变快，书上总是这么说……哈啊！", "彼女の性知識はすべて官能小説由来なのだろう。ただ、あながち間違っていないようで、確かにもう絶頂のときは近付いていた。": "她的性知识全部来自官能小说吧。不过，好像也没有错，确实快要射了。", "はあっ、あっ、いいっ！　こ、こんなこと、言うと……処女のくせに変態だって言われるかもしれないけど、でもっ、んんっ": "哈啊，啊，好棒！　说，说出这种话……可能会被说明明是处女却是个变态，但是，嗯嗯", "あなたとこうしているのっ、んっ、気持ち、いいのっ、あああっ！": "和你这样做，嗯，好舒服，啊啊啊！", "最後までっ、手をつないでいてっ、んっ、はぁっ、そこもっ、繋がってるところもっ、離れないで……あっ、んっ、あはあぁんっ！": "一直牵着手，嗯，哈啊，还有，连在一起的地方，也别分开……啊，嗯，啊哈啊啊嗯！", "あああっ、もうっ、私っ、おかしく、なっちゃ……っ！！": "啊啊啊，我，已经，变得，奇怪了……！！", "ぎゅっと強く掴まれる手のひら。それに呼応するように、昂りきった切っ先をアルター・プリシラの膣奥に突き当てて――": "手被紧紧地抓住。与此呼应，亢奋的前端顶在阿尔塔・普莉希拉的阴道深处——", "んんふううっ、はぁっ、ああああぁぁぁ――……っ、あ、あはぁ……": "嗯嗯呼呜呜，哈啊，啊啊啊啊啊啊啊——……啊，啊哈啊……", "すごく、熱い……これが、あなたの本当の体温……？　なんだか、満たされた気分……": "好热……这就是你真正的体温吗……？　感觉，好满足……", "まだ性的快楽を見出すには早いのかもしれない。": "或许现在就发现性快感还为时尚早。", "それでも、精神的な充足感を得たのだろう、うっとりとこちらを見つめるアルター・プリシラ。そんな彼女に、最高だったと微笑みかける。": "即便如此，阿尔特・普莉希拉还是得到了精神上的满足感，她陶醉地注视着我。", "ねえ……。……っ、いえ、なんでもないわ": "那个……，不，没什么", "お礼だから。": "因为是谢礼。", "そんな遠慮がまだ邪魔をしているのだろうか。彼女の思考を先回りして、優しく抱き寄せる。": "是这种顾虑还在妨碍她吗。我抢先一步读取她的想法，温柔地抱紧她。", "このまま抱き合いながら、朝を迎えよう。": "就这样抱着她，迎来早晨吧。", "その後、交わることはしなかったが、彼女の心地よい重みを胸に感じたまま眠りについたのだった。": "之后，虽然没有交合，但我感受着她舒适的重量，进入了梦乡。"}