{"どうしたら好きな男子のハートを射止めることができると思う？": "怎么才能射中喜欢的男生的心呢？", "グレーテル": "格蕾特尔", "何なの、唐突に。やっぱりスタイルがイイとかそういうカンジじゃない？": "怎么突然问这个。果然还是身材好之类的吧？", "ティンカー・ベル": "汀可贝儿", "優しさや思いやりが何より大切だよ。それから家庭的な一面も必要だと思う": "温柔体贴最重要。然后还需要贤惠的一面", "ヘンゼル": "汉塞尔", "おっぱいが大きくて、いつも優しい言葉をかけてくれて、そして手料理ができる女ってところかしら": "胸部大，总是说温柔的话，然后还会做料理的女人吗", "おっぱいが大きければスタイルがいいってことじゃないんだからね！": "胸部大不等于身材好啊！", "手料理は必須？": "做料理是必须的？", "家庭的って料理だけじゃないと思うけど、でもまあ、できないよりはできた方が絶対いいよ": "家庭主妇可不光是会做饭，不过嘛，会做饭肯定比不会做饭要好", "ペリーヌ、頼んだらお料理とか教えてくれるかしら。私に足りないのってそこだけなのよね": "佩利奴，拜托她的话她会教我做饭吗。我欠缺的就只有这个了", "頼んでみたら？": "试试看吧？", "グレーテルって優しい言葉とかかけてたっけ": "格蕾特尔有说过温柔的话吗", "面倒くさい。手っ取り早く、好きな人の好物を作れるようになりたいわ": "太麻烦了。我想尽快学会做喜欢的人喜欢吃的菜", "グレーテルって好きな人いるんだ？": "格蕾特尔有喜欢的人吗？", "当然。乙女が恋してなくてどうするのよ": "当然。少女怎么能没有恋爱呢", "あのね、ちまちま今から料理の勉強なんかしてたら恋の生存競争には生き残れないよ": "那个，现在开始学做菜的话，可没法在恋爱生存竞争中活下来哦", "料理も恋も鮮度が大事なの": "做菜和恋爱都是讲求新鲜度的", "鮮度……新鮮な食材を手に入れろってこと？": "新鲜度……你是说要得到新鲜的食材吗？", "ちょっとくらいズルしちゃっても、恋の神様は許してくれるってこと": "我的意思是，稍微耍点小聪明，恋爱之神也会原谅你的", "ズルって何するつもり？": "你打算耍什么小聪明？", "そこのお菓子に惚れ薬いれちゃって、ダーリンに食べさせちゃえって事じゃーん": "就是往那边的点心里放点迷魂药，让亲爱的吃下去", "それ賛成！　惚れ薬ならたくさん持ってるの♪　あの人、ケーキとクッキーどっちが好きかな？": "我赞成！　我有很多迷魂药♪ 那个人，喜欢蛋糕还是饼干呢？", "いいや、どっちにも混ぜておけばいいわね": "不，两种都放进去就行了", "念のために、チョコレートとポテトチップにも薬入れとこうっと。ちょっと惚れ薬取ってくるわ": "为了以防万一，巧克力和薯片也放点药进去吧。我去拿点迷魂药", "半分冗談で言ったのに、あれ本気で入れるやつじゃん": "我只是半开玩笑的，你真的要放进去吗", "大丈夫、後でボクがお菓子をすり替えておくから": "不用担心，之后我会把点心换回来的", "これ、差し入れです。いつもペリーヌがお世話になってるから": "这是慰问品。佩利奴平时受你们照顾了", "え、いいんですか。ありがとうございます": "哎，可以吗。谢谢", "村人１": "村民1", "ペリーヌ製菓学校の厨房を借りて、媚薬入りお菓子を仕込んだグレーテルは、余ったお菓子を学生たちに振る舞うことにした。": "格蕾特尔借用了佩利奴糕点学校的厨房，制作了含有媚药的点心，然后把剩下的点心分给了学生们。", "（ふふっ、いつも何かとお姉ちゃんのほうがしっかりしてる、なんて言われがちだけど、私だって気遣いができるってとこ見せちゃうんだから）": "（呵呵，虽然经常有人说姐姐比我更可靠，但我也要让大家看看我体贴的一面）", "まさかグレーテルがそんなことをするとは思っていなかったヘンゼルは、すり替えたお菓子を適当な袋に詰め込んでいた。": "汉塞尔没想到格蕾特尔会做这种事，把换下来的点心随便装进袋子里。", "グレーテルはその余り物を教室に持ち込んでしまったのだ。": "格蕾特尔把剩下的点心带进了教室。", "う、うううっ、な、なんだこれ……！？": "呜，呜呜呜，这，这是什么……！？", "えっ、どうしたの？　美味しくなかった？": "哎，怎么了？ 不好吃吗？", "美味い……美味すぎて、もっと食いたくなる……そう、お前のような食べごたえのあるエロ娘をなあっ！": "好吃……太好吃了，还想再吃……没错，像你这样有肉可吃的色女！", "きゃああっ！？　な、なんなのっ！？": "咿呀啊啊！？　怎，怎么了！？", "すっかり別人のようになった男たちに、グレーテルはつかみかかられ、そして服をはだけさせられる。": "格蕾特尔被完全变了个人似的男人们抓住，衣服被撕开。", "やっ、んっ、んむうっぅうっ！？　んぶっ、んっ、んじゅるっ、じゅっ": "不，嗯，嗯唔唔唔唔！？　嗯噗，嗯，嗯啾噜，啾", "教室にいた男たちはグレーテルを取り囲んで、ひとりが強引に口にペニスをねじこんだ。息苦しさに顔をしかめながらも、唐突な事態に困惑の色が浮かぶ。": "教室里的男人们包围了格蕾特尔，其中一个人强行把阴茎塞进了她的嘴里。格蕾特尔因为呼吸困难而皱起眉头，对突然发生的事情感到困惑。", "んっ、んじゅっ、じゅっ、んんっ、ぷはっ、はぁっ、はぁっ……！　い、いきなり何するのよっ……やっ、やぁっ、あぁああっ！": "嗯，嗯啾，啾，嗯嗯，噗哈，哈啊，哈啊……！　突，突然干什么啊……不，不要，啊啊啊啊！", "ああああっ、思ったとおりむちむちした、食べごたえのありそうなエロボディだ……！　隅々まで味わいつくしてやるっ、くっ、ううっ": "啊啊啊啊，正如我所想的，丰满的，有肉可吃的色情身体……！　我要品尝你身体的每一个角落，唔，唔唔", "さっきまで普通の、礼儀正しい感じだったのに、どうして……！？　まさか、媚薬……っ？　えっ、でもっ、んっ、あはぁっ！？": "刚才还很普通，很有礼貌的，为什么……！？　难道是，媚药……？　哎，但是，嗯，啊哈啊！？", "やだっ、やめて、動かないで……っ！　私っ、あなたたちとするために、わざわざあんなもの作ったわけじゃないわ！　やだ、放してぇっ！": "不要，住手，不要动……！　我，不是为了和你们做爱，才特意制作那种东西的！　不要，放开我！", "もう止められねぇんだよ……はぁっ、くうっ、たまんねぇ、たまんねぇよ……！　もっとくれぇ、はぁっ": "已经停不下来了……哈啊，咕唔，受不了，受不了了……！　再给我，哈啊", "別人どころか、獰猛な獣のようによだれを垂らしながら、グレーテルに激しく腰を打ち付ける男。": "别说像另一个人了，男人简直像狰狞的野兽一样流着口水，激烈地撞击格蕾特尔的腰部。", "その変わりように、グレーテルは二重の意味で戸惑う。": "对于男人的剧变，格蕾特尔在双重意义上感到困惑。", "こんなにっ、なる、なんて……っ、はぁっ、あぁっ！？　き、効き過ぎよ……！　失敗だわっ、あっ、んぐううっ！？": "竟然，变成，这样……哈啊，啊啊！？　效，效果太强了……！　失败了，啊，嗯咕唔唔！？", "休んでないで、俺のもしっかりしゃぶってくれ……ああ、最高だ……こんなエロカワ女子の口に、無理やりチンポぶちこんでるなんて……！": "别休息，好好地吸我的……啊啊，太棒了……竟然能强行把鸡巴塞进这么色情可爱的女孩的嘴里……！", "村人２": "村民2", "彼もまた媚薬の影響なのか、グレーテルに口で奉仕させようというよりは、身勝手な動きで彼女の喉を犯そうという勢いだった。": "他似乎也受到了媚药的影响，比起让格蕾特尔用嘴服务，他更像在用自私的动作侵犯她的喉咙。", "息苦しさと、そして徐々にもたらされる快楽に、グレーテルの顔も徐々に赤みがさしていく。": "呼吸困难和逐渐带来的快乐，让格蕾特尔的脸也渐渐泛红。", "んっ、んんぅううっ、んじゅっ、じゅっ、じゅちゅっ、じゅちゅるっ……": "嗯，嗯嗯唔唔唔，嗯啾，啾，啾啾，啾啾噜……", "あああっ！？　な、なんていやらしい舌使いだ……思ったとおり、すげぇエロいぞ、この女……！": "啊啊啊！？　多，多么淫荡的舌头……和我想的一样，这个女人，太色情了……！", "（私って……そういう目で見られてるんだ……ポジティブに考えれば、魅力はあるってことよね……）": "（我……被用那种眼神看着……积极地想的话，就是有魅力吧……）", "媚薬は、取り繕った社会的な鎧を剥ぎ取り、欲望をむき出しにさせる。": "媚药，剥下了伪装的社会铠甲，让欲望暴露出来。", "その効果は、男に本音を言わせることはあっても、嘘をつかせることはない。": "那个效果，会让男人说出真心话，但不会说谎。", "グレーテルが教室に入ったとき、にこやかに挨拶しながらも、彼は本音では『すげぇエロい』と評していたのだ。": "格蕾特尔进入教室的时候，他一边微笑着打招呼，一边在心里评价我“太色情了”。", "（きっと５人とも……私をそういう目で……なんだか興奮するわ……。どうして？　私はエッチな目で見られることに興奮するの……？）": "（这5个人一定……都用那种眼神看着我……总觉得好兴奋……为什么？我被用色情的眼光看着会兴奋吗……？）", "確かにグレーテルは興奮をおぼえていた。それが自分の性癖なのだろうか、と自問自答をしていると。": "格蕾特尔确实感到兴奋。这难道是自己的性癖吗？正当她如此自问自答时——", "あああっ、はぁっ、はぁっ、すごいぞ、こいつのマンコ……吸い付いてきて、今にもイキそうだ……！": "", "男のペニスが膣内で跳ねる。": "男人的阴茎在阴道内跳动。", "その言葉にも偽りはなく、射精を必死にこらえながらピストンし、快楽にしがみついているのだろう。": "这句话并非谎言，他正拼命忍耐着射精的冲动，同时进行活塞运动，紧紧抓住快感不放。", "んんんぅううっ！　んっ、んんっ、んじゅ、じゅちゅっ……じゅる……。じゅっ……？": "", "喉の奥が熱い。": "喉咙深处好热。", "当初は、男の強引な腰使いで喉奥を痛めでもしたのか、と思ったのだが……。": "起初还以为是男人的腰技太猛，害得喉咙深处疼痛……", "そして同じように、膣内も熱く、熱が広がるような感覚があった。": "然后同样地，阴道内也变得灼热，有种热流扩散开来的感觉。", "いずれも、それが全身に伝わり、から全体が熱を持つような感覚となっていく。": "无论哪一边，都传遍了全身，让全身上下都变得火热。", "（ガマン汁……！？　そうだわ、男の人のお汁に、媚薬の成分が混ざってるのよ。それで私、余計に興奮して……？）": "（忍耐汁……！？对了，男人的汁液里混有媚药的成分。所以，我才会更加兴奋……？）", "一般的に、人体に影響する成分は粘膜からの吸収は早い。": "一般来说，影响人体的成分会从粘膜吸收得很快。", "媚薬成分がグレーテルの体内に、ペニスと、その先走りを通じて入り込んでいるのだとすれば――": "如果媚药成分透过阴茎和先走液进入格蕾特尔体内——", "ああっ、もう限界だっ、イクっ、出すぞっ！": "", "俺もだ！　受け止めてくれ！": "我也是！　接住吧！", "んんんんぅううううっ！？　んんっ、んぅうっ、んぐううっ！": "嗯嗯嗯嗯唔唔唔唔！？　嗯嗯，嗯唔唔，嗯咕唔唔！", "拒否しようとするも、いまさら男たちが解放してくれるはずもない。": "虽然想要拒绝，但事到如今男人们也不可能放了她。", "（だめええええっ！！　ガマン汁でこんなになってるのにっ、精子なんて出されたらっ、私っ、おかしくなっちゃううううぅぅぅっ！！）": "（不行啊啊啊啊！！　忍耐汁都让我变成这样了，要是射出精子的话，我会，变得奇怪的啊啊啊啊啊啊啊！！）", "グレーテルの抵抗むなしく、ふたりの男は同時に、彼女のそれぞれの粘膜めがけて、盛大に発射する。": "格蕾特尔的抵抗毫无作用，两个男人同时朝着她的粘膜，盛大地发射。", "んんんんぅううううっ！！　んぐ、んっく、んんんぅう……んっ、んぐ……": "嗯嗯嗯嗯唔唔唔唔！！　嗯咕，嗯咕，嗯嗯嗯唔唔……嗯，嗯咕……", "射精後もペニスを口内から抜こうとしない男のせいで、グレーテルは射精されたほとんどを飲み込んでしまった。": "因为射精后也不把阴茎从嘴里拔出来的男人，格蕾特尔把射出来的精液几乎都喝下去了。", "もちろん膣内に射精されたふんは言うにおよばず、着実に媚薬成分が吸収されているのを、グレーテルは文字通り、その身で感じていた。": "当然射在阴道里的精液就更不用说了，媚药成分被切实地吸收了，格蕾特尔用身体切实地感受到了。", "んん……ん、はぁっ、ぷは……": "嗯嗯……嗯，哈啊，噗哈……", "はぁっ、くうっ、だめ、だめよ……人間さんとエッチするって決めてる、のに……っ、こんなところで時間使ってちゃ、だめ……っ": "哈啊，咕唔，不行，不行啊……明明，已经决定要和人类君做爱了……，不能在这种地方浪费时间……", "でも、うずいちゃう……何本も大きいの見せられてたら、はぁっ、んっ、くううっ、大きいの、挿れてほしいっ、ちょうだいっ……！": "但是，好痒……看到这么多粗大的，哈啊，嗯，咕唔唔，好想被粗大的，插进来，给我……！", "理性に反して、見学していた男のペニスに惹かれてしまうグレーテル。": "格蕾特尔违抗理性，被参观的男人的阴茎所吸引。", "薬の成分が完全に抜けるまで、饗宴は続くのだった。": "在药的成分完全消失之前，飨宴一直持续着。"}