{"むー……疲れたよー": "嗚……好累啊", "グェン": "關恩", "さすがに疲れてるね": "真是累壞了呢", "クレア": "克蕾婭", "うんー。設計は上手くいってたはずなのにどうして失敗したのかなー": "嗯。明明設計得很順利，爲什麼失敗了呢", "そうね。橋の強度チェックもしっかりしたんでしょう？　それなのに橋が落ちるなんて不思議ね": "是啊。橋的強度檢查不是也做過了嗎？　可是橋卻塌了，真是不可思議", "シンデレラ": "仙杜瑞拉", "ん？　強度チェックはしてないよー": "嗯？　沒有做強度檢查哦", "え！？　それ本気で言ってる？　どうしてチェックしなかったの！？": "哎！？　你這話是認真的嗎？　爲什麼不做檢查啊！？", "んーとねー。あちし昔、川に落ちた事があるんだー。だから今も川が怖くて、橋の強度チェックはやめちゃったんだ～": "嗯，我以前曾經掉進河裏。所以現在也害怕河，就放棄了檢查橋的強度～", "嘘でしょ……": "你騙人的吧……", "チェックしてなかったら、ああなるわよね。でもそれなら工事をやり直しても二の舞になるんじゃ……": "不檢查的話，就會變成那樣啊。可是這樣的話，就算重新施工也會重蹈覆轍吧……", "んー、怖いけど次はちゃんとチェックするよ。自分の失敗は自分でちゃんと片付けないとね～": "嗯，雖然很害怕，但下次我會好好檢查的。自己的失敗要自己好好收拾纔行～", "本当に大丈夫かな": "真的沒問題嗎", "心配ね……村人はまだ怒っているようだし、もうミスは許されないわ。やっぱり今からでも断った方がいいんじゃない？": "真是讓人擔心……村民們好像還在生氣，已經不能再出錯了。果然現在拒絕掉比較好吧？", "んー。でも引き受けたからには最後までしっかりやらないとね～": "嗯，可是既然接受了，就要好好做到最後～", "普段のんびりしているのに妙に責任感があるね": "平時明明很悠閒，卻莫名地有責任感呢", "そうね。でも工事中、けっこうサボってたような……。疲れるとすぐ休憩しちゃうみたいだし、責任感あるんだかないんだか……": "是啊。可是在施工中，好像經常偷懶……一累就馬上休息，真不知道有沒有責任感……", "そういえばそうだったね。でもやるっていうなら今度こそサボらないでしっかりした橋を作りなよ": "說起來好像是這樣。不過既然要做，這次就別偷懶了，好好把橋修好吧", "うん。でも今日は疲れたから明日からやるね～": "嗯。可是今天已經很累了，明天再開始吧～", "え？　今からじゃないの？": "哎？　不是現在開始嗎？", "うん。甘い物食べて元気回復したらとりかかるよ～": "嗯。喫了甜食恢復精神後再開始吧～", "あ、ちょっと！　って、行っちゃったし。本当に自由だね": "啊，等一下！　哎，跑掉了。真是自由自在啊", "ええ。あの調子で本当に大丈夫かしら": "是啊。那樣真的沒問題嗎", "いや～、今度はいい橋ができたな！　やればできるじゃないか！　ほら、もっと飲め飲め！": "哎呀～這次造了一座好橋啊！　只要有心還是能做好的嘛！　來，多喝點！", "村人１": "村民1", "ありゃ～、もう結構飲んだけど、まだ飲んで良いの～？": "哎呀～已經喝了不少了，還能喝嗎～？", "おう。今夜は夜通し宴会だからな！": "當然。今晚要通宵慶祝！", "ん～、でもあちし、もうクラクラして何がなんだか～。ん？　どうして服を脱がすの～？": "嗯～可是我已經頭暈乎乎的了～嗯？　爲什麼要脫我的衣服～？", "俺達流のお祝いをするためだよ！": "這是我們慶祝的方式！", "村人２": "村民2", "男はグェン露出した乳首を指で引っ張った。グェンの身体がビクビクと震える。": "男人用手指拉扯着關恩裸露的乳頭。關恩的身體顫抖着。", "ひゃ……っ、やんっ！　ち、乳首引っ張らないでぇ…っ！　なんでこんなことするのぉ……あんっ。そこいじられると身体がビクビクしちゃうよ～っ！": "咿呀……呀！　別，別拉我的乳頭……！　爲什麼要這麼做……啊嗯。那裏被玩弄的話身體會顫抖的～！", "乳首感じるのか？　じゃあもっと可愛がってやるよ！": "乳頭有感覺嗎？　那我就多疼愛你一點！", "村人３": "村民3", "もう一人の男がもう一つの乳首にチュウチュウと吸い付く。その刺激にグェンは身をよじらせた。": "另一個男人吸吮着另一個乳頭。關恩的身體因爲這股刺激而扭動着。", "ん、やっ……くすぐったいよぉ……んっ、やっ！　チュウチュウ吸われると、お股がキュンキュンしちゃう～っ！": "嗯，呀……好癢……嗯，呀！　被這樣吸的話，大腿會顫抖的～！", "はぁ、はぁ……おい、こっちの手で俺のを握ってくれよ。ほら、こうやって！": "哈啊，哈啊……喂，用你的手握住我的。來，像這樣！", "酒に酔い状況がわかっていないグェンの手を掴み、男が自身のペニスに誘導する。": "男人抓住了喝醉酒而搞不清狀況的關恩的手，引導到自己的陰莖上。", "んっ。はぁ……大きい……なんであちし、あんたの握ってるのぉ……ん、ひゃっ！": "嗯。哈啊……好大……爲什麼我，握着你的……嗯，呀！", "んんっ、気持ちいいぜ……！　その手を上下に動かして、俺のちんぽをこするんだ": "嗯嗯，好爽……！　用手上下移動，摩擦我的肉棒", "俺のも頼む！　んっ、ああ、手があったかくて、擦られると最高に気持ちいい！": "我的也拜託了！　嗯，啊啊，手好暖和，摩擦起來太爽了！", "男たちがグェンの手を誘導すると、グェンはわけもわからずペニスをしごきはじめる。": "男人們引導着關恩的手，關恩開始莫名其妙地擼動着陰莖。", "これが、気持ちいいの～？　ん、先っぽから汁が出て、どんどん滑りが良くなってきたぁ……": "這樣，很爽嗎～？　嗯，前端流出汁液，越來越滑了……", "人のちんぽ触って興奮したのか？　お前のマンコも濡れ濡れだぞ。ほら、指もすんなり入っちまう": "觸摸別人的肉棒興奮了嗎？　你的小穴也溼透了。看，手指也能順利地插進去", "ひゃうんっ！　や、あぅっ！　指、グリグリしないでぇ……！": "呀嗯！　呀，啊！　手指，不要轉來轉去……！", "掻き回すたびにどんどん溢れてくる。指の締め付けもすげぇな。ほら、もっと声出して喜べ！": "每次攪動都會有愛液溢出來。手指被夾得好緊。來，再叫得開心點！", "男が指を増やして掻き回すと、グチャグチャといやらしい音が響き渡った。": "男人增加手指攪動，淫蕩的水聲在周圍迴響。", "やぁんっ！　んっ、はぁ……あんっ！　は、激しくしないでぇ……ん、あっ！　うんんっ、あっ！　なんでこんな声出ちゃうのぉ～っ！": "呀啊！　嗯，哈啊……啊嗯！　不，不要這麼激烈……嗯，啊！　嗯嗯，啊！　爲什麼會發出這種聲音～！", "いい感じでほぐれてきたな。もう俺も我慢できねぇ、入れるぞ！": "感覺已經放鬆下來了。我也忍不住了，要插進去了！", "はんっ、うぅん……い、いれるってなにを～？": "哈嗯，嗚嗯……插，插進來什麼～？", "俺のでかちんぽに決まってるだろっ！": "當然是我的大肉棒了！", "男の太く固いペニスがグェンの閉じた秘部に突き刺さる。": "男人粗壯的陰莖插進了關恩緊閉的私處。", "ふにゃああんっ！　う、んっ、はぁ……お、大きいぃっ！　お腹がパンパンになってるよぉ～っ！　苦しいぃっ！　う、あんっ！": "嗚呀啊啊啊！　嗚，嗯，哈啊……好，好大！　肚子被撐得好緊～！　好難受！　嗚，啊嗯！", "はあっ、お前の中ぎゅうぎゅうに絞まってて最高だ。動くぞ、いいな！": "哈啊，你的裏面夾得好緊，太爽了。我要動了，可以吧！", "男はグェンの腰を掴むと緩やかに挿入を開始する。その動きに合わせてグェンが身を震わせた。": "男人抓住關恩的腰，開始緩慢地抽插。關恩配合着他的動作顫抖着身體。", "う、あっあっ！　ふぐぅっ！　や、ズコズコしないでぇ……っ。奥に突き刺さって、あうんっ、ゾクゾクしちゃうっ！": "嗚，啊啊！　呼咕！　不，不要抽插……。插到深處，啊嗚嗯，身體顫抖起來了！", "奥が気持ちいいんだろ？　突くたびにお前のマンコから汁が出て、泡立ってるぞ！": "深處很舒服吧？　每次插進去你的小穴都會溢出汁水，都起泡了！", "ひぁあっ、うぅん……っ！　うそ、どうしてこんな……！　あっ、奥っ！　奥にあたってるぉ！　なにこれぇ……！　こんなの初めてだよぉ！": "呀啊啊，嗚嗯……！　騙人，爲什麼會這樣……！　啊，深處！　插到深處了！　這是什麼……！　第一次有這種感覺！", "奥をえぐるたびに中が締まるぜ……！　今日はお祝いだからなぁ！　お前もたくさん気持ち良くしてやるぜ！　ほらほら！": "每次插到深處裏面都會夾緊……！　今天是慶祝！　我會讓你爽翻天的！　看招看招！", "男は深い部分をズンズンと突きさす。強い刺激にグェンは首を振る。": "男人用力地插到深處。強烈的刺激讓關恩搖頭。", "ふぐぅっ、あっ、あっ！　う、ああんっ！　ダメ、ダメっ！　お腹がゾクゾクして、変になるからぁっ！　もうズコズコしないでぇ～っ！": "嗚咕，啊，啊！　嗚，啊啊嗯！　不行，不行！　肚子一顫一顫的，要變奇怪了！　不要再插了～！", "それが気持ちいいってことだよ。俺のちんぽ可愛がってくれてるお礼に、ピンと立った乳首もいじってやろうな": "這就是爽翻天了。作爲你疼愛我的肉棒的回禮，我也來玩弄你挺立的乳頭", "ペニスを握らせていた一人がピンと尖った乳首をぎゅっと引っ張った。": "讓關恩握住陰莖的一個人用力拉扯挺立的乳頭。", "ひぃ……っ！　あ、あっ！　やっ！　乳首引っ張っちゃダメぇっ！　ズコズコされながらされると、お股キュンキュンしてくるのぉっ！": "噫……！　啊，啊！　呀！　不要拉乳頭！　一邊被插一邊被拉乳頭，大腿都一顫一顫的！", "おおっ、ずげぇ絞まりだ！　乳首ひっぱられるのが好きなんだな。もっとやってやれ！": "哦哦，夾得好緊！　你喜歡乳頭被拉扯吧。再來再來！", "ああ。それにしてもいい顔してるなぁ。ズコズコされるたびによだれたらして喜んでるぜ": "啊啊。話說你的表情真不錯啊。每次插進去你都會流口水，一臉享受的樣子", "ひぁっ！　うぅんっ！　やっ、乳首、ピッピッってしないでぇ！　ゾクゾクが止まらない！　ズコズコされてる奥も気持ちいいのぉ！": "噫啊！　嗚嗯！　呀，不要，不要拉乳頭！　身體一顫一顫的！　被插到深處好舒服！", "そうか。じゃあもっと奥までズコズコしてイかせてやるからなぁ！": "是嗎。那我就插到更深處讓你爽翻天！", "男はグェンの反応に気を良くすると、さらに激しく腰を振り始めた。いやらしい水音と肌のぶつかり合う音が大きく響く。": "男人看到關恩的反應後心情大好，開始更加激烈地擺動腰部。淫蕩的水聲和肉體碰撞的聲音響徹四周。", "ひゃああっ！　あっ！　ダメっダメぇっ！　激しすぎるぅっ！　あっうんっ！　奥に突き刺さってるよぉ！": "噫啊啊！　啊！　不行不行！　太激烈了！　啊嗚嗯！　插到深處了！", "はぁ、はぁっ！　たまんねぇ！　このまま奥にぶちまけるからな。そしたらもっと気持ちいいぞ！": "哈啊，哈啊！　真爽！　我要直接射到裏面了。那樣會更爽的！", "あっ、あっ！　う、あんっ！　やっ！　な、なにか、来ちゃう！　気持ちいのきちゃうよ……っ、ダメダメっ！　や、あっ、ぅ、ああああんっ！": "啊，啊！　嗚，啊嗯！　呀！　有，有什麼，要來了！　舒服的感覺要來了……不，不行不行！　呀，啊，嗚，啊啊啊啊嗯！", "最奥に男の精子が叩きつけられる。同時にグェンは大きく身体を震わせた。": "男人的精子射到了最深處。同時關恩的身體劇烈顫抖。", "くっ！　はぁ……ちぎられるかと思うくらいすごい締めつけだったぜ": "咕！　哈啊……夾得好緊，我都以爲要被夾斷了", "はぁ、はぁ……お腹の奥にあったかいの当たってる……あ、んっ。キュンキュンがとまらないよぉ……": "哈啊，哈啊……肚子裏面被熱熱的東西頂到了……啊，嗯。身體一顫一顫的停不下來……", "繋がったままの秘部がヒクヒクと痙攣している。それを感じて男はニヤリと笑った。": "男人感覺到與自己結合的祕部在微微痙攣，他露出了壞笑。", "そうかそうか。まだお祝いが足りないみたいだな。それじゃあ……よっと！": "哦，這樣啊。看來慶祝還不夠啊。那麼……嘿！", "きゃうんっ！　あっ、ズコズコしないでぇ……！　それ、変になっちゃうからぁ！": "咿呀！　啊，不要動來動去的……！　那樣我會變得奇怪的！", "変になっちまいな！　橋が完成した記念日を楽しもうぜ！": "就變得奇怪吧！　好好享受橋竣工的紀念日吧！"}