{"悩みに悩んで、ずっと悩み続けて……その結果、ここまでお礼もせずに来てしまったわ。私としたことが、なんて無礼なことを……": "我一直煩惱着，煩惱了很久……結果，連一句謝謝都沒說就到了今天。我真是的，怎麼這麼無禮……", "アルター・プリシラ": "阿爾特・普莉希拉", "でも今日という今日は、私にお礼をさせて。いいわね、人間さん": "但是今天，就讓我來道謝吧。可以吧，人類君", "なんか妙な迫力があるんだけど……何したんだっけ、人間さん。変な男に絡まれてたのを助けた？": "總感覺有種莫名的壓迫感……人類君，你做了什麼？　難道是救了被奇怪的男人纏上的她？", "シンデレラ": "仙杜瑞拉", "ええ。存在自体が底辺、呼気を吸っただけで毒状態になりそうな下劣な男": "是的。那是個存在本身就很底層，光是呼吸就能讓人中毒的下流男人", "それはまた、ずいぶんな言いぐさね……": "這還真是過分的說法啊……", "アルター・シンデレラ": "阿爾特・灰姑娘", "颯爽と現れて私を助けた勇姿……あの日以来、私はあなたのことを愛し、う゛う゛んっ、じゃなくて、あなたに恩義を感じ続けているの": "那個颯爽登場救了我的英姿……從那天開始，我就愛上了你，嗯嗯，不對，我一直對你心存感激", "そんなの、ここで一杯おごれば解決でしょ": "那種事，只要在這裏請我喝一杯不就解決了嗎", "何を言っているの。あなたじゃないんだから、安酒一杯で片付けられるわけないでしょう": "你在說什麼呢。又不是你，怎麼可能一杯便宜酒就打發掉", "なによ、失礼なっ！　庶民派と言って！": "什麼嘛，真沒禮貌！　要說我是平民派！", "オリジナルがチープなのはいいとして": "原創的廉價酒就算了", "よくない！": "算了你個頭！", "そうやってこだわりすぎて、機を逸してしまったんでしょう？　それでいいの、アルター・プリシラ": "就是因爲你太講究，纔會錯失機會吧？這樣真的好嗎，阿爾特・普莉希拉", "うっ……それは、そうだけど": "嗚……話是這麼說沒錯", "ほら、例えばこれ……何か特別なワインのフェアをやってるみたい。これなら、ただの安酒ってことにはならないでしょう": "你看，比如說這個……好像在舉辦什麼特別紅酒的展銷會。這個的話，就不會是單純的便宜酒了吧", "あー、初出しのワインね。解禁日には大騒ぎになるのよ。もとは試飲酒だからすぐ醸造してボトリングしてるの。軽い仕上がりでフルーティね。ワインらしい渋みは少ないけど": "啊，是初次亮相的紅酒呢。解禁日的時候可是會引發大騷動的。原本是試飲酒，所以馬上釀造裝瓶。口感輕盈，果香濃郁。雖然紅酒特有的澀味很少", "酒の話題になったら急にたくさん喋るようになったわね": "一聊到酒的話題就突然變得能說會道了呢", "さっきからおしゃべりしてるわよ！": "我從剛纔開始就在說啊！", "でも、なるほど……初出しには味わいとは違う価値がある、というわけね。じゃあ、これをボトルで": "不過，原來如此……初次亮相有着與味道不同的價值，是這個意思吧。那麼，就買這個整瓶的", "堅実派のアルター・プリシラがボトルで……人間さん、じっくり味わってあげてね": "穩健派的阿爾塔・普莉希拉送了一瓶……人類君，你可要好好品嚐哦", "自分へのお礼なのだからと、アルター・シンデレラはもちろん、オリジナルのシンデレラでさえ固辞した。": "因爲是給自己的謝禮，所以阿爾塔・仙杜瑞拉自然不用說，就連原創的仙杜瑞拉也堅決推辭了。", "モノがワインなのでボトルキープというわけにもいかず、結局ひとりでボトルを開けることになってしまい、少々足に来ていた。": "因爲是紅酒，所以也不能開瓶存放，結果就變成一個人開瓶了，感覺有點醉了。", "日課のオナニーでもして、ぐっすり眠ろう……と宿の自室の扉を開けると。": "還是自慰一下，然後好好睡一覺吧……我打開旅館房間的門。", "待っていたわ。あのボトル１本では十分なお礼とは言えないと思っていたの": "等你很久了。我一直在想，一瓶紅酒算不上是足夠的謝禮", "これ以上飲めない？　バカね、違うわ。オリジナルのシンデレラじゃあるまいし、お酒に限る必要はないでしょう": "不能再喝了嗎？　笨蛋，不是的。又不是原創的仙杜瑞拉，沒必要只限於酒吧", "まさか、と思った瞬間、アルター・プリシラは服の留め具を外し、下着も脱ぎ捨てた。美しい均整の取れた白い肌が露わになる。": "不會吧，我剛這麼想，阿爾塔・普莉希拉就解開了衣服的扣子，連內衣也脫掉了。美麗的勻稱的白皙肌膚露了出來。", "……初出しには価値がある、と聞いたから……なら、私にも価値があるかもしれないと思って……": "……我聽說第一次有其價值……所以，我想我可能也有價值……", "その指先は震えていた。": "她的指尖在顫抖。", "彼女自身の美しさはもとより、そんな健気さと勇気の一端に触れ、もう自分を抑えることはできなくなって――": "她自身的美麗自不用說，我接觸到她那堅強和勇氣的一部分，已經無法再抑制自己了——", "んっ、はぁっ……大丈夫……。ゆっくり、きて……": "嗯，哈啊……沒事的……慢慢來……", "念入りに解したアルター・プリシラの秘所は、初めてという緊張状態にも関わらず、しっとりと濡れそぼっていて、押し当てた肉茎に吸い付くようだった。": "阿爾塔・普莉希拉的祕處被仔細地解開了，儘管是第一次的緊張狀態，卻已經溼透了，像是吸附着壓在上面的肉莖一樣。", "頬を上気させ、うっとりとした表情でこちらに小さく微笑みかけている。": "她的臉頰泛紅，用陶醉的表情向我微微一笑。", "そんな彼女の両手を、安心させるように手のひらで包み込んだ。": "爲了讓她安心，我用手掌包裹住她的雙手。", "ん……はぁっ、あっ！？　ん、だ、大丈夫だと、言ってるでしょう……ゆっくりなら、平気、だから……": "嗯……哈啊，啊！？　嗯，我，我說過沒事的吧……慢慢來的話，沒事的……", "少し、痛いけど……ううん、痛みというより違和感。すぐ、慣れると思うから……はぁっ、んっ、あっ……": "稍微，有點痛……不，與其說是痛不如說是違和感。我想馬上就會習慣的……哈啊，嗯，啊……", "実際、まるで平気なはずはない。だが、こちらに気を遣わせまいとしている彼女の気持ちを無にしたくもない。できるだけ負担をかけないようにしながらも、抽挿は止めなかった。": "實際上，不可能完全沒事。但是，我不想讓她擔心我的心情白費。我儘量不給她造成負擔，但也沒有停止抽插。", "ん、はぁっ……あぁっ、すごいわ……これが、誰かと交わるという、ことなのねっ、んんっ、はぁああぁぁっ……！": "嗯，哈啊……啊啊，好厲害……這就是，和別人交合，的感覺吧，嗯嗯，哈啊啊啊啊啊……！", "本当にあなたのこと、私のナカで感じるわ……。よく、その、官能小説なんかでは見かける表現だから……た、たまによ、そんなの読むのは": "真的能感覺到，你的東西在我的裏面……。因爲，那個，我偶爾會看一些官能小說……所，所以偶爾會讀一些", "私は……んっ、はぁっ、あなたのこと、満足させられているかしら……？　あのワインのように、ちゃんと美味しく、味わってもらえてる……？": "我……嗯，哈啊，有讓你滿足嗎……？　能像那瓶紅酒一樣，好好地品嚐到美味嗎……？", "もちろんだと頷き返す。": "我點頭表示肯定。", "その言葉に偽りはなく、ワイン同様に初めてならではの味わいというものは確かに存在する、と実感していたところだ。": "這句話沒有虛假，我確實感受到了和紅酒一樣，只有第一次才能品嚐到的味道。", "なら、よかったわ。一応、これはお礼なんだから……あなたに満足してもらえなかったら、意味がないもの……": "那就好。畢竟，這算是我的謝禮……要是不能讓你滿足的話，就沒有意義了……", "お礼なんて考えなくていい。むしろ、それを強調されると寂しい。": "不用考慮謝禮什麼的。不如說，你這麼強調的話我會感到寂寞的。", "そう伝えると、プリシラは困ったように眉を下げた。": "我這麼傳達後，普莉希拉困擾地垂下了眉毛。", "そうなの？　男心って難しいのね……じゃあ、ありのままを言えばいいのかしら……？": "是嗎？男人的心思真是複雜呢……那，我直接說好了……？", "私、出会った男にはまったく……誰ひとりとしてときめかなくて。気がついたら、処女を守り続けてしまったのよ。でも、あなたになら……って": "我，對遇到的男人完全沒有……沒有對任何人有過心動的感覺。回過神來，就一直守着處女之身。但是，如果是你的話……", "だから本当はお礼でもなんでもないの。あなたにもらってほしかった、ただそれだけ……んっ、はぁん……っ！？": "所以這真的不是什麼謝禮。只是想給你而已，僅此而已……嗯，哈啊……！？", "自分でも、肉棒が膨張したと感じる。受け入れているアルター・プリシラも同様だろう。だが、アルター・プリシラの狭い膣穴も、とめどなく溢れる愛液が竿肌を滑らせてくれて、きつくても痛みはなかった。": "連我自己都能感覺到肉棒的膨脹。接受着我的阿爾塔・普莉希拉應該也一樣吧。但是，阿爾塔・普莉希拉的狹窄陰道，被不斷溢出的愛液潤滑着，雖然很緊但並不痛。", "んっ、んっくううううっ、はぁっ、大丈夫、痛みは、ないの……ただ、お腹が押されるような、んっ、圧迫感が、あるだけ……っ、はぁっ": "嗯，嗯咕嗚嗚嗚，哈啊，沒事，不痛……只是，肚子被擠壓着，嗯，有壓迫感……哈啊", "ううん、これが……私が、あなたで満たされている、ということだから……苦しいけど、でも、幸せ……": "不，這是……我被你填滿了，所以……雖然很痛苦，但是，很幸福……", "アルター・プリシラの身体を気遣おうとする意識を、必死に保とうとするも徐々に薄れていく。": "雖然我拼命地保持着關心阿爾塔・普莉希拉身體的意識，但還是漸漸地淡薄了。", "どこまで自覚があるのか、彼女の発言はいちいち、こちらの肉棒を膨らませ、腰つきを速くさせる。": "不知道她有多少自覺，她的發言一句一句地讓我的肉棒膨脹，讓我的腰動得更快。", "んっ、はぁっ、あっ、はげしく、なって……っ、んっ、あぁっ、あなたの顔……私のことじっと見て、必死な顔で腰を振って……っ、はぁんんっ！": "嗯，哈啊，啊，變激烈了……嗯，啊啊，你的臉……一直盯着我，拼命地擺動着腰……哈啊嗯嗯！", "あぁっ、んっ、これ、知ってるわ……！　最後が近いんでしょうっ？　男の人は、快感が頂点に近づくと、んっ、動きが早くなるって、本にいつも……はぁっ！": "啊啊，嗯，這個，我知道……！　快要射了吧？　男人在快感接近頂點的時候，嗯，動作會變快，書上總是這麼說……哈啊！", "彼女の性知識はすべて官能小説由来なのだろう。ただ、あながち間違っていないようで、確かにもう絶頂のときは近付いていた。": "她的性知識全部來自官能小說吧。不過，好像也沒有錯，確實快要射了。", "はあっ、あっ、いいっ！　こ、こんなこと、言うと……処女のくせに変態だって言われるかもしれないけど、でもっ、んんっ": "哈啊，啊，好棒！　說，說出這種話……可能會被說明明是處女卻是個變態，但是，嗯嗯", "あなたとこうしているのっ、んっ、気持ち、いいのっ、あああっ！": "和你這樣做，嗯，好舒服，啊啊啊！", "最後までっ、手をつないでいてっ、んっ、はぁっ、そこもっ、繋がってるところもっ、離れないで……あっ、んっ、あはあぁんっ！": "一直牽着手，嗯，哈啊，還有，連在一起的地方，也別分開……啊，嗯，啊哈啊啊嗯！", "あああっ、もうっ、私っ、おかしく、なっちゃ……っ！！": "啊啊啊，我，已經，變得，奇怪了……！！", "ぎゅっと強く掴まれる手のひら。それに呼応するように、昂りきった切っ先をアルター・プリシラの膣奥に突き当てて――": "手被緊緊地抓住。與此呼應，亢奮的前端頂在阿爾塔・普莉希拉的陰道深處——", "んんふううっ、はぁっ、ああああぁぁぁ――……っ、あ、あはぁ……": "嗯嗯呼嗚嗚，哈啊，啊啊啊啊啊啊啊——……啊，啊哈啊……", "すごく、熱い……これが、あなたの本当の体温……？　なんだか、満たされた気分……": "好熱……這就是你真正的體溫嗎……？　感覺，好滿足……", "まだ性的快楽を見出すには早いのかもしれない。": "或許現在就發現性快感還爲時尚早。", "それでも、精神的な充足感を得たのだろう、うっとりとこちらを見つめるアルター・プリシラ。そんな彼女に、最高だったと微笑みかける。": "即便如此，阿爾特・普莉希拉還是得到了精神上的滿足感，她陶醉地注視着我。", "ねえ……。……っ、いえ、なんでもないわ": "那個……，不，沒什麼", "お礼だから。": "因爲是謝禮。", "そんな遠慮がまだ邪魔をしているのだろうか。彼女の思考を先回りして、優しく抱き寄せる。": "是這種顧慮還在妨礙她嗎。我搶先一步讀取她的想法，溫柔地抱緊她。", "このまま抱き合いながら、朝を迎えよう。": "就這樣抱着她，迎來早晨吧。", "その後、交わることはしなかったが、彼女の心地よい重みを胸に感じたまま眠りについたのだった。": "之後，雖然沒有交合，但我感受着她舒適的重量，進入了夢鄉。"}