{"人間さんは、ここに来るといつも落ち着きがないよね？": "人类君每次来这里都静不下来呢？", "ヘンゼル": "汉塞尔", "人間さんは小さい頃、お菓子の家にとても憧れていたので、ワクワクしちゃうそうです": "人类君小时候非常憧憬糖果屋，所以现在很兴奋", "ピュルテ": "看板", "人間界にはお菓子の家はないの？": "人间界没有糖果屋吗？", "グレーテル": "格蕾特尔", "衛生管理の問題やら場所やらなんやらでムリ？　人間界って規則とかが厳しいのかな": "因为卫生管理的问题和场所的问题所以不行？　人间界的规矩很严格吗", "ペリーヌみたいに、森にポーンって作っちゃえばいいのに": "如果像佩利奴一样，直接在森林里建一个就好了", "保健所に許可を取って建てたとして……あっという間に食べられちゃうかもですね": "即使得到卫生局的许可……可能也会在一瞬间被吃掉", "食べられちゃったらまた作ればいいよ": "被吃掉的话再建一个就好了", "金額の問題もあるかと。有名なパティシエさんに作ってもらったら、高額な家になってしまうでしょうし": "还有金钱的问题。如果请有名的糕点师来建，那房子的价格会很高吧", "人間界ってなんだか窮屈～": "人间界感觉好拘束～", "人間さんのキラキラした目を見ていたら、ボクもこの見慣れたお菓子の家が愛おしくなってきたよ": "看到人类君闪亮亮的眼睛，我也开始喜欢上这个熟悉的糖果屋了", "今日はジューは留守だけど、心ゆくまでお菓子の家を堪能してくれていいからね": "今天祝不在，你可以尽情享受糖果屋哦", "好きなところ食べちゃっていいのよ。すぐペリーヌのところの弟子たちが補填してくれるんだから": "可以吃喜欢的东西哦。佩利奴的弟子们会马上补上的", "まさにスイーツ食べ放題な夢のような家ですよね、人間さん！": "真是甜品吃到饱的梦幻之家呢，人类君！", "創造期はペリーヌにとって、私たち食べ放題の家だったんだけどね": "对佩利奴来说，这个家就是我们吃到饱的家呢", "やめてよ、グレーテル。お菓子がまずくなっちゃうじゃないか": "别说了，格蕾特尔。糖果会变难吃的", "だってホントのことだもーん": "因为这是真的嘛", "お2人が食べられちゃってたら、本当に大変なことになってましたね！": "如果你们两个被吃掉的话，就真的不得了了呢！", "だよね。あのときもいろいろ大変だったけど": "是啊。那时候也发生了很多事", "当時の、お腹ペコペコだった私たちにとってこの家は、眩しすぎるくらい輝いていたわ": "对于当时饿着肚子的我们来说，这个家太耀眼了", "ペリーヌは森の奥深くに隠そうかと考えたこともあるみたいだよ。ボクたちが思い出して嫌な気持ちにならないか心配だって": "佩利奴好像也考虑过把我们藏在森林深处。担心我们想起这件事会感到不舒服", "ジューは不便になる！って猛反対してたけど": "祝强烈反对说这样会很不方便", "人間さんみたいにお菓子の家に憧れてくれる人もいるんなら、残しておいてよかったのよね": "如果有人类君这样憧憬着糖果屋的人，那留着这个家真是太好了", "うん、確かに。色々あったけどね、創造期も……いいことも、悪いこともさ": "嗯，确实。虽然创造期发生了很多事……有好事，也有坏事", "暗い森に、不気味な声が響いた。": "黑暗的森林里，响起了令人毛骨悚然的声音。", "森に棲む獣だろうか。": "是栖息在森林里的野兽吗。", "それは創造期、ペリーヌのお菓子の家にヘンゼルが囚われていたときのこと。": "那是创造期，汉塞尔被囚禁在佩利奴的糖果屋里时发生的事。", "隙を見て抜け出した彼女は、ペリーヌが事態に気付く前に人里に駆け込み、救援を呼ぶ算段だった。": "她趁机逃了出来，打算在佩利奴注意到之前跑到人类的村庄里求救。", "明日の夜まで帰らないと言っていたから……チャンスは今夜しかない": "佩利奴说过明天晚上才会回来……机会只有今晚", "何が起きるかわからないしグレーテルは置いてきたから……絶対に、あの魔女が戻るまでには助けを呼ばないと": "不知道会发生什么，格蕾特尔也被我留在了那里……在那个魔女回来之前，我一定要叫来救援", "もしグレーテルひとりのところを見つかれば無事ではすまないだろう。": "如果被发现格蕾特尔一个人留在那里，她肯定不会平安无事。", "そのリスクを覚悟しても連れて行かなかったのは、この道のりが危険だという予感があったからだ。": "即使冒着这样的风险也没有带她来，是因为我预感到这条路很危险。", "そして――": "然后——", "さっきから動物の鳴き声がうるさいな。それも近づいてきてるような……野犬の群れに出くわしたら大変……って、えっ": "从刚才开始动物的叫声就吵死了。而且好像还在靠近……如果遇到一群野狗就糟了……呃，诶", "この鳴き声……動物じゃない……ゴブリン……！？": "这个叫声……不是动物……是哥布林……！？", "ゴブリンの群れを目の当たりにしたヘンゼルは、自身の予感が的中したことを悟った。": "汉塞尔看到哥布林群，意识到自己的预感是正确的。", "んんっ！？　んぐぅ、や、やめて、そんなことっ……！　ボクの体を、ゴブリンなんかに……っ、んっ、あぁうっ！": "嗯嗯！？　嗯咕，住，住手，不要做这种事……！　我的身体，被哥布林……嗯，啊啊呜！", "ああぁぁあぁ！？　や、やだ、んぐううっ！　なにする、つもり、なんだよ……っ！？": "啊啊啊啊啊啊！？　不，不要，嗯咕呜呜！　你打算，做什么……！？", "ヘンゼルは果敢に応戦した。しかし数で勝る彼らに徐々に押され、ついには衣服は引き千切られ、こうして組み敷かれてしまったのだった。": "汉塞尔勇敢地应战。但是被数量占优势的他们慢慢压制，衣服被撕碎，就这样被按倒在地。", "やだ、怖い、放して……！　なにす……んんんっ！？　やああっ、お尻に、何か、挿入ってきて……っ！": "不要，好可怕，放开我……！　你要做什……嗯嗯嗯！？　呀啊啊，有什么，插到屁股里……！", "//挿入（はい）って": "//插入（插进）", "あ、あああっ！？　ボクのお尻……っ、ああうっ、ち、違う、これ、お尻の穴じゃない……っ！？": "啊，啊啊啊！？　我的屁股……啊啊呜，不，不对，这不是，屁股的洞……！？", "だ、だめぇっ！　あぁうっ、んんぐっ、ボクの、女の子の穴に……ゴブリンの、はぁっ、汚いのが……っ！？": "不，不要！　啊啊呜，嗯嗯咕，我的，女孩子的洞里……哥布林的，哈啊，肮脏的……！？", "ヘンゼルの悲鳴に呼応するように、ゴブリンたちははしゃぐような奇声を上げる。": "就像在呼应汉塞尔的悲鸣一样，哥布林们发出喧闹的怪声。", "その不快な音は間違いなく、ずっとヘンゼルが森で聞いていた声だった。ゴブリンたちはずっと、ヘンゼルを尾行していたのだ。": "那个令人不快的声音，毫无疑问是汉塞尔一直在森林里听到的声音。哥布林们一直在跟踪汉塞尔。", "んんぐうっ、んっ、はぁっ。そう、だよね……あの周到な魔女が、見張りもつけずにおくはずないんだ……": "嗯嗯咕呜，嗯，哈啊。是，是啊……那个周到的魔女，不可能不安排看守……", "逃げたら捕まえるように、命令してたんだ……でも、どうしてすぐに連れ帰らないの……っ、裸にして、ボクの女の子の部分を犯して、どうするの……？": "她命令他们，如果我逃跑的话就抓住我……但是，为什么不马上把我带回去呢……把我脱光，侵犯我的女性部分，是想做什么……？", "ヘンゼルにとってゴブリンはそれまで、さほど身近な存在ではなかった。なので気付くのが遅れたが、聞きかじった知識を記憶から呼び起こす。": "对汉塞尔来说，哥布林在此之前并不是那么亲近的存在。所以虽然他晚了一步才注意到，但他从记忆中唤醒了他所知道的知识。", "苗……床……！？　聞いたことある、ゴブリンの種付け……ボクを苗床にして、繁殖するつもりなの！？": "苗……床……！？ 我听说过，哥布林的播种……他们打算把我当成苗床，进行繁殖吗！？", "い、いやあああぁぁっ！？　やめて、動かないでっ、はぁっ、あぁうっ！！": "不，不要啊啊啊啊啊！？ 住手，不要动，哈啊，啊啊呜！！", "捕獲されてなお暴れ続けるヘンゼルを、ゴブリンたちは分担して押さえつける。": "哥布林们分担着压制住被捕获后仍在挣扎的汉塞尔。", "いつ暴発するとも知れない淫棒を抜き差しされるたび、ヘンゼルの脳裏に悪夢がよぎる。": "每当淫棒被抽插时，汉塞尔的脑海中就会闪过恶梦。", "もし射精されてしまったら、自分はどうなってしまうのだろうか。": "如果被射精的话，自己会变成什么样呢？", "はぁっ、あっ、あぁう……っ！？　もう、ボクの体……おかしくなり始めている……！　だんだん、熱く、なってきて……ぇっ": "哈啊，啊，啊啊呜……！？ 我的身体……已经开始变得奇怪了……！ 越来越，热了……", "はぁっ、あぁっ、ゴブリンに犯されているところが、んんっ、じんじんしてっ、はぁっ、これきっと、毒が回ってるんだ……！": "哈啊，啊啊，被哥布林侵犯的地方，嗯嗯，麻麻的，哈啊，这一定是，毒药在起作用……！", "熱を持ったヘンゼルの秘部は、気が付けば蜜を滴らせ、小鬼の淫棒を濡らしていた。": "汉塞尔的秘部发热，回过神来，蜜汁已经滴落，弄湿了小鬼的淫棒。", "しかし、肉体的にはそんな変化はあっても、ヘンゼルの心理状態には何も変わりはなかった。": "但是，即使肉体上发生了这样的变化，汉塞尔的心理状态也没有任何变化。", "もう、やめてよ……っ、んぐっ、はぁっ、んぅううっ……ボクが、なにしたって、言うんだ……っ、はぁっ、あぁう……": "真的，快住手啊……嗯咕，哈啊，嗯呜呜呜……我，到底，做了什么……哈啊，啊啊呜……", "お菓子のことは、んぅっ、謝る、からぁ……っ！　あっ、あはぁ、あぁう……おねがい、もう、ゆるしてぇ……": "糖果的事情，嗯呜，我道歉，所以……！　啊，啊哈啊，啊啊呜……求求你，快，放过我……", "何も反応せずに腰を振り続けるゴブリン。言葉を理解しないのか、意思疎通するつもりが最初からないのか。": "哥布林没有任何反应，继续摆动着腰。是听不懂人话呢，还是从一开始就不打算和人交流呢。", "も、もう、ボク、こわれちゃうっ、んっ、はぁ、あぐうぅうぅぅぅ……っ！！": "我，我已经，要坏掉了，嗯，哈啊，啊咕呜呜呜呜呜呜……！！", "このままじゃ、はぁっ、苗床に、されちゃうっ、んぅっ、あぁうっ……！": "这样下去，哈啊，会被，当成苗床的，嗯呜，啊啊呜……！", "危機感だけはあるのだが、いまの彼女に残された手立ては何もない。": "虽然有危机感，但现在的她已经无计可施了。", "何か奇蹟が起きてゴブリンが消滅することを願うしかなかった。": "只能祈祷发生什么奇迹，让哥布林消失。", "そして、そんな奇跡は起きず、非常な現実が、ゴブリンの欲望と共に、ヘンゼルの膣奥に突き付けられ――": "然后，奇迹没有发生，非常现实的，哥布林的欲望，与哥布林一起，顶到了汉塞尔的阴道深处——", "んああああああうううぅぅ！？　あ、あぁう……っ！　熱いっ、熱いよぉ……っ！　ボクのあそこ、灼けちゃう……！": "嗯啊啊啊啊啊啊呜呜呜呜呜！？　啊，啊啊呜……！　好热，好热啊……！　我的那里，要烧起来了……！", "こ、こんなにたくさん射精されるなんてぇ……っ、はぁっ、どうしよう、本当に……ゴブリンの子供、デキちゃうっ……": "居，居然射了这么多……哈啊，怎么办，真的……要怀上，哥布林的孩子了……", "陰裂から溢れる白濁。": "从阴唇溢出的白浊。", "垂れてはいるが、それでもまだかなりの量が膣内にとどまっていることが、その放たれる熱からうかがえた。": "虽然流出来了，但即使如此，从那释放的热量来看，阴道内还残留着相当多的量。", "もう終わったんだから、放して……もういいだろっ……気が、済んだだろ……っ": "已经结束了，放开我……已经够了吧……你，满足了吧……", "力なく身を捩り、逃れようとするヘンゼル。": "汉塞尔无力地扭动身体，试图逃跑。", "どれほど意味があるかはわからないが、少しでも早く膣内から精液をかき出したかった。": "虽然不知道这有什么意义，但我想尽快把精液从阴道里掏出来。", "だが、頭を押さえつけていたゴブリンは、再び力を込めて押さえつける。": "但是，按住头的哥布林，再次用力按住了她。", "んぎいいいぃっ！？　い、痛いっ、んぅっ、な、なにするんだ……": "嗯噫噫噫噫噫！？　好，好痛，嗯呜，你，你干什么……", "ヘンゼルの視界の端に、それまで遠巻きに控えていたゴブリンが立ち上がり、彼女を見下ろすのが映った。": "在汉塞尔的视野边缘，看到了之前在远处观望的哥布林站起来，俯视着她。", "その股間は隆々と勃起していて……。": "他的股间勃起得高高的……", "まだ、するつもりなの……？　うそ……こんな濃いの、連続で射精されたら、絶対デキちゃうよぉ……": "还，还要射吗……？　骗人……这么浓的精液，连续射进来的话，绝对会怀上的……", "この夜、何匹のゴブリンに犯されたのか、ヘンゼルも明確に記憶はしていない。": "这天晚上，汉塞尔被多少哥布林侵犯了，他自己也记不清了。", "ただ、後日。": "只是，后来。", "脱出に成功し、そして実力をつけたヘンゼルは、この場所を再び訪れた。": "成功逃脱，然后实力大增的汉塞尔，再次来到了这个地方。", "折り重なるゴブリンは山のように積み上げられ、周辺住民はこのあたりを『ゴブリン塚』と呼ぶようになったとか――": "堆积如山的哥布林尸体，让周边的居民把这里称作“哥布林坟墓”——"}