{"あ、いらっしゃい、人間さん。リリスも一緒だったんだね。人間さんのお友達が来てるわよ": "啊，欢迎光临，人間君。莉莉丝也一起来了啊。人間君的朋友来了哦", "エーゼルディ": "艾泽德", "この世界で頼れる人も限られる人間さんに友達？　って、あらぁん？": "在这个世界能依靠的人有限，人类君居然有朋友？　诶，哎呀？", "リリス": "莉莉丝", "久しぶりだな、人間さん、リリス。実はこの店の噂を以前から聞いていて、ぜひ来てみたいと思っていたんだ": "久违了，人类君，莉莉丝。其实我从以前就听说了这家店的传闻，一直想来一次", "変帝": "变帝", "閣下……お久しぶりねぇん♪": "阁下……好久不见♪", "うんうん、元気そうで何よりだ": "嗯嗯，你看起来很有精神，真是太好了", "わたしが閣下のもとを離れて人間さんとともに行動していること、気にしてないのかしらぁん？": "我离开阁下身边和人类君一起行动，你不在意吗？", "正直、歴代の部下でもトップクラスのお気に入りだったが、人間さん殿は信頼できる漢だからな。致し方あるまい": "老实说，历代部下中你也是我最中意的，但人类君是个值得信赖的男人。这也是没办法的事", "うふふっ、聞いた？　これで人間さんとわたしは閣下も公認のな・か♪": "呜呼呼，听到了吗？ 这样人类君和我就是阁下也认可的，情・侣♪", "変帝さんが認めても、私が認めませんよ！": "即使变帝先生认可，我也不会认可的！", "ピュルテ": "看板", "あれ、ピュルテも来てたの。どうしたの、そんな後ろから": "咦，看板也来了啊。怎么了，为什么要躲在我后面", "この調子で、わたしと人間さんのデートにも割り込んできて……一生懸命なのはわかるけど、さすがに困っちゃうわぁん": "就这样，我和人类君约会的时候也插了进来……我知道你很努力，但这样真的很困扰啊", "へ、へえ……そうなんですねー……": "哦，哦……是这样啊……", "ときに人間さん殿、あのバーテンの子、どう思う。ほう、エーゼルディという名前なのか……": "话说人类君，那个酒保，你对她怎么看。哦，叫艾泽德啊……", "そうだろう！　良いよな、そうだな！　あの見事なおっぱい……それでいて性格は少し慎ましくて、ううむ、尊い！": "是吧！　不错吧，是吧！　那对完美的胸部……而且性格还很内敛，唔唔，太棒了！", "人間さんはなんだか、変帝さんと盛り上がってますけど……": "人間君和变帝先生聊得挺欢的……", "あらぁん？　人間さんったら、ひどいわぁん。わたしというものがありながら、エーゼルディのことをべた褒めだなんてぇん": "哎呀？　人間君真是的，好过分啊。明明都有我了，还对艾泽德赞不绝口", "あ、あはは……そんなに褒められたら、困っちゃいます": "啊，啊哈哈……被这么夸奖，我会很困扰的", "やはり人間さん殿とは話が合うな！　今夜は飲もう。我の奢りだ、カルーアミルクのカルーア抜きを２つ！": "果然我和人間君阁下很合得来啊！　今晚一起喝吧。我请客，来两杯无咖啡利口酒！", "なによぉ……わたしのこと放ったらかしで盛り上がっちゃって": "什么嘛……把我晾在一边，聊得那么欢", "そうだ……わたしの特製のおくすりをカクテルに入れて、人間さんをわたしのトリコにしちゃえばいいのよねぇん……♪": "对了……把我的特制药水掺进鸡尾酒里，让人类君迷上我就行了……♪", "ん？　どうしたの？　リリス、いまカウンターに手を伸ばしてなかった？": "嗯？　怎么了？　莉莉丝，你刚才把手伸向柜台了？", "うふふっ、気のせいよぉん♪": "呜呼呼，是你的错觉啦♪", "ふふっ、そろそろ人間におくすりが効いてきた頃かしらぁん？　ちゃあんと人間が泊まってる部屋番号も確認済みよぉん……♪": "呼呼，药效差不多该对人类起作用了吧？　我已经确认好人类住的房间号码了……♪", "バブミビーチのリゾートホテルに忍び込んだリリスは、予め調べておいた部屋のあるフロアへと降り立つ。": "莉莉丝潜入了巴布米海滩的度假旅馆，来到了事先调查好的房间所在的楼层。", "そしてホテルの廊下を進んでいくと――": "然后我沿着旅馆的走廊前进——", "はあっ、はあっ、こ、これはどうなってるんだ……こんな状態では部屋の外に出られないし、ルームサービスも……": "哈啊，哈啊，这，这是怎么回事……在这种状态下我没法离开房间，也不能叫客房服务……", "突然、扉が開いて客室から変帝が出てきた。その股間はひと目見てわかるほど、雄々しく隆起している。": "突然，变帝打开门从房间里走了出来。一眼就能看出他的胯下已经雄伟地隆起了。", "え……閣下、こんなところで何してるのよぉん……？": "咦……阁下，你在这里做什么呢……？", "リリス？　おまえこそ、何故ここに……って、おおっ！？　セクシーなお前の姿を見たら、も、もう辛抱たまらんっ、か、身体が勝手に！？": "莉莉丝？我才想问你为什么在这里……哦哦！？看到你这身性感的样子，我，我已经忍不住了，身，身体不受控制了！？", "きゃっ！？　やだ、閣下っ、落ち着いてぇん！　待って、やめてっ！？": "咦！？不要，阁下，冷静一点！等一下，住手！？", "変帝に腕を引かれ、強引に客室内に連れ込まれたリリスは、ベッドに押し倒されるなり服を引き裂かれて悲鳴を上げる。": "变帝抓住莉莉丝的手臂，强行把她拉进房间里，然后把她推倒在床上，撕开她的衣服，让她发出尖叫。", "閣下！？　ど、どうしてこんな乱暴なこと……落ち着いてっ、んっ、やあああっ！？": "阁下！？为，为什么这么粗暴……冷静一点，嗯，不要啊啊啊！？", "既に変帝の目は虚ろで、明らかに普通の状態とは言えない。": "变帝的眼神已经变得空洞，明显不是正常的状态。", "配下だった頃に手を出されたことはなかったが、これが彼の性癖だとも思えなかった。": "虽然他以前还是我的部下时没有对我出手，但我不认为这是他的性癖。", "ま、待ってください、閣下っ、あぁんっ！？　ダメですっ、はいっちゃっ、あっ、あああぁぁぁっ！？": "等，等一下，阁下，啊啊！？不行，不要进来，啊，啊啊啊啊啊！？", "あ、やっ、いくらわたしでもぉっ、はぁっ、いきなりそんなっ、あっ、んふううぅうぅっ！": "啊，不要，就算是我，哈啊，突然这样，啊，嗯呼呜呜呜呜！", "あああっ、すまん、リリス……！　だが、はぁ、はぁ、ぐふ、ぐへへ……なんて、いい女だ……": "啊啊啊，对不起，莉莉丝……！　但是，哈啊，哈啊，咕呼，咕嘿嘿……多么，多么好的女人啊……", "辛うじて保っていたであろう理性さえも崩れていく様を目の当たりにして、リリスは状況を悟る。": "看到他连勉强维持的理性都崩溃的样子，莉莉丝明白了情况。", "まさか閣下……わたしのおくすりを飲んでしまったのは、閣下の方……！？": "难道阁下……吃了我的药的人，是阁下吗……！？", "たまらん、たまらんぞっ、んっ、んふうううっ！": "真是受不了，受不了啊，嗯，嗯呼呜呜呜！", "そ、そんなっ、くっ、待って、やめて、これ以上はだめ、ですからっ、ああっ": "怎，怎么会，呜，等等，住手，不能再这样了，啊啊", "んんっ、どいて、くださいっ、はぁっ、んんぅううっ！　だめ、ですっ、はぁっ！　落ち着いて、んっ、あっ、ああああっ！？": "嗯嗯，让开，哈啊，嗯嗯呜呜呜！　不行，哈啊！　冷静下来，嗯，啊，啊啊啊啊！？", "リリスは力ずくで脱出しようと試みるが、変帝の肥満体型がそのまま枷となる。": "莉莉丝试图用尽全力逃脱，但变帝的肥胖体型成为了枷锁。", "更には、本能を解き放たれた彼は力の加減もできないため、全力で脚をつかみ動きを封じている。": "而且，本能被解放的他无法控制力量，全力抓住她的腿，封住了她的动作。", "いやぁっ、あっ、やめてぇ……んっ、はぁんっ、放してっ、あっ、ああっ！　お願い、これ以上はっ、ああっ！！": "不要，啊，住手……嗯，哈啊嗯，放开我，啊，啊啊！　求你了，不能再这样了，啊啊！！", "んんっ、はあっ、あっ、動かない、でっ、んっ、あぁうっ！　わたし、今夜は、あの人に抱かれるためにっ、ここに来たのにぃ……っ！！": "嗯嗯，哈啊，啊，不要动，嗯，啊啊呜！　我今晚，是为了被那个人抱，才来到这里的……！！", "誰だか知らんが、こんないい女、他の男に渡すか……我のものだ、我が好きなように犯しつくしてやるのだ……！": "不知道是谁，但这么好的女人，怎么能交给其他男人……你是我的，我要随心所欲地侵犯你……！", "言葉通り、変帝のいきり立った肉茎は、容赦なくリリスの膣内を蹂躙する。そんな乱暴な抽挿から守ろうとするかのように、リリスの粘膜は潤みを含み始めた。": "正如他所说，变帝的肉棒毫不留情地蹂躏着莉莉丝的阴道。为了保护自己不受如此粗暴的抽插，莉莉丝的粘膜开始变得湿润。", "あっ、あああっ、いや、いやなのにっ、んっ、くううっ！　これは、わたしが、淫魔だから、なの……っ、はぁっ、あぁんっ！": "啊，啊啊啊，不要，明明不要的，嗯，呜呜呜！　这是因为，我是，淫魔，吗……，哈啊，啊啊嗯！", "あのひと以外とのエッチで、感じたくなんか、ないのにっ、あっ、ああっ！　身体が、反応して……っ！": "我明明不想，和那个人以外的人做爱，有感觉的，啊，啊啊！　身体，却有反应……！", "はあはあ、完璧だ、こんないい女、絶対に手放さんぞ……はあっ、朝まで何度でも犯してやるっ、はぁっ、ああっ！": "哈啊哈啊，太完美了，这么好的女人，我绝对不会放手……哈啊，到早上为止我要侵犯你无数次，哈啊，啊啊！", "ますます前のめりになって体重をかける変帝。": "变帝越来越向前倾，将体重压了上来。", "リリスは身動きできない苦しさもあいまって声をあげる。": "莉莉丝因为无法动弹的痛苦而发出声音。", "逃れようと身を捩ってもみるのだが、変帝の圧力にはかなわない。": "她试图扭动身体逃跑，但无法抵抗变帝的压力。", "上半身はまだ自由が利くが、下半身は秘部の結合を含めてがっちりと押さえられている。": "虽然上半身还能自由活动，但下半身包括秘部的结合在内，都被牢牢地按住了。", "んんっ、はぁっ、もう、やめてぇ……っ、淫魔、だけどっ、んっ、ああっ！　今夜の、わたしはっ、んっ、あぁうっ、あのひとに……っ": "嗯嗯，哈啊，不要，不要啊……，虽然我是，淫魔，嗯，啊啊！　但今晚的我，嗯，啊啊呜，只想和那个人……", "んんふうううっ！？　そんなにっ、早くしないでっ、あっ、ああっ、まさかっ、閣下っ、イこうとしてるんじゃっ、ああうっ！？": "嗯嗯呜呜呜！？　不要，这么快啊，啊，啊啊，难道说，阁下，要射了吗，啊啊呜！？", "おまえのようなイイ女を相手に、そう長く保つはずがないだろうっ、とうに限界、なんだっ": "以你这样的好女人为对手，我怎么可能坚持那么久，早就到极限了", "ナカでっ、出すつもりでしょぉっ！？　ああっ、やだっ、やめてっ、あのひと以外の精子なんて、ナカに入れたくないっ、んぁあああっ！": "你打算在里面，射出来吧！？　啊啊，不要，不要啊，我不想被那个人以外的精子，射在里面，嗯啊啊啊啊！", "やだっ、やめて、おねがいだからぁっ、あっ、あああっ！！": "不要，不要啊，求你了，啊，啊啊啊！！", "膣内で変帝の男根が、更に膨張したのを感じ取るリリス。": "莉莉丝感觉到变帝的肉棒在阴道内膨胀得更大了。", "彼女の肉襞はその性質ゆえか、相手に快楽を与えるだけではなく、その動向も敏感に感じ取る。": "她的肉壁似乎具有这种性质，不仅能给对方带来快感，还能敏感地感知到对方的动向。", "ああっ、出そうに、なってっ、んっ、あっ、あはぁ……っ！　いやぁっ、いやなのにっ、んっ、身体が反応しちゃうううぅうっ！": "啊啊，要射了，嗯，啊，啊哈啊……！　不要，明明不要的，嗯，身体却有反应了呜呜呜呜呜！", "くっ……この締め付けっ、お前、我の子種を欲しがっているなっ！　ならば、こうだっ！": "咕……这么紧，你，想要我的种子吧！　那就，这样！", "変帝は完全に体重をかけて抑え込みにかかる。まさにプレスと言うべき圧力に、リリスはうめきながら抵抗する。": "变帝完全用体重压制住了莉莉丝。面对这股堪称碾压的压力，莉莉丝一边呻吟一边抵抗。", "違うっ、違うからぁっ、んあああっ、やああっ、放してぇえええぇぇぇっ！　んっ、んぅうっ、んぉっ、んふぅううっ！": "不对，不是这样的，嗯啊啊啊，呀啊啊，放开我啊啊啊啊啊啊啊！　嗯，嗯呜呜，嗯哦，嗯呼呜呜呜！", "いや、んぅううっっ、やめっ、んっ、んんぅううううぅ――っ！！": "不要，嗯呜呜呜，住手，嗯，嗯嗯呜呜呜呜呜呜——！！", "膣奥に広がる精液の熱。": "精液的热量在阴道深处扩散开来。", "子宮内に精液を満たされたと自覚しながら、リリスは絶望に打ちひしがれ、脱力する。": "莉莉丝意识到子宫内被精液填满，她被绝望击垮，全身无力。", "あ……あふぁ……こんなの、どうして……んぅ……": "啊……啊呼啊……为什么会这样……嗯呜……", "はぁーっ、はぁーっ、まだまだ、確実に孕んだとわかるまで、犯してやるからな………あはぁ……": "哈啊——哈啊——还没完呢，直到你确实怀孕为止，我会一直侵犯你的………啊哈啊……", "目の焦点が合わない変帝を前に、リリスはただぐったりと虚空を見つめることしかできないのだった。": "面对眼神涣散的变帝，莉莉丝只能筋疲力尽地凝视着虚空。"}