{"んーっ、久々の帝都はやっぱり落ち着くーっ！　もう一杯！": "嗯，好久沒來帝都了，果然很放鬆啊！再來一杯！", "シンデレラ": "仙杜瑞拉", "慣れ親しんだ環境で落ち着くことと、アルコールが進むことはまるで別だと思うのだけど": "在熟悉的環境中放鬆和喝酒是兩碼事", "アルター・プリシラ": "阿爾塔・普莉希拉", "まあまあ、ここはシンデレラがオゴってくれるんだろうし、好きなだけ飲み食いしておこうじゃないか": "好啦好啦，反正仙杜瑞拉會請客，就盡情地喫喝吧", "アルター・アデリーナ": "阿爾塔・阿德里娜", "この帝都はあなたのお膝元でしょう。ハメを外して飲んで騒いで大丈夫なの？": "這個帝都可是你的地盤吧。放縱地喝酒鬧騰沒問題嗎？", "アルター・シンデレラ": "仙杜瑞拉", "それなら心配ご無用～♪　このお店はいつもお忍びで来てるから、プリンセスメイクしないと気付かれないのよー": "那就不用擔心了～♪ 這家店我經常偷偷來，不化公主妝的話就不會被發現哦", "へえ……。まあ、オーラがないんでしょうね": "哦……。嘛，畢竟你沒有公主的氣場嘛", "そこ、うるさいっ！": "別在那囉嗦了！", "あっ、エラさん……久しぶりですね": "啊，艾菈小姐……好久不見", "店員": "店員", "あー、うん、久しぶり～！　えっと……こっちは双子の姉の、あー、アルタよ！": "啊，嗯，好久不見～！　那個……這是我的雙胞胎姐姐，啊，阿爾塔！", "何よその、３秒で考えたような適当な名前と設定は。馴染みの店に来るつもりなら、もう少し準備しておいてもいいんじゃないの": "這什麼，像是隻用3秒想出來的名字和設定啊。既然要來常來的店裏，再多準備一下不是更好嗎", "へえー！　エラさんに双子のお姉さんがいたんですね。え、えっと、それじゃ料理持ってきますね": "哦！艾菈小姐有雙胞胎的姐姐啊。那，那個，我這就去上菜", "ふうん……？　あの店員、もしかして元のシンデレラに惚れてるんじゃないか？　なんか態度といい、そんな気がするんだが": "嗯……？那個店員，該不會是喜歡原本的仙杜瑞拉吧？總覺得他的態度是這樣", "そ、それは、えっと……実は私も前から、もしかして……なんて自惚れちゃってたりするんだけど。あ、でも、大丈夫よ。私はもう、人間さんだけだから": "那，那個，其實……我之前也自戀地想過，說不定是這樣。啊，但是，沒關係的。我已經，只屬於人類君了", "じゃあ、彼の想いだけが宙に浮くわけね……": "那，他的感情就懸在空中了呢……", "ありあっしたー！": "多謝惠顧！", "ほら、飲みすぎよ。人間さんに抱きついてばかりじゃなくて、ちゃんと自分の足で歩きなさいよ": "看吧，喝太多了。別老是抱着人類君，好好用自己的腳走路", "ふああ～～～い": "好～～～", "あ、あの、お姉さん。エラさんに……その、これ、渡してもらえませんか": "那，那個，姐姐。能不能幫我把這個……那個，交給艾菈小姐", "手紙？　ふうん……オリジナルは、本当にモテてるみたいねぇ": "信？　哼……看來原創的你，真的很受歡迎呢", "アルター・シンデレラは、受け取った手紙をオリジナルに渡すことなく、記されていた呼び出し場所に単身向かう。": "阿爾塔・仙杜瑞拉沒有把收到的信交給原創的仙杜瑞拉，而是獨自前往了信上所寫的地點。", "あ、あの……実は、前からずっと好きでした！": "那，那個……其實，我從以前開始就一直喜歡着你！", "ああ……そういうこと……。どうしたもんかしらね……。でもあなた、前から好きっぽい言動があったけど、どうしていま……": "啊啊……是這麼回事啊……該怎麼辦呢……不過，你之前就有過喜歡我的言行，爲什麼現在才……", "実は今度お見合いするんです。だから、その前に自分の気持ち、精算しようと思って……": "其實我這次要去相親。所以，我想在那之前清算一下自己的感情……", "……気持ちの精算ね……いいわ、じゃあこっちにいらっしゃい": "……清算感情啊……好啊，那就來這邊吧", "アルター・シンデレラは合鍵を使い、王城へと侵入する。戸惑う店員の手を引き、城内のとある一室に連れ込んだのだった。": "阿爾塔・仙杜瑞拉使用備用鑰匙，侵入了王城。她拉着困惑的店員的手，把他帶到了城內的一間房間裏。", "んっ、はぁっ……すごく、固くなってる……っ、んっ、それだけ長い間、私のことを想っていてくれた……ってことかしら……んんっ": "嗯，哈啊……變得，好硬了……嗯，嗯，也就是說……你一直想着我這麼長時間嗎……嗯嗯", "あ、ああっ、エラさんっ、こんな……ああっ、俺っ、エラさんのナカにっ……": "啊，啊啊，艾菈小姐，這樣……啊啊，我，要在艾菈小姐的裏面……", "どう、見えてる……？　私が、あなたの上に乗ってっ、んっ、繋がっている、ところっ、あっ、はぁっ……": "看得，清楚嗎……？　我，坐在你的身上，嗯，結合在一起，的地方，啊，哈啊……", "ふふっ……すごく、気持ちよさそうな顔してる……。あなたの想いが、んっ、ここから、伝わってくる、みたいっ……": "呼呼……表情，看起來非常舒服呢……。你的想法，嗯，好像，從這裏傳過來了……", "馬乗りになったまま、ゆったりと腰を揺らすアルター・シンデレラ。": "阿爾塔・仙杜瑞拉保持着騎乘位，緩緩地搖動着腰。", "男は眩しそうに目を細める。": "男人像是被閃到一樣眯起了眼睛。", "俺っ……本当に、最初にお店に来たときから、ずっとエラさんのこと気になってて……ご主人を亡くされたって聞いて……": "我……真的，從第一次來店裏開始，就一直很在意艾菈小姐……聽說你失去了丈夫……", "慰めてあげたくなった、ってところかしら……？　そうね、心の穴は簡単に埋まらないけど、身体だけでも満たされたほうが、幸せかも……": "就想來安慰我，是這樣嗎……？　是呢，雖然心靈的空洞無法輕易填補，但至少能用身體來滿足的話，或許會更幸福……", "ずっと、んっ、ひとりだと……男の人を悦ばせる方法も、忘れてしまいそうだから……はぁっ、ねえ、どう？": "因爲，嗯，一直一個人的話……就連取悅男人的方法，都快要忘記了……哈啊，吶，怎麼樣？", "今の私は……あなたを満足、させてあげられてるかしら……？　んっ、はぁっ、脱いでもまだ、あなたを幻滅させないだけの魅力は、あるかしら……？": "現在的我……能讓你，滿足嗎……？　嗯，哈啊，就算脫了衣服，也還有着不會讓你幻滅的魅力嗎……？", "もちろんですっ、ずっと憧れてたエラさんの身体……最高です。ほんと、スタイルもすごくいいです。あんなに飲んでるのに、引き締まって……": "當然了，我一直憧憬着艾菈小姐的身體……太棒了。身材也非常好。明明喝得那麼多，卻還是這麼緊緻……", "アルター・シンデレラは、ふっ……と笑みをこぼす。ゲートに入った瞬間までは、記憶はもちろん身体的特徴も共有されているが、それ以降の変化はそれぞれだ。": "阿爾塔・仙杜瑞拉……輕笑了一聲。在進入門的瞬間，記憶和身體特徵當然是一致的，但之後的變化就各有不同了。", "果たして、オリジナルと自分の差異はどれほどだろうか、と考えると自然と笑みがこぼれてしまったのだ。": "到底和原創的自己有多少差異呢，一想到這裏，她就自然地笑了出來。", "どんなに私が美しく保っていても……まがい物は、私の方なのよね……": "不管我多麼美麗……我都是假貨呢……", "エラさん……？": "艾菈小姐……？", "なんでもないわ……それより、んっ、ほら、見て……っ、あなたのたくましいのが、私のナカにっ、んんっ、はぁっ": "沒什麼……比起那個，嗯，你看……你的雄偉，進到我的裏面，嗯嗯，哈啊", "見せつけるようにして腰を動かすアルター・シンデレラ。憧れの相手が見せる痴態に、男はいよいよ肉棒を固く、膨らませるのだった。": "阿爾塔・仙杜瑞拉像是在炫耀一樣扭動着腰。看到憧憬的對象的癡態，男人的肉棒終於變得堅硬，膨脹起來。", "んんっ……！　あぁんっ、すごいっ、固くて、んっ、奥まで届いちゃうっ……はぁっ、あぁっ！": "嗯嗯……！　啊啊嗯，好厲害，好硬，嗯，頂到最裏面了……哈啊，啊啊！", "そう言えばっ、んっ、ここに来ても……あまり驚いてないわ。気付いてたの、私のこと……": "說起來，嗯，就算來到這裏……你也不怎麼驚訝呢。你已經發現我了……", "薄々、そうじゃないかと想ってました。だって、気付いて当然でしょう。好きな人と、この国で一番目立つ人が……顔の印象は違っても、声と話し方は同じなんですから": "我隱隱約約地這麼想過。因爲，注意到是理所當然的吧。喜歡的人，和這個國家最顯眼的人……雖然臉的印象不同，但聲音和說話方式都一樣", "あなたは……んっ、私のこと、よく見てくれているのね……っ、はぁっ、んっ、なら、最後まで私のこと、しっかり見ていて……はぁっ、あぁんっ": "你……嗯，很仔細地觀察着我呢……哈啊，嗯，那麼，直到最後，都好好地看着我……哈啊，啊啊嗯", "んっ、もっと突いてっ、んっ、あぁっ！　あなたの、私への欲情、全部ぶつけてぇっ、んっ、あぁんっ！": "嗯，再頂進來，嗯，啊啊！　把你的，對我的慾望，全部發泄出來，嗯，啊啊嗯！", "じゃないと、あなたは前に進めないわ……だから、遠慮なんて要らない。ありったけの欲望を、私にぶつけてっ……！": "不然的話，你就無法前進了……所以，不用客氣。把所有的慾望，都發泄在我身上……！", "もはや男は声をあげることもままならないほど、呼吸を乱していた。それでも、アルター・シンデレラの言葉通りに、余すところなく欲望を下から突き上げる。": "男人的呼吸已經紊亂到無法發出聲音了。儘管如此，他還是按照阿爾塔・仙杜瑞拉的話，毫無保留地從下面頂起慾望。", "んんんっぅううっ！　はぁっ、すごいっ、ずんずん、きてるっ……！　こんなの、んっ、身体に刻みつけられちゃうっ、あっ、あはぁっ！": "嗯嗯嗯嗚嗚嗚！　哈啊，好厲害，頂進來了……！　這樣的，嗯，要刻在身體上了，啊，啊哈啊！", "それで、いいのっ、んっ、はぁっ、私への気持ちっ、全部……ぶつけてっ、はぁっ、あぁんっ！　遠慮なんか、いらないからっ……！": "這樣，就好，嗯，哈啊，把對我的感情，全部……發泄出來，哈啊，啊啊嗯！　不用，客氣……！", "ああっ、このままあなたに、俺のっ、子種っ、出してもいいですか……！": "啊啊，我可以就這樣，把我的，種子，射給你嗎……！", "んんっ、来てっ、いいから……あなたがしたいように、好きにして、いいからっ……！　後悔、しないようにっ、んっ、はぁっ、あああぁぁっ！": "嗯嗯，來吧，可以的……你想怎麼做，都可以……！　不要，後悔，嗯，哈啊，啊啊啊啊啊！", "くううううっ、このまま、出しますっ……！": "咕嗚嗚嗚嗚，就這樣，射了……！", "んんっ、はぁっ、あぁっ、私もっ、もうっ、んっ、んぅっ、きちゃうっ、んんんぅぅぅうううぅぅぅ――っ！！": "嗯嗯，哈啊，啊啊，我也，已經，嗯，嗯嗚，要去了，嗯嗯嗯嗚嗚嗚嗚嗚嗚嗚嗚嗚——！！", "ふたりは、身体を震わせて快楽の頂きを見た。": "兩人顫抖着身體，到達了快樂的頂點。", "結合部から、溢れ出た精液と自らの愛液を垂らしながら、アルター・シンデレラは男を見下ろす。": "阿爾塔・仙杜瑞拉一邊從結合處滴下溢出的精液和自己的愛液，一邊俯視着男人。", "どう……？　これで、満足できたかしら……": "怎麼樣……？　這樣，滿足了嗎……", "はい……ありがとうございます、『お姉さん』……おかげで、前に進むキッカケ、もらえましたから": "是的……謝謝你，『姐姐』……多虧了你，我得到了前進的契機", "……っ！？　あなた、私のこと気付いて……？": "……！？　你，注意到我了……？", "ずっと、長いこと片思いしてたんですよ。それくらい、分かります。でも……あなたの優しさは、伝わってきましたから": "我已經單戀了她很久了。這點事我還是明白的。但是……我感受到了你的溫柔", "……私の優しさなんて、ないわよ。所詮は、私は身代わりなんだから……": "……我可沒有溫柔。畢竟我只是個替身……", "そんなこと、ないと思いますよ。あなたの幸せは、きっとあります。誰かの代替物なんかじゃない。俺が自分の幸せを、ちゃんと探しに行くのと同じです": "我不這麼認爲。你一定能夠得到幸福。不是作爲誰的替代品。就像我一樣，去尋找屬於自己的幸福", "……そうね。それが理想、なんだけどね": "……是啊。這就是我的理想"}