{"どうしたら好きな男子のハートを射止めることができると思う？": "怎麼才能射中喜歡的男生的心呢？", "グレーテル": "格蕾特爾", "何なの、唐突に。やっぱりスタイルがイイとかそういうカンジじゃない？": "怎麼突然問這個。果然還是身材好之類的吧？", "ティンカー・ベル": "汀可貝兒", "優しさや思いやりが何より大切だよ。それから家庭的な一面も必要だと思う": "溫柔體貼最重要。然後還需要賢惠的一面", "ヘンゼル": "漢塞爾", "おっぱいが大きくて、いつも優しい言葉をかけてくれて、そして手料理ができる女ってところかしら": "胸部大，總是說溫柔的話，然後還會做料理的女人嗎", "おっぱいが大きければスタイルがいいってことじゃないんだからね！": "胸部大不等於身材好啊！", "手料理は必須？": "做料理是必須的？", "家庭的って料理だけじゃないと思うけど、でもまあ、できないよりはできた方が絶対いいよ": "家庭主婦可不光是會做飯，不過嘛，會做飯肯定比不會做飯要好", "ペリーヌ、頼んだらお料理とか教えてくれるかしら。私に足りないのってそこだけなのよね": "佩利奴，拜託她的話她會教我做飯嗎。我欠缺的就只有這個了", "頼んでみたら？": "試試看吧？", "グレーテルって優しい言葉とかかけてたっけ": "格蕾特爾有說過溫柔的話嗎", "面倒くさい。手っ取り早く、好きな人の好物を作れるようになりたいわ": "太麻煩了。我想盡快學會做喜歡的人喜歡喫的菜", "グレーテルって好きな人いるんだ？": "格蕾特爾有喜歡的人嗎？", "当然。乙女が恋してなくてどうするのよ": "當然。少女怎麼能沒有戀愛呢", "あのね、ちまちま今から料理の勉強なんかしてたら恋の生存競争には生き残れないよ": "那個，現在開始學做菜的話，可沒法在戀愛生存競爭中活下來哦", "料理も恋も鮮度が大事なの": "做菜和戀愛都是講求新鮮度的", "鮮度……新鮮な食材を手に入れろってこと？": "新鮮度……你是說要得到新鮮的食材嗎？", "ちょっとくらいズルしちゃっても、恋の神様は許してくれるってこと": "我的意思是，稍微耍點小聰明，戀愛之神也會原諒你的", "ズルって何するつもり？": "你打算耍什麼小聰明？", "そこのお菓子に惚れ薬いれちゃって、ダーリンに食べさせちゃえって事じゃーん": "就是往那邊的點心裏放點迷魂藥，讓親愛的喫下去", "それ賛成！　惚れ薬ならたくさん持ってるの♪　あの人、ケーキとクッキーどっちが好きかな？": "我贊成！　我有很多迷魂藥♪ 那個人，喜歡蛋糕還是餅乾呢？", "いいや、どっちにも混ぜておけばいいわね": "不，兩種都放進去就行了", "念のために、チョコレートとポテトチップにも薬入れとこうっと。ちょっと惚れ薬取ってくるわ": "爲了以防萬一，巧克力和薯片也放點藥進去吧。我去拿點迷魂藥", "半分冗談で言ったのに、あれ本気で入れるやつじゃん": "我只是半開玩笑的，你真的要放進去嗎", "大丈夫、後でボクがお菓子をすり替えておくから": "不用擔心，之後我會把點心換回來的", "これ、差し入れです。いつもペリーヌがお世話になってるから": "這是慰問品。佩利奴平時受你們照顧了", "え、いいんですか。ありがとうございます": "哎，可以嗎。謝謝", "村人１": "村民1", "ペリーヌ製菓学校の厨房を借りて、媚薬入りお菓子を仕込んだグレーテルは、余ったお菓子を学生たちに振る舞うことにした。": "格蕾特爾借用了佩利奴糕點學校的廚房，製作了含有媚藥的點心，然後把剩下的點心分給了學生們。", "（ふふっ、いつも何かとお姉ちゃんのほうがしっかりしてる、なんて言われがちだけど、私だって気遣いができるってとこ見せちゃうんだから）": "（呵呵，雖然經常有人說姐姐比我更可靠，但我也要讓大家看看我體貼的一面）", "まさかグレーテルがそんなことをするとは思っていなかったヘンゼルは、すり替えたお菓子を適当な袋に詰め込んでいた。": "漢塞爾沒想到格蕾特爾會做這種事，把換下來的點心隨便裝進袋子裏。", "グレーテルはその余り物を教室に持ち込んでしまったのだ。": "格蕾特爾把剩下的點心帶進了教室。", "う、うううっ、な、なんだこれ……！？": "嗚，嗚嗚嗚，這，這是什麼……！？", "えっ、どうしたの？　美味しくなかった？": "哎，怎麼了？ 不好喫嗎？", "美味い……美味すぎて、もっと食いたくなる……そう、お前のような食べごたえのあるエロ娘をなあっ！": "好喫……太好喫了，還想再喫……沒錯，像你這樣有肉可喫的色女！", "きゃああっ！？　な、なんなのっ！？": "咿呀啊啊！？　怎，怎麼了！？", "すっかり別人のようになった男たちに、グレーテルはつかみかかられ、そして服をはだけさせられる。": "格蕾特爾被完全變了個人似的男人們抓住，衣服被撕開。", "やっ、んっ、んむうっぅうっ！？　んぶっ、んっ、んじゅるっ、じゅっ": "不，嗯，嗯唔唔唔唔！？　嗯噗，嗯，嗯啾嚕，啾", "教室にいた男たちはグレーテルを取り囲んで、ひとりが強引に口にペニスをねじこんだ。息苦しさに顔をしかめながらも、唐突な事態に困惑の色が浮かぶ。": "教室裏的男人們包圍了格蕾特爾，其中一個人強行把陰莖塞進了她的嘴裏。格蕾特爾因爲呼吸困難而皺起眉頭，對突然發生的事情感到困惑。", "んっ、んじゅっ、じゅっ、んんっ、ぷはっ、はぁっ、はぁっ……！　い、いきなり何するのよっ……やっ、やぁっ、あぁああっ！": "嗯，嗯啾，啾，嗯嗯，噗哈，哈啊，哈啊……！　突，突然幹什麼啊……不，不要，啊啊啊啊！", "ああああっ、思ったとおりむちむちした、食べごたえのありそうなエロボディだ……！　隅々まで味わいつくしてやるっ、くっ、ううっ": "啊啊啊啊，正如我所想的，豐滿的，有肉可喫的色情身體……！　我要品嚐你身體的每一個角落，唔，唔唔", "さっきまで普通の、礼儀正しい感じだったのに、どうして……！？　まさか、媚薬……っ？　えっ、でもっ、んっ、あはぁっ！？": "剛纔還很普通，很有禮貌的，爲什麼……！？　難道是，媚藥……？　哎，但是，嗯，啊哈啊！？", "やだっ、やめて、動かないで……っ！　私っ、あなたたちとするために、わざわざあんなもの作ったわけじゃないわ！　やだ、放してぇっ！": "不要，住手，不要動……！　我，不是爲了和你們做愛，才特意製作那種東西的！　不要，放開我！", "もう止められねぇんだよ……はぁっ、くうっ、たまんねぇ、たまんねぇよ……！　もっとくれぇ、はぁっ": "已經停不下來了……哈啊，咕唔，受不了，受不了了……！　再給我，哈啊", "別人どころか、獰猛な獣のようによだれを垂らしながら、グレーテルに激しく腰を打ち付ける男。": "別說像另一個人了，男人簡直像猙獰的野獸一樣流着口水，激烈地撞擊格蕾特爾的腰部。", "その変わりように、グレーテルは二重の意味で戸惑う。": "對於男人的劇變，格蕾特爾在雙重意義上感到困惑。", "こんなにっ、なる、なんて……っ、はぁっ、あぁっ！？　き、効き過ぎよ……！　失敗だわっ、あっ、んぐううっ！？": "竟然，變成，這樣……哈啊，啊啊！？　效，效果太強了……！　失敗了，啊，嗯咕唔唔！？", "休んでないで、俺のもしっかりしゃぶってくれ……ああ、最高だ……こんなエロカワ女子の口に、無理やりチンポぶちこんでるなんて……！": "別休息，好好地吸我的……啊啊，太棒了……竟然能強行把雞巴塞進這麼色情可愛的女孩的嘴裏……！", "村人２": "村民2", "彼もまた媚薬の影響なのか、グレーテルに口で奉仕させようというよりは、身勝手な動きで彼女の喉を犯そうという勢いだった。": "他似乎也受到了媚藥的影響，比起讓格蕾特爾用嘴服務，他更像在用自私的動作侵犯她的喉嚨。", "息苦しさと、そして徐々にもたらされる快楽に、グレーテルの顔も徐々に赤みがさしていく。": "呼吸困難和逐漸帶來的快樂，讓格蕾特爾的臉也漸漸泛紅。", "んっ、んんぅううっ、んじゅっ、じゅっ、じゅちゅっ、じゅちゅるっ……": "嗯，嗯嗯唔唔唔，嗯啾，啾，啾啾，啾啾嚕……", "あああっ！？　な、なんていやらしい舌使いだ……思ったとおり、すげぇエロいぞ、この女……！": "啊啊啊！？　多，多麼淫蕩的舌頭……和我想的一樣，這個女人，太色情了……！", "（私って……そういう目で見られてるんだ……ポジティブに考えれば、魅力はあるってことよね……）": "（我……被用那種眼神看着……積極地想的話，就是有魅力吧……）", "媚薬は、取り繕った社会的な鎧を剥ぎ取り、欲望をむき出しにさせる。": "媚藥，剝下了僞裝的社會鎧甲，讓慾望暴露出來。", "その効果は、男に本音を言わせることはあっても、嘘をつかせることはない。": "那個效果，會讓男人說出真心話，但不會說謊。", "グレーテルが教室に入ったとき、にこやかに挨拶しながらも、彼は本音では『すげぇエロい』と評していたのだ。": "格蕾特爾進入教室的時候，他一邊微笑着打招呼，一邊在心裏評價我“太色情了”。", "（きっと５人とも……私をそういう目で……なんだか興奮するわ……。どうして？　私はエッチな目で見られることに興奮するの……？）": "（這5個人一定……都用那種眼神看着我……總覺得好興奮……爲什麼？我被用色情的眼光看着會興奮嗎……？）", "確かにグレーテルは興奮をおぼえていた。それが自分の性癖なのだろうか、と自問自答をしていると。": "格蕾特爾確實感到興奮。這難道是自己的性癖嗎？正當她如此自問自答時——", "あああっ、はぁっ、はぁっ、すごいぞ、こいつのマンコ……吸い付いてきて、今にもイキそうだ……！": "", "男のペニスが膣内で跳ねる。": "男人的陰莖在陰道內跳動。", "その言葉にも偽りはなく、射精を必死にこらえながらピストンし、快楽にしがみついているのだろう。": "這句話並非謊言，他正拼命忍耐着射精的衝動，同時進行活塞運動，緊緊抓住快感不放。", "んんんぅううっ！　んっ、んんっ、んじゅ、じゅちゅっ……じゅる……。じゅっ……？": "", "喉の奥が熱い。": "喉嚨深處好熱。", "当初は、男の強引な腰使いで喉奥を痛めでもしたのか、と思ったのだが……。": "起初還以爲是男人的腰技太猛，害得喉嚨深處疼痛……", "そして同じように、膣内も熱く、熱が広がるような感覚があった。": "然後同樣地，陰道內也變得灼熱，有種熱流擴散開來的感覺。", "いずれも、それが全身に伝わり、から全体が熱を持つような感覚となっていく。": "無論哪一邊，都傳遍了全身，讓全身上下都變得火熱。", "（ガマン汁……！？　そうだわ、男の人のお汁に、媚薬の成分が混ざってるのよ。それで私、余計に興奮して……？）": "（忍耐汁……！？對了，男人的汁液裏混有媚藥的成分。所以，我纔會更加興奮……？）", "一般的に、人体に影響する成分は粘膜からの吸収は早い。": "一般來說，影響人體的成分會從粘膜吸收得很快。", "媚薬成分がグレーテルの体内に、ペニスと、その先走りを通じて入り込んでいるのだとすれば――": "如果媚藥成分透過陰莖和先走液進入格蕾特爾體內——", "ああっ、もう限界だっ、イクっ、出すぞっ！": "", "俺もだ！　受け止めてくれ！": "我也是！　接住吧！", "んんんんぅううううっ！？　んんっ、んぅうっ、んぐううっ！": "嗯嗯嗯嗯唔唔唔唔！？　嗯嗯，嗯唔唔，嗯咕唔唔！", "拒否しようとするも、いまさら男たちが解放してくれるはずもない。": "雖然想要拒絕，但事到如今男人們也不可能放了她。", "（だめええええっ！！　ガマン汁でこんなになってるのにっ、精子なんて出されたらっ、私っ、おかしくなっちゃううううぅぅぅっ！！）": "（不行啊啊啊啊！！　忍耐汁都讓我變成這樣了，要是射出精子的話，我會，變得奇怪的啊啊啊啊啊啊啊！！）", "グレーテルの抵抗むなしく、ふたりの男は同時に、彼女のそれぞれの粘膜めがけて、盛大に発射する。": "格蕾特爾的抵抗毫無作用，兩個男人同時朝着她的粘膜，盛大地發射。", "んんんんぅううううっ！！　んぐ、んっく、んんんぅう……んっ、んぐ……": "嗯嗯嗯嗯唔唔唔唔！！　嗯咕，嗯咕，嗯嗯嗯唔唔……嗯，嗯咕……", "射精後もペニスを口内から抜こうとしない男のせいで、グレーテルは射精されたほとんどを飲み込んでしまった。": "因爲射精後也不把陰莖從嘴裏拔出來的男人，格蕾特爾把射出來的精液幾乎都喝下去了。", "もちろん膣内に射精されたふんは言うにおよばず、着実に媚薬成分が吸収されているのを、グレーテルは文字通り、その身で感じていた。": "當然射在陰道里的精液就更不用說了，媚藥成分被切實地吸收了，格蕾特爾用身體切實地感受到了。", "んん……ん、はぁっ、ぷは……": "嗯嗯……嗯，哈啊，噗哈……", "はぁっ、くうっ、だめ、だめよ……人間さんとエッチするって決めてる、のに……っ、こんなところで時間使ってちゃ、だめ……っ": "哈啊，咕唔，不行，不行啊……明明，已經決定要和人類君做愛了……，不能在這種地方浪費時間……", "でも、うずいちゃう……何本も大きいの見せられてたら、はぁっ、んっ、くううっ、大きいの、挿れてほしいっ、ちょうだいっ……！": "但是，好癢……看到這麼多粗大的，哈啊，嗯，咕唔唔，好想被粗大的，插進來，給我……！", "理性に反して、見学していた男のペニスに惹かれてしまうグレーテル。": "格蕾特爾違抗理性，被參觀的男人的陰莖所吸引。", "薬の成分が完全に抜けるまで、饗宴は続くのだった。": "在藥的成分完全消失之前，饗宴一直持續着。"}