{"んーっ、久々の帝都はやっぱり落ち着くーっ！　もう一杯！": "嗯，好久没来帝都了，果然很放松啊！再来一杯！", "シンデレラ": "仙杜瑞拉", "慣れ親しんだ環境で落ち着くことと、アルコールが進むことはまるで別だと思うのだけど": "在熟悉的环境中放松和喝酒是两码事", "アルター・プリシラ": "阿尔塔・普莉希拉", "まあまあ、ここはシンデレラがオゴってくれるんだろうし、好きなだけ飲み食いしておこうじゃないか": "好啦好啦，反正仙杜瑞拉会请客，就尽情地吃喝吧", "アルター・アデリーナ": "阿尔塔・阿德里娜", "この帝都はあなたのお膝元でしょう。ハメを外して飲んで騒いで大丈夫なの？": "这个帝都可是你的地盘吧。放纵地喝酒闹腾没问题吗？", "アルター・シンデレラ": "仙杜瑞拉", "それなら心配ご無用～♪　このお店はいつもお忍びで来てるから、プリンセスメイクしないと気付かれないのよー": "那就不用担心了～♪ 这家店我经常偷偷来，不化公主妆的话就不会被发现哦", "へえ……。まあ、オーラがないんでしょうね": "哦……。嘛，毕竟你没有公主的气场嘛", "そこ、うるさいっ！": "别在那啰嗦了！", "あっ、エラさん……久しぶりですね": "啊，艾菈小姐……好久不见", "店員": "店员", "あー、うん、久しぶり～！　えっと……こっちは双子の姉の、あー、アルタよ！": "啊，嗯，好久不见～！　那个……这是我的双胞胎姐姐，啊，阿尔塔！", "何よその、３秒で考えたような適当な名前と設定は。馴染みの店に来るつもりなら、もう少し準備しておいてもいいんじゃないの": "这什么，像是只用3秒想出来的名字和设定啊。既然要来常来的店里，再多准备一下不是更好吗", "へえー！　エラさんに双子のお姉さんがいたんですね。え、えっと、それじゃ料理持ってきますね": "哦！艾菈小姐有双胞胎的姐姐啊。那，那个，我这就去上菜", "ふうん……？　あの店員、もしかして元のシンデレラに惚れてるんじゃないか？　なんか態度といい、そんな気がするんだが": "嗯……？那个店员，该不会是喜欢原本的仙杜瑞拉吧？总觉得他的态度是这样", "そ、それは、えっと……実は私も前から、もしかして……なんて自惚れちゃってたりするんだけど。あ、でも、大丈夫よ。私はもう、人間さんだけだから": "那，那个，其实……我之前也自恋地想过，说不定是这样。啊，但是，没关系的。我已经，只属于人类君了", "じゃあ、彼の想いだけが宙に浮くわけね……": "那，他的感情就悬在空中了呢……", "ありあっしたー！": "多谢惠顾！", "ほら、飲みすぎよ。人間さんに抱きついてばかりじゃなくて、ちゃんと自分の足で歩きなさいよ": "看吧，喝太多了。别老是抱着人类君，好好用自己的脚走路", "ふああ～～～い": "好～～～", "あ、あの、お姉さん。エラさんに……その、これ、渡してもらえませんか": "那，那个，姐姐。能不能帮我把这个……那个，交给艾菈小姐", "手紙？　ふうん……オリジナルは、本当にモテてるみたいねぇ": "信？　哼……看来原创的你，真的很受欢迎呢", "アルター・シンデレラは、受け取った手紙をオリジナルに渡すことなく、記されていた呼び出し場所に単身向かう。": "阿尔塔・仙杜瑞拉没有把收到的信交给原创的仙杜瑞拉，而是独自前往了信上所写的地点。", "あ、あの……実は、前からずっと好きでした！": "那，那个……其实，我从以前开始就一直喜欢着你！", "ああ……そういうこと……。どうしたもんかしらね……。でもあなた、前から好きっぽい言動があったけど、どうしていま……": "啊啊……是这么回事啊……该怎么办呢……不过，你之前就有过喜欢我的言行，为什么现在才……", "実は今度お見合いするんです。だから、その前に自分の気持ち、精算しようと思って……": "其实我这次要去相亲。所以，我想在那之前清算一下自己的感情……", "……気持ちの精算ね……いいわ、じゃあこっちにいらっしゃい": "……清算感情啊……好啊，那就来这边吧", "アルター・シンデレラは合鍵を使い、王城へと侵入する。戸惑う店員の手を引き、城内のとある一室に連れ込んだのだった。": "阿尔塔・仙杜瑞拉使用备用钥匙，侵入了王城。她拉着困惑的店员的手，把他带到了城内的一间房间里。", "んっ、はぁっ……すごく、固くなってる……っ、んっ、それだけ長い間、私のことを想っていてくれた……ってことかしら……んんっ": "嗯，哈啊……变得，好硬了……嗯，嗯，也就是说……你一直想着我这么长时间吗……嗯嗯", "あ、ああっ、エラさんっ、こんな……ああっ、俺っ、エラさんのナカにっ……": "啊，啊啊，艾菈小姐，这样……啊啊，我，要在艾菈小姐的里面……", "どう、見えてる……？　私が、あなたの上に乗ってっ、んっ、繋がっている、ところっ、あっ、はぁっ……": "看得，清楚吗……？　我，坐在你的身上，嗯，结合在一起，的地方，啊，哈啊……", "ふふっ……すごく、気持ちよさそうな顔してる……。あなたの想いが、んっ、ここから、伝わってくる、みたいっ……": "呼呼……表情，看起来非常舒服呢……。你的想法，嗯，好像，从这里传过来了……", "馬乗りになったまま、ゆったりと腰を揺らすアルター・シンデレラ。": "阿尔塔・仙杜瑞拉保持着骑乘位，缓缓地摇动着腰。", "男は眩しそうに目を細める。": "男人像是被闪到一样眯起了眼睛。", "俺っ……本当に、最初にお店に来たときから、ずっとエラさんのこと気になってて……ご主人を亡くされたって聞いて……": "我……真的，从第一次来店里开始，就一直很在意艾菈小姐……听说你失去了丈夫……", "慰めてあげたくなった、ってところかしら……？　そうね、心の穴は簡単に埋まらないけど、身体だけでも満たされたほうが、幸せかも……": "就想来安慰我，是这样吗……？　是呢，虽然心灵的空洞无法轻易填补，但至少能用身体来满足的话，或许会更幸福……", "ずっと、んっ、ひとりだと……男の人を悦ばせる方法も、忘れてしまいそうだから……はぁっ、ねえ、どう？": "因为，嗯，一直一个人的话……就连取悦男人的方法，都快要忘记了……哈啊，呐，怎么样？", "今の私は……あなたを満足、させてあげられてるかしら……？　んっ、はぁっ、脱いでもまだ、あなたを幻滅させないだけの魅力は、あるかしら……？": "现在的我……能让你，满足吗……？　嗯，哈啊，就算脱了衣服，也还有着不会让你幻灭的魅力吗……？", "もちろんですっ、ずっと憧れてたエラさんの身体……最高です。ほんと、スタイルもすごくいいです。あんなに飲んでるのに、引き締まって……": "当然了，我一直憧憬着艾菈小姐的身体……太棒了。身材也非常好。明明喝得那么多，却还是这么紧致……", "アルター・シンデレラは、ふっ……と笑みをこぼす。ゲートに入った瞬間までは、記憶はもちろん身体的特徴も共有されているが、それ以降の変化はそれぞれだ。": "阿尔塔・仙杜瑞拉……轻笑了一声。在进入门的瞬间，记忆和身体特征当然是一致的，但之后的变化就各有不同了。", "果たして、オリジナルと自分の差異はどれほどだろうか、と考えると自然と笑みがこぼれてしまったのだ。": "到底和原创的自己有多少差异呢，一想到这里，她就自然地笑了出来。", "どんなに私が美しく保っていても……まがい物は、私の方なのよね……": "不管我多么美丽……我都是假货呢……", "エラさん……？": "艾菈小姐……？", "なんでもないわ……それより、んっ、ほら、見て……っ、あなたのたくましいのが、私のナカにっ、んんっ、はぁっ": "没什么……比起那个，嗯，你看……你的雄伟，进到我的里面，嗯嗯，哈啊", "見せつけるようにして腰を動かすアルター・シンデレラ。憧れの相手が見せる痴態に、男はいよいよ肉棒を固く、膨らませるのだった。": "阿尔塔・仙杜瑞拉像是在炫耀一样扭动着腰。看到憧憬的对象的痴态，男人的肉棒终于变得坚硬，膨胀起来。", "んんっ……！　あぁんっ、すごいっ、固くて、んっ、奥まで届いちゃうっ……はぁっ、あぁっ！": "嗯嗯……！　啊啊嗯，好厉害，好硬，嗯，顶到最里面了……哈啊，啊啊！", "そう言えばっ、んっ、ここに来ても……あまり驚いてないわ。気付いてたの、私のこと……": "说起来，嗯，就算来到这里……你也不怎么惊讶呢。你已经发现我了……", "薄々、そうじゃないかと想ってました。だって、気付いて当然でしょう。好きな人と、この国で一番目立つ人が……顔の印象は違っても、声と話し方は同じなんですから": "我隐隐约约地这么想过。因为，注意到是理所当然的吧。喜欢的人，和这个国家最显眼的人……虽然脸的印象不同，但声音和说话方式都一样", "あなたは……んっ、私のこと、よく見てくれているのね……っ、はぁっ、んっ、なら、最後まで私のこと、しっかり見ていて……はぁっ、あぁんっ": "你……嗯，很仔细地观察着我呢……哈啊，嗯，那么，直到最后，都好好地看着我……哈啊，啊啊嗯", "んっ、もっと突いてっ、んっ、あぁっ！　あなたの、私への欲情、全部ぶつけてぇっ、んっ、あぁんっ！": "嗯，再顶进来，嗯，啊啊！　把你的，对我的欲望，全部发泄出来，嗯，啊啊嗯！", "じゃないと、あなたは前に進めないわ……だから、遠慮なんて要らない。ありったけの欲望を、私にぶつけてっ……！": "不然的话，你就无法前进了……所以，不用客气。把所有的欲望，都发泄在我身上……！", "もはや男は声をあげることもままならないほど、呼吸を乱していた。それでも、アルター・シンデレラの言葉通りに、余すところなく欲望を下から突き上げる。": "男人的呼吸已经紊乱到无法发出声音了。尽管如此，他还是按照阿尔塔・仙杜瑞拉的话，毫无保留地从下面顶起欲望。", "んんんっぅううっ！　はぁっ、すごいっ、ずんずん、きてるっ……！　こんなの、んっ、身体に刻みつけられちゃうっ、あっ、あはぁっ！": "嗯嗯嗯呜呜呜！　哈啊，好厉害，顶进来了……！　这样的，嗯，要刻在身体上了，啊，啊哈啊！", "それで、いいのっ、んっ、はぁっ、私への気持ちっ、全部……ぶつけてっ、はぁっ、あぁんっ！　遠慮なんか、いらないからっ……！": "这样，就好，嗯，哈啊，把对我的感情，全部……发泄出来，哈啊，啊啊嗯！　不用，客气……！", "ああっ、このままあなたに、俺のっ、子種っ、出してもいいですか……！": "啊啊，我可以就这样，把我的，种子，射给你吗……！", "んんっ、来てっ、いいから……あなたがしたいように、好きにして、いいからっ……！　後悔、しないようにっ、んっ、はぁっ、あああぁぁっ！": "嗯嗯，来吧，可以的……你想怎么做，都可以……！　不要，后悔，嗯，哈啊，啊啊啊啊啊！", "くううううっ、このまま、出しますっ……！": "咕呜呜呜呜，就这样，射了……！", "んんっ、はぁっ、あぁっ、私もっ、もうっ、んっ、んぅっ、きちゃうっ、んんんぅぅぅうううぅぅぅ――っ！！": "嗯嗯，哈啊，啊啊，我也，已经，嗯，嗯呜，要去了，嗯嗯嗯呜呜呜呜呜呜呜呜呜——！！", "ふたりは、身体を震わせて快楽の頂きを見た。": "两人颤抖着身体，到达了快乐的顶点。", "結合部から、溢れ出た精液と自らの愛液を垂らしながら、アルター・シンデレラは男を見下ろす。": "阿尔塔・仙杜瑞拉一边从结合处滴下溢出的精液和自己的爱液，一边俯视着男人。", "どう……？　これで、満足できたかしら……": "怎么样……？　这样，满足了吗……", "はい……ありがとうございます、『お姉さん』……おかげで、前に進むキッカケ、もらえましたから": "是的……谢谢你，『姐姐』……多亏了你，我得到了前进的契机", "……っ！？　あなた、私のこと気付いて……？": "……！？　你，注意到我了……？", "ずっと、長いこと片思いしてたんですよ。それくらい、分かります。でも……あなたの優しさは、伝わってきましたから": "我已经单恋了她很久了。这点事我还是明白的。但是……我感受到了你的温柔", "……私の優しさなんて、ないわよ。所詮は、私は身代わりなんだから……": "……我可没有温柔。毕竟我只是个替身……", "そんなこと、ないと思いますよ。あなたの幸せは、きっとあります。誰かの代替物なんかじゃない。俺が自分の幸せを、ちゃんと探しに行くのと同じです": "我不这么认为。你一定能够得到幸福。不是作为谁的替代品。就像我一样，去寻找属于自己的幸福", "……そうね。それが理想、なんだけどね": "……是啊。这就是我的理想"}