{"本当に人間界にはお菓子の種類がたくさんあるんだね！": "人間界真的有很多點心的種類呢！", "ヘンゼル": "漢塞爾", "…………むうう": "…………唔唔唔", "グレーテル": "格蕾特爾", "ティンカはアレが好き。夏祭りでさー、つくったじゃん。なんだっけ、人間さん？": "汀可喜歡那個。夏日祭的時候，不是做了嗎。叫什麼來着，人間君？", "ティンカー・ベル": "汀可貝兒", "そうそれ、わたあめ！　雲みたいな見た目で、口に入れた瞬間にとけちゃう甘いやつ": "對對，棉花糖！　看起來像雲一樣，入口的瞬間就會融化的甜食", "…………むううううう": "…………唔唔唔唔唔唔", "ボクも食べてみたいな。作り方教えてよ、人間さん": "我也想喫喫看。教我怎麼做吧，人間君", "ん？　グレーテルが部屋の隅でこっちを見てる？　ほんとだ……何してるんだろ": "嗯？格蕾特爾在房間的角落裏看着這邊？　真的誒……在做什麼呢", "グレーテルもこっち来なよ": "格蕾特爾也過來吧", "別に……いいわよ、私は。まだ掃除中だし": "我……不用了。還在打掃呢", "あー、今日はグレーテルが掃除当番の日か": "啊，今天是格蕾特爾負責打掃嗎", "でも朝から掃除はじめてまだ終わらないの？　手伝おうか？": "但是從早上開始打掃還沒結束嗎？　要幫忙嗎？", "掃除なんてとっくに終わったけど。でも、仲良さそうにみんなで話し込んじゃってさ……": "打掃早就做完了。但是，大家聊得那麼開心……", "仲間はずれみたいで今更話題に入っていきづらいわよ": "我就像被排擠了一樣，現在加入話題很尷尬", "何？　もしかして拗ねてるの？": "怎麼了？　難道在鬧彆扭嗎？", "ち、ちがうわよ！　人間界のお菓子になんて、興味ないって言ったの！": "不，不是的！　我是說，我對人間界的點心什麼的，沒有興趣！", "ウソがヘタだね、グレーテルは。本当は寂しいくせに": "格蕾特爾真是不擅長說謊呢。明明很寂寞", "この間話した好きな人の心を射止めるうんぬんだけどさ、素直さも要素のひとつだよ": "前陣子說過的，要抓住喜歡的人的心，坦率也是要素之一哦", "みんなと楽しく話すのはいいけど、私が参加できないときは、つまんなさそうにしててほしいの……！": "和大家開心地聊天是很好，但是在我不能參加的時候，希望你們能露出無聊的表情……！", "ボクとしたことが……グレーテルがわがままで嫉妬深いこと忘れてたよ": "我真是的……忘了格蕾特爾既任性又嫉妒心重了", "ふ～、わがままなのはボディだけで十分だよーん☆": "呼～，任性的話，有身體一個就夠了哦☆", "そうやって、バカにして……！　そういうあなたたちこそ、私が誰かに独り占めされちゃわないか心配すればいいわ": "就像這樣，把我當笨蛋……！　你們纔是，擔心我被誰獨佔就好了", "そっちこそバカなこと言ってないで、早く掃除終わらせちゃってよね": "你纔是別說蠢話了，快點打掃完吧", "いいわよ私、本気だしちゃうんだからね": "好啊，我要認真了哦", "はっと目を覚ますと、そこは檻の中だった。": "突然醒來，發現是在籠子裏。", "確かグレーテルにお茶に招かれ、お菓子の家で紅茶とスコーンを……。": "我記得格蕾特爾邀請我喝茶，然後在點心屋裏喝了紅茶和喫了司康餅……。", "あら、お目覚めね。今日はね、人間さんが私に夢中になるように、脳に直接教えてあげることにしたの": "啊啦，你醒了。今天呢，爲了讓人類君迷上我，我決定直接教你的大腦", "脳とか、すでに単語のチョイスが怖すぎる。": "大腦什麼的，單詞的選擇就已經很可怕了。", "グレーテルは服を乱しながら、何故か身体にクリームを塗り始めた。": "格蕾特爾的衣服凌亂，不知爲何開始在身體上塗抹奶油。", "スコーン、美味しかった？　私の手作りなの。あれは睡眠薬入りだったけど、これは……ふふっ、見て、私の身体。これはエッチになっちゃうスコーンよ": "司康餅，好喫嗎？　是我親手做的。那個裏面放了安眠藥，這個是……呵呵，看，我的身體。這是會變得色情的司康餅哦", "自分の身体をスコーンに見立てているのか、グレーテルは笑みを浮かべながらこちらの身体にまたがる。": "是把自己身體比作司康餅嗎，格蕾特爾一邊笑着一邊跨坐在我身上。", "そしてたっぷりクリームを塗った豊かな乳房を、こちらの口に強引に押し込んできて……。": "然後把塗滿奶油的豐滿乳房，強行塞進我的嘴裏……。", "ああああっ、あんっ、んっ、どう、美味しいでしょ……んっ、はぁっ、んんっ、ああっ、いいっ……あなたの大きいのが、んんっ、私のナカで、はぁっ、暴れてるわ……っ！": "啊啊啊啊，啊嗯，嗯，怎麼樣，很好喫吧……嗯，哈啊，嗯嗯，啊啊，好棒……你的大大的，在我的裏面，哈啊，在暴走呢……！", "口に乳房を押し込まれているうちに、思わず反応した愚息を握られたかと思うと、ぬるり、と糸を引く陰裂に飲み込まれてしまう。": "在乳房塞進嘴裏的時候，我的蠢兒子不由得有了反應，然後被握住，然後被溼滑的陰裂吞沒。", "グレーテルは笑みを浮かべながら、大胆にも開脚して、激しく腰を上下させる。": "格蕾特爾一邊笑着，一邊大膽地張開雙腿，激烈地上下襬動腰部。", "んんぅっ、はぁっ、もっとちょうだい……っ、んぅっ、はぁっ、あぁんっ！": "嗯嗯，哈啊，再給我更多……嗯，哈啊，啊啊嗯！", "抵抗しようとするのだが、何故か身体に力が入らない。": "雖然想要抵抗，但不知爲何身體使不上力。", "声が思うように出せないのは、口いっぱいのクリームのせいだとしても、どうして手足まで自由が効かないのか。": "聲音無法隨心所欲地發出，是因爲嘴裏塞滿了奶油，但爲什麼手腳也動不了呢。", "ふふっ……もしかして逃げようとか思ってる？　無駄よ。ここはお菓子の家の地下にある、牢屋……。そう、私やお姉ちゃんが創造期にペリーヌにつかまっていた部屋よ": "呼呼……難道你想逃跑嗎？　沒用的。這裏是點心之家的地下牢房……。沒錯，就是我和姐姐在創造期被佩利奴抓住的房間哦", "当然、しばらく使っていないのだろう。家具の縁は埃っぽいようだったが、自分が横たわっている周辺は清潔にされている。": "當然，應該有一段時間沒用了吧。雖然傢俱的邊緣積滿了灰塵，但自己躺着的周圍卻很乾淨。", "つまり、グレーテルは場の勢いなどではなく、最初からここに自分を連れ込むつもりで呼び出したのではないか。": "也就是說，格蕾特爾不是一時衝動，而是從一開始就打算把自己帶到這個地方纔叫自己出來的吧。", "だから逃げてもカギがかかってるし、助けを呼んでも声は外に聞こえないの。大丈夫、痛くしたりしない": "所以就算你逃走，門也是鎖着的，就算你呼救外面也聽不見。沒事的，我不會弄疼你的", "ただ、離れていても私のことをいつでも思い出せるように、記憶に刻みつけてあげるだけ。そう、気持ちいい感覚と一緒にね": "只是，爲了讓你即使分開也能隨時想起我，我要把我的記憶刻在你身上。沒錯，和舒服的感覺一起", "気持ちいいって記憶と、私と一緒だった記憶をね、セットにして強烈な記憶にしちゃうの……すっごく気持ちよくなるから、覚悟しててね": "讓你舒服的記憶，和和我在一起的記憶，一起變成強烈的記憶……會變得非常舒服的，做好覺悟吧", "普通、気持ちよくなるのに覚悟なんていらない。": "一般來說，舒服的事情不需要什麼覺悟。", "つまり、普通じゃないレベルの快楽がこれから待ち受けているのだろう。": "也就是說，接下來等待着我的是不一般的快感吧。", "はぁっ、あぁんっ、んんんっ！　あなたが、あぁんっ、私のナカでどんどん大きくなってる……あそこいっぱいに拡げられちゃうぅっ、んっ、はぁっ、あはぁああぁっ！": "哈啊，啊啊嗯，嗯嗯嗯！　你，在我的裏面越來越大了……那裏被撐開了，嗯，哈啊，啊哈啊啊啊啊！", "はぁっ、あふぁああっ、どう……？　そろそろあなたも、気持ちいいのが強くなってきたんじゃない……？": "哈啊，啊呼啊啊啊，怎麼樣……？　你也差不多，開始變得舒服了吧……？", "確かに、何度もこちらにまたがって、卑猥に腰を振り続けるグレーテルの姿に、どこか意識が恍惚とし始めていた。": "確實，格蕾特爾跨坐在我身上，淫蕩地扭動着腰肢的樣子，讓我的意識開始變得恍惚。", "彼女がクリームにまみれた身体を上下させるたびに、その豊かな乳房は卑猥に揺れ、淫らな水音がぐちゅぐちゅと響く。": "每當她上下活動沾滿奶油的身體，那豐滿的乳房就會淫蕩地搖晃，淫蕩的水聲就會咕啾咕啾地響起。", "見て確かめるまでもなく、彼女の花弁は竿肌で何度も擦られて、いやらしく綻んでいるに違いなかった。": "不用看也能知道，她的花瓣被肉竿摩擦了無數次，肯定已經淫蕩地綻開了。", "私は、気持ちいいわよ……っ！　気持ち良すぎて、んっ、はぁんっ、腰が、止まらないんだもの……！　はぁっ、あんっ、んんっ、あなたも、同じでしょ……っ？": "我很舒服哦……！　太舒服了，嗯，哈啊嗯，腰，停不下來了……！　哈啊，啊嗯，嗯嗯，你也，一樣吧……？", "だって、エッチになるスコーン、食べたわよね。エッチなクリームたっぷりの、エロエロスコーン……♪": "因爲，你喫了，會變得色情的司康餅吧。塗滿了色情的奶油的，色情的司康餅……♪", "腰を揺すりながら、グレーテルは片方の乳房を持ち上げてみせた。": "格蕾特爾一邊搖着腰，一邊抬起一邊乳房給我看。", "その先端は色づいて、固くなっているのが見てとれる。": "可以看到她的乳頭變硬了。", "そんな光景に目を奪われながら、ふと思い当たった。": "被這幅景象吸引住的同時，我突然想到。", "――まさか、このクリームは。": "——難道說，這個奶油是。", "うふふふふふっ、せいかーい♪　でも、言っておくけどクリームの効果は時間差があるの。ようやく効き始めたところよ": "嗚呼呼呼呼呼，正確答案♪　但是，我先說好，奶油的效果有時間差。現在纔開始生效", "つまり……私が押し倒したときに勃起してたのは、純粋に私の身体に反応して、ってことなの。それは忘れないでね": "換句話說……我推倒你的時候勃起，純粹是對我的身體有反應。這一點不要忘了哦", "でも、もう効き始めちゃったら、あなたも止まらないわよね？　んっ、はぁっ、あんっ、じゃあふたりで……一緒に気持ちよくなろ……？": "但是，既然已經開始生效了，你也停不下來了吧？　嗯，哈啊，啊嗯，那我們一起……舒服起來吧……？", "痛いほど固くなった肉棒を、温かな肉襞で何度もしごかれ、その快楽に意識が何度も飛びそうになる。": "被溫暖的肉壁反覆摩擦着硬到發痛的肉棒，我好幾次因爲快感而差點失去意識。", "強い快楽は、グレーテルの言葉どおり、脳に刻みつけられているような強烈さがあった。": "強烈的快感，正如格蕾特爾所說，強烈到彷彿刻在了大腦上。", "ああああっ、はぁっ、あんっ、んふぁあああっ、あは、あはぁっ、もうっ、気持ちよすぎて、はぁっ、バカになっちゃいそう……♪": "啊啊啊啊，哈啊，啊嗯，嗯呼啊啊啊啊，啊哈，啊哈啊，已經，太舒服了，哈啊，快要變成笨蛋了……♪", "もう、エッチなお汁が、あそこから止まらなくて、おもらしみたくなっちゃってるぅ……っ、んっ、はふぁあああっ、あはぁんっ♪": "已經，色情的汁液，從那裏停不下來，就像尿尿一樣……嗯，哈呼啊啊啊啊，啊哈啊嗯♪", "竿肌の快楽に集中しきっていたが、彼女の言葉に注意を移せば、確かに自分の下腹部は濡れて光るどころか、グレーテルが放尿でもしたのかというくらいに、愛液まみれになっていた。": "雖然我完全集中在肉棒的快感上，但聽到她的話後，我注意到自己的下腹部不僅溼漉漉的，還沾滿了愛液，簡直就像格蕾特爾在尿尿一樣。", "とまんない、とまんないよぉっ♪　はぁんっ、んふぁああ、あっ、あんっ、もうイッちゃいそうなのぉっ♪　あはぁ、はぁっ、んぅ、んぉぉおうううっ♪": "停不下來，停不下來了♪　哈啊嗯，嗯呼啊啊啊，啊，啊嗯，已經快要去了♪　啊哈啊，哈啊，嗯，嗯哦哦哦嗚嗚嗚♪", "イクとこ見ててっ、わたしがぁ、はぁっ、いやらしく、あなたのコレでイッっちゃうとこ、見ながらっ、あなたもだしてぇっ、んふぉうっ、んぉっ": "看着我高潮吧，我，哈啊，淫蕩地，被你的這個弄到高潮的樣子，你也看着，一起射出來吧，嗯呼哦，嗯哦", "イクっ、イクぅううっ、イッちゃうううっ、んぉ、おぉ、んんふぉおおううぅぅぅ――っ！！": "去了，去了嗚嗚嗚，要去了嗚嗚嗚，嗯哦，哦哦，嗯嗯呼哦哦哦嗚嗚嗚嗚嗚——！！", "本能のおもむくまま、絶頂へと上り詰めるグレーテル。": "格蕾特爾順從本能，達到了高潮。", "そして彼女の要求どおり、こちらもまた、その痴態を目にしながら、盛大に彼女の子宮口めがけて吐精した。": "然後我按照她的要求，一邊看着她的癡態，一邊盛大地朝着她的子宮口射精。", "あ……はぁっ……はぁーっ、はぁーっ♪　いっぱい、でてるの、わかるよぉ……ん、んぅううっ、はぁっ……": "啊……哈啊……哈啊——哈啊——♪　我知道，射了好多出來……嗯，嗯嗚嗚嗚，哈啊……", "ふらつきながらも、精液の感触を噛みしめるように、局部を密着させるグレーテル。": "格蕾特爾搖搖晃晃地，彷彿在品味精液的觸感一般，讓局部緊貼着我。", "あはぁ……これでもう、どこにいても、誰といても、私とエッチしたことばかり、考えちゃうはずよね……": "啊哈啊……這樣一來，無論在哪裏，和誰在一起，你都會滿腦子想着和我做愛的事吧……", "計画が成ったと言わんばかりに、口元を歪めるグレーテル。": "格蕾特爾歪着嘴角，彷彿在說計劃成功了。", "確かに、この記憶は簡単には忘れられそうにない……。": "確實，這個記憶似乎無法輕易忘記……。"}