{"本当にすまなかった……！　あんな過ちをしてしまうとは……": "真的很抱歉……！　我居然犯下那样的错误……", "変帝": "变帝", "仕方ないわぁん。元はと言えばわたしのおくすりのせいだし、閣下に非がないことはわたしもわかってるわよぉん": "没办法嘛。说到底都是我的药的错，我也知道阁下没有错哦", "リリス": "莉莉丝", "あれどうしたんですか、おふたりとも": "你们两个怎么了？", "ピュルテ": "看板", "いや、我がついリリスにその、セクハラを働いてしまったというか、うむ……": "不，我向莉莉丝，那个，性骚扰了，嗯……", "わたしのお薬のせいでね": "是我的药的错呢", "昨晩、そんなことがあったんですね。あれ、そう言えば人間さんは、昨日は帰りが遅かったですね。てっきりリリスさんと一緒なのかと……": "昨晚发生了那样的事啊。咦，说起来，人間君昨天回来得很晚呢。我还以为他肯定是和莉莉丝小姐在一起呢……", "あっ！　え、えっと……そうだ、仕込みがまだ終わってないんだった……あ、あちっ、やけどしたっ！": "啊！　那，那个……对了，我还没准备好呢……啊，好烫，烫伤了！", "エーゼルディ": "艾泽德", "ずいぶんわかりやすく動揺してるけど、もしかして昨夜はエーゼルディが人間さんとお楽しみだったのかしらぁん？": "你动摇得也太明显了吧，难道说昨晚艾泽德和人間君一起享受了吗？", "お、お楽しみだなんてそんな、ちょっとごはん食べて、夜景を見て、音楽を聞いて……そ、それで、その……その後は……あううっ": "什，什么享受，我们只是吃了点饭，看了下夜景，听了点音乐……然，然后，那个……之后就……啊呜呜", "ぐうの音も出ないほど、お楽しみじゃないのよぉん": "你这不是享受得说不出话来了吗", "いいなあ……ラブラブデートかぁ……": "好羡慕啊……恩恩爱爱的约会啊……", "……そうね。ただ見てるだけで差し置かれるなんて、わたしらしくないわねぇん。ねぇん、人間さん。じゃあ今日はわたしとデートしてぇん♪": "……是啊。只是看着就结束，真不像我的风格呢。我说，人間君。那今天就和我约会吧♪", "ちょっと行ってみたいお店があるのよぉん。実はね、貸し切りにしてあるのよぉん……♪": "我有个想去的店哦。其实啊，我已经包场了哦……♪", "ううっ、さすがリリスさん！　積極的ですね……！": "呜呜，不愧是莉莉丝小姐！　好积极啊……！", "チョコレートはもう食べ飽きてるかなって思ったんだけど、どうしてもここに来てみたくて……チョコレートフォンデュのお店よぉん♪": "我想你可能已经吃腻巧克力了，但我无论如何都想来这里……这里是巧克力锅的店哦♪", "じゃあほら、食べさせてあげるから……ぁんっ、やだぁん、ちょっとこぼしちゃったぁん": "来，我喂你吃……啊嗯，讨厌，稍微洒出来了", "おっぱいの谷間にチョコこぼれちゃったみたい……ねえ、よく見てぇん。服にはついてなぁい？　ほーら、こ・こ♪": "巧克力好像洒到乳沟里了……来，仔细看。衣服上没有沾到吧？你看，这・里♪", "ふふっ……あなたの熱い視線……視線を感じるっ、んっ、感じちゃう……っ♪　ね、もっとチョコ……食べていいのよぉん……♪": "呵呵……我感受到……你炙热的视线，嗯，感受到了……♪ 来，你可以……多吃点巧克力哦……♪", "美女が豊満な胸の谷間を強調しながら、ついたチョコを舐めろという。": "美女一边强调丰满的乳沟，一边舔着沾到的巧克力。", "これで理性を保てる男がいるだろうか。": "这样还有男人能保持理性吗？", "んっ……はぁっ、すっごく固くなってるわぁん……♪　わたしのチョコレートフォンデュは、あなたのこと熱くできたかしらぁん……": "嗯……哈啊，变得好硬哦……♪ 我的巧克力锅，让你变得这么热吗……", "じゃあ、わたしも……とっておきのデザート、いただいちゃおうかしらぁん。んっ、はぁっ、ああっ……下のお口いっぱいに、頬張っちゃってるぅん……♪": "那，我也……来享用一下，珍藏的甜点吧。嗯，哈啊，啊啊……下面的嘴巴，塞得满满的……♪", "いくら貸し切っているとはいえ店内であるにも関わらず、自分の欲望を止めることができずに怒張した肉茎を露わにする。": "虽然包场了，但这里毕竟是店里，我却无法抑制自己的欲望，露出勃起的肉茎。", "リリスはそれを愉しそうに見やり、上に跨った。": "莉莉丝愉悦地看着我，跨坐到我身上。", "んはぁ……ぁんっ、あっ、わたしのチョコレートフォンデュ……そんなに、んっ、気に入ってくれたのねぇん……♪": "嗯哈……啊嗯，啊，我的巧克力锅……这么，嗯，让你喜欢吗……♪", "あん……♪　そんなに焦らなくていいからぁんっ、んっ、ゆっくり味わってぇ……はぁっ、あぁんっ♪": "啊嗯……♪　不用那么着急，嗯，嗯，慢慢品尝吧……哈啊，啊嗯♪", "欲望に昂ぶるこちらを宥めるようにして、リリスはゆったりと腰を揺らす。": "莉莉丝缓缓地扭动着腰，安抚着我高涨的欲望。", "目の前で揺れる豊乳の輪郭に沿って、ほのかに香る甘いチョコレートが伝い落ちる。": "微微飘香的巧克力沿着摇晃的丰乳轮廓滴落。", "んっ……いいのよっ、んんっ、あなたも一緒に、んっ、チョコ……食べてぇん……♪　わたしのおっぱいについたチョコ、きれいに、舐めてぇん……": "嗯……可以哦，嗯嗯，你也一起，嗯，吃……巧克力吧……♪　把沾在我胸部上的巧克力，舔干净吧……", "はぁっ、んんっ！　そうっ、上手に食べられてるわぁ……ぁんっ、んっ、はぁっ、もっと、こっちのチョコも、んっ、舐めてみてぇん……っ♪": "哈啊，嗯嗯！没错，吃得真好……啊嗯，嗯，哈啊，这边的巧克力，嗯，也舔舔看吧……♪", "リリスはじっくりと腰を揺らしながら、鍋から指でチョコレートをすくい取り、舌を出して妖艶に舐め取る。": "莉莉丝一边慢慢地扭动着腰，一边用手指从锅里舀起巧克力，伸出舌头妖艳地舔着。", "そして、意図的に口元からチョコをこぼした。": "然后，故意让巧克力从嘴角滴落。", "唾液混じりのチョコは、そのままこちらの口元にピンポイントで滴り落ちた。": "混着唾液的巧克力，就这样滴落在我的嘴边。", "こちらは、笑みを深くするリリスに笑い返す余裕もなく、ただ息を荒くするばかりだ。": "我根本没心思去回应莉莉丝的微笑，只是粗重地喘着气。", "いい顔してるわぁん……♪　おチンポ気持ちいいってだけじゃなくてぇんっ、はぁんっ、わたしのことじっくり見て、興奮してくれてるのがわかるのよぉん……": "你的表情真不错……♪　我知道你并不只是因为鸡巴舒服，嗯，哈啊，而是因为仔细看着我，所以兴奋起来了……", "ほらぁん、ここだって……感じちゃうのよね？": "看，这里……也很有感觉吧？", "しゃぶっていたチョコまみれの指で、こちらの乳首をなぞる。絶妙な力加減で刺激されて声を漏らすと、リリスは嬉しそうに目を細めた。": "她用沾满巧克力的手指，轻轻划过我的乳头。绝妙的力道刺激得我忍不住叫出声，莉莉丝则开心地眯起了眼睛。", "ふふっ、乳首が感じるのぉ？　こんなに固くしてぇっ、はぁっ、女の子みたいで、んんっ、かわいいのねぇん……？": "呵呵，乳头有感觉吗？变得这么硬，哈啊，就像女孩子一样，嗯嗯，真可爱……？", "んっ、あんっ……おかえしにっ、わたしのおっぱいも触ってくれるの……？　んっ、はぁっ、あっ、あぁんっ": "嗯，啊嗯……作为回礼，你也来摸摸我的胸部吧……？　嗯，哈啊，啊，啊啊嗯", "チョコを擦りつけるように指で愛撫したり、あるいは身体を起こして口に含んでみたり、様々にしてチョコでコーティングされた彼女の果実を味わう。": "我用手指爱抚着她的胸部，时而用巧克力涂抹，时而起身含住，用各种方式品尝着她那被巧克力包裹的果实。", "んっ、あふぁああうっ、だめ、乳首っ、気持ちいいのぉ……んっ、んはぁんっ！　舌でコリコリされると、あっ、ぴくぴくしちゃあうんっ！": "嗯，啊呼啊啊啊，不行，乳头，好舒服……嗯，嗯哈啊嗯！　被舌头舔弄着，啊，身体都颤抖起来了！", "あっ、あんっ、美味しいの……っ？　わたしの、んっ、おっぱいチョコフォンデュ……っ、んっ、はぁんっ！　ひとくち食べるごとにっ、んっ、わたしのナカでおチンポ震えてるわぁん……っ！": "啊，啊嗯，好吃吗……？　我的，嗯，巧克力奶子……嗯，哈啊嗯！　每吃一口，嗯，鸡巴就在我的里面颤抖……！", "もっと、んっ、食べていいのよっ、はぁっ、好きなだけ味わってちょうだぁい……っ、はぁっ、あはああぁぁっ！": "再多吃点，嗯，可以哦，哈啊，尽情品尝吧……哈啊，啊哈啊啊啊啊！", "いつまでも食べていたい美味ではあったが、この状況に甘んじたままというわけにはいかない。": "虽然想一直吃下去，但也不能一直满足于现状。", "リリスにも味わってもらわなくては、と膣奥めがけて深々と突き入れる。": "必须让莉莉丝也品尝到，于是我朝着阴道深处深深地插入。", "あっはぁああぁぁっ！？　あっ、やぁんっ、深いぃ……っ！　あっ、あぁっ！　わたしの奥までっ、んんっ、きてるわぁん……っ！": "啊、哈啊啊啊啊！？啊、呀啊、好深……！啊、啊啊！连我的深处、嗯嗯、都进来了……！", "そうよね、んっ、あなたばっかり食べてるのはずるいわぁん……っ、はぁっ、わたしも、チョコ、食べさせてもらっちゃうっ、んっ、ふぁああっ": "是啊，嗯，只有你吃太狡猾了……哈啊，我也要、吃巧克力、嗯、呼啊啊啊", "リリスはチョコを今度は、自分のナカへと飲み込まれている肉茎に塗りたくる。": "莉莉丝这次把巧克力涂在了被吞入自己体内的肉茎上。", "チョコの何らかの成分が作用しているのか、それともリリスの痴態に反応してか、自分のモノが普段以上に熱を発するような感覚があった。": "不知是巧克力的某种成分起了作用，还是对莉莉丝的痴态产生了反应，我的家伙感觉比平时更热了。", "はぁっ、あっ、このっ、チョコチンポっ、はぁっ、美味しくて、クセになっちゃううぅんっ、はぁっ、あんっ": "哈啊、啊、这个、巧克力鸡巴、哈啊、太美味了，要上瘾了，哈啊、啊嗯", "だってぇんっ、止まらないのよぉっ、はぁっ、ずっとこうして、んっ、食べていたいのっ、はぁっ、あふぁああっ！": "因为，停不下来啊，哈啊，想一直这样，嗯，吃下去，哈啊，啊呼啊啊啊！", "腰が、んぅっ、勝手に動いちゃぁあうんっ！　はぁんっ、あふぁあんっ♪　もっと、ちょうだぁいっ、あはあぁっ！": "腰、嗯唔，自己动起来了！哈啊嗯，啊呼啊啊嗯♪再给我，更多，啊哈啊啊！", "高まる欲望が、射精の予感へとつながる。": "高涨的欲望，让我产生了射精的预感。", "それを伝えると、リリスはとろけた表情で小さく頷き返した。": "我将这个想法传达给莉莉丝，她便用陶醉的表情轻轻点了点头。", "んっ、あぁんっ、あなたの、ホワイトチョコっ、わたしに食べさせてくれるのねっ、あっ、んふううぅっ、下のおくちいっぱいに、チョコ、ちょうだぁいっ！": "嗯，啊啊嗯，你的，白巧克力，要喂给我吃了吧，啊，嗯呼呜呜呜，下面的嘴巴，也给我，巧克力吧！", "あぅんっ、んっ、ああふぁあああぁぁぁぁあぁ――っ！！": "啊呜嗯，嗯，啊啊呼啊啊啊啊啊啊啊啊啊啊——！！", "リリスの全身が跳ねるように緊張した瞬間、こちらも一気に達する。": "莉莉丝全身紧绷的瞬间，我也一口气到达了高潮。", "奥を狙い撃つような射精ではなく、堰を切ったようにただ漏れ続けるような感覚の連続射精の快感は、意識を保つだけで精一杯だった。": "不是瞄准深处的射精，而是像决堤一样不断流出的感觉，连续射精的快感让我只能勉强保持意识。", "あ、あはぁ……すっごぉい……まだ、わたしのナカで、どくどくって、脈打ってる……♪　ふふっ、ごちそうさまぁ……とっても美味しかったわぁん♪": "啊，啊哈啊……好厉害……还在，我的里面，咕嘟咕嘟地，跳动着……♪　呵呵，多谢款待……非常美味哦♪", "もう、お腹いっぱい？　それとも……": "已经，吃饱了吗？还是说……", "口の周りに少し垂れたチョコを舐め取るリリス。": "莉莉丝舔了舔嘴角上滴落的巧克力。", "その舌の動きだけでも淫らで、チョコまみれになっている肉棒が、彼女の膣内でおかわりを要求していた。": "光是舌头的动作就十分淫荡，沾满巧克力的肉棒，在她的阴道内要求着再来一次。"}