{"むー……疲れたよー": "呜……好累啊", "グェン": "关恩", "さすがに疲れてるね": "真是累坏了呢", "クレア": "克蕾娅", "うんー。設計は上手くいってたはずなのにどうして失敗したのかなー": "嗯。明明设计得很顺利，为什么失败了呢", "そうね。橋の強度チェックもしっかりしたんでしょう？　それなのに橋が落ちるなんて不思議ね": "是啊。桥的强度检查不是也做过了吗？　可是桥却塌了，真是不可思议", "シンデレラ": "仙杜瑞拉", "ん？　強度チェックはしてないよー": "嗯？　没有做强度检查哦", "え！？　それ本気で言ってる？　どうしてチェックしなかったの！？": "哎！？　你这话是认真的吗？　为什么不做检查啊！？", "んーとねー。あちし昔、川に落ちた事があるんだー。だから今も川が怖くて、橋の強度チェックはやめちゃったんだ～": "嗯，我以前曾经掉进河里。所以现在也害怕河，就放弃了检查桥的强度～", "嘘でしょ……": "你骗人的吧……", "チェックしてなかったら、ああなるわよね。でもそれなら工事をやり直しても二の舞になるんじゃ……": "不检查的话，就会变成那样啊。可是这样的话，就算重新施工也会重蹈覆辙吧……", "んー、怖いけど次はちゃんとチェックするよ。自分の失敗は自分でちゃんと片付けないとね～": "嗯，虽然很害怕，但下次我会好好检查的。自己的失败要自己好好收拾才行～", "本当に大丈夫かな": "真的没问题吗", "心配ね……村人はまだ怒っているようだし、もうミスは許されないわ。やっぱり今からでも断った方がいいんじゃない？": "真是让人担心……村民们好像还在生气，已经不能再出错了。果然现在拒绝掉比较好吧？", "んー。でも引き受けたからには最後までしっかりやらないとね～": "嗯，可是既然接受了，就要好好做到最后～", "普段のんびりしているのに妙に責任感があるね": "平时明明很悠闲，却莫名地有责任感呢", "そうね。でも工事中、けっこうサボってたような……。疲れるとすぐ休憩しちゃうみたいだし、責任感あるんだかないんだか……": "是啊。可是在施工中，好像经常偷懒……一累就马上休息，真不知道有没有责任感……", "そういえばそうだったね。でもやるっていうなら今度こそサボらないでしっかりした橋を作りなよ": "说起来好像是这样。不过既然要做，这次就别偷懒了，好好把桥修好吧", "うん。でも今日は疲れたから明日からやるね～": "嗯。可是今天已经很累了，明天再开始吧～", "え？　今からじゃないの？": "哎？　不是现在开始吗？", "うん。甘い物食べて元気回復したらとりかかるよ～": "嗯。吃了甜食恢复精神后再开始吧～", "あ、ちょっと！　って、行っちゃったし。本当に自由だね": "啊，等一下！　哎，跑掉了。真是自由自在啊", "ええ。あの調子で本当に大丈夫かしら": "是啊。那样真的没问题吗", "いや～、今度はいい橋ができたな！　やればできるじゃないか！　ほら、もっと飲め飲め！": "哎呀～这次造了一座好桥啊！　只要有心还是能做好的嘛！　来，多喝点！", "村人１": "村民1", "ありゃ～、もう結構飲んだけど、まだ飲んで良いの～？": "哎呀～已经喝了不少了，还能喝吗～？", "おう。今夜は夜通し宴会だからな！": "当然。今晚要通宵庆祝！", "ん～、でもあちし、もうクラクラして何がなんだか～。ん？　どうして服を脱がすの～？": "嗯～可是我已经头晕乎乎的了～嗯？　为什么要脱我的衣服～？", "俺達流のお祝いをするためだよ！": "这是我们庆祝的方式！", "村人２": "村民2", "男はグェン露出した乳首を指で引っ張った。グェンの身体がビクビクと震える。": "男人用手指拉扯着关恩裸露的乳头。关恩的身体颤抖着。", "ひゃ……っ、やんっ！　ち、乳首引っ張らないでぇ…っ！　なんでこんなことするのぉ……あんっ。そこいじられると身体がビクビクしちゃうよ～っ！": "咿呀……呀！　别，别拉我的乳头……！　为什么要这么做……啊嗯。那里被玩弄的话身体会颤抖的～！", "乳首感じるのか？　じゃあもっと可愛がってやるよ！": "乳头有感觉吗？　那我就多疼爱你一点！", "村人３": "村民3", "もう一人の男がもう一つの乳首にチュウチュウと吸い付く。その刺激にグェンは身をよじらせた。": "另一个男人吸吮着另一个乳头。关恩的身体因为这股刺激而扭动着。", "ん、やっ……くすぐったいよぉ……んっ、やっ！　チュウチュウ吸われると、お股がキュンキュンしちゃう～っ！": "嗯，呀……好痒……嗯，呀！　被这样吸的话，大腿会颤抖的～！", "はぁ、はぁ……おい、こっちの手で俺のを握ってくれよ。ほら、こうやって！": "哈啊，哈啊……喂，用你的手握住我的。来，像这样！", "酒に酔い状況がわかっていないグェンの手を掴み、男が自身のペニスに誘導する。": "男人抓住了喝醉酒而搞不清状况的关恩的手，引导到自己的阴茎上。", "んっ。はぁ……大きい……なんであちし、あんたの握ってるのぉ……ん、ひゃっ！": "嗯。哈啊……好大……为什么我，握着你的……嗯，呀！", "んんっ、気持ちいいぜ……！　その手を上下に動かして、俺のちんぽをこするんだ": "嗯嗯，好爽……！　用手上下移动，摩擦我的肉棒", "俺のも頼む！　んっ、ああ、手があったかくて、擦られると最高に気持ちいい！": "我的也拜托了！　嗯，啊啊，手好暖和，摩擦起来太爽了！", "男たちがグェンの手を誘導すると、グェンはわけもわからずペニスをしごきはじめる。": "男人们引导着关恩的手，关恩开始莫名其妙地撸动着阴茎。", "これが、気持ちいいの～？　ん、先っぽから汁が出て、どんどん滑りが良くなってきたぁ……": "这样，很爽吗～？　嗯，前端流出汁液，越来越滑了……", "人のちんぽ触って興奮したのか？　お前のマンコも濡れ濡れだぞ。ほら、指もすんなり入っちまう": "触摸别人的肉棒兴奋了吗？　你的小穴也湿透了。看，手指也能顺利地插进去", "ひゃうんっ！　や、あぅっ！　指、グリグリしないでぇ……！": "呀嗯！　呀，啊！　手指，不要转来转去……！", "掻き回すたびにどんどん溢れてくる。指の締め付けもすげぇな。ほら、もっと声出して喜べ！": "每次搅动都会有爱液溢出来。手指被夹得好紧。来，再叫得开心点！", "男が指を増やして掻き回すと、グチャグチャといやらしい音が響き渡った。": "男人增加手指搅动，淫荡的水声在周围回响。", "やぁんっ！　んっ、はぁ……あんっ！　は、激しくしないでぇ……ん、あっ！　うんんっ、あっ！　なんでこんな声出ちゃうのぉ～っ！": "呀啊！　嗯，哈啊……啊嗯！　不，不要这么激烈……嗯，啊！　嗯嗯，啊！　为什么会发出这种声音～！", "いい感じでほぐれてきたな。もう俺も我慢できねぇ、入れるぞ！": "感觉已经放松下来了。我也忍不住了，要插进去了！", "はんっ、うぅん……い、いれるってなにを～？": "哈嗯，呜嗯……插，插进来什么～？", "俺のでかちんぽに決まってるだろっ！": "当然是我的大肉棒了！", "男の太く固いペニスがグェンの閉じた秘部に突き刺さる。": "男人粗壮的阴茎插进了关恩紧闭的私处。", "ふにゃああんっ！　う、んっ、はぁ……お、大きいぃっ！　お腹がパンパンになってるよぉ～っ！　苦しいぃっ！　う、あんっ！": "呜呀啊啊啊！　呜，嗯，哈啊……好，好大！　肚子被撑得好紧～！　好难受！　呜，啊嗯！", "はあっ、お前の中ぎゅうぎゅうに絞まってて最高だ。動くぞ、いいな！": "哈啊，你的里面夹得好紧，太爽了。我要动了，可以吧！", "男はグェンの腰を掴むと緩やかに挿入を開始する。その動きに合わせてグェンが身を震わせた。": "男人抓住关恩的腰，开始缓慢地抽插。关恩配合着他的动作颤抖着身体。", "う、あっあっ！　ふぐぅっ！　や、ズコズコしないでぇ……っ。奥に突き刺さって、あうんっ、ゾクゾクしちゃうっ！": "呜，啊啊！　呼咕！　不，不要抽插……。插到深处，啊呜嗯，身体颤抖起来了！", "奥が気持ちいいんだろ？　突くたびにお前のマンコから汁が出て、泡立ってるぞ！": "深处很舒服吧？　每次插进去你的小穴都会溢出汁水，都起泡了！", "ひぁあっ、うぅん……っ！　うそ、どうしてこんな……！　あっ、奥っ！　奥にあたってるぉ！　なにこれぇ……！　こんなの初めてだよぉ！": "呀啊啊，呜嗯……！　骗人，为什么会这样……！　啊，深处！　插到深处了！　这是什么……！　第一次有这种感觉！", "奥をえぐるたびに中が締まるぜ……！　今日はお祝いだからなぁ！　お前もたくさん気持ち良くしてやるぜ！　ほらほら！": "每次插到深处里面都会夹紧……！　今天是庆祝！　我会让你爽翻天的！　看招看招！", "男は深い部分をズンズンと突きさす。強い刺激にグェンは首を振る。": "男人用力地插到深处。强烈的刺激让关恩摇头。", "ふぐぅっ、あっ、あっ！　う、ああんっ！　ダメ、ダメっ！　お腹がゾクゾクして、変になるからぁっ！　もうズコズコしないでぇ～っ！": "呜咕，啊，啊！　呜，啊啊嗯！　不行，不行！　肚子一颤一颤的，要变奇怪了！　不要再插了～！", "それが気持ちいいってことだよ。俺のちんぽ可愛がってくれてるお礼に、ピンと立った乳首もいじってやろうな": "这就是爽翻天了。作为你疼爱我的肉棒的回礼，我也来玩弄你挺立的乳头", "ペニスを握らせていた一人がピンと尖った乳首をぎゅっと引っ張った。": "让关恩握住阴茎的一个人用力拉扯挺立的乳头。", "ひぃ……っ！　あ、あっ！　やっ！　乳首引っ張っちゃダメぇっ！　ズコズコされながらされると、お股キュンキュンしてくるのぉっ！": "噫……！　啊，啊！　呀！　不要拉乳头！　一边被插一边被拉乳头，大腿都一颤一颤的！", "おおっ、ずげぇ絞まりだ！　乳首ひっぱられるのが好きなんだな。もっとやってやれ！": "哦哦，夹得好紧！　你喜欢乳头被拉扯吧。再来再来！", "ああ。それにしてもいい顔してるなぁ。ズコズコされるたびによだれたらして喜んでるぜ": "啊啊。话说你的表情真不错啊。每次插进去你都会流口水，一脸享受的样子", "ひぁっ！　うぅんっ！　やっ、乳首、ピッピッってしないでぇ！　ゾクゾクが止まらない！　ズコズコされてる奥も気持ちいいのぉ！": "噫啊！　呜嗯！　呀，不要，不要拉乳头！　身体一颤一颤的！　被插到深处好舒服！", "そうか。じゃあもっと奥までズコズコしてイかせてやるからなぁ！": "是吗。那我就插到更深处让你爽翻天！", "男はグェンの反応に気を良くすると、さらに激しく腰を振り始めた。いやらしい水音と肌のぶつかり合う音が大きく響く。": "男人看到关恩的反应后心情大好，开始更加激烈地摆动腰部。淫荡的水声和肉体碰撞的声音响彻四周。", "ひゃああっ！　あっ！　ダメっダメぇっ！　激しすぎるぅっ！　あっうんっ！　奥に突き刺さってるよぉ！": "噫啊啊！　啊！　不行不行！　太激烈了！　啊呜嗯！　插到深处了！", "はぁ、はぁっ！　たまんねぇ！　このまま奥にぶちまけるからな。そしたらもっと気持ちいいぞ！": "哈啊，哈啊！　真爽！　我要直接射到里面了。那样会更爽的！", "あっ、あっ！　う、あんっ！　やっ！　な、なにか、来ちゃう！　気持ちいのきちゃうよ……っ、ダメダメっ！　や、あっ、ぅ、ああああんっ！": "啊，啊！　呜，啊嗯！　呀！　有，有什么，要来了！　舒服的感觉要来了……不，不行不行！　呀，啊，呜，啊啊啊啊嗯！", "最奥に男の精子が叩きつけられる。同時にグェンは大きく身体を震わせた。": "男人的精子射到了最深处。同时关恩的身体剧烈颤抖。", "くっ！　はぁ……ちぎられるかと思うくらいすごい締めつけだったぜ": "咕！　哈啊……夹得好紧，我都以为要被夹断了", "はぁ、はぁ……お腹の奥にあったかいの当たってる……あ、んっ。キュンキュンがとまらないよぉ……": "哈啊，哈啊……肚子里面被热热的东西顶到了……啊，嗯。身体一颤一颤的停不下来……", "繋がったままの秘部がヒクヒクと痙攣している。それを感じて男はニヤリと笑った。": "男人感觉到与自己结合的秘部在微微痉挛，他露出了坏笑。", "そうかそうか。まだお祝いが足りないみたいだな。それじゃあ……よっと！": "哦，这样啊。看来庆祝还不够啊。那么……嘿！", "きゃうんっ！　あっ、ズコズコしないでぇ……！　それ、変になっちゃうからぁ！": "咿呀！　啊，不要动来动去的……！　那样我会变得奇怪的！", "変になっちまいな！　橋が完成した記念日を楽しもうぜ！": "就变得奇怪吧！　好好享受桥竣工的纪念日吧！"}