{"ジキルのおかげで二日酔いにならなかったわ！　本当にありがとう": "多虧了節基爾，我今天沒有宿醉！　真的太感謝你了", "シンデレラ": "仙杜瑞拉", "お役に立ててよかったです": "能幫上你的忙真是太好了", "ジキル": "節基爾", "シンデレラさん、私が数えていただけでも5本はお酒、空にしていましたよ。ジキルさんのお薬効果バツグンですね": "仙杜瑞拉小姐，我光是數到的就有5瓶空酒瓶了。節基爾先生的藥效果真是好啊", "クリスティーヌ": "克麗絲汀", "こちらもありがたいです。シンデレラさんで効果が実証されたとあればお墨付きですから": "能得到你的誇獎我也很高興。仙杜瑞拉小姐能證明藥的效果，那我的藥就更有保證了", "あら、ジキルってばその目の下……クマがすごくない？　ジキルのほうが二日酔いって感じね": "哎呀，節基爾你的眼睛下面……黑眼圈好重啊？　感覺你纔是宿醉的人", "実は新薬の研究に没頭してしまって、最近あまり睡眠を取れていないのです": "其實我最近一直在埋頭研究新藥，最近都沒怎麼睡", "元気になるお薬などは、ジキルさんでしたら朝飯前なのでは？": "節基爾先生的話，製作提神藥應該也是小菜一碟吧？", "あまり自分では薬を飲まないようにしているのです。お恥ずかしい話、その……創造期のトラウマというか……": "我不太喜歡自己喫藥。說來慚愧，那個……我有段時期對藥物產生了心理陰影……", "ねえ、さっきお土産屋さんで勧められて買ってみたんだけど……これ、試してみない？": "嘛，剛纔在土特產店被推薦了這個……要不要試試？", "これはお茶ですか？": "這是茶嗎？", "この辺りだけで採取される薬草を煎じたものらしいの。滋養強壮にいいって": "這好像是用只有在這附近才能採到的藥草煎的茶。聽說對滋養身體很有好處", "そのお茶、私も気になっていました。美肌効果もあるとお店の方が言っていたので": "我也對這個茶很感興趣。店員說這個茶還有美膚效果", "薬草にはまだまだ未知の力が秘められていると思っていますので、大変興味深いですね": "我認爲藥草中還隱藏着許多未知的力量，所以對這個茶非常感興趣", "ぜひとも飲ませてください。新しい薬のヒントが見つかるかも": "請務必讓我喝喝看。說不定能從中找到新藥的提示", "人間さんも飲むでしょ？　さっそく開けてみ……うっ！　この香り、私苦手だわ！": "人間君也要喝吧？　那我馬上打開……嗚！　這個味道，我不太喜歡！", "私にも嗅がせてください。……くふぅっ！　わ、私もちょっと……いえ、結構ダメです！": "也讓我聞聞看……嗚！　我，我也有點……不，是相當受不了！", "ふんふん……濃厚でいて鼻にツンとくる刺激臭、私は嫌いではないですね": "嗯嗯……濃郁而又刺激鼻腔的臭味，我並不討厭", "クセになる香り？人間さんと私だけは大丈夫みたいですね": "這個味道會讓人上癮？看來只有人間君和我能夠接受", "２人にあげるわ！　滋養強壮ならお酒で十分": "那這個茶就給你們兩個了！　要滋補身體的話，喝酒就夠了", "それは滋養強壮にはなっていないような……": "這樣好像算不上滋補……", "では、お言葉に甘えてさっそく飲ませてもらいますね。これでまた新薬開発に没頭できるかも～": "那我就恭敬不如從命了。喝完這個茶，我又能埋頭開發新藥了～", "う、うう……人間、さん……大丈夫ですか……？　なんだか、んっ、くうっ、身体が熱くて……": "嗚，嗚嗚……人間君……你沒事吧……？　感覺，嗯，嗚，身體好熱……", "それは突然やってきた。": "事情來得非常突然。", "ジキルとふたりで、祭会場近くの宿で荷物整理をしていたところ、身体が熱を帯び、そして異常なほど欲望が高まってしまう。": "我和節基爾在祭典會場附近的旅館整理行李的時候，身體突然發熱，慾望也異常高漲。", "人間さん、それ……！？　う、うう、人間さんの大事なところ見たら、余計にっ……ねえ、もう、無理です……きて、くださいっ……": "人間君，那個……！？　嗚，嗚嗚，看到人間君的重要部位，我更加……不行了……來吧……", "こちらの首に手を回し、濃厚なキスをしてくるジキル。": "節基爾摟住我的脖子，與我激烈地親吻。", "こうなると、もうお互いに止められず……。": "事已至此，我們已經無法停下……。", "あっ、はぁっ、あぁんっ……おっきい……っ、んっ、はぁんっ、私の膣が、んっ、あなたの形に拡張されてっ、はぁっ、あぁうっ！": "啊，哈啊，啊啊嗯……好大……嗯，哈啊嗯，我的小穴，嗯，被擴張成你的形狀了，哈啊，啊啊嗚！", "欲望のままに加減もできずに、剛直をジキルのナカへと進める。": "我順從慾望，將肉棒插進節基爾的體內。", "彼女もまた興奮しており、きつく閉じていたかに思われた膣内は、あっさりと進入を許してくれた。": "她也十分興奮，本以爲緊閉的小穴輕易就接納了我的肉棒。", "はぁっ、んっ……、おそらく……変化が生じるタイミングから考えて、シンデレラさんがくれた、あの薬草が原因でしょうっ、んっ、はぁんっ": "哈啊，嗯……恐怕……考慮到變化發生的時機，原因就是仙杜瑞拉小姐給的藥草吧，嗯，哈啊嗯", "詳しいことは、んっ、成分検査をしなくてはいけませんが……ぁああぁっ、神経伝達物質がっ、はぁっ、脳内の受容体に伝わって……っ、んんぅうっ！": "具體情況，嗯，必須檢查成分……啊啊啊啊，神經遞質，哈啊，傳達到腦內的受體……嗯嗯嗚嗚！", "ジキルらしく細かな分析をしようとしているが、そんなものは不要だとばかりに深々と挿入する。自身の先端がジキルの膣壁を割り開いていく感覚を味わいながら、その奥へと突き立てた。": "節基爾試圖進行細緻的分析，但我深深插入，彷彿在說不需要。我一邊感受着肉棒撐開節基爾小穴的感覺，一邊向深處突進。", "あっ……んんっ、そう、ですね……研究や分析は後からでもできます……今は、んんっ、あなたをしっかり、感じたい、ですからっ、はぁ……ぁんっ": "啊……嗯嗯，是啊……研究和分析之後再做……現在，嗯嗯，我想好好感受你，哈啊……啊嗯", "その言葉どおり、ジキルはこちらの腰に回した両脚に力を込める。": "節基爾如她所說，雙腿用力夾住我的腰。", "まるで脚で抱擁しているかのようだ。": "簡直就像在用腿擁抱我一樣。", "それに、んっ、ふぅっ、うれしいん、です……っ、たとえ薬草の効果であったとしても……っ、あなたとこうして抱き合えることが……": "而且，嗯，呼，我很高興……就算這是藥草的效果……我也很高興能和你這樣擁抱……", "それに、あなたの視覚も、触覚も、私の身体から与えた刺激……その影響で、あなたの海綿体に、こんなにも血液が……んっ、はぁんっ": "而且，你的視覺，觸覺，還有我身體給予的刺激……這些影響，讓你的海綿體充血……嗯，哈嗯", "たくさんの、あなたの熱くなった血液が海綿体を膨張させてっ、はぁっ、白膜のなかのっ、圧力が高まっているのを感じられて……うれしいんです……": "你滾燙的血液讓海綿體膨脹，哈啊，我能感覺到白膜裏的壓力在升高……我很高興……", "薬草効果はもちろんあるだろうが、妖しく微笑うジキルの表情だけでも、血が滾るようだった。": "藥草效果當然有影響，但光是看到節基爾妖豔的微笑，我的血液就沸騰了。", "それに、ジキルらしい言い回しではあるが、要するに彼女が言っている意味を考えれば、それがいかに卑猥な内容かすぐに思い当たる。": "而且，雖然節基爾的說法很委婉，但只要想想她話裏的意思，就能立刻明白她的話有多麼淫穢。", "んぅっ、はぁっ、あっ、私……っ、今回のお祭り、いろいろなことがあって、本当に……ちょっとヘコんでいたんです……": "嗯，哈啊，啊，我……這次的祭典，發生了許多事，真的……讓我有點沮喪……", "すっかり蕩けた瞳で、ジキルはこちらを見つめる。": "節基爾用迷離的眼神注視着我。", "突き上げる度に揺れる豊乳に視線を奪われていたが、彼女の様子に気付いて目を合わせると、蕩けながらもどこか寂しげに見えた。": "雖然我的視線被她每次被頂起時搖晃的巨乳所吸引，但注意到她的樣子後，我與她對視，發現她雖然迷離，但又有些寂寞。", "あなたとふたりきりになれるのを、楽しみにして、たのにっ、んっ……。なかなかうまくいかないし、嫌になることもあって……けど、んっ、はぁっ": "我明明很期待，能和你獨處，嗯……但總是不順利，也有討厭的事……但是，嗯，哈啊", "こうやってあなたと繋がれたら……全部、チャラになった気がします……全部、あなたと愛し合うための布石だと思えば、なんて……": "如果能像這樣和你結合……感覺，一切都能一筆勾銷……只要把這一切，都當成是爲了和你相愛的鋪墊，就……", "熱っぽい視線に胸が高鳴る。": "她熱情的視線讓我心跳加速。", "その脈動につられるようにして、抽送のペースも徐々に上げていった。": "我彷彿被她的脈動所吸引，抽插的速度也逐漸加快。", "意図して彼女を責めようというよりも、ただただ快楽を求める本能のまま。": "與其說是故意想要刺激她，不如說只是遵循了追求快樂的本能。", "んんぅううっ、はぁっ、あっ、すごいっ、あぁんっ！　あなたの、熱が、伝わって……っ、はぁっ、あんっ、んっ、あはぁっ": "嗯嗯嗚嗚，哈啊，啊，好厲害，啊啊嗯！ 你的，熱量，傳過來了……哈啊，啊嗯，嗯，啊哈啊", "離さないで……んっ、はぁっ、どこにも、行かないで……あなたに抱きしめられている間、私はっ、私でいられる、気がするんですっ、んっ、あはぁっ": "別離開我……嗯，哈啊，別去，任何地方……被你抱着的時候，我，感覺自己能做自己，嗯，啊哈啊", "ずっと、んっ、ずっと私の、そばに、いてくださいね……あっ、はぁっ、んふぅっ": "一直，嗯，一直，待在我身邊吧……啊，哈啊，嗯呼", "普段のジキルなら口にしたかどうか分からない、積極的なセリフ。赤らんだ頬や、蕩けた瞳、潤んだ秘裂……そんな分かりやすい現象以上に、薬草の効果が感じられる。": "節基爾平時不會說這麼積極的臺詞。紅潤的臉頰，迷離的雙眼，溼潤的蜜裂……這些顯而易見的現象，讓我感受到藥草的效果。", "んんふううぅぅっ！？　私の、ナカでっ、んっ、また、陰茎が膨張して……っ！？　あっ、はぁっ、んぅぅっ！！": "嗯嗯呼嗚嗚嗚嗚！？　你的，肉棒，在我體內，嗯，又膨脹了……！？　啊，哈啊，嗯嗚嗚！！", "あなたのがっ、私のポルチオっ、刺激してますぅっ、んぅっ、そんなに、押したらぁっ、あっ、んぁぁぁあああぁぁぁっ！！": "你的肉棒，在刺激，我的子宮口，嗯嗚，這麼用力，頂的話，啊，嗯啊啊啊啊啊啊啊啊啊！！", "も、だめ、オーガズムっ、にっ、達しちゃい、ますっ、んふうううっ！": "已，已經，要，高潮了，嗯呼嗚嗚嗚！", "こちらも、すぐそこまで射精が迫っている。": "我也快要射精了。", "そう告げると、腰に絡めた脚はますます力が込められる。あまりの拘束に抽挿すらままならない。": "我剛說完，纏住我腰部的雙腿就更用力了。她夾得太緊，我甚至無法抽插。", "お願いですっ、んっ、あなたの精液を、私にっ、くださいっ、んっ、はぁっ、あぁっ": "求求你，嗯，把你的精液，射給我，嗯，哈啊，啊啊", "だが、動けなくても、彼女の想いが精管を刺激して――": "但是，就算不能動，她的心意也刺激着精管——", "んっふぁあああああぁぁぁ――っ！？　あっ、んんっ、あはあぁああぁぁっ！！": "嗯呼啊啊啊啊啊啊啊啊啊——！？　啊，嗯嗯，啊哈啊啊啊啊啊啊！！", "絶頂したジキルの膣肉に搾り取られるようにして、子宮口めがけて何度も射精する。": "節基爾高潮了，她的穴肉榨取着我，我對着子宮口射了好幾次。", "自分でも驚くほど、何度も激しく肉茎は脈打った。": "肉棒劇烈地跳動着，連我自己都感到驚訝。", "はぁっ、んっ、はぁー……っ、すごかった、ですっ……こんなに気持ちいい、なんて……": "哈啊，嗯，哈啊……好，好厲害……居然，這麼舒服……", "薬草を使用しながらの行為だったことも快楽を増長させた一因だろう。": "使用藥草進行性行爲也是增加快感的原因之一吧。", "でも、こちらとしては終盤、彼女の少々重たいくらいの気持ちが、快感を後押ししたようにも思える。": "但是，我覺得在最後關頭，她那略顯沉重的心情也推動了我的快感。", "薬草効果……抜けました……？　ちなみに私は、まだ全然抜けなくて……": "藥草的效果……消退了嗎……？順帶一提，我還沒有消退……", "そういうジキルの顔は確かに恍惚としている。": "節基爾的表情確實很恍惚。", "しかし、同じタイミングで同じ量摂取した自分が、いくらか正常な状態を取り戻しかけていることを考えれば……。": "但是，考慮到在同一個時間攝入相同劑量的我，已經快要恢復到正常狀態了……", "たぶん、これ……朝まで続くと思うんです……。どう、ですか……？": "我想，這個……應該會持續到早上……你覺得，怎麼樣……？", "言葉は疑問形だが、絡みついた両脚が答えを求めているようだった。": "雖然她的話是疑問句，但纏在我身上的雙腿似乎在尋求答案。", "もちろん、彼女には自分も同じく朝まで興奮が収まらない気がする、と告げる。": "當然，我告訴她自己也一樣興奮到早上。", "嬉しそうに微笑んだジキルの膣奥に、再び肉茎をぐっと挿れた。": "節基爾開心地微笑着，我再次將肉棒插入她的陰道深處。", "いつだったかも……何度も、しちゃいましたよね……ふふっ": "之前也……做過好幾次了呢……呵呵", "今夜もまた、同じ道をたどることになりそうだ。": "今晚似乎也會走上同樣的道路。"}