{"ウーヌムさん、その本は……": "乌努姆，这本书是……", "紫式部": "紫式部", "大好きな本デース！　紫式部の本！": "是我最喜欢的书！紫式部的书！", "ウーヌム": "乌努姆", "私の本、読んでくださってたのね。嬉しいわ": "你读过我的书啊。好开心", "ワタシ、本好きだからたくさん読むデース！　紫式部のお話、とっても感動デース": "我，喜欢书，所以读了很多！紫式部的故事，非常感动", "感動するお話をありがとうデース": "谢谢你写这么感动的故事", "こちらこそ、読んでいただいてお礼を申し上げます": "我才要感谢你读了我的书", "ウーヌム、本にサインしてもらったら？　人間さんと私は前にサインしてもらったよ": "乌努姆，要不要让她给你签个名？人类君和我都签过了哦", "クレア": "克蕾娅", "紫式部、ワタシにもサインしてくれマスカー？": "紫式部，能给我签个名吗？", "ええ、もちろん。喜んで。……ウーヌムさんへ、と。はい、どうぞ": "嗯，当然。我很乐意……给乌努姆。来，请收下", "うれしい、とってもとってもうれしいデース！": "好开心，非常非常开心！", "これはぜひ、恩返しをさせてくだサーイ！": "请务必让我报答这份恩情！", "恩返しだなんて……私のほうこそ、本を読んでくださってる恩返しがサインで申し訳ないくらいです": "报恩什么的……我才是，用签名来报你读了我的书的恩情，真是不好意思", "ちょっと待っててくださいネー！": "请稍等一下！", "ウーヌムさん、どちらに行かれるんです？": "乌努姆小姐，你要去哪里？", "ウーヌムの恩返しは、言いだしたら止まらないから": "乌努姆一旦决定要报恩，就绝对不会放弃", "戻りマシター！　隣町の三つ星レストランを予約してきまシタ！": "我回来了！我预约了隔壁镇的三星餐厅！", "え、あの半年先まで予約が取れないという三つ星レストランを……すごい": "咦，那家店半年前就已经预约满了……好厉害", "私はサインしただけです。なのに……そんな恩返し、かえって申し訳ないですわ": "我只是签个名而已。但是……你这么报恩，我反而觉得不好意思", "ワタシの気持ちデース！　エンリョなく行ってくだサーイ！": "这是我的心情！请不要客气，尽管去吧！", "わかりましたわ、ウーヌムさん。本当にありがとうございます。ぜひみなさんで……": "我知道了，乌努姆小姐。真的非常感谢你。请务必和大家一起……", "だめデース！　これは恩返しだから、紫式部と人間さんで行ってくだサーイ。ワタシは行けまセーン！": "不行！这是报恩，所以紫式部和人类君一起去吧。我不能去！", "あら、じゃあクレアさんは？": "哎呀，那克蕾娅小姐呢？", "あ……クレア……。え、エット……": "啊……克蕾娅……呃，那个……", "私、忘れられている": "我被遗忘了", "ウーヌムが用意してくれた人気店で、ひとしきり食事を堪能して。": "在乌努姆准备的人气餐厅，我们尽情享受了一顿美食。", "その後はゆっくりと、これまた高級そうな酒を楽しんでいた。": "之后又慢慢地品尝了看起来很高级的酒。", "遠慮しなくていいんですよ、人間さん。確かにウーヌムさんが用意してくれたのはコースですから、お酒は別会計になりますけど……": "人类君，你不用客气。乌努姆小姐准备的确实是套餐，所以酒是另外收费的……", "あなただってご存知でしょう？　私、そこそこヒットしてる作家なんですから。でも、そうですね……お会計はいいとしても、ちょっとペースは落としましょうか": "你也知道的吧？我可是挺有名的作家哦。不过，这个嘛……就算不付钱，还是稍微慢点喝吧", "あなたはいいんですよ。でも……私は少し飲みすぎてしまったかも……": "你不用在意。但是……我好像有点喝多了……", "言いながら、紫式部は胸元を開く。谷間がはっきりと視界に入り、思わず生唾を飲み込んだ。": "紫式部说着，敞开胸口。乳沟清晰可见，我不由得咽了口唾沫。", "ふふっ……視線、感じますよ。私のこと、見て興奮してくれてるんですね。こんなバツイチの私でも、あなたはそういう目で見てくださるの？": "呵呵……我感觉到你的视线了。看着我，让你兴奋了吗？就算是我这种离过婚的女人，你也会用那种眼神看我吗？", "こんなとき、離婚歴に何の意味があるというのだろう。": "这种时候，离婚经历有什么意义呢？", "既に張り詰めている股間を押さえながら、十分に紫式部は魅力的だと答えると――": "我按着已经硬挺的股间，回答紫式部很有魅力后——", "素直に嬉しいです……そんなこと言われたら、私、もう……": "我很高兴……听到你这么说，我已经……", "こんなところで、私から押し倒すなんて……はしたない女だと思います？　でもそれこそ、今さら初心なフリしても仕方ないでしょう……？": "在这种地方，由我主动推倒你……你会觉得我是个不检点的女人吗？但是事到如今，装清纯也没意义了吧……？", "服をはだけさせながら、こちらを押し倒してきた紫式部は、そのままいきり立っていたペニスを挿入する。": "紫式部敞开衣服，推倒我，直接把阴茎插了进去。", "前戯も何も無くとも、お互いに準備は万端だった。": "虽然没有前戏，但我们都已经准备好了。", "んっ、はぁ……ぁんっ、あっ、意地悪なこと言わないでください……準備できてるだなんて、そんな……": "嗯，哈啊……啊嗯，啊，不要说这么坏心眼的话……我怎么可能已经准备好了……", "初心なフリなどしないと言ったばかりの紫式部だったが、彼女の膣内が既に愛液で蕩けていることを指摘すると、顔を赤らめて視線をそらした。": "虽然紫式部说不会装清纯，但一指出她的阴道已经因为爱液而湿透，她就红着脸移开了视线。", "そしてチラリとこちらの表情を伺う。": "然后又偷偷观察我的表情。", "素直に、可愛い、と思えた。": "我坦率地觉得她很可爱。", "あなただって、んっ、こんなにしてるじゃ、ありませんかっ、んっ、はぁっ": "你不是，嗯，也已经，变成这样了吗，嗯，哈啊", "でも……いいんです。これも、嬉しいですから……押し倒して、ズボンを降ろしたとき、ガチガチに勃起してるのを見て……安心しました": "不过……没关系。这样，我也很开心……把你推倒，脱下裤子的时候，看到你已经硬邦邦的……我就放心了", "だってそうでしょう？　こんなに露骨に誘ってるのに、萎れたままだったら……そんなの、私の独り相撲になってしまいます……": "因为，不是吗？明明我这么露骨地诱惑你，你却还是软趴趴的话……那不就变成我一个人在唱独角戏了吗……", "切なげにつぶやく紫式部。そんなことは杞憂だと伝えようとするが、うまくいかない。": "紫式部苦闷地呢喃着。虽然我想告诉她，她完全不用担心，但没办法好好说话。", "こちらの口元は、彼女の豊乳で塞がれているのだ。": "因为我的嘴，被她的巨乳堵住了。", "んっ、あぁんっ……はぁっ、おっぱい、そんなにされたら、あんっ、感じちゃいますからぁ……っ、はぁんっ": "嗯，啊啊嗯……哈啊，胸部，被你这样弄的话，啊嗯，会很有感觉的……哈啊嗯", "喋ろうとすると、胸元が唇に触れて刺激してしまう。": "只要一想说话，嘴唇就会碰到胸部，给予刺激。", "こちらもまた、唇に彼女の乳首が触れれば、自然とそれに吸い付いてしまっていて……。": "而我这边，只要嘴唇碰到她的乳头，就会自然而然地吸上去……。", "あぁんっ、んっ、んはぁっ、まるで赤ちゃん……そんなに一生懸命っ、はぁっ、おっぱい、ちゅうちゅうしちゃって……はぁ、あんっ": "啊啊嗯，嗯，嗯哈，就像小宝宝一样……这么努力地，哈啊，吸着胸部……哈啊，啊嗯", "いいえ、いいんですよ……私のおっぱい、好きなだけ吸ってくださいね。お乳は出ませんけど、でもっ、んっ、こっちからはいっぱい出ますから……": "不，没关系……我的胸部，想怎么吸就怎么吸。虽然没有母乳，但是，嗯，这边会流出很多的……", "同時に、紫式部の腟内が締まるのが肉棒に伝わってきて、彼女の言う『こっち』が何を指すのか、すぐに理解できた。": "与此同时，肉棒感受到紫式部的阴道突然收紧，我立刻明白了她口中的『这边』指的是什么。", "はあっ、あっ、いいっ……気持ち、いいですっ、んっ、あぁ……っ！": "哈啊，啊，好棒……好舒服，嗯，啊啊……！", "いい大人が、こんなところで始めてしまうなんて、本当はダメですよね……。でも、んっ、はぁっ、がまん、できなくて……": "明明都是成年人了，却在这种地方做，其实，是不行的吧……可是，嗯，哈啊，我忍不住……", "確かに、やりたい盛りの思春期ならともかく、本当は宿にでも場を移して始めるべきなのだろう。": "确实，如果是思春期的少男少女也就罢了，我们已经是成年人了，应该去旅馆之类的地方做才对。", "だが、火が付いた欲望を抑制することなどできなかった。当然、紫式部も同じ思いでいるのだろう。": "但是，已经点燃的欲望，根本不可能抑制得住。当然，紫式部也是一样的。", "あっ、あんっ、気持ち良すぎてっ、はぁっ、しっかり立って、られませんっ、はぁんっ……！": "啊，啊嗯，太舒服了，哈啊，站不稳了，哈啊嗯……！", "快楽のために脱力してしまう紫式部。自然と、こちらの顔面にかかる彼女の乳圧が強くなっていく。": "紫式部因快感而脱力，自然而然地将胸部压在我的脸上。", "息苦しくはあるが、幸せな柔らかさ。ふわりと、爽やかな香りが鼻孔を包む。": "虽然有点呼吸困难，但是好幸福。轻柔的香气包裹着我的鼻腔。", "私……今はお酒の助けもあって大胆になってますけど……本当は、ちょっと心配だったんですよ……？": "我……虽然现在因为喝了酒，变得很大胆……但其实，我有点担心哦……？", "あなたにとって、私って恋愛対象なのかな、どうなのかな……って。だから、嬉しくて……": "对你来说，我算不算恋爱对象呢……所以，我很开心……", "これ、あなたの答えだと思って、いいんですよね……？　私のこと、ちゃんと守備範囲に入れてくれてます……よね？": "这就是你的回答，对吧……？你已经把我，纳入你的守备范围了……对吧？", "当然だ、という思いを込めて彼女の腰をつかみ、視線をぶつける。": "我用力抓住她的腰，用眼神表示肯定。", "乳圧の下では、それくらいしか身動きは取れなかったが、彼女には意図はしっかり伝わったようだった。": "虽然在乳压之下，我只能做到这些，但我的意图似乎确实地传达给她了。", "んっ、うれしい……っ、よかったですっ、んっ、はぁっ！　私のこと、ちゃんと女として見てくれてるんですね……っ": "嗯，好开心……太好了，嗯，哈啊！你已经，把我当成女人看待了呢……", "なら……んっ、はぁっ、あんっ、最後まで私のナカで……気持ちよくなってください……": "那么……嗯，哈啊，啊嗯，请你……在我的里面，舒服到最后一刻吧……", "私も、あなたを最後まで感じていたいんですっ、んっ、あっ、あはぁ……っ！": "我也想，一直感受你到最后一刻，嗯，啊，啊哈……！", "激しくなる紫式部の腰使いに合わせ、こちらも充填された欲望を奥に届けようと身構える。": "配合着紫式部激烈的动作，我也将积蓄的欲望射向了最深处。", "そして――": "然后——", "んっ、あっ、イッちゃうっ、イクっ、イッ、あっ、んんぅううぅぅ――っ！！": "嗯，啊，要去了，去了，啊，嗯嗯呜呜呜——！！", "身体をのけぞらせて頂きに達する紫式部。": "紫式部弓起身体，达到了高潮。", "それを逃すまいと、腰をつかみ、乳房に吸い付きながら、彼女の膣内に吐精して……。": "为了不让她逃走，我抓住她的腰，吸住她的乳房，在她的阴道里射精……", "あはぁ……イカされちゃいましたね……ふふっ……あなたも満足してくれましたか……？": "啊哈……被你弄高潮了呢……呵呵……你也满足了吗……？", "聞くまでもないですよね。心配しなくても……こんなに気持ちよさそうな顔、してるんですもんね……": "不用问也知道呢。不用担心……你都露出这么舒服的表情了……", "あなたのその蕩けた顔……たとえすぐに雲に隠れてしまう月だとしても……今だけは、私のものですからね……": "你那陶醉的表情……就算你是马上就会被云遮住的月亮……现在也是我的东西哦……", "こちらの頬を優しく撫でながら、紫式部は満足そうに微笑むのだった。": "紫式部温柔地抚摸着我的脸颊，露出了满足的微笑。"}