{"ほんとごめんね、ピュルテちゃん～！": "真的很抱歉，看板酱～！", "サキュバス": "魅魔", "い、いえっ、さっきゅんさんは何も悪くありませんから！": "不，不，刚刚君先生什么错都没有！", "ピュルテ": "看板", "んもう、ピュルテちゃんを薬で眠らせて、その隙にさっきゅんを誘拐しちゃうなんて、とんでもない人たちだよ～": "真是的，居然用药物让看板酱睡着，趁机绑架刚刚君，真是群过分的人呢～", "無事で何よりですよ。でも、本当にさっきゅんさんに、スキル発動しなくてもみんな夢中なんですね": "你们没事就好。不过，刚刚君先生就算不发动技能，大家也会迷上他呢", "さっきゅんとかリリスちゃんの魅力って、意識しなくてもけっこう漏れちゃってるんだよね": "刚刚君和莉莉丝酱的魅力，就算没有意识到也会散发出来呢", "そうなんですか！？　あれ、でも人間さんは特に変化がないですよね……？": "是这样吗！？　咦，但是人类君没有特别的变化呢……？", "それは謎なんだよね。人間さんくんだけ、この魅了への耐性がついてるんじゃないかな": "这就是个谜了。只有人类君对魅惑有抗性吧", "……待ってぇん？　それを知ってるってことは、さっきゅん、あなた": "……等等？　既然你知道这件事，刚刚君，你", "リリス": "莉莉丝", "うん！　人間さんくんに向けて魅了魔法をガンガン打ちまくってるよ！　でも、全然さっきゅんに反応してくれないんだよね": "是的！　我向人类君先生施放了大量魅惑魔法！　但是，人类君完全没有反应呢", "ガンガンっ……！？": "大量……！？", "いつの間に使ってたんですか！？": "什么时候用的！？", "それは抜け駆けっていうのよ、さっきゅん！": "这就是偷跑哦，刚刚君！", "えー？　でもエッチなことしたいときに、エッチしたい相手にむかって、エッチになるスキルを使う……当然の流れじゃない？": "哎？　但是想做爱的时候，对着想做爱的对象，使用魅惑的技能……这不是理所当然的吗？", "そういう言い方されると、う、うん……そうかもねぇん？": "这么一说，嗯，嗯……好像也是？", "リリスさん、しっかり！": "莉莉丝小姐，振作一点！", "でもね、さっきゅんの魔法は出力を上げすぎると範囲も広くなっちゃうんだよねぇ。町じゅうの人に押し倒されても困っちゃうんだよ～": "但是，刚刚君的魔法输出太强的话，范围也会变大呢。要是被镇上的人推倒了就麻烦了～", "そうだ！　人間さんくん、ピクニックに行こう！　ねっ、楽しいよ": "对了！　人类君，我们去野餐吧！　呐，很开心的哦", "な、なんてふしだらなピクニックでしょうか……！": "什，多么不检点的野餐啊……！", "明らかに、出力を上げて範囲が広がっても大丈夫な、広い場所に行こうとしてるのが見え見えだけど……ちょっとぉん！？　人間さん、なんでそんなノリノリなのよぉん！": "明显是想找个输出变强，范围变大也没关系的开阔场所……等一下！？　人类君，为什么这么兴奋啊！", "わぁい！　人間さんくんが喜んでくれてうれしいな♪　じゃあさっそく、ハイキングにしゅっぱーつ！": "哎呀！　人类君开心的话我也很开心♪　那么，我们赶紧出发去郊游吧！", "あん……っ、気持ち、いいねっ、はぁっ、んんっ！　きみのおちんちん、さっきゅんのおまんこの奥まで届いて、すごく、んっ、あぁんっ！": "啊嗯……好，好舒服，哈啊，嗯嗯！　你的肉棒，插到了刚刚君的小穴深处，好棒，嗯，啊啊嗯！", "サキュバスの肉襞が、絶妙な締め付けで竿肌をなぞる。その快楽に囚われてしまったかのように、何度も膣奥を突き上げる。": "魅魔的肉壁以绝妙的力度包裹着我的肉棒。我仿佛被这快感所俘获，一次又一次地顶向小穴深处。", "魅了魔法にかかれば、性的快楽も増幅するというサキュバスの解説に、胸を期待で膨らませていたが、まさに看板に偽りなし。その魅力にすっかりハマっていた。": "魅魔说过，中了魅惑魔法后，性快感也会被放大。我对此充满了期待，而事实也证明了这一点。我完全被这魅力所俘获了。", "んっ、はぁっ、きみも……んっ、ああっ、上手だよ……。大丈夫、落ち着いて……処女じゃ、ないんだよね": "嗯，哈啊，你……嗯，啊啊，也很熟练呢……没事的，冷静下来……你不是处男吧", "一方で、サキュバスは自分の上にまたがった相手を気遣いながら、立派な巨根を媚肉に包まれ、甘い息を漏らしていた。": "另一方面，魅魔一边关心着骑在自己身上的对象，一边用媚肉包裹着雄伟的巨根，发出甜美的喘息。", "……。": "……。", "ここは、自分がサキュバスとふたりでハイキングに来た草原だ。": "这里是，我和魅魔一起来野餐的草原。", "間違いなくハイキング先の草原だ。": "毫无疑问，这里是野餐的草原。", "じゃあなんで、こんなことになっている！？": "那为什么，会变成这样！？", "あっ、んっ、はぁ……っ、すごく、締まる……っ、ゴブちゃんのおまんこ、ナカがきつくて……あっ、はぁっ": "啊，嗯，哈啊……好紧……小哥的小穴，里面好紧……啊，哈啊", "けどっ、後ろから突かれるとっ、気持ちよくてっ、はぁっ、つい、さっきゅんもおちんちん大きくしちゃっ、あっ、んぁああっ！": "但是，从后面被顶的话，好舒服，哈啊，小哥的肉棒也变大了，啊，嗯啊啊啊！", "サキュバスへは、背後から抱きかかえるようにして挿入していた。": "我从背后抱住魅魔，插入了她。", "そして、そのサキュバスの上には、まったく見覚えのないゴブリンが跨っていて、腰を振っている。": "然后，那个魅魔的身上，跨坐着一只完全没见过的哥布林，正在扭动着腰。", "……ッ、ハアッ、ハアアア……ッ！！": "……嗯，哈啊，哈啊啊啊……嗯！！", "メスゴブリン": "母哥布林", "ふふっ……気持ちいい顔、してる……♪　ねえ、後ろのお兄さんは、どう？気持ち良くなってそう？　あのね、このお兄さんがさっきゅんのおまんこ気持ちよくしてくれてるんだよ": "呵呵……你一脸，很舒服的样子呢……♪　我说，后面的那位小哥，怎么样？感觉很舒服吗？　那个啊，这位小哥正在让刚刚君的小穴变得很舒服哦", "……ッ、ンッ、……ッ！！": "……嗯，嗯……嗯！！", "こちらの言葉はわかるのか、ゴブリンは激しくうなずく。実際、サキュバスの蜜肉の快感に、自分がとろけきった表情をしているのは自覚があった。": "不知道是不是听懂了这边的话，哥布林激烈地点着头。实际上，对于魅魔的蜜肉的快感，我也有自己已经完全沉醉其中的自觉。", "んっ、あぁんっ、これぇ……さっきゅんは、最高だよねぇ……っ、どっちも、気持ちよくって、んっ、はぁっ……": "嗯，啊啊嗯，这个……刚刚君，最棒了呢……嗯，两边，都很舒服，嗯，哈啊……", "サキュバスの魅了魔法は、耐性があるらしいこちらにも適用できるよう、かなり強力に発現した。ところが、一匹のゴブリンが近くにいたらしく、巻き込まれてしまったらしい。": "魅魔的魅惑魔法，似乎为了能适用于对魅惑魔法有抗性的我，而显现出了相当强大的效果。然而，似乎有一只哥布林就在附近，被卷入了其中。", "昂ぶった自分とサキュバスが何度か交わった後、まるで失禁したように愛液を垂らしたゴブリンが現れたのだ。": "在兴奋的自己和魅魔交合了几次之后，出现了一只爱液像失禁一样流个不停的哥布林。", "そんな彼女を見てサキュバスは、迷うことなく『淫蕩魔法　カロー・フェルラ』を唱えたのだった。": "看到这样的她，魅魔毫不犹豫地咏唱了『淫荡魔法　卡萝・费尔拉』。", "えへっ、ゴブちゃんもさっきゅんのおちんちん、気持ちいい？　さっきよりも、おまんこびちょびちょになってるよ。魅了魔法のせいだけじゃ、ないみたいっ……♪": "嘿嘿，小哥布林也觉得刚刚君的鸡鸡，很舒服吗？　小穴比刚才，还要湿了呢。好像不只是，魅惑魔法的原因呢……♪", "……ッ！！　ン、ンゥウ！": "……！！　嗯，嗯呜呜！", "顔を赤らめながらも腰を振り続けるメスゴブリン。": "母哥布林红着脸继续扭动着腰。", "というか、ゴブリンにメスがいるとは思っていなかった。": "话说，我没想到哥布林里还有雌性。", "だが実際、胸元は豊かではないものの、どう見てもペニスは生えていなかったし、サキュバスが挿入しているのはアナルではなく膣で間違いない。": "但实际上，虽然胸部并不丰满，但怎么看都没有长阴茎，而且魅魔插入的也不是肛门而是阴道。", "あっ、当たってるっ、んっ、人間くんのおちんちんっ、気持ちいいとこ、ごりごりってぇっ、はぁっ、んんっ、おっぱいも、もっと触って……？": "啊，碰到了，嗯，人类君的鸡鸡，摩擦着，舒服的地方，哈啊，嗯嗯，胸部也，再多摸摸……？", "そう、そうやって……ぇえええぇんっ！　あっ、あふぁああっ、気持ち、いいっ、はぁっ、触り方っ、すっごく、やらしっ、あっ、あううんっ！": "对，就是这样……嗯嗯嗯嗯嗯嗯！　啊，啊呼啊啊啊，好，舒服，哈啊，摸法，好下流，啊，啊呜呜嗯！", "既に、大人のハイキングに来てから何度もサキュバスの身体を堪能している。そろそろ、多少の好みも把握しようというものだ。": "自从来到成人郊游之后，我已经享受了魅魔的身体好几次。差不多，也该掌握一些喜好了。", "乳輪をなぞるように愛撫しながら、思い出したように唐突に乳首をつまむ。": "我一边爱抚着乳晕，一边突然想起什么似的捏住乳头。", "んんぅうううっ！　んっ、はぁっ、あうううぅうぅんっ！！　それ、いいのぉっ、んっ、あはぁっ、あっ、気持ち、いいっ！": "嗯嗯呜呜呜呜！　嗯，哈啊，啊呜呜呜呜呜呜嗯！！　那样，好舒服，嗯，啊哈啊，啊，好，舒服！", "もっとっ、んっ、ちくび、いじめてっ、はぁんっ、んっ、あうんっ！　さっきゅんのおっぱい、すっごくっ、感じちゃう、のっ、あぁんっ！": "再多，嗯，玩弄，乳头，哈啊嗯，嗯，啊呜嗯！　刚刚君的胸部，好有，感觉，啊啊嗯！", "……！！　ンッ、フウッ、ンン……": "……！！　嗯，呼呜，嗯嗯……", "淫らに乱れるふたりの様子を、腰を振って顔をとろけさせながらも、観察していた様子だったゴブリン。おもむろに、サキュバスの上で腰を揺らしながら、自分で胸元を恐る恐る触り始める。": "哥布林一边扭着腰，一边观察着淫乱的两人。然后慢慢地在魅魔身上扭动着腰，开始自己摸着胸部。", "ゴブちゃんっ、んっ、おっぱい触られたことないの……？　自分でしなくていいよっ、んっ、さっきゅんがちくび、いっぱい気持ちよく、してあげるから……♪": "哥布，嗯，没有摸过胸部吗……？　不用自己来哦，嗯，刚刚君会，让你的乳头，变得很舒服的……♪", "……ッッッ！？　ンンッ、アッ、アアア！？": "……！？　嗯嗯，啊，啊啊啊！？", "さすがは淫魔。サキュバスが少し触れただけで、メスゴブリンは身体をがくがくと震わせる。": "不愧是淫魔。魅魔只是稍微碰了一下，母哥布林的身体就颤抖了起来。", "それは魔法ではなく、豊富な経験で培われた手技だ。自分も、射精直後に少し触られただけで、たちまち勃起させられた妙技なのだ。": "那不是魔法，而是通过丰富的经验培养出来的技巧。我自己也是，射精后稍微被摸了一下，就立刻勃起了。", "ね、ねえ……さっきゅんね、えっちっち大好きすぎて、んっ、おちんちん、ちょっとイクの早いかも……": "嗯，嗯……刚刚君，太喜欢做爱了，嗯，肉棒，好像有点射的太快了……", "恥じらいながら申告するサキュバスに、自分も既に絶頂が近いことを告げる。サキュバスは嬉しそうに目を細めながら、うなずいた。": "魅魔害羞地告诉我她也快要高潮了。魅魔高兴地眯起眼睛，点了点头。", "ゴブちゃんもっ、一緒にいこっ、んっ、あっ、ああんっ！　イッちゃうっ、ああっ、ゴブちゃんっ、ナカでいいよね、ねっ、ナカで出してっ、いいでしょっ！？": "哥布林也，一起高潮吧，嗯，啊，啊啊嗯！　要去了，啊啊，哥布林，射在里面吧，射在里面，可以吧！？", "首を小さく横に振りながら、恍惚とした表情で口の端から唾液を垂らすメスゴブリン。その動きは、言葉を理解して拒否しているのか、それとも快楽に耐えようとする動作なのか。": "母哥布林轻轻摇头，露出恍惚的表情，嘴角流着唾液。她的动作，是理解了语言在拒绝吗，还是在忍受快感呢。", "いいよねっ、気持ちいいんだからっ、あっ、あぁんっ！　さっきゅんの赤ちゃん、孕んでぇっ！": "可以吧，因为很舒服，啊，啊啊嗯！　让我怀上，刚刚君的孩子！", "あああっ、人間くんもっ、出してっ、さっきゅんのおまんこの奥っ、赤ちゃんのお部屋に、出してっ、あっ、ああっ！": "啊啊啊，人类君也，射出来，射在刚刚君的小穴深处，射在生小孩的房间里，啊，啊啊！", "イッちゃうっ、どっちもっ、イッちゃうよっ、あああっ、イクっ、イクッ、んんんうううぅうううぅぅぅぅ――っ！？": "要去了，两边，都要去了，啊啊啊，去了，去了，嗯嗯嗯呜呜呜呜呜呜呜呜呜呜呜呜——！？", "ほぼ同時に、３人の全身が強張る。": "几乎同时，3人的全身都僵硬了。", "こうして、人間と、淫魔と、小鬼という３種族の異種格闘技戦は、ひとつの決着をみた。": "就这样，人类，淫魔，小鬼这三种族的异种格斗技战，终于分出了胜负。", "サキュバスの膣内に射精しながら、放心状態で天を仰ぐ。": "我一边在魅魔的阴道内射精，一边恍惚地仰望天空。", "草の青い匂いが爽やかだ。": "青草的气味很清爽。", "ん、ふぁああぁぁ……っ、気持ち、よかったぁ……♪　ふふっ、人間くんのせーえき、まだ出てる……。びゅくびゅくってしてるの、わかるよ……": "嗯，呼啊啊啊啊啊……好，好舒服……♪　呵呵，人类君的精液，还在射……。我能感觉到，它在跳动……", "まあそれ、さっきゅんもなんだけどね……すっごく濃いの出しちゃったから、本当に孕んじゃったかもね、ゴブちゃん♪": "嗯，刚刚君也是……射出了非常浓的精液，说不定真的会怀孕呢，小哥布♪", "と、絶頂により魅了が解けたのか、メスゴブリンは慌てて立ち上がる。そして、全速力で森の木立へと姿を消してしまった。": "魅惑似乎因为高潮而解除了，母哥布林慌忙站起来。然后，全速消失在森林的树丛中。", "あれ……ナカで出したの、怒っちゃったのかな。ていうか、さっきゅんの受精キャンセル魔法、使わなくていいのかなぁ": "嗯……在里面射精，让她生气了吗。话说，刚刚君的取消受精魔法，不用了吗", "ま、しょうがないか。人間くんも残念だったね。次は人間くんがゴブちゃんとえっちっちする番だったのに。ゴブリンとしたことないでしょ？": "嗯，没办法。人类君也很遗憾呢。下次是人类君和小哥布做爱了。你没和哥布林做过吧？", "そりゃあ、ないだろう。": "那当然，没有吧。", "しかし、走り去るゴブリンの下腹部が既に少しぽっこりしていたように見えたのだが……あれは、気のせいだったのだろうか。": "但是，跑走的哥布林的下腹部看起来已经有点鼓起来了……那是，我的错觉吗。"}