{"ほんとごめんね、ピュルテちゃん～！": "真的很抱歉，看板醬～！", "サキュバス": "魅魔", "い、いえっ、さっきゅんさんは何も悪くありませんから！": "不，不，剛剛君先生什麼錯都沒有！", "ピュルテ": "看板", "んもう、ピュルテちゃんを薬で眠らせて、その隙にさっきゅんを誘拐しちゃうなんて、とんでもない人たちだよ～": "真是的，居然用藥物讓看板醬睡着，趁機綁架剛剛君，真是羣過分的人呢～", "無事で何よりですよ。でも、本当にさっきゅんさんに、スキル発動しなくてもみんな夢中なんですね": "你們沒事就好。不過，剛剛君先生就算不發動技能，大家也會迷上他呢", "さっきゅんとかリリスちゃんの魅力って、意識しなくてもけっこう漏れちゃってるんだよね": "剛剛君和莉莉絲醬的魅力，就算沒有意識到也會散發出來呢", "そうなんですか！？　あれ、でも人間さんは特に変化がないですよね……？": "是這樣嗎！？　咦，但是人類君沒有特別的變化呢……？", "それは謎なんだよね。人間さんくんだけ、この魅了への耐性がついてるんじゃないかな": "這就是個謎了。只有人類君對魅惑有抗性吧", "……待ってぇん？　それを知ってるってことは、さっきゅん、あなた": "……等等？　既然你知道這件事，剛剛君，你", "リリス": "莉莉絲", "うん！　人間さんくんに向けて魅了魔法をガンガン打ちまくってるよ！　でも、全然さっきゅんに反応してくれないんだよね": "是的！　我向人類君先生施放了大量魅惑魔法！　但是，人類君完全沒有反應呢", "ガンガンっ……！？": "大量……！？", "いつの間に使ってたんですか！？": "什麼時候用的！？", "それは抜け駆けっていうのよ、さっきゅん！": "這就是偷跑哦，剛剛君！", "えー？　でもエッチなことしたいときに、エッチしたい相手にむかって、エッチになるスキルを使う……当然の流れじゃない？": "哎？　但是想做愛的時候，對着想做愛的對象，使用魅惑的技能……這不是理所當然的嗎？", "そういう言い方されると、う、うん……そうかもねぇん？": "這麼一說，嗯，嗯……好像也是？", "リリスさん、しっかり！": "莉莉絲小姐，振作一點！", "でもね、さっきゅんの魔法は出力を上げすぎると範囲も広くなっちゃうんだよねぇ。町じゅうの人に押し倒されても困っちゃうんだよ～": "但是，剛剛君的魔法輸出太強的話，範圍也會變大呢。要是被鎮上的人推倒了就麻煩了～", "そうだ！　人間さんくん、ピクニックに行こう！　ねっ、楽しいよ": "對了！　人類君，我們去野餐吧！　吶，很開心的哦", "な、なんてふしだらなピクニックでしょうか……！": "什，多麼不檢點的野餐啊……！", "明らかに、出力を上げて範囲が広がっても大丈夫な、広い場所に行こうとしてるのが見え見えだけど……ちょっとぉん！？　人間さん、なんでそんなノリノリなのよぉん！": "明顯是想找個輸出變強，範圍變大也沒關係的開闊場所……等一下！？　人類君，爲什麼這麼興奮啊！", "わぁい！　人間さんくんが喜んでくれてうれしいな♪　じゃあさっそく、ハイキングにしゅっぱーつ！": "哎呀！　人類君開心的話我也很開心♪　那麼，我們趕緊出發去郊遊吧！", "あん……っ、気持ち、いいねっ、はぁっ、んんっ！　きみのおちんちん、さっきゅんのおまんこの奥まで届いて、すごく、んっ、あぁんっ！": "啊嗯……好，好舒服，哈啊，嗯嗯！　你的肉棒，插到了剛剛君的小穴深處，好棒，嗯，啊啊嗯！", "サキュバスの肉襞が、絶妙な締め付けで竿肌をなぞる。その快楽に囚われてしまったかのように、何度も膣奥を突き上げる。": "魅魔的肉壁以絕妙的力度包裹着我的肉棒。我彷彿被這快感所俘獲，一次又一次地頂向小穴深處。", "魅了魔法にかかれば、性的快楽も増幅するというサキュバスの解説に、胸を期待で膨らませていたが、まさに看板に偽りなし。その魅力にすっかりハマっていた。": "魅魔說過，中了魅惑魔法後，性快感也會被放大。我對此充滿了期待，而事實也證明了這一點。我完全被這魅力所俘獲了。", "んっ、はぁっ、きみも……んっ、ああっ、上手だよ……。大丈夫、落ち着いて……処女じゃ、ないんだよね": "嗯，哈啊，你……嗯，啊啊，也很熟練呢……沒事的，冷靜下來……你不是處男吧", "一方で、サキュバスは自分の上にまたがった相手を気遣いながら、立派な巨根を媚肉に包まれ、甘い息を漏らしていた。": "另一方面，魅魔一邊關心着騎在自己身上的對象，一邊用媚肉包裹着雄偉的巨根，發出甜美的喘息。", "……。": "……。", "ここは、自分がサキュバスとふたりでハイキングに来た草原だ。": "這裏是，我和魅魔一起來野餐的草原。", "間違いなくハイキング先の草原だ。": "毫無疑問，這裏是野餐的草原。", "じゃあなんで、こんなことになっている！？": "那爲什麼，會變成這樣！？", "あっ、んっ、はぁ……っ、すごく、締まる……っ、ゴブちゃんのおまんこ、ナカがきつくて……あっ、はぁっ": "啊，嗯，哈啊……好緊……小哥的小穴，裏面好緊……啊，哈啊", "けどっ、後ろから突かれるとっ、気持ちよくてっ、はぁっ、つい、さっきゅんもおちんちん大きくしちゃっ、あっ、んぁああっ！": "但是，從後面被頂的話，好舒服，哈啊，小哥的肉棒也變大了，啊，嗯啊啊啊！", "サキュバスへは、背後から抱きかかえるようにして挿入していた。": "我從背後抱住魅魔，插入了她。", "そして、そのサキュバスの上には、まったく見覚えのないゴブリンが跨っていて、腰を振っている。": "然後，那個魅魔的身上，跨坐着一隻完全沒見過的哥布林，正在扭動着腰。", "……ッ、ハアッ、ハアアア……ッ！！": "……嗯，哈啊，哈啊啊啊……嗯！！", "メスゴブリン": "母哥布林", "ふふっ……気持ちいい顔、してる……♪　ねえ、後ろのお兄さんは、どう？気持ち良くなってそう？　あのね、このお兄さんがさっきゅんのおまんこ気持ちよくしてくれてるんだよ": "呵呵……你一臉，很舒服的樣子呢……♪　我說，後面的那位小哥，怎麼樣？感覺很舒服嗎？　那個啊，這位小哥正在讓剛剛君的小穴變得很舒服哦", "……ッ、ンッ、……ッ！！": "……嗯，嗯……嗯！！", "こちらの言葉はわかるのか、ゴブリンは激しくうなずく。実際、サキュバスの蜜肉の快感に、自分がとろけきった表情をしているのは自覚があった。": "不知道是不是聽懂了這邊的話，哥布林激烈地點着頭。實際上，對於魅魔的蜜肉的快感，我也有自己已經完全沉醉其中的自覺。", "んっ、あぁんっ、これぇ……さっきゅんは、最高だよねぇ……っ、どっちも、気持ちよくって、んっ、はぁっ……": "嗯，啊啊嗯，這個……剛剛君，最棒了呢……嗯，兩邊，都很舒服，嗯，哈啊……", "サキュバスの魅了魔法は、耐性があるらしいこちらにも適用できるよう、かなり強力に発現した。ところが、一匹のゴブリンが近くにいたらしく、巻き込まれてしまったらしい。": "魅魔的魅惑魔法，似乎爲了能適用於對魅惑魔法有抗性的我，而顯現出了相當強大的效果。然而，似乎有一隻哥布林就在附近，被捲入了其中。", "昂ぶった自分とサキュバスが何度か交わった後、まるで失禁したように愛液を垂らしたゴブリンが現れたのだ。": "在興奮的自己和魅魔交合了幾次之後，出現了一隻愛液像失禁一樣流個不停的哥布林。", "そんな彼女を見てサキュバスは、迷うことなく『淫蕩魔法　カロー・フェルラ』を唱えたのだった。": "看到這樣的她，魅魔毫不猶豫地詠唱了『淫蕩魔法　卡蘿・費爾拉』。", "えへっ、ゴブちゃんもさっきゅんのおちんちん、気持ちいい？　さっきよりも、おまんこびちょびちょになってるよ。魅了魔法のせいだけじゃ、ないみたいっ……♪": "嘿嘿，小哥布林也覺得剛剛君的雞雞，很舒服嗎？　小穴比剛纔，還要溼了呢。好像不只是，魅惑魔法的原因呢……♪", "……ッ！！　ン、ンゥウ！": "……！！　嗯，嗯嗚嗚！", "顔を赤らめながらも腰を振り続けるメスゴブリン。": "母哥布林紅着臉繼續扭動着腰。", "というか、ゴブリンにメスがいるとは思っていなかった。": "話說，我沒想到哥布林裏還有雌性。", "だが実際、胸元は豊かではないものの、どう見てもペニスは生えていなかったし、サキュバスが挿入しているのはアナルではなく膣で間違いない。": "但實際上，雖然胸部並不豐滿，但怎麼看都沒有長陰莖，而且魅魔插入的也不是肛門而是陰道。", "あっ、当たってるっ、んっ、人間くんのおちんちんっ、気持ちいいとこ、ごりごりってぇっ、はぁっ、んんっ、おっぱいも、もっと触って……？": "啊，碰到了，嗯，人類君的雞雞，摩擦着，舒服的地方，哈啊，嗯嗯，胸部也，再多摸摸……？", "そう、そうやって……ぇえええぇんっ！　あっ、あふぁああっ、気持ち、いいっ、はぁっ、触り方っ、すっごく、やらしっ、あっ、あううんっ！": "對，就是這樣……嗯嗯嗯嗯嗯嗯！　啊，啊呼啊啊啊，好，舒服，哈啊，摸法，好下流，啊，啊嗚嗚嗯！", "既に、大人のハイキングに来てから何度もサキュバスの身体を堪能している。そろそろ、多少の好みも把握しようというものだ。": "自從來到成人郊遊之後，我已經享受了魅魔的身體好幾次。差不多，也該掌握一些喜好了。", "乳輪をなぞるように愛撫しながら、思い出したように唐突に乳首をつまむ。": "我一邊愛撫着乳暈，一邊突然想起什麼似的捏住乳頭。", "んんぅうううっ！　んっ、はぁっ、あうううぅうぅんっ！！　それ、いいのぉっ、んっ、あはぁっ、あっ、気持ち、いいっ！": "嗯嗯嗚嗚嗚嗚！　嗯，哈啊，啊嗚嗚嗚嗚嗚嗚嗯！！　那樣，好舒服，嗯，啊哈啊，啊，好，舒服！", "もっとっ、んっ、ちくび、いじめてっ、はぁんっ、んっ、あうんっ！　さっきゅんのおっぱい、すっごくっ、感じちゃう、のっ、あぁんっ！": "再多，嗯，玩弄，乳頭，哈啊嗯，嗯，啊嗚嗯！　剛剛君的胸部，好有，感覺，啊啊嗯！", "……！！　ンッ、フウッ、ンン……": "……！！　嗯，呼嗚，嗯嗯……", "淫らに乱れるふたりの様子を、腰を振って顔をとろけさせながらも、観察していた様子だったゴブリン。おもむろに、サキュバスの上で腰を揺らしながら、自分で胸元を恐る恐る触り始める。": "哥布林一邊扭着腰，一邊觀察着淫亂的兩人。然後慢慢地在魅魔身上扭動着腰，開始自己摸着胸部。", "ゴブちゃんっ、んっ、おっぱい触られたことないの……？　自分でしなくていいよっ、んっ、さっきゅんがちくび、いっぱい気持ちよく、してあげるから……♪": "哥布，嗯，沒有摸過胸部嗎……？　不用自己來哦，嗯，剛剛君會，讓你的乳頭，變得很舒服的……♪", "……ッッッ！？　ンンッ、アッ、アアア！？": "……！？　嗯嗯，啊，啊啊啊！？", "さすがは淫魔。サキュバスが少し触れただけで、メスゴブリンは身体をがくがくと震わせる。": "不愧是淫魔。魅魔只是稍微碰了一下，母哥布林的身體就顫抖了起來。", "それは魔法ではなく、豊富な経験で培われた手技だ。自分も、射精直後に少し触られただけで、たちまち勃起させられた妙技なのだ。": "那不是魔法，而是通過豐富的經驗培養出來的技巧。我自己也是，射精後稍微被摸了一下，就立刻勃起了。", "ね、ねえ……さっきゅんね、えっちっち大好きすぎて、んっ、おちんちん、ちょっとイクの早いかも……": "嗯，嗯……剛剛君，太喜歡做愛了，嗯，肉棒，好像有點射的太快了……", "恥じらいながら申告するサキュバスに、自分も既に絶頂が近いことを告げる。サキュバスは嬉しそうに目を細めながら、うなずいた。": "魅魔害羞地告訴我她也快要高潮了。魅魔高興地眯起眼睛，點了點頭。", "ゴブちゃんもっ、一緒にいこっ、んっ、あっ、ああんっ！　イッちゃうっ、ああっ、ゴブちゃんっ、ナカでいいよね、ねっ、ナカで出してっ、いいでしょっ！？": "哥布林也，一起高潮吧，嗯，啊，啊啊嗯！　要去了，啊啊，哥布林，射在裏面吧，射在裏面，可以吧！？", "首を小さく横に振りながら、恍惚とした表情で口の端から唾液を垂らすメスゴブリン。その動きは、言葉を理解して拒否しているのか、それとも快楽に耐えようとする動作なのか。": "母哥布林輕輕搖頭，露出恍惚的表情，嘴角流着唾液。她的動作，是理解了語言在拒絕嗎，還是在忍受快感呢。", "いいよねっ、気持ちいいんだからっ、あっ、あぁんっ！　さっきゅんの赤ちゃん、孕んでぇっ！": "可以吧，因爲很舒服，啊，啊啊嗯！　讓我懷上，剛剛君的孩子！", "あああっ、人間くんもっ、出してっ、さっきゅんのおまんこの奥っ、赤ちゃんのお部屋に、出してっ、あっ、ああっ！": "啊啊啊，人類君也，射出來，射在剛剛君的小穴深處，射在生小孩的房間裏，啊，啊啊！", "イッちゃうっ、どっちもっ、イッちゃうよっ、あああっ、イクっ、イクッ、んんんうううぅうううぅぅぅぅ――っ！？": "要去了，兩邊，都要去了，啊啊啊，去了，去了，嗯嗯嗯嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚——！？", "ほぼ同時に、３人の全身が強張る。": "幾乎同時，3人的全身都僵硬了。", "こうして、人間と、淫魔と、小鬼という３種族の異種格闘技戦は、ひとつの決着をみた。": "就這樣，人類，淫魔，小鬼這三種族的異種格鬥技戰，終於分出了勝負。", "サキュバスの膣内に射精しながら、放心状態で天を仰ぐ。": "我一邊在魅魔的陰道內射精，一邊恍惚地仰望天空。", "草の青い匂いが爽やかだ。": "青草的氣味很清爽。", "ん、ふぁああぁぁ……っ、気持ち、よかったぁ……♪　ふふっ、人間くんのせーえき、まだ出てる……。びゅくびゅくってしてるの、わかるよ……": "嗯，呼啊啊啊啊啊……好，好舒服……♪　呵呵，人類君的精液，還在射……。我能感覺到，它在跳動……", "まあそれ、さっきゅんもなんだけどね……すっごく濃いの出しちゃったから、本当に孕んじゃったかもね、ゴブちゃん♪": "嗯，剛剛君也是……射出了非常濃的精液，說不定真的會懷孕呢，小哥布♪", "と、絶頂により魅了が解けたのか、メスゴブリンは慌てて立ち上がる。そして、全速力で森の木立へと姿を消してしまった。": "魅惑似乎因爲高潮而解除了，母哥布林慌忙站起來。然後，全速消失在森林的樹叢中。", "あれ……ナカで出したの、怒っちゃったのかな。ていうか、さっきゅんの受精キャンセル魔法、使わなくていいのかなぁ": "嗯……在裏面射精，讓她生氣了嗎。話說，剛剛君的取消受精魔法，不用了嗎", "ま、しょうがないか。人間くんも残念だったね。次は人間くんがゴブちゃんとえっちっちする番だったのに。ゴブリンとしたことないでしょ？": "嗯，沒辦法。人類君也很遺憾呢。下次是人類君和小哥布做愛了。你沒和哥布林做過吧？", "そりゃあ、ないだろう。": "那當然，沒有吧。", "しかし、走り去るゴブリンの下腹部が既に少しぽっこりしていたように見えたのだが……あれは、気のせいだったのだろうか。": "但是，跑走的哥布林的下腹部看起來已經有點鼓起來了……那是，我的錯覺嗎。"}