{"人間さん、街がにぎやかだと思ったら、なんだか変わったお祭りをやっているんですね。あら、あそこにウーヌムさんが": "人間君，我还想街上怎么这么热闹，原来是有什么奇怪的祭典啊。哎呀，乌努姆小姐在那里", "ピュルテ": "看板", "てめえ、とっととカネを払うのデース！人に何かをしてもらったらお礼をするってガッコーで習いませんデシタカー？": "你这家伙，赶紧把钱给我！在学校里没学过吗，别人帮你做什么事就要道谢吗？", "ウーヌム": "乌努姆", "ウーヌムさんが恐喝しています……。ウーヌムさんと言えば、恩返しをして旅をしているHo-on!プロジェクトの善意のアンドロイドなのに": "乌努姆小姐在恐吓别人……。说起乌努姆小姐，她不是在进行“报恩之旅”计划，为了报恩而旅行的善良机器人吗", "すみません……。あれは私が原因なのです": "抱歉……那都是因为我", "ジキル": "節基爾", "って、いきなりジキルさん……！　原因ってどういうことです？": "突然出现的節基爾先生……！　你说的原因是什么意思？", "実はウーヌムさんに体内のシステムがおかしいから直してほしい、と頼まれて内部の機械を弄っていたら、ああなってしまいまして……": "其实乌努姆小姐说她体内的系统出问题了，希望我帮她修理，我一动她内部的机械，就变成那样了……", "……ジキルさんは化学が専門で、機械は専門外ですよね？": "……節基爾先生是化学专业的，机械不是你的专业吧？", "はい……。でも、その時はがんばればできると思ったのです": "是的……。但是，当时我觉得努力一下就能做到", "おおっ、そこにいるのはマスターたちではないデスカー？マスター、いい所で会いマシター！　とっととカネを払うのデース！": "哦哦，这不是主人吗？主人，真巧啊！快点把钱给我！", "どうして人間さんがお金を払わなくてはいけないんです？": "为什么人类君要付钱？", "ワタシのメモリー検索に拠ると、マスターにはムカ～シ、口には出せないイイコトをいっぱいしてあげたのデース！": "根据我的记忆搜索，主人以前对我做过很多不能说出口的好事！", "口には出せないイイコトって何です……！？": "不能说出口的好事是什么……！？", "だからマスター、はやくカネを……。はううっ、くはあっ、ク、クルシイ……！ワタシは……ワタシは、Ho-onプロジェクトの……": "所以主人，快点把钱……哈呜呜，咕哈啊，好，好难受……！我……我是，Ho-on计划的……", "ウーヌムさん、大丈夫ですか！？": "乌努姆小姐，你没事吧！？", "おそらく自分のアイデンティティと戦っているのですね。以前の善なる自分を取り戻そうとして必死にあがいている。私にもハイドの人格がいるからわかります": "恐怕是在和自己的身份作斗争吧。为了找回以前的善良的自己而拼命挣扎。我也有海德的人格，所以能理解", "ううっ、はああっ……『自己回復プログラム』作動……。ワタシはHo-onプロジェクトのアンドロイド……。たくさんの人に恩返しするアンドロイド……！": "呜呜，哈啊啊……“自我恢复程序”启动……我是Ho-on计划的机器人……是向许多人报恩的机器人……！", "ウーヌムさん、がんばって下さい！がんばって自分を取り戻すのです！": "乌努姆小姐，请加油！请加油找回自己！", "『自己回復プログラム』で何とか自分を取り戻したウーヌム。": "乌努姆用“自我恢复程序”勉强找回了自己。", "しかし、不具合のウーヌムの被害にあった村人たちが代償を求めて来た。": "但是，被故障的乌努姆伤害的村民们来找我索要赔偿。", "ううっ、確かにヒドイコトをしたワタシは罰せられるべきなのデース。さあ、ワタシを好きにするのデース……": "呜呜，我确实做了很过分的事，应该受到惩罚。来吧，随你们处置我……", "胸を揉まれ、服のスリットから陰部を愛撫されるウーヌム。": "乌努姆的胸部被揉捏，阴部从衣服的缝隙中被爱抚。", "こんな姿を見ていられなくて、村人たちを押しのけ、ウーヌムの手を取った。": "我无法忍受她这副模样，推开村民们，拉起乌努姆的手。", "……マスター？": "……主人？", "走って、お祭りのイベントスタッフの控え室に逃げ込んだ。": "我带着她跑进活动工作人员的休息室。", "村人たちがドアの前を通り過ぎて、ひと安心すると、傍らからウーヌムの甘い吐息が聞こえて来た。": "村民们从门前经过，我松了一口气，乌努姆的甜美喘息声从旁边传来。", "村人たちの愛撫で、ウーヌムの体は熱く火照っていた。": "在村民们的爱抚下，乌努姆的身体变得火热。", "顔は赤く、スリットから見える太ももをモジモジさせている。": "她的脸红红的，从缝隙中露出的大腿扭扭捏捏的。", "はあ、ふうっ、あううっ……ワタシ、このままだとおかしくなってしまいマース……。鎮めるために、マスターの大きなモノをいただけませんカー？": "哈啊，呼，啊呜呜……我，再这样下去就要变得奇怪了……为了平息下来，可以给我主人的大东西吗？", "潤んだ目で求められて、こちらの下半身も熱くなった。": "被她用湿润的眼睛请求，我的下半身也变得火热。", "背中のフォックをはずして片方の胸をむき出しにし、下着を脱がして女陰をあらわにする。": "我解开她背上的扣子，露出一边的胸部，脱下她的内裤，露出她的阴部。", "はううっ、あううっ……マスター、すっかりコーフンしてマスネー。アソコが熱くて大きくなってマース……": "哈呜呜，啊呜呜……主人，你已经完全兴奋起来了呢。那里又热又大……", "ウーヌムは勃起した肉棒を手に取ると、膣口にあてがった。": "乌努姆用手拿起勃起的肉棒，抵在阴道口。", "こちらはそのまま腰を突き立てる。": "我直接挺起腰。", "あああっ、マスターのたくましいのが挿入ってマース！ずぶずぶって挿入って、気持ちいいのがジンジン伝わって来マース！": "啊啊啊，主人的强壮肉棒插进来了！噗滋噗滋地插进来，舒服的感觉阵阵传来！", "ウーヌムの蜜壺は熱く、愛液は潤沢だった。": "乌努姆的蜜壶很热，爱液也很湿润。", "媚肉はひたひたと締めつけ、肉棒が歓喜に震える。": "媚肉紧紧地缠绕着，肉棒因欢喜而颤抖。", "ああっ……助けてもらったのに恩返しもせず、お願いまできいてもらって、スミマセンデース。ワタシ、まだ正常に戻っていないのでショーカ？": "啊啊……明明被你救了却没能报恩，还让你听我的请求，真是抱歉。我还没恢复正常吗？", "そんなことはない。今、やっていることで十分に恩返しになっている。": "没这回事。你现在做的事已经足够报恩了。", "そうなのデスネー。ならば、ワタシ、もっと恩返しシマース。マスター、いっぱい気持ちよくなってクダサーイ": "是这样吗？那么，我要更加报恩。主人，请您尽情享受吧。", "こう言うと、ウーヌムは腰を妖艶に動かし始めた。": "乌努姆说完，开始妖艳地扭动腰部。", "こちらもそれに応じて腰を激しく突き立てる。": "我也回应她，激烈地挺腰。", "はううっ、ふあぁぁっ、そんなに激しく突かないでクダサーイ……！うなじを舐めないでクダサーイ……！気持ちよくて……ワタシ、壊れてしまいマース！": "哈呜呜，呼啊啊啊，不要那么激烈地顶进来……！不要舔我的脖子……！太舒服了……我，要坏掉了！", "異国の衣裳のせいで、こちらもいつになく興奮していた。": "因为穿着异国服装，我也比平时更加兴奋。", "スリットから見せる太もも、はち切れそうな胸──": "从开衩处露出的大腿，快要撑破衣服的胸部——", "この衣裳は本当に男の想像力をかき立てる。": "这身衣服真的能激发男人的想象力。", "はあぁっ、うふうぅっ、おっぱい揉んだらダメデース……！ちくびもノーグッドデース……！そんなふうにされたら……ワタシ、おかしくなってしまいマース！": "哈啊啊，呜呼呜呜，不要揉我的胸部……！乳头也不行……！被这样玩弄的话……我，要变得奇怪了！", "おっぱいは暖かくてやわらかく、人間界の中華まんじゅうのようだった。": "胸部既温暖又柔软，就像人界的中华包子一样。", "乳首は硬く勃起し、指で強く嬲られるのを待っている。": "乳头硬挺勃起，等待着被手指用力玩弄。", "あはぁっ、んあああっ……だから、ちくびダメデース……！ちくびイジられると快楽加速装置のスイッチが入ってしまうのデース！": "啊哈啊，嗯啊啊啊……都说了，乳头不行……！乳头被玩弄的话，快乐加速装置的开关就会打开！", "ウーヌムにはそんな装置がついているのか？": "乌努姆身上有那种装置吗？", "実際、乳首を弄ると、ウーヌムは激しく乱れ、女陰がきゅんきゅんと締まり始めた。": "实际上，玩弄乳头后，乌努姆变得非常淫乱，女阴开始紧紧收缩。", "あああっ、ふああぁ……っ！　このままだと、ワタシ、イッてしまいマース！マスターに恩返しをしてるのに、ワタシが先にイッては申し訳ないデース！": "啊啊啊，呼啊啊啊……！这样下去，我要高潮了！明明是在报答主人的恩情，我先高潮的话就太对不起主人了！", "であれば、いっしょにイクしかない。": "既然如此，只能一起高潮了。", "肉棒を激しく突き立て、ウーヌムの蜜壺が強く締まった瞬間、精を放った。": "我激烈地抽插肉棒，在乌努姆的蜜壶紧紧收缩的瞬间，释放了精液。", "ああぁぁっ……！　き、気持ちいいデース……！頭の中が真っ白で、システムが壊れてしまいそうデース……！": "啊啊啊啊……！　好，好舒服……！大脑一片空白，系统快要坏掉了……！", "ウーヌムの体はぴくぴくと痙攣し、確かに今にも壊れてしまいそうだった。": "乌努姆的身体一抖一抖地痉挛着，确实像是要坏掉了一样。", "女陰は貪欲で、さらなる精の放出を求めていた。": "女阴贪婪地渴求着更多的精液。", "ああっ、ふああっ、うあああっ……。マスターのビッグなモノがいっぱい喜んでマース……！マスターに喜んでもらうのが、ワタシの幸せデース……！": "啊啊，呼啊啊，呜啊啊啊……主人的大肉棒好开心……！让主人开心，就是我的幸福……！", "はあ、はあ、はううっ……マスター、ありがとうゴザイマシタ……。おかげで『快楽感応装置』を正常に戻すことができマシタ……": "哈啊，哈啊，哈呜呜……主人，非常感谢您……多亏了您，我的“快乐感应装置”恢复正常了……", "快楽官能装置？　いや、感応？": "快乐感官装置？　不对，是感应？", "……はい、これが壊れてしまうと、ワタシはエッチな女の子になって、エッチなことで恩返しをするようになってしまうのデース……": "……是的，如果这个坏了，我就会变成好色的女孩子，变得只能用色色的事情来报恩……", "そんな機能もついているのか。": "还有这种功能啊。", "エッチな女の子になったウーヌムも見てみたいと思った。": "我也想看看变成好色女孩的乌努姆。"}