{"私ね、やたらと魔物に襲われる気がするの": "我啊，總感覺被魔物襲擊的次數特別多", "アリス": "愛麗絲", "え？　そりゃまあ、人間さんくんたちとディマイトを解決する旅をしてるんだから、当然じゃないの？": "哎？　那不是當然的嗎，畢竟我們正在和人間君他們一起踏上解決惡之力的旅途", "フアナ": "弗亞納", "魔物のほとんどはディマイトが原因で出現してるみたいだし": "而且魔物幾乎都是因惡之力而出現的", "私も最初はそう思ってたんだけどね。みんなと話したら、そこまでピンチになってないって聞いて": "我一開始也是這麼想的。但是和大家聊過之後，我聽說其實並沒有那麼危險", "それはきっと、大いなる力だね。あたしらじゃどうにもできない、大いなる意志が働いてるんだよ": "那一定是股巨大的力量。是憑我們無法抗衡的，巨大的意志在起作用", "タリー": "塔莉", "なんか壮大な意見が出てきたわね": "感覺你這意見好宏大啊", "いいかい、あたしの帽子をかぶってみな": "聽好了，你戴上我的帽子", "うん……それで？": "嗯……然後呢？", "ワン、ツー、スリー": "一，二，三", "きゃあっ！？　帽子から水が出てきた！　冷たい！": "呀！？帽子裏面冒水了！好涼！", "すごいね、これ手品？": "好厲害，這是魔術？", "も、もう何するのよ！": "你，你幹什麼啊！", "いやあ、すごいなあ。モノならともかく水を出すって、すごい手品だと思うよ。それで、これにどんな意味があるの？": "哎呀，好厲害啊。變出東西就算了，居然還能變出水，真是了不起的魔術。所以，這有什麼含義嗎？", "そうよね。この手品を通じて私に伝えたいことがあるんでしょ？": "是啊。你通過這個魔術想告訴我什麼吧？", "帽子から水が出るなんて不思議だね": "帽子裏面冒水真是不可思議啊", "そんなことはわかってるわよ！　えっ、それだけ？　ずぶ濡れにしといて、メッセージは以上なの？": "這我當然知道！哎，就這？把我弄成落湯雞，就爲了說這個？", "あはは、ひどいなあ": "啊哈哈，好過分啊", "フアナ、友達を増やすためにはここでびしっと決めなきゃ": "弗亞納，爲了交朋友，這時候必須得好好表現一下", "えっ！？　あ、なるほど、えーっと……つまりだよアリス、好奇心を持つのもいいけど、もっと警戒した方がいいってことだよ": "哎！？啊，原來如此，呃……也就是說愛麗絲，雖然有好奇心是好事，但還是多提防一下比較好", "取って付けたような、素晴らしい解釈だね": "真是生硬的解釋啊", "タリーの言うとおり取ってつけた感がすごいけど……でも、確かに過去に魔物に襲われたのはダンジョンだったり、油断してたときだったわね": "雖然塔莉說的很對，感覺很做作……不過，我以前確實是在迷宮裏，或者是在大意的時候被魔物襲擊的", "じゃあ西の森の秘密の呪いダンジョンにも近づかないようにね。うかつに行けば決して消えない呪いをその身に刻まれるとか……": "那就不要靠近西邊森林的祕密詛咒迷宮了。要是不小心去了，就會被刻上絕對無法消除的詛咒……", "なにそれ、面白そう！": "那是什麼，好有趣！", "あ、これ確実に行くね": "啊，這下肯定會去的", "そして、実際にダンジョンに足を踏み入れたアリス。": "然後，愛麗絲真的踏進了迷宮。", "これで、このあたりも調査済み、っと……。なによ、薄暗いけど、なんてことないダンジョンじゃない。タリーってば、適当なこと言って": "這樣，這一帶也調查完了……什麼嘛，雖然很暗，但不是什麼大不了的迷宮嘛。塔莉真是的，淨說些胡話", "ダンジョンの壁面に、簡易的な光魔法を灯した照明器具を固定するアリス。": "愛麗絲在迷宮的牆壁上，固定了用簡易光魔法點亮的照明器具。", "ぼんやりとした明かりを頼りに、さらに奥へと進む。": "她依靠着朦朧的燈光，繼續向深處前進。", "――と、足元で何かが動く、振動が伝わってきた。": "——這時，腳邊有什麼東西在動，傳來了震動。", "あれ、いま何か踏んで……きゃああああっ！？": "咦，剛纔踩到了什麼……呀啊啊啊啊！？", "しまった、落とし穴だわっ！　くうっ、落ちるもんですか……！": "不妙，是落穴！　唔，我怎麼能掉下去……！", "壁面に剣を突き刺して、なんとかとどまろうとするアリス。ところが、穴の底から食虫植物のような魔物が現れ、頭上で揺れるアリスに襲いかかる。": "愛麗絲把劍刺入牆壁，試圖設法停住。然而，從洞穴底部出現了食蟲植物般的魔物，襲擊了在頭頂上搖晃的愛麗絲。", "やっ、待ってっ、きゃっ、いやあああっ！？": "呀，等等，呀，不要啊啊啊！？", "幸い、魔物に牙の類はなかった。しかし、全身が粘膜のようにぬめりを持つ魔物は、その肉色の先端でアリスの下半身を丸呑みにしてしまった。": "幸運的是，魔物沒有牙齒。但是，全身像粘膜一樣溼滑的魔物，用它肉色的尖端吞沒了愛麗絲的下半身。", "やあああっ！？　や、やだっ、このまま飲み込むつもりじゃないでしょうねっ、くっ、くううっ、放せっ、放しなさいよっ！": "呀啊啊啊！？　不，不要，你不會是想就這樣把我吞下去吧，唔，唔唔唔，放開我，快放開我！", "もがくアリスだが、彼女には既に抵抗する手段が残されていなかった。": "愛麗絲掙扎着，但她已經沒有抵抗的手段了。", "最大の武器であるはずの剣は壁に突き立てられて動かしようがない。そして下半身は丸呑みにされていて、蹴りを繰り出すこともできない。": "她最大的武器劍插在牆上，無法移動。而且下半身被吞沒，也不能踢它。", "くっ、やっ、服もボロボロだし……っ、最悪なんだけどっ、んっ、くうっ！": "唔，呀，衣服也破破爛爛的……唔，糟透了，嗯，唔唔！", "滑落しかけたときに壁に引っかかったり、あるいは魔物の攻撃によって彼女の衣服はボロボロで、胸元さえも露わになっていた。": "在滑落的時候被牆壁勾住，或者被魔物的攻擊，她的衣服變得破破爛爛的，連胸口都露出來了。", "この状況では下半身も、身を守れるほどの装備が残っているかどうか……とアリスは、警戒しているうちにふと違和感に気づく。": "在這種情況下，下半身也未必有能保護身體的裝備……愛麗絲在警惕的時候，突然感覺到了違和感。", "え、やだ、待って！？　な、なんかっ、んんっ、もぞもぞ動いてる……っ、これ、消化しようとしてるの……？": "咦，不要，等等！？　感，感覺，嗯嗯，有什麼東西在動……唔，這是，要消化我嗎……？", "けど、なん、で……っ、ちょ、変なとこに、んっ、入って、きてぇ……っ！？": "但是，爲什麼……唔，等等，進到，奇怪的地方了……！？", "アリスを飲み込んだ魔物の内部では、更に細く小さな触手がうごめき回っていた。それらは消化のために衣服を細かく刻む、いわゆる咀嚼機能に近い働きを担っていたのだが……。": "吞下愛麗絲的魔物內部，有更細小的觸手在蠕動。它們爲了消化而將衣服切碎，也就是近似於咀嚼功能……", "やっ、あぁんっ！？　なんか、変な、とこ……っ、はぁっ、んんっ、さわさわしてくるん、だけどぉ……っ！？　はぁっ、あぁんっ！": "呀，啊啊！？感覺，有奇怪的，地方……哈啊，嗯嗯，被摸來摸去……！？哈啊，啊啊！", "そこ、んんっ、なんで急に、女の子のとこ、さわさわするの……っ、んっ、はぁっ、ま、まさかこいつっ……オトギエルワーム……っ！？": "那裏，嗯嗯，爲什麼突然，摸起女孩子的，那裏……嗯，哈啊，難，難道這傢伙……童話蠕蟲……！？", "【オトギエルワーム】": "【童話蠕蟲】", "手足のない紐状の魔物で、最先端に口前葉があり、ここに眼点および外鰓が存在している。頭部は捕食時に開口し、獲物を丸呑みした後、口内にある微細な繊毛状の触手から分泌する粘液によって一次消化を行う。エルマイト物質を吸収することで酩酊状態に陥る特徴がある。": "沒有手腳的繩狀魔物，最前端有口前葉，這裏存在眼點和外鰓。頭部在捕食時張開，將獵物整個吞下後，通過口內微細的纖毛狀觸手分泌的粘液進行一次消化。特徵是吸收聖之力物質後會陷入酩酊狀態。", "ブルカニロ博士による最新の研究では、エルマイトはワームにとって中毒性があり、許容量を超えると心機能に深刻なダメージを受けることが判明している。": "根據布魯卡尼羅博士的最新研究，聖之力對蠕蟲來說具有毒性，超過容許量會對心臟功能造成嚴重傷害。", "こんな大きなのが、いる、なんてっ、んっ、やっ、ナカにまで、入ってきちゃう……っ！　んぁああっ！": "竟然有，這麼大的，嗯，呀，連裏面，都進來了……！嗯啊啊！", "やっ、なんかぬるぬるして……このままじゃ私、溶かされちゃう……！？": "呀，感覺黏糊糊的……這樣下去，我會被融化掉的……！？", "実際のところ、この程度の消化液ですぐに溶け出したりはしない。": "實際上，這種程度的消化液是不會立刻溶解的。", "ヒトの唾液も消化液であるが、オーラルセックス中に性器が溶けないのと同じだ。": "人類的唾液也是消化液，但口交時性器官並不會溶解。", "だがアリスは、焦って懸命に脚をばたつかせようとする。それを抑え込もうと、触手は更に強く責める。": "但愛麗絲卻焦急地拼命掙扎着。爲了壓制住她，觸手更加用力地進攻着。", "んっ、はっ、はぁんっ！　なん、でぇ……っ、あっ、そこ、敏感っ、なのにぃっ、あっ、あんっ、あふぁああんんっ！": "嗯，哈，哈啊！　爲什麼……啊，那裏，明明很敏感，啊，啊嗯，啊呼啊啊嗯嗯！", "ぬめった触手は、執拗にアリスの陰核をなぞった。なぞるだけでなく、吸い付くような動きもみせ、たまらず身体を震わせる。": "溼滑的觸手，執拗地摩擦着愛麗絲的陰核。不只是摩擦，還像吸吮一樣，讓愛麗絲的身體忍不住顫抖。", "あっ、ひぁんっ、耳っ！？　やだ、んっ、あぁっ、だめ、ぐちゅぐちゅ、しないでぇっ、んっ、ふぁああっ！": "啊，呀嗯，耳朵！？　不要，嗯，啊啊，不要，不要咕啾咕啾的，嗯，呼啊啊啊！", "責めは下半身ばかりではなかった。露出している上半身も標的にされる。口内から飛び出してきた触手の何本かは、アリスの胸元をするりと抜けて、首筋、そして耳で粘ついた音を立て始める。": "進攻的不只是下半身。露出的上半身也被盯上了。從嘴裏飛出的幾根觸手，穿過愛麗絲的胸口，開始在脖子和耳朵上發出粘稠的聲音。", "あっ、やぁっ、んんっ！　ぐちゅぐちゅ、されると、身体の力が……あっ、はぁっ、あふぁあうぅ……どうしよう、恥ずかしいよぉ……": "啊，呀，嗯嗯！　被咕啾咕啾地，身體的力氣……啊，哈啊，啊呼啊啊嗚……怎麼辦，好害羞……", "見えないけど、でも、感じでわかる……私、お股からえっちなお汁、いっぱい出しちゃってる……っ": "雖然看不見，但是，能感覺到……我的股間，流出了好多色色的汁液……", "既にエルマイト中毒になっている魔物は、彼女の愛液を感じ取るとすぐに反応し、吸収しようとする。": "已經對聖之力上癮的魔物，一感覺到她的愛液就立刻有了反應，想要吸收。", "股間への終わらない責めが、アリスの直感が事実だと証明していた。": "對股間的無盡進攻，證明了愛麗絲的直覺是正確的。", "あっ！？　やっ、あぁっ！　だ、だめ、お尻の穴なんてっ、そんなのっ、んっ、あっ、入っちゃうっ……んんんっ！": "啊！？　呀，啊啊！　不，不行，肛門什麼的，那種地方，嗯，啊，進來了……嗯嗯嗯！", "んんっくぅっ、や、やだぁ……こんな魔物に、お尻の穴触られて、気持ちよくなっちゃってるなんて……んぅうっ、私っ……": "嗯嗯咕，不，不要……被這樣的魔物，摸着肛門，居然會變得舒服……嗯嗚嗚，我……", "散々に弄ばれて火照った身体なのだから、相手が魔物であろうと、責められた箇所がアナルであろうと、敏感に反応してしまうのは避けられない。": "因爲被玩弄了很久，身體已經變得火熱，所以就算對方是魔物，就算被進攻的是肛門，也難免會有敏感的反應。", "だがアリスは、そんな自分の身体の反応にも、プライドを傷つけられたようだった。": "但是愛麗絲，似乎因爲自己身體的這種反應，而傷害到了自尊。", "こんなの……っ、こんなやつに、トロトロにされちゃう、なんてぇ……はぁっ、あっ、あぁっ！？": "這種事……我居然，被這種傢伙，弄得黏糊糊的……哈啊，啊，啊啊！？", "も、だめ……はぁ……ぁんっ、あぅんっ、こんなにたくさん、いっぺんにされたら……や、やぁんっ、あはぁっ！": "已，已經不行了……哈啊……啊嗯，啊嗚嗯，被這麼多，同時進攻的話……呀，呀嗯，啊哈啊！", "イカされちゃうっ、んっ、はぁうっ、魔物なんかにっ、こんなのにイカされちゃうっ、あっ、あっ、きちゃううぅっ！": "要被弄高潮了，嗯，哈嗚，被魔物，被這種東西弄高潮了，啊，啊，要來了！", "あああぁぁあぁっ、イッちゃうっ、イクっ、あっ、イッ、イクぅううぅぅっ、んぁぁぁああぁぁあぁ――っ！！": "啊啊啊啊啊啊啊，要去了，去了，啊，去，去了啊啊啊啊啊啊，嗯啊啊啊啊啊啊啊啊啊——！！", "アリスの身体が、大きく跳ねる。それと呼応して、魔物もまた、びくり、と身体の動きを止めた。": "愛麗絲的身體，劇烈地跳動着。與此呼應，魔物也，突然，停止了身體的動作。", "あっ、あふぁああっ、はぁっ、な、なんか、出されてるっ、んっ、はぁ……っ、こんなの最悪なのに……っ、まだ、イクのが止まんないっ……！": "啊，啊哈啊啊啊，哈啊，有，有什麼，射出來了，嗯，哈啊……明明，這情況糟透了……高潮，卻停不下來……！", "触手の口内、あるいは細い触手の先端から、大量の白濁が噴き出す。": "從觸手的嘴裏，或者說是細長觸手的前端，噴出了大量的白濁液體。", "それはこれまでよりも強めの消化液だった。": "那是比之前更加強烈的消化液。", "ああ……こんなところで、魔物に溶かされて、死んじゃうなんて……このまま、私っ、とかされちゃうの……？": "啊啊……居然在這種地方，被魔物溶解，然後死掉……就這樣，我，被弄成這樣了嗎……？", "アリスの意識は、恍惚と絶望の狭間を揺蕩う。": "愛麗絲的意識，在恍惚和絕望的夾縫中搖盪。", "と、触手の拘束が弱まった。": "觸，觸手的束縛變弱了。", "あれ……？　動かない……？　チャンスだ、逃げなきゃ……んっ、はぁう……けど、ガクガクしちゃって、身体が動かないよぉ……": "咦……？動不了……？機會來了，得快逃……嗯，哈嗚……但是，身體抖個不停，動不了啊……", "結局、なんとかして這い出すことに成功する。": "結果，她總算成功地爬了出來。", "這い上がり、よくよく観察してみると、魔物は息絶えていた。": "爬出來，仔細觀察之後，發現魔物已經斷氣了。", "おそらくはアリスから受けたエルマイトの過剰摂取による中毒死――アリスは、このことは自分の胸の内にしまっておこうと決意する。": "恐怕是愛麗絲給它攝入了過多的聖之力，導致它中毒而死——愛麗絲決定將這件事藏在心裏。", "そのとき、アリスはふと気付いた。": "這時，愛麗絲突然注意到。", "自分の胸元は、魔物の粘液にまったく汚されていなかったのだった。": "自己的胸口，完全沒有被魔物的粘液弄髒。"}