{"紫式部はお話を書く仕事なのデース？": "紫式部是寫故事的工作嗎？", "ウーヌム": "烏努姆", "ええ、お話を書いて本にするのよ。ウーヌムさんは本は好きかしら": "是啊，寫故事然後做成書。烏努姆喜歡書嗎？", "紫式部": "紫式部", "好きデース！　クレアや人間さんも本は好きデース？": "喜歡！　克蕾雅和人間君也喜歡書嗎？", "私はエミリーが描いた絵本をよく読む。人間さんは人間界でたくさん本を読んでたんでしょ？": "我經常看艾蜜莉畫的繪本。人間君在人界的時候也讀過很多書吧？", "クレア": "克蕾婭", "人間さん、物知りですものね。私の作品もご存知でしたし……博学な男性って女性から評価されやすいですよ": "人間君很博學呢，連我的作品都知道……博學的男性在女性中評價很高哦", "クレアさんも、お友だちが描いた絵本素敵ですわね。絵本は情緒を育てるのにとってもいいのですよ": "克蕾婭小姐，你朋友畫的繪本也很棒呢。繪本對於培養情緒很有幫助哦", "いつか紫式部が描いた絵本も読んでみたい": "什麼時候我也想看看紫式部畫的繪本", "私が絵本？　その発想はなかったですわ。そうですね、今度挑戦してみようかしら": "我畫繪本？　我從沒想過呢。是啊，下次挑戰一下吧", "ウーン……トコロデ、お祭と本が関係ありますカー？": "嗯……話說，祭典和書有關係嗎？", "お祭を取材して、お話の参考にするんですよ": "我想通過祭典取材，作爲故事的參考", "次回作はこれを書きたい！　というアイデアがまだなくて……ただ、こういった民俗的な習慣はとても参考になりますね": "我還沒有“下次想寫這個！”的靈感……不過，這種民俗習慣非常值得參考", "取材って……何かを調べたりするのデスカー？": "取材……是調查什麼嗎？", "このお祭は何のためのお祭なのかとか、いつ頃始まったのかなどを調べるんです": "調查這個祭典是爲了什麼，從什麼時候開始的", "お祭には必ず根拠や起源となる出来事がありますからね。それを頭に入れて物語を膨らませていくんです": "祭典一定有其根據和起源。把這些記在腦子裏，故事就會變得豐滿", "エクセレントデース！　ワタシもお祭のこと、もっともっと知りたいデース！": "真棒！我也想了解更多祭典的事情！", "私はもっともっとごはんを食べたいです": "我想喫更多更多好喫的", "そうですね、ごはんも立派な文化ですからね。食べすぎないように気をつけてくださいね": "是啊，食物也是文化的一部分。不過要注意別喫太多哦", "そうだ、ウーヌムさん。誰かお祭に詳しい町の人をご存知ない？": "對了，烏努姆小姐，你認識哪個對祭典很瞭解的人嗎？", "町に古いことを研究してる人、イマース！　色々なお祭知ってるって言ってマシタ！": "城裏有個研究古代歷史的人，叫瑪斯！　他說他知道很多祭典！", "この前、怖い話してマシタ。昔はこの町でイケニエが……トカ？": "之前還講了恐怖的故事。說以前這個城市有獻祭……什麼的？", "生け贄？　それはとても興味深いですね。その方ならお祭の歴史についても詳しそうですし、今からお会いしてきます": "獻祭？　這可真有意思。那位先生應該對祭典的歷史很瞭解，我現在就去見他", "紫式部の分も屋台で食べ物買っておくからね": "我會幫紫式部買好攤子上的食物的", "ヤキトリたっくさん焼いて待ってマース": "我會烤很多烤雞等你的", "それでは単純に神に捧げる供物というだけでなく、罪を洗い清めるという視点もあったわけですね": "所以說，這不單單是獻給神的供品，也有洗刷罪孽的含義在裏面啊", "そうですね。祭というのは共同体の意識の統一という側面があります。罪を共有することで団結力を高めるんですね": "是的。祭典也有統一共同體意識的一面。通過共享罪孽來提高團結力", "村人学者": "村民學者", "紫式部は、村でも古い出来事を研究しているという学者のもとを訪ねていた。応接間で話を聞くうち、ふたりは徐々に熱が入る。": "紫式部拜訪了村裏研究古代歷史的學者。在接待室裏，兩人越聊越起勁。", "なるほど、分かる気がします。でも、祭壇に生贄を乗せるとありますが、縛り付けていたのですか？": "原來如此，我好像明白了。不過，祭壇上放着活祭品，是用繩子綁住的嗎？", "いえ、このように後ろから……": "不，是像這樣從後面……", "やがて生け贄について実演して説明し始める。紫式部の豊満な肉体に触れながらでは当然、説明だけでなく股間にも熱が入り始め……。": "最後，他開始實際演示活祭品的用法。在觸碰紫式部豐滿肉體的同時，他不僅開始說明，連胯下也變得火熱起來……", "んっ、あっ……挿入ってっ……？　はぁっ、あっ……": "嗯，啊……插進來了……？哈啊，啊……", "す、すみません、もうガマンできないんですっ……女性とこんなに密着したのはどれくらいぶりか……！": "對，對不起，我已經忍不住了……我已經多久沒有和女性這麼親密了……！", "男の屹立が紫式部の秘裂をなぞったかと思えば、くちゅ、と媚肉をかき分け膣奥へと入り込んでいく。": "男人的堅挺沿着紫式部的祕裂滑動，然後噗嗤一聲，撥開媚肉進入陰道深處。", "いけませんっ、んっ、こんな場所でっ、はぁっ、取材中なのに……ああっ、んっ！": "不行，嗯，在這種地方，哈啊，明明還在取材……啊啊，嗯！", "で、でも、これも実演なんです、生け贄はこうして村じゅうの男たちに代わる代わる犯されていたんです": "但，但是，這也是實際演示，活祭品就是這樣被村裏的男人們輪流侵犯的", "代わる代わる……んっ、はぁっ、そ、そうですか、なら、これはっ、んっ、取材の延長……仕方ないこと、ですね、んっ、はぁんっ！": "輪流……嗯，哈啊，是，是嗎，那，這就是，嗯，取材的延伸……沒辦法的事，對吧，嗯，哈啊！", "誰が来るかもしれない、応接間もっ、んっ、村じゅうに囲まれてた、当時に比べれば……はぁっ、あっ、生ぬるいかも、しれませんしっ、あぁっ": "這裏是接待室，嗯，當時整個村子的人都圍着這裏，和那時候相比……哈啊，啊，現在這樣，可能還算好的，啊啊", "紫式部は手元のキーを申し訳程度に叩きながら、甘い声を漏らす。": "紫式部一邊用手指輕輕敲着鍵盤，一邊發出甜美的嬌喘。", "そもそもが、生け贄は性的な行為を伴うという話だから、よりリアルな実演といえる。": "說到底，活祭品本來就是伴隨着性行爲的，所以這可以說是更加真實的演示。", "取材、ですからっ、んっ、はぁっ、仕方ありません……っ、はぁっ、それにもう、こんなにしてらっしゃるんですから……": "因爲，這是取材，嗯，哈啊，沒辦法……哈啊，而且，你已經，變成這樣了……", "学者の熱を膣内に感じながら、紫式部は背後に声をかける。もちろん視線がぶつかることはないのだが、学者は気まずそうに目を泳がせた。": "紫式部一邊感受着學者的熱量在自己的陰道內擴散，一邊向背後搭話。當然，他們的視線並沒有對上，但學者還是尷尬地移開了目光。", "すみませんっ、すみませんっ、この部屋に入って来られたときから、こんな美人が来るなんて思ってなくて……なのに、卑猥な話題で……っ": "對不起，對不起，我進來的時候，沒想到會來這麼漂亮的美女……而且，還聊着這麼猥瑣的話題……", "れっきとした民俗学の話題ではあるが、やはり美人を前に性的な話題をするのは平常心ではいられないようだ。": "雖然這確實是民俗學的話題，但在美女面前談論性話題，果然還是很難保持平常心。", "謝らないでいいんですよ……性的な話題をすれば少なからず興奮するのは、当然の反応だと思いますわ": "不用道歉啦……聊到性話題就會興奮，我覺得這是理所當然的反應", "かくいう私も……いいえ、それより、もっと詳しく教えて下さい……。こうして男の人たちが、生け贄を背後から押さえつけて、それで……": "而且，我也……不，比起這個，請告訴我更詳細的情況……。就像這樣，男人們從背後壓住活祭品，然後……", "もちろん、ただ挿入するだけでなく、全身を弄ぶんです。こうやって、胸も……": "當然，不只是插入，還會玩弄全身。就像這樣，胸部也……", "あんっ、んっ！　やぁっ、こんなに、乱暴にっ……！？": "啊嗯，嗯！呀啊，這麼，粗暴……！？", "すみません、痛かったですか": "對不起，弄痛你了嗎", "いいえ、大丈夫です。それにっ、はぁっ、んんっ、実際のお祭りでも、こんなふうに強引だったのでしょう……？　再現していただかないとっ、んぁっ": "不，沒事。而且，哈啊，嗯嗯，實際的祭典上，也是這麼粗暴的吧……？請好好重現，嗯啊", "学者は小さくうなずいて、紫式部の豊かな胸を揉みしだきながら、何度も力強く腰を叩きつける。": "學者輕輕點頭，揉着紫式部豐滿的胸部，用力地不斷抽插。", "ぱんっ、ぱんっ、と肉のぶつかり合う音が部屋に響いた。": "啪，啪，肉體碰撞的聲音在房間裏迴盪。", "んぁっ、あぁっ、あぁうんっ！　はげしっ、んっ、こんなにっ、力強くっ、されたらぁっ、あっ、あはぁっ！": "嗯啊，啊啊，啊啊嗯！好激烈，嗯，這麼，用力的話，啊，啊哈啊！", "きっとっ、当時の女性もっ、はぁっ、こんなの、普通じゃ、いられなかった、でしょうねっ、はぁっ、あっ、あぁぅぅっ！": "當時的女性，哈啊，肯定，也，沒辦法，保持，平靜吧，哈啊，啊，啊啊嗚！", "背後から突き上げられる度に、紫式部の豊乳が揺れる。": "每當從背後被頂上來，紫式部的巨乳就會搖晃。", "定まらない手元で、それでもなんとかキーを叩くが、画面に表示される文字列はもはや意味を成していなかった。": "雖然手抖得厲害，但還是勉強敲着鍵盤，不過畫面上顯示的文字已經沒有意義了。", "はぁっ、あっ、だんだんっ、頭の中もっ、んっ、あぁっ、何も、考えられなく、なってぇ……っ、はぁんっ、あんっ": "哈啊，啊，腦子裏，也，嗯，啊啊，漸漸，什麼都，想不了了……哈啊嗯，啊嗯", "当時は、祭の会場に特殊な香木を焚き染めていたとも言われてます……っ、きっと、それを吸うことで、より激しくっ、淫らにっ": "當時，據說祭典會場裏焚燒着特殊的香木……啊，一定是，吸了那個，纔會更加激烈，更加淫亂", "学者村人": "村民學者", "今でもっ、私っ、んっ、あぁっ……こんなに乱れてるのにっ、はぁっ、エッチになるお香だなんて……っ、あっ、はぁっ": "現在的我，嗯，啊啊……明明已經這麼淫亂了，哈啊，要是再有那種，讓人發情的香的話……啊，哈啊", "考えただけでっ、んっ、おかしくなっちゃいそうです……あっ、あぁうんっ！": "光是想想，嗯，就要變得奇怪了……啊，啊啊嗯！", "おかしくはならないまでも、紫式部の膣肉は淫らなイメージに感化されたか、きゅっと締め付ける。": "雖然不至於變得奇怪，但紫式部的穴肉像是被淫亂的形象感化了一般，緊緊地纏了上來。", "その感触に学者はついに音を上げた。": "這觸感讓村民學者終於忍不住了。", "ああっ、も、もうっ、だめですっ、出ますっ、ああっ！": "啊啊，已，已經，不行了，要射了，啊啊！", "あっ、やぁっ、んぅううううぅぅぅ――っ！！": "啊，呀啊，嗯嗚嗚嗚嗚嗚嗚嗚——！！", "膣内に吐き出された精液の感触に、紫式部も思わず身を震わせ、絶頂した。": "被精液灌滿小穴的觸感，讓紫式部也忍不住顫抖着身體，到達了高潮。", "わ、わたしもっ、はぁっ……イッてしまいました……ん、はぁんっ……": "我，我也，哈啊……高潮了……嗯，哈啊嗯……", "おかげで、とてもリアルな取材ができましたわ……ふふっ……このメモを見るだけで、今日あったことを思い出して、そして……": "多虧了你，我才能收集到這麼真實的資料……呵呵……只要看到這個筆記，就能想起今天發生的事，然後……", "ひとりでまた、興奮してしまいそうです": "就會一個人，興奮起來", "作品の完成、楽しみにしています": "我很期待你的作品完成", "きっと彼もまた、完成した作品を読んで、この出来事を思い返すに違いない。": "他讀完我的作品後，也一定會想起今天發生的事吧。", "この取材を元に書き上げた新作は、またしても紫式部のヒット作となったのだが、年齢制限が付いたという。": "以這次取材爲基礎寫成的新作，再次成爲了紫式部的暢銷作，但因爲內容過於刺激，所以被加上了年齡限制。"}