{"お祭は楽しいし、皆さんと一緒ですし……今日はとっても幸せな気分です": "祭典真开心，而且大家都在一起……今天真是幸福的一天", "ジキル": "節基爾", "ほんと、そうよね！　でも、ジキルも人間さんと二人っきりでデート、なんていうほうが良かったんじゃないの？": "真的！　不过，节基尔也和人间君单独约会，这样不是更好吗？", "シンデレラ": "仙杜瑞拉", "そういうのも憧れはしますけど、緊張しすぎて失敗しそうだし……これくらいがちょうどいいと思ってます": "我也憧憬过那样的约会，但感觉会紧张到失败……还是现在这样比较合适", "みなさーん、私のイベント楽しんでくれましたかー？": "大家，我的活动开心吗？", "クリスティーヌ": "克丽丝汀", "クリスティーヌさん、ステージお疲れ様でした。お客さんたち、大喜びでしたよ": "克丽丝汀，舞台表演辛苦了。观众们都很开心哦", "よかった！　お客さんたちの、特に子どもたちの歓声と笑顔が私のパワーの源なんです": "太好了！ 观众们的，尤其是小孩子们的欢声笑语就是我的力量源泉", "私のパワーの源はコレ！　アルコールばんざーい！": "我的力量源泉是这个！ 酒万岁！", "少し飲み過ぎですよ。大丈夫ですか、シンデレラさん": "你喝多了。仙杜瑞拉，你没事吧", "大丈夫よ～！　まだ１本しか空けてないもの": "没事～！ 只喝了一瓶而已", "ひどいときはこんなものじゃない？　人間さんがそう言うなら……": "你喝得最凶的时候可不止这样吧？ 既然人间君都这么说了……", "もしもの時は、私が調合したこの薬を飲めば二日酔い知らずですよ": "如果宿醉了，喝我调制的这个药，第二天就不会宿醉了", "ジキルってば天才！　その薬があると思うと飲欲が進むわ": "节基尔真是天才！ 有这个药，我就能喝得更爽了", "なんですか、インヨクって……": "什么喝得更爽……", "ジキルさんは色々なお薬を開発されているんですね！": "节基尔先生开发了各种各样的药呢！", "ええ。今回もお祭を見学しながら、新しい薬を開発しようと思っています": "是的。这次我打算一边参观祭典，一边开发新药", "お祭が薬の参考になるんですか？": "祭典能成为开发新药的参考吗？", "お祭の楽しい気分を薬に応用できないかとか、屋台で食べ過ぎた人を助けたいとか……ヒントはどこにも転がっているんです": "比如能不能把祭典的欢乐气氛应用到药里，或者帮助在摊位上吃太多的人……灵感无处不在", "素晴らしいですね！　私も色々な状況や物から舞台のインスピレーションを受けられるようにアンテナを張っておこうと思います": "真是太棒了！ 我也想从各种各样的情况和事物中汲取灵感，为舞台剧提供灵感", "実はこの町の近くに、簡易的な研究所を構えたんです": "其实我在这个小镇附近建了一个简易的研究所", "お祭から戻ってすぐに薬の調合に入れますし、そこに泊まれば一石二鳥かなって思って": "从祭典回来后，我就可以立刻开始调制药剂，而且住在那里的话，就一石二鸟了", "化学者の鑑ね、ジキルは": "节基尔真是化学家的榜样", "人間さんも、ぜひ後で研究所に遊びに来てくださいね": "人間君，等会儿也请来研究所玩吧", "あとは研究材料が揃えば……": "等研究材料都收集齐全了……", "臨時研究所の入り口に設置された、入り口のインターフォンが鳴る。": "临时研究所入口处的门铃响了。", "扉を開けると、屈強な男たちが大人ほどもありそうなサイズの箱を抱えていた。": "打开门，一群壮汉抱着和成年人差不多大的箱子。", "注文していた資材が届いたのだと、ジキルは研究室へ続く扉を開けた。": "节基尔打开通往研究室的门，说：是订购的材料送到了吗？", "ありがとうございます。こちらの部屋まで運んでいただけると助かります": "谢谢。能帮我搬到这个房间吗？", "今だ！": "就是现在！", "村人１": "村民1", "せっ！": "喝！", "村人２": "村民2", "ふいに男が、背中を向けたジキルに襲いかかる。": "突然，男人袭击了背对着他们的节基尔。", "その手に握られていた棍棒には、雷撃の魔力が込められているのか、青白い稲妻がほとばしっていた。": "他手里握着的棍棒上似乎注入了雷击的魔力，迸发出蓝白色的闪电。", "きゃあああぁぁぁっ！？": "咿呀啊啊啊啊啊啊！？", "んん……え、な、なに……？": "嗯嗯……诶，什，什么……？", "ジキルの意識が戻ったとき、彼女は研究室の施術台に身体を固定されていた。": "当节基尔恢复意识时，她的身体已经被固定在研究室的手术台上。", "慌てて身を捩って逃れようとするが、拘束は解けそうにない。": "她慌忙扭动身体试图逃脱，但束缚似乎无法解开。", "よう、お目覚めだなぁ……安心しな。まだ、何もしてないからよ": "嘿，你醒了啊……放心吧。我们还没开始呢", "『まだ』を強調しながら見下ろす男。": "男人一边强调“还没开始”，一边俯视着她。", "その男の下卑た笑み、そして開脚したまま固定された自らの姿勢で、これから何が始まるのかは容易に想像がついた。": "从男人下流的笑容，以及自己被固定成张开双腿的姿势，很容易想象到接下来会发生什么。", "いやっ、や、やめてっ、そんなっ……！？　んぅっ、やっ、いやあああっ！": "不，不，不要，怎么这样……！？　嗯呜，不，不要啊啊啊！", "意識のないうちに、既に秘裂も露わにされていたジキルは、容赦なく男の怒張した逸物で貫かれる。": "在失去意识的时候，节基尔的秘裂已经被暴露出来，男人的雄物毫不留情地贯穿了她。", "あっ、んぁあああぁぁ……っ、くぅ、なん、で……こんな……っ、はぁっ、いやぁっ、んくぅっ、放し、てぇ……っ、はぁっ、んんぐうぅっ！": "啊，嗯啊啊啊啊啊啊……唔，唔，为，什么……这么……哈啊，不要，嗯唔，放，开我……哈啊，嗯嗯唔唔！", "動か、ないでっ、くださいっ、まだ私の腟分泌液は充分にはっ、あっ、いま無理に動くと、摩擦が強すぎますっ、はぁっ、んぅううっ！": "不要，动，啊，我的小穴分泌液还没有充分，啊，现在强行动的话，摩擦太强了，哈啊，嗯唔唔唔！", "思ったとおり、エロいい身体してやがる……！　ほら、しっかり俺のも握れよ": "你这身体，和我想的一样色情……！　来，好好握住我的", "両脇の男たちにペニスを握らされながら、ジキルはまだ困惑から脱しきれてはいなかった。": "节基尔被两侧的男人握住阴茎，她还没有摆脱困惑。", "どういう、こと……？　思ったとおりって……確かに、あなたたち準備が良すぎます……ずっと狙っていたんですか……？": "这是，怎么回事……？　和我想的一样……你们准备得确实很充分……你们一直都在盯着我吗……？", "町で見かけてな。ありゃあ一目惚れだったな。どうしても犯してやりたい、そう思わせる身体だった……": "在镇上看到的。那是我一见钟情了。你这身体让我无论如何都想侵犯你……", "もしかしたら、この東方の祭に合わせた衣装が、普段以上にボディラインを強調していたのだろうか。": "难道说，这件配合东方祭典的服装，比平时更强调了身体曲线吗。", "もちろん性犯罪を正当化する理由にはならないのだが、ジキルはその可能性に思い当たると、感情がこみ上げてくる。": "当然这不能成为性犯罪的正当理由，但节基尔想到这个可能性后，感情涌了上来。", "そん、な……っ、んっ、はぁっ、私……人間さんに、んぅっ、見て、ほしくて……それがこんな……ひどすぎます……っ、んっ、んくぅっ": "怎么，会……嗯，哈啊，我……想让，人类君，嗯唔，看的……结果却变成这样……太过分了……嗯，嗯唔", "確かに私、この衣装はセクシーだと思って、選びました……！　でもっ、それはあなたたちなんかに、乱暴されるためじゃありません……っ！": "我确实觉得这件衣服很性感，所以才选了它……！　但是，这并不是为了被你们这样粗暴对待……！", "そりゃあ俺たちも、あんたがそこまでスケベだとは思ってねえけど": "我们也没觉得你有这么淫荡", "でも、特定の誰かを誘惑したいと思うくらいにはスケベだ、ってことでもあるよな": "但是，你确实淫荡到想要诱惑特定的某个人了", "村人３": "村民3", "んんんぅううっ、はぁっ、あぁっ、私がっ、決まった誰かを誘惑しようと、勝手でしょうっ……あなたたちには、関係の、ないことですっ、んぅっ": "嗯嗯嗯唔唔唔，哈啊，啊啊，我想要诱惑特定的某个人，是我的自由……和你们，没有关系，嗯唔", "でも……だいぶ具合は良くなってきてるぞ。感じてるんだろ。言ってみろよ、結局誰のチンポでも感じる淫乱です、ってな": "但是……你的状态变得相当不错了。你有感觉了吧。说说看，你是个不管是谁的鸡巴都会有感觉的淫乱女人", "違うっ、そうじゃ、ありませんっ、はぁっ、んくぅっ！　これはっ、防衛本能っ、身を守るために身体がっ、あっ、あぁああううっ": "不对，不是，这样的，哈啊，嗯唔！　这是，防卫本能，为了保护身体，啊，啊啊啊啊唔唔", "ジキルの解説に耳を貸そうともせず、潤い始めたジキルの膣内がもたらす快楽に酔って、男は腰つきを激しくしていく。": "男人完全不听節基爾的解释，沉醉在節基爾开始湿润的阴道带来的快乐中，激烈地动着腰。", "んんぁああっ！　はぁっ、ふぅっ、あ、あなたたちのっ、んぅっ、汚らしい、モノで、なんかぁっ、感じたり、しませんっ、はぁっ、んんっ": "嗯嗯啊啊啊！　哈啊，呼，啊，你们的，嗯唔，肮脏的，东西，怎么可能，让我有感觉，哈啊，嗯嗯", "私は、貞淑ではないと、思う、けど……っ、こんな無理やりされて悦ぶなんて、ありえないっ、んっ、んくううっ！": "我，确实，不是，贞淑的女人……但是，被这样强迫，怎么可能有感觉，嗯，嗯唔唔！", "日常ではないが、決して珍しくもない、部下の研究員たちとの『実験』を思いながら、ジキルは言葉を紡ぐ。": "虽然不是日常，但也不是什么稀奇事，节基爾一边想着和部下研究员们的“实验”，一边组织着语言。", "でもそれも、『彼』に出会ってからは―……。": "但是，自从遇到“他”之后—……。", "身体は、はぁっ、反射作用を、起こして、反応するかもしれません……っ、でも、心までは、あなたたちの思うようにはっ、んくうぅぅっ": "身体，哈啊，可能会，产生，反射作用……但是，我的心，不会像你们想的那样，嗯唔唔", "誰がてめーの心なんか欲しいって言った。俺たちはただ、具合の良さそうな肉壷がありゃ、それを泣かせたい……そんだけだ": "谁想要你的心啊。我们只是，想要让这个看起来很舒服的肉穴，哭出来……仅此而已", "……あなた、本当にクズですね……っ！！": "……你，真是个垃圾……！！", "クズで結構！　結局、俺の目的は達成してるんだ！　勝ち組ってことだろぉ！？": "垃圾就垃圾！　反正，我的目的已经达成了！　这就是胜利组吧！？", "より速くなる抽送と男の表情から、ジキルはいち早く事態を察した。": "从更快的抽送和男人的表情中，节基爾迅速察觉到了事态。", "あなた、んぅっ、はぁっ、あぁっ、射精が近い、のではっ？　あっ、やめてっ、早く抜いてっ、んっ、んはああぁぁぁっ": "你，嗯，哈啊，啊啊，快要，射精了吧？　啊，住手，快点拔出来，嗯，嗯哈啊啊啊啊", "よく分かったな。さすがチンポ慣れしてやがる。さあ、センセイよぉ、教えてくれよ！　あんたが俺の子種を孕む確率をよぉ！": "真亏你能明白啊。不愧是习惯了鸡巴。来吧，老师啊，告诉我吧！　你怀上我的种子的概率！", "やめてっ、それだけはっ、あっ、ああっ、あのひと以外の子種なんてっ、そんなの、だめっ、絶対っ、んっ、あぁううぅっ、いやああっ！": "不要，只有这个，啊，啊啊，那个人以外的种子，这种事，不行，绝对，嗯，啊啊呜呜呜，不要啊啊！", "いいから教えろよ、何パーセントなんだ、ああっ！？": "别管了快告诉我，多少概率啊，啊啊！？", "ああああっ、いやああぁぁっ、放してっ、無理っ、こんなの絶対っ、いやあああっ！！": "啊啊啊啊，不要啊啊啊啊，放开我，不行，这种事绝对，不要啊啊啊！！", "何パーでもいい、試してみようぜ……くううっ！！": "不管多少概率都行，来试试吧……唔唔唔！！", "男ががっちりとジキルの下半身を捉えた瞬間、内側に熱い液体が広がるのを感じるジキル。": "男人紧紧抓住節基爾的下半身的瞬间，節基爾感觉到内侧有热液扩散开来。", "絶望で、身体も、思考も、停止する。": "绝望，让身体和思考都停止了。", "あ……ああ……で、出てる……こんなの、デキちゃう……確率は、やく……２０パーセント……": "啊……啊啊……射，射出来了……这种事，怀上的……概率，大约……20%……", "楽しみが増えてよかったな。さて、じゃあ２０パーセントのチャレンジ、第２ラウンドといこうか": "增加了乐趣真是太好了。那么，20%的挑战，第二轮开始吧", "脇に立っていた男も射精したにもかかわらず、その硬さは健在で、次にどうするつもりなのかは明らかだった。": "站在旁边的男子虽然射精了，但他的肉棒依然坚挺，显然他接下来打算做什么。", "そんな……お願い、誰か……助けて……": "怎么会……求求了，谁来……救救我……", "虚空を見つめながら、ジキルは頭の端で、２０パーセントの事態に対処できる薬が、研究室の棚にあったはずだと、ぼんやり考えていた。": "凝视着虚空，節基爾的脑海里，模模糊糊地想着，研究室的架子上应该有能应对20%事态的药。"}