{"お祭は楽しいし、皆さんと一緒ですし……今日はとっても幸せな気分です": "祭典真開心，而且大家都在一起……今天真是幸福的一天", "ジキル": "節基爾", "ほんと、そうよね！　でも、ジキルも人間さんと二人っきりでデート、なんていうほうが良かったんじゃないの？": "真的！　不過，節基爾也和人間君單獨約會，這樣不是更好嗎？", "シンデレラ": "仙杜瑞拉", "そういうのも憧れはしますけど、緊張しすぎて失敗しそうだし……これくらいがちょうどいいと思ってます": "我也憧憬過那樣的約會，但感覺會緊張到失敗……還是現在這樣比較合適", "みなさーん、私のイベント楽しんでくれましたかー？": "大家，我的活動開心嗎？", "クリスティーヌ": "克麗絲汀", "クリスティーヌさん、ステージお疲れ様でした。お客さんたち、大喜びでしたよ": "克麗絲汀，舞臺表演辛苦了。觀衆們都很開心哦", "よかった！　お客さんたちの、特に子どもたちの歓声と笑顔が私のパワーの源なんです": "太好了！ 觀衆們的，尤其是小孩子們的歡聲笑語就是我的力量源泉", "私のパワーの源はコレ！　アルコールばんざーい！": "我的力量源泉是這個！ 酒萬歲！", "少し飲み過ぎですよ。大丈夫ですか、シンデレラさん": "你喝多了。仙杜瑞拉，你沒事吧", "大丈夫よ～！　まだ１本しか空けてないもの": "沒事～！ 只喝了一瓶而已", "ひどいときはこんなものじゃない？　人間さんがそう言うなら……": "你喝得最兇的時候可不止這樣吧？ 既然人間君都這麼說了……", "もしもの時は、私が調合したこの薬を飲めば二日酔い知らずですよ": "如果宿醉了，喝我調製的這個藥，第二天就不會宿醉了", "ジキルってば天才！　その薬があると思うと飲欲が進むわ": "節基爾真是天才！ 有這個藥，我就能喝得更爽了", "なんですか、インヨクって……": "什麼喝得更爽……", "ジキルさんは色々なお薬を開発されているんですね！": "節基爾先生開發了各種各樣的藥呢！", "ええ。今回もお祭を見学しながら、新しい薬を開発しようと思っています": "是的。這次我打算一邊參觀祭典，一邊開發新藥", "お祭が薬の参考になるんですか？": "祭典能成爲開發新藥的參考嗎？", "お祭の楽しい気分を薬に応用できないかとか、屋台で食べ過ぎた人を助けたいとか……ヒントはどこにも転がっているんです": "比如能不能把祭典的歡樂氣氛應用到藥裏，或者幫助在攤位上喫太多的人……靈感無處不在", "素晴らしいですね！　私も色々な状況や物から舞台のインスピレーションを受けられるようにアンテナを張っておこうと思います": "真是太棒了！ 我也想從各種各樣的情況和事物中汲取靈感，爲舞臺劇提供靈感", "実はこの町の近くに、簡易的な研究所を構えたんです": "其實我在這個小鎮附近建了一個簡易的研究所", "お祭から戻ってすぐに薬の調合に入れますし、そこに泊まれば一石二鳥かなって思って": "從祭典回來後，我就可以立刻開始調製藥劑，而且住在那裏的話，就一石二鳥了", "化学者の鑑ね、ジキルは": "節基爾真是化學家的榜樣", "人間さんも、ぜひ後で研究所に遊びに来てくださいね": "人間君，等會兒也請來研究所玩吧", "あとは研究材料が揃えば……": "等研究材料都收集齊全了……", "臨時研究所の入り口に設置された、入り口のインターフォンが鳴る。": "臨時研究所入口處的門鈴響了。", "扉を開けると、屈強な男たちが大人ほどもありそうなサイズの箱を抱えていた。": "打開門，一羣壯漢抱着和成年人差不多大的箱子。", "注文していた資材が届いたのだと、ジキルは研究室へ続く扉を開けた。": "節基爾打開通往研究室的門，說：是訂購的材料送到了嗎？", "ありがとうございます。こちらの部屋まで運んでいただけると助かります": "謝謝。能幫我搬到這個房間嗎？", "今だ！": "就是現在！", "村人１": "村民1", "せっ！": "喝！", "村人２": "村民2", "ふいに男が、背中を向けたジキルに襲いかかる。": "突然，男人襲擊了背對着他們的節基爾。", "その手に握られていた棍棒には、雷撃の魔力が込められているのか、青白い稲妻がほとばしっていた。": "他手裏握着的棍棒上似乎注入了雷擊的魔力，迸發出藍白色的閃電。", "きゃあああぁぁぁっ！？": "咿呀啊啊啊啊啊啊！？", "んん……え、な、なに……？": "嗯嗯……誒，什，什麼……？", "ジキルの意識が戻ったとき、彼女は研究室の施術台に身体を固定されていた。": "當節基爾恢復意識時，她的身體已經被固定在研究室的手術檯上。", "慌てて身を捩って逃れようとするが、拘束は解けそうにない。": "她慌忙扭動身體試圖逃脫，但束縛似乎無法解開。", "よう、お目覚めだなぁ……安心しな。まだ、何もしてないからよ": "嘿，你醒了啊……放心吧。我們還沒開始呢", "『まだ』を強調しながら見下ろす男。": "男人一邊強調“還沒開始”，一邊俯視着她。", "その男の下卑た笑み、そして開脚したまま固定された自らの姿勢で、これから何が始まるのかは容易に想像がついた。": "從男人下流的笑容，以及自己被固定成張開雙腿的姿勢，很容易想象到接下來會發生什麼。", "いやっ、や、やめてっ、そんなっ……！？　んぅっ、やっ、いやあああっ！": "不，不，不要，怎麼這樣……！？　嗯嗚，不，不要啊啊啊！", "意識のないうちに、既に秘裂も露わにされていたジキルは、容赦なく男の怒張した逸物で貫かれる。": "在失去意識的時候，節基爾的祕裂已經被暴露出來，男人的雄物毫不留情地貫穿了她。", "あっ、んぁあああぁぁ……っ、くぅ、なん、で……こんな……っ、はぁっ、いやぁっ、んくぅっ、放し、てぇ……っ、はぁっ、んんぐうぅっ！": "啊，嗯啊啊啊啊啊啊……唔，唔，爲，什麼……這麼……哈啊，不要，嗯唔，放，開我……哈啊，嗯嗯唔唔！", "動か、ないでっ、くださいっ、まだ私の腟分泌液は充分にはっ、あっ、いま無理に動くと、摩擦が強すぎますっ、はぁっ、んぅううっ！": "不要，動，啊，我的小穴分泌液還沒有充分，啊，現在強行動的話，摩擦太強了，哈啊，嗯唔唔唔！", "思ったとおり、エロいい身体してやがる……！　ほら、しっかり俺のも握れよ": "你這身體，和我想的一樣色情……！　來，好好握住我的", "両脇の男たちにペニスを握らされながら、ジキルはまだ困惑から脱しきれてはいなかった。": "節基爾被兩側的男人握住陰莖，她還沒有擺脫困惑。", "どういう、こと……？　思ったとおりって……確かに、あなたたち準備が良すぎます……ずっと狙っていたんですか……？": "這是，怎麼回事……？　和我想的一樣……你們準備得確實很充分……你們一直都在盯着我嗎……？", "町で見かけてな。ありゃあ一目惚れだったな。どうしても犯してやりたい、そう思わせる身体だった……": "在鎮上看到的。那是我一見鍾情了。你這身體讓我無論如何都想侵犯你……", "もしかしたら、この東方の祭に合わせた衣装が、普段以上にボディラインを強調していたのだろうか。": "難道說，這件配合東方祭典的服裝，比平時更強調了身體曲線嗎。", "もちろん性犯罪を正当化する理由にはならないのだが、ジキルはその可能性に思い当たると、感情がこみ上げてくる。": "當然這不能成爲性犯罪的正當理由，但節基爾想到這個可能性後，感情湧了上來。", "そん、な……っ、んっ、はぁっ、私……人間さんに、んぅっ、見て、ほしくて……それがこんな……ひどすぎます……っ、んっ、んくぅっ": "怎麼，會……嗯，哈啊，我……想讓，人類君，嗯唔，看的……結果卻變成這樣……太過分了……嗯，嗯唔", "確かに私、この衣装はセクシーだと思って、選びました……！　でもっ、それはあなたたちなんかに、乱暴されるためじゃありません……っ！": "我確實覺得這件衣服很性感，所以才選了它……！　但是，這並不是爲了被你們這樣粗暴對待……！", "そりゃあ俺たちも、あんたがそこまでスケベだとは思ってねえけど": "我們也沒覺得你有這麼淫蕩", "でも、特定の誰かを誘惑したいと思うくらいにはスケベだ、ってことでもあるよな": "但是，你確實淫蕩到想要誘惑特定的某個人了", "村人３": "村民3", "んんんぅううっ、はぁっ、あぁっ、私がっ、決まった誰かを誘惑しようと、勝手でしょうっ……あなたたちには、関係の、ないことですっ、んぅっ": "嗯嗯嗯唔唔唔，哈啊，啊啊，我想要誘惑特定的某個人，是我的自由……和你們，沒有關係，嗯唔", "でも……だいぶ具合は良くなってきてるぞ。感じてるんだろ。言ってみろよ、結局誰のチンポでも感じる淫乱です、ってな": "但是……你的狀態變得相當不錯了。你有感覺了吧。說說看，你是個不管是誰的雞巴都會有感覺的淫亂女人", "違うっ、そうじゃ、ありませんっ、はぁっ、んくぅっ！　これはっ、防衛本能っ、身を守るために身体がっ、あっ、あぁああううっ": "不對，不是，這樣的，哈啊，嗯唔！　這是，防衛本能，爲了保護身體，啊，啊啊啊啊唔唔", "ジキルの解説に耳を貸そうともせず、潤い始めたジキルの膣内がもたらす快楽に酔って、男は腰つきを激しくしていく。": "男人完全不聽節基爾的解釋，沉醉在節基爾開始溼潤的陰道帶來的快樂中，激烈地動着腰。", "んんぁああっ！　はぁっ、ふぅっ、あ、あなたたちのっ、んぅっ、汚らしい、モノで、なんかぁっ、感じたり、しませんっ、はぁっ、んんっ": "嗯嗯啊啊啊！　哈啊，呼，啊，你們的，嗯唔，骯髒的，東西，怎麼可能，讓我有感覺，哈啊，嗯嗯", "私は、貞淑ではないと、思う、けど……っ、こんな無理やりされて悦ぶなんて、ありえないっ、んっ、んくううっ！": "我，確實，不是，貞淑的女人……但是，被這樣強迫，怎麼可能有感覺，嗯，嗯唔唔！", "日常ではないが、決して珍しくもない、部下の研究員たちとの『実験』を思いながら、ジキルは言葉を紡ぐ。": "雖然不是日常，但也不是什麼稀奇事，節基爾一邊想着和部下研究員們的“實驗”，一邊組織着語言。", "でもそれも、『彼』に出会ってからは―……。": "但是，自從遇到“他”之後—……。", "身体は、はぁっ、反射作用を、起こして、反応するかもしれません……っ、でも、心までは、あなたたちの思うようにはっ、んくうぅぅっ": "身體，哈啊，可能會，產生，反射作用……但是，我的心，不會像你們想的那樣，嗯唔唔", "誰がてめーの心なんか欲しいって言った。俺たちはただ、具合の良さそうな肉壷がありゃ、それを泣かせたい……そんだけだ": "誰想要你的心啊。我們只是，想要讓這個看起來很舒服的肉穴，哭出來……僅此而已", "……あなた、本当にクズですね……っ！！": "……你，真是個垃圾……！！", "クズで結構！　結局、俺の目的は達成してるんだ！　勝ち組ってことだろぉ！？": "垃圾就垃圾！　反正，我的目的已經達成了！　這就是勝利組吧！？", "より速くなる抽送と男の表情から、ジキルはいち早く事態を察した。": "從更快的抽送和男人的表情中，節基爾迅速察覺到了事態。", "あなた、んぅっ、はぁっ、あぁっ、射精が近い、のではっ？　あっ、やめてっ、早く抜いてっ、んっ、んはああぁぁぁっ": "你，嗯，哈啊，啊啊，快要，射精了吧？　啊，住手，快點拔出來，嗯，嗯哈啊啊啊啊", "よく分かったな。さすがチンポ慣れしてやがる。さあ、センセイよぉ、教えてくれよ！　あんたが俺の子種を孕む確率をよぉ！": "真虧你能明白啊。不愧是習慣了雞巴。來吧，老師啊，告訴我吧！　你懷上我的種子的概率！", "やめてっ、それだけはっ、あっ、ああっ、あのひと以外の子種なんてっ、そんなの、だめっ、絶対っ、んっ、あぁううぅっ、いやああっ！": "不要，只有這個，啊，啊啊，那個人以外的種子，這種事，不行，絕對，嗯，啊啊嗚嗚嗚，不要啊啊！", "いいから教えろよ、何パーセントなんだ、ああっ！？": "別管了快告訴我，多少概率啊，啊啊！？", "ああああっ、いやああぁぁっ、放してっ、無理っ、こんなの絶対っ、いやあああっ！！": "啊啊啊啊，不要啊啊啊啊，放開我，不行，這種事絕對，不要啊啊啊！！", "何パーでもいい、試してみようぜ……くううっ！！": "不管多少概率都行，來試試吧……唔唔唔！！", "男ががっちりとジキルの下半身を捉えた瞬間、内側に熱い液体が広がるのを感じるジキル。": "男人緊緊抓住節基爾的下半身的瞬間，節基爾感覺到內側有熱液擴散開來。", "絶望で、身体も、思考も、停止する。": "絕望，讓身體和思考都停止了。", "あ……ああ……で、出てる……こんなの、デキちゃう……確率は、やく……２０パーセント……": "啊……啊啊……射，射出來了……這種事，懷上的……概率，大約……20%……", "楽しみが増えてよかったな。さて、じゃあ２０パーセントのチャレンジ、第２ラウンドといこうか": "增加了樂趣真是太好了。那麼，20%的挑戰，第二輪開始吧", "脇に立っていた男も射精したにもかかわらず、その硬さは健在で、次にどうするつもりなのかは明らかだった。": "站在旁邊的男子雖然射精了，但他的肉棒依然堅挺，顯然他接下來打算做什麼。", "そんな……お願い、誰か……助けて……": "怎麼會……求求了，誰來……救救我……", "虚空を見つめながら、ジキルは頭の端で、２０パーセントの事態に対処できる薬が、研究室の棚にあったはずだと、ぼんやり考えていた。": "凝視着虛空，節基爾的腦海裏，模模糊糊地想着，研究室的架子上應該有能應對20%事態的藥。"}