{"チョコレートフェアも終わり……なかなか賑やかで楽しめたけど、反動で人間さんも寂しくなるんじゃない？": "巧克力展也結束了……雖然很熱鬧很開心，但人類君不會因爲反作用而感到寂寞嗎？", "ハイド": "海德", "さっきゅんもめちゃくちゃ楽しかったなぁ～！　帰りたくなーい！": "我也玩得超開心的～！　真不想回去啊！", "サキュバス": "魅魔", "ハイドがチョコレート好きなんて意外": "海德居然喜歡巧克力，真意外", "クレア": "克蕾雅", "そうね。実際、チョコレートなんて興味ないもの。あたしはただ、踊らされる大衆の姿が見たかっただけ": "是啊。實際上，我對巧克力這種東西毫無興趣。我只是想看看被煽動的羣衆的樣子而已", "でも確かに、イベントはまあまあ楽しめたわね": "但是確實，活動本身還算挺有趣的", "さっきゅんは、変わったチョコとか、可愛いデザインのチョコが食べられてテンションあがりっぱなし～！": "我喫了奇怪的巧克力，還有設計可愛的巧克力，一直都很興奮～！", "ジキルがいたら、カカオの成分がどうこう……なんて、小難しいこと言ってテンション上げてたんでしょうけど": "節基爾在的話，就會說可可的成分如何如何……之類，說些複雜的東西來讓我興奮吧", "まあ今回は、予想外のハプニングもあって、色々なデータが取れたのは収穫だったわ": "但是這次，發生了預料之外的事件，得到了各種各樣的數據，也算是收穫了", "う、うん……そこはさっきゅん、反省～。肉欲は程々にね": "嗯，嗯……這點，我反省～。肉慾要適可而止", "肉欲って、言い方。でもハイド、けっこう頑張ってたよね。ほら、人間さんも褒めてる": "肉慾，這種說法。但是海德，你很努力了呢。看，人類君也在誇你", "別に……あたしが逮捕されたんだから、対応するしかなかっただけよ。妙な正義感とか、そういうんじゃないから": "沒有……因爲我被逮捕了，所以只能應對。並不是什麼奇怪的正義感", "正義かー。さっきゅんはね、えっちっちが正義！": "正義嗎——。我啊，色色就是正義！", "それはそれで、分かりやすいわね……。まあ、あたしみたいな二面性って、男を惑わすとも言うから、ある意味でサキュバスに通じるところもあるかもね": "這樣的話，倒也挺好懂的……不過，像我這樣有兩面性，也可以說是迷惑男人，某種意義上和魅魔也有相通之處呢", "二面性かー。さっきゅんも研究してみる！": "兩面性嗎——。節基爾也研究一下！", "人間さんくんに、このチョコレートあげます！　うっそでーす、やっぱりあげませーん！": "這個巧克力，就送給人類君吧！　騙你的，果然還是不給你了！", "こういうのが二面性～？": "這就是兩面性～？", "それ、ただの嫌がらせだよ……": "那只是單純的找茬而已……", "サキュバスには二面は必要ないわよ。アンタはそのままで可愛いわ": "魅魔不需要兩面性。你保持這樣就很可愛了", "どもども！　さっきゅん、うれしい！　このチョコレートはハイドにあげまーす！": "謝謝！ 節基爾好開心！ 這個巧克力就送給海德吧！", "ハイドは気になるチョコレートなかったの？": "海德沒有中意的巧克力嗎？", "あれれ～？　ハイドはチョコレート手作りコーナーでチョコ作ってたよね？": "咦～？ 海德不是在巧克力手工區做了巧克力嗎？", "あれは人間さんくんにあげるチョコレートだねっ": "那是給人類君的巧克力吧", "ふふ、どうかしら。わたしの手作りチョコレートをもらえるなんて……高くつくかもしれないけど": "呵呵，誰知道呢。能得到我的手工巧克力……可能會付出很高的代價哦", "そんなことを言いつつも、ハイドはチョコレートをくれた。": "雖然海德嘴上這麼說，但還是把巧克力送給了我。", "包装も、デコレーションもシンプルで、ハイドらしいそれは明らかに手作りだった。": "包裝和裝飾都很簡單，明顯是海德風格的手工巧克力。", "美味しい？　ふふっ……実は、同じものをあたしも食べたんだけど……効いてきた……？": "好喫嗎？　呵呵……其實，我也喫了同樣的巧克力……起作用了嗎……？", "蕩けた目でこちらを見上げるハイド。": "海德用迷離的眼神仰視着我。", "正直、予想の範疇だった。あのハイドがチョコに何も仕込まないはずがないし、そもそも媚薬入りのチョコを研究しているとも聞いた気がする。": "說實話，這在我的預料之中。那個海德不可能在巧克力裏什麼都沒放，而且我好像還聽說過她研究過媚藥巧克力。", "先に食べてたから、かな……あたしはもう、効いてきちゃってる……": "可能是因爲，我先喫過了吧……我已經，起作用了……", "互いの唇を、そして舌先を貪るような濃厚なキス。": "我們貪婪地親吻着彼此的嘴脣和舌尖。", "唾液が垂れるのも気にせず、絡め合う。": "我們毫不在意唾液滴落，交纏在一起。", "こちらも薬が効いてきたようで、熱く沸騰するような欲望が、身体の内側からせり上がってくる。": "藥似乎也對我起了作用，熾熱沸騰的慾望從身體內側湧了上來。", "その勢いにまかせ、ハイドの身体をベッドに押し倒した。": "我順勢將海德的身體推倒在牀上。", "んん……ふふっ、いいね、その顔……余裕なんて、まったくなくて……あたしが欲しくて仕方ない、そんな顔だよ……": "嗯嗯……呵呵，不錯嘛，那副表情……完全沒有從容……一副想要我想要得不得了的表情……", "ハイドの言葉の通りだった。余裕なんてまったくない。": "正如海德所說，我完全沒有從容。", "湧き上がる欲望のまま、潤んだ秘裂を雄芯で擦る。": "我順從湧起的慾望，用雄蕊摩擦溼潤的祕裂。", "ん、はぁ……っ、早く挿れたくて仕方ないんでしょう……？　いけない人ね……エルマイトを扱う英雄が、エルマイトに酔って女の子にこんなこと……": "嗯，哈啊……你不是，急着想插進來嗎……？真是個壞人呢……使用聖之力的英雄，居然沉醉於聖之力對女孩子做這種事……", "ガマンは身体に毒だものね……したいようにするべきよ。でも、そうね……少しのガマンは、スパイスになると思うわ": "拉長戰線對身體不好……應該順從自己的慾望。不過，是啊……稍微忍耐一下，可以成爲一種刺激", "何度か擦って、十分に馴染んだハイドの陰唇を亀頭で押し開こうとうると、ハイドはかぶりを振った。": "我用龜頭摩擦海德的陰脣，想把它推開，但海德搖了搖頭。", "だから、まだ挿れちゃダメ。ねっ、少しガマンして。擦りつけるのはいいから……そう、んんっ、これも、気持ちいいのよ……太くて硬いのが、あたしのクリに……っ、んっ、はぁっ": "所以，還不能插進去。來，再忍耐一下。摩擦是沒關係……對，嗯嗯，這樣也很舒服……又粗又硬的，頂着我的陰蒂……嗯，哈啊", "そそり立つ肉棒を何度も、彼女の恥丘に擦りつける。卑猥な行為ではあるので興奮はするものの、物理的快楽は物足りず渇望感が残る。": "我用勃起的肉棒反覆摩擦她的陰阜。雖然這種淫蕩的行爲讓我興奮，但物理上的快感卻不夠，還留有渴望感。", "そう、もっと強く……あたしのナカに挿れることだけ考えて……": "對，再用力一點……只想着插進我的裏面……", "うっとりとした様子で、笑みを浮かべながらこちらの様子をうかがうハイド。": "海德露出陶醉的笑容，觀察着我的樣子。", "もう限界だと訴えようとしたとき――": "就在我想說已經到極限的時候——", "限界みたいね。ふふっ、じゃあ……挿れて……？": "看來你已經到極限了。呵呵，那就……插進來吧……？", "片手で陰唇を開いてみせるハイド。途端に、蜜が滴となって溢れ出しだ。その痴態に、迷わず熱棒を突き入れる。": "海德用一隻手撐開陰脣。蜜汁立刻溢出。看到她淫蕩的樣子，我毫不猶豫地將熱棒插入。", "途端に、全身を甘く切ない快楽が電流のように走り抜けた。": "突然，一股甜蜜的快感像電流一樣穿過全身。", "んんはああぁぁあああぁぁ……っ！！　あっ、んぅふううっ、こ、これっ、すごいっ、んっ、はあぁぁあっ！": "嗯嗯哈啊啊啊啊啊啊啊啊啊……！！　啊，嗯呼嗚嗚，這，這個，好厲害，嗯，哈啊啊啊啊！", "それはハイドも同じだったようで、のけぞるようにして身体を硬直させる。": "海德似乎也一樣，身體向後仰，僵硬起來。", "たっぷりと蜜を湛えた彼女の膣内は、抜き差しするごとに強く吸い付いてきて、慎重に事を運ばないと暴発させてしまいそうだった。": "她那充滿蜜汁的陰道，每次抽插都會緊緊地吸住我，如果不小心一點，我可能會爆發。", "ほら……♪　んっ、はぁっ、ガマンした分、気持ちよさも、倍以上……でしょう……？　はっ、あぁっ、あなたのコレ、あたしのナカで震えてるわよ……": "看吧……♪　嗯，哈啊，忍耐的份，快感也會加倍……對吧……？　哈，啊啊，你的這個，在我的裏面顫抖着……", "ん……どう、幸せ、感じてくれてる……？　あたしと、するの、気持ちいいでしょ……っ、んっ、はぁんっ、あっ……": "嗯……怎麼樣，感覺幸福嗎……？　和我做，很舒服吧……嗯，哈啊嗯，啊……", "目を細めて喘ぐハイドのその顔は、こちらから問い返すまでもなく、快楽に酔っているようだった。": "海德眯起眼睛喘息着，她的表情，不用我問，她已經沉醉在快樂之中了。", "その表情は淫靡で、慎重にと思っていたはずなのに、気がつけば腰は激しく彼女に打ち付けられていた。": "她的表情很淫蕩，我本來想小心一點的，但回過神來，我已經激烈地撞擊着她的身體。", "ひぁんっ、んっ、あんっ！　はげしっ、はぁっ、あぁっ！！　動物、みたいっ……すごく、激しくて、ワイルドで、あたしがほしくてたまらないんだって、伝わってくる……♪": "咿啊嗯，嗯，啊嗯！　好激烈，哈啊，啊啊！！　像動物一樣……好激烈，好狂野，我能感受到，你想要我，想要得不得了……♪", "いいの、嬉しいのよ。だから、もっとして……っ、んっ、あぁんっ！　ふたりとも、ケダモノみたいにっ、んっ、気持ちいいことだけ、考えて……はぁっ": "好啊，我很開心。所以，繼續吧……嗯，啊啊嗯！ 你們兩個，像野獸一樣，嗯，只想着舒服的事情……哈啊", "そもそも、ハイドが作った媚薬入りのチョコをふたりして食べているのだ。思考が性欲で占められてしまうのも、むべなるかな。": "說到底，我們兩個都喫了海德做的媚藥巧克力。思考被性慾佔據，也是理所當然的。", "ふふっ、そうね。媚薬入りのチョコで、ふたりして気持ちよくなってるんだとしたら……それはそれで、すごく背徳感もあるわ……": "呵呵，是啊。喫了媚藥巧克力，兩個人都變得舒服起來……這樣，也有很強的背德感呢……", "ジキルががんばって蓄積した化学の知識を、あたしがこんなふうに悪用しちゃうのもそうだし……薬とセックスで快楽に溺れるって、なんだか最低な感じ、するでしょう……？": "節基爾努力積累的化學知識，被我這樣濫用……沉溺於藥物和做愛的快樂，感覺很差吧……？", "決して褒められるものではないからこそ、燃え上がってしまうという心理もあるだろう。": "正因爲不是什麼值得稱讚的事情，所以纔會更加興奮吧。", "そんな勢いのまま加減もできずに一気に絶頂へと駆け上っていく。": "就這樣，我無法控制自己，一口氣衝向高潮。", "ああっ、あたしもっ、んっ、はぁっ、きちゃうっ、あああううぅっ！！　あたしに、濃いのっ、いっぱい出してぇ……っ！": "啊啊，我也，嗯，哈啊，要來了，啊啊啊嗚嗚！！ 在我裏面，射出，濃濃的精液吧……！", "チョコっ、あげたんだからっ、お返し……今すぐちょうだいっ、あぁうっ、今日いまここでっ、ホワイトデーちょうだいっ、んっ、ああああっ！": "我都給你巧克力了，作爲回禮……現在就給我，啊啊嗚，今天在這裏，給我白色情人節的回禮，嗯，啊啊啊啊！", "あああっ、イクぅっ、イッちゃうぅっ、あっ、ああっ、あああぁぁあああぁぁぁ――っ！！": "啊啊啊，去了，要去了，啊，啊啊，啊啊啊啊啊啊啊啊啊啊啊——！！", "彼女のリクエストに応え、真っ白な精液を惜しみなく膣内に注ぐ。": "我回應她的要求，毫不吝惜地將白色的精液注入她的陰道。", "射精の脈動に合わせ、ハイドもまた身体を小刻みに震わせていた。": "隨着射精的脈動，海德的身體也微微顫抖。", "はぁっ、んはぁ、はぁっ……すご、かった……こんなに激しく、いやらしく、乱れるなんて……すごく、いい実験データが、とれたわ……": "哈啊，嗯哈啊，哈啊……好，厲害……這麼激烈，這麼淫蕩，這麼混亂……得到了，很好的實驗數據……", "媚薬での興奮具合なんて、以前から自分を実験台にして分かっていたのではないか、と皮肉交じりに返す。": "我諷刺地回答道，你不是早就用自己做過實驗，知道媚藥的興奮程度了嗎。", "――と、ハイドはいたずらっぽく微笑んだ。": "——海德露出了惡作劇般的微笑。", "実はこれ……ただのチョコなの。媚薬なんてまったく入ってないわ。つまりあなたは思い込みによるプラシーボ効果で興奮してたってわけ": "其實這個……只是普通的巧克力。完全沒有加入媚藥。也就是說，你是被自己的想法所影響，產生了安慰劑效應，所以纔會興奮的", "もしくは……あたしの魅力に参っちゃったか。そっちだといいけど": "或者說……你被我的魅力所折服了。如果是後者就好了", "自分はそうだとして、タネを知っていたハイドがあんなに乱れていた理由は何か。疑問をぶつけると、ハイドはますます笑みを深くした。": "如果我真的是這樣，那知道真相的海德爲什麼會那麼淫亂呢。我提出疑問後，海德的笑容越來越深。", "あたしの身体で、あなたが我を忘れるほど興奮してるのが……たまらなかったのよ。ね、もっと見せて……？": "你的身體，興奮到忘我的程度……讓我欲罷不能。吶，讓我多看看吧……？", "やれやれ、と息をつきつつも、ハイドの希望通りに腰を揺らしはじめてしまうのだった。": "我嘆了口氣，但還是按照海德的要求開始扭動腰部。"}