{"私ね、やたらと魔物に襲われる気がするの": "我啊，总感觉被魔物袭击的次数特别多", "アリス": "爱丽丝", "え？　そりゃまあ、人間さんくんたちとディマイトを解決する旅をしてるんだから、当然じゃないの？": "哎？　那不是当然的吗，毕竟我们正在和人間君他们一起踏上解决惡之力的旅途", "フアナ": "弗亚纳", "魔物のほとんどはディマイトが原因で出現してるみたいだし": "而且魔物几乎都是因惡之力而出现的", "私も最初はそう思ってたんだけどね。みんなと話したら、そこまでピンチになってないって聞いて": "我一开始也是这么想的。但是和大家聊过之后，我听说其实并没有那么危险", "それはきっと、大いなる力だね。あたしらじゃどうにもできない、大いなる意志が働いてるんだよ": "那一定是股巨大的力量。是凭我们无法抗衡的，巨大的意志在起作用", "タリー": "塔莉", "なんか壮大な意見が出てきたわね": "感觉你这意见好宏大啊", "いいかい、あたしの帽子をかぶってみな": "听好了，你戴上我的帽子", "うん……それで？": "嗯……然后呢？", "ワン、ツー、スリー": "一，二，三", "きゃあっ！？　帽子から水が出てきた！　冷たい！": "呀！？帽子里面冒水了！好凉！", "すごいね、これ手品？": "好厉害，这是魔术？", "も、もう何するのよ！": "你，你干什么啊！", "いやあ、すごいなあ。モノならともかく水を出すって、すごい手品だと思うよ。それで、これにどんな意味があるの？": "哎呀，好厉害啊。变出东西就算了，居然还能变出水，真是了不起的魔术。所以，这有什么含义吗？", "そうよね。この手品を通じて私に伝えたいことがあるんでしょ？": "是啊。你通过这个魔术想告诉我什么吧？", "帽子から水が出るなんて不思議だね": "帽子里面冒水真是不可思议啊", "そんなことはわかってるわよ！　えっ、それだけ？　ずぶ濡れにしといて、メッセージは以上なの？": "这我当然知道！哎，就这？把我弄成落汤鸡，就为了说这个？", "あはは、ひどいなあ": "啊哈哈，好过分啊", "フアナ、友達を増やすためにはここでびしっと決めなきゃ": "弗亚纳，为了交朋友，这时候必须得好好表现一下", "えっ！？　あ、なるほど、えーっと……つまりだよアリス、好奇心を持つのもいいけど、もっと警戒した方がいいってことだよ": "哎！？啊，原来如此，呃……也就是说爱丽丝，虽然有好奇心是好事，但还是多提防一下比较好", "取って付けたような、素晴らしい解釈だね": "真是生硬的解释啊", "タリーの言うとおり取ってつけた感がすごいけど……でも、確かに過去に魔物に襲われたのはダンジョンだったり、油断してたときだったわね": "虽然塔莉说的很对，感觉很做作……不过，我以前确实是在迷宫里，或者是在大意的时候被魔物袭击的", "じゃあ西の森の秘密の呪いダンジョンにも近づかないようにね。うかつに行けば決して消えない呪いをその身に刻まれるとか……": "那就不要靠近西边森林的秘密诅咒迷宫了。要是不小心去了，就会被刻上绝对无法消除的诅咒……", "なにそれ、面白そう！": "那是什么，好有趣！", "あ、これ確実に行くね": "啊，这下肯定会去的", "そして、実際にダンジョンに足を踏み入れたアリス。": "然后，爱丽丝真的踏进了迷宫。", "これで、このあたりも調査済み、っと……。なによ、薄暗いけど、なんてことないダンジョンじゃない。タリーってば、適当なこと言って": "这样，这一带也调查完了……什么嘛，虽然很暗，但不是什么大不了的迷宫嘛。塔莉真是的，净说些胡话", "ダンジョンの壁面に、簡易的な光魔法を灯した照明器具を固定するアリス。": "爱丽丝在迷宫的墙壁上，固定了用简易光魔法点亮的照明器具。", "ぼんやりとした明かりを頼りに、さらに奥へと進む。": "她依靠着朦胧的灯光，继续向深处前进。", "――と、足元で何かが動く、振動が伝わってきた。": "——这时，脚边有什么东西在动，传来了震动。", "あれ、いま何か踏んで……きゃああああっ！？": "咦，刚才踩到了什么……呀啊啊啊啊！？", "しまった、落とし穴だわっ！　くうっ、落ちるもんですか……！": "不妙，是落穴！　唔，我怎么能掉下去……！", "壁面に剣を突き刺して、なんとかとどまろうとするアリス。ところが、穴の底から食虫植物のような魔物が現れ、頭上で揺れるアリスに襲いかかる。": "爱丽丝把剑刺入墙壁，试图设法停住。然而，从洞穴底部出现了食虫植物般的魔物，袭击了在头顶上摇晃的爱丽丝。", "やっ、待ってっ、きゃっ、いやあああっ！？": "呀，等等，呀，不要啊啊啊！？", "幸い、魔物に牙の類はなかった。しかし、全身が粘膜のようにぬめりを持つ魔物は、その肉色の先端でアリスの下半身を丸呑みにしてしまった。": "幸运的是，魔物没有牙齿。但是，全身像粘膜一样湿滑的魔物，用它肉色的尖端吞没了爱丽丝的下半身。", "やあああっ！？　や、やだっ、このまま飲み込むつもりじゃないでしょうねっ、くっ、くううっ、放せっ、放しなさいよっ！": "呀啊啊啊！？　不，不要，你不会是想就这样把我吞下去吧，唔，唔唔唔，放开我，快放开我！", "もがくアリスだが、彼女には既に抵抗する手段が残されていなかった。": "爱丽丝挣扎着，但她已经没有抵抗的手段了。", "最大の武器であるはずの剣は壁に突き立てられて動かしようがない。そして下半身は丸呑みにされていて、蹴りを繰り出すこともできない。": "她最大的武器剑插在墙上，无法移动。而且下半身被吞没，也不能踢它。", "くっ、やっ、服もボロボロだし……っ、最悪なんだけどっ、んっ、くうっ！": "唔，呀，衣服也破破烂烂的……唔，糟透了，嗯，唔唔！", "滑落しかけたときに壁に引っかかったり、あるいは魔物の攻撃によって彼女の衣服はボロボロで、胸元さえも露わになっていた。": "在滑落的时候被墙壁勾住，或者被魔物的攻击，她的衣服变得破破烂烂的，连胸口都露出来了。", "この状況では下半身も、身を守れるほどの装備が残っているかどうか……とアリスは、警戒しているうちにふと違和感に気づく。": "在这种情况下，下半身也未必有能保护身体的装备……爱丽丝在警惕的时候，突然感觉到了违和感。", "え、やだ、待って！？　な、なんかっ、んんっ、もぞもぞ動いてる……っ、これ、消化しようとしてるの……？": "咦，不要，等等！？　感，感觉，嗯嗯，有什么东西在动……唔，这是，要消化我吗……？", "けど、なん、で……っ、ちょ、変なとこに、んっ、入って、きてぇ……っ！？": "但是，为什么……唔，等等，进到，奇怪的地方了……！？", "アリスを飲み込んだ魔物の内部では、更に細く小さな触手がうごめき回っていた。それらは消化のために衣服を細かく刻む、いわゆる咀嚼機能に近い働きを担っていたのだが……。": "吞下爱丽丝的魔物内部，有更细小的触手在蠕动。它们为了消化而将衣服切碎，也就是近似于咀嚼功能……", "やっ、あぁんっ！？　なんか、変な、とこ……っ、はぁっ、んんっ、さわさわしてくるん、だけどぉ……っ！？　はぁっ、あぁんっ！": "呀，啊啊！？感觉，有奇怪的，地方……哈啊，嗯嗯，被摸来摸去……！？哈啊，啊啊！", "そこ、んんっ、なんで急に、女の子のとこ、さわさわするの……っ、んっ、はぁっ、ま、まさかこいつっ……オトギエルワーム……っ！？": "那里，嗯嗯，为什么突然，摸起女孩子的，那里……嗯，哈啊，难，难道这家伙……童话蠕虫……！？", "【オトギエルワーム】": "【童话蠕虫】", "手足のない紐状の魔物で、最先端に口前葉があり、ここに眼点および外鰓が存在している。頭部は捕食時に開口し、獲物を丸呑みした後、口内にある微細な繊毛状の触手から分泌する粘液によって一次消化を行う。エルマイト物質を吸収することで酩酊状態に陥る特徴がある。": "没有手脚的绳状魔物，最前端有口前叶，这里存在眼点和外鳃。头部在捕食时张开，将猎物整个吞下后，通过口内微细的纤毛状触手分泌的粘液进行一次消化。特征是吸收圣之力物质后会陷入酩酊状态。", "ブルカニロ博士による最新の研究では、エルマイトはワームにとって中毒性があり、許容量を超えると心機能に深刻なダメージを受けることが判明している。": "根据布鲁卡尼罗博士的最新研究，圣之力对蠕虫来说具有毒性，超过容许量会对心脏功能造成严重伤害。", "こんな大きなのが、いる、なんてっ、んっ、やっ、ナカにまで、入ってきちゃう……っ！　んぁああっ！": "竟然有，这么大的，嗯，呀，连里面，都进来了……！嗯啊啊！", "やっ、なんかぬるぬるして……このままじゃ私、溶かされちゃう……！？": "呀，感觉黏糊糊的……这样下去，我会被融化掉的……！？", "実際のところ、この程度の消化液ですぐに溶け出したりはしない。": "实际上，这种程度的消化液是不会立刻溶解的。", "ヒトの唾液も消化液であるが、オーラルセックス中に性器が溶けないのと同じだ。": "人类的唾液也是消化液，但口交时性器官并不会溶解。", "だがアリスは、焦って懸命に脚をばたつかせようとする。それを抑え込もうと、触手は更に強く責める。": "但爱丽丝却焦急地拼命挣扎着。为了压制住她，触手更加用力地进攻着。", "んっ、はっ、はぁんっ！　なん、でぇ……っ、あっ、そこ、敏感っ、なのにぃっ、あっ、あんっ、あふぁああんんっ！": "嗯，哈，哈啊！　为什么……啊，那里，明明很敏感，啊，啊嗯，啊呼啊啊嗯嗯！", "ぬめった触手は、執拗にアリスの陰核をなぞった。なぞるだけでなく、吸い付くような動きもみせ、たまらず身体を震わせる。": "湿滑的触手，执拗地摩擦着爱丽丝的阴核。不只是摩擦，还像吸吮一样，让爱丽丝的身体忍不住颤抖。", "あっ、ひぁんっ、耳っ！？　やだ、んっ、あぁっ、だめ、ぐちゅぐちゅ、しないでぇっ、んっ、ふぁああっ！": "啊，呀嗯，耳朵！？　不要，嗯，啊啊，不要，不要咕啾咕啾的，嗯，呼啊啊啊！", "責めは下半身ばかりではなかった。露出している上半身も標的にされる。口内から飛び出してきた触手の何本かは、アリスの胸元をするりと抜けて、首筋、そして耳で粘ついた音を立て始める。": "进攻的不只是下半身。露出的上半身也被盯上了。从嘴里飞出的几根触手，穿过爱丽丝的胸口，开始在脖子和耳朵上发出粘稠的声音。", "あっ、やぁっ、んんっ！　ぐちゅぐちゅ、されると、身体の力が……あっ、はぁっ、あふぁあうぅ……どうしよう、恥ずかしいよぉ……": "啊，呀，嗯嗯！　被咕啾咕啾地，身体的力气……啊，哈啊，啊呼啊啊呜……怎么办，好害羞……", "見えないけど、でも、感じでわかる……私、お股からえっちなお汁、いっぱい出しちゃってる……っ": "虽然看不见，但是，能感觉到……我的股间，流出了好多色色的汁液……", "既にエルマイト中毒になっている魔物は、彼女の愛液を感じ取るとすぐに反応し、吸収しようとする。": "已经对圣之力上瘾的魔物，一感觉到她的爱液就立刻有了反应，想要吸收。", "股間への終わらない責めが、アリスの直感が事実だと証明していた。": "对股间的无尽进攻，证明了爱丽丝的直觉是正确的。", "あっ！？　やっ、あぁっ！　だ、だめ、お尻の穴なんてっ、そんなのっ、んっ、あっ、入っちゃうっ……んんんっ！": "啊！？　呀，啊啊！　不，不行，肛门什么的，那种地方，嗯，啊，进来了……嗯嗯嗯！", "んんっくぅっ、や、やだぁ……こんな魔物に、お尻の穴触られて、気持ちよくなっちゃってるなんて……んぅうっ、私っ……": "嗯嗯咕，不，不要……被这样的魔物，摸着肛门，居然会变得舒服……嗯呜呜，我……", "散々に弄ばれて火照った身体なのだから、相手が魔物であろうと、責められた箇所がアナルであろうと、敏感に反応してしまうのは避けられない。": "因为被玩弄了很久，身体已经变得火热，所以就算对方是魔物，就算被进攻的是肛门，也难免会有敏感的反应。", "だがアリスは、そんな自分の身体の反応にも、プライドを傷つけられたようだった。": "但是爱丽丝，似乎因为自己身体的这种反应，而伤害到了自尊。", "こんなの……っ、こんなやつに、トロトロにされちゃう、なんてぇ……はぁっ、あっ、あぁっ！？": "这种事……我居然，被这种家伙，弄得黏糊糊的……哈啊，啊，啊啊！？", "も、だめ……はぁ……ぁんっ、あぅんっ、こんなにたくさん、いっぺんにされたら……や、やぁんっ、あはぁっ！": "已，已经不行了……哈啊……啊嗯，啊呜嗯，被这么多，同时进攻的话……呀，呀嗯，啊哈啊！", "イカされちゃうっ、んっ、はぁうっ、魔物なんかにっ、こんなのにイカされちゃうっ、あっ、あっ、きちゃううぅっ！": "要被弄高潮了，嗯，哈呜，被魔物，被这种东西弄高潮了，啊，啊，要来了！", "あああぁぁあぁっ、イッちゃうっ、イクっ、あっ、イッ、イクぅううぅぅっ、んぁぁぁああぁぁあぁ――っ！！": "啊啊啊啊啊啊啊，要去了，去了，啊，去，去了啊啊啊啊啊啊，嗯啊啊啊啊啊啊啊啊啊——！！", "アリスの身体が、大きく跳ねる。それと呼応して、魔物もまた、びくり、と身体の動きを止めた。": "爱丽丝的身体，剧烈地跳动着。与此呼应，魔物也，突然，停止了身体的动作。", "あっ、あふぁああっ、はぁっ、な、なんか、出されてるっ、んっ、はぁ……っ、こんなの最悪なのに……っ、まだ、イクのが止まんないっ……！": "啊，啊哈啊啊啊，哈啊，有，有什么，射出来了，嗯，哈啊……明明，这情况糟透了……高潮，却停不下来……！", "触手の口内、あるいは細い触手の先端から、大量の白濁が噴き出す。": "从触手的嘴里，或者说是细长触手的前端，喷出了大量的白浊液体。", "それはこれまでよりも強めの消化液だった。": "那是比之前更加强烈的消化液。", "ああ……こんなところで、魔物に溶かされて、死んじゃうなんて……このまま、私っ、とかされちゃうの……？": "啊啊……居然在这种地方，被魔物溶解，然后死掉……就这样，我，被弄成这样了吗……？", "アリスの意識は、恍惚と絶望の狭間を揺蕩う。": "爱丽丝的意识，在恍惚和绝望的夹缝中摇荡。", "と、触手の拘束が弱まった。": "触，触手的束缚变弱了。", "あれ……？　動かない……？　チャンスだ、逃げなきゃ……んっ、はぁう……けど、ガクガクしちゃって、身体が動かないよぉ……": "咦……？动不了……？机会来了，得快逃……嗯，哈呜……但是，身体抖个不停，动不了啊……", "結局、なんとかして這い出すことに成功する。": "结果，她总算成功地爬了出来。", "這い上がり、よくよく観察してみると、魔物は息絶えていた。": "爬出来，仔细观察之后，发现魔物已经断气了。", "おそらくはアリスから受けたエルマイトの過剰摂取による中毒死――アリスは、このことは自分の胸の内にしまっておこうと決意する。": "恐怕是爱丽丝给它摄入了过多的聖之力，导致它中毒而死——爱丽丝决定将这件事藏在心里。", "そのとき、アリスはふと気付いた。": "这时，爱丽丝突然注意到。", "自分の胸元は、魔物の粘液にまったく汚されていなかったのだった。": "自己的胸口，完全没有被魔物的粘液弄脏。"}