{"ね、この時間だと潮が引いて、島に続く道が出てくるの。ここからだと、よく見えるでしょ": "看，这个时间潮水退去，通往岛上的路就出现了。从这里看得很清楚吧", "浦島みずえ": "浦岛水绘", "すごくきれいですね、人間さん！　さすがみずえさん、よくご存知ですね": "真是太美了，人间君！　不愧是水绘小姐，您真了解", "ピュルテ": "看板", "みずえは、海のことならなんでもおまかせだもんね": "水绘对大海的事情无所不知呢", "吉備津桃葉": "吉备津桃叶", "いやー、さすがに海のこと全部ってわけにはいかないから。桃葉は大げさに言い過ぎだよ": "不，我也不可能对大海的事情全部都了解。桃叶你说得太夸张了", "このあたりの海岸はちょくちょく来てるってだけ。前に桃葉と金ちゃん連れてきたのも、この近くだからね": "我只是经常来这附近的海岸而已。之前带桃叶和小金来的时候，也是在这附近", "あ、そうなんだ？　そのへんの地理感覚も全然なかった": "啊，是这样吗？我完全没注意到", "お気に入りの場所なんですね": "这里是您喜欢的地方吗", "そうだねー。景色もきれいだし、海の水も澄んでるし、ついでにほら、近くにああやって屋台がたくさん並んでたりするし": "是啊。景色很美，海水也很清澈，而且你看，附近还有这么多摊位", "うっ……美味しそうな匂い……。でも、ここで食べたいだけ食べて、後悔するのは自分なんだからっ……": "咕……好香的味道……但是，如果在这里吃个够的话，之后后悔的还是自己……", "桃葉さん、ダイエット中なんですか？": "桃叶小姐，您在减肥吗？", "う、うん……でも今日は、食べちゃおっかな！": "嗯，嗯……但是今天，还是吃吧！", "意志弱いなぁ、桃葉": "桃叶，你意志真薄弱啊", "みずえはいいよねー、スタイル良くてさぁ": "水绘真好啊，身材那么好", "桃葉のその、桃みたいなお尻、あたしは可愛くて羨ましいけどな": "桃叶你那像桃子一样的屁股，我倒是很羡慕，很可爱", "た、助けてくれーっ！！": "请，请救救我！！", "住民": "居民", "ん、どしたの、おっちゃん。そんなに慌てて": "怎么了，大叔。这么慌张", "あっ、みずえちゃん！　大変なんだ": "啊，水绘！　大事不好了", "お知り合いですか？": "是您认识的人吗？", "よく行く釣り船屋のおっちゃんだよ": "是我经常去的钓鱼船店的大叔", "砂浜のあちこちに魔物が出たらしくて、いま大騒ぎなんだよ": "沙滩上到处都出现了魔物，现在正乱成一团", "冗談じゃないよ、ここはあたしの庭みたいなもんなのに！　魔物なんかに荒らされてたまるもんか！": "开什么玩笑，这里就像我的后院一样！　怎么能被魔物破坏了！", "あちこちって、同時に出てきちゃってるってことですか？": "到处都是，也就是说同时出现了吗？", "ああ、いまのところ３箇所くらいで……": "是啊，现在有3个地方……", "だったら手分けしてさっさと終わらせよう！": "那就分头快点解决吧！", "砂浜にいたのは、鱗に覆われた身体を持つ魔物――まさに半魚人というべき風体だった。笑っているのか、口角を上げて不気味な声をあげる。": "沙滩上出现了全身覆盖着鳞片的魔物——简直就是半鱼人的样子。不知道是不是在笑，嘴角上扬，发出令人毛骨悚然的声音。", "くっ、なんなのこの魔物……！　こんなやつが海辺をうろついてるなんて。今すぐ消し飛ばしてやるんだから！": "咕，这个魔物是什么……！　这种家伙居然在海边徘徊。我现在就消灭你！", "相手も軽快なステップで間合いを図っているが、充分にスピードで上回れる。そう判断したみずえは、トライデントを構えて突きを繰り出す――": "对方也用轻快的步伐测量距离，但水绘的速度更胜一筹。水绘如此判断，举起三叉戟刺了过去——", "んぐぅぅっ！？　な、なに……？　ま、まさか後ろにも……！？　しまっ……くはぁっ！！": "嗯咕！？什，什么……？难，难道后面也有……！？糟了……咕哈！！", "まさに攻撃しようというとき、肩に走った鋭い痛みに顔をしかめ、みずえが振り返るとそこには、正面にいる半魚人とまったく同じ姿の魔物が吹き矢を構えていた。": "就在水绘准备攻击的时候，肩膀突然传来一阵剧痛，她转过头去，发现身后站着一个和正面的半鱼人一模一样的魔物，手里还拿着吹箭。", "体勢を整えようとするみずえだが、そのまま腕をつかまれ、組み伏せられてしまう。そして、逃れようともがくみずえを半魚人の爪が捉える。": "水绘试图调整姿势，但手臂却被抓住，整个人被按倒在地。然后，半鱼人的爪子抓住了挣扎着想要逃跑的水绘。", "くっ、こいつらっ、ふたりがかりで……っ、や、やめっ……あんたたち、魔物じゃんっ！　人間のあたしなんかに欲情するわけ！？": "咕，这两个家伙，居然联手……住，住手……你们不是魔物吗！怎么会对身为人类的我发情！？", "そ、そんなの……入るわけないってっ、あっ、やっ、やめっ！": "那，那种东西……怎么可能插得进去，啊，住，住手！", "半魚人たちのペニスは、彼らの身体のように鱗に覆われごわついていた。その異形の雄棒で、二人はみずえの膣口と、菊穴をつつく。": "半鱼人们的阴茎和他们的身体一样，被鳞片覆盖着。他们用那异形的雄棒，戳着水绘的阴道口和菊穴。", "相変わらず金属をすり合わせるような奇妙な声を上げている。みずえにはそれが自身への嘲笑に聞こえた。": "他们还是发出金属摩擦般的奇妙声音。水绘觉得那是在嘲笑自己。", "やっ、あっ、なんか、変に固いし、そんなの挿入れたら傷ついちゃうって……！　しかも、後ろのやつ、お尻なんて絶対むり……！": "不，啊，感觉，好硬，插进去的话会受伤的……！而且，后面的家伙，屁股绝对不行……！", "んぃいいいいぃっ！？　ぐっ、かぁっ、あ、あぁう、ほんとに、挿入れたぁ……っ！？": "嗯咿咿咿咿咿咿！？咕，啊，啊，啊，真的，插进去了……！？", "んぎぃっ、ぃぃいいっ、動かさないでぇっ、あっ、痛い、ってぇ……んくぅっ、はぁっ！": "咿，咿咿咿咿，不要动，啊，好痛……嗯呜，哈啊！", "膣道も直腸も、デリケートな粘膜だ。彼らのペニスを覆う鱗は、体表に比べればいくらか柔らかいようだが、それでも粘膜に魚鱗を擦りつけられれば平気なはずがない。": "阴道和直肠都是敏感的粘膜。虽然他们阴茎上的鳞片比体表要柔软一些，但鱼鳞摩擦粘膜的感觉还是很难受。", "も、もう……いいでしょっ……あたしを痛めつけたいだけなんじゃないの……異種族のあたしに本気でムラムラしてるわけ？": "已，已经……够了吧……你们只是想折磨我吧……真的对异种族的我发情了吗？", "あたしの負け、それでいいから……おとなしく海に帰ってよっ、んっ、くぅっ、はぁっ……！": "我认输，这样就行了吧……快点回海里去，嗯，呜，哈啊……！", "んっ、んくっ、なんで、なんだよぉ……っ、なんで、あたしがこんな目に遭わなきゃ……っ！": "嗯，嗯呜，为什么，为什么啊……为什么，我非得遇到这种事……！", "言葉が通じていないのか、それとも耳を貸さない冷酷な相手なのか、半魚人たちは変わらずみずえを犯し続ける。": "不知道是语言不通，还是他们冷酷到不听人说话，半鱼人们依然在侵犯水绘。", "こんなバケモノに……あたし、犯されて……っく、はぁっ、ひどすぎるっ……んぁっ、はぁっ": "我被这种怪物……侵犯了……呜，哈啊，太过分了……嗯啊，哈啊", "ん、ふぅっ……もうアソコも、ヒリヒリして……これ絶対、傷ついちゃってるっ……お尻も、じんじんして、感覚が変……": "嗯，呼……那里也，刺痛刺痛的……绝对，受伤了……屁股也是，麻麻的，感觉好奇怪……", "強い刺激を繰り返されたからか、燃えるような熱さだけは感じるものの、その他の感触がまるで麻痺したかのようだった。": "也许是因为反复受到强烈的刺激，虽然能感觉到燃烧般的灼热，但其他感觉却像是麻痹了一样。", "それでも異物を挿入されている不快感だけは、変わらずに残っていた。": "尽管如此，被异物插入的不快感还是没有改变。", "これ以上されたら、くっ、んんっ、本当に壊れちゃう……っ、はぁっ、んんぅっ、お願い、早く終わって……": "再继续下去的话，呜，嗯嗯，真的要坏掉了……哈啊，嗯嗯，求求你们，快点结束吧……", "こんな人外のモノで壊されたら、もうほんとに、赤ちゃんできなくなっちゃ……": "要是被这种非人的东西弄坏的话，就真的，生不出孩子了……", "涙ぐみながら自らの運命を呪っていたみずえだが、はっと顔をこわばらせる。": "水绘泪眼婆娑地诅咒着自己的命运，突然，她的表情僵住了。", "いつも適当で気まま、自分の気のおもむくままに行動しているように見えるみずえだが、局所的にはきちんとしていることもあった。": "虽然水绘看起来总是随心所欲，想做什么就做什么，但有些地方还是很正经的。", "それは――": "那就是——", "あ……あたし、今日……やばい……ダメな日なんだけど……": "今……今天……我……我不能……", "……半魚人って、半分は魚だけど、半分は……。え、うそ、だいじょうぶ、だよね……？": "……半鱼人，虽然一半是鱼，但另一半是……诶，骗人的吧，应该没事吧……？", "改めて自分の体に意識を向けるみずえ。": "水绘再次将注意力转向自己的身体。", "当初の痛みは、例の痺れに似た感覚のせいで感じられないが、彼女の真下で息を荒くする異形は、今なお激しく突き上げていた。": "虽然一开始的疼痛，因为那种类似麻痹的感觉而感觉不到，但在她正下方喘着粗气的异形，现在还在激烈地往上顶。", "その先端が、みずえの子宮の入り口を叩いていることは、感じ取ることができた。": "她能感觉到，其尖端正在敲击着自己的子宫入口。", "はぁっ、あっ、だめぇっ、やめて、待ってっ！　お願い、止まってぇっ！　あっ、んっくぅうううっ！？": "哈啊，啊，不行，住手，等等！　求求你们，停下来！　啊，嗯唔唔唔唔！？", "みずえの拒否反応をどう解釈したのか、２匹の半魚人はますます呼吸を荒くする。半魚人の生臭い吐息にみずえは顔をしかめた。": "不知道怎么理解水绘的拒绝，两只半鱼人的呼吸越来越急促。半鱼人腥臭的呼吸让水绘皱起了眉头。", "い、いやっ、犯されてるだけでも最低なのにっ、もしもっ……！　もしも、こんな魔物の子種を孕んじゃったらっ……！？": "不，不要，光是被侵犯就已经很糟糕了，如果……！　如果，怀上了这种魔物的种子……！？", "お願いっ、もう、やめてっ、放してっ！": "求求你们，快住手，放开我！", "彼女の訴えむなしく、半魚人たちがみずえの身体を蹂躙する速度は、増す一方だった。絶頂が近づいているのは明らかだ。": "她的哀求毫无作用，半鱼人们蹂躏水绘身体的速度越来越快。很明显，她们已经接近高潮了。", "むりっ、むりなのぉっ、デキちゃったら、ほんとにっ……！　おねがいだからぁ、聞いてぇっ！！": "不行，不行啊，要是怀上了，真的……！　求求你们，听我说啊！！", "ああああっ、やだっ、やだあああっ！　おねがい、だからぁっ！　そうっ、お尻っ、お尻にならいいからぁっ！": "啊啊啊啊，不要，不要啊啊啊！　求求你们，听我说！　对了，屁股，射在屁股上就好了！", "やあっ、はぁっ、お尻ぃっ！　お尻に、出してぇっ！　あんたたち、魔物の子種……出したいなら、アナルにいっぱい出してぇ！": "不要，哈啊，屁股！　射在，屁股上！　你们，想射魔物的种子……的话，就射在肛门里吧！", "膣内射精を回避したい一心で、みずえはまるでアナルへの射精を懇願するかのような言い方で、必死に訴える。": "一心想要避免内射，水绘用恳求射在肛门里的说法，拼命地诉说着。", "だが、そんな声が聞き届けられるはずもなく――": "但是，她们根本听不进去——", "ああああぁぁぁっ！？　あ、ああ……で、出てるっ……！！　熱いの、入って、きてるっ……！？": "啊啊啊啊啊啊啊！？　啊，啊啊……射，射出来了……！！　热热的，射进来了……！？", "あ、あぁ……っ、やだ、あたし、びくびく、しちゃっ、てぇ……": "啊，啊啊……不要，我，一抖一抖的……", "射精を受け止めたみずえの膣襞は、本能的に収縮を繰り返し、ペニスから精液を搾り取るような動きをしてしまう。": "水绘的阴道壁本能地收缩，反复榨取着肉棒里的精液。", "それに呼応して、まだ残っていた精液までもが吐き出されてしまう。": "半鱼人们也回应着，将剩下的精液全部射了出来。", "そん、な……こんな濃厚なの、むり……ぜったいできちゃったよ……どうしたら、いいの……": "这么……这么浓厚的，不行……绝对会怀上的……怎么办……", "絶望のあまり、茫然と脱力するみずえ。": "水绘绝望地瘫软了。", "背後からアナルを犯していた半魚人は彼女の体を乱暴に回転させ、今度は砂浜にあおむけにさせて、強引に開脚させる。": "从背后侵犯肛门的半鱼人粗暴地将她翻了过来，让她仰面朝天，强行掰开双腿。", "だが、目の光を失い虚ろな表情のまま、みずえは無抵抗で犯され続けていた。１度も２度も同じ――そんな諦念があったのかもしれない……。": "但是，水绘眼神空洞，毫无抵抗地任由她们侵犯。或许是因为她已经放弃了……"}