{"久しぶりのお買い物、楽しみだにゃあ！新しいお洋服に、バッグやアクセサリーも欲しいよぉーっ": "好久沒出來買東西了，好期待喵！我想要買新衣服，還有包包和飾品", "ミャオ": "喵歐", "ねえ、人間さんはなにを買うつもりなの？": "人間君，你打算買什麼？", "ティンカー・ベル": "汀可貝兒", "キャビア？　フォアグラ？　それともトリュフ？": "魚子醬？鵝肝？還是松露？", "クレア": "克蕾亞", "なんで高級食材ばっかりなの？まあ、それは置いておいて――": "爲什麼都是高級食材啊？算了，先不說這個了——", "ミャオ、あんたの後ろからついてくる人たちは一体なに？": "喵歐，跟在你後面的人是誰？", "えぇっ、忘れちゃったのぉ？この人たちは、アイスの村のお兄さんたちだよぉー": "哎，你忘了嗎？他們都是艾斯村的村民哦", "転んでアイスを落とした男と、その仲間ね": "是那個摔倒把冰淇淋弄掉的男人和他的同伴啊", "確かに、良く見たらあの村の……。で、どうしてあのお兄さんたちがここにいるの？": "確實，仔細一看是那個村子的……那爲什麼他們會在這種地方？", "んとね、お兄さんたちは、みゃおのファンになっちゃったみたいなの。それでね、みゃおの荷物を持ちたいって言うから、連れてきたんだにゃあ♪": "嗯，大哥哥他們好像變成了喵歐的粉絲。然後他們說想幫喵歐提行李，所以就帶他們過來了喵♪", "ふ、ふーん？そういうお兄さんたちもいるんだ……？": "哦，哦？還有這樣的大哥哥啊……？", "えへへ、世の中には色んなお兄さんがいるんだよぉ。んと、みゃおたちはあっちの店から回るから、ここでバイバイだにゃあ": "嘿嘿嘿，世界上有各種各樣的大哥哥哦。嗯，喵歐我們要去那邊的店逛，所以在這裏說拜拜了喵", "じゃあ、ティンカたちは奥の靴屋さんから見よっか。新しいパンプスが欲しいんだ♪": "那我們去裏面的鞋店看看吧。我想要一雙新的高跟鞋♪", "ティンカ、ミャオのお財布預かってたね": "汀可，你拿着喵歐的錢包呢", "しまった！　落とすと怖いからって、ミャオの財布を預かってたんだ！ごめん、人間さん。悪いけど、この財布をミャオに届けてきて": "忘了！　因爲怕弄丟，所以把喵歐的錢包拿過來了！抱歉，人間君。不好意思，把這個錢包送到喵歐那裏", "ちょっと！　あーしの財布を失くすなんて、馬鹿にも程があるでしょう！最低最悪。使えないとか以前の問題だっつーの！": "等下！　竟然弄丟了本喵的錢包，再蠢也得有個度吧！真是差勁透了。這已經不是能不能用的問題了！", "あの、俺たち……そもそも財布を預かってな――": "那個，我們……本來就沒有拿着錢包——", "村人１": "村民1", "お黙りっ！　今度は言い訳しようっての？どこまで愚図なんだよ、おまえたちは――": "閉嘴！　這次又想找藉口了？你們到底有多蠢啊——", "って、人間さんたん！？どうしてここにいるんだにゃあ……？　あ、財布を届けに来てくれたのぉ？": "咦，人間君！？爲什麼你會在這裏喵……？　啊，是來送錢包的嗎？", "んとぉ、顔が引きつってるってことはぁ……。もしかして、さっきのみゃおのことぉ、見てたのかにゃあ？": "嗯，看你臉都僵了……難道說，你看到了喵歐剛纔的樣子喵？", "素直に頷くなんて、人間さんたんは偉いねぇ♪": "竟然老實承認了，人間君真了不起♪", "ちっ！だったら、にゃあにゃあ言うのはおしまい": "切！既然這樣，喵歐就不喵喵叫了", "おまえたち、人間さんを捕まえて運びな！": "你們幾個，把人間君抓起來！", "ミャオの取り巻き達に拘束されて、人気のない郊外まで連れ去られた。": "我被喵歐的跟班們抓住，帶到了人煙稀少的郊外。", "こちらの味方は誰もいない。抵抗するだけ無駄だと思い、暴れるのを止めた。": "這裏沒有我的同伴。我意識到抵抗也沒用，便放棄了掙扎。", "ほら、人間。いい子だから、口を開けてごらん": "來，人間君。你是個好孩子，張開嘴", "従わないと何をされるか分からない。": "要是不聽話，不知道會被做什麼。", "とりあえず、彼女の指示通り口を軽く開く。": "總之，我按照她的指示微微張開了嘴。", "んちゅ、んんっ……ちゅっ、ううんっ……": "嗯啾，嗯嗯……啾，唔嗯……", "ミャオの唇が近づいてきたかと思うと、口移しで喉奥に錠剤を流し込まれた。": "喵歐的嘴脣湊近，把藥片送進我嘴裏。", "息苦しさから、抗うことも出来ずに飲み込む。": "我喘不過氣，無法反抗，只能嚥下。", "すると、急に身体の力が抜け、地面に倒れ込んだ。": "隨後，我突然渾身無力，倒在了地上。", "ふふふ……。この薬、効くのが早いだろう？これでもう、暫くの間は動けない。そう、元気なアソコ以外はな……": "呵呵呵……這藥見效很快吧？這樣你暫時就動不了了。沒錯，除了精神的小弟弟以外……", "そう言って、ミャオはこちらに跨ると、股間を外気に晒した。": "說完，喵歐跨坐在我身上，露出私處。", "硬く立ち上がり始めたそれは、彼女の蜜壺に飲み込まれていく。": "我那開始變硬的傢伙，被她的蜜壺吞了進去。", "んんっ、くうんっ……！　ああっ、人間のペニス……熱いっ！もしかして、あーしといい事が出来ると思って期待してたのか？": "嗯嗯，唔嗯……！　啊啊，人類的肉棒……好燙！難道說，你很期待能和我做愛嗎？", "声を出して否定したかったが、それも叶わない。": "雖然想出聲否定，但做不到。", "どうやら、ミャオが言っていた薬の効力は本物のようだ。": "看來喵歐說的藥效是真的。", "うん？　あーしの下僕たちに見られているのが気になるってか？観客がいた方が盛り上がるだろう？　ほら、ペニスも反応してやがる": "嗯？　很在意我的僕人們在看着嗎？有觀衆不是更熱鬧嗎？　你看，肉棒也有反應了", "嘲笑われても、言い訳できない。": "就算被嘲笑，我也無法辯解。", "それは、口が動かないからではなくて……。": "那並不是因爲我的嘴不能動……。", "彼女の中で性器が、確かにビクビクと震えているからだった。": "而是我的性器確實在她體內顫抖着。", "アソコが元気なのはいいことだ。あーしはな、前からおまえのエルマイトの力に興味があったんだ": "那裏有精神是好事。我啊，從以前開始就對你的聖之力很感興趣", "ミャオの喉がゴクリと鳴り、舌なめずりをする。": "喵歐的喉嚨發出咕嘟一聲，舔了舔舌頭。", "ただでさえ扇情的な格好だというのに、さらなる艶めかしさが加わった。": "她的打扮本來就很煽情，現在又變得更加妖豔了。", "それを有効利用したら、当然いい事だってできるだろうし……。悪いことにだって、使えそうだろ？": "如果有效利用它，當然能做些好事……。也能用來做壞事吧？", "蜜壺が締まり、ペニスをがっちりと咥え込む。": "蜜壺收緊，緊緊地含住肉棒。", "生殺しの刺激に、息が上がっていった。": "這種欲擒故縱的刺激，讓我喘不過氣來。", "うん？　ちょっと怖くなった？安心しなよ、今のところはノープランだから": "嗯？　有點害怕了？放心吧，現在我還沒有計劃", "小さな手が、こちらの局部を撫でる。": "她的小手撫摸着我的下體。", "彼女の指先が触れる度に、竿がドクドクと脈打った。": "每當她的指尖觸碰，肉棒就會一跳一跳地抖動。", "今はただ、たっぷりと愉しむことにするよ……。おまえから注がれる、エルマイトの力をな……！": "現在，我只想好好享受……享受你注入的聖之力……！", "見上げるミャオの顔に、愉悦の色が滲んだ。": "喵歐仰視着我，臉上露出愉悅的神色。", "抗えない快楽の期待感に、鼓動が速まっていく。": "無法抗拒的快感和期待感，讓我的心跳加速。", "んんっ、ああっ！　うあっ、はあんっ！ほら、どんどん攻めるからな……！　はうんっ、くうっ！": "嗯嗯，啊啊！唔啊，哈啊嗯！看，我要繼續進攻了……！　哈唔嗯，唔！", "リズミカルに上げ下げされていく、下半身。": "她的下半身有節奏地上下襬動。", "彼女の口からは、艶っぽい声が次々に放たれていった。": "她口中不斷髮出嬌豔的聲音。", "どうだ、人間？　このミャオ様のアソコは、サイコーだろう？あの下僕たちも、指を咥えて見てるだろうね……": "怎麼樣，人類？我喵歐大人的那裏，很棒吧？那些僕人們，也咬着手指看着吧……", "笑い声が辺りに響くと同時に、ピストン運動が大胆になる。": "笑聲迴盪在四周的同時，活塞運動變得更大膽。", "ただされるがままというのは悔しい。とても、歯がゆい。": "只是被她玩弄，讓我很不甘心。非常地懊惱。", "はあっ、うああぁんっ！　男に跨って、支配するのって気持ちいいっ！この全能感っ……！　ああんっ、ペニスよりもあーしを滾らせるぅっ！": "哈啊，唔啊啊嗯！跨在男人身上，支配他好爽！這種全能感……！　啊啊嗯，比肉棒更讓我興奮！", "肉棒を扱き上げる蜜壺から、愛液が滴り落ちた。": "愛液從摩擦着肉棒的蜜壺中滴落。", "それはミャオが動く度に飛び散って、互いの下腹部を汚していく。": "每當喵歐動起來，愛液就會飛濺，弄髒彼此的下腹部。", "ああっ、んあぁぁっ！　おい、また太くなってる……？奥にグイグイきて……！　もうっ、ミャオ様の許可なく昂ぶるなんてぇ！": "啊啊，嗯啊啊啊！喂，又變大了……？一直頂到深處……！真是的，沒得到喵歐大人的允許就興奮起來！", "狭い膣穴では、ペニスの先端によって子宮口が押し上げられていた。": "狹窄的陰道里，肉棒的前端頂到了子宮口。", "彼女が腰を振るうと、行き止まりにゴツゴツと当たるのが分かった。": "她一扭腰，就能感覺到肉棒頂到了盡頭。", "うんっ、はあぁんっ、あうんっ……！　おまえのペニス、凄過ぎるだろ！ああっ、このミャオ様の子宮を下げさせるなんて、いい度胸だ……！": "嗯，哈啊啊嗯，啊嗯……！你的肉棒也太厲害了吧！啊啊，居然能讓喵歐大人的子宮降下來，膽子不小嘛……！", "不敵な笑い声が、小さな口から漏れていく。": "她小小的嘴裏發出無畏的笑聲。", "そこに、肉と肉とがぶつかり合う生々しい音が重なった。": "與此同時，肉體與肉體碰撞在一起的淫蕩聲音也重疊在一起。", "てか、コレ……割とヤバいかも。あんっ、はあんっ、気持ちいいっ……んんっ、ひゃあんっ……！": "話說，這個……好像有點不妙。啊嗯，哈啊嗯，好舒服……嗯嗯，呀嗯……！", "言われてみれば、ミャオの様子がおかしい。": "聽她這麼一說，喵歐的樣子確實有點奇怪。", "先程までは喘ぎ声に余裕が感じられたのに、今では切ない震えを伴っている。": "剛纔的嬌喘聲還很從容，現在卻伴隨着苦悶的顫抖。", "はあっ、んああぁぁぁんっ……！　ヤバっ！あーし、本気声になってるぅ！　人間に、気持ち良くされちゃってるぅ！": "哈啊，嗯啊啊啊啊啊嗯……！不妙！我的聲音變得好認真！被人類弄得好舒服！", "瑞々しい膣襞が、嬌声とシンクロするように蠢く。": "溼潤的陰道壁，與嬌喘聲同步蠕動着。", "ペニスを抱きしめて、放そうとしない。": "緊緊地包裹着肉棒，不肯放開。", "ああぁっ、うあぁぁんっ……！　どうしたんだよ、あーし……？嫌なら動かなきゃいいのに、くうぅんっ！　抗えないっ！": "啊啊啊，唔啊啊啊嗯……！　我這是怎麼了……？不喜歡的話，別動不就好了，唔唔嗯！　但就是無法抗拒！", "これが、人間のエルマイトの力っ！？　ひゃあんっ、ううんっ、はあっ！もっともっと、ほしくなるぅっ！　イク、イク、イクぅぅぅっ！！": "這就是，人類的聖之力！？　呀啊嗯，唔唔嗯，哈啊！越來越想要了！　去了，去了，去了唔唔唔！！", "はぁあああぁんんんっ……！": "哈啊啊啊啊啊嗯嗯嗯……！", "そして、絶頂の時は唐突に訪れた。": "然後，高潮的時刻突然來臨。", "ペニスから溢れんばかりの精液が吐き出される。": "肉棒噴射出大量的精液。", "ああっ、はあっ……！このあーしが、イかされるなんてっ……！": "啊啊，哈啊……！我居然，被弄到高潮了……！", "ミャオは、自らが快楽の頂に至ったことに驚きを隠せないようだ。": "喵歐對於自己到達了快樂的頂點，似乎難掩驚訝。", "大きく目を見開き、荒い呼吸を繰り返す。": "她瞪大雙眼，反覆喘着粗氣。", "ふふふ……。だけど、まだまだ余裕だからっ……！": "呼呼呼……。不過，我還有餘力……！", "玉のような汗が、彼女の頬を滑っていく。": "豆大的汗珠，從她的臉頰滑落。", "彼女の強がりを、口元の不敵な笑みが支えていた。": "她嘴邊的無畏笑容，支撐着她的逞強。", "てか、あーしは……まだ満足していないからな。あと3回はイケるし、人間のことをその倍はイかしてみせる……！": "話說，我……還沒有滿足呢。還能再高潮三次，我要讓人類再高潮六次……！", "その言葉を疑っているのがバレたのだろう。": "大概是看穿了我懷疑她的話吧。", "ミャオの窮屈な膣穴が、再び蠢き出した。": "喵歐的緊緻小穴，再次蠕動起來。", "……本当にいい度胸だな。だったら、さっきの言葉、現実にしてあげる……": "……真是好膽量。那我就讓你剛纔的話，變成現實……", "後悔しても遅いからな……": "等你後悔就晚了……", "そう言って、ミャオは細い腰をくねらせた。": "喵歐扭動着纖細的腰肢。"}