{"ふえぇ……。みゃおね、沢山歩いたから疲れちゃったぁ。人間さんたん、ここに座ってもいいかにゃあ？": "唔誒誒……喵歐走了好多路，好累啊。人間君，我可以坐在這裏嗎？", "ミャオ": "喵歐", "こんなところで座ったら服が汚れちゃうって。それに、お目当てのアイスクリーム屋さんはもうすぐじゃん！": "在這種地方坐下來衣服會弄髒的。而且，我們要去的冰淇淋店就在前面了！", "ティンカー・ベル": "汀可貝兒", "ティンカの言う通り。今は我慢": "汀可說的沒錯。現在先忍耐一下", "クレア": "克蕾婭", "そっかぁ。みゃおね……もうちょっとだけ頑張る。えへへ、みゃお偉いでしょぉー？": "哦。喵歐……再努力一下。誒嘿嘿，喵歐很了不起吧？", "うん、偉い！って……アイスを食べたいって言い出したのは、ミャオなんだけどね": "了不起！……不過，說想喫冰淇淋的，是喵歐吧", "あっ、誰か来たぁ！やっほー♪　みゃおだよぉー！": "啊，有人來了！呀吼♪　是喵歐哦！", "みゃおさんって言ったかな？　ようこそわが村へ": "是喵歐小姐嗎？　歡迎來到我們村子", "村人１": "村民1", "うん、みゃおだよぉ！んとね、みゃおたちはね、アイスを食べに来たんだにゃあ": "嗯，是喵歐哦！那個，喵歐是來喫冰淇淋的", "ああ、名物のアイスだね。地元の食材を使っていて、実は俺が育てた果物も入ってるんだ": "啊，是特產的冰淇淋吧。用的是本地的食材，其實裏面還有我種的水果呢", "村人２": "村民2", "しゅごい！　みゃお、ますます楽しみぃ。どの味がおすすめなのかにゃあ？　イチゴにチョコ……迷っちゃうにゃあ": "好厲害！　喵歐越來越期待了。你們推薦哪個味道？　草莓和巧克力……好糾結喵", "俺のおすすめは、シンプルなバニラなんだけど": "我推薦最簡單的香草味", "村人３": "村民3", "じゃあ、そのバニラ味にしようかにゃあ": "那就買香草味的喵", "ね、ね、みゃおの代わりに、アイス買ってきてぇ？カッコイイお兄さんたち、いいでしょぉー？": "喂，喂，你們替喵歐去買吧？帥氣的大哥哥們，可以吧？", "ちょっと！買ってもらうなんて、流石に厚かましいってば": "等等！讓別人去買，也太厚臉皮了吧", "えーっ？　でも、お兄さんたちはいいって言ってるよぉー？": "哎？　可是，大哥哥們都說可以了哦？", "うんうん、大丈夫。可愛いみゃおちゃんには、アイスくらいご馳走しないとね": "嗯嗯，沒事。這麼可愛的喵歐，怎麼能不請她喫冰淇淋呢", "ありがとー！　いってらっしゃーい♪": "謝謝！　路上小心♪", "みんな、行っちゃった。これで良かったのかな？": "大家都走了。這樣真的好嗎？", "みゃおちゃん、お待たせ――": "喵歐，久等了——", "あ、危ないっ！　って、あちゃー。盛大なコケっぷりだったけど、大丈夫？": "危，危險！　哎呀，摔得真慘，沒事吧？", "ああ、ありがとう。でも、アイスが――": "啊，謝謝。不過，冰淇淋——", "あーんっ！　みゃおのアイスが、ぐちゃぐちゃにぃ！": "啊！　喵歐的冰淇淋，都碎了！", "自分の分は自分で買えばいいの。そうでしょ、ミャオ？": "自己的冰淇淋自己買。對吧，喵歐？", "……そ、そうだにゃあ。": "……是，是喵。", "んと、みゃおのためにありがとねぇ。後でお礼がしたいから、このメモに書かれている場所に来てほしいにゃあ": "嗯，謝謝你們爲喵歐買冰淇淋。喵歐想回禮，你們來這個地址喵", "ありがとう、みゃおちゃん。みんなで行くよ！": "謝謝你，喵歐。我們一起去！", "うん。待ってるにゃあ": "嗯。等你們喵", "えへへ、お兄さんたちいらっしゃい♪早速なんだけどぉ、みゃおの足を舐めてぇ": "嘿嘿嘿，大哥哥們，歡迎光臨♪那喵歐就直接進入正題，舔喵歐的腳吧", "えっ……？　あ、足？　それは、どういう――": "哎……？　腳？　什麼意思——", "ったく、頭の回転がおせーんだっての。今すぐに、ミャオ様の前に一人ずつ跪きな！": "真是的，你們腦子轉得也太慢了吧。現在就給我一個一個跪在喵歐大人面前！", "えっと、みゃおちゃんだよね？もしかして、別人とか……？": "咦，你是喵歐吧？難道是別人……？", "んなわけねーだろ。これがミャオ様の本当の姿だっつーの。無駄口叩いてる暇あったら、足を舐めな": "當然是喵歐大人啦。這就是喵歐大人真正的樣子。有時間廢話還不如快點舔喵歐的腳", "う、嘘だろ……。昼間はあんなに可愛かったのに！": "不，不會吧……白天明明那麼可愛！", "最初は、アイスをぶちまけたおまえから奉仕するんだ。おまえが転んだせいで、あーしの足がアイスで汚れたんだよ": "首先就從把冰淇淋打翻的你開始。都怪你摔倒了，喵歐的腳都被冰淇淋弄髒了", "ついでに、そのデカそうなモノも出しな。あーしがお仕置きしてやるから、いいって言うまで出すなよ": "順便把那個大大的東西掏出來。喵歐要懲罰你，直到喵歐說可以了爲止都別讓它出來", "ふふふ……。これ、もう硬くなってんじゃない？おまえ、もしかして相当溜まってるの？": "呵呵呵……這東西，已經硬了吧？你是不是很久沒發泄了？", "……んんっ！　いや、溜まってなんかいない。だけど、あまり圧をかけないでくれ……！": "……嗯嗯！　不，我纔沒有積攢。但你別太用力……！", "はあ！？　いきなりあーしに命令する気？あと、そのタメ口はムカつくわ。もっと踏んじゃう♪": "哈啊！？　你突然就敢命令我了？還有，你那語氣真讓人火大。我要多踩幾下♪", "ううっ、はあっ……！ご、ごめんなさい！　すみません、俺が悪かったです！": "嗚嗚，哈啊……！對，對不起！　對不起，是我錯了！", "分かればいいんだよ。ったく、ミャオ様に対する礼儀がなってないわ。てか、あーしの足を舐める舌がお留守みたいだけど、どうしたの？": "知道就好。真是的，對喵歐大人的禮儀太差了。話說，你舔我腳的舌頭怎麼不動了，怎麼了？", "ああっ、頑張ります……！ぺろ、れろ、れろぉっ……": "啊啊，我會努力的……！舔，舔，舔……", "ふふふっ！　この男を屈服させる快感ったら、サイコー！もっとお舐め！　野良犬みたいに、必死にね！": "呵呵呵！　讓這個男人屈服的快感真是太棒了！再舔！　像野狗一樣，拼命地舔！", "……くうっ！　なんだか、変な気分になってきたぜ": "……唔！　感覺，心情變得好奇怪", "お前もか……？みゃおちゃん、いや……ミャオ様の足、俺も舐めたくなってきた": "你也是嗎……？我也想舔小喵歐，不對……喵歐大人的腳了", "お前たち愚図は、指でも咥えて待ってな！今はこっちの豚の世話で手一杯、てか足が一杯ってわけ♪": "你們這些蠢貨，給我含着手指等着！我現在光照顧這隻豬就忙不過來了，不對，是忙不過來舔了♪", "ほら、あーしの足を舐めた感想を言ってごらん？": "來，說說你舔我腳的感想吧？", "……はあっ、ああっ。ミャオ様の足は、最高です。もっと、舐めたいくらいです……": "……哈啊，啊啊。喵歐大人的腳，太棒了。我甚至想再多舔幾下……", "うーん、まあ、合格かな♪いい子の豚には、ミャオ様からご褒美をくれてやるからな……": "嗯，算你及格♪好孩子豬豬，喵歐大人會給你獎勵的……", "こんなふうに、デカいのを足で擦って……。もっと、もぉーっとデカくしてやるよ": "就像這樣，用腳摩擦大大的……讓它變得更大", "うああぁぁっ、ぐうっ、はあっ……！そ、そんなふうにペニスを擦られたら……！": "嗚啊啊啊啊，咕，哈啊……！這，這樣摩擦肉棒的話……！", "ちょっと足の裏でいじったくらいで、情けねー顔をしちゃって！射精するときの顔がますます愉しみになってきたわ": "腳底板稍微玩弄一下，就露出這麼沒出息的表情！越來越期待你射精時的表情了", "ああっ、はひぃ……！　なんとでも、おっしゃってくださいっ！こんな足遣いをされたら、誰だってこうなりますよぉっ……": "啊啊，哈噫……！　隨便您怎麼說！被這樣用腳玩弄，誰都會變成這樣的……", "まあな……。あーしの足コキは、絶品だって良く言われるからね♪。ほら、この裏筋に……カリ首。気持ち良過ぎて、ブルブル震えるよな": "也是……畢竟常有人說我的足交是極品♪你看，這腳底板和……冠狀溝。舒服得直髮抖吧", "イきたくて仕方ないんだろう？　さっきから、カウパーが止まらないみたい。あーしのアソコを、血走った目で見てるしね……": "很想射了吧？　從剛纔開始考柏液就沒停過。還用充血的眼睛盯着我的那裏……", "ううっ、は、はいぃっ！　すみません！もう、堪りませんっ！　辛抱出来ませんっ！　イかせてくださいっ！": "嗚嗚，是，是的！　對不起！我已經忍不住了！　忍不住了！　讓我射吧！", "どんだけ早漏なの？　あーしの足技は、こんなもんじゃないんだけど？足の指で挟んで、扱きまくってやるからな……": "你這早泄也太嚴重了吧？我的足交可不止這樣哦？用腳趾夾住，給你擼個爽……", "ああっ、ぐうぅんっ、裏筋っ！そこ、ヤバいですっ！　ミャオ様！": "啊啊，咕嗯嗯，包皮繫帶！那裏，不行！　喵歐大人！", "うわぁ……。あーしの足、おまえのカウパーでべちょべちょだわ。興奮して、鼻息荒くなってるし♪　ますます豚っぽくて気に入っちゃった": "嗚哇……我的腳都被你的考柏液弄得黏糊糊的了。興奮得呼吸都粗重起來了♪　越來越像豬了，真不錯", "ミャ、ミャオ様っ……！どうか、イかせてくださいっ！　もう限界ですっ！": "喵，喵歐大人……！請讓我射吧！　我已經到極限了！", "そんな顔されたら、なんだかかわいそうになってくるわ。ほら、射精しな！　おまえの無様なイキ顔を、あーしに見せてごらん！": "看到你這副表情，我都有點同情你了。來，射精吧！　讓我看看你難看的高潮臉！", "ほら！　思いっ切り踏んでやるからさぁ！": "來！　我會狠狠踩你的！", "ぐわぁぁぁっ！　はあぁぁぁっ！": "咕哇啊啊啊！　哈啊啊啊啊！", "ふあぁっ！　あっ、はははははっ……！本当に情けない顔でイクんだから、笑いが止まらないわ": "嗚啊啊！　啊，哈哈哈哈哈……！你高潮的表情真的太難看了，我笑得停不下來", "うあぁぁっ、ミャオ様ぁ……": "嗚啊啊啊，喵歐大人……", "どんだけ射精する気……！？まったく、いくらあーしの足技がいいからって……": "你到底想射多少啊……！？真是的，就算我的足交再好……", "ミャ、ミャオ様！　次は俺のモノも踏みつけてくださいっ！": "喵，喵歐大人！　接下來請踩我的肉棒！", "お、おいっ！　お前、ずるいぞっ！　次は俺だっ！": "喂，喂！　你太狡猾了！　接下來輪到我了！", "ははっ、今度は言い争い？おまえたちは、本当に醜い豚だな！": "哈哈，這次是吵架？你們真是醜陋的豬啊！", "まあ、このミャオ様の専属下僕として仕えるって言うなら、たっぷり可愛がってあげてもいいけど……？": "嗯，如果你願意成爲本喵歐大人的專屬僕從，那要我好好疼愛你也是可以的哦……？", "って、そんなに全力で頷かれると引くわ。たとえ豚でも、いい子にはご褒美をあげるってのがミャオ様の流儀": "喂，你別那麼用力點頭啊，嚇死人了。就算是豬，本喵歐大人也會好好獎勵聽話的乖孩子", "ほら、ぼさっとしてねーで二人とも跪け。同時に可愛がってやるから、覚悟しろよ……？": "你們兩個別發呆了，快點跪下。我會同時疼愛你們的，做好覺悟吧……？"}