{"がんばれ、がんばれ！　もうちょっと！　ファイト！": "加油，加油！　还差一点！　加油！", "リラ": "里菈", "何を見てるんですか？　あ、働きあり……お茶会でこぼれたお菓子のクズを運んでるんですね": "你在看什么呢？　啊，蚂蚁……是在搬运茶会上掉下来的点心碎屑呢", "ルース": "鲁斯", "アリさんを応援するためにリラ、ぴょんぴょんします！": "为了给蚂蚁加油，里菈要跳起来了！", "ダメですよ！　それ絶対踏み潰しちゃうやつですから！": "不行啦！　你这样绝对会踩扁它们的！", "やれやれ……本人はあの通り、いたって元気だが……それが悲哀を誘うようでもあるし、救いでもあるような、なんとも言えないものだな": "真是的……虽然她本人看起来是那么的有精神……但那反而让人感到悲哀，同时也让人感到一丝救赎，真是难以言喻", "リル": "莉露", "証拠隠滅のためにゴブリンの巣穴に放り込むなんて……鬼畜の所業です！": "为了销毁证据而把人扔进哥布林的巢穴……简直是鬼畜的行径！", "本人は無事に救出できたし、下手人はエルザ殿が厳正に処分した。良しとすべきなのだろうが……やるせないな": "虽然本人平安无事地被救了出来，犯人也被艾尔莎小姐严正地处理了。虽然应该算是好的结果……但还是让人感到心痛", "リラをいじめる兵隊なんて、たくさんいます。あんなのは氷山の一角です！　早くなんとかしないと！": "有很多士兵都在欺负里菈。那只是冰山一角！ 必须尽快想办法解决！", "お茶はいかが？　お兄さんも、リルちゃんも、どうぞ": "要喝茶吗？ 大哥哥，还有莉露，都请用", "うん、ありがとう。いただこう": "嗯，谢谢。那我就不客气了", "って、んんんぅぅうぅ！？　す、すっぱぁ……っ！　な、なんだ、これは": "咦，嗯嗯嗯呜呜呜呜！？ 好，好酸……！ 这，这是什么", "レモンティーです。たっぷりのレモン果汁に、高級紅茶をぽとり": "是柠檬茶。加了很多柠檬汁，还有高级红茶", "大変、大変！　比率が逆ですよ！　とりあえずお水、ああっ、お水がない！": "不好，不好！ 比例反了！ 先喝点水，啊啊，没有水！", "せめて、間違えるならミルクティーのときにしてくれ……": "至少，要搞错的话也该在泡奶茶的时候搞错……", "お水を汲みに川まで行ってきますね！　お待ち下さい！": "我去河边打水！ 请稍等！", "たいへん、たいへん！　深刻な水不足！　おにいさんも行くの？　じゃあリラは山へ芝刈りに行くね！　リルちゃんにはレモンティーおかわり！": "不好，不好！ 严重的缺水！ 大哥哥也要去吗？ 那里菈就去山上割草！ 莉露再给你一杯柠檬茶！", "ふう……なんとか落ち着いた。いや、小生も騒ぎすぎたな。恥ずかしいところを見せてしまった": "呼……总算平静下来了。不，小生也闹得太厉害了。让你见笑了", "大丈夫だよ、リラはいつも恥ずかしいところを自分から見せてるから！": "没事的，里菈总是主动展示自己羞耻的一面！", "そ、そうか……。ん、ルース殿、その足はどうしたんだ": "是，是吗……嗯，鲁斯阁下，你的脚怎么了", "ちょっとひねっちゃいまして": "稍微扭到了", "え……大丈夫なの？　骨は平気？": "咦……没事吧？ 骨头没事吧？", "実は魔物の巣穴に落ちそうになったんです！　でも、ご主人が助けてくれて……そのとき足首だけ、ぐにっと。だから大したことないんですよ！": "其实我差点掉进魔物的巢穴里！ 但是，主人救了我……那时候只有脚踝扭了一下。所以没什么大不了的！", "そう……ならよかった……": "是吗……那就好……", "リラ殿……？": "里菈阁下……？", "足首と言えばひねるものだからね！　でもリラのことはみんな、頭がネジ曲がってそうって褒めてくれるの！": "因为说到脚踝就会扭到嘛！ 但是大家都夸里菈的脑袋是歪的！", "リラ本人がどう認識していようとも、ゴブリンに輪姦されたことは紛れもない事実。身体に負担がないはずがない。": "不管里菈本人怎么想，被哥布林轮奸是毋庸置疑的事实。不可能对身体没有负担。", "そう思って体調を気遣うが、リラは笑顔で応えた。": "我这么想着关心她的身体状况，但里菈却笑着回应。", "平気だよっ、いつもああいう遊びしてるから。もっと長いときもあるし、まだまだ元気っ！": "没事的，我经常玩那种游戏。有时候会更久，我还很有精神！", "それにゴブさんたちのおちんちん、硬いけどぷにぷにしてるからね！　ガラスビンは本当にカチコチだし冷たいから、おまんこきゅってしちゃう": "而且哥布林们的鸡鸡，虽然硬但很有弹性！ 玻璃瓶真的又硬又冷，小穴会缩紧", "ビン……？": "瓶子……？", "それ以上、詳しくも聞きたくないが、また自分の腸が沸騰しはじめるのを感じる。": "虽然不想再听下去，但感觉自己的肠子又开始沸腾了。", "そんな攻撃的な衝動を抑え込むように、リラを強く抱きしめた。": "为了抑制这种攻击性的冲动，我紧紧地抱住了里菈。", "お兄さん……？　お兄さんも、お遊びしたい？": "大哥哥……？　大哥哥也想玩吗？", "抱きしめたまま、かぶりを振る。": "我抱着她摇了摇头。", "自分がリラとしたいのは、性欲のまま彼女を嬲るだけの遊びじゃない、リラを大切に想う愛情を伝えるための――": "我想和里菈做的，不是顺从性欲玩弄她的游戏，而是传达我珍视里菈的爱——", "あっ、あんっ、んっ、ぐちゅぐちゅ、してるねっ、はぁっ、あんっ！": "啊，啊嗯，嗯，咕啾咕啾的，哈啊，啊嗯！", "はぁっ、んっ、これっ、あっ": "哈啊，嗯，这个，啊", "リラが何かしようとしているので、大丈夫だと彼女の手首を優しく握る。": "里菈好像想做什么，我温柔地握住她的手腕表示没事。", "これは普段のトランプ兵による陵辱ではないのだから。": "因为这不是平时的扑克兵的凌辱。", "ふぁああっ、あっ、頭がぽーっとするよぉ、んっ、はぁっ、お兄さんのおちんちん、ふしぎな感じ、するぅ……はぁっ、あっ、あぁうっ": "呼啊啊啊，啊，脑袋晕晕的，嗯，哈啊，大哥哥的鸡鸡，感觉好神奇……哈啊，啊，啊啊呜", "もっと、じゅぽじゅぽ、してっ、はぁっ、あぁんっ！　ぜーんぶっ、ねもとまでっ、はぁっ、ぱっくんって、したいっ、はぁんっ": "再多，啾啵啾啵，哈啊，啊啊嗯！　全部，连根部，哈啊，都想要，哈啊嗯", "じっくりと、リラの膣襞のひとつひとつを味わうように、肉棒それ自体で愛撫するつもりで抜き差しする。": "我慢慢地，像是要品尝里菈的每一层阴道褶皱一样，用肉棒本身爱抚着她。", "遠慮する必要はないほど、彼女の膣内はたっぷりの甘蜜で満たされていたが、それでも逸って乱暴なピストンで済ませてしまいたくはない。": "虽然她的阴道里已经充满了甘甜的蜜汁，让我觉得没有必要再顾虑什么，但我还是不想因为着急而用粗暴的活塞运动来结束。", "お兄さんは……やさしいね……んぁ、はぁっ、ルースのことも、助けてくれて……あれは本当に、感謝してるんだよ……": "大哥哥……好温柔啊……嗯啊，哈啊，还救了，鲁斯……那件事，真的，很感谢你……", "ふいに見せた顔に、リルが言っていた言葉をふと思い出す。": "她突然露出的表情，让我想起了莉露说过的话。", "ルースの危機がわかったとき、それまでとはリラがまとう空気が変わった――と。": "她说，当她知道鲁斯的危机时，里菈身上的氛围就变了——", "リルは、普段の狂気が演技なのではと思っているようだが、それはあり得ないだろう。リラにメリットがなさすぎる。": "莉露似乎认为里菈平时的疯狂是演技，但那是不可能的吧。这对里菈来说太没有好处了。", "でも、隠された一面ではあるのだろう。時折見せるそれが、本来の彼女の姿なのではとも想う。ただ、今日はなぜルースに――": "不过，这应该是她隐藏的一面吧。我有时会想，她偶尔露出的那副模样，才是她本来的样子。只是，今天为什么是鲁斯——", "お兄さんっ！　んじゅうううううっ！": "大哥哥！　嗯啾呜呜呜呜呜！", "唐突に、すごい勢いで乳首を吸われた。上体を起こしたリラが、不思議そうにこちらを見ている。": "突然，她以惊人的气势吸住了我的乳头。里菈坐起身，一脸不可思议地看着我。", "つい考えにふけり、リラへの愛撫がおろそかになっていた。今日は彼女が中心だと決めたのに。": "我不小心陷入了沉思，忽略了对里菈的爱抚。明明今天已经决定要以她为中心了。", "おにいさん、きもちよくない？　リラはガバガバだから、つかいものにならないの？": "大哥哥，你不舒服吗？　里菈太松了，所以派不上用场吗？", "それも言われたことがあるのだろうか。心に痛みを感じながら、全力で否定する。そして、より深くつながりを感じられるように、ひときわ深く挿入した。": "她也被人这么说过吗。我一边感到心痛，一边全力否定。然后，为了能更深入地连接在一起，我更加深入地插入了。", "んんぅうううっ、はぁっ、あっ、あぁんっ！！　お兄さんの、おちんちんっ、はぁっ、リラのおくまでとどいちゃってるぅっ、んぅっ、はぁんっ！": "嗯嗯呜呜呜呜，哈啊，啊，啊啊嗯！！　大哥哥的，肉棒，哈啊，插到了里菈的深处，嗯呜，哈啊嗯！", "あは、あはぁっ、たのしいねっ、はぁっ、きもちいいのがすごくて、はぁっ、あぁんっ、気持ちいいの、とまんないっ、あぁんっ！": "啊哈，啊哈啊，好开心啊，哈啊，好舒服，哈啊，啊啊嗯，好舒服，停不下来，啊啊嗯！", "ピストンが少しずつ早まっていく。ずっとゆっくり挿れたままにしたいくらいだが、快楽を欲する本能を完全には抑え込めなかった。": "活塞运动逐渐加快。虽然我想一直慢慢地插着，但我无法完全抑制住追求快乐的本能。", "んっ、はぁっ、あっ、あんっ！　ぐちゅぐちゅって、えっちなおとが、んっ、はぁっ、いっぱい聞こえてくるよ……っ、はぁっ、あぁっ！": "嗯，哈啊，啊，啊嗯！　咕啾咕啾的，色色的声音，嗯，哈啊，听得一清二楚……哈啊，啊啊！", "はぁっ、あっ、きもちよすぎて、わすれてたよ……んっ、あぁんっ、お兄さんっ、ラクガキ、してくださいっ……": "哈啊，啊，太舒服了，我都忘了……嗯，啊啊嗯，大哥哥，请在我身上涂鸦吧……", "手にしていたペンをどうするつもりなのだろうと思っていたが、どうやら自分の身体にラクガキさせるつもりだったらしい。": "我还在想她拿着笔是打算做什么，看来是打算让我在她身上涂鸦。", "そんなことはしなくていい、と断るのだが、リラは譲らない。": "我拒绝了，告诉她不用做那种事，但里菈没有让步。", "なんでもいいんだよっ、はぁっ、こういうことしたら、必ず何か書いてもらわなくちゃ……はぁっ、あんっ、んんっ": "写什么都行，哈啊，既然都做了这种事，那就一定要写点什么……哈啊，啊嗯，嗯嗯", "思いつかない？　なら、えっとね……": "想不出来吗？　那就，嗯……", "肉便器？　公衆便女？　淫乱、雌豚、ちんちん大好き……ふふっ、リラはぴょんぴょんうさぎさんなのに、雌豚なんて笑っちゃうね": "肉便器？　公共便女？　淫乱，母猪，最喜欢肉棒……呵呵，里菈明明是蹦蹦跳跳的小兔子，却是个母猪，真好笑呢", "まったく笑えなかった。": "完全笑不出来。", "リラが自分で考案したのではないだろう。すべて、過去に書かれたことがあるに違いなかった。": "这应该不是里菈自己想出来的。肯定都是过去写过的。", "受精卵製造機っていうのもあったけど……ひゃっ？　お兄さん、ラクガキしないの……？": "还有受精卵制造机……呀？　大哥哥，你不涂鸦吗……？", "ペンを持つ手首を握り直し、いいんだよ、と諭す。そして、そんなことは忘れられるようにと、より激しく抽挿を繰り返す。": "我重新握住了她拿着笔的手腕，告诉她可以了。然后，为了让她忘记那种事，我更加激烈地反复抽插。", "んんんああああぁぁぁっ！？　ふぁっ、あふぁああっ、はぁっ、おにいさっ、んんっ、はげしくてぇっ、はぁっ、あたまぽわぽわしちゃうぅ……": "嗯嗯嗯啊啊啊啊啊啊啊！？　呼啊，啊呼啊啊啊，哈啊，大哥哥，嗯嗯，好激烈，哈啊，脑袋晕乎乎的……", "はぁっ、あっ、んんっ！　おにいさんっ、はぁっ、すごく気持ちいい顔してる……リラのおまんこ、気持ちいい？": "哈啊，啊，嗯嗯！　大哥哥，哈啊，你的表情看起来好舒服……里菈的小穴，舒服吗？", "えへへっ、うれしいなっ、んっ、はぁっ、気持ちよくなってくれて、お顔が見られて、幸せだよっ、んっ、はぁっ、んふぁああっ……！": "嗯嘿嘿，好开心，嗯，哈啊，看到你这么舒服的表情，好幸福，嗯，哈啊，嗯呼啊啊啊……！", "下腹部の奥から切なさがこみ上げてくる。そのまま、彼女としっかりつながったまま頂きに達して――": "下腹部深处涌起一股苦闷感。就这样，和她紧紧相连着到达顶点——", "んんふぁああああぁぁぁ……っ！？　あっ、あはぁっ、きもち、よすぎてぇ、なんにも、かんがえられないよぉ……はぁ、あはぁ……": "嗯嗯呼啊啊啊啊啊啊啊啊……！？　啊，啊哈啊，太舒服了，什么都，无法思考了……哈啊，啊哈啊……", "お兄さんのせーし、あったかくて……じんわりするよぉ……しあわせぇ……": "大哥哥的精子，好温暖……慢慢扩散开来……好幸福……", "恍惚としながらも、リラは『幸せ』とつぶやいてくれた。": "里菈虽然有些恍惚，但还是小声地说着“幸福”。", "そのことが嬉しくて、思わず安堵する。": "我对此感到很高兴，不由得松了一口气。", "お兄さんは不思議……他の誰とも違う感じがするよ……ん、はぁっ、あふぅ……": "大哥哥好不可思议……和其他人感觉都不一样……嗯，哈啊，啊呼……", "ふと思い立って、彼女の手からペンをとる。": "我突然想到，从她手里拿过笔。", "そして彼女の身体にペンを走らせた。": "然后在她的身体上写了起来。", "え……？　なに、これ、なんて書いてあるの……？": "咦……？这是，什么，上面写了什么……？", "彼女の側からは、上下逆で読みづらいのだろう。": "从她的角度看来，因为上下颠倒所以很难看清楚吧。", "それを察して、同じ単語をリラの耳元にささやく。": "我察觉到这一点，在里菈的耳边小声地重复了一遍那个单词。", "おにい……さん……。それ、リラに書いてくれたの……？　リラは、おにいさんにとって、そうなんだって、思っていいのかな……？": "大……哥哥……这是，写给里菈的吗……？里菈，可以认为，大哥哥是这么想的吗……？", "もちろんだ。": "当然了。", "リラは自分にとって間違いなく『素敵な女の子』なのだから――": "因为里菈毫无疑问是我心目中的“好女孩”——"}