{"えへへっ、マウラが混ぜたクッキーの生地、どうかな？ちゃんと出来てると思うけど～": "嘿嘿嘿，睡鼠混合的饼干面团怎么样？我觉得做得很好～", "マウラ": "睡鼠", "ええ、ちょうどいいサックリ加減ですね。焼き上がりが楽しみです": "嗯，酥脆程度刚刚好。很期待烤出来的样子", "ピュルテ": "看板", "むふふっ♪　そうでしょ、そうでしょ？マウラのこと、もっと褒めてくれていいんだよ～": "呼呼呼♪ 是吧，是吧？可以再多夸夸睡鼠哦～", "はいはい、褒めてあげるから、今度はスコーンを作ってよ。明日のお茶会に向けて、準備すべきことは山ほどあるんだからね": "好好，我会夸你的，这次做司康饼吧。为了明天的茶会，要准备的东西还有一大堆呢", "アリス": "爱丽丝", "お部屋の飾り付けとか、テーブルと椅子の用意とか……": "比如装饰房间，准备桌子和椅子……", "ティーカップやソーサーなどの食器も、人数分出しておかないとですね。本当に大忙しです。人間さんも、マウラさんも頑張りましょうね": "茶杯和茶托之类的餐具，也要按人数准备好呢。真的忙不过来了。人类君和睡鼠小姐都加油吧", "はいはい。マウラはスコーンを作ればいいんでしょ？プレーンと紅茶味とチョコのヤツを均等にね～": "好吧好吧。睡鼠只要做司康饼就行了吧？原味，红茶味和巧克力味的平均分配～", "でもさ～、やれって言われると途端にやる気がなくなるのが、マウラなんだよね～": "但是啊～一被命令就突然没干劲了，这就是睡鼠呢～", "頑張ってくれたら、出来立てのお菓子を食べる権利をマウラにあげるよ？スコーンにクロテットクリームを添えて、特製のジャムなんかも……": "如果你努力的话，就给你吃刚做好的点心的权利哦？司康饼配克洛特奶油，还有特制的果酱……", "はいは～い！　マウラは何をしたらいいの？チョコでも刻もうかな？　粉を測ろうかな～？": "好的好的～！睡鼠要做什么呢？切巧克力吗？　还是量粉呢～？", "ふふふっ、いきなり張り切り出しましたね": "呼呼呼，突然就干劲十足了呢", "うん！　お菓子が食べられるのも嬉しいけど、明日のお茶会も楽しみなんだ～": "嗯！虽然能吃到点心也很开心，但也很期待明天的茶会呢～", "最近のお茶会って、とっても楽しくて、気持ち良くなるよね～？": "最近的茶会，非常开心，心情也变得很好呢～？", "ええと、マウラの言う通り、楽しいとは思うよ": "嗯，正如睡鼠所说，我觉得很开心哦", "でも、気持ちいいというのは一体……？優雅なお茶会に心が湧き立つ高揚感が、気持ちいいということですかね": "但是，心情很好是什么意思……？是指优雅的茶会中，心情高涨的兴奋感吗", "高揚感……？　ああ、そんな感じだよね！": "高涨感……？　啊啊，就是那种感觉！", "あっ！　もうこんな時間だね。そろそろ休憩にしようよ。根詰めてやっても楽しくないからね": "啊！已经这个时间了。差不多该休息了。太拼命的话也不开心呢", "やった～！じゃあ、キミはマウラと一緒にこっちに来て！": "太好了～！那么，你和睡鼠一起来这边吧！", "なんの用かって？　もちろん、明日のお茶会の予行練習だよ～": "你问要做什么？当然是明天茶会的预演啦～", "ねえ、これアリスのとっておきのお茶なんだって～。一緒に飲みながら、楽しいことをしようよ……？": "嗯，这是爱丽丝的珍藏茶哦～一起喝着茶，做些开心的事吧……？", "マウラは独特な香りのするお茶を、カップに注ぐ。": "睡鼠把有着独特香味的茶倒进杯子里。", "一口飲んだだけで、視覚や思考が覚醒していくのが分かった。": "只是喝了一口，就感觉视觉和思考都逐渐清醒了。", "げげっ……！　茶葉の箱に、『目が覚める効果がある』って書いてあるよ～。これじゃあ、この前みたいにすやすや眠れないじゃん……": "咦……！　茶叶的盒子里写着“有提神效果”呢～。这样的话，就不能像之前那样睡得香香的了……", "でも、まあいっか……♪　どうせやることは一緒なんだし、マウラが眠くなるまで、エッチなことしようよ……？": "但是，算了……♪　反正要做的事都一样，睡鼠在睡着之前，就做些色色的事吧……？", "そう言って、マウラは慣れた手つきでこちらの股間を外気に晒す。": "这样说着，睡鼠用熟练的手法将我的股间暴露在空气中。", "んんっ、ああっ……はあっ、うあぁぁんっ！": "嗯嗯，啊啊……哈啊，呜啊啊啊嗯！", "膨張し始めたペニスは、彼女の蜜壺にどんどん飲み込まれていった。": "开始膨胀的阴茎，被她的蜜壶逐渐吞没。", "んんっ、はうんっ……！　ああっ、キミのおっきいの……熱いねっ！『刺激的なお茶会』の練習にはぴったりだよぉ～": "嗯嗯，哈呜嗯……！　啊啊，你的大大的……好热啊！正好适合练习“刺激的茶会”～", "白い頬が朱色に染まっていく様子が、なんとも淫らだ。": "白皙的脸颊染上朱红色的样子，非常淫荡。", "彼女の秘部は男根をすっかり受け入れ、収縮を繰り返している。": "她的秘部完全接受了男根，反复收缩着。", "はあっ……ふあぁっ！　マウラのこと、もっと気持ち良くしてぇ～？ほら、もっと腰振っていいんだからさぁ～": "哈啊……呼啊啊！　让睡鼠，更加舒服吧～？来，多动动腰啊～", "澄んだ瞳が、欲望という意志に塗り替えられ、おぼろになっていく。": "清澈的眼睛，被欲望的意志所覆盖，变得朦胧起来。", "その揺らぐ視線の先に、自分がいるのだと思うとゾクゾクする。": "一想到她那摇曳的视线的前方就是自己，就感到一阵兴奋。", "衝動が抑えられず、求められるがまま腰を動かした。": "无法抑制冲动，按照她的要求动起了腰。", "キミのあそこが、マウラの中で震えてるよぉ～。くうんっ、ううっ！はうんっ、ああっ……！　これがキミのエルマイトの力なんだねぇ～": "你的那里，在睡鼠的里面颤抖着呢～。呜嗯，呜呜！哈呜嗯，啊啊……！　这就是你的圣之力的力量呢～", "マウラはゴクリと喉を鳴らしてから、微笑んだ。": "睡鼠咕嘟地吞了口唾沫，然后微笑了起来。", "口の端から赤い舌を覗かせると、笑顔さえも妖艶に見える。": "从嘴角露出红色的舌头，连笑容看起来都变得妖艳了。", "彼女の中で肉棒が、ビクリと跳ねあがった。": "她的里面，肉棒突然跳动了一下。", "ねえ、もっとマウラに刺激をくれるでしょ……？キミの衝動って、こんなもんじゃないよね……？": "喂，你会给睡鼠更多刺激的吧……？你的冲动，不止是这样吧……？", "蜜壺がぎゅっと締まり、竿をがっちりと咥え込む。": "蜜壶紧紧地收缩，紧紧地含住肉棒。", "肉ひだのひとつひとつが絡みつく感覚が、情欲を煽る。": "肉褶的每一个都缠绕着的感觉，煽动着情欲。", "ひゃあんっ！　はあっ、ふうっ……！そうそう、コレコレ♪　おっきいのがゴツゴツ当たって、はうんっ！": "呀啊嗯！　哈啊，呼……！对对，就是这个♪　大大的硬硬的顶着，哈呜嗯！", "リズミカルに腰を突き出せば、": "有节奏地挺起腰的话，", "マウラの口からは、艶っぽい声が水のように溢れていった。": "睡鼠的嘴里，妖艳的声音像水一样溢了出来。", "んんっ、ぐああっ！　ふあっ、はあんっ！あっ、これやばぁいぃ～……っ！　はうんっ、くうぅっ！": "嗯嗯，咕啊啊！　呼啊，哈啊嗯！啊，这个好棒～……！　哈呜嗯，呜呜！", "身体ごと、蕩けちゃいそうな感覚……！すっごく気持ちいいよぉっ！　子宮がキュンキュンしてるのが分かるぅ～": "身体好像要融化了一样……！非常舒服！　能感觉到子宫在收缩～", "膣壁を削り、えぐるようなイメージでペニスを挿し込む。": "用像是在刮阴道壁，挖阴道壁一样的感觉插入阴茎。", "最奥に突き立てて、腰をぐるりと回転させると嬌声が上がった。": "顶到最深处，转动腰部后睡鼠发出了娇喘声。", "ひゃうんっ、はあぁんっ、ぐうぅんっ……！　んあっ、ダメぇっ！それ、ダメぇっ！　ますます子宮が下がっちゃうってばぁ～っ！": "呀嗯，哈啊啊嗯，咕呜呜嗯……！　嗯啊，不行！那个，不行！　子宫越来越低了～！", "マウラの腰は前後に揺れて、貪欲にペニスを求めている。": "睡鼠的腰前后摇晃着，贪婪地索求着阴茎。", "言葉では『ダメ』と言っているが、どう考えても、こちらを制止する者の姿勢ではない。": "虽然嘴上说着『不行』，但不管怎么想，都不是在制止我的样子。", "彼女の発言を無視して、子宮口を先端で刺激していった。": "无视她的发言，用前端刺激着子宫口。", "はあっ、ひゃああぁんっ！　グリグリってされると、うぁぁっ！身体の全部が、性器になっちゃったみたいだよぉ～っ": "哈啊，呀啊啊啊嗯！　被这样顶着，呜啊啊！感觉全身都变成了性器一样～", "マウラが嫌々をするようにして、髪を振り乱す。": "睡鼠像是在挣扎一样，头发散乱着。", "そうでもしないと、この快楽の波をやり過ごせないのだろう。": "如果不这样做的话，就无法忍受这股快感的浪潮吧。", "限界が近いのだ。": "已经接近极限了。", "ぐうっ、んあぁぁっ！　はうんっ！　もうイっちゃいそう！どこもかしこも熱くて、熱くて苦しいのぉ～！　ううんっ、ああっ！": "咕呜，嗯啊啊啊！　哈呜嗯！　快要去了！全身都好热，好热好难受～！　呜呜嗯，啊啊！", "繋がり合った部分が、ぐちゅぐちゅと濃厚な音を奏でる。": "结合的部分，演奏着咕啾咕啾的浓厚声音。", "そして、この竿がぶるぶると震える感覚――": "然后，这根肉棒颤抖的感觉——", "こちらの欲望の臨界点も、すぐ目の前だった。": "我的欲望的临界点，也近在眼前了。", "イクぅっ！　マウラ、イっちゃうっ！ねえ、出してよぉ～！　マウラの奥に好きなだけ注ぎ込んでぇっ！": "要去了！　睡鼠，要去了！喂，射出来吧～！　尽情地射在睡鼠的里面吧！", "男根に絡みつく媚肉を、無理やり振り払うようにして引き抜く。": "强行甩开缠绕在男根上的媚肉，拔了出来。", "それから、気持ちのすべてを込めて、蜜壺を一気に貫いた。": "然后，将所有的心情都灌注进去，一口气贯穿了蜜壶。", "もう、キミのおっきいっ、それのことしか考えられないっ！ひゃあんっ、ううんっ、はあっ！　イク、イク、イクぅぅぅっ！！": "已经，只想着你的大大的了！呀啊嗯，呜呜嗯，哈啊！　去了，去了，去了呜呜呜！！", "ふぁあああぁぁぁぁぁんっ……！": "呼啊啊啊啊啊啊啊啊啊嗯……！", "おびただしい量の精液が、マウラの中に注ぎ込まれていく。": "大量的精液，被注入到睡鼠的里面。", "収まり切らなかった白濁液が逆流して、互いの下腹部を汚していった。": "无法完全容纳的白浊液逆流，弄脏了彼此的下腹部。", "あはっ、はははっ……！とっても気持ちいいよぉ～！　やっぱり、お茶会ってサイコ～！": "啊哈，哈哈哈……！非常舒服哦～！　果然，茶会最棒了～！", "荒い呼吸を繰り返しながら、お茶会を褒めたたえる彼女。": "她一边重复着粗重的呼吸，一边夸奖着茶会。", "その真意は分からないが、満足させてやれたのなら良かったと思う。": "虽然不知道她的真正想法，但能让她满足的话就好了。", "ふふふっ……。これが、今流行りのお茶会の醍醐味……。これで、明日の本番もばっちりだね～": "呼呼呼……。这就是，现在流行的茶会的精髓……。这样，明天的正式演出也完美了～", "マウラは蕩けそうな表情で、こちらの欲望の果てを受け止め切った。": "睡鼠用陶醉的表情，完全接受了我欲望的尽头。", "鎖骨に溜まった汗が、いやらしく映る。": "锁骨上积攒的汗水，看起来很淫荡。", "でもね、まだまだ眠たくはならないみたい……。ねえ、このまま続けちゃわない？": "但是呢，好像还没有困意……。呐，就这样继续吧？", "だって、キミのそこ……。また、おっきくなってるみたいだよ？": "因为，你的那里……。好像，又变大了哦？", "そんなふうに誘ってくるなんて、どういうつもりなんだ。": "像这样邀请我，到底是什么意思呢。", "そんな疑問が頭に浮かんだ頃には、腰が揺れ始めていた。": "当这样的疑问浮现在脑海的时候，腰已经开始摇动了。"}