{"はぁ……なんか、ほんとに……自分が嫌になるよ……": "哈啊……我……真的好讨厌自己……", "浦島みずえ": "浦岛水绘", "この前の魔物との戦闘のことですか？　あれはみずえさんの責任じゃありませんよ": "是说之前和魔物战斗的事吗？　那不是水绘小姐的责任哦", "ピュルテ": "看板", "そうだよ。同時多発的に魔物が発生したんだもん。街の人の安全を考えたら、手分けするので精一杯だった": "是啊。毕竟同时出现了那么多魔物。为了保护城镇居民的安全，我们光是分头行动就已经竭尽全力了", "吉備津桃葉": "吉备津桃叶", "だけど、すごくリスキーだったでしょ。実際、あたしは追い詰められて、桃葉やピュルテ、人間さんが来てくれなかったらどうなってたか……": "但是，风险还是很大的吧。实际上，我被逼入了绝境，要不是桃叶，看板和人类君赶来，真不知道会怎么样……", "追い込まれたのがあたしだから、まだ良かったよ。あたしの判断ミスで、仲間の誰かが傷ついてたら、あたしは本当に……": "被逼入绝境的是我，还算好的。要是因为我的判断失误，导致同伴受伤的话，我真的……", "そんなふうに言わないでよ。自分で良かった、なんて……": "别这么说。什么还好……", "みずえだって傷ついてる。そうでしょ？": "水绘也受伤了。对吧？", "ん……ま、それはそうなんだけど……": "嗯……嘛，话是这么说……", "みずえ……": "水绘……", "よしっ、そんなときのための元気印！　桃ちゃん印のきびだんごだよ！": "好，这种时候就要靠活力之印！　小桃印的吉备团子！", "わあ、ぷるぷるして弾力があるんですね": "哇，软软的很有弹性呢", "え、人間さん……？　桃葉のお尻みたい？": "哎，人类君……？　像桃叶的屁股一样？", "ひどいよ、人間さん！　それ普通にセクハラだからね！？": "太过分了，人类君！　这可是性骚扰哦！？", "あははは、相変わらずひどいなー": "啊哈哈哈，还是那么过分呢", "あ……みずえさん": "啊……水绘小姐", "え？　なに、みんなしてあたしのことジロジロ見て": "哎？　怎么了，大家怎么都盯着我看", "やっと笑ったね、みずえ": "终于笑了呢，水绘", "あ……。もう、桃葉ってば、自虐ネタはずるいよー！": "啊……真是的，桃叶，你这自虐梗太狡猾了！", "あぁうっ！？　うっ、んんっ、くうっ……！": "啊啊呜！？　呜，嗯嗯，呜……！", "みずえさん！？　どうしたんですか！": "水绘小姐！？　怎么了！", "大丈夫、ちょっとお腹が痛くなっただけ": "我没事，只是肚子有点痛而已", "まさか、魔物と戦ったときの後遺症じゃないよね": "难道说，是和魔物战斗时的后遗症吗", "そんな大したもんじゃないから": "没有那么严重啦", "うん、ここは人間さんの言うように、甘えさせてもらいなよ。魔物から受けた傷はディマイトそのものだから": "嗯，这里就听人类君的，让他来照顾你吧。毕竟魔物造成的伤害是恶之力", "人間さんのエルマイトなら中和できるってこと……？　ま、あんまり期待しないで、お願いしてみようかな": "人类君的圣之力能中和掉吗……？　嘛，虽然不太期待，但还是拜托他试试吧", "みずえは遠慮がちに服を脱ぎ、無造作にカウチにかけた。": "水绘有些不好意思地脱下衣服，随意地扔在了沙发上。", "一糸まとわぬ姿となり、隠そうともせずこちらの目の前に立つ。": "她一丝不挂，毫不遮掩地站在了我面前。", "さっき言ったとおりだよ……。あたし、あんたたちが倒してくれたあの半魚人に、何度も犯された……": "就像刚才说的那样……我，被你们打倒的那个半鱼人，侵犯了好几次……", "ずっと残ってる、お腹の奥の痺れ……。きっとこれ、あたしがあの魔物の子種を孕んだってことだと思う": "腹部深处一直有麻痹感……我想，这一定是因为我怀上了那个魔物的孩子", "そんな女を、あんたは抱けるの……？": "你真的能和我这种女人做吗……？", "そのために、いま自分はここにいるんだ、と決意を伝える。": "为了这个目的，我现在才会在这里，我向她传达了我的决心。", "まだ自分のエルマイトなら、何か悪い影響が出ていても相殺できるかもしれない。それに……傷ついた心を癒やすために、抱きとめる腕が必要だろう。": "如果还是自己的圣之力，就算有什么不好的影响，说不定也能抵消掉。而且……为了治愈受伤的心灵，需要有人来拥抱她。", "物理的にも、精神的にも、いまのみずえには癒しが必要だから――": "无论在物理上还是精神上，现在水绘都需要治愈——", "ふ……ふふっ、あははっ……": "呼……呼呼，啊哈哈……", "みずえは急に笑いを漏らしたかと思うと、そのままこちらの上にまたがってきた。": "水绘突然笑了起来，然后就这样跨到了我的身上。", "ガラにもなくカッコよく決めたつもりなんだろうけどさ……こんなにガッチガチにしてたら、台無しだっつーの": "你可能觉得自己很帅，但你都这么硬了，就别再装了", "守るとか癒やすとか言ってるけど、要するにあたしとヤリたい……でしょ？　違うの？": "说什么要保护我，要治愈我，说白了就是想和我做爱……对吧？　不是吗？", "みずえはこちらの肉棒を握り、先端を彼女の花弁に押し当てたまま意地悪く言う。": "水绘握着我的肉棒，将龟头抵在她的花瓣上，坏心眼地说道。", "そんな焦らし方をされてしまっては、こちらも素直に認めるほかなかった。": "被她这样挑逗，我也只能坦率地承认了。", "本当はずっと、こうしたかった――と、胸元に手を伸ばす。": "其实我一直想这么做——我将手伸向她的胸口。", "ふふっ……ありがと。そう言ってくれると……ちょっと、自信を取り戻せる気がする": "呼呼……谢谢。听到你这么说……我感觉稍微恢复了一点自信", "んっ……はぁっ、あっ……癒して、くれるんでしょ……じゃあもっと、奥にちょうだい……": "嗯……哈啊，啊……你会治愈我的吧……那就再深一点……", "あたしの中にある、バケモノの痕……上から塗りつぶして……っ、んっ、はぁっ、あっ……！": "从上面覆盖住我体内的怪物的痕迹……嗯，哈啊，啊……！", "もちろん、自分の欲望を横におけば、それが一番の目的だ。": "当然，如果撇开自己的欲望，这才是最重要的目的。", "彼女の全身をエルマイトで満たすべく、その膣奥を抉るように下から突き上げた。": "为了用圣之力填满她的全身，我从下面顶向她的阴道深处。", "んぁっ！？　あっ、あんっ、届いてるぅ……っ！　はぁっ、あっ、すごく……熱くなってるっ……んっ、はぁんっ！": "嗯啊！？　啊，啊嗯，顶到了……！　哈啊，啊，变得……好热……嗯，哈啊嗯！", "あそこの奥から、じんじんしてきてる……っ、んんっ……": "从那里深处，传来阵阵的刺痛……嗯嗯……", "みずえ自身も、こちらの突き上げに合わせるように腰を揺らす。より深く交わり、たっぷりと潤ったみずえの膣襞が悩ましく竿肌に絡みついた。": "水绘也配合着我的顶入，摇动着腰。我们交合得更深，水绘湿润的阴道壁妩媚地缠绕在我的肉竿上。", "白状するとさ……あたしも正直に言ってなかったんだ……。魔物から受けた傷を中和するとか、それも嘘じゃないけど……": "说实话……我也没有坦白……中和魔物造成的伤害，虽然也不是骗人的……", "本音で言うと、あたしも……ヤリたかっただけ……はぁっ、んっ、んぁ……最高に気持ちよくなれるってわかってるから……だからヤリまくって、すっきりしたかった……": "但说实话，我也……只是想做爱……哈啊，嗯，嗯啊……因为我知道，这样会非常舒服……所以想尽情地做爱，让自己爽快……", "大胆で淫らな告白を受けて、思わず胸を揉む手にも力が入る。": "听到她大胆而淫荡的告白，我不由得更加用力地揉捏她的胸部。", "あ、んっ……！　すごくエッチな顔して……あたしがヤリたがってるの、そんなに嬉しかったわけ……？": "啊，嗯……！　你一脸色色的样子……我想要做爱，让你这么高兴吗……？", "率直に言って、その通りだった。": "老实说，正是如此。", "うなずいてみせると、みずえはどこか満足気な表情を見せた。": "我点了点头，水绘露出满足的表情。", "気がつけば、乳房を揉むたびに掌に触れていた先端は、当初よりも存在感を増して彼女の興奮を伝えていた。": "回过神来，每次揉捏乳房时，手掌碰到的尖端比一开始更有存在感，传达着她的兴奋。", "それをまた転がしてやれば、みずえは小刻みに身体を震わせた。": "我再次揉捏着尖端，水绘的身体微微颤抖。", "んぁっ、ぁっ、んんっ！　その触り方、んっ、すっごくやらしい……っ、はぁっ、あっ！　声、出ちゃ……ぁっ、はぁっ": "嗯啊，啊，嗯嗯！　你摸的方式，嗯，好下流……哈啊，啊！　声音，要出来了……啊，哈啊", "あたしん中でっ、熱くて太いのがびくびくして……あんたも、すごく興奮してくれてる……っ、あたしでムラムラしてくれてるのが伝わって……": "我的里面，又热又粗的东西在跳动……你也很兴奋……我能感受到你因为我的身体而兴奋……", "自然とつないでいた手に、力を込める。": "我自然地握紧了牵着的手。", "ふたりが触れ合っているのは、下半身だけではないことを証明するように。": "就像在证明，我们互相接触的不仅仅是下半身。", "はぁっ、んっ、あ……ぁんっ！　感じる……すぐそばにいるってこと……あたし、ひとりじゃないんだよね……？": "哈啊，嗯，啊……啊嗯！　我感觉到了……你就在旁边……我，不是一个人吧……？", "あたしの身体、あんたの色で全部っ、塗り替えて……！　んぁっ、はぁっ、あぁうぅん……っ！！": "用你的颜色，把我的身体全部涂满吧……！　嗯啊，哈啊，啊啊嗯……！！", "みずえの膣肉が収縮するたびに蜜が溢れ、竿肌を濡らす。": "水绘的阴道每次收缩都会溢出蜜汁，弄湿肉棒。", "粘ついた卑猥な水音が部屋に響いた。": "房间里回荡着粘稠的淫荡水声。", "甘やかな締め付けに、今にも射精しそうなほど何度も、肉竿がこちらの意志とは無関係に跳ねてしまう。": "甜蜜的紧缩感，让肉棒不受控制地跳动着，仿佛随时都会射精。", "イキそう……？　あたしは、んっ、あぁっ、イッちゃうかも……じんじん、してきて……っ、でもっ、あいつらの痺れるようなのとは、また別の……": "要射了吗……？我，嗯，啊啊，可能要去了……麻麻的……但是，和那些家伙的麻痹感，又不一样……", "すごく、あったかくて気持ちいい感じ……お願い、奥までたくさん、出して……？": "非常温暖，非常舒服的感觉……拜托，射到最里面……？", "彼女の子宮に巣食っているであろう魔物の痕跡を、自身のエルマイトで上書きする――それが本来の目的の一つなのだから、当然の要求だった。": "用我的圣之力覆盖掉盘踞在她子宫里的魔物痕迹——这本来就是目的之一，所以这是理所当然的要求。", "それでも、みずえに改めて懇願されると、全身の内側から熱いものが湧出するようだった。": "尽管如此，听到水绘再次恳求，我感觉全身内侧涌出一股热流。", "打ち消して、なかったことにして……！　それでっ、んっ、代わりにあんたの子種ちょうだい……！": "消除掉，让一切变成没有发生过……！然后，嗯，用你的种子来代替……！", "相変わらず危険日だけど……でも、あんたならいいから……！　上書きして、そのまま……赤ちゃん、作って……！！": "虽然今天还是危险日……但是，如果是你的话……！覆盖掉，就这样……生下，你的孩子……！！", "要求に応え、最奥に押し当てるようにしたまま、欲望を解き放ち――": "我回应她的要求，顶到最深处，释放欲望——", "んぁああああぁぁぁ――っ！？": "嗯啊啊啊啊啊啊啊啊——！？", "あ、あはぁ……っ、出て、るぅ……っ、んっ、あっ、あはぁ……っ": "啊，啊哈……射，射出来了……嗯，啊，啊哈……", "貪欲に搾り取ろうとするかのように、射精したばかりの肉棒をみずえの膣肉が締め上げる。": "水绘的阴道仿佛贪婪地榨取着，紧紧缠住刚射精的肉棒。", "あ、あはっ……嘘だろって思うかもしれないけど……本当にいまね、あんたの子種が魔物の何かを打ち消したんだって、実感した……": "啊，啊哈……你可能会觉得我在骗你……但是，我确实感觉到了，你的种子，打消了魔物的某种东西……", "変な痺れとか痛みも……嘘みたいに消えたもん。本気で着床してた魔物の汚い種、あんたが潰してくれたんだよ……": "奇怪的麻痹感和疼痛……也像假的一样消失了。你真的帮我摧毁了已经着床的魔物的肮脏种子……", "嘘だとは思わない。自分の身体は、自分がよく分かるものだ。": "我不认为她在说谎。自己的身体，自己最清楚。", "彼女がそう感じたなら、きっとうまくいったに違いなかった。": "如果她有这种感觉，那肯定很顺利。", "じゃあ……こっちもしてくれる？　あいつらの痕跡、全部消したいんだ……": "那……这边也来一下吧？我想把那些家伙的痕迹全部消除……", "そう言ってみずえは、こちらに背を向けた状態でまたがると、自身の肛門を指で押し広げてみせた。": "水绘说着，背对着我跨坐上来，用手指撑开自己的肛门。", "その痴態を目の当たりにすれば、言うまでもなく肉棒はあっという間に硬さを取り戻したのだった。": "看到她这副痴态，不用说，肉棒转眼间就恢复了硬度。"}