{"えっ、お茶会をアリスが開いたの～？": "哎，爱丽丝开了茶会～？", "マウラ": "睡鼠", "そうだよ。沢山のゲストを呼んで、美味しい食べ物や飲み物を振舞ったってわけね": "是啊。邀请了很多客人，准备了美味的食物和饮料", "アリス": "爱丽丝", "私と人間さんもお呼ばれしたんですが、普通のお茶会とはちょっと違いましたね": "我和人类君也被邀请了，和普通的茶会有点不一样呢", "ピュルテ": "看板", "えっ！？　なにが違ったの……？マウラ、気になっちゃうな～": "哎！？　哪里不一样了……？睡鼠，好在意啊～", "とにかく刺激に満ちていて、楽しかったんです。あんなお茶会は初めてでした……": "总之充满了刺激，非常开心。第一次参加那样的茶会……", "それは流石に盛り過ぎだよ……。確かに、いつもよりは工夫したつもりだけどね": "那也太夸张了吧……虽然确实比平时下了更多功夫", "だから、その工夫ってなに～？　マウラにも教えてよ": "所以，是什么功夫～？也告诉睡鼠嘛", "今度、マウラも呼んであげるから、そのときに分かるよ！もちろん、ホスト側として一緒に盛り上げてもらうために呼ぶけどね……": "下次也邀请睡鼠，到时候就知道了！当然，是为了让你作为主办方一起炒热气氛才邀请的……", "ふわーあ、おもてなしをするのは、マウラの柄じゃないけど……。刺激的なお茶会のためなら、仕方ないか": "哇，虽然招待客人不是睡鼠的风格……但为了刺激的茶会，也没办法", "じゃあ、次のお茶会には僕にも声をかけてね～♪　絶対だよ": "那么，下次茶会也叫我哦～♪　一定要叫哦", "分かってるってば。じゃあ、またね！": "我知道啦。那么，再见！", "私と人間さんも、頼まれ事があるので失礼しますね": "我和人类君也有事要办，先告辞了", "ふああ……。ちょっと眠いけど、お茶会は楽しみだな～": "哇……虽然有点困，但好期待茶会啊～", "なあ、ちょっといいか……？": "喂，可以打扰一下吗……？", "村人１": "村民1", "う～ん、マウラは眠たくなってきちゃったから、つまらない話なら聞きたくないんだけど……": "唔～嗯，睡鼠有点困了，如果是很无聊的事的话，我就不想听了……", "いや、俺たちの話を聞いたら、絶対に興味が湧くって": "不，听了我们的事，你绝对会感兴趣", "村人２": "村民2", "そうそう！あんたらが話していた、『刺激的なお茶会』をこれから開くって話なんだからな": "对对！因为接下来要开的就是你们刚才说的“刺激的茶会”", "えっ、これから刺激的なお茶会をするの〜？": "诶，接下来要开刺激的茶会吗？", "もちろんだ。あんたさえ良ければ、ゲストとして参加しないか？": "当然了。如果你愿意的话，要不要作为嘉宾参加？", "あはっ♪　なんだか、眠気も吹っ飛んじゃったみたい。マウラ、キミたちのお茶会にお呼ばれするね": "啊哈♪ 总觉得困意都飞走了。睡鼠，要参加你们的茶会哦", "よし、じゃあこっちだ": "好，那这边请", "あれ……？　ここって、居酒屋じゃない？": "咦……？这里不是酒馆吗？", "まあまあ、とりあえず……。このお茶でも飲んで、ね……？": "好啦好啦，总之……先喝杯茶吧……？", "あっ……。このお茶、なんだかいい匂い……♪ごくごくっ……。う～ん、僕……ますます眠たくなってきちゃった": "啊……这茶，闻起来好香……♪咕嘟咕嘟……唔～嗯，我……越来越困了", "すう……すう……": "呼……呼……", "……おいおい、薬が効くの早過ぎだろ。こいつ、もう寝ちまったぞ": "……喂喂，药效也太快了吧。这家伙，已经睡着了", "これは好都合だな……。それじゃあ、俺たちの『刺激的なお茶会』を始めますか……": "这样正好……。那么，我们的“刺激的茶会”要开始了……", "すう……すう……。ううっ……！　んんっ！": "呼……呼……。唔唔……！　嗯嗯！", "挿れたときに、起きたかと思ったが……。ちゃんと寝てるな。よしよし……": "我还以为插进去的时候她会醒过来……。看来睡得很香呢。很好很好……", "んんぅ……んっ、んにゅう……ふう……": "嗯嗯……嗯，嗯嗯……呼……", "おおっ……！　こいつのアソコ、もうトロトロだぜ……。うわぁ……たまらないな。挿し込んだだけで、イっちまいそうだ": "哦哦……！　这家伙的那里，已经黏糊糊的了……。哇……真受不了啊。只是插进去，就感觉要射了", "おっ！　それはラッキーだったな♪俺は……うかつに口を使って噛まれても怖いしな……": "哦！　那真是幸运呢♪我……要是不小心用嘴咬到的话，那可就麻烦了……", "頭とか顔に擦り付けるとするか……。最近、ご無沙汰だったから、濃ゆいのが出るぞ～": "就用头和脸摩擦吧……。最近，好久没做了，要射出浓厚的了哦～", "くうっ、んんっ……！　ふあっ……んん……んぅ……": "咕，嗯嗯……！　呼啊……嗯嗯……嗯……", "よっぽど薬の効きがいいんだろうな……。呻き声だか、喘ぎ声だかは上げても、暴れたりはしないなんて……": "药效应该很好吧……。虽然发出呻吟声，喘息声，但不会乱动……", "まさに『刺激的なお茶会』にはピッタリのゲストだったな。ああっ、くうっ……！　この綺麗な顔を汚していると思うと……！": "真是适合“刺激的茶会”的嘉宾呢。啊啊，咕……！　一想到要玷污这张漂亮的脸……！", "……くうっ！　なんだか、ますますスケベな気分になってきたぜ": "……咕！　总觉得，越来越兴奋了", "はあっ……ああっ……。": "哈啊……啊啊……。", "あっ、はあっ……ううんっ！": "啊，哈啊……呜呜嗯！", "お前もか……？この蜜壺も、どんどん潤んでぐちゃぐちゃだ！": "你也是吗……？这个蜜壶，也变得越来越湿润了！", "ほら、この音……。マジでヤバいだろう？　腰の動きが止まらねえぜ！": "听，这个声音……。真的很糟糕吧？　腰的动作停不下来了！", "あっ……！　ああっ……！ふっ、ううんっ……はあぁっ……": "啊……！　啊啊……！呼，呜呜嗯……哈啊啊……", "なあ、どう思う？これだけかき混ぜても起きないなら、もっと激しく責めてもいいよな？": "你，怎么想？都这样搅动了还不醒的话，再激烈一点也没关系吧？", "いいんじゃないか？　俺も、手加減なしでいくぜ": "不错啊？　我也不留情了", "ううっ……！　はあっ……くうんっ！　んぁ、あぅん……！": "呜呜……！　哈啊……咕嗯！　嗯啊，啊嗯……！", "うああぁぁっ、ぐうっ、はあっ……！突けば突くほど、締め付けてくるぞ……！": "呜啊啊啊啊，咕，哈啊……！越插越紧了……！", "この蜜壺、かなりの名器だな……！ふっ、くうっ……ああっ……！　俺のモノに喰らい付いてきやがる！": "这个蜜壶，真是名器啊……！呼，咕……啊啊……！　紧紧地咬住我的家伙！", "ああっ……ふっ、ふうんっ……！はあっ、あっ、ああっ……": "啊啊……呼，呼嗯……！哈啊，啊，啊啊……", "ああっ、ふひぃ……！　こっちも、歪んだ顔がたまらないぜ！ヤバいことをしちまってるんだって思うと、ゾクゾクするなぁっ！": "啊啊，呼噫……！　这边也是，扭曲的表情让人受不了！一想到在做坏事，就兴奋起来了！", "こいつの顔、俺の先走りでドロドロだ……。ああっ、こんな上物を好きに出来るなんて……！": "这家伙的脸，被我的先走液弄得黏糊糊的……。啊啊，竟然能对这么好的东西为所欲为……！", "お茶会ってヤツは、最高だよなぁっ？こんなふうに乱暴にしても、文句も言われないなんてな……！": "茶会什么的，最棒了啊？就算这样粗暴地对待，也不会被抱怨……！", "むうっ、くうっ……！ああっ、はあっ……ふうんっ": "呜，咕……！啊啊，哈啊……呼嗯", "俺はもう、辛抱出来なくなってきた！あそこがうねって、射精を誘ってくるっ……！": "我已经，忍不住了！那里蠕动着，引诱我射精……！", "これが、意識のない女の蜜壺かよっ……！気付けば、ペニスがガチガチだぜ……！": "这就是，没有意识的女人的蜜壶吗……！回过神来，我的肉棒已经硬邦邦了……！", "ふあっ、あっ……ああっ！　んぁ、あぅっ、はぁっ、ん、はぁうんっ": "呜啊，啊……啊啊！　嗯啊，啊呜，哈啊，嗯，哈啊呜嗯", "もう、ダメだ……！　俺は出すぞっ……！こいつの中を、俺の精液で満たしてやるっ……！": "已经，不行了……！　我要射了……！用我的精液，把这家伙的里面填满……！", "俺も限界だっ……！今すぐ、この顔をザーメン塗れにしてやりてぇっ！　くうぅっ！": "我也到极限了……！现在马上，想把这脸涂满精液！　呜呜呜！", "ああっ……！　んんっ、くうんっ……！": "啊啊……！　嗯嗯，呜嗯……！", "ぐうっ……！　うあぁぁぁっ！ザーメンが止まらねえっ……！": "呜呜……！　呜啊啊啊啊！精液停不下来……！", "はあぁぁっ！　また、とんでもない量を出しちまったぜ……！": "哈啊啊啊！　又射了，不得了的量啊……！", "ううっ……はあっ……。はうんっ……ああっ！": "呜呜……哈啊……。哈呜嗯……啊啊！", "ふぅ……すぅ……。んっ、んん……？ふわ～っ、あれ？　ここどこ……？": "呜……呼……。嗯，嗯嗯……？呼哇～，咦？　这里是哪里……？", "おっ、やっと起きたか？お前は、『刺激的なお茶会』にお呼ばれしたんだよ": "哦，终于醒了？你啊，被邀请来参加『刺激的茶会』了哦", "ああ、これが……今流行りの『刺激的なお茶会』だったんだね。なんだかとっても……気持ちいいねぇ……": "啊啊，这就是……现在流行的『刺激的茶会』啊。总觉得非常……舒服呢……", "でも、やっぱり……眠いや。もうちょっと、寝させてぇ……すぅ……くぅ……": "但是，果然……好困啊。再让我，睡一会儿……呼……呼……", "おいおい、また寝る気かよ……？": "喂喂，又想睡了吗……？", "別に寝てようが起きてようが構わないだろ？このままお茶会を続けようぜ……へへっ！": "管她睡不睡呢？就这样继续茶会吧……嘿嘿！", "そうだな……。俺の特濃ミルクティー、まだまだ出し足りねえや": "是啊……我的特浓奶茶，还远远不够呢"}