{"久しぶりのお買い物、楽しみだにゃあ！新しいお洋服に、バッグやアクセサリーも欲しいよぉーっ": "好久没出来买东西了，好期待喵！我想要买新衣服，还有包包和饰品", "ミャオ": "喵欧", "ねえ、人間さんはなにを買うつもりなの？": "人間君，你打算买什么？", "ティンカー・ベル": "汀可贝儿", "キャビア？　フォアグラ？　それともトリュフ？": "鱼子酱？鹅肝？还是松露？", "クレア": "克蕾亚", "なんで高級食材ばっかりなの？まあ、それは置いておいて――": "为什么都是高级食材啊？算了，先不说这个了——", "ミャオ、あんたの後ろからついてくる人たちは一体なに？": "喵欧，跟在你后面的人是谁？", "えぇっ、忘れちゃったのぉ？この人たちは、アイスの村のお兄さんたちだよぉー": "哎，你忘了吗？他们都是艾斯村的村民哦", "転んでアイスを落とした男と、その仲間ね": "是那个摔倒把冰淇淋弄掉的男人和他的同伴啊", "確かに、良く見たらあの村の……。で、どうしてあのお兄さんたちがここにいるの？": "确实，仔细一看是那个村子的……那为什么他们会在这种地方？", "んとね、お兄さんたちは、みゃおのファンになっちゃったみたいなの。それでね、みゃおの荷物を持ちたいって言うから、連れてきたんだにゃあ♪": "嗯，大哥哥他们好像变成了喵欧的粉丝。然后他们说想帮喵欧提行李，所以就带他们过来了喵♪", "ふ、ふーん？そういうお兄さんたちもいるんだ……？": "哦，哦？还有这样的大哥哥啊……？", "えへへ、世の中には色んなお兄さんがいるんだよぉ。んと、みゃおたちはあっちの店から回るから、ここでバイバイだにゃあ": "嘿嘿嘿，世界上有各种各样的大哥哥哦。嗯，喵欧我们要去那边的店逛，所以在这里说拜拜了喵", "じゃあ、ティンカたちは奥の靴屋さんから見よっか。新しいパンプスが欲しいんだ♪": "那我们去里面的鞋店看看吧。我想要一双新的高跟鞋♪", "ティンカ、ミャオのお財布預かってたね": "汀可，你拿着喵欧的钱包呢", "しまった！　落とすと怖いからって、ミャオの財布を預かってたんだ！ごめん、人間さん。悪いけど、この財布をミャオに届けてきて": "忘了！　因为怕弄丢，所以把喵欧的钱包拿过来了！抱歉，人間君。不好意思，把这个钱包送到喵欧那里", "ちょっと！　あーしの財布を失くすなんて、馬鹿にも程があるでしょう！最低最悪。使えないとか以前の問題だっつーの！": "等下！　竟然弄丢了本喵的钱包，再蠢也得有个度吧！真是差劲透了。这已经不是能不能用的问题了！", "あの、俺たち……そもそも財布を預かってな――": "那个，我们……本来就没有拿着钱包——", "村人１": "村民1", "お黙りっ！　今度は言い訳しようっての？どこまで愚図なんだよ、おまえたちは――": "闭嘴！　这次又想找借口了？你们到底有多蠢啊——", "って、人間さんたん！？どうしてここにいるんだにゃあ……？　あ、財布を届けに来てくれたのぉ？": "咦，人間君！？为什么你会在这里喵……？　啊，是来送钱包的吗？", "んとぉ、顔が引きつってるってことはぁ……。もしかして、さっきのみゃおのことぉ、見てたのかにゃあ？": "嗯，看你脸都僵了……难道说，你看到了喵欧刚才的样子喵？", "素直に頷くなんて、人間さんたんは偉いねぇ♪": "竟然老实承认了，人間君真了不起♪", "ちっ！だったら、にゃあにゃあ言うのはおしまい": "切！既然这样，喵欧就不喵喵叫了", "おまえたち、人間さんを捕まえて運びな！": "你们几个，把人間君抓起来！", "ミャオの取り巻き達に拘束されて、人気のない郊外まで連れ去られた。": "我被喵欧的跟班们抓住，带到了人烟稀少的郊外。", "こちらの味方は誰もいない。抵抗するだけ無駄だと思い、暴れるのを止めた。": "这里没有我的同伴。我意识到抵抗也没用，便放弃了挣扎。", "ほら、人間。いい子だから、口を開けてごらん": "来，人間君。你是个好孩子，张开嘴", "従わないと何をされるか分からない。": "要是不听话，不知道会被做什么。", "とりあえず、彼女の指示通り口を軽く開く。": "总之，我按照她的指示微微张开了嘴。", "んちゅ、んんっ……ちゅっ、ううんっ……": "嗯啾，嗯嗯……啾，唔嗯……", "ミャオの唇が近づいてきたかと思うと、口移しで喉奥に錠剤を流し込まれた。": "喵欧的嘴唇凑近，把药片送进我嘴里。", "息苦しさから、抗うことも出来ずに飲み込む。": "我喘不过气，无法反抗，只能咽下。", "すると、急に身体の力が抜け、地面に倒れ込んだ。": "随后，我突然浑身无力，倒在了地上。", "ふふふ……。この薬、効くのが早いだろう？これでもう、暫くの間は動けない。そう、元気なアソコ以外はな……": "呵呵呵……这药见效很快吧？这样你暂时就动不了了。没错，除了精神的小弟弟以外……", "そう言って、ミャオはこちらに跨ると、股間を外気に晒した。": "说完，喵欧跨坐在我身上，露出私处。", "硬く立ち上がり始めたそれは、彼女の蜜壺に飲み込まれていく。": "我那开始变硬的家伙，被她的蜜壶吞了进去。", "んんっ、くうんっ……！　ああっ、人間のペニス……熱いっ！もしかして、あーしといい事が出来ると思って期待してたのか？": "嗯嗯，唔嗯……！　啊啊，人类的肉棒……好烫！难道说，你很期待能和我做爱吗？", "声を出して否定したかったが、それも叶わない。": "虽然想出声否定，但做不到。", "どうやら、ミャオが言っていた薬の効力は本物のようだ。": "看来喵欧说的药效是真的。", "うん？　あーしの下僕たちに見られているのが気になるってか？観客がいた方が盛り上がるだろう？　ほら、ペニスも反応してやがる": "嗯？　很在意我的仆人们在看着吗？有观众不是更热闹吗？　你看，肉棒也有反应了", "嘲笑われても、言い訳できない。": "就算被嘲笑，我也无法辩解。", "それは、口が動かないからではなくて……。": "那并不是因为我的嘴不能动……。", "彼女の中で性器が、確かにビクビクと震えているからだった。": "而是我的性器确实在她体内颤抖着。", "アソコが元気なのはいいことだ。あーしはな、前からおまえのエルマイトの力に興味があったんだ": "那里有精神是好事。我啊，从以前开始就对你的聖之力很感兴趣", "ミャオの喉がゴクリと鳴り、舌なめずりをする。": "喵欧的喉咙发出咕嘟一声，舔了舔舌头。", "ただでさえ扇情的な格好だというのに、さらなる艶めかしさが加わった。": "她的打扮本来就很煽情，现在又变得更加妖艳了。", "それを有効利用したら、当然いい事だってできるだろうし……。悪いことにだって、使えそうだろ？": "如果有效利用它，当然能做些好事……。也能用来做坏事吧？", "蜜壺が締まり、ペニスをがっちりと咥え込む。": "蜜壶收紧，紧紧地含住肉棒。", "生殺しの刺激に、息が上がっていった。": "这种欲擒故纵的刺激，让我喘不过气来。", "うん？　ちょっと怖くなった？安心しなよ、今のところはノープランだから": "嗯？　有点害怕了？放心吧，现在我还没有计划", "小さな手が、こちらの局部を撫でる。": "她的小手抚摸着我的下体。", "彼女の指先が触れる度に、竿がドクドクと脈打った。": "每当她的指尖触碰，肉棒就会一跳一跳地抖动。", "今はただ、たっぷりと愉しむことにするよ……。おまえから注がれる、エルマイトの力をな……！": "现在，我只想好好享受……享受你注入的圣之力……！", "見上げるミャオの顔に、愉悦の色が滲んだ。": "喵欧仰视着我，脸上露出愉悦的神色。", "抗えない快楽の期待感に、鼓動が速まっていく。": "无法抗拒的快感和期待感，让我的心跳加速。", "んんっ、ああっ！　うあっ、はあんっ！ほら、どんどん攻めるからな……！　はうんっ、くうっ！": "嗯嗯，啊啊！唔啊，哈啊嗯！看，我要继续进攻了……！　哈唔嗯，唔！", "リズミカルに上げ下げされていく、下半身。": "她的下半身有节奏地上下摆动。", "彼女の口からは、艶っぽい声が次々に放たれていった。": "她口中不断发出娇艳的声音。", "どうだ、人間？　このミャオ様のアソコは、サイコーだろう？あの下僕たちも、指を咥えて見てるだろうね……": "怎么样，人类？我喵欧大人的那里，很棒吧？那些仆人们，也咬着手指看着吧……", "笑い声が辺りに響くと同時に、ピストン運動が大胆になる。": "笑声回荡在四周的同时，活塞运动变得更大胆。", "ただされるがままというのは悔しい。とても、歯がゆい。": "只是被她玩弄，让我很不甘心。非常地懊恼。", "はあっ、うああぁんっ！　男に跨って、支配するのって気持ちいいっ！この全能感っ……！　ああんっ、ペニスよりもあーしを滾らせるぅっ！": "哈啊，唔啊啊嗯！跨在男人身上，支配他好爽！这种全能感……！　啊啊嗯，比肉棒更让我兴奋！", "肉棒を扱き上げる蜜壺から、愛液が滴り落ちた。": "爱液从摩擦着肉棒的蜜壶中滴落。", "それはミャオが動く度に飛び散って、互いの下腹部を汚していく。": "每当喵欧动起来，爱液就会飞溅，弄脏彼此的下腹部。", "ああっ、んあぁぁっ！　おい、また太くなってる……？奥にグイグイきて……！　もうっ、ミャオ様の許可なく昂ぶるなんてぇ！": "啊啊，嗯啊啊啊！喂，又变大了……？一直顶到深处……！真是的，没得到喵欧大人的允许就兴奋起来！", "狭い膣穴では、ペニスの先端によって子宮口が押し上げられていた。": "狭窄的阴道里，肉棒的前端顶到了子宫口。", "彼女が腰を振るうと、行き止まりにゴツゴツと当たるのが分かった。": "她一扭腰，就能感觉到肉棒顶到了尽头。", "うんっ、はあぁんっ、あうんっ……！　おまえのペニス、凄過ぎるだろ！ああっ、このミャオ様の子宮を下げさせるなんて、いい度胸だ……！": "嗯，哈啊啊嗯，啊嗯……！你的肉棒也太厉害了吧！啊啊，居然能让喵欧大人的子宫降下来，胆子不小嘛……！", "不敵な笑い声が、小さな口から漏れていく。": "她小小的嘴里发出无畏的笑声。", "そこに、肉と肉とがぶつかり合う生々しい音が重なった。": "与此同时，肉体与肉体碰撞在一起的淫荡声音也重叠在一起。", "てか、コレ……割とヤバいかも。あんっ、はあんっ、気持ちいいっ……んんっ、ひゃあんっ……！": "话说，这个……好像有点不妙。啊嗯，哈啊嗯，好舒服……嗯嗯，呀嗯……！", "言われてみれば、ミャオの様子がおかしい。": "听她这么一说，喵欧的样子确实有点奇怪。", "先程までは喘ぎ声に余裕が感じられたのに、今では切ない震えを伴っている。": "刚才的娇喘声还很从容，现在却伴随着苦闷的颤抖。", "はあっ、んああぁぁぁんっ……！　ヤバっ！あーし、本気声になってるぅ！　人間に、気持ち良くされちゃってるぅ！": "哈啊，嗯啊啊啊啊啊嗯……！不妙！我的声音变得好认真！被人类弄得好舒服！", "瑞々しい膣襞が、嬌声とシンクロするように蠢く。": "湿润的阴道壁，与娇喘声同步蠕动着。", "ペニスを抱きしめて、放そうとしない。": "紧紧地包裹着肉棒，不肯放开。", "ああぁっ、うあぁぁんっ……！　どうしたんだよ、あーし……？嫌なら動かなきゃいいのに、くうぅんっ！　抗えないっ！": "啊啊啊，唔啊啊啊嗯……！　我这是怎么了……？不喜欢的话，别动不就好了，唔唔嗯！　但就是无法抗拒！", "これが、人間のエルマイトの力っ！？　ひゃあんっ、ううんっ、はあっ！もっともっと、ほしくなるぅっ！　イク、イク、イクぅぅぅっ！！": "这就是，人类的聖之力！？　呀啊嗯，唔唔嗯，哈啊！越来越想要了！　去了，去了，去了唔唔唔！！", "はぁあああぁんんんっ……！": "哈啊啊啊啊啊嗯嗯嗯……！", "そして、絶頂の時は唐突に訪れた。": "然后，高潮的时刻突然来临。", "ペニスから溢れんばかりの精液が吐き出される。": "肉棒喷射出大量的精液。", "ああっ、はあっ……！このあーしが、イかされるなんてっ……！": "啊啊，哈啊……！我居然，被弄到高潮了……！", "ミャオは、自らが快楽の頂に至ったことに驚きを隠せないようだ。": "喵欧对于自己到达了快乐的顶点，似乎难掩惊讶。", "大きく目を見開き、荒い呼吸を繰り返す。": "她瞪大双眼，反复喘着粗气。", "ふふふ……。だけど、まだまだ余裕だからっ……！": "呼呼呼……。不过，我还有余力……！", "玉のような汗が、彼女の頬を滑っていく。": "豆大的汗珠，从她的脸颊滑落。", "彼女の強がりを、口元の不敵な笑みが支えていた。": "她嘴边的无畏笑容，支撑着她的逞强。", "てか、あーしは……まだ満足していないからな。あと3回はイケるし、人間のことをその倍はイかしてみせる……！": "话说，我……还没有满足呢。还能再高潮三次，我要让人类再高潮六次……！", "その言葉を疑っているのがバレたのだろう。": "大概是看穿了我怀疑她的话吧。", "ミャオの窮屈な膣穴が、再び蠢き出した。": "喵欧的紧致小穴，再次蠕动起来。", "……本当にいい度胸だな。だったら、さっきの言葉、現実にしてあげる……": "……真是好胆量。那我就让你刚才的话，变成现实……", "後悔しても遅いからな……": "等你后悔就晚了……", "そう言って、ミャオは細い腰をくねらせた。": "喵欧扭动着纤细的腰肢。"}