{"はぁ……ほんっとごめん。考え無しで、迷惑かけて": "哈啊……真的很抱歉。沒考慮後果，給你添麻煩了", "吉備津桃葉": "吉備津桃葉", "へーき、へーき！　仲間が捕まって危ないかも、なんて思ったら熱くなっちゃうのも仕方ないよ": "沒事沒事！　一想到同伴被抓了，可能會有危險，會激動起來也是沒辦法的", "金蘭": "金蘭", "そうそう。それだけ仲間を大切にしてるってことだし": "沒錯沒錯。這也說明你很重視同伴", "フアナ": "弗亞納", "まあ、言い方を変えるとそうかもしれないけど、でも……落ち込むよ。それで心配して突っ込んで、自分が捕まってたら世話ないって……": "嗯，換個說法的話或許可以這麼說，但是……我好沮喪。因爲擔心而衝出去，結果自己也被抓住了……", "あたしたちもびっくりしたけどね。けど、犬飼たちも大活躍で、偽者をあっという間にやっつけちゃったし": "我們也很喫驚。不過，犬飼他們也大顯身手，一下子就收拾了冒牌貨", "桃葉が熱くなったように、あの子たちも桃葉のピンチを知って、駆けつけてくれたんだよ。いい仲間だよね": "就像你激動起來一樣，他們也知道了你的危機，趕了過來。真是好同伴啊", "それは、うん……そうだね。こんな遠くまで来てくれたことも、あんなふうに戦ってくれたことも、感謝しかないよ": "這個，嗯……是啊。他們不僅來到這麼遠的地方，還那樣爲我戰鬥，我只有感謝", "お互いに思いやって、熱く戦う……うん、理想。ずっと思ってたけど、それ理想の友達関係だと思う": "互相爲對方着想，激動地戰鬥……嗯，理想。我一直覺得，這就是理想的朋友關係", "いや、でも元はきびだんごの繋がりだからね。そんな綺麗なものじゃないよ": "不，不過原本是用黍糰子聯繫起來的。不是那麼漂亮的東西", "きびだんごって言えば、精霊のきびのやつが、団子屋はじめて何軒も店を出してるんだよ。この近くにもあったから、食べに行く？": "說到黍糰子，精靈的黍糰子，開糰子店的已經開了好幾家了。這附近也有，要去喫嗎？", "いいねえ！　団子は大好きだよ！": "好啊！　我最喜歡糰子了！", "ね、いろんな種類があって美味しいでしょ。あとヘルシーなんだって": "看，種類很多，很好喫吧。而且聽說還很健康", "ヘルシーって？": "健康？", "なんか身体に良かったりして、きれいになれるとか、そんな感じかな": "就是說對身體好，能變漂亮之類的，大概就是這種感覺", "じゃあおかわりしてくる": "那我再去要一份", "いやいや、量いけばいいってもんじゃないから！": "不不不，不是喫越多越好！", "手下だけじゃなくて、精霊のことも気にかけてるなんて……やっぱり桃葉は優しいね": "不僅關心手下，還關心精靈……桃葉果然很溫柔呢", "そうかな。優しいかはわかんないけど、でもやっぱり友達だから……あ、もちろん金ちゃんもだし、フアナと人間さんもだよ": "是嗎。我不知道自己是不是溫柔，但畢竟是朋友……啊，當然小金也是，弗亞納和人間君也是哦", "えっ……う、うんっ、そうだよねっ、やった！　友達だって、ねえっ！": "哎……嗯，嗯，是啊，太好了！　是朋友，對吧！", "んー？　団子食べるのに忙しくて聞いてなかった": "嗯？？我忙着喫糰子沒聽到", "ええっ、今日のダイジェストだよ！": "哎哎，今天的大事記啊！", "ねえ、人間さん。後でちょっと時間、いいかな？": "人間君，待會兒有空嗎？", "宿の部屋でくつろいでいると、桃葉が訪ねてきた。先ほど何か用件がある様子だったから、どうしたのかと聞いてみる。": "在旅館的房間裏休息時，桃葉來了。剛纔她好像有事找我，我問她怎麼了。", "……別に。用事がなきゃ、来ちゃだめだったの？": "……沒什麼。沒事就不能來嗎？", "……なんてね。大したことじゃないの。今回の偽者討伐の戦いでさ、エルマイトも消費しちゃったし、ちょっと補給しとこっかなって": "……開玩笑的。不是什麼大事。這次討伐冒牌貨的戰鬥中，也消耗了聖之力，所以想來補充一下", "人間さんもさ、一応は友達に昇格したけど……あたしの手下だってこと、忘れないでよね": "雖然你已經升格爲我的朋友了……但你可別忘了，你還是我的手下哦", "出会った当初の会話を蒸し返されるとは思っておらず、思わず苦笑してしまう。こんな言い方はしているが、長い旅の中で彼女が自分を顎で使ったことなど一度もない。": "沒想到她會重提剛見面時的對話，我不禁苦笑。雖然她這麼說，但在漫長的旅途中，她一次都沒有對我頤指氣使。", "もっともそれは、きよかたちに対しても同じだが……。": "不過，她對吉備津桃葉她們也是一樣……。", "だからしっかりあたしのために……んっ……ちょ、いきなりキスなんて……や、いいけどさ……ん、ちゅっ、ちゅく……っ": "所以你要好好地爲我……嗯……等，突然就親上來……呀，雖然可以啦……嗯，啾，啾……", "あ……んんっ、はぁっ、あったかい……あんたのおっきいのが……こんなに大きいのに、すごく優しい感じ……んっ、はぁっ": "啊……嗯嗯，哈啊，好溫暖……你的大肉棒……明明這麼大，卻感覺好溫柔……嗯，哈啊", "ベッドに四つん這いにさせた桃葉の腰を、背後からしっかり掴む。そして、じんわりと滲んだ愛液が光る秘裂へと、そそり立つ雄を進めていった。": "我從背後緊緊抓住趴在牀上的桃葉的腰，然後將雄壯的肉棒插入了她那滲出愛液的祕裂。", "んぁ、あぁ……っ、拡がってるぅ……っ、んっ、はぁっ、つながってるって感じ、するっ……んっ、ぁんっ": "嗯啊，啊啊……，被撐開了……嗯，哈啊，感覺，連在一起了……嗯，啊嗯", "腰を固定しながら、彼女のボリュームのある尻肉にも指をかける。": "我一邊固定住她的腰，一邊用手指抓住她豐滿的臀肉。", "その弾力ある感触を楽しんでいると、桃葉は後方のこちらを気にするように視線を送ってきた。": "當我享受着那富有彈性的觸感時，桃葉像是在意着後方的我一樣，向我投來了視線。", "やぁ……んっ、あたしがお尻、大きいの気にしてるの知ってるくせに……んっ、そんなに、むにむにしてぇ……っ、はぁっ、あぁんっ": "呀……嗯，你明明知道我很在意屁股大……嗯，還這麼用力揉……哈啊，啊嗯", "そんなにしちゃ、だめだってぇ……はぁんっ、んっ、あぁっ、恥ずかしいし……あぁうっ": "不可以，這麼揉啦……哈嗯，嗯，啊，好害羞……啊嗚", "恥ずかしがる必要など何もない。こんなに立派なお尻は、誇るべきチャームポイントだ。": "沒什麼好害羞的。這麼棒的屁股，是值得驕傲的迷人之處。", "実際、着衣した状態でも、後ろから見ていて無性に揉みしだきたくなるくらいだ。": "實際上，就算穿着衣服，從後面看過去也讓人忍不住想揉一揉。", "え……！？　普段から、あたしのお尻をそういう目で見てたってわけ……？　やだもう、信じらんないっ……！": "噢……！？你平時就用這種眼光看我的屁股嗎……？討厭，真不敢相信……！", "でもそう……普段から……あたしのこと……ふうん。あんたから見て、あたしのお尻って……魅力あるの？": "但是……平時就……看着我……嗯。從你的角度看，我的屁股……有魅力嗎？", "言うまでもない、と彼女の尻肉を強めに揉む。と、尻肉をつかんだことで、彼女の可愛らしい桃色の菊座が露わになる。": "我用力揉了揉她的屁股，表示這還用說嗎。然後，因爲抓住了屁股，她可愛的粉紅色菊穴露了出來。", "それは恥じらうように、収縮していた。": "菊穴害羞地收縮着。", "え……あ、やぁっ、だめぇっ！　そんなとこ、んっ、見ちゃダメなんだから……っ、はぁっ、んんっ！": "噢……啊，呀，不行！那種地方，嗯，不能看……哈啊，嗯嗯！", "お尻の穴なんて、なんで見るのっ、んっ、あぁんっ！　恥ずかしいからっ、だめぇっ、んっ、あぁんっ！": "爲什麼，要看屁股的洞啊，嗯，啊嗯！好害羞，不行，嗯，啊嗯！", "収縮する狭穴はもちろんのこと、こちらの逸物を受け入れながら粘ついた汁を垂らす陰裂の様子も丸見えだ。": "菊穴的收縮自不必說，連接受着我的肉棒，流着粘稠汁液的陰裂也看得一清二楚。", "そんなところもすべて、桃葉だから見せてほしい。": "因爲是桃葉，所以我想看你的全部。", "そう告げると、顔を紅潮させただけで、何も言わずにそっぽを向いてしまった。": "聽到我這麼說，她只是紅着臉，什麼也沒說就扭過頭去。", "んっ、はぁっ、気持ちよくなりすぎてっ、あぁっ、はぁんっ、んんっ！　ちょっと擦れただけで、はぁっ、あたま、まっしろになっちゃうっ……": "嗯，哈啊，太舒服了，啊啊，哈啊嗯，嗯嗯！只是稍微摩擦一下，哈啊，腦袋，就一片空白了……", "甘い声を漏らす桃葉に、彼女の膣内で肉棒が跳ね回ってしまう。充填された欲望が行き場をなくして暴走するように、膣壁を縦横無尽に蹂躙する。": "聽到桃葉發出甜美的聲音，我的肉棒在她的陰道里跳動着。充填的慾望無處發泄，就像失控一樣，肆無忌憚地蹂躪着陰道壁。", "ひぁあああっ、んっ、んふぁああっ、だめ、これ、もう身体も、ガクガクしてきちゃうぅっ、んぁ、あはぁっ！": "咿啊啊啊啊，嗯，嗯呼啊啊啊，不行，這樣，身體，已經，開始發抖了，嗯啊，啊哈啊！", "んぁっ、あっ、腕にも、ちからがっ、はいんなくってぇ……っ、んんふぅっ！": "嗯啊，啊，手臂，也使不上，力氣了……嗯嗯呼唔！", "上体を支える腕が崩れはじめる桃葉。姿勢が崩れれば、それだけ更に尻を強調するような姿勢に見えてしまう。": "桃葉支撐上半身的手臂開始崩潰。一旦姿勢崩潰，看起來就像是更加強調屁股的姿勢。", "たまらず、高まった欲望ではちきれんばかりの肉棒を使い、彼女の膣奥を激しく抉る。": "我忍不住用膨脹到快要破裂的肉棒，激烈地挖掘她的陰道深處。", "んっふぁああっ、あっ、あぁんっ！　んぁっ、だめぇっ、イッちゃぁうっ、んぁっ、あっ、おかしく、なっちゃうからぁ……っ！": "嗯呼啊啊啊，啊，啊啊嗯！　嗯啊，不行，要去了，嗯啊，啊，要變得，奇怪了……！", "ねぇっ、んっ、はぁんんっ、もっと言ってぇっ、あたしのお尻……可愛い……っ？　みりょく、てきっ……？": "嗯，哈啊嗯嗯，再多說點，我的屁股……可愛嗎……？　有魅力嗎……？", "こちらも快楽に溺れきっていて、言葉がきちんと紡ぎ出せない。それでも必死に彼女の問に応じながら、絶妙に締め付けてくる膣襞の道を何度も行き来する。": "我也沉溺於快樂之中，無法好好組織語言。即便如此，我還是拼命地回答她的問題，同時在她那絕妙地收縮着的陰道內來回抽插。", "あぁんっ、んっ、おねがいっ、はぁっ、このままあたしのナカでぇ……っ、はぁっ、あっ、きてぇっ！　あっ、すきぃっ、すきだからぁっ、ほしいのぉっ": "啊啊嗯，嗯，求你了，哈啊，就這樣在我的裏面……哈啊，啊，射出來！　啊，喜歡，我喜歡你，我想要你", "あたしもっ、あっ、あんっ、はんっ、きちゃうっ、あんっ、あんっ！　すきぃっ、あんたのことっ、だいしゅきだからぁ、ふぁああんっ": "我也，啊，啊嗯，哈嗯，要去了，啊嗯，啊嗯！　喜歡，我最喜歡你了，呼啊啊啊嗯", "あたしのお尻っ、ぎゅってしたままイッてぇっ！　あっ、あんっ、も、イッちゃうぅっ……！！": "抓住我的屁股，就這樣射出來！　啊，啊嗯，要，要去了……！！", "桃葉の嬌声に、残りわずかとなった理性を打ち砕かれ、昂ぶった情欲をせり上がってくる勢いのまま、彼女の最奥にぶつけて――": "桃葉的嬌聲擊碎了我僅存的理性，我將高漲的情慾一口氣釋放出來，頂向她的最深處——", "んんぅううぅうぅううぅぅぅ――……っ！！": "嗯嗯唔唔唔唔唔唔唔唔唔唔唔——……！！", "あ、あぁう、いっぱい出てるぅ……びゅくびゅくってぇ……うれし……しあわせだよ……んん、はぁ……っ、んふぁああ……": "啊，啊啊嗚，射了好多……一抖一抖地……好開心……好幸福……嗯嗯，哈啊……嗯呼啊啊啊……", "はぁ……いっぱい出したね……もう、そんなにあたしの身体、良かったんだ？": "哈啊……射了好多呢……我的身體，就這麼好嗎？", "もちろんと応えつつ、桃葉が最後に好きだとシンプルに伝えてくれたことが、最後の射精の決め手だったかもしれないと言うと――": "我回答當然，而桃葉最後那句簡單的“喜歡你”或許就是我射出最後一發的決定性因素——", "え？　い、いや、そんなこと言ってないし……え、うそ、言った……？　あ、うん……よくよく考えたら言ってたような気もする……": "哎？不，不是，我沒說那種話……哎，騙人，我說了……？啊，嗯……仔細想想好像確實說了……", "……ほんとのところはね、エルマイト補給とか口実でさ……ちょっと、あんたとイチャつきたかっただけ……": "……其實啊，聖之力補給什麼的只是藉口……我只是想和你親熱一下……", "だって、友達とか言っても平気そうだから……あたしのこと、ちゃんと女の子として意識してるのか、不安になったんだもん……": "因爲，你就算說我是朋友也好像沒什麼問題……我擔心你是不是沒有把我當成女孩子看待……", "桃葉が部屋にきた本当の目的は薄々察してはいたし、だから不安を吹き飛ばすくらい激しく愛を伝えたつもりだ。": "我隱約察覺到桃葉來我房間的真正目的，所以爲了消除她的不安，我打算激烈地向她傳達我的愛。", "でも……。": "但是……", "ん……伝わったよ。あんたの気持ち、ちゃんと伝わってきた。けど……不安がなくなるためには、もうちょっと足りないかな……": "嗯……我感受到了。你的心意，我確實感受到了。但是……要消除不安的話，可能還差一點……", "可愛らしく尻を振ってみせる桃葉。": "桃葉可愛地搖着屁股。", "もちろん、そんな誘いを断れるはずもなかった。": "當然，我也不可能拒絕這樣的邀請。"}