{"こんな遠くの村にまで来てくれて、みんなありがとう": "谢谢大家，能来这么远的村子", "吉備津桃葉": "吉备津桃叶", "気にしないで大丈夫！　だって、ちょっと走ったら……": "不用在意！　因为，稍微跑一下就到了……", "金蘭": "金兰", "大丈夫だよ、桃葉！　だって私たち、友達だから！　友達のためなら、どこまでも行くよ！": "没事的，桃叶！　因为我们是朋友！　为了朋友，无论哪里都会去的！", "フアナ": "弗亚纳", "あ、うん……ありがと……": "啊，嗯……谢谢……", "フアナの圧がすごいね": "弗亚纳的气势好强啊", "人間さんも、ありがとね。さっそくなんだけど……このあたりを荒らし回ってるのが、犬っぽいやつと、猿っぽいやつと、キジっぽいやつの３人組らしくて": "也谢谢人君。虽然有点突然……不过听说在这附近捣乱的，是像狗的家伙，像猴子的家伙，还有像雉鸡的家伙组成的三人组", "え、その組み合わせって、桃葉のとこの……": "哎，这个组合，是桃叶那里的……", "あの子達に限って、そんな悪さをするはずないよ。でも、もしディマイトで洗脳でもされてたら、絶対に助け出さなくちゃ": "那些孩子不可能做坏事的。不过，如果被恶之力洗脑了，那绝对要救出来", "わかった！　友達の友達は、友達だからね。あたしの大切な友達を３人も、ディマイトで操るなんて許せないよ！": "明白了！朋友的朋友，就是朋友。我重要的朋友有三个人，被恶之力操纵了，我绝不原谅！", "フアナ、あの子達と面識あるんだっけ……？": "弗亚纳，你认识那些孩子吗……？", "近所で聞き込みした感じだと、どうもこの洞窟が怪しいって噂だったけど……": "在附近打听了一下，听说这个洞窟很可疑……", "あっ、あれ見て！　洞窟の奥に誰か入っていく！　あれ……なんか犬っぽいけど……まさか、犬飼の偽物！？": "啊，快看！有人走进洞窟里了！那个……好像是狗……难道是犬饲的冒牌货！？", "全然、寄せるつもりないね、あれ……": "完全没有靠近的意思呢，那个……", "でも、桃葉の地元からはかなり離れてるんでしょ？　本人に会ったことない人なら、外見の特徴だけで騙されちゃうかも": "不过，离桃叶的家乡很远吧？没见过本人的人，可能会被外表的特征骗到", "あたしの偽者もいるのかな？　なんか腹立ってきたよ。なにあの、クオリティの低い偽者。だいたい、名前を騙ってどうするつもりなんだろ": "会不会也有我的冒牌货呢？　感觉有点生气了。那个质量低下的冒牌货是什么啊。说到底，冒用我的名字是想干什么啊", "ふと思ったんだけど……偽者と本物が遭遇したらどうなるんだろうね": "我突然想到……冒牌货和本人相遇的话会怎么样呢", "そりゃあ、一瞬で偽者の嘘がバレるだけでしょ": "那当然是，冒牌货的谎言一瞬间就会被揭穿吧", "だとすると、あいつらにとって本物は一番出てきてほしくない邪魔者だよね。なのに騒ぎを起こしたら、本物がこうして駆けつけるわけで……": "如果是这样的话，对那些家伙来说，本人就是最不想出现的碍事者了呢。然而一旦引起骚动，本人就会像这样赶过来……", "確かに。何がしたいんだろね": "确实。他们到底想干什么呢", "まさか、もう犬飼や猿森、雉尾たちは捕まってるとか！？": "难道说，犬饲，猿森，雉尾他们已经被抓住了！？", "あ、いや、それも可能性の一つだけど、まだ……": "啊，不，虽然这也是一个可能性，不过还……", "助けなきゃ！　たぁーっ！！": "必须去救他们！　喝啊——！！", "くっ……は、放せっ……どういうつもりなんだっ……！": "咕……放，放开我……你们想干什么……！", "敵拠点に飛び込んだ桃葉。すぐに、入り口の鉄格子が、彼女と金蘭たち他の仲間とを引き離してしまったが、仲間の危機に熱くなっていた桃葉はそのまま突撃して――": "冲进敌方据点的桃叶。入口的铁栅栏立刻将她和金兰以及其他同伴分开了，不过因为同伴的危机而热血上头的桃叶就这样冲了进去——", "くっ、くそっ、あたしがこんなくだらない罠なんかにかかるなんて……！　はっ、おまえたち、何が狙いなんだ！": "咕，可恶，我居然会中这种无聊的陷阱……！　哈，你们，到底有什么目的！", "手首を縄で縛り上げられ、天井から吊るされた状態。": "手腕被绳子绑住，吊在天花板上的状态。", "その桃葉を、３人の獣人が取り囲んでいた。": "桃叶被3个兽人包围了。", "狙いなんか、あるかよ……": "我们才没有什么目的……", "猿男": "猿男", "俺たちは治験の仕事だって、この施設に呼ばれて……変な科学者に、この姿にされたんだ": "我们是被叫来这个设施做临床试验的……然后被奇怪的科学家变成了这副模样", "雉男": "雉男", "わふう": "汪", "犬男": "犬男", "まさか……改造人間！？　な、なんてことを……。わかった、そいつを叩き切ってあげるから、この縄をといて！": "难道说……是改造人！？　你，你们都做了些什么……我知道了，我会把你们打个稀巴烂的，快把绳子解开！", "だが、男たちは桃葉の言葉に耳を貸さず、いきり立ったモノを取り出した。": "但是，男人们没有听桃叶的话，而是拿出了勃起的肉棒。", "なっ、なんでっ！？　あたしの話、聞いてたの……っ、あっ、んぁああぁっ！？": "为，为什么！？　你们有在听我说话吗……啊，嗯啊啊啊啊！？", "猿男は強引に桃葉の脚を開かせると、何の準備もできていない膣口にあてがい、力任せに肉茎を押し込んだ。": "猿男强行掰开桃叶的双腿，将肉棒抵在毫无准备的阴道口，然后用力地插了进去。", "んんぃいいいっ！？　んぁっ、はっ、んっくぅ……っ、や、やめっ、それ以上は……あっ、入んない、ってぇ……っ！！　んあぁああうぅ！": "嗯嗯咿咿咿咿！？　嗯啊，哈，嗯咕……住，住手，再插下去……啊，就进不去了……！！　嗯啊啊啊啊呜！", "ようやく、猿男の亀頭が見えなくなったところだったが、彼は引こうとはせず、ぐりぐりと先端を押し付けては、閉じている狭穴を拡げようとする。": "虽然猿男的龟头终于看不见了，但他并没有拔出来，而是用前端顶着，试图扩张紧闭的狭窄小穴。", "あぁっ、くっ、んんぐうぅうっ！　だめ、熱い……っ、はぁっ、ひりひりする……っ！！　それ以上、無理にしたら……壊れちゃうからぁ……っ！": "啊啊，咕，嗯嗯咕呜呜呜！　不行，好热……哈啊，好刺痛……！！　再这样强行插下去的话……会坏掉的……！", "ちょっと順番が逆だけどね、すぐに濡らしてやるから": "虽然顺序有点反了，但我会马上让你湿的", "背後に回っていた雉男は、桃葉の柔らかな乳房を力任せに揉み潰す。ボリュームのあるその膨らみに、男の指が埋もれかけた。": "绕到桃叶背后的雉男，用力揉捏着她柔软的乳房。男人的手指几乎要陷进那丰满的隆起之中。", "んぁああっ、やっ、さわるなぁ……っ！　汚い手で、あたしのおっぱい……はぁっ、揉むんじゃないっ、んぅっ、くううっ！": "嗯啊啊啊，呀，别碰我……！　别用你那脏手，揉我的胸……哈啊，嗯，咕呜呜！", "おまえたちを、こんな目に遭わせたやつは必ず倒してあげるから……だから、離してよ！　あたしにこんなことしたって、どうにもならないでしょ！？": "我一定会打倒让你们变成这样的家伙……所以，放开我！　对我做这种事，也改变不了什么吧！？", "あの博士は……おまえにご執心だった……おい": "那个博士……对你很执着……喂", "わっふ": "哇呼", "猿男の合図で犬男が壁面のスイッチを押すと、隣室との境界にあったカーテンが開く。そこには桃葉の盗撮写真が所狭しと部屋じゅうに貼り付けられていた。": "猿男示意犬男按下墙上的开关，与隔壁房间的隔帘便打开了。房间里贴满了桃叶的偷拍照片。", "な、なんなのこれ……頭おかしいでしょ……": "这，这是什么……脑子有问题吧……", "博士が何をしたかったのかわからない。ただ言えるのは、おまえがいたから、俺たちはこうなった": "不知道博士想做什么。但可以肯定的是，因为有你，我们才会变成这样", "は？　そんなの、逆恨み……んっ、んんんぅううっ！　あ、いやぁっ、もう動かないで……！　はぁっ、んぐうぅうっ！": "哈？　这算什么，迁怒于人……嗯，嗯嗯嗯呜呜！　啊，不要，别动了……！　哈啊，嗯咕呜呜！", "はぁ、あっ、そんなに擦られたらっ、はぁっ、あ、はぁ……": "哈啊，啊，这样摩擦的话，哈啊，啊，哈啊……", "ほら、俺のテクニックのおかげだな。濡れてきた音が聞こえてきたぞ": "看吧，多亏了我的技巧。能听到你湿了的声音了", "そんなの、ないっ……濡れて、なんか……っ、はぁっ、んぁうっ、んっ、はんっ、あんたたちなんかにヤラれて……気持ちいいわけないでしょ……": "没，没有……我怎么，会湿……哈啊，嗯啊呜，嗯，哈嗯，被你们这种人侵犯……怎么可能舒服……", "口だけは立派だけどな。おう、口でしてもらえよ、おまえ": "只有嘴上功夫了得啊。喂，给我用嘴做啊", "やだ、くるなっ、おまえのなんか、絶対っ、舐めたりしないんだからっ！": "不要，别过来，我绝对不会，舔你的那种东西的！", "はぁ、はぁ、わう、わうぅんっ": "哈啊，哈啊，汪，汪呜", "……ダメか。あいつは進行が早くて、もうフェラも理解できないんだ。代わりに、もっといやらしいところ見せて、オカズを提供してくれよ": "……不行吗。那家伙进展太快，已经连口交都不懂了。作为代替，让我看看你更淫荡的样子，给我点下酒菜吧", "なんであたしが、そんなことっ！　んっ、あぁっ、はぁんっ！": "为什么我要做那种事！　嗯，啊啊，哈啊嗯！", "雉男は、いつの間にか固く勃っていた桃葉の乳首を、乱暴につまみ上げた。": "雉男粗暴地捏住了不知何时已经勃起的桃叶的乳头。", "ひぁぁぁあうぅんっ！！　や、やめっ、痛い、からぁ……っ、んっ、はぁんっ！！": "咿啊啊啊啊呜呜嗯！！　不，不要，很痛的……嗯，哈啊嗯！！", "痛いとか言いながら、そういうのが好きなのか？　雉がつねる度に、ナカが締まってくるぜ": "一边说痛，一边却很喜欢这样吗？　雉男每捏一下，里面就缩紧了哦", "そんなんじゃないっ、あたしは絶対にっ、んっ、はぁっ、あんっ！　これはっ、気持ちいいとかじゃ、ないからっ、あっ、あぁんっ！": "不是这样的，我绝对，嗯，哈啊，啊嗯！　这，不是因为，舒服，啊，啊啊嗯！", "やっ、速いっ、あっ、はげし、すぎぃ……！？　そんなにっ、はぁっ、あそこ擦られたらっ、熱くなってきちゃうぅ……っ！！": "好，好快，啊，太，太激烈了……！？　那里，哈啊，被这样摩擦的话，会变得好热……！！", "はぁっ、あっ、だめぇっ、はげしすぎるってば、あっ、いっかい、とまってぇ……っ、あっ、あぁううぅんっ！！": "哈啊，啊，不行，太激烈了，啊，先，先停下来……，啊，啊啊呜呜嗯！！", "まさに猿らしく、ヘコヘコと素早くピストンする猿男。その執拗な摩擦に、桃葉の膣内は熱を持ち始めていた。": "猿男就像真正的猴子一样，快速地活塞运动。在那执拗的摩擦下，桃叶的阴道开始发热。", "素早く抜き差しするほどに、溢れる水音もより際立って聞こえる。": "抽插得越快，溢出的水声就听得越清楚。", "感じてなんかいない、それは嘘ではないはずなのに……桃葉が自分の秘所の淫猥な音を恥ずかしく思うほど、身体はまた反応する。": "明明没有感觉，这应该不是谎言……但桃叶越是为自己的秘处发出的淫荡声音感到羞耻，身体就越是起反应。", "はぁっ、あっ、あんっ、んっ、だめっ、それいじょっ、されたらぁっ、あっ、あふぁあんっ！": "哈啊，啊，啊嗯，嗯，不行，再这样下去的话，啊，啊呼啊嗯！", "でちゃう……あ、あうっ……": "要出来了……啊，啊呜……", "それでも絶頂しそうだとは言いたくない、と桃葉は必死に抵抗する。もちろん男たちもそれを見透かしてしまう。": "即使如此，桃叶也不想说要高潮了，拼命地抵抗着。当然，男人们也看穿了这一点。", "なんだあ？　イキそうなのか？　感じちゃってる証拠だよなぁ、まさか集団で乱暴に犯されてイッちゃうのか？": "怎么了？要去了吗？这是有感觉的证据啊，难道被一群人粗暴地侵犯，就要高潮了吗？", "違うっ、これは違うのっ、んっ、はぁっ！　おしっこ、おしっこが、出ちゃうのっ、あっ、んんっ、あふぁっ": "不对，不是这样的，嗯，哈啊！ 小便，小便，要出来了，啊，嗯嗯，啊呼啊", "強情なやつだ……まあいい、このまま出してやる……": "真是倔强的家伙……算了，就这样射出来吧……", "んんっ、あっ、あぁっ、やめっ、出さないでっ、あっ、あああぁぁあぁ――っ！？": "嗯嗯，啊，啊啊，不要，不要射出来，啊，啊啊啊啊啊啊啊——！？", "はぁっ、あっ、んんぁああああぁぅうぅっ！！": "哈啊，啊，嗯嗯啊啊啊啊啊啊呜呜呜！！", "３人の改造獣人たちは、一斉に桃葉の身体、あるいは膣内めがけて射精する。": "3个改造兽人一起朝着桃叶的身体，或者阴道内射精。", "生臭い白濁を浴びながら、桃葉は局部からわずか、体液を飛ばした。": "沐浴着腥臭的白浊液，桃叶的局部也喷出了些许体液。", "あ、あぁ……っ、あたし、こんな……違うの、これは……おしっこ……だからぁっ……": "啊，啊啊……我，这样的……不对，这是……小便……啊……", "あんたたちも、ひどい目にあったのは同情するけど……あたしは、許さないよ。あんたたちに、こんなことされて……": "我也同情你们的遭遇……但我不会原谅你们的。被你们，做了这样的事……", "ダメだ……こんなに出したのに、性欲がおさまらねぇ……やっぱり俺も、もう猿に……": "不行……都射了这么多，性欲还是无法平息……果然我也，变成猴子了……", "くっ、離してよっ！　まだ、しようっていうの！？　これ以上は、あたしだって……！": "咕，放开我！ 还想做吗！？ 再继续下去，我也会……！", "身を捩らせて訴える桃葉。": "桃叶扭动着身体诉说着。", "しかし、相手の意識は獣にシフトしているのか、もはや聞こえてさえいないようだった。": "但是，对方的意识已经切换到野兽上了，似乎已经听不进去了。"}