{"ね、この時間だと潮が引いて、島に続く道が出てくるの。ここからだと、よく見えるでしょ": "看，這個時間潮水退去，通往島上的路就出現了。從這裏看得很清楚吧", "浦島みずえ": "浦島水繪", "すごくきれいですね、人間さん！　さすがみずえさん、よくご存知ですね": "真是太美了，人間君！　不愧是水繪小姐，您真瞭解", "ピュルテ": "看板", "みずえは、海のことならなんでもおまかせだもんね": "水繪對大海的事情無所不知呢", "吉備津桃葉": "吉備津桃葉", "いやー、さすがに海のこと全部ってわけにはいかないから。桃葉は大げさに言い過ぎだよ": "不，我也不可能對大海的事情全部都瞭解。桃葉你說得太誇張了", "このあたりの海岸はちょくちょく来てるってだけ。前に桃葉と金ちゃん連れてきたのも、この近くだからね": "我只是經常來這附近的海岸而已。之前帶桃葉和小金來的時候，也是在這附近", "あ、そうなんだ？　そのへんの地理感覚も全然なかった": "啊，是這樣嗎？我完全沒注意到", "お気に入りの場所なんですね": "這裏是您喜歡的地方嗎", "そうだねー。景色もきれいだし、海の水も澄んでるし、ついでにほら、近くにああやって屋台がたくさん並んでたりするし": "是啊。景色很美，海水也很清澈，而且你看，附近還有這麼多攤位", "うっ……美味しそうな匂い……。でも、ここで食べたいだけ食べて、後悔するのは自分なんだからっ……": "咕……好香的味道……但是，如果在這裏喫個夠的話，之後後悔的還是自己……", "桃葉さん、ダイエット中なんですか？": "桃葉小姐，您在減肥嗎？", "う、うん……でも今日は、食べちゃおっかな！": "嗯，嗯……但是今天，還是喫吧！", "意志弱いなぁ、桃葉": "桃葉，你意志真薄弱啊", "みずえはいいよねー、スタイル良くてさぁ": "水繪真好啊，身材那麼好", "桃葉のその、桃みたいなお尻、あたしは可愛くて羨ましいけどな": "桃葉你那像桃子一樣的屁股，我倒是很羨慕，很可愛", "た、助けてくれーっ！！": "請，請救救我！！", "住民": "居民", "ん、どしたの、おっちゃん。そんなに慌てて": "怎麼了，大叔。這麼慌張", "あっ、みずえちゃん！　大変なんだ": "啊，水繪！　大事不好了", "お知り合いですか？": "是您認識的人嗎？", "よく行く釣り船屋のおっちゃんだよ": "是我經常去的釣魚船店的大叔", "砂浜のあちこちに魔物が出たらしくて、いま大騒ぎなんだよ": "沙灘上到處都出現了魔物，現在正亂成一團", "冗談じゃないよ、ここはあたしの庭みたいなもんなのに！　魔物なんかに荒らされてたまるもんか！": "開什麼玩笑，這裏就像我的後院一樣！　怎麼能被魔物破壞了！", "あちこちって、同時に出てきちゃってるってことですか？": "到處都是，也就是說同時出現了嗎？", "ああ、いまのところ３箇所くらいで……": "是啊，現在有3個地方……", "だったら手分けしてさっさと終わらせよう！": "那就分頭快點解決吧！", "砂浜にいたのは、鱗に覆われた身体を持つ魔物――まさに半魚人というべき風体だった。笑っているのか、口角を上げて不気味な声をあげる。": "沙灘上出現了全身覆蓋着鱗片的魔物——簡直就是半魚人的樣子。不知道是不是在笑，嘴角上揚，發出令人毛骨悚然的聲音。", "くっ、なんなのこの魔物……！　こんなやつが海辺をうろついてるなんて。今すぐ消し飛ばしてやるんだから！": "咕，這個魔物是什麼……！　這種傢伙居然在海邊徘徊。我現在就消滅你！", "相手も軽快なステップで間合いを図っているが、充分にスピードで上回れる。そう判断したみずえは、トライデントを構えて突きを繰り出す――": "對方也用輕快的步伐測量距離，但水繪的速度更勝一籌。水繪如此判斷，舉起三叉戟刺了過去——", "んぐぅぅっ！？　な、なに……？　ま、まさか後ろにも……！？　しまっ……くはぁっ！！": "嗯咕！？什，什麼……？難，難道後面也有……！？糟了……咕哈！！", "まさに攻撃しようというとき、肩に走った鋭い痛みに顔をしかめ、みずえが振り返るとそこには、正面にいる半魚人とまったく同じ姿の魔物が吹き矢を構えていた。": "就在水繪準備攻擊的時候，肩膀突然傳來一陣劇痛，她轉過頭去，發現身後站着一個和正面的半魚人一模一樣的魔物，手裏還拿着吹箭。", "体勢を整えようとするみずえだが、そのまま腕をつかまれ、組み伏せられてしまう。そして、逃れようともがくみずえを半魚人の爪が捉える。": "水繪試圖調整姿勢，但手臂卻被抓住，整個人被按倒在地。然後，半魚人的爪子抓住了掙扎着想要逃跑的水繪。", "くっ、こいつらっ、ふたりがかりで……っ、や、やめっ……あんたたち、魔物じゃんっ！　人間のあたしなんかに欲情するわけ！？": "咕，這兩個傢伙，居然聯手……住，住手……你們不是魔物嗎！怎麼會對身爲人類的我發情！？", "そ、そんなの……入るわけないってっ、あっ、やっ、やめっ！": "那，那種東西……怎麼可能插得進去，啊，住，住手！", "半魚人たちのペニスは、彼らの身体のように鱗に覆われごわついていた。その異形の雄棒で、二人はみずえの膣口と、菊穴をつつく。": "半魚人們的陰莖和他們的身體一樣，被鱗片覆蓋着。他們用那異形的雄棒，戳着水繪的陰道口和菊穴。", "相変わらず金属をすり合わせるような奇妙な声を上げている。みずえにはそれが自身への嘲笑に聞こえた。": "他們還是發出金屬摩擦般的奇妙聲音。水繪覺得那是在嘲笑自己。", "やっ、あっ、なんか、変に固いし、そんなの挿入れたら傷ついちゃうって……！　しかも、後ろのやつ、お尻なんて絶対むり……！": "不，啊，感覺，好硬，插進去的話會受傷的……！而且，後面的傢伙，屁股絕對不行……！", "んぃいいいいぃっ！？　ぐっ、かぁっ、あ、あぁう、ほんとに、挿入れたぁ……っ！？": "嗯咿咿咿咿咿咿！？咕，啊，啊，啊，真的，插進去了……！？", "んぎぃっ、ぃぃいいっ、動かさないでぇっ、あっ、痛い、ってぇ……んくぅっ、はぁっ！": "咿，咿咿咿咿，不要動，啊，好痛……嗯嗚，哈啊！", "膣道も直腸も、デリケートな粘膜だ。彼らのペニスを覆う鱗は、体表に比べればいくらか柔らかいようだが、それでも粘膜に魚鱗を擦りつけられれば平気なはずがない。": "陰道和直腸都是敏感的粘膜。雖然他們陰莖上的鱗片比體表要柔軟一些，但魚鱗摩擦粘膜的感覺還是很難受。", "も、もう……いいでしょっ……あたしを痛めつけたいだけなんじゃないの……異種族のあたしに本気でムラムラしてるわけ？": "已，已經……夠了吧……你們只是想折磨我吧……真的對異種族的我發情了嗎？", "あたしの負け、それでいいから……おとなしく海に帰ってよっ、んっ、くぅっ、はぁっ……！": "我認輸，這樣就行了吧……快點回海里去，嗯，嗚，哈啊……！", "んっ、んくっ、なんで、なんだよぉ……っ、なんで、あたしがこんな目に遭わなきゃ……っ！": "嗯，嗯嗚，爲什麼，爲什麼啊……爲什麼，我非得遇到這種事……！", "言葉が通じていないのか、それとも耳を貸さない冷酷な相手なのか、半魚人たちは変わらずみずえを犯し続ける。": "不知道是語言不通，還是他們冷酷到不聽人說話，半魚人們依然在侵犯水繪。", "こんなバケモノに……あたし、犯されて……っく、はぁっ、ひどすぎるっ……んぁっ、はぁっ": "我被這種怪物……侵犯了……嗚，哈啊，太過分了……嗯啊，哈啊", "ん、ふぅっ……もうアソコも、ヒリヒリして……これ絶対、傷ついちゃってるっ……お尻も、じんじんして、感覚が変……": "嗯，呼……那裏也，刺痛刺痛的……絕對，受傷了……屁股也是，麻麻的，感覺好奇怪……", "強い刺激を繰り返されたからか、燃えるような熱さだけは感じるものの、その他の感触がまるで麻痺したかのようだった。": "也許是因爲反覆受到強烈的刺激，雖然能感覺到燃燒般的灼熱，但其他感覺卻像是麻痹了一樣。", "それでも異物を挿入されている不快感だけは、変わらずに残っていた。": "儘管如此，被異物插入的不快感還是沒有改變。", "これ以上されたら、くっ、んんっ、本当に壊れちゃう……っ、はぁっ、んんぅっ、お願い、早く終わって……": "再繼續下去的話，嗚，嗯嗯，真的要壞掉了……哈啊，嗯嗯，求求你們，快點結束吧……", "こんな人外のモノで壊されたら、もうほんとに、赤ちゃんできなくなっちゃ……": "要是被這種非人的東西弄壞的話，就真的，生不出孩子了……", "涙ぐみながら自らの運命を呪っていたみずえだが、はっと顔をこわばらせる。": "水繪淚眼婆娑地詛咒着自己的命運，突然，她的表情僵住了。", "いつも適当で気まま、自分の気のおもむくままに行動しているように見えるみずえだが、局所的にはきちんとしていることもあった。": "雖然水繪看起來總是隨心所欲，想做什麼就做什麼，但有些地方還是很正經的。", "それは――": "那就是——", "あ……あたし、今日……やばい……ダメな日なんだけど……": "今……今天……我……我不能……", "……半魚人って、半分は魚だけど、半分は……。え、うそ、だいじょうぶ、だよね……？": "……半魚人，雖然一半是魚，但另一半是……誒，騙人的吧，應該沒事吧……？", "改めて自分の体に意識を向けるみずえ。": "水繪再次將注意力轉向自己的身體。", "当初の痛みは、例の痺れに似た感覚のせいで感じられないが、彼女の真下で息を荒くする異形は、今なお激しく突き上げていた。": "雖然一開始的疼痛，因爲那種類似麻痹的感覺而感覺不到，但在她正下方喘着粗氣的異形，現在還在激烈地往上頂。", "その先端が、みずえの子宮の入り口を叩いていることは、感じ取ることができた。": "她能感覺到，其尖端正在敲擊着自己的子宮入口。", "はぁっ、あっ、だめぇっ、やめて、待ってっ！　お願い、止まってぇっ！　あっ、んっくぅうううっ！？": "哈啊，啊，不行，住手，等等！　求求你們，停下來！　啊，嗯唔唔唔唔！？", "みずえの拒否反応をどう解釈したのか、２匹の半魚人はますます呼吸を荒くする。半魚人の生臭い吐息にみずえは顔をしかめた。": "不知道怎麼理解水繪的拒絕，兩隻半魚人的呼吸越來越急促。半魚人腥臭的呼吸讓水繪皺起了眉頭。", "い、いやっ、犯されてるだけでも最低なのにっ、もしもっ……！　もしも、こんな魔物の子種を孕んじゃったらっ……！？": "不，不要，光是被侵犯就已經很糟糕了，如果……！　如果，懷上了這種魔物的種子……！？", "お願いっ、もう、やめてっ、放してっ！": "求求你們，快住手，放開我！", "彼女の訴えむなしく、半魚人たちがみずえの身体を蹂躙する速度は、増す一方だった。絶頂が近づいているのは明らかだ。": "她的哀求毫無作用，半魚人們蹂躪水繪身體的速度越來越快。很明顯，她們已經接近高潮了。", "むりっ、むりなのぉっ、デキちゃったら、ほんとにっ……！　おねがいだからぁ、聞いてぇっ！！": "不行，不行啊，要是懷上了，真的……！　求求你們，聽我說啊！！", "ああああっ、やだっ、やだあああっ！　おねがい、だからぁっ！　そうっ、お尻っ、お尻にならいいからぁっ！": "啊啊啊啊，不要，不要啊啊啊！　求求你們，聽我說！　對了，屁股，射在屁股上就好了！", "やあっ、はぁっ、お尻ぃっ！　お尻に、出してぇっ！　あんたたち、魔物の子種……出したいなら、アナルにいっぱい出してぇ！": "不要，哈啊，屁股！　射在，屁股上！　你們，想射魔物的種子……的話，就射在肛門裏吧！", "膣内射精を回避したい一心で、みずえはまるでアナルへの射精を懇願するかのような言い方で、必死に訴える。": "一心想要避免內射，水繪用懇求射在肛門裏的說法，拼命地訴說着。", "だが、そんな声が聞き届けられるはずもなく――": "但是，她們根本聽不進去——", "ああああぁぁぁっ！？　あ、ああ……で、出てるっ……！！　熱いの、入って、きてるっ……！？": "啊啊啊啊啊啊啊！？　啊，啊啊……射，射出來了……！！　熱熱的，射進來了……！？", "あ、あぁ……っ、やだ、あたし、びくびく、しちゃっ、てぇ……": "啊，啊啊……不要，我，一抖一抖的……", "射精を受け止めたみずえの膣襞は、本能的に収縮を繰り返し、ペニスから精液を搾り取るような動きをしてしまう。": "水繪的陰道壁本能地收縮，反覆榨取着肉棒裏的精液。", "それに呼応して、まだ残っていた精液までもが吐き出されてしまう。": "半魚人們也回應着，將剩下的精液全部射了出來。", "そん、な……こんな濃厚なの、むり……ぜったいできちゃったよ……どうしたら、いいの……": "這麼……這麼濃厚的，不行……絕對會懷上的……怎麼辦……", "絶望のあまり、茫然と脱力するみずえ。": "水繪絕望地癱軟了。", "背後からアナルを犯していた半魚人は彼女の体を乱暴に回転させ、今度は砂浜にあおむけにさせて、強引に開脚させる。": "從背後侵犯肛門的半魚人粗暴地將她翻了過來，讓她仰面朝天，強行掰開雙腿。", "だが、目の光を失い虚ろな表情のまま、みずえは無抵抗で犯され続けていた。１度も２度も同じ――そんな諦念があったのかもしれない……。": "但是，水繪眼神空洞，毫無抵抗地任由她們侵犯。或許是因爲她已經放棄了……"}