{"今日も元気に、ぴょんぴょんぴょーん！　はい、お兄さんもご一緒に": "今天也精神滿滿，蹦蹦跳跳！　來，大哥哥也一起來", "リラ": "裏菈", "ああっ、大変です！　リラさんが、あああっ、なんてことでしょう、ケガ、ケガです！　ケガをして血が出て": "啊啊，不好了！　裏菈小姐，啊啊啊，怎麼這樣，受傷，受傷了！　受傷流血了", "ルース": "魯斯", "どうした、何の騒ぎだ？": "怎麼了，發生什麼事了？", "リル": "莉露", "あっ、リラとそっくりなリルちゃんだ！　ぴょんぴょんしよう！": "啊，是和裏菈一模一樣的莉露醬！　來蹦蹦跳跳吧！", "リラさん、助けてください！　リルさんがケガを！": "裏菈小姐，快救救她！　莉露小姐受傷了！", "落ち着くんだ、ルース殿。名前が逆になってるぞ。まあ、貴君もときどき間違えるくらいだから、仕方ないのだが": "鎮定一點，魯斯閣下。你把名字說反了。不過，你偶爾也會搞錯，所以也沒辦法", "どれ……ああ、膝をすりむいてしまっているようだな。手当をするから、跳ね回るのを１回やめてくれるか": "我看看……啊啊，膝蓋好像擦破了。我來給你包紮，能先別跳了嗎", "それはできない相談なの。リラは止まるとリラじゃなくなってリルちゃんになっちゃうから": "這個要求我做不到。裏菈停下來的話就不是裏菈了，而是莉露醬了", "何を言っているんだ……": "你在說什麼啊……", "あっ、ご主人、それは応急セットですね。慌てて治療するのにもってこいです": "啊，主人，那是急救包吧。正好可以用來緊急治療", "どんとこい！　ばっちこい！　安物のデコイ！": "來吧！　放馬過來！　便宜的誘餌！", "なかなか貴君も気が利くじゃないか。しかし、そんなに跳ね回るから膝をすりむくんだぞ。少し落ち着いて……ん？": "你這人還挺機靈的嘛。不過，你就是蹦蹦跳跳的纔會擦傷膝蓋的。稍微冷靜一點……嗯？", "内ももに……落書き……": "大腿內側……有塗鴉……", "きゃっ、お兄さんってば！　リラのお洋服を脱がせて、一緒にお遊びしたいの？": "呀，大哥哥真是的！　想脫掉裏菈的衣服，和裏菈一起玩嗎？", "おい、貴君は一体何を……": "你這人到底在做什麼……", "これは……背中にアザや傷が……服で隠れているところにこんなに……": "這是……背上長了淤青和傷痕……衣服遮住的地方有這麼多……", "兵隊さんがね、いっつも遊んでくれるんだよ！　ぴょんぴょんってするとね、こことか、こういうとこに、びしびしって": "士兵先生們，總是會和裏菈一起玩哦！　只要蹦蹦跳跳，這裏，還有這裏，就會被啪啪地打", "トランプ兵に、まだいじめられてるんですね……終わってなかったんですか": "還在被撲克兵欺負啊……還沒結束嗎", "みんなね、リラと遊びたがってくれるんだよ。楽しくぴょんぴょんするとね、背中に何かできちゃうみたい": "大家，都想和裏菈一起玩哦。只要開心地蹦蹦跳跳，背上就會出現什麼", "ああ……貴君の怒りはもっともだ。しかし、どこへ行くつもりだ？": "啊啊……你的憤怒是理所當然的。不過，你打算去哪裏？", "エルザの城に！？　そ、そんないきなり怒鳴り込むなんて、危険ですよ、ご主人！": "艾爾莎的城堡！？　這，這麼突然地闖進去，很危險的，主人！", "そんなふうに怒った貴君は珍しいな。いいだろう、小生も行こう": "你這人生氣的樣子還真是少見。好吧，小生也去", "あれ？　みんないなくなっちゃった。じゃあお茶を飲みながらお散歩です！　遊んでくれる人大募集～♪": "咦？　大家都不見了。那就一邊喝茶一邊散步吧！　正在募集陪我玩的人～♪", "ほどなくして。リラが森の散歩をしていると、例によってトランプ兵たちが現れた。": "不久之後。裏菈在森林裏散步的時候，撲克兵們又出現了。", "あっ、兵隊さん！　今日は何して遊ぶ？　『持ち主だぁれ？　ちんちんソムリエ』がいいかな？　それとも『早イキおまんこバトル』する？": "啊，士兵先生！今天要玩什麼呢？『主人是誰？小雞雞品酒師』怎麼樣？還是說要玩『早泄小穴大戰』？", "いや……今日は趣向を変えてみようかと思ってな": "不……今天我想換個玩法", "トランプ兵１": "撲克兵1", "トランプ兵がリラを連れて行ったのは、森の奥――とある洞窟が近くで口を開けていた。": "撲克兵把裏菈帶到了森林深處——一個洞窟的入口。", "ここで座って待ってろ。『小柄なお友達』が来てくれるから、そいつらと遊んでおけ": "你在這裏等着。『小個子朋友』會來的，你和他們一起玩吧", "……これで俺たちの痕跡を消すわけか。言い逃れ、できるといいが……": "……這樣就能消除我們的痕跡了。希望我們能找藉口開脫……", "トランプ兵２": "撲克兵2", "あれ？　兵隊さんたち帰っちゃうんだ。新しいお友達はまだかな。早く夕焼けの河川敷で殴り合ったり……あっ、あれがお友達？": "咦？士兵先生們回去了。新朋友還沒來嗎。快點在夕陽下的河岸上互毆……啊，那就是朋友？", "トランプ兵が立ち去ってしばらくすると、洞窟から何匹ものゴブリンが姿を現す。嬉々として駆け寄るリラを、ゴブリンたちは取り囲み、奇声を上げながら服を引き裂いていったのだった。": "撲克兵離開後不久，幾隻哥布林從洞窟裏走了出來。裏菈高興地跑過去，哥布林們圍住了她，一邊發出怪聲一邊撕破她的衣服。", "んんっ、んむっ、んんぐ……じゅぅっ、じゅちゅっ、じゅちゅるっ": "嗯嗯，嗯唔，嗯嗯咕……啾，啾啾，啾啾嚕", "搾り取るような勢いの口淫に、リラの前方に陣取ったゴブリンは興奮した様子で吼える。背後から挿入するゴブリンも、夢中で腰を振っていた。": "裏菈的口交激烈得像是在榨取精液，站在她面前的哥布林興奮地吼叫。從背後插入的哥布林也忘我地擺動着腰部。", "んふぅ、ふぅ、んんっ、んんむぅ、じゅっ、じゅるるるっ、ずちゅぅっ": "嗯呼，呼，嗯嗯，嗯嗯呣，啾，啾嚕嚕嚕，滋啾", "激しいピストンを受ける秘裂からは、白濁が滴り落ちていた。": "受到激烈活塞運動的祕裂處滴落着白濁液。", "むろん、射精しながらピストンしているのではない。前任者の残滓がかき出されているのだ。": "當然，她並不是一邊射精一邊活塞運動。而是前任者留下的殘渣被擠了出來。", "地面にはすでに、白濁と愛液の入り混じった水たまりが大きく拡がり、リラやゴブリンの足で踏み固められてさえいた。": "地面上已經有一灘混雜着白濁液和愛液的水窪，被裏菈和哥布林的腳踩得硬邦邦的。", "引き裂かれてボロボロになった衣服からは、リラの裸身がほとんど見えてしまっているものの、彼女はそれを隠そうともしないで一心不乱に目の前の肉茎に吸い付く。": "裏菈的裸體幾乎從被撕得破破爛爛的衣服中露了出來，但她卻毫不掩飾地專心吸吮着眼前的肉莖。", "んじゅ、じゅっ、じゅちゅるっ、ずじゅるるるぅぅっ！　んぅっ、はぁっ、ぷはぁ……小さいお兄さん、ここは小さくなくて、すっごく元気": "嗯啾，啾，啾啾嚕，滋啾嚕嚕嚕！　嗯，哈啊，噗哈……小個子哥哥，這裏不小，非常有精神", "後ろのお兄さんも、もっとリラのことかわいがってね？　んっ、はぁっ、あっ、んんぅっ、んじゅっ、じゅっ……": "後面的哥哥也多疼愛裏菈一點吧？　嗯，哈啊，啊，嗯嗯，嗯啾，啾……", "ゴブリンの身体に手をついてバランスを取りながら、リラは器用に陰嚢をもみしだく。その刺激のおかげか、前方のゴブリンはますます息遣いを荒くしていった。": "裏菈用手扶着哥布林的身體保持平衡，同時靈巧地揉捏着陰囊。也許是受到刺激的緣故，前方的哥布林的呼吸越來越急促。", "もちろん口淫も、今のゴブリンが最初ではない。リラの唇は乾きかけたカウパーや精液でごわつき、こぼれた精液も地面に落ちている。": "當然，口交也不是第一次了。裏菈的嘴脣因爲乾燥的考柏液和精液而變得粗糙，溢出的精液也滴落在地面上。", "ただ、後ろに比べて水たまりは格段に小さかった。それは――": "但是，與後面相比，水窪要小得多。這是因爲——", "んっ、んんんっ、んんむぅううぅうぅ……っ、んっ……！　んくっ、ん、んく……は、ぷはぁ……ごちそうさまでしたぁ……はぁ……": "嗯，嗯嗯嗯，嗯嗯呣嗚嗚嗚嗚嗚……嗯……！嗯咕，嗯，嗯咕……哈，噗哈……多謝款待……哈啊……", "前方は、物理的に格納する場所があるから。リラが出された精液のほとんどを受け止め、飲み干していたからに他ならない。": "前方有物理上的收納空間。裏菈幾乎接住了所有射出的精液，並將其喝光。", "今もまた、絶頂に達したゴブリンの精液を、ほとんど逃さず飲み干した。": "現在，她也幾乎喝光了達到高潮的哥布林的精液。", "まだ元気？　交代する？　お友達、たっくさん遊びに来てくれたから、みんなで遊びたいもんね": "還有精神嗎？要換人嗎？因爲有很多朋友來玩，所以想和大家一起玩呢", "リラはとっても元気！　お気遣いありがとう！": "裏菈很有精神！謝謝你的關心！", "もちろんゴブリンはリラを気遣っていないし、そもそも言葉を発していない。言語によるコミュニケーションはとれないのだが……。": "當然，哥布林並沒有關心裏菈，而且他們根本就沒有說話。雖然無法通過語言進行交流……", "ほんとっ？　みんな楽しい？　よかったぁ、リラもたのしいの、うれしいなっ、んっ、はぁっ、あぁっ！": "真的嗎？　大家都很開心嗎？　太好了，裏菈也很開心，好高興啊，嗯，哈啊，啊啊！", "んっ、あっ、リラも、楽しいよっ、はぁっ、あぁうんっ、リラがひとりで、みんなと遊んでるから心配してくれたんだね": "嗯，啊，裏菈也，很開心哦，哈啊，啊啊嗯，因爲裏菈一個人，和大家玩，所以你們在擔心我吧", "だいじょうぶ、リラは、はぁっ、あっ、からだのなかがね、ぴょんぴょんしてるっ、からぁっ、あぁっ、んふぁ、あぁうんっ……！": "沒事的，裏菈，哈啊，啊，身體裏面，一跳一跳的，所以，啊啊，嗯呼啊，啊啊嗯……！", "周囲のゴブリンたちに微笑みかけると、交代したばかりの隆々とした肉棒を口いっぱいに頬張る。": "裏菈對周圍的哥布林們微笑着，然後把剛換上的粗壯肉棒塞滿了嘴。", "んんふうううっ、んむ、じゅっ、じゅずるるるるっ、ずじゅるっ、じゅちゅるるるっ！": "嗯嗯呼嗚嗚嗚，嗯呣，啾，啾滋嚕嚕嚕嚕，滋啾嚕，啾啾嚕嚕嚕！", "んんっっふううっ、んじゅ、ぐちゅ、ぐじゅるっ、じゅずるるるるるっ！": "嗯嗯呼嗚嗚，嗯啾，咕啾，咕啾嚕，啾滋嚕嚕嚕嚕嚕！", "急激な快楽に、代わったばかりのゴブリンの顔色が変わり、膝から崩れ落ちそうになる。": "因爲劇烈的快感，剛換上的哥布林臉色一變，膝蓋快要跪下來了。", "一方、後方のゴブリンも、快楽が一気に高まったようで――": "另一方面，後面的哥布林也，快感似乎一下子高漲起來——", "んんぶううぅぅっ！？　ん、んぅ、んんぅううぅぅ……っ！！": "嗯嗯噗嗚嗚嗚嗚！？　嗯，嗯，嗯嗯嗚嗚嗚嗚嗚……！！", "上下それぞれに大量の精液を吐き出され、リラは目をつむって受け止めた。": "上下分別被大量的精液噴射，裏菈閉上眼睛接住了。", "勢いあまって入り切らなかった精液が、入り口から噴き出す。": "因爲勢頭太猛而沒有完全接住的精液，從入口噴了出來。", "あ、あはぁ……あったかいのいっぱいになったぁ……すっごくエッチな匂いするね……": "啊，啊哈啊……裏面變得好溫暖……好色情的味道……", "んぅっ、けほっ、けほけほっ！？　せーしが濃すぎて、喉に絡んじゃったぁ……はぁ、ふぅっ": "嗯嗚，咳，咳咳！？　精液太濃了，喉嚨都黏糊糊的……哈啊，呼嗚", "軽く咳き込んだ瞬間、腹に力が入ったのか、同時にぶびゅるっ、とリラの膣内に溜め込まれていた精液が吹きこぼれた。": "在裏菈輕咳的瞬間，可能是腹部用力了，裏菈的陰道里積存的精液也同時噴了出來。", "じゃあ、次に遊ぶひとは？　あっ、いいよ、どうぞ。いっちょあがりだよ": "那，下一個要玩的人是誰？　啊，可以哦，請吧。裏菈已經準備好了", "何もリアクションしていない隣のゴブリンの股間めがけて、リラは自らの割れ目を強引に押し当てる。": "裏菈強行將自己的裂縫貼在旁邊那個沒有任何反應的哥布林的股間。", "もちろんリラほどの美少女にそんなことをされては、股間は固くなりはするのだが……": "當然，被裏菈這樣的美少女做這種事，股間自然會變硬……", "群れの半数が射精に至った今になって、性欲の権化たるゴブリンたちの間に、困惑が広がりはじめていた。": "現在有一半的哥布林已經射精了，性慾的化身哥布林們之間開始瀰漫着困惑的氣氛。"}