{"人間さんまで巻き込んじゃってごめんね。うららから相談があるって聞いたんだけど、あたしの経験値じゃ不安で": "抱歉把人類君也捲進來了。我聽說烏拉拉有事要商量，但我的經驗不足，所以很不安", "金蘭": "金蘭", "おっ、こっちこっち！": "喂，這邊這邊！", "鬼島うらら": "鬼島烏拉拉", "あれ……？　なんか明るいね": "咦……？　感覺好開朗啊", "いやーっ、ついにあたしの時代が来たっていうかね。なんと３人同時に言い寄られちゃってんの": "不，我的時代終於到來了。竟然有3個人同時向我告白", "ええっ、３人も！？　何かの間違いだよ！": "哎哎，3個人！？　肯定是搞錯了！", "おい、間違いって言い切るなよ。傷つくだろ": "喂，別一口咬定是搞錯了啊。很傷人的啊", "それもそうだね。ごめん、ごめん。でも、間違いだよね？": "也是啊。抱歉抱歉。不過，這肯定是搞錯了對吧？", "まあ、信じられないのはわかる。あたし自身、こうまで変わるとは思ってなかったからね": "嗯，我知道你難以置信。我自己也沒想到會變化這麼大", "何か要因があるの？": "是因爲什麼契機嗎？", "実は、恋愛道の師匠に出会って……あっ、先生、お待ちしてました": "其實，我遇到了戀愛道的師父……啊，老師，我等你很久了", "おい、うらら。先生はよさないか。小生は別にうららの……って、なっ、貴君がなんでここにっ！？": "喂，烏拉拉。別叫我老師啊。小生又不是你的……呃，你，你爲什麼會在這裏！？", "リル": "莉露", "リルが恋愛の師匠？": "莉露是戀愛的師父？", "そうなの！　もう極意を叩き込まれてるんだから！": "是的！我已經掌握了精髓！", "だから小生はそんなつもりはないと言ってるだろう": "所以說小生不是說過沒那個打算嗎", "なんだ、貴君はさっきからニタニタ笑って。小生が恋愛を語るのがそんなにおかしいのか、んん？": "怎麼，你從剛纔開始就笑嘻嘻的。小生談論戀愛就這麼奇怪嗎，嗯？", "ひとつ、男の顔色を見て一喜一憂するな": "一，不要因爲男人的臉色而一喜一憂", "ひとつ、彼氏なんていなくてもいいと思っておけ": "二，不要覺得沒有男朋友就不好", "確かに、うららには効果てきめんかも": "確實，對烏拉拉來說可能效果顯著", "おかげさまで、いま３人から同時に言い寄られてるんです！　モテ期ですよ、師匠！": "多虧了你，我現在同時被3個人追求！桃花期來了啊，師父！", "そ、そうか……まあ、小生の功績かは別にして、よかったじゃないか": "是，是嗎……嗯，先不說是不是小生的功勞，這不是挺好的嗎", "だが、そういうときこそ早まって決断せずに、じっくり選ぶんだぞ": "但是，這種時候不要急着下決定，要仔細選擇哦", "くううーっ、やっぱり師匠の言葉は重みが違う！": "咕嗚嗚，果然師父的話就是不一樣！", "だから小生はあくまで、一般的なことを言っているだけで……おい、さっきから貴君は笑い過ぎだぞ！": "所以說小生只是在說一般情況……喂，你從剛纔開始就笑過頭了！", "実は今夜また３人と一緒に会うの！　うかつに決めちゃわないように気をつけますね、師匠！": "其實今晚我還要和他們3個見面！　我會注意不要隨便下決定的，師父！", "普段、あまり男運がいいとは言えないうららにとって、３人を侍らせてのデートはこのうえなく気分の高揚するものだった。": "對於平時算不上有好男人緣的烏拉拉來說，被3個人伺候的約會讓她興奮不已。", "ん……ちゅっ、ちゅく……んはぁ、ぁ……だめだってば、こんなところで……どうするつもりなの……？": "嗯……啾，啾咕……嗯哈，啊……都說不行了，在這種地方……你想幹什麼……？", "大丈夫だよ、うららちゃん。ここ貸し切りだから、俺たちしかいないって": "沒事的，小烏拉拉。這裏被我們包場了，只有我們", "村人１": "村民1", "僕たちの中から１人選んでもらうとき、やっぱり最後の決め手は身体の相性だと思うんです": "我們覺得，從我們之中選一個人的時候，最後的決定因素還是身體的相性", "村人２": "村民2", "だから……。ちゃんと、吟味してくれ": "所以……。請好好考慮", "村人３": "村民3", "次々に服を脱ぐ男たちに対し、うららはうっとりとしながら自身も服を乱し、そして寝そべり誘う男の上にまたがった。": "面對一個接一個脫掉衣服的男人們，烏拉拉一邊陶醉着一邊自己也弄亂了衣服，然後跨坐在了躺下邀請她的男人身上。", "そうだよね。すぐには決められないけど、でも……ちゃんとあんたたちのこと、知らなくちゃね……": "是啊。雖然不能馬上決定，但是……我得好好了解你們纔行……", "男たちの表情に昏い笑みがよぎったのにも気付かず、そのまま――": "沒有注意到男人們臉上浮現出了陰暗的笑容，就這樣——", "んんんぁああぁっ、はぁ……ぁぁあっ、すっごいっ、これ……っ、はぁっ、あたしんなか、ぎっちぎちになってっ、んっ、あぁっ": "嗯嗯嗯啊啊啊啊，哈啊……啊啊啊，好厲害，這個……哈啊，我的裏面，被塞得滿滿的，嗯，啊啊", "隙間が、全然っ、んっ、ない感じ……っ、はぁっ、あっ、あぁんっ！": "感覺，完全沒有，嗯，縫隙……哈啊，啊，啊啊嗯！", "ちゃんと僕たちのも見てくださいね": "請好好看看我們的肉棒哦", "んっ、んぶっ！？　な、なに、口でしろって……？　しょ、しょうがない、なぁっ、んじゅっ、じゅっ……": "嗯，嗯噗！？ 什，什麼，用嘴嗎……？ 真，真拿你們沒辦法，嗯啾，啾……", "俺も、うららに触れたい": "我也想，摸摸烏拉拉", "両脇の男たちが差し出した肉茎の、片方を頬張るうらら。残されたもう１本も、胸元に押し当てられ、その存在感を実感する。": "烏拉拉含住一個男人從兩邊伸出來的肉棒。剩下的另一個，也抵在了她的胸口，讓她切實感受到其存在感。", "んっ、んじゅっ、じゅっ、ぷぅっ、はぁっ！？　な、なにこれ、んっ、三人とも、すごくない……？": "嗯，嗯啾，啾，噗，哈啊！？ 這，這是什麼，嗯，你們三個，都好厲害……？", "褒めていただけるのは嬉しいんですが、何がですか？": "能得到你的誇獎我很開心，但是你指的是什麼？", "だ、だからその……みんな、デカい……よね、って……": "就，就是那個……你們，都好大……啊……", "３人は、揃いも揃って尋常でない巨根だった。": "3個人，都擁有着非同尋常的巨根。", "うららの膣口はもちろん、咥えればその口もいっぱいに拡げられるようだった。": "烏拉拉的陰道口自不必說，就連她的嘴，被塞進去之後也像是被撐開了。", "デカい？　なにが？": "大？ 什麼大？", "いや、だから……お、おち……こ、これがデカいって話……": "不，就是……雞，雞……這個，很大……", "ちゃんと言って": "請好好說出來", "あ、あぅ……あ、あんたたちの、おちっ、おちんちんがデカくてっ、それで、び、びっくりして……！": "啊，啊嗚……你，你們的，雞，雞雞好大，所以，我，我嚇了一跳……！", "うららちゃん、それ言うの恥ずかしいんだ？　可愛いね": "小烏拉拉，說這個很害羞嗎？真可愛", "赤面するうららを揶揄するように、男は笑みを浮かべながら彼女の秘所を突く。男３人からの献身的な愛撫を受けた身体は、見るからに火照っていて、想定外の巨根を迎え入れることができていた。": "男人一邊笑着，一邊戳弄着烏拉拉的私處，像是在揶揄她。被3個男人獻身式地愛撫，她的身體看上去很熱，能夠接受這意料之外的巨根。", "んっ、んぅううっ！？　奥までっ、届いちゃっ、てる……っ！　はぁっ、あっ、そこ、押されたらぁ……あぁっ、はぁんっ！": "嗯，嗯嗚嗚嗚！？ 到，到，到裏面來了……！ 哈啊，啊，那裏，被頂到了……啊啊，哈啊嗯！", "こんな、おっきいの……知らないっ、はぁっ、んんっ！　あたし、壊れちゃい、そうだよ……っ、あぁっ": "這麼，大……我從來沒見過，哈啊，嗯嗯！ 我，要壞掉了……啊啊", "俺らの見てデカいって言えるほど、経験豊富なんだ？": "看過我們的之後，還能說我們大，你經驗很豐富嘛？", "そ、そんなこと……ない、けどっ、はぁっ、あぁっ、でも……こんなおっきいの、ほんと、初めてっ、はぁっ": "不，不是……這樣的，哈啊，啊啊，但是……這麼大的，真的是，第一次，哈啊", "原因がどこにあるかはさておき、うららは決してモテたわけではない。騙されたときも大抵は彼女の財産目当てであることが多い。": "先不說原因是什麼，烏拉拉絕對不是受歡迎的類型。被欺騙的時候，大部分都是看上了她的財產。", "ただ、財産が目当てであっても、男の側が愛しているようにカモフラージュする過程で、肉体関係に発展することは少なくない。": "但是，就算是看上了她的財產，男人在僞裝成愛她的過程中，發展成肉體關係的例子也不少。", "初めてだからっ、んっ、こんなのっ、だから……はぁぁああぁっ、気持ちよく、なりすぎちゃってる……っ": "因爲是第一次，嗯，所以，哈啊啊啊啊啊，太舒服了……", "デカいチンコが好きなんだね。それで、３本もデカいのに囲まれて興奮しちゃってんだ？": "喜歡大雞巴啊。所以，被3根大雞巴包圍着，很興奮嗎？", "サイズはもちろんだったが、３人もの男が自分だけを見て丁寧に愛してくれたことが、何よりも彼女の身体を開放的にしていた。": "尺寸自不必說，3個男人只看着自己，細心地愛撫着自己，這比什麼都讓她身體變得開放起來。", "カモフラージュのセックスなんて、何かの儀式のように淡々と進められるものだったから。": "僞裝的做愛，就像是某種儀式一樣，平淡地進行着。", "はぁっ、んんっ、みんなが、あたしのことちゃんと、大事にして、くれるからっ……だから、感じちゃうんだって……っ、はぁっ": "哈啊，嗯嗯，因爲大家，都很珍惜我……所以，很有感覺……哈啊", "ぷっ、くくっ……": "咕，咕咕……", "え……？　なに、なんで、んっ、笑うんだよ、んっ、はぁっ": "呃……？　什麼，爲什麼，嗯，笑我啊，嗯，哈啊", "あ、いやっ、あのうららさんからそんな可愛いこと言われると思わなくて。じゃあほら、僕のこれもしっかり味わってください": "啊，不是，沒想到那個烏拉拉小姐會說出這麼可愛的話。那麼，來吧，請好好品嚐我的這個", "ん……いいよ……。んぁ……あむっ、んっ、んんっ、じゅっ、じゅちゅっ": "嗯……好啊……嗯啊……啊唔，嗯，嗯嗯，啾，啾啾", "男は吹き出してしまったことをごまかすように、うららの口内に肉茎を挿入する。迎え入れたうららは、懸命にそれを咥え込んだ。": "男人爲了掩飾自己的失態，將肉棒插入了烏拉拉的嘴裏。被迎入嘴裏的肉棒，烏拉拉拼命地含着。", "んんっ、んじゅっ、じゅちゅるっ、じゅっ……んぅ、んっ、んくぅっ、んん、じゅっ……": "嗯嗯，嗯啾，啾啾嚕，啾……嗯，嗯，嗯唔，嗯嗯，啾……", "ほら、もっとよく見せて。うららちゃんのえっちなところ": "來吧，讓我好好看看。小烏拉拉的色色的地方", "ここも、見せて": "這裏也，讓我看看", "挿入していた男は、もっと大胆にうららに開脚させ、胸に押し当てていた男も、ピストンの振動でずり下がりかけていた衣服をたくし上げ、胸を露出させる。": "插入的男子，讓烏拉拉更加大膽地張開雙腿，壓在胸部上的男子，也捲起因爲活塞運動而快要滑落的衣服，露出胸部。", "んんぅっ、んじゅっ、じゅっ、じゅちゅっ……んっ、ふぅううっ！": "嗯嗯，嗯啾，啾，啾啾……嗯，呼唔唔！", "（あたし……こんなに激しくされたことない……もう、身体中が性感帯みたいで……おかしくなっちゃいそう……っ）": "（我……從來沒有被這麼激烈地對待過……感覺，全身都像是性感帶一樣……要變得奇怪了……）", "んっ、じゅっ、じゅるぅっ……んふぅ、ん、んっちゅ、じゅっ、じゅぶっ": "嗯，啾，啾嚕……嗯呼，嗯，嗯啾，啾，啾噗", "ガスマスク外したうららさんってだけでレアなのに、フェラまで……ぼく、幸せです……": "光是能看到摘下防毒面具的小烏拉拉就已經很稀罕了，居然還能口交……我，好幸福……", "しかも、うららさんフェラ上手いじゃないですか……っ、ぼく、もう出そうですよ……": "而且，小烏拉拉的口交技術不是挺好的嗎……唔，我，快要射了……", "（ほめられた……もっと、もっと気持ちよくして、それで……欲しい……。臭くて苦いけど、でも、気持ちよくなってくれた証拠……）": "（被誇獎了……讓我，讓我更加舒服，然後……想要……雖然又臭又苦，但是，這是你變得舒服的證據……）", "んんじゅっ、じゅるるるるっ！　じゅっ、じゅちゅっ、ずじゅるるるっ": "嗯嗯啾，啾嚕嚕嚕嚕！　啾，啾啾，滋啾嚕嚕嚕", "あ、やば、すごっ、もう限界ですっ": "啊，不妙，好厲害，已經到極限了", "じゃあ受け止めてね、うららちゃん。俺たちの愛の証だからね。奥に、んっ、出す、よっ……！": "那就接住吧，小烏拉拉。這是我們的愛的證明。要射在，嗯，裏面了……！", "んぅっ、んっ、んんんんっ、んんぅううぅぅぅ――っ！？": "嗯唔，嗯，嗯嗯嗯嗯，嗯嗯唔唔唔唔唔——！？", "３方向から、その巨根に恥じない量の精液が放たれた。": "從三個方向，射出了不愧於巨根的大量精液。", "口腔も膣道も、収まりきらずに濁った液体が、わずかに生まれた隙間から噴き出す。": "口腔和陰道，都容納不下這些渾濁的液體，從僅有的縫隙中噴湧而出。", "んん、んぶ……じゅぅっ、はぁ……っ、こんなに、たくさん出てる……はぁっ、あたしんなか、せーしでいっぱいになってる……": "嗯嗯，嗯噗……啾，哈啊……射了，這麼多……哈啊，我的裏面，被精液填滿了……", "はぁっ、あっ、本気でしてくれたら、こんなに気持ちいいんだね……": "哈啊，啊，認真做的話，原來這麼舒服啊……", "じゃあ次は僕の番ですね": "那接下來就輪到我了", "え……休みなしで平気なのかよ。いま出したばっかりだろ……？": "哎……不休息一下嗎。你不是纔剛射過嗎……？", "プロだから": "因爲我是專業的", "え、なんて……？": "哎，你說什麼……？", "あ、好きだから": "啊，因爲喜歡你", "生涯の伴侶を選ぶんだし、ここは最初に孕ませたヤツが勝ち、っていうのでどう？　うららちゃんも、それがいいよね？": "既然要選擇一生的伴侶，那誰先讓小烏拉拉懷孕誰贏，怎麼樣？ 小烏拉拉也覺得這樣比較好吧？", "え……生涯の伴侶……！？　う、うん……それで決めちゃおっかな……": "哎……一生的伴侶……！？ 嗯，嗯……那就這麼決定了……", "快楽と、聞き慣れないフレーズに、うららの理性は失われてしまっていた。": "因爲快樂，和不熟悉的詞彙，烏拉拉失去了理性。", "販売目的で撮影スフィアが回っていると知ったのは、何周もした後。": "在她知道拍攝絲菲亞是爲了販賣，已經是好幾輪之後的事了。", "うららの身体の外も内も、男たちの白濁まみれになった頃だった。": "那時，烏拉拉的身體內外，都沾滿了男人們的白濁液體。"}