{"せっかく歌劇学校ですから！　課題のほかにも公演を企画してみたらいいと思うんです": "因爲是歌劇學校！　我覺得除了課題之外，也可以試着策劃公演", "シャシャ": "夏夏", "珍しく主体的だね": "真少見，你這麼積極", "ギフト": "贈禮", "人間さんが、そういうのあったらいいなぁ、って仰ったので": "因爲人類君說過，要是能演戲就好了", "人間さん、シャシャの前でうかつなこと言っちゃだめだよぅ。まあ、今回はいい方向に転がったけど": "人類君，不能在夏夏面前說這種話啦。不過這次倒是往好的方向發展了", "エミリー": "艾蜜莉", "でも、実は登録が７人いないと公演企画として学校の予算が取れないそうなんです！": "但是，其實沒有7個人登記的話，就拿不到學校預算來舉辦公演！", "詳しいね。それも人間さんから聞いたの？": "你真清楚啊。這也是從人類君那裏聽來的嗎？", "いや、ぼくが教えたんだ。ひとりで困っていたからね": "不，是我告訴她的。因爲她一個人很煩惱", "村人教員": "村人教員", "それでギフトを誘おうとしてるの？　ちなみに、どんなお芝居なの": "所以才邀請我嗎？順便問一下，是什麼樣的戲劇", "おもちをぺったんぺったん": "把年糕啪嗒啪嗒地", "ん……？　うん、それで？": "嗯……？嗯，然後呢？", "ぺったんぺったん、あー、おいしー！": "啪嗒啪嗒，啊，好喫！", "というお芝居を考えています！": "我在考慮這樣的戲劇！", "ウサギ系の子って、なんかこんな感じ多くない……？": "兔子系的孩子，怎麼感覺很多都是這種感覺……？", "すごく微妙だけど、シャシャちゃんにはいつもお世話になってるから、やってもいいよ": "雖然很微妙，但夏夏醬一直都很照顧我，所以可以哦", "わぁー！　ありがとうございます！　これで、私、ギフトさん、レッタさん、ハルさん、それとエミリーさんに顧問の人間さん……": "哇！　謝謝！　這樣，我，贈禮，蕾塔，小春，還有艾蜜莉和顧問人類君……", "エミリーもカウントされたぁ！？　まあ、いいけどぉ": "艾蜜莉也被算進去了！？　嘛，也行吧", "ああっ、ひとり足りません！　今からちょっと勧誘に走ってきます！": "啊啊，還差一個人！　我現在就去邀請！", "あ……行っちゃった……": "啊……跑掉了……", "７人も集めるのけっこう大変だよねぇ。絶対なの、その条件": "要湊齊7個人還挺難的。這個條件是絕對的嗎", "いやあ、本当のところはけっこう、柔軟に対応できるんだけどね。でもほら、せっかくがんばってるわけだし": "不，其實還是可以靈活變通的。不過你看，她都這麼努力了", "いよいよダメで泣きついたら、ってこと？　なかなか焦らすんだね": "是說真的不行了再哭着求你嗎？真是吊人胃口啊", "い、いや、焦らすとか、そういうんじゃないんだけどね": "不，不是，我並不是在吊人胃口", "でも、あの企画説明じゃ……シャシャと普段から仲いい子じゃないと、ちょっとむずかしいんじゃないかなぁ……": "但是，那個計劃說明……如果不是平時和夏夏關係好的孩子，應該會有點難吧……", "うう……先生、やっぱり私には荷が重かったみたいです。仕方ないので、諦めようかと……": "嗚嗚……老師，對我來說這個任務還是太難了。沒辦法，我只能放棄了……", "あー、そっかぁ、集まんなかったか……": "啊，這樣啊，沒找到人啊……", "村人先生": "村人老師", "肩を落とすシャシャの姿に、彼もまた胸を痛める。元気に、精一杯なんでもがんばる献身的な彼女の姿に、実は密かに想いを寄せていたのだ。": "看到夏夏失落的樣子，他也感到心痛。其實他一直暗戀着那個充滿活力，無論做什麼都很努力的她。", "でもまあ、安心して。他に方法がないわけじゃないんだ。ちょっと裏技っぽくなるけど……": "不過，放心吧。也不是沒有別的辦法。雖然有點像小技巧……", "はっ……！！　それってもしかして、先生にエッチなことをしたら認めるとか、そういう感じの裏技ですか！？": "啊……！！　難道說，只要對老師做色色的事情，老師就會認可我，是這樣的小技巧嗎！？", "あくまでも教師と学生。その立場は彼も分かっていた。だからこのときも、彼はあくまでも冗談を言ったつもりだった。": "他們終究是老師和學生。他也明白這個道理。所以這個時候，他也只是想開個玩笑。", "はは、実はそうなんだよ。僕とエッチしてくれたら、なんとかしてあげるよ。なーんちゃっ……わぶぅっ！？": "哈哈，其實就是這樣。如果你和我做愛的話，我會想辦法的。開玩笑的……哇噗！？", "わかりました！　そういうの、私は得意なので！": "我知道了！　我很擅長這個！", "応接机を飛び越えてきたシャシャの胸の谷間に挟まれ、彼は混乱する。その間に、シャシャは制服をはだけて――": "夏夏跳過接待桌，用乳溝夾住了他，他陷入了混亂。在這期間，夏夏解開了校服——", "はぁっ、んんっ……ど、どうですか、先生っ。入ってますよっ、んっ、ああっ": "哈啊，嗯嗯……怎，怎麼樣，老師。進來了哦，嗯，啊啊", "言われるまでもなく、肉茎を包む滑らかな感触が伝わっていて、男は思わず身体をのけぞらせる。": "不用她說，肉莖傳來了包裹着它的光滑觸感，男人不禁仰起了身體。", "はぁっ、んっ、すっごくビンビンになってますが……気持ちよくは、なってますか？　はぁっ、あぁうっ、んっ": "哈啊，嗯，變得硬邦邦的了……舒服嗎？哈啊，啊啊嗚，嗯", "私のここ、好きなだけ使って気持ちよくなってくださいねっ、んっ、あぁっ！": "我的這裏，隨你喜歡地用，變得舒服吧，嗯，啊啊！", "激しく腰を振りたくるシャシャ。": "夏夏激烈地扭動着腰。", "男は、憧れていたシャシャの痴態を目の前にして、ただ夢中で彼女のその動きを見つめていた。": "男人，面對着憧憬的夏夏的癡態，只是着迷地注視着她的動作。", "見てくださいっ、んっ、ぐちゅぐちゅしてきましたよっ、はぁっ、このぐちゅぐちゅが、たくさんあると気持ちいいと、聞いていますっ！": "看啊，嗯，變得黏糊糊的了，哈啊，我聽說，變得黏糊糊的，就會很舒服！", "ほらっ、先生っ、おっぱいしっかり揉んでくださいっ、んっ、あぁっ！": "來吧，老師，好好地揉我的胸部，嗯，啊啊！", "男の手をとって、自分の胸を揉ませるシャシャ。": "夏夏抓着男人的手，讓他揉自己的胸部。", "その柔らかさを味わって、男は病みつきになってしまったかのように、一心不乱にこねる。": "男人品味着這份柔軟，彷彿着了魔一般，一心一意地揉着。", "んんぁああぁぁぁっ、はぁっ、先生のおっぱいの触り方……すごくエッチですね……はぁ、んんっ": "嗯嗯啊啊啊啊啊啊，哈啊，老師摸胸部的方式……好色情……哈啊，嗯嗯", "おっぱい、好きなんですか？　んっ、いいんですよ、好きなだけ揉んでください……これも、おもちのお芝居のため、ですからっ、はぁっ": "喜歡胸部嗎？　嗯，可以哦，盡情地揉吧……這也是，爲了小豆的戲劇，哈啊", "あ、いやっ、その……俺は……": "啊，不，那個……我……", "おっぱいが好きなのではなく、シャシャが好きなんだ。": "不是喜歡胸部，而是喜歡夏夏。", "お芝居のことは実は、エッチしなくてもなんとかなるんだ。": "其實，就算不色色，戲劇也能想辦法解決。", "伝えたいことが２つ同時に生まれてしまい、どちらから伝えるべきか逡巡する男。もちろん、シャシャがそれを待っていてくれるはずもなく……。": "男人同時產生了兩件想傳達的事情，猶豫着該從何說起。當然，夏夏不可能等他……。", "ほらっ、もっと激しくしちゃいますよっ、んっ、あぁんっ！　おっきいのがっ、私の奥に届いてます……っ、んっ、んんぅううっ！": "來吧，要更激烈了哦，嗯，啊啊嗯！　大大的，頂到我的深處了……嗯，嗯嗯嗚嗚嗚！", "先生も、気持ちいいですよね……？　私の子宮口にあたってる感じ、どうですか？": "老師也很舒服吧……？　頂到我的子宮口的感覺，怎麼樣？", "あ、ち、違うんだ、僕はっ": "啊，不，不是的，我", "違うんですか……！？　なんか違う、なんか気持ちよくない、ってことですよね……！": "不是嗎……！？　也就是說，感覺不太對，不太舒服，是這樣吧……！", "じゃなくて、その": "不是，那個", "じゃあっ、少し角度を変えて……これならどうですか……？": "那，稍微換個角度……這樣怎麼樣……？", "！？": "！？", "肉棒の敏感な箇所を擦り上げるような腰つきに、男は思わず身体をのけぞらせてしまう。": "夏夏的腰像是在摩擦肉棒的敏感部位，男人不由得身體後仰。", "その反応を見て、シャシャも自信を深めたのか、恍惚としながら微笑み、同じ動作を繰り返す。": "看到這個反應，夏夏也更加自信了，她恍惚地微笑着，重複着同樣的動作。", "はぁっ、はぁっ、これっ、私も気持ちいいですけど……でも、先生が気持ちいいことが一番大事ですからっ……": "哈啊，哈啊，這個，我也很舒服……但是，老師舒服纔是最重要的……", "これで、便宜を図ってくれますか……？　私の身体で、ちゃんと払えてるでしょうか……？": "這樣，能給我便宜點嗎……？　我的身體，能好好地支付嗎……？", "も、もちろんだよ、お釣りがくるくらいで……ああっ、やばっ": "當，當然了，甚至還有找零……啊啊，不妙", "ヤバいんですか……？　私の身体、気持ちよくできてますか……？": "不妙嗎……？　我的身體，讓你很舒服嗎……？", "最高だよ、シャシャくん。けど、もうそろそろ出そうだから、どいてもらわないと、中に出ちゃう……": "太棒了，夏夏。但是，我差不多要射了，你再不離開的話，我會射在裏面的……", "そうですよね……！　接待セックスで、ナカに出さないなんてありえませんよね。わかりました、好きなだけ出してください……っ": "是啊……！　做愛的時候，射在裏面是理所當然的。我知道了，您想射多少就射多少吧……", "あっ、あんっ、んぅっ、私もイキそうですっ、お願いです、私が先にイくわけにはいかないのでっ、んぁ、はぁんっ！": "啊，啊嗯，嗯，我也要去了，拜託了，我不能比您先去，嗯啊，哈啊嗯！", "お願いしますっ、はぁっ、目標のためにっ、この身体を差し出しますからぁっ、好きなだけ種付けしてくださいっ、あっ、んっ、んんんぅぅうぅ……っ！！": "拜託了，哈啊，爲了我的目標，我會獻上我的身體的，請盡情地播種吧，啊，嗯，嗯嗯嗯嗚嗚嗚……！！", "たまらず射精してしまう男。": "男人忍不住射精了。", "シャシャはそれを身体を震わせながら受け止めた。": "夏夏顫抖着身體，接受着精液。", "あ……はぁっ、んんっ……いっぱい出てます……っ！　こんなにたくさん出して……気持ちよくなってくれたんですね……": "啊……哈啊，嗯嗯……射了好多……！　射了這麼多……您很舒服吧……", "ああ……最高だったよ……": "啊啊……太棒了……", "想像以上の快楽に、ぐったりと脱力する男。シャシャはペニスも抜かずに、前のめりになって迫る。": "超乎想象的快感，讓男人筋疲力盡。夏夏沒有拔出肉棒，而是向前傾身。", "じゃあ公演許可、いただけるんですね！　よかったぁ……！": "那您會批准公演的吧！　太好了……！", "じゃあ、あの……困ったら、また先生のこと頼ってもいいですか？　お股を開いたら、うまく取り計らってくれますよね……？": "那，那個……如果我有困難的話，還可以再拜託您嗎？　只要我張開大腿，您就會幫我解決問題吧……？", "期待に満ちた笑顔で迫られ、男は複雑な想いを抱く。": "被夏夏帶着充滿期待的笑容逼近，男人心中五味雜陳。", "今後も何かにつけて肉体関係を結ぶことができそうだし、頼られる喜びもある。しかし、まともな恋愛関係への発展は期待できそうになかった……。": "今後應該也能以各種理由和她發生肉體關係，被她依賴也讓我感到高興。但是，我似乎無法期待發展成正常的戀愛關係……"}