{"ふわぁ……きょうはあったかいね。ねむくなっちゃう": "哇……今天好暖和啊。好睏", "ハルフェッツェ": "哈魯費茲", "ハルが眠いのは今に始まったことじゃないよね": "春現在開始就困了？", "クレア": "克蕾婭", "しかし、ハルさんの言うことはわかりますよ。一瞬で理解できました": "不過，我明白春的意思。我一瞬間就理解了", "レッタ": "蕾塔", "別に私も理解してないわけじゃない": "我也不是不明白", "んー？　ってことは、レッタちゃんもねむねむなの？": "嗯？　也就是說，蕾塔也困了？", "そのッ！　とおりッ！　私の睡眠欲はいま、超加速しているのですッ！　んん～っ、ドリーミンッ！": "沒錯！　我的睡意現在正在超加速！　嗯～，睡着了！", "じゃあ、いっしょにおひるねする？": "那我們一起睡午覺吧？", "わっかりましたァッ！　いきますッ、かくん！！": "好的！　我睡了，呼！！", "ぐー": "呼——", "ウェイクアァァップゥッ！！": "起牀！！", "え、なに、いまの": "哎，什麼，剛纔的", "ふふ、あまりの速さについてこれなかったようですね、ムレアさん": "嘿嘿，看來你跟不上我睡覺的速度呢，姆雷婭", "速いっていうより、まず意味がわかんなかった。あとクレアだから": "不是快不快的問題，根本就是莫名其妙。還有我叫克蕾婭", "いっしゅんでねて、おきたんだね": "一瞬間就睡着，然後又起來了呢", "私こそ究極のショートスリーパァーなのですッ！！": "我纔是究極的短睡者！！", "ハルにはたえられない、そんなの": "春可受不了那種的", "おや、人間さん。ええ、ちょうどハルさんがお昼寝をしようとしていたところです": "哎呀，人類君。嗯，正好春現在準備睡午覺", "ん？　よるはだいじょうぶ、ちゃんとねむれてるよ": "嗯？　晚上沒問題，我有好好睡覺的", "深夜に作曲するのは健康的じゃない？　へえ、くわしいね、人間さん": "深夜作曲對健康不好吧？　誒，你真清楚呢，人類君", "しかし昼間は授業、夕方は稽古、夜はしっかり寝ているとすれば……いつ作曲しているのですか？　ハッ、まさかこの一瞬で！？": "但是白天上課，傍晚練習，晚上好好睡覺的話……你什麼時候作曲的？　啊，難道說這一瞬間！？", "んなわきゃない": "不可能的", "んー……おくじょう。おひるのぽかぽかようきで、おくじょうでおひるねするの。そしたらね、きょくができちゃうの": "嗯……午睡。在中午暖洋洋的陽光下，在屋子裏睡午覺。然後，曲子就完成了", "え、すごい。レッタの予想も思ったほど外してなかった": "哎，好厲害。蕾塔的預想也沒猜錯多少", "だからおひるねは、ハルのさっきょくなの。じゃ、いってきまーす": "所以午睡，是春的最高級。那麼，我走了", "思ったんだけどあれ、授業をサボるのを正当化しただけかもね": "我想，那只是把翹課正當化了而已", "んんぅ……あったかくてきもちいいね……": "嗯嗯……好暖和好舒服……", "ハルフェッツェの声で、はっと意識を取り戻す。": "哈魯費茲的聲音，讓我一下子清醒過來。", "彼女をひとりにしていたら、いつまでも昼寝して戻ってこないんじゃないか。そんな心配もあって、彼女と一緒に昼寝することにしたのだが。": "如果讓她一個人睡午覺的話，她會不會一直睡下去，然後不回來呢。因爲擔心這個，所以決定和她一起睡午覺。", "おひさまもぽかぽかだし、人間さんがうしろからだっこしてくれて、すごくあったかくて、ふわふわする": "太陽公公暖洋洋的，人類君從後面抱着我，非常暖和，輕飄飄的", "密着した状態で、ハルフェッツェはうれしそうに身体をもじもじさせる。ハルフェッツェのお尻が、こちらの股間にぐりぐりと押し付けられてしまい……。": "在緊貼的狀態下，哈魯費茲高興地扭動着身體。哈魯費茲的屁股，緊緊地壓在我的胯間……。", "んぅ……？　なに……？　なんか、かたいのあたってる……": "嗯……？　什麼……？　好像，有什麼硬硬的東西頂着我……", "ハルが可愛いから、と責任転嫁しながら、服のなかに手を差し入れる。ハルフェッツェは胸元まで触れられても抵抗しない。": "因爲哈魯很可愛，我一邊推卸責任，一邊把手伸進她的衣服裏。哈魯費茲被摸到胸口也沒有抵抗。", "ん……人間さんてば、えっちなんだぁ……": "嗯……人類君真是好色啊……", "完全に眠りに落ちてはいないようだが、今にも寝てしまいそうな様子のハルフェッツェ。その身体を背後から愛撫し、衣服を乱す。": "雖然沒有完全睡着，但哈魯費茲看起來隨時都會睡着。我從背後愛撫她的身體，弄亂她的衣服。", "拒否されたらやめよう、そう思っていたのに……気がつけば、肉棒を蜜口に押し当てていた。": "我本來想，如果被拒絕的話就停下來……但回過神來，肉棒已經頂在了蜜口上。", "んぁぅ、んっ……なに……？　なんか、んっ、はいって、きてる……おなか、くるし……ん、はぁっ……": "嗯，嗯……什麼……？　好像，嗯，有什麼，進來了……肚子，好難受……嗯，哈……", "はぁ……んっ、くぅ……んぁ、あう……人間さん、なにしてるのぉ……？": "哈……嗯，嗯……嗯，啊……人類君，在做什麼……？", "散々、乱した服の隙間をかいくぐって愛撫した胸は、先端をすっかり固くしていた。もちろん陰裂も丹念に愛撫して、こちらの指はキラキラと陽光を反射して光っている。": "我從她凌亂的衣服縫隙中愛撫她的胸部，她的乳頭已經完全變硬了。當然，我也仔細地愛撫了她的陰裂，我的手指反射着陽光，閃閃發光。", "んぅっ、はぁっ、あう……おなか、いっぱいだよぉ……はぁっ、あう、んんっ……すっごくあつくなってる……": "嗯，哈，啊……肚子，好飽……哈，啊，嗯……好熱……", "おひるねしてたら、せんせいにいたずらされちゃってたぁ……": "在睡午覺的時候，被老師惡作劇了……", "その言葉にハッとする。溜め込んでいた性欲もあいまって、つい暴走してしまったが、この歌劇学校では自分は非常勤講師だ。": "我突然意識到，雖然我因爲積攢的性慾而失控了，但我在這所歌劇學校裏只是個臨時講師。", "えっちなじゅぎょう……？　んっ、はぁっ、ハルに、えっちなこと、おしえてくれるの……": "色色的課程……？嗯，哈，哈魯，教我，色色的事情……", "『教師と学生』という立場にもかかわらず、これはまずい、という理性が警鐘を鳴らしている。": "儘管我們是『老師和學生』，但我的理性告訴我，這樣很不妙。", "だが、それよりも、これは興奮する、という欲望が勝って、ますます深く肉棒を突き立ててしまう。": "但是，我更興奮，慾望戰勝了理性，我更加用力地把肉棒插進去。", "んんぁ、ぁあうっ、はぁっ、んっ……ふといの、いっぱいになってる……んぅ、あはぁ……": "嗯，啊，哈，嗯……好粗，好大……嗯，啊哈……", "んぁ、あはぁっ、はっ、はぁっ、おなか、じんじんしてくる……んっ、んぁうっ、はぁんっ……": "嗯，啊哈，哈，哈，肚子，麻麻的……嗯，嗯，哈……", "はぁっ、んっ、これ、なに……？　きもちいい、ってこと……？　んっ、はぁっ、あんっ……": "哈，嗯，這是，什麼……？　很舒服，是嗎……？　嗯，哈，啊嗯……", "寝言同然だったハルフェッツェの声は、徐々に甘くなっていき、意識レベルもやや覚醒しはじめていた。": "哈魯費茲的聲音逐漸變得甜美，意識等級也稍微開始覺醒了。", "昼寝がしたい、という彼女の希望には完全に相反してしまうのは心苦しいが、ここまできて後戻りができるはずもない。": "雖然和她想要睡午覺的願望完全相反讓我感到很抱歉，但事到如今已經無法回頭了。", "んふぁああ……ぁんっ、んっ、んぁうっ、すごい、いっぱい、ごしごしされてる……はぁっ、あぁうっ": "嗯哈啊啊……啊嗯，嗯，嗯啊嗚，好厲害，被用力地摩擦着……哈，啊嗚", "でたり、はいったり、してるのがわかるよ……んっ、あぁっ、なんか、ぐちゅぐちゅになってるよぉ……": "我知道，它在進進出出……嗯，啊啊，感覺，變得溼溼的了……", "はぁっ、んっ、おっぱい、もみもみされるのも……なんか、んっ、きゅうってなる……はっ、んんっ": "哈，嗯，胸部，被揉着……感覺，嗯，變得好緊……哈，嗯嗯", "彼女が自己申告するまでもなく、とめどなくあふれて、竿肌を濡らす愛液の量で、彼女が十分に感じてくれているのは伝わっていた。": "不用她自己說，從不斷溢出，弄溼肉棒的愛液的量，就能知道她已經充分感受到了快感。", "かなり感じやすいのだろうか、あるいは寝落ち寸前の状態でリラックスしていたせいかもしれない。リラックスした方が快感は高まる、と聞いたことがある。": "也許她很容易有感覺，或者是因爲在快要睡着的狀態下放鬆了。我聽說過放鬆會提高快感。", "んぁ、はぁっ……だんだん、からだがぽかぽかしてきたよ……おひさまのせい……じゃないよね、これ……？": "嗯啊，哈啊……身體，漸漸暖和起來了……這……不是，太陽公公的功勞吧……？", "んぅ、うっ、おなかのおくっ、はぁっ、あついの、なんか、きちゃうっ！？　んっ、ふぁっ、ふぁあああっ……！？": "嗯，嗚，肚子裏面，哈啊，有什麼，熱熱的東西，要來了！？　嗯，呼啊，呼啊啊啊啊……！？", "せり上がってきた欲望に忠実に、ハルフェッツェの膣奥へ白濁を散らす。それを吸い尽くすように、彼女の肉襞が蠕動した。": "我忠實地順從湧上來的慾望，在哈魯費茲的陰道深處射出白濁液。她的肉壁蠕動着，像是要吸乾我的精液一樣。", "んぁ、あふぁ、あああぁぁ……、はぁっ、んぅ、んふぁあ……": "嗯啊，啊呼啊，啊啊啊啊啊……哈啊，嗯，嗯呼啊啊……", "あったかい……おひさまもあったかいし、おなかのなかもあったかいのが、いっぱいになってる……": "好溫暖……太陽公公也好溫暖，肚子裏面也變得暖暖的，滿滿的……", "あったかくて、ねむくなっちゃ……う……ん……すぅ……くう……": "好溫暖，好想睡……唔……嗯……呼……呼……", "事後、そそくさと寝る男性に批判票が集まるのが世間相場だが、はるかに上回る速さで眠りに落ちるハルフェッツェ。": "事後，男性迅速入睡會招來批判票，但哈魯費茲卻以更快的速度睡着了。", "そんな彼女に苦笑しつつも、預けられた身体の重みが心地よく……自分もそのまま微睡みのなかに意識を沈めてしまうのだった。": "我一邊對這樣的她苦笑，一邊享受着她託付給我的身體的重量……我也就這樣讓意識沉入了淺眠之中。"}