{"皆さん、私は思いついたんです。多くの人の役に立てそうなことを！": "大家，我想到一個能幫到很多人的好主意！", "シャシャ": "夏夏", "シャシャちゃん、歌劇学校に入ったのに努力の方向がなんかいろいろズレてない？": "夏夏，你明明進了歌劇學校，但努力的方向好像有點偏差了？", "ギフト": "GIFT", "いいんです、私はもともとひっそりと誰かのお役に立とうと思って、それでこの学校に入ったんですから": "沒關係，我本來就是想悄悄地幫助別人，才進入這所學校的", "それで、今回は何を思いついたのぉ？": "那這次你又想到了什麼？", "エミリー": "艾蜜莉", "この学校、校舎がとても広いですよね。新入生だけじゃなく、いまだに慣れない先輩たちもたくさんいました": "這所學校，校舍非常大。不僅有新生，還有很多不習慣這裏的學長學姐", "なので、私が代わりに地図を完璧にマスターして、ご案内係になればいいと思ったんです": "所以，我想到我可以代替大家記住地圖，成爲嚮導", "う、うん……助かる人は多いと思うけど": "嗯，嗯……我想應該會有很多人受益", "やっぱり！　じゃあ、今から学内を駆け回って場所を覚えます！　みなさんの代わりに！": "果然！　那我現在就代替大家在學校裏跑來跑去，記住所有地方！", "…………。": "…………。", "どう？　地図を覚えるのは進んでる？": "怎麼樣？地圖記住了嗎？", "まっかせてくださいっ！　もう、完璧に頭に入ってますから": "交給我吧！我已經完美記住了", "じゃあさっそくテストしてよっか。ねえねえ、第２ホールはどこにあるの？": "那就馬上來測試一下吧。第2大廳在哪裏？", "第２ホール！　むむむ、わかりました！　ここからだと……": "第2大廳！　嗯嗯嗯，我知道了！　從這裏的話……", "この道をぎゅーんて行って、分かれ道の明るいほうの道をひゅっと行って、そこでかくん、かくん、かくんのだだーっ、といったら第２ホールです": "沿着這條路一直走，到了岔路口就走亮着燈的那條路，然後在那裏轉轉轉，最後再跑過去就到第2大廳了", "なんて？": "你說什麼？", "きっとシャシャちゃんのことだから、本当に覚えてはいるんだろうけど": "夏夏的話，應該真的記住了吧", "説明が壊滅的になってない……！": "但說明太爛了……！", "そ、そんなぁ……どうしましょう……": "怎，怎麼這樣……怎麼辦……", "あれ、人間さん。どうしたの、変な汗かいてるけど": "咦，人間君。你怎麼了，怎麼流了這麼多汗", "え……トイレに行きたいのに見つからない……！？　お任せください！　先生のために私がご案内します！": "哎……想上廁所卻找不到廁所……！？ 交給我吧！ 我來帶老師去！", "こっちにばばーっと行ってですね……": "沿着這條路一直走……", "説明じゃ伝わらないよ。人間さんが漏らしちゃう": "光靠說明是沒法傳達的。人間君要尿褲子了", "わかりました！　じゃあ手をつないでいきましょう。こっちです！": "我知道了！ 那我們牽着手走吧。這邊！", "溜め込んだ尿が勢いよく放出される。": "積攢的尿液猛烈地噴湧而出。", "シャシャが連れてきてくれたトイレは、少し広めで様々な用途に活用できるタイプのものだった。": "夏夏帶我們去的廁所，是那種稍微寬敞一點，可以活用在各種用途上的類型。", "資料室や用具倉庫などが並ぶ、人通りの少ない場所にあるため人目につきづらくトイレの存在も認識していなかったが、直線距離では最短だったらしい。": "因爲這裏是資料室和用具倉庫並排，人跡罕至的地方，所以很難被發現，我也沒注意到這裏有廁所，但直線距離似乎是最短的。", "うわあ、いっぱい出ましたね。これが全部漏れていたらと思うと大変なことになってましたね": "哇，出來了好多。要是全部漏出來的話，事情就大條了", "まったくだ。": "就是啊。", "それに、人通りの多い場所のトイレだと、最悪、待たされた可能性もあった。": "而且，如果是人多的地方的廁所，最壞的情況，可能要等很久。", "本当にシャシャのおかげで……。": "真的是多虧了夏夏……。", "…………ん？？？": "…………嗯？？？", "ようやく出きったんですね。それじゃあ先生の代わりにフキフキしますね": "終於尿完了。那我來替老師擦擦吧", "いや、女性と違って小用のときは拭かなくても、ぴぴっと水切りすれば大丈夫なんだ。": "不，和女性不同，小便的時候不用擦，只要抖一抖把水甩掉就行了。", "なんてことはどうでもいい、それよりどうしてトイレの中にシャシャが！？": "這些都無所謂，爲什麼夏夏會在廁所裏！？", "ちゃんと最後までお手伝いが必要だと思ったので……あっ、なんか大きくなってきました。ムラムラしちゃったんですね": "因爲我覺得需要幫忙到最後……啊，好像變大了。你很興奮吧", "こういうお手伝いは私、とっても得意なんです。先生、失礼します": "我很擅長這種幫助。老師，失禮了", "こちらの上にまたがってくるシャシャ。": "夏夏跨坐在我身上。", "そもそも勃起してしまったのは、シャシャが何を言ってもペニスを拭くのをやめなかったからなのだが、そんな主張をする前に口をふさがれる。": "說到底，我之所以勃起，是因爲夏夏不管我說什麼，都不肯停止擦拭陰莖，但在提出這個主張之前，我的嘴就被堵住了。", "正確には顔全体が、シャシャの豊満な乳房に埋まっていた。": "準確地說，我的整張臉都埋在夏夏豐滿的乳房裏。", "どうですかっ？　んっ、あぁっ、気持ちいいですかっ……はぁっ、あっ、あぁんっ！": "怎麼樣？　嗯，啊啊，舒服嗎……哈啊，啊，啊啊嗯！", "聞くまでもないですね……すごい、私のアソコのなかで、びくびく跳ね回ってますよ。おしっこと同じくらい、精子もいっぱい溜めてるんですね": "不用問了……好厲害，在我的那裏裏面，一跳一跳的。和尿尿一樣，積攢了很多精子呢", "シャシャは興奮気味に指摘しながら、嬉しそうに身体を上下させる。": "夏夏興奮地指出這一點，高興地上下活動着身體。", "さすがはウサギ系、縦運動は得意なようだ。": "不愧是兔子系，擅長縱向運動。", "はぁっ、あっ、あんっ、すごいですっ、んんっ！　どんどん、固くなってきて……はぁっ、あっ、あんっ！": "哈啊，啊，啊嗯，好厲害，嗯嗯！　越來越硬了……哈啊，啊，啊嗯！", "おしっこ出してスッキリしたので、今度は精子を出してスッキリするんですね。はっ、考えたら先生、おしっこ直後で私に挿れてるんですね": "尿尿之後清爽了，這次要射精爽爽了呢。哈，一想，老師剛尿完就插進我裏面了呢", "嫌だったらやめていいんだぞ、と促してみるが、シャシャは朗らかに笑った。": "我試着催促她，如果不喜歡的話可以停下來，但夏夏爽朗地笑了。", "いえ、私もさっきおしっこしたばっかりなので、同じだなと思って！": "不，我剛纔也尿了，所以覺得一樣！", "その情報、なに……？": "這個信息，是什麼……？", "ほらっ、先生……っ、んっ、あんっ、もっと私の身体を堪能してください。おっぱい、好きですよね……？": "來吧，老師……嗯，啊嗯，請更多地享受我的身體。喜歡胸部吧……？", "心地よい圧力が顔面を覆う。": "舒適的壓迫感覆蓋着我的臉。", "もう、ここまできたらきれいごとは抜きだ。欲望に忠実に、目の前の果実をたっぷりと味わう。顔を埋め、匂いを嗅ぎ、そして口に含んで、舌で転がし……。": "都到這一步了，就別再裝模作樣了。忠於自己的慾望，盡情享受眼前的果實吧。把臉埋進去，聞聞味道，然後含在嘴裏，用舌頭舔……", "んんふぁああっ、はぁっ、あっ、それっ、気持ちいいですぅっ、せんせいっ、はぁっ、あぁんっ！": "嗯嗯呼啊啊啊，哈啊，啊，這樣，好舒服，老師，哈啊，啊啊嗯！", "い、いけない……っ、私も先生のこと、気持ちよくしなきゃいけないのにっ、んっ、あっ、はぁっ！": "不，不行……我明明也得讓老師舒服起來的，嗯，啊，哈啊！", "はぁっ、んっ、せんせっ、はぁっ、もっとおっぱい、さわっていいんですよっ、あっ、あぁっ！": "哈啊，嗯，老師，哈啊，你可以再多摸摸我的胸部哦，啊，啊啊！", "興奮しながら、激しく身体を揺するシャシャ。": "夏夏興奮地激烈搖晃着身體。", "そのたびに双丘が、その弾力を持って頬を撫でていく。": "每當她搖晃身體，雙峯就會帶着彈力撫摸我的臉頰。", "ふと視線を上げれば、シャシャの表情はすっかり快楽に蕩けきっていた。": "我抬起頭，發現夏夏的表情已經完全沉醉在快感之中。", "目を細め、夢中で喘ぐその表情がまたなんとも悩ましく妖艶で、股間はすぐさま反応を示す。": "她眯起眼睛，忘我地喘息着，那表情既誘人又妖豔，我的胯間立刻有了反應。", "んんぅううぅっ！？　や、やぁっ、また固くなって……っ、よかったぁ、興奮してくれて……。私、お役に立ててるんですね！": "嗯嗯唔唔唔唔！？呀、呀啊，又變硬了……太好了，你這麼興奮……我有幫上忙呢！", "はぁ、はぁっ、トイレにもちゃんとご案内できたし、私……先生のお役にっ……はぁっ、あぁんっ！": "哈啊、哈啊，我有好好帶你去廁所，我……有幫上老師的忙……哈啊、啊啊嗯！", "本来はこんなところでセックスなんて、していいはずがない。": "本來在這種地方做愛是不應該的。", "そういう背徳感もまた、興奮の呼び水となっているのかもしれなかった。": "這種背德感或許也成爲了興奮的催化劑。", "そ、そうですよねっ、はぁっ、きれいな場所じゃないですし……っ": "是，是啊，哈啊，這裏不是什麼乾淨的地方……", "それに、必要としてる人を不用意に待たせてしまうかもしれない。": "而且，我們還可能讓有需要的人等太久。", "あ、それは大丈夫です……んっ、あっ、カギかかってないのでっ！　誰か来たら、すぐに片付けて出ましょうね……はぁっ、あんっ": "啊，這個不用擔心……嗯，啊，門沒鎖！如果有人來了，我們就馬上收拾收拾出去吧……哈啊，啊嗯", "…………マジか。": "…………真的假的。", "この瞬間から、見られてしまうかもしれない、という緊張感まで加わる。": "從這一刻起，我們又多了可能會被人看到的緊張感。", "はいっ、そうなんですっ。だから、私もおっぱいは見られませんけど、お尻の穴は丸見えです。シワの数まで数えられちゃうかもっ、んっ、あぁうっ": "是的，就是這樣。所以，雖然我的胸部不會被看到，但我的屁眼卻一覽無餘。也許連褶皺的數量都能數得出來，嗯，啊嗚", "突然この状況を目撃して、そこまで細かく観察するツワモノはいないと思うが……。": "雖然我不認爲有人會突然目擊到這種情況，還觀察得那麼仔細……", "とにかく、複合的な要因から、ここは一気に絶頂しようと、下からシャシャを突き上げる。": "總之，由於各種因素的綜合影響，我決定一口氣衝向高潮，從下面頂着夏夏。", "ああああっ！？　あっ、やぁんっ、はげしっ……せんせっ、はげしすぎっ、あっ、あぁんっ！": "啊啊啊啊！？啊，呀嗯，好激烈……老師，太激烈了，啊，啊嗯！", "見られるかもしれない興奮で、先生がこんなに乱れてっ、あっ、ふぁああんんっ、あっ、あんっ！": "因爲可能會被人看到的興奮，老師變得這麼淫亂，啊，呼啊啊啊嗯嗯，啊，啊嗯！", "私はもう、準備できてますからぁ……っ、ティッシュの代わりに、私のあそこにせーえき、いっぱい出してくださいっ": "我已經準備好了……請把精液射在我的小穴裏，代替紙巾吧", "あああっ、イッちゃいますっ、あっ、あああぁぁぁあぁ――っ！！": "啊啊啊，要去了，啊，啊啊啊啊啊啊啊啊——！！", "膣奥を突いて、シャシャの子宮口めがけて大量に射精する。": "我頂到夏夏的最深處，對着她的子宮口射出大量精液。", "シャシャはそれを受けて、嬉しそうに微笑んだ。": "夏夏接受了我的精液，開心地微笑着。", "あはぁ……すごくいっぱい出てます……あったかいのを感じますよ……": "啊哈……射了好多……感覺好溫暖……", "やっぱり、すごく溜めてたんですね。我慢しないで、いつでも言ってください。先生専用のオナホになりにいきますから": "果然積攢了很多呢。請不要忍耐，隨時都可以告訴我。我會成爲老師專用的飛機杯的", "そんなことを言うもんじゃない、と諭すが……シャシャはピンときていない。": "我告訴她不該說這種話……但夏夏並沒有意識到。", "臨時とは言え教育者。まだまだ指導すべきポイントが山積しているようだ。": "雖說是臨時的，但畢竟我是教育者。看來還有許多需要指導的地方。"}