{"まだまだぁっ！　そこを一気に寄せる！相手との間合いを潰すんだよ！": "還差得遠呢！　一口氣拉近距離！縮短和對手的間隔！", "ケイローン": "凱隆", "はい、先生！　こう……ですか？": "是，老師！　這樣……嗎？", "ヘラクレス": "海克力士", "そう！　最後まで気を抜くんじゃないよ": "對！　直到最後都不能鬆懈", "見て、人間さん。ヘラクレスも凄いけど……ケイローンも引退したとは思えない動きよ": "看啊，人間君。海克力士雖然很厲害……但凱隆的動作也讓人難以想象他已經引退了", "シンデレラ": "仙杜瑞拉", "先生、今日はありがとうございました": "老師，今天非常感謝您", "次の大会に向けて仕上がりは順調ね。後は軽めの調整でいいから、しっかり休みも取るんだよ。アクティブレスト、いいね！": "爲了下一次大賽，你的狀態調整得很順利。之後只需要輕微的調整就可以了，要好好休息哦。積極休息，不錯哦！", "………。": "………。", "なんか、あんなのを見たら私も少し体を動かしたく……って、人間さん、もう準備体操してるの！？": "看到那個，我也想稍微活動一下身體……誒，人間君，你已經開始做準備體操了！？", "人間さんくんもやってみたくなったの？興味を持つ事はいい事だし……じゃあ、軽くチャレンジしてみる？腰を落として、両足を擦るように……そう、いいね": "人間君也想試試嗎？有興趣是好事……那，要稍微挑戰一下嗎？蹲下，雙腳摩擦地面……對，不錯", "凄い……人間さんの動きがそれっぽい！なんか、強そうに見えるわ": "太厲害了……人間君的動作很像樣！看起來很強的樣子", "そう、そのまま相手の足を取りに行く！さぁ、おいで！　いいよっ！　そして、そのまま掬い上げる": "對，就這樣抓住對手的腳！來，來吧！　很好！　然後，就這樣把他舉起來", "ケイローンを倒した！？人間さん、いいわよっ、そのまま抑え込んで！": "凱隆被打敗了！？人間君，幹得漂亮，就這樣壓制住他！", "両足を広げて、自分の胸で相手の胸を抑え込む！逃がすんじゃないよっ……": "打開雙腳，用自己的胸壓住對方的胸！不要讓他逃走……", "人間さんがちょっとした指導で、あんな動きに……さすが、ヘラクレスの専属コーチね": "人間君只是稍微接受了一下指導，就能做出那樣的動作……不愧是海克力士的專屬教練呢", "ヘラクレスの強さはパワーだけじゃなくて、テクニックの裏打ちあっての物、ってところかしら": "海克力士的強大不僅僅是因爲力量，還有技術的支撐，是這樣嗎", "そう！　自分と相手の力を効率よくコントロールすれば……。あれ？　急に力が……どうしたの、人間さんくん？": "沒錯！只要能有效率地控制自己和對手的力量……咦？突然沒力氣了……怎麼了，人間君？", "ええっ？　張り切り過ぎて腰が痛い？　調子に乗り過ぎたんじゃないの？": "哎哎？太用力了腰疼了？是不是太得意忘形了？", "うーん、大事ないと思うけど一応、医務室に行こうか？": "嗯，雖然我覺得沒什麼大不了的，但還是去醫務室吧？", "悪いけどケイローン、応急処置を頼めるかしら": "不好意思，凱隆，能麻煩你做一下應急處理嗎", "まぁ、素人に無理させちゃったかもだし。医務室で、マッサージしてあげよう。それで、だいぶ楽になるとは思うけど……": "嗯，畢竟讓外行人勉強自己了。在醫務室給你按摩一下吧。這樣應該會輕鬆很多……", "医務室に運ばれると、ケイローンがこちらをベッドの上にうつ伏せに寝かせる。": "被搬到醫務室後，凱隆讓我趴在牀上。", "さぁ、マッサージしてあげる。運動の後のストレッチもコーチの務めだからね……": "來，給你按摩。運動後的拉伸也是教練的職責……", "ケイローンの指が、腰を優しく包み込む。": "凱隆的手指溫柔地包裹着我的腰。", "心地よい刺激と、その手の温もりが痛めた腰に染み入るようだ。": "舒適的刺激和手的溫暖似乎滲透到了疼痛的腰上。", "うんしょっと……随分と凝ってるねぇ。腰に疲労が溜まってたのかもしれないね……。心当たりある？": "嗯咻……相當僵硬呢。可能是腰部積攢了疲勞……你有頭緒嗎？", "腰の使い過ぎって事か……思い当たるフシなら……。": "腰用過頭了嗎……要說頭緒的話……", "そうは思いながらも、腰をほぐされながら、太ももに跨った彼女の肉の感触がダイレクトに伝わってくるのを感じる。": "雖然這麼想，但隨着腰部被揉開，我感覺到跨在大腿上的她的肉的觸感直接傳了過來。", "ちょっと、腰を浮かしたらダメだって……。えっ？　股間が大きくなって腹ばいになれない？": "等下，腰不能抬起來……誒？ 腰部變大了趴不下去了？", "仕方ないなぁ……でも、腰に負担は掛けられないし。よし……私に任せて！": "真沒辦法……但是，不能給腰部增加負擔。好……交給我吧！", "こちらを仰向けにすると、一瞬、ケイローンは入り口のドアに視線を向けた。": "我仰面朝上，凱隆一瞬間看向了入口的門。", "そして、手早くこちらの衣服を脱がし、自らも脱ぎ捨てる。": "然後，她迅速脫掉我的衣服，自己也脫掉了。", "こんな状況じゃ、マッサージもできないからね。ふふっ……その中にパンパンに溜まったもの……出してあげるよ": "在這種情況下，連按摩都做不了呢。呵呵……幫你把裏面積攢的東西……全部射出來哦", "隆起した肉棒を一瞥し舌なめずりした彼女は、こちらに跨るとゆっくりと腰を沈めた。": "她瞥了一眼隆起的肉棒，舔了舔舌頭，跨在我身上慢慢地沉下腰。", "んんっ……入った……。いい？　人間くんは動かなくていいから……ああっ……丁度……本でこんな時の身体の使い方を読んだ事があるのよ": "嗯嗯……進來了……聽好了？ 人類君不用動……啊啊……正好……我從書上看過這種時候身體的使用方法", "彼女の腰が上下に揺れる。": "她的腰部上下搖晃。", "それでいながら、その膣はこちらの男根を咥え込んで離さない。": "與此同時，她的陰道緊緊地含住我的男根。", "引退したと言っても……はぁっ……元アスリートよ。どう？　締め付けてくる感覚……分かる？": "雖然說已經退役了……哈啊……我本來是運動員哦。怎麼樣？ 緊緊纏住的感覺……明白嗎？", "目の前で、ハリのある乳房が弾む。": "有彈性的乳房在我眼前彈跳。", "鍛え上げられた肢体が動く様は、まるでスポーツをしているかの様に無駄がない。": "她那鍛鍊過的身體，就像在運動一樣，沒有一絲多餘的動作。", "んふっ……スポーツもエッチも……身体を使う事は一緒……。それに、相手の思惑も読まなくっちゃ一流とは言えないわ……ねぇ……こうされると気持ち良くない？": "嗯呼……運動和做愛……都是一樣的……。而且，如果不能讀懂對方的想法，就不能算是一流的……吶……這樣舒服嗎？", "膣壁に亀頭を擦り付ける様に腰をくねらせる。": "她扭動着腰部，讓陰道壁摩擦着龜頭。", "先端に伝わる刺激を感じながら、思わず腰を突き動かしそうになるのを堪える。": "我感受着傳到前端的刺激，忍住想要動腰的衝動。", "ダメよ……無理しちゃ……。んっ……コリコリって擦れて……んんっ……私も刺激されて……んあっ……いい……いいわっ！": "不行哦……不能勉強……。嗯……摩擦着……嗯嗯……我也被刺激到了……嗯啊……好……好棒！", "彼女の膣が肉棒を引き回す度に、中で溢れ出た愛液が音を立てる。": "每當她的陰道纏繞着肉棒，裏面溢出的愛液就會發出聲音。", "その淫靡な響きが、彼女の中の情欲に火を灯したかのようだった。": "那淫靡的聲音，彷彿點燃了她心中的情慾。", "ふふっ……私の中も濡れてきちゃった……。だって……スポーツって一人で楽しむものじゃないもの……私だって……んんっ……気持ち良くなりたいじゃない？": "呼呼……我的裏面也溼了……。因爲……運動不是一個人享受的東西……我也……嗯嗯……想變得舒服啊？", "彼女は微笑みながら、さらなる自分の快楽のポイントを探る様に、少しずつ、挿入する深さ、角度を調整する。": "她微笑着，一點點地調整插入的深度和角度，尋找着自己的快樂點。", "その度に溢れだした愛液が、ついにはこちらの太ももまで濡らす。": "每次溢出的愛液，都弄溼了我的大腿。", "んっ……はぁっ……気持ちいいわ。奥まで突いていいかしら……もっと……この衝動を味わいたいの……ああっ……": "嗯……哈啊……好舒服。可以頂到裏面嗎……我還想……更多地感受這份衝動……啊啊……", "腰を激しく動かすと、先端が彼女の秘奥に達する。": "我激烈地動着腰，前端到達了她的祕處。", "引き締まったその肉襞をこじ開けていく度に、肉茎を柔らかな弾力が包み込む。": "每次撬開緊緻的肉壁，肉莖就會被柔軟的彈力包裹。", "あっ……はぁっ！ここ……凄い……奥にゴツゴツ当たる度に……頭の中に……あっ……はぁっ！　電気がビリビリって……": "啊……哈啊！這裏……好厲害……每次頂到裏面……腦袋裏……啊……哈啊！就會有電流……", "彼女が首を振る。": "她搖着頭。", "全身から噴き出した汗が、部屋の照明にキラキラと光る。": "從全身噴出的汗水，在房間的燈光下閃閃發光。", "白い肌は熱を帯び、うっすらと紅潮している。": "白皙的肌膚帶着熱量，微微泛紅。", "ああっ……ダメ……頭の中が……もう……考えられないっ！　んっ……はぁっ……": "啊啊……不行……腦袋裏……已經……無法思考了！嗯……哈啊……", "彼女の動きが一変した。": "她的動作突然變了。", "それまで、手探りの様だったものが、貪る様に激しさを増す。": "之前像是在摸索一樣，現在卻貪婪地變得激烈起來。", "呼吸が荒くなり、息が弾む。": "呼吸變得急促，喘息着。", "こみ上げてくるっ……！　何……コレ？ダメっ……おかしく……おかしくなってくるのっ！気持ち良すぎて……んんんっ……": "上來了……！這是……什麼？不行……要變得……變得奇怪了！太舒服了……嗯嗯嗯……", "彼女の身体の主導権を握っていたものが、理性から本能に代わったのか。": "原本掌握着她身體主導權的理性，似乎被本能所取代了。", "その身体は荒々しく、そして奔放に乱れだす。": "她的身體變得粗暴，然後奔放地亂動起來。", "淫らでいて、汗に濡れたその肢体は美しい。": "淫蕩而被汗水浸溼的肢體是如此美麗。", "君も……あんっ……私の中でビクビクなってる……。出るの……いいよ……私の中に！　一杯出してっ！": "你也是……啊嗯……在我的裏面一跳一跳的……。射出來……可以哦……在我的裏面！　滿滿地射出來！", "こみ上げた衝動が一気に噴き出す。": "湧上來的衝動一口氣噴射出來。", "それを、彼女の膣内の深奥へと解き放つ。": "將它，釋放到她的陰道的深處。", "凄い……っ、私の中に君が入ってきてっ！はああああっ……私も……もう！　イクっ……イッちゃ……ああああああああっ！": "好厲害……，你進到我的裏面了！哈啊啊啊啊……我也……已經！　去了……去了……啊啊啊啊啊啊啊啊！", "閉じた瞼が痙攣する。": "閉上的眼皮痙攣着。", "開かれた口から歓喜の声を上げ、彼女はその全身を快楽に震わせた。快楽に震わせた。": "從張開的嘴裏發出歡喜的聲音，她全身因快樂而顫抖。因快樂而顫抖。", "こんなにいい汗を掻くなんて……。はぁ……思ってもみなかったわ……": "竟然能流這麼多汗……。哈啊……想都沒想過……", "呼吸を整えながら、彼女はゆっくりと腰を上げた。": "她一邊調整呼吸，一邊慢慢地抬起腰。", "股間から、溢れ出た精液が糸を引く。": "從股間，溢出的精液拉出絲線。", "しかし、すでにその全身は汗によってびっしょりと濡れていた。": "但是，她的全身已經因汗水而溼透了。", "どう？　これでうつ伏せになれるでしょ……": "怎麼樣？這樣就能趴着了吧……", "彼女のしっとりとした手が、こちらの腰にあてがわれる。": "她溼潤的手，放在我的腰上。", "汗が、まるでローションの様に肌を滑らせる。": "汗水，就像潤滑劑一樣讓肌膚滑動。", "ちょっとぉ……また、硬くなってる！さては、腰のケガはこれのせいね……ほんと、あんまり無茶したらダメよ": "稍微……又變硬了！看來，腰上的傷是這個的原因呢……真的，不要太亂來哦", "まぁ……私ならマッサージもしてあげられるし……。こっちの方も……人間くんに負担を掛けはしないけど……": "嗯……我也可以給你按摩……這邊的話……也不會給人類君增加負擔……", "ニコリと微笑んだその口元とは裏腹に、その目には何故か燃える様な気迫が感じられた。": "與嘴角的微笑相反，不知爲何，我從她的眼中感受到了燃燒般的氣魄。"}