{"かんだかじちょうのかどのかんぶつやのかんべいさんが……": "香香金槍魚的金槍魚角的金槍魚罐頭的金槍魚先生……", "レッタ": "蕾塔", "かんっ……かんだかじっ！　かじかじっ……！！　かじだーっ！": "金……金槍魚！　金槍魚金槍魚……！！　金槍魚ー！", "シャシャ": "夏夏", "ちょっとなになに？　火事はどこ！？": "等下什麼什麼？　哪裏着火了！？", "ティンカー・ベル": "汀可貝兒", "火事ではありませんから落ち着いてください、ティンカさん": "並沒有着火所以請冷靜下來，汀可小姐", "ファストワード、早口言葉の練習ですよ": "這是fast word，繞口令的練習哦", "なーんだ……びっくりしたよねぇ、人間さん。ってか、歌劇学校なのに早口言葉関係ある？": "原來是這樣……嚇了我一跳呢，人類君。話說，明明是歌劇學校，和繞口令有什麼關係嗎？", "オフコース！　ずっと歌ってるわけではないですからね": "當然！　並不是一直都在唱歌的", "レッタさんは早口言葉がとっても上手なので、私の練習に付き合ってもらっていたんです！": "蕾塔小姐非常擅長繞口令，所以陪我一起練習！", "あーっとォ！　間もなくアルバイトに行かなくては！": "啊！　馬上就要去打工了！", "レッタ、バイトしてるんだ？": "蕾塔，你在打工嗎？", "はい、学費を稼がなくてはいけないので": "是的，因爲必須賺取學費", "私が立て替えると申し出たのですが……": "我提議過要替她墊付……", "シャシャって金持ちなの？": "夏夏你很有錢嗎？", "いえ、ダーク金融で借金しようかと！": "不，我打算去高利貸借錢！", "うわぁ……": "嗚哇……", "アルバイト楽しいですし、自分の学費は自分で稼ぎます。マイフォアマイセルフ！": "打工很開心，自己的學費自己賺。My　for　myself！", "おいレッタ、ちょっと顔貸しな": "喂，蕾塔，你過來一下", "バイトリーダー": "打工隊長", "わー……ガラの悪い集団": "哇……一羣凶神惡煞", "あなたはバイトリーダー……。私、これからシフトが入ってるので顔は貸せません！": "你是打工隊長……我接下來有排班，所以不能陪你！", "代わりに私が顔を貸します！　右の頬も左の頬も好きなだけひっぱたいてください！": "我來代替她陪你！右臉和左臉都隨你打！", "変な仲間連れやがって……。お前、ちょっと仕事ができると思って、新人のくせにチヤホヤされていい気になってんなよ": "竟然帶了個奇怪的同伴……你，別以爲自己有點工作能力，新人就得意忘形了", "ウワサじゃスピードが自慢なんだろ？　アタシのダチと勝負しな！": "據說你很擅長速度？　和我的朋友一決勝負吧！", "スピード！？　……そう、私は最速！　スピード勝負からは逃れられない！勝負しないわけにいきません！": "速度！？　……沒錯，我是最快的！　無法逃避速度的勝負！不能不一決勝負！", "アタシのダチはね、最新型のバイク乗りなのさ！　覚悟しな": "我的朋友啊，騎着最新型的摩托車！　做好覺悟吧", "レッタさんはいま苦学生ですから、きっとバイクなんて持ってないです！": "蕾塔現在還是個窮學生，肯定沒有摩托車！", "私にはこれがある！　こいつで勝負します！": "我有這個！　就用它來一決勝負！", "えー！　ママチャリじゃーん！": "哎！　這不是淑女車嗎！", "スピード対決を制したのは、なんとママチャリで勝負に挑んだレッタだった。": "速度對決的勝利者，竟然是用淑女車來挑戰的蕾塔。", "ふふ……、私は世界最速、スピードスター。この座は誰にも渡さないッ！": "嘿嘿……我是世界最快，速度之星。這個稱號不會讓給任何人！", "しかし、バイトリーダーが用意した対戦相手の数は、なんと１００人。": "但是，打工隊長準備的對手數量，竟然有100人。", "レッタの身体は体力の限界を迎えていた。": "蕾塔的身體迎來了體力的極限。", "こんなに必死でママチャリを漕ぐなんて……きっと人生、最初で最後の真剣勝負！": "這麼拼命地騎着淑女車……這一定是人生中第一次也是最後一次的認真對決！", "ノースピード、ノーライフ！": "No　speed，No　life！", "自転車を引きずり家路に急ぐレッタ。": "蕾塔拖着自行車趕回家。", "と、目の前に黒い影が差す。": "這時，眼前出現了一個黑影。", "レッタが顔を上げると、先ほどスピード勝負をした敵のうち、２人が立っていた。": "蕾塔抬起頭，發現剛纔在速度對決中遇到的兩個敵人站在那裏。", "……リベンジなら今度にしてください。また受けて立ちます": "……要復仇的話請下次再來。我會接受的", "そんな都合のいい話があるか。今すぐリベンジさせてもらうぜ": "有這麼好的事嗎。現在就讓我復仇吧", "敵１": "敵人1", "今だと負けちゃうってか？": "現在的話會輸嗎？", "敵２": "敵人2", "スピード勝負なら……誰にも負けないっ！": "如果是速度對決的話……我不會輸給任何人！", "悲鳴を上げる身体にむち打ち、敵の後をついていくレッタ。": "蕾塔鞭策着發出悲鳴的身體，跟在敵人後面。", "それが卑劣な罠とも知らず……。": "她不知道這是卑鄙的陷阱……。", "自転車での勝負で立たなくなった足腰のせいで、レッタ必死の抵抗も男たちには歯が立たなかった。": "因爲自行車比賽而變得無法站立的腰腿，讓蕾塔拼命的抵抗也對男人們不起作用。", "こんなの勝負じゃないっ！　離しなさいっ！！　やめてっ！　いやぁっ！": "這不是比賽！　放開我！！　住手！　不要！", "あらわになった陰部とアナルには、男たちのそそり立った欲望が突き立てられてしまっている。": "裸露的陰部和肛門，被男人們聳立的慾望頂着。", "くっ……！体力さえあれば、絶対負けないのにぃっ……！　あああっ、痛ぁっ！！": "咕……！要是有體力的話，我絕對不會輸的……！　啊啊啊，好痛！！", "汗に濡れた衣服が張り付き、レッタの身体のラインが強調されている。": "被汗水浸溼的衣服貼在身上，強調着蕾塔的身體曲線。", "男たちにペニスを突き立てられる度に、乳房がいやらしく揺れ動く。": "每當被男人們的陰莖頂到，乳房就會淫蕩地搖動。", "勝負の時から思ってたんだよ。いやらしい身体してやがるってな、ひひひ": "從比賽的時候我就在想了。你這身體可真下流啊，嘿嘿嘿", "笑いながら、男の一人が舌なめずりをした。": "其中一個男人一邊笑着，一邊舔了舔舌頭。", "先ほど無理矢理レッタの唇をこじ開け、挿入してきた舌だ。": "這是剛纔強行撬開蕾塔的嘴脣，插入的舌頭。", "男はレッタの口腔内をしつこく舐め回し、唾液を飲ませた。": "男人執拗地舔着蕾塔的口腔，讓她喝下唾液。", "くううっ！　こいつのケツマンコ、締めつけてきて、最高だぜ！": "咕嗚嗚！　這傢伙的凱茲穴，好緊，太棒了！", "あううううっ！痛いっ！　やめてくださぁいっ！　あぐっ……お尻の穴、なんてぇっ、んぃいいっ！": "啊嗚嗚嗚嗚！好痛！　請住手！　啊咕……肛門，什麼的，嗯咿咿咿！", "もうひとりの男のペニスは、容赦なくレッタのアナルを攻め続ける。": "另一個男人的陰莖，毫不留情地持續進攻蕾塔的肛門。", "その苦痛に、レッタの表情が歪む。": "蕾塔的表情因痛苦而扭曲。", "あうっ！　お腹がっ……く、苦しい！やめて！　卑怯者！　うぐっ……スピードで勝負しなさいっ！": "啊嗚！　肚子……好，好難受！住手！　卑鄙小人！　嗚咕……用速度來決勝負啊！", "必死の抵抗を試みるも、肝心の足が動いてはくれなかった。": "雖然蕾塔拼命地嘗試抵抗，但最重要的腳卻動不了。", "レッタは男たちから逃れようともがくが、そのために下半身に力を込めれば、ペニスへの締めつけにつながってしまい、却って男たちを喜ばせてしまう。": "蕾塔掙扎着想要從男人們手中逃脫，但爲了這個目的而用力的下半身，反而讓陰莖更加緊縮，讓男人們更加高興。", "あ、あふっ……！　やめてって言ってるのに……ああんっ！　いやあっ！": "啊，啊嗚……！　都說了住手了……啊啊嗯！　不要啊！", "汗ではない濃厚な汁が、レッタの陰部から滴り落ちる。": "不是汗水的濃厚液體，從蕾塔的陰部滴落。", "下の口から大量に涎たらしてるぜ！　ケツマンコと同時に責められて、こんなによがってやがる": "下面的嘴流出了大量的口水！　凱茲穴和小穴同時被進攻，居然這麼有感覺", "さすが、スピードスターだ。感じるのも早いじゃねーか！": "不愧是速度之星。感覺也來得很快嘛！", "アナルと陰部、同時に容赦なく奥までペニスを差し込まれる。": "肛門和陰部，同時被陰莖毫不留情地插入深處。", "ひやああああ！　あああああ！だめぇっ……こわれちゃいますからぁっ、はぁっ、あぁっ！あひいい！　あそこがっ、裂けちゃいますううう！": "咿呀啊啊啊啊！　啊啊啊啊啊！不行……要壞掉了，哈啊，啊啊！啊咿咿咿！　那裏，要裂開了啊啊啊！", "レッタの身体がのけぞり、陰部からまた大量の愛液があふれ出す。": "蕾塔的身體向後仰，陰部又溢出了大量的愛液。", "肛門の襞と光る小陰唇が、小さく痙攣を繰り返している。": "肛門的褶皺和發光的小陰脣，反覆地輕微痙攣。", "お前を先にイカしてやるぜ！": "先讓你高潮吧！", "負けないっ……！　絶対、絶対負けないっ……くぅっ！　ああっ！　あああんっ！": "我不會輸的……！　絕對，絕對不會輸的……咕！　啊啊！　啊啊啊嗯！", "背筋を震わせ何度ものけぞるレッタ。": "蕾塔的背脊顫抖着，身體反覆向後仰。", "稲妻のように身体を突き抜ける快感に身もだえながらも、レッタは抵抗のチャンスをうかがうことは忘れてはいなかった。": "雖然身體因閃電般貫穿全身的快感而扭動，但蕾塔並沒有忘記尋找抵抗的機會。", "んああああ！　あああんっ！ダメぇっ、おしりっ、おしりの穴はっ、そんなにしたら……はぁっ、おかしくなるからぁっ！": "嗯啊啊啊啊！　啊啊啊嗯！不行，屁股，屁股的洞，那樣弄的話……哈啊，會變得奇怪的！", "はぁっ、はぁっ、こんなはずでは……ないのです……ゼノエガータでも屈指の実力者だった私が、こんな連中にアナルを開発されるなど……っ！": "哈啊，哈啊，不應該……是這樣的……傑諾以特中首屈一指的我，居然被這種傢伙開發了肛門……！", "く、くそっ……。だめだ、もう出ちまうよぉ！": "咕，可惡……不行了，要射了！", "お、オレもやばい！": "我，我也要不行了！", "男たちが焦りの声をあげる。": "男人們發出焦急的聲音。", "レッタはチャンスとばかりに、下腹部に力をいれ、アナルと膣でペニスを締付ける。": "蕾塔抓住機會，下腹部用力，用肛門和陰道夾緊陰莖。", "ひいい！　イクう！": "咿咿咿！　射了！", "でるぅ！　でる、でるうう！": "要射了！　射了，射了！", "あっ……や、やめぇっ！？　ナカに出すのはだめぇっ！": "啊……不，不要！？　不能射在裏面！", "男たちの身体が震えたかと思うと、同時にアナルと膣の中で果てた。": "男人們的身體顫抖着，同時在肛門和陰道里射精了。", "あああぁぁ……っ！　あふぁああぁんっ！": "啊啊啊啊啊……！　啊呼啊啊啊啊嗯！", "２つの穴から大量の精液を垂れ流し、レッタはぐったりとその場に突っ伏した。": "從兩個洞裏流出大量的精液，蕾塔筋疲力盡地當場趴下。", "男たちは満足そうに、快楽の余韻に浸っている。": "男人們滿足地沉浸在快樂的餘韻中。", "もう一度、レッタの身体を味わおうなどと話しながら……。": "他們一邊說着要再品嚐一次蕾塔的身體……。", "ううっ……こんなやつらに……負けるわけには、いきませんねェ……": "嗚嗚……我不能……輸給這種傢伙……", "（この私が、このままで終わらせるはずがありませんよね……見てなさい……必ず、スピードの運命は、私に味方しますッ……！！）": "（我不會就這樣結束的……等着吧……速度的命運一定會站在我這邊的……！！）", "レッタは息を整えながら、そのチャンスを待っていた。": "蕾塔一邊調整呼吸，一邊等待着機會。", "さすがスピードスター、脚は徐々に回復している。": "不愧是速度之星，腳慢慢恢復了。", "もうすぐ問題なく動くだろう。": "馬上就能正常行動了吧。", "脚が動いたら……。": "腳能動的話……。", "限界を“解放”した“速さ”で“踊”ってあげますよ……": "我會用“解放”極限的“速度”“跳舞”給你們看的……", "レッタは頭の中でシミュレーションを繰り替えしながら、男たちを睨み続けていた。": "蕾塔一邊在腦中反覆模擬，一邊繼續瞪着男人們。"}