{"あら、クレアと人間さん。ちょうどいいところに来たわね。あなたたちもご一緒しない？": "哎呀，克蕾亚和人间君。来得正好。你们也一起吗？", "ヘラクレス": "海克力士", "この店のクッキー、絶品なの": "这家店的饼干，是极品哦", "ヒュドラー": "许德拉", "じゅるり……じゃあ、お言葉に甘える": "嗯……那，恭敬不如从命", "クレア": "克蕾亚", "…………。": "…………。", "それで、余計に筋肉がついちゃったの": "然后，肌肉就长多了", "ふふっ。ヘラクレ、またその話？": "呵呵。海克力士，又在说这个？", "ちょっとまって。なんだか、視線を感じる": "等一下。我好像，感觉到了视线", "んふぅ……": "嗯呼……", "村人": "村民", "うん。向かいの席の人がジロジロ見てる。あの目つき、なんだか嫌な感じ": "嗯。对面座位的人一直盯着我们看。那个眼神，总觉得很讨厌", "もう。せっかくのアフタヌーンティーが台無しね。ああいう人は、こっちがにらみ返すと弱気になるものよ": "真是的。难得的下午茶时间都被糟蹋了。那种人，只要我们瞪回去就会变得软弱的", "あ゛ぁん！？": "啊啊！？", "ひ、ひいっ！　マスター！　お勘定！": "咿，咿！　主人！　结账！", "ふう、これでよし": "呼，这样就行了", "ヘラクレス、カッコいい……": "海克力士，好帅……", "ほんとほんと。ヘラクレっていつもこんなだから、男の人が全然寄り付かないんだ": "真的真的。海克力士总是这样，所以完全没有男人靠近", "ううっ！　そうなのよ。だから私には、彼氏ができないの……": "呜呜！　是啊。所以我才交不到男朋友……", "この前なんて、競技会で好きな人にアピールしようとしたら、怪力すぎて逆に引かれちゃってたし……": "前阵子也是，想在竞技大会上向喜欢的人展示自己，结果因为怪力太强反而被吓到了……", "ぶりっこしようとして、競技会のインタビューでは『好みのタイプは守ってくれる人♪』とか言ってたけど、明らかに守る側だし……": "虽然想装可爱，在竞技大会的采访中说了“喜欢的类型是保护我的人♪”，但明显是保护的一方……", "う……そうよね……。私のことなんて、みんな自分で守ればいいじゃんって放置するのよ……実際それで困らないし……ううっ": "呜……是啊……大家觉得，我这种人自己保护自己就行了，所以就放着不管……实际上这样也不麻烦……呜呜", "あ、ごめん。もしかして傷つけちゃった……よね？": "啊，抱歉。难道说，我伤害到你了……吗？", "いいのよ、ヒュドラー。でもごめんなさい。急用を思い出したから、先に帰るわね": "没关系的，许德拉。但是对不起。我想起有急事，先回去了", "あっ、待って……！　はあ……またやっちゃった。あたしったら、いつもヘラクレのこと傷つけてばっかり": "啊，等等……！　哈啊……又搞砸了。我真是的，总是伤害海克力士", "彼氏ができないの、最近は特に気にしてたのに。なんであんなこと言っちゃったんだろ": "最近我明明特别在意交不到男朋友的事。为什么我会说出那种话呢", "あの落ち込みようじゃ、今度こそ絶交かな……": "看他那么失落的样子，这次肯定要绝交了吧……", "ぜっこう？": "绝交？", "うん。きっともう二度と、一緒に遊んでくれたり朝に弱いあたしを起こしに来てくれない。ライバルから、やっと友達になれたのに……": "是啊。他肯定再也不会和我一起玩，也不会来叫我起床了。明明好不容易从劲敌变成了朋友……", "ううん、大丈夫。きっと仲直りできるよ": "不，没事的。你们肯定能和好的", "喧嘩したって、いつのまにか元どおり。友達ってそういうもの。私とエミリーとか、フアナとか、みんなそうだったから": "即使吵架了，也会不知不觉地和好。朋友就是这样的。我和艾蜜莉，弗亚纳，大家都是这样的", "クレア……": "克蕾娅……", "なるほど、ヘラクレスはもう来ないか": "原来如此，海克力士已经不会来了吗", "んふぅっ、いいこと聞いちゃった": "嗯呼，听到了好消息", "ううん、もう朝……？　あれ？　誰かの声……もうヘラクレは来ないはずなのに、誰なの……？": "不，已经早上了……？　咦？　是谁的声音……海克力士明明已经不会来了，是谁……？", "おはようヒュドラーちゃん！　気持ちのいい朝だね": "早上好，许德拉酱！　真是个清爽的早晨呢", "えっ！？　あんた、昨日の……きゃああっ！　な、なにこれ！？　いやあっ！　放して！": "诶！？　你是，昨天的……呀啊啊啊！　这，这是什么！？　不要！　放开我！", "ヒュドラーが身体を起こして逃げようとするも、その両腕は固く拘束されていて、バランスを崩してしまう。": "许德拉想要起身逃跑，但她的双手被紧紧地束缚着，失去了平衡。", "ヒュドラーの髪は、毛先が蛇になっているが、腕を拘束しているのはまさにその自身の蛇だった。": "许德拉的头发，发梢是蛇，而束缚着她的正是她自己的蛇。", "ふふっ。朝に弱いって本当だったんだ。おかげで頭の蛇をロープがわりにして、簡単に拘束できたよ": "呼呼。你早上起不来是真的啊。多亏了这个，我用头上的蛇代替绳子，轻松地束缚住了你", "君のことならなんでも知ってるよ。ずっと見てたから。ほかにも……そう、気持ちよくできるよ。こんな風にね": "你的事我都知道。因为我一直在看着你。其他还有……对了，我可以让你舒服起来。就像这样", "それ、あたしの蛇……いやっ、何する気なの！？": "那是，我的蛇……不要，你想干什么！？", "蛇を一匹つかむと、男はヒュドラーの菊門へとあてがった。": "男人抓住一条蛇，把它放在许德拉的菊门上。", "まさか、やめて！そんな汚いところ……いやああっ！": "不要，住手！那么脏的地方……不要啊啊！", "くうっ……かはああっ！？　うそ、本当に入って……！？　どうしてこんな……早く、早く抜いてよおっ！": "咕呜……啊啊啊啊！？ 真的进去了……！？ 为什么……快点，快点拔出来！", "無理無理、蛇は狭いところが好きだからね。ほら、どんどん奥まで入ってくよ": "不行不行，蛇喜欢狭窄的地方。你看，它正在往里面钻呢", "そんな、ひゃああっ！　ああっ……蛇が、あたしの中にっ……くうっ、苦しいっ！　ひぐううっ！": "不要，呀啊啊！　啊啊……蛇，在我的里面……咕呜，好难受！　呜呜呜！", "もちろん蛇まかせなんて沽券に関わるからね。僕もちゃんとヒュドラーちゃんのこと、気持ちよくするよ……": "当然，把一切都交给蛇有损我的名誉。我也会好好地让你舒服起来的……", "男はニタニタと笑いながら、ヒュドラーの秘裂に鼻先を近づける。そして、ねっとりと輪郭をなぞるように、舌先を這わせていく。": "男人一边笑着，一边把鼻子凑近许德拉的秘裂。然后，他用舌尖沿着轮廓舔舐着。", "待ってっ、んっ、あぁっ、そんなところ、舐めないでえっ！　ひゃあああっ！": "等一下，嗯，啊啊，不要舔那里！　呀啊啊啊！", "ん～れろれろれろれろ……これがヒュドラーちゃんの味かぁ。このしびれるような味わい……まさに絶品だ。おまけにどんどんあふれてくるよ": "嗯～舔舔舔舔……这就是许德拉酱的味道吗。这令人麻痹的味道……真是极品。而且还在不断地溢出来", "やめて、言わないでっ……！　ひいあああっ！　いああああっ！？": "不要，不要说……！　噫啊啊啊！　噫啊啊啊啊！？", "男の舌技に反応して、身を固くするヒュドラー。秘貝はもちろん、蛇を飲み込んでいるアナルも、呼吸をするように収縮する。": "许德拉对男人的舌技起了反应，身体僵硬起来。秘贝自不必说，连吞着蛇的肛门也像呼吸一样收缩着。", "と、アナルの中に入り込んでいる蛇が、のたうちまわる。": "然后，进入肛门的蛇开始扭动起来。", "なに、これっ……！　蛇が、お尻の中で暴れてるっ……！なんで、なんでええっ！！": "这是什么……！　蛇在屁股里乱动……！为什么，为什么啊啊！！", "君が興奮したから、びっくりしたんじゃない？": "是你兴奋了，所以吓到它了吧？", "そんな……私、興奮してなんか……はああああっ！": "怎么会……我，才没有兴奋……哈啊啊啊啊！", "（こんな奥まで入られたら、あたし……ああっ！　だめ、そんなの、だめっ……）": "（被插到这么深的地方，我……啊啊！　不行，那样，不行……）", "んふふぅっ。ヒュドラーちゃん、感じてるんだね？　お尻の穴をほじられて、気持ちよくなっちゃってるんだ？": "嗯呵呵。许德拉酱，你有感觉了吧？　被插着屁股，很舒服吧？", "そんなわけ、ないっ！　やああああっ！　お尻で、感じる、なんてぇ……っ、あっ、んんぅうっ！": "不可能！　呀啊啊啊啊！　屁股，怎么可能有感觉……啊，嗯嗯嗯！", "ふふっ。ヒュドラーちゃんがこんなエッチだったなんて思いもしなかったよ。君のこと、もっと知りたいな。奥の奥まで、誰も知らないとこまで……": "呵呵。没想到许德拉酱这么淫荡。我想更多地了解你。从最深处，到谁也不知道的地方……", "男の舌が、もう開ききった割れ目に更に押し当てられ、ヒュドラーの膣口に進入する。生暖かい感触を秘部に感じて、ヒュドラーはまた身を固くする。": "男人的舌头进一步压在已经完全打开的裂缝上，进入了许德拉的阴道口。许德拉的秘部感受到一股温暖的触感，身体再次僵硬起来。", "当然、また蛇も同時に暴れて――": "当然，蛇也同时暴动起来——", "ああっ！　舌っ、そんな深くっ、入れないでえっ！！　だめっ、はぁっ、変な、感じ……っ！": "啊啊！　舌头，不要插得，那么深啊！！　不行，哈啊，奇怪，的感觉……！", "（ううっ……このままじゃあたし、おかしくなる。こんなの絶対ダメ、感じるなんて絶対イヤなんだから……！耐えなきゃ、耐えなきゃ……！）": "（呜呜……这样下去我会疯掉的。这样绝对不行，我绝对不要有感觉……！必须忍耐，必须忍耐……！）", "ふふっ。我慢しちゃって、かわいいなあ": "呵呵。忍耐着，真可爱啊", "はああっ、くううっ……もう、ダメ……助けて、誰か助けて……！助けてっ！　ヘラクレ！　ヘラクレ……っ！！": "哈啊啊，呜呜……已经，不行了……救我，谁来救救我……！救救我！　赫拉克勒！　赫拉克勒……！！", "彼女はもう来ないよ。忘れたの？": "她已经不会来了。你忘了吗？", "ああっ……そうだった。あたしが、ひどいこと言ったから……ああああっっ！！": "啊啊……是啊。因为我，说了过分的话……啊啊啊啊！！", "悪いのは君じゃなくて、勝手に傷ついたヘラクレスのほうさ。あんな薄情な奴忘れちゃいなよ": "不好的不是你，而是擅自受伤的赫拉克勒斯。忘了那种薄情的家伙吧", "僕なら何を言われたって傷つかない。だって君が大好きだから！ヘラクレスなんかよりずっとね！": "我的话，不管被怎么说都不会受伤的。因为我最喜欢你了！比赫拉克勒斯要好得多！", "いやっ、ひいっ！？　ひゃあああああっ！　お尻のなかで、動いてっ、んんっ、これ、蛇の舌……っ！？　なにこの、感覚っ、ほんと、おかしく、なるぅっ！": "不，咿！？　呀啊啊啊啊啊！　在屁股里面，动着，嗯嗯，这是，蛇的舌头……！？　这种感觉，真的，要，疯了！", "へえ、蛇が僕に対抗心でも燃やしたのかな。なら、僕も負けてられないね。べろぉっ……": "哦，蛇也对我燃起了对抗心吗。那么，我也不能输呢。舔……", "んぁああああぁぁっ！　はああっ！　あひゃああっ！　や、やぁっ、あ、あたしっ、はぁっ、もう、頭おかしく、なるってぇ……": "嗯啊啊啊啊啊啊啊！　哈啊啊！　啊呀啊啊！　不，不要，我，我，哈啊，已经，要，疯了……", "（どっちの穴も、ぐちゃぐちゃにかき回されてる……！　いきなりこんなことされて、イヤなのにっ、どうしてこんなに……）": "（两个洞，都被搅得乱七八糟……！　突然被这样对待，明明很讨厌，为什么这么……）", "（あたしもう、がまん、できないっ……！）": "（我已经，忍不住了……！）", "くはあああっ！　ああああん！　ああああっっ！ふああああっっっ！": "咳哈啊啊啊！　啊啊啊啊嗯！　啊啊啊啊！呼啊啊啊啊！", "ヒュドラーはその瞬間、固く目を閉じて衝撃に備える。": "许德拉在那一瞬间，紧紧闭上眼睛准备迎接冲击。", "同時に、男の顔めがけて、大量の愛液を噴き出した。": "同时，大量的爱液朝着男人的脸喷射出来。", "はあ、はあ、あっ、ああっ……や、やぁっ……こんなに、あたし、出しちゃう、なんてぇ……っ": "哈啊，哈啊，啊，啊啊……不，不要……我居然，喷了这么多……", "おお、すごい潮吹き。よっぽど気持ちよかったんだね": "哦哦，潮吹得好厉害。看来你很舒服呢", "もう、やめて……帰ってよぉ……これ以上、無理だからぁ……": "别再，别再……回去了啦……我，已经不行了……", "ダメダメ。君はこれから、僕と一緒に暮らすんだから": "不行不行。你从今往后，要和我一起生活", "ヘラクレスなんかといるより、ずっといいでしょ？楽しい思い出、たくさん作ろうね": "比起和海克力士在一起，这样要好得多吧？让我们一起创造许多快乐的回忆吧", "（どうして、どうしてこんなことになったの？）": "（为什么，为什么会变成这样？）", "（ヘラクレを傷つけたから、バチが当たったの……？）": "（是因为我伤害了海克力士，所以遭报应了吗……？）", "（でも、これで良かったのかも。あたしといると、あの子が傷つくだけだもの）": "（但是，这样或许也好。和我在一起，只会让他受伤而已）", "ふふ。じゃあ次は、僕が気持ちよくなる番だね": "呵呵。那么接下来，就轮到我舒服了", "（さよなら、ヘラクレ……）": "（再见了，海克力士……）"}