{"ふわぁ……きょうはあったかいね。ねむくなっちゃう": "哇……今天好暖和啊。好困", "ハルフェッツェ": "哈鲁费兹", "ハルが眠いのは今に始まったことじゃないよね": "春现在开始就困了？", "クレア": "克蕾娅", "しかし、ハルさんの言うことはわかりますよ。一瞬で理解できました": "不过，我明白春的意思。我一瞬间就理解了", "レッタ": "蕾塔", "別に私も理解してないわけじゃない": "我也不是不明白", "んー？　ってことは、レッタちゃんもねむねむなの？": "嗯？　也就是说，蕾塔也困了？", "そのッ！　とおりッ！　私の睡眠欲はいま、超加速しているのですッ！　んん～っ、ドリーミンッ！": "没错！　我的睡意现在正在超加速！　嗯～，睡着了！", "じゃあ、いっしょにおひるねする？": "那我们一起睡午觉吧？", "わっかりましたァッ！　いきますッ、かくん！！": "好的！　我睡了，呼！！", "ぐー": "呼——", "ウェイクアァァップゥッ！！": "起床！！", "え、なに、いまの": "哎，什么，刚才的", "ふふ、あまりの速さについてこれなかったようですね、ムレアさん": "嘿嘿，看来你跟不上我睡觉的速度呢，姆雷娅", "速いっていうより、まず意味がわかんなかった。あとクレアだから": "不是快不快的问题，根本就是莫名其妙。还有我叫克蕾娅", "いっしゅんでねて、おきたんだね": "一瞬间就睡着，然后又起来了呢", "私こそ究極のショートスリーパァーなのですッ！！": "我才是究极的短睡者！！", "ハルにはたえられない、そんなの": "春可受不了那种的", "おや、人間さん。ええ、ちょうどハルさんがお昼寝をしようとしていたところです": "哎呀，人类君。嗯，正好春现在准备睡午觉", "ん？　よるはだいじょうぶ、ちゃんとねむれてるよ": "嗯？　晚上没问题，我有好好睡觉的", "深夜に作曲するのは健康的じゃない？　へえ、くわしいね、人間さん": "深夜作曲对健康不好吧？　诶，你真清楚呢，人类君", "しかし昼間は授業、夕方は稽古、夜はしっかり寝ているとすれば……いつ作曲しているのですか？　ハッ、まさかこの一瞬で！？": "但是白天上课，傍晚练习，晚上好好睡觉的话……你什么时候作曲的？　啊，难道说这一瞬间！？", "んなわきゃない": "不可能的", "んー……おくじょう。おひるのぽかぽかようきで、おくじょうでおひるねするの。そしたらね、きょくができちゃうの": "嗯……午睡。在中午暖洋洋的阳光下，在屋子里睡午觉。然后，曲子就完成了", "え、すごい。レッタの予想も思ったほど外してなかった": "哎，好厉害。蕾塔的预想也没猜错多少", "だからおひるねは、ハルのさっきょくなの。じゃ、いってきまーす": "所以午睡，是春的最高级。那么，我走了", "思ったんだけどあれ、授業をサボるのを正当化しただけかもね": "我想，那只是把翘课正当化了而已", "んんぅ……あったかくてきもちいいね……": "嗯嗯……好暖和好舒服……", "ハルフェッツェの声で、はっと意識を取り戻す。": "哈鲁费兹的声音，让我一下子清醒过来。", "彼女をひとりにしていたら、いつまでも昼寝して戻ってこないんじゃないか。そんな心配もあって、彼女と一緒に昼寝することにしたのだが。": "如果让她一个人睡午觉的话，她会不会一直睡下去，然后不回来呢。因为担心这个，所以决定和她一起睡午觉。", "おひさまもぽかぽかだし、人間さんがうしろからだっこしてくれて、すごくあったかくて、ふわふわする": "太阳公公暖洋洋的，人类君从后面抱着我，非常暖和，轻飘飘的", "密着した状態で、ハルフェッツェはうれしそうに身体をもじもじさせる。ハルフェッツェのお尻が、こちらの股間にぐりぐりと押し付けられてしまい……。": "在紧贴的状态下，哈鲁费兹高兴地扭动着身体。哈鲁费兹的屁股，紧紧地压在我的胯间……。", "んぅ……？　なに……？　なんか、かたいのあたってる……": "嗯……？　什么……？　好像，有什么硬硬的东西顶着我……", "ハルが可愛いから、と責任転嫁しながら、服のなかに手を差し入れる。ハルフェッツェは胸元まで触れられても抵抗しない。": "因为哈鲁很可爱，我一边推卸责任，一边把手伸进她的衣服里。哈鲁费兹被摸到胸口也没有抵抗。", "ん……人間さんてば、えっちなんだぁ……": "嗯……人类君真是好色啊……", "完全に眠りに落ちてはいないようだが、今にも寝てしまいそうな様子のハルフェッツェ。その身体を背後から愛撫し、衣服を乱す。": "虽然没有完全睡着，但哈鲁费兹看起来随时都会睡着。我从背后爱抚她的身体，弄乱她的衣服。", "拒否されたらやめよう、そう思っていたのに……気がつけば、肉棒を蜜口に押し当てていた。": "我本来想，如果被拒绝的话就停下来……但回过神来，肉棒已经顶在了蜜口上。", "んぁぅ、んっ……なに……？　なんか、んっ、はいって、きてる……おなか、くるし……ん、はぁっ……": "嗯，嗯……什么……？　好像，嗯，有什么，进来了……肚子，好难受……嗯，哈……", "はぁ……んっ、くぅ……んぁ、あう……人間さん、なにしてるのぉ……？": "哈……嗯，嗯……嗯，啊……人类君，在做什么……？", "散々、乱した服の隙間をかいくぐって愛撫した胸は、先端をすっかり固くしていた。もちろん陰裂も丹念に愛撫して、こちらの指はキラキラと陽光を反射して光っている。": "我从她凌乱的衣服缝隙中爱抚她的胸部，她的乳头已经完全变硬了。当然，我也仔细地爱抚了她的阴裂，我的手指反射着阳光，闪闪发光。", "んぅっ、はぁっ、あう……おなか、いっぱいだよぉ……はぁっ、あう、んんっ……すっごくあつくなってる……": "嗯，哈，啊……肚子，好饱……哈，啊，嗯……好热……", "おひるねしてたら、せんせいにいたずらされちゃってたぁ……": "在睡午觉的时候，被老师恶作剧了……", "その言葉にハッとする。溜め込んでいた性欲もあいまって、つい暴走してしまったが、この歌劇学校では自分は非常勤講師だ。": "我突然意识到，虽然我因为积攒的性欲而失控了，但我在这所歌剧学校里只是个临时讲师。", "えっちなじゅぎょう……？　んっ、はぁっ、ハルに、えっちなこと、おしえてくれるの……": "色色的课程……？嗯，哈，哈鲁，教我，色色的事情……", "『教師と学生』という立場にもかかわらず、これはまずい、という理性が警鐘を鳴らしている。": "尽管我们是『老师和学生』，但我的理性告诉我，这样很不妙。", "だが、それよりも、これは興奮する、という欲望が勝って、ますます深く肉棒を突き立ててしまう。": "但是，我更兴奋，欲望战胜了理性，我更加用力地把肉棒插进去。", "んんぁ、ぁあうっ、はぁっ、んっ……ふといの、いっぱいになってる……んぅ、あはぁ……": "嗯，啊，哈，嗯……好粗，好大……嗯，啊哈……", "んぁ、あはぁっ、はっ、はぁっ、おなか、じんじんしてくる……んっ、んぁうっ、はぁんっ……": "嗯，啊哈，哈，哈，肚子，麻麻的……嗯，嗯，哈……", "はぁっ、んっ、これ、なに……？　きもちいい、ってこと……？　んっ、はぁっ、あんっ……": "哈，嗯，这是，什么……？　很舒服，是吗……？　嗯，哈，啊嗯……", "寝言同然だったハルフェッツェの声は、徐々に甘くなっていき、意識レベルもやや覚醒しはじめていた。": "哈鲁费兹的声音逐渐变得甜美，意识等级也稍微开始觉醒了。", "昼寝がしたい、という彼女の希望には完全に相反してしまうのは心苦しいが、ここまできて後戻りができるはずもない。": "虽然和她想要睡午觉的愿望完全相反让我感到很抱歉，但事到如今已经无法回头了。", "んふぁああ……ぁんっ、んっ、んぁうっ、すごい、いっぱい、ごしごしされてる……はぁっ、あぁうっ": "嗯哈啊啊……啊嗯，嗯，嗯啊呜，好厉害，被用力地摩擦着……哈，啊呜", "でたり、はいったり、してるのがわかるよ……んっ、あぁっ、なんか、ぐちゅぐちゅになってるよぉ……": "我知道，它在进进出出……嗯，啊啊，感觉，变得湿湿的了……", "はぁっ、んっ、おっぱい、もみもみされるのも……なんか、んっ、きゅうってなる……はっ、んんっ": "哈，嗯，胸部，被揉着……感觉，嗯，变得好紧……哈，嗯嗯", "彼女が自己申告するまでもなく、とめどなくあふれて、竿肌を濡らす愛液の量で、彼女が十分に感じてくれているのは伝わっていた。": "不用她自己说，从不断溢出，弄湿肉棒的爱液的量，就能知道她已经充分感受到了快感。", "かなり感じやすいのだろうか、あるいは寝落ち寸前の状態でリラックスしていたせいかもしれない。リラックスした方が快感は高まる、と聞いたことがある。": "也许她很容易有感觉，或者是因为在快要睡着的状态下放松了。我听说过放松会提高快感。", "んぁ、はぁっ……だんだん、からだがぽかぽかしてきたよ……おひさまのせい……じゃないよね、これ……？": "嗯啊，哈啊……身体，渐渐暖和起来了……这……不是，太阳公公的功劳吧……？", "んぅ、うっ、おなかのおくっ、はぁっ、あついの、なんか、きちゃうっ！？　んっ、ふぁっ、ふぁあああっ……！？": "嗯，呜，肚子里面，哈啊，有什么，热热的东西，要来了！？　嗯，呼啊，呼啊啊啊啊……！？", "せり上がってきた欲望に忠実に、ハルフェッツェの膣奥へ白濁を散らす。それを吸い尽くすように、彼女の肉襞が蠕動した。": "我忠实地顺从涌上来的欲望，在哈鲁费兹的阴道深处射出白浊液。她的肉壁蠕动着，像是要吸干我的精液一样。", "んぁ、あふぁ、あああぁぁ……、はぁっ、んぅ、んふぁあ……": "嗯啊，啊呼啊，啊啊啊啊啊……哈啊，嗯，嗯呼啊啊……", "あったかい……おひさまもあったかいし、おなかのなかもあったかいのが、いっぱいになってる……": "好温暖……太阳公公也好温暖，肚子里面也变得暖暖的，满满的……", "あったかくて、ねむくなっちゃ……う……ん……すぅ……くう……": "好温暖，好想睡……唔……嗯……呼……呼……", "事後、そそくさと寝る男性に批判票が集まるのが世間相場だが、はるかに上回る速さで眠りに落ちるハルフェッツェ。": "事后，男性迅速入睡会招来批判票，但哈鲁费兹却以更快的速度睡着了。", "そんな彼女に苦笑しつつも、預けられた身体の重みが心地よく……自分もそのまま微睡みのなかに意識を沈めてしまうのだった。": "我一边对这样的她苦笑，一边享受着她托付给我的身体的重量……我也就这样让意识沉入了浅眠之中。"}