{"いま戻ったわ": "我現在回來了", "ヘラクレス": "海克力士", "あれ、人間さんとへらくれすは、またふたりっきりでお出かけしてたの？": "咦，人類君和海格力斯，又兩個人一起出去了？", "ノーム": "諾姆", "……うらやましい": "……好羨慕", "ヴェルメリオ": "威爾梅里奧", "こ、これはただ、男性に慣れない私のために、練習として人間さんが連れ出してくれた、ただそれだけよ": "這，這只是，爲了不習慣男性的我，人類君作爲練習才帶我出去的，僅此而已", "……それでもうらやましい": "……即便如此我也好羨慕", "らっぶらぶっ、らっぶらぶっ、ぐーっ♪": "真恩愛，真恩愛，咕♪", "だから、ただの練習相手なのよ！　も、もう": "所以，只是練習對象而已！　真，真是的", "そうだ、ヘラクレスにお手紙だよ": "對了，有給海格力斯的信哦", "手紙？　誰からかしら。差出人は……": "信？　是誰寄的呢。寄信人是……", "――っ！？　こ、これは……": "——！？　這，這是……", "……どうしたのヘラクレス。顔色が悪いよ": "……怎麼了海格力士。臉色很差哦", "ちょっと、出かけてくるわ": "我稍微，出去一下", "……いまから？　そろそろパイが焼き上がるよ": "……現在嗎？　派差不多要烤好了哦", "そうね、その頃には戻ってるとは思う。人間さんもそう思っといて大丈夫よ": "是啊，我想那個時候就回來了。人類君也這麼想沒問題哦", "あなた……どういう、つもり……？　私を騙したこと、忘れたとでも思った……！？": "你……是，什麼意思……？　難道以爲，我忘了你騙過我嗎……！？", "なあに、おまえがずいぶん調子に乗ってるっていう噂を耳にしたもんだからな": "怎麼了，我聽說你好像很得意忘形呢", "鎧職人": "鎧甲工匠", "私が何をどうしようと、あなたには関係のないことだわ": "我要做什麼，和你沒有關係", "なかなかつれないことを言うじゃねえか。俺の鎧のおかげで優勝したんだろ？": "你這話還真是冷淡啊。你不是多虧了我的鎧甲才獲得優勝的嗎？", "私のあのトロフィーは、私の実力よ！　実際、あなたの鎧を使わなかった大会の方が多いわ！": "我的那個獎盃，是我的實力！實際上，沒有用你的鎧甲參加的大會更多！", "まあ、そういう態度なら別に構わないぜ。おまえの新しい彼氏の身の安全は保証しないけどな": "哎，你要是擺出這種態度的話，我倒也無所謂。不過我可不保證你新男友的安全哦", "それに……こいつを見て、彼氏がどう思うかも……": "而且……你男朋友看到這傢伙，會怎麼想呢……", "映像スフィア！？　ま、まさかそれは……！？　くっ、でもっ、もう全てを話してるわ。その上で受け入れてくれて……": "影像絲菲亞！？難，難道那是……！？唔，但是，我已經把一切都告訴他了。他還是接受了我……", "事実を端的に耳で聞くのと、事細かな詳細を映像で見るのとは、かなり大きい差があると思うけど、どうだろうな？": "用耳朵聽事實和用影像看詳細情況，我覺得差別很大，你覺得呢？", "…………っ、私に何をさせたいの……": "……你想讓我做什麼……", "今までどおりだよ、貴族令嬢そっくりな『ヘレンちゃん』？　ま、すぐに分かる。お前は所詮、逃れられない運命なんだ、ってな": "和以前一樣哦，和貴族千金一模一樣的『海倫醬』？哎，你馬上就會明白的。你終究是逃不掉的命運", "……人間さん……私っ……": "……人類君……我……", "そこは、とある下級貴族の邸宅だった。": "那裏是某個下級貴族的宅邸。", "社交パーティの席で、顔を見かけたような気もする――": "在社交聚會上，我好像見過他的臉——", "鎧職人が裏で経営する娼館の企画『あの娘に酷似シリーズ』の一環で、ヘラクレスのそっくりさん『ヘレン』として、彼女はその場に立っていた。": "作爲鎧甲工匠在背後經營的妓院的企劃“酷似那個女孩系列”的一環，她作爲海克力士的替身“海倫”，站在那裏。", "お、おお……これはクオリティが高い……この見下したような表情も含め、本人そっくりだ……": "哦，哦哦……這個質量很高啊……包括這個鄙視人的表情在內，和本人一模一樣……", "没落貴族": "沒落貴族", "……調子に乗らないで。あなたなんかが、この私に触れていいと思ってるわけ……！？": "……不要得意忘形了。你以爲你這種人，可以碰我嗎……！？", "強気な言葉を吐きながらも、そっと掌で下腹部を隠そうとするヘラクレス。だが、その手を貴族がつかむ。": "海克力士一邊說着強硬的話，一邊用手掌輕輕遮住下腹部。但是，貴族抓住了她的手。", "性奴隷の刻印か……ふん、売女め": "性奴隸的刻印嗎……哼，你這個妓女", "リアリティがあって良い演技だな。じゃあさっそく、いただくとするか……！": "很有真實感，演技不錯。那我馬上來享用吧……！", "悪徳商人": "惡德商人", "んんぐぅううぅっ！？　や、やめっ、離して……っ、んっ、あぁっ！！": "嗯嗯咕嗚嗚嗚嗚！？住，住手，放開我……嗯，啊啊！！", "ホスト役の貴族の男は、彼女の背後から身体を抑え込んでベッドに横たえる。強引に開かれた脚のスペースに、肥えた身体で割って入るようにして、商人の男は身体同様に肥え太った肉棒をヘラクレスの秘裂に挿し込んだ。": "作爲男公關的貴族男性，從背後按住她的身體，讓她躺在牀上。商人強行分開她的雙腿，用他肥胖的身體擠進其中，將他那和身體一樣肥胖的肉棒插入海克力士的祕裂中。", "んんっんぅううぅうぅぅっ！？　やっ、これっ、太っ……はぁっ、くっ、私のナカ、拡がってっ……！　はぁっ、くっっ！": "嗯嗯嗯嗚嗚嗚嗚嗚嗚！？呀，這個，好粗……哈啊，咕，我的裏面，被撐開了……！哈啊，咕！", "や、やめっ、お尻の穴、なんてぇ……っ！　ん、んぎっ、いいいいぃいぃっ！？": "住，住手，肛門，什麼的……！　嗯，嗯噫，噫噫噫噫噫噫噫！？", "貴族の男もまた、背後からいきり立ったモノを彼女のアナルへと無遠慮に押し込んでくる。": "貴族男性也從背後將他那根勃起的肉棒毫不客氣地插入她的肛門。", "ふふん、実際には使い込まれているのだとわかっていても、ご令嬢のケツ穴だと思うとたまらんな": "呼呼，就算知道實際上已經被用過很多次了，一想到是大小姐的凱茲穴就讓人欲罷不能啊", "いやっ、あなたたちなんかに、んっ、はぁっ、こんなこと……！　はぁっ、哀れね……こんなもの、自分で慰めてるのと大差ないわ……": "不要，被你們這種人，嗯，哈啊，做這種事……！　哈啊，真是可悲……這種東西，和自慰沒什麼區別……", "あなたのその太いだけの汚らしいモノを、私のアソコでしごいて独りで気持ちよくなっているだけ……っ、はぁっ、んんぅっ！　つまらない、男……！": "你那根只有粗大可取的骯髒肉棒，只是在用我的那裏擼管，一個人舒服而已……，哈啊，嗯嗯嗚！　無聊的男人……！", "くくっ、いかにもあの小生意気な令嬢が言いそうなセリフだ": "咕咕，這臺詞確實很像那個狂妄大小姐會說的", "これはセックスなんかじゃない。": "這不是做愛。", "ヘラクレス自身が、まず自分にそう言い聞かせていた。": "海克力士首先對自己這麼說。", "ほのかに芽生え始めた彼への恋心を、そして彼自身を守りたい一心で、ヘラクレスはこの場に臨んでいた。": "海克力士一心想要保護自己對他萌生的淡淡情愫，以及他本人，纔來到了這裏。", "早く、終わらせて……っ、はぁっ、んっ、んくぅっ……あなたたちなんかにっ、はぁっ、私の心までは犯させはしないわ……！": "快點，結束吧……，哈啊，嗯，嗯嗚……你們這種人，哈啊，是無法侵犯我的內心的……！", "ただ肉で肉をしごくだけのこと……はぁっ、んんっ、さっさと欲望を吐き出せばいいわ": "只是用肉棒擼管而已……哈啊，嗯嗯，快點把慾望發泄出來吧", "と言いながら、身体は従順ってわけだな。いい演出だ": "你嘴上這麼說，身體卻很誠實啊。演得不錯", "んすぅ――ぅっ、ふんはぁ――っ、ううむ、芸が細かい。あの女と同じ香水を使っている気がする": "嗯嘶——嗚，呼哈——嗚，嗚嗚，真是細緻。感覺和那個女人用的是同一種香水", "くっ……身体が従順、ですって……！？　これは、私の身体のせいではないわ……っ、はぁっ、んんっ、んくううぅぅっ！！": "咕……你說，身體很誠實……！？　這，不是我的身體的錯……，哈啊，嗯嗯，嗯咕嗚嗚嗚嗚！！", "下腹部に刻まれた淫紋。": "刻在下腹部的淫紋。", "鎧職人に愛を語られて騙されたヘラクレスが、最初に刻まれたのがそれだった。": "被鎧甲工匠用愛的話語欺騙的海克力士，最初被刻上的就是這個。", "彼による『上書き』で消えたかと期待したのだが、その刻印も、そして効果そのものも健在のようだった。": "本來還期待着被他“覆蓋”後會消失，但那個刻印，以及其效果似乎都還在。", "さて、そろそろ俺も参戦するとするか": "那麼，我也差不多該參戰了", "あ、あなたまでなんで……んむっ、んっっぐううっ！？": "連，連你都……嗯姆，嗯咕嗚嗚！？", "んっ、んんんむううっ、んっ、んふっ、んふぅううぅっ": "嗯，嗯嗯嗯姆嗚嗚，嗯，嗯呼，嗯呼嗚嗚嗚嗚", "脇から参加した鎧職人は、その肉棒を強引にヘラクレスの口内にねじ込む。": "從旁邊加入的鎧甲工匠，強行將肉棒塞進海克力士的嘴裏。", "彼に捧げた初めての口づけ、何度も絡めた舌の感触もまだ残る口内を、憎い相手の雄棒が犯していく。": "獻給他的第一次接吻，無數次纏繞的舌頭的觸感還殘留着的嘴裏，被可恨的對手的雄棒侵犯。", "（あの人がこれを知ったら……どう思うのかしら……これでもまだ、受け入れてくれる……？）": "（如果那個人知道了這件事……他會怎麼想呢……即使如此，他還會接受我嗎……？）", "（それとも……やっぱり私なんて……？）": "（還是說……他果然不會接受我這種人……？）", "おまえなんて、所詮は肉便器なんだ。まっとうな道に戻れると思うなよ": "你這種人，終究只是個肉便器。別以爲你能回到正經的道路上", "まるでヘラクレスの内心を見透かしたかのようなタイミングで畳み掛けてくる鎧職人。": "鎧甲工匠彷彿看穿了海克力士的內心，趁機追擊。", "その言葉はヘラクレスの胸に重くのしかかった。": "那句話重重地壓在海克力士的胸口。", "んんっむうっ、んっ、んぐっ、んんっ、んじゅ、じゅっ、じゅちゅっ": "嗯嗯姆嗚，嗯，嗯咕，嗯嗯，嗯啾，啾，啾啾", "そうそう、そうやってもっと唾液まみれにして、しっかりチンポしゃぶるんだよ！": "對對，就這樣沾滿唾液，好好地舔我的雞巴！", "ふほほ、よっぽどスケベな性分なんだろうな。しゃぶった途端に、更に締まってきて具合が良くなったぞ": "呼呵呵，看來你的本性相當好色啊。一舔起來，就變得更緊了，感覺更舒服了", "んじゅっ、じゅっ、じゅちゅっ、じゅるっ……！": "嗯啾，啾，啾啾，啾嚕……！", "（ああ……嫌、なのに……身体が反応してしまう……っ、こんなんじゃ、いくら口で嫌だっていっても、あの人にも信じて、もらえない……）": "（啊啊……明明很討厭……身體卻有反應……這樣子，就算嘴上說討厭，那個人也不會相信……）", "うずく下腹部。": "下腹部在躁動。", "まるで心臓がそこにあるかのようだ。どくん、とくん、と血流の動きが感じられる。": "彷彿心臟就在那裏一樣。咚咚，咚咚，能感受到血液的流動。", "男たちの肉棒を受け止めている箇所すべてが、熱く火照っていた。": "接受男人們肉棒的所有部位，都變得滾燙起來。", "（どうして……もう、あの人と出会って、以前までの私とは変わった、はずなのに……どうしてまだ、こんなに熱くなってしまうの……）": "（爲什麼……明明，和那個人相遇之後，我應該已經和以前不一樣了……爲什麼，還會這麼興奮……）", "（お尻の穴なんて、最初は嫌で、痛いだけだったのに……感じるのが当たり前みたいになって……っ）": "（屁眼，一開始明明很討厭，很痛……現在卻好像理所當然地有感覺……）", "はぁっ、はぁっ……そろそろ限界だな。出しておくとするか": "哈啊，哈啊……差不多到極限了。射出來吧", "んんっむううぅっ！？　んっ、んんんっ！": "嗯嗯姆嗚嗚嗚！？　嗯，嗯嗯嗯！", "最後まで抵抗する演技をしてくれるのか？　くははは、孕め、孕めぇっ！！": "最後還要演一下抵抗的樣子嗎？　哈哈哈，懷孕吧，懷孕吧！！", "ピストンを加速させる男たちは、ほどなくして欲望の限りをヘラクレスに向かって解き放ち――": "加速活塞運動的男人們，沒過多久就將慾望全部釋放到海克力士身上——", "んんっくううぅうっっ！！　んっ、んふぅっ、んぅうううぅぅぅ――！！": "嗯嗯咕嗚嗚嗚嗚！！　嗯，嗯呼，嗯嗚嗚嗚嗚嗚嗚——！！", "口内、直腸、そして膣内に精液を受け、ヘラクレスはずっと感じていた自身の熱が最高潮に滾るのを感じた。": "在口腔，直腸，還有陰道內接受精液，海克力士一直感受到的熱量到達了最高潮。", "下腹部に刻みつけられた刻印が、淡く光る。": "刻在下腹部的刻印，發出淡淡的光芒。", "んぐ、んぉ……あぁ、あっくぅ……": "嗯咕，嗯哦……啊啊，啊咕……", "精液まみれにされながら、ヘラクレスはぼんやりと男たちの笑い声を聞いていた。": "被精液射滿全身，海克力士呆呆地聽着男人們的笑聲。", "（私は……もう、引き返せないのよ……だって、身体にこんなにも刻みつけられて……）": "（我……已經，無法回頭了……因爲，身體已經被刻上了這麼多……）", "ヘラクレスは、気がつくと口に含んでいた陰茎に、自ら舌を這わせていたのだった。": "海克力士，自己用舌頭舔舐着含在嘴裏的陰莖。"}