{"ハルちゃん、クライマックスのところなんだけどね、次の場面との差を作りたいの": "小春，雖然現在是高潮的時候，但我想和下一個場景拉開差距", "ギフト": "禮物", "うんうん。そっかぁ、じゃあちょっとだけ、いまよりにぎやかにするね": "嗯嗯。這樣啊，那我就稍微熱鬧一點吧", "ハルフェッツェ": "哈魯費茲", "ありがとう。レッちゃんとシャシャちゃんにも伝えておくね": "謝謝。我會轉告小玲和夏夏醬的", "あ、人間さん。うん、そう、次の公演の準備だよ": "啊，人類君。嗯，對，是下一次公演的準備", "ギフトちゃん、いろいろいけんをいってくれるから、とってもさんこうになるの": "ＧＩＦＴ會指出很多錯誤，所以非常受尊敬", "ハルちゃんとは、とってもやりやすいんだよ。ギフトたちは、意外といいチーム": "和小春一起工作非常輕鬆。我們意外地是一個好團隊", "シャシャちゃんがこまかいことはぜんぶやってくれるし": "夏夏醬會把所有細節都處理好", "思い切って歌劇学校に入ってよかった。みんなの足を引っ張らないように、がんばらないと": "能下定決心進入歌劇學校真是太好了。爲了不拖大家的後腿，我必須努力", "おい、ハルフェッツェ。ギフトはどこに行ったか知らないか": "喂，哈魯費茲。你知道ＧＩＦＴ去哪裏了嗎？", "村人先生": "村人老師", "ふええ？　さっき、ほーるでおはなししたけど……だいほん、ちょっとなおすっていってたよ": "誒誒？　剛纔在大廳聊過……她說要稍微修改一下大本", "人間さんも、その後の居場所のことはご存知ありませんか？": "人類君，你知道她之後去了哪裏嗎？", "そうですか……まったく困ったやつだな": "這樣啊……真是個讓人頭疼的傢伙", "ギフトちゃんがどうかしたの？": "ＧＩＦＴ怎麼了？", "実はギフトのやつが、妙なりんごを配ってるらしい。食べた後、その生徒は呆けて授業に身が入らないんだ": "其實ＧＩＦＴ那傢伙，好像在分發奇怪的蘋果。喫了之後，那個學生就呆呆的，上課也聽不進去", "えっ……なんでそんなことしてるんだろ。ほんとなのかな": "誒……爲什麼要做那種事啊。真的嗎", "ふう……ありがと。これで元気が出そう。本当は人間さんにエルマイト分けてもらうのが一番だけど、しょっちゅうだと頼みづらいし": "呼……謝謝。這樣就有精神了。其實讓人類君分給我聖之力是最好的，但總是拜託他也不好意思", "普通の生徒じゃちょっとだけど、ひとりからもらえば２回徹夜できるくらいのエルマイトにはなるから……よし、今日もがんばるぞ": "雖然普通學生只能分給我一點點，但只要從一個人身上得到聖之力，就能讓我熬夜兩次……好，今天也要加油", "ギフト、おまえ……": "ＧＩＦＴ，你……", "あっ、いけない。見つかっちゃった": "啊，不好。被發現了", "おまえというやつは……生徒指導室に来なさい！": "你這傢伙……到學生指導室來！", "うう……怒られるの、やだなあ": "嗚嗚……好討厭被罵啊", "だって……ちょっとエルマイトをもらっただけだから。別に、命に別状はないよ": "因爲……我只是稍微分了點聖之力而已。又不會危及生命", "当たり前だろ！　別状あったら生徒指導室じゃ済まないぞ！": "當然了！要是有危險的話，可不只是學生指導室就能解決的！", "そんなに怒られることだとは思わなかった……だって、りんごを使ってはいるけど、みんな最後は満足そうにしてるよ": "我沒想到會被罵得這麼厲害……因爲，雖然用了蘋果，但大家最後都很滿足啊", "生徒指導室で説教をしていた教員だが、ギフトにはあまり反省の色が見られない。もっとも、オトギノクニ各地から生徒が集まるこの学校は、こうした文化の違いから起こるトラブルは日常茶飯事で、ギフトだけが特殊なわけではない。": "雖然教師在學生指導室裏說教，但ＧＩＦＴ看起來並沒有反省的意思。不過，這所學校的學生來自童話之國各地，這種文化差異引起的糾紛是家常便飯，ＧＩＦＴ並不是唯一的特殊案例。", "反省していないようだな……なら、身体で分からせるしかないな。お尻を出しなさい": "你好像沒有在反省啊……那就只能用身體來讓你明白了。把屁股撅起來", "えっ……体罰？": "咦……體罰？", "抗議しようとしたギフトだが、長々と説教を聞かされるくらいなら、お尻を叩かれて済ませた方がいいような気がした。": "ＧＩＦＴ本想抗議，但又覺得與其聽老師說教，還不如被老師打屁股。", "そこでギフトがお尻を突き出すと――教員は下着をずらした。": "於是ＧＩＦＴ撅起了屁股——老師把她的內褲脫了下來。", "下着をずらすなり、いきなりペニスを挿入した教員はピストンしながら、驚いているギフトの衣服を乱していった。": "老師剛脫下內褲，就突然把肉棒插了進去，一邊活塞運動，一邊把驚訝的ＧＩＦＴ的衣服弄亂。", "んんぅううっ、はぁっ、先生、最低だね……生徒にこんなこと、するなんて……っ、んっ、あぁうぅっ！": "嗯嗯嗚嗚嗚，哈啊，老師，你太差勁了……居然對學生做這種事……嗯，啊啊嗚嗚！", "言うこと聞かないからって、お尻ぺんぺんだけじゃなくてっ、無理やりえっちしちゃうなんて……んっ、はっ、はぁっ": "因爲我不聽你的話，所以你不僅打我的屁股，還強行和我做愛……嗯，哈，哈啊", "反省できないみたいだったからな。無理やりされることがどういうことなのか、その身体に教えてやるんだよ": "因爲你好像沒有在反省啊。我要讓你的身體明白，被強迫是什麼感覺", "んぅっ、んっ、でもギフトは、こんなの気にしないから。はぁっ、んっ、反省にはならないと思う": "嗯，嗯，但是ＧＩＦＴ不在意這種事。哈啊，嗯，我覺得這不算反省", "それにこれ、適当に理由をつけてるだけで、本当は先生がギフトとえっちしたかっただけ、じゃないの……？": "而且，這只是隨便找個理由，其實老師只是想和ＧＩＦＴ做愛吧……？", "言葉に詰まる教員。": "老師一時語塞。", "実のところ、ギフトは彼の好みど真ん中だった。だからこそ、りんごで眠らせた男にまたがってエルマイトを吸い取る様は看過できなかった。": "實際上，ＧＩＦＴ完全符合他的口味。正因如此，他才無法容忍ＧＩＦＴ跨在被蘋果催眠的男人身上吸取聖之力。", "やっぱりそうなんだ。変態教師だよ、先生。学生にこんなふうに手を出すなんて": "果然如此。老師你真是個變態。居然對學生做這種事", "ち、違うっ！　これは教育の一環だ！　せぇいっ！": "不，不是的！這是教育的一環！嘿！", "ひぁんんっ！？　やぁっ、えっちだけじゃなくて、お尻もほんとに叩くのっ？　んっ、ひぁうううんっ！！": "咿啊嗯嗯！？呀啊，不光是做愛，還真的打屁股了？嗯，咿啊嗚嗚嗚嗯！！", "何度だって叩いてやるぞ！　おまえがもう、他の男に乗ってエルマイトを吸い取らないと約束するまでな": "我要打你多少次都可以！直到你發誓再也不會跨在別的男人身上吸取聖之力爲止", "他の……？　他の男……？　先生とならいいってこと……？": "別的……？別的男人……？意思是和老師就可以嗎……？", "言葉尻を捕まえて突っ込むギフト。": "ＧＩＦＴ抓住話柄吐槽。", "教員は狼狽をごまかすように、ひときわ激しく腰を打った。": "老師爲了掩飾自己的狼狽，更加激烈地抽插。", "揚げ足を取るんじゃないっ、このっ、ちゃんと反省しないかっ": "別挑我語病，你這傢伙，還不好好反省", "んんぅううぅっ！？　んっ、んぁっ、はぁっ、せん、せぇっ、あぁんっ！": "嗯嗯嗚嗚嗚嗚！？嗯，嗯啊，哈啊，老，師，啊啊嗯！", "もっ、わかったからっ、終わりにしてっ、んっ、はぁっ、あぁうんっ！　もう、いいでしょっ、はぁんんっ！": "我，我知道了，快停下來，嗯，哈啊，啊啊嗚嗯！已經，夠了吧，哈啊嗯嗯！", "それが反省しているやつの態度か？　もっと真摯に向き合うんだっ、はぁっ！": "這是反省的人該有的態度嗎？給我更真誠一點，哈啊！", "ひぃいいんっ！？": "咿咿咿咿嗯！？", "棒で尻を打つと、ギフトの膣内が締め付けを増す。教員はその快楽を味わうたびに、本来の目的を見失いかけていた。": "每當老師用棒子打屁股，ＧＩＦＴ的陰道就會更加緊縮。教師每次品嚐到這種快感，就差點忘記原本的目的。", "はぁっ、あんっ、ほんとにっ、反省、してますっ、んっ、はぁっ、せんせっ、あっ、あぁうっ": "哈啊，啊嗯，我真的，有在，反省，嗯，哈啊，老師，啊，啊啊嗚", "吸い取った後、みんながそんなにダメダメになってるなんて、知らなかったから……ぁああっ、はぁっ、んんっ！": "因爲我不知道，吸取之後，大家會變得那麼廢柴……啊啊啊，哈啊，嗯嗯！", "だからもう、しないから……ギフトはただ、エルマイトがちょっとほしかっただけで……んっ、ふぁああっ": "所以，我不會再做了……ＧＩＦＴ只是，稍微想要一點聖之力而已……嗯，呼啊啊啊", "ようやくギフトから反省と改善の言葉が出てきたが、一方の教員は、もう指導の言葉もあまり出てこず、ただ彼女の膣肉の快楽に夢中になっていた。": "ＧＩＦＴ終於說出了反省和改善的話，但另一方面，教師已經不再說出指導的話，只是沉醉於她的陰道的快感。", "そもそもが、ギフトの指摘どおり、彼女のことが好みなのだ。そんな学生に対し、社会的パワーを振りかざして交わることができたのだ。": "說到底，正如ＧＩＦＴ所說，他喜歡她。他能對這樣的學生，濫用社會權力進行性交。", "生半可なことでは止められるはずがなかった。": "半吊子的手段不可能阻止他。", "っふぁあああっ、はぁっ、あんっ、だめ、それいじょう、されたらぁっ、んっ、ギフトっ、イッちゃうからぁ……": "呼啊啊啊啊，哈啊，啊嗯，不行，再這樣，下去的話，嗯，ＧＩＦＴ，要去了……", "……おまえ、エルマイト目的だとか言ってたな": "……你，說過目的是聖之力吧", "う、うん……エルマイトもらって、無理して台本書いたり……": "嗯，嗯……得到聖之力，勉強寫劇本……", "じゃあ俺のエルマイトをやろう！　しっかり受け止めて、勉学に励めよ！": "那就給你我的聖之力吧！　好好接受它，努力學習吧！", "えっ、やっ、それって、んぁっ、あぁうんっ、せんせぇにっ、なかだし、されちゃうってことっ？　んぁ、ひぁんぅっ、そ、そんなのだめ……": "誒，呀，那個，嗯啊，啊啊嗚嗯，被老師，內射了？　嗯啊，呀嗯嗚，那，那樣不行……", "教師と生徒で中だしなんてっ、だめでしょっ、やっ、あんっ": "老師和學生內射什麼的，不行的吧，呀，啊嗯", "こんな指導までしておいて、いまさら射精する場所で躊躇う彼ではなかった。教員はそのまま、速度を上げてエルマイトを高まらせ、そしてギフトの膣奥に先端を押し当て――": "都做到這個地步了，他不可能會猶豫射精的地方。教師就這樣加快速度，讓聖之力高漲，然後將前端抵在ＧＩＦＴ的陰道深處——", "んんぁっ、あっ、ああぅうううぅん……っ！！": "嗯嗯啊，啊，啊啊嗚嗚嗚嗚嗚嗯……！！", "教員の射精を、ギフトは目を細めながら受け止める。": "ＧＩＦＴ眯着眼睛接受教師的射精。", "入り切らなかった精液が、秘裂から次々と滴り落ちて、部屋の床を汚した。": "沒有全部進入的精液，從祕裂處一滴一滴地滴落，弄髒了房間的地板。", "はぁっ、あっ……んぁぅ……すご、かったぁ……せんせいの、熱血指導……": "哈啊，啊……嗯啊嗚……好，厲害……老師的，熱血指導……", "はぁ、はぁ……これでわかったな、ギフト。無理やりもいけないし、生徒から吸い取るのも良くない": "哈啊，哈啊……這樣你明白了吧，ＧＩＦＴ。不能強迫，從學生身上吸取也不好", "ん……じゃあ困ったときは、先生に頼めばわけてくれる……？": "嗯……那麼困擾的時候，拜託老師的話就會給我……？", "人間先生ほど効率的ではないにせよ、気楽に頼める供給元ができるのは良いことだ。": "雖然效率不如人類老師，但有個可以輕鬆拜託的供給源是件好事。", "一方、ギフトの魅惑的な誘いに、教員は思わずうなずき返していたのだった。": "另一方面，面對ＧＩＦＴ充滿誘惑的邀請，教師也不由得點頭答應。"}