{"皆さん、私は思いついたんです。多くの人の役に立てそうなことを！": "大家，我想到一个能帮到很多人的好主意！", "シャシャ": "夏夏", "シャシャちゃん、歌劇学校に入ったのに努力の方向がなんかいろいろズレてない？": "夏夏，你明明进了歌剧学校，但努力的方向好像有点偏差了？", "ギフト": "GIFT", "いいんです、私はもともとひっそりと誰かのお役に立とうと思って、それでこの学校に入ったんですから": "没关系，我本来就是想悄悄地帮助别人，才进入这所学校的", "それで、今回は何を思いついたのぉ？": "那这次你又想到了什么？", "エミリー": "艾蜜莉", "この学校、校舎がとても広いですよね。新入生だけじゃなく、いまだに慣れない先輩たちもたくさんいました": "这所学校，校舍非常大。不仅有新生，还有很多不习惯这里的学长学姐", "なので、私が代わりに地図を完璧にマスターして、ご案内係になればいいと思ったんです": "所以，我想到我可以代替大家记住地图，成为向导", "う、うん……助かる人は多いと思うけど": "嗯，嗯……我想应该会有很多人受益", "やっぱり！　じゃあ、今から学内を駆け回って場所を覚えます！　みなさんの代わりに！": "果然！　那我现在就代替大家在学校里跑来跑去，记住所有地方！", "…………。": "…………。", "どう？　地図を覚えるのは進んでる？": "怎么样？地图记住了吗？", "まっかせてくださいっ！　もう、完璧に頭に入ってますから": "交给我吧！我已经完美记住了", "じゃあさっそくテストしてよっか。ねえねえ、第２ホールはどこにあるの？": "那就马上来测试一下吧。第2大厅在哪里？", "第２ホール！　むむむ、わかりました！　ここからだと……": "第2大厅！　嗯嗯嗯，我知道了！　从这里的话……", "この道をぎゅーんて行って、分かれ道の明るいほうの道をひゅっと行って、そこでかくん、かくん、かくんのだだーっ、といったら第２ホールです": "沿着这条路一直走，到了岔路口就走亮着灯的那条路，然后在那里转转转，最后再跑过去就到第2大厅了", "なんて？": "你说什么？", "きっとシャシャちゃんのことだから、本当に覚えてはいるんだろうけど": "夏夏的话，应该真的记住了吧", "説明が壊滅的になってない……！": "但说明太烂了……！", "そ、そんなぁ……どうしましょう……": "怎，怎么这样……怎么办……", "あれ、人間さん。どうしたの、変な汗かいてるけど": "咦，人间君。你怎么了，怎么流了这么多汗", "え……トイレに行きたいのに見つからない……！？　お任せください！　先生のために私がご案内します！": "哎……想上厕所却找不到厕所……！？ 交给我吧！ 我来带老师去！", "こっちにばばーっと行ってですね……": "沿着这条路一直走……", "説明じゃ伝わらないよ。人間さんが漏らしちゃう": "光靠说明是没法传达的。人间君要尿裤子了", "わかりました！　じゃあ手をつないでいきましょう。こっちです！": "我知道了！ 那我们牵着手走吧。这边！", "溜め込んだ尿が勢いよく放出される。": "积攒的尿液猛烈地喷涌而出。", "シャシャが連れてきてくれたトイレは、少し広めで様々な用途に活用できるタイプのものだった。": "夏夏带我们去的厕所，是那种稍微宽敞一点，可以活用在各种用途上的类型。", "資料室や用具倉庫などが並ぶ、人通りの少ない場所にあるため人目につきづらくトイレの存在も認識していなかったが、直線距離では最短だったらしい。": "因为这里是资料室和用具仓库并排，人迹罕至的地方，所以很难被发现，我也没注意到这里有厕所，但直线距离似乎是最短的。", "うわあ、いっぱい出ましたね。これが全部漏れていたらと思うと大変なことになってましたね": "哇，出来了好多。要是全部漏出来的话，事情就大条了", "まったくだ。": "就是啊。", "それに、人通りの多い場所のトイレだと、最悪、待たされた可能性もあった。": "而且，如果是人多的地方的厕所，最坏的情况，可能要等很久。", "本当にシャシャのおかげで……。": "真的是多亏了夏夏……。", "…………ん？？？": "…………嗯？？？", "ようやく出きったんですね。それじゃあ先生の代わりにフキフキしますね": "终于尿完了。那我来替老师擦擦吧", "いや、女性と違って小用のときは拭かなくても、ぴぴっと水切りすれば大丈夫なんだ。": "不，和女性不同，小便的时候不用擦，只要抖一抖把水甩掉就行了。", "なんてことはどうでもいい、それよりどうしてトイレの中にシャシャが！？": "这些都无所谓，为什么夏夏会在厕所里！？", "ちゃんと最後までお手伝いが必要だと思ったので……あっ、なんか大きくなってきました。ムラムラしちゃったんですね": "因为我觉得需要帮忙到最后……啊，好像变大了。你很兴奋吧", "こういうお手伝いは私、とっても得意なんです。先生、失礼します": "我很擅长这种帮助。老师，失礼了", "こちらの上にまたがってくるシャシャ。": "夏夏跨坐在我身上。", "そもそも勃起してしまったのは、シャシャが何を言ってもペニスを拭くのをやめなかったからなのだが、そんな主張をする前に口をふさがれる。": "说到底，我之所以勃起，是因为夏夏不管我说什么，都不肯停止擦拭阴茎，但在提出这个主张之前，我的嘴就被堵住了。", "正確には顔全体が、シャシャの豊満な乳房に埋まっていた。": "准确地说，我的整张脸都埋在夏夏丰满的乳房里。", "どうですかっ？　んっ、あぁっ、気持ちいいですかっ……はぁっ、あっ、あぁんっ！": "怎么样？　嗯，啊啊，舒服吗……哈啊，啊，啊啊嗯！", "聞くまでもないですね……すごい、私のアソコのなかで、びくびく跳ね回ってますよ。おしっこと同じくらい、精子もいっぱい溜めてるんですね": "不用问了……好厉害，在我的那里里面，一跳一跳的。和尿尿一样，积攒了很多精子呢", "シャシャは興奮気味に指摘しながら、嬉しそうに身体を上下させる。": "夏夏兴奋地指出这一点，高兴地上下活动着身体。", "さすがはウサギ系、縦運動は得意なようだ。": "不愧是兔子系，擅长纵向运动。", "はぁっ、あっ、あんっ、すごいですっ、んんっ！　どんどん、固くなってきて……はぁっ、あっ、あんっ！": "哈啊，啊，啊嗯，好厉害，嗯嗯！　越来越硬了……哈啊，啊，啊嗯！", "おしっこ出してスッキリしたので、今度は精子を出してスッキリするんですね。はっ、考えたら先生、おしっこ直後で私に挿れてるんですね": "尿尿之后清爽了，这次要射精爽爽了呢。哈，一想，老师刚尿完就插进我里面了呢", "嫌だったらやめていいんだぞ、と促してみるが、シャシャは朗らかに笑った。": "我试着催促她，如果不喜欢的话可以停下来，但夏夏爽朗地笑了。", "いえ、私もさっきおしっこしたばっかりなので、同じだなと思って！": "不，我刚才也尿了，所以觉得一样！", "その情報、なに……？": "这个信息，是什么……？", "ほらっ、先生……っ、んっ、あんっ、もっと私の身体を堪能してください。おっぱい、好きですよね……？": "来吧，老师……嗯，啊嗯，请更多地享受我的身体。喜欢胸部吧……？", "心地よい圧力が顔面を覆う。": "舒适的压迫感覆盖着我的脸。", "もう、ここまできたらきれいごとは抜きだ。欲望に忠実に、目の前の果実をたっぷりと味わう。顔を埋め、匂いを嗅ぎ、そして口に含んで、舌で転がし……。": "都到这一步了，就别再装模作样了。忠于自己的欲望，尽情享受眼前的果实吧。把脸埋进去，闻闻味道，然后含在嘴里，用舌头舔……", "んんふぁああっ、はぁっ、あっ、それっ、気持ちいいですぅっ、せんせいっ、はぁっ、あぁんっ！": "嗯嗯呼啊啊啊，哈啊，啊，这样，好舒服，老师，哈啊，啊啊嗯！", "い、いけない……っ、私も先生のこと、気持ちよくしなきゃいけないのにっ、んっ、あっ、はぁっ！": "不，不行……我明明也得让老师舒服起来的，嗯，啊，哈啊！", "はぁっ、んっ、せんせっ、はぁっ、もっとおっぱい、さわっていいんですよっ、あっ、あぁっ！": "哈啊，嗯，老师，哈啊，你可以再多摸摸我的胸部哦，啊，啊啊！", "興奮しながら、激しく身体を揺するシャシャ。": "夏夏兴奋地激烈摇晃着身体。", "そのたびに双丘が、その弾力を持って頬を撫でていく。": "每当她摇晃身体，双峰就会带着弹力抚摸我的脸颊。", "ふと視線を上げれば、シャシャの表情はすっかり快楽に蕩けきっていた。": "我抬起头，发现夏夏的表情已经完全沉醉在快感之中。", "目を細め、夢中で喘ぐその表情がまたなんとも悩ましく妖艶で、股間はすぐさま反応を示す。": "她眯起眼睛，忘我地喘息着，那表情既诱人又妖艳，我的胯间立刻有了反应。", "んんぅううぅっ！？　や、やぁっ、また固くなって……っ、よかったぁ、興奮してくれて……。私、お役に立ててるんですね！": "嗯嗯唔唔唔唔！？呀、呀啊，又变硬了……太好了，你这么兴奋……我有帮上忙呢！", "はぁ、はぁっ、トイレにもちゃんとご案内できたし、私……先生のお役にっ……はぁっ、あぁんっ！": "哈啊、哈啊，我有好好带你去厕所，我……有帮上老师的忙……哈啊、啊啊嗯！", "本来はこんなところでセックスなんて、していいはずがない。": "本来在这种地方做爱是不应该的。", "そういう背徳感もまた、興奮の呼び水となっているのかもしれなかった。": "这种背德感或许也成为了兴奋的催化剂。", "そ、そうですよねっ、はぁっ、きれいな場所じゃないですし……っ": "是，是啊，哈啊，这里不是什么干净的地方……", "それに、必要としてる人を不用意に待たせてしまうかもしれない。": "而且，我们还可能让有需要的人等太久。", "あ、それは大丈夫です……んっ、あっ、カギかかってないのでっ！　誰か来たら、すぐに片付けて出ましょうね……はぁっ、あんっ": "啊，这个不用担心……嗯，啊，门没锁！如果有人来了，我们就马上收拾收拾出去吧……哈啊，啊嗯", "…………マジか。": "…………真的假的。", "この瞬間から、見られてしまうかもしれない、という緊張感まで加わる。": "从这一刻起，我们又多了可能会被人看到的紧张感。", "はいっ、そうなんですっ。だから、私もおっぱいは見られませんけど、お尻の穴は丸見えです。シワの数まで数えられちゃうかもっ、んっ、あぁうっ": "是的，就是这样。所以，虽然我的胸部不会被看到，但我的屁眼却一览无余。也许连褶皱的数量都能数得出来，嗯，啊呜", "突然この状況を目撃して、そこまで細かく観察するツワモノはいないと思うが……。": "虽然我不认为有人会突然目击到这种情况，还观察得那么仔细……", "とにかく、複合的な要因から、ここは一気に絶頂しようと、下からシャシャを突き上げる。": "总之，由于各种因素的综合影响，我决定一口气冲向高潮，从下面顶着夏夏。", "ああああっ！？　あっ、やぁんっ、はげしっ……せんせっ、はげしすぎっ、あっ、あぁんっ！": "啊啊啊啊！？啊，呀嗯，好激烈……老师，太激烈了，啊，啊嗯！", "見られるかもしれない興奮で、先生がこんなに乱れてっ、あっ、ふぁああんんっ、あっ、あんっ！": "因为可能会被人看到的兴奋，老师变得这么淫乱，啊，呼啊啊啊嗯嗯，啊，啊嗯！", "私はもう、準備できてますからぁ……っ、ティッシュの代わりに、私のあそこにせーえき、いっぱい出してくださいっ": "我已经准备好了……请把精液射在我的小穴里，代替纸巾吧", "あああっ、イッちゃいますっ、あっ、あああぁぁぁあぁ――っ！！": "啊啊啊，要去了，啊，啊啊啊啊啊啊啊啊——！！", "膣奥を突いて、シャシャの子宮口めがけて大量に射精する。": "我顶到夏夏的最深处，对着她的子宫口射出大量精液。", "シャシャはそれを受けて、嬉しそうに微笑んだ。": "夏夏接受了我的精液，开心地微笑着。", "あはぁ……すごくいっぱい出てます……あったかいのを感じますよ……": "啊哈……射了好多……感觉好温暖……", "やっぱり、すごく溜めてたんですね。我慢しないで、いつでも言ってください。先生専用のオナホになりにいきますから": "果然积攒了很多呢。请不要忍耐，随时都可以告诉我。我会成为老师专用的飞机杯的", "そんなことを言うもんじゃない、と諭すが……シャシャはピンときていない。": "我告诉她不该说这种话……但夏夏并没有意识到。", "臨時とは言え教育者。まだまだ指導すべきポイントが山積しているようだ。": "虽说是临时的，但毕竟我是教育者。看来还有许多需要指导的地方。"}