{"あら、クレアと人間さん。ちょうどいいところに来たわね。あなたたちもご一緒しない？": "哎呀，克蕾亞和人間君。來得正好。你們也一起嗎？", "ヘラクレス": "海克力士", "この店のクッキー、絶品なの": "這家店的餅乾，是極品哦", "ヒュドラー": "許德拉", "じゅるり……じゃあ、お言葉に甘える": "嗯……那，恭敬不如從命", "クレア": "克蕾亞", "…………。": "…………。", "それで、余計に筋肉がついちゃったの": "然後，肌肉就長多了", "ふふっ。ヘラクレ、またその話？": "呵呵。海克力士，又在說這個？", "ちょっとまって。なんだか、視線を感じる": "等一下。我好像，感覺到了視線", "んふぅ……": "嗯呼……", "村人": "村民", "うん。向かいの席の人がジロジロ見てる。あの目つき、なんだか嫌な感じ": "嗯。對面座位的人一直盯着我們看。那個眼神，總覺得很討厭", "もう。せっかくのアフタヌーンティーが台無しね。ああいう人は、こっちがにらみ返すと弱気になるものよ": "真是的。難得的下午茶時間都被糟蹋了。那種人，只要我們瞪回去就會變得軟弱的", "あ゛ぁん！？": "啊啊！？", "ひ、ひいっ！　マスター！　お勘定！": "咿，咿！　主人！　結賬！", "ふう、これでよし": "呼，這樣就行了", "ヘラクレス、カッコいい……": "海克力士，好帥……", "ほんとほんと。ヘラクレっていつもこんなだから、男の人が全然寄り付かないんだ": "真的真的。海克力士總是這樣，所以完全沒有男人靠近", "ううっ！　そうなのよ。だから私には、彼氏ができないの……": "嗚嗚！　是啊。所以我才交不到男朋友……", "この前なんて、競技会で好きな人にアピールしようとしたら、怪力すぎて逆に引かれちゃってたし……": "前陣子也是，想在競技大會上向喜歡的人展示自己，結果因爲怪力太強反而被嚇到了……", "ぶりっこしようとして、競技会のインタビューでは『好みのタイプは守ってくれる人♪』とか言ってたけど、明らかに守る側だし……": "雖然想裝可愛，在競技大會的採訪中說了“喜歡的類型是保護我的人♪”，但明顯是保護的一方……", "う……そうよね……。私のことなんて、みんな自分で守ればいいじゃんって放置するのよ……実際それで困らないし……ううっ": "嗚……是啊……大家覺得，我這種人自己保護自己就行了，所以就放着不管……實際上這樣也不麻煩……嗚嗚", "あ、ごめん。もしかして傷つけちゃった……よね？": "啊，抱歉。難道說，我傷害到你了……嗎？", "いいのよ、ヒュドラー。でもごめんなさい。急用を思い出したから、先に帰るわね": "沒關係的，許德拉。但是對不起。我想起有急事，先回去了", "あっ、待って……！　はあ……またやっちゃった。あたしったら、いつもヘラクレのこと傷つけてばっかり": "啊，等等……！　哈啊……又搞砸了。我真是的，總是傷害海克力士", "彼氏ができないの、最近は特に気にしてたのに。なんであんなこと言っちゃったんだろ": "最近我明明特別在意交不到男朋友的事。爲什麼我會說出那種話呢", "あの落ち込みようじゃ、今度こそ絶交かな……": "看他那麼失落的樣子，這次肯定要絕交了吧……", "ぜっこう？": "絕交？", "うん。きっともう二度と、一緒に遊んでくれたり朝に弱いあたしを起こしに来てくれない。ライバルから、やっと友達になれたのに……": "是啊。他肯定再也不會和我一起玩，也不會來叫我起牀了。明明好不容易從勁敵變成了朋友……", "ううん、大丈夫。きっと仲直りできるよ": "不，沒事的。你們肯定能和好的", "喧嘩したって、いつのまにか元どおり。友達ってそういうもの。私とエミリーとか、フアナとか、みんなそうだったから": "即使吵架了，也會不知不覺地和好。朋友就是這樣的。我和艾蜜莉，弗亞納，大家都是這樣的", "クレア……": "克蕾婭……", "なるほど、ヘラクレスはもう来ないか": "原來如此，海克力士已經不會來了嗎", "んふぅっ、いいこと聞いちゃった": "嗯呼，聽到了好消息", "ううん、もう朝……？　あれ？　誰かの声……もうヘラクレは来ないはずなのに、誰なの……？": "不，已經早上了……？　咦？　是誰的聲音……海克力士明明已經不會來了，是誰……？", "おはようヒュドラーちゃん！　気持ちのいい朝だね": "早上好，許德拉醬！　真是個清爽的早晨呢", "えっ！？　あんた、昨日の……きゃああっ！　な、なにこれ！？　いやあっ！　放して！": "誒！？　你是，昨天的……呀啊啊啊！　這，這是什麼！？　不要！　放開我！", "ヒュドラーが身体を起こして逃げようとするも、その両腕は固く拘束されていて、バランスを崩してしまう。": "許德拉想要起身逃跑，但她的雙手被緊緊地束縛着，失去了平衡。", "ヒュドラーの髪は、毛先が蛇になっているが、腕を拘束しているのはまさにその自身の蛇だった。": "許德拉的頭髮，髮梢是蛇，而束縛着她的正是她自己的蛇。", "ふふっ。朝に弱いって本当だったんだ。おかげで頭の蛇をロープがわりにして、簡単に拘束できたよ": "呼呼。你早上起不來是真的啊。多虧了這個，我用頭上的蛇代替繩子，輕鬆地束縛住了你", "君のことならなんでも知ってるよ。ずっと見てたから。ほかにも……そう、気持ちよくできるよ。こんな風にね": "你的事我都知道。因爲我一直在看着你。其他還有……對了，我可以讓你舒服起來。就像這樣", "それ、あたしの蛇……いやっ、何する気なの！？": "那是，我的蛇……不要，你想幹什麼！？", "蛇を一匹つかむと、男はヒュドラーの菊門へとあてがった。": "男人抓住一條蛇，把它放在許德拉的菊門上。", "まさか、やめて！そんな汚いところ……いやああっ！": "不要，住手！那麼髒的地方……不要啊啊！", "くうっ……かはああっ！？　うそ、本当に入って……！？　どうしてこんな……早く、早く抜いてよおっ！": "咕嗚……啊啊啊啊！？ 真的進去了……！？ 爲什麼……快點，快點拔出來！", "無理無理、蛇は狭いところが好きだからね。ほら、どんどん奥まで入ってくよ": "不行不行，蛇喜歡狹窄的地方。你看，它正在往裏面鑽呢", "そんな、ひゃああっ！　ああっ……蛇が、あたしの中にっ……くうっ、苦しいっ！　ひぐううっ！": "不要，呀啊啊！　啊啊……蛇，在我的裏面……咕嗚，好難受！　嗚嗚嗚！", "もちろん蛇まかせなんて沽券に関わるからね。僕もちゃんとヒュドラーちゃんのこと、気持ちよくするよ……": "當然，把一切都交給蛇有損我的名譽。我也會好好地讓你舒服起來的……", "男はニタニタと笑いながら、ヒュドラーの秘裂に鼻先を近づける。そして、ねっとりと輪郭をなぞるように、舌先を這わせていく。": "男人一邊笑着，一邊把鼻子湊近許德拉的祕裂。然後，他用舌尖沿着輪廓舔舐着。", "待ってっ、んっ、あぁっ、そんなところ、舐めないでえっ！　ひゃあああっ！": "等一下，嗯，啊啊，不要舔那裏！　呀啊啊啊！", "ん～れろれろれろれろ……これがヒュドラーちゃんの味かぁ。このしびれるような味わい……まさに絶品だ。おまけにどんどんあふれてくるよ": "嗯～舔舔舔舔……這就是許德拉醬的味道嗎。這令人麻痹的味道……真是極品。而且還在不斷地溢出來", "やめて、言わないでっ……！　ひいあああっ！　いああああっ！？": "不要，不要說……！　噫啊啊啊！　噫啊啊啊啊！？", "男の舌技に反応して、身を固くするヒュドラー。秘貝はもちろん、蛇を飲み込んでいるアナルも、呼吸をするように収縮する。": "許德拉對男人的舌技起了反應，身體僵硬起來。祕貝自不必說，連吞着蛇的肛門也像呼吸一樣收縮着。", "と、アナルの中に入り込んでいる蛇が、のたうちまわる。": "然後，進入肛門的蛇開始扭動起來。", "なに、これっ……！　蛇が、お尻の中で暴れてるっ……！なんで、なんでええっ！！": "這是什麼……！　蛇在屁股裏亂動……！爲什麼，爲什麼啊啊！！", "君が興奮したから、びっくりしたんじゃない？": "是你興奮了，所以嚇到它了吧？", "そんな……私、興奮してなんか……はああああっ！": "怎麼會……我，纔沒有興奮……哈啊啊啊啊！", "（こんな奥まで入られたら、あたし……ああっ！　だめ、そんなの、だめっ……）": "（被插到這麼深的地方，我……啊啊！　不行，那樣，不行……）", "んふふぅっ。ヒュドラーちゃん、感じてるんだね？　お尻の穴をほじられて、気持ちよくなっちゃってるんだ？": "嗯呵呵。許德拉醬，你有感覺了吧？　被插着屁股，很舒服吧？", "そんなわけ、ないっ！　やああああっ！　お尻で、感じる、なんてぇ……っ、あっ、んんぅうっ！": "不可能！　呀啊啊啊啊！　屁股，怎麼可能有感覺……啊，嗯嗯嗯！", "ふふっ。ヒュドラーちゃんがこんなエッチだったなんて思いもしなかったよ。君のこと、もっと知りたいな。奥の奥まで、誰も知らないとこまで……": "呵呵。沒想到許德拉醬這麼淫蕩。我想更多地瞭解你。從最深處，到誰也不知道的地方……", "男の舌が、もう開ききった割れ目に更に押し当てられ、ヒュドラーの膣口に進入する。生暖かい感触を秘部に感じて、ヒュドラーはまた身を固くする。": "男人的舌頭進一步壓在已經完全打開的裂縫上，進入了許德拉的陰道口。許德拉的祕部感受到一股溫暖的觸感，身體再次僵硬起來。", "当然、また蛇も同時に暴れて――": "當然，蛇也同時暴動起來——", "ああっ！　舌っ、そんな深くっ、入れないでえっ！！　だめっ、はぁっ、変な、感じ……っ！": "啊啊！　舌頭，不要插得，那麼深啊！！　不行，哈啊，奇怪，的感覺……！", "（ううっ……このままじゃあたし、おかしくなる。こんなの絶対ダメ、感じるなんて絶対イヤなんだから……！耐えなきゃ、耐えなきゃ……！）": "（嗚嗚……這樣下去我會瘋掉的。這樣絕對不行，我絕對不要有感覺……！必須忍耐，必須忍耐……！）", "ふふっ。我慢しちゃって、かわいいなあ": "呵呵。忍耐着，真可愛啊", "はああっ、くううっ……もう、ダメ……助けて、誰か助けて……！助けてっ！　ヘラクレ！　ヘラクレ……っ！！": "哈啊啊，嗚嗚……已經，不行了……救我，誰來救救我……！救救我！　赫拉克勒！　赫拉克勒……！！", "彼女はもう来ないよ。忘れたの？": "她已經不會來了。你忘了嗎？", "ああっ……そうだった。あたしが、ひどいこと言ったから……ああああっっ！！": "啊啊……是啊。因爲我，說了過分的話……啊啊啊啊！！", "悪いのは君じゃなくて、勝手に傷ついたヘラクレスのほうさ。あんな薄情な奴忘れちゃいなよ": "不好的不是你，而是擅自受傷的赫拉克勒斯。忘了那種薄情的傢伙吧", "僕なら何を言われたって傷つかない。だって君が大好きだから！ヘラクレスなんかよりずっとね！": "我的話，不管被怎麼說都不會受傷的。因爲我最喜歡你了！比赫拉克勒斯要好得多！", "いやっ、ひいっ！？　ひゃあああああっ！　お尻のなかで、動いてっ、んんっ、これ、蛇の舌……っ！？　なにこの、感覚っ、ほんと、おかしく、なるぅっ！": "不，咿！？　呀啊啊啊啊啊！　在屁股裏面，動着，嗯嗯，這是，蛇的舌頭……！？　這種感覺，真的，要，瘋了！", "へえ、蛇が僕に対抗心でも燃やしたのかな。なら、僕も負けてられないね。べろぉっ……": "哦，蛇也對我燃起了對抗心嗎。那麼，我也不能輸呢。舔……", "んぁああああぁぁっ！　はああっ！　あひゃああっ！　や、やぁっ、あ、あたしっ、はぁっ、もう、頭おかしく、なるってぇ……": "嗯啊啊啊啊啊啊啊！　哈啊啊！　啊呀啊啊！　不，不要，我，我，哈啊，已經，要，瘋了……", "（どっちの穴も、ぐちゃぐちゃにかき回されてる……！　いきなりこんなことされて、イヤなのにっ、どうしてこんなに……）": "（兩個洞，都被攪得亂七八糟……！　突然被這樣對待，明明很討厭，爲什麼這麼……）", "（あたしもう、がまん、できないっ……！）": "（我已經，忍不住了……！）", "くはあああっ！　ああああん！　ああああっっ！ふああああっっっ！": "咳哈啊啊啊！　啊啊啊啊嗯！　啊啊啊啊！呼啊啊啊啊！", "ヒュドラーはその瞬間、固く目を閉じて衝撃に備える。": "許德拉在那一瞬間，緊緊閉上眼睛準備迎接衝擊。", "同時に、男の顔めがけて、大量の愛液を噴き出した。": "同時，大量的愛液朝着男人的臉噴射出來。", "はあ、はあ、あっ、ああっ……や、やぁっ……こんなに、あたし、出しちゃう、なんてぇ……っ": "哈啊，哈啊，啊，啊啊……不，不要……我居然，噴了這麼多……", "おお、すごい潮吹き。よっぽど気持ちよかったんだね": "哦哦，潮吹得好厲害。看來你很舒服呢", "もう、やめて……帰ってよぉ……これ以上、無理だからぁ……": "別再，別再……回去了啦……我，已經不行了……", "ダメダメ。君はこれから、僕と一緒に暮らすんだから": "不行不行。你從今往後，要和我一起生活", "ヘラクレスなんかといるより、ずっといいでしょ？楽しい思い出、たくさん作ろうね": "比起和海克力士在一起，這樣要好得多吧？讓我們一起創造許多快樂的回憶吧", "（どうして、どうしてこんなことになったの？）": "（爲什麼，爲什麼會變成這樣？）", "（ヘラクレを傷つけたから、バチが当たったの……？）": "（是因爲我傷害了海克力士，所以遭報應了嗎……？）", "（でも、これで良かったのかも。あたしといると、あの子が傷つくだけだもの）": "（但是，這樣或許也好。和我在一起，只會讓他受傷而已）", "ふふ。じゃあ次は、僕が気持ちよくなる番だね": "呵呵。那麼接下來，就輪到我舒服了", "（さよなら、ヘラクレ……）": "（再見了，海克力士……）"}