{"はぁ～。たっくさんたまご集まったね～！": "哈～收集了好多蛋呢～！", "ベク・ヴェーム": "贝克・韦姆", "うん、大漁大漁っと": "嗯，大丰收大丰收", "クレア": "克蕾娅", "みんな、どんなたまご集めた～？": "大家都收集了什么样的蛋～？", "私は、質より量だよ。いっぱいあるのがいいんだ": "我是数量至上。多一点比较好", "せっかくの魔法のたまごなんだから、もっと風情を楽しみなさいよ。どんな幸福がくるのかしら、とか": "难得有魔法蛋，应该多享受一下气氛。比如，会有什么样的幸福降临呢，之类的", "フェルディナ": "斐迪娜", "ふぜい、って？": "气氛，是吗？", "あー……そこから？　もういいわ。説明めんどくさいから": "啊……从这里开始？　算了。说明太麻烦了", "あ、諦めた": "啊，放弃了", "あんたたちの世話してる私の身にもなりなさいよ！": "你们也考虑一下照顾你们的我的感受啊！", "ねぇ、このたまご、食べられるのかな": "嗯，这个蛋，能吃吗", "まぁ、たまごなんだから食べられるんじゃない？": "嗯，毕竟是蛋，应该能吃吧？", "ちょっと、やめなさいよ。食べたら魔法の力がなくなるかもしれないでしょ": "等下，别这样。吃了的话魔法的力量可能会消失吧", "えー、そうなのかなぁ": "嗯，是这样吗", "そんな食いしん坊からは、たまご没収": "从你这种贪吃鬼那里，没收蛋", "あう……魔法の力、本当になくなるのかな": "啊呜……魔法的力量，真的会消失吗", "あっ、ベクここでたまご割るの？　ずるい、私も食べたい": "啊，贝克在这里打蛋吗？ 好狡猾，我也想吃", "ベク、だーめ！　あんたは禁止されたら何でもやりたくなるんだから": "贝克，不ー行！ 你被禁止的话，什么都会想做", "どうしてもだめ？": "无论如何都不行吗？", "こういうのは、大事に持っておいて幸福が来るのを待つのよ": "这种东西，要小心地拿着，等待幸福的到来哦", "ん～…じゃあさ、このたまごたちに色塗って、可愛くしようよ～！": "嗯～…那么，给这些蛋涂上颜色，变得可爱吧～！", "いいね。じゃあ私はかっこよくする": "好啊。那么我来让它变得帅气", "ま、それならちょっと楽しそうだしいいんじゃない。なに、人間さんもやってみるの？　じゃあ私もやってみようかしら": "嗯，那样的话有点开心，不是很好吗。什么，人类君也想试试吗？ 那我也来试试吧", "やった～！　みんなでお絵描きだね": "好耶～！　大家一起画画吧", "ほら見て。私の、ヒーローの武器みたいになった": "看，我的蛋变得像英雄的武器一样了", "私の美意識にかかれば、こんなものよ": "我的审美观，就是这样的", "うわぁ、2人とも素敵～！　えへへ、楽しいね": "呜哇，你们两个都好棒～！ 嘿嘿嘿，好开心啊", "ねえ、人間さん。見て、わたしが今日集めた魔法のたまごだよ～。いっぱい集まったでしょ": "人間君，你看，这是我今天收集的魔法蛋哦～收集了好多呢", "さっき、みんなで頑張って可愛く色塗りしたんだよ。楽しかったね": "刚才大家一起努力地给它们涂上了可爱的颜色。好开心啊", "楽しく色塗りができたのはベクが、食べたり割ったりしてはダメだという言いつけを守ったからだ。": "能开心地涂上颜色，是因为贝克遵守了不能吃掉或者弄破它们的约定。", "ちゃんと言うことを聞けて偉かった、と美しい金髪を撫でつける。": "我摸了摸她美丽的金发，夸奖她是个听话的好孩子。", "えへへ、人間さんに褒められちゃった。嬉しいなぁ。え？　ご褒美くれるの？": "嘿嘿嘿，被人間君夸奖了。好开心啊。哎？ 要给我奖励吗？", "無邪気に褒められたことを嬉しがるベクが愛おしくて、もっといいことをしてあげようという気持ちに駆られる。": "天真无邪地为被夸奖而感到高兴的贝克太可爱了，我想要为她做些更好的事。", "おもむろに彼女の服と下着を脱がし、秘裂にそっと指を這わせてみた。": "我慢慢地脱下她的衣服和内衣，轻轻地用手指抚摸着她的秘裂。", "あぁっ……そんなとこ、触っちゃだめ、だよぉ……。ふぁ……ん……": "啊啊……不能摸，那种地方啦……呼啊……嗯……", "え、気持ちいいご褒美……そ、そっかぁ……じゃあ、ありがたく受け取っちゃっていいかなぁ？": "哎，好舒服的奖励……是，是吗……那，我可以心怀感激地收下吗？", "嬉しそうに微笑むベクのあどけない笑顔とは裏腹に、彼女の女の部分は徐々に湿り気を帯びつつあった。": "与贝克那开心的微笑相反，她的私处逐渐变得湿润起来。", "え……わたしが上になるの……？　わかった……ふっ……くぅ……こう、かな……？": "哎……我来在上面吗……？ 好的……呼……唔……这样，吗……？", "はぁぁ……あっ……は、はいった、ね……人間さんの、おっきいの……": "哈啊啊……啊……进，进来了……人間君，好大……", "すっかり勃起したこちらのペニスを、ベクの蜜壺はしっかりと咥え込む。": "贝克的蜜壶紧紧地含住了我完全勃起的阴茎。", "しとどに濡れたその秘部からは、すでに甘やかな蜜が滴り落ちていた。": "从她那湿透了的秘部，已经滴下了甘甜的蜜汁。", "あぁっ……恥ずかしいよぉ……わたし、もうこんなに濡れて……ん、ふぁん……": "啊啊……好害羞……我，已经这么湿了……嗯，呼啊……", "すっかり準備が整った膣内に、ゆっくりと抽送を始める。": "我开始在已经完全准备好的阴道内慢慢地抽送。", "あ、あぁん……ふぁ、はっ……お腹の奥、むずむずして、るぅ……あ、はぁっ": "啊，啊啊……呼啊，哈……肚子里面，痒痒的……啊，哈啊", "せっかくのご褒美なのだから、じっくりと甘い快楽を味わってほしい。": "因为是难得的奖励，我希望她能好好地享受甜蜜的快乐。", "じわじわと腰を動かすと、ベクもそれに合わせて腰をうねらせる。": "我慢慢地动着腰，贝克也配合着扭动着腰。", "ふあぁん……見ない、でぇ……このかっこ、人間さんから全部、見えて、るぅ……んあっ、あっ": "呼啊啊……不要，看……这个样子，人間君全都，看到了……嗯啊，啊", "大人だから、んぁ、はぁっ、あそこは人に見せちゃダメって、んぁ、フォーアが言ってたのに……っ、はぁ、あぁっ": "我是大人了，嗯啊，哈啊，明明佛罗雷斯说过，嗯啊，那里不能给别人看的……哈啊，啊啊", "大人だからこそ見せることもある。": "正因为是大人，所以才要给别人看。", "フォーアもきっとOKしてくれるから、とさらに大胆に脚を開かせる。": "佛罗雷斯也一定会同意的，我让她把腿张得更开了。", "そして、ねっとりとベクの膣壁を味わうように肉棒を擦りつけると、卑猥な水音が響き始めた。": "然后，我用肉棒摩擦着贝克的阴道壁，开始发出淫荡的水声。", "んっ、あう、あっ……や、やだぁ……やらしい音、してるよぉ……えっ……わたしが、気持ちよく、なってる証拠……？　あぁっ": "嗯，啊呜，啊……讨，讨厌……好下流的声音……诶……这是，我变得舒服的证据吗……？　啊啊", "うん……わたし、どんどん体、熱く、なって……エッチに、なっちゃうよぉ……はぁあん、や、あんっ": "嗯……我的身体，越来越热了……变得，越来越色情了……哈啊啊，呀，啊嗯", "こちらの緩慢な動きに物足りなくなったのか、ベクはこちらの肉竿を扱くように腰を動かす。": "可能是对我的缓慢动作感到不满，贝克开始扭动腰部，摩擦我的肉棒。", "その腰つきは、普段のベクが見せない艶めかしさがあり、彼女に挿入している欲望がさらに質量を増した。": "她的腰肢动作，有着平时的贝克所没有的妩媚，让我对她的插入欲望进一步膨胀。", "ひゃあんっ……お、おっきく、なったぁ……はぁ、すご……わたしのなか、いっぱいに、なって……あぁん": "咿呀……变，变大了……哈啊，好厉害……在我的里面，变得好大……啊啊嗯", "どうしよ……動くの、止まらないよぉ……はぁっ……ねぇ、人間さん……もっと、いっぱいご褒美、欲しいのぉ……っ！": "怎么办……动，停不下来了……哈啊……我说，人間君……我想要，更多的奖励……！", "焦らされて我慢ができなくなったベクは、こちらに腰を押し当てておねだりをする。": "被我挑逗得按捺不住的贝克，主动把腰贴上来向我索求。", "それに応じるように、ピストンを早めてベクの膣内を突き上げた。": "我加快活塞运动的速度，回应她的索求。", "はぁ、はぁ、ああっ、あん……ふあぁっ……いっぱい、こえ、でちゃうよぉ……やぁっ！": "哈啊，哈啊，啊啊，啊嗯……呼啊啊……声音，好大……呀啊！", "ベクの豊満な乳房に手をやり、揉みしだきながら先端をいじると、彼女の体はビクン、と跳ねる。": "我将手伸向贝克丰满的乳房，一边揉捏一边玩弄乳头，她的身体便猛地一颤。", "ひゃああんっ、そこ、だめ、だめなのぉ……びくびく、して……んあっ、はぁ、ああっ": "咿呀啊啊嗯，那里，不行，不行的……一跳一跳的……嗯啊，哈啊，啊啊", "肌が激しくぶつかり合う音と、結合部で先走りと愛液が混じり合う音、そしてベクの快感に溺れる嬌声が響き渡る。": "肌肤激烈碰撞的声音，结合处混合着预射液和爱液的声音，以及贝克沉溺于快感的娇喘声，响彻整个房间。", "もっとその声を聞きたいと、ベクの膣奥に深く肉杭を打ち付けた。": "为了听到更多这样的声音，我将肉棒深深地插入贝克的阴道深处。", "ああん、ぁあっ、やぁ！　奥、だめ、そこ、変になるよぉ……おっぱいも、こんなエッチに触られて……んやぁん！": "啊啊嗯，啊啊，呀啊！　里面，不行，那里，要变得奇怪了……胸部也是，被这么色情地抚摸……嗯呀啊嗯！", "お互いに快楽を求めあいながら腰をうごめかす様子は、とても淫靡で興奮を覚えた。": "我们互相渴求着快感，扭动着腰肢的样子，非常淫靡，令人兴奋。", "あんっ、あんっ、はあ、やぁ……気持ちぃ、きもちいぃっ……わたし、とろとろになっちゃうぅ……はぁああんっ": "啊嗯，啊嗯，哈啊，呀啊……好舒服，好舒服……我，要融化了……哈啊啊啊嗯", "ねぇ、もっと、気持ちよくなっても、いいのかな……？わたしに、気持ちいいご褒美、もっとくれる？　あ、あんっ": "嗯，我可以，变得更舒服吗……？可以给我更多，舒服的奖励吗？　啊，啊嗯", "ベクの希望を叶えるため、さらに彼女のいいところをピンポイントで攻め立てる。": "为了实现贝克的愿望，我更加精准地进攻她的敏感点。", "あっ、そこ、いいのぉ！　あん、すご、ああっ！そこ、押しちゃ、だめぇっ、はぁっ！": "啊，那里，好舒服！　啊嗯，好厉害，啊啊！那里，不能，按那里，哈啊！", "ぐりぐりされたらっ、んぁ、気持ちイイの強すぎてっ、あぁう！押しちゃ、だめだよぉっ、あっ、あぁっ！": "被这样按的话，嗯啊，太舒服了，啊啊呜！不能按那里，啊，啊啊！", "ベクの乱れた表情をもっと見たい、という一心で甘やかな膣奥を亀頭で押す。": "我一心想要看到贝克更加淫乱的表情，用龟头按压着她甜蜜的阴道深处。", "だめって、はぁっ、言ってる、のにぃっ、んぁ、あぁう……！？押したら、も、もう、イッちゃ……ぁああぁっ！": "明明，哈啊，说了，不行的，嗯啊，啊啊呜……！？被按的话，要，要去了……啊啊啊啊！", "徐々に絶頂に向かって腰の動きを早めるベクに、こちらの欲望も同時に駆け上がりつつある。": "贝克的腰动得越来越快，逐渐接近高潮，我的欲望也同时高涨起来。", "最後に、ひときわ強く彼女の最奥を突き上げた。": "最后，我用格外强烈的力道顶向她的最深处。", "やぁっ！　強いぃ！　あ、あっ、イく、イッちゃ……ふあぁあああーーーんんっ……！！": "呀啊！　好用力！　啊，啊，去了，要去了……呼啊啊啊啊啊————嗯嗯……！！", "ベクは、体をのけ反らせて快感を弾けさせる。": "贝克弓起身体，快感爆发出来。", "それと同時に、こちらの欲望も彼女の中に注ぎ込んだ。": "与此同时，我也将欲望注入了她的体内。", "はぁ……はぁ……人間さんの、いっぱいわたしの、中に……。熱いよぉ……すっごく……ぁん……": "哈啊……哈啊……人类君的，射了好多，到我的里面……好热……好厉害……啊嗯……", "びく、びくと身体を痙攣させながら、ベクは": "贝克的身体一跳一跳地痉挛着", "こちらの精液を搾り取るがごとく膣壁を収縮させた。": "她的阴道壁收缩着，仿佛要榨干我的精液一样。", "んぅ……押したらだめって言ったのに、押した……": "嗯……明明说了不能按的，却按了……", "ここにきて、なんとなくベクの気持ちが理解できてしまった。": "到了这个地步，我好像理解了贝克的心情。", "あの場面でだめと言われても、止まれるはずがない。": "在那种情况下，就算被说不行，也不可能停下来。", "でもね、だめって言ったけど、いやじゃなかったよ。ていうか、嬉しかったの": "但是，虽然我说了不行，但并不讨厌哦。不如说，我很开心", "へへ……だって、すっごいご褒美、もらっちゃったもんね……": "嘿嘿……因为，我得到了，非常棒的奖励呢……", "上気させた頬で、ベクはとても満足そうに微笑む。": "贝克红着脸，露出了非常满足的微笑。", "ねぇ、こんな素敵なご褒美もらえるの、わたしだけ、だよね……？": "嗯，能得到这么棒的奖励的，只有我，对吧……？", "艶やかな瞳でこちらを見つめるベクの頭をゆっくり撫でると、彼女は気持ちよさそうに目を細める。": "我慢慢抚摸着用妖艳的眼神看着我的贝克的头，她舒服地眯起了眼睛。", "へへ、もうちょっと、このままでいようよぉ。わたし、もっとご褒美味わいたいんだぁ……": "嘿嘿，再这样待一会儿吧。我还想多享受一下奖励……", "そうだ、人間さんにも可愛く塗ったたまご、あげるね": "对了，人类君也可爱地涂上蛋吧", "余韻を楽しむようにこちらにすり寄るベクと、もうしばらく甘い時間を過ごすことにした。": "我决定和享受着余韵的贝克再度过一段甜蜜的时光。"}