{"さあ着きましたよ。ここが私達がしばらくお世話になる村です": "到了哦。这里就是我们暂时要住的村子", "ピュルテ": "看板", "疲れた……。でも良い村だね。ここならゆっくり休めそう。んー？　キミ、どうしたの？": "累死了……。不过是个好村子呢。在这里的话感觉能好好休息。嗯？　你，怎么了？", "マウラ": "睡鼠", "ふふっ、人間さんは林道が気になってるんですね": "呵呵，人类君很在意林道呢", "どうして林道が気になるにゃ？": "为什么会在意林道喵？", "チェシャー": "柴郡", "この村の側にある林道は木漏れ日が美しいと有名なんです。だから人間さんも見てみたいそうです": "这个村子旁边的林道，因为阳光透过树叶洒落的景象很美而闻名。所以人类君好像也想看看", "林道も気になるけどまずは温泉でゆっくりしようよ": "虽然我也很在意林道，但还是先去温泉好好放松一下吧", "そうですね。たくさん歩きましたし、まずは温泉に入って、ゆっくり寝て。明日、林道を見に行きましょうか": "是啊。走了很多路，先去泡温泉，好好睡一觉。明天再去林道看看吧", "え～！　寝るなんてもったいないにゃ～！　せっかくこの村にいるならやれることがたくさんあるにゃ！": "哎～！睡觉太浪费了喵～！难得来这个村子，还有很多事情要做喵！", "うっ、すごくニヤニヤしてる。まさかまた何か企んでるんじゃ……": "呜，笑得真开心。难道又有什么企图吗……", "そうみたいですね。イタズラしないように見張っておかないと": "看来是这样呢。为了防止恶作剧，必须好好监视他", "うん。――あれ、キミどうしたの？　そんなに大きな声出して。って、あ！": "嗯。——咦，你怎么了？怎么叫得这么大声。啊！", "大変です！　チェシャーさんが逃げました！": "不妙！柴郡逃跑了！", "チェシャー、待ってー！　行かせないからね～！": "柴郡，等等！我不会让你跑掉的～！", "ふ、２人とも腕を離すにゃ～！": "你，你们两个都放开我喵～！", "急にいなくなろうとするからですよ。どこに行こうとしていたんです？": "因为你突然想消失啊。你打算去哪里？", "それはもちろん村人にイタズラを――": "当然是去对村民恶作剧——", "イタズラ禁止！": "禁止恶作剧！", "そうですよ。イタズラしないというから連れてきたんです。約束、忘れたんですか？": "就是啊。因为你说不会恶作剧，所以才带你来的。你忘记约定了吗？", "ん～。忘れてはいないにゃ。でも、ミーは『わかった』って言っただけで、約束なんてした覚えはないにゃ～！": "嗯～我没有忘记喵。但是，我只是说『知道了』，不记得有做过约定喵～！", "あっ！　すり抜けた！": "啊！　跑掉了！", "チェシャーさん！！": "柴郡先生！！", "うひひっ！　みんなにも楽しい仕掛けを用意してあげるにゃ！　退屈なんてさせないから、楽しみにしてるにゃ～！": "呜嘻嘻！　我为你们准备了有趣的陷阱喵！　不会让你们无聊的，敬请期待喵～！", "待ってください！　マウラさん、人間さん、手分けして探しましょう！": "等一下！　睡鼠小姐，人間君，分头找他吧！", "うん！　放っておいたら何が起こるかわからないもんね。急ごう～": "好！　放着不管的话不知道会发生什么。快点～", "うひひひっ。見事にあんたがひっかかったにゃ、人間。ひとりで行動するからいけないんだにゃ": "呜嘻嘻嘻。你完全中招了喵，人間君。谁让你一个人行动的喵", "落とし穴に落ちたと思ったら、下に何か仕掛けられていたらしく、身体がベタベタして動けなくなってしまった。": "我掉进洞里，下面似乎有什么机关，身体变得粘粘的动不了了。", "動こうとしても無理にゃ。それトリモチってやつにゃ": "你动不了了喵。这是粘胶喵", "完敗だ。": "我彻底输了。", "素直に白旗をあげて、ここから出してくれるように頼む。しかし……。": "我老实地举白旗，拜托他让我出去。但是……", "これで終わりだと思ってるにゃ？　本番はこれからだにゃ": "你以为这样就结束了吗？　好戏才刚刚开始喵", "ニヤニヤと笑うチェシャーがズボンから自分のペニスを取り出した。": "柴郡笑嘻嘻地从裤子里掏出自己的阴茎。", "さ～て、イタズラ開始にゃ": "好～了，开始恶作剧喵", "うひひ…おっきいのがもう立ち上がってるにゃ？　もしかしてミーに触られるのが嬉しいにゃ？": "呜嘻嘻…大大的已经立起来了喵？　难道说被我摸很高兴喵？", "チェシャーがじらすようにペニスの表面をそっと撫でる。そのもどかしい刺激に震えてしまう。": "柴郡挑逗般地轻抚着阴茎的表面。这令人焦急的刺激让我颤抖起来。", "少し触っただけでそんなにピクピクしちゃうにゃ？　じゃあミーの手で包んでスリスリしたらどうなるにゃ？": "只是稍微摸一下就抖成这样喵？　那如果用我的手包裹住摩擦会怎么样喵？", "チェシャーが手で輪を作るようにしてペニスを包み、絶妙な力加減でその手を上下に動かし始めた。": "柴郡用手做出一个圈，包裹住阴茎，以绝妙的力度上下动起手来。", "うひひっ、手が動くのに合わせてあんたの身体、ビクビクしてるにゃ。やっぱりこうやって少し強めにやられるのが気持ちいいにゃ？": "呜嘻嘻，你的身体随着我的手的动作颤抖着喵。果然这样稍微用力一点会很舒服喵？", "これ以上はダメだと制止するが、チェシャーは聞く耳を持たない。": "我试图阻止她，但柴郡完全不听。", "やめないにゃ。だってあんたのおちんちん泣いて喜んでるにゃ。こんなにガマン汁出てるのにやめていいにゃ？": "不停喵。因为你的肉棒高兴地哭着喵。都流了这么多预射液了，真的可以停喵？", "言いながらさらにチェシャーが手を激しく動かす。気持ち良すぎてどんどん硬く立ち上がっていくのがわかる。": "柴郡一边说一边更激烈地动起手来。我知道因为太舒服了，肉棒变得越来越硬。", "は～っ、またおっきくなったにゃ。どこまでおっきくなるのかにゃ？": "哈～又变大了喵。到底能变得多大喵？", "チェシャーが手を止めないまま、うっとりした表情で硬くなるペニスを見つめる。": "柴郡没有停手，而是用陶醉的表情注视着变硬的阴茎。", "ベトベトした汁が絡みついて、手の滑りもよくなってきたにゃ。このいやらしい音、聞こえるかにゃ？　うひひっ": "粘稠的汁液缠绕着，手也变得越来越滑了喵。能听到这淫荡的声音喵？　呜嘻嘻", "チェシャーはわざと音が出るように乱暴に手を動かしているようだ。ぐちゃぐちゃという音が穴に反響して大きく響く。": "柴郡似乎故意粗暴地动着手，发出声音。咕啾咕啾的声音在洞里回响，声音越来越大。", "もうビンビンにゃ。でもまだ終わらせないにゃ～。ミーともっと楽しいことするにゃ": "已经硬邦邦了喵。但是还没有结束喵～。和我一起做更多开心的事喵", "手を動かすのをやめると、立ち上がったペニスを自身の陰唇にそえた。そのまま腰を落としていく。": "她停止了手的动作，把站起来的阴茎放在自己的阴唇上。然后就这样坐了下来。", "ん、ふぅ……んっ。はぁ……んっ、おっきいからちょっと苦しいにゃ～": "嗯，呼……嗯。哈……嗯，因为很大所以有点难受喵～", "メリメリと割りひらくようにペニスがチェシャーの中に入っていく。": "阴茎被柴郡的里面紧紧地包裹着。", "あっ、んんっ！　はん……っ、やっと全部飲み込めたにゃ……お腹の中にあっても、あんたの形がわかるにゃ……んっ": "啊，嗯嗯！　哈……终于全部吞进去了喵……即使在肚子里，也能感觉到你的形状喵……嗯", "チェシャーがゆっくりと腰を上下に動かし始める。まだ慣らされておらず、狭いそこは容赦なくペニスを締め付ける。": "柴郡开始慢慢地上下移动腰部。因为还没有习惯，所以狭窄的那里毫不留情地紧紧地勒住阴茎。", "は、あん……っ。んぅ……中が擦れると、気持ち良すぎて声が出ちゃうにゃ。んっ、あ！": "哈，啊……嗯……里面摩擦着，太舒服了，声音都出来了喵。嗯，啊！", "緩い刺激がもどかしい。けれどトリモチのせいでこちらはチェシャーにされるがままだ。": "缓慢的刺激让人感到焦急。但是因为粘胶，我只能任由柴郡摆布。", "うしし……っ。腰、揺れてるにゃ？　ミーの中、もっとズコズコ突きたいにゃ？　でも、ガマンにゃ。罠にかかったあんたが悪いにゃ": "嘻嘻……腰在摇晃喵？　想更多地抽插我的里面喵？　但是，忍耐喵。这是你中了陷阱的错喵", "チェシャーはこちらの気持ちを分かりながらわざとゆっくりと、しかも入り口付近を上下させる。": "柴郡一边理解我的心情，一边故意慢慢地，而且在入口附近上下移动。", "ん、は……あっ、あんたのそのもどかしい顔、たまらないにゃ。んっ、でも、ミーももう我慢できそうにないにゃ……っ": "嗯，哈……啊，你那焦急的表情，真让人受不了喵。嗯，但是，我也快忍不住了喵……", "ジュボッと音を立ててチェシャーの奥深くにペニスが突き刺さる。瞬間、チェシャーがびくっと身体をのけ反らせた。": "阴茎发出“啾啵”的声音，刺入柴郡的深处。瞬间，柴郡的身体猛地一颤。", "は、あっ！　ああ、んっ！　はっ、うにゃ！　やっぱり奥をズコズコ突かれるほうが、気持ちい良いにゃ～！　あっうっ！　はあんっ！": "哈，啊！　啊啊，嗯！　哈，呜喵！　果然被狠狠地顶到深处，更舒服喵～！　啊呜！　哈啊！", "突然チェシャーが激しく腰を上下に動かし始めた。チェシャーが自分でいいところに当てるたび、中がぎゅっと締まってペニスを刺激する。": "突然柴郡开始激烈地上下移动腰部。每当柴郡自己碰到敏感的地方时，里面就会紧紧地收缩，刺激阴茎。", "あ、ああっ！　にゃっ！　うあんっ！　はぁ、あんたのおちんちん気持ち良すぎるにゃ～っ！　あっ、だめにゃ！　もうイキそうにゃ！！": "啊，啊啊！　喵！　呜啊！　哈，你的小鸡鸡太舒服了喵～！　啊，不行喵！　要去了喵！！", "チェシャーが息を乱しながら激しく腰を上下させる。こちらもその刺激に熱が高まっていった。": "柴郡一边喘着粗气，一边激烈地上下摆动腰部。我也因为这种刺激而兴奋起来。", "あっ、はぁあんっ！　奥、奥気持ちいいにゃ～！！　はにゃんっ！　あっ、イク、イっちゃうにゃ……っ！": "啊，哈啊啊！　里面，里面好舒服喵～！！　哈喵！　啊，去了，要去了喵……！", "中がビクビクと震えているのを感じ、こちらも動ける範囲で腰を動かしさらに奥を刺激してやる。": "感觉到里面在颤抖，我也在能动的范围内活动腰部，进一步刺激深处。", "はあああんんっ！　それ、だめにゃ！　あうんっ、気持ちいい！　イク、イクにゃあああ！": "哈啊啊啊嗯嗯！　那个，不行喵！　啊呜嗯，好舒服！　去了，要去了喵啊啊啊！", "膣がぎゅっと締まり、チェシャーが痙攣しながら身体をのけ反らせる。その瞬間、こちらも最奥に熱を吐き出していた。": "阴道紧紧收缩，柴郡一边痉挛一边向后仰。那一瞬间，我也在最深处吐出了热流。", "はん……奥、ビュッビュッって出てる……あんたの熱い汁が奥に当たるのも気持ちいいにゃ……": "哈嗯……里面，射了好多……你的热热的汁液射到里面也很舒服喵……", "チェシャーと繋がったままの秘裂からはどちらのとも分からない白濁した蜜が伝い落ちている。": "从和柴郡连接在一起的秘裂处，不知道是谁的白浊蜜液流了下来。", "うひひっ、あんたも気持ち良かったにゃ？　ミーのお腹、あんたのでいっぱいになってるにゃ": "呜嘻嘻，你也舒服了吗喵？　你的东西，把我的肚子填得满满的喵", "お腹を触りながら楽しそうに笑い声を上げる。そして。": "她一边摸着肚子一边开心地笑着。然后。", "ずっとこうしてたいけど、そろそろみんなが探しに来そうにゃ。でも、また楽しいことしたいにゃ。あんたもそう思うにゃ？": "虽然想一直这样，但大家差不多要来找我了喵。但是，我还想做有趣的事喵。你也这么想的喵？", "こちらを振り返ったチェシャーはそう言いながらニコリと微笑んだ。": "柴郡回头看着我，一边说着一边微微一笑。"}