{"あっ、ほらここにもあったよ。魔法のたまご": "啊，看，這裏也有。魔法蛋", "ベク・ヴェーム": "貝克・韋姆", "えぇ？　そんなに簡単に見つかるものなの？": "哎哎？　是那麼容易找到的東西嗎？", "フェルディナ": "斐迪娜", "ベクは運がいい。よーし、私も負けないよ。とうっ！": "貝克運氣真好。好，我也不會輸的。嘿！", "クレア": "克蕾婭", "クレア、勢いよく草むらに滑り込んだら怪我するわよ！": "克蕾婭，猛地衝進草叢裏會受傷的！", "ねぇねぇ、何か、楽しいゲームがあるみたい": "喂喂，好像有什麼有趣的遊戲", "えっ、何なに？": "哎，什麼什麼？", "このたまごをね、スプーンで転がして競争するんだって～": "用湯匙把這顆蛋推到終點，看誰先到～", "面白そう。やりたい": "好像很有趣，我想玩。", "そんなことして、せっかくのたまごが割れたらどうするのよ": "做這種事，要是弄破了難得的蛋該怎麼辦？", "大丈夫だよ。割らないように転がす遊びなんだから。ね、フェルディナさんも人間さんも、一緒にやろ？": "沒問題啦，這是要小心別弄破蛋的遊戲。來，斐迪南小姐和人類小姐也一起玩吧？", "やりたい": "我想玩。", "わかったわよ。あんたたちを放っておくとろくなことにならなさそうだし": "知道了啦，放着你們不管感覺也不會有什麼好事。", "よ～し。準備はいい？　よーい……ドン！": "好～準備好了嗎？預備……開始！", "絶対勝って、かっこいい私を見せる": "我一定要贏，讓你們看看我帥氣的一面。", "あぁっ！？　待て、たまご～！　そっち行っちゃだめだよ～！": "啊啊！？等等，蛋～！不可以去那邊～！", "ベク、そっちはゴールじゃないよ": "貝克，那邊不是終點。", "ベク！　ベクってば待ちなさい！　そっちは危ないから……！": "貝克！貝克，等一下！那邊很危險……！", "ふえぇ……。奥の方にたまご入っていっちゃったぁ……。『立ち入り禁止』って書いてあるけど……": "嗚哇……蛋滾到裏面去了……上面寫着", "よ～し、入っちゃお。たまごを見つけなきゃなんだから、しょうがないよね": "好～進去吧。因爲必須找到蛋，所以沒辦法。", "あ、あった、たまご。よかったぁ": "啊，找到了，是蛋。太好了。", "おい、嬢ちゃん。ここで何してんだ！": "喂，小姑娘，你在這裏做什麼！", "村人１": "村民1", "ここは『立ち入り禁止』って書いてあったろ！": "這裏不是寫着“禁止進入”嗎！", "村人２": "村民2", "ひえぇ！　ご、ごめんなさい……": "咿！　對，對不起……", "まあとにかく、その箱に触れないようにさっさと出て行ってくれりゃいいから……": "總之，你別碰那個箱子，趕緊出去就行了……", "あっ、たまご落ちちゃった！　転がっちゃう！　えいっ！": "啊，蛋掉下來了！　要滾了！　嘿！", "はぁ…危ないとこだった。たまご、キャッチできたよ": "哈啊…好險。我接住蛋了", "あ、あああ……！？　おまえ、箱を落としやがったな": "啊，啊啊啊……！？　你把箱子弄掉了啊", "あ……たまご拾うとき、当たっちゃった": "啊……撿蛋的時候，碰到了", "あ、あの、あの……ごめんなさぃぃ！　わたし、もう行きます！": "那，那個，那個……對不起！　我先走了！", "あっ、おい待てこら！　ここで誰かに会ったことは絶対に言うなよ！": "啊，喂，等等！　你絕對不能告訴別人你在這裏遇到了誰！", "もうちょっとたまご探そっと。たくさん集めたいもんね": "我再找找蛋。我想收集很多蛋", "嬢ちゃん、昼間はよくもやってくれたな": "小姑娘，白天你幹得不錯啊", "村人1": "村民1", "まったく奇遇だねぇ、こうしてまた会えるなんて": "真是巧啊，我們還能再見面", "村人2": "村民2", "あっ、あのときの……ご、ごめんなさい": "啊，是那時候的……對，對不起", "嬢ちゃんのせいでブツが完全にダメになっちまってなぁ": "小姑娘，你把東西完全弄壞了", "そうなんですか？　ごめんなさい、わたし": "是嗎？　對不起，我", "しかも俺らに会ったこともチクりやがって、おかげで明日には高跳びだ。だが、この礼をきっちりさせてもらってからじゃないとな": "不僅如此，你還把我們遇到的事告訴了別人，多虧了你，我們明天就要被吊起來了。但是，我們得好好地回禮纔行", "村人たちは、2人がかりでベクを羽交い絞めにし、胸元をはだけさせ下着を降ろす。": "村民們一起抓住貝克，扒開她的胸，脫下她的內衣。", "やぁぁ！　何するの！？　知らない人の前ではだかんぼになっちゃいけないんだよ": "不要！　你們要幹什麼！？　不能在不認識的人面前脫光光啊", "俺らは被害を被ったんだから、嬢ちゃんに責任取ってもらうぜ": "我們是受害者，所以要讓小姑娘負起責任", "さーて、俺は嬢ちゃんの小さい口で可愛がってもらおうかな": "好了，我要讓小姑娘的小嘴好好疼愛我", "村人の1人は、ベクの尻たぶを左右に広げ、まだ固く閉じた秘部に無理やりペニスをねじ込む。": "一個村民掰開貝克的屁股，強行將陰莖塞進緊閉的祕處。", "もう1人の村人は、屹立したペニスを取り出し、ベクの口に押し込んだ。": "另一個村民掏出勃起的陰莖，塞進貝克的嘴裏。", "んぐっ、ぐ……や、やらぁ……ふ、ぐっ……": "嗯，咕……不，不要……呼，咕……", "はは、キッツキツだな嬢ちゃん。痛ぇけど、めっちゃ締まるぜ": "哈哈，小姑娘，好緊啊。雖然很痛，但很緊啊", "挿入した村人は、どす黒く光った肉棒を容赦なくピストンする。": "插入的村民毫不留情地用漆黑的肉棒活塞運動。", "んあっ、ふ……むぐっ……んん……や、め……": "嗯啊，呼……嗯咕……嗯嗯……不，要……", "はは、俺のモノを咥えて声も出ねぇよなぁ。ほらっ、もっとこっちも気持ちよくさせろよ！": "哈哈，含着我的東西，連聲音都發不出來了。喂，讓我也更舒服一點吧！", "ベクの口内を犯す村人は、怒張した肉棒を彼女の喉奥まで勢いよく突っ込む。": "侵犯貝克嘴裏的村民，將勃起的肉棒猛地插入她的喉嚨深處。", "ふぐっ……ごほっ、くはっ……く、くるひ……ご、ごめんらはい、ごめんらはい……ゆるひて……": "呼咕……咳，咕哈……好，好難受……對，對不起，對不起……原諒我……", "おい嬢ちゃん、口ばっかりに意識が行って、このやらしい穴がお留守になってるぜ！": "喂小姑娘，你只顧着嘴，這個淫蕩的洞卻沒人管！", "ベクは自身の肉壺に激しく抜き差しを繰り返され、口からは喉を塞がれ、苦痛と羞恥で目に涙を滲ませる。": "貝克的肉壺被反覆激烈地抽插，嘴裏被塞住喉嚨，痛苦和羞恥讓她的眼裏滲出了淚水。", "ふあぁ……や、れすぅ……、わたし、あやまりますからぁ……はな、ひて……んんっ、ふぐっ、ぅあ……んむっ": "呼啊……不，要……我，我道歉……放，開我……嗯嗯，呼咕，嗚啊……嗯姆", "おい、どうする？　嬢ちゃん、離してって言ってるぞ": "喂，怎麼辦？　小姑娘說要我們放開她", "あぁ？　そんなん聞こえねぇなぁ。もっと犯してくれって言ってるんじゃねぇのか？": "啊？　我可沒聽到。她不是在說讓我繼續侵犯她嗎？", "挿入している村人の腰がずんずんとベクを犯し、その先走りが彼女の太ももを伝う。": "插入的村民的腰猛烈地侵犯着貝克，他的預射液順着她的大腿流下。", "ち、ちがいまふ……んく、ぐっ……あ、あぅ……も、くるひ……": "不，不是的……嗯咕，咕……啊，啊嗚……好，好難受……", "そして、無理やり口淫されて唾液を飲み込めないベクの口の端からは、きらりと光る雫が垂れ落ちていた。": "然後，被強行口交而無法吞嚥唾液的貝克的嘴角，滴下了閃閃發光的水滴。", "はっ、いい眺めだな。じゃあ、褒美にちょっと気持ちよくしてやっか": "哈，真是不錯的景色啊。那麼，作爲獎勵，就讓你舒服一下吧", "ベクの肉壺を犯す村人は、彼女のたわわな乳房を乱暴に揉みしだく。": "侵犯貝克肉壺的村民，粗暴地揉捏着她豐滿的乳房。", "ふあぁ……っ、や、それ、やぁ……おっぱい、しないれぇ……あぁ……はぅっ……うぅ、んぁっ": "呼啊……不，不要……不要揉我的胸……啊……哈……嗚，嗯啊", "何だよ、簡単にびちょびちょになんじゃん": "怎麼了，這麼輕易就溼了啊", "やらぁ……いわないれぇ……はぁ、あん、んく……っ、んあ！": "不要……不要說……哈，啊，嗯……嗯啊！", "溢れる蜜で滑りがよくなったベクの女陰に、腰を打ち付ける動きが急激に早まる。": "貝克的女陰因爲溢出的蜜汁而變得潤滑，村民抽插的動作突然加快。", "はぁ、ああん、んぁ、はぅっ……らめ、はげしいのらめぇ……！ひゃあぁん！": "哈，啊啊，嗯，哈……不要，不要這麼激烈……！呀啊啊！", "ほら、気持ちよくなって休んでる暇ねぇぞ！": "快點，舒服起來，沒時間休息了！", "ベクの口に挿入された肉棒は、さっきよりも激しく抜き差しを繰り返す。": "插入貝克嘴裏的肉棒，比剛纔更激烈地反覆抽插。", "ふぐっ……んぐ、ぬちゅ、ぐちゅ……ぐはっ、はぁ……ど、どうして、こんな……": "嗚……嗯，嗚，嗚……嗚啊，哈……爲，爲什麼，這麼……", "嬢ちゃん、自分の立場をまだよくわかってねぇようだな": "小姑娘，你好像還不明白自己的立場啊", "まぁいいんじゃね？　今は楽しませてもらってんだからよ": "嗯，沒關係吧？　現在我們正在享受呢", "わ、わたひは……たのひくないよぉ……んむぅ、く、んあぁん！": "我，我……不開心啊……嗯，嗚，嗯啊！", "そんなわけねぇだろ。嬢ちゃんのここ、だらだらやらしい液垂らして俺のモノに吸い付いてきてんぜ": "不會吧。小姑娘的這裏，流着淫蕩的液體，緊緊地吸着我的肉棒呢", "へへ、気持ちいいならいいって言えよ": "嘿嘿，舒服的話就老實說啊", "き、きもちよくなんか……ないよぉ……ぅ……っ": "我，我……纔不覺得舒服……嗚……", "まだそんなこと言いやがんのか。お仕置きだな！": "還在說這種話啊。那就懲罰你！", "その言葉と同時に、ぱっくり割れたベクの秘裂に、ひときわ激しく肉杭が打ち込まれた。": "在說出這句話的同時，村民更加激烈地抽插着貝克的蜜裂。", "ひぃぃっ！　あ、あふっ……んくぅ！　んっ、んっ、あうぅっ……！　やら、も……ふあぁ！": "咿！　啊，啊嗚……嗯嗚！　嗯，嗯，啊嗚……！　不要，啊……嗚啊！", "ほら、こっちも！": "喂，這邊也！", "さらに、ベクの口内には別の肉杭が奥まで差し込まれ、彼女の喉奥を犯す。": "然後，另一根肉棒插進了貝克的嘴裏，侵犯着她的喉嚨深處。", "くっ……はぁ、出すぜ……！": "嗚……哈，要射了……！", "俺も……全部飲めよ！": "我也是……全部喝下去！", "上も下も激しく犯され、村人の欲望の精は勢いよく吐き出される。": "貝克的上下兩處都被激烈地侵犯，村民的慾望精液猛烈地噴射出來。", "そして、ベクはすっかり白濁に汚されてしまった。": "然後，貝克被白濁液徹底弄髒了。", "ごほっ……かはっ、く……苦いよぉ……はぁ、はぁ……ひどい……こんな……": "咳咳……咳，嗚……好苦……哈，哈……好過分……這樣……", "精液と涎と涙まみれになってる嬢ちゃん、悪くねぇぜ": "滿身精液，口水和眼淚的小姑娘，真不錯啊", "もう、終わったんですよね……。わたし、もう許してもらえますよね……？": "已經，結束了吧……。我可以被原諒了吧……？", "ぐしょぐしょになった顔で、ベクは脱力して村人に許しを請う。": "貝克用溼漉漉的臉，無力地請求村民的原諒。", "さぁ、どうしよっかなぁ。でも嬢ちゃん、犯されんの気持ちよかっただろ？": "嗯，該怎麼辦呢。但是小姑娘，被侵犯很舒服吧？", "そんなことないっ……怖い人にエッチなことされて、気持ちよくなんか、なっちゃいけないんだから……！": "沒有……被可怕的人做色色的事情，怎麼可能會舒服……！", "おいおい、そこは気持ちいいって言っておくべきところだろう？": "喂喂，這時候應該說很舒服吧？", "じゃないと、気持ちいいって言うまで俺ら犯しちゃうぞ": "不說的話，我們就會一直侵犯你，直到你說很舒服爲止哦", "で、でも気持ちよくなっちゃいけないから、い、いやだよ……っ！！": "但，但是不可以舒服，不，不要……！！", "はー、わかった。じゃあ、今度は交代しねぇか？　俺も嬢ちゃんの穴で楽しませてくれよ": "哈，我知道了。那麼，這次換我吧？也讓我用小姑娘的洞享受一下", "ああ。いいぜ。じゃ、もう1ラウンドいくか": "好啊。可以啊。那麼，再來一回合吧", "いやぁ……もう嫌だってばぁ……！　お願い、許してぇ……っ！": "不要……我已經受夠了……！ 求求你們，放過我吧……！", "懇願も空しく、ベクは再び村人たちに拘束され、凌辱の時間が始まった……。": "貝克的懇求沒有用，她再次被村民們抓住，凌辱的時間開始了……。"}