{"ふぅ……アンテナの完成まで、もう少しですね": "呼……離天線完成，還差一點了呢", "宮澄見里": "宮澄見裏", "みみみ先輩。作業、進んでます？": "見裏學姐。作業，有進展嗎？", "黒須太一": "黑鬚太一", "そんな先輩はいませーん。もうちょっとしたら、テストできますよ": "沒有學姐這號人。再過一會，就可以測試了哦", "それにしても、こうして群青にいたときみたいに作業に没頭していると、オトギノクニなんて世界に来たことを忘れそうですね": "話說回來，像這樣和在羣青時一樣埋頭於作業中，就快忘記自己來到了童話之國這個世界呢", "いつもと同じようで同じじゃない。何か、変な感じです。さて、ちょっと休憩……": "和平時一樣卻又不一樣。總覺得，很奇怪。那麼，稍微休息一下……", "いいんですか、こんなとこで寝転んで。じゃあ俺も": "這樣好嗎，在這種地方睡覺。那麼我也", "きゃっ！？　ぺけくん！わたしの胸の上に頭乗せないでください！": "呀！？ 小叉子！ 請不要把頭枕在我的胸口上！", "相変わらず、みみ先輩のおっぱいはふかふかですね": "依舊，見裏學姐的胸部軟軟的呢", "ちょっと太一！　何やってんのよ！": "等下太一！ 你在幹什麼啊！", "桐原冬子": "桐原冬子", "ふぐぅっ！？": "嗚咕！？", "まったく、ちょっと様子見に来たら、油断も隙もあったもんじゃない": "真是的，稍微過來看一下，就這麼大意了", "桐原さん、来てくれたんですか。それにシンデレラさんに……友貴も": "桐原同學，你來了啊。還有仙杜瑞拉同學……友貴也", "みみちゃん、ずっとひとりで頑張ってるから気になっちゃって": "因爲美美一直在一個人努力，所以有點在意", "シンデレラ": "仙杜瑞拉", "俺は別に気にしてないけどな。姐さんが来るっていうから付き合っただけ。またディマイト落ちされても困るし": "我倒是不在意。因爲姐姐說要來，所以就陪她來了。要是又掉進惡之力裏就麻煩了", "島友貴": "島友貴", "みなさん、ありがとうございます。もう少し仕上がったら、テストしてみようと思います": "大家，謝謝你們。再稍微完成一點，我就準備測試一下", "アンテナ完成するのはいいですけど、ＤＪって誰がやるんですか？　テスト放送でも必要ですよね": "天線完成是好事，但是誰來當ＤＪ呢？測試播放也是必要的吧", "あー……。そうですね。全然考えていませんでした": "啊……是啊。我完全沒考慮過", "群青では、いつもみみ先輩がやってたじゃないですか": "在羣青，一直都是美美學姐在當ＤＪ的吧", "太一はそうやって、何でも人に押し付けて": "太一總是這樣，把什麼事都推給別人", "じゃあ、冬子ちゃんがやってみたら？": "那，冬子來試試？", "それはお断りです。じゃあ私、もう行くんで": "我拒絕。那麼，我先走了", "一刀両断だな。ま、部長の姉貴がうまいことやれよ。じゃあな": "一刀兩斷啊。嘛，部長的姐姐好好幹吧。再見", "ふたりとも、つれないですね……": "你們兩個，真冷淡呢……", "じゃあ、私は向こうでテスト放送聞いてるわね": "那，我就在那邊聽測試播放了", "はい。じゃあ": "好。再見", "俺、手伝いますよ。ふたりっきりだし……": "我來幫忙吧。就我們兩個……", "ぺけくん、何か良からぬことを考えてませんか……？": "小叉子，你是不是在想什麼不好的事情……？", "よし、これでテストできそうですね": "好了，這樣就可以測試了呢", "じゃ、ちょっと一休みしますか": "那，稍微休息一下吧", "って、何ですか！？　突然胸なんか触って！": "誒，你幹什麼！？ 突然摸我胸！", "だって、このふわふわ感が癒されるんですもん": "因爲，這種軟軟的感覺很治癒嘛", "もう、やめてください……あぁ……っ": "真的，別這樣……啊啊……", "ほら、テストなんだから喋ってくださいよ": "喂，測試呢，說話啊", "こ、こちら群青学院、放送……部……ひゃっ！？な、何で下着脱がすんですか！？": "這，這裏是羣青學院，廣播……部……呀！？ 爲，爲什麼要脫我內衣！？", "途中で放送やめたら事故ですよ。ちゃんと続けないと": "廣播中途停止的話就成事故了。得好好繼續下去", "ただいま、放送テストちゅ……ふあぁっ！や、やぁ……ま、待って。こんなところで、エッチしようとして……！": "現在，廣播測試……呼啊！ 不，不要……等，等一下。在這種地方，做色色的事……！", "大丈夫です、マイクはOFFにしましたから": "別擔心，麥克風已經關了", "ほ、ほんと、ですか……っ、あ、ふぁ……": "真，真的，嗎……啊，呼啊……", "ほんとほんと": "真的真的", "マイクに向かうみみ先輩を、背後から抱きすくめるようにして捉える。": "從背後抱住面對麥克風的眯眯學姐。", "そしてなし崩しに、後ろから挿入した。": "然後順勢，從後面插入。", "で、でもここ屋上ですし……んんっ、こ、こんな……あっ、やぁ、う、動かないで……！": "但，但是這裏是屋頂……嗯嗯，這，這樣……啊，呀，不，不要動……！", "動かないで、と言われれば動きたくなるものだ。": "被說不要動的話，反而會想動。", "特に、こんなシチュエーションなら。": "特別是，在這種情況下。", "あぁん、は、ぁっ……いや……こんなところ、誰かに、見られたら……ふぁあん": "啊啊，哈，啊……不要……在這種地方，要是，被人看見的話……呼啊啊", "見られたら？": "被看見的話？", "わ、わたし……どんな顔したら、いいか……あっ、あうぅ……あぁ、だめっ……": "我，我……該，用什麼表情，面對他們……啊，啊嗚……啊，不行……", "言葉では嫌がりながらも、みみ先輩の蜜壺からはじわり、と甘い蜜が零れ落ちている。": "雖然嘴上說着不要，但眯眯學姐的蜜壺卻不斷流出甘甜的蜜汁。", "はぁ、はぁ……やんっ……そ、そこ……こすらない、でぇ……っ、んあぁっ": "哈啊，哈啊……呀……那，那裏……不要，摩擦……嗯啊", "や……胸、触っちゃ……！　あっ、あっ、先っぽは……や、なのぉ……あぁ、あん、はぁっ": "不……不要，摸胸……！ 啊，啊，乳頭……不要……啊，啊嗯，哈啊", "こんなに、中ヒクヒクしてるのに？": "裏面明明這麼緊？", "いやぁ……いわない、で、くださいっ……ひゃぁ、んぅっ……あ、ああん！　指で、くりくり……やぁ……": "不要……不要，說……呀，嗯……啊，啊啊嗯！ 用手指，轉……不要……", "胸の先端を指でこねくり回すたびに、肉棒は膣壁にぎゅうぎゅうと締めつけられる。": "每當我用手指揉捏乳頭，陰道壁就會緊緊纏住肉棒。", "や、わたしの、なか……どんどん、熱くなって……う、うずうず、してますぅ……は、あぁっ、んゃぁ……っ": "不，我的裏面……越來越，熱……好，好癢……哈，啊，嗯啊……", "ねぇ、みみ先輩。喋ってみてくださいよ": "那個，眯眯學姐。請說點什麼", "え……喋る……って": "咦……說點什麼……", "ほら、マイクに向かって。いつもの放送みたいに": "來，對着麥克風。就像平時的廣播一樣", "い、や、ですぅ……こ、こんな状態で……はぅっ、喋れない、からぁ……ああ、はぁあん": "不，要……這，這種狀態……哈，說不出話……啊啊，哈啊嗯", "嫌がるみみ先輩に、無理やりマイクを突き出してみる。": "我強行把麥克風塞給不情願的眯眯學姐。", "だから……できませんっ、てばぁ……あ、あぁっ……あうぅ……んっ、んっ": "所以……我說，做不到啦……啊，啊啊……啊嗚……嗯，嗯", "いいから。マイクはOFFですし": "別管了。反正麥克風是關着的", "こ、こちら、群青学院、放送、ぶ……あぁあっ！！": "這，這裏是，羣青學院，廣播，部……啊啊啊！！", "しゃ、喋ってるときに、急に、強くしない、でぇ……！": "不，不要，在我，說話的時候，突然，這麼用力……！", "ああん、あん、ひゃんっ！": "啊啊嗯，啊嗯，呀嗯！", "まだ終わってませんよ": "還沒結束呢", "っ……こ、今回は、アンテナを、つくっ、て……あっ！はぁ、はぁ……やっと、てす、と……んあぁあ！": "……這，這次，要，製作，天線……啊！哈啊，哈啊……終於，測試，了……嗯啊啊啊！", "みみ先輩が喋るのに合わせて、腰を強く突き上げてやる。": "我配合着眯眯學姐說話的節奏，用力挺腰往上頂。", "ぺけ、くんの……いじ、わる……っ、わざと、喋るたびに、激しく……っ！　や、あ、ひぁっ": "小，叉子……欺負人……故意，每次，我一說話，就激烈地……！呀，啊，呀啊", "はは、みみ先輩としたことが、どうしたんです。何言ってるかわかんないですね": "哈哈，眯眯學姐，怎麼了。我聽不懂你在說什麼呢", "だ、誰のせい、だと……あっ、んん、ふぅ！ああ、奥……だめ、ですぅ、は、はぁ、ああん！": "誰，誰的，錯啊……啊，嗯嗯，呼！啊啊，裏面……不行，啊，哈，啊啊嗯！", "みみ先輩の膣奥の柔らかいところを攻めると、腰がひくひく、と押し付けられる。": "我一進攻眯眯學姐陰道深處的柔軟部分，她的腰就會一顫一顫地貼上來。", "んっ、んっ……はぁ！　マイクの前、なのに……マイクが、そこにある、のに……！　だめぇ！　ああん！": "嗯，嗯……哈啊！明明，是在麥克風前……麥克風，明明，就在那裏……！不行！啊啊嗯！", "屋外という環境と、マイクの前で淫らな行為をしていることが、みみ先輩を高揚させているようだ。": "室外的環境，以及在麥克風前進行淫亂行爲，似乎讓眯眯學姐更加興奮了。", "だから、マイクは切ってるし誰にも聞こえませんよ": "所以，麥克風已經關了，誰也聽不見的", "でも、だめ、ですぅ……ここで、こんなに、なっちゃ……気持ちよくなっちゃ、だめ……あ、あ、んあぁ！　はぁっ": "但是，不行，的……在這裏，變成，這樣……舒服起來，是不行的……啊，啊，嗯啊啊！　哈啊", "徐々に、みみ先輩の腰の動きは快感を追い求めるものに変わる。": "漸漸地，眯眯學姐的腰的動作變成了追求快感的動作。", "お互いを高め合うように腰のうねりがシンクロし、欲望は急激に高まってくる。": "我們互相配合着扭動腰部，慾望急劇高漲。", "はぁ……俺、もう……限界っす": "哈啊……我，已經……到極限了", "わ、わたしもぉ……ああっ、だめ……だめだめぇ、マイクの前で、イッ……ちゃ、はぁあ、あうぅっ": "我，我也……啊啊，不行……不行不行，要在麥克風前，去……了，哈啊啊，啊嗚嗚", "出して、いいっすか？": "可以射出來嗎？", "だ、出してぇ、いっぱい、ぺけくんの濃いの、出してぇ……！": "射，射出來，把小叉子的，濃稠的，全部射出來……！", "あぁ、イク、イっちゃ……あっ、あ、はぁぁああーーーん……！！": "啊啊，去了，要去了……啊，啊，哈啊啊啊啊————嗯……！！", "はぁ……はぁ……やだ……すっごく、気持ちよくて……恥ずかしい……": "哈啊……哈啊……討厭……太舒服了……好害羞……", "みみ先輩のエッチなとこ、普段とギャップがあって俺は好きですよ": "我喜歡眯眯學姐色色的樣子，和平時的反差萌", "もう、バカにしてるんですか……はぁ……。ほんと、マイクがOFFになってて、よか……": "真是的，你是在耍我嗎……哈啊……。真是的，還好麥克風已經關了……", "……え？　何ですかこれ……": "……誒？　這是什麼……", "見ると、マイクのスイッチは確実にONに傾いている。": "一看，麥克風的開關確實被調到了ON的位置。", "う、うそ……ONになってる！？じ、じゃあ今の全部……！！": "不，不會吧……是ON的！？那，那剛纔的全部……！！", "ちょっと、ぺけくん！　これ、どういうことなんですか！？": "等下，小叉子！　這是怎麼回事啊！？", "いやぁー、俺はちゃんと切ったつもりだったんですけど": "不是啊，我明明是關掉了的", "つもりじゃだめなんです！　そんな……どうしよう……みんなに、恥ずかしいとこ聞かれて……！": "明明是關掉了的，這可不行啊！　怎麼會這樣……怎麼辦……被大家，聽到羞恥的聲音了……！", "ぺけくん、どうしてくれるんですか！？わたし、もう無理です……死にたい……": "小叉子，你要怎麼補償我啊！？我已經不行了……好想死……"}