{"あっ、ほらここにもあったよ。魔法のたまご": "啊，看，这里也有。魔法蛋", "ベク・ヴェーム": "贝克・韦姆", "えぇ？　そんなに簡単に見つかるものなの？": "哎哎？　是那么容易找到的东西吗？", "フェルディナ": "斐迪娜", "ベクは運がいい。よーし、私も負けないよ。とうっ！": "贝克运气真好。好，我也不会输的。嘿！", "クレア": "克蕾娅", "クレア、勢いよく草むらに滑り込んだら怪我するわよ！": "克蕾娅，猛地冲进草丛里会受伤的！", "ねぇねぇ、何か、楽しいゲームがあるみたい": "喂喂，好像有什么有趣的游戏", "えっ、何なに？": "哎，什么什么？", "このたまごをね、スプーンで転がして競争するんだって～": "用汤匙把这颗蛋推到终点，看谁先到～", "面白そう。やりたい": "好像很有趣，我想玩。", "そんなことして、せっかくのたまごが割れたらどうするのよ": "做这种事，要是弄破了难得的蛋该怎么办？", "大丈夫だよ。割らないように転がす遊びなんだから。ね、フェルディナさんも人間さんも、一緒にやろ？": "没问题啦，这是要小心别弄破蛋的游戏。来，斐迪南小姐和人类小姐也一起玩吧？", "やりたい": "我想玩。", "わかったわよ。あんたたちを放っておくとろくなことにならなさそうだし": "知道了啦，放着你们不管感觉也不会有什么好事。", "よ～し。準備はいい？　よーい……ドン！": "好～准备好了吗？预备……开始！", "絶対勝って、かっこいい私を見せる": "我一定要赢，让你们看看我帅气的一面。", "あぁっ！？　待て、たまご～！　そっち行っちゃだめだよ～！": "啊啊！？等等，蛋～！不可以去那边～！", "ベク、そっちはゴールじゃないよ": "贝克，那边不是终点。", "ベク！　ベクってば待ちなさい！　そっちは危ないから……！": "贝克！贝克，等一下！那边很危险……！", "ふえぇ……。奥の方にたまご入っていっちゃったぁ……。『立ち入り禁止』って書いてあるけど……": "呜哇……蛋滚到里面去了……上面写着", "よ～し、入っちゃお。たまごを見つけなきゃなんだから、しょうがないよね": "好～进去吧。因为必须找到蛋，所以没办法。", "あ、あった、たまご。よかったぁ": "啊，找到了，是蛋。太好了。", "おい、嬢ちゃん。ここで何してんだ！": "喂，小姑娘，你在这里做什么！", "村人１": "村民1", "ここは『立ち入り禁止』って書いてあったろ！": "这里不是写着“禁止进入”吗！", "村人２": "村民2", "ひえぇ！　ご、ごめんなさい……": "咿！　对，对不起……", "まあとにかく、その箱に触れないようにさっさと出て行ってくれりゃいいから……": "总之，你别碰那个箱子，赶紧出去就行了……", "あっ、たまご落ちちゃった！　転がっちゃう！　えいっ！": "啊，蛋掉下来了！　要滚了！　嘿！", "はぁ…危ないとこだった。たまご、キャッチできたよ": "哈啊…好险。我接住蛋了", "あ、あああ……！？　おまえ、箱を落としやがったな": "啊，啊啊啊……！？　你把箱子弄掉了啊", "あ……たまご拾うとき、当たっちゃった": "啊……捡蛋的时候，碰到了", "あ、あの、あの……ごめんなさぃぃ！　わたし、もう行きます！": "那，那个，那个……对不起！　我先走了！", "あっ、おい待てこら！　ここで誰かに会ったことは絶対に言うなよ！": "啊，喂，等等！　你绝对不能告诉别人你在这里遇到了谁！", "もうちょっとたまご探そっと。たくさん集めたいもんね": "我再找找蛋。我想收集很多蛋", "嬢ちゃん、昼間はよくもやってくれたな": "小姑娘，白天你干得不错啊", "村人1": "村民1", "まったく奇遇だねぇ、こうしてまた会えるなんて": "真是巧啊，我们还能再见面", "村人2": "村民2", "あっ、あのときの……ご、ごめんなさい": "啊，是那时候的……对，对不起", "嬢ちゃんのせいでブツが完全にダメになっちまってなぁ": "小姑娘，你把东西完全弄坏了", "そうなんですか？　ごめんなさい、わたし": "是吗？　对不起，我", "しかも俺らに会ったこともチクりやがって、おかげで明日には高跳びだ。だが、この礼をきっちりさせてもらってからじゃないとな": "不仅如此，你还把我们遇到的事告诉了别人，多亏了你，我们明天就要被吊起来了。但是，我们得好好地回礼才行", "村人たちは、2人がかりでベクを羽交い絞めにし、胸元をはだけさせ下着を降ろす。": "村民们一起抓住贝克，扒开她的胸，脱下她的内衣。", "やぁぁ！　何するの！？　知らない人の前ではだかんぼになっちゃいけないんだよ": "不要！　你们要干什么！？　不能在不认识的人面前脱光光啊", "俺らは被害を被ったんだから、嬢ちゃんに責任取ってもらうぜ": "我们是受害者，所以要让小姑娘负起责任", "さーて、俺は嬢ちゃんの小さい口で可愛がってもらおうかな": "好了，我要让小姑娘的小嘴好好疼爱我", "村人の1人は、ベクの尻たぶを左右に広げ、まだ固く閉じた秘部に無理やりペニスをねじ込む。": "一个村民掰开贝克的屁股，强行将阴茎塞进紧闭的秘处。", "もう1人の村人は、屹立したペニスを取り出し、ベクの口に押し込んだ。": "另一个村民掏出勃起的阴茎，塞进贝克的嘴里。", "んぐっ、ぐ……や、やらぁ……ふ、ぐっ……": "嗯，咕……不，不要……呼，咕……", "はは、キッツキツだな嬢ちゃん。痛ぇけど、めっちゃ締まるぜ": "哈哈，小姑娘，好紧啊。虽然很痛，但很紧啊", "挿入した村人は、どす黒く光った肉棒を容赦なくピストンする。": "插入的村民毫不留情地用漆黑的肉棒活塞运动。", "んあっ、ふ……むぐっ……んん……や、め……": "嗯啊，呼……嗯咕……嗯嗯……不，要……", "はは、俺のモノを咥えて声も出ねぇよなぁ。ほらっ、もっとこっちも気持ちよくさせろよ！": "哈哈，含着我的东西，连声音都发不出来了。喂，让我也更舒服一点吧！", "ベクの口内を犯す村人は、怒張した肉棒を彼女の喉奥まで勢いよく突っ込む。": "侵犯贝克嘴里的村民，将勃起的肉棒猛地插入她的喉咙深处。", "ふぐっ……ごほっ、くはっ……く、くるひ……ご、ごめんらはい、ごめんらはい……ゆるひて……": "呼咕……咳，咕哈……好，好难受……对，对不起，对不起……原谅我……", "おい嬢ちゃん、口ばっかりに意識が行って、このやらしい穴がお留守になってるぜ！": "喂小姑娘，你只顾着嘴，这个淫荡的洞却没人管！", "ベクは自身の肉壺に激しく抜き差しを繰り返され、口からは喉を塞がれ、苦痛と羞恥で目に涙を滲ませる。": "贝克的肉壶被反复激烈地抽插，嘴里被塞住喉咙，痛苦和羞耻让她的眼里渗出了泪水。", "ふあぁ……や、れすぅ……、わたし、あやまりますからぁ……はな、ひて……んんっ、ふぐっ、ぅあ……んむっ": "呼啊……不，要……我，我道歉……放，开我……嗯嗯，呼咕，呜啊……嗯姆", "おい、どうする？　嬢ちゃん、離してって言ってるぞ": "喂，怎么办？　小姑娘说要我们放开她", "あぁ？　そんなん聞こえねぇなぁ。もっと犯してくれって言ってるんじゃねぇのか？": "啊？　我可没听到。她不是在说让我继续侵犯她吗？", "挿入している村人の腰がずんずんとベクを犯し、その先走りが彼女の太ももを伝う。": "插入的村民的腰猛烈地侵犯着贝克，他的预射液顺着她的大腿流下。", "ち、ちがいまふ……んく、ぐっ……あ、あぅ……も、くるひ……": "不，不是的……嗯咕，咕……啊，啊呜……好，好难受……", "そして、無理やり口淫されて唾液を飲み込めないベクの口の端からは、きらりと光る雫が垂れ落ちていた。": "然后，被强行口交而无法吞咽唾液的贝克的嘴角，滴下了闪闪发光的水滴。", "はっ、いい眺めだな。じゃあ、褒美にちょっと気持ちよくしてやっか": "哈，真是不错的景色啊。那么，作为奖励，就让你舒服一下吧", "ベクの肉壺を犯す村人は、彼女のたわわな乳房を乱暴に揉みしだく。": "侵犯贝克肉壶的村民，粗暴地揉捏着她丰满的乳房。", "ふあぁ……っ、や、それ、やぁ……おっぱい、しないれぇ……あぁ……はぅっ……うぅ、んぁっ": "呼啊……不，不要……不要揉我的胸……啊……哈……呜，嗯啊", "何だよ、簡単にびちょびちょになんじゃん": "怎么了，这么轻易就湿了啊", "やらぁ……いわないれぇ……はぁ、あん、んく……っ、んあ！": "不要……不要说……哈，啊，嗯……嗯啊！", "溢れる蜜で滑りがよくなったベクの女陰に、腰を打ち付ける動きが急激に早まる。": "贝克的女阴因为溢出的蜜汁而变得润滑，村民抽插的动作突然加快。", "はぁ、ああん、んぁ、はぅっ……らめ、はげしいのらめぇ……！ひゃあぁん！": "哈，啊啊，嗯，哈……不要，不要这么激烈……！呀啊啊！", "ほら、気持ちよくなって休んでる暇ねぇぞ！": "快点，舒服起来，没时间休息了！", "ベクの口に挿入された肉棒は、さっきよりも激しく抜き差しを繰り返す。": "插入贝克嘴里的肉棒，比刚才更激烈地反复抽插。", "ふぐっ……んぐ、ぬちゅ、ぐちゅ……ぐはっ、はぁ……ど、どうして、こんな……": "呜……嗯，呜，呜……呜啊，哈……为，为什么，这么……", "嬢ちゃん、自分の立場をまだよくわかってねぇようだな": "小姑娘，你好像还不明白自己的立场啊", "まぁいいんじゃね？　今は楽しませてもらってんだからよ": "嗯，没关系吧？　现在我们正在享受呢", "わ、わたひは……たのひくないよぉ……んむぅ、く、んあぁん！": "我，我……不开心啊……嗯，呜，嗯啊！", "そんなわけねぇだろ。嬢ちゃんのここ、だらだらやらしい液垂らして俺のモノに吸い付いてきてんぜ": "不会吧。小姑娘的这里，流着淫荡的液体，紧紧地吸着我的肉棒呢", "へへ、気持ちいいならいいって言えよ": "嘿嘿，舒服的话就老实说啊", "き、きもちよくなんか……ないよぉ……ぅ……っ": "我，我……才不觉得舒服……呜……", "まだそんなこと言いやがんのか。お仕置きだな！": "还在说这种话啊。那就惩罚你！", "その言葉と同時に、ぱっくり割れたベクの秘裂に、ひときわ激しく肉杭が打ち込まれた。": "在说出这句话的同时，村民更加激烈地抽插着贝克的蜜裂。", "ひぃぃっ！　あ、あふっ……んくぅ！　んっ、んっ、あうぅっ……！　やら、も……ふあぁ！": "咿！　啊，啊呜……嗯呜！　嗯，嗯，啊呜……！　不要，啊……呜啊！", "ほら、こっちも！": "喂，这边也！", "さらに、ベクの口内には別の肉杭が奥まで差し込まれ、彼女の喉奥を犯す。": "然后，另一根肉棒插进了贝克的嘴里，侵犯着她的喉咙深处。", "くっ……はぁ、出すぜ……！": "呜……哈，要射了……！", "俺も……全部飲めよ！": "我也是……全部喝下去！", "上も下も激しく犯され、村人の欲望の精は勢いよく吐き出される。": "贝克的上下两处都被激烈地侵犯，村民的欲望精液猛烈地喷射出来。", "そして、ベクはすっかり白濁に汚されてしまった。": "然后，贝克被白浊液彻底弄脏了。", "ごほっ……かはっ、く……苦いよぉ……はぁ、はぁ……ひどい……こんな……": "咳咳……咳，呜……好苦……哈，哈……好过分……这样……", "精液と涎と涙まみれになってる嬢ちゃん、悪くねぇぜ": "满身精液，口水和眼泪的小姑娘，真不错啊", "もう、終わったんですよね……。わたし、もう許してもらえますよね……？": "已经，结束了吧……。我可以被原谅了吧……？", "ぐしょぐしょになった顔で、ベクは脱力して村人に許しを請う。": "贝克用湿漉漉的脸，无力地请求村民的原谅。", "さぁ、どうしよっかなぁ。でも嬢ちゃん、犯されんの気持ちよかっただろ？": "嗯，该怎么办呢。但是小姑娘，被侵犯很舒服吧？", "そんなことないっ……怖い人にエッチなことされて、気持ちよくなんか、なっちゃいけないんだから……！": "没有……被可怕的人做色色的事情，怎么可能会舒服……！", "おいおい、そこは気持ちいいって言っておくべきところだろう？": "喂喂，这时候应该说很舒服吧？", "じゃないと、気持ちいいって言うまで俺ら犯しちゃうぞ": "不说的话，我们就会一直侵犯你，直到你说很舒服为止哦", "で、でも気持ちよくなっちゃいけないから、い、いやだよ……っ！！": "但，但是不可以舒服，不，不要……！！", "はー、わかった。じゃあ、今度は交代しねぇか？　俺も嬢ちゃんの穴で楽しませてくれよ": "哈，我知道了。那么，这次换我吧？也让我用小姑娘的洞享受一下", "ああ。いいぜ。じゃ、もう1ラウンドいくか": "好啊。可以啊。那么，再来一回合吧", "いやぁ……もう嫌だってばぁ……！　お願い、許してぇ……っ！": "不要……我已经受够了……！ 求求你们，放过我吧……！", "懇願も空しく、ベクは再び村人たちに拘束され、凌辱の時間が始まった……。": "贝克的恳求没有用，她再次被村民们抓住，凌辱的时间开始了……。"}