{"いいお天気！": "天氣真好！", "クルプン": "庫魯彭", "今日はおふたりが、たまご平原の観光案内をしてくれるんでしたね。よろしくお願いします": "今天兩位要帶我們去參觀蛋平原吧。請多指教", "ピュルテ": "看板", "まかせて": "交給我吧", "うん。わたしたち、結構詳しくなったんだよ。えっとね、一番のおすすめはここのクレープ屋さん！": "嗯。我們已經很熟悉這裏了。那個，我最推薦的是這家可麗餅店！", "ベク・ヴェーム": "貝克・韋姆", "あれ？　定休日！": "咦？休息日！", "え、えっと……じゃあ次は……どうしよう……。人に案内するのって難しいね？": "那，那個……那接下來……怎麼辦……帶人蔘觀好難啊？", "どうする？": "怎麼辦？", "困りましたね……": "真頭疼啊……", "あ、あれ。地元の人？": "啊，那個。當地人？", "地元の人におすすめ、聞いてみよっか？": "問問當地人有什麼推薦的吧？", "あっち、観光、来た。困ってる": "他們，來旅遊的。很頭疼", "それなら、たまご平原で人気の占いがあるよ！": "那去試試在蛋平原很受歡迎的占卜吧！", "住人１": "居民1", "占い！　里にもあった": "占卜！村裏也有", "メノコ、夢中だった": "梅諾可，很着迷", "私も占いは興味ありますね": "我也對占卜很感興趣", "じゃあ、決まりだね。占い、行こうよ～": "那就決定了。去占卜吧～", "よく来たね。若いの……。そこに座りなさい": "來得好。年輕人……。坐到那邊去", "占い師": "占卜師", "まずは金髪の娘さんから占おうかね……": "先從金髮的姑娘開始占卜吧……", "ええっ、わたし……！？どうしよう……聞くこと考えてなかったよぉ！": "哎，我……！？怎麼辦……我還沒想好要問什麼！", "え、えっと……何か良いこと、あるかな……？": "那，那個……有什麼好事，嗎……？", "うんうん、あるみたいだよ。娘さんの清らかな心が良い出来事を運ぶでしょう": "嗯嗯，好像有。姑娘的純潔之心會帶來好事吧", "よ、良かったぁ……": "太，太好了……", "次は、私を占ってくださいっ！そのっ……！": "下一個，占卜我吧！那個……！", "港区のタワマンにトイプーと住みたいですっ！そのためにはどうしたら……": "我想和玩具貴賓犬一起住在港區的高層公寓！爲此我該怎麼做……", "夢の港区女子になれるでしょうか！？": "我能成爲夢寐以求的港區女子嗎！？", "希望の町に住むには……。経済力のある年配の男性と結ばれれば叶うでしょう……": "想要住在夢想的城鎮……只要和有經濟能力的年長男性結婚就能實現吧……", "ええっ、人間さんとは結ばれないんですか！？": "哎哎，不能和人類君結婚嗎！？", "そこのあなた……": "那個你……", "あっち！？": "我！？", "視えます。近く、とてつもない出来事が起きる……。その象徴は……イースターエッグです": "我看到了。近期，會發生非常不得了的事情……其象徵是……復活節彩蛋", "うれしい！　でも、どういうこと？": "好開心！　但是，這是什麼意思？", "すごいこと……何か、わからない": "非常厲害的事情……我，不知道是什麼", "しゅちにくりん？　おにぃさん、それしあわせ？": "修次庫林？　小哥，那會幸福嗎？", "それは人間さんの願望では……": "那是人類君的願望吧……", "しゅちにくりんって、女の子に囲まれることとは違うの？": "修次庫林，和被女孩子包圍不一樣嗎？", "厳密には違いますが、ニュアンスは似てるかもしれませんね": "嚴格來說不一樣，但意思可能差不多", "人間さんが目標だって言ってたよ": "人類君說那是目標哦", "人間さん、あわててどうしたの？うん、言っちゃだめって言われてたけど、でもみんな聞きたいと思って": "人類君，慌慌張張的怎麼了？嗯，雖然你說不能說，但是大家想聽", "人間さんったら、うふふ。……後でお話があります": "人類君真是的，呵呵呵。……之後有話要和你說", "ピュルテ、すごい殺気。目、笑ってない": "看板，好強的殺氣。眼睛，沒有笑", "ところで……幸せって何だろうね？": "話說回來……幸福是什麼？", "たくさん、食べて！　たくさん、寝る！": "喫很多！　睡很多！", "ふふっ、クルプンさんらしい答えですね": "呵呵，很像庫魯彭的回答呢", "イースターエッグ、幸運の象徴": "復活節彩蛋，幸運的象徵", "いらっしゃい": "歡迎光臨", "村人": "村民", "クルプンは土産物屋でイースターエッグを物色している。": "庫魯彭在土特產店物色復活節彩蛋。", "随分、ご機嫌だ。": "心情很好。", "それにしても……おっぱい、デカいな……。今日は幸運だな。良いカモが来た": "話說回來……奶子，好大啊……今天真幸運。來了個肥羊", "カモ？　食べるの？": "肥羊？　能喫嗎？", "まぁ、間違ってはいないけど……じゃなくてだ。ご利益が増す儀式はいかがですか？": "嗯，雖然沒說錯……不是這個意思。要不要試試能增加幸運的儀式？", "儀式？　祝福を与える……？": "席禮？　給予祝福……？", "ちらり、とクルプンの胸元が見える。": "瞥了一眼庫魯彭的胸口。", "豊かな果実がふたつ。その存在を主張していた。": "兩顆豐滿的果實。在強調自己的存在。", "ええ。儀式には……これを使うんですよ": "是的。儀式要用到……這個", "男は、勃起した股間を示した。": "男人，指着勃起的股間。", "たわわにすっかり反応していた。": "沉甸甸的，完全有反應了。", "ん、ふぅ……っ、ん……んぅっ……ふぁ……ん……！ずっと……ぬるぬる……擦りつけてる……": "嗯，呼……嗯……嗯……呼啊……嗯……！一直……溼溼的……摩擦着……", "聖油を塗布した男根を……。女陰に挿入するのです": "塗上聖油的男根……。插入女陰", "ん……ふッ……はぁ……ん……っ、意味……わかんないぃ……。あぁあっ、あんッ……ぐーって……ナカ、広げられてるっ！？": "嗯……呼……哈啊……嗯……搞不懂……什麼意思……。啊啊啊，啊嗯……裏面……被撐開了！？", "んっ……ふぅ、うぅう……っ！　何か……刺さってる！？ひ、ん……ん……っ……抜かない、と……たいへん": "嗯……呼，嗚嗚嗚……！　有什麼……插進來了！？噫，嗯……嗯……得……拔出來……不然就", "ずっぽりと、淡い色の秘穴に肉棒が突き立てられていた。": "肉棒完全插進了淡色的祕穴。", "その行為は、紛れもなく性行為なのだが……。": "這個行爲，毫無疑問是性行爲……。", "純粋なクルプンは理解が追いついていないようだった。": "純粹的庫魯彭似乎還沒能理解。", "いけません。動いてエルマイトを搾らないと……。せっかくの儀式が失敗してしまいます": "不行。不動起來榨取聖之力的話……難得的儀式就要失敗了", "あふぅ……ん……っ、動く？": "啊呼……嗯……動起來？", "ん、ふッ……ふぁ……あぁあ……っ！エルマイト……搾る……なら、おまた、締めないと……": "嗯，呼……呼啊……啊啊啊……！榨取……聖之力……的話，得把下面，夾緊……", "さては、まだ……経験が少ないな？膣の締まりが違う……へへっ、ラッキーだな": "看來，你……經驗很少啊？陰道的緊緻程度不一樣……嘿嘿，真幸運", "ん、はぁ……っ……何か、言った？": "嗯，哈啊……你說了什麼？", "いえ……これは神聖な儀式ですから……。もっとエルマイトを搾らないといけません。ほら、脚開いて！": "沒有……這是神聖的儀式……。必須榨取更多聖之力纔行。來，把腿張開！", "男は、突き上げるように腰を遣った。": "男人，用腰向上頂。", "結合部が、激しい抽挿を繰り返す。": "結合部位，反覆進行激烈的抽插。", "ピストンにあわせて、桃色の秘貝が蜜を垂らす。": "配合活塞運動，桃色的祕貝滴下蜜汁。", "はーっ……はーっ……しあわせ……なりたい……。エルマイト……高める……く、ふぅ……うぅん……っ……！": "哈……哈……好幸福……好想……提高……聖之力……嗚，呼……嗚嗚……！", "あっち……がんばる……んしょ……っ、んしょ……っ！": "那邊……要努力……嗯……嗯……！", "さぁ……どんどん、エルマイトを高めていきましょう": "來吧……繼續提高聖之力吧", "あぁ……っ、あぁ……んっ、はぁ……あん……っ！": "啊……啊……嗯，哈……啊……！", "おや……神聖な儀式なのに恥ずかしい声が洩れてますよ": "哎呀……明明是神聖的儀式，卻發出了羞恥的聲音呢", "あふッ……あぁ……ん……っ、はぁ……っ……！だめ……でちゃうぅ……っ！": "啊嗚……啊……嗯……哈……！不行……要出來了……！", "性的な事に疎いとはいえ、雌としての性か。": "雖然對性事不熟悉，但雌性的本能還是有的。", "最奥の湿潤に肉棒を誘おうと、花弁は淫らに収縮する。": "爲了將肉棒引向最深處，花瓣淫蕩地收縮着。", "はぁあ……っ、あぁあー……っ！おなか……くるしい……きゅーってする……": "哈啊……啊啊……！肚子……好難受……好緊……", "は、んッ……ふぁ、あぁあ……っ、あぁあ……！おまた……ぬるぬる……気持ち悪い……": "哈，嗯……嗚，啊啊……啊啊……！下面……溼溼的……好惡心……", "男は、結合部に指を滑らせた。": "男人，將手指滑向結合部位。", "指先に、白っぽい粘つきが光っている。": "指尖上，白色的粘液在發光。", "クルプンの分泌した愛液だった。": "那是庫魯彭分泌的愛液。", "これはエルマイトが高まっている証拠です。いやらしく糸を引いて……うん、良い愛液だ": "這是提高聖之力的證據。淫蕩地拉絲……嗯，不錯的愛液", "この儀式を成功させれば……。とてつもない幸運があなたを待っているでしょう": "如果這個儀式成功的話……。你將會迎來無與倫比的幸運", "んっ、はぁ、あぁあ……っ！　ほんとう……？占いでも、んっ、そう言われた……っ、はぁっ": "嗯，哈啊，啊啊啊……！　真的嗎……？占卜的時候，嗯，也是這麼說的……，哈啊", "上手く言いくるめられて、クロスを続行させられてしまう。": "被巧妙地哄騙，繼續進行交錯。", "しかし、これはけしからん……。乳がエロいし、膣襞が絡みついてきて……": "不過，這可真是下流……。奶子很色情，陰道壁也纏了上來……", "はぁ……っ、はぁ……んっ……！あっち……エロい、の？　わかんないよぅ……": "哈啊……，哈啊……嗯……！色情……嗎？　我不太懂……", "ええ。あなたがエロいせいでエルマイトが爆発寸前です。きゅうきゅうと締めあげて……搾りとられそうです": "是啊。因爲你太色情了，聖之力都快要爆發了。緊緊地纏上來……感覺要被榨乾了", "そろそろ、ご利益汁出しますよ。これは、膣内に出さないと意味がないですからね": "差不多，要射出靈液了。如果不射在裏面就沒有意義了", "あふぅ……うぅんっ……っ、からだ、あついぃ……っ！何か、クるぅ……っ、ふぁあ……っ！": "啊呼……嗚嗚嗯……，身體，好熱……！有什麼，要來了……，呼啊啊……！", "律動が、激しさを増し、": "律動，變得更加激烈，", "徹底的にクルプンの弱い箇所を擦りあげる。": "徹底地摩擦着庫魯彭的敏感部位。", "はぁっ、イクっ！　あぁっあぁあああぁぁぁ――っ！": "哈啊，去了！　啊啊啊啊啊啊啊啊啊啊——！", "ん、ふぅ……っ、はぁ、はーっ……はーっ……！ナカに……ご利益汁……出されてぇ……っ！": "嗯，呼……，哈啊，哈……哈……！在裏面……射出……靈液……！", "は、あぁ……きもちい……": "哈，啊啊……好舒服……", "クルプンは、膣内射精の快感にぐったりしていた。": "庫魯彭，因爲陰道內射精的快感而筋疲力盡。", "ぽっかりと開いた膣口からご利益汁が垂れている。": "靈液從張開的陰道口滴落。", "はーっ……はーっ……": "哈……哈……", "今時、こんな手口でだまされるなんて純粋だなぁ。地方の子っぽかったしなぁ……": "現在還有人會被這種手段騙到，真是單純。而且看上去就是個鄉下人……", "……だました？": "……騙了？", "うん。ころっとひっかかるんだもんなぁ。気持ち良かったし……それじゃ、これで……": "嗯。她一下子就上鉤了。感覺真爽……那麼，再見……", "だました……あなた、うそついた。うそついて、だいじなもの、めちゃくちゃにした": "騙了……你，撒謊了。撒謊，把重要的東西，弄得亂七八糟", "ゆるさない": "不原諒", "え？": "咦？", "振り向くと――復活したクルプンが男を見ていた。": "回過頭——復活的庫魯彭正看着男人。", "野生を生きる民族の娘だ。体力に関していえば、常人のそれとは異なる。": "她是生活在野外的民族的女孩。在體力方面，與常人不同。", "悪い奴、反省すべき": "壞人，應該反省", "メノコ、乱暴よくない。報いは、受けるべき": "美乃子，粗暴不好。應該，接受報應", "ぎゃああああぁあああっ！": "咦啊啊啊啊啊啊啊啊！", "甲高い音が響く。": "尖銳的聲音響起。", "床には、無数の割れたイースターエッグと赤い斑点が見えた。": "地板上，可以看到無數破碎的復活節彩蛋和紅色斑點。"}