{"ピクニック？": "野餐？", "フェルディナ": "斐迪娜", "うん。だってこの近くの『たまご平原』ってすごく広くて、芝生が綺麗な場所だって聞いたよ": "うん。因为听说这附近的『蛋黄平原』非常广阔，是个草地很漂亮的场所哦", "ティンカー・ベル": "汀可贝儿", "広い！　おだやか！　気持ちいい！": "广阔！　平静！　舒服！", "クルプン": "库鲁彭", "そうね。たまご祭りが開催されていたときは、お祭りの進行で忙しくて、それどころじゃなかったけど……": "是啊。举办蛋黄祭的时候，因为忙着进行祭典，没空去……", "改めて考えてみたら、確かにピクニックにもってこいの場所かもしれないわ": "重新想想的话，确实是个适合野餐的场所呢", "そう言えば、なんかお祭りで司会兼アイドルみたいなことやってたんだっけ。可愛いぶりっこポーズとかしてみてよ": "说起来，你好像在祭典上做了类似主持人兼偶像的事情吧。摆出可爱的姿势给我看看嘛", "そんなの別にないから！　あったとしても絶対やらないけど": "没有那种事！　就算有我也绝对不会做", "ピクニック！　外で食事！": "野餐！　在外面吃饭！", "ああ……そうね、人間さんとこうして平和に出かけるのとか、ちょっと珍しいかもしれないわ": "啊啊……是啊，像这样和人間君和平地出门，或许有点少见呢", "な、なによ、楽しみって、別に私は楽しみじゃないわよ。でも、そう……人間さんは私とピクニック、楽しみなんだ。ふうん": "什，什么啊，期待什么的，我可没有期待哦。但是，是吗……人間君很期待和我野餐啊。哼", "いやフェルディナ、人間さんは『みんなと』行くのが楽しみって言ったんだよ": "不对，斐迪娜，人間君说的是期待和“大家”一起去哦", "わ、わかってるわよ！　人のこと、自意識過剰みたいに言わないで！": "我，我知道的！　不要把我说得像是自我意识过剩一样！", "みたいっつーか、うん、まあいいけど": "与其说是像，嗯，算了", "お弁当つくる！　栄養満点！": "我来做便当！　营养满分！", "お弁当？": "便当？", "ピクニック、といえばお弁当！　美味しい！": "说到野餐，就是便当！　好吃！", "確かにクルプンと言えばアウトドアだよね。どんなお弁当用意してくれるんだろ、楽しみ～": "确实说到库鲁彭就是户外活动呢。会准备什么样的便当呢，好期待～", "えっ、そうなの。ふうん……": "哎，是吗。哼……", "私にあまり家庭的なイメージないでしょうし、ここで意外な特技を披露してアピールするチャンスだわ": "我给人的印象不太像居家型，这是展示意外特技的机会", "………………。": "………………。", "べ、別にアピールって！　あれよ、いつもバカにするから見返してやろうって、そういう意味で！": "不，不是展示！　那个啊，因为总是被当成笨蛋所以想让他刮目相看，是这个意思！", "お姉さん、ひとりで買い物かい": "姐姐，你一个人来买东西吗", "村人店主": "村民店主", "はっ！　あ、えっと、そうよ。お弁当の材料をね": "啊！　啊，那个，是啊。来买便当的材料", "あれ、もしかして祭りでステージに上がっていた、あの子か。こんな可愛いお嬢さんなら、特別なものを見せてあげるよ。こっちにおいで": "哎呀，难道是祭典上登上舞台的那个女孩吗。如果是这么可爱的小姐的话，就给你看看特别的东西吧。来这边", "見るからに怪しい……。で、でも、クルプンがどんなすごい手でくるかわからないわ。私もインパクトで勝負しなくちゃいけないかも……！": "明显很可疑……但，但是，不知道库鲁彭会用什么厉害的手段。我可能也必须用冲击力来决胜负……！", "どうしたんだい": "怎么了", "あ、いえっ、いま行くわ": "啊，不，我现在就去", "フェルディナが店に入ると、店主と、そして若い店員が両脇を挟むようにして商品説明をし始める。": "斐迪娜一进店，店主和年轻店员就从两侧夹住她开始介绍商品。", "このチーズは、上質な乳牛を育てるグラム・ファームのミルクから作られていて……": "这个奶酪，是用格拉姆农场饲养的优质奶牛的牛奶制作的……", "村人店員": "村民店员", "ねえ。他にお客さんがいないと思ったら……どうして準備中の札なんてかけてるのよ。私、やっぱりもう帰るわ": "话说，我还以为没有其他客人……为什么挂着准备中的牌子啊。我还是回去吧", "嫌な気配を感じて、フェルディナが出ていこうとすると、男たちは彼女の腕を乱暴につかむ。": "感觉到不好的气息，斐迪娜正要出去，男人们就粗暴地抓住她的手臂。", "やだ、触らないで！　何するつもりなのよ！　んっ、は、放しなさいっ！": "不要，别碰我！ 你们想干什么！ 嗯，放，放开我！", "バレたんなら、ちんたらやっててもしょうがないな。さっさといただいちまうか": "被发现的话，慢慢来也没用。赶紧吃掉吧", "いや、放しなさいよ！　んっ、んんぁぁああっ！！": "不，放开我！ 嗯，嗯嗯啊啊啊啊！！", "だめっ、触らないでっ、んっ、やああぁっ！　放しなさいって、言って、んっ、んんぐううぅぅっ！？": "不行，别碰我，嗯，呀啊啊啊！　我说了，放开我，嗯，嗯嗯咕呜呜呜呜！？", "大胆にも店内でそのまま行為におよぶ店主と店員。": "店主和店员大胆地在店内直接开始做爱。", "強引にフェルディナに開脚させると、そのまま猛りきった肉棒を秘所に挿す。": "他们强行掰开斐迪娜的双腿，直接将勃起的肉棒插入她的秘处。", "い、やああぁぁっ！？　くっ、この私を……誰だと、思ってるのよっ、んっ、んぅっ、私はね、名門ぐぅっ、んむうううぅ！？": "不，要啊啊啊啊！？　咕，你们以为……我是谁啊，嗯，嗯呜，我可是，名门，嗯呜呜呜呜！？", "フェルディナが言い終わらないうちに、若い店員が無理やり口内に肉棒を押し込んだ。喋っている途中だったので、多少なりとも歯が竿肌を掠めたはずだが、店員はまったく意に介した様子はない。": "斐迪娜话还没说完，年轻店员就强行将肉棒塞进她的嘴里。因为是在说话途中，所以多少有碰到牙齿，但店员似乎毫不在意。", "祭りの会場で見かけてからずっと、最高に好みだと思ってたんだよ。こんな美しい顔に、俺のチンコ突っ込めるなんて最高だな": "从在祭典会场看到你开始，我就一直觉得你是最棒的。能将我的肉棒插进这么美丽的脸蛋里，真是太棒了", "んんんぅうぅうぅ！　ん、んんぐぅ！　んっ、ふぅっ、んん……！": "嗯嗯嗯呜呜呜呜！　嗯，嗯嗯咕！　嗯，呼呜，嗯嗯……！", "だよなあ。こんな完璧な美人の裸を拝めるだけでもラッキーなのに、こんな……": "是啊。光是能拜见这么完美的美女的裸体就已经很幸运了，还能……", "男たちは口々にフェルディナの容姿を褒め称えながら、言葉にすることで改めて自分たちの幸運を再確認しているようだった。": "男人们一边称赞斐迪娜的容貌，一边用言语再次确认自己的幸运。", "以前のフェルディナなら、場合によっては気を良くしたかもしれない。": "如果是以前的斐迪娜，根据情况不同，也许会感到高兴。", "だが――": "但是——", "（私は……っ、もう、これ以上……っ、汚れるわけには、いかないのに……！）": "（我……明明，不能再……变得更肮脏了……！）", "んんぐぅっ、んっ、んむっ、んむうううっ！！": "嗯嗯咕，嗯，嗯呒，嗯呒呜呜呜！！", "（変わるって、決めたんだから……。そうよ、決めた……なのに、どうしてっ）": "（因为我已经决定要改变了……没错，明明已经决定了……为什么）", "（どうしてこんなことになってるのよ……私が、いけないの……？）": "（为什么会变成这样……难道，是我不好吗……？）", "フリルのたくさんついた可愛らしい衣装は、少し気恥ずかしかったけれど、それでも彼が『似合う』とその一言だけで、何もかも報われたように思ったのに。": "虽然这件有很多褶边的可爱衣服让我有点害羞，但只要他能说一句『很适合你』，我就觉得一切都值得了。", "はあ、はあ、いいねえ、その顔……": "哈啊，哈啊，真不错，这表情……", "んんぅ、んっ、んぐっ、んん……じゅっ、じゅちゅっ……": "嗯嗯，嗯，嗯咕，嗯嗯……啾，啾啾……", "男のピストンが激しさを増してなお、フェルディナは嫌悪の表情で恥辱に耐えていた。": "即使男人的活塞运动变得更加激烈，斐迪娜依然带着厌恶的表情忍受着耻辱。", "絶対に俺なんかに感じさせられない、っていう決意……すごく美しくて気高いよ": "你那绝不让我感到舒服的决心……真是美丽又高尚啊", "とっくに下の口はぐちゅぐちゅで、身体は堕ちきってるのに……心だけは渡さないってんだな": "虽然下面的嘴已经湿透，身体也已经堕落了……但你还是不肯交出自己的心啊", "（そうよ、このクズっ……私を、このっ、んんぅっ、名門グリムの名にかけて……）": "（没错，你这个垃圾……我，这个，嗯嗯，赌上名门格林的名声……）", "（ううん……あの人への誓いにかけてっ……せめて、プライドだけは……！）": "（不……赌上对那个人的誓言……至少，只有自尊……！）", "男の指摘通り、執拗なピストンで膣口からは既にたっぷりと愛蜜が漏れ出ていたし、口元からも唾液が溢れ、男の竿肌から糸が引いていた。": "正如男人所说，由于他执拗的活塞运动，爱蜜已经从阴道口大量流出，唾液也从嘴角溢出，从男人的肉棒上拉出丝线。", "それでもフェルディナは理性を保とうとする。": "尽管如此，斐迪娜还是试图保持理性。", "誓いと言っても、本人の目の前で宣誓したわけでもない、自分ひとりのものだが、いまの彼女を支える力はあった。": "虽然说是誓言，但也不是在本人面前宣誓，而是她自己一个人的誓言，但现在的她有力量支持着她。", "んんじゅっ、じゅっ、じゅちゅるっ、んっ、んふぅっ、んじゅっ……": "嗯嗯啾，啾，啾啾噜，嗯，嗯呼，嗯啾……", "こんなに唾液だらけにして汚して……店長、俺もう限界です。この女、エロすぎます": "这么多唾液，弄脏了……店长，我已经到极限了。这个女人，太色情了", "ああ、俺もだ。どうせ堕とせないなら、身体だけでも汚してやろう……！": "嗯，我也是。反正不能让她堕落的话，至少玷污她的身体吧……！", "（んんぁぁっ、速く、なって……っ、んっ、こいつら、このままっ……）": "（嗯嗯啊啊，变快了……嗯，这些家伙，就这样……）", "男たちの意図を察するフェルディナ。": "斐迪娜察觉到男人们的意图。", "だからといって何かすることもできない。ただ、耐えるしか選択肢はなかった。": "话虽如此，她也无能为力。只能选择忍耐。", "（好きに、すればいい……っ、あんたたちの汚いもの、いくら出されたって、私はっ……！）": "（随你们，便吧……无论你们射出多少肮脏的东西，我……！）", "んんっううぅうっ、んんっ、んくっ、んんんぅうぅうぅぅぅ――！": "嗯嗯呜呜呜呜，嗯嗯，嗯咕，嗯嗯嗯呜呜呜呜呜呜——！", "加速していた律動がぴたりと止まった瞬間、フェルディナは自分の内部に不快な熱を感じる。": "在加速的律动突然停止的瞬间，斐迪娜在自己的内部感受到了令人不快的热量。", "それぞれの繋がる部分から、どろりと白濁が溢れた。": "从各自连接的部分，溢出了粘稠的白浊液体。", "（これで……満足した……？　私は、絶対に、負けない……あの人がいるから……）": "（这样……就满足了……？我，绝对不会，输的……因为那个人在……）", "（でも……どんな顔して、会えばいいのかな……。いますぐにでも顔を見たいのに、絶対に会いたくない……）": "（但是……我该用什么表情，去见他呢……明明现在就想见到他的脸，但又绝对不想见他……）", "……もう、いいでしょ。放しなさいよ……": "……已经，够了吧。放开我吧……"}