{"すごい！　きれいな緑！　気持ちいい風！": "好厉害！　漂亮的绿色！　舒服的风！", "クルプン": "库鲁彭", "本当ね！　穏やかな温かい南風。吸い込んだら、春の匂いがするわ。気持ちが軽くなって、私も風に乗っていくような気がする": "真的呢！　平稳温暖的南风。吸进去的话，有春天的味道。心情变轻松了，感觉我也乘着风飞走了", "フェルディナ": "斐迪娜", "気持ち悪っ。なにそのポエミィな表現は": "好恶心。那是什么诗情画意的表现", "ティンカー・ベル": "汀可贝儿", "失礼ね！　私は作家だから、そういう言葉の表現も幅広いのよ": "失礼呢！　因为我是作家，所以这种语言的表现也很广泛哦", "作家というには拙いというか": "说是作家，但很拙劣呢", "なんですって！": "你说什么！", "ピクニック、楽しい。ケンカ、しない": "野餐，很开心。不吵架，不吵架", "もちろんわかってるわよ。これはケンカじゃなくて、厳重注意": "当然知道啦。这不是吵架，是严重警告", "ティンカはいま、フェルディナに処分されていたのか": "汀可现在，被斐迪娜处分了吗", "あっちも風になる！　おにぃさん、いっしょにひとっ走り！": "那边也变成风了！　大哥哥，一起跑一跑吧！", "あーあ……無理やり草原ダッシュなんてさせられて。まあ、楽しそうだけど": "啊啊……被强迫在草原上冲刺。不过，看起来很开心", "フェルディナ、なんかあった？": "斐迪娜，发生什么事了吗？", "えっ？　な、なんかって、なによ": "咦？什，什么，什么啊", "ちょっと顔が暗い気がしたから": "因为感觉你的表情有点阴暗", "それ……みんなにも、人間さんにも伝わっちゃってる？": "那个……大家，还有人間君也感觉到了吗？", "いや、ティンカはわりとそういうの敏感だから。他のみんなはきづいてないと思うよ": "不，因为汀可对这种事很敏感。我想其他人应该没有注意到哦", "意外とね": "意外的呢", "意外とは余計": "意外是多余的", "お祭りで司会やってたの見てた変なファンに、ちょっと絡まれてね。嫌な思いしたって……それだけ": "被在祭典上看到我当主持的奇怪粉丝，稍微缠上了。感觉很讨厌……只是这样", "特に、人間さんには言わないで。変に心配とかかけたくないし": "特别是，不要对人間君说。不想让他担心", "ん、了解。なんか、エミリーと言い、ティンカはあんたたち姉妹の面倒をよく見てる気がするよ": "嗯，了解。总觉得，艾蜜莉和汀可，经常照顾你们姐妹呢", "ただいま！　よし、お弁当にしよう！　よいしょ！": "我回来了！　好，吃便当吧！　嘿咻！", "ちょっと、武器持ってどこに行くのよ": "等下，你拿着武器要去哪里啊", "森から！　お弁当とってくる！": "去森林！　拿便当回来！", "狩りに行くとこから！？": "去狩猎吗！？", "な、なんだ……得意だなんていうから、てっきり……。私、意識しすぎてひとりで空回ってたのね": "原，原来如此……因为你说擅长，我还以为……。我，意识过度一个人在那空转呢", "森のめぐみ！　要らない？": "森林的恩惠！　不需要吗？", "それもいいけど、私がもう料理したものを用意しておいたのよ。良かったらこれ、食べて？": "那倒也是，不过我已经准备好了料理。可以的话，吃吃看这个吧？", "すごい！　美味しそう！　いただきます！": "太厉害了！　看起来很好吃！　我开动了！", "ま、みんなにも、人間さんにも、喜んでもらえたし……良かったかしらね": "嗯，大家，还有人間君，都很高兴……太好了呢", "今度は、ティンカがクルプンと共に風となって旅立っていった。": "这次，汀可和库鲁彭一起化作风，踏上了旅途。", "やれやれと穏やかな気持ちで腰を下ろす。と、ふとバランスを崩して、隣のフェルディナに寄りかかってしまう。": "我带着平静的心情坐了下来。突然，我失去了平衡，靠在了旁边的斐迪娜身上。", "な、なに！？　い、いきなりこんなところで押し倒そうだなんて……べ、別に、あなたがどうしてもっていうなら、考えなくもないけど……": "怎，怎么了！？　突，突然在这种地方推倒我……如，如果你无论如何都想的话，也不是不能考虑……", "そんなつもりはなかったのだが、相変わらずフェルディナは素直になれないらしい。そこがまた可愛くもあるのだが……。": "虽然没有那个打算，但斐迪娜还是老样子不坦率呢。虽然这一点也很可爱……。", "な、なに言ってんの、可愛いとか、そんな見え透いたお世辞に乗せられないんだから": "你，你在说什么啊，可爱什么的，我可不会被你这种显而易见的恭维话所骗", "文句を言いながらフェルディナが次々と平らげているのは、確かウィスキーボンボンでは……。": "斐迪娜一边抱怨一边接连吃掉的，确实是威士忌巧克力……。", "だから何？　これくらいで酔っ払ったりなんか……あっ、あれっ？　やだ、ちょっとフラつくんだけど": "所以呢？　这点程度怎么可能喝醉……啊，咦？　讨厌，有点晕晕的", "お酒の力を借りたら、少しは素直になるのだろうか。": "借助酒的力量，她会稍微坦率一点吗。", "と、フェルディナの唇にキスを落とす。": "我吻上了斐迪娜的嘴唇。", "バカ……ほんっと、サイテーね": "笨蛋……真是，太差劲了", "ん……はぁ、んんっ、酔っ払ってこんなことしてるなんて、私のこと淫乱だと思う……？": "嗯……哈啊，嗯嗯，喝醉了还做这种事，你觉得我很淫乱吗……？", "こちらに背を向けたまま、秘裂で肉棒を飲み込むフェルディナ。": "斐迪娜背对着我，用小穴吞下了肉棒。", "ほっそりとした腰回りから、滑らかな尻へと指を這わせると、フェルディナは目を細めてこちらを振り向いた。": "我将手指从纤细的腰肢滑向光滑的屁股，斐迪娜眯起眼睛转过头来。", "ふふっ……だとしても、あなたも同罪よね。すごく、いやらしい触り方して……": "呵呵……就算是这样，你也同罪哦。摸得，非常下流……", "ねえ、実はけっこう前から、私のことエッチな目で見てたんじゃない……？　ん、はぁっ、あっ……": "嗯，哈啊，啊……", "ん、はぁっ……ねぇ、もっと……あなたを感じさせて……奥まで、あなたと繋がりたい……": "嗯，哈啊……呐，让我……更多地感受你……想和你，连结到深处……", "腰を深く沈めるフェルディナ。いつになく積極的な彼女の様子に、やはりアルコールの影響があったのだろうかと考える。": "斐迪娜将腰深深沉下。她那不同以往的积极态度，让我觉得果然是受到了酒精的影响。", "たかがウィスキーボンボンで……？": "只不过是威士忌巧克力……？", "はぁっ、深い……っ、んっ、あぁんっ！　やだっ、はぁっ、エッチな声っ、出ちゃうっ、ぅんっ、はぁっ": "哈啊，好深……嗯，啊啊嗯！讨厌，哈啊，发出了，色情的声音，嗯，哈啊", "でも、私だけじゃないわよね……。あなたも、さっきからすごく……興奮してる。息が、はぁはぁしてるの、聞こえてくる……": "但是，不只是我吧……你也是，从刚才开始就……非常兴奋。能听到，哈啊哈啊的，呼吸声……", "私で興奮、してくれてるのよね……んっ、はぁっ、あぁっ": "是因为我，而兴奋的吧……嗯，哈啊，啊啊", "より大胆に腰を上下させる。こちらからは、分身を飲み込む膣口がはっきりと見てとれた。可愛らしい衣装とはギャップのある痴態に、却って情欲をそそられる。": "她更加大胆地上下摆动腰部。从我的角度，可以清楚地看到吞下分身的阴道口。与可爱服装形成反差的痴态，反而更加刺激了我的情欲。", "あ……ぁっ、あっ、いいっ……んっ、はぁっ、気持ちいいとこ、んっ、当たってるの……っ、はぁっ、んんっ": "啊……啊，啊，好棒……嗯，哈啊，舒服的地方，嗯，被顶到了……哈啊，嗯嗯", "こんなにきれいな場所なのに、私たち……こんなことしちゃって……": "这个地方明明这么漂亮，我们却……在做这种事……", "咲き乱れる花はなにも、地面から咲いているものだけとは限らない。": "盛开的花朵，并不只限于从地面绽放的。", "目の前の美しく、かつ艶めかしい魅力を備えた花に手を触れ、その感触を楽しむ。": "我伸手触摸眼前美丽且充满魅力的花朵，享受着那份触感。", "ひあぁぁぁんっ！？　んっ、やっ、そんなとこっ、はぁっ、いま触ったらぁ……っ、あっ、あぁんっ": "咿啊啊啊啊嗯！？　嗯，呀，那种地方，哈啊，现在摸的话……啊，啊啊嗯", "だめっ、私の身体っ、敏感になっちゃってる、のにぃっ……はぁっ、あぁっ、やぁんっ！": "不行，我的身体，明明变得，很敏感……哈啊，啊啊，呀嗯！", "しかも、そんなやらしい、触り方で……はぁっ、あっ、やだっ、あぁっ、身体、びくびくしちゃうっ、はぁっ！": "而且，还用那么下流的，摸法……哈啊，啊，讨厌，啊啊，身体，一跳一跳的，哈啊！", "こちらの思ったように反応してくれるフェルディナが愛おしくて、興奮はいやおうにも高まり、肉身に血流を集めていく。": "按照我所想的做出反应的斐迪娜很可爱，兴奋不由分说地高涨，血液聚集到肉身。", "ますます固くなったペニスは、フェルディナの狭穴を押し広げるようにしながら、肉襞を擦った。": "变得更加坚硬的阴茎，一边推开斐迪娜的狭窄小穴，一边摩擦肉壁。", "や……ぁっ、気持ち、いいのっ……はぁっ、あぁんっ！　きもち、よすぎてぇっ、はぁっ、あたまバカになっちゃいそ……": "呀……啊，好，舒服……哈啊，啊啊嗯！　太，舒服了，哈啊，脑袋要变笨了……", "もっと、んっ、わたしのことっ、バカにしちゃって……なにもかも、わすれて、あなたのことだけ、考えられるように……っ！": "再，嗯，让我，变笨吧……让我什么都，忘记，只想着，你……！", "言葉のとおり、フェルディナは一心不乱に腰を揺らす。": "正如她所说，斐迪娜一心一意地摇晃腰部。", "激しさを増す腰つきに比例して溢れる愛液は、竿肌と膣壁で撹拌されて、ねっとりと糸を引きながら、こちらの下腹部まで濡らしていた。": "与腰部动作的激烈程度成正比溢出的爱液，被肉竿和肉壁搅拌，一边拉出粘稠的丝线，一边弄湿我的下腹部。", "だって……ぇっ、んっ、あぁっ、きもちいいからぁっ、いっぱい濡れちゃうの、しょうがないでしょっ……はぁっ、んっ": "因为……诶，嗯，啊啊，因为很舒服，所以湿得一塌糊涂，这也没办法吧……哈啊，嗯", "いくらでもっ、んっ、見なさいよっ……どうせっ、んぁっ、私はっ、いやらしい子なんだからっ、あっ、はぁっ": "无论多少，嗯，都给我看吧……反正，嗯啊，我就是，下流的女孩，啊，哈啊", "はぁっ、あっ、はぁんっ、も、もうっ、イッちゃうっ、イッ、あっ、あぁっ": "哈啊，啊，哈啊嗯，已，已经，要去了，去，啊，啊啊", "吸い付く襞の感触に絶頂を誘われ、もう限界が近い。": "被吸附的肉壁的触感引诱着我高潮，已经接近极限了。", "それを察したのか、フェルディナの膣内もいよいよきつく締め上げてきて――": "是察觉到了吗，斐迪娜的阴道内也终于紧紧地收缩起来——", "イックぅうううぅうぅっ、んんぁぁあああぁぁぁ――っ！！": "要去了唔唔唔唔唔唔唔唔，嗯嗯啊啊啊啊啊啊啊啊——！！", "あ……はぁっ、いっぱい、出てるっ……はぁっ、あぁっ、もっと、出して……最後の一滴まで……好き、なんだからぁ……っ": "啊……哈啊，射出来，好多……哈啊，啊啊，再，射出来……直到最后一滴……因为，我喜欢你……", "膣内の締め付けはもちろん、ゆったりとしごくように腰を揺らすフェルディナ。": "阴道内的收缩自不必说，斐迪娜还缓慢地摇晃腰部，像是在套弄一样。", "本当に最後の一滴まで搾られそうだった。": "真的要被榨到最后一滴了。", "はぁ……ん、はぁっ、私ってば……すごく、はしたないこと、しちゃったけど……呆れた……？": "哈啊……嗯，哈啊，我……做了，非常，下流的事情……你很吃惊吗……？", "まさか、と否定する。とても魅力的だったし、何より最後に、素直な愛の告白まで聞けた。呆れるはずがない。": "怎么可能，我否定道。非常有魅力，而且最重要的是，最后还听到了坦率的爱的告白。不可能会吃惊。", "え？　あ、あああっ……！？　あれは、違うの……その、中で出されるのが好きって、そういう意味だから……！": "诶？　啊，啊啊啊……！？　那个，不是的……那个，喜欢在里面射出来，是这个意思……！", "ごまかそうとするせいで、かなりはしたない発言になってしまっているが、大丈夫なのか。": "因为想要掩饰，所以变成了相当下流的发言，没问题吗。", "それに……どうして少し涙目なのか。絶頂の余韻からか、それとも。": "而且……为什么有点泪眼汪汪的呢。是因为高潮的余韵吗，还是。", "べ、別に……泣くようなことなんて、何もないわ。ただ、ちょっと幸せだなって思っただけ……ううん、そんなこと思ってない！": "并，并没有……发生什么需要哭的事情。只是，稍微觉得幸福了而已……不对，没有想过那种事情！", "どうしても好意を伝えてはくれないらしい。": "无论如何都不想传达好感的样子。", "苦笑しながら、彼女の言葉を肯定してやるほかなかった。": "只能一边苦笑，一边肯定她的话了。"}