{"すごい！　きれいな緑！　気持ちいい風！": "好厲害！　漂亮的綠色！　舒服的風！", "クルプン": "庫魯彭", "本当ね！　穏やかな温かい南風。吸い込んだら、春の匂いがするわ。気持ちが軽くなって、私も風に乗っていくような気がする": "真的呢！　平穩溫暖的南風。吸進去的話，有春天的味道。心情變輕鬆了，感覺我也乘着風飛走了", "フェルディナ": "斐迪娜", "気持ち悪っ。なにそのポエミィな表現は": "好惡心。那是什麼詩情畫意的表現", "ティンカー・ベル": "汀可貝兒", "失礼ね！　私は作家だから、そういう言葉の表現も幅広いのよ": "失禮呢！　因爲我是作家，所以這種語言的表現也很廣泛哦", "作家というには拙いというか": "說是作家，但很拙劣呢", "なんですって！": "你說什麼！", "ピクニック、楽しい。ケンカ、しない": "野餐，很開心。不吵架，不吵架", "もちろんわかってるわよ。これはケンカじゃなくて、厳重注意": "當然知道啦。這不是吵架，是嚴重警告", "ティンカはいま、フェルディナに処分されていたのか": "汀可現在，被斐迪娜處分了嗎", "あっちも風になる！　おにぃさん、いっしょにひとっ走り！": "那邊也變成風了！　大哥哥，一起跑一跑吧！", "あーあ……無理やり草原ダッシュなんてさせられて。まあ、楽しそうだけど": "啊啊……被強迫在草原上衝刺。不過，看起來很開心", "フェルディナ、なんかあった？": "斐迪娜，發生什麼事了嗎？", "えっ？　な、なんかって、なによ": "咦？什，什麼，什麼啊", "ちょっと顔が暗い気がしたから": "因爲感覺你的表情有點陰暗", "それ……みんなにも、人間さんにも伝わっちゃってる？": "那個……大家，還有人間君也感覺到了嗎？", "いや、ティンカはわりとそういうの敏感だから。他のみんなはきづいてないと思うよ": "不，因爲汀可對這種事很敏感。我想其他人應該沒有注意到哦", "意外とね": "意外的呢", "意外とは余計": "意外是多餘的", "お祭りで司会やってたの見てた変なファンに、ちょっと絡まれてね。嫌な思いしたって……それだけ": "被在祭典上看到我當主持的奇怪粉絲，稍微纏上了。感覺很討厭……只是這樣", "特に、人間さんには言わないで。変に心配とかかけたくないし": "特別是，不要對人間君說。不想讓他擔心", "ん、了解。なんか、エミリーと言い、ティンカはあんたたち姉妹の面倒をよく見てる気がするよ": "嗯，瞭解。總覺得，艾蜜莉和汀可，經常照顧你們姐妹呢", "ただいま！　よし、お弁当にしよう！　よいしょ！": "我回來了！　好，喫便當吧！　嘿咻！", "ちょっと、武器持ってどこに行くのよ": "等下，你拿着武器要去哪裏啊", "森から！　お弁当とってくる！": "去森林！　拿便當回來！", "狩りに行くとこから！？": "去狩獵嗎！？", "な、なんだ……得意だなんていうから、てっきり……。私、意識しすぎてひとりで空回ってたのね": "原，原來如此……因爲你說擅長，我還以爲……。我，意識過度一個人在那空轉呢", "森のめぐみ！　要らない？": "森林的恩惠！　不需要嗎？", "それもいいけど、私がもう料理したものを用意しておいたのよ。良かったらこれ、食べて？": "那倒也是，不過我已經準備好了料理。可以的話，喫喫看這個吧？", "すごい！　美味しそう！　いただきます！": "太厲害了！　看起來很好喫！　我開動了！", "ま、みんなにも、人間さんにも、喜んでもらえたし……良かったかしらね": "嗯，大家，還有人間君，都很高興……太好了呢", "今度は、ティンカがクルプンと共に風となって旅立っていった。": "這次，汀可和庫魯彭一起化作風，踏上了旅途。", "やれやれと穏やかな気持ちで腰を下ろす。と、ふとバランスを崩して、隣のフェルディナに寄りかかってしまう。": "我帶着平靜的心情坐了下來。突然，我失去了平衡，靠在了旁邊的斐迪娜身上。", "な、なに！？　い、いきなりこんなところで押し倒そうだなんて……べ、別に、あなたがどうしてもっていうなら、考えなくもないけど……": "怎，怎麼了！？　突，突然在這種地方推倒我……如，如果你無論如何都想的話，也不是不能考慮……", "そんなつもりはなかったのだが、相変わらずフェルディナは素直になれないらしい。そこがまた可愛くもあるのだが……。": "雖然沒有那個打算，但斐迪娜還是老樣子不坦率呢。雖然這一點也很可愛……。", "な、なに言ってんの、可愛いとか、そんな見え透いたお世辞に乗せられないんだから": "你，你在說什麼啊，可愛什麼的，我可不會被你這種顯而易見的恭維話所騙", "文句を言いながらフェルディナが次々と平らげているのは、確かウィスキーボンボンでは……。": "斐迪娜一邊抱怨一邊接連喫掉的，確實是威士忌巧克力……。", "だから何？　これくらいで酔っ払ったりなんか……あっ、あれっ？　やだ、ちょっとフラつくんだけど": "所以呢？　這點程度怎麼可能喝醉……啊，咦？　討厭，有點暈暈的", "お酒の力を借りたら、少しは素直になるのだろうか。": "藉助酒的力量，她會稍微坦率一點嗎。", "と、フェルディナの唇にキスを落とす。": "我吻上了斐迪娜的嘴脣。", "バカ……ほんっと、サイテーね": "笨蛋……真是，太差勁了", "ん……はぁ、んんっ、酔っ払ってこんなことしてるなんて、私のこと淫乱だと思う……？": "嗯……哈啊，嗯嗯，喝醉了還做這種事，你覺得我很淫亂嗎……？", "こちらに背を向けたまま、秘裂で肉棒を飲み込むフェルディナ。": "斐迪娜背對着我，用小穴吞下了肉棒。", "ほっそりとした腰回りから、滑らかな尻へと指を這わせると、フェルディナは目を細めてこちらを振り向いた。": "我將手指從纖細的腰肢滑向光滑的屁股，斐迪娜眯起眼睛轉過頭來。", "ふふっ……だとしても、あなたも同罪よね。すごく、いやらしい触り方して……": "呵呵……就算是這樣，你也同罪哦。摸得，非常下流……", "ねえ、実はけっこう前から、私のことエッチな目で見てたんじゃない……？　ん、はぁっ、あっ……": "嗯，哈啊，啊……", "ん、はぁっ……ねぇ、もっと……あなたを感じさせて……奥まで、あなたと繋がりたい……": "嗯，哈啊……吶，讓我……更多地感受你……想和你，連結到深處……", "腰を深く沈めるフェルディナ。いつになく積極的な彼女の様子に、やはりアルコールの影響があったのだろうかと考える。": "斐迪娜將腰深深沉下。她那不同以往的積極態度，讓我覺得果然是受到了酒精的影響。", "たかがウィスキーボンボンで……？": "只不過是威士忌巧克力……？", "はぁっ、深い……っ、んっ、あぁんっ！　やだっ、はぁっ、エッチな声っ、出ちゃうっ、ぅんっ、はぁっ": "哈啊，好深……嗯，啊啊嗯！討厭，哈啊，發出了，色情的聲音，嗯，哈啊", "でも、私だけじゃないわよね……。あなたも、さっきからすごく……興奮してる。息が、はぁはぁしてるの、聞こえてくる……": "但是，不只是我吧……你也是，從剛纔開始就……非常興奮。能聽到，哈啊哈啊的，呼吸聲……", "私で興奮、してくれてるのよね……んっ、はぁっ、あぁっ": "是因爲我，而興奮的吧……嗯，哈啊，啊啊", "より大胆に腰を上下させる。こちらからは、分身を飲み込む膣口がはっきりと見てとれた。可愛らしい衣装とはギャップのある痴態に、却って情欲をそそられる。": "她更加大膽地上下襬動腰部。從我的角度，可以清楚地看到吞下分身的陰道口。與可愛服裝形成反差的癡態，反而更加刺激了我的情慾。", "あ……ぁっ、あっ、いいっ……んっ、はぁっ、気持ちいいとこ、んっ、当たってるの……っ、はぁっ、んんっ": "啊……啊，啊，好棒……嗯，哈啊，舒服的地方，嗯，被頂到了……哈啊，嗯嗯", "こんなにきれいな場所なのに、私たち……こんなことしちゃって……": "這個地方明明這麼漂亮，我們卻……在做這種事……", "咲き乱れる花はなにも、地面から咲いているものだけとは限らない。": "盛開的花朵，並不只限於從地面綻放的。", "目の前の美しく、かつ艶めかしい魅力を備えた花に手を触れ、その感触を楽しむ。": "我伸手觸摸眼前美麗且充滿魅力的花朵，享受着那份觸感。", "ひあぁぁぁんっ！？　んっ、やっ、そんなとこっ、はぁっ、いま触ったらぁ……っ、あっ、あぁんっ": "咿啊啊啊啊嗯！？　嗯，呀，那種地方，哈啊，現在摸的話……啊，啊啊嗯", "だめっ、私の身体っ、敏感になっちゃってる、のにぃっ……はぁっ、あぁっ、やぁんっ！": "不行，我的身體，明明變得，很敏感……哈啊，啊啊，呀嗯！", "しかも、そんなやらしい、触り方で……はぁっ、あっ、やだっ、あぁっ、身体、びくびくしちゃうっ、はぁっ！": "而且，還用那麼下流的，摸法……哈啊，啊，討厭，啊啊，身體，一跳一跳的，哈啊！", "こちらの思ったように反応してくれるフェルディナが愛おしくて、興奮はいやおうにも高まり、肉身に血流を集めていく。": "按照我所想的做出反應的斐迪娜很可愛，興奮不由分說地高漲，血液聚集到肉身。", "ますます固くなったペニスは、フェルディナの狭穴を押し広げるようにしながら、肉襞を擦った。": "變得更加堅硬的陰莖，一邊推開斐迪娜的狹窄小穴，一邊摩擦肉壁。", "や……ぁっ、気持ち、いいのっ……はぁっ、あぁんっ！　きもち、よすぎてぇっ、はぁっ、あたまバカになっちゃいそ……": "呀……啊，好，舒服……哈啊，啊啊嗯！　太，舒服了，哈啊，腦袋要變笨了……", "もっと、んっ、わたしのことっ、バカにしちゃって……なにもかも、わすれて、あなたのことだけ、考えられるように……っ！": "再，嗯，讓我，變笨吧……讓我什麼都，忘記，只想着，你……！", "言葉のとおり、フェルディナは一心不乱に腰を揺らす。": "正如她所說，斐迪娜一心一意地搖晃腰部。", "激しさを増す腰つきに比例して溢れる愛液は、竿肌と膣壁で撹拌されて、ねっとりと糸を引きながら、こちらの下腹部まで濡らしていた。": "與腰部動作的激烈程度成正比溢出的愛液，被肉竿和肉壁攪拌，一邊拉出粘稠的絲線，一邊弄溼我的下腹部。", "だって……ぇっ、んっ、あぁっ、きもちいいからぁっ、いっぱい濡れちゃうの、しょうがないでしょっ……はぁっ、んっ": "因爲……誒，嗯，啊啊，因爲很舒服，所以溼得一塌糊塗，這也沒辦法吧……哈啊，嗯", "いくらでもっ、んっ、見なさいよっ……どうせっ、んぁっ、私はっ、いやらしい子なんだからっ、あっ、はぁっ": "無論多少，嗯，都給我看吧……反正，嗯啊，我就是，下流的女孩，啊，哈啊", "はぁっ、あっ、はぁんっ、も、もうっ、イッちゃうっ、イッ、あっ、あぁっ": "哈啊，啊，哈啊嗯，已，已經，要去了，去，啊，啊啊", "吸い付く襞の感触に絶頂を誘われ、もう限界が近い。": "被吸附的肉壁的觸感引誘着我高潮，已經接近極限了。", "それを察したのか、フェルディナの膣内もいよいよきつく締め上げてきて――": "是察覺到了嗎，斐迪娜的陰道內也終於緊緊地收縮起來——", "イックぅうううぅうぅっ、んんぁぁあああぁぁぁ――っ！！": "要去了唔唔唔唔唔唔唔唔，嗯嗯啊啊啊啊啊啊啊啊——！！", "あ……はぁっ、いっぱい、出てるっ……はぁっ、あぁっ、もっと、出して……最後の一滴まで……好き、なんだからぁ……っ": "啊……哈啊，射出來，好多……哈啊，啊啊，再，射出來……直到最後一滴……因爲，我喜歡你……", "膣内の締め付けはもちろん、ゆったりとしごくように腰を揺らすフェルディナ。": "陰道內的收縮自不必說，斐迪娜還緩慢地搖晃腰部，像是在套弄一樣。", "本当に最後の一滴まで搾られそうだった。": "真的要被榨到最後一滴了。", "はぁ……ん、はぁっ、私ってば……すごく、はしたないこと、しちゃったけど……呆れた……？": "哈啊……嗯，哈啊，我……做了，非常，下流的事情……你很喫驚嗎……？", "まさか、と否定する。とても魅力的だったし、何より最後に、素直な愛の告白まで聞けた。呆れるはずがない。": "怎麼可能，我否定道。非常有魅力，而且最重要的是，最後還聽到了坦率的愛的告白。不可能會喫驚。", "え？　あ、あああっ……！？　あれは、違うの……その、中で出されるのが好きって、そういう意味だから……！": "誒？　啊，啊啊啊……！？　那個，不是的……那個，喜歡在裏面射出來，是這個意思……！", "ごまかそうとするせいで、かなりはしたない発言になってしまっているが、大丈夫なのか。": "因爲想要掩飾，所以變成了相當下流的發言，沒問題嗎。", "それに……どうして少し涙目なのか。絶頂の余韻からか、それとも。": "而且……爲什麼有點淚眼汪汪的呢。是因爲高潮的餘韻嗎，還是。", "べ、別に……泣くようなことなんて、何もないわ。ただ、ちょっと幸せだなって思っただけ……ううん、そんなこと思ってない！": "並，並沒有……發生什麼需要哭的事情。只是，稍微覺得幸福了而已……不對，沒有想過那種事情！", "どうしても好意を伝えてはくれないらしい。": "無論如何都不想傳達好感的樣子。", "苦笑しながら、彼女の言葉を肯定してやるほかなかった。": "只能一邊苦笑，一邊肯定她的話了。"}