{"ま、魔物が、この村の近くで……あ、暴れてるって……。そんなの、み、見過ごせないよね……人間さん": "魔，魔物，在這個村子附近……暴，暴動……。那種事，不，不能放着不管吧……人間君", "キンナラ": "金娜拉", "『見過ごせない』とか言ってる割には、脚が震えてるけどな。そんなに、構えるなよキンナラ。まずは、依頼主に話を聞こう": "你嘴上說着“不能放着不管”，腳卻在發抖呢。別那麼緊張嘛金娜拉。先聽聽委託人怎麼說吧", "ガンダーヴァ": "乾闥婆", "う、うん……そう、だね。あっ……！　あの、おじいさんが、依頼人じゃ、ないかな……？": "嗯，嗯……說的，也是。啊……！　那個，老爺爺，就是委託人吧……？", "あんたらが、魔物退治を引き受けてくれた人たちかい？こんな辺鄙な村まで、ありがとうな……": "你們就是來驅逐魔物的嗎？謝謝你們，願意來這麼偏僻的村子……", "じいさん": "老爺爺", "い、いえ……。困っている人のこと、ほ、放っておけません、から。それで、ど、どれほど……凶悪な、魔物、なんでしょうか？": "不，不用謝……。我，我們不能放着，有困難的人不管。所以，是，是什麼樣的……兇惡的，魔物呢？", "キンナラに引きずられて、ティンカまでビビってたけど、おじいさんの話を聞いたら、笑っちゃったよ": "被金娜拉拖着，連汀可都嚇到了，不過聽了老爺爺的話後，我們都笑了", "ティンカー・ベル": "汀可貝兒", "要するに、悪戯好きな小型の魔物が、村から物を盗んでいくから困ってるってことだな": "簡單來說，就是喜歡惡作劇的小型魔物，從村子裏偷東西，所以很困擾", "う、うん……。ちょっぴり、恥を、かいちゃったけど……。怪我を、お、負わされたりした、人が、いなくて良かった": "嗯，嗯……。雖然，有點，丟臉……。但沒有人，受，受傷，真是太好了", "ガンダが、つ、作ってきて、くれた……お弁当が、楽しみだな。さっさと魔物をやっつけて、ほ、本の続きも、読みたいし": "乾達，你，你做的便當，好期待啊。快點把魔物收拾掉，我，我還想看，書的後續呢", "なんだからしくない言葉だな。いつも、あたしたちに『油断するな』って言うのは、キンナラだろ？": "你這話真不像你啊。平時總是提醒我們“不要大意”的，不是金娜拉嗎？", "きっと楽勝だから、平気だよ。ガンダの方が心配しすぎでしょ": "一定很輕鬆的，沒事的。乾達你擔心過頭了吧", "杞憂なら、それはそれでいいんだけどな。おっ！　そろそろ例の魔物の巣が近い。戦闘の準備をするぞ": "如果是杞人憂天的話，那倒也挺好的。哦！那個魔物的巢穴就快到了。準備戰鬥了", "う、うん……！　ぼ、ぼくに作戦がある。今から、せ、説明するね……": "嗯，嗯……！我，我有個作戰計劃。現在，我，我來說明……", "よ、よし、これで最後だ！　ガンダは、下がって……！ぼくの、魔法で、魔物の群れごと、吹っ飛ばすよ。はあっ……！！": "好，好，這是最後了！乾達，你退後……！我要用我的魔法，把魔物羣，全部炸飛。哈啊……！！", "って、しまった！　人間さん、逃げてっ！このままじゃ、魔法の力で、あ、足場まで、崩れて――うわぁっ": "咦，糟了！人間君，快逃！這樣下去，魔法的力量，會把，立足點，炸塌的——嗚哇", "崩落した崖の下は川だった。": "崩塌的懸崖下面是河。", "水深もあったおかげで、落下の衝撃は水が受け止めてくれたようだ。": "因爲水很深，所以水似乎承受住了落下的衝擊。", "どうやら落ちたのは自分とキンナラのふたりだけらしい。": "看來掉下去的只有自己和金娜拉兩個人。", "やっとの思いで川岸に辿り着いた。": "好不容易纔到達了河岸。", "はあっ……はあっ……。落ちた、場所が、川で良かった……。な、なんだかぼく、ここのところ落ちてばかりだ……": "哈啊……哈啊……。掉下來的地方，是河，真是太好了……。總，總覺得，我最近，老是掉下來……", "い、いけない、服が、びしょ濡れの、ままだと……体力を奪われる。とりあえず、服を脱いで、身体を……温めないと": "不，不行，衣服，溼透了，這樣下去……體力會被奪走的。總之，先把衣服脫掉，把身體……弄暖", "キンナラの指示に従い、濡れた衣服を脱いだが、震えが止まらない。": "我按照金娜拉的指示，脫掉了溼透的衣服，但身體卻止不住地顫抖。", "ご、ごめんね。火を、点けては、み、みたんだけど……。か、風もあるから、な、なかなか、あったまらなくて……": "對，對不起。我，我試着，點，點火了……。但，但是有風，所以，一直，點不着……", "じゃあ、身体を寄せ合うしかないか。": "那就只能靠身體互相取暖了。", "キンナラの細い身体を、背後から抱きしめた。": "我從背後抱住了金娜拉縴細的身體。", "あっ、人間さん。ぼ、ぼく……誰かと、こんなに、密着するの、初めてかも。ひゃっ、ああっ……！　そ、そんなところ、まで……温めるの？": "啊，人間君。我，我……可能是第一次，和別人，這麼親密地，接觸。呀，啊啊……！　連，連那種地方，都要……弄暖嗎？", "はあっ、はあっ、で、でも……。ぼく、人間さんとなら、いいよ……。ぼ、ぼくの、全部で……きみのこと、温めてあげる。大丈夫だ……": "哈啊，哈啊，但，但是……。如果是，人間君的話，可以哦……。我，我的，全部……都給你，弄暖。沒關係的……", "でも、人間さんの、おっきいの……す、凄い！　あっ、あっ、ああっ！ふあっ、はあんっ……！　とっても、とっても、温かいよぉ！": "但是，人間君的，大大的……好，好厲害！　啊，啊，啊啊！呼啊，哈啊嗯……！　非常，非常，溫暖哦！", "キンナラの小さな蜜壺は、ペニスを咥えて震えていた。": "金娜拉小小的蜜壺，含着陰莖顫抖着。", "きっと、冷えが引き起こした身体の振動だけではないのだろう。": "這肯定不是因爲寒冷導致的身體顫抖。", "こちらを受け止めてくれる、その優しさがなんともいじらしい。": "她接受着我，這份溫柔讓我感到無比憐愛。", "はあっ、あっ、ああぁんっ！　ぼ、ぼくの、大事なところ……。お、おかしく、なっちゃったの、かなぁっ……？　あっ、はぁんっ！": "哈啊，啊，啊啊啊嗯！　我，我的，重要的地方……。變，變得，奇怪，了嗎……？　啊，哈啊嗯！", "じ、自分でも、分かって、るんだっ……！　はあっ、ひゃああっ……！アソコが、キュンキュンして、止まらないよぉ！　くうんっ、ふあっ！": "我，我自己，也，知道……！　哈啊，呀啊啊……！那裏，一緊一緊的，停不下來！　嗚嗯，呼啊！", "普段は自己主張が控え目な彼女が、こちらを求めてくれている。": "平時不怎麼表達自己的她，現在卻在渴求着我。", "そう思うだけで、熱い欲望がとめどなく溢れていきそうだった。": "光是這麼想，就讓我火熱的慾望不斷湧出。", "ひぃんっ……あっ、はぁんっ……ああんっ！　そ、そこぉっ！そこを、突かれると、ぼ、ぼくぅ……！　くうんっ、ふあぁぁっ！": "咿嗯……啊，哈啊嗯……啊啊嗯！　那，那裏！那裏，被頂到的話，我，我……！　嗚嗯，呼啊啊啊！", "どんどん、身体が、温かくなっていくよぉっ！　はぅん、うぅんっ！ああぁんっ！　気持ちいい、人間さんと、同じ温度……気持ち、いいっ！": "身體，越來越，溫暖了！　哈嗯，嗚嗯！啊啊嗯！　好舒服，和，人間君，一樣的溫度……好，舒服！", "互いの肌の温もりが、溶け合って一つになる。": "彼此肌膚的溫暖，交融在一起。", "それが、こんなにも心地良いことだと改めて気付かされて……。": "我再次意識到，這是多麼舒服的事情……。", "ひあぁんっ……！ くうんっ、あっ！　す、凄いよぉっ！きみの、ペニスがぁっ……！　お、奥の、方までぇっ！　はあっ、ああっ！": "咿啊啊嗯……！ 咕嗯，啊！　好，好厲害！你的，肉棒……！　頂，頂到，深處了！　哈啊，啊啊！", "はあんっ、あっ、ふあっ……！　ぼ、ぼくの子宮をっ！ぐうって、押し上げてぇっ……！　あんっ、はあっ、ふああっ……！": "哈啊嗯，啊，呼啊……！　把，把我的子宮！用力，頂起來了……！　啊嗯，哈啊，呼啊啊……！", "蜜壺の奥まで、モノを押し込んでいくと同時に――": "我將肉棒頂入蜜穴深處的同時——", "今まで遠慮がちに触れていた胸の膨らみを、もっと大胆に刺激する。": "我更加大膽地刺激着之前一直小心翼翼地撫摸着的胸部。", "あっ、ああぁんっ……！　くうんっ！　そこ、鷲掴みに、するなんてぇっ！き、きみの、手つき……とっても、えっちだよぉっ！　うっ、ああんっ！": "啊，啊啊啊嗯……！　咕嗯！　居然，抓住了那裏！你，你的，手法……好，好色情！　嗚，啊啊嗯！", "ち、乳首も、口で引っ張っちゃうのぉっ？　ああぁんっ……！ くうんっ！そんなに、されたら、ぼ、ぼくっ！　アソコまで、ビクビクって、しちゃう！": "乳，乳頭，也被用嘴拉扯着？　啊啊啊嗯……！ 咕嗯！被那樣，弄的話，我，我！　那裏，也會，一跳一跳的！", "彼女の媚態を前にして、思わず生唾を飲み込んだ。": "面對她的媚態，我不由得嚥了口唾沫。", "昼間に見るキンナラとのギャップに、股間は疼きを隠せない。": "白天看到的金娜拉和現在的反差，讓我的股間難以掩飾地疼痛起來。", "ふあっ、ひぃあんっ、くうんっ……！　ぬ、抜かれる、ときに！先っぽが、引っかかって……気持ち、いいっ！　ひゃぁんっ……！": "呼啊，咿啊嗯，咕嗯……！　拔，拔出來，的時候！前端，刮到了……好，舒服！　咿呀嗯……！", "いいっ……いいっ！　もっと、して欲しいっ！アソコ、もっと、グチュグチュ、させてよぉっ！　あはっ、あぁんっ……！": "好棒……好棒！　我還想要！那裏，還想要，被頂得，溼漉漉的！　啊哈，啊啊嗯……！", "蜜壺が震える間隔が、いよいよ短くなっている。": "蜜穴顫抖的間隔，越來越短了。", "彼女も限界が近いようだ。": "她似乎也快到極限了。", "あっ、はあぁんっ！　欲しい、欲しい、欲しいっ！きみの、熱い、精液っ……！　ぼ、ぼくの中に、出してぇっ……！": "啊，哈啊啊嗯！　想要，想要，想要！你的，滾燙的，精液……！　射，射到，我的裏面來……！", "キンナラの言葉に促されて、ペニスの先端から欲望が放たれ――": "在金娜拉的催促下，我的肉棒前端釋放出了慾望——", "ひゃぁぁっ、はああぁぁぁぁぁぁぁぁぁんっ！": "呀啊啊，哈啊啊啊啊啊啊啊啊啊啊啊嗯！", "おびただしい量の精液が、彼女の中に注ぎ込まれていく。": "大量的精液，注入了她的體內。", "白濁液は逆流して、身体の表面さえも汚していった。": "白濁液逆流而出，甚至弄髒了她的身體表面。", "……ぼ、ぼくの中……きみの、気持ちで一杯だ……。はあっ、ああっ……とっても、とっても、熱いよ……": "……我，我的裏面……充滿了，你的，感覺……。哈啊，啊啊……非常，非常，滾燙……", "彼女は微笑みながら、欲望の果てを受け止めていた。": "她微笑着，接受了我的慾望。", "鎖骨に溜まった汗さえも、艶美に映る。": "就連鎖骨上積攢的汗水，都顯得格外妖豔。", "こんなふうに、きみと、身体を、温め合うのも……。わ、悪くないね。ううん、本当の、ことを、言うなら――": "這樣，和你，互相溫暖身體……。也，也不壞呢。不，如果說，真話的話——", "とっても、良かったよ。気持ち、良かった……。また、きみと、肌を、重ねられたら……いいな、なんてね": "非常，棒哦。非常，舒服……。要是，還能，和你，肌膚相親的話……就好了，開玩笑的", "もちろん、と応じる。ただし、今度は暖かな部屋で落ち着いて、と付け加えると、キンナラは微笑みで応えてくれたのだった。": "我回答“當然可以”。不過，我補充了一句“下次要在溫暖的房間裏，安靜地讀哦”。金娜拉微笑着回應了我。"}