{"クンクン……あっちの方から美味そうな匂いがするぞ": "嗅嗅……那边有美味的气味哦", "アルター・チクタル": "阿尔塔・奇库塔鲁", "心配で、ついて来たのはいいんだけど……どこへ行く気なの？": "因为担心，所以跟过来了……但你打算去哪里？", "ティンカー・ベル": "汀可贝儿", "どこ？　メシ時だよ。ご飯を食べに行くに決まってんじゃん": "去哪？　吃饭时间哦。当然是去吃饭啊", "ティンカは、まだお腹空いてないんだけど。だいたい、まだお昼には早いんじゃ……": "汀可我肚子还不饿。而且离中午还早吧……", "アルター・ティンカ": "阿尔塔・汀可", "そんな事はない。ほら、あたしの時計を見てみろ！": "没有这回事。来，看看我的时钟！", "止まってんじゃん": "停着不动啊", "ぐっ……いーんだよ。あたしの腹時計がメシ時だって言ってんだ！": "咕……没关系。我的腹部时钟告诉我现在是吃饭时间！", "ふぅ……ビーチにまで来ちゃったよ。アルター・チクタル、まさか海の幸を自給自足で食べようって――": "呼……都跑到海滩来了。阿尔特・奇库塔鲁，难道你想自给自足地吃海产品——", "うう～！　に……肉ぅ！に～く～ぅうううう！": "呜呜～！肉……肉！肉～呜呜呜呜！", "あっ、走り出した！？ぺっ……ぺぺっ……砂埃が……": "啊，跑起来了！？沙……沙沙……沙子……", "急いで後を追わないと……。これ、嫌な予感がするよ": "快点追上去……我有不好的预感", "海だからって海鮮って……分かってないんだよなぁ。だからこその……ここはソーセージ……肉っしょ": "因为是海边就吃海鲜……真是不懂啊。所以才要……这里就吃香肠……吃肉吧", "村人": "村民", "肉……見つけた": "肉……找到了", "おわあああっ！　いきなり走ってくるからびっくりした……。なんだよ……あんたも肉派か？": "哦哇啊啊啊！突然跑过来吓我一跳……怎么了……你也是肉派吗？", "それ……太くて……肉汁たっぷりで美味そう……。くれ！　今すぐ食わせてくれ！": "那个……又粗……又肉汁满满，看起来很好吃……给我！现在马上给我吃！", "ば……ばか言ってんじゃねぇよ。欲しかったら、自分で買えばいいじゃねぇか": "别……别说傻话了。想要的话，自己去买不就行了", "ちっ、しゃーねえな。アルター・ティンカ！　あれ、買って――ん？　いない？　まさか……逃げたのか？": "嗯，没办法了。阿尔塔・汀可！去买那个——嗯？不在？难道……逃走了吗？", "んぐ、んぐ……あ～、やっぱり解放的な所で食う肉は最高だぜ～": "嗯，嗯……啊～果然在开放的地方吃的肉最棒了～", "あっ！　あ……あたしの肉……。お前ぇ……何してくれてんだよ！": "啊！啊……我的肉……你……你都干了什么啊！", "いやいや、俺の肉だし！ちょ……うわっ！　何を？　や……やめてくれ！": "不不不，这是我的肉！等……哇！你要干什么？住……住手！", "メシの恨みは恐いんだ！こうなったら、お前を食ってやる！": "饭的仇恨是很可怕的！既然如此，我就把你吃掉！", "ひっ……シャツを脱がさないで！凄い力だ……やめ……助けて！": "咿……不要脱我的衬衫！好大的力气……住手……救命啊！", "ふ～ん。こんがり焼けた肌……引き締まった肉……。お前もなかなか美味そうじゃないか？": "嗯～烤得恰到好处的皮肤……紧致的肉……你看起来也挺好吃的？", "あたしを満足させてくれよ……": "让我满足吧……", "乱暴に男の衣服を剥ぎ取ったアルター・チクタルは": "阿尔塔・奇库塔鲁粗暴地脱下男人的衣服", "男を力任せに、砂浜に抑えつけた。": "用蛮力把男人按在沙滩上。", "やめて……俺なんか食っても、不味いだけだって！": "住手……吃了我这种人，也只会觉得难吃！", "不味い？　お前……何か誤解してるな。お前が肉を、あたしの肉を食っちまったから……": "难吃？你……你好像误会了什么。因为你吃了肉，吃了我的肉……", "仰向けになった男の露わになった下腹部に、アルター・チクタルの指が伸びる。": "阿尔塔・奇库塔鲁的手指伸向了仰面朝天的男人的下腹部。", "代わりにお前の肉の棒を、あたしの下の口に貰おうってんだよ。ほら……さっさと大きくなりな！": "作为补偿，我要用下面的嘴吃掉你的肉棒。来吧……快点变大吧！", "舌なめずりをしながら、強引に右手でしごく。": "她一边舔着舌头，一边强行用右手撸动着。", "恐怖を感じながらも、男の陰茎はその刺激に反応する。": "尽管感到恐惧，男人的阴茎还是对这种刺激产生了反应。", "へー、立派なモン持ってるじゃん♪これはさっきのソーセージより大きいねぇ。楽しみだ♪": "哦，你有根不错的肉棒呢♪比刚才的香肠还要大呢。真期待♪", "身動きの取れない男の身体に圧し掛かる。": "她压在了男人无法动弹的身体上。", "そして、そのまま腰を落とすと、その屹立した肉棒を自身の陰唇に咥え込んだ。": "然后，她直接坐了下来，将那根屹立的肉棒含进了自己的阴唇里。", "あぁ……太くて、硬いっ。やっぱりこっちの肉はこうでなくっちゃっ、んんっ……": "啊……又粗又硬。果然这边的肉就得是这样才行，嗯嗯……", "味わうように、ゆっくりとアルター・チクタルが腰を沈めていく。": "阿尔塔・奇库塔鲁慢慢地沉下腰，仿佛在品尝着一样。", "柔らかな割れ目から飲み込まれた男のモノをその蠢く膣道が迎え入れる。": "她那蠕动的阴道迎接着被吞入柔软裂缝中的男人的肉棒。", "あっ、ぐっ！　やべぇ、すげー気持ちいい。こんな風に食われるんなら、大歓迎だぜ": "啊，咕！糟糕，太舒服了。如果能被这样吃掉的话，我非常欢迎", "食い物が偉そうに！お前はただ、その肉の塊をあたしにっ、ご馳走する事だけを、んんっ……考えてりゃ、いいんだよ……っ！": "食物还这么嚣张！你只需要，嗯嗯……想着，把那块肉，喂给我，就行了……！", "抑えつけた男の陰茎を貪るように、彼女が腰を上下に動かす。": "她上下摆动着腰，贪婪地享受着被她控制住的阴茎。", "美食を前にして滴り落ちるよだれの様に、溢れ出た愛液は結合部をびっしょりと濡らした。": "就像美食当前滴落的口水一样，溢出的爱液将结合处弄得湿漉漉的。", "ふふっ、あたしの下の口も嬉しくてよだれが止まらないみたいだ……っ。ん、はぁっ……いいよ、お前……": "呵呵，我的下面的嘴也高兴得流口水了……嗯，哈啊……你……真棒……", "下半身から響く、肉と肉のぶつかり合う音に耳を傾け、彼女は色付いた頬に、残酷な笑みを浮かべる。": "她倾听着下半身传来肉体与肉体碰撞的声音，那张染上颜色的脸颊上浮现出残酷的笑容。", "淫靡なその音色は、咀嚼音と同じく、自己の欲求を満たしている証明であった。": "那淫靡的音色，与咀嚼声一样，是满足自己欲望的证明。", "くっ、柔らかい肉の襞が、絡みついてくる……": "咕，柔软的肉壁缠绕着……", "捕食される悦びって奴だね。食う者、食われる者……それぞれ気持ちいいのさ。もちろんっ、はああっ、ん、ふぅっ……あたしは常に食う側だけどね……": "这就是被捕食的喜悦吧。吃的人，被吃的人……各自都很舒服。当然，哈啊啊，嗯，呼……我总是吃的一方……", "それにしても、寝るのも食べるのも、一人で出来るってのに……っ、これだけはっ、ああっ、ん、一人じゃ出来ないからねぇ……っ": "话说回来，睡觉和吃饭都是一个人就能完成的……只有这个，啊啊，嗯，一个人是做不到的……", "彼女の腰の動きが激しさを増す。": "她腰部的动作变得更加激烈。", "男の亀頭から根元までを肉の壁が包み込んだ。": "肉壁从男人的龟头到根部都包裹着。", "激しさを増す中で、溢れ出た愛液が迸り、日光に輝く。": "在激烈的动作中，溢出的爱液迸发出来，在阳光下闪闪发光。", "全身にうっすらと汗を纏ったアルター・チクタルは奔放にその肢体をくねらせる。": "全身微微出汗的阿尔塔・奇库塔鲁奔放地扭动着她的肢体。", "んっ、あっ、はぁ……っ、んくぅっ、ここだ、ここ……っ、いいとこ、あたって……ぇっ、はぁんっ、んんっ": "嗯，啊，哈啊……嗯呜，就是这里，这里……顶到，舒服的地方了……哈啊，嗯嗯", "腰を回しながら、自身の膣奥に男の先端を押し当てる。": "她一边扭动着腰，一边将男人的前端压在自己的阴道深处。", "弾力のある奥の箇所に、男の肉棒が押し当てられる度に、彼女はビクンと身体を震わせた。": "每当男人的肉棒压在她有弹性的深处时，她的身体都会颤抖一下。", "ああっ……！？　ん、んぁ、はぁ……っ！！　硬いのがコリコリ当たって……ぇっ！　んんっ、あっ、はぁっ、ここっ、グリグリするの、すごいぃっ、んふぅっ……": "啊啊……！？　嗯，嗯啊，哈啊……！！　硬硬的东西顶到了……！　嗯嗯，啊，哈啊，这里，被顶着，好舒服，嗯呼……", "んふぁ、はぁ、あふぁああっ！？　きてるっ、はぁっ、ずんずん、きてるぅっ、んぁ、あああっ！": "嗯呼，哈啊，啊呼啊啊！？　来了，哈啊，顶到了，嗯啊，啊啊啊！", "んんぉ、ぉっ、んふぉぉぉっ！　これ、いいっ、ほかのことっ、んん、なんも考えらんなく、なってぇ、んふぁ、はぁ、じゅる……じゅるるっ": "嗯嗯哦，哦，嗯呼哦哦！　这个，好舒服，其他的事情，嗯嗯，都变得，无所谓了，嗯呼，哈啊，啾噜……啾噜噜", "彼女の口の端からよだれが垂れる。": "她的嘴角流出了口水。", "快楽に耽溺し、自分がどう見られるかの最低限のラインも踏み越えてしまったようだった。": "她沉溺于快乐之中，甚至跨越了自己在他人眼中形象的底线。", "くっ……すっかり楽しんでやがるっ、くは、ぁ……っ！": "咕……完全沉浸在快感中了，咕哈，啊……！", "男の指摘通り、アルター・チクタルは主導権を一切渡すことなく、まるで道具のように相手の身体を弄んでいた。": "正如男人所说，阿尔塔・奇库塔鲁没有交出任何主导权，而是像对待工具一样玩弄着对方的身体。", "ひっ！　ひぐっ！あ……あああぁぁぁっ！　ここっ、ここがいいっ、ん、んっ、んんぉおっ！？": "咿！　咿咕！啊……啊啊啊啊啊啊！　这里，这里好舒服，嗯，嗯，嗯嗯哦哦！？", "はっ、はぁああっ、いい肉、してんじゃねぇかっ、はぁ、んぅっ。はぁ、あぁっ、いいか、あたしがいいって言うまでイクなよ……っ！": "哈，哈啊啊啊，你这肉棒，还挺不错的嘛，哈啊，嗯。哈啊，啊啊，听好了，在我说可以之前，你可不准射出来……！", "怒気を孕んだその声と、圧力に男がたじろぐ。": "男人被她那充满怒气的声音和压力所震慑。", "やっと、見つけたんだよっ、んっ、んぉうっ！？　んぐ、ぉおっ、この、角度がベストだってっ！　はぁ、んふぅ、んぉ、ぉぅうっ！": "终于，找到了，嗯，嗯哦！？　嗯咕，哦哦，这个，角度最棒了！　哈啊，嗯呼，嗯哦，哦呜呜！", "コツを掴んだ彼女は、男のことなどお構いなしに腰を激しく揺さぶり始める。念押しされていたにもかかわらず、男はもう射精寸前だった。": "掌握了诀窍的她，开始激烈地摇动腰部，完全不顾男人的感受。尽管被她警告过，但男人已经快要射精了。", "もう……持ちそうもねぇ……っ、たのむ、出させてくれっ": "已经……快不行了……，拜托了，让我射出来吧", "くぅっ、はぁっ、しょーがねぇなぁっ、はぁっ、じゃあイけっ、イッちまえっ！　あたしのあそこに、きたねー精子出しちまえ！": "咕，哈啊，真拿你没办法，哈啊，那就射吧，快射出来！　把你的肮脏精子，射到我的那里！", "あああぁぁっ！　はぁっ、んふぅっ、あたしもっ、もうっ、頭んなかっ、真っ白に……はぁあああぁぁっ、んふぁあ、あああっ！！": "啊啊啊啊啊！　哈啊，嗯呼，我也，已经，大脑，一片空白了……哈啊啊啊啊啊啊，嗯呼啊啊，啊啊啊！！", "理性を本能が覆いつくし、快楽に酔いしれた彼女はその悦びを獣のように受け入れ、そして――膣内で、男の肉棒が膨張する。": "本能覆盖了理性，沉醉于快乐的她像野兽一样接受着快感，然后——男人的肉棒在阴道内膨胀。", "それを感じながら、彼女は舌で唇を舐めた。": "感受着肉棒的膨胀，她用舌头舔了舔嘴唇。", "ああぁぁっ、出てるっ、はぁっ！　美味い肉汁が、あたしのナカにいっぱい！あたしっ、ナカに出されてっ、イッてるぅ……っ！！": "啊啊啊啊，射出来了，哈啊！美味的肉汁，射满了我的里面！我，被内射，高潮了……！！", "はぁーっ、はぁーっ、んまぁ……": "哈啊——哈啊——嗯啊……", "男の射精に合わせて、その精を絞りとろうとするように彼女の膣が収縮を繰り返す。": "配合着男人的射精，她的阴道反复收缩，试图榨干他的精液。", "ご馳走さん……美味かったよ……": "多谢款待……真好吃……", "男を組み敷いたまま、アルター・チクタルが満足げに笑った。": "阿尔塔・奇库塔鲁压在男人身上，满足地笑了。", "無理な態勢が祟ったのか、男は射精後、息も絶え絶えの様子だ。": "也许是姿势太勉强了，男人在射精后，一副奄奄一息的样子。", "うーん。折角の肉汁……下の口だけというのも勿体ない気がするな……": "嗯——难得的肉汁……只用下面的嘴享用，感觉有点浪费……", "肉壷から溢れ出た白濁液に、そっと指先で触れる。": "她用指尖轻轻触碰从肉穴中溢出的白浊液。", "そして、それをペロリと舌に運んだ。": "然后，她用舌头舔了舔。", "さーて、動いたから腹が空いた。メシ奢ってくれ！": "好了，动了之后肚子就饿了。请我吃饭吧！"}