{"ちょっと、アルター・ウェンディ。あんまりキョロキョロしないでよ……こっちまで恥ずかしくなるし……": "等一下，阿爾塔・溫蒂。別東張西望的……連我都覺得不好意思了……", "アルター・ティンカ": "阿爾塔・汀可", "だって……見た事もないような品物がたくさんあるんだから。それに、物だけじゃないわ……人も……": "因爲……有好多沒見過的東西啊。而且，不只是東西……還有人……", "アルター・ウェンディ": "阿爾塔・溫蒂", "交易っていうのは、物だけでなく、多くの人が海を越えて流れてくるからね。文化が混じり合った独特の空気があるよね。": "交易不只是物品，還有很多人會越過大海來到這裏。所以這裏有一種文化交融的獨特氛圍。", "ティンカー・ベル": "汀可貝兒", "それだ！　現象面で言えば、この髪が張り付く感じは潮風のせいだけど……それは、この町の空気に絆された――": "就是這個！從現象上來說，我的頭髮會粘在一起是因爲海風……但這也是被這個城市的氛圍所影響的——", "……はぁ、始まった。ティンカはお風呂に入って、潮っ気を落としたいよ。はぁ、海は嫌い……フックの縄張りだもん……": "……唉，開始了。汀可真想洗個澡，把海風的味道洗掉。唉，我討厭大海……因爲那是虎克的地盤……", "あっ！　　う……うわーっ": "啊！　　哇……哇——", "村人": "村民", "キャッ！": "咿呀！", "ちょっと、大丈夫！？もう……キョロキョロしてるから……": "你沒事吧！？真是的……誰讓你東張西望的……", "ごめんなさい。私がよそ見してたせいで……": "對不起。都怪我東張西望……", "あ……いや……こっちこそ……荷物抱えて……ちゃんと前、見てなかったから……": "啊……不……我纔是……抱着行李……沒有好好看前面……", "人間さんがとっさに支えてくれたから良かったよ。ナイス反射神経だったね": "多虧人間君及時扶住了你。真是不錯的反射神經呢", "あっ、すいません。俺……もたれたままで。あ……ありがとうございます": "啊，對不起。我……一直靠在你身上。謝……謝謝你", "……………。": "……………。", "ふ～ん。なるほど……ね……": "嗯～。原來如此……啊……", "どうしたの。さっきの村人がなんか気になった……？": "怎麼了。剛纔的村民讓你在意嗎……？", "あの人……頬が赤くなってたわ。人間さんに支えられた時に……その腕の逞しさに見惚れたんじゃないかしら": "那個人……臉紅了。被人間君扶住的時候……是不是被他強壯的手臂迷住了呢", "そう！　自分より強いオスと出会う事で中に眠っていたメスの――って、ああああ～！": "對了！　遇到比自己強大的雄性，沉睡在雌性體內的——啊啊啊啊～！", "なっ……なんだよ。いきなり大声出して！": "怎……怎麼了。突然大喊大叫的！", "人間さん！　早くいまのお兄さんを追いかけて……そして、熱く抱きしめてあげて！　ライブでこんなの見られるチャンス、滅多にないわ": "人間君！ 快點追上剛纔那位小哥……然後，熱情地抱住他！　在演唱會上能看到這種機會，可是很少的", "いやいや、落ち着いて！あれはアルター・ウェンディに対して赤くなってたんだよ": "不不，冷靜點！他是因爲阿爾塔・溫蒂才臉紅的", "えっ……私？　な～んだ。そういうのは求めてないんだけどな～": "哎……我？　什麼嘛～。我可沒在追求這種事啊～", "ただ……男の人達の愛物語を書くにしても、私にはいろいろ不足してるのよね。これは、もっと研究しないと": "但是……就算要寫男人之間的愛情故事，我還有很多不足之處。這下，必須更加深入研究了", "絶対よけいなこと考えてる顔だ……ろくなことにならないよ……": "看你的表情就知道你肯定在想些多餘的事……肯定不會有什麼好事……", "昼間の喧騒と打って変わった静かな夜。": "與白天的喧囂截然不同，夜晚十分寧靜。", "薄明かりが灯る室内に、ベッドが軋む音が響いた。": "在昏暗的室內，牀發出了嘎吱嘎吱的聲音。", "あっ……起こしちゃったか。ごめんね。少し調べたい事があって": "啊……吵醒你了嗎。抱歉。我有些事想調查一下", "目をこすりながら、顔を上げる。": "我一邊揉着眼睛，一邊抬起頭。", "そこでようやく、自分が全裸になっている事に気が付いた。": "這時，我終於意識到自己是全裸的。", "まぁ、身体はじっくり観察させてもらったし……後は……こっちの反応を確かめないとね": "嗯，我已經仔細觀察過你的身體了……接下來……必須確認一下這邊的反應", "はだけた胸に目が行く。": "我的目光落在了她裸露的胸部上。", "その白い谷間に落ちた影が、やけに艶めかしい。": "落在那白色乳溝上的陰影，顯得格外妖豔。", "動かなくていいよ……これは、こっちの問題だから": "不用動……這是我的問題", "柔らかく、温かい感触が下腹部を包み込んだ。": "柔軟，溫暖的觸感包裹着我的下腹部。", "手じゃあ、味気ないでしょ。ふふっ……これは男にはないものだけど……": "用手摸，太沒意思了。呵呵……這是男人所沒有的……", "両手で胸を寄せる。": "她用雙手托起胸部。", "こちらの屹立した陰茎に心地よい圧が加わる。": "屹立的陰莖被施加了舒適的壓迫感。", "ここなら、じっくり見られるね。さぁ……どうなるのかしら": "這樣的話，就能仔細觀察了。來吧……會變成什麼樣呢", "その豊満な胸を上下にスライドさせると、肉棒が現れては消える。": "她上下滑動豐滿的胸部，肉棒一下出現一下消失。", "白く柔らかな肌と、黒く硬い棒の対比を眼下に、彼女が微笑んだ。": "她俯視着白皙柔軟的肌膚與黑色堅硬的肉棒的對比，露出了微笑。", "こんな硬くて、太い物が入るなんて……想像しただけでゾクゾクしちゃう": "這麼硬，這麼粗的東西要進來了……光是想象就讓我興奮不已", "肉の門をこじ開けて、打ち込まれる男のしるし……。突き立てられたそれは、男が女へと堕ちた瞬間なのね": "男人的印記撬開肉門，被插入……被插入的那一刻，就是男人墮落成女人的瞬間", "どうやら、こちらのモノを彼女に挿入する話ではないようだ。": "看來，她並不是想讓我插入她。", "彼女にとっては、この痴態も創作活動のための取材の一環なのだろう。": "對她來說，這種癡態也是創作活動的取材環節之一吧。", "ねぇ……どこがどう気持ちいいのか言って。そうじゃないと、取材にならないじゃない？": "告訴我……哪裏舒服。不然的話，就沒辦法取材了？", "妖しい笑みを浮かべながら、彼女がこちらの言葉を待つ。": "她露出妖豔的笑容，等待着我的回答。", "そんな意図ではないのだろうが、ほぼ言葉責めだ。": "雖然她應該沒有這個意圖，但幾乎就是言語調教。", "羞恥に耐えながら、率直に冷める気配もない欲望を伝える。": "我忍着羞恥，坦率地傳達出沒有冷卻跡象的慾望。", "そんなに顔を歪ませてぇ……。おちんちんが気持ちいいと……眉間に皺が寄るものなのね": "你的表情都扭曲了……。肉棒舒服的時候……眉頭就會皺起來呢", "でも……すぐにイッたらだめよ。じっくり見せて貰わないと困るんだから……ん、はぁ、んんっ……": "但是……不能馬上射出來哦。不讓我好好觀察的話，我會很困擾的……嗯，哈啊，嗯嗯……", "胸でしごかれた、肉棒が熱を帯びる。": "被胸部摩擦的肉棒開始發熱。", "ふぅ……摩擦ですっごく熱い……。やっぱり滑りをよくしないと……ねぇ。ん、ぷぁ……はぁ、あはぁ……っ": "呼……摩擦之後變得好熱……。果然還是得潤滑一下……對吧。嗯，噗啊……哈啊，啊哈啊……", "彼女が舌を出し、その先から唾液を垂らす。": "她伸出舌頭，唾液從舌尖滴落。", "亀頭、そして竿を生暖かい液体が注がれる。": "龜頭和肉竿被注入溫熱的液體。", "どう？　これで激しくしても痛くないでしょぉ……？　はぁ、んんっ、すごくぬるぬるしてるわ……はぁっ、あはぁ……": "怎麼樣？這樣激烈摩擦也不會痛了吧……？哈啊，嗯嗯，變得好溼好滑……哈啊，啊哈啊……", "彼女の動きが激しさを増した。": "她的動作變得更加激烈。", "胸の谷間から淫靡な音が響き、唾液が泡を立てる。": "乳溝處響起淫靡的聲音，唾液泛起泡沫。", "ああっ……ぐちゅぐちゅ言ってる。肉と肉がこすれる乾いた音より……やっぱり濡れた方がいやらしいわよね。はぁ、はぁっ……": "啊啊……發出咕啾咕啾的聲音了。比起肉和肉摩擦的乾澀聲音……果然還是溼了更下流呢。哈啊，哈啊……", "ふふっ……だって、私の唾液だけじゃないもの。おちんちんの先っぽから透明な、んん……これ、ガマン汁っていうんでしょう……いっぱい出てきてる……いやらしい、おちんちん……": "呼呼……因爲，這不只是我的唾液。肉棒的前端也流出了透明的，嗯嗯……這個，是叫忍耐汁吧……流了好多出來……真是根，下流的肉棒……", "冷静に分析しながらも、彼女の息が弾む。": "她冷靜地分析着，呼吸卻變得急促。", "それは動いているせいだけではない。": "這不僅僅是因爲她正在動。", "ああっ……なんていやらしくて……素敵なのかしら。気持ちよくなりたくて、おちんちんからヨダレまで垂らすなんて……はぁ、あっ": "啊啊……真是下流……太棒了。爲了變得舒服，肉棒都流口水了……哈啊，啊", "こんなの見てたら、私もなんだか興奮してきちゃう……。そう言えば、女は濡れるって言うけど……男も濡れるのね。もう、あなたのおちんちん、ぐちょぐちょ……": "看到這幅景象，我也變得興奮起來了……。話說回來，雖然都說女人會溼……但男人也會溼呢。你的肉棒，已經溼透了……", "ふふっ、いいわぁ……欲深いおちんちんに応えてあげる……": "呼呼，真不錯……我會回應這根貪婪的肉棒的……", "眉を下げ、陰茎を見下ろす彼女の頬が紅潮する。": "她垂下眉毛，俯視着陰莖，臉頰泛起紅暈。", "胸を挟む両手に、力が込められ、圧力が増していく。": "她夾着胸部的雙手，開始用力，壓力逐漸增加。", "あぁ……こんな逞しいおちんちんだもの……ねぇ、考えてるんでしょ。私のあそこに入れて……私を犯したいわよね。でも……だめよ": "啊啊……這麼健碩的肉棒……吶，你在想吧。想插進我的那裏……侵犯我吧。但是……不行哦", "私の目の前でザーメンまき散らして頂戴。んっ……あなたが射精するところ見せて……？": "請在我的面前把精液射得到處都是。嗯……讓我看看你射精的樣子……？", "もちろん膣内に挿入れたいのは山々だが、この状態もなかなか捨てがたい。": "雖然我非常想插進她的陰道里，但這個狀態也很難捨棄。", "それに、今から挿入したところで、すぐに出てしまうのは目に見えていた。": "而且，就算現在插進去，也明顯會馬上射出來。", "ふふっ……足の先まで力が入ってる。我慢してるの？　イッちゃうのが勿体ないのかしら。私のおっぱいでおちんちん挟まれてるの、好きなのね……？": "呼呼……連腳尖都使上了勁。你在忍耐嗎？是覺得射出來很可惜嗎？你喜歡我的胸部夾着你的肉棒吧……？", "いいわぁ……男が悶える姿。かわいくて……もっと、苛めてみたくなる。もっと私のこと、考えて……んぅっ、はぁっ": "真不錯……男人掙扎的樣子。好可愛……讓我想更多地欺負你。再多想想我……嗯，哈啊", "彼女の胸が小刻みに上下に揺れ始める。": "她的胸部開始微微上下搖晃。", "この快感にもっと溺れていたいという欲求と、放出したいという欲求が頭の中でせめぎ合う。": "想更沉溺於這種快感的慾望，和想釋放的慾望在腦海中相互衝突。", "ふふっ……おちんちん、おかしくなっちゃうの？いいわ……全部出して頂戴……っ！　残さず、全部よ……": "呼呼……肉棒，要變奇怪了嗎？可以哦……全部射出來吧……！一滴不剩，全部哦……", "ああああっ……イって！私のおっぱいでおちんちん、イッちゃってぇ……っ！": "啊啊啊啊……射吧！用我的胸部，讓肉棒射出來……！", "根元からこみ上げた衝動が亀頭の先に迸る。": "從根部湧起的衝動在龜頭的前端迸發。", "勢いよく放出した精子は、彼女の顔にまで飛び散った。": "猛烈釋放的精子，甚至飛濺到了她的臉上。", "あああっ……こ……こんなに！顔にかかって……ああっ……私、汚されちゃった……そっかぁ、ザーメンってこんな匂いで、こんな味……っ、ん、れろ、んちゅ……": "啊啊啊……這……這麼多！射到臉上……啊啊……我，被玷污了……原來精液是這種味道，這種氣味……嗯，舔，嗯啾……", "彼女がゆっくりと目を開く。": "她慢慢地睜開眼睛。", "こんなに勢いよく飛ぶなんて……驚いて目を閉じちゃった": "射得這麼猛……我都被嚇到閉上眼睛了", "ため息をついたが、その表情はどこか満足気だ。": "她嘆了口氣，但表情卻有些滿足。", "なんだか……イカせたつもりが、最後の顔射で逆転された気がするわ。このオスの匂い……ふふっ、人をいやらしくしてしまう効果でもあるのかしら": "總覺得……我本想讓你射精，結果最後的顏射卻讓我有種被逆轉的感覺。這雄性的氣味……呵呵，難道還有讓人變得淫蕩的效果嗎", "前髪にまで飛んだ白濁液が、その紅潮した頬を伝う。": "飛濺到她劉海上的白濁液，順着她那泛紅的臉頰流了下來。", "それを舌で舐めとり、彼女は微笑んだ。": "她用舌頭舔了舔，然後露出了微笑。", "……けっこうクセがある味よね。それとも人によって違うのかしら……これは調べる必要がありそうね": "……味道還挺獨特的。還是說因人而異呢……看來有必要調查一下", "ねぇ……次は、この太いのを挿れられる気持ち、試してみたいわ。ただし、これはあくまでも男どうしの愛を描くための取材だから……": "嗯……接下來，我想試試被這根粗壯的肉棒插入的感覺。但是，這終究是爲了描寫男人之間的愛而進行的取材……", "そう言ってアルター・ウェンディは、蜜を垂らす膣ではなく、その後ろのきつくすぼまった菊座を、肉茎にあてがう。": "阿爾塔・溫蒂說完，將肉莖抵在了她那緊閉的菊穴上，而不是滴着蜜汁的陰道。", "彼女の探求心はその夜、止む事はなかった。": "她的探索欲在那一晚，從未停止過。"}