{"さて、ステージが終わったばかりだけど、反省会やるわよ。ピュルテもお客としての意見をくれると助かるわ": "好了，虽然舞台才刚结束，但我们要开反省会了。如果看板也愿意提供身为客人的意见，那就太好了。", "ポーチ": "波奇", "はい、よろしくお願いします": "好的，请多指教。", "ピュルテ": "看板", "ねぇぽーちゅん。ご飯にしない～？　もうお腹ぺこぺこだよぉ": "我说波奇，要不要吃饭～？我肚子饿扁了。", "バーバリー": "巴宝莉", "ダーメ。じゃ、まずは良かったところから挙げてこっか": "不行。那么，先从好的地方开始列举吧。", "私のおっぱいが今日もおっきくてぇ～、お客さんたちの目の保養になったことかな～": "我的奶子今天也很大～，让客人们大饱眼福了呢～", "あんまりふざけてるとご飯抜きにするわよ、バーバリー": "你再胡闹的话，我就让你没饭吃，巴宝莉", "えぇ～～": "哎～～", "気を取り直して……ポーチたちの十八番のネタ、縄抜けがバッチリ成功したのは今日の収穫よね。まあ、も少しキレイに抜けたいとこだけど": "打起精神来……波奇我们最擅长的逃脱绳索，今天也成功了呢。不过，还是希望能更漂亮一点", "成功したなら、それで充分でしょ～？　ぽーちゅんはマジメねぇ～": "成功了不就够了吗～？　小波真认真呢～", "あんたが不真面目なのよ。芸っていうのはね、見栄えが大事なんだからっ": "是你太不认真了。表演啊，外表可是很重要的", "はいはいはい～": "好好好～", "『はい』は一回！　ってか、ちゃんと聞きなさい！": "只说一次！　还有，好好听我说话！", "ふふっ――": "呵呵——", "ん？　ポーチ、なにかヘンことでも言った？": "嗯？　我说了什么奇怪的话吗？", "いえ、すみません。ポーチさんとバーバリーさんの会話が、面白いなぁと思いまして": "不，对不起。我只是觉得波奇小姐和巴宝莉小姐的对话很有趣", "実際、先ほどのステージでも、お二人のトークで楽しそうに笑っているお客さんがいましたよ": "其实，刚才的舞台上，也有客人因为你们的对话而开心地笑了", "ありがたいねぇ、ぽーちゅん": "太感谢了，小波", "ん～……トークの評判がいいのは、ポーチもうっすらと認識してるけど": "嗯～……波奇也隐约感觉到，我们的对话评价很好", "それって、芸そのものでウケてるわけじゃないじゃん？　なんかスッキリしないっていうか……": "那不是因为我们的表演本身很有趣吧？　总觉得有点不爽……", "でも、お客さんを笑顔にできるって素敵なことだと思います！": "但是，能让客人露出笑容，我觉得很棒！", "うんうん、ウケればなんでもいいよねぇ～": "嗯嗯，只要能受欢迎，什么都好～", "むぅー……またバーバリーはそういうこと言う……": "唔……巴宝莉又说这种话……", "ピュルテやお客さんが楽しいって思ってくれるのは、嬉しいけどさ……ポーチは大道芸人なんだから、やっぱり芸でウケたいの！": "虽然看板和客人都觉得开心，我很高兴……但波奇毕竟是街头艺人，还是想靠表演来受欢迎！", "その夜――寝室にやって来たポーチは、少し恥ずかしそうな様子でこちらを見上げてくる。": "那天晚上——来到卧室的波奇，有些害羞地抬头看着我。", "どうしたのかと尋ねると、肌の触れる距離までずいっと迫ってきて口を開いた。": "我问她怎么了，她一下子逼近到肌肤相触的距离，开口说道。", "ねえ……エルマイトってさ、オトギノクニの住人に作用する力、なのよね": "嗯……圣之力，对童话之国的居民有作用，对吧", "じゃあ、それをポーチが取り込んだら……大道芸の能力も高めてくれるのかな？": "那，如果波奇吸收了它……也能提高街头表演的能力吗？", "冗談かとも思ったが、見つめてくるポーチの目は本気だった。": "我本以为她在开玩笑，但波奇的眼神是认真的。", "だったら……今から試してみたいの。ねぇ、いいでしょ……？": "那么……我想现在试试看。嗯，可以吧……？", "そう言ったポーチが一糸纏わぬ姿になるまで、さほどの時間はかからなかった。": "波奇说完后，没过多久就脱得一丝不挂。", "ん、くふぅ……は、入ったぁ……あ、ああぁっ……": "嗯，唔呼……进，进来了……啊，啊啊啊……", "すごくおっきい……ポーチの中、人間でいっぱいになっちゃってるし……": "好大……波奇的里面，被人类填满了……", "獣のような四つん這いの格好をしたポーチが、後ろから挿入されるペニスを受け入れている。": "波奇像野兽一样四肢着地，接受着从后面插入的阴茎。", "お尻を突き出すような体勢の彼女は、少しだけ緊張しているのだろうか。その表情はまだどこか硬い。": "她撅着屁股，看起来有点紧张。表情还有些僵硬。", "ん、んっ……なぁに、ジロジロ見て。ポーチとエッチできるなんてラッキーでしょ": "嗯，嗯……怎么了，一直盯着看。能和波奇做爱，很幸运吧", "たくさん、エルマイト出しなさいよね……ん、はぁぁっ……": "多多，射出圣之力吧……嗯，哈啊啊……", "いつもの口調のポーチではあるけれど、声に混じった吐息からは性感の高まりが感じられる。": "虽然波奇的语气和平时一样，但从她混杂着喘息的声音中，可以感受到她性欲的高涨。", "小さな身体に比例して秘所の内側はとても狭く、こうして繋がっているだけでも甘い締め付けで下半身は痺れにも似た快感を得る。": "与娇小的身体成正比，她的私处非常狭窄，光是这样结合在一起，甜蜜的紧缩就让下半身产生了类似麻痹的快感。", "あん……そう、動くのね。いいわよ……ん、んんぅっ……ふぁぁ……": "啊嗯……这样，动吗。可以哦……嗯，嗯嗯……呼啊啊……", "腰を掴んで軽く突くようにしただけで、愛液がじわりと湧き出してくる。": "只是抓住她的腰轻轻一顶，爱液就涌了出来。", "もし、エルマイトが芸にも効くようだったら……あんたに毎日、してもらわないとね……ん、んぅっ……": "如果，圣之力对表演也有帮助的话……你每天，都要给我做哦……嗯，嗯……", "あぅ……そ、そこ……気持ちいい、かも……んんぅ……あ、あぁぁっ……": "啊呜……那，那里……好像，很舒服……嗯嗯……啊，啊啊啊……", "絡み付いてくる肉襞が、ゾクゾクッとした快感をペニスに与えてくる。": "缠绕上来的肉壁，给阴茎带来了阵阵快感。", "ポーチの腰を掴む手に力を込め、律動のペースを速めていく。エルマイトのためと言ってはいるが、どうせならやはりこの行為自体にも満足してほしかった。": "我用力抓住波奇的腰，加快了抽插的节奏。虽然说是为了圣之力，但既然要做，我还是希望她能对这个行为本身感到满足。", "んっ、んんんぅぅぅっ……あぁ……とんとんって、奥に来てるぅ……はぁ……あ、ふぁぁ……": "嗯，嗯嗯嗯呜呜呜……啊啊……咚咚地，顶到里面了……哈啊……啊，呼啊啊……", "なんだか……ポーチのあそこ、溶けちゃいそうに熱いよぉ……あ、んうぅぅっ……！": "总觉得……波奇的那里，热得好像要融化了一样……啊，嗯呜呜呜……！", "後ろからの体位ということもあって、ポーチの華奢な身体が全て見渡せる。": "因为是从后面插入的体位，波奇纤细的身体一览无余。", "煽情的な眺めに、思わずペニスもいきり立ってしまった。ポーチの膣内に挿入したままの陰茎に血液が漲っていくのを感じる。": "这煽情的景象，让我的阴茎也忍不住挺立起来。我感觉到插入波奇体内的阴茎正在充血。", "んくぅっ……？　に、人間の、まだおっきくなるの……？　あ、あうぅぅっ……": "嗯咕……？人，人类的，还能变大吗……？啊，啊呜呜呜……", "ポーチのここ、ぱんぱんに張り詰めちゃうじゃない……べ、別に、痛いとかじゃないからいいけどさ……": "波奇的这里，都要被撑开了……虽，虽然，不痛就是了……", "大きいと言われたことに、わけもなく嬉しくなってしまう。痛くないのならこちらとしても安心だ。": "听到她说我大，我莫名地感到高兴。既然不痛，那我也放心了。", "人間が、こんなにビンビンになっちゃうってことはさ……ひょっとして、ポーチとエッチしてて、嬉しいとか……思ってたり……？": "人类，变得这么硬……难道说，是因为和波奇做爱，觉得开心吗……？", "別に、ポーチは、エルマイトのためだから……エッチしたいわけじゃ、ないけど、でも……": "波奇，也不是，为了圣之力……才想做爱的，但是……", "あんたが嬉しいなら、まあ、ポーチもそれはそれで、悪くない気分、かも……": "如果你开心的话，那，波奇也觉得，这样，也不坏……", "ずいぶん婉曲な物言いだが、ポーチ自身も本来の目的とは別に、少しずつ楽しんでくれているのだろうとは思えた。": "虽然她的话很委婉，但我觉得波奇自己也渐渐地享受起了这个行为，而不是为了原本的目的。", "あ、あぁう、だんだんっ、早くなってきて……はぁっ、あっ、擦るのっ、激しくなって、きてぇ……っ、あっ、あぁうっ": "啊，啊呜，越来越，快了……哈啊，啊，摩擦，越来越，激烈了……啊，啊呜", "もしかして、これっ、はぁっ、出したくなってきてるの……？　はぁっ……はぁ……": "难道说，这个，哈啊，是想射了吗……？ 哈啊……哈啊……", "ねえ……出すならやっぱり、ナカがいいの……？": "那……要射的话，还是射在里面比较好吧……？", "彼女の問いに、もちろんだよと答える。トロトロの膣襞に刺激を受け続け、そのまま射精したくない男なんているはずがない。": "我回答了她的疑问。没有男人会不想在黏糊糊的阴道内射精。", "あんたがしたいなら、いいよ……っていうか、いっぱいエルマイト出してもらわなきゃ、ポーチも困るし……": "如果你想的话，可以哦……不如说，不射出很多圣之力的话，波奇也会很困扰的……", "ふぁぁ……あんたが動いてるの、身体の奥で感じる……なんだかまるで、本当に繋がって一つになっちゃったみたい……っ": "呼啊啊……身体的深处，能感觉到你在动……感觉就像，真的合为一体了一样……", "んぁ、はぁっ、はぁんっ、んっ、あはぁ……っ、とけちゃいそ……っ": "嗯啊，哈啊，哈嗯，嗯，啊哈……要融化了……", "肉茎を突き入れるごとに、ポーチの声は切なさを帯びたものになっていく。愛液が掻き回される水音は今や部屋中に響いていた。": "每次肉茎插入，波奇的声音就变得越来越苦闷。爱液被搅动的水声现在响彻整个房间。", "んんぅっ、そ、そこぉっ……ぐちゅぐちゅされるの、気持ちいいよぉ……ふぁぁっ、あ、ああぁっ……！": "嗯嗯，那，那里……被搅动着，好舒服……呼啊啊，啊，啊啊啊……！", "耳を打つポーチの声は、まるで媚薬のよう。さらなる興奮の高みへと導かれてしまう。": "波奇的声音传入耳中，简直就像媚药一样。我被带到了更加兴奋的高潮。", "思うさま彼女の身体を味わい、そして――とうとうペニスは限界を迎え、射精の時が訪れた。": "尽情地品尝她的身体，然后——肉棒终于迎来了极限，射精的时刻到来了。", "ふぁぁっ……な、なにか来るぅっ……！？　あ、んあぁっ……んくぅうううぅぅぅぅううぅぅぅぅぅっ……！": "呼啊啊……有，有什么要来了……！？　啊，嗯啊啊……嗯咕呜呜呜呜呜呜呜呜呜呜呜呜呜呜呜……！", "ポーチにも絶頂が訪れたのだろう、これまで以上に秘所の締め付けが強烈なものとなる。": "波奇也迎来了高潮，秘处的紧缩程度比之前更加剧烈。", "それはまさに、肉茎からなにもかもを搾り取ろうとしてくるかのようだった。": "简直就像要从肉茎中榨取一切一样。", "はぁ……はぁぁ……人間の、たくさん出てるね……ふぁぁ……": "哈啊……哈啊啊……人类的，射了好多出来呢……呼啊啊……", "くふふ……これで、ポーチの芸もレベルアップするかなぁ……？": "咕呼呼……这样一来，波奇的技艺也升级了吧……？", "事後でありながら、そう口にするポーチ。エルマイトを得て目的達成といった趣だ。": "虽然已经完事了，但波奇还是这么说。得到了圣之力，目的就达成了。", "そんな様子の彼女と、目の前にある肢体の醸し出す色気とのギャップに、思わず苦笑してしまうのだった。": "她这副样子，和眼前肢体散发出的性感形成反差，我不由得苦笑起来。"}