{"……ふぅ、ようやく街に着いたわね。みんな、大丈夫？": "……呼，終於到鎮子了。大家，沒事吧？", "ヤシャ": "夜叉", "ちょ、ちょっと、つかれたけど、へ、へいき": "有，有點累，但，但沒事", "キンナラ": "金娜拉", "なんか、良かったのかしら。こんなときに、温泉街に立ち寄るなんて": "總覺得，這樣好嗎。在這種時候，繞道溫泉鎮", "いいのよ、それくらい。差し迫った状況だからって、毎日がんばってたら息が詰まっちゃうでしょ": "就是這樣。就算情況緊迫，每天都努力的話，也會喘不過氣的吧", "シンデレラ": "仙杜瑞拉", "うん……そうよね。じゃあ、みんなまだ動けるうちに、買い物と宿探しを済ませましょうか": "嗯……是啊。那麼，趁大家還能動，去買東西和找旅館吧", "私は宿を探すわね。……え？　人間さんも手伝ってくれるの？　ふふっ、ありがとう": "我去找旅館……咦？　人間君也要幫忙嗎？　呵呵，謝謝", "私とキンナラは買い物に行くわね。じゃあ、また後で！": "我和金娜拉去買東西。那麼，待會兒見！", "……ってわけで、一応、宿は見つかったんだけど": "……所以，姑且找到了旅館", "２人用の部屋が１つ、１人用の個室が２つ……": "2人用的房間一間，單人房兩間……", "もうここしか空いてなかったから、とりあえず押さえておいたんだけど": "因爲只剩這裏還有空房，所以就先訂下來了", "こ、ここ、ご、ごはんがおいしいって、ゆ、有名なんだって": "這，這裏，聽說，聽說飯菜很好喫，很有名", "いいわ、ここに決めましょ。それで部屋割りはどうする？": "好，就決定住這裏了。那房間怎麼分配？", "私は、その……何かあった時に、すぐ人間さんのところに駆け付けられた方がいいかなって！": "我，那個……要是有什麼事，能馬上趕到人間君身邊比較好吧！", "ぼ、ぼくは、ふかふかのお布団と人間さんがいれば……う、うれしいな": "我，我只要，有軟軟的被子和人間君……就，就開心了", "どうやら全員考えることは一緒のようね……！　ここは公平に、じゃんけんで決めない？": "看來大家想的都一樣呢……！　這裏就公平地，用猜拳來決定吧？", "ん。人間さんがいいなら、い、いいよ": "嗯。人間君說可以的話，我，我也可以", "満場一致ね。それじゃあ、グーチョキパーで、わかれましょ！": "全場一致。那麼，石頭剪刀布，來分房間吧！", "あ！　す、すごい、き、きれいにわかれたね": "啊！好，好厲害，分，分得很清楚呢", "私とキンナラが２人部屋。ヤシャと人間さんが、それぞれ１人部屋ね": "我和金娜拉住雙人房。夜叉和人間君，分別住單人房呢", "そういえば、食事は各部屋で食べるのかしら？": "說起來，喫飯是在各自的房間喫嗎？", "各部屋でも、広間でも、好きな方を選べるみたいだけど": "好像在各自的房間，或者在大廳，選喜歡的那邊喫", "……そうね。人間さんの言う通り、せっかくみんなで泊まるんだから、広間で一緒に食べましょうか": "……是啊。人間君說的沒錯，難得大家住在一起，就在大廳一起喫吧", "う、うん、さ、さんせい": "嗯，嗯，我，我贊成", "私、あとで広間で食べること受付に伝えておくわね": "我，之後去跟前臺說在大廳喫", "ありがとう。じゃあ、とりあえず部屋に荷物を置いて……あ、ねえ人間さん、食事が終わったら私の部屋に来てくれない？": "謝謝。那麼，總之先把行李放到房間……啊，那個人間君，喫完飯後能來我的房間嗎？", "明日のことについて、少し確認したいことがあるの。人間さんの都合がいいタイミングで来てくれればいいから": "關於明天的事，我有些事想確認一下。只要在人間君方便的時候來就可以了", "どうぞ、入って。突然呼び出してごめんなさい": "請進。突然把你叫出來，真是抱歉", "明日の確認という話だったはずだが、部屋で待ち構えていたのは、惜しげも無く素肌を晒した状態のヤシャだった。": "雖然說是來確認明天的事，但等在房間裏的，是毫不吝惜地露出肌膚的夜叉。", "その……、確認したいことがあるっていうのは、ただの口実なの。本当はずっと、あなたを独り占めしたくて……": "那個……想確認的事，只是個藉口。其實我一直，想獨佔你……", "遊びに来たわけじゃないのは、わかっているけど……。でも、ずっと二人っきりになれなかったから": "雖然我知道，你不是來玩的……。但是，一直沒能兩人獨處", "こちらの胸に額を押し当てるようにして、ヤシャはもたれかかってきた。": "夜叉把額頭靠在我的胸口上，靠了過來。", "そもそもが、こんな大胆な行動を取れるヤシャではない。ここに至るまでに、彼女も葛藤があっただろうと思うと、胸が熱くなった。": "說起來，夜叉並不是會做出如此大膽行爲的人。一想到她走到這一步，也經歷了不少糾結，我的胸口就熱了起來。", "や、やっぱり、今日一日歩いて疲れてるよね。私ったら自分のことばっかり……": "你，你今天走了一天，果然很累吧。我真是的，只想着自己的事……", "しみじみ感じ入っていたところを、どう解釈したのか、ヤシャは不安でいっぱいの表情で離れようとする。": "夜叉不知爲何，一臉不安地想要離開，大概是把我的感慨當成了別的意思。", "その肩をしっかり抱き寄せ、そして――": "我緊緊抱住她的肩膀，然後――", "あっ、ん。あなたのすっごく熱くなってる": "啊，嗯。你那裏變得好熱", "こちらに体重を預けるヤシャの膣内で、何度か肉棒を行き来させる。膣内は既に蜜で溢れており、ぐちゃりと湿った音がした。": "夜叉把身體靠在我身上，我開始在她的小穴裏抽插。小穴裏已經充滿了愛液，發出咕啾咕啾的聲音。", "んんっ、は……っ、私の身体もどんどん熱くなって……んっ。こうしてくっついていると、心臓の音も聞こえちゃいそう、ね": "嗯嗯，哈……我的身體也變得越來越熱了……嗯。這樣貼在一起，好像能聽到你的心跳聲呢", "私の心臓、ずっとドキドキってうるさくて……はぁっ、んんっ。 あなたも……、ドキドキ、んっ、してくれてるかしら？": "我的心臟一直跳得很快……哈啊，嗯嗯。 你也是……心跳加速，嗯，嗎？", "確かめるように、ヤシャが胸元に耳をくっつけてくる。": "夜叉把耳朵貼在我的胸口上，像是在確認一樣。", "その拍子に乳首がこすれ、彼女の奥が少しだけ締まった。": "乳頭被摩擦到，她的裏面稍微緊縮了一下。", "ひゃっ、ん、あっ。あなたも、ドキドキしてくれてるの……？　ん、はぁっ、良かった……、んんっ。私だけだったら、寂しいもの。……あっ、あん": "咿呀，嗯，啊。你也是，心跳加速嗎……？嗯，哈啊，太好了……嗯嗯。只有我一個人的話，會很寂寞的……啊，啊嗯", "こうして身体を繋げていると、一人じゃない気がして、ぁんっ。なんだかちょっと、安心するの……あ、はぁっ、ん！": "身體像這樣連接在一起，感覺不是一個人了，啊嗯。總覺得有點，安心……啊，哈啊，嗯！", "ならば、もっと奥まで繋がっていることを感じられるように、ヤシャが寂しくないように、彼女の両足を大きく開いてから、わざとゆっくりピストンさせる。": "那麼，爲了讓她能感受到我們結合得更深，爲了讓她不再感到寂寞，我故意慢慢地活塞運動，同時將她的雙腿大大地分開。", "あっ、あっ。そんなゆっくりされたら、んんっ。私のナカがあなたの形を覚えて……、はぁっ、ん！": "啊，啊。這麼慢的話，嗯嗯。我的裏面會記住你的形狀……哈啊，嗯！", "もっと欲しくなっちゃう、からっ……！　あ、あんっ、ん。入口から奥まで、私のナカっ、全部あなたの形に……っ、ひぁっ！": "會變得，想要更多……！啊，啊嗯，嗯。從入口到深處，我的裏面，全部都變成你的形狀……咿啊！", "一度、最奥に思いっきり打ち付けると、ヤシャの身体がびくりと跳ねた。": "我猛地頂到最深處，夜叉的身體猛地一跳。", "そろそろ、激しく動いてもいい頃合いだろう。": "差不多可以激烈地動起來了。", "はぁ、ぁ、ん。人間さん……？": "哈啊，啊，嗯。人類君……？", "期待を込めた熱っぽい眼で見つめられ、ヤシャの太ももへ、痛くない程度に強く指を食い込ませた。": "被她用充滿期待的熱切眼神注視着，我用不會讓她感到疼痛的力度，用力地將手指陷進她的大腿。", "そしてそのまま、思いっきり腰をグラインドさせる。": "然後就這樣，盡情地扭動腰部。", "あっ、あ！　あん！　突然そんな、んっ、激しくて……ぁっ、ん。こ、声……ん、声いっぱい出ちゃうの、ひゃ、ぁ！": "啊，啊！啊嗯！突然這麼，嗯，激烈……啊，嗯。聲，聲音……嗯，聲音要出來了，呀，啊！", "ズブズブってえっちな音が聞こえて……、やぁん、ん！　は、恥ずかしい……ん、んんっ！　はぁっ、は、ぁん！": "能聽到滋噗滋噗的下流聲音……呀嗯，嗯！好，好害羞……嗯，嗯嗯！哈啊，哈，啊嗯！", "こちらの動きにあわせ、徐々にヤシャも腰を動かし始める。": "配合着我的動作，夜叉也開始慢慢地動起腰來。", "部屋に響く声をもっと聞きたくて、何度も何度も奥に突き立てた。": "爲了聽到更多房間裏迴響的聲音，我一次又一次地頂向深處。", "奥、奥ぅ……っ、ん！　奥に人間さんの、大きいのが当たって……っ。は、ぁん、いっぱいえっちな音……ん、出ちゃう……っ！": "好深，好深……嗯！　人類君的大東西，頂到深處了……哈，啊嗯，發出了好多下流的聲音……嗯！", "一緒に、気持ち良くなってくれてる？　あっ、ん！　今、ナカでピクッて動いて……んっ、気持ち良くなってくれてるなら、嬉しい、な。はぁっ、ふ、んんっ！": "一起，舒服起來了嗎？　啊，嗯！　剛剛，裏面動了一下……嗯，如果能讓你舒服的話，我會很高興的。哈啊，呼，嗯嗯！", "いい反応を示した場所を狙って、何度も何度も擦りあげると、ヤシャの濡れた膣壁がぎゅっと包み込んできた。": "我瞄準了她有反應的地方，一次又一次地摩擦着，夜叉溼潤的陰道壁緊緊地包裹着我。", "あ、あっ、あん！　だ、駄目ぇ、そこばっかり……っ！　ひゃんっ、あっ……、んん！！": "啊，啊，啊嗯！　不，不行，老是頂那裏……！　呀嗯，啊……嗯嗯！！", "口では駄目と言いつつも、ヤシャは自分のいい場所に当たるように、腰の角度を一定に保とうとしていた。": "雖然嘴上說着不行，但夜叉爲了頂到自己的敏感點，一直保持着腰部的角度。", "んんっ、やぁぁっ、だ、駄目なのに……、んっ！　ここ、すっごく気持ち良くて、あっ……あぁっ、やぁん！": "嗯嗯，呀啊啊，明，明明不行的……嗯！　這裏，好舒服，啊……啊啊，呀啊！", "理性で押し止めようとしても、本能的に快楽を求めてしまい甘い声をあげながら、ヤシャは淫らに下半身を揺らしている。": "即使理性想要阻止，但本能地追求着快樂，夜叉一邊發出甜美的聲音，一邊淫蕩地搖晃着下半身。", "やぁん、んっ、どうしよう腰……っ、止まらない、あっ、あぁ、はぁぁっん！": "呀啊，嗯，腰……停不下來，啊，啊啊，哈啊啊嗯！", "あっ、あ、んんっ……もっと人間さんと繋がっていたい、のにっ……。私、もう、……んぁっ、ん！": "啊，啊，嗯嗯……明明還想，和人類君結合在一起的……我，已經……嗯啊，嗯！", "やぁっ、あ、あん！　人間さん、一緒に……っ、一緒にきて……！": "呀啊，啊，啊嗯！　人類君，一起……一起高潮吧……！", "ヤシャの思いに応えるため、大きく腰を打ち付ける。": "爲了回應夜叉的思念，我用力地挺動着腰部。", "あ、あっ！　私もうっ、イッ、イッちゃう……、あぁぁあぁんっ！！": "啊，啊！　我也，要，要去了……啊啊啊啊啊嗯！！", "甘い叫びと共に、ヤシャは身体を仰け反らせる。": "伴隨着甜美的叫聲，夜叉的身體向後仰去。", "膣内の締め付けが強くなり、自身も彼女の奥へ白濁を吐き出した。": "陰道內的收縮變得更強，我也在她的深處射出了白濁液。", "はぁ……はぁ、ん……。お腹の奥、あったかいのがたくさん出てる。心も身体も満たされて、私、今すごく幸せだよ": "哈啊……哈啊，嗯……。肚子裏面，射了好多熱熱的。身心都得到了滿足，我現在非常幸福哦", "柔らかな笑みを浮かべるヤシャを、とても愛おしいと思う。": "夜叉露出了溫柔的笑容，我感到她非常可愛。", "そっと頬に手を伸ばせば、嬉しそうに目を細めてすり寄ってきた。": "我輕輕地把手伸向她的臉頰，她高興地眯起眼睛靠了過來。", "何処か切なげな表情を浮かべたヤシャと、身体を繋げたまま、触れるだけの口付けを交わす。": "夜叉露出了有些悲傷的表情，我保持着身體的結合，與她交換了只有嘴脣相觸的吻。", "……もう少しだけ、このままでいさせて。あなたがここにいることを、私の身体に覚えさせてほしいの": "……再讓我，保持這樣一會。我想讓我的身體記住，你在這裏", "もちろん、と答える代わりに、ヤシャの身体を強く抱きしめた。": "我用力地抱緊夜叉的身體，代替了回答“當然可以”"}