{"ま、魔物が、この村の近くで……あ、暴れてるって……。そんなの、み、見過ごせないよね……人間さん": "魔，魔物，在这个村子附近……暴，暴动……。那种事，不，不能放着不管吧……人間君", "キンナラ": "金娜拉", "『見過ごせない』とか言ってる割には、脚が震えてるけどな。そんなに、構えるなよキンナラ。まずは、依頼主に話を聞こう": "你嘴上说着“不能放着不管”，脚却在发抖呢。别那么紧张嘛金娜拉。先听听委托人怎么说吧", "ガンダーヴァ": "乾闥婆", "う、うん……そう、だね。あっ……！　あの、おじいさんが、依頼人じゃ、ないかな……？": "嗯，嗯……说的，也是。啊……！　那个，老爷爷，就是委托人吧……？", "あんたらが、魔物退治を引き受けてくれた人たちかい？こんな辺鄙な村まで、ありがとうな……": "你们就是来驱逐魔物的吗？谢谢你们，愿意来这么偏僻的村子……", "じいさん": "老爷爷", "い、いえ……。困っている人のこと、ほ、放っておけません、から。それで、ど、どれほど……凶悪な、魔物、なんでしょうか？": "不，不用谢……。我，我们不能放着，有困难的人不管。所以，是，是什么样的……凶恶的，魔物呢？", "キンナラに引きずられて、ティンカまでビビってたけど、おじいさんの話を聞いたら、笑っちゃったよ": "被金娜拉拖着，连汀可都吓到了，不过听了老爷爷的话后，我们都笑了", "ティンカー・ベル": "汀可贝儿", "要するに、悪戯好きな小型の魔物が、村から物を盗んでいくから困ってるってことだな": "简单来说，就是喜欢恶作剧的小型魔物，从村子里偷东西，所以很困扰", "う、うん……。ちょっぴり、恥を、かいちゃったけど……。怪我を、お、負わされたりした、人が、いなくて良かった": "嗯，嗯……。虽然，有点，丢脸……。但没有人，受，受伤，真是太好了", "ガンダが、つ、作ってきて、くれた……お弁当が、楽しみだな。さっさと魔物をやっつけて、ほ、本の続きも、読みたいし": "乾达，你，你做的便当，好期待啊。快点把魔物收拾掉，我，我还想看，书的后续呢", "なんだからしくない言葉だな。いつも、あたしたちに『油断するな』って言うのは、キンナラだろ？": "你这话真不像你啊。平时总是提醒我们“不要大意”的，不是金娜拉吗？", "きっと楽勝だから、平気だよ。ガンダの方が心配しすぎでしょ": "一定很轻松的，没事的。乾达你担心过头了吧", "杞憂なら、それはそれでいいんだけどな。おっ！　そろそろ例の魔物の巣が近い。戦闘の準備をするぞ": "如果是杞人忧天的话，那倒也挺好的。哦！那个魔物的巢穴就快到了。准备战斗了", "う、うん……！　ぼ、ぼくに作戦がある。今から、せ、説明するね……": "嗯，嗯……！我，我有个作战计划。现在，我，我来说明……", "よ、よし、これで最後だ！　ガンダは、下がって……！ぼくの、魔法で、魔物の群れごと、吹っ飛ばすよ。はあっ……！！": "好，好，这是最后了！乾达，你退后……！我要用我的魔法，把魔物群，全部炸飞。哈啊……！！", "って、しまった！　人間さん、逃げてっ！このままじゃ、魔法の力で、あ、足場まで、崩れて――うわぁっ": "咦，糟了！人間君，快逃！这样下去，魔法的力量，会把，立足点，炸塌的——呜哇", "崩落した崖の下は川だった。": "崩塌的悬崖下面是河。", "水深もあったおかげで、落下の衝撃は水が受け止めてくれたようだ。": "因为水很深，所以水似乎承受住了落下的冲击。", "どうやら落ちたのは自分とキンナラのふたりだけらしい。": "看来掉下去的只有自己和金娜拉两个人。", "やっとの思いで川岸に辿り着いた。": "好不容易才到达了河岸。", "はあっ……はあっ……。落ちた、場所が、川で良かった……。な、なんだかぼく、ここのところ落ちてばかりだ……": "哈啊……哈啊……。掉下来的地方，是河，真是太好了……。总，总觉得，我最近，老是掉下来……", "い、いけない、服が、びしょ濡れの、ままだと……体力を奪われる。とりあえず、服を脱いで、身体を……温めないと": "不，不行，衣服，湿透了，这样下去……体力会被夺走的。总之，先把衣服脱掉，把身体……弄暖", "キンナラの指示に従い、濡れた衣服を脱いだが、震えが止まらない。": "我按照金娜拉的指示，脱掉了湿透的衣服，但身体却止不住地颤抖。", "ご、ごめんね。火を、点けては、み、みたんだけど……。か、風もあるから、な、なかなか、あったまらなくて……": "对，对不起。我，我试着，点，点火了……。但，但是有风，所以，一直，点不着……", "じゃあ、身体を寄せ合うしかないか。": "那就只能靠身体互相取暖了。", "キンナラの細い身体を、背後から抱きしめた。": "我从背后抱住了金娜拉纤细的身体。", "あっ、人間さん。ぼ、ぼく……誰かと、こんなに、密着するの、初めてかも。ひゃっ、ああっ……！　そ、そんなところ、まで……温めるの？": "啊，人间君。我，我……可能是第一次，和别人，这么亲密地，接触。呀，啊啊……！　连，连那种地方，都要……弄暖吗？", "はあっ、はあっ、で、でも……。ぼく、人間さんとなら、いいよ……。ぼ、ぼくの、全部で……きみのこと、温めてあげる。大丈夫だ……": "哈啊，哈啊，但，但是……。如果是，人间君的话，可以哦……。我，我的，全部……都给你，弄暖。没关系的……", "でも、人間さんの、おっきいの……す、凄い！　あっ、あっ、ああっ！ふあっ、はあんっ……！　とっても、とっても、温かいよぉ！": "但是，人间君的，大大的……好，好厉害！　啊，啊，啊啊！呼啊，哈啊嗯……！　非常，非常，温暖哦！", "キンナラの小さな蜜壺は、ペニスを咥えて震えていた。": "金娜拉小小的蜜壶，含着阴茎颤抖着。", "きっと、冷えが引き起こした身体の振動だけではないのだろう。": "这肯定不是因为寒冷导致的身体颤抖。", "こちらを受け止めてくれる、その優しさがなんともいじらしい。": "她接受着我，这份温柔让我感到无比怜爱。", "はあっ、あっ、ああぁんっ！　ぼ、ぼくの、大事なところ……。お、おかしく、なっちゃったの、かなぁっ……？　あっ、はぁんっ！": "哈啊，啊，啊啊啊嗯！　我，我的，重要的地方……。变，变得，奇怪，了吗……？　啊，哈啊嗯！", "じ、自分でも、分かって、るんだっ……！　はあっ、ひゃああっ……！アソコが、キュンキュンして、止まらないよぉ！　くうんっ、ふあっ！": "我，我自己，也，知道……！　哈啊，呀啊啊……！那里，一紧一紧的，停不下来！　呜嗯，呼啊！", "普段は自己主張が控え目な彼女が、こちらを求めてくれている。": "平时不怎么表达自己的她，现在却在渴求着我。", "そう思うだけで、熱い欲望がとめどなく溢れていきそうだった。": "光是这么想，就让我火热的欲望不断涌出。", "ひぃんっ……あっ、はぁんっ……ああんっ！　そ、そこぉっ！そこを、突かれると、ぼ、ぼくぅ……！　くうんっ、ふあぁぁっ！": "咿嗯……啊，哈啊嗯……啊啊嗯！　那，那里！那里，被顶到的话，我，我……！　呜嗯，呼啊啊啊！", "どんどん、身体が、温かくなっていくよぉっ！　はぅん、うぅんっ！ああぁんっ！　気持ちいい、人間さんと、同じ温度……気持ち、いいっ！": "身体，越来越，温暖了！　哈嗯，呜嗯！啊啊嗯！　好舒服，和，人间君，一样的温度……好，舒服！", "互いの肌の温もりが、溶け合って一つになる。": "彼此肌肤的温暖，交融在一起。", "それが、こんなにも心地良いことだと改めて気付かされて……。": "我再次意识到，这是多么舒服的事情……。", "ひあぁんっ……！ くうんっ、あっ！　す、凄いよぉっ！きみの、ペニスがぁっ……！　お、奥の、方までぇっ！　はあっ、ああっ！": "咿啊啊嗯……！ 咕嗯，啊！　好，好厉害！你的，肉棒……！　顶，顶到，深处了！　哈啊，啊啊！", "はあんっ、あっ、ふあっ……！　ぼ、ぼくの子宮をっ！ぐうって、押し上げてぇっ……！　あんっ、はあっ、ふああっ……！": "哈啊嗯，啊，呼啊……！　把，把我的子宫！用力，顶起来了……！　啊嗯，哈啊，呼啊啊……！", "蜜壺の奥まで、モノを押し込んでいくと同時に――": "我将肉棒顶入蜜穴深处的同时——", "今まで遠慮がちに触れていた胸の膨らみを、もっと大胆に刺激する。": "我更加大胆地刺激着之前一直小心翼翼地抚摸着的胸部。", "あっ、ああぁんっ……！　くうんっ！　そこ、鷲掴みに、するなんてぇっ！き、きみの、手つき……とっても、えっちだよぉっ！　うっ、ああんっ！": "啊，啊啊啊嗯……！　咕嗯！　居然，抓住了那里！你，你的，手法……好，好色情！　呜，啊啊嗯！", "ち、乳首も、口で引っ張っちゃうのぉっ？　ああぁんっ……！ くうんっ！そんなに、されたら、ぼ、ぼくっ！　アソコまで、ビクビクって、しちゃう！": "乳，乳头，也被用嘴拉扯着？　啊啊啊嗯……！ 咕嗯！被那样，弄的话，我，我！　那里，也会，一跳一跳的！", "彼女の媚態を前にして、思わず生唾を飲み込んだ。": "面对她的媚态，我不由得咽了口唾沫。", "昼間に見るキンナラとのギャップに、股間は疼きを隠せない。": "白天看到的金娜拉和现在的反差，让我的股间难以掩饰地疼痛起来。", "ふあっ、ひぃあんっ、くうんっ……！　ぬ、抜かれる、ときに！先っぽが、引っかかって……気持ち、いいっ！　ひゃぁんっ……！": "呼啊，咿啊嗯，咕嗯……！　拔，拔出来，的时候！前端，刮到了……好，舒服！　咿呀嗯……！", "いいっ……いいっ！　もっと、して欲しいっ！アソコ、もっと、グチュグチュ、させてよぉっ！　あはっ、あぁんっ……！": "好棒……好棒！　我还想要！那里，还想要，被顶得，湿漉漉的！　啊哈，啊啊嗯……！", "蜜壺が震える間隔が、いよいよ短くなっている。": "蜜穴颤抖的间隔，越来越短了。", "彼女も限界が近いようだ。": "她似乎也快到极限了。", "あっ、はあぁんっ！　欲しい、欲しい、欲しいっ！きみの、熱い、精液っ……！　ぼ、ぼくの中に、出してぇっ……！": "啊，哈啊啊嗯！　想要，想要，想要！你的，滚烫的，精液……！　射，射到，我的里面来……！", "キンナラの言葉に促されて、ペニスの先端から欲望が放たれ――": "在金娜拉的催促下，我的肉棒前端释放出了欲望——", "ひゃぁぁっ、はああぁぁぁぁぁぁぁぁぁんっ！": "呀啊啊，哈啊啊啊啊啊啊啊啊啊啊啊嗯！", "おびただしい量の精液が、彼女の中に注ぎ込まれていく。": "大量的精液，注入了她的体内。", "白濁液は逆流して、身体の表面さえも汚していった。": "白浊液逆流而出，甚至弄脏了她的身体表面。", "……ぼ、ぼくの中……きみの、気持ちで一杯だ……。はあっ、ああっ……とっても、とっても、熱いよ……": "……我，我的里面……充满了，你的，感觉……。哈啊，啊啊……非常，非常，滚烫……", "彼女は微笑みながら、欲望の果てを受け止めていた。": "她微笑着，接受了我的欲望。", "鎖骨に溜まった汗さえも、艶美に映る。": "就连锁骨上积攒的汗水，都显得格外妖艳。", "こんなふうに、きみと、身体を、温め合うのも……。わ、悪くないね。ううん、本当の、ことを、言うなら――": "这样，和你，互相温暖身体……。也，也不坏呢。不，如果说，真话的话——", "とっても、良かったよ。気持ち、良かった……。また、きみと、肌を、重ねられたら……いいな、なんてね": "非常，棒哦。非常，舒服……。要是，还能，和你，肌肤相亲的话……就好了，开玩笑的", "もちろん、と応じる。ただし、今度は暖かな部屋で落ち着いて、と付け加えると、キンナラは微笑みで応えてくれたのだった。": "我回答“当然可以”。不过，我补充了一句“下次要在温暖的房间里，安静地读哦”。金娜拉微笑着回应了我。"}