{"ふえ～っ、疲れたー。マホ、もう歩くのヤダよー": "呣誒～好累啊。真帆已經走不動路了", "マホラガ": "摩睺羅伽", "もう少し行くと、お湯の出る湖があるからがんばろ。お湯に浸かれば体の疲れなんか一気に取れるから。はっ……！": "再往前走一點，有個溫泉湖，加油吧。泡在熱水裏的話，身體的疲勞就會一下子消失。哈……！", "ヤシャ": "夜叉", "ヤシャさん、どうしたんです？　とても動揺されていますが": "夜叉小姐，怎麼了？　看起來很動搖的樣子", "ピュルテ": "看板", "いや、以前、人間さんが、人間界では裸でお湯に入ると言っていたのを思い出して……": "不，我想起了以前人類君說過，在人間界是裸着泡熱水的……", "それで、おかしなモーソーしちゃったんだよね？人間さんと裸でお風呂に入ったらどうしよう？　ワクワクドキドキって": "於是，你產生了奇怪的妄想對吧？和人類君裸着一起洗澡的話怎麼辦？　心跳加速，興奮不已", "ち、違うから……！私はいつも服を着てお風呂に入るから面白い風習だなと思った、ただそれだけで": "不，不是的……！我平時都是穿着衣服洗澡的，所以覺得這個風俗很有趣，僅此而已", "あら、人間さん、顔が赤いですよ。人間さんも何か妄想をしてるんじゃありませんか？": "哎呀，人類君，臉紅了哦。人類君是不是也在妄想些什麼呢？", "……そっか、人間さんと裸でお風呂に入るのか。ありゃ、マホも何かドキドキしてきたよ": "……是嗎，和人類君裸着一起洗澡嗎。哎呀，真帆也心跳加速起來了", "人間さんとお風呂に入って、いろいろなお話をして……、マホのオンナの魅力でノーサツして……ふへへ。でも、ヤシャたちがいたらふたりきりになれないなー": "和人類君一起洗澡，聊各種各樣的事情……用真帆的女人魅力讓他着迷……嘿嘿。但是，有夜叉你們在的話就不能兩人獨處了啊", "マホラガ、さっきからブツブツ言ってどうした？": "摩睺羅伽，從剛纔開始就一直在自言自語，怎麼了？", "ふえっ、えっとね、あのね……、近くに『星の魔獣』の眷属の気配がするんだけど": "呃，那個，那個……附近有“星之魔獸”的眷屬的氣息", "えっ？　それは確か？": "哎？　確定嗎？", "うん。マホの探索魔法でビンビン感じる": "嗯。真帆的探索魔法能清楚地感覺到", "裸でお湯に浸かってる時に襲われでもしたら大変ね。ちょっと様子を見て来るわ": "要是在裸着泡熱水的時候被襲擊的話就麻煩了。我去看看情況", "うん、お願い！　ふっふっふっ、ヤシャって単純。あとはピュルテだね～": "好，拜託了！　嘿嘿嘿，夜叉真單純。接下來就是看板了～", "ねえ、ピュルテ、マホ、おトイレに行きたくなっちゃったんだけど、そこの岩陰でするから誰か来ないか見ててくれない？": "看板，真帆想上廁所了，我要在那邊的岩石後面解決，你能幫我看看有沒有人來嗎？", "もちろん、いいですよ。男性がいると恥ずかしいので人間さんは先に行ってて下さい": "當然可以。有男性在的話會很害羞的，所以請人類君先去吧", "で、ピュルテを岩陰に連れて来た所で、睡眠魔法！": "然後，把看板帶到岩石後面，使用睡眠魔法！", "うううっ……どうしてでしょう？…急に…眠くなって来ました……": "嗚嗚嗚……爲什麼呢？…突然…變得好睏……", "ふっふっふっ、これで人間さんをひとりじめ。マホの魅力で虜にするのー。人間さん、待っててねー": "嘿嘿嘿，這樣就能獨佔人類君了。用真帆的魅力俘虜他吧。人類君，等我哦", "旅の汗を流すために、湯の出る湖の風呂に入ることにした。": "爲了洗去旅途中的汗水，我決定去有溫泉的湖裏泡澡。", "扉を開けて脱衣場に入る。": "打開門進入更衣室。", "ふあぁっ、人間さん、入って来ないで！": "呼啊啊，人類君，不要進來！", "脱衣場には服を脱いでいる半裸のマホラガがいた。": "更衣室裏是正在脫衣服的半裸的摩睺羅伽。", "あわてて出て行こうと踵を返したが──": "我慌忙轉身準備離開——", "いいんだよ、人間さん、マホの裸を見たくてわざと間違えたんだよね？マホと一緒にお風呂に入りたかったんだよね？": "沒關係的，人類君，你是想看真帆的裸體才故意搞錯的吧？你是想和真帆一起洗澡吧？", "いや、そんなことはないのだが。": "不，沒有那種事。", "しかし下半身は違っていた。半裸のマホラガを見て熱くなっていた。": "但是下半身卻不一樣。看到半裸的摩睺羅伽，我變得興奮起來。", "何かすごいエルマイトを感じるよ。もしかしてマホの魅力にノーサツされちゃったとか？": "我感覺到一股強烈的聖之力。難道是被真帆的魅力迷住了嗎？", "事実、下着をチラ見させるマホラガに、欲望を抑えられなくなっていた。": "事實上，我無法抑制住對穿着內衣的摩睺羅伽的慾望。", "ああっ、あううっ、あはぁっ……人間さんって野獣さんだねー。パンツ見せただけでこんなことするなんて": "啊啊，啊嗚嗚，啊哈啊……人類君真是野獸呢。只是看到內褲就變成這樣", "まあ、マホの魅力を考えればトーゼンのことなんだけど……あぁっ、ううっさっき山道を歩いてた時からエッチなこと考えてたんでしょう？": "不過，考慮到真帆的魅力，這也是理所當然的……啊啊，嗚嗚從剛纔在山路上走的時候開始，你就一直在想色色的事情吧？", "確かにふたりで歩いていた時のマホラガは可愛かったが、こうなったのは挑発のせいだ。": "確實，兩個人一起走的時候的摩睺羅伽很可愛，但會變成這樣是因爲她的挑逗。", "ふえぇっ、ああん……大っきい、太い、硬いよー。これが人間さんの大事なものなんだね。マホが想像してた以上だった": "呼誒誒，啊啊嗯……好大，好粗，好硬。這就是人類君重要的東西吧。比真帆想象的還要厲害", "マホラガの蜜壺も想像していたのとは違っていた。": "摩睺羅伽的蜜壺也和想象中的不同。", "外見からもっと幼い感じかと思っていたが、媚肉が淫猥に絡みついて来る。": "從外表來看，感覺應該更幼小，但媚肉卻淫猥地纏繞上來。", "愛液も潤沢で、中は貪欲で熱い。": "愛液也很豐富，裏面貪婪而熾熱。", "ふううん、ああっ、はううっ、ねえ人間さん、もしここにヤシャ達が入って来たらどうする？": "呼嗚嗚嗯，啊啊，哈嗚嗚，我說人類君，如果夜叉他們進來這裏的話怎麼辦？", "どうするって……温泉のお湯に潜って隠れるとか。": "怎麼辦……潛入溫泉裏躲起來吧。", "ふふふっ、誰かが入って来るかもって考えるとドキドキするね……って、ふえぇっ、乳首いじらないで……ああっ、ちょっ、あはぁっ……！": "呼呼呼，一想到有人進來就心跳加速呢……誒，嗚誒誒，不要玩弄乳頭……啊啊，等，啊哈啊……！", "控えめなおっぱいの上にある可愛い乳首はぜひとも触れてみたい所だった。": "我一定要摸摸看那對小巧的乳房上的可愛乳頭。", "指で転がすと、乳首がさらに硬くなり、マホラガは大きく乱れ始めた。": "用手指滾動，乳頭變得更硬，摩睺羅伽開始變得淫亂。", "あああっ、いやっ、だめっ……！マホ、乳首、感じるんだからっ……んんんっ、はうううっ……！": "啊啊啊，不要，不行……！真帆，乳頭，有感覺了……嗯嗯嗯，哈嗚嗚嗚……！", "そのまま手を下に滑らせて、脚のつけ根のクリトリスに触れた。": "手就這樣滑到下面，觸碰到了大腿根部的陰蒂。", "クリトリスはすっかり充血していて、指でいじると、マホラガは大きく背中をのけぞらせた。": "陰蒂已經完全充血，用手指玩弄，摩睺羅伽的背大大地仰起。", "きゃふんっ、ああっ、だめっ……ちょっと、そこは……！ねえ、マホとヤシャとピュルテの中では、誰とこういうことしたかったの？": "呀呼嗯，啊啊，不行……等，那裏是……！喂，真帆，夜叉和看板中，你想和誰做這種事？", "クリトリスへの愛撫を避けるためだろうか、マホラガは新しい話題をふって来た。少し考えて返事をしようとすると──": "可能是爲了避開對陰蒂的愛撫，摩睺羅伽提出了新的話題。我正想稍微思考一下回答的時候——", "はううっ……わかった。３人でしょう？マホとヤシャとピュルテを裸にして順番にソーニューしていくの": "哈嗚嗚……我知道了。是三個人吧？把真帆，夜叉和看板脫光，按順序做愛吧", "その発想はなかった。": "我沒想到這個。", "しかし想像すると、何とも魅力的な光景だ。": "但是想象一下，真是個有魅力的場景。", "あっ、今、絶対いやらしい妄想してたよね。あふうっ、ふあぁっ……。で、妄想はさらにふくらんで、八武神との８人クロスに発展するの": "啊，你剛纔絕對在想下流的事情吧。啊嗚，嗚啊……然後，妄想進一步膨脹，發展成和八武神的8人交錯", "ヤシャ達、八武神とのハーレム生活が頭に浮かんだ。": "我腦海中浮現出和夜叉她們，八武神的後宮生活。", "それは実に素晴らしい……": "那真是太棒了……", "じゃなくて、そんなことしたら、体がもたない。": "不對，要是那樣的話，身體會受不了的。", "はううっ……今、おちんちんが大きくなったよ。八武神クロスをモーソーしてた証拠……": "哈嗚……現在，肉棒變大了。這是在妄想八武神交錯的證據……", "えっ、何か誤解してる？こういうことをしたかったのはマホにだけ……？": "誒，你是不是誤會了什麼？你想做這種事的對象只有真帆……？", "……もうっ、ほんと口がうまいんだから。でも、ウソでもちょっとうれしい……んんっ、ああっ、あああっ……！": "……真是的，你嘴上功夫可真厲害。不過，就算是謊言，我也很高興……嗯嗯，啊啊，啊啊啊……！", "こちらの言葉を聞いてマホラガの蜜壺が肉棒をやさしく包み込んだ。": "聽到我的話，摩訶羅伽的蜜壺溫柔地包裹住了肉棒。", "腰を突き立てると、歓喜で大きなあえぎ声をあげた。": "我一挺腰，她就高興地發出了大聲的喘息。", "あううっ、いいっ、人間さんを感じる……！お腹の中に人間さんがいっぱいで、ああっ、あはぁ、きゃうん……！": "啊嗚，好棒，能感覺到人類君……！肚子裏充滿了人類君，啊啊，啊哈，呀嗯……！", "イッちゃう、イッちゃう、イッちゃうよー！！": "要去了，要去了，要去了！！", "あああぁっ……！！　人間さんの熱いのが来た……！いっぱい出て、おちんちんがビクビク動いてるううっ……": "啊啊啊……！！　人類君的熱熱的來了……！射了好多，肉棒一跳一跳的……", "マホ、おかしくなっちゃうよー！！　あううっ、んああっ、うきゅん……！": "真帆，要變得奇怪了！！　啊嗚嗚，嗯啊啊，嗚呀……！", "マホラガの可愛らしい啼き声にこちらの腰の動きも速くなった。": "摩訶羅伽可愛的叫聲讓我加快了腰部的動作。", "精液がとめどなく放たれ、マホラガの子宮口を叩いて行く。": "精液源源不斷地射出，撞擊着摩訶羅伽的子宮口。", "あああっ……！　き、気持ちいい……。もっと、もっと突いて……！": "啊啊啊……！好，好舒服……。再，再用力點……！", "せーえき、いっぱいちょうだい……！マホ、ぜんぶ受け取るからー！！": "給我，更多的精液……！真帆，會全部接受的！！", "はあ、はあ……人間さん、すごかった。マホ、完全にイッちゃったよ": "哈啊，哈啊……人類君，好厲害。真帆，完全高潮了", "マホとこういうことしたかったって言葉も聞けたし、ヤシャ達をダマした甲斐があった": "能聽到人類君說想和真帆做這種事，騙了夜叉她們也值了", "ダマした？": "騙了？", "……ううん、何でもないの。さあ、体がベトベトになっちゃったから、お風呂に入ろう。こういう時、お風呂がすぐ近くにあると便利だね": "……不，沒什麼。來吧，身體都黏糊糊的了，去洗澡吧。這種時候，浴室就在旁邊真是方便呢", "その後はお湯に浸かりながら、マホラガといろいろな話をした。": "之後，我一邊泡着熱水，一邊和摩訶羅伽聊着各種各樣的事情。", "温泉は心地よく、マホラガの顔はお湯で火照って可愛かった。": "溫泉很舒服，摩訶羅伽的臉被熱水泡得通紅，非常可愛。"}