{"みんなー、よく来てくれたねー。今日はみんなに相談があって集まってもらったの": "大家，謝謝你們能來。今天有事想和大家商量，所以把大家召集起來了", "マホラガ": "摩睺羅伽", "めずらしいですね、マホラガさんが相談なんて": "真少見呢，摩睺羅伽居然會找人商量", "ピュルテ": "看板", "確かに。マホラガって、悩みなんかない超ノー天気キャラだと思ってたから": "確實。我還以爲摩睺羅伽是個無憂無慮，沒有煩惱的傢伙呢", "ヤシャ": "夜叉", "失礼だね！　マホだって、おっぱいのこととか悩みくらいあるよ。むうっ、人間さん、今、マホの胸チラ見した": "太失禮了！真帆我也是有煩惱的，比如胸部之類的。唔，人類君，你剛纔偷瞄了真帆的胸部吧", "で、相談って何なの？": "那，要商量什麼？", "あのさー、マホって魔法の天才じゃない？何も考えなくてもパッ、パッ、ズドーン！　ってすごい魔法が使えるし": "那個啊，真帆不是魔法的天才嗎？什麼都不用想，啪，啪，咚！就能放出厲害的魔法", "けど、魔法をもっと体系的・理論的に把握すれば、もっと可愛くて強い魔法使いになれると思うんだ。そのためにはどうしたらいい？": "但是，如果能更系統地，理論地掌握魔法的話，我想就能成爲更可愛更強大的魔法師了。爲此，我該怎麼做？", "なるほど。可愛くなれるかは別として、体系や理論を理解すれば、魔法を効果的に使えるようになりそうですね。でしたら、魔法の理論書などを読んでみたらどうでしょう？": "原來如此。先不說能不能變可愛，如果能理解體系和理論的話，應該就能更有效地使用魔法了。既然如此，要不要讀讀魔法的理論書呢？", "ふぇっ、本を読むの？　理論書って字ばっかりで絵が全然ないし、マホ、そういう面倒くさいことはイヤだなー": "呸，看書嗎？　理論書全是字，沒有圖，真帆，不喜歡這麼麻煩的事情", "そうそう。マホラガに読書を期待するのはティンカの胸に成長を期待するようなものよ": "對對。期待摩睺羅伽看書，就像期待汀可的胸部成長一樣", "どういう例えなんです？ティンカちゃん、いないのに例に出されて可哀想……": "這是什麼例子？明明沒有汀可，還被當成例子，好可憐……", "ドロシーがそう言ってたから……": "因爲桃樂絲這麼說……", "あのドロシーさんが、そんな陰口を？": "那個桃樂絲，說這種壞話？", "ううん、本人の目の前で": "不，當着本人的面", "容赦ない！": "不留情！", "私は魔法の理論書なんかより体を鍛えることを推奨するけど。日々の鍛錬の積み重ねがマホラガの魔法を必ず強化してくれるはずよ": "我推薦鍛鍊身體，而不是看魔法的理論書。每天鍛鍊的積累，一定會強化摩睺羅伽的魔法", "ふぇっ、ト、トレーニング！？　マホ、きついこととか無理だから……！人間さん、他にマホを可愛くて強くするアイデアはない？": "呸，訓，訓練！？　真帆，做不到這麼辛苦的事情……！人間君，沒有其他讓真帆又可愛又強大的想法嗎？", "えっ、マホは可愛くて十分に強いから、今のままでいいんじゃないか？そうだよねー！　さすが人間さん、いいこと言うねー！マホはその言葉を待ってたんだよー。そっか、マホは可愛いかー": "呸，真帆又可愛又強大，現在這樣不就好了嗎？對吧！　不愧是人間君，說得好！真帆就等着這句話。是嗎，真帆很可愛嗎", "何か『可愛い』って言葉に食いついてるようだけど……": "總覺得對“可愛”這個詞很執着……", "結局、現状維持ってことなんですね……": "結果，維持現狀呢……", "村人さん、よく来たねー。さあ、今夜も『搾精』やっちゃうよ－": "村民們，來得好。今晚也來『榨精』吧", "精液を体内に入れることで強くなれることを知ったマホラガは毎晩、さまざまな村人を呼んで『搾精』をおこなっていた。": "摩睺羅伽知道通過攝取精液可以變強，所以每晚都會叫來各種各樣的村民進行『榨精』。", "人間のそれに比べれば微々たるものなのだが、そのあたりは研究が及んでいない。何せ本や資料を読まないのだから。": "雖然和人類相比微不足道，但摩睺羅伽並沒有研究過這方面。畢竟她不讀書也不看資料。", "へっへっへっ、マホちゃん、今回はオナニーしないで溜めて来たからせーえきの量ハンパないぜ": "嘿嘿嘿，真帆，這次我沒有自慰，積攢了很多精液，量可不少哦", "村人１": "村民1", "いつもイカされてる僕たちですけど、今夜は精液まみれにしてマホちゃんのアヘ顔を見せてもらいますよ": "我們雖然總是被你弄到射精，但今晚要讓你渾身沾滿精液，露出高潮的表情", "村人２": "村民2", "ふっふっふっ、言うじゃない？　それでこそ『搾精』が捗るってもんだよ。さ、きてきて。たっぷり搾り取ってあげるから": "呼呼呼，挺能說的嘛。這樣『榨精』纔會有進展。來吧，我會好好榨乾你們的", "はむっ、ぷちゃ、はむむっ……確かにいつもより大きくて硬いね。口に含むの大変だし、ふたりともずいぶん溜め込んで来たみたいだね": "哈嗚，噗啾，哈嗚嗚……確實比平時更大更硬了。含在嘴裏很費勁，看來你們積攢了不少啊", "ちょっと触っただけでも、袋の中にたっぷり溜まってるのがわかるよ。これは相当、濃いのが出そう……♪": "只是稍微摸一下，就能感覺到袋子裏積攢了很多。看來會射出相當濃的精液……♪", "……マホちゃんのアナルきつい。俺、溜ってるから今すぐイキそうだよ。": "……真帆的肛門好緊。我積攢了很多，感覺馬上就要射了。", "マホちゃん、舌使い上手くなりました？　僕、ああっ……": "真帆，你的舌頭用得越來越熟練了？我，啊啊……", "はあ、あはぁ……ふたりとも、もうイッちゃうの？マホをグチャグチャにしてアヘ顔見るんじゃなかったの？": "哈啊，啊哈啊……你們兩個，已經要射了嗎？不是說要讓真帆變得亂七八糟，讓我露出高潮的表情嗎？", "このままじゃ、アヘ顔どころか、ちょっと感じた顔も見せてあげられない。ちゃんとマホのこと、イカせてよね？": "這樣下去，別說高潮的表情了，連有點感覺的表情都看不到。你們要好好讓真帆高潮哦？", "そうだ。マホちゃんのアヘ顔のために頑張るぞ……！": "是啊。爲了真帆的高潮表情，我要加油……！", "でも、マホちゃんの可愛いお口にくわえられてると思うだけでチンポが破裂しそうです……！": "但是，一想到被真帆的可愛小嘴含着，雞巴就快要炸裂了……！", "ぷちゃ、ちゅばっ、じゅるる……、じゃあ他のこと考えてみたら？男の人はそうすると長持ちするって聞いたことがあるよ": "啾啪，啾啪，啾嚕嚕……那就想想別的事情吧？我聽說男人這樣做可以堅持更久", "それだ。羊が１匹、羊が２匹、羊が３匹……": "就是這個。一隻羊，兩隻羊，三隻羊……", "マホちゃんのパンツが１枚、２枚、３枚……、白、縞、ピンク……、ダメだ。他のことを考えなきゃ……！": "真帆的內褲一條，兩條，三條……白，條紋，粉紅……不行。必須想別的事情……！", "もうっ、マホのパンツで欲情しないでよ。でも……ああっ、ふあっ、あはぁっ！": "真是的，不要對真帆的內褲發情啊。但是……啊啊，呼啊，啊哈啊！", "んん……お口の中に、はぁ、濃い味が広がって来た……。これ、我慢汁だよね？　もう射精しちゃったのかと思ったよ。量、多すぎ": "嗯嗯……嘴裏，哈啊，有股濃郁的味道擴散開來……這是，忍耐汁吧？　我還以爲你們已經射精了呢。量，太多了", "けど……それだけマホで興奮してくれてるんだと思うと、ん、ふぁあっ、身体がだんだん熱くなってくるよ……ん、んぅあっ": "但是……一想到你們對真帆這麼興奮，嗯，呼啊啊，身體就越來越熱了……嗯，嗯啊", "さすがのマホちゃんも感じて来たようだな。よし、腰で思いきり突いて": "真不愧是真帆醬，也開始有感覺了啊。好，我要用腰狠狠地頂了", "マホちゃん、僕のチンポ、おいしいですか？": "真帆醬，我的雞巴，好喫嗎？", "ああっ、あううっ、んあぁっ……そんなに突かれたら。その、おっきいので顔をぺたぺたするのもだめ……": "啊啊，啊嗚嗚，嗯啊啊……被那樣頂的話。那個，用那麼大的東西拍臉也不行……", "はぁ、ぁっ……顔をぺたぺたされると、濃いオスの匂いがする……。嗅ぐだけで、はぁ、あぁっ、変な気持ちになる……っ": "哈啊，啊……被那樣拍臉的話，有股濃郁的雄性氣味……光是聞着，哈啊，啊啊，就有種奇怪的感覺……", "ていうか、ふたりともどれくらいオナニーを我慢してたの？": "話說，你們兩個忍耐自慰忍了多久？", "俺は１ヶ月くらいかな。外では出来るかぎり女の子を見ないようにしてた": "我大概一個月吧。在外面的時候，我儘可能地不去看女孩子", "僕は２ヶ月です。この状態になると大変ですよ。小便でチンポに触っただけで射精しそうになります": "我是兩個月。變成這種狀態之後就很難受了。光是小便碰到雞巴就快要射精了", "はむっ、はむむっ……そ、そんなに……！？": "啊嗚，啊嗚嗚……這，這麼誇張……！？", "確かにタマタマの袋のふくらみ方がフツーじゃないけど、ふたりともマホのためにがんばってくれたんだね": "確實，你們的蛋蛋膨脹的程度非比尋常，但你們兩個都是爲了真帆而努力的呢", "マホちゃんとヤレるなら、どんなことでもするさ": "如果能和真帆醬做愛的話，我什麼都願意做", "マホちゃんとのエッチは女の子100人分のエッチに相当します": "和真帆醬做愛相當於和100個女孩子做愛", "ありがと、そんなに想ってくれてうれしいな。はうっ、ふああっ……でも、マホのアヘ顔を見るのは難しいかもね": "謝謝，你們能這麼想我好開心。哈嗚，呼啊啊……但是，要看到真帆的高潮臉可能很難呢", "だって溜めすぎて、絶対マホより先にイッちゃうと思うの……": "因爲你們憋太久了，肯定比我先高潮的……", "いや、まだ俺たちには作戦がある": "不，我們還有作戰計劃", "マホちゃんのお胸の可愛い乳首を攻撃してないんですよね": "我們還沒攻擊真帆醬胸部的可愛乳頭呢", "ふえぇっ、ちょっと……だめっ、そこは……！きゃん、あはあっ……グリグリしないでえー！　摘ままないでえー！": "呼誒誒，等下……不行，那裏……！呀嗯，啊哈啊……不要揉搓！　不要捏！", "そんないきなちっ、ふぁああっ、あっ、だめ、そこ弱いからぁっ！ああぁっ、んんぁっ、あんっ、ひくひくしちゃううぅぅんっ！": "那麼突然，呼啊啊啊，啊，不行，那裏很敏感的！啊啊啊，嗯嗯啊，啊嗯，要顫抖了！", "村人たちはマホラガの乳首をいっせいに攻め立てた。": "村民們一起攻擊摩睺羅伽的乳頭。", "村人１は肉棒を思いきり突き上げ、村人２は喉の奥まで肉棒を差し挿れた。": "村民1用力地頂起肉棒，村民2把肉棒插到喉嚨深處。", "んあっ、んあああっ、んっむううぅっ、んぐっ、んっ、んじゅっ、じゅずるるるっ！": "嗯啊，嗯啊啊啊，嗯嘸嗚嗚嗚，嗯咕，嗯，嗯啾，啾滋嚕嚕嚕！", "んんむうぅっ、じゅちゅ、じゅちゅるるっ、はむっ、ん、ぷはあっ……": "嗯嗯嘸嗚嗚，啾啾，啾啾嚕嚕，哈嘸，嗯，噗哈啊……", "いやっ、もうっ、イッちゃう、イッちゃう……！　頭おかしくなっちゃうぅぅっ……！": "不行，已經，要去了，要去了……！　大腦要變得奇怪了……！", "マホちゃん、俺ももう限界……！": "真帆醬，我也到極限了……！", "マホちゃん、２ヶ月分の精液受け取って下さい……！": "真帆醬，請收下兩個月份的精液……！", "はむううぅーっ！　はむっ、ん、はむ、んっく、んくっ……んんっ、んはっ……！": "哈嘸嗚嗚嗚！　哈嘸，嗯，哈嘸，嗯咕，嗯咕……嗯嗯，嗯哈……！", "にゃんにゃの、こにょ量はー！？　にょみきれないよー。んぷぁっ、くはぁ……。お尻の穴にも、どんにょん入って来てー！": "呣喵，這量也太多了吧！？　我喝不下了。嗯噗，咕哈……精液都流到屁穴裏了！", "そりゃ、1ヶ月分のせーえきだからな……。つーか、これ、いつまで続くんだ？": "這可是一個月的份啊……話說，這要持續到什麼時候？", "僕のは２ヶ月分ですから……。うわぁ、チンポが溶けてなくなりそうですううっ……": "我的是兩個月的份……嗚哇，雞巴都要融化了……", "はむっ、ごくっ……みょう助けてー！　マホのお腹パンパンで、これいじょー、せーえき入らにゃいからぁ……！": "哈嘸，咕嘟……救命啊！　真帆的肚子已經飽飽的了，再也裝不下精液了……！", "んぶ、んんぅ、でみょ、ものすごく気持ちいいー！！": "嗯噗，嗯嗯，但是，好舒服啊！！", "はあ、はあ……やっと終わったみたいだね……": "哈啊，哈啊……終於結束了……", "さすが３ヶ月分……ものすごい量だった。ふぇっ、村人さんたちがゲッソリやせてる！": "果然是三個月的份……量也太多了。誒，村民們都瘦了！", "マホちゃん、俺、幸せだ……ガクッ！": "真帆，我好幸福……咕咚！", "マホちゃん、僕、一生分のエッチをした感じです……ガクッ！": "真帆，我感覺把一輩子的性愛都做完了……咕咚！", "村人さん、大丈夫？　……よかった、何とか息はあるみたい": "村民們，沒事吧？　……太好了，還有呼吸", "ていうか、マホも死ぬかと思った。これからは『搾精』のやり方を考えなくちゃいけないかも……": "話說，真帆也差點死掉。以後可能得考慮一下『榨精』的方法了……"}