{"ったくフックのやつ……！　海の警備隊気取りでほんっと気に入らない！": "虎克那傢伙……！自以爲是海上警備隊，真是讓人不爽！", "アルター・ティンカ": "阿爾塔・汀可", "まあまあ、フックもだいぶ丸くなったじゃーん。ヤツなりに創造期のこと反省してるんだよ": "好啦好啦，虎克也變得圓滑多了。他也在反省自己的創造期", "ティンカー・ベル": "汀可貝兒", "いつからフックのこと認めちゃってるわけ？　あんたは丸くなるどころか衰えちゃってるじゃん": "你什麼時候認可虎克了？你不僅沒有變圓滑，反而變弱了", "ティンカはオトナになっただけ": "汀可只是長大了而已", "ねえ、アルターってば酒癖悪くない？": "阿爾塔，你酒品是不是不太好？", "エミリー": "艾蜜莉", "ね。絡み酒っていちばん厄介": "是啊。喝醉了就纏着人是最麻煩的", "ちょっと、エミリー！　おかわり！": "等下，艾蜜莉！再來一杯！", "はぁ～い。でも威張っちゃってると、フックのこと悪く言えないと思うよぉ": "好～不過你這麼囂張，可沒資格說虎克的壞話哦", "はぁ？　あんな海賊と一緒にしないでほしいんだけど……。ティンカはペトラを守りたいだけだし……": "啊？別把我和那種海盜混爲一談……汀可只是想保護佩特拉……", "ティンカもそうやって昔は躍起になってたけど、ペトラの気持ちも尊重してあげないとさ": "汀可以前也是這樣，但你也要尊重佩特拉的想法啊", "さっきからずいぶんとフックに理解あるじゃん。あんた、海賊たちにひどい目にあわされてたこと忘れたの？": "你從剛纔開始就一直在幫虎克說話。你忘了海盜們對你做過什麼嗎？", "ん～、記憶は消せないけど、過去のことでウジウジ立ち止まってらんないんだよね": "嗯～雖然無法消除記憶，但不能因爲過去的事情而裹足不前", "ほら、ティンカって忙しいじゃん？": "你看，汀可不是很忙嗎？", "過去が今の自分を創ってるんだと思うけど。あんたもティンカも、過去があって、過去から生まれたの。完全には切り離せないでしょ……！": "我覺得過去造就了現在的自己。你和汀可都有過去，都是從過去中誕生的。不可能完全割捨掉吧……！", "ティンカとアルターは切り離せたじゃーん。だから、アルターだって過去より今を生きなくっちゃ": "汀可和阿爾塔不就割捨掉了嘛。所以，阿爾塔也得活在當下，而不是過去", "こんな腑抜けがオリジナルだなんて……もういい。ティンカはティンカのやり方でやってくから": "這樣的窩囊廢居然是原創……算了。汀可就用汀可的方式去做", "あれ～、アルターどこ行くの？　お酒のおかわり持ってきたのにぃ": "嗯～阿爾塔要去哪？　我給你帶了新的酒來哦", "それよこしないさいよ！　んっ、んっく、んんっ……ぷっはぁっ、ごちそうさまっ": "別給我酒！　嗯，嗯咕，嗯嗯……噗哈，多謝款待", "ひゃー、今のお酒度数高いのに一気飲みしちゃったよぉ": "哎呀，剛纔的酒度數很高，你居然一口喝完了", "ふぅ……若いねぇ、アルター。まるで昔のティンカみたいでなつかしいじゃーん": "呼……真年輕啊，阿爾塔。就像以前的汀可一樣，真懷念啊", "あームシャクシャする！　ちょっとどっかで発散しないとヤバいんだけど": "啊，煩死了！　不找個地方發泄一下的話就糟了", "おい、ちゃんと船の掃除やっておけよ": "喂，好好打掃船啊", "先輩海賊": "前輩海盜", "え～、ひとりでっすか！？　はぁ……海賊なんてならなきゃよかった": "哎～一個人嗎！？ 哎……早知道就不當海盜了", "下っ端海賊": "小嘍囉海盜", "そうそう、海賊なんてゲスなこと始めなきゃよかったのにね……。ティンカがお仕置きしてあげなくっちゃ": "對對，早知道就不幹海盜這種下賤的事了……。得讓汀可來懲罰你", "偶然見かけた海賊の後をつけ、アルター・ティンカはひとりになった海賊に襲いかかった。": "阿爾塔・汀可偶然發現了一個海盜，於是跟蹤他，然後襲擊了落單的海盜。", "またたく間に縛り上げると、更に海賊の口も塞ぎ、ペニスを取り出す。": "轉眼間就把他綁了起來，然後堵住他的嘴，掏出他的陰莖。", "ティンカは海賊が大っきらいなんだよね。別にあんたに恨みはないけど、ムシャクシャしてて誰でもよかったし": "汀可最討厭海盜了。雖然和你無冤無仇，但心情不爽的時候誰都可以", "うううう～！　んんんっ……！": "嗚嗚嗚嗚～！　嗯嗯嗯……！", "ん……ふぅっ、嫌がってるけどさぁ、これ、ギンッギンにしちゃってるよ。案外、こういうのが好きなんじゃないの……？": "嗯……呼，雖然你很不情願，但這裏已經硬邦邦了。難道說，其實你喜歡這樣……？", "ほら、こういうのも……ん、ちゅく、ちゅる……っ、ちゅ……": "看，這樣也……嗯，啾，啾……啾……", "ペニスを舌先で器用に弄ぶアルター・ティンカ。": "阿爾塔・汀可用舌尖靈巧地玩弄着陰莖。", "亀頭の裏を執拗に責め、陰嚢を柔らかな手付きで揉みしだく。": "執拗地刺激着龜頭的背面，用柔軟的手法揉捏着陰囊。", "すっごい固くなってきてる……興奮しちゃってるんだ？　ここ触られたから？　それともぉ……ティンカのあそこ見ちゃったから？": "變得好硬了……興奮了嗎？　因爲這裏被摸了？　還是說……因爲看到了汀可的那裏？", "じゃあ、ここで勝負ね。イったらあんたの負けだから。負けたら罰ゲームだから……せいぜいがんばりなよね……！": "那麼，就在這裏一決勝負吧。射出來的話就是你輸了。輸了的話就要接受懲罰遊戲……你就好好努力吧……！", "アルター・ティンカはニヤニヤと笑みを浮かべ、さらに亀頭を舌で責める。": "阿爾塔・汀可露出壞笑，繼續用舌頭刺激着龜頭。", "んちゅ、ちゅっ、ちゅく……れろっ……はぁっ、ん、じゅっ……": "嗯啾，啾，啾……舔……哈，嗯，啾……", "円を描くように亀頭にゆっくりと舌を這わす。": "舌頭像畫圓一樣慢慢地在龜頭上爬行。", "海賊の身体が大きく仰け反り、声にならない声を上げる。": "海盜的身體大幅度地後仰，發出了不成聲的呻吟。", "先っぽがいいんだ？　責められると身体がビクンってしちゃうんだね。へぇ～、じゃあもっとやっちゃお": "喜歡被刺激前端嗎？　被刺激之後身體會一抖一抖的呢。誒～，那我就繼續了哦", "唇で挟むように亀頭だけを口に含み、上下に顔を動かすアルター・ティンカ。": "阿爾塔・汀可用嘴脣夾住龜頭，上下動着臉。", "こぼれた唾液が太竿を伝って滴る。": "溢出的唾液順着肉棒滴落。", "んんんん～！！　ううううううう～！！！": "嗯嗯嗯嗯～！！　嗚嗚嗚嗚嗚嗚嗚～！！！", "まだまだ！　ティンカのフェラはもっとすごいんだからね！": "還早着呢！　汀可的口交可不止這點程度！", "じゅっ、じゅちゅっ、じゅぷっ……ん、ふぅっ、んっ、じゅ、ちゅずるるるっ、じゅじゅるるるっ、じゅっ……": "啾，啾啾，啾噗……嗯，呼，嗯，啾，啾滋嚕嚕嚕，啾啾嚕嚕嚕，啾……", "ペニス全体を口に含むと、ねっとりと舌を絡めながら、吸い付くようなバキュームフェラで海賊を責める。": "阿爾塔・汀可把整根陰莖含在嘴裏，用舌頭纏繞着，用真空口交刺激着海盜。", "すっごぉ……っ！　はぁ、んっ、んふぅっ、浮き出た血管が舌に当たってるんだけど……どんだけパンパンになってるの？": "好厲害……！　哈，嗯，嗯呼，凸起的血管碰到舌頭了……到底有多硬啊？", "ふうん。あんた、フェラ好きなの？　こうして強引にされちゃう系も、悪くない感じ……？": "嗯。你喜歡口交嗎？　像這樣被強行口交，感覺也不錯……？", "海賊は身体を小刻みに震わせている。": "海盜的身體微微顫抖着。", "と、亀頭の先から透明な液が溢れ、アルター・ティンカの舌先に触れる。": "龜頭的前端溢出了透明的液體，觸碰到了阿爾塔・汀可的舌尖。", "しょっぱい液が出てきたぁ……！　ん、ちゅ、じゅる……はぁっ、すごいエッチな味がする": "流出鹹鹹的液體了……！　嗯，啾，啾嚕……哈啊，好色情的味道", "ねえ、ティンカのフェラ、そんなに気持ちいいの……？　ん、はぁっ、んむ、んちゅる、くちゅ……っ": "嗯，汀可的口交，有那麼舒服嗎……？　嗯，哈啊，嗯呣，嗯啾，咕啾……", "んんっ、はぁ、あぁっ……こんなにガマン汁漏らしちゃって……これ、ティンカ楽勝じゃん": "嗯嗯，哈啊，啊啊……流出了這麼多忍耐汁……這下，汀可就贏定了", "舌先でガマン汁を舐め取ると、アルター・ティンカは顔の上下運動のスピードを上げた。": "用舌尖舔舐忍耐汁，阿爾塔・汀可加快了上下運動的速度。", "口をすぼめ、目一杯ペニスに吸い付く。": "縮緊嘴巴，用力吸住陰莖。", "アルター・ティンカは激しいディープスロートを繰り返す。": "阿爾塔・汀可反覆進行着激烈的深喉。", "あうううううううう！　ううううううう！": "啊嗚嗚嗚嗚嗚嗚嗚！　嗚嗚嗚嗚嗚嗚！", "イっちゃダメだからね！　絶対にイったら許さないから！　ティンカの口の中に、臭い精子出したら許さないから！": "不可以射出來哦！　絕對不可以射出來哦！　不可以把臭臭的精子射在汀可的嘴裏哦！", "罰ゲームだよ、いいのっ、いやでしょっ、ガマンするのっ……！　んっ、じゅっ、じゅちゅるっ": "這是懲罰遊戲，不可以射，不可以射，要忍住……！　嗯，啾，啾啾嚕", "言葉とは裏腹に、しつこく丁寧で、それでいて激しくペニスを責めるアルター・ティンカ。": "與話語相反，阿爾塔・汀可仔細而激烈地刺激着陰莖。", "んじゅるるるっ、じゅぶっ、じゅぶるっ、ずじゅるるるっ……！　ん、ふぁ、はぁっ、んぁ……っ、んちゅ、ちゅく、ずじゅるるるうぅっ！": "嗯啾嚕嚕嚕，啾噗，啾噗嚕，滋啾嚕嚕嚕……！　嗯，呼啊，哈啊，嗯啊……嗯啾，啾咕，滋啾嚕嚕嚕嚕！", "はぁ、ん、はぁ……すっごくパンパンで熱くなってる。ティンカの口の中で、いまにも爆発しちゃいそう！": "哈啊，嗯，哈啊……變得好硬好熱。在汀可的嘴裏，感覺馬上就要爆發了！", "ほら、想像して……ティンカのあそこも、もうこんなに濡れてるんだよ。この固くなってるの、挿れてみたいでしょ……": "來，想象一下……汀可的那裏，已經這麼溼了哦。想把這根硬硬的東西，插進去吧……", "ティンカみたいなイイ女と、エッチするなんて考えたら、もうとまんないんじゃない……？　ふふっ……じゃあほら、がんばって耐えて": "想着要和像汀可這樣的好女人做愛，已經停不下來了吧……？　呼呼……那麼，加油忍住吧", "じゅちゅっ、ずじゅるっ、じゅぅ、ずじゅるるるうぅっ！": "啾啾，滋啾嚕，啾，滋啾嚕嚕嚕嚕！", "アルター・ティンカが喉の奥まで飲み込んだとき、海賊の身体がビクンと跳ねた。": "阿爾塔・汀可把陰莖吞到喉嚨深處的時候，海盜的身體突然跳了一下。", "あああああああああああああ！": "啊啊啊啊啊啊啊啊啊啊啊啊啊！", "大きく、何度も海賊の身体が震える。": "海盜的身體劇烈地顫抖了好幾次。", "アルター・ティンカがペニスを口から出すと、白く濁った液が溢れ出てきた。": "阿爾塔・汀可把陰莖從嘴裏拿出來，白濁的液體溢了出來。", "あうっ……。すっごいいっぱい出たじゃん……！　ティンカの口の中、臭い精液いっぱいになっちゃったんだけど……": "啊嗚……。射了好多出來啊……！　汀可的嘴裏，全是臭臭的精液……", "精液で汚れた口を拭いながら、アルター・ティンカはほくそ笑む。": "阿爾塔・汀可一邊擦拭着被精液弄髒的嘴，一邊竊笑着。", "あんたの負けだから。言った通り罰を受けてもらうから": "是你輸了。所以要按照約定接受懲罰", "ティンカとエッチできるかも、なんて匂わせまでしたのにガマンしないで出しちゃうんだもん。結局、ティンカとエッチしたくないってことだよね。どうせ、そうだと思ったけど……": "明明暗示過你可能有機會和汀可做愛，結果你卻沒能忍住射出來了。也就是說，你其實不想和汀可做愛吧。雖然我早就猜到了……", "だから、裸のまま、船の柱にくくりつけてやる。明日仲間に発見されるまでそのままだよ": "所以，我要把你赤身裸體地綁在船柱上。直到明天被同伴發現爲止，你都得保持這個樣子", "や、やめて！　許してください！": "住，住手！請放過我吧！", "ムーリー。　明日の朝まで、海賊になった自分を恨んで後悔すればいいよ。いい気味じゃん": "莫里。　在明天早上之前，你就盡情地恨着自己變成海盜這件事吧。真是大快人心", "アルター・ティンカは縄を手にすると、再び海賊に襲いかかった。": "阿爾塔・汀可拿起繩子，再次襲擊了海盜。"}