{"あーあー、あ～～～～": "啊——啊——，啊～～～～", "トリル": "特里尔", "うん。喉の調子もいいし、今日もいい日になるといいな……": "嗯。嗓子的状态也很好，希望今天也是个好日子……", "おっ、こんなところで練習？さすが歌姫は努力を欠かさないね！": "哦，你在这里练习？不愧是歌姬，努力从不缺席呢！", "フアナ": "弗亚纳", "あらフアナさん。スノウさんに、人間さんもご一緒なんですね": "哎呀弗亚纳小姐。丝诺小姐，还有人类君也在啊", "やっほー。会いたくて来ちゃった。でも歌声まで聞けるなんて思ってなかったよ。ラッキーね！": "嘿。想见你所以就来了。不过没想到还能听到你的歌声。真幸运！", "スノウ": "丝诺", "もうスノウさんってば、照れちゃいます": "真是的，丝诺小姐，你这样会让我害羞的", "スノウって意外とミーハーなんだな。本題はこれ。今度こそ舞踏会を開くから、よかったらトリルも来てよ": "丝诺意外地是个追星族呢。进入正题吧。这次真的要开舞会了，特里尔也来吧", "わあ、お誘いありがとうございます！　必ず行きますね": "哇，谢谢你的邀请！　我一定会去的", "本当は舞踏会で１曲歌ってほしいくらいだけど、ギャラの問題が大きそうだよね。あははっ": "其实我是想让你在舞会上唱一首歌的，不过报酬的问题好像挺大的。啊哈哈", "ふふっ、フアナさんってば冗談が上手いんですから。でもちょっと恥ずかしいですし、じゃあ……ちょっとだけですよ？": "呵呵，弗亚纳小姐真是爱开玩笑。不过有点害羞，那就……只唱一首哦？", "おおー！　トリルの歌声が舞踏会で聞けるの？　もしかして例の新曲とか！": "哦哦！　能在舞会上听到特里尔的歌声吗？　难道是那首新歌！", "うん、あたしも新曲聞いたよ。素晴らしいラブソングだ。人間さんくんへの燃える恋心が垣間見える。ね？人間さんくん": "嗯，我也听了新歌。是一首很棒的情歌。能窥见你对人类君的热烈感情。对吧？人类君", "え、そ、そんな……でも今度の舞踏会、人間さんもいらっしゃいますよね？じゃあ当日はちょっと大人っぽいイメージでがんばってみようかな……": "哎，怎，怎么会……不过这次的舞会，人类君也会来吧？那当天就以稍微成熟点的形象努力一下吧……", "ひゅーひゅー！　人間さんってば照れちゃって～": "嘻——嘻嘻！　人类君真是的，害羞了～", "おっと。きれいな歌声が聞こえると思ったらトリルさんじゃねえか。俺たちにも１曲歌ってくれよ": "哎呀。正想着怎么有这么好听的歌声，这不是特里尔小姐吗。也给我们唱一首吧", "海賊": "海贼", "なに、あんた？　悪いけど今日はオフなんだよね": "你谁啊？　不好意思今天是休息日", "申し訳ないですが、スノウさんの言うとおり今はプライベートなので、歌うのは……ごめんなさい": "非常抱歉，正如丝诺小姐所说，现在是私人时间，所以唱歌就……抱歉了", "へっ、そうかよ。邪魔したな": "哎，是吗。打扰了", "まったく身の程知らずがいたもんだな。じゃあトリル、舞踏会の日を楽しみにしているよ": "真是不知天高地厚啊。那么特里尔，我很期待舞会那天哦", "ええ。私も楽しみにしています。失礼しますね": "嗯。我也很期待。那我先走了", "……どうしたのかしら。あの海賊さん、ずっと私を見てるけど……": "……怎么了。那个海贼，一直在看着我……", "トリルが浜辺で歌の練習を続けていると、不意に誰かに手首を掴まれた。": "特里尔在海边继续练习唱歌的时候，突然有人抓住了我的手腕。", "きゃっ！？　あ、あなたはさっきの……": "咦！？ 你，你是刚才的……", "覚えててくれたとは嬉しいねえ。俺みたいな海賊なんか眼中にないかと思ってたぜ": "记住我了啊，真开心。我还以为你不会把我这样的海盗放在眼里呢", "海賊１": "海贼1", "へえ！　本物のトリルさんじゃん。本当にヤっていいのかよ！？": "哎！　这不是真的特里尔小姐吗。真的可以做吗！？", "海賊２": "海贼2", "え！？　や、やるって……なんのお話ですか！？": "咦！？ 做，做什么……你们在说什么！？", "ああ。歌姫だかなんだか知らねえが、ただのメスだってわからせてやらねえとな……！": "啊啊。虽然不知道你是歌姬还是什么的，但得让你知道你只是个母的……！", "い、いやぁっ！　やめて、放して！": "不，不要！ 住手，放开我！", "海賊たちはトリルのドレスを乱すと、愛撫もなしに躊躇なくペニスを挿入した。": "海贼们粗暴地撕开特里尔的礼服，连爱抚都没有就直接把肉棒插了进去。", "ああぁぁ……っ！　痛いぃっ！　そんな、無理にっ、んぅっ、だめですっ、はぁっ、あっ、そんなの、入りませんからぁ……っ！あむっ！？　うぶうぅぅ……っ！　んんっ、んっ！": "啊啊啊啊……！　好痛！　怎么这样，不要，嗯呜，不要啊，哈啊，啊，怎么这样，进不来的……！啊呜！？　呜呜呜……！　嗯嗯，嗯！", "うるせえ口だな、しっかり咥えてろ！": "嘴真烦，给我好好含住！", "んぶうぅっ！　んんっ、んぐうっ、んん――っ！んっ、やめて、苦しい……っ、放してください……っ！": "嗯呜呜！　嗯嗯，嗯呜，嗯嗯——！嗯，不要，好难受……，放开我……！", "トリルは必死に抵抗するが、男たちは構わず好きに腰を振る。": "特里尔拼命抵抗，但男人们毫不在意地抽插着。", "んぐっ、ぐうぅっ！　抜いてぇ……抜いて……！今なら誰にも言わないから、いやぁ……っ！　やめてぇ……！": "嗯呜，呜呜！　拔出来……拔出来……！现在的话我不会告诉任何人，不要……！　不要啊……！", "いい眺めだぜ。あの人気アイドル、トリルを犯してるんだぜ、やめられるかよ": "真是不错的景色啊。我正在侵犯那个超人气偶像特里尔，怎么可能停得下来", "んぶうぅっ！　じゅるっ、じゅぶぶっ、じゅぶっ、んぶうぅっ！苦しいっ、お願い……もう許して……っ！　どうして、こんなこと……っ": "嗯呜呜！　啾，啾呜，啾，嗯呜！好难受，求求你……放过我吧……！　为什么，要做这种事……", "そう簡単に許すかよ。魚マンコ風情がお高くとまりやがって……っ！": "怎么可能这么简单就放过你。区区一条鱼小穴还敢这么嚣张……！", "んぅうううっ！　んぶ、んぶうぅっ！じゅぶっ、じゅぶっ、じゅるる……！　いやっ、放して……っ！": "嗯呜呜呜！　嗯呜，嗯呜！啾，啾，啾……！　不要，放开我……！", "歌うってんなら放してやろうか？　ほら、頑張って歌えよ。例の新曲、あるんだろ？": "如果你愿意唱歌的话我就放了你？　来，努力唱吧。你不是有新歌吗？", "あ……あれは、あの曲は……っ、ん、んぐ、んぅっ！　あの曲は、大切な曲なんです……っ、こんなときに、歌えません……っ": "那……那个，那首歌是……嗯，嗯呜，嗯呜！　那首歌，是很重要的歌……这种时候，我唱不出来……", "どういう意味だ、そりゃ。そういうとこが、お高く止まってるって言ってんだよ。わかんねーのか、あぁ！？": "你这是什么意思。就是因为你这种地方，才说你高高在上。你懂不懂啊，啊啊！？", "（あの曲は、人間さんへの想いを込めた大切な曲……他の男の人に犯されながら歌うなんて、そんなの……っ）": "（那首歌，是包含了我对人间君的思念的重要歌曲……竟然要一边被其他男人侵犯一边唱，这种事……）", "歌え、ません……っ、あの曲だけは……本当に……っ、んっ、うぅっ、ぐすっ……だめ、なんです……っ、んっ、んぅっ": "我唱不出来……只有那首歌……真的……嗯，呜呜，呜呜……我做不到……嗯，嗯呜", "ぶっちゃけ、歌なんかどうでもいいんだけどよ。でも自分の意志で歌わないってことは、犯されてもいいですよ、ってことだな？": "说实话，唱歌什么的无所谓。但如果你不是出于自己的意愿唱歌的话，就是说你愿意被侵犯吧？", "おっ、なんだ。これ、合意セックスだったのか": "哦，什么啊。原来这是同意做爱啊", "あぶうぅっ！　んぐっ、ぐうぅっ！　んむっ、むっ、じゅぶぶ……！そんな、違う……っ！　そんなんじゃ、ないのにっ、んっ、あっ、あぁうっ！": "啊呜呜！　嗯呜，呜呜！　嗯呜，呜，啾呜呜……！不是，不是的……！　明明不是这样的，嗯，啊，啊呜！", "あぁっ、うぶっ、じゅぶっ、じゅぶぶ……っ！ぷはぁっ！　お願い、もうやめて、もう限界……っ！": "啊啊，呜呜，啾呜，啾呜呜……！噗哈！　求求你，快停下，我已经到极限了……！", "限界？　気持ち良すぎて限界か？　さっきからマンコ汁が溢れてきてるぜ": "极限？　太舒服到极限了吗？　从刚才开始小穴汁就流个不停啊", "そんな……っ、気持ちよくなんて、ないぃ……っ！　はぁっ、あっ、んんぐうっ！　もう、動かないで……ぇっ、んぁっ、あっ、あんっ、はぁっ": "怎么会……才，才没有，舒服……！　哈啊，啊，嗯嗯咕呜！　不要再，动了……嗯，嗯啊，啊，啊嗯，哈啊", "しかしトリルの言葉とは裏腹に、膣からは愛液が溢れていた。": "但是与特里尔的话相反，小穴里溢出了爱液。", "ねっとりと糸を引きながら、割れ目から砂浜へと滴り落ちていく。": "爱液拉出粘稠的丝线，从小穴里滴落到沙滩上。", "気持ちよくなんてないのにぃ……っ、こんなの絶対に嫌なのに……どうしてぇ……っ！　あっ、やぁ、んんぅううっ！": "明明一点都不舒服……明明我绝对不想这样的……为什么……！　啊，呀啊，嗯嗯呜呜呜！", "あっ、あぁっ、はぁんっ！　はぁ……っ！　あんっ、んっ、もう、もうやめて、これ以上耐えられない……っ！　もう、壊れ、ちゃうぅっ": "啊，啊啊，哈啊嗯！　哈啊……！　啊嗯，嗯，快，快停下，我已经，忍不住了……！　已经，要坏掉了", "壊れてもらっちゃ困るな。まだまだ楽しませてくれよ、歌姫さん": "坏掉的话就麻烦了啊。再让我多享受享受吧，歌姬小姐", "いや、いやぁっ、はぁんっ、あぁん……っ！　だめ、私には心に決めた人が、いるんですぅ……っ！　なのに、んっ、あっ、あんっ！": "不要，不要啊，哈啊嗯，啊啊嗯……！　不行，我已经有，心爱的人了……！　但是，嗯，啊，啊嗯！", "マジ？　トップアイドルの歌姫が中古マンコとか萎えるわ": "真的假的？　顶级偶像歌姬的二手小穴，我可没兴趣啊", "中古なら、ちょっと乱暴に使い込んでも問題ないよな。徹底的に使わせてもらうぞ……っ！": "既然是二手，那稍微粗暴一点也没问题吧。就让我彻底地使用你吧……！", "ああぁぁ――っ！　あっ、あぁっ！　あぁんっ！いや、いやっ！　そんなに強くしたらだめぇっ！": "啊啊啊啊——！　啊，啊啊！　啊啊嗯！不要，不要！　不要那么用力！", "あぁっ！　もう、むりぃ……っ！　もう入らない、それ以上入らないからぁ……っ！　あっ、あはぁっ、ほんとに、こわれ、ちゃう……ぅっ！": "啊啊！　已经，不行了……！　已经进不去了，不要再进来了……！　啊，啊哈啊，真的，要坏掉了……呜！", "助けて、誰か助けてぇ……っ。もうだめ、だめなの……っ！うぅっ……、人間……さん……っ": "谁来救救我……。已经不行，不行了……！呜呜……人类……先生……", "はー……、中古のくせにすげえ締めてくるわ。これは精子欲しいってことだな": "哈——……，明明是二手货却夹得这么紧。看来是想要精子啊", "せ、せいし……っ！？　そんな……っ、そんなこと言ってない……！　いや、だめっ、私のおなかは、あの人との幸せのために……っ、あっ、あんっ、はぁん……！　お願い、今すぐ抜いて……！": "精，精子……！？　那种……，那种话我可没说过……！　不要，不要，我的小穴，是为了和那个人的幸福而存在的……，啊，啊嗯，哈啊嗯……！　求求你，现在马上拔出去……！", "とんだ淫乱アイドルだな。あー……、俺もそろそろ出そう": "真是个淫乱的偶像啊。啊——……，我也差不多要射了", "あぁっ、あぁんっ！　いやっ！　中にはっ、お願いっ、出さないでぇっ！お願いぃ、やめて、やめてぇえええぇぇ……っ！": "啊啊，啊啊嗯！　不要！　不要射在里面，求求你！求求你，不要，不要啊啊啊啊啊啊……！", "ああぁぁ――っ！　熱いの出てる……っ！　中で精子、出てる……っ！　あ、あはぁ……んっ、んんぅうっ！": "啊啊啊啊——！　热热的射出来了……！　精子，在里面射出来了……！　啊，啊哈啊……嗯，嗯嗯呜呜！", "私、感じてた……うそ……。無理やりされて……中に出されて……イッちゃっ、た……？": "我，有感觉了……骗人……。被强行侵犯……被内射……高潮了……？", "はー……出た出た。これは孕んだわ": "哈——……射了射了。这下肯定怀上了", "海賊がペニスを引き抜くと、トリルの膣からは精液が溢れ出た。": "海贼拔出肉棒，特里尔的阴道里流出了精液。", "あぁ……はぁ……っ、うぅ……っ。ぐすっ、うぅ……もう、いやぁ……うぅっ、ひっく……": "啊啊……哈啊……呜呜……呜呜……已经，不行了……呜呜，呜呜……", "ぐすっ……、気が済んだら、早くどこかに行ってください……。もう、放して……、許して……。ぐすっ、うぅ……": "呜呜……，你们要是满足了，就赶快走开吧……。放过我吧……。呜呜，呜呜……", "あーあ、泣いちゃったじゃん。まあ彼氏に謝っといてよ、寝取られてごめんって": "啊——啊，哭出来了。嘛，你去跟男朋友道歉吧，说对不起他被戴绿帽了", "こんなの……言えない……！　ごめんなさい、人間さん……っ、わたしっ、裏切るつもりなんか、なかった、のに……っ！": "这种话……我说不出口……！　对不起，人間君……，我，明明没有，背叛你的打算……！", "舞踏会で、きれいになった私を見せたかったのに……なのに……私、汚されちゃった……": "我明明想在舞会上，让你看到变漂亮的我……可是……我，却被玷污了……"}