{"紳士淑女諸君！　これから『超絶お嬢様コンテスト』の決勝を開始する！貴君はどちらが勝つと思う？　まあ、普通に考えれば勝つのは……": "各位紳士淑女！　接下來『超絕大小姐競賽』的決賽即將開始！你認爲誰會獲勝呢？　嘛，正常來想的話獲勝的會是……", "リル": "莉露", "オーッホッホッホ！　オーッホッホッホ！　わ・た・く・し！　ですわっ！！　『超絶お嬢様』の称号は私のためにあるようなもの": "哦ー嚯嚯嚯！　哦ー嚯嚯嚯！　當・然・是・我！　啦！！　『超絕大小姐』的稱號就像是爲我而生的一樣", "アゾール": "亞索爾", "逆にどうして私がここに立っているのでしょう？私は普通のちょっと可愛い女の子ですよ？": "反過來說爲什麼我會站在這裏呢？我只是一個普通的有點可愛的女孩子哦？", "ピュルテ": "看板", "おおっと、ピュルテ、謙虚を装いつつのさりげないアピールか？　それでは決勝を開始する！": "哦哦，看板，你是在裝作謙虛的同時若無其事地展示自己嗎？　那麼決賽開始！", "第１回戦は『ワインのテイスティング』だ！ふたつのワインを飲んで、どちらが高級かを手持ちのボードに書いてほしい": "第1輪比賽是『紅酒品鑑』！請喝下兩種紅酒，然後在手上的板子上寫下哪一種比較高級", "それでは試飲をいたしますわ。…う～ん…この芳醇な香りと深みのある味──高級ワインはこちらですわ！": "那麼我來試喝。…嗯～…這股醇厚的香氣和深邃的味道——高級紅酒是這一瓶！", "私は合コンでいろいろ飲んでるからワインには少し自信があるんですよ。うん、美味しい！　飲みやすいし、高級ワインはこちらです": "我在聯誼上喝過各種各樣的酒，所以對紅酒還是有點自信的。嗯，好喝！　喝起來很順口，高級紅酒是這一瓶", "では貴君、判定を！　高級ワインを選んだのは──アゾール！": "那麼你，做出判定吧！　選擇高級紅酒的是——亞索爾！", "オーッホッホッホ！　オーッホッホッホ！　庶民、庶民♪　ピュルテは庶民♪": "哦ー嚯嚯嚯！　哦ー嚯嚯嚯！　庶民，庶民♪　看板是庶民♪", "ピュルテ、『私、ワインには少し自信があるんですよ』なんて、よおぉぉーく言えましたね？": "看板，你剛纔不是還說『我對紅酒還是有點自信的』嗎，你這話說得可真好聽啊？", "こんな質の悪いワインを選ぶだなんて、あなたの舌は飾りなんですの？": "你居然選了這麼劣質的紅酒，難道你的舌頭只是裝飾嗎？", "ううっ、もっと高いワインをごちそうしてくれるお金持ちと合コンしておけばよかった……": "嗚嗚，早知道就去聯誼會找一個能請我喝更貴的紅酒的有錢人了……", "そこですの！？": "你在意的是這個嗎！？", "………………。": "………………。", "というわけで、いよいよ最終決戦！　ここまではアゾールの連戦連勝、最終決戦は、お嬢様なら必ず取得しておかなければならない仕草──": "那麼，終於到了最終決戰！到目前爲止亞索爾是連戰連勝，而最終決戰是大小姐必須要掌握的舉止——", "『お嬢様特有の高笑い対決』だ！ふたりとも思う存分、高笑ってほしい": "『大小姐特有的高聲大笑對決』！希望你們兩位盡情地高聲大笑", "ぜえ、ぜえ、はあ、はあ……まだ、やるんですか？　というかその対決で、まったく勝てる気がしません……！": "哈啊，哈啊，哈啊，哈啊……還要繼續嗎？話說我完全不覺得我能贏過這個對決……！", "証明されましたわね！　この私の気品あふれる美しさが！": "這下證明了！我那充滿氣質的美麗！", "ランチ営業を終えた酒場で、アゾールは３人の村人に押さえつけられていた。": "在午餐營業結束的酒館裏，亞索爾被三個村民按住。", "衣服は乱暴に破り捨てられ、白い肌はすべて男たちの下卑た視線に晒される。": "衣服被粗暴地撕破，白皙的肌膚暴露在男人們的下流視線中。", "そんな屈辱に、アゾールの顔は歪む。": "面對這樣的屈辱，亞索爾的表情扭曲了。", "……んんっ、はぁっ、くっ……もう、おやめなさい……っ。あなたたちのような下賎の者が、これ以上私の体に触れるのは許しません……！": "……嗯嗯，哈啊，嗚……快，快住手……。像你們這樣的下賤之人，不準再碰我的身體……！", "ふん、下賤の者で悪かったな": "哼，我們是下賤之人真是抱歉啊", "村人１": "村民1", "俺たち、質の悪い連中なんでねぇ": "我們，可是很壞的傢伙呢", "村人２": "村民2", "既に彼女の貞操は踏みにじられていた。": "她的貞操已經被踐踏了。", "代わる代わる犯され、その白濁で汚され、あまつさえ身体に卑猥な言葉を書かれ――アゾールの自尊心は、もう境界線すれすれだった。": "被一個接一個地侵犯，被白濁液玷污，甚至被寫上猥瑣的話語——亞索爾的自尊心，已經到了極限。", "も、もう……これ以上は、ん、んぅっ……あなたたちの、好きなようには……！": "已，已經……不能再，嗯，嗯嗚……再讓你們，爲所欲爲了……！", "んぅっ、んぐ、ぐうぅっ！　んじゅっ、じゅっ、じゅちゅっ……！": "嗯嗚，嗯咕，咕嗚嗚！　嗯啾，啾，啾啾……！", "乱暴に口元にねじ込まれた肉棒に顔をしかめながら、アゾールは身体を強張らせる。だが、何度も犯された身体には抵抗する力もほとんど残されていない。": "亞索爾因爲被粗暴地塞進嘴裏的肉棒而皺起眉頭，身體變得僵硬。但是，被侵犯了無數次的身體已經幾乎沒有抵抗的力量了。", "んんっ、はぁっ、ぷは、くっ、かはっ……。い……今なら、まだ間に合いますわ……！　ただちにこの愚かな行為をやめなさい……っ！": "嗯嗯，哈啊，噗哈，嗚，啊哈……。現……現在的話，還來得及……！ 立刻停止這種愚蠢的行爲……！", "はぁ、んっ、んぁあああっ！　こんなことっ、この私にっ、んっ、んぐぐううっ！！": "哈啊，嗯，嗯啊啊啊啊！ 這種事，對我，嗯，嗯咕咕嗚嗚！！", "しっかし、さすが高貴なアゾール様のオマンコだぜ。もう何回目だっけ？　２桁いったか？　なのに全然ガバガバにならねぇんだからな": "不過，不愧是高貴的亞索爾大人的小穴。已經插了多少次了？　兩位數了嗎？　但是卻完全沒有鬆垮的感覺呢", "ほら、しっかりくわえろよ。どんな高級レストランでも味わえないソーセージだぞ": "喂，好好含住啊。這可是無論在多麼高級的餐廳都品嚐不到的香腸哦", "どこが高級レストランですか。そんな穢らわしいもの……っ、んっ、んぐ、んっっくううぅぅっ！　んぁ、はぁっ、私の口が腐り落ちます……っ！": "高級餐廳是什麼啊。這麼骯髒的東西……嗯，嗯咕，嗯咕嗚嗚嗚嗚！　嗯啊，哈啊，我的嘴要腐爛掉了……！", "そしてっ、はぁっ、あなたはさっきから何をして……っ、んっ、はぁっ、あぁっ": "然後，哈啊，你從剛纔開始就在做什麼……嗯，哈啊，啊啊", "アゾール様がどんな子なのか、いま何をしているところなのか、端的に説明を加えているんですよ": "我正在簡單地說明亞索爾大人是個什麼樣的女孩，現在正在做什麼", "村人３": "村民3", "なんですってっ、んっ、はっ、あぁううぅっ！　私の何を、知っていると……はぁ、あぁっ！": "你說什麼，嗯，哈，啊啊嗚嗚嗚！　你又知道我的什麼了……哈啊，啊啊！", "水臭いねぇ。こんだけ繋がってんだ、もはや他人じゃないだろ？　あんたの下の口がチンポを欲しがってるって、ちゃんと分かってんだ": "太見外了。都這麼緊密相連了，已經不是外人了吧？　你的下面的嘴想要雞巴，我可是很清楚的", "そんなはず、ないでしょうっ、んっ、んぁ、私が拒絶しているのが、まだ分からないとでも……っ、ぉおおっ、ふ、深いっ……！？": "那不可能，嗯，嗯啊，你難道還不明白，我正在拒絕你嗎……哦哦哦，好，好深……！？", "な、なんど、辱められようとっ、私の気品を汚すことは、何人たりとも、んぅっ、あっ、ああああううっ！？": "無，無論你，怎麼羞辱我，我的品格，無論誰，嗯，啊，啊啊啊啊嗚嗚！？", "気丈に抵抗を続けるアゾール。２桁を数える陵辱にも、彼女の精神性はなんとかまだ保たれていた。": "亞索爾堅強地持續抵抗。即使被凌辱了兩位數，她的精神狀態也勉強保持住了。", "しかし、身体はとっくに順応していて――": "但是，她的身體早就已經適應了——", "……ああっ、何でしょう、この感じは……っ？　また、熱い、体が熱く……っ、くああっ、んぁっ、んっはぁっ！": "……啊啊，這是什麼感覺……？　又，又熱，身體又熱起來了……，嗚啊啊，嗯啊，嗯哈啊！", "肉棒で貫かれ、肉棒をくわえさせられ、肉棒を見せつけられてアゾールの体は着実に淫猥に染まっていた。": "被肉棒貫穿，被強迫含着肉棒，被強迫看着肉棒，亞索爾的身體確實地染上了淫猥。", "ああっ、ふあぁっ、私がこのような行為を受け入れてしまうはずが……んぐっ、んじゅっ、じゅちゅ、ちゅくっ、んんんっ……！": "啊啊，嗚啊啊，我怎麼可能接受這種行爲……嗯咕，嗯啾，啾啾，啾咕，嗯嗯嗯……！", "フェラもだいぶ上手くなって来たようだな。やっぱりアゾールお嬢様はチンポが大好きなんだな": "口交也變得相當熟練了呢。果然亞索爾大小姐很喜歡雞巴呢", "オマンコの具合も最高だぜ。チンポを逃さないように絡みついて来るんだ。ほら、もっと奥までほしいんだろ？": "小穴的狀態也棒極了。緊緊地纏繞着雞巴，不讓它逃走。你看，你想要插得更深吧？", "んんぅううっ！？　んぅっ、んぐ、んんふううぅぅっ！！　んっ、んぐうぅ、ふぅ、んん……！！": "嗯嗯嗚嗚嗚！？　嗯，嗯咕，嗯嗯嗚嗚嗚嗚！！　嗯，嗯咕嗚嗚，嗚，嗯嗯……！！", "肉棒で口を塞がれたまま苦しげに呻くアゾール。": "亞索爾被肉棒堵住嘴，痛苦地呻吟着。", "その姿態を愉しそうに見下ろす男たちは、下卑た笑みを浮かべてアゾールの心さえも、更に犯そうと試みる。": "男人們愉悅地俯視着亞索爾，臉上浮現出卑鄙的笑容，試圖侵犯亞索爾的心靈。", "すごくいやらしくて、興奮しますよ、アゾール様。きっと、この映像を見てくれる人も、興奮して見てるだけで射精しますよ": "真是太淫蕩了，讓我興奮起來了，亞索爾大人。看到這個視頻的人，肯定也會興奮起來，光是看着就會射精的", "ん、んぁ、はぁ……っ！　な、何を言っているのです、映像、ですって……？": "嗯，嗯啊，哈啊……！　你，你在說什麼，視頻，什麼的……？", "酒場のテーブルに置かれた装置、そのレンズの反射に気付いたアゾールは、顔色を変える。": "亞索爾注意到放在酒館桌子上的裝置的鏡頭的反射，臉色大變。", "そんなっ、んっ、や、やめぇっ、あっ、ああああぁぁっ！　私のっ、肌でさえ簡単には見せられないのにっ、こんなところをっ、あっ、あああぁぁっ！": "怎麼會，嗯，住，住手，啊，啊啊啊啊啊啊！　我的肌膚，明明連看都不能輕易看到，這種地方，啊，啊啊啊啊啊！", "放して！　私は、んっ、んぁ、あああうぅぅっ！！": "放開我！　我，嗯，嗯啊，啊啊啊嗚嗚嗚！！", "当たり前だろ。自分たちだけしかいないのに、ラクガキしてどうすんだ": "當然了。只有我們自己在，塗鴉有什麼用", "俺たちの魂込めたワインを、質の悪いとまで言ってくれたからには……ちゃあんと礼をしておかないとな": "既然你把我們傾注靈魂的紅酒說成是劣質品……那我們得好好回禮纔行", "……っ！？　あ、あなたたちは、あのワインの……くっ、言葉が過ぎたなら、そう言えばいいものを、こんな形で報復など……っ、はぁっ、くっ": "……！？　你，你們是，那個紅酒的……唔，如果我說得太過分了，那直接說出來不就好了，用這種方式報復……唔，哈啊，唔", "とにかく、もう撮影をやめなさいっ、はぁ、あっ、こんなっ、こんなとこっ、はぁっ、あっ、あううううっ！！": "總之，不要再拍了，哈啊，啊，這種，這種地方，哈啊，啊，啊嗚嗚嗚嗚！！", "こんなとこ、婚約者には見せられない、ってか？": "這種地方，不能給未婚夫看到，是嗎？", "テルツォ殿下と婚約してるんだろ？　おまえなんか、ふさわしくないってところ、ちゃんと伝えてもらわないとな": "你不是和泰爾茲歐殿下有婚約嗎？得好好告訴他，你這種人配不上他纔行", "……っ！？　そ、そんな、冗談じゃありませんわ……っ！　私が、こんな理由で、婚約を破棄されるだなんて……耐えられません……っ！": "……！？　怎，怎麼這樣，開什麼玩笑……！　我，因爲這種理由，婚約被取消的話……我無法忍受……！", "（あの人と結婚したいわけじゃ……ありませんわっ……！　けど、けどっ、こんなこと……っ）": "（我並不是……想和那個人結婚……！　但是，但是，這種事情……）", "『あんた、気負いすぎだよ。もっと自然体なほうが、あんたの魅力は伝わると思うけどな』": "『你太緊張了。我覺得你再自然一點，更能傳達出你的魅力』", "（どうしてっ、私……こんなときに、あの人に言われたことなんて……）": "（爲什麼，我……這種時候，那個人對我說的話……）", "『好きなように旅してこいよ。でも、婚約は破棄しなくていいだろ。戻る場所があるって、悪いもんじゃないぞ』": "『你就隨心所欲地去旅行吧。但是，婚約不用取消吧。有個可以回去的地方，也不是什麼壞事』", "（私……私は……っ！）": "（我……我……！）", "おいおい、お嬢様が涙目になっちゃったぞ": "喂喂，大小姐都快哭出來了", "お前らがお嬢様とか甘やかすからだろ。てめーはもう、書いてあるとおり、肉便器なんだよ。俺らのザーメン溜め込むだけの容れ物だ": "都怪你們太寵大小姐了。你已經，就像上面寫的那樣，是肉便器了。只是用來裝我們的精液的容器", "んんぐううっ！？　んっ、んぐっ、んんぅうっ！　ぐっ、ぐうっ！": "嗯嗯咕嗚嗚！？　嗯，嗯咕，嗯嗯嗚嗚！　咕，咕嗚！", "男の髪をつかむ手に力がこもり、喉奥まで肉棒が到達する。息苦しさに喘ぐアゾールにお構いなしに、男たちは彼女の身体を弄んだ。": "男人抓住亞索爾頭髮的手更加用力，肉棒到達了喉嚨深處。亞索爾因爲呼吸困難而喘息，但男人們毫不在意地玩弄着她的身體。", "んんぅっ、んぐっ、んっっぐううぅうぅっ！？　んふぅっ、んっ、んぁ、はぁっ……！　絶対に、あなたたちなんかに屈服っ、するものですか……っ！！": "嗯嗯嗚，嗯咕，嗯嗯咕嗚嗚嗚嗚嗚！？　嗯呼嗚，嗯，嗯啊，哈啊……！　我絕對不會，屈服於，你們這種人……！！", "ほら、口が疎かになってるぞ。しっかりくわえろ": "看吧，你嘴巴太鬆了。給我好好含住", "はむっ、むああっ……大きくて口に入らない。あごが……！　んむううっ、んじゅ、じゅっ、んっくぅ……": "哈姆，姆啊啊……太大了，含不進去。下巴要……！　嗯姆嗚嗚，嗯啾，啾，嗯咕嗚……", "んんんっ、はううっ、ああん、ああっ、んんんっ、んんふぁぁ……！": "嗯嗯嗯，哈嗚嗚，啊啊嗯，啊啊，嗯嗯嗯，嗯嗯呼啊啊……！", "おっ、お嬢様がイキそうになってるぞ。体がぴくぴく痙攣してる。んじゃ、エロいイキ顔、また晒してみようか": "大，大小姐要去了。身體一抖一抖地痙攣着。那麼，再露出一次淫蕩的高潮臉吧", "わ、私のっ、イキ顔などとっ、そんなもの……っ、あぁっ、やめ、また、出すつもりで……！？　見せ、られない、のにぃ……っ！！": "我，我的，高潮臉，那種東西……啊啊，住手，又想射出來……！？　不能，讓你看到……！！", "自覚ないみたいだけどな、あんたもう身体は完全に堕ちてるんだよ。すげー顔してイッてるからな？　ほら、見せてみろ……っ！！": "你好像沒有自覺，你的身體已經完全墮落了。高潮的表情很厲害哦？　來，讓我看看……！！", "男たちはアゾールの絶頂とともに、一斉に精を放ち――": "男人們隨着亞索爾的高潮，一齊射出了精液——", "んぅっ、んっ、んんっふううぅぅぅぅっ！？": "嗯嗚，嗯，嗯嗯呼嗚嗚嗚嗚嗚嗚！？", "肉棒を口の奥まで突っ込まれ、アゾールは精液を嚥下する。": "肉棒插到了喉嚨深處，亞索爾嚥下了精液。", "体中にぶちまけられ、身体を痙攣させながらアゾールは絶頂の衝撃で、朦朧とするのだった。": "精液射滿了全身，亞索爾的身體痙攣着，因高潮的衝擊而意識朦朧。", "んぅ、んぉ、おふぅ……っ、ふぅ、はん、んふぅ……っ！！": "嗯嗚，嗯哦，哦呼嗚……呼嗚，哈嗯，嗯呼嗚……！！", "へへへっ、マジでいやらしい女だな。何回イッちまうんだよ": "嘿嘿嘿，真是個淫蕩的女人啊。高潮了多少次啊", "……私はイッてなど、いません……っ。こんなこと、私の高貴な身体が受け入れるはずは、ないのです……っ": "……我纔沒有，高潮……。我高貴的身體，不可能接受，這種事情……", "んじゃ、恒例の……": "那麼，慣例的……", "男が、蹂躙され尽くした膣から肉棒を引き抜く。抽挿の際に入り込んだ空気が、注ぎ込まれた精液とともに、音を立てて溢れ出す。": "男人從被蹂躪殆盡的陰道中拔出肉棒。抽插時進入的空氣，和注入的精液一起，發出聲音溢了出來。", "物理的には避けようのない自然な現象だが、男たちが取り囲んで嘲笑すれば、アゾールも羞恥に身を固くする。": "雖然這是物理上無法避免的自然現象，但被男人們包圍嘲笑的話，亞索爾也會因羞恥而僵硬。", "あ、あああ、いやあああぁぁぁ……わ、私っ、こん、な……": "啊，啊啊啊，不要啊啊啊啊啊啊……我，我，這種……", "僕の落書きどおり、ブタの鳴き声を再現してくれるなんて……まさに雌豚ですね": "竟然像我的塗鴉一樣，再現了豬的叫聲……真是母豬啊", "……くぅっ、私は……あなた達を許しません。必ず、必ずこの報いは……っ！": "……嗚嗚，我……不會原諒你們的。一定會，一定會讓你們受到報應……！", "この後、路地裏にアゾールは打ち捨てられるが、それでもボロ布で身体を隠し、自邸へ戻った。映像流出前に男たちを捕らえられたのが、せめてもの救いだっただろうか――": "之後，亞索爾被丟在了小巷裏，但即便如此她還是用破布遮住身體，回到了自己的家。在視頻流出之前就抓住了男人們，算是不幸中的萬幸吧——"}