{"うーん……う～ん……っ！　重い、自叙伝が重い～！何冊も持ってれば当たり前だけど、でもっ、いつ誰が読みたがるかわからないし……": "嗯……嗯～……！好重，自傳好重～！雖然拿着好幾本是理所當然的，但是，也不知道什麼時候會有人想看……", "フアナ": "弗亞納", "あら？　あそこにいらっしゃるのはフアナさんでは？なんだか苦労してらっしゃるようだけど……": "哎呀？在那裏的是弗亞納小姐嗎？看起來好像很辛苦的樣子……", "トリル": "特里爾", "大変そうね……。ねえトリルさん、手伝ってあげましょ": "看起來很辛苦呢……特里爾小姐，我們去幫她吧", "アンナマリア": "安娜瑪麗亞", "そうですね。あの、フアナさん。私たちもお手伝いしますよ": "好啊。那個，弗亞納小姐。我們也來幫忙吧", "おおっ、天の助け！ではお言葉に甘えて、こちらを２冊ずつお願いしようかな": "哦哦，天助我也！那我就恭敬不如從命了，每人拿兩本吧", "よいしょっと……。なかなか重いのね。人間さんもお手伝いしてくれるの？　ふふっ、ありがとう": "嘿咻……還挺重的呢。人間君也要幫忙嗎？　呵呵，謝謝", "見た目以上に、意外と重量が……。これをおひとりで持ってらしたなんて、フアナさんはすごいですね": "比看上去還要重呢……居然能一個人拿着這麼多，弗亞納小姐真厲害呢", "君たちは優しいなぁ。友達思いなんだねぇ。こんなに優しい君たちが不運な境遇にあるなんて、本当に理不尽だよね": "你們真溫柔啊。很爲朋友着想呢。這麼溫柔的你們居然會遇到不幸，真是太沒道理了", "でも……それはフアナさんが影響してるのよね？だからって恨んでもいないし、気にしていないけど": "但是……那也是弗亞納小姐的影響吧？不過我並沒有怨恨你，也沒有在意", "そうですね。過去は過去、いまはアイドルとして活躍の場もありますし、ファンの皆さんもいて幸せですけど……": "是啊。過去是過去，現在我作爲偶像也有活躍的舞臺，還有粉絲們，我很幸福……", "それに人間さんと出会ってからは、もっと幸せになったって、実感してるんです": "而且和人間君相遇之後，我切實地感受到自己變得更幸福了", "うん……そうね。人間さんがいると、心があったかくなるわ……": "嗯……是啊。只要有那個人間君在，我的內心就會變得溫暖……", "あたしじゃ心の隙間は埋めきれない。いくら責任を感じていてもね。だから人間さんくん、ふたりのこと頼むよ": "我無法填補你內心的空隙。就算我再怎麼感到責任。所以人間君，她們倆就拜託你了", "……ん？　アンナマリアってば顔が赤いけど、どうしたの？": "……嗯？　安娜瑪麗亞的臉好紅，怎麼了？", "えっ……。そ、そんなことないわ。自叙伝を運んで、いい運動になったのかしら？": "哎……沒，沒什麼。是搬自傳的時候運動了一下嗎？", "血行が良くなったってこと？　意外な効能だね。さて、２人とも運んでくれてありがとう。ここまでで大丈夫だよ": "是血液循環變好了嗎？　真是意外的效果呢。好了，謝謝你們幫我搬。到這裏就可以了", "運んでくれたお礼もしたいし、お茶会でもどうかな？": "我也想感謝你們幫我搬，要不要一起喝杯茶？", "わあっ、素敵です。ぜひご一緒させてください": "哇，好棒。請務必讓我參加", "えっと……いいのかしら？　私でよければ、ぜひ": "嗯……可以嗎？　如果可以的話，我非常樂意", "もちろんだよ！　とっておきのお茶菓子があるんだよ！": "當然啦！　我有準備了珍藏的茶點哦！", "お茶会を終えた後、アンナマリアに指定されていた場所へ向かい、彼女と落ち合う。それは予てより約束していた逢瀬だった。": "茶會結束後，我前往安娜瑪麗亞指定的地點，和她碰頭。這是之前就約好的幽會。", "はあ……お茶会とても楽しかったわ。フアナってば……ふふっ。ごめんなさい、つい思い出し笑いしちゃって": "哈啊……茶會非常開心呢。弗亞納她……呵呵。對不起，一不小心就想起她笑了", "それにしても、さっきは驚いたわ。人間さんとこうして約束してるのを知られてるのかと思っちゃった": "不過話說回來，剛纔真是嚇了一跳。我還以爲人間君和我約好這件事被發現了呢", "トリルさんの言うとおり……人間さんに出会って変わったわ。悲観的な私を、いつだって人間さんは引っ張ってくれる": "正如特里爾小姐所說……和人間君相遇之後我變了。無論何時，人間君都會拉着悲觀的我前進", "大好きよ……人間さん": "我最喜歡你了……人間君", "そう告げ、アンナマリアはゆっくりと腰を下ろしていった。": "這麼說着，安娜瑪麗亞慢慢地坐了下來。", "あ、あぁ……っ。入ってる……っ！　人間さんの大きいのが、私の中に……！はぁっ、あなたの存在を、感じる……っ": "啊，啊啊……。進來了……！　人間君的大肉棒，進到我的裏面了……！哈啊，能感受到，你的存在……", "ふふっ、こんなふうに上に乗るなんて、私らしくないかしら……？　でもね、人間さんが大切な人だから……": "呵呵，像這樣騎在上面，是不是不像我的風格呢……？　但是呢，因爲人間君是我最重要的人……", "捕まえておきたいって気持ちが、私を積極的にさせるの……": "想要抓住你的心情，讓我變得積極起來……", "思いが堪えきれなくなったのか、アンナマリアは自ら腰をゆさゆさと揺らし始めた。": "也許是再也無法抑制自己的感情，安娜瑪麗亞開始主動扭動起腰肢。", "あっ、あぁ……！　人間さんっ、奥まで届いてる……っ！入り口から奥まで、みっちりっ、人間さんでいっぱいなの……！": "啊，啊啊……！　人間君，插到最裏面了……！從入口到最裏面，都被人間君填滿了……！", "腰を揺らすとね、あなたのおちんちんの、先っぽが、ん……ぁっ、奥の気持ちいいところ、ごりごりってするの……っ。それが、すごく、いい……！": "每當我扭動腰肢，你的肉棒的前端，嗯……啊，就會摩擦到最裏面舒服的地方……。這樣，非常，舒服……！", "心も喜ばせて、体も喜ばせて、人間さんってば私を喜ばせるのが上手なんだから……っ！": "心靈和身體都感到喜悅，人間君真是擅長讓我感到喜悅……！", "あんっ、人間さんがもっと大きくなったぁ……っ。もっと、もっと固くしてぇ……っ、んっ、あぁっ。私でもっと気持ちよくなって……！": "啊嗯，人間君又變大了……。變得更，更硬了……，嗯，啊啊。讓我變得更舒服吧……！", "アンナマリアは小刻みに揺らしていた腰の動きを、前後にスライドさせる動きに変える。": "安娜瑪麗亞將原本小幅度的扭腰，變成了前後滑動。", "は、はぁん……っ、あぁ……っ、あぁんっ！こうすると人間さんの形が、よくわかるわ、ん、はぁ……っ": "哈，哈啊嗯……，啊啊……，啊啊嗯！這樣就能清楚地感受到人間君的形狀了，嗯，哈啊……", "先っぽの嵩張ってるところも、竿のガチガチに固いところも、根元の太いところも……全部わかるの": "前端的隆起，肉竿的堅硬，根部的粗壯……全都感受得到", "その言葉を証明するように、アンナマリアの膣肉がうごめくのが竿肌に伝わってくる。じっくりと、感触を確かめているかのようだった。": "彷彿在證明這句話一般，安娜瑪麗亞的陰道內壁開始蠕動，肉棒的表面能感受到這種變化。就像是在仔細地確認觸感一樣。", "もちろん全部好き。人間さんが……大好き。あ、あぁんっ、ひゃあっ、ひぃん……っ！": "當然全都喜歡。我最喜歡……人間君了。啊，啊啊嗯，呀啊，咿嗯……！", "急に突き上げられたら……っ、気持ちよくなっちゃうっ。私だけじゃなくて一緒に気持ちよくなろうよぉっ": "突然被頂上來的話……會變得很舒服。不要只顧着自己，我們一起舒服起來吧", "あんっ、あんっ、あぁんっ！どうっ？　こうやって上下に動くとっ、気持ちいいわよね……っ？": "啊嗯，啊嗯，啊啊嗯！怎麼樣？　像這樣上下動的話，很舒服吧……？", "アンナマリアは腰を上げては落とし、上げては落とし、その繰り返しがペニスを十分に昂らせていく。": "安娜瑪麗亞抬起腰又放下，然後又抬起，又放下，這樣的反覆動作讓肉棒變得十分興奮。", "奥まできてるぅ……っ！　ズドンって突かれるの、いいよぉ……っ！子宮が震えちゃうの……っ！": "到達深處了……！　被用力頂到，好舒服……！子宮在顫抖……！", "子宮が喜んでるぅっ、人間さんにコンコンされてぇっ、はぁんっ、身体が全部気持ちいいって言ってるのぉ……っ！": "子宮在高興，被人間君頂到，哈啊嗯，身體在說全部都很舒服……！", "徐々に余裕がなくなってきているのか、アンナマリアの瞳がとろんと潤み始める。": "也許是漸漸失去了從容，安娜瑪麗亞的眼睛開始變得溼潤。", "いい、気持ちいいのぉ……っ。こんな風に幸せになれるなんて、昔は思わなかった……っ": "好棒，好舒服……。以前從沒想過，能像這樣變得幸福……", "人間さんのおかげなの……っ。こうやってセックスが気持ちいいの、人間さんのおかげ……っ、あんっ、あぁん……！": "這都是多虧了人間君……。能像這樣舒服地做愛，都是多虧了人間君……啊嗯，啊嗯……！", "ひゃあぁぁ……っ！　先っぽが子宮トントンしてる……っ！激しいのも優しいのも、どっちも気持ちいいっ……！": "呀啊啊啊……！　龜頭在頂子宮……！激烈也好溫柔也好，都好舒服……！", "アンナマリアの淫らな表情は、見上げているだけで欲望を煽られる。": "安娜瑪麗亞淫蕩的表情，光是看着就讓我慾火焚身。", "いや、アンナマリアも半ば自覚しているのではないか。こちらと視線が合うと、小さく笑みを浮かべ、そして口角から卑猥に唾液を垂らす。": "不，安娜瑪麗亞應該也有一半的自覺吧。她和我四目相對，露出微笑，然後嘴角流出了淫蕩的唾液。", "人間さんが気持ちいいのもわかるのっ。おちんちん、どくどくって中で震えてるからぁ……っ": "我知道人間君也很舒服。因爲肉棒在裏面一跳一跳的……", "あぁん、はぁ……んっ！　もう我慢できないっ！私、もうイっちゃうよぉ……！": "啊嗯，哈啊……嗯！　我已經忍不住了！我要高潮了……！", "人間さんも一緒にイって……？　あぁんっ！２人で一緒に気持ちよくなろう……っ？": "人間君也一起高潮吧……？　啊嗯！我們一起舒服起來吧……？", "こちらが応じると、満足気なアンナマリアは、ラストスパートとばかりに腰を振った。": "我一回應，安娜瑪麗亞就滿足地開始最後衝刺。", "あ、あっ、あぁんっ、はあぁぁ……っ！イイ、気持ちいいよ人間さんっ、もっともっと良くなろう……っ！": "啊，啊，啊嗯，哈啊啊……！好棒，人間君，好舒服，再舒服一點吧……！", "はぁんっ、あぁっ、あぁんっ、キちゃう……気持ちいいのきちゃう……っ！イく、イっちゃうぅっ、イくよ人間さん……っ": "哈啊，啊啊，啊啊嗯，要來了……舒服的感覺要來了……！要去了，要去了，要去了，人間君……", "たまらず、膣奥めがけて射精する。何度も肉竿を震わせると、アンナマリアも応えるように、媚肉を収縮させた。": "我忍不住射在了小穴深處。肉棒顫抖了好幾次，安娜瑪麗亞也回應着我，收縮着媚肉。", "あっ、ああぁぁ――ッ！出てるぅっ！　人間さんの精子、中でどくどく出てる……っ！": "啊，啊啊啊啊——！射出來了！　人間君的精子，在裏面射個不停……！", "待って、抜かないで……っ！人間さんの熱いの、もっと感じたいからぁ……っ！": "等一下，不要拔出來……！我還想多感受一下人間君的熱量……！", "全てを出し終えてペニスを引き抜くと、中に出した精液が漏れ出た。": "射完精後我拔出肉棒，剛纔射進去的精液流了出來。", "あ……んっ。中に出されてびっくりしたけど、すごく気持ちよかった……。人間さんのこと、これ以上ないくらい近くに感じたわ……": "啊……嗯。雖然被射在裏面嚇了一跳，但是好舒服……感覺和人間君前所未有地接近……", "すごく熱かった……。体の内側にマッチの火が灯ったみたいに熱くて……": "非常熱……身體裏面就像點燃了火柴一樣熱……", "……それに、私これ、クセになりそう……。淫乱だなんて思わないでね、人間さんにだけ、だから……": "……而且，我好像要上癮了……不要覺得我淫亂哦，因爲只有人間君纔會這樣……", "快感に呆けつつも、アンナマリアは幸せそうに微笑んだ。": "儘管沉浸在快感中，安娜瑪麗亞還是幸福地微笑着。"}