{"ねえねえ、人間さん。あそこでティンカとアルターがなにかしてるよぉ？": "人，人，人類君。汀可和阿爾塔在那邊做什麼呢？", "エミリー": "艾蜜莉", "うん、エミリーもそう思う。絶対フックになにかいじわるしようって相談してるんだよ": "嗯，艾蜜莉也這麼覺得。她們肯定是在商量着要怎麼欺負虎克", "ティンカ！　アルター！　２人で仲良くなーにしてるのぉ！？": "汀可！阿爾塔！你們兩個在親熱什麼啊！？", "あっ……え、えっとぉ": "啊……那，那個", "ティンカー・ベル?": "汀可貝兒?", "別になにもしてない！": "我們什麼都沒做！", "アルター・ティンカ?": "阿爾塔・汀可?", "んん～？？　なーんか変なのぉ。ね、人間さん、２人ってば変だよねぇ？": "嗯嗯～？？　總感覺有點奇怪。喂，人間君，她們兩個很奇怪吧？", "変じゃないし！　ってか、変だったらなんだっていうのよ！": "不奇怪！　而且，就算奇怪又怎麼樣！", "え、変じゃないじゃーん。天気がいいねって話してただけだよ": "呃，不奇怪啊。我們只是在聊天氣而已", "ティンカとアルターが天気の話！？　やめて、雨降っちゃうよぉ～。雨どころかカエルが降っちゃうかな～": "汀可和阿爾塔在聊天氣！？　別說了，要下雨了～。別說下雨了，說不定會下起青蛙來～", "海賊！？　海賊が降るなんて不吉なことを言うな！": "海盜！？　別說海盜會掉下來這種不吉利的話！", "エミリーが言ったのはカエル！　どんな耳してんの！？": "艾蜜莉說的是青蛙！　你耳朵是長哪去了！？", "あ！　もしかして……ティンカとアルター、髪型とか服とか入れ替わってる！？": "啊！　難道說……汀可和阿爾塔，交換了髮型和衣服！？", "あー、バレちゃったかぁ。アルターさ、もっとティンカらしく賢くしてよ": "啊，被發現了啊。阿爾塔啊，你得更像汀可一點，更聰明一點", "ティンカー・ベル": "汀可貝兒", "はっ……バカバカしい。そっちこそティンカらしくシャキっとしてよね": "哈……真蠢。你才應該更像汀可一點，更精神一點", "アルター・ティンカ": "阿爾塔・汀可", "でも、人間さんたちはすぐには気が付かなかったし、ペトラもきっとわからないはず": "但是，人間君他們沒有立刻發現，佩特拉肯定也看不出來", "ペトラをだますために入れ替わってるの？": "你們是爲了騙過佩特拉才交換的嗎？", "サプライズだよ。ペトラのこと驚かしてみたいと思って": "是驚喜哦。我想讓佩特拉大喫一驚", "もうすぐペトラと約束した時間じゃん。早く行ってきなよ": "差不多到和佩特拉約好的時間了。快點去吧", "あんたに言われなくてもわかってる！　ペトラとの約束に、ティンカが遅れるわけないじゃん！": "用不着你說我也知道！　和佩特拉的約定，汀可怎麼可能遲到呢！", "ふふふ、アルターすごく嬉しそう。ペトラが驚いてくれるといいね～": "呼呼呼，阿爾塔看起來很高興。要是佩特拉能被嚇到就好了～", "ペトラ、すぐにティンカがオリジナルじゃあないって気が付くなんて……": "佩特拉，居然馬上就發現汀可不是原創了……", "やっぱりティンカはオリジナル以上にはなれないってことか……": "果然汀可還是無法超越原創嗎……", "サプライズは失敗に終わったらしい。": "驚喜似乎以失敗告終了。", "さすが長年一緒にいるだけのことはある、というだけの話のはずだが、必要以上にアルター・ティンカは落ち込んでいた。": "雖然只是“不愧是長年在一起的夥伴”這種程度的事，但阿爾塔・汀可卻異常地消沉。", "人間はさ、ティンカのことちゃんとティンカとして見てくれてる？　オリジナルの一部じゃないティンカとして": "人類啊，會好好地把汀可當作汀可來看待嗎？　不是作爲原創的一部分，而是作爲汀可來看待", "部屋にやってきた彼女の、その不安定な雰囲気に何故か胸がしめつけられて、気がつけば彼女の手をとっていた。": "不知爲何，她那不安定的氛圍讓我胸口一緊，回過神來我已經握住了她的手。", "だったらさ……それ、証明してほしい。今すぐ": "那麼……我希望你能證明。現在馬上", "人間の身体、あったかい……あっ……背中からも、ティンカの中からも、優しいあったかさが伝わってる……ああっ": "人類的身體，好溫暖……啊……從背後，從汀可的裏面，都傳來溫柔的溫暖……啊啊", "仰け反ったアルター・ティンカの華奢な身体の中心、ペニスを差し込まれ、大きく開かれた肉ヒダがヒクヒクと痙攣している。": "阿爾塔・汀可仰起身子，將陰莖插入她纖細身體的中心，大大張開的肉褶一顫一顫地痙攣着。", "ああんっ……アソコが丸見えで、ティンカ恥ずかしいよぉっ……んんっ！　あ、やぁ……っ、あんまり開かせないで……ん、はぁっ": "啊啊嗯……那裏完全露出來了，汀可好害羞……嗯嗯！　啊，呀啊……不要張開得太大……嗯，哈啊", "で、でも……人間と繋がっててうれしい……。いま、ひとつになってるんだって、すっごく実感する……": "但，但是……和人類結合在一起好開心……。現在，能強烈地感受到我們合爲一體了……", "肉棒が抜けてしまわないようにゆっくりと動かすが、アルター・ティンカの膣壁の締付けの強さからすれば心配無用のようだ。": "爲了不讓肉棒滑出來，我慢慢地動着，但阿爾塔・汀可的陰道壁緊緊地包裹着，似乎不用擔心。", "あうっ……も、もっとぉ……突き上げて！　ああんっ……人間の固いのが、ティンカのアソコの、入り口、ぐりぐりする……っ、はぁっ、あんっ": "啊嗚……再，再……用力點！　啊啊嗯……人類的硬硬的，在汀可的那裏，入口處，摩擦着……哈啊，啊嗯", "それ、気持ちいいの……はぁっ、あっ、ティンカは……ちゃんと、ティンカでいられるよね……？　だってこうして、人間とも、ちゃんと１対１で……はぁ、あっ": "那樣，好舒服……哈啊，啊，汀可……能好好地，做自己嗎……？　因爲這樣，和人類，好好地1對1……哈啊，啊", "ティンカ……要らない部分、なのかな……": "汀可……是不需要的部分嗎……", "その言葉を全力で否定し、胸に生まれた熱量をぶつけるように腰を突き上げると、アルター・ティンカも動きに合わせて腰を落とし、膣の奥へと肉棒を誘う。": "我全力否定她的話，像是要將胸中產生的熱量發泄出來一樣挺起腰，阿爾塔・汀可也配合着我的動作沉下腰，將肉棒引向陰道深處。", "ひゃああんっ！　そう、それぇっ……奥っ、気持ちいいのっ。奥にずん、ずんって固いのが入ってくるのがすごいっ……！": "呀啊啊嗯！　對，就是這樣……裏面，好舒服。硬硬的東西，一下一下地頂到裏面，好厲害……！", "当たるとっ、じんじんしてっ、はぁっ、んんっ！　実感、するよぉ……ティンカ、存在してるんだって、実感する……っ！": "頂到的話，就會酥酥麻麻的，哈啊，嗯嗯！　能有，實感……能有，汀可，存在的實感……！", "あっ、はぁっ、あんっ、もっとしてぇ……っ！　いっぱいっ、はぁっ、ごつごつ、当ててほしいのぉ……っ！": "啊，哈啊，啊嗯，再用力點……！　用力地，哈啊，頂進來……！", "アルター・ティンカのヌルヌルとした子宮の入口と肉壁に亀頭がこすれ、痺れるような快感が頭の先から全身に走る。": "龜頭摩擦着阿爾塔・汀可溼滑的子宮入口和肉壁，酥麻的快感從頭頂傳遍全身。", "快楽に震えているアルター・ティンカの小さな胸の突起にも、そっと手を伸ばし触れてみれば、すぐに肉棒を咥え込む膣壁が収縮した。": "我輕輕伸出手，觸碰着阿爾塔・汀可因快感而顫抖的小小胸部的突起，馬上，陰道壁就收縮着吞沒了肉棒。", "ひぁああうんっ、んっ、んぁっ、ちくび、だめっ、あっ、あんっ！　かんじ、やすいからぁ……っ、あっ、あんっ！": "呀啊啊嗯，嗯，嗯啊，乳頭，不行，啊，啊嗯！　那裏，很敏感的……啊，啊嗯！", "だめ、なのっ、ほんと……っ、あんっ、んっ！　自分でも、すぐイッちゃうくらいだから……っ、あっあぁんっ！": "不行，的，真的……啊嗯，嗯！　我自己，也會馬上高潮的……啊，啊啊嗯！", "自分でもしているのか。それも絶頂まで。": "她自己也會做嗎。而且還會高潮。", "新たな情報に呼吸を荒くしていると、アルター・ティンカは気恥ずかしそうに笑う。": "新的情報讓我呼吸變得急促，阿爾塔・汀可害羞地笑了。", "だって……もう昔からの習慣だもん。オリジナルにも、聞いてみればいいよ……。ティンカは、ストレス解消でしてるんだけどさ……": "因爲……從以前開始就是習慣了嘛。你也可以，問問原創的……汀可是，爲了消除壓力才做的……", "ねえ、もっと激しくしてっ……ティンカを、ティンカをもっと欲しいって言ってっ……あああんっ！": "那，再激烈點……說想要，想要汀可……啊啊啊嗯！", "ああ……エッチな匂いする……これ、ティンカから出てる汁の匂い……すごく気持ちよくて、エッチな汁がいっぱい出ちゃう……": "啊啊……有色情的味道……這是，從汀可的那裏流出來的汁液的味道……非常舒服，流出了好多色情的汁液……", "アルター・ティンカの割れ目から溢れ出す愛液は、肉棒と陰唇でかき混ぜられ、音を立てて泡立つ。": "從阿爾塔・汀可的縫隙中溢出的愛液，被肉棒和陰脣攪拌着，發出聲音起泡。", "ああっ、ぐちゅぐちゅいってるぅっ！　んっ、やらしい音っ、ティンカのアソコに人間のが入ってる、エッチな音だよぉっ……ひゃあああんんっ！": "啊啊，咕啾咕啾的！　嗯，下流的聲音，人類的進到了汀可的那裏，色情的聲音……呀啊啊啊嗯嗯！", "ねえ、ティンカのアソコに入ってるの見えてる！　ヌルヌルのアソコに太い棒が入ってるの見えちゃってる！　だめえっ……！": "看得見，看得見人類的肉棒插進汀可的那裏！　粗粗的肉棒插進溼溼的那裏！　不行……！", "嗅覚と聴覚、視覚からの刺激も相まって、アルター・ティンカの快感は高まっていく。": "嗅覺，聽覺，視覺的刺激相輔相成，阿爾塔・汀可的快感愈發高漲。", "腰の突き上げを強く、さらにスピードアップさせる。": "腰部的抽插更加用力，速度也更快了。", "何度も何度も熱く濡れた膣壁に、亀頭を擦りつける。": "龜頭一次又一次地摩擦着溼熱的陰道壁。", "ああああっ、もうだめぇ！　ティンカ、だめになっちゃうう！　おかしくなっちゃう！": "啊啊啊啊，已經不行了！　汀可，要不行了！　要變得奇怪了！", "やだやだやだぁっ！　ああああっ……！！": "不要不要不要！　啊啊啊啊……！！", "必死で押し寄せる快感に耐えていたアルター・ティンカ。": "阿爾塔・汀可拼命地忍耐着湧上來的快感。", "開かれた脚をガクガクと震わせ、肉ヒダの痙攣が早まる。": "張開的雙腿顫抖着，肉褶的痙攣也愈發劇烈。", "だめぇっ！　もっと、人間と繋がってたいのに！　だめ！　そんなにしちゃったら……あああっ……！　あ、だめ、いやぁっ！": "不行！　還想，和人類多做一會！　不行！　再這麼下去的話……啊啊啊……！　啊，不行，不要！", "あああぁぁっ、イクッ、イッちゃうっ、あぁんっ、んっ、あんっ、イックぅうううぅぅぅ――！！": "啊啊啊啊啊，去了，要去了，啊啊嗯，嗯，啊嗯，去了————！！", "彼女の絶頂と同時に大量の精液を、膣奥に向けて放出する。": "在她高潮的同時，大量的精液射進了陰道深處。", "アルター・ティンカは抵抗する気力もなくすほど快感に支配され、ペニスに突き上げられるままその時を迎えていた。": "阿爾塔・汀可被快感支配，連抵抗的力氣都沒有，任由肉棒頂到最深處迎來了高潮。", "ああっ、イク！　イってるぅ……！　イっちゃったよぉ……！　ねえ、人間、ティンカ、精子いっぱい出してもらえて、すごく、嬉しい……": "啊啊，去了！　去了……！　去了啊……！　人類，汀可，能讓你射出這麼多精子，我好開心……", "ああんっ！　あふぅっ……アソコが熱いよぉっ……": "啊啊嗯！　啊呼……那裏好熱……", "ありがと……人間がいっぱい可愛がってくれたから、ティンカ元気でた": "謝謝……人類這麼疼愛我，汀可也恢復精神了", "優しく抱きしめると、アルター・ティンカは柔らかな笑みを見せてくれた。": "我溫柔地抱住她，阿爾塔・汀可露出了柔和的笑容。", "そんな笑い方もするのか。もっと、彼女を知りたい、と思う。": "她也會露出這樣的笑容啊。我想更多地瞭解她。", "これ、２人だけのヒミツだからね。特にオリジナルにはぜーったい内緒だから！": "這是隻屬於我們兩人的祕密哦。特別是對原創，絕對要保密！", "ティンカはオリジナルの一部じゃあないもん。ティンカがティンカとして人間を……ううん、なんでもない！": "汀可不是原創的一部分。汀可作爲汀可，對人類……不，沒什麼！"}