{"今日は、あたしに付き合ってくれてありがとう。まあ、一人でキャンプしても良かったんだけどね～": "今天，謝謝你們陪我。雖然我一個人露營也挺好的～", "スノウ": "絲諾", "いや、人間さんくんがスノウを一人にさせるのは良くないって言うから……": "不，因爲人間君說不能讓絲諾一個人……", "フアナ": "弗亞納", "そんなに心配しなくても、人気のない場所で男を襲ったりしないわ～": "不用那麼擔心，我不會在人煙稀少的地方襲擊男人的～", "確かに、今は約束通り大人しくしているみたいだけど――": "確實，現在她好像正按照約定老老實實的——", "あっ……！　あれを見てください。こんな森の中に、あんなに豪奢な洋館が建っていたんですね。私、知らなかったです": "啊……！快看那個。在這片森林裏，居然建了那麼豪華的洋館。我都不知道", "カーレン": "卡蓮", "本当、立派な館だね……。でも、なんだか使われてないみたいだね。うーん、キャンプじゃなくても、あそこを掃除して借りた方が過ごしやすかったかもよ？": "真是氣派的洋館呢……但是，好像沒有在使用。嗯，就算不露營，打掃一下借住在那裏可能也挺舒服的？", "いいの、いいの。さあ、さっそく焚火の準備をするわ～♪楽しいキャンプの始まりね": "不用不用。好了，趕緊準備生火吧～♪快樂的露營要開始了呢", "……他人の話は聞かないってわけだ。本当にいい性格してるなあ": "……完全不聽別人說話。性格真是好啊", "スノウさんに言われた通りに、薪を組んでみたのですが……。全然火が点かなくて、困りました……": "我按照絲諾小姐說的，把柴火堆好了……但是完全點不着火，好頭疼……", "ああ、直接薪に火を点けようとしてるでしょ？先に火種になるようなものを用意しなくちゃ。ほら、こうやって……": "啊，你是想直接點柴火吧？得先準備好火種纔行。你看，像這樣……", "わあ……。流石、慣れていらっしゃいますね": "哇……不愧是熟練的人", "あら？　まだ、火起こしをしてたのね。こっちの炭火グリルの火は、もういい感じよ♪　火を分けてあげようか？": "哎呀？還在點火嗎。這邊的炭火燒烤爐的火已經燒得差不多了♪要分點火過去嗎？", "……スノウさんのサバイバルスキル、謎にハイレベルですね": "……絲諾小姐的野外求生技能，真是高得莫名其妙", "褒めてくれてるの？　ありがとう。特に火をつけるのは得意なのよ": "是在誇我嗎？謝謝。我特別擅長點火", "いろいろと誤解を生みそうな表現だね……": "這種說法很容易產生誤會啊……", "じゃあ、こっちはこっちで料理を始めるわ": "那，我就開始做菜了", "ニンジンもジャガイモも、お腹に入っちゃったら一緒よね。適当に切って、適当に鍋に入れて煮るわ": "胡蘿蔔和土豆，喫進肚子裏都一樣。隨便切切，隨便丟進鍋裏煮就行了", "そんな大雑把な感じで大丈夫なの？": "這麼隨便沒問題嗎？", "平気平気♪　熱いものをアツアツにして、冷たいものはキンキンにしたら大概美味しくなるのよ": "沒事沒事♪熱的東西熱乎乎的，冷的東西冰冰涼涼的，這樣基本上都會很好喫哦", "煮込むのに時間がかかるから、あんたたちは近くの湖にでも遊びに行ったらどう？": "燉煮需要花點時間，你們去附近的湖邊玩玩怎麼樣？", "お言葉に甘えさせてもらいます。私たち、近くを散策してきますね……": "那就恭敬不如從命了。我們去附近散散步……", "人間さんも、あたしにべた付きじゃなくてもいいんじゃない？そんなに心配そうな顔しなくても、男を襲ったりしないわ": "人間君也不用一直粘着我吧？不用露出那麼擔心的表情，我不會襲擊男人的", "だって、あなたとの誓いをこれまでずっと守ってきたんだもの。そうだ！　他にやることもないし暇だから、頑張ってきたご褒美をちょうだいよ": "因爲，我至今爲止一直遵守着和你的誓言。對了！反正也沒別的事做，就給我點獎勵吧，作爲我努力的回報", "スノウに手を引かれるまま、森に佇む例の洋館の扉を開いた。": "我被絲諾牽着手，打開了佇立在森林中的洋館的大門。", "立派な階段を昇り、部屋に入る姿があまりにも堂々としていたので、なんとなく口を挟むことができなかった。": "她登上宏偉的樓梯，走進房間的樣子太過堂堂正正，我完全插不上嘴。", "あたし、ずっと村人を襲うのを我慢してたのよ。ここしばらくは人間さんともご無沙汰だったから、もう限界なの。いまこそ、人間さんとたっぷりクロスがしたいわ": "我一直忍着不襲擊村民。最近一段時間也沒和人間君做，已經到極限了。現在，我想和人間君盡情地交錯", "人気のない室内でこちらを引き寄せると、スノウが甘い吐息を漏らした。": "在空無一人的室內，絲諾把我拉到身邊，吐出甜美的氣息。", "そのまま、器用な手つきでこちらの衣服を脱がしていく。": "然後，她靈巧地脫下我的衣服。", "ねえ、人間さんもまんざらじゃないんでしょ？ほら、大切なところだって、しっかり反応してるわ……♪": "人間君，你也很想做吧？你看，重要的地方也有了反應……♪", "抵抗もできないまま、ソファーの上で強く抱き締められる。": "我無法抵抗，被她緊緊地抱在沙發上。", "豊満なふたつの膨らみに埋もれると、身体が熱を帯びていくのが分かった。": "被埋在豐滿的雙峯之間，我感覺到身體開始發熱。", "スノウは脚を絡ませて、こちらをホールドしたかと思うと――": "絲諾的腿纏住了我，正當我以爲她要抱住我時——", "あっ、んんっ！　はあぁんっ！　人間さんの、おっきいのが……！あたしの中に入ってぇっ……！　ほらぁん、気持ちいいでしょぉ？": "啊，嗯嗯！哈啊啊嗯！人間君的，大大的……！進到我的裏面了……！　你看，很舒服吧？", "自ら動いて、蜜壺に陰茎をねじ込んでいった。": "她自己動了起來，把陰莖塞進了蜜壺裏。", "うんっ、はうんっ……！　ああっ、人間さんのペニス……熱いわぁっ！もしかして、人間さんもこんな展開を期待してたとかぁ～？": "嗯，哈嗯……！　啊啊，人間君的陰莖……好熱啊！難道說，人間君也在期待這樣的展開嗎～？", "否定したいと思ったが、上手く喋ることができない。": "雖然我想否定，但無法順利地說話。", "彼女に全身を使って絡みつかれ、口元は彼女の谷間に埋まっていた。息をするのも苦しいほどだ。": "她用全身纏住我，我的嘴埋在她的乳溝裏。連呼吸都很困難。", "あら？　否定しないのね。人間さんったら、可愛いわぁ～！ああっ、あはぁっ！　あたしの中で、ペニスが震えてるのも可愛い♪": "哎呀？你不否認呢。人間君真是可愛啊～！啊啊，啊哈！　陰莖在我的裏面顫抖着，真可愛♪", "もっときてぇっ、んっ、はぁっ、かわいいところ、見せて……♪はぁ、あぁっ、あたしの身体で喜んでるの、嬉しいんだからぁ……っ": "再來吧，嗯，哈啊，讓我看看，你可愛的地方……♪哈啊，啊啊，我的身體讓你感到高興，我很開心……", "スノウに指摘された通りだ。": "正如絲諾所說。", "半ば強引にクロスさせられているというのに、彼女の中に埋め込まれた性器はビクビクと震えて、悦を表現していた。": "明明是被半強迫地插入，但埋在她體內的性器卻一跳一跳地顫抖着，表現着愉悅。", "元気なのはいいことよねぇ～！はあっ、ああっ！これから、たっぷりエルマイトを分けてもらうのぉ……。ああっ、んあっ、んはあぁぁんっ！本当に楽しみぃ～！": "有精神是好事呢～！哈啊，啊啊！接下來，要讓你盡情地分給我聖之力……。啊啊，嗯啊，嗯哈啊啊啊嗯！真期待～！", "スノウの喉がゴクリと鳴ったのが、なんとも艶めかしい。": "絲諾的喉嚨發出咕嘟一聲，非常妖豔。", "そんな些細な挙動に気を取られているうちも、彼女は攻めの姿勢を崩さない。": "在我被這些細微的動作吸引的時候，她也沒有停止進攻。", "ペニスを締め上げながら、さらに大胆に腰を振っていった。": "她一邊夾緊陰莖，一邊更加大膽地扭動着腰。", "ほら、ほらぁっ……。もっと奥に当てちゃうのぉっ！　あっ、はぁんっ！ふふふっ、先っぽが、気持ちいいとこにゴリゴリってぇっ！　くうんっ！": "看，看……。頂到更裏面了！　啊，哈啊嗯！呵呵呵，龜頭，在舒服的地方摩擦着！　嗚嗯！", "入り口のとこも、擦っちゃえっ！　あっ、あっ、ふうんっ……！ああっ、いいっ！　このもどかしい感じが、逆に堪らないのよねぇっ！": "入口的地方也摩擦一下！啊，啊，呼嗯……！啊啊，好棒！這種慾求不滿的感覺，反而讓人欲罷不能呢！", "んっ、あっ、あんっ、んっ♪　久しぶりすぎてっ、はぁっ、三こすり半でイッちゃいそうよぉ……♪　んっ♪　あっ♪": "嗯，啊，啊嗯，嗯♪太久沒做了，哈啊，感覺三推半就要去了……♪嗯♪啊♪", "スノウが楽し気に、柔らかな身体を揺する度、グチュグチュと淫らな水音が立つ。": "絲諾開心地搖晃着柔軟的身體，每次都會發出咕啾咕啾的淫蕩水聲。", "鼓膜を刺激するそれが、自分の感度を高めていくような気がした。": "刺激着鼓膜的水聲，似乎提高了我的敏感度。", "くうんっ、はああっ！　あっ、ひゃあんっ！　そう、この角度っ！硬いペニスが、壁をこそぐ感じが気持ちいいのぉっ！　はうんっ、くうっ！": "咕嗯，哈啊啊！啊，呀啊嗯！對，就是這個角度！硬硬的肉棒摩擦着肉壁的感覺好舒服！哈嗯，咕！", "ほら、ここ！　ここっ、んっ、わかるでしょぉっ、あたしのあそこのナカっ、きゅんきゅんしちゃってるぅ……っ": "你看，這裏！這裏，嗯，你懂的吧，我的那裏裏面，正在一緊一緊地收縮着……", "遠慮なく上げ下げを繰り返していく、スノウの下半身。": "絲諾的下半身毫不客氣地反覆上下襬動。", "彼女の口からは、素直な悦びが溢れ出ていく。": "她的口中流露出坦率的喜悅。", "ねえっ、人間さんも気持ちいいよねぇ……？　はっ、はっ、ひゃあんっ！もう、竿がガチガチだもん……。あたしの中に、びゅるびゅる出したいんじゃない？": "吶，人類君也很舒服吧……？哈，哈，呀啊嗯！肉棒已經硬邦邦的了……。是不是想在我裏面，咻咻咻地射出來呢？", "耳元で囁かれて、背筋に寒気が走った。": "她在我耳邊低語，我的背脊一陣發涼。", "彼女の言う通り、快楽の限界が近づいているのは確かだった。": "正如她所說，我確實已經接近了快樂的極限。", "はあんっ、うああぁんっ！　そんなふうに必死に頷くなんてぇっ……！ますます可愛いわぁっ……ふふふっ。うあんっ、あっ、はあんっ……！": "哈啊嗯，嗚啊啊啊嗯！　居然這麼拼命地點頭……！越來越可愛了……呵呵呵。嗚啊嗯，啊，哈啊嗯……！", "でもっ、んっ、あんっ、先にイッちゃ、だーめぇ……♪　あたしとっ、んっ、一緒じゃなきゃぁ……っ、はぁんっ": "但是，嗯，啊嗯，不可以，先去哦……♪　要和我，嗯，一起……哈啊嗯", "スノウの乱れる姿にあてられたのだろう。": "大概是被絲諾的淫亂姿態所影響了。", "気づくと、こちらの腰も動き出していた。": "回過神來，我的腰也動了起來。", "あっ、んあぁぁっ！　そんなふうに突かれたら、あたしも我慢できないっ！奥にグリグリって、当てちゃダメよぉっ！　はぅ、んっ、ひゃあっ！": "啊，嗯啊啊啊！　被那樣頂的話，我也忍不住了！不可以頂到裏面哦！　哈，嗯，呀啊！", "くあっ、んああぁぁぁんっ……！　その腰つき、いいわぁっ！もっと来てぇっ！　ふっ、くぅ、ああんっ……！　あたしの奥まで来てぇっ！": "咕啊，嗯啊啊啊啊啊嗯……！　這個腰的動作，真棒！再來！　呼，咕，啊啊嗯……！　頂到我的裏面！", "先端でスノウの膣壁を刺激する度に、締め付けが強くなる。": "每次用前端刺激絲諾的陰道壁，她就會夾得更緊。", "もう、頭が空っぽになりそうだった。": "我的腦袋已經一片空白了。", "ああぁっ、うあぁぁんっ……！　もう、お腹の中がぁっ！溶けちゃいそうっ！　ひぐうんっ……！　あ゛っ、あ゛あぁぁ！": "啊啊啊，嗚啊啊啊嗯……！　肚子裏面，已經！快要融化了！　咿咕嗯……！　啊，啊啊啊啊！", "人間さんのエルマイトほしいぃっ！　ひゃあんっ、はうんっ、くあ゛っ！ぶちまけて、あたしの奥にぃっ！　イク、イク、イっ、くぅぅんっ！！": "我想要人類君的聖之力！　呀啊嗯，哈嗚嗯，咕啊！射出來，射到我的裏面！　去了，去了，去，了嗯嗯嗯！！", "ひゃあっ、ああっ！　うあぁぁぁぁんんんっ……！": "呀啊，啊啊！　嗚啊啊啊啊啊嗯嗯嗯……！", "尾を引くような嬌声と共に、ペニスからありったけの精液が吐き出される。": "伴隨着拖長的嬌聲，陰莖將所有的精液都射了出來。", "ふふふっ……。でも、まだまだ足りないのよねぇっ……。もっとちょうだい？　人間さんの、エルマイトぉ……": "呼呼呼……。但是，還不夠呢……。再給我吧？　人類君的，聖之力……", "離れていくかと思った脚が、さらにきつく身体に絡みついてくる。": "本以爲要鬆開的腿，更加用力地纏住了我的身體。", "淫らな腰つきでペニスを刺激されると、収まり切らなかった白濁液が溢れ出して互いの肌を汚した。": "被淫蕩的腰身刺激着陰莖，沒有射完的白濁液溢了出來，弄髒了彼此的肌膚。", "煮込み料理の方も、もっとアツアツな方が美味しくなるだろうしぃ……。あたしたちも、もっともぉ～っとアツアツになっちゃうんだからぁ……": "燉菜也是，再熱一點會更好喫吧……。我們也是，再熱～一點會更好……", "ほら、よーく煮込まれて、あたしのここ、とろっとろでしょ……？　欲しくないの……？": "看，被好好地燉過，我的這裏，變得黏糊糊的了吧……？　不想要嗎……？", "愚息は理性の支配から脱し、たまらず食らいついてしまう。": "我的小弟弟脫離了理性的支配，忍不住撲了上去。", "ソファーのスプリングがギシギシと鳴るのを、ただ受け入れるしかなかった。": "只能接受沙發的彈簧發出的嘎吱嘎吱的聲音。"}