{"あっ、来た来た。おーいふたりとも、こっちだよ": "啊，来了来了。喂——你们两个，这边这边", "フアナ": "弗亚纳", "フアナさん。先日の舞踏会ではお世話になりました。今日もお誘いくださってありがとうございます": "弗亚纳小姐。前几天的舞会上受你照顾了。今天也谢谢你邀请我", "トリル": "特里尔", "誘ってくれるのは嬉しいけど、なんの用なの？": "虽然很高兴你邀请我，但有什么事吗？", "スノウ": "丝诺", "それが、このふたりがどうしても君たちを紹介してほしいっていうもんだから": "那是因为，这两个人无论如何都想介绍你们认识", "あなたたちは……城の兵士さん？": "你们是……城里的士兵吗？", "はいっ！　先日の舞踏会でスノウさんをお見かけし、一目ぼれをした次第であります！": "是的！　在前几天的舞会上看到丝诺小姐，就一见钟情了！", "兵士１": "士兵1", "一目ぼれだなんて……恥ずかしいなあ。でも、見る目はあるわよ、あなた": "一见钟情什么的……好害羞啊。不过，你很有眼光哦", "自分はかねてより歌姫としてのトリルさんのファンでした！積もり積もった思いが、舞踏会でお会いし爆発してしまいました！": "我从以前开始就是特里尔小姐的歌迷了！在舞会上见到你之后，积攒已久的感情就爆发了！", "兵士２": "士兵2", "今まで応援してくださっていたんですね、すごく嬉しいです……！": "你一直在支持着我呢，我好开心……！", "２人とも暑苦しいけど、いい子たちなんだ。それでつい、断り切れなくてね": "他们两个虽然很热情，但都是好孩子。所以我就没能拒绝他们", "なるほどなるほど……。うん、あたしはＯＫだよ！とりあえずお友達から、ってことで飲みに行こうか♪": "原来如此原来如此……嗯，我OK的！总之先从朋友开始，我们去喝一杯吧♪", "あ、本当に飲みに行くだけだからね！いきなり襲ったりしないって。人間さんとも約束してるんだから": "啊，真的只是去喝一杯而已！不会突然袭击你的。因为我跟人間君约好了", "も、もちろんであります！　大変光栄です！": "当，当然了！　我感到非常荣幸！", "スノウはさばさばしてて気持ちがいいな。……って、もう連れ立って行ってしまった。早すぎるよ。あたしも誘ってよ": "丝诺的爽快性格真是让人舒服啊……啊，已经带着人走了。太快了。也邀请我啊", "ふふっ、それがスノウさんの美点ではないでしょうか。……さて、私もあなたにお返事をしなくてはいけませんね……": "呵呵，这就是丝诺小姐的优点吧……那么，我也必须回答你了……", "申し訳ありませんが、私には心に決めた方がいるんです。その方にも、あなたにも不義理はしたくありません": "非常抱歉，我已经有心上人了。我不想对那个人，也不想对你不诚实", "ですが公務に励むあなたは、きっと素敵だと……応援しています": "但是你努力工作的样子，一定很棒……我会支持你的", "トリルさん……！　い、いえ、こうしてお話できて、励ましのお言葉をいただけただけで、ファン冥利に尽きます": "特里尔小姐……！　不，不，能像这样和你说话，得到你的鼓励，作为粉丝我感到很荣幸", "本当に、ごめんなさい。お気持ち、すごくうれしかったです。では、私はこれで……": "真的，很抱歉。你的心意，让我非常开心。那么，我就先告辞了……", "ああ……行ってしまった。しかしトップアイドルはこんなモブ同然の男を振るセリフまで一流なんだ……": "啊啊……走了。不过顶级偶像就连甩掉我这种路人角色的台词都是一流的啊……", "ま、きみもそんなに落ち込むことはないよ。トリルの人間さんくん一筋はわかっていたことだろう？": "嗯，你也不用那么失落。特里尔对人間君一心一意是早就知道的事情吧？", "トリルと待ち合わせた海辺の宿の一室。": "在和特里尔约好见面的海边旅馆的房间里。", "ベッドに横たわって待っていると、フアナと別れてそのまま来たというトリルは、会話もそこそこにドレスをはだけさせる。": "躺在床上等待的时候，和弗亚纳分开后直接过来的特里尔，连话都没怎么聊就脱下了礼服。", "そして、甘えるように圧し掛かってきた。": "然后，像是撒娇一样压了上来。", "待たせてごめんなさい。え、ドレス……？　えへへ、もう脱いじゃいました……": "让你久等了，对不起。哎，礼服……？　哎嘿嘿，已经脱掉了……", "今日は大胆だ、って……そうかもしれませんね。だってほら……窓の外、見てください。今夜は満月でしょう？": "今天很大胆，是吗……也许吧。因为你看……请看窗外。今晚是满月吧？", "満月の夜は……乱れたくなっちゃうんです……っ。お願い、私……はぁん……っ、もう、人間さんが、欲しいんです……": "满月的夜晚……会让人变得淫乱……拜托了，我……哈啊……已经，想要，人間君了……", "腰を跨ぐと、トリルは屹立していたペニスを秘部にあてがい一気に腰を下ろした。": "跨坐在我的腰上，特里尔把屹立的阴茎对准私处，一口气坐了下来。", "はあぁぁ……っ！　入ってくるぅ……っ！固いの、んぁ、あぁっ、奥まできてるぅ……！　はぁん……っ": "哈啊啊……！　进来了……！硬硬的，嗯啊，啊啊，顶到深处了……！　哈啊……", "あぁ……っ！　子宮まで、ペニスが届いてるの、わかりますか……？　ん、はぁ……っ、こんな、えちえちな私は……だめ、でしょうか……？": "啊啊……！　阴茎，顶到子宫了，能感觉到吗……？　嗯，哈啊……这么淫乱的我……不行吗……？", "ん、はぁ、あんっ……引かれ、ちゃうでしょう、か……っ、ん、はぁっ、あぁんっ、腰揺すったらぁっ、声でちゃうぅ……！": "嗯，哈啊，啊嗯……会，让你失望吗……嗯，哈啊，啊啊嗯，腰一摇起来，声音就忍不住了……！", "乱れたくなるという言葉どおりに、トリルは恥じらいながらも自ら腰を動かした。": "正如淫乱这个词所描述的那样，特里尔一边害羞着一边自己动起了腰。", "満月だと性欲が高まるとは、初耳だ。だが、そんな積極的なトリルの姿も、悩ましく、美しい。": "满月会提高性欲，这还是第一次听说。不过，特里尔这么积极的样子，也让人感到十分诱人，十分美丽。", "はぁっ、はぁんっ、あんっ、いいっ、気持ちいい……っ。腰を揺するたびにぃっ、おっきいの、中で引っかかって……っ": "哈啊，哈啊嗯，啊嗯，好棒，好舒服……腰一摇起来，大大的那个，就会在里面摩擦……", "感じる部分に引っかかって……っ、声、出ちゃう……っ、あぁんっ、はぁん、いい……っ！　んっ、あんっ、んぁんっ": "摩擦到敏感的地方……忍不住，叫出声了……啊啊嗯，哈啊嗯，好棒……！　嗯，啊嗯，嗯啊嗯", "普段からは考えられない痴態に興奮は増し、思わず下からも小刻みに腰を揺すってしまう。": "这副平时难以想象的痴态让我更加兴奋，忍不住从下往上小幅地摆动起腰来。", "あぁ……っ！　声、出ちゃいますぅ……！この体勢も恥ずかしいのに、声までなんて……あぁんっ！": "啊啊……！　要叫出声了……！这个姿势就已经很羞耻了，声音还……啊啊嗯！", "あぁん……！　意地悪しないでぇっ、はぁんっ！もっとゆっくり動いてぇ……っ、そう、ゆっくり……はぁん……": "啊啊嗯……！　不要欺负我了，哈啊嗯！再慢一点……对，慢慢来……哈啊嗯……", "腰づかいをゆったりとしたものに変えると、その分トリルが頑張って腰を揺すってくる。": "我放慢了腰部的动作，特里尔则相应地加快了腰部的动作。", "あぁっ、あぁん……！　ここ、ここが気持ちいいのぉ……っ。月の、光が……ぁっ、あっ、私を、えっちにしちゃいます……っ": "啊啊，啊啊嗯……！　这里，这里好舒服……。月光……啊，啊，让我，变得好色……", "清純派アイドル、なんて言われてるのに……いま、すごく淫乱な、えちえちな子に、なっちゃってます……っ、ん、はぁ、ぁ……っ": "虽然我被称作清纯派偶像……但现在，却变成了一个，淫乱好色的女孩……嗯，哈啊，啊……", "こんな、んぅっ、はぁっ、はしたない私を見せるのは……人間さんだけ、ですから……っ！　人間さんにしか、こんな私、見せませんから……っ": "这么，嗯，哈啊，这么下流的我……只会给，人类君看……！　只会给，人类君，看这样的我……", "確かにトリルのイメージとは少し違うかもしれない。でも、自分だけに見せる素顔だと思えば嬉しい。": "确实，这可能和特里尔的形象有些不同。但一想到这是只给我看的真面目，就让我感到十分高兴。", "それに、ぎゅっとこちらの腕をつかむ彼女の様子に、痴態とは別の違和感も感じる。だから、いまは彼女のこの淫らさを、ただ受け入れることにした。": "而且，她紧紧抓住我的手臂的样子，让我感受到一种不同于痴态的违和感。所以，我现在决定，只是接受她的淫乱。", "わかりますか……っ？　気持ち良くて、きゅってアソコが締まって……、あなたのペニスが欲しいって訴えてるんです": "您能感受到吗……？那里因为太舒服而紧紧地收缩……在诉说着想要您的阴茎", "もっと、もっと奥に欲しいって……、私のあそこが言ってるんですぅ……っ、んっ、あっ、あんっ……このまま、とけちゃいたい……っ": "我的那里在说……想要，想要更深……嗯，啊，啊嗯……想要就这样，融化……", "可愛いおねだりの言葉に、我慢は不要と、腰の動きを激しいものへと変えた。": "听到她可爱的请求，我决定不再忍耐，加快了腰部的动作。", "あぁっ！　あぁんっ！　はぁ……っ、はぁんっ！いいっ、人間さんの、おっきいペニス気持ちいい……っ、あぁ、きてるぅ……っ！": "啊啊！　啊啊嗯！　哈啊……嗯，哈啊嗯！好棒，人类君的，大阴茎好舒服……啊啊，进来了……！", "奥までペニスが届いてぇっ、子宮をコツンって叩いてるのぉっ……！はぁんっ、あぁんっ、もっと、もっとぉ、あぁぁあぁんっ！": "阴茎顶到了最深处，敲打着子宫……！哈啊嗯，啊啊嗯，还要，还要，啊啊啊啊啊嗯！", "大胆になって……っ、よかったぁ……！　あぁんっ！恥ずかしいけどっ、あなたが気持ちいいの、伝わるからぁ……っ！": "能变得这么大胆……太好了……！　啊啊嗯！虽然很害羞，但能感受到，您很舒服……！", "確かに今までのトリルでは考えられないセックスの誘いだった。": "确实，这是以前的特里尔所无法想象的做爱邀请。", "それだけ心を尽くしてくれたのかと、胸が熱くなる。": "想到她为我如此尽心尽力，我的胸口就变得火热。", "ふと見上げれば、トリルは目に涙をためて、しゃくりあげ始めていた。": "我抬头一看，特里尔的眼中已经噙着泪水，开始抽泣。", "私……っ、私っ、本当は……！　うっ、うぅっ、ぐすっ……あなたのこと……っ、うっ、ひくっ、うぐぅ……！": "我……我，其实……！呜，呜呜，呜呜……我对你……呜，呜呜，呜呜……！", "わたし……もう、私の身体は汚れて……本当はこんなふうに抱いてもらえる資格なんか……っ、ないんです……っ": "我……我的身体已经脏了……其实我根本没有……资格被你这样抱……", "だから……どうせ汚れてる私なら、こんなふうにって……じゃないと、資格ないからっ。……でも、ほんとは、すぐに抱きしめて、ほしくて……っ": "所以……反正我这么脏，就只能像这样……不然就没有资格了。……但是，其实，我想要你马上抱我……", "たどたどしい説明でも、おおよその事情は察せられた。満月の夜という設定を言い訳に迫るほか、トリルは選択肢を持たなかったのだろう。": "虽然她的说明很笨拙，但我已经大致理解了情况。除了以满月之夜的设定为借口来逼迫我之外，特里尔应该没有别的选择吧。", "彼女の手のひらをぎゅっと握り、トリルのすべてを受け入れるし肯定すると、力強く伝える。": "我紧紧握住她的手，向她传达我接受并肯定她的一切的强烈意志。", "う……人間、さん……。こんな、私でも……いい、ですか……？": "人……人类，先生……。这样的我……也可以吗……？", "その答えは、もう彼女のナカにあった。やり取りの合間も立ち上がり続けている剛直で、彼女の傷ついたデリケートな部分を撫でる。": "她的内心已经有了答案。我用在对话中一直挺立的坚挺，抚摸着她受伤的敏感部位。", "あぁっ、あんっ、はぁっ、うれし……っ、んっ、はぁっ、あなたと繋がってるだけで、心が、ほぐれていくの……っ、んっ、はぁっ、あぁんっ": "啊啊，啊嗯，哈啊，好开心……嗯，哈啊，只是和你结合在一起，我的心就放松了……嗯，哈啊，啊啊嗯", "もっと、もっと私のこと求めてくださいぃっ！私はぁっ、きっとあなたのために生まれてきたからぁ……っ": "请更加，更加渴求我吧！我，一定是为了你而生的……", "早くなる腰づかいに負けじと、トリルも腰を振る。": "特里尔也不服输地加快了腰的动作。", "もう、もう……っ、ゴリゴリって中が抉られて……っ、気持ちいいの限界……っ、もう我慢できないぃ……っ！": "已经，已经……，里面被硬硬的东西摩擦着……，舒服到极限了……，已经忍不住了……！", "あぁんっ、あんっ、はあぁぁ……っ！キちゃうぅ……っ、すごいのがきちゃうっ、はぁあん……っ！": "啊啊嗯，啊嗯，哈啊啊啊……！要来了……，好厉害的要来了，哈啊啊嗯……！", "トリルはこれ以上ないくらい脚を開いて、奥の奥までペニスを膣で咥え込んだ。": "特里尔把腿张开到不能再张开的程度，用阴道把阴茎吞到最深处。", "ね……っ、人間さんも一緒に……イきたいです……っ。はぁんっ、あぁっあぁっ、出して、中に出して……くれますか……っ": "人……，人类君也一起……高潮吧……。哈啊嗯，啊啊啊啊，射出来，射在里面……可以吗……", "もうだめぇ、もう我慢できないぃ……っ！イくっ、イくっ！　イっちゃうぅ……っ！　あぁ……っ！": "已经不行了，已经忍不住了……！去了，去了！　要去了……！　啊啊……！", "あっふぁああぁぁ……っ！　奥でペニスが暴れてるぅ……っ！人間さんの熱いのっ、一番奥で出てるぅ……っ！": "啊呼啊啊啊啊啊……！　阴茎在里面乱动……！人类君的热热的东西，在最里面射出来了……！", "トリルは腰をひと際深く脚で挟んで、一滴でも残したくないとでもいうように微笑んだ。": "特里尔用腿把腰夹得更深，像是连一滴都不想浪费一样微笑着。", "あぁん……はぁん……っ、はあ……っ、すごいの、きちゃいました……っ。いっぱい出ましたね……っ。人間さん……気持ち良かった、ですか……？": "啊啊嗯……哈啊嗯……，哈啊……，好厉害的，射出来了……。射了好多呢……。人类君……舒服吗……？", "えへへ、気持ち良かったんですね。良かった……っ！え、私ですか？　私も……もちろん……っ": "嗯嘿嘿，很舒服呢。太好了……！哎，我吗？　我当然也……", "大胆なトリルを見ることができたことも幸せだと告げると、トリルは頬を染めて微笑んだ。": "我告诉她，能看到特里尔大胆的样子也很幸福，特里尔便红着脸微笑了。", "勇気を出す言い訳に使いましたけど、満月のことは本当なんですよ。女の子と満月って言ったら……そういうサイクルのこと……": "虽然我用满月当了鼓起勇气的借口，但满月是真的。女孩子和满月的话……就是指那个周期……", "だから今日は卵の日なんです。ふふっ、人間さんとの受精卵、できたかな……♪": "所以今天是排卵日。呵呵，和人类君的受精卵，不知道有没有成功……♪", "ねえ、人間さん……もう一回、しましょう……？ううん、一回といわず気が済むまで、いっぱい……♪": "嗯，人类君……再来一次，好吗……？不，别说一次，直到满足为止，尽情地……♪"}