{"ったくフックのやつ……！　海の警備隊気取りでほんっと気に入らない！": "虎克那家伙……！自以为是海上警备队，真是让人不爽！", "アルター・ティンカ": "阿尔塔・汀可", "まあまあ、フックもだいぶ丸くなったじゃーん。ヤツなりに創造期のこと反省してるんだよ": "好啦好啦，虎克也变得圆滑多了。他也在反省自己的创造期", "ティンカー・ベル": "汀可贝儿", "いつからフックのこと認めちゃってるわけ？　あんたは丸くなるどころか衰えちゃってるじゃん": "你什么时候认可虎克了？你不仅没有变圆滑，反而变弱了", "ティンカはオトナになっただけ": "汀可只是长大了而已", "ねえ、アルターってば酒癖悪くない？": "阿尔塔，你酒品是不是不太好？", "エミリー": "艾蜜莉", "ね。絡み酒っていちばん厄介": "是啊。喝醉了就缠着人是最麻烦的", "ちょっと、エミリー！　おかわり！": "等下，艾蜜莉！再来一杯！", "はぁ～い。でも威張っちゃってると、フックのこと悪く言えないと思うよぉ": "好～不过你这么嚣张，可没资格说虎克的坏话哦", "はぁ？　あんな海賊と一緒にしないでほしいんだけど……。ティンカはペトラを守りたいだけだし……": "啊？别把我和那种海盗混为一谈……汀可只是想保护佩特拉……", "ティンカもそうやって昔は躍起になってたけど、ペトラの気持ちも尊重してあげないとさ": "汀可以前也是这样，但你也要尊重佩特拉的想法啊", "さっきからずいぶんとフックに理解あるじゃん。あんた、海賊たちにひどい目にあわされてたこと忘れたの？": "你从刚才开始就一直在帮虎克说话。你忘了海盗们对你做过什么吗？", "ん～、記憶は消せないけど、過去のことでウジウジ立ち止まってらんないんだよね": "嗯～虽然无法消除记忆，但不能因为过去的事情而裹足不前", "ほら、ティンカって忙しいじゃん？": "你看，汀可不是很忙吗？", "過去が今の自分を創ってるんだと思うけど。あんたもティンカも、過去があって、過去から生まれたの。完全には切り離せないでしょ……！": "我觉得过去造就了现在的自己。你和汀可都有过去，都是从过去中诞生的。不可能完全割舍掉吧……！", "ティンカとアルターは切り離せたじゃーん。だから、アルターだって過去より今を生きなくっちゃ": "汀可和阿尔塔不就割舍掉了嘛。所以，阿尔塔也得活在当下，而不是过去", "こんな腑抜けがオリジナルだなんて……もういい。ティンカはティンカのやり方でやってくから": "这样的窝囊废居然是原创……算了。汀可就用汀可的方式去做", "あれ～、アルターどこ行くの？　お酒のおかわり持ってきたのにぃ": "嗯～阿尔塔要去哪？　我给你带了新的酒来哦", "それよこしないさいよ！　んっ、んっく、んんっ……ぷっはぁっ、ごちそうさまっ": "别给我酒！　嗯，嗯咕，嗯嗯……噗哈，多谢款待", "ひゃー、今のお酒度数高いのに一気飲みしちゃったよぉ": "哎呀，刚才的酒度数很高，你居然一口喝完了", "ふぅ……若いねぇ、アルター。まるで昔のティンカみたいでなつかしいじゃーん": "呼……真年轻啊，阿尔塔。就像以前的汀可一样，真怀念啊", "あームシャクシャする！　ちょっとどっかで発散しないとヤバいんだけど": "啊，烦死了！　不找个地方发泄一下的话就糟了", "おい、ちゃんと船の掃除やっておけよ": "喂，好好打扫船啊", "先輩海賊": "前辈海盗", "え～、ひとりでっすか！？　はぁ……海賊なんてならなきゃよかった": "哎～一个人吗！？ 哎……早知道就不当海盗了", "下っ端海賊": "小喽啰海盗", "そうそう、海賊なんてゲスなこと始めなきゃよかったのにね……。ティンカがお仕置きしてあげなくっちゃ": "对对，早知道就不干海盗这种下贱的事了……。得让汀可来惩罚你", "偶然見かけた海賊の後をつけ、アルター・ティンカはひとりになった海賊に襲いかかった。": "阿尔塔・汀可偶然发现了一个海盗，于是跟踪他，然后袭击了落单的海盗。", "またたく間に縛り上げると、更に海賊の口も塞ぎ、ペニスを取り出す。": "转眼间就把他绑了起来，然后堵住他的嘴，掏出他的阴茎。", "ティンカは海賊が大っきらいなんだよね。別にあんたに恨みはないけど、ムシャクシャしてて誰でもよかったし": "汀可最讨厌海盗了。虽然和你无冤无仇，但心情不爽的时候谁都可以", "うううう～！　んんんっ……！": "呜呜呜呜～！　嗯嗯嗯……！", "ん……ふぅっ、嫌がってるけどさぁ、これ、ギンッギンにしちゃってるよ。案外、こういうのが好きなんじゃないの……？": "嗯……呼，虽然你很不情愿，但这里已经硬邦邦了。难道说，其实你喜欢这样……？", "ほら、こういうのも……ん、ちゅく、ちゅる……っ、ちゅ……": "看，这样也……嗯，啾，啾……啾……", "ペニスを舌先で器用に弄ぶアルター・ティンカ。": "阿尔塔・汀可用舌尖灵巧地玩弄着阴茎。", "亀頭の裏を執拗に責め、陰嚢を柔らかな手付きで揉みしだく。": "执拗地刺激着龟头的背面，用柔软的手法揉捏着阴囊。", "すっごい固くなってきてる……興奮しちゃってるんだ？　ここ触られたから？　それともぉ……ティンカのあそこ見ちゃったから？": "变得好硬了……兴奋了吗？　因为这里被摸了？　还是说……因为看到了汀可的那里？", "じゃあ、ここで勝負ね。イったらあんたの負けだから。負けたら罰ゲームだから……せいぜいがんばりなよね……！": "那么，就在这里一决胜负吧。射出来的话就是你输了。输了的话就要接受惩罚游戏……你就好好努力吧……！", "アルター・ティンカはニヤニヤと笑みを浮かべ、さらに亀頭を舌で責める。": "阿尔塔・汀可露出坏笑，继续用舌头刺激着龟头。", "んちゅ、ちゅっ、ちゅく……れろっ……はぁっ、ん、じゅっ……": "嗯啾，啾，啾……舔……哈，嗯，啾……", "円を描くように亀頭にゆっくりと舌を這わす。": "舌头像画圆一样慢慢地在龟头上爬行。", "海賊の身体が大きく仰け反り、声にならない声を上げる。": "海盗的身体大幅度地后仰，发出了不成声的呻吟。", "先っぽがいいんだ？　責められると身体がビクンってしちゃうんだね。へぇ～、じゃあもっとやっちゃお": "喜欢被刺激前端吗？　被刺激之后身体会一抖一抖的呢。诶～，那我就继续了哦", "唇で挟むように亀頭だけを口に含み、上下に顔を動かすアルター・ティンカ。": "阿尔塔・汀可用嘴唇夹住龟头，上下动着脸。", "こぼれた唾液が太竿を伝って滴る。": "溢出的唾液顺着肉棒滴落。", "んんんん～！！　ううううううう～！！！": "嗯嗯嗯嗯～！！　呜呜呜呜呜呜呜～！！！", "まだまだ！　ティンカのフェラはもっとすごいんだからね！": "还早着呢！　汀可的口交可不止这点程度！", "じゅっ、じゅちゅっ、じゅぷっ……ん、ふぅっ、んっ、じゅ、ちゅずるるるっ、じゅじゅるるるっ、じゅっ……": "啾，啾啾，啾噗……嗯，呼，嗯，啾，啾滋噜噜噜，啾啾噜噜噜，啾……", "ペニス全体を口に含むと、ねっとりと舌を絡めながら、吸い付くようなバキュームフェラで海賊を責める。": "阿尔塔・汀可把整根阴茎含在嘴里，用舌头缠绕着，用真空口交刺激着海盗。", "すっごぉ……っ！　はぁ、んっ、んふぅっ、浮き出た血管が舌に当たってるんだけど……どんだけパンパンになってるの？": "好厉害……！　哈，嗯，嗯呼，凸起的血管碰到舌头了……到底有多硬啊？", "ふうん。あんた、フェラ好きなの？　こうして強引にされちゃう系も、悪くない感じ……？": "嗯。你喜欢口交吗？　像这样被强行口交，感觉也不错……？", "海賊は身体を小刻みに震わせている。": "海盗的身体微微颤抖着。", "と、亀頭の先から透明な液が溢れ、アルター・ティンカの舌先に触れる。": "龟头的前端溢出了透明的液体，触碰到了阿尔塔・汀可的舌尖。", "しょっぱい液が出てきたぁ……！　ん、ちゅ、じゅる……はぁっ、すごいエッチな味がする": "流出咸咸的液体了……！　嗯，啾，啾噜……哈啊，好色情的味道", "ねえ、ティンカのフェラ、そんなに気持ちいいの……？　ん、はぁっ、んむ、んちゅる、くちゅ……っ": "嗯，汀可的口交，有那么舒服吗……？　嗯，哈啊，嗯呣，嗯啾，咕啾……", "んんっ、はぁ、あぁっ……こんなにガマン汁漏らしちゃって……これ、ティンカ楽勝じゃん": "嗯嗯，哈啊，啊啊……流出了这么多忍耐汁……这下，汀可就赢定了", "舌先でガマン汁を舐め取ると、アルター・ティンカは顔の上下運動のスピードを上げた。": "用舌尖舔舐忍耐汁，阿尔塔・汀可加快了上下运动的速度。", "口をすぼめ、目一杯ペニスに吸い付く。": "缩紧嘴巴，用力吸住阴茎。", "アルター・ティンカは激しいディープスロートを繰り返す。": "阿尔塔・汀可反复进行着激烈的深喉。", "あうううううううう！　ううううううう！": "啊呜呜呜呜呜呜呜！　呜呜呜呜呜呜！", "イっちゃダメだからね！　絶対にイったら許さないから！　ティンカの口の中に、臭い精子出したら許さないから！": "不可以射出来哦！　绝对不可以射出来哦！　不可以把臭臭的精子射在汀可的嘴里哦！", "罰ゲームだよ、いいのっ、いやでしょっ、ガマンするのっ……！　んっ、じゅっ、じゅちゅるっ": "这是惩罚游戏，不可以射，不可以射，要忍住……！　嗯，啾，啾啾噜", "言葉とは裏腹に、しつこく丁寧で、それでいて激しくペニスを責めるアルター・ティンカ。": "与话语相反，阿尔塔・汀可仔细而激烈地刺激着阴茎。", "んじゅるるるっ、じゅぶっ、じゅぶるっ、ずじゅるるるっ……！　ん、ふぁ、はぁっ、んぁ……っ、んちゅ、ちゅく、ずじゅるるるうぅっ！": "嗯啾噜噜噜，啾噗，啾噗噜，滋啾噜噜噜……！　嗯，呼啊，哈啊，嗯啊……嗯啾，啾咕，滋啾噜噜噜噜！", "はぁ、ん、はぁ……すっごくパンパンで熱くなってる。ティンカの口の中で、いまにも爆発しちゃいそう！": "哈啊，嗯，哈啊……变得好硬好热。在汀可的嘴里，感觉马上就要爆发了！", "ほら、想像して……ティンカのあそこも、もうこんなに濡れてるんだよ。この固くなってるの、挿れてみたいでしょ……": "来，想象一下……汀可的那里，已经这么湿了哦。想把这根硬硬的东西，插进去吧……", "ティンカみたいなイイ女と、エッチするなんて考えたら、もうとまんないんじゃない……？　ふふっ……じゃあほら、がんばって耐えて": "想着要和像汀可这样的好女人做爱，已经停不下来了吧……？　呼呼……那么，加油忍住吧", "じゅちゅっ、ずじゅるっ、じゅぅ、ずじゅるるるうぅっ！": "啾啾，滋啾噜，啾，滋啾噜噜噜噜！", "アルター・ティンカが喉の奥まで飲み込んだとき、海賊の身体がビクンと跳ねた。": "阿尔塔・汀可把阴茎吞到喉咙深处的时候，海盗的身体突然跳了一下。", "あああああああああああああ！": "啊啊啊啊啊啊啊啊啊啊啊啊啊！", "大きく、何度も海賊の身体が震える。": "海盗的身体剧烈地颤抖了好几次。", "アルター・ティンカがペニスを口から出すと、白く濁った液が溢れ出てきた。": "阿尔塔・汀可把阴茎从嘴里拿出来，白浊的液体溢了出来。", "あうっ……。すっごいいっぱい出たじゃん……！　ティンカの口の中、臭い精液いっぱいになっちゃったんだけど……": "啊呜……。射了好多出来啊……！　汀可的嘴里，全是臭臭的精液……", "精液で汚れた口を拭いながら、アルター・ティンカはほくそ笑む。": "阿尔塔・汀可一边擦拭着被精液弄脏的嘴，一边窃笑着。", "あんたの負けだから。言った通り罰を受けてもらうから": "是你输了。所以要按照约定接受惩罚", "ティンカとエッチできるかも、なんて匂わせまでしたのにガマンしないで出しちゃうんだもん。結局、ティンカとエッチしたくないってことだよね。どうせ、そうだと思ったけど……": "明明暗示过你可能有机会和汀可做爱，结果你却没能忍住射出来了。也就是说，你其实不想和汀可做爱吧。虽然我早就猜到了……", "だから、裸のまま、船の柱にくくりつけてやる。明日仲間に発見されるまでそのままだよ": "所以，我要把你赤身裸体地绑在船柱上。直到明天被同伴发现为止，你都得保持这个样子", "や、やめて！　許してください！": "住，住手！请放过我吧！", "ムーリー。　明日の朝まで、海賊になった自分を恨んで後悔すればいいよ。いい気味じゃん": "莫里。　在明天早上之前，你就尽情地恨着自己变成海盗这件事吧。真是大快人心", "アルター・ティンカは縄を手にすると、再び海賊に襲いかかった。": "阿尔塔・汀可拿起绳子，再次袭击了海盗。"}