{"今日は、あたしに付き合ってくれてありがとう。まあ、一人でキャンプしても良かったんだけどね～": "今天，谢谢你们陪我。虽然我一个人露营也挺好的～", "スノウ": "丝诺", "いや、人間さんくんがスノウを一人にさせるのは良くないって言うから……": "不，因为人間君说不能让丝诺一个人……", "フアナ": "弗亚纳", "そんなに心配しなくても、人気のない場所で男を襲ったりしないわ～": "不用那么担心，我不会在人烟稀少的地方袭击男人的～", "確かに、今は約束通り大人しくしているみたいだけど――": "确实，现在她好像正按照约定老老实实的——", "あっ……！　あれを見てください。こんな森の中に、あんなに豪奢な洋館が建っていたんですね。私、知らなかったです": "啊……！快看那个。在这片森林里，居然建了那么豪华的洋馆。我都不知道", "カーレン": "卡莲", "本当、立派な館だね……。でも、なんだか使われてないみたいだね。うーん、キャンプじゃなくても、あそこを掃除して借りた方が過ごしやすかったかもよ？": "真是气派的洋馆呢……但是，好像没有在使用。嗯，就算不露营，打扫一下借住在那里可能也挺舒服的？", "いいの、いいの。さあ、さっそく焚火の準備をするわ～♪楽しいキャンプの始まりね": "不用不用。好了，赶紧准备生火吧～♪快乐的露营要开始了呢", "……他人の話は聞かないってわけだ。本当にいい性格してるなあ": "……完全不听别人说话。性格真是好啊", "スノウさんに言われた通りに、薪を組んでみたのですが……。全然火が点かなくて、困りました……": "我按照丝诺小姐说的，把柴火堆好了……但是完全点不着火，好头疼……", "ああ、直接薪に火を点けようとしてるでしょ？先に火種になるようなものを用意しなくちゃ。ほら、こうやって……": "啊，你是想直接点柴火吧？得先准备好火种才行。你看，像这样……", "わあ……。流石、慣れていらっしゃいますね": "哇……不愧是熟练的人", "あら？　まだ、火起こしをしてたのね。こっちの炭火グリルの火は、もういい感じよ♪　火を分けてあげようか？": "哎呀？还在点火吗。这边的炭火烧烤炉的火已经烧得差不多了♪要分点火过去吗？", "……スノウさんのサバイバルスキル、謎にハイレベルですね": "……丝诺小姐的野外求生技能，真是高得莫名其妙", "褒めてくれてるの？　ありがとう。特に火をつけるのは得意なのよ": "是在夸我吗？谢谢。我特别擅长点火", "いろいろと誤解を生みそうな表現だね……": "这种说法很容易产生误会啊……", "じゃあ、こっちはこっちで料理を始めるわ": "那，我就开始做菜了", "ニンジンもジャガイモも、お腹に入っちゃったら一緒よね。適当に切って、適当に鍋に入れて煮るわ": "胡萝卜和土豆，吃进肚子里都一样。随便切切，随便丢进锅里煮就行了", "そんな大雑把な感じで大丈夫なの？": "这么随便没问题吗？", "平気平気♪　熱いものをアツアツにして、冷たいものはキンキンにしたら大概美味しくなるのよ": "没事没事♪热的东西热乎乎的，冷的东西冰冰凉凉的，这样基本上都会很好吃哦", "煮込むのに時間がかかるから、あんたたちは近くの湖にでも遊びに行ったらどう？": "炖煮需要花点时间，你们去附近的湖边玩玩怎么样？", "お言葉に甘えさせてもらいます。私たち、近くを散策してきますね……": "那就恭敬不如从命了。我们去附近散散步……", "人間さんも、あたしにべた付きじゃなくてもいいんじゃない？そんなに心配そうな顔しなくても、男を襲ったりしないわ": "人間君也不用一直粘着我吧？不用露出那么担心的表情，我不会袭击男人的", "だって、あなたとの誓いをこれまでずっと守ってきたんだもの。そうだ！　他にやることもないし暇だから、頑張ってきたご褒美をちょうだいよ": "因为，我至今为止一直遵守着和你的誓言。对了！反正也没别的事做，就给我点奖励吧，作为我努力的回报", "スノウに手を引かれるまま、森に佇む例の洋館の扉を開いた。": "我被丝诺牵着手，打开了伫立在森林中的洋馆的大门。", "立派な階段を昇り、部屋に入る姿があまりにも堂々としていたので、なんとなく口を挟むことができなかった。": "她登上宏伟的楼梯，走进房间的样子太过堂堂正正，我完全插不上嘴。", "あたし、ずっと村人を襲うのを我慢してたのよ。ここしばらくは人間さんともご無沙汰だったから、もう限界なの。いまこそ、人間さんとたっぷりクロスがしたいわ": "我一直忍着不袭击村民。最近一段时间也没和人間君做，已经到极限了。现在，我想和人間君尽情地交错", "人気のない室内でこちらを引き寄せると、スノウが甘い吐息を漏らした。": "在空无一人的室内，丝诺把我拉到身边，吐出甜美的气息。", "そのまま、器用な手つきでこちらの衣服を脱がしていく。": "然后，她灵巧地脱下我的衣服。", "ねえ、人間さんもまんざらじゃないんでしょ？ほら、大切なところだって、しっかり反応してるわ……♪": "人間君，你也很想做吧？你看，重要的地方也有了反应……♪", "抵抗もできないまま、ソファーの上で強く抱き締められる。": "我无法抵抗，被她紧紧地抱在沙发上。", "豊満なふたつの膨らみに埋もれると、身体が熱を帯びていくのが分かった。": "被埋在丰满的双峰之间，我感觉到身体开始发热。", "スノウは脚を絡ませて、こちらをホールドしたかと思うと――": "丝诺的腿缠住了我，正当我以为她要抱住我时——", "あっ、んんっ！　はあぁんっ！　人間さんの、おっきいのが……！あたしの中に入ってぇっ……！　ほらぁん、気持ちいいでしょぉ？": "啊，嗯嗯！哈啊啊嗯！人間君的，大大的……！进到我的里面了……！　你看，很舒服吧？", "自ら動いて、蜜壺に陰茎をねじ込んでいった。": "她自己动了起来，把阴茎塞进了蜜壶里。", "うんっ、はうんっ……！　ああっ、人間さんのペニス……熱いわぁっ！もしかして、人間さんもこんな展開を期待してたとかぁ～？": "嗯，哈嗯……！　啊啊，人間君的阴茎……好热啊！难道说，人間君也在期待这样的展开吗～？", "否定したいと思ったが、上手く喋ることができない。": "虽然我想否定，但无法顺利地说话。", "彼女に全身を使って絡みつかれ、口元は彼女の谷間に埋まっていた。息をするのも苦しいほどだ。": "她用全身缠住我，我的嘴埋在她的乳沟里。连呼吸都很困难。", "あら？　否定しないのね。人間さんったら、可愛いわぁ～！ああっ、あはぁっ！　あたしの中で、ペニスが震えてるのも可愛い♪": "哎呀？你不否认呢。人間君真是可爱啊～！啊啊，啊哈！　阴茎在我的里面颤抖着，真可爱♪", "もっときてぇっ、んっ、はぁっ、かわいいところ、見せて……♪はぁ、あぁっ、あたしの身体で喜んでるの、嬉しいんだからぁ……っ": "再来吧，嗯，哈啊，让我看看，你可爱的地方……♪哈啊，啊啊，我的身体让你感到高兴，我很开心……", "スノウに指摘された通りだ。": "正如丝诺所说。", "半ば強引にクロスさせられているというのに、彼女の中に埋め込まれた性器はビクビクと震えて、悦を表現していた。": "明明是被半强迫地插入，但埋在她体内的性器却一跳一跳地颤抖着，表现着愉悦。", "元気なのはいいことよねぇ～！はあっ、ああっ！これから、たっぷりエルマイトを分けてもらうのぉ……。ああっ、んあっ、んはあぁぁんっ！本当に楽しみぃ～！": "有精神是好事呢～！哈啊，啊啊！接下来，要让你尽情地分给我圣之力……。啊啊，嗯啊，嗯哈啊啊啊嗯！真期待～！", "スノウの喉がゴクリと鳴ったのが、なんとも艶めかしい。": "丝诺的喉咙发出咕嘟一声，非常妖艳。", "そんな些細な挙動に気を取られているうちも、彼女は攻めの姿勢を崩さない。": "在我被这些细微的动作吸引的时候，她也没有停止进攻。", "ペニスを締め上げながら、さらに大胆に腰を振っていった。": "她一边夹紧阴茎，一边更加大胆地扭动着腰。", "ほら、ほらぁっ……。もっと奥に当てちゃうのぉっ！　あっ、はぁんっ！ふふふっ、先っぽが、気持ちいいとこにゴリゴリってぇっ！　くうんっ！": "看，看……。顶到更里面了！　啊，哈啊嗯！呵呵呵，龟头，在舒服的地方摩擦着！　呜嗯！", "入り口のとこも、擦っちゃえっ！　あっ、あっ、ふうんっ……！ああっ、いいっ！　このもどかしい感じが、逆に堪らないのよねぇっ！": "入口的地方也摩擦一下！啊，啊，呼嗯……！啊啊，好棒！这种欲求不满的感觉，反而让人欲罢不能呢！", "んっ、あっ、あんっ、んっ♪　久しぶりすぎてっ、はぁっ、三こすり半でイッちゃいそうよぉ……♪　んっ♪　あっ♪": "嗯，啊，啊嗯，嗯♪太久没做了，哈啊，感觉三推半就要去了……♪嗯♪啊♪", "スノウが楽し気に、柔らかな身体を揺する度、グチュグチュと淫らな水音が立つ。": "丝诺开心地摇晃着柔软的身体，每次都会发出咕啾咕啾的淫荡水声。", "鼓膜を刺激するそれが、自分の感度を高めていくような気がした。": "刺激着鼓膜的水声，似乎提高了我的敏感度。", "くうんっ、はああっ！　あっ、ひゃあんっ！　そう、この角度っ！硬いペニスが、壁をこそぐ感じが気持ちいいのぉっ！　はうんっ、くうっ！": "咕嗯，哈啊啊！啊，呀啊嗯！对，就是这个角度！硬硬的肉棒摩擦着肉壁的感觉好舒服！哈嗯，咕！", "ほら、ここ！　ここっ、んっ、わかるでしょぉっ、あたしのあそこのナカっ、きゅんきゅんしちゃってるぅ……っ": "你看，这里！这里，嗯，你懂的吧，我的那里里面，正在一紧一紧地收缩着……", "遠慮なく上げ下げを繰り返していく、スノウの下半身。": "丝诺的下半身毫不客气地反复上下摆动。", "彼女の口からは、素直な悦びが溢れ出ていく。": "她的口中流露出坦率的喜悦。", "ねえっ、人間さんも気持ちいいよねぇ……？　はっ、はっ、ひゃあんっ！もう、竿がガチガチだもん……。あたしの中に、びゅるびゅる出したいんじゃない？": "呐，人类君也很舒服吧……？哈，哈，呀啊嗯！肉棒已经硬邦邦的了……。是不是想在我里面，咻咻咻地射出来呢？", "耳元で囁かれて、背筋に寒気が走った。": "她在我耳边低语，我的背脊一阵发凉。", "彼女の言う通り、快楽の限界が近づいているのは確かだった。": "正如她所说，我确实已经接近了快乐的极限。", "はあんっ、うああぁんっ！　そんなふうに必死に頷くなんてぇっ……！ますます可愛いわぁっ……ふふふっ。うあんっ、あっ、はあんっ……！": "哈啊嗯，呜啊啊啊嗯！　居然这么拼命地点头……！越来越可爱了……呵呵呵。呜啊嗯，啊，哈啊嗯……！", "でもっ、んっ、あんっ、先にイッちゃ、だーめぇ……♪　あたしとっ、んっ、一緒じゃなきゃぁ……っ、はぁんっ": "但是，嗯，啊嗯，不可以，先去哦……♪　要和我，嗯，一起……哈啊嗯", "スノウの乱れる姿にあてられたのだろう。": "大概是被丝诺的淫乱姿态所影响了。", "気づくと、こちらの腰も動き出していた。": "回过神来，我的腰也动了起来。", "あっ、んあぁぁっ！　そんなふうに突かれたら、あたしも我慢できないっ！奥にグリグリって、当てちゃダメよぉっ！　はぅ、んっ、ひゃあっ！": "啊，嗯啊啊啊！　被那样顶的话，我也忍不住了！不可以顶到里面哦！　哈，嗯，呀啊！", "くあっ、んああぁぁぁんっ……！　その腰つき、いいわぁっ！もっと来てぇっ！　ふっ、くぅ、ああんっ……！　あたしの奥まで来てぇっ！": "咕啊，嗯啊啊啊啊啊嗯……！　这个腰的动作，真棒！再来！　呼，咕，啊啊嗯……！　顶到我的里面！", "先端でスノウの膣壁を刺激する度に、締め付けが強くなる。": "每次用前端刺激丝诺的阴道壁，她就会夹得更紧。", "もう、頭が空っぽになりそうだった。": "我的脑袋已经一片空白了。", "ああぁっ、うあぁぁんっ……！　もう、お腹の中がぁっ！溶けちゃいそうっ！　ひぐうんっ……！　あ゛っ、あ゛あぁぁ！": "啊啊啊，呜啊啊啊嗯……！　肚子里面，已经！快要融化了！　咿咕嗯……！　啊，啊啊啊啊！", "人間さんのエルマイトほしいぃっ！　ひゃあんっ、はうんっ、くあ゛っ！ぶちまけて、あたしの奥にぃっ！　イク、イク、イっ、くぅぅんっ！！": "我想要人类君的圣之力！　呀啊嗯，哈呜嗯，咕啊！射出来，射到我的里面！　去了，去了，去，了嗯嗯嗯！！", "ひゃあっ、ああっ！　うあぁぁぁぁんんんっ……！": "呀啊，啊啊！　呜啊啊啊啊啊嗯嗯嗯……！", "尾を引くような嬌声と共に、ペニスからありったけの精液が吐き出される。": "伴随着拖长的娇声，阴茎将所有的精液都射了出来。", "ふふふっ……。でも、まだまだ足りないのよねぇっ……。もっとちょうだい？　人間さんの、エルマイトぉ……": "呼呼呼……。但是，还不够呢……。再给我吧？　人类君的，圣之力……", "離れていくかと思った脚が、さらにきつく身体に絡みついてくる。": "本以为要松开的腿，更加用力地缠住了我的身体。", "淫らな腰つきでペニスを刺激されると、収まり切らなかった白濁液が溢れ出して互いの肌を汚した。": "被淫荡的腰身刺激着阴茎，没有射完的白浊液溢了出来，弄脏了彼此的肌肤。", "煮込み料理の方も、もっとアツアツな方が美味しくなるだろうしぃ……。あたしたちも、もっともぉ～っとアツアツになっちゃうんだからぁ……": "炖菜也是，再热一点会更好吃吧……。我们也是，再热～一点会更好……", "ほら、よーく煮込まれて、あたしのここ、とろっとろでしょ……？　欲しくないの……？": "看，被好好地炖过，我的这里，变得黏糊糊的了吧……？　不想要吗……？", "愚息は理性の支配から脱し、たまらず食らいついてしまう。": "我的小弟弟脱离了理性的支配，忍不住扑了上去。", "ソファーのスプリングがギシギシと鳴るのを、ただ受け入れるしかなかった。": "只能接受沙发的弹簧发出的嘎吱嘎吱的声音。"}