{"じゃあ、これから『リルとカラバの仲直りの会』をするわよ。カラバ、家を仲直りの会場に提供してくれてありがとう": "那么，接下来要开始『莉露和卡拉巴的和好会』了哦。卡拉巴，谢谢你把家提供给我们作为和好会的会场", "ドロシー": "桃樂絲", "ったく、ドロシーと人間さんってば余計なことをするよな。まあ、何もないとこだけど適当に座ってくれよ": "真是的，桃樂絲和人間君真是多管闲事啊。嘛，虽然没什么东西，但你们随便坐吧", "カラバ": "卡拉巴", "貴君、ドロシー殿、座るのは待ってくれ。その椅子はおそらく……": "你，桃樂絲阁下，坐下之前先等一下。那张椅子恐怕……", "リル": "莉露", "リルが爪先で触れたら壊れた……": "莉露用脚尖碰了一下就坏了……", "ど、どうしてわかったんだ！？リルが座って尻もちついた所を思いっきり笑ってやろうと思ってたのに": "为，为什么你会知道！？我本来想等莉露一屁股坐下去的时候狠狠地嘲笑她的", "はぁ…相変わらずしょうもない悪戯を……": "哈啊…还是一如既往地搞这种无聊的恶作剧……", "ごほん！　では仕切り直して『仲直り会』を始めるわよ。ふたりとも『和解誓約書』には目を通して来てくれたわね？": "咳咳！那么重新开始『和好会』吧。你们两个都把『和解誓约书』看过来了吧？", "待ってくれ、貴君！　そのお茶を飲むのはやめた方が……": "等一下，你！那杯茶还是不要喝比较好……", "って飲んじゃったけど、うわぁ、酸っぱい顔して苦しんでる！人間さん、大丈夫！？": "虽然已经喝下去了，呜哇，表情好酸，看起来很难受！人間君，没事吧！？", "ど、どうして人間さんが飲むんだ！？リルに飲ませていっぱい笑ってやろうと思ってたのに": "为，为什么人間君要喝啊！？我本来想让莉露喝下去然后好好嘲笑一番的", "またもやしょうもない悪戯を……。ちなみにカラバ、天井からぶら下がってるものは何だ？": "又搞这种无聊的恶作剧……。顺便问一下卡拉巴，吊在天花板上的那个是什么？", "……えっ、何のこと？": "……诶，你在说什么？", "天井からぶら下がってるものって──タ、タライ！？": "吊在天花板上的那个是——盆，盆子！？", "くっ、バレたらしょうがない！リル、タライをくらって鼻血垂らしてアホ顔をさらせ！スイッチオン！": "咕，被发现了也没办法！莉露，被盆子砸到流鼻血露出蠢脸吧！开关打开！", "……ふあぁっ、押すスイッチを間違えた！": "……呼啊啊，按错开关了！", "で、タライは人間さんの頭の上に……。人間さん、大丈夫？ていうか、ほんとどうしようもない、情けないくらいにどうしようもない": "然后，盆子砸到了人間君的头上……人間君，没事吧？话说，真是没救了，没救到让人觉得可怜", "そうだろう。カラバは、こういうやつなんだ": "是吧。卡拉巴就是这样的家伙", "いやあ、ほめられると照れるなあ": "哎呀，被夸奖了真不好意思啊", "別にほめてないから！こうなったら、このしょうもない悪戯をやめさせるためにも仲直りを実現してみせるわ": "我又没在夸你！既然如此，为了让你停止这种无聊的恶作剧，我一定要让你们和好", "夜、道を歩いていると急に地面の感覚がなくなり叩きつけられた。": "晚上走在路上的时候突然感觉不到地面，然后摔了下去。", "誰かの掘った落とし穴に落ちたのだ。": "掉进了某人挖的陷阱里。", "やったー！　リル、ついにあたしの罠に引っかかったな！……って人間！？　どうして人間が落ちてるんだよ！？": "成功了！　莉露，终于中了我的陷阱了！……诶人間！？　为什么人間会掉下来啊！？", "ったく！　落ちたリルを縄で縛って家でメチャクチャくすぐってやろうと思ってたのに。　ほら人間、手を貸すから": "真是的！　我本来想把掉下来的莉露用绳子绑起来然后在家里好好挠痒痒的。　来，人类，我拉你一把", "落とし穴から出ると、カラバの用意していた蓑と縄が目に入った。": "从陷阱里出来之后，我看到了卡拉巴准备好的蓑衣和绳子。", "タライのことなどもあって、いい加減腹が立っていたので、お仕置きすることにした。": "因为水盆的事情，我差不多也生气了，所以决定惩罚一下它。", "ううっ、縄を解け……あたしを解放しろ……！つーか、何でソコを大きくしてるんだ！？": "呜呜，把绳子解开……放我出去……！话说，为什么你那玩意儿变大了！？", "肉棒が大きくなったのは運んでいる途中で露出した胸のせいだが、すべてはお仕置きをしてカラバに悪さをさせないためだ。": "肉棒变大是因为搬运途中看到了露出来的胸部，但这一切都是为了惩罚卡拉巴让它不再做坏事。", "……お仕置きって。そうか、このまま押し倒して、パンツを脱がせて、『おうおう、ずいぶん可愛いアソコだな』と目をギラギラさせて、あたしをリョージョクするつもりだな。この悪党め……！": "……惩罚。是吗，你是打算就这样把我推倒，脱掉我的内裤，然后眼睛闪闪发光地说『哦哦，这里还挺可爱的嘛』，然后侵犯我吧。你这个恶棍……！", "そこまでは考えていなかったが、何らかの方法で下半身の昂ぶりを鎮める必要はあった。": "虽然我并没有想到那么远，但确实需要通过某种方法来平息下半身的兴奋。", "なら取引をしないか？いっしょにリルを捕まえてエッチなことするんだ。リルって結構いい乳してるから揉んだら気持ちいいぞ": "那我们做个交易吧？一起抓住莉露做色色的事情。莉露的奶子还挺不错的，揉起来很舒服哦", "リルを逆さ吊りにして、パンツ丸見えってのもいいな。おまえ、そういうの好きだろ？": "把莉露倒吊起来，让内裤一览无余也不错。你喜欢这种的吧？", "リルのおっぱいとパンツ丸見えは魅力的だが、こんな悪事を企むカラバに加担したらこっちが悪役だ。": "虽然莉露的奶子和内裤一览无余很有魅力，但要是帮助这个企图做坏事的卡拉巴，那我就是坏人了。", "そう、悪役にはやはりお仕置きをしておく必要があるだろう。": "没错，坏人果然还是需要惩罚的。", "ふええっ、何をする！？きゃふん、あああっ……おっぱい、さわるな！　ちくび、弄るな！": "呜诶诶，你要干什么！？呀嗯，啊啊啊……别摸我的奶子！　别玩弄我的乳头！", "おっぱいの話が出たので、つい目の前のおっぱいを触ってしまった。": "因为提到奶子，我不由得摸了摸眼前的奶子。", "触るとカラバの乳首はたちまち硬くなった。": "一摸，卡拉巴的乳头就立刻变硬了。", "はあぁっ、あううっ、やめんか……ちょっと感じてきたじゃないか。おまえのソレもさっきより大きくなった気が……": "哈啊啊，啊呜呜，快住手……我这不是有点感觉了吗。你的那玩意儿好像也比刚才大了……", "ひゃあぁっ、何を……！？　頭を掴むな。もしかして……ちょっ、そんな大きなモノ、口に入らないから……": "呀啊啊，你要干什么……！？　别抓我的头。难道说……等等，那么大的东西，我放不进去的……", "カラバは顔を背けようとしたが、頭を掴んだまま、強引に口内にねじこんだ。": "卡拉巴想要把脸转过去，但我抓着它的头，强行把它塞进了嘴里。", "んんんっ……！　はむっ、はむううっ……！ぷちゃ、ぴちゃ……ひゃめんか……きゃんべんしてくれ……！": "嗯嗯嗯……！　哈呣，哈呣呜呜……！噗啾，噗啾……快住手……放过我吧……！", "カラバの口の中は温かく、唾液は潤沢だった。": "卡拉巴的嘴里很温暖，唾液也很湿润。", "抵抗してしゃべるから舌が肉棒にまとわりついて来る。": "因为抵抗着说话，舌头缠绕在肉棒上。", "んんっ……ちゅる、ちゅぱっ……じゅるじゅる……。だきゃら、うごかしゅな……おきゅまでつっこむにゃ……！": "嗯嗯……啾噜，啾啪……啾噜啾噜……都说了，别动……别插到喉咙里……！", "心から反省するのなら、手コキと顔射で許してやらなくもないが。": "如果她能真心反省的话，我倒也不是不能原谅她，让她帮我撸管和颜射。", "……しょれもいやだ。ちゅーか、誰がはんしぇーなんかするきゃ。ちゅぷっ、ちゅぱ、ちゅちゅ……はむうっ、はむはむっ……": "……那也不行。话说，谁要反省啊。啾噗，啾啪，啾啾……哈呣，哈呣哈呣……", "可愛い顔で肉棒を頬張るカラバの姿に欲情を煽られ、ますます肉棒は質量を増して、カラバの口内を圧迫する。": "卡拉巴用可爱的脸庞含着肉棒的样子煽动了我的欲望，肉棒的质量越来越大，压迫着卡拉巴的口腔。", "縛られて、おっぱいを露出している姿はアブノーマルでそそられた。": "被绑着，露出奶子的样子很不正常，让我很兴奋。", "んんんっ……今、ぴくぴくってなったにょ。おみゃえ、イキそうなんだにゃ。よーし、だったりゃ！　ちゅぷっ、ちゅぱ、れろれろ": "嗯嗯嗯……刚才，抖了一下。你，要射了喵。好，那就！　啾噗，啾啪，舔舔", "カラバはこちらをイカすことが出来れば、今の状態から早く抜け出せることに気づいたようだ。": "卡拉巴似乎意识到，如果让我射了，就能早点从现在的状态中解脱出来。", "はむうっ、ちゅるちゅる……ご主人しゃま、いっぴゃい気持ちよくにゃってくらさいね。あたし、いっしょうけんみゃいご奉仕しましゅ……じゅるじゅる": "哈呣，啾噜啾噜……主人，请尽情享受吧。我会，全心全意地侍奉您……啾噜啾噜", "メイド言葉で早くイカせようとするカラバ。": "卡拉巴用女仆的语气试图让我快点射。", "一方、その体には変化が起きていた。": "另一方面，她的身体发生了变化。", "ちゅぷっ、ちゅぱっ、はむうっ……！　はああっ、ふむううっ……！": "啾噗，啾啪，哈呣……！　哈啊啊，呼呣……！", "おそらく肉棒への愛撫で興奮して来たのだろう。": "恐怕是对肉棒的爱抚让她兴奋起来了。", "口から漏れる声や愛撫の仕方が変わってきた。": "从嘴里发出的声音和爱抚的方式都变了。", "下半身の口からも大量のよだれが流れているに違いない。": "下半身的嘴肯定也流出了大量的口水。", "しょんなことない、あたし、ぜんじぇん濡れていにゃいんだら……！はむううっ、むぷぅっ、んんんんっ……！": "才没有，我，一点都没有湿……！哈呣，呣噗，嗯嗯嗯嗯……！", "カラバが体を痙攣させた。その瞬間を見逃さず、こちらは精を放った。": "卡拉巴的身体痉挛了。我没有放过这个瞬间，射出了精液。", "ふむううっ……！　んぐっ、ごくっ、んぐんぐ……はむっ、はむっ……！": "呼呣……！　嗯咕，咕嘟，嗯咕嗯咕……哈呣，哈呣……！", "精液が勢いよくカラバの口の中にぶちまけられた。": "精液猛烈地射进了卡拉巴的嘴里。", "その量は凄まじく、飲みきれなかった精液が口から溢れ出た。": "量非常大，喝不完的精液从嘴里溢了出来。", "んぐんぐ、んんんっ……ぷはあっ、そんにゃに出すにゃ……！たしゅけて、きゃんべんして、ゆりゅして……！ちゅぱ、ぴちゃ、ふむうっ……！": "嗯咕嗯咕，嗯嗯嗯……噗哈，射了这么多……！救救我，饶了我，原谅我……！啾啪，噗啾，呼呣……！", "射精が収まり、肉棒を抜くと、カラバの口から精液が垂れ落ちた。": "射精结束后，我拔出肉棒，精液从卡拉巴的嘴里滴落。", "はううっ、ごめんなさい……。あたし、これからいい子になります……。落とし穴とか絶対に掘りません……": "哈呜呜，对不起……。我，以后会当个好孩子的……。绝对不会挖陷阱了……", "どうやらお仕置きは効果があったようだ。": "看来惩罚是有效果的。", "しかし提案のあった、リルの逆さ吊りなどは場合によっては協力してもいいかもしれない……。": "但是她提议的把莉露倒吊起来，根据情况我或许可以帮她一把……。", "……いえ、そんな非道なことをしてはいけません。人々はお互いに愛し合わなきゃいけないんです……": "……不，不能做那么残忍的事情。人们必须互相爱着对方……", "カラバ、どうした？少しくらいは以前のお前に戻っていいんだぞ。": "卡拉巴，怎么了？稍微变回以前的你也没关系哦。", "カラバはまだ反省するフリをしなくてはいけないと考えているのか、殊勝な態度を崩そうとはしなかった。": "卡拉巴似乎觉得必须继续装作在反省，没有改变她那值得称赞的态度。"}