{"この時間、通り沿いでいつも大道芸をやってるらしいの": "這個時間，好像總有人在路邊表演街頭藝術", "クレア": "克蕾亞", "せっかくだし見ていきたい。人間さんも興味あるでしょ": "機會難得，我想去看看。人間君也有興趣吧", "さぁさぁお待ちかね、お兄さんもお姉さんも見てらっしゃい。バーバリーとポーチの大道芸が始まるわよ！": "來來來，久等了，小哥小妹都來看吧。巴寶莉和波奇的街頭藝術要開始了！", "ポーチ": "波奇", "ぽーちゅんがぁ、あ～んなことや、こぉ～んなことをしてくれちゃうのよぉ～。ポロリもあるかもだしぃ、見ないと損よ～？": "波奇會做～那種事，還有～這種事哦～。說不定還會走光，不看就虧了哦～？", "バーバリー": "巴寶莉", "ポ、ポロリなんてないから！　ちょっとバーバリー、あんたはどうしてそう適当なことばっか言うのよ！？": "不，不會走光的！ 巴寶莉，你爲什麼總是說這種不負責任的話啊！？", "くふふ～、面白いかなぁって思ってぇ～": "咕呼呼～，我覺得這樣很有趣～", "そういう面白さは今はいらないの！　ポーチたちは芸ひとすじで勝負するんだから。ほら、もう始めちゃいなさい": "現在不需要這種有趣！ 波奇我們是要靠技藝決勝負的。好啦，快開始吧", "ん～、いつもながら、ぽーちゅんはお堅いわねぇ～": "嗯～，波奇還是那麼死板呢～", "女の武器を使うのは～、別に悪くなんてないのにぃ～。ぶつぶつ～": "利用女人的武器～，明明也不是什麼壞事～。嘟嘟囔囔～", "ぶつぶつ言ってないでやんなさいっ": "別嘟嘟囔囔了，快開始吧", "はぁ～い。それじゃあ、まずは～、私のリボン芸から披露しちゃおっかなぁ～。んん～、ほいっと": "好～的。那麼，首先～，就從我的蝴蝶結表演開始吧～。嗯嗯～，嘿咻", "って、あれ～？　上手く抜けられない～。ん～、しょっ。あれぇ～？": "誒，咦～？　怎麼拔不出來～。嗯～，嘿咻。咦～？", "バーバリー、リボン絡まってるわよ。それじゃムリだって": "巴寶莉，你的蝴蝶結纏在一起了。這樣是拔不出來的", "って……待って。あんた、今パンツ穿いてる！？　なんかあるべき布地が見えなかった気がするんだけど？": "誒……等一下。你現在沒穿內褲！？　我好像沒看到應該有的布料？", "穿いてないみたいだね。さっき、見えちゃいけないものがチラっと見えた": "看起來是沒穿呢。剛纔，我看到了不該看到的東西", "大道芸のステージって、なかなか大胆なのかも": "大街上的街頭表演，說不定還挺大膽的", "パンツなんてぇ、別に気にしなくてもいいじゃない～": "內褲什麼的，不用在意也沒關係吧～", "よくないでしょ！　ほら、さっさと穿きなさいっ": "當然有關係！　好了，快點穿上", "えぇ～～？": "誒～～？", "えぇ～じゃない！": "誒什麼誒！", "穿いてない方が～、お客さんも喜ぶと思うわよぉ～": "不穿的話～，我覺得觀衆們會更開心哦～", "それ邪道だし……芸で喜んでもらわなきゃ意味ないでしょ": "那是邪道……不靠技藝取悅觀衆就沒有意義了吧", "ほら見て、ぽーちゅん。みんな笑ってくれてるよぉ～": "看，波奇。大家都在笑哦～", "うふふ～。これからもぉ、どうぞご贔屓に～♪": "嗚呼呼～。今後也請多多關照～♪", "――ステージが終わった後のこと。バーバリーは一人、路地裏でリボン芸の練習をしていた。": "——表演結束後。巴寶莉一個人在小巷裏練習蝴蝶結表演。", "ポーチに言われて渋々取り組んでいたのだが、どうにも上手くいかず……。": "雖然被波奇催促着練習，但怎麼也練不好……。", "ん～、またリボン絡まっちゃったぁ。難しい～。もうイヤぁ～": "嗯～，蝴蝶結又纏在一起了。好難啊～。我受夠了～", "だいたい～、気が乗らないのに練習しても意味ないよねぇ～？　こういうのは～、上手くいくときもあるし～、失敗するときもある。それでいいのにぃ～": "說到底～，沒幹勁的話就算練習也沒意義吧～？　這種事～，有時會成功～，有時也會失敗。這樣不也挺好的嗎～", "もう帰っちゃおうかなぁ～……宿に戻って、ベッドでゴロゴロしたい～。ぽーちゅんからお小遣いもらってぇ、スホマゲームのガチャ回したい～……はぁ": "我要回去了～……想回旅館，躺在牀上滾來滾去～。想從波奇那裏拿到零花錢，然後去抽手遊的手卡～……哈啊", "キ、キミ、こんなところでどうしたの。一人……？": "你，你，在這種地方做什麼呢。一個人……？", "村人": "村民", "え～、なに～？　そんなの、見たらわかるでしょ～": "嗯～，什麼～？　那種事，一看就知道了吧～", "リボンもつれちゃって、大変そうだね。と、取ってあげようか。遠慮しなくていいよ": "蝴蝶結也纏在一起了，看起來很麻煩呢。我，我來幫你取下來吧。不用客氣哦", "結構です～。遠慮なんかしてないし～。っていうか、なんだか目が血走ってなぁい……？": "不用了～。我也沒在客氣～。話說，你的眼睛怎麼紅紅的……？", "下心見え見えなんだけど～……え？　ちょっとぉ、なに勝手に触ってるの～……？": "明明是別有用心～……誒？　等一下，你幹嘛擅自碰我～……？", "あ、うぅ～……触るどころか、あそこに入れられてるしぃ……くぅ……": "啊，嗚嗚～……別說碰了，還被放進那裏了……嗚……", "んんっ、ふぁ……リボン、取ってくれるんじゃなかったのぉ……？": "嗯嗯，呼啊……不是說要幫我取下蝴蝶結嗎……？", "ああ、リボンね。今ほどいてるところだよ。へへへ": "啊啊，蝴蝶結啊。現在正在解開呢。嘿嘿嘿", "村人は下卑た笑いを漏らしながら、バーバリーの肢体を好き勝手に弄っている。": "村民一邊發出下流的笑聲，一邊隨意地玩弄着巴寶莉的身體。", "彼女が本気になれば、いくらかの抵抗はできたはずだったが……生来の性格ゆえ、事を荒立てるのを面倒だと感じてしまったのだ。": "如果她認真起來的話，應該可以做出一些抵抗的……但因爲天生的性格，她覺得把事情鬧大很麻煩。", "んくっ……ね、ネチネチ触らないでぇ……んんぅっ……や、あぅ～……": "嗯嗚……別，別一直摸我……嗯嗯嗚……呀，啊嗚～……", "入れたまま、そんなにされたら、私……あ、ああっ……くふぅっ……": "被插着，還被那樣做的話，我……啊，啊啊……嗚呼嗚……", "リボンの絡まったバーバリーの煽情的な姿に、村人は興が乗ってしまっているようだった。腰を卑猥に出し入れして責め立てる。": "被蝴蝶結纏住的巴寶莉的煽情姿態，似乎讓村民興奮了起來。他猥褻地抽插着腰，刺激着她。", "あ、あぁっ……！　はぁ……はぁ……さ、さっさと済ませてよね……もう……": "啊，啊啊……！　哈啊……哈啊……快，快點結束吧……真是的……", "偉そうに言うけど、キミもしっかり乱れてるじゃないか。感じてるんだろう？": "你雖然說得高高在上，但你不是也已經很淫亂了嗎。有感覺了吧？", "バカ、言わないでぇ……くぅんっ……こんなにされたらぁ、身体が、反応しちゃうに決まってるでしょ～……あ、ふぁぁ……": "笨蛋，別說出來……嗚嗯……被這樣對待的話，身體肯定會起反應的吧～……啊，呼啊啊……", "その言葉に嗜虐心を刺激された村人は、律動の速度をさらに早めていく。": "這句話刺激了村民的施虐心，他加快了律動的速度。", "ひぅぅっ……！　あ、あっ……調子に乗ってぇ、動かないで～……やっ、ふあぁぁ……": "咿嗚嗚……！　啊，啊……別得意忘形，別動啊～……呀，呼啊啊啊……", "ひひっ、ずいぶんしおらしくなってきたね": "嘿嘿，變得相當溫順了呢", "んっ……お、奥まで来てるぅ……はぁっ……あ、あぅ……んふぅぅ……": "嗯……進，進到深處了……哈啊……啊，啊……嗯呼……", "そんなにぃ、私の中、ノックされたらぁ……あ、あ、ああぁぁっ……！": "那樣，敲擊我的裏面的話……啊，啊，啊啊啊啊……！", "秘所の最奥をペニスで突かれ、そのたびに愛液が溢れてくる。バーバリーの意思とは裏腹に、どうしようもなく乱れてしまう。": "每當陰莖頂到祕處的最深處，愛液就會溢出來。與巴寶莉的意志相反，她變得無法控制地淫亂起來。", "こんなエロく食い込ませてるんだ。どうせキミも男を誘ってたんだろう？": "這麼色情地陷進去了。反正你也在勾引男人吧？", "ち、違うぅ……あぁっ！　リボン、引っ張って遊ばないでぇ～……んっ、くぅぅっ……": "不，不是的……啊啊！ 別拉蝴蝶結玩啊～……嗯，嗚嗚……", "オモチャ扱い、しないで……んあぁっ……！　はぁ……ん、くふぅっ……やぁ……": "別把我，當成玩具……嗯啊啊……！ 哈啊……嗯，嗚呼……呀啊……", "溶けてしまいそうなほど熱くなった膣穴をペニスで乱暴に掻き回されて、バーバリーの性感が高まっていく。": "陰道變得像要融化一樣熱，被陰莖粗暴地攪動，巴寶莉的性慾逐漸高漲。", "んんぅ～っ……強引に、ごりごりってぇ……んんぅっ……あ、ふぁ……はぁっ、あ、あぁ……！": "嗯嗯～……強行，摩擦着……嗯嗯……啊，呼啊……哈啊，啊，啊啊……！", "お、イクか？　こんな風にされて感じるなんて、キミもなかなかのヘンタイだな": "哦，要去了嗎？ 被這樣對待還有感覺，你也是個相當的變態呢", "ヘンタイなんかじゃ、ないぃ……イカないっ……あ、あっ！　んんぅっ……うぅ、ううぅぅっ～……！": "我纔不是，變態……不會去的……啊，啊！ 嗯嗯……嗚，嗚嗚嗚嗚～……！", "はああぁぁっ……だ、ダメぇ……もう……イクっ……あ、ああああっ！　んあああぁぁぁぁっ……！": "哈啊啊啊啊……不，不行……已經……要去了……啊，啊啊啊啊！　嗯啊啊啊啊啊啊啊……！", "バーバリーが絶頂に達するのと同時、その膣奥に村人の白濁液が容赦なく注がれた。": "在巴寶莉到達高潮的同時，村民的白濁液毫不留情地注入了她的陰道深處。", "はぁっ……はぁ……くふ……で、出てるぅ～……熱いのが、びゅーびゅーってぇ……": "哈啊……哈啊……嗚呼……射，射出來了～……熱熱的，biubiu地射出來了……", "肉襞を小刻みに震わせながら、バーバリーは切なげな声を漏らす。": "肉壁微微顫抖着，巴寶莉發出了苦悶的聲音。", "へへ……キミの身体、とってもよかったよ。せっかくだし、もう一回やっとこうかな": "誒嘿……你的身體，非常棒哦。機會難得，再來一次吧", "最低ぇ……早く、どっか行って～……はぁ……あ、はぁっ……": "最差勁了……快點，滾開～……哈啊……啊，哈啊……", "１度でやめておけばいいものを、男は調子づいて再び腰を振り始める。": "明明一次就夠了，男人卻得意忘形地再次開始動起了腰。", "ほどなくして――通行人に目撃されて、村人は通報されてしまうのだった。": "不久之後——被路人目擊到的村民被通報了。"}