{"はぁっ！　たぁっ、とうっ！": "哈啊！　噠，咚！", "リル・リリィ": "莉露・莉莉", "あーっ、リルちゃん！　だめだよ、ねてなきゃ！": "啊，莉露！　不行啊，得躺着！", "ピュルテ・リリィ": "看板・莉莉", "ちょっと身体を動かすくらい、いいだろう。大したダメージもないんだ": "只是稍微活動一下身體，沒關係吧。也沒有受什麼大傷", "なに言ってるのよ。落とし穴に落ちたときに捻挫したでしょ。盗賊の親玉と戦ったダメージもあるだろうし": "你在說什麼呢。掉進陷阱的時候扭傷了吧。和盜賊頭子戰鬥的時候也受了傷吧", "ドロシー": "桃樂絲", "でもさすがリルちゃんだね。悪い盗賊も、罠にかけられてもやっつけたんだもんね": "不過真不愧是莉露醬呢。壞盜賊，就算中了陷阱也還是被幹掉了呢", "ふん、小生を誰だと思ってるんだ": "嗯，你以爲小生是誰啊", "かなり体格もゴツかったし、だいぶやられたんでしょう？": "體格相當壯實，應該喫了不少苦頭吧？", "多少はな。でも、戦いはパワーだけじゃないし、そもそも小生はここで勝負するタイプだからな": "確實喫了點苦頭。不過，戰鬥可不是隻靠力量，而且小生本來就是在這裏決勝負的類型", "リルちゃん、頭突きしたの？": "莉露醬，你用頭撞的嗎？", "知性だ！　絶対、分かってて言ってるだろ": "是智慧！　你絕對是故意這麼說的吧", "オトギノクニくっしのさくりゃくか、だよね": "是童話之國的智慧嗎，是吧", "その見た目で言われると、説得力ないのよね。とりあえず、訓練は一旦やめにして、お昼にするわよ": "你這副外表說這種話，一點說服力都沒有呢。總之，訓練先暫停，喫午飯吧", "むー、なんだ殿下。ナヴァランじゃないんですか": "咕ー，什麼啊殿下。不是納瓦蘭嗎", "あのな、毎食同じもん食ってたら栄養が偏るだろうが": "那個啊，每頓都喫同樣的東西的話營養會不均衡的吧", "テルツォ": "泰爾茲歐", "こんなことになったのに、わりと普通に受け入れてるのね": "明明都變成這樣了，你卻意外地接受得挺快呢", "いやいや、驚きはしたよ。でもちょっと懐かしくてな。元に戻るっていうし": "不不不，我也是嚇了一跳的。不過有點懷念呢。而且聽說會恢復原狀", "あ、リルちゃん。たまねぎよけてる！　すききらいはだめだよ": "啊，莉露醬。你把洋蔥給挑出來了！　不可以挑食哦", "う、だって……": "嗚，因爲……", "あはは、そういや玉ねぎ苦手だったっけな。最近じゃ克服してたから、すっかり忘れてた": "啊哈哈，說起來你以前確實不喜歡喫洋蔥呢。最近看你克服了，我都忘了這回事", "すききらいしてると、げんきになれないよ。ねー、人間さん": "偏食的話，是長不大的哦。對吧，人間君", "う……。わ、わかってる。たべればいいんだろう": "嗚……我，我知道。喫掉就行了吧", "ううっ、この身体になったら、なんかたまねぎの味も強く感じる気がする……！": "嗚嗚，變成這副身體之後，感覺洋蔥的味道也變重了……！", "身体が変われば味覚も変わる、っていうものね": "身體一變，味覺也會跟着變呢", "あうう、やっぱりこの味、嫌いだ……": "啊嗚嗚，果然還是討厭這個味道……", "滞在中、間借りしているテルツォ公王邸の一室。": "在滯留期間租借的泰爾茲歐公王府邸的房間裏。", "そのベッドの上にちょこんと座ったリルは、こちらを不機嫌そうに睨んでくる。": "莉露坐在牀上，一臉不高興地瞪着這邊。", "勘違いするなよ。小生は貴君のことなんか、まったく好きじゃない。どちらかといえば嫌いだと思ってもらってもいいんだ": "別誤會了。小生可是一點都不喜歡你。硬要說的話，甚至可以說是討厭你", "ただ……このまえの戦いで傷ついた身体をいやすには、貴君のエルマイトが最もこうりつてきで、都合がいいから……": "只是……爲了治療在之前的戰鬥中受傷的身體，你的聖之力是最有效率的，所以……", "な、なんだ、はいはい、って！　小生をちびっこあつかいするんじゃない！  もとに戻ったら、ただじゃおかな――んっ、ん、んむ、ちゅ……ん、ふぅ……": "怎，怎麼了，好好好，什麼！　別把小生當成小孩子！  等變回原樣之後，你可別想跑——嗯，嗯，嗯呣，啾……嗯，呼……", "騒ぐばかりで先に進まないので、半ば強引にキスで口をふさぐ。": "因爲莉露一直吵鬧着不肯往前，我半強硬地用親吻堵住了她的嘴。", "少し舌を絡めれば、もうリルはうっとりとして、こちらに身を任せるばかりになった――": "稍微纏繞了一下舌頭，莉露就變得陶醉起來，完全任由我擺佈——", "ん、はぁ……っ、あっ、あんまり、脚をひらくな……。はぁ、んっ、ん、ふぁああ……っ": "嗯，哈啊……啊，不要，把腳張開得太大……哈啊，嗯，嗯，呼啊啊……", "だめ、だ……ん、はぁっ、こえ、でちゃうぞ……。貴君のが、小生の身体に対して、大きすぎ……っ、ん、はぁ……っ": "不行，了……嗯，哈啊，聲音，要出來了……你的那個，對小生的身體來說，太大了……嗯，哈啊……", "きつく締め付けるリルの肉壷を、ゆっくりとペニスを使って、押し広げるようにしながら腰を進めていく。": "我用陰莖緩緩地擴張着莉露那緊縮的肉穴，同時挺腰深入。", "狭くはあったが、たっぷりと蜜をたたえているそこは、こちらをねっとりと迎え入れてくれた。": "雖然很狹窄，但裏面充滿了蜜液，溼滑地迎接着我。", "んぁ……はぁっ、あっ、はい……って、きたぁ……っ、はぁっ、んんっ": "嗯啊……哈啊，啊，進……來了……哈啊，嗯嗯", "貴君の体温が、小生のあそこのナカに、伝わってくる……っ、んっ、んふぅ、はぁっ……！": "你的體溫，傳到了小生的那裏，裏面……嗯，嗯呼，哈啊……！", "徐々に馴染んでいくのを感じながら、ゆっくり丁寧に抽挿を始めると、リルは敏感に反応し、身体をよじらせる。": "我一邊感受着逐漸適應的感覺，一邊開始緩慢而仔細地抽插，莉露敏感地反應着，扭動着身體。", "はぁ、あぁ……っ、あ、あまり、見るな……じっくり見られると、恥ずかしい、だろ……っ": "哈啊，啊啊……不，不要，一直看……被這樣盯着看，很害羞，的吧……", "それにいまは、身体もちょっと……いつもと、ちがうし……っ": "而且現在，身體也……和平時，有點不一樣……", "確かに普段のリルはもっと肉感的ではある。しかし、これはこれで別の魅力があるからと告げ、リルの肌に指を這わせる。": "平時的莉露確實更有肉感。但是，這樣也有這樣的魅力，我一邊說着一邊用手指在莉露的肌膚上滑動。", "んっ……！　はっ、んぁ、はぁっ！　なんて、いやらしい、触り方なんだ……っ、はぁっ、あっ、貴君は本当に……っ、ヘンタイな男だ……っ": "嗯……！ 哈，嗯啊，哈啊！ 怎麼，這麼下流的，摸法……哈啊，啊，你真是個……變態的男人……", "そんなヘンタイに触れられて感じまくっているリルは、じゃあ何なのか。": "被這樣的變態摸着而有感覺的莉露，又是什麼樣的呢。", "結局は同じ穴の――": "結果我們還是同道中人——", "う、うるさい……っ、本来、こんなことないんだ……っ。身体が縮んでから、なんか敏感になって……んんっ、はぁんっ！": "真，真囉嗦……本來，不會這樣的……身體變小之後，好像變得敏感了……嗯嗯，哈啊嗯！", "敏感になってしまったと聞いたからには、と丹念にリルの全身に触れながらも、彼女の膣奥をペニスの切っ先で執拗に責めるのも忘れない。": "既然聽說變得敏感了，那我一邊仔細地撫摸莉露的全身，一邊也不忘用陰莖的前端執拗地刺激她的陰道深處。", "はぁ……っ、あっ、あんっ、んっ、や、やめっ……！　はぁ、あっ、そんなにはげしく、するとっ、んっ、あんっ": "哈啊……啊，啊嗯，嗯，不，不要……！ 哈啊，啊，這麼激烈的話，嗯，啊嗯", "変な声、でちゃっ……あぁんっ、んっ、んんぅっ！　こんなの、ただの女の子みたいっ、んっ、あふぁあんっ": "會發出，奇怪的聲音……啊啊嗯，嗯，嗯嗯！ 這樣，就像普通的女孩子一樣，嗯，啊呼啊嗯", "リルだって女の子じゃないか、と囁きながら、膣奥を探る。ほどなくして、彼女の最も敏感と思われる箇所を引き当てた。": "我一邊小聲地說着“莉露不也是女孩子嗎”，一邊探索着她的陰道深處。沒過多久，我就找到了她最敏感的地方。", "んんっ、んぁああああぁぁっ！　そ、そこ、だめっ、だめぇっ、しちゃだめ、なのにぃ……っ！　んぁ、はぁっ、あぁうううぅんっ！": "嗯嗯，嗯啊啊啊啊啊啊啊！　那，那裏，不行，不行，明明，不可以的……！　嗯啊，哈啊，啊啊嗚嗚嗚嗚嗯！", "貴君は、いつも、そうだ……っ、小生の都合なんておかまいなしでっ、はぁっ、あっ、小生のことを、女の子扱い、する……っ！": "你，總是，這樣……，完全不顧小生的感受，哈啊，啊，把小生，當成女孩子，對待……！", "んぁ、はぁっ、あっ、だから、貴君のことは、嫌いなんだ……っ！　小生が、小生で、いられなくなるぅ……っ！　んっ、はぁ、あぁんっ！": "嗯啊，哈啊，啊，所以，小生才，討厭你……！　小生，小生，就不再是小生了……！　嗯，哈啊，啊啊嗯！", "リルは拳を作って、こちらの胸板めがけてパンチする。": "莉露握緊拳頭，朝着我的胸膛打了一拳。", "ひどく力のないパンチだったのは、重なる快感に脱力していたのか、それとも最初からリルの意図するところだったのか。": "這一拳非常無力，是因爲她被快感所麻痹，還是說這是一開始莉露的意圖呢。", "はぁ、あっ、あんっ、きらいっ……あっ、あぁんっ、貴君、なんか……っ、だいっきらいだ……っ！　あっ、あぁっ、んんぅっ！": "哈啊，啊，啊嗯，討厭……啊，啊啊嗯，你，什麼的……，最討厭了……！　啊，啊啊，嗯嗯嗚！", "んぁ、はぁっ、あぁうううぅんっ！　そこ、やめろっ、んっ、あっ、ぐりぐり、するなぁ……っ！": "嗯啊，哈啊，啊啊嗚嗚嗚嗚嗯！　那裏，不要，嗯，啊，不要，轉來轉去……！", "リルの訴えは無視して、何度も膣奥を突き上げては、すぐには引き抜かずに、先端を敏感な箇所めがけて押し込み、リルとの密着感を味わう。": "我無視莉露的抗議，一次又一次地頂向她的陰道深處，沒有馬上拔出來，而是用前端頂向她敏感的地方，享受着與莉露的緊密接觸。", "とめどなく漏れ出る愛液は、じっとりとシーツを濡らし、大陸地図を描き出していた。": "不斷流出的愛液，將牀單染得溼漉漉的，描繪出大陸地圖。", "あっ、あんっ、はぁっ、あそこの、びちょびちょ、とまらないっ、んっ、ふぁああっ！　しかた、ないだろ……っ、はぁっ、あっ！": "啊，啊嗯，哈啊，那裏，溼溼的，停不下來，嗯，呼啊啊啊！沒辦法，的吧……，哈啊，啊！", "だって、気持ち、いいんだから……っ！　濡れて、当たり前、だろっ……ん、はぁっ、あっ、あんっ！　ん、はぁんっ、んっ": "因爲，很，舒服啊……！溼了，是當然的，吧……嗯，哈啊，啊，啊嗯！嗯，哈啊嗯，嗯", "貴君のことは嫌いだけどっ、んっ、はぁっ、身体は反応するんだ……っ、それも、仕方ないだろっ、んぁ、はぁっ、あっ": "小生雖然討厭你，嗯，哈啊，身體卻有反應……，這也是，沒辦法的吧，嗯啊，哈啊，啊", "可愛気がないのに、それが可愛らしい、リルの発言。": "明明不可愛，卻很可愛的，莉露的發言。", "聞けば聞くほど、下半身の欲望も高まっていく。": "越聽越覺得，下半身的慾望高漲。", "予感する絶頂に向かって律動を早めると、察したリルは、こちらの腰に脚を絡ませてきた。": "我加快了律動，朝着預感中的高潮前進，察覺到這一點的莉露，用腳纏住了我的腰。", "ナカで……出すんだぞ……っ、んっ、はぁっ、貴君のムダに濃厚な子種汁を、ちゃんとっ、んぅ、小生の奥にっ、出すんだ……っ！": "在裏面……射出來……，嗯，哈啊，把你那濃得沒用的精液，好好地，嗯，射到，小生的裏面……！", "おねだりじゃ、ない……っ！　言っただろっ、これは治療っ、戦いで傷ついたから……念のために、貴君のキャンセル能力を……っ": "這不是，請求……！　剛纔說過了吧，這是治療，因爲戰鬥而受傷了……爲了以防萬一，要使用你的取消能力……", "それだけだっ、んっ、はぁっ、それ以外の意図なんか、別にない……っ、はぁっ、あっ、あんっ、小生は貴君が嫌いだと、言ったはず……っ！　勘違い、するなっ": "就是這樣，嗯，哈啊，除此之外，沒有別的意圖……，哈啊，啊，啊嗯，小生應該說過，討厭你……！　不要，誤會了", "必死に言い募るが、顔はすっかり恍惚としていて、普段の迫力の１割も残せていない。そんなリルの濡れそぼった秘所を、欲望のままに激しく突く。": "雖然拼命地辯解着，但表情已經完全恍惚了，平時的魄力連一成都沒有了。我順從着慾望，激烈地頂向莉露那溼透了的祕處。", "はぁっ、あっ、あっ、も、もうっ、だめぇっ、あっ、あんっ、はぁんっ！　小生も、もうっ、イッちゃうぅううぅっ！": "哈啊，啊，啊，已，已經，不行了，啊，啊嗯，哈啊嗯！　小生也，已經，要去了啊啊啊啊啊！", "あああっ、イクっ、イクイクっ、イッ……クぅううううぅうぅぅ――！！": "啊啊啊，去了，去了去了，去……了啊啊啊啊啊啊啊啊——！！", "リルのリクエストどおり、可能な限り奥に突き立てると、存分に精を吐き出した。発射するたびに、リルは小さく身体を震わせ、こちらの精液が子宮に到達しているのだと、実感させてくれる。": "按照莉露的要求，儘可能地頂到深處，盡情地射出了精液。每次射出，莉露的身體都會微微顫抖，讓我切實地感受到，我的精液到達了子宮。", "はぁ、ぁっ、んぁ……はいって、きてるのがわかる……っ、あっ、はぁっ": "哈啊，啊，嗯啊……能感覺到，射進來了……，啊，哈啊", "こんなの、何度もそそがれ、たらぁ……っ、ほんと、あたま、ばかになる……だから、小生は、貴君のことが……きらいなんだ……": "被這樣，射了，好幾次的話……，真的，腦袋，要變傻了……所以，小生，才討厭……你……", "普段から明確に好意は向けられていないと思っていたが、こうも嫌いを連発するとは思っていなかった。": "雖然平時就感覺不到明確的好意，但沒想到會這麼頻繁地被討厭。", "それも身体が縮んで社交性も減退してしまった影響なのか。": "這也是因爲身體縮小，社交性也降低的影響嗎。", "ふん……貴君はすぐに調子に乗るからな。ハッキリ言うが、顔も見たくない。それくらい大嫌いなんだ": "嗯……你總是馬上得意忘形。直截了當地說，連你的臉都不想看到。就是這麼討厭你", "だから……朝まで小生をぎゅって、するんだ。ちゃんと上半身もぴったりくっつくように。そしたら、顔は……見えなくなるだろ": "所以……到早上爲止，緊緊地抱住小生。上半身也好好地貼在一起。這樣的話，就……看不到臉了吧", "彼女の要望通りにしたがって、そのまま朝を迎えるのだった。": "按照她的要求，就這樣迎來了早晨。", "眠りに落ちた後も、リルはこちらにしがみつくようにしたまま離れなくて――": "睡着之後，莉露也緊緊地抱着我，沒有離開——"}