{"じゃあ、これから『リルとカラバの仲直りの会』をするわよ。カラバ、家を仲直りの会場に提供してくれてありがとう": "那麼，接下來要開始『莉露和卡拉巴的和好會』了哦。卡拉巴，謝謝你把家提供給我們作爲和好會的會場", "ドロシー": "桃樂絲", "ったく、ドロシーと人間さんってば余計なことをするよな。まあ、何もないとこだけど適当に座ってくれよ": "真是的，桃樂絲和人間君真是多管閒事啊。嘛，雖然沒什麼東西，但你們隨便坐吧", "カラバ": "卡拉巴", "貴君、ドロシー殿、座るのは待ってくれ。その椅子はおそらく……": "你，桃樂絲閣下，坐下之前先等一下。那張椅子恐怕……", "リル": "莉露", "リルが爪先で触れたら壊れた……": "莉露用腳尖碰了一下就壞了……", "ど、どうしてわかったんだ！？リルが座って尻もちついた所を思いっきり笑ってやろうと思ってたのに": "爲，爲什麼你會知道！？我本來想等莉露一屁股坐下去的時候狠狠地嘲笑她的", "はぁ…相変わらずしょうもない悪戯を……": "哈啊…還是一如既往地搞這種無聊的惡作劇……", "ごほん！　では仕切り直して『仲直り会』を始めるわよ。ふたりとも『和解誓約書』には目を通して来てくれたわね？": "咳咳！那麼重新開始『和好會』吧。你們兩個都把『和解誓約書』看過來了吧？", "待ってくれ、貴君！　そのお茶を飲むのはやめた方が……": "等一下，你！那杯茶還是不要喝比較好……", "って飲んじゃったけど、うわぁ、酸っぱい顔して苦しんでる！人間さん、大丈夫！？": "雖然已經喝下去了，嗚哇，表情好酸，看起來很難受！人間君，沒事吧！？", "ど、どうして人間さんが飲むんだ！？リルに飲ませていっぱい笑ってやろうと思ってたのに": "爲，爲什麼人間君要喝啊！？我本來想讓莉露喝下去然後好好嘲笑一番的", "またもやしょうもない悪戯を……。ちなみにカラバ、天井からぶら下がってるものは何だ？": "又搞這種無聊的惡作劇……。順便問一下卡拉巴，吊在天花板上的那個是什麼？", "……えっ、何のこと？": "……誒，你在說什麼？", "天井からぶら下がってるものって──タ、タライ！？": "吊在天花板上的那個是——盆，盆子！？", "くっ、バレたらしょうがない！リル、タライをくらって鼻血垂らしてアホ顔をさらせ！スイッチオン！": "咕，被發現了也沒辦法！莉露，被盆子砸到流鼻血露出蠢臉吧！開關打開！", "……ふあぁっ、押すスイッチを間違えた！": "……呼啊啊，按錯開關了！", "で、タライは人間さんの頭の上に……。人間さん、大丈夫？ていうか、ほんとどうしようもない、情けないくらいにどうしようもない": "然後，盆子砸到了人間君的頭上……人間君，沒事吧？話說，真是沒救了，沒救到讓人覺得可憐", "そうだろう。カラバは、こういうやつなんだ": "是吧。卡拉巴就是這樣的傢伙", "いやあ、ほめられると照れるなあ": "哎呀，被誇獎了真不好意思啊", "別にほめてないから！こうなったら、このしょうもない悪戯をやめさせるためにも仲直りを実現してみせるわ": "我又沒在誇你！既然如此，爲了讓你停止這種無聊的惡作劇，我一定要讓你們和好", "夜、道を歩いていると急に地面の感覚がなくなり叩きつけられた。": "晚上走在路上的時候突然感覺不到地面，然後摔了下去。", "誰かの掘った落とし穴に落ちたのだ。": "掉進了某人挖的陷阱裏。", "やったー！　リル、ついにあたしの罠に引っかかったな！……って人間！？　どうして人間が落ちてるんだよ！？": "成功了！　莉露，終於中了我的陷阱了！……誒人間！？　爲什麼人間會掉下來啊！？", "ったく！　落ちたリルを縄で縛って家でメチャクチャくすぐってやろうと思ってたのに。　ほら人間、手を貸すから": "真是的！　我本來想把掉下來的莉露用繩子綁起來然後在家裏好好撓癢癢的。　來，人類，我拉你一把", "落とし穴から出ると、カラバの用意していた蓑と縄が目に入った。": "從陷阱裏出來之後，我看到了卡拉巴準備好的蓑衣和繩子。", "タライのことなどもあって、いい加減腹が立っていたので、お仕置きすることにした。": "因爲水盆的事情，我差不多也生氣了，所以決定懲罰一下它。", "ううっ、縄を解け……あたしを解放しろ……！つーか、何でソコを大きくしてるんだ！？": "嗚嗚，把繩子解開……放我出去……！話說，爲什麼你那玩意兒變大了！？", "肉棒が大きくなったのは運んでいる途中で露出した胸のせいだが、すべてはお仕置きをしてカラバに悪さをさせないためだ。": "肉棒變大是因爲搬運途中看到了露出來的胸部，但這一切都是爲了懲罰卡拉巴讓它不再做壞事。", "……お仕置きって。そうか、このまま押し倒して、パンツを脱がせて、『おうおう、ずいぶん可愛いアソコだな』と目をギラギラさせて、あたしをリョージョクするつもりだな。この悪党め……！": "……懲罰。是嗎，你是打算就這樣把我推倒，脫掉我的內褲，然後眼睛閃閃發光地說『哦哦，這裏還挺可愛的嘛』，然後侵犯我吧。你這個惡棍……！", "そこまでは考えていなかったが、何らかの方法で下半身の昂ぶりを鎮める必要はあった。": "雖然我並沒有想到那麼遠，但確實需要通過某種方法來平息下半身的興奮。", "なら取引をしないか？いっしょにリルを捕まえてエッチなことするんだ。リルって結構いい乳してるから揉んだら気持ちいいぞ": "那我們做個交易吧？一起抓住莉露做色色的事情。莉露的奶子還挺不錯的，揉起來很舒服哦", "リルを逆さ吊りにして、パンツ丸見えってのもいいな。おまえ、そういうの好きだろ？": "把莉露倒吊起來，讓內褲一覽無餘也不錯。你喜歡這種的吧？", "リルのおっぱいとパンツ丸見えは魅力的だが、こんな悪事を企むカラバに加担したらこっちが悪役だ。": "雖然莉露的奶子和內褲一覽無餘很有魅力，但要是幫助這個企圖做壞事的卡拉巴，那我就是壞人了。", "そう、悪役にはやはりお仕置きをしておく必要があるだろう。": "沒錯，壞人果然還是需要懲罰的。", "ふええっ、何をする！？きゃふん、あああっ……おっぱい、さわるな！　ちくび、弄るな！": "嗚誒誒，你要幹什麼！？呀嗯，啊啊啊……別摸我的奶子！　別玩弄我的乳頭！", "おっぱいの話が出たので、つい目の前のおっぱいを触ってしまった。": "因爲提到奶子，我不由得摸了摸眼前的奶子。", "触るとカラバの乳首はたちまち硬くなった。": "一摸，卡拉巴的乳頭就立刻變硬了。", "はあぁっ、あううっ、やめんか……ちょっと感じてきたじゃないか。おまえのソレもさっきより大きくなった気が……": "哈啊啊，啊嗚嗚，快住手……我這不是有點感覺了嗎。你的那玩意兒好像也比剛纔大了……", "ひゃあぁっ、何を……！？　頭を掴むな。もしかして……ちょっ、そんな大きなモノ、口に入らないから……": "呀啊啊，你要幹什麼……！？　別抓我的頭。難道說……等等，那麼大的東西，我放不進去的……", "カラバは顔を背けようとしたが、頭を掴んだまま、強引に口内にねじこんだ。": "卡拉巴想要把臉轉過去，但我抓着它的頭，強行把它塞進了嘴裏。", "んんんっ……！　はむっ、はむううっ……！ぷちゃ、ぴちゃ……ひゃめんか……きゃんべんしてくれ……！": "嗯嗯嗯……！　哈呣，哈呣嗚嗚……！噗啾，噗啾……快住手……放過我吧……！", "カラバの口の中は温かく、唾液は潤沢だった。": "卡拉巴的嘴裏很溫暖，唾液也很溼潤。", "抵抗してしゃべるから舌が肉棒にまとわりついて来る。": "因爲抵抗着說話，舌頭纏繞在肉棒上。", "んんっ……ちゅる、ちゅぱっ……じゅるじゅる……。だきゃら、うごかしゅな……おきゅまでつっこむにゃ……！": "嗯嗯……啾嚕，啾啪……啾嚕啾嚕……都說了，別動……別插到喉嚨裏……！", "心から反省するのなら、手コキと顔射で許してやらなくもないが。": "如果她能真心反省的話，我倒也不是不能原諒她，讓她幫我擼管和顏射。", "……しょれもいやだ。ちゅーか、誰がはんしぇーなんかするきゃ。ちゅぷっ、ちゅぱ、ちゅちゅ……はむうっ、はむはむっ……": "……那也不行。話說，誰要反省啊。啾噗，啾啪，啾啾……哈呣，哈呣哈呣……", "可愛い顔で肉棒を頬張るカラバの姿に欲情を煽られ、ますます肉棒は質量を増して、カラバの口内を圧迫する。": "卡拉巴用可愛的臉龐含着肉棒的樣子煽動了我的慾望，肉棒的質量越來越大，壓迫着卡拉巴的口腔。", "縛られて、おっぱいを露出している姿はアブノーマルでそそられた。": "被綁着，露出奶子的樣子很不正常，讓我很興奮。", "んんんっ……今、ぴくぴくってなったにょ。おみゃえ、イキそうなんだにゃ。よーし、だったりゃ！　ちゅぷっ、ちゅぱ、れろれろ": "嗯嗯嗯……剛纔，抖了一下。你，要射了喵。好，那就！　啾噗，啾啪，舔舔", "カラバはこちらをイカすことが出来れば、今の状態から早く抜け出せることに気づいたようだ。": "卡拉巴似乎意識到，如果讓我射了，就能早點從現在的狀態中解脫出來。", "はむうっ、ちゅるちゅる……ご主人しゃま、いっぴゃい気持ちよくにゃってくらさいね。あたし、いっしょうけんみゃいご奉仕しましゅ……じゅるじゅる": "哈呣，啾嚕啾嚕……主人，請盡情享受吧。我會，全心全意地侍奉您……啾嚕啾嚕", "メイド言葉で早くイカせようとするカラバ。": "卡拉巴用女僕的語氣試圖讓我快點射。", "一方、その体には変化が起きていた。": "另一方面，她的身體發生了變化。", "ちゅぷっ、ちゅぱっ、はむうっ……！　はああっ、ふむううっ……！": "啾噗，啾啪，哈呣……！　哈啊啊，呼呣……！", "おそらく肉棒への愛撫で興奮して来たのだろう。": "恐怕是對肉棒的愛撫讓她興奮起來了。", "口から漏れる声や愛撫の仕方が変わってきた。": "從嘴裏發出的聲音和愛撫的方式都變了。", "下半身の口からも大量のよだれが流れているに違いない。": "下半身的嘴肯定也流出了大量的口水。", "しょんなことない、あたし、ぜんじぇん濡れていにゃいんだら……！はむううっ、むぷぅっ、んんんんっ……！": "纔沒有，我，一點都沒有溼……！哈呣，呣噗，嗯嗯嗯嗯……！", "カラバが体を痙攣させた。その瞬間を見逃さず、こちらは精を放った。": "卡拉巴的身體痙攣了。我沒有放過這個瞬間，射出了精液。", "ふむううっ……！　んぐっ、ごくっ、んぐんぐ……はむっ、はむっ……！": "呼呣……！　嗯咕，咕嘟，嗯咕嗯咕……哈呣，哈呣……！", "精液が勢いよくカラバの口の中にぶちまけられた。": "精液猛烈地射進了卡拉巴的嘴裏。", "その量は凄まじく、飲みきれなかった精液が口から溢れ出た。": "量非常大，喝不完的精液從嘴裏溢了出來。", "んぐんぐ、んんんっ……ぷはあっ、そんにゃに出すにゃ……！たしゅけて、きゃんべんして、ゆりゅして……！ちゅぱ、ぴちゃ、ふむうっ……！": "嗯咕嗯咕，嗯嗯嗯……噗哈，射了這麼多……！救救我，饒了我，原諒我……！啾啪，噗啾，呼呣……！", "射精が収まり、肉棒を抜くと、カラバの口から精液が垂れ落ちた。": "射精結束後，我拔出肉棒，精液從卡拉巴的嘴裏滴落。", "はううっ、ごめんなさい……。あたし、これからいい子になります……。落とし穴とか絶対に掘りません……": "哈嗚嗚，對不起……。我，以後會當個好孩子的……。絕對不會挖陷阱了……", "どうやらお仕置きは効果があったようだ。": "看來懲罰是有效果的。", "しかし提案のあった、リルの逆さ吊りなどは場合によっては協力してもいいかもしれない……。": "但是她提議的把莉露倒吊起來，根據情況我或許可以幫她一把……。", "……いえ、そんな非道なことをしてはいけません。人々はお互いに愛し合わなきゃいけないんです……": "……不，不能做那麼殘忍的事情。人們必須互相愛着對方……", "カラバ、どうした？少しくらいは以前のお前に戻っていいんだぞ。": "卡拉巴，怎麼了？稍微變回以前的你也沒關係哦。", "カラバはまだ反省するフリをしなくてはいけないと考えているのか、殊勝な態度を崩そうとはしなかった。": "卡拉巴似乎覺得必須繼續裝作在反省，沒有改變她那值得稱讚的態度。"}