{"大道芸の練習、見学させてくれてありがとう": "謝謝你們讓我參觀街頭表演的練習", "クレア": "克蕾婭", "気にしなくていーよ。興味持ってくれてポーチたちも嬉しいし": "不用在意啦。你有興趣，我們也很開心", "ポーチ": "波奇", "今バーバリーがやってるのはね、けっこうな大技なんだ。たぶんまだあんまし練習してないから、失敗すると思うけど……": "巴寶莉現在在做的，是相當厲害的絕技。大概是因爲還沒怎麼練習過，所以會失敗……", "こうかな～？　ほっ、と。てやぁ～": "是這樣嗎～？ 哼，嘿呀～", "バーバリー": "巴寶莉", "あ、すごい": "啊，好厲害", "せ、成功した！？　どしたのバーバリー、調子いいじゃない！": "成，成功了！？　怎麼了巴寶莉，狀態不錯嘛！", "えっへん。おっぱいぽよ～ん": "嘿嘿。奶子彈～", "いや、ヘンな胸の張り方しなくていいから": "不，不用挺胸挺得這麼奇怪啦", "せっかくだしぃ、見せ付けとこうかなぁ～って思って～": "想着機會難得，就展示一下啦～", "なにがせっかくなのよ。っていうかひょっとしてソレ、ポーチに対する当てつけ？　言っとくけど羨ましくなんてないから！": "什麼機會難得啊。話說難道這是在針對波奇嗎？　我先說好，我可一點都不羨慕！", "素直じゃないよねぇ、ぽーちゅんは。でもぉ、そんなところが～、からかってて楽しいんだけどぉ": "波奇真是不坦率呢。不過～，就是這點～，捉弄起來纔有趣", "ポーチの質問に答えなさい！　どうしてあんた、さっきの大技成功したのよ？": "回答波奇的問題！　爲什麼你剛纔的大招成功了？", "いや～、これが終わったらおやつ休憩かなって思うとぉ、やる気出ちゃって～": "誒～，想着這個結束之後就是點心休息時間了，就來勁了～", "感覚忘れないうちに、もう一度やってみて": "在還沒忘記感覺的時候，再試一次", "え～？　まぁ、いいけどぉ。ほっ――": "誒～？　嘛，可以哦。嚯——", "あれぇ～、どうやるんだっけ～？　えいっ": "咦～，怎麼做的來着～？　嘿", "上手くいかないね": "不順利呢", "ちょっと今のは～、気が乗らなくってぇ～": "剛纔那個～，有點沒勁～", "はぁー……バーバリー、気分屋すぎ。本当はできるポテンシャルあるのにさ": "哈啊……巴寶莉，太隨性了。明明有能做到的潛力", "まぁ、そんなに必死にならなくてもいいじゃない～": "嗯，不用那麼拼命也可以啦～", "美味しいもの食べて、ぐっすり眠れれば、私はそれで満足だし～": "只要能喫到好喫的東西，睡個好覺，我就滿足了～", "ご褒美があったら？　そしたら、バーバリーのやる気も出るんじゃないかな": "如果有獎勵的話呢？　那樣的話，巴寶莉也會有幹勁吧", "どう、人間さんも名案って思うでしょ？": "怎麼樣，人類君也覺得這是個好主意吧？", "人間さんくんがなにかくれるの～？　だったら、少しだけ頑張ってみようかな～": "人類君君會給我什麼嗎～？　那樣的話，我就稍微努力一下吧～", "ご褒美の約束、忘れないでね～♪": "別忘了獎勵的約定哦～♪", "夕方に行ったバーバリーとポーチのステージは、大成功を収めた。": "傍晚，巴寶莉和波奇的舞臺表演大獲成功。", "大技を次々と決めたバーバリーのおかげと言ってもいいだろう。観客の拍手が、まるでいつまでも続くかのようだった。": "可以說，這都是多虧了巴寶莉接連使出的絕技。觀衆的掌聲，彷彿永遠不會停止。", "ふふっ、どう～？　すごいでしょ～。私、いつになくやる気モードだったんだからぁ": "嘿嘿，怎麼樣～？　很厲害吧～。我可是前所未有地進入了幹勁模式呢", "胸だって張っちゃうよ～。おっぱいぽよ～ん、だよぉ": "胸部也挺起來了哦～。奶子彈～彈，哦", "夜、寝室でそう言ったバーバリーの表情は少し誇らしげだった。": "晚上，巴寶莉在臥室裏這麼說着，表情有些自豪。", "人間くん、人間くん～。頑張ったらご褒美くれるっていう約束～、覚えてる～？": "人類君，人類君～。你答應過我，如果我努力了就給我獎勵～，還記得嗎～？", "もちろん覚えている。あの時の約束が、バーバリーの励みになったとしたらなによりだ。": "當然記得。如果那時的約定能成爲巴寶莉的鼓勵，那就再好不過了。", "どんなものが欲しいのかをバーバリーに尋ねてみると。": "我試着問巴寶莉想要什麼。", "私～、人間くんのぉ～、子種が欲しいなぁ～。ね、いいよねぇ？　今さらダメだなんて、言わないよねぇ……？": "我～，想要人類君的～，種子～。吶，可以吧？　事到如今，你不會說不行吧……？", "くふふ～。それじゃ、さっそく頂いちゃおっかなぁ～": "咕呼呼～。那麼，就趕緊來吧～", "あはぁっ……ん、んぅっ……人間くんの、ずぶずぶぅって入ってきたぁ……♪": "啊哈啊……嗯，嗯唔……人類君的，噗滋噗滋地進來了……♪", "んんっ……おっきくてぇ、熱ぅ～い……びんびんだねぇ……♪　はぁ、あぁっ……": "嗯嗯……好大，好熱～……硬邦邦的呢……♪　哈啊，啊啊……", "ペニスを挿入すると同時、バーバリーは艶めいた声を漏らす。": "在插入陰莖的同時，巴寶莉發出了嬌豔的聲音。", "この部屋に来た時からご褒美――性行為に期待していたのだろう。充分に潤った膣襞が、肉茎をきつく包み込んでいた。": "從來到這個房間的時候開始，她就一直在期待着獎勵——性行爲吧。充分溼潤的陰道壁，緊緊地包裹着肉莖。", "はぁっ……この体勢だとぉ……奥まで届くねぇ～……んんっ、ふぁぁぁ……": "哈啊……這個姿勢……能頂到深處呢～……嗯嗯，呼啊啊啊……", "人間くんのカタいのがぁ、私のナカを……こんこんってエッチなノックしてるぅ……ん、んぅぅっ……": "人類君的硬硬的，我的裏面……咚咚地在做色色的敲門……嗯，嗯唔唔……", "バーバリーはこちらを見ながら、蠱惑的な笑みを浮かべている。": "巴寶莉一邊看着我，一邊露出魅惑的笑容。", "中出ししたら～……これ、奥の奥まで届いちゃうよねぇ……間違いなく、ぐちょぐちょにされちゃうよねぇ……？": "如果內射的話～……這個，會頂到最深處吧……毫無疑問，會被弄得溼漉漉的吧……？", "そしたらぁ、妊娠、しちゃったりしてぇ……なんてね～、ふふっ……♪": "那樣的話，說不定，會懷孕呢……開玩笑的～，呼呼……♪", "このような言葉は、きっとバーバリーにとってプレイの一環なのだろう。": "這樣的語言，對巴寶莉來說一定是play的一環吧。", "口にするたびに、彼女の秘部がきゅうっ……と甘く締め付けられる。": "每次說出口，她的祕部就會……甜蜜地收緊。", "あ、あぁぁっ、いいよぉ……気持ちいい～……んっ、はぁんっ……": "啊，啊啊啊，好舒服……好舒服～……嗯，哈啊嗯……", "もっとぉ……もっと、ご褒美ちょうだぁい……くぅんっ……ふぁぁ、ああっ……！": "再多……再多給我一些獎勵……唔嗯……呼啊啊，啊啊……！", "瞳も、表情も、膣内も……バーバリーのありとあらゆるところが蕩けていた。": "眼睛，表情，陰道內……巴寶莉的一切都盪漾了。", "んんぅ……私ってぇ～、気まぐれっていうかぁ～……やる気が出たり出なかったりぃ、するけどぉ……": "嗯嗯……我啊～，該說是隨心所欲嗎～……有時候會突然有幹勁，有時候又沒有……", "こんなご褒美があるなら～、頑張るのもぉ、悪くないかなぁって……あ、ふぁぁっ……": "但是如果有這樣的獎勵的話～，努力一下，也不錯呢……啊，呼啊啊……", "そう言って、バーバリーは自らの腰をペニスに押しつけるように動かしてくる。": "說着，巴寶莉主動地扭動着腰，把陰莖壓了進去。", "気持ちいいことに貪欲な、快感に対して素直な女の子だった。": "她是個對快感很貪婪，對快感很誠實的女孩子。", "ん、はぁんっ……あれぇ～？　ふふっ、人間くん、さっきよりおっきくなってる～……気持ちいいんだねぇ": "嗯，哈啊嗯……咦～？呵呵，人類君，比剛纔還要大了～……很舒服吧", "いいよぉ……私の身体、全部……じ～っくり、た～っぷり味わって……？": "可以哦……我的身體，全部……仔～細地，充～分地品嚐吧……？", "そんな嬉しいことを言われたら、男として前に進むしかないだろう。": "聽到這麼令人高興的話，作爲男人只能繼續前進了吧。", "律動の速度を速め、バーバリーの熱い膣内をペニスで掻き回していく。": "我加快了活塞運動的速度，用陰莖在巴寶莉的炙熱陰道內來回攪動。", "んんぅぅっ……！　お、奥の方、ぐりぐりされるのぉ……すっごくいいよぉ……感じちゃうぅ……ん、くふぅぅっ……": "嗯嗯……！　裏，裏面，被來回攪動……好舒服……好有感覺……嗯，唔呼……", "ちょうだぁい……もっと、もっと、もっとぉ……あ、ああっ、ふああぁぁっ……！": "給我……更多，更多，更多……啊，啊啊，呼啊啊啊……！", "愛液でヌルヌルの膣内でピストン運動を続けていると、やがて射精衝動がせり上がってきた。": "在被愛液弄得溼漉漉的陰道內持續活塞運動，不久後射精的衝動湧了上來。", "出してぇっ、あぁっ、おくでいっぱい、だしてっ、子種汁、びゅくびゅくってぇ……！": "射出來，啊啊，在裏面，射出來，把精液，biubiu地射出來……！", "私のことぉっ、孕ませてぇぇっ！　いまっ、奥にっ、出されたらぁっ、": "讓我，懷孕吧！現在，射在裏面的話，", "孕んじゃうっ、赤ちゃん、できちゃううぅぅっ！": "會懷孕的，會懷上，小寶寶的！", "んんっ、くふぅっ……私ぃ、もうイきそう～……イク、イクイクぅぅっ……！　あ、ああぁっ、ふああああぁぁぁああああぁぁぁぁっ！": "嗯嗯，唔呼……我，快要去了～……去了，去了去了……！啊，啊啊，呼啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊！", "バーバリーの身体がビクンッと跳ねるのに合わせて、こちらもありったけの精を放出する。": "隨着巴寶莉的身體猛地一跳，我也將所有的精液射了出來。", "白濁液が彼女の身体の奥に、勢いよく叩き付けられているのが感じられた。": "我感覺到白濁液猛烈地射進了她的身體深處。", "ん、んふぅっ……はぁ……熱いの、びゅーびゅー出てるぅ……あ、はぁぁ……": "嗯，嗯呼……哈啊……熱熱的，biubiu地射出來了……啊，哈啊啊……", "これが～、子作りエッチってやつなのかなぁ……？　うふふ～": "這就是～，造人的性愛嗎……？　呵呵～", "冗談交じりに言いながら、バーバリーは嬉しそうだった。": "巴寶莉半開玩笑地說着，看起來很高興。", "その表情を見ているうちに、射精したばかりのペニスは節操なく力を取り戻していく。": "看着她的表情，剛剛射精的陰莖毫無節操地恢復了力量。", "ね～ぇ、人間くぅん。まさか、一回だけで終わりじゃないよねぇ……？": "喂～人類君。不會只做一次就結束了吧……？", "夜は長いんだしぃ……たぁ～くさん、ご褒美ちょうだいねぇ～……♪": "夜還很長呢……給我～很多很多的獎勵吧～……♪"}