{"パパパパーン♪　パパパパーン♪パパパパン♪　パパパパン♪": "嗶嗶嗶嗶——♪　嗶嗶嗶嗶——♪嗶嗶嗶嗶——♪　嗶嗶嗶嗶——♪", "ベートーヴェン": "貝多芬", "あら、ベートーヴェン。ずいぶんご機嫌ですわね": "哎呀，貝多芬。你心情很好呢", "シャルロッテ": "夏綠蒂", "へへ、いい曲でしょ？　人間さんに教えてもらってたんだけど、人間界でも結婚式の定番曲らしいよ": "嘿嘿，是首好曲子吧？　人類君教我的，在人間界也是婚禮上必放的曲子哦", "思わず口ずさみたくなっちゃう曲だよね。あたしも、この曲を流して結婚式してみたいなぁ": "是首讓人不禁想哼唱的曲子呢。我也想放這首曲子辦婚禮呢", "人間界には、結婚式の定番曲があるんだ": "人間界有婚禮上必放的曲子啊", "クレア": "克蕾婭", "いいですわね。実際にその曲、聴いてみたいですわ": "好啊。我想實際聽聽看那首曲子", "それがねー、聴けるんだよ！近くのホールで、クラシックコンサートがあるんだ！": "那個啊——，可以聽哦！　附近的音樂廳有古典音樂會！", "せっかくだからさ、みんなでドレス着ておしゃれして、コンサート行こうよ！": "機會難得，大家穿着禮服打扮一下，去聽音樂會吧！", "くらしっく……あの、静かに聴かなきゃいけないやつ？": "古典……那個，必須安靜聽的？", "え、そこですか？　確かにクレアはじっとしてるのは苦手かもしれませんが": "誒，你在意的是這個嗎？　確實克蕾婭可能不太擅長安靜地待着", "お腹が空いて鳴っちゃったら困るし": "要是肚子餓了叫出來就麻煩了", "クレアは、少し情緒を身に着けた方がよろしくてよ": "克蕾婭，你還是稍微學學怎麼控制情緒比較好哦", "まーまー。音楽は、自由に聴くものだよ！あっ、人間さんも行くよね？　コンサート！": "好啦好啦。音樂是自由地聽的！啊，人間君也會去吧？　音樂會！", "おぉ、これがコンサートホール。広いなぁ": "哦哦，這就是音樂廳。好寬敞啊", "私はこの広い空間を、鳥になって羽ばたく。とうっ！": "我要變成鳥，在這個寬敞的空間裏展翅飛翔。我跳！", "あっ、ちょ、お待ちなさいクレア！": "誒，等，等一下克蕾婭！", "え、クレア、シャルロッテ！　どこ行くのー！？……行っちゃった。もうコンサート始まるのに": "誒，克蕾婭，夏綠蒂！　你們要去哪！？……走掉了。明明音樂會馬上就要開始了", "仕方ないね。人間さんとあたしは、この後ろの席に座ろっか": "沒辦法了。人間君和我就坐在這後面的座位吧", "あっ、プログラム見て。ほら、言ったとおり『結婚行進曲』があるよ。パパパパーン♪　パパパパーン♪……": "誒，你看節目單。看，我說的沒錯，有《結婚進行曲》哦。噠噠噠噠——♪　噠噠噠噠——♪……", "やっぱり素敵な曲だね。綺麗なドレス着て、もし人間さんとこの曲に合わせて教会を歩けたら……": "果然是首好曲子呢。要是能穿着漂亮的禮服，和人間君一起配合着這首曲子在教堂裏走的話……", "えっ！？　ちょっと人間さん、急に何……やだ、こんなところで脱がせないで": "誒！？　等等人間君，你突然幹什麼……討厭，別在這種地方脫我衣服", "『結婚行進曲』にうっとりしてるあたしが……可愛い！？　だ、ダダダダーン……っ": "陶醉於《結婚進行曲》的我……很可愛！？　噠，噠噠噠噠……", "ベートーヴェンの下着に手を差し入れ、陰裂をなぞると、甘い声が漏れる。": "我將手伸進貝多芬的內褲，撫摸她的陰部，她發出了甜美的聲音。", "やっ……こ、こんなとこで、だめ、だってばぁ……あぁ、んっ……ふ……": "不……不，不可以在這種地方，不可以……啊，嗯……呼……", "声、出さなきゃバレないって……じゃあ、だめじゃん……っ、声、出ちゃうよ……ただでさえ、あたし声が大きいのに……っ、んっ、やんっ……": "只要不叫出聲就不會被發現……那，不就更不行了嗎……要叫出聲了……我的聲音本來就很響亮了……嗯，呀……", "ち、ちが、エッチのときにとかじゃなくて、普段の日常会話も声が大きいってこと……！": "不，不是，我不是說做愛的時候，平時的日常對話聲音也很大……！", "抗議の声は敢えて無視して、ベートーヴェンの身体を抱え上げ、取り出した屹立の上に座らせる。": "我故意無視她的抗議，抱起貝多芬的身體，讓她坐在取出的屹立之物上。", "あ、だめ、入っちゃ……んんっ、はぁん……あぁんっ！！": "啊，不行，要進來了……嗯，哈……啊！！", "すでにしっとりと濡れている女陰にペニスを挿入すれば、さらに高い嬌声が響いた。": "我將陰莖插入已經溼潤的女陰，她發出了更高的嬌喘聲。", "ひゃぁあっ！　や、だめ……声、でちゃう、からぁ……っ！": "呀啊！不，不行……要叫出聲了……！", "言葉とは裏腹に、ベートーヴェンの膣壁はぴったりとこちらのペニスに吸い付いた。": "與她所說的話相反，貝多芬的陰道壁緊緊地吸附着我的陰莖。", "ベートーヴェンを膝の上に乗せて、ゆさゆさと抽送を繰り返す。": "我讓貝多芬坐在我的膝蓋上，反覆搖晃着抽送。", "はぁ、あぅっ……ん、や……そ、そんなに、しない、で……やぁあっ": "哈啊，啊……嗯，呀……不，不要，這麼，激烈……呀啊", "こ、声出しちゃ、だめなんじゃないのか、って……人間さんがこんなこと、するから……っ、あぁん": "不，不是說，不能發出聲音嗎……都怪人類君，做這種事……啊啊嗯", "厳粛なコンサートホールで、淫らな声を聞かれまいと、ベートーヴェンは硬く唇を結ぼうとする。": "爲了不讓人在嚴肅的音樂廳裏聽到淫蕩的聲音，貝多芬緊緊地閉上了嘴脣。", "幸い、オーケストラは『結婚行進曲』の主旋律を演奏中で、ストリングスの分厚い音がホールを支配している。多少の息遣いなら気付かれる心配はない。": "幸運的是，管絃樂隊正在演奏《結婚進行曲》的主旋律，絃樂器的厚重聲音支配着整個音樂廳。如果只是呼吸聲的話，不用擔心會被發現。", "んんっ……ふ、ぅ……っ、んっ！くぅ、う……や、こ、声我慢、できない、よう……": "嗯嗯……呼，嗚……嗯！嗚，嗚……呀，聲，聲音，忍不住了……", "そう言い口を手で押さえるも、ベートーヴェンの蜜壺からは甘い欲望の蜜が滴り落ちている。": "雖然貝多芬用手捂住了嘴，但她的蜜壺裏還是滴落了甜蜜的慾望之蜜。", "な、何で、だろ……あぅっ、ふ……声、我慢してたら……いつもより興奮、しちゃ……はぅぅっ": "爲，爲什麼……啊，呼……忍住聲音的話……會比平時，更興奮……哈嗚", "こ、コンサート、してる、のに……人にバレちゃ、だめ、なのにぃ……ん、んぅ、く……んむっ": "正，在舉辦，音樂會……不能，被人發現……嗯，嗯，嗚……嗯嗚", "しかし、幸いなことにここは一番後ろの座席で、両隣に客はいない。": "但是，幸運的是，這裏是最後一排的座位，兩邊都沒有客人。", "加えて、オーケストラが奏でる『結婚行進曲』がもたらす、その高揚感と興奮が相乗効果をきたした。": "再加上，管絃樂隊演奏的《結婚進行曲》帶來的興奮感和興奮感產生了相乘效果。", "あぁう、んぅっ、ふ……っ、はぁ、はぁ……どうしよう、興奮、止まらないのぉ……んんっ": "啊啊嗚，嗯嗚，呼……哈啊，哈啊……怎麼辦，興奮，停不下來……嗯嗯", "体を震わせて声を抑えようとしていたベートーヴェンだが、徐々にその唇は薄く開いてきた。": "貝多芬顫抖着身體試圖抑制住聲音，但她的嘴脣卻漸漸地張開了。", "あっ、はぁ、や……あたしの、ここ……じゅくじゅく、して……いっぱい濡れちゃうよぉ……ふあぁぁっ": "啊，哈啊，呀……我的，這裏……溼溼的……溼透了……呼啊啊啊", "音楽、って、不思議だね……こんなに、人の気持ちを、昂らせるんだ、から……あ、はぁん、やぁ": "音樂，真是，不可思議呢……居然，能讓人，這麼興奮……啊，哈啊嗯，呀啊", "愛液と先走りが混じり合って派手な水音を立てはじめ、それがオーケストラの音と混じり合って不思議な感覚に陥る。": "愛液和先走液混合在一起，開始發出響亮的水聲，與管絃樂隊的聲音混合在一起，讓我陷入了奇妙的感覺中。", "こちらの腰も、音楽のリズムに合わせて規則的に振る動きにシフトしてみた。": "我也試着配合音樂的節奏，有規律地擺動腰部。", "あぁっ、あ、あ、はぁっ！　お、音楽に合わせて、なんて……は、恥ずかしい、よぉ……んっ、や、あん！": "啊啊，啊，啊，哈啊！　居，居然配合着，音樂……好，好害羞，啊……嗯，呀，啊嗯！", "しかし、こちらのリズミカルなピストンに、ベートーヴェンの腰もしっかりついてくる。": "但是，貝多芬的腰部也緊緊地跟上了我有節奏的活塞運動。", "あん、あん、ふあぁ！　だ、だって……気持ちいいのが、リズムに乗って、あたしの体に……ふぁあ！": "啊嗯，啊嗯，呼啊啊！　因，因爲……舒服的感覺，隨着節奏，傳遍了我的身體……呼啊啊！", "もうすでに、ベートーヴェンの中では声を抑える理性は飛んでしまったらしい。": "貝多芬似乎已經失去了抑制聲音的理性。", "まるで、弦楽器と管楽器の間に入るパーカッションのように、彼女の嬌声が挟み込まれる。": "她的嬌喘聲就像打擊樂器一樣，夾在絃樂器和管樂器之間。", "や、だぁ……はぁ、あたしの、声……楽器、みたいに……そんな、いい声じゃない、よぉ……変で、えっち……あぁん！": "不，要……哈啊，我的聲音……像樂器一樣……我的聲音，沒有那麼好聽……奇怪，下流……啊嗯！", "耳元で可愛い、と囁けば、ベートーヴェンの膣壁はより強くこちらの肉竿を締めつけた。": "我在她耳邊輕聲說可愛，貝多芬的陰道壁就更用力地夾緊了我的肉棒。", "ベートーヴェン自身も昂っているのか、肌はしっとりと汗で濡れて、紅く染まっている。": "貝多芬自己也興奮起來，皮膚上沾滿了汗水，染成了紅色。", "はぁ、はぁ……あ、やぁんっ……すご……あたし、何でこんな、気持ちいぃの……っ……あぁ！": "哈啊，哈啊……啊，呀嗯……好厲害……我，爲什麼會這麼舒服……啊……啊啊！", "それは、ベートーヴェンの好きな音楽が響く中、公共の場でこんな淫らな秘め事を営んでいるからだ。": "那是因爲在貝多芬喜歡的音樂聲中，在公共場所做着如此淫蕩的祕密行爲。", "で、でもね……あたし、何となく、わかる、のっ……今、あなたと結婚したら、って、考えて……んやぁっ": "但，但是……我，隱約，明白……如果，現在和你結婚……嗯呀", "そしたら……すっごく、幸せな気分に……なって……気持ちよくて……は、ああっ、はぁん！": "那麼……就會變得……非常幸福……非常舒服……哈，啊啊，哈嗯！", "可愛らしいことを言われて昂った気持ちのままに、欲望を強く彼女の内に叩きつけた。": "聽到她可愛的話，我興奮起來，用力地將慾望撞向她的體內。", "あぁやぁっ、ふ、深いぃ……っ！　あなたの、あたしの中で……おっきく、なったぁ……！": "啊啊呀，好，好深……！　你的，在我的裏面……變大了……！", "そして、『結婚行進曲』のクライマックスに合わせて、律動を速める。": "然後，配合着《結婚進行曲》的高潮，我加快了節奏。", "あぁあん！　はぁ、ああん！　そんな強く、したら……音楽と一緒に、イッちゃ、うぅ……あぁああぁああぁぁぁんっ……！": "啊啊啊嗯！　哈啊，啊啊嗯！　那麼用力的話……會和音樂一起，高潮的……啊啊啊啊啊啊啊嗯……！", "ベートーヴェンの絶頂と同時に、こちらも白濁した欲望を彼女の中に弾けさせる。": "在貝多芬高潮的同時，我也將白濁的慾望射進了她的體內。", "あ……はぁ……はぁ……あたし、こんなとこで……えっちなことして……イッちゃった……": "啊……哈啊……哈啊……我，在這種地方……做色色的事情……高潮了……", "ひく、ひくと体を痙攣させながら、ベートーヴェンは多幸感と少しの罪悪感の間で揺らいでいるようだ。": "貝多芬的身體一抖一抖地痙攣着，似乎在幸福和些許的罪惡感之間搖擺不定。", "ねぇ……人間界でも、『結婚行進曲』に合わせて、えっちなこと、するの……？": "嗯……在人間界，也會配合着《結婚進行曲》做色色的事情嗎……？", "それはさすがに特殊なシチュエーションだ、と答えると、ベートーヴェンはうっとりと微笑む。": "我回答道：“那也太特殊了吧。”貝多芬露出了陶醉的微笑。", "何で……？　こんなに、気持ちいぃ、のに……パパパパーン♪って……": "爲什麼……？　明明，這麼舒服……卻要，砰砰砰砰——♪地……", "知らなかった……。音楽って、エッチも気持ちよくしちゃうんだね……。いいこと覚えちゃった": "我都不知道……音樂，也能讓做愛變得舒服……學到了一招好東西", "ベートーヴェンは、快感の余韻を味わうようにこちらにもたれかかった。": "貝多芬靠在我身上，似乎在品味着快感的餘韻。", "ねぇ、人間さん……。また、あたしの好きな音楽聞きながら、してくれる……？": "人類君……下次，還能一邊聽我喜歡的音樂，一邊做嗎……？", "それに応えるように、優しく彼女の頭を撫でてやった。": "我溫柔地撫摸着她的頭，回應着她。"}