{"ねっねっ、クレア。ここ……オトギノクニってさ、どんなことが流行ってるの？": "喂喂，克蕾娅。这里……童话之国，现在流行什么？", "西園寺 世界": "西园寺世界", "食べ歩きが流行ってるよ。どこのお店でも、食べ歩きできる物を売ってるの。あそこのお店の看板に書いてあるの、見える？": "流行边走边吃哦。无论哪家店，都有卖可以边走边吃的东西。你看那家店的招牌上写着什么？", "クレア": "克蕾娅", "うん。『食べ歩きにぴったりな、ちょいグルメあります』って書いてある": "『适合边走边吃的，小点心』", "清浦 刹那": "清浦刹那", "それにしても、オトギノクニの食べ物が美味しくて良かったよねー。味も私たちが食べ慣れてるものと、どことなく似てたし": "不过，童话之国的食物很好吃真是太好了。味道也和我们吃惯了的东西很像", "確かに。知ってる味に似てると、ちょっと落ち着く": "确实。和熟悉的味道相似，稍微有点安心了", "あはは、そうだね。ねぇ、クレアいち押しの食べ歩きちょいグルメって、どんなやつ？": "啊哈哈，是啊。我说，克蕾娅最推荐的边走边吃的点心，是什么样的？", "前に人間さんと一緒に食べた『もちもち』ってお菓子かな。……あ、そこのお店に売ってるよ": "前阵子和人間君一起吃的那个叫『软糯糯』的点心吧。……啊，那家店有卖哦", "あー、なるほどな。ホットクみたいなやつか": "啊，原来如此。是像热乎乎的年糕一样的东西吗", "伊藤 誠": "伊藤诚", "伊藤、見ただけでわかるんだ。その、ホットクってどんなお菓子？": "伊藤，你光是看就知道了啊。那个，热乎乎的年糕是什么样的点心？", "小麦粉とかもち粉で作った生地で、黒糖やシナモンを使った蜜を包んだお菓子だよ。せっかくだし、みんなで食べていかないか？": "是用小麦粉和糯米粉做的面团，包着用黑糖和肉桂做的蜜的点心哦。机会难得，大家要不要一起吃吃看？", "さんせーい！　えっと、私は一番人気の黒糖ナッツにしようかな": "赞成！　嗯，我就选最受欢迎的黑糖坚果味吧", "私も、世界と同じやつにする。伊藤はどれがいい？": "我也选和世界一样的。伊藤要选哪个？", "じゃあ……、俺はチーズにしようかな。しょっぱいのも美味しそうだし": "那……我就选芝士味吧。咸的应该也很好吃", "えっと、黒糖ナッツふたつ、チーズひとつ。人間さんは蜂蜜シナモン？　わかった。あと、蜂蜜シナモンのもちもちふたつ": "嗯，两份黑糖坚果味，一份芝士味。人間君要蜂蜜肉桂味？　我知道了。还有，两份蜂蜜肉桂味软糯糯", "……わ、はやい。もう出来た。これが私と世界の分。こっちが伊藤ので、これはクレア達の分": "……哇，好快。已经做好了。这是我和世界的份。这是伊藤的，这是克蕾娅你们的份", "ありがとう。それじゃあ、あったかいうちに食べよう": "谢谢。那么，趁热吃吧", "いただきまーす！　……んっ、本当に生地がもちもちしてるんだね": "我开动了！　……嗯，真的很有弹性呢", "お、結構チーズも合うんだな。清浦達が食べてるのも美味しそうだけど": "哦，芝士也挺搭的。清浦你们吃的看起来也很好吃呢", "伊藤、よかったらこれ一口……": "伊藤，不介意的话吃一口……", "はいっ、誠。私の一口あげるよ。そのかわり、私にも誠のやつ一口ちょーだい": "来，诚。我的一口给你。作为交换，诚的也给我一口", "はいはい。……って、清浦さっき何か言いかけてなかったか？": "好吧好啦。……话说，清浦你刚才想说什么？", "……ううん、なんでもない。私、先に戻ってる。伊藤達はゆっくり食べてて": "……不，没什么。我先回去了。伊藤你们慢慢吃吧", "……私、世界と伊藤が付き合うのが一番だって思ってる。思ってるのに……、どうして二人のやりとりを見て、胸が苦しくなるの": "……我觉得世界和伊藤交往是最好的。明明是这样想的……为什么看到你们两个的互动，胸口会这么难受呢", "どうして……、伊藤に好きだと伝えて身体を重ねてしまったんだろう。悔いはないけど、本当に……これでよかったのかな": "为什么……我会对伊藤说喜欢他，然后和他做爱呢。虽然没有后悔，但是……这样真的好吗", "……あれ、清浦？　こんなところで何やってるんだよ": "……咦，清浦？　你在这里做什么？", "伊藤こそ、どうしてここに。世界と一緒じゃないの？": "伊藤才是，为什么在这里。你不是和世界在一起吗？", "さっきまで一緒にいたんだけどさ。清浦、あれから全然姿見えないし、どこにいるのか気になって探しに来たんだよ": "刚才还在一起的。清浦，从那之后就完全没看到你，我有点在意你在哪里就来找你了", "……そう。でも、私は一人で大丈夫だから。伊藤は世界のところに行って": "……是吗。但是，我一个人没问题的。伊藤你去世界那里", "大丈夫って……。じゃあなんで、そんな泣きそうな顔してるんだよ。そんな顔されたら、放っておけないだろ": "你说没问题……。那为什么，你一副要哭出来的表情呢。看到你这样的表情，我怎么可能放着你不管", "はぁ……ん、ちゅっ。だからってこんなの……、あのときの、あれを……最後の思い出にするって決めたのに": "哈啊……嗯，啾。就算是这样，这种事……明明我决定把那时候的，那个……作为最后的回忆的", "啄むような口付けを交わしながら、刹那は何かを思い出すように目を細めた。": "一边进行着轻啄般的接吻，刹那一边像是想起了什么似的眯起了眼睛。", "私、世界にどんな顔して会えばいいの？　世界に内緒で伊藤とこんなことしてる、なんて": "我，要怎么面对世界呢？瞒着世界和伊藤做这种事什么的", "清浦から誘ってきたのは、前回のが最後。これは、俺が清浦にしたくてしてるだけだから。清浦は気にせず俺に身を任せてよ": "清浦你主动邀请我，只有上次那次。这次，只是我想要和清浦做才做的。清浦你不用在意，把身体交给我吧", "い、伊藤……っ、ん、あっ！　伊藤のがまた私のナカに入って……くる……っ！　あああっ！": "伊，伊藤……嗯，啊！伊藤的又进到我的里面……来了……！啊啊啊！", "くっ……、やっぱ清浦の膣内は狭いな。少しずつ動くから、深呼吸して力抜いて": "咕……清浦的阴道果然很窄啊。我会慢慢动的，你深呼吸放松", "誠は刹那の膣内を解すように、少し膣内で肉棒を休めてからゆるゆると腰を動かし始めた。": "诚为了让刹那的阴道放松，让肉棒在阴道里休息了一会后，开始缓缓地动起了腰。", "ふ、は……はぁっ、ん。ゆっくり出し入れされると……ぁっ、腰がムズムズしてきて……んんっ。変な感じ、する": "呼，哈……哈啊，嗯。慢慢地抽插的话……啊，腰开始痒痒的……嗯嗯。有种，奇怪的感觉", "はぁ、はぁっ……、どうしよう。だんだん、気持ち良くなってきて……あっ、あぁ、ん。腰、動いちゃう……ん、ん！": "哈啊，哈啊……怎么办。越来越，舒服了……啊，啊啊，嗯。腰，动起来了……嗯，嗯！", "濡れてきたし、もう少し奥まで挿れても大丈夫かな": "已经湿了，再插深一点也没关系吧", "え？　あっ、あぁ……んっ！　は、あぁ……、伊藤の熱いのがお腹の奥の方にきて、るぅ……んっ、んん！　あっ！": "诶？　啊，啊啊……嗯！　哈，啊啊……伊藤的热热的，进到肚子的深处了……嗯，嗯嗯！　啊！", "これまで届いていなかった場所を、竿の先で擦りあげると、刹那の口から甘い声が漏れた。": "用肉棒的前端摩擦着之前没有碰到过的地方，刹那的嘴里发出了甜美的声音。", "ほら、こうすると清浦のナカに出し入れしているのが、よく見える": "看，这样就能清楚地看到肉棒在清浦的里面进进出出了", "膝裏を支える手にぐっと力を入れれば、刹那の膣内が恥ずかしそうにきゅっと締まった。": "支撑着膝盖内侧的手一用力，刹那的阴道就害羞地紧紧收缩了。", "あっ、んん……っ、伊藤だめ、そんなところ見ちゃ、だめぇっ……！": "啊，嗯嗯……，伊藤不行，不能看那种地方……！", "あっ、ああ！　恥ずかしい、のに……んっ、気持ち良くて……あっあん！　伊藤の形、忘れられなくなっちゃう……あぁっ": "啊，啊啊！　明明，很害羞的……嗯，好舒服……啊啊嗯！　会忘不了伊藤的形状的……啊啊", "清浦は恥ずかしいと濡れるのか。さっきからここ、すごいえっちな音がしてる": "清浦一害羞就会湿吗。从刚才开始这里，就一直发出很色的声音", "誠の言葉の通り、腰を動かす度に繋がった場所からは、ぬちぬちと湿った音が聞こえてくる。": "诚说的没错，每次动腰的时候，结合的地方都会发出湿湿的水声。", "間違いなく刹那が感じている証拠だった。": "毫无疑问这是刹那有感觉的证据。", "あっ……ああ！　やあっ、そんなに激しく……く、ふぅっ、ん！　伊藤のが奥まで届いて、ぁっ、あ！　やぁっ、ん！": "啊……啊啊！　呀啊，那么激烈……唔，呼唔，嗯！　伊藤的顶到深处了，啊，啊！　呀啊，嗯！", "は、はぁっ……ん、伊藤は、伊藤……も、気持ち良くなってくれてる？　あっ、私ばっかり気持ち良くなって……んっ、ない？": "哈，哈啊……嗯，伊藤，伊藤……也，也舒服起来了吗？　啊，只有我一个人舒服……嗯，没有？", "はぁ……、うん。清浦のナカ、あったかくて、俺のを一生懸命包み込んでくるみたいで、気持ちいいよ": "哈啊……，嗯。清浦的里面，很温暖，好像拼命地包裹着我的肉棒，很舒服哦", "……そっか、良かった。……んっあ、だめ、そこっ！　そこ擦られると……ああっ、ナカが勝手に動いて……んっ、伊藤の奥まできちゃうっ……！": "……是吗，太好了。……嗯啊，不行，那里！　那里被摩擦的话……啊啊，里面会擅自动起来……嗯，伊藤的顶到深处了……！", "あ、ぁっ、ああん！　奥、奥そんな風に……んっ、トントンされたら……あっ、ひぁっ！　あぁあんっ！": "啊，啊，啊啊嗯！　深处，深处那样……嗯，被咚咚地撞击的话……啊，呀啊！　啊啊啊嗯！", "刹那の言葉に導かれるようにして、一番奥をリズムよく責め立てる。": "仿佛被刹那的话语引导着，我有节奏地撞击着最深处。", "最奥にぶつかる度に、刹那の腰はビクリと跳ねて反応した。": "每次撞击最深处，刹那的腰都会猛地一跳。", "あっ……あん、んっ！　伊藤……、わ、私もう、んっ、もうきちゃう……ふぁっ、あ！　大きいのきちゃう、あっあぁっ……！": "啊……啊嗯，嗯！　伊藤……，我，我已经，嗯，已经要去了……呼啊，啊！　大的要来了，啊啊啊……！", "本当に……ぁあっ、本当にこれで、伊藤とのことは最後にするから。はぁっ……、ん！　だから……、一緒に、イこう？": "真的……啊啊，真的这样，和伊藤的事情就结束了。哈啊……，嗯！　所以……，一起去吧？", "あっ、あ、あ！　あっ……んっぅ、伊藤の全部、出して。私のナカに……っ、全部……！": "啊，啊，啊！　啊……嗯唔，伊藤的全部，射出来。在我的里面……全部……！", "はぁっ、はぁ……っ、イくぞ、刹那……！": "哈啊，哈啊……要射了，刹那……！", "え、ぁ、っ……あ、ああん！　イく、イっちゃう……！　あああああっ！": "呃，啊，啊……啊，啊啊嗯！　去了，去了……！　啊啊啊啊啊！", "刹那の身体が跳ねるのと同時に、誠は白濁を思いっきり吐き出した。": "刹那的身体弹起的同时，诚也尽情地射出了白浊液。", "は……はぁっ……、んっ、まだ奥に出てる……。それにしても、最後……名前呼ぶのは、不意打ちだった": "哈……哈啊……嗯，还在里面射着……。话说回来，最后……叫我的名字，真是出乎意料", "ごめん、勢いでつい……": "抱歉，顺势就……", "いいよ。これが私にとっても、伊藤にとっても、本当に最後の思い出になったから。……ねえ、伊藤。これからは世界の傍にいてあげて。どんな時も離れないで": "没关系。因为这对我来说，对伊藤来说，都是真正的最后的回忆了。……呐，伊藤。今后请陪在世界的身边。无论何时都不要离开她", "私は伊藤に充分貰ったから。たくさん、思い出を貰ったから。だからもう、大丈夫。心配してくれなくて、大丈夫。……ありがとう、伊藤": "因为我从伊藤那里得到了很多。得到了很多回忆。所以已经，没关系了。不用担心我了……谢谢你，伊藤"}