{"ねっねっ、クレア。ここ……オトギノクニってさ、どんなことが流行ってるの？": "喂喂，克蕾婭。這裏……童話之國，現在流行什麼？", "西園寺 世界": "西園寺世界", "食べ歩きが流行ってるよ。どこのお店でも、食べ歩きできる物を売ってるの。あそこのお店の看板に書いてあるの、見える？": "流行邊走邊喫哦。無論哪家店，都有賣可以邊走邊喫的東西。你看那家店的招牌上寫着什麼？", "クレア": "克蕾婭", "うん。『食べ歩きにぴったりな、ちょいグルメあります』って書いてある": "『適合邊走邊喫的，小點心』", "清浦 刹那": "清浦剎那", "それにしても、オトギノクニの食べ物が美味しくて良かったよねー。味も私たちが食べ慣れてるものと、どことなく似てたし": "不過，童話之國的食物很好喫真是太好了。味道也和我們喫慣了的東西很像", "確かに。知ってる味に似てると、ちょっと落ち着く": "確實。和熟悉的味道相似，稍微有點安心了", "あはは、そうだね。ねぇ、クレアいち押しの食べ歩きちょいグルメって、どんなやつ？": "啊哈哈，是啊。我說，克蕾婭最推薦的邊走邊喫的點心，是什麼樣的？", "前に人間さんと一緒に食べた『もちもち』ってお菓子かな。……あ、そこのお店に売ってるよ": "前陣子和人間君一起喫的那個叫『軟糯糯』的點心吧。……啊，那家店有賣哦", "あー、なるほどな。ホットクみたいなやつか": "啊，原來如此。是像熱乎乎的年糕一樣的東西嗎", "伊藤 誠": "伊藤誠", "伊藤、見ただけでわかるんだ。その、ホットクってどんなお菓子？": "伊藤，你光是看就知道了啊。那個，熱乎乎的年糕是什麼樣的點心？", "小麦粉とかもち粉で作った生地で、黒糖やシナモンを使った蜜を包んだお菓子だよ。せっかくだし、みんなで食べていかないか？": "是用小麥粉和糯米粉做的麪糰，包着用黑糖和肉桂做的蜜的點心哦。機會難得，大家要不要一起喫喫看？", "さんせーい！　えっと、私は一番人気の黒糖ナッツにしようかな": "贊成！　嗯，我就選最受歡迎的黑糖堅果味吧", "私も、世界と同じやつにする。伊藤はどれがいい？": "我也選和世界一樣的。伊藤要選哪個？", "じゃあ……、俺はチーズにしようかな。しょっぱいのも美味しそうだし": "那……我就選芝士味吧。鹹的應該也很好喫", "えっと、黒糖ナッツふたつ、チーズひとつ。人間さんは蜂蜜シナモン？　わかった。あと、蜂蜜シナモンのもちもちふたつ": "嗯，兩份黑糖堅果味，一份芝士味。人間君要蜂蜜肉桂味？　我知道了。還有，兩份蜂蜜肉桂味軟糯糯", "……わ、はやい。もう出来た。これが私と世界の分。こっちが伊藤ので、これはクレア達の分": "……哇，好快。已經做好了。這是我和世界的份。這是伊藤的，這是克蕾婭你們的份", "ありがとう。それじゃあ、あったかいうちに食べよう": "謝謝。那麼，趁熱喫吧", "いただきまーす！　……んっ、本当に生地がもちもちしてるんだね": "我開動了！　……嗯，真的很有彈性呢", "お、結構チーズも合うんだな。清浦達が食べてるのも美味しそうだけど": "哦，芝士也挺搭的。清浦你們喫的看起來也很好喫呢", "伊藤、よかったらこれ一口……": "伊藤，不介意的話喫一口……", "はいっ、誠。私の一口あげるよ。そのかわり、私にも誠のやつ一口ちょーだい": "來，誠。我的一口給你。作爲交換，誠的也給我一口", "はいはい。……って、清浦さっき何か言いかけてなかったか？": "好吧好啦。……話說，清浦你剛纔想說什麼？", "……ううん、なんでもない。私、先に戻ってる。伊藤達はゆっくり食べてて": "……不，沒什麼。我先回去了。伊藤你們慢慢喫吧", "……私、世界と伊藤が付き合うのが一番だって思ってる。思ってるのに……、どうして二人のやりとりを見て、胸が苦しくなるの": "……我覺得世界和伊藤交往是最好的。明明是這樣想的……爲什麼看到你們兩個的互動，胸口會這麼難受呢", "どうして……、伊藤に好きだと伝えて身体を重ねてしまったんだろう。悔いはないけど、本当に……これでよかったのかな": "爲什麼……我會對伊藤說喜歡他，然後和他做愛呢。雖然沒有後悔，但是……這樣真的好嗎", "……あれ、清浦？　こんなところで何やってるんだよ": "……咦，清浦？　你在這裏做什麼？", "伊藤こそ、どうしてここに。世界と一緒じゃないの？": "伊藤纔是，爲什麼在這裏。你不是和世界在一起嗎？", "さっきまで一緒にいたんだけどさ。清浦、あれから全然姿見えないし、どこにいるのか気になって探しに来たんだよ": "剛纔還在一起的。清浦，從那之後就完全沒看到你，我有點在意你在哪裏就來找你了", "……そう。でも、私は一人で大丈夫だから。伊藤は世界のところに行って": "……是嗎。但是，我一個人沒問題的。伊藤你去世界那裏", "大丈夫って……。じゃあなんで、そんな泣きそうな顔してるんだよ。そんな顔されたら、放っておけないだろ": "你說沒問題……。那爲什麼，你一副要哭出來的表情呢。看到你這樣的表情，我怎麼可能放着你不管", "はぁ……ん、ちゅっ。だからってこんなの……、あのときの、あれを……最後の思い出にするって決めたのに": "哈啊……嗯，啾。就算是這樣，這種事……明明我決定把那時候的，那個……作爲最後的回憶的", "啄むような口付けを交わしながら、刹那は何かを思い出すように目を細めた。": "一邊進行着輕啄般的接吻，剎那一邊像是想起了什麼似的眯起了眼睛。", "私、世界にどんな顔して会えばいいの？　世界に内緒で伊藤とこんなことしてる、なんて": "我，要怎麼面對世界呢？瞞着世界和伊藤做這種事什麼的", "清浦から誘ってきたのは、前回のが最後。これは、俺が清浦にしたくてしてるだけだから。清浦は気にせず俺に身を任せてよ": "清浦你主動邀請我，只有上次那次。這次，只是我想要和清浦做才做的。清浦你不用在意，把身體交給我吧", "い、伊藤……っ、ん、あっ！　伊藤のがまた私のナカに入って……くる……っ！　あああっ！": "伊，伊藤……嗯，啊！伊藤的又進到我的裏面……來了……！啊啊啊！", "くっ……、やっぱ清浦の膣内は狭いな。少しずつ動くから、深呼吸して力抜いて": "咕……清浦的陰道果然很窄啊。我會慢慢動的，你深呼吸放鬆", "誠は刹那の膣内を解すように、少し膣内で肉棒を休めてからゆるゆると腰を動かし始めた。": "誠爲了讓剎那的陰道放鬆，讓肉棒在陰道里休息了一會後，開始緩緩地動起了腰。", "ふ、は……はぁっ、ん。ゆっくり出し入れされると……ぁっ、腰がムズムズしてきて……んんっ。変な感じ、する": "呼，哈……哈啊，嗯。慢慢地抽插的話……啊，腰開始癢癢的……嗯嗯。有種，奇怪的感覺", "はぁ、はぁっ……、どうしよう。だんだん、気持ち良くなってきて……あっ、あぁ、ん。腰、動いちゃう……ん、ん！": "哈啊，哈啊……怎麼辦。越來越，舒服了……啊，啊啊，嗯。腰，動起來了……嗯，嗯！", "濡れてきたし、もう少し奥まで挿れても大丈夫かな": "已經溼了，再插深一點也沒關係吧", "え？　あっ、あぁ……んっ！　は、あぁ……、伊藤の熱いのがお腹の奥の方にきて、るぅ……んっ、んん！　あっ！": "誒？　啊，啊啊……嗯！　哈，啊啊……伊藤的熱熱的，進到肚子的深處了……嗯，嗯嗯！　啊！", "これまで届いていなかった場所を、竿の先で擦りあげると、刹那の口から甘い声が漏れた。": "用肉棒的前端摩擦着之前沒有碰到過的地方，剎那的嘴裏發出了甜美的聲音。", "ほら、こうすると清浦のナカに出し入れしているのが、よく見える": "看，這樣就能清楚地看到肉棒在清浦的裏面進進出出了", "膝裏を支える手にぐっと力を入れれば、刹那の膣内が恥ずかしそうにきゅっと締まった。": "支撐着膝蓋內側的手一用力，剎那的陰道就害羞地緊緊收縮了。", "あっ、んん……っ、伊藤だめ、そんなところ見ちゃ、だめぇっ……！": "啊，嗯嗯……，伊藤不行，不能看那種地方……！", "あっ、ああ！　恥ずかしい、のに……んっ、気持ち良くて……あっあん！　伊藤の形、忘れられなくなっちゃう……あぁっ": "啊，啊啊！　明明，很害羞的……嗯，好舒服……啊啊嗯！　會忘不了伊藤的形狀的……啊啊", "清浦は恥ずかしいと濡れるのか。さっきからここ、すごいえっちな音がしてる": "清浦一害羞就會溼嗎。從剛纔開始這裏，就一直髮出很色的聲音", "誠の言葉の通り、腰を動かす度に繋がった場所からは、ぬちぬちと湿った音が聞こえてくる。": "誠說的沒錯，每次動腰的時候，結合的地方都會發出溼溼的水聲。", "間違いなく刹那が感じている証拠だった。": "毫無疑問這是剎那有感覺的證據。", "あっ……ああ！　やあっ、そんなに激しく……く、ふぅっ、ん！　伊藤のが奥まで届いて、ぁっ、あ！　やぁっ、ん！": "啊……啊啊！　呀啊，那麼激烈……唔，呼唔，嗯！　伊藤的頂到深處了，啊，啊！　呀啊，嗯！", "は、はぁっ……ん、伊藤は、伊藤……も、気持ち良くなってくれてる？　あっ、私ばっかり気持ち良くなって……んっ、ない？": "哈，哈啊……嗯，伊藤，伊藤……也，也舒服起來了嗎？　啊，只有我一個人舒服……嗯，沒有？", "はぁ……、うん。清浦のナカ、あったかくて、俺のを一生懸命包み込んでくるみたいで、気持ちいいよ": "哈啊……，嗯。清浦的裏面，很溫暖，好像拼命地包裹着我的肉棒，很舒服哦", "……そっか、良かった。……んっあ、だめ、そこっ！　そこ擦られると……ああっ、ナカが勝手に動いて……んっ、伊藤の奥まできちゃうっ……！": "……是嗎，太好了。……嗯啊，不行，那裏！　那裏被摩擦的話……啊啊，裏面會擅自動起來……嗯，伊藤的頂到深處了……！", "あ、ぁっ、ああん！　奥、奥そんな風に……んっ、トントンされたら……あっ、ひぁっ！　あぁあんっ！": "啊，啊，啊啊嗯！　深處，深處那樣……嗯，被咚咚地撞擊的話……啊，呀啊！　啊啊啊嗯！", "刹那の言葉に導かれるようにして、一番奥をリズムよく責め立てる。": "彷彿被剎那的話語引導着，我有節奏地撞擊着最深處。", "最奥にぶつかる度に、刹那の腰はビクリと跳ねて反応した。": "每次撞擊最深處，剎那的腰都會猛地一跳。", "あっ……あん、んっ！　伊藤……、わ、私もう、んっ、もうきちゃう……ふぁっ、あ！　大きいのきちゃう、あっあぁっ……！": "啊……啊嗯，嗯！　伊藤……，我，我已經，嗯，已經要去了……呼啊，啊！　大的要來了，啊啊啊……！", "本当に……ぁあっ、本当にこれで、伊藤とのことは最後にするから。はぁっ……、ん！　だから……、一緒に、イこう？": "真的……啊啊，真的這樣，和伊藤的事情就結束了。哈啊……，嗯！　所以……，一起去吧？", "あっ、あ、あ！　あっ……んっぅ、伊藤の全部、出して。私のナカに……っ、全部……！": "啊，啊，啊！　啊……嗯唔，伊藤的全部，射出來。在我的裏面……全部……！", "はぁっ、はぁ……っ、イくぞ、刹那……！": "哈啊，哈啊……要射了，剎那……！", "え、ぁ、っ……あ、ああん！　イく、イっちゃう……！　あああああっ！": "呃，啊，啊……啊，啊啊嗯！　去了，去了……！　啊啊啊啊啊！", "刹那の身体が跳ねるのと同時に、誠は白濁を思いっきり吐き出した。": "剎那的身體彈起的同時，誠也盡情地射出了白濁液。", "は……はぁっ……、んっ、まだ奥に出てる……。それにしても、最後……名前呼ぶのは、不意打ちだった": "哈……哈啊……嗯，還在裏面射着……。話說回來，最後……叫我的名字，真是出乎意料", "ごめん、勢いでつい……": "抱歉，順勢就……", "いいよ。これが私にとっても、伊藤にとっても、本当に最後の思い出になったから。……ねえ、伊藤。これからは世界の傍にいてあげて。どんな時も離れないで": "沒關係。因爲這對我來說，對伊藤來說，都是真正的最後的回憶了。……吶，伊藤。今後請陪在世界的身邊。無論何時都不要離開她", "私は伊藤に充分貰ったから。たくさん、思い出を貰ったから。だからもう、大丈夫。心配してくれなくて、大丈夫。……ありがとう、伊藤": "因爲我從伊藤那裏得到了很多。得到了很多回憶。所以已經，沒關係了。不用擔心我了……謝謝你，伊藤"}