{"はぁ……まったく、フックがこんな辺鄙な森に連れて来るから、大変な目に遭ったじゃん": "哎……真是的，都是虎克把我带到这种偏僻的森林里，才会遇到这么可怕的事情", "ティンカー・ベル": "汀可贝儿", "まぁまぁ。大変だったけど、最後は楽しく帰ろうよ。今回の旅での出来事はいろいろ予想外だったし": "好啦好啦。虽然很辛苦，但最后还是开开心心地回去吧。这次的旅行发生了许多意料之外的事情", "ペトラパン": "佩特拉潘", "今回の旅は、ティンカ嬢をお連れする予定はなかったのですが……。ティンカ嬢、もうそろそろペトラ離れをしてはいかがですか？": "这次的旅行，本来是没打算带上汀可小姐的……。汀可小姐，你差不多该离开佩特拉了吧？", "フック": "虎克", "う、うるさいうるさい！　ねぇ、人間さんもペトラも何か言ってよ！": "罗，啰嗦啰嗦！　喂，人間君和佩特拉也说点什么啊！", "ティンカとフックの言い争いには、ぼくは関わらないことにしてるの。ってことでぼくは先に行ってるから、人間さん、ふたりをよろしくね": "我不会参与汀可和虎克的争吵的。所以我就先走了，人間君，他们俩就拜托你了", "やれやれ。気ままなペトラらしいですね": "真是的。真像随心所欲的佩特拉会做的事", "ペトラがまだ着いていない？": "佩特拉还没到？", "ええ……ずっと船の脇で待機してましたが、船長が来るまで誰も来ませんでしたよ": "是的……我一直都在船边待机，但是直到船长来之前都没有人来", "配下１": "部下1", "どういうこと！？　もしペトラが危ない目にでも逢ってたら……": "怎么回事！？　如果佩特拉遇到了危险的话……", "船長。この海域を航海している海賊団から通信が入っております": "船长。有正在这片海域航行的海贼团发来的通信", "配下２": "部下2", "『ペトラパンを人質に取った。返して欲しくば、フックが身代わりになれ』と……": "『我们把佩特拉潘当成了人质。想要她回来的话，虎克就来当她的替身』……", "はぁ！？　ペトラが人質！？　どういうこと！？": "啊！？　佩特拉被当成了人质！？　怎么回事！？", "……おそらく、私をおびき出すために、ペトラをさらったのかと": "……恐怕，是为了引我出来，才把佩特拉掳走的", "何それ！？　完全にフックのせいじゃん！あんたのせいでペトラが……！": "什么！？　这完全就是虎克的错啊！都是因为你，佩特拉才……！", "……申し訳ない。海賊団との争いに巻き込んでしまうつもりはありませんでした": "……非常抱歉。我并没有打算把佩特拉卷入和海贼团的纷争中", "奴らの船へは、私ひとりで行きます": "我一个人去他们的船上", "我が名はフック！　ペトラはどこだ！？": "我是虎克！　佩特拉在哪里！？", "やっとお出ましかい": "终于来了啊", "海賊１": "海贼1", "約束通り、私ひとりで来ました。だから、ペトラを返してもらいましょう": "我按照约定，一个人来了。所以，把佩特拉还给我", "そう簡単に返すと思うかよ": "你以为我们会这么简单地还给你吗", "海賊２": "海贼2", "……何が望みです": "……你们想要什么", "まぁまぁ。ちょっと俺たちと遊ぼうぜ。船長さんよ": "嘛嘛。稍微和我们玩玩吧。船长先生", "海賊３": "海贼3", "っ！？　な、何をする！？　離しなさい！！": "！？　你，你干什么！？　放开我！！", "フックは、わずかな隙を突かれ、海賊団たちに拘束されてしまう。": "虎克被抓住了破绽，被海贼团抓住了。", "前から、あんたのことは気に入らなかったんだ。どこの海域でも我が物顔で好き勝手しやがって": "从以前开始，我就看你不顺眼了。不管在哪个海域，都一副唯我独尊的样子", "ふん、そんなこと、海賊としての実力の差でしょう": "嗯，那种事情，是作为海贼的实力差距吧", "減らず口叩けるのも、今のうちだぜ": "你还能嘴硬，也只有现在了", "くっ、やめ……やめなさい……っ！": "咕，住……住手……！", "気が付けば、フックの周囲には数十人の海賊たちが群れをなしている。": "回过神来，虎克的周围聚集了几十个海贼。", "今から、ここにいる全員でじっくり味わわせてもらうぜ。ネバーランド海域の長とかいう女の体をな": "从现在开始，这里的所有人，都会好好品尝一下梦幻岛海域的女头目身体", "貴様ら……大勢で押さえつけて悦に入るとは……クズの極み……っ": "你们……居然以多欺少，以此为乐……真是人渣……", "言ってな。おい野郎ども、パーティーの始まりだ！": "闭嘴。喂，伙计们，派对开始啦！", "その言葉を合図に、フックの陰裂が強引にこじ開けられ、そこに海賊の男根が打ち込まれた。": "以这句话为信号，虎克的阴唇被强行掰开，海贼的肉棒插了进去。", "それから、何時間経っただろうか。": "之后，不知道过了几个小时。", "フックは、数十人の男たちに代わる代わる凌辱され、ぐったりと体の力をなくしていた。": "虎克被几十个男人轮奸，身体已经精疲力尽。", "くっ……はぁ……まだ、やるつもりなのか……。ふぅっ……はぁっ": "咕……哈……你们，还要继续吗……呼……哈", "ふふん。天下のフックが、男たちの精液にまみれてぐちゃぐちゃになってるの見たら、興奮が止まんねぇぜ": "嘿嘿。看到天下闻名的虎克浑身沾满男人的精液，我兴奋得停不下来", "そう言う男は、再びフックの膣口に肉竿を押し付け、赤く充血した媚肉を無遠慮に蹂躙する。": "说着，男人再次将肉棒压在虎克的阴道口上，肆无忌惮地蹂躏着充血的媚肉。", "うあぁ……っ、も、う……っ、もう、やめ、ろ……私のそこは、はぁっ、もう……っ": "呜啊……已，已经……已经，住手吧……我的那里，哈，已经……", "そんなこと言って、下のお口はぐっしょり濡れて、まだまだ物足りないんじゃねぇか": "你嘴上这么说，下面的嘴却湿漉漉的，还远远没有满足吧", "そ、それは……うぅっ……貴様らの、汚い精液だ……どれだけ出したと、思っている……っ": "那，那是……呜呜……因为你们，肮脏的精液……你们以为，你们射了多少……", "こんだけ輪姦されてんのに、うるせぇ口だな。ほら、俺ので塞いでやるよ！": "被轮奸了这么久，还这么能说。看我用我的肉棒堵住你的嘴！", "もう１人の海賊は、自らの屹立を無理やりフックの口にねじ込む。": "另一个海贼将自己的肉棒强行塞进了虎克的嘴里。", "ふぐぅっ……！　……貴様らの汚らしいものを、口に、入れ、るなっ……んむ、んんっ！": "呜咕……！　……不要把你们肮脏的东西，塞进，我的嘴里……嗯唔，嗯嗯！", "身を捩ろうとすると、さらにもう１人の海賊が、フックの乳房を下から強く揉みしだく。": "虎克扭动着身体，另一个海贼从下面用力揉捏着虎克的乳房。", "うぁっ……は、はな、せっ……んっ、く……こんなことを、して……どうなるか……あぁぅっ": "呜啊……放，放开我……嗯，呜……你们知道，做了这种事……会有什么后果吗……啊啊", "どうなるか？　言ってみろよ。男に蹂躙されてどろどろになってる女に、何ができるってんだ": "会有什么后果？　你说说看啊。被男人蹂躏得一塌糊涂的女人，还能做什么", "何時間にもわたり、好き勝手に弄ばれているフックの体は、抵抗する力はほぼ奪われている。": "虎克的身体被肆意玩弄了几个小时，几乎失去了抵抗的力量。", "く、っそ……ペトラの居場所さえ掴めれば、貴様らなど……すぐに片づけてやる、のに……んうぅっ": "可，恶……只要能掌握佩特拉的行踪，我就能……马上收拾掉你们……嗯呜", "全く、まだそんな口きくのかよ。もっとめちゃくちゃにしてやらねぇと自分の立場がわからねぇらしいな": "真是的，还这么能说。看来不把你弄得更乱一点，你就不知道自己是什么立场了", "すると、フックの女陰への挿入と口淫の動きが、さらに激しくなる。": "然后，虎克的女阴被插入，口淫的动作变得更加激烈。", "ぐっ……がはっ、あぅぅ……っ！　強、いっ……！も、くるし……んあっ、く、うぅっ！": "呜……啊哈，啊呜……！好，强……！好，难受……嗯啊，呜，呜呜！", "んぐっ、う……私をここまで、辱めているのだから……ペトラは、返してもらえる、んだろうな……うぁ、く……": "呜，呜……你们把我，羞辱成这样……应该会把，佩特拉，还给我吧……呜，呜……", "はいはい。わかったから、今はこっちに集中しようぜ": "好吧好吧。我知道了，现在先集中精力做爱吧", "フックに挿入している海賊は、さらに強く欲望の杭で彼女を突き上げた。": "插入虎克的海贼，用欲望的肉棒更加用力地顶着她。", "あぁあ！　ふっ……くっ、はぁ……さすが、卑怯な手を使うだけあって、野蛮な腰使いだな……": "啊啊啊！　呼……呜，哈啊……不愧是，使用卑鄙手段的人，腰的动作也很野蛮……", "その野蛮な突き上げで感じてるのは誰だよ！？": "被这么野蛮地顶着，是谁有感觉了！？", "はぁ、あっ！　……誰が……誰が、感じているものか……！んんぁ、ぐっ……やぁ！": "哈啊，啊！　……谁……谁，有感觉了……！嗯嗯，呜……呀！", "へぇ。じゃ、ここを触るとどうかな？": "哦。那，摸这里怎么样？", "下からフックの乳房を掴む男の指は、その尖った先端をきつく摘んだ。": "从下面抓住虎克乳房的男人的手指，用力地捏住了尖尖的乳头。", "ふあぁ！　や、め……そ、そこ、はっ……んん、は、はぁ、んゃ……やぁ……ぁんっ！": "呜啊啊！　住，手……那，那里，是……嗯嗯，哈，哈啊，嗯呀……呀……啊嗯！", "はは。乳首摘まれて感じてるぜ。中がきゅうきゅう締めつけてきやがる": "哈哈。被捏住乳头有感觉了。里面紧紧地收缩着", "そ、そんな、ことっ……ん、くぁあっ……はぁ、はぁ……くっ、や、やめっ……はぁんっ、んんっ！": "那，那种，事情……嗯，呜啊啊……哈啊，哈啊……呜，住，住手……哈啊嗯，嗯嗯！", "へへ。こいつ、体びくびくさせてやんの。口ばっかりで、淫乱な女だな": "嘿嘿。这家伙，身体在颤抖呢。只会说大话，真是个淫乱的女人", "う、うる……さいっ……！　貴様のこれ、今すぐ噛み切って、やっても、いいんだぞ……": "真，真……啰嗦……！　我现在，马上，咬断，你的这个，也没关系……", "そんなことしたら、あんたの大事なペトラがどうなっても知らねぇぜ！": "你要是这么做，你重要的佩特拉会怎么样我可不知道哦！", "あぁ、あうっ……それは……わかってる……っ。だからこうして、犯されてやってるだろう……。私のことは、好きに、しろ……だから、ペトラ、は……んぐっ": "啊啊，啊呜……这个……我知道……。所以我才，被你们侵犯啊……。我的话，随你们，便……所以，佩特拉，就……嗯咕", "ふぅん、麗しい友情だねぇ。そういうの、反吐が出るわ！": "嘿嘿。真是美丽的友情啊。这种东西，真是让人想吐！", "フックの口に挿入された肉棒は、ひときわ強く喉奥に押し付けられる。": "插入虎克嘴里的肉棒，更加用力地顶到了喉咙深处。", "ぐぅっ……！　ん、ぐはっ……んふ、くは、はぁっ、かはっ……。野蛮人、どもめ……っ": "咕呜……！　嗯，咕哈……嗯呼，咕哈，哈啊，嘎哈……。你们这些，野蛮人……", "じゃ、フィニッシュと行こうかね": "那，就收尾吧", "ほら、責められまくってもっとよがれよ！": "喂，被玩弄得更爽一点啊！", "くっ……出すなら、さっさと出せっ……！　今さら、１発や２発、増えたところで……っ、はぁっ、ん、んぁ、ああ、んむぅぅぅ――……っ！！": "咕……要射的话，就快点射……！　事到如今，再多射一发两发，也没什么……，哈啊，嗯，嗯啊，啊啊，嗯姆呜呜呜——……！！", "フックの膣奥と口内に、同時に白濁した液が注ぎ込まれる。": "虎克的阴道深处和嘴里，同时被注入了白浊的液体。", "何度となく汚されたフックは、それでも自我を辛うじて保ち鋭い眼光を海賊たちに向けた。": "被多次玷污的虎克，尽管如此也勉强保持着自我，用锐利的目光看向海贼们。", "ほう、まだそんな顔ができるのかよ。体はトロトロなのに、そのギャップがまたいいねぇ": "哦，还能露出这种表情啊。身体明明黏糊糊的，这种反差又很不错呢", "もう、いいだろう……いい加減、ペトラの居場所を": "已经，够了吧……差不多，该告诉我佩特拉的所在", "さぁねぇ。どうする？": "哎呀。怎么办呢？", "お前らがまだ満足してないんなら、もう少し楽しめば？": "你们要是还没满足的话，再享受一下怎么样？", "約束が違う……！もうさんざん私を弄んだのだから、気が済んだだろう……": "这和说好的不一样……！你们已经把我玩弄得够惨了，应该满足了吧……", "男たちは下品な笑い声をあげ、フックの心さえも蹂躙しようとする。": "男人们发出下流的笑声，连虎克的心灵也想要蹂躏。", "あ、そうだ。俺ボイラー室に食事持って行く当番だった": "啊，对了。我今天轮到给锅炉室送饭", "ボイラー室……食事……。まさか、そこにペトラが": "锅炉室……送饭……难道，佩特拉在那里", "っ、しまった！": "咦，糟了！", "ふ、汚い行為に夢中になって、口の鍵はすっかり壊れてしまったようだな": "呵，沉迷于肮脏的行为，嘴上的锁似乎已经完全坏掉了呢", "バカ！　何口滑らせてくれてんだ！": "笨蛋！　你都说了些什么啊！", "やはり、野蛮な男は頭も足りないようだ": "果然，野蛮的男人连脑子也不够用呢", "フックは、残る力を振り絞って左手のかぎ爪を勢いよく振り、男たちを牽制してボイラー室を目指す": "虎克竭尽剩余的力气，用力挥舞着左手的钩爪，牵制着男人们，向锅炉室走去", "その後、この海賊船は長い時間をかけて大海原を漂流することになる。": "之后，这艘海盗船在大海上漂流了很长一段时间。", "その凄惨な船内の状況に、発見された際は幽霊船だと思われたのだとか――": "据说，由于船内凄惨的状况，被发现的时候被误认为是幽灵船——"}