{"ねえタイガーリリー。なんか作業してるみたいだけど、ティンカたちここにいてもいいの？": "喂，虎眼石。你好像在做什麼工作，我們在這裏沒關係嗎？", "ティンカー・ベル": "汀可貝兒", "うん。気にせずゆっくりしてってよ": "嗯。別在意，放鬆點吧", "タイガーリリー": "虎眼石", "狩りに出ない日は、こうしてテントの中で工芸品を作ったりしてるんだ": "沒有狩獵的日子，我就會像這樣在帳篷裏製作工藝品", "うわぁ、器用だねタイガーリリー。すごいよね、人間さん": "嗚哇，虎眼石真靈巧啊。人類君，她好厲害啊", "ペトラパン": "佩特拉潘", "えへへ、こんなの大したことないって。慣れだよ、慣れ": "嘿嘿嘿，這沒什麼大不了的。習慣就好，習慣", "ねえ、僕たちにもなにか手伝えることないかな？": "那我們也能幫上什麼忙嗎？", "そうだね、お邪魔してるだけっていうのも気が咎めるし": "是啊，只是打擾你的話，我們也會過意不去的", "タイガーリリーがやってるの見てると、なんだか楽しそうだしね": "看着虎眼石你做這些，感覺還挺有趣的", "ありがとう、二人とも。お手伝いはもちろん大歓迎だよ": "謝謝你們。當然，你們能幫忙的話我非常歡迎", "じゃあ、さっそく始めよう。えへへ、僕もスイスイできるようになるかなぁ": "那我們趕緊開始吧。嘿嘿，我能不能也變得這麼熟練呢", "たしか、さっきタイガーリリーはこうやってたような……んー……": "剛纔虎眼石你好像就是這麼做的……嗯……", "あれ？　上手くいかないな。こうかな……こう？": "咦？怎麼弄不好啊。是這樣嗎……這樣？", "ねえペトラ。いきなり見様見真似でやるってのは、けっこう難易度高いと思うけど": "佩特拉，突然就看着模仿着做，我覺得難度還挺高的", "ふふっ、最初はなかなか難しいよね。私も何回も失敗してたもん": "呵呵，一開始還挺難的。我也失敗過好幾次", "そこは、こういう感じでやったらいいんじゃないかな？　慌てずに、落ち着いて……": "這個的話，像這樣弄應該就可以了吧？不要慌張，冷靜下來……", "あ……本当だ、できた！": "啊……真的，做好了！", "ありがとうペトラ。飲み込みが早いね、助かるよ": "謝謝你，佩特拉。你學得很快，幫大忙了", "私がこの作業に慣れるまでには、けっこう時間が掛かったものだけどねぇ。ペトラ、素質あると思うよ": "我也是花了很長時間才習慣的。佩特拉，我覺得你很有天賦哦", "そうかな？　あ、もう一個作ってもいいかな": "是嗎？　啊，我可以再做一個嗎", "褒めるのが上手いね……さすがは族長、コミュ力高いわ": "你真會夸人……不愧是族長，社交能力真強", "っていうか、あんたきっといいお母さんになるよ": "話說，你肯定能成爲一個好媽媽的", "え、お母さん？　なんだか照れるなぁ": "哎，媽媽？　感覺好害羞啊", "そんな風に言ってくれてありがとね、ティンカちゃん": "謝謝你這麼說，小汀可", "タイガーリリーのテントに、みんなで遊びに行った日の夜。": "大家一起去虎眼石的帳篷玩的那天晚上。", "人間さん。ちょっとこっちのテントに来てもらってもいいかなぁ？": "人間君。能來一下我的帳篷嗎？", "そう呼ばれて、誰もいないテントに連れて行かれた。": "我被她叫到一個空無一人的帳篷。", "えへへ、なんだかガマンできなくなっちゃった。ねぇ、クロスしようよぉ……ちゅっ……": "嘿嘿嘿，我有點忍不住了。來，我們來交媾吧……啾……", "こちらが何かを言う前に、キスで唇を塞がれてしまう。": "我還來不及說話，她就用親吻堵住了我的嘴。", "うふふ。今日はね、いいモノを用意してるんだ": "嗚呼呼。今天啊，我準備了很棒的東西哦", "ほら、これ飲んで。そうそう、ぐいっと、一気に……": "來，喝下這個。對對，一口氣喝下去……", "勧められるままに飲み干すと……なんだか、身体の奥の方が熱くなってきた気がする。": "我照她說的喝完後……感覺身體深處開始發熱了。", "これはどういうモノなんだろう。タイガーリリーに尋ねてみると。": "這是什麼啊。我向虎眼石詢問。", "私の部族に代々伝わる、幻の精力剤。すっごくよく効くんだって": "這是我部族代代相傳的夢幻精力劑。聽說效果非常好", "これで今夜は、いーっぱいクロスできるね。人間さん？": "這樣今晚就能盡情地和你交媾了。人類君？", "――あれから、どれだけ二人で身体を重ねたことだろう。": "——在那之後，我們倆不知道交媾了多少次。", "ふあぁっ……んんっ、すごぉい……人間さん、まだギンギンだね……": "呼啊啊……嗯嗯，好厲害……人類君，你還是這麼硬啊……", "もう、何回もしてるのにぃ……んんぅっ……あはっ、ああぁぁっ……": "已經做了這麼多次了……嗯嗯嗚……啊哈，啊啊啊啊……", "こちらを振り返りながら、タイガーリリーは妖艶な笑みを浮かべている。": "虎眼石回過頭來，臉上浮現出妖豔的笑容。", "ギンギンなことについては、正直自分でも驚いている。何度射精をしてもペニスの猛りが治まらないのだ。": "關於我爲什麼還這麼硬，說實話我自己也感到很驚訝。不管射精多少次，陰莖的硬度都沒有減弱。", "こんなに何回もするのって、初めてかも……ふふっ、すっごく気持ちいいよ……？": "這麼多次還是第一次……呵呵，非常舒服哦……？", "秘部とペニスの結合部からは、先ほど放った白濁液がタラリと垂れている。その淫靡な光景を見ているだけでも、また新たな興奮を覚えてしまう。": "從祕部和陰莖的結合處，剛纔射出的白濁液滴落下來。光是看到這淫靡的景象，就讓我再次興奮起來。", "んぅぅっ……あ、ふぁぁ……エルマイト、たくさん絞り取っちゃったね……ふふっ……": "嗯嗚嗚……啊，呼啊啊……聖之力，被我榨取了好多呢……呵呵……", "もう何度目かになる交わりではあるものの、タイガーリリーの方はまだまだ元気そうだった。": "雖然已經交媾了無數次，但虎眼石看起來還很有精神。", "こんなにシてたら……私のあそこ、人間さんの形になっちゃうね……ん、くふぅんっ……": "做了這麼多次……我的那裏，已經變成人類君的形狀了……嗯，嗚嗯……", "タイガーリリーの煽情的な声が、耳の奥をくすぐってくる。": "虎眼石煽情的聲音，刺激着我的耳朵。", "やがて、タイガーリリーは自らの身体をゆっくりと上下に動かし始めた。": "不久，虎眼石開始慢慢地上下移動自己的身體。", "あ、あんっ……！　すごく、いいよぉ……んんぅっ……": "啊，啊嗯……！　好舒服……嗯嗯……", "硬くて、おっきいのが……奥まで来てる……あ、ふぁああっ……！": "硬硬的，大大的……插到最裏面了……啊，呼啊啊……！", "恍惚の表情を浮かべているタイガーリリー。その秘部はトロトロに蕩け、愛液を滲ませていた。": "虎眼石露出了恍惚的表情。她的祕部變得黏糊糊的，滲出了愛液。", "こっそり人間さんとクロスするなんて、ティンカちゃんたちに怒られちゃうかな……": "跟人類君偷偷地做愛，會被汀可她們罵的吧……", "でも、したかったんだもん……いいよね……？　あ、はぁぁっ……んんぅぅっ……！": "但是，我就是想做嘛……可以吧……？　啊，哈啊啊……嗯嗯……！", "自分の欲望に忠実なタイガーリリー。その乱れた姿は、とても魅力的だ。": "虎眼石忠實地面對自己的慾望。她那淫亂的樣子，非常有魅力。", "飲まされた精力剤の効果もあってか、ペニスはさらにいきり立ってしまう。": "也許是因爲精力劑的效果，我的陰莖變得更加堅挺。", "あ、え……？　人間さんの、まだおっきくなってる……？　ん、んんぅっ……はぁぁぁっ……": "啊，誒……？　人類君的，又變大了……？　嗯，嗯嗯……哈啊啊……", "身を捩るタイガーリリー。それに合わせてこちらも腰を動かしてみると、彼女の反応はひときわ敏感なものとなった。": "虎眼石扭動着身體。我配合着她的動作，開始活動腰部，她的反應變得更加敏感。", "あ、あ、ああぁっ……！　そんな風にされたら、か、感じちゃう……くぅんっ……": "啊，啊，啊啊啊……！　被這樣插的話，會，會有感覺的……嗚嗯……", "ペニスで突くたびに膣肉がきつく締め付けてきて、ゾクゾクっとした快感が背中を立ち上ってくる。": "每次用陰莖頂入，陰道就會緊緊地收縮，一陣陣的快感從背後湧起。", "んんっ……はぁ……はぁ……人間さんが、すごく逞しいからぁ……はぁぁっ……": "嗯嗯……哈啊……哈啊……因爲人類君，非常地強壯……哈啊啊……", "私、また、イっちゃいそうっ……んんっ、んんぅぅぅっ……！": "我，又要，去了……嗯嗯，嗯嗯嗚嗚嗚……！", "そう言って、タイガーリリーは身体を小刻みに震わせる。": "虎眼石說着，身體微微地顫抖。", "すでに愛液まみれとなっている秘唇が、締め付けと同時にわなないた。": "已經沾滿愛液的祕脣，在收縮的同時顫抖着。", "はぁぁっ……イ、イク……イク、イクイクぅぅっ……人間さんも、一緒にきて……？": "哈啊啊……去，去了……去了，去了去了嗚嗚……人類君也，一起來吧……？", "懇願するようなタイガーリリーの言葉に甘え、律動のペースを速める。": "我接受了虎眼石的懇求，加快了律動的節奏。", "そして――熱くなった彼女の膣内に、ありったけの精液を放出した。": "然後——在她熾熱的陰道內，我射出了所有的精液。", "んんんぅぅぅっ……！　はぁぁっ、あっ、ああああぁぁああああぁぁぁぁっ！": "嗯嗯嗯嗚嗚嗚……！　哈啊啊，啊，啊啊啊啊啊啊啊啊啊啊啊啊啊啊！", "タイガーリリーは絶頂し、襲い来る感覚に全身をビクンビクンッと大きく跳ねさせた。": "虎眼石達到了高潮，襲來的快感讓她全身劇烈地顫抖。", "ふぁぁ……あ、あぁ……熱いのたくさん、出してくれたんだね……": "呼啊啊……啊，啊啊……射出來好多，熱熱的……", "うっとりとした微笑みでタイガーリリーはそんなことを言ってくれる。": "虎眼石帶着陶醉的微笑對我說道。", "今しがた放った白濁液が、もう秘部から流れ落ちてきていた。": "剛剛射出的白濁液，已經從祕部流了出來。", "私のヌルヌルと混ざってる……なんだか、すっごくえっち……": "和我的愛液混在一起了……感覺，好色情……", "ねえ……人間さんは、まだ大丈夫……？　もう一回できる……？": "嗯……人類君，還行嗎……？還能再來一次嗎……？", "タイガーリリーのお誘いに対して、頷いてみせる。": "我點頭回應了虎眼石的邀請。", "ペニスは熱く膨張していて、すぐにでもまた射精したかった。": "陰莖又熱又脹，馬上就想再射精。", "えへへ、嬉しいな……人間さん、もっと、もぉっとしよ……♪": "嗯嘿嘿，好開心……人類君，再來，再來吧……♪", "――タイガーリリーとの快楽に耽る逢瀬は終わることなく、朝まで続くのだった。": "——和虎眼石沉溺於快樂的幽會一直持續到早上。"}