{"はぁ……もういろいろとしんどいのですぅ……": "哈啊……已经各种意义上都累了……", "ショパン": "蕭邦", "ちょっとショパン！　そんな隅っこでうずくまってどうしたのよ": "稍微等一下蕭邦！　你蹲在角落里干什么啊", "ドロシー": "桃樂絲", "なに、どうしたの？　悩み？　こんなタイミングでアレが始まっちゃったとか？　お薬、いる？": "怎么了，怎么了？　烦恼？　在这种时机那个开始了？　要吃药吗？", "アルギッツ": "阿尔吉兹", "違うのですぅ……もう、視線が、痛くて、辛くて": "不是的……视线，好痛，好难受", "何よ、視線って": "什么啊，视线", "みんながしょぱんのおっぱいをガン見するのですぅ。そして、その彼女さんがすごい顔で睨んでくるのですぅ": "大家都在盯着蕭邦的胸部看。然后，她们的女朋友就用很可怕的表情瞪着我", "プールサイドの視線を独り占め！？　それは私に対する挑戦だな、このやろ！": "独占泳池边的视线！？　这是对我的挑战啊，你这家伙！", "まあまあ、ショパンはそれが嫌だって言ってるんだから": "好啦好啦，蕭邦都说她讨厌这样了", "冗談よ。確かに、イケメンがナンパしてくるならまだしも、ジロジロ見られた挙げ句に女子に睨まれるんじゃ、何ひとつ得してないものね": "我开玩笑的。确实，如果是帅哥来搭讪的话还好，被盯着看，最后还被女生瞪，一点好处都没有", "名前も知らない女の子のおっぱいガン見とか、信じられないのですぅ。存在ごと消えて欲しい": "盯着连名字都不知道的女生的胸部看，真是难以置信。希望他从存在上消失", "わりかし深めの闇がこぼれてるから注意しなさいね": "你吐露出了很深的黑暗，要注意哦", "あ……人間さんさまになら見られたいのですぅ": "啊……如果是人間君大人的话，我想被看", "そうやって隙あらばアピールって、あんたの嫌いな人種と大差ないわよ": "你这样一有机会就卖弄，和你讨厌的人种没什么区别哦", "ふぇええっ！？　そ、そんな……。深く反省します": "呃诶诶诶！？　怎，怎么会……我会深刻反省的", "ねえねえ、あれで遊ぶのはどうかしら": "喂喂，玩那个怎么样", "あれは……ウォータースライダー？": "那个是……水上滑梯？", "遊んでる間、コースの中を高速で移動してるから、周りはジロジロ見る余裕もないはずよ": "在玩的时候，会在滑道里高速移动，所以周围的人应该没有余裕盯着看哦", "なるほど……。天才的発想ですぅ": "原来如此……真是天才的想法", "でしょ！　……人間さんはそこで『そうか？』とか疑問を挟まないで、素直に称賛してなさいよ": "对吧！　……人間君不要在那里插嘴说“是吗？”这种疑问，老老实实称赞我啊", "じゃあさっそく行ってみましょ": "那就赶紧去吧", "あ、あのぅ……しょぱんは、人間さんさまに抱っこされながらすべりたいのですぅ": "那，那个……蕭邦想被人間君大人抱着滑下来", "はあ！？　男は人間さんひとりなのに、カップルムーブするのやめてくれる！？": "啊！？　男人只有人間君一个，不要搞情侣play啊！？", "結局、流れるプールを個別に滑走して楽しんでいたのだが、自分の１つ前を滑っていたショパンが、ゴール地点で胸元を押さえておろおろしていた。": "结果，我们各自在流动泳池里滑行，享受了一番，但是在我前面滑的蕭邦，在终点按着胸口，不知所措。", "水着が外れてしまったのだろうか。素早く彼女を自分の身体で覆い隠しながら、イミテーションの岩へと手を引く。": "是泳衣掉了吗。我迅速用身体遮住她，同时拉住她的手，走向仿制的岩石。", "あ、あぅ……ありがとうございます、人間さま。やっぱり人間さまは、紳士で優しくて、素敵なのですぅ……": "啊，啊呜……谢谢您，人間君大人。果然人間君大人，既绅士又温柔，太棒了……", "お察しのとおり、着水の衝撃で、おっぱいがこぼれてしまったのですぅ。ほら、こんな状態で……": "您猜的没错，因为落水的冲击，胸部露出来了。您看，变成这种状态了……", "ビキニがずれ、その豊かな膨らみが露わになっていた。濃い桃色の控えめな乳首を堂々と見せつけるショパンに、思わずごくりと喉を鳴らしてしまう。": "比基尼滑落，那丰满的隆起露了出来。萧邦大方地展示着她那淡粉色的乳头，我不由得咽了口唾沫。", "しょぱんの身体で興奮してくれてるのですか？　ふふ、さっきも言いましたけど……人間さんになら見られてもいい……いえ、見られたいのですぅ": "萧邦的身体让您兴奋了吗？ 呼呼，刚才也说过了……如果是人間君的话，被看到也没关系……不，是想被看到", "ショパンは、妖艶に笑うとビキニの下半身部分までずらし、割れ目を見せてきた。たまらず、こちらも水着から肉棒を露出させ――": "萧邦妖艳地笑着，把比基尼的下半部分也滑下来，露出裂缝。我忍不住，也把肉棒从泳裤里露出来——", "んっ……はぁっ、あっ、んふぅ……っ！　すっごく固くなってるのですぅ……。しょぱんは、人間さまとこうしているのが、いちばん幸せ……。……っ♪": "嗯……哈啊，啊，嗯呼……！ 变得好硬了……。萧邦，和人間君大人这样，最幸福了……。……♪", "しょぱんが触ったら、いつでも興奮してくれて……んっ、ふぅっ、らぶらぶで、うれしいのですぅ……": "萧邦一摸，您就随时会兴奋起来……嗯，呼，好恩爱，好开心……", "泊りがけでプールに遊びにきてからというもの、幾度となくショパンと交わっていた。": "自从我们留宿在泳池玩之后，已经和萧邦交合过好几次了。", "他のメンバーの視線を気にしてか、毎晩のように押しかけてきたりはしなかったが……。": "虽然她没有每晚都来，但可能是担心其他成员的视线吧……。", "はぁっ、んん……っ、どうですか、しょぱんのあそこ……ぬれぬれなの、わかりますか……？": "哈啊，嗯嗯……，怎么样，萧邦的那里……湿湿的，能感觉到吗……？", "狭いというよりも肉厚、というのが正確に思えるショパンの膣肉。圧力は高いが、こちらの肉棒のサイズに柔軟に合わせてくれる。": "萧邦的阴道与其说是狭窄，不如说是肉感。虽然压力很大，但会柔软地配合我的肉棒的尺寸。", "そして熱く、とろけた感触。": "然后是炽热，融化般的触感。", "しょっちゅう吐血しているせいからなのか、腕枕して眠っていたりすると彼女の体温はやや冷たく感じられる。": "可能是因为经常吐血，当她枕着我的手臂睡觉时，她的体温感觉有点冷。", "だが、その膣内は逆に、沸騰しているかのように熱かった。": "但是，她的阴道内却相反，像沸腾一样炽热。", "んふぅっ、んっ、こんなとこでえっちなんて……誰かに見られちゃうかもしれないですね……。ふふっ、人間さま……覚悟してほしいのですぅ……": "嗯呼，嗯，在这种地方做爱……可能会被别人看到呢……。呵呵，人类大人……希望您做好觉悟……", "もし見つかったら、しょぱんが受けていた女の嫉妬と同じように、男の人から嫉妬されますよぉ……？": "如果被发现的话，就像萧邦受到的女性嫉妒一样，会被男人嫉妒的哦……？", "胸板に押し付けられるたわわの感触はあまりにも魅惑的で、こんなショパンを独占しているのなら、同性の嫉妬を受け止めるのも、もはや義務だと思えた。": "压在胸膛上的丰满触感太有魅力了，如果独占这样的萧邦的话，我觉得承受同性的嫉妒也是义务。", "うれしいですぅ……嫉妬されてでも、しょぱんのこと、自分のものにしたいって……思ってくれてるってことですよね……。……っ♪": "我好开心……即使被嫉妒，也想把萧邦，变成自己的东西……是这个意思吧……。……♪", "しょぱんも、人間さまとなら嫉妬されても耐えられます……っ、んっ、はぁっ、あっ、だからもっと……しょぱんを、人間さまの色に染めてほしい……": "萧邦也是，如果是人类大人的话，即使被嫉妒也能忍受……嗯，哈，啊，所以更多地……把萧邦，染上人类大人的颜色吧……", "んぅ、はぁ、あぁん……っ、そんなに固くしたら、しょぱんは声、がまんできなくなりますぅ……っ！　んっ、……っ！": "嗯，哈，啊嗯……变得这么硬的话，萧邦的声音，会忍不住的……！　嗯……！", "しあわせすぎて、んっ、んふぅ、頭がとろけそうですぅ……": "太幸福了，嗯，嗯，脑袋要融化了……", "恍惚とした表情で、こちらを見つめるショパン。": "萧邦用恍惚的表情，注视着我。", "その瞳に自分しか映っていないと確信できて、より固さを増していってしまう。": "确信她的眼中只有我，我变得更硬了。", "はぁ、あっ、あんっ、また固く……っ、それはしょぱんに、えっちな声を出させたいっていう、意思表示なのですか……？": "哈，啊，啊嗯，又变硬了……这是想让萧邦，发出色情的声音的，表示吗……？", "んふぅ、んっ、はぁっ、人間さまが望むなら……♪　はぁっ、あんっ、なんでもしますから……ぁっ": "嗯，嗯，哈，如果人类大人希望的话……♪　哈，啊嗯，我什么都会做的……啊", "あっ、んんっ、しょぱんだけの……人間さまだから……っ、んんっ、はぁっ、なんでもしてあげたく、なっちゃうのですぅ……っ": "啊，嗯嗯，因为是只属于萧邦的……人类大人……嗯嗯，哈，什么都会为你做的……", "ゆるゆると腰を揺するたびに、膣肉の愛撫が竿肌を刺激する。": "每次我慢慢摇动腰部，阴道肉的爱抚就会刺激到肉棒。", "たまらずこちらも腰を突き上げて応えると、互いの縦揺れに合わせてショパンの豊乳がふたりの間で柔らかに形を変えていた。": "我忍不住也挺起腰来回应，萧邦的丰乳随着我们的纵向摇动，在我们之间柔软地改变形状。", "ひぁうっ、んっ、おっぱい……こすれちゃってますぅ……っ、しょぱんのおっぱい、むっつりスケベだって言われて、恥ずかしい、のに……っ": "咿呜，嗯，胸部……摩擦到了……明明，萧邦的胸部，被说成闷骚色女，明明很害羞的……", "彼女の陥没気味の乳首のことを、モーツァルトがそう揶揄するらしい。": "她那有点内陷的乳头，似乎被莫札特这样揶揄过。", "だが、何度も擦り合わされたからなのか、その先端はむっつりスケベではなくなっていた。": "但是，也许是因为被摩擦了太多次，她的乳头已经不再闷骚了。", "あっ……！　や、やです、はずかしいですぅ……っ！　あんまり、見ちゃ、だめで、んふうぅあああああっ！？": "啊……！不，不要，好害羞……！不要，一直看，嗯呼啊啊啊啊啊！？", "ショパンが言い終わらないうちに、先端に触れていた。主張が強めの外見をした彼女の乳首は、ぴょこんと顔を出している。": "萧邦话还没说完，我就碰到了她的乳头。她的乳头已经变得很显眼了。", "さ、触っちゃ、だめですっ、はぁっ……乳首、出ちゃうと……そこ、敏感だから……っ、はぁっ、あっ、んんっ！": "不，不要碰，哈啊……乳头，露出来了……那里，很敏感的……哈啊，啊，嗯嗯！", "ひぅんっ、んっ、はぁっ、そんなにおっぱい……好きなんですか？　ううっ、もししょぱんが、おっぱいぺったんこでも、こんなふうに優しくしてくれるんでしょうか……？": "咿嗯，嗯，哈啊，你这么喜欢……胸部吗？呜呜，如果萧邦的胸部，是飞机场的话，你也会这么温柔吗……？", "もちろんだと、そっと唇にキスを落とす。": "我轻轻吻了吻她的嘴唇，表示肯定。", "意思表示としての軽いキスのつもりだったが、ショパンはこちらの唇に吸い付き、貪欲に舌を絡めてくる。": "我本来只是想用轻吻来表达我的意思，但萧邦却吸住了我的嘴唇，贪婪地缠绕着我的舌头。", "んんぅうっ、んっ、んちゅ、ちゅく……っ、ちゅっ、んじゅる、ぷ、はぁ……♪　ちゅーするのも、すき……♪": "嗯嗯，嗯，嗯啾，啾咕……啾，嗯啾，噗，哈啊……♪ 我也喜欢，亲吻……♪", "ここにきてのキスでショパンもスイッチが入ったようだ。膣肉がきゅっと締め付けを増し、とろんとした表情でこちらを見つめ、懸命に腰を揺らす。": "亲吻似乎让萧邦也打开了开关。她的阴道肉更加紧缩，用迷离的眼神注视着我，拼命地摇着腰。", "たまらず、こちらもペースアップしていく。": "我也不由自主地加快了速度。", "ふぁああっ、はっ、はぁっ、ちゅーするの、やばいですぅ………っ、んっ、はぁんっ、んっ、しょぱんは、もう、げんかいですぅ……": "呜啊啊，哈，哈啊，亲吻，好厉害……嗯，哈啊，嗯，萧邦，已经，到极限了……", "も、もうっ、しょぱんっ、だめ、ですぅっ、でちゃうっ、んぁ、あぁっ、人間さまもっ、いっしょにっ、ふぁあああっ": "萧，萧邦，已经，不行了，要出来了，嗯啊，啊啊，人类大人也，一起，呜啊啊啊", "あああぁぁぁっ、イクっ、イッちゃうっ、ふぁあああっ、でりゅうううぅうぅぅぅ――っ！！": "啊啊啊啊啊，去了，要去了，呜啊啊啊，要出来了————！！", "ほぼ同時だった。": "几乎同时。", "互いに身を震わせた瞬間、結合部から液体が弾け飛ぶように飛散する。": "在我们颤抖的瞬间，液体从结合处喷涌而出。", "あああふぁああぁぁ……っ、しゅごいぃ……せーえき、いっぱい、でてりゅぅ……はぁ、あ、あふぁああ……": "啊啊啊呜啊啊啊……好厉害……精液，射了好多……哈啊，啊，啊呜啊啊……", "しょぱんも、えっちなお汁が、いっぱいでちゃいましたぁ……はぁ、あぁう……": "萧邦也，流了好多，色色的汁液……哈啊，啊啊呜……", "自らの放った精液とは明らかに違う水圧を感じたことを思い出し、ショパンがかなり盛大に潮を吹いたと気づく。": "回想起刚才感受到的明显与自己射出的精液不同的水压，我意识到萧邦刚才潮吹的相当厉害。", "それなりに負荷もかかっただろうし、大丈夫かと体調を気遣うと、ショパンは嬉しそうに目を細めた。": "刚才的潮吹应该对她造成了不小的负担，我担心地询问她的身体状况，萧邦开心地眯起眼睛。", "人間さまのエルマイトをたくさんもらえたので……夜までは元気ですぅ……": "因为得到了很多人类大人的圣之力……所以到晚上为止都很有精神……", "それは暗に、夜にはまたクロスしてほしい、という意思表示だろうか。": "这应该是在暗示，晚上还想要和我交错吧。", "しょぱんは奥ゆかしいのでそんなことは言いませんよ……待ってますけど……": "萧邦很含蓄，不会说那种话……虽然在等你……", "でもいまはお外ですし、こんなの陽キャの所業ですので……ちゅーだけ、ください……ふふっ。人間さまは、ずーっとしょぱんの、ですぅ……": "但是现在在外面，这种事是阳光角色才会做的……所以，只亲亲，就好……呵呵。人类大人，永远是萧邦的……", "強引に、濃厚なキスをされる。": "她强行吻了上来。", "そんな大胆なショパンが愛おしくて、こちらも強く抱きしめ、キスを交わし、応える。": "如此大胆的萧邦让我感到怜爱，我也用力抱住她，回应她的吻。", "ほんの少し、血の味がした。": "其中，带有一丝血的味道。"}