{"……っ、……っ！？　プールで遊ぶって聞いてたのに……こ、こんな雰囲気……うっ、む、無理なのですぅ……": "……呜……！？　我听说是要在泳池里玩……这，这种气氛……呜，我，我受不了了……", "ショパン": "萧邦", "なによ！　そんなドスケベボディしてるくせして、前に出るのが苦手とか、私に対する嫌味！？": "怎么了！　明明有着一副淫荡的身材，却不敢站到前面，这是在故意气我吗！？", "アルギッツ": "阿尔吉兹", "そ、そんな、体型と性格は関係ないですぅ……！　そ、そんなふうに責められるとっ……": "不，不是的，体型和性格没有关系……！　被，被你这么一说……", "なによ、別に責めてないでしょ！": "什么嘛，我又没在责备你！", "……っ、どぶふぉぅー！": "……呜，呜哇——！", "大変！　プールサイドが殺人現場に変わったわ！": "不好！　泳池边变成杀人现场了！", "ドロシー": "桃樂絲", "ふう……人間さんさまがいるというので参加してますが、こんなノリと勢いだけのイベントなんてごめんこうむりたいのですぅ": "呜……因为听说人間君会来，我才参加的，这种只有气氛和势头的活动，我可受不了", "まあまあ、そう言わないで参加してみたらいいじゃないの。食わず嫌いかもしれないでしょ": "好啦好啦，别这么说，参加一下不也挺好的吗。说不定只是你没尝试过而已", "夜になったらネオンに照らされて、とってもキレイだし、それに扇情的……っていうのかしらね。ドキドキさせられるわよ": "到了晚上，霓虹灯一照，会变得很漂亮，而且很煽情……应该吧。会让人心跳加速哦", "そんな表舞台を生きる人々のイベントに、しょぱんが入れるわけがないのですぅ……": "我萧邦怎么可能参加这种生活在表面舞台的人的活动……", "気持ちはわかるけど、そこでヘタレたら変わらないわよ！　私だって『うわ無理してるババアきっつ』とか思われてないか不安でしょうがないんだから！": "我能理解你的心情，但你要是这么胆小的话，就永远无法改变！　我也是，很担心别人会不会觉得我“呜哇，这个老太婆在逞强”！", "ここにもネガティブさんがいたわ……": "这里也有个消极的人呢……", "ドロシーさんは気になりませんか？　おっぱいが大きいだけでドスケベとか言われるの、辛いと思いませんか？": "桃樂絲小姐不介意吗？　只是因为胸部大就被说好色，不觉得难受吗？", "なに言ってんのよ！　日々の鍛錬が私に自信をくれる、人間さんはもちろん、他のみんなも私の魅力に釘付けよ！": "你在说什么啊！　每天的锻炼给了我自信，人間君自不必说，其他人也对我的魅力着迷哦！", "……っ！？　……っ、うっ、うう、まぶしすぎる……！　そんな堂々と、おっきな声で魅力に釘付けとか……": "……！？　……呜，呜呜，太耀眼了……！　这么堂堂正正地，大声地说被我的魅力所吸引……", "しょぱんには無理なのですぅ……！　ごめんなさい、ホテルのお部屋でゆっくり過ごすのですぅ……": "我蕭邦做不到啊……！　对不起，我要在旅馆的房间里悠闲地度过……", "あ、ちょっと、待ちなさいよショパン！": "啊，等一下，等一下啊蕭邦！", "ぁう……っ！？　おっきな声出されたら、……っ、どぶふぉぅー！": "啊呜……！？　这么大声的话……呜，噗哦——！", "プールのあるリゾートホテルの廊下を歩きながら、ショパンは深い溜め息をついていた。": "萧邦一边走在泳池边的旅馆走廊上，一边深深地叹了一口气。", "うう……つらいのですぅ……。人間さまとふたりでラブラブできると思ったのに……。お部屋でゆっくりするのですぅ……": "呜呜……好难受……还以为能和人类大人两个人卿卿我我呢……我要在房间里悠闲地度过……", "人間さまとふたりでエッチなことになるかも……なんて期待していたしょぱんがバカだったのですぅ……。こんなことなら昨日の夜、ひとりえっちガマンしなければ……": "期待着能和人类大人两个人做色色的事情……这么期待的蕭邦真是个笨蛋……早知道这样，昨天晚上就一个人自慰了……", "部屋の扉の前に立ち、カードキーを探していると……。": "站在房间门前，寻找着钥匙卡的时候……。", "おっ？　あ、きたきた。きみが例の子だね。ほら、中に入って！": "哦？　啊，来了来了。你就是那个孩子吧。来，进来吧！", "村人１": "村民1", "えっ？　あ、あの、あう、ま、待ってほしいのですぅ……！？": "诶？　那，那个，啊呜，等，等一下……！？", "部屋番号を間違えていたこと、そして偶然にも室内から人が出てきたこと、と予想外の事態が続いたことでショパンは完全に混乱していた。": "因为弄错了房间号码，然后又偶然有人从房间里出来，这些意料之外的事情让萧邦完全陷入了混乱。", "さあ、ローションを塗っていくよ。ぬるぬるで気持ちよくなるからね": "来，我给你涂上润滑液。滑溜溜的很舒服哦", "ひぁうっ！？　あ、あのっ、しょぱんをこんな、ぬるぬるにして、どうするつもりなのですぅ……？": "咿呀！？　那，那个，把萧邦弄得这么滑溜溜的，是打算做什么啊……？", "んぁ、あぁうっ！　おっぱい、揉まないでくださいぃ……": "嗯啊，啊啊呜！　请不要揉我的胸部……", "見てこれ！　すっごいデカパイだぜ。今日のメンツでナンバーワンじゃね？": "看这个！　好大的奶子啊。在今天的人里是最大的吧？", "村人２": "村民2", "男の発言に、ショパンはハッとして周囲を見回す。": "听到男人的话，萧邦突然环顾四周。", "部屋の中には、数組の男女がショパン同様に裸で絡み合っていた。": "房间里，有几对男女和萧邦一样裸着身子交缠在一起。", "……っ！？　……っ、お、お願いですぅ、しょぱんをお部屋に、帰してほしいのですぅ……！": "……！？　……拜，拜托了，让萧邦回房间去吧……！", "大丈夫、安心して。ちゃんとチンポは入念に洗ってあるからね": "没事的，放心吧。鸡巴已经好好地洗干净了", "まったく的はずれなフォローをして、男は自らの肉棒をショパンの口元に押し当てる。": "男人完全搞错了方向，把自己的肉棒抵在萧邦的嘴边。", "うう……つ、つらいのですぅ……こんなストレスフルな環境、しょぱんの胃袋はボロボロになっているのですぅ……": "呜呜……好，好难受……在这种充满压力的环境下，萧邦的胃都快撑不住了……", "見ず知らずの男に組み敷かれ、肉棒を口元や秘所に押し当てられている状況も、もちろん苦痛だしストレスだ。": "被不认识的男人压在身下，肉棒抵在嘴边和秘处，这种状况当然很痛苦，也很有压力。", "しかし、ショパンにとって何より辛いのは、他にも女がいることだった。": "但是，对萧邦来说，最痛苦的是还有其他女人在场。", "胸の大きさを男たちが褒めそやすやいなや、厳しい視線が集まる。ショパンは率直に言って、吐きそうだった。": "当男人们夸奖她的胸部大小时，严厉的视线就会聚集过来。老实说，萧邦都快吐了。", "ほ、ほんと、こういう空気はいろいろと無理で……途中でたぶん、しょぱんは死んでしまいます……！": "真，真的，这种气氛在很多方面都很难受……萧邦大概会在中途死掉……！", "だが彼女の声は男たちにはまったく届かないまま――": "但是她的声音完全传不到男人们那里——", "C’mon!　Everybody enjoy fxxking!": "C’mon!　Everybody enjoy fxxking!", "ふあああ！？　こ、これ、なんなのですぅ……！？": "呜啊啊啊！？　这，这是，什么……！？", "男の合図とともに部屋は消灯され、室内に重低音が響く。": "随着男人的信号，房间的灯被关掉，室内响起重低音。", "同時に、ショパンの身体に塗りつけられていたローションが発光する。": "同时，涂在萧邦身上的润滑液开始发光。", "それは他の女も同様で、青緑色の光がボディラインを浮かび上がらせた。もちろんショパンの豊かな胸は、その大きな曲線を空間に描き出している。": "其他女人也一样，青绿色的光让身体曲线浮现出来。当然，萧邦丰满的胸部也在空间中描绘出巨大的曲线。", "はぁ、んっ、んぁあああっ、だめ、ですぅっ、しょぱんの大事なとこにっ、あっ、あああっ、入ってきちゃって、んぅ、ふぅっ、んんぅうううっ！": "哈啊，嗯，嗯啊啊啊啊，不行，啊，啊啊啊，进到萧邦重要的地方了，嗯，呼，嗯嗯呜呜呜！", "うお、これすごっ……挿れた瞬間にイキそうなくらい、これやば……っ！": "哇，这个好厉害……插进去的瞬间就快要射了，这个好厉害……！", "はぁっ、あっ、動いちゃ、はぁっ、だめですぅ……っ！　んぁ、あぁうっ、そんなにしたら、しょぱんは、もうっ、はぁっ、あぁっ": "哈啊，啊，动的话，哈啊，不行……！　嗯啊，啊啊呜，那样的话，蕭邦，已经，哈啊，啊啊", "んっ、ふぅっ、や、やぁ……っ！　いや、なのに……っ、はぁ、あっ、おまたがじんじんして、あつくなって、きちゃいますぅ……！": "嗯，呼呜，呀，呀啊……！　明明，不要的……，哈啊，啊，小穴麻麻的，变得好热，要来了……！", "きつく閉ざされていたショパンの陰裂は、ひとたび突き挿れられるとナカから大量の愛液が滴り落ちる。": "萧邦紧紧闭合的阴裂，被插入后从里面滴落大量的爱液。", "ローションを全身に受けて愛撫されて、感情がどうであれ身体が平静を保てるはずがなかった。": "全身被润滑液爱抚，无论感情如何，身体都不可能保持平静。", "こっちも頼むよ。ほら、きれいにしてあるってば": "这边也拜托了。你看，已经弄干净了", "口内に肉棒をねじこまれ、ショパンは苦痛に顔を歪めた。": "肉棒被塞进嘴里，萧邦痛苦地扭曲着脸。", "確かに男が言うように、肉棒からほのかに石鹸の香りがした。でも、先走りがかなり垂れていたようで、その雄の匂いの方が目立つ。": "确实如男人所说，肉棒上散发着淡淡的肥皂香味。但是，先走液似乎已经流了很多，雄性的气味更加明显。", "そもそも、どんな匂いや味でも、知らない男のペニスを咥える嫌悪感が和らぐはずもなく。": "而且，无论是什么气味和味道，含着陌生男人的阴茎的厌恶感都不会减轻。", "んんぅううっ、んっ、んぐ、んむぅっ！　んん……じゅっ、じゅちゅっ、じゅず……っ": "嗯嗯呜呜呜，嗯，嗯咕，嗯呣！　嗯嗯……啾，啾啾，啾滋……", "（ちゃんとやらないと……怒られるかもしれません……。大きな声で怒られたら、しょぱんはもう……ひぐっ、うぅっ、泣いてしまうのですぅ……）": "（不好好做的话……可能会被骂……。如果被大声骂的话，蕭邦已经……呜呜，呜呜，要哭出来了……）", "涙目になりながら、ショパンは懸命に肉棒に吸い付く。": "萧邦一边泪眼汪汪，一边拼命地吸着肉棒。", "知らない男に挿れられることも、咥えさせられることも嫌だった。目の前のふたり以外の男の目線が、大胆に揺れる胸元に注がれることも、彼らを相手にする女のやっかむ視線を受けることも、嫌だった。": "无论是被陌生男人插入，还是被强迫含住肉棒，都让她感到厌恶。除了眼前的两人以外，其他男人的视线都集中在她大胆摇晃的胸部上，以及被他们当作女人看待的嫉妒视线，都让她感到厌恶。", "でも何よりショパンが耐え難いのは、大きな声で怒られることだった。": "但最让萧邦难以忍受的是，被大声责骂。", "んんんぅううっ、んっ、んじゅ、じゅずるっ、じゅっ、じゅずるうぅぅっ！": "嗯嗯嗯呜呜呜，嗯，嗯啾，啾滋，啾，啾滋呜呜呜！", "ふぅ、むっ、んはぁ……はぁっ、ちゅっ、ちゅくっ、じゅるるぅっ": "呼，呣，嗯哈……哈啊，啾，啾咕，啾噜噜", "やっべ、この子フェラもめちゃくちゃ上手いんだけど": "不妙，这孩子口交技术也太好了", "（も、もうやめてほしいのですぅ……！　普通ですから、だから、しょぱんを褒めないで……！　怒られるのは嫌だけど、でも、褒められるのも、いやですぅ）": "（已，已经够了……！ 这很普通，所以，不要夸奖蕭邦……！ 虽然不想被骂，但是，也不想被夸奖）", "（どうして……この女どもは、しょぱんに嫉妬するのでしょうっ、くっ……エッチなんて、好きな人に大事にされたら、それで充分なのに……）": "（为什么……这些女人，会嫉妒蕭邦呢，呜……做爱什么的，只要被喜欢的人珍惜，那就足够了……）", "（こんなときにまでマウント取り合おうとするとか、だから陽の者は嫌いなのですぅ……っ！　勝手に先に寝て顔射されればいい……！）": "（连这种时候都要互相炫耀，所以我才讨厌阳光的人……！　你们先睡着然后被颜射就好了……！）", "ショパンにできることは、肉棒をしゃぶりながらこの場の全員を呪うことだけだった。或いはそれは、場そのものを呪っていると言えるかもしれない。": "萧邦能做的，只有一边舔着肉棒一边诅咒在场的所有人。或者，可以说是在诅咒这个地方。", "あー、これたまらんわ。１回、出していいかな": "啊，这太棒了。我可以射一次吗", "エロナミン飲んだっしょ？　萎えないならおっけ、俺も出すわ": "你不是喝了情欲胺吗？　不软的话就OK，我也要射了", "んんぅうううっ！？　んむ、んんぐぅ、ずじゅる、じゅちゅっ……": "嗯嗯呜呜呜呜！？　嗯姆，嗯嗯咕，滋啾噜，啾啾……", "容赦なく喉奥に突き立てられ、ショパンは涙目で膨張する肉棒を飲み込む。": "肉棒毫不留情地顶到喉咙深处，萧邦含着眼泪吞下膨胀的肉棒。", "そして――": "然后——", "ああっ、出るっ！！": "啊啊，要射了！！", "んんぅ、んむ、んんんぅううううううぅぅううぅぅぅ――っ！！": "嗯嗯，嗯姆，嗯嗯嗯呜呜呜呜呜呜呜呜呜呜呜呜——！！", "口内に、そして膣内に大量の精液がぶちまけられる。": "大量的精液射进了嘴里，还有阴道里。", "彼らが話していた、おそらくは精力増強剤であろうエロナミン効果か、精液はかなり濃厚だった。": "他们所说的，大概是精力增强剂的情欲胺的效果，精液相当浓厚。", "んんぅっ、ん、ぷっはぁ……けほっ、んっ、んぇっ": "嗯嗯，嗯，噗哈……咳咳，嗯，嗯诶", "……っ、……っ！　どぶふぉうー！": "……，……！　咳咳——！", "肉体的にも、精神的にも限界を迎え、ショパンはたまらず吐血した。": "肉体上，精神上都迎来了极限，萧邦忍不住吐血了。", "大丈夫？　むせちゃった？　全部飲めなかったら吐いていいからね": "你没事吧？　呛到了吗？　如果不能全部喝下去的话，吐出来也没关系哦", "男は、どうでもいいところで優しい。": "男人在无关紧要的地方很温柔。", "部屋が暗いため、まさかショパンが吐血しているとは誰もが思っていなかった。": "因为房间很暗，所以谁也没想到萧邦会吐血。", "（信じられないのですぅ……迷いなく、ナカで出したのです……。本当にこういう人種は、ナマナカ当たり前……滅んでほしい……）": "（难以置信……毫不犹豫地射在里面了……这种人，真的理所当然地无套内射……真希望他们灭绝……）", "（熱い……奥まで届いて……人間さま以外の男の精子が、しょぱんのナカに入ってるなんて……最低ですぅ……）": "（好热……射到深处了……人类以外的男人的精子，竟然射进萧邦的里面……太差劲了……）", "（昨日、せっかく人間さまにたくさん出してもらったのに……魔法薬、使わなきゃ……）": "（昨天，好不容易让人类大人射了很多……必须用魔法药了……）", "お、おまえらもイッた？　んじゃ交代して次いこ、次": "你，你们也去了吗？　那就换人，下一个", "たったいま、ショパンの膣内で射精した男を除く男性陣全員が、熱っぽい視線をショパンに向ける。": "除了刚刚在萧邦的阴道里射精的男人以外，所有男性都用热情的视线看着萧邦。", "確認するまでもなく、女の嫉妬が突き刺さるのを感じた。": "不用确认，就能感受到女人的嫉妒。", "まだ続くなんて……もう、限界なのですぅ……": "还要继续吗……已经，到极限了……", "部屋の使用枠の関係で、次のもう１ラウンドで場はお開きとなった。": "因为房间的使用限制，下一回合结束后就要结束了。", "次のラウンドも挿入とフェラで責められたショパンは、再び吐血。": "下一回合，萧邦也被插入和口交，再次吐血。", "終了したとみるや逃げ帰ったのだった。": "一结束，她就逃了回去。", "部屋が明るくなったとき、凄惨な状況に残りのメンバーが騒然となったのは言うまでもない。": "房间变亮的时候，剩下的成员看到凄惨的状况，不用说，都骚动了起来。"}