{"やっぱり、何度見てもそのウェディングドレス、すごく可愛いよねぇ。二人のイメージにもピッタリ合うし": "果然，不管看多少次，那件婚紗，都好可愛呢。和你們兩個人的形象也很搭", "エミリー": "艾蜜莉", "うむ。わらわもロムリも、流石の着こなしといったところだな！　貴様もそう思うだろう？": "嗯。無論是妾身還是羅姆裏，穿起來都很好看！你也這麼覺得吧？", "ディオニス": "狄俄尼索斯", "あら、ありがとう♪　褒められて悪い気はしないわね。今回は、ウェディングドレスのデザインとモデルの両方を依頼されたでしょう？": "哎呀，謝謝♪被誇獎的感覺真不錯。這次不是同時委託了婚紗的設計和模特嗎？", "ロムリ": "羅姆裏", "せっかくモデルとして参加するなら、自分が着ていて楽しいデザインじゃないと嫌だと思ったのよ。だから、ワタシ好みのデザインに仕上げちゃった": "既然要作爲模特參加，那我當然想穿自己喜歡的設計。所以就設計成了我喜歡的款式", "ロムリは元々センスがすごくいいもんねぇ": "畢竟羅姆裏原本就很擅長設計嘛", "わらわの普段着も仕立ててもらいたいくらいだな。いくらでやる？": "甚至都想讓你幫我做平時穿的衣服了。多少錢？", "ふふっ、普段から上質なものを見慣れてるディオニスに、そんなに認めてもらえるだなんて光栄ね": "呵呵，平時就看慣了高級品的狄俄尼索斯能這麼認可我，真是光榮", "ふふんっ、もっと喜ぶがいい！　……しかし、こうしていると本当に花嫁になったような気分になるな": "哼哼，你可以再高興一點！……不過，這樣穿真的有種成爲新娘的感覺呢", "あくまでも見た目は、だけどね。実際の花嫁さんがどんな風に過ごしているかなんて、分からないし": "只是外表而已啦。實際上新娘會過着怎樣的生活，我們並不知道", "うーん、確かにねぇ。花嫁さんらしいことって、どうしたらいいんだろう？": "嗯，確實。要怎樣才能像個新娘呢？", "そうね～、ベタなところで言うと……、おかえりなさいアナタ。ご飯にする？　お風呂にする？　それとも――": "這個嘛～要說老套的……“親愛的，你回來啦。要先喫飯？先洗澡？還是說——", "わらわはお風呂に入りたいぞ！": "妾身想先去洗澡！", "もう、どうしてディオニスが答えてるのぉ？": "真是的，爲什麼是狄俄尼索斯回答啊？", "む？　違ったのか。ならば料理だな！": "咿？不對嗎。那應該是做飯吧！", "ふふっ、もう、そういうことじゃないわよ。あとは、夫婦茶碗を買ってみたりするのかな": "呵呵，真是的，不是這個意思啦。還有就是，買個夫妻碗之類的吧", "なるほどねぇ。夫婦でお揃いの食器も素敵だよねぇ。食事の時間がより一層楽しいものになりそう": "原來如此。夫妻用一樣的餐具也很棒呢。喫飯的時間會變得更加愉快", "まぁ相手がイケメンなら、それだけで美味しくいただけるけど♪": "不過如果對方是個帥哥，光是這樣就能讓飯菜變得美味了♪", "やだもうロムリってば、それはどっちの意味で？": "羅姆裏真是的，這是什麼意思？", "ふふっ、エミリーのご想像にお任せするわ": "呵呵，就任由艾蜜莉想象吧", "どっち、とは": "什麼意思", "気にしなくて大丈夫よ。さてと、そろそろ一度部屋に戻ろうかな。足がちょっと疲れちゃったし": "不用在意。好了，差不多該回房間了。腳有點累了", "休憩なしで頑張ってたもんねぇ。少し休憩したら、また集まろっか": "一直沒休息，努力工作了呢。稍微休息一下，然後再集合吧", "こらー！　わらわを仲間はずれにするでなーい！": "喂！別把妾身排除在外啊！", "あら、よく来てくれたわね。人間さん": "哎呀，來得正好呢。人間君", "先程、足が疲れたと言っていたから、少し心配になったのだ。": "因爲剛纔她說腳累了，所以有點擔心。", "マッサージでも何でも、自分に出来ることはしたいと思う。": "不管是按摩還是什麼，我想做自己力所能及的事。", "アナタならきっと、そう思って部屋まで来てくれるだろうと思っていたのよ。そうでもしなきゃ、アナタのこと誘えないでしょう？": "我想，如果是你的話，一定會這麼想，然後來到我的房間。如果不這樣的話，就無法邀請你了吧？", "ウェディングドレスを着た女と部屋で二人きり。アナタが結婚相手でもいいし、花嫁を寝取りに来た男っていう設定でもいいわよね": "和穿着婚紗的女人在房間裏獨處。你可以把我當成你的結婚對象，也可以把我當成來睡走新娘的男人", "ふふっ、いやらしいこと想像しちゃった？　……ここ、もう固くなってる": "呵呵，你是不是在想象下流的事情？　……這裏，已經變硬了", "優しい手つきで熱くなった場所を、服の上から擦られる。": "她用溫柔的手法，隔着衣服摩擦着我發熱的地方。", "――さあ、どうぞ？": "——來吧，來吧？", "ウェディングドレスをたくし上げ、艶っぽく微笑むロムリの秘部目掛けて勢いよく熱を押しつけた。": "羅姆裏撩起婚紗，露出妖豔的微笑，我用力地將熱源壓在她的祕部上。", "はぁっ、ふ、んんっ……、いきなりそんな激しくしてくれるだなんて。やっぱり、男の人ってこういうの好きなのかしら？": "哈啊，呼，嗯嗯……突然這麼激烈。果然，男人就是喜歡這樣嗎？", "あんっ、ん、ふ……、そんな必死に足を抱え込まなくても……っ、ふふ、逃げないわよ。だから、安心して？　お互い全力で楽しみましょ♪": "啊嗯，嗯，呼……不用那麼拼命地抱住我的腿……呵呵，我不會逃的。所以，放心吧？　讓我們一起盡情享受吧♪", "誘うように、ゆらゆらと腰を動かすロムリの姿に、思わずごくりと唾を飲み込む。": "羅姆裏像在誘惑我一樣，搖晃着腰，我不由得嚥了口唾沫。", "色香にあてられて、目眩がしそうだった。": "被她的美色所吸引，我感到頭暈目眩。", "その顔、興奮してくれてるみたいね。あっ……、アナタの大きいのがワタシの大事なとこにぐりぐり当たって、どんどん大きくなってる……、は、ぁん、んんっ": "你這表情，好像很興奮呢。啊……你那大大的東西頂着我重要的地方，變得越來越大了……哈，啊嗯，嗯嗯", "ふぁ、ん……、あっ、そのままもっと擦って……、ん、ひゃ、あんっ。そこ、気持ち、いい……んっ！": "呼啊，嗯……啊，就這樣繼續摩擦……嗯，呀，啊嗯。那裏，好舒服……嗯！", "そのまま、ロムリが感じた場所を何度も擦る。": "就這樣，我反覆摩擦着羅姆裏敏感的地方。", "竿肌に、とろりとした愛液がまとわりつき、擦れるたびに粘ついた音を立てる。": "粘稠的愛液沾在肉棒上，每次摩擦都會發出粘稠的聲音。", "ん、ぁっ、はぁっ、そこぉ……っ、んっ、敏感、なのっ、はぁっ！　あなたのそれ、押し付けられるだけで、良くなっちゃうっ、はぁ……ぁんっ、んんっ": "嗯，啊，哈啊，那裏……嗯，很敏感，哈啊！　你的那個，光是頂着，就感覺好舒服，哈啊……啊嗯，嗯嗯", "あっ、あ、ん。んぁぁっ、ワタシの弱点がひとつ、んっ、人間さんにバレちゃったみたい……ね。あっ、ふぅ……ん、ワタシ達だけの秘密よ？": "啊，啊，嗯。嗯啊啊，我的一個弱點，嗯，好像被人類君發現了……呢。啊，呼……嗯，這是我們之間的祕密哦？", "それにしても、んぁっ、あ、ウェディングドレスでえっちなことしてると……んっ、なんだか本当に悪いことしてるみたいで、あ、あぁんっ、興奮しちゃうわね": "話說回來，嗯啊，啊，穿着婚紗做色色的事情……嗯，感覺真的像是在做壞事一樣，啊，啊啊嗯，好興奮啊", "言葉の通り、ロムリもまた自分と同じく興奮した様子だった。": "正如她所說，羅姆裏也和我一樣興奮。", "絹のような肌に手を滑らせると、それだけでも刺激になるのか、彼女の腰がびくんと跳ねる。": "我用手滑過她絲綢般的肌膚，光是這樣就讓她感到刺激，她的腰猛地一跳。", "んぁんっ、ふふっ。普段のワタシなら、あんっ、ちょっと触られただけで声あげるなんて、ふぁ……っ、そんなこと、ないのに、んっ": "嗯啊嗯，呵呵。平時的我，啊嗯，只是被摸一下，呼啊……是不會，發出聲音的，嗯", "いつもとは違う場所、違う服装で行為をしているからか、ロムリの感度がいつもより良くなっているようだった。": "也許是因爲在不同的地方，穿着不同的衣服做愛，羅姆裏的敏感度比平時要好。", "もう……っ、んっ、がまん、できないの……いいでしょう？　ねえ、お願いっ、んっ、はぁっ、ワタシのナカに……いれてぇ……っ": "已經……嗯，忍不住了……可以吧？　拜託了，嗯，哈啊，插進……我的裏面……", "おかしくなっちゃいそうなの、ねっ、ん、はぁ……っ、熱くて太いの、ほしいっ……": "我要瘋掉了，嗯，哈啊……想要，又熱又粗的……", "んぁ、ああっ、はぁ……っ、ワタシのナカ、いっぱいに。なって、るっ……はぁ、ああっ、んぅっ……！": "嗯啊，啊啊，哈啊……我的裏面，被填滿了……哈啊，啊啊，嗯……！", "ロムリが甘い声をあげるのと同時に、彼女の膣壁がきゅっと、まとわりつくように締まった。": "羅姆裏發出甜美的聲音，同時她的陰道壁緊緊地纏繞着我。", "ゆっくりと進入していくつもりだったのに、すっかり潤んだ媚肉が、もっと奥へと誘うように吸い付く。": "我本來打算慢慢進入，但溼潤的媚肉卻像在邀請我進入更深處一樣吸着我。", "追い打ちをかけるように、彼女の子宮口をぐりぐりと攻め立てながら、一番敏感な芽へそっと手を伸ばす。": "我追擊般地進攻她的子宮口，同時輕輕伸出手去撫摸她最敏感的花蕾。", "ひぁっ、あぁん！　奥にキスしながら、んっ、んぅぅ……っ、あっ、そこ摘まんじゃ……っ、あ、だめぇ……！　ひぁあん！": "咿啊，啊啊嗯！　一邊親吻着深處，嗯，嗯……啊，不要捏那裏……啊，不行……！　咿啊啊嗯！", "両方されたら、んっ、あぁあ……っ、すぐ気持ち良くなっちゃ……あ、あっ……、あ、あぁあんっ！": "兩邊一起的話，嗯，啊啊啊……，馬上就會舒服起來的……啊，啊……，啊，啊啊啊嗯！", "彼女の膣内が一瞬きゅっと締まる。どうやら、軽く達してしまったようだった。": "她的陰道瞬間緊緊地收縮了一下。看來是輕微地高潮了一下。", "それでも、休む間もなく律動を開始すると、奥から蜜が溢れ出てきた。": "儘管如此，我也沒有休息，而是開始律動，蜜汁從深處溢了出來。", "ひっ、ひぁっ……ん、ん！　だ、駄目……っ、ワタシ今ちょっと軽くイッちゃったから……あっ、あぁ、あん！": "咿，咿啊……嗯，嗯！　不，不行……，我剛剛輕微地高潮了一下……啊，啊啊，啊嗯！", "駄目って言ってるのに、……んっ、あぁぁっ、悪い人、ね……んっ。ふふっ、嫌いじゃないわよ。だからもっと……んっ、奥まで、突いて？": "明明說了不行的……嗯，啊啊啊，真是個壞人，呢……嗯。呵呵，我不討厭哦。所以再……嗯，頂到，深處吧？", "あっ、ああ！　すご……い、すごい、アナタの大きいのが奥まで届いて……ん、苦しいくらい、あっ、あぁあん": "啊，啊啊！　好厲……害，好厲害，你的大大的頂到了深處……嗯，甚至有點難受，啊，啊啊啊嗯", "懇願されるがままに、腰の動きを激しくすると、膣内が奥まで誘い込むように動き始める。": "我按照她的懇求，激烈地動着腰，她的陰道開始向深處引導。", "その動きに煽られるようにして、更に腰を思いっきり押しつけた。": "我被她的動作煽動着，更加用力地頂了進去。", "あ……あっ、あ、あん！　気持ちいい、んっ、これ……、ワタシがずっと独り占めできたら、いいのに……、ん、んぅっ、ぁあん": "啊……啊，啊，啊嗯！　好舒服，嗯，這個……，要是我能一直獨佔的話，就好了……，嗯，嗯唔，啊啊嗯", "そうしたら、好きな時に……んっ、んん、こうして二人で気持ちいいこと……ぁっ、何度もできるのに、ね、あ、あん！": "那樣的話，喜歡的時候……嗯，嗯嗯，兩個人一起做舒服的事情……啊，明明可以做很多次的，呢，啊，啊嗯！", "開いた口の端から、とろりと涎が垂れる姿が、あまりにも蠱惑的で下半身にどっと熱が集中する。": "從她張開的嘴角流下粘稠的唾液，那副模樣實在太過誘人，讓我的下半身一下子集中了熱量。", "人間さん、イキそうなのね……？　んっ、ワタシも……、もう、そろそろ、ぁっ、あ、限界がきちゃいそう……んっ、ん！": "人類君，你快要射了吧……？　嗯，我也……差不多，啊，啊，要到極限了……嗯，嗯！", "は、はぁっ、すごいのきちゃう……から、んっ、アナタもワタシと一緒に、あっ！　一緒に、ね？　あ、はぁっ、あん！": "哈，哈啊，要射出很厲害的了……所以，嗯，你也和我一起，啊！　一起，好嗎？　啊，哈啊，啊嗯！", "これまでよりも激しく、強く抽挿を繰り返す。": "我比之前更加激烈，更加用力地反覆抽插。", "あっ、イク、イッ……あぁあああああああ！！": "啊，去了，去了……啊啊啊啊啊啊啊啊啊！！", "はぁ、はぁっ……ん。奥までたっぷり注ぎ込まれて……、あっ、まだ出てる……。お腹のなか、いっぱいになっちゃうわね": "哈啊，哈啊……嗯。滿滿地射到了深處……啊，還在射……。肚子裏，要被填滿了", "何度も彼女の奥で熱を吐き出した。": "我一次又一次地在她的深處釋放熱量。", "つい興奮して、片足をあげたまま最後までしてしまったが、痛いところはないだろうか。": "我興奮得忍不住抬起了她的腿，做到最後，不知道她會不會痛。", "あら、心配してくれてるの？　ふふっ、ありがとう。でも大丈夫。とっても気持ち良かったわよ、ア・ナ・タ♪": "哎呀，你在擔心我嗎？　呵呵，謝謝。不過沒事的。非常舒服哦，親・愛・的♪", "悪戯っ子のように微笑むロムリに、適わないなと、思わず笑みを返すのだった。": "看到羅姆裏露出惡作劇般的微笑，我忍不住回以笑容，心想真是敵不過她。"}