{"やっぱり、何度見てもそのウェディングドレス、すごく可愛いよねぇ。二人のイメージにもピッタリ合うし": "果然，不管看多少次，那件婚纱，都好可爱呢。和你们两个人的形象也很搭", "エミリー": "艾蜜莉", "うむ。わらわもロムリも、流石の着こなしといったところだな！　貴様もそう思うだろう？": "嗯。无论是妾身还是罗姆里，穿起来都很好看！你也这么觉得吧？", "ディオニス": "狄俄尼索斯", "あら、ありがとう♪　褒められて悪い気はしないわね。今回は、ウェディングドレスのデザインとモデルの両方を依頼されたでしょう？": "哎呀，谢谢♪被夸奖的感觉真不错。这次不是同时委托了婚纱的设计和模特吗？", "ロムリ": "罗姆里", "せっかくモデルとして参加するなら、自分が着ていて楽しいデザインじゃないと嫌だと思ったのよ。だから、ワタシ好みのデザインに仕上げちゃった": "既然要作为模特参加，那我当然想穿自己喜欢的设计。所以就设计成了我喜欢的款式", "ロムリは元々センスがすごくいいもんねぇ": "毕竟罗姆里原本就很擅长设计嘛", "わらわの普段着も仕立ててもらいたいくらいだな。いくらでやる？": "甚至都想让你帮我做平时穿的衣服了。多少钱？", "ふふっ、普段から上質なものを見慣れてるディオニスに、そんなに認めてもらえるだなんて光栄ね": "呵呵，平时就看惯了高级品的狄俄尼索斯能这么认可我，真是光荣", "ふふんっ、もっと喜ぶがいい！　……しかし、こうしていると本当に花嫁になったような気分になるな": "哼哼，你可以再高兴一点！……不过，这样穿真的有种成为新娘的感觉呢", "あくまでも見た目は、だけどね。実際の花嫁さんがどんな風に過ごしているかなんて、分からないし": "只是外表而已啦。实际上新娘会过着怎样的生活，我们并不知道", "うーん、確かにねぇ。花嫁さんらしいことって、どうしたらいいんだろう？": "嗯，确实。要怎样才能像个新娘呢？", "そうね～、ベタなところで言うと……、おかえりなさいアナタ。ご飯にする？　お風呂にする？　それとも――": "这个嘛～要说老套的……“亲爱的，你回来啦。要先吃饭？先洗澡？还是说——", "わらわはお風呂に入りたいぞ！": "妾身想先去洗澡！", "もう、どうしてディオニスが答えてるのぉ？": "真是的，为什么是狄俄尼索斯回答啊？", "む？　違ったのか。ならば料理だな！": "咿？不对吗。那应该是做饭吧！", "ふふっ、もう、そういうことじゃないわよ。あとは、夫婦茶碗を買ってみたりするのかな": "呵呵，真是的，不是这个意思啦。还有就是，买个夫妻碗之类的吧", "なるほどねぇ。夫婦でお揃いの食器も素敵だよねぇ。食事の時間がより一層楽しいものになりそう": "原来如此。夫妻用一样的餐具也很棒呢。吃饭的时间会变得更加愉快", "まぁ相手がイケメンなら、それだけで美味しくいただけるけど♪": "不过如果对方是个帅哥，光是这样就能让饭菜变得美味了♪", "やだもうロムリってば、それはどっちの意味で？": "罗姆里真是的，这是什么意思？", "ふふっ、エミリーのご想像にお任せするわ": "呵呵，就任由艾蜜莉想象吧", "どっち、とは": "什么意思", "気にしなくて大丈夫よ。さてと、そろそろ一度部屋に戻ろうかな。足がちょっと疲れちゃったし": "不用在意。好了，差不多该回房间了。脚有点累了", "休憩なしで頑張ってたもんねぇ。少し休憩したら、また集まろっか": "一直没休息，努力工作了呢。稍微休息一下，然后再集合吧", "こらー！　わらわを仲間はずれにするでなーい！": "喂！别把妾身排除在外啊！", "あら、よく来てくれたわね。人間さん": "哎呀，来得正好呢。人间君", "先程、足が疲れたと言っていたから、少し心配になったのだ。": "因为刚才她说脚累了，所以有点担心。", "マッサージでも何でも、自分に出来ることはしたいと思う。": "不管是按摩还是什么，我想做自己力所能及的事。", "アナタならきっと、そう思って部屋まで来てくれるだろうと思っていたのよ。そうでもしなきゃ、アナタのこと誘えないでしょう？": "我想，如果是你的话，一定会这么想，然后来到我的房间。如果不这样的话，就无法邀请你了吧？", "ウェディングドレスを着た女と部屋で二人きり。アナタが結婚相手でもいいし、花嫁を寝取りに来た男っていう設定でもいいわよね": "和穿着婚纱的女人在房间里独处。你可以把我当成你的结婚对象，也可以把我当成来睡走新娘的男人", "ふふっ、いやらしいこと想像しちゃった？　……ここ、もう固くなってる": "呵呵，你是不是在想象下流的事情？　……这里，已经变硬了", "優しい手つきで熱くなった場所を、服の上から擦られる。": "她用温柔的手法，隔着衣服摩擦着我发热的地方。", "――さあ、どうぞ？": "——来吧，来吧？", "ウェディングドレスをたくし上げ、艶っぽく微笑むロムリの秘部目掛けて勢いよく熱を押しつけた。": "罗姆里撩起婚纱，露出妖艳的微笑，我用力地将热源压在她的秘部上。", "はぁっ、ふ、んんっ……、いきなりそんな激しくしてくれるだなんて。やっぱり、男の人ってこういうの好きなのかしら？": "哈啊，呼，嗯嗯……突然这么激烈。果然，男人就是喜欢这样吗？", "あんっ、ん、ふ……、そんな必死に足を抱え込まなくても……っ、ふふ、逃げないわよ。だから、安心して？　お互い全力で楽しみましょ♪": "啊嗯，嗯，呼……不用那么拼命地抱住我的腿……呵呵，我不会逃的。所以，放心吧？　让我们一起尽情享受吧♪", "誘うように、ゆらゆらと腰を動かすロムリの姿に、思わずごくりと唾を飲み込む。": "罗姆里像在诱惑我一样，摇晃着腰，我不由得咽了口唾沫。", "色香にあてられて、目眩がしそうだった。": "被她的美色所吸引，我感到头晕目眩。", "その顔、興奮してくれてるみたいね。あっ……、アナタの大きいのがワタシの大事なとこにぐりぐり当たって、どんどん大きくなってる……、は、ぁん、んんっ": "你这表情，好像很兴奋呢。啊……你那大大的东西顶着我重要的地方，变得越来越大了……哈，啊嗯，嗯嗯", "ふぁ、ん……、あっ、そのままもっと擦って……、ん、ひゃ、あんっ。そこ、気持ち、いい……んっ！": "呼啊，嗯……啊，就这样继续摩擦……嗯，呀，啊嗯。那里，好舒服……嗯！", "そのまま、ロムリが感じた場所を何度も擦る。": "就这样，我反复摩擦着罗姆里敏感的地方。", "竿肌に、とろりとした愛液がまとわりつき、擦れるたびに粘ついた音を立てる。": "粘稠的爱液沾在肉棒上，每次摩擦都会发出粘稠的声音。", "ん、ぁっ、はぁっ、そこぉ……っ、んっ、敏感、なのっ、はぁっ！　あなたのそれ、押し付けられるだけで、良くなっちゃうっ、はぁ……ぁんっ、んんっ": "嗯，啊，哈啊，那里……嗯，很敏感，哈啊！　你的那个，光是顶着，就感觉好舒服，哈啊……啊嗯，嗯嗯", "あっ、あ、ん。んぁぁっ、ワタシの弱点がひとつ、んっ、人間さんにバレちゃったみたい……ね。あっ、ふぅ……ん、ワタシ達だけの秘密よ？": "啊，啊，嗯。嗯啊啊，我的一个弱点，嗯，好像被人类君发现了……呢。啊，呼……嗯，这是我们之间的秘密哦？", "それにしても、んぁっ、あ、ウェディングドレスでえっちなことしてると……んっ、なんだか本当に悪いことしてるみたいで、あ、あぁんっ、興奮しちゃうわね": "话说回来，嗯啊，啊，穿着婚纱做色色的事情……嗯，感觉真的像是在做坏事一样，啊，啊啊嗯，好兴奋啊", "言葉の通り、ロムリもまた自分と同じく興奮した様子だった。": "正如她所说，罗姆里也和我一样兴奋。", "絹のような肌に手を滑らせると、それだけでも刺激になるのか、彼女の腰がびくんと跳ねる。": "我用手滑过她丝绸般的肌肤，光是这样就让她感到刺激，她的腰猛地一跳。", "んぁんっ、ふふっ。普段のワタシなら、あんっ、ちょっと触られただけで声あげるなんて、ふぁ……っ、そんなこと、ないのに、んっ": "嗯啊嗯，呵呵。平时的我，啊嗯，只是被摸一下，呼啊……是不会，发出声音的，嗯", "いつもとは違う場所、違う服装で行為をしているからか、ロムリの感度がいつもより良くなっているようだった。": "也许是因为在不同的地方，穿着不同的衣服做爱，罗姆里的敏感度比平时要好。", "もう……っ、んっ、がまん、できないの……いいでしょう？　ねえ、お願いっ、んっ、はぁっ、ワタシのナカに……いれてぇ……っ": "已经……嗯，忍不住了……可以吧？　拜托了，嗯，哈啊，插进……我的里面……", "おかしくなっちゃいそうなの、ねっ、ん、はぁ……っ、熱くて太いの、ほしいっ……": "我要疯掉了，嗯，哈啊……想要，又热又粗的……", "んぁ、ああっ、はぁ……っ、ワタシのナカ、いっぱいに。なって、るっ……はぁ、ああっ、んぅっ……！": "嗯啊，啊啊，哈啊……我的里面，被填满了……哈啊，啊啊，嗯……！", "ロムリが甘い声をあげるのと同時に、彼女の膣壁がきゅっと、まとわりつくように締まった。": "罗姆里发出甜美的声音，同时她的阴道壁紧紧地缠绕着我。", "ゆっくりと進入していくつもりだったのに、すっかり潤んだ媚肉が、もっと奥へと誘うように吸い付く。": "我本来打算慢慢进入，但湿润的媚肉却像在邀请我进入更深处一样吸着我。", "追い打ちをかけるように、彼女の子宮口をぐりぐりと攻め立てながら、一番敏感な芽へそっと手を伸ばす。": "我追击般地进攻她的子宫口，同时轻轻伸出手去抚摸她最敏感的花蕾。", "ひぁっ、あぁん！　奥にキスしながら、んっ、んぅぅ……っ、あっ、そこ摘まんじゃ……っ、あ、だめぇ……！　ひぁあん！": "咿啊，啊啊嗯！　一边亲吻着深处，嗯，嗯……啊，不要捏那里……啊，不行……！　咿啊啊嗯！", "両方されたら、んっ、あぁあ……っ、すぐ気持ち良くなっちゃ……あ、あっ……、あ、あぁあんっ！": "两边一起的话，嗯，啊啊啊……，马上就会舒服起来的……啊，啊……，啊，啊啊啊嗯！", "彼女の膣内が一瞬きゅっと締まる。どうやら、軽く達してしまったようだった。": "她的阴道瞬间紧紧地收缩了一下。看来是轻微地高潮了一下。", "それでも、休む間もなく律動を開始すると、奥から蜜が溢れ出てきた。": "尽管如此，我也没有休息，而是开始律动，蜜汁从深处溢了出来。", "ひっ、ひぁっ……ん、ん！　だ、駄目……っ、ワタシ今ちょっと軽くイッちゃったから……あっ、あぁ、あん！": "咿，咿啊……嗯，嗯！　不，不行……，我刚刚轻微地高潮了一下……啊，啊啊，啊嗯！", "駄目って言ってるのに、……んっ、あぁぁっ、悪い人、ね……んっ。ふふっ、嫌いじゃないわよ。だからもっと……んっ、奥まで、突いて？": "明明说了不行的……嗯，啊啊啊，真是个坏人，呢……嗯。呵呵，我不讨厌哦。所以再……嗯，顶到，深处吧？", "あっ、ああ！　すご……い、すごい、アナタの大きいのが奥まで届いて……ん、苦しいくらい、あっ、あぁあん": "啊，啊啊！　好厉……害，好厉害，你的大大的顶到了深处……嗯，甚至有点难受，啊，啊啊啊嗯", "懇願されるがままに、腰の動きを激しくすると、膣内が奥まで誘い込むように動き始める。": "我按照她的恳求，激烈地动着腰，她的阴道开始向深处引导。", "その動きに煽られるようにして、更に腰を思いっきり押しつけた。": "我被她的动作煽动着，更加用力地顶了进去。", "あ……あっ、あ、あん！　気持ちいい、んっ、これ……、ワタシがずっと独り占めできたら、いいのに……、ん、んぅっ、ぁあん": "啊……啊，啊，啊嗯！　好舒服，嗯，这个……，要是我能一直独占的话，就好了……，嗯，嗯唔，啊啊嗯", "そうしたら、好きな時に……んっ、んん、こうして二人で気持ちいいこと……ぁっ、何度もできるのに、ね、あ、あん！": "那样的话，喜欢的时候……嗯，嗯嗯，两个人一起做舒服的事情……啊，明明可以做很多次的，呢，啊，啊嗯！", "開いた口の端から、とろりと涎が垂れる姿が、あまりにも蠱惑的で下半身にどっと熱が集中する。": "从她张开的嘴角流下粘稠的唾液，那副模样实在太过诱人，让我的下半身一下子集中了热量。", "人間さん、イキそうなのね……？　んっ、ワタシも……、もう、そろそろ、ぁっ、あ、限界がきちゃいそう……んっ、ん！": "人类君，你快要射了吧……？　嗯，我也……差不多，啊，啊，要到极限了……嗯，嗯！", "は、はぁっ、すごいのきちゃう……から、んっ、アナタもワタシと一緒に、あっ！　一緒に、ね？　あ、はぁっ、あん！": "哈，哈啊，要射出很厉害的了……所以，嗯，你也和我一起，啊！　一起，好吗？　啊，哈啊，啊嗯！", "これまでよりも激しく、強く抽挿を繰り返す。": "我比之前更加激烈，更加用力地反复抽插。", "あっ、イク、イッ……あぁあああああああ！！": "啊，去了，去了……啊啊啊啊啊啊啊啊啊！！", "はぁ、はぁっ……ん。奥までたっぷり注ぎ込まれて……、あっ、まだ出てる……。お腹のなか、いっぱいになっちゃうわね": "哈啊，哈啊……嗯。满满地射到了深处……啊，还在射……。肚子里，要被填满了", "何度も彼女の奥で熱を吐き出した。": "我一次又一次地在她的深处释放热量。", "つい興奮して、片足をあげたまま最後までしてしまったが、痛いところはないだろうか。": "我兴奋得忍不住抬起了她的腿，做到最后，不知道她会不会痛。", "あら、心配してくれてるの？　ふふっ、ありがとう。でも大丈夫。とっても気持ち良かったわよ、ア・ナ・タ♪": "哎呀，你在担心我吗？　呵呵，谢谢。不过没事的。非常舒服哦，亲・爱・的♪", "悪戯っ子のように微笑むロムリに、適わないなと、思わず笑みを返すのだった。": "看到罗姆里露出恶作剧般的微笑，我忍不住回以笑容，心想真是敌不过她。"}