{"のう占い師。その占い、本当に当たるのか？": "喂，占卜師。你的占卜，真的準嗎？", "ディオニス": "狄俄尼索斯", "もちろんですとも。評判に偽りはございません": "當然了。我的評價可不是假的", "占い師": "占卜師", "それで、何を占ってほしいんだっけ？": "那，你想占卜什麼？", "劉備": "劉備", "それが……わらわに結婚相手ができるのか、占ってほしいのだ": "那個……想占卜一下，奴家能不能找到結婚對象", "結婚相談かぁ。そういえばディオニス、コンテストをきっかけに結婚に興味を持ったんだっけ": "婚姻諮詢嗎。說起來，狄俄尼索斯，你是因爲比賽纔對結婚產生了興趣的吧", "だから私を連れてきたのかな？一人じゃ恥ずかしいから……": "所以才把我帶過來的嗎？一個人的話會害羞……", "なるほど、結婚相手が気になるのですか。お安いご用です。乙女のお悩み、必ずや解決してみせましょう": "原來如此，很在意結婚對象嗎。小事一樁。少女的煩惱，我一定會解決的", "なっ、乙女！？　からかうでないぞ！わらわは真面目に、将来を案じておるのだ！": "哎，少女！？　別開玩笑了！奴家可是很認真地在考慮將來！", "とっ、とにかく早く占うのだ！もし外れたら承知しないのだ！": "總，總之快點占卜吧！要是不準的話，我可不會放過你！", "……わかりました。では、こちらの水晶をご覧ください": "……我知道了。那麼，請看這邊的水晶", "ん、なんじゃ？　このガラス玉は。こんなものでわらわの運命が……": "嗯，這是什麼？　這種玻璃球能占卜出奴家的命運嗎……", "なっ……！？　頭が、ボーっとしてきたのだ。それに目が回って、変な気分に……": "哎……！？　腦袋，突然變得暈乎乎的。而且眼睛也暈了，感覺好奇怪……", "ねえディオニス、どうしちゃったの？急に黙りこんで……": "狄俄尼索斯，你怎麼了？突然不說話了……", "なるほど。どうやら占いによると、薄着になるほど良い相手に巡り会えるそうです": "原來如此。根據占卜，你似乎能遇到一個好對象，而且衣服穿得越少越好", "はっ！　それは本当か！？ならば善は急げじゃ！　それいっ！": "哈！　此話當真！？那事不宜遲！　脫！", "ひゃあっ！？　ディオニス！？なんで急に脱いでるの！？": "咿呀！？　狄俄尼索斯！？ 你突然間怎麼了！？", "そっちは街のほうだよ！？　待って！　止まって！": "那邊是街道啊！？　等等！　停下！", "ふふふ……": "呼呼呼……", "そこの若いの、わらわの婿にならぬか？女を知らぬようだが、なかなか愛い顔をしているのだ": "那個年輕人，要不要做奴家的夫婿？雖然你看起來不懂女人，但長相倒是挺可愛的", "ひいっ！　こ、国王様！？なんですかそのお姿は！？": "咿！　國，國王陛下！？ 這副打扮是怎麼回事！？", "民衆１": "民衆1", "なんと破廉恥な。王は乱心か……": "太不知廉恥了。國王瘋了嗎……", "民衆２": "民衆2", "まったく。貴様ら、揃いも揃ってオクテだな。これでは国の将来が心配なのだ": "真是的。你們一個個都這麼內向。這樣下去，國家的未來可堪憂啊", "えっ！？　あそこにいるの、ディオニス？なんで街中で脱いでるの！？　しかもパンツ一丁！？": "哎！？　在那裏的是，狄俄尼索斯？ 爲什麼在大街上脫衣服！？　而且只穿一條內褲！？", "フアナ": "弗亞納", "パレンディアスみたいな王様、他にもいたんだ……": "原來還有其他像帕倫狄亞斯這樣的國王啊……", "ほーれ、もうわらわの魅力にフルボッキしとるんだろう？　貴様らが、わらわの魅力にクラクラしとるのは、目を見ればわかる": "看吧，你們已經對奴家的魅力完全勃起了吧？　奴家一眼就能看出來，你們已經被奴家的魅力迷得神魂顛倒了", "正直に言うのだ。わらわがイイ女すぎて、ちんぽの勃起が止まりません、とな。どうだ、結婚したいんだろう？": "說實話吧。因爲奴家太有魅力了，所以雞雞根本停不下來。怎麼樣，想和奴家結婚吧？", "結婚ていうか、ヤリたくはなってきたが……なんでそんなに偉そうなんだ": "與其說是結婚，不如說想和你做愛……不過你爲什麼這麼高高在上啊", "村人１": "村民1", "どうせ結婚相手どころか恋人もいない、寂しい童貞ちんぽなのだ。まあ、無理に結婚したところで、そんなよわよわセックスじゃすぐ離婚案件だろうが……": "你這根雞雞，別說結婚對象了，連戀人都沒有，是個寂寞的處男雞雞。不過，就算勉強結婚了，那種軟弱的做愛方式肯定馬上就會離婚吧……", "ほー、ずいぶん知ったようなこと言ってくれるじゃねぇか。じゃあ、判定してもらおうじゃねぇの。んん？": "哦，說得好像你很懂一樣。那就讓我們來判定一下吧。嗯？", "村人２": "村民2", "誰に向かって口をきいているのだ！　わらわは国王……むぐうっ！": "你是在對誰說話！　奴家可是國王……唔咕！", "中年の男達は、数人がかりでディオニスを拘束する。": "中年男子們一起抓住了狄俄尼索斯。", "嘘言っちゃいけないな。王様がそんな格好するわけないでしょ？": "不可以說謊哦。國王怎麼可能穿成這樣？", "村人３": "村民3", "嘘つきで、その上露出狂だなんて……そんな悪い子は、おじさんたちが分からせてあげなきゃね": "不但說謊，還是個暴露狂……叔叔們得好好教育一下壞孩子纔行呢", "村人４": "村民4", "面白いのだ。四人まとめて、返り討ちにしてやるのだ！": "很有趣。你們四個一起上，看我怎麼反殺你們！", "それじゃ、遠慮なく……": "那就不客氣了……", "くうっ……くはああっ！　おちんちん、入ってきてっ……あああっ！": "咕嗚……咕哈啊啊！　雞雞，進來了……啊啊啊！", "前後の穴に、同時に肉竿が挿入される。": "肉棒同時插入了前後兩個洞。", "その刺激を受けてもなお、ディオニスは生意気な笑みを浮かべていた。": "即便受到了這樣的刺激，狄俄尼索斯依然露出狂妄的笑容。", "おっ、なかなかいい締まりだねぇ。元気があってよろしい": "哦，夾得還挺緊的。有精神是好事", "でも、いつまで持つかなぁ？　案外すぐへばりそうだよ？": "但是，你能堅持到什麼時候呢？　說不定馬上就會不行哦？", "ふんっ……それはこっちの台詞だな。こんなっ、んっ、童貞ざこちんぽは、わらわのナカで、情けなく果てるがいいのだ！": "呼嗯……那是我的臺詞。像你這種，嗯，處男雜魚雞巴，就在我裏面，沒出息地射出來吧！", "生意気だなぁ。でも、そのくらい強気なほうがいいかも": "真是狂妄啊。不過，或許就是需要你這麼強硬", "だな。手コキも力入ってるし。うっかりしてたら、チンポ握りつぶされそうだ": "是啊。手交也挺用力的。一個不小心，雞巴就要被捏碎了", "言うだけのことはあるね。それじゃ、ちょっとギアを上げていこうか": "真是名不虛傳啊。那麼，就稍微提高一下難度吧", "なぬっ！？　くうっ、あああっ……！？　急に、奥まで入って……んああっ！　ひゃあああっ！": "什麼！？　咕嗚，啊啊啊……！？　突然，插到深處……嗯啊啊！　呀啊啊啊！", "突然強さを増した攻めに、思わず声を上げるディオニス。": "突然加強的攻勢，讓狄俄尼索斯不由得叫出聲來。", "しかし、その生意気な態度は揺るがない。": "但是，她狂妄的態度依然沒有動搖。", "ふううっ……どうしたのだ？　これが全力か……？　ふふん、こんなものかっ、んっ、ざこだなっ！　ざこちんぽのこの程度の攻めなど、前菜にもならないのだ": "呼嗚嗚……怎麼了？　這就是你的全力嗎……？　哼哼，就這點程度，嗯，真是雜魚！　雜魚雞巴的這種程度的進攻，連前菜都算不上", "ただ腰を振るだけで、女が感じると思っておるのか？まったく浅はかなのだ。赤ん坊のころから、出直してくるがいいのだ": "只是擺動腰，就以爲女人會有感覺嗎？真是膚淺。從嬰兒開始，重新來過吧", "ふうん。いいんだ、大の大人にそんな口きいて": "哼。真敢說啊，對一個大人說這種話", "そこまで言われちゃ、おじさんたちも本気を出さざるを得ないな": "被說到這種地步，大叔們也不得不拿出真本事了", "本気？　何をいまさら……ああああっ！？": "真本事？　事到如今還……啊啊啊啊！？", "（なっ、なんなのだ！？　急に、感度が上がって……くうううっ……！）": "（怎，怎麼回事！？　突然，敏感度就上升了……咕嗚嗚嗚……！）", "やっぱり効いてるみたいだね。大人の技術をバカにしちゃだめだよね": "看來是起效了呢。不能小看大人的技術呢", "肉襞の一本一本を、執拗になぞるようなストローク。": "肉壁的每一條褶皺，都被執拗地摩擦着。", "前穴も尻穴も同様のテクで攻められ、ディオニスは強すぎる快楽にもだえていた。": "前穴和後穴都被同樣的技術進攻，狄俄尼索斯因爲過於強烈的快感而掙扎。", "はううっ……こんな技を、隠し持っていたのか……っ、それでも、まだまだなのだっ……": "哈嗚嗚……居然，隱藏着這種技術嗎……但，即便如此，也還差得遠……", "ざこちんぽが、ちょっとがんばったくらいでっ、んっ、まだ、オナニーのほうがよっぽど気持ちいい、のだぁぁっ！": "雜魚雞巴，就算稍微努力了點，嗯，還是，自慰要舒服得多，啊啊啊！", "そう言いながら、しっかり感じてるじゃないか。さっきより締め付けがキツくなってるよ？": "你嘴上這麼說，但身體不是很有感覺嗎。裏面比剛纔夾得更緊了哦？", "そんなはずっ、ないのだあぁっ！　はあああっ！！": "不可能，會有這種事！　哈啊啊啊！！", "ひゃうううっ、んあああっ！　なかっ、こすれてっ……！奥まで、えぐられてっ……ひああああっっ！": "呀嗚嗚嗚，嗯啊啊啊！　裏面，被摩擦着……！連深處，都被挖着……呀啊啊啊啊！", "あれ？　さっきまでおしゃべりだったのに、どうしたの？喘いでばっかりじゃない": "咦？　剛纔還一直在說話的，怎麼了？　怎麼一直在喘氣", "おかしい、のだっ……！　わらわは、国王なのだっ！こんなやつらに負けるはずが……あああああっ！": "太奇怪了……！　妾身，可是國王！　不可能輸給這種傢伙……啊啊啊啊啊！", "んっ、んぉ、んぉおおぉっ！？　こ、こんな婚期を逃したおじさんに、わらわをイカせられるはず……っ、はぁっ、んんぁああっ！": "嗯，嗯哦，嗯哦哦哦哦！？　這，這種錯過婚期的大叔，不可能讓妾身高潮……哈啊，嗯嗯啊啊啊！", "くああああっ……！　このままじゃ、イって……イってしまううっ……んあああああ！！": "咕啊啊啊啊……！　這樣下去，要……要高潮了……嗯啊啊啊啊啊！！", "ようやくわかってくれたかな？　どっちがザコなのか、理解した？": "終於明白了嗎？　到底誰纔是雜魚，你理解了嗎？", "んぉ、おっ、おお゛っ！？　や、やめ、も、いぐっ、いぐううぅっ！？": "嗯哦，哦，哦哦！？　不，不要，要，要去了，要去了啊啊啊！？", "ほら、中年キモ親父のザコチンポなんだろ？　イッちゃっていいのかぁ？": "看吧，你不是說中年大叔的雜魚雞巴嗎？　就這麼高潮了可以嗎？", "ああああ！　だ、だめ、だめぇっ！　おっ、おぉんんっ！　負けちゃうっ、ざこちんぽにわからせられちゃうっ！　んんぅううぉっ！": "啊啊啊啊！　不，不行，不行！　哦，哦哦嗯嗯！　要輸了，要被雜魚肉棒幹到高潮了！　嗯嗯嗚嗚嗚哦！", "くっぷくっ、しちゃうっ！　わらわっ、負けちゃうっ！　ざこちんぽに負けた、ざこおまんこに、なっちゃうううぅ！": "要，要去了！　妾身，要輸了！　要輸給雜魚肉棒，變成雜魚小穴了！", "もう限界かな？　そろそろイカせてあげようか": "已經到極限了嗎？　差不多該讓你高潮了", "もう、わらわは……あぁ、あぁうっ、あっはあああああっっっ！！": "妾身，已經……啊啊，啊啊嗚，啊哈啊啊啊啊啊！！", "はああ……そんな、嘘なのだ。わらわ、国王なのに……こんな平民ちんぽに、屈するなど……": "哈啊啊……怎麼會，騙人的。妾身，明明是國王……居然會屈服於，這種平民肉棒……", "悔しい……でも、気持ちいい、のだぁ……あああっ……で、でりゅうっ": "太不甘心了……但是，好舒服……啊啊啊……要，要射了", "入り切らなかった精液とともに愛液を噴き出すディオニス。全身にザーメンを浴び、ぐったりとするのだった。": "狄俄尼索斯的愛液隨着沒有射進去的精液一起噴了出來。全身沐浴着精液，筋疲力盡。", "これで分かったでしょ？　君が身の程知らずのお子様だってことが": "這下你明白了吧？　你就是個不知天高地厚的小屁孩", "そういえばこの子、さっき婿がどうとか言ってなかった？": "說起來，這孩子剛纔不是說要招女婿嗎？", "言ってたね。じゃあ、一番多くイカせられた人がこの子の旦那様になるってのはどう？": "是啊。那麼，讓這孩子高潮最多次的人就能成爲她的丈夫，怎麼樣？", "いいねえ、燃えてきたよ。それじゃ、次は僕が相手しようか": "好啊，我燃起幹勁了。那麼，接下來就由我來對付你吧", "はああ、あううっ……勝手なこと、言うでない……っ！　わらわは、お、王様、なんだぞ……っ！": "哈啊啊，啊嗚嗚……別自說自話……！　妾身，是，是國王啊……！"}