{"なんか少しずつ、結婚ってどんなものなのかイメージがつかめるようになってきたよ": "我好像漸漸地，開始理解結婚是什麼樣的東西了", "劉備": "劉備", "それはよかったわ。人間さんも協力したかいがあったわね": "那就好。人類君的付出也有了回報", "シンデレラ": "仙杜瑞拉", "ありがとう、人間さん。これ以上つきあわせるのは悪いから": "謝謝你，人類君。再讓你陪我下去就太不好意思了", "待って。それはまだ甘いと思うわ": "等等。我覺得你還是太天真了", "ロムリ": "羅姆裏", "えっ、何が？": "哎，什麼？", "新婚気分のほんの１日や２日じゃ、結婚を理解したとは言えないと思うの": "只是體驗了1，2天的新婚生活，還不能說你理解了結婚", "ウェディングドレス、つまり結婚式は、ふたりの門出よ。出発したときの初心を忘れないためのモニュメントみたいなもの": "婚紗，也就是婚禮，是你們的起點。就像是爲了不忘記出發時的初心而立的紀念碑", "ロムリったら、ずいぶん熱く語るわね": "羅姆裏，你講得還挺激動的", "えっと、じゃあもう少し続けてみた方がいいってこと？": "那個，你是說再繼續體驗一段時間比較好嗎？", "ええ。でも、ただ続けるだけじゃだめよ。どんなときに挙式の思い出がほしくなるかを実感するの": "是的。但是，不能只是繼續體驗。要親身體會到什麼時候會想要婚禮的回憶", "ずばり、倦怠期よ": "直截了當地說，就是倦怠期", "倦怠期って、カップルが付き合い始めのドキドキをいつの間にか失って……っていう、アレ？": "倦怠期，就是情侶在交往初期的心動不知不覺間消失……是那個嗎？", "そう。当然、結婚生活にもあるわ。新婚ラブラブが終わって、お互いがいるのが当たり前になる時期……そうよね、シンデレラ": "是的。當然，婚姻生活中也會有倦怠期。新婚的甜蜜期結束，彼此的存在變得理所當然的時期……對吧，仙杜瑞拉", "え？　ええ、そうかもね？　正直、私はそういう時期なかったけど……": "哎？嗯，可能是吧？老實說，我沒有經歷過那種時期……", "そ、そんな、私が人間さんにドキドキしないなんて想像つかないよ": "不，不會吧，我無法想象自己對人類君不心動的樣子", "人間さんは仕事が毎日忙しくて疲れ切ってる演技をして。帰宅しても『風呂・メシ・寝る』しか言わないの": "人間君每天工作都很忙，你裝出一副疲憊不堪的樣子。回家後只說『洗澡，喫飯，睡覺』", "人間さんが、今どきそんな昭和な男、いる？　って疑問みたいだけど……": "人間君，現在還有那種昭和的男人嗎？　雖然我這麼懷疑……", "家に寝に帰ってくるだけの人間さん。そんなとき劉備はどうする？": "只是回家睡覺的人間君。那種時候劉備會怎麼做？", "そんなの、もう終わりだよ……。私なんて、時間の問題で捨てられるに決まってる": "那種人，已經結束了……我肯定會被拋棄的", "いや、そこで踏みとどまらないと終わっちゃうでしょ！": "不，如果不在那裏堅持住的話就結束了！", "だ、だって……きっともう、必要とされてないんだよ。はあ……やっぱり私に結婚なんて……": "因，因爲……肯定已經不需要我了。唉……果然我不能結婚……", "その答えが見えたとき、きっとドレスは完成するわ。また明日、私たちが来るまでに考えてみて": "當你找到那個答案時，禮服一定會完成的。明天，在我們來之前好好想想", "わ、わかった……。人間さん、付き合わせちゃって本当にごめんね": "我，我知道了……人間君，讓你陪我真的很抱歉", "その夜は、夕食と入浴を済ませると、まだ片付けをしている劉備を置いて寝室に入った。正直、申し訳無さで胸がいっぱいだが、きちんと演じなくては劉備のためにならない。": "那天晚上，喫完晚飯洗完澡後，我丟下還在收拾的劉備進了臥室。說實話，我心中充滿了歉意，但如果不認真演的話，對劉備沒有好處。", "と、ロムリが言い切るので、素直に従っている。": "因爲羅姆裏這麼說了，所以我老實地聽從了。", "人間さん……もう、寝ちゃった……？　あ、あの、ちょっとだけ、いい……？": "人間君……已經睡了嗎……？那，那個，可以打擾一下嗎……？", "日課の自慰をしようか迷ったところで、劉備が部屋を訪ねてきた。危なかった。": "我正猶豫要不要做每日的自慰時，劉備來到了我的房間。好險。", "結婚生活は、こんな危うさもあるのか。": "婚姻生活，也有這麼危險的時候嗎？", "その、ね……ここのところずっと仕事ばかりだし、リフレッシュした方がいいかな、って思って……": "那個……最近一直都在工作，我想說還是放鬆一下比較好……", "疲れてるんだ。今度にしてくれないか。": "我累了。下次再說吧。", "セックスレスっぽいセリフを、心を鬼にして吐くと、劉備はなんとこちらの上に乗ってきた。": "我狠下心說出類似無性婚姻的臺詞，劉備卻爬到了我身上。", "私なんかじゃ、もう勃たないかもしれないけど……でっ、でもっ、思い出してほしいから……わ、私のこと、生涯愛するって、言ってくれたよね……！": "雖然我可能已經勃不起來了……但，但是，我希望你能想起來……你，你說過，會一生愛着我吧……！", "ん、んんっ……はぁ、あぁっ！　入って、きてる……っ、んっ、あぁっ。ちゃんと固くなってるのは……やっぱり、ドレスのおかげ、かな……": "嗯，嗯嗯……哈啊，啊啊！進，進來了……嗯，啊啊。能變硬……果然是，多虧了禮服，吧……", "そう、劉備はドレスを身にまとっていた。倦怠期夫婦という設定においては、挙式当日の輝かしい思い出を象徴するアイテムだ。": "沒錯，劉備穿着禮服。在倦怠期夫妻的設定中，這是象徵婚禮當天的光輝回憶的道具。", "そんな設定を捨て置いてもドレス姿の劉備は美しくて、雄棒は俄然、猛りきっていた。もちろん、ドレス無しでも劉備本人の魅力に籠絡されている、というのが偽らざる本心なのだが。": "就算拋開這個設定，穿着禮服的劉備也很美，雄棒一下子變得生龍活虎。當然，就算沒有禮服，我也會被劉備本人的魅力所俘虜，這是我的真心話。", "はぁっ、あっ、疲れてる……よね……？　大丈夫、あなたは動かなくていいから。んっ、んんぅっ、はぁ……っ！": "哈啊，啊，你很累……吧……？　沒關係，你不用動。嗯，嗯嗯，哈啊……！", "私が気持ちよく、してあげる……っ！　んっ、あっ、あぁっ……！": "我來，讓你舒服……！　嗯，啊，啊啊……！", "でも、どうしよ……上に乗るなんて、こんな大胆なこと……。すごく美人で可愛ければいいけど、私なんかじゃやるには……っ": "但是，怎麼辦……騎在上面，這麼大膽的事……如果我是超級美女的話還好，像我這種人……", "大胆にもこちらの上に乗ってはみたものの、劉備の動きはまだぎこちない。落ち着かせるように、彼女の手を取りながら、ゆったりと下から腰を揺らす。": "雖然大膽地騎在了我身上，但劉備的動作還是很僵硬。爲了讓她冷靜下來，我一邊牽着她的手，一邊慢慢地從下面搖動腰部。", "あ……っ、んんっ！　はっ、はぁんっ、んっ、人間さん……っ！　んぅっ、んっ、そうだよねっ、私がちゃんと動かなきゃ……っ": "啊……嗯嗯！哈，哈啊，嗯，人類君……！　嗯，嗯，是啊，我必須好好動起來……", "それに……ちゃんと、固くなってくれてる……。こんな私がいきなり乗ってきただけで、んっ、はぁっ、ちゃんとエッチしてくれて……っ！": "而且……已經，變硬了……我突然騎上來，嗯，哈啊，你還是好好地做愛了……！", "それは当然の反応だ。劉備は本当に魅力的だし、何よりそのドレス姿で乱れているということが大きい。": "這是理所當然的反應。劉備真的很吸引人，最重要的是她穿着禮服的樣子很淫蕩。", "そ、そっか……ドレスを着てエッチなことするの、んっ、嬉しいこと、なんだね、んんっ、あっ、はぁっ……！": "是，是嗎……穿着禮服做愛，嗯，是件，開心的事，嗯嗯，啊，哈啊……！", "ひとつの回答を見つけたからか、劉備はもう躊躇なく腰を揺するようになっていた。その、快楽に酔う劉備の表情は扇情的で、ますます股間に向かう血流は勢いを増した。": "也許是因爲找到了一個答案，劉備已經毫不猶豫地搖動着腰部。她那沉醉於快樂的表情十分煽情，流向股間的血液越來越快。", "あっ、ん、はぁ……っ！　いいっ、んっ、あっ、人間さんが、私の内側深くにいる感じする……っ、あぁんっ、はぁっ！": "啊，嗯，哈啊……！　好棒，嗯，啊，人類君，感覺在很裏面……啊啊嗯，哈啊！", "私のことを見て、それで……？　見てるだけで、こんなに反応してくれるの……？　そんなに、私ってエッチに見える……？": "看着我，然後……？　只是看着，就有這麼大的反應嗎……？　我看起來，有那麼色情嗎……？", "ううん、嬉しいよっ、んっ、はぁっ。それだけ私に魅力、感じてくれてるってことだもんね……！": "嗯嗯，好開心，嗯，哈啊。這說明，你就是這麼有魅力啊……！", "たまらず下から腰を揺する。劉備の腰使いと共鳴するように、結合部にまた別の刺激が伝わっていく。": "我忍不住從下面搖動腰部。與劉備的腰部動作產生共鳴，結合處又傳來了別的刺激。", "下から見上げる劉備の、ドレスをはだけた卑猥な姿に欲望は止まることなく、一気に高まっていった。": "從下面仰望劉備，她那禮服敞開的淫蕩姿態讓我的慾望無法停止，一口氣高漲起來。", "はぁ、あっ、あんっ、んぁ……っ！　あなたが、魅力的て言ってくれるなら……っ、私はなんだってするからぁ……っ、はぁっ、あっ！": "哈啊，啊，啊嗯，嗯啊……！　如果你說，我有魅力的話……我什麼都會做的……哈啊，啊！", "どんな格好だってしちゃうし……っ、あ、はぁっ。もっと、エッチなことだって、してほしいなら言って……！": "什麼樣子都會給你看……啊，哈啊。如果，想做更色情的事，就告訴我……！", "自信の無さが遠因になっているとは言え、それだけの愛情を向けられて嬉しくないはずがない。": "雖說她缺乏自信是遠因，但被她如此愛着，我不可能不高興。", "彼女をきつく抱きしめるかわりに、太竿をますます固くし下から激しく突き上げる。": "我緊緊抱住她，肉棒也越發堅挺，從下面激烈地往上頂。", "んっ、はぁっ、あぁうんっ！？　それ、すごいぃ……っ！　私の奥に届いてる……っ、んっ、あぁっ！": "嗯，哈啊，啊啊嗯！？　好厲害……！　頂到我的深處了……嗯，啊啊！", "もし本当に設定通り、多忙な毎日で疲弊していて日々の会話も満足にできない状態が続いていたとしても、自分のためにとドレスを身にまとい献身的に乱れる劉備が妻なら、疲れなど吹き飛ぶに違いなかった。": "如果真的像設定一樣，我每天都忙得疲憊不堪，連日常對話都滿足不了，但只要我有爲了我而穿上禮服，獻身於我的劉備這個妻子，我肯定能忘掉疲勞。", "それ、ほんとに……っ？　んっ、はぁ、あぁうっ！　私はちゃんと、人間さんのこと癒してあげられてるの……っ？": "真的嗎……？嗯，哈啊，啊啊！我有好好治癒人類君嗎……？", "よかったぁ……っ、んっ、はぁっ、ちゃんと私、好きな人の支えになれるんだ……んぁ、はぁっ、あぁっ……": "太好了……嗯，哈啊，我有好好支持喜歡的人……嗯啊，哈啊，啊啊……", "はぁ、あっ、私っ、あなたのそばにいて、いいんだね……っ！": "哈啊，啊，我可以，待在你身邊吧……！", "あまりに健気な劉備の反応に、こちらも応えたいという一心で、限界まで膨張したその肉竿で、彼女の膣奥を突こうと下から腰を揺する。": "看到劉備如此堅強的反應，我也一心想要回應她，用膨脹到極限的肉棒，從下面搖動腰部，頂向她的陰道深處。", "より深く密着し、互いの存在をすぐ近くに感じながら、下腹部から快感がせり上がってきて――": "我們更加緊密地貼合在一起，感受着彼此的存在，快感從下腹部湧上來——", "あっ、んぁ、はぁああぁっ！　も、もうっ、わた、し……っ、あっ、はぁ、あぁうっ、イッちゃい、そう……っ！　あぁっ、んぁうううぅっ！": "啊，嗯啊，哈啊啊啊啊！我，我已經，要……啊，哈啊，啊啊嗚，要，去了……！啊啊，嗯啊嗚嗚嗚嗚！", "イッちゃうっ、イッ、イクっ、イッくううぅぅううぅぅううぅ――っ！！": "要去了，去，去了，去了嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚——！！", "劉備の最奥で果てた瞬間、驚くほどの勢いで発射する実感を得る。": "在劉備的最深處射精的瞬間，我感受到以驚人的氣勢射出的實感。", "あっ、んぁ、はぁっ！？　あぁう、たくさん、出てる……っ、んっ、はぁっ、まだ、出て……すごい、止まらない、みたい……っ": "啊，嗯啊，哈啊！？啊啊嗚，射了好多……嗯，哈啊，還在射……好厲害，好像，停不下來……", "存分に出し切るまで、劉備はぎゅっと目を瞑って受け止めてくれていた。": "直到射完爲止，劉備都緊緊閉着眼睛接受着。", "はぁっ、はぁっ、すっごくたくさん出たね……。ううん、嬉しいの。それだけ気持ちよくなってくれたってこと、だもんね……？": "哈啊，哈啊，射了好多呢……。不，我很高興。這說明你有那麼舒服吧……？", "劉備は快感の余韻を味わうような緩んだ表情で、そっとこちらの手をとる。それ自体が愛撫であるかのように、こちらの指１本ずつを撫でるようにしながら、やがて指を絡めて手をつなぐ。": "劉備帶着享受快感餘韻的放鬆表情，輕輕牽起我的手。彷彿是愛撫本身，她撫摸着我的每一根手指，最後手指纏繞在一起，牽起我的手。", "あなたといると、びっくりするくらい……私、欲張りになっていくの。今もね、こんなに気持ちよくなってくれただけで満足するべきなのに、朝まで一緒にいたいって思っちゃうし……": "和你在一起，我變得貪婪到……連我自己都喫驚。現在也是，明明只要讓你這麼舒服就該滿足了，但我卻想和你一直待到早上……", "それに、こうしてあなたを受け止めて……実感する。あなたの赤ちゃん、いたら幸せだな……って": "而且，像這樣接受你……我切實地感受到，要是能懷上你的孩子，那該有多幸福啊", "ふふっ、でもまだ、ふたりの時間もほしいかな。ずっと……いっしょに、ラブラブでいられたら……。すっごく幸せ。ずっとずっと、そばにいても……いいんだよね？": "呵呵，不過，我還想要兩個人獨處的時間。要是能一直……在一起，恩恩愛愛的話……會非常幸福。一直一直，待在身邊……也可以吧？", "最後はやっぱり自信なさげに疑問形になる劉備。そんな彼女を抱きとめようと手を広げる。": "最後果然還是沒有自信地變成了疑問句。我張開雙臂，想要抱住她。", "ずっと離れないでいてほしい、という思いを込めて、朝まで彼女の身体を抱きしめるのだった。": "我懷着希望她永遠不要離開我的想法，一直抱着她的身體直到早上。"}