{"ねえタイガーリリー。なんか作業してるみたいだけど、ティンカたちここにいてもいいの？": "喂，虎眼石。你好像在做什么工作，我们在这里没关系吗？", "ティンカー・ベル": "汀可贝儿", "うん。気にせずゆっくりしてってよ": "嗯。别在意，放松点吧", "タイガーリリー": "虎眼石", "狩りに出ない日は、こうしてテントの中で工芸品を作ったりしてるんだ": "没有狩猎的日子，我就会像这样在帐篷里制作工艺品", "うわぁ、器用だねタイガーリリー。すごいよね、人間さん": "呜哇，虎眼石真灵巧啊。人类君，她好厉害啊", "ペトラパン": "佩特拉潘", "えへへ、こんなの大したことないって。慣れだよ、慣れ": "嘿嘿嘿，这没什么大不了的。习惯就好，习惯", "ねえ、僕たちにもなにか手伝えることないかな？": "那我们也能帮上什么忙吗？", "そうだね、お邪魔してるだけっていうのも気が咎めるし": "是啊，只是打扰你的话，我们也会过意不去的", "タイガーリリーがやってるの見てると、なんだか楽しそうだしね": "看着虎眼石你做这些，感觉还挺有趣的", "ありがとう、二人とも。お手伝いはもちろん大歓迎だよ": "谢谢你们。当然，你们能帮忙的话我非常欢迎", "じゃあ、さっそく始めよう。えへへ、僕もスイスイできるようになるかなぁ": "那我们赶紧开始吧。嘿嘿，我能不能也变得这么熟练呢", "たしか、さっきタイガーリリーはこうやってたような……んー……": "刚才虎眼石你好像就是这么做的……嗯……", "あれ？　上手くいかないな。こうかな……こう？": "咦？怎么弄不好啊。是这样吗……这样？", "ねえペトラ。いきなり見様見真似でやるってのは、けっこう難易度高いと思うけど": "佩特拉，突然就看着模仿着做，我觉得难度还挺高的", "ふふっ、最初はなかなか難しいよね。私も何回も失敗してたもん": "呵呵，一开始还挺难的。我也失败过好几次", "そこは、こういう感じでやったらいいんじゃないかな？　慌てずに、落ち着いて……": "这个的话，像这样弄应该就可以了吧？不要慌张，冷静下来……", "あ……本当だ、できた！": "啊……真的，做好了！", "ありがとうペトラ。飲み込みが早いね、助かるよ": "谢谢你，佩特拉。你学得很快，帮大忙了", "私がこの作業に慣れるまでには、けっこう時間が掛かったものだけどねぇ。ペトラ、素質あると思うよ": "我也是花了很长时间才习惯的。佩特拉，我觉得你很有天赋哦", "そうかな？　あ、もう一個作ってもいいかな": "是吗？　啊，我可以再做一个吗", "褒めるのが上手いね……さすがは族長、コミュ力高いわ": "你真会夸人……不愧是族长，社交能力真强", "っていうか、あんたきっといいお母さんになるよ": "话说，你肯定能成为一个好妈妈的", "え、お母さん？　なんだか照れるなぁ": "哎，妈妈？　感觉好害羞啊", "そんな風に言ってくれてありがとね、ティンカちゃん": "谢谢你这么说，小汀可", "タイガーリリーのテントに、みんなで遊びに行った日の夜。": "大家一起去虎眼石的帐篷玩的那天晚上。", "人間さん。ちょっとこっちのテントに来てもらってもいいかなぁ？": "人間君。能来一下我的帐篷吗？", "そう呼ばれて、誰もいないテントに連れて行かれた。": "我被她叫到一个空无一人的帐篷。", "えへへ、なんだかガマンできなくなっちゃった。ねぇ、クロスしようよぉ……ちゅっ……": "嘿嘿嘿，我有点忍不住了。来，我们来交媾吧……啾……", "こちらが何かを言う前に、キスで唇を塞がれてしまう。": "我还来不及说话，她就用亲吻堵住了我的嘴。", "うふふ。今日はね、いいモノを用意してるんだ": "呜呼呼。今天啊，我准备了很棒的东西哦", "ほら、これ飲んで。そうそう、ぐいっと、一気に……": "来，喝下这个。对对，一口气喝下去……", "勧められるままに飲み干すと……なんだか、身体の奥の方が熱くなってきた気がする。": "我照她说的喝完后……感觉身体深处开始发热了。", "これはどういうモノなんだろう。タイガーリリーに尋ねてみると。": "这是什么啊。我向虎眼石询问。", "私の部族に代々伝わる、幻の精力剤。すっごくよく効くんだって": "这是我部族代代相传的梦幻精力剂。听说效果非常好", "これで今夜は、いーっぱいクロスできるね。人間さん？": "这样今晚就能尽情地和你交媾了。人类君？", "――あれから、どれだけ二人で身体を重ねたことだろう。": "——在那之后，我们俩不知道交媾了多少次。", "ふあぁっ……んんっ、すごぉい……人間さん、まだギンギンだね……": "呼啊啊……嗯嗯，好厉害……人类君，你还是这么硬啊……", "もう、何回もしてるのにぃ……んんぅっ……あはっ、ああぁぁっ……": "已经做了这么多次了……嗯嗯呜……啊哈，啊啊啊啊……", "こちらを振り返りながら、タイガーリリーは妖艶な笑みを浮かべている。": "虎眼石回过头来，脸上浮现出妖艳的笑容。", "ギンギンなことについては、正直自分でも驚いている。何度射精をしてもペニスの猛りが治まらないのだ。": "关于我为什么还这么硬，说实话我自己也感到很惊讶。不管射精多少次，阴茎的硬度都没有减弱。", "こんなに何回もするのって、初めてかも……ふふっ、すっごく気持ちいいよ……？": "这么多次还是第一次……呵呵，非常舒服哦……？", "秘部とペニスの結合部からは、先ほど放った白濁液がタラリと垂れている。その淫靡な光景を見ているだけでも、また新たな興奮を覚えてしまう。": "从秘部和阴茎的结合处，刚才射出的白浊液滴落下来。光是看到这淫靡的景象，就让我再次兴奋起来。", "んぅぅっ……あ、ふぁぁ……エルマイト、たくさん絞り取っちゃったね……ふふっ……": "嗯呜呜……啊，呼啊啊……圣之力，被我榨取了好多呢……呵呵……", "もう何度目かになる交わりではあるものの、タイガーリリーの方はまだまだ元気そうだった。": "虽然已经交媾了无数次，但虎眼石看起来还很有精神。", "こんなにシてたら……私のあそこ、人間さんの形になっちゃうね……ん、くふぅんっ……": "做了这么多次……我的那里，已经变成人类君的形状了……嗯，呜嗯……", "タイガーリリーの煽情的な声が、耳の奥をくすぐってくる。": "虎眼石煽情的声音，刺激着我的耳朵。", "やがて、タイガーリリーは自らの身体をゆっくりと上下に動かし始めた。": "不久，虎眼石开始慢慢地上下移动自己的身体。", "あ、あんっ……！　すごく、いいよぉ……んんぅっ……": "啊，啊嗯……！　好舒服……嗯嗯……", "硬くて、おっきいのが……奥まで来てる……あ、ふぁああっ……！": "硬硬的，大大的……插到最里面了……啊，呼啊啊……！", "恍惚の表情を浮かべているタイガーリリー。その秘部はトロトロに蕩け、愛液を滲ませていた。": "虎眼石露出了恍惚的表情。她的秘部变得黏糊糊的，渗出了爱液。", "こっそり人間さんとクロスするなんて、ティンカちゃんたちに怒られちゃうかな……": "跟人类君偷偷地做爱，会被汀可她们骂的吧……", "でも、したかったんだもん……いいよね……？　あ、はぁぁっ……んんぅぅっ……！": "但是，我就是想做嘛……可以吧……？　啊，哈啊啊……嗯嗯……！", "自分の欲望に忠実なタイガーリリー。その乱れた姿は、とても魅力的だ。": "虎眼石忠实地面对自己的欲望。她那淫乱的样子，非常有魅力。", "飲まされた精力剤の効果もあってか、ペニスはさらにいきり立ってしまう。": "也许是因为精力剂的效果，我的阴茎变得更加坚挺。", "あ、え……？　人間さんの、まだおっきくなってる……？　ん、んんぅっ……はぁぁぁっ……": "啊，诶……？　人类君的，又变大了……？　嗯，嗯嗯……哈啊啊……", "身を捩るタイガーリリー。それに合わせてこちらも腰を動かしてみると、彼女の反応はひときわ敏感なものとなった。": "虎眼石扭动着身体。我配合着她的动作，开始活动腰部，她的反应变得更加敏感。", "あ、あ、ああぁっ……！　そんな風にされたら、か、感じちゃう……くぅんっ……": "啊，啊，啊啊啊……！　被这样插的话，会，会有感觉的……呜嗯……", "ペニスで突くたびに膣肉がきつく締め付けてきて、ゾクゾクっとした快感が背中を立ち上ってくる。": "每次用阴茎顶入，阴道就会紧紧地收缩，一阵阵的快感从背后涌起。", "んんっ……はぁ……はぁ……人間さんが、すごく逞しいからぁ……はぁぁっ……": "嗯嗯……哈啊……哈啊……因为人类君，非常地强壮……哈啊啊……", "私、また、イっちゃいそうっ……んんっ、んんぅぅぅっ……！": "我，又要，去了……嗯嗯，嗯嗯呜呜呜……！", "そう言って、タイガーリリーは身体を小刻みに震わせる。": "虎眼石说着，身体微微地颤抖。", "すでに愛液まみれとなっている秘唇が、締め付けと同時にわなないた。": "已经沾满爱液的秘唇，在收缩的同时颤抖着。", "はぁぁっ……イ、イク……イク、イクイクぅぅっ……人間さんも、一緒にきて……？": "哈啊啊……去，去了……去了，去了去了呜呜……人类君也，一起来吧……？", "懇願するようなタイガーリリーの言葉に甘え、律動のペースを速める。": "我接受了虎眼石的恳求，加快了律动的节奏。", "そして――熱くなった彼女の膣内に、ありったけの精液を放出した。": "然后——在她炽热的阴道内，我射出了所有的精液。", "んんんぅぅぅっ……！　はぁぁっ、あっ、ああああぁぁああああぁぁぁぁっ！": "嗯嗯嗯呜呜呜……！　哈啊啊，啊，啊啊啊啊啊啊啊啊啊啊啊啊啊啊！", "タイガーリリーは絶頂し、襲い来る感覚に全身をビクンビクンッと大きく跳ねさせた。": "虎眼石达到了高潮，袭来的快感让她全身剧烈地颤抖。", "ふぁぁ……あ、あぁ……熱いのたくさん、出してくれたんだね……": "呼啊啊……啊，啊啊……射出来好多，热热的……", "うっとりとした微笑みでタイガーリリーはそんなことを言ってくれる。": "虎眼石带着陶醉的微笑对我说道。", "今しがた放った白濁液が、もう秘部から流れ落ちてきていた。": "刚刚射出的白浊液，已经从秘部流了出来。", "私のヌルヌルと混ざってる……なんだか、すっごくえっち……": "和我的爱液混在一起了……感觉，好色情……", "ねえ……人間さんは、まだ大丈夫……？　もう一回できる……？": "嗯……人类君，还行吗……？还能再来一次吗……？", "タイガーリリーのお誘いに対して、頷いてみせる。": "我点头回应了虎眼石的邀请。", "ペニスは熱く膨張していて、すぐにでもまた射精したかった。": "阴茎又热又胀，马上就想再射精。", "えへへ、嬉しいな……人間さん、もっと、もぉっとしよ……♪": "嗯嘿嘿，好开心……人类君，再来，再来吧……♪", "――タイガーリリーとの快楽に耽る逢瀬は終わることなく、朝まで続くのだった。": "——和虎眼石沉溺于快乐的幽会一直持续到早上。"}