{"それ、いいよね。新しくそろえた衣装、フックによく似合ってる！": "這樣真不錯。新買的服裝，和虎克很配呢！", "ペトラパン": "佩特拉潘", "ありがとうございます、ペトラ。そういうあなたの衣装も、とても良く似合っていますよ": "謝謝你，佩特拉。你的衣服也和你很配哦", "フック": "虎克", "ちょ、ちょっとペトラ！？　どうしてフックと楽しそうにしてるわけ！？": "等，等一下佩特拉！？　爲什麼你和虎克聊得這麼開心！？", "ティンカー・ベル": "汀可貝兒", "距離が近い！　お手を触れないで！　そこはティンカときゃっきゃうふふじゃないの！？": "距離太近了！　別碰他的手！　那裏不是應該和汀可一起嬉戲嗎！？", "きゃっきゃうふふ？　とは？　なんのことでしょうか、ティンカ嬢": "嬉戲？　什麼？　你在說什麼呢，汀可小姐", "よくわからないけど、ティンカも見てよ。ちょっとドレッシーな感じで、素敵だと思わない？": "雖然不太明白，但你也來看看。不覺得有點禮服的感覺，很棒嗎？", "ええ。この色味はペトラにぴったりです。ティンカ嬢もほら、ご覧になってみては": "是啊。這個顏色和佩特拉很配。汀可小姐也來，看看吧", "言われなくても見えてますけど！　目ん玉ついてるからね！まあ、うん。確かにこのドレス、間違いなくペトラに似合ってるけど": "用不着你說我也在看！　我有眼睛啊！　不過，嗯。這件禮服，確實很適合佩特拉", "フックの衣装もセクシーだし、フックらしくていいよね。前のも素敵だけど、それ以上にいいよ！": "虎克的衣服也很性感，很有虎克的風格，真好。之前那件也很棒，但這件更好！", "ふふっ、ペトラは表現がストレートなので、少し照れますね": "呵呵，佩特拉的表達方式很直接，讓我有點害羞呢", "ふ、ふーん。まあフックも悪くないんじゃない？　だからって、どんな素敵なものを着ても、見せる相手がいなくちゃ寂しいよね～": "哦，哦。虎克也不錯吧？　但就算穿得再漂亮，沒人看的話也很寂寞呢～", "そういうものかな？僕は素敵なものを着ただけで、わーって楽しくなっちゃうけど": "是這樣嗎？我只要穿上漂亮的衣服，就會開心得不得了", "ティンカ嬢の言うことも一理ありますね。私は手下どもが大騒ぎでしたが、まあ、悪い気はしませんでしたから": "汀可小姐說的也有道理。雖然我的手下們會大吵大鬧，但我也不會覺得不開心", "なるほど、いいね！うーん……僕は誰に見せたらいいんだろう……？": "原來如此，真不錯！嗯……我應該穿給誰看呢……？", "そうだ！　僕は人間さんに見せようっと！人間さんなら優しいし、きっと褒めてくれるから": "對了！　我穿給人類君看吧！人類君很溫柔，一定會誇我的", "そうと決まれば、今のうちに人間さんに連絡しておかなくちゃ！見に来てくれるかな？": "既然決定了，那我得趁現在聯繫人類君！他會來看嗎？", "ね、さっき話したとおり……これが新しい衣装だよ。どうかな。その、似合ってる……かな？": "看，就像剛纔說的……這是我的新衣服。怎麼樣。那個，合適嗎……？", "ほ、ほんと？　似合ってる？　はあ……よかった。きみに気に入ってもらえたら、こんなに嬉しいことはないよ": "真，真的嗎？合適嗎？哈啊……太好了。你能喜歡，我太高興了", "無邪気に笑うペトラに愛しさが募り、気がつけばベッドにその体を押し倒していた。": "佩特拉天真無邪的笑容讓我越來越愛她，回過神來，我已經把她推倒在牀上了。", "人間さん……。いいよ、しよう……？僕も、もっと人間さんを近くに感じたいんだ……": "人類君……可以哦，來做吧……？我也想，更接近人類君……", "衣服を最低限、はだけさせると、この後の交わりを期待してしっとりと湿った秘部に、ペニスを挿入した。": "我將她的衣服脫到最低限度，將陰莖插入了她那期待着接下來的交合而溼潤的祕部。", "ああぁぁ……っ！　人間さん……っ！　すごく、固い……っ！僕でこんなにしてくれてるなんて、嬉しい……！": "啊啊啊啊……！　人類君……！　好硬……！因爲我的身體而變得這麼硬，好開心……！", "僕も、早く繋がりたいって思ってた。だから知らない内に濡れちゃってたんだ……恥ずかしい……": "我也想快點和你結合。所以不知不覺就溼了……好害羞……", "頬を赤らめるペトラは可愛らしかった。": "臉紅的佩特拉好可愛。", "傷つけないよう、ゆっくりと腰を動かす。": "爲了不傷害到她，我慢慢地動着腰。", "あぁっ、あんっ……はぁんっ、あぁんっ！はあ……人間さん、気持ちいい……": "啊啊，啊嗯……哈啊嗯，啊啊嗯！哈啊……人類君，好舒服……", "僕の体のこと思って、ゆっくり動いてくれてるんだよね……？人間さんのそういうところ、大好きだよ……っ": "你是爲了我的身體着想，才這麼慢的吧……？我最喜歡人類君的這一點了……", "でも、もっと激しくても僕、壊れたりしないから……。だからもっと、人間さんの好きに動いて……？": "但是，就算再激烈一點，我也不會壞掉的……所以，人類君就隨心所欲地動吧……？", "ドレスアップしたペトラは一段と大人っぽい。": "盛裝打扮的佩特拉顯得更加成熟。", "それに加えて、この艶めかしいお誘いに、ペニスは留まることを知らずに膨らんでいく。": "再加上這妖豔的邀請，我的陰莖膨脹得停不下來。", "はぁん……っ！　僕の身体に、もっと触れて……ぇっ！人間さんに気持ちよくなってほしい。もっと、もっと……！": "哈啊……！　再多摸摸我的身體……！我希望人類君能更舒服。更多，更多……！", "すごく、固くなってる……。人間さんの固さが、僕を必要としてくれてるって感じで……すごく、嬉しい……からっ、んっ、はぁっ。その、もっとしてほしいんだ……あぁんっ！": "好硬……。人類君的硬硬的，讓我感覺到了被需要……好開心……嗯，哈啊。那個，想要更多……啊啊！", "可愛いおねだりに、胸を揉む手も、腰も、歯止めが利かなくなってくる。": "面對可愛的請求，揉胸的手和腰都停不下來了。", "はぁんっ！　あぁんっ、あぁっ！　あぁんっ！　固いのがっ、ごりごりって、あそこの中、動いてるぅ……っ！　んっ、んぅっ": "哈啊！　啊啊，啊啊！　啊啊！　硬硬的，在裏面，動來動去……！　嗯，嗯", "僕も……成長してるんだよ。女の子としての自信も少しずつ、持てるようになってる。おしゃれも覚えて、こうして男の子にアピールなんかもする……": "我也……成長了哦。作爲女孩子的自信也一點點地，有了。也學會了打扮，像這樣向男孩子展示自己……", "でも、こんな風になるのは人間さんだけだよ……見てほしい、って気持ち……きみには、僕を見てほしいし、魅力があるって思われたい……っ": "但是，只有人類君纔會讓我變成這樣……希望你能看着我……希望你能看着我，覺得我有魅力……", "一途な思いをぶつけられ興奮は増し、肉がぶつかりあうほど、激しく腰を振った。": "面對她一心一意的思念，我更加興奮，激烈地擺動腰部，讓肉撞在一起。", "はぁん……っ！　人間さん、もっと強くしていいよぉっ！あぁんっ、もっとっ、はあぁ……っ！　もっと突いてぇっ！": "哈啊……！　人類君，可以再用力點哦！啊啊，更多，哈啊……！　更多！", "あんっ、んっ、僕の、いちばん女の子らしいところ……やっぱり人間さんじゃなきゃ、引き出せないよ……っ": "啊嗯，嗯，我最像女孩子的部分……果然只有人類君才能讓我展現出來……", "だって、人間さんにこうして、クロスしてもらわないと……こんな声、んっ、あんっ……出したり、しないもん……はぁっ、あっ、はぁうっ": "因爲，如果不是人類君這樣，和我交纏在一起的話……我，嗯，啊嗯……就不會發出，這樣的聲音了……哈啊，啊，哈啊嗚", "ペニスを突き立てるたび喘ぎ声が上がり、腰を動かすたび膣がぎゅっと締まる。": "每次肉棒插入，佩特拉潘都會發出嬌喘，每次動腰，小穴都會緊緊收縮。", "あぁっ、あぁっ、あぁんっ、もう無理ぃ、おかしくなっちゃうぅっ。奥まで届いてぇっ、僕のなか人間さんでいっぱいになってるぅっ": "啊啊，啊啊，啊啊嗯，不行了，要變得奇怪了。插到最裏面，人類君在我的裏面，填滿了我", "もっと、もっと激しくしてぇっ、僕、壊れたりしないからぁっ、抱かれてるって感じたいからぁっ、お願いっ、あっ、あぁっ": "再，再激烈一點，我不會壞掉的，我想感受被你抱着，拜託了，啊，啊啊", "胸を揉む手に力を込めると、ペトラの体は喜んで、ぎゅっとペニスを締め付けた。": "我揉胸的手一用力，佩特拉潘的身體就高興地緊緊纏住肉棒。", "ああぁぁ……っ！　こうして、人間さんとクロスするたびに、身体がどんどんエッチになっていっちゃう……っ！": "啊啊啊啊……！　每次，和人類君交纏在一起，身體就變得越來越色情了……！", "乳首コリコリって刺激されるの、すごくいい……っ、奥に、コツンって当たるのも……っ！　あぁっ、全身っ、感じちゃってる、人間さんがくれるの全部気持ちいいっ……！": "乳頭被刺激，好舒服……，頂到最裏面，也……！　啊啊，全身，都有感覺，人類君給我的全部都好舒服……！", "知らず知らずのうちに自然と腰の動きが速くなり、そろそろかとラストスパートをかけていた。": "不知不覺間，我抽插的速度越來越快，準備進入最後衝刺。", "あぁっ、あぁっ、あぁんっ、はぁん……っ！イきそうっ？　人間さんイきそうなのっ？": "啊啊，啊啊，啊啊嗯，哈啊嗯……！要去了？　人類君要去了嗎？", "いいよ……っ、一緒にイこう……っ！僕ももう限界っ、人間さんと一緒にイきたいのぉ……っ": "可以哦……一起高潮吧……！我也到極限了，想和人類君一起高潮……", "がつがつと腰を振ると、ペトラの喘ぎ声も徐々に切羽詰まったものへと変わっていく。": "我用力地抽插，佩特拉的嬌喘聲也逐漸變得急促。", "あぁっ、あぁっ、あぁんっ、はぁん……っ！イくっ、イっちゃうっ人間さんっ、僕イっちゃうぅっ！": "啊啊，啊啊，啊啊嗯，哈啊嗯……！去了，要去了人類君，我要去了！", "人間さんもイってぇっ、一緒にイこうよぉ……っ！あぁんっあんっ、あぁんっ、はぁんっ、ああぁぁ……っ！": "人類君也射吧，一起高潮吧……！啊啊嗯啊嗯，啊啊嗯，哈啊嗯，啊啊啊啊……！", "ああぁぁあああぁぁ――……っ！　あぁっ！　はぁっ！　あぁんっ！はあぁ……出てる……っ、人間さんの精子、どくどくって出てる……っ": "啊啊啊啊啊啊啊啊啊——……！　啊啊！　哈啊！　啊啊嗯！哈啊啊……射出來了……人類君的精子，咕嘟咕嘟地射出來了……", "あぁん……っ、ぎゅーって、僕ので、締めちゃってる……っ。こんな風に、頭が真っ白になってイくなんて……幸せ……": "啊啊嗯……我的小穴，緊緊地吸住了……像這樣，腦袋一片空白地高潮……好幸福……", "全てを出し切ってから、ゆっくりとペニスを抜く。愛の証が奥から溢れ、少し残念に感じた。": "射完精後，我慢慢地拔出肉棒。愛的證明從裏面溢出，讓我感到有些遺憾。", "あぁ……っ、うぅん……漏れちゃったね、人間さんの精液……。ちょっと残念……": "啊啊……嗯……漏出來了呢，人君的精液……有點遺憾……", "なんだろ……このまま時間が止まっちゃえばいいのにな。え？　同じこと考えてたの？": "怎麼說呢……要是時間能就這樣停止就好了。誒？　我們想的一樣？", "えへへ……それって嬉しいな。じゃあさ、いま僕が何を考えてるか当ててみてよ": "嘿嘿嘿……好開心。那麼，猜猜我現在在想什麼", "ふふ……正解は、きっと人間さんと同じだよ。一回くらいじゃ、収まらないよね……？": "呵呵……正確答案，肯定和人君一樣。只做一次，是無法滿足的吧……？", "もう一度したいと求めるペトラが愛おしく、もはや衣装もすべて脱いで、熱く何度も抱き合ったのだった。": "想要再做一次的佩特拉太可愛了，我脫下她的衣服，一次又一次地熱情相擁。"}