{"んー……やっぱり森の空気は澄んでて気持ちいいね": "嗯……森林的空氣果然很清新，真舒服", "ペトラパン": "佩特拉潘", "ふふっ、そうね": "呵呵，是啊", "ウェンディ": "溫蒂", "今回もいろいろ大変だったし、ここでゆっくりしていきましょう": "這次也遇到了很多麻煩，就在這裏好好休息一下吧", "うん、賛成！": "嗯，贊成！", "それにしても、ちょっと歩き辛いねぇ。人間さんもそう思わない？": "不過話說回來，這裏走起來有點費勁呢。人類君不這麼覺得嗎？", "エミリー": "艾蜜莉", "石ころも転がってるし、木の根っこだってにょっきり出てる。なにもわざわざ、こんな険しいところを散策しなくたっていい気もするけど": "既有石頭，也有樹根。感覺沒必要特地來這麼險峻的地方散步", "そうですか？ 私は道の険しさも含めて、楽しいなって思っちゃいます": "是嗎？我覺得包括險峻的道路在內，都很有趣", "生えている植物を見てるだけで、なんだかワクワクしてきますよね": "只是看着生長的植物，就感覺很興奮呢", "そういうもの？": "是這樣嗎？", "そういうものなの。あ、なにこの花？ 見たことない品種だけど、キレイ……": "就是這樣。啊，這是什麼花？沒見過的品種，好漂亮……", "小説にも使えるかもしれないし、メモしておかなくちゃ": "說不定能用在小說裏，得記下來纔行", "どこから来た種なんだろう。辞典があれば今すぐにでも調べるんだけど……う～ん、それは帰るまでお預けね": "從哪裏來的種子呢。要是有辭典的話，現在就能馬上查了……嗯～那就等到回去之後再查吧", "楽しそうだねぇ、ウェンディは": "溫蒂看起來很開心呢", "そうだね。まるで頭の中に、想像の世界が広がってるみたいだ": "是啊。就好像在腦海中，想象的世界正在擴展一樣", "ウェンディが夢中になってる姿を見ると、なんだかこっちまで嬉しくなってくるよ": "看到溫蒂沉迷其中的樣子，連我都高興起來了", "ねえ、ペトラ、こっちに来て！ 早く早く！": "佩特拉，來這邊！快點快點！", "どうしたんだい、ウェンディ？": "怎麼了，溫蒂？", "向こうから川のせせらぎが聞こえるの。きっと水の澄んだ、素敵な小川があるはずよ。一緒に行きましょう！": "聽到對面有潺潺的流水聲。一定有條清澈的小河。一起去吧！", "うん！ それはいいね！ 冷たい水は気持ちがいいよね": "好！那不錯！涼涼的水很舒服呢", "その小川で、イケメンが水浴びとかしたりしてないかなぁ。そしたらエミリーが速攻声掛けるのに": "那條小河裏，會不會有帥哥在洗澡呢。那樣的話艾蜜莉會馬上去搭話的", "ふふっ、もしかしたら、異国の王子様がいるかもしれないですよ？": "呵呵，說不定會有異國的王子殿下哦？", "ほんとに！？ ちょっと気になってきたかも": "真的嗎！？我有點在意了", "なにが起きるかなんて、行ってみないとわからないものですよ。さあ、みんなで向かいましょう！": "不去的話，就不知道會發生什麼事。來，大家一起去吧！", "その夜、外から帰ってきたウェンディは夕食の支度をしていた。": "那天晚上，從外面回來的溫蒂正在準備晚餐。", "一行の食事は彼女の担当なのだった。料理の最中にウェンディは、足りない材料がいくつかあることに気付く。": "一行人的伙食是由她負責的。在做菜的時候，溫蒂發現有幾樣食材不夠了。", "んー……あれがないと、なんだか物足りない味になっちゃうかも……": "嗯……沒有那個的話，味道可能就不太夠了……", "すみません。私、ちょっとお買い物に行ってきますね": "抱歉。我稍微出去買點東西", "外に出ようとするウェンディを止める一行。そんな薄着で危ないよ、と気にかける者もいた。": "溫蒂正準備出門，卻被一行人攔住了。有人擔心地勸她，穿那麼少很危險的。", "心配してくれてありがとう。でも大丈夫、すぐそこのお店ですし、ぱっと行って戻ってきますから": "謝謝你們的關心。但是沒關係，就在這附近的店裏，我馬上就回來", "小走りに出て行って、どのくらいの時間が経っただろう。皆の心配は的中してしまう。": "她小跑着出去了，不知道過了多久。大家的擔心應驗了。", "路地裏でたむろしていた男の集団が、下卑た笑みを浮かべてウェンディに近寄ってきたのだ。": "一羣男人聚集在小巷子裏，他們帶着下流的笑容向溫蒂靠近。", "なあ姉ちゃん。そんなエロい格好で何してんだ？": "姐姐，你穿得這麼色情，是在幹什麼呢？", "村人１": "村人1", "え？　あの、ごめんなさい。私、買い物帰りで……": "誒？　那個，對不起。我，剛買完東西回來……", "立ちんぼか？　なら俺らが遊んでやるよ。オラ、こっち来い": "是在站着擼嗎？　那我們來陪你玩玩吧。喂，過來", "村人２": "村人2", "や、ちょっと……引っ張らないでくださいっ……！何するんですか、あ、やあっ……いやぁぁっ……！": "不，等等……不要拉我……！你們要幹什麼，啊，不要……不要啊……！", "んあぁぁっ……！　やめ、てぇっ……んぶうっ……！　んっ、んんんぅううっ！": "嗯啊啊啊……！　不要……嗯噗……！　嗯，嗯嗯嗯嗚嗚！", "ウェンディの悲痛な声は、男のペニスで塞がれてしまう。": "溫蒂悲痛的叫聲，被男人的雞巴堵住了。", "力で押さえ付けられてしまっては抵抗もままならず、ウェンディは複数の剛直に貫かれてしまっていた。": "被男人按住身體，溫蒂無法抵抗，被好幾根硬物貫穿了身體。", "ぷぁっ……はぁ……痛いっ……あ、やぁっ……んぐっ、んむうぅぅっ……": "嗚啊……哈啊……好痛……啊，呀啊……嗯咕，嗯呣嗚嗚嗚……", "お、お願い……っ、はぁっ、あそこも、だめ、だけど……っ、お尻の穴になんて、おちんちん、入らな……んっむううっ！": "求，求求你們……哈啊，那裏，不行……雞雞，不要插進，屁股裏……嗯呣嗚嗚！", "うっせえな、黙ってチンポ咥えてろ。あんまり騒ぐと殺すからな": "羅嗦，閉嘴給我含住雞巴。再吵我就殺了你", "村人３": "村人3", "んぅぅぅっ……ぐすっ……う、うぅ……んふぅっ……んぐ、んんっ": "嗯嗚嗚嗚……咕嘶……嗚，嗚嗚……嗯呼……嗯咕，嗯嗯", "突然襲い掛かってきた災禍を追い払う術などなく……ウェンディはこの現実を受け入れるしかできなかった。": "面對突如其來的災難，溫蒂無能爲力……只能接受這個現實。", "ツイてるよな俺ら。一人でこんなとこ歩いてるバカ女がいてよ": "我們真是走運啊。居然有笨女人一個人走在這裏", "んふっ……ん、ちゅぶ……れる、ちゅ……ん、ふぅ……ぐすっ……う、うえぇぇ……": "嗯呼……嗯，啾噗……咧咯，啾……嗯，呼……咕嘶……嗚，嗚誒誒誒……", "どうして……どうして、こんなっ、んっ、はぁっ、んふぅ……ぐすっ、うっ、ううっ": "爲什麼……爲什麼，會變成這樣，嗯，哈啊，嗯呼……咕嘶，嗚，嗚嗚", "おい、泣いてるヒマがあったらもっと丹念にご奉仕しろや": "喂，有時間哭的話，還不如給我好好侍奉", "んぶぅっ……ぐぶ、ちゅずっ……ん、ん、んぅぅぅっ……！": "嗯噗……咕噗，啾滋……嗯，嗯，嗯嗚嗚嗚……！", "喉奥を亀頭で突かれ、涙混じりの声を上げるウェンディ。": "溫蒂的喉嚨深處被龜頭頂住，發出了混雜着淚水的聲音。", "ふぅっ……ちゅぶ、ちゅ……れる、んむぅぅっ……じゅぶっ……": "呼嗚……啾噗，啾……咧咯，嗯嘸嗚嗚……啾噗……", "（どうして……どうしてこんなことになってるの……！？　さっきまで、ごく普通の、幸せな時間だったはずなのに……っ）": "（爲什麼……爲什麼會變成這樣啊……！？　明明剛纔，還是一段非常普通的，幸福的時光啊……）", "（私が……いけないんだ……。ぜんぶ、私が……）": "（都是……我的錯……全部，都是我……）", "彼女の心にあるのは後悔だけ。みんなの忠告を聞いていれば、今も楽しく過ごせていたはずなのに。": "她的心中只有後悔。如果聽從大家的忠告，現在應該還過着快樂的生活吧。", "んー……？　なんだ、こいつすっげーマンコ濡らしてるじゃねーか": "嗯……？　什麼啊，這傢伙的小穴已經溼透了啊", "んふぅぅっ……ち、違う……違いますっ……！　うぅっ……んっ、あぁっ、やぁっ、あっ、音、させないでぇ……っ！": "嗯呼嗚嗚……不，不是……不是的……！　嗚嗚……嗯，啊啊，呀啊，啊，不要，發出聲音啊……！", "これは……あなたたちに、こんなことされてっ……それで……んぶううぅぅっ！": "這是……被你們，做了這種事……所以……嗯噗嗚嗚嗚嗚！", "再び口にペニスを押し込まれた。同時に、秘部とアナルも好き放題に乱暴され続けている。": "肉棒再次塞進了她的嘴裏。同時，她的祕部和肛門也繼續被粗暴地玩弄着。", "苦しいのに、嫌なのに……それでもウェンディの身体は反応してしまっていた。": "明明很痛苦，明明很討厭……但溫蒂的身體還是做出了反應。", "ちゅっ……んぶぅっ……もう、いやぁ……んむぅぅぅっ……": "啾……嗯噗……已經，不要了……嗯嘸嗚嗚嗚……", "はぁっ、あっ、ひぁうううぅんっ！　い、いやぁ、あっ、あんっ、んっ、んぅ、んっ、はぁっ、あんっ": "哈啊，啊，咿呀嗚嗚嗚嗚嗯！　不，不要，啊，啊嗯，嗯，嗯嗚，嗯，哈啊，啊嗯", "おうおう、エロい声上げてるし、こりゃもう合意だなぁ": "哦哦，發出這麼淫蕩的聲音，看來是同意了啊", "二本差しでグチョ濡れとか、とんだ淫乱だぜ。娼婦でもケツじゃ喘がねえぞ": "被兩根肉棒插得溼漉漉的，真是淫亂啊。就算是妓女也不會用凱茲來喘息啊", "んううぅっ、ううぅぅぅっ！　ぷふぅっ……ふぅっ、ふぅぅっ……そんな、ことっ、言わないでぇ……っ！": "嗯嗚嗚嗚，嗚嗚嗚嗚嗚！　噗呼嗚……呼嗚，呼嗚嗚……不要，說，那種話……！", "私の、気持ちじゃ、ないんです……身体が、勝手にっ、あっ、あんっ、はぁっ、んんぅっ": "我，不是，自願的……身體，擅自，啊，啊嗯，哈啊，嗯嗯嗚", "村人たちの容赦ない責めに、ウェンディはもう息も絶え絶えになってしまっていた。": "在村民們毫不留情的玩弄下，溫蒂已經奄奄一息了。", "差し込まれたペニスが彼女の内側を擦るたびに、心が抉られていく。": "每當插入的肉棒摩擦到她的內側，她的心就會被剜去一塊。", "はぁ、あ、はぁっ……も、もういや……！　お、お願い……もうやめて……抜いてください……": "哈啊，啊，哈啊……已，已經不要了……！　求，求求你們……快停下……拔出來吧……", "まだわかんねえのか。おまえは俺らのオモチャなんだよ": "還不明白嗎。你就是我們的玩具啊", "言いながら、男はペニスの律動を早める。秘所を好き勝手に蹂躙しながら、勝手に性感を高めていく。": "一邊說着，男人加快了肉棒的抽插。一邊隨意蹂躪着祕處，一邊擅自提高着自己的快感。", "ん、んんぅっ……あ、ああっ……んぶ、ちゅっ……れる、ちゅぶぅ……": "嗯，嗯嗯嗚……啊，啊啊……嗯噗，啾……呲溜，啾噗……", "お、締め付けキツくなってきたな。いい感じだ": "哦，夾得越來越緊了。感覺不錯啊", "い、いぁ、あっ、はぁんっ、んっ、こんな、声、出したくない、のにぃ……っ、あっ、あんっ、んぅ、んっ、あはぁ……っ！": "不，不要，啊，哈啊嗯，嗯，明明，不想，發出，這種聲音的……啊，啊嗯，嗯嗚，嗯，啊哈啊……！", "そろそろ一発出しとくか。しっかり受け止めろよ": "差不多該射一發了。好好接住啊", "んふぅぅっ？　い、いや、だめ、んぐっ！？　ん、んむぅぅっ……んぅぅぅっ……！": "嗯呼嗚嗚？　不，不要，不行，嗯咕！？　嗯，嗯嘸嗚嗚……嗯嗚嗚嗚……！", "――ウェンディが首を横に振るのも空しく。": "——溫蒂的搖頭也是徒勞。", "村人たちは、次々に精液を彼女の体内へと放出した。": "村民們，一個接一個地將精液射入她的體內。", "うぅっ……ん、んぶうぅぅぅっ！　んんううぅぅぅぅぅぅぅっ！": "嗚嗚……嗯，嗯噗嗚嗚嗚嗚！　嗯嗯嗚嗚嗚嗚嗚嗚嗚嗚嗚！", "連続で白濁液を放たれながら、ウェンディも無理やり絶頂にまで至らされてしまう。": "連續被射入白濁液，溫蒂也被強行帶到了高潮。", "ん、うぅっ……んむぅぅっ……ぷはっ……はぁっ……ん、くぅんっ……": "嗯，嗚嗚……嗯嘸嗚嗚……噗哈……哈啊……嗯，呼嗚嗯……", "なんだ、こいつもイったのかよ。レイプされて気持ち良かったってか？": "怎麼，這傢伙也高潮了啊。被強姦還這麼爽嗎？", "う、うぅっ……はぁっ……あ、あ、ああぁっ……あ……あぁ……": "嗚，嗚嗚……哈啊……啊，啊，啊啊啊……啊……啊啊……", "光の消えたウェンディの瞳は、今や焦点を結んでいない。": "溫蒂那失去光芒的眼瞳，現在也失去了焦點。", "彼女が考えているのは、ただ一つだけ――これが夢ならいいのに。": "她現在想的，只有一件事——如果這是夢就好了。", "んふぅっ……ん、むぅっ……れる、ちゅっ……ちゅぶ、くちゅ……": "嗯呼嗚……嗯，嘸嗚……呲溜，啾……啾噗，咕啾……", "その思いを頭の中で繰り返しながら、村人たちに犯され続けるのだった。": "她一邊在腦海中重複着這個想法，一邊繼續被村民們侵犯。"}