{"はぁ……もういろいろとしんどいのですぅ……": "哈啊……已經各種意義上都累了……", "ショパン": "蕭邦", "ちょっとショパン！　そんな隅っこでうずくまってどうしたのよ": "稍微等一下蕭邦！　你蹲在角落裏幹什麼啊", "ドロシー": "桃樂絲", "なに、どうしたの？　悩み？　こんなタイミングでアレが始まっちゃったとか？　お薬、いる？": "怎麼了，怎麼了？　煩惱？　在這種時機那個開始了？　要喫藥嗎？", "アルギッツ": "阿爾吉茲", "違うのですぅ……もう、視線が、痛くて、辛くて": "不是的……視線，好痛，好難受", "何よ、視線って": "什麼啊，視線", "みんながしょぱんのおっぱいをガン見するのですぅ。そして、その彼女さんがすごい顔で睨んでくるのですぅ": "大家都在盯着蕭邦的胸部看。然後，她們的女朋友就用很可怕的表情瞪着我", "プールサイドの視線を独り占め！？　それは私に対する挑戦だな、このやろ！": "獨佔泳池邊的視線！？　這是對我的挑戰啊，你這傢伙！", "まあまあ、ショパンはそれが嫌だって言ってるんだから": "好啦好啦，蕭邦都說她討厭這樣了", "冗談よ。確かに、イケメンがナンパしてくるならまだしも、ジロジロ見られた挙げ句に女子に睨まれるんじゃ、何ひとつ得してないものね": "我開玩笑的。確實，如果是帥哥來搭訕的話還好，被盯着看，最後還被女生瞪，一點好處都沒有", "名前も知らない女の子のおっぱいガン見とか、信じられないのですぅ。存在ごと消えて欲しい": "盯着連名字都不知道的女生的胸部看，真是難以置信。希望他從存在上消失", "わりかし深めの闇がこぼれてるから注意しなさいね": "你吐露出了很深的黑暗，要注意哦", "あ……人間さんさまになら見られたいのですぅ": "啊……如果是人間君大人的話，我想被看", "そうやって隙あらばアピールって、あんたの嫌いな人種と大差ないわよ": "你這樣一有機會就賣弄，和你討厭的人種沒什麼區別哦", "ふぇええっ！？　そ、そんな……。深く反省します": "呃誒誒誒！？　怎，怎麼會……我會深刻反省的", "ねえねえ、あれで遊ぶのはどうかしら": "喂喂，玩那個怎麼樣", "あれは……ウォータースライダー？": "那個是……水上滑梯？", "遊んでる間、コースの中を高速で移動してるから、周りはジロジロ見る余裕もないはずよ": "在玩的時候，會在滑道里高速移動，所以周圍的人應該沒有餘裕盯着看哦", "なるほど……。天才的発想ですぅ": "原來如此……真是天才的想法", "でしょ！　……人間さんはそこで『そうか？』とか疑問を挟まないで、素直に称賛してなさいよ": "對吧！　……人間君不要在那裏插嘴說“是嗎？”這種疑問，老老實實稱讚我啊", "じゃあさっそく行ってみましょ": "那就趕緊去吧", "あ、あのぅ……しょぱんは、人間さんさまに抱っこされながらすべりたいのですぅ": "那，那個……蕭邦想被人間君大人抱着滑下來", "はあ！？　男は人間さんひとりなのに、カップルムーブするのやめてくれる！？": "啊！？　男人只有人間君一個，不要搞情侶play啊！？", "結局、流れるプールを個別に滑走して楽しんでいたのだが、自分の１つ前を滑っていたショパンが、ゴール地点で胸元を押さえておろおろしていた。": "結果，我們各自在流動泳池裏滑行，享受了一番，但是在我前面滑的蕭邦，在終點按着胸口，不知所措。", "水着が外れてしまったのだろうか。素早く彼女を自分の身体で覆い隠しながら、イミテーションの岩へと手を引く。": "是泳衣掉了嗎。我迅速用身體遮住她，同時拉住她的手，走向仿製的岩石。", "あ、あぅ……ありがとうございます、人間さま。やっぱり人間さまは、紳士で優しくて、素敵なのですぅ……": "啊，啊嗚……謝謝您，人間君大人。果然人間君大人，既紳士又溫柔，太棒了……", "お察しのとおり、着水の衝撃で、おっぱいがこぼれてしまったのですぅ。ほら、こんな状態で……": "您猜的沒錯，因爲落水的衝擊，胸部露出來了。您看，變成這種狀態了……", "ビキニがずれ、その豊かな膨らみが露わになっていた。濃い桃色の控えめな乳首を堂々と見せつけるショパンに、思わずごくりと喉を鳴らしてしまう。": "比基尼滑落，那豐滿的隆起露了出來。蕭邦大方地展示着她那淡粉色的乳頭，我不由得嚥了口唾沫。", "しょぱんの身体で興奮してくれてるのですか？　ふふ、さっきも言いましたけど……人間さんになら見られてもいい……いえ、見られたいのですぅ": "蕭邦的身體讓您興奮了嗎？ 呼呼，剛纔也說過了……如果是人間君的話，被看到也沒關係……不，是想被看到", "ショパンは、妖艶に笑うとビキニの下半身部分までずらし、割れ目を見せてきた。たまらず、こちらも水着から肉棒を露出させ――": "蕭邦妖豔地笑着，把比基尼的下半部分也滑下來，露出裂縫。我忍不住，也把肉棒從泳褲裏露出來——", "んっ……はぁっ、あっ、んふぅ……っ！　すっごく固くなってるのですぅ……。しょぱんは、人間さまとこうしているのが、いちばん幸せ……。……っ♪": "嗯……哈啊，啊，嗯呼……！ 變得好硬了……。蕭邦，和人間君大人這樣，最幸福了……。……♪", "しょぱんが触ったら、いつでも興奮してくれて……んっ、ふぅっ、らぶらぶで、うれしいのですぅ……": "蕭邦一摸，您就隨時會興奮起來……嗯，呼，好恩愛，好開心……", "泊りがけでプールに遊びにきてからというもの、幾度となくショパンと交わっていた。": "自從我們留宿在泳池玩之後，已經和蕭邦交合過好幾次了。", "他のメンバーの視線を気にしてか、毎晩のように押しかけてきたりはしなかったが……。": "雖然她沒有每晚都來，但可能是擔心其他成員的視線吧……。", "はぁっ、んん……っ、どうですか、しょぱんのあそこ……ぬれぬれなの、わかりますか……？": "哈啊，嗯嗯……，怎麼樣，蕭邦的那裏……溼溼的，能感覺到嗎……？", "狭いというよりも肉厚、というのが正確に思えるショパンの膣肉。圧力は高いが、こちらの肉棒のサイズに柔軟に合わせてくれる。": "蕭邦的陰道與其說是狹窄，不如說是肉感。雖然壓力很大，但會柔軟地配合我的肉棒的尺寸。", "そして熱く、とろけた感触。": "然後是熾熱，融化般的觸感。", "しょっちゅう吐血しているせいからなのか、腕枕して眠っていたりすると彼女の体温はやや冷たく感じられる。": "可能是因爲經常吐血，當她枕着我的手臂睡覺時，她的體溫感覺有點冷。", "だが、その膣内は逆に、沸騰しているかのように熱かった。": "但是，她的陰道內卻相反，像沸騰一樣熾熱。", "んふぅっ、んっ、こんなとこでえっちなんて……誰かに見られちゃうかもしれないですね……。ふふっ、人間さま……覚悟してほしいのですぅ……": "嗯呼，嗯，在這種地方做愛……可能會被別人看到呢……。呵呵，人類大人……希望您做好覺悟……", "もし見つかったら、しょぱんが受けていた女の嫉妬と同じように、男の人から嫉妬されますよぉ……？": "如果被發現的話，就像蕭邦受到的女性嫉妒一樣，會被男人嫉妒的哦……？", "胸板に押し付けられるたわわの感触はあまりにも魅惑的で、こんなショパンを独占しているのなら、同性の嫉妬を受け止めるのも、もはや義務だと思えた。": "壓在胸膛上的豐滿觸感太有魅力了，如果獨佔這樣的蕭邦的話，我覺得承受同性的嫉妒也是義務。", "うれしいですぅ……嫉妬されてでも、しょぱんのこと、自分のものにしたいって……思ってくれてるってことですよね……。……っ♪": "我好開心……即使被嫉妒，也想把蕭邦，變成自己的東西……是這個意思吧……。……♪", "しょぱんも、人間さまとなら嫉妬されても耐えられます……っ、んっ、はぁっ、あっ、だからもっと……しょぱんを、人間さまの色に染めてほしい……": "蕭邦也是，如果是人類大人的話，即使被嫉妒也能忍受……嗯，哈，啊，所以更多地……把蕭邦，染上人類大人的顏色吧……", "んぅ、はぁ、あぁん……っ、そんなに固くしたら、しょぱんは声、がまんできなくなりますぅ……っ！　んっ、……っ！": "嗯，哈，啊嗯……變得這麼硬的話，蕭邦的聲音，會忍不住的……！　嗯……！", "しあわせすぎて、んっ、んふぅ、頭がとろけそうですぅ……": "太幸福了，嗯，嗯，腦袋要融化了……", "恍惚とした表情で、こちらを見つめるショパン。": "蕭邦用恍惚的表情，注視着我。", "その瞳に自分しか映っていないと確信できて、より固さを増していってしまう。": "確信她的眼中只有我，我變得更硬了。", "はぁ、あっ、あんっ、また固く……っ、それはしょぱんに、えっちな声を出させたいっていう、意思表示なのですか……？": "哈，啊，啊嗯，又變硬了……這是想讓蕭邦，發出色情的聲音的，表示嗎……？", "んふぅ、んっ、はぁっ、人間さまが望むなら……♪　はぁっ、あんっ、なんでもしますから……ぁっ": "嗯，嗯，哈，如果人類大人希望的話……♪　哈，啊嗯，我什麼都會做的……啊", "あっ、んんっ、しょぱんだけの……人間さまだから……っ、んんっ、はぁっ、なんでもしてあげたく、なっちゃうのですぅ……っ": "啊，嗯嗯，因爲是隻屬於蕭邦的……人類大人……嗯嗯，哈，什麼都會爲你做的……", "ゆるゆると腰を揺するたびに、膣肉の愛撫が竿肌を刺激する。": "每次我慢慢搖動腰部，陰道肉的愛撫就會刺激到肉棒。", "たまらずこちらも腰を突き上げて応えると、互いの縦揺れに合わせてショパンの豊乳がふたりの間で柔らかに形を変えていた。": "我忍不住也挺起腰來回應，蕭邦的豐乳隨着我們的縱向搖動，在我們之間柔軟地改變形狀。", "ひぁうっ、んっ、おっぱい……こすれちゃってますぅ……っ、しょぱんのおっぱい、むっつりスケベだって言われて、恥ずかしい、のに……っ": "咿嗚，嗯，胸部……摩擦到了……明明，蕭邦的胸部，被說成悶騷色女，明明很害羞的……", "彼女の陥没気味の乳首のことを、モーツァルトがそう揶揄するらしい。": "她那有點內陷的乳頭，似乎被莫札特這樣揶揄過。", "だが、何度も擦り合わされたからなのか、その先端はむっつりスケベではなくなっていた。": "但是，也許是因爲被摩擦了太多次，她的乳頭已經不再悶騷了。", "あっ……！　や、やです、はずかしいですぅ……っ！　あんまり、見ちゃ、だめで、んふうぅあああああっ！？": "啊……！不，不要，好害羞……！不要，一直看，嗯呼啊啊啊啊啊！？", "ショパンが言い終わらないうちに、先端に触れていた。主張が強めの外見をした彼女の乳首は、ぴょこんと顔を出している。": "蕭邦話還沒說完，我就碰到了她的乳頭。她的乳頭已經變得很顯眼了。", "さ、触っちゃ、だめですっ、はぁっ……乳首、出ちゃうと……そこ、敏感だから……っ、はぁっ、あっ、んんっ！": "不，不要碰，哈啊……乳頭，露出來了……那裏，很敏感的……哈啊，啊，嗯嗯！", "ひぅんっ、んっ、はぁっ、そんなにおっぱい……好きなんですか？　ううっ、もししょぱんが、おっぱいぺったんこでも、こんなふうに優しくしてくれるんでしょうか……？": "咿嗯，嗯，哈啊，你這麼喜歡……胸部嗎？嗚嗚，如果蕭邦的胸部，是飛機場的話，你也會這麼溫柔嗎……？", "もちろんだと、そっと唇にキスを落とす。": "我輕輕吻了吻她的嘴脣，表示肯定。", "意思表示としての軽いキスのつもりだったが、ショパンはこちらの唇に吸い付き、貪欲に舌を絡めてくる。": "我本來只是想用輕吻來表達我的意思，但蕭邦卻吸住了我的嘴脣，貪婪地纏繞着我的舌頭。", "んんぅうっ、んっ、んちゅ、ちゅく……っ、ちゅっ、んじゅる、ぷ、はぁ……♪　ちゅーするのも、すき……♪": "嗯嗯，嗯，嗯啾，啾咕……啾，嗯啾，噗，哈啊……♪ 我也喜歡，親吻……♪", "ここにきてのキスでショパンもスイッチが入ったようだ。膣肉がきゅっと締め付けを増し、とろんとした表情でこちらを見つめ、懸命に腰を揺らす。": "親吻似乎讓蕭邦也打開了開關。她的陰道肉更加緊縮，用迷離的眼神注視着我，拼命地搖着腰。", "たまらず、こちらもペースアップしていく。": "我也不由自主地加快了速度。", "ふぁああっ、はっ、はぁっ、ちゅーするの、やばいですぅ………っ、んっ、はぁんっ、んっ、しょぱんは、もう、げんかいですぅ……": "嗚啊啊，哈，哈啊，親吻，好厲害……嗯，哈啊，嗯，蕭邦，已經，到極限了……", "も、もうっ、しょぱんっ、だめ、ですぅっ、でちゃうっ、んぁ、あぁっ、人間さまもっ、いっしょにっ、ふぁあああっ": "蕭，蕭邦，已經，不行了，要出來了，嗯啊，啊啊，人類大人也，一起，嗚啊啊啊", "あああぁぁぁっ、イクっ、イッちゃうっ、ふぁあああっ、でりゅうううぅうぅぅぅ――っ！！": "啊啊啊啊啊，去了，要去了，嗚啊啊啊，要出來了————！！", "ほぼ同時だった。": "幾乎同時。", "互いに身を震わせた瞬間、結合部から液体が弾け飛ぶように飛散する。": "在我們顫抖的瞬間，液體從結合處噴湧而出。", "あああふぁああぁぁ……っ、しゅごいぃ……せーえき、いっぱい、でてりゅぅ……はぁ、あ、あふぁああ……": "啊啊啊嗚啊啊啊……好厲害……精液，射了好多……哈啊，啊，啊嗚啊啊……", "しょぱんも、えっちなお汁が、いっぱいでちゃいましたぁ……はぁ、あぁう……": "蕭邦也，流了好多，色色的汁液……哈啊，啊啊嗚……", "自らの放った精液とは明らかに違う水圧を感じたことを思い出し、ショパンがかなり盛大に潮を吹いたと気づく。": "回想起剛纔感受到的明顯與自己射出的精液不同的水壓，我意識到蕭邦剛纔潮吹的相當厲害。", "それなりに負荷もかかっただろうし、大丈夫かと体調を気遣うと、ショパンは嬉しそうに目を細めた。": "剛纔的潮吹應該對她造成了不小的負擔，我擔心地詢問她的身體狀況，蕭邦開心地眯起眼睛。", "人間さまのエルマイトをたくさんもらえたので……夜までは元気ですぅ……": "因爲得到了很多人類大人的聖之力……所以到晚上爲止都很有精神……", "それは暗に、夜にはまたクロスしてほしい、という意思表示だろうか。": "這應該是在暗示，晚上還想要和我交錯吧。", "しょぱんは奥ゆかしいのでそんなことは言いませんよ……待ってますけど……": "蕭邦很含蓄，不會說那種話……雖然在等你……", "でもいまはお外ですし、こんなの陽キャの所業ですので……ちゅーだけ、ください……ふふっ。人間さまは、ずーっとしょぱんの、ですぅ……": "但是現在在外面，這種事是陽光角色纔會做的……所以，只親親，就好……呵呵。人類大人，永遠是蕭邦的……", "強引に、濃厚なキスをされる。": "她強行吻了上來。", "そんな大胆なショパンが愛おしくて、こちらも強く抱きしめ、キスを交わし、応える。": "如此大膽的蕭邦讓我感到憐愛，我也用力抱住她，回應她的吻。", "ほんの少し、血の味がした。": "其中，帶有一絲血的味道。"}