{"うわぁ、きれいな森だね。見たことのない植物がいっぱいだ": "呜哇，好漂亮的森林啊。有好多我从没见过的植物", "ペトラパン": "佩特拉潘", "案内してくれてありがとね、タイガーリリー": "谢谢你带我们来，虎眼石", "ティンカー・ベル": "汀可贝儿", "お安いご用だよ。みんな楽しんでくれたら嬉しいな": "不用谢。你们能玩得开心我就高兴了", "タイガーリリー": "虎眼石", "ねえ、あの大きな木の近くまで行ってみようよ。ほら、人間さんも！": "喂，我们去那棵大树附近看看吧。来，人間君也来！", "あ、もうペトラ、そんなに慌てて走ったら怪我しちゃうよ": "啊，佩特拉你真是的，跑那么快会受伤的", "まあまあ。このくらいの森、ペトラなら平気だよ": "好啦好啦。这点森林对佩特拉来说不算什么", "それに自然なんて、そんなに怖くないものだしね。私たちがいつも接してる人間に比べたら、悪意も敵意もないんだからさ": "而且大自然又不可怕。和我们平时接触的人类相比，大自然既没有恶意也没有敌意", "んー、そう？　意志は持ってないかもしれないけどさ、自然も充分危ないものだと思うけどなぁ": "嗯，是吗？虽然大自然可能没有意志，但我认为它也足够危险了", "ペトラも、もうちょっと慎重に行動してほしいんだよね。思いっ切りはしゃぐ前に、ちゃんと安全なとこでってしないとさ": "我希望佩特拉能再谨慎一点。在尽情玩耍之前，应该先找个安全的地方", "ティンカちゃんの言ってることは、正解なんだと思うよ。ペトラもきっとそれはわかってる": "我觉得汀可说的没错。佩特拉肯定也明白", "けどさ、実際に自然に触れてこそ見えてくるものも、やっぱりあるんじゃないのかな？": "但是，有些东西只有在接触自然之后才能看到吧？", "ちょっとした痛みも、失敗も……体験してみて初めて自分の血肉になるんだし": "无论是疼痛还是失败……只有亲身体验过才能成为自己的血肉", "頭で考えられる世界っていうのは無限の広さがあるけれど、知識に色を付けていくのはやっぱり行動なんじゃないのかなぁ": "虽然大脑思考的世界是无限宽广的，但只有行动才能让知识变得鲜活", "ん～……タイガーリリーが言うと、説得力あるねぇ。さすが自然と共生してるっていうか": "嗯～……虎眼石说的话很有说服力呢。不愧是和自然共生的种族", "いやいや、考えることがあまり得意じゃないだけだよぉ": "没有啦，我只是不太擅长思考而已", "ねえタイガーリリー、向こうの大きな木まで競争しようよ！": "虎眼石，我们来比赛谁能先跑到那边的大树！", "おっ、やる？　いいよ、負けないからねペトラ": "哦，要比赛吗？好啊，我可不会输的，佩特拉", "あっ、二人とももう走り出してる！　ちょっと、気を付けてよー！？　なに人間さん、ペトラといっしょだとすっかり母親？　うるさいよ、もう": "啊，她们俩已经跑起来了！喂，小心点啊！？怎么了，人間君，和佩特拉在一起就变成母亲了？真是啰嗦", "ほら、ティンカちゃんも！　こっちおいでよー！": "来，汀可也来！快过来！", "昼間は快活さを見せたタイガーリリーだが、彼女には族長としての顔がある。一族に危害が及ぶ際には、自ら前線に出て戦うのだ。": "虎眼石白天虽然表现得很开朗，但她也有作为族长的一面。当一族受到危害时，她会亲自上前线战斗。", "ここは私の村よ。あなたたちの好きにはさせない！　はああぁっ！": "这里是我的村庄。我不会让你们为所欲为的！　哈啊啊啊！", "この夜もタイガーリリーは勇敢に戦った。しかし、目の前の敵は強かった。": "虎眼石在这天晚上也勇敢地战斗了。但是，眼前的敌人太强大了。", "侵略を仕掛けてきた謎の海賊。フック一派とは違う相手となれば、武力で戦うほかなく、敵と相まみえたタイガーリリーだったが、あえなく打ち伏せられてしまう。": "发动侵略的神秘海盗。既然对手不是虎克一伙，那就只能用武力战斗了。虎眼石与敌人对峙，但很快就被打倒了。", "くっ……女一人に、大人数で襲い掛かってくるなんて、卑怯な……っ！": "咕……居然用这么多人袭击一个女人，太卑鄙了……！", "へへっ、なんとでも言いな。さて、こいつの一族ごとやっちまうか": "嘿嘿，随便你怎么说。好了，把这家伙的族人也一起干掉吧", "海賊１": "海盗1", "ま、待って！　お願い、集落には手を出さないで！": "等，等一下！ 求求你们，不要对我的部落出手！", "その代わり……私が、あなたたちの言うことをなんでも聞くから……": "只要……我听你们的话，什么都行……", "自らを差し出すというタイガーリリーの言葉に、海賊たちはニヤリと笑う。": "听到虎眼石要献出自己的话，海盗们露出了邪恶的笑容。", "なんでも、ね。いいだろう。なら姉ちゃん、俺らに一晩付き合ってもらうぜ": "什么都行，是吗。好吧。那么，姐姐，你就陪我们一晚上吧", "船まで来な。女に飢えた連中が、うじゃうじゃしてっからよ": "来船上吧。那里有一大堆饥渴的女人", "あ、うぅっ……！　こ、こんな、何人も同時にだなんて……んくぅっ……ぐっ、んんぐううぅうぅ！": "啊，呜呜……！ 这，这么多人同时……嗯呜……咕，嗯嗯咕呜呜呜！", "うっせえな、それでもいいって言ったのはてめえだろ。オラ、マンコ締めろ！": "真吵啊，不是你说什么都行的吗。喂，小穴夹紧点！", "あ、ぅ……くふぅぅっ……そんな、強引にっ、はぁっ、んぁ……あ、ぁ……！": "啊，呜……呜呜……这么，强硬，哈啊，嗯啊……啊，啊……！", "ペニスの律動に合わせて、ビクンと反応してしまうタイガーリリー。": "虎眼石配合着肉棒的律动，身体也跟着颤抖起来。", "一方で、その手には他の海賊の肉茎を握らされてしまう。": "另一方面，她的手也被迫握住了其他海盗的肉棒。", "う、うぅっ……はぁっ……い、いやぁ……くぅ……こんな、汚いもの……っ、んっ、くっ、くううっ……！": "呜，呜呜……哈啊……不，不要……呜……这么，肮脏的东西……嗯，呜，呜呜……！", "いいぜ、上手いじゃねえか。ほらもっとシコシコするんだよ": "好啊，你挺熟练的嘛。来，再撸快点", "海賊２": "海盗2", "あ、熱い……ビクビクしてる……はぁ……はぁぁっ……": "好，好热……一跳一跳的……哈啊……哈啊啊……", "悔しそうに海賊たちを睨むタイガーリリーだが、その声に艶めいたものが混じってしまうのは隠しようもなかった。": "虎眼石不甘心地瞪着海盗们，但她的声音中却混杂着一丝娇艳，这一点是无法掩饰的。", "集まっている他の海賊たちも、彼女の肢体を下卑た視線で眺め回す。": "聚集在一起的其他海盗们，也用下流的视线打量着她的身体。", "この女、マジでエッロいな。次は俺にヤラせろよな": "这个女人，真的好色啊。下一个就轮到我了", "海賊３": "海盗3", "ぐ、私のこと、バカにするんじゃないっ……んんぅ……あ、あぁぁ……": "呜，不要，小看我……嗯嗯……啊，啊啊啊……", "まだ口の利き方がなってねえのかよ。こりゃ徹底的にわからしてやらなきゃなァ": "还不会说话吗。看来得让你彻底明白自己的立场啊", "ふあぁんっ……！　や、やぁぁ……私の中、掻き回さないでぇっ……！": "呜啊啊……！　不，不要……不要在我的里面，搅来搅去……！", "そんなにされたら、うぅぅっ……！　はぁ、あぁぁ……っ、身体が、んっ、私の身体なのに、別物みたいにっ、んぁ。はぁっ！": "这样的话，呜呜……！　哈啊，啊啊……身体，嗯，明明是我的身体，却好像变成了别的东西，嗯啊。哈啊！", "部屋にいる海賊は五人。抗う術もなく、ましてや逃げられるはずもない。終わりのない凌辱が、タイガーリリーの心を蝕んでいく。": "房间里有五个海盗。她无力反抗，更不可能逃走。无休止的凌辱，正在侵蚀着虎眼石的心灵。", "んぅぅっ……あ、あぁぁっ……や、めて……くぅんっ……": "嗯……啊，啊啊……住，手……呜嗯……", "あ、あんっ……ん、はぁっ、あぅん……っ、だ、めぇ……っ、も、おかしく、なっちゃう……っ、はぁ、あっ、あんっ": "啊，啊嗯……嗯，哈啊，啊嗯……不，行……要，要疯了……哈啊，啊，啊嗯", "喘ぎ始めたじゃねえか。感じてんのかよコイツ？": "开始喘起来了。这家伙有感觉了吗？", "とんだ淫乱だな。おい、手が休んでるぞ。しっかりやれ": "真是淫乱啊。喂，手别停啊。好好干", "わ、わかったから……んんっ……はぁっ……これで、いいの……？": "我，我知道了……嗯嗯……哈啊……这样，可以吗……？", "はぁ、はっ、あっ、はやく、だしてぇ……あぁっ、あんっ、びくって、なったぁ……っ、出そう……？　出そうなの……っ？": "哈啊，哈，啊，快点，射出来……啊啊，啊嗯，一跳一跳的……要射了……？　要射了吗……？", "絶望的な状況下で、タイガーリリーは考えることを止めていた。今あるのは、ただ早く解放されたい一心のみ。": "在绝望的状况下，虎眼石停止了思考。现在她一心只想早点解脱。", "でけえオッパイしやがって。どうせ村の男連中とも毎日ヤってんだろ": "这对大奶子。反正你每天都在和村里的男人们做吧", "うぅっ……みんなを、バカにするなぁ……あ、ああぁっ……みんなは、あんっ、あんたたちと違って、紳士なんだからぁ……っ": "呜呜……不要，说大家的坏话……啊，啊啊啊……大家，啊嗯，和你们不一样，是绅士……", "あっ、やぁっ！？　おく、そこっ、だめぇ、はぁんっ！　あ、あんっ、んぁっ": "啊，呀啊！？　里面，那里，不行，哈啊嗯！　啊，啊嗯，嗯啊", "アンアン言いながらじゃ説得力ねぇな。どうだ、気持ちいいんだろ？": "一边啊嗯啊嗯地叫着一边说这话可没说服力啊。怎么样，很舒服吧？", "んあぁぁっ……！　よ、よくなんて、ないぃっ……くふぅぅっ……": "嗯啊啊啊……！　才，才不，舒服……呜呼呜呜……", "ハッ、マン汁ビショビショにしといてよく言うぜ": "哈，小穴都湿成这样了，你还真敢说啊", "んくぅぅっ……これは、違うぅ……あ、あっ、はあぁぁっ……！": "嗯呜呜呜……这个，不是的……啊，啊，哈啊啊啊……！", "海賊の言う通り、タイガーリリーの秘所は愛液でしとどに濡れてしまっている。": "正如海盗所说，虎眼石的秘处已经被爱液浸湿了。", "いかに否定しようともごまかしようのない、快感の表れだった。": "无论怎么否定，都无法掩盖快感的流露。", "んぅぅっ……あ、ぅ……深いぃっ……くうぅっ……あ、あぁぁっ……！": "嗯呜呜……啊，呜……好深……呜呜呜……啊，啊啊啊……！", "ハハッ、こいつのマンコ相当いいぜ。そろそろイキそうだ": "哈哈，这家伙的小穴真不错啊。差不多要射了", "や、あぁぁっ……やめて、お願い……中には出さないで……ん、んんぅっ……！": "不，啊啊啊……不要，求你了……不要射在里面……嗯，嗯嗯呜……！", "なんとかそれだけは、と逃れようとするも、力で抑え込まれてしまう。": "虽然她试图挣扎，但还是被海盗用蛮力压制住了。", "そして――ペニスを挿入している海賊が低い唸り声を上げ、精液をタイガーリリーの膣奥に放出した。": "然后——插入阴茎的海盗发出低沉的呻吟，将精液射进了虎眼石的阴道深处。", "んうぅぅっ！　あ、熱いの来てるぅぅっ！　あ、あ、ああぁぁあああああぁぁぁっ！": "嗯呜呜呜！　热，热热的来了！　啊，啊，啊啊啊啊啊啊啊啊啊啊啊啊！", "強引に雌としての感覚を呼び起こされ、全身を痙攣させるタイガーリリー。": "虎眼石被强行唤醒了雌性的感觉，全身痉挛。", "う、うぅぅぅっ……ま、まだ出てる……はぁ……あ、あぁっ……": "呜，呜呜呜呜……还，还在射……哈啊……啊，啊啊……", "へへ、最高だったぜ。おい、ヘバってんなよ。次はこいつらの相手してもらうからな": "嘿嘿，太棒了。喂，别累趴了。接下来要让你陪这些家伙玩玩", "くぅっ……まだ、こんなにいるの……？　あ、あぁぁ……": "咕呜……还有，这么多人……？　啊，啊啊啊……", "力のない視線で海賊たちを睨むタイガーリリーだったが、それによって男たちが怯むはずもなく。": "虎眼石用无力的视线瞪着海盗们，但男人们并没有因此而退缩。", "海賊船での凌辱は、夜が明けるまで続くのだった。": "在海盗船上的凌辱一直持续到天亮。"}