{"……っ、……っ！？　プールで遊ぶって聞いてたのに……こ、こんな雰囲気……うっ、む、無理なのですぅ……": "……嗚……！？　我聽說是要在泳池裏玩……這，這種氣氛……嗚，我，我受不了了……", "ショパン": "蕭邦", "なによ！　そんなドスケベボディしてるくせして、前に出るのが苦手とか、私に対する嫌味！？": "怎麼了！　明明有着一副淫蕩的身材，卻不敢站到前面，這是在故意氣我嗎！？", "アルギッツ": "阿爾吉茲", "そ、そんな、体型と性格は関係ないですぅ……！　そ、そんなふうに責められるとっ……": "不，不是的，體型和性格沒有關係……！　被，被你這麼一說……", "なによ、別に責めてないでしょ！": "什麼嘛，我又沒在責備你！", "……っ、どぶふぉぅー！": "……嗚，嗚哇——！", "大変！　プールサイドが殺人現場に変わったわ！": "不好！　泳池邊變成殺人現場了！", "ドロシー": "桃樂絲", "ふう……人間さんさまがいるというので参加してますが、こんなノリと勢いだけのイベントなんてごめんこうむりたいのですぅ": "嗚……因爲聽說人間君會來，我才參加的，這種只有氣氛和勢頭的活動，我可受不了", "まあまあ、そう言わないで参加してみたらいいじゃないの。食わず嫌いかもしれないでしょ": "好啦好啦，別這麼說，參加一下不也挺好的嗎。說不定只是你沒嘗試過而已", "夜になったらネオンに照らされて、とってもキレイだし、それに扇情的……っていうのかしらね。ドキドキさせられるわよ": "到了晚上，霓虹燈一照，會變得很漂亮，而且很煽情……應該吧。會讓人心跳加速哦", "そんな表舞台を生きる人々のイベントに、しょぱんが入れるわけがないのですぅ……": "我蕭邦怎麼可能參加這種生活在表面舞臺的人的活動……", "気持ちはわかるけど、そこでヘタレたら変わらないわよ！　私だって『うわ無理してるババアきっつ』とか思われてないか不安でしょうがないんだから！": "我能理解你的心情，但你要是這麼膽小的話，就永遠無法改變！　我也是，很擔心別人會不會覺得我“嗚哇，這個老太婆在逞強”！", "ここにもネガティブさんがいたわ……": "這裏也有個消極的人呢……", "ドロシーさんは気になりませんか？　おっぱいが大きいだけでドスケベとか言われるの、辛いと思いませんか？": "桃樂絲小姐不介意嗎？　只是因爲胸部大就被說好色，不覺得難受嗎？", "なに言ってんのよ！　日々の鍛錬が私に自信をくれる、人間さんはもちろん、他のみんなも私の魅力に釘付けよ！": "你在說什麼啊！　每天的鍛鍊給了我自信，人間君自不必說，其他人也對我的魅力着迷哦！", "……っ！？　……っ、うっ、うう、まぶしすぎる……！　そんな堂々と、おっきな声で魅力に釘付けとか……": "……！？　……嗚，嗚嗚，太耀眼了……！　這麼堂堂正正地，大聲地說被我的魅力所吸引……", "しょぱんには無理なのですぅ……！　ごめんなさい、ホテルのお部屋でゆっくり過ごすのですぅ……": "我蕭邦做不到啊……！　對不起，我要在旅館的房間裏悠閒地度過……", "あ、ちょっと、待ちなさいよショパン！": "啊，等一下，等一下啊蕭邦！", "ぁう……っ！？　おっきな声出されたら、……っ、どぶふぉぅー！": "啊嗚……！？　這麼大聲的話……嗚，噗哦——！", "プールのあるリゾートホテルの廊下を歩きながら、ショパンは深い溜め息をついていた。": "蕭邦一邊走在泳池邊的旅館走廊上，一邊深深地嘆了一口氣。", "うう……つらいのですぅ……。人間さまとふたりでラブラブできると思ったのに……。お部屋でゆっくりするのですぅ……": "嗚嗚……好難受……還以爲能和人類大人兩個人卿卿我我呢……我要在房間裏悠閒地度過……", "人間さまとふたりでエッチなことになるかも……なんて期待していたしょぱんがバカだったのですぅ……。こんなことなら昨日の夜、ひとりえっちガマンしなければ……": "期待着能和人類大人兩個人做色色的事情……這麼期待的蕭邦真是個笨蛋……早知道這樣，昨天晚上就一個人自慰了……", "部屋の扉の前に立ち、カードキーを探していると……。": "站在房間門前，尋找着鑰匙卡的時候……。", "おっ？　あ、きたきた。きみが例の子だね。ほら、中に入って！": "哦？　啊，來了來了。你就是那個孩子吧。來，進來吧！", "村人１": "村民1", "えっ？　あ、あの、あう、ま、待ってほしいのですぅ……！？": "誒？　那，那個，啊嗚，等，等一下……！？", "部屋番号を間違えていたこと、そして偶然にも室内から人が出てきたこと、と予想外の事態が続いたことでショパンは完全に混乱していた。": "因爲弄錯了房間號碼，然後又偶然有人從房間裏出來，這些意料之外的事情讓蕭邦完全陷入了混亂。", "さあ、ローションを塗っていくよ。ぬるぬるで気持ちよくなるからね": "來，我給你塗上潤滑液。滑溜溜的很舒服哦", "ひぁうっ！？　あ、あのっ、しょぱんをこんな、ぬるぬるにして、どうするつもりなのですぅ……？": "咿呀！？　那，那個，把蕭邦弄得這麼滑溜溜的，是打算做什麼啊……？", "んぁ、あぁうっ！　おっぱい、揉まないでくださいぃ……": "嗯啊，啊啊嗚！　請不要揉我的胸部……", "見てこれ！　すっごいデカパイだぜ。今日のメンツでナンバーワンじゃね？": "看這個！　好大的奶子啊。在今天的人裏是最大的吧？", "村人２": "村民2", "男の発言に、ショパンはハッとして周囲を見回す。": "聽到男人的話，蕭邦突然環顧四周。", "部屋の中には、数組の男女がショパン同様に裸で絡み合っていた。": "房間裏，有幾對男女和蕭邦一樣裸着身子交纏在一起。", "……っ！？　……っ、お、お願いですぅ、しょぱんをお部屋に、帰してほしいのですぅ……！": "……！？　……拜，拜託了，讓蕭邦回房間去吧……！", "大丈夫、安心して。ちゃんとチンポは入念に洗ってあるからね": "沒事的，放心吧。雞巴已經好好地洗乾淨了", "まったく的はずれなフォローをして、男は自らの肉棒をショパンの口元に押し当てる。": "男人完全搞錯了方向，把自己的肉棒抵在蕭邦的嘴邊。", "うう……つ、つらいのですぅ……こんなストレスフルな環境、しょぱんの胃袋はボロボロになっているのですぅ……": "嗚嗚……好，好難受……在這種充滿壓力的環境下，蕭邦的胃都快撐不住了……", "見ず知らずの男に組み敷かれ、肉棒を口元や秘所に押し当てられている状況も、もちろん苦痛だしストレスだ。": "被不認識的男人壓在身下，肉棒抵在嘴邊和祕處，這種狀況當然很痛苦，也很有壓力。", "しかし、ショパンにとって何より辛いのは、他にも女がいることだった。": "但是，對蕭邦來說，最痛苦的是還有其他女人在場。", "胸の大きさを男たちが褒めそやすやいなや、厳しい視線が集まる。ショパンは率直に言って、吐きそうだった。": "當男人們誇獎她的胸部大小時，嚴厲的視線就會聚集過來。老實說，蕭邦都快吐了。", "ほ、ほんと、こういう空気はいろいろと無理で……途中でたぶん、しょぱんは死んでしまいます……！": "真，真的，這種氣氛在很多方面都很難受……蕭邦大概會在中途死掉……！", "だが彼女の声は男たちにはまったく届かないまま――": "但是她的聲音完全傳不到男人們那裏——", "C’mon!　Everybody enjoy fxxking!": "C’mon!　Everybody enjoy fxxking!", "ふあああ！？　こ、これ、なんなのですぅ……！？": "嗚啊啊啊！？　這，這是，什麼……！？", "男の合図とともに部屋は消灯され、室内に重低音が響く。": "隨着男人的信號，房間的燈被關掉，室內響起重低音。", "同時に、ショパンの身体に塗りつけられていたローションが発光する。": "同時，塗在蕭邦身上的潤滑液開始發光。", "それは他の女も同様で、青緑色の光がボディラインを浮かび上がらせた。もちろんショパンの豊かな胸は、その大きな曲線を空間に描き出している。": "其他女人也一樣，青綠色的光讓身體曲線浮現出來。當然，蕭邦豐滿的胸部也在空間中描繪出巨大的曲線。", "はぁ、んっ、んぁあああっ、だめ、ですぅっ、しょぱんの大事なとこにっ、あっ、あああっ、入ってきちゃって、んぅ、ふぅっ、んんぅうううっ！": "哈啊，嗯，嗯啊啊啊啊，不行，啊，啊啊啊，進到蕭邦重要的地方了，嗯，呼，嗯嗯嗚嗚嗚！", "うお、これすごっ……挿れた瞬間にイキそうなくらい、これやば……っ！": "哇，這個好厲害……插進去的瞬間就快要射了，這個好厲害……！", "はぁっ、あっ、動いちゃ、はぁっ、だめですぅ……っ！　んぁ、あぁうっ、そんなにしたら、しょぱんは、もうっ、はぁっ、あぁっ": "哈啊，啊，動的話，哈啊，不行……！　嗯啊，啊啊嗚，那樣的話，蕭邦，已經，哈啊，啊啊", "んっ、ふぅっ、や、やぁ……っ！　いや、なのに……っ、はぁ、あっ、おまたがじんじんして、あつくなって、きちゃいますぅ……！": "嗯，呼嗚，呀，呀啊……！　明明，不要的……，哈啊，啊，小穴麻麻的，變得好熱，要來了……！", "きつく閉ざされていたショパンの陰裂は、ひとたび突き挿れられるとナカから大量の愛液が滴り落ちる。": "蕭邦緊緊閉合的陰裂，被插入後從裏面滴落大量的愛液。", "ローションを全身に受けて愛撫されて、感情がどうであれ身体が平静を保てるはずがなかった。": "全身被潤滑液愛撫，無論感情如何，身體都不可能保持平靜。", "こっちも頼むよ。ほら、きれいにしてあるってば": "這邊也拜託了。你看，已經弄乾淨了", "口内に肉棒をねじこまれ、ショパンは苦痛に顔を歪めた。": "肉棒被塞進嘴裏，蕭邦痛苦地扭曲着臉。", "確かに男が言うように、肉棒からほのかに石鹸の香りがした。でも、先走りがかなり垂れていたようで、その雄の匂いの方が目立つ。": "確實如男人所說，肉棒上散發着淡淡的肥皂香味。但是，先走液似乎已經流了很多，雄性的氣味更加明顯。", "そもそも、どんな匂いや味でも、知らない男のペニスを咥える嫌悪感が和らぐはずもなく。": "而且，無論是什麼氣味和味道，含着陌生男人的陰莖的厭惡感都不會減輕。", "んんぅううっ、んっ、んぐ、んむぅっ！　んん……じゅっ、じゅちゅっ、じゅず……っ": "嗯嗯嗚嗚嗚，嗯，嗯咕，嗯呣！　嗯嗯……啾，啾啾，啾滋……", "（ちゃんとやらないと……怒られるかもしれません……。大きな声で怒られたら、しょぱんはもう……ひぐっ、うぅっ、泣いてしまうのですぅ……）": "（不好好做的話……可能會被罵……。如果被大聲罵的話，蕭邦已經……嗚嗚，嗚嗚，要哭出來了……）", "涙目になりながら、ショパンは懸命に肉棒に吸い付く。": "蕭邦一邊淚眼汪汪，一邊拼命地吸着肉棒。", "知らない男に挿れられることも、咥えさせられることも嫌だった。目の前のふたり以外の男の目線が、大胆に揺れる胸元に注がれることも、彼らを相手にする女のやっかむ視線を受けることも、嫌だった。": "無論是被陌生男人插入，還是被強迫含住肉棒，都讓她感到厭惡。除了眼前的兩人以外，其他男人的視線都集中在她大膽搖晃的胸部上，以及被他們當作女人看待的嫉妒視線，都讓她感到厭惡。", "でも何よりショパンが耐え難いのは、大きな声で怒られることだった。": "但最讓蕭邦難以忍受的是，被大聲責罵。", "んんんぅううっ、んっ、んじゅ、じゅずるっ、じゅっ、じゅずるうぅぅっ！": "嗯嗯嗯嗚嗚嗚，嗯，嗯啾，啾滋，啾，啾滋嗚嗚嗚！", "ふぅ、むっ、んはぁ……はぁっ、ちゅっ、ちゅくっ、じゅるるぅっ": "呼，呣，嗯哈……哈啊，啾，啾咕，啾嚕嚕", "やっべ、この子フェラもめちゃくちゃ上手いんだけど": "不妙，這孩子口交技術也太好了", "（も、もうやめてほしいのですぅ……！　普通ですから、だから、しょぱんを褒めないで……！　怒られるのは嫌だけど、でも、褒められるのも、いやですぅ）": "（已，已經夠了……！ 這很普通，所以，不要誇獎蕭邦……！ 雖然不想被罵，但是，也不想被誇獎）", "（どうして……この女どもは、しょぱんに嫉妬するのでしょうっ、くっ……エッチなんて、好きな人に大事にされたら、それで充分なのに……）": "（爲什麼……這些女人，會嫉妒蕭邦呢，嗚……做愛什麼的，只要被喜歡的人珍惜，那就足夠了……）", "（こんなときにまでマウント取り合おうとするとか、だから陽の者は嫌いなのですぅ……っ！　勝手に先に寝て顔射されればいい……！）": "（連這種時候都要互相炫耀，所以我才討厭陽光的人……！　你們先睡着然後被顏射就好了……！）", "ショパンにできることは、肉棒をしゃぶりながらこの場の全員を呪うことだけだった。或いはそれは、場そのものを呪っていると言えるかもしれない。": "蕭邦能做的，只有一邊舔着肉棒一邊詛咒在場的所有人。或者，可以說是在詛咒這個地方。", "あー、これたまらんわ。１回、出していいかな": "啊，這太棒了。我可以射一次嗎", "エロナミン飲んだっしょ？　萎えないならおっけ、俺も出すわ": "你不是喝了情慾胺嗎？　不軟的話就OK，我也要射了", "んんぅうううっ！？　んむ、んんぐぅ、ずじゅる、じゅちゅっ……": "嗯嗯嗚嗚嗚嗚！？　嗯姆，嗯嗯咕，滋啾嚕，啾啾……", "容赦なく喉奥に突き立てられ、ショパンは涙目で膨張する肉棒を飲み込む。": "肉棒毫不留情地頂到喉嚨深處，蕭邦含着眼淚吞下膨脹的肉棒。", "そして――": "然後——", "ああっ、出るっ！！": "啊啊，要射了！！", "んんぅ、んむ、んんんぅううううううぅぅううぅぅぅ――っ！！": "嗯嗯，嗯姆，嗯嗯嗯嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚——！！", "口内に、そして膣内に大量の精液がぶちまけられる。": "大量的精液射進了嘴裏，還有陰道里。", "彼らが話していた、おそらくは精力増強剤であろうエロナミン効果か、精液はかなり濃厚だった。": "他們所說的，大概是精力增強劑的情慾胺的效果，精液相當濃厚。", "んんぅっ、ん、ぷっはぁ……けほっ、んっ、んぇっ": "嗯嗯，嗯，噗哈……咳咳，嗯，嗯誒", "……っ、……っ！　どぶふぉうー！": "……，……！　咳咳——！", "肉体的にも、精神的にも限界を迎え、ショパンはたまらず吐血した。": "肉體上，精神上都迎來了極限，蕭邦忍不住吐血了。", "大丈夫？　むせちゃった？　全部飲めなかったら吐いていいからね": "你沒事吧？　嗆到了嗎？　如果不能全部喝下去的話，吐出來也沒關係哦", "男は、どうでもいいところで優しい。": "男人在無關緊要的地方很溫柔。", "部屋が暗いため、まさかショパンが吐血しているとは誰もが思っていなかった。": "因爲房間很暗，所以誰也沒想到蕭邦會吐血。", "（信じられないのですぅ……迷いなく、ナカで出したのです……。本当にこういう人種は、ナマナカ当たり前……滅んでほしい……）": "（難以置信……毫不猶豫地射在裏面了……這種人，真的理所當然地無套內射……真希望他們滅絕……）", "（熱い……奥まで届いて……人間さま以外の男の精子が、しょぱんのナカに入ってるなんて……最低ですぅ……）": "（好熱……射到深處了……人類以外的男人的精子，竟然射進蕭邦的裏面……太差勁了……）", "（昨日、せっかく人間さまにたくさん出してもらったのに……魔法薬、使わなきゃ……）": "（昨天，好不容易讓人類大人射了很多……必須用魔法藥了……）", "お、おまえらもイッた？　んじゃ交代して次いこ、次": "你，你們也去了嗎？　那就換人，下一個", "たったいま、ショパンの膣内で射精した男を除く男性陣全員が、熱っぽい視線をショパンに向ける。": "除了剛剛在蕭邦的陰道里射精的男人以外，所有男性都用熱情的視線看着蕭邦。", "確認するまでもなく、女の嫉妬が突き刺さるのを感じた。": "不用確認，就能感受到女人的嫉妒。", "まだ続くなんて……もう、限界なのですぅ……": "還要繼續嗎……已經，到極限了……", "部屋の使用枠の関係で、次のもう１ラウンドで場はお開きとなった。": "因爲房間的使用限制，下一回合結束後就要結束了。", "次のラウンドも挿入とフェラで責められたショパンは、再び吐血。": "下一回合，蕭邦也被插入和口交，再次吐血。", "終了したとみるや逃げ帰ったのだった。": "一結束，她就逃了回去。", "部屋が明るくなったとき、凄惨な状況に残りのメンバーが騒然となったのは言うまでもない。": "房間變亮的時候，剩下的成員看到悽慘的狀況，不用說，都騷動了起來。"}