{"一人でなにやってんの、フォーア": "佛罗雷斯，你一个人在干什么呢", "ティンカー・ベル": "汀可贝儿", "やあ、ティンカ。少し考え事をしていてね": "嘿，汀可。我在想点事情", "フォーア・ヴィッセン": "佛罗雷斯・维康", "な、悩み事だったらしょぱんが聞いてあげるのですぅ……。だからもうこんな陽の者どもの巣窟なんておさらばして、ホテルのお部屋に……": "如果是烦恼的话，萧邦可以听你说……所以赶紧告别这个阳光的人的巢穴，去旅馆的房间……", "ショパン": "萧邦", "夏！　プール！　水着！　せっかく来たのに、これで部屋に籠ってるなんてもったいないよ": "夏天！泳池！泳装！难得来一趟，窝在房间里太可惜了", "今からショパンと流れるプールに行くとこなんだ。フォーアも一緒に行こうよ！": "我现在正准备和萧邦去流水泳池。佛罗雷斯也一起去吧！", "えっ！？　流れるプール？　そんなの聞いてないのですぅ……": "诶！？ 流水泳池？ 我可没听说……", "ベクは、僕がいなくても平気だろうか。僕が遊んでいる間に危険な目に遭っていたり、誰かに迷惑をかけたりしていないかな": "贝克没有我在身边，真的没问题吗。我玩的时候他会不会遇到危险，会不会给谁添麻烦呢", "大丈夫だって！　そりゃ以前は少し頼りなかったけど、最近はしっかりしてるでしょ？": "没事的！以前他确实有点不可靠，但最近他很可靠了吧？", "うん。跡継ぎとしての自覚も持ち始めて、自分の行動がどんな未来に繋がるか考えるようにもなってきた": "嗯。他开始有继承人的自觉了，也会考虑自己的行动会带来怎样的未来", "でもまだまだ手放しで安心できるほどじゃないし、こう何日も離れたことなんてないんだ。だから……": "但还不能完全放心，我也没离开过他这么久。所以……", "……フォーちゃん、ベクちゃんのこと好きすぎですぅ": "……小佛，你太喜欢小贝了", "ああ、とってもね。だからこそ心配で──": "是啊，我非常喜欢他。所以才担心——", "それなら、もっと信じてあげるといいのですぅ。フォーちゃんが傍にいなくて不安な気持ちはベクちゃんも同じ……": "那你就要更加相信他。小佛不在身边，小贝也一样会感到不安……", "不安なら、気を引き締めているはずなのですぅ": "如果他感到不安，应该会振作起来", "そうそう、もしなんかやらかしちゃってたら、帰ってから一緒にやり直せばいいじゃん。せっかく貰ったお休みなんだから、楽しまなくちゃ、休みをくれたベクにも悪いよ": "对对，如果他做了什么，回来之后再一起重来就好。难得的假期，不好好享受的话，对给你假期的小贝就太不好意思了", "そうか……うん、二人の言う通りだね。ありがとう、目一杯楽しむことにするよ": "是吗……嗯，你们说得对。谢谢，我会尽情享受的", "そう来なくっちゃ！": "就该这样嘛！", "お礼に一つ教えてあげよう。流れるプールはやめておいた方がいい、ショパンによくないことが起こる……かもよ": "作为回礼，我告诉你们一件事。最好不要去水上漂流，萧邦可能会遇到不好的事……吧", "えっ……": "哎……", "ちなみにジャグジープールはティンカ向きじゃないみたいだね": "顺便一提，泡泡浴池好像不适合汀可", "そんなあ！　それじゃティンカ達、どこで遊べばいいの！？": "怎么这样！　那汀可们要在哪里玩啊！？", "ふふ……さあね、そこまではわからないな。……ところで、人間さんは近くにいないのかい？": "呵呵……谁知道呢，我也不知道那么多……话说，人在哪里？", "人間さんならジュース買いにいってくれてるよ": "人去给我们买果汁了", "そ、そう。それじゃ僕は向こうでのんびりプールを楽しむとするかな": "哦，哦。那我就去那边悠闲地享受泳池吧", "せっかくだし一緒に遊ぼうよ！　……って、行っちゃった": "机会难得，一起玩嘛！　……哎，走掉了", "ううぅ……もう帰りたいのですぅ……": "呜呜……好想回去……", "はあ……いつまでもこうしているわけにもいかないよね……": "哈啊……也不能一直这样下去啊……", "物陰からぼそりと聞き覚えのある声。": "从阴影处传来熟悉的声音。", "覗いてみると、捜していた人物がそこにいた。": "我探头一看，要找的人就在那里。", "フォーア、と声をかける。": "佛罗雷斯叫了一声。", "う、うわっ！　どうしてここに！？": "哇，哇啊！　你怎么在这里！？", "全然姿を見せてくれないから捜しにきた、と伝える。": "佛罗雷斯说，因为一直没看到我，所以就来找我了。", "なにか不都合でもあるのか、と。": "还问，是不是有什么不方便。", "不都合なんてない。ただ、その……": "没什么不方便。只是，那个……", "水着姿を披露したら、人間さんと……エッチをすることになるって、占いに出ていたから……": "因为占卜说，如果我穿泳装给你看的话，就会和人类君……做爱……", "その極端な占い結果にも驚くが、そんなことよりも、両手で自身の身体を抱くようにしてもじもじと身をよじるフォーアの姿は──とても煽情的だった。": "虽然这个极端的占卜结果让我很吃惊，但比起这个，佛罗雷斯双手抱着自己的身体，扭扭捏捏的样子——非常地煽情。", "壁に手を付き、こちらへ尻を向け、不安そうに……しかしどこか期待するような眼差し。": "她把手放在墙上，屁股对着我，眼神中带着不安……但又带着某种期待。", "薄暗い夜の青さとあちこちから反射するカラフルなライトに照らされたフォーアは、一分の隙もないほどに妖艶で。": "在昏暗的夜色和到处反射的彩色灯光的照耀下，佛罗雷斯妖艳得无懈可击。", "ほ、本当にここでするのか……？　だって、いつ他の人が来るか……ああぁっ": "真，真的要在这里做吗……？因为，不知道什么时候会有人来……啊啊啊", "あ、はぁっ……だめ、だめ……向こうには人がいるのにぃ……！　こんな、こと、怒られちゃう……": "啊，哈啊……不行，不行……对面有人……！做这种事，会被骂的……", "占いでこの未来をすでに見ていたという。": "据说她已经通过占卜看到了这个未来。", "いつ来るかわからないその瞬間を一人で待つ時間は、さぞ彼女の情欲を煽ったことだろう。": "一个人等待着不知道什么时候会来的那个瞬间，想必一定很刺激她的欲望吧。", "だめ、と執拗に繰り返しながらも、フォーアは男根をすんなりと受け入れた。": "虽然嘴上说着不行，但佛罗雷斯还是轻易地接受了肉棒。", "あぅ、っふうぅ……きみは、こんなところに僕と二人でいていいのか？　向こうで、みんな、待っているんじゃ……": "啊，呼……你和我两个人在这种地方真的好吗？大家，都在那边等着呢……", "ぼ、僕は……占いに出たから、起こるべき未来、だから……っ": "我，我……因为占卜的结果，所以这是应该发生的未来……", "そう言いつつ視線を逸らすフォーア。": "佛罗雷斯一边说着一边移开了视线。", "だが、さっき確かに聞いた。": "但是，我刚才确实听到了。", "彼女が『不都合はない』と言ったのを。": "她说“没有问题”。", "そ、それは……。……わかった、認めよう。僕もこうしたかったんだ。きみは信頼できる数少ない男性で、今の僕は休暇中の身": "那，那是……我知道了，我承认。我也想这么做。你是少数可以信赖的男性，而我现在正在休假", "だからこれは、夏の熱気に浮かされたことにでもしてくれていい……": "所以，你可以把这当成是被夏天的热气冲昏了头脑……", "ねえ、もう少しだけ、このまま二人きりで過ごしてもいいよね……？": "那么，我们再稍微两个人独处一会儿吧……？", "普段の凛々しく振る舞うフォーアからはなかなか想像できない、甘えた視線と声音。": "从平时威风凛凛的佛罗雷斯身上，很难想象她会用这么甜美的视线和声音。", "返事の代わりに、彼女の奥を深く突き上げる。": "作为回应，我深深地插入了她的深处。", "ふ……あああぁっ！　奥、にぃ……！　きみの熱が充満して、だめ、頭がくらくらしてくる……もっと、お願い……僕を、きみだけで満たして！": "呼……啊啊啊！里面……！你的热量充满了我，不行，我的头开始晕了……更多，拜托了……只用你来填满我！", "んふ……っく、はぁ……ぁぁっ……はぁうぅ……": "嗯呼……唔，哈啊……啊啊……哈啊呜……", "安心するには心もとない距離で通り過ぎていく賑やかな談笑に、フォーアは必死に声を噛み殺しているようだった。": "佛罗雷斯拼命地压抑着声音，因为附近有热闹的谈笑声，虽然离我们很远，但还是让人有些不安。", "こちらも他の人に彼女のあられもない姿を見せたくなどないが、ふといたずらしたい気持ちも湧いてくる。": "虽然我也不想让别人看到她这副不成体统的样子，但突然间，我涌起了一股想要恶作剧的冲动。", "向こうの影から誰かが覗いている、と耳元で囁いてみる。": "我试着在她耳边轻声说：“对面的阴影里有人在偷看我们。”", "そ、そんな！？　だめだよ、僕、こんな格好なのに……っ！　一旦止めて！": "怎，怎么可能！？　不行，我，现在是这副样子……！　先停下来！", "あんっ……ど、どうして……！　や、きみの、さっきより太く……熱くなってきたぁ。だめ、とめなきゃ、なのに、んんぅ……きもちぃ……っ": "啊嗯……为，为什么……！　呀，你的，比刚才还要粗……变得好热。不行，必须停下来，可是，嗯嗯……好舒服……", "声、出したら、もっと人が来ちゃう、かもっ。やだ、きみ以外に、こんな僕を見せたくないよぉっ……": "如果，发出声音的话，可能会，来更多人。不要，我不想，让你以外的人看到我这样……", "せり上がってくる快楽と羞恥からか、フォーアは激しく呼吸を乱す。": "可能是由于涌上来的快感和羞耻感，佛罗雷斯的呼吸变得非常凌乱。", "表情ははっきりと見えないが、鼓動をも上回る速度で締め付けてくる愛肉が饒舌に気持ちを伝えてくれた。": "虽然看不清她的表情，但爱肉以比心跳更快的速度紧紧地缠绕着我，传达着她的心情。", "ん、んあぅうっ、……っ、ぅふうううぅぅ……！　……ねえ、まだ、見られてるかい……？": "嗯，嗯啊呜……唔，唔呼呜呜呜……！　……喂，还在，被看着吗……？", "振り向いた瞳は潤んでおり、さすがに胸が痛んでしまう。": "她转过头来，眼睛湿润，我感到有些心痛。", "ごめん、からかいたくて意地悪を言った。本当は誰にも見られていない。": "对不起，我只是想捉弄你才这么说的。其实没有人看到。", "そう伝えると、フォーアは顔を綻ばせた。": "我这么告诉她后，佛罗雷斯露出了笑容。", "そう、か。それなら、僕はきみだけのものだね": "是吗？那我就是只属于你的了", "だったら、少しだけ声を出してしまってもいいかな。もう、我慢できそうにないんだ……っぁぁぁああんっ！": "那我稍微叫出声也没关系吧。我已经忍不住了……啊啊啊啊啊嗯！", "ふぁ、そんなっ、これ以上硬く、熱く、なるなんて、だめ、だめぇっ、ぅああんっ！": "呼啊，怎么，变得比刚才还要硬，还要热，不行，不行，唔啊啊嗯！", "もう枷は外れた。": "枷锁已经解开了。", "彼女は溜め込んだものを解放するかのように、大胆に乱れていく。": "她像是要释放积攒已久的东西一样，大胆地变得淫乱起来。", "あああぁっ、はぁっ、あっ、も、おかしく、なるっ、はっ、あぁっ！": "啊啊啊啊，哈啊，啊，要，变得奇怪了，哈，啊啊！", "未来が、見えてる、はずなのにっ、はぁっ、あっ、本当におかしくなってしまいそうで、こわい、よぉ……っ、あっ、も、こわれ、ちゃうっ……！？": "我明明应该能看到未来才对，哈啊，啊，真的要变得奇怪了，好可怕……啊，已经，坏掉了……！？", "もう、イクのっ？　いいよ、僕も、もうっ……いっしょに……っ、……はぁぁあああんんんぅぅうううっ！！": "已经要去了吗？可以哦，我也，已经……一起……哈啊啊啊啊啊嗯嗯嗯呜呜呜呜！！", "あ、あふぁああ……っ、はぁっ、あっ、すごい……僕のナカにたっぷり、出てるのが、わかるよ……あぁう、あったかくて、どろどろで……": "啊，啊啊啊啊……哈啊，啊，好厉害……我能感觉到，你射了好多在我的里面……啊啊，好热，好黏……", "結合部から入りきらなかった精液と、彼女自身の愛液を垂らしながら、フォーアはぐったりと脱力しながら、こちらに艶やかな視線を送る。": "佛罗雷斯全身无力，从结合处流出了没有射进去的精液和她自己的爱液，她用妖艳的眼神看着我。", "はあ……はぁ……ベクには感謝しないとね。休暇を貰って、リゾートでバカンスをした上に、こんなにも情熱的な時間を過ごすことができたんだから": "哈啊……哈啊……我得感谢贝克。不仅得到了休假，还在度假胜地度假，还度过了这么热情的时光", "ふふ……中に出してよかったのか、って？　仕方ないじゃないか、ここは公共の場だよ。よりにもよってプールだ。僕が受け止める以外にどうしようもなかっただろう": "呵呵……你问我射在里面好吗？没办法啊，这里是公共场所。而且还是在泳池。除了我接受以外，你还能怎么办呢？", "大胆なように見えて、案外心配性なんだね。大丈夫、今日の交わりが未来にまで影響を与えることはないみたいだよ": "你看起来很大胆，其实很担心呢。没事的，今天的交合似乎不会影响到未来", "まさか、エッチする未来を知ってから、そこまで予知していたのだろうか。": "难道说，她知道做爱的未来后，连这个都预知到了吗？", "恐る恐る訊ねてみたが、": "我战战兢兢地问她，", "……さあ、どうだろうね。僕がその未来を知っていたのかいなかったのか、答えなければ、ずっと僕のことを考えていてくれるかな？": "……谁知道呢。我不知道你是否知道那个未来，如果你不回答，你会一直想着我吗？", "なにもかもを見透かしたような微笑みが返ってくるだけだった。": "她只是回以一个仿佛看穿一切的微笑。"}