{"ふう……。森の中を一巡したけど、魔物には出会わなかったね。通報によればこの辺りに出没するって話だったけど……": "呼……。在森林里转了一圈，没有遇到魔物呢。根据报告，它们应该会在这附近出没……", "ペトラパン": "佩特拉潘", "どうしますか？ 人間さん殿。町に戻りますか？": "怎么办？　人君阁下。要回镇上吗？", "フック": "虎克", "……うん、人間さんの言うとおりだね。油断ならないし、もう少し歩いて様子を見よっか": "……嗯，人君说得对。不能大意，再走走看看吧", "ティンカー・ベル": "汀可贝儿", "……っ！？ 悲鳴だ！ おーい！ 大丈夫ですかっ！？": "……！？　惨叫！　喂！　没事吧！？", "た、助けてくれえっ！ 魔物が出たあっ！": "救，救命啊！　魔物出现了！", "村人": "村民", "ここは僕たちに任せて！ えいっ、たあっ！": "这里就交给我们！　嘿，呀！", "はあぁぁ……っ！ ……ふう、これで全部倒せたかな。ところでお兄さん、どうしてこんなところにいるの？": "哈啊啊啊……！ ……呼，这样就全部打倒了吧。话说回来，小哥，你为什么会在这里？", "助けてくれてありがとう。俺は行商人なんだ。町まで荷物を持って帰ろうとしたら、魔物に襲われて……": "谢谢你们救了我。我是行商人。正准备把货物带回镇上，结果被魔物袭击了……", "なるほど。となれば、町に到着するまで誰かが付き添ったほうがよいかもしれませんね": "原来如此。这样的话，到达城镇之前最好有人跟着你", "じゃ、じゃあポニーテールの姉さん！あんたにぜひ頼みたい。一番頼りになりそうだからな！": "那，那么马尾辫的大姐！我一定要拜托你。你看起来最可靠了！", "僕が護衛を？ いいよ、わかった。一緒に町まで行こう！じゃあティンカ、フック、人間さん。引き続き巡回してもらえる？": "我来当护卫？好啊，我知道了。一起去镇上吧！那么汀可，虎克，人君。能继续巡逻吗？", "ペトラさんっていったか？ 付き添わせちまってわるいなあ": "你叫佩特拉小姐吗？让你陪我真是不好意思", "気にしないでよ！それより……ふうっ、この道、意外と坂が多いね……っ": "别在意！比起这个……呼，这条路，坡道意外的多呢……", "疲れたなら、お礼がわりにこれをやるよ。行商人とっておきの精力剤だ": "如果累了的话，这个就作为谢礼送给你吧。这是行商人珍藏的精力剂", "わあっ、疲れが吹き飛びそうだね！ ありがたく頂くよ。……ごくごく、ごくんっ": "哇，感觉疲劳都消失了呢！我就不客气地收下了……咕嘟咕嘟，咕嘟", "ん……？ なんだか、急に……眠く……。すう……すう……": "嗯……？总觉得，突然……好困……呼……呼……", "……ん……？ あれ、いつの間にか町に着いてる？どうしてだろう……？ お兄さん、どこー……？": "……嗯……？ 咦，什么时候到镇上了？为什么……？ 小哥，你在哪里……？", "やっと目が覚めたか。ペトラさんっていったな。あんたにはこれから散々稼いでもらうぜ": "终于醒了吗。你叫佩特拉小姐吧。接下来要让你好好地赚钱哦", "稼ぐ？　どういうこと……、あぎっ！？　痛い、痛いぃっ！": "赚钱？　什么意思……啊噫！？ 痛，好痛！", "秘部に走った激痛で、ペトラは一気に覚醒した。": "秘部传来的剧痛，让佩特拉一下子清醒了。", "いつのまにか背後から抱きかかえられ、犯されていた。": "不知何时，她被从背后抱住，侵犯了。", "どうしてっ！？　お兄さん、どういうこと！？　行商人じゃないのっ？": "为什么！？ 小哥，怎么回事！？ 你不是行商人吗？", "ああ、行商人さ。ただし商品は女だ。あんたみたいな上玉とセックスする権利は高く売れる": "是啊，是行商人。只不过商品是女人。像你这样的美人胚子，做爱的权利可以卖个好价钱", "そんな……っ！？　う、うそ、なんだこれ……っ！": "怎么会……！？ 不，不会吧，这是什么……！", "ペトラが周囲を見渡すと、そこは見世物小屋のようで、男たちにまじまじと観察されていた。": "佩特拉环顾四周，那里像是马戏团的帐篷，男人们目不转睛地观察着她。", "いやっ、痛い、痛いぃっ！　動かないでぇっ、僕を見ないでぇ……っ！": "不要，好痛，好痛！ 不要动，不要看我……！", "おいおい、こっちは高い金払ってんだ。ちゃんと楽しませてくれないとな。……おらっ！": "喂喂，我可是付了大笔的钱。你得好好取悦我啊……哦啦！", "海賊": "海盗", "あぁんっ！　いた……っ、そんなに強引に、奥まで入れないでぇっ、うあ、あっ、動かない、でぇ……っ！": "啊啊嗯！ 痛……不要那么强硬地，插到深处，呜啊，啊，不要动……！", "取り囲んだ観衆からは、嘲笑がこぼれる。": "围在周围的观众发出嘲笑。", "まだ混乱したまま、襲い来る苦痛と羞恥に、ペトラはまだ考えもまとまらず、身を捩ることしかできない。": "佩特拉还处于混乱之中，面对袭来的痛苦和羞耻，她无法思考，只能扭动身体。", "やだぁっ、どうしてみんな笑ってるのっ。こんなに痛いのに……っ。僕のこと見ないでぇっ！": "不要，为什么大家都在笑。明明这么痛……不要看我！", "そりゃみんな早くあんたを犯したいのさ。観客どもは海賊に山賊、村人……みんな女日照りなんだ": "那是因为大家都想快点侵犯你啊。观众们是海盗，山贼，村民……大家都很缺女人", "だからってぇっ、騙して連れてくるなんて、はぁ、うぐぅ！　ひどいよっ！全員ただじゃ、すまさないんだからぁ……っ！": "就算这样，也不该骗我带我来这里，哈，呜呜！好过分！我不会让你们好过的……！", "へえ、今さらあんたに何ができるんだ？せいぜい欲望のはけ口にされるしかないんだよっ！": "哦，事到如今你还能做什么？你只能成为欲望的发泄口！", "うぅっ！　あぁっ、あぁんっ！　苦しいっ！あそこのなか……っ、ぱんぱんに膨らんでて苦しいよぉっ！": "呜呜！啊啊，啊啊！好难受！那里……被撑得满满的，好难受！", "まだ始まったばかりなんだぜ？　俺が栄えある１本目のチンポだ。俺が終わる頃には、あんたもヒイヒイよがって感じるようになる": "才刚开始呢？我是光荣的第一根鸡巴。当我结束的时候，你也会变得舒服起来", "そんな、よがったりなんてしないっ！こんなだまし討ちみたいなの、絶対に許さないんだからっ！": "我才不会舒服！我绝对不会原谅这种像偷袭一样的行为！", "はん、強がっていられるのも今のうちだぜ。そのうち喜んで腰を振るようになる……っ！": "哈，你只能逞强到这个时候了。很快你就会高兴地扭腰了……！", "あぁんっ！　あぁっ、はぁんっ！　苦しいぃっ！うぁっ！　胸掴まないでっ、ん、やぁ、あああぁっ！": "啊啊嗯！　啊啊，哈啊嗯！　好难受！呜啊！　不要抓我的胸，嗯，呀啊，啊啊啊啊！", "うぅっ！　無理に、んっ、あっ、ねじ込まないでっ、こんなのっ、ふぅっ、はぁっ、はぁん……っ！　あぁ……あぁんっ！": "呜呜！　不要，嗯，啊，硬塞进来，这种，呼，哈啊，哈啊嗯……！　啊啊……啊啊嗯！", "苦痛に悲鳴を上げていたペトラだったが、その声は徐々に色っぽさを帯びていった。": "佩特拉痛苦地尖叫着，但她的声音渐渐带上了色气。", "はぁんっ、あんっ、あぁんっ、当たってるぅっ。先っぽ、奥に当たってるぅ……っ！　ん、あ、はぁっ！": "哈啊嗯，啊嗯，啊啊嗯，顶到了。龟头，顶到深处了……！　嗯，啊，哈啊！", "やだ、やだよぉっ。感じたくなんかないのにぃっ、ナカで動かれるとぉっ、声出ちゃうぅ……っ！": "不要，不要啊。明明不想有感觉的，但里面被摩擦的话，就会叫出声……！", "ほら、気持ちよくなってきただろ？所詮あんたもメスなんだよ。認めちまえよ": "看吧，你开始有感觉了吧？你终究也是个雌性。承认吧", "こん、な……っ、こんなに、たくさんの人に見られてるのに、いま、僕っ、どんな顔して……！？": "这样……明明，被这么多人看着，现在，我，该用什么表情……！？", "だめ、見ないで……っ、気持ちいい顔、しちゃってる……っ！　ひとに、見せていい顔じゃ、ないのにぃ……っ": "不行，不要看……我露出了，舒服的表情……！　明明，不是该被人看到的表情……", "気持ちいいって認めやがったな。下の口はどうだ？　もうびしょ濡れだけどよ": "你承认舒服了啊。下面的嘴怎么样？　已经湿透了哦", "やあ……っ！　ぬるぬるしててやだよぉ……っ！無理やりされてるのに、気持ちいいの、どうして……っ？": "呀啊……！　滑溜溜的，好讨厌……！明明是被强迫的，却好舒服，为什么……？", "はっ、てめえは犯されて感じるメスブタってこった。さーて、そろそろ出すぞ……っ！": "哈，你就是个被侵犯有感觉的母猪。那么，差不多该射了……！", "ああぁぁ……っ！　奥まで大きいのきてるぅ……っ！もう、この形に拡げられちゃうぅ……っ！　あぁんっ": "啊啊啊啊……！　大大的东西顶到深处了……！已经，被扩张成这个形状了……！　啊啊嗯", "あっ、あぐっ、あぁんっ、抉られてるぅっ、あんっ。中がぁっ、いっぱいになってっ、あぁんっ、あっ、んぐぅっ！": "啊，啊咕，啊啊嗯，被顶到了，啊嗯。里面，被填满了，啊啊嗯，啊，嗯咕！", "海賊がラストスパートとばかりに腰を振ると、我慢しろ、と観客から卑猥な声援が上がった。": "海盗开始做最后冲刺，观众们发出“忍住啊”的淫秽声援。", "あぁっ、あぁっ、無理ぃっ、これ以上は無理ぃっ。耐えられないっ、おかしくなっちゃうからぁっ": "啊啊，啊啊，不行，再这样下去不行。受不了了，要变得奇怪了", "早くイってぇっ、でないとおかしくなるぅっ。気持ちいいのずっと続くの、もう無理だからっ、あぁんっ": "快点射出来，不然我会变得奇怪的。舒服的感觉一直持续着，已经受不了了，啊啊嗯", "はぁ……っ！　コイツぎゅうぎゅう締め付けてやがるっ。出すぞ、中にありったけ出してやる……っ！": "哈啊……！　这家伙夹得好紧。要射了，全部射在里面……！", "……っ！？　や、やだぁっ！　みんな見てるのにっ、あぁっ、んぐっ、中になんて、出さないでぇ……っ！　お願いっ、ひぃっ！": "……！？　不，不要！　大家都在看着，啊啊，嗯咕，不要射在里面……！　求你了，咿！", "こんなに、はぁっ、大勢のひとにっ、犯されて、中で出されたやつだ、なんて……っ、そんな目で見られるなんて、僕……っ！": "被这么多人，哈啊，侵犯，射在里面……被用这种眼神看着，我……！", "見られるなんて僕……感じちゃう、か？": "被看着……有感觉了吗？", "い、いやああぁぁっ、あっ、んあああぁぁぁああぁぁ――っ！！": "不，不要啊啊啊啊，啊，嗯啊啊啊啊啊啊啊啊啊啊——！！", "あっ、あはぁ、はぁっ……！　熱いのが、出ちゃってるぅ……っ！あぁっ、中で、跳ねてるよ……っ": "啊，啊哈，哈啊……！　热热的，射出来了……！啊啊，在里面，跳动着……", "だめって言ったのに……っ。やだ、僕を見ないで……っ！　そんな目で見ないで……": "明明说了不要的……。不要，不要看我……！　不要用那种眼神看我……", "ありったけの精子を出して満足したのか、海賊がペニスを引き抜く。": "海盗拔出了肉棒，似乎射出了所有的精子，满足了。", "ふう……気持ち良かったぜ。このあと何人も客を取るんだ、あんたも愉しんだほうがいい": "呼……真爽啊。之后还有好多人要上你，你也好好享受吧", "やだ……そんなの出来ないよぉ……っ。これだけで体が痛くて……何人もなんて、無理ぃ……っ": "不要……我做不到啊……。光是这样身体就痛了……好几个人，做不到……", "さあさあ、次のお客様はどなたですか！？壊れるまで使って構いません！": "来来，下一个客人是谁！？用到坏掉为止也没关系！", "お願い、もうやめて……っ。僕を見ないで……、汚れちゃったから、見ないで……っ": "求求你，住手吧……。不要看我……，我已经脏了，不要看我……", "行商人の男は、ペトラの太ももに回数をカウントするサインを書き込む。": "男旅行商人，在佩特拉的大腿上写下了次数。", "この後、フックが救出に来るまで、カウントは増え続けていくのだった。": "在那之后，直到虎克来救出佩特拉为止，次数一直在增加。"}