{"ふん、ふふ～ん♪ 刺繍はお任せよ～♪": "呼，呼呼～嗯♪ 刺繡就交給我吧～♪", "シンデレラ": "仙杜瑞拉", "シンデレラさん、上機嫌ね。繕い物は得意でして？": "仙杜瑞拉小姐，你心情很好呢。你擅長縫紉嗎？", "ダーリング夫人": "Darling夫人", "まあね、こき使われてた経験があるから、家事はなんでもいけるわ": "還行吧，我有被使喚的經驗，所以家務活我都會做", "まあ頼もしい、確かにお上手ね。……それに比べて、クレアさんは……": "真可靠啊，確實很熟練呢。……相比之下，克蕾雅小姐就……", "上手く出来ない……。同じ家事でも、料理の味見だったら得意なのに……": "做不好……明明同樣是家務活，如果是試喫的話我明明很擅長的……", "クレア": "克蕾亞", "まあ、減らず口を。あなたは町のいたずらっ子の少年みたいね": "哎呀，真會說。你就像鎮上的淘氣少年一樣呢", "えへん、褒められた": "嗯哼，被誇獎了", "随分ポジティブに考えてるようだけど、褒めていないわよ": "你這想法還挺樂觀的，但我可沒誇你哦", "はあ……。でも真面目に取り組んでいるようだし、上手く出来るようになるまで気長に頑張りましょう": "哎……不過你看起來很認真，就耐心地努力到能做好爲止吧", "優しい……。もっと怒られるかと思った": "好溫柔……我還以爲你會更生氣呢", "当たり散らしても仕方ないでしょう。少しでも素養があれば、成長を見守るのも教師の務め": "發泄情緒也沒用吧。只要有一點素質，見證成長也是教師的職責", "ふーん、いい先生してるじゃない": "嗯，你是個好老師嘛", "私は元々良い教師よ。世話好きとも言われるし": "我本來就是個好老師。也有人說我很喜歡照顧人", "そうやって優しく接したら伸びる子もいるのに、なんだって管理教育に染まっちゃってるわけ？": "明明也有孩子在你溫柔的對待下成長，爲什麼你會染上完全管理教育的色彩呢？", "はあ……わかっていないわね。その子の幸せを思えばこそ、管理という鞭が必要なのよ": "哎……你不懂啊。正因我爲那孩子的幸福着想，才需要管理這根鞭子", "長い人生を優しさという飴で甘やかすなんて言語道断。優しさは一時しのぎに過ぎないのだから": "用名爲溫柔的糖果來寵溺漫長的人生簡直荒謬。溫柔不過是權宜之計罷了", "はあ……なるほど……？": "哎……原來如此……？", "さて、刺繍はここまでにしましょう。私は子供の指導に行ってきます。随分ないたずらっ子でね": "那，刺繡就到此爲止吧。我去指導孩子了。那孩子挺調皮的", "指導……まさか、折檻するの……？": "指導……難道，是懲罰……？", "ちょっとダーリング夫人、それは見過ごせないわ！": "等下，Darling夫人，我可不能坐視不管！", "何を想像しているかわからないけど、そんな野蛮なことしないわ。ちょっとお灸をすえるだけよ": "不知道你在想象什麼，我可不會做那麼野蠻的事。只是稍微教訓一下而已", "先生、こんなところに呼び出して何か用？": "老師，你叫我來這種地方有什麼事？", "学生": "學生", "教師であるダーリング夫人じきじきに呼びつけられた学生は、いたずらっ子のなりを潜め緊張した面持ちだった。": "被老師Darling夫人叫出來的學生，一副調皮的樣子，表情卻很緊張。", "まだ少年の面影を残すような顔立ちで庇護欲をそそるが、立派な大人だ。ダーリング夫人のもとで高等教育を受けている。": "雖然他的臉還殘留着少年的影子，但已經是個成熟的大人了。他正在Darling夫人的指導下接受高等教育。", "今さら大人しくしても遅いわ。反省してるとわかるまで、あなたには何をしてもらいましょうか": "現在才老實已經太晚了。在你反省之前，我該讓你做什麼呢", "そうね、手始めに服を脱ぎなさい。もちろん全身よ……そう、全裸になりなさい": "對了，先脫掉衣服。當然，是全身……沒錯，全裸", "……恥ずかしい？ふうん……では、こうしたらもっとお仕置きになるかしら？": "……害羞了？嗯……那麼，這樣做是不是更像懲罰呢？", "あっ……！　先生、何を……！": "啊……！老師，你做什麼……！", "裸になった教え子を押し倒すと、ダーリング夫人は兆していたペニスをその身に沈めていった。": "Darling夫人推倒了全裸的學生，將勃起的陰莖插入了她的身體。", "はあぁぁ――っ！　いいわ……っ！若いペニスが中でどんどん固くなってきてるっ！": "哈啊啊啊——！好棒……！年輕的陰莖在裏面越來越硬了！", "うぅっ、先生の中……っ、ぬるぬるして熱くて……気持ちいいっ！": "嗚嗚，老師的身體……又溼又熱……好舒服！", "もう？　入れただけで気持ちいいの？じゃあ……こんな風に動いたらどうかしら……っ？": "這麼快？　只是插進去就這麼舒服嗎？那麼……我這樣動的話怎麼樣……？", "ダーリング夫人は騎乗位のまま前のめりになり、腰を上下に振り始めた。": "Darling夫人保持着騎乘位的姿勢，開始上下襬動腰部。", "うあぁっ！　おちんちん、ぎゅって搾られてるっ！": "嗚啊啊！　肉棒被緊緊地擠壓着！", "そうよ、女の人はこうやって男の人を悦ばせるの。気持ち良くてお仕置きにならないかしら？": "對，女人就是這樣取悅男人的。這樣舒服的話，就起不到懲罰的作用了吧？", "気持ちいいけど……裸だし恥ずかしいよ……っ！先生とこんな事していいのっ？": "雖然很舒服……但是全裸很害羞啊……！和老師做這種事真的好嗎？", "もちろんだめよ。でもあなたが悪い子だから仕方ないの。こうやってお仕置きしないと……っ、ああぁっ！": "當然不好了。但是你是個壞孩子，所以沒辦法。不這樣懲罰你的話……啊啊啊！", "ほらっ、入れて、抜いて、入れて、抜いて……。ふふっ、どんどんペニスが固くなっていくわ。正直でよろしい": "看，插進去，拔出來，插進去，拔出來……呵呵，肉棒越來越硬了。誠實是件好事", "う、うぅ……っ！　先生っ、僕……出そうっ！おちんちんから精液出そうっ！": "嗚，嗚嗚……！　老師，我……要射了！肉棒要射出精液了！", "あら、一丁前に精通しているのね。でも……だめよ、すぐになんてイかせてあげないわ": "哎呀，你已經精通了呢。但是……不行哦，我不會讓你馬上射出來的", "ダーリング夫人は腰の動きを緩やかにすると、不敵な笑みを浮かべる。": "Darling夫人放慢了腰部的動作，露出了無畏的笑容。", "どう？　セックスまで先生に管理された気分は？簡単に射精なんてさせてやらないわ……！": "怎麼樣？　連做愛都要被老師管理的感覺？我不會讓你輕易射精的……！", "ほらっ、先生の中、あったかくて気持ちいいでしょう？精液出したいでしょう？　……でも、まだだめよっ": "看，老師的裏面，很溫暖很舒服吧？想射精了吧？　……但是，還不行哦", "うぅっ、ごめんなさい先生っ！もういたずらしないからっ、射精させて……っ！": "嗚嗚，對不起老師！我不會再惡作劇了，讓我射精吧……！", "あら、やっと素直になったわね。いい子にはご褒美をあげなくちゃ。はぁん……っ、先生が射精させてあげるわ……っ！": "哎呀，終於坦率了呢。好孩子就要獎勵。哈啊……老師讓你射精吧……！", "ダーリング夫人は腰を激しく振り始め、少年は情けなく喘ぐしかできなかった。": "Darling夫人開始激烈地擺動腰部，少年只能可憐地喘息。", "あっあっ、あっ、あぁ……っ！　いいわ……っ！若い子の固いペニス、中まで届いて気持ちいい……っ！": "啊啊，啊，啊啊……！　好棒……！年輕孩子的硬肉棒，插到裏面好舒服……！", "あなたも気持ちいいでしょう……っ？わかるのよ、中でどんどん膨らんでいっているもの……っ！": "你也舒服吧……？我知道的，裏面越來越膨脹了……！", "あぁっ、あっ、はあぁ……っ！先生っ、先生の中すごい気持ちいい……っ！": "啊啊，啊，哈啊啊……！老師，老師裏面好舒服……！", "はぁっ、はぁっ、はぁん……っ！これに懲りたらぁん……っ、もういたずらしちゃだめよ……っ": "哈啊，哈啊，哈啊……！如果學乖了……就不要再惡作劇了……", "本当のあなたはとってもいい子なんだからぁ……っ、いい子にしてればご褒美をあげるわぁ……っ！": "真正的你是個好孩子……好孩子的話我會給你獎勵的……！", "うぅっ、ご褒美ほしいよ……！ちゃんといい子にしてたら、先生またセックスしてくれるっ？": "嗚嗚，我想要獎勵……！如果我是個好孩子，老師還會和我做愛嗎？", "あら……っ、ハマっちゃったのぉっ？あぁんっ、いい子にしてたらぁっ、考えてあげるわぁ……っ": "哎呀……你迷上我了？啊啊嗯，如果你做個好孩子，我會考慮的……", "あぁっ、絶対だよぉっ、僕いい子にしてるからぁっ！ああぁぁ――っ！？　先生の中、ぎゅーって締まったぁっ！": "啊啊，絕對要哦，我會做個好孩子的！啊啊啊啊——！？　老師裏面，突然縮緊了！", "はぁん……っ！　先生、もうイっちゃいそうなのぉ……っ。あなたも射精したいわよねぇ……っ？": "哈啊嗯……！　老師，快要去了……你也很想射精吧……？", "あなただけ特別よっ、このまま中に出してぇ……っ！ほら、ほらぁっ、精液出してっ、先生の中に出してぇ……っ！": "只有你特別哦，就這樣射在裏面……！來，來，射精吧，射在老師裏面……！", "あっ、あぁっ、先生っ、出ちゃうよぉっ！精液っ、先生の中に出すよっ、出る出る、出るぅっ！": "啊，啊啊，老師，要射了！精液，要射在老師裏面了，射了射了，射了！", "はぁん……っ！　いいわよっ、精液出してぇっ！あんっ、あぁんっ！　いいわっ、一番奥で出してぇ……っ！": "哈啊嗯……！　可以哦，射精吧！啊嗯，啊啊嗯！　可以哦，在最裏面射出來……！", "ああぁぁ――っ！　熱いの出てるぅっ！どくどくしてるのっ、ペニスが中で跳ねてる……っ": "啊啊啊啊——！　熱熱的射出來了！一跳一跳的，肉棒在裏面跳動……", "はぁん、中で出されて、イクなんて……っ、生徒のペニスでイカされるなんて、私もまだまだ……っ": "哈啊嗯，被射在裏面，去了……被學生的肉棒弄高潮，我也還很能幹……", "若いペニスは固いままだったが、ダーリング夫人は用なしとばかりに、それを引き抜いた。": "年輕的肉棒還很硬，但Darling夫人像是已經用不着它一樣，把它拔了出來。", "はぁん……っ、これで十分にわかりましたね……っ？いたずらしたらぁん……お仕置きが待ってますよ……？": "哈啊嗯……這下你明白了吧……？要是再惡作劇……就等着被懲罰吧……？", "お仕置き……っ、恥ずかしかったけど、気持ち良かった……": "懲罰……雖然很羞恥，但很舒服……", "あらぁ？　いけないわ、だからってわざといたずらをしないこと。そういうのはすぐにバレますからねぇ……": "哎呀？　不可以哦，就算這樣也不能故意惡作劇。這種事馬上就會暴露的……", "さっきもごめんなさいしたら、射精させてあげたでしょう？先生とまたセックスしたいなら、いい子にしてるのが得策よ……♪": "剛纔你不是也道歉了，然後我就讓你射精了嗎？如果還想和老師做愛，當個好孩子纔是上策哦……♪"}