{"密着！　キャメロット警視庁セクター・ラウンド！": "貼身！　卡美洛警署卡美洛區！", "ティンカー・ベル": "汀可貝兒", "某日。セクター・ラウンドの面々は、違法な研究が行われているとのタレコミで怪しいラボに来た……": "某日。卡美洛區的成員們，因爲收到了正在進行非法研究的舉報，來到了可疑的實驗室……", "って、ちょっと、人間さん！また、ティンカに変なこと言わせないでよー！？": "誒，等等，人間君！你又讓汀可說奇怪的話了！？", "ランスロット。周囲の警戒を怠るんじゃないぞ": "蘭斯洛特。不要放鬆對周圍的警戒", "アーサー": "亞瑟", "はい、ボス。前方の警戒は自分にお任せください": "是，老大。前方的警戒就交給我吧", "ランスロット": "蘭斯洛特", "……奇妙な物体を見つけました": "……我發現了奇怪的物體", "報告を聞こう。続けてくれ": "報告一下。繼續說", "カピカピした茶色の物体に……苔むした何かが……": "一個乾巴巴的棕色物體……上面長着苔蘚……", "ディマイトの発生源か？": "是惡之力的來源嗎？", "どう見てもカビたパンでしょ！？学校の机とかに忘れられたやつ！": "明明怎麼看都是發黴的麪包吧！？就是那種被忘在學校桌子上的東西！", "自分の目は節穴でした。恥じ入ります": "我真是瞎了眼了。太丟人了", "もういい。そんなものは放っておけ……": "已經夠了。那種東西就別管了……", "ボス。僭越ですが……あそこにあるのは、通信スフィアではないでしょうか": "老大。恕我冒昧……在那裏的，是不是通信絲菲亞？", "うわ、何あれ……超怪しい……": "嗚哇，那是什麼……超可疑的……", "もしや……。あの通信スフィアにラボの秘密が隠されているのでは……": "難道說……那個通信絲菲亞里藏着實驗室的祕密……", "待て。ランスロット。迂闊に触るんじゃないぞ……": "等一下。蘭斯洛特。不要隨便碰它……", "しかし……以前から、この施設はきな臭い噂がありました。通信スフィアのデータが決定的な証拠になるかもしれません": "但是……從以前開始，這個設施就有可疑的傳聞。通信絲菲亞的數據說不定會成爲決定性的證據", "システムにハッキングします": "我要黑進系統", "ビー！　ビー！": "嗶！　嗶！", "警戒音が鳴ってる！もしかして……この状況、やばくない！？": "警報響了！難道說……這個狀況，很不妙吧！？", "侵入者だ！　捕らえろ！": "有入侵者！　抓住他們！", "研究員": "研究員", "申し訳ありません。ボス……。自分の不覚でした": "非常抱歉。老大……是我大意了", "やむを得ん。一時撤退だ！": "沒辦法。暫時撤退！", "……こうして、事件の幕が開ける。セクター・ラウンドの面々はこの局面をどう乗り切るのか！？": "……就這樣，事件的帷幕拉開了。卡美洛圓桌的成員們會如何克服這個局面呢！？", "次回に続く！": "下次繼續！", "不覚であります。敵の手中に落ちるなど……。ボスや人間さま方は、ご無事でしょうか……": "我大意了。居然落入了敵人的手中……老大和人類大人們，不知道是否平安……", "さっさと歩け……": "快點走……", "村人": "村民", "ランスロットは、地下室に連れ込まれた。": "蘭斯洛特，被帶到了地下室。", "そこには、怪しげな実験道具や機械が並んでいる。": "那裏擺放着各種奇怪的實驗道具和機器。", "……ようするに、実験に協力し、命令を聞かないと仲間を殺すと言うのですか": "……也就是說，如果我不協助實驗，聽從命令的話，你們就會殺掉我的同伴嗎", "最早、選択の余地はない。素直に衣服を脱いだ。": "已經沒有選擇的餘地了。我老實地脫掉了衣服。", "白い裸身や程よい肉感のバストが露出する。": "白色的裸體和恰到好處的肉感胸部露了出來。", "あられもない姿で機械に拘束された。": "我以不雅的姿態被機器束縛着。", "このような屈辱……いっそのこと、殺せ！": "這樣的屈辱……乾脆殺了我吧！", "これからお前にはたっぷり実験に付き合ってもらうぞ": "接下來，你可要好好配合我們的實驗哦", "ランスロットは、無意識に唾を呑んでいた。": "蘭斯洛特下意識地嚥了口唾沫。", "どう考えても危機的状況だった。": "不管怎麼想，這都是個危機狀況。", "離せっ！　大人しく投降すれば……まだ、情状酌量の余地が……。――――ひぅッ、あぁあ……あぁあああっ！": "放開我！　如果我乖乖投降的話……還有酌情處理的餘地……——咿，啊啊啊……啊啊啊啊啊！", "ローションを塗布した機械が、淡い秘裂を広げながら挿入される。": "塗了潤滑液的機器，一邊撐開淡粉色的祕裂一邊插入。", "異物が、内側から膣襞を押し広げる。": "異物從內側撐開了陰道壁。", "しなやかな女体が凌辱にのたうつ。": "柔韌的女體因凌辱而痛苦掙扎。", "く、あぁッ！　はーっ……はーっ……！何を……するのですか……っ、や、やめてください……っ！": "咕，啊啊！　哈——……哈——……！你們……要做什麼……住，住手……！", "言っただろう。実験体になってもらうと……。ふむ。良い乳房だ。母体にはふさわしい": "我不是說了嗎。要讓你成爲實驗體……。嗯。不錯的乳房。很適合母體", "母体……？　なんのことですか……？い、いやだ……そんなところに……汚いものを挟まないでくださいっ！": "母體……？　你在說什麼……？不，不要……不要把那種東西……夾在那種地方！", "このエロ乳のことか？": "你是指這對淫蕩的奶子嗎？", "は……ふぅ……ん、んッ……！先端……引っ張らないで……っ……んぅ、う……っ！": "哈……呼……嗯，嗯……！不要……拉扯乳頭……嗯，嗚……！", "ピンク色の尖りを指で引っ張られてしまう。": "粉紅色的乳頭被手指拉扯。", "男は、程よい肉付きの乳房を掴むと、竿肌を圧迫した。": "男人抓住肉感恰到好處的乳房，壓迫着肉竿。", "も、揉まれるなど……屈辱でありますが……。自分は……こんなことに負けないであります……！": "被，被揉胸……真是屈辱……我……不會輸給這種事的……！", "いつまで正気でいられるか見物だな。そろそろ、膣に挿入したマシンを律動させるか……": "真想看看你能保持清醒到什麼時候。差不多該讓插在陰道里的機器動起來了……", "ひにゃあぁあああああっ！": "咿呀啊啊啊啊啊啊啊！", "く……ふぅ……ん、ん……っ、はぁ……！": "嗚……呼……嗯，嗯……哈啊……！", "だから……こんな恥辱に屈するわけには――ん、ひぁ、あぁっ！": "所以……我不會屈服於這種恥辱的——嗯，咿呀，啊啊！", "ランスロットは、律動に苦痛を感じている様子だった。": "蘭斯洛特似乎對機器的律動感到痛苦。", "けたたましい振動音をたてた機械が、抽挿を繰り返す。": "發出刺耳振動聲的機器反覆抽插。", "都度、容赦なく、膣襞を抉る。": "每次抽插都毫不留情地刮擦着陰道壁。", "く……あ、あッ……！　ひぎッ！　ひうぅっ！": "嗚……啊，啊……！咿！咿嗚！", "ふんっ！　ふんっ！": "哼！哼！", "なおも、男は機械でランスロットを辱めながら……。": "男人繼續用機器羞辱蘭斯洛特……", "五指で乳房をこねくりまわし、自慰していた。": "他用五根手指揉捏乳房，自慰着。", "魅惑的な柔肉に、はちきれんばかりの屹立を擦りつけるのだ。": "他用堅挺的肉棒摩擦着魅惑的柔肉。", "けして……！　自分は……挫けません……！あぁー……っ、く、ふッ……うぅ……ん……っ！": "我絕不會……！　我……不會屈服的……！啊啊……嗚，呼……嗚……嗯……！", "そういえば、言い忘れていたが……": "說起來，我忘了告訴你……", "え、あ……？": "誒，啊……？", "このマシンには実験動物の精液がセットされていてな……": "這臺機器裏裝着實驗動物的精液……", "アクメと同時に……子宮に精液が流れ込む仕組みになっている": "它被設計成在你高潮的同時……將精液注入子宮", "そ、んな……": "怎，麼會……", "とどのつまり、絶頂と同時に異形の精液を注ぎこまれるということらしい。": "也就是說，她似乎會在高潮的同時被注入異形的精液。", "そもそも、機械の凌辱に屈するなど……。": "說到底，屈服於機器的凌辱……", "愛する人間を裏切ることと同義である。": "就等同於背叛了她所愛的人類。", "ひぐぅッ！　にゃぁ、ああああッ！　人間さまっ、あっ、んぁああっ！あなた以外で……感じたくないですぅっ！": "咿嗚！　喵，啊啊啊啊！　我……啊，嗯啊啊！不想被你以外的人……弄舒服！", "ランスロットの思惑を見透かしたように、律動のスピードが増す。": "彷彿看穿了蘭斯洛特的想法，機器抽插的速度加快了。", "ずちゅ、ずちゅと機械の杭に最奥まで、穿たれる。": "滋啾，滋啾，機器的樁子插到了最深處。", "いやっ……やぁ、あぁあああ……ん……ッ！イキたくないっ！　イキたくないぃっ！": "不要……不要，啊啊啊啊啊……嗯……！我不想高潮！　我不想高潮！", "感じていた。": "她有感覺了。", "しかし、ランスロットは気丈だった。": "但是，蘭斯洛特很堅強。", "懸命に、快感に耐えようとする。": "她拼命地忍耐着快感。", "んひぃッ！　やらぁ、あぁあああああッ！　やなのにぃ、きちゃうううぅぅっ！": "嗯噫！　不要，啊啊啊啊啊啊啊！　明明不想的，卻要去了啊啊啊啊啊！", "だが、よがり声がとまらない。": "但是，她卻無法停止嬌喘。", "雌としての嬌態を露わにしながらも……。": "儘管她露出了雌性的嬌態……。", "健気に耐えているのは、人間への愛か。": "她之所以還能堅持住，是因爲她對人類的愛嗎。", "んんーっ……にゃ、ああぁっ……！人間さま……愛しております……": "嗯嗯……喵，啊啊啊……！人類大人……我愛你……", "凄まじい快感に、ランスロットの理性は擦り切れる寸前だ。": "強烈的快感，幾乎要將蘭斯洛特的理性磨滅殆盡。", "人間さま……助けて……ください……っ！": "人類大人……請……救救我……！", "無情にも機械の切っ先が子宮口を叩いた。": "機器無情地用尖端撞擊着子宮口。", "引き締まった腹筋が、快感に痙攣する。": "緊繃的腹肌因快感而痙攣。", "んぁああああっ！！　イクッ……！　いやあぁああああッ！": "嗯啊啊啊啊啊！！　去了……！　不要啊啊啊啊啊啊！", "ドクドクッと白濁液が爆ぜた。": "白濁液噴湧而出。", "魅力的なバストと絶頂にひくつく膣を汚した。": "它玷污了她那富有魅力的乳房和因高潮而顫抖的陰道。", "うそっ、うそですっ！ナカにだされて……ああぁっ！": "不會的，不會的！被射在裏面了……啊啊啊！", "弱い自分は……快感に負けて……あなたを裏切ってしまった……。ですが……っ、あなた以外の子を孕みたくないですぅ……！": "虛弱的我……輸給了快感……背叛了你……。但是……我不想懷上你以外的人的孩子……！", "呆然とした様子のランスロット。": "蘭斯洛特一臉茫然。", "荒い呼吸を繰り返すが……。": "她反覆地喘着粗氣……。", "ひうぅっ……！？イった……イきました……なのに……": "噫嗚嗚……！？去了……去了……但是……", "ピストン、とまらないぃ……っ！いやっ、やぁああああっ！": "活塞運動，停不下來……！不要，不要啊啊啊啊啊！", "ああ。まだ止まらんよ。確実に着床するまではな……": "啊啊。還不會停哦。直到確實着牀爲止……", "ランスロットは気が狂わんばかりに抵抗した。": "蘭斯洛特瘋狂地抵抗。", "しかし、機械の拘束は緩まない。": "但是，機器的束縛沒有放鬆。", "次第、快楽に思考が焼ける。そのことに絶望した。": "漸漸地，思考被快樂所燒灼。她對此感到絕望。", "じ、自分はぁ……例え、純情を汚されても……っ、あなただけを……お慕いしています……": "我，我……即使，純情被玷污……也只，只愛慕着……你……", "心だけは……っ、あなた、だけの物であります――ひぅ、あぁああっ！": "只有心……是，只屬於你的東西——噫，啊啊啊啊！", "人間さま……どうか……許して、ください……っ": "人類君……請……原諒，我……"}