{"あ、ここよ撮影現場。へぇ……結構見物人がいるのね、さすが人気女優と話題のタレントの競演、てところね": "啊，這裏就是拍攝現場。哦……圍觀的人還挺多的嘛，不愧是人氣女演員和話題明星的同臺演出", "ドロシー": "桃樂絲", "これ捕物らしいわよ。最近違うドラマに飢えてたとこなのよね、ちょうど良かったわ": "這好像是抓捕戲。最近我正好想看些不一樣的電視劇，真是來得正好", "恋愛ドラマ？　ふっふーん、もちろんちゃんと視聴続けてるわよ": "愛情劇？哼哼，我當然有在好好地看啦", "見てると、どうにも背中がムズムズして落ち着かなかったけど、ながらトレーニングに最適なことに気づいてからは、かなり捗ってるわ": "看着看着，後背就癢得讓人坐立不安，不過自從我發現它最適合一邊看一邊訓練之後，就進展得相當順利了", "ちょっと、なんでちょっと安心したような顔してるのよ！": "等等，你爲什麼露出了一副稍微放心了的表情啊！", "いいところに来たよ人間さん、どこかでエンテを見てない？　今まで無断で撮影に穴を開けたことなんてなかったのになあ": "你來得正好，人類君，你有沒有看到安媞？她以前從來沒有擅自翹過班的", "シュヴァル": "修鈸茲", "ちょっと心配ね……人間さん、捜してみましょ": "稍微有點擔心呢……人類君，我們去找找看吧", "撮影の方はあたしがなんとかするから、エンテのことお願い": "拍攝那邊我會想辦法搞定的，安媞就拜託你了", "わかったわ、任せて！": "好的，交給我吧！", "ふう、どこにもいないわね……エンテのことだからまた誰か、道案内でもしてるのかと思ったんだけど": "呼，到處都找不到呢……我還以爲安媞又在給誰帶路了", "人間さん？　このクローゼットがどうしたの……あ、エンテ！　なんでこんなところに": "人間君？　這個衣櫥怎麼了……啊，安媞！　爲什麼你會在這種地方", "人間さん……私、演技を認めてもらっていた訳じゃ……なかったんです": "人間君……我，沒有得到認可……演技", "エンテ": "安媞", "……何かあったのね": "……發生了什麼吧", "逆にシュヴァルさんはバラエティで培ったスキルがあるから、どんどんスタッフさんや監督さんとも仲良くなっていって": "反而是修鈸茲先生因爲有在綜藝節目培養的技能，和工作人員和導演的關係越來越好", "私なんて所詮、体だけの女で……ううぅ、みんなこの、胸やお尻が目当てで……それを──": "我這種人，終究只是個空有身體的女人……嗚嗚，大家都是衝着我的胸和屁股來的……然後——", "もういいわ、何も言わないで。もう大丈夫よ": "已經夠了，什麼都別說。已經沒事了", "人間さん、私エンテが見つかったこと、シュヴァルに知らせて来るわ。だからエンテのことお願い": "人間君，我去告訴修鈸茲找到安媞了。所以安媞就拜託你了", "ドロシーが去った後、肩を震わせるエンテを抱きかかえ、ベッドに座らせた。": "桃樂絲離開後，我抱住肩膀顫抖的安媞，讓她坐在牀上。", "自分がなんとかしなければ、この白い花は儚く散ってしまうだろう。": "如果我不做些什麼的話，這朵白花就會凋謝吧。", "人間さん……人間さんはエルマイトで浄化できるんですよね？　男性の欲望で汚された私のことも、綺麗にできますか？": "人間君……人間君能用聖之力淨化吧？　被男性的慾望玷污的我，也能變乾淨嗎？", "目に涙を限界まで湛えた彼女を夢中で抱き寄せ、薄衣を優しく剥がす。": "我忘我地抱住眼眶含淚的她，溫柔地脫下她的薄衣。", "透き通るような美しい肢体が露わになり、思わず目を奪われた。": "通透的美麗肢體顯露出來，我不由得被奪去了目光。", "綺麗、ですか…うれしい。こんな私でも、もう一度白く戻れるなら……、お願いします、汚された事実を……あなたが忘れさせて": "美麗嗎……好開心。就算是這樣的我，如果能再次變白的話……拜託了，請讓我忘記被玷污的事實……", "そういうと両足を広げるエンテ。": "安媞說完後張開了雙腿。", "内気な彼女には珍しくとった大胆な行動に驚きつつ、その上へ覆い被さった。": "我被她少見的大膽行動嚇了一跳，然後蓋在了她的身上。", "んん、はぁ、あっ……！　んんん……、入って、きますっ……！　んああ、こんなに大きいっ、の……？　あ、あああ……！": "嗯嗯，哈啊，啊……！　嗯嗯嗯……進來了……！　嗯啊啊，這麼大的……？　啊，啊啊啊……！", "どんどん入って──すごい、あ、あ、ふぁっ……！　こんなに拡がったら私……っ、裂けちゃう、くっ……んあぁっ！": "逐漸進來了——好厲害，啊，啊，呼啊……！　被撐得這麼開的話……要裂開了，咕……嗯啊啊！", "勃起した肉棒をエンテの肉壺の中へ埋めると、彼女の脚がびん、と硬直した。": "勃起的肉棒埋入安媞的肉壺中後，她的腿突然繃緊了。", "挿入の瞬間、彼女は不安そうな表情を浮かべたので反射的に手を握る。": "插入的瞬間，她露出了不安的表情，於是我反射性地握住了她的手。", "はあんっ、人間さんの手、温かいです……ん、これなら平気そう……、あっ、ああっ……！？　あなたの先が……奥までっ……！": "哈啊嗯，人間君的手，好溫暖……嗯，這樣的話應該沒問題……啊，啊啊……！？　你的前端……到深處了……！", "亀頭の先が少し硬い子宮口へ触れると、エンテはがくんと顎を上げる。": "龜頭的前端碰到稍微有些硬的子宮口後，安媞突然抬起了下巴。", "大丈夫、優しくするからと伝えると、膣がきゅんと締め付けて反応した。": "我告訴她沒事，我會溫柔的，然後陰道就緊緊地收縮了。", "はあ、ん……人間さんは優しくて……やっぱり全然……違います、全然痛くないし何より……あっ、ん、あまり怖くありません……": "哈啊，嗯……人類君好溫柔……果然完全……不一樣，完全不痛，最重要的是……啊，嗯，不怎麼害怕……", "その言葉で、彼女が今までどれだけ辛い夜を強要されてきたのか理解した。": "聽到這句話，我理解了她至今爲止被強迫度過了多麼痛苦的夜晚。", "それでも黙って受け入れ続けてきた健気さに、胸が締め付けられる。": "即使如此，她還是默默地接受着，她的堅強讓我感到心痛。", "あっ…！　今、私の中で人間さんがぐんって……、は、ぁんっ、大きくなりましたよ……ふふ、気持ちいいんですか……？": "啊…！　剛剛，人類君在我的裏面……哈，啊嗯，變大了……呵呵，很舒服嗎……？", "照れている人間さんの顔……、かわいい……う、あっ、ああんっ……！すごい、まだ大きくなって……、んあ、あ、ふぁああっ！": "羞澀的人類君……好可愛……嗚，啊，啊啊嗯……！好厲害，還在變大……，嗯啊，啊，呼啊啊啊！", "そういって微笑むエンテは、女神も霞んでしまう程に美しい。": "這樣微笑着的安媞，美麗到連女神都相形見絀。", "興奮しているのか、肉棒へ血液がどんどん流れ込んで、痛いくらいだ。": "也許是興奮的緣故，血液不斷流入肉棒，甚至有些疼痛。", "あの……キスして、いいですか……？　もっとあなたとひとつになりたいんです……全部蕩けて、一緒になっちゃいたいくらいに……": "那個……可以親吻嗎……？　我想和你更加融爲一體……想要全部融化，合爲一體……", "ンっ……ふ、んぅっ……ちゅっ……！　ちゅうっ、ん……、ぷぁあ……！ふあ……、キスぅ……しちゃった……お芝居以外で、初めて♪": "嗯……呼，嗯……啾……！　啾，嗯……，噗啊啊……！呼啊……親吻……了……除了演戲以外，還是第一次♪", "顔を離すと、ふたりの口を糸が結んでいた。": "臉一離開，兩人的嘴就拉出了一條線。", "エンテは目に涙を溜め、じっとこちらを瞬きもせずに見つめてくる。": "安媞的眼睛裏噙着淚水，一眨不眨地盯着我。", "ん、もっと……んっ、ちゅばっ……ちゅっちゅる、ぢゅう……っ！ふぁ、んっ……！　れろ、れるっ、んちゅ……れろ、れろぉっ……": "嗯，再來……嗯，啾啪……啾啾，啾……！呼啊，嗯……！　舔，舔，嗯啾……舔，舔……", "ぷはっ、はあ……、人間さんのつば、おいしい……ちゅ……、んっ、んああっ、おく、奥にずんずんって、ちゅっ、ちゅう……！": "噗哈，哈啊……，人類君的口水，好好喝……啾……，嗯，嗯啊啊，裏面，裏面好舒服，啾，啾……！", "ささやかなキスから、次第に互いの舌を激しく絡ませるキスへ。": "從輕吻開始，逐漸變成互相激烈纏繞舌頭的親吻。", "エンテの口角から漏れ出る唾液が、とても煽情的だ。": "從安媞的嘴角流出的唾液，非常煽情。", "はぁあんっ！　あ、んぁ……はげし、のっ、すき……ぃ！あ、あぁっ、やっ！　あぁん、気持ちぃ！　ふぁっ、あ、あぁ……っ！": "哈啊啊！　啊，嗯啊……好激烈，好，喜歡……！啊，啊啊，呀！　啊啊，好舒服！　呼啊，啊，啊啊……！", "キスですっかり彼女の顔は惚け、膣も淫らな蜜でぐじゅぐじゅだ。": "親吻讓她的表情完全陶醉，陰道也充滿了淫蕩的蜜汁。", "腰を突くたびに、いやらしい水音を奏で、しぶきを噴いている。": "每次抽插，都會發出淫蕩的水聲，噴出水花。", "ひゃんっ！　そんな……、あっ、んんっ……、私いやらしくなんか、んぅっ、あ、ふあっ……あっ！　あぁんっ！": "呀嗯！　怎麼這樣……，啊，嗯嗯……，我怎麼這麼淫蕩，嗯，啊，呼啊……啊！　啊啊！", "んちゅっ、ちゅうっ……ふあ、はい……もうエッチでいいです……、あぁんっ、お腹掻き回すこれっ、好き、ひっ、あぁあ……っ！　すきぃ……": "嗯啾，啾……呼啊，是的……我已經很淫蕩了……，啊啊，攪動着肚子的這個，好喜歡，咿，啊啊啊……！　喜歡……", "否定した矢先、早々に陥落したエンテに酷く興奮し、全力で腰を振る。": "安媞剛否定完，就馬上淪陷了，這讓我非常興奮，全力地擺動着腰。", "彼女の方も、積極的に腰を振って応えてくれていた。": "她也積極地擺動着腰回應我。", "あっ、あっ！？　ふあっ！　そこ、ごりごりっ！　きもちいいっ！もっとっ……もっと突いてっ、んふっ！　んっ！　んっ！　ふぁっ！": "啊，啊！？　呼啊！　那裏，好硬！　好舒服！再……再插進來，嗯呼！　嗯！　嗯！　呼啊！", "ん、ああっ……そこ、おくぅっ……！　んく、あ、はぁんっ！そこっ……しゅごっ……！　あ、あっっ！　くりゅ、うぅ……っ！": "嗯，啊啊……那裏，好深……！　嗯咕，啊，哈啊嗯！那裏……好厲害……！　啊，啊！　來了，嗚……！", "何度目かの痙攣に震えた瞬間──": "不知道第幾次痙攣的瞬間——", "うっ、あっ、ひぃんっ……！！　熱いの、出てるっ……！もうっ、あたま、まっひろ、れ……あっ！　あっ……んぁあっ！": "嗚，啊，咿嗯……！！　熱熱的，出來了……！已經，腦袋，一片空白，了……啊！　啊……嗯啊啊！", "きもち、気持ちいいっ！！　お腹の中に熱いの、いっぱいっ……！！あっ、あ、イクッ、またイクゥっ……！！": "好，好舒服！！　肚子裏，熱熱的，好多……！！啊，啊，去了，又要去了……！！", "子宮に向けて射精されたエンテは、今までで一番大きな痙攣をする。": "被射在子宮裏的安媞，出現了至今爲止最大的痙攣。", "顎が上がり、結合部から温かい液体が勢いよく噴き出していた。": "她的下巴抬了起來，結合處噴出了溫熱的液體。", "ふぁっ！　ああっ……、はあ、はあっ……！　んん、ふあぁ……っ！素敵、でした……あなた……はぁ、んく、はあ……": "呼啊！　啊啊……，哈啊，哈啊……！　嗯嗯，呼啊啊……！好棒，啊……親愛的……哈啊，嗯咕，哈啊……", "ふあ、ありがとうございます……、私のことこんなに愛して、くれて……、んっ、ンくっ、んちゅっ、もう一度……立ち上がれます": "呼啊，謝謝您……，這麼愛我……，嗯，嗯咕，嗯啾，我又能……重新振作了", "エンテの瞳に再び光が灯るのを確認すると、嬉しさのあまり力いっぱい抱きしめる。": "確認到安媞的眼中再次亮起了光芒，我高興地用力抱緊了她。", "ふふ、人間さん、苦しいです……、最後にもう一回……キスしてください……お芝居じゃない、本当のキス……ン、ちゅ、ちゅぅ……": "呼呼，人類君，好難受……，最後再一次……親吻我吧……不是演戲，而是真正的親吻……嗯，啾，啾……", "これでもう彼女は大丈夫だ。きっと素敵な女優になってくれるだろう。": "這樣她就沒事了。她一定會成爲一位出色的女演員吧。", "最後の一回は名残惜しむように、とても長いキスだった。": "最後的一次親吻，非常漫長，彷彿在依依不捨。"}