{"ねえ人間さん、先週のエンテとシュヴァルの出てたドラマ見た？　シュヴァルの演技、めきめき上達してるわね": "人间君，你看了上周安媞和修钹兹出演的电视剧吗？修钹兹的演技，突飞猛进呢", "ドロシー": "桃樂絲", "私もなんか影響されちゃって、恋愛ドラマを少しずつだけど見始めたのよ。なかなか高い壁だけど、女子力アップのためよ": "我也好像被影响了，虽然只是一点点，但开始看恋爱电视剧了。虽然这道墙很高，但这是为了提升女子力", "って、あれエンテとシュヴァルじゃない？　噂をすればね": "诶，那不是安媞和修钹兹吗？　说曹操曹操到", "こんにちは、奇遇ですね。私たち今、買い物の帰りで": "你好，真巧呢。我们刚买完东西回来", "エンテ": "安媞", "誰かさんが本屋に入ったきりずーっと出てこないから、その間にあたし自分の買い物済ませちゃったけどね": "因为某人进了书店后就一——直不出来，所以我就趁这段时间买完了自己的东西", "シュヴァル": "修钹兹", "も～、人間さんの前でやめてください、恥ずかしいです……私、マンガ読み始めると、止まらなくなっちゃうんです": "唉～，请不要在人间君面前说，好害羞……我，一旦开始看漫画，就停不下来了", "マンガ？　どんなの読んでるの？": "漫画？　你都看什么漫画？", "今ハマっているのはこれです": "我现在迷上的就是这个", "あ、知ってる、確か演劇のマンガよね。衝撃的な事があると、白目になるの": "啊，我知道，记得是戏剧的漫画吧。一发生冲击性的事，就会翻白眼", "注目する場所そこなんですか……私、この先生の作品大好きで、模写もしているんですよ": "你关注的是那里吗……我，非常喜欢这个老师的画，还临摹过哦", "え？　ほんと？　見せて見せて！": "诶？　真的？　让我看看让我看看！", "ちょっと恥ずかしいですけど……": "虽然有点害羞……", "…………": "…………", "どうですか？　一番の自信作です": "怎么样？　这是我最有自信的作品", "スィルダー顔負けのセンスね……": "连席尔妲都相形见绌的品味呢……", "ぷ、ふふ……これバラエティいけるよ……": "咕，呼呼……这个可以有……", "？　なんで皆さん口角が震えているんですか？": "？　为什么大家的嘴角都在颤抖？", "ところでシュヴァルの方は何買ったの？　大きい紙袋だけど": "话说修钹兹买了什么？　纸袋好大", "あたしはねー、これ": "我啊，买了这个", "うわ、すごい量の生地！": "呜哇，好多布料！", "あたし、衣装全部手作りなんだ。これ結構自慢♪": "我的衣服全都是自己做的。我很自豪哦♪", "へえ、器用なのね！": "哎，真灵巧！", "粉かぶったり泥に浸かったら買い取りになっちゃうから、この方が安上がりでしょ？　それにデザインだって自由にできるし": "如果沾上粉末或者泡在泥里就只能买新的了，这样更省钱吧？　而且还可以自由设计", "改めて聞くと、大変な仕事よね": "再次听你这么说，真是辛苦的工作呢", "でもおかげで、今はどっちも楽しめてるよ。いずれ両方の世界でトップ獲ってやるつもり": "但是多亏了这个，现在两边都很开心。我打算总有一天在两个世界都取得第一", "私だって負けませんからね": "我也不会输的", "なんかいい感じ。仲良さそうで安心したわ": "感觉不错。关系很好，我放心了", "すいません": "抱歉", "村人１": "村民1", "はい？　なんでしょう？": "什么？　怎么了？", "ちょっと道をお尋ねしたいんですけど……": "我想问一下路……", "いいですよ♪　すいません、私ちょっと案内してきますね": "可以哦♪　抱歉，我稍微带他去一下", "トップ女優が道案内なんて。全くお人好しなんだから……じゃあたしたちはあそこのカフェで待ってるから": "顶级女演员带路。真是个好人……那我们在那边的咖啡厅等你", "少女マンガに手作り衣装かぁ……女子力の壁は高いわね": "少女漫画和自制服装吗……女子力的墙壁好高啊", "男性を目的の建物の中まで案内すると、彼女に複数の手が乱暴に掴みかかってきた。": "把她带到目的地的建筑物后，有好几只手粗暴地抓住了她。", "ちょっと……なんですか離してくださいっ！　嫌っ、やめてっ……！いやぁああああっ！！": "等下……干什么啊放开我！　不要，住手……！不要啊啊啊啊啊！！", "ドレスはまるで紙切れのように無残に引き裂かれ、無造作に裾をまくりあげられると、その内に包まれた透き通るような柔肌が露わになる。": "礼服像纸片一样被残忍地撕开，裙摆被随意地卷起，包裹在里面的透明肌肤露了出来。", "裸の男の人っ……！？　なんで……い、嫌っ……やあっ、大きくなってるっ！？　近づけないで、嫌よぅ……あ、ああっ……！": "赤裸的男人……！？　为什么……不，不要……呀，变大了！？　不要靠近我，不要……啊，啊啊……！", "ほらもっとケツ上げろ！　屈むんだよっ…！　おらっ！": "喂，把凯兹再抬高点！　弯下腰……！　喂！", "んぐぅうううっ……！　やっ、やだ、入ってくるっ……！！抜いてっ、抜いてぇええっ！！": "嗯呜呜呜呜……！　不，不要，进来了……！！拔出来，拔出来啊啊啊！！", "言われなくてもぬかせてもらいますけど──おおお～！エンテちゃんのおっぱい柔らか～！": "用不着你说我也会拔出来的——哦哦哦～！安媞酱的胸部好软～！", "村人２": "村人2", "あ、あ……！　酷いっ、私の胸でそんなものっ……あっ、ぐぅっ！やめて、はぁ、はぁ……うぅ……": "啊，啊……！　好过分，用我的胸部做那种事……啊，呜！住手，哈，哈……呜呜……", "あの、拙者もそろそろいいでござるか？": "那个，鄙人也差不多可以了吧？", "ファン": "粉丝", "おう、好きなだけシコシコしてもらえ": "哦，尽情地撸吧", "あっ、やめて、そんなの握らせないでぇっ……！　あ、嫌っ、いやぁああっ！": "啊，不要，不要让我握住那种东西……！　啊，不要，不要啊啊啊！", "そいつはファン代表なんだから、しっかり奉仕しろよ？　じゃないと": "他可是粉丝代表，要好好服侍他哦？　不然的话", "あっ！　痛いっ！　お願い乱暴にしないで……！赤ちゃん産めなくなっちゃうっ……ううっ、あっ、ああ……": "啊！　好痛！　求你不要这么粗暴……！我会生不出小宝宝的……呜呜，啊，啊啊……", "エンテちゃんが孕んだら、ここからミルクも飲めるのか、最高過ぎてもう出そう！": "安媞酱要是怀孕了，就能从这里喝到奶水了，太棒了，我要射了！", "いやあああっ！　う、あっ、ああんっ……！　ださ、ないでぇ……！あっ……んあ、ううっ……": "不要啊啊啊！　呜，啊，啊啊嗯……！　不要，射出来……！啊……嗯啊，呜呜……", "どうして、こんな酷い、こと……するんです……か、私、はっ、ただ、んん……ふあぁっ！　あ、あっ": "为什么，要做这么过分……的事情……我，只是，嗯嗯……呼啊啊！　啊，啊", "道案内が得意だからって、誰にでも簡単についてったらダメだよ": "你可不能因为自己擅长带路，就轻易跟着别人走哦", "そーそー、怖いおにいさんがいるから……なっ！　と": "对对，因为有可怕的大哥哥在……呢！　嘿", "ひぃんっ！　やめてぇ、痛くしないで……！うぅっ、お願い、抜いて……は、ぁんっ、んあぁっ！": "咿嗯！　不要，不要弄痛我……！呜呜，求你，拔出来……哈，啊嗯，嗯啊啊！", "あっ、んっ……！　奥、そんな突いたら、んあ、あ、ふぁああっ！？壊れちゃ、あっ、ああっ……！": "啊，嗯……！　里面，这么顶的话，嗯啊，啊，呼啊啊啊！？会坏掉的，啊，啊啊……！", "あっ、あ、んああぁぁ……っ！　こんなの、こんなの違う……、はあっ、はあっ、あぁ……": "啊，啊，嗯啊啊啊啊……！　这样，这样不对……，哈啊，哈啊，啊啊……", "お、濡れてきてるじゃねえか……、ほんとは感じてんだろ？": "啊，都湿了呢……，其实很有感觉吧？", "んあ、あ、違い……ますっ！　やっ、びくびくしてっ、ぬるぬるが……！あっ、ふぁああっ！": "嗯啊，啊，不是……的！　呀，一抖一抖的，黏糊糊的……！啊，呼啊啊啊！", "ああ～、エンテちゃんのおっぱい気持ちいい～、はあはあ……": "啊啊～，安媞酱的胸部好舒服～，哈啊哈啊……", "ま、まさか出すの！？　い、嫌っ…！　はぁ、あぁっ……あうっ！もう許して……！　ゆるしてぇっ……": "你，你不会射出来吧！？　不，不要……！　哈啊，啊啊……啊呜！放过我吧……！　放过我吧……", "顔背けんな！　また痛くされてーか！": "别把脸转过去！　还想被弄疼吗！", "ひぃんっ……！　は、はいぃぃ……ああっ、そこ、いやっ……！ひあぁっ！　奥はだめぇっ……！": "咿嗯……！　好，好的……啊啊，那里，不要……！咿啊啊！　里面不行……！", "まさかエンテちゃんに扱いてもらえるなんて、最高でござるよぉ": "竟然能被安媞酱侍奉，真是太棒了", "だろ？　あのプロデューサーとマブの俺に感謝しろよ。まさか俺もほんとに聞いた通りになるとは思ってなかったけどな": "对吧？　感谢那个制作人和我这个帅哥吧。虽然我也没想到真的会变成这样", "なに、今の話……？　プロデューサーってまさか──ひゃあんっ！だめ、そんなにしたらっ……あっ、ひっ、あっ、あぁんッ！": "什么，刚才的话……？　制作人难道是——呀啊嗯！不要，那样的话……啊，咿，啊，啊啊嗯！", "なんで……！？　こんなに嫌なのに、腰が、あっ、んんっ！胸も熱くなって、んぅっ！　んっ、はんっ……": "为什么……！？　明明这么讨厌，腰却，啊，嗯嗯！胸部也变热了，嗯呜！　嗯，哈嗯……", "それだけお前がエロいってことだよ！　所詮プロデューサーもファンもチヤホヤしてんのは、このエロい身体があるおかげなんだよっ！": "这说明你就是这么淫荡！　制作人和粉丝们之所以会追捧你，都是因为这副淫荡的身体！", "そんな……あんなに頑張ったのに……あっ、やあっ！私は演技より身体、だったの……？　あ、あっ、んっ、いっぁぁっ！": "怎么会……明明那么努力……啊，呀啊！比起演技，我的身体，更……？　啊，啊，嗯，咿啊啊啊！", "う、う……うぅ、こんなことになるなら、あ、くうっ！やっぱり女優になんて、ならなければよかった……あっ、うっ……あぁ……っ！": "呜，呜……呜呜，早知道会变成这样，啊，呜呜！果然还是不要当什么女演员就好了……啊，呜……啊啊……！", "あひっ、あっ……あぁう……っ！　だめ、身体が熱いっ……！あ、や、だめ、イっちゃ、イっちゃうっ……！": "啊咿，啊……啊啊呜……！　不行，身体好热……！啊，呀，不行，要去了，要去了……！", "観念したら急によがり始めやがって、好きモノかよ！いいか、一斉に出すぞ！": "一放弃就突然开始享受了，真是个变态！听好了，要一起射了！", "はあ、はあ……自暴自棄になったエンテちゃん、かわいい！　ふおおおっ！": "哈啊，哈啊……自暴自弃的安媞酱，好可爱！　呼哦哦哦！", "おっぱい最高～～～！！": "胸部最棒了～～～！！", "んあ、あッ！！　で、でてっ……あっ！　はああぁああああ……っ！！イクッ、イクゥゥッ……！！": "嗯啊，啊！！　射，射了……啊！　哈啊啊啊啊啊啊啊……！！去了，去了……！！", "いやあああっ！　あついっ、かかるっ！　顔、私の顔にぃぃ……！！": "不要啊啊啊！　好热，射过来了！　脸，我的脸……！！", "はあはあ……拙者の精液でドロドロのエンテちゃん……": "哈啊哈啊……被在下的精液射得黏糊糊的安媞酱……", "くぅ……いい締まりしてるぜ……やっぱ極上の身体だな": "咕……好紧……果然是极品的身体啊", "はあ、はあ、ああ……私、もう……う、うぅ……助けて……誰か……人間、さん……": "哈啊，哈啊，啊啊……我，已经……呜，呜呜……救救我……谁来……人类，先生……", "カフェで彼女の帰りを待っているであろう人間らへ意識を向けるエンテ。": "安媞将意识转向了在咖啡厅等待她回去的人类们。", "しかしその叫びは誰の耳にも届くことはないのだった。": "然而，她的呼喊并没有传到任何人的耳中。"}