{"捜査協力の要請で人間さんと町に来たけど……？": "因为搜查协助的请求，和人間君一起来到了镇上……？", "ティンカー・ベル": "汀可贝儿", "ねぇ！　なんで、ティンカたち、こそこそしてるの！？": "嗯！　为什么，汀可们，要偷偷摸摸的呢！？", "お静かに。ホシに気付かれてしまいます……": "请安静。会被犯人发现的……", "ランスロット": "兰斯洛特", "あ、ごめん……。いきなりこの状況だからついていけなくて": "啊，抱歉……。突然就变成这种状况，跟不上", "うむ。泳がせ捜査、というやつだ": "嗯。这就是所谓的放长线钓大鱼", "アーサー": "亚瑟", "しかし、ホシに動きがないからな……。緊張感がないのも分かるぞ": "但是，犯人没有动静啊……。我知道你没有紧张感", "なんか、思ってるより地味な仕事だねー？お芝居なんかじゃ銃ぶっ放したりしてるけど？": "总觉得，比想象中的工作要无聊啊？在电视剧里，不是会开枪吗？", "私たちの役割は治安維持だからな。いかなる事件の可能性も見過ごせないというわけだ": "因为我们负责维持治安。所以不能放过任何事件的可能性", "ボスの仰る通りです": "领队说的没错", "この界隈で違法なやりとりがあるとタレコミがありましたのでこうして張っているというわけです": "因为有人举报说这一带有人进行违法交易，所以才像这样监视着", "そういうことだ。今もわざとホシを泳がせている": "就是这样。现在也是故意让犯人自由行动", "なるほどね。それで肝心の被疑者は……？": "原来如此。那么关键的嫌疑人呢……？", "はい。何やら、ホシに動きがあるようです": "好的。好像，犯人有动静了", "ぐへへ、このハリと艶たまんねぇな！": "咕嘿嘿，这个哈密瓜和光泽真让人受不了啊！", "ホシ１": "犯人1", "旨そうに熟れてやがるぜ……": "看起来很美味地成熟了啊……", "ホシ２": "犯人2", "たわわで今にもはちきれそうだぜ……": "满满的，现在也好像要爆开一样……", "うわ、何あの会話……超怪しい……": "呜哇，那是什么对话……超可疑……", "……これは、お、おっぱ……いや、まさかな": "……这是，胸，胸……不对，怎么可能呢", "ちょっと、アーサー？　様子がおかしいけどー？もしかしてやばい感じ？": "等下，亚瑟？　样子很奇怪啊？　难道说很糟糕吗？", "これは、まずいですね……": "这下，糟糕了啊……", "押収っ！": "押收！", "やべぇ！　サツのガサ入れだ！": "不妙！　是警察的突袭检查！", "はっ！　ランスロット。押収したものは――！": "哈！　兰斯洛特。扣押的东西是——！", "はい、ボス。大量の桃であります": "是的，老大。是大量的桃子", "も、桃――！？": "桃，桃子——！？", "先日の路上果物売りの件ですが……。いわゆる、ブラックバイトのようです。ケツ持ちを摘発しました……もぐもぐ": "关于前几天的路边卖水果的事件……。就是所谓的，黑工。已经举报了雇主……嚼嚼嚼", "改めて、報告ご苦労……もぐもぐ": "再次，报告辛苦了……嚼嚼嚼", "ねぇ、アーサーとランスロットは何、食べてんの……？": "呐，亚瑟和兰斯洛特，在吃什么啊……？", "事件解決の労いとしてプリンケーキを食べている": "作为解决事件的慰劳，吃着布丁蛋糕", "プリンケーキは甘いですが、絶品であります。人間さんさま方もいかがでしょうか": "布丁蛋糕虽然很甜，但是是极品。人类君们也来尝尝吧", "え、なに。人間さん、うずうずして……。何か、言いたそうにしてるけど……": "咦，什么。人类君，一副跃跃欲试的样子……好像，想说什么的样子……", "密着！　キャメロット警視庁セクター・ラウンドをお届けしました！……ってなにそれー！？": "紧密追踪！　卡美洛警视厅区域·圆桌为您送上！……这是什么啊——！？", "つ、つづかないからね！？": "不，不会继续的哦！？", "確かに……自分は、堅物な自覚はありますが……。押収した桃をお、おっぱいみたいなどと……": "确实……虽然我有自己是死板的自觉……。但是扣押的桃子，像，像胸部一样……", "あれは自分のことをからかう意図で……？": "那是想捉弄我的意图……？", "夜も更けたキャメロット警視庁。": "夜深了的卡美洛警视厅。", "そろそろ宿に戻ろうと廊下を歩いていると、誰かがひとり立っていた。": "我正准备回旅馆，走在走廊上，发现有个人站在那里。", "ランスロットだ。": "是兰斯洛特。", "しかし、こちらに気がつかない様子で、何事かぶつぶつとつぶやいている。": "但是，她好像没有注意到我，嘴里嘟囔着什么。", "セクター・ラウンドのメンバーもメンバーでありますが……。人間さまもあのようなことを仰るなんて幻滅しました": "虽然塞克特・伦音的成员也是成员……但没想到人类大人也会说那种话，真是幻灭了", "自分が地味だからといって、男性経験がなさそうなどという全くの事実無根を捜査メンバーに吹聴していたとは……！": "虽然我确实很土气，但竟然对搜查成员散布毫无根据的谣言，说我没有男性经验……！", "ふと、目があった。": "突然，我们对上了视线。", "ランスロットがこちらに歩いてくる。顔が怒っていた。": "兰斯洛特向我走来。她的脸上带着怒气。", "いくら、尊敬している人間さまといえど、許せないであります": "就算是我尊敬的人类大人，我也不能原谅", "何のことだ――！？": "你在说什么——！？", "問い返す前に、視界がブラック・アウトした。": "在我反问之前，视野就变黑了。", "このような手段は遺憾ではありますが……。事実無根だと分からせなければ……っ！": "虽然很遗憾要使用这种手段……但必须让她知道这是毫无根据的……！", "はーっ、はーっ……！これを膣口にあてがって……ん、ふぅ……っ！": "哈——哈——……！把这个抵在阴道口……嗯，呼……！", "ひぅ、う……っ、あ、ふぅ……ん……！人間さまの、質量が……あって……挿入するのが苦しいです……はぁ……っ": "咿，呜……啊，呼……嗯……！人类大人的，质量……好大……插进去好难受……哈啊……", "……夢だろうか。心地よい快感に満たされていた。": "……是梦吗。我沉浸在舒适的快感中。", "何やら、股間を温かくてぬるついたものが包んでいる。": "有什么温暖而湿润的东西包裹着我的胯下。", "く、ふッ……はぁ、あぁ……ん……っ……！やっと……全部、挿入ったのでありますぅ……": "咕，呼……哈啊，啊啊……嗯……！终于……全部插进去了……", "夢だけど、夢じゃなかった。": "虽然是梦，但不是梦。", "目覚めると、ランスロットがあられもない恰好で……。": "醒来后，兰斯洛特一副衣衫不整的样子……", "こちらの股間を跨いでいた。": "跨坐在我的胯下。", "ふぅ……うぅ、ん……はぁ……っ！人間さま、お目覚めですか……？": "呼……呜呜，嗯……哈啊……！人类大人，您醒了吗……？", "手荒な真似をしたのは、申し訳ありません。しかし、こうなったのも人間さまがあのようなことを仰るから……": "对您做出粗暴的行为，非常抱歉。但是，会变成这样也是因为人类大人说了那种话……", "だから、何のことだ。": "所以，到底是什么事？", "状況に混乱して、腰を引こうとするが――。": "我因为混乱的状况想要把腰往后退——", "秘唇はずっぽりとその箇所を咥えている。": "但秘唇紧紧地含着那个部位。", "やはり……自分のような地味な女が相手では興奮しませんか？": "果然……面对像我这样土气的女人，您不会兴奋吗？", "……何か、行き違いがあるようだ。話を聞いてほしい。": "……好像有什么误会。希望你能听我说。", "しかし、こちらの言葉にランスロットは、かえって意地になる。": "但是，兰斯洛特反而因为我的话而变得固执。", "自分だって、人間さまを気持ち良くさせてみせます……。そのくらい、簡単であります": "我也会让人类大人舒服的……这种程度，很简单", "ランスロットはやせ我慢したような笑顔で謎の宣言をした。": "兰斯洛特用忍耐着的笑容做出谜之宣言。", "ん……ふぅっ……！　膣の締まりはいかがでしょうか……。鍛錬をしているので、締まりには自信はあります……": "嗯……呼……！　小穴的紧致感如何……。我有在锻炼，所以对紧致感很有自信……", "ランスロットが、膣壁で竿肌を圧迫してくる。": "兰斯洛特用阴道壁压迫着肉竿。", "よく締まる湿潤に、息が弾む。": "紧致湿润的感觉，让我呼吸急促。", "ん……気にいっていただけたのなら嬉しいです……。あぁ……っ、ふぁ、あ……う、動きます……": "嗯……您能喜欢的话，我很高兴……。啊啊……呼啊，啊……我，我要动了……", "上下運動を始めたはいいものの、明らかに腰つきが不器用だ。": "虽然开始上下运动了，但她的腰明显很笨拙。", "拙いながらも、一心不乱に奉仕をする様はクるものがある。": "虽然笨拙，但一心一意地侍奉的样子很吸引人。", "人間さまの……ご立派なものを上手に扱けているでしょうか……。ん、んぅ……っ、くはぁ、あぁ……っ！": "人类大人的……这么雄伟的东西，我能好好地使用吗……。嗯，嗯……咕哈，啊啊……！", "ひ……んッ……ひぅ、うっ！ナカのヒダに……先っぽ、ひっかかって……いいですぅっ！": "咿……嗯……咿，呜！里面的褶皱……勾住了，前端……好舒服！", "ピストンにあわせて、やわらかそうな乳房が揺れる。": "随着活塞运动，柔软的乳房摇晃着。", "すっかり、律動に夢中で、秘貝は蜜を溢れさせていた。": "她完全沉迷于律动中，秘瓣溢出了蜜汁。", "はぁ……ん……っ、あぁ、うっ！腰、ねっちり動くの……とまらない、です……ん、んッ！": "哈啊……嗯……啊啊，呜！腰，黏糊糊地动着……停不下来……嗯，嗯！", "ふ……にゃぁ……クロスって……気持ち良い、ですね……": "呼……喵……交错……好舒服，啊……", "さらに抽挿が激しさを増す。": "抽插变得更加激烈。", "愛液で泡立った花びらが、竿肌を食む。": "因爱液而起泡的花瓣，吞噬着肉竿。", "ん……はぁ……っ……あー……っ、あぁっ！ほんとうは……クロスに、興味があったんですぅ……！": "嗯……哈啊……啊……啊啊！其实……我对你，很有兴趣……！", "ずっとあなたとクロス……してみたかった……": "我一直想和你……做一次……", "それは……好きと言われているみたいでドキドキする。": "这……就像是在说喜欢我一样，让我心跳加速。", "そ、それは……": "那，那是……", "違うのか？": "不是吗？", "く、ひ……ッ、ひ……ん、んッ……！突きあげるの……だめぇっ……それ、感じまふぅ……っ！": "咕，咿……咿……嗯，嗯……！不要……顶上来……那里，好舒服……！", "好きだと言ったら、もっと奥の気持ち良いところを突いてあげるのだが。": "要是说喜欢的话，我就顶到更深处的舒服的地方。", "これ以上……きもちいの……なんて……。そんなの――おかしくなってしまいますぅ……ふぁ、あっ！": "再继续……舒服下去……的话……会变得奇怪的……呼啊，啊！", "こ、告白するのは……は、恥ずかしいです……。ですが……っ……く、ふぅうんっ……！": "告，告白的话……好，好害羞……。但是……咕，呼嗯……！", "迷っている。": "她在犹豫。", "その様が、とてつもなくかわいらしい。": "那副样子，非常可爱。", "はぁ……んっ、それに……自分のような地味な女が……。あなたのような魅力的な男性に告白をするのは迷惑じゃないでしょうか……": "哈啊……嗯，而且……像我这样土气的女人……。向你这样有魅力的男性告白，不会给你添麻烦吗……", "こちらとしてはランスロットの言葉だからこそ、嬉しいのだが。": "对我来说，正因为是兰斯洛特的话，所以才高兴。", "……好き、です": "……喜欢，你", "こちらも限界が近い。粘る最奥を、執拗に突きあげた。": "我也快到极限了。我执拗地顶着最深处。", "ひくつく膣壁が、竿肌にしがみついてくる。": "抽搐的阴道壁紧紧地缠绕着我的肉棒。", "全身で好きだと言われているようだ。": "仿佛她用全身在向我表达她的爱意。", "んはぁ、あぁああああああっ！すき……すき、れふッ……！あぁっ……イっ、イっちゃうぅっ！　だめぇっ！　んぁぁぁあああぁぁぁ……っ！！": "嗯哈，啊啊啊啊啊啊啊啊！喜欢……喜欢，你……！啊啊……要，要去了！　不行！　嗯啊啊啊啊啊啊啊啊啊……！！", "好きだと告白する度に、膣壁がぎっちりと締まる。": "每当她向我表白爱意，阴道壁就会紧紧地收缩。", "搾精のうねりに耐えられず、白濁液を放出する。": "我无法忍受榨精的蠕动，射出了白浊液。", "膣内に、たっぷりと注ぐ。": "我将精液大量地注入她的阴道。", "これが中出し……気持ち良いですぅ……っ！いつもより……深くイって……あうぅっ！": "这就是内射……好舒服……！比平时……更强烈……啊呜！", "はぁーっ……はぁーっ……！すき……すきです……人間さま……": "哈啊……哈啊……！喜欢……喜欢你……人类大人……", "絶頂の快感に浸りながら、こちらに体重を預けてくるランスロット。": "兰斯洛特沉浸在高潮的快感中，将体重压在我身上。", "自分は……おかしくなってしまったのでしょうか……。あなたのことで頭がいっぱいになってしまいました……": "我……是不是变得奇怪了……。满脑子都是你的事情……", "……あんなひどいことを言われたのに": "……明明你对我说了那么过分的话", "件の行き違いのことらしい。": "她似乎是在说之前误会的事情。", "何があったか説明を求めると、ランスロットが男性慣れしていないと自分が揶揄したというのだが、それは全くの事実無根だった。": "我要求她解释发生了什么，她说她揶揄我并不习惯和男性相处，但那完全是无中生有。", "そ、そうだったのですか……。勝手に誤解して、腹を立てるなど……恥じ入ります": "原，原来是这样吗……。我擅自误会，还生气了……真是羞愧", "無事に誤解はとけたわけだが……。": "误会总算是解开了……。", "こんなに魅力的な女性にそんなことを思うはずがない。": "我怎么可能对这么有魅力的女性有那种想法呢。", "では、もっと愛してくれますか……？": "那么，你能给我更多的爱吗……？"}