{"人間さんくん。女性が相次いで魔物にさらわれた": "人間君。女性们接连被魔物掳走了", "アーサー": "亚瑟", "確かにそのはずですよね……": "确实是这样呢……", "ピュルテ": "看板", "でも、森の中っていうだけで、ほぼ手掛かりがないんでしょう？これから捜索するなんて、やぁよぉ": "但是，只是在森林里，几乎没有线索吧？接下来还要搜索，我可不要啊", "グィネヴィア": "桂妮薇亚", "そう言うな、ジェニー。悪しき魔物を討伐して、さらわれた女性たちを救出しなければ、我々の任務は終わらない": "别这么说，杰尼。如果不讨伐邪恶的魔物，救出被掳走的女性们，我们的任务就无法结束", "もう、さっさとやっちゃいましょうよぉ。ワタシ、これから合コンの予定があるのよねぇ": "真是的，赶紧做吧。我接下来还有联谊的预定呢", "とにかく、魔物がこの辺りを通った形跡とか、何か手掛かりになるものを探さないといけませんね": "总之，必须寻找魔物经过这附近的痕迹，或者任何能成为线索的东西", "そうだな……それで、魔物の巣らしいところを絞り込んで……": "是啊……然后，缩小魔物巢穴的范围……", "きゃぁぁーーーっ！！": "咳啊啊———！！", "住民": "居民", "何だ！？　女性の叫び声……あっちの方向からだ！": "怎么了！？　女性的叫声……从那个方向传来的！", "大変！　早く助けにいかないと": "不妙！ 快点去救她", "待て。私が先に様子を見に行く": "等一下。我先去看看情况", "危ないわよ、ボス！": "危险啊，boss！", "不用意に全員で行って、危険にさらされるのはリスクが大きい。該当の魔物を発見すれば、こちらから発煙筒で合図を出す": "如果贸然全员出动，陷入危险的风险太大了。如果发现了目标魔物，我会用烟雾筒发出信号", "気を付けてくださいね、アーサーさん": "请小心，亚瑟先生", "確か、この辺りから女性の声が……": "确实，从这附近传来了女性的声音……", "っ、これは……！": "！这是……！", "ガーゴイル……！　数は２匹か。女性たちを縄で縛るような知能はあるというわけだな": "石像鬼……！　数量有2只。看来它们还有用绳子绑住女性的智力", "魔物め、こんなにたくさんの女性をさらって何をした！？": "魔物，你抓了这么多女性是想干什么！？", "お、おで、たち、女、すき。だから、いっぱい、あつめて、おかした": "我们，喜欢，女人。所以，抓了很多，来玩", "ガーゴイル1": "石像鬼1", "お前ら……そんな理由で、罪もない女性たちを辱めていいとでも思っているのか！？": "你们……就因为这种理由，就可以羞辱无辜的女性吗！？", "うごくな。うごくと……この女、もっといじめる": "不许动。动的话……就对这个女人，做更多", "ガーゴイル2": "石像鬼2", "いやぁぁぁ！！": "不要啊啊啊！！", "くっ……女性を人質に……！　どこまでも愚劣な下級魔物め！": "咕……把女性当人质……！　真是愚蠢至极的下级魔物！", "この女……はなして、ほしかったら……言うこと、きけ": "想要……这个女人，平安回去的话……就听我们的话", "……わかった。女性の安全には代えられない。お前たちの要望は何だ？": "……知道了。女性的安全无可替代。你们的要求是什么？", "おまえ……おかす": "你……来玩", "何だって……！？": "你说什么……！？", "ガーゴイルたちは、強引にアーサーを拘束し、すでに勃起しているどす黒いペニスを取り出した。": "石像鬼们强行抓住亚瑟，拿出了已经勃起的漆黑阴茎。", "くっ……下劣な魔物にふさわしく、汚いモノだな": "咕……真是符合下流魔物的肮脏东西", "うるさい。これで、おでたち……きもちよく、なる": "罗嗦。这样，我们……就会，舒服", "っ、勝手なことを……": "！自说自话……", "おまえ、ていこう、できない。ていこうすれば、女たち、またいじめる": "你，不能，反抗。反抗的话，就再欺负，女人", "くっそ……わかった。好きにすればいい……": "咕……知道了。随你们喜欢吧……", "諦めたようにアーサーが言うと、ガーゴイルの1匹は彼女の膣口に無理やりペニスをねじ込む。": "亚瑟放弃抵抗后，一只石像鬼强行将阴茎插进了她的阴道口。", "くっ……うぅ……っ、下劣な魔物め……だが、これで被害者を救えるなら……！": "咕……呜……下流的魔物……但是，如果这样能拯救受害者的话……！", "おまえの、おっぱい、やわらかそう。これ、挟め": "你的，奶子，看起来很软。用这个，夹住", "もう1匹のガーゴイルは、ペニスをアーサーの胸の谷間に滑り込ませた。": "另一只石像鬼将阴茎滑入了亚瑟的乳沟。", "ぐっ……あぁっ……ん……っ、仕方ないとは言え、こんな魔物を……悦ばせてやるなど……っ": "咕……啊啊……嗯……虽说是没办法，但竟然要让这种魔物……愉悦……", "アーサーに挿入しているガーゴイルが抽送を始めると、彼女は眉をしかめて苦悶の表情を浮かべる。": "插入亚瑟的石像鬼开始抽送，她皱起眉头露出了苦闷的表情。", "おまえの、なか、きつい。締まる……はぁ、はぁ": "你的，里面，好紧。好紧……哈啊，哈啊", "い、言う……なっ……！　くぅ、んっ、ん……それで、辱めているつもりか、魔物ふぜいが……！": "别，别说了……！　咕，嗯，嗯……区区魔物，以为这样就能羞辱我吗……！", "一方、アーサーの胸に肉竿を挟ませているガーゴイルは、その胸の感触を味わうように前後運動を開始した。": "另一方面，将肉棒夹在亚瑟胸部的石像鬼，开始前后运动品味胸部的触感。", "おっぱい、ふわふわ……すき。もっと、きつく、挟め": "奶子，软软的……喜欢。再，夹紧点", "んぅ……こ、これで満足か……": "嗯……这，这样就满足了吗……", "ガーゴイルに辱められた女性たちを守るために、アーサーは彼らの言いなりになるしかない。": "为了保护被石像鬼凌辱的女性们，亚瑟只能任凭它们摆布。", "胸を手で寄せて肉竿を包むように挟めば、ガーゴイルから吐息が漏れた。": "亚瑟用手将胸部挤在一起，夹住肉棒，石像鬼发出了喘息声。", "むにゅむにゅで、しこしこ……きもちいい。先っぽから、いっぱい、でる。はぁ……う……": "软软的，滑滑的……好舒服。前面，流了好多。哈啊……呜……", "その言葉のとおり、挟み込んだ肉竿の先からは透明なカウパーが溢れ出している。": "正如它所说，被夹住的肉棒前端溢出了透明的考柏液。", "お、おで、腰、とまらない……おまえの、まんこ……すき……うっ、あう": "腰，腰，停不下来……你的，小穴……好喜欢……呜，啊呜", "挿入しているガーゴイルは、そう言って容赦なくアーサーの肉壺の中を何度も突く。": "插入的石像鬼说着，毫不留情地在亚瑟的肉壶中反复抽插。", "あぁうっ……く……下品で……即物的な魔物め……う、あっ……あぁ……": "啊啊呜……呜……下流的……现实的魔物……呜，啊……啊啊……", "しかし、ガーゴイルがアーサーを突く動きを繰り返しているうち、ふとした瞬間にアーサーの反応に変化があった。": "然而，当石像鬼反复抽插亚瑟时，亚瑟的反应突然发生了变化。", "んあぁぁっ！　は、やぁ……そ、そこ、突く……なっ……ん、ふあぁ、あん、あっ": "嗯啊啊啊！哈，呀……那，那里，别……顶……嗯，呼啊啊，啊嗯，啊", "まんこ、やわらかく、なってきた……おまえも、きもちいい、のか？": "小穴，变软了……你也，舒服，吗？", "そ、そんなわけ……ない、だろうっ……あ、はぁ……んっ": "怎，怎么可能……有这种事……啊，哈啊……嗯", "ガーゴイルの言葉はあながち外れでもなかったが、アーサーは、それでもその言葉を必死で否定する。": "虽然石像鬼的话也不算错，但亚瑟还是拼命否定着。", "おまえ、ちくび、たってきた。きもちいいのに、嘘つくの、よくない……うぅっ": "你，乳头，立起来了。明明很舒服，说谎，不好……呜呜", "くっ、そ……お前らなんかに……っ！　う、あぁ……あっ、ああん！動き……早める、なっ……ん、やぁあん": "可，恶……你们这种家伙……！　呜，啊啊……啊，啊啊嗯！别……加快，速度……嗯，呀啊啊嗯", "不覚にも、ガーゴイルたちに攻められて反応してしまう自らの体に、アーサーや悔しさで涙を滲ませる。": "亚瑟的身体在石像鬼的进攻下，不由自主地起了反应，她不甘心地流下了眼泪。", "わ、私の体は……禁断の交わりで、淫らに開発されて、しまったから……だから、こんな魔物風情にも……うぅっ、んやぁ……": "我，我的身体……因为禁断的交合，被开发得淫荡了……所以，即使是这种魔物……呜呜，嗯呀啊……", "頬を紅潮させたアーサーの膣口からは、じんわりと淫靡な蜜が溢れてきていた。": "亚瑟的脸颊泛红，她的阴道口缓缓地溢出了淫靡的蜜汁。", "えっちな、マン汁、でてる。これで、滑り、よくなる": "色色的，爱液，流出来了。这样，会更，润滑", "挿入するガーゴイルが、ぐちゅぐちゅと水音を立てながらピストンを早める。": "插入的石像鬼一边发出咕啾咕啾的水声，一边加快了活塞运动。", "こっちも、おでの、がまん汁で、ぬるぬる。おっぱい、おかす": "这边也，用我的，润滑液，变得滑溜溜的。玩弄，胸部", "胸に挟ませている方も、滑らかになったアーサーの胸の谷間に必死に自らのものを擦りつける。": "被夹在胸部里的石像鬼，也拼命地在亚瑟变得光滑的乳沟中摩擦自己的家伙。", "ひゃぁっ、は、あぁん！　はぁ、はぁ……くっ……嫌なのに……悔しいのに……何で、こんなに……！": "呀啊，哈，啊啊嗯！　哈啊，哈啊……呜……明明很讨厌……明明很不甘心……为什么，会这么……！", "きもちいいとき、すなおに、なるの、いちばん。おまえの腰、うごいてる": "舒服的时候，要坦率，才是，最好的。你的腰，在动着", "や……動いて、なんか……ぁ、あっ、んあぁ！　ふ……": "不……我，没有……啊，啊，嗯啊啊！　呼……", "おっぱい、さわる。しごかれながら、さわると、きもちいい": "摸，胸部。一边被撸，一边摸，很舒服", "ひゃぁんっ、あ、やっ！　先、は……触る、なっ……！あ、あ、はあぁん、あん！": "呀啊嗯，啊，呀！　前面……别，碰……！啊，啊，哈啊啊嗯，啊嗯！", "自分の意思とは別に、体はどんどん快楽を求めてしまうアーサーは、自分の浅ましさを心から悔いた。": "亚瑟的身体违背自己的意志，越来越渴求快乐，她打从心底对自己的肤浅感到懊悔。", "この、アーサーとしたこと、がっ……で、でも……感じ、てる……下級魔物に犯されながら、感じて、るぅ！": "和亚瑟，做过的，事……但，但是……有感觉……被下级魔物侵犯，有感觉！", "うっ、おで、でる……はぁっ": "呜，要，射了……哈啊", "おで、も……イ、く……うぅ": "我，也……要，去了……呜呜", "あ、や……あぁぁああ――……っ！": "啊，呀……啊啊啊啊啊——……！", "ガーゴイルたちは、一斉に欲望の白濁を吐き出し、アーサーの体を穢していく。": "石像鬼们一起吐出欲望的白浊，玷污了亚瑟的身体。", "くっ……はぁ……これで、気が済んだか……魔物ども……": "咕……哈啊……这样，就满足了吧……魔物们……", "ガーゴイルたちに好きに犯された恥辱で、アーサーは顔を歪める。": "被石像鬼们随意侵犯的耻辱，让亚瑟的表情扭曲了。", "はぁ……おまえ、この中の女で、いちばん、きもちよかった": "哈啊……你，是这里面的女人，最舒服的", "きもちいいの、すき……すっきり、した……はぁ……": "喜欢，舒服的……爽快，了……哈啊……", "こ、これで……お前たちがさらった女性たちを、解放してくれるんだな……": "这，这样……你们就会释放被掳走的女性们了吧……", "わかった。女たち、かいほう、する……": "明白了。释放，女性们……", "だしたら……眠く、なって、きた……": "做完……困，困了……", "そう言うと、射精の余韻に浸りながらガーゴイルたちは満足げに眠ってしまった。": "说完，石像鬼们沉浸在射精的余韵中，满足地睡着了。", "ふっ、さすが下級魔物だ……1回終わったら、もう眠ってしまうのか……": "呼，不愧是下级魔物……做了一次之后，就睡着了啊……", "しかし、無防備になったガーゴイルたちから逃れる絶好のチャンスだ。": "但是，这是从毫无防备的石像鬼们身边逃走的绝佳机会。", "だがアーサーには、ガーゴイルたちに犯され尽くして体力を消耗していた。": "但是亚瑟被石像鬼们侵犯到体力消耗殆尽。", "は、早く……女性たちを……助けなければ……！": "快，快点……必须去救……女性们……！", "残された体力を振り絞ると、アーサーは抜刀し、そして眠りこけているガーゴイルへ……。": "亚瑟挤出剩余的体力，拔出刀，然后向睡着的石像鬼……。"}