{"エンテちゃんのポートレートいりませんか～": "需要安媞的写真吗～", "レギーナ": "蕾吉娜", "レギーナ？　なにしてるのぉ？": "蕾吉娜？你在做什么？", "エミリー": "艾蜜莉", "エミリーちゃん、人間さんちゃん。いいところに。エンテちゃんの最新のポートレートができたから配ってるの": "艾蜜莉，人間君。来得正好。我做了安媞的最新写真，正在分发", "二人も欲ちい？　あげる！": "你们两个也想要吗？给你们！", "うん、欲しい欲しい♪": "嗯，想要想要♪", "お、お姉ちゃん……エミリーさん達はお仕事と関係ないでしょ！": "姐，姐姐……艾蜜莉她们和工作没关系吧！", "エンテ": "安媞", "どれどれ……へ～、エンテの可愛い写真がいっぱいだねぇ": "我看看……哇～，好多安媞的可爱照片", "はなちがわかるの、エミリーちゃん！　ミーのイチオシはなんといっても『三時のエンテちゃん』、通りがかりに見かけたイチゴのケーキに目が釘付けで可愛いの！": "小艾蜜莉，你真懂！我最推荐的当然是『三点的安媞』，她盯着路过时看到的草莓蛋糕看，好可爱！", "あとはこっちの『隣のエンテちゃん』、移動するお車の中でうとうとしちゃってミーの肩に……はあああああっ……！": "还有这张『邻座的安媞』，在移动的车里打瞌睡，靠在了我肩膀上……哈啊啊啊啊啊……！", "うわ、レギーナ、顔がすごいことになってるよぉ": "哇，蕾吉娜，你的表情好夸张", "はっ、いけないいけない。思い出ちてコーフンしちゃった……次のオススメは": "哈，不行不行。一想起来就兴奋起来了……接下来推荐的是", "ストップ、ストップ！　お姉ちゃん、もういいから！": "停，停！姐姐，够了！", "まだまだ見てほちい写真いっぱいあるのに……このピンク色のちょうちょの髪飾りは、ミーのおすすめで……": "还有好多照片想给你看呢……这个粉红色的蝴蝶结发饰，是我推荐的……", "え？　うん、そうだね人間さん。お仕事用のポートレートっていうより、ほとんど趣味のスクラップ帳だねぇ": "哎？嗯，是啊，人间君。这与其说是工作用的肖像照，不如说是兴趣的剪贴簿", "もう、こんなものを配り歩いて、ファンの方々にがっかりされてしまったらと思うと……え？　どの写真も私の魅力がふんだんに詰まっている？": "真是的，要是发这种东西，让粉丝们失望了怎么办……哎？每张照片都充满了我的魅力？", "私のことを大好きなお姉ちゃんにしか撮れない写真ばかり……。ええ、それは、そうかもしれません": "全都是只有最喜欢我的姐姐才能拍到的照片……嗯，也许吧", "どんなに有名なカメラマンさんに撮っていただく写真よりも、お姉ちゃんに撮られた日常の写真の私が一番いい笑顔だと思います": "我觉得，比起那些有名的摄影师拍的照片，姐姐拍的日常照片更能让我露出最棒的笑容", "写真から、レギーナの『好き』とエンテの『好き』がたっぷり伝わってくるもんねぇ": "看照片就能感受到蕾吉娜的“喜欢”和安媞的“喜欢”呢", "さすが人間さんちゃん。もっともっとエンテちゃんの魅力を引き出すために、またたくさん相談させてほちいな": "不愧是人间君。为了进一步发掘安媞的魅力，我还想和你多聊聊", "あっ！　あんなところにエンテちゃんを好きになってくれそうなしと見っけ～！": "啊！　在那边发现了一个可能会喜欢安媞的人～！", "ねーねー、可愛い可愛いエンテちゃんのポートレート！　いりませんか～？": "你看你看，这是可爱又可爱的安媞的肖像照！　要不要买一张～？", "わ、ちょっと……お姉ちゃん～～！！　いきなりやめて、恥ずかしいってば！": "哇，等一下……姐姐～～！！ 别突然这样，好害羞的！", "エンテを好きになりそうって……どういうひとなんだろねぇ？": "可能会喜欢安媞的人……会是什么样的人呢？", "これとこれ、どっちの写真がいいかな？": "这张和这张，哪张照片更好呢？", "こっちの方が、エンテちゃんの美しさと可愛さをいっぺんに表現できてる？　うん、ミーもそう思う！": "这张更能同时表现出安媞的美丽和可爱吧？嗯，我也这么觉得！", "人間ちゃんは、エンテちゃんのことよく見てくれてるから頼りになるの！": "人间君很关注安媞，所以很可靠！", "次々にエンテの写真を取り出しては、嬉しそうにスクラップ帳へしまい込む。": "她接连拿出安媞的照片，开心地放进剪贴簿里。", "一見するととても幸せそうなばかりの表情に、少しだけ不安を覚えたのはなぜだろう。": "她那幸福的表情，让我感到有些不安。", "エンテちゃんはこんなに愛されて幸せ者だね、って？　だって一人っきりの妹だもん！": "安媞被爱着，真是幸福呢，是吗？　因为她是我的妹妹！", "……え？　でも、自分が誰かに愛されることも考えた方がいい……？": "……诶？　但是，我也应该考虑一下自己被爱的可能性……？", "……今は、エンテちゃんと一緒にこの業界で頑張ることがなによりも大事だから。けど、ミーも一人の女の子として自分の幸せを求めるべき……なのかな……？": "……现在，和安媞一起在这个业界努力是最重要的。但是，作为女孩子，我也应该追求自己的幸福……吗……？", "わずかに俯いたかと思うと、レギーナは、熱っぽい視線を伴って顔を上げた。": "蕾吉娜微微低下头，然后带着热情的视线抬起头。", "……そんな風に言われたら、……欲張りになっちゃうよ": "……你这么说的话……我会变得贪婪的", "その表情に吸い込まれるように、レギーナを押し倒して――": "我被她的表情吸引，推倒了她——", "だめ、だよ……っ、だって、エンテちゃんは……エンテちゃんは、ユーのこと……っ": "不行，啊……因为，安媞……安媞，对悠……", "何か言いかけた様子のレギーナだったが、押し倒したままキスを浴びせると、繋がった秘部が、きゅうっとこちらを締め付け、恍惚とした表情でこちらを見つめていた。": "蕾吉娜似乎想说什么，但被我推倒后，我吻了她，我们结合的秘部紧紧地缠绕着我，她用恍惚的表情注视着我。", "ん……ふぅ、でも、こんなの本当は……んっ、はぁっ、だめだよ……？　ミーはエンテちゃんがいちばん、大事……なのに……っ": "嗯……呼，但是，这样真的……嗯，哈啊，不行啊……？　安媞对我来说，是最重要的人……明明是这样……", "短く漏れた声が、熱い吐息に乗ってこちらの鼻をくすぐる。": "她短促的呻吟声，伴随着炽热的吐息，刺激着我的鼻腔。", "あっさりと挿入を受け入れた彼女はそのままじっと身を固めており、なにか覚悟しているようにも感じられた。": "她很轻易地就接受了插入，然后就这样一动不动地僵在那里，感觉像是做好了什么觉悟一样。", "ミーは、エンテちゃんが女優として成功するために、どんなことだってする……その代償に、ミーのことを求めてくれるしとも、たまにいるの": "我为了安媞能作为女演员成功，无论什么事都愿意做……作为代价，偶尔也会有人想要我。", "だからね、ユーが考えてるほど、ミーはキレイじゃないよ": "所以，我并没有你想象的那么漂亮。", "レギーナが言わんとすることは理解できた。でも、それは愛を得る資格を失うことにはならない。": "我理解了蕾吉娜想说的话。但是，这并不意味着她失去了获得爱的资格。", "言葉が終わる前に強く引き寄せ、レギーナのいたずらっぽく揺れる唇を塞ぐ。": "在她的话说完之前，我用力地把她拉过来，堵住了她那调皮地摇晃着的嘴唇。", "ゆっくり離れると、レギーナは自身の手を口元にあてがい小さく呟いた。": "慢慢地分开后，蕾吉娜把手放在嘴边小声说道。", "……今までしてきたどんなキスよりも、甘くて、心がきゅってなったの。これが、愛されるってこと……？": "……比至今为止的任何亲吻都要甜蜜，让人心跳加速。这就是，被爱的感觉吗……？", "どうしよう……っ、ミーが、こんな……だめ、なのに……っ": "怎么办……明明，我……明明，我……", "何故か少し潤んだ瞳でこちらを見上げるレギーナ。そんなに自分を卑下しているのか。レギーナ自身が彼女を否定するなら、自分だけは肯定する。": "蕾吉娜不知为何用湿润的眼睛仰望着我。她就这么自卑吗？如果蕾吉娜自己否定她的话，那只有我来肯定她。", "そう宣言して強く抱きしめると、レギーナは唇を噛み、そしてーー": "我这样宣言着，用力地抱紧她，蕾吉娜咬着嘴唇，然后——", "わかる……？　ミー、こんなにドキドキするの初めてだよ。もっと……もっと、ドキドキさせてくれる……？": "感觉到了吗……？　我还是第一次，心跳得这么快。再让我……再让我，心跳得更快吧……？", "レギーナは目を細めて甘えるように微笑む。": "蕾吉娜眯起眼睛，露出撒娇般的微笑。", "ようやくいつもの可愛らしさが戻ってきた。": "她终于恢复了往常的可爱。", "同時に、太竿を包む媚肉が心細いと訴えるように、きゅっと掴む。耐えられず、疼く雄を肉器のさらに奥へと挿し込んだ。": "与此同时，包裹着肉棒的媚肉像是在诉说着不安，紧紧地缠绕着。我忍不住将疼痛的雄器插进了肉器的更深处。", "……ああっ！　くう、熱いの……っ。人間ちゃんの、ミーの中で、すっごく……熱く、なってる……！": "……啊啊！ 咕，好热……。人类的，米的里面，变得……好热……！", "んっ、はあぁ……っ。ナカだけじゃなくて、っく……なんだか、心の底まで……熱く、なってくるみたい……。これが、愛されるってこと……かな、んぁ、はぁ……っ": "嗯，哈啊……。不只是里面，咕……总觉得，连心底……都变得，好热……。这就是，被爱的感觉……吗，嗯啊，哈啊……", "レギーナの腰を支えようと手を浮かせると、がしりと手首を掴まれた。": "我抬起手想要支撑蕾吉娜的腰，却被她紧紧地抓住了手腕。", "だめ……。ミーのドキドキ、ちゃんと確かめててくれなくちゃ……やなの……んふっ": "不行……。你必须好好地确认，米的心跳……才行……嗯呼", "再びあてがわれたささやかな膨らみの中で、はっきりと主張する尖りを、手のひらでこすってやると、レギーナは細く息を漏らした。": "我再次将手放在她那微小的隆起中，用手掌摩擦着明显主张着的尖端，蕾吉娜轻轻地吐出一口气。", "はぁ、あっ、あはぁ……っ、もっと……もっとして、ほしいよ……っ、んっ、はぁっ、ミーの熱いところ、もっとして……っ": "哈啊，啊，啊哈……再……再给我，更多……嗯，哈啊，再给我，更多……", "まるで全身でおねだりをするかのように、恥肉がぎゅうっと絡みつく。": "仿佛是用全身在撒娇一样，耻肉紧紧地缠绕着肉棒。", "日頃エンテにしか関心を示さないレギーナだからこそ、ひとたび欲望が表に出ると、熱量が高くなるのかもしれない。": "正因为蕾吉娜平时只关心安媞，所以一旦欲望表露出来，热量就会变得更高。", "ね、ミーのこと、っふぅ……愛ちてる……？　ユーに、もっと……もっと、愛してほちいの……！": "嗯，米，呼……爱着……？　想要，更多……更多，爱着……！", "――愛してる。": "——我爱你。", "そう答えたのは、せめて今だけはそうでありたいと思ったからだ。": "我之所以这么回答，是因为至少现在我希望如此。", "腰をゆっくりと引くと、離したくないというように縋り付いてくる。その感覚がたまらなく愛おしく感じられ、思い切り腰を打ち付ける。": "我慢慢地把腰往后退，她却像是不想分开一样紧紧地缠绕着我。这种感觉让我感到无比的爱怜，我用力地把腰顶了上去。", "はぁああっ！　全身、ビリビリする……っ。ここだけじゃ、やだ……やだぁ……ものたりないのっ……もっと、全身で……ユーを感じたい。感じてほちい……っ": "哈啊啊啊！全身，都麻麻的……。只有这里，不要……不要……还不够……想要，用全身……感受着你。想要感受着你……", "ふぁっ、そんなっ……まだ、奥まで……来ちゃうの！？　こんな、のぉ……あんんっ……ぁっ": "呼啊，怎么……又，到里面……来了！？　这样的，的……啊嗯嗯……啊", "あっ、きゃぅっ……んんんっ……！　や、だめ、そこばっかりしちゃ……やなのぉ……！　ちゅーして……こっちにも、触れて……": "啊，呀呜……嗯嗯嗯……！　不，不行，老是弄那里……不要……！　亲我……也摸摸，这里……", "ん、ちゅ……じゅる……んむ。……っうう、やぁ……全身、全部で、ユーのこと感じてる……っ、愛されてるよぉ……っ": "嗯，啾……啾噜……嗯唔。……唔唔，呀啊……全身，全部，都感受着你……，被爱着……", "あううっ、ミー、も……もう、だめかも……！　ね……いっしょ、に……っ、ああぁぁぁあ…………っんんんんッ……！": "啊呜呜，米，我……我，可能，不行了……！　呐……一起，吧……啊啊啊啊啊啊…………嗯嗯嗯嗯……！", "解き放たれた愛情の奔流を少しも漏らしたくないというように、いつまでも蜜肉が震えていた。": "像是不想让被解放的爱情奔流漏出一滴一样，蜜肉一直颤抖着。", "ん……あぁ……エンテちゃん、ごめんね……悪いおねえちゃんで……ごめん……": "嗯……啊啊……安媞，对不起……我是个坏姐姐……对不起……", "何故エンテに謝罪を……と確かめようとしたが、すぐにレギーナは笑顔を浮かべた。": "为什么要向安媞道歉……我正想确认，但蕾吉娜马上露出了笑容。", "ううん、いいの。ねえ、人間ちゃん……ミーね、初めて愛されたと思うの。今まで、エッチしたことはあったけど、こんなに愛ちてくれたのはユーが初めて": "不，没关系的。呐，人类酱……米，第一次被爱了。虽然以前也有做过爱，但像这样被爱还是第一次", "だからいま、とっても、とっても幸せな気持ち……": "所以现在，非常，非常幸福……", "レギーナの縋るような視線に、胸の奥が脈動する。": "蕾吉娜依赖的视线，让我的内心深处悸动着。", "愛おしいという気持ちが、快楽の余韻とともに自分のなかに深く刻まれるようだった。": "怜爱的心情，伴随着快乐的余韵深深地刻在了我的心里。", "人間ちゃん達がミーと、それにエンテちゃんと出会ってくれてほんとによかった。ありがと……": "人类酱们能和米，还有安媞相遇真是太好了。谢谢……", "一緒に頑張ったこと、忘れないでね。それから、ミーのことも……ほんのちょっとだけでも、覚えてて": "一起努力的事情，不要忘记哦。还有，米的事情……哪怕只有一点点，也请记住", "もちろん、と答えて小さな頭を撫でる。": "我回答“当然”，然后摸了摸她小小的头。", "ふと視界の端に金髪と、そしてピンク色の蝶が舞ったようだったが、レギーナに勢いよく引き寄せられ、何度目かになるキスに記憶は掻き消されてしまった──": "突然，视野的边缘好像出现了金发和粉红色的蝴蝶，但蕾吉娜猛地把我拉了过去，记忆被不知道是第几次的亲吻给抹去了——"}