{"ねえ人間さん、先週のエンテとシュヴァルの出てたドラマ見た？　シュヴァルの演技、めきめき上達してるわね": "人間君，你看了上週安媞和修鈸茲出演的電視劇嗎？修鈸茲的演技，突飛猛進呢", "ドロシー": "桃樂絲", "私もなんか影響されちゃって、恋愛ドラマを少しずつだけど見始めたのよ。なかなか高い壁だけど、女子力アップのためよ": "我也好像被影響了，雖然只是一點點，但開始看戀愛電視劇了。雖然這道牆很高，但這是爲了提升女子力", "って、あれエンテとシュヴァルじゃない？　噂をすればね": "誒，那不是安媞和修鈸茲嗎？　說曹操曹操到", "こんにちは、奇遇ですね。私たち今、買い物の帰りで": "你好，真巧呢。我們剛買完東西回來", "エンテ": "安媞", "誰かさんが本屋に入ったきりずーっと出てこないから、その間にあたし自分の買い物済ませちゃったけどね": "因爲某人進了書店後就一——直不出來，所以我就趁這段時間買完了自己的東西", "シュヴァル": "修鈸茲", "も～、人間さんの前でやめてください、恥ずかしいです……私、マンガ読み始めると、止まらなくなっちゃうんです": "唉～，請不要在人間君面前說，好害羞……我，一旦開始看漫畫，就停不下來了", "マンガ？　どんなの読んでるの？": "漫畫？　你都看什麼漫畫？", "今ハマっているのはこれです": "我現在迷上的就是這個", "あ、知ってる、確か演劇のマンガよね。衝撃的な事があると、白目になるの": "啊，我知道，記得是戲劇的漫畫吧。一發生衝擊性的事，就會翻白眼", "注目する場所そこなんですか……私、この先生の作品大好きで、模写もしているんですよ": "你關注的是那裏嗎……我，非常喜歡這個老師的畫，還臨摹過哦", "え？　ほんと？　見せて見せて！": "誒？　真的？　讓我看看讓我看看！", "ちょっと恥ずかしいですけど……": "雖然有點害羞……", "…………": "…………", "どうですか？　一番の自信作です": "怎麼樣？　這是我最有自信的作品", "スィルダー顔負けのセンスね……": "連席爾妲都相形見絀的品味呢……", "ぷ、ふふ……これバラエティいけるよ……": "咕，呼呼……這個可以有……", "？　なんで皆さん口角が震えているんですか？": "？　爲什麼大家的嘴角都在顫抖？", "ところでシュヴァルの方は何買ったの？　大きい紙袋だけど": "話說修鈸茲買了什麼？　紙袋好大", "あたしはねー、これ": "我啊，買了這個", "うわ、すごい量の生地！": "嗚哇，好多布料！", "あたし、衣装全部手作りなんだ。これ結構自慢♪": "我的衣服全都是自己做的。我很自豪哦♪", "へえ、器用なのね！": "哎，真靈巧！", "粉かぶったり泥に浸かったら買い取りになっちゃうから、この方が安上がりでしょ？　それにデザインだって自由にできるし": "如果沾上粉末或者泡在泥裏就只能買新的了，這樣更省錢吧？　而且還可以自由設計", "改めて聞くと、大変な仕事よね": "再次聽你這麼說，真是辛苦的工作呢", "でもおかげで、今はどっちも楽しめてるよ。いずれ両方の世界でトップ獲ってやるつもり": "但是多虧了這個，現在兩邊都很開心。我打算總有一天在兩個世界都取得第一", "私だって負けませんからね": "我也不會輸的", "なんかいい感じ。仲良さそうで安心したわ": "感覺不錯。關係很好，我放心了", "すいません": "抱歉", "村人１": "村民1", "はい？　なんでしょう？": "什麼？　怎麼了？", "ちょっと道をお尋ねしたいんですけど……": "我想問一下路……", "いいですよ♪　すいません、私ちょっと案内してきますね": "可以哦♪　抱歉，我稍微帶他去一下", "トップ女優が道案内なんて。全くお人好しなんだから……じゃあたしたちはあそこのカフェで待ってるから": "頂級女演員帶路。真是個好人……那我們在那邊的咖啡廳等你", "少女マンガに手作り衣装かぁ……女子力の壁は高いわね": "少女漫畫和自制服裝嗎……女子力的牆壁好高啊", "男性を目的の建物の中まで案内すると、彼女に複数の手が乱暴に掴みかかってきた。": "把她帶到目的地的建築物後，有好幾隻手粗暴地抓住了她。", "ちょっと……なんですか離してくださいっ！　嫌っ、やめてっ……！いやぁああああっ！！": "等下……幹什麼啊放開我！　不要，住手……！不要啊啊啊啊啊！！", "ドレスはまるで紙切れのように無残に引き裂かれ、無造作に裾をまくりあげられると、その内に包まれた透き通るような柔肌が露わになる。": "禮服像紙片一樣被殘忍地撕開，裙襬被隨意地捲起，包裹在裏面的透明肌膚露了出來。", "裸の男の人っ……！？　なんで……い、嫌っ……やあっ、大きくなってるっ！？　近づけないで、嫌よぅ……あ、ああっ……！": "赤裸的男人……！？　爲什麼……不，不要……呀，變大了！？　不要靠近我，不要……啊，啊啊……！", "ほらもっとケツ上げろ！　屈むんだよっ…！　おらっ！": "喂，把凱茲再抬高點！　彎下腰……！　喂！", "んぐぅうううっ……！　やっ、やだ、入ってくるっ……！！抜いてっ、抜いてぇええっ！！": "嗯嗚嗚嗚嗚……！　不，不要，進來了……！！拔出來，拔出來啊啊啊！！", "言われなくてもぬかせてもらいますけど──おおお～！エンテちゃんのおっぱい柔らか～！": "用不着你說我也會拔出來的——哦哦哦～！安媞醬的胸部好軟～！", "村人２": "村人2", "あ、あ……！　酷いっ、私の胸でそんなものっ……あっ、ぐぅっ！やめて、はぁ、はぁ……うぅ……": "啊，啊……！　好過分，用我的胸部做那種事……啊，嗚！住手，哈，哈……嗚嗚……", "あの、拙者もそろそろいいでござるか？": "那個，鄙人也差不多可以了吧？", "ファン": "粉絲", "おう、好きなだけシコシコしてもらえ": "哦，盡情地擼吧", "あっ、やめて、そんなの握らせないでぇっ……！　あ、嫌っ、いやぁああっ！": "啊，不要，不要讓我握住那種東西……！　啊，不要，不要啊啊啊！", "そいつはファン代表なんだから、しっかり奉仕しろよ？　じゃないと": "他可是粉絲代表，要好好服侍他哦？　不然的話", "あっ！　痛いっ！　お願い乱暴にしないで……！赤ちゃん産めなくなっちゃうっ……ううっ、あっ、ああ……": "啊！　好痛！　求你不要這麼粗暴……！我會生不出小寶寶的……嗚嗚，啊，啊啊……", "エンテちゃんが孕んだら、ここからミルクも飲めるのか、最高過ぎてもう出そう！": "安媞醬要是懷孕了，就能從這裏喝到奶水了，太棒了，我要射了！", "いやあああっ！　う、あっ、ああんっ……！　ださ、ないでぇ……！あっ……んあ、ううっ……": "不要啊啊啊！　嗚，啊，啊啊嗯……！　不要，射出來……！啊……嗯啊，嗚嗚……", "どうして、こんな酷い、こと……するんです……か、私、はっ、ただ、んん……ふあぁっ！　あ、あっ": "爲什麼，要做這麼過分……的事情……我，只是，嗯嗯……呼啊啊！　啊，啊", "道案内が得意だからって、誰にでも簡単についてったらダメだよ": "你可不能因爲自己擅長帶路，就輕易跟着別人走哦", "そーそー、怖いおにいさんがいるから……なっ！　と": "對對，因爲有可怕的大哥哥在……呢！　嘿", "ひぃんっ！　やめてぇ、痛くしないで……！うぅっ、お願い、抜いて……は、ぁんっ、んあぁっ！": "咿嗯！　不要，不要弄痛我……！嗚嗚，求你，拔出來……哈，啊嗯，嗯啊啊！", "あっ、んっ……！　奥、そんな突いたら、んあ、あ、ふぁああっ！？壊れちゃ、あっ、ああっ……！": "啊，嗯……！　裏面，這麼頂的話，嗯啊，啊，呼啊啊啊！？會壞掉的，啊，啊啊……！", "あっ、あ、んああぁぁ……っ！　こんなの、こんなの違う……、はあっ、はあっ、あぁ……": "啊，啊，嗯啊啊啊啊……！　這樣，這樣不對……，哈啊，哈啊，啊啊……", "お、濡れてきてるじゃねえか……、ほんとは感じてんだろ？": "啊，都溼了呢……，其實很有感覺吧？", "んあ、あ、違い……ますっ！　やっ、びくびくしてっ、ぬるぬるが……！あっ、ふぁああっ！": "嗯啊，啊，不是……的！　呀，一抖一抖的，黏糊糊的……！啊，呼啊啊啊！", "ああ～、エンテちゃんのおっぱい気持ちいい～、はあはあ……": "啊啊～，安媞醬的胸部好舒服～，哈啊哈啊……", "ま、まさか出すの！？　い、嫌っ…！　はぁ、あぁっ……あうっ！もう許して……！　ゆるしてぇっ……": "你，你不會射出來吧！？　不，不要……！　哈啊，啊啊……啊嗚！放過我吧……！　放過我吧……", "顔背けんな！　また痛くされてーか！": "別把臉轉過去！　還想被弄疼嗎！", "ひぃんっ……！　は、はいぃぃ……ああっ、そこ、いやっ……！ひあぁっ！　奥はだめぇっ……！": "咿嗯……！　好，好的……啊啊，那裏，不要……！咿啊啊！　裏面不行……！", "まさかエンテちゃんに扱いてもらえるなんて、最高でござるよぉ": "竟然能被安媞醬侍奉，真是太棒了", "だろ？　あのプロデューサーとマブの俺に感謝しろよ。まさか俺もほんとに聞いた通りになるとは思ってなかったけどな": "對吧？　感謝那個製作人和我這個帥哥吧。雖然我也沒想到真的會變成這樣", "なに、今の話……？　プロデューサーってまさか──ひゃあんっ！だめ、そんなにしたらっ……あっ、ひっ、あっ、あぁんッ！": "什麼，剛纔的話……？　製作人難道是——呀啊嗯！不要，那樣的話……啊，咿，啊，啊啊嗯！", "なんで……！？　こんなに嫌なのに、腰が、あっ、んんっ！胸も熱くなって、んぅっ！　んっ、はんっ……": "爲什麼……！？　明明這麼討厭，腰卻，啊，嗯嗯！胸部也變熱了，嗯嗚！　嗯，哈嗯……", "それだけお前がエロいってことだよ！　所詮プロデューサーもファンもチヤホヤしてんのは、このエロい身体があるおかげなんだよっ！": "這說明你就是這麼淫蕩！　製作人和粉絲們之所以會追捧你，都是因爲這副淫蕩的身體！", "そんな……あんなに頑張ったのに……あっ、やあっ！私は演技より身体、だったの……？　あ、あっ、んっ、いっぁぁっ！": "怎麼會……明明那麼努力……啊，呀啊！比起演技，我的身體，更……？　啊，啊，嗯，咿啊啊啊！", "う、う……うぅ、こんなことになるなら、あ、くうっ！やっぱり女優になんて、ならなければよかった……あっ、うっ……あぁ……っ！": "嗚，嗚……嗚嗚，早知道會變成這樣，啊，嗚嗚！果然還是不要當什麼女演員就好了……啊，嗚……啊啊……！", "あひっ、あっ……あぁう……っ！　だめ、身体が熱いっ……！あ、や、だめ、イっちゃ、イっちゃうっ……！": "啊咿，啊……啊啊嗚……！　不行，身體好熱……！啊，呀，不行，要去了，要去了……！", "観念したら急によがり始めやがって、好きモノかよ！いいか、一斉に出すぞ！": "一放棄就突然開始享受了，真是個變態！聽好了，要一起射了！", "はあ、はあ……自暴自棄になったエンテちゃん、かわいい！　ふおおおっ！": "哈啊，哈啊……自暴自棄的安媞醬，好可愛！　呼哦哦哦！", "おっぱい最高～～～！！": "胸部最棒了～～～！！", "んあ、あッ！！　で、でてっ……あっ！　はああぁああああ……っ！！イクッ、イクゥゥッ……！！": "嗯啊，啊！！　射，射了……啊！　哈啊啊啊啊啊啊啊……！！去了，去了……！！", "いやあああっ！　あついっ、かかるっ！　顔、私の顔にぃぃ……！！": "不要啊啊啊！　好熱，射過來了！　臉，我的臉……！！", "はあはあ……拙者の精液でドロドロのエンテちゃん……": "哈啊哈啊……被在下的精液射得黏糊糊的安媞醬……", "くぅ……いい締まりしてるぜ……やっぱ極上の身体だな": "咕……好緊……果然是極品的身體啊", "はあ、はあ、ああ……私、もう……う、うぅ……助けて……誰か……人間、さん……": "哈啊，哈啊，啊啊……我，已經……嗚，嗚嗚……救救我……誰來……人類，先生……", "カフェで彼女の帰りを待っているであろう人間らへ意識を向けるエンテ。": "安媞將意識轉向了在咖啡廳等待她回去的人類們。", "しかしその叫びは誰の耳にも届くことはないのだった。": "然而，她的呼喊並沒有傳到任何人的耳中。"}