{"青い空、白い雲、そして真夏の太陽……。やってきました、海です！": "藍天，白雲，還有盛夏的太陽……。我們來到了，海邊！", "ピュルテ": "看板", "ピュルテったら、海に来たっていうだけではしゃいじゃって、元気ねぇ": "看板真是的，只是來到海邊就那麼興奮，真有精神啊", "アルギッツ": "阿爾吉茲", "あぅ……っ、きらきらした笑顔が眩しいですぅ……": "啊嗚……，閃閃發光的笑容好耀眼……", "ショパン": "蕭邦", "だってほら、やっぱり夏と言えば海ですし。せっかくの水着なのに、プールだけだと勿体ないじゃないですか。ね？　人間さん": "因爲，說到夏天果然就是海邊啊。難得穿了泳裝，只去泳池的話不是很浪費嗎。對吧？　人間君", "あら、あなたも乗り気なのね。日焼けはお肌にあまり良くないんだけど……": "哎呀，你也興致勃勃的啊。曬太陽對皮膚可不太好……", "ふふっ、任せてくださいアルギッツさん！　実は試供品としていただいた、最強クラスの日焼け止めを持ってきたんです": "呼呼，交給我吧阿爾吉茲先生！　其實我帶了試用品，最強級別的防曬霜", "最強クラス？　へぇ、ちょっと気になるわね。どんな日焼け止めなのかしら？": "最強級別？　誒，有點在意呢。是什麼樣的防曬霜呢？", "よくぞ聞いてくれました。その名も『Hiyakender』です！": "問得好。其名爲『Hiyakender』！", "あ、それ、しょぱんも貰いました。町で、配布スタッフのお姉さんが『日焼け肌にグッバイ』とか言ってたのですぅ": "啊，那個，蕭邦也拿到了。在鎮上，發東西的姐姐說『和曬黑的皮膚說再見』", "……ま、日焼けなんて一部の陽キャのものですけど": "……嘛，曬黑是隻有一部分陽光角色纔會有的", "え、人間さんまで貰ったの！？　どうして私だけ貰えてないのよ！　スタッフの目は節穴か！？　真っ先に声かけるべきは、私だろーが！": "哎，連人間君都拿到了！？　爲什麼只有我沒有啊！　工作人員是瞎子嗎！？　應該最先搭話的人，是我吧！", "アルギッツさん、落ち着くですぅ。あんまり大きな声を出すとしょぱんが死んでしまいますぅ": "阿爾吉茲小姐，冷靜點。聲音太大蕭邦會死的", "ほら、呼吸を整えて……。ひっひっふーですぅ": "來，調整呼吸……吸氣，呼氣", "それじゃ生まれちゃうでしょ！　言っとくけどオールは連れ子だからね！？私は出産経験ないんだから！": "那樣會生出來的吧！　話說在前頭，歐爾是我帶來的孩子！？我可沒有生孩子的經驗！", "……って、え、人間さんが日焼け止め塗ってくれるの？　ふふ、優しい……塗ってくれることっていうより、指使いがなんか……": "……誒，人間君要給我塗防曬霜嗎？　呵呵，真溫柔……比起幫我塗，手指的動作……", "あら、案外のびが良くて使い勝手がいいのね、これ": "哎呀，意外地好用呢，這個", "はいっ、なんと言っても最強クラスですからね！　準備も出来ましたし、まずは浜辺を歩いてみましょうか": "是的，畢竟是最強級別的！　準備也做好了，先去海邊走走吧", "……なんだか、視線を感じるのですぅ": "……總覺得，有視線在看我", "何とは言わないけど、そんな巨大なもん揺らしてたらね": "我就不說是什麼了，畢竟你晃着那麼大的東西", "しょぱんじゃなくて、みんなアルギッツさんに視線を奪われているみたいですぅ": "不是蕭邦，大家的視線好像都被阿爾吉茲小姐奪走了", "普段もですが、水着姿のアルギッツさんはまた一段と美しいですからね。同性の私でもドキドキしちゃいます": "平時也是，穿着泳裝的阿爾吉茲小姐又更美了。連同性的我都會心跳加速", "そんなに褒めても、何も出ないわよ。他人と比べるんじゃない。昨日の私よりも、今日の私の方が綺麗であるように――それが私の哲学": "那麼誇我，也不會有什麼好處的。不要和別人比較。比起昨天的我，今天的我更漂亮——這就是我的哲學", "おぉ、流石美容のプロは違いますぅ……。嘘くさいけど": "哦哦，不愧是美容專家，就是不一樣……雖然聽起來像在說謊", "……さてと、一通り見て回ったし、今度は各々好きな所に行きましょうか。日が暮れた頃にまたここで待ち合わせしましょ": "……好了，已經大致逛了一圈，接下來就各自去喜歡的地方吧。等到太陽下山的時候，我們再在這裏集合", "……ふぅ。人気のないところに来てみたけれど、あら？　あの人、何してるのかしら……？": "……呼。我試着來到了一個沒什麼人的地方，哎呀？那個人在做什麼呢……？", "浜辺でしゃがみ込んでいる男性を見かけ、アルギッツは勇気を出して声をかけてみることにした。": "阿爾吉茲看到了一個蹲在海邊的男性，決定鼓起勇氣向他搭話。", "こんにちは。そこで何をしていたのかしら？": "你好。你在那裏做什麼呢？", "え、う、うわ……！？　こっ、こんにちは": "咦，嗚，嗚哇……！？ 你，你好", "村人": "村民", "ちょっと！　何逃げ腰になってるのよ！　せっかく私が勇気出して声かけたのに、男ならもっとガツガツこいや！": "等下！ 你爲什麼要逃跑啊！ 我都鼓起勇氣向你搭話了，是男人的話就給我積極一點啊！", "ま、待って……そんなに近寄られたら……、俺っ……！": "等，等一下……你靠那麼近的話……我……！", "男は顔を真っ赤に染め上げ、唇を噛み締めながらきゅっと股間を両手で抑えている。": "男人滿臉通紅，咬緊嘴脣，用雙手緊緊地捂住胯下。", "大変、そんなに大きくしていたら、何処にも行けなくなっちゃうわね……仕方ないわ、特別よ": "不好，變得那麼大，就沒辦法去任何地方了……沒辦法，這是特別服務哦", "アルギッツはそっと男を岩陰に押し倒し、そっと水着に手をかけた。": "阿爾吉茲輕輕地把男人推倒在岩石後面，輕輕地把手放在他的泳褲上。", "水着の上からでも大きいと思ったけれど……実物を見るともっと大きく感じるわね。逞しくて、素敵よ": "雖然隔着泳褲也覺得很大……但看到實物後感覺更大了呢。又強壯，又棒", "話しながら、男の水着を脱がしていくアルギッツ。目の前に現れた肉棒を見つめ、指先でつ、と撫で上げる。": "阿爾吉茲一邊說着，一邊脫下男人的泳褲。她凝視着出現在眼前的肉棒，用指尖輕輕地撫摸着。", "あっ、息があたって……、はぁっ……う": "啊，呼吸都吹到上面了……哈啊……嗚", "ふふっ、まだ少し触っただけなのに、もうそんなに反応してくれるのね？　可愛い": "呵呵，只是稍微摸了一下，反應就這麼激烈嗎？　真可愛", "もしかして、こういうのは初めて？　だから敏感なのかしら": "難道說，你是第一次做這種事？　所以才這麼敏感嗎", "あ、は、はい……触られたりとか、経験なくてっ……": "啊，是，是的……我沒有被摸過的經驗……", "ふうん……♪　嬉しい。それなら素敵な思い出が出来るように、精一杯頑張らないとね": "嗯……♪　好開心。那爲了創造美好的回憶，我得努力纔行呢", "アルギッツは身体を密着させたまま、ゆるゆるとした手つきで男のペニスをしごき始める。": "阿爾吉茲緊貼着男人的身體，用緩慢的手法開始擼動男人的陰莖。", "こうやって撫でるように触られるのと、少し強く握られるのと、どちらが好み？": "像這樣撫摸着，和稍微用力地握住，你喜歡哪一種？", "あっ……、お姉さんの手、スベスベで……、お姉さんにされるなら、どっちも気持ちいいです……": "啊……姐姐的手，好光滑……如果是姐姐的話，不管哪種都很舒服……", "私にされるなら……？　なによ、可愛いこと言うのね": "如果是我……？　什麼嘛，說的真可愛", "そんなにいい反応されると、やりがいがあるわね。……ねえ、私のことはアルギッツって呼んで？　その方が私も燃えるから": "反應這麼好，讓我很有幹勁呢……吶，叫我阿爾吉茲吧？　這樣我也會更興奮的", "アルギッツさ……んっ、あ、そこ……、駄目です……っ！": "阿爾吉茲小……姐，啊，那裏……不行……！", "ここがいいのね。それじゃあ全体を胸で挟んで、先っぽたくさん弄ってあげるわ": "這裏很舒服吧。那我就用胸部夾住，多玩弄一下前端吧", "指先で擦ったり、手の平で円を描くようにして全体を包み込むうちに、ぬちぬちと濡れた音が聞こえ始める。": "用指尖摩擦，用手掌畫圓包裹住整個肉棒，開始能聽到溼漉漉的聲音。", "あっ、腰が動いた。ふふっ、気持ち良くなってくれているのね。嬉しいわ。……それなら、こういうのはどうかしら？": "啊，腰動起來了。呵呵，你很舒服吧。我很開心……那，這樣如何？", "アルギッツは胸元をぐっと引き寄せ、これまでより強く肉棒を柔らかな肌で包み込む。": "阿爾吉茲把胸部拉近，用柔軟的肌膚比之前更用力地包裹住肉棒。", "こうして……、胸であなたを擦りあげるの。ん、しょ……、全体が刺激されて、気持ちいいでしょう？": "這樣……用胸部摩擦你。嗯，嘿咻……整個都被刺激到了，很舒服吧？", "あっ……これ、自分でするのと全然違うっ……、うぁっ、あったかくて気持ちいい……っ": "啊……這個，和自己做完全不一樣……嗚啊，好溫暖好舒服……", "はぁっ……、ん、これ、私も乳首が擦れて……あっ、気持ちよくなっちゃうわね……、あぁ、んん": "哈啊……嗯，這個，我的乳頭也摩擦到了……啊，變得好舒服……啊啊，嗯嗯", "時折、唾液を肉棒に垂らし滑りをよくしながら、アルギッツは何度も何度も自身の胸で擦りあげる。": "阿爾吉茲時不時地把唾液滴到肉棒上，讓其變得潤滑，然後用胸部不停地摩擦。", "は、んっ……、あなたのが熱いのか、私の身体が熱くなっているのか……ふぁっ、分からなくなってきちゃったわ……はぁ、ん": "哈，嗯……不知道是你的那裏很熱，還是我的身體很熱……呼啊，已經分不清了……哈啊，嗯", "あっ、ん！　はぁっ、今あなたのピクッって跳ねて……んんっ、あ、やだどうしよう……、私までどんどん変な気持ちになっちゃう": "啊，嗯！　哈啊，剛剛你的那裏跳了一下……嗯嗯，啊，討厭怎麼辦……，連我都變得越來越奇怪了", "アルギッツさんの……きれいな顔がすごくエロくて……はぁっ、あっ、どんどん興奮してきて、俺……っ": "阿爾吉茲小姐的……漂亮的臉蛋非常色情……哈啊，啊，越來越興奮了，我……", "私の、顔が……？　触られてる感触だけじゃなくて、顔を見て興奮してるの……？": "我的臉……？　不只是被觸碰的感覺，看到我的臉也會興奮嗎……？", "だって、こんな美人なのに、こんなエロい表情で、うっ、んんぅあっ": "因爲，明明是這樣的美人，卻露出這麼色情的表情，嗚，嗯嗯啊", "そんなふうに……言ってくれるのね……。やだ、私も……止まんなく、なっちゃう……っ": "你……是這麼想的啊……。討厭，我也……停不下來了……", "本当は、んんっ……、もっとゆっくり楽しみたかったのに……、あっ、はぁ……は、気持ちよくて……ん、止められないの……っ": "其實，嗯嗯……，本來想更慢一點享受的……，啊，哈啊……哈，太舒服了……嗯，停不下來了……", "先程よりも、更に激しくアルギッツは動き始める。": "阿爾吉茲的動作比剛纔更加激烈。", "お互いの肌はじっとりと汗で濡れ、吸い付くようだった。": "彼此的肌膚都被汗水浸溼，彷彿要粘在一起。", "はぁっ、は……、先っぽ美味しそう……、んっ、ちゅ、じゅるっ……は、中から溢れ出てきて、んっ、あなたの匂いと味が口の中に広がってるわ……はぁっ、ん": "哈啊，哈……，前端看起來好好喫……，嗯，啾，啾嚕……哈，從裏面溢出來了，嗯，你的味道在嘴裏擴散開來……哈啊，嗯", "あ、あぁっ……、アルギッツさんそれほんと、駄目です、って……！　気持ちよすぎて、イきそうになる……っ！": "啊，啊啊……，阿爾吉茲小姐，真的，不行了，啊……！　太舒服了，要射了……！", "我慢しているのか、男の腹筋にぐっと力が入る。": "男人的腹肌突然用力，似乎是在忍耐。", "浮かび上がった筋肉を見て、アルギッツは更に動きを激しくした。": "看到男人的肌肉隆起，阿爾吉茲的動作變得更加激烈。", "はぁ、んっ、ほら、いつ出してもいいわよ。全部……、あっ、受け止めてあげるから": "哈啊，嗯，來吧，隨時都可以射出來。我會……啊，全部接住的", "はぁっ、はぁ……、アルギッツさん、俺もう、出る……！": "哈啊，哈啊……阿爾吉茲小姐，我，要射了……！", "出して……っ、私の胸にあなたの熱いの、思いっきりかけてちょうだい……！": "射出來……把你的熱熱的，盡情地射在我的胸上吧……！", "はぁっ、はっ、ん、あああぁぁ……っ！？": "哈啊，哈，嗯，啊啊啊啊啊……！？", "アルギッツの言葉と共に、男の身体がぶるりと震え、先から勢いよく白濁が飛び出した。": "隨着阿爾吉茲的話，男人的身體顫抖了一下，前端猛地噴出了白濁液。", "はぁ……はぁっ、ん、ふふっ。こんなにたくさん……、嬉しいわ。少しはスッキリしたかしら？": "哈啊……哈啊，嗯，呵呵。這麼多……好開心。稍微舒服一點了嗎？", "は、はい……。おかげで、落ち着きました……。すみません、思いっきりかけてしまって": "是，是的……多虧了你，我冷靜下來了……對不起，射了你一身", "あなたが、私の欲しい言葉をところどころでくれるから、つい嬉しくなっちゃったの": "因爲你說了我想要聽的話，所以我不由得高興起來了", "ねえ、順番が逆になっちゃったけど……これから、どうかしら。私たち、相性もいいような気がして……": "那個，雖然順序反了……接下來，怎麼樣呢。我覺得我們很合得來……", "これからって、え、なんのことですか？　あ、そろそろ彼女が戻ってくると思うので、僕はこれで……ありがとうございました": "接下來，誒，你在說什麼？　啊，我女朋友差不多要回來了，我先走了……謝謝", "え、は……？　ど、どういたしまして……？": "誒，哈……？　不，不客氣……？", "って、彼女いるなら最初から言えや！": "話說，你有女朋友的話最開始就該說啊！"}