{"あ、帰ってきましたよ！　アーサーさん！　大丈夫ですか！？": "啊，回来了！　亚瑟小姐！　你没事吧！？", "ピュルテ": "看板", "もう、心配したじゃなぁい！　一向に合図もないし、もしかしてボスに何かあったんじゃ、って": "真是的，我很担心你啊！　一直都没有信号，我还以为你是不是被BOSS怎么样了", "グィネヴィア": "桂妮薇亚", "心配かけてすまない。しかし、女性たちは無事に全て解放した": "抱歉让你担心了。但是，女性们已经全部平安释放了", "アーサー": "亚瑟", "全て解放って……ボスひとりで？": "全部释放了……BOSS一个人吗？", "そんな、たったひとりで危ないことを……！なぜ私たちや人間さんを呼んでくれなかったんですか？": "怎么这样，一个人做这么危险的事……！为什么不叫我们或者人类君来帮忙呢？", "いいんだ。あれくらいの下級魔物、私ひとりで片付けられたからな": "没关系。那种程度的下级魔物，我一个人就能解决", "まったく、ボスったらときどき向こう見ずなことするんだから。自分が強いからって、ちょっと力を過信しすぎじゃなぁい？": "真是的，BOSS你有时候做事真是瞻前不顾后。就算你再怎么强，也稍微有点自知之明吧？", "どこか、お怪我はありませんか？　魔物に襲われた傷とかは？": "你有哪里受伤了吗？　被魔物袭击的伤之类的？", "ありがとう。大丈夫だ。しかし、ちょっと疲れてしまったな……": "谢谢。我没事。但是，有点累了……", "……ボス、ほんとのこと言ってる？": "……BOSS，你真的没事吗？", "何がだ": "什么意思", "ほかの誰を欺いても、このアタシの目はごまかせないって、知ってるわよねぇ": "你可知道，就算你骗得了别人，也骗不了我", "ほんとは、何かひどい目に遭ったんじゃない？": "其实，你是不是遇到了什么糟糕的事？", "……何も、なかったさ……": "……什么都没有……", "まぁ、ボスが言いたくないっていうなら、仕方ないわね～": "嗯，既然BOSS不想说，那也没办法～", "じゃあ、もう帰りましょうか。アーサーさんは、帰ったらゆっくり休んでくださいね": "那，我们回去吧。亚瑟先生，回去之后请好好休息哦", "ああ……わかった": "好……我知道了", "人間さんくん？　……寝ているのか……あ、起こしてしまった。すまない。少し、人間さんくんに試したいことがあって": "人类君？　……睡着了吗……啊，吵醒你了。抱歉。我有点事想试试人类君", "な、何って……それは、だな……。人間さんくんの、強さを見てみたいんだ": "你，你问是什么……那个，就是……我想看看人类君的强度", "実は……私の体は、魔物に穢されてしまった……。それで、お前の力が、奴らよりも強いものなのか……": "其实……我的身体，被魔物玷污了……所以，你的力量，比它们更强吗……", "私のエクスカリバーに相当するぐらい立派なものなのか、試させてほしい……": "你的圣剑，是否能与我的圣剑相提并论，我想试试……", "アーサーは、おもむろに自らの衣服をはだけさせ、こちらの上に跨る。": "亚瑟慢慢地脱下自己的衣服，跨坐在我身上。", "人間くん……私とクロスして、どちらが最後まで耐えうるか、勝負だ": "人类君……和我交错，比比看谁能坚持到最后吧", "アーサーが何を言っているのかよくわからず、きょとんとしてしまう。": "我完全不知道亚瑟在说什么，呆住了。", "だから、だな……。もし私がお前のエクスカリバーを抜ければ、勝負は私の勝ちだ": "所以，那个……如果我拔出你的圣剑，就是我赢了", "そして、私のエクスカリバーには及ばないということになる": "然后，就证明你的圣剑不如我的圣剑", "とりあえず、こちらはアーサーに勝負を挑まれているようだ。": "总之，亚瑟似乎是在向我发起挑战。", "ほら、見せてみるがいい……お前の、エクスカリバーを": "来吧，让我看看……你的圣剑", "アーサーは、こちらの下半身に手を伸ばし、やんわりと中心を撫で上げる。": "亚瑟把手伸向我的下半身，轻轻地抚摸着中心。", "そして、少しずつ芯を持ったペニスを取り出し、自らの膣口にあてがった。": "然后，她慢慢地取出坚挺的肉棒，抵在自己的阴道口。", "くっ……あぁ……は……お前のこれ、もう固くなって……熱いな……あぁっ……": "咕……啊啊……哈……你的这个，已经变硬了……好热啊……啊啊……", "アーサーは、上に乗ったまま腰を下ろし、ペニスを自らの肉壺に沈みこませる。": "亚瑟骑在我身上，把肉棒插入自己的肉穴。", "突然襲ってきた心地よさに、思わず体がぴくり、と反応してしまった。": "突然袭来的快感，让我的身体不由自主地颤抖了一下。", "あっ、う……んんっ……ふ、逃げられないぞ……こうやって、お前の体が動かないようにしているからな……んっ": "啊，呜……嗯嗯……你，你逃不掉的……因为你的身体已经动不了了……嗯", "その言葉通り、こちらの両手両足は、アーサーの体でがっちり拘束されている。": "正如她所说，我的双手双脚都被亚瑟的身体牢牢地束缚住了。", "これで私が動けば、お前は快感に溺れるしかなくなるのだ……んっ、はぁ……あぅ……": "这样我一动，你就会沉溺于快感之中……嗯，哈啊……啊呜……", "そう言って、アーサーは腰を浮かせては下ろし、そそり立った竿を肉壺で扱いて刺激を与える。": "亚瑟一边说着，一边抬起腰，然后又坐下来，用肉穴刺激着坚挺的肉棒。", "すでに、ぬるぬると甘い蜜で溢れた膣内は温かく、こちらを捕まえるように吸い付いてきた。": "已经溢满了甜蜜蜜汁的阴道内温暖而湿润，紧紧地吸附着我的肉棒。", "ふふ……どうだ？　お前のこれ……だんだん大きくなっているじゃないか……ん、あぁ……ふ……ぅん……": "呵呵……怎么样？ 你的这个……不是越来越大了吗……嗯，啊啊……呼……嗯……", "肉竿への刺激はもちろんだが、アーサーがこちらの上で扇情的に腰をうねらせる様子を見れば、興奮しないわけがない。": "对肉棒的刺激自不必说，看到亚瑟在我身上煽情地扭动腰肢的样子，我怎么可能不兴奋。", "あっ、はぁ……あん……お前の……強いな……あぅっ……少なくとも、あの忌々しい魔物たちとは、比べ物に、ならない……": "啊，哈啊……啊嗯……你的……好硬……啊呜……至少，那些可恶的魔物，根本没法比……", "妖艶な笑みを浮かべながら、アーサーはこちらを見降ろす。": "亚瑟露出妖艳的笑容，俯视着我。", "結合部からは、先走りと愛液がぐちゅ、ぐちゅと混ざり合っている。": "结合处，先走液和爱液咕啾咕啾地混合在一起。", "んんっ……はぁ、ああ……っ、まだ、まだだ……私は、必ずお前を先に、イかせてやる、から……っ……ん、はぁっ": "嗯嗯……哈啊，啊啊……还，还没完……我，一定会先让你，高潮的……嗯，哈啊", "ずいぶん挑戦的な態度を取るアーサーは、こちらの興奮が徐々に高まっているのを感じているようだ。": "亚瑟摆出相当挑衅的态度，似乎感觉到了我的兴奋正在逐渐高涨。", "実際に、血液が集まって膨張した肉竿は脈打ち、波のような快感を覚えている。": "实际上，充血膨胀的肉棒正在搏动，感受到波浪般的快感。", "ほら、イッてもいいんだぞ？　私のここで、犯されながら……私の中に、エルマイトを……あぁっ……": "来吧，你可以高潮哦？　被我的这里，侵犯着……把圣之力，射到我的里面……啊啊……", "言いかけて、アーサーは突然言葉を途切れさせた。": "话说到一半，亚瑟突然停了下来。", "何か言いたいのではないだろうか。": "她是不是有什么话想说呢。", "ち、違……わ、私は……あぅっ……お前のエルマイトが、欲しい、とか……そういうわけでは……": "不，不是……我，我……啊呜……想要你的圣之力……并不是……", "アーサーが何か隠しているような気がして、今度はこちらが下から彼女を強く攻めたててみた。": "我感觉亚瑟好像在隐瞒什么，于是这次我从下面开始猛烈进攻。", "はぁあっ、つ、強いぃ……っ！　強い、よぉ……！でも、……先に気持ちよくなるわけ、には……はぁあっ……んあっ！": "哈啊啊，好，好猛……！　好猛，啊……！但是……我不能，先舒服起来……哈啊啊……嗯啊！", "最初にアーサーが勝負と言った通り、こちらが達するか彼女を絶頂させるかの我慢比べだ。": "正如亚瑟一开始说的，这是比拼谁先到达高潮的较量。", "んんっ……まだだ……ふぁぁ……っ、まだ、私は達しないから、なっ……あぁあん！": "嗯嗯……还没……呼啊啊……我，我还没，到达……啊啊啊嗯！", "そう言って、快感に耐える表情をしながらも、アーサーの膣内はどんどん柔らかさを増している。": "亚瑟一边说着，一边忍耐着快感，但她的阴道却越来越柔软。", "あっ、や、そんなの……も、よく、なっちゃうぅ……！禁断の交わりよりも……お前の、これが……っ！": "啊，呀，这样……好，舒服……！比禁断的交合……你的，这个……！", "ああぁっ、こ、こんな、いいの……知らないぃ……んやぁあ！": "啊啊啊，这，这么，舒服的……我都不知道……嗯呀啊啊！", "快感で飛びそうな理性に任せて、アーサーの口から意外な言葉が飛び出る。": "亚瑟任凭快感驱使，理性飞走，说出了令人意外的话。", "ほ、ほんと、は……人間くんと、ずっと……こうしたかった、んだ……": "其，其实，我……一直想，和人类……这样做的……", "ずっと、お前とクロス、したくて……私を、お前のものにしてほしくて……っ！　あ、やぁっ……！": "一直，想和你，做交合……想让你，把我变成你的……！　啊，呀啊……！", "突然の告白に、こちらの絶頂感が一気に駆け昇る。": "突然的告白，让我一下子到达了高潮。", "もう勝負など忘れて、一緒に高みに達したい。": "我已经忘了胜负，只想和她一起到达高潮。", "お前の、エルマイトが……欲しい……っ！　だから、私の中に、いっぱい、注いでくれ……！　あん、ひゃぁあうっ！": "我想要……你的，圣之力……！　所以，往我的里面，射满吧……！　啊嗯，呀啊啊啊！", "これまでさんざん絶頂を耐えてきた理性が一気に飛び、欲望のままにピストンを激しくする。": "至今为止一直忍耐着不高潮的理性一下子飞走，我顺从欲望激烈地活塞运动。", "あっ、あんっ、いい！　気持ちいぃの、くるぅっ……！あぁんイクぅ！　ひゃあぁぁああぁぁぁあぁぁ――……んっ……！！": "啊，啊嗯，好棒！　好舒服，要来了……！啊啊嗯去了！　呀啊啊啊啊啊啊啊啊啊啊啊——……嗯……！！", "アーサーの絶頂と同時にこちらも欲望を放ち、彼女の中に白濁した液を弾けさせた。": "在亚瑟高潮的同时我也释放欲望，在她里面射出了白浊的液体。", "あっ……はぁ……私の、中に……お前の、エルマイトが……どく、どくって……んぁ……": "啊……哈啊……我的，里面……你的，圣之力……咕嘟，咕嘟地……嗯啊……", "私たち……一緒に、達したのか……？": "我们……一起，高潮了吗……？", "うなずくと、アーサーは目を細めて満足そうに微笑んだ。": "我点点头，亚瑟眯起眼睛满足地微笑。", "ふと、さっきまでついぞ忘れていた勝負のことを思い出す。": "突然，我想起了刚才一直忘记的比试。", "この場合、どうなるのかとアーサーに聞いてみた。": "我问亚瑟，这种情况要怎么算。", "引き分け……と言いたいところだが、あんなに気持ちよくされた私の負けだ……": "平手……虽然想这么说，但被你弄得那么舒服是我输了……", "お前のものは、魔物よりも何十倍も強くて、私のエクスカリバーにも匹敵する能力を持っている": "你的那个，比魔物强几十倍，拥有能匹敌我的圣剑的能力", "どうやら、こちらのエクスカリバーはアーサーのお眼鏡にかなったようだ。": "看来，我的圣剑得到了亚瑟的认可。", "それに……私の願いも、叶ってしまったしな。人間くんとクロスすることが、こんなに幸せだとは……思わなかった": "而且……我的愿望也实现了。和人类君交合，居然会这么幸福……我从没想过", "うっとりと笑みを見せるアーサーを可愛がるように、髪を優しく撫でる。": "我温柔地抚摸着亚瑟的头发，就像在疼爱着她那陶醉的笑容一样。", "また、私とこんな時間を過ごしてくれるか……？": "还会，和我度过这样的时光吗……？", "その問いに答えるように、アーサーに口づけた。": "为了回答这个问题，我吻了亚瑟。"}