{"ここが、通称『水着ストリート』ね。確かに、見渡す限りどのお店にも、水着姿のお客さんしかいないみたいだわ": "这里就是俗称的“泳装街”呢。确实，放眼望去，每家店里的客人都是穿着泳装的", "アルギッツ": "阿尔吉兹", "それにしても、水着姿で来店したお客さんは最大半額になるサービスってすごいですよね": "而且，穿着泳装来店里的客人最多可以享受半价优惠，这个服务真厉害呢", "ピュルテ": "看板", "そうねぇ。水着で街中を歩くのは少し恥ずかしいけれど、条件は全員同じ。盛り上がっているみたいだし、経済的には成功よね。……あ、このお店だわ。早速中に入りましょう": "是啊。虽然穿着泳装走在街上有点害羞，但条件对所有人都是平等的。而且气氛很热闹，从经济上来说是成功的……啊，就是这家店。我们赶紧进去吧", "さすが流行りのコスメのお店、女の子のお客さんがたくさんいますぅ": "不愧是流行化妆品店，有很多女客人呢", "ショパン": "萧邦", "……っ、……っ！　きらきらした子がきゃっきゃしてるの見てると、うっ、吐血しそうですぅ": "……呜……！看到闪闪发光的女孩子在嬉戏，呜，感觉要吐血了", "この街で一番人気のお店だそうよ。限定商品を求めて、毎年夏になると人がどっと押し寄せるんですって。一番人気はリップグロスらしいわ": "听说是这座城市最受欢迎的店。每年一到夏天，就会有很多人为了抢购限定商品而蜂拥而至。最受欢迎的似乎是唇彩。", "このリップ、カラーバリエーションがたくさんありますぅ……": "这个唇彩有好多种颜色……", "しかも色の名前が少し変わっているみたいですよ。『梅雨の紫陽花』に『天の川』……、イメージにあった名前が付けられているようです": "而且颜色的名字好像有点奇怪。『梅雨的紫阳花』和『银河』……似乎都是符合形象的名字。", "全40種類！？　選び甲斐があるけど、さすがに多すぎて悩んじゃうわね。どれにしようかしら、……え？　この色はどうかって？": "全部有40种！？虽然值得挑选，但数量实在太多，让人很烦恼呢。要选哪个好呢……咦？这个颜色怎么样？", "上品なピンク色、アルギッツさんの雰囲気にピッタリですね。流石人間さん、ナイスチョイスです！": "高雅的粉红色，很适合阿尔吉兹小姐的气质呢。不愧是人类，选得真好！", "『恋する乙女』って言うのね。初めて付けるけど……ど、どうかしら？　変じゃない？": "这叫做『恋爱中的少女』呢。我是第一次涂……怎、怎么样？会不会很奇怪？", "おぉ、美人さんに磨きがかかりました。今度こそ、逆ナンが成功するかもしれないですぅ": "哦哦，美人变得更美了。这次说不定真的可以成功搭讪呢。", "ちょっと！　なんで私が逆ナンして失敗したこと知ってんのよ！": "你！　为什么你会知道我搭讪失败了啊！", "あっ、そんなに揺らさないでほしいのですぅ、……っ、……っ！": "啊，不要摇我……呜……！", "血を吐くなら外でお願いします！": "要吐的话请到外面去！", "はぁはぁ……。ちょっとカマかけただけですよ。本当に逆ナンしてて、しかも失敗したとか……驚きなのですぅ": "哈啊哈啊……我只是稍微套个话而已。没想到你真的去搭讪，而且还失败了……真是吓到我了", "くっ、私としたことが……！　いいわよもう……、私の美しさが足りないのがいけないんだから……": "呜，我居然会犯这种错误……！算了……都怪我长得不够美……", "もう、そんなことないですよ！　しっかり似合ってますよね？　人間さん": "没有这回事！　很适合你哦，对吧，人类君", "そう？　ならいいんだけど……、って、え？　か、可愛いって……、もう、からかわないでよ！": "是吗？　那就好……诶？　可，可爱……真是的，别开我玩笑了！", "そんなに可愛いと思うなら、荷物運びくらいしてよね？　え、ほんとにいいの……？": "如果真的觉得我可爱，就帮我提东西吧？　诶，真的可以吗……？", "そ、そう。なら人間さんは後で私の部屋に買った物を持ってきてちょうだい。それじゃあ、また後で": "哦，哦。那人类君待会把买的东西拿到我的房间来。那待会见", "ああ、アルギッツさん行っちゃいましたね……": "啊，阿尔吉兹小姐走了……", "……リップ持ったままレジの方に行きましたよ。お買い上げ、確定ですぅ": "……拿着唇彩走向收银台了。看来是确定要买了", "……どうぞ、入って。荷物は……全部持ってきてくれたみたいね。ありがとう": "……请进。东西……好像都拿过来了。谢谢", "それじゃあ約束は果たしたから、と部屋に戻ろうとすると、アルギッツはこちらの手頸をつかんだ。": "我刚想说“那我东西都拿来了，先回去了”，阿尔吉兹就抓住了我的手腕。", "あっ、待って！　その……、本当はね、荷物を持ってきて欲しいっていうのは、あなたを部屋に呼ぶ口実だったのよ": "啊，等一下！　那个……其实，让你把东西拿过来，只是想把你叫到我房间的借口", "笑わないで聞いてくれる……？　私、愛のあるセックスを知らないの。いっつも襲ったり襲われたりしてばかりだから、ただ、行為をしてるっていう感じで……": "你能不笑我听我说吗……？　我不知道什么是充满爱意的做爱。一直都是袭击别人或者被别人袭击，只是单纯地做着爱的举动……", "そういうものだって、割り切ってしまえれば簡単なのだけれど……。それでも、一回でいいから、ちゃんと心の通ったセックスをしてみたいって、ずっと思っていたのよ": "如果能看开，觉得做爱就是这样的东西，那倒是很简单……。但即便如此，我也想尝试一次，一次就好，尝试一次真正心意相通的做爱", "いつになくしおらしい様子のアルギッツを、そっと抱き締める。": "我轻轻地抱住了比平时更加温顺的阿尔吉兹。", "そのままそっと口付けて、彼女の服を脱がしていった。": "然后轻轻地吻了她，脱下了她的衣服。", "ちょ、ちょっと……、こんな所でするの？　外から丸見えじゃないの……っ、んっ": "等，等一下……要在这里做吗？　外面都能看得一清二楚的……嗯", "恥ずかしがる彼女を後ろから抱き締め、口付ける。": "我从后面抱住了害羞的她，吻了她。", "くたりと力が抜けてきたところで、濡れたアルギッツの入口にゆっくりと挿入していく。": "在她无力地瘫软下来的时候，我慢慢地插入了她湿润的入口。", "ふっ、んんっ……、あ、熱いのがナカに入って……あっ、あぁん！　入口の……んっ、浅いところで出し入れされてる……はぁ": "呼，嗯嗯……，热，热热的东西进来了……啊，啊啊嗯！　在入口……嗯，浅浅的地方进进出出……哈啊", "いつもは、すぐ奥に入れられて……んっ、強く突かれることが、あっ、多いからぁ……、なんだか、変な感じが……する、の": "一直以来，都是直接插到深处……嗯，然后用力地抽插，啊，所以……，感觉，好奇怪", "愛の定義は様々だが、この場合は目の前の交わっている相手への思いやりは必須だろう。": "爱的定义有很多种，但这种情况下，必须体贴眼前交合的对象。", "自分の欲に任せるだけではなく、相手の快楽を優先するように、丁寧に、じっくりと。": "不能只任由自己的欲望，而是要以对方的快乐为优先，仔细地，慢慢地。", "相手が乱れるほど興奮するのは、ただの性癖だろうか。それとも思いやりの範疇だろうか。": "对方越是淫乱就越兴奋，这单纯是性癖吗？还是说，这属于体贴的范畴呢？", "ふぁっ……ぁ、胸も、そんなに優しく触られると……っ、んっ、大事にされているみたいで……あ、ふぁっ、胸の奥があったかくなる……っ": "呼啊……啊，胸部也是，被这么温柔地抚摸的话……嗯，感觉，就像是被珍惜着一样……啊，呼啊，胸部里面变得暖暖的……", "ね、ねぇ……、もう一回、キス、して？　……んっ、ちゅ、ふぁ……んんっ。はぁっ……、ふふっ、あなたの唇、熱くて、いいの……んっ": "嗯，呐……，再亲我一次，好吗？　……嗯，啾，呼啊……嗯嗯。哈啊……，呵呵，你的嘴唇，好热，好棒……嗯", "お互いに舌を絡ませあいながら、だんだん奥へ奥へと、熱くなったモノをアルギッツの膣内を押し進めるようにして動かす。": "一边互相缠绕着舌头，一边将变热的东西，慢慢地，慢慢地，往阿尔吉兹的阴道深处推进。", "は……っ、あぁ、あなたのが私のナカで動いてるのが……んっ、わかる、わ。……んぁっ、そこ……っ、あっ！　そこ、駄目ぇっ……！": "哈……啊啊，你的在，在我的里面动着……嗯，我能，感觉到。……嗯啊，那里……，啊！　那里，不行……！", "少しざらついた場所を先端で擦ると、アルギッツの腰がびくんと跳ねた。": "用前端摩擦着稍微有些粗糙的地方，阿尔吉兹的腰猛地一跳。", "彼女のいい場所を狙って、膣内に埋め込んだモノを小刻みに動かす。": "瞄准她的敏感点，小幅度地抽插着埋在阴道里的东西。", "ん、んんっ……、駄目って、言ってるのにぃ……あ、あぁん！　人間さんの、意地悪ぅ……！": "嗯，嗯嗯……，明明，都说了不行的……啊，啊啊嗯！　人类君，好坏……！", "意地悪するつもりじゃなかったんだ、と押しつける力を弱める。": "我并没有想欺负她的意思，于是减轻了按压的力度。", "もちろんそれは気遣いでもなんでもなく、彼女を焦らしているだけだ。": "当然，这并不是什么体贴，只是在吊她的胃口。", "でも、彼女の快感を引き出すためだから、間接的には愛情表現のひとつとも言える。": "但是，这是为了引出她的快感，所以也可以说是间接的爱情表现。", "あ、あぁ……っ、ん、やだ、もっと……、もっと、して？　……ふぁっ、あ、あああぁぁあ！　そんな、急に激しく……っ！　ひぁっ！": "啊，啊啊……，嗯，不要，再……，再，用力点？　……呼啊，啊，啊啊啊啊啊啊！　怎么，突然这么激烈……！　呀啊！", "あん、あっ、どうしよう……んんっ、あなたのを求めて、あっ、私のナカ、どんどん解れちゃって……あっ、ああ！　あ！　奥……っ、奥に届いてるぅ……！": "啊嗯，啊，怎么办……嗯嗯，我的里面，渴求着你的，啊，越来越，放松了……啊，啊啊！　啊！　里面……，顶到里面了……！", "何度も奥を突くと、腰を動かす度に、結合部から粘着質な音が外に響いていた。": "一次又一次地顶到深处，每次动腰的时候，结合处都会发出粘稠的声音。", "すっかり快感に花開いたアルギッツの身体に、より一体感を得られるようにと密着する。": "为了更好地感受阿尔吉兹的身体，我紧紧地贴着她，让她完全沉浸在快感中。", "ふぁ、あ、ああ……っ、こんなに激しくしてたら……っ、ん、ほんとに、他の人にバレちゃうぅ……っ！　あなたとえっちなことしてるって、あ、あぁん！": "呼啊，啊，啊啊……，这么激烈的话……嗯，真的，会被别人发现的……！　和你做爱的事情，啊，啊啊嗯！", "でも……っ、はぁ、そんなのもう、どうでもいいくらい……んっ、満たされてる感じがして、あ、ぁあっ、気持ちいい……っ！": "但是……，哈啊，那种事情，已经无所谓了……嗯，感觉被填满了，啊，啊啊，好舒服……！", "突き上げる動きにあわせて、アルギッツの腰が動く。": "配合着我的动作，阿尔吉兹的腰也动了起来。", "彼女もまた本能的に、奥深くまで繋がることを望んでいるのだろう。": "她也本能地想要和我结合在一起吧。", "ああっ、あ、奥……んんっ、そんなに奥ぐりぐりされたら……、や、やぁん！　私、すぐイッちゃうからぁっ、あ。あぁあん！": "啊啊，啊，里面……嗯嗯，这么用力地顶到里面的话……，呀，呀啊！　我，马上就要去了，啊。啊啊啊嗯！", "はぁ、は……っ、ん、あなたのがナカで大きくなってる……っ、ん！　あなたも、イきそうなの？　それなら、ぁっ、私と一緒に……ね？": "哈啊，哈……嗯，你的那个在我的里面变大了……嗯！　你也，快要射了吗？　那样的话，啊，和我一起……好吗？", "もちろん、と答える代わりに、より一層腰の動きを速めていく。": "我用更快的腰部动作来代替回答。", "他の誰よりも深く、彼女の全てを知るために。": "为了比任何人都更深入地了解她的一切。", "ふっ、はぁ……あっ、はぁっ、あ、駄目ぇ……っ、本当にもう……んんっ、もう、きちゃうっ……！": "呼，哈啊……啊，哈啊，啊，不行……，真的已经……嗯嗯，已经，要去了……！", "私のナカ、あなたで全部満たしてぇ……！　いっとき、でも……っ、愛された証をちょうだい……っ！　あ、あぁあっ、あ！　イくぅぅうううう！！": "用你的那个，填满我的里面吧……！　哪怕只是一时的……，也请给我被爱的证明……！　啊，啊啊啊，啊！　去了——————！！", "膣内がぎゅっと締まるのと同時に、アルギッツの一番奥へ熱いものを吐き出した。": "在阴道紧紧收缩的同时，我将滚烫的精液射在了阿尔吉兹的最深处。", "はぁ……っ、はぁ、あ、すごい……、まだ出てるぅ……。ふふっ、気持ちがこもってると、こんなに満たされるものだったのね。私、今まで本当に知らなかったのよ": "哈啊……，哈啊，啊，好厉害……，还在射……。呵呵，原来带着感情做爱，会这么满足啊。我以前真的不知道呢", "これまでの行為を思い出したからなのか、それとも満たされたからなのか。": "不知是因为想起了至今为止的行为，还是因为被满足了。", "アルギッツの目元に浮かんだ涙を、そっと指で拭う。": "我用手指轻轻拭去阿尔吉兹眼角的泪水。", "ありがとう、大事にしてくれて。そして、私に教えてくれて。今日のことは絶対に忘れないわ": "谢谢你，这么珍惜我。然后，谢谢你教会了我。我绝对不会忘记今天的事情的", "自分もそうだと答えるように、汗ばんだ彼女の身体をそっと抱き締めた。": "我轻轻抱紧她汗湿的身体，就像在回答“我也是”一样。"}