{"さて、街に着いたし、まずはお昼にしよっか。人間さんもお腹空いたでしょ": "好了，到了街上，先吃午饭吧。人类君也饿了吧", "シュヴァル": "修钹兹", "あたし、この辺りのお店には詳しいし案内するわ。エンテとエミリーもそれでいいわよね？": "我对这附近的店很熟悉，我来带路。安媞和艾蜜莉也同意吧？", "はい、ありがとうございます。よろしくお願いします": "好的，谢谢。那就拜托你了", "エンテ": "安媞", "んふふ、美味しいご飯にありつけそうだねぇ。シュヴァルたちに付いて来てよかったぁ": "嗯呵呵，看来能吃到好吃的饭了。跟修钹兹你们一起来真是太好了", "エミリー": "艾蜜莉", "そういえば、シュヴァルはこの後お仕事があるんだっけ？": "说起来，修钹兹你之后还有工作吗？", "うん。ちょっと微妙な仕事だけど、次につながるっていうからさ。美味しいご飯食べて元気付けとかなくちゃ": "是的。虽然工作内容有点微妙，但听说能为下一次铺路。得吃点好吃的饭鼓起干劲才行", "す、すみません……": "不，不好意思……", "住民": "居民", "はい、私になにかご用ですか？": "是，找我有什么事吗？", "エンテちゃんですよね！？　ボク、大ファンなんです。エンテちゃんの出たドラマも全部見てます。あの、サインください！": "是安媞酱对吧！？　我是你的铁粉。安媞酱出演的电视剧我全都看过。那个，请给我签名！", "おお、子供のファンだぁ": "哦哦，是小孩子的粉丝啊", "ふふっ、いつも応援してくれてありがとうございます。サイン、これでいいですか？": "呵呵，谢谢你一直以来的支持。签在这里可以吗？", "わぁ、ありがとうございます！　一生の宝物にしますね！": "哇，谢谢你！　我会把它当成一生的宝物的！", "むむ……なかなか人気あるみたいじゃない……": "唔唔……你好像还挺受欢迎的嘛……", "ま、まあ、別に羨ましくなんてないけどね？　食事中にまで声をかけられるなんて大変そうっていうか……": "不，不过，我可没有羡慕哦？　吃饭的时候被人搭话，感觉很麻烦……", "すみません、シュヴァルちゃんですか？": "不好意思，你是修钹兹酱吗？", "え？　あ、はいっ！": "哎？　啊，是的！", "こないだバラエティ番組で見たよ。相変わらず、超面白かったね。ドゥフフ": "我之前在综艺节目上看过你。你还是那么有趣呢。呵呵呵", "い、いつもありがとうございますー……": "谢，谢谢你一直以来的支持……", "うーん、こっちもある意味では人気者だねぇ": "嗯，从某种意义上来说，你也很受欢迎呢", "ちょーっとだけ、エンテとは扱いに差がある気がしなくもないけど": "虽然感觉你和安媞的待遇有点差别", "う、うるさいわねっ。今はまだイロモノ仕事が多いんだし、仕方ないでしょ": "烦，烦死了。现在我做的工作大多都是些怪工作，这也没办法吧", "っていうか、あたしだって……こんな扱いに納得なんかしてないんだから！": "话说回来，我……可没有接受这种待遇！", "――昼食を終えてしばらくした後、シュヴァルは目的地へと向かう。": "——吃完午饭后不久，修钹兹就前往了目的地。", "そこで開かれるのは、深夜バラエティのエロ企画。": "在那里，深夜综艺节目的情色企划正在展开。", "どんなこと、やらされるんだろ……どうせお触りくらいあるわよね……": "他们会让我做什么呢……反正肯定会有身体接触吧……", "いいわ、ちょっとくらい我慢してあげる。こんな企画なんて、ビッグになるための踏み台にしてやるんだから": "好吧，我会稍微忍耐一下的。这种企划，就让我把它当成成为大人物的垫脚石吧", "シュヴァルの長所でもあるガッツだが、しかし……この場ではそれが裏目に出てしまう。": "虽然修钹兹的毅力也是她的优点，但是……在这里却适得其反。", "会場入りするなり、スタッフから尻尾と動物の耳を模した髪飾りを渡される。": "一进入会场，工作人员就递给她一个尾巴和动物耳朵的发饰。", "じゃあ、さっそくだけど服を脱いで、これ付けて": "那么，你快点脱掉衣服，戴上这个", "スタッフ": "工作人员", "え、はい……あ、あの、下着もですか……？　あと、このしっぽってどうやって……あの、まさか、お尻の穴に……？": "诶，好的……那，那个，内衣也要脱掉吗……？　还有，这个尾巴要怎么……那个，难道说，要插进屁股的洞里……？", "これを、み、みなさんの前で……？　わ、わかりました、やります……！": "要在，大，大家的面前……？　我，我明白了，我做……！", "ん、くぅぅっ……は、入っちゃうっ……あたしのアソコに、こんな大きなのが……": "嗯，咕呜呜……插，插进来了……这么大的东西，插进了我的那里……", "しっぽ、抜けないように深めに挿してね。シュヴァルちゃんってお尻の穴に中指が根元まで入る人？　第何関節まで入る？": "尾巴要插深一点，别让它掉下来了。修钹兹酱的屁股洞能插进整个中指吗？能插到第几关节？", "えっ、そ、それはちょっと、わからないんですけど……あの、できるだけ深めに、入れてあります……": "诶，这，这个我也不太清楚……那个，我尽量插深一点了……", "大丈夫、オンエアではモザイク入るからね。スタッフからもそんなに見えないし": "不用担心，播出的时候会打码的。工作人员也看不太清楚", "彼女の秘所には極太ディルドが突き刺さっている。そして、アナルには尻尾の飾りが直接挿入されていた。": "她的私处插着一根超粗的假阳具。然后，尾巴的装饰直接插进了肛门。", "この企画は、犬になりきってもらうモノなんだ。できるよね？": "这个企划，是要你彻底变成一只狗。你做得到吧？", "う、うぅ……はい……大丈夫です、できます……": "呜，呜呜……是的……没问题，我做得到……", "恥ずかしさと屈辱で、シュヴァルの顔は真っ赤に染まっていた。進行役の他にも、三十人くらいのスタッフが控えているだろうか。": "因为羞耻和屈辱，修钹兹的脸变得通红。除了主持人之外，还有大约三十名工作人员在场。", "彼らやカメラに背を向けてはいるが、乳房が見えないから恥辱が緩和される、という状況ではない。": "虽然她背对着他们和摄像头，但并不是因为看不到乳房，所以羞耻感就减轻了。", "ここで頑張ったら、うちが制作の仕事は優先的に回してあげるから": "如果你在这里努力的话，我们就会优先给你制作的工作", "んぁ……はぁっ……はい……ん、んぅっ……くふぅっ……！": "嗯啊……哈啊……好的……嗯，嗯呜……咕呼……！", "はぁっ、犬になりきれば、いいんですよね……っ、んっ、はぁっ、わ、わんっ……わ……わん、わんっ。くぅぅっ……わ、わんっ！": "哈啊，只要我变成一只狗，就可以了吧……嗯，嗯，哈啊，汪，汪……汪……汪，汪。咕呜呜……汪，汪！", "シュヴァルがこの番組に参加した理由もそこにあった。多くの仕事をもらうためには、他の人にはできないことをするしかない。": "修钹兹参加这个节目的理由也在这里。为了得到更多的工作，她只能做其他人做不到的事情。", "エンテとの間にある差を、少しでも埋めたかったから。": "因为她想尽可能地弥补与安媞之间的差距。", "んぅぅっ……あ、あそこの中で、ゴリゴリしてるっ……あ、ふあぁっ……": "嗯呜呜……啊，啊，里面，好硬……啊，呼啊啊……", "（どうしよう……っ、見られてると思ったら、なんだかお腹の奥が熱くなってきちゃって……っ、んっ、だめ……身体の力が、抜けちゃう……）": "（怎么办……一想到被看着，肚子里面就变得好热……嗯，不行……身体，使不上力了……）", "あられもなくさらけ出されたシュヴァルの肢体に、スタッフたちがジットリとした視線を注いでいる。": "工作人员们用淫荡的眼神注视着修钹兹裸露的肢体。", "あ、あぁ……見られてる……こんな、恥ずかしい格好……んぅぅっ……": "啊，啊啊……被看着……这么，羞耻的样子……嗯呜呜……", "しっぽ振ってほしいんだけど、できる？　ケツの穴に力、入れてみて": "我想让你摇尾巴，可以吗？　试着用点力，收紧凯兹穴", "えっ……は、はい、んっ、はぁっ、あ……ふぁああっ、はぁっ、はっ、んんっ……どう、でしょうか……動きました……？": "诶……好，好的，嗯，哈啊，啊……呼啊啊啊，哈啊，哈，嗯嗯……怎，怎么样……动了吗……？", "振り返ると、スタッフがサムズアップで応えていた。": "修钹兹回头一看，工作人员竖起了大拇指。", "ほっとしたのもつかの間、次の要求が突きつけられる。": "修钹兹松了口气，但工作人员马上又提出了下一个要求。", "次は、身体を上下に揺すってもらおうかな。無邪気な感じでよろしく": "下一个，我想让你上下摇晃身体。请用天真无邪的感觉来", "はい……わんっ……！　ん、くふぅぅっ……あ、あぅぅっ……": "好的……汪……！　嗯，咕呼呜呜……啊，啊呜呜……", "し、尻尾とあそこの中が、擦れてるぅっ……ふぅっ、くぅっ……！": "尾，尾巴和那里里面，摩擦在一起……呼呜，咕呜……！", "これまでに味わったことのない感覚に身悶えするシュヴァル。その股間からは、傍目にもわかるほど愛液が垂れてしまっていた。": "修钹兹因为从未体验过的感觉而扭动着身体。爱液从她的胯下滴落，连旁人都看得一清二楚。", "ほら、犬は喋らないでしょ？　ちゃんとワンって鳴かないと！": "看，狗是不会说话的吧？ 必须好好地汪汪叫才行！", "わ、わんっ……！　わんわんっ……ん、くふぅぅっ……はぁ、はぁ……くぅーん……あ、あぁ……んあぁぁっ……！": "汪，汪……！　汪汪……嗯，咕呼呜呜……哈啊，哈啊……咕呜……啊，啊啊……嗯啊啊啊……！", "（あうっ、だめぇ……っ、ナカで擦れて……はぁっ、犬っぽくなれない……っ、普通に、喘いじゃうぅ……っ）": "（啊呜，不行……在里面摩擦……哈啊，没法像狗一样……正常地，喘气了……）", "犬らしく尻尾を振ろうとするシュヴァルだったが、ディルドと膣内の摩擦で思わず喘ぎ声が漏れてしまう。": "修钹兹试图像狗一样摇尾巴，但假阳具和阴道内的摩擦让她忍不住发出娇喘。", "くくっ、マジでそこまでやるんだ。すごいね、女優魂だね": "咕咕，真的要做到这个地步啊。真厉害，这就是女演员的毅力啊", "わん、わん！　ん、んふっ……あぅ……くぅんっ……": "汪，汪！　嗯，嗯呼……啊呜……咕呜……", "どしたの？　感じてるの？　犬は尻尾振って気持ち良くなったりしないよ？": "怎么了？　有感觉了吗？　狗是不会因为摇尾巴而舒服起来的哦？", "あ、あぁぁっ……ん、きゃうぅっ……わ、わん……わんっ……": "啊，啊啊啊……嗯，呀呜呜……汪，汪……汪……", "はぁっ……ん、ふぅっ……あ、あぁ……や、ぁ……ん、んんっ……んんぅぅぅぅっ……！": "哈啊……嗯，呼呜……啊，啊啊……呀，啊……嗯，嗯嗯……嗯嗯呜呜呜呜……！", "言葉で嬲られ、視姦され続けて――シュヴァルの意思とは裏腹に、その性感は高まり続けていた。ディルドからの刺激も倍加されていたことだろう。": "被言语玩弄，被视奸——修钹兹的性欲与她的意志背道而驰，不断高涨。假阳具带来的刺激也加倍了吧。", "そして、シュヴァルの身体はとうとう限界を迎えてしまう。": "然后，修钹兹的身体终于迎来了极限。", "ん、ふぅっ……イ、クぅっ……んんぅっ……わ、わんっ……きゃううううぅぅぅぅぅんっ……！": "嗯，呼呜……去，了……嗯嗯呜……汪，汪……呀呜呜呜呜呜呜呜呜呜呜……！", "絶頂に達し、シュヴァルはプシャァッ……！　と愛液を吹出する。断続的な痙攣が、犬の尻尾をふるふると揺らしていた。": "修钹兹到达了高潮，噗咻……！　爱液喷了出来。断断续续的痉挛，让狗尾巴摇来摇去。", "くぅ、うんっ……あ、あっ……ん、ふぁぁぁっ……": "咕呜，呜嗯……啊，啊……嗯，呼啊啊啊……", "尻尾が抜け落ちそうになるのを、アナルをキュッと締めて防ぐシュヴァル。": "修钹兹用肛门紧紧夹住，防止尾巴脱落。", "はいオッケー！　シュヴァルちゃんすごく良かったよー": "好，OK！修钹兹妹妹演得非常好哦——", "あ、ありがとう、ございまひた……あ、はぁぁっ……": "谢，谢谢，夸奖……啊，呼啊啊……", "ろれつの回らない口調で、シュヴァルはようやくそれだけを言うのだった。": "修钹兹终于用口齿不清的口吻，说出这句话。", "結局、この映像が世に出ることはなかった。この日のうちに、制作会社は治安当局に家宅捜索を受け、映像スフィアはすべて差し押さえられたのだ。": "结果，这段视频没有公诸于世。因为这一天，制作公司遭到治安当局搜索，所有视频都被扣押了。", "もちろん、期待していた次の仕事も回ってはこなかったのだが、この結果をどう捉えるか……シュヴァルにとっても悩ましい案件となるのだった。": "当然，期待的下一份工作也没有上门，但要如何解释这个结果……对修钹兹而言也是个令人烦恼的案件。"}