{"エンテちゃんのポートレートいりませんか～": "需要安媞的寫真嗎～", "レギーナ": "蕾吉娜", "レギーナ？　なにしてるのぉ？": "蕾吉娜？你在做什麼？", "エミリー": "艾蜜莉", "エミリーちゃん、人間さんちゃん。いいところに。エンテちゃんの最新のポートレートができたから配ってるの": "艾蜜莉，人間君。來得正好。我做了安媞的最新寫真，正在分發", "二人も欲ちい？　あげる！": "你們兩個也想要嗎？給你們！", "うん、欲しい欲しい♪": "嗯，想要想要♪", "お、お姉ちゃん……エミリーさん達はお仕事と関係ないでしょ！": "姐，姐姐……艾蜜莉她們和工作沒關係吧！", "エンテ": "安媞", "どれどれ……へ～、エンテの可愛い写真がいっぱいだねぇ": "我看看……哇～，好多安媞的可愛照片", "はなちがわかるの、エミリーちゃん！　ミーのイチオシはなんといっても『三時のエンテちゃん』、通りがかりに見かけたイチゴのケーキに目が釘付けで可愛いの！": "小艾蜜莉，你真懂！我最推薦的當然是『三點的安媞』，她盯着路過時看到的草莓蛋糕看，好可愛！", "あとはこっちの『隣のエンテちゃん』、移動するお車の中でうとうとしちゃってミーの肩に……はあああああっ……！": "還有這張『鄰座的安媞』，在移動的車裏打瞌睡，靠在了我肩膀上……哈啊啊啊啊啊……！", "うわ、レギーナ、顔がすごいことになってるよぉ": "哇，蕾吉娜，你的表情好誇張", "はっ、いけないいけない。思い出ちてコーフンしちゃった……次のオススメは": "哈，不行不行。一想起來就興奮起來了……接下來推薦的是", "ストップ、ストップ！　お姉ちゃん、もういいから！": "停，停！姐姐，夠了！", "まだまだ見てほちい写真いっぱいあるのに……このピンク色のちょうちょの髪飾りは、ミーのおすすめで……": "還有好多照片想給你看呢……這個粉紅色的蝴蝶結髮飾，是我推薦的……", "え？　うん、そうだね人間さん。お仕事用のポートレートっていうより、ほとんど趣味のスクラップ帳だねぇ": "哎？嗯，是啊，人間君。這與其說是工作用的肖像照，不如說是興趣的剪貼簿", "もう、こんなものを配り歩いて、ファンの方々にがっかりされてしまったらと思うと……え？　どの写真も私の魅力がふんだんに詰まっている？": "真是的，要是發這種東西，讓粉絲們失望了怎麼辦……哎？每張照片都充滿了我的魅力？", "私のことを大好きなお姉ちゃんにしか撮れない写真ばかり……。ええ、それは、そうかもしれません": "全都是隻有最喜歡我的姐姐才能拍到的照片……嗯，也許吧", "どんなに有名なカメラマンさんに撮っていただく写真よりも、お姉ちゃんに撮られた日常の写真の私が一番いい笑顔だと思います": "我覺得，比起那些有名的攝影師拍的照片，姐姐拍的日常照片更能讓我露出最棒的笑容", "写真から、レギーナの『好き』とエンテの『好き』がたっぷり伝わってくるもんねぇ": "看照片就能感受到蕾吉娜的“喜歡”和安媞的“喜歡”呢", "さすが人間さんちゃん。もっともっとエンテちゃんの魅力を引き出すために、またたくさん相談させてほちいな": "不愧是人間君。爲了進一步發掘安媞的魅力，我還想和你多聊聊", "あっ！　あんなところにエンテちゃんを好きになってくれそうなしと見っけ～！": "啊！　在那邊發現了一個可能會喜歡安媞的人～！", "ねーねー、可愛い可愛いエンテちゃんのポートレート！　いりませんか～？": "你看你看，這是可愛又可愛的安媞的肖像照！　要不要買一張～？", "わ、ちょっと……お姉ちゃん～～！！　いきなりやめて、恥ずかしいってば！": "哇，等一下……姐姐～～！！ 別突然這樣，好害羞的！", "エンテを好きになりそうって……どういうひとなんだろねぇ？": "可能會喜歡安媞的人……會是什麼樣的人呢？", "これとこれ、どっちの写真がいいかな？": "這張和這張，哪張照片更好呢？", "こっちの方が、エンテちゃんの美しさと可愛さをいっぺんに表現できてる？　うん、ミーもそう思う！": "這張更能同時表現出安媞的美麗和可愛吧？嗯，我也這麼覺得！", "人間ちゃんは、エンテちゃんのことよく見てくれてるから頼りになるの！": "人間君很關注安媞，所以很可靠！", "次々にエンテの写真を取り出しては、嬉しそうにスクラップ帳へしまい込む。": "她接連拿出安媞的照片，開心地放進剪貼簿裏。", "一見するととても幸せそうなばかりの表情に、少しだけ不安を覚えたのはなぜだろう。": "她那幸福的表情，讓我感到有些不安。", "エンテちゃんはこんなに愛されて幸せ者だね、って？　だって一人っきりの妹だもん！": "安媞被愛着，真是幸福呢，是嗎？　因爲她是我的妹妹！", "……え？　でも、自分が誰かに愛されることも考えた方がいい……？": "……誒？　但是，我也應該考慮一下自己被愛的可能性……？", "……今は、エンテちゃんと一緒にこの業界で頑張ることがなによりも大事だから。けど、ミーも一人の女の子として自分の幸せを求めるべき……なのかな……？": "……現在，和安媞一起在這個業界努力是最重要的。但是，作爲女孩子，我也應該追求自己的幸福……嗎……？", "わずかに俯いたかと思うと、レギーナは、熱っぽい視線を伴って顔を上げた。": "蕾吉娜微微低下頭，然後帶着熱情的視線抬起頭。", "……そんな風に言われたら、……欲張りになっちゃうよ": "……你這麼說的話……我會變得貪婪的", "その表情に吸い込まれるように、レギーナを押し倒して――": "我被她的表情吸引，推倒了她——", "だめ、だよ……っ、だって、エンテちゃんは……エンテちゃんは、ユーのこと……っ": "不行，啊……因爲，安媞……安媞，對悠……", "何か言いかけた様子のレギーナだったが、押し倒したままキスを浴びせると、繋がった秘部が、きゅうっとこちらを締め付け、恍惚とした表情でこちらを見つめていた。": "蕾吉娜似乎想說什麼，但被我推倒後，我吻了她，我們結合的祕部緊緊地纏繞着我，她用恍惚的表情注視着我。", "ん……ふぅ、でも、こんなの本当は……んっ、はぁっ、だめだよ……？　ミーはエンテちゃんがいちばん、大事……なのに……っ": "嗯……呼，但是，這樣真的……嗯，哈啊，不行啊……？　安媞對我來說，是最重要的人……明明是這樣……", "短く漏れた声が、熱い吐息に乗ってこちらの鼻をくすぐる。": "她短促的呻吟聲，伴隨着熾熱的吐息，刺激着我的鼻腔。", "あっさりと挿入を受け入れた彼女はそのままじっと身を固めており、なにか覚悟しているようにも感じられた。": "她很輕易地就接受了插入，然後就這樣一動不動地僵在那裏，感覺像是做好了什麼覺悟一樣。", "ミーは、エンテちゃんが女優として成功するために、どんなことだってする……その代償に、ミーのことを求めてくれるしとも、たまにいるの": "我爲了安媞能作爲女演員成功，無論什麼事都願意做……作爲代價，偶爾也會有人想要我。", "だからね、ユーが考えてるほど、ミーはキレイじゃないよ": "所以，我並沒有你想象的那麼漂亮。", "レギーナが言わんとすることは理解できた。でも、それは愛を得る資格を失うことにはならない。": "我理解了蕾吉娜想說的話。但是，這並不意味着她失去了獲得愛的資格。", "言葉が終わる前に強く引き寄せ、レギーナのいたずらっぽく揺れる唇を塞ぐ。": "在她的話說完之前，我用力地把她拉過來，堵住了她那調皮地搖晃着的嘴脣。", "ゆっくり離れると、レギーナは自身の手を口元にあてがい小さく呟いた。": "慢慢地分開後，蕾吉娜把手放在嘴邊小聲說道。", "……今までしてきたどんなキスよりも、甘くて、心がきゅってなったの。これが、愛されるってこと……？": "……比至今爲止的任何親吻都要甜蜜，讓人心跳加速。這就是，被愛的感覺嗎……？", "どうしよう……っ、ミーが、こんな……だめ、なのに……っ": "怎麼辦……明明，我……明明，我……", "何故か少し潤んだ瞳でこちらを見上げるレギーナ。そんなに自分を卑下しているのか。レギーナ自身が彼女を否定するなら、自分だけは肯定する。": "蕾吉娜不知爲何用溼潤的眼睛仰望着我。她就這麼自卑嗎？如果蕾吉娜自己否定她的話，那只有我來肯定她。", "そう宣言して強く抱きしめると、レギーナは唇を噛み、そしてーー": "我這樣宣言着，用力地抱緊她，蕾吉娜咬着嘴脣，然後——", "わかる……？　ミー、こんなにドキドキするの初めてだよ。もっと……もっと、ドキドキさせてくれる……？": "感覺到了嗎……？　我還是第一次，心跳得這麼快。再讓我……再讓我，心跳得更快吧……？", "レギーナは目を細めて甘えるように微笑む。": "蕾吉娜眯起眼睛，露出撒嬌般的微笑。", "ようやくいつもの可愛らしさが戻ってきた。": "她終於恢復了往常的可愛。", "同時に、太竿を包む媚肉が心細いと訴えるように、きゅっと掴む。耐えられず、疼く雄を肉器のさらに奥へと挿し込んだ。": "與此同時，包裹着肉棒的媚肉像是在訴說着不安，緊緊地纏繞着。我忍不住將疼痛的雄器插進了肉器的更深處。", "……ああっ！　くう、熱いの……っ。人間ちゃんの、ミーの中で、すっごく……熱く、なってる……！": "……啊啊！ 咕，好熱……。人類的，米的裏面，變得……好熱……！", "んっ、はあぁ……っ。ナカだけじゃなくて、っく……なんだか、心の底まで……熱く、なってくるみたい……。これが、愛されるってこと……かな、んぁ、はぁ……っ": "嗯，哈啊……。不只是裏面，咕……總覺得，連心底……都變得，好熱……。這就是，被愛的感覺……嗎，嗯啊，哈啊……", "レギーナの腰を支えようと手を浮かせると、がしりと手首を掴まれた。": "我抬起手想要支撐蕾吉娜的腰，卻被她緊緊地抓住了手腕。", "だめ……。ミーのドキドキ、ちゃんと確かめててくれなくちゃ……やなの……んふっ": "不行……。你必須好好地確認，米的心跳……纔行……嗯呼", "再びあてがわれたささやかな膨らみの中で、はっきりと主張する尖りを、手のひらでこすってやると、レギーナは細く息を漏らした。": "我再次將手放在她那微小的隆起中，用手掌摩擦着明顯主張着的尖端，蕾吉娜輕輕地吐出一口氣。", "はぁ、あっ、あはぁ……っ、もっと……もっとして、ほしいよ……っ、んっ、はぁっ、ミーの熱いところ、もっとして……っ": "哈啊，啊，啊哈……再……再給我，更多……嗯，哈啊，再給我，更多……", "まるで全身でおねだりをするかのように、恥肉がぎゅうっと絡みつく。": "彷彿是用全身在撒嬌一樣，恥肉緊緊地纏繞着肉棒。", "日頃エンテにしか関心を示さないレギーナだからこそ、ひとたび欲望が表に出ると、熱量が高くなるのかもしれない。": "正因爲蕾吉娜平時只關心安媞，所以一旦慾望表露出來，熱量就會變得更高。", "ね、ミーのこと、っふぅ……愛ちてる……？　ユーに、もっと……もっと、愛してほちいの……！": "嗯，米，呼……愛着……？　想要，更多……更多，愛着……！", "――愛してる。": "——我愛你。", "そう答えたのは、せめて今だけはそうでありたいと思ったからだ。": "我之所以這麼回答，是因爲至少現在我希望如此。", "腰をゆっくりと引くと、離したくないというように縋り付いてくる。その感覚がたまらなく愛おしく感じられ、思い切り腰を打ち付ける。": "我慢慢地把腰往後退，她卻像是不想分開一樣緊緊地纏繞着我。這種感覺讓我感到無比的愛憐，我用力地把腰頂了上去。", "はぁああっ！　全身、ビリビリする……っ。ここだけじゃ、やだ……やだぁ……ものたりないのっ……もっと、全身で……ユーを感じたい。感じてほちい……っ": "哈啊啊啊！全身，都麻麻的……。只有這裏，不要……不要……還不夠……想要，用全身……感受着你。想要感受着你……", "ふぁっ、そんなっ……まだ、奥まで……来ちゃうの！？　こんな、のぉ……あんんっ……ぁっ": "呼啊，怎麼……又，到裏面……來了！？　這樣的，的……啊嗯嗯……啊", "あっ、きゃぅっ……んんんっ……！　や、だめ、そこばっかりしちゃ……やなのぉ……！　ちゅーして……こっちにも、触れて……": "啊，呀嗚……嗯嗯嗯……！　不，不行，老是弄那裏……不要……！　親我……也摸摸，這裏……", "ん、ちゅ……じゅる……んむ。……っうう、やぁ……全身、全部で、ユーのこと感じてる……っ、愛されてるよぉ……っ": "嗯，啾……啾嚕……嗯唔。……唔唔，呀啊……全身，全部，都感受着你……，被愛着……", "あううっ、ミー、も……もう、だめかも……！　ね……いっしょ、に……っ、ああぁぁぁあ…………っんんんんッ……！": "啊嗚嗚，米，我……我，可能，不行了……！　吶……一起，吧……啊啊啊啊啊啊…………嗯嗯嗯嗯……！", "解き放たれた愛情の奔流を少しも漏らしたくないというように、いつまでも蜜肉が震えていた。": "像是不想讓被解放的愛情奔流漏出一滴一樣，蜜肉一直顫抖着。", "ん……あぁ……エンテちゃん、ごめんね……悪いおねえちゃんで……ごめん……": "嗯……啊啊……安媞，對不起……我是個壞姐姐……對不起……", "何故エンテに謝罪を……と確かめようとしたが、すぐにレギーナは笑顔を浮かべた。": "爲什麼要向安媞道歉……我正想確認，但蕾吉娜馬上露出了笑容。", "ううん、いいの。ねえ、人間ちゃん……ミーね、初めて愛されたと思うの。今まで、エッチしたことはあったけど、こんなに愛ちてくれたのはユーが初めて": "不，沒關係的。吶，人類醬……米，第一次被愛了。雖然以前也有做過愛，但像這樣被愛還是第一次", "だからいま、とっても、とっても幸せな気持ち……": "所以現在，非常，非常幸福……", "レギーナの縋るような視線に、胸の奥が脈動する。": "蕾吉娜依賴的視線，讓我的內心深處悸動着。", "愛おしいという気持ちが、快楽の余韻とともに自分のなかに深く刻まれるようだった。": "憐愛的心情，伴隨着快樂的餘韻深深地刻在了我的心裏。", "人間ちゃん達がミーと、それにエンテちゃんと出会ってくれてほんとによかった。ありがと……": "人類醬們能和米，還有安媞相遇真是太好了。謝謝……", "一緒に頑張ったこと、忘れないでね。それから、ミーのことも……ほんのちょっとだけでも、覚えてて": "一起努力的事情，不要忘記哦。還有，米的事情……哪怕只有一點點，也請記住", "もちろん、と答えて小さな頭を撫でる。": "我回答“當然”，然後摸了摸她小小的頭。", "ふと視界の端に金髪と、そしてピンク色の蝶が舞ったようだったが、レギーナに勢いよく引き寄せられ、何度目かになるキスに記憶は掻き消されてしまった──": "突然，視野的邊緣好像出現了金髮和粉紅色的蝴蝶，但蕾吉娜猛地把我拉了過去，記憶被不知道是第幾次的親吻給抹去了——"}