{"単独行動は認められないわ！": "我不允许你单独行动！", "鷲宮 鷹美": "鹫宫 鹰美", "えー？　ちょっとだけだって": "哎——？就一会儿嘛", "崎羽 精炎": "崎羽 精炎", "ちょっとちょっと、どうしたのよ。こんなところで大きな声を出して": "喂喂，怎么了啊。怎么在这种地方大声嚷嚷", "シンデレラ": "仙杜瑞拉", "シンデレラさん、いいところに": "仙杜瑞拉同学，你来得正好", "夢ヶ崎 魔恋": "梦崎 魔恋", "彼がどうかしたの？": "他怎么了吗？", "朝から、一人で町の散策に出るって聞かなくて": "他从早上开始就吵着要一个人去镇上散步，怎么也说不听", "えっ？": "哎？", "私や夢ヶ崎さんがついていくのを断るというのが、どうにも怪しいわ。どうせ誰の目も憚ることなくよからぬことをしようと企んでいるのでしょう": "他拒绝了我和梦崎同学的同行，这实在是太可疑了。反正他肯定是想背着大家的耳目做坏事吧", "な、なに言ってんだよ！　俺はただ、こう、異世界の文化に飛び込んでみようという、向上心っつーかだな": "你，你们在说什么啊！我只是，怎么说呢，想投身于异世界的文化之中，这应该算是上进心吧", "いいんじゃないの。一人でゆっくりしたい日もあるでしょうし、ねえ": "有什么关系嘛。偶尔也该让他一个人放松放松吧，对吧", "いいえ、いくらシンデレラさんの擁護でもそれは聞けないわ。この人は、ハ、ハレンチの権化なんだから……！": "不行，就算仙杜瑞拉同学你再怎么袒护他，我也不能同意。因为这个人，是，是不知廉耻的化身……！", "町の様子を見てみんなと交流したいだけ、って言うけど……": "他说只是想看看镇上的样子，和大家交流一下而已……", "その交流というのが、あなたの場合は信用ならないのよ！": "你的情况，我可不相信你说的交流！", "あなたがこちらの世界の方々に迷惑をかけてしまっては、私達ファレン・チ・デシュカ女学園全体の沽券に関わるんだから！": "如果你给这边世界的人添了麻烦，那可是关乎我们法莲・奇・蒂佳卡女子学院全体的声誉！", "俺がナニすると思ってんだよ！？　歩くセクハラみたいに言うな！": "你们以为我会做什么啊！？ 别说得我好像会走路的性骚扰一样啊！", "うーん……だったら、こうしましょう": "嗯……那就这样吧", "なんですか？": "怎么办？", "今晩、町のみんなを誘って飲み会をひらくの。買い出しに出てもらえれば町の様子だって見られるし、飲み会でみんなとも交流できる。ね、いい案じゃない？": "今晚邀请镇上的大家开个酒会吧。让他出去采购的话，既能看看镇上的样子，也能在酒会上和大家交流。你看，这主意不错吧？", "ま、まあ、それなら……": "嗯，嗯，这样的话……", "買い出しには当然ついていくとして。飲み会での交流は少し怖いけど、その場に私達もいるのだから、なんとかなるかしら……": "采购的话我当然会跟着去。虽然有点担心酒会上的交流，但到时候我们也在场，应该能应付过去吧……", "ねっ、決定！　さっそく飲み会の準備をしましょう！": "好，那就这么定了！ 快点开始准备酒会吧！", "シンデレラさん、もしかして、あなたが飲み会をしたいだけなんてことは……": "仙杜瑞拉同学，你该不会只是想开酒会吧……", "なに、人間さん？　女の子は誰でも呼んでもいいかって？　それはまあ、声をかけて来てくれる子ならもちろんみんな歓迎するけど": "怎么了，人类君？ 你问能不能把所有女生都叫来？ 这个嘛，只要是愿意来的女生，我当然都很欢迎啦", "おおおおっ！　人間さんが選ぶ、オトギノクニきっての美少女をチョイス！？　こ、これは燃えてきたぞ！": "哦哦哦哦！ 人类君要选出童话之国最棒的美少女了！？ 这，这可真是让人热血沸腾啊！", "急に大きな声を出さないでよ！": "别突然喊那么大声啊！", "男子二人がやけに張り切り始めちゃったわね": "两个男生突然都干劲满满了呢", "き、きちんと節度ある態度で臨まなくちゃだめよ。学園生として良識のある行動を心がけて……": "必，必须得保持有节制的态度才行。作为学院的学生，一定要注意自己的行为……", "でも、なんだか楽しみになってきたかも。ね、食事はどんなものを用意しよっか": "不过，感觉好像有点期待起来了呢。我说，要准备些什么吃的呢", "そうね、この町にはとっても美味しいハーブ料理のお店があるのよ。そこに頼んでみましょうか": "是啊，这个镇上有一家店的香草料理非常好吃。就去那里订餐吧", "ああもうっ、今からそんなにはしゃがないでもらえるかしら！": "啊啊真是的，能不能别现在就开始那么兴奋啊！", "……今夜こそ、と思ったのに……もう……": "……本来还想着，今晚一定要……真是的……"}