{"単独行動は認められないわ！": "我不允許你單獨行動！", "鷲宮 鷹美": "鷲宮 鷹美", "えー？　ちょっとだけだって": "哎——？就一會兒嘛", "崎羽 精炎": "崎羽 精炎", "ちょっとちょっと、どうしたのよ。こんなところで大きな声を出して": "喂喂，怎麼了啊。怎麼在這種地方大聲嚷嚷", "シンデレラ": "仙杜瑞拉", "シンデレラさん、いいところに": "仙杜瑞拉同學，你來得正好", "夢ヶ崎 魔恋": "夢崎 魔戀", "彼がどうかしたの？": "他怎麼了嗎？", "朝から、一人で町の散策に出るって聞かなくて": "他從早上開始就吵着要一個人去鎮上散步，怎麼也說不聽", "えっ？": "哎？", "私や夢ヶ崎さんがついていくのを断るというのが、どうにも怪しいわ。どうせ誰の目も憚ることなくよからぬことをしようと企んでいるのでしょう": "他拒絕了我和夢崎同學的同行，這實在是太可疑了。反正他肯定是想揹着大家的耳目做壞事吧", "な、なに言ってんだよ！　俺はただ、こう、異世界の文化に飛び込んでみようという、向上心っつーかだな": "你，你們在說什麼啊！我只是，怎麼說呢，想投身於異世界的文化之中，這應該算是上進心吧", "いいんじゃないの。一人でゆっくりしたい日もあるでしょうし、ねえ": "有什麼關係嘛。偶爾也該讓他一個人放鬆放鬆吧，對吧", "いいえ、いくらシンデレラさんの擁護でもそれは聞けないわ。この人は、ハ、ハレンチの権化なんだから……！": "不行，就算仙杜瑞拉同學你再怎麼袒護他，我也不能同意。因爲這個人，是，是不知廉恥的化身……！", "町の様子を見てみんなと交流したいだけ、って言うけど……": "他說只是想看看鎮上的樣子，和大家交流一下而已……", "その交流というのが、あなたの場合は信用ならないのよ！": "你的情況，我可不相信你說的交流！", "あなたがこちらの世界の方々に迷惑をかけてしまっては、私達ファレン・チ・デシュカ女学園全体の沽券に関わるんだから！": "如果你給這邊世界的人添了麻煩，那可是關乎我們法蓮・奇・蒂佳卡女子學院全體的聲譽！", "俺がナニすると思ってんだよ！？　歩くセクハラみたいに言うな！": "你們以爲我會做什麼啊！？ 別說得我好像會走路的性騷擾一樣啊！", "うーん……だったら、こうしましょう": "嗯……那就這樣吧", "なんですか？": "怎麼辦？", "今晩、町のみんなを誘って飲み会をひらくの。買い出しに出てもらえれば町の様子だって見られるし、飲み会でみんなとも交流できる。ね、いい案じゃない？": "今晚邀請鎮上的大家開個酒會吧。讓他出去採購的話，既能看看鎮上的樣子，也能在酒會上和大家交流。你看，這主意不錯吧？", "ま、まあ、それなら……": "嗯，嗯，這樣的話……", "買い出しには当然ついていくとして。飲み会での交流は少し怖いけど、その場に私達もいるのだから、なんとかなるかしら……": "採購的話我當然會跟着去。雖然有點擔心酒會上的交流，但到時候我們也在場，應該能應付過去吧……", "ねっ、決定！　さっそく飲み会の準備をしましょう！": "好，那就這麼定了！ 快點開始準備酒會吧！", "シンデレラさん、もしかして、あなたが飲み会をしたいだけなんてことは……": "仙杜瑞拉同學，你該不會只是想開酒會吧……", "なに、人間さん？　女の子は誰でも呼んでもいいかって？　それはまあ、声をかけて来てくれる子ならもちろんみんな歓迎するけど": "怎麼了，人類君？ 你問能不能把所有女生都叫來？ 這個嘛，只要是願意來的女生，我當然都很歡迎啦", "おおおおっ！　人間さんが選ぶ、オトギノクニきっての美少女をチョイス！？　こ、これは燃えてきたぞ！": "哦哦哦哦！ 人類君要選出童話之國最棒的美少女了！？ 這，這可真是讓人熱血沸騰啊！", "急に大きな声を出さないでよ！": "別突然喊那麼大聲啊！", "男子二人がやけに張り切り始めちゃったわね": "兩個男生突然都幹勁滿滿了呢", "き、きちんと節度ある態度で臨まなくちゃだめよ。学園生として良識のある行動を心がけて……": "必，必須得保持有節制的態度纔行。作爲學院的學生，一定要注意自己的行爲……", "でも、なんだか楽しみになってきたかも。ね、食事はどんなものを用意しよっか": "不過，感覺好像有點期待起來了呢。我說，要準備些什麼喫的呢", "そうね、この町にはとっても美味しいハーブ料理のお店があるのよ。そこに頼んでみましょうか": "是啊，這個鎮上有一家店的香草料理非常好喫。就去那裏訂餐吧", "ああもうっ、今からそんなにはしゃがないでもらえるかしら！": "啊啊真是的，能不能別現在就開始那麼興奮啊！", "……今夜こそ、と思ったのに……もう……": "……本來還想着，今晚一定要……真是的……"}