{"あの……本日は自分のためにお集まりいただきありがとうございます。実は先日シンデレラさまにご飯をごちそうになりまして恩返しをしたいのですが、何をしたらいいでしょう？": "那个……今天感谢大家为了我而聚集在这里。其实前几天仙杜瑞拉大人请我吃饭，我想报答她，但该怎么做才好呢？", "よんよん": "四四", "別に普通に『ごちそうさま』って言えばいいと思うんだけど、Ho-on!プロジェクトのよんよんとしては、恩返しをしなくちゃいけないわけね": "我觉得正常地说『谢谢招待』就可以了，但作为Ho-on!计划的四四，必须报恩才行呢", "ドロシー": "桃乐丝", "シンデレラさんならお酒がいいんじゃないですか？　きっと大喜びしますよ": "仙杜瑞拉小姐的话，送酒怎么样？　她一定会很高兴的", "ピュルテ": "看板", "ひえぇっ、お酒はいけません……！　お酒をあげたらシンデレラさまは飲んだくれて生活が荒み、悪い男にだまされて、異国に売られてエッチな大富豪にあんなことやこんなことをされてしまいます……！": "咿，酒不行……！　要是送酒的话，仙杜瑞拉大人会酗酒，生活变得一团糟，被坏男人欺骗，被卖到异国，被色情大富豪做这样那样的事……！", "よんよんさんが想像力豊かなマイナス思考の子だってこと忘れてました": "我忘了四四是个想象力丰富的消极孩子了", "自分の恩返しが不幸をもたらすって考えてるのよね": "认为自己的报恩会带来不幸呢", "じゃあ恋人をつくってあげるっていうのはどうでしょう？シンデレラさんは寂しいんです。彼氏が出来れば、休日に朝から酒浸りなんて、オジさんみたいな生活は一変して光輝くはずです": "那么，帮她找个恋人怎么样？仙杜瑞拉小姐很寂寞。要是交了男朋友，休息日从早上开始就泡在酒里，像大叔一样的生活应该会焕然一新，变得闪闪发光的", "ピュルテって、ときどき毒を吐くよね。じゃあ人間さん、『彼氏ごっこ』ってことで一時的に彼氏になってあげたら？": "看板有时候会说些毒舌的话呢。那么人間君，就玩『男友游戏』，暂时当她的男朋友怎么样？", "ひえぇっ、人間さんさまはいけません……！人間さんさまと言えば性器のじゃなくて世紀の浮気者……！": "咿诶诶，人間君大人不行……！说到人間君大人，不是性器而是世纪的花心大萝卜……！", "女遊びの絶えない人間さんさまに振りまわされたシンデレラさまは飲んだくれて生活が荒み、悪い男にだまされて、異国に売られてエッチな大富豪にあんなことやこんなことをされてしまいます……！": "被花心大萝卜人間君大人玩弄的仙杜瑞拉大人会酗酒，生活变得一团糟，被坏男人欺骗，被卖到异国，被色情大富豪做这样那样的事……！", "『異国のエッチな大富豪』が登場するオチは同じなんですね。では、伝説の最強の武器をプレゼントするのはどうでしょう？": "最后还是『异国的色情大富豪』登场的结局呢。那么，送她传说中的最强武器怎么样？", "ひえぇっ、それもいけません……！伝説の最強の武器を手にしたシンデレラさまは自らの力を過信し、強敵に挑んで敗北し、強敵に弄ばれて飽きられて": "咿诶诶，那个也不行……！得到传说中的最强武器的仙杜瑞拉大人会过度相信自己的力量，挑战强敌失败，被强敌玩弄到厌倦", "異国に売られてエッチな大富豪にあんなことやこんなことをされてしまいます……！": "被卖到异国，被色情大富豪做这样那样的事……！", "結局、オチは同じなのね……。それにしてもシンデレラ、異国の大富豪にあんなことやこんなことをされて可哀想。ていうか、異国の大富豪って誰なのよ！": "结果，结局还是相同的呢……。话说回来，仙杜瑞拉被异国的大富豪做这样那样的事，真可怜。话说，异国的大富豪是谁啊！", "夜、ひとまず恩返しをする意志だけでも伝えようと、ある村人の所にやって来たよんよん。": "晚上，为了至少传达自己想要报恩的意志，她来到了某个村民的房间。", "す、すみません……！　部屋を間違えました……失礼します": "不、不好意思……！我走错房间了……失礼了。", "しかし入る部屋を間違えてしまう。": "然而她却走错了房间。", "そこにはデリヘル嬢を待っている３人の村人がいた。": "房间里有三个村民正在等待外卖小姐。", "待てよ。間違えたってのはウソだろう？": "等等，你说走错房间是骗人的吧？", "村人１": "村民1", "ふえっ……？　うそ？": "咦……？骗人？", "俺たちを見てイヤになったのか？客を選ぶとはたいしたタマだな": "看到我们让你感到不快了吗？竟然敢挑客人，你胆子可真大啊。", "村人２": "村民2", "チェンジ出来るのは僕たちですよ": "我们可是可以换人的哦。", "村人３": "村民3", "ふえぇぇっ……！！　そ、そういうことではなくてですね……！": "咦咦咦……！！不、不是这样的……！", "村人たちに連れ込まれたよんよんは混乱し、説明も出来ず、そのままベッドに押し倒された。": "被村民们带进房间的唷唷陷入混乱，无法好好说明，就这样被推倒在床上。", "はむうっ……んっく、んちゅ、んふぁあっ、や、やめて下さい……！自分はこのようなこと望んでいません": "哈唔……嗯咕、嗯啾、嗯呼啊啊、请、请住手……！我并不希望发生这种事。", "ダメだ。俺たちはカネを払ってるんだ。料金分楽しませてもらうぜ": "不行。我们可是付了钱的。就让我们好好享受吧。", "んちゃ、んむっ……ですから自分はデリヘル嬢さんではありません。Ho-on!プロジェクトのよんよんです": "嗯啾、嗯唔……所以说，我不是外卖小姐。我是Ho-on！计划的唷唷。", "ほーおんプロジェクト？　そんな名前のデリヘル店だったっけ？ま、あんたは可愛くて初々しいし、これからひいきにさせてもらうぜ": "Ho-on计划？　有叫这个名字的外卖店吗？算了，你这么可爱又纯真，以后就让我来照顾你吧", "ですから違うんです……はむうっ、んはぁっ、はむっはむっ……": "所以说不是这样的……哈呣，嗯哈，哈呣哈呣……", "確かにフェラもぎこちないな。この業界に入って日が浅いのか？": "口活确实很生硬啊。你在这个行业里干了多久？", "んんっ、ぷはぁ……Ho-on!プロジェクトでは４番目でベテランの方ですが、実践経験は少ないです……。最高の恩返しとは何かを考えてたら、どんどん日が経ってしまって……": "嗯嗯，噗哈……我在Ho-on计划里是第四位老手，但实践经验很少……我一直在思考如何报答恩情，不知不觉就过了这么久……", "言ってることがよくわからねえが、こういうのは考えるより実践だぜ。この業界でやってくなら、チンポをいっぱい咥えこんで学んでいくんだ": "虽然我听不懂你在说什么，但这种事比起思考还是实践更重要。如果想在这个行业里生存下去，就要多含鸡巴多学习", "ああっ、あはぁ……そんなに突かないで下さい……！": "啊啊，啊哈……请不要这么用力地插……！", "ふあ、あっ、あうぅっ、そんなに大きいの、じゅぼじゅぼしたら、はぁっ、だ、だめ、ですよぉっ……！": "呼啊，啊，啊呜，这么大的东西，啾啵啾啵的话，哈，不，不行……！", "ほら、お口の仕事を忘れてるぞ。お前の大好きな特大おチンポだ": "喂，你忘了自己嘴上的工作了。这是你最喜欢的特大鸡巴", "ですから、そんなもの……はむうっ！？　ん、んぅっ、んむぅ": "所以说，那种东西……哈呣！？　嗯，嗯，嗯呣", "はむぅ、じゅる、じゅるる、んんっ、ううっ、はむうっ……": "哈呣，啾噜，啾噜噜，嗯嗯，呜呜，哈呣……", "まったく理解してもらえない状況によんよんは黙って耐えるしかなかった。": "面对完全无法理解的状况，唷唷只能默默地忍耐着。", "一方、行為を見ているだけの３人目の男は不満そうだった。": "另一方面，只是看着行为的第三个男人似乎很不满。", "いいな。僕、よんよんちゃんみたいなタイプ大好きなんですよ。はやく代わって下さい": "真好啊。我最喜欢像唷唷这样的类型了。快点换人吧", "お前はこういう微乳のロリ娘が大好きだからな": "你最喜欢这种微乳的萝莉女孩了", "ちゅる、ちゅぱっ、ふあぁっ……。代わって下さいって……ま、まさかあの人も……！？": "啾噜，啾啵，呼啊啊……。换人……难，难道那个人也……！？", "うん。そうだけど": "嗯。是啊", "そん、な……っ、こんなにたくさんの男の人に、いっぺんに、なんて……っ、ふあ、あっ、あぁあっ": "怎么，会……，这么多男人，一起，什么的……呼啊，啊，啊啊啊", "ちなみによんよんちゃんはお休みの日とか何やってるんです？": "顺便问一下唷唷休息日都在做什么呢？", "んむっ、んんんっ、ぷはぁっ……。お休みの日というか、だいたい毎日部屋に引きこもってます……。外に出ると人からご恩を受けそうで": "嗯唔，嗯嗯嗯，噗哈啊……。休息日的话，我基本每天都在房间里……。出去的话可能会被人施恩", "気が合うなー。僕も引きこもりなんですよ。ああ、ますますよんよんちゃんとヤリたくなって来ました": "我们很合得来啊。我也是家里蹲。啊啊，越来越想和唷唷做了", "唐突な日常会話に、よんよんの思考はもう理解が追い付かなくなっている。": "突然的日常对话，让唷唷的思考已经跟不上了。", "男たちの間では成立したのか、挿入中の男がにやりと笑った。": "在男人们之间似乎成立了，正在插入的男人咧嘴一笑。", "しょうがねえな。じゃあ、そろそろお前によんよんちゃんを分けてやるぜ": "真是没办法啊。那么，差不多该把唷唷分给你了", "村人は腰の動きをさらに速めた。": "村民加快了腰部的动作。", "下腹をよんよんの尻に打ちつけるたびにパンパンという音が鳴り響く。": "每当下腹部撞击到唷唷的屁股时，都会发出啪啪的声音。", "ああっ、ふあぁっ、あふん、んあああっ……！": "啊啊，呼啊啊，啊呼嗯，嗯啊啊啊……！", "だめ、はげしっ、んっ、はぁ、あぁうっ、そんなにしたら、もう、おかしく、なっちゃいますよ……！": "不行，好激烈，嗯，哈啊，啊啊呜，那样的话，已经，要变得，奇怪了……！", "こんなにはげしくされて、何人もなんて、無理、ですっ、はぁっ、あっ、んんぅううう……っ！": "被这么激烈地对待，好几个人，不行，的，哈啊，啊，嗯嗯呜呜呜呜……！", "よーし、じゃあキリよく俺もフィニッシュといくか！": "好，那么我也正好收尾了！", "んんぐうう！？　んっ、んっく、んむっ、むぅううっ！": "嗯嗯咕呜呜！？　嗯，嗯咕，嗯呒，呒呜呜呜！", "肉棒をくわえさせている男も、亀頭を喉の奥まで突き入れて動かし始める。": "让肉棒含着的男人，也把龟头捅到喉咙深处开始动了起来。", "んああっ、あむあむ、れろれろ、じゅばっ、はむううっ……": "嗯啊啊，啊呒啊呒，喏啰喏啰，啾啪，哈呒呜呜……", "ああっ、よんよんちゃん、可愛い！": "啊啊，唷唷酱，好可爱！", "オマンコの気持ちよさとフェラの苦しさが入り交じっていい顔してる！": "小穴的舒服和口交的痛苦交织在一起，表情真不错！", "そらイクぜ！　俺たちのザーメンをたっぷり味わいな！": "那要射了！　好好品尝我们的精液吧！", "村人１・２": "村人1・2", "ふむうっ、んぐんぐ、んぶ、ぷはぁっ……！": "呼呒呜，嗯咕嗯咕，嗯噗，噗哈啊……！", "しょんなに出さにゃいでくらさい……のみこめませんよぉ……んんんっ、ああっ、じゅるる、んぐんぐ": "请不要射那么多……我喝不下去的……嗯嗯嗯，啊啊，啾噜噜，嗯咕嗯咕", "大量の精液がよんよんの口と女陰から溢れ出ていた。": "大量的精液从唷唷的嘴里和小穴里溢了出来。", "交わっていたふたりの村人たちはさらに腰を振り、残りの精液を吐き出し、ぶちまけた。": "正在交合的两个村民也继续扭动着腰，把剩下的精液射了出来，喷洒在了她的身上。", "あむうっ、んぐんぐ……もうやめてぇ……！お腹がせーえきでいっぱいで、きゃんべんしてくらさい……！はうぅっ、んああぁっ、ふあぁぁっ……！": "啊呒呜，嗯咕嗯咕……请住手……！肚子里已经装满了精液，请放过我吧……！哈呜呜，嗯啊啊啊，呼啊啊啊……！", "はあ、ふうっ、やっと終わったようです……。これでお家に帰れます。当分、お家に引きこもることにします……。はっ……！？": "哈啊，呼呜，终于结束了……。这样就能回家了。暂时，我要在家里闭门不出……。哈……！？", "次の瞬間、ひとりの村人の姿がよんよんの瞳に映った。": "下一个瞬间，一个村民的身影映入了唷唷的眼帘。", "よんよんちゃん、まだ僕がいますよ。僕も料金を払ってるんだから、いっぱい楽しいことしようね": "哟唷酱，还有我在呢。我也付了钱，让我们一起做很多开心的事吧", "ですから自分はHo-on!プロジェクトのよんよんなのです～！": "所以说我可是Ho-on!计划的唷唷啊～！", "そんな訴えも空しく、肉棒を大きくした男が近づいてきた。": "这样的控诉也是徒劳，肉棒变大的男人靠近了她。"}