{"みてみてヴィヴィアンちゃん！また新しい発明品ができたの！": "看看，薇薇安！我又發明了新東西！", "マーリン": "瑪琳", "はあ……どうせまた変なものでしょう？": "哎……反正又是奇怪的東西吧？", "ヴィヴィアン": "薇薇安", "失礼ねぇ。今回はちゃんと実用的なものを作ったのよ": "太失禮了。這次我可是做了實用的東西哦", "ズバリ、かぶるだけで姿を消せるマント。名付けてスケールマントよ！": "直截了當的說，就是披上就能隱身的斗篷。我把它命名爲隱形斗篷！", "それって、透明人間になれるってこと！？　スゴイじゃん！": "那就是說，能變成透明人嗎！？ 太厲害了！", "ティンカー・ベル": "汀可貝兒", "本当ですか？　名前もダサいし、全然信じられませんけど……": "真的嗎？　名字這麼土，我完全不信……", "嘘じゃないわよ。ほら、この通り": "不是騙人的哦。你看，就像這樣", "うわ！　ほんとに消えちゃった！": "嗚哇！真的消失了！", "どう？　魔法みたいでしょ？ヴィヴィアンちゃん、これでもまだ信じられない？": "怎麼樣？像魔法一樣吧？小薇薇安，這樣你還不信嗎？", "ぐっ……悔しいですが、認めざるを得ませんね": "嗚……雖然很不甘心，但不得不承認", "名前はともかく、潜入捜査に使えそうです。": "名字先不說，這在潛入搜查中應該能派上用場。", "まあ！　あなたが褒めてくれるなんて。明日は雪かしら？それとも槍かしら？　牛でも降ってきたりして。ふふっ": "哎呀！你居然會誇我。明天要下雪了嗎？還是下槍？　還是說要下牛？呵呵", "何言ってるんですか……それより、早速現場で試してみましょう": "你在說什麼……比起那個，我們趕緊去現場試試吧", "待って！　そのマントの使い道は、捜査だけじゃないの！": "等等！這件斗篷的用途，可不止搜查哦！", "恋人同士でかぶれば、街中で堂々とイチャイチャできるのよ！": "情侶一起披上的話，就能在大街上堂堂正正地親熱了！", "えっ？　イチャイチャ？": "哎？　親熱？", "衆人環視の中、あんなことやこんなことがし放題！ねえヴィヴィアンちゃん、さっそく私と試してみない？": "在衆目睽睽之下，想做什麼都可以！小薇薇安，要不要馬上和我試試？", "はあ……信じた私がバカでした。このマント、やっぱり返します。それとも燃やした方がいいですか？": "唉……相信你的我真是個笨蛋。這件斗篷，還是還給你吧。還是說燒掉比較好？", "ああっ、ジョークよ！　ジョーク！　キャメロット・ジョークよ！": "啊，開玩笑的！　開玩笑！　卡美洛特式玩笑！", "ほんとに冗談なのかな……？": "真的只是玩笑嗎……？", "そこのお兄さん、ちょっと署までよろしいですか？": "小哥，能跟我去趟局子嗎？", "街を歩いていると、突然背後から声をかけられる。": "走在街上，突然有人從背後搭話。", "立ち止まったその瞬間、いきなり何かをかぶせられた。": "停下腳步的瞬間，突然被蓋上了什麼東西。", "ふふっ、びっくりした？　ごめんね、驚かせちゃって": "呵呵，嚇到了嗎？抱歉，嚇到你了", "驚いたのもつかの間、更なる衝撃に襲われる。": "剛一喫驚，又受到了更大的衝擊。", "マントの中にはなんと、裸のマーリンがいた。": "斗篷裏，居然是裸體的薇薇安。", "いきなりだけど、今からテストに付き合ってくれない？この『透明になれるマント』のね": "突然這麼說有點抱歉，能陪我做個測試嗎？測試這件『透明斗篷』", "ほんとはヴィヴィアンちゃんとやりたかったんだけど、断られちゃったの。だから、あなたが代わりになってくれる？": "其實我是想和小薇薇安一起的，但是被拒絕了。所以，你能代替她嗎？", "そう言ってマーリンは、ふくれあがったズボンに手をかける。": "說着，薇薇安把手伸向了鼓起的褲子。", "あら。あたしの裸見て、興奮しちゃった？なら好都合ね、さっそくはじめましょ！": "哎呀。看到我的裸體，興奮了嗎？那正好，趕緊開始吧！", "そうして彼女はズボンを脱がし、間髪入れずに抱きつく。": "然後她脫下褲子，立刻抱了上來。", "さっ。この態勢のまま、いれてみて……": "來吧。保持這個姿勢，插進來吧……", "はああっ……！　はいっ、たぁっ……！すごい、もうこんなにカッチカチ……": "哈啊啊……！進來了……！好厲害，已經這麼硬了……", "マーリンに導かれるまま、流れで彼女の膣内に挿入してしまう。": "在瑪琳的引導下，我順勢插入了她的陰道。", "やっぱりこういう状況だから、余計に興奮するのかしら？見えないはずなのに、見られてるみたいだし……ああっ": "果然在這種情況下，會更加興奮嗎？明明看不見，卻好像被看到了一樣……啊啊", "彼女の言う通りだった。通行人からは見えないが、マントの内側からは外の様子がうかがえる。": "正如她所說。雖然從行人的角度看不見，但從斗篷的內側卻能窺見外面的情況。", "街中で雑踏の中、堂々とまぐわうという異常な状況が、より興奮を高めていたのだ。": "在街上的人羣中，堂堂正正地交合的異常狀況，更加提高了興奮感。", "くううっ……ふふっ。人の心理って、面白いわね。テストのつもりだったけど、また別のいいデータが取れそう……はああっ": "咕嗚嗚……呵呵。人的心理，真是有趣呢。本來是打算測試的，但好像又得到了別的有用數據……哈啊啊", "ほら。人間ちゃんも恥ずかしがってないで、もっと楽しみましょ？こんな体験、めったにできないんだからぁ……んっ……ああん……": "來吧。人類醬也別害羞了，讓我們更享受吧？這種體驗，可是很難得的……嗯……啊啊嗯……", "なまめかしく身をくねらせるマーリン。": "瑪琳妖豔地扭動着身體。", "彼女が動くたびに、突き刺さった肉棒がぐりぐりとしごかれる。": "每當她動起來，插入的肉棒就會被緊緊地套弄着。", "無意識でやっているのか、あるいは……": "是無意識地做的嗎，還是說……", "ふふっ、やっと良い顔になってきたじゃない？その調子その調子、オトコのコは素直が一番よ？": "呵呵，終於露出好表情了呢？就是這樣就是這樣，男孩子還是坦率點最好哦？", "自分に正直になれば、もっと気持ちよくなれるのよ。あたしとどこまでいけるか、試してみない？　んっ、んああっ！": "如果對自己誠實的話，會更加舒服的哦。要不要試試，能和我做到什麼程度呢？　嗯，嗯啊啊！", "彼女に挑発され、自分もその気になってしまう。": "被她挑逗，我也變得有那個意思了。", "いつのまにか、腰の動きはさらに加速していき……": "不知不覺間，腰部的動作進一步加速……", "ああっ！　ちょっと、急に飛ばしすぎっ……ひゃあっ！これじゃ、大声出ちゃうっ……んはあっ……": "啊啊！　等下，突然這麼快……呀啊！這樣的話，會叫出聲的……嗯哈啊……", "マーリンは急に動揺し、悩ましげな声を上げる。": "瑪琳突然動搖，發出苦悶的聲音。", "周りの人に、エッチな声っ、聞こえちゃうっ……！バレちゃったら、どうするのっ……！　ああんっ！": "被周圍的人，聽到色情的聲音了……！要是暴露了，怎麼辦啊……！　啊啊嗯！", "ふふっ。なーんて、ウソよ。防音仕様だから、外に声は聞こえないわ。もしかして、本気にしちゃった？": "呵呵。什麼啊，騙你的。因爲是隔音的，外面聽不到聲音的。難道說，當真了？", "もう、かわいいわねぇ。あなたも我慢してないで、声出していいのよ？だってこんなに感じてるじゃない……んっ、あああっ……": "真是，好可愛呢。你也別忍耐了，叫出聲來也可以哦？因爲都這麼有感覺了不是嗎……嗯，啊啊啊……", "マーリンの指摘した通り、自分も相当に感じていた。": "正如瑪琳所說，我也相當有感覺。", "息は徐々に荒くなり、絶頂の瞬間が刻一刻と近づく。": "呼吸漸漸變得急促，高潮的瞬間一刻刻地接近。", "んっ、はううっ……ずっとこうしていたいけど、人間ちゃんに悪いわね。腕がパンパンになっちゃうもの": "嗯，哈嗚嗚……雖然想一直這樣下去，但對人類醬不好意思呢。手臂都酸了", "そろそろ潮時かしら……んううっ、はああっ……それじゃ、ラストスパートっ……！": "差不多是時候了……嗯嗚嗚，哈啊啊……那麼，最後衝刺……！", "そう言ってマーリンが全体重をかけると、肉竿を通して彼女の重みと熱が一気に伝わってきた。": "這麼說着，瑪琳把全身的重量壓上來，她的重量和熱量通過肉竿一口氣傳了過來。", "溜めに溜めた精液は、もう暴発寸前だった。": "積攢的精液，已經快要爆發了。", "はああんっ！　今、ピクってしたぁっ！いいわ！　出してっ！　あそこからっ、溢れちゃうくらいっ……！": "哈啊啊嗯！　剛剛，跳了一下！可以哦！　射出來！　從那裏，射到溢出來……！", "んくっ、あああっ！　はあああああっ！！": "嗯嗚，啊啊啊！　哈啊啊啊啊啊！！", "はあ、はあ……良かったわ。街中ですると、こんなに気持ちいいのね。ふふっ、予想外だったわぁ": "哈啊，哈啊……太好了。在街上做，這麼舒服呢。呵呵，出乎意料呢", "ありがとね、人間ちゃん。おかげでずいぶん楽しめたわ": "謝謝你哦，人類醬。多虧了你，我玩得很開心哦", "えっ？　『テストじゃなかったの？』ですって？": "哎？　『不是測試嗎？』你這麼問？", "やっぱりバレちゃったわね。テストっていうのは建前で、ほんとはあなたにイタズラしたかっただけなの": "果然暴露了呢。測試只是藉口，其實我只是想對你惡作劇而已", "でもよかったでしょ？こんなにたくさん出して、気持ちよくなれたんだから": "但是很開心吧？射了這麼多，變得這麼舒服", "気がつくと、溢れ出した精液がポタポタとしたたり落ちていた。": "回過神來，溢出的精液滴滴答答地落了下來。", "あっ、ごめんなさい。防臭機能付けるの忘れてたわ。精液の匂いで、周りの人にバレちゃうかも……": "啊，對不起。忘記加上防臭功能了。精液的味道，可能會被周圍的人發現……", "なーんてウソよ、ウ・ソ。また信じちゃったかしら？もう。人間ちゃんったら、かわいいんだからぁ": "什麼啊，騙你的，騙・你・的。又相信了嗎？真是的。人類醬真是的，好可愛呢", "マーリンはそう言って、満足そうな表情を浮かべる。": "瑪琳這麼說着，浮現出滿足的表情。", "どうやら最後の最後まで、彼女に振り回されていたようだ。": "看來直到最後的最後，我都被她玩弄了。"}