{"みてみてヴィヴィアンちゃん！また新しい発明品ができたの！": "看看，薇薇安！我又发明了新东西！", "マーリン": "玛琳", "はあ……どうせまた変なものでしょう？": "哎……反正又是奇怪的东西吧？", "ヴィヴィアン": "薇薇安", "失礼ねぇ。今回はちゃんと実用的なものを作ったのよ": "太失礼了。这次我可是做了实用的东西哦", "ズバリ、かぶるだけで姿を消せるマント。名付けてスケールマントよ！": "直截了当的说，就是披上就能隐身的斗篷。我把它命名为隐形斗篷！", "それって、透明人間になれるってこと！？　スゴイじゃん！": "那就是说，能变成透明人吗！？ 太厉害了！", "ティンカー・ベル": "汀可贝儿", "本当ですか？　名前もダサいし、全然信じられませんけど……": "真的吗？　名字这么土，我完全不信……", "嘘じゃないわよ。ほら、この通り": "不是骗人的哦。你看，就像这样", "うわ！　ほんとに消えちゃった！": "呜哇！真的消失了！", "どう？　魔法みたいでしょ？ヴィヴィアンちゃん、これでもまだ信じられない？": "怎么样？像魔法一样吧？小薇薇安，这样你还不信吗？", "ぐっ……悔しいですが、認めざるを得ませんね": "呜……虽然很不甘心，但不得不承认", "名前はともかく、潜入捜査に使えそうです。": "名字先不说，这在潜入搜查中应该能派上用场。", "まあ！　あなたが褒めてくれるなんて。明日は雪かしら？それとも槍かしら？　牛でも降ってきたりして。ふふっ": "哎呀！你居然会夸我。明天要下雪了吗？还是下枪？　还是说要下牛？呵呵", "何言ってるんですか……それより、早速現場で試してみましょう": "你在说什么……比起那个，我们赶紧去现场试试吧", "待って！　そのマントの使い道は、捜査だけじゃないの！": "等等！这件斗篷的用途，可不止搜查哦！", "恋人同士でかぶれば、街中で堂々とイチャイチャできるのよ！": "情侣一起披上的话，就能在大街上堂堂正正地亲热了！", "えっ？　イチャイチャ？": "哎？　亲热？", "衆人環視の中、あんなことやこんなことがし放題！ねえヴィヴィアンちゃん、さっそく私と試してみない？": "在众目睽睽之下，想做什么都可以！小薇薇安，要不要马上和我试试？", "はあ……信じた私がバカでした。このマント、やっぱり返します。それとも燃やした方がいいですか？": "唉……相信你的我真是个笨蛋。这件斗篷，还是还给你吧。还是说烧掉比较好？", "ああっ、ジョークよ！　ジョーク！　キャメロット・ジョークよ！": "啊，开玩笑的！　开玩笑！　卡美洛特式玩笑！", "ほんとに冗談なのかな……？": "真的只是玩笑吗……？", "そこのお兄さん、ちょっと署までよろしいですか？": "小哥，能跟我去趟局子吗？", "街を歩いていると、突然背後から声をかけられる。": "走在街上，突然有人从背后搭话。", "立ち止まったその瞬間、いきなり何かをかぶせられた。": "停下脚步的瞬间，突然被盖上了什么东西。", "ふふっ、びっくりした？　ごめんね、驚かせちゃって": "呵呵，吓到了吗？抱歉，吓到你了", "驚いたのもつかの間、更なる衝撃に襲われる。": "刚一吃惊，又受到了更大的冲击。", "マントの中にはなんと、裸のマーリンがいた。": "斗篷里，居然是裸体的薇薇安。", "いきなりだけど、今からテストに付き合ってくれない？この『透明になれるマント』のね": "突然这么说有点抱歉，能陪我做个测试吗？测试这件『透明斗篷』", "ほんとはヴィヴィアンちゃんとやりたかったんだけど、断られちゃったの。だから、あなたが代わりになってくれる？": "其实我是想和小薇薇安一起的，但是被拒绝了。所以，你能代替她吗？", "そう言ってマーリンは、ふくれあがったズボンに手をかける。": "说着，薇薇安把手伸向了鼓起的裤子。", "あら。あたしの裸見て、興奮しちゃった？なら好都合ね、さっそくはじめましょ！": "哎呀。看到我的裸体，兴奋了吗？那正好，赶紧开始吧！", "そうして彼女はズボンを脱がし、間髪入れずに抱きつく。": "然后她脱下裤子，立刻抱了上来。", "さっ。この態勢のまま、いれてみて……": "来吧。保持这个姿势，插进来吧……", "はああっ……！　はいっ、たぁっ……！すごい、もうこんなにカッチカチ……": "哈啊啊……！进来了……！好厉害，已经这么硬了……", "マーリンに導かれるまま、流れで彼女の膣内に挿入してしまう。": "在玛琳的引导下，我顺势插入了她的阴道。", "やっぱりこういう状況だから、余計に興奮するのかしら？見えないはずなのに、見られてるみたいだし……ああっ": "果然在这种情况下，会更加兴奋吗？明明看不见，却好像被看到了一样……啊啊", "彼女の言う通りだった。通行人からは見えないが、マントの内側からは外の様子がうかがえる。": "正如她所说。虽然从行人的角度看不见，但从斗篷的内侧却能窥见外面的情况。", "街中で雑踏の中、堂々とまぐわうという異常な状況が、より興奮を高めていたのだ。": "在街上的人群中，堂堂正正地交合的异常状况，更加提高了兴奋感。", "くううっ……ふふっ。人の心理って、面白いわね。テストのつもりだったけど、また別のいいデータが取れそう……はああっ": "咕呜呜……呵呵。人的心理，真是有趣呢。本来是打算测试的，但好像又得到了别的有用数据……哈啊啊", "ほら。人間ちゃんも恥ずかしがってないで、もっと楽しみましょ？こんな体験、めったにできないんだからぁ……んっ……ああん……": "来吧。人类酱也别害羞了，让我们更享受吧？这种体验，可是很难得的……嗯……啊啊嗯……", "なまめかしく身をくねらせるマーリン。": "玛琳妖艳地扭动着身体。", "彼女が動くたびに、突き刺さった肉棒がぐりぐりとしごかれる。": "每当她动起来，插入的肉棒就会被紧紧地套弄着。", "無意識でやっているのか、あるいは……": "是无意识地做的吗，还是说……", "ふふっ、やっと良い顔になってきたじゃない？その調子その調子、オトコのコは素直が一番よ？": "呵呵，终于露出好表情了呢？就是这样就是这样，男孩子还是坦率点最好哦？", "自分に正直になれば、もっと気持ちよくなれるのよ。あたしとどこまでいけるか、試してみない？　んっ、んああっ！": "如果对自己诚实的话，会更加舒服的哦。要不要试试，能和我做到什么程度呢？　嗯，嗯啊啊！", "彼女に挑発され、自分もその気になってしまう。": "被她挑逗，我也变得有那个意思了。", "いつのまにか、腰の動きはさらに加速していき……": "不知不觉间，腰部的动作进一步加速……", "ああっ！　ちょっと、急に飛ばしすぎっ……ひゃあっ！これじゃ、大声出ちゃうっ……んはあっ……": "啊啊！　等下，突然这么快……呀啊！这样的话，会叫出声的……嗯哈啊……", "マーリンは急に動揺し、悩ましげな声を上げる。": "玛琳突然动摇，发出苦闷的声音。", "周りの人に、エッチな声っ、聞こえちゃうっ……！バレちゃったら、どうするのっ……！　ああんっ！": "被周围的人，听到色情的声音了……！要是暴露了，怎么办啊……！　啊啊嗯！", "ふふっ。なーんて、ウソよ。防音仕様だから、外に声は聞こえないわ。もしかして、本気にしちゃった？": "呵呵。什么啊，骗你的。因为是隔音的，外面听不到声音的。难道说，当真了？", "もう、かわいいわねぇ。あなたも我慢してないで、声出していいのよ？だってこんなに感じてるじゃない……んっ、あああっ……": "真是，好可爱呢。你也别忍耐了，叫出声来也可以哦？因为都这么有感觉了不是吗……嗯，啊啊啊……", "マーリンの指摘した通り、自分も相当に感じていた。": "正如玛琳所说，我也相当有感觉。", "息は徐々に荒くなり、絶頂の瞬間が刻一刻と近づく。": "呼吸渐渐变得急促，高潮的瞬间一刻刻地接近。", "んっ、はううっ……ずっとこうしていたいけど、人間ちゃんに悪いわね。腕がパンパンになっちゃうもの": "嗯，哈呜呜……虽然想一直这样下去，但对人类酱不好意思呢。手臂都酸了", "そろそろ潮時かしら……んううっ、はああっ……それじゃ、ラストスパートっ……！": "差不多是时候了……嗯呜呜，哈啊啊……那么，最后冲刺……！", "そう言ってマーリンが全体重をかけると、肉竿を通して彼女の重みと熱が一気に伝わってきた。": "这么说着，玛琳把全身的重量压上来，她的重量和热量通过肉竿一口气传了过来。", "溜めに溜めた精液は、もう暴発寸前だった。": "积攒的精液，已经快要爆发了。", "はああんっ！　今、ピクってしたぁっ！いいわ！　出してっ！　あそこからっ、溢れちゃうくらいっ……！": "哈啊啊嗯！　刚刚，跳了一下！可以哦！　射出来！　从那里，射到溢出来……！", "んくっ、あああっ！　はあああああっ！！": "嗯呜，啊啊啊！　哈啊啊啊啊啊！！", "はあ、はあ……良かったわ。街中ですると、こんなに気持ちいいのね。ふふっ、予想外だったわぁ": "哈啊，哈啊……太好了。在街上做，这么舒服呢。呵呵，出乎意料呢", "ありがとね、人間ちゃん。おかげでずいぶん楽しめたわ": "谢谢你哦，人类酱。多亏了你，我玩得很开心哦", "えっ？　『テストじゃなかったの？』ですって？": "哎？　『不是测试吗？』你这么问？", "やっぱりバレちゃったわね。テストっていうのは建前で、ほんとはあなたにイタズラしたかっただけなの": "果然暴露了呢。测试只是借口，其实我只是想对你恶作剧而已", "でもよかったでしょ？こんなにたくさん出して、気持ちよくなれたんだから": "但是很开心吧？射了这么多，变得这么舒服", "気がつくと、溢れ出した精液がポタポタとしたたり落ちていた。": "回过神来，溢出的精液滴滴答答地落了下来。", "あっ、ごめんなさい。防臭機能付けるの忘れてたわ。精液の匂いで、周りの人にバレちゃうかも……": "啊，对不起。忘记加上防臭功能了。精液的味道，可能会被周围的人发现……", "なーんてウソよ、ウ・ソ。また信じちゃったかしら？もう。人間ちゃんったら、かわいいんだからぁ": "什么啊，骗你的，骗・你・的。又相信了吗？真是的。人类酱真是的，好可爱呢", "マーリンはそう言って、満足そうな表情を浮かべる。": "玛琳这么说着，浮现出满足的表情。", "どうやら最後の最後まで、彼女に振り回されていたようだ。": "看来直到最后的最后，我都被她玩弄了。"}