{"あれ、グィネヴィア": "咦，桂妮薇亚", "ティンカー・ベル": "汀可贝儿", "こんにちは、ティンカー・ベル。人間さんも": "你好，汀可贝儿。人間君也", "グィネヴィア": "桂妮薇亚", "やっほー。ぼくもいるよ～": "嘿，我也在哦～", "ガラハッド": "加拉哈德", "二人で市街にいるなんて、なにかの捜査？　もうあの事件は落ち着いたんだよね？": "你们俩一起在街上，是在搜查什么吗？　那个事件已经告一段落了吧？", "その件でみんなに迷惑かけちゃったからね。キャメロット・シティのことをいちから知り直そうと思って、巡回に来たのよぉ": "因为那件事给大家添了麻烦。所以我想重新了解卡美洛城，就来巡逻了", "ひゃー、マジメだね。お仕事に関しては": "哇，真认真啊。在工作方面", "なぁにぃ？": "什么？", "ううん、なんでもないよ。で、今日はガラハッドとコンビなの？": "不，没什么。所以今天是和加拉哈德搭档吗？", "うん！　グィネヴィア先輩が、えっと、街に行こうって誘ってくれたのっ": "是的！桂妮薇亚前辈，那个，邀请我来街上逛逛", "ではなくて。アナタがあんまりに世間知らずだから、この機に教育してあげようと思ってついてきてもらったの": "不是的。因为你太不谙世事了，所以我想趁这个机会教育你，就让你跟着我了", "だって！": "是的！", "だって、じゃないでしょ。でもグィネヴィアに教育してもらえたら、立派な刑事になれそうだね": "是的，个头啊。不过要是能接受桂妮薇亚的教育，感觉能成为优秀的刑警呢", "ご覧なさい、ガラハッド。この街には騎士がたくさんいるでしょう。彼女らが最も重んじるものはなにかしら": "看吧，加拉哈德。这个城市里有很多骑士吧。她们最重视的是什么呢", "剣の長さ？": "剑的长度？", "そう。信義と勇武、それに名誉ね。わかるでしょう？": "对。信义和勇武，还有名誉。你明白吧？", "うんうんっ、わかるわかる！": "嗯嗯，我明白我明白！", "よろしい": "很好", "よろしいかなぁ！？": "好个头啊！？", "この通りは、午後にはアフタヌーンティーを楽しむ貴婦人達で溢れ返るのよ。彼女達が優雅なひと時を過ごせることは、キャメロット・シティの安全と豊かさを示す大切な指標となるの。ワタシ達が守らなければならない光景ね": "这条街上，下午会有许多贵妇人来享受下午茶。她们能度过优雅的时光，是卡美洛城安全和繁荣的重要指标。这是我们必须守护的景象", "見て、美味しそうなケーキだねっ。ぼく買ってくるよ、どれがいい？": "看，那个蛋糕看起来很好吃呢。我去买，你要哪个？", "ワタシはそっちのプリンケーキかしらねぇ": "我要那边的布丁蛋糕", "はーい！お金ちょうだい！": "好的！给我钱！", "あ、ガラハッドが奢るわけじゃないんだね": "啊，加拉哈德不是要请客啊", "騎士達がこの街の外で戦って、ワタシ達は内側の秩序を守る。そうして貴婦人達を始めとした人々が優雅で気高く暮らす。こうしてキャメロット・シティは成り立っているのよ、ガラハッド": "骑士们在城外战斗，我们守护城内的秩序。然后以贵妇人们为首的人们过着优雅高贵的生活。卡美洛城就是这样成立的，加拉哈德", "紅茶も買っていい？": "可以买红茶吗？", "熱いのは人混みの中で持ち歩くと危ないから、冷たいのになさいね": "热的在人群中拿着走很危险，买冷的吧", "わかった！": "我知道了！", "ねえ、人間さん……。グィネヴィア、教育者としてはあんまり優秀じゃないのかもなぁ…": "人，人类君……桂妮薇亚，作为教育者可能不太优秀呢…", "はあああ～～～っ、もう無理ぃ！　どうしてこんなに仕事が溜まってるのよぉ！": "哈啊啊啊～～～，已经不行了！　为什么会有这么多工作啊！", "日中ずっと外にいて、中のお仕事を全くなさらなかったからですよ": "因为白天一直都在外面，完全没有做里面的工作啊", "部下": "部下", "ガラハッドの教育をしてたのよぉ！？　立派なお仕事なんだから、その分書類作業を減らしてくれたっていいのにぃ！": "我在教育加拉哈德啊！？　这是很了不起的工作，所以文件工作应该减少一些啊！", "ボスに言ってください": "请去跟boss说", "…………もう無理。これ以上は印鑑の一つだって捺せないわ": "…………已经不行了。再这样下去，连一个印章都盖不了了", "そんなことを言って、明日の仕事が増えるだけですよ……って、副官！？": "说这种话，只会让明天的工作增加而已……诶，副官！？", "なにも、やらずに帰るとは言ってないわ。ちょぉっぴり、息抜きに付き合ってほしいなぁと思ったの……♪": "我没有说什么都不做就回去。只是想让你稍微陪我放松一下……♪", "冷たい机に押し倒したかと思うと、グィネヴィアは戸惑う部下をよそに腰を落とした。": "把部下推倒在冰冷的桌子上，桂妮薇亚不顾困惑的部下，坐了下来。", "それだけで、すでに熱くなっていた肉棒の脈が限界を超えて加速し始める。": "仅仅这样，已经变得火热的肉棒的脉搏就超越了极限，开始加速。", "え、ちょっと…………ううぅっ！": "诶，等一下…………呜呜呜！", "……っはああああん……っ！！　ああ、っふぅ……アナタの、すっごく熱い……！　こんなに素敵なペニスが近くにあって、お仕事に集中なんかしていられないわよぉ……っ": "……哈啊啊啊啊嗯……！！　啊啊，呼……你的，好热……！　这么棒的肉棒就在身边，怎么可能集中精力工作呢……", "うふふ……まだ挿れたばっかりなのに、随分元気な様子ねぇ。なぁに？　ワタシと二人っきりでドキドキしちゃってたのぉ？": "呜呼呼……明明才刚插进来，却这么精神呢。怎么了？和我独处就心跳加速了吗？", "も、申し訳ありません……": "非，非常抱歉……", "やぁよぉ、許してあげない。どうしても許してほしかったら、ワタシのこといっぱい悦ばせてちょうだい": "不行哦，不原谅你。如果无论如何都想得到原谅的话，就让我非常愉悦吧", "艶めかしく覗かせる舌に思わず副官……と漏れるが、昂り始めた彼女はそんな期待外れを見逃しはしない。": "看到她妖艳地伸出舌头，副官不由得……虽然漏出了声音，但已经开始兴奋的她不会放过这种期待。", "こぉんな楽しいことしてるときに、そぉんなよそよそしい呼び方は禁止よ。ちゃんと名前で呼びなさい？　上官命令だからね♪": "在做这么开心的事情的时候，禁止用那么生疏的称呼哦。好好地叫我的名字吧？　这是长官的命令哦♪", "ぐ、グィネヴィアさん……！": "桂，桂妮薇亚小姐……！", "ぁっ、名前……呼ばれたら、キュンとしちゃう。アナタのも、まだまだ硬く熱くなっていくみたい。はぁぁ……ね、したいようにして。今は、楽しむ時間なんだから": "啊，被叫了……名字，心跳加速了。你的，好像也还很硬很热呢。哈啊啊……呐，随你喜欢地做吧。现在，是享受的时间", "こんな体位でするのは初めてですが……こ、こうですか？": "这种体位还是第一次……这，这样吗？", "あんっ、そう……上手よ。そうやって、突き上げて。アナタの、ワタシの一番奥まで届かせてちょうだい": "啊嗯，对……做得很好。就这样，往上顶。你的，顶到我的最深处吧", "うう……これ、気持ちいい……": "呜呜……这个，好舒服……", "本当？　ワタシもよ。でもほら、もっと……動けるでしょう？　こうして、体重をかけて……ぅああんっ！": "真的吗？　我也是哦。但是你看，还能……动得更激烈吧？　像这样，把体重压上来……呜啊啊嗯！", "ああっ、ああ……最高！　疲れたカラダにアナタの熱がどんどん拡がってくるぅ……！": "啊啊，啊啊……太棒了！　你的热量在疲惫的身体里扩散开来……！", "グィネヴィアさんっ": "桂妮薇亚小姐", "部下は上で激しく揺れるグィネヴィアを引き寄せ、胸に顔をうずめる。": "部下把在上面激烈摇晃的桂妮薇亚拉过来，把脸埋在她的胸里。", "豊満な柔らかさと香りが鼻孔から一瞬で脳まで侵し、獣のようにむしゃぶりつくことしかできなくなる。": "丰满的柔软和香味从鼻孔瞬间侵入大脑，我只能像野兽一样贪婪地吮吸着。", "あぅぅぅ、そんなっ……先っぽ、敏感なんだから、舐めちゃ……んんんっ！　……必死で吸い付いて、うふふ……カワイイ": "啊呜呜呜，那样……乳头，很敏感的，舔的话……嗯嗯嗯！　……拼命地吸着，呜呼呼……好可爱", "毎日こんな大きな胸が近くにあったら、仕事に集中なんかできませんよ！": "每天都有这么大的胸部在身边的话，根本无法集中精力工作啊！", "ずっと、こうしたいと思っていたんでしょう？　いいわよ……もっと、ワタシの全てを感じて。アナタの全てを感じさせてよ": "你一直，想这么做吧？　可以哦……更多地，感受我的全部。让我感受你的全部", "……エッチな身体で歩き回りやがって！　毎日っ、好きなだけっ、こうさせろっ！": "……用这么色情的身体到处走动！　每天，想怎么做，就怎么做！", "やんっ……すご、さっきよりも硬くなって……はぁうっ！　そこ、だめぇっ、太いのでぐりぐりされたらっ気持ちっよすぎてぇぇ……っ！": "呀嗯……好厉害，比刚才还要硬……哈啊呜！　那里，不行，被粗粗的肉棒顶着，太舒服了……！", "副官のくせにっ、こんなにもエッチでっ、いやらしい女め！": "你这个明明是副官，却这么色情，这么淫荡的女人！", "あぁんっ、だって……こんなに気持ちよくされたら、ふあぅ……っ！　抗え、ない、ものぉ……っ！　やぁっ、頭の中、真っ白になっちゃうぅ……": "啊啊嗯，因为……被弄得这么舒服的话，呼啊……！　根本，无法抵抗……！　呀啊，脑袋里，变得一片空白……", "もっと、もっとっ、激しくしてぇ！　ワタシの全部、アナタの熱で犯してほしいのぉっ！　アナタしか考えられないくらい、んふっ……ぐちゃぐちゃに、してぇっ": "再，再，激烈一点！　我的全部，都想要被你的热量侵犯！　让我变得，除了你以外什么都无法思考，嗯呼……变得乱七八糟吧", "そこまで言うってことは、全部受け止める覚悟が、できてるんですよねっ": "既然你都这么说了，那就做好了，接受一切的觉悟了吧", "うん、うんっ……できてる！　だから、あんっ、お願い……ちょうだい！": "嗯，嗯……做好了！　所以，啊嗯，拜托了……给我吧！", "っく、ふううっ、い……イくぞ……っ！": "咕，呼呜呜，要……要射了……！", "はっ、あうっ、うう、きて！　ワタシ、も……ふぁ……っ、イっ……": "哈，啊呜，呜呜，来吧！　我也，要……呼啊……去……", "んぅぅうっ、あっ、も、だめ、イっ……ちゃ、……はううぅぅぅうんっっ！": "嗯呜呜呜，啊，已经，不行了，要……去了……哈呜呜呜呜呜嗯！", "脈動とともに押し出されてきだ白い濁流に、グィネヴィアは身を捩らせて流されていく。": "随着脉动被推出来的白色浊流，让桂妮薇亚扭动着身体被冲走。", "小さく身体を震わせながら、その熱量に酔いしれるのだった。": "她一边微微颤抖着身体，一边沉醉于那股热量之中。", "はあ……はぁ……っ。すっごく熱くて……っ、ワタシの身体、ますますエッチになっちゃう……っ": "哈啊……哈啊……。好热……，我的身体，变得越来越淫荡了……", "まだ、カラダの奥の方で、熱い波がずうっと渦巻いているみたいねぇ。うふふ、これでなんとか残りのお仕事も頑張れそうだわ": "身体的深处，好像还有一股热浪在翻腾着。呵呵，这样子的话，剩下的工作也能努力完成了", "あの、グィネヴィアさん……": "那个，桂妮薇亚小姐……", "副官と呼びなさい、上官に対して気安く呼ばないの": "请叫我副官，不要随便称呼长官", "う……申し訳ありません": "呜……非常抱歉", "伸ばしかけた手を引っ込める部下。": "部下收回了伸出去的手。", "言葉なく俯くその顎を引き寄せて、グィネヴィアは一秒だけ唇を触れさせた。": "桂妮薇亚拉住他低着头的下巴，只吻了一秒钟。", "そんな呼び方をしてもいいのは、『休憩中』だけよ。覚えておいてね……♪": "只有在『休息中』才能这样称呼我哦。记住了……♪"}