{"よく来てくれたわね、人間さんちゃん。ご協力感謝するわ": "欢迎你来，人类君。感谢你的协助", "マーリン": "玛琳", "人間さん。この人の被験者になるなんて、どうなっても知りませんよ": "人类君。你要是成为这个人的实验对象，我可不知道会发生什么哦", "ヴィヴィアン": "薇薇安", "それで、実験って何やるの？ティンカも気になるー": "那么，实验要做什么呢？汀可也很好奇", "ティンカー・ベル": "汀可贝儿", "ふふ。ズバリ、男性の持久力を試す実験よ！彼はその被験者にぴったりだったの！": "嘿嘿。直截了当地说，就是测试男性持久力的实验！他作为实验对象再合适不过了！", "だって連続で何回戦もできる、丈夫な『聖剣』の持ち主ですもの。ふふっ": "因为他是能连续战斗好几轮的，强壮的“圣剑”持有者。嘿嘿", "えっ、聖剣？　人間さん、そんなの持ってたっけ？": "哎，圣剑？　人类君，你有那种东西吗？", "乗っちゃダメですティンカさん。その意味深な言い方、絶対いやらしい実験ですよね？": "别上当了，汀可。那种意味深长的说法，绝对是下流的实验吧？", "いやねぇヴィヴィアンちゃん、違うわよぉ。もう、意外とムッツリなんだから": "不是的，薇薇安。不是那样的。真是的，你意外地是个闷骚女呢", "ぐっ、この人は……": "咕，这个人……", "さあ、早速始めちゃいましょ。まずはこの薬を飲んで、3分待ってね。あっ、ごめん。3秒だったわ": "那么，马上开始吧。首先喝下这个药，等3分钟。啊，抱歉。是3秒", "うわっ、なんかすごい色……これ、飲んで大丈夫？　ってもう飲んでる！": "呜哇，好厉害的颜色……这个，喝下去没问题吗？啊，已经喝下去了！", "きゃあっ！　人間さんちゃん、大丈夫！？汗びっしょりよ！？": "咦！　人类君，你没事吧！？你浑身是汗啊！？", "ああっ、倒れちゃった！": "啊啊，他倒下了！", "はあ……だから忠告したのに": "哈啊……所以我才忠告过你", "ああ、ごめんなさい。素質はあっても、薬の強さに耐えられなかったのね": "啊啊，对不起。虽然他有资质，但还是无法承受药的强度", "あの人間さんちゃんでもダメだったなんて……代わりの被験者、どうしましょう": "连那个人类君也不行吗……替代的实验对象，该怎么办呢", "うーん。それじゃ、一般人から募集したら？": "嗯。那么，从普通人中募集如何？", "ハッ、それよ！　バイタリティ溢れるオトギノクニの村人さんなら、きっと実験台として申し分ないわ！": "哈，就是这个！　如果是充满活力的童话之国的村民，作为实验对象肯定无可挑剔！", "今、『実験台』って……": "刚才，你说『实验对象』……", "こうしちゃいられないわ、精力旺盛な村人さんを集めに行くわよ！": "不能再这样下去了，去召集精力旺盛的村民吧！", "はあ……やっぱりそういう実験じゃないですか": "哈啊……果然是那种实验吗", "あの、ごめんください。『男性募集』の貼り紙を見て来たんですけど": "那个，打扰了。我看到『募集男性』的告示，所以就来了", "村人": "村民", "ふふっ、いらっしゃい。それじゃ、この『聖なる精力剤』を飲んでみて": "呵呵，欢迎。那么，喝下这个『神圣精力剂』试试", "あ、はい。ってなんだコレ！？　体中に力がみなぎってきた！それに勃起が、止まらないっ！": "啊，好的。这是什么！？　全身都充满了力量！而且勃起，停不下来！", "い、いったい、今から何をするんですか？": "到，到底，接下来要做什么？", "ふふっ。とってもい・い・こ・とよ": "呵呵。非常・好・的・事・情哦", "マーリンはそう言って、村人のズボンをゆっくりと下ろす。": "玛琳这样说着，慢慢地脱下村民的裤子。", "はあ……立派な聖剣ね。これなら何時間も、何日間も戦えそう": "哈啊……真是雄伟的圣剑呢。这样的话，可以战斗好几个小时，甚至好几天", "それじゃあなたの全力……わたしに見せてくれる？": "那么，能让我看看你的全力吗？", "は、はいっ！": "好，好的！", "そうして村人は、本能のまま陰茎を押し当てていき……": "就这样，村民顺从着本能将阴茎顶了上去……", "ふふっ……どう？　わたしのおっぱいの味は？": "呵呵……怎么样？　我的胸部的味道如何？", "マーリンの柔らかな双丘に、極太の肉竿が埋まっていく。": "玛琳柔软的双丘，将极粗的肉竿埋了进去。", "うわあっ……すごいっ……気持ちよすぎて、もうイっちゃいそうだ……": "呜哇啊……好厉害……太舒服了，感觉马上就要射了……", "もうっ、ダメよ。持久力を試す実験なんだから、もっと耐えて？あっ。でもお汁の貯蔵が充分なら、話は別よ？　連続でじゃんじゃん出してね？": "不行哦。这是测试持久力的实验，再忍耐一下吧？啊。不过如果汁液的储存量足够的话，那就另当别论了哦？　要连续不断地射出来哦？", "いつもの飄々とした態度で話すマーリンだが、内心では動揺していた。": "虽然玛琳用平时那种飘飘然的态度说着话，但内心却动摇了。", "極限まで膨張した陰茎は、彼女の予想をはるかに超えていたのだ。": "膨胀到极限的阴茎，远远超出了她的预想。", "ううんっ……すごいっ。あの薬、ここまで効き目があったなんて……": "呜呜嗯……好厉害。那个药，居然有这么强的效果……", "それに村人さんのポテンシャルも予想以上……良薬と最良の被験者、まさにベストマッチ……はああっ……": "而且村民的潜力也超乎了我的预想……良药和最棒的实验对象，简直就是最佳组合……哈啊啊……", "そ、そんなに褒められたら……期待に応えるしか、ないじゃないですか……！": "被，被你这么夸奖的话……我只能回应你的期待了不是吗……！", "そう言って村人は、腰に力を加える。": "村民这么说着，腰部开始用力。", "ああっ……いいわ、その調子よ……たくさん気持ちよくなって、いっぱい出してね？　はああん……": "啊啊……很好，就是这样……尽情地舒服起来，尽情地射出来吧？　哈啊啊嗯……", "ほのかに香る、むわっとした雄臭い匂い。": "淡淡的，雄性的气味。", "それを嗅いだマーリンは、淫猥で楽しそうな笑みを浮かべる。": "闻到这股气味的玛琳，露出了淫猥而开心的笑容。", "ふふっ。この調子なら、もっと頑張れそうね": "呵呵。照这个样子，应该能更加努力呢", "我慢の限界まで溜めれば、連続で何発でも出せるはずよ。私の仮説、証明してみせて？": "如果忍耐到极限的话，应该能连续射出好几次。来证明我的假说是正确的吧？", "わかりました。もっと、頑張ってみます……！": "我知道了。我会，更加努力的……！", "そうして村人は、腰の動きを加速させる。": "就这样，村民加快了腰部的动作。", "前後するたびに胸がたぷたぷと揺れ、淫猥な響きを奏でる。": "每次前后移动，胸部都会摇晃起来，演奏出淫猥的声响。", "はああっ……これだけしごいても、まだ射精しないなんて。それに、まだまだおっきくなってる……": "哈啊啊……都撸了这么久，居然还没有射精。而且，还变得更大了……", "ふふっ。いったいどんな結果が出るのか、楽しみだわぁ……ひゃあっ！？": "呵呵。到底会得出什么样的结果呢，真让人期待……呀啊！？", "えっ！？　マーリンさん、どうしたんですか！？": "咦！？　玛琳小姐，怎么了！？", "ごめんなさい。なんだかわたしも、気持ちよくなっちゃったみたい……おっぱいでこんなに感じるなんて、なんだか不思議……あはあっ！": "对不起。我好像也，变得舒服起来了……居然能用胸部感受到这种程度，感觉好不可思议……啊哈啊！", "一方的に男性器を責めていたマーリンだったが、彼女自身も感じていたようだった。": "虽然玛琳单方面地玩弄着男性器，但她自己似乎也感受到了快感。", "んふうっ……あら？　これ、我慢汁かしら？へえ。これだけ長く溜めてると、出てくる量も違うのねぇ": "嗯呼……哎呀？　这是，忍耐汁吗？　嘿诶。忍耐了这么久，流出来的量也不同呢", "それにこのツンとしたニオイ……ふふっ、たまらないわぁ": "而且这股刺鼻的气味……呵呵，真让人受不了呢", "ああっ……そんなもの、嗅がないでくださいっ……": "啊啊……请不要，闻那种东西……", "いいじゃない、実験なんだから。なんなら、味もみておこうかしら？　んふっ、なんてね": "不也挺好的嘛，毕竟是实验。既然如此，要不要尝尝味道呢？　嗯呼，开玩笑的", "そう言って、蠱惑的な笑みを浮かべるマーリン。": "说着，玛琳露出了魅惑的笑容。", "その表情には喜びと、快感の色がありありと浮かんでいた。": "她的表情上，明显地浮现出喜悦和快感的神色。", "はああっ……あなたの聖剣、またピクってしてる……ふふっ、そろそろヌいてほしいのかしら？": "哈啊啊……你的圣剑，又跳了一下……呵呵，差不多想要射出来了吗？", "んううっ……でもね、聖剣は選ばれた人しか抜けないの。屈強な心と体を持った、本物の男にしかね": "嗯呜呜……但是呢，只有被选中的人才能拔出圣剑。只有拥有坚强的心灵和身体，真正的男人才行", "だからもし、期待以上の結果が出なかったら……その時はあなたのアソコ、おっぱいから抜いてあげないわよ？　んうっ、はあんっ……": "所以，如果，没有出现期待之上的结果的话……到时候，我可不会让你的那里，从胸部拔出来哦？　嗯呜，哈啊嗯……", "それって、実験が終わらないってことですか！？そんな無茶苦茶な……！": "那就是说，实验不会结束吗！？这也太乱来了……！", "んふうっ……そう思うなら、連続でイってみせて？ほら、出すなら今よ。今": "嗯呼……如果你这么想的话，就连续射出来给我看看吧？来，要射的话就趁现在。趁现在", "もう出そうなんでしょ？　なら、あなたの我慢の成果存分に見せてみてっ……んあああっっ……！": "已经要射了吧？　那么，就让我好好看看你忍耐的成果吧……嗯啊啊啊……！", "は、はいいっ！　でっ、出るうっ！": "好，好的！　要，要射了！", "あっ、来るっ……！　んああっ！　いっ、ひゃああああっっ！！": "啊，来了……！　嗯啊啊！　咿，呀啊啊啊啊啊啊！！", "すごいっ……こんなにたくさん、連続で出せるなんて……貴重なデータが取れたわぁ……": "太厉害了……居然能连续射出这么多……得到了宝贵的数据呢……", "ふふっ。もう、こんなに出しちゃって……わたしのおっぱい、こんなに真っ白……": "呵呵。已经，射了这么多……我的胸部，变得这么白……", "マーリンはそう言って、精液まみれの胸を開いて見せる。": "玛琳这么说着，张开沾满精液的胸部给我看。", "こ、こんなに出したんですか？　僕が、たった一回で……？": "射，射了这么多吗？我，仅仅一次就……？", "ええ。あなたにはそれだけの才能があったのよ。やっぱりわたし、人を見る目があるわぁ": "是的。你就是有如此的才能。我果然，很有看人的眼光呢", "でも、まだ限界じゃないでしょ？　何回戦までできるか、これから試してあ・げ・る": "但是，还没有到极限吧？接下来，就让我来试试，你能打几场", "は、はいっ……！": "好，好的……！", "そうして二人の濃密な「実験」は、翌朝まで続いたのだった。": "就这样，两人浓密的“实验”，一直持续到了第二天早上。"}