{"はぁ……まったく、小生としたことが敵の伏兵に不覚を取るとは": "哈啊……真是的，小生居然會因爲敵人的伏兵而大意", "リル": "莉露", "ま、ティンカがばしっと助けてあげたんだし、もう気にしない方がいいよ": "嗯，反正汀可已經幫你了，別在意了", "ティンカー・ベル": "汀可貝兒", "って言われても、そんなに簡単に割り切れるわけじゃないんですよ": "話是這麼說，但也沒那麼容易看開啊", "ピュルテ": "看板", "いつまでも引きずっても何も生まないのは百も承知だ。まあ、できるだけ早く切り替えてはいく": "我很清楚一直糾結下去也不會有任何好處。不過，我會盡快轉換心情的", "正直、この新しい武器を使いたい、という欲求もあったからな。もっと自分を律して、冷静に判断しなくては": "說實話，小生也想用用看這個新武器。小生必須更加自律，冷靜地做出判斷", "新しい物はすぐ使ってみたい、っていうのはわかる！": "想馬上用用看新東西，這種心情我懂！", "人間さんも同じですか？　そうですよね、新品ってわくわくします": "人間君也是這樣嗎？　也是啊，新東西總是讓人很興奮", "さて、そろそろパトロールに出るか": "那，差不多該去巡邏了", "えー、今日も？　マジメだねぇ": "哎，今天也要去？　真認真啊", "こういうのは続けることが大事なんだ。良からぬ連中も警戒して、容易には行動できない。被害があってから捕まえるより、よっぽどいい": "這種事持之以恆纔是最重要的。這樣那些不懷好意的傢伙也會有所警惕，不敢輕易行動。比起等到有人受害後再去抓捕，這樣要好得多", "って、おい、何をする！": "喂，你幹什麼！", "いいな、人間さんに頭なでなで……。私もしてほしいです……": "好羨慕啊，被人類摸頭……我也想要……", "小生はしてほしくない！　なんで子供扱いなんだ": "小生可不想！　爲什麼要被當成小孩子對待", "別に子供扱いなんじゃなくて、がんばってるから純粋に褒めてあげたいだけらしいよ": "不是當成小孩子，只是因爲莉露很努力，所以想單純地表揚一下而已", "まったく……貴君は忘れているようだが、小生は貴君の仲間になったわけでもないんだぞ。一時的に、仕方なく、手を貸してやってるだけだ": "真是的……你好像忘了，小生可沒有成爲你的同伴。只是暫時，迫不得已，幫幫你而已", "まだそんなこと言ってんの。もうその建前、誰も覚えてないよ": "還說這種話。這個藉口，已經沒人記得了哦", "建前じゃない。小生はこの男の持つ能力を解明し、管理下におくのが目標なんだ。そのためには、貴君のことも理解しなくてはと思っているだけで、仲良くしたいとかそういうんじゃないからな": "不是藉口。小生的目標是解析這個男人的能力，將其置於管理之下。爲此，小生只是覺得必須理解你，而不是想和你搞好關係", "あんなこと言ってますけど、仲良くしてくれて嬉しいんですよ": "雖然嘴上這麼說，但其實還是很高興能和你搞好關係的哦", "おい、ピュルテ～！": "你，看板～！", "宿屋の部屋がノックされる。慌ててズボンを上げて応じるとそこにはリルの姿があった。": "旅館的房間被敲響了。我慌忙拉起褲子回應，發現是莉露站在那裏。", "眠れないんだ……。貴君に抱かれた夜のことを想うと、身体が熱く火照って……なあ、今夜……いいだろう……？": "小生睡不着……一想到被你抱的那個夜晚，身體就變得燥熱……吶，今晚……可以嗎……？", "熱っぽいリルの視線を受けて、もちろんだと部屋に招き入れる。既に昂った股間を押し付けるように彼女を愛撫する。が、すぐに――": "我接受了莉露熱情的視線，邀請她進入房間。我將已經勃起的股間壓在她身上愛撫着她。但是，很快——", "いつも、されてばかりだからな。今日は小生が、とっておきを用意したんだ。貴君を気持ちよくしてやる": "因爲總是被你擺佈。今天小生準備了珍藏的道具。要讓你舒服起來", "天然の植物から抽出したというその液体は、端的に言えばローションだった。リルは絶妙な手技で、ローションまみれの股間を艶めかしくマッサージする。": "從天然植物中提取的液體，簡單來說就是潤滑液。莉露用絕妙的手法，將潤滑液塗滿股間，妖豔地按摩着。", "でも、なんで四つん這いにされているんだろう。": "但是，爲什麼我被她趴在地上呢。", "さて、頃合いか……。まったく、貴君ときたら本当に欲の塊なのだな": "好了，差不多了……真是的，你真是慾望的化身啊", "急に声音から甘いトーンが消える。訝しむ間もなく、リルの手でこちらの腰が押さえつけられる。": "突然，她的聲音中甜美的音調消失了。我還沒來得及感到驚訝，莉露的手就按住了我的腰。", "同時に、マッサージでほぐれきった肛門に、何か太いものが押し当てられ――": "同時，按摩到完全放鬆的肛門，被某種粗大的東西抵住——", "――――っ！？！？": "————！？！？", "ん、はぁっ……どうだ、入ったぞ……ああ、なるほど、これはなかなかそそる光景だな……": "嗯，哈啊……怎麼樣，進去了哦……啊啊，原來如此，這還真是相當誘人的景象啊……", "何が起きたのか理解するのに時間がかかった。": "我花了好長的時間才理解發生了什麼。", "とにかく肛門に何かを挿入されていて、リルは背後で笑みを浮かべている。その腰には何かベルトのようなものが見えた。": "總之，我的肛門被插入了某種東西，莉露在我背後露出笑容。她的腰上可以看到某種像是皮帶的東西。", "そう、男のアレを模したものだ。とある店で購入したんだ。こういうときのためにな……っ、どうだ、なかなかいいだろう……？": "是的，這是模仿男人的那個製作的。是在某家店裏買的。爲了這種時候……怎麼樣，很不錯吧……？", "触った感じ、貴君のモノよりはいくらか小さいから安心しろ。ふふっ、だが、さすがに少し苦しいようだな": "觸感上比你的那個要小一點，所以放心吧。呵呵，不過，果然還是有點難受啊", "どうだ、これが相互理解というものだ。お互いのことをより深く知る……はぁっ、んっ、はぁっ、小生はいま、貴君のセックスのときの心理を、理解しつつあるぞ……": "怎麼樣，這就是所謂的相互理解。更加深入地瞭解彼此……哈啊，嗯，哈啊，小生現在，正在逐漸理解你做愛時的心理……", "やっと状況は把握しつつあったが、直腸内の異物感にはまだ戸惑いがあった。しかし同時に、入り口を擦られると不思議と身体が熱くなる。": "雖然我終於開始掌握情況，但直腸內的異物感還是讓我感到困惑。但同時，入口被摩擦着，身體不可思議地變得火熱。", "考えてみれば、本来通過するべきモノがアウトプットされる際も、微弱な快感はあるかもしれない。それがいま、執拗に繰り返されているのだ。": "仔細想想，本來應該通過的東西在輸出的時候，或許也會有微弱的快感。而現在，那種快感正被執拗地重複着。", "はぁっ、ん、この模型はな、小生の敏感な箇所にも当たるようになっているんだ。だから動けば、小生も快感を得ることができる": "哈啊，嗯，這個模型，還碰到了小生的敏感部位。所以只要動起來，小生也能得到快感", "しかし……そんなものがなくても、この支配欲を満たす感覚は……はぁっ、はぁっ、充分に、興奮させてくれるものだな……っ、はぁ、ん……": "但是……就算沒有那種東西，這種滿足支配欲的感覺……哈啊，哈啊，也足夠讓我興奮了……哈啊，嗯……", "リルの中にあるサディスティックな気質にマッチしたのだろう。一方、こちらも美女に肛門を犯される背徳感に加え、リルの漏らす艶やかな吐息、そして物理的な快楽も混じりあい、思わず声を上げてしまう。": "這大概和莉露心中虐待狂的氣質相匹配吧。另一方面，我這邊除了被美女侵犯肛門的背德感之外，還有莉露漏出的嬌豔吐息，以及物理上的快感混合在一起，讓我忍不住叫出聲來。", "ほら、尻の穴ばかりでは、こちらが寂しいだろうからな。ん、はぁっ、特別に、小生のしっぽを貸してやる……っ、んっ、はぁっ": "看，光是玩屁股洞的話，這邊會寂寞的吧。嗯，哈啊，特別地，把小生的尾巴借給你……嗯，哈啊", "肉茎に滑らかな肌触りのしっぽが巻き付く。そして、器用に縦運動を始め、擦り上げていった。そこで初めて、自分が驚くほど強く勃起していることに気が付いた。": "肉莖被光滑的尾巴纏繞。然後，它開始靈巧地上下運動，摩擦起來。這時我才發現，自己勃起得非常厲害。", "はぁっ、あぁっ、もうこんなに、先っぽからいやらしい汁を垂らして……っ、はぁっ、小生のしっぽが、貴君のガマン汁で汚れてしまったじゃないか……": "哈啊，啊啊，已經流了這麼多，從龜頭流出了下流的汁液……哈啊，小生的尾巴，被你的忍耐汁弄髒了……", "乳首も感じるのか？　ん？　挿れられながら責められる気分はどうだ？　鏡を用意すればよかったな。貴君のそのだらしない顔……見せてやりたい": "乳頭也有感覺嗎？　嗯？　一邊被插入一邊被玩弄的感覺怎麼樣？　要是有準備鏡子就好了。真想讓你看看……你那下流的表情", "乳首とペニスと肛門と。同時に、多様な動きで責められ、たまらず声が漏れてしまう。それは吐息ではなく、嬌声。まるで女性のような。": "乳頭和肉棒和肛門。同時，被各種各樣的動作玩弄，忍不住叫出聲來。那不是呼吸，而是嬌喘。簡直就像女性一樣。", "ほんの一瞬のことだが、振り返ればリルは嬉しそうに目を細めた。": "雖然只是一瞬間，但回頭一看，莉露開心地眯起了眼睛。", "ふふ、可愛い声が出るじゃないか。では、もっと可愛がってやるとしよう……んっ、くっ、んん……っ！": "呵呵，發出了可愛的聲音呢。那麼，就更加疼愛你吧……嗯，咕，嗯嗯……！", "言うや否や、膣奥――いや、腸奥に、リルのモノが届く。途端に、全身を電流のような刺激が駆け抜けた。": "話音剛落，莉露的肉棒就到達了陰道深處——不，是腸子深處。突然，全身都像電流一樣刺激着。", "本来のモノは、上に反り返るから、こうは当たらないのだが……小生のこれは、先端を回転できるんだ。つまり、反り返った部分で、こうやって……": "本來的肉棒，會往上翹，所以不會這樣碰到……但小生的這個，前端可以旋轉。也就是說，用翹起來的部分，像這樣……", "前立腺。": "前列腺。", "話には聞いていたが、まさかこんな衝撃があるとは。": "雖然聽說過，但沒想到會有這樣的衝擊。", "これまで自分の身体の一部でありながら存在を意識しなかった器官。それがリルの突き上げによって、はっきりと感じられた。": "至今爲止，雖然作爲自己身體的一部分，卻從未意識到其存在的器官。在莉露的頂入之下，我清楚地感受到了。", "はぁっ、んっ、ふぅ……っ、ここだろう？　感じる場所……もっと貴君の乱れたところを見せてくれ……っ、ん、はぁ、はぁっ": "哈啊，嗯，呼……是這裏吧？　有感覺的地方……讓我看看你更加淫亂的樣子吧……嗯，哈啊，哈啊", "ああ……こんなにガチガチにさせて……尻の穴を犯されて、こんなに喜んでいるなんてな。ふふっ……今にも射精しそうじゃないか": "啊啊……變得這麼硬了……被侵犯着後庭，居然這麼高興。呵呵……現在不就快要射精了嗎", "こちらも、全身が熱くなるような激しい感覚に、余裕を失っていた。さっきのような声が、また漏れてしまっているかもしれない。それすら自覚できない。": "我這邊，也因爲全身發熱的強烈感覺，失去了從容。剛纔那樣的聲音，說不定又漏出來了。連這點都無法察覺。", "内臓をつかまれるような繊細な感覚は、恐怖もいくらか伴うが、快感でもあるのは確実だった。": "內臟被抓住的纖細感覺，雖然伴隨着些許恐懼，但確實也有快感。", "はぁっ、はぁっ、ん、はぁっ、貴君のチンポの先から、どんどんガマン汁が垂れ落ちているぞ……っ、はぁっ、女の子と同じだな……？": "哈啊，哈啊，嗯，哈啊，你的雞巴的前端，不斷滴落着忍耐汁哦……哈啊，和女孩子一樣呢……？", "男でも、こんなに汁を出すんだな。精液以外にも、こんなに……ああ、シーツにシミを作ってしまっているぞ。そんなに尻の穴がいいのか……？": "男人也會流出這麼多汁液啊。除了精液以外，還有這麼多……啊啊，都把牀單弄髒了。後庭就這麼舒服嗎……？", "いや、それだけじゃないだろう？　小生に犯されているからこそ、感じるんだろう……？　こんなふうに貴君を感じさせられるのは小生だけだ……": "不，不只是這樣吧？　正因爲被小生侵犯，纔會有感覺吧……？　只有小生才能讓你這麼有感覺……", "腹の中をかき混ぜられるような感触に、意識はぼんやりとし始める。そんな中でも、リルの囁く言葉への羞恥だけは認識していて、それもまた快楽につながってしまう。": "被攪動着內臟的觸感，讓我的意識開始模糊。即使如此，我依然能認識到莉露的低語帶來的羞恥，而這又與快感聯繫在一起。", "もう出したいだろう……？　はぁっ、んっ、はぁっ、あっ、ちゃんと、はぁっ、口に出して、おねだりするんだ……": "已經想射了吧……？　哈啊，嗯，哈啊，啊，好好地，哈啊，用嘴說出來，求我吧……", "リルのチンポがだいすき、奥までほしいって、おねだりしてみろ、ほらっ、はぁっ、あっ、んんっ……": "求我，說你最喜歡莉露的雞巴，想要插到最裏面，來，哈啊，啊，嗯嗯……", "リルのチンポで、ケツマンコ、イカせてくださいって、はっきり、大きな声で、言うんだ……っ、はぁっ、くっ、はぁっ": "用莉露的雞巴，讓凱茲穴，高潮吧，大聲，清楚地說出來……哈啊，咕，哈啊", "どこまではっきり口にしたのかは分からなかった。しかし、ただ夢中で、要求されたおねだりを繰り返した、という感覚だけはあって……。": "我不知道自己到底清楚地說出了什麼。但是，我只記得自己只是着迷地重複着她要求的懇求……。", "その屈服した感覚が、最後の最後で欲望をせき止めていた何かを壊したのだろうか、一気に快楽がせりあがってきた。": "這種屈服的感覺，似乎破壞了在最後的最後阻止慾望的某種東西，快感一下子湧了上來。", "あぁっ、んっ、イクぞっ、んっ、そっちも、そのままイけっ、イッてしまえっ、あっ、ああっ、んんぅぅぅうううぅぅぅ――……": "啊啊，嗯，要射了，嗯，你也，就這樣射吧，射出來吧，啊，啊啊，嗯嗯嗚嗚嗚嗚嗚嗚嗚嗚——……", "たまらず射精していた。その勢いは止まらず、何度も繰り返し発射していて、腰はもうガクガクと震えて、四つん這いの姿勢すら保つのが困難だった。": "我忍不住射精了。射精的勢頭停不下來，反覆地射了好幾次，腰已經抖個不停，連保持四肢着地的姿勢都很困難。", "はぁーっ、はぁーっ、なるほど、これはクセになるな……。貴君がとっかえひっかえ何人もと関係を持つのも理解できる……": "哈啊，哈啊，原來如此，這會上癮啊……。小生能理解你爲什麼能和那麼多人保持關係了……", "かくいう貴君のほうも、満足しただろう？　こんなにしておいて、気持ちよくなかったとは言わせないぞ": "話說回來，你也滿足了吧？都做到這個地步了，可別說你沒有感覺哦", "体液だらけのシーツを指して微笑むリル。反論のしようもなかった。": "莉露指着滿是體液的牀單微笑着。我無法反駁。", "安心していい。小生は貴君以外にこんなことはしない。もちろん、貴君も小生と以外にこんなことをするなよ": "你可以放心。小生不會對你以外的人做這種事。當然，你也不準對小生以外的人做這種事", "うん、ふたりとも、互いの立場をより深く理解する、いい機会だったな。有意義な時間だった": "嗯，這是個讓我們更深入地理解彼此立場的好機會。真是有意義的一段時間", "理解するべきだったのか、してよかったのか、ぼんやりした意識では判断できない。でも確かに、知らなかったことを知ってしまったのだと思う。": "我無法用模糊的意識判斷是否應該理解，或者是否應該慶幸。但是，我確實知道了以前不知道的事情。", "とても可愛かったぞ。その顔は、小生だけのものだ": "你剛纔的表情非常可愛。那是隻屬於小生的", "さて、まさか１回で終わるとは思っていないよな？　貴君はいつもイッた直後から２回戦を始めようとするんだ。お互い様だろう。では、次は小生の上にまたがってくれ": "那麼，你不會以爲一次就結束了吧？你總是想在高潮後馬上開始第二輪。我們彼此彼此。那麼，接下來你跨到小生身上", "やたらと囁かれる小生だけというフレーズ。もしかして、これもひとつの独占欲なのか……？": "她總是說“只屬於小生”，難道這也是獨佔欲的一種表現嗎……？", "そんな考えがよぎったが、熱い刺激を受けてすぐに霧散したのだった。": "雖然我腦中閃過這樣的想法，但被火熱的刺激所打斷，很快就煙消雲散了。"}