{"バケモノ、ですって？": "你说，怪物？", "ドロシー": "桃樂絲", "……最近、こういう魔物の話、してなかった気がする": "……感觉最近，没怎么聊过这种魔物的话题", "ヴェルメリオ": "威尔梅里奥", "強そう。ドロシー、大丈夫？": "看起来很强。桃乐丝，没问题吗？", "クレア": "克蕾娅", "当然でしょ。私を誰だと思ってるのよ。そんなものまとめて、ぶっとば……あれよ、魔法で。魔法でぶっ飛ばしてやるわよ": "当然了。你以为我是谁啊。那种东西，我一口气……那个，用魔法。用魔法打飞它们", "……そんなに強調しなくても": "……不用那么强调的", "私は師匠をサポートする": "我来辅助师傅", "よーし、それじゃ討伐に行くわよ！": "好，那就去讨伐吧！", "……きたっ、魔物だよ！": "……来了，是魔物！", "はあああぁぁぁぁっっ！！": "哈啊啊啊啊啊啊啊！！", "すごい。一撃だった。ドロシーが、殴ったときみたい": "太厉害了。一击。就像桃樂絲打人一样", "ふふん、高度に発達した魔法は、腕力と区別がつかないのよ": "嘿嘿，高度发达的魔法，和腕力没有区别哦", "……それ、本当？": "……那是真的吗？", "でも、いまのが本命ってわけじゃないでしょ。あまりにも弱かったわ": "但是，刚才的不是真正的魔物吧。太弱了", "……あ、うん、そうだね。村の人から聞いてた特徴とは、ちょっと違うみたい": "……啊，嗯，是啊。和村民说的特征，好像有点不一样", "触手が生えてて、相手をぐるぐる巻きにしちゃうんだよね": "长着触手，把对手卷起来对吧", "植物っぽい感じかしら……。とにかく、そいつをぶっ飛ばすしかないわね。魔法でよ、魔法で": "是植物的感觉吗……。总之，只能把那家伙打飞了。用魔法，用魔法", "……分かったってば": "……我知道了", "ずいぶん森の奥まできたわね。変な虫とかいそうだわ": "来到森林的深处了呢。好像有奇怪的虫子", "……？　なんか、聞こえない？": "……？　好像，听到了什么？", "あっ、人間さん！　後ろ！": "啊，人类君！　后面！", "……人間さんが、魔物の触手に巻き取られた！": "……人类君，被魔物的触手卷起来了！", "待ちなさい！　いま私が……っ、あぁっ、速い！　森の奥に引きずられていったわ！": "等一下！　我现在就……啊啊，好快！　被拖到森林深处了！", "追いかけよう": "追上去吧", "はぁっ、はぁっ……くっ、もう姿が見えないなんて、どんなスピードなのよ！": "哈啊，哈啊……呜，已经看不见身影了，这是什么速度啊！", "私がついていながら、人間さんを危険にさらすなんて……": "我明明跟在后面，却让人类君陷入危险……", "……あっ、ここで引きずった跡が途絶えてる": "……啊，拖拽的痕迹在这里中断了", "上にある枝が折れてるわ。ここから引きずらないで持ち上げて逃げたのね": "上面的树枝折断了。从这里开始不是拖拽，而是抬起来逃走了呢", "どうする……？": "怎么办……？", "手分けしましょう。一刻も早く探し出すわよ！": "我们分头行动吧。要尽快找到他！", "くっ……見つけたはいいけど、人間……っ！": "呜……找到了是很好，但是人类……！", "はるか上空で、触手に捕獲されている人間の姿に、ドロシーは悔しそうに顔を歪め、奥歯を噛み締めた。": "在遥远的上空，被触手捕获的人类的身影，让桃樂絲不甘心地扭曲了表情，咬紧了牙关。", "迂闊に魔物を倒せば、人間はあの高さから落ちることになる……！　くっ、どうすればいいの！？": "要是随便打倒魔物，人类就会从那个高度掉下来……！　呜，该怎么办才好！？", "魔物全体を弱体化すれば、自然と人間を持ち上げている触手の力も弱まり、高度が下がるはずだ。問題はどうやって、いきなり倒さずに少しずつ弱体化させるか。": "如果让魔物整体弱化，自然地，抬起人类的触手的力量也会变弱，高度应该会下降。问题是，要怎么不突然打倒，而是慢慢地弱化呢。", "私は魔法使いよ。攻撃魔法だけが魔法じゃないわ！　『この地に眠る精霊よ、我が命に従いかの者の理を解き明かせ』――": "我是魔法使哦。魔法不是只有攻击魔法！　『沉睡于这片土地的精灵啊，遵从我的命令，阐明那个人的真理』――", "【弱点】内部器官にエルマイト瘤を持つ。": "【弱点】内部器官有聖之力瘤。", "通常はディマイトをエネルギー源として活動するが、内部のエルマイトが高まると相殺され無力化する。": "通常是以惡之力作为能量源活动，但内部的聖之力提高的话就会相互抵消，失去力量。", "エルマイトを高める……って、え、うそ、そういうこと！？　そ、それは無理よ！　で、でもこのままだと人間が……う、うううっ！": "提高聖之力……呃，哎，骗人，是这么回事！？　那，那是不可能的！　但，但是这样下去人类就……呜，呜呜呜！", "こ、これでどう……っ、ほら、ん、くっ……この、ドスケベっ……！": "这，这样如何……，看，嗯，呜……你这个，大色狼……！", "意を決したドロシーは、その豊かな胸を服から露出させると、魔物の触手を掴んで谷間に挟み込んだ。": "下定决心的桃樂絲，从衣服里露出丰满的胸部，抓住魔物的触手夹在乳沟里。", "そこそこ太い触手だったが、谷間にすっぽり埋まってしまう。": "虽然触手挺粗的，但完全埋在乳沟里。", "こ、これでどう……？　さすがに、触手なんかに身体を許すわけにはいかないけど、こ、これくらいなら、なんとか……っ": "这，这样如何……？　虽然，不能把身体交给触手，但，但这种程度的话，勉强可以……", "こういうのでも、エルマイト高まるんでしょ……っ、はぁっ、んっ、人間もいつも喜ぶしっ、ん、私、知ってるんだから……！": "这种事，也能提高聖之力吧……，哈啊，嗯，人类也总是高兴，嗯，我，知道的……！", "って、人間っ、こっち見ないでよ！　いまおっぱい出しちゃってるんだから！　こんな、あなた以外に裸を見せてるところなんて……いくら触手でもっ、嫌なのよっ": "话说，人类，不要看这边！　现在胸部露出来了！　这种，除了你以外，被别人看到裸体什么的……就算是触手，我也讨厌", "ドロシーが挟んでいた触手は、徐々に固く変化し始める。それは明らかに男性のそれと同じ反応で、エルマイトは上昇しているに違いないと、ドロシーも確信する。": "桃樂絲夹住的触手，开始慢慢变硬。那明显是和男性的反应一样的，桃樂絲也确信，圣之力肯定在上升。", "はっ、んっ、んんっ……こ、こんなに固くして……下品な、魔物ねっ……！　本当に、これでエルマイトが高まるなんて……": "哈，嗯，嗯嗯……变，变得这么硬……真是，下流的，魔物呢……！　真的，这样就能提高圣之力什么的……", "人間を助けるためよ！　そうじゃなきゃ、魔物なんかにこんなこと……！　くっ、私のおっぱい、見たからには……覚悟してもらうんだから……っ！": "这是为了帮助人类哦！　不然的话，我才不会对魔物做这种事……！　呜，既然看到了我的胸部……就要做好觉悟哦……！", "こ、このままじゃダメよね……人間が喜ぶのと同じようにしないと……。つ、つまり、このまま、触手をおっぱいで挟んで……": "这，这样下去不行呢……必须和人类高兴的时候一样……。也，也就是说，就这样，用胸部夹住触手……", "挟んだまま、上下させていく。途端に、触手の先端から透明な液体が漏れ出し、谷間の潤滑油の役割を果たす。": "夹住之后，上下移动。突然，触手的前端漏出透明的液体，起到乳沟的润滑油的作用。", "……ぁっ、な、なにこれっ、ぬるぬるして……っ、んっ、はぁっ、やだ、気持ち、悪い……っ": "……啊，这，这是什么，滑溜溜的……嗯，哈啊，讨厌，好，恶心……", "ドロシーの反応とは対照的に、触手はどんどん熱を持っているようだった。一方で、魔物本体は徐々にふらつき始めている。": "和桃樂絲的反应形成对比，触手好像越来越热。另一方面，魔物本体开始慢慢摇晃。", "う、ううっ……！　が、がまんよっ、これくらい……！　人間はいま、あんな高いところで怖い思いをしてるんだから……っ！": "呜，呜呜……！　忍，忍耐哦，这种程度……！　因为人类现在，在那么高的地方害怕着呢……！", "はぁっ、あっ、や、さわら、ないで……っ！　あっ、んっ、ふぅっ……！": "哈啊，啊，呀，不要，摸……！　啊，嗯，呼……！", "ドロシーが挟んでいる触手とは別に、いくつかの触手はドロシーの頬を撫でるように絡みついていた。更には、いくつかは時折、触手を挟んでは上下させる胸元をかすめていく。": "除了桃樂絲夹住的触手，还有几根触手像抚摸桃樂絲的脸颊一样缠绕着。而且，时不时有几根触手掠过夹住触手上下移动的胸口。", "んぁっ、あっ、はぁっ……！　私が、これくらいで、んっ、触手がちょっとかすったくらいで……ぇっ、んっ、あっ、はぁっ": "嗯啊，啊，哈啊……！　我，这种程度，嗯，触手稍微掠过……诶，嗯，啊，哈啊", "意識しているのかどうか、なにせ相手が魔物かつ触手ということで確かめようもない。ただ、何度も、ドロシーの胸元を触手がかすめ、その度に彼女の薄桃色の先端は徐々に硬さを増していた。": "不知道她有没有意识到，毕竟对方是魔物又是触手，无法确认。只是，触手好几次掠过桃樂絲的胸口，每次她的淡粉色的前端都渐渐变硬。", "はぁっ、んっ、くっ……こ、こんなの、なんでもないわ……っ！　だいたいっ、仲間がピンチだっていうのにっ、はぁっ、気持ちよくなるはず、ないし……っ！": "哈啊，嗯，咕……这，这种事，没什么……！　而且，明明同伴陷入危机，哈啊，不可能，舒服的……！", "は、早くっ、んっ、イキなさいよ……っ、人間は、これやってあげると、すぐ出したわよ……！　白いの、いっぱい……っ、くっ、んんっ": "快，快点，嗯，射出来啊……，人类，被这样弄的话，很快就会射的……！　白色的，好多……，咕，嗯嗯", "言いながらドロシーは、彼の求めに応じて奉仕したときのことを思い出してしまう。下腹部の奥が、きゅんっ、と熱くなる。": "桃樂絲一边说，一边回想起回应他的要求侍奉他的时候。下腹部深处，一下子变热了。", "そろそろ、いいでしょっ、ほらっ、んっ、はぁっ、速くして、あげるからっ、あっ、はぁっ、くうううぅぅぅ……っ！！": "差不多，可以了吧，来，嗯，哈啊，我会，让你快点的，啊，哈啊，咕呜呜呜呜呜呜……！！", "……ぁっ！？　んっ、ふわああぁぁぁっ！？": "……啊！？　嗯，呼哇啊啊啊啊啊！？", "分析魔法のとおり、体内にあるエルマイト瘤にかなりのエルマイトが流れ込んでしまったのだろう。魔物本体の一部が破裂し、白濁液が飛び散った。": "正如分析魔法所示，相当多的圣之力流入了体内的圣之力瘤。魔物本体的一部分破裂，白浊液飞散。", "同時に、挟んでいた触手の先端からも、汚液が迸る。": "同时，夹住的触手的前端，也迸发着污液。", "……ぅっ、なによこれ、生臭いっ……！　で、でもこれで……": "……呜，这是什么，腥臭味……！　但，但是这样就……", "ううっ、ほんっと臭いっ……！　私の髪にまで、べっとり汚いのがついてる……っ！": "呜呜，真的好臭……！　连我的头发，都沾上了粘粘的脏东西……！", "……っ、でもっ、人間は助けられたわね……！": "……但是，人类得救了呢……！", "魔物が力を失うと、徐々に人間を捉えていた触手も高度を下げるのが視界の端に映った。": "魔物失去力量，捕捉人类的触手也渐渐降低高度，映入视野的角落。", "まったく……ふざけんじゃないわよ！　この私のおっぱいに挟まれて倒されるなんて、幸せだと思いなさいよね！": "真是的……别开玩笑了！　被我的胸部夹住而倒下，给我觉得幸福啊！", "それより……こんな汚い状態の私を、人間に見られちゃっていいわけ……？　ううっ、は、早く、洗い流さなきゃ……！": "比起这个……人类看到我这么脏的状态，没关系吗……？　呜呜，快，快点，洗掉才行……！"}