{"ああ……もう目がしぱしぱするぅ……": "啊啊……眼睛已經睜不開了……", "シンデレラ": "仙杜瑞拉", "なんだか大変そうだねぇ。久々に魔法の国に戻ってきたと思ったら、いきなりこんなにお仕事ばっかり": "感覺好辛苦啊。才剛回到魔法之國，就突然要處理這麼多工作。", "エミリー": "艾蜜莉", "エミリーさんもきっと、戻ったらこんな感じなんじゃないですか？　ずっとサボってるんですよね？": "艾蜜莉小姐回來之後，一定也是這樣吧？你一直都在偷懶吧？", "ピュルテ": "看板", "サボッてるって言わないでよぅ。旅に出てるの。でも決めた、エミリーはずっと旅し続ける": "不要說我在偷懶啦～我是在旅行啦。不過我決定了，艾蜜莉要一直旅行下去。", "私だってそうしたかったわよ。でも、マザー・ティターニアに任せっきりじゃさすがに悪いし、外せない用事もあるっていうから": "我也很想這麼做啊。可是，把事情都丟給母親・蒂塔妮雅處理，實在不太好意思，而且她也有不能缺席的事情。", "妖精の何か集まりだって言ってましたね。そっちはそっちで気が休まらないかもしれません": "聽說是妖精的聚會。那邊可能也很難放鬆。", "そう思って、ゆっくりしてきなさいって言ったの。本人は１泊で大丈夫なんて言ってたけど": "我就是這麼想，才叫她好好休息的。雖然她本人說住一晚就行了。", "でも、こんなに大変だなんて思ってなかったのよ……": "可是，我沒想到會這麼辛苦……", "やはり陛下でないとお伺いできない事案もありますから": "有些事情還是得陛下親自出馬纔行。", "事務官": "事務官", "この人は、ナチュラルメイクの姐さんのこと、わかるんだねぇ": "這個人很瞭解自然妝的姐姐呢。", "それなりに長く、陛下のもとで働かせていただいてますからね": "畢竟我侍奉陛下很久了。", "そうよ。ド新人だった、ミスばっかりで気も利かない頃に、私が優しく教えてあげたのよね？": "對啊。在我還是菜鳥，老是犯錯又不機靈的時候，是你溫柔地教我的吧？", "あのときのことは、忘れません。そして、別に優しくはなかったような": "那時候的事，我不會忘記。而且，我好像也沒有很溫柔", "だから恩返しにこのもう少し緩めのスケジュールにしなさいよ……って、えっ、優しかったでしょ！": "所以爲了報恩，把日程安排得寬鬆一點吧……誒，你很溫柔的吧！", "これがスケジュールですか。うわ、朝からずっと執務室ってなってますけど！": "這就是日程安排嗎。哇，從早上開始就一直待在辦公室！", "何日か缶詰だねぇ。その後でようやく、外に出る仕事が入ってるけど……まあ、それも仕事だもんねぇ": "要閉關好幾天呢。之後終於有外出的工作了……不過，這也是工作啊", "ティターニア様で代行できない事案も多くありますので、仕方ないのです。まずはこれを片付けていただかないと": "因爲有很多事情不能讓蒂塔妮雅大人代行，所以沒辦法。首先得把這些事情處理完", "うう……わかったわよぉ……": "嗚嗚……我知道了……", "え……辞める！？　なによ、急に": "誒……辭職！？　怎麼了，這麼突然", "以前から決めていたのです。故郷の村が魔物に襲われてしまって、大変なことに": "從以前就決定了。故鄉的村子被魔物襲擊，情況很嚴重", "北部の伯爵領だったわね。確かに、大規模な魔物の発生があったとは聞いてるけど……。そう、それなら仕方ないわね": "是北部的伯爵領吧。確實，聽說發生了大規模的魔物……這樣，那就沒辦法了", "もう二度と、お会いすることもかなわないでしょう。本来であれば恩義を返す立場ではございますが": "我們大概再也見不到了吧。本來我應該報答您的恩情", "なに、あなた泣いてるの？　これからが大変なんでしょう。しっかりしなさい": "怎麼，你在哭嗎？　接下來會很辛苦吧。振作一點", "事務官は思いつめた表情で、懐から首飾りのようなアイテムを取り出す。それは魔力をまとった青い炎をともしながら、ゆっくりと揺れる。": "事務官一臉糾結地從懷裏取出一個首飾一樣的道具。它散發着魔力的藍色火焰，緩緩搖曳着。", "最後に、思い出を賜りたい……。不敬を、お許しください": "最後，我想得到您的回憶……請原諒我的不敬", "え……な、なにこれ……ぁっ、くっ、ううっ……？": "咦……這，這是什麼……啊，嗚，嗚嗚……？", "魔法アイテムです。この部屋に結界を張り、香木から目に見えない幻惑効果のある煙を出しています。吸えば、最も性的対象として魅力を感じる相手を幻視する……": "這是魔法道具。它在這個房間裏張開結界，從香木中散發出肉眼看不見的具有幻覺效果的煙霧。吸入後，會看到最具有性對象魅力的幻覺……", "あ……あれ……？　人間、さん……っ？": "咦……咦……？人，類君……？", "やだ、人間さんってば、こんなところで……ん、もうっ……しょうがないわね……。やだもう、挿れちゃってるなんてぇ……はぁ、あんっ": "真討厭，人類君，居然在這種地方……嗯，真是的……真拿你沒辦法……討厭，居然插進來了……哈，啊嗯", "それとも……私が飲みすぎただけかしら……？　はぁ、ん、疲れてたから、ちょっとお酒の回りが早かったのかも……": "還是說……只是我喝多了嗎……？哈，嗯，可能是因爲累了，所以酒勁來得快了點……", "陛下……あ、いや、シンデレラ……。すごい……とても、素敵だよ……": "陛下……啊，不，仙杜瑞拉……好厲害……非常，棒……", "なによ、今日はずいぶん甘々なのね……。だったら、いつものお願いも聞いてくれたっていいのに……": "什麼嘛，今天這麼甜……。那平時的請求也聽一下啊……", "お願い……？": "請求……？", "ふたりのときは『エラ』って呼んで、って……んっ、はぁ、ねえ、私、もう我慢できないみたい……動いても、いい……？": "兩個人獨處的時候叫我“艾菈”……嗯，哈啊，我說，我好像已經忍不住了……可以動嗎……？", "催眠状態にまだ身体がついていかず、ふらついた様子のシンデレラだったが、それでも慣れた様子で腰を揺すり始める。": "仙杜瑞拉的身體還沒能適應催眠狀態，搖搖晃晃的，但還是熟練地開始扭動腰部。", "ん、はぁっ……今日もすっごく元気……。こうしてあなたにくっついてると、仕事の疲れも吹っ飛んじゃう……": "嗯，哈啊……今天也很有精神呢……像這樣和你貼在一起，工作的疲勞就都消失了……", "ふふっ、ちっとも動いてくれないのね、意地悪……。私に動けってこと……？　ん、はぁっ、いいわ……えっちな私、見せてあげる……": "呼呼，一動也不動呢，壞心眼……是想讓我動嗎……？嗯，哈啊，好啊……就讓你看看，我色色的樣子……", "その言葉に偽りはなく、ただの上下運動では終わらないシンデレラの腰つきは、艶かしく、そして美しくて、男は思わずため息をついた。": "仙杜瑞拉的話並非虛言，她的腰肢動作不僅限於上下運動，而是既妖豔又美麗，讓男人不禁發出感嘆。", "はぁっ、あ……ほら、どんどん固くなって……ぁっ、ん、あぁん……っ♪　ふふっ、気持ちよくなっちゃったの……？　すごく、はぁはぁしてる……": "哈啊，啊……你看，越來越硬了……啊，嗯，啊啊嗯……♪　呼呼，舒服起來了嗎……？呼吸，變得好急促……", "シンデレラは片手で男の乳首をなぞりながら、なおも腰を揺らす。": "仙杜瑞拉一邊用一隻手撫摸着男人的乳頭，一邊繼續扭動腰部。", "上下させ、前後させ、といった結合部の腰つきだけではない。胸を押し付けたり、何気なく手のひらで撫でたり。粘膜だけが快感じゃないと知っている動きだった。": "不僅是上下前後扭動腰部，讓結合部位摩擦。還把胸部壓上去，或是不經意地用手掌撫摸。這些動作都表明，她知道快感並非只來自於粘膜。", "俺も……動くよ……！": "我也……要動了……！", "あぁっ、はぁん、んんっ……！　人間さんっ、あっ、あぁっ、そこっ、いいっ……あっ、あぁっ！": "啊啊，哈啊嗯，嗯嗯……！　人類君，啊，啊啊，那裏，好棒……啊，啊啊！", "男が欲望を抑えきれずに攻勢に転じると、シンデレラは身体をくねらせながら喘ぐ。その余裕を失いつつある表情も艶やかで、男は夢中で彼女の身体を貪った。": "男人無法抑制慾望轉守爲攻，仙杜瑞拉扭動着身體嬌喘。她逐漸失去從容的表情也十分妖豔，男人沉醉地貪求着她的身體。", "はぁっ、あっ、あぁ……っ！　人間さんったら、今日、すごく激しいっ、あっ、さっきまでのは焦らしてた、ってこと……？": "哈啊，啊，啊啊……！　人類君真是的，今天，好激烈，啊，剛纔爲止的，是在吊我胃口嗎……？", "もうっ、待ってたんだからぁ……。ん、あ、はぁっ……もっと、してっ、奥まで、んっ、あなたのこと、感じたい……っ": "真是的，我等好久了……嗯，啊，哈啊……再，用力點，插到深處，嗯，我想，感受你……", "いつもと、なんか違う……っ！　あっ、あぁんっ、そこ、なんかっ、んんっ！　知らない角度で、当たってっ、あっ、はぁんっ！": "和平時，感覺不一樣……！　啊，啊啊嗯，那裏，感覺，嗯嗯！　頂到了，未知的角度，啊，哈啊嗯！", "思わずぎくり、とする男。": "男人不由得一驚。", "催眠にかかっているとは言え、やはり身体に馴染んだ感覚には気づくのだろう。": "雖說中了催眠，但身體熟悉的感覺還是會察覺到吧。", "ごまかそうとした男は、浅いところをスピードを上げて擦った。": "男人試圖矇混過去，在淺處加快了速度摩擦。", "あぁ、あっ、あんっ、んっ、やだそこっ、あっ、すごいっ、んっ、激しいの、いいっ……！": "啊啊，啊，啊嗯，嗯，討厭那裏，啊，好厲害，嗯，好激烈，好棒……！", "あ、はぁっ、あっ、あなたのその、余裕のない顔も、可愛い……ん、ちゅっ、ちゅく……ん、ちゅ……っ": "啊，哈啊，啊，你那，焦急的表情，也很可愛……嗯，啾，啾咕……嗯，啾……", "唐突にキスをするシンデレラ。唇を塞がれ、男は心地良い息苦しさを味わう。": "仙杜瑞拉突然親吻過來。嘴脣被堵住，男人享受着舒適的窒息感。", "んちゅ、ちゅっ、ちゅく……ん、はぁ、あ、あぁ……っ、ねえ、また焦らしてるの……？　入り口のとこばっかり……ん、はぁっ、あっ": "嗯啾，啾，啾咕……嗯，哈啊，啊，啊啊……喂，又在吊我胃口嗎……？一直在入口處……嗯，哈啊，啊", "あ、ああっ……！？　へい……シンデレラ……っ！　そんな、大胆な、くっ……": "啊，啊啊……！？仙……仙杜瑞拉……！你，這麼大膽，唔……", "シンデレラは自らの秘裂を押し付けるようにして、肉棒を膣奥まで収める。": "仙杜瑞拉主動將祕裂處壓過來，將肉棒吞入小穴深處。", "ふふっ、つーかまえた……♪　なあに、もうイキそうなの？　焦らしてばっかり、ひどいわ……": "呼呼，抓住了……♪怎麼，已經要射了嗎？一直在吊我胃口，真過分……", "じゃあ１回イッちゃう……？　ほら、んぅっ、あっ、あんっ、出していいからっ、あっ、はぁっ、だから、ちょうだいっ、んっ、あぁんっ！": "那就先射一次吧……？來吧，嗯，啊，啊嗯，射出來吧，啊，哈啊，所以，給我，嗯，啊啊嗯！", "加速する腰つき。男が挿入を浅くしていた理由は、違和感から逃れるためではあったが、彼女のその律動を受けては、絶頂もすぐ目の前に迫ってくる。": "腰部加速。男人插入得比較淺，是爲了逃離違和感，但受到她的律動，高潮也近在眼前。", "はぁっ、あっ、あっ、あんっ、んっ、いいっ……！　きてっ、んっ、あぁっ！": "哈啊，啊，啊，啊嗯，嗯，好棒……！來吧，嗯，啊啊！", "目に映るすべてが、彼の知らないシンデレラの姿だった。その裸身は当然のこととして、表情も、口調も、すべては『彼』のためのもの――": "映入眼簾的一切，都是他所不知道的仙杜瑞拉。不僅是裸體，就連表情和語氣，都是爲了“他”而存在的——", "あぁっ、あっ、あんっ、んっ、イキそうなのね……っ？　いいわ、私もっ、んっ、一緒に、あっ、はぁんっ！": "啊啊，啊，啊嗯，嗯，要射了嗎……？　可以哦，我也，嗯，一起，啊，哈啊嗯！", "あぁっ、きてっ、私のナカっ、んっ、あっ、はっ、あぁああぁっ！": "啊啊，來吧，射進我的裏面，嗯，啊，哈，啊啊啊啊啊！", "んんんぅぅっ、くううぅぅうううぅぅぅ――っ！！": "嗯嗯嗯嗚嗚，咕嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚——！！", "たまらず射精する男の肩をしっかり掴みながら、シンデレラは背中を反らせた。": "男人忍不住射精，仙杜瑞拉緊緊抓住他的肩膀，身體向後仰去。", "熱のこもった衝撃を受けながら、シンデレラはがくがくと脚を震わせる。": "仙杜瑞拉感受着火熱的衝擊，雙腿顫抖不已。", "あ、はぁ……っ、あっ、熱いの、いっぱい出たわね……。ふふっ、気持ちよかった……？": "啊，哈啊……啊，射了好多，熱熱的……呵呵，舒服嗎……？", "仕官した初日から一目惚れして、今もなお片思いする相手。そんな彼女のことを欺いた罪悪感、そして『人間さん』にしか見せない表情を知った後悔に苛まれながら、快感の余韻を味わいながら宙を仰ぐ。": "從就職第一天起就對她一見鍾情，至今仍在單相思。欺騙了她，讓他產生了罪惡感，而得知她只對“人類先生”露出的表情，也讓他深感後悔。他一邊品味着快感的餘韻，一邊仰望天空。", "今日はちょっと、体力が厳しい、かな……": "今天，有點，體力不支……", "あら、もういいの……？　つれないわね": "哎呀，這就夠了嗎……？　真冷淡", "罪悪感だけではない。彼は本当に体力の限界だった。": "不只是罪惡感，他的體力真的已經到了極限。", "故郷が魔物の襲撃を受けた――その辞職理由すら嘘だった。病魔に蝕まれた彼の身体は、何回戦もできるほどの余裕がない。医師が宣告したタイムリミットを、彼はとうに超えていた。": "故鄉遭受魔物襲擊——就連這個辭職理由都是假的。他那被病魔侵蝕的身體，已經沒有餘力再戰鬥了。他早就超過了醫生宣告的時限。", "本当はもうちょっと一緒にいたかったけど……。でも、明日も私、仕事があるし、このくらいにしておきましょうか": "我其實還想再和你多待一會兒……但是，我明天還有工作，就到此爲止吧", "なんだかんだ仕事を忘れていないようすに苦笑する男。シンデレラは名残惜しそうに手を握りながら訴える。": "男人苦笑着，看來他並沒有忘記工作。仙杜瑞拉依依不捨地握着他的手說道。", "じゃあ『おやすみ、エラ』って言って？": "那你對我說“晚安，艾拉”吧？", "……おやすみ、シンデレラ": "……晚安，仙杜瑞拉"}