{"こ、このような誘いは困るのだが……っ": "這，這種邀請讓我很困擾……", "リル": "莉露", "いいじゃん。ふたりで抜けようよ。いやー、君みたいな美人、タイプなんだよねー": "好吧。我們兩個一起走吧。哎呀，像你這樣的美人，是我的菜呢", "酔客": "醉客", "ど、どう断ればいいのか……っ！　先ほどから、執拗に迫ってくる……": "要，要怎麼拒絕才好……！從剛纔開始，就一直糾纏不休……", "お客様ー？　何かありましたか？　私で良かったら、ご対応しますよ？": "客人？發生什麼事了嗎？如果可以的話，就由我來應對吧？", "シュラカ": "修拉卡", "い、いえ……特に……": "不，不是……沒什麼……", "おっ、この娘も仕草に品があってかわいいな！？　美人揃いでたまらん……っ！": "哦，這個姑娘的動作也很優雅很可愛呢！？都是美人，真受不了……！", "ふふっ、それでは何かあったらお気軽に声をかけてくださいねー？": "呵呵，那麼有什麼事的話請隨時叫我哦？", "は、はい……": "好，好的……", "助かった。礼を言う": "多謝相助。多謝", "うん。酔ってるお客様も多いから、一緒に行動しようよ": "嗯。因爲有很多喝醉的客人，我們一起行動吧", "シュラカ殿と一緒なら安心だな": "和修拉卡小姐一起的話就安心了", "………………。": "………………。", "どいて、どいてー！": "讓開，讓開！", "呂布": "呂布", "お酒、足りてるー？　カクテルはいらないー？": "酒，夠了嗎？　不需要雞尾酒嗎？", "呂布殿は、今日も元気だな……。しかし、ヒールで会場を走り回るのは危険では……": "呂布小姐，今天也很有精神呢……但是，穿着高跟鞋在會場裏跑來跑去很危險吧……", "人間さんも来てたんだ。あれ、グラスが空いてるね？　飲み物、用意するから待ってて……わーっ！": "人間君也來了啊。咦，杯子空了呢？　我給你準備飲料，等一下……哇！", "人間さん、お酒かかっちゃった！？　ごめんね……こういうカッコに慣れてなくてさ……": "人間君，酒灑到你身上了！？　抱歉……我不習慣穿成這樣……", "気にしないでって言うけど、服、染みになっちゃうよー！": "雖然你說不用在意，但是衣服會留下污漬的！", "ふたりとも大丈夫よ。こうして濡らしたハンカチでやさしく叩いて……": "你們兩個沒事的。像這樣用溼手帕輕輕拍打……", "うん。これで洗濯をすれば大丈夫だと思うわよ": "嗯。這樣子洗的話應該就沒問題了", "シュラカはすごいね！　うちには、どうもこのお仕事、難しいみたい": "修拉卡好厲害！　我好像不太擅長這種工作", "そんなことないと思うよ、呂布さん": "我覺得沒那回事哦，呂布小姐", "そうね。強いていうなら、所作はゆっくりするのがコツね。落ち着いてやれば大丈夫よ": "是啊。硬要說的話，訣竅就是動作要慢。只要冷靜下來就沒問題了", "落ち着いて、ゆっくり……。うーん、こういう女の子っぽいの向いてないんだよねー、あははっ": "冷靜下來，慢慢來……嗯，我不適合做這種女孩子氣的事情呢，啊哈哈", "そんなことないよ。呂布さんの明るい性格に男の人は癒されると思うの": "沒那回事哦。我覺得男人會被呂布小姐開朗的性格治癒的", "そうよね、人間さん": "是吧，人間君", "そうだな。貴君とシュラカ殿の言う通りだ": "是啊。正如你和修拉卡小姐所說", "しかし、一緒に行動しながら見ていて思ったが……。シュラカ殿の振る舞いはソツがないな。それでいて芯もしっかりしている": "但是，一起行動的時候我看着就覺得……修拉卡小姐的舉止真是無懈可擊呢。而且內心也很堅強", "私、お姉ちゃんのお世話してるでしょ。なんだかんだで人の面倒を見るのが好きなの": "我不是在照顧姐姐嗎。說來說去我還是喜歡照顧別人", "ふふっ、残りのお仕事も頑張ろうね": "呵呵，剩下的工作也加油吧", "コンパニオンのお仕事って結構、忙しいのね。でも、頑張らないとね": "陪酒的工作還挺忙的呢。但是，得努力纔行", "えっ……おい、シュラカじゃないか？": "哎……喂，這不是修拉卡嗎？", "村人": "村民", "え？　……あっ、久しぶり。まさか、こんなパーティーで会うなんて……": "哎？……啊，好久不見。沒想到會在這種派對上見到你……", "同郷の知人だった。": "是同鄉的熟人。", "久しい再会とあり、話が弾む。": "久別重逢，聊得熱火朝天。", "へぇー、じゃあ結局あのふたりって元サヤに戻っちゃったんだ？": "哎，那結果那兩個人又複合了？", "そういうこと。で、結局いまフリーなのって俺だけなんだよな": "就是那樣。所以，現在單身的就只有我了", "そっとシュラカに掌を重ねる男。": "男人悄悄地把手掌疊在修拉卡的手上。", "離婚したって聞いた": "我聽說你離婚了", "ちょっと違うかな。結婚式当日に破局だから、一応まだバツゼロだよ": "有點不對。因爲婚禮當天就分手了，所以姑且還是離過0次婚", "チップなら……弾むから": "小費的話……我會多給的", "そんなのいいよー。それより私、酔っちゃったみたい": "那種東西就不用了。比起那個，我好像醉了", "酔ってなどいなかった。": "她並沒有醉。", "ねぇ、介抱して？": "喂，照顧我一下吧？", "リルは、シュラカのことをしっかりしていると評したが……": "雖然莉露評價修拉卡是個很可靠的人……", "性的な面で自由奔放な悪癖はどうしようもなかった。": "但在性方面自由奔放的壞習慣卻怎麼都改不掉。", "ストッキング破いちゃうなんて……ふふっ、待ちきれなかったの？　お仕事に支障出ちゃうのに……": "竟然把絲襪都弄破了……呵呵，等不及了嗎？明明會影響到工作的……", "シュラカだって……おまんこ、濡れてるぞ？本当は準備出来てるんだろ……なぁ、はやく挿入れさせてくれよ……": "修拉卡不也一樣……小穴都溼了哦？其實已經準備好了吧……來，快點讓我插進去吧……", "ふふっ、そうね。私もはやく、おまんこに……あなたの欲しいな……。そうよ……やさしく……挿入れてね……はぁ……あぁああんっ！": "呵呵，是啊。我也想快點，讓小穴……得到你想要的……沒錯……溫柔地……插進來吧……哈啊……啊啊啊啊嗯！", "シュラカは、求められればすぐに濡れる体質だ。": "修拉卡是那種只要被渴求就會馬上溼的體質。", "湿潤に、ゆっくりと竿肌を含ませていく。": "溼潤的穴肉緩緩地包裹住肉竿。", "愛液の滑りを借りて、その部分は旨そうに肉棒を食んだ。": "藉助愛液的潤滑，那個部位津津有味地吞下了肉棒。", "ん、ふぅ……っ、はぁんっ！ふっといおちんちん……私のエッチなところ拡げてるよ……っ": "嗯，呼……哈啊嗯！粗粗的肉棒……把我的色色的地方撐開了……", "先っぽで、ぐーっておまんこのお肉……押されるの……。すごく、気持ち良いっ……んんっ、はぅ……ん……っ！": "前端，把小穴的肉……頂開了……。非常，舒服……嗯嗯，哈……嗯……！", "あのシュラカと出来るなんて……夢みたいだ。仲間内でも人気……なんだぜ": "能和那個修拉卡做愛……就像做夢一樣。在同伴裏也是……很有人氣的", "彼は、預かり知らないことだが……『仲間内』では実は、全員穴兄弟である。": "雖然他不知道……在『同伴』裏，其實所有人都和她做過。", "シュラカは、淫蕩な微笑みを浮かべた。": "修拉卡，露出了淫蕩的微笑。", "同時に、膣圧が竿肌を締めあげてくる。極上の性技だ。": "同時，穴壓緊緊地勒住了肉竿。這是最棒的性技巧。", "んっ……私も同じ気持ちよ……？　あなたとは、こういう雰囲気になったことなかったし……普通に友達のままなのかなって、思ってたから……": "嗯……我也是同樣的心情哦……？　因爲和你，從來沒有變成這種氛圍過……還以爲，會一直普通地做朋友呢……", "おちんちんも逞しいし、ピストンもはやくて……。あなたは、こういうセックスするんだなぁって……ん、はぁっ……すごく、いいよ……んはぁっ！": "肉棒也很雄偉，活塞運動也很快……。你，原來是這樣做愛的啊……嗯，哈啊……非常，舒服哦……嗯哈！", "シュラカは、こなれた動きで……感度の高いところに肉棒を誘う。": "修拉卡，用熟練的動作……把肉棒引向敏感的地方。", "肉感的な膣襞が、そそりたったものを扱きあげるのだ。": "肉感的穴壁，摩擦着聳立的東西。", "シュラカ、いいよっ、すっごくエロい……": "修拉卡，好棒，非常色情……", "ふぁ……あぁあああっ！　ほら、見えてるっ……？　あっ、はぁっ！おまんこのナカで……おちんちん、大きくなってるね……？": "呼啊……啊啊啊啊啊！　你看，看到了嗎……？　啊，哈啊！小穴的裏面……肉棒，變大了呢……？", "ピストンの度に、おちんちんが……。おまんこのお肉に絡むのが……たまらないの……んふぅううっ！": "每次活塞運動，肉棒……就會和小穴的肉纏在一起……好舒服……嗯呼嗚嗚嗚！", "普段の楚々としたイメージとは一転し、淫語を繰り返すシュラカ。": "修拉卡一改平時楚楚可憐的形象，不斷重複着淫語。", "村人は、そんなギャップに興奮し、腰を突きあげた。": "村民對這種反差感到興奮，挺起了腰。", "あふッ、ふぅう……うんっ！下から突かれるの……好きぃ……": "啊呼，呼嗚嗚……嗯！喜歡……被從下面頂……", "ん……あなたとクロスできて……嬉しいよ。私たち、身体の相性がとても良いみたい……": "嗯……能和你交錯……好開心。我們的身體，好像很合得來……", "だから……もっと……私で気持ち良くなってね……？ん、あはぁ……っ、あぁあっ！": "所以……再……用我舒服起來吧……？嗯，啊哈啊……啊啊啊！", "シュラカは、快楽を貪りながらも、歯の浮くような言葉を紡ぎ、彼の心の隙間を満たす。": "修拉卡一邊貪圖着快樂，一邊說着肉麻的話，填滿了他內心的空隙。", "心地良い優越感と性感に、村人は、抽挿を激しくした。": "舒適的優越感和性快感，讓村民的抽插更加激烈。", "そんなこと言われたら……腰、止まらないよっ！": "你這麼說的話……腰，停不下來了！", "あんっ、あぁ……んっ！そこっ、子宮の入り口……っ！　ぐりぐりされるの、いいよぅっ……んふぅっ！": "啊嗯，啊啊……嗯！那裏，子宮的入口……！　被頂來頂去，好舒服……嗯呼嗚！", "膨らんだ亀頭で、執拗に子宮口を穿たれるのがたまらないらしい。": "膨脹的龜頭，執拗地頂着子宮口，似乎讓她欲罷不能。", "濡れそぼった膣壁が、竿肌を締めあげる。": "溼潤的穴壁，緊緊地勒住肉竿。", "あふぅ……んっ……！　はあ、ぁっ！おまんこ……おまんこ、いいのっ！": "啊呼……嗯……！　哈啊，啊！小穴……小穴，好舒服！", "シュラカって……こんなにエロい娘だったのか……。うっ、エロすぎて、やべーよ……チンポ汁出したい……": "修拉卡……原來你這麼淫蕩啊……。嗚，太淫蕩了，不妙啊……雞巴汁要出來了……", "ん、ふぅっ！　はぁ……あぁん……っ！もっと……激しくっ、おちんちんで突いてっ……！": "嗯，呼嗚！　哈啊……啊啊嗯……！再……激烈一點，用肉棒插我……！", "ふぁ……あぁああんっ！ザーメンで……おまんこのナカっ、ドロドロにしてっ！": "呼啊……啊啊啊啊嗯！用精液……把小穴裏面，弄得黏糊糊的！", "互いに限界が近かった。": "我們已經接近極限了。", "性感を高めるように律動をはやめていく。": "爲了提高快感，我們加快了節奏。", "結合部が、淫らがましい音をたてながら密着する。": "結合處，一邊發出淫蕩的聲音一邊緊貼在一起。", "ん……はぁ……っ、んんっ！　ザーメンちょうだい……？　今日は安全日だから……おまんこに欲しいの……": "嗯……哈啊……嗯嗯！　給我精液……？　今天是安全日……所以想要小穴裏面……", "やっぱりっ、んっ、ナカに出されたほうが感じるし……っ！ん、んぅ……っ、はぁ……あぁあああんっ！": "果然，嗯，射在裏面更有感覺……！嗯，嗯嗚……哈啊……啊啊啊啊啊嗯！", "爆発寸前まで膨張した肉棒で、最奥を突く。": "膨脹到即將爆發的肉棒，頂到了最深處。", "途端、膣壁が、竿肌にぴったりと貼りつき、搾精を促した。せり上がる欲求のまま、男は吐精し――": "突然，陰道壁緊緊貼在肉竿上，催促着射精。男人順從着湧起的慾望，射精了——", "んはぁ……あぁああああああんっ！中出しされながらイクっ、イッてるっ、あぁっ！　んぁ、んっはぁ……っ！": "嗯哈啊……啊啊啊啊啊啊啊啊嗯！一邊被內射一邊高潮，高潮了，啊啊！　嗯啊，嗯哈啊……！", "はぁ……んっ！　ぴゅっぴゅするの上手ね……。全部、おまんこに出しちゃって……？": "哈啊……嗯！　射得好厲害……。全部，都射在小穴裏面了……？", "す、すごい……！射精したのに……まだ搾りとろうとして……": "好，好厲害……！明明已經射精了……還在榨取着……", "うん。いっぱい中出しできて偉いね。おまんこから、ザーメン溢れちゃってるよ？　ほら、見て……？": "嗯。射了這麼多在裏面真了不起。精液從小穴裏面溢出來了哦？　來，看……？", "ストッキングにも、ザーメンの染み、ついちゃった。あなたとエッチなことしてたの……分かっちゃうかな？": "股襪上也沾上了精液。和你做愛的事情……被發現了呢？", "シュラカの甘い体臭が香る。": "修拉卡的香甜體味飄散着。", "情交後の、この艶めかしい匂いを知っているのは……": "知道這情交後的，這妖豔的氣味的……", "自分だけだと思うと、嬉しい。": "一想到只有自己知道，就感到高興。", "シュラカ……。俺とのクロス、どうだった？": "修拉卡……。和我的交錯，怎麼樣？", "もっと、シュラカの口からいやらしい言葉を引き出したい。": "想從修拉卡的口中引出更多淫蕩的話語。", "そんな思いで行為の感想を求めた。": "帶着這樣的想法詢問了行爲的感想。", "あなたとのクロス……とても、刺激的だったよ。お互い、ちゃんと恋人ができるまでは……また、遊びたいな": "和你的交錯……非常，刺激哦。在彼此，成爲戀人之前……還想再玩呢"}