{"ふう……だいぶ歩きましたね": "呼……走了很遠了呢", "ピュルテ": "看板", "そうね。そのわりに、ターゲットの魔物にも会わないし、他の班とも会わないわ。どれだけ広いのよ、この森": "是啊。但是，既沒有遇到目標魔物，也沒有遇到其他小組。這座森林到底有多大啊", "シンデレラ": "仙杜瑞拉", "広い森だから３班に分かれたまではよかったんですけど、これだと別の班の動向がちっともわからないですね、人間さん": "因爲森林很大所以才分成了3組，但這樣的話就完全不知道其他小組的動向了呢，人類君", "うっ……そ、そうだな……。小生の見込みが甘かったかもしれないな……": "嗚……是，是啊……。小生可能想得太簡單了……", "リル": "莉露", "あっ、そっか、リルちゃんの立てた作戦だっけ。違うよ、リルちゃんを責めるつもりで言ってるんじゃないからね": "啊，對了，這是莉露醬制定的作戰計劃吧。不是的，我這麼說不是想責怪莉露醬", "わ、わかってる……。ううっ……": "我，我知道的……。嗚嗚……", "はっ……この気配。皆さん、気を付けてください": "哈……這個氣息。大家，請小心", "どうやら、やっと魔物と会えたようね。ちゃちゃっと片付けるわよ": "看來，終於遇到魔物了呢。趕緊收拾掉吧", "……………………。": "……………………。", "ふー、これで全部やっつけましたね": "呼，這樣就全部收拾掉了呢", "それにしてもピュルテ、ずいぶん剣さばきも上達したな": "話說回來看板，你的劍法也進步了不少呢", "本当？　えへへっ、よかったぁ。実は、班分けのときも嬉しかったんです。ちゃんと９人を３人ずつにわけるって言って……": "真的嗎？ 嘿嘿嘿，太好了。其實，分組的時候我也很高興。因爲他說要9個人平均分成3組……", "人間さんを外したら、９人だったんだもの。３班に分けるのって自然じゃないかしら": "因爲人間君不算在內，所以是9個人。分成3組不是很自然嗎", "だからですよ。それって私のこと、ちゃんと戦力のひとりとして数えてくれているから成立するんですよね": "就是因爲這樣啊。因爲這是把我當成戰力之一來計算才能成立的", "あ、そっか。仲間になった頃はピュルテちゃんは戦えなかったから……まだ、そのこと気にしてたのね": "啊，是嗎。成爲同伴的時候看板醬還不能戰鬥……所以，你還在在意這件事啊", "はい。でもポジティブな意味で、ですよ。自分の成長の証だと思ってます": "是的。但是這是積極的方面，哦。我覺得這是自己成長的證明", "あら……あの湖って、確か": "哎呀……那個湖，我記得", "大きな湖だ。間違いない。地図で確認した、森の中央の湖だ": "是個很大的湖。沒錯。我在地圖上確認過了，是森林中央的湖", "みんなとの集合場所に決めた場所ですね。じゃあ、ここで待ってたら会えるでしょうか？": "是決定作爲和大家集合的地點呢。那麼，如果在這裏等的話就能見到他們嗎？", "ちょっと私たちは周りを見てくるわ。ピュルテちゃんは人間さんとここで待っててちょうだい": "我們稍微去周圍看看。看板醬和人間君就在這裏等着吧", "はい、いってらっしゃい！": "好的，路上小心！", "……ふふっ。ふたりっきりで静かな森にいると、なんだかデートみたいですね": "……呵呵。兩個人在安靜的森林裏獨處，感覺就像約會一樣呢", "え……戦うだけが魅力じゃないから、って……。あ、さっき私が戦力がどうこうとか、気にしてたから……？　優しいんですね、人間さん": "誒……你說，我有戰鬥以外的魅力……啊，是因爲我剛纔在意自己是不是戰力……？　人間君真是溫柔呢", "そんなに優しくされたら……ますます、好きになっちゃいますよ。いいんですか……？": "被你這麼溫柔對待……我會越來越喜歡你的。這樣好嗎……？", "じゃあ、キスしてくれますか……？　みんなが戻る前の、ふたりだけの、いまだけ……": "那，你能親吻我嗎……？　趁大家還沒回來，只有我們兩個人的，現在……", "あ、もうっ……ん、キスだけのつもり、だったのに……っ、ん、はぁっ、あんっ……い、いやなんかじゃ、ありませんけど……っ": "啊，真是的……嗯，我本來只想接吻的……嗯，哈，啊嗯……雖，雖然我並不討厭……", "でもっ、いつ、誰が戻ってくるかわからないのに……ん、はぁっ、あっ、あんっ": "但是，不知道什麼時候，誰會回來……嗯，哈，啊，啊嗯", "それを考慮して、木陰に移動したのだ。さすがに湖のほとりで始めるわけにはいかない。実際、これだけ歩いて誰とも会わなかったのだし、シンデレラとリルが出発して間もない。": "考慮到這一點，我們移動到了樹蔭下。畢竟不能在湖邊開始做。實際上，我們走了這麼久也沒遇到任何人，仙杜瑞拉和莉露也纔剛出發。", "スリルはあるが安全な範囲、ちょっと刺激を受ける程度のはずだ。": "雖然有點刺激，但應該是在安全的範圍內。", "そ、それならいいですよね……刺激はあった方がいいって聞きますし……": "那，那樣的話應該可以吧……聽說有刺激感比較好……", "裾をまくり上げ、ピュルテの尻を露出する。白く透き通るような肌が、森の陽光を反射するようだった。": "我掀起看板的裙子，露出她的屁股。那白皙透明的肌膚，反射着森林的陽光。", "あんっ……お、お尻なんて、そんなにまじまじと見られたら……恥ずかしいですっ……ん、はぁっ……": "啊嗯……屁，屁股被這樣盯着看……好害羞……嗯，哈啊……", "ピュルテの秘所は、既に愛蜜でたっぷりと潤んでいた。そして、こちらのリアクションを待つように、アナルと同じリズムで収縮する。": "看板的私處已經因爲愛液而溼潤了。然後，就像在等待我的反應一樣，和肛門以同樣的節奏收縮着。", "やぁ……んっ、はぁっ、そんなに見ちゃだめって、言ってるのに……はぁっ、あっ、はぁ……っ、あん、当たって……っ": "呀……嗯，哈啊，都說了，不能那樣盯着看……哈啊，啊，哈啊……嗯，碰到了……", "人間さんの大きいのが、んっ、あ、当たってるのが、わかっちゃいます……っ、はぁっ、やだ、ぴちゃって音、聞こえた……っ": "我能感覺到，人，人類君的大雞雞，嗯，啊，碰到了……哈啊，討厭，聽到了，啪嗒的聲音……", "い、いまのって、もしかしなくても、私の、その……。や、やだ、恥ずかしいですっ……。う、ううっ……人間さんのいじわる……焦らしすぎですよぉ……": "剛，剛纔那個，難道說，是我的，那個……討，討厭，好害羞……嗚，嗚嗚……人類君欺負人……讓我等太久了……", "肉棒の切っ先で肉芽を擦ってみたり、膣口にぴたりと当てるだけにしたりと、じわじわと挿入を予感させながら焦らしていたのだが、さすがに限界のようだ。": "我用肉棒的尖端摩擦着肉芽，又緊緊地貼在陰道口上，讓她慢慢預感到即將插入，但看樣子她已經到極限了。", "彼女もきっと、この屋外での状況に興奮しているのだろう。丁寧に愛撫したとはいえ、今日は格別に蜜を滴らせていた。": "她一定也對這個戶外的狀況感到興奮吧。雖然我有仔細地愛撫她，但今天她的蜜液滴得特別多。", "あ、あぁ……っ、今度こそ、はぁっ、入り口、当たって……っ、あっ、あんっ、んっ、入って、きてる……っ、はぁっ": "啊，啊啊……這次，哈啊，碰到入口了……啊，啊嗯，嗯，進來了……哈啊", "こんなきれいな森のなかで、私っ、人間さんとひとつに……": "在這麼漂亮的森林裏，我，和人類君合爲一體……", "ピュルテ！？　いないのー！？": "看板！？　你不在嗎！？", "ドロシー": "桃樂絲", "――っ！？　ど、どうしてドロシーさんが……あっ、まだ、後ろに……": "——！？　爲，爲什麼桃樂絲會……啊，還在，後面……", "……姐さんはこっちで待ってるって言ってたのにね": "……姐姐明明說在這邊等着的", "ヴェルメリオ": "威爾梅里奧", "もしかして違う場所とか？　うーん、うかつに動くとまた見失いそうだしなぁ": "難道說在別的地方嗎？　嗯，要是隨便亂動的話又會跟丟的", "ティンカー・ベル": "汀可貝兒", "とりあえずここで待ちましょ。そのうちシンデレラとリルも戻るわよ": "先在這裏等着吧。仙杜瑞拉和莉露也很快就會回來了", "ドロシーだけではなく、同じ班で行動していたヴェルメリオとティンカー・ベルの姿もあった。どうやらシンデレラと遭遇し、この場所を教えられたらしい。シンデレラたちは引き続き、もう１班を探しに行ったのだろうか。": "不僅是桃樂絲，還有和她同組行動的威爾梅里奧和汀可貝兒。看來是遇到了仙杜瑞拉，然後被告訴了這個地方。仙杜瑞拉她們應該是繼續去找另一組了吧。", "人間さん、ざ、残念ですけど、ここで……あっ、あぁぁっ！？": "人類君，雖，雖然很遺憾，但就在這裏……啊，啊啊啊！？", "慌てて口を押さえるピュルテ。": "看板慌忙捂住嘴。", "もう亀頭部分までは膣内に収まっていた状態だったペニスは、ピュルテの膣奥までずっぽりと挿入されてしまう。": "已經連龜頭部分都進入的狀態的陰莖，一口氣插到了看板的最深處。", "本当にもののはずみだったのだが、焦らし続けた結果、あっさりと侵入を許すほど、ピュルテの秘所は潤っていた。": "雖然真的只是偶然，但因爲一直被挑逗，看板的祕處已經溼潤到輕易就能被插入的程度了。", "……っ、んっ、はぁっ、だ、ダメですっ……こんなとこで、エッチしたら……絶対、気付かれちゃう……っ": "……嗯，哈啊，不，不行……在這種地方做愛的話……絕對會被發現的……", "ん、んぁ、はぁっ、抜いてくださいね……ゆっくり、ですよ……っ、あっ、あんっ！？": "嗯，嗯啊，哈啊，快拔出來吧……慢慢來……啊，啊嗯！？", "一度、挿入してしまったら歯止めはきかない。たまらず腰を動かし始めてしまう。大丈夫、気付かれはしないだろうから、と根拠のない憶測でごまかしながら、その蜜肉を猛りきった太竿で堪能する。": "一旦插入就停不下來了。我忍不住開始動起腰。沒關係，應該不會被發現的，我一邊用毫無根據的臆測來矇混過去，一邊用勃起的肉棒享受着蜜肉的觸感。", "はぁ、あっ、だ、だめです、ってばぁ……っ、はっ、ん、んんっ、こ、こえ、でちゃう……っ、んぅ、んふぅっ": "哈啊，啊，不，不行啦……哈，嗯，嗯嗯，要，要叫出聲了……嗯，嗯呼", "そ、そんなに動いちゃ、んっ、あっ、だめ、ですよ……っ！　んっ、んんんぅっ、んっ": "不，不能動得，嗯，啊，這麼快啦……！嗯，嗯嗯嗯，嗯", "口元を覆う自らの手に更に力を込め、なんとか声を押し殺そうとするピュルテ。だが、襞の感触に誘われて加速する腰つきにあわせ、濡れそぼった陰裂から卑猥な水音が響き始めた。": "看板更加用力地捂住自己的嘴，試圖壓低聲音。但是，隨着被肉壁觸感所吸引而加速的腰部動作，溼透的陰裂開始發出淫蕩的水聲。", "……ぅっ！！　ん、あ、そんな音、させちゃ、だ、めぇ……っ、はっ、あっ、んんっ！": "……嗚！！嗯，啊，不能發出，這種聲音……哈，啊，嗯嗯！", "もしかしたらピュルテたちも周りにいるんじゃない？　ちょっと探しに行く？": "看板她們說不定也在附近？　要不找找？", "……うかつに動かない方がいいと思うけど": "……我覺得還是不要隨便亂動比較好", "全員で動かなければいいでしょ。じゃあひとりだけ、ここに残ろうよ": "只要不是所有人一起動就沒問題了吧。那留一個人在這裏吧", "誰が残るのかで、彼女たちはじゃんけんで決めることにしたようだ。だが、３人以上のじゃんけんに時折あるように、あいこが続く状況にハマッてしまったようだ。": "她們似乎決定用猜拳來決定誰留下來。但是，就像三人以上猜拳時偶爾會發生的情況一樣，她們陷入了猜拳猜不出來的狀況。", "い、今のうちにっ、んんっ、だ、だめ、なんではやく、してっ、あっ、ああっ": "利，利用現在，嗯嗯，不，不行，快點，啊，啊啊", "あっ、はぁっ、はぁっ、あっ、やっ、あんっ、んんっ、はぁっ、あっ": "啊，哈啊，哈啊，啊，呀，啊嗯，嗯嗯，哈啊，啊", "だめ、みんな、すぐそばに、いるのに……っ、んんっ、あっ、イッちゃい、そう……っ、だめ、なのに……っ、あっ、はぁっ": "不行，大家，明明就在，旁邊……嗯嗯，啊，要去了……明明，不行的……啊，哈啊", "お互いに焦らしあっていたせいか、挿入からすぐに絶頂の予感が訪れる。躊躇っている場合ではない。": "或許是因爲互相挑逗，插入後立刻就有要高潮的預感。現在不是猶豫的時候。", "せり上がる欲望をそのまま、一気に解放して――": "就這樣一口氣釋放湧上來的慾望——", "んんんっ、んぁ、んんぅぅぅううぅぅぅ――……っ！！": "嗯嗯嗯，嗯啊，嗯嗯嗚嗚嗚嗚嗚嗚嗚——……！！", "声を押し殺したまま、白濁の勢いを受け止めるピュルテ。全身の小刻みな震えからすると、彼女も達してしまったのだろう。": "看板忍住聲音，承受着白濁的勢頭。從她全身的微微顫抖來看，她也高潮了吧。", "あ、あぁ、すっごい、なにこの感じ……っ、まだ、どきどき、して……っ、はぁっ、ん……": "啊，啊啊，好厲害，這是什麼感覺……還，還在，心跳不已……哈啊，嗯……", "最高に刺激的だった、と告げると、さすがにピュルテに睨まれてしまった。": "我告訴她這真是最棒的刺激，結果看板還是瞪了我一眼。", "も、もうっ、信じられないです。みんな、ほんの数メートル先にいるのに……バレたらどうするんですか": "真，真是的，真不敢相信。大家明明就在幾米之外……要是被發現怎麼辦", "刺激はいいですけど……ほどほどにしてくださいね、人間さん。まったくもう……あ、あれ？": "刺激是很好……但請適可而止哦，人間君。真是的……咦，咦？", "とにかくみんなと合流しよう、と身支度を始めたとき、ピュルテが顔色を変えた。": "總之先和大家匯合吧，正當我們開始整理儀容的時候，看板突然臉色大變。", "パンツが……どこ行ったんだろう、ど、どうしよう": "內褲……跑哪去了，怎，怎麼辦", "草むらで足元もよく見えないが、既に仲間たちはこちらの姿を見つけてしまった。": "雖然在草叢裏看不清腳邊，但同伴們已經發現了我們。", "仕方なく、ピュルテはその後はノーパンで過ごすことに。": "沒辦法，看板之後就一直沒穿內褲。", "そして自分は、お尻を触るセクハラのフリをして、膣内から滴ってしまう精液を掌で受け止めることになるのだった。": "而我則假裝摸她的屁股性騷擾，用掌心接住從陰道里滴落的精液。"}