{"あ、お菊": "啊，阿菊", "クレア": "克蕾娅", "みっともない姿をお見せしてしまい申し訳ございませんでした。すぐにお薬を……って、お皿！　片づけてくださったのですか！？": "让您看到我丢人的样子真是非常抱歉。我马上去拿药……啊，盘子！　您帮我收拾了吗！？", "お菊": "阿菊", "お菊ってば、やっと出てきた。破片が散らかっていたら危ないから、みんなで片づけておいたわ": "阿菊你啊，终于出来了。碎片散落一地很危险，所以大家帮你收拾了", "シンデレラ": "仙杜瑞拉", "自分の不始末を片付けもせずに、ああ……なんてことを……": "我自己弄出来的残局都没收拾好，啊啊……我到底做了什么……", "……みんな、ですか？　シンデレラ様にクレア様と、……人間さん様！　寝ていらっしゃらなくてよろしいのですか！？": "……大家，吗？　仙杜瑞拉大人和克蕾娅大人……还有人间君大人！　您们不睡觉可以吗！？", "お腹が空いたからって起きてきた": "因为肚子饿了就起来了", "ねえお菊、人間さんにお夕飯を作ってくれない？　私も、久し振りにあなたの料理が食べたいわ": "阿菊，你能给人间君做晚饭吗？　我也想吃你久违的料理了", "調理場に立つと、また皆様にご迷惑をおかけしてしまうかも……、……人間さん様？　なんでございますか？": "我要是去厨房的话，说不定又会给各位添麻烦了……人间君大人？　有什么事吗？", "ふふ、そうね。人間さんの言う通りだわ。失敗することなんて誰にでもあるし、今回は急に押しかけてしまった私たちにも非があるわよね。気にしなくていいのよ": "呵呵，是啊。人间君说得对。谁都有失败的时候，这次突然不请自来也是我们的错。你不用在意", "森で魔物と戦闘になったとき、私がちゃんと後ろに注意していれば。人間さんが庇って怪我をすることもなかった": "在森林里和魔物战斗的时候，要是我有好好注意后方的话。人间君也不会为了保护我而受伤了", "だから、全部……悪いのは私。こうやって見ず知らずのお菊にまで迷惑をかけて、私は……": "所以，全部……都是我的错。像这样给素不相识的阿菊添麻烦，我……", "ご自分を責めるのはおやめくださいませ、クレア様": "请不要责备自己，克蕾娅大人", "魔物と戦うなどという状況下で、一寸も気を抜かずにいられる方などおりませぬ": "在和魔物战斗这种情况下，没有人能不紧张的", "人間さん様が庇ってくださったクレア様こそ、人間さん様やシンデレラ様達のために戦っていらしたのでしょう。悪いことなどなにもございません": "人间君大人保护了克蕾娅大人，您是为了人间君大人和仙杜瑞拉大人她们而战的吧。您没有做错任何事", "それに、そのおかげでこうして皆様に会えたのですから、お菊はとっても嬉しゅうございますよ": "而且，多亏了您，我才能像这样和大家相遇，我非常高兴", "お菊……ありがとう": "阿菊……谢谢你", "……そうね、人間さん。お菊は失敗することも多いけど、だからこそ他人の失敗を受け止めて許すことができるの": "……是啊，人间君。阿菊虽然经常失败，但也正因如此，她才能接受并原谅他人的失败", "あの大らかさと優しさに、私を始め城のみんなも随分と救われたものだわ": "她的宽容和温柔，拯救了我和其他城里的所有人", "さあさ、いつまでもしょげてばかりいられませんね。お腹を空かせた人間さん様のため、美味しいお夕飯をご用意しなくては。手伝ってくださいますか、クレア様": "来吧，不能一直消沉下去。为了肚子饿的人间君大人，我必须准备美味的晚餐。能帮我吗，克蕾娅大人", "うん、ぜひ手伝わせて！": "好，让我来帮忙！", "お菊の家に厄介になってから数日が経った、ある日の夜のこと。": "在阿菊家住了几天后，某天晚上。", "夜分に失礼いたします。お菊でございます": "夜深了，打扰了。我是阿菊", "部屋を訪ねてきたお菊を招き入れると、ベッドに腰掛ける自分の隣にしずしずと身を寄せてきた。": "我邀请来到房间的阿菊进来，她静静地坐在我旁边。", "人間様達は、明日発ってしまわれるのですよね。その前にどうしてもお礼を申し上げたくて。お菊にできることなどなにもありませんゆえ、今晩だけ……": "明天，人间君大人们就要出发了吧。在那之前，我无论如何都想向您道谢。我没有什么能为您做的，所以今晚……", "そこで言葉を切ると、お菊はするりと着物をほどく。": "阿菊话音未落，便开始脱起了衣服。", "ぴたりと添う上半身に体重がかけられて、ベッドの上、さらりと流れる黒髪が妖艶に笑顔を撫でた。": "她将上半身贴了上来，一头黑发妖艳地抚过我的脸庞。", "愛してくださいませ": "请疼爱我吧", "っ……はあぁ……。ふふ、挿入ってしまいましたね。もうお身体の痛みはございませんか？　今だけは、この感覚に身を委ねてください": "啊……哈啊……呵呵，插进来了呢。身体还疼吗？现在就请将自己委身于这份感觉吧", "中ほどまで咥えられた肉竿の裏筋をぬるりとした感触が伝う。": "被吞入一半的肉棒传来一阵湿滑的触感。", "お菊が指でなぞったらしい。なにか濡れているように感じるのは、自身の秘汁をまとわせたからか。": "似乎是阿菊用手指抚弄着。感觉有些湿润，是因为沾上了自己的爱液吗。", "不意討ちの感触と、おっとりとした印象にそぐわないその行為に、ぞわぞわと快楽の波がせり上がってくる。": "这突如其来的触感，以及与她温文尔雅的印象截然相反的行为，令我感受到了一波又一波的快感。", "ぁ……いっそう硬くなりましたね。それに、熱く。ようございますよ、お求めのままにお菊を犯してくださいませ": "啊……又变硬了呢。而且，还很热。可以哦，请尽情侵犯阿菊吧", "ずちゅ、といやらしい音を立てながら肉棒がお菊の奥深くまで沈み込む。": "肉棒发出“滋啾”的淫荡声音，沉入了阿菊的深处。", "ああ、気持ちいい……っ。人間様にお礼を申し上げたくて参りましたのに、これでは……自分へのご褒美になってしまいますぅ……": "啊啊，好舒服……。明明是来向人类大人道谢的，这样……就变成在奖励自己了……", "頬を赤らめてふるふると身を震わせながら快感を噛み締めている様子のお菊。": "阿菊红着脸，颤抖着身体，享受着快感。", "先ほども疑問に思ったことだが、お礼とは一体なんのことだろうか。": "刚才我就在想，她到底在道什么谢啊。", "……実は、今、謹慎中の身なのでございます": "……其实，我现在，正在闭门思过", "前にお世話になっていたお屋敷で、旦那様の大切なお皿を割ってしまったり、他にも……たくさんの失敗と、……ぁふんっ…………お仕置き、を": "在之前工作的地方，我打破了老爷重要的盘子，还有……其他很多的失败……啊嗯……所以，受到了惩罚", "じん、と淫口がいっそうの熱を帯びる。": "阿菊的淫口，变得更加火热了。", "旦那様は……んふぅ……かんかんに、なってしまい、っはぁ……勤めている紹介所の方にも、それはそれは……叱られてしまってっ……": "老爷他……嗯……非常生气，哈啊……把我介绍给他的中介公司，也……狠狠地训斥了我……", "これまでに、何度も……何度もっ……同じようなことが、あったのでございます。たくさん失敗して、たくさん……お仕置きを、され、ました……": "到目前为止，已经……已经……发生过好几次同样的事情了。我犯了很多错，也……受到了很多惩罚……", "ぐちゅり、ぐちゅり、ゆっくりと響いていた瑞音が止むと同時に。": "咕啾，咕啾，缓慢的水声戛然而止。", "お菊は瞳に涙を浮かべて、ぽつりと呟いた。": "阿菊的眼中浮现出泪水，轻声说道。", "自分が情けなくて、もう家政婦を辞めようと思っておりました": "我觉得自己很没用，甚至想要辞掉家政的工作", "あんなに頑張り屋なのに。": "明明她那么努力。", "思わずそう声に漏らすと、お菊は嬉しそうに目を細めた。": "我不禁脱口而出，阿菊开心地眯起了眼睛。", "そんな風に、一度もお叱りにならなかったのは……人間様が初めてです": "人类大人……一次都没有责备过我", "この数日間だけでも数え切れぬほどの失敗をしてしまいましたが、その全てを優しく慰めてくださいました。それが、どれほどお菊の心を支えてくれたことでしょう。ですから……んちゅ……": "就算在这几天里，我犯下了数不清的错误，您也温柔地安慰了我。这对我来说，是多么大的支持啊。所以……嗯啾……", "突然口を塞がれて驚くが、ねっとりと唇を割って侵入してくる舌が言葉以上に彼女の気持ちを伝えてくれるようで、愛おしさがこみ上げてくる。": "突然被堵住嘴，我吓了一跳，但她的舌头分开了我的嘴唇，侵入了我的口中，比言语更能传达她的心情，让我心中涌起一股怜爱之情。", "お礼……と、明日からも頑張る力を頂きたいのです。人間様の優しさ、そして温もり。しかと刻み込みとうございます": "作为回礼……我想得到明天开始继续努力的力量。我想把人类大人的温柔和温暖，深深地刻在心里。", "言うや、お菊は再び腰を動かし始めた。": "说着，阿菊再次开始扭动腰部。", "っく、大きくて……太い……。お菊の中にあるのに、逞しい腕に抱かれているような安心感……いいえ人間様、このまま。口づけを、優しく、激しく、お菊を求めてくださいませ": "咕，好大……好粗……明明在阿菊的里面，却有一种被强壮的手臂抱住的安心感……不，人类大人，请就这样。请温柔地，激烈地，吻着阿菊吧", "ちゅう……んちゅ、じゅる……ちゅ、ん……ぷは。うふふ。口づけ、お好きなのですね。先ほどより硬くなって、お菊の……あんっ、どんどん奥へと……っ": "啾……嗯啾，啾噜……啾，嗯……噗哈。呵呵呵。您很喜欢接吻呢。比刚才还要硬，阿菊的……啊嗯，越来越深了……", "熱く柔らかい肉壺の中、こつりと先端が壁にぶつかった。": "在炽热柔软的肉壶中，龟头碰到了肉壁。", "小さな身体がびくんとのけ反り、目の前で豊満な胸がふるんと揺れる。": "娇小的身体猛地一颤，丰满的胸部在我眼前摇晃。", "はむ、ん……じゅちゅる、んじゅ……っぷぁ。人間様の唾液の匂いで、くらくらしてしまいます……": "啾，嗯……啾噜，嗯啾……噗哈。人类大人的唾液的味道，让我头晕目眩……", "こんなに、ちゅ……口づけしては、……んちゅう……唇が腫れてしまいますねぇ": "这么，啾……亲吻的话……嗯啾……嘴唇会肿起来的", "にやりと妖しく微笑んで見せるが、やめる気はないらしい。": "她露出妖艳的微笑，但似乎没有停止的意思。", "瑞々しい唇を噛んで、小さな舌を吸い、互いの口内を貪り合うようにして口づけを交わす。": "我咬住她水嫩的嘴唇，吮吸她娇小的舌头，贪婪地互相亲吻。", "人間様。こちらも、もっと……激しく……はぁぅんっ、ああ、幸せぇ……": "人类大人。这边也，更加……激烈地……哈嗯，啊啊，好幸福……", "んあぁっ、ひゃ……ぁ、うぅん……っ！　人間様、このまま……口づけを交わしたままで、お菊は一緒に果てとうございます……！": "嗯啊，呀……啊，嗯……！人类大人，就这样……一边接吻，阿菊要一起高潮了……！", "全身で、あなた様をっはあ……！　感じ、ながら、お菊を……感じていただきながら、どうか……一緒にぃっ……": "全身，感受着您……！请感受着，阿菊……一起……", "返事はしない。": "我没有回答。", "ただ、いっそう激しくお菊の唇にむしゃぶりつき、腰を動かすことで答える。": "只是更加激烈地吮吸阿菊的嘴唇，用腰部的动作来回答。", "あっ、あうぅんっ、んちゅ、人間様の匂い、味、熱くて、硬くてっ、はあぅうん": "啊，啊嗯，嗯啾，人类大人的味道，又热，又硬，哈嗯", "こんなのぉ……あぅうっ、幸せ過ぎて、変に、なってしまいますぅ……！": "这样……啊，太幸福了，要变得，奇怪了……！", "口づけを、お菊に、んふっ、もう、イクっ……ふぁぁぁあああああんっ！": "接吻，阿菊，嗯，要去了……哈啊啊啊啊啊啊啊啊！", "上の口も下の口も、人間様でいっぱいになってしまいましたぁ……": "上面的嘴和下面的嘴，都被人类君填满了……", "嬉しそうに微笑むと、お菊はこちらの頭を抱きかかえた。": "阿菊开心地微笑着，抱住了我的头。", "人間様がいらした日々のこと、お菊は忘れません。どこで、どんなことがあろうと、どんな失敗をしてしまおうと、認めてくださる方がいる。受け止めてくださる方がいる。本当に心強い……本当に、嬉しい。……すき……": "我不会忘记人类君在的那些日子。无论在哪里，无论发生什么事，无论犯下什么错误，都有人会认可我。有人会接受我。真的好安心……真的，好开心……喜欢……", "ふと聞こえた言葉にはっと顔を上げるが、お菊はゆっくりと離れ力強く頷いた。": "突然听到的话让我猛地抬起头，阿菊慢慢地离开，用力地点了点头。", "今日で謹慎が解けます。明日から、また新しいご主人様の元で頑張りますね": "今天禁闭就解除了。从明天开始，我会在新的主人身边努力的"}