{"あ、お菊": "啊，阿菊", "クレア": "克蕾婭", "みっともない姿をお見せしてしまい申し訳ございませんでした。すぐにお薬を……って、お皿！　片づけてくださったのですか！？": "讓您看到我丟人的樣子真是非常抱歉。我馬上去拿藥……啊，盤子！　您幫我收拾了嗎！？", "お菊": "阿菊", "お菊ってば、やっと出てきた。破片が散らかっていたら危ないから、みんなで片づけておいたわ": "阿菊你啊，終於出來了。碎片散落一地很危險，所以大家幫你收拾了", "シンデレラ": "仙杜瑞拉", "自分の不始末を片付けもせずに、ああ……なんてことを……": "我自己弄出來的殘局都沒收拾好，啊啊……我到底做了什麼……", "……みんな、ですか？　シンデレラ様にクレア様と、……人間さん様！　寝ていらっしゃらなくてよろしいのですか！？": "……大家，嗎？　仙杜瑞拉大人和克蕾婭大人……還有人間君大人！　您們不睡覺可以嗎！？", "お腹が空いたからって起きてきた": "因爲肚子餓了就起來了", "ねえお菊、人間さんにお夕飯を作ってくれない？　私も、久し振りにあなたの料理が食べたいわ": "阿菊，你能給人間君做晚飯嗎？　我也想喫你久違的料理了", "調理場に立つと、また皆様にご迷惑をおかけしてしまうかも……、……人間さん様？　なんでございますか？": "我要是去廚房的話，說不定又會給各位添麻煩了……人間君大人？　有什麼事嗎？", "ふふ、そうね。人間さんの言う通りだわ。失敗することなんて誰にでもあるし、今回は急に押しかけてしまった私たちにも非があるわよね。気にしなくていいのよ": "呵呵，是啊。人間君說得對。誰都有失敗的時候，這次突然不請自來也是我們的錯。你不用在意", "森で魔物と戦闘になったとき、私がちゃんと後ろに注意していれば。人間さんが庇って怪我をすることもなかった": "在森林裏和魔物戰鬥的時候，要是我有好好注意後方的話。人間君也不會爲了保護我而受傷了", "だから、全部……悪いのは私。こうやって見ず知らずのお菊にまで迷惑をかけて、私は……": "所以，全部……都是我的錯。像這樣給素不相識的阿菊添麻煩，我……", "ご自分を責めるのはおやめくださいませ、クレア様": "請不要責備自己，克蕾婭大人", "魔物と戦うなどという状況下で、一寸も気を抜かずにいられる方などおりませぬ": "在和魔物戰鬥這種情況下，沒有人能不緊張的", "人間さん様が庇ってくださったクレア様こそ、人間さん様やシンデレラ様達のために戦っていらしたのでしょう。悪いことなどなにもございません": "人間君大人保護了克蕾婭大人，您是爲了人間君大人和仙杜瑞拉大人她們而戰的吧。您沒有做錯任何事", "それに、そのおかげでこうして皆様に会えたのですから、お菊はとっても嬉しゅうございますよ": "而且，多虧了您，我才能像這樣和大家相遇，我非常高興", "お菊……ありがとう": "阿菊……謝謝你", "……そうね、人間さん。お菊は失敗することも多いけど、だからこそ他人の失敗を受け止めて許すことができるの": "……是啊，人間君。阿菊雖然經常失敗，但也正因如此，她才能接受並原諒他人的失敗", "あの大らかさと優しさに、私を始め城のみんなも随分と救われたものだわ": "她的寬容和溫柔，拯救了我和其他城裏的所有人", "さあさ、いつまでもしょげてばかりいられませんね。お腹を空かせた人間さん様のため、美味しいお夕飯をご用意しなくては。手伝ってくださいますか、クレア様": "來吧，不能一直消沉下去。爲了肚子餓的人間君大人，我必須準備美味的晚餐。能幫我嗎，克蕾婭大人", "うん、ぜひ手伝わせて！": "好，讓我來幫忙！", "お菊の家に厄介になってから数日が経った、ある日の夜のこと。": "在阿菊家住了幾天後，某天晚上。", "夜分に失礼いたします。お菊でございます": "夜深了，打擾了。我是阿菊", "部屋を訪ねてきたお菊を招き入れると、ベッドに腰掛ける自分の隣にしずしずと身を寄せてきた。": "我邀請來到房間的阿菊進來，她靜靜地坐在我旁邊。", "人間様達は、明日発ってしまわれるのですよね。その前にどうしてもお礼を申し上げたくて。お菊にできることなどなにもありませんゆえ、今晩だけ……": "明天，人間君大人們就要出發了吧。在那之前，我無論如何都想向您道謝。我沒有什麼能爲您做的，所以今晚……", "そこで言葉を切ると、お菊はするりと着物をほどく。": "阿菊話音未落，便開始脫起了衣服。", "ぴたりと添う上半身に体重がかけられて、ベッドの上、さらりと流れる黒髪が妖艶に笑顔を撫でた。": "她將上半身貼了上來，一頭黑髮妖豔地撫過我的臉龐。", "愛してくださいませ": "請疼愛我吧", "っ……はあぁ……。ふふ、挿入ってしまいましたね。もうお身体の痛みはございませんか？　今だけは、この感覚に身を委ねてください": "啊……哈啊……呵呵，插進來了呢。身體還疼嗎？現在就請將自己委身於這份感覺吧", "中ほどまで咥えられた肉竿の裏筋をぬるりとした感触が伝う。": "被吞入一半的肉棒傳來一陣溼滑的觸感。", "お菊が指でなぞったらしい。なにか濡れているように感じるのは、自身の秘汁をまとわせたからか。": "似乎是阿菊用手指撫弄着。感覺有些溼潤，是因爲沾上了自己的愛液嗎。", "不意討ちの感触と、おっとりとした印象にそぐわないその行為に、ぞわぞわと快楽の波がせり上がってくる。": "這突如其來的觸感，以及與她溫文爾雅的印象截然相反的行爲，令我感受到了一波又一波的快感。", "ぁ……いっそう硬くなりましたね。それに、熱く。ようございますよ、お求めのままにお菊を犯してくださいませ": "啊……又變硬了呢。而且，還很熱。可以哦，請盡情侵犯阿菊吧", "ずちゅ、といやらしい音を立てながら肉棒がお菊の奥深くまで沈み込む。": "肉棒發出“滋啾”的淫蕩聲音，沉入了阿菊的深處。", "ああ、気持ちいい……っ。人間様にお礼を申し上げたくて参りましたのに、これでは……自分へのご褒美になってしまいますぅ……": "啊啊，好舒服……。明明是來向人類大人道謝的，這樣……就變成在獎勵自己了……", "頬を赤らめてふるふると身を震わせながら快感を噛み締めている様子のお菊。": "阿菊紅着臉，顫抖着身體，享受着快感。", "先ほども疑問に思ったことだが、お礼とは一体なんのことだろうか。": "剛纔我就在想，她到底在道什麼謝啊。", "……実は、今、謹慎中の身なのでございます": "……其實，我現在，正在閉門思過", "前にお世話になっていたお屋敷で、旦那様の大切なお皿を割ってしまったり、他にも……たくさんの失敗と、……ぁふんっ…………お仕置き、を": "在之前工作的地方，我打破了老爺重要的盤子，還有……其他很多的失敗……啊嗯……所以，受到了懲罰", "じん、と淫口がいっそうの熱を帯びる。": "阿菊的淫口，變得更加火熱了。", "旦那様は……んふぅ……かんかんに、なってしまい、っはぁ……勤めている紹介所の方にも、それはそれは……叱られてしまってっ……": "老爺他……嗯……非常生氣，哈啊……把我介紹給他的中介公司，也……狠狠地訓斥了我……", "これまでに、何度も……何度もっ……同じようなことが、あったのでございます。たくさん失敗して、たくさん……お仕置きを、され、ました……": "到目前爲止，已經……已經……發生過好幾次同樣的事情了。我犯了很多錯，也……受到了很多懲罰……", "ぐちゅり、ぐちゅり、ゆっくりと響いていた瑞音が止むと同時に。": "咕啾，咕啾，緩慢的水聲戛然而止。", "お菊は瞳に涙を浮かべて、ぽつりと呟いた。": "阿菊的眼中浮現出淚水，輕聲說道。", "自分が情けなくて、もう家政婦を辞めようと思っておりました": "我覺得自己很沒用，甚至想要辭掉家政的工作", "あんなに頑張り屋なのに。": "明明她那麼努力。", "思わずそう声に漏らすと、お菊は嬉しそうに目を細めた。": "我不禁脫口而出，阿菊開心地眯起了眼睛。", "そんな風に、一度もお叱りにならなかったのは……人間様が初めてです": "人類大人……一次都沒有責備過我", "この数日間だけでも数え切れぬほどの失敗をしてしまいましたが、その全てを優しく慰めてくださいました。それが、どれほどお菊の心を支えてくれたことでしょう。ですから……んちゅ……": "就算在這幾天裏，我犯下了數不清的錯誤，您也溫柔地安慰了我。這對我來說，是多麼大的支持啊。所以……嗯啾……", "突然口を塞がれて驚くが、ねっとりと唇を割って侵入してくる舌が言葉以上に彼女の気持ちを伝えてくれるようで、愛おしさがこみ上げてくる。": "突然被堵住嘴，我嚇了一跳，但她的舌頭分開了我的嘴脣，侵入了我的口中，比言語更能傳達她的心情，讓我心中湧起一股憐愛之情。", "お礼……と、明日からも頑張る力を頂きたいのです。人間様の優しさ、そして温もり。しかと刻み込みとうございます": "作爲回禮……我想得到明天開始繼續努力的力量。我想把人類大人的溫柔和溫暖，深深地刻在心裏。", "言うや、お菊は再び腰を動かし始めた。": "說着，阿菊再次開始扭動腰部。", "っく、大きくて……太い……。お菊の中にあるのに、逞しい腕に抱かれているような安心感……いいえ人間様、このまま。口づけを、優しく、激しく、お菊を求めてくださいませ": "咕，好大……好粗……明明在阿菊的裏面，卻有一種被強壯的手臂抱住的安心感……不，人類大人，請就這樣。請溫柔地，激烈地，吻着阿菊吧", "ちゅう……んちゅ、じゅる……ちゅ、ん……ぷは。うふふ。口づけ、お好きなのですね。先ほどより硬くなって、お菊の……あんっ、どんどん奥へと……っ": "啾……嗯啾，啾嚕……啾，嗯……噗哈。呵呵呵。您很喜歡接吻呢。比剛纔還要硬，阿菊的……啊嗯，越來越深了……", "熱く柔らかい肉壺の中、こつりと先端が壁にぶつかった。": "在熾熱柔軟的肉壺中，龜頭碰到了肉壁。", "小さな身体がびくんとのけ反り、目の前で豊満な胸がふるんと揺れる。": "嬌小的身體猛地一顫，豐滿的胸部在我眼前搖晃。", "はむ、ん……じゅちゅる、んじゅ……っぷぁ。人間様の唾液の匂いで、くらくらしてしまいます……": "啾，嗯……啾嚕，嗯啾……噗哈。人類大人的唾液的味道，讓我頭暈目眩……", "こんなに、ちゅ……口づけしては、……んちゅう……唇が腫れてしまいますねぇ": "這麼，啾……親吻的話……嗯啾……嘴脣會腫起來的", "にやりと妖しく微笑んで見せるが、やめる気はないらしい。": "她露出妖豔的微笑，但似乎沒有停止的意思。", "瑞々しい唇を噛んで、小さな舌を吸い、互いの口内を貪り合うようにして口づけを交わす。": "我咬住她水嫩的嘴脣，吮吸她嬌小的舌頭，貪婪地互相親吻。", "人間様。こちらも、もっと……激しく……はぁぅんっ、ああ、幸せぇ……": "人類大人。這邊也，更加……激烈地……哈嗯，啊啊，好幸福……", "んあぁっ、ひゃ……ぁ、うぅん……っ！　人間様、このまま……口づけを交わしたままで、お菊は一緒に果てとうございます……！": "嗯啊，呀……啊，嗯……！人類大人，就這樣……一邊接吻，阿菊要一起高潮了……！", "全身で、あなた様をっはあ……！　感じ、ながら、お菊を……感じていただきながら、どうか……一緒にぃっ……": "全身，感受着您……！請感受着，阿菊……一起……", "返事はしない。": "我沒有回答。", "ただ、いっそう激しくお菊の唇にむしゃぶりつき、腰を動かすことで答える。": "只是更加激烈地吮吸阿菊的嘴脣，用腰部的動作來回答。", "あっ、あうぅんっ、んちゅ、人間様の匂い、味、熱くて、硬くてっ、はあぅうん": "啊，啊嗯，嗯啾，人類大人的味道，又熱，又硬，哈嗯", "こんなのぉ……あぅうっ、幸せ過ぎて、変に、なってしまいますぅ……！": "這樣……啊，太幸福了，要變得，奇怪了……！", "口づけを、お菊に、んふっ、もう、イクっ……ふぁぁぁあああああんっ！": "接吻，阿菊，嗯，要去了……哈啊啊啊啊啊啊啊啊！", "上の口も下の口も、人間様でいっぱいになってしまいましたぁ……": "上面的嘴和下面的嘴，都被人類君填滿了……", "嬉しそうに微笑むと、お菊はこちらの頭を抱きかかえた。": "阿菊開心地微笑着，抱住了我的頭。", "人間様がいらした日々のこと、お菊は忘れません。どこで、どんなことがあろうと、どんな失敗をしてしまおうと、認めてくださる方がいる。受け止めてくださる方がいる。本当に心強い……本当に、嬉しい。……すき……": "我不會忘記人類君在的那些日子。無論在哪裏，無論發生什麼事，無論犯下什麼錯誤，都有人會認可我。有人會接受我。真的好安心……真的，好開心……喜歡……", "ふと聞こえた言葉にはっと顔を上げるが、お菊はゆっくりと離れ力強く頷いた。": "突然聽到的話讓我猛地抬起頭，阿菊慢慢地離開，用力地點了點頭。", "今日で謹慎が解けます。明日から、また新しいご主人様の元で頑張りますね": "今天禁閉就解除了。從明天開始，我會在新的主人身邊努力的"}