{"……大変なことになった": "……事情变得麻烦了", "ヴェルメリオ": "威尔梅里奥", "うーん……まあ、仕方ないわ。しばらく我慢してもらうしかないわね": "嗯……嘛，没办法。只能请他忍耐一段时间了", "シンデレラ": "仙杜瑞拉", "どうしたの？　何かあったの？": "怎么了？　发生什么事了？", "ドロシー": "桃樂絲", "……あ、ドロシー。実は、これ": "……啊，桃乐丝。实际上，这个", "手錠！？　ああ、ヴェル。ついに一線を超えてしまったのね。人間さんのこと、好きすぎるのもどうかなって心配してたのよ……！": "手铐！？　啊啊，威爾。终于越过那条线了呢。我一直在担心你是不是太喜欢人类君了……！", "……なに勘違いしてるの？　ほら、人間さんも": "……你误会了什么？　你看，人类君也是", "人間さんも手錠！？　って、ふたりで繋がっちゃってるじゃないのよ": "人类君也是手铐！？　呃，你们俩这不是被连在一起了吗", "記念館の倉庫を整理してたら出てきたのよ。はめるだけなら問題ないと思って遊んでたのに、うっかりロック魔法が作動しちゃって": "在整理纪念馆的仓库时找到的哦。本来想说只是戴上的话应该没问题，就拿来玩了，结果不小心启动了锁魔法", "あぁ、そういうことだったのね。びっくりした": "啊啊，原来是这样啊。吓我一跳", "……日頃、ドロシーがわたしのことをどう思ってるのか、よくわかった": "……我清楚地知道，桃乐丝平时是怎么看待我的了", "いやー、そ、それは……。そんなことより、どうするのよこれ": "不ー，那，那是……。比起那个，这该怎么办啊", "どこかに魔法鍵があるはずなのよ。それを探すしかないわね": "应该有魔法钥匙的。只能去找了", "……じゃあ、それまで……わたしと人間さん、ずっと一緒ってことだね": "……那么，在找到之前……我和人类君，一直在一起呢", "嬉しそうね……ヴェル……。私の心配、そこまで的外れじゃなくない……？": "很开心呢……威爾……。我的担心，不是那么离谱吧……？", "……はい、人間さん。あーん": "……来，人类君。啊ー", "なんだかんだで楽しそうね。特にヴェルのほうが": "说来说去，你们好像很开心呢。特别是威爾", "……人間さんってば、今日は買い物に行く予定だったんだって。……朱雀とふたりっきりで": "……人間君说，今天本来预定要和朱雀一起去买东西的……就他们俩", "……明日はクルプンと狩りに行く予定だったらしいの。……ふたりっきりで": "……明天好像预定要和库鲁彭一起去狩猎的……就他们俩", "……でも、キャンセルだね。しょうがないよね。だって、こんなことになってるんだもんね": "……但是，都取消了呢。没办法呢。因为，变成这样了呢", "あはは……手錠以外にも人間さんを拘束する何かが見えるきがするわ": "啊哈哈……感觉除了手铐以外，还看到了什么把人間君束缚住的东西呢", "……明後日のトリルのライブも、その次の三羽の小槌亭の会食も、ぜんぶいっしょだよ……♪": "……后天特里尔的演唱会，还有再之后的三羽小槌亭的聚餐，全部都一起哦……♪", "人間さんも人間さんで、遊び呆けすぎじゃない？": "人間君也是，玩得太过头了吧？", "まる１日、ヴェルメリオと密着して過ごすことになったその夜。早い段階から予想できていたことだったが、下半身が大変なことになっていた。": "和威爾梅里奥紧贴在一起度过了整整一天的那天晚上。虽然在很早的阶段就预想到了，但下半身变得很不得了了。", "……ふふっ。こんなにぱんぱんになってる。わたしといっしょにいて、ドキドキしてくれたんだ？": "……呵呵。变得这么硬邦邦的了。和我在一起，心跳加速了呢？", "もちろん入浴もふたり一緒で、全裸で洗いあった。そんな出来事を経て、何事もない健全な状態で安眠できるはずがない。": "当然洗澡也是两个人一起，全裸互相洗。经历了这样的事情，不可能以什么事都没有的健全状态安然入睡。", "……うん。わたしも、したいな。ずっとそばにいて、ドキドキしっぱなしだったんだから": "……嗯。我也，想做呢。因为一直都在你身边，心跳加速个不停", "ヴェルメリオの唇にキスを落とすと、彼女は積極的に舌を絡めてきて……。": "亲吻威爾梅里奥的嘴唇，她就积极地把舌头缠了上来……。", "……大丈夫、そのまま……きてっ……。わたしなら、平気、だから……ぁっ、あっ、あああぁぁっ": "……没事的，就这样……进来……。我，没事的……啊，啊，啊啊啊啊啊", "不自由な体勢のため、前戯も充分にできていなかったのだが、ヴェルメリオはそのままこちらを受け入れた。": "因为姿势不自由，前戏也没能充分做好，但威爾梅里奥就这样接受了我。", "充分に、いや普段以上に潤んだ蜜肉が、すんなりと竿身を飲み込む。": "充分，不，比平时还要湿润的蜜肉，顺畅地吞入了肉竿。", "……ん、はぁ、あっ……んんっ。どうしよ、恥ずかしい……簡単に、ん、入っちゃったぁ……はぁ、あっ": "……嗯，哈啊，啊……嗯嗯。怎么办，好害羞……这么简单，嗯，就进来了……哈啊，啊", "……ぁっ、はっ、んんっ！　つながってる……っ、はぁっ、今日、ずっといっしょだったけど……これで本当に、ひとつになったね……っ": "……啊，哈，嗯嗯！ 连在一起了……哈啊，今天，虽然一直都在一起……但这样，真的，合为一体了呢……", "彼女の言うとおり、ある意味ではずっと繋がっていたのだが、やはり金属の無骨な拘束よりも、温かな粘膜の触れ合いのほうがずっといい。": "正如她所说，某种意义上我们一直连在一起，但果然比起金属的粗鲁束缚，还是温暖的粘膜接触要好得多。", "誘い込むような収縮する動きにつられ、腰を更に突き出し、肉竿を奥へと進める。膣内の抵抗感が強まれば止めるつもりだったが、気がつけば根本までずっぽりと収まっていた。": "被引诱般收缩的动作所吸引，更加挺出腰部，将肉竿往深处推进。虽然打算在阴道内的抵抗感变强时停下，但回过神来已经完全插到底了。", "……んぁ、あ、はぁっ……！　深い、とこまで……きてるっ、んっ、はぁっ、いっぱい、くっついてる、ね……ん、ふぅっ": "……嗯啊，啊，哈啊……！　插到，好深……的地方了，嗯，哈啊，紧紧地，贴在一起，呢……嗯，呼呜", "……もっと深くまで、きてほしいっ……はっ、あぁっ、んぁあああぁぁっ": "……想要，插得更深……哈，啊啊，嗯啊啊啊啊啊啊", "大胆に脚を開きながら、より深いつながりを求めるヴェルメリオ。": "威尔梅里奥大胆地张开双腿，渴求着更加深入的连接。", "その乱れた様子に、この手錠が良いスパイスになっているのかと推測する。": "她这副淫乱的样子，让我推测这副手铐是很好的调味料。", "……ん、はぁっ、そう、なの……。こんなこと言ったら引かれちゃうかもしれないけど、今日ずっとこれ……ドキドキしてた……": "……嗯，哈啊，是，这样呢……。虽然说了这种话可能会让你觉得反感，但今天一直……心跳加速……", "先ほどの彼女の言葉は、存在を近くに感じてときめいていた、という意味だけではなく、性的興奮も含んでいたということらしい。": "她刚才的话，似乎不仅仅是指感受到我的存在而心跳加速，也包含了性兴奋。", "……これ、わたしはあなたのものなんだ、ってすごく実感しちゃうの。もっと、どこにもいかないように、わたしのこと繋ぎ止めてほしい": "……这样，让我非常有实感，我是属于你的。想要，把我绑得更紧，让我哪里都去不了", "思わぬ形でＭっ気が開眼してしまったようだ。": "看来她以意想不到的形式觉醒了受虐癖。", "と、驚きつつも、彼女の卑猥な成長に鼻息を荒くしていると、彼女はとろけた表情で手首を引いた。ガチャリ、と手錠が鳴る。": "我一边惊讶，一边为她淫猥的成长而兴奋，她带着陶醉的表情拉扯手腕。手铐发出咔嚓一声。", "……その反対もあるよ": "……也有相反的情况哦", "更に、少し力を込めて手錠を引くヴェルメリオ。ぐっ、と右手首が引っ張られる。その拘束感に、胸の奥が大きく脈を打った。": "威尔梅里奥更加用力地拉扯手铐。我的右手腕被拉扯着。这种拘束感，让我的内心深处剧烈地跳动。", "……あなたは、わたしのものなんだって……どこにも行かせない、わたしだけのもの……そういうのも、どきどきして……興奮する": "……你是，我的东西……哪里都去不了，只属于我一个人……这种感觉，让我心跳加速……兴奋不已", "危うげで、少しばかりの昏さを孕んだ彼女の言葉はしかし、こちらの欲望をかきたてられた。ただのワガママや横暴ではない、覚悟をもって自分を強く求めてくれる事実に、全身が熱くなる。": "她那危险而又略带阴暗的话语，却激起了我的欲望。这并非是单纯的任性或粗暴，而是她带着觉悟强烈地渴求着我，这让我全身都热了起来。", "はぁっ、あっ、んんぁぁあああぁっ！？　はげしっ、んっ、はぁっ、あぁっ！　すごいっ、はぁっ、それ、いい……っ！": "哈啊，啊，嗯嗯啊啊啊啊啊啊！？　好激烈，嗯，哈啊，啊啊！　好厉害，哈啊，这样，好棒……！", "高まった欲望のまま、叩きつけるように腰を激しく打ち付ける。ヴェルメリオはソフトに扱うようにと、意識のどこかでセーブしていることが多かったが、今はそんなリミッター装置は焼き切れてしまっていた。": "我任凭高涨的欲望，猛烈地撞击着她的身体。虽然我经常在意识的某个角落里，控制着自己不要太过粗暴地对待威尔梅里奥，但现在那个限制器已经烧坏了。", "んんぁあううっ、はぁっ、あっ、どうぶつ、みたい……っ！　あぁっ、んっ、うれしい、よぉっ、んんぅっ！": "嗯嗯啊啊呜呜，哈啊，啊，像，动物一样……！　啊啊，嗯，好开心，哦，嗯嗯呜！", "はぁっ、あっ、本能で、わたしのこと求めてくれてるの……すごくっ、あぁっ、もう理屈じゃ、ない感じっ、はぁっ、あぁんっ！": "哈啊，啊，你正用本能，渴求着我……好厉害，啊啊，已经，感觉，不是道理了，哈啊，啊啊嗯！", "わたしもっ、んっ、あっ、放さない、からぁっ、あっ、はぁんっ！　本能で、あなたのこと、はなしたく、ないの……っ、あぁうぅんっ！": "我也，嗯，啊，不会，放开你的，啊，哈啊嗯！　我的本能，不想，放开你……啊啊呜嗯！", "激しく突き立てるたびに、豊乳が目の前で何度も揺さぶられる。触れてもいないのに、その先端は固くなっていた。": "每次我猛烈地插入，那对丰满的乳房就会在我眼前摇晃。明明没有碰，但它的尖端却已经变硬了。", "あああっ、はぁっ、あっ、こんな、はしたないかっこ、なのにぃ……っ、あっ、はぁっ、わたしっ、きもちいいことしか、考えられないっ、あっ、ふぁあああっ": "啊啊啊，哈啊，啊，明明，是这么，下流的姿势……啊，哈啊，我却，只想着，舒服的事情，啊，呼啊啊啊啊", "すきっ、あなたとのこと、ぜんぶ、すきっ……！　脚ひろげて、あそこまる見えなのも、あなたがこんなに、喜んで、くれるからぁ……っ！": "喜欢，和你做的一切，全都，喜欢……！　张开腿，那里完全暴露出来，也是因为，你这么，高兴……！", "もっと、もっとしてぇっ、あっ、あああぁぁぁっ、んっ、はぁんっ！！　あなたのすきな、ように……っ、めちゃくちゃにして、いい、からぁっ……": "再多，再多做一点，啊，啊啊啊啊啊啊，嗯，哈啊嗯！！　按照你喜欢的，来……把我，弄得乱七八糟，也可以……", "彼女の言うように、どこを見ても興奮材料になるような痴態。だが、いつしか視線は彼女の瞳に吸い寄せられていた。快楽にとろけながらも、その奥から発せられる真剣な思いが、伝わってきていた。": "正如她所说，她现在的痴态，无论看哪里都是兴奋的材料。但是，不知何时我的视线被她的眼睛吸引住了。虽然她沉醉于快乐之中，但她的深处却传达出一种认真的想法。", "どんなに、恥ずかしいことも、するからっ、だからっ、わたしのこと……見てて、ね……？": "无论，多么羞耻的事情，我都会做的，所以，看着我……好吗……？", "自分のだ、って……っ、わたしが誰にも見つからないように隠してほしいのっ、んっ、はぁっ、自分だけのものだって、言ってほしい……っ": "只属于你……嗯，我希望你，能把我藏起来，不让任何人发现，嗯，哈啊，希望你，能说我是只属于你的……", "その逆を望めない状況だと理解しているからこそ、せめてもの願いなのだろう。うなずき返し、強い口調で宣言する。": "正因为知道这是不可能的，所以才会有这样的愿望吧。我点了点头，用坚定的语气说道。", "ヴェルメリオは自分だけのものだ。誰にも渡さないし、どこへも行かせない。他の男を見るなど許さない――": "威尔梅里奥只属于我。不会交给任何人，也不会让你离开。不允许你去看别的男人——", "あ……っ、あ、んんっ、うれしい……っ！　そうだよ、わたし、あなただけのもの……あぁっ、も、もう、だめっ、そんなこと言われたら、ん、はぁっ！": "啊……啊，嗯嗯，好开心……！没错，我只属于你……啊啊，已，已经，不行了，听到你这么说，嗯，哈啊！", "きちゃうっ、きちゃうよっ、あなたもっ、わたしのナカで……つながったまま、さいごまでっ": "要来了，要来了，你也，在我的里面……紧紧相连，直到最后", "あっ、あぁっ、ああぁぁぁあああぁぁぁ……っ……": "啊，啊啊，啊啊啊啊啊啊啊啊啊啊啊……", "たっぷりと精を注ぎ込むと、ヴェルメリオの身体は小刻みに震えていた。": "当我把精液全部注入进去后，威尔梅里奥的身体微微颤抖着。", "ヴェルメリオは自分のもの。これこそ、それを表現するわかりやすいマーキング行為だろう。": "威尔梅里奥只属于我。这就是最能表现这一点的标记行为吧。", "……ふふっ、そうだね。これで、わたしが人間のものだって、ハッキリわかるもんね": "……呵呵，是啊。这样，就能清楚地知道，我是属于人类的了", "……はぁ、んん……すごかったね……。わたし、あんなに大胆になれちゃうなんて、自分でも思わなかった": "……哈啊，嗯嗯……好厉害……。我居然，能变得那么大胆，连我自己都没想到", "いわゆる恋人つなぎで、手錠で繋がれていないほうの手を握る。": "我们用恋人的方式，握住了没有被手铐铐住的那只手。", "まだ恍惚とした表情ながら、繋いだ手はしっかりと握られた。": "虽然她还是一副恍惚的表情，但还是紧紧地握住了我的手。", "……ずっと、ずーっと、一緒だからね。つかまえて、放さないで": "……一直，一ー直，都在一起哦。抓住我，不要放开", "行為中も繰り返したそのフレーズを、彼女は最後にそっと耳元に囁きかけてきた。": "她在最后，轻轻地在我耳边低语着，重复着在行为中也说过的话。", "自分は、答える代わりに、彼女の身体を抱きしめ、拘束したのだった。": "我用抱住她身体，拘束住她来代替回答。"}