{"というわけで、魔物は無事にぶっ倒したわ！　安心してちょうだい": "所以，魔物顺利打倒了！　请放心", "ドロシー": "桃樂絲", "おおお、ありがとうございます……！　なんとお礼を申し上げてよいやら、タニシやら": "哦哦哦，谢谢……！　该怎么感谢你才好呢，田螺之类的", "村長": "村长", "……倒せたのは良かったけど、いつの間に？": "……打倒了是好事，但是什么时候？", "ヴェルメリオ": "威尔梅里奥", "私たちが合流したときには、もう終わってた": "我们汇合的时候，已经结束了", "クレア": "克蕾娅", "え、えっと、それは": "那，那个，那是", "……ちゃんと魔法使いらしく、魔法で倒したの？　また拳にモノ言わせたんじゃなくて？": "……好好像个魔法师一样，用魔法打倒的吗？不是又用拳头说话了？", "そ、そんなことないわよ！　で、でも、詳しいことはヒミツなの！　乙女のヒミツよ！": "才，才没有那种事！但，但是，详细情况是秘密！少女的秘密哦！", "え、乙女がどうとか、関係あるの？": "哎，跟少女什么的，有关系吗？", "……ドロシーだけじゃなくて、人間さんもその場にいたんでしょ": "……不只是桃樂絲，人类君也在场吧", "だ、だからふたりのヒミツなの！　それより人間さん、今夜ちょっと顔貸しなさいよ": "所，所以是两人的秘密！比起这个，人类君，今晚稍微借一下脸哦", "気をつけて、人間さん。ボコボコにされるよ": "小心点，人类君。会被揍得稀巴烂哦", "そんなことしないわよ！！": "才不会做那种事！！", "わざわざ来てもらって、悪かったわね。別に、その……なんてことない理由なんだけど": "让你特意过来，不好意思呢。没什么，那个……没什么大不了的理由", "いいから座って空でも見なさいよ": "好了，坐下来看天空吧", "あっ、始まったわ！　流れ星が、あんなにたくさん……": "啊，开始了！　流星，那么多……", "……そうよ。あなたとふたりで、こうして星を見に来たくて……それで誘ったの。最初からそう言えって、だ、だって、私が星なんて、変かなって": "……是啊。想和你两个人，像这样来看星星……所以才邀请你的。一开始就这么说就好了，因，因为，我说什么星星，很奇怪吧", "ば、ばか……可愛いとか、さらっと言うのやめてよね。それだけのことで、私……っ、う、ううっ、なんでもないわ！": "傻，傻瓜……不要随随便便说可爱什么的。因为这点事，我……呜，呜呜，没什么！", "魔物騒ぎのときにね、村の人たちから情報収集してたとき、流れ星の話も聞いたのよ。それで……一緒にみたいなって。わ、笑いたければ笑いなさいよ": "魔物骚乱的时候，从村子里的人们那里收集情报的时候，也听说了流星雨的事。所以……想一起看。想，想笑的话就笑吧", "ほ、ほんと……？　こんな星空がどうこうなんて言っても変じゃないくらい、私の女子力って上がってるのかしら……": "真，真的……？　我的女子力已经上升到，说这种星空怎么样也不会奇怪的程度了吗……", "ん、ちゅっ……も、もう、いきなりキスなんて……。どうして私がキスしてほしいなんて、わかったのよ。ほんと、かなわないわ……": "嗯，啾……真，真是的，突然亲吻什么的……为什么知道，我想要亲吻。真是，敌不过你……", "あっ……んっ、はぁっ、奥まで、んっ、届いて……ぇっ、はぁっ、あっ、あなたの熱、感じる……っ": "啊……嗯，哈，到，嗯，到深处了……诶，哈，啊，感觉到，你的热量……", "お互い、そのままキスだけで終わるはずもなく。": "彼此，不可能就这样只接吻就结束。", "星空のもと、火照る肌を重ね合わせ、情欲をぶつけ合う。": "在星空之下，火热的肌肤重叠，互相发泄情欲。", "ぁんっ、はっ、んんっ……もっと、あなたをっ、感じさせて……っ、あっ、はぁっ、あんっ、激しくして、いいからっ、あっ、はぁんっ……": "啊嗯，哈，嗯嗯……让我，更多地，感受你……啊，哈啊，啊嗯，激烈点，也可以，啊，哈嗯……", "とろける蜜肉の状態が、自分を迎え入れたいという彼女の気持ちそのものを体現しているようで、感じられる愛情に屹立はますます熱を持つ。": "融化般的蜜肉的状态，仿佛体现着她想要迎接我的心情，感受到的爱情让屹立更加火热。", "ならばと、抽挿のペースをもっと激しくしようとした、その矢先――": "那么，就更加激烈地抽插吧，就在我这么想的时候——", "人間さーん？　ドロシーさーん、大丈夫ですかー？": "人間君？　桃樂絲，没事吧？", "住民": "居民", "えっ！？　う、うそ、ど、どうしようっ……！？": "哎！？　骗，骗人，怎，怎么办……！？", "草むらが陰になって、村の住民からこちらの存在は認識できていないようだった。思わず息を潜め、様子をうかがう。": "草丛遮住了，村民好像没有认识到我们的存在。我不由得屏住呼吸，观察情况。", "ちょ、ちょっと……っ、な、なんで村の人がわざわざこんなところまで……っ、あっ、だめ、動かない、でっ……！": "稍，稍微……为，为什么村民会特意来这种地方……啊，不行，不要动……！", "思わずこちらも身を潜めようと構えるのだが、完全にストップモーションできる姿勢でもない。どうしても、多少の身体の揺れは発生してしまう。": "我不由得也想要躲起来，但是也不是完全静止的姿势。无论如何，多少身体都会摇晃。", "うーん、おっかしいなー。ふたりが、このへんに来たって話だったのにな。頼まれてた人間さんのズボン、どうしたらいいかな……": "嗯——真奇怪啊——听说你们俩来这附近了。拜托我的人間君的裤子，该怎么办呢……", "（はあ！？　ズボン！？　そ、そんなの、今夜じゃなくたっていいじゃないの、明日もまだ村にいるんだから……！）": "（哈啊！？　裤子！？　那，那种东西，不是今晚也可以吗，明天也还在村子里……！）", "どうやら先日、触手型の魔物に捕獲された際に破れたズボンの修繕が完了したようだ。ずいぶん律儀な人である。": "看来前几天，被触手型魔物捕获的时候弄破的裤子已经修好了。真是个守规矩的人。", "ちゃんとサイズを合わせたかったんだけどな……": "我想好好地调整尺寸的……", "（だから明日でいいじゃないっ、いま、どうしてこんなところまで……っ、んっ、あっ、ちょっ……人間っ……！？）": "（所以说明天也可以吧，现在，为什么来这种地方……，嗯，啊，等等……人类……！？）", "あ……だめ、うごい、ちゃ……っ、こえ、でちゃうっ、んっ、エッチな、声が、あっ、でちゃう、からぁ……っ！": "啊……不行，动，的话……，声音，会发出来的，嗯，色情的，声音，啊，会发出来的，所以……！", "んんっ……んぅっ、んっ、んっくううぅううっ！": "嗯嗯……嗯，嗯，嗯咕呜呜呜呜呜！", "確かに行為の最中を見られるのは恥ずかしいかもしれない。": "确实行为的途中被看到的话，也许会很害羞。", "でも、その恥ずかしい気持ちが甘やかな刺激をくれているのも、また事実。": "但是，那种害羞的心情给予甜蜜的刺激，也是事实。", "ば、ばかっ、なに言って……んっ、はぁ、あっ、はぁ……っ！": "傻，傻瓜，说什么……嗯，哈啊，啊，哈啊……！", "今夜は風が強いなぁ。風の音とか、なびく草の音で、なんだか騒がしいや": "今晚风很大啊。风的声音，还有草摇晃的声音，总觉得好吵啊", "はぁ……ぁっ、んっ、んっくううぅぅ……っ、んっ、ふぅっ、だめ、こんなの、たまたまだから……っ。たまたま、いろんな条件が重なって聞こえないだけでっ、んっ、はぁ、あぁ……っ": "哈啊……啊，嗯，嗯咕呜呜呜呜……嗯，呼，不行，这种事，只是偶然……偶然，各种条件重合听不到而已，嗯，哈啊，啊啊……", "こんなの、すぐ、バレちゃうって……ぇっ、ん、んぅっ、んっっくうぅっ！！": "这种事，很快，就会暴露的……嗯，嗯，嗯呜，嗯咕呜呜！！", "懸命に声をこらえるドロシーの表情がまた、こちらの情欲を煽る。ほんのり生まれた嗜虐心に従って、これならどうだ、と強く突き上げた。": "拼命忍住声音的桃樂絲的表情，又煽动了我的情欲。我顺从着萌生的嗜虐心，想着这样如何，用力往上顶。", "んんんっ、んっく、ふぅっ、んっ、こ、こんな、とこっ……見られたく、ないんだってば……言ったでしょ、あなた以外に裸なんて……っ": "嗯嗯嗯，嗯咕，呼，嗯，我，我说了，不想……被看到，这种地方的……除了你，我不想被其他人看到裸体……", "いよいよ見られそうになったら、やめるつもりだとささやく。": "她小声说，如果快要被看到了，就打算停下来。", "他の男に裸を見せたくはないが、ここでふたりがセックスしていた事実は、別にバレてもいい。隠すようなことでもない。": "虽然不想被其他男人看到裸体，但是两人在这里做爱的事实，就算暴露了也没关系。不是什么需要隐瞒的事。", "んんんぅううぅぅっ！？　んっ、そ、それも、だめにっ、きまっ、てぇ……っ、あっ、はぁっ、はぁんっ！": "嗯嗯嗯呜呜呜呜！？　嗯，那，那个，也，不行……啊，哈啊，哈啊嗯！", "だめと言うドロシーの膣肉は、何度も収縮しては淫らに肉竿に吸い付いてくる。そんなふうに締められては、もっと味わいたいと突き上げてしまうのも仕方がないだろう。": "桃樂絲说不行，她的膣肉却反复收缩，淫荡地吸住肉竿。被这样紧紧夹住，想要更多地品尝而往上顶也是没办法的吧。", "ん……なんか、こっちで動いたような……？": "嗯……好像，这边有什么在动……？", "野うさぎでもいたのか、住民は何か足元に注意を向けている。だが、ドロシーからは彼の視線の方向は確かめられなかった。それをいいことに、気づかれたかも、とささやくと、ますます切なげな表情でこちらを見下ろす。": "是野兔吗，居民注意着脚边。但是，桃樂絲无法确认他的视线方向。我趁机说，可能被发现了，她就用更加苦闷的表情俯视我。", "んっ、んぅっ、う、うそっ、ほんと、だめ……っ、ふぅっ、うっ、なのに、どうして私……っ": "嗯，嗯，骗，骗人，真的，不行……呼，呜，明明，为什么我……", "はぁ……っ、あっ、んんんぅ…っ！　や、やぁ……っ、こ、こんなの、だめ、なのにぃ……！": "哈……啊，嗯嗯嗯……！　呀，呀……这，这种，明明，不行的……！", "や、やぁんっ、もぉっ、き、きちゃうっ、んっ、はぁっ！　見られちゃうかも、しれないのにっ……わた、しっ、ここでっ、あっ、んんんっ！": "呀，呀嗯，已经，要，要去了，嗯，哈！　明明可能，被看到的……我，我，在这里，啊，嗯嗯嗯！", "んっ、はっ、がまん、できないっ、イッちゃうっ、んっ、んんっ……！": "嗯，哈，忍不住，去了，嗯，嗯嗯……！", "んんんんぅぅぅぅううううぅぅうううぅぅぅ――っ！？": "嗯嗯嗯嗯呜呜呜呜呜呜呜呜呜呜呜呜呜呜呜——！？", "最後まで大きな声を上げることはなく耐えきったが、快楽そのものには陥落し、身を震わせて絶頂するドロシー。ふたりの繋がった部分は、溢れ出した互いの体液が肌を濡らしていた。": "虽然忍耐到最后没有大声叫出来，但是桃樂絲还是陷落在快乐之中，颤抖着身体高潮了。两人结合的部分，溢出的彼此的体液弄湿了肌肤。", "あ、あふぅ……んっ、はぁ……だ、だいじょうぶ、だった……？": "啊，啊呼……嗯，哈……没，没事，吧……？", "気がつけば彼は少し離れていた。もう嘘で煽る意味もないので、正直にそれを伝えると、ドロシーは蕩けた顔で小さく安堵の笑みを漏らした。": "回过神来，他已经稍微远离了。因为已经没有用谎言煽动的意义，所以坦率地告诉她，桃乐丝就露出陶醉的表情，安心地微微一笑。", "よかったぁ……こんなところ、見せられないのに……あなたは、本当にひどい人だわ……": "太好了……明明不能，被看到这种样子……你真是，过分的人啊……", "懸命に耐える姿は、厳しいトレーニングもまっすぐに取り組む彼女の日頃に通じるものがあるかもしれない。美しく、愛らしく。": "拼命忍耐的样子，和她平时认真训练的样子可能有共通之处。美丽，可爱。", "え……や、やだ、愛らしいって……。ほ、ほんとに……？": "呃……讨，讨厌，可爱什么的……真，真的吗……？", "それに、なんだかんだ見られるかもしれない、という状況が好きなのでは？　前にも、見られるかもしれない、という状況に興奮していたようだし。": "而且，她是不是喜欢说不定会被看到的状况呢？之前也是，好像在说不定会被看到的状况下兴奋了。", "すっ……？　好きなわけ、ないでしょっ！　け、けど……": "喜……？　怎么可能会，喜欢啊！　但，但是……", "すごく気持ちよくなっちゃった……かも……。ち、違うわよ、今日はたまたま、なんか、いい雰囲気だったから盛り上がったのよ……！": "非常舒服……可能……不，不是哦，今天只是偶然，总觉得，气氛不错所以兴奋了哦……！", "そういうことにしておこう、と夜空を見上げるように促す。": "就当作是这样吧，我催促她仰望夜空。", "流れ落ちる星々のまたたきが、艶美な彼女の裸身に華を添えてくれていた。": "流落的星星的闪烁，为她艳丽的裸体增添了华彩。"}