{"なんでも屋？": "萬事屋？", "ティンカー・ベル": "汀可貝兒", "そう。当て所もなく各地をさすらう根無し草だ。金を積めばどんな依頼も引き受ける": "是的。是漫無目的地在各地流浪的無根草。只要有錢，無論什麼委託都會接受", "リル": "莉露", "悪い人なの？": "是壞人嗎？", "ピュルテ": "看板", "当然だ。どんな依頼も引き受けると言っただろ。それが人の道を外れることであっても、ということだ": "當然。我說過無論什麼委託都會接受吧。也就是說，即使是違揹人道的委託也會接受", "もっとも、真の悪が何かと言えば、そんな奴に依頼する者たちこそ悪なのだろうがな": "說到底，要說真正的惡是什麼的話，委託那種傢伙的人才是真正的惡吧", "その悪い人をリルちゃんが倒すってことだね": "莉露要打倒那個壞人對吧", "そういうことだ。このあたりは小生の故郷、スティヴァーリ・シティにも近い。いつ、奴が流れてきて悪事を働くか分からない": "就是這樣。這一帶離小生的故鄉史蒂凡市也很近。不知道他什麼時候會流竄到這裏做壞事", "それに……目の前で好き放題されて放っておけるほど、小生は寛大ではない": "而且……小生可沒有寬容到能放任他在我眼前爲所欲爲", "それはいいけどさあ、砂漠ってめちゃくちゃ広いんだよ？　こんなふうにラクダでパカパカ移動してても、キリがないんじゃないの": "這樣是沒問題，但沙漠可是非常廣闊的哦？就算像這樣騎着駱駝移動，也根本沒完沒了的吧", "そんな手抜かりを小生がすると思うか？　ちゃんと目星はついている": "小生會犯那種低級錯誤嗎？　小生已經盯上你了", "俺を探し回ってるってのは、おまえか。噂には聞いてるぜ。テルツォ公国の騎士が正義ぶった小生意気な雌猫だってな": "在到處找我的人，原來是你啊。我聽說過你的傳聞。泰爾茲歐公國的騎士，是個自以爲是正義的臭貓", "なんでも屋": "萬事屋", "ふん、そんな安い挑発に乗る小生ではない。しかし、きっちりと仕事はさせてもらうぞ": "嗯，小生可不會被你這種廉價的挑釁所騙。但是，小生會好好完成工作的", "おいおい、おまえ正義の味方なんだろ？　ひとりによってたかって取り囲むって、悪党のすることじゃねぇか": "喂喂，你不是正義的夥伴嗎？　一個人被一羣人包圍，這不是壞人才會幹的事嗎", "むっ……それは本意ではない。いいか、ピュルテたちは手を出すな。正々堂々、一騎打ちといこう": "嗯……這不是小生的本意。聽好了，看板他們不準出手。堂堂正正地，一對一決鬥吧", "見たとこ、おまえさんガンマンだな。俺と同じだ。なら……早撃ち勝負ってのはどうだ": "看起來，你也是個槍手啊。和我一樣。那麼……就用快槍決勝負怎麼樣", "早撃ち勝負……？　ははっ、この小生にそんな勝負を挑むとは、愚かを通り越していっそ清々しいな。わかった、やってやろう": "快槍決勝負……？　哈哈，竟然向小生髮起這種挑戰，真是愚蠢到讓人覺得清爽啊。明白了，就來吧", "勝負の場所は後で連絡する。町の出口でも見張ってろ。俺は逃げも隠れもしないがな": "決鬥的地點之後再聯繫你。你就在鎮子的出口等着吧。我不會逃也不會躲的", "ピュルテたちは来るなよ。これは小生の一騎打ちだ": "看板他們不準來哦。這是小生的一對一決鬥", "うう……リルちゃん、大丈夫かなぁ": "嗚嗚……莉露醬，沒問題吧", "それでは互いに歩きだして３歩目で勝負だ": "那麼雙方都走三步後開始決鬥", "ああ": "好的", "１、２……ぐううっ！？　な、なんだ……？": "1，2……咕嗚嗚！？　怎，怎麼回事……？", "くくっ、バカな雌猫だ……": "咯咯，真是隻笨貓……", "ひとりでノコノコ来て、こいつバカなんすかね。俺の吹き矢をもろに食らったんすけど": "獨自一人傻乎乎地跑過來，這傢伙是笨蛋嗎。被我的吹箭射中了", "手下": "手下", "吹き矢、だとっ……く、謀った、な……っ！？": "吹箭，什麼……你，你算計，我……！？", "正々堂々、一騎打ち。": "堂堂正正，單挑。", "そんなフレーズに惑わされ、敵の戦力を見誤ったのが最大の敗因だろう。リルは決闘の舞台となった道で、衣服を乱され、男に抱え上げられてしまう。": "被這種話術所迷惑，誤判了敵人的戰力，這就是莉露最大的敗因吧。在決鬥的舞臺上，莉露的衣服被弄亂，被男人抱了起來。", "よし、そのまま抑えておけよ": "好，就這樣把她按住", "や、やめろ……っ、こんな道の真ん中で何をするつもりだ……っ": "住，住手……，在這種大馬路上你想幹什麼……", "決闘の時点で、遠巻きに眺めるギャラリーが集まっていた。それを横目に、リルは羞恥に身を震わせる。何をするつもりかと聞いたものの、ほぼ予想はついていた。": "在決鬥的時候，圍觀羣衆就聚集了過來。莉露一邊側眼看着他們，一邊因爲羞恥而顫抖着。雖然問了對方想幹什麼，但其實已經預想到了。", "どこまでも卑劣なやつだ……伏兵に襲わせるだけでは飽き足らず……": "你這傢伙真是卑鄙到極點了……光是讓伏兵襲擊還不滿足……", "それはギャラリーも同じ感想なのか、群衆の中からブーイングが漏れる。だが、手下が空に向けて撃ち、恫喝すれば、すぐに静まり返ってしまった。": "圍觀羣衆似乎也有同樣的感想，從人羣中傳來了噓聲。但是，手下向空中開了一槍，威嚇了他們之後，馬上就安靜了下來。", "んんんんっ、くっ、んぐぅ……っ！　きっ、さまぁっ、はぁっ、後ろからも……はぁ、あぁっ": "嗯嗯嗯嗯，咕，嗯咕……！　你，你這傢伙，哈啊，從後面也……哈啊，啊啊", "後ろからリルを拘束していた男も、容赦なくアナルに突き立てた。もちろん、主犯格の正面の男はリルの性器を蹂躙し、男たちは前後から挟んで嬲る。": "從後面拘束着莉露的男人，也毫不留情地插入了肛門。當然，主犯的正面的男人蹂躪着莉露的性器，男人們從前後夾擊着莉露。", "さあ、ゆっくり見ておけよ。テルツォ公国の英雄が、俺たちに犯し尽くされるところをよぉ！　おまえらは歴史の目撃者だ！": "來，好好看着吧。泰爾茲歐公國的英雄，被我們侵犯殆盡的樣子！　你們是歷史的目擊者！", "ギャラリーに向けて呼びかけながら、男はリルの乾ききった膣道を、躊躇なく肉槍で貫いた。その摩擦の痛みに、さすがのリルも顔をしかめる。": "一邊向圍觀羣衆喊話，男人一邊毫不猶豫地用肉槍貫穿了莉露乾涸的陰道。那摩擦的疼痛，讓莉露也不由得皺起了眉頭。", "んんんくうううぅぅっ！！　く、は、ぐぅ……っ、小生ならまだしも、殿下の名前にまで傷を……っ、ぐ、ううっ……": "嗯嗯嗯咕嗚嗚嗚嗚嗚！！　咕，哈，咕……，小生也就算了，竟然還傷害殿下的名字……，咕，嗚嗚……", "くうっ、このままテルツォ殿下の名を貶めるくらいなら、いっそのこと、殺せ……っ！": "咕，與其就這樣讓泰爾茲歐殿下的名字被貶低，還不如，殺了小生……！", "何を言ってんだ。お楽しみはこれからだろ。これからもっと、だらしないところ見てもらわないといけないんだからな": "你在說什麼呢。好戲纔剛剛開始呢。接下來還要讓你們看到更多，更不像樣的樣子呢", "あ、くぅっ、ん……っ、どこまでも下劣な奴らめ……っ、はぁ、ん、くうううっ！？": "啊，咕，嗯……，你們這些傢伙，真是卑鄙到極點了……，哈啊，嗯，咕嗚嗚嗚！？", "んんぐっ、ぁっ、くぅっ、動くんじゃない、ケダモノどもっ、はぁっ、あっ、んぐぅっ！": "嗯嗯咕，啊，咕，不要動，你們這些禽獸，哈啊，啊，嗯咕！", "兄貴、なんかこいつ、ケツの穴が緩い気がしますね。だいぶ使い込んでるみたいっすよ": "大哥，感覺這傢伙，凱茲穴很鬆呢。好像用過很多次了呢", "こっちも同じだ。こりゃあとんでもない、淫乱雌猫を拾ったようだな": "這邊也一樣。看來我們撿到了一隻不得了的淫亂母貓呢", "な、なんだと……っ、ふ、ふざけるなっ、小生はっ、ん、はぁっ、そのようなことはっ、はぁ、ぁっ！": "你，你說什麼……，別，別開玩笑了，小生，嗯，哈啊，纔沒有，哈啊，啊！", "実際のところ、男たちの抽挿はいつもリルの身体と強く擦れあい、彼らが言うような緩さなど微塵もなかった。しかし、リルを貶めようと、男たちはなおも言葉を続ける。": "實際上，男人們的抽插一直都在和莉露的身體激烈摩擦，完全沒有他們所說的那種鬆弛。但是，爲了貶低莉露，男人們繼續說道。", "あーあ、見てみろよ。完全にチンポに堕ちた顔しちゃって": "啊——啊，你看看。完全就是一副墮落於雞巴的表情", "あ、はぁっ、あっ、そんな、ことは……っ、あっ、んんっ！　こんな下劣な男に、屈する小生は、ない……っ！　はぁ、あぁああっ！": "啊，哈啊，啊，纔沒有，那種事……，啊，嗯嗯！　小生，纔不會，屈服於，這種下賤的男人……！　哈啊，啊啊啊啊！", "こんなことで小生が汚れると思うな……身体がいかに汚されようと、この誇りまでは……っ、はぁ、あっ、くっ！": "別以爲這種事就能玷污小生……無論身體被如何玷污，小生的尊嚴……，哈啊，啊，咕！", "そうかい？　んじゃ、その可愛い顔やお口も……んぁあ……": "是嗎？　那麼，你那可愛的臉蛋和嘴巴也……嗯啊啊……", "男はリルの口元を押さえつけ、無理に開かせると唾液を垂らす。リルは目を瞑り、顔を揺らして抵抗を試みるが、口内に汚液が侵入した。": "男人按住莉露的嘴，強行掰開後滴下唾液。莉露閉上眼睛，搖晃着臉試圖抵抗，但污液還是侵入了她的嘴裏。", "ん、んぐぅ、んっ、こ、このっ……！": "嗯，嗯咕，嗯，你，你這……！", "男の口元への拘束が解けた瞬間、リルは男の顔めがけて唾を吐く。": "男人鬆開對莉露嘴巴的束縛的瞬間，莉露朝着男人的臉吐了口唾沫。", "下衆め……っ、どうされようと、小生は屈しないぞ……！": "你這下三濫……，無論你做什麼，小生都不會屈服的……！", "くくっ……元気が良くて何よりだ。俺はそういう強気な奴を抑え込むのが大好物でな": "咕咕……有精神是好事。我最喜歡壓制這種倔強的傢伙了", "男はリルの身体を抱え直すと、より深く、膣奥めがけて貫く。": "男人重新抱起莉露的身體，更加深入地貫穿了她的陰道。", "その衝撃に耐えようと、リルは歯を食いしばる。": "爲了忍受這股衝擊，莉露咬緊了牙關。", "あ……く、んぁぁあああ！？　あ、はぁっ、こ、これしきっ、んぐ、んぁ、はぁ、あぁうっ！": "啊……咕，嗯啊啊啊啊啊！？　啊，哈啊，這，這點程度，嗯咕，嗯啊，哈啊，啊啊嗚！", "ここで負けるわけには、いかないっ、んっ、はぁっ、この程度の突きで、んぐ、ん、はっ、あぁうっ！": "小生，不能在這裏，輸掉，嗯，哈啊，這種程度的抽插，嗯咕，嗯，哈，啊啊嗚！", "おー、ケツ穴に入ってる子分のチンポの感触がわかるな。どうだ、２本挿しでゴリゴリ犯されてる気分は": "哦——我能感覺到凱茲穴裏小弟雞巴的觸感。怎麼樣，被兩根雞巴同時侵犯的感覺如何", "はっ、ん、なんともないな……っ、はぁっ、本当に、入ってる、のか……？　おまえら、揃いも揃って、短小か……": "哈，嗯，沒什麼感覺……，哈啊，真的，插進來了，嗎……？　你們，都是一羣，短小雞巴嗎……", "んだとぉ！　生意気なっ、こっちも動いてやるぞ！": "你說什麼！　真囂張，那我也要動了！", "アナルを責める背後の男も、より深く突き上げようと腰を揺らす。腸壁の擦れる感覚に呻き声をもらしながらも、リルは大きく叫ばずに耐える。": "在肛門上抽插的男人也爲了插得更深而搖晃着腰。雖然因爲腸壁的摩擦而發出呻吟，但莉露還是忍住沒有大聲叫出來。", "この、程度でっ、ん、んぎっ、はっ、はぁっ、あ……んぁああああっ！": "這，點程度，嗯，嗯咿，哈，哈啊，啊……嗯啊啊啊啊啊！", "だが、執拗に責められれば体の反応は完全には避けられない。心は抵抗していても、膣道は徐々に潤み、肉棒の侵入を許し始めていた。": "但是，如果被執拗地侵犯，身體的反應就無法完全避免。即使內心在抵抗，陰道也開始逐漸溼潤，允許肉棒的入侵。", "あ、そこ、だめ……っ、はっ、んぁ、はぁんっ！　熱く、なっちゃう、からぁっ、はぁっ、あっ、んんっ！": "啊，那裏，不行……哈，嗯啊，哈啊嗯！　會，變熱的，哈啊，啊，嗯嗯！", "なるほど、ここだな。よーし、それじゃこのまま俺とイッてみようか": "原來如此，是這裏啊。好，那就這樣和我一起高潮吧", "あっ、あぁっ、はぁっ、あんっ、や、やめっ、んっくううぅ！": "啊，啊啊，哈啊，啊嗯，不，不要，嗯咕嗚嗚嗚！", "やめろっ、んっ、しょうせ……っ、イキ、たくないっ、あっ、はぁんっ、んっ！　おまえたちなんかに、イカされたく、ないっ……！": "不要，嗯，高潮……，不想，高潮，啊，哈啊嗯，嗯！　不想被你們，弄到，高潮……！", "あああぁぁぁっ、いやだっ、あっ、やめろっ、イキたくない、のにぃ……っ、あっ、はぁっ、んんぁぁぁあああぁぁ――っ！？": "啊啊啊啊啊啊，不要，啊，不要，明明，不想高潮的……啊，哈啊，嗯嗯啊啊啊啊啊啊啊啊——！？", "目を固く瞑ったまま、リルの口から嬌声が漏れる。": "莉露緊閉雙眼，口中發出嬌喘。", "同時に射精した男たちは、すべて注ぎ込んでやろうとばかりに、がっちり下半身を固定する。": "同時射精的男人們，爲了把精液全部射進去，緊緊固定住下半身。", "はぁ、あ……っ、あぁう……当たり前のように、ナカに出すとは……見下げ果てたクズだな……っ、はぁっ、はぁ……っ": "哈啊，啊……啊啊嗚……居然理所當然地，射在裏面……真是無可救藥的人渣……哈啊，哈啊……", "膣の中どころか、肛門にまで出すか、変態ども……": "不只是陰道里面，連肛門裏也射了，你們這些變態……", "これまで何人も犯してきたが、おまえは最後まで抵抗したな。正直、一番よかった。最高の女だよ": "我至今爲止侵犯過好幾個人，但你一直抵抗到最後。說實話，你是最棒的。是最棒的女人", "はぁ……っ、はぁ……。お前なんかに、そんなことを言われて……喜ぶとでも思ってるのか……？": "哈啊……哈啊……被你這種人，說這種話……你覺得我會高興嗎……？", "こんな街中で騒げば、小生の仲間もすぐに駆け付ける……もうお前は終わりだ……く、はぁ、はぁっ……": "在這種大街上鬧事，小生的同伴很快就會趕過來……你已經完了……咕，哈啊，哈啊……", "俺達がやりたいのは、お前の惨めな姿をたくさんの奴に見てもらいたいだけだ。生き残ろうなんて思っちゃいない": "我們只是想讓很多人看到你這副慘樣而已。我們沒想過要活下來", "背後の男がリルの下半身を抱え直し、男の肉棒を咥えこんだ局部を改めて晒す。溢れた白濁を流し続ける秘所に、リルも民衆の視線を感じた気がした。": "背後的男子重新抱起莉露的下半身，讓她含着肉棒的私處再次暴露出來。莉露感覺到了民衆的視線，集中在她那不斷流出白濁液體的私處上。", "お前が来た時点で、終わったと思ったさ。なら、最後まで、できるだけ長く愉しむだけだ。さて、そろそろもう１発……": "在你出現的時候，我就覺得已經結束了。那麼，就讓我儘可能地享受到最後吧。好了，差不多該再射一發了……", "筋金入りの変質者というわけか……く、くぅっ……": "真是個徹頭徹尾的變態啊……咕，咕嗚……", "それからしばらくして、ピュルテたちが合流する。その後のことは言うまでもない。": "過了一會兒，看板他們趕了過來。之後發生的事就不用說了。"}