{"ふんっ……ふっ……。へい、お待ち。特製カクテル、レッドクリフだよ": "呼嗯……呼……嘿，久等了。特製雞尾酒，赤壁", "呂布": "呂布", "ん？　この赤はトマトジュースがベースか……どれどれ。かーっ！　き……きついな。変な汗が出てくるぜ": "嗯？　這個紅色是以番茄汁爲基底嗎……我嚐嚐。啊ー！　好……好辣。都出汗了", "客": "客人", "私も、シャカシャカしたい": "我也，想搖搖看", "クレア": "克蕾婭", "いやー、こっちはうちに任せてよ。どーにも、愛想笑いってのが苦手でさー": "不好意思，這邊就交給我吧。我實在是不擅長陪笑", "それは、私も……": "這點，我也……", "だよねー。向こうでオーダー呼んでるけど、面倒だし行きたくないなー": "是啊。那邊有人點單，但是好麻煩不想去啊", "沖田はるか": "沖田悠香", "う～ん。行きたくない……行きたくない。げほっ……げほっ……ほら、やっぱり嫌な事は心にも体にも悪いや": "嗯～。不想去……不想去。咳……咳……看吧，果然討厭的事情對身心都不好", "沖田、無理は良くない": "沖田，勉強自己可不好", "ありがとうクレア。じゃあ、お言葉に甘えて……げほっ……あたしは休むとするよ": "謝謝你克蕾婭。那，我就恭敬不如從命……咳……我先休息了", "私が代わりに沖田の分も頑張る。よし、オーダー取ってくる……任せて": "我會代替沖田好好努力的。好，我去點單……交給我吧", "えっ？　あ……ああ。という事は、カウンターはうち一人って事？": "咦？　啊……啊啊。也就是說，吧檯這邊只有我一個人？", "なぁ、ねーちゃん。シェイカーばっか振ってねーで、こっちきて話相手になってくれよ": "喂，小妞。別光顧着搖搖杯，來這邊陪我聊聊天吧", "あっ……は、はい。参ったな……どうすりゃいいんだよ": "啊……好，好的。真頭疼……我該怎麼辦啊", "ちょっと……呂布ちゃん。大丈夫？": "稍微……等一下，小呂布。你沒事吧？", "店長": "店長", "店長！　ふ～、助かったぁ。いやー、今、カウンターが一人で――": "店長！　呼～，得救了。哎呀，現在吧檯這邊只有我一個人——", "プロのコンパニオンは笑顔が武器。そんな険しい顔してたらダメだよ": "專業的接待員的武器就是笑容。不能擺出那麼可怕的表情哦", "険しい顔って……言われても……これが元々のうちの顔……ひゃっ！": "可怕的表情……就算你這麼說……我本來就是這種表情……呀！", "なっ……何、触ってんだよ？": "你……你幹嘛摸我啊？", "そうそう……緊張せずにリラックス。お客様と対峙するんじゃなくて、受け止める": "對對……不要緊張，放鬆。不是和客人對峙，而是接受他們", "お……おい。やめろ。触るんじゃーねよ。いーかげんにしねーと、うちも怒るぞ": "喂……喂。住手。別摸我啊。你再不住手，我可要生氣了", "そんな事したら、パーティーが台無しになっちゃうよ。キミ……パーティーの救世主になるんじゃなかったの？": "你要是那麼做的話，派對就白費了。你……不是要成爲派對的救世主嗎？", "むむむ……そうだった": "唔唔唔……是啊", "受け入れる度量……鍛えないとね": "必須鍛鍊……接受的度量纔行", "う……受け入れるって……ちょっと……待って……そんな": "接……接受……等……等一下……怎麼這樣", "呂布が慌てて後ろを振り返る。": "呂布慌張地回頭。", "衣服をたくし上げられ、露わになった臀部を男が荒々しく撫で回す。": "衣服被掀起，男人粗暴地來回撫摸着露出來的臀部。", "前を見て、お客さんの相手しないとダメじゃない。そう……例え、オマンコをいじられようとも……さっ！": "必須看着前面，接待客人。沒錯……就算小穴被玩弄也一樣……！", "ひっ……あっ！　や……やめっ！": "咿……啊！　住……住手！", "男の指が下着の間から彼女の割れ目をなぞると、その指先を彼女の愛液が濡らす。": "男人的手指從內褲的縫隙間劃過她的裂縫，她的愛液溼潤了他的指尖。", "呂布は、思わず腰が砕けそうになるのを踏ん張って堪えた。": "呂布忍住不讓自己癱軟下來。", "濡れてるくせに……よく言う。コンパニオンより、娼婦の方がお似合いか？": "明明都溼了……虧你還說得出這種話。比起接待員，你更適合當妓女吧？", "おい、ねーちゃん。どーした、険しい顔して？　腹でもいてーのか？": "喂，小姐。怎麼了，表情這麼可怕？肚子疼嗎？", "あっ……いや……な……何でもない……何でも……んっ……んんっ": "啊……不……沒……沒什麼……沒什麼……嗯……嗯嗯", "指で掻き回された蜜壷から、甘露がとめどなく溢れ出る。": "甘露從被手指來回攪動的蜜壺中不斷溢出。", "カウンターの中で、彼女が胸まではだけ、尻を突き出している事など客は知る由もない。": "客人不可能知道她在櫃檯裏裸露着胸部，屁股撅着。", "んっ……はっ……。こ……声……で、出ちゃう……お願い……やめっ……": "嗯……哈……聲……聲音……要，要叫出來了……求你……住手……", "しかし、このままではバレかねない。": "但是，這樣下去的話可能會暴露。", "彼女は必死に、耐え忍ぶしかなかった。": "她只能拼命忍耐。", "どーした？　息が荒いぞ？もしかして、緊張してんのか": "怎麼了？呼吸很急促哦？難道說，你很緊張嗎", "あ、あはは……そうかも……。うち、接客とか、んっ、慣れてなく、ってぇ……はぁっ、ふぅっ……！": "啊，啊哈哈……可能是吧……我，不習慣，嗯，接待客人……哈啊，呼……！", "呂布は、口を堅くつぐむと奥歯を噛みしめた。": "呂布緊緊閉上嘴，咬緊牙關。", "それでも、喉の奥からこみ上げてくる衝動は用意には抑えられない。": "儘管如此，她還是無法抑制從喉嚨深處湧出的衝動。", "んんっ……くっ、んふぅ……っ、はぁっ": "嗯嗯……唔，嗯呼……哈啊", "（店長のやつっ……調子に乗りすぎだよ……っ、お尻だけじゃなくて、んっ、指が……変な、ところにぃ……っ）": "（店長那傢伙……太得意忘形了……不光是屁股，嗯，手指……在奇怪的地方……）", "お客さん、この娘……新人でね。まぁ、大目に見て上げてよ": "客人，這女孩……是新人。嘛，就原諒她吧", "男が陽気に客に話しかける。": "男人開朗地和客人搭話。", "しかし、そうしながらも指は彼女の膣口を広げまさぐる事を止めない。": "但是，他一邊這麼做，一邊繼續擴張她的陰道口。", "す……すいません。まだ……せっ……接客に……慣れて……なく……てっ……んんっ……そんな、広げらっ……ああっ！": "對……對不起。我……還……還不習慣……接待……客人……嗯嗯……不要，那麼用力……啊啊！", "おっ……そういうことかい。しっかし、ぎこちないねぇ": "哦……是這樣啊。但是，你很僵硬呢", "懸命に耐える彼女の中から、ようやく指が抜かれる。": "手指終於從拼命忍耐的她體內拔出。", "しかし、指に代わり、彼女の秘裂には男の亀頭があてがわれた。": "但是，男人的龜頭代替手指，抵在她的祕裂上。", "えっ……まっ……待って。まさか……そんな……う、嘘でしょ？": "哎……等……等一下。難道……怎麼會……騙，騙人的吧？", "背後に目をやる彼女の声が震える。": "她看向背後，聲音顫抖。", "しかし、不安気な彼女の表情をよそに、男は何事もないかのように笑みを崩さない。": "但是，男人無視她不安的表情，若無其事地笑着。", "（これ……あそこに、当たってるの……指じゃ、ないっ……！？　だ、だめ、当たっちゃうっ、んっ、はぁ……っ）": "（這個……抵在那裏的……不是，手指……！？　不，不行，碰到了，嗯，哈啊……）", "はははっ、面白い娘でしょう。ただ、まだまだ笑顔が硬いんですよ。硬いのは男のモノだけで十分ですよねー": "哈哈哈，這女孩很有趣吧。但是，她的笑容還很僵硬呢。硬的只有男人的傢伙就夠了呢", "軽口を叩きながら、男は腰をさらに近づける。": "男人一邊開玩笑，一邊把腰靠得更近。", "柔らかな女陰を、硬い肉の棒が押し開いて行く。": "堅硬的肉棒，推開柔軟的女陰。", "あっ……だめっ……か、硬いの入れちゃ……。こ……こんなところで……あっ……はあっんっ！": "啊……不行……硬，硬的要進來了……在……在這種地方……啊……哈啊嗯！", "ひっ……はっ……入ってっ……": "咿……哈……進來了……", "猛った男の象徴が、一気に彼女の膣の門をこじ開け最奥へと突き進む。": "男人的象徵，一口氣撬開她的陰道門，衝向最深處。", "入ってぇ？　何が？": "進來了？　什麼進來了？", "あっ……は……入ってない……から……。ドリンク……んっ……どう……しましょう？": "啊……哈……沒有……進來……。飲料……嗯……怎麼……辦？", "（うちが……この呂布が、こんなところでハメられてるとか、知られるわけにはいかない……っ。プロ、なんだから……接客、続けてやる……っ）": "（我……我呂布，不能被人知道，在這種地方被插……。因爲，我是專業的……要繼續，接待客人……）", "悟られまいと誤魔化す彼女に対し、男は容赦なくピストンを加える。": "面對想要掩飾的她，男人毫不留情地開始活塞運動。", "その音を掻き消すために、呂布は喘ぎ声を押し殺しつつも声を張らざるを得ない。": "爲了掩蓋那個聲音，呂布不得不一邊抑制住嬌喘聲，一邊大聲說話。", "ん～、そうだなぁ。じゃあ、スクリュードライバー貰おうか": "嗯～，我想想。那，給我來杯螺絲起子吧", "か……かしこまり……ました。マスター……うち……作って……きっ……ます": "明……明白了。主人……我……去……做", "注文を幸いに、カウンターから移動しようとする彼女を男が首を振って制止する。": "幸好客人點了飲料，她正要從櫃檯移動，男人卻搖頭制止了她。", "いいよ、そんなの。コンパニオンなんだから接客しなきゃ……ほら、ほらぁ": "不用啦，那種事。因爲你是招待員，所以必須接待客人……來，來", "（店長……っ、あくまで逃がさないつもりか……っ。ん、あっ、繋がったまま、動かれたら……んっ、くっ、ナカが……っ、ぁっ、はぁっ）": "（店長……，你打算讓我逃不掉嗎……。嗯，啊，連接着，動的話……嗯，嗚，裏面……，啊，哈啊）", "男は腰を前後に突き動かしながらも、器用にカクテルを作り始める。": "男人一邊前後擺動着腰，一邊靈巧地開始調製雞尾酒。", "スクリュードライバーか……しっかり掻き回さないと": "螺絲起子嗎……不認真攪拌的話", "マドラーでカクテルを混ぜながら、それに呼応するように肉棒を膣内で掻き回す。": "一邊用攪拌棒攪拌雞尾酒，一邊像呼應一樣在陰道內攪拌肉棒。", "あっ……がっ……そ……そんなに……掻きまわしたら……あっ……だ……だめっ……": "啊……啊……那……那樣……攪拌的話……啊……不……不行……", "おかしく……なっちゃうっ……ひっ……はぐぅっ……だめ、うごかさ、ないでぇ……っ": "要變得……奇怪了……噫……哈咕……不行，不要，動……", "えっ？　いやいや、掻きまわしていいんだよ。マスター、しっかり頼むよ": "誒？　不不，可以攪動的哦。主人，拜託你了", "男は客に返事すると、さらに激しく腰を回転させた。": "男人回應了客人，更加激烈地旋轉腰部。", "その度に、膣内に入った空気が間の抜けた様な音を響かせる。": "每次攪動，進入陰道的空氣都會發出滑稽的聲音。", "んんん……っ！？　んぁ、はっ、あっ、くぅ……っ、ま、まぜすぎも、よくないんじゃ、ないかなって……っ、はぁっ、あぁっ": "嗯嗯嗯……！？　嗯啊，哈，啊，咕……攪，攪動過頭，也不好吧……哈啊，啊啊", "（ひっ……中が……硬い棒でグチョグチョされて……うちの……中から……いっぱい……溢れてきちゃうぅ……）": "（噫……裏面……被硬棒攪動……從我的……裏面……溢出來了……）", "顔を赤らめたのは恥じらいからだけではなかった。": "臉紅不僅僅是因爲羞恥。", "身体の中からこみ上げて来る衝動に、いつしか彼女は自ら臀部を突き出していた。": "身體裏湧起的衝動，讓她不知不覺地自己把臀部頂了出去。", "はぁ、んぅっ、いいっ……も、もうっ、うち、がまん、できない……っ、もっと、して……っ": "哈啊，嗯，好棒……已，已經，我，忍不住了……再，多來點……", "おいばかっ……声……出てるじゃねーか。いいか？　もう……いくぞっ！": "喂笨蛋……你……叫出聲了啊。聽好了？要……去了哦！", "小声でやり取りするふたりを、客は気に留めることもなくステージに視線を送り、ショーが始まらないかと待ち焦がれていた。": "小聲交談的兩人，客人毫不在意地把視線投向舞臺，焦急地等待着表演開始。", "はいっ！……あ……熱い……だ、出して下さいっ！うち……もう……我慢……できないっ": "好的！……好……好熱……請，請射出來吧！我……已經……忍不住了", "さぁ……出すぞ。か……完成だっ！": "好……要射了。完……完成了！", "んっ……あっ……っぐ……ンンンんんっ――！": "嗯……啊……咕……嗯嗯嗯嗯嗯——！", "膨張した男の欲望が弾けた。": "膨脹的男性慾望爆發了。", "堰を切ったように流れ出た精が、彼女の膣内に一気に流れ込む。": "決堤的精液，一口氣流進了她的陰道里。", "（き……来たっ。あ……熱いのが……うちの中にっ！）": "（來……來了。熱……熱熱的東西……在我的裏面！）", "（ああっ……こんな人前で、中に……出されちゃって……。く……悔しいよぉ……）": "（啊啊……在這麼多人面前，被射到……裏面……。好……好不甘心……）", "さぁ、中出しされて気持ちいいのは分かるけど、お客さんに、カクテル出さなきゃ": "來，我知道被內射很舒服，但你得給客人調雞尾酒纔行", "グラスを差し出しながら、呂布は呼吸を整える。": "遞出玻璃杯的同時，呂布調整着呼吸。", "いまだ肉棒に塞がれたままの膣からは白濁液が溢れ、じっとりと汗ばんだ彼女の太ももを濡らす。": "被肉棒塞住的陰道里溢出白濁液，弄溼了她汗流浹背的大腿。", "しかし、ねーちゃん。随分いい顔するようになったじゃねーか。笑ってる方が可愛いぜ": "不過，大姐。你的表情變得很不錯嘛。笑起來更可愛哦", "えっ……あっ……か、可愛い？　う……うちがっ！？": "哎……啊……可，可愛？我……我嗎！？", "そ、そっか……。うち……なんかコツつかんだかも": "哦，是嗎……我……好像掌握到訣竅了", "赤面しながらも、手応えを感じた呂布。": "儘管臉紅，但呂布感覺到了效果。", "これからは出勤前に人間を呼び出せばいいはずだと気付くのだった。": "她意識到，今後只要在上班前叫出人類就行了。"}