{"戻りました": "我回來了", "お菊": "阿菊", "人間さんの様子はどう？": "人間君的情況怎麼樣？", "クレア": "克蕾婭", "ええ、見た目ほど深刻なお怪我ではないようです。幸い我が家にはお薬の備えもございますので、充分によくなるまで奥のお部屋で休んでいただきましょう": "嗯，傷勢似乎沒有看上去那麼嚴重。幸好我家有藥，就讓他在裏面的房間休息到傷勢痊癒吧", "そう……": "是嗎……", "それにしても、悪いわね。急に厄介になることになっちゃって": "話說回來，真不好意思。突然給你們添麻煩了", "シンデレラ": "仙杜瑞拉", "いえいえ、滅相もないことです。久方振りにシンデレラ様にお会いできて、お菊も嬉しゅうございますよ": "不不，您言重了。能久違地見到仙杜瑞拉大人，阿菊也很開心", "シンデレラはこの子と知り合いなんだっけ": "仙杜瑞拉認識這孩子嗎", "そうよ。紹介で家政婦をやっている子でね、以前うちのお城に来てくれていたこともあるの": "是啊。她是我介紹來當家政婦的，以前也來過我家的城堡", "そっか。それで、私はなにをしたらいいの？　人間さんが早くよくなるために": "是嗎。那麼，我該做什麼呢？爲了讓人間君早點好起來", "クレアが人間さんのために一生懸命になるなんて、珍しいわね": "克蕾婭居然會爲了人間君而拼命，真是少見呢", "だって、今回のことは私が……。だから、できることは私がやる": "因爲，這次的事是我……所以，能做的事就由我來做", "では、まずは痛みが出たときのために塗り薬をこさえておきましょうか。予備として飲み薬も。それから血のついてしまったお召し物を洗濯して、お夕飯はどうしましょうかねぇ。食べやすくて元気の出るものといえば……": "那麼，首先爲了以防疼痛發作，先來製作外用藥吧。作爲備用，也來製作內服藥。然後把沾上血的衣服洗一洗，晚飯要怎麼辦呢。說到容易喫又能夠恢復精神的食物……", "え、え？　お薬を作って、服を洗濯して、ごはんも作るんだ。えっと、なにからどうすれば……": "哎，哎？要製作藥，洗衣服，還要做飯。呃，該從哪裏開始做纔好……", "うふふ、そう慌てずともよろしゅうございますよ。お菊と一緒にひとつひとつやりましょうね。それではまずお薬を調合しましょうか": "呵呵，不用那麼慌張。和阿菊一起一件一件做吧。那麼首先來調合藥吧", "……すごく手際がいい。塗り薬も飲み薬も同時に作っちゃうんだ": "……好熟練。外用藥和內服藥同時製作呢", "クレア様はこちらを混ぜていただけますか？　ねばっとしてきたらお声がけくださいな。お菊は今のうちに片づけとお夕飯の準備をっと……": "克蕾雅大人能幫我把這邊的材料混在一起嗎？變得粘稠的話請告訴我。阿菊趁現在收拾一下和準備晚飯……", "どうしたの、シンデレラ。そんなにそわそわして": "怎麼了，仙杜瑞拉。那麼慌張", "え、ええ。あの子、基本的に家事はなんでも得意なんだけど、一つだけ苦手なことがあって……って、片づけって言ったわよね？　もしかして……！": "嗯，嗯。那孩子，基本上所有家務都很擅長，但只有一件不擅長的事……呃，她說收拾吧？難道說……！", "お菊、よかったら片づけは私が──": "阿菊，可以的話收拾就由我——", "カシャーンッ": "哐當", "えっ！？": "哎！？", "あちゃあ、遅かったか": "啊呀，晚了嗎", "大きな音がしたけど、大丈夫？　うわ、お皿が……": "發出了很大的聲音，沒事吧？　哇，盤子……", "あ、く、クレア様。それにシンデレラ様も。だ、だだ大丈夫でございますので、その、": "啊，克，克蕾婭大人。還有仙杜瑞拉大人。沒，沒沒沒事的，那個", "お菊、落ち着いて！　あまり手を振り回したら袖が──": "阿菊，冷靜點！　手不要亂揮，袖子會——", "い……家じゅうのお皿というお皿が割れていく……！！": "家……家裏的盤子全碎了……！！", "申し訳ございません。部屋で少々頭を冷やしてまいります……": "非常抱歉。我回房間冷靜一下……", "ふらふらとした足取りで台所を離れ、お菊は自室へと引っ込んだ。": "阿菊搖搖晃晃地離開廚房，躲進了自己的房間。", "久し振りに人前でお皿を割ってしまい、パニックになってしまった。": "很久沒有在別人面前打破盤子，她陷入了恐慌。", "カーテンを閉め切って真っ暗な部屋の中、布団に倒れ込み目を閉じる。": "在拉上窗簾一片漆黑的房間裏，她倒在牀上閉上了眼睛。", "シンデレラ様もいらっしゃるのに、またお皿を割ってしまった……": "明明仙杜瑞拉大人也在，我又打破了盤子……", "お皿の割れる音を聞くと思い出すことがいくつかある。": "聽到盤子碎裂的聲音，她想起了幾件事。", "例えばあれは、ふたつほど前にお世話になったお屋敷でのことだった──": "比如說，那是發生在前兩任僱主家裏的事——", "カシャーンッ…！": "哐當…！", "ああっ、申し訳ございません！　申し訳ございません！": "啊啊，非常抱歉！　非常抱歉！", "また割ったな！　これで何度目だ、もう薬味皿の一枚だって残ってないぞ！": "又打破了！　這是第幾次了，連一個藥碟都不剩了！", "村人": "村民", "申し訳ございません、死んでお詫びいたします！　裏手の井戸をお借りいたします！": "非常抱歉，我以死謝罪！請允許我借用後院的水井！", "せめて片づけてからにしろ！　いいや、死ぬ必要なんかない。ほら、お詫びってのはこうやるんだよ！": "至少收拾完再死啊！不，你沒必要死。看好了，道歉是這樣做的！", "男は乱暴にお菊の腕を引いて寄せると、着物の裾をたくし上げて下着をずらし、そのまま強引に自身の肉棒をねじ込んだ。": "男人粗暴地拉住阿菊的手臂，掀起她的裙襬，扒開她的內褲，強行將肉棒插了進去。", "うぐぅっ……痛っ……！　ご、ご主人様……いけません……っ": "嗚咕……好痛……！主，主人……不可以……", "いけないもんか、お前はご奉仕するためにうちに来ているんだろうが！　これだって立派なご奉仕だぞ！": "有什麼不可以的，你不是爲了服侍我纔來的嗎！這可是了不起的服侍啊！", "で、ですが……お約束した家事の中に、このような行為はございませんでしたので……っ、く、はぁ……っ": "但，但是……在約定好的家務中，沒有這樣的行爲……咕，哈啊……", "言われたことだけやってるようじゃ二流だよ、主人がなにを望んでいるのか汲み取って自分からそうするのが一流の家政婦だろ！": "只做吩咐的事是二流，能理解主人想要什麼並主動去做纔是優秀的傭人！", "ぁっ、んっ、そ、そういうものでしょうか。ご主人様は、お菊に折檻なさりたいのですか……っ、はぁっ": "啊，嗯，是，是這樣嗎。主人是想懲罰阿菊嗎……哈啊", "独り身で家政婦を雇う奴なんか、それ以外に目的があるか！": "獨身僱傭傭人的傢伙，除了這個以外還有別的目的嗎！", "どうにも無茶苦茶な言い分だが、お皿を割ってしまった直後に捲し立てられ、お菊はよくわからないままにその行為を受け入れてしまう。": "雖然他的說法很荒唐，但阿菊在打破盤子後被他連珠炮般地責備，便糊里糊塗地接受了這種行爲。", "こんな状態じゃご奉仕できないだろ。ほら、もっと気持ちよくなるように自分から動くんだよ！": "這種狀態可沒法服侍我啊。來，爲了讓我更舒服，你得自己動起來！", "ひうぅっ！　ち、乳首をぎゅうっと、つままないでくださいませ……！": "咿嗚！ 請，請不要捏我的乳頭……！", "胸元をはだけさせ、大きな胸が露わになる。": "我扒開她的胸口，露出碩大的乳房。", "その先端で穏やかに主張し始めていた恥豆をつまんでやると、結合した穴に潤いが宿った。": "我捏住她那開始微微勃起的乳頭，結合的穴口便開始溼潤起來。", "いいぞ、動くからな": "好，我要動了", "あっ、はあ、こんな、だめですぅ……ご主人様ぁ。お菊は、お詫びをしなくちゃ、いけないのにぃ……": "啊，哈啊，這樣，不行……主人。阿菊，必須，道歉纔行……", "これがお詫びになるんだよ。まさか皿を割っておいて文句を言うつもりじゃないだろうな？": "這就是你的道歉。你該不會想說打破盤子還抱怨吧？", "少しずつ滑らかになってきた蜜壺に鞭打ちながら、咎めるように問う。": "我一邊抽插着逐漸變得溼潤的蜜穴，一邊責備地問道。", "反論などさせないつもりだった。が、お菊が言いたいのはどうやらそんなことではないようだった。": "我並不打算讓她反駁。但是，阿菊想說的似乎並不是這個。", "赤く染まった顔を小さく振る。": "她微微搖着通紅的臉。", "折檻だというのに、お、お菊が……気持ちよくなってしまっては、いけません。これでは、お詫びにならなくなってしまいます……っ、んっ、ふぅっ": "明明是懲罰，阿，阿菊……卻變得這麼舒服，是不行的。這樣，就不是道歉了……嗯，呼", "見れば乳首はとうに硬くなって尖り、だらしなく開いた口からは涎がこぼれていた。": "仔細一看，她的乳頭已經變硬，從張開的嘴裏流出了口水。", "もちろん、秘部の馴れ合いにはもう抵抗など少しもない。": "當然，她對祕部的親密接觸已經毫無抵抗了。", "まったく、悪いことをしておきながら反省もできないのか！　もっと強くお仕置きしてやらないといけないな！": "真是的，做了壞事還不反省嗎！看來我得更用力懲罰你纔行！", "はあうっ！　うぁ、奥に当たっています、ご主人様。そんなに深くかき乱されたら、お、おかしくなりそうですぅっ": "哈嗚！ 嗚啊，頂到裏面了，主人。被這麼用力地攪動，我，我都要變奇怪了", "だめ、だめぇ……気持ちよくなっては、だめなのにぃ……。やぁぁん、もっと……もっと強くお仕置きしてくださいませぇ……": "不行，不行……明明不可以，這麼舒服的……呀啊啊，再……再用力懲罰我吧……", "本心を隠す余裕もない様子で喘ぐお菊。": "阿菊喘息着，似乎已經沒有餘力隱藏自己的真心了。", "足の指はぴんと張り、露出した肌には朱が射してじわりと汗ばんでいる。": "她的腳趾伸得筆直，露出的肌膚泛着紅暈，滲出了汗水。", "あぅ、ふ、うぅっ……ご主人様ぁ。お、お菊は悪いことを致しました。激しく、折檻して、叱ってくださいませっ……！": "啊，呼，嗚……主人。阿，阿菊做了壞事。請狠狠地，懲罰，責罵我吧……！", "申し訳ございません、申し訳ございません……っ。お皿を割ってしまったお仕置きなのに、気持ちよくなってしまって申し訳ございませぇん……！": "非常抱歉，非常抱歉……明明是爲了打破盤子的懲罰，卻變得這麼舒服，非常抱歉……！", "ご、ご主人様にぃ、ご奉仕しなくっちゃ……。うっ、はぁ……っ": "我，我必須，侍奉主人……嗚，哈……", "お菊が、ぁっ、あっ、はぁっ。全て、受け止めてさしあげますので、どうか、ご主人様の思うままに、ぶつけてくださいませ……": "阿菊，啊，啊，哈。會接受，主人的一切的，所以，請主人，盡情地，向我發泄吧……", "言ったな？　もう泣いて謝ったってやめないからな。ほら、イクぞ！": "你說了吧？ 你就算哭着道歉我也不會停手的。來，要射了！", "うぁっ、ふううぅっ、ええ、ええ。ご主人、様。もっと、もっと、激しく、してっ！　お菊に、いけないことをしたのだと、わからせてくださいませ！": "嗚啊，呼嗚嗚嗚，嗯嗯，嗯嗯。主，人。再，再，激烈，一點！　讓阿菊，知道，自己做了壞事！", "はああぅんっ、そこぉ……お菊も、た、達してしまいそうですぅ……！　や、も、だめ……っ、ああああぁぁぁぁぁんっ！": "哈啊啊嗯，那裏……阿菊，也，也快要去了……！　呀，已，已經……啊啊啊啊啊啊啊啊啊嗯！", "……ご、ご主人様！　すぐに作り直しますので、そんな、落としてしまったものを食べてはなりません！": "……主，主人！　我馬上重做，所以，不能喫掉在地上的東西！", "ちょっとくらい汚れようが、お菊が焼いた肉は旨いから平気だ。それよりも、明日すぐにお皿を買ってこいよ。また割ったら、わかってるな？": "就算有點髒了，阿菊烤的肉很好喫所以沒關係。比起這個，明天馬上去買盤子。要是再打破的話，你知道會怎麼樣吧？", "はい、もちろんわかっております。もう絶対に、一枚たりとも割りません！": "是的，我當然知道。絕對不會再打破一片了！", "力の入らない手でふにゃりと返した敬礼も虚しく、その屋敷を出ることになるまで、お菊は毎日お仕置きされたのだった……。": "用使不上力的手軟綿綿地回了個敬禮，阿菊就這樣離開了宅邸，直到她每天被懲罰爲止……。"}