{"それじゃ、元カレさんは大会への出場資格も失くしてしまったんですか": "那么，你的前男友也失去了参加大赛的资格吗？", "ピュルテ": "看板", "イヨにセクハラしようとした練習用コートの管理人も大概ですが、イヨを助けるためとは言え、顔の形が変わるほど殴るなんて……": "虽然那个想对伊欧性骚扰的练习用球场管理员也很过分，但就算是为了救你，他竟然把人打到脸都变形了……", "ルミエ": "露米艾", "そうなの。私を助けるためだったの。結局、私はまた、彼の人生を狂わせてしまったのかも……": "是啊。他是为了救我。结果，我可能又让他的生活乱套了……", "イヨ": "伊欧", "大げさすぎますよ。確かに彼の人生の分岐点だったかもしれませんが、あなたが責任を感じる必要はありません": "你太夸张了。虽然那可能是他人生的分歧点，但你没必要感到自责。", "そうかもしれない。けど……私の中には、ずーんって……重くのしかかってるの": "或许吧。但是……我心中却……感到很沉重。", "考えてみたらテニスも、たーくんに私がしっかり生きてることを伝えるために始めたのに……こんなことになって……": "想想看，网球也是为了告诉小拓我好好活着才开始的……结果却变成这样……", "イヨさん……": "伊欧小姐……", "たーくんは、私を見てなかった。少なくとも、いまのたーくんは……守るべき相手を探してるだけ……": "小拓他，没有在关注我。至少，现在的小拓……只是在寻找他应该守护的对象……", "どこですれ違っちゃったのかな……って、最近はそればっかり考えてる": "我们是在哪里走错了呢……最近我一直在想这个问题", "ごめんね、変なこと言って。トレーニング、行ってくるわね": "抱歉，说了奇怪的话。我去训练了", "……大丈夫でしょうか、彼女は": "……她没事吧", "元サヤでうまくいかないまでも、やっぱり元カレさんのことを意識してプレーされてましたから……": "虽然没有复合，但她打球的时候还是在想着前男友……", "見せる相手がいなくなって、プレーする動機すら見失っているかも知れませんね": "现在她没有了展示的对象，说不定连打球的动机都失去了", "あ、人間さん……！　イヨさんのところへ行くんですね": "啊，人間君……！　你要去伊欧小姐那里吗", "トレーナーの腕の見せ所ですよ。お願いします、人間さん": "这是教练展现本领的时候了。拜托你了，人間君", "はっ、ふっ、ふぅ……っ！": "哈，呼，呼……！", "あっ、人間さん……？　心配で、様子を見に来た……？": "啊，人間君……？　你担心我，来看我了……？", "ええ、人間さんの言うとおりよ。いまの私は、何のためにテニスをするのか、わからなくなって……だからって、チームのみんなに迷惑もかけたくない": "是啊，人間君说得没错。现在的我，不知道自己是为了什么而打网球……但我不想给队里的大家添麻烦", "私はどうしたら……えっ、人間さんのために、試合を……？": "我该怎么做……咦，为了人間君，比赛……？", "目的を見失っているのは明らかだった。そんなイヨに、こんな言葉が響くのかどうかも疑問だったが、彼女を強く抱きしめてささやく。": "她很明显地迷失了目标。虽然不知道她会不会被这种话打动，但我还是紧紧地抱住她，轻声细语地说道。", "人間さんのために……試合に勝って、ほしい……？": "为了人間君……希望你，能赢下比赛……？", "例の事件以降、もしかしたらそれ以前からも、恋人に『守るべき対象』として接してこられたイヨ。だからこそ、いま彼女に必要なのは、能動的に『誰かのために』行動することだと思えた。": "自从那次事件以来，伊欧就一直把恋人当作“应该保护的对象”。所以，我认为她现在需要的是主动地“为了某人”而行动。", "私を……必要としてくれているの……？ こんな、私を……": "你……需要我吗……？需要，这样的我……", "あぁ……っ、はぁっ、んんっ……私の身体で……あなたのこと、気持ちよく、できてるかな……？": "啊啊……啊，嗯嗯……我的身体……能让你，舒服起来吗……？", "はぁっ、あっ、私……たーくんしか、知らないから……うまくできるか、わからないけど、こんなに求められたこと、ないから……": "哈啊，啊，我……只知道，阿拓……不知道能不能做好，因为从来没有被这样渴求过……", "彼女の壮絶な経験はもちろん聞き及んでいる。でも、元カレしか知らない、という自然に出たイヨの言葉を、敢えて聞き流した。思い出させる必要なんて、微塵もない。": "我当然听说过她悲惨的经历。但是，我故意忽略了伊欧自然地说出的“只知道前男友”这句话。完全没有必要让她想起这些。", "はぁっ、あっ、こんな外で、しちゃうなんて……っ、あっ、んんっ！": "哈啊，啊，居然在外面，做这种事……啊，嗯嗯！", "あんっ、んっ、すごく、一生懸命な顔……いまこの瞬間だけは、私のことだけ見ていてくれてる……": "啊嗯，嗯，好拼命的表情……只有现在这个瞬间，你只看着我……", "腰を進めていくと、潤んだ蜜肉が竿肌に絡み、切なくも甘い感覚を伝えてくる。": "我挺腰向前，湿润的蜜肉缠绕着肉棒，传递出一种甜蜜而苦涩的感觉。", "こちらの律動に応えるように、激しく収縮する媚肉が、イヨの秘めた熱情を伝えてくるようだった。": "仿佛在回应我的律动，激烈收缩的媚肉传递着伊欧隐藏的热情。", "んぁ、はぁっ、あっ、あんっ、こんなこと、言ったら、はしたないって思われちゃうかもしれないけどっ、んっ、あぁっ": "嗯啊，哈啊，啊，啊嗯，虽然，说这种话，可能会让你觉得我很下流，嗯，啊啊", "もっと……してほしい……っ。もっと、あなたのその、気持ちよくて、一生懸命な顔が見たいのっ、んっ、あぁ、はぁんっ": "我想要……更多……。我想要，看到你，那种舒服的，拼命的表情，嗯，啊啊，哈啊嗯", "お願い、んっ、はぁっ、私だけ、見てて……いまだけで、いいから……": "求求你，嗯，哈啊，只看着，我一个人……现在就好……", "『守るべき対象』を守り抜く、過去のトラウマに起因したそんな執念が、元カレを支配していた。その目はきっと、イヨ自身を捉えていなかったに違いない。": "保护“应该保护的对象”，这种源于过去心理创伤的执念，支配着她的前男友。他的眼睛肯定没有捕捉到伊欧自己。", "いまのイヨの心を満たせるのは、彼女じゃなくてはダメなんだと思わせられるくらいの、強い依存なのかもしれない。": "也许只有强烈的依存，才能让伊欧的心灵得到满足，让她觉得只有她才能做到这一点。", "はぁっ、あっ、んんぁ……っ！ 私の、んっ、ナカで跳ねて……っ、はぁつ、敏感なとこっ、んっ、擦ってる……っ": "哈啊，啊，嗯嗯啊……！ 在我的，嗯，里面跳动……哈啊，摩擦着，嗯，敏感的地方……", "おつゆが、止まらないのっ、んっ、はぁっ、あなたが出し入れすると、んっ、くちゅくちゅって、いやらしい音が、しちゃう……っ": "液体，停不下来，嗯，哈啊，你一进一出，嗯，就会发出，咕啾咕啾的，淫荡的声音……", "コートのすぐそばで、んっ、こんな……はぁっ、あんっ、あぁうっ": "在大衣旁边，嗯，这么……哈啊，啊嗯，啊啊呜", "更に激しく律動を高めていく。": "我更加激烈地抽插起来。", "イヨの秘花はすっかり綻んで、陽光を反射し、てらてらと光る。": "伊欧的秘花完全绽放，反射着阳光，闪闪发光。", "はぁんっ、んっ、あぁ……っ！ 深いところ、んっ、当たって……っ、はぁっ、あっ、あんっ": "哈啊嗯，嗯，啊啊……！ 深处，嗯，被顶到了……哈啊，啊，啊嗯", "私……たーくんにちゃんと言えなかった。こんなふうに、優しくても力強いエッチがしたいって……結局、向き合ってこれなかったの……": "我……没能好好地告诉小匠。我想要这样，温柔又有力的性爱……结果，没能好好地面对你……", "あの事件がなくても、んっ、たーくんとはすれ違ってた……私がっ、んっ、はぁうん……っ！ 私が、悪いのぉ……っ": "即使没有那个事件，嗯，我和小匠也会擦肩而过……是我，嗯，哈啊嗯……！ 是我，不好……", "自分を責めないでほしい、と片方の手のひらで包んでいるイヨの膨らみを、丁寧に撫でながら告げる。": "我一边用一只手温柔地抚摸着伊欧的乳房，一边告诉她，希望她不要责备自己。", "事件はもちろん、元カレとのことも、イヨに責任があるわけではない。": "事件自不必说，和前男友的事情，伊欧也没有责任。", "う、ううっ……いいんだよねっ、もう……っ。私はもう、たーくんに気兼ねなく、幸せになって、いいんだよねっ、ん、はぁっ": "呜，呜呜……可以吧，已经……我已经可以，毫无顾虑地，和小匠一起幸福了，嗯，哈啊", "あぁぁっ、あっ、はぁっ、んっ、お願い、人間さんっ、んっ、あっ、あぁうんっ！ 全部、忘れさせて……っ！ はぁ、あっ、あぁんっ！": "啊啊啊，啊，哈啊，嗯，拜托了，人类君，嗯，啊，啊啊嗯！ 让我，忘记一切吧……！ 哈啊，啊，啊啊嗯！", "締め付ける膣肉が、彼女の気持ちを代弁しているようだった。ずっとイヨは、必要とされたかったのだ。そして、誰かのためになりたかった。": "紧紧缠绕的肉壁，仿佛在代替她诉说自己的心情。伊欧一直想要被需要，想要为谁做些什么。", "はぁっ、あっ、あんっ、そこ、すごい……っ！ だめ、もう、イッちゃうっ": "哈啊，啊，啊嗯，那里，好厉害……！ 不行，要，去了", "ヒミコら友人には恵まれていただろう。でも、女友達と異性は根源的に違う。それぞれが欠けてはならないものなのだ。": "卑弥呼和她的朋友们应该很要好吧。但是，女性朋友和异性从根本上就不同。两者都是不可或缺的。", "はぁっ、あっ、あぁっ、きて……！ あなたになら、私っ、んっ、あぁっ、全部あげて、いいからっ、だから……っ": "哈啊，啊，啊啊，来吧……！ 如果是你的话，我，嗯，啊啊，全部都可以给你，所以……", "高まる欲望を、そのまま彼女の奥深くにぶつけて――": "我将高涨的欲望，直接发泄在她的深处——", "ああああぁぁぁぁあああぁぁ――……っ！？ ん、はぁっ、あぁんっ！": "啊啊啊啊啊啊啊啊啊啊啊啊啊——……！？ 嗯，哈啊，啊啊嗯！", "吐精したての肉竿に、残っている子種を搾り取ろうとするかのように、貪欲に絡みつく媚肉。": "贪婪的媚肉，仿佛要榨取刚刚射精的肉棒中残留的精子一般，紧紧地缠绕着。", "その感触に、二度、三度と精液をこぼす。": "那种触感，让我又射了两三次精液。", "あ……あぁ……あったかいのが、広がってく……ん、ふぅ……": "啊……啊啊……温暖的东西，扩散开来……嗯，呼……", "ありがとう……人間さん。これでやっと吹っ切れた気がする。私、もうわからなくなってた。好きって気持ちなのか、それとも申し訳ないって気持ちなのか……そんなことさえ": "谢谢你……人类君。这样我终于感觉释怀了。我已经搞不清楚了。是喜欢的心情，还是抱歉的心情……连这种事都", "もう元には戻れない……なら、前を向いて行くしかないんだよね": "已经回不去了……那么，只能向前进了", "イヨは切なげにこちらに視線を向け、そして胸を揉んでいたこちらの手のひらに、指を絡めた。それは、いわゆる恋人繋ぎと呼ばれるものだった。": "伊欧用苦闷的眼神看向我，然后用手指缠住我揉着她胸部的手掌。这就是所谓的恋人牵手。", "……人間さんは、トレーナーとして励ましてくれただけ、そうよね……？ でも、それで十分。あなたのために戦おうって、勇気をもらったから": "……人类先生，你只是以教练的身份鼓励我而已，对吧……？不过，这样就够了。因为你给了我勇气，让我愿意为你而战。", "やっと元カレを吹っ切れた直後で、尻軽だって思われちゃうかもしれないけど": "虽然我刚刚才刚甩掉前男友，你可能会觉得我是个轻浮的女人。", "充実した恋人期間だったのなら、その誹りは免れないかもしれない。でも、ずっと心も身体も離れた状態で、彼女は一人で歩みを進めていたのだ。元カレへの義理は、十分だと思えた。": "如果这段恋情很充实，或许免不了被这样批评。但是，她一直处在身心分离的状态，独自前进。我认为她已经尽了对前男友的道义。", "私、やっとわかった。必要とされるって意味。だから、人間さん。あなたのために、私は戦う……。見守っていてね": "我终于明白了。被需要的意义。所以，人类先生。为了你，我要战斗……你要看着我哦。"}