{"お願いします……！オトギノクニに詳しいピュルテさんが頼りなんですっ！": "拜托你了……！我们只能依靠熟悉童话之国的看板小姐了！", "ジュリエット": "茱丽叶", "ちょっぱやに言うと、ピュルテならそういう情報詳しいと思ったわけ": "简单来说，就是我们觉得看板小姐应该很熟悉这类情报吧。", "コレット": "克雷利亚", "えっと、私ですか……！？": "呃，我吗……！？", "ピュルテ": "看板", "はい。せっかくなので、オトギノクニのスイーツを食べてみたいと思いまして": "是的。机会难得，我们想尝尝童话之国的甜点。", "観光案内、お願いできないかしら。マンモスおいぴーの頼むわよ": "可以麻烦你带我们观光吗？就拜托你这个巨乳了。", "おふたりとも私のことを頼りにしてくれてるんですね！分かりました！ チョベリグですっ": "两位都很仰赖我呢！我明白了！超棒的！", "ふふっ、ピュルテさんもノリノリみたいですね。案内、お願いしますねっ": "呵呵，看板小姐好像也很起劲呢。那就麻烦你带路了。", "それでは、あそこのカフェなんてどうですか？今、流行ってるみたいなんです": "那么，去那家咖啡厅如何？现在好像很流行。", "あの、コレットさん……。そんなに私を見て……どうかしましたか？": "那个，克雷利亚小姐……你一直盯着我看……怎么了吗？", "ウルトラセクハラ・コレットアイ！前から思ってたけど、なかなかのパイオツね。ボインちゃんだわ": "超性骚扰克雷利亚之眼！我从之前就觉得，你的身材真是前凸后翘呢。", "それは……聞き捨てなりませんね": "这……我可不能当作没听见。", "ひゃうっ！？": "呀呜！？", "うりうりー、計測ですっ。ふむ、これは、なかなか……": "我摸我摸～测量一下。嗯，这还真是……", "せ……セクハラはだめですよー！": "不……不可以性骚扰啦！", "やっと落ち着きましたね。こうして……また、おふたりにお会いできて良かったです！": "终于冷静下来了呢。能像这样……再次见到两位，真是太好了！", "せっかくの女子会だからテンアゲよ": "难得的女生聚会，要High起来哦。", "はい♪ アゲぽよですっ": "好♪High起来吧。", "とりま、安定のあれ、いっとく？": "总之，先来个惯例的那个吧？", "ピュルテさんは、古代語が分かるんですね": "看板小姐懂古代语呢。", "ええ、人間界にいたときにも似た感じの言葉を聞いていたので、何となく意味は分かります": "是啊，我在人界时也听过类似的语言，所以大概听得懂意思。", "…………。": "…………", "……それで、あのときチェスターがね": "……然后啊，杰司达那时候呢……", "そうなんですね！チェスターさんはクランの皆さんに慕われているんですね": "原来如此！克兰的成员都很仰慕杰司达先生呢。", "コレットの旦那様だから当然よ": "他是克雷利亚的丈夫，这是当然的嘛。", "チェスターさんは、クランの中心ですからね。とても頼り甲斐がありますし、ええと、実際、前にも……": "因为杰司达先生是克兰的核心嘛。他非常可靠，呃，实际上，之前也……", "今の言葉からコレットは、何かを察したわ……！今、ここは女子だけの花園よ。その話、詳しくっ": "听到你刚才那句话，克雷利亚察觉到了……！现在这里可是只有女生的花园哦。把那件事说清楚一点！", "食いつきますね。でも、私もお話の続きが気になります": "你很感兴趣呢。不过我也很好奇后续发展。", "その、前の冒険でチェスターさんに助けられまして……。強力な封石獣との戦いで……守ってもらって……": "就是，之前冒险时杰司达先生救了我……在与强大的封石兽战斗时……他保护了我……", "あのジュリエットさんが照れてますね……": "茱丽叶小姐居然会害羞呢……", "チェスターさんがいなかったら……どうなっていたんでしょうね。わたしは、チェスターさんに救われてばかりです": "如果没有杰司达先生……真不知道会变成什么样。我总是被杰司达先生所救呢", "人間さんと迎えに来たんだが……。このしっとりとした艶めかしい空気は一体……？": "我和人类小弟来接你们了……这股沉静又妖艳的氛围到底是……？", "チェスター": "杰司达", "チェスターさんは、すごいですね！そうですよね、ジュリエットさんっ": "杰司达先生，你真厉害呢！对吧，茱丽叶小姐！", "は、はい……": "是、是的……", "もしかして……あのことを話したのか……？確かにそんなことも……あったが……その、ジュリエット": "难道说……你把那件事说出来了……？虽然……确实是有过……那个，茱丽叶", "チェ、チェスターさん……！": "杰、杰司达先生……！", "やーんっ、そんなに見つめられたらわたし……！セクシャルなあれそれをする準備はできてますよ！": "呀——被你这样盯着看，我……！我已经做好准备，要和你做色色的事了哦！", "よし、いつも通りのジュリエットだな。安心した": "好，是平时的茱丽叶呢。我放心了", "チェスターさん、今のはずるいですよ……！": "杰司达先生，你刚才那样太狡猾了啦……！"}