{"かんぱーい♪": "干杯♪", "ティンカー・ベル": "汀可贝儿", "リベルタリブロって、やっぱり都会だよねぇ。ネバーランドとは全然違う": "自由联邦，果然是大城市呢。和梦幻岛完全不一样", "にしてもさ、すっごいオシャレなお店じゃーん。やっぱりエミリーってさ、こういうとこ探してくるの上手だね": "不过啊，这家店好时尚啊。艾蜜莉果然很擅长找这种地方呢", "まあね～。やっぱりイケメンといい感じになるには、それなりのシチュエーションが必要だしぃ？": "还行吧～。想和帅哥搞好关系，果然还是需要相应的场景吧？", "エミリー": "艾蜜莉", "……人間さんといっしょに来たら、いい雰囲気になるかな": "……和人間君一起来的话，气氛会变好吗", "ヴェルメリオ": "威尔梅里奥", "ずきんは、まーた人間さんのこと考えて。でも、ティンカも、たまにはこういうオシャレな感じで人間さんとデートしたいかも": "紫金又在想人間君了。不过，汀可偶尔也想和人間君在这样时尚的地方约会", "もう、これだけ一緒にいる時間が長くなると、家族同然のつきあい、って感じだもんねぇ": "我们在一起的时间这么长，感觉就像家人一样了呢", "……人間さんと、家族。ふふっ": "……和人間君，家人。呵呵", "いやいや、ずきんね。知らないうちに恋愛対象から外されちゃうかもしれないんだよ？": "不不，紫金啊。说不定在不知不觉中就被排除在恋爱对象之外了哦？", "……えっ、それは困る": "……诶，那可就麻烦了", "ティンカもちゃんとアピールしないとねぇ": "汀可也要好好表现才行呢", "……う、うん。ライバルだけど、でも遠慮はしないでほしい": "……嗯，嗯。虽然是劲敌，但希望你不要客气", "遠慮したつもりはないんだけどねー。気がつくと、つい、こう、にぎやか担当としての血が騒ぐというか": "我可没有客气哦。回过神来，不知不觉，就，作为负责热闹的担当热血沸腾了", "……わたしは初恋だけど、ティンカはエミリーみたいな恋愛経験ないの？": "……我是初恋，汀可没有像艾蜜莉那样的恋爱经验吗？", "恋愛経験、ねえ。まあ、昔はちょっとは色々、あったりもしたけど……ほら、わりと自由人だしさ。エミリーほどじゃないけど、奔放っていうか": "恋爱经验啊。嗯，以前也发生过各种各样的事……你看，我挺自由的。虽然没有艾蜜莉那么夸张，但可以说是奔放吧", "引き合いに出さないでくださぁい": "别拿我当例子啊", "あはは、まあ例えとしてわかりやすいっつーかね。あ、すみません、同じのもう一杯……": "啊哈哈，只是作为例子比较好理解。啊，不好意思，再给我来一杯一样的……", "はい。って、えっ……？": "好的。诶……？", "バーテン": "酒保", "ん？　あ、えっ、あんた……": "嗯？啊，诶，你是……", "……なに、元気そうじゃん。あれからどう、モテてんの？": "……什么嘛，你看起来挺精神的。那之后怎么样了，受欢迎吗？", "モテたくて、こんな仕事してんだよ。で、おかわり？　ミルクだっけか？": "我就是想受欢迎才做这种工作的。所以，再来一杯？是牛奶吗？", "まーたそうやって意地はって。ティンカの色気に陥落したの、誰だっけ？": "又在逞强。是谁被汀可的魅力所俘虏了来着？", "うっせ。昔の話だろ": "罗嗦。都过去多久了", "……エミリー、な、なにこれ": "……艾蜜莉，这，这是什么情况", "あれれ、意外な一面、発見したカンジかなぁ？": "哎呀，感觉发现了意外的一面？", "それはペトラが手を離れて少しした頃。": "那是佩特拉离开后不久。", "まだ人間と出会う、ずっと前のことだった。": "是比和人类相遇还要久远的事。", "はあ！？　ティンカがモテない！？": "啊！？ 汀可不受欢迎！？", "全体的に雰囲気がガキっぽいっつーかよ。もっとこう、大人の女の魅力がないとな": "你整体上来说太孩子气了。没有一点成熟女性的魅力", "村人": "村民", "海賊の港近くの酒場で、店員の男とティンカー・ベルは顔なじみになっていた。だが、男のモテ自慢が始まり……。": "在海盗港口附近的酒馆，店员和汀可贝儿已经混熟了。但是，男人开始炫耀自己有多受欢迎……。", "あんたの言う大人の女って何なわけ！？": "你所说的成熟女性是什么啊！？", "そりゃもう、男をこう手玉にとって、アハーン、みたいな感じで誘惑してきたりして": "那当然是，把男人玩弄于股掌之间，啊哈，像这样诱惑他们", "なんだそれ、童貞の妄想じゃないんだから": "那是什么，又不是处男的妄想", "！！": "！！", "（……ん？　こいつ、もしかして……）": "（……嗯？　这家伙，难道……）", "じゃあさ、上の階でそこらへんじっくり聞かせてよ。ティンカも今後の参考にさせてもらうし": "那么，到楼上好好听你讲讲吧。汀可也想作为今后的参考", "ティンカー・ベルは挑戦的な視線で男を見据えると、ぺろり、と舌を出した。": "汀可贝儿用挑衅的视线盯着男人，然后吐了吐舌头。", "……で、なんだっけ？　アハーン、だっけ": "……然后，是什么来着？　啊哈，来着", "はーっ……はーっ……はーっ……！": "哈……哈……哈……！", "ベッドに横になり、余裕の表情で男を見上げるティンカー・ベル。一方の相手は、屹立から先走りを垂れ流したまま、呆然としたまま荒い呼吸を繰り返している。": "躺在床上，汀可贝儿用从容的表情仰视着男人。另一方面，对方的屹立从龟头流出了先走汁，呆呆地重复着粗重的呼吸。", "やべぇ……キスとか、乳首舐められただけでイクかと思った……": "不妙……光是亲吻，还有乳头被舔就感觉要射了……", "そんで？　あんた童貞なんでしょ": "然后呢？　你是处男吧", "ち、違うっつーの……": "不，不是的……", "別に童貞は悪いことじゃないよ？　誰彼構わずハメ倒すようなヤリチンより、よっぽどティンカは好きだけど": "处男也没什么不好的哦？　比起那种到处乱搞的渣男，汀可更喜欢处男", "ただ、ティンカは嘘つきは嫌いだよ。だから正直に、童貞ですって……そんで、ティンカの魅力にメロメロだからエッチさせてください、って言えば、考えてあげてもいいけど": "但是，汀可讨厌说谎。所以你就老实承认自己是处男吧……然后，说你被汀可的魅力迷得神魂颠倒了，所以请和我做爱，这样的话，我也可以考虑一下", "………": "………", "いいの？　こんな美少女とエッチなんて大チャンスじゃん。ほーら、こんなになってるくせに": "你确定？　和这样的美少女做爱可是千载难逢的机会哦。你看，都变成这样了", "固くなったままの男のペニスを、足裏で踏みつけるように押すティンカー・ベル。": "汀可贝儿用脚底踩着男人硬邦邦的肉棒。", "う、ううっ……お、俺、童貞で……！　おまえの魅力にメロメロだから、頼む……俺にセックスを教えてくれ……": "呜，呜呜……我，我是处男……！　我被你的魅力迷得神魂颠倒了，拜托了……请教我做爱吧……", "しょうがないなー。じゃあはい、よーく見て。ここだよ……。ティンカが、おちんちん持ってあげるから……": "真拿你没办法。那么，你仔细看好了。就是这里……。汀可帮你扶着肉棒……", "ティンカー・ベルは男の肉棒を指で挟んで固定しながら、ゆっくりと自らの秘裂に誘導する。": "汀可贝儿用手指夹住男人的肉棒固定住，然后慢慢地引导到自己的秘裂处。", "ん、はぁ……なかなか大きいじゃん……。いいモノ持ってんだから、がんばんなよ……": "嗯，哈啊……还挺大的嘛……。你有这么好的东西，要加油哦……", "そうでもなかった。太さはともかく、長さは今ひとつ。": "其实并没有。先不说粗细，长度就差强人意了。", "ただ、膝を折って自分に頼んだからには、もうプライドをへし折る必要はないし、自信を付けさせてやりたいとも思った。": "不过，既然他都向我屈服了，那也没必要再折断他的自尊心了，我想让他建立自信。", "（だって……ティンカがこいつの初めての女になったんだもんね。自信つけて、将来ブイブイ言わせてくれれば、ティンカの株も上がるってもんでしょ）": "（因为……汀可成为了这家伙的第一个女人。如果他能建立自信，将来能大显身手的话，汀可的身价也会水涨船高）", "うお、やっべ、ぬるぬるしてて……これ、すっげ、気持ちいい……っ": "呜哦，糟糕，滑溜溜的……这个，好厉害，好舒服……", "んぁ、んっ、いきなり激しく動かないの……っ、んっ、ゆっくり、落ち着いてじっくり……ん、はぁ、あっ": "嗯啊，嗯，不要突然动得这么激烈……嗯，慢慢地，冷静下来……嗯，哈啊，啊", "そうそう……やればできるじゃん。最初はゆっくり、激しいのはもっと馴染んでからだよ……": "对对……你做得到的。一开始要慢慢地，等你熟悉了再激烈起来……", "女の子の身体はか弱いんだからさ、宝物を扱うように大事にしてあげるの。どんなにイケメンでも、エッチが自分勝手だとモテないんだから": "女孩子的身体很脆弱的，要像对待宝物一样珍惜。无论多么帅，如果在做爱时太自私的话，是不会受欢迎的", "小さくうなずきながら、男は言われたとおりに腰を進める。当初は見栄を張っていた彼が従順な様子を見ると、ティンカー・ベルは思わず笑みを漏らした。": "男人轻轻点头，按照她说的那样挺腰。看到一开始虚张声势的他变得如此顺从，汀可贝儿不由得笑了出来。", "でも……もう、動いていいよ。ティンカ、もう準備できてるし": "但是……已经可以动了。汀可已经准备好了", "ティンカの許可を得て、男は腰を激しく振り始める。無我夢中で、ティンカの表情を窺う余裕もないようだ。": "得到汀可的许可后，男人开始激烈地摆动腰部。他似乎已经完全投入其中，甚至没有余力观察汀可的表情。", "んっ、あっ、はぁっ、いいよ、もっと、んっ、動いてっ、あっ、あぁっ": "嗯，啊，哈啊，可以哦，再，嗯，动起来，啊，啊啊", "はぁ、あっ、奥まで、んっ、届かせるようにっ、深く、んっ、挿れるのっ、はぁ、あぁっ": "哈啊，啊，插得，嗯，再深一点，哈啊，啊啊", "はぁっ、あっ、やばい、もう、イクかもっ……": "哈啊，啊，糟糕，已经，要射了……", "うん、いいよ、大丈夫だからっ、んっ、そのまま、出して……っ": "嗯，可以哦，没关系的，嗯，就这样，射出来……", "はぁっ、あっ、んっ、んんっ、いいよっ……もっと、動いて……っ、はぁ、あっ、あんっ": "哈啊，啊，嗯，嗯嗯，可以哦……再，动起来……哈啊，啊，啊嗯", "自分を見つめながら懸命に、額に汗を浮かべて動く彼に、ティンカー・ベルは少しだけ愛おしさを感じた。": "看着他一边注视着自己一边拼命地，额头上冒着汗地动着，汀可贝儿感到有些怜爱。", "もう、だめだ、出る……っ": "已经，不行了，要射了……", "いいよ、きてっ、んっ、はぁっ、あああぁぁ……っ……": "可以哦，来吧，嗯，哈啊，啊啊啊啊……", "んんっ！　はっ、んは、ぁ……っ": "嗯嗯！ 哈，嗯哈，啊……", "いっぱい出たじゃん……ん、あっ、まだティンカのナカで、びくびくしてる……っ♪": "射了好多呢……嗯，啊，还在汀可的里面，一跳一跳的……♪", "どう、少しは自信ついた？": "怎么样，稍微有点自信了吗？", "あ、うん、たぶん……なんかもう、それどころじゃないくらい、気持ちよすぎて……": "啊，嗯，大概……怎么说呢，已经舒服到，没有余力去想那些了……", "こんな美少女にエッチしてもらえるなんて、超ラッキーなんだからね？　ちゃんと感謝してよね": "能和这样的美少女做爱，你可是超幸运的哦？　要好好感谢我哦", "で、ご感想は？　大人の女の魅力、感じちゃった？": "那，感想如何？　感受到成熟女性的魅力了吗？", "ティンカー・ベルは得意げに笑う。": "汀可贝儿得意地笑着。", "男は何も言い返せず、ただ快楽の余韻に浸っているばかりだった。": "男人什么也没说，只是沉浸在快乐的余韵中。"}