{"どうしたのぉ、フアナ。ため息なんかついて": "怎么了，弗亚纳。怎么叹气了", "エミリー": "艾蜜莉", "この前の飲み会でスホマの連絡先を交換したんだけど、いまひとつ会話が広がらなくて": "在之前的酒会上和人交换了手机号码，但对话一直无法展开", "フアナ": "弗亚纳", "みんな忙しいんだよぅ。　フアナも肩の力を抜いたほうがいいよぅ？": "大家都很忙的啦。　弗亚纳也放松一下吧？", "そうそう。あまりがんばっちゃうと、重たい感じだけ相手に伝わっちゃうからね。来たら連絡しとこー、ぐらいでいいんだよ": "对对。太努力的话，只会给对方带来沉重的感觉。来了再联系，这样就行了", "ティンカー・ベル": "汀可贝儿", "イケメンだからがんばって狙っちゃお！　なんて思ってるときほど、空振りするからねぇ": "因为是帅哥所以要努力追！　越是这么想，就越容易扑空呢", "さすがエミリー。同じコミッティなのに、どうしてあたしと差がついたんだろう": "果然是艾蜜莉。明明是同一个评议员，为什么和我差这么多呢", "別にコミッティはコミュニケーション能力を育成する場じゃないからねぇ": "评议员又不是培养交流能力的地方", "だいたいエミリーはサボってばっかりだったし": "而且艾蜜莉总是偷懒", "サボりっていうと聞こえが悪いよねぇ。新しい風景を追い求めて世界を旅してたんだよぅ": "偷懒听起来不太好听。我是在追求新的风景，周游世界啦", "新しい風景じゃなくて、新しいイケメン？　ほんっと、人間さんの言うとおりだよ": "不是新的风景，是新的帅哥？　真的，和人类君说的一样", "人間さんてば、ひどいよぅ！　ちゃんとお絵かきもしてたんだからねぇ？": "人类君，好过分！　我也有好好画画的啦？", "うーん……そういうのもいいなぁ。どうやったらできるの？": "嗯……那样也不错呢。要怎么做才能做到呢？", "そういうのって？": "做什么？", "人間さんくんとエミリーみたいな、男女間の友情みたいな感じ。恋愛感情もないから変な気遣いもなくてさ。あたしには高度すぎるよ": "就像人类君和艾蜜莉那样，男女之间的友情。因为没有恋爱感情，所以不用在意奇怪的事情。对我来说难度太高了", "あー、そうだねぇ。確かにちょっと特殊な関係と言えば、そうかもねぇ": "啊，是啊。要说我们的关系有点特殊，那确实如此", "ティンカとかフアナは、わりとこういう感じで男の子と付き合えるタイプだとは思うけど": "我觉得汀可和弗亚纳，就是能和男孩子建立这种关系的类型", "あたしはちょっと違うんだよね。ギルドの連中とは仲間、って感じでやってるけど……こんなふうに、相手の異性関係まで突っ込んで話せないっていうか": "我有点不一样。虽然和公会的伙伴们是同伴的感觉……但不会像这样，连对方的异性关系都去深究", "なるほど……。確かにティンカもにぎやか担当だから盛り上げはするけど、女の子関係とか気軽に話題振ってないかも。特に人間さん相手にはさすがに……": "原来如此……确实，汀可也是负责热闹的，虽然会炒热气氛，但可能不会随便提起女孩子的话题。特别是对人类君……", "うん、レアなのはわかるんだけど、そんなに目指そうとするものでもないと思うよぉ？": "嗯，我知道这很稀有，但我觉得这也不是什么值得追求的东西哦？", "まあ、気がついたらこんな感じだった、ってだけだし。ね、人間さん": "不过，回过神来就变成这样了。对吧，人类君", "女友達と呼ぶには、とっくに一線は超えていて。": "要说是女性朋友，早就已经跨越了那条线。", "でも他の子とは距離感は違う、ましてや恋人とは呼べない――それが、自分とエミリーの関係値だった。": "但和别的女孩子不同，更别说恋人了——这就是我和艾蜜莉的关系。", "え……？　この前の飲み会？　ううん、別に誰とも何もなかったねぇ。だって、参加してるメンツがそもそも、お友達中心だったし、がっつく場面じゃないでしょぉ？": "诶……？　之前的酒会？　没有，我跟谁都没发生什么。因为，参加的成员都是朋友，不是那种场合吧？", "不自然に饒舌なエミリー。それが嘘の存在を際立たせて、悲しかった。": "艾蜜莉不自然地变得多话。这更加凸显了谎言的存在，让我感到悲伤。", "久々にセックスでもしようか、と声をかけ、エミリーの部屋に入ってしばらくしてからだった。その疑問を、何気なく投げかけた。": "我邀请她久违地做一次爱，进入艾蜜莉的房间后不久，我无意中抛出了这个疑问。", "恋人でもなんでもないのだから、カマかけにも堂々と真実を答えると思ったのに――その違和感は、またたく間に不満に生まれ変わった。": "因为不是恋人，所以我觉得就算套话，她也会坦率地回答真相——但这种违和感，转眼间就变成了不满。", "え、うそ……見てた、の……？": "诶，骗人……你看到了吗……？", "偶然、トイレに立ったときだった。酔っていて清掃中の札に気づかず入りかけ……すぐに事態を察知した。": "偶然，我去了趟厕所。因为喝醉了，没注意到清扫中的牌子就进去了……我立刻察觉到了情况。", "だから何？　エミリーが誰とエッチしようが勝手でしょ。人間さんには関係ないし……きゃっ、やっ、なに、するのっ！": "所以呢？　艾蜜莉要和谁做爱是我的自由吧。和人类君没有关系……呀，呀，你要做什么！", "カッとなってエミリーを押し倒してしまう。彼女の華奢な身体をテーブルに乗せ、そのまま衣服を乱していく。": "我生气地推倒了艾蜜莉。我把她纤细的身体放在桌子上，就这样弄乱了她的衣服。", "やだ、なんなの！　もうっ、今日はエッチしないっ、んっ、やだぁっ、あっ、あ、はぁ……っ！": "不要，什么啊！　真是的，今天不做爱，嗯，不要，啊，啊，哈啊……！", "強引に肉棒を陰裂に押し当てる。潤いは少し足りないようだったが、割れ目は徐々に肉身を飲み込んでいった。": "我强行将肉棒抵在阴唇上。虽然有些不够湿润，但裂缝还是慢慢地吞下了肉棒。", "んぁ……っ、はぁっ、あっ、はぁ……っ。なんで、こんなこと、するの……っ。もう、信じらんないんだけど……っ": "嗯啊……哈啊，啊，哈啊……为什么，要做这种事……我已经，无法相信你了……", "別に、エミリーが誰とエッチしても、人間さんに、関係ないしっ……ん、はぁっ、あんっ、意味、わかんない……っ！": "艾蜜莉和谁做爱，都和人类君没有关系……嗯，哈啊，啊嗯，真是，莫名其妙……！", "その通りだ。だからこそ、隠す意味もない。堂々と答えれば良かったのに。": "没错。所以，也没有必要隐瞒。堂堂正正地回答就好了。", "『あの飲み会で、実は変帝とエッチしちゃったんだよねぇ』": "『在那场酒会上，其实我跟变帝做爱了』", "たったその一言で、解決したことなのだ。": "只要说这么一句话，问题就解决了。", "変帝が人間さんと、気まずくなるかもって思ったからでしょ……っ、兄弟に、なっちゃうんだから……！": "因为变帝可能会和人类君变得尴尬吧……毕竟，你们要成为兄弟了……！", "なんで、そんなことも、わかんなくて……っ、んっ、んぅっ！　こんな、乱暴にするわけ……っ！": "为什么，连这种事，都不明白……嗯，嗯！　为什么要，这么粗暴……！", "そんなふうに後悔するくらいなら、最初からしなければいいじゃないか。": "与其这样后悔，还不如一开始就不要做。", "思わず返した言葉に、エミリーは更に強く反発する。": "我忍不住反驳，艾蜜莉更加激烈地反抗。", "後悔？　してないけど。だいたい、自分だって解散した後、あおいとどこ消えたの？　調子に乗らないでよね……！": "后悔？我可没有。而且，你自己解散之后，和青衣去了哪里？别得意忘形了……！", "変帝のエッチのほうが、何倍も気持ちよかったし。なのに、後悔なんてするわけないじゃん": "变帝的性爱，比你舒服好几倍。我怎么可能后悔呢", "それが本音なのか、売り言葉に買い言葉だったのかはわからない。ただ、その言葉でタガが外れてしまった。": "我不知道这是她的真心话，还是在逞强。但是，这句话让我放开了自己。", "ああああっ！？　あっ、やっ、そんなのっ、んっ、はげしっ、あぁっ！？　やだ、だめっ、それ以上、しちゃ、だめぇっ！": "啊啊啊啊！？　啊，呀，那样，嗯，太激烈了，啊啊！？　不要，不行，不能再，继续了！", "そんなに良かったのなら、忘れさせてやりたいと思った。すべて上書きして、やっぱり自分だと言わせたい。それはきっと、男の本能が生んだ征服欲だろう。": "如果她真的那么舒服，我想让她忘记这一切。我想覆盖掉一切，让她觉得还是我更好。这一定是男人的本能产生的征服欲吧。", "あっ、はぁっ、あんっ、だめっ、おく、当たってぇ……っ！　はぁっ、あっ、いままで、こんなエッチ、したことないくせにっ、なんで急にっ、あぁっ、あんっ！": "啊，哈啊，啊嗯，不行，顶到，里面了……！　哈啊，啊，明明，之前，都没有做过，为什么突然，啊啊，啊嗯！", "あっ、はぁっ、そこっ、気持ち、いいとこぉ……っ！！　やんっ、そんなに、しちゃ、あっ、あはぁ……っ！！": "啊，哈啊，那里，是，舒服的地方……！！　呀嗯，那样，弄的话，啊，啊哈……！！", "エミリーとこうして身体を重ねたのは、一度や二度ではない。自分のほうが、どうされるのがエミリーが好みなのか、知っているという自負がある。それもまた、征服欲や承認欲求の類に違いなかった。": "我和艾蜜莉已经不是第一次做爱了。我有自信知道艾蜜莉喜欢被怎么对待。这一定也是征服欲和认同欲的一种。", "あっ、な、なにそれぇ……っ、んっ、変帝、よりっ、自分が上だって言わせたいって、そんな理由で……っ？": "啊，那，那是什么……嗯，你，你只是想让我，说你比变帝，更厉害，就因为这种理由……？", "上か、それとも下か。そんな次元の話じゃない。自分しか見えないように染め上げたい。それが征服欲というものだ。": "这已经不是谁上谁下的问题了。我想让她眼中只有我。这就是所谓的征服欲。", "……ばか、じゃないの……っ、それって、もうっ、んっ、はぁっ、あぁんっ！　そんなの、だめ、なのにっ、はぁっ、あっ、んんっ！": "……你，你傻吗……那，那种事，嗯，哈啊，啊嗯！明明，不可以，的，哈啊，啊，嗯嗯！", "そんなふうにっ、んっ、いっしょうけんめい……っ、腰振られたらぁっ、はっ、あんっ、エミリーだって、はぁ、あっ、あんっ": "你那样，嗯，拼命地……摆腰的话，哈，啊嗯，艾蜜莉也会，哈啊，啊，啊嗯", "やぁっ、あっ、だめぇっ、そこっ、んっ、はぁっ、きもち、いいのぉ……っ！　も、だめ、エミリー、イッちゃう、からぁっ！": "呀，啊，不行，那里，嗯，哈啊，好，舒服……！　不，不行，艾蜜莉，要去了，啊！", "んっ、あっ、はぁっ、もう、エミリーも、おかしく、なっちゃうよぉっ、あっ、あんっ、はぁっ、あたま、ふわふわしてぇ……エッチのことしか、かんがえ、らんない……っ": "嗯，啊，哈啊，艾蜜莉，也要，变得奇怪了，啊，啊嗯，哈啊，脑袋，轻飘飘的……满脑子，都是色色的事……", "はぁっ、あっ、ねぇ……っ、そんなに、忘れられなくしたいんだったら……人間さん……っ！": "哈啊，啊，我说……你要是，那么想让我忘不掉你的话……人类君……！", "あっ、あんっ、イクときはっ、エミリーとチュー、しててぇ……っ！　チューしたまま……んっ、んぅっ、ちゅっ、ちゅくっ……": "啊，啊嗯，你高潮的时候，要和艾蜜莉，接吻……！　一边接吻……嗯，嗯，啾，啾咕……", "快楽の熱に浮かされて、ただ求められるがまま、エミリーの唇を奪う。濃厚に絡められる舌の淫猥さに、たまらず欲望が暴発して――": "我被快感的热浪所淹没，只是顺从着她的要求，夺走了艾蜜莉的嘴唇。舌头缠绕在一起的淫荡感，让我的欲望爆发了——", "んっ！　んぅっ、んんんぅううううぅぅぅぅ――っ！！": "嗯！　嗯，嗯嗯嗯呜呜呜呜呜呜呜——！！", "キスしたまま互いに絶頂する。その反動で唇を放し、上体をのけぞらせた。": "我们一边接吻一边达到了高潮。然后因为反作用力，我们松开了嘴唇，上半身向后仰去。", "普段のエミリーとのセックスを上回る快感に、思わず呆然としてしまう。何がこんなにも、自分を快楽に導いたのだろうか。": "比平时和艾蜜莉做爱时更强烈的快感，让我一时愣住了。到底是什么让我如此沉迷于快感之中呢？", "はぁ、はぁっ……これ、やばいよぉ……こんなに、気持ちいいとか、もう……": "哈啊，哈啊……这个，太糟糕了……居然这么，舒服，已经……", "エミリーを気遣うように視線を送ると、困ったような表情でこちらを見つめる。と思った瞬間――": "我用关心的眼神看向艾蜜莉，她却用困惑的表情看着我。就在我这么想的瞬间——", "んっ、ちゅっ……ちゅくっ、ちゅっ、ちぅ……はぁ、ん、んむ、はぁっ、ちゅっ、ちゅる……ん、ぷ、はぁ……っ": "嗯，啾……啾咕，啾，啾……哈啊，嗯，嗯唔，哈啊，啾，啾噜……嗯，噗，哈啊……", "いきなりこちらの身体を抱き寄せたかと思うと、濃厚なキスをされた。": "她突然抱住了我的身体，然后给了我一个深吻。", "最悪の気分": "真是糟透了", "強引に始めてしまったことなら謝るし、変帝とのことに執拗にこだわったことも、賢者タイムを迎えた今ならどうかしていたと思う。": "如果是我强行开始的，我会道歉的，而且我现在已经进入了贤者时间，所以我也觉得我太执着于和变帝做爱了。", "慌てて弁明をしようとするが、エミリーは切なげな表情で視線を逸らした。": "我慌忙想要解释，但艾蜜莉却一脸难过地移开了视线。", "別に怒ってないよ。エッチしようって話で部屋に入れたんだし、ちょっと強引なのも嫌いじゃない。変帝とのことも、エミリーが気を回しすぎたのもいけないし": "我没有生气啦。我本来就是想做爱才进房间的，而且我也不讨厌有点强硬的。和变帝的事也是，艾蜜莉太在意了也不好", "だから、人間さんは何も悪くない。けどね――": "所以，人間君没有做错什么。但是呢——", "もう、こういうのやめよっか": "我们，还是别再这样了", "さっきのキスで最後にしよう？　もう今からは……健全なお友達。キスも、セックスもしないの。ね？": "刚才的亲吻就当作最后吧？　从现在开始……我们就是健全的朋友。不再亲吻，也不再做爱了。好吗？", "唐突な申し出に戸惑い、理由を聞き返す。だがエミリーは、目を逸らしたまま、淡々と答えた。": "我被她突然的提议弄得不知所措，向她询问理由。但是艾蜜莉只是移开视线，淡淡地回答。", "友達だからエッチなことなんて、何もしないの。それが普通でしょ？　それとも……人間さんは、エミリーのこと友達だと思ってないのぉ？": "因为我们是朋友，所以不做色色的事。这很正常吧？　还是说……人間君不把艾蜜莉当作朋友吗？", "反射的に、友達だ、と答える。": "我反射性地回答，我们是朋友。", "うん、じゃあ……もう、こういうのはナシ。ねっ？": "嗯，那……我们，就别再这样了。好吗？", "それがベストアンサーだったのかは、まだ答えを出せないままだ。": "这是否是最好的回答，我至今仍无法得出答案。"}