{"どうしたのぉ、フアナ。ため息なんかついて": "怎麼了，弗亞納。怎麼嘆氣了", "エミリー": "艾蜜莉", "この前の飲み会でスホマの連絡先を交換したんだけど、いまひとつ会話が広がらなくて": "在之前的酒會上和人交換了手機號碼，但對話一直無法展開", "フアナ": "弗亞納", "みんな忙しいんだよぅ。　フアナも肩の力を抜いたほうがいいよぅ？": "大家都很忙的啦。　弗亞納也放鬆一下吧？", "そうそう。あまりがんばっちゃうと、重たい感じだけ相手に伝わっちゃうからね。来たら連絡しとこー、ぐらいでいいんだよ": "對對。太努力的話，只會給對方帶來沉重的感覺。來了再聯繫，這樣就行了", "ティンカー・ベル": "汀可貝兒", "イケメンだからがんばって狙っちゃお！　なんて思ってるときほど、空振りするからねぇ": "因爲是帥哥所以要努力追！　越是這麼想，就越容易撲空呢", "さすがエミリー。同じコミッティなのに、どうしてあたしと差がついたんだろう": "果然是艾蜜莉。明明是同一個評議員，爲什麼和我差這麼多呢", "別にコミッティはコミュニケーション能力を育成する場じゃないからねぇ": "評議員又不是培養交流能力的地方", "だいたいエミリーはサボってばっかりだったし": "而且艾蜜莉總是偷懶", "サボりっていうと聞こえが悪いよねぇ。新しい風景を追い求めて世界を旅してたんだよぅ": "偷懶聽起來不太好聽。我是在追求新的風景，周遊世界啦", "新しい風景じゃなくて、新しいイケメン？　ほんっと、人間さんの言うとおりだよ": "不是新的風景，是新的帥哥？　真的，和人類君說的一樣", "人間さんてば、ひどいよぅ！　ちゃんとお絵かきもしてたんだからねぇ？": "人類君，好過分！　我也有好好畫畫的啦？", "うーん……そういうのもいいなぁ。どうやったらできるの？": "嗯……那樣也不錯呢。要怎麼做才能做到呢？", "そういうのって？": "做什麼？", "人間さんくんとエミリーみたいな、男女間の友情みたいな感じ。恋愛感情もないから変な気遣いもなくてさ。あたしには高度すぎるよ": "就像人類君和艾蜜莉那樣，男女之間的友情。因爲沒有戀愛感情，所以不用在意奇怪的事情。對我來說難度太高了", "あー、そうだねぇ。確かにちょっと特殊な関係と言えば、そうかもねぇ": "啊，是啊。要說我們的關係有點特殊，那確實如此", "ティンカとかフアナは、わりとこういう感じで男の子と付き合えるタイプだとは思うけど": "我覺得汀可和弗亞納，就是能和男孩子建立這種關係的類型", "あたしはちょっと違うんだよね。ギルドの連中とは仲間、って感じでやってるけど……こんなふうに、相手の異性関係まで突っ込んで話せないっていうか": "我有點不一樣。雖然和公會的夥伴們是同伴的感覺……但不會像這樣，連對方的異性關係都去深究", "なるほど……。確かにティンカもにぎやか担当だから盛り上げはするけど、女の子関係とか気軽に話題振ってないかも。特に人間さん相手にはさすがに……": "原來如此……確實，汀可也是負責熱鬧的，雖然會炒熱氣氛，但可能不會隨便提起女孩子的話題。特別是對人類君……", "うん、レアなのはわかるんだけど、そんなに目指そうとするものでもないと思うよぉ？": "嗯，我知道這很稀有，但我覺得這也不是什麼值得追求的東西哦？", "まあ、気がついたらこんな感じだった、ってだけだし。ね、人間さん": "不過，回過神來就變成這樣了。對吧，人類君", "女友達と呼ぶには、とっくに一線は超えていて。": "要說是女性朋友，早就已經跨越了那條線。", "でも他の子とは距離感は違う、ましてや恋人とは呼べない――それが、自分とエミリーの関係値だった。": "但和別的女孩子不同，更別說戀人了——這就是我和艾蜜莉的關係。", "え……？　この前の飲み会？　ううん、別に誰とも何もなかったねぇ。だって、参加してるメンツがそもそも、お友達中心だったし、がっつく場面じゃないでしょぉ？": "誒……？　之前的酒會？　沒有，我跟誰都沒發生什麼。因爲，參加的成員都是朋友，不是那種場合吧？", "不自然に饒舌なエミリー。それが嘘の存在を際立たせて、悲しかった。": "艾蜜莉不自然地變得多話。這更加凸顯了謊言的存在，讓我感到悲傷。", "久々にセックスでもしようか、と声をかけ、エミリーの部屋に入ってしばらくしてからだった。その疑問を、何気なく投げかけた。": "我邀請她久違地做一次愛，進入艾蜜莉的房間後不久，我無意中拋出了這個疑問。", "恋人でもなんでもないのだから、カマかけにも堂々と真実を答えると思ったのに――その違和感は、またたく間に不満に生まれ変わった。": "因爲不是戀人，所以我覺得就算套話，她也會坦率地回答真相——但這種違和感，轉眼間就變成了不滿。", "え、うそ……見てた、の……？": "誒，騙人……你看到了嗎……？", "偶然、トイレに立ったときだった。酔っていて清掃中の札に気づかず入りかけ……すぐに事態を察知した。": "偶然，我去了趟廁所。因爲喝醉了，沒注意到清掃中的牌子就進去了……我立刻察覺到了情況。", "だから何？　エミリーが誰とエッチしようが勝手でしょ。人間さんには関係ないし……きゃっ、やっ、なに、するのっ！": "所以呢？　艾蜜莉要和誰做愛是我的自由吧。和人類君沒有關係……呀，呀，你要做什麼！", "カッとなってエミリーを押し倒してしまう。彼女の華奢な身体をテーブルに乗せ、そのまま衣服を乱していく。": "我生氣地推倒了艾蜜莉。我把她纖細的身體放在桌子上，就這樣弄亂了她的衣服。", "やだ、なんなの！　もうっ、今日はエッチしないっ、んっ、やだぁっ、あっ、あ、はぁ……っ！": "不要，什麼啊！　真是的，今天不做愛，嗯，不要，啊，啊，哈啊……！", "強引に肉棒を陰裂に押し当てる。潤いは少し足りないようだったが、割れ目は徐々に肉身を飲み込んでいった。": "我強行將肉棒抵在陰脣上。雖然有些不夠溼潤，但裂縫還是慢慢地吞下了肉棒。", "んぁ……っ、はぁっ、あっ、はぁ……っ。なんで、こんなこと、するの……っ。もう、信じらんないんだけど……っ": "嗯啊……哈啊，啊，哈啊……爲什麼，要做這種事……我已經，無法相信你了……", "別に、エミリーが誰とエッチしても、人間さんに、関係ないしっ……ん、はぁっ、あんっ、意味、わかんない……っ！": "艾蜜莉和誰做愛，都和人類君沒有關係……嗯，哈啊，啊嗯，真是，莫名其妙……！", "その通りだ。だからこそ、隠す意味もない。堂々と答えれば良かったのに。": "沒錯。所以，也沒有必要隱瞞。堂堂正正地回答就好了。", "『あの飲み会で、実は変帝とエッチしちゃったんだよねぇ』": "『在那場酒會上，其實我跟變帝做愛了』", "たったその一言で、解決したことなのだ。": "只要說這麼一句話，問題就解決了。", "変帝が人間さんと、気まずくなるかもって思ったからでしょ……っ、兄弟に、なっちゃうんだから……！": "因爲變帝可能會和人類君變得尷尬吧……畢竟，你們要成爲兄弟了……！", "なんで、そんなことも、わかんなくて……っ、んっ、んぅっ！　こんな、乱暴にするわけ……っ！": "爲什麼，連這種事，都不明白……嗯，嗯！　爲什麼要，這麼粗暴……！", "そんなふうに後悔するくらいなら、最初からしなければいいじゃないか。": "與其這樣後悔，還不如一開始就不要做。", "思わず返した言葉に、エミリーは更に強く反発する。": "我忍不住反駁，艾蜜莉更加激烈地反抗。", "後悔？　してないけど。だいたい、自分だって解散した後、あおいとどこ消えたの？　調子に乗らないでよね……！": "後悔？我可沒有。而且，你自己解散之後，和青衣去了哪裏？別得意忘形了……！", "変帝のエッチのほうが、何倍も気持ちよかったし。なのに、後悔なんてするわけないじゃん": "變帝的性愛，比你舒服好幾倍。我怎麼可能後悔呢", "それが本音なのか、売り言葉に買い言葉だったのかはわからない。ただ、その言葉でタガが外れてしまった。": "我不知道這是她的真心話，還是在逞強。但是，這句話讓我放開了自己。", "ああああっ！？　あっ、やっ、そんなのっ、んっ、はげしっ、あぁっ！？　やだ、だめっ、それ以上、しちゃ、だめぇっ！": "啊啊啊啊！？　啊，呀，那樣，嗯，太激烈了，啊啊！？　不要，不行，不能再，繼續了！", "そんなに良かったのなら、忘れさせてやりたいと思った。すべて上書きして、やっぱり自分だと言わせたい。それはきっと、男の本能が生んだ征服欲だろう。": "如果她真的那麼舒服，我想讓她忘記這一切。我想覆蓋掉一切，讓她覺得還是我更好。這一定是男人的本能產生的征服欲吧。", "あっ、はぁっ、あんっ、だめっ、おく、当たってぇ……っ！　はぁっ、あっ、いままで、こんなエッチ、したことないくせにっ、なんで急にっ、あぁっ、あんっ！": "啊，哈啊，啊嗯，不行，頂到，裏面了……！　哈啊，啊，明明，之前，都沒有做過，爲什麼突然，啊啊，啊嗯！", "あっ、はぁっ、そこっ、気持ち、いいとこぉ……っ！！　やんっ、そんなに、しちゃ、あっ、あはぁ……っ！！": "啊，哈啊，那裏，是，舒服的地方……！！　呀嗯，那樣，弄的話，啊，啊哈……！！", "エミリーとこうして身体を重ねたのは、一度や二度ではない。自分のほうが、どうされるのがエミリーが好みなのか、知っているという自負がある。それもまた、征服欲や承認欲求の類に違いなかった。": "我和艾蜜莉已經不是第一次做愛了。我有自信知道艾蜜莉喜歡被怎麼對待。這一定也是征服欲和認同欲的一種。", "あっ、な、なにそれぇ……っ、んっ、変帝、よりっ、自分が上だって言わせたいって、そんな理由で……っ？": "啊，那，那是什麼……嗯，你，你只是想讓我，說你比變帝，更厲害，就因爲這種理由……？", "上か、それとも下か。そんな次元の話じゃない。自分しか見えないように染め上げたい。それが征服欲というものだ。": "這已經不是誰上誰下的問題了。我想讓她眼中只有我。這就是所謂的征服欲。", "……ばか、じゃないの……っ、それって、もうっ、んっ、はぁっ、あぁんっ！　そんなの、だめ、なのにっ、はぁっ、あっ、んんっ！": "……你，你傻嗎……那，那種事，嗯，哈啊，啊嗯！明明，不可以，的，哈啊，啊，嗯嗯！", "そんなふうにっ、んっ、いっしょうけんめい……っ、腰振られたらぁっ、はっ、あんっ、エミリーだって、はぁ、あっ、あんっ": "你那樣，嗯，拼命地……擺腰的話，哈，啊嗯，艾蜜莉也會，哈啊，啊，啊嗯", "やぁっ、あっ、だめぇっ、そこっ、んっ、はぁっ、きもち、いいのぉ……っ！　も、だめ、エミリー、イッちゃう、からぁっ！": "呀，啊，不行，那裏，嗯，哈啊，好，舒服……！　不，不行，艾蜜莉，要去了，啊！", "んっ、あっ、はぁっ、もう、エミリーも、おかしく、なっちゃうよぉっ、あっ、あんっ、はぁっ、あたま、ふわふわしてぇ……エッチのことしか、かんがえ、らんない……っ": "嗯，啊，哈啊，艾蜜莉，也要，變得奇怪了，啊，啊嗯，哈啊，腦袋，輕飄飄的……滿腦子，都是色色的事……", "はぁっ、あっ、ねぇ……っ、そんなに、忘れられなくしたいんだったら……人間さん……っ！": "哈啊，啊，我說……你要是，那麼想讓我忘不掉你的話……人類君……！", "あっ、あんっ、イクときはっ、エミリーとチュー、しててぇ……っ！　チューしたまま……んっ、んぅっ、ちゅっ、ちゅくっ……": "啊，啊嗯，你高潮的時候，要和艾蜜莉，接吻……！　一邊接吻……嗯，嗯，啾，啾咕……", "快楽の熱に浮かされて、ただ求められるがまま、エミリーの唇を奪う。濃厚に絡められる舌の淫猥さに、たまらず欲望が暴発して――": "我被快感的熱浪所淹沒，只是順從着她的要求，奪走了艾蜜莉的嘴脣。舌頭纏繞在一起的淫蕩感，讓我的慾望爆發了——", "んっ！　んぅっ、んんんぅううううぅぅぅぅ――っ！！": "嗯！　嗯，嗯嗯嗯嗚嗚嗚嗚嗚嗚嗚——！！", "キスしたまま互いに絶頂する。その反動で唇を放し、上体をのけぞらせた。": "我們一邊接吻一邊達到了高潮。然後因爲反作用力，我們鬆開了嘴脣，上半身向後仰去。", "普段のエミリーとのセックスを上回る快感に、思わず呆然としてしまう。何がこんなにも、自分を快楽に導いたのだろうか。": "比平時和艾蜜莉做愛時更強烈的快感，讓我一時愣住了。到底是什麼讓我如此沉迷於快感之中呢？", "はぁ、はぁっ……これ、やばいよぉ……こんなに、気持ちいいとか、もう……": "哈啊，哈啊……這個，太糟糕了……居然這麼，舒服，已經……", "エミリーを気遣うように視線を送ると、困ったような表情でこちらを見つめる。と思った瞬間――": "我用關心的眼神看向艾蜜莉，她卻用困惑的表情看着我。就在我這麼想的瞬間——", "んっ、ちゅっ……ちゅくっ、ちゅっ、ちぅ……はぁ、ん、んむ、はぁっ、ちゅっ、ちゅる……ん、ぷ、はぁ……っ": "嗯，啾……啾咕，啾，啾……哈啊，嗯，嗯唔，哈啊，啾，啾嚕……嗯，噗，哈啊……", "いきなりこちらの身体を抱き寄せたかと思うと、濃厚なキスをされた。": "她突然抱住了我的身體，然後給了我一個深吻。", "最悪の気分": "真是糟透了", "強引に始めてしまったことなら謝るし、変帝とのことに執拗にこだわったことも、賢者タイムを迎えた今ならどうかしていたと思う。": "如果是我強行開始的，我會道歉的，而且我現在已經進入了賢者時間，所以我也覺得我太執着於和變帝做愛了。", "慌てて弁明をしようとするが、エミリーは切なげな表情で視線を逸らした。": "我慌忙想要解釋，但艾蜜莉卻一臉難過地移開了視線。", "別に怒ってないよ。エッチしようって話で部屋に入れたんだし、ちょっと強引なのも嫌いじゃない。変帝とのことも、エミリーが気を回しすぎたのもいけないし": "我沒有生氣啦。我本來就是想做愛才進房間的，而且我也不討厭有點強硬的。和變帝的事也是，艾蜜莉太在意了也不好", "だから、人間さんは何も悪くない。けどね――": "所以，人間君沒有做錯什麼。但是呢——", "もう、こういうのやめよっか": "我們，還是別再這樣了", "さっきのキスで最後にしよう？　もう今からは……健全なお友達。キスも、セックスもしないの。ね？": "剛纔的親吻就當作最後吧？　從現在開始……我們就是健全的朋友。不再親吻，也不再做愛了。好嗎？", "唐突な申し出に戸惑い、理由を聞き返す。だがエミリーは、目を逸らしたまま、淡々と答えた。": "我被她突然的提議弄得不知所措，向她詢問理由。但是艾蜜莉只是移開視線，淡淡地回答。", "友達だからエッチなことなんて、何もしないの。それが普通でしょ？　それとも……人間さんは、エミリーのこと友達だと思ってないのぉ？": "因爲我們是朋友，所以不做色色的事。這很正常吧？　還是說……人間君不把艾蜜莉當作朋友嗎？", "反射的に、友達だ、と答える。": "我反射性地回答，我們是朋友。", "うん、じゃあ……もう、こういうのはナシ。ねっ？": "嗯，那……我們，就別再這樣了。好嗎？", "それがベストアンサーだったのかは、まだ答えを出せないままだ。": "這是否是最好的回答，我至今仍無法得出答案。"}