{"どうしよう、やっぱり声はかけた方がいいよね……。でも、なんて言えばいいのかな……": "怎么办，还是应该去跟他打招呼吧……但是，该说些什么呢……", "イヨ": "伊欧", "イヨ？　どうしたんです、そんな隅っこでぐちぐちと": "伊欧？你怎么了，一个人在角落里嘀嘀咕咕的", "ルミエ": "露米艾", "何かあったんですか？": "发生什么事了吗？", "ピュルテ": "看板", "あ……じ、実は、その……たーくんが、会場にいたの": "啊……其，其实，那个……小匠，他，也在会场里", "たーくんって、イヨさんの元カレの？": "小匠？是伊欧的前男友吗？", "私もイヨから聞きました。妙な連中に絡まれて、イヨがひどい目に遭ったんでしたね": "我也听伊欧说过。他当时被一群奇怪的人缠上，伊欧也因此遭了殃", "うん。たーくんはずっとそれを気に病んでて……私のこと、守りきれなかったから、って": "是的。小匠一直很自责……因为没能保护好我", "それで結局、なんだか噛み合わなくなって、別れてしまったんですよね": "最后，你们的关系就变得不对劲，然后分手了是吧", "……声、かけてみる": "……我，去跟他打个招呼吧", "たーくん！　あの、ひ、久しぶり……": "小匠！那个，好，好久不见……", "イヨ！？　イヨもこの大会に来てたのか": "伊欧！？你也来参加这个大会了吗", "たーくん": "小匠", "あ、うん、テニス選手なんだよ。け、結構、活躍とか、しちゃったり": "啊，嗯，我是网球选手。还，还挺活跃的", "俺もテコンドーの選手として来てるんだ。ほら、見てくれよ。会場に置いてある、この金属のゴミ箱だって、てやああっ！": "我也是作为跆拳道选手来参加的。你看，你看这个。就连会场里的这个金属垃圾桶，我也能……喝啊啊啊！", "えっ、うわっ……ゴミ箱がぐしゃぐしゃに……す、すごいね……": "哎，哇……垃圾桶都变形了……好，好厉害……", "ああ。これでイヨを守れる。絶対に、守る。イヨを傷つけるやつは俺がぶちのめす……": "是啊。这样一来我就能保护你了。我一定会保护你的。谁敢伤害你，我就把他揍扁……", "たーくん……？": "小匠……？", "実は、この大会でタイトルを取ったら、もう一度会いに行くつもりだったんだ": "其实，我本来打算在这次大会夺冠之后，再去见你一次", "そ、そうだったんだ。それって、やっぱり、その……？": "原，原来是这样。也就是说，你果然，那个……？", "その大会でイヨと再会するなんて、運命だよ。必ず優勝するから、待っててくれ。話があるんだ": "能在这次大会与你重逢，一定是命运。我一定会夺冠的，你等着吧。我有话要对你说", "う、うん……わかった": "嗯，嗯……我知道了", "見てましたよ。今のは明らかに、優勝したときに告白する流れです。これは元サヤまでカウントダウンが始まりましたね": "我都看到了。刚才那明显是夺冠之后要表白的节奏。看来他们复合的倒计时已经开始了", "でもイヨさん、なんだか元気がないような……嬉しくないんですか？": "但是伊欧小姐看起来好像没什么精神……难道她不开心吗？", "あ、そ、そんなことないよ！？　ちょっとその、びっくりしたっていうか、違和感っていうか……。ううん、気のせいよね。なんでもないわ": "啊，没，没有的事！？　只是，那个，有点惊讶，或者说有点违和感……不，应该是错觉吧。没什么", "はっ、ふっ、せいっ！ たーくんに、私が大丈夫だってところ、見せなくちゃ……": "哈，呼，嘿！ 我必须让小匠看到我没事的样子……", "イヨはその日、コートで遅くまでひとり居残り練習をしていた。": "那天，伊欧独自留在球场上，一直练习到很晚。", "遅くまで大変だね。でも、そろそろ……": "留到这么晚，真是辛苦了。不过，差不多该……", "管理人": "管理人", "あ、はい。すみません。もう片付けます": "啊，好的。不好意思。我这就收拾", "管理人の男は、イヨが動きを止めた瞬間、背後からいきなりつかみかかってきた。反射的に逃げようとしたイヨは、足元を掴まれて引きずり倒されてしまう。": "管理员男子在伊欧停下动作的瞬间，突然从背后抓住了她。伊欧下意识地想要逃跑，却被抓住了脚，摔倒在地。", "ここにはふたりっきり……逃がさねぇぞ。ぷりっぷりのケツしやがって": "这里只有我们两个……你逃不掉的。瞧瞧你这丰满的凯兹", "い、いやあああっ、やめてっ！": "不，不要啊啊啊，住手！", "ラケットで応戦しながら、四つん這いになって逃げようとするイヨ。男の手が下着にかかり、引きずり降ろされる。露わになる白い尻たぶ。": "伊欧一边用球拍应战，一边想要爬着逃跑。男人的手伸向她的内裤，将其扯下。白皙的臀瓣露了出来。", "次の瞬間――": "下一个瞬间——", "んごっ！？": "嗯咕！？", "たーくん……！": "小匠……！", "イヨにさわるな……！ さわるなあああぁぁぁぁっ！！": "不许碰伊欧……！ 不许碰她啊啊啊啊啊啊啊！！", "や、やめっ、ぐふっ、ごふっ、ぐっ、わ、わるかった、ゆるし……ぐふぅっ、ごっ、んぎっ、ごしゅっ、ぐじゅっ、ぶじゅる……っ、……": "不，不要，咕呼，咳呼，咕，对，对不起，饶了……咕呼，咳，嗯叽，咳咻，咕咻，噗咻噜……，……", "た、たーくん……？ こ、怖いよ、たーくん……": "小，小匠……？ 好，好可怕，小匠……", "い、いやあああっ、やめて、あっ、あああっ、なんでこんなことっ！ あぁっ、やあああっ！？": "不，不要啊啊啊，住手，啊，啊啊啊，为什么要这样！ 啊啊，呀啊啊啊！？", "今度こそ誰もいなくなったテニスコートに、イヨの悲鳴が響いた。": "伊欧的惨叫声回荡在空无一人的网球场上。", "たーくんはイヨの下半身をつかみ、容赦なく律動を開始する。": "小匠抓住伊欧的下半身，毫不留情地开始了律动。", "ああっ、イヨっ！ はぁっ、はぁっ、やっと、結ばれたね……！": "啊啊，伊欧！ 哈啊，哈啊，终于，结合了……！", "なんで急に、たーくんっ……！？ やだ、放して、あっ、あああっ！": "为什么突然，小匠……！？ 不要，放开我，啊，啊啊啊！", "もうイヨを傷つけるやつはいない……いても俺がぶち殺す……もう誰にも触らせないからねっ、はぁっ、はぁっ": "已经没有人能伤害伊欧了……就算有我也会杀了他……不会再让任何人碰你了，哈啊，哈啊", "過去の心的外傷から、彼は管理人への過剰防衛に至った。更に、達成感と高揚感、暴力による興奮から現実を見失っていた。": "由于过去的心灵创伤，他过度防卫了管理员。再加上成就感和兴奋感，以及暴力带来的兴奋，让他迷失了现实。", "やめて、待ってっ、あ、やぁっ、痛い、よぉ……っ！ んっ、くぅうっ！ そんなに、はぁっ、乱暴にしちゃ、やだっ、はぁっ！": "不要，等等，啊，呀啊，好痛，啊……！ 嗯，咕呜呜！ 那么粗暴，哈啊，不要，哈啊！", "はぁっ、はぁっ、イヨ……ああ、やっと、もう１回、ひとつになれたんだ……もう、誰にも傷つけさせない……っ！": "哈啊，哈啊，伊欧……啊啊，终于，再一次，合为一体了……不会再让任何人伤害你了……！", "聞いてっ、あぁっ、たーくん……っ！ やああっ、あっ、はぁっ、あっ、": "听我说，啊啊，小匠……！ 呀啊啊，啊，哈啊，啊，", "もっとも、現実を見失っても、理性を失ってはおらず、彼はイヨを犯しているなどとは微塵も思っていない。悲運に見舞われた恋人たちの最高のエンディングだと信じている。それこそが彼の狂気だった。": "不过，即使迷失了现实，他也没有失去理性，他丝毫没有侵犯伊欧的想法。他相信这是不幸的恋人们的最棒结局。这正是他的疯狂之处。", "あうっ、うっ、お願い、もうやめて……ぇっ、はぁっ、こわい、こわいよっ、はぁっ、あぁっ": "啊呜，呜，求你了，快停下……诶，哈啊，好可怕，好可怕啊，哈啊，啊啊", "んぁっ、はぁっ、んくうぅぅっ！ たーくんっ、目を、覚ましてっ、あっ、くふぅっ、んんっ！": "嗯啊，哈啊，嗯呜呜！ 小匠，快醒醒，啊，呜，嗯嗯！", "一方のイヨも、過去の出来事がフラッシュバックし、人並み以上に、強い恐怖心を感じていた。見知った仲、かつて恋人だった彼を相手にしても、それは和らぐことはなかった。": "另一方面，伊欧也回想起了过去发生的事，比常人更强烈地感受到了恐惧。即使面对的是曾经的恋人，恐惧也没有得到缓解。", "はぁっ、はぁっ、最高だよ、イヨ……！ ずっと、俺はイヨだけを……っ、はぁっ、あぁっ": "哈啊，哈啊，太棒了，伊欧……！ 我一直，只爱着伊欧……哈啊，啊啊", "はぁっ、あっ、あんっ、んっ……！ やっ、あぁっ、こえ、でちゃ、うぅっ、んっ、んふぅっ！ あぅんっ！": "哈啊，啊，啊嗯，嗯……！ 不，啊啊，要叫出，声音了，呜，嗯，嗯呜！ 啊嗯！", "恐怖は未だ拭い去れない。それでも身体は反応し始めていた。そもそも、彼に敵意が無いのは明らかだ。愛情が暴走して命すら奪おうというケースもあるだろうが、まだ彼はその段階にはない。": "恐惧仍未被抹去。但身体已经开始起了反应。说到底，他明显没有敌意。虽然也有爱情失控而试图夺走对方性命的案例，但他还没有到那个阶段。", "はぁっ、あんっ、んっ、すご、いっ……たーくんっ、はげしいっ、はぁっ、あぁっ、あんっ！": "哈啊，啊嗯，嗯，好，厉害……小匠，好激烈，哈啊，啊啊，啊嗯！", "んっ、んふぅっ、奥までっ、届いて……っ、はぁっ、あぁんっ、ずんずんきてるぅっ、はぁっ、あんっ": "嗯，嗯呜，顶到，深处了……哈啊，啊嗯，好用力，哈啊，啊嗯", "（こんなの……こんなエッチの仕方……）": "（这种……这种做爱的方式……）", "始め方がレイプ同然に力づくだったのは言うまでもないが、その後もおよそ彼らしからぬ所作だった。": "虽然一开始的方式和强奸一样，但之后的举动也和他平时的风格不同。", "彼はもっと、イヨを気にかけていた。イヨの身体を大切に、常に気遣って、優しく、ゆっくりと……。": "他以前更关心伊欧。他总是很珍惜伊欧的身体，温柔地，慢慢地……。", "（もう、たーくんは、たーくんじゃないんだ……。変わって、しまったのね……）": "（小匠已经，不是以前的小匠了……。他变了……）", "強くなってイヨを守りたい。その妄執とも呼ぶべき強い意志で、彼は肉体だけでなく精神性すらも変わってしまったのだろう。": "他想变强来保护伊欧。这种近乎执念的强烈意志，不仅改变了他的肉体，甚至改变了他的人格。", "んぁっ、はぁっ、あっ、ああぁぁっ、いいっ！ そこ、あっ、じゅぽじゅぽって、されるとっ、膝が、ガクガクしてぇ……っ！": "嗯啊，哈啊，啊，啊啊啊啊，好棒！那里，啊，被这样，抽插的话，膝盖，要软掉了……！", "奥っ、当たってっ、はぁっ、すごいのぉ……っ！ あんっ、んっ、あはぁっ！": "好深，哈啊，好厉害……！ 啊嗯，嗯，啊哈啊！", "ああっ、イヨがこんなに感じてくれてるなんてっ、やっぱり俺が、強くなったから……っ、はぁっ、はぁっ！": "啊啊，伊欧居然这么有感觉，果然，是因为我变强了……，哈啊，哈啊！", "かつての彼は、とても優しいセックスをした。イヨは当時、セックスが気持ちいいとは思えず、優しい彼のためにできるだけ可愛く、色っぽく、喘いでみせていた。": "以前的他，做爱时非常温柔。伊欧当时并不觉得做爱舒服，为了温柔的他，她尽可能地娇喘着，装出可爱，性感的样子。", "はぁっ、あっ、はぁんっ！ んっ、たーくん……っ！ あぁっ、私っ、あぁっ、もうっ、んっ、あはぁっ": "哈啊，啊，哈啊嗯！ 嗯，小匠……！ 啊啊，我，啊啊，已经，嗯，啊哈啊", "ごめんね、たーくん……っ！ 私っ、あぁっ、私のせいで……っ": "对不起，小匠……！ 我，啊啊，都是因为我……", "彼とのセックスは物足りなかった。周囲から性体験を聞くたび、きっと彼は短小なのだろうと思っていた。それでも、彼を愛していたから、そんなことは気にならなかった。": "和他做爱时，伊欧总是觉得不够满足。每次听到周围的人谈论性体验，她就认为他一定很小。尽管如此，她还是爱着他，所以并不在意这些。", "だが――": "但是——", "ああああぁぁっ、すごいの、これっ、あぁんっ、んっ、んぁうっ、きちゃう、きちゃうううぅぅっ！": "啊啊啊啊啊啊，好厉害，这个，啊啊嗯，嗯，嗯啊呜，要来了，要来了呜呜呜呜呜！", "彼の先端はイヨの子宮口を確実に突いていた。その衝撃と快楽に身を震わせるイヨ。そして彼もまた絶頂を目前にする。": "他的前端确实地顶到了伊欧的子宫口。伊欧的身体因冲击和快感而颤抖。而他也即将迎来高潮。", "はぁっ、あぁ、もうだめだっ、出すっ、出すよ": "哈啊，啊啊，已经不行了，要射了，要射了", "……ぁっ、はぁっ！ いいよっ、んっ、んんぐぅっ、私の、ナカに出して……ぇっ、あっ、あああぁぁぁぁああぁぁぁ――っ！！": "……啊，哈啊！可以哦，嗯，嗯嗯咕，射在我的，里面……诶，啊，啊啊啊啊啊啊啊啊啊啊啊啊——！！", "んんぅうううぅぅぅっ……んっ、はっ、んふぅ……っ": "嗯嗯呜呜呜呜呜呜呜呜……嗯，哈，嗯呼……", "膣奥に彼の熱い精液を感じるイヨ。受け止めながら、イヨはもう、万一の事態も受け入れるつもりだった。": "伊欧感觉到他的热精液射进了阴道深处。她一边接受着，一边做好了接受任何意外情况的准备。", "はぁ、はぁっ、んっ、たーくん……っ、ごめんね……": "哈啊，哈啊，嗯，小匠……对不起……", "はぁ、はぁ、イヨ……っ！ もう、どこにも行かせない……ずっと、俺のそばで……っ": "哈啊，哈啊，伊欧……！我再也不会让你离开我了……永远，待在我身边……", "（たーくんは……もう、私を見ていない……。守りたかった誰かを守り通せるファンタジーを見てるんだ……）": "（小匠……已经，不再看着我了……。他正在看着一个幻想，他正在保护着某个他想要保护的人……）", "息を整えながら、イヨは過去に思いを馳せる。丁寧にされるよりも、ちょっと強引なくらいがいい……もし、彼と付き合っているときにそんな本音を言っていたら。": "伊欧一边调整呼吸，一边回忆过去。比起被温柔对待，她更喜欢被稍微强硬地对待……如果在跟他交往的时候说出自己的真心话，会怎么样呢？", "ボタンはとっくに掛け違っていて、ようやくそれが明るみに出ただけのこと……イヨはぐったりと脱力しながら、２人がもう元に戻れないことを痛感するのだった。": "现在只是扣子扣错，现在只是终于暴露了而已……伊欧浑身无力，深切地感受到两人已经无法回到从前了。"}