{"ほんとなんだってば、人間さん！　ティンカの元カレみたいな人がいたの！": "真的啦，人类君！　我遇到了一个像汀可前男友一样的人！", "エミリー": "艾蜜莉", "……考えたこともなかったけど、ティンカ可愛いし、当然といえば当然かも": "……虽然我从没想过，但汀可这么可爱，这或许也是理所当然的", "ヴェルメリオ": "威尔梅里奥", "なんか、普段は見せないけど、ときどきお色気出すときあるもんねぇ。でもね、すっごいイケメンだったの……！": "他平时虽然不会表现出来，但偶尔会散发出性感的气息。不过，他是个超级帅哥……！", "あっ、みんな。どうしたの、晩ごはん？": "啊，大家。怎么了，是来吃晚饭的吗？", "ティンカー・ベル": "汀可贝儿", "ふわぁっ！　な、なんでもないよぅ？": "呼哇！　没，没什么哦？", "変なの。あー、さてはティンカの悪口言ってたな。言っとくけど、エミリーには勝ってると思うよ": "奇怪。啊，你们是在说汀可的坏话吧。我先说好，我觉得我比艾蜜莉要大哦", "自動的におっぱいの話題ってことにするのやめてくれるぅ！？": "别自动把话题引到胸部上啊！？", "……ティンカのね、お色気の話だよ": "……我们是在说，汀可的性感气息", "やっぱりおっぱいの話じゃん": "果然还是在说胸部啊", "お色気ってもっとフクザツなものだと思うよぉ？": "我觉得性感是更加复杂的东西哦？", "確かに。本人のお色気だけじゃないもんね": "确实。毕竟不是只有本人的性感呢", "……どういうこと？": "……什么意思？", "この前、おしゃれなお店に行ったじゃん。同じ相手でも、場所が変わると雰囲気って変わるでしょ。あれは、場所が持ってるお色気ってわけ": "前阵子，我们不是去了家时尚的店吗。即使对象相同，但只要换了个地方，氛围也会改变对吧。那就是场所所拥有的性感", "……なるほど": "……原来如此", "なーんて、ティンカもあんまり恋愛とか縁がなかったからさ。じゃあ、こうすればいい！　みたいなのはないんだけど": "嘛，汀可也和恋爱没什么缘分。所以，没有“那就这样做吧！”之类的想法", "そこはエミリーが強いよね。歴戦の勇者、みたいな": "艾蜜莉在这方面很强呢。就像身经百战的勇者一样", "なんとなく、褒められてる気がしない……": "总觉得，没有被夸奖的感觉……", "さーてと。エミリーはイケメン探しに行っちゃったし。ヴェルはおねむで宿屋に帰っちゃったし": "好了。艾蜜莉去找帅哥了。威爾也困了回旅馆去了", "ねえ、人間さん。ここからは大人の時間、かな。ティンカがお色気たっぷりな場所に連れてってあげる": "人間君。接下来是大人的时光了。汀可带你去一个充满性感的地方", "ふふっ、興味あるんだ？　いいよ。じゃあ、人間さんにもティンカの粉、振りかけてあげる。これで一緒に飛べるんだよ": "呵呵，有兴趣吗？　可以哦。那，也给人間君撒上汀可的粉末。这样就能一起飞了哦", "じゃあ……行こっ": "那……走吧", "すごく、いい雰囲気でしょ。リベルタリブロの時計塔が見えるの。あそこの屋上が、この町で一番高いんだよ": "非常，不错的氛围吧。能看到自由书架的钟塔。那里的屋顶，是这个镇上最高的哦", "飛ぶの、まだ不安定？　ほら、手を出して": "飞行，还很不稳定吗？　来，把手伸出来", "夜の空をティンカー・ベルとふたり、泳ぐように飛んでいく。": "和汀可贝儿两个人，像游泳一样在夜空中飞翔。", "そうしてたどり着いた時計塔の屋上で、寄り添うように縁に座る。": "然后到达钟塔的屋顶，依偎着坐在边缘。", "夜景、星空、高い場所、静かなところ……どう？　女の子を口説くにはベストスポットでしょ。でも、ティンカ以外と来ちゃダメなんだからね": "夜景，星空，高处，安静的地方……怎么样？　是追求女孩子最好的地点吧。但是，不能和汀可以外的人来哦", "そりゃそうだ。ティンカの能力なしには来れないんだから。": "那倒也是。没有汀可的能力就来不了。", "じゃあ、ここまで連れてきた料金、いただきます": "那么，把带我到这里来的费用，收下吧", "次の瞬間、彼女に唇を奪われていた。": "下一个瞬间，被她夺去了嘴唇。", "んっ……すっごい……っ、はぁっ、んっ、人間ってばガッチガチにしてんじゃん……": "嗯……好厉害……哈啊，嗯，人类真是硬邦邦的呢……", "あは……もしかして、この場のお色気に影響されちゃったカンジ？　だよね、ここすっごい雰囲気いいもん。ティンカのとっておきの場所なんだから": "啊哈……难道说，被这里的气氛影响了吗？　也是呢，这里氛围很棒呢。是汀可珍藏的地方", "確かに色香にあてられて、普段以上の欲求が下半身に集まっているのは事実だ。でもその原因は、場所だけじゃない。": "确实被色香所吸引，比平时更多的欲望集中在下半身是事实。但是原因不只是场所。", "ティンカの、お色気……？　へえ、ティンカのこと、そんなふうに思ってくれてたんだ？　てっきり……あっ、んんっ……！？": "汀可的，色气……？　诶，原来你，是这样看待汀可的吗？　我还以为……啊，嗯嗯……！？", "言い終わらないうちに、首筋を指先でそっとなぞる。途端に、ぴくんっ、と身体を震わせた。同時に、こちらの分身を包む襞も収縮する。": "话还没说完，就用指尖轻轻划过她的脖子。突然，她的身体颤抖了一下。同时，包裹着我的分身的肉壁也收缩了。", "それを言うならっ、んっ、はぁっ……あんたのっ、その触り方も、だいぶ色気、あるからね……？": "要这么说的话，嗯，哈啊……你的，那种触摸方式，也很色气呢……？", "それはティンカだからだ、と告げる。": "那是因为是汀可啊，我告诉她。", "彼女は色気には『場の色気』があると言った。確かにそうかもしれない。でも、やはり相手による色気もあると思う。": "她说色气有“场的色气”。确实可能是这样。但是，我觉得还是有对象的色气。", "なに……じゃあ、そのエッチな触り方は、ティンカが相手だからって、そう言いたいわけ……？": "什么……那么，那种色色的触摸方式，是因为对象是汀可，你是想这么说吗……？", "……もう。なにそれ、殺し文句……？": "……真是的。什么啊，这是，致命的台词吗……？", "はぁっ、んっ、あんっ、ほんっと、あんただけはティンカのこと、どきどきさせっぱなしで……っ、ん、はぁっ、あんっ": "哈啊，嗯，啊嗯，真的，只有你能让汀可心跳不已……嗯，哈啊，啊嗯", "もちろん冗談でこんなことは言わない。これが何よりの証拠だから、とますます膨張する肉竿に思いを乗せて、じっくりと抽挿する。": "当然，我不会开玩笑说这种话。这就是最好的证据，我将想法寄托在越来越膨胀的肉竿上，慢慢地抽插。", "んぁ、はぁっ、んっくぅ……っ、もうだめ、ん、足元、ガクガクしてきちゃってぇ……は、んんっ……！": "嗯啊，哈啊，嗯咕……已经不行了，嗯，脚，已经站不稳了……哈，嗯嗯……！", "ひぁうううんっ、んっ、んんっ、そこ、弱い、とこ……っ、んっ、はぁ、あんっ": "咿呜呜呜嗯，嗯，嗯嗯，那里，是，敏感点……嗯，哈啊，啊嗯", "艶かしく腰をくねらせながら、こちらの腰つきを受け止めるティンカー・ベル。彼女は眼下に広がる都会の夜景に目を細めながら、甘い吐息を漏らした。": "汀可贝儿妖艳地扭动着腰，接受着我的抽插。她眯着眼睛欣赏着下方的夜景，发出甜美的喘息。", "んはぁぁぁ……っ、はぁっ、こんなキレイな場所でエッチしてると、なんだかティンカたちがすごく、大恋愛してるみたいな気分だよね……ん、はぁっ": "嗯哈啊啊啊……哈啊，在这么漂亮的地方做爱，感觉我们就像在谈一场轰轰烈烈的恋爱一样……嗯，哈啊", "はぁっ、あっ、はぁ……っ！　ねえ、ティンカのこと、好き……っ？": "哈啊，啊，哈啊……！ 你，喜欢，汀可吗……？", "ふいにストレートな質問が降ってくる。敏感な粘膜をこすり合わせながらも、こちらもそれをすぐに答える。": "突然，她抛出了一个直球。我一边摩擦着敏感的粘膜，一边立刻回答道。", "うんっ、ティンカも……っ、今はまだ、いいからっ、ティンカだけじゃなくて、いいからっ、だから……っ": "嗯，汀可也……现在，没关系，不只是汀可，没关系，所以……", "たまには、こうしてデートに誘ってほしいの……っ！　たまにでいいから、愛してるっていってほしいし、大事にもされたい……っ！": "偶尔，像这样邀请我约会吧……！ 偶尔就好，希望你能说爱我，希望你能重视我……！", "もちろんだと応えて、更に腰つきを早めていく。同時に、駆け上がっていくような快楽の衝動が全身をおそう。": "我回答“当然”，加快了腰部的动作。同时，一股强烈的快感涌上我的全身。", "はぁっ、あっ、ああ……っ、もう、これっ、んっ、はぁっ、きもちよすぎてっ、あっ、だめに、なっちゃうううぅぅ……！": "哈啊，啊，啊啊……嗯，已经，嗯，哈啊，太舒服了，啊，要，不行了……！", "好きって、んっ、あっ、言って……っ！　ティンカのこと、好きって、言いながらっ、最後まで……あ、んくぅっ、んっ、ふぅっ": "喜欢，嗯，啊，说喜欢我……！　一边说喜欢汀可，一边做到最后……啊，嗯咕，嗯，呼", "彼女のそんなリクエストどおりに、何度も愛をささやきながら、最後のスパートをかけて――": "我按照她的要求，一边多次低语爱意，一边进行最后的冲刺——", "んぁ、はぁっ、あっ、あああああぁぁぁぁぁぁ……っ！！": "嗯啊，哈啊，啊，啊啊啊啊啊啊啊啊啊啊啊……！！", "ふたり、ほぼ同時に高みに達し、精液と愛液にまみれながら、身体を強く震わせる。": "我们几乎同时达到高潮，全身沾满精液和爱液，身体剧烈颤抖。", "あ、はぁ……っ、んっ、イッちゃっ、たぁ……はぁ、んん……": "啊，哈啊……嗯，高潮了……哈啊，嗯嗯……", "あぁ……こんな場所で、こんなふうにエッチしたら……ますますハマっちゃうに決まってんじゃん": "啊啊……在这种地方，这样做爱的话……肯定会越来越上瘾的", "うっとりとした目でこちらを見つめてくる。そんな直後の表情も艶やかで、こちらの下半身はすぐに熱を帯び始めた。": "她用陶醉的眼神注视着我。那表情也十分妖艳，我的下半身立刻开始发热。", "もう……こんな場所でするの、興奮するのはわかるけど……復活、早すぎない？": "真是的……在这种地方做，我知道你会兴奋……但你复活得太快了吧？", "困惑したかのような言いっぷりだが、どことなく嬉しそうだ。": "虽然她的话听起来很困惑，但总觉得她很开心。", "しかし、深夜のデートを続けるかどうかに関わらず、確かめておかなくてはいけなかった。": "但是，不管是否要继续深夜的约会，有件事必须先确认清楚。", "え……自分ばっかり『好き』って言ってるって、それは、だって、ティンカの気持ちなんて、分かってるでしょ？": "诶……只有我一个人说“喜欢”你，那是因为，汀可的心情，你不是早就知道了吗？", "……でもまあ、うん、そうだよね": "……不过嘛，嗯，也是呢", "言葉にする意味。それを指摘せずとも自分で納得し、彼女はそっと囁いてきた。": "她没有指出我话中的含义，而是自己理解了，然后轻声说道。", "好き。大好きだよ。こんな場所に連れて来たいと思うのだって……人間だけなんだから": "喜欢。最喜欢你了。因为只有人类……会想带我来这种地方"}