{"この前の試合の相手チームは、出場停止の処分を受けたらしいわね": "前面比賽的對手隊伍，好像受到了停賽處分呢", "ドロシー": "桃樂絲", "はるのにあんな嫌がらせをしたんだもの。当然だけど、その程度で済むなんて納得がいかないわ": "因爲他們對春乃做了那種騷擾。雖然這是理所當然的，但僅僅這樣就結束，我無法接受", "いいのよ。私は、ドロシーさんのその気持ちが嬉しい。ありがとうね": "沒關係的。我很高興桃樂絲有這份心意。謝謝你", "武蔵はるの": "武藏春乃", "これ、なんですかー？こねこねちて、粘土遊びみたいです～": "這是什麼——？揉來揉去，好像粘土遊戲～", "マクダフ": "馬克達夫", "これはうどんを打っているのよ。うどんを打っているとね、不思議と気分が落ち着くのよ": "這是在打烏冬麪哦。打烏冬麪的話，心情會不可思議地平靜下來哦", "はるの……": "春乃……", "うどん？　うどんってなんですか～？　おいちいの？": "烏冬麪？ 烏冬麪是什麼～？好喫嗎？", "百聞は一見に如かずね。ちょっと、待ってね": "百聞不如一見。稍微，等一下哦", "…………………。": "…………………。", "はーい、おまたせ。私の店の名物、二天うどんよ": "好了——久等了。這是我的店的名菜，二天烏冬麪哦", "わーい、いただきます～♪": "哇——我開動了～♪", "いいにおいです、ちゅるちゅる～♪あむ、あむっ♪": "好香，吸溜吸溜～♪ 啊嗚，啊嗚♪", "ふわぁ、おいちいです～♪": "呼哇，好喫～♪", "マクダフさんのお口にあったのなら良かった。私のうどんは天下一を目指してるの。特に水にこだわっているのよ": "馬克達夫君喜歡就好。我的烏冬麪以天下第一爲目標。尤其對水很講究哦", "ドロシーさん、どうしたの？うどん、お口にあわないかな": "桃樂絲，怎麼了？烏冬麪不合口味嗎", "そういうわけじゃないわ。ただ……はるのが無理してるんじゃないかって心配になって": "不是這樣。只是……擔心春乃是不是在勉強自己", "そうでしょ、人間さんも気になるわよね": "是吧，人間君也很在意吧", "ありがとう、ドロシーさん。人間さんも私のことを見てくれてたんだね": "謝謝，桃樂絲。人間君也在關注我呢", "人間さんは、いつも私が落ち込んでいるのを見抜いちゃう。あなたはすごいね": "人間君總是能看穿我消沉的時候。你真厲害", "……あなたには甘えてばかりだね": "……總是依賴你呢", "ちゅるちゅる～。みんな、どうちたんですか～？": "吸溜吸溜～大家，怎麼了～？", "人間さんとはるのは大切な話があるみたいだから、私たちはうどんを食べてましょ": "人間君和春乃好像有重要的事要說，我們喫烏冬麪吧", "うん、わかりまちた～ちゅるるっ": "嗯，知道了～吸溜溜", "人間さん。だけど、私、思うの。私が落ち込んでいることとチームメイトに迷惑をかけるのは別だから": "人間君。但是，我是這麼想的。我消沉和給隊友添麻煩是兩碼事", "それに、私……ソフトボールがしたいの。スポーツの楽しさ、あなたに教えてもらった": "而且，我……想打壘球。你教會了我運動的樂趣", "人間さん。頼ってばかりなのは分かってる。でも今だけは……私が前向きになるために、あなたのサポートが必要なの": "人間君。我知道我總是依賴你。但是隻有現在……爲了讓我積極起來，我需要你的支持", "さきほどから、ふたりで手を触れ合わせていた。": "從剛纔開始，我們倆就手拉手。", "何度も指と指を絡めて……甘い雰囲気だった。": "手指多次交纏……氣氛甜蜜。", "はるのに口づけをしようと顔を近づける。": "我爲了親吻春乃，把臉湊近。", "だ、だめ……。その、ね……。キスは待ってほしいの……": "不，不行……那個，呢……希望你等等再親吻……", "触れ合う手からは情愛が伝わってくるのに、はるのの様子がおかしい。": "明明從互相接觸的手上傳來愛意，春乃的樣子卻很奇怪。", "ご、ごめんね。人間さん……あなたが嫌なわけではないの": "對，對不起。人間君……我不是討厭你", "ドロシーから、はるのが落ち込んでいるとは聞いていたが……。": "我聽桃樂絲說春乃很消沉……", "ならばと、たまたま手に入れていた秘薬を一気に飲み干す。": "那麼，我一口氣喝光偶然得到的祕藥。", "人間さん、今何を飲んだの": "人間君，你剛纔喝了什麼", "魔法の薬だ。100回射精するまで、効果が持続するらしい。": "這是魔法藥。效果會持續到射精100次爲止。", "などと、なんだか疑わしいパッケージの文句を並べた後、100本ノックだと茶化して言う。": "我列舉了可疑的包裝上的文字後，開玩笑說要100次。", "もう、人間さんったら": "真是的，人間君", "やっと、笑ってくれた。": "她終於笑了。", "はるのには明るい笑顔が似合う、と安堵する。": "春乃適合開朗的笑容，我放心了。", "ん、んぅっ、人間さんっ、本当に……私でいいの……？私……汚い身体なのよ……ん、はぁっ……！": "嗯，嗯唔，人間君，真的……我好嗎……？我……身體很髒哦……嗯，哈啊……！", "今まで、堪えていた感情を吐露したようなニュアンスだった。": "她像是在吐露至今爲止一直忍耐着的感情。", "だが、はるのの身体は綺麗だ。とても、魅力的で抑えがきかない、とより深く重なっていく。": "但是，春乃的身體很乾淨。非常有魅力，我無法抑制自己，更加深入地交合。", "はるのは頬を上気させ、ぽつりとこぼした。": "春乃的臉頰泛紅，喃喃自語。", "私も……あなたと……あなたとだけクロスしたいの。また、あなたに甘えちゃったね": "我也……想和你……只和你交合。我又向你撒嬌了呢", "はるのにしては珍しく含みを持たせた言葉だった。": "春乃難得說出這種話。", "やはり、傷心しているのか。": "她果然很傷心嗎。", "硬度を持った竿肉を、ゆっくりと湿潤に埋めていく。": "我將堅硬的肉棒，慢慢地埋入溼潤的裏面。", "ん、あぁっ……あぁ、んっ！人間さんの奥まで届いてる……ふぁ、あっ！": "嗯，啊啊……啊啊，嗯！人間君插到最裏面了……呼啊，啊！", "あ、んんっ、もう……何回か、だしてるのに、かたい、あふっ！": "啊，嗯嗯，真是的……明明已經射過好幾次了，還是好硬，啊呼！", "薬の効果ってすごいね。でも、人間さんにいっぱい射精してもらってうれしい……": "藥的效果真厲害。但是，我很高興人間君能射很多……", "はるのが、腰を揺さぶって奥のうねりにこちらを誘う。": "春乃搖晃着腰，邀請我進入深處。", "奥にいけばいくほど、収縮がきつく、あっさりと精を放っていた。": "越往裏面走，收縮就越緊，我輕易地射精了。", "はるのが、搾精するように膣を締めあげる。": "春乃像是榨精一樣收緊陰道。", "んっ……、あなたの匂い……いっぱいつけて……。忘れたいことがあるのよ……": "嗯……你的味道……沾滿了我……我有想要忘記的事情……", "私には……あなただけなんだって……教えて……": "教會我……我只有你……", "痛ましい言葉の数々に、はるのが傷心している理由を察してしまった。": "聽到這些令人痛心的話，我明白了她傷心的理由。", "彼女が、望むなら自分がいくらでも上書きしたいと思う。": "如果她希望的話，我願意無數次地覆蓋掉那些記憶。", "ん、ふぁ――あぁ、あ……んっ！熱くて……かたいので擦られるの……いいの……っ！": "嗯，呼啊——啊啊，啊……嗯！又熱……又硬的東西摩擦着……好舒服……！", "ん、あぁ……っ、ふぅ……んっ……！あなただから……感じるのよ……気持ち良いっ、はぁっ、はぁっ！": "嗯，啊啊……呼……嗯……！因爲是你……我纔會有感覺……好舒服，哈啊，哈啊！", "蕩ける雌しべに、こちらを含ませて……何度も締めあげる。": "她用淫蕩的雌蕊含住我的肉棒……反覆收縮。", "いじらしいはるのの媚態に昂って、何度も射精していた。": "春乃惹人憐愛的媚態讓我興奮不已，射精了好幾次。", "はぁ、んっ！ もう、あなたの、かたくなってる……。ん、ん――っ、あぁあっ、今日の、クロス、すごいの……ん、ふっ！": "哈啊，嗯！你的肉棒，又變硬了……。嗯，嗯——啊啊啊，今天的，交錯，好厲害……嗯，呼！", "……それから、５６回ほど、射精をした。": "……之後，我射了56次。", "まだ、収まりがきかず、トントンと腰を揺らす。": "我依然無法平息，繼續搖晃着腰。", "ひあぁ……んっ！ あ、ああ――っ、しゅごい、の……。ずっと……きも、ひいの……っ、ふ、ぁあっ……！": "咿啊……嗯！啊，啊啊——好厲害……。一直……好舒服……呼，啊啊……！", "ずっと、ピストンを続けているので、膣壁がやわらかい。": "因爲一直在活塞運動，陰道壁變得很柔軟。", "愛液と精液の混ざったものでとろとろにほぐれている。": "愛液和精液混合在一起，變得黏糊糊的。", "竿肌に絡みついてくる感触が気持ち良くて、ずっとノックを続けていた。": "纏繞在肉棒上的觸感很舒服，我一直在敲擊着。", "あ、ふぅ……うぅ……んっ、ん、んっ！おくっ、突かれると……飛んじゃ……ん、ふーっ……！": "啊，呼……嗚……嗯，嗯，嗯！裏面，被頂到的話……要飛起來了……嗯，呼……！", "あ、はぁ……あぁ、あんっ！ずっと……ぴすとん、されてう……ふにゅぅっ……！": "啊，哈……啊，啊！一直……被活塞運動，頂着……嗚……！", "胸がきゅーってして……からだ、あついぃ……っ！あなたの……せーしで、おなか……たぷたぷしてるの……ふ、ぁあああっ！": "胸口一緊……身體，好熱……！你的……精子，把肚子……填得滿滿的……呼，啊啊啊！", "はるのは、受け入れる側だ。": "春乃是接受的一方。", "負担にはなっていないだろうか。": "會不會給她造成負擔呢。", "ん、ん……っ、そんなこと……ないのっ、はぁ、あんっ！あなたで満たされて……しあわせ、よ……んぁ、あっ！": "嗯，嗯……沒，這回事，哈，啊！被你填滿……好幸福……嗯，啊！", "……９２回目の射精だった。": "……這是第92次射精。", "あ、へぁ……っ、あ、あぁ……っ！": "啊，哈……啊，啊……！", "さっきから、はるのは一突きするごとにイっている。": "從剛纔開始，春乃每被頂一下都會高潮。", "はるのから、汗とフェロモンのような甘い香りが立ちのぼっており、": "春乃身上散發出汗水和費洛蒙一樣的甜香，", "夢中になって、ピストンに没頭していた。": "我沉醉其中，專心地進行着活塞運動。", "はぁ……っ、あ、ああんっ！人間さん……っ、人間さんっ……！": "哈……啊，啊啊！人類君……人類君……！", "あなたでいっぱいに……なってふ、の……ん、はぁ、あああっ！": "被你填得……滿滿的……嗯，哈，啊啊！", "はるのが、切なそうな瞳をこちらに向けた。": "春乃用渴求的眼神看着我。", "んぅ、うぅう……っ、はぁ、あっ！きもひ、よくて……深く、イっちゃうぅっ！": "嗯，嗚嗚……哈，啊！好舒服……好深，要去了！", "こちらもまだ、収まりがつかない。": "我也還沒滿足。", "はるのの子宮に吐精しようと、痙攣する膣奥に肉槍を突き立てる。": "爲了在春乃的子宮裏射精，我將肉槍插進痙攣的陰道深處。", "あ、ひぁ、ああああ、んっ！イクっ、深くイってるうぅっ！": "啊，呀，啊啊啊啊，嗯！去了，好深的高潮！", "そのまま、膣内に射精した。": "就這樣，我射在了陰道里。", "未だに、射精量は多く、濃い。": "射精量還是很多，很濃。", "はぁ、あぁ――あぁんっ！なかだひ、されながら、イってうぅっ！": "哈，啊——啊嗯！一邊被射在裏面，一邊高潮了！", "あぁ、あぁあんっ！ イったばかりで……敏感、なの……っ！こ、こすられて――ん、ふぁ、あああっ！": "啊，啊啊啊！剛剛高潮過……很敏感……！被，被摩擦着——嗯，呼，啊啊啊！", "絶頂にのたうつ彼女の姿態に、激しく欲情した。": "她高潮時痛苦掙扎的樣子，讓我產生了強烈的慾望。", "……まだ、何回か、ノックは残っている。": "……還剩幾次，要打。", "そう告げると、はるのは恍惚とした表情のまま、小さくこくりとうなずいた。": "我這麼告訴她，春乃帶着恍惚的表情，輕輕點了點頭。", "ぅ、ん……わたし、がんばる……ん、しょ……うんしょっ……": "嗯……我會努力的……嗯，嘿咻……嘿咻……", "深く指と指を絡める。": "我們深深地十指相扣。", "汗で、ぬるついていた。": "汗水，溼溼的。", "はぁ、はぁ……っ、やっと、収まった……？": "哈，哈……終於，結束了……？", "窓から、陽がさしていた。": "陽光從窗戶射進來。", "ようやく、１００本ノックが終わりを告げる。": "100次交合終於結束了。", "長い夜の、長いクロスだった。疲れてはいないかと気遣うと、はるのは目を細めて答えた。": "漫長的夜晚，漫長的交錯。我擔心她會不會累，春乃眯起眼睛回答。", "うん、平気よ。あなたにいっぱい、抱いてもらえて……嬉しかったの": "嗯，沒事。能被你盡情地抱……我很開心", "こちらの胸に頭を乗せるはるの。彼女の鼓動が自分のそれと同じように脈打っていた。": "春乃把頭靠在我的胸口。她的鼓動和我的一樣，撲通撲通地跳着。", "幾度もの交わりを経て、本当にふたりがひとつになってしまったかのような錯覚を覚えながら、そっと指を絡め、深い眠りについたのだった。": "經過了無數次的交合，我產生了我們倆真的合爲一體了的錯覺，我們輕輕地十指相扣，陷入了深深的睡眠。"}