{"どうしよう、やっぱり声はかけた方がいいよね……。でも、なんて言えばいいのかな……": "怎麼辦，還是應該去跟他打招呼吧……但是，該說些什麼呢……", "イヨ": "伊歐", "イヨ？　どうしたんです、そんな隅っこでぐちぐちと": "伊歐？你怎麼了，一個人在角落裏嘀嘀咕咕的", "ルミエ": "露米艾", "何かあったんですか？": "發生什麼事了嗎？", "ピュルテ": "看板", "あ……じ、実は、その……たーくんが、会場にいたの": "啊……其，其實，那個……小匠，他，也在會場裏", "たーくんって、イヨさんの元カレの？": "小匠？是伊歐的前男友嗎？", "私もイヨから聞きました。妙な連中に絡まれて、イヨがひどい目に遭ったんでしたね": "我也聽伊歐說過。他當時被一羣奇怪的人纏上，伊歐也因此遭了殃", "うん。たーくんはずっとそれを気に病んでて……私のこと、守りきれなかったから、って": "是的。小匠一直很自責……因爲沒能保護好我", "それで結局、なんだか噛み合わなくなって、別れてしまったんですよね": "最後，你們的關係就變得不對勁，然後分手了是吧", "……声、かけてみる": "……我，去跟他打個招呼吧", "たーくん！　あの、ひ、久しぶり……": "小匠！那個，好，好久不見……", "イヨ！？　イヨもこの大会に来てたのか": "伊歐！？你也來參加這個大會了嗎", "たーくん": "小匠", "あ、うん、テニス選手なんだよ。け、結構、活躍とか、しちゃったり": "啊，嗯，我是網球選手。還，還挺活躍的", "俺もテコンドーの選手として来てるんだ。ほら、見てくれよ。会場に置いてある、この金属のゴミ箱だって、てやああっ！": "我也是作爲跆拳道選手來參加的。你看，你看這個。就連會場裏的這個金屬垃圾桶，我也能……喝啊啊啊！", "えっ、うわっ……ゴミ箱がぐしゃぐしゃに……す、すごいね……": "哎，哇……垃圾桶都變形了……好，好厲害……", "ああ。これでイヨを守れる。絶対に、守る。イヨを傷つけるやつは俺がぶちのめす……": "是啊。這樣一來我就能保護你了。我一定會保護你的。誰敢傷害你，我就把他揍扁……", "たーくん……？": "小匠……？", "実は、この大会でタイトルを取ったら、もう一度会いに行くつもりだったんだ": "其實，我本來打算在這次大會奪冠之後，再去見你一次", "そ、そうだったんだ。それって、やっぱり、その……？": "原，原來是這樣。也就是說，你果然，那個……？", "その大会でイヨと再会するなんて、運命だよ。必ず優勝するから、待っててくれ。話があるんだ": "能在這次大會與你重逢，一定是命運。我一定會奪冠的，你等着吧。我有話要對你說", "う、うん……わかった": "嗯，嗯……我知道了", "見てましたよ。今のは明らかに、優勝したときに告白する流れです。これは元サヤまでカウントダウンが始まりましたね": "我都看到了。剛纔那明顯是奪冠之後要表白的節奏。看來他們複合的倒計時已經開始了", "でもイヨさん、なんだか元気がないような……嬉しくないんですか？": "但是伊歐小姐看起來好像沒什麼精神……難道她不開心嗎？", "あ、そ、そんなことないよ！？　ちょっとその、びっくりしたっていうか、違和感っていうか……。ううん、気のせいよね。なんでもないわ": "啊，沒，沒有的事！？　只是，那個，有點驚訝，或者說有點違和感……不，應該是錯覺吧。沒什麼", "はっ、ふっ、せいっ！ たーくんに、私が大丈夫だってところ、見せなくちゃ……": "哈，呼，嘿！ 我必須讓小匠看到我沒事的樣子……", "イヨはその日、コートで遅くまでひとり居残り練習をしていた。": "那天，伊歐獨自留在球場上，一直練習到很晚。", "遅くまで大変だね。でも、そろそろ……": "留到這麼晚，真是辛苦了。不過，差不多該……", "管理人": "管理人", "あ、はい。すみません。もう片付けます": "啊，好的。不好意思。我這就收拾", "管理人の男は、イヨが動きを止めた瞬間、背後からいきなりつかみかかってきた。反射的に逃げようとしたイヨは、足元を掴まれて引きずり倒されてしまう。": "管理員男子在伊歐停下動作的瞬間，突然從背後抓住了她。伊歐下意識地想要逃跑，卻被抓住了腳，摔倒在地。", "ここにはふたりっきり……逃がさねぇぞ。ぷりっぷりのケツしやがって": "這裏只有我們兩個……你逃不掉的。瞧瞧你這豐滿的凱茲", "い、いやあああっ、やめてっ！": "不，不要啊啊啊，住手！", "ラケットで応戦しながら、四つん這いになって逃げようとするイヨ。男の手が下着にかかり、引きずり降ろされる。露わになる白い尻たぶ。": "伊歐一邊用球拍應戰，一邊想要爬着逃跑。男人的手伸向她的內褲，將其扯下。白皙的臀瓣露了出來。", "次の瞬間――": "下一個瞬間——", "んごっ！？": "嗯咕！？", "たーくん……！": "小匠……！", "イヨにさわるな……！ さわるなあああぁぁぁぁっ！！": "不許碰伊歐……！ 不許碰她啊啊啊啊啊啊啊！！", "や、やめっ、ぐふっ、ごふっ、ぐっ、わ、わるかった、ゆるし……ぐふぅっ、ごっ、んぎっ、ごしゅっ、ぐじゅっ、ぶじゅる……っ、……": "不，不要，咕呼，咳呼，咕，對，對不起，饒了……咕呼，咳，嗯嘰，咳咻，咕咻，噗咻嚕……，……", "た、たーくん……？ こ、怖いよ、たーくん……": "小，小匠……？ 好，好可怕，小匠……", "い、いやあああっ、やめて、あっ、あああっ、なんでこんなことっ！ あぁっ、やあああっ！？": "不，不要啊啊啊，住手，啊，啊啊啊，爲什麼要這樣！ 啊啊，呀啊啊啊！？", "今度こそ誰もいなくなったテニスコートに、イヨの悲鳴が響いた。": "伊歐的慘叫聲迴盪在空無一人的網球場上。", "たーくんはイヨの下半身をつかみ、容赦なく律動を開始する。": "小匠抓住伊歐的下半身，毫不留情地開始了律動。", "ああっ、イヨっ！ はぁっ、はぁっ、やっと、結ばれたね……！": "啊啊，伊歐！ 哈啊，哈啊，終於，結合了……！", "なんで急に、たーくんっ……！？ やだ、放して、あっ、あああっ！": "爲什麼突然，小匠……！？ 不要，放開我，啊，啊啊啊！", "もうイヨを傷つけるやつはいない……いても俺がぶち殺す……もう誰にも触らせないからねっ、はぁっ、はぁっ": "已經沒有人能傷害伊歐了……就算有我也會殺了他……不會再讓任何人碰你了，哈啊，哈啊", "過去の心的外傷から、彼は管理人への過剰防衛に至った。更に、達成感と高揚感、暴力による興奮から現実を見失っていた。": "由於過去的心靈創傷，他過度防衛了管理員。再加上成就感和興奮感，以及暴力帶來的興奮，讓他迷失了現實。", "やめて、待ってっ、あ、やぁっ、痛い、よぉ……っ！ んっ、くぅうっ！ そんなに、はぁっ、乱暴にしちゃ、やだっ、はぁっ！": "不要，等等，啊，呀啊，好痛，啊……！ 嗯，咕嗚嗚！ 那麼粗暴，哈啊，不要，哈啊！", "はぁっ、はぁっ、イヨ……ああ、やっと、もう１回、ひとつになれたんだ……もう、誰にも傷つけさせない……っ！": "哈啊，哈啊，伊歐……啊啊，終於，再一次，合爲一體了……不會再讓任何人傷害你了……！", "聞いてっ、あぁっ、たーくん……っ！ やああっ、あっ、はぁっ、あっ、": "聽我說，啊啊，小匠……！ 呀啊啊，啊，哈啊，啊，", "もっとも、現実を見失っても、理性を失ってはおらず、彼はイヨを犯しているなどとは微塵も思っていない。悲運に見舞われた恋人たちの最高のエンディングだと信じている。それこそが彼の狂気だった。": "不過，即使迷失了現實，他也沒有失去理性，他絲毫沒有侵犯伊歐的想法。他相信這是不幸的戀人們的最棒結局。這正是他的瘋狂之處。", "あうっ、うっ、お願い、もうやめて……ぇっ、はぁっ、こわい、こわいよっ、はぁっ、あぁっ": "啊嗚，嗚，求你了，快停下……誒，哈啊，好可怕，好可怕啊，哈啊，啊啊", "んぁっ、はぁっ、んくうぅぅっ！ たーくんっ、目を、覚ましてっ、あっ、くふぅっ、んんっ！": "嗯啊，哈啊，嗯嗚嗚！ 小匠，快醒醒，啊，嗚，嗯嗯！", "一方のイヨも、過去の出来事がフラッシュバックし、人並み以上に、強い恐怖心を感じていた。見知った仲、かつて恋人だった彼を相手にしても、それは和らぐことはなかった。": "另一方面，伊歐也回想起了過去發生的事，比常人更強烈地感受到了恐懼。即使面對的是曾經的戀人，恐懼也沒有得到緩解。", "はぁっ、はぁっ、最高だよ、イヨ……！ ずっと、俺はイヨだけを……っ、はぁっ、あぁっ": "哈啊，哈啊，太棒了，伊歐……！ 我一直，只愛着伊歐……哈啊，啊啊", "はぁっ、あっ、あんっ、んっ……！ やっ、あぁっ、こえ、でちゃ、うぅっ、んっ、んふぅっ！ あぅんっ！": "哈啊，啊，啊嗯，嗯……！ 不，啊啊，要叫出，聲音了，嗚，嗯，嗯嗚！ 啊嗯！", "恐怖は未だ拭い去れない。それでも身体は反応し始めていた。そもそも、彼に敵意が無いのは明らかだ。愛情が暴走して命すら奪おうというケースもあるだろうが、まだ彼はその段階にはない。": "恐懼仍未被抹去。但身體已經開始起了反應。說到底，他明顯沒有敵意。雖然也有愛情失控而試圖奪走對方性命的案例，但他還沒有到那個階段。", "はぁっ、あんっ、んっ、すご、いっ……たーくんっ、はげしいっ、はぁっ、あぁっ、あんっ！": "哈啊，啊嗯，嗯，好，厲害……小匠，好激烈，哈啊，啊啊，啊嗯！", "んっ、んふぅっ、奥までっ、届いて……っ、はぁっ、あぁんっ、ずんずんきてるぅっ、はぁっ、あんっ": "嗯，嗯嗚，頂到，深處了……哈啊，啊嗯，好用力，哈啊，啊嗯", "（こんなの……こんなエッチの仕方……）": "（這種……這種做愛的方式……）", "始め方がレイプ同然に力づくだったのは言うまでもないが、その後もおよそ彼らしからぬ所作だった。": "雖然一開始的方式和強姦一樣，但之後的舉動也和他平時的風格不同。", "彼はもっと、イヨを気にかけていた。イヨの身体を大切に、常に気遣って、優しく、ゆっくりと……。": "他以前更關心伊歐。他總是很珍惜伊歐的身體，溫柔地，慢慢地……。", "（もう、たーくんは、たーくんじゃないんだ……。変わって、しまったのね……）": "（小匠已經，不是以前的小匠了……。他變了……）", "強くなってイヨを守りたい。その妄執とも呼ぶべき強い意志で、彼は肉体だけでなく精神性すらも変わってしまったのだろう。": "他想變強來保護伊歐。這種近乎執念的強烈意志，不僅改變了他的肉體，甚至改變了他的人格。", "んぁっ、はぁっ、あっ、ああぁぁっ、いいっ！ そこ、あっ、じゅぽじゅぽって、されるとっ、膝が、ガクガクしてぇ……っ！": "嗯啊，哈啊，啊，啊啊啊啊，好棒！那裏，啊，被這樣，抽插的話，膝蓋，要軟掉了……！", "奥っ、当たってっ、はぁっ、すごいのぉ……っ！ あんっ、んっ、あはぁっ！": "好深，哈啊，好厲害……！ 啊嗯，嗯，啊哈啊！", "ああっ、イヨがこんなに感じてくれてるなんてっ、やっぱり俺が、強くなったから……っ、はぁっ、はぁっ！": "啊啊，伊歐居然這麼有感覺，果然，是因爲我變強了……，哈啊，哈啊！", "かつての彼は、とても優しいセックスをした。イヨは当時、セックスが気持ちいいとは思えず、優しい彼のためにできるだけ可愛く、色っぽく、喘いでみせていた。": "以前的他，做愛時非常溫柔。伊歐當時並不覺得做愛舒服，爲了溫柔的他，她儘可能地嬌喘着，裝出可愛，性感的樣子。", "はぁっ、あっ、はぁんっ！ んっ、たーくん……っ！ あぁっ、私っ、あぁっ、もうっ、んっ、あはぁっ": "哈啊，啊，哈啊嗯！ 嗯，小匠……！ 啊啊，我，啊啊，已經，嗯，啊哈啊", "ごめんね、たーくん……っ！ 私っ、あぁっ、私のせいで……っ": "對不起，小匠……！ 我，啊啊，都是因爲我……", "彼とのセックスは物足りなかった。周囲から性体験を聞くたび、きっと彼は短小なのだろうと思っていた。それでも、彼を愛していたから、そんなことは気にならなかった。": "和他做愛時，伊歐總是覺得不夠滿足。每次聽到周圍的人談論性體驗，她就認爲他一定很小。儘管如此，她還是愛着他，所以並不在意這些。", "だが――": "但是——", "ああああぁぁっ、すごいの、これっ、あぁんっ、んっ、んぁうっ、きちゃう、きちゃうううぅぅっ！": "啊啊啊啊啊啊，好厲害，這個，啊啊嗯，嗯，嗯啊嗚，要來了，要來了嗚嗚嗚嗚嗚！", "彼の先端はイヨの子宮口を確実に突いていた。その衝撃と快楽に身を震わせるイヨ。そして彼もまた絶頂を目前にする。": "他的前端確實地頂到了伊歐的子宮口。伊歐的身體因衝擊和快感而顫抖。而他也即將迎來高潮。", "はぁっ、あぁ、もうだめだっ、出すっ、出すよ": "哈啊，啊啊，已經不行了，要射了，要射了", "……ぁっ、はぁっ！ いいよっ、んっ、んんぐぅっ、私の、ナカに出して……ぇっ、あっ、あああぁぁぁぁああぁぁぁ――っ！！": "……啊，哈啊！可以哦，嗯，嗯嗯咕，射在我的，裏面……誒，啊，啊啊啊啊啊啊啊啊啊啊啊啊——！！", "んんぅうううぅぅぅっ……んっ、はっ、んふぅ……っ": "嗯嗯嗚嗚嗚嗚嗚嗚嗚嗚……嗯，哈，嗯呼……", "膣奥に彼の熱い精液を感じるイヨ。受け止めながら、イヨはもう、万一の事態も受け入れるつもりだった。": "伊歐感覺到他的熱精液射進了陰道深處。她一邊接受着，一邊做好了接受任何意外情況的準備。", "はぁ、はぁっ、んっ、たーくん……っ、ごめんね……": "哈啊，哈啊，嗯，小匠……對不起……", "はぁ、はぁ、イヨ……っ！ もう、どこにも行かせない……ずっと、俺のそばで……っ": "哈啊，哈啊，伊歐……！我再也不會讓你離開我了……永遠，待在我身邊……", "（たーくんは……もう、私を見ていない……。守りたかった誰かを守り通せるファンタジーを見てるんだ……）": "（小匠……已經，不再看着我了……。他正在看着一個幻想，他正在保護着某個他想要保護的人……）", "息を整えながら、イヨは過去に思いを馳せる。丁寧にされるよりも、ちょっと強引なくらいがいい……もし、彼と付き合っているときにそんな本音を言っていたら。": "伊歐一邊調整呼吸，一邊回憶過去。比起被溫柔對待，她更喜歡被稍微強硬地對待……如果在跟他交往的時候說出自己的真心話，會怎麼樣呢？", "ボタンはとっくに掛け違っていて、ようやくそれが明るみに出ただけのこと……イヨはぐったりと脱力しながら、２人がもう元に戻れないことを痛感するのだった。": "現在只是釦子扣錯，現在只是終於暴露了而已……伊歐渾身無力，深切地感受到兩人已經無法回到從前了。"}