{"ん、今日の試合も気合をいれていこう。コンディションは良い感じ！": "嗯，今天也要鼓足幹勁比賽。狀態感覺不錯！", "武蔵はるの": "武藏春乃", "グラウンドの土の感触って、やっぱりしっくりくる……": "運動場的土的觸感，果然很舒服……", "あっ、はるのが打撃練習してるわ。さすが、バットを構えてる姿が様になっているわね": "啊，春乃在做打擊練習呢。不愧是她，架着球棒的樣子很像樣呢", "ドロシー": "桃樂絲", "わー、かっこいいですー♪": "哇，好帥♪", "マクダフ": "馬克達夫", "試合前だからかな……。ちょっとドキドキしてる。フォーム崩れないようにしなきゃ。もうちょっとだけ、素振りしとこうかな": "是因爲比賽前嗎……有點心跳加速。不能讓姿勢走形。再稍微揮揮棒吧", "そふとぼーるもたのちそうなんですー。あたちもあんなふうにバットを振れたら、いいなぁ": "慢慢球也很好玩呢。如果我也能像那樣揮棒就好了", "ふぅ……このくらいで……あっ！　人間さんたちだ！　来てくれたのね": "呼……差不多就這樣……啊！　是人間君他們！　他們來了呢", "はるのってば、いい笑顔ね。人間さんが応援に来てくれたのがそんなに嬉しいの？": "春乃真是的，笑得真開心呢。人間君來給你加油，你就這麼高興嗎？", "だって、人間さんが応援してくれると思うと……全力で頑張れそうな気がするの！": "因爲，一想到人間君會給我加油……我就感覺能全力以赴地努力了！", "じゃあ、そろそろ試合前のミーティングだから、私は行くけど……": "那，差不多要開賽前會議了，我先走了……", "ちあい、がんばってください～": "好，加油～", "スタンドから人間さんとみんなで応援してるわ。まあ、今日は大会前の練習試合、楽勝でしょ？": "我們會在觀衆席上和人間君一起給你加油的。不過，今天是大賽前的練習賽，應該能輕鬆取勝吧？", "楽勝ってことはないけど……みんな、応援よろしくね。いいところ見せるから、見逃さないでよね！": "雖然不能說是輕鬆取勝……不過請大家給我加油哦。我會讓大家看到精彩表現的，不要錯過哦！", "そ、それからその、人間さん、うまく言えないんだけど……": "然，然後那個，人間君，雖然我不能很好地表達……", "どうしたの？　はるの、何か言いたそうじゃない？": "怎麼了？春乃，你好像有什麼話想說？", "う、うん……そうなんだけど……": "嗯，嗯……是這樣……", "お顔、赤いですよ～。あるじさまにおはなしするのに、どうちて赤くなるんですか～？": "你的臉，很紅哦～跟主人說話，爲什麼臉會變紅呢～？", "その、人間さん……わ、私っ……！": "那個，人間君……我，我……！", "決勝戦でホームランが打てたら……あなたに言いたいことがあるの": "如果在決賽中打出全壘打的話……我有話想對你說", "勢いで言っちゃった……": "順勢說出來了……", "試合終了後のロッカールーム。": "比賽結束後的更衣室。", "試合後の高揚感も手伝って、ドキドキしていた。": "比賽後的興奮感也起了一定作用，我心跳加速。", "決勝戦でホームランを打てたら……。もう一回、人間さんに好きって告白する……": "如果在決賽中打出全壘打的話……我要再一次，向人間君告白……", "秘めた決意をひとり口に出しては、ふにゃりと顔を緩めるはるの。": "春乃一個人說出隱藏的決心，表情放鬆下來。", "お、いたぞ": "哦，找到了", "村人１": "村民1", "きゃっ……！ ちょっと、着替え中よ！ 出て行ってよ": "呀……！ 等下，我正在換衣服！ 你出去啊", "エロパイ見せながら言われてもねぇ": "一邊露出色情的奶子一邊說這種話，可不行哦", "村人２": "村民2", "下卑た男たちの笑みに、嫌な予感がした。": "看到男人們下流的笑容，我有不好的預感。", "どいてっ！ 私、もう出ていくからっ、ロッカーは好きに使っていいからっ！": "讓開！ 我要出去了，你們隨便用我的櫃子吧！", "逃げんなよ。あんだけ大差つけといて、３ボール０ストライクでフルスイングしやがって……": "別逃啊。都差了那麼多分，3球0好球還全力揮棒……", "多少なりとも鬱憤を晴らさせてもらわねぇとなぁ？": "不多少發泄一下怨氣可不行啊？", "私、好きな人がいるのっ……！ だからっ、んんっ、こんなの、いやぁっ……離してよっ……！": "我，有喜歡的人……！ 所以，嗯嗯，這種事，不要……放開我……！", "抵抗されるとかえって燃えるよねー。今からその、好きな男じゃない俺たちに犯されちゃうんだよ、はるのちゃんは": "抵抗反而讓人更興奮呢。現在開始，春乃就要被不是喜歡的男人的我們侵犯了哦", "やぁ……あぁ、あああああっ！ う、うそよっ、いやっ、挿入ってくるのっ！は、ぐっ……や、やめてよっ……！": "不……啊啊，啊啊啊啊啊！ 噢，噢噢，插進來了！ 哈，咕……住，住手啊……！", "そ、そんな……人間さん以外に……許したくないのに……っ、はぁっ、んっ、いや、いやあああぁぁぁっ！": "這，這種事……我不想……被人類君以外的人……哈啊，嗯，不要，不要啊啊啊啊啊啊！", "脳裏にとある出来事がちらつく。こんなふうに男たちに囲まれ、辱められた記憶。脳だけではない、全身の神経に刻まれた記憶が、彼女の筋繊維を捉え、離さない。": "腦海中閃過某件事。被男人們這樣包圍，受到羞辱的記憶。不只是大腦，刻在全身神經上的記憶，抓住了她的肌肉纖維，不讓她離開。", "はるのの体は意識とは裏腹に抵抗を放棄してしまう。いわゆる、イップスと呼ばれる現象だ。": "春乃的身體違背了她的意識，放棄了抵抗。這就是所謂的，投球恐懼症。", "男好きのはるのちゃん。こっちも上手におしゃぶりしようね": "喜歡男人的春乃。這邊也好好地含住吧", "気持ち悪いっ……なのにっ、身体……が硬直してっ……はぁっ、はぁっ……！": "好惡心……但是，身體……僵硬了……哈啊，哈啊……！", "全身にびっしょりと粘っこい汗をかいていた。": "全身都流出了粘稠的汗水。", "村人は、喘ぐはるのの口唇に肉棒をあてがうと、一気に口腔に押し込んだ。": "村民把肉棒抵在春乃喘息的嘴脣上，一口氣插進了口腔。", "ぅ、ぶっ……！ ふぎゅ、うぅうううううっ……！": "嗚，噗……！ 呼啾，嗚嗚嗚嗚嗚嗚嗚……！", "前からは口腔を、背後からは膣をそれぞれの肉棒で蹂躙される。": "前面的口腔，後面的陰道，各自被肉棒蹂躪着。", "最初から気遣いのない飛ばし気味のピストンだった。": "從一開始就是毫不留情的活塞運動。", "ん、じゅぶぶぶッ……！ うふぅっ！ 苦し、いよぉ……っ！ んんッ！": "嗯，啾噗噗噗……！ 嗚呼嗚！ 好，難受……！ 嗯嗯！", "もっと吸いつけっ！ これじゃ出るもんも出ねーよっ": "再吸緊一點！ 這樣下去想射也射不出來", "ん、ぐぐ……っ、だれが、好きで……こんなこと……ふぁ、あッ！し、したくないっ――ん、じゅぶ、んぐぅ、んんむぅううううぅ！": "嗯，咕咕……，誰，喜歡……這種事……呼啊，啊！ 不，不想做——嗯，啾噗，嗯咕，嗯嗯嘸嗚嗚嗚嗚嗚嗚！", "イラマとか、鬼畜すぎでしょ。けど……好きな男がいる娘を犯すシチュ、いいわ。その男に見せたいね": "強行口交什麼的，太鬼畜了吧。但是……侵犯有喜歡的男人的女孩子，真不錯。想讓那個男人看看", "ん、むぅっ……う、ぶぶぶッ……！き、きもひ、わるいよ……わらひ、がすきなのはぁっ、ふぐぅっ！": "嗯，嘸嗚……嗚，噗噗噗……！好，好惡心……我，喜歡的是，呼咕嗚！", "屈しようとしないはるのの意思は、却って村人たちの興奮を煽る。": "春乃不願屈服的意志，反而煽動了村民們的興奮。", "背後の村人は、彼女の腕をつかみ、力強く腰を打ちつけた。": "背後的村民抓住她的手臂，用力地抽插着。", "んっ、ふぎゅうぅっ！？ んぐぅ、んっ、ふぅっ、んんむうぅうぅぅっ！": "嗯，呼啾嗚嗚！？ 嗯咕，嗯，呼，嗯嗯嘸嗚嗚嗚嗚嗚！", "はるのちゃんさぁ、無理やりされてるのに……濡れちゃってんの？": "春乃啊，明明是被強迫的……卻溼了？", "ん、ぢゅっ、んぢゅる、じゅぷっ、んふぅっ……！んはぁ、あぁうっ、そ、そんなこと、ないっ、あぁあっ！": "嗯，啾，嗯啾嚕，啾噗，嗯呼……！ 嗯哈，啊啊嗚，沒，沒有，那種事，啊啊啊！", "しかし、村人の指摘は正しい。": "但是，村民說的沒錯。", "破瓜を散らされたときとは違い、何度か人間とのクロスを経て、はるのの膣は意識とは別に反応し、潤み始めていた。": "和破處的時候不同，經過幾次和人類的交錯，春乃的陰道在意識之外開始溼潤。", "か、身体を……辱められてもっ……あなたたちには屈しないからっ！――ふぅっ、ぐっ！ ん、んんぅうううっっ、ぷぁっ！": "即，即使身體……被侮辱……我也不會屈服於你們！——呼，咕！ 嗯，嗯嗯嗚嗚嗚嗚，噗啊！", "おきれいなその顔が苦しそうにしてるとこ、たまんねぇ。これ、癖になりそうだな": "你那漂亮的臉蛋露出痛苦的表情，真讓人受不了。這，感覺會上癮啊", "んぐううぅっ！ んぐ、んふぅっ、ん、んんぅぅっ、ふぁっ！": "嗯咕嗚嗚嗚！ 嗯咕，嗯呼，嗯，嗯嗯嗚嗚，呼啊！", "強引な口淫と抽挿に、はるのは追い詰められていた。": "在強制口交和抽插下，春乃被逼到了絕境。", "あくまでも拒絶する意志とは裏腹に、身体には熱が溜まり、如実に反応する。": "與堅決拒絕的意志相反，身體積攢着熱量，如實地反應着。", "くううっ、チンポに吸い付いてくるっ……！ 腰もちょっと、自分で動き始めてるんじゃないか？ エロい娘だなぁ": "咕嗚嗚，吸着雞巴……！ 腰部也，自己開始動起來了？ 真是好色的姑娘啊", "ち、ちがうっ、んぁぁああうっ！ いやっ、ぁあっ、動かないでぇ……っ！ んむぅ、んぶぅっ、んんんっ": "不，不是的，嗯啊啊啊啊嗚！不要，啊啊，不要動……！嗯嘸，嗯噗，嗯嗯嗯", "感じてんじゃん！ 奥、弱いんだろ": "你這不是有感覺了嗎！裏面，很敏感吧", "んふぁ、あぁあああっ！ はぁっ、あっ、んぁ……っ！ わた、し……っ、決勝で、約束……したのにぃ……っ": "嗯呼啊，啊啊啊啊啊！哈啊，啊，嗯啊……！我，我……明明，在決賽，約好了……", "ずぶずぶと雄茎を咥えこんだ膣からは、愛液が滴り落ちる。": "愛液從吞着雄莖的陰道里滴落。", "同時に、はるのの目尻にはうっすらと涙が光る。そのどちらも、成分はほぼ同じだ。": "同時，春乃的眼角泛着淚光。這兩者，成分幾乎相同。", "ん、はぁ……っ、んふー……っ、んぐぅっ、んむぅ！ ん、はぁっ、あぁっ……私、どこで……間違えたの……？": "嗯，哈啊……嗯呼……嗯咕，嗯嘸！嗯，哈啊，啊啊……我，哪裏……做錯了……？", "まだ決勝とか言ってんのか。ここまでされて、ソフト続ける気力、あるの？": "還在說決賽啊。都到這一步了，你還有力氣繼續打排球嗎？", "この角度で擦られると感じるんだな。いいねぇ、見た目もエロいが身体もエロい……一緒にイこうよ、はるのちゃん！": "這個角度摩擦很舒服吧。不錯啊，外表很色情，身體也很色情……一起高潮吧，春乃！", "身体は反応しているかもしれない。しかし、愛する男に立てた操は、せめて心だけでも守りたい。だから快楽に屈するわけにはいかない。それがはるのの矜持だ。": "身體或許有反應。但是，對心愛的男人發誓的操守，至少要守住內心。所以不能屈服於快樂。這是春乃的矜持。", "ん、んんぐぅっ！ イかないっ、イかないからぁ……っ、んぐぅ、んっ、んむぅぅぅっ！": "嗯，嗯嗯咕！我不去，我不去的……嗯咕，嗯，嗯嘸嗚嗚嗚！", "そろそろ、精液ほしくなってきたとこでしょ？ このエロマンコにさぁ？": "你差不多，想要精液了吧？ 這個色情小穴想要了吧？", "好きな奴いるのに、こいつの子供、孕んじゃうかもな？ あーあ、かわいそー": "你明明有喜歡的人，卻要懷上這傢伙的孩子了？ 啊——啊，真可憐——", "い、やぁっ！ あのひと以外の、子種なんて……。受け入れたくないのに――ん、んぶぅっ、んっ、んんんぅぅううぅぅぅ――……っ！": "不，不要！ 我不想接受……除了那個人以外的精子——嗯，嗯噗，嗯，嗯嗯嗯嗚嗚嗚嗚嗚嗚嗚——……！", "刹那、はるのは腹の奥に熱い迸りを感じる。": "剎那間，春乃感到腹部深處有股熱流迸發。", "すぐさまそれは、絶望へと変わった。例え、まだ可能性であったとしても、名前も知らない男との子供――": "很快地，她就陷入了絕望。即使還有可能，但她和一個連名字都不知道的男人有了孩子——", "あ、あぁ……ひどい……っ、んぐぅっ、んっ、はぁ……っ": "啊，啊啊……好過分……嗯咕，嗯，哈啊……", "あ、あああ……っ、ご、ごめんねっ、ごめんね……っ！ 私、汚されちゃったぁ……": "啊，啊啊啊……對，對不起，對不起……！ 我，被玷污了……", "じゃあ、交代な": "那麼，換人了", "う、ぐっ……あ、はぁ……っ、でも、私……イッてないから……っ、そこだけは、守ったから……っ": "嗚，咕……啊，哈啊……但是，我……沒有高潮……只有這一點，我守住了……", "だらだら、と唇から、青臭い汚液が溢れていく。": "青澀的污液從嘴脣上滴滴答答地溢出。", "しかし、はるのは唇を濡らす感触に頓着しない。呆然としていた。": "但是，春乃對嘴脣被弄溼的觸感並不在意。她只是呆呆地站着。", "だから、パタパタと遠くから足音が聞こえることに気付かなかった。": "所以，她沒有注意到遠處傳來的腳步聲。", "おい、誰かこっち、来るぞ。こんなとこ、見つかったらやべーぞ。大会に出られなくなるっ": "喂，有人要過來了。要是被發現的話就糟了。會沒法參加大賽的", "段々とロッカールームに近づいてくる足音に慌てる村人たち。": "村民們聽到越來越接近更衣室的腳步聲，慌張起來。", "ただ、はるのは、悲痛に叫んだ。": "只是，春乃悲痛地叫道。", "こんな身体じゃ、人間さんに好きなんて言えないよ……！": "這副身體，不能對人類君說喜歡啊……！"}