{"町の女の子と友達になった？": "和镇上的女孩子成为朋友了？", "ドロシー": "桃樂絲", "うん、すごくいい子なんだよ": "嗯，是个非常好的孩子哦", "クレア": "克蕾娅", "へえ……いいね！　今度あたしにも紹介してよ。友達の友達は友達だからね！　自叙伝、渡さなきゃ！": "哎……真好！　下次也介绍给我吧。朋友的朋友就是朋友！　自传，得交给我！", "フアナ": "弗亚纳", "考えておくね": "我考虑一下", "保留された！？": "被保留了！？", "仲良くなることはいいことだけど、私たちは世界中を旅してるのよ": "虽然交朋友是好事，但我们正在环游世界哦", "今回はちょっと長めに滞在してるけど、そのうちお別れになるってことは忘れないで": "虽然这次停留的时间有点长，但别忘了我们迟早会分开", "うん、わかってる。でもいま、一緒にいるのが楽しいの": "嗯，我知道。但是现在，和她在一起很开心", "うん、それがちゃんとわかってるなら、私から言うことはないわ。魔物討伐が済むまでの間、たくさん思い出を作れるといいわね": "嗯，如果你明白这一点的话，我就没什么可说的了。在讨伐魔物结束之前，希望能创造很多回忆", "それでふたりに相談なんだ": "所以我想和你们商量一下", "えっ！　ま、まっかせなさいっ、友情マスターことフアナ先生が、どんな友情の悩みも答えちゃうよ！": "哎！　交，交给我吧，友情大师弗亚纳老师，无论是什么样的友情烦恼都能回答！", "フアナ先生、実はいま私、恋愛相談を受けてます": "弗亚纳老师，其实我现在正在接受恋爱咨询", "えっ！？　れ、恋愛っ！？": "哎！？　恋，恋爱！？", "その新しい友達がね、片思いしてるんだって。どうやって男を落とせばいい？　あっ、人間さんも教えてね": "那个新朋友，说她正在单恋。怎么样才能攻陷男人？　啊，人間君也告诉我吧", "クレアの口から『男を落とす』なんてフレーズを聞くことになるなんて……": "竟然能从克蕾娅的嘴里听到“攻陷男人”这种话……", "そ、そうだね……て、彼を知り己を知れば百戦殆うからず！　つまり、相手の男がどんなやつなのか、それ次第だよ！": "是，是啊……知，知己知彼百战不殆！　也就是说，取决于对方是什么样的男人！", "なるほど。知り合いらしいから、今度３人で会ってみる": "原来如此。我认识他，下次我们三个人见个面吧", "……ということなんだ。来てくれるかな": "……就是这样。他会来吗", "うん、大丈夫。普通に知り合いだし、ノリのいい人だから": "嗯，没问题。我们认识，而且他很配合", "クレアの友達": "克蕾娅的朋友", "おー、お待たせ、お待たせ。どうしたの、急に": "哦ーー久等了，久等了。怎么了，突然叫我出来", "村人": "村民", "う、ううん。ごはんでもどうかなって……。あ、えっと、この子はクレア。最近仲良くなったの": "不，不是。想说一起吃个饭……啊，那个，她是克蕾娅。最近关系变好了", "どうも、クレアです": "你好，我是克蕾娅", "ふうん。クレアちゃん、ね": "嗯。克蕾娅酱，是吧", "……？　なんだろう、なんか変な、いやな感じ……": "……？　怎么回事，感觉有点奇怪，有点讨厌……", "食事の間、友人はクレアに気遣いつつも、気がつけば彼を視線で追っていて、傍目に見れば好意を持っているのは明らかだった。": "吃饭的时候，朋友虽然关心着克蕾娅，但回过神来，她一直在用视线追随着他，从旁人看来，明显是对他有好感。", "一方の男は、解散するまでクレアと友人、ふたりにバランス良く会話を回した。": "另一方面，男人在解散之前，和克蕾娅与朋友两个人保持着平衡的对话。", "（片思い……ってことかな。相手の人は女の子に慣れてる感じ。どんな人なのか、あまり深いところまでわかんなかった）": "（单相思……是这样吗。对方感觉很习惯和女孩子相处。是什么样的人，我不是很清楚）", "フアナやドロシーのアドバイスと照らし合わせながら、男の行動を反芻して分析するクレア。": "克蕾娅一边对照着弗亚纳和桃樂絲的建议，一边反刍分析男人的行动。", "解散後、そんなふうに、ひとり悩みながら歩いていると――": "解散后，她就这样一个人一边烦恼一边走着的时候ーー", "あっ、クレアちゃん。この後、時間ある？　もうちょっとだけ、話したいなと思ってさ": "啊，克蕾娅酱。之后有时间吗？　我想再和你聊一会儿", "……え、私と？　……うん、わかった。いいよ": "……哎，和我？　……嗯，我知道了。可以哦", "（もう少し一緒にいれば、どんな人なのか情報が増えるよね……）": "（再和他相处一段时间的话，就能知道更多关于他这个人的情报了……）", "なんで……！？　あ、うぁ、だめだよっ、んぅっ、くっ、ううっ……！？": "为什么……！？　啊，呜啊，不行啊，嗯呜，咕，呜呜……！？", "だめ、なのに、はぁっ、身体に、力が、はいんない……っ、はぁ、んっ、ふぅ……っ、やめ、て……っ": "明明，不行的，哈啊，身体，使不上，力气……，哈啊，嗯，呼呜……，住手，啊……", "心当たりはあった。": "她心里有数。", "誘われた店で勧められた飲み物――きっと、あれに何か混ぜられていたに違いない。": "在被邀请去的店里被劝着喝下的饮料——里面肯定被混入了什么。", "なんで、うぅっ、こんな、こと……っ": "为什么，呜呜，要做，这种事……", "いやぁ、会った瞬間から目をつけてたんだよね。いいおっぱいしてんなぁ、って": "哎呀，从见到你的瞬间我就看上你了。胸部真不错啊，这样", "店で足取りのおぼつかなくなったクレアを、送っていくと称して男は自らの部屋に連れ込んだ。そして寝室に連れ込むのももどかしく、そのまま玄関でことに及び、今に至る。": "在店里脚步变得不稳的克蕾娅，被男人以送她回家为由带到了自己的房间。然后他连带她进卧室都等不及了，直接在玄关就做了起来，直到现在。", "んぁ、あっ、あぅっ、だめだよ……！　だって、だってあの子、あなたのこと、本気で、好きって言って……": "嗯啊，啊，啊呜，不行啊……！　因为，因为那孩子，说她，是真心喜欢，你的……", "あの子？　ああ、クレアちゃんを紹介してきたあいつね。いや、興味１ミリもないんだけど": "那孩子？　啊啊，介绍克蕾娅酱给我的那家伙啊。哎呀，我可是一点兴趣都没有啊", "でも、あの子は好きなの、一生懸命なのっ、私っ、知ってる、のに……っ、あっ、あぁっ、だめ、それ以上、だめ……っ！": "但是，那孩子喜欢你，我很努力的，我，明明知道的，啊……，啊，啊啊，不行，再这样下去，不行……！", "だめだよ、これは……。裏切ることに、なっちゃう……っ": "这样不行啊……。这不就，变成背叛她了吗……", "だめ、もう、やめて……っ！　私は、友達を裏切れない、からっ、あっ、はぁ……っ": "不行，快住手……！　我，不能背叛朋友，啊，哈啊……", "意識の中では、クレアは身を捩って逃れようとしていた。": "在意识中，克蕾娅扭动着身体想要逃跑。", "だが身体の自由は利かず、実際にはされるがまま。": "但是身体不听使唤，实际上只能任凭对方摆布。", "容赦なく膣奥を抉る男のペニスに、クレアの媚肉は残酷なほど淫らな反応を示していた。": "面对毫不留情地在阴道深处搅动的男根，克蕾娅的媚肉做出了淫荡到残酷的反应。", "はぁっ、あっ、もう、やめて……！　だめだって、んっ、言ってる、のに……っ！": "哈啊，啊，快住手……！　都说，嗯，不行了……！", "あ、んん、あう、これ以上、動かないで、だめ、あぁっ": "啊，嗯嗯，啊呜，不要再动了，不行，啊啊", "んー？　でも気持ちいいよね？　嫌がってたけど、だんだんクレアちゃんの身体、チンポに馴染んできちゃってるよね？": "嗯？　但是很舒服吧？　虽然你嘴上说不要，但是你的身体已经逐渐适应我的鸡巴了哦？", "そんな、こと……っ、ない、からぁっ！　あっちゃ、いけないん、だから……っ": "没有，这种……，事情！　不可以，有感觉的……", "言葉とは裏腹に、クレアは自分の身体の反応の変化を自覚していた。": "与嘴上说的相反，克蕾娅已经察觉到了自己身体反应的变化。", "百歩譲ってセックスしたこと自体は、相手が強引に襲ったからだと言い訳できる。でも、感じてしまったら本当に――": "退一百步讲，做爱这件事本身，可以解释成是对方强行袭击了自己。但是，如果有了感觉的话就真的——", "だめ、気持ちよく、なっちゃ、んっ、だめ、なのにっ、あっ、んんっ": "不行，明明，不可以，嗯，有感觉的，啊，嗯嗯", "クレアはそう自分を律しようとしていたが、生理現象と言い換えてもいい肉体の反応に抗えるはずもなく……。": "虽然克蕾娅试图这样约束自己，但是她不可能抵抗得了这种可以说是生理现象的肉体反应……。", "んんぅ、んっ、んふぅ……っ！　だ、めぇ……っ、あっ、はぁっ、あっ、なんで、これっ、こんなに奥まで入って……": "嗯嗯，嗯，嗯呼……！　不，行……，啊，哈啊，啊，为什么，这个，能插到这么深……", "ふぅっ、んっ、んくっ、友達の、好きな人と、こんな……感じちゃ、だめ、なのにっ……！　んぁ、んっ、ふぅっ": "呼，嗯，嗯呜，明明，不能，和朋友的，喜欢的人……有这种，感觉的……！　嗯啊，嗯，呼", "いいよ、いいよ。可愛いね、クレアちゃん。もっと声聞かせてよ": "好啊，好啊。真可爱啊，克蕾娅。让我多听听你的声音吧", "はぁっ、あっ、そこ、なに……！？　あ、は……っ！　はぁっ、あっ、あぁあああっ、だめ、押さないでっ、んっ、んんぅっ！": "哈啊，啊，那里，什么……！？　啊，哈……！　哈啊，啊，啊啊啊啊啊，不行，不要按那里，嗯，嗯嗯！", "気持ちよく、なっちゃうぅっ、んっ、んぅっ、ふぅっ、もう、やめて……っ、気持ちよく、なりたくないっ、あっ、んんっ！": "要变得，舒服起来了，嗯，嗯，呼，快，住手……，我不想，变得舒服，啊，嗯嗯！", "でもクレアちゃんのマンコは吸い付いて離さないみたいだよ？　本当は悦んでるんじゃないの？": "但是克蕾娅的小穴好像吸着我的肉棒不放哦？　其实你很享受吧？", "そんなんじゃっ、ぁっ、あああぁぁっ！　ない、ないからっ、あっ、あんっ、はぁっ、あっ": "才没有，啊，啊啊啊啊啊！　没有，没有，啊，啊嗯，哈啊，啊", "あと一歩踏みとどまっているクレアだったが、男の容赦ない律動に甘い声が漏れ、理性を肉体の反応が上回ってしまう瞬間が、もう目の前に迫っていた。": "虽然克蕾娅还差一步就能忍住，但是男人毫不留情的律动让她发出了娇喘，肉体的反应超越了理性的瞬间，已经迫在眉睫了。", "あぁっ、あっ、こんなの、やだっ、やだぁ、あぁああっ、きちゃう、すごいのが、きちゃうっ……！": "啊啊，啊，这样的，不要，不要，啊啊啊啊，要来了，很厉害的，要来了……！", "こんなの、いけないのにっ、あっ、あんっ": "这样的，明明是不可以的，啊，啊嗯", "口ではそういうけど、楽しんでるんでしょ？　友達の片思い、寝取っちゃった♪　ってさ": "虽然你嘴上这么说，但是你很享受吧？　抢走了朋友的单相思对象♪　这样", "そんなこと、ないっ、ないのにっ、あっ、あんっ、きちゃうぅううぅぅっ！　あっ、あぁ、はぁんっ、んっ！": "没有，没有这样的事，啊，啊嗯，要来了呜呜呜呜呜呜！　啊，啊啊，哈啊嗯，嗯！", "あああっ、だめ、だめ、だめっ、きちゃうっ、んっ、んぅ、んんんぅううぅううぅぅぅ――っ！！": "啊啊啊，不行，不行，不行，要来了，嗯，嗯呜，嗯嗯嗯呜呜呜呜呜呜呜呜呜——！！", "あ、あう、んんん……っ！　きもちよく、なっちゃった……っ、私っ、友達、なのに……っ": "啊，啊呜，嗯嗯嗯……！　变得，舒服起来了……我，明明是，朋友……", "快楽の衝撃と同時に、自責の念が入り混じり、クレアは悩ましげに顔をしかめた。目を閉じれば、楽しそうに恋を語る友人の顔が浮かぶ。": "在快乐的冲击的同时，自责的念头混杂在一起，克蕾娅苦恼地皱起了眉头。闭上眼睛的话，浮现出的是朋友开心地谈论着恋爱的脸庞。", "その想い人の子種を、自分の膣道が収縮しながら搾り取っていることを感じ、クレアは目眩をおぼえる。": "感觉到自己的阴道一边收缩一边榨取着自己思念的人的精子，克蕾娅感到头晕目眩。", "こんな、ことって……う、ううっ……": "这样的，事情……呜，呜呜……", "ふーっ、ひとまず落ち着いた。でもさ、クレアちゃんが飲んじゃった薬、まだまだ朝まで効いちゃうからさ……": "呼——，暂且冷静下来了。但是啊，克蕾娅喝下去的药，到早上之前都还有效果哦……", "え……だめ、もうだめだよ……": "噫……不行，已经不行了……", "朝までヤリ続けるなんて無茶は言わないから安心してよ。でも、もう１発だけしちゃおっか。ね？": "我不会说要一直做到早上这种乱来的话的，放心吧。但是，再做一次吧。好吗？", "だめ……２回もなんて、本当に……そんなの、だめだよ……": "不行……两次什么的，真的……那种事，不行啊……", "私から……友達、とらないで……っ": "不要从我身边……夺走朋友……"}