{"んー、このごま団子も美味やなあ。それにしても、えらい種類があるお店やね。食べ放題のメニュー、何種類くらいあるんやろ？": "嗯，这个芝麻团子也很好吃呢。不过话说回来，这家店的种类真多啊。自助餐的菜单，大概有多少种呢？", "アンジェリーク": "安洁莉卡", "ざっと見て……100種類はありそうね。あっ、すみません。モッツァレラのカプレーゼ、ひとつお願いします": "大概看了一下……应该有100种吧。啊，不好意思。一份卡布里沙拉，莫扎里拉芝士，麻烦了", "クレリア": "克蕾莉雅", "食べて飲んで、ぜーんぶ無料やなんてありがたい話やね。おおきにね、ピュルちゃん": "吃喝全都是免费的，真是太感谢了。谢谢啦，小看板", "いえいえ！ たまたま食べ放題のチケットが当たっただけですよ。お礼なら、チケットを出してくれた、このお店にぜひ": "不不！只是碰巧抽中了自助餐的票而已。要谢的话，就请谢给我票的这家店吧", "ピュルテ": "看板", "ふふっ、きっとピュルちゃんの日頃の行いがええから、素敵なもんが当たったんやろなあ。いい子いい子。頭撫でてあげよな": "呵呵，肯定是看板酱平时做的好事多，所以才能抽到这么好的东西。好孩子好孩子。让我摸摸你的头", "ナチュラルに出てくるこのママ感……、流石ね": "这种自然而然流露出来的妈妈感……真不愧是你", "は、はわわ……！ はっ、うっとりしてる場合じゃありませんでした。制限時間いっぱいまで、たくさん食べてたくさん飲みますよ～！": "哈，哈哇哇……！哈，现在可不是陶醉的时候。在限制时间结束之前，我要多吃点喝点～！", "――と、意気込んだものの……。流石にそろそろお腹いっぱいになってきちゃいましたね……": "——虽然我鼓足了干劲……但肚子也差不多快吃不下了……", "最後にみんなで食べよう思て注文した、マルゲリータピザが多かったかもしれへんね……。まるっと1枚残ってもうてるし……": "最后大家一起吃的玛格丽特披萨可能有点太多了……还剩了一整块……", "残すのは勿体ないけれど、もうお腹に入る隙がないわ……。流石に人間さんもギブアップみたいね": "虽然吃剩了有点可惜，但肚子已经装不下了……看来人类君也放弃了呢", "よし、ここは俺に任せろ！ 一片残らず、全部綺麗に食べ尽くしてやるぜ！": "好，这里就交给我吧！我会把剩下的全部吃光的！", "チェスター": "切斯特", "わ！ すごいです。チェスターさん、ものすごい勢いです！": "哇！好厉害。切斯特先生，好厉害的气势！", "チェスくん、残さず食べられて偉いなあ。後でいい子いい子したろうね": "切斯，能全部吃完真了不起。之后再给你摸摸头吧", "はぁっ、美味しくて食べ過ぎてもうたな。お腹がぱんぱんで……きゃっ！": "哈，太好吃了，结果吃太多了。肚子好饱……呀！", "お、っと。アンジェ、大丈夫か？ ……いてっ": "哦，安洁，你没事吧？ ……好痛", "大変！ チェスターさん、足を捻られたんじゃないですか？": "不好！ 切斯特先生，你是不是扭到脚了？", "珍しいわね。いつもなら簡単に受け身を取れるのに": "真少见。平时你都能轻松地采取受身姿势的", "普段ならこんなことあり得ないのに……、多分お腹が重くてバランスが取れなかったんだな": "平时的话这种事是不可能的……大概是因为肚子太重了，所以失去了平衡", "ごめんなあ、ウチのせいで怪我させてしもたようなもんやね。お詫びに、宿までおんぶでもなんでもさせてな？": "对不起，都是因为我才让你受伤了。作为赔礼，我来背你到旅馆吧？", "おんぶはアンジェの負担が大きすぎるし、恥ずかしいから、肩貸してくれるか？": "背的话对安洁的负担太大了，而且很羞耻，能让我扶着你的肩膀吗？", "ええよ。それくらいなら、いつでも。ほな行こか": "可以哦。这点小事，随时都可以。那我们走吧", "――チェスくん、お部屋着いたで。足首見せてな。……やっぱり、ちょっと赤く腫れとるね。宿の人に氷もろてくるから待っててな": "——切斯，我们到房间了。让我看看你的脚踝……果然有点红肿。我去跟旅馆的人要些冰块，你等一下", "大丈夫と言う前に、軽い足音を立ててアンジェリークは部屋を出て行く。": "在我回答没事之前，安洁莉卡就轻快地跑出了房间。", "それからすぐ、氷が入った袋を持って戻ってきた。": "然后很快，她就拿着装了冰块的袋子回来了。", "氷をタオルに包んで……、どや？ 気持ちええかな": "把冰块包在毛巾里……怎么样？ 感觉舒服吗", "うん、ありがとう。……ふぁ、お腹いっぱいで、眠くなってきた……": "嗯，谢谢……呼，肚子好饱，有点想睡了……", "ふふっ、ウチのことは気にせずねんねしてええよ。あ、そやその前に……残さず食べられて、いい子いい子、やね": "呵呵，别在意我，睡吧。啊，对了，在那之前……你把饭都吃完了，真是个好孩子", "優しい手つきで頭を撫でられて、眠気が一気に押し寄せてきた。": "她温柔地抚摸着我的头，困意一下子涌了上来。", "枕元で微笑むアンジェリークの姿を最後に、そのままゆっくりと眠りにつく。": "最后，我看到安洁莉卡在枕边微笑着，然后就慢慢地睡着了。", "――再び目を覚ました時、アンジェリークが隣で眠っていた。": "——当我再次醒来时，安洁莉卡睡在我旁边。", "……あ、おはようチェスくん。チェスくんの身体拭いてたらな、ウチも眠くなってしもて……、そのまま添い寝してしもうたんよ": "……啊，早上好，切斯。我帮你擦了擦身体，然后就困了……就直接陪你睡了", "それでな、チェスくんのココ……大変なことになっとったから、眠ってる間どうにかしたろう思たんやけど、起こしてもうたみたいやね": "然后，切斯的这里……变得很不得了，我本来想在你睡觉的时候处理一下，但好像把你吵醒了", "つぅっと指先で熱くなった先端をなぞられ、腰が動いてしまう。": "她用指尖划过我发热的前端，我的腰动了一下。", "それを見てアンジェは優しく微笑んだ。": "看到这个，安洁温柔地微笑着。", "ふふっ、ええ反応や。今、楽にしたるからね。……んっ、は……ぁっ。チェスくんの硬くて、んぅ、ほら見える？ ウチのナカ入ってくの": "呵呵，反应不错。现在就让你轻松起来……嗯，哈……切斯的硬硬的，嗯，你看，进到我的里面了", "……ん、っ……アンジェの膣内、あったかくて……くっ、気持ちいい……": "……嗯，唔……安洁的阴道，好温暖……唔，好舒服……", "寝起きの頭には強すぎるくらいの刺激だった。": "对于刚睡醒的我来说，这个刺激太强了。", "ゆっくりとした動きでアンジェの膣内に根元まで包まれ、つい声が出てしまう。": "我被安洁的阴道包裹着，忍不住叫出了声。", "は、んんっ……ふぅ、ん、チェスくんと繋がれて……あっ、きゅっきゅって締め付けてまうね。はぁ……っ、あ、アソコがチェスくんの形になっとる": "哈，嗯嗯……呼，嗯，和切斯结合在一起……啊，紧紧地缠绕着。哈啊……啊，那里变成了切斯的形状", "このまま動かんと、ゆっくり味わいたい気持ちもあるんやけど……自然に腰動いてまうのは……、はぁ、チェスくんのが気持ちいいからやね": "我想就这样不动，慢慢地享受……但腰却自然地动了起来……哈啊，因为切斯的那里太舒服了", "目の前で柔らかな胸が揺れる。": "柔软的胸部在我眼前摇晃。", "誘うような動きに思わず手を伸ばすと、ピンと張った乳首が手の平に当たった。": "我忍不住伸出手，碰到了她紧绷的乳头。", "あんっ、ふ、んぅっ……、ふふっ、ウチのこともっと気持ちよくしてくれるん？ 嬉しいなあ。あはっ、ん……っ": "啊嗯，呼，嗯……呵呵，你想让我更舒服吗？好开心。啊哈，嗯……", "ウチももっと、愛してあげないけんね。あっ、……はぁっ、あんっ、んん！": "我也要更加爱你。啊……哈啊，啊嗯，嗯嗯！", "お互いを味わうような動きから、快感を求めるような動きに変わる。": "从互相品尝的动作，变成了追求快感的动作。", "アンジェの膣内から溢れた愛液と肌がぶつかる音が響いた。": "安洁的阴道里溢出的爱液和肌肤碰撞的声音响起。", "あっ、はぁ、あ、あん！ チェスくん、んっ……、んぁっ、気持ちいい……っ、あぁっ、奥当たって……ん、んぅっ！": "啊，哈啊，啊，啊嗯！ 切斯，嗯……嗯啊，好舒服……啊啊，顶到里面了……嗯，嗯！", "奥を下から勢いよく突く度に、アンジェの膣内がきゅっと締まる。": "每次从下面用力顶到深处，安洁的阴道就会紧紧地收缩。", "もっと奥にと誘われているような気がして、更に強く腰を打ち付けた。": "感觉她邀请我进入更深处，我更加用力地撞击她的腰。", "はあっ、ぅ、あっ、ああ……っ！ あっ、そこ……っ、んっ、そこぉ……、ぁっ、あんん！ そこ、いい……よぉっ、ん、ああっ！": "哈啊，呜，啊，啊啊……！ 啊，那里……嗯，那里……啊，啊嗯嗯！ 那里，好舒服……哦，嗯，啊啊！", "激しくて……、あっ、はぁっ、ん、頭もとろけて……あんっ、あ、やぁんっ！ んっ、もっと……、もっとぉ……っ、うっ、んんんっ！": "太激烈了……啊，哈啊，嗯，脑袋都融化了……啊嗯，啊，呀嗯！ 嗯，再来……再来……呜，嗯嗯嗯！", "はぁっ……、いいよ。何度でもアンジェの望むままに": "哈啊……好啊。无论多少次，我都会满足安洁的愿望", "はぁっ、は、んんっ、あ……っ、う、嬉しい……、嬉しい、なあ……、あんっ、気持ち……いいっ……んぅっ、んぁん！": "哈啊，哈，嗯嗯，啊……呜，好开心……好开心啊……啊嗯，好舒服……嗯呜，嗯啊嗯！", "あ、はあっ、子宮が下りて……んっ、心も……身体、も、喜んどるのがわかる、あひっ、ひぁん！ ウチのナカでまた、おっきく……あぁん！": "啊，哈啊，子宫降下来了……嗯，我知道我的身心都感到愉悦，啊噫，噫啊嗯！ 我的里面，又变大了……啊啊嗯！", "より激しくなる動きと、大きくなる水音に熱が高まっていく。": "更加激烈的动作和更大的水声，让我更加兴奋。", "柔らかな膣壁に包まれて、下半身がビクリと反応してしまう。": "被柔软的阴道壁包裹着，我的下半身不由自主地颤抖起来。", "んくっ、んっ、ああ……っ、あ、あかん、ウチもう……っ、んっ！ あひっ、あ、ダメぇえ……っ、んぁ、我慢できな……っ、ああ、あ！": "嗯呜，嗯，啊啊……啊，啊不行，我已经……嗯！ 啊噫，啊，不行了……嗯啊，我忍不住了……啊啊，啊！", "お願い、ウチと一緒に……っ、ひっ、ああ、一緒に、な？ んっ、んん！": "求求你，和我一起……噫，啊啊，一起，好吗？嗯，嗯嗯！", "ああ、一緒にイこう、アンジェ": "好啊，一起高潮吧，安洁", "あっ、ああ、イク……ッ、ぁ、イっちゃうぅっ、んっ、んん！ あ、あひっ、ああ！": "啊，啊啊，要去了……啊，要去了，嗯，嗯嗯！啊，啊噫，啊啊！", "くっ……出るっ……、出すぞ、アンジェ……！": "咕……要射了……要射了，安洁……！", "あっ、ぁ、あっ、あぁああっ！ イクっ、あ、ああぁあああああんっ！！": "啊，啊，啊，啊啊啊啊！去了，啊，啊啊啊啊啊啊啊啊嗯！！", "子宮口に思いっきり打ち付けて、そのまま勢いよく白濁を膣内に吐き出した。": "我用力地撞击子宫口，然后猛地将白浊液射进了她的阴道。", "あは、はぁ……っ、ん、いっぱい出たね……。ふふっ、お腹の中あったかい": "啊哈，哈啊……嗯，射了好多呢……呵呵，肚子里好暖和", "アンジェの膣内に収まりきらなかった白濁が結合部から垂れて、太ももを濡らしていく。": "安洁的阴道无法容纳的白浊液从结合处滴落，弄湿了她的大腿。", "チェスくん、また目がとろんとしとる。起きてすぐ運動して、疲れてしもうたかな？ もう少しゆっくりできそうやし……、あとで膝枕してあげるな": "切斯，你的眼神又变得迷离了。刚起床就运动，是不是累坏了？我还能再慢一点……待会儿给你膝枕吧", "アンジェは疲れてない？ 大丈夫か？": "安洁不累吗？没事吧？", "ウチは平気。チェスくんの寝顔見とったら、それだけで元気になるんよ。でも今は……まだ、こうしてぎゅってさせててな": "我没事。只要看到切斯的睡脸，我就有精神了。不过现在……我还想这样紧紧地抱着你呢", "そうしてアンジェリークの体温を感じながら、意識は快楽と微睡の間を行ったりきたりするのだった。": "就这样，我一边感受着安洁莉卡的体温，意识在快乐和困意之间来回游走。"}