{"それじゃ、元カレさんは大会への出場資格も失くしてしまったんですか": "那麼，你的前男友也失去了參加大賽的資格嗎？", "ピュルテ": "看板", "イヨにセクハラしようとした練習用コートの管理人も大概ですが、イヨを助けるためとは言え、顔の形が変わるほど殴るなんて……": "雖然那個想對伊歐性騷擾的練習用球場管理員也很過分，但就算是爲了救你，他竟然把人打到臉都變形了……", "ルミエ": "露米艾", "そうなの。私を助けるためだったの。結局、私はまた、彼の人生を狂わせてしまったのかも……": "是啊。他是爲了救我。結果，我可能又讓他的生活亂套了……", "イヨ": "伊歐", "大げさすぎますよ。確かに彼の人生の分岐点だったかもしれませんが、あなたが責任を感じる必要はありません": "你太誇張了。雖然那可能是他人生的分歧點，但你沒必要感到自責。", "そうかもしれない。けど……私の中には、ずーんって……重くのしかかってるの": "或許吧。但是……我心中卻……感到很沉重。", "考えてみたらテニスも、たーくんに私がしっかり生きてることを伝えるために始めたのに……こんなことになって……": "想想看，網球也是爲了告訴小拓我好好活着纔開始的……結果卻變成這樣……", "イヨさん……": "伊歐小姐……", "たーくんは、私を見てなかった。少なくとも、いまのたーくんは……守るべき相手を探してるだけ……": "小拓他，沒有在關注我。至少，現在的小拓……只是在尋找他應該守護的對象……", "どこですれ違っちゃったのかな……って、最近はそればっかり考えてる": "我們是在哪裏走錯了呢……最近我一直在想這個問題", "ごめんね、変なこと言って。トレーニング、行ってくるわね": "抱歉，說了奇怪的話。我去訓練了", "……大丈夫でしょうか、彼女は": "……她沒事吧", "元サヤでうまくいかないまでも、やっぱり元カレさんのことを意識してプレーされてましたから……": "雖然沒有複合，但她打球的時候還是在想着前男友……", "見せる相手がいなくなって、プレーする動機すら見失っているかも知れませんね": "現在她沒有了展示的對象，說不定連打球的動機都失去了", "あ、人間さん……！　イヨさんのところへ行くんですね": "啊，人間君……！　你要去伊歐小姐那裏嗎", "トレーナーの腕の見せ所ですよ。お願いします、人間さん": "這是教練展現本領的時候了。拜託你了，人間君", "はっ、ふっ、ふぅ……っ！": "哈，呼，呼……！", "あっ、人間さん……？　心配で、様子を見に来た……？": "啊，人間君……？　你擔心我，來看我了……？", "ええ、人間さんの言うとおりよ。いまの私は、何のためにテニスをするのか、わからなくなって……だからって、チームのみんなに迷惑もかけたくない": "是啊，人間君說得沒錯。現在的我，不知道自己是爲了什麼而打網球……但我不想給隊裏的大家添麻煩", "私はどうしたら……えっ、人間さんのために、試合を……？": "我該怎麼做……咦，爲了人間君，比賽……？", "目的を見失っているのは明らかだった。そんなイヨに、こんな言葉が響くのかどうかも疑問だったが、彼女を強く抱きしめてささやく。": "她很明顯地迷失了目標。雖然不知道她會不會被這種話打動，但我還是緊緊地抱住她，輕聲細語地說道。", "人間さんのために……試合に勝って、ほしい……？": "爲了人間君……希望你，能贏下比賽……？", "例の事件以降、もしかしたらそれ以前からも、恋人に『守るべき対象』として接してこられたイヨ。だからこそ、いま彼女に必要なのは、能動的に『誰かのために』行動することだと思えた。": "自從那次事件以來，伊歐就一直把戀人當作“應該保護的對象”。所以，我認爲她現在需要的是主動地“爲了某人”而行動。", "私を……必要としてくれているの……？ こんな、私を……": "你……需要我嗎……？需要，這樣的我……", "あぁ……っ、はぁっ、んんっ……私の身体で……あなたのこと、気持ちよく、できてるかな……？": "啊啊……啊，嗯嗯……我的身體……能讓你，舒服起來嗎……？", "はぁっ、あっ、私……たーくんしか、知らないから……うまくできるか、わからないけど、こんなに求められたこと、ないから……": "哈啊，啊，我……只知道，阿拓……不知道能不能做好，因爲從來沒有被這樣渴求過……", "彼女の壮絶な経験はもちろん聞き及んでいる。でも、元カレしか知らない、という自然に出たイヨの言葉を、敢えて聞き流した。思い出させる必要なんて、微塵もない。": "我當然聽說過她悲慘的經歷。但是，我故意忽略了伊歐自然地說出的“只知道前男友”這句話。完全沒有必要讓她想起這些。", "はぁっ、あっ、こんな外で、しちゃうなんて……っ、あっ、んんっ！": "哈啊，啊，居然在外面，做這種事……啊，嗯嗯！", "あんっ、んっ、すごく、一生懸命な顔……いまこの瞬間だけは、私のことだけ見ていてくれてる……": "啊嗯，嗯，好拼命的表情……只有現在這個瞬間，你只看着我……", "腰を進めていくと、潤んだ蜜肉が竿肌に絡み、切なくも甘い感覚を伝えてくる。": "我挺腰向前，溼潤的蜜肉纏繞着肉棒，傳遞出一種甜蜜而苦澀的感覺。", "こちらの律動に応えるように、激しく収縮する媚肉が、イヨの秘めた熱情を伝えてくるようだった。": "彷彿在回應我的律動，激烈收縮的媚肉傳遞着伊歐隱藏的熱情。", "んぁ、はぁっ、あっ、あんっ、こんなこと、言ったら、はしたないって思われちゃうかもしれないけどっ、んっ、あぁっ": "嗯啊，哈啊，啊，啊嗯，雖然，說這種話，可能會讓你覺得我很下流，嗯，啊啊", "もっと……してほしい……っ。もっと、あなたのその、気持ちよくて、一生懸命な顔が見たいのっ、んっ、あぁ、はぁんっ": "我想要……更多……。我想要，看到你，那種舒服的，拼命的表情，嗯，啊啊，哈啊嗯", "お願い、んっ、はぁっ、私だけ、見てて……いまだけで、いいから……": "求求你，嗯，哈啊，只看着，我一個人……現在就好……", "『守るべき対象』を守り抜く、過去のトラウマに起因したそんな執念が、元カレを支配していた。その目はきっと、イヨ自身を捉えていなかったに違いない。": "保護“應該保護的對象”，這種源於過去心理創傷的執念，支配着她的前男友。他的眼睛肯定沒有捕捉到伊歐自己。", "いまのイヨの心を満たせるのは、彼女じゃなくてはダメなんだと思わせられるくらいの、強い依存なのかもしれない。": "也許只有強烈的依存，才能讓伊歐的心靈得到滿足，讓她覺得只有她才能做到這一點。", "はぁっ、あっ、んんぁ……っ！ 私の、んっ、ナカで跳ねて……っ、はぁつ、敏感なとこっ、んっ、擦ってる……っ": "哈啊，啊，嗯嗯啊……！ 在我的，嗯，裏面跳動……哈啊，摩擦着，嗯，敏感的地方……", "おつゆが、止まらないのっ、んっ、はぁっ、あなたが出し入れすると、んっ、くちゅくちゅって、いやらしい音が、しちゃう……っ": "液體，停不下來，嗯，哈啊，你一進一出，嗯，就會發出，咕啾咕啾的，淫蕩的聲音……", "コートのすぐそばで、んっ、こんな……はぁっ、あんっ、あぁうっ": "在大衣旁邊，嗯，這麼……哈啊，啊嗯，啊啊嗚", "更に激しく律動を高めていく。": "我更加激烈地抽插起來。", "イヨの秘花はすっかり綻んで、陽光を反射し、てらてらと光る。": "伊歐的祕花完全綻放，反射着陽光，閃閃發光。", "はぁんっ、んっ、あぁ……っ！ 深いところ、んっ、当たって……っ、はぁっ、あっ、あんっ": "哈啊嗯，嗯，啊啊……！ 深處，嗯，被頂到了……哈啊，啊，啊嗯", "私……たーくんにちゃんと言えなかった。こんなふうに、優しくても力強いエッチがしたいって……結局、向き合ってこれなかったの……": "我……沒能好好地告訴小匠。我想要這樣，溫柔又有力的性愛……結果，沒能好好地面對你……", "あの事件がなくても、んっ、たーくんとはすれ違ってた……私がっ、んっ、はぁうん……っ！ 私が、悪いのぉ……っ": "即使沒有那個事件，嗯，我和小匠也會擦肩而過……是我，嗯，哈啊嗯……！ 是我，不好……", "自分を責めないでほしい、と片方の手のひらで包んでいるイヨの膨らみを、丁寧に撫でながら告げる。": "我一邊用一隻手溫柔地撫摸着伊歐的乳房，一邊告訴她，希望她不要責備自己。", "事件はもちろん、元カレとのことも、イヨに責任があるわけではない。": "事件自不必說，和前男友的事情，伊歐也沒有責任。", "う、ううっ……いいんだよねっ、もう……っ。私はもう、たーくんに気兼ねなく、幸せになって、いいんだよねっ、ん、はぁっ": "嗚，嗚嗚……可以吧，已經……我已經可以，毫無顧慮地，和小匠一起幸福了，嗯，哈啊", "あぁぁっ、あっ、はぁっ、んっ、お願い、人間さんっ、んっ、あっ、あぁうんっ！ 全部、忘れさせて……っ！ はぁ、あっ、あぁんっ！": "啊啊啊，啊，哈啊，嗯，拜託了，人類君，嗯，啊，啊啊嗯！ 讓我，忘記一切吧……！ 哈啊，啊，啊啊嗯！", "締め付ける膣肉が、彼女の気持ちを代弁しているようだった。ずっとイヨは、必要とされたかったのだ。そして、誰かのためになりたかった。": "緊緊纏繞的肉壁，彷彿在代替她訴說自己的心情。伊歐一直想要被需要，想要爲誰做些什麼。", "はぁっ、あっ、あんっ、そこ、すごい……っ！ だめ、もう、イッちゃうっ": "哈啊，啊，啊嗯，那裏，好厲害……！ 不行，要，去了", "ヒミコら友人には恵まれていただろう。でも、女友達と異性は根源的に違う。それぞれが欠けてはならないものなのだ。": "卑彌呼和她的朋友們應該很要好吧。但是，女性朋友和異性從根本上就不同。兩者都是不可或缺的。", "はぁっ、あっ、あぁっ、きて……！ あなたになら、私っ、んっ、あぁっ、全部あげて、いいからっ、だから……っ": "哈啊，啊，啊啊，來吧……！ 如果是你的話，我，嗯，啊啊，全部都可以給你，所以……", "高まる欲望を、そのまま彼女の奥深くにぶつけて――": "我將高漲的慾望，直接發泄在她的深處——", "ああああぁぁぁぁあああぁぁ――……っ！？ ん、はぁっ、あぁんっ！": "啊啊啊啊啊啊啊啊啊啊啊啊啊——……！？ 嗯，哈啊，啊啊嗯！", "吐精したての肉竿に、残っている子種を搾り取ろうとするかのように、貪欲に絡みつく媚肉。": "貪婪的媚肉，彷彿要榨取剛剛射精的肉棒中殘留的精子一般，緊緊地纏繞着。", "その感触に、二度、三度と精液をこぼす。": "那種觸感，讓我又射了兩三次精液。", "あ……あぁ……あったかいのが、広がってく……ん、ふぅ……": "啊……啊啊……溫暖的東西，擴散開來……嗯，呼……", "ありがとう……人間さん。これでやっと吹っ切れた気がする。私、もうわからなくなってた。好きって気持ちなのか、それとも申し訳ないって気持ちなのか……そんなことさえ": "謝謝你……人類君。這樣我終於感覺釋懷了。我已經搞不清楚了。是喜歡的心情，還是抱歉的心情……連這種事都", "もう元には戻れない……なら、前を向いて行くしかないんだよね": "已經回不去了……那麼，只能向前進了", "イヨは切なげにこちらに視線を向け、そして胸を揉んでいたこちらの手のひらに、指を絡めた。それは、いわゆる恋人繋ぎと呼ばれるものだった。": "伊歐用苦悶的眼神看向我，然後用手指纏住我揉着她胸部的手掌。這就是所謂的戀人牽手。", "……人間さんは、トレーナーとして励ましてくれただけ、そうよね……？ でも、それで十分。あなたのために戦おうって、勇気をもらったから": "……人類先生，你只是以教練的身份鼓勵我而已，對吧……？不過，這樣就夠了。因爲你給了我勇氣，讓我願意爲你而戰。", "やっと元カレを吹っ切れた直後で、尻軽だって思われちゃうかもしれないけど": "雖然我剛剛纔剛甩掉前男友，你可能會覺得我是個輕浮的女人。", "充実した恋人期間だったのなら、その誹りは免れないかもしれない。でも、ずっと心も身体も離れた状態で、彼女は一人で歩みを進めていたのだ。元カレへの義理は、十分だと思えた。": "如果這段戀情很充實，或許免不了被這樣批評。但是，她一直處在身心分離的狀態，獨自前進。我認爲她已經盡了對前男友的道義。", "私、やっとわかった。必要とされるって意味。だから、人間さん。あなたのために、私は戦う……。見守っていてね": "我終於明白了。被需要的意義。所以，人類先生。爲了你，我要戰鬥……你要看着我哦。"}