{"かばでぃ～♪　かばでぃ～♪": "kabaddi～♪　kabaddi～♪", "マクダフ": "馬克達夫", "マクダフはすっかりご機嫌ね": "馬克達夫心情真好呢", "ドロシー": "桃樂絲", "そうなんです～。あたちにもできるスポーツがあってうれちいです～": "是的～。有咱也能玩的運動，咱好開心～", "今日の練習試合も頑張ってね。みんなで観戦席から応援しているから": "今天的練習賽也要加油哦。大家會在觀衆席爲你加油的", "武蔵はるの": "武藏春人", "わーい、がんばります～♪": "好耶，咱會加油的～♪", "あるじさまも応援してください～": "主人也請爲咱加油～", "もうすぐ、マクダフさんチームの出番ね。ちょっと、緊張してきちゃった……": "馬克達夫小姐的隊伍馬上就要出場了。我有點緊張起來了……", "はるのも人間さんも心配そうね。確かに、マクダフはおっとりしてるけど……": "春人和人間君都很擔心呢。確實，馬克達夫雖然很穩重……", "そろそろ、試合が始まるわよ。レイダーって言うのかしら。最初は、マクダフチームが攻撃側みたいね": "比賽差不多要開始了。這叫作搶分賽嗎？一開始好像是馬克達夫隊進攻", "カバディ！　カバディ！　カバディ！": "kabaddi！　kabaddi！　kabaddi！", "神速のマクダフが来たぞ……！皆、気をつけろっ！": "神速的馬克達夫來了……！大家，小心！", "選手相手": "選手對手", "何よ、その二つ名……！？で、でも……": "那個外號是什麼啊……！？不，不過……", "いつもと気迫が違うわ……。マクダフがあんな俊敏に動くなんて……": "和平時的氣勢不一樣……。馬克達夫的動作竟然那麼敏捷……", "次々と相手選手をタッチしていくわ。身軽な身体を活かしたスピード力……見事なプレイだわ": "接着一個接一個地觸碰對方選手。活用輕盈的身體的速度力……真是漂亮的動作", "さすがね、ドロシーさん。冷静にプレイを分析してるのね": "不愧是桃樂絲小姐。冷靜地分析着比賽呢", "あっ！　あと残りふたりよ……！　マクダフさん、頑張って！": "啊！　還剩下兩個人……！　馬克達夫小姐，加油！", "……今、マクダフさんがこっち見てくれたね。人間さんの応援が届いたのかな？": "……剛纔，馬克達夫小姐看向這邊了。是感受到了人類君的加油嗎？", "良かったじゃない！　大活躍だったわよ": "不是很好嗎！　非常活躍哦", "良いプレイだったよ。おめでとう！": "真是不錯的動作。恭喜！", "わーい、勝ちまちた～♪": "哎呀，贏了～♪", "あるじさまの応援、うれちかったち、あたち、がんばったんです～♪": "主人大人的加油，讓我很開心，我，努力了～♪", "えへへへー。あるじさま、大好きです～♪": "嘿嘿嘿嘿。最喜歡主人大人了～♪", "マ、マクダフちゃんっ！": "馬，馬克達夫醬！", "マクダフのファン": "馬克達夫的粉絲", "んー、なぁに？　初めてみる顔です～": "嗯，什麼？　第一次見到的臉～", "ボクは、マクダフちゃんのファンでねっ！さっきの試合、すごく良かったよ……！": "我是，馬克達夫醬的粉絲！剛纔的比賽，非常棒哦……！", "これ、プレゼントっ！": "這個，是禮物！", "わーい、ありがとう～♪": "哎呀，謝謝～♪", "ファンがいるなんてすごいじゃないっ！何を貰ったの？": "有粉絲真是厲害呢！　收到了什麼？", "花束……？　まだ、つぼみだね。こっちは栄養剤かな": "花束……？　還是花蕾呢。這個是營養劑嗎", "これは、見たことないお花です～。どんなお花が咲くのかたのちみです～♪": "這是，沒見過的花呢～會開出什麼樣的花呢，好期待～♪", "かばでぃ、たのちかった～♪": "kabaddi，好開心～♪", "練習試合後、マクダフは控室にいた。": "練習賽之後，馬克達夫在休息室。", "そんなマクダフに近づく人影があった。": "有人影靠近了馬克達夫。", "マクダフちゃん！さっきあげた花のことで言い忘れたことがあったんだけど……": "馬克達夫醬！剛纔送你的花，我有件事忘了說……", "えー、お花？ なんですかー？": "哎，花？什麼事？", "あの花は特別でね……生き物の体温とエルマイトに反応して咲くんだ。だから、直腸とか体温の高いところに活けてあげてね": "那朵花很特別……會對生物的體溫和聖之力起反應而開花。所以，要插在直腸之類的體溫高的地方哦", "……あきらかなエロ目的だった。": "……明顯是色色的目的。", "ちなみに栄養剤といって渡したのも媚薬である。": "順便一提，說是營養劑給她的也是媚藥。", "うれちいです～♪ 珍しいお花のつぼみを貰っちゃいまちたち、はやく満開にならないかなぁ": "好開心～♪收到了這麼稀奇的花蕾，好想快點開花啊", "栄養剤もさしまちたち、お花はお尻の穴に活けまちた～♪はやく、咲いてね♪": "營養劑也插進去了，花插在了屁穴裏～♪快點，開花吧♪", "ふにゃぁ……んっ……？ あれー？なんだか……おちりが……むずむずするです……？ やぁ、あ……っ！": "嗚喵……嗯……？咦？總覺得……屁股……癢癢的……？呀，啊……！", "控室のベンチに誰かいると思ったら、マクダフだった。": "休息室的長椅上有人，是馬克達夫。", "白桃のような臀部……淡い色の窄まりに花のつぼみが挿してあった。": "白桃般的臀部……淡色的菊穴裏插着花蕾。", "小ぶりな秘唇には、栄養剤のボトルが……。": "小巧的祕脣裏，插着營養劑的瓶子……", "あるじ、ひゃまぁ……？": "主人，呀啊……？", "ぽーっとした顔のマクダフ。何だか、呂律が回っていないが……。": "馬克達夫一臉呆滯。總覺得，她口齒不清……。", "しかも、あられもない姿をしている。": "而且，還一副不成體統的樣子。", "……どういう状況だ？": "……這是什麼情況？", "えへへへー。これから、きれいなお花がさくんれすよ～♪": "嘿嘿嘿嘿——。接下來，漂亮的花兒就要開花了哦～♪", "あ、ふっ……あぁんっ！あるじひゃまに……見られてると……からだ、あちゅいぃ……っ、ふぁっ！": "啊，呼……啊啊嗯！被主人……看着……身體，好熱……呼啊！", "マクダフの手が花束を握り、抽挿を開始する。": "馬克達夫的手握着花束，開始抽插。", "ひくひくと収縮している小さな穴は、旨そうに花を咥えこんだ。": "一抽一縮的小小洞穴，津津有味地含着花。", "肉花瓶よろしく桃色の蜜肉が、花を食む姿は卑猥だった。": "肉花瓶般的桃色蜜肉，喫着花的樣子很淫蕩。", "ん、んふーっ！ あふぅ……ん……っ！おちりの、穴……くちゅくちゅするの、いいれす……": "嗯，嗯呼——！啊呼……嗯……！屁股的，洞……被插來插去，好舒服……", "あぁんっ！ んにゃぁ……っ、ん、くっ……！": "啊啊嗯！嗯喵……嗯，嗚……！", "快感に、姿態が汗ばみ、赤らんでいた。": "快感，讓她的姿態香汗淋漓，面紅耳赤。", "茎で薄い腸壁を掻くのがイイのか、マクダフは夢中になって抽挿している。": "是莖刮擦着薄薄的腸壁很舒服嗎，馬克達夫沉迷於抽插。", "膣口から溢れた蜜が、肛門の皺に溜まっていた。": "從陰道口溢出的蜜汁，積在肛門的褶皺上。", "……こちらとしても、マクダフの媚態に昂っていた。": "……我這邊，也對馬克達夫的媚態感到興奮。", "怒張が頭をもたげている。先走りが竿肌を伝っていく。": "勃起的肉棒抬起頭。先走汁順着肉竿流下。", "はぁ……んっ！ 思いだちまちた……ん、んんっ！あ、あぁうっ……えるまいと、くだひゃいぃ……っ！": "哈啊……嗯！ 想起來了……嗯，嗯嗯！啊，啊啊嗚……給我，聖之力……！", "エルマイト？": "聖之力？", "えるまいと、がないと……お花……咲かないち……、はぅ、んっ！ おくち……さみしい、れす……はーっ、はーっ！": "沒有，聖之力的話……花兒……就開不了……哈嗚，嗯！嘴巴……好寂寞……哈——哈——！", "ぱかりと物欲しげに開いた口に、肉竿を含ませていく。": "我將肉棒塞進她飢渴地張開的嘴裏。", "狭くて、熱い箇所がぐぷぷ、と肉身を締めあげるのがたまらなかった。": "狹窄，炙熱的地方緊緊地纏繞着肉棒，讓人欲罷不能。", "は、ぷぷ……っ！ ん、ぢゅぷぷっ……！あるじひゃまの、おっきぃ……ん、んー……っ！": "哈，噗噗……！ 嗯，啾噗噗……！主人的，好大……嗯，嗯——……！", "マクダフが、愛らしい頬をもごもごさせて、何とか、根本まで咥えようとする。": "馬克達夫可愛的臉頰鼓起，努力地想要把整根吞下去。", "ちゅぷ……っ、んぅっ、ちゅ……れろ……っ！": "啾噗……嗯，啾……！", "薄い舌がちろちろとくすぐっていく。時折、真珠のような歯があたる。": "薄薄的舌頭輕輕地舔舐着。有時，珍珠般的牙齒會碰到。", "拙い愛撫だが、一生懸命、奉仕しているのが伝わってきた。": "雖然愛撫很笨拙，但能感受到她拼命地在侍奉我。", "やがて、喉奥のやわらかいところに当たる。": "不久，肉棒碰到了喉嚨深處的柔軟部分。", "マクダフは顔を紅潮させ、表情を歪めながらも懸命に吸い付く。": "馬克達夫滿臉通紅，表情扭曲，但還是拼命地吸着。", "ふぎゅうぅっ、んぅ、ぐっ……！ ぷ、あぁ……っ！おくひ、いっぱいで……ぼーっとしまひゅ……ん、ふっ！": "呼啾，嗯，咕……！ 噗，啊啊……！嘴巴，好脹……要暈了……嗯，呼！", "口淫に耽りながら、マクダフはひくつく排泄孔に茎を押し込んでいく。": "馬克達夫一邊沉迷於口交，一邊將莖插入抽搐的排泄孔中。", "既に彼女の指は、愛液と腸液でドロドロに濡れていた。": "她的手指已經被愛液和腸液弄得黏糊糊的了。", "ん……ちゅぷ、ぷッ！ ん、れる、る～……っ！ きもちい、れふか……？": "嗯……啾噗，噗！ 嗯，舔，舔～……！ 舒服嗎……？", "マクダフの媚態と口淫に、咥内で肉竿が興奮で質量を増す。": "馬克達夫的媚態和口交，讓肉棒在嘴裏興奮地膨脹起來。", "んぅ……よかったれすぅ……んぢゅぷ、ぷぷぷッ！": "嗯……太好了……嗯啾噗，噗噗噗！", "マクダフが、口を窄めて、いっそう竿肌を締めあげた。": "馬克達夫收緊了嘴巴，更加用力地勒緊了肉棒。", "ジュプジュプと口淫が激しくなり、竿肌を扱いた。": "口交變得更加激烈，肉棒被舔舐着。", "んぢゅっ、ぶぶぶ……っ！ よかったぁ、んぅ、うっ！あたちも、きもちいれふ……ず、ろろろろろ～……ッ！": "嗯啾，噗噗噗……！ 太好了，嗯，嗚！ 我也，很舒服……吸溜，吸溜吸溜吸溜～……！", "ん……ずるるるるるっ……！ んちゅうぅうう～……！あるじひゃまの、ピクピクしてま、ふ……っ！": "嗯……吸溜吸溜吸溜吸溜……！ 嗯啾～……！ 主人，一跳一跳的……！", "喉で締めながら唾液をたっぷり含ませ、口内の粘膜で太竿を撫でられては、限界も目の前だ。": "喉嚨收緊，嘴裏含着唾液，用嘴裏的粘膜撫摸着粗壯的肉棒，讓我快要到極限了。", "花束を咥えこんだ排泄孔も、ひくっ、ひくっと細かな収縮をしている。": "含着花束的排泄孔也在微微地收縮着。", "ん、ひあぁ……！ あちゅいの、おなか……のぼってきまふ……っ！いっちょに、きもちくなりたいれすぅ……は、むっ！": "嗯，呀啊……！ 熱熱的，肚子……要上來了……！ 我也想，一起舒服起來……哈，唔！", "マクダフが、ひときわ深く太竿を咥えこみ、強く吸いついた。": "馬克達夫把肉棒深深地含進嘴裏，用力地吸吮着。", "ん、ぢるるるるるるるるるるっ！ おくひ、らひてぇっ！": "嗯，吸溜吸溜吸溜吸溜吸溜吸溜吸溜吸溜吸溜！ 在嘴裏，射出來吧！", "あ、はぁ……ん、むぐぅ……っ、んぢゅろろろろろろっ！にがいの、おくひにでてまふー……っ、あぁ……んっ！": "啊，哈啊……嗯，呣咕……嗯啾嚕嚕嚕嚕嚕嚕！苦的，射到嘴裏了……啊啊……嗯！", "桃色の口腔に、白濁液を注ぐ。": "在桃色的口腔裏，注入白濁液。", "同時、マクダフも絶頂し、じょろろと金色の小水が迸った。": "同時，馬克達夫也高潮了，金色的小便噴湧而出。", "あ、む……ちゅ……るんっ♪": "啊，呣……啾……嚕嗯♪", "アンモニアの蒸れた匂いが辺りにたちこめていた。": "氨氣的氣味瀰漫在周圍。", "放尿の快感に恍惚としながらも飲精していた。": "一邊享受着放尿的快感，一邊喝着精液。", "えへへへー。きもちくて、しーしーしちゃいまちた～": "哎嘿嘿嘿——。好舒服，尿出來了～", "わー、すごーい！ きれい♪": "哇——，好厲害——！好漂亮♪", "マクダフの小水で虹がかかっていた。": "馬克達夫的小便形成了彩虹。", "それに……肛門から大輪の花が咲いている。": "而且……肛門裏開了一朵大花。", "……見事、マン開だ。": "……漂亮的，菊花。", "とっても、きれいなお花なんです～♪一生懸命、咲いてえらいです～♪": "非常漂亮的花呢～♪努力地綻放，真了不起～♪", "こちらも、マクダフの努力の成果に感極まっていた。": "這邊也對馬克達夫的努力成果感動不已。", "確かに、とても綺麗な花だった。": "確實，非常漂亮的花。"}