{"少し、材料を多く用意しすぎたかもしれませんね……。まだこんなにたくさん残っています": "可能是準備的材料有點太多了……還剩下這麼多", "ノア": "諾亞", "わおん、わんわふぅ。……くぅーん、わうわう（本当だ、たくさんある。……余ってるの、勿体ないね）": "汪，汪汪……嗚，汪汪（真的，還剩好多。……浪費了，好可惜）", "しろ": "白", "せっかくですし、材料を使い切るまでお菓子作りをしましょうか": "機會難得，我們來做點心直到把材料用完吧", "わん！ わわわんっ！（うん！　賛成っ！）": "汪！ 汪汪汪！（嗯！　贊成！）", "それなら、他の人と違うものを作るのはどう？": "那麼，做些和別人不一樣的東西怎麼樣？", "クレア": "克蕾婭", "いいアイディアですね。それでは普通の生地と、ココア味の生地でしろさん特製の肉球型クッキーを作ってみましょうか": "這個主意不錯。那麼就用普通的麪糰和可可味的麪糰來做白小姐特製的肉球型餅乾吧", "わふっ、わんわん！（わかった、頑張るね！）": "汪，汪汪！（知道了，我會努力的！）", "…………………………………。": "…………………………………。", "――ノア、プレーン生地とココア生地、冷蔵庫から出したよ。次は何をすればいい？": "——諾亞，我把普通的麪糰和可可味的麪糰從冰箱裏拿出來了。接下來要做什麼？", "クレアさんはオーブンを温めてもらえますか？ その間に生地をそれぞれ麺棒で伸ばしておきましょう": "克蕾婭小姐能幫我把烤箱預熱一下嗎？在這期間，我們用擀麪杖把麪糰擀開", "わんわん！ しろ、わわわんっ！（はいはい！　しろ、やりたいっ！）": "汪汪！ 白，汪汪汪！（好！　白，想做！）", "気合い十分だね。オーブンは任せてよ。その代わり、美味しいクッキー期待してるね": "精神十足呢。烤箱就交給我吧。作爲交換，我期待着美味的餅乾哦", "はい、焼き上がりましたよ。しろさん特製の肉球型クッキーです": "好了，烤好了。這是白小姐特製的肉球型餅乾", "どうやって肉球作るのかな？ って思ってたけど……。生地を肉球の形に抜いたところに、違う色の生地を詰めて焼くなんて思わなかった": "我還在想，肉球是怎麼做出來的呢……。沒想到是把麪糰擀成肉球的形狀，然後在裏面塞進不同顏色的麪糰，再烤制而成的", "わんわんわう！ はふっ……、わおわんっ！（早く食べよう！　はふっ……、美味しいっ！）": "汪汪汪！ 汪呼……，汪汪！（快點喫吧！　汪呼……，好喫！）", "おお、猫舌ならぬ犬舌。焼きたてでも大丈夫なんだね": "哦哦，不是貓舌而是狗舌。剛烤好的也能喫呢", "わふわふ、わおん！ わんわんっ！（ほらほら、みんなも！　食べて食べてっ！）": "汪呼汪呼，汪！ 汪汪！（來吧來吧，大家也！　快喫快喫！）", "それでは私もいただきます。……ん、美味しいです。上手に出来ましたね、しろさん": "那我也開動了……嗯，好喫。做得很好呢，白小姐", "わわんっ♪ わおん、わわんわんわわわんっ（えへへっ♪　これも、ふたりが手伝ってくれたおかげっ）": "汪汪♪ 汪，汪汪汪汪汪汪（誒嘿嘿♪ 這也是，多虧了你們兩個的幫忙）", "……あ、人間さん。これ？ これはしろが作ってくれたクッキーだよ。出来たてほやほや。いい匂いでしょ": "……啊，人類君。這個？這是白做的餅乾哦。剛烤好的熱乎乎的。味道很好吧", "わんわんっ、わおわおーんっ！（はいこれっ、プレゼントだよっ！）": "汪汪，汪汪汪！（來，這是禮物！）", "ふふっ、よかったねしろ。人間さんも美味しいってさ。これならみんなも喜んでくれるね": "呵呵，太好了呢，白。人類君也說很好喫。這樣的話大家也會高興的", "それでは、お菓子を持って街に出掛けましょうか。これだけあれば、たくさんの人とお菓子交換を出来そうですね": "那麼，我們就帶着點心去街上吧。有這麼多的話，應該能和很多人交換點心吧", "わう？ わわん、わう？ ……くぅーんきゅう（あれ？ クレア、ノア？ ……はぐれちゃった）": "汪？ 汪汪，汪？ ……嗚嗚（咦？ 克蕾婭，諾亞？ ……走散了）", "道行く人々にお菓子を配っていたしろは、いつの間にかクレア達とはぐれ人気の無い道に迷い込んでいた。": "給路上的人們分發點心的白，不知何時和克蕾婭她們走散了，迷路到了一條人跡罕至的路上。", "キミ、ひとり？ こんなところで何してんの？ ……って、仮装してる子に聞くのはこれじゃないか。トリックオアトリート？": "你一個人嗎？ 在這種地方做什麼？ ……啊，對了，應該問穿着cosplay的孩子的是這個吧。不給糖就搗蛋？", "村人": "村人", "わうううー……、わうわうわわん（どうしよう……、もうお菓子持ってないの）": "汪嗚嗚……汪汪汪汪（怎麼辦……已經沒有點心了）", "手に持っていたカゴの中身が空っぽであることを男に見せると、何故か男は嬉しそうに笑っていた。": "白把手上籃子裏空空如也的樣子給男人看後，不知爲何男人開心地笑了。", "そっかそっか。それじゃあキミに悪戯するしかないね♪ ほら、こっちおいで": "嗯嗯。那麼就只能對你惡作劇了呢♪ 來，過來這邊", "わう？ わんわん、わんわふぅ（こっち？ 路地裏に、何かあるのかな）": "汪？ 汪汪，汪汪（這邊？ 小巷子裏，有什麼嗎）", "わっ、わ、んふぁう……わおん？ あっ……、ん、きゃうっ……（えっ、こ、これが……悪戯？ あっ……、ん、恥ずかしっ……）": "汪，汪，汪嗚……汪？ 啊……，嗯，呀……（誒，這，這就是……惡作劇？ 啊……，嗯，好害羞……）", "言われるがまましろは四つん這いになると、そのまま男に背を向けた。": "白按照男人說的趴在地上，然後背對着男人。", "大事な部分を脱がされて、恥ずかしさから身体が熱くなる。": "重要的地方被脫掉，身體因爲害羞而發熱。", "キミのあそこヒクヒクしてる。かーわいい。奥まで入るかな？": "你的那裏一跳一跳的。好可愛。能進到裏面嗎？", "わう？ あっ、くぅうん……あふぅぅ……っ、んん（奥？ あっ、アソコの……中入って……っ、んん）": "汪？ 啊，嗚嗚……啊嗚……嗯嗯（裏面？ 啊，那裏……進到裏面……嗯嗯）", "わぁうぅ、うぅ……んっ、わうわう……くふぅん……（お腹の、ナカ……んっ、ムズムズ……するぅ……）": "汪，嗚……嗯，汪汪……嗚嗯……（肚子的，裏面……嗯，癢癢的……）", "肉棒が引き抜かれる度に、しろの腰が追い求めるように揺れる。": "肉棒每次拔出來，白的腰都會像在追求一樣搖晃。", "それは紛れもなく無意識に快感を求めている証拠だった。": "那毫無疑問是無意識地追求快感的證據。", "わうぅぅ……はふっん……、はうっ、あぅぅん……（どうしよう……もっと……、もっと、ほしいよ……）": "汪……哈嗯……，哈，啊嗯……（怎麼辦……還想要……，還想要更多……）", "お尻振っておねだりして、キミってば、えっちな子だね。いいよ、そんなに欲しいならもっと激しくしてあげよう": "搖着屁股求我，你真是個好色的孩子呢。可以哦，既然你這麼想要的話，我就更激烈地做吧", "興奮した男は膣道の中で膨張した太竿を、そのまま一気に奥へ押し込んだ。": "興奮的男人把在陰道里膨脹的肉棒，一口氣插到裏面。", "はうっ、あっ、ああっ……！ んっ、わふぅ、ううぅ……っ（あぁっ、あっ、ああっ……！ んっ、ナカで、動いてる……っ）": "哈嗚，啊，啊啊……！ 嗯，汪，嗚嗚……（啊啊，啊，啊啊……！ 嗯，裏面，在動……）", "いいね、きゅっとナカが締め付けてくる。いい締まり具合だ": "好棒，裏面緊緊地纏着。好棒的緊緻感", "んんっ、ふぅ、ふぁんっ……、あっ、わんわぉんん……あふっうぅぅ（んんっ、奥ぅ、当たって……、あっ、変な気持ちに……なっちゃうぅ）": "嗯嗯，呼，呼啊……，啊，汪汪……啊嗚嗚（嗯嗯，裏面，頂到了……，啊，變得……好奇怪）", "あっあぅ、わぉん……、んはぁっんん……（あったくて、おっきくて……、苦しいはずなのに……）": "啊啊，汪……，嗯哈啊……（又熱，又大……，明明應該很難受的……）", "きゅっとより強く、より甘く、しろは男のモノを包み込む。": "白更加用力，更加甜蜜地包裹住男人的肉棒。", "膣壁を自らの形に変えてしまおうと、男は更に激しく動き始めた。": "陰道壁彷彿要變成自己的形狀一樣，男人更加激烈地動了起來。", "きゃうっ！ あっ、わぅぅ、ああっ……ん、んふぅ、くぅぅん！（だめっ！ あっ、そんな、奥っ……ん、激し、激しいよぉ！）": "咿呀！ 啊，汪，啊啊……嗯，嗯呼，嗚嗯！（不行！ 啊，那麼，裏面……嗯，好激烈，好激烈！）", "もしかして奥にぐりって押しつけられるの好き？ 純粋そうに見えて、案外えっちなんだね": "難道說你喜歡被頂到裏面嗎？ 看上去很純潔，沒想到這麼色呢", "ひぅん……っ、ああっ、あひんっ！ んっ、んぁ、んはぁぅ……っ！（そんな……っ、ああっ、だめぇっ！ へっ、変、だよぉぅ……っ！）": "咿嗯……，啊啊，啊咿！ 嗯，嗯啊，嗯哈啊……！（怎麼會……，啊啊，不行！ 好，好奇怪……！）", "後から後から押し寄せてくる快楽から逃れようと、しろは四つん這いのまま前に逃げようとするが、逃げられるわけがない。": "爲了從不斷湧上來的快感中逃離，白趴在地上想要逃走，但是她根本不可能逃得掉。", "後ろから強い力で腰を引かれ、亀頭が子宮口にぐりっと押し当てられた。": "男人從後面用力地拉住她的腰，讓龜頭緊緊地頂在了子宮口上。", "んんんぅうっ！ んぁっ、あっ、あひっ……、ひぃんっ、あふっ、あ、あぁあん！": "嗯嗯嗯嗚嗚！ 嗯啊，啊，啊咿……，咿嗯，啊呼，啊，啊啊啊嗯！", "いい声。もっともっとその声聞かせてよ": "好棒的聲音。讓我再多聽聽你的聲音吧", "あっ、はぁっ、ん、んんっ！ わぅぅぅ、あっああんん！（あっ、はぁっ、ん、んんっ！ どうしよう、きっ気持ちいい！）": "啊，哈啊，嗯，嗯嗯！ 嗚嗚嗚，啊啊啊啊嗯嗯！（啊，哈啊，嗯，嗯嗯！ 怎麼辦，好，好舒服！）", "はひゃ……っ、あぅ、ああああっ！ あんっ、んぅ、ふ、あひっ……、あひぃんっ、ああ、んくぅっ！": "哈呀……，啊嗚，啊啊啊啊！ 啊嗯，嗯嗚，呼，啊咿……，啊咿嗯，啊啊，嗯咕！", "腰を前後にグラインドさせながら、伸ばした手でそっと芽を摘まむ。": "男人一邊前後扭動着腰，一邊伸出手輕輕地捏住了白的花蕾。", "しろは口の端からよだれを垂らし、ただ喘ぐことしか出来なくなっていた。": "白的嘴角流出了口水，她已經變得只能不停地發出喘息聲了。", "さっきからナカがきゅうきゅう締まってる。もうイきそうなんだ。……いいよ、イッて。思いっきり突いててやるから……！": "你的裏面從剛纔開始就一直在緊緊地收縮着。看來你已經快要高潮了呢……可以哦，去吧。我會狠狠地頂到你高潮爲止的……！", "男の動きが更に激しくなった。": "男人的動作變得更加激烈了。", "同時に、しろ自身も身体の奥から湧き上がる衝動を感じ、そして――": "與此同時，白也感受到了從身體深處湧上來的衝動，然後——", "はぁっ、は、ん！ わうっ……、わ、わふっ、きゃうぅぅうん！（はぁっ、は、ん！ だめっ……、な、なんかっ、きちゃううぅぅん！）": "哈啊，哈，嗯！汪嗚……汪，汪嗚，呀嗚嗚嗚嗚嗚！（哈啊，哈，嗯！不行……有，有什麼要來了嗚嗚嗚嗚！）", "甘い叫びと共にしろが果てる。": "伴隨着甜美的叫聲，白到達了高潮。", "男もその後を追うようにして、しろの膣内に白濁液を吐き出した。": "男人也緊隨其後，在白的陰道里射出了白濁液。", "はぁ、はぁ……、くぅん……っ、んぅぅ……（はぁ、はぁ……、まだ……っ、出てるぅ……）": "哈啊，哈啊……，嗚嗯……，嗯嗚嗚……（哈啊，哈啊……還在……射……）", "はー……、こんなに出したの久しぶりかも。気持ち良かったよ": "哈……，我好像很久沒有射這麼多過了。真舒服啊", "男に頭を撫でられ、しろはうっとりと目を細めた。": "被男人撫摸着頭，白陶醉地眯起了眼睛。", "きっと彼の悪戯は成功したのだろうと、そんなことを思っていた。": "她想着，他的惡作劇一定成功了吧。", "わうぉん……、わふぅっ、わんわん。……んぅ？（喜んでくれたなら……、良かった、のかな。……あれ？）": "汪哦……，汪嗚，汪汪……嗯嗚？（如果他高興的話……那就好了吧……咦？）", "男の肉棒がまた硬さを取り戻していく。": "男人的肉棒又恢復了硬度。", "悪戯は終わったのではないかと、しろは不安げな目で男を見つめた。": "白用不安的眼神注視着男人，想着惡作劇不是已經結束了嗎。", "悪戯が上手にできたから、今度はご褒美だよ。もう1回、付き合ってくれるよね？": "既然你這麼擅長惡作劇，那這次就輪到我給你獎勵了。你願意再陪我做一次嗎？"}