{"あれ？ 今、私たちの前を通った女の人……": "誒？剛纔從我們面前走過的女人……", "ピュルテ": "看板", "どうしました、ピュルテ？": "怎麼了，看板？", "コーシン": "柯辛", "なんだか足取りがフラフラしているような……人間さんも気付きました？": "她的腳步好像有些不穩……人類君也注意到了嗎？", "心配ですし、ちょっと声かけてきますね": "我有些擔心，去和她搭個話", "顔色も良くないようですね。大丈夫ですか？": "她的臉色也不太好。你沒事吧？", "…………": "…………", "住民": "居民", "もしくは……失礼ですが、何か事情でも": "還是說……恕我冒昧，你有什麼難處嗎", "遠慮なく私たちに相談してくださいね。必ずやお力になってみせますからっ": "請不要客氣，和我們商量一下吧。我們一定會幫你的", "シャシャ": "夏夏", "あ、えっと……大きな声では言い辛いんですけど……私、ちょっとお金を借りていまして……": "啊，那個……我有些難以啓齒……我借了點錢……", "毎日のように取り立てられていて、その……困ってるんです……": "每天都有人來討債，那個……我很困擾……", "そうだったのですか！ さぞ辛かったことでしょう、お気持ちお察ししますっ": "是這樣啊！你一定很辛苦吧，我理解你的心情", "ですが、もう安心です！ 私がこれから日雇いで稼いで、借金の肩代わりをして差し上げますから！": "不過，你可以放心了！我接下來會去打零工，幫你把欠款還清！", "か、肩代わりですか！？": "還，還清欠款！？", "シャシャ。心意気は良いですが、それではこの女性のためになりませんよ": "夏夏。你的心意我很高興，但這樣對這位女性沒有好處", "ダメですか、むむー": "不行嗎，唔唔", "誰かに頼ることなく、自分自身で頑張るべきです。そう、たとえ不眠不休のタコ部屋労働に身をやつすことになっても……": "你不應該依靠別人，而是要靠自己努力。沒錯，就算要你每天不眠不休地在黑心工廠裏工作也一樣……", "ふ、不眠不休は、ちょっとハード過ぎるのではないでしょうか": "不，不眠不休，這會不會有點太難了", "もしよろしければ、ワタクシが働き口を斡旋して差し上げましょうか？ 短期間で稼げると評判の職場ですよ": "如果你願意的話，我可以幫你介紹工作嗎？那是一個能在短時間內賺到錢的職場哦", "じ、自分でなんとかします……": "我，我自己想辦法……", "ありゃ、行っちゃいましたね": "咦，她走掉了", "タコ部屋なんて言うから、ドン引きしちゃったのではないでしょうか": "是不是因爲我說了黑心工廠，讓她嚇到了", "勿体ないことですね、絶望から再起する姿こそ美しいというのに": "真是可惜，從絕望中重新站起來的樣子纔是最美的", "この試練を乗り越えたとき、きっと彼女は大きく成長することでしょう。うふふふ": "當她克服這個試煉的時候，她一定會得到巨大的成長。呵呵呵", "その夜……コーシンが宿に戻ろうとしているところに近寄る人影があった。": "那天晚上……當柯辛正要回旅館的時候，有人影靠近了他。", "あの、すみません――": "那個，不好意思——", "あら、あなたは昼間お会いした方ではありませんか": "哎呀，你不是白天遇到的那位嗎", "おずおずとコーシンに話しかけたのは、借金トラブルを抱えているという女性だった。": "戰戰兢兢地向柯辛搭話的，是那個有欠債問題的女性。", "あれからずっと考えてたんですけど……やっぱりあなたに相談に乗ってもらいたくて": "在那之後我一直考慮着……我還是想和你商量一下", "そうですか。タコ部屋環境であろうとも構わないと、覚悟を決めたのですね": "是嗎。你已經做好了即使在黑心工廠工作也無所謂的覺悟了嗎", "良いでしょう。このコーシン、あなたの事情を詳しく聞かせてもらいます": "那好吧。我柯辛，就來聽聽你的詳細情況吧", "場所を変えて話をしたいと言う女性にコーシンは同行する。その先に何が待っているのかも知らずに……。": "柯辛和說想換個地方說話的女性一起走了。他不知道，前方有什麼在等待着他……。", "おう、連れて来たか": "哦，你把她帶來了啊", "村人１": "村民1", "すげぇ美人じゃねぇか。マジでこの女、俺らの好きにしてもいいのかよ": "真是個大美人啊。真的可以隨便玩弄這個女人嗎", "村人２": "村民2", "どういうこと、ですか……？　や、ちょっと、触らないで……！": "這是怎麼回事……？　呀，不要，不要碰我……！", "く、ううぅぅっ……！ や、止めなさいっ……んんぅっ……あ、うあぁっ……": "嗚，嗚嗚嗚……！ 住，住手……嗯嗯……啊，嗚啊……", "今さら止めるヤツがいるかよ": "現在才說住手，誰會聽啊", "おまえには金がかかってるんだ、たっぷりと満足させてもらうぜぇ": "我們可是花了大錢的，要好好滿足我們啊", "お金、ですって……？ まさか……あ、つぅっ……うぁ、あぁぁっ……！": "你說，錢……？ 難道……啊，嗚……嗚啊，啊啊啊……！", "力任せに髪を引っ張り上げられて、コーシンは苦悶の表情を浮かべる。": "柯辛被用力地拉扯着頭髮，露出了痛苦的表情。", "あの女性が……ワタクシを、借金のカタにしたのですね……？": "是那個女人……把我，作爲借款的抵押品了吧……？", "なんと、嘆かわしい……あ、んんぅっ……いつぅっ……あ、あっ、はあぁっ……！": "真是，可悲……啊，嗯嗯……嗚……啊，啊，哈啊……！", "コーシンの元に相談に訪れたというのは、人気のない場所におびき寄せるための罠だったのだろう。": "她來找我商量，是爲了把我引誘到沒有人的地方的陷阱吧。", "昼間、自分自身で頑張るべきなどと言ったことで、反感を買っていたのかも知れない。": "白天，我說了她應該自己努力之類的話，可能因此招致了她的反感。", "くっ……あなた方は、誰に無礼を働いているのか……わかっているのですか……？": "咕……你們知道……你們在對誰無禮嗎……？", "この、薄汚い手を……放しなさいっ……ん、んんぅっ……あぅ、はぁぁっ……": "把你那骯髒的手……放開……嗯，嗯嗯……啊，哈啊啊……", "ハハッ、感じながら凄まれても怖かねぇな": "哈哈，一邊有感覺一邊恐嚇我們，可真嚇人啊", "か、感じてなどいませんっ……んぅぅっ、はぁっ……あっ、あ、くぁぁっ……！": "我，我纔沒有感覺……嗯嗚嗚，哈啊……啊，啊，咕啊啊……！", "偉そうな口きいてる場合じゃないってこと、その身体に教えてやらなきゃなァ": "你那張嘴還這麼囂張，得讓你的身體好好記住教訓纔行啊", "うぅんっ……！ ふ、深いぃっ……あ、かはっ……あぁぁっ……んんっ、あぁっ……！": "嗚嗚嗯……！ 好，好深……啊，啊哈……啊啊啊……嗯嗯，啊啊……！", "ペニスを膣奥まで一気に差し込まれ、コーシンは身体を捩らせて反応してしまう。": "陰莖一口氣插到了陰道深處，柯辛扭動着身體做出了反應。", "調子に、乗ってぇ……ん、んんぅっ……くっ、んんっ、あうぅっ……": "別得意忘形了……嗯，嗯嗯……咕，嗯嗯，啊嗚嗚……", "このような者たちに、ワタクシが……はぁっ……ふぅぅっ……んっ……あ、あぁぁっ……！": "我怎麼可能……哈啊……呼嗚嗚……嗯……啊，啊啊啊……！", "なんだ、お高くとまってる割にはグショ濡れじゃねえか": "怎麼，你架子這麼大，下面卻溼透了啊", "くうぅぅっ……下卑た口を、きかないで……ぁ、はあぁんっ……！": "咕嗚嗚嗚……不要說這種下流的話……啊，哈啊啊嗯……！", "こんなはずじゃ……なかったのに……うあぁっ……あ、あぁぁっ……んんっ……": "不應該是……這樣的……嗚啊啊……啊，啊啊啊……嗯嗯……", "悔しいのに、嫌なのに……コーシンの身体はどうしようもなく熱を帯びてしまう。": "明明很不甘心，明明很討厭……但柯辛的身體卻無可救藥地燥熱起來。", "あ、ぁぁっ……そんなにされたら……んんぅっ！ あ、はぅぅ……くふぅぅっ……": "啊，啊啊……被這樣弄的話……嗯嗯嗚！啊，哈嗚嗚……咕呼嗚嗚……", "はぁ……はぁぁっ……このような行為……いつか、報いが訪れますよ……ん、くぅぅっ……ふぅぅっ……！": "哈啊……哈啊啊……這種行爲……總有一天，會遭到報應的……嗯，咕嗚嗚……呼嗚嗚……！", "グダグダ言ってるけどよ、おまえさっきから自分で腰振ってねぇか？": "你雖然嘴上說個不停，但你從剛纔開始不就在自己扭腰了嗎？", "ハハッ、こいつぁとんだ淫乱だぜ": "哈哈，這傢伙真是淫亂啊", "違っ……そんな……違いますっ……！ んんぅっ……あ、あぁ、はあぁぁっ……！": "不對……纔沒有……纔沒有……！ 嗯嗯嗚……啊，啊啊，哈啊啊啊……！", "どこまでも、不敬な……あ、はぁぁっ……！ んふぅっ……あっ、んんっ、あ、あぁっ！": "你們真是，太不敬了……啊，哈啊啊……！ 嗯呼嗚……啊，嗯嗯，啊，啊啊！", "堪えようのない快感に身体を反応させながらも、抗う姿勢を見せるコーシン。": "柯辛的身體對無法忍耐的快感做出了反應，但她還是擺出了反抗的姿態。", "しかし男の激しい律動は勢いを落とすことなく――やがて、彼女に限界が訪れた。": "但是男人激烈的律動沒有減弱——不久，她就迎來了極限。", "あ、あぁぁっ、嫌、もう……イ、イクっ……！ イク、イクぅぅぅっ……！": "啊，啊啊啊，不要，已經……要，要去了……！ 去了，去了嗚嗚嗚……！", "うあぁっ、あぅ、うううぅっ、んくうううううぅぅぅうううぅぅぅっ……！": "嗚啊啊，啊嗚，嗚嗚嗚嗚，嗯嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚……！", "全身をビクンビクンッと跳ねさせながら、絶頂を迎えるコーシン。": "柯辛全身顫抖着，迎來了高潮。", "同時に、ペニスから膣奥へと大量の白濁液が放出された。": "同時，大量的白濁液從陰莖射進了小穴深處。", "あ、あぁ……んっ……で、出てる……熱いのが……ワタクシの中に……ん、ふぅっ……": "啊，啊啊……嗯……射，射進來了……熱熱的……射進我的裏面了……嗯，呼嗚……", "へへ、良いマンコだったぜ姉ちゃん": "嘿嘿，真是個好小穴啊，姐姐", "次は俺の番だな。おら、ケツこっち向けろ": "接下來輪到我了。喂，把凱茲朝向我", "そ、んな……まだ、続けるつもりなのですか……？ あ、あぁ……んあぁっ……": "什，麼……你們，還要繼續嗎……？啊，啊啊……嗯啊啊……", "後日……男たちが収監されたと、風の噂で聞こえてきた。": "幾天後……我聽說那些男人被關進了監獄。", "彼らは凌辱の常習犯で、その余罪の中にはコーシンを罠に嵌めた女性も含まれていたという。": "他們是凌辱的慣犯，據說他們的餘罪中還包括陷害柯辛的女性。"}