{"ノアってば真剣だねぇ。ずっと、レシピとにらめっこしてるよぅ": "聖代真是認真呢。一直在盯着食譜看", "エミリー": "艾蜜莉", "うん、新しいお菓子の構想を練るって言ってからずっとこの調子だよ": "是啊，自從說要構思新點心之後就一直是這樣了", "アウラ": "奧拉", "集中してるから、声かけにくくて……": "因爲很集中，所以很難搭話……", "あ……エミリーさん、アウラさん。ノアってば、つい夢中になって気がつきませんでした": "啊……艾蜜莉小姐，奧拉小姐。聖代真是的，不小心就沉迷其中了", "ノア": "諾亞", "すっかりお菓子作りにハマってるんだねぇ": "完全沉迷於製作點心了呢", "ノアは職人気質だし器用だから、いろいろ作ってみたいんだよ": "聖代很有工匠的氣質，手也很巧，所以想做各種各樣的點心吧", "アウラさんの言うとおりかもしれません。船の設計技師という職業柄、物を作るのが好きなんでしょう。お菓子作りも楽しいです": "奧拉小姐說的沒錯。因爲是船的設計技師，所以喜歡製作東西吧。做點心也很開心", "材料の分量や手順をきちんと守らないと思ったとおりのお菓子にはなりません。でも、見た目や材料に、創意工夫を持たせることができるのが面白いです": "不好好遵守材料的分量和步驟的話，就做不出想要的點心。但是，讓外觀和材料有創意和巧思也很有趣", "そのこだわり、エミリーも分かるなぁ。絵にも似てるかもねぇ": "艾蜜莉也能理解這種講究呢。和畫畫有點像", "でも、私はノアが悩んでるように見えたけど……あっ、もしかして今の、空気読めてなかった！？": "但是，我看到聖代在煩惱……啊，難道我剛纔沒看氣氛！？", "そんなことないですよ。ノアが悩んでいたのは事実なので。ノアの迷いを見抜くなんてさすがですね": "沒有這回事哦。因爲聖代在煩惱是事實。能看穿聖代的迷茫，真不愧是你呢", "ハロウィンらしいケーキを作りたいんですが……。見栄えをとるか、季節の材料を使って味にこだわるか悩んでました": "雖然想做有萬聖節風格的蛋糕……但是煩惱着要注重外觀，還是使用季節性的材料注重味道", "悩んでるっていうわりに、楽しそうだね": "雖然在煩惱，但是看起來很開心呢", "はい、何だかお菓子の構想で迷うのって、船の設計を考えるときと同じで楽しいんです": "是的，總覺得在構思點心的時候和思考船的設計的時候一樣開心", "そうだ！ エミリー、いいこと思いついちゃったぁ♪": "對了！ 艾蜜莉想到了一個好主意♪", "色鉛筆とスケッチブック？ 絵でも描くの？": "色鉛筆和素描本？ 要畫畫嗎？", "ちょっと待っててねぇ": "稍微等一下哦", "これは……ジャック・オー・ランタン……ですか？": "這是……傑克南瓜燈……嗎？", "ケーキのデザイン画だよぅ。カボチャを材料にしてみたらどぉ？ ハロウィンの街の警備隊長さんだし、ぴったりじゃないかなぁ": "是蛋糕的設計圖哦。用南瓜當材料怎麼樣？畢竟是萬聖節城鎮的警備隊長，不是很合適嗎", "そのアイデア、とても素敵です！ デザインも可愛いですし、季節の食材を使っているのもいいですね！": "這個想法很棒！設計也很可愛，使用季節性的食材也很不錯呢！", "エミリーさん、ありがとうございます！": "艾蜜莉小姐，謝謝你！", "うん！ どういたしましてぇ♪": "嗯！不用謝♪", "こんな感じでしょうか。デザイン画を上手く再現できて良かったです": "就是這種感覺吧。能很好地再現設計圖真是太好了", "ノアはひとり、厨房でケーキの試作を終えたところだった。": "諾亞一個人在廚房完成了蛋糕的試做。", "せっかくだから、味見をしてみましょう。カボチャのまったりした甘味が美味しいですね": "機會難得，就嚐嚐味道吧。南瓜的香甜味道真好喫呢", "あれ……？": "咦……？", "身体が熱く、子宮が疼くような感覚に陥っていた。": "身體發熱，陷入子宮發癢的感覺。", "実は、ノアがケーキの材料に使ったのは、オトギノクニに群生する催淫カボチャだった。": "實際上，諾亞用來做蛋糕的材料，是羣生在童話之國的催淫南瓜。", "当然、ノアは知るよしもない。": "當然，諾亞對此一無所知。", "ふらりと立ちあがると、そのまま町に向かった。": "她搖搖晃晃地站起來，就這樣走向城鎮。", "そして、近くを歩いていた村人に近づく。": "然後，靠近走在附近的村民。", "はぁっ、あぁっ、ノアの……身体……熱いんです……っ！ あなたの……おちんちん……貸してくれませんか……？": "哈啊，啊啊，諾亞的……身體……好熱……！你的……肉棒……能借我一下嗎……？", "はぁっ、はぁ、あ、んっ！ おちんちん、おいしそうですね……っ！": "哈啊，哈啊，啊，嗯！肉棒，看起來好好喫……！", "あなたの、ビクビクしてます……。ノアのナカに挿入れて欲しいですか……？": "你的肉棒，一跳一跳的……。想插進諾亞的裏面嗎……？", "くす……っ、でも、まだだめです……": "咕……但是，還不行……", "真面目なノアらしからぬ嬌態だった。興奮した面持ちで、自らスカートを捲りあげ秘唇を見せつける。そこは、充血しており、とろとろと欲情の蜜を滴らせていた。": "諾亞露出了不像她平時認真的樣子的嬌態。她一臉興奮地捲起裙子，露出私處。那裏已經充血，滴着欲情的蜜汁。", "そっちから誘っておいて、生殺しはキツイって……！ はやくその淫乱穴に挿入させてくれよ……！": "你都誘惑我了，還這樣吊我胃口，太難受了……！快點讓我插進你淫亂的小穴裏吧……！", "村人": "村民", "せつなそうですね……？ ノアのお汁とあなたの先走りで、ここ……ぬるぬるになってます……": "你看起來很痛苦呢……？諾亞的愛液和你的先走液，把這裏……弄得黏糊糊的……", "ノアが、誘惑するように淫靡な表情を浮かべた。": "諾亞露出了誘惑的淫靡表情。", "そして、何を思ったのか、体重で膨張した竿茎を押し潰した。": "然後，她似乎想到了什麼，用體重壓扁了膨脹的肉棒。", "とはいえ、ノアの身体は軽く、その刺激はむず痒い性感を与えた。": "話雖如此，諾亞的身體很輕，這種刺激只會帶來癢癢的快感。", "ノアの体重で、おちんちん、ぎゅーって潰れてます……くすっ": "諾亞的體重，把肉棒壓扁了……咕", "くっ、焦らすの上手いな……": "咕，你很擅長吊人胃口啊……", "ふふっ、そうですか？ でも、ノアも……もう、ナカにおちんちん、欲しいんです。だから、そろそろ、挿入れちゃいますね？": "呵呵，是嗎？但是，諾亞也……想要肉棒插進裏面了。所以，差不多該插進去了吧？", "ノアが、自らの膣口に竿肌を導いていく。催淫カボチャによる強い発情により、既にノアの頭からは貞操は失われていた。": "諾亞將肉棒引導到自己的陰道口。催淫南瓜讓她強烈發情，她已經失去了貞操。", "ん……っ、腰、落としちゃいます……ずっと、我慢してたから……。ナカがおちんちん、欲しがって疼いてます……": "嗯……腰，要落下去了……因爲，一直忍耐着……裏面，想要肉棒，想要得不得了……", "愛液、溢れてとまらないんです……っ、はやく、おちんちん、欲しくて……。すごいですぅ、簡単にっ、あぁ、んっ、挿入って……はぁ、ぁあ、あっ！": "愛液，流個不停……想要，快點，肉棒……好厲害，這麼簡單，啊，嗯，插進來了……哈，啊，啊！", "ノアが抽挿を開始した。": "諾亞開始抽插。", "ん、はぁ、あぁあ、あぁあああああっ！": "嗯，哈，啊，啊啊啊啊啊啊！", "愛液の滑りを借りて、一気に竿肌を奥まで咥えこむ。ノアは、挿入の快感にあられもなく乱れた。": "藉助愛液的潤滑，肉棒一口氣插到了深處。諾亞因爲插入的快感而淫亂不堪。", "すっげ……ナカ、締まって、吸いついてくる……。この娘、すげー、エロい！": "好厲害……裏面，吸着，纏着……這個女孩，好色！", "大人のオモチャじゃないんですから……あなたも動いてくれないと嫌ですよ……？ ん、ふぅっ、はぁ、あぁああっ！": "又不是成人玩具……你不動的話，我可不要哦……？嗯，呼，哈，啊啊啊！", "ノアが淫らがましい腰つきで縦運動をする。初めから飛ばし気味の律動で、搾精を促そうとしていた。": "諾亞淫蕩地上下襬動腰部。她一開始就用激烈的動作，試圖榨取精液。", "腰の振り方も、様になってる……！ へへ、こんなエロい娘とできるなんてラッキーだな……！": "腰的擺動，也很有模有樣……！嘿嘿，能和這麼色的女孩做，真幸運……！", "男も、ノアの痴態にすっかり、乗り気になっていた。力強い律動で、下からうねる媚肉を突きあげる。": "男人也因爲諾亞的淫態而興奮起來。他用有力的律動，從下面頂着蠕動的媚肉。", "ふっ、ふぅ、はぁ、はぁっ、パンパンするの、気持ち良いですっ！": "呼，呼，哈，哈，啪啪啪的，好舒服！", "あなたもノアのナカで、おちんちん……。ジュブジュブ、締め付けられるの気持ち良いですよね？": "你的肉棒，在諾亞的裏面……。被緊緊地纏住，很舒服吧？", "あぁ、あぁんっ、あ、はぁっ！ また、ノアのナカで大きくなりました……っ！": "啊，啊嗯，啊，哈！又在諾亞的裏面變大了……！", "ノアが、満足そうに卑猥な実況をする。": "諾亞滿足地進行着淫蕩的實況。", "白い乳房を弾ませながら、律動に徹している様は痴女にしか見えなかった。": "她一邊彈動着白色的乳房，一邊進行着律動，看起來就像個癡女。", "はぁ、あぁんっ、あぁっ、あんっ！": "哈，啊嗯，啊，啊嗯！", "馬鹿、声が大きいって！": "笨蛋，聲音太大了！", "案の定、乱痴気騒ぎに近隣の住民が集まってきた。": "不出所料，附近的居民被這淫亂的騷動吸引過來了。", "不快そうな顔をする者、興奮を露わにした者がふたりの行為を鑑賞していた。": "有人一臉不快，有人興奮地欣賞着兩人的行爲。", "ん、んっ、あぁ、あっ、人が集まってきました……はぁ、んっ！ 見られて、ます……っ、はぁっ、あっ、ノアのいやらしいところ……っ": "嗯，嗯，啊，啊，有人聚集過來了……哈，嗯！被看到了……哈，啊，諾亞的淫蕩的地方……", "え……やだ、こんな昼間から外で……？ 恥ずかしいと思わないのかしら……はしたない……": "咦……討厭，大白天的在外面做……？不覺得羞恥嗎……真下流……", "おばさん": "大媽", "公開セックスなんてド淫乱かよ……。しっかし、あの娘の身体つき、エロくてそそるな": "公開做愛真是淫亂啊……不過，那個女孩的身體，真是色情又誘人啊", "若者": "年輕人", "あ、あぁふっ、は、んっ、あぁっ……！ だ、だめです……人に見られてるのに、感じちゃって……ま、す……っ": "啊，啊啊，哈，嗯，啊啊……！ 不，不行……明明被人看着，卻有感覺……了……", "見られながらイキそうなんだろ。ナカが締め付けてきてるぞ": "被人看着就要去了吧。裏面都夾緊了", "み、見られながらイ、イっちゃいま――ひぁ、あぁ、あぁんっ！": "被，被人看着，要去了——呀，啊啊，啊啊嗯！", "ノアの、いちばんっ、んっ、たいせつなっ、いやらしいところっ、あぁっ、見られてるっ、んっ、じゅぼじゅぼされてるの、見られて、あ、はぁっ": "被人看着，諾亞最，嗯，重要的，色情的地方，啊啊，被看着，嗯，被插着，被看着，啊，哈啊", "はぁっ！ あ、くぅっ、これすごいぃ……っ、も、だめ、イッちゃうっ、あっ、あぁ、はぁんっ！": "哈啊！啊，嗚，這個好厲害……已經，不行了，要去了，啊，啊啊，哈啊嗯！", "イクっ、イクぅっ、イッちゃうううぅぅううぅぅ――……っ！！": "要去了，要去了，要去了啊啊啊啊啊啊啊啊啊啊——……！！", "絶頂に膣襞が蠕動し、その刺激に村人も達していた。": "陰道壁因爲高潮而蠕動，這個刺激讓村民也到達了極限。", "精液を子宮に叩きつける。ノアは、中出しに感じているようだった。": "精液射進了子宮。諾亞似乎因爲內射而有了感覺。", "んっ、ひぁ、あぁああああああああ――っ！ 人前で……っ、イ、イってますっ……！": "嗯，呀，啊啊啊啊啊啊啊啊啊啊——！ 在別人面前……去了……！", "ひぁ、うっ、はぁ、んっ、中出しされると……っ、身体熱くてっ！": "呀，嗚，哈啊，嗯，被內射了……身體好熱！", "膣内射精をされたものの、未だに催淫カボチャの効果は持続していた。": "雖然被內射了，但催淫南瓜的效果還在持續。", "結合部から、精液が垂らしたまま、ノアは余韻に喘ぐ。": "精液從結合處滴落，諾亞因爲餘韻而喘息。", "はぁっ、は、ぅっ、あ、あへぇ……っ": "哈啊，哈，嗚，啊，啊哈……", "強い快感のせいで状況が認識できていない様子だ。": "似乎是因爲強烈的快感而無法認清現狀。", "しかし……。": "但是……", "ふ、ふっ、あはっ、うふふっ、くす、くす……っ": "呼，呼，啊哈，嗚呼呼，嘻嘻，嘻嘻……", "催淫カボチャの効果で、気分が高揚していた。ノアは、タガが外れたように笑っている。": "在催淫南瓜的效果下，情緒高漲。諾亞像是擺脫了束縛一樣笑着。", "この娘、狂ってんな……": "這女孩，瘋了……", "俺も、次、やらせてもらおうかな……。公開セックスのせいで収まりつかねーわ": "我也，下一個，讓我來吧……。因爲公開做愛而無法平息", "もっと、もっと……欲しいですぅっ、あは、はっ": "更多，更多……想要，啊哈，哈", "その頃、厨房ではジャック・オー・ランタンの可愛らしいケーキが溶けて崩れていたのだった。": "那時，在廚房裏傑克南瓜燈的可愛蛋糕融化崩塌了。"}