{"今日こそ、人間さんに私の万能っぷりを証明してあげる。クレアやしろも、アシスタントとして手伝ってよ": "今天，我一定要向人間君证明我的万能。克蕾雅和白也作为助手来帮忙吧", "アウラ": "奥拉", "いいけど、一体なにをする気なの？": "可以，不过你到底想做什么？", "クレア": "克蕾娅", "ハロウィン用のお菓子作りだよ。私、お菓子なんてつくったことないんだけど……": "做万圣节用的点心。虽然我从来没做过点心……", "私の優れた頭脳があれば、楽勝のはずだから大丈夫！ふたりは指示に従ってくれたらいいからね": "但只要有我优秀的头脑，应该能轻松搞定！你们俩听从我的指示就行了", "わん！ わん！（OK！　OK！）": "汪！ 汪！（OK！　OK！）", "しろ": "白", "あっ……！ 人間さんは手伝わなくて平気だから。そこに座って、お茶でも飲みながら見ててね": "啊……！ 人間君不用帮忙。你就坐在那里，一边喝茶一边看着吧", "じゃあ、さっそく下準備から始めようかな。まずは、この粉を振るって……": "那么，我先从准备开始吧。首先，撒上这些粉……", "わふわふ？ わふわふ？（それで？　それで？）": "汪汪？ 汪汪？（然后呢？ 然后呢？）", "卵を割って……。黄身だけより分けたら……": "打个鸡蛋……。只取蛋黄……", "わんわん！ わんわん！（やりたい！　やりたい！）": "汪汪！ 汪汪！（我想做！ 我想做！）", "……しろ！ 私の足元を駆け回らないで！ 料理中なんだから、危ないでしょ！？": "……白！ 别在我脚边跑来跑去！ 我正在做菜，很危险的！？", "しろにお願いしたいことは、もっと後ろの行程なの。今は大人しく待っててちょうだい": "我想拜托白的事情，是在更后面的步骤。现在就老老实实等着吧", "わう……（しゅん……）": "汪呜……（失落……）", "アウラ、間違ってるわけじゃないけど、言い方がキツくない？": "奥拉，虽然你没有说错，但你的说法是不是有点太严厉了？", "うっ……！": "呜……！", "きっと、しろもお菓子作りが初めてだったから、興奮してたんだよ。だから、許してあげて": "白肯定也是第一次做点心，所以才会这么兴奋。所以，你就原谅它吧", "あ、私、えっと……": "啊，我，那个……", "私、しろと一緒に散歩してくるね": "我和白一起去散步吧", "わふわふ！（お散歩大好き！）": "汪汪！（最喜欢散步了！）", "また偉そうなことを言っちゃった。人間さん……こんな私、やっぱり嫌いでしょ……？": "又说出了自以为是的话。人間君……果然讨厌这样的我吧……？", "えっ……？ そんなことないって、励ましてくれるの？ 人間さんって、本当にお人好しだよね": "诶……？ 你是在鼓励我吗？ 人間君，你真是个好人啊", "私、あとでふたりに謝っておくから。って……！": "我，之后会向你们道歉的。诶……！", "人間さんったら、なんか顔が近いってば……": "人間君，你的脸怎么靠得这么近……", "アウラの身体を背後から抱きしめて、衣服を脱がせていく。": "我从背后抱住奥拉的身体，脱下她的衣服。", "その過程で露出した胸を、思わず見つめてしまった。": "我不由得盯着她裸露的胸部。", "ちょっと、胸ばっかり見るのは禁止だよ！ どうせ、明らかにボリュームダウンしたって思っているんでしょ？": "等下，禁止一直盯着我的胸部看！ 你肯定觉得我的胸部明显变小了吧？", "別に、出会ったときの、あの装備は……胸を盛るために作ったわけじゃないもん。防御性能を底上げしたくて……": "我们刚见面的时候，那件装备……并不是为了垫胸才做的。我只是想提高防御性能……", "って、それより……！ まだお菓子作りの途中なのにっ、んっ、ダメだってば……ぁっ、ぁあんっ": "话说回来……！ 我还在做点心呢，嗯，都说不行了……啊，啊嗯", "猛ったペニスの先端を、雌穴の入り口に押し当てる。": "我将勃起的阴茎抵在雌穴的入口处。", "求めるように吸い付かれ、気がつくとアウラの中に突き入れていた。": "阴茎被紧紧吸住，回过神来我已经插入了奥拉的体内。", "んっ、あぁぁんっ……！ ちょっとぉ……っ、私の中に、入って来てるっ……！ ひゃあっ、んんっ、熱いよぉっ！": "嗯，啊啊嗯……！ 等下……进到我的里面了……！ 呀啊，嗯嗯，好热！", "大きく膨らんだペニスは、蜜壺を押し広げながら奥へと進んでいく。": "膨胀的阴茎一边推开蜜穴一边向深处前进。", "潤んだ肉の壁が、ぎゅっとモノを抱きしめる。": "湿润的肉壁紧紧包裹住阴茎。", "その度に、ペニスが震えて全身に悦びが広がっていった。": "每次插入，阴茎都会颤抖，快感在全身扩散开来。", "どういうつもりなのっ、んっ、くぅっ！ もうっ、人間さんのエッチ！ お菓子作りの途中なのにぃ……！ はあっ、んんっ！": "你这是什么意思，嗯，呜！真是的，人类君你这个色鬼！我还在做点心呢……！哈啊，嗯嗯！", "こんなに硬くしてっ、んんっ、どこを見てたの……っ？ はあっ、あうんっ……くうっ！ もう、本当にスケベなんだから……！": "硬成这样，嗯嗯，你刚才在看哪里……？哈啊，啊嗯……呜！真是的，你这个大色狼……！", "アウラのハロウィンのための服がとっても似合っていたから、つい……。": "因为奥拉的万圣节服装太适合她了，我一不小心就……", "そう伝えると、嬉しさが隠せなかったのだろう。雌穴が律儀に蠢いた。": "我这么告诉她后，她似乎掩饰不住自己的喜悦。雌穴规矩地蠕动着。", "その収縮に合わせて、ペニスがドクドクと脈打つ。": "配合着收缩，阴茎扑通扑通地跳动着。", "うあんっ、はあっ、くうんっ！ 私、こんなことするつもりじゃ……。でも、人間さんのこと……好きだからっ、ダメなんて、言えないし……っ": "呜啊，哈啊，呜嗯！我，本来没打算做这种事的……但是，因为我喜欢……人类君，所以，我不能说不行……", "あっ、はあっ、んあぁっ！ 私の全部で、気持ち良くしてあげたいって、思っちゃうからぁ……っ！": "啊，哈啊，嗯啊！我想用我的全部，让你舒服起来……！", "蜜壺がぐちゅぐちゅと淫靡な水音を奏でる度に、アウラの滑らかな肌の上を、汗が伝い落ちていった。": "每当蜜穴发出淫荡的水声，汗水就会从奥拉光滑的皮肤上滴落。", "はあんっ、ああっ！ 人間さんの硬いのが、ビクビクって動いてる！ あうんっ、はぁんっ、あっ、あっ！ 私の中で、何度も何度もぉっ……！": "哈啊，啊啊！人类君的硬硬的，一跳一跳的！啊嗯，哈啊，啊，啊！在我的里面，一次又一次地……！", "はぁ、ん、あぁ……もっと、気持ち良くしてあげるためには、こうしたらいいのかな……？": "哈啊，嗯，啊啊……为了让你更舒服，这样做怎么样……？", "アウラは自ら腰を前後に動かし、媚肉で包み込んだ男根を激しく扱いた。": "奥拉主动前后扭动腰部，用媚肉包裹住男根，激烈地摩擦着。", "くあんっ、ふあぁんっ！ きゃうんっ！ 気持ち、いいっでしょ！？ わ、私もっ、おっきいのが、奥に当たってぇっ！ あうんっ、はんっ、くうっ！": "咕啊嗯，呼啊啊嗯！呀嗯！很舒服吧！？我，我也，被大大的，顶到深处了！啊呜嗯，哈嗯，咕呜！", "彼女がこちらに悦を与えようとして身体を揺すると、チャームポイントの胸が揺れて、欲望を刺激してくる。": "她为了让我愉悦而摇动身体，她那魅力十足的胸部也随之摇晃，刺激着我的欲望。", "はあっ、んぁっ、ひゃうんっ！ 人間さん、そこっ、そこぉっ……！ そこ、突いちゃダメぇっ！ んんっ、くうっ、あっ、あうんっ……！": "哈啊，嗯啊，呀呜嗯！人类君，那里，那里……！不能，顶那里！嗯嗯，咕呜，啊，啊呜嗯……！", "こちらも負けじと攻め立てた。": "我也不服输地进攻着。", "ゆっくり抜いては、素早く挿し入れる動きを繰り返す。": "我慢慢地拔出，然后迅速插入，反复进行着。", "ああっ、気持ちいいのぉっ……！ はあっ、んあぁっ、ひゃうんっ！ もう、人間さんのことしか考えられないっ！ くうんっ、あぁっ……！": "啊啊，好舒服……！哈啊，嗯啊啊，呀呜嗯！我已经，满脑子都是人类君了！咕呜嗯，啊啊……！", "媚肉がペニスに絡みつき、放したくないと訴えかける。": "媚肉缠绕着阴茎，诉说着不想放开。", "それを無理やり引き離して、一気に奥まで突き入れる。": "我强行将其拉开，一口气顶到深处。", "ああぁぁんっ、くあぁんっ！ 奥の方からジンジンするのぉっ……！熱くて、熱くて、蕩けちゃいそうだよぉっ……！ はうっ、うっ、ああっ！": "啊啊啊啊嗯，咕啊啊嗯！里面麻麻的……！好热，好热，要融化了……！ 哈呜，呜，啊啊！", "あっ、んあぁぁっ！ そんなふうに突かれたら、我慢できないってば……！ 奥にゴツゴツって、当てちゃダメだよぉっ！ はぅ、んんっ、んぅっ！": "啊，嗯啊啊啊！那样顶的话，我忍不住了……！不能顶到里面啊！ 哈呜，嗯嗯，嗯呜！", "肉と肉がぶつかり合う度に、結合部分から愛液が飛び散る。彼女が感じてくれていることが、なによりも嬉しかった。": "每当肉与肉碰撞在一起，爱液就会从结合处飞溅出来。她有感觉，这比什么都让我高兴。", "ふあんっ、くあぁぁっ……！ 私の奥に、びゅーってしたいんだよねっ？ ひぐうんっ……！ あっ、ひぁぁん！ 人間さん、来てぇっ！": "呼啊嗯，咕啊啊啊……！想射到我的里面吧？ 咿咕嗯……！啊，咿啊啊嗯！人类君，来吧！", "私、人間さんの全部が欲しいっ！ ひゃうんっ、くあぁぁっ！ もうイっちゃうっ！ イっちゃうっよぉっ！ あっ、あっ、イクぅっ！": "我想要人类君的一切！ 咿呀嗯，咕啊啊啊！ 要去了！ 要去了！ 啊，啊，去了！", "ひゃうっ、あぁぁっ！ はあぁぁあああぁぁんっ……！": "咿呀，啊啊啊！ 哈啊啊啊啊啊啊啊啊嗯……！", "アウラの身体が弓なりにしなる。": "奥拉的身体弓了起来。", "一瞬の硬直を経て、ペニスから大量の精液を放った。": "经过一瞬间的僵硬，阴茎释放出了大量的精液。", "ふあっ、ああっ……。こんなつもりじゃなかったのにぃ……。結局最後までしちゃった……。だけど、気持ち良かったし、いいよね……？": "呼啊，啊啊……。本来没打算这样的……。结果还是做到最后了……。但是，很舒服，没关系吧……？", "はぁっ、あはぁ……もう頭ぼーっとしてぇ……この後、お菓子なんて作れないよぉ……ん、ふぅ……": "哈啊，啊哈啊……脑袋一片空白……之后，做不了点心了……嗯，呼……", "彼女の荒い呼吸に合わせて、収まり切らなかった精液が垂れ落ちる。": "随着她粗重的呼吸，没有完全射完的精液滴落下来。", "その光景がなんともいやらしくて、再び股間に欲望が集まっていく。": "这幅景象非常淫荡，欲望再次聚集在胯下。", "ちょっと、人間さんったら……！ また、大事なところが硬くなってるよ……？": "等一下，人类君……！ 重要的地方又变硬了……？", "まだ、私の中でびゅーってし足りないの……？ もうしょうがないんだから……って！ あんっ、あっ、ああっ！": "还不够吗……？ 真拿你没办法……啊！ 啊，啊，啊啊！", "アウラの言葉を遮る形で、いつの間にか腰が動き出していた。": "我打断了奥拉的话，不知何时开始动起了腰。"}