{"なんでティンカ達がお皿洗いしなくちゃなんないのさー": "爲什麼汀可她們非得洗盤子不可啊ー", "ティンカー・ベル": "汀可貝兒", "美味しいパイと夕飯のお礼ってとこだろうよ": "應該是作爲美味的派和晚飯的謝禮吧", "シャペロン": "夏佩洛", "自分で美味しいって言った！": "自己說好喫的！", "でも、本当に美味しかったですね。やっぱりヴェルちゃんのおばあ様です": "但是，真的很好喫呢。不愧是威爾的奶奶", "ピュルテ": "看板", "わかってるじゃあないか、ピュルテ": "你很懂嘛，看板", "そういえばさ、シャペロン。この森って狼男がいるの？ さっきそんなこと言ってたよね？": "說起來，夏佩洛。這片森林裏有狼人嗎？剛纔你好像說過吧？", "……ああ、いるよ。今じゃなんてことはないけど、昔はイヤな関わりもあったもんだよ": "……嗯，有哦。雖然現在沒什麼，但以前有過不愉快的關聯", "狼男がいる森なんて滅多に聞きませんけど、他の森に移り住もうとは思わないんですか？": "有狼人的森林很少聽說，你沒有想過搬到其他的森林嗎？", "ははは、面白いことを言うじゃないか。産まれてからずっと住んでいるこの森を出るなんて選択肢はあたしにゃないさ": "哈哈哈，你這話真有意思。離開出生後一直居住的這片森林，對我來說不是選項呢", "なんのために長年魔法の研究を続けてきたと思ってるんだい。今やあたしは狼男なんか物ともしない。イヤになって森を出るとしたら、あいつらの方さ": "你以爲我是爲了什麼才長年研究魔法的。現在我可不會把狼人放在眼裏。如果要離開森林的話，那也是他們離開", "うわー、悪い笑顔。……なんか、ずきんがねちっこく人間さんにこだわるとこの片鱗が見えたかも": "嗚哇ー，好邪惡的笑容。……總覺得，能從夏佩洛身上看到對人類似乎很執着的痕跡", "それに、愛情の深さもですね……": "而且，愛情也很深……", "ねー、もしかしてずきん、シャペロンからいやらしい魔法習ってたりしないよね？": "誒ー，難道說，小絨球從夏佩洛那裏學到了什麼下流的魔法嗎？", "ヴェルちゃんは魔法を使えないはずですけど、マジックアイテムを貰ってたり……": "威爾小妹妹應該不會使用魔法，但會不會從夏佩洛那裏得到了魔法道具……", "いつまでそんなとこに立ってるつもりだい。薪割りご苦労。ヴェル、人間さん": "你打算在那裏站到什麼時候。劈柴辛苦了。威爾，人類似乎", "げっ、ずきん、いつからそこに！？": "咦，小絨球，你什麼時候來的！？", "わ、私はねちっこいなんて言ってませんよ。それはティンカちゃんだけですから！": "我，我可沒說夏佩洛很執着哦。只有汀可醬這麼說！", "あー、ずるいよピュルテ！ ってかずきん、人間さんに変な魔法とかかけてないよね！？": "啊ー，好狡猾啊看板！話說小絨球，你沒有對人類似乎施加奇怪的魔法吧！？", "あわわ、違うんです。これにはわけが……！": "啊哇哇，不是的。這是有原因的……！", "くっくっく。ずいぶんと賑やかな友達ができたもんだねぇ、ヴェル": "咯咯咯。你交到了很熱鬧的朋友呢，威爾", "うん……ヴェルかい？ ふぁ……こんな夜更けに、まさか眠れないってわけじゃないだろう。どうした……えっ！？": "嗯……是威爾嗎？呼啊……都這麼晚了，你該不會是睡不着吧。怎麼了……誒！？", "いつも用心に用心を重ねるアンタらしくないな。お客さんがいっぱい来て浮かれちゃったのか？": "這可不像平時小心謹慎的你啊。是來了太多客人讓你興奮過頭了嗎？", "狼男１": "狼人1", "狼男が、どうしてこの家に……魔法で施錠してるはずなのに……そうか、薪割りから二人が戻ったとき、裏口を……！": "狼人怎麼會出現在這個家裏……我明明用魔法鎖上了門……對了，是她們倆劈完柴回來的時候，從後門……！", "ふん、寝込みを襲おうなんて卑怯なあんた達らしいけどねぇ、あたしだっていつまでも昔の弱っちいままじゃ──": "呼，雖然趁人睡着時襲擊的卑鄙手段很符合你們的風格，但我可不會一直像以前那樣弱小——", "おっと、そうはさせないぜ": "哎喲，我可不會讓你得逞", "狼男２": "狼人2", "っ、もう一人いたのかい！？ やっ、ちょっと待って……あぅんっ": "你，你還有一個人！？呀，等一下……啊嗯", "かわいいお孫さんがいるとは思えねえな、しっかり現役のカラダだ": "真難想象你有個這麼大的孫女，身體還這麼有活力", "あっ、んふぅ……っ、あんた達、こんなことして、ただで済むと……": "啊，嗯呼……你們，要是以爲做了這種事還能全身而退……", "んんっ、ヴェルに手出ししたら、容赦しないよ。こんな貧相なモノじゃ相手にもされないだろうけどねぇ": "嗯嗯，要是敢對威爾出手，我可不會放過你們。雖然你們這種寒酸玩意兒應該沒人要", "口だけは達者だな！": "你倒是挺會說的！", "自分は両方でくわえ込んでるくせに、やらしいばあさんだぜ。おらっ": "自己都把兩根都含進去了，真是個下流的老太婆。嘿", "きゃうぅっ！？ 勝手に挿れておいて、なんて言い草だい。……ッふっ": "咿嗚嗚！？明明是你擅自插進來的，還敢說這種話……呼", "（ああ、こんな屈辱ってないよ。よりにもよって一番イヤな奴らにこんな風に弄ばれるなんて……！）": "（啊啊，沒有比這更屈辱的了。偏偏被我最討厭的傢伙們這樣玩弄……！）", "（でも、うぅ、二本同時に挿れられるだなんて思ってなくてっ、身体の奥がびりびりしてきちまうよ……）": "（但是，嗚嗚，沒想到會被兩根同時插入，身體深處都開始發麻了……）", "ずいぶん濡れてきてるぞ。貧相なチンポでも気持ちよくなるほど飢えてるみたいだな": "已經溼透了啊。看來你飢渴到連這種寒酸雞巴都能讓你舒服起來了", "ばかをお言い。女の身体ってのは、防衛反応として濡れるもんなんだよ": "說什麼蠢話。女人的身體，本來就會因爲防衛反應而溼潤", "そうか。じゃあケツマンコがこんなに締め付けてるのはどういうことなんだろうな！": "是嗎。那凱茲穴夾得這麼緊又是怎麼回事呢！", "ひゃああんっ！ そんなに、激しくっ、ああうっ、およしよ……！": "呀啊啊嗯！別那麼，激烈，啊啊嗚，住手啊……！", "この前、仲間をコテンパンにしてくれただろ。そのお礼だ！": "之前你把我的同伴打得落花流水吧。這是回禮！", "くぅ、んんっ、お、襲いかかってくる方が悪いのさ。んん、いちいち追い払った狼男のことなんか、あん、覚えちゃいないよ": "咕，嗯嗯，是，是襲擊我的人不好。嗯嗯，我，我纔不記得，啊嗯，被我趕走的狼人呢", "だったらこのことだって明日には忘れるから関係ねえな！": "那這件事明天也會忘掉，所以沒關係吧！", "都合のいいことばっかり言って、やんっ、本当に卑怯な奴らだよ……！": "盡說些對自己有利的話，呀嗯，真是卑鄙的傢伙……！", "遠慮せずに感じていいんだぞ。お孫さんに聞こえるくらい大きな声で喘いでみろよ": "不用客氣，盡情享受吧。用你孫女都能聽到的音量喘息吧", "はう、くぅっ、う、誰があんた達なんかに犯されて、感じるもんかい。やるんなら早く済ませちまいなよ": "哈嗚，咕，誰，誰會被你們這種傢伙侵犯而有感覺啊。要幹就快點幹完", "まだまだ余裕がありそうだな。おらっ": "看來你還有餘力啊。哦啦", "おらっ": "喂", "狼男2": "狼人2", "はああうぁっ！？ や、両方から別々の刺激が来て、だめ、変になっちまうよぉ": "哈啊啊嗚啊！？ 兩，兩邊同時傳來不同的刺激，不行，要變得奇怪了", "（こんな奴ら、身体さえ自由なら魔法でちょいと片づけられるっていうのに。頭もじんじん痺れてきて、力が入らない）": "（要是身體能自由活動，我就能用魔法把你們這種傢伙收拾掉了。現在腦袋也麻麻的，使不上力）", "ああ、しっかり締め付けて最高だぜ。こんなにいいもの、使わずに余らせといちゃもったいねえなあ。正しい用途で使ってやらねえとな！": "啊啊，夾得這麼緊，真是太棒了。這麼好的東西不用就浪費了。得用在正確的用途上纔行！", "か、勝手なこと言うんじゃないよ。この肉体はあんた達を受け入れるためのものなんかじゃ……はうぅんっ": "別，別自說自話了。我的肉體可不是爲了接受你們而存在的……哈嗚嗚嗯", "はあ、あうっ、ナカでどんどん大きくなってきてぇ……！ んっふ、やだよぉ、前と後ろからごりごり削られるみたいで、壊れちまう……ひぃいんっ": "哈啊，啊嗚，裏面越來越大了……！ 嗯呼，不要啊，前後兩邊都像被削掉一樣，要壞掉了……咿咿嗯", "気持ちよくなってきたんだろ、ん？　ケツマンコもびくびくしてるぞ": "越來越舒服了吧，嗯？ 凱茲穴也在一抖一抖的哦", "そんな、わけ……っ、はぁふ、あ、あ、やっ、そんなに速くっ": "不會，的……哈啊呼，啊，啊，呀，這麼快", "もう、いいだろ。友好の証に、ナカにたっぷり注いでやるよ": "已經，可以了吧。作爲友好的證明，我會在裏面射滿的", "な……なに言ってんだい、これ以上好き勝手したら許さないよ！": "你……你在說什麼，再這麼爲所欲爲的話，我可不會放過你們的！", "おいおい、そっちだけ集中してないでこっちにも優しくしてくれよ。もちろん負けないくらいたっぷりぶちまけてやるからな": "喂喂，別隻顧着那邊，也溫柔地對待我這邊啊。當然，我會射得滿滿的，不會輸給你那邊的", "こら、よしなったら！ あっ、はあっ、おやめ、ただじゃおかないよ！ はあ、あうぅ": "喂，別這樣！ 啊，哈啊，住手，我不會放過你們的！ 哈啊，啊嗚", "はぁ、はぁああっ、んっあぁう、やぁ、だめっ、イッちゃうよぉっ……んんんんぅぅぅううっ！！": "哈啊，哈啊啊啊，嗯啊啊嗚，呀，不行，要去了……嗯嗯嗯嗯嗚嗚嗚嗚嗚！！", "……っはあ、はぁ……あたしの息が整う前に、出ていった方がいいよ。そのご自慢の耳としっぽを傷つけられたくなけりゃあね……": "……哈啊，哈啊……在我調整好呼吸之前，你們最好趕緊離開。如果不想你們引以爲傲的耳朵和尾巴受傷的話……", "おお、怖い。寂しい夜は裏口のカギを開けときなよ。この家に一人ぼっちが耐えられない夜だってあるだろ": "哦哦，好可怕。寂寞的夜晚記得把後門的鎖打開哦。你也有無法忍受獨自一人在這個家裏的夜晚吧", "昼間は襲わないように仲間達にも伝えといてやるからな、夜は仲良くしようぜ。おばあちゃん": "我們也會告訴同伴們白天不要襲擊你的，晚上就讓我們好好相處吧。奶奶", "早くこの家から出ていきな、この……ゲスどもが！": "快點離開這個家，你們這些……下三濫！", "（くっ……胸糞の悪い……っ、でも、ヴェルに手出しはさせないからね……！）": "（唔……真讓人不爽……但是，我不會讓你們對威爾出手的……！）"}