{"最近、お菓子作りしてないんじゃないの？": "最近，没有做点心吧？", "アウラ": "奥拉", "はい。いくつか、船の設計や家具の修理のお仕事があったので、最近はお菓子を作る時間がなかったんです": "是的。因为有几件船的设计和家具的修理工作，最近没有时间做点心", "ノア": "諾亚", "そうかなぁ。手持ち無沙汰な感じで、ぼーっとしてるのも見かけたけど。もしかして飽きちゃったぁ？": "是吗。我看到你闲着无聊，发呆的样子。难道是厌倦了？", "エミリー": "艾蜜莉", "ノアは、凝り性だから、前は寝る間も惜しんで、お菓子作ってたけど……熱しやすく冷めやすい的な……？": "诺亚，因为是认真的人，以前连睡觉的时间都舍不得，做点心……容易热衷于一件事，但又容易失去兴趣……？", "ち、違いますっ！": "不，不是的！", "そうですね……。完成させたら、わけっこしますけど……味見も兼ねて必ず自分でも食べてしまいます。さすがに甘いものを食べすぎなので最近は、気をつけていました": "是啊……虽然做好的时候会分给大家吃……但诺亚自己也一定会尝尝味道。毕竟最近吃太多甜食了，所以要多加注意", "そうだよね、人間さん。あんなに楽しそうだったのに、いきなりぴたっとやめちゃう？": "是啊，人族。明明做得很开心，怎么突然就不做了？", "あ、あの、お菓子作りは楽しいですっ": "那、那个，做点心很开心的", "お菓子のレパートリー自体が沢山あって、次から次に作りたいレシピやアイデアが浮かぶんですっ": "点心的种类有很多，会不断冒出想要做的食谱和点子", "ノアは、ずっと船の設計をしていたから、お菓子を作るのは初めての経験で……。お菓子作りを始めたおかげで新しい世界が開けたようでワクワクします": "诺亚一直在设计船，做点心是第一次……多亏了做点心，感觉打开了新世界的大门，很兴奋", "船の話をするときみたいに目がキラキラしてる。ノアは、お菓子作りが好きなんだねぇ": "就像说船的时候一样，眼睛闪闪发光。诺亚很喜欢做点心呢", "ノアってばつい熱弁をふるってしまいましたね。好きなことになると勢いが止まらなくなってしまいます": "诺亚一不小心就说得太激动了。一说到喜欢的事，就停不下来了", "夢中になれることがあるのは、悪いことじゃないと思うけど": "我觉得能沉迷于一件事不是坏事", "……のめりこみすぎて周りが見えなくなってしまうのが怖いです。でも、皆さんから見てもノアが楽しそうだったって聞いて……やっぱりお菓子作りが好きなんだって再確認できた気がします": "……害怕沉迷过头而看不见周围。但是，听到大家说诺亚很开心……感觉再次确认了自己很喜欢做点心", "最近は、作ってなかったので今日は腕によりをかけて、沢山、お菓子を作ろうと思います。んー……タルトに、フィナンシェ、ババロア……何をつくろうか、迷います": "最近没有做，所以今天想大展身手，做很多点心。嗯……水果挞，费南雪，巴伐利亚奶油……不知道该做什么好，好犹豫", "月明かりの部屋で、ノアが例の出来事を口にした。": "在月光洒落的房间里，诺亚说起了那件事。", "白昼堂々の出来事だったため、無論、噂には聞き及んではいたが……。": "因为是光天化日之下发生的事，当然，我听说了……。", "我に返った後のショックは大きかったです……あ、あんなこと……": "回过神之后，我受到了很大的打击……那，那种事……", "か細く震えるノア。": "诺亚微微颤抖。", "事件の爪痕のせいで大好きなお菓子作りからも遠ざかっていたという。": "因为事件的阴影，她甚至远离了最喜欢的做点心。", "そんなノアに……自分は何が出来るだろうか、と思考を巡らせる。": "对于这样的诺亚……我能做什么呢，我思考着。", "一番、怖かったのは……": "最害怕的是……", "人間さんに嫌われること、です……": "被人类君讨厌……", "今も後遺症のせいで、あなたと話しているだけで身体が火照っています……。こんな身体、女の子として……恥ずかしいです": "现在也因为后遗症，只是和你说话身体就发热……这样的身体，作为女孩子……很羞耻", "痛ましい言葉に、思わず、感情をぶつけるようにキスをした。": "听到令人痛心的话，我不由得，像是发泄感情一样亲吻了她。", "ん、ぅ……っ、はぁっ、こ、これって……嫌いじゃない、ってことですか……？": "嗯，呜……哈啊，这，这是……不讨厌，的意思吗……？", "目の前にいるのは紛れもなく、人間さんなんですね……。ノアってば、ドキドキしてきました……": "在我面前的，毫无疑问是人类君呢……。诺亚，心跳加速了……", "あなたの体温や匂いが……こんなに近くて……。とても安心するのに……胸がせつないんです……": "你的体温和气味……离我这么近……明明很安心……但心里却很痛苦……", "大丈夫だ、ここにいる。紛れもなく、ノアの傍にいる。": "没事的，我就在这里。毫无疑问，我就在诺亚的身边。", "それを感じられるように手をとった。白い指先が迷っているのを見て取り、こちらから絡めていく。": "为了让她感受到，我握住了她的手。看到她白皙的指尖在犹豫，我主动握住了她的手。", "あのとき……どんな理由でも、あなたのことを忘れてしまったことが、ノアは許せないんです": "那个时候……不管是什么理由，诺亚都无法原谅自己忘记了你", "こんなに、あなたのことが……す、好きなのに……っ、どうして、って……": "我明明这么……喜，喜欢你……为什么……", "ノアの悲痛な声からも、彼女が痛々しいほど自分を責めていることは明らかだった。見ていられない、と制止する。もう責めないでほしい。ノアは十分すぎるほど傷ついている。": "从诺亚悲痛的声音中，可以明显看出她正在责备自己，甚至到了令人痛心的地步。我制止了她，不想再看到她责备自己。诺亚已经受到了足够的伤害。", "本当に、怖かったです……。自分じゃなくなるみたいで……っ、だから、ノアはあなたのだって教えてほしいんです……": "真的很害怕……感觉就像不是自己一样……所以，希望你能告诉诺亚，你是属于我的……", "健気なノアの訴えに、既に膨張した竿肌を秘所に滑らせ、擦りつけた。": "听到诺亚坚强的诉求，我将已经膨胀的肉棒滑到她的私处，摩擦着。", "既に潤んでいた箇所は、滑りが良く、艶めかしい水音を奏でた。": "已经湿润的地方很滑，奏响了淫荡的水声。", "あぁっ、ひぁ、んっ、あ、ふっ……！ ぬるぬるって……人間さんの、擦れてます……っ": "啊啊，呀，嗯，啊，呼……！ 滑溜溜的……人类君的，在摩擦着……", "肉棒が、ふくりとした肉芽や花びらになすりつけられる度に、ノアがせつなげな吐息を洩らす。": "每当肉棒摩擦到丰满的肉芽和花瓣时，诺亚都会发出痛苦的喘息。", "はぁ、あんっ、ああぁっ、ノアとは、ここまで、ですか……？ ノアは、あ、あなたをもっと感じたい……ひぅ、うっ！": "哈啊，啊嗯，啊啊啊，诺亚，已经，到极限了吗……？诺亚，想，想要更多地感受你……咿，呜！", "性感を高めるように、何度もぬるついた双丘に竿肌を滑らせた。": "为了提高她的快感，我用肉棒在她湿润的双丘上摩擦。", "密着した箇所が、熱を孕んでいる。": "紧贴的地方，开始变得火热。", "あぁ、んっ、はぁ、はぁっ、我慢っ、できないんです……っ！ノアは、あなたが……欲しくて、欲しくてしょうがないんです……っ！": "啊啊，嗯，哈啊，哈啊，已经，忍不住了……！诺亚，想要……你，想要你想要得不得了……！", "あなたの……挿入れてください……": "请把你的……插进来吧……", "もう、こちらとて辛抱できなかった。": "我已经，忍不住了。", "血流を注ぎ込まれて、膨張したものを湿潤に含ませていく。": "我将充血膨胀的肉棒，湿润地含了进去。", "ん、はぁっ、はぁ、あぁあぁ……っ！ 一気に、お腹の中まで挿入っちゃいました……ん、ふぁっ": "嗯，哈啊，哈啊，啊啊啊啊……！ 一口气，插到了肚子里面……嗯，呼啊", "ノアは……すごく、満たされて……幸せ、です……っ": "诺亚……非常，满足……好幸福……", "どちらともなく、律動を始めた。よくうねる膣壁は、たっぷりと蜜を含んで竿肌を扱きあげる。": "我们不约而同地开始了律动。蜿蜒的阴道壁，含着满满的蜜汁，摩擦着肉棒。", "繋いだ手が汗で滑ったが、けして、離さなかった。": "虽然牵着的手因为汗水而滑落，但绝对不会松开。", "はぁ、はぁっ、ん、ぁあっ、好きっ、好きです……！": "哈啊，哈啊，嗯，啊啊，喜欢，喜欢你……！", "あなたのことだけが……好きなんです……っ、く、ふっ、あぁあんっ！": "只喜欢……你一个人……，呜，呼，啊啊啊嗯！", "好き、とノアが言葉にする度に膣壁が細かにしがみついてくる。": "每当诺亚说出喜欢的时候，阴道壁就会紧紧地缠绕上来。", "その言葉に嘘はない。以前にも意図せず淫らな姿を多くの人に見せてしまう事態にはなったが、それは彼女が望んだことではない。": "她的话没有半点虚假。以前也发生过她无意间被许多人看到淫荡模样的事态，但那并不是她所期望的。", "あぁ、ふぁあっ、ん、んっ……！ あなたに……っ、はぁ、あ……っ！こうして……大切に、抱かれてると思うと幸せ、なんですっ……": "啊啊，呼啊啊，嗯，嗯……！一想到……哈啊，啊……！能像这样……被你，珍惜地抱着，就觉得很幸福……", "んぅ、う、ふぅっ、あなたのことが好きで……良かった、です……！": "嗯呜，呜，呼呜，喜欢你……真是太好了……！", "心なしか、普段のクロスよりもノアが乱れているようだった。": "不知道是不是错觉，诺亚似乎比平时的交错还要淫乱。", "こちらも、いじらしい言葉の数々に昂っていた。": "我也因为她说的那些惹人怜爱的话而兴奋起来。", "は、んッ、あぁ、あああ……んっ！": "哈，嗯，啊啊，啊啊啊……嗯！", "粘り気のある最奥に竿肌を滑らせる。そこはヒクヒクと震えていた。": "我用肉棒摩擦着粘稠的最深处。那里一跳一跳地颤抖着。", "執拗に、性感帯を擦りあげた。互いに限界が近いようだ。": "我执拗地摩擦着她的性感带。我们似乎都快到极限了。", "ん、ぅ、う、ふぅうっ……！ 人間さん……": "嗯，呜，呜，呼呜呜……！ 人类先生……", "ノアと目があった。": "我和诺亚对上了视线。", "ノアは、人間さんの赤ちゃん、欲しいです……。今日なら、あなたとの子が出来ると思うんです……": "诺亚，想要人类先生的，孩子……。如果是今天的话，应该能怀上你的孩子……", "ノアは、真剣だ。": "诺亚是认真的。", "真面目なノアが生半可な気持ちでそんなことを強請るはずがない。": "认真的诺亚不可能用半吊子的心情来强求这种事情。", "お、お願いですっ、ノアに……あなたの、子種ください……っ！赤ちゃん、欲しいですぅっ、ん、ふぁ、あぁあっ、あぁっ！": "求，求你了，把你的……种子，给诺亚吧……！想要，你的孩子，嗯，呼啊，啊啊啊，啊啊！", "律動が激しさを増す。": "律动变得更加激烈。", "確実に受精を強請るように、膣肉がきつく締めあげてくる。": "阴道肉紧紧地收缩着，仿佛在乞求着我射精。", "食いちぎらんばかりの収縮に、精管を熱いものがこみあげ――。": "在那仿佛要将我撕碎的收缩中，一股热流涌上了我的精管——", "はぁ、あぁっ、あぁあ、ん、んっ、好きですっ、好きっ、あぁあーっ！": "哈啊，啊啊，啊啊啊，嗯，嗯，喜欢你，喜欢你，啊啊啊——！", "白濁とした迸りを、子宮に注いだ。": "我将那白浊的迸发，注入了子宫。", "ノアは、膣を収縮させて、すべて搾り取る気だ。": "诺亚收缩着阴道，想要榨取我的全部。", "ん、ふぁ、あぁっ、人間さんの、熱いです……っ！": "嗯，呼啊，啊啊，人类君的，好热……！", "……好きです": "……喜欢你", "呼吸を弾ませながら、改めて吐露するノア。": "诺亚一边喘着粗气，一边再次吐露着自己的心声。", "今、このときだけは……あなたを独占できていることが、あなたに愛してもらえることが嬉しいです……": "今天，只有现在……能独占你，能被你所爱，我真的很开心……", "その……": "那个……", "赤面したノアが、何かを伝えようと唇を震わせた。": "满脸通红的诺亚，嘴唇颤抖着，似乎想要传达些什么。", "あなたと愛し合ったことで、ノアは満足しました。本音を言うと多くを求めすぎると罰が当たりそうで怖いです……": "和你相爱，诺亚已经满足了。说实话，诺亚害怕要求太多会受到惩罚……", "こちらに対する想いが伝わってくる。": "她向我传达了她对我的感情。", "真面目で、律儀に自分の想いを伝えてくるノアがいじらしい。": "认真地，规规矩矩地传达自己的感情的诺亚，真是惹人怜爱。", "今晩は、もう少しあなたに甘えてもいいですか？": "今晚，可以再稍微向你撒娇一下吗？", "やっと、ノアが微笑んだ。": "诺亚终于露出了微笑。"}