{"あの……その節は大変申し訳ありませんでした。カグちゃんも私も、人間さんたちにひどいことを": "那个……上次真是非常抱歉。小神和我都对人类君做了很过分的事", "ユーリ": "尤里", "完膚なきまですっぱり負けちゃったしな。ごめん、あたしたちが悪かったよ": "完全输得体无完肤呢。抱歉，是我们不好", "カグラ": "神乐", "というわけで、人間さん。今日は私たちのおごりで酒宴を開かせていただくことにしました！": "所以，人类君。今天就由我们请客，开个酒宴吧！", "まさかわたくしまでお招きいただけるとは、光栄の極みでございます": "真没想到连我都能受邀，光荣至极", "クアサ": "夸萨", "じゃ、酒も来たことだし。かんぱーい！": "酒也来了。干杯！", "あっ、人間さん。サラダいかがですか？ お取り分けしますね": "啊，人类君。要吃沙拉吗？我帮你分", "ちょっとカグちゃん！ お酒のペース早いわよ！ 仕方ないなぁ……。お酒追加お願いしまーす！": "等下小神！你喝酒的速度太快了！真没办法……麻烦再来点酒！", "クアサさん、何か食べたいものありますか？ はい、メニューです！": "夸萨先生，有什么想吃的吗？来，这是菜单！", "え？ ユーリは働き者だって？ 当ったり前じゃない。あたしの妹は、よくできた子なんだから！": "诶？你说尤里很能干？那不是当然的吗。我的妹妹可是很能干的！", "や。やだなカグちゃん、顔が近いってば……。ほめ過ぎだよ……私は好きでやってるんだから": "呀。讨厌啦小神，脸靠太近了……夸过头了啦……我是喜欢才这么做的", "んほぉっ！ カグラさまがユーリさまの肩を抱いてっ！？これは尊いでございますね": "嗯嚯！神乐大人搂住了尤里大人的肩膀！？这可太尊了", "この貴重なショット、しっかりスホマに収めておかなくてはっ！": "这个珍贵的镜头，必须用手机拍下来！", "クアサ、あたしとユーリが仲良くしてるのがそんなに嬉しいの？": "夸萨，我和尤里关系好就这么让你高兴吗？", "それはもう！ ああ、この近すぎる距離感、おふたりはもはや恋仲同然……はぁ、眼福でございますな": "当然了！啊啊，这过于亲密的距离感，两位已经和恋人无异……哈啊，真是大饱眼福", "ちょっと、恋仲ってユーリが困っちゃうだろ。あたしたち、そんなんじゃないし。つーか、あたしは恋愛自体、よくわかんないけど": "等下，说我们是恋人尤里会为难的吧。我们又不是那种关系。话说，我根本就不太懂恋爱", "私もわからないけど……恋愛って、きっとその人を大切に思うことじゃないかな": "我也不懂……不过恋爱，一定就是珍视对方吧", "私が、カグちゃんを大切に思ってるみたいに": "就像我珍视小神一样", "おっふぉおおおおぉぉぉ！ これは尊い！ わたくし、もう思い残すことはございません": "哦嚯哦哦哦哦哦哦哦哦！这可太尊了！我已经没有遗憾了", "やはり、カグラさまとユーリさまのカップリングこそ至高、わたくし師団の備品に成り代わってずっと眺めていたい……！": "神乐大人和尤里大人的CP果然是最棒的，真想代替师团的备品一直看下去……！", "そ、そうですか……": "是，是吗……", "そうよ、カグちゃんは恋を知らない純粋な人なんだから。悪い虫がつかないように、私が守るのよ": "没错，小神是不懂恋爱的纯真少女。为了不让她被坏虫缠上，我必须保护她", "まず、身近にいる男性……人間さんを牽制しなければ": "首先，必须牵制她身边的男性……牵制人类君", "あ、人間さん。私のお部屋にお呼び立てしてすみません": "啊，人类君。不好意思把你叫到我的房间", "私は、カグちゃんを守るためなら身を投げ打つ覚悟です": "我已经做好了为了保护小神而牺牲的觉悟", "だから……人間さん、あなたがカグちゃんに近づくに値する方かどうか、見定めさせていただきます": "所以……人类君，我要好好鉴定一下你是否值得接近小神", "一瞬、何を言われているのかよくわからなかったが、ユーリが並々ならぬ覚悟をもっていることは理解できた。": "虽然我一瞬间没明白她在说什么，但我理解了尤里有着非同寻常的觉悟。", "カグちゃんは私の全て……。カグちゃんを傷つけるものは私が取り払わなければいけないんです": "小神是我的一切……。我必须排除所有伤害小神的事物", "悲壮な顔をしてカグラを守るというユーリ。じゃあユーリのことは、誰が守ってくれるというのか。": "尤里一脸悲壮地想要保护神乐。那又有谁来保护尤里呢。", "そ、そんな……。私の存在は、カグちゃんのためにあるのであって": "怎，怎么这样……。我的存在，就是为了小神", "ユーリは、ユーリ自身のことも大切にするべきだ。だから今夜のこれも、カグラの身代わりなどではなく、自分からユーリのためのものとして受け止めてもらえたら……。": "尤里也应该重视自己。所以今晚的这个，不是为了神乐，而是为了尤里……", "そうささやいて、彼女の体をそっと抱き寄せて――": "我这么说着，轻轻抱住她的身体——", "ああっ、突然何を……んっ、はぁ……": "啊啊，突然干什么……嗯，哈啊……", "優しく撫でるように陰裂に屹立を挿し入れた。": "我温柔地抚摸着阴裂，将屹立插入。", "今、自分はユーリの中に入ってユーリのことを愛でている。": "现在，我进入了尤里，疼爱着尤里。", "それは、カグラの妹分としてではない。": "这并不是作为神乐的妹妹。", "そして、今こうして膣口を濡らしているのは、カグラの身代わりなどではなく、ユーリ自身が感じている証拠だ。": "然后，现在这样弄湿了阴道口，不是作为神乐的替身，而是尤里自己有感觉的证据。", "あ、んぁ……そ、それは、どういう……んんっ、あっ": "啊，嗯啊……那，那是，什么意思……嗯嗯，啊", "ユーリが、自分が与える快楽を自分自身のものだと気付いてもらえるよう、ゆっくりと抜き差しする。": "为了让尤里注意到自己给予的快感是自己的，我慢慢地抽插。", "はぁ……ん、あぁっ！ そ、そんな、ゆっくりされ、たら……やっ、中が、じんじんして……っ": "哈啊……嗯，啊啊！ 这，这样，慢慢来的话……呀，里面，麻麻的……", "あぁっ、あ……やん、これ、だめぇ……っそんな、優しく、しないで……くださいっ……あぁん！": "啊啊，啊……呀嗯，这样，不行……请不要，这么温柔……啊啊嗯！", "こちらの緩やかな抽送に合わせて、ユーリの膣内から甘やかな液体が溢れ出るのを感じる。": "配合着我的缓慢抽送，我感觉到尤里的阴道内溢出了甜美的液体。", "どうしよう、私……っ、こんな、ぐちゅぐちゅに、なって……んぁっ、は、恥ずか、しいっ……や、あっ、あんっ": "怎么办，我……变得，这么湿……嗯啊，好，好害羞……呀，啊，啊嗯", "私、こんな、えっちじゃない、ですっ……はぁあっ、あ……！ こんなにはしたない、子じゃっ……あぁっ": "我，没有这么，色……哈啊啊，啊……！ 我不是，这么下流的……啊啊", "これは、はしたないことではない。": "这并不是下流。", "ユーリ自身が快感で満たされている証拠だ。": "这是尤里自己充满快感的证据。", "私が、満たされている……？ あ、んやぁぁ、ふぁ、んっ……！で、でも、私はカグちゃんの、ためにっ……ああっ！": "我，满足了……？ 啊，嗯呀啊啊，呼啊，嗯……！ 但，但是，我是为了，小神……啊啊！", "私が、気持ちよくなるはず、じゃ……んんっ、あ、あ、やんっ……そこ、こすっちゃ、だめ、ですっ……！": "我，应该，不会舒服的……嗯嗯，啊，啊，呀嗯……那里，不能，摩擦……！", "だめ、とは言いながら、こちらが肉竿を膣壁にこすりつけると、ユーリの身体はびく、びくと跳ねる。": "虽然嘴上说不行，但当我用肉棒摩擦阴道壁时，尤里的身体一跳一跳的。", "だめぇ……も、何か……身体が、芯から溶けてく、みたいにっ……んあ、はぁあっ、あぁん！": "不行……好像，身体……从里面，融化了一样……嗯啊，哈啊啊，啊啊嗯！", "私、おかしい、ですっ……！ もっと、もっと人間さんに、じゅぽじゅぽして、ほしくてっ……あ！ あはぁんっ": "我，好奇怪……！ 想要，想要人类君，啾噗啾噗，更多……啊！ 啊哈啊嗯", "今、自分がカグラとは関係なく、ユーリだけを見ていることを証明すべく、彼女の唇に食いついた。": "为了证明现在自己和神乐无关，只看着尤里，我吻住了她的嘴唇。", "そんな、口の中、舌でっ、あむっ……掻き回され、たらっ……くちゅ、ちゅ……んや、あぅっ……とろとろに、っ……んちゅ……": "这样，舌头，在，啊呣……嘴里，搅动的话……咕啾，啾……嗯呀，啊呜……要融化了……嗯啾……", "とろとろになっていい。自分は今、目の前にいるユーリだけを愛したい。": "融化吧。我现在只想疼爱眼前的尤里。", "そう告げると、ユーリは目を細め、吐息を漏らした。": "听到我的话，尤里眯起眼睛，呼出一口气。", "ほ、ほんと、ですか……？ ちゅ、ちゅるっ……カグちゃんじゃ、なくて、私……やぁあ、んっ、ふ……！": "真，真的，吗……？ 啾，啾噜……不是，小神，而是我……呀啊，嗯，呼……！", "今、私……人間さんにっ、愛されて……るん、ですね……んんっ、はぁ、くちゅ……ちゅっ、……はぁんっ": "现在，我……被人类君，爱着……呢……嗯嗯，哈啊，咕啾……啾……哈啊嗯", "安心したように、こちらに舌を絡めてくるユーリが愛おしくなって、堪らずに腰の動きを早めた。": "尤里像是安心了一样，舌头缠绕上来，我忍不住加快了腰部的动作。", "ああんっ、らめ、らめ、ですぅっ……！キス、しながら、そんな激しくっ……あ、んちゅ、んぅ……はぁっ！": "啊啊嗯，不行，不行，的……！一边亲吻，一边那么激烈……啊，嗯啾，嗯……哈啊！", "私、っ……すっごく、気持ちよく、なっちゃいますっ……！じゅるっ、ちゅむ……んあっ、あ、ああぁん！": "我，……变得，非常，舒服……！啾噜，啾呣……嗯啊，啊，啊啊啊嗯！", "ユーリは、こちらのピストンに合わせて腰をうねらせながら、必死でこちらの口づけに応えようと唇を貪る。": "尤里配合着我的活塞运动扭动着腰，拼命地回应着我的亲吻。", "人間さんが、私だけに、してくれるキス……すごい、れすっ……んあっ、ふ、んちゅ……んんっ、んく、やあぁん、んっ！": "人类君，只对我，做的亲吻……好厉害，啊……嗯啊，呼，嗯啾……嗯嗯，嗯咕，呀啊啊嗯，嗯！", "もっと……もっと……私のこと……ちゅっ、ちゅく……ぐちゅぐちゅ、してっ……！ あぁあっ": "再多……再多……对我……啾，啾咕……咕啾咕啾，一点……！ 啊啊啊", "ユーリの口内を舌で愛撫すると、彼女の膣内もこちらの肉竿を締めつけてくる。": "我用舌头爱抚着尤里的口腔，她的阴道也紧紧地缠绕着我的肉棒。", "その圧で与えられる快感に、こちらも興奮を覚えてさらにユーリを上からも下からも攻め立てた。": "阴道的压迫感带来的快感，让我也兴奋起来，从上下两方同时进攻尤里。", "あ、あ、ああん！ らめ、すご……やぁあ！ はぁ、んむっ……私、おかしく、なっちゃうぅ……ちゅくっ、はあん！": "啊，啊，啊啊嗯！不行，好厉害……呀啊！哈啊，嗯呣……我，要变得，奇怪了……啾咕，哈啊嗯！", "おかしく、なっても……いい、れすか？ 私……あん、人間さんに、気持ちよくされても、いいれすか……っ？ やぁあん！": "即使变得，奇怪……也没关系吗？我……啊嗯，被人类君，弄得舒服，也没关系吗……？呀啊啊嗯！", "もちろんだ、とうなずく。ユーリに精一杯愛情を注いで、蕩けさせたい。": "我点头表示当然。我想把所有的爱意都倾注给尤里，让她沉醉其中。", "う、嬉しい、ですっ……あ、あ、もうらめ、すごいの来ちゃうっ！ はぁ、あっ、あんっ、んぅっ、んぅうううぅぅっ！": "我，好开心……啊，啊，已经不行了，好厉害的要来了！哈啊，啊，啊嗯，嗯，嗯呜呜呜呜呜！", "やぁっ、イッちゃうぅ！ んやぁああぁあーーーんっ……！": "呀啊，要去了！嗯呀啊啊啊啊————嗯……！", "ユーリが絶頂に達すると同時に、こちらも膨れ上がった快感を弾けさせる。": "在尤里到达高潮的同时，我也释放出了膨胀的快感。", "はぁ……はぁ……あ……人間さんの、熱いのが、私の……私だけの、中に……ふあぁ、ぅ……": "哈啊……哈啊……啊……人类君，热热的，我的……只属于我的，里面……呼啊啊，呜……", "まだ焦点が定まっていない瞳でこちらを見るユーリは、強すぎた快感に身体がついて行っていないようだった。": "尤里用无法聚焦的眼睛看着我，身体似乎跟不上过于强烈的快感。", "こんな気持ちいいの、初めて、です……んぅ……": "这么舒服的，还是，第一次……嗯……", "……人間さんに、愛されてるって、思ったら……気持ちよすぎて……すごく、あったかくて……": "……一想到，被人类君，爱着……就感觉好舒服……好温暖……", "ユーリが、自分自身だけの感覚に気付いてくれたことに、達成感に似た何かを感じる。": "尤里，注意到了自己独有的感觉，我感受到了类似成就感的东西。", "カグちゃんじゃない、私だけの感覚……人間さんが、私にくれたんですね……": "不是小辉，只属于我的感觉……是人类君，给我的……", "だから、ユーリはもっと自分を大切にしていい。": "所以，尤里可以更加珍惜自己。", "そう伝えると、ユーリはふわり、と微笑む。": "我这么告诉她，尤里露出了微笑。", "じゃあ、この感覚……また、私に覚え込ませてくれますか……？": "那，这种感觉……还能，让我记住吗……？", "私、もっと、もっと人間さんに愛されたいです……ユーリとして": "我，想被人类君，更加，更加地爱着……作为尤里", "ユーリが望むなら、いつでも応えてやろう。": "如果尤里希望的话，我随时都会回应她。", "ときには、姉への思いから解き放たれてもいいはずだ。": "有时，从对姐姐的思念中解放出来也是可以的。", "でも……カグちゃんが寂しがっちゃうかも……": "但是……小辉可能会寂寞……", "ちょっと心配そうな表情になるユーリを安心させるべく、今度は優しく唇を合わせた。": "为了让表情有点担心的尤里安心，这次我温柔地吻了她的嘴唇。"}