{"本っ当にごめんね！ あたしたち、ドロシーたちにひどいことしちゃった": "真的很抱歉！ 我們對桃樂絲你們做了很過分的事情", "カグラ": "神樂", "まぁ、過ぎたことだし。こうして和解もできたんだから、もういいわよ": "嗯，事情都過去了。而且我們已經和解了，所以沒關係了", "ドロシー": "桃樂絲", "よっし！ じゃあ、仲直りの印に……": "好！ 那，作爲和好的證明……", "一緒にランニングしよう！ みんなで汗かくと気持ちいいよ！": "一起跑步吧！ 大家一起流汗很舒服哦！", "ちょっと。カグちゃんじゃないんだから、ドロシーさんがそんな話に乗るわけないでしょ": "等等。桃樂絲小姐又不是小神，怎麼可能答應這種事啊", "ユーリ": "尤里", "いいわね！ やっぱり女子は引き締まった身体と体力よ！": "好啊！女孩子果然需要緊緻的身體和體力！", "えぇー……。まさかのカグちゃんと同じタイプ……": "唉……沒想到和神樂是同一類型……", "お、いいねいいねー！ ドロシー、あたしたち仲良くなれそうだわ！ じゃ、しゅっぱーつ！": "哦，好啊好啊！桃樂絲，我們能成爲好朋友！那麼，出發！", "あ、待って。私、夕食の買い物にいかなくちゃ": "啊，等等。我得去買晚飯的食材", "えっ！？ ユーリ、料理できるの？": "哎！？尤里，你會做飯嗎？", "はい、ひと通りは": "是的，大致會", "へぇー……。実は私も得意なのよ。この間ヴェルに教わったレシピを試したいと思ってたところで": "哦……其實我也很擅長。正好想試試威爾教我的食譜", "ごめん、カグラ。私、ユーリと一緒に料理するわ。ランニングはまた今度にしましょ": "抱歉，神樂。我要和尤里一起做飯。下次再一起跑步吧", "えー。ドロシーとはせっかくいい汗かけると思ったのにー": "唉。難得能和桃樂絲一起流一身汗的說", "人間さんは行くよね？ ……え？ ドロシーの料理は不安だから残る？": "人間君會去吧？……哎？擔心桃樂絲的料理所以要留下？", "何だよ、人間さんまで。ドロシーは料理上手なんだから、心配なんかいらないでしょー？": "怎麼連人間君都這樣。桃樂絲很會做飯，不用擔心吧？", "しょうがないなぁ。あたし1人で走ってくるよ。後でついてきても待っててあげないからね！": "真沒辦法。我一個人去跑步。之後再跟上來我也不等哦！", "はぁ、すっかり走り込んじゃった。そろそろ帰っ……": "哈，跑得真爽。差不多該回……", "あんた、カグラかい？": "你是神樂嗎？", "村人1": "村民1", "そうだけど。何の用？": "是啊。什麼事？", "大変なんだよ。あんたの連れのユーリがゴロツキに捕まって、連れて行かれちまった": "你朋友出事了。你朋友尤里被地痞流氓抓住，帶走了", "え、ユーリが！？ そんな、いったいどこに！？": "哎，尤里！？怎麼會，到底在哪裏！？", "ユーリ！ ユーリ！ どこにいるの！？": "尤里！尤里！你在哪裏！？", "ん？ 何このにおい……あ、あれ……何か、身体がしびれて……力が、入らない……": "嗯？這是什麼味道……奇，奇怪……身體，麻麻的……使不上力……", "あ、あんた……なんで中に入ってこないんだよ……何か、仕掛けたな……っ！？": "你，你……爲什麼沒有進來……你動了什麼手腳……！？", "この場所にはシビレ薬を仕込ませているのさ": "我在房間裏放了麻醉藥", "な、何だって……": "你，你說什麼……", "なかなかの上玉だな。じゃ、早速俺らと遊んでもらおうか": "真是不錯的美人胚子。那麼，趕緊來陪我們玩玩吧", "村人2": "村民2", "男の言葉を合図に、奥からはさらに数人の男たちが現れ、カグラを囲んだ。": "男人的話音剛落，又有幾個男人從裏面出現，將神樂團團圍住。", "あ、あんたたち……何のつもり……？ くっ……身体が言うこときかない……っ": "你，你們……想幹什麼……？唔……身體不聽使喚……", "さーて、どう料理してやろうか": "好嘞，要怎麼料理你呢", "村人3": "村民3", "そう言うや否や、その男はカグラの後ろから胸を乱暴に掴む。": "男人剛說完，就從神樂背後粗暴地抓住她的胸部。", "さらに、もう1人の男は、カグラの脚を強引に開かせた。": "然後，另一個男人強行掰開神樂的雙腿。", "ちょ、何、してっ……！ やめ、てっ……！ ユーリを、ユーリを返し、てっ……！": "喂，幹什麼……！住手……！把尤里，把尤里還給我……！", "そして、また別の男がカグラの前に立ちはだかり、どす黒いペニスを晒した。": "然後，又有另一個男人站在神樂面前，露出污穢的肉棒。", "その欲望の塊は、カグラの秘裂に無理やりねじ込まれ、彼女の秘部へ侵入を始める。": "那慾望的結晶強行塞進神樂的蜜裂，開始侵入她的私處。", "い、嫌ぁ……やめ、てっ……薬仕込んで、男が数人がかりで、なんて……卑怯なっ……！": "不，不要……住手……居然下藥，然後好幾個人一起上……太卑鄙了……！", "ユーリは、どこなのっ……！ うぁ、あっ……ユーリにひどいこと、したら……許さないっ……！": "尤里，尤里在哪裏……！嗚啊，啊……要是你們敢對尤里下手……我絕不饒了你們……！", "はぁ？ 嬢ちゃん、あんな嘘ほんとに信じてるのか": "哈？小姑娘，你真的相信那種謊話嗎", "どういうこと……ふ、うぁっ……んぅ": "什麼意思……呼，嗚啊……嗯", "あんたをおびき寄せるために、いっちょかましてやったのさ": "爲了把你引過來，我們演了一場戲", "あんたたちっ……あたしを、騙したわけ……！？ くぅっ、許、さないっ……！": "你們……居然騙我……！？ 嗚，不可，原諒……！", "くっそ……身体の自由が利けば、あんたたちなんてばばーんっと、やっつけられる、のにっ……うあぁっ！": "可惡……要是身體能動，我就能輕鬆幹掉你們了……嗚啊啊！", "うぉぉ、あんたのマンコ、俺のペニスをぎゅうぎゅうしてきやがる。もしかして、男を知らねぇのか？": "嗚哦哦，你的小穴，緊緊纏住我的肉棒。難道你還沒嘗過男人的滋味？", "う、うるさいっ……！ あんたなんかに、教える必要……やぁ、あぅっ……やめ、てっ……！": "羅，囉嗦……！ 你這種人，沒必要告訴你……呀，啊嗚……住手……！", "ふん、口では強がり言ってても、身体がへなへなじゃ、説得力のかけらもねぇな": "嗯，嘴上逞強，身體卻軟綿綿的，一點說服力都沒有", "ほら、俺が掴んだあんたのおっぱい、こうして揉んでやれば……": "看吧，我抓住你的奶子，像這樣揉搓的話……", "やぁあっ！ 嫌……ふあっ、やだ……乳首、触るな、ぁっ……んやぁ！": "不要！ 不要……呼啊，不要……不要碰，乳頭，啊……嗯呀！", "だめ、乳首だめぇっ……！身体、しびれてる、のにっ……敏感にっ……や、嫌だぁ！ はぁうっ……！": "不行，乳頭不行……！身體，明明，麻痹了……卻這麼敏感……不，不要！ 哈啊嗚……！", "おお、俺が足開いてやってるから、あんたのマンコがヒクヒクしてんのがわかるぜ": "哦哦，我幫你把腿掰開，所以能清楚看到你的小穴在抽搐", "しかも、エロい汁がどんどん出てきて、俺のチンポも滑りがよくなってらぁ": "而且，淫水越來越多，我的雞巴也滑溜溜的", "そ、そんな、わけっ……ないでしょ……っ、あ、あたし……初めて、なのにっ……！ あぁ！": "不，不可能……有這種事……我，我……明明，是第一次……！ 啊啊！", "あ、やぁ……胸攻めながら、下から突くの、だめっ……！ やだ、そんなの、しないでぇっ……！ んぁぁっ！": "啊，呀……一邊玩弄胸部，一邊從下面頂，不行……！ 不要，不要，做這種事……！ 嗯啊啊！", "何だ、やっぱりよがってんじゃねぇか。どうよ、自分が犯されてるのを大勢の男に見られてる気分は": "怎麼，果然很享受嘛。怎麼樣，被男人圍觀自己被侵犯的感覺", "っ……！ 何だよっ、あんたたち……そんなに、あたしが好き勝手されてるの、楽しいの……？ ああっ、はぁあっ": "……！ 什麼啊，你們……就這麼喜歡，看我被玩弄嗎……？ 啊啊，哈啊啊", "そりゃ楽しいよなぁ。ほら、お前らも嬢ちゃんのマンコがぐちゅぐちゅになってんの、見てみろよ": "當然喜歡了。來，你們也看看小姑娘的小穴變得多溼", "へへ、俺のカウパーと混ざって泡だってるぜ。興奮するなぁ。じゃ、もっと強くしてやろうな！": "嘿嘿，和我的考柏液混在一起起泡了。好興奮啊。那我就更用力了！", "はぁあっ！ は、激しっ……！ や、あぁ、ひゃぁうっ！や、も、いい加減にっ……！": "哈啊啊！ 太，太激烈了……！ 不，啊啊，呀啊啊！ 不，夠，夠了……！", "へへ、さっきよりエロ汁が溢れ出て来てやがる": "嘿嘿，愛液流得比剛纔還多啊", "こ、こんなの……生理現象、だよっ……！ はぁ、ああぅっ……やぁ！": "這，這種……是生理現象……！ 哈啊，啊啊……呀啊！", "あぁ！ 奥、突くの、だめっ……！ ふあぁ、あうっ！ やめて、ってばぁ……！": "啊啊！ 不要，頂裏面……！ 嗚啊啊，啊嗚！ 不要，啊……！", "へぇ、身体はしびれてんのにビクビク反応するんだな。淫乱な嬢ちゃんだぜ": "嘿，身體麻痹了卻還在抽搐啊。真是淫亂的小姑娘", "そ、そんな、ことっ……！ くっそ、このあたしが……ゴロツキごときに、好き勝手、され、てっ……んやぁぁ！": "這，這種，事……！ 可惡，我居然……被這種混混，爲所欲爲……嗯呀啊啊！", "意外と、好き勝手犯されるのが好きなんじゃねぇの？": "你意外地喜歡被侵犯吧？", "ち、違っ……！ あ、あっ、や、いやぁ！ 奥、奥だめぇ！ 抜い、てっ……は、早くっ！ やぁあん！": "不，不是……！ 啊，啊，不，不要！ 不要，頂裏面！ 抽，出來……快，快點！ 呀啊啊！", "奥が何だって？ そうか、そんなに気持ちいいのか。じゃ、もっと突いてやろうな！": "你說什麼？ 原來你這麼舒服啊。那我就多頂幾下！", "あああっ、や、ああっ、はあぁん！ いや……！ 奥、変な感じっ……くっ、もうやめ……んあぁ！": "啊啊啊，呀，啊啊，哈啊啊！ 不要……！ 裏面，感覺好奇怪……嗚，快停下……嗯啊啊！", "あんたたち、みたいなっ……卑怯な、ゴロツキの汚い棒……全部、噛みちぎって、やるからっ……！ やああっ": "我要把你們這種……卑鄙，混混的髒棒……全部，咬碎……！ 呀啊啊", "やれるもんならやってみろよ。身体がしびれて、だらしなく口開けちゃってさぁ": "你辦得到就試試看啊。身體都麻痹了，還張着嘴喘氣", "あんたたち、がっ……薬なんて仕込む、からっ……あぁ、ふああっ、く……や、見ないで、よっ……やぁ！": "都是你們，給我……下藥……啊啊，哈啊啊，嗚……不，不要看我……呀啊！", "んや、あっ、あぁん！ このあたし、がっ……こんな男たちに……犯されてる、なんて……ありえ、ないっ……はぁあん！": "嗯呀，啊，啊啊嗯！我……居然被……這種男人……侵犯……不可能……哈啊啊！", "うっ……マンコが吸い付いてやべぇ……出そう": "嗚……小穴吸得好緊……要射了", "俺らも、シゴく手が止まんねぇ……あ、出るっ": "我們的手也停不下來……啊，射了", "や、ちょ、出さない、でっ……！ あ、強、いっ！ や、だめ、こんなのだめぇ！ やぁぁあーーー……っ！！": "不，等，不要射……！啊，好，好激烈！不，不行，這樣不行！呀啊啊啊——……！！", "はぁ……あぅ……あんたたち、こんなこと、して……くっ、身体……もう感覚が……": "哈啊……啊嗚……你們，做這種事……嗚，身體……已經沒有感覺了……", "感覚がねぇ？ しっかりよがってたじゃねぇか": "沒有感覺？你不是挺享受的嗎", "あたしは……師団の誇りも、守れないで……不覚……っ、うっ、く……": "我……居然連師團的驕傲都保護不了……失態……嗚，嗚，嗚……", "あーあ、嬢ちゃんのきれいな体がザーメンでどろどろだぜ。絶景絶景": "啊啊，小姑娘漂亮的身軀沾滿了精液。絕景絕景", "くっ……あたしは、いつも強くなきゃいけない、のに……しかも、こんな男たちに、初めてを奪われて……っ！": "嗚……我明明，必須一直保持強大……而且，還被這種男人奪走了第一次……！", "はぁ、はぁっ……もう一度聞くけど、ユーリは無事なのよね？": "哈啊，哈啊……我再問一次，尤里沒事吧？", "あのユーリとかいう嬢ちゃんは、ぼやっとした男と不器用そうな女に囲まれておしゃべりしてたぜ": "那個叫尤里的小姑娘，正和一個呆呆的男人和一個笨手笨腳的女人在一起聊天", "あんたが1人で森に入り込んでくれてよかったぜ": "幸好你一個人跑進了森林裏", "そう……ユーリが無事なら、あたしは……": "是嗎……尤里沒事的話，我就……", "あれ、安心したら……頭が、ぼうっとして……何か……意識が、遠のいてく……": "咦，一放心下來……腦袋，就暈乎乎的……感覺……意識，漸漸遠去了……", "お、おい誰だお前！？": "喂，喂，你是誰！？", "こいつ、ユーリと一緒にいた男だ！": "這傢伙，是和尤里在一起的男人！", "あれ、は……人間……？ ああ、もう……何もわからない……": "咦，是……人類……？ 啊啊，已經……什麼都搞不懂了……"}