{"ふわ～、キレイな景色ですっ！": "呼哇～好漂亮的景色！", "シャシャ": "夏夏", "ピクニックに誘って頂いてありがとうございます、コーシンさん": "感谢你邀请我们来野餐，柯辛先生", "ピュルテ": "看板", "いえいえ。この辺りは良いですよね、人里から離れていて": "不客气。这一带很不错呢，离人烟很远", "コーシン": "柯辛", "とっても静かですよね～": "非常安静呢～", "それでは、そろそろ食事にしましょうか。みなさん歩き詰めで疲れたでしょう": "那么，差不多该吃饭了吧。大家一直走路，应该都累了吧", "私、もう喉はカラカラ、お腹はぺこぺこです！": "我已经口干舌燥，饥肠辘辘了！", "おもてなしは既に用意されています、存分に召し上がってください": "我已经准备好了，尽情享用吧", "用意されてるって……どこにあるのでしょう？": "准备好了……在哪里呢？", "あら、見えませんか？ そこにも実っているし、あそこにも生息しているでしょう": "哎呀，你们没看见吗？那里有果实，那里有动物吧", "この森にあるもの全てが、みなさんの食糧ですよ": "这座森林里的所有东西，都是你们的食物哦", "そ……それって、ピクニックじゃなくないですか？": "那……那不就是野营吗？", "ワタクシは初めから、鍛錬を兼ねたサバイバルを提案したつもりでしたけれど": "我从一开始就是打算进行锻炼兼野外求生的", "そのために、こうして誰も助けに来なさそうな場所を選んだのですから": "所以，我选择了这种谁都不会来救你们的地方", "え、ええぇぇ～～っ！？": "哎，哎哎哎哎～～！？", "そうだったのですね！ ならばよ～し、頑張って食料ゲットしちゃいますよーっ": "是这样啊！那好～我会努力找到食物的", "獲ってきた分で足りなかったら、私のお尻をちょっと削って食べちゃってください！": "如果我找到的不够，就请吃掉我屁股上的一点点肉吧！", "それは良い心掛けですね。自らの身を賭してこそのサバイバルというものです": "这想法不错。野外求生就是需要赌上自己的生命", "どうしましょう人間さん……シャシャさんのお言葉に甘えるわけにもいかないですし……": "怎么办，人类君……我们也不能接受夏夏小姐的好意……", "かといって、いきなり狩りをするのは……ムリですよねぇ": "但是，突然要我们去狩猎……我们做不到啊", "ムリなことにこそ挑むべきなのですよ、二人とも。簡単に達成できる目標など、どのような価値があるというのでしょう": "就是应该去挑战不可能的事情啊，你们两个。能够轻易达成的目标，又有什么价值呢", "諦めてはいけません。己の限界を、今こそ超えてください": "不可以放弃。现在正是超越自己极限的时候", "限界を超える、ですか……": "超越极限，吗……", "そうです。やれば、できます。できるのです": "是的。只要去做，就能做到。能做到的", "できる……できる……": "做到……能做到……", "あれ……？ なんだか、本当にできる気がしてきました……！": "哎……？怎么感觉，真的能做到……！", "その意気ですよピュルテ。為せば成る、為さねば成らぬというでしょう": "就是这个气势，看板。有志者事竟成，无志者事不成", "今こそ運命の分水嶺。さあ、自分を信じて、もう一回やってみましょう": "现在正是命运的分水岭。来吧，相信自己，再试一次吧", "結局……その日は森から抜け出すことはできず、野宿になってしまった。": "结果……那天没能走出森林，只能露宿。", "眠っていると、コーシンがゆさゆさと揺り動かしてくる。": "睡着的时候，柯辛摇醒了我。", "人の子よ、目を覚ましてこちらへ来てください。あなただけの修行を用意してあります": "人类之子啊，醒来后请到这边来。我准备了只属于你的修行", "時間のほどは、まだ明け方といったところだろうか。こんなに早くから修行なんて、ストイックを通り越していささかスパルタの気を感じる。": "时间大概还是黎明时分吧。这么早就开始修行，已经超越了禁欲，感觉有点斯巴达了。", "そんなことを思いながら連れて来られたのは、綺麗な水の流れる滝つぼだった。": "我一边这么想着，一边被带到了一个有清澈的水流的瀑布潭。", "それでは、さっそく始めましょうか。まずはこうして身体を縛って、動きを封じます――うふふ、いい姿ですね": "那么，我们马上开始吧。首先像这样把身体绑起来，封住你的行动——呵呵，这副样子真不错", "どこか恍惚の入り混じったような表情を浮かべるコーシン。まさか、このまま滝つぼに沈められてしまうのではないだろうか。": "柯辛的脸上浮现出恍惚的表情。难道说，她要就这样把我沉到瀑布潭里吗。", "そのようなことはしませんよ。ワタクシがこれから鍛えるのは、あなたの持久力と意志の強さです": "我不会做那种事的。我接下来要锻炼的是你的持久力和意志的强度", "ん、ふぅっ……はぁ……あ、あぁっ……はぅ、ぅんっ……くふぅぅ……": "嗯，呼……哈……啊，啊……哈，嗯……呼……", "ふふっ……人の子よ、このくらいで絶頂してはいけませんよ……？ んっ、ふぁぁっ……": "呵呵……人类之子啊，可不能这么快就高潮哦……？嗯，呼……", "コーシンは微笑みながら、ペニスを自らの膣内へと出し入れしている。": "柯辛微笑着，把阴茎在自己的阴道里抽插。", "持久力を鍛えると言っていたのは、コッチ方面のことだったのか。": "她说要锻炼我的持久力，原来是这个意思啊。", "あ、はぁっ……くぅんっ……旅をするうえで、精気というのは非常に重要なものですからね……": "啊，哈……嗯……在旅行中，精气是非常重要的……", "んっ、はあぁぁっ……硬くていいモノを持っていますね、人の子よ……": "嗯，哈……你有根好硬的肉棒呢，人类之子……", "ペニスの根元には、コーシンの力によって収縮するリングが嵌められていて、先ほどから射精をしそうになると強く締め付けられている。": "阴茎的根部被柯辛的力量收缩的环嵌入，从刚才开始，只要我快要射精，它就会紧紧地勒住我。", "生殺しとは、まさにこのことを言うのだろう。": "所谓的半死不活，就是指这种情况吧。", "あら、腰をもじもじさせていますね……ワタクシの中が、そんなに良いのですか……？": "哎呀，你的腰扭来扭去的……我的里面，有那么舒服吗……？", "でも、絶頂してはいけませんよ……ん、くぅんっ……この試練にも、耐えるのです……はぁっ……はぁ……": "但是，你不能高潮哦……嗯，嗯……你必须忍受住这个考验……哈……哈……", "滝の水によって濡れ、透けてしまっているコーシンの衣装は煽情的で、見ているだけで興奮が高まってしまう。": "柯辛的衣服被瀑布的水淋湿，变得透明，非常煽情，光是看着就让人兴奋不已。", "うふふ……こうして人の子を下に敷くのも、悪くないものですね……はぁ……あ、あぁんっ……": "呼呼……像这样把人类之子压在下面，感觉也不错呢……哈……啊，啊啊……", "さあ、もっと激しく動きますよ……強い心を持って、耐えてごらんなさい……": "来吧，我要动得更激烈了……你要有坚强的心，忍耐住……", "そう言って、コーシンは己の肢体を大きくグラインドさせた。": "说着，柯辛大幅度地扭动着自己的身体。", "はぁぁっ……！ んぅ……ふぁぁ、あぅ……ん、んんっ……やうぅっ……！": "哈啊啊……！嗯……呼啊，啊……嗯，嗯嗯……呀……！", "ふふっ、ペニスがどんどん熱くなっているのを感じます……気持ち良いのですね……？": "呼呼，我感觉你的阴茎越来越热了……你很舒服吧……？", "それはそうだろう。愛液でヌルヌルの肉襞に締め付けられて、平静なんて保てるはずがない。": "那是当然的。被爱液润滑的肉壁紧紧地勒住，怎么可能保持平静。", "ん、はぅぅっ……ふぁぁ……か、快楽に流されてはいけませんよ、人の子……": "嗯，哈……呼啊……你，你不能被快乐冲昏了头，人类之子……", "このような刺激にも、耐えないといけませんっ……んんぅっ！ あ、あぁっ、んんぅぅ～っ……": "你必须忍受住这样的刺激……嗯嗯！啊，啊，嗯嗯～……", "ペニスを咥え込んだ上でぐりぐりと動かれてしまい、射精衝動が込み上げてくる。": "肉棒被紧紧地包裹着，还被不停地摩擦，射精的冲动涌了上来。", "うふふ、切なそうな顔をしてますね……ワタクシも、ゾクゾクしちゃいます……": "呼呼，你看起来很痛苦呢……我也，兴奋起来了……", "煽るように、まるでこの行為を楽しんでいるように、コーシンは言う。": "柯辛像是在煽动我一样，仿佛在享受着这个行为。", "あなたなら、できます……どのような快楽にも、きっと、耐えられます……ん、んんぅっ、んふうぅぅっ……！": "你的话，一定可以的……无论是什么样的快乐，你一定都能忍受住……嗯，嗯嗯，嗯呼……！", "ペニスを刺激され続けたせいだろうか、頭の中が真っ白になってくる。": "也许是因为肉棒一直被刺激着，我的大脑变得一片空白。", "ふぁ……はぁっ……はぁ……ここまで耐えたのなら……合格ということで、いいでしょう……": "呼啊……哈啊……哈啊……能忍耐到这个程度……就算你合格了……", "イカせてあげます……どうですか、嬉しいですか？ 嬉しいでしょう……？": "我会让你射的……怎么样，开心吗？很开心吧……？", "コーシンの言葉と同時に、ペニスに嵌められたリングの締め付けがフッと緩んだ。": "在柯辛说话的同时，嵌在肉棒上的环突然松开了。", "今まで抑圧されていた快感の波が、下腹部へと一気に訪れる。": "至今为止被压抑的快感，一口气涌到了下腹部。", "ん、んんぅっ……人の子よ、イってしまうのですか？ ワタクシの中に出すのですか……？": "嗯，嗯嗯……人类之子啊，你要射了吗？你要射在我里面吗……？", "良いですよ……ワタクシも、もうっ……んんっ、くぅんっ……あ、あぅっ、ん、はぁっ、あっ、くうぅぅぅっ……！": "可以哦……我也，已经……嗯嗯，嗯……啊，啊，嗯，哈啊，啊，嗯嗯嗯……！", "イっ、イク……イク、イってしまいますっ……！ んんぅっ、や、あっ、はぁぁんっ！": "要，要……要，要射了……！ 嗯嗯，呀，啊，哈啊啊！", "ふぁぁっ、あぁっ、んああああぁぁああああああぁぁぁぁぁっ！": "呼啊啊，啊啊，嗯啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊！", "絶頂を迎えたコーシンの膣内が、痛いくらいの圧をもってペニスへと絡み付いてきた。": "迎来高潮的柯辛的阴道，以令人疼痛的压力缠绕着肉棒。", "こちらも身を震わせ、ありったけの白濁液を秘部の最奥へと放った。": "我也颤抖着身体，将所有的白浊液射向了秘部的最深处。", "はぁ……あ、あぁ……すごい……こんなに、いっぱい……ん、ふぅ……": "哈啊……啊，啊啊……好厉害……这么多……嗯，呼……", "んんっ……ワタクシの中が、熱いので満たされています……あぁ……ふぁぁ……": "嗯嗯……我的里面，被热热的东西填满了……啊啊……呼啊啊……", "コーシンの秘部からは、愛液と精液が混じり合って垂れ落ちていた。": "柯辛的秘部，爱液和精液混合在一起滴落了下来。", "人の子よ、今日のところは合格したからといって、慢心してはいけません。これからも励むのですよ……？": "人类之子啊，虽然今天合格了，但也不能骄傲。今后也要努力哦……？", "満足そうな微笑みを浮かべて、コーシンは言うのだった。": "柯辛露出了满足的微笑，这样说道。"}