{"……と知り合いの元カレがゴミみたいな空気を作ったのですが、とっさに同人誌好きの友人が『その発言は同人誌ならキライじゃない。公式ならクソだけど』と神のような捌き方をしてくださったのはもはや伝説でございますね": "……熟人的前男友製造了垃圾一樣的氣氛，喜歡同人誌的朋友立刻用神一般的處理方式說『這句話如果是同人誌的話我並不討厭。如果是官方的話就是垃圾』，這已經是傳說了吧", "クアサ": "誇薩", "え、なんて？": "嗯，什麼？", "ドロシー": "桃樂絲", "クアサの話し方ってたまにわかんないんだよね。あたしは慣れたけどさ": "誇薩的說話方式偶爾會讓人聽不懂呢。雖然我已經習慣了", "カグラ": "神樂", "お褒めにあずかり光栄でございます": "能得到您的誇獎是我的榮幸", "今のって褒められたのかしらね？": "剛纔那算是誇獎嗎？", "クアサもドージンシが好きなんだよね。よく話してるもんね": "誇薩也喜歡同人誌呢。經常在聊這個", "いけませんわ、カグラさま。お店の中でそんなことを堂々とおっしゃっては、恥ずかしいではございませんか": "不可以哦，神樂大人。在店裏堂堂正正地說這種話，不是很羞恥嗎", "同人誌って、本のことよね。本なら私の知り合いにも書いてるって人が何人かいたはずよ": "同人誌是書吧。書的話，我認識的幾個人應該有在寫", "えっ、待って。創作活動をしているお知り合いがいらっしゃるのですか！？ そ、そ、その方はドロシーさまのご友人ですか！？": "咦，等等。您有在進行創作活動的朋友嗎！？那，那，那位是桃樂絲大人的朋友嗎！？", "もちろん！ もはやマブよ！": "當然！已經是摯友了！", "マブか、いいね！ 拳を交わしたらそれはもうマブだよね！": "摯友嗎，不錯呢！交過手之後就是摯友了呢！", "同人書きは自身の作品に意見や要望を貰うことをなによりも喜ぶと聞きます。ここはぜひ、わたくし達で最高のプロットをご提出して至高の一冊を書き上げていただくというのはいかがでございましょう……！！": "我聽說同人作家最高興的就是得到別人對自己作品的意見和要求。這裏就由我們提出最棒的劇情，讓她們寫出最棒的一本書，您覺得如何……！！", "私達の考えたことが本になるの？ 面白そうね、やりましょう！": "我們想的劇情會變成書嗎？好像很有趣呢，來吧！", "あたしは本とかあんまり読まないから、二人の話を聞いとくよ": "我不怎麼看書，就聽你們兩個說吧", "なにをおっしゃいます、カグラさま。わたくし達が考えるのは、カグラさまとユーリさまが主人公のお話なのですよ。それはもう濃厚な……ではなく、いかがでしょう、カグラさま。主人公ということは……？": "您在說什麼呢，神樂大人。我們要想的，是以神樂大人和尤里大人爲主人公的故事哦。那可是非常濃厚的……不對，您覺得如何，神樂大人。主人公就是……？", "一番、強いってことかな！？": "最強的人嗎！？", "その通りでございます。カグラさまが最強のお話にご興味はありませんか？": "沒錯。神樂大人對最強的故事有沒有興趣呢？", "あるある、それはある！ やっぱりギリギリのバトルっていうのは外せないよね。お互いの拳が、こう、速くて！ 強くて！": "有有有，這個好！果然不能缺少極限戰鬥呢。彼此的拳頭，就像這樣，又快！又強！", "そんな戦闘に向かうカグラさまに言いたいことはあれど、ただ支えるのみと心に決めたユーリさまは、送り出すその瞬間になにを思っていたのでしょう。そして一人でカグラさまの帰りを待つ間は……んほほ……": "雖然尤里大人對奔赴戰場的神樂大人有話想說，但決定只默默支持的尤里大人，在送神樂大人離開的瞬間在想什麼呢。然後在獨自等待神樂大人回來的時候……嗯呵呵……", "いいわよ、じゃんじゃんアイディア出して！ どんどんまとめるからね！": "好啊，那就盡情提出點子吧！我會好好整理的！", "はふぅ、ずいぶんと白熱してしまいましたね。わたくし達の傑作アイディアがどんな方の手によってどんな素敵なカグユリに仕上がるのか、楽しみで仕方ない……きゃっ！？": "哈呼，真是熱烈呢。我們的傑作點子會由什麼樣的人之手，變成什麼樣美妙的神樂尤里呢，真是期待得不得了……呀！？", "解散した後も浮き足立つ気持ちを抑えきれずに歩いているクアサだったが、突然腕を掴まれ、路地裏へと引き込まれる。": "解散之後誇薩也抑制不住興奮的心情，突然有人抓住她的手臂，把她拉進小巷。", "も、もう。乙女の細腕を掴んで、いったいなんなのですか": "真，真是的。抓住少女的纖細手臂，到底想幹什麼", "急にごめんなさい、私、さっきあのお店にいたんです。隣のテーブルだったんですけど": "突然打擾真是抱歉，我剛纔在那家店裏。就在你們旁邊的桌子", "村人": "村民", "はあ。それがなにか……あ、話し声がうるさかったでしょうか。申し訳ございませんでした、少々話に熱が入ってしまったもので……ひっ！？": "哎呀。那又怎麼……啊，說話聲太吵了嗎。真是抱歉，稍微有點聊得太投入了……咿！？", "気になったのならその場で指摘すればいいものを、と思いながらも丁寧に謝るクアサだったが、その言葉は途中で途切れてしまう。": "誇薩心想，既然在意的話當場指出來不就好了，但還是禮貌地道歉，但話說到一半就停住了。", "私、今朝これを買って。どうしても誰かとシたかったんですけど、相手が見つからなくて。お姉さんも、女同士がお好きなんですよね。ぜひお相手をお願いします！": "我今天早上買了這個。雖然無論如何都想和別人做，但找不到對象。大姐姐也喜歡女生對吧。請務必和我做！", "いえ、わたくしは百合が好きなだけで、自分が百合なわけではな……ひぎぃっ！？": "不，我只是喜歡百合，不是自己想當百合……噫！？", "クアサが謝罪の言葉を最後まで言えなかったのは、おもむろに目の前の女が自身のスカートをたくしあげたから──だけではない。": "誇薩沒能把道歉的話說到最後，是因爲眼前的女子突然掀起自己的裙子——但不僅如此。", "その股に、雄々しく主張するペニスバンドがついていたからだった。": "她的胯下，裝着一根雄偉的假陽具。", "これから起こることを察したクアサは逃げ出そうとしたが、興奮した様子の女に押さえつけられ、無理やりに挿入されてしまう。": "察覺到接下來會發生什麼的誇薩想要逃跑，卻被興奮的女子按住，強行插入。", "い、嫌ぁ……っ、痛い……！ こんな、なんの準備もできていないのにっ、ぅぐ……": "不，不要……好痛……！明明，什麼準備都沒有做，嗚……", "あんなに力強く百合を語れるってことは、きっとお好きなんだと思って": "能那麼堅定地談論百合，我想你一定很喜歡", "ちがう、そういうことではございませんから……わたくしは、仲睦まじいお二人の姿を見ていたい、だけで": "不對，不是那樣的……我只是，想看你們兩人親密的樣子", "形がどうあれ、自分が関わることなど、少しも考えていないのです……！": "不管是什麼形式，我完全沒想過自己會和別人做……！", "痛みと余裕のない圧迫感で、呼吸が整わないクアサ。": "疼痛和壓迫感讓誇薩無法正常呼吸。", "ですから、はぁ……わたくしは、貴方さまのお相手にはなり得ません、ので……どうかこれを抜いてくださいませ……": "所以，哈啊……我，不能和你做……請把它拔出來吧……", "そんな彼女の様子をどう捉えたか、女は腕を伸ばし、クアサの腰に手を添えた。": "不知道是怎麼理解誇薩的反應的，女子伸出手，摟住誇薩的腰。", "えっ、待って、なにをなさろうとしていますか。抜いてくださいと申し上げたのが聞こえな……んぐぅっ！？": "咦，等等，你要做什麼。我叫你把它拔出來，你沒聽到嗎……嗯咕！？", "あぅ、ぐ、うふぅっ……やだ、こんなの、苦しいだけで気持ちよくもなんともないのにぃ……": "啊嗚，咕，嗚呼……不要，這樣，只會讓我難受，一點都舒服不起來……", "もしかして、女同士でするの初めてですか？ うふふ、張り切っちゃう。すぐに気持ちよくしてあげますね": "難道說，你是第一次和女生做嗎？呵呵，我會努力的。很快就會讓你舒服起來的", "クアサが慣れていないことに気を良くしたか、女は嬉しそうに腰を動かし始める。": "女子似乎對誇薩的不習慣感到高興，開心地動起腰來。", "はじめこそ痛みしかなかったものの、内側から執拗な刺激を繰り返され、クアサの身体は徐々に反応していくのだった。": "雖然一開始只有疼痛，但隨着內部反覆受到刺激，誇薩的身體漸漸有了反應。", "んふ、ぅあ、はあっ……こんな、温もりも感情もないようなモノを、出し入れされているだけ……なのに": "嗯呼，嗚啊，哈啊……明明，只是被這種，沒有溫度也沒有感情的東西，抽插而已……", "感じ始めたんですか？ カワイイ……一人じゃなくて私とシてるんですもん、オナニーより温もりも感情もありますよ": "開始有感覺了嗎？真可愛……畢竟不是一個人自慰，而是和我一起做，所以比自慰要溫暖，也更有感情哦", "そんなことを言いたいわけじゃ……ううっ、あっ、あぁんっ": "我不是想說這個……嗚嗚，啊，啊啊嗯", "ねえ、どうですか？ ペニスバンドで犯されるのって、気持ちいいの？": "告訴我，怎麼樣？被假雞雞侵犯，舒服嗎？", "そんな、ご自分がしたことないようなことを、わたくしになさっているのですか……！？": "你，你竟然對我做這種你自己都沒做過的事……！？", "無機質で、硬くて、こんなものでどれだけ突かれても、っく、気持ちよくなどなれません……っ": "這種無機質的，硬邦邦的東西，不管怎麼插，嗚，我都不會舒服的……", "そうなの？ どんどん滑りはよくなってきてるのに": "是嗎？明明越來越滑了", "うぅ、はあぁぁ、無機質で、わたくしのことなど一切考えないただの器具でございますから……っ！": "嗚嗚，哈啊啊啊，因爲這是無機質的，完全不考慮我的感受的，單純的工具……！", "……それゆえに、あくっ、肉体的快楽だけをしつこく繰り返される……ようで": "……所以，啊嗚，只會反覆給予肉體上的快感……", "はぅ、んっ、わたくしが見ていた彼女達は、こんな風に、感じていたのだと、それを知れたのだと思えば、はぁ、悪くない……の、かもっ": "哈嗚，嗯，一想到我看到的她們，就是這種感覺，哈啊，感覺，好像……也不壞", "今は健全な二人も、あぅ、関係が進めば、いずれこうやって……あぁぁぅんっ！？": "現在健全的那兩個人，啊嗚，等關係發展了，總有一天也會這樣……啊啊啊嗯！？", "私とシてる最中なんだから、他の女のことなんて考えないでくださいよ": "我們正在做呢，不要想別的女人啊", "上の空になりつつあったクアサを咎めるように、女は深く腰を下ろした。": "女人深深坐下來，責備着心不在焉的誇薩。", "んはぁううっ、うそ、こんなに奥まで、くるなんてぇっ……！": "嗯哈啊嗚嗚，騙人，竟然插得，這麼深……！", "大きいですもんね。こうするだけで一番奥に届いちゃいますね": "因爲很大嘛。光是這樣就能插到最深處了", "そっ、んな……奥まで、ゴリゴリされたらぁ……！ は、っあ、きゃぅんっ、んんっふぅ！": "這，樣……插到最深處的話……！ 哈，啊，呀嗚嗯，嗯嗯呼嗚！", "だめ、何回も突かないでぇ、あうんっ、あん、あんっ、んんっ": "不行，不要一直插，啊嗚嗯，啊嗯，啊嗯，嗯嗯", "奥っ、ひぁうっ、やだぁ、こんなので、感じたくっ、やんっ、あぁんっ": "最深處，呀嗚，討厭，這樣，好有感覺，呀嗯，啊啊嗯", "や、いやぁ、おさえられないっ、いやなのに、あんっ、ああうっ、も、むりっ、イッちゃ……んんんぅぅっ！": "不，不要，我受不了了，明明很討厭，啊嗯，啊啊嗚，不，不行了，要去了……嗯嗯嗯嗚嗚！", "はぁ……っ、はぁふ……、ペニスバンドって、こういうものなのですね……": "哈啊……，哈啊呼……，原來這就是，假雞雞啊……", "お姉さん、感じ方もイき方もとってもカワイかったですね。癖になっちゃいそうです": "大姐姐，你高潮的樣子和反應都很可愛呢。感覺會上癮", "はぁ、はぁ……もう、こうして身勝手に他人を巻き込んだりされては、いけませんよ……": "哈啊，哈啊……真是的，不可以這樣擅自把別人捲進來啦……", "他の道具もあるんですけど、また一緒にどうですか？": "我還有其他道具，下次再一起玩吧？", "ご冗談を……実際に体験してわかりました": "開玩笑……實際體驗過後，我明白了", "わたくしにとっては、やはり愛し合う二人を遠くから眺めることこそが至高であると": "對我來說，果然還是遠遠眺望相愛的兩人，纔是最棒的"}