{"ふわ～、キレイな景色ですっ！": "呼哇～好漂亮的景色！", "シャシャ": "夏夏", "ピクニックに誘って頂いてありがとうございます、コーシンさん": "感謝你邀請我們來野餐，柯辛先生", "ピュルテ": "看板", "いえいえ。この辺りは良いですよね、人里から離れていて": "不客氣。這一帶很不錯呢，離人煙很遠", "コーシン": "柯辛", "とっても静かですよね～": "非常安靜呢～", "それでは、そろそろ食事にしましょうか。みなさん歩き詰めで疲れたでしょう": "那麼，差不多該喫飯了吧。大家一直走路，應該都累了吧", "私、もう喉はカラカラ、お腹はぺこぺこです！": "我已經口乾舌燥，飢腸轆轆了！", "おもてなしは既に用意されています、存分に召し上がってください": "我已經準備好了，盡情享用吧", "用意されてるって……どこにあるのでしょう？": "準備好了……在哪裏呢？", "あら、見えませんか？ そこにも実っているし、あそこにも生息しているでしょう": "哎呀，你們沒看見嗎？那裏有果實，那裏有動物吧", "この森にあるもの全てが、みなさんの食糧ですよ": "這座森林裏的所有東西，都是你們的食物哦", "そ……それって、ピクニックじゃなくないですか？": "那……那不就是野營嗎？", "ワタクシは初めから、鍛錬を兼ねたサバイバルを提案したつもりでしたけれど": "我從一開始就是打算進行鍛鍊兼野外求生的", "そのために、こうして誰も助けに来なさそうな場所を選んだのですから": "所以，我選擇了這種誰都不會來救你們的地方", "え、ええぇぇ～～っ！？": "哎，哎哎哎哎～～！？", "そうだったのですね！ ならばよ～し、頑張って食料ゲットしちゃいますよーっ": "是這樣啊！那好～我會努力找到食物的", "獲ってきた分で足りなかったら、私のお尻をちょっと削って食べちゃってください！": "如果我找到的不夠，就請喫掉我屁股上的一點點肉吧！", "それは良い心掛けですね。自らの身を賭してこそのサバイバルというものです": "這想法不錯。野外求生就是需要賭上自己的生命", "どうしましょう人間さん……シャシャさんのお言葉に甘えるわけにもいかないですし……": "怎麼辦，人類君……我們也不能接受夏夏小姐的好意……", "かといって、いきなり狩りをするのは……ムリですよねぇ": "但是，突然要我們去狩獵……我們做不到啊", "ムリなことにこそ挑むべきなのですよ、二人とも。簡単に達成できる目標など、どのような価値があるというのでしょう": "就是應該去挑戰不可能的事情啊，你們兩個。能夠輕易達成的目標，又有什麼價值呢", "諦めてはいけません。己の限界を、今こそ超えてください": "不可以放棄。現在正是超越自己極限的時候", "限界を超える、ですか……": "超越極限，嗎……", "そうです。やれば、できます。できるのです": "是的。只要去做，就能做到。能做到的", "できる……できる……": "做到……能做到……", "あれ……？ なんだか、本当にできる気がしてきました……！": "哎……？怎麼感覺，真的能做到……！", "その意気ですよピュルテ。為せば成る、為さねば成らぬというでしょう": "就是這個氣勢，看板。有志者事竟成，無志者事不成", "今こそ運命の分水嶺。さあ、自分を信じて、もう一回やってみましょう": "現在正是命運的分水嶺。來吧，相信自己，再試一次吧", "結局……その日は森から抜け出すことはできず、野宿になってしまった。": "結果……那天沒能走出森林，只能露宿。", "眠っていると、コーシンがゆさゆさと揺り動かしてくる。": "睡着的時候，柯辛搖醒了我。", "人の子よ、目を覚ましてこちらへ来てください。あなただけの修行を用意してあります": "人類之子啊，醒來後請到這邊來。我準備了只屬於你的修行", "時間のほどは、まだ明け方といったところだろうか。こんなに早くから修行なんて、ストイックを通り越していささかスパルタの気を感じる。": "時間大概還是黎明時分吧。這麼早就開始修行，已經超越了禁慾，感覺有點斯巴達了。", "そんなことを思いながら連れて来られたのは、綺麗な水の流れる滝つぼだった。": "我一邊這麼想着，一邊被帶到了一個有清澈的水流的瀑布潭。", "それでは、さっそく始めましょうか。まずはこうして身体を縛って、動きを封じます――うふふ、いい姿ですね": "那麼，我們馬上開始吧。首先像這樣把身體綁起來，封住你的行動——呵呵，這副樣子真不錯", "どこか恍惚の入り混じったような表情を浮かべるコーシン。まさか、このまま滝つぼに沈められてしまうのではないだろうか。": "柯辛的臉上浮現出恍惚的表情。難道說，她要就這樣把我沉到瀑布潭裏嗎。", "そのようなことはしませんよ。ワタクシがこれから鍛えるのは、あなたの持久力と意志の強さです": "我不會做那種事的。我接下來要鍛鍊的是你的持久力和意志的強度", "ん、ふぅっ……はぁ……あ、あぁっ……はぅ、ぅんっ……くふぅぅ……": "嗯，呼……哈……啊，啊……哈，嗯……呼……", "ふふっ……人の子よ、このくらいで絶頂してはいけませんよ……？ んっ、ふぁぁっ……": "呵呵……人類之子啊，可不能這麼快就高潮哦……？嗯，呼……", "コーシンは微笑みながら、ペニスを自らの膣内へと出し入れしている。": "柯辛微笑着，把陰莖在自己的陰道里抽插。", "持久力を鍛えると言っていたのは、コッチ方面のことだったのか。": "她說要鍛鍊我的持久力，原來是這個意思啊。", "あ、はぁっ……くぅんっ……旅をするうえで、精気というのは非常に重要なものですからね……": "啊，哈……嗯……在旅行中，精氣是非常重要的……", "んっ、はあぁぁっ……硬くていいモノを持っていますね、人の子よ……": "嗯，哈……你有根好硬的肉棒呢，人類之子……", "ペニスの根元には、コーシンの力によって収縮するリングが嵌められていて、先ほどから射精をしそうになると強く締め付けられている。": "陰莖的根部被柯辛的力量收縮的環嵌入，從剛纔開始，只要我快要射精，它就會緊緊地勒住我。", "生殺しとは、まさにこのことを言うのだろう。": "所謂的半死不活，就是指這種情況吧。", "あら、腰をもじもじさせていますね……ワタクシの中が、そんなに良いのですか……？": "哎呀，你的腰扭來扭去的……我的裏面，有那麼舒服嗎……？", "でも、絶頂してはいけませんよ……ん、くぅんっ……この試練にも、耐えるのです……はぁっ……はぁ……": "但是，你不能高潮哦……嗯，嗯……你必須忍受住這個考驗……哈……哈……", "滝の水によって濡れ、透けてしまっているコーシンの衣装は煽情的で、見ているだけで興奮が高まってしまう。": "柯辛的衣服被瀑布的水淋溼，變得透明，非常煽情，光是看着就讓人興奮不已。", "うふふ……こうして人の子を下に敷くのも、悪くないものですね……はぁ……あ、あぁんっ……": "呼呼……像這樣把人類之子壓在下面，感覺也不錯呢……哈……啊，啊啊……", "さあ、もっと激しく動きますよ……強い心を持って、耐えてごらんなさい……": "來吧，我要動得更激烈了……你要有堅強的心，忍耐住……", "そう言って、コーシンは己の肢体を大きくグラインドさせた。": "說着，柯辛大幅度地扭動着自己的身體。", "はぁぁっ……！ んぅ……ふぁぁ、あぅ……ん、んんっ……やうぅっ……！": "哈啊啊……！嗯……呼啊，啊……嗯，嗯嗯……呀……！", "ふふっ、ペニスがどんどん熱くなっているのを感じます……気持ち良いのですね……？": "呼呼，我感覺你的陰莖越來越熱了……你很舒服吧……？", "それはそうだろう。愛液でヌルヌルの肉襞に締め付けられて、平静なんて保てるはずがない。": "那是當然的。被愛液潤滑的肉壁緊緊地勒住，怎麼可能保持平靜。", "ん、はぅぅっ……ふぁぁ……か、快楽に流されてはいけませんよ、人の子……": "嗯，哈……呼啊……你，你不能被快樂衝昏了頭，人類之子……", "このような刺激にも、耐えないといけませんっ……んんぅっ！ あ、あぁっ、んんぅぅ～っ……": "你必須忍受住這樣的刺激……嗯嗯！啊，啊，嗯嗯～……", "ペニスを咥え込んだ上でぐりぐりと動かれてしまい、射精衝動が込み上げてくる。": "肉棒被緊緊地包裹着，還被不停地摩擦，射精的衝動湧了上來。", "うふふ、切なそうな顔をしてますね……ワタクシも、ゾクゾクしちゃいます……": "呼呼，你看起來很痛苦呢……我也，興奮起來了……", "煽るように、まるでこの行為を楽しんでいるように、コーシンは言う。": "柯辛像是在煽動我一樣，彷彿在享受着這個行爲。", "あなたなら、できます……どのような快楽にも、きっと、耐えられます……ん、んんぅっ、んふうぅぅっ……！": "你的話，一定可以的……無論是什麼樣的快樂，你一定都能忍受住……嗯，嗯嗯，嗯呼……！", "ペニスを刺激され続けたせいだろうか、頭の中が真っ白になってくる。": "也許是因爲肉棒一直被刺激着，我的大腦變得一片空白。", "ふぁ……はぁっ……はぁ……ここまで耐えたのなら……合格ということで、いいでしょう……": "呼啊……哈啊……哈啊……能忍耐到這個程度……就算你合格了……", "イカせてあげます……どうですか、嬉しいですか？ 嬉しいでしょう……？": "我會讓你射的……怎麼樣，開心嗎？很開心吧……？", "コーシンの言葉と同時に、ペニスに嵌められたリングの締め付けがフッと緩んだ。": "在柯辛說話的同時，嵌在肉棒上的環突然鬆開了。", "今まで抑圧されていた快感の波が、下腹部へと一気に訪れる。": "至今爲止被壓抑的快感，一口氣湧到了下腹部。", "ん、んんぅっ……人の子よ、イってしまうのですか？ ワタクシの中に出すのですか……？": "嗯，嗯嗯……人類之子啊，你要射了嗎？你要射在我裏面嗎……？", "良いですよ……ワタクシも、もうっ……んんっ、くぅんっ……あ、あぅっ、ん、はぁっ、あっ、くうぅぅぅっ……！": "可以哦……我也，已經……嗯嗯，嗯……啊，啊，嗯，哈啊，啊，嗯嗯嗯……！", "イっ、イク……イク、イってしまいますっ……！ んんぅっ、や、あっ、はぁぁんっ！": "要，要……要，要射了……！ 嗯嗯，呀，啊，哈啊啊！", "ふぁぁっ、あぁっ、んああああぁぁああああああぁぁぁぁぁっ！": "呼啊啊，啊啊，嗯啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊！", "絶頂を迎えたコーシンの膣内が、痛いくらいの圧をもってペニスへと絡み付いてきた。": "迎來高潮的柯辛的陰道，以令人疼痛的壓力纏繞着肉棒。", "こちらも身を震わせ、ありったけの白濁液を秘部の最奥へと放った。": "我也顫抖着身體，將所有的白濁液射向了祕部的最深處。", "はぁ……あ、あぁ……すごい……こんなに、いっぱい……ん、ふぅ……": "哈啊……啊，啊啊……好厲害……這麼多……嗯，呼……", "んんっ……ワタクシの中が、熱いので満たされています……あぁ……ふぁぁ……": "嗯嗯……我的裏面，被熱熱的東西填滿了……啊啊……呼啊啊……", "コーシンの秘部からは、愛液と精液が混じり合って垂れ落ちていた。": "柯辛的祕部，愛液和精液混合在一起滴落了下來。", "人の子よ、今日のところは合格したからといって、慢心してはいけません。これからも励むのですよ……？": "人類之子啊，雖然今天合格了，但也不能驕傲。今後也要努力哦……？", "満足そうな微笑みを浮かべて、コーシンは言うのだった。": "柯辛露出了滿足的微笑，這樣說道。"}