{"なんでティンカ達がお皿洗いしなくちゃなんないのさー": "为什么汀可她们非得洗盘子不可啊ー", "ティンカー・ベル": "汀可贝儿", "美味しいパイと夕飯のお礼ってとこだろうよ": "应该是作为美味的派和晚饭的谢礼吧", "シャペロン": "夏佩洛", "自分で美味しいって言った！": "自己说好吃的！", "でも、本当に美味しかったですね。やっぱりヴェルちゃんのおばあ様です": "但是，真的很好吃呢。不愧是威爾的奶奶", "ピュルテ": "看板", "わかってるじゃあないか、ピュルテ": "你很懂嘛，看板", "そういえばさ、シャペロン。この森って狼男がいるの？ さっきそんなこと言ってたよね？": "说起来，夏佩洛。这片森林里有狼人吗？刚才你好像说过吧？", "……ああ、いるよ。今じゃなんてことはないけど、昔はイヤな関わりもあったもんだよ": "……嗯，有哦。虽然现在没什么，但以前有过不愉快的关联", "狼男がいる森なんて滅多に聞きませんけど、他の森に移り住もうとは思わないんですか？": "有狼人的森林很少听说，你没有想过搬到其他的森林吗？", "ははは、面白いことを言うじゃないか。産まれてからずっと住んでいるこの森を出るなんて選択肢はあたしにゃないさ": "哈哈哈，你这话真有意思。离开出生后一直居住的这片森林，对我来说不是选项呢", "なんのために長年魔法の研究を続けてきたと思ってるんだい。今やあたしは狼男なんか物ともしない。イヤになって森を出るとしたら、あいつらの方さ": "你以为我是为了什么才长年研究魔法的。现在我可不会把狼人放在眼里。如果要离开森林的话，那也是他们离开", "うわー、悪い笑顔。……なんか、ずきんがねちっこく人間さんにこだわるとこの片鱗が見えたかも": "呜哇ー，好邪恶的笑容。……总觉得，能从夏佩洛身上看到对人类似乎很执着的痕迹", "それに、愛情の深さもですね……": "而且，爱情也很深……", "ねー、もしかしてずきん、シャペロンからいやらしい魔法習ってたりしないよね？": "诶ー，难道说，小绒球从夏佩洛那里学到了什么下流的魔法吗？", "ヴェルちゃんは魔法を使えないはずですけど、マジックアイテムを貰ってたり……": "威尔小妹妹应该不会使用魔法，但会不会从夏佩洛那里得到了魔法道具……", "いつまでそんなとこに立ってるつもりだい。薪割りご苦労。ヴェル、人間さん": "你打算在那里站到什么时候。劈柴辛苦了。威尔，人类似乎", "げっ、ずきん、いつからそこに！？": "咦，小绒球，你什么时候来的！？", "わ、私はねちっこいなんて言ってませんよ。それはティンカちゃんだけですから！": "我，我可没说夏佩洛很执着哦。只有汀可酱这么说！", "あー、ずるいよピュルテ！ ってかずきん、人間さんに変な魔法とかかけてないよね！？": "啊ー，好狡猾啊看板！话说小绒球，你没有对人类似乎施加奇怪的魔法吧！？", "あわわ、違うんです。これにはわけが……！": "啊哇哇，不是的。这是有原因的……！", "くっくっく。ずいぶんと賑やかな友達ができたもんだねぇ、ヴェル": "咯咯咯。你交到了很热闹的朋友呢，威尔", "うん……ヴェルかい？ ふぁ……こんな夜更けに、まさか眠れないってわけじゃないだろう。どうした……えっ！？": "嗯……是威爾吗？呼啊……都这么晚了，你该不会是睡不着吧。怎么了……诶！？", "いつも用心に用心を重ねるアンタらしくないな。お客さんがいっぱい来て浮かれちゃったのか？": "这可不像平时小心谨慎的你啊。是来了太多客人让你兴奋过头了吗？", "狼男１": "狼人1", "狼男が、どうしてこの家に……魔法で施錠してるはずなのに……そうか、薪割りから二人が戻ったとき、裏口を……！": "狼人怎么会出现在这个家里……我明明用魔法锁上了门……对了，是她们俩劈完柴回来的时候，从后门……！", "ふん、寝込みを襲おうなんて卑怯なあんた達らしいけどねぇ、あたしだっていつまでも昔の弱っちいままじゃ──": "呼，虽然趁人睡着时袭击的卑鄙手段很符合你们的风格，但我可不会一直像以前那样弱小——", "おっと、そうはさせないぜ": "哎哟，我可不会让你得逞", "狼男２": "狼人2", "っ、もう一人いたのかい！？ やっ、ちょっと待って……あぅんっ": "你，你还有一个人！？呀，等一下……啊嗯", "かわいいお孫さんがいるとは思えねえな、しっかり現役のカラダだ": "真难想象你有个这么大的孙女，身体还这么有活力", "あっ、んふぅ……っ、あんた達、こんなことして、ただで済むと……": "啊，嗯呼……你们，要是以为做了这种事还能全身而退……", "んんっ、ヴェルに手出ししたら、容赦しないよ。こんな貧相なモノじゃ相手にもされないだろうけどねぇ": "嗯嗯，要是敢对威爾出手，我可不会放过你们。虽然你们这种寒酸玩意儿应该没人要", "口だけは達者だな！": "你倒是挺会说的！", "自分は両方でくわえ込んでるくせに、やらしいばあさんだぜ。おらっ": "自己都把两根都含进去了，真是个下流的老太婆。嘿", "きゃうぅっ！？ 勝手に挿れておいて、なんて言い草だい。……ッふっ": "咿呜呜！？明明是你擅自插进来的，还敢说这种话……呼", "（ああ、こんな屈辱ってないよ。よりにもよって一番イヤな奴らにこんな風に弄ばれるなんて……！）": "（啊啊，没有比这更屈辱的了。偏偏被我最讨厌的家伙们这样玩弄……！）", "（でも、うぅ、二本同時に挿れられるだなんて思ってなくてっ、身体の奥がびりびりしてきちまうよ……）": "（但是，呜呜，没想到会被两根同时插入，身体深处都开始发麻了……）", "ずいぶん濡れてきてるぞ。貧相なチンポでも気持ちよくなるほど飢えてるみたいだな": "已经湿透了啊。看来你饥渴到连这种寒酸鸡巴都能让你舒服起来了", "ばかをお言い。女の身体ってのは、防衛反応として濡れるもんなんだよ": "说什么蠢话。女人的身体，本来就会因为防卫反应而湿润", "そうか。じゃあケツマンコがこんなに締め付けてるのはどういうことなんだろうな！": "是吗。那凯兹穴夹得这么紧又是怎么回事呢！", "ひゃああんっ！ そんなに、激しくっ、ああうっ、およしよ……！": "呀啊啊嗯！别那么，激烈，啊啊呜，住手啊……！", "この前、仲間をコテンパンにしてくれただろ。そのお礼だ！": "之前你把我的同伴打得落花流水吧。这是回礼！", "くぅ、んんっ、お、襲いかかってくる方が悪いのさ。んん、いちいち追い払った狼男のことなんか、あん、覚えちゃいないよ": "咕，嗯嗯，是，是袭击我的人不好。嗯嗯，我，我才不记得，啊嗯，被我赶走的狼人呢", "だったらこのことだって明日には忘れるから関係ねえな！": "那这件事明天也会忘掉，所以没关系吧！", "都合のいいことばっかり言って、やんっ、本当に卑怯な奴らだよ……！": "尽说些对自己有利的话，呀嗯，真是卑鄙的家伙……！", "遠慮せずに感じていいんだぞ。お孫さんに聞こえるくらい大きな声で喘いでみろよ": "不用客气，尽情享受吧。用你孙女都能听到的音量喘息吧", "はう、くぅっ、う、誰があんた達なんかに犯されて、感じるもんかい。やるんなら早く済ませちまいなよ": "哈呜，咕，谁，谁会被你们这种家伙侵犯而有感觉啊。要干就快点干完", "まだまだ余裕がありそうだな。おらっ": "看来你还有余力啊。哦啦", "おらっ": "喂", "狼男2": "狼人2", "はああうぁっ！？ や、両方から別々の刺激が来て、だめ、変になっちまうよぉ": "哈啊啊呜啊！？ 两，两边同时传来不同的刺激，不行，要变得奇怪了", "（こんな奴ら、身体さえ自由なら魔法でちょいと片づけられるっていうのに。頭もじんじん痺れてきて、力が入らない）": "（要是身体能自由活动，我就能用魔法把你们这种家伙收拾掉了。现在脑袋也麻麻的，使不上力）", "ああ、しっかり締め付けて最高だぜ。こんなにいいもの、使わずに余らせといちゃもったいねえなあ。正しい用途で使ってやらねえとな！": "啊啊，夹得这么紧，真是太棒了。这么好的东西不用就浪费了。得用在正确的用途上才行！", "か、勝手なこと言うんじゃないよ。この肉体はあんた達を受け入れるためのものなんかじゃ……はうぅんっ": "别，别自说自话了。我的肉体可不是为了接受你们而存在的……哈呜呜嗯", "はあ、あうっ、ナカでどんどん大きくなってきてぇ……！ んっふ、やだよぉ、前と後ろからごりごり削られるみたいで、壊れちまう……ひぃいんっ": "哈啊，啊呜，里面越来越大了……！ 嗯呼，不要啊，前后两边都像被削掉一样，要坏掉了……咿咿嗯", "気持ちよくなってきたんだろ、ん？　ケツマンコもびくびくしてるぞ": "越来越舒服了吧，嗯？ 凯兹穴也在一抖一抖的哦", "そんな、わけ……っ、はぁふ、あ、あ、やっ、そんなに速くっ": "不会，的……哈啊呼，啊，啊，呀，这么快", "もう、いいだろ。友好の証に、ナカにたっぷり注いでやるよ": "已经，可以了吧。作为友好的证明，我会在里面射满的", "な……なに言ってんだい、これ以上好き勝手したら許さないよ！": "你……你在说什么，再这么为所欲为的话，我可不会放过你们的！", "おいおい、そっちだけ集中してないでこっちにも優しくしてくれよ。もちろん負けないくらいたっぷりぶちまけてやるからな": "喂喂，别只顾着那边，也温柔地对待我这边啊。当然，我会射得满满的，不会输给你那边的", "こら、よしなったら！ あっ、はあっ、おやめ、ただじゃおかないよ！ はあ、あうぅ": "喂，别这样！ 啊，哈啊，住手，我不会放过你们的！ 哈啊，啊呜", "はぁ、はぁああっ、んっあぁう、やぁ、だめっ、イッちゃうよぉっ……んんんんぅぅぅううっ！！": "哈啊，哈啊啊啊，嗯啊啊呜，呀，不行，要去了……嗯嗯嗯嗯呜呜呜呜呜！！", "……っはあ、はぁ……あたしの息が整う前に、出ていった方がいいよ。そのご自慢の耳としっぽを傷つけられたくなけりゃあね……": "……哈啊，哈啊……在我调整好呼吸之前，你们最好赶紧离开。如果不想你们引以为傲的耳朵和尾巴受伤的话……", "おお、怖い。寂しい夜は裏口のカギを開けときなよ。この家に一人ぼっちが耐えられない夜だってあるだろ": "哦哦，好可怕。寂寞的夜晚记得把后门的锁打开哦。你也有无法忍受独自一人在这个家里的夜晚吧", "昼間は襲わないように仲間達にも伝えといてやるからな、夜は仲良くしようぜ。おばあちゃん": "我们也会告诉同伴们白天不要袭击你的，晚上就让我们好好相处吧。奶奶", "早くこの家から出ていきな、この……ゲスどもが！": "快点离开这个家，你们这些……下三滥！", "（くっ……胸糞の悪い……っ、でも、ヴェルに手出しはさせないからね……！）": "（唔……真让人不爽……但是，我不会让你们对威爾出手的……！）"}