{"ノアってば真剣だねぇ。ずっと、レシピとにらめっこしてるよぅ": "聖代真是认真呢。一直在盯着食谱看", "エミリー": "艾蜜莉", "うん、新しいお菓子の構想を練るって言ってからずっとこの調子だよ": "是啊，自从说要构思新点心之后就一直是这样了", "アウラ": "奥拉", "集中してるから、声かけにくくて……": "因为很集中，所以很难搭话……", "あ……エミリーさん、アウラさん。ノアってば、つい夢中になって気がつきませんでした": "啊……艾蜜莉小姐，奥拉小姐。聖代真是的，不小心就沉迷其中了", "ノア": "諾亞", "すっかりお菓子作りにハマってるんだねぇ": "完全沉迷于制作点心了呢", "ノアは職人気質だし器用だから、いろいろ作ってみたいんだよ": "聖代很有工匠的气质，手也很巧，所以想做各种各样的点心吧", "アウラさんの言うとおりかもしれません。船の設計技師という職業柄、物を作るのが好きなんでしょう。お菓子作りも楽しいです": "奥拉小姐说的没错。因为是船的设计技师，所以喜欢制作东西吧。做点心也很开心", "材料の分量や手順をきちんと守らないと思ったとおりのお菓子にはなりません。でも、見た目や材料に、創意工夫を持たせることができるのが面白いです": "不好好遵守材料的分量和步骤的话，就做不出想要的点心。但是，让外观和材料有创意和巧思也很有趣", "そのこだわり、エミリーも分かるなぁ。絵にも似てるかもねぇ": "艾蜜莉也能理解这种讲究呢。和画画有点像", "でも、私はノアが悩んでるように見えたけど……あっ、もしかして今の、空気読めてなかった！？": "但是，我看到聖代在烦恼……啊，难道我刚才没看气氛！？", "そんなことないですよ。ノアが悩んでいたのは事実なので。ノアの迷いを見抜くなんてさすがですね": "没有这回事哦。因为聖代在烦恼是事实。能看穿聖代的迷茫，真不愧是你呢", "ハロウィンらしいケーキを作りたいんですが……。見栄えをとるか、季節の材料を使って味にこだわるか悩んでました": "虽然想做有萬聖节风格的蛋糕……但是烦恼着要注重外观，还是使用季节性的材料注重味道", "悩んでるっていうわりに、楽しそうだね": "虽然在烦恼，但是看起来很开心呢", "はい、何だかお菓子の構想で迷うのって、船の設計を考えるときと同じで楽しいんです": "是的，总觉得在构思点心的时候和思考船的设计的时候一样开心", "そうだ！ エミリー、いいこと思いついちゃったぁ♪": "对了！ 艾蜜莉想到了一个好主意♪", "色鉛筆とスケッチブック？ 絵でも描くの？": "色铅笔和素描本？ 要画画吗？", "ちょっと待っててねぇ": "稍微等一下哦", "これは……ジャック・オー・ランタン……ですか？": "这是……杰克南瓜灯……吗？", "ケーキのデザイン画だよぅ。カボチャを材料にしてみたらどぉ？ ハロウィンの街の警備隊長さんだし、ぴったりじゃないかなぁ": "是蛋糕的设计图哦。用南瓜当材料怎么样？毕竟是萬聖節城镇的警备队长，不是很合适吗", "そのアイデア、とても素敵です！ デザインも可愛いですし、季節の食材を使っているのもいいですね！": "这个想法很棒！设计也很可爱，使用季节性的食材也很不错呢！", "エミリーさん、ありがとうございます！": "艾蜜莉小姐，谢谢你！", "うん！ どういたしましてぇ♪": "嗯！不用谢♪", "こんな感じでしょうか。デザイン画を上手く再現できて良かったです": "就是这种感觉吧。能很好地再现设计图真是太好了", "ノアはひとり、厨房でケーキの試作を終えたところだった。": "诺亚一个人在厨房完成了蛋糕的试做。", "せっかくだから、味見をしてみましょう。カボチャのまったりした甘味が美味しいですね": "机会难得，就尝尝味道吧。南瓜的香甜味道真好吃呢", "あれ……？": "咦……？", "身体が熱く、子宮が疼くような感覚に陥っていた。": "身体发热，陷入子宫发痒的感觉。", "実は、ノアがケーキの材料に使ったのは、オトギノクニに群生する催淫カボチャだった。": "实际上，诺亚用来做蛋糕的材料，是群生在童话之国的催淫南瓜。", "当然、ノアは知るよしもない。": "当然，诺亚对此一无所知。", "ふらりと立ちあがると、そのまま町に向かった。": "她摇摇晃晃地站起来，就这样走向城镇。", "そして、近くを歩いていた村人に近づく。": "然后，靠近走在附近的村民。", "はぁっ、あぁっ、ノアの……身体……熱いんです……っ！ あなたの……おちんちん……貸してくれませんか……？": "哈啊，啊啊，诺亚的……身体……好热……！你的……肉棒……能借我一下吗……？", "はぁっ、はぁ、あ、んっ！ おちんちん、おいしそうですね……っ！": "哈啊，哈啊，啊，嗯！肉棒，看起来好好吃……！", "あなたの、ビクビクしてます……。ノアのナカに挿入れて欲しいですか……？": "你的肉棒，一跳一跳的……。想插进诺亚的里面吗……？", "くす……っ、でも、まだだめです……": "咕……但是，还不行……", "真面目なノアらしからぬ嬌態だった。興奮した面持ちで、自らスカートを捲りあげ秘唇を見せつける。そこは、充血しており、とろとろと欲情の蜜を滴らせていた。": "诺亚露出了不像她平时认真的样子的娇态。她一脸兴奋地卷起裙子，露出私处。那里已经充血，滴着欲情的蜜汁。", "そっちから誘っておいて、生殺しはキツイって……！ はやくその淫乱穴に挿入させてくれよ……！": "你都诱惑我了，还这样吊我胃口，太难受了……！快点让我插进你淫乱的小穴里吧……！", "村人": "村民", "せつなそうですね……？ ノアのお汁とあなたの先走りで、ここ……ぬるぬるになってます……": "你看起来很痛苦呢……？诺亚的爱液和你的先走液，把这里……弄得黏糊糊的……", "ノアが、誘惑するように淫靡な表情を浮かべた。": "诺亚露出了诱惑的淫靡表情。", "そして、何を思ったのか、体重で膨張した竿茎を押し潰した。": "然后，她似乎想到了什么，用体重压扁了膨胀的肉棒。", "とはいえ、ノアの身体は軽く、その刺激はむず痒い性感を与えた。": "话虽如此，诺亚的身体很轻，这种刺激只会带来痒痒的快感。", "ノアの体重で、おちんちん、ぎゅーって潰れてます……くすっ": "诺亚的体重，把肉棒压扁了……咕", "くっ、焦らすの上手いな……": "咕，你很擅长吊人胃口啊……", "ふふっ、そうですか？ でも、ノアも……もう、ナカにおちんちん、欲しいんです。だから、そろそろ、挿入れちゃいますね？": "呵呵，是吗？但是，诺亚也……想要肉棒插进里面了。所以，差不多该插进去了吧？", "ノアが、自らの膣口に竿肌を導いていく。催淫カボチャによる強い発情により、既にノアの頭からは貞操は失われていた。": "诺亚将肉棒引导到自己的阴道口。催淫南瓜让她强烈发情，她已经失去了贞操。", "ん……っ、腰、落としちゃいます……ずっと、我慢してたから……。ナカがおちんちん、欲しがって疼いてます……": "嗯……腰，要落下去了……因为，一直忍耐着……里面，想要肉棒，想要得不得了……", "愛液、溢れてとまらないんです……っ、はやく、おちんちん、欲しくて……。すごいですぅ、簡単にっ、あぁ、んっ、挿入って……はぁ、ぁあ、あっ！": "爱液，流个不停……想要，快点，肉棒……好厉害，这么简单，啊，嗯，插进来了……哈，啊，啊！", "ノアが抽挿を開始した。": "诺亚开始抽插。", "ん、はぁ、あぁあ、あぁあああああっ！": "嗯，哈，啊，啊啊啊啊啊啊！", "愛液の滑りを借りて、一気に竿肌を奥まで咥えこむ。ノアは、挿入の快感にあられもなく乱れた。": "借助爱液的润滑，肉棒一口气插到了深处。诺亚因为插入的快感而淫乱不堪。", "すっげ……ナカ、締まって、吸いついてくる……。この娘、すげー、エロい！": "好厉害……里面，吸着，缠着……这个女孩，好色！", "大人のオモチャじゃないんですから……あなたも動いてくれないと嫌ですよ……？ ん、ふぅっ、はぁ、あぁああっ！": "又不是成人玩具……你不动的话，我可不要哦……？嗯，呼，哈，啊啊啊！", "ノアが淫らがましい腰つきで縦運動をする。初めから飛ばし気味の律動で、搾精を促そうとしていた。": "诺亚淫荡地上下摆动腰部。她一开始就用激烈的动作，试图榨取精液。", "腰の振り方も、様になってる……！ へへ、こんなエロい娘とできるなんてラッキーだな……！": "腰的摆动，也很有模有样……！嘿嘿，能和这么色的女孩做，真幸运……！", "男も、ノアの痴態にすっかり、乗り気になっていた。力強い律動で、下からうねる媚肉を突きあげる。": "男人也因为诺亚的淫态而兴奋起来。他用有力的律动，从下面顶着蠕动的媚肉。", "ふっ、ふぅ、はぁ、はぁっ、パンパンするの、気持ち良いですっ！": "呼，呼，哈，哈，啪啪啪的，好舒服！", "あなたもノアのナカで、おちんちん……。ジュブジュブ、締め付けられるの気持ち良いですよね？": "你的肉棒，在诺亚的里面……。被紧紧地缠住，很舒服吧？", "あぁ、あぁんっ、あ、はぁっ！ また、ノアのナカで大きくなりました……っ！": "啊，啊嗯，啊，哈！又在诺亚的里面变大了……！", "ノアが、満足そうに卑猥な実況をする。": "诺亚满足地进行着淫荡的实况。", "白い乳房を弾ませながら、律動に徹している様は痴女にしか見えなかった。": "她一边弹动着白色的乳房，一边进行着律动，看起来就像个痴女。", "はぁ、あぁんっ、あぁっ、あんっ！": "哈，啊嗯，啊，啊嗯！", "馬鹿、声が大きいって！": "笨蛋，声音太大了！", "案の定、乱痴気騒ぎに近隣の住民が集まってきた。": "不出所料，附近的居民被这淫乱的骚动吸引过来了。", "不快そうな顔をする者、興奮を露わにした者がふたりの行為を鑑賞していた。": "有人一脸不快，有人兴奋地欣赏着两人的行为。", "ん、んっ、あぁ、あっ、人が集まってきました……はぁ、んっ！ 見られて、ます……っ、はぁっ、あっ、ノアのいやらしいところ……っ": "嗯，嗯，啊，啊，有人聚集过来了……哈，嗯！被看到了……哈，啊，诺亚的淫荡的地方……", "え……やだ、こんな昼間から外で……？ 恥ずかしいと思わないのかしら……はしたない……": "咦……讨厌，大白天的在外面做……？不觉得羞耻吗……真下流……", "おばさん": "大妈", "公開セックスなんてド淫乱かよ……。しっかし、あの娘の身体つき、エロくてそそるな": "公开做爱真是淫乱啊……不过，那个女孩的身体，真是色情又诱人啊", "若者": "年轻人", "あ、あぁふっ、は、んっ、あぁっ……！ だ、だめです……人に見られてるのに、感じちゃって……ま、す……っ": "啊，啊啊，哈，嗯，啊啊……！ 不，不行……明明被人看着，却有感觉……了……", "見られながらイキそうなんだろ。ナカが締め付けてきてるぞ": "被人看着就要去了吧。里面都夹紧了", "み、見られながらイ、イっちゃいま――ひぁ、あぁ、あぁんっ！": "被，被人看着，要去了——呀，啊啊，啊啊嗯！", "ノアの、いちばんっ、んっ、たいせつなっ、いやらしいところっ、あぁっ、見られてるっ、んっ、じゅぼじゅぼされてるの、見られて、あ、はぁっ": "被人看着，诺亚最，嗯，重要的，色情的地方，啊啊，被看着，嗯，被插着，被看着，啊，哈啊", "はぁっ！ あ、くぅっ、これすごいぃ……っ、も、だめ、イッちゃうっ、あっ、あぁ、はぁんっ！": "哈啊！啊，呜，这个好厉害……已经，不行了，要去了，啊，啊啊，哈啊嗯！", "イクっ、イクぅっ、イッちゃうううぅぅううぅぅ――……っ！！": "要去了，要去了，要去了啊啊啊啊啊啊啊啊啊啊——……！！", "絶頂に膣襞が蠕動し、その刺激に村人も達していた。": "阴道壁因为高潮而蠕动，这个刺激让村民也到达了极限。", "精液を子宮に叩きつける。ノアは、中出しに感じているようだった。": "精液射进了子宫。诺亚似乎因为内射而有了感觉。", "んっ、ひぁ、あぁああああああああ――っ！ 人前で……っ、イ、イってますっ……！": "嗯，呀，啊啊啊啊啊啊啊啊啊啊——！ 在别人面前……去了……！", "ひぁ、うっ、はぁ、んっ、中出しされると……っ、身体熱くてっ！": "呀，呜，哈啊，嗯，被内射了……身体好热！", "膣内射精をされたものの、未だに催淫カボチャの効果は持続していた。": "虽然被内射了，但催淫南瓜的效果还在持续。", "結合部から、精液が垂らしたまま、ノアは余韻に喘ぐ。": "精液从结合处滴落，诺亚因为余韵而喘息。", "はぁっ、は、ぅっ、あ、あへぇ……っ": "哈啊，哈，呜，啊，啊哈……", "強い快感のせいで状況が認識できていない様子だ。": "似乎是因为强烈的快感而无法认清现状。", "しかし……。": "但是……", "ふ、ふっ、あはっ、うふふっ、くす、くす……っ": "呼，呼，啊哈，呜呼呼，嘻嘻，嘻嘻……", "催淫カボチャの効果で、気分が高揚していた。ノアは、タガが外れたように笑っている。": "在催淫南瓜的效果下，情绪高涨。诺亚像是摆脱了束缚一样笑着。", "この娘、狂ってんな……": "这女孩，疯了……", "俺も、次、やらせてもらおうかな……。公開セックスのせいで収まりつかねーわ": "我也，下一个，让我来吧……。因为公开做爱而无法平息", "もっと、もっと……欲しいですぅっ、あは、はっ": "更多，更多……想要，啊哈，哈", "その頃、厨房ではジャック・オー・ランタンの可愛らしいケーキが溶けて崩れていたのだった。": "那时，在厨房里杰克南瓜灯的可爱蛋糕融化崩塌了。"}