{"へ～、衣装かわいいな。いいなー": "哎～衣服好可爱啊。真好啊", "ティンカー・ベル": "汀可贝儿", "ども。着たかったら裏に予備があるんで試していいですよ": "你好。想穿的话，后面有备用的，可以试穿哦", "藤壺": "藤壶", "それじゃーお店あけるのですよぉ": "那么，开店了哦", "桐壺": "桐壶", "おはようございます、コンセプトカフェ『HIKARU-GENJI』へようこそ♪ まあ、今日も一番乗りですか。日頃のお疲れを癒していってくださいね、はい": "早上好，欢迎来到概念咖啡厅『HIKARU-GENJI』♪ 哎呀，今天也是第一个到啊。请治愈您平日的疲劳吧，好的", "うわ、切り替えすご！": "哇，切换得好快！", "開店直後はしばらく混むから、ふじちゃんも大忙しなのですよ": "开店后会忙一阵子，小藤也会很忙的", "そっかー、やるときはやるって感じだね": "哦，感觉很专业啊", "いらっしゃいませー、あ……えっと、今日はまずひかるをご案内しますね、はい": "欢迎光临，啊……那个，今天先由我来接待您吧，好的", "またまたー、桐壺ちゃんあいてるでしょ？ 会いにきたよ！ こっちこっち": "又来了，桐壶酱有空的吧？我来找你了！这边这边", "客１": "客1", "あ……っ、はい、いま行くのです": "啊……好的，我这就来", "なに？ どうかしたの？": "怎么了？发生什么事了？", "あの人、きりさん大好きなんですよ。上客なのはありがたいことですけど、ちょっと勝手が過ぎるところがあるというか……": "那个人非常喜欢桐壶小姐。虽然很感谢他作为常客光顾，但有时候会有点任性……", "あの、初めてなんですけど……": "那个，我是第一次来……", "客２": "客2", "あっ、失礼いたしました。初めて来てくださったのですか。ご説明いたしますね、はい": "啊，失礼了。您是第一次来吗。我来为您说明，好的", "いつものちょうだい、いつもの": "给我老样子，老样子", "えっと、ミルクのとソーダのと、今日はどちらにするのです？": "那个，牛奶和苏打，今天要哪种？", "わかるじゃん、今日はあっちの気分だって！": "你懂的，今天是那边的心情！", "気分、ですか。そのぉ……": "心情，吗。那个……", "……ご来店の一杯に、ベリーのスカッシュをお持ちしました": "……为您送上一杯莓果雪克作为来店的赠品", "えー？ 今日の気分はミルクだって……": "哎？今天的心情是牛奶……", "朝からとっても暑いですもんね、はい。スカッシュで爽やかに喉を潤してくださいませ": "一大早就很热呢，好的。请用雪克清爽地润润喉咙吧", "あ、ありがとう。ふじちゃん": "谢，谢谢你，小藤", "いえ。ひかるも忙しそうなので、しばらくきりさんに相手をしてもらうしかなさそうで……": "不客气。光好像很忙，所以暂时只能让桐壶小姐来接待了……", "わあ、今日も来てくださったのですか。すぐに参ります！": "哎呀，今天也来了吗。我这就来！", "藤壺は受付もあるし、結構お客さんも多くなってきたし、大変そうだね。ティンカ達がへたに口出ししてお店の評判に関わっちゃうといけないし、もどかしいなあ……": "藤壶还要负责接待，客人也越来越多了，看起来很辛苦呢。我们要是随便插嘴的话，也会影响到店里的评价，真让人着急啊……", "あ、はぁい。ごめんなさいです、ちょっとだけあちらのご主人様とお話をしてきますのでぇ……": "啊，好的。对不起，我稍微去和那边的主人说几句话……", "なんでなんで。俺がいる間はいいじゃん、桐壺ちゃんは俺専属でしょー？": "为什么为什么。在我在的时候不也挺好的吗，桐壶酱是属于我的吧？", "きゃあっ！ あの、う、うちはお触りは禁止になっているのですぅ……": "呀啊！那个，我，我们这里禁止触摸的……", "……ご主人様": "……主人", "申し訳ありませんが、ほんの少しだけお時間を下さいませ。二人っきりで『お話し合い』がしたいので、はい": "非常抱歉，请您稍微等一下。我想和她单独『谈谈』，好的", "…………。": "…………。", "あ、戻ってきた": "啊，回来了", "ご主人様、私、あちらで少しお話をしてきても……": "主人，我稍微去那边说几句话……", "もちろんです。コンカフェは節度を持って清く正しく、みんなで気持ちよく楽しむ場所ですからね。やあキミ、光さんが困っているだろう。やめないか": "当然可以。主题咖啡厅是大家都能愉快享受的地方，所以要保持节制，清正廉明。我说你，光小姐很困扰的吧。还不住手吗", "な……何ごとーっ！？": "发……发生什么事了！？", "ちょっと『お話し合い』しただけですよ。さてと……": "只是稍微『谈谈』而已。那么……", "いらっしゃいませ！ しばらく来てくださらないので、もう私のことなどお忘れになったのかと思ってしまうところでした。楽しんでいってくださいね、はい♪": "欢迎光临！您有一段时间没来了，我还以为您已经忘记我了呢。请好好享受吧，好的♪", "また来てくださいね。お待ちしておりますので、はい♪": "请再来哦。我会等您的，好的♪", "客を笑顔で見送ると、藤壺は肩の力を抜いて息を吐いた。": "藤壶笑着目送客人离开后，放松肩膀，叹了口气。", "ここから夕方過ぎくらいまではかなり落ち着くんですよ。だから今のうちに休憩を回したりすることが多いんです": "从现在开始到傍晚过后，店里会很清闲。所以经常趁现在休息", "お疲れ様、と肩を揉んでみる。": "我揉了揉她的肩膀，说了一句“辛苦了”。", "ついでに腕を揉み、そのまま太ももを撫でてみる。": "顺便揉了揉她的手臂，然后顺势抚摸了她的大腿。", "……なにやってんですか、人間さん。ここはそういうお店じゃないって散々言いましたよね": "……你在干什么，人类君。我已经说过很多次了，这里不是那种店", "え、お客さんじゃないからどういうお店かは関係ない？ それは、ん？ 確かに……って、ちょっと、ここ受付ですよ": "哎，因为不是客人，所以和是什么店没关系？这个，嗯？确实……喂，这里是接待处啊", "いつお客さんが来るか……暇な時間帯とは言いましたけど……もう、しょーがない人ですね、はい": "不知道什么时候会有客人来……虽然说是闲暇时间……真是拿你没办法，好的", "ん、はあっ……こんなとこで、私、なにやってんだろ……": "嗯，哈啊……在这种地方，我到底在干什么呢……", "店内はすっかり落ち着いていて、桐壺と光源氏がそれぞれ穏やかに客と談笑する声が聞こえる。": "店内已经完全平静下来，可以听到桐壶和光源氏各自与客人谈笑的声音。", "誰か、こっちに来そうになったら、すぐに中断してくださいよ……": "如果有人要过来的话，请马上中断哦……", "中止じゃなくて中断なのか。": "不是中止而是中断吗。", "そう呟くと、藤壺にぎゅうっとつねられる。": "我这样嘟囔着，被藤壶狠狠地捏了一下。", "余計なことに気付かなくていいんですよ。だって、あぅ……こうなったのに途中で終わりなんて、生殺しもいいとこでしょう……": "不用在意多余的事情。因为，啊……都变成这样了，中途结束的话，那不是要人命吗……", "ふうっ、あ、はあ……っ。あんまり、思いっきり、しないでくださいよ。きりさん達に聞こえちゃったら、まずいんだから": "呼，啊，哈啊……请不要太用力。要是被桐壶小姐他们听到的话，就糟了", "そうは言っても、シチュエーションの背徳感も相まって、そうそう理性を保つのはたやすくないのだ。": "话虽如此，但与这种场景的背德感相结合，要保持理性并不容易。", "カウンターに上半身を預けて背筋を反らす後ろ姿が妙にそそり、腰を掴む。": "我抓住了她上半身靠在吧台上，后背反弓的背影。", "と、同時に。": "与此同时。", "……っあ、いらっしゃいませ！ コンセプトカフェ『HIKARU-GENJI』へようこそ♪": "……啊，欢迎光临！ 欢迎来到概念咖啡厅『HIKARU-GENJI』♪", "傍のベルが鳴り、藤壺がしゃきっと身体を起こす。": "旁边的铃声响起，藤壶一下子站了起来。", "反対にこちらは咄嗟に上半身を倒したおかげで、客に存在を気付かれることはなかったが……。": "相反，我因为立刻倒下了上半身，所以没有被客人发现……", "初めてのご来店でいらっしゃいますね。では、ぁっ、簡単に当店のご説明をさせていただきますのでぇ……少々、お待ちください、はい": "您是第一次来店吧。那么，啊，我简单地为您介绍一下本店……请稍等一下，好的", "再び、カウンターの陰でぎゅうっとつねられる。": "再次，被吧台的阴影处捏了一下。", "思わず声を上げそうになるが、必死に押し殺し、代わりに一段深く腰を上げる。": "差点叫出声来，但拼命地忍住，取而代之的是把腰抬得更高了。", "ふうっ！？ あ……いえ、申し訳ございません。布巾を膝に落としてしまい、少し驚いてしまっただけですので、はい……": "呜！？ 啊……不，非常抱歉。只是因为抹布掉在膝盖上，稍微吓了一跳而已，嗯……", "こ、コンセプトカフェ自体はご利用されたことがありますか？ 他のお店と同様ですので、もしご利用経験がありましたらそこは説明を省いて……": "您，您有去过主题咖啡厅吗？因为和其它店一样，如果有去过的话，就省略这部分的说明……", "すみません、コンセプトカフェって初めてで。説明してもらえますか？": "抱歉，我是第一次来主题咖啡厅。能给我介绍一下吗？", "村人": "村人", "しょ……承知いたしました。コンセプトカフェとは、テーマに沿って運営しているカフェでございまして……っ": "明……明白了。主题咖啡厅，就是以主题为运营的咖啡厅……", "当店では、ん、『最も身近なメイド達』をテーマにしております。いくつかルールがあるので、それもご説明を……": "本店是以，嗯，『最亲近的女仆们』为主题。有几条规则，我也会为您说明……", "少し声の調子が違うものの、ほぼ普段と同じ様子で店の説明を続ける藤壺。": "虽然声音的语调有些不同，但藤壶几乎以平时的样子继续介绍着店里的规则。", "感心すると同時に、やや面白くない気持ちも芽生えてしまう。": "在佩服的同时，也萌生出有些不爽的心情。", "……という点にご注意いただいてお過ごしください、はい。料金体系は、中でメニューなどご覧いただきながら……": "……请多加注意这些事项，好的。费用方面，还请参考店内的菜单……", "簡単に全体だけ聞いておいてもいいですか？": "可以简单地告诉我整体的费用吗？", "うぅっ……も、もちろんでございます。まずご入店いただくにあたって、チャージ料があるのですが、今のお時間帯はサービスタイムとなっており……んふ、んんっ": "呜呜……当，当然可以。首先，进店需要支付入场费，但现在是优惠时段……嗯呼，嗯嗯", "説明も終わりかけていることを察し、腰の動きを速めてみた。": "察觉到说明即将结束，我加快了腰部的动作。", "顔が赤いけど、大丈夫ですか？": "你的脸很红啊，没事吧？", "え、ええ。少し店内の室温が高いかもしれませんね。ご説明が済みしだい、空調を調整しておきます。お気遣い、ありがとうございます……っ": "嗯，嗯嗯。可能是店内的室温有点高吧。等说明结束后，我会调整空调的。谢谢您的关心……", "再び強くつねられ、先ほどの『お話し合い』が脳裏をよぎる。": "再次被用力地捏了一下，刚才的『对话』在脑海中闪过。", "仕事にまじめな藤壺のことだ、こんないたずらをしてどうなるか想像すると背筋がひやりとするが……こちらももう止められないところまで来ている。": "藤壶对工作很认真，一想到她会怎么处理这种恶作剧，我的背脊就一阵发凉……但我也已经到了无法收手的地步。", "他に、ご不明な点は、ございませんか。……私ですか？ ふふ、嬉しいです。そうしたら、っ……少し片づけを済ませたら、ご主人様のお隣に、伺います、はい": "还有其他不明白的地方吗？……我吗？呵呵，我很高兴。这样的话，嗯……等我稍微收拾一下，就会去主人的身边，好的", "あちらで、ドリンクを、お出しいたします、ので……では、お進みください……っ、はぁっ": "我会在那边，为您，准备饮料……那么，请进……哈啊", "……誰か来たら、とめるって、言っ、たぁ……っのにっ……": "……明明，说了，有人来的话，就，要停下来的……", "ひぅんっ、そこ、ずっとぉ……こすられて、もう、やぁ……んんんんっ！！": "咿嗯，那里，一直……被摩擦着，已经，不要……嗯嗯嗯嗯！！", "両腕でカウンターにしがみ付くようにして全身を震わせ、やがて脱力する藤壺。": "藤壶用双臂紧紧地抓住柜台，全身颤抖着，不久后就失去了力气。", "も、もぉ……どういう、つもりなんですかぁ……っ、はぁ、あっ、あぁ……っ": "真，真是的……你到底，想干什么啊……，哈啊，啊，啊啊……", "もう立って、いられないですよ……はぁ、あぁうっ……": "已经，站不起来了……哈啊，啊啊呜……", "おそるおそる上半身を起こすと、もう客の姿はなかった──が。": "我战战兢兢地抬起上半身，发现客人已经不在了——但是。", "とんでもない強さでつねられる。": "被她用非常大的力气捏了一下。", "最初に言いましたよね、誰か来たらって。よりにもよってお客さんが来たのに、なんで続けるんですか……！": "最开始就说过了吧，有人来的话就要停下来。偏偏是客人来了，为什么还要继续啊……！", "宥めようと、顔が赤いけど大丈夫か、と聞いてみる。": "我安慰她，问她脸红了没事吧。", "おかげさまで、とっても暑いですよ！ 今日、お店が終わっても残っといてくださいね。たっぷり『話し合い』しますから！": "多亏了你，我现在非常热！今天，店里关门后请留下来哦。我要好好地跟你『谈谈』！", "待った、と言いかけるも、藤壺は空調の設定温度を大きく下げるとそのまま客の元へ向かってしまうのだった……。": "我正想说等一下，藤壶就将空调的设定温度调低，然后直接走向客人那边去了……。"}