{"はぁ……ハロウィン、楽しかったわね……またいつか、あんなパーティーに参加してみたいわ": "哎……万圣节，真开心啊……有朝一日，我还想参加那样的派对", "ソリマレディ": "索利玛雷迪", "でもきっとアタシは呼ばれないわよね。だって創造期のころから、パーティーに呼ばれない呪いにかかってるもの……": "但我肯定不会被邀请吧。毕竟从创造期开始，我就被诅咒了，无法被邀请参加派对……", "そ、そんな。あ、諦めちゃダメです、ソリマレディさん": "怎，怎么这样。不，不能放弃啊，索利玛雷迪小姐", "キューン": "裘恩", "あっ！ そ、そうです。呼ばれないなら自分で主催するのは、どうでしょう……？": "啊！对，对了。如果没人邀请你，那你自己主办怎么样……？", "はっ、それよ！ まったくの盲点だったわ！": "哈，就是这个！真是个盲点啊！", "こうしちゃいられないわ！ さっそく準備してみんなを招待するわよ！": "不能再这样下去了！我得赶紧准备，邀请大家！", "は、はいっ！": "好，好的！", "…………………………。": "…………………………。", "さて、今日はパーティー当日。準備は万端、あとはみんなが来るのを待つだけね": "好了，今天就是派对当天。准备万全，接下来就等大家来了", "は、はい。私の料理、気に入ってくれるとうれしいです": "好，好的。希望你们能喜欢我做的菜", "やっほー、ふたりとも。招待ありがとね": "嘿，你们俩。谢谢你们的邀请", "ティンカー・ベル": "汀可贝儿", "あら、いらっしゃい！ って、ティンカと人間さんだけじゃない！": "啊呀，欢迎！诶，怎么只有汀可和人間君！", "ああー……それがさ、ピュルテたちは急なスケジュールの都合で無理になっちゃって": "啊啊……这个嘛，看板她们因为突然有事所以不能来了", "え、ええっ！？ だ、だって": "哎，哎哎！？ 但，但是", "嘘でしょ！？ いつものメンバー全員で、来てくれると思ったのに……": "嘲弄我吗！？ 我还以为平时的成员都会来的……", "りょ、料理、はりきってたくさん作ったのに……": "我，我明明，鼓足干劲做了很多菜……", "昨日の夕方くらいから、何故か急にみんな突然の出来事が重なっちゃって。フアナとか絶対行くって泣いてたんだけど": "昨天傍晚开始，不知为何大家突然都有事了。弗亚纳还哭着说绝对要来", "……や、やっぱり……の、呪い……？ い、いえ、な、なんでもありませんっ！": "……果，果然是……诅，诅咒……？ 不，不，没，没什么！", "ううっ、わかったわよ。陰キャのアタシには、華やかなパーティーは似合わない。そういうことなんでしょ？": "呜呜，我知道了。我这种阴沉的人，不适合华丽的派对。是这个意思吧？", "そ、そんなこと……って人間さん！？ きゅ、急に食べはじめてどうしたんですか！？": "不，不是的……诶，人，人间君！？ 你，你突然开始吃东西是怎么了！？", "えっ、私の料理、気に入ってくれたんですか？": "哎，你喜欢我做的菜吗？", "へえ。それじゃ、ティンカも。うん！ これだけおいしいなら、いくらでも食べられそう！": "哦。那，我也开动了。嗯！这么好吃的话，感觉多少都吃得下！", "ああっ……ティンカさん、人間さん、ありがとうございます！": "啊啊……谢谢你们，汀可，人间君！", "ふたりとも、アタシたちに気を遣って……なんて優しいの": "你们两个，是在顾虑我们吗……多么温柔啊", "なら、精一杯もてなさなきゃ！ 気を取り直してパーティー開始よ！": "那，我得好好招待你们！ 打起精神来，派对开始咯！", "いい感じに盛り上がってきたじゃーん！ うぇい、うぇい、ふーっ！！": "感觉气氛炒热起来了！ 嘿，嘿，呼！！", "あら、いいダンスね！ アタシも負けてられないわ！": "哎呀，跳得真好！ 我也不能输！", "わぁっ！ ソリマレディさん、キレキレですっ！": "哇！ 索利玛雷迪，好有型！", "ああ……なんだか夢みたい。大好きなみんなと過ごす時間がこんなに楽しいなんて": "啊啊……感觉像在做梦。和最喜欢的大家一起度过的时间是如此的快乐", "ようやくわかったわ。パーティーには、人数なんかよりもずっと大事なものがあるのね": "终于明白了。派对上，比起人数，还有更重要的东西", "うーん……もう飲めない……": "嗯……喝不下了……", "パーティーの後。泥酔したソリマレディを寝室まで運ぶことに。": "派对结束后，我将烂醉的索利玛雷迪送回了卧室。", "ごめんなさい人間さん、テンション上がってつい飲み過ぎちゃったみたい……": "对不起，人间君，我太兴奋了，不小心喝多了……", "だってみんなでパーティーするのすっごく楽しかったから……ふわぁ……": "因为和大家一起开派对真的好开心……呼啊……", "もうダメ、おやすみなさい……": "我不行了，晚安……", "そう呟き、ソリマレディは眠りについた。": "索利玛雷迪说完，就睡着了。", "すーすー……ううん……": "呼……呼……嗯……", "ふと見やると、酔って火照った彼女の身体がとてもなまめかしく見えた。": "我突然注意到，她那因酒醉而发热的身体看起来非常诱人。", "今まで、ただのどうしようもない人と思っていたのに……": "至今为止，我只把她当成一个无可救药的人……", "そうして気づいたときには、ムラムラを抑えきれなくなって……": "然后当我注意到时，我已经无法抑制住自己的欲望……", "すーすー……んんっ、んうっ……？": "呼……嗯嗯，嗯呜……？", "起こさないよう、優しく肉棒を押し入れる。": "我小心翼翼地将肉棒插了进去，以免吵醒她。", "少し反応したようだが、まだ目は覚めていない。": "她似乎有些反应，但还没有醒来。", "そのまま、ゆっくりと腰を振り始める。": "我就这样开始慢慢地摆动腰部。", "ふうっ……んっ、んんっ……はぁっ、はぁ……んぁっ": "呼……嗯，嗯嗯……哈啊，哈啊……嗯啊", "少しずつ、寝息に甘い喘ぎが混ざる。": "她的呼吸中开始混杂着甜美的喘息。", "それを聞いただけで、陰茎が苛立つのを感じる。": "光是听到这个声音，我就感觉阴茎变得焦躁起来。", "いつ起きるか分からない緊張感と、無防備な彼女を犯す背徳感。": "不知道她什么时候会醒来的紧张感，以及侵犯毫无防备的她的背德感。", "そのせいで、興奮がいつも以上に増していく。": "这些都让我比平时更加兴奋。", "ん、んんうっ……はぁうっ……や、あぁっ……はぁ、あぁぁ……": "嗯，嗯嗯呜……哈啊呜……呀，啊啊……哈啊，啊啊啊……", "あんっ……もう、ダメよそんなの……ふううん……": "啊嗯……真是的，这样不行啦……呼嗯嗯……", "一瞬、背筋が凍り付く。": "一瞬间，我的背脊都凉了。", "まさか目が覚めたのか？": "难道她醒了吗？", "んんっ……ダメよ、もう飲めないの……ううんっ……": "嗯嗯……不行啦，我已经喝不下了……呜嗯……", "どうやら、ただの寝言のようだ。": "看来只是梦话而已。", "夢の中でもパーティーを続けているらしい……。": "看来她在梦里也在继续开派对……", "すーすー……ん、はぅぅっ……ふぅぅ……やぁんっ……": "呼……嗯，哈呜呜……呼呜呜……呀嗯……", "眠り姫のように、一向に目を覚まさないソリマレディ。": "索利玛雷迪就像睡美人一样，一直都没有醒来。", "この隙に、腰の動きを加速させる。": "我趁机加快了腰部的动作。", "んん、んっ……ダ、ダメっ……はぁぁっ……みんなが、見てるっ……": "嗯嗯，嗯……不，不行……哈啊啊……大家都在看着呢……", "んぁっ……でもっ、人間さん、あったかい……ずっとこのままでっ……んんうっ……！": "嗯啊……但是，人类君，好温暖……好想一直这样下去……嗯嗯呜……！", "どうやら、幸せな夢を見ているらしい。": "看来，她正在做着幸福的梦。", "そんな彼女が愛おしくなり、口づけをしようとした……その時だった。": "我越来越喜欢这样的她，想要亲吻她……就在这时。", "んんっ……えっ！？ 人間さん、なにしてるのっ！？": "嗯嗯……诶！？ 人类君，你在做什么！？", "突然、ソリマレディが目を覚ます。": "突然，索利玛雷迪醒了过来。", "強すぎる刺激で目が覚めたのだろうか。": "是因为过于强烈的刺激而醒来的吗。", "きゃああっ！ 人間さんのあそこ、入ってるっ……！？ そんな、どうしてぇっ！？": "呀啊啊！ 人类君的那里，进来了……！？ 怎么会，为什么！？", "こうなっては引き返せない。": "事已至此，已经无法回头了。", "眠っていたときと同様に、なおも腰を振り続ける。": "和她睡着的时候一样，我继续摆动着腰部。", "はあっ！ やああっ……！ ダ、ダメよこんなのっ……！ はやく抜いてっ……んあああっ……！": "哈啊！ 呀啊啊……！ 这，这样不行……！ 快点拔出来……嗯啊啊啊……！", "そう言われても、彼女の膣内は肉棒をぱっくり咥えて離さない。": "就算她这么说，她的阴道还是紧紧地含着肉棒不放。", "抽送のたびに、湿った肉襞がねちっこく竿を責めつける。": "每次抽送，湿润的肉壁都会紧紧地缠着肉棒。", "んああっ……！ いくら、人間さんでも……寝込みを襲うなんて、ダメよぉっ……んっ、ああっ！": "嗯啊啊……！ 即使是，人类君……也不能趁我睡觉的时候袭击我啊……嗯，啊啊！", "なのにアタシ……どうして、感じてるのっ……！？ ヘンな夢、見てたからっ……！？ いっ、ひうううっ！": "但是……为什么，我会有感觉呢……！？ 是因为做了奇怪的梦吗……！？ 咿，咿呜呜呜！", "恥辱により、次第に紅潮していく彼女の頬。": "因为耻辱，她的脸颊逐渐泛红。", "それを見て、自然とこう呟いてしまう。": "看到这个，我自然地这样说道。", "んんうっ……！ えっ！？ か、『かわいい』！？ このアタシがっ……！？ ひううっ、んううっ！": "嗯嗯呜……！ 诶！？ 可，『可爱』！？ 我吗……！？ 咿呜呜，嗯呜呜！", "こっ、こんなときに、なに言ってるのよっ！ んはぁっ……！ そんなこと言われたら、アタシっ、舞い上がって……あああっ！": "在，在这种时候，你在说什么啊！ 嗯哈啊……！ 被你这么说，我，飘飘然了……啊啊啊！", "興奮した彼女の身体が、より一層熱を帯びる。": "她兴奋的身体，变得更加火热。", "肌の触れ合いで、彼女の昂りが直接伝わってくる。": "通过肌肤的接触，我直接感受到了她的兴奋。", "ううっ、あああんっ！ 人間さんが、アタシを求めてくれるなんて……なんだか、夢のつづき、見てるみたいっ……！ ひゃううっ！": "呜呜，啊啊啊嗯！ 人类君，居然在渴求我……感觉，就像在做梦一样……！ 咿呀呜呜！", "いううっ……！ いっ、いいわっ！ 人間さんのアソコで、アタシをもっと好きにしてっ……！ あ、ああっ、んああっ！": "咿呜呜……！ 可，可以哦！ 用人类君的那里，更加地玩弄我吧……！ 啊，啊啊，嗯啊啊！", "とうとう素直になり、全力で求愛するソリマレディ。": "索利玛雷迪终于变得坦率，全力地向我求爱。", "しかしこちらは既に限界だった。": "但是我已经到极限了。", "んう、んぐうっ……！ あ、ああっ！ いま、アソコがびくってしてっ……！ もしかして、もう出ちゃうのっ！？": "嗯呜，嗯咕呜……！ 啊，啊啊！ 刚才，那里抖了一下……！ 难道说，要射了吗！？", "んはあっ！ あ、はあっ、あっ、あああっ！ いっ、いいわっ……！ アタシのなかっ、人間さんので、いっぱいにしてぇっ！！": "嗯哈啊！ 啊，哈啊，啊，啊啊啊！ 可，可以哦……！ 用人类君的，把我的里面，填满吧！！", "やあっ、あ、ああっ！ ふあああああっっ！！": "呀啊，啊，啊啊！ 呼啊啊啊啊啊！！", "はあっ、ああっ……すごいっ……たくさん、出てるうっ……！ んっ、んううっ……": "哈啊，啊啊……好厉害……射了好多……！ 嗯，嗯呜呜……", "脱力した彼女の身体から、ドロドロの精液があふれ出す。": "黏糊糊的精液，从她脱力的身体里溢了出来。", "自分から求めていたはずが、いつの間にか貪欲な彼女に搾られていたようだ。": "明明是自己主动要求的，不知何时却变成了被贪婪的她榨取。", "あぁ……ちょっと形は違うけど、でも……憧れてたの。こういうふうになれたらな、って……": "啊啊……虽然形式有点不同，但是……我憧憬着。如果能变成这样就好了……", "憧れという単語に心臓が跳ねる。あまりそんな素振りはなかったが、ソリマレディは自分に恋愛感情を……？": "憧憬这个词让我的心脏跳动了一下。虽然没有表现出那种样子，但索利玛雷迪对我有恋爱感情……？", "みんなの人気者、中心にいる人に、こうして……可愛いって言ってもらって、抱かれるって……今までのアタシじゃありえないから……": "能被大家喜欢，被大家围绕着，像这样……被说可爱，被抱……对至今为止的我来说是不可能的……", "ふうっ……よかったわ、人間さん……今日はほんとうに、いい思い出になったわ……": "呼呜……太好了，人类君……今天真的，变成了很好的回忆……", "放心状態で、感慨深そうにつぶやくソリマレディ。": "索利玛雷迪在放松的状态下，感慨颇深地喃喃自语。", "恋愛沙汰ではなかったので拍子抜けしたものの、脱力したその姿は、まるで魔性の女とでもいうべき妖艶な色気に満ちていた。": "虽然不是恋爱，但索利玛雷迪那无力的样子，充满了魔性之女般的妖艳魅力。", "ねえ……またいつか、こんなふうにパーティーして一緒に楽しみましょう": "嗯……下次，再像这样一起开派对吧", "もしその時は、今日よりもっと進んだ関係に……ふふっ。なんて、夢みたいなこと言っちゃったわね……": "如果到时候，我们的关系比今天更进一步……呵呵。说了像梦一样的话呢……", "そう言って彼女は、再び眠りのなかに落ちていくのだった。": "说完，她再次陷入了沉睡。"}