{"ハニャッ！ ダンスダンス、ニャ♪テフヌト、もうちょっとリズム早くてもいいニャ～": "哈喵！ 跳舞跳舞，喵♪ 泰芙努特，節奏再快一點也可以喵～", "バステト": "芭絲特", "やっ、ハニャッ！ わかったニャ！ハッ、ニャッ！　いいニャ！　バステトもダンス、その調子ニャ！": "呀，哈喵！ 我知道了喵！ 哈，喵！ 好喵！ 芭絲特也跳舞，就是這個節奏喵！", "テフヌト": "泰芙努特", "わあっ、すごいですね人間さん。バステトさんの踊り、本当にきれい……！": "哇啊，好厲害啊人類君。芭絲特小姐的舞蹈，真的很漂亮……！", "ピュルテ": "看板", "あれっ？ ピュルテと人間さんサマニャ。どうしたのニャ？": "咦？是看板和人類君大人喵。怎麼了喵？", "私たち、テフヌトさんの素敵な楽器の音が聞こえてきて、つい足がこちらに向いてしまったんです": "我們聽到泰芙努特小姐美妙的樂器聲，就不知不覺地走到了這裏", "ニャハハッ！ 嬉しいこと言ってくれるニャ！": "喵哈哈！你這話真讓人高興喵！", "ワタシたちは今夜の宴会にそニャえて、踊りの最終調整中ニャ。いいところに来たニャ。ピュルテ、一緒に踊るニャ！": "我們正在爲今晚的宴會喵，進行舞蹈的最終調整喵。你們來得正好喵。看板，一起跳舞喵！", "えっ、ええぇっ！？": "哎，哎哎哎！？", "ほら、手を上げて～腰をくねらせて～、最後にビシッ！ ニャ！": "來，舉起手～扭動腰肢～最後用力！喵！", "えっと、手を上げて～腰をくねくね～、最後にビシッ！……って、そんな簡単に踊れるわけないじゃないですか！": "那個，舉起手～扭動腰肢～最後用力！……呃，怎麼可能這麼簡單就跳起來啊！", "ニャハハ！ でもピュルテ、筋はいいニャ！ 何か踊りやってたニャ？": "喵哈哈！但是看板，你很有天賦喵！你有學過跳舞喵？", "人間界に滞在してた時、クラブ通いはしてました": "我在人界的時候，經常去俱樂部", "クラブってニャに？": "俱樂部是什麼喵？", "皆さんで音楽に合わせて踊ったりお酒を飲んだり……、そうやってお友達を作ったりするんです": "大家一起配合音樂跳舞喝酒……然後交朋友", "なんだ、宴会と一緒ニャ！ アチシ宴会大好きニャ！": "哎呀，和宴會一樣喵！我最喜歡宴會了喵！", "ワタシも好きニャ！ 今夜の宴会で踊れるのもすごく楽しみニャ": "我也喜歡喵！非常期待今晚的宴會喵", "ふふっ、バステトさんって本当にダンスが好きなんですね": "呵呵，芭絲特小姐真的很喜歡跳舞呢", "でも、こんなに上手になるにはたくさん練習しましたよね？": "但是，要跳得這麼好，應該練習了很多次吧？", "そりゃそうニャ。でも踊るのが大好きだからなんともニャい": "當然喵。但是我很喜歡跳舞，所以完全不覺得辛苦喵", "踊りはいいニャ。踊ってるほうもそれを見てるのも、どっちも楽しくなれるニャ": "舞蹈很棒喵。不管是跳舞的人還是看的人，都會變得很開心喵", "でも欲を言えば、楽しくなるだけじゃニャくてワタシたちの踊りを見て元気になってほしいニャ！": "但是，如果可以的話，我希望看到我們跳舞的人，不只是開心，還能變得有精神喵！", "ふふっ、それがバステトさんを動かす原動力なんですね": "呵呵，這就是芭絲特小姐的動力來源吧", "バステトたちダンスユニット『ブバスティス』は座を盛り上がるために呼ばれていた。": "芭絲特她們的舞蹈組合『布巴斯提斯』，是爲了讓宴會熱鬧起來而被叫來的。", "酒はいきわたったか？今年一年みなはよくやってくれた。今夜は大いに盛り上がってくれ": "酒都發下去了嗎？今年一年大家都做得很好。今晚就盡情地熱鬧起來吧", "領主": "領主", "ありがとうございます。さあ領主様も一杯いかがですか。お注ぎいたします": "謝謝您。來，領主大人也來一杯吧。我來給您倒酒", "村人": "村民", "おお、ありがとう": "哦，謝謝", "しかしその村人は、胸に隠してきた積年の恨みを晴らそうと、領主の杯に毒を入れ――": "但是，那個村民爲了發泄長年積攢的怨恨，往領主的杯子裏下了毒——", "ニャっ♪ お兄さん、お膝の上いいかニャ？ 座っちゃうニャ～": "喵♪小哥，我可以坐在你腿上嗎喵？我坐下了喵～", "バ、バステト……！ どうして俺のところに……！？": "巴，芭絲特……！爲什麼來我這裏……！？", "ねえ、そんなことはやめるニャ。それよりもっと楽しくなるコトしようニャ～": "那麼，別做那種事了喵。比起那個，做些更開心的事吧喵～", "お膝の上、失礼するニャ……っ": "那我就坐到你腿上了喵……", "ンニャア……、挿入っちゃったニャ……♪ワタシのお尻、鍛えてるから気持ちいいはずニャ": "嗯喵……插進去了喵……♪我的屁股，因爲有鍛鍊過，所以應該很舒服喵", "バステトの言うとおり、肉輪はきゅうきゅうとペニスを締め付け、男は思わずうめき声を漏らした。": "正如芭絲特所說，肉環緊緊地纏住肉棒，男人不由得發出了呻吟。", "はあん……、気持ちいいニャ？ 感じてる声、ゾクゾクするニャ……": "哈啊……舒服嗎喵？你那有感覺的聲音，讓我興奮起來了喵……", "こ、こんなことしても俺の恨みは晴れないぞ。あの領主は村のみんなを苦しめてるんだ……っ": "即，即使做這種事，我的怨恨也不會消失。那個領主讓村裏的大家受苦了……", "ふふっ、大丈夫。いまに気持ち良くてそんニャこと考えられなくなるニャ": "呵呵，沒事的。現在你舒服得無法思考那種事了喵", "ほら、これはどう？ 腰を上げて、下げて、上げて、下げて。ダンスと一緒ニャ。楽しくて気持ちいいニャ♪": "看，這樣如何？抬起腰，放下，抬起，放下。和跳舞一樣喵。既開心又舒服喵♪", "バステトは腰をくねらせてはペニスを後孔で扱いた。": "芭絲特扭動着腰，用後庭摩擦着肉棒。", "男は直接的な刺激に腰を震わせる。": "男人因爲直接的刺激而顫抖着腰。", "はあぁんっ♪ アナタサマの、おっきくなったニャ。これでもっと奥まで突いてほしいニャあ……！": "哈啊啊♪您的，變大了喵。希望您能用這個插到更深處喵……！", "くそっ、房中術の真似事か？そう簡単に篭絡されっ、くうぅっ！ なんて締まるアナルだ……！": "可惡，這是在模仿房中術嗎？我不會這麼輕易地被籠絡，嗚嗚！多麼緊的肛門啊……！", "気持ちいいニャ？ それでいいニャ。ボーチュージュツはよくわからニャいけど、気持ち良ければＯＫニャ！": "舒服嗎？這樣就好喵。雖然我不太懂房中術，但只要舒服就OK喵！", "ほらぁ、アナタサマ、腰が動いちゃってるニャ？気持ちいいなら無理に我慢しニャいの": "看，您也動起腰了喵？舒服的話就不要勉強忍耐喵", "はぁん……ワタシも昂ってきたニャ。声が漏れちゃう……ン……っ": "哈啊……我也興奮起來了喵。聲音要漏出來了……嗯……", "男が腰を揺らすたび、わずかにバステトも熱っぽい溜息をもらす。": "每當男人搖動腰部，芭絲特也會發出微熱的嘆息。", "雄を刺激する声にペニスは硬度を増していった。": "刺激雄性的聲音讓肉棒變得更加堅硬。", "はあぁん……、お兄さんの立派ニャあ……っ。腰が動くの止められニャい……！": "哈啊啊……大哥哥的肉棒好棒喵……腰停不下來了……！", "あぁん、どんどんお兄さんの、おっきくなってくニャ……。固くて奥まで届いて……気持ちいいニャ……！": "啊啊，大哥哥的肉棒，越來越大了喵……硬邦邦地頂到深處……好舒服喵……！", "バステトは無意識のうちに尻尾をペニスに絡ませ、より快感を求めていた。": "芭絲特無意識地用尾巴纏住肉棒，尋求更多的快感。", "うぅっ、腰が止まらない……！こんなにアナルセックスが気持ちいいなんて知らなかった……っ": "嗚，腰停不下來……！我都不知道肛交這麼舒服……", "そうニャあ……！ もっともっと気持ちよくなるニャ……っ！ワタシ、お兄さんが満足するまで付き合うニャ……っ": "是喵……！變得更舒服吧喵……！我會一直陪着大哥哥，直到您滿足爲止喵……", "そ、そんなに親身になってくれるなんて……。うっ、締まる……っ！": "你，你竟然這麼爲我着想……嗚，好緊……！", "ペニスを締め付けられ、男はたまらず乱暴なくらい激しく腰を振った。": "肉棒被緊緊地纏住，男人忍不住粗暴地激烈搖動腰部。", "ああぁっ！ ズコズコお腹の中を突かれてるニャぁっ！いいニャっ、それ好きニャああぁぁ……っ！": "啊啊啊！肉棒在肚子裏面抽插着喵！好舒服喵，好喜歡這樣喵啊啊啊……！", "ワタシもこんなに喜んでくれると嬉しいニャぁっ……！踊るのも、エッチするのも、喜んでくれるの嬉しいニャあんっ！": "我也很高興您這麼高興喵……！不管是跳舞還是做愛，您都這麼高興，我好開心喵！", "はあぁっ……！ あの人気の踊り子が俺の相手をしてくれるなんて……！くうぅっ、興奮して腰が止まらない……っ！": "哈啊啊……！那位人氣舞娘竟然在和我做愛……！嗚嗚，興奮得腰停不下來了……！", "あぁんっ！？ もっとペニスおっきくなったニャあぁ……っ！もうイっちゃうにゃあぁ……っ！": "啊啊嗯！？肉棒又變大了喵……！要高潮了喵……！", "絶頂が近いバステトの身体はびくびくと跳ね、体内は痙攣して昂る雄を強く締め付けた。": "即將高潮的芭絲特身體一跳一跳的，體內痙攣着緊緊纏住興奮的雄性。", "ううぅぅっ！ 俺もイくっ。出るっ、受け止めてくれ……っ！": "嗚嗚嗚嗚！我也要射了。要射了，接住吧……！", "ああァァ……ッ！ イイにゃあぁっ、来てニャ……！ワタシももう我慢できニャい……ッ！ イクにゃぁぁ……ッ！": "啊啊啊啊……！好舒服喵，來吧喵……！我也忍不住了喵……！要去了喵……！", "ニャああァァ……ッ！ 熱いの出てるニャあぁっ……！ビクビクって跳ねてるニャ……！": "喵啊啊啊啊……！熱熱的射出來了喵……！一跳一跳的喵……！", "ワタシもイっちゃったニャ……っ、気持ちいいニャあ……": "我也高潮了喵……好舒服喵……", "はあっ、はあっ……。すごい量が出た……。ふう、こんなに気持ちよくなれるなんて……": "哈啊，哈啊……射了好多……呼，竟然這麼舒服……", "射精が落ち着くと、バステトはにこにこと嬉しそうに男に話しかけた。": "射精結束後，芭絲特笑嘻嘻地向男人搭話。", "ニャアあんっ♪ 精液いっぱい出たニャ♪ 気持ち良かったニャ？": "喵啊啊♪射了好多精液喵♪很舒服喵？", "ああ……。この世にこんな気持ちいいことがあるんだな……。こんなのは初めてだ。すっかり毒気を抜かれたよ": "是啊……原來這世上還有這麼舒服的事……我還是第一次體驗到。完全被迷住了", "ていうことは、もう毒殺は諦めたニャ？ふふっ、それがいいニャ。憎しみはニャにも生まニャい": "這就表示，你已經放棄毒殺我了喵？呵呵，這樣就好喵。憎恨是無法產生任何東西的喵", "それより、気持ち良かったり、美味しかったり、楽しかったりするほうがいいニャ": "比起憎恨，還是舒服，美味，快樂更好喵", "やっぱり宴会はこうでニャくちゃ。みーんなハッピーニャのが一番ニャ！": "宴會果然就是要這樣喵。大家都能開心纔是最好的喵！"}