{"この畑一面にカボチャが沢山……！なんだか、圧巻の景色ね": "這片田裏種了好多南瓜……！真是壯觀的景色啊", "ローザ": "羅莎", "そうだね！ きっと、ハロウィンのために一所懸命育てたんでしょ。だけど、ランタンを作るためなら自由に収穫してくれて構わないなんて……": "是啊！ 一定是爲了萬聖節而拼命種的吧。但是，居然說爲了做南瓜燈可以隨意採摘……", "ティンカー・ベル": "汀可貝兒", "この畑の持ち主も太っ腹だね♪": "這片田的主人也太慷慨了吧♪", "あーあ、いいから早く収穫して帰りましょう……。アタシみたいな日陰者には、このさんさんと降り注ぐ日差しは辛いわ……": "啊——啊，行了快點採摘完回去吧……。對於我這種見不得光的人來說，這燦爛的陽光太難受了……", "ソリマレディ": "索利瑪雷迪", "可能な限り、全速力で収穫するね。このカボチャなんて、なかなかの大きさだわ……": "儘可能地，用最快的速度收穫吧。這個南瓜，還挺大的……", "ねえ、ローザってこういうの慣れてる？": "誒，羅莎你很習慣做這種事嗎？", "ふふっ、実は庭いじりが好きで、地元では家庭菜園で野菜を育ててるの": "呵呵，其實我很喜歡打理庭院，在老家那邊也有家庭菜園", "最近はルッコラなんかを育てているのよ。だから、土に触れると心が落ち着くかも": "最近在種芝麻菜。所以，一碰到土心情就會平靜下來", "………………………。": "………………………。", "よいしょっと……！ これでようやく半分くらいの量を収穫できたわね": "嘿咻……！ 這樣終於收穫了一半左右的量了", "えっ？ それで半分って、まだ収穫するの？ちょっと採り過ぎなんじゃない……？": "誒？ 這樣就一半了，還要收穫嗎？是不是採太多了……？", "人間さんを入れても、４人分あれば十分なんじゃ……？": "即使加上人類君，4人份就夠了吧……？", "うーん。実は街のみんなの分も収穫してくるって約束しちゃったのよ……": "嗯——。其實我跟鎮上的大家約好了，要收穫他們的份……", "ローザって、人が良過ぎなのよね……。少しは自分の欲望に従ってもいいんじゃないの……？": "羅莎，你人也太好了吧……稍微順從一下自己的慾望也可以吧……？", "ソリマレディの場合は、欲望に忠実過ぎだよ。主にお酒に対する欲望が駄々洩れって感じだし……": "索利瑪雷迪的話，是太忠於慾望了。主要是對酒的慾望表露無遺……", "それは違うわ……。アタシはお酒好きじゃなくて、現実逃避をしたくてお酒を飲んでるだけ": "那不是的……。我不是喜歡酒，只是想逃避現實才喝酒的", "そっちの方が余計にヤバいから！": "那樣反而更糟糕了！", "ほらほら、畑でケンカはなしよ。うっかり揉み合いになってカボチャを踏みつけたりしたら、育てた人の苦労が台無しだもの": "喂喂，別在田裏吵架。要是不小心扭打起來踩到南瓜，種南瓜的人的辛苦就白費了", "でも、うーん。『自分の欲望に従う』ね……。少し考えてみようかな……？": "但是，嗯——“順從自己的慾望”啊……。稍微考慮一下吧……？", "その夜、ドアを叩く音で目が覚めるとそこにいたのはローザだった。": "那天晚上，我被敲門聲吵醒，羅莎就站在那裏。", "様子がおかしいようだったので、不安になって尋ねる。": "她的樣子很奇怪，我有些不安地問她。", "あの、実は……。私、幽霊に取りつかれてて……": "那個，其實……我被幽靈附身了……", "除霊しようとしたんだけど……。その幽霊の願いを叶えないと、私の身体から出て行かないって言われて……": "我想除靈……但那個幽靈說，如果不實現他的願望，他就不會離開我的身體……", "その願いとは一体なんなのか。": "他的願望到底是什麼呢。", "彼女に問いかけると、返ってきた答えは――": "我問她，她回答說——", "あのねっ……！ 男の人と、ひとつになりたいって幽霊は言ってるの。だからね、人間さん……。私と、エッチなことをして欲しいのよ……！": "那個……！幽靈說，他想和男人合爲一體。所以，人類君……我希望你和我做愛……！", "ローザの衣服をゆっくりと脱がし、ベッドにその身体を横たえさせた。": "我慢慢地脫下羅莎的衣服，讓她躺在牀上。", "こちらの視線を感じたのか、みるみるうちに柔らかな頬が紅潮していく。": "她似乎感受到了我的視線，柔軟的臉頰漸漸泛起紅暈。", "あっ……。人間さんったら、私の身体……見過ぎよ。": "啊……人類君，你……看我的身體看得太入迷了。", "もしかして、私に興奮してくれてるの……？ ふふっ、良かった": "難道說，她對我感到興奮了嗎……？ 呵呵，太好了", "幽霊に憑りつかれているせいか、なんだか身体が冷たいの……。人間さん、沢山触って……温めてね？": "可能是因爲被幽靈附身了，身體感覺好冷……人類君，多摸摸我……幫我暖暖身子吧？", "彼女の小さな手がペニスに触れる。": "她的小手摸上了我的肉棒。", "興奮から感覚が鋭くなっているんだろう。": "大概是興奮導致感覺變得敏銳了吧。", "冷えた指先が動く度に、小さく身震いしてしまった。": "每當她冰冷的指尖一動，我就會微微顫抖。", "ふふっ……。人間さんの、どんどん大きくなっていくね……。熱くて、硬くて……ちょっと不思議な形をしてる": "呵呵……人類君的，越來越大了……又熱又硬……形狀有點奇怪", "でも、気持ち良くなってくれてるのが分かりやすくて、嬉しいな。ねえ、もっと私の身体を見つめて……？": "但是，這樣一看就知道你很舒服，我很開心。吶，再多看看我的身體吧……？", "請われるがまま、ローザの身体を隅々まで眺めていく。": "我按照她的要求，仔細觀察着羅莎的身體。", "形の良い豊かな胸、張りのあるふともも、美しい色をした秘部――": "形狀優美的豐滿胸部，緊緻的大腿，顏色美麗的私處——", "そのどれもが、欲望をかき立てた。": "每一樣都勾起了我的慾望。", "人間さんに見られていると思うと、身体が熱くなるの……。きっと、幽霊もあなたに見られて、ドキドキしてると思う": "一想到被人類君看着，身體就熱起來了……幽靈肯定也是，被你看着，心跳加速了吧", "でも、見られているだけじゃ……もう我慢できないの。人間さん、もっと私の奥に来て……？": "但是，光是被看着……我已經忍不住了。人類君，再往我的深處來吧……？", "ローザの誘い文句に、思わず生唾を呑み込んでしまう。": "羅莎的誘惑，讓我忍不住嚥了口唾沫。", "これは、彼女を幽霊から解放するために必要なことなんだ。": "這是爲了讓她從幽靈中解脫出來，必須做的事。", "改めて自らに言い聞かせると、肉棒の先端を雌穴の入り口に当てた。": "我再次對自己這麼說，然後將肉棒的前端抵在了雌穴的入口處。", "あっ、はあぁんっ……！ 大きくて、硬いのが……！ひゃあっ、ううんっ、くうっ！ ずんずんって、入って来てるっ！": "啊，哈啊啊……！又大，又硬的……！呀啊，嗚嗚，咕嗚！一下一下地，插進來了！", "ふあぁぁっ、くあんっ、ああっ！ 熱い、熱いのっ！私のアソコ、溶けちゃいそうだよっ……！ あっ、ふあぁっ！": "嗚啊啊啊，咕啊，啊啊！好熱，好熱！我的那裏，好像要融化了……！啊，嗚啊啊！", "前後に腰を動かし、攻め立てる。": "我前後扭動着腰，不斷進攻。", "蜜壺からは、愛液と一緒に淫靡な水音が流れ出た。": "蜜穴裏，愛液和淫靡的水聲一起流了出來。", "あっ、はあぁんっ、んんっ……！ そこっ、そこぉっ……！もっと突いてって、幽霊が言ってるのぉっ！ んっ、あぁんっ！": "啊，哈啊啊，嗯嗯……！那裏，那裏……！幽靈說，要你多插插那裏！嗯，啊啊！", "彼女の指示よりも、愉悦を求める本能に従って肉棒を抜去する。": "我無視她的指示，順從追求愉悅的本能拔出肉棒。", "奥まで突き入れると、蜜壺が小刻みに痙攣した。": "一插到深處，蜜穴就微微痙攣。", "奥っ、グリグリって刺激すると、人間さんも気持ちいいでしょ？気持ちいいって顔、してるから分かるよ……": "裏面，被這樣刺激，人類君也很舒服吧？看你一臉舒服的樣子，我就知道了……", "私の中、ぎゅぎゅうって締まって気持ちいいんでしょ……？ふふっ、もっともぉーっと突いてっ！ あっ、あぁぁんっ！": "我的裏面，緊緊地纏着你，很舒服吧……？呵呵，再插得更猛些！啊，啊啊啊！", "大きくグラインドすると、ローザはさらに切羽詰まった喘ぎ声を上げた。": "我大幅度地扭動着腰，羅莎發出了更加急切的喘息聲。", "んっ、あぁぁんっ！ これっ、凄いっ！ひゃあっ、はあぁんっ！ 奥がジンジンしてっ、ああぁっ！": "嗯，啊啊啊！這個，好厲害！呀啊，哈啊啊！裏面麻麻的，啊啊啊！", "もう、私っ……！ くうんっ、ううっ、はあっ、ああっ……！ダメっ、イっちゃうぅっ！ はあんっ、ふあんっ、ぐうっ！": "我已經……！ 咕嗯，嗚嗚，哈啊，啊啊……！不行，要去了！ 哈啊嗯，呼啊嗯，咕嗚！", "欲望の臨界点を迎えそうなのはこちらも同じだ。": "我也即將迎來慾望的臨界點。", "膨張し切ったペニスが震え、欲望の出口を探している。": "膨脹到極限的肉棒顫抖着，尋找着慾望的出口。", "ねぇっ、私っ、もうイっちゃいそうなのっ！ くんっ、あうんっ！イっちゃうのぉっ！ 人間さんも一緒ににっ、あっ、あぁぁぁぁぁっ！": "喂，我，快要去了！ 咕嗯，啊嗚嗯！要去了！ 人類君也一起，啊，啊啊啊啊啊啊！", "欲望が精液に形を変えて、ペニスの先端から噴出する。": "慾望化作精液，從肉棒的前端噴射而出。", "ああっ、あっ、あっ、うあぁぁぁぁぁぁんっ！": "啊啊，啊，啊，嗚啊啊啊啊啊啊啊嗯！", "快楽にその身を委ねて、獣のような声を上げる。": "她委身於快感，發出野獸般的叫聲。", "そんな彼女のことが、愛おしいと思った。": "我感到她十分可愛。", "ふふっ、私の中……人間さんの精液で一杯。なんだか、身体がフワフワしてるの……": "呼呼，我的裏面……充滿了人類君的精液。感覺身體輕飄飄的……", "その夢見心地のような様子を見て心配になる。": "看到她如夢似幻的樣子，我有些擔心。", "約束通り幽霊は身体から出て行ったのか。": "幽靈真的按照約定離開了嗎？", "そう尋ねると、ローザはもじもじと体をゆすりながら口を開いた。": "我這麼一問，羅莎扭扭捏捏地開口道。", "じ、実は……幽霊に憑りつかれたって話は、嘘なのよ……。自分がなにを求めているのか、ずっと考えてて……": "其，其實……被幽靈附身的事，是騙你的……我一直在思考自己想要什麼……", "人間さんと、こうしたいって思ったんだけどね……。また、前みたいにいきなり乗っかったりしたら人間さんに引かれると思って……": "我想和人類君做這樣的事……但要是像之前那樣突然附身的話，人類君會嚇到的……", "今さら恥じらう姿が愛らしくて、呆れながらも抱き締めてしまった。": "事到如今還害羞的樣子真是可愛，我一邊驚訝一邊抱緊了她。"}