{"ほらっ、ほらっ！ 豚どもっ！みっともない声でお鳴きなさいなっ！": "喂，喂！你们这群猪！给我叫得难听点！", "光源氏": "光源氏", "（バシンッ、バシンッ！）": "（啪，啪！）", "ヒッ！ 光源氏様の愛の鞭……っ！ありがたき幸せでございますっ、んひいっ！": "咿！光源氏大人的爱之鞭……！真是感激不尽，嗯咿！", "Ｍ奴隷客": "Ｍ奴隶客", "人間さん……今、お尻を押さえたわね。ええ、見てるだけで痛そうなのは分かるわ": "人类君……你刚才，按了人家的屁股吧。嗯，光是看着就感觉很痛呢", "シンデレラ": "仙杜瑞拉", "なかなか、過激なプレイだもの。初見は驚くわよね。でも、このドＳ路線のファンサービスが人気みたい": "这个玩法，相当的过激呢。第一次看到会很吃惊吧。不过，这种虐待狂路线的粉丝福利好像很受欢迎", "むうぅ……っ、お尻ペンペンはだめですぅーっ！": "呜呜……，不可以打屁股啦！", "桐壺": "桐壶", "き、桐壺の姉さんっ……！しかし、我々の業界ではこういうのはご褒美でして……はぁ、はぁっ！": "桐，桐壶姐姐……！但是，在我们的业界，这种是奖励……哈啊，哈啊！", "でも、いたいのは良くないですぅ。あとで、いたいのいたいの飛んでけーしてあげますねぇ": "但是，不可以弄疼别人。待会儿，妈妈帮你把痛痛赶走哦", "マ、ママ……っ！": "妈，妈妈……！", "光源氏とは違うママ路線の接客で桐壺さんも人気なのよ": "和光源氏不同，桐壶小姐的妈妈路线的接待也很受欢迎哦", "実際、桐壺さんは光源氏のお母様だから、路線もなにもガチのママだけどね": "实际上，桐壶小姐是光源氏的母亲，所以路线什么的都是真正的妈妈呢", "もー、ひかちゃん、こっちにいらっしゃいなのですぅっ！ママとお話のお時間ですよー！": "好啦，小光，到这边来！和妈妈聊天的时间到了哦！", "マ、ママったら、嫌ですわね。あれはサービスでしてよ？": "妈，妈妈真是的，讨厌啦。那是服务哦？", "問答無用ですぅ！お客様に意地悪しちゃだめって、いつも言ってるですーっ！": "不用多说了！我总是说，不可以欺负客人吧！", "お客様のお兄ちゃんとは仲良くするのですっ！": "和客人的哥哥好好相处！", "でも、豚ど……お客様も喜んでますわ……。わ、私は……店のためを思って……": "但是，猪们……客人们都很高兴……我，我是……为了店里的利益……", "わーっ、ひかちゃん、しょんぼりしないでーっ！ひかちゃんがお店のことを一番に考えてるの、ママは知ってますよぅ！": "呜——，小光，不要沮丧！妈妈知道，小光是最为店里着想的！", "……桐壺さんは光源氏を溺愛しているとは聞いていたけど、ちょっとしゅんとしただけでこの態度……激甘だわ": "……虽然听说桐壶小姐很溺爱光源氏，但只是有点沮丧就变成这种态度……太宠了", "ほら、いつものしてあげますからねぇ。ママのお膝に頭のせて……。じゃあ、いきますよー、ショリショリ……": "来，给你做平时的那个。把头枕在妈妈的膝盖上……那么，要开始了哦，刷刷……", "はぁ、あんっ！ いつもの、効きますわぁっ！": "哈，啊嗯！平时的那个，好有效！", "こんなとこでいきなり耳かきを始めたわ……": "突然在这种地方开始掏耳朵了……", "こしょ、こしょ……っ♪ゆっくり、動かしますからねぇ……♪": "刷刷，刷刷……♪我会慢慢动的……♪", "んん、たまりませんわぁ……っ！": "嗯嗯，受不了了……！", "うんうん、毎日、ママにお掃除させてくれるから、お耳がきれいですー。ひかちゃんは偉いですねぇ": "嗯嗯，因为每天都让妈妈打扫，所以耳朵很干净呢。小光真了不起", "お説教とは、ね……。そうね、人間さんの意見も分かるけど……。よその家庭の教育方針に口出しをするのはちょっとね……": "说教，呢……。是啊，虽然我也能理解人类君的意见……。但对别人家的教育方针指手画脚就有点……", "はい、おわりです。耳かき、気持ち良かったですかー？": "好了，结束了。掏耳朵，舒服吗？", "ママの耳かき好きぃ……っ、はぁんっ": "喜欢妈妈的掏耳朵……哈嗯", "……なんですの、人間さん。そんなにじろじろ見て、失礼ですわよ。いつもの私と様子が違うですって？": "……怎么了，人类君。一直盯着我看，很失礼哦。和平时的我有什么不同吗？", "確かに、私はくすぐって虐める方が好きですけど……。それはもう、ママの耳かきは最高なんですのよ": "确实，我更喜欢被挠痒痒……。但是，妈妈的掏耳朵是最棒的", "むふーっ、良いことを思いつきましたー♪人間さん様もお耳、きれいきれいしませんか？": "呼呼，我想到一个好主意♪人类君大人也想让妈妈帮你掏耳朵吗？", "はい、じっとしてくださいねー♪": "来，不要动哦♪", "桐壺の好意に甘えて、奥の個室で耳かきをしてもらっている。": "我接受了桐壶的好意，在里面的单间让她帮我掏耳朵。", "ゆっくり、動かしてますけど、痛くないですかー？こしょ、こしょ……っ♪": "我会慢慢动的，会痛吗？挠挠，挠挠……♪", "耳かきで、お耳の穴、くすぐっちゃいますねぇ♪すりすり……っ♪ こしょ、こしょ……♪": "耳勺，会挠到耳朵的洞哦♪挠挠……♪ 挠挠，挠挠……♪", "……はい、きれいになりましたぁ。仕上げです♪ ふぅっ……、ふーっ……♪": "……好，干净了。最后一步♪ 呼……呼……♪", "生暖かい呼気が耳に触れて、ぞわぞわした。": "温热的呼吸触碰到耳朵，感觉痒痒的。", "今、身体がぴくんとしましたねぇ♪お耳、敏感なんですねぇ": "刚才，身体抖了一下呢♪耳朵，很敏感呢", "桐壺の耳掃除はすごかった……。": "桐壶的掏耳朵技术真厉害……。", "それに加え、押し付けられるたわわと意外にもむっちりした感触の太腿は素晴らしくて、その……。": "再加上，压过来的丰满和意外的丰满的大腿的触感，那个……。", "人間様、おちんちん辛そうですぅ。よしよししましょうねぇ": "人类大人，小鸡鸡好像很难受呢。我来帮你吧", "んー？ 人間様はおっぱいが好きなのですかー？さっきから、おっぱいに夢中でかわいいのですぅ": "嗯？人类大人喜欢胸部吗？从刚才开始，就一直盯着胸部看，真可爱呢", "男なのだから、当然、おっぱいは好きだ。むしろ、大好きだ。": "我是男人，当然喜欢胸部。不如说，非常喜欢。", "それも光源氏という知り合いの母親のおっぱいだ。背徳感になおさら、興奮する。": "而且，还是认识的光源氏的母亲的胸部。背德感让我更加兴奋。", "んふふーっ、おっぱいが好きなんて赤ちゃんみたいなのですぅ♪さあ、赤ちゃんはおっぱい、ちゅぱちゅぱしましょうねぇ♪": "嗯哼哼，喜欢胸部，就像小宝宝一样呢♪来，小宝宝，来吸奶吧♪", "それこそ、赤ちゃんよろしく乳首にしゃぶりつく。": "我就像小宝宝一样吸住乳头。", "バストサイズが見事なのは言わずもがなだが、経産婦だからか、乳輪もまたいやらしい。": "胸围不用说，非常大，而且，因为是经产妇，乳晕也很淫荡。", "あぁ……んっ♪ おしゃぶり上手でちゅねぇ♪": "啊啊……嗯♪吸得好熟练呢♪", "桐壺が、巨乳をこちらの顔に押しつけてきた。": "桐壶把巨乳压在我的脸上。", "大きいなんてものではない。凶悪な質量をしている。": "不只是大，还有着凶恶的质量。", "ずっしりとした重みが、顔を圧迫した。": "沉甸甸的重量，压迫着我的脸。", "おっぱい、ちゅぱちゅぱしたら……。おちんちんも、もっと元気になりまちたねー？": "吸奶之后……小鸡鸡，也变得更精神了呢？", "人間様のおちんちん、かっこいいですぅ♪かちかちでふとぉい血管浮いてて、逞しくて……": "人类大人的小鸡鸡，好帅呢♪硬邦邦的，血管都浮起来了，好健硕……", "この勃起おちんちん、おててでシコシコしてあげますねぇ。ほーら、シコシコ……♪ シコシコ……♪": "我用手来撸这个勃起的小鸡鸡哦。来，撸撸……♪ 撸撸……♪", "ぷにぷにした手が、絶妙な力加減で肉棒を握る。": "柔软的手，用绝妙的力道握住肉棒。", "それから、性感を高めるように上下に擦った。": "然后，为了提高我的快感，上下摩擦。", "既に、痛いほどに勃起していた。先走りが竿肌を濡らす。": "肉棒已经勃起到发痛了。先走汁沾湿了肉竿。", "おちんちんシコシコにあわせて、腰を動かすともーっと、気持ち良いですよ……♪": "腰部配合撸动肉棒的动作，动起来的话，会更舒服哦……♪", "うんうん、頑張って腰、動かせてますねぇ。おててで擦るととくちゅくちゅって音がします♪": "嗯嗯，腰部在努力地动呢。撸动肉棒的时候，发出了咕啾咕啾的声音♪", "手で扱くことに夢中なのか、桐壺が前傾姿勢になる。": "桐壶前倾着身子，似乎沉迷于用手撸动肉棒。", "さらにたわわがこちらの顔を押し潰す。": "巨乳压在我的脸上。", "夢中になって、乳首に吸いついた。": "我沉迷于乳交，吸住了乳头。", "んんっ、はぁっ、あぁ、あんっ！ 人間様ぁ……っ！そんな……っ、おっぱい、ちゅうちゅうされたらっ、ふあぁっ！": "嗯嗯，哈啊，啊啊，啊嗯！人类大人……！那样……吸胸部的话，哈啊啊！", "乳首から、温くてとろとろしたものが滴る。": "乳头滴下了温热的液体。", "風味がまったりとしていて、甘い。": "味道很醇厚，很甜。", "もしかして、これは……。": "难道说，这是……。", "はうぅんっ、ん、んー……っ！人間様が、強く吸うからおちち、でちゃいましたぁ……っ♪": "哈嗯嗯，嗯，嗯……！人类大人吸得太用力了，奶水都流出来了……♪", "もったいないから、おちち飲んでくださいね？ んぅ、うっ♪": "浪费了的话，就喝掉吧？嗯，呜♪", "桐壺に授乳をされながら、手で愚息を慰められている。": "桐壶一边喂奶，一边用手撸动我的肉棒。", "倒錯的な状況だが、興奮していた。": "虽然这种状况很反常，但我很兴奋。", "搾乳の要領で、母乳を吸う。": "我用挤奶的要领，吸吮母乳。", "ん、ふぁ、ああぁあっ！いくらでも出してあげますから、ゆっくり飲んでくださいね……？": "嗯，哈，啊啊啊啊！想喝多少都可以哦，慢慢喝吧……？", "うふぅ、ううっ……ふ、ふっ♪授乳されながらシコシコ、好きですか？": "呜呼，呜呜……呼，呼♪喜欢一边喂奶一边撸动吗？", "私のおてて、人間様のおつゆでべとべとですよー？このおつゆを広げるように、こしゅ、こしゅ♪ こしゅ、こしゅ♪": "我的手，被人类大人的汁液弄得黏糊糊的哦？把这汁液抹开，咕啾，咕啾♪咕啾，咕啾♪", "上下運動で先走りを攪拌されて、いやらしい音がする。": "上下运动搅拌着先走汁，发出了淫荡的声音。", "先走りが、ローションの役割を果たして……気持ち良い。": "先走汁起到了润滑剂的作用……好舒服。", "私も……人間様を見てたら、興奮してきちゃいました……♪おっぱいが、張って痛いんですぅ……っ、もっと、搾ってください♪": "我也是……看着人类大人，就兴奋起来了……♪胸部胀得有点痛……请再多挤一点♪", "遠慮なく、母乳を吸い出す。": "我毫不客气地吸出母乳。", "分泌過剰のミルクが、咥内に溢れる。夢中になって飲んだ。": "分泌过剩的奶水，从嘴里溢了出来。我沉醉地喝着。", "桐壺は、搾乳に感じているのか。柔肌が火照っていた。": "桐壶似乎对挤奶很有感觉。柔嫩的肌肤变得火热。", "んふーっ、あぁ、んっ、はぁ、んっ……！人間様のお口で搾られるの、いいですね……は、ふっ♪": "嗯呼，啊啊，嗯，哈啊，嗯……！被人类大人的嘴挤奶，好舒服……哈，呼♪", "はぁ……あんっ♪ でもぉ……。私は、人間様のおちんちん、よしよししてあげたいですぅ……": "哈啊……啊嗯♪但是……我想，好好地疼爱人类大人的肉棒……", "いっぱい、おててでコネコネしますね♪ずりずりっ♪ さすさすっ♪": "用我的手，好好地揉搓♪咕啾咕啾♪咕啾咕啾♪", "桐壺の手つきが激しさを増す。": "桐壶的手法变得激烈起来。", "本気で射精させるつもりだ。快感に、腰が痙攣する。": "她是真心想让我射精。快感让我的腰痉挛起来。", "うふっ、ふふふっ♪おちんちん、ぴくぴくしてますねー？ かわいいですーっ♪": "呜呼，呼呼呼♪肉棒，一跳一跳的呢？好可爱♪", "じゃあ、おちんちんから、えっちなミルクぴゅっぴゅしましょうねぇ♪": "那么，就从肉棒里，咻咻地射出色色的牛奶吧♪", "桐壺が、肉棒を扱きあげた途端、勢い良く白濁液をぶちまける。": "桐壶一撸动肉棒，白浊液就猛地喷射出来。", "同時、乳首から大量の母乳が噴出した。": "同时，乳头也喷出了大量的母乳。", "ん、んッ、あはぁ、あああああっ♪おっぱい、だけでイっちゃいましたぁ……♪": "嗯，嗯，啊哈，啊啊啊啊啊♪光是胸部，就高潮了……♪", "母乳が、顔にひっかけられる。": "母乳，喷到了脸上。", "その量の多さと濃厚なミルク臭にむせてしまう。": "那大量的母乳和浓厚的奶味让我喘不过气来。", "はわわーっ、おちちかけちゃってごめんなさいなのですぅ！苦しくないですかーっ！": "哈哇哇，把奶喷到你脸上了，对不起！你难受吗！", "大丈夫だ。": "没事的。", "むしろ、母乳ぶっかけ最高だった。": "不如说，被母乳喷到太棒了。", "すっかり、お腹いっぱいだ。母乳でお腹がたぷたぷする。": "肚子已经完全饱了。母乳把肚子都填满了。", "人間様は、やさしいですねぇ。いっぱい、おちち飲んでくれて嬉しいですぅ♪": "人类大人，真是温柔呢。喝下了这么多奶，我好开心♪", "それに上手に射精できて偉いのですぅ♪えっちなミルク、しーしー上手にできましたねぇ": "而且射精也射得很好，真了不起♪色色的牛奶，咻咻地射出来了呢", "ママ……。": "妈妈……。", "桐壺のバブみに、ついそんな感想が出てしまった。": "面对桐壶的母性，我不禁产生了这样的感想。", "はい、ママにいっぱい甘えていいですよー。今はふたりきりですから……": "来，可以向妈妈尽情撒娇哦。现在只有我们两个人……", "いくらでも甘えさせてくれる桐壺を相手に、社会復帰できる自信がどんどんなくなっていくのだった。": "面对愿意让我尽情撒娇的桐壶，我越来越没有回归社会的自信了。"}