{"……結局、全員見つかっちゃったね": "……結果，所有人都找到了呢", "ヴェルメリオ": "威爾梅里奧", "光ったら、月に見えないかなって思ったんだけどねっ。……え？ 流石に月は無理がある？": "我想說，如果發光的話，會不會看起來像月亮呢……咦？ 月亮果然還是太勉強了？", "ピカ・キャノ": "皮卡・卡農", "……そういえば、キューンは何処で見つかったの？": "……說起來，裘恩是在哪裏找到的？", "……えっ、あ、わ、私は……墓地、です。賑やかなお祭りの最中に、わ、わざわざ暗い場所に行く人は、居ないと思いまして……": "……咦，啊，我，我在……墓地。我想，在熱鬧的祭典中，應該不會有人特地去陰暗的地方……", "キューン": "裘恩", "と、途中から場所を変えようと思って移動したのですが……、そ、その時に見つかってしまったんです": "我，我想到一半就打算換個地方，所以就移動了……就，就在這時被發現了", "なるほどね。みんな色々考えてたけど、見つかっちゃったんだねっ。……あっ、最後まで見つからなかった人にプレゼントが渡されるみたいだよ！": "原來如此。大家都想了不少辦法，結果還是被發現了呢。……啊，好像要給到最後都沒有被發現的人送禮物了！", "世界一美味しいパイと……、あ、あの大きな箱の中身は、なんでしょうか……？": "世界第一美味的派……那，那個大箱子裏裝的是什麼呢……？", "それでは、世界一美味しい（自称）パイと……特別に『おばけ衣装セット～一生着回しコーデ術～』をプレゼントします！": "那麼，就送世界第一美味（自稱）的派……以及特別的『鬼怪服裝套裝～一生穿搭技巧～』作爲禮物！", "住民": "居民", "……一生着回しコーデ術……？ 箱の中身は大量のお化け衣装だったんだ": "……一生穿搭技巧……？ 箱子裏裝的是大量的鬼怪服裝啊", "骸骨にカボチャのお化けに……、ゾンビに、吸血鬼？": "骸骨，南瓜怪……殭屍，吸血鬼？", "あんなにた、たくさん衣装があれば……もう服を買わなくて、よくなる、かもしれないですね": "有那麼多服裝的話……可能就不用再買衣服了", "……うん。でも事情を知らない人が見たら、怪しい人と間違われて通報されそう": "……嗯。但是不知情的人看到的話，可能會以爲是可疑人士而報警", "ハロウィンだったらお化け衣装が似合う、お化けに間違えられても嬉しいってなるかもよっ": "如果是萬聖節的話，穿鬼怪服裝很合適，就算被誤認爲是鬼怪，可能也會很高興哦", "……そう、ですね。……え？ 人間さん？ どうしたんですか。わ、私のおでこに何か付いていましたか？": "……是，是啊。……咦？ 人間君？ 怎麼了。我，我的額頭上沾了什麼東西嗎？", "げ、元気がなさそうだから、熱を測ってみたと……だ、大丈夫ですよ！ げ、元気だけはありますから": "因，因爲你看起來沒什麼精神，所以就幫你量了下體溫……沒，沒事的！我，我很有精神的", "……人間さん、そういうのは、ちゃんと許可とってからやらないとダメだよ。相手が相手ならセクハラで捕まっちゃうからね": "……人間君，這種事情，一定要得到對方的同意纔行。如果對方是女性的話，可能會被當成性騷擾而被逮捕的", "イベントも最後まで見届けたし、宿に帰ってお休みしよっか。早寝早起きはなんとか、っていうからねっ": "活動也已經結束了，我們回旅館休息吧。俗話說得好，早睡早起身體好", "……あ、あの、人間さん。夜遅くに、ごめんなさい。い、今……大丈夫、ですか？": "……那，那個，人間君。這麼晚了，打擾你了。現，現在……有空嗎？", "部屋で休んでいると、控えめなノック音とキューンの声が聞こえた。": "在房間裏休息的時候，聽到了輕輕的敲門聲和裘恩的聲音。", "ドアを開けて彼女を出迎える。": "打開門迎接她。", "そういえば、先程元気がない様子だったのを思い出した。": "突然想起，剛纔她看起來沒什麼精神。", "何か、あったのだろうか。": "發生了，什麼事嗎。", "じ、実は……その……。墓地で隠れている時、か、悲しいことが、あったんです……。お、お化けって言われて……それで……": "其，其實……那個……在墓地躲藏的時候，發，發生了，悲傷的事情……被，被說成是鬼怪……然後……", "今にも泣きそうなキューンを、そっと抱き締める。": "輕輕抱住快要哭出來的裘恩。", "ふと、その拍子に彼女の手首に縛られた跡があるのを見つけた。": "突然，發現她的手腕上有被綁過的痕跡。", "人間さん……ハロウィンの思い出を、う、上書きして欲しい……です……っ": "人間君……希望你，覆，覆蓋掉……萬聖節的回憶……", "それがキューンの望みなら。": "如果這是裘恩的願望的話。", "せめて、怖がらせないように。出来るだけ優しい手つきで脱がしていく。": "至少，不要讓她感到害怕。儘可能溫柔地脫下她的衣服。", "……ゆ、ゆっくり……、ゆっくり挿れます、ね。……あっ、んん、んぅっ": "……慢，慢慢地……慢慢地插進來，吧。……啊，嗯嗯，嗯嗚", "縛られた跡から察するに、きっと力ずくで犯されたのだろう。": "從被綁過的痕跡來看，她一定是被強行侵犯了。", "それなら自分本位で動ける方が良いと、騎乗位の体制をとった。": "既然如此，我決定採取騎乘位，這樣可以更專注於自己的感受。", "あぅっ……、ん、くっ……、人間さんのおっきいの、ね、根元まで全部飲み込んじゃって……あ、あぁっ、ん、はぁ……っ": "啊嗚……嗯，嗚……人間君的大雞雞，整，整根都插進來了……啊，啊啊，嗯，哈啊……", "人間さんの体温、が、温かくて……、はぁっ、痛くも苦しくも、なくて……んっ、気持ちいい……です": "人間君的體溫，好，好溫暖……哈啊，既不痛，也不難受……嗯，好舒服……", "人間さんは、ど、どうですか？": "人間君，你，你感覺怎麼樣？", "不安げな表情を浮かべるキューンに、気持ちいいよと応えるようにゆるゆると律動を繰り返した。": "面對一臉不安的裘恩，我用緩慢的律動來回應她，告訴她我很舒服。", "あっ、……ん、ふぅっ、ひぁっ、あ……っ、私の、おっぱい……へ、変じゃ、ないですか……っ？": "啊……嗯，呼嗚，呀啊，啊……我，我的胸部……有，有什麼奇怪的地方嗎……？", "あん、んっ……すごく、優しい、けどっ、でも……はぁっ、あっ、エッチな触り方で……っ、んんっ、ん、もっと気持ち良くなっちゃいますぅっ、んっ": "啊嗯，嗯……你摸得，好溫柔，但是……哈啊，啊，摸得這麼色情……嗯嗯，嗯，讓我更舒服了，嗯", "手の平が乳首を掠める度に、繋がった場所がきゅっと締まる。": "每當手掌掠過乳頭，結合處就會緊緊地收縮。", "親指と人差し指で捏ねるように乳首を摘まむと、甘い声が漏れた。": "用拇指和食指捏住乳頭，她就會發出甜美的聲音。", "あ、あぁっ、あん……っ、ん！ そ、そんな風にされる、と……っ、はぁ、お、おかしく、なっちゃいます……っ、んぅぅう": "啊，啊啊，啊嗯……嗯！這，這樣子摸的話……哈啊，我，我會，變得奇怪的……嗯嗚嗚嗚", "おかしくなればいい。": "變得奇怪也沒關係。", "おかしくなって、怖いことなど全て忘れてしまえばいい。": "變得奇怪，把所有可怕的事情都忘掉就好了。", "彼女の記憶を上書きできるようにと願いを込めながら、丁寧に乳首を愛撫すると、キューンは身体を小さく震わせた。": "我一邊祈禱能覆蓋她的記憶，一邊仔細地愛撫乳頭，裘恩的身體微微顫抖。", "あひっ、ぁっ……、あっ、や、やぁっ……！ わ、私、自分で腰動かして……、はひっ、え、えっちに……なっちゃって、ます……っ": "啊咿，啊……啊，呀，呀啊……！我，我，自己動起腰來……哈咿，變，變得……好，好色……", "こ、こんなの、んっ、は……、恥ずかしいっ……、あ、あんんっ、ん！ 人間さんに、ぜ、全部見られちゃってる、の……っ、やぁん！": "這，這樣子，嗯，哈……好羞恥……啊，啊嗯嗯，嗯！被人類君，全，全部看光了……呀啊嗯！", "残った理性を剥がすように、更に大きく腰を上下にグラインドさせた。": "爲了剝去她僅存的理性，我更加用力地上下襬動腰部。", "お、奥……ぅっ、あ、ああっ、あ！ 奥まで届いて……っ、ん、んぁんっ、一番気持ちいいところ、な、何度も……ひあぁっ、あ、擦られ……てぇっ……！": "到，到深處……嗚，啊，啊啊，啊！頂到深處……嗯，嗯啊嗯，最舒服的地方，一，一次次地……咿啊啊，啊，摩擦……！", "き、気持ち良すぎて……っ、ひゃっ、あ、ぐちゅぐちゅって……、えっちな音が響いて、あっ、あぁん！ 耳からも、き、気持ち良くなっちゃ、うっ、んんぁっ": "太，太舒服了……咿呀，啊，咕啾咕啾的……色色的聲音，啊，啊啊嗯！耳朵也，變得好，好舒服，嗯嗯啊", "膣内を擦る動きも、胸を揉まれる刺激も、聞こえる湿った音も。": "摩擦小穴的運動，揉胸的刺激，還有傳入耳中的水聲。", "その全てが快感としてキューンの中に蓄積されていく。": "這些全都化作快感，積蓄在裘恩體內。", "ず、ずっと、こうしていたいだなんて……っ、んっ、んぅぅうっ！ 贅沢なこと、か、考えてしまいますっ……ねっ、あ、あぅっ、ん！": "我，我好想，一直這樣下去……嗯，嗯唔唔唔！我，我居然在想，這麼奢侈的事情……啊，啊，啊唔，嗯！", "それはこちらも同じ気持ちだ。": "我也是一樣的心情。", "何度でも、こうしてキューンと繋がりたいと思う。": "無論多少次，我都想和裘恩這樣結合在一起。", "あ、あ……っ、ん、嬉しい、です。人間さんが、お、同じ気持ちでいてくれるなら……あひっ、ん、これ以上ないくらい、幸せ……です、ね": "啊，啊……嗯，我好開心。如果，人，人間君也是一樣的心情……啊噫，嗯，那就沒有比這更幸福的了", "や、やぁ、んんんっ！ また、急にそんな激しく、されたらぁっ……、あ、ああっ、あ！ こ、声……っ、声でひゃうっ……んひぁっ！": "不，不要，嗯嗯嗯！又，又突然變得這麼激烈……啊，啊啊，啊！聲，聲音……聲音要……嗯噫啊！", "快感で脳が蕩けているのか、時折呂律が回らなくなるのが愛おしくてたまらなかった。": "或許是快感讓大腦都融化了，她時不時會口齒不清，這讓我覺得她可愛得不得了。", "ひんっ、は、ぁん！ お、奥そんな激しく突かれたら……あぁあっ！ ら、らめ……れすっ、んひぅっ！ ら、らめ、なのにぃ……っ！": "噫嗯，哈，啊嗯！這，這麼激烈地頂到深處的話……啊啊啊！不，不行……嗯噫！明，明明不行的……！", "もっと、繋がっていたいの、に……っ、んんぁっ！ わ、私もう……っ、もう、イッちゃいそう、で……、あっ、あひっ、んんんっ！": "我還想，繼續和你結合在一起……嗯嗯啊！我，我快要……快要，高潮了……啊，啊噫，嗯嗯嗯！", "キューンの温かな膣壁に包み込まれ、こちらもそろそろ限界だった。": "被裘恩溫暖的肉壁包裹着，我也差不多要到極限了。", "共に限界へ上り詰めるように、何度も抽挿を繰り返す。": "爲了和她一起達到高潮，我反覆抽插。", "あっ、あ、あああっ、人間さん、一緒に……っ、一緒にぃっ！ あ、イク、イッ、イクぅぅぅぅううううッ！": "啊，啊，啊啊啊，人間君，一起……一起！啊，丟了，丟了，丟了啊啊啊啊啊啊啊啊！", "キューンの身体が弓なりになるのと同時に、熱い白濁を彼女のナカへ勢いよく吐き出した。": "裘恩的身體弓起的同時，我將滾燙的白濁液猛烈地射入她的體內。", "……はぁっ、は、んぅっ……、はぁ……っ。人間さんの熱い、ので、お腹……いっぱいになっちゃいました": "……哈啊，哈，嗯唔……哈啊……人間君的滾燙，把我的肚子……填滿了", "びく、びくと後から吐き出される白濁も、彼女のナカが反応して奥へ奥へと誘い込んでいた。": "我還在射，她的體內也做出反應，將精液引向更深處。", "人間さんが、一緒にいてくれて、よ、良かったです。怖かった記憶、もう……消えちゃいました……": "人間君，能和你在一起，真，真是太好了。那些恐怖的記憶，已經……消失了……", "代わりに、とても……素敵な思い出に、なりました、から": "取而代之的，是……非常美好的回憶", "こ、これからも……お側にいさせてください、ね": "今，今後……也請讓我陪在你身邊，好嗎", "目の端に浮かんだ涙をそっと指で拭う。": "我用手指輕輕拭去她眼角的淚水。", "これから先、何があっても彼女が怖い思いをしなくて済むようにと願いながら。": "同時在心中祈禱，希望今後無論發生什麼，她都不會感到害怕。"}