{"トリック・オア・トリート！": "Trick or Treat！", "ローザ": "罗莎", "ローザもお決まりの台詞が板についてきたね！": "罗莎也把万圣节的台词说得越来越熟练了呢！", "ティンカー・ベル": "汀可贝儿", "ジバルも素直に来れば良かったのに……": "吉巴尔要是也能坦率地来就好了……", "え、なになに？": "哎，什么什么？", "ううん、なんでもないよ！": "不，没什么！", "こういうイベントごとを楽しむポイントは、ノリと勢いなのよね。まあ、アタシはこういう賑やかなのは縁がないんだけど……": "这种活动的享受点就在于气氛和势头。不过，我倒是和这种热闹的活动无缘……", "ソリマレディ": "索利玛雷迪", "とか言っちゃって、めっちゃお菓子用意してんじゃん": "你嘴上这么说，结果不是准备了一大堆糖果吗", "……細かいことを気にする女は、嫌われるわよ": "……太在意细节的女人会被讨厌的哦", "まあまあ、それぞれのスタンスで楽しめばいいじゃない。せっかくのハロウィンなんだから、ね": "好啦好啦，大家各随其愿地享受活动不就好了。毕竟难得过一次万圣节嘛", "はーい。あっ！ 次はこの家に声をかけてみようよ": "好的。啊！ 下次就去那户人家试试吧", "じゃあ、さっそく……！ トリック・オア・トリート！": "那就赶紧……！ Trick or Treat！", "はいはい。可愛らしいお嬢さんたちね。このお菓子をどうぞ": "好的好的。真是群可爱的小姑娘。请收下这些糖果吧", "住民": "居民", "ありがとう……って、このお菓子全部をくれるんですか？": "谢谢……呃，这些糖果全都要给我们吗？", "ええ。このお菓子は私の手作りなの。ぜひ感想を聞かせてちょうだい": "是的。这些糖果都是我亲手做的。请务必告诉我感想", "ローザ、微妙な顔しちゃってどうしたのよ……？": "罗莎，你这微妙的表情是怎么回事……？", "えっとね……。ふたりとも、ちょっといい？": "那个……你们俩，能过来一下吗？", "あのお菓子、私が嫌いな抹茶クリームが入っているのよ": "那个糖果里放了我讨厌的抹茶奶油", "なんとなく生臭く感じて苦手なのよね……。だけど、おばあさんの笑顔を見たら断れないわ": "我不太喜欢那种腥味……但是，看到老奶奶的笑容后我实在没法拒绝", "……あ、そうなの？ 大丈夫だよ、流れでティンカと人間さんでぱぱっとローザの分も食べちゃうから": "……啊，是吗？没事的，我会和汀可一起把罗莎的份也吃掉的", "それじゃ、いっただきまーす！ うん！ おばあちゃん、このお菓子とっても美味しいよ！": "那么，我开动了！嗯！老奶奶，这个点心非常好吃哦！", "抹茶クリームの苦みがアクセントになってるわね": "抹茶奶油的苦味成了亮点呢", "お口に合って良かった。じゃあ、ハロウィンを楽しんでね": "合你们的口味就好。那么，祝你们万圣节快乐", "ローザって、本当に断れない性格なんだね。まあ、今の場面で断るのは難易度相当高いけど": "罗莎的性格真是没法拒绝别人呢。不过，刚才那种场面拒绝难度确实挺高的", "ねえ、見て。このお屋敷……": "看，这栋房子……", "次はこの大きな家でお菓子をもらうの？": "接下来去这栋大房子要糖果吗？", "いいえ、いかにも出そうなお屋敷だと思ったのよ": "不，我只是觉得这栋房子很像会出现那种东西", "『出る』って……？": "出现……？", "もちろん、おばけの類よ。急に考え込んじゃってどうしたの？": "当然是指鬼怪之类的。你怎么突然想这些了？", "ううん、ちょっと前に起きたことを思い出していたの。ほら、幽霊退治のバイト、してるでしょ。それで……": "不，我只是想起了之前发生的事。你看，我不是在做驱除幽灵的兼职吗。然后……", "実は、ローザは近隣住民の依頼を受けて、幽霊屋敷となっているこの洋館に除霊に来たことがあった。": "其实，罗莎曾接受附近居民的委托，来这栋洋房除灵。", "おばけ退治は順調ね。この部屋が最後みたいだけど……これは棺桶？": "驱除鬼怪还挺顺利的。这个房间好像是最后一个了……这是棺材？", "ローザが壁に立て掛けてあった棺に触れると、派手な音を立てて床に倒れてしまった。": "罗莎碰到了靠在墙上的棺材，棺材发出巨大的声响倒在地上。", "俺の眠りを妨げる者は誰だ……？": "是谁妨碍了我的睡眠……？", "ヴァンパイア": "吸血鬼", "きゃあっ！ 棺の中から声が……！？": "呀啊！棺材里有声音……！？", "棺の蓋が開くと、中から出て来たのはヴァンパイアだった。": "棺材的盖子打开，里面出现了一个吸血鬼。", "身構えるローザだったが――": "罗莎摆好了架势——", "……好きだ！": "……我喜欢你！", "え？": "哎？", "突然の告白に動揺したローザは、隙を突かれてあられもない姿にされてしまった。": "突然的告白让罗莎动摇了，她被趁机脱得衣衫不整。", "嫌ぁっ！ こんなふうに無理やり脱がすなんてっ……！ 今すぐ、手を放しなさいっ……！": "不要！竟然这样强行脱我衣服……！现在马上放开我……！", "す、すまないね……でも、俺はこの通り吸血鬼なんだ。この胸に溢れるキミへの感情を表現するためには――": "抱，抱歉……但是，我就是吸血鬼。为了表达我心中对你的感情——", "こんなふうに、襲い掛かることしかできなくてね。嫌だと言われても、今さら止められないさ……": "我只能这样袭击你。就算你不愿意，我也停不下来了……", "そ、そんなことを言われても……。私だって、おばけや化け物を倒すという役目があるのよ……！": "就，就算你这么说……我也有打倒妖怪和怪物的使命啊……！", "大丈夫。きっと、キミも俺のペニスを気に入ってくれるはずだ。めいっぱい愛情込めるから！ なあ、いいだろう？": "没事的。你一定会喜欢我的肉棒的。我会倾注我的爱意的！可以吧？", "髪を振り乱し、抵抗を続けてきたローザだったが……。": "罗莎头发散乱，一直在抵抗……", "ヴァンパイアの必死の懇願に心を動かされ始めていた。": "吸血鬼的拼命恳求开始打动了她的心。", "……そ、そんなふうに熱心に言われると、断りにくいわね。でも、あなたはやっぱりヴァンパイアだし……": "……你，你这么热情地请求，我很难拒绝啊。但是，你毕竟是吸血鬼……", "私は、家族のためにもおばけ退治でお金を稼がなくちゃいけないし……。でも、うーん……": "我为了家人，必须通过消灭妖怪来赚钱……。但是，嗯……", "ローザの強気の表情が、揺らぎ始める。": "罗莎强硬的表情开始动摇。", "その心の変化を吸血鬼は見逃さなかった。": "吸血鬼没有错过她内心的变化。", "ちょっと試したら、キミだって俺のこと好きになるからさ……。もう我慢できないんだ。ほら、いくよ……？": "尝试一下，你也会喜欢我的……。我已经忍不住了。来，要开始了……？", "えっ……？ ああっ、そこはっ……！そこはダメよぉっ……！": "哎……？啊啊，那里……！那里不行……！", "くうんっ、ふあぁんっ！ あっ、はうんっ！ 中に、入って……！硬くておっきいのが、私の中にぃっ！ ふあっ、はうんっ、くうっ！": "咕嗯，呼啊啊！啊，哈嗯！进到里面了……！又硬又大的，进到我里面了！呼啊，哈嗯，咕！", "ヴァンパイアは小刻みに腰を揺らして、蜜壺の具合を確かめていく。": "吸血鬼微微晃动着腰，确认蜜壶的状态。", "前後の運動に合わせて、ぐちゅぐちゅと淫らな音が立った。": "随着前后运动，发出了咕啾咕啾的淫荡声音。", "はあっ、んあっ、あっ、んんっ！ 嘘でしょ……？私、感じちゃってるの？ くうんっ、あっ、ひゃぁんっ……！": "哈啊，嗯啊，啊，嗯嗯！骗人的吧……？我，有感觉了？ 咕嗯，啊，呀嗯……！", "そのようだな。俺の動きに合わせて、媚肉が蠢いているぞ……！お気に召したようで、なによりだ……": "看来是这样。你的媚肉正随着我的动作蠕动着……！你喜欢的话，再好不过了……", "はうんっ、あぁんっ！ 嫌だったはずなのに、ビクビクって……！はあっ、あぁっ！": "哈嗯，啊嗯！明明很讨厌，却一抖一抖的……！哈啊，啊啊！", "あっ、ふあっ！ そんなふうに奥、突かれたら……私も我慢できないっ！": "啊，呼啊！你这样顶到深处的话……我也忍不住了！", "んんんぅっ、んっ、はぁっ、奥にグリグリって、擦っちゃダメぇっ！ はうんっ、ん、はぁっ": "嗯嗯嗯，嗯，哈啊，不要在里面，蹭来蹭去！哈嗯，嗯，哈啊", "ローザの身体を支えながら、肉棒で膣壁をこそぐようにして抜去を繰り返す。": "我一边支撑着罗莎的身体，一边用肉棒刮蹭着肉壁，反复抽插。", "こうなってしまっては、目を瞑って喘ぎ声を上げることしかできない。": "事已至此，她只能闭上眼睛，发出喘息声。", "ああ、なんて素敵なんだ……俺のペニスでこんなにもキミが色っぽく……": "啊啊，多么美妙啊……我的肉棒让你变得如此妩媚……", "や、あぁっ、あんっ、んっ、このままじゃ……っ、退治どころじゃないっ、あっ、あぁんっ": "不，啊啊，啊嗯，嗯，这样下去……，根本没法消灭你，啊，啊嗯", "こんなの、だめなのに……っ、はぁっ、あっ、んんっ！ なんとか、しなきゃ……っ、はぁっ、あっ": "明明，不能这样的……，哈啊，啊，嗯嗯！必须，做点什么……，哈啊，啊", "ふと窓際に視線を走らせると、夜明けが近いのか、宵闇は濃紺へと変わりつつあった。": "我突然看向窗边，发现天色渐亮，夜色正逐渐转为深蓝。", "カーテンはきっちり閉められていたようだが、長年の劣化で破れが目立つ。": "窗帘虽然拉得很紧，但经年劣化导致破损十分明显。", "（もしかして……夜明けになれば日光でこのヴァンパイアを……？）": "（难道说……只要天亮了，就能用阳光消灭这个吸血鬼……？）", "ああっ、美しいキミの身体は、どこを見ても、触っても、美しさに変わりないっ……！ 俺はもうキミを忘れられない……！": "啊啊，你美丽的身体，无论看哪里，摸哪里，都一样美丽……！ 我已经无法忘记你了……！", "はぁっ、あっ、あぁうんっ、んっ、そんなに激しくしたらっ、あっ、あぁっ、お腹の奥から、きちゃうっ、んっ、くうううっ！": "哈啊，啊，啊啊嗯，嗯，这么激烈的话，啊，啊啊，从肚子深处，要来了，嗯，呜呜呜！", "うあぁぁんっ！ もう、アソコがキュンキュンして止まらないのぉっ！ひぐうんっ、うっ、はあっ……！ イきたくないのにぃっ！": "呜啊啊啊嗯！那里，已经一紧一紧的停不下来了！噫呜嗯，呜，哈啊……！明明不想高潮的！", "ローザは必死に耐える。窓の外の、空の色の変化は早かった。どんどん淡くなり、陽の光が部屋に入り始める。": "罗莎拼命忍耐着。窗外的天空颜色变化得很快。颜色越来越淡，阳光开始照进房间。", "しかし、ローザの時間稼ぎも限界だった。": "但是，罗莎的拖延也到极限了。", "あ、あはぁっ、イキそう……っ、だめ、なのにっ、あっ、あんっ、まだガマン、しなくちゃ……ぁっ、あっ、あはぁっ": "啊，啊哈啊，要去了……明明，不可以的，啊，啊嗯，还得，忍耐……啊，啊，啊哈啊", "愛するキミが絶頂する姿を、俺に見せてくれ……": "让我看看你心爱的人高潮的样子吧……", "そんなこと言われたら、私、私っ……！ 断れないっ……！ひゃあんっ、あうんっ、くあぁぁぁぁっ……！ イクぅっ！": "你这么说的话，我，我……！ 无法拒绝……！ 噫呀嗯，啊呜嗯，呜啊啊啊啊啊……！ 去了！", "ああっ、ああんっ！ ふあぁぁぁぁんっ……！": "啊啊，啊啊嗯！ 呜啊啊啊啊啊嗯……！", "ローザの身体が一瞬強張り、弓なりにしなる。": "罗莎的身体瞬间绷紧，弓成了拱形。", "それと同時に、膨張し切ったペニスから大量の精液が放たれた。": "与此同时，膨胀到极限的肉棒射出了大量的精液。", "ああっ、はあっ……。ナカから、垂れちゃう……。こんなつもりじゃなかったのに……": "啊啊，哈啊……。从里面，流出来了……。明明没打算这样的……", "ローザは荒い息を吐きながら、快楽の余韻に浸っていた。": "罗莎喘着粗气，沉浸在快乐的余韵中。", "そうか、それは良かった。キミに会えて嬉しかったよ、最後の愛しい人……": "是吗，那就好。能遇见你我很开心，我最后的爱人……", "え……？ それって、どういう――": "诶……？ 你这是，什么意思——", "ヴァンパイアは満足そうに微笑むと、夜明けを迎えるとともに灰になった。": "吸血鬼满足地微笑着，随着黎明的到来化为了灰烬。", "気付いてたんだ……夜が明けそうだってこと……。それでも、私のことを……": "你注意到了啊……黎明将至……。即便如此，还是对我……", "朝の眩しい光の中で、ローザはかつて彼だった白い灰を握り締めた。": "在清晨耀眼的阳光中，罗莎紧紧握住了曾经是他的一团灰烬。"}