{"あははっ、もっと頑張りなさいな～？今のお前は、私の椅子でしてよ": "啊哈哈，再加把勁吧～？現在的你，是我的椅子哦", "光源氏": "光源氏", "手足が……ぷるぷる、ぷるぷる震えてますわよ。根性がないのねぇ。ほら、踏ん張りなさい？": "手腳……在顫抖，顫抖着哦。真是沒骨氣呢。來，堅持住？", "今日もお客さんを虐めてるのね。それ自体は営業スタイルとしてはアリなんだろうけど……": "今天也在欺負客人呢。雖然作爲營業風格來說是可行的……", "ドロシー": "桃樂絲", "実際もあの性格だから、今にトラブルにならないか……。そっちの方が心配だわ": "但因爲實際上也是那種性格，所以擔心現在會不會出問題……", "そうですねー。ひかちゃんにはお客様と仲良くするように言ってるんですけどねぇ": "是啊。雖然我有跟小光說要和客人搞好關係", "桐壺": "桐壺", "あら、聞いていれば……。私がそんなヘマをするなんて思って？": "哎呀，聽到了嗎……。你覺得我會犯那種錯誤嗎？", "光源氏様、次は自分を虐めてくださいっ！": "光源氏大人，接下來請欺負我！", "Ｍ奴隷客": "Ｍ奴隸客", "おやおや。虐める方もラクではないんですのよ。Ｍ奴隷が、何を望んでいるか意図を汲まないといけないのですから。むしろ、虐める側こそ奉仕の精神が大切なのですわ": "哎呀哎呀。欺負人的一方也不輕鬆哦。因爲必須理解M奴隸的意圖。倒不如說，欺負人的一方纔更需要服務精神", "さて、次はどの豚を虐めて差し上げようかしら……くすくすっ": "那麼，接下來要欺負哪隻豬呢……嘻嘻", "光源氏様っ！": "光源氏大人！", "美男子村人": "美男子村人", "あら、あなたは……今日も来てくださったのね？": "哎呀，你是……今天也來了呢？", "心なしか、嬉しそうな顔をしてるわね。ところで、誰？": "是不是我多心了，他看起來很高興呢。話說，他是誰？", "ふふっ。最近、熱心に通ってくださるお客様のひとりですわ": "呵呵。是最近經常光顧的客人之一", "光源氏様っ、僕は真剣です。どうか、今日こそはお話を聞いていただきたいですっ": "光源氏大人，我是認真的。今天請務必聽我說", "まあ……いいでしょう。毎日、来店してくださっている熱意を認めて聞きますわ": "嗯……好吧。我認可你每天光顧的熱忱，就聽你說吧", "こほん。お店では話にくいこともあるでしょうから、場所を変えましょうか": "咳咳。在店裏不方便說吧，換個地方吧", "ママ、お店のことは頼みましたわよ": "媽媽，店裏就交給你了", "はいなのですぅ": "好的", "……行ってしまったわね。あら、何か落として行ったわよ": "……走掉了呢。哎呀，他掉了東西", "アルバム……のようね。それも揃いも揃って美男美女の写真ばかり……": "看起來……是相冊呢。而且都是俊男美女的照片……", "はわわーっ、いけないのですぅ！それは、ひかちゃんの宝物なのですぅ！": "哇哇，不行的！那是小光的寶物！", "……このアルバムが宝物ってどういうこと？": "……這本相冊是寶物是什麼意思？", "美男美女の生写真をコレクションするのが……。昔からひかちゃんの趣味なのですー": "收集俊男美女的真人照片……這是小光從以前就有的興趣", "意外な趣味が発覚したわね……": "發現了意外的興趣呢……", "光源氏は、美男子村人と店外デートをしていた。": "光源氏和美男子村人在店外約會。", "ことのほか、光源氏は美男子に弱い。そして、意外に恋愛体質でもあった。": "出乎意料，光源氏對美男子沒有抵抗力。而且，意外地有戀愛體質。", "あんなに熱心にアプローチしてくれたんですもの。愉しませてくれるのでしょう？": "你那麼熱情地向我示愛，應該會讓我開心吧？", "それで、どこに連れていってくださるの？": "那麼，你要帶我去哪裏呢？", "君のためにスイートルームを取っているんだ。きっと気に入ってもらえると思うよ": "我爲你訂了套房。你一定會喜歡的", "まあ、嬉しいですわ": "哎呀，好開心", "……しかし、実際は光源氏に恨みを持つ男たちが、彼女を輪姦しようと待っていた。": "……但是，實際上有一羣憎恨光源氏的男人，正等着輪姦她。", "この美男子は、光源氏をおびき寄せる餌だ。": "這個美男子，是引誘光源氏的誘餌。", "カフェでこそ、ドＳ女王様というキャラは好評だが、プライベートでも高慢な性格のため反感を買っていたし、トラブルも多い。": "在咖啡廳裏，她作爲抖S女王大受好評，但因爲私底下性格高傲，所以也招來了反感，麻煩也很多。", "しかし、光源氏はそんな思惑も知らず、美男子にうっとりしていた。": "但是，光源氏並不知道這些想法，對美男子着迷了。", "はぁっ、はぁっ、この私を騙すなんて良い度胸ねぇ……？あ、あとで覚えておきなさい……っ！": "哈啊，哈啊，竟敢欺騙我，膽子不小啊……？你，你給我記住……！", "――ひぐぅっ、あぁ、あぁああっ！？ やっ、な、なんですのっ！？前だけじゃなくてっ、お尻の穴にまで挿入ってぇ……！？": "——噫咕，啊啊，啊啊啊啊！？呀，怎，怎麼回事！？不只是前面，連屁眼都被插了……！？", "おう、おせーぞ。ちょうど開いたから、前行けや": "喂，太慢了。正好打開了，快去前面", "村人２": "村人2", "サーセン。って、うわ、まじでヤってんスか。ザーメンの量ヤバいけど、何発目スか、これ": "抱歉。呃，哇，真的在做嗎。精液的量很嚇人，這是第幾發了？", "村人１": "村人1", "くっ……また豚が増えたですって……？ 本当に、頭の悪い連中ですわ……": "咕……又多了幾頭豬……？真是羣愚蠢的傢伙……", "まあ、今までのことを反省する良い機会だろ。きっちり、身体で清算してもらうからな……っ！": "嗯，這是個反省過去的好機會。我會讓你用身體好好清算的……！", "あの、気分を害されたら申し訳ないのですけれど。凡庸なお顔で、どなたか覚えがありませんわ": "那個，如果讓你不高興的話我道歉。我可不記得有見過你這種平庸的長相", "……っ！": "……！", "今まで、ずっとヤられてたからな。ケツ穴緩いぞっ！": "因爲之前一直被侵犯。凱茲洞很鬆哦！", "……散々、男たちに輪姦された後だった。": "……被男人們輪姦之後。", "既に、膣と肛門は擦りきれて、半開きの状態だった。": "陰道和肛門已經摩擦到半開的狀態。", "そこに容赦なく、怒張を押し込まれ、二穴責めにされてしまう。": "然後毫不留情地將勃起的陰莖插入，同時進攻兩個洞。", "んんッ、はぁ、あっ、くぅっ！ヘ、ヘンタイ豚がっ！ ブヒブヒ発情してみっともないですわっ": "嗯嗯，哈啊，啊，咕！變，變態豬！噗噗噗地發情，真是難看", "はぁ、もしかして童貞ですの？ このへたくそっ！ 全然、気持ち良くなくてよ、んふぅッ……！": "哈啊，難道你是處男嗎？技術真差！完全不覺得舒服，嗯呼……！", "減らず口はともかく、あの高慢な女王様とセックスできるなんて最高だよ": "先不說你嘴硬，能和那個高傲的女王做愛真是太棒了", "男たちは、薄ら笑いで律動を続けている。": "男人們帶着冷笑繼續律動。", "冷たくあしらわれた女を、力に物を言わせて犯している事実に昂った。": "用力量侵犯被冷淡對待的女人，這個事實讓他們興奮。", "極上の女体が、白濁液で汚れている様も淫らだ。": "極品女體被白濁液玷污的樣子也很淫蕩。", "くっ……ん、ふぅ、ふぅっ、んんッ……！この私が……好きでこんなことするわけ……あぁんっ！": "咕……嗯，呼，呼，嗯嗯……！我……纔不是喜歡才做這種事……啊啊嗯！", "前後から、男根を押しこまれた。": "從前後被男根插入。", "何度も絶頂を強要されたせいで、また、粘膜が疼いた。": "因爲被強迫高潮了無數次，粘膜又開始發癢。", "光源氏は舌を打つが、白濁液と愛液の絡んだ媚肉が、竿肌に絡みつく。": "光源氏咂了咂嘴，但沾滿白濁液和愛液的媚肉，緊緊地纏繞着肉竿。", "お、お前たちみたいな豚に犯されるなんて屈辱ですわっ！": "被，被你們這樣的豬侵犯真是屈辱！", "ちょっと顔が良いからって見下してんじゃねえよ！今のお前は精液便所以下なんだよっ！": "別因爲長得好看就瞧不起人！現在的你比精液廁所還不如！", "うふぅッ、ふぐっ、ん、んんっ……！言葉遣いも行動も下品ですわねっ、お前たちなどに……屈しませんわ……っ": "嗚呼，呼咕，嗯，嗯嗯……！你們的言行舉止都很下流，我不會……屈服於你們的……", "その生意気な態度も今の内だぞ": "你那囂張的態度也只到今天了", "はっ……私が、負けるとでも思って……": "哈……你們以爲我會輸嗎……", "けどさー、こんだけ中出しされてるんだから、孕むかもな？": "但是啊，被內射了這麼多，說不定會懷孕哦？", "初めて、光源氏の高慢な態度が揺らいだ。": "第一次，光源氏高傲的態度動搖了。", "なっ……！？豚どもの子種なんて……私が孕むはずないですわっ！": "什……！？豬的種子……我不可能懷孕的！", "前後から串刺しにされて、抵抗は許されない状況である。": "被從前後刺穿，不允許抵抗的狀況。", "ピストンは続いており、種付けの時を待つばかり。": "活塞運動還在繼續，等待播種的時刻。", "それは拷問に等しい。": "這等同於拷問。", "腹パンパンになるまで中出しされてるから、誰が父親か、分からないんじゃね": "被內射到肚子都鼓起來了，都不知道誰是父親了", "ひっ、ひぐっ、ぐぅっ！　そんな脅しに負けませんわ……！あなたたちの貧弱な子種で、この私を孕ませるなんて無理ですから……っ！": "誒，誒，嗚！　我不會輸給這種威脅的……！你們的弱小種子，是不可能讓我懷孕的……！", "（でも……今日は……確か危険日だったかもしれませんわ……っ！そんな日に、これ以上の大量中出しなんてされたら……孕んじゃうぅううっ！）": "（但是……今天……好像是危險日……！在這樣的日子裏，被大量內射的話……會懷孕的！）", "言葉は強気でも態度は明らかに変化がみてとれた。": "雖然嘴上很強勢，但態度明顯發生了變化。", "男たちは、興奮して腰を遣う。嗜虐の悦びで肉棒ははちきれんばかりだ。": "男人們興奮地動着腰。肉棒因爲嗜虐的愉悅而膨脹。", "ひ、ぐッ、ひぃ、いんっ、あぁあっ！や、やめ……こんな……キモ豚の赤ちゃんなんて、いやあぁあああっ！": "咿，嗚，咿，咿嗯，啊啊啊！住，住手……我不要……生下這種噁心豬的寶寶，不要啊啊啊啊啊！", "光源氏の混乱は、面白い見世物でしかない。": "光源氏的混亂，只是有趣的表演。", "凌辱によって緩んだ二穴を、何度も擦りあげる。先ほどよりも性急な動きだ。": "他們多次摩擦着因爲凌辱而鬆弛的兩個洞。動作比剛纔更急促。", "明確な射精へのカウントダウンが、光源氏の恐怖を増長させる。": "明確的射精倒計時，加劇了光源氏的恐懼。", "うぅっ、あぁ、あぁああああっ……！助けてっ、助けて……マ、ママッ、ママぁーッ！": "嗚嗚，啊啊，啊啊啊啊啊啊……！救我，救我……媽，媽媽，媽媽！", "ばーか、お前がママになるんだよっ！": "笨蛋，你纔是媽媽啊！", "桐壺に助けを求める様を笑う男たち。": "男人們嘲笑她向桐壺求救的樣子。", "胎内で、ドクン、とそれぞれの竿肌が大きく脈動した。": "在她的體內，兩根肉棒都劇烈地跳動着。", "光源氏は、この後起こるであろう出来事を察した。": "光源氏察覺到了接下來會發生的事情。", "はぁっ、はぁっ、中出しは……中出しだけはやめてくださいぃっ！い、今までのことは……反省しますからぁっ――ひっ、ひぎゅううッ！？": "哈啊，哈啊，內射……只有內射請不要！我，我會反省……至今爲止的事情的——噫，噫咕嗚嗚！？", "や、やらぁ、あぁあああああああッ！？中出し嫌なのにぃっ、イ、イってまふぅ……！": "不，不要，啊啊啊啊啊啊啊啊啊！？明明不想被內射的，卻，卻高潮了……！", "どぷぷっ、びゅるるるるるるるッ！": "嘟噗噗，biu嚕嚕嚕嚕嚕嚕嚕！", "当然のように、二穴に汚液を注がれ――。": "理所當然地，兩穴都被注入了污液——", "シャワーのように全身に精液をかけられた。": "精液像淋浴一樣澆在了全身。", "あああああああああ……っ！こ、こんなの……うそっ、あんまりですわ……っ": "啊啊啊啊啊啊啊啊啊……！這，這樣的……騙人，太過分了……", "今まで、豚とこき下ろしていた男たちに汚されたうえ、あまつさえ、絶頂した事実。": "被至今爲止一直貶低爲豬的男人們玷污，而且，還高潮了。", "それらは、ひどく光源氏を打ちのめしたが……。": "這些，都讓光源氏受到了沉重的打擊……", "せ、精液出さないと……。赤ちゃんできちゃいますわ……": "不，不射精的話……會懷上小寶寶的……", "順番が詰まってるから、そろそろ、替われよー。俺だって、そいつに用があるんだからさ": "排隊的人很多，差不多該換人了。我也有事要找那傢伙", "村人３": "村人3", "いやっ、いやあぁあああああああっ！これ以上、乱暴にされたら壊れちゃいますわ……っ、お腹、苦しいのっ！": "不要，不要啊啊啊啊啊啊啊啊啊！再被粗暴對待的話，我會壞掉的……肚子，好難受！", "お、お願いですからっ、許してくださいぃっ！": "求，求求你們，放過我吧！", "しかし、懇願もむなしく次の肉棒があてがわれる。": "但是，懇求也是徒勞，下一根肉棒頂了上來。", "室内には、精液の饐えた臭いが満ちていた。": "室內充滿了精液的酸臭味。"}