{"……結局、全員見つかっちゃったね": "……结果，所有人都找到了呢", "ヴェルメリオ": "威尔梅里奥", "光ったら、月に見えないかなって思ったんだけどねっ。……え？ 流石に月は無理がある？": "我想说，如果发光的话，会不会看起来像月亮呢……咦？ 月亮果然还是太勉强了？", "ピカ・キャノ": "皮卡・卡农", "……そういえば、キューンは何処で見つかったの？": "……说起来，裘恩是在哪里找到的？", "……えっ、あ、わ、私は……墓地、です。賑やかなお祭りの最中に、わ、わざわざ暗い場所に行く人は、居ないと思いまして……": "……咦，啊，我，我在……墓地。我想，在热闹的祭典中，应该不会有人特地去阴暗的地方……", "キューン": "裘恩", "と、途中から場所を変えようと思って移動したのですが……、そ、その時に見つかってしまったんです": "我，我想到一半就打算换个地方，所以就移动了……就，就在这时被发现了", "なるほどね。みんな色々考えてたけど、見つかっちゃったんだねっ。……あっ、最後まで見つからなかった人にプレゼントが渡されるみたいだよ！": "原来如此。大家都想了不少办法，结果还是被发现了呢。……啊，好像要给到最后都没有被发现的人送礼物了！", "世界一美味しいパイと……、あ、あの大きな箱の中身は、なんでしょうか……？": "世界第一美味的派……那，那个大箱子里装的是什么呢……？", "それでは、世界一美味しい（自称）パイと……特別に『おばけ衣装セット～一生着回しコーデ術～』をプレゼントします！": "那么，就送世界第一美味（自称）的派……以及特别的『鬼怪服装套装～一生穿搭技巧～』作为礼物！", "住民": "居民", "……一生着回しコーデ術……？ 箱の中身は大量のお化け衣装だったんだ": "……一生穿搭技巧……？ 箱子里装的是大量的鬼怪服装啊", "骸骨にカボチャのお化けに……、ゾンビに、吸血鬼？": "骸骨，南瓜怪……僵尸，吸血鬼？", "あんなにた、たくさん衣装があれば……もう服を買わなくて、よくなる、かもしれないですね": "有那么多服装的话……可能就不用再买衣服了", "……うん。でも事情を知らない人が見たら、怪しい人と間違われて通報されそう": "……嗯。但是不知情的人看到的话，可能会以为是可疑人士而报警", "ハロウィンだったらお化け衣装が似合う、お化けに間違えられても嬉しいってなるかもよっ": "如果是万圣节的话，穿鬼怪服装很合适，就算被误认为是鬼怪，可能也会很高兴哦", "……そう、ですね。……え？ 人間さん？ どうしたんですか。わ、私のおでこに何か付いていましたか？": "……是，是啊。……咦？ 人间君？ 怎么了。我，我的额头上沾了什么东西吗？", "げ、元気がなさそうだから、熱を測ってみたと……だ、大丈夫ですよ！ げ、元気だけはありますから": "因，因为你看起来没什么精神，所以就帮你量了下体温……没，没事的！我，我很有精神的", "……人間さん、そういうのは、ちゃんと許可とってからやらないとダメだよ。相手が相手ならセクハラで捕まっちゃうからね": "……人間君，这种事情，一定要得到对方的同意才行。如果对方是女性的话，可能会被当成性骚扰而被逮捕的", "イベントも最後まで見届けたし、宿に帰ってお休みしよっか。早寝早起きはなんとか、っていうからねっ": "活动也已经结束了，我们回旅馆休息吧。俗话说得好，早睡早起身体好", "……あ、あの、人間さん。夜遅くに、ごめんなさい。い、今……大丈夫、ですか？": "……那，那个，人間君。这么晚了，打扰你了。现，现在……有空吗？", "部屋で休んでいると、控えめなノック音とキューンの声が聞こえた。": "在房间里休息的时候，听到了轻轻的敲门声和裘恩的声音。", "ドアを開けて彼女を出迎える。": "打开门迎接她。", "そういえば、先程元気がない様子だったのを思い出した。": "突然想起，刚才她看起来没什么精神。", "何か、あったのだろうか。": "发生了，什么事吗。", "じ、実は……その……。墓地で隠れている時、か、悲しいことが、あったんです……。お、お化けって言われて……それで……": "其，其实……那个……在墓地躲藏的时候，发，发生了，悲伤的事情……被，被说成是鬼怪……然后……", "今にも泣きそうなキューンを、そっと抱き締める。": "轻轻抱住快要哭出来的裘恩。", "ふと、その拍子に彼女の手首に縛られた跡があるのを見つけた。": "突然，发现她的手腕上有被绑过的痕迹。", "人間さん……ハロウィンの思い出を、う、上書きして欲しい……です……っ": "人間君……希望你，覆，覆盖掉……万圣节的回忆……", "それがキューンの望みなら。": "如果这是裘恩的愿望的话。", "せめて、怖がらせないように。出来るだけ優しい手つきで脱がしていく。": "至少，不要让她感到害怕。尽可能温柔地脱下她的衣服。", "……ゆ、ゆっくり……、ゆっくり挿れます、ね。……あっ、んん、んぅっ": "……慢，慢慢地……慢慢地插进来，吧。……啊，嗯嗯，嗯呜", "縛られた跡から察するに、きっと力ずくで犯されたのだろう。": "从被绑过的痕迹来看，她一定是被强行侵犯了。", "それなら自分本位で動ける方が良いと、騎乗位の体制をとった。": "既然如此，我决定采取骑乘位，这样可以更专注于自己的感受。", "あぅっ……、ん、くっ……、人間さんのおっきいの、ね、根元まで全部飲み込んじゃって……あ、あぁっ、ん、はぁ……っ": "啊呜……嗯，呜……人間君的大鸡鸡，整，整根都插进来了……啊，啊啊，嗯，哈啊……", "人間さんの体温、が、温かくて……、はぁっ、痛くも苦しくも、なくて……んっ、気持ちいい……です": "人間君的体温，好，好温暖……哈啊，既不痛，也不难受……嗯，好舒服……", "人間さんは、ど、どうですか？": "人間君，你，你感觉怎么样？", "不安げな表情を浮かべるキューンに、気持ちいいよと応えるようにゆるゆると律動を繰り返した。": "面对一脸不安的裘恩，我用缓慢的律动来回应她，告诉她我很舒服。", "あっ、……ん、ふぅっ、ひぁっ、あ……っ、私の、おっぱい……へ、変じゃ、ないですか……っ？": "啊……嗯，呼呜，呀啊，啊……我，我的胸部……有，有什么奇怪的地方吗……？", "あん、んっ……すごく、優しい、けどっ、でも……はぁっ、あっ、エッチな触り方で……っ、んんっ、ん、もっと気持ち良くなっちゃいますぅっ、んっ": "啊嗯，嗯……你摸得，好温柔，但是……哈啊，啊，摸得这么色情……嗯嗯，嗯，让我更舒服了，嗯", "手の平が乳首を掠める度に、繋がった場所がきゅっと締まる。": "每当手掌掠过乳头，结合处就会紧紧地收缩。", "親指と人差し指で捏ねるように乳首を摘まむと、甘い声が漏れた。": "用拇指和食指捏住乳头，她就会发出甜美的声音。", "あ、あぁっ、あん……っ、ん！ そ、そんな風にされる、と……っ、はぁ、お、おかしく、なっちゃいます……っ、んぅぅう": "啊，啊啊，啊嗯……嗯！这，这样子摸的话……哈啊，我，我会，变得奇怪的……嗯呜呜呜", "おかしくなればいい。": "变得奇怪也没关系。", "おかしくなって、怖いことなど全て忘れてしまえばいい。": "变得奇怪，把所有可怕的事情都忘掉就好了。", "彼女の記憶を上書きできるようにと願いを込めながら、丁寧に乳首を愛撫すると、キューンは身体を小さく震わせた。": "我一边祈祷能覆盖她的记忆，一边仔细地爱抚乳头，裘恩的身体微微颤抖。", "あひっ、ぁっ……、あっ、や、やぁっ……！ わ、私、自分で腰動かして……、はひっ、え、えっちに……なっちゃって、ます……っ": "啊咿，啊……啊，呀，呀啊……！我，我，自己动起腰来……哈咿，变，变得……好，好色……", "こ、こんなの、んっ、は……、恥ずかしいっ……、あ、あんんっ、ん！ 人間さんに、ぜ、全部見られちゃってる、の……っ、やぁん！": "这，这样子，嗯，哈……好羞耻……啊，啊嗯嗯，嗯！被人类君，全，全部看光了……呀啊嗯！", "残った理性を剥がすように、更に大きく腰を上下にグラインドさせた。": "为了剥去她仅存的理性，我更加用力地上下摆动腰部。", "お、奥……ぅっ、あ、ああっ、あ！ 奥まで届いて……っ、ん、んぁんっ、一番気持ちいいところ、な、何度も……ひあぁっ、あ、擦られ……てぇっ……！": "到，到深处……呜，啊，啊啊，啊！顶到深处……嗯，嗯啊嗯，最舒服的地方，一，一次次地……咿啊啊，啊，摩擦……！", "き、気持ち良すぎて……っ、ひゃっ、あ、ぐちゅぐちゅって……、えっちな音が響いて、あっ、あぁん！ 耳からも、き、気持ち良くなっちゃ、うっ、んんぁっ": "太，太舒服了……咿呀，啊，咕啾咕啾的……色色的声音，啊，啊啊嗯！耳朵也，变得好，好舒服，嗯嗯啊", "膣内を擦る動きも、胸を揉まれる刺激も、聞こえる湿った音も。": "摩擦小穴的运动，揉胸的刺激，还有传入耳中的水声。", "その全てが快感としてキューンの中に蓄積されていく。": "这些全都化作快感，积蓄在裘恩体内。", "ず、ずっと、こうしていたいだなんて……っ、んっ、んぅぅうっ！ 贅沢なこと、か、考えてしまいますっ……ねっ、あ、あぅっ、ん！": "我，我好想，一直这样下去……嗯，嗯唔唔唔！我，我居然在想，这么奢侈的事情……啊，啊，啊唔，嗯！", "それはこちらも同じ気持ちだ。": "我也是一样的心情。", "何度でも、こうしてキューンと繋がりたいと思う。": "无论多少次，我都想和裘恩这样结合在一起。", "あ、あ……っ、ん、嬉しい、です。人間さんが、お、同じ気持ちでいてくれるなら……あひっ、ん、これ以上ないくらい、幸せ……です、ね": "啊，啊……嗯，我好开心。如果，人，人间君也是一样的心情……啊噫，嗯，那就没有比这更幸福的了", "や、やぁ、んんんっ！ また、急にそんな激しく、されたらぁっ……、あ、ああっ、あ！ こ、声……っ、声でひゃうっ……んひぁっ！": "不，不要，嗯嗯嗯！又，又突然变得这么激烈……啊，啊啊，啊！声，声音……声音要……嗯噫啊！", "快感で脳が蕩けているのか、時折呂律が回らなくなるのが愛おしくてたまらなかった。": "或许是快感让大脑都融化了，她时不时会口齿不清，这让我觉得她可爱得不得了。", "ひんっ、は、ぁん！ お、奥そんな激しく突かれたら……あぁあっ！ ら、らめ……れすっ、んひぅっ！ ら、らめ、なのにぃ……っ！": "噫嗯，哈，啊嗯！这，这么激烈地顶到深处的话……啊啊啊！不，不行……嗯噫！明，明明不行的……！", "もっと、繋がっていたいの、に……っ、んんぁっ！ わ、私もう……っ、もう、イッちゃいそう、で……、あっ、あひっ、んんんっ！": "我还想，继续和你结合在一起……嗯嗯啊！我，我快要……快要，高潮了……啊，啊噫，嗯嗯嗯！", "キューンの温かな膣壁に包み込まれ、こちらもそろそろ限界だった。": "被裘恩温暖的肉壁包裹着，我也差不多要到极限了。", "共に限界へ上り詰めるように、何度も抽挿を繰り返す。": "为了和她一起达到高潮，我反复抽插。", "あっ、あ、あああっ、人間さん、一緒に……っ、一緒にぃっ！ あ、イク、イッ、イクぅぅぅぅううううッ！": "啊，啊，啊啊啊，人间君，一起……一起！啊，丢了，丢了，丢了啊啊啊啊啊啊啊啊！", "キューンの身体が弓なりになるのと同時に、熱い白濁を彼女のナカへ勢いよく吐き出した。": "裘恩的身体弓起的同时，我将滚烫的白浊液猛烈地射入她的体内。", "……はぁっ、は、んぅっ……、はぁ……っ。人間さんの熱い、ので、お腹……いっぱいになっちゃいました": "……哈啊，哈，嗯唔……哈啊……人间君的滚烫，把我的肚子……填满了", "びく、びくと後から吐き出される白濁も、彼女のナカが反応して奥へ奥へと誘い込んでいた。": "我还在射，她的体内也做出反应，将精液引向更深处。", "人間さんが、一緒にいてくれて、よ、良かったです。怖かった記憶、もう……消えちゃいました……": "人间君，能和你在一起，真，真是太好了。那些恐怖的记忆，已经……消失了……", "代わりに、とても……素敵な思い出に、なりました、から": "取而代之的，是……非常美好的回忆", "こ、これからも……お側にいさせてください、ね": "今，今后……也请让我陪在你身边，好吗", "目の端に浮かんだ涙をそっと指で拭う。": "我用手指轻轻拭去她眼角的泪水。", "これから先、何があっても彼女が怖い思いをしなくて済むようにと願いながら。": "同时在心中祈祷，希望今后无论发生什么，她都不会感到害怕。"}