{"アチシ考えたニャ。ピュルテと人間さんのために宴会を開こうって": "我想過了喵。爲了看板和人類君，我要舉辦宴會喵", "テフヌト": "泰芙努特", "本当ですか！？ 楽しみですね、人間さん！": "真的嗎！？好期待啊，人類君！", "ピュルテ": "看板", "その代わり２人は出し物としてダンスを踊るニャ": "作爲交換，你們兩個要跳舞喵", "ええぇぇっ！？ ど、どうしてそうなるんですか！？": "哎哎哎哎！？爲，爲什麼會變成這樣！？", "簡単ニャ。ワタシたちは自分で踊るのも、他の人が踊ってるのを見るのも、両方好きだからニャ": "很簡單喵。因爲我們喜歡自己跳舞，也喜歡看別人跳舞喵", "バステト": "芭絲特", "まあ、あとは単純にタダ酒を許さニャいってだけ": "嗯，還有就是單純地不允許有人白喫白喝", "だーいじょうぶ。ワタシとテフヌトで稽古をつけてあげるニャ！": "不用擔心。我和泰芙努特會好好訓練你們的喵！", "そんなぁ……。おふたりのレッスンなんて絶対厳しいに決まってるじゃないですかぁ……": "怎麼這樣……兩位的訓練肯定很嚴格的……", "ニャハハ、これがブバスティス流ニャ。楽しみたかったらワタシたちを楽しませるニャ～": "喵哈哈，這就是布巴斯提斯流喵。想享受的話就讓我們享受喵～", "さあ特訓ニャ！": "來，特訓喵！", "………": "………", "うぅ……もうクタクタです……。ちょっと休憩を……": "嗚嗚……我已經累壞了……稍微休息一下……", "だめニャ、まだまだ頑張れるは……ず……？いや、やっぱり休憩するニャ！": "不行喵，你還能繼續努力……吧……？不，果然還是休息一下喵！", "バステトの言うとおりニャ！ もうこんな時間ニャ！": "芭絲特說得對喵！已經到這個時間了喵！", "え？ まだ３時ですが……": "哎？才三點啊……", "３時！ 立派にお昼寝の時間ニャ！ 布団の準備ニャ～": "三點！正是午睡的好時間喵！準備被子喵～", "昼寝！？ こんな唐突に！？": "午睡！？這麼突然！？", "お昼寝は大事ニャ。美容にも、健康にも、……効果的……ふニャ……すぅ……すぅ……": "午睡很重要喵。對美容，對健康……都很有效……呼喵……呼……呼……", "もう寝ちゃいました。疲れたし、布団を借りて私たちも寝ましょうか": "已經睡着了。我也累了，借個被子我們也睡吧", "ふわあぁぁ……よく寝ました……って、ば、バステトさん！？　どうして私の布団の中に……！？": "哈啊啊啊……睡得好舒服……呃，芭，芭絲特小姐！？爲什麼在我的被子裏……！？", "ん～、よくわかんニャい。それよりまだ眠いニャ～": "嗯～不知道喵。比起這個，我還想睡喵～", "バステトの悪い癖ニャ。寝相が悪いから他人の布団にすーぐ潜り込んじゃうニャ": "芭絲特的壞習慣喵。因爲睡相很差，所以總是鑽進別人的被窩裏喵", "あんまりぐっすり寝てる時なんて、別の部屋に歩いていっても気づかニャいよ": "如果睡得很熟的話，就算走到別的房間也不會注意到喵", "そこまでいくと、もう夢遊病では……？": "這樣的話，已經算是夢遊了吧……？", "翌日、夜明け前。": "第二天，黎明前。", "ひとりで寝たはずなのに、傍らでバステトが気持ちよさそうに眠っていた。": "明明是自己一個人睡的，但芭絲特卻在我旁邊睡得很香。", "おそらく寝相の悪さで自室に来てしまったのだろう。": "大概是睡相太差，所以才跑到我房間來的吧。", "ふニャ……すぅ、すぅ……": "呼喵……呼，呼……", "無防備で可愛らしい寝顔に、つい下半身が反応してしまう。": "看到她毫無防備的可愛睡臉，我的下半身不由得起了反應。", "落ち着こう。そう思って体を起こして――。": "冷靜點。我這麼想着，坐起身來——", "うーん……、人間サマ？": "嗯……人類大人？", "ワタシまた他の人の布団にもぐり込んじゃったニャ……": "我又鑽進別人的被窩裏了喵……", "起きてなお身を寄せてくるバステトを押し返した。": "我推開睡醒後還靠過來的芭絲特。", "そうでないと勃起がバレてしまう。しかしバステトはすぐに勘づいた。": "不然勃起就會被發現了。但是芭絲特立刻就注意到了。", "ニャハハ、人間サマ勃ってるニャ？ ワタシに興奮してるのニャ～": "喵哈哈，人類大人勃起了喵？對我興奮了喵～", "違う。これは朝だからだ、生理現象だ。": "不是。這是因爲早上，是生理現象。", "そう言っても、バステトは艶めかしい笑みを浮かべるだけだった。": "就算這麼說，芭絲特也只是露出妖豔的笑容。", "ふふっ、興奮してるかどうかは匂いでわかるニャ～。確かめさせて、ニャ……♪": "呼呼，興奮與否從氣味就能知道喵～讓我確認一下，喵……♪", "ふっ、ハニャああぁぁ……っ！すごいニャあっ、固いの入ってくるニャあぁ……！": "呼，哈喵啊啊啊……！好厲害喵，硬硬的東西進來了喵……！", "バステトは猛ったペニスをひと息にその身体に収めた。": "芭絲特一口氣將勃起的陰莖吞入體內。", "すると上体を倒し、匂いを嗅ぎ始めた。": "然後她倒下上半身，開始聞起氣味。", "すんすん……この匂いは……。やっぱり興奮してるニャ♪": "嗅嗅……這個氣味……果然興奮了喵♪", "目を瞑っててもわかるニャ。人間サマ、気持ち良くなりたいって言ってるニャ": "即使閉上眼睛也能明白喵。人類大人，你正在說想要變得舒服喵", "そんなことはない。そう言いたかったが……": "沒有那回事。雖然我想這麼說……", "バステトが腰を揺らし始めて言葉は引っ込んでしまった。": "但芭絲特開始搖動腰部，讓我把話嚥了回去。", "はニャぁん、ちょっと腰を動かすだけで気持ちいいニャあ♪ビンビンに反応してるニャあ♪": "哈喵，只是稍微動一下腰就舒服了喵♪硬硬的反應着喵♪", "興奮してニャかったら、こんな風にしても反応しニャいはず": "如果不興奮的話，就算這樣也不會有反應喵", "人間サマ、どんどん固くおっきくなってるニャ。興奮して、もっともっとって言ってるニャあ♪": "人類大人，變得越來越硬了喵。興奮地，說着更多更多喵♪", "バステトの言うとおり、自分の身体はより深くを求めていた。": "正如芭絲特所說，我的身體想要更深的插入。", "ワタシ、気持ちいいコト好きニャ。きっと人間サマので突かれたら気持ちいいニャあ……♪": "我，喜歡舒服的事情喵。如果被人類大人插的話一定會很舒服喵……♪", "バステトの甘い誘いに我慢がきかなくなって、": "我無法忍受芭絲特的甜蜜誘惑，", "つい腰が揺れてしまう。": "不由得搖動起腰部。", "ああン♪ やっと動いてくれたニャ♪人間サマのこと、もっと感じたいニャ、もっと動いてニャ": "啊啊♪終於動起來了喵♪我想更多地感受人類大人喵，再動快一點喵", "積極的な囁きに、己の欲望をむき出しにしそうになる。": "芭絲特積極的低語，讓我快要暴露自己的慾望。", "しかし生理現象だと言った以上、そんなのはバツが悪い。": "但是既然已經說過這是生理現象了，再這樣下去就太尷尬了。", "もう、人間サマったら。こんなに勃起させておいて、まだ言い逃れする気ニャ？": "人類大人真是的。都勃起成這樣了，還想找藉口喵？", "エッチで気持ちよくニャるのは悪くニャいよ。ンふふ、気持ちいいの、我慢できニャくしてあげる……♪": "色情和舒服並不壞喵。嗯呵呵，我會讓你舒服到忍不住的……♪", "そう言ってバステトは赤く可愛らしい舌を胸板に伸ばす。": "芭絲特說着，將可愛的紅色舌頭伸向我的胸膛。", "ホラ、こうやってペロペロって舐めると……お腹の中の人間サマ、固くニャるの": "看，像這樣舔的話……肚子裏的人類大人，就會變硬喵", "男の人もココを舐められると感じるって知ってるニャ。ね、一緒に気持ちよくニャろうよぉ": "我知道男人被舔這裏也會有感覺喵。來，一起舒服起來喵", "明け透けなバステトの物言いと乳首舐めに、もう限界だった。": "芭絲特露骨的言語和舔乳頭的動作，讓我已經到了極限。", "思わず激しく突き上げると、バステトは甘く喘いだ。": "我不由得激烈地往上頂，芭絲特發出了甜美的喘息。", "あぁっ、はあぁんっ！ 激しいニャ……ッ♪こういうの好きニャぁ……！": "啊啊，哈啊啊！好激烈喵……♪我喜歡這樣喵……！", "人間サマ、本当はすごくエッチにゃ？イイにゃぁ、ふたりで気持ちよくニャろぉ……！": "人類大人，其實你很色喵？真棒喵，兩個人一起舒服起來喵……！", "チロチロと舌先で乳首を舐められながら、": "芭絲特用舌尖舔着乳頭，", "ペニスは柔肉に締め付けられる。": "陰莖被柔軟的肉緊緊地夾住。", "これ以上ないくらいの快感に、我慢は不要だった。": "面對這無與倫比的快感，已經不需要忍耐了。", "あっああぁぁんっ！ ナカ気持ちいいニャ……っ！先っぽがお腹の内側を擦ってるニャあ……！": "啊啊啊啊啊嗯！裏面好舒服喵……！龜頭在摩擦着肚子的內側喵……！", "こんなすごいの持ってるのに、人間サマ我慢してたニャ……っ？もったいニャいぃ、もっといっぱい突いてニャあ……！": "明明有這麼厲害的東西，人類大人卻在忍耐喵……？太浪費了喵，再用力頂進來喵……！", "身体の上で快感に身をくねらせるバステトこそ、すごいものを持っている。": "在身體上因快感而扭動着的芭絲特，纔是擁有着厲害的東西。", "膣はぎゅうぎゅうとペニスを締め付け、気を抜くともっていかれそうだ。": "陰道緊緊地夾住陰莖，一不留神就會被吸走。", "はあぁんっ、もっと、もっとニャあ……！人間サマの立派ニャので気持ちよくニャるぅ……ッ": "哈啊啊嗯，再來，再來喵……！人類大人雄偉的肉棒讓我好舒服喵……", "お互いに劣情をぶつけあっていると、ついに果てが見えてきた。": "互相發泄着情慾，終於看到了終點。", "亀頭が膨らんだのに、バステトが気づく。": "芭絲特注意到龜頭膨脹了。", "人間サマ、イきそうニャっ？パンパンに膨らんでるニャっ、一緒にイくニャあ……！": "人類大人，要去了喵？膨脹得這麼大了喵，一起高潮喵……！", "可愛いバステトのおねだりに、ピストンを一気に速める。": "面對可愛的芭絲特的請求，我一口氣加快了活塞運動。", "これ以上ないくらいの締め付けに、射精感が一気に高まる。": "面對這無與倫比的緊縮，射精感一下子高漲起來。", "あっ、ああぁァ……ッ！ もうだめニャあ……っ！イっちゃうニャ、イくっ、イくうぅぅ……！": "啊，啊啊啊……！已經不行了喵……！要去了喵，去了，去了嗚嗚嗚……！", "はっ、ああぁぁ――ッ！気持ちいいッ、イってるニャあぁぁ……っ": "哈，啊啊啊啊——！好舒服，去了喵啊啊啊……", "どぴゅどぴゅお腹に出されてるニャあぁ……ッ。人間サマの精液、熱いニャあ……っ！": "咿呀，射在肚子裏了喵……。人類大人的精液，好熱喵……！", "あまりの気持ち良さに、射精はしばらく続いた。": "因爲太舒服了，射精持續了一段時間。", "はあっ、はあっ、はあぁ……。長い射精だったニャ。やっぱり人間サマ、興奮してたでしょ、ニャ？": "哈啊，哈啊，哈啊啊……。好長的射精喵。果然人類大人，很興奮吧，喵？", "ここまできて否定するのも男らしくない。": "都到這個地步了，否定的話也不像個男人。", "頷くとバステトは満足気に笑った。": "我點了點頭，芭絲特滿足地笑了。", "それでいいニャ。気持ちいいって言っても、誰も怒らニャいもの": "這樣就好喵。就算說很舒服，也不會有人生氣喵", "ワタシも興奮してたニャ♪ 人間サマとエッチできて嬉しいニャ♪": "我也很興奮喵♪ 能和人類大人做愛，好開心喵♪", "バステトは嬉しそうに尻尾をパタパタと揺らす。": "芭絲特開心地搖着尾巴。", "誰彼かわまず布団に潜り込むのはどうかと思うが、こんな可愛いバステトを堪能できるなら、悪くない。": "雖然覺得不分對象鑽進被窩不太好，但能享受這麼可愛的芭絲特的話，也不壞。"}