{"はーっ！ お酒が美味しい！ 料理も美味しい！やっぱりいいわね、宴会は": "哈ー！ 酒真好喝！ 美味！果然宴會就是好啊", "ドロシー": "桃樂絲", "どうかしら人間さんさま、ドロシーさま。楽しんでらっしゃる？": "怎麼樣，人間君大人，桃樂絲大人。玩得開心嗎？", "セクメト": "塞赫麥特", "あ、セクメトにテフヌト。ありがとう、もうめちゃめちゃ楽しんでるわ！": "啊，塞赫麥特和泰芙努特。謝謝，我玩得超開心的！", "それは良かったニャ！ これは追加の料理ニャ！人間さん、食べるといいニャ～": "那就好喵！ 這是追加的料理喵！ 人間君，喫吧喵～", "テフヌト": "泰芙努特", "わっ、すっごくいい香り！ 私も貰っちゃおうっと。": "哇，好香！ 我也來嚐嚐。", "……！": "……！", "こ、こんなの初めて……！ 香辛料の中にほのかな甘みがあり、鼻に抜ける香りがさらに食欲を引き立てるわ！": "這，這種味道還是第一次……！ 香辛料中帶着微微的甜味，穿過鼻腔的香味更加刺激食慾！", "あらあら、熱心な食レポありがとうございます。実はその料理、テフヌトが作ったんですの": "哎呀哎呀，感謝您熱情的美食評論。其實這道菜是泰芙努特做的", "え、えぇー！？ セクメトじゃなくて！？": "哎，哎哎ー！？ 不是塞赫麥特做的！？", "どういう意味ニャ！？": "什麼意思喵！？", "だってあんたも私の味方で料理とか苦手なタイプだと思ってたから……": "因爲我以爲你也是站在我這邊的，不擅長做菜的類型……", "ふふん！ アチシほどになれば料理ニャんてお手の物ニャ！": "呼呼！到了我這種程度，料理什麼的都是小菜一碟喵！", "あらあら、うふふ。テフヌトってば嘘はよくないわ。わたしにコーチされて作ったくせに": "哎呀哎呀，唔呼呼。泰芙努特真是的，說謊可不好哦。明明就是我指導你做的", "しかもその料理……": "而且那道料理……", "ニャ――――ッ！ そ、それは秘密ニャーッ！": "喵————！那，那是祕密喵——！", "秘密？ 何が秘密なのよ": "祕密？什麼祕密啊", "え、えぇっと……セクメトに料理を教わったことが秘密ニャ。みんなにバレたら恥ずかしいニャ": "嗯，嗯……我向塞赫麥特學習料理是祕密喵。要是被大家知道了會很羞恥喵", "確かに……。でもセクメトが料理上手で良かったわね。習いながらでも、こんなに美味しい料理が出来たわけだし": "確實……不過塞赫麥特擅長料理真是太好了。畢竟一邊學一邊就能做出這麼美味的料理", "そうニャ！ セクメトが料理上手で助かったニャ！": "就是喵！塞赫麥特擅長料理真是幫大忙了喵！", "私の周りにも料理上手な子がいて助けられるし、その気持ちわかるわ": "我身邊也有擅長料理的孩子幫了我大忙，我懂你的心情", "じゃあドロシーとは料理イマイチ仲間ということで、乾杯ニャ！": "那我和桃樂絲就是料理不怎麼樣同伴，乾杯喵！", "イマイチって言わないでよ！ まあいいわ。かんぱーい！": "別說什麼不怎麼樣啊！算了。乾杯——！", "ふう、なんとかごまかせたニャ……。あぶニャい、バレるとこだったニャ……": "呼，總算矇混過去了喵……好險喵，差點暴露了喵……", "ベッドに横になったものの、一向に眠気は訪れない。": "雖然躺在牀上，但睡意卻遲遲不來。", "なぜか欲情して落ち着かないのだ。": "不知爲何，我慾火焚身，無法冷靜。", "幾度となく寝返りを打っていると、扉が開く音と共に、可愛らしい声が聞こえてきた。": "我翻了好幾次身，門打開的聲音和可愛的聲音一起傳了過來。", "ふふっ、人間ってば寝られニャいでしょ？どうしてか知りたいニャ？": "呼呼，人類睡不着喵？想知道爲什麼喵？", "昼間に勧めた料理、実はとびっきり精がつく料理だったニャ。あんニャの食べたら、夜眠れるわけニャい": "晝間推薦的料理，其實是特別能壯陽的料理喵。喫了那個，晚上就睡不着了喵", "ギッと軋む音が響く。": "嘎吱嘎吱的聲音響起。", "テフヌトがベッドに乗り上げてきたのだ。": "泰芙努特爬上了牀。", "もちろん、アチシも食べてたから……♪この先は、言わニャくてもわかるニャ？": "當然，我也喫了……♪接下來，不用說你也知道喵？", "情熱的な誘惑に耐え切れず、荒々しくテフヌトをベッドに押し倒した。": "我無法忍受熱情的誘惑，粗暴地把泰芙努特推倒在牀上。", "それから何度セックスしただろう。": "之後我們做了幾次愛呢。", "10回を超えたあたりから数えるのをやめてしまった。": "超過10次之後就不再數了。", "しかしお互いに何度も絶頂を迎えても、ペニスは衰えず、テフヌトも貪欲に雄を求めた。": "但是即使彼此多次迎來高潮，陰莖也沒有衰弱，泰芙努特也貪婪地渴求着雄性。", "ああっ、ああぁあんっ……。すごいニャ、まだまだ元気だニャ……ん……ッ！": "啊啊，啊啊啊啊嗯……。好厲害喵，還這麼有精神喵……嗯……！", "でも足りニャいよぉ……。せっかく立派ニャの挿入れてくれてるんだもん。もっと楽しませて……？": "但是還不夠喵……。難得這麼雄偉的插進來了。讓我更享受吧……？", "男を誘う淫靡な薄笑いに、ペニスが充血するのがわかる。": "我感覺到陰莖因她誘惑男人的淫蕩微笑而充血。", "こんなに自分に性欲があったのかと驚かされる。": "我驚訝於自己竟然有這麼強的性慾。", "アァ……っ！ 固いニャ……それでズコズコ突いてほしいニャ……": "啊啊……！好硬喵……好想被這個狠狠地插喵……", "おねだりしたテフヌトは腰を振って、ペニスをより深く咥えようとする。": "泰芙努特一邊懇求一邊扭動着腰，試圖讓陰莖插得更深。", "ダンスで鍛えているだけあって、煽情的な腰つきだ。": "不愧是通過舞蹈鍛煉出來的，她的腰肢動作十分煽情。", "期待に応えようと最奥を求めて昂りを突き立てる。": "爲了回應她的期待，我將陰莖挺進最深處。", "テフヌトは腰を振りながらそれに応えた。": "泰芙努特一邊扭動着腰一邊回應着我。", "ああっあッン、いいニャ、いいニャ。気持ちいいニャ……ッ": "啊啊啊嗯，好棒喵，好棒喵。好舒服喵……", "ここ、Ｇスポット責めてほしいニャ。オナニーするときも、アチシのおマンコの中でココが一番気持ちいいニャ……！": "這裏，G點好舒服喵。自慰的時候，我的小穴裏也是這裏最舒服喵……！", "飛び出てきた単語に驚いて、つい腰を止めてしまった。": "我被她突然說出的單詞嚇了一跳，不由得停下了腰。", "テフヌトはふしぎそうに首を傾げた。": "泰芙努特疑惑地歪着頭。", "オナニーするのが珍しいニャ？ アチシは毎日やってるニャ。エッチって思われてもいいニャ。アチシ、気持ちいいの大好きニャ": "自慰很稀奇喵？我每天都在做喵。就算被當成好色也沒關係喵。我最喜歡舒服了喵", "どうやら彼女は性にオープンなようだ。": "看來她對性很開放。", "それはそれで興奮する……と、思い切り腰を打ちつけた。": "這讓我興奮起來……我猛地挺起腰。", "はあぁぁん……ッ！ そうニャ、いいニャ。ふたりでもっともっと気持ちよくなるニャ……！": "哈啊啊啊嗯……！對喵，好棒喵。兩個人一起變得更舒服喵……！", "アアァァ――ッ！ そこっ、いいニャ……！Ｇスポット抉られると、もう耐えられニャい……！": "啊啊啊啊——！那裏，好棒喵……！G點被挖着，已經忍不住了喵……！", "快感のあまり逃げようとするテフヌトを腕を掴み、": "泰芙努特因爲快感太強而想要逃跑，我抓住她的手臂，", "何度も何度もペニスを突き立てる。": "一次又一次地將陰莖挺進。", "はぁん、はあぁぁん……！ イイ……っ！人間のチンポがアチシのおマンコのナカで暴れてるニャ……！": "哈啊嗯，哈啊啊啊嗯……！好棒……！人類的雞巴在我的小穴裏亂動喵……！", "何回もしてるのに勢いが収まらニャい……っ。こんなチンポが欲しかったニャ……！": "明明已經做了好幾次了，卻還是停不下來喵……。我想要的就是這樣的雞巴喵……！", "そんな風に褒められると気恥ずかしいが、テフヌトが満足しているなら良かったと思う。": "雖然被這樣誇獎讓我有點害羞，但泰芙努特能滿意就好。", "肉壁を抉るようにピストンすると、テフヌトもそれに合わせて腰を振る。": "我用陰莖在肉壁上挖着，泰芙努特也配合着我扭動着腰。", "んあっ、あっあっ、腰揺れちゃうニャ……っ。おマンコの中がっ、ぐちゃぐちゃなのわかるニャぁ……！": "嗯啊，啊啊，腰在晃動喵……。小穴裏面，感覺亂七八糟的喵……！", "濡れてるのにチンポがおマンコのヒダヒダに引っかかって気持ちいいニャ……もっと突いてニャあ……！": "雖然已經溼了，但雞巴還是在小穴的褶皺上摩擦着，好舒服喵……再插深一點喵……！", "あけすけな物言いに、ペニスがぐんっと大きくなる。": "聽到她這麼直白的話，我的陰莖一下子變大了。", "それに気づいたのかテフヌトは更に喘いだ。": "泰芙努特似乎注意到了這一點，喘息得更厲害了。", "はあぁん……！ いいニャ、もっとニャ。大きいの大好きぃ……もうイっちゃうニャァ……！": "哈啊啊嗯……！好棒喵，再來喵。我最喜歡大大的了……已經要去了喵……！", "テフヌトの腰の動きはどんどん大きくなり、絶頂への坂を駆け上がっていく。": "泰芙努特的腰的動作越來越大，向着高潮的坡道衝了上去。", "もうっ、もうだめニャっ。もうイく、イくッ！もう我慢できニャい～……！": "已經，已經不行了喵。要去了，去了！已經忍不住了～……！", "我慢できないのは自分もだ。": "我也忍不住了。", "パンパンに膨らんだペニスは射精する時を待ちわびている。": "膨脹的陰莖已經迫不及待地想要射精了。", "あアっ、出して、出して……っ！ 一緒に気持ちよくなるニャ……ッ！アチシも、もうイくニャァ……！": "啊啊，射出來，射出來……！一起舒服起來喵……！我也要去了喵……！", "きゅっと肉輪が締まった瞬間、一気に熱が溢れ出した。": "肉壁緊緊收縮的瞬間，熱量一下子溢了出來。", "アッ、アアァァ――ッ！ あっ、イッてる、ニャ……っ！": "啊，啊啊啊啊——！啊，去了，喵……！", "びくびくと痙攣するテフヌトの膣内に熱い精液が注がれる。": "泰芙努特的陰道內注入了滾燙的精液。", "体力も精力も全て使い果たした。そんなセックスだった。": "體力和精力都用盡了。這就是這樣的做愛。", "はあ……はあ……。気持ち良かったニャ……。でもさすがに疲れたニャ……": "哈啊……哈啊……好舒服喵……但是真的累了喵……", "そろそろテフヌトも限界のようだ。": "泰芙努特似乎也快到極限了。", "眠そうにまぶたが下がってきている。": "她睏倦地閉上了眼睛。", "寝るならこのベッドを使うといい、と告げるとゆっくりと手招きをされた。": "我告訴她可以睡在這張牀上，她就向我招了招手。", "ほら、人間も一緒に寝るニャ。アチシ、アンタのこと気に入ったニャ": "來，人類也一起睡喵。我很中意你喵", "自分のどこを？ そう訊ねるとテフヌトは今にも寝落ちしそうに目を細めながら微笑んだ。": "我問她喜歡我哪裏，泰芙努特眯起眼睛微笑着，好像隨時都會睡着。", "エッチの回数ニャ。アチシのこと、こんなに満足させた男は久しぶりニャ": "做愛的次數喵。好久沒有男人能讓我這麼滿足了喵", "特定のひとりには縛られたくニャいけど、こんな何回戦も出来る人とニャら付き合ってもいいニャ……": "雖然不想被特定的某個人束縛，但如果是能跟我做這麼多次的人，那倒是可以交往喵……", "その言葉を最後に、あとは寝息が聞こえてくるのみだった。": "說完這句話，她就發出了睡着的呼吸聲。", "今夜は領主が村人たちのために開いた宴会だった。": "今晚是領主爲村民們舉辦的宴會。"}