{"やっぱり賑やかな街を散策するのは楽しいね。色んな音と匂いと……何より光に溢れてる！": "在热闹的街道上散步果然很开心呢。各种各样的声音和气味……最重要的是充满了光！", "ピカ・キャノ": "皮卡・卡农", "でも、その中で一番輝いているのはこのわたし！ ぴっかー！ なんちゃってねっ": "但是，其中最闪耀的就是我！ 闪闪发光！ 我开玩笑的", "あわ、わ、眩しいです……！ た、太陽がすぐ近くにあるみたいで……うぅ、目が開けられないです……": "啊哇，好，好耀眼……！ 好，好像太阳就在身边一样……呜呜，眼睛睁不开……", "キューン": "裘恩", "あ、ごめんごめん。ちょっと張り切ってキラキラさせすぎちゃった。……それにしても、さっきから向こうの方が賑やかだねっ？": "啊，抱歉抱歉。有点太兴奋了，闪亮过头了……话说回来，那边从刚才开始就很热闹呢？", "……広場の方、だね。何かイベントでもやっているのかな": "……是广场那边吧。是在举办什么活动吗", "ヴェルメリオ": "威尔梅里奥", "これから広場でイベントの説明が始まるよ。良かったらキミ達も参加してみたら？": "接下来广场上就要开始活动说明了。不介意的话你们也参加一下吧？", "住民": "居民", "……それはどんなイベントなの？": "……是什么样的活动？", "街全体を使った大規模なかくれんぼなの。街の鐘が鳴るまで運営スタッフに見つからなければ、世界一美味しい（自称）パイを貰えるんだよ": "是使用整个街道的大规模捉迷藏。在街道的钟声响起之前，只要不被工作人员发现，就能得到世界第一美味（自称）的派哦", "せ、世界一美味しいパイって……一体、ど、どんな味なんでしょうか……": "世，世界第一美味的派……到底，是，是什么样的味道呢……", "……よし、そのイベントに参加しようっ！ 最後まで隠れていられたら、またいちばんを貰えるチャンスだよ。目指せ団体競技で金メダルっ！": "……好，参加那个活动吧！ 如果能一直躲到最后，又是一个得到第一的机会。目标是团体竞技的金牌！", "……団体競技でってことは……わたし達も参加決定ってことだよね": "……团体竞技也就是说……我们也要参加吧", "あ、あのピ、ピカ・キャノさん。ひとつ質問が、あ、あります": "那，那个皮，皮卡・卡农小姐。我，我有一个问题", "人間さんの前なので、エッチな質問は禁止だよっ": "在人类君面前，禁止问色色的问题哦", "そ、そういうのではないんですが……え、えっと、かくれんぼをする、ということは……つまりその、め、目立たない方がいい、ということですよね？": "不，不是那种问题……那，那个，既然要玩捉迷藏……也就是说，不，不引人注目会比较好吧？", "……目立ったら、すぐ見つかるからね": "……太显眼的话，马上就会被发现呢", "だ、だとすると……、ピカ・キャノさんはだいぶキラキラ光ってますが、だ、大丈夫なんでしょうか……？": "那，那么……皮卡・卡农小姐身上闪亮亮的光，没，没问题吗……？", "…………、ぴ、ぴっかー！ 確かにっ！": "…………皮，皮卡！ 确实！", "……もしかして、そこまで考えてなかった？": "……难道说，你没考虑到这一点？", "えっ！？ いえいえそんな、考えてるよっ。わたしのこの輝きは……気合いで乗り切ります！ なんか布とか被ってっ": "哎！？ 不不不怎么会，我有考虑过哦。我的这身光芒……我会靠气势克服的！ 比如用布盖住", "な、なるほどありがとうございます……！ わ、私も頑張って、気合いで見つからないように頑張ります……っ！": "原，原来如此，谢谢……！ 我，我也会努力，靠气势不被发现的……！", "……気合いが大渋滞してる。せっかくだから、みんなで円陣でも組んでおく？ ほら、人間さんもこっち来て": "……气势大堵车。机会难得，大家围个圈吧？ 来，人类君也过来", "それじゃあいきますよ、せーの、ハッピーハロウィンっ": "那要开始咯，一，二，万圣快乐", "えっ、こ、ここで？ ハ、ハッピーハロウィン……ですっ！": "哎，这，这里？ 万，万圣快乐……！", "こ、ここなら……怖がって誰も近寄らないはず、ですよね。きっと……": "这，这里的话……应该谁都不会靠近，对吧。一定……", "キューンは、人が寄りつかなさそうな場所、墓地へとひとりやってきた。": "裘恩独自来到了一个不会有人靠近的地方，也就是墓地。", "不気味な鳥の鳴き声が響く中、木の陰に小さく座り込む。": "在令人毛骨悚然的鸟叫声中，她缩在树荫下。", "人間さんがくれた、お、お守りがあれば……、ひ、ひとりでも怖くない、です": "只要有人类君给我的保，保，保佑……就，就算一个人也不害怕", "複数人で動けば見つかってしまう率が高くなる。ひとりずつ隠れることになったとき、怖がりでも覚悟を決めたキューンに、人間が渡してくれたものだった。": "如果好几个人一起行动的话，被发现的概率会很高。当大家决定各自躲藏的时候，人类把某样东西交给了害怕却下定决心的裘恩。", "……おいおいおいおい、見てみろって！ 俺幽霊って初めて見た！ やっぱ肝試しすんならハロウィンに限るな～！": "……喂喂喂喂，快看啊！我第一次见到幽灵！果然试胆大会就得在万圣节办啊～！", "村人1": "村人1", "あっはっは、バッカお前酒飲みすぎ……って、マジじゃん！": "啊哈哈，你喝多了……哎，真的啊！", "村人2": "村人2", "そこに現れたのは酒に酔った、陽気そうな男たちの集団だった。": "这时出现了一群喝醉酒的开朗男子。", "えっ、え、あ、あの……、す、すみません。あまり……お、大きな声を出さないでくださ……っ": "哎，哎，那，那个……对，对不起。请不要……太，太大声……", "すげぇ！ この幽霊喋るぞ聞いたか！？ そんだけ現世に未練があるんだな～。よし、可哀相な幽霊を浄化してあげよう": "太强了！这个幽灵会说话啊，你听见了吗！？看来她对现世还有留恋呢～好，就让我来净化可怜的幽灵吧", "あっ、いっ、いやぁっ……！ は、放して、放してくださいっ！ わ、私、幽霊じゃないんです……っ！": "啊，不，不要……！放，放开我，请放开我！我，我不是幽灵……！", "複数の男に取り囲まれ、キューンは一糸まとわぬ姿にされてしまう。": "裘恩被几个男人包围，被剥得一丝不挂。", "抵抗も虚しくキューンは両手首を包帯で縛られると、そのまま木にぶら下げられた。": "裘恩的双手被绷带捆住，然后整个人被吊在树上。", "ひ、ひんっ……、これ、取ってください、包帯も……元に、も、戻して……、うっうう": "咿，咿……请，请把这拿掉，还有绷带……请，放我回去……呜，呜呜", "はー、眼福眼福～。ほら、幽霊ちゃんのせいでおっきくなった俺の、見える？ 今からコレで浄化してあげるからな～♪": "哈——大饱眼福啊～瞧，你瞧见我的大鸡巴了吗？接下来我就用这个来净化你哦～♪", "なんだよ、そのセクハラ除霊法。じゃあ俺は幽霊ちゃんのお口を封印しちゃうぞ": "这算什么除灵法啊，简直就是在性骚扰。那我就来封印幽灵的嘴巴吧", "お、お願い……っ、やめてくださ……！ あっ、やぁっ、そんなの擦りつけないで……、んんっ！ んぐぅ、ふっ、んぁっ……あっ！": "求，求求你们……请住手……！啊，呀啊，不要用那个摩擦我……嗯嗯！ 嗯咕，呼，嗯啊……啊！", "んんむううぅっ、や、やめっ、んぐっ、んむぅっ！ ん、んぐぅ……": "嗯嗯唔唔唔，住，住手，嗯咕，嗯唔！ 嗯，嗯咕……", "はーい、お口は封印っと。あー……幽霊ちゃんの口の中、あったかくて気持ちいいわ": "好嘞，嘴巴封印完毕。啊……幽灵的嘴里，好温暖好舒服啊", "男はアルコールで紅潮した顔に笑みを浮かべ、キューンの頭を掴み、恐怖で震える唇へ強引に赤黒く光る肉棒をねじ込んだ。": "男人的脸上泛起红潮，露出笑容，抓住裘恩的头，强行将红黑色的肉棒塞进她因恐惧而颤抖的双唇之间。", "うぅっ、ん、はぁっ……、いやぁ……っ、く、苦しっ、んんんっ！ ちゅ、じゅるっ……ふぅ、ううっ": "呜呜，嗯，哈啊……不要……好，好难受，嗯嗯嗯！ 啾，啾噜……呼，呜呜", "ん、く、くはぁっ、やめっ……ふぅっ、んっ、苦しい、ですっ……！": "嗯，咕，咕哈啊，住手……呼，嗯，好难受……！", "えー、苦しくないよね？ 美味しいよね？ 美味しいって言ってくれなきゃ、俺傷つくなあ。……ほら言えよ、なあ": "哎——不难受吧？ 很美味吧？ 你要是不说美味的话，我会很受伤的……快说啊，来嘛", "けほっ、けほ……、えぅ、あっ……、そ、そんな……ん、んむううぅっ！？": "咳咳，咳咳……哎，啊……怎，怎么会……嗯，嗯唔唔唔！？", "お、美味しい、です……っ、んぐっ、あっああ、んぐむ、じゅる……っ、うぅ": "好，好美味……嗯咕，啊啊啊，嗯唔，啾噜……呜呜", "おいおいお前さ～、なにひとりで楽しんでんの？ まあいいや、俺も浄化スタートさせちゃうかな、っと": "喂喂喂，你啊～怎么一个人在享受呢？ 算了，我也开始净化吧", "異物感にキューンは小さく身体を震わせた。": "异物感让裘恩的身体微微颤抖。", "膣内を守ろうと奥から蜜が零れていくのを感じながら。": "同时，她也感觉到蜜汁从深处流出，试图保护阴道。", "んじゅっ、じゅる、ちゅっ……、ふぁ、あっ、や、やぁっ……！ ま、待って、そこだけは許し……っ！ ああああああっ！": "嗯啾，啾噜，啾……呼啊，啊，不，不要……！ 等，等一下，只有那里不行……！ 啊啊啊啊啊啊！", "い、いやぁっ、あっ、だめぇ……っ！ はぁっ、あっ、入ってる……っ！？ や、やぁ、やめて、くださいぃ……っ！": "不，不要，啊，不行……！ 哈啊，啊，进来了……！？ 不，不要，不要啊……！", "あっ、ああ、あぅ……っ、ゆ、許してって、言ったのにっ……ん、はぁ、はぁっ……ん、んむぅっ！": "啊，啊啊，啊……都，都说了，饶了我吧……嗯，哈啊，哈啊……嗯，嗯唔！", "いやいや、除霊だから。ハイそうですか、でやめたら逆に憑かれちゃうかもだし。そっちだって、感じてるんでしょ？": "不不不，这是除灵。要是我说“好，知道了”然后停手的话，说不定反而会被附身。而且，你不是也有感觉吗？", "ぷはっ……、いやぁっ、こ、これは違……あっ、あぁ、やぁん！ そんな、動かさないでぇっ……んっ、ひあん！ ああぁっ！": "呼哈……不，不，不是这样的……啊，啊啊，呀啊！不要，不要动啊……嗯，呀嗯！啊啊啊！", "わ、私はただ……っ、んぐ、ぅ、みんなと一番にな、なりたかっただけ……あっ、あひっ、ん！ ちゅっ、じゅるるっ、んっ……なの、に": "我，我只是……嗯唔，唔，想和大家，一起成为第一名……啊，啊噫，嗯！啾，啾噜噜，嗯……而已", "ほらほら、おしゃべりしてる暇があったら、俺のちゃんと舐めて。喉奥まで使ってさ": "喂喂，有空说话的话，还不如好好舔我的肉棒。用上你的喉咙深处", "こっちも忘れるなよ～？ ほら、俺らの仲間みんなが見てるぞ。見られながらするの、興奮するよな": "别忘了我这边哦～？你看，我们的同伴都在看着呢。一边被人看着一边做爱，很兴奋吧", "んぁああっ、あっ、や、やだぁっ、み、見られてる……っ？ どうしてっ、こんな、ことっ、はぁっ、あぁっ": "嗯啊啊啊，啊，不，不要，被，被看着……？为什么，要做，这种，哈啊，啊啊", "あっ、んぐっ、ふ、ふぅぅん！ あぅ、み……っ、見ないでぇっ、あ、はぁっ、んんっ！ ああんっ、ぐっ、んぅう、ん！": "啊，嗯唔，呼，呼唔唔嗯！啊唔，不……不要看，啊，哈啊，嗯嗯！啊啊嗯，唔，嗯唔唔，嗯！", "今さらでしょ。最初からぜーんぶ見られちゃってるんだから": "现在才说这个？从一开始你就被我们看光光了", "はぁっ、んっ、んんぅっ！ わ、わたしっ、はぁっ、どうして……どうして、こんな目にあうの……っ！": "哈啊，嗯，嗯嗯唔！我，我，哈啊，为什么……为什么，会遇到这种事……！", "はぁ、あっ、わた、しっ、幽霊なんかじゃ、ない、のにぃ……っ、あっ、あぁうっ、んっ、んんくうっっ！": "哈啊，啊，我，明明，不是，幽灵……啊，啊啊唔，嗯，嗯嗯唔唔！", "おねがい、ですっ、はぁっ、あっ、んんぅっ、もう、やめて、く、ください……っ！": "求求你，哈啊，啊，嗯嗯唔，快，快点，住，住手……！", "もうちょっとで除霊完了だよ。中に出されるところまで、ちゃんと見てもらおうね～": "差不多要除灵完毕了。好好看着我射在里面的样子吧～", "んっ、ああっ、あ、ナ、ナカ……っ！？ そ、それは、あっ、あぁっ、はぁっ、だ、めぇ……っ！": "嗯，啊啊，啊，射，射在里面……！？那，那样，啊，啊啊，哈啊，不，不行……！", "ゆうれい、じゃないからぁっ、じょれい、なんてっ、できない……っ！！ はぁっ、あっ、くうっ、ん、んぐぅ、あっ、や、激しく、しないでぇ……っ、あ、ああん！っ": "我，不是幽灵，所以，不能，除灵……！！ 哈啊，啊，唔唔，嗯，嗯唔，啊，不，不要，这么激烈……啊，啊啊嗯！", "あー、俺もそろそろイきそう。こっちも全部飲んでね、幽霊ちゃん": "啊——我也差不多要射了。把我的也全部喝下去吧，小幽灵", "上も下も、何度も何度も深く抉られていく。": "上下两边，一次又一次地被深深插入。", "ただ己の欲を吐き出そうとする動きに、思わず涙が零れそうになった。": "面对他们只顾着发泄自己欲望的动作，裘恩的眼泪几乎要夺眶而出。", "ん、んぐっ、ぷぁっ……、は、はぁっ、あっ、いや、いやああああ！": "嗯，嗯唔，噗啊……哈，哈啊，啊，不要，不要啊啊啊啊！", "ほぼ同時に白濁が吐き出される。": "几乎同时，白浊液喷射了出来。", "生暖かい感覚が口と、お腹の奥にじわりと拡がっていった。": "温热的感觉在口中，以及小穴深处扩散开来。", "（どうして……、どうして、こんなことに……）": "（为什么……为什么，会变成这样……）", "全部夢ならいいのにと思いながら、キューンは手の中に隠したお守りをそっと握りしめた。": "裘恩一边想着如果这全部都是梦就好了，一边悄悄地握紧了藏在手中的护身符。", "あれ？ 幽霊ちゃん何持ってるの？ ……うーわ、なにこれ、お守り？ 幽霊なのに？ 呪いのお守りとか？": "咦？ 小幽灵你拿着什么？ ……呜哇，这是什么，护身符？ 你明明是幽灵？ 是诅咒的护身符吗？", "あっ、だ、だめ、やめて、くださいっ、返して……！": "啊，不，不行，请住手，还给我……！", "手に力が入らないキューンの手からお守りが奪われる。": "护身符从裘恩无力的手上被夺走了。", "捨てとけ、捨てとけ。今度は幽霊ちゃんの手でしごいてもらおうぜ": "扔掉，扔掉。这次就让小幽灵用手来撸吧", "お守りは地面に放り捨てられた。": "护身符被扔到了地上。", "それがキューンの意識が途切れる直前の光景――": "这就是裘恩失去意识前的光景——", "次に気がついたときには、誰の声も、誰の気配もしなくなった墓場で、キューンはひとり汚れたお守りを抱き締め、粘ついた水たまりの真ん中で泣いていた。": "再次醒来的时候，裘恩独自一人在墓地里，周围没有人的声音，也没有人的气息。她抱着脏兮兮的护身符，坐在粘稠的水洼中间哭泣。", "枝から垂れ下がった包帯は赤黒く染まっていた。": "从树枝上垂下来的绷带染成了红黑色。"}