{"人間さんくんたち、いらっしゃーい": "人類君君，歡迎", "リア": "莉亞", "お招きありがとう。広くて、きれいなお家ね": "謝謝邀請。好寬敞，好漂亮的家呢", "ドロシー": "桃樂絲", "ふぅ、テキトーに座って。今、ココちゃんがお茶を運んでくれるからねー": "呼，隨便坐吧。現在，可可醬會端茶過來的", "まったくもう。相変わらずママったら、そのソファから動かないんだから": "真是的。媽媽還是老樣子，坐在沙發上不動", "コーディリア": "柯迪莉雅", "せっかくだし、コーディリアも座って人間さんと話したらどう？": "機會難得，柯迪莉雅也坐下和人類君聊聊怎麼樣？", "えっ！？ ちょっと、ドロシーさん！？": "哎！？ 等下，桃樂絲小姐！？", "気になってるんじゃないの？ 私だってライバルを増やしたくはないけど、ハッキリしないとモヤモヤするじゃない": "你不是在意嗎？ 我也不想增加勁敵，但不弄清楚的話會很鬱悶吧", "ううっ、どうしてそれを……！ で、でも、私……": "嗚嗚，爲什麼你會知道……！ 但，但是，我……", "ほら、人間さん。コーディリアがあなたと色々話したいんですって": "看，人類君。柯迪莉雅說想和你聊聊天", "コーディリアってば奥手なうえに男性に免疫がないからね。話すっていっても、なかなか難しいんじゃない": "柯迪莉雅不僅晚熟，還對男性沒有免疫力呢。就算說要聊天，也很難聊起來吧", "ご、ごめんなさい。話したくないとか、そういうことじゃないのよ。でも、そうね。目も合わせないんじゃ失礼よね": "對，對不起。並不是不想和他聊天。但是，是啊。不看對方的眼睛很失禮呢", "ほら、ココちゃんからは難しいだろうし、人間さんくんから何か会話を広げてあげてよー": "看吧，對柯可醬來說很難，所以人類君主動打開話題吧", "……今日は良い天気だな、って。人間さん、なんなの、その雑な会話の導入は": "……今天天氣真好。人類君，這什麼啊，這亂七八糟的對話導入", "人間さん、天気予報は見ていないの？ 確かに、今は天気が良いけど……この後の降水確率は７０パーセントよ。てるるさんの予報は当たるんだから": "人類君，你沒看天氣預報嗎？ 確實，現在天氣很好……但之後的降水概率是70%哦。提露露的預報很準的", "いや、ココちゃん……。人間さんくんは、話を振ろうとしてくれただけだから、そんなマジレスしなくても……": "不，柯可醬……人類君只是想打開話題，不用那麼認真地回覆……", "はっ！？": "哈！？", "ほら、会話を仕切り直しよ！ 次よ、次！": "看吧，重新開始對話！ 下次，下次！", "………………………………。": "………………………………。", "な、なんとかちょっと会話が弾むようになった気がするわ……！": "感，感覺對話稍微有點進展了……！", "そ、そうね。ネタに全部マジレスされて、さすがに人間さんも心が折れそうだけど……": "是，是啊。但是梗全被認真回覆了，人類君也快受挫了……", "えっ、ごめんなさい！？ 冗談を言ってたの？ 何が面白いところなのか分からなくて真面目に返してしまったわ": "咦，對不起！？ 你是在開玩笑嗎？我不知道哪裏好笑，就認真地回答了", "追い打ちはやめてあげようね、ココちゃん": "別再補刀了，柯可醬", "……私と話せて良かったし、これから、仲良くなれたら嬉しい？ きっと失礼なことをしたのに、そんなふうに言ってくれるの……？": "……能和我說話真是太好了，如果今後能搞好關係的話，我會很高興的？ 我明明做了很失禮的事，你卻還這麼說……？", "あなたってやさしいのね。本当は、私もあなたと仲良くなりたいってずっと思ってたの……！": "你真是溫柔啊。其實，我也一直想和你搞好關係……！", "やれやれ、やっと一歩前進かな。でも残念だけど、今日はここまで。人間さんくんたち、そろそろ出かけようか": "唉，終於前進了。但是很遺憾，今天就到此爲止了。人類君們，差不多該出門了", "いってらっしゃい。また会えるの、楽しみにして……いいわよね……？": "一路順風。我很期待下次見面……可以嗎……？", "さて、お掃除ね。ふふっ": "好了，該打掃了。呵呵", "コーディリアは、先ほどの出来事を思い出し、微笑んでいた。": "柯迪莉雅回想起剛纔發生的事，露出了微笑。", "異性に対してこれまで消極的だったが、密かに好意を抱いていた彼との交流に、少なからず心は弾んだ。": "雖然她對異性一直很消極，但和她偷偷抱有好感的他交流，讓她心情雀躍。", "ママが戻るまでにピカピカにしなくちゃ。あら、何の音……きゃっ！": "必須在媽媽回來之前把家裏打掃得乾乾淨淨。咦，是什麼聲音……呀！", "物音のしたリビングに向かうと見知らぬ男たちがいた。": "她走向發出聲音的客廳，那裏有一羣陌生的男人。", "手には殺傷能力の高い、刃渡り充分な刃物。対するコーディリアはモップ１本だった。": "他們手裏拿着殺傷力很高的，刀刃很長的刀具。而柯迪莉雅只有一根拖把。", "だ、だれ……？ 何が目的なの？": "你，你們是誰……？ 有什麼目的？", "おい、全員出かけてるんじゃなかったのかよ！？": "喂，不是說家裏沒人嗎！？", "盗賊１": "盜賊1", "泥棒……っ！？ そんな、ど、どうすれば……！": "小偷……！？ 怎麼會，怎，怎麼辦……！", "顔を見られちまったが、殺しだけはなぁ……": "雖然被看到了臉，但至少別殺了她……", "ま、良いところのお嬢様だし、いつもみたいにヤれば、口封じできるだろ……！": "嗯，畢竟是好人家的大小姐，像平時那樣做的話，就能封口了吧……！", "盗賊２": "盜賊2", "み、見なかったふりをするわ……！ お金だって惜しまないわ！だから、乱暴はしないで……っ、うぅっ、ふ、ぐぅ、ううっ！": "我，我會裝作沒看見的……！ 也不會吝嗇錢財！所以，不要對我動粗……嗚嗚，嗚，咕，嗚嗚！", "冷たい床に押し倒され、腕は、骨が軋むほど強く掴まれている。": "她被按倒在冰冷的地板上，手臂被緊緊抓住，骨頭嘎吱作響。", "抵抗すら許されず、剥き出しにされた恥丘に肉棒があてがわれた。": "她甚至無法抵抗，肉棒抵在了她裸露的恥丘上。", "そのまま力に任せて、根本まで肉の杭を挿入されてしまう。": "然後，肉棒就這樣被用力地插入到根部。", "やっ、やめっ……ひ、ぎぃっ！？ あぁ、あああああっ！おなかっ、くるしいっ、やめてぇ……っ！": "不，不要……噫，噫！？ 啊啊，啊啊啊啊啊！ 肚子，好難受，住手……！", "コーディリアは、挿入に身体を強張らせた。": "柯迪莉雅因爲插入而繃緊了身體。", "露出した肌に、脂汗が伝う。": "汗水從她裸露的皮膚上流下。", "キッツ。もしかして、処女じゃねえよな？ おい、今まで何人くらいヤッたんだよ": "真緊。你該不會是處女吧？ 喂，你至今爲止和多少人做過啊", "あぁあっ、や、ぁあっ！ そ、そんなこと……言えないわっ……！": "啊啊啊，呀，啊啊！ 這，這種事……我不能說……！", "盗賊は肉の隘路を堀削している。": "盜賊在挖掘着肉的隘路。", "行為に伴う苦痛もさることながら、知らない男に汚されている事実に、コーディリアは打ちのめされた。": "伴隨着行爲而來的痛苦，以及被陌生男人玷污的事實，讓柯迪莉雅受到了沉重的打擊。", "いや……こんなのいやよぉ……っ、どうしてぇっ……お願い、もうやめて……っ": "不……我不要這樣……爲什麼……求求你，住手……", "こういうセレブの女って自分が大切に扱われて当然だと思ってそうだよな。お前さ、こんな惨めな扱い受けたことないだろ": "這種上流社會的女人，好像以爲自己理所當然地應該被珍惜對待。你啊，應該沒受過這麼悲慘的對待吧", "分かる。デートだって、夜景の見えるホテルでお姫様みたいに、チヤホヤされてエスコートされるのが普通でな": "我懂。就算是約會，也應該是去能看到夜景的旅館，像公主一樣被捧在手心，被護送着走吧", "そ、そんなことないわ！ 私は、愛する人といられれば充分幸せ……": "不，不是這樣的！我只要能和心愛的人在一起，就很幸福了……", "コーディリアの脳裏に、ふと、人間の顔が過った。": "柯迪莉雅的腦海中，突然閃過一個人的臉。", "ささやかでもいいの、優しく、ぬくもりが感じられたら、私っ、んっ、はぁっ、お、多くは、望まない……っ、ひっ――あぁ、あああぁあああっ！？": "即使是微不足道的幸福，只要能感受到溫柔和溫暖，我，嗯，哈啊，就，就別無所求了……噫——啊啊，啊啊啊啊啊啊啊！？", "男は言葉を遮るように、深く抽挿する。": "男人打斷了她的話，深深地抽插着。", "コーディリアは顔を歪め、言いかけた言葉が宙に浮く。": "柯迪莉雅表情扭曲，話說到一半就停住了。", "そういう考えが重いってか、いかにも温室育ちだな。でも、こうなっちまったら、そのささやかな夢とやらもダメになっちまったな": "你這種想法太沉重了，一看就是溫室裏長大的大小姐。不過，既然事情都變成這樣了，你那小小的夢想也泡湯了呢。", "うぅっ、ひっ、ぐすっ、ひうぅ、そ、そんなことっ……はぁっ、うぅっ": "嗚嗚，嗚，嗚嗚，嗚嗚，怎，怎麼會……哈啊，嗚嗚", "あなたたちから救い出してくれる、そういう人だと、私は信じて……っ、あっ、あぁっ！": "我相信，他會來救我，我相信他……啊，啊啊！", "そいつは夢見すぎだ。世の中なぁ、見た目が好みでも、こんな目に遭ったら興味を失う冷たい男ばっかりなんだぜ。お前に責任がなくてもだ": "你太天真了。這世上啊，就算外表再怎麼合你胃口，只要遇到這種事，男人就會對你失去興趣，變得冷淡。就算你沒有責任也一樣。", "わかったら諦めて、俺たちと楽しもうぜ？": "既然明白了，就放棄抵抗，和我們一起享受吧？", "ひぁ、うっ！？ やっ、いやぁっ、そんなに突かないでっ！": "咿啊，嗚！？不，不要，不要那麼用力頂我！", "コーディリアの抵抗は弱々しかった。": "柯迪莉雅的抵抗十分微弱。", "抵抗が緩んだのが良いことに抽挿が激しくなる。": "由於抵抗減弱，抽插變得激烈起來。", "ひぁうっ、んっ、いやぁっ、あっ、んぅううっ！？ あぁっ、あっ、いやっ、だめっ、はげしっ、んっ、くううっ！": "咿啊嗚，嗯，不要，啊，嗯嗚嗚嗚！？啊啊，啊，不要，不行，好激烈，嗯，嗚嗚嗚！", "ほら、なんだかんだ濡れてきたんじゃないか": "看吧，你這不是溼了嗎", "ん、んっ、ふぅっ、ふっ……ち、がうわ……。でも、あそこ、ぐちゅぐちゅって音がしてる……！？": "嗯，嗯，呼，呼……不，不是的……但是，那裏，發出咕啾咕啾的聲音……！？", "事実、コーディリアの秘部は、蜜を滴らせていた。": "事實上，柯迪莉雅的祕部已經滴下了蜜液。", "抽挿の度に淫らがましい水音を奏でる。": "每次抽插都會奏響淫蕩的水聲。", "だが、それは男たちに加虐の材料を与えるだけだ。": "但是，這隻會給男人們施虐的藉口。", "濡れてるってことはさ、感じてるんだよな。マゾなのか？": "溼了就說明你有感覺了啊。你是受虐狂嗎？", "そ、そんな……私は……っ、はぁ、あああんっ！": "不，不是的……我……哈啊，啊啊啊嗯！", "奥、ガン突きすると締めつけてくるぞ。乱暴にされて感じる女は淫乱なんだよ": "一頂到深處，小穴就會收緊。被粗暴對待還有感覺的女人就是淫亂", "か、感じてない……感じたくないわっ……！でも、私、濡れてる……こんなの恥知らずの淫乱ってこと……！？ うぅうっ！": "我，我沒有感覺……我不想有感覺……！但是，我，溼了……這不就是不知羞恥的淫亂嗎……！？嗚嗚嗚！", "男性経験が少ないコーディリアは、男たちの暴論を信じてしまいそうになる。": "男性經驗很少的柯迪莉雅，差點就相信了男人們的謬論。", "それでも理性を守ろうと踏みとどまるが、身体は次第に反応が顕著になる。": "儘管如此，她還是試圖保持理性，但身體的反應卻越來越明顯。", "は、ふっ、あぁ……んっ、ん、くっ……声、でちゃうぅっ！ こんなっ、いやらしい、こえ……っ、出したく、ないのに……っ": "哈，呼，啊啊……嗯，嗯，嗚……聲音，要出來了！這麼，下流的聲音……明明，不想發出的……", "はぁっ、あっ、んんっ、こんな私じゃ、あっ、あぁっ、見捨てられちゃう……っ、んくっ、だめ、がまん、しなきゃ……っ": "哈啊，啊，嗯嗯，這樣的我，啊，啊啊，會被拋棄的……嗚，嗯嗚，不行，必須，忍住……", "声出した方が、気持ち良いぞ？ 無理すんなって": "叫出來會更舒服哦？別勉強自己了", "途端、男が激しく腰を遣う。": "突然，男人激烈地擺動起腰。", "瘤のような亀頭が、容赦なく子宮口を叩く。": "像瘤一樣的龜頭，毫不留情地撞擊着子宮口。", "その刺激に媚肉が竿肌をきつく締めあげる。": "這股刺激讓媚肉緊緊地纏住了肉棒。", "あふぅ、うぅうううんっ、あはぁっ！ 私の、身体はっ、あのひとの、ために……っ、はぁっ、あっ、んくううぅうぅっ！": "啊呼，嗚嗚嗚嗚嗚嗯，啊哈啊！我的，身體，是爲了那個人，而存在的……哈啊，啊，嗯嗚嗚嗚嗚嗚嗚！", "どれだけ我慢したところで、何も変わらねぇよ。知らない男に中出しされるのは確定、だからな……っ！": "無論你再怎麼忍耐，都不會有任何改變。因爲被不認識的男人內射已經是板上釘釘的事了……！", "男は、爆発寸前の竿肌を最奥にねじいれた。": "男人將即將爆發的肉棒頂到了最深處。", "その熱量を受けて、コーディリアは顔を歪ませる。": "感受到那股熱量，柯迪莉雅的表情扭曲了。", "ふぁあああぁぁぁっ！？ あっ、そんなっ、だめぇっ、出さないで……っ！ そんなの、ぜったいっ、んっ、あぁっ、いやぁっ！？": "嗚啊啊啊啊啊啊啊！？啊，怎麼可以，不行，不要射出來……！這種事情，絕對，嗯，啊啊，不要！？", "あぁっ、あっ、んんぅっ、いやっ、からだ、あつくて、おかしくなるうううっ！？": "啊啊，啊，嗯嗯嗚，不要，身體，好熱，要變得奇怪了！？", "はぁっ、あっ、んんんんぅうううううぅぅうっ！！": "哈啊，啊，嗯嗯嗯嗯嗚嗚嗚嗚嗚嗚嗚嗚嗚！！", "男は予告したとおり、大量の白濁汚液を、子宮に注ぐ。": "男人如他所預告的那樣，將大量的白濁液注入了子宮。", "コーディリアは、床の上でぐったりと天井を仰いだ。": "柯迪莉雅癱倒在地板上，仰望着天花板。", "あ、あぁ、人間さん……": "啊，啊啊，人類君……", "（あなたに優しくしてもらえて、嬉しかった……。私、きっと……あなたのこと本当に……）": "（能被你溫柔地對待，我很開心……我，一定……真的對你……）", "残酷な現実から逃避しようと、思いを巡らせるコーディリア。": "柯迪莉雅試圖逃避殘酷的現實，開始胡思亂想。", "じゃあ、交代な。次は俺だ": "那就換人了。下一個輪到我了", "ポジションを代わった男の肉棒が、膣口にあてがわれる。": "換人之後，男人的肉棒抵在了陰道口上。", "まだ辱めを強いられると分かって、目に怯えが浮かぶ。": "知道還要繼續被凌辱，她的眼中浮現出了恐懼。", "やぁ、あぁああああっ！もうやめて……あの人に、顔向けできない……っ": "不要，啊啊啊啊啊啊！快住手……我沒法面對那個人了……", "（ううん、ちがう……。そもそも、こんな私があなたを想うのが間違いなんだわ……）": "（不，不對……本來，我這種人就不該想着你……）", "絶望を前にして。": "面對絕望。", "悲しい諦念で彼への思いを上塗りするほか、彼女の選択肢はなかった。": "除了用悲傷的放棄覆蓋對他的思念，她別無選擇。", "次の男が射精した直後に、異状を察して引き返してきたリアたちが踏み込むまで、コーディリアの絶望は続くのだった。": "直到下一個男人射精後，莉亞她們察覺到異狀返回，柯迪莉雅的絕望仍在繼續。"}