{"うわ、あれ見てよ、人間さんくん！ めっちゃ美味しそう！ あっちも気になるし！": "嗚哇，快看那個，人間君！ 看上去超好喫的！ 那邊也讓人很在意！", "ディーバ": "迪巴", "やれやれ、目移りしてばかりじゃな": "真是的，你這人總是三心二意", "ガルダ": "迦樓羅", "だって全部、気になっちゃうんだもん。美味しいものもそうだし、遊びもたくさんやりたいことあるし……": "因爲全部都讓人很在意嘛。好喫的東西也是，遊戲也是，有很多想玩的……", "なんでまた、そんなにはっちゃけてるのよ": "爲什麼又這麼興奮了", "シンデレラ": "仙杜瑞拉", "だってさぁ、考えてもみてよ。ずーっと長いこと、あんな何もない地下の迷宮に封印されてたんだよ？ 反動でいろいろしたくなるのは当然でしょ": "因爲啊，你想想看嘛。我被封印在那種空無一物的地下迷宮裏，那麼長的時間哦？ 反作用就是會想做各種各樣的事情，這是理所當然的吧", "それに、もともとディーバは遊び歩くのが大好きだったからのう。封印前から地味な生活をしていたわらわとは、根っこが違うのじゃ": "而且，迪巴本來就很喜歡到處遊玩。和封印前就過着樸素生活的我，從根本上就不一樣", "お嬢様なのに地味な倹約生活とか、ガルダの気がしれないね": "明明是大小姐卻過着樸素的節約生活，我真搞不懂迦樓羅的想法", "ま、人それぞれじゃな": "畢竟，人各有志嘛", "ねえ、封印の間って意識があったわけじゃないでしょう？": "話說，封印期間你沒有意識吧？", "それはさすがにね。意識あったら、正気じゃいられないと思う": "那倒沒有。如果有意識的話，我覺得自己會瘋掉", "でもやっぱりさ、感覚はあるわけだよ。ずーっと封印されて、なんっにもできなかった！ みたいな感じがさ": "但是果然，還是有感覺的。一直被封印着，什麼都做不了！ 這樣的感覺", "その感覚は、わらわも理解できるのじゃ。何か普通じゃないと言うかな": "這種感覺，我也能理解。該說是不正常嗎", "だいたいさ、封印前だってめちゃくちゃストイックだったんだよ？ ポルタ島に集まって、星の魔獣と戦う毎日で……遊ぶ場所なんて全然ないんだから": "說起來，封印前我也是過着禁慾的生活哦？每天都在波魯塔島和星之魔獸戰鬥……根本沒有玩樂的地方", "言うほどディーバは鍛錬もしていなかったように思うのじゃが……": "我覺得迪巴並沒有你說的那麼努力鍛鍊……", "あーっと、これから予定があるんだったー": "啊，我接下來還有安排", "露骨に逃げたわね……": "明顯是在逃避……", "ほんとだもん。昨日の夜、酒場で知り合った人たちに、宴会に誘われてるんだから": "真的啦。昨天晚上，我在酒館認識的人邀請我去參加宴會", "あら、ディーバはお酒飲むの？": "啊啦，迪巴會喝酒嗎？", "こいつの酒の量は尋常じゃないぞ": "這傢伙的酒量非比尋常哦", "シンデレラも行く？ きっと盛り上がるよ！": "仙杜瑞拉也要去嗎？肯定會很熱鬧哦！", "行く行くー！": "去去去！", "やれやれ……人間さん殿、わらわたちは先に帰っておくのじゃ。つきあいきれんぞ": "真是的……人類君閣下，我們先回去了。我可不想奉陪", "宴会は老若男女問わず、様々な種族だったり職種の者が集う会だった。正直、趣旨はなんだったのかディーバは気にしていない。": "宴會不分男女老少，聚集了各種各樣的種族和職業。說實話，迪巴並不關心宴會的宗旨。", "そして宴はお開きになり、三々五々、二次会へと向かった。シンデレラが話のクドい中年女性数名につかまったのはディーバも見ていたのだが。": "然後宴會散場，大家三三兩兩地前往第二攤。迪巴也看到仙杜瑞拉被幾個囉嗦的中年女性纏住了。", "あーあ、あれ長くなるのに面白くないパターンだよね。シンデレラ、かわいそ……": "啊啊，那種情況會拖很久，而且很無聊。仙杜瑞拉好可憐……", "お友達と一緒に行かなくていいのかい、ディーバちゃん": "不和朋友一起去嗎，迪巴醬", "村人１": "村人1", "宴会場には盛り上がっていた数人の男とディーバが残っていた。": "宴會場裏只剩下幾個興致勃勃的男人和迪巴。", "シンデレラには悪いけど、今夜は楽しむって決めてるから♪ だって、久しぶりにこんなにお酒のんだし、それに……": "雖然對仙杜瑞拉很抱歉，但我決定今晚要享受♪ 因爲好久沒喝這麼多酒了，而且……", "ディーバが意味ありげに男の胸元をなぞると、彼らも欲求を抑えられなくなり――": "迪巴意味深長地撫摸着男人的胸口，他們也抑制不住慾望——", "んんぅうううっ！ あっ、はぁっ、おちんぽ、入って、きてるぅ……っ！": "嗯嗯嗚嗚嗚嗚！啊，哈啊，肉棒，進來了……！", "複数の男からの愛撫を一身に受け、ディーバの秘裂からは既に充分な量の愛液が滴り落ちていた。": "迪巴全身都接受着來自多個男人的愛撫，她的祕裂處已經滴落了足夠的愛液。", "そこへ肉棒を突っ込まれ、ディーバは快楽に嬌声を上げる。": "然後肉棒插了進去，迪巴發出快樂的嬌喘。", "はぁんんっ、んっ、ずんずんきてるっ、はぁっ、あぁっ！ 久しぶりすぎてっ、んっ、挿れただけで、イッちゃいそうっ、はぁんっ！": "哈啊嗯嗯，嗯，進來了，哈啊，啊啊！太久沒做了，嗯，只是插進來，就快要去了，哈啊嗯！", "いいよ、いいよっ、すっごく固くて、イイ感じっ……♪ ねえ、うちのお口にも、もう１本ちょうだい♪": "好棒，好棒，好硬，好舒服……♪ 喂，我的嘴裏也想要一根♪", "うおお、こんな可愛いのにエロいなんて、最高だな……。じゃあ、オレの、しゃぶってくれるか？": "嗚哦哦，這麼可愛又這麼色情，太棒了……那，你能幫我口交嗎？", "村人２": "村人2", "うん、いいよっ、んじゅっ、じゅぶるっ……ちゅく、じゅっ、じゅちゅっ": "嗯，可以哦，嗯啾，啾噗嚕……啾咕，啾，啾啾", "ふたつ返事で、目の前に差し出された肉棒を頬張るディーバ。楽しそうな様子が根っから好色であるように見えて、絡んでいない男たちも股間の隆起を隠しきれずにいた。": "迪巴二話不說，就含住了眼前遞過來的肉棒。她那開心的樣子看上去就是個好色之徒，沒有參與的男人們也藏不住自己股間的隆起。", "はぁっ、んっ、あはぁ……っ♪ やっぱりエッチは、みんなで楽しく、やんないとね……っ、ん、ふぅっ": "哈啊，嗯，啊哈啊……♪ 性愛果然還是要大家一起開心地做纔行……嗯，呼", "はぁっ、あっ、遠慮しなくて、いいからぁっ、あぁっ、もっと……んっ、奥まで、突いてぇっ♪ はぁんっ、んっ、んぁっ": "哈啊，啊，不用客氣，啊啊，再……嗯，往裏面，頂♪ 哈啊嗯，嗯，嗯啊", "くうううっ！？ な、なんだこれ……っ！？": "咕嗚嗚嗚！？ 這，這是什麼……！？", "あぁんっ、んっ、んぅっ！ そうっ、それが、いいのっ！ あぁっ、じゅぼじゅぼされてっ、はぁっ、奥からビリビリって、強いのきちゃうっ": "啊啊嗯，嗯，嗯嗚！ 對，就是這樣！ 啊啊，被這樣頂，哈啊，裏面就麻麻的，有強烈的快感要來了", "忘れかけてた、この感じ……っ、最高だよぉ……♪ はぁ、あっ、んんっ、復活して、よかったぁ……": "快要忘記的，這種感覺……太棒了……♪ 哈啊，啊，嗯嗯，能復活，真是太好了……", "や、やばい、くうううっ！？": "不，不妙，咕嗚嗚嗚！？", "なんだ、なんだー？ 早漏疑惑かー？": "怎麼了，怎麼了？ 早泄嗎？", "村人３": "村人3", "（そんなんじゃねぇ……。決して狭いとかキツいとかじゃないんだ。 なのに……この吸い付く力……っ！？）": "（不是那樣……絕對不是因爲那裏很窄或者很緊。但是……這吸力……！？）", "ねぇっ、んっ、うちのおまんこっ、気持ちイイ……っ？ ちゃんと、はぁっ、あっ、おちんぽ、気持ちよく、できてる……っ？": "嗯，我的小穴，舒服嗎……？ 能讓，哈啊，啊，肉棒，舒服嗎……？", "あ、ああ……最高だよ……！": "啊，啊啊……太棒了……！", "ほら、もっとこっち来て。しゃぶれない、からぁっ、ん、んじゅっ、ちゅっ": "喂，再過來點。不然沒法，含住，嗯，嗯啾，啾", "あ、お、おう": "啊，哦，哦哦", "んじゅっ、じゅっ、じゅちゅるるっ、ん、はふ、はぁっ。みんなに見られて、しゃぶりながらっ、ハメられるの最高に興奮する……っ": "嗯啾，啾，啾啾嚕嚕，嗯，哈呼，哈啊。被大家看着，一邊含着，一邊被插，真是太興奮了……", "復帰初戦、いい出だし……っ、んっ、ふぅっ": "復出首戰，有個好的開始……嗯，呼", "（すごい締め付け……っ！ い、いや、単なる締め付けじゃない、奥へと誘い込むような、この動き……っ！？）": "（好緊……！ 不，不對，不只是緊，這個動作，像是在邀請我進入深處……！？）", "これが、名器――！？": "這就是，名器——！？", "んんんぅううう！ んじゅっ、じゅちゅっ、じゅちゅるるっ、ずじゅ、じゅちゅぅぅっ！": "嗯嗯嗯嗚嗚嗚！ 嗯啾，啾啾，啾啾嚕嚕，滋啾，啾啾嗚嗚！", "ん、はっ、はぁっ、奥までおちんぽでぐりぐりされてっ、うちの身体っ、もう、敏感スイッチ入りまくっちゃってるぅぅ……っ！": "嗯，哈，哈啊，肉棒在深處攪動，我的身體，已經，完全打開了敏感開關……！", "ぜんぶ、感じちゃうのっ、はぁっ、だからっ、もっと、触ってっ、はぁっ、おちんぽでおまんこ突くだけじゃなくてぇっ、いっぱい、触ってぇっ": "全身，都有感覺，哈啊，所以，再多摸摸，哈啊，不要光用肉棒插小穴，再多，摸摸", "ディーバの大胆な要求に、男たちは言われるがままにその身体を愛撫する。完全にイニシアティブを握っているのはディーバだった。": "迪巴大膽的要求，讓男人們按照她說的愛撫她的身體。完全掌握主導權的是迪巴。", "あぁっ、いいっ、んっ、忘れてたことっ、思い出すっ、んっ、はぁっ、うち、ちゃんと女の子、してたんだよねっ、あぁっ、はぁんっ……！": "啊啊，好棒，嗯，想起，忘記的事情了，嗯，哈啊，我，好好地，當了，女孩子呢，啊啊，哈啊嗯……！", "もうっ、イッちゃいそうっ、あっ、あぁっ、せーえき、濃いのちょうだい……っ！ 雄のニオイ、ぶっかけて、うちの中のメス、刺激してぇ…っ！": "差不多，要去了，啊，啊啊，精液，濃稠的，給我……！ 把雄性的氣味，射到我身上，刺激我體內的雌性……！", "イクッ、んあああぁぁっ、イッちゃうっ、んぐ、ぁっ、ああああぁぁぁ――っ！！": "去了，嗯啊啊啊啊啊，去了，嗯咕，啊，啊啊啊啊啊啊啊——！！", "ディーバの口元、そして結合部に飛び散る白濁。": "迪巴的嘴角，還有結合處飛濺出白濁。", "ほか、後ろで待機していた男たちも、耐えきれずに自身で発射させた者が何名かいた。": "還有，後面等待的男人們，也有幾個人忍不住自己射出來了。", "あ、はぁ……♪ すごい、いっぱいかけられちゃったぁ……。すっごくエロい匂いがする……": "啊，哈啊……♪ 好厲害，被射了好多……。有非常色情的味道……", "汁まみれになったディーバは、満足げに目を細める。": "渾身是汁的迪巴，滿足地眯起眼睛。", "はぁ、あっ、んふぅ……やっぱり、たまにはこういうことして、ストレス解消しなくちゃ、ね……": "哈啊，啊，嗯呼……果然，偶爾要這樣，來消除壓力，呢……", "いやあ、こんなに可愛いのにエロエロなんだな……": "哎呀，這麼可愛卻這麼色情啊……", "いつもってわけじゃないよ？ でもさ……女ばっかりの生活、ずーっと続けてたら、欲求不満にもなるって……": "不是總是這樣哦？但是啊……一直過着只有女人的生活，也會慾求不滿的……", "寮生活とかだったのか？ とにかく、最高だったよ……": "是住宿舍嗎？總之，太棒了……", "それで？ まだ終わらない、よね……♪": "那麼？還沒結束，對吧……♪", "ディーバの誘いを断る男など、その場にいるはずもなく。": "在場沒有男人會拒絕迪巴的邀請。", "肉欲の宴はまだまだ続けられたのだった。": "肉慾的宴會還在繼續。"}