{"封印は長すぎたわね……": "封印太久了……", "ナーガ": "那伽", "実際、どれくらいの間、封印されていたのかしら": "具體來說，我們被封印了多久呢", "シンデレラ": "仙杜瑞拉", "それはワタシたちにもわからないわね。ただ、こうして発展している町を見ると、長い時が過ぎたのは実感するわ": "我們也不知道。只是，看到城鎮發展成這樣，就能感覺到時間流逝了好久", "まあねー。うちらが封印される前も町はあったけど、やっぱりなんか違うよね": "是啊。我們被封印之前也有城鎮，但果然還是不一樣", "ディーバ": "迪巴", "そういうものなのね。先に復活した八武神の子たちも大変だったみたいだし、何か困ったことがあったら相談してちょうだい": "是這樣啊。先復活的八武神的孩子們好像也很辛苦，有什麼困擾的話就來找我商量吧", "そう言えば、ヤシャはどうしてるのよ": "說起來，夜叉在做什麼呢", "一緒に行動しているときもあるけど、修行も兼ねて別行動をしていることもあるわ": "我們有時候會一起行動，有時候會分開行動順便修行", "そういうことじゃなくて。人間さん、アナタとはどうなったのよ": "我不是這個意思。人類君，你和她怎麼樣了", "あっ、それ気になる！ 結局、封印前にキスしたりとかラブラブだったじゃん！ なに、付き合った？ 結婚した？": "啊，我也很在意！結果，你們在封印前不是親親熱熱的嗎！怎麼樣，交往了嗎？結婚了嗎？", "ちょっと、ちょっと。人間さんが困っちゃうでしょ": "等等，等等。人類君會爲難的", "オトギノクニを救う旅が終わるまでは、人間さんは形はともかく、本当の意味では特定の誰かのものにはならないの。じゃないと、旅どころじゃなくなっちゃうから": "在拯救童話之國的旅行結束之前，人類君在形式上姑且不論，實際上不會成爲任何人的東西。不然的話，就沒辦法旅行了", "ふうん……。じゃあヤシャは、まだ待たされてるってわけね": "嗯……。那夜叉還在等他呢", "確かに、痴情のもつれで世界が救えないとか、笑えないもんね": "確實，因爲感情糾紛而拯救不了世界，這可不好笑", "それはそうだけど……。ふん……": "是這樣沒錯……。嗯……", "ということで今夜も、八武神のみんなの歓迎会よ！ かんぱーい！": "那麼今晚也是八武神的歡迎會！ 乾杯！", "それシンデレラが飲む口実にワタシたちを使ってるだけよね？": "你只是在用我們當藉口喝酒吧？", "そんなことないわよっ": "沒有這回事啦", "ま、みんなでにぎやかにやるのは楽しいし、いいことだよ！": "嗯，大家一起熱鬧熱鬧也挺開心的，挺好的！", "人間さん……隣、いいかしら": "人類君……可以坐你旁邊嗎", "意外と鍛えてるのよね。ほら、胸板もしっかりして……": "意外的有鍛鍊過呢。你看，胸膛也很結實……", "あら、さっき別の子には触られてデレデレしてたのに、どうしてワタシが触ると動揺するのかしら": "哎呀，剛纔被別的女孩子摸的時候明明還很害羞，爲什麼被我摸了就動搖了呢", "美人すぎてドキドキする？ ふふっ、調子がいいんだから。まあ、そういうことにしておいてあげるけど……": "是因爲太漂亮而心跳加速了？ 呵呵，真會說。不過，就當是這樣吧……", "きっとまだ、お互いに理解が足りないと思わない？ もっとあなたのこと知りたい。もっと静かなところで……": "不覺得我們對彼此的瞭解還不夠嗎？ 我想更瞭解你。在更安靜的地方……", "ねえねえ、ナーガと人間さんくんが怪しい空気になってるよ": "喂喂，那伽和人類君的氣氛變得很奇怪哦", "かーっ、今夜もお酒が美味しい！ おかわり！": "哎呀，今晚的酒也很好喝！ 再來一杯！", "だめだこりゃ……": "這下沒救了……", "誘われるがまま店を抜け出し、適当な宿に入った。そう言えば、ナーガとこうなるのは初めて……と、そわそわしながら服を脱いで振り返ると――": "我被她引誘着離開了酒館，隨便找了一家旅店。說起來，這還是第一次和那伽做……我心神不寧地脫下衣服，回過頭一看——", "いいから、そこに裸で横になりなさい。まったく、宿に入っただけでこんなに固くして……恥ずかしい男ね": "別廢話了，光着身子躺下。真是的，只是進個旅店就硬成這樣……真是個丟人的男人", "横たわると、肉茎を足で軽く踏まれた。戸惑いよりも、彼女のはだけた艶めかしい姿に反応してしまい、足裏の圧力も快感に変換し、肉棒は悦びに跳ねた。": "我躺下後，她用腳輕輕踩着我的肉棒。比起困惑，我更對那伽那妖豔的身姿起了反應，腳底的壓力也變成了快感，肉棒愉悅地跳動着。", "足でされるのが、そんなにいいわけ……？ なら、ワタシがもっと気持ちよくしてあげるわ……": "被腳踩着，就這麼舒服嗎……？那我就讓你更舒服吧……", "ん、はぁ……っ、固い……っ、ん、あぁっ、はぁっ。挿れてみて、改めて実感するわ……っ、本当に、んっ、こんなに固くしてみっともない……っ": "嗯，哈啊……好硬……嗯，啊啊，哈啊。插進去之後，我再次感受到了……嗯，真的，嗯，硬成這樣，真是不像話……", "あぁっ、んっ、ほらぁ……っ、これが気持ち、いいんでしょう？ 情けない顔しちゃって……": "啊啊，嗯，你看……嗯，這樣很舒服吧？表情這麼丟人……", "ナーガの足先は、こちらの両乳首に向けられていた。指先で器用に乳首周辺を愛撫される。": "那伽的腳尖，對準了我的兩個乳頭。她用腳趾靈巧地愛撫着乳頭周圍。", "触れられる快楽もさることながら、彼女の脚線美を堪能でき、さらには結合部もしっかり見えるアングルには、興奮を最大限に煽られた。": "被觸碰的快感自不必說，還能欣賞她的美腿，再加上這個角度能清楚地看到結合處，讓我興奮到了極點。", "思った通り、ワタシが肌をさらして迫れば、簡単に落ちてしまうのね。ひどい男……": "果然如我所料，只要我露出肌膚誘惑你，你就會輕易淪陷。真是個過分的男人……", "でも、それならワタシも割り切るわ。ワタシの魅力で完全に落として、身も心もワタシなしではいられないようにしてあげる……！": "但是，既然如此，我也要下定決心。我要用我的魅力徹底征服你，讓你身心都離不開我……！", "もしかしたら、何か誤解が生まれているのかもしれない。": "也許，她產生了什麼誤會。", "と思ったが、弁明する余裕もないほど激しく膣肉が絡みついてくる。": "雖然這麼想，但陰道肉的纏繞激烈得讓我沒有餘力辯解。", "はぁっ、んっ、だめよ……はぁっ、ん、勝手に動いたりしちゃ……。あなたはされるがままになりなさい": "哈啊，嗯，不行哦……哈啊，嗯，不能擅自動起來……你只要乖乖地被我玩弄就行了", "それとも、やめてほしい？ やめる？ いいのよ、ほら": "還是說，你希望我停下來？要我停下來嗎？可以哦，來吧", "腰遣いを緩め、挑発するようにこちらを見つめるナーガ。ものの数秒ともたずに、もっと動いてほしいとおねだりしてしまう。": "那伽放緩了腰部的動作，挑釁地注視着我。但不到幾秒鐘，我就忍不住央求她繼續動起來。", "やっぱり快楽には逆らえないのね。ふふっ、いいのよ。それが本能ってやつなのよ。もっと快楽に負けてる顔、ワタシに見せてちょうだい……？": "果然無法抗拒快樂呢。呵呵，沒關係的。這就是所謂的本能。讓我看看你更多屈服於快樂的表情吧……？", "ナーガは再び腰を揺すりながら、小指の爪も割れていないような美しい足先で、乳首を撫で、あるいは器用に指で挟みこんだりして刺激する。": "那伽再次搖晃着腰部，用連小趾甲都沒有裂開的美麗腳尖，時而撫摸乳頭，時而靈巧地用手指夾住刺激。", "はぁっ、ん、ふぅっ、今日からアナタは、ワタシのオモチャ。そう、大人のオモチャよ。昨日の夜、見かけたんだから": "哈啊，嗯，呼，從今天開始，你就是我的玩具。沒錯，是大人的玩具。因爲昨天晚上，我看到了", "何を見たというのか……？ と問い返すまでもなく、ナーガは妖艶な笑みを浮かべて、結合部に手を添え、こちらの竿肌をぎゅっと握った。": "她看到了什麼……？ 無需反問，那伽露出妖豔的笑容，把手放在結合處，緊緊握住我的肉棒。", "バイブ、っていうんですってね。怪しいお店に売られていたわ。夜しか開かない、怪しいお店……。だから今日からアナタは、ワタシのためのバイブなの": "它叫震動棒。在一家奇怪的店裏賣的。只在晚上營業的奇怪的店……所以從今天開始，你就是我的震動棒", "ワタシがいやらしい気分になったときだけ、ワタシがいいというまでバイブ役をやるのよ……っ、ん、ふぅっ、いいわね……？": "只有在我有淫蕩的心情時，你才能在我滿意之前扮演震動棒……嗯，呼，可以吧……？", "欲望に耐えられずに力なく返答すると、ナーガは目を細めてさらに激しく腰を振り始める。": "我無法忍受慾望，無力地回答，那伽眯起眼睛，更加激烈地扭動腰部。", "ふふっ……いい子ね。じゃあ、もっと、んっ、してあげるわ……っ、はぁっ、あっ、はぁんっ！": "呼呼……好孩子。那，我再，嗯，給你更多……哈，啊，哈！", "はぁっ、あっ、あぁ……っ！ あなたのコレっ、んっ、興奮してるのが分かるわ……んんっ。ワタシのナカで、びくんって跳ねてるもの……": "哈，啊，啊……！ 我能感覺到你的這個，嗯，興奮起來了……嗯嗯。在我的裏面，跳動着……", "ほら、また……んん、ふぅっ。出したいんでしょう？ 顔も、ココも、出したくってしょうがないってアピールしてる……でも": "看，又……嗯嗯，呼。想射了吧？ 你的臉，還有這裏，都在表明你想要射出來……但是", "ナーガは恍惚としながらもサディスティックな気配のある表情で、射精寸前の屹立に子宮口をぐりぐりと押し付けてくる。": "那伽雖然神情恍惚，但表情中卻帶着一絲虐待狂的氣息，她用子宮口緊緊地壓着即將射精的肉棒。", "あぁっ、あっ、だめよっ、んっ、ワタシより先にイッたりしちゃ……はぁっ、あっ、いいっていうまで、ガマン、しなさい……っ、あぁっ": "啊啊，啊，不行，嗯，不能比我先高潮……哈啊，啊，忍耐，直到我說可以爲止……啊啊", "はぁっ、ん、きちゃうっ、んっ、あっ、はぁっ、ああああぁぁぁ……っ！！": "哈啊，嗯，要來了，嗯，啊，哈啊，啊啊啊啊啊啊啊……！！", "ナーガが絶頂するよりも早く、耐えきれなくなった精液がどっとあふれた。": "在那伽達到高潮之前，我忍不住射出了精液。", "その衝撃を受けて、ナーガは目を細め、じっくり味わうように体を硬直させた。": "那伽受到衝擊，眯起眼睛，身體僵硬，彷彿在細細品味着快感。", "あっ、出て、るぅううぅぅぅ……っ！！ イックぅううううぅぅぅっ！！": "啊，射出來了……！！ 我要去了！！", "はぁっ、あっ、はぁ……っ。なかなか満足させてくれたけど、でも……言いつけは守れなかったみたいね。早漏くん……♪": "哈啊，啊，哈啊……。雖然你讓我很滿足，但是……你好像沒有遵守我的吩咐呢。早泄君……♪", "恥辱に顔を熱くしていると、ナーガはふと表情を曇らせた。": "我羞恥得臉都熱了，那伽突然表情一沉。", "さっさと進展させないほうが悪いんだから……": "誰讓你不早點進展到下一步的……", "問い返したが、言葉の意味は教えてくれず、ナーガはまだうっとりした表情ではあるものの、冷たく言い放つ。": "我反問她，但她沒有告訴我這句話的意思，那伽雖然還是一副陶醉的表情，但語氣卻很冷淡。", "それじゃあ、ワタシはスッキリしたから自分の部屋に帰るわ。また、いやらしい気分になったら利用させてもらうわね": "那我就先回自己的房間了。等我下次又想做愛的時候，再麻煩你了", "そして、何の余韻もなく手早く股間を拭いて身なりを整え、足早に去ってしまう。後には、裸で汁まみれになった自分がひとり、残されたのだった。": "然後，她沒有留下任何餘韻，迅速地擦拭了股間，整理好儀容，快步離開了。之後，只剩下我這個渾身沾滿汁液的裸體。"}