{"はぁっ、ふぅっ、はぁっ、ふぅっ": "哈，呼，哈，呼", "アシュラ": "阿修羅", "おーい、アシュラ……って、うわ、なんでそんなの抱えてスクワットしてんの！？": "喂，阿修羅……呃，哇，你爲什麼抱着那種東西在做深蹲啊！？", "ティンカー・ベル": "汀可貝兒", "負荷をかけないと鍛錬にならないだろ": "不增加負荷的話就稱不上鍛鍊了吧", "ひえー、そんなの三つ編みでもやらないよ、たぶん。すごいね、アシュラ": "咿，就算是三股辮也不會做那種事的，大概。好厲害啊，阿修羅", "アシュラの趣味はトレーニングなのよ": "阿修羅的興趣是訓練哦", "ナーガ": "那伽", "別に趣味じゃねーし。ちょっとした時間が空いたときに、とりあえずやろうって心がけてるだけだ": "並不是興趣。只是在有空的時候，想着總之先做點什麼而已", "オレはとにかくパワーで押すしかできないからな。だったら、徹底的にそのパワーを磨くしかないんだよ": "因爲我只能靠力量壓制敵人。既然如此，就只能徹底磨練這份力量了", "星の魔獣を倒すため？": "爲了打倒星之魔獸？", "んー、それが目的じゃねーんだよな。オレはただ、仲間とか頼ってくれるヤツとかを守りたいってだけだ": "嗯，那並不是目的。我只是想保護同伴和依賴我的傢伙而已", "ナーガはどうあっても倒すだろうし、そのときナーガを守ってやりたいから、結局は同じことなんだけどな": "那伽無論如何都會打倒星之魔獸，而我想要在那時保護那伽，所以結果是一樣的", "ふふっ、心強いわね": "呵呵，真可靠呢", "人間さん、そのイケメンってのは、男に使う言葉じゃねーのか？ 失礼なやつだな": "人間君，那個帥哥，不是用來形容男人的詞嗎？真是個失禮的傢伙", "や、わりと女の子に使う場合もあるんだよ": "不，也有人用來形容女孩子哦", "で？ 何か用があって来たんじゃないのか": "那？你不是有事纔來的嗎", "あっ、そうそう！ なんかね、近くの村でオークが暴れてて困ってるんだって。だから一緒に倒しに……": "啊，對對！聽說附近的村莊有半獸人在作亂，所以想一起去打倒……", "なにっ！ こうしちゃいらんねーな！ 行くぞっ！": "什麼！不能再磨蹭了！走吧！", "ちょっとアシュラ！ あーあ、もう。いつものことだけど": "等下阿修羅！啊啊，真是的。雖然已經習慣了", "村の場所も伝えてないのに走り出しちゃったけど、大丈夫かな？": "連村莊的位置都沒告訴他就跑出去了，沒問題嗎？", "いいところなのよ、ああいう真っ直ぐなところ。ワタシにはないものだから、うらやましい": "他就是那種直率的性格，真好。我所沒有的，所以很羨慕", "あれ、戻ってきた": "咦，回來了", "村の場所、どこだ？": "村莊的位置，在哪裏？", "ほら、もう……。進行形で襲撃されてるわけじゃないんだから、少し落ち着いて。ワタシたちと一緒に行くわよ": "真是的……。又不是現在正在被襲擊，稍微冷靜點。和我們一起走吧", "その後、オークが住処にしているという洞窟を探索し、アシュラたちは次々と倒していった。快調に進む中、アシュラの目の前に立ちはだかったのは……。": "之後，探索了半獸人作爲住處的洞窟，阿修羅他們一個接一個地打倒了半獸人。在順利進行中，擋在阿修羅面前的是……。", "でかい……っ！ こいつは、オークロードか……！": "好大……！這傢伙，是半獸人王嗎……！", "素早く周囲の気配を探る。もう殲滅段階だと判断して、ナーガやティンカー・ベルとも分かれ、それぞれ単独行動していた。": "迅速地探查周圍的氣息。判斷已經到了殲滅階段，和那伽，汀可貝兒分開，各自單獨行動。", "声をあげても応援が来る保証もない。同時に、他のオークの気配もなかった。": "即使發出聲音，也不能保證會有援軍。同時，也沒有其他半獸人的氣息。", "いいぜ、お前がボスなんだろ。サシで勝負つけようじゃねーか": "好啊，你就是頭目吧。一對一決勝負吧", "なによりも、アシュラは１対１の戦いから逃げる、という発想がなかった。": "最重要的是，阿修羅沒有逃避一對一戰鬥的想法。", "この強いディマイトの気配……その源を断てば、あとは抜け殻同然になるはず……。ディマイトが強いのは、そこか": "這股強大的惡之力氣息……只要切斷源頭，之後就和空殼一樣了……。惡之力的強大，就是那裏嗎", "アシュラはオークの股間に視線を移す。隆々と勃ち上がったそれは、勝利後にアシュラを辱める想像でもしているのか、既に先走りで濡れていた。": "阿修羅將視線移向半獸人的胯間。高高聳立的那東西，已經因爲先走液而溼透了，是在想象勝利後羞辱阿修羅嗎。", "いくぜぇぇぇっ！": "來吧！", "グウウゥウゥッ！？": "咕嗚嗚嗚嗚！？", "オーク": "半獸人", "っらああぁぁっ！ これで、どうだっ！ ん、ぐっ、んぎいいぃぃっ！": "哇啊啊啊啊！這樣，怎麼樣！嗯，咕，嗯嘰咿咿咿！", "アシュラは素早く足払いをかましてバランスを崩すと、その首に手を回しながら相手の身体にしがみつき、そのまま固くなった男根を自らの秘裂へと突き刺した。": "阿修羅迅速地掃了一腿使其失去平衡，然後用手環住對方的脖子，緊緊抱住對方的身體，就這樣將變硬的男根刺入自己的祕裂。", "ぐっ、くううっ！ さすがに太ぇなっ……でも、このオレが負けるはず、ないからな……っ": "咕，咕嗚嗚！果然很粗啊……但是，我應該，不會輸的……", "グフゥ……ッ、バカな……自分から、こんな……": "咕呼……笨蛋……自己，做這種事……", "相手の予想を裏切らなきゃ、戦いにならねーだろ。ほら、こうして……んっ、んぐぅっ、くっ、ふううっ！": "不出乎對手的意料的話，就無法戰鬥了吧。看，像這樣……嗯，嗯咕，咕，呼嗚嗚！", "どうだ……なんだかんだで、ちゃんと挿入っただろ……っ、んっ、くううっ！": "怎麼樣……不管怎麼說，都好好地插進去了吧……嗯，咕嗚嗚！", "男根を咥えこんだアシュラの秘裂は、限界まで拡張されていた。それだけでも苦痛なはずだが、アシュラは更に腰を振り始める。": "阿修羅的祕裂被男根插入，擴張到了極限。光是這樣應該就很痛苦了，但阿修羅卻開始扭動腰部。", "んっ、くうううっ！ こうして、お前のディマイト、全部抜いてやるよ……っ！ ふうっ、くっ、んんぐううっ！": "嗯，咕嗚嗚嗚！就這樣，把你的惡之力，全部拔出來……！呼嗚，咕，嗯嗯咕嗚嗚！", "くっ、くううっ、お前、自分の身体を犠牲にするつもりかっ、グウウッ！": "咕，咕嗚嗚，你，打算犧牲自己的身體嗎，咕嗚嗚！", "はぁっ、くっ、すげぇ圧力だっ、んぐうっ！ 今にも裂けて壊れちまいそうな……！": "哈啊，咕，好大的壓力，嗯咕嗚！現在也像是要裂開壞掉一樣……！", "でも、そのうち赤ん坊が出てくる場所だぞっ、くっ、ふううっ、お前がいくら太くても、赤ん坊ってほどじゃねぇんだ、壊れるはず、ねぇだろ……っ！": "但是，這是嬰兒要出來的場所啊，咕，呼嗚嗚，不管你的有多粗，也不至於像嬰兒那麼大，應該不會壞掉吧……！", "はぁっ、くっ、んんんぐううっ！ ど、どうだ、だんだんヌルヌルしてきただろうが……！ オレのナカで、良くなってきてんだろ……っ": "哈啊，咕，嗯嗯嗯咕嗚嗚！怎，怎麼樣，漸漸變得溼滑了吧……！在我的裏面，變得舒服了吧……", "ングフウウゥゥ……そっちが、そのつもりなら……先にお前をイカせて、感覚を破壊してやる……！": "嗯咕嗚嗚嗚嗚……既然你，是這麼打算的話……那我就先讓你高潮，破壞你的感覺……！", "んんぁあああぁぁっ！？ あ゛っ、んあ゛っ、い、いいぜ、ノッてきやがったな……！": "嗯嗯啊啊啊啊啊啊！？ 啊，嗯啊，好，好啊，你上鉤了啊……！", "それまでやや受け身だったオークだが、激しく下から突き上げ始めた。既に男根を受け入れて慣れはじめていたところに、強い衝撃を与えられる。": "之前一直被動的半獸人，開始從下面激烈地往上頂。在已經習慣了男根的插入的時候，受到了強烈的衝擊。", "アシュラの全身に肉の圧力と、それと共に痺れるような快楽が駆け巡る。": "阿修羅的全身都感受到了肉的壓力，以及隨之而來的麻痹般的快感。", "んぎいいぃっ、ぐっ、くふううぅぅっ！ た、確かに、こいつはやべぇ……このままイカされたら、意識が飛んで頭がぶっ壊れちまいそうだ": "嗯噫噫噫噫，咕，咕呼嗚嗚嗚嗚！確，確實，這傢伙很不妙……就這樣高潮的話，意識會飛走，腦袋會壞掉的", "それに、イッた瞬間なんて、すげー無防備な瞬間だからな……っ、ぐっ、んぐぅっ！ だったら……オレが先にイカせるまで……！": "而且，高潮的瞬間，是毫無防備的瞬間啊……，咕，嗯咕嗚！既然如此……在你先高潮之前……！", "ングォォオオォォ！？ まだ、締め付けるのか……っ、くっ、こいつ、どこまで……！": "嗯咕哦哦哦哦哦哦！？ 還在，收縮嗎……，咕，這傢伙，到底……！", "アシュラの膣肉の締め上げに、思わず身を震わせるオーク。快楽のあまり、口元から唾液が垂れ、アシュラの身体を汚す。": "阿修羅的陰道肉的收縮，讓半獸人不禁顫抖起來。因爲太舒服了，唾液從嘴角流下，弄髒了阿修羅的身體。", "どっちが先にイッちまうか、小細工なしの真っ向勝負だ……っ！ かかってこいっ、くっ、んふうううっ！": "誰先高潮，不耍小伎倆的正面對決……！來吧，咕，嗯呼嗚嗚嗚！", "尋常でない太さの男根を膣奥まで飲み込みながら、アシュラはオークの腰の振りに合わせて自分も身体を揺らす。": "一邊吞下粗壯的男根，阿修羅配合着半獸人的腰的運動，自己也搖晃着身體。", "くっ、はぁっ、んあ゛ぁぁぁっ！ 奥に、当たって、はぁっ、やべぇ……っ！ オレの身体も、ギリギリだぜ……。はぁっ、ふっ、くううっ！": "咕，哈啊，嗯啊啊啊啊！頂到，裏面了，哈啊，不妙……！我的身體，也快到極限了……。哈啊，呼，咕嗚嗚！", "けどっ、んっ、ふううっ、勝負はここからっ、はぁっ、んぁああぁっ！": "但是，嗯，呼嗚嗚，勝負從現在開始，哈啊，嗯啊啊啊啊！", "変化をつけようと、アシュラは腰を回転させていく。": "爲了製造變化，阿修羅開始旋轉腰部。", "はぁっ、あっ、こいつで、どうだ……っ！ んっ、ふうっ、お前の本能を見せてみろよ……っ！": "哈啊，啊，這樣，怎麼樣……！ 嗯，呼，讓我看看你的本能吧……！", "オレに、種付けしたいって、思うだろーがっ、んっ、ぐううっ、ヤッてみろよっ、くっ、ふううっ": "你不是，想給我，播種嗎，嗯，咕嗚嗚，來試試看啊，咕，呼嗚嗚", "グヌウウゥゥ……ッ、その手に、乗るかっ！ フウッ、ングォッ、出してたまるかぁ……っ！": "咕努嗚嗚嗚嗚……，我不會，上當的！ 呼，嗯咕，怎麼能射出來……！", "絶頂の縁で踏みとどまろうとするオーク。次々と口角から唾液が垂れ落ちるが、アシュラはそんなことを気にもとめず、一心不乱に腰を振った。": "半獸人試圖在絕頂的邊緣停下。唾液從嘴角不斷滴落，但阿修羅毫不在意，一心一意地搖着腰。", "よし、ここで勝負――": "好，一決勝負——", "ほら、オレの子宮が、はぁっ、てめーの子種がほしいって、くっ、吸い付いてくるのが、わかるだろぉ……っ！ ふううっ！": "看吧，我的子宮，哈啊，想要你的種子，咕，吸住你的肉棒了，你感覺到了吧……！ 呼嗚嗚！", "ヌァアアアァ！？ こ、ここで、二段締め、だと……っ！ おまえ、まだそんな余力が……！": "嗚啊啊啊啊啊！？居，居然，現在，還用兩段收縮……！你，還有這種餘力……！", "さあイけっ、イッちまえっ！ オレんナカに全部、出しちまえ……っ！ ああああぁぁぁぁ！": "去吧，射出來吧！全部，射到我的裏面來……！啊啊啊啊啊啊啊啊！", "刹那、勝負は決した。": "剎那間，勝負已定。", "大量の白濁はアシュラの狭い膣内に収まるはずもなく、結合部から堤防が決壊するかのように勢いよく吹き出す。": "大量的白濁液不可能全部射進阿修羅狹窄的陰道內，從結合處像決堤一樣猛烈地噴湧而出。", "グ……グフゥ……": "嗚……嗚嗚……", "ふん、ざっとこんなもん、だな……": "嗯，差不多，就這樣吧……", "さすがに負荷が高く、アシュラもふらつきそうになる。": "畢竟負擔太大，阿修羅也搖搖晃晃的。", "オークは息を荒くしたまま、何も言わなかった。おそらく体内の急激なディマイト低下で、意識が茫洋としているのだろう。": "半獸人喘着粗氣，什麼也沒說。恐怕是由於體內急劇的惡之力下降，意識變得模糊不清了吧。", "はあっ、はあっ、すげー量だな。地面に水たまりみてーになってんじゃねぇか。これだけ出せば、ほぼ力は残ってねーだろ": "哈啊，哈啊，好大的量啊。地面都像水窪一樣了。射了這麼多，應該幾乎沒有力氣了吧", "はぁ、くっ、やべぇ……こんなに拡げられちまったら、何日か戻らないかもな……。ナカに出されたもんも、孕む前になんとかしねーと": "哈啊，嗚，糟糕……被擴張成這樣，可能要好幾天才能恢復……被射在裏面的東西，也得在懷孕前想辦法處理掉", "でも、とにかく……やってやった。村を守りきったんだ。オレの……勝ちだぜ": "但是，總之……做到了。保護了村子。我的……勝利", "勝利したとは言え、アシュラもまた無傷ではない。しかし、それでも自分のなすべきことをした、という達成感にアシュラは目を細めるのだった。": "雖說勝利了，但阿修羅也並非毫髮無傷。即便如此，阿修羅還是完成了自己應盡的職責，這份成就感讓他眯起了眼睛。"}