{"いやー、やっぱりみんなでいると、退屈しないね、楽しいね": "哎呀，果然和大家一起的話，就不會無聊，很開心呢", "ゴネリル": "高納里爾", "と言っても、さっきから何にもしてないけどね": "話雖如此，但你從剛纔開始就什麼都沒做啊", "ドロシー": "桃樂絲", "ねぇねは起きてるときはゴロゴロしたり、そうじゃないときはお昼寝したり、のんびりするのが大好きなんだよ": "姐姐大人醒着的時候就喜歡無所事事，或者睡午覺，總之就是喜歡悠閒地度過", "リーガン": "利嘉恩", "つまりぐーたらさいこー、ってこと。果報は寝て待て、寝てれば何でも上手く進むからね": "換句話說就是懶惰最棒了。好事多磨，只要睡着了，不管什麼事都會順利進行的", "この前も……うちにドロボーさんが来てね、うちにはわたしひとりだったからどうしようかなって思ってたの": "前陣子……家裏來了小偷，因爲家裏只有我一個人，所以不知道該怎麼辦", "どうしようって、追っ払うなり通報するなりしなかったの！？": "不知道該怎麼辦，你沒有趕走他或者報警嗎！？", "うん。動くのも面倒だったから、ドロボーさんに“もってけドロボー”って好きにさせちゃった。少しくらい減っても、困るものなんてないから": "嗯。因爲連動都懶得動，所以就讓小偷“拿去吧小偷”隨他去。就算少了一點，也不會有什麼困擾", "それで、ドロボーたちが盗むものを見繕ってるうちに、うちとココが帰ってきて、そいつらとっちめたんだよ。ねぇねが無事でよかった……": "然後，就在小偷們挑選要偷的東西的時候，我和莉露回來了，把那些傢伙抓了起來。姐姐大人沒事真是太好了……", "さっさと盗んで逃げればよかったんだよね、パンツなんてどれも一緒なんだから": "早點偷完東西逃走就好了，反正內褲都一樣", "ゴネリルも相当だけど、しょうもないコソ泥だったのね……": "高納裏爾也是相當的，真是沒用的小偷呢……", "自分で何とかせずに流れに身を任せた方が案外うまくいくんだよ。仕事もそうだし恋愛なんかもね": "不自己想辦法，而是隨波逐流的話，意外地會順利哦。工作也是，戀愛也是", "うちら仕事してない……って、そうじゃない！ 今、恋愛って言ったでしょ！？ さてはねぇね、あの人のことだね……！": "我們沒有工作……不對，不是這個！剛纔，你說戀愛了吧！？那麼姐姐，是那個人吧……！", "そうそう、だから身支度するの手伝ってー": "對對，所以幫我打扮一下", "あら感心、おめかしのやる気はあるのね？": "哎呀佩服，有打扮的幹勁嗎？", "それだけ惚れ込んでるってことなのかな……でもねぇね、男運ないっていうか、人を見る目ないし……大丈夫かな……": "那麼迷戀他嗎……但是姐姐，該說是沒有男人運，還是沒有看人的眼光呢……沒問題嗎……", "それじゃあえっちゃん……はーいおすきにどうぞー": "那麼小愛……來，隨便你", "今日はなんだか乗り気じゃないか？本当に、好きにしていいのか": "今天怎麼這麼有幹勁？真的，可以隨便我嗎", "えっちゃん": "小愛", "いいよ、流れや勢いに身を任せた方が楽だもん": "可以哦，隨波逐流比較輕鬆嘛", "ゴネリルの言葉を受け、彼女の恋人は期待に胸と股間を膨らませた。": "聽了高納裏爾的話，她的戀人期待地膨脹了胸和股間。", "彼が行為前の水分補給にと差し出したグラスを、ゴネリルは受け取る。": "他爲了行爲前的水分補給而遞出玻璃杯，高納裏爾接過了。", "普段は気を使わない彼にしては珍しいが、その気持ちは嬉しかった。": "平時不關心他的他很少見地關心了，這份心意讓她很高興。", "あ、お水ありがとう。んく、んく…………ぷはっ。それでそれで、わたしはどうしてればいい？": "啊，謝謝你的水。咕嘟，咕嘟…………噗哈。那麼那麼，我該怎麼做纔好？", "はぁ、ああぁ……なんだか、変な感じ……まだ入れただけなのに、身体が熱くなってくる": "哈啊，啊啊啊……感覺，好奇怪……明明纔剛插進來，身體卻開始發熱了", "この体勢だからかな。いつもだったら自分で動くのは嫌なのに……はぁ、あぁ……今は、すぐにでもしたい。むずむず、止まらないぃ……！": "是因爲這個姿勢嗎。平時明明討厭自己動的……哈啊，啊啊……現在，卻想馬上開始。止不住地，躁動……！", "面倒くさがりなゴネリルを彼が説得させて上に跨らせたころ、グラスに盛られた媚薬の効き目はばっちりと表れていた。": "在他說服嫌麻煩的高納裏爾讓她跨坐到自己身上時，玻璃杯裏的媚藥已經完全發揮了效果。", "もう、我慢できない……始めちゃうからね？おちんちん、ごしごししちゃうからね……はぁ、あぁぁっ……！": "已經，忍不住了……要開始了哦？要開始摩擦肉棒了哦……哈啊，啊啊啊……！", "く、ぅぅっ……！ ぬめついたアソコが擦れる……！っていうか、もうこんなに奥まで湿ってるのか。使って正解だったな": "咕，嗚嗚……！ 滑溜溜的那裏在摩擦……！話說，已經溼到這麼裏面了嗎。用這個是正確的呢", "何ぶつぶつ言ってるの……あぁ、んんぅ、一緒に気持ちよくなろうよ。先っぽが興奮で膨れてるから、くびれたところ、奥に当たってるよ？": "在自言自語什麼呢……啊啊，嗯嗯嗚，一起舒服起來吧。前端因爲興奮而膨脹了，所以龜頭，頂到裏面了哦？", "はぁ、ああっ、ふぅ、んん……ほうら、勝手に動いちゃうよ？付いていけなくなってすぐにぴゅっぴゅしても、知らないんだから……ぁんっ": "哈啊，啊啊，呼，嗯嗯……看吧，要擅自動起來了哦？要是跟不上節奏馬上射出來的話，我可不管哦……啊嗯", "媚薬により無理やり引き出された劣情による律動が開始される。": "因爲媚藥而被強行激發的慾望開始律動。", "すっかり火照ったゴネリルの膣襞は逸物をしっかりとつかんで離さない。": "高納里爾完全發情的陰道緊緊地纏住肉棒不放。", "ほら、どう……？ ふぅ、あんっ、はああ、女の子にされるがままなのって、どんな気持ちなんだろう、あぁ、ん、ああぁ": "喂，怎麼樣……？ 呼，啊嗯，哈啊啊，被女孩子騎在身上，是什麼樣的感覺呢，啊啊，嗯，啊啊啊", "わたしは、自分で好きなところにおちんちん当てるの、楽しいよ、あん、んぅ……入り口を擦ったり、奥をぎゅううっ押さえつけたり……！": "我能自己把肉棒頂到喜歡的地方，好開心，啊嗯，嗯嗚……摩擦着入口，頂到最裏面……！", "どんな気持ちって、そりゃ最高に決まってる！ずっと受け身だったお前が、こんないやらしく腰を振ってくれるんだからな": "還問什麼感覺，當然是最棒的了！一直被動的你，現在居然這麼淫蕩地扭着腰", "そっかあ、はあ、あぁぅ、えっちゃんもご機嫌でよかったあ。それじゃあ、もっともっと……強く繋がっちゃおうよ": "是嗎，哈啊，啊啊嗚，小愛也這麼開心真是太好了。那麼，就更加更加……用力地結合在一起吧", "こうして、身体を前に傾けて……覗き込むようにして見つめ合えば……あれ、目が合わないね？ どこ見てるのかな": "像這樣，身體往前傾……像是窺視一樣互相凝視的話……咦，沒有對上視線呢？你在看哪裏呢", "そりゃ、こんなにでかい乳が目の前にあれば、誰だって釘付けになるぜ……！そら、俺が揺すってやる！": "當然，這麼大的奶子就在眼前，誰都會盯着看的……！看吧，我來搖晃它！", "ひゃぁ――！ はぁ、あん！ ふぅんっ！ ずんずん突き上げられてるっ、おっぱい、ぷるぷるさせられてるっ！ やん、あぁ、はあああ……": "咿呀——！ 哈啊，啊嗯！ 呼嗯！ 被用力地往上頂，奶子，被晃來晃去！ 呀嗯，啊啊，哈啊啊啊……", "乱暴な抽送に翻弄されながら、ゴネリルはたわわな乳房から淫猥な汗を、だらしなく開いた口から涎を振り撒いてゆく。": "被粗暴的抽送玩弄着，高納里爾從豐滿的乳房上流下淫猥的汗水，從淫蕩地張開的嘴裏流下口水", "はあ、ああぁ、動けば動くほど、身体も熱くなってえ……あは、あぅ、快感が増えてくよおっ、ああ、んなあぁぁっ！": "哈啊，啊啊啊，越是動就越熱……啊哈，啊嗚，快感越來越強了，啊啊，嗯啊啊啊！", "自分からおちんちん欲しがって、ああう、じゅぼじゅぼしたくなっちゃう！こんなの、わたしじゃないのにい、んがぁっ、もう、止められないよぉっ": "自己想要肉棒，啊啊嗚，想要啾啵啾啵了！明明不是我的，嗯啊啊，已經，停不下來了", "じゅるっ……んあぁ、だめえ゛っ、きもちいいの、全然収まらないいっ！あがっ、んん、んぉっ……あはあぁっ、あぁぅ、ふうぅ、ぅああ": "啾嚕……嗯啊啊，不行，舒服得完全停不下來！啊嘎，嗯嗯，嗯哦……啊哈啊啊，啊啊嗚，呼嗚嗚，嗚啊啊", "くっ、また締まり出した……！もうイクってんなら、俺もついて行ってやるよ……！": "嗚，又縮緊了……！既然要去了，那我也陪你一起高潮……！", "ふああ、ああっ、しょうしゅりゅっ、いっひょにイクイクぅっ……！ふああ、あっ、は、あん、んぅ、イクっ、んな、あぅっ、イっちゃう……んはあああああああああぁぁぁぁっ……": "呼啊啊，啊啊，要一起高潮了……！呼啊啊，啊，哈，啊嗯，嗯嗚，去了，嗯啊，啊嗚，要去了……嗯哈啊啊啊啊啊啊啊啊啊啊啊啊啊……", "んはああ、あぁあぁぁ、あん、んあっ、あがぁ、はぁ……自分で動かして、イ、イっちゃったぁぁ……": "嗯哈啊啊，啊啊啊啊啊，啊嗯，嗯啊，啊嘎啊，哈啊……自己動着，去，去了啊啊……", "こ、これで……よかったのか、な……はぁ、ぅ……なんとなく、すっきりしないような……あぁ、んんぅ": "這，這樣……就好了嗎……哈啊，嗚……總覺得，不太舒暢……啊啊，嗯嗯嗚", "ふぅ、ふぅっ……今日のゴネリルは最高だったぜ……。薬のお陰で、とんだ淫乱女の姿を拝めたから、な……はぁ、あぁ……": "呼，呼……今天的高納里爾真是太棒了……多虧了藥，讓我見識到了你淫亂的樣子……哈啊，啊啊……", "ふぇ……くす、りって……なんのこと。ちょっと、眠ってないで教えて――ぁ": "呼誒……藥……是什麼。等等，別睡着了告訴我——啊", "眠りこんだ男に問いかけながら、ゴネリルははっとする。": "一邊向睡着的男人提問，高納里爾突然反應過來。", "彼から渡された水を飲んでから、だんだんと身体に火照りを感じたのだと合点がいったからだ。": "喝下他給的水之後，身體漸漸發熱，原來是這麼回事。", "そっか……きみが欲しかったのは、わたしの身体だけ、だったんだね": "原來……你想要的，只是我的身體而已啊", "みんなにも言われたっけ。自立して、人を見る目を育てなきゃって。……はぁぁ、わたしって、どうしてこうなっちゃうのかな": "大家也說過。要自立，培養看人的眼光……哈啊啊，我，爲什麼會變成這樣呢", "自らの今さら変えようもない性分を憂うゴネリルの溜息は……": "高納里爾爲事到如今也無法改變的性情而嘆息……", "疲れ果てて眠りについた彼の耳に届くことはなかった。": "但已經筋疲力盡睡着的他，已經聽不到了。"}