{"はぁっ、ふぅっ、はぁっ、ふぅっ": "哈，呼，哈，呼", "アシュラ": "阿修罗", "おーい、アシュラ……って、うわ、なんでそんなの抱えてスクワットしてんの！？": "喂，阿修罗……呃，哇，你为什么抱着那种东西在做深蹲啊！？", "ティンカー・ベル": "汀可贝儿", "負荷をかけないと鍛錬にならないだろ": "不增加负荷的话就称不上锻炼了吧", "ひえー、そんなの三つ編みでもやらないよ、たぶん。すごいね、アシュラ": "咿，就算是三股辫也不会做那种事的，大概。好厉害啊，阿修罗", "アシュラの趣味はトレーニングなのよ": "阿修罗的兴趣是训练哦", "ナーガ": "那伽", "別に趣味じゃねーし。ちょっとした時間が空いたときに、とりあえずやろうって心がけてるだけだ": "并不是兴趣。只是在有空的时候，想着总之先做点什么而已", "オレはとにかくパワーで押すしかできないからな。だったら、徹底的にそのパワーを磨くしかないんだよ": "因为我只能靠力量压制敌人。既然如此，就只能彻底磨练这份力量了", "星の魔獣を倒すため？": "为了打倒星之魔兽？", "んー、それが目的じゃねーんだよな。オレはただ、仲間とか頼ってくれるヤツとかを守りたいってだけだ": "嗯，那并不是目的。我只是想保护同伴和依赖我的家伙而已", "ナーガはどうあっても倒すだろうし、そのときナーガを守ってやりたいから、結局は同じことなんだけどな": "那伽无论如何都会打倒星之魔兽，而我想要在那时保护那伽，所以结果是一样的", "ふふっ、心強いわね": "呵呵，真可靠呢", "人間さん、そのイケメンってのは、男に使う言葉じゃねーのか？ 失礼なやつだな": "人間君，那个帅哥，不是用来形容男人的词吗？真是个失礼的家伙", "や、わりと女の子に使う場合もあるんだよ": "不，也有人用来形容女孩子哦", "で？ 何か用があって来たんじゃないのか": "那？你不是有事才来的吗", "あっ、そうそう！ なんかね、近くの村でオークが暴れてて困ってるんだって。だから一緒に倒しに……": "啊，对对！听说附近的村庄有半兽人在作乱，所以想一起去打倒……", "なにっ！ こうしちゃいらんねーな！ 行くぞっ！": "什么！不能再磨蹭了！走吧！", "ちょっとアシュラ！ あーあ、もう。いつものことだけど": "等下阿修罗！啊啊，真是的。虽然已经习惯了", "村の場所も伝えてないのに走り出しちゃったけど、大丈夫かな？": "连村庄的位置都没告诉他就跑出去了，没问题吗？", "いいところなのよ、ああいう真っ直ぐなところ。ワタシにはないものだから、うらやましい": "他就是那种直率的性格，真好。我所没有的，所以很羡慕", "あれ、戻ってきた": "咦，回来了", "村の場所、どこだ？": "村庄的位置，在哪里？", "ほら、もう……。進行形で襲撃されてるわけじゃないんだから、少し落ち着いて。ワタシたちと一緒に行くわよ": "真是的……。又不是现在正在被袭击，稍微冷静点。和我们一起走吧", "その後、オークが住処にしているという洞窟を探索し、アシュラたちは次々と倒していった。快調に進む中、アシュラの目の前に立ちはだかったのは……。": "之后，探索了半兽人作为住处的洞窟，阿修罗他们一个接一个地打倒了半兽人。在顺利进行中，挡在阿修罗面前的是……。", "でかい……っ！ こいつは、オークロードか……！": "好大……！这家伙，是半兽人王吗……！", "素早く周囲の気配を探る。もう殲滅段階だと判断して、ナーガやティンカー・ベルとも分かれ、それぞれ単独行動していた。": "迅速地探查周围的气息。判断已经到了歼灭阶段，和那伽，汀可贝儿分开，各自单独行动。", "声をあげても応援が来る保証もない。同時に、他のオークの気配もなかった。": "即使发出声音，也不能保证会有援军。同时，也没有其他半兽人的气息。", "いいぜ、お前がボスなんだろ。サシで勝負つけようじゃねーか": "好啊，你就是头目吧。一对一决胜负吧", "なによりも、アシュラは１対１の戦いから逃げる、という発想がなかった。": "最重要的是，阿修罗没有逃避一对一战斗的想法。", "この強いディマイトの気配……その源を断てば、あとは抜け殻同然になるはず……。ディマイトが強いのは、そこか": "这股强大的恶之力气息……只要切断源头，之后就和空壳一样了……。恶之力的强大，就是那里吗", "アシュラはオークの股間に視線を移す。隆々と勃ち上がったそれは、勝利後にアシュラを辱める想像でもしているのか、既に先走りで濡れていた。": "阿修罗将视线移向半兽人的胯间。高高耸立的那东西，已经因为先走液而湿透了，是在想象胜利后羞辱阿修罗吗。", "いくぜぇぇぇっ！": "来吧！", "グウウゥウゥッ！？": "咕呜呜呜呜！？", "オーク": "半兽人", "っらああぁぁっ！ これで、どうだっ！ ん、ぐっ、んぎいいぃぃっ！": "哇啊啊啊啊！这样，怎么样！嗯，咕，嗯叽咿咿咿！", "アシュラは素早く足払いをかましてバランスを崩すと、その首に手を回しながら相手の身体にしがみつき、そのまま固くなった男根を自らの秘裂へと突き刺した。": "阿修罗迅速地扫了一腿使其失去平衡，然后用手环住对方的脖子，紧紧抱住对方的身体，就这样将变硬的男根刺入自己的秘裂。", "ぐっ、くううっ！ さすがに太ぇなっ……でも、このオレが負けるはず、ないからな……っ": "咕，咕呜呜！果然很粗啊……但是，我应该，不会输的……", "グフゥ……ッ、バカな……自分から、こんな……": "咕呼……笨蛋……自己，做这种事……", "相手の予想を裏切らなきゃ、戦いにならねーだろ。ほら、こうして……んっ、んぐぅっ、くっ、ふううっ！": "不出乎对手的意料的话，就无法战斗了吧。看，像这样……嗯，嗯咕，咕，呼呜呜！", "どうだ……なんだかんだで、ちゃんと挿入っただろ……っ、んっ、くううっ！": "怎么样……不管怎么说，都好好地插进去了吧……嗯，咕呜呜！", "男根を咥えこんだアシュラの秘裂は、限界まで拡張されていた。それだけでも苦痛なはずだが、アシュラは更に腰を振り始める。": "阿修罗的秘裂被男根插入，扩张到了极限。光是这样应该就很痛苦了，但阿修罗却开始扭动腰部。", "んっ、くうううっ！ こうして、お前のディマイト、全部抜いてやるよ……っ！ ふうっ、くっ、んんぐううっ！": "嗯，咕呜呜呜！就这样，把你的恶之力，全部拔出来……！呼呜，咕，嗯嗯咕呜呜！", "くっ、くううっ、お前、自分の身体を犠牲にするつもりかっ、グウウッ！": "咕，咕呜呜，你，打算牺牲自己的身体吗，咕呜呜！", "はぁっ、くっ、すげぇ圧力だっ、んぐうっ！ 今にも裂けて壊れちまいそうな……！": "哈啊，咕，好大的压力，嗯咕呜！现在也像是要裂开坏掉一样……！", "でも、そのうち赤ん坊が出てくる場所だぞっ、くっ、ふううっ、お前がいくら太くても、赤ん坊ってほどじゃねぇんだ、壊れるはず、ねぇだろ……っ！": "但是，这是婴儿要出来的场所啊，咕，呼呜呜，不管你的有多粗，也不至于像婴儿那么大，应该不会坏掉吧……！", "はぁっ、くっ、んんんぐううっ！ ど、どうだ、だんだんヌルヌルしてきただろうが……！ オレのナカで、良くなってきてんだろ……っ": "哈啊，咕，嗯嗯嗯咕呜呜！怎，怎么样，渐渐变得湿滑了吧……！在我的里面，变得舒服了吧……", "ングフウウゥゥ……そっちが、そのつもりなら……先にお前をイカせて、感覚を破壊してやる……！": "嗯咕呜呜呜呜……既然你，是这么打算的话……那我就先让你高潮，破坏你的感觉……！", "んんぁあああぁぁっ！？ あ゛っ、んあ゛っ、い、いいぜ、ノッてきやがったな……！": "嗯嗯啊啊啊啊啊啊！？ 啊，嗯啊，好，好啊，你上钩了啊……！", "それまでやや受け身だったオークだが、激しく下から突き上げ始めた。既に男根を受け入れて慣れはじめていたところに、強い衝撃を与えられる。": "之前一直被动的半兽人，开始从下面激烈地往上顶。在已经习惯了男根的插入的时候，受到了强烈的冲击。", "アシュラの全身に肉の圧力と、それと共に痺れるような快楽が駆け巡る。": "阿修罗的全身都感受到了肉的压力，以及随之而来的麻痹般的快感。", "んぎいいぃっ、ぐっ、くふううぅぅっ！ た、確かに、こいつはやべぇ……このままイカされたら、意識が飛んで頭がぶっ壊れちまいそうだ": "嗯噫噫噫噫，咕，咕呼呜呜呜呜！确，确实，这家伙很不妙……就这样高潮的话，意识会飞走，脑袋会坏掉的", "それに、イッた瞬間なんて、すげー無防備な瞬間だからな……っ、ぐっ、んぐぅっ！ だったら……オレが先にイカせるまで……！": "而且，高潮的瞬间，是毫无防备的瞬间啊……，咕，嗯咕呜！既然如此……在你先高潮之前……！", "ングォォオオォォ！？ まだ、締め付けるのか……っ、くっ、こいつ、どこまで……！": "嗯咕哦哦哦哦哦哦！？ 还在，收缩吗……，咕，这家伙，到底……！", "アシュラの膣肉の締め上げに、思わず身を震わせるオーク。快楽のあまり、口元から唾液が垂れ、アシュラの身体を汚す。": "阿修罗的阴道肉的收缩，让半兽人不禁颤抖起来。因为太舒服了，唾液从嘴角流下，弄脏了阿修罗的身体。", "どっちが先にイッちまうか、小細工なしの真っ向勝負だ……っ！ かかってこいっ、くっ、んふうううっ！": "谁先高潮，不耍小伎俩的正面对决……！来吧，咕，嗯呼呜呜呜！", "尋常でない太さの男根を膣奥まで飲み込みながら、アシュラはオークの腰の振りに合わせて自分も身体を揺らす。": "一边吞下粗壮的男根，阿修罗配合着半兽人的腰的运动，自己也摇晃着身体。", "くっ、はぁっ、んあ゛ぁぁぁっ！ 奥に、当たって、はぁっ、やべぇ……っ！ オレの身体も、ギリギリだぜ……。はぁっ、ふっ、くううっ！": "咕，哈啊，嗯啊啊啊啊！顶到，里面了，哈啊，不妙……！我的身体，也快到极限了……。哈啊，呼，咕呜呜！", "けどっ、んっ、ふううっ、勝負はここからっ、はぁっ、んぁああぁっ！": "但是，嗯，呼呜呜，胜负从现在开始，哈啊，嗯啊啊啊啊！", "変化をつけようと、アシュラは腰を回転させていく。": "为了制造变化，阿修罗开始旋转腰部。", "はぁっ、あっ、こいつで、どうだ……っ！ んっ、ふうっ、お前の本能を見せてみろよ……っ！": "哈啊，啊，这样，怎么样……！ 嗯，呼，让我看看你的本能吧……！", "オレに、種付けしたいって、思うだろーがっ、んっ、ぐううっ、ヤッてみろよっ、くっ、ふううっ": "你不是，想给我，播种吗，嗯，咕呜呜，来试试看啊，咕，呼呜呜", "グヌウウゥゥ……ッ、その手に、乗るかっ！ フウッ、ングォッ、出してたまるかぁ……っ！": "咕努呜呜呜呜……，我不会，上当的！ 呼，嗯咕，怎么能射出来……！", "絶頂の縁で踏みとどまろうとするオーク。次々と口角から唾液が垂れ落ちるが、アシュラはそんなことを気にもとめず、一心不乱に腰を振った。": "半兽人试图在绝顶的边缘停下。唾液从嘴角不断滴落，但阿修罗毫不在意，一心一意地摇着腰。", "よし、ここで勝負――": "好，一决胜负——", "ほら、オレの子宮が、はぁっ、てめーの子種がほしいって、くっ、吸い付いてくるのが、わかるだろぉ……っ！ ふううっ！": "看吧，我的子宫，哈啊，想要你的种子，咕，吸住你的肉棒了，你感觉到了吧……！ 呼呜呜！", "ヌァアアアァ！？ こ、ここで、二段締め、だと……っ！ おまえ、まだそんな余力が……！": "呜啊啊啊啊啊！？居，居然，现在，还用两段收缩……！你，还有这种余力……！", "さあイけっ、イッちまえっ！ オレんナカに全部、出しちまえ……っ！ ああああぁぁぁぁ！": "去吧，射出来吧！全部，射到我的里面来……！啊啊啊啊啊啊啊啊！", "刹那、勝負は決した。": "刹那间，胜负已定。", "大量の白濁はアシュラの狭い膣内に収まるはずもなく、結合部から堤防が決壊するかのように勢いよく吹き出す。": "大量的白浊液不可能全部射进阿修罗狭窄的阴道内，从结合处像决堤一样猛烈地喷涌而出。", "グ……グフゥ……": "呜……呜呜……", "ふん、ざっとこんなもん、だな……": "嗯，差不多，就这样吧……", "さすがに負荷が高く、アシュラもふらつきそうになる。": "毕竟负担太大，阿修罗也摇摇晃晃的。", "オークは息を荒くしたまま、何も言わなかった。おそらく体内の急激なディマイト低下で、意識が茫洋としているのだろう。": "半兽人喘着粗气，什么也没说。恐怕是由于体内急剧的恶之力下降，意识变得模糊不清了吧。", "はあっ、はあっ、すげー量だな。地面に水たまりみてーになってんじゃねぇか。これだけ出せば、ほぼ力は残ってねーだろ": "哈啊，哈啊，好大的量啊。地面都像水洼一样了。射了这么多，应该几乎没有力气了吧", "はぁ、くっ、やべぇ……こんなに拡げられちまったら、何日か戻らないかもな……。ナカに出されたもんも、孕む前になんとかしねーと": "哈啊，呜，糟糕……被扩张成这样，可能要好几天才能恢复……被射在里面的东西，也得在怀孕前想办法处理掉", "でも、とにかく……やってやった。村を守りきったんだ。オレの……勝ちだぜ": "但是，总之……做到了。保护了村子。我的……胜利", "勝利したとは言え、アシュラもまた無傷ではない。しかし、それでも自分のなすべきことをした、という達成感にアシュラは目を細めるのだった。": "虽说胜利了，但阿修罗也并非毫发无伤。即便如此，阿修罗还是完成了自己应尽的职责，这份成就感让他眯起了眼睛。"}