{"すっげーとこだな。こんなとこに何かあるとは思えねーけど": "這裏好厲害啊。雖然我不覺得這種地方會有什麼東西", "アシュラ": "阿修羅", "古い記録に載っている遺跡があるはずじゃ。ただ、遺跡の詳しい場所は現地で聞き込みするしかないのう": "在古老的記錄中應該有記載的遺蹟。不過，遺蹟的詳細位置只能在現場打聽", "ガルダ": "迦樓羅", "聞き込み、って……こんな森の奥で、誰に聞くわけ？": "打聽……在這種森林深處，要問誰呢？", "ティンカー・ベル": "汀可貝兒", "このあたりに住む原住民部族じゃよ。安心せい、前もって連絡してあるから、いきなり襲われることはないじゃろう": "就是住在這附近的原住民部落。放心吧，我事先聯繫過了，應該不會突然被襲擊", "いや逆にいうとアポ取ってないと襲ってくるってことだよね。大丈夫なの、その人たち": "不，反過來說就是沒預約的話就會被襲擊吧。那些人沒問題嗎", "なーに、オレがいれば返り討ちにしてやるぜ": "怎麼，有我在的話就反殺回去", "こらこら、殺気を出すんじゃない": "喂喂，別釋放殺氣啊", "あっ、あなたがガルダさん？ ようこそ、ぼくたちの森へ": "啊，你就是迦樓羅小姐？ 歡迎來到我們的森林", "部族民１": "部族民1", "これこれ、人間さん殿。見た目は小柄で童顔じゃが、人間さん殿よりも何倍も長生きしている相手じゃぞ": "喂喂，人君閣下。雖然看上去嬌小又童顏，但對方可是比人君閣下還要長好幾倍壽命的哦", "えっ、そうなんだ！？": "哎，是這樣嗎！？", "祖先はドワーフだったそうじゃ。そこからいろいろ枝分かれしてな": "他們的祖先好像是矮人。從那之後又分出了很多支系", "さあ、ぼくらの村に案内するよ": "來，我帶你們去我們的村子", "部族民２": "部族民2", "それにしても、ガルダってこういう遺跡調査とか好きだったんだ？": "話說回來，迦樓羅原來喜歡調查這種遺蹟啊？", "らしいな。星の魔獣と戦うまでは、よく研究とか調査をしてたらしいぞ": "看來是的。在和星之魔獸戰鬥之前，她好像經常做研究和調查", "ふう……待たせたのじゃ。歓迎の宴を開いてくれるそうじゃから、みんなで顔を出してくれるか": "呼……讓你們久等了。他們好像要開歡迎宴會，大家一起去吧", "それはいいけどよ、肝心の遺跡の情報はもらえそうなのかよ": "那倒是可以，但能拿到關鍵的遺蹟情報嗎", "ああ。外の世界のことを教えるのと引き換えにな。森の奥にずっといて世界を知らないことに、危機感を持っとるらしい": "嗯。作爲交換，我告訴了他們外面世界的事情。他們似乎對自己一直生活在森林深處，不瞭解外面世界而感到危機感", "へぇ、危機感を持ってるだけ優秀じゃねーか。普通は変わろうとしないもんだろ": "哎，光是能有危機感就很優秀了。一般情況下是不會想改變的", "くくっ、しばらく寺子屋の先生役をやることになりそうじゃ": "咯咯，看來我暫時要當老師了", "なんにしても情報ゲットで順調じゃーん": "不管怎麼說，能順利得到情報真是太好了", "おお、それは本か？ 授業の後も居残り勉強とは感心じゃな": "哦，那是書嗎？下課後還留下來學習，真是令人佩服", "ガルダの寺子屋が開かれて数日。教室で居残りしている学生たちに声をかけると、彼らは嬉しそうに本を見せた。": "迦樓羅的私塾開張後過了幾天。我向留在教室裏的學生們打招呼，他們高興地給我看了書。", "森で拾ったんだ。でも、本だけじゃわかんないよ": "這是在森林裏撿到的。但是，光看書是看不懂的", "ガルダ先生、ぼくらに教えてよ。外の世界の男女の交わりってやつ": "迦樓羅老師，教教我們吧。外面世界男女交合的事情", "は？ だ、男女のって、そ、その本は……": "哈？男，男女的，那，那本書是……", "本はエロ本だった。": "書是小黃書。", "興奮した様子の学生たちはガルダを囲んで、懸命に訴える。": "興奮的學生們圍着迦樓羅，拼命地訴說着。", "仕方ない、ちょっとだけじゃぞ……": "沒辦法，只有一下下哦……", "ガルダは嘆息し、裸身を晒した。": "迦樓羅嘆了口氣，裸露着身體。", "んんぅうっ、んっ、そんなに、がっつくんじゃないっ、ん、ふぅっ、まったく、おまえらときたら……はぁっ、あっ": "嗯嗯，嗯，不要那麼，貪婪，嗯，呼，真是的，你們啊……哈，啊", "だって！ こんなに大きなおっぱい、見たことないよ！": "因爲！這麼大的胸部，從來沒見過！", "やわらけえ……！ いくら触ってても飽きないね": "好軟……！ 無論怎麼摸都不會膩", "部族民３": "部族民3", "そうかもしれんが、んっ、はぁっ、そんなにじっくり、んっ、乳首を舐められたら……っ、はぁ、あっ、あぅっ": "可能是吧，嗯，哈啊，但是，嗯，乳頭被這樣舔的話……哈啊，啊，啊嗚", "この部族の外見上の特徴は、もちろん男性に限ったことではない。したがって、平均的なバストサイズは、外の世界よりもずっと控えめだ。だからこそ、ガルダの豊乳がさらに目を引くのだろう。": "這個部族的外表特徵，當然不僅限於男性。因此，平均胸圍尺寸比外面的世界要小得多。正因如此，迦樓羅的巨乳才更加引人注目。", "ん、ふぅっ、挿れられながら、ぁっ、両方の乳首を……っ、く、ふぅっ、こんなの、外の世界でも、そうそうあることでは、ないのじゃ……ぁっ、はぁっ": "嗯，呼，一邊被插入，啊，一邊被玩弄兩邊的乳頭……嗚，呼，這種事，就算在外面的世界，也很難遇到……啊，哈啊", "刺激自体はそこまで強いものではないのだが、男３人に囲まれて弄ばれるという状況が、なんとも言えない背徳感があり興奮を誘う。": "刺激本身並沒有那麼強烈，但被3個男人圍住玩弄的狀況，卻有一種難以言喻的背德感，令人興奮。", "はぁっ、あっ、だめ、じゃぁっ、はぁっ、ちくび、こりこりしたらぁっ、はぁ、あぁっ": "哈啊，啊，不行，哈啊，乳頭，被這樣玩弄的話，哈啊，啊啊", "まったく、このエロガキどもが……っ": "真是的，你們這些小色鬼……", "ガキじゃないもーん。120歳だもーん": "不是小鬼啦。我們120歲了", "それでも部族の中ではかなり若い方なのだが。": "即便如此，在部族中也算是相當年輕了。", "はぁっ、あっ、それ、焦らしてるつもりなのか……っ、はぁっ、んっ": "哈啊，啊，你這是，故意讓我着急嗎……哈啊，嗯", "挿入している部族民は、入口のところで浅い抽挿を繰り返すばかりだった。焦らしているのだとしたら、成功だ。半端な刺激に、ガルダの身体は疼いていた。": "插入的部族民，一直在入口處反覆進行淺淺的抽插。如果這是故意讓我着急的話，那他成功了。半吊子的刺激，讓迦樓羅的身體感到疼痛。", "いや、違うか。おまえらは、知らんのじゃからな……はぁ、んっ、ふぅっ": "不，不對。因爲你們不知道……哈啊，嗯，呼", "女の人も、こんなにハアハアするんだね。いいなあ、外の世界は": "女人也會這樣喘氣啊。外面的世界真好啊", "ガルダ先生……そ、そろそろいいかな？ 本で読んだけど、奥まで挿れると、すごいんだよね？": "差不多可以了吧，迦樓羅老師……我，我在書上看到過，插到裏面的話，會很厲害吧？", "む……！？ ま、待て、ゆっくりじゃぞ、いきなりじゃなくて、慣らしてから……っ、ん、ふぅっ、んんんぅうう！？": "嗚……！？ 等，等一下，要慢慢來，不要突然插進來，先讓我習慣一下……嗯，呼，嗯嗯嗯嗚嗚嗚！？", "む、無理だよ。ガルダ先生のマンコ、ぬるぬるだから挿れ始めたらとまんな……あああっ": "不，不行了。迦樓羅老師的小穴，滑溜溜的，一插進去就停不下來……啊啊啊", "んんぁぁぁあああぁぁっ！？ くぁ、あ、はぁっ！？ そ、それ、なんじゃっ、はぁっ、あっ、おまえさんのモノ、ゴツゴツして……っ！？": "嗯嗯啊啊啊啊啊啊啊啊！？ 咕啊，啊，哈啊！？ 那，那是，什麼，哈啊，啊，你的東西，硬邦邦的……！？", "んんぃいいいっ、あっ、んぁ、んっくうううぅ！ やめ、そのゴツゴツしたので、はぁっ、激しくしたらっ、はぁっ、あああぁぁっ！！": "嗯嗯咿咿咿咿，啊，嗯啊，嗯咕嗚嗚嗚嗚！ 不要，用那個硬邦邦的東西，哈啊，激烈地抽插的話，哈啊，啊啊啊啊啊！！", "え、すごいな。ゴツゴツって……マンコに挿れただけでチンポの形、わかるの？": "哎，好厲害啊。硬邦邦的……只是插進小穴，就能知道雞巴的形狀嗎？", "ど、どういうことじゃっ、はぁっ、それ、なんでこんな感触……っ、はぁっ、あぁぁああっ！？": "這，這是怎麼回事，哈啊，爲什麼，會有這種感覺……哈啊，啊啊啊啊啊！？", "うちの村の風習だよ。大人になった証として、チンポにパールを埋め込むんだ": "這是咱們村的風俗。爲了證明長大成人，要在雞巴上嵌入珍珠", "両脇のふたりが、ガルダの乳房に吸い付きながら、自身の股間を指し示す。確かにその竿肌には醜悪なシルエットが浮かんでいた。": "兩邊的兩人一邊吸着迦樓羅的乳房，一邊指着自己的股間。那根肉竿上確實浮現着醜陋的輪廓。", "そ、そんなものを……っ！？ や、やめ、んぁ、はぁっ、そんなのでっ、ナカ、ぐりぐりされたらぁっ、はぁっ、刺激強すぎて……ぇっ": "這，這種東西……！？ 不，不要，嗯啊，哈啊，用那種東西，在裏面，攪來攪去的話，哈啊，刺激太強了……", "本で読んだ感じだと確か、奥に叩きつけるようにしたり、押し込んでみたり……": "根據書上讀到的感覺，應該是用力頂到深處，或者壓進去……", "んはああぁぁああぁっ！ あ、あたま、おかしく、なるのじゃっ、はぁっ、や、やめっ、あぐっ、んんぅうううぅ！": "嗯哈啊啊啊啊啊啊啊！ 大，大腦，要變得奇怪了，哈啊，不，不要，啊咕，嗯嗯嗚嗚嗚嗚嗚！", "おくっ、だめっ、はぁっ、あっ、そんなに、ぐりぐり、されたらっ、あぁっ！ぜんしんが、せいかんたい、みたいにっ、はっ、あっ、あぁうっ！？": "深處，不行，哈啊，啊，那樣，攪來攪去的話，啊啊！全身，都好像，要麻痹了一樣，哈，啊，啊啊嗚！？", "何度も執拗に責められたことで、身体がどんどん快楽に対して敏感になっていくようだった。": "因爲被多次執拗地玩弄，身體對快樂越來越敏感。", "本はフィクションだから、その通り実践するべきじゃない……と諭すには、ガルダはあまりにも耽溺してしまっていて、言葉を紡ぐことができない。": "書上寫的都是虛構的，不應該照着實踐……雖然想這樣勸告，但迦樓羅已經完全沉溺其中，無法組織語言。", "んぁ、ふぅっ！ な、なんか、でちゃうっ、はぁっ、あっ、でちゃうのじゃぁっ、あっ、あぁっ！": "嗯啊，呼嗚！ 有，有什麼，要出來了，哈啊，啊，要出來了，啊，啊啊！", "ぼくも出そうだよ！ いいよね、先生！": "我也快射了！ 可以吧，老師！", "ふぁああっ、あっ、もう、こわれる、のじゃっ、あぁっ、はぁっ、あっ、おわり、してっ、んはああぁっ！": "嗚啊啊啊，啊，已經，要壞掉了，啊啊，哈啊，啊，快結束，吧，嗯哈啊啊啊！", "膣内に射精されようという状況すら把握できず、ガルダは全身を震わせながら、快楽を懸命に受け止めていた。": "連即將被射在小穴裏的狀況都無法把握，迦樓羅全身顫抖，拼命承受着快樂。", "でりゅっ、はぁんっ、あっ、あんっ、でりゅのじゃぁっ、ああぁあああぁぁっ！": "要出來了，哈啊嗯，啊，啊嗯，要出來了，啊啊啊啊啊啊啊啊！", "ひときわ強くガルダの身体が跳ねた瞬間、男たちはそれを合図に一斉に射精した。膣内、そしてそれぞれの胸にも精液が飛ぶ。": "迦樓羅的身體格外劇烈地彈起的瞬間，男人們以此爲信號一齊射精了。精液射在小穴裏，也射在各自的胸上。", "そしてもちろん、ガルダも――": "當然，迦樓羅也——", "あ、はぁ……っ、あっ、おしっこ、でて、るのじゃっ、はぁ、あぁっ、あふぁああっ": "啊，哈啊……啊，尿尿，要，出來了，哈啊，啊啊，啊嗚啊啊啊", "い、いや、ちがう……これ、おしっことは、ちがうのじゃ……？": "不，不是，不對……這個，不是，尿尿……？", "すごいやガルダ先生、これが潮吹きってやつ？ やっぱり本当にあるんだね": "太厲害了迦樓羅老師，這就是所謂的潮吹嗎？ 果然真的存在啊", "はぁ、はぁ、はぁ……こ、これで満足したじゃろう。い、いいか、よく聞け……": "哈啊，哈啊，哈啊……這，這樣就滿足了吧。聽，聽好了，仔細聽好……", "明日は別のやつも呼んできていい？ いいよね？": "明天可以叫其他人來嗎？ 可以吧？", "とりあえず今日はこの３人で順番ってことにしようぜ。次、ぼくだよ": "今天就先這3個人輪流吧。下一個輪到我了", "お、おい、聞くのじゃ……もう、これ以上は、わらわも無理……": "喂，喂，聽我說啊……再，再繼續下去，我就要撐不住了……", "ぐったりと脱力して起き上がる気力もないガルダに、男たちは容赦なく、もれなくパール入りの太竿で、それぞれが満足するまで繰り返したのだった。": "迦樓羅已經筋疲力盡，連站起來的力氣都沒有了，但男人們毫不留情地用着各自的珍珠大肉棒，直到滿足爲止。"}