{"やはり自由に動き回れるのは一番じゃな": "最好的还是能自由行动啊", "ガルダ": "迦楼罗", "だよなー。あんな狭いとこで、長い間ずっと押し込められてるとか、頭おかしくなるぜ": "是啊。在那么狭窄的地方，长时间一直被关在里面，脑子都要变奇怪了", "アシュラ": "阿修罗", "ティンカ、封印とかされたことないから、よくわかんないんだけどさ": "汀可没有被封印过，所以不是很清楚", "ティンカー・ベル": "汀可贝儿", "それが普通じゃ": "这很正常", "されてる間って、意識とかあるの？ うわー、うごけなーい、みたいな": "被封印的时候，还有意识吗？哇，动不了，之类的", "オレは全然だな。正直、時間が経ってるって実感もない。ガルダは？": "我完全没有。说实话，也没有时间流逝的感觉。迦楼罗呢？", "わらわも同じくじゃな。というか、身じろぎひとつできない状況で意識だけ残っておったら、正気を保てんじゃろ": "我也一样。不如说，在完全不能动弹的情况下，只有意识残留的话，根本无法保持正常吧", "身体がだるいっつーか、明らかになまってるんだよな。鍛え直さなきゃだぜ": "身体好累，明显是变迟钝了。必须重新锻炼", "せっかく自由になったんじゃ。満喫せねばのう": "难得自由了。必须好好享受", "っていうガルダは何やってんの": "话说迦楼罗在干什么", "川釣りじゃ。こうして心を穏やかにもって、釣り糸を垂らすのじゃよ": "在河边钓鱼。像这样让内心平静，垂下钓线", "もったいねぇな。ほとんど動かないんじゃ、封印されてるときと変わんねーだろ": "太浪费了。基本不能动，和被封印的时候没什么区别吧", "いやいや、いま話したばかりじゃろ。意識がない、つまりこうして考えたりすることもできなかったわけじゃ": "不不，刚才不是说了吗。没有意识，也就是说不能像这样思考", "葉ずれの音を聞きながら心を穏やかに保つ……そうすることで見えてくるものもあるのじゃ": "听着树叶摩擦的声音保持内心平静……这样能看见一些东西", "そういうもんかい。オレにはわかんねーな": "是这样吗。我不懂", "それにリューシャとは釣り友達になれたのじゃ": "而且和流夏成为了钓鱼的朋友", "なんだかんだ、封印から解放された後も交流してたんだね": "说起来，从封印中解放后也一直在交流呢", "ほれ、人間さん殿もわらわの隣に来たらどうじゃ": "来，人类君阁下也来我旁边吧", "いいね、みんなで釣りっていうのもね": "不错呢，大家一起钓鱼", "アタリがくるまで腕立てでもするか": "在鱼上钩之前先做俯卧撑吧", "む……人間さん殿。ずいぶん心がざわついてるようじゃの。ほれ、もっと穏やかに……": "呜……人类君阁下。内心似乎很不平静。来，再平静一些……", "そんなに心が乱れていては、釣れる魚も連れないのじゃ。まったく……": "心神如此不宁，鱼儿也不会上钩的。真是的……", "釣り人の多いスポットなのか、河原近くには休憩小屋があった。": "河边附近有休息小屋，可能是钓鱼的人很多吧。", "一旦、離れて冷静になろうと小屋に来たついでに、トイレも済ませようかと思ったが、股間はパンパンに膨張して放尿できる状態ではなかった。": "我来到小屋想暂时离开河边冷静一下，顺便去上个厕所，但股间已经膨胀到无法放尿的状态了。", "やれやれ、そんなことじゃろうと思ったのじゃ": "唉，我就知道会这样", "ふいに背後から聞こえた声に、慌てて股間を隠す。": "背后突然传来声音，我慌忙遮住股间。", "こうなってしまったのも、ガルダが原因だ。隣に座って釣り糸を垂らしていても、胸の谷間に視線が吸い寄せられてしまう。": "会变成这样，迦楼罗也是原因之一。她坐在旁边垂钓，但我的视线却被乳沟吸引。", "それもお見通しじゃ。ほれ、見たいなら、もっとよく見ればいいのじゃ。ほれほれ……": "这也看穿了。来，想看的话，就看得更清楚些。来来来……", "胸元を広げ、見せつけるガルダ。思わず喉を鳴らして前のめりになる。": "迦楼罗敞开胸口，向我展示。我不由得咽了口唾沫，身体前倾。", "ボリューム感たっぷりの豊乳がこぼれそうに……いや。": "分量十足的丰乳快要溢出来了……不。", "こぼれた。": "溢出来了。", "くくっ……ずいぶん固いのじゃな……。こうして挟んでいても、存在感がしっかり伝わってくるのじゃ……ふぅっ": "咕咕……还挺硬的……就算这样夹着，也能感受到它的存在感……呼", "谷間を見せつけるだけなのかと思いきや、ガルダは着崩して双丘を露わにし、こちらにのしかかるようにして肉棒を挟み込んだ。": "本以为迦楼罗只是想展示乳沟，但她却敞开了衣服露出双峰，压在我身上夹住了肉棒。", "おお、まだ挟んだだけだというのに、ずいぶん息が荒いようじゃな。さすがのわらわも、男のコレを持っておらぬゆえ、感覚はつかみきれんのじゃが": "哦哦，明明只是夹住而已，呼吸却变得这么急促。毕竟妾身没有男人的这个，所以无法完全掌握这种感觉", "挟むだけで満足なのか？ 違うじゃろう。もっと、んっ、ふぅっ、わらわの胸を押し付けて……っ、んふぅ、はぁっ": "光是夹住就满足了吗？应该不是吧。再，嗯，呼，再把肉棒往妾身的胸部上压……嗯呼，哈啊", "肉圧はものすごかった。柔らかいのに、しっかりと肉棒を包み込んでいる。": "肉压非常惊人。明明很柔软，却能紧紧包裹住肉棒。", "気になって目で追っていた谷間に愚息が収まっている眺めだけで、胸が高鳴ってしまう。": "光是看到被夹在乳沟里的肉棒，就让人心跳加速。", "いまは心を乱しても構わんぞ。こういうのはメリハリが大事じゃ。思い切り冷静さを忘れることも、ときには必要……": "现在就算心乱了也没关系。这种事的节奏很重要。有时候也需要彻底忘记冷静……", "わらわとて、ん、はぁっ、人間殿のこんな立派な男根を見せられて、心を無にすることなど、できようはずもない……っ、ん、くぅっ": "妾身也是，嗯，哈啊，看到人类殿下这么雄伟的肉棒，根本无法保持平静……嗯，唔", "ほれ、もっとヌルヌルにしてやるのじゃ……ん、ぷは……っ": "来，让妾身帮你弄得更滑溜吧……嗯，噗哈……", "ガルダは自らの谷間に唾液を落とす。": "迦楼罗在自己的乳沟里滴下唾液。", "柔らかなアーチに沿って流れ落ちていった唾液が、亀頭に到達し、粘り気をもたらした。": "沿着柔软的曲线流下的唾液到达龟头，带来了粘稠感。", "くくっ、わらわが垂らしてやるまでもなく、先走りで充分、濡れておったようじゃがのう？": "咕咕，就算妾身不滴下唾液，光是先走汁就已经足够湿润了吧？", "恥じることはない……っ、はぁっ、んっ、快楽に身を任せるのじゃ。わらわが極楽に連れて行ってやろう……はぁっ、あっ、んんっ": "不用害羞……哈啊，嗯，把身体交给快感吧。妾身会带你去极乐世界的……哈啊，啊，嗯嗯", "ガルダのほうも、乳肉でしごきあげながらも、顔は紅潮し、どこか恍惚としているような表情だった。": "迦楼罗一边用乳肉摩擦，一边脸泛红潮，表情也变得有些恍惚。", "当然、じゃっ、ん、はぁ、あぁっ、わらわの身体で人間殿がそんな切ない顔をしておるのじゃぞ……興奮するに、決まっとろうが……っ": "当然，嗯，哈啊，啊啊，看到人类殿下因为妾身的身体露出这么难受的表情……肯定会兴奋的……", "もっと、ん、見るのじゃ……っ、わらわの胸っ。釣りの間ずっと胸ばかりちらちら見ておったのじゃからな、はぁ、んっ、存分に堪能するがいい……っ": "继续，嗯，看吧……妾身的胸部。在钓鱼的时候你一直在偷瞄妾身的胸部，哈啊，嗯，尽情享受吧……", "乳間で、肉竿はとめどなく歓喜の涙を流し続け、滑りをよくしていく。ガルダがしごくたびに、ねばついた音が響いた。": "肉棒在乳沟里不断流下欢喜的泪水，让摩擦变得更加顺畅。迦楼罗每次摩擦，都会发出粘稠的声音。", "ふと見ると、ガルダは表情の変化だけではなく、下半身もくねらせ始めていた。誘われているような動きで、とても艶めかしく、竿がぴくりと震えてしまう。": "我突然注意到，迦楼罗不仅表情发生了变化，连下半身也开始扭动。她的动作像是在诱惑我，非常妖艳，让我的肉棒不禁一颤。", "そんな反応を感じ取り、ガルダは嬉しそうに笑みを浮かべた。": "迦楼罗感受到我的反应，露出了开心的笑容。", "はぁっ、あふぅっ、また跳ねたぞ……気持ちいいのじゃな……？ ここから一気に、感じさせてやるのじゃ……っ": "哈啊，啊呼，又跳了一下……很舒服吧……？ 从现在开始，妾身要让你一口气高潮……", "はぁっ、しかしっ、ん、濃い……っ！ わらわの谷間から、はぁっ、あっ、オスの匂いがぷんぷんしてきて、たまらなくなるのじゃ……！": "哈啊，但是，嗯，好浓……！ 从妾身的乳沟里，哈啊，啊，散发出雄性的气味，让人欲罢不能……！", "ん、ふぅっ、はぁっ、わらわも、胸っ、感じてきて……っ、はぁっ、あふぅっ、んんっ": "嗯，呼，哈啊，妾身的，胸部，也有感觉了……，哈啊，啊呼，嗯嗯", "すっかり卑猥な表情になったガルダを見つめながら、豊乳による奉仕を受け続け、もう限界が近かった。": "我注视着表情变得淫荡的迦楼罗，一边接受着巨乳的侍奉，已经接近极限了。", "射精衝動が、何度も予告するようにせり上がっては収まり、を繰り返しているが、次の波からは逃れられないと予感いていた。": "射精冲动反复地像预告一样涌起又消退，但我预感无法逃过下一波。", "よし、んっ、はぁっ、そのまま、出すのじゃっ。わらわの胸、顔にもっ、たっぷりかけてほしいのじゃ……っ！": "好，嗯，哈啊，就这样，射出来吧。妾身的胸部，脸上，也想沾满精液……！", "ああっ、んっ、はぁっ、んっ、あ、んんんんぅぅうううぅぅ――っ！！": "啊啊，嗯，哈啊，嗯，啊，嗯嗯嗯嗯呜呜呜呜呜呜呜——！！", "解き放った白濁が、ガルダの希望どおりに彼女の顔や胸元に盛大に飛び散った。ガルダは満足そうな笑みを浮かべ、口元の白濁を舐めとる。": "释放出的白浊液，按照迦楼罗的希望在她的脸上和胸口上大量飞溅。迦楼罗露出满足的笑容，舔掉嘴角的白浊液。", "ん、ふうううぅぅ……たくさん出たのじゃ。これだけ出せば心も落ち着くじゃろう……": "嗯，呼呜呜呜呜呜……射了好多。射了这么多应该能平静下来了吧……", "っと、このまま、こんな顔をして同時に戻ったのでは、アシュラたちにバレかねんな。人間殿は、先に戻っておくのじゃ": "咦，如果就这样，带着这副表情同时回去的话，可能会被阿修罗他们发现。人类殿下，你先回去吧", "それもそうか、と腰を上げようとするが、その前にとガルダに押さえつけられる。": "说的也是，我正准备起身，但迦楼罗却抢先一步按住了我。", "ずじゅるるるるるっ、じゅずっ、じゅっ、じゅちゅっ……！": "吸溜溜溜溜溜溜，啾，啾，啾……！", "いきなり肉竿をくわえこんだかと思うと、激しく吸い付いた。": "她突然含住肉棒，然后激烈地吮吸起来。", "精管に残っていた精液さえも吸い取られ、すっかり煩悩から解放されたような気分になる。": "就连残留在精管里的精液也被吸了出来，我感觉烦恼已经完全得到了解脱。", "これでよし、と。どうじゃ、人間殿。満足したか。また、挟んでやるのじゃ": "这样就行了。怎么样，人类殿下。满足了吗。我再给你夹一次", "それにしても……わらわもすっかり興奮してしまったのじゃ。ほれ、こんなに……": "不过话说回来……我也完全兴奋起来了。你看，都湿成这样了……", "ふいにガルダが下半身の服をまくり、下着を見せつける。濡れて染みを作ったそれは肌に張り付き、秘所の形もくっきりと浮かんでいて……。": "迦楼罗突然掀起下半身的衣服，让我看她的内裤。湿透的内裤紧贴着肌肤，清楚地勾勒出私处的形状……", "結局、解放されたはずの煩悩は再び舞い戻り、釣りに戻った後も濡れた下着のことで頭がいっぱいになってしまうのだった。": "结果，本应得到解脱的烦恼再次复苏，即使回到钓鱼后，我的脑海里也一直想着湿透的内裤。"}