{"あ、あそこで買い物してるの、ナーガだよ": "啊，那里买东西的，是那伽哦", "ディーバ": "迪巴", "ねえねえ、ナーガ！ なにしてんの？ いま、うちは人間さんくんとデート中なんだけど、混ざる？": "喂喂，那伽！你在做什么？我现在正在和人类君约会，要加入吗？", "えっ！？ い、いえ、いま忙しいから遠慮しておくわ。それじゃあ": "哎！？不，不用了，我现在很忙，就不参加了。再见", "ナーガ": "那伽", "あれ、行っちゃった……ヒマそうに見えたのにな……": "咦，走了……明明看起来很闲的……", "あぁー、いつもエール酒ばかりだけど、たまにはスピリッツ系もいいわね。お腹に沁みていくわ……": "啊啊，虽然总是喝麦酒，但偶尔喝点蒸馏酒也不错呢。沁入心脾啊……", "シンデレラ": "仙杜瑞拉", "あら？ ナーガじゃない。一緒に飲みましょうよ": "哎呀？这不是那伽吗。一起喝吧", "！？ い、いまから急用があるのよ。それじゃあ": "！？我，我现在有急事。再见", "行っちゃったわ。急用って、こんな夜中に？": "走了呢。急事，这么晚了？", "これまでの話を総合すると、ナーガが人間さんのことを避けているのは、ほぼ間違いないんじゃないかしら": "综合至今为止的话，那伽在躲着人类君，这几乎是毫无疑问的吧", "人間さんくん、ナーガになにしたの。正直に言いなよ。どうせくだらないセクハラして怒らせたんでしょ": "人类君，你对那伽做了什么。老实说吧。反正肯定是无聊的性骚扰惹她生气了吧", "そうよ。セクハラは勝手を知ってる私だけにしときなさいよ": "对啊。性骚扰就冲着我来吧", "それとも……あっ、ナーガ！ こっち来て！": "还是说……啊，那伽！过来！", "あっ！ えっと、ワタシ急用が……": "啊！呃，我有急事……", "いいから！ ほら、人間さんくんがちゃんと謝るって言ってるから、許してあげてよ": "别管了！你看，人类君说会好好道歉的，你就原谅他吧", "謝る……？": "道歉……？", "顔も見たくないくらい嫌いになったんじゃないの？": "不是讨厌到连脸都不想见了吗？", "ち、違うわよ。その逆で……あ、いえ、逆っていうか……": "不，不是的。正好相反……啊，不，该说是相反吗……", "ナーガが歯切れ悪いのなんて珍しいね。どしたん？": "那伽说话吞吞吐吐的可真少见。怎么了？", "……怖いのよ": "……我害怕", "怖い、って？": "害怕，什么？", "人間さんに限らず、シンデレラもそう。新しい仲間が……すごく居心地がよくて、どんどん大事な存在になっていくの": "不仅是人类君，仙杜瑞拉也是。新的同伴……相处起来非常舒服，逐渐成为了重要的存在", "そうなると、また失ってしまうんじゃないかって、そう考えたら……。また、ワタシの家族みたいに、姉みたいに……それに八武衆のみんなだって、守れなかったも同然でしょう……？": "一想到，会不会又失去他们……就像我的家人，我的姐姐一样……还有八武众的大家，我也没能保护好……？", "んもー、そんなこと考えてたら人生つまんなくなっちゃうよ": "真是的，想这些事人生就太无趣了", "別れはいつか来るのかもしれないし、辛いことよね。でも、それ以上に楽しい時間があるのよ": "离别也许总有一天会到来，会很痛苦。但是，快乐的时光会更多哦", "そう、よね。なんだかちょっと、過敏になってたのかもしれないわ": "是啊。我可能有点太敏感了", "昼間のナーガの言動が気になって、その日の夜に彼女の部屋を訪ねた。": "我有点在意那伽白天的言行，那天晚上就去了她的房间。", "バイブ扱いするって言ってたのに全然来ないじゃないか、日課のオナニーもせずに待ってるのに、とおどけて言うと、ナーガは顔を伏せた。": "我开玩笑地说，你明明说要当我的震动棒，却完全不来，我连每天的自慰都停了，一直在等你。那伽低下了头。", "滑ったか。": "我是不是说错话了。", "それも、怖いのよ……。その……エッチ、したら……好きになっちゃう、気がして……": "我也很害怕……那个……如果做了爱……我可能会喜欢上你……", "昼間のナーガが語っていた不安を思い出す。": "我想起了那伽白天说的不安。", "優しくナーガを抱き寄せ、ハッキリ伝える。いなくならないから、と。": "我温柔地抱住那伽，明确地告诉她，我不会离开她。", "本当に……？ 信じて、いいの……？ ん、んんっ……": "真的吗……？我可以相信你吗……？嗯，嗯……", "背後から抱きすくめるようにして、ナーガとひとつになる。": "我从背后抱住那伽，和她合为一体。", "時間をかけてじっくりと愛撫した秘裂は、肉棒でひと突きしただけで、ごぷりと愛液があふれ太ももを伝い落ちていった。": "我花了很多时间仔细爱抚她的秘裂，只用肉棒一戳，爱液就溢了出来，顺着大腿流了下来。", "んんっ、はぁっ、あぁ……ま、待って、ワタシ……やっぱり、んっ、んんっ……": "嗯，哈，啊……等，等一下，我……果然，嗯，嗯……", "こんなの、ヤシャに悪いわ……。他の子はともかく、ワタシはあの子がアナタに片思いしてたの、知ってるんだし……っ": "这样对夜叉不好……。其他孩子就算了，我知道那孩子单恋你……", "この前は、ちょっとヤケになっちゃったけど……っ、んっ、はぁっ、ほんとはやっぱり、んっ、こういうのは……っ": "虽然之前有点自暴自弃……嗯，哈，啊，但其实，嗯，我还是……", "ナーガの口から予期しない名前が出てきて、思わず動揺する。": "那伽口中说出我意料之外的名字，我不由得动摇了。", "どうしていま、ヤシャのことを気にしているのか。": "为什么现在，会想到夜叉呢。", "だって……ワタシがヤシャに義理立てして控えてるのに、アナタは他の子とイチャつくし……": "因为……我明明在为夜叉着想而忍耐着，你却和其他女孩亲热……", "横取りするみたいで、嫌だとおもってたけど……いまだに恋人になれてないなら、って……。欲望のままワタシを抱こうとするアナタが悪いって、言い聞かせて……": "我觉得这样像是抢人似的，很讨厌……但如果你到现在都还没成为恋人的话……我就会说服自己，是顺从欲望想要抱我的你不好……", "一見すると高慢な態度のように思えて、その実は余計な気を回してばかりいたようだ。前にも言ったが、自分は旅が終わるまでは共有財産のようなものだ。": "乍一看像是高傲的态度，其实只是在想些多余的事情。之前也说过，我在旅行结束之前都是类似共有财产一样的东西。", "はぁっ、んん、本当に……じゃあ、今夜はワタシが独占してもいいわけ……？ 別に、したいってわけじゃ、ないけどっ、んっ、んぅっ": "哈，嗯嗯，真的……那，今晚我可以独占你吗……？虽然，我并不是，很想，嗯，嗯", "いなくなったりしないから、本当の気持ちを聞かせてほしい。": "我不会消失的，所以希望你能告诉我你真正的心情。", "いま、どんな気持ちなのかを。": "现在，你是什么样的心情。", "気持ち、って……んんっ！ だってっ、はぁっ、あっ、そんなのっ……わかってる、くせに……っ": "心情，是……嗯嗯！因为，哈，啊，那种事……你明明，知道的……", "んっ、ううっ、ワタシ……っ、アナタが好き、なの……っ、はぁ、あぁっ！": "嗯，呜呜，我……喜欢，你……哈啊，啊啊！", "はぁっ、んんっ、あぁっ！ ワ、ワタシ、ちゃんと言ったわ……っ。気持ち、伝えたんだから……絶対っ、いなくなったりしないで……っ": "哈啊，嗯嗯，啊啊！我，我，好好说出来了……。我的心情，传达给你了……所以，绝对，不要消失……", "もちろん、そんなつもりはない。": "当然，我并没有这个打算。", "自分の存在を間近に感じられるようにと、彼女の身体に回した腕に力を込める。": "为了让她能更近距离地感受到我的存在，我用力地抱紧了她的身体。", "必然、密着度が増せば挿入も深くなる。ここでも、そばにいると感じてもらいたかった。": "必然地，紧贴度增加后，插入也变得更深了。我希望她能在这里也感受到我的存在。", "んんんぅうううっ！ やぁ、ぁっ、それ、深いっ……ん、はぁっ、あっ、ワタシのナカ、ぐちゅぐちゅって、されてぇ……っ": "嗯嗯嗯呜呜呜！呀啊，啊，那里，好深……嗯，哈啊，啊，我的里面，被搅得，乱七八糟……", "あなたが、すぐそばに……いてくれるのが、わかるの……っ。もっと、ほしいっ、んんっ、そばにいて、ほしいのっ、あぁっ": "我知道，你，就在……我的身边……。我想要，更多，嗯嗯，想要你，待在我身边，啊啊", "こちらの抽挿のリズムに合わせて、ナーガも腰を揺らしていた。おそらくは無自覚だろう、その肉感的な動きに興奮が煽られる。": "那伽也配合着我的抽插节奏，摇晃着腰。恐怕是无意识的吧，那充满肉感的动作煽动着我的兴奋。", "そして、普段は毅然とふるまう、少しお高く止まっているような印象さえあるナーガが、こんなにも自分の存在を縋るように求めることも、興奮とは別に熱いものがこみあげてくる。": "而且，平时总是表现得毅然决然，甚至给人一种高高在上的印象的那伽，现在却如此地渴求着我的存在，这让我心中涌起了一股不同于兴奋的热流。", "はあああぁぁっ、あっ、そう、そうやっていっぱい、こすってっ、はぁっ、あんっ、んんっ！ ワタシを、ひとりに、しないで……っ": "哈啊啊啊啊啊，啊，对，就这样，用力地，摩擦，哈啊，啊嗯，嗯嗯！不要，让我，一个人……", "あぁっ、あっ、好きっ、好きなのっ！ アナタのこと、本当は、ずっと、好き……っ！ 封印前から……好きに、なってた……っ": "啊啊，啊，喜欢，我喜欢你！我其实，一直，都喜欢着你……！从被封印之前……就喜欢上你了……", "それは初耳で、思わず驚きを顔に出すと、ナーガは少し視線を落とした。": "这还是第一次听说，我忍不住露出了惊讶的表情，那伽的视线稍微低了下去。", "当時は、この気持ちが何か確証が持てなかったけど……いまは分かる。本当はちょっとずつ好きになってた……": "当时，我还不确定这种感情是什么……但现在我知道了。其实我是一点点喜欢上你的……", "視線がぶつかる。": "我们的视线相交。", "ナーガはとろんとした瞳のまま、ぽつりと漏らす。": "那伽用她那迷离的双眼，轻声说道。", "ねえ、キスが、ほしい……": "嗯，我想要，亲吻……", "ナーガに請われるがまま、少し肉厚な唇をついばむ。": "我按照那伽的要求，轻啄了一下她那略厚的嘴唇。", "そしてすぐに、舌を絡ませ、ねっとりと唾液を交換するような濃厚なキスへ。": "然后很快地，我们舌头交缠在一起，开始了交换唾液的深吻。", "ん、ちゅく、ちゅっ、ん、ぷは……はぁっ、最後まで、キスしたままイキたいの……ねぇ、いいでしょう……？": "嗯，啾咕，啾，嗯，噗哈……哈啊，我想，一直亲吻着你，直到高潮……嗯，可以吧……？", "ん、んんんっ、んむぅ……ふぅっ、ちゅっ、ちゅく……あ、ふぁああっ、はぁっ、すき、なのっ、んんっ！ あなたの、ことが……っ": "嗯，嗯嗯嗯，嗯唔……呼，啾，啾咕……啊，呼啊啊啊，哈啊，喜欢，你，嗯嗯！我，喜欢你……", "んふうぅぅっ、もう、イッちゃう、あんっ、あなたも、いっしょに……っ！ ずっといっしょって、やくそくっ、でしょ……っ！": "嗯呼呜呜呜，已经，要去了，啊嗯，你也，一起……！ 说好了，要一直在一起的，对吧……！", "あああぁぁぁああぁっ、イッちゃうっ、んぅっ、あぁっ、きてっ、きてぇっ、ぎゅってしてぇぇっ": "啊啊啊啊啊啊啊啊啊，要去了，嗯呜，啊啊，来吧，来吧，紧紧地抱住我", "ん、ちゅっ、んむ、んんぅううううぅぅぅ――……っ！！": "嗯，啾，嗯唔，嗯嗯呜呜呜呜呜呜呜呜呜——……！！", "しっかりとナーガの身体をつかまえたまま、自身の分身をたっぷりと彼女の体内へと注ぎ込む。": "我紧紧地抱住那伽的身体，将自己的分身满满地注入她的体内。", "その間も唇を塞ぐと、嬉しそうに目を細めた。": "在这期间，我堵住了她的嘴唇，她开心地眯起了眼睛。", "ん、んぅ、はぁっ……。なんか、ワタシじゃないみたい、だったわよね": "嗯，嗯呜，哈啊……。感觉，好像不是我一样，对吧", "簡単には見せない一面、というのも魅力的に見せるワンポイントだと思う。": "我觉得，不轻易展现的一面，也是让人觉得有魅力的一个特点。", "ところでワタシじゃないみたいとは、どの部分を指しているのだろう。": "话说回来，她刚才说的“好像不是我一样”，是指哪个部分呢。", "好き連呼のことか、それとも積極的で卑猥な……。": "是说她连声说着喜欢，还是说她积极而淫荡的……。", "そんなこと言わせないで。……全部よ": "别让我这么说啊……。全部啦", "その後、朝までナーガの部屋で過ごすことにしたのだが、事後は元通りいつものやや冷たい、凛としたナーガに戻ってしまった。": "之后，我决定在那伽的房间里待到早上，但事后她又变回了平时那个有点冷淡，威风凛凛的那伽。", "ただ、繋いだ手は絶対に放そうとしなかった。": "只是，她紧紧地握着我的手，说什么也不肯放开。"}