{"ママ。本を書かない？": "妈妈。要不要写书？", "ゴネリル": "高纳里尔", "書かないよ": "不要", "リア": "莉亚", "即答！？ せめてお話くらいは聞きませんか！？": "立刻回答！？　至少听一下我们的想法吧！？", "ピュルテ": "看板", "私、物語なんか考えたことないからさー。本なんか書けないよ": "我从来没有想过故事什么的。写不了书啦", "そうじゃなくて、伝記みたいなもの。ママがどうやってお金を稼いだのか、後世に残すための本だよ。それなら書けるでしょー？": "不是那种，而是传记一样的东西。妈妈是怎么赚钱的，为了留给后世的书。这个的话能写吧？", "どうやってお金を稼いだのか……！": "怎么赚钱的……！", "ええ～、いいよ別に。面倒くさいし": "哎哎～，不用了啦。麻烦", "いえ、書きましょうリアさん！ 成功のノウハウを残すのは、未来に対する重要な投資ですよ！": "不，写吧莉亚小姐！留下成功的经验，是对未来的重要投资！", "投資とかは、もういいんだけどなあ": "投资什么的，已经够了吧", "どれだけ時間がかかってもいいから。またなにかに取り組んでるママが見たいの。ねー？": "不管要花多少时间都行。我想看到妈妈再次专注于某件事。好吗？", "うーん、そこまで言うなら、まあ……": "嗯，既然你们都这么说了，那好吧……", "さっそく取りかかりましょう！ 私、紙とペンを持ってきますね！": "那就马上开始吧！我去拿纸和笔来！", "すごいやる気だなあ": "真有干劲啊", "…………。": "…………", "事業の立ち上げ期にはどんなことを最重視していましたか？": "在创业初期最重视的是什么？", "なんだろうね。あの頃は一生懸命だったなーと思うけど、なに考えてたかは覚えてないや": "是什么呢。虽然觉得那时候很拼命，但不记得在想什么了", "そ、それじゃあ購入する株を選ぶときのポイントは？": "那，那么在选择购买股票时的要点是？", "人によるんじゃないかなー。私もたまたま上手いことチョイスできただけだと思うんだよね": "不是因人而异吗。我觉得我只是碰巧选得好而已", "そのときの思考を知りたいんですよ": "我想知道你当时的思考", "昔のことだからなあ、どうだったかなー": "因为是以前的事了，不知道啊", "次は……": "下次……", "え～、もういいよ。こんなに熱心にやるなんて、ちょっと思ったのと違うし": "哎～已经够了。这么热心，和我想象的有点不一样", "もっとのんびりでいいって感じかと思ってたよ。疲れちゃったからもうおしまーい": "我觉得可以更悠闲一点。我累了，所以到此为止", "そんな、リアさん！ ……うう、ちょっとペース配分を間違えました。すみません、ゴネリルさん。私、リアさんのやる気を損ねてしまって……": "怎么这样，莉亚小姐！ ……呜呜，我有点搞错了节奏。对不起，高纳里爾小姐。我，让莉亚小姐的干劲受损了……", "あ、新着動画きてるー。ん、ピュルテ、ママとなにかしてたの？": "啊，有新视频来了。嗯，看板，你和妈妈在做什么呢？", "すっかり興味なくしちゃってます！？ はあ……おふたりは、私の手には負えないみたいです……": "完全没兴趣了！？ 哈啊……看来，两位是我不擅长应付的类型……", "早朝、ふらふらと湖の傍を散歩していると、不意に水をかけられた。": "早上，我摇摇晃晃地在湖边散步，突然被泼了水。", "あはは、そこの濡れネズミさーん。一緒に水浴びしない？": "啊哈哈，那边的落汤鸡先生。要不要一起洗澡？", "戦犯と思われるリアは楽しそうに笑うと、こちらの手を引いて水辺へと誘い込んだ。": "被认为是战犯的莉亚开心地笑着，拉起我的手邀请我到水边。", "私、早く起きた日はいつもこうしてるんだけどね。きみが通りかかるのを見かけたら、黙っていられなくってさー": "我，早起的日子总是这样。看到你经过，就忍不住想恶作剧一下", "黙っていられなかった結果が水をかけることとは、ずいぶん無邪気だ。３人の娘を持ち、ひと財産を築いた人物とは思えない。": "忍不住的结果是泼水，真是天真无邪。完全不像是有三个女儿，还有一笔财产的人物。", "誘われるがままに湖へ踏み入り、リアと水浴びに興じる。": "我接受邀请，踏入湖中，和莉亚一起洗澡。", "程なくして、しなりとした手つきがこちらの胸を撫でた。": "不久，她用柔软的手抚摸我的胸部。", "昂らせるようにこちらの身体を撫でた手のひらは、すでに怒張していた肉竿に辿り着き、そのまま自身の秘部へといざなった。": "抚摸我的身体，让我兴奋的手掌，已经到达我勃起的肉棒，就这样引导到自己的秘部。", "ふう……っ。こんなに早くだもん、まだ誰の目もないよね。きみの逞しい身体を独り占めしても、怒られたりしなさそうだ。ん……ちゅ": "呼……这么早就来了，应该还没有人看到吧。就算我独占你强壮的身体，也不会有人生气吧。嗯……啾", "期待していなかったといえば嘘になるが、積極的な態度にやや戸惑う。": "如果说我没有期待的话，那是骗人的，但她的积极态度让我有点困惑。", "だが、身体は素直に反応していて、ゆるゆると抽挿を始めていた。": "但是，我的身体却很诚实，开始慢慢地抽插。", "イヤなら無理やり続けたりしないよ。でもどうかな、自分の心には素直な方が、私は好きだよ": "如果你不喜欢的话，我不会强迫你。但是，我更喜欢你坦率地面对自己的内心", "……なーに、正直だったことを責められたら、そっちの方が間違ってるよ。それがたとえ、んふぅ……っ、情欲で、あってもね": "……什么嘛，如果因为坦率而被责备的话，那才是错误的。即使那是，嗯呼……情欲，也一样", "それに……んっ、はぁっ、私の胸、結構気にしてたのも知ってるよ……？ どうしたいのか、正直になったらどう……？": "而且……嗯，哈啊，我知道你很在意我的胸部……你想怎么做，坦率地说出来吧……？", "リアの言葉を言い訳にするように、それを聞いた途端に彼女の豊乳にむしゃぶりつく。口の中に弾力のある突起を感じながら、夢中で吸い付いた。": "我用莉亚的话作为借口，一听到她这么说，就立刻扑向她的丰满乳房。我一边感受着口中弹力十足的突起，一边忘我地吸吮着。", "んんぁぁぁっ、はぁっ、そう、それでいいんだよ……はぁっ、あっ、ここまできて紳士ぶったところで、意味はないんだから……っ": "嗯嗯啊啊啊，哈啊，对，这样就好……哈啊，啊，事到如今，再装作绅士也没有意义了……", "私だって、何事にも無関心になっちゃったわけじゃないんだよ。美味しいものは好きだし、娘達のことだってやっぱり可愛い。それに……": "我也不是对任何事都漠不关心。我喜欢好吃的东西，也觉得女儿们很可爱。而且……", "まだ、女でいるつもりだから……。ん、……っふうぅぅっ": "我还打算继续当个女人……嗯……呼呜呜呜", "揺らめく冷たい水と対照的に、繋がった部分だけが燃えるように熱い。": "与摇曳的冷水形成鲜明对比，只有结合的部分像燃烧一样灼热。", "はあっ、そうだね、熱い。こんなに冷たい水でも足りないくらい。なんだかこうしてると、無理に犯されてるみたいだね": "哈啊，是啊，好热。连这么冷的水都不够。总觉得这样，好像被强行侵犯一样", "さらりと恐ろしいことを言われ思わず身を引くが、ぐいと引き寄せられる。": "她轻描淡写地说出可怕的话，我不由得退缩，却被她拉了回来。", "ただの軽口だよー、きみがそんな奴じゃないことくらいわかってるから。前は人を見る目がなかったけど、少しはましになってきたんだから": "我只是开个玩笑，我知道你不是那种人。虽然我以前没有看人的眼光，但现在稍微好一点了", "少し、このまま楽しもう？ 秘密を共有するのも悪くないものでしょ。今は、ここは二人っきりのオアシスなんだもん": "再稍微享受一下吧？共享秘密也不坏吧。现在，这里是我们两个人的绿洲", "はあうっ、あ、あう、あんっ、いつぶりかな、こんなに激しく求められるの。ふふふ……その必死な表情、すごく愛おしくなるよ": "哈啊呜，啊，啊呜，啊嗯，多久没被这么激烈地索求了呢。呵呵呵……你那拼命的表情，让我觉得好可爱", "しっとりと頬に張り付いた髪を掻き微笑む姿に、無性に欲求が湧き上がる。": "她微笑着拨开贴在脸颊上的头发，这让我心中涌起一股强烈的欲望。", "ひゃっ。やっぱりきみ、おっぱいが好きなんだね。そうだと思った。は、ぅぅん……そんなに夢中で吸わなくたって、んっ、ふぅっ、逃げたり、しないのに……": "呀。你果然喜欢胸部呢。我就知道。哈，呜呜嗯……不用那么着迷地吸，嗯，呼呜，我不会逃走的……", "短く息を漏らし、小刻みに上半身を震わせるリア。": "莉亚短促地喘息着，上半身微微颤抖。", "言葉と裏腹に逃れようとする身体に、追いすがってむしゃぶりつく。": "我紧紧抱住她，不让她逃走，与她的话语相反，她的身体却在试图逃跑。", "ああぁ、先っぽあんまり刺激したら、んっく……気持ちよく、なっちゃう": "啊啊啊，你这样刺激乳头的话，嗯……会变得，很舒服的", "あん、んっ、おっぱいをされるのも好きだけど、くちづけはくれない、の……？ 他にも、私の身体、触れてくれていいんだよ……？": "啊嗯，嗯，虽然我也喜欢你这样玩弄我的胸部，但是，你不愿意亲我吗……？其他地方，你也可以摸的哦……？", "こちらの首にかけた手が、そわそわとうなじを、そして耳元を這い回って刺激する。": "她把手搭在我的脖子上，不安地抚摸着我的脖子和耳朵，刺激着我。", "煽情的な流し目が胸をくすぐるが、触れたい部分が多くて追いつかない。": "她那煽情的眼神让我心痒难耐，但我想摸的地方太多了，根本来不及摸。", "カワイイ表情だね。私も、最近はもうすっかり落ち着いちゃったけど……っ、んっはぁっ、きみみたいな素敵なひとと身体を重ねるのは、いいね……": "你的表情真可爱。虽然我最近已经完全冷静下来了……嗯，哈啊，但是能和你这样出色的人结合在一起，感觉真好……", "はぁっ……んっ、胸が高鳴るよ。まだ女でいられるんだって、実感しちゃうな": "哈啊……嗯，我的心跳得好快。我切实地感受到，我还能继续当一个女人", "リアは遠慮がちにまだと口にするが、魅力が損なわれているということは到底思えない。": "虽然莉亚说她已经不再年轻了，但我完全不觉得她的魅力有所减退。", "若干の余裕、やや挑戦的な態度、くらくらするような色香。": "她还有些余裕，态度有些挑衅，还有让人头晕目眩的性感。", "どれを取っても、魅力的すぎるほどに魅力的だ。": "无论哪一点，都充满了魅力。", "ちょっと、やめてよぉ……あんまり褒められたら、その気になっちゃうから。ほら、私、これでも母親なんだからね": "等一下，别这样啦……你这样夸我的话，我会起色心的。你可别忘了，我可是个孩子的妈呢", "んんっ、やだ、なんでこのタイミングでまた大きくなるの……っ？ きみのポイント、わかんないよ……ああうっ、んんっ！": "嗯嗯，讨厌，为什么在这个时候又变大了……？我搞不懂你的点啊……啊啊呜，嗯嗯！", "爽やかなせせらぎの音に混じって、ふたりが欲望をぶつけ合う淫らな音が周囲に響いていた。": "在清脆的流水声中，两人互相碰撞欲望的淫荡声音在周围回响。", "誰に見られてもおかしくない開放的なロケーションで、リアはより大胆に乱れていく。": "在谁看到都不奇怪的开放场所，莉亚更加大胆地乱来。", "すご、それでかき回されたら、っはぁぁ……母親としての立場、忘れちゃいそう……っ！ はぁっ、あっ、んんっ！": "好厉害，被这样搅动的话，哈啊啊……我好像要忘记作为母亲的立场了……！ 哈啊，啊，嗯嗯！", "あぅん、こんなっ姿、娘達には、見せられないっ。女の部分を、たくさん刺激されて、んんうっ、情けなくなっちゃいそう、だもん": "啊嗯，我这种样子，不能让女儿们看到。因为我的女性部分，被刺激得这么厉害，嗯嗯呜，我好像要变得不像样了", "ぁあ、きもちいいのっ、んっ、きみも、きもちよくなってくれた？ 私で、興奮して、くれたんだよねっ": "啊啊，好舒服，嗯，你也，舒服起来了吗？你是因为我，而兴奋起来了吧", "うん、うんっ、いいよ、私も、だから、一緒に、ね、っはあん、あぅっ、ううんっ、イッ……くぅぅ……！": "嗯，嗯，可以哦，我也，所以，一起，嗯，哈啊嗯，啊呜，呜呜嗯，去……了……！", "あああぁぁぁ……っ！！ あっ、きみの、熱いのが……っ、はぁっ、どくどくって、んっ、きてるぅ……っ！": "啊啊啊啊啊啊……！！ 啊，你的，热热的……哈啊，咕嘟咕嘟地，嗯，射进来了……！", "互いの高まった熱は、清流がそのまま冷やし、流していくようだった。": "彼此高涨的热量，就像清流直接冷却，冲走一样。", "事実、収まりきらなかった白濁が流れにのって消えていくのが視界に映る。": "事实上，无法完全容纳的白浊液顺着水流消失在视野中。", "はぁ……っ、こんなに満たされるなんて……ほんと、久しぶりだよ……": "哈啊……，居然能被填得这么满……真的，好久没有过了……", "あはは……はあぁ、ずいぶん長い水浴びに、なっちゃったね……。そろそろ家に戻らないと、また娘達が心配しちゃうかな": "啊哈哈……哈啊啊，这洗澡洗得，还真是够久的……。差不多该回家了，不然女儿们又要担心了", "まだ、私のナカで脈打ってるよ。すぐ立てそうにない？ しばらくこうして、身体の火照りを冷ましてよっか": "还在我的里面跳动着呢。应该没法马上站起来吧？ 就这样再待一会儿，让身体的火热冷却下来吧", "それもそうだが、思わず中に放ってしまったことを、おそるおそる謝る。": "虽然确实是这样，但我还是战战兢兢地为不由自主射在里面的这件事道歉。", "娘もいるリアになにか間違いがあっては申し訳が立たない、と。": "毕竟莉亚还有女儿，要是出了什么差错就太对不起她了。", "しかし──": "但是——", "あはは、間違うくらい、平気だよー。気が狂ったのでさえなければ、たいしたことじゃないんだから": "啊哈哈，就算出错了，也没关系啦。只要不是发疯，就没什么大不了的"}