{"おーほっほっ、おーほっほっ！ よく来てくれたわね。今日あなたたちを呼んだのは結婚相手を紹介するためよ": "哦嚯嚯，哦嚯嚯！來得好。今天叫你們來是爲了介紹我的結婚對象", "キトーネ": "基託內", "結婚相手！？ ティンカは大丈夫。ぜんぜん間に合ってるから。ね、人間さん。まあ、ピュルテはどうかわからないけど": "結婚對象！？汀可沒問題。完全不需要。對吧，人間君。不過，看板就不知道了", "ティンカー・ベル": "汀可貝兒", "わ、私だって……！ そうだ、結婚相手の紹介ならフアナさんとか、どうでしょう？ お友達からお願いします、的な": "我，我也是……！對了，介紹結婚對象的話，弗亞納小姐怎麼樣？先從朋友做起，之類的", "ピュルテ": "看板", "あら、いいのかしら？ ピュルテさんには『大金持ち』を紹介するつもりなんだけど": "哎呀，可以嗎？我可是打算給看板小姐介紹個“大富翁”呢", "お、大金持ち！？": "大，大富翁！？", "い、いえ、別に、だからって関係ありませんよ。私は人間さんひとすじですから！": "不，不是，就算這樣也和我沒關係。我只對人間君一心一意！", "そしてティンカさんには『超イケメン』を……": "然後給汀可小姐介紹個“超帥”……", "超イケメン！？ まあ、どれだけカッコいいか、見てあげてもいいけど……。違うよ人間さん、見るだけだってば。エミリーに紹介してもいいし": "超帥！？嘛，不管有多帥，我都可以看看……不是哦人間君，只是看看而已。也可以介紹給艾蜜莉", "おーほっほっ、ふたりとも興味を示してくれたようね。ではピュルテさん、あなたのお相手はこの方よ。農場や会社をいくつも経営されてる方で、物腰やわらかな紳士なの": "哦——嚯嚯，看來你們兩個都感興趣呢。那麼看板小姐，你的對象是這位。經營着好幾家農場和公司，是個態度溫和的紳士", "やあ、こんにちは": "嘿，你好", "候補者１": "候選人1", "――っ！？ こ、こんにちは……！ 思いのほかイイ感じの人ですね。も、もちろん心は揺れませんけど": "——！？ 你，你好……！ 感覺比想象中要好呢。當，當然我的心是不會動搖的", "そしてティンカさん、こちらがあなたのお相手の『超イケメン』よ": "然後汀可小姐，這位就是你的對象“超帥”哦", "ふん、ど～せたいしたことないんでしょう？ティンカに釣り合うオトコなんか……なぬぅ！？": "嗯，反正不會有什麼大不了的吧？能配得上汀可的男人……什麼！？", "どうも、よろしく": "你好，請多指教", "候補者２": "候選人2", "と、とりあえず話を聞こうか。いきなりエミリーってのも困るだろうし": "總，總之先聽聽看吧。突然介紹艾蜜莉的話，她也會很困擾的", "おーほっほっ、おーほっほっ！ では話を進めるわよ。ふたりとも、とても楽しい方で、大金持ちさんはいつも逆立ちして歩いてるし、イケメンはチャラくて軽くて、ときどき宙に浮くの": "哦——嚯嚯，哦——嚯嚯！那我就繼續說了。這兩位都是很有趣的人，大富豪總是倒立着走路，帥哥則是輕浮又輕佻，時不時還會浮在空中", "は？": "哈？", "やっぱり……こんないい条件の男性が残ってるはずないと思ってたけど、そういう裏があったのですね": "果然……我就覺得條件這麼好的男性不可能還單身，原來是這麼一回事", "よし、エミリーに紹介しよう": "好，那就介紹給艾蜜莉吧", "あら、急にどうしたの？ 楽しい男性はお嫌い？": "哎呀，怎麼突然這麼說？你不喜歡有趣的男性嗎？", "楽しいというより、いっしょにいて恥ずかしいし": "與其說有趣，不如說和他們在一起會很羞恥", "疲れると思うんですけど": "我覺得會很累", "その日、キトーネは娘のアゾールの結婚相手として、ある大金持ちの御曹司を訪ねていた。": "那天，基託內爲了給女兒亞索爾介紹結婚對象，拜訪了一位大富豪的公子。", "おーほっほっ、あなたならアゾールにふさわしいわ。話を進めていいかしら？": "哦——嚯嚯，你的話很配得上亞索爾。可以繼續說下去嗎？", "じ、実はボク、ずっと憧れてる人がいまして……": "其，其實我有個一直很憧憬的人……", "御曹司": "公子", "あら、誰なの？ アゾール以上の女なんてそんなにいないと思うけど": "哎呀，是誰？我覺得比亞索爾更好的女人應該不多吧", "そ、それはキトーネさん、あなたです！あなたのことが好きすぎて、ずっと童貞を守って来ました！ボクの童貞もらってくれませんか！？": "那，那個人就是基託內小姐，是你！我太喜歡你了，所以一直守着處男之身！能請你收下我的處男嗎！？", "困っているとついつい面倒を見たくなってしまうキトーネ。縁談よりも彼の悩みを解決するほうを選んでしまう。": "基託內一看到有困難的人就忍不住想去照顧。比起相親，她更想解決他的煩惱。", "御曹司をベッドに導くと、そのまま押し倒した。": "她把公子帶到牀上，然後直接推倒了他。", "ふふふっ、これが童貞さんのおちんちんなのね。期待と緊張でピクピクふるえてる": "呵呵呵，這就是處男的小弟弟啊。因爲期待和緊張而一抖一抖的", "ああっ、憧れのキトーネさんのおっぱいに挟まれてるなんて、ボク、幸せです……！": "啊啊，能被憧憬的基託內小姐的胸部夾着，我好幸福……！", "でも一瞬、残念そうな顔もしたわよね？もしかして、これ以上のことを期待してたのかしら？": "但你有一瞬間露出了遺憾的表情吧？難道說，你期待着更進一步的事情嗎？", "そ、それは……": "那，那是……", "ん、ふふっ……あなたに、いきなり挿入は早いと思ったの。わたくしのアソコに挿れたら、たちまち射精して、男性としての自信をなくしてしまうから": "嗯，呵呵……我覺得突然插入對你來說還太早了。要是插進我的那裏，你馬上就會射精，然後失去作爲男性的自信", "キトーネさん、うれしいです……！童貞のボクのことをしっかり考えてくれて……あはぁっ、はうぅん……！": "基託內小姐，我好高興……！你這麼爲我這個處男着想……啊哈，哈嗚……！", "可愛いわ。その声をもっと聞かせて……はぁ、あぁ……っ": "真可愛。讓我多聽聽你的聲音……哈，啊啊……", "ああっ、くふぅっ、んあああっ！ キトーネさん……！": "啊啊，嗚，嗯啊啊啊！ 基託內小姐……！", "ん、ふぅ……っ、わたくしのおっぱいはどう？ 憧れていたというからには、きっと想像していたのでしょう？": "嗯，呼……我的胸部怎麼樣？ 既然你一直很憧憬我，那肯定想象過吧？", "やわらかくて最高です……！ 想像を、超えてますっ、こんな気持ちいいものに包まれたのは初めてです……！": "太軟了，太棒了……！ 超出了我的想象，我還是第一次被這麼舒服的東西包裹着……！", "じゃあ、これはどうかしら？ ちゅく……じゅちゅっ……": "那，這個怎麼樣？ 啾……啾啾……", "キトーネは御曹司の大きくふくらんだ亀頭をチロリと舐めた。": "基託內舔了舔公子那脹大的龜頭。", "御曹司は背中を反らせて歓喜の声をあげた。": "公子仰起身子，發出了歡喜的聲音。", "はぁっ、ん、あら、大丈夫？ もう少しで射精しそうになったわね。でも安心して……。わたくしが上手くコントロールしてあげるから": "哈啊，嗯，哎呀，沒事吧？ 差點就射精了呢。不過放心吧……我會好好控制住的", "はぁ、はぁ、ありがとうございます……！": "哈啊，哈啊，謝謝你……！", "でも、あなたの熱意が伝わってきて……わたくしの身体も、んんっ、母乳も出てきてるわ……ぁんっ、んっ": "但是，我感受到了你的熱情……我的身體，嗯嗯，母乳也流出來了……啊嗯，嗯", "ぼ、母乳が……！？": "母，母乳……！？", "なに、その期待でいっぱいの顔は……？ んん、ふぅっ、わたくしが母乳を出すところ、見てみたいのかしら……？": "你那充滿期待的表情是什麼意思……？ 嗯嗯，呼，你想看我流出母乳的樣子嗎……？", "御曹司はボリュームたっぷりの乳肉の快感にもだえながら、コクコクと首を縦にふった。": "公子一邊享受着豐滿的乳肉帶來的快感，一邊不住地點頭。", "仕方ないわねぇ……ん、ふぅっ、はぁっ、普通は女の人が母乳を出すところなんて、そう簡単には見られないんだから。はぁっ、ん、わたくしでオナニーとかもしてるのかしら？": "真拿你沒辦法……嗯，呼，哈啊，一般來說，女人流出母乳的樣子，可不是那麼容易就能看到的。哈啊，嗯，你是不是用我自慰過？", "はい。数え切れないほどしています……。ほんとすみません……あはああぁっ！": "是的。我自慰過無數次了……真的非常抱歉……啊哈啊啊啊！", "あら光栄よ。うれしいわ。じゃあ……妄想の中で、わたくしはどんなふうになっているのかしら？ ん、ふぅ……ほら、聞かせて……": "哎呀，真是榮幸。我很開心。那麼……在你的妄想中，我是什麼樣子的呢？嗯，呼……來，告訴我吧……", "妄想でも、パイズリしてもらってます……！ でも、実物は想像以上のボリュームで……っ、はぁっ、あっ、んっ": "即使是妄想，我也在讓你給我乳交……！但是，實物的分量比想象中還要大……哈啊，啊，嗯", "ふふっ、想像以上なのはボリュームだけ、かしらぁ……？ はぁっ、んっ": "呼呼，比想象中還要大的，只有分量嗎……？哈啊，嗯", "キトーネはその圧倒的な双丘で肉棒を包み込み直すと、擦り上げる動きを速くした。": "基託內再次用那對壓倒性的雙丘包裹住肉棒，加快了摩擦的速度。", "突然の変化に御曹司の肉棒はピクピクと痙攣し、先走りが滲み出た。": "突然的變化讓公子的肉棒一跳一跳地痙攣起來，先走汁也滲了出來。", "ああぁっ……キトーネさん、そんなふうに激しくされたら……！": "啊啊啊……基託內小姐，你這麼激烈的話……！", "まだダメよ。もう少し我慢しなさい。我慢すればするほど気持ちよくなるんだから": "還不行哦。再稍微忍耐一下。忍耐得越久，就會越舒服哦", "でも、ボクはもうっ……！": "但是，我已經……！", "破裂寸前だった。": "已經快要爆發了。", "溢れた先走りが乳間に落ちて、快楽を促す。肉棒は射精のときを待ち続けていた。": "溢出的先走汁滴落在乳溝裏，催促着快感的到來。肉棒一直在等待着射精的時刻。", "キトーネは御曹司の様子を確認しながら、肉棒を擦りあげ――": "基託內一邊確認少爺的狀態，一邊摩擦着肉棒——", "ああぁぁぁっ……！ たくさん、出てるわっ、最高のシャワーよ……！もっと、わたくしにかけなさい……！ 思う存分出しなさい……！": "啊啊啊啊啊……！射出來好多，最棒的淋浴了……！再射多一點，射在我身上……！盡情地射出來吧……！", "言われるまでもなく、憧れの女性に顔謝して歓喜にふるえた御曹司の肉棒は、果てしなく白濁の液を吐き出し続けた。": "少爺的肉棒在聽到這句話後，因爲能射在憧憬的女性臉上而歡喜地顫抖着，無止境地吐出白濁的液體。", "ああぁっ、んっ……！ すごく濃厚……これが初めてを終えた男の精液なのね……！欲望のかたまりって感じで最高よ……！ はぁ……っ": "啊啊啊，嗯……！好濃厚……這就是第一次結束的男人的精液啊……！感覺就像慾望的結晶一樣，太棒了……！哈啊……", "はぁ、はぁ、とてもよかったわ……。興奮したわ……。あなたはどうだった？": "哈啊，哈啊，非常棒……我興奮起來了……你感覺怎麼樣？", "気持ちよかったですけど、すぐ射精してしまって落ち込んでいます": "雖然很舒服，但很快就射精了，讓我有點沮喪", "いいのよ、少しずつ成長していけば。提案だけど、あなたが童貞を卒業して一人前の男になるまでお世話させてもらっていいのだから": "沒關係，慢慢成長就好了。我有個提議，直到你從處男畢業成爲獨當一面的男人之前，就讓我來照顧你吧", "もちろんです！": "當然可以！", "ふふふっ、わくわくするわね。あなたにバックから攻められて、わたくしがひいひい泣き叫ぶ日が楽しみだわ": "呼呼呼，真讓人期待啊。我期待着被你從背後進攻，我哭喊着求饒的那一天", "キトーネは御曹司にあらゆる性技を叩きこんだのだった。": "基託內教會了少爺各種各樣的性技巧。", "当然、アゾールの縁談はお流れになったのだが……。": "當然，亞索爾的婚事也就告吹了……"}