{"あっと、ハンカチ落としちゃった": "啊，手帕掉了", "ディーバ": "迪巴", "あっ、いま人間さんくん、胸チラしないかなって思ったでしょ。残念でしたー、ここにインナーが……": "啊，剛纔人類君是不是在想，會不會看到乳溝？很遺憾，這裏穿着內衣……", "えっ、興味ない？ むうう……そういう言い方はちょっと……": "哎，沒興趣？唔唔……這種說法有點……", "まあまあ、それで何の話だっけ？": "好啦好啦，剛纔在聊什麼來着？", "シンデレラ": "仙杜瑞拉", "あ、そうそう。そこでガルダが言うわけ。何の得があるんじゃ、って。そうじゃないじゃん！ 恋愛ってそんな損得じゃはかれないの！": "啊，對了對了。迦樓羅當時說，這樣有什麼好處。不是這樣的！戀愛不是用得失來衡量的！", "またずいぶん熱く語るわね……": "又說得這麼激動……", "まあ、わらわが恋愛沙汰に無頓着なのは自覚しておるし、ディーバの恋愛体質を否定するつもりもないのじゃが": "嗯，妾身知道自己對戀愛不感興趣，也不打算否定迪巴的戀愛體質", "ガルダ": "迦樓羅", "いやいや！ まず、うちは恋愛体質とかじゃないから！ みんなが興味持たなさすぎるだけ！": "不不！首先，我並不是戀愛體質！只是大家太沒興趣了！", "一番困るのはヤシャだよね。興味あるくせに、押し殺して鍛錬始めちゃうんだから": "最困擾的是夜叉。明明有興趣，卻壓抑着自己開始鍛鍊", "それは否定できんな": "這點無法否定", "ああいうのがムッツリスケベっていうんだと思う！": "我覺得那種就是悶騷！", "で？ 人間さんくんの恋バナも聞かせてよー？ どうどう、どんな感じ？ いま彼女いるの？": "那？也說說人類君的戀愛故事吧？怎麼樣，感覺如何？現在有女朋友嗎？", "えー、いないんだ。じゃあ、好みのタイプは？": "哎，沒有啊。那，喜歡的類型呢？", "これこれ、人間さん殿が困ってるじゃろう": "喂喂，人類君閣下很爲難啊", "とか言って、人間さんくんがおっぱい大きい子が好みって言い出したら、ちょっと意識しちゃうくせに": "你嘴上這麼說，要是人類君說喜歡大胸的女孩子，你也會有點在意吧", "む……まったく気にならないかと言えば、嘘になるかもしれんが……": "嗚……要說完全不在意，那肯定是假的……", "わかった！ じゃあ、うちは？ うちのことどう思う？": "我知道了！那，我呢？你覺得我怎麼樣？", "好みのタイプが優しい子で、ディーバはいい友達……。人間さん、完全に答えが逃げになってるわね": "喜歡的類型是溫柔的女孩子，迪巴是好朋友……。人類君，你完全是在逃避回答吧", "えーっ？ いい友達って、うちに色気とか感じないのー？": "哎？好朋友，你對我沒有感覺嗎？", "……ふーん。じゃあうちのことは、女の子として全然意識してないってこと？ 人間さんくんって意外と、見る目ないんだねっ。まあ、いいけど": "……哼。那就是說，你完全沒有把我當成女孩子看待咯？人類君意外地沒有眼光呢。不過，也無所謂", "そうだ、今日もうち、友達と約束してたんだったー。じゃあ、またね": "對了，今天我也和朋友約好了。再見", "人間さん、無難に逃げようとしすぎて、踏み抜いちゃった感じするわよ？ 色気とか感じないって、言い切っちゃったのはちょっと……": "人類君，你太想安全地逃避回答，反而踩雷了吧？斷言說沒有感覺，有點……", "勢いで、ついつい……というところか。まあ、後でフォローしとくんじゃな": "一時衝動，不小心就……。算了，之後再補救一下吧", "さっきはつい口が滑ってしまったが、ディーバは魅力的だ。眩しい笑顔に視線を奪われてしまうし、その健康的なお尻にも常日頃からムラムラしている。": "雖然剛纔不小心說漏嘴了，但迪巴很有魅力。她的笑容很耀眼，奪走了我的視線，那健康的屁股也讓我平時就慾火焚身。", "――いや、ムラムラはやめよう。": "——不，慾火焚身還是算了吧。", "ちょうどディーバから呼び出しを受けたので、これはフォローする好機だと思い、かける言葉を頭で反芻しながら彼女の部屋に向かっていた。": "正好迪巴叫我過去，我想這是個補救的好機會，一邊在腦子裏反覆思考着要說的話，一邊走向她的房間。", "ん……はぁっ、だ、めぇ……んっ、あっ、声、出ちゃう……っ": "嗯……哈啊，不，行……嗯，啊，要叫出聲了……", "この流れで彼女の心をつかめれば、災い転じてクロスに突入する流れになるかもしれない。": "如果能趁這個機會抓住她的心，說不定就能化險爲夷，進入交錯路線了。", "ほんの数秒前までは、そんな下心を持っていたのだが……。": "直到幾秒鐘前，我還有這種邪念……。", "あんっ、んん……っ、廊下に声、漏れちゃうかも……っ。声、聞かれたら……誰かに覗かれちゃったり、して……っ": "啊嗯，嗯嗯……，聲音可能會傳到走廊上……。要是被聽到聲音……說不定會有人偷窺……", "一糸まとわぬ姿で、そのバランスのとれたプロポーションを惜しげもなくさらし、見知らぬ男の上で腰を振るディーバ。": "迪巴一絲不掛，毫不吝惜地展示着她那勻稱的身材，在陌生男人身上扭動着腰。", "開いた扉の先には、そんな衝撃的な光景が待ち受けていた。": "打開的門的另一側，就是如此衝擊性的景象。", "あ、ほら……見られちゃった……んっ、はっ、んんっ": "啊，你看……被看到了……嗯，哈，嗯嗯", "えっ、こ、この人は……？": "哎，這，這個人是……？", "村人": "村民", "さっき話したでしょ。うちに、なんの魅力も感じないって言い切ったひと。だったら……こんなとこ見ても、何も感じないはずだと思って": "剛纔不是說過了嗎。就是那個斷言我沒有任何魅力的人。所以……我想他就算看到這個，應該也不會有任何感覺", "こいつがディーバちゃんを傷つけたやつか……！ こんな男のことなんか、気にする必要ない！ きみは誰よりも魅力的な女の子だよ": "這傢伙就是傷害了迪巴醬的人嗎……！你根本沒必要在意這種男人！你可是比任何人都有魅力的女孩子啊", "ん……っ、ありがと……っ、はぁっ、んっ。だけどっ、人間くんにも、ちゃんとそれ、感じさせたいの……っ": "嗯……謝謝……哈，嗯。但是，我想讓人類君也好好地感受到這一點……", "なんだよ……その男のことが好きなのか？ 目の前に俺がいるのに……っ！": "什麼啊……你喜歡那個男人嗎？明明我還在你面前……！", "だったら、見せつければいいじゃん。うちのこと、こんなにしてるのは自分なんだ、って……んっ、ふぅっ、んんっ": "那就讓他看看啊。讓他知道，讓我變成這樣的人是你……嗯，呼，嗯嗯", "いったい、何を見せられているんだろう。": "到底，讓我看了什麼呢。", "だが股間は確実に反応し、ズボンを突き破りそうだった。": "但是我的股間確實有反應，褲子都快被頂破了。", "なんとも思わないって、人間くんが言ったんだからね……っ、んっ、はぁっ、はぁっ": "人類君說了，對我沒有任何想法……嗯，哈，哈", "そこで黙って見てればいいんだよっ……、んっ、ふぅっ、んんっ！": "那就閉上嘴看着吧……嗯，呼，嗯嗯！", "ああっ、ディーバちゃんっ、すごいっ……激し……っ！？": "啊啊，迪巴醬，好厲害……好激烈……！？", "はぁっ、あっ、あぁっ！ もっと、して……っ！ んっ、あぁっ、見られながらするの、感じちゃう……っ！": "哈，啊，啊！再，用力點……！嗯，啊，一邊被看着一邊做，好有感覺……！", "その場を立ち去ったからといって、文句を言われる筋合いでもない。それでも、逃げ出したと思われたくなかったし、何よりも目が離せなくなっていた。": "就算我離開了現場，也沒有被抱怨的道理。儘管如此，我也不想被認爲是在逃跑，最重要的是，我的眼睛已經無法移開了。", "はぁっ、あっ、あんっ、おちんぽ、気持ちいいとこ、当たってるっ、んっ、あぁんっ！": "哈啊，啊，啊嗯，肉棒，頂到，舒服的地方了，嗯，啊嗯！", "目の前のディーバの痴態は、自分だけのものだったかもしれない。うまく立ち回りさえしていれば。": "眼前的迪巴的癡態，或許本來是隻屬於我的。如果我處理得當的話。", "はぁんっ、んっ、あんっ、おまんこの、いいところにっ、ふぁああっ、あっ、当たるの、これ、クセになっちゃうっ、はぁんっ！": "哈嗯，嗯，啊嗯，小穴的，舒服的地方，呼啊啊，啊，被頂到了，這個，會上癮的，哈嗯！", "卑猥な言葉を紡ぐ愛らしい声も、自分だけのものだったかもしれない。": "說出淫穢話語的可愛聲音，或許本來也是隻屬於我的。", "ディーバの乱れる姿をめにしながら、気がつけば唇を強く噛み締めていた。": "一邊看着迪巴淫亂的樣子，回過神來，我緊緊咬住了嘴脣。", "ああっ……きれいだよ、ディーバちゃんっ……！ 感じてる顔も、すごく……魅力的だ……っ": "啊啊……好美啊，迪巴醬……！ 有感覺的表情，也非常……有魅力……", "はぁっ、あっ、ほんと……っ？ んっ、あぁっ、うちのこと、もっと褒めて……っ？ それだけで、んっ、感じ方、違うのっ、んっ、あぁんっ": "哈啊，啊，真的……？ 嗯，啊啊，再多誇誇我……？ 就是這樣，嗯，感覺就不一樣了，嗯，啊嗯", "ディーバと男のふたりは固く手を握り合いながら、何度も激しく身体を揺する。": "迪巴和男人緊緊握着彼此的手，身體多次激烈地搖晃。", "握った手は、指を絡めるいわゆる恋人つなぎだった。": "握着的手，是十指相扣的所謂戀人牽手。", "ディーバが男の手を強く握るのが見てとれる度に、胸がざわつく。そして、股間は痛いほど膨張し、下着を濡らしていた。": "每次看到迪巴緊緊握住男人的手，我的胸口就躁動不已。然後，股間膨脹到發痛，內褲都溼了。", "はぁっ、あっ、あんっ、んっ、もう、だめっ、はぁっ、うち、イッちゃいそう……っ！": "哈啊，啊，啊嗯，嗯，已經，不行了，哈啊，我，要去了……！", "俺もだ……このまま、いい……？": "我也是……就這樣，可以嗎……？", "うんっ！ んっ、出してぇっ！ うちのナカ、精液でいっぱいに、してぇっ、あっ、あぁんっ！": "嗯！嗯，射出來！把我的裏面，射滿精液，啊，啊啊嗯！", "イッちゃうっ、んっ、んんっ、人間くんもっ、見ててぇ……っ！ うちが、イクとこっ、あっ、あぁっ、あはぁっ": "要去了，嗯，嗯嗯，人類君也，看着吧……！我，高潮的樣子，啊，啊啊，啊哈啊", "イックぅううっ！ ああああぁぁぁぁあああぁぁ――……っ！！": "要去了——！啊啊啊啊啊啊啊啊啊啊啊啊啊——……！！", "身体をのけぞらせ、小さく痙攣するディーバ。": "迪巴身體後仰，微微痙攣。", "その膣内に精液が注ぎ込まれているのは間違いなかった。": "毫無疑問，精液被注入了她的陰道。", "はぁ……っ、あっ、んん……っ、すっごく、良かったぁ……♪": "哈啊……啊，嗯嗯……非常，舒服……♪", "ありがとね。おかげで、うちも自信を取り戻せた気がする": "謝謝。多虧了你，我感覺找回了自信", "俺がディーバちゃんの役に立ったなら、最高だよ。また、いつでも呼んでくれ": "如果我幫上了迪巴醬的忙，那就太好了。隨時都可以叫我", "……それで？ 人間くん、どうだった？": "……所以呢？人類君，怎麼樣？", "うちのこと、女の子として少しは意識してくれた……？": "你有稍微意識到我是個女孩子嗎……？", "その表情は狂おしいほど魅力的に感じられた。": "她的表情感覺魅力十足。", "いわゆる、まんまと術中にはまった、というやつなのだろう。": "這就是所謂的，完全中了她的圈套吧。", "ん？ 聞こえないよ……？ もっと大きな声で言ってくれないと、このまま目の前で２回戦始めちゃうかも……": "嗯？我聽不見哦……？如果你不喊大聲點，我可能會直接在你面前開始第二回合哦……", "男が帰った後、謝罪を含め誠心誠意、本当に魅力的に感じ、そして辛かったことを告げ、ディーバは満足げに微笑んだのだった。": "男人回去後，包含謝罪在內，迪巴誠心誠意地告訴他，自己真的覺得他很有魅力，以及之前有多難受，然後滿足地微笑了。", "もちろん誠意とは言葉だけではない。": "當然誠意不是隻有言語。", "その夜は、足指なめから始め、最終的に２時間耐久クンニで彼女に納得してもらったのだった。": "那天晚上，從舔腳趾開始，最終以兩小時的口交讓她接受了。"}