{"理解に苦しむ。何故、私を殺さない？": "难以理解。为什么不杀了我？", "ポステリオル": "波斯帖露", "そんな物騒なことは考えてないわよ。あなたが脅威じゃなくなれば、それでいいんだから": "没想那种危险的事情哦。只要你不构成威胁，那就够了", "シンデレラ": "仙杜瑞拉", "おとなしくついてくるなら、ちゃんとごはんも食べさせてあげるし": "如果老老实实跟着来的话，也会让你好好吃饭的", "ティンカー・ベル": "汀可贝儿", "現実問題、いまの私ではこの封印を破ることは不可能。でも可能性は考慮するのが定石": "现实问题是，现在的我无法打破这个封印。但是考虑可能性是基本", "そうかもしれないわね。でも、確証もなく誰かを攻撃したくはないのよ": "也许是这样呢。但是，没有确凿的证据就不想攻击别人哦", "あと、人間さんが可愛い女の子に甘々だっていうのもあるけどね": "还有，人类君对可爱的女孩子很宽容也是原因之一呢", "私が？ 容姿を評価される機会は稀有": "我？被评价容貌的机会稀有", "そうなの？ なんだか意外ね": "是吗？总觉得有点意外呢", "医者の容姿なんて、そこまで誰も気にしない": "医生的容貌，谁都不会那么在意的", "あー、お医者さんだったんだっけ。そりゃ、ケガしてるときとか病気のときに、お医者さんの顔なんて見ないよね": "啊，是医生来着。那受伤或者生病的时候，也不会去看医生的脸吧", "可愛いナース、美人な女医さん……あ、そう。人間さんは夢が広がってていいわね。みんな、この人はほっときましょ": "可爱的护士，漂亮的女医生……啊，对了。人类似乎梦想很远大呢。大家，就别管这个人了", "まじめな話、あなたのその復讐って話自体も興味はあるのよ": "认真说，我对你的复仇本身也很感兴趣", "レグルスの、私への裏切りのこと？": "雷古鲁斯，背叛了我？", "ええ。詳しい経緯も知りたいし、それに……あなたの存在自体が切り札になるかもしれない。だからついてきてもらうことにしたのよ": "是的。我想知道详细经过，而且……你的存在本身说不定会成为王牌。所以才让你跟着的", "私の腹心、アリアも取り込んだのもそれが理由？": "你把我的心腹，亚莉亚拉拢也是因为这个？", "取り込んだって言うと聞こえがちょっと悪いけど": "说拉拢的话听起来有点不好听", "条件としては破格。恩義に応えなくては非礼": "条件很破格。不报恩的话就太无礼了", "別に、恩義なんて大げさに考えなくても": "不用想得那么夸张", "私のこの医術で、何かあなたたちに貢献できないか、考えてみる": "我会考虑，用我的医术，能不能为你们做点什么", "最新鋭の医術でね……くふ、くふふ、くふふふふっ": "最先进的医术呢……呼呼，呼呼呼，呼呼呼呼呼", "な、なんか怖いわね": "总，总觉得有点可怕呢", "じゃ、じゃあ適当に、うまくいったら報告して……？": "那，那我就随便做点什么，成功了再向你报告……？", "冷たい地下牢。": "冰冷的地牢。", "そこには既に何人もの男がぐったりとして折り重なっていた。息はあるようだが、立ち上がる気力すらないようだ。": "那里已经躺着好几个男人了。虽然还有呼吸，但似乎连站起来的力气都没有。", "あ、あの、何するつもりなんですか……！？": "请，请问，你打算做什么……！？", "村人": "村民", "新薬の実験。あなたには披検体になってもらう": "新药的实验。你来当实验品", "し、新薬？ それ、危なくないんですか？": "新，新药？那个，不会危险吗？", "それを確認するための実験": "就是为了确认这个才实验的", "な、なにするんですかっ、どういうつもりで……う、ううっ！": "你，你要做什么，到底想……呜，呜呜！", "この新薬は精液の濃度を５倍にする効果がある。これで、１度のクロスで得られるエルマイトも５倍。戦闘効率は急上昇": "这个新药有让精液浓度提高5倍的效果。这样，一次交错过后的圣之力也会变成5倍。战斗效率会急剧上升", "縛り倒した男の上に全裸でまたがり、ポステリオルは粘膜を模した道具を肉茎にあてがう。そして、容赦ない縦運動を始めた。": "波斯帖露全裸跨在被绑住的男人身上，用仿造粘膜的道具抵住肉茎。然后，开始毫不留情的上下运动。", "うあっ、や、やめっ、あううっ": "呜啊，住，住手，啊呜呜", "説明したように、精液濃度を高める薬だから、勃起を促す薬ではない。つまり、こんなに勃たせているのは、あなたの勝手": "就像我说明的那样，这是提高精液浓度的药，不是促进勃起的药。也就是说，勃起成这样，是你自己的问题", "くふふっ……もっと鳴いて。ぞくぞくする": "咕呼呼……再叫大声点。真让人兴奋", "こ、こんな勝手が許されるとっ、んぐうううっ！？": "这，这种事怎么能被允许，嗯咕呜呜呜！？", "少し黙ってて": "你给我闭嘴", "抗議しかけた男の口元に、容赦なく片足を突っ込んで黙らせるポステリオル。": "波斯帖露毫不留情地用一只脚堵住男人的嘴，让他闭嘴。", "この体勢でしごいたら、私に挿入しているような錯覚を得られる？": "用这个姿势撸的话，会有被我插入的错觉吗？", "黙って、と言いながら質問を投げかけるポステリオル。男は息苦しさで涙目になりながら、声を出さないようにうなずいた。": "波斯帖露一边说闭嘴，一边抛出问题。男人因为呼吸困难而泪眼汪汪，但还是点了点头，没有发出声音。", "つまり、あなたは私を犯している想像をしている？": "也就是说，你想象着侵犯我？", "不愉快っ……！": "真让人不愉快……！", "肉棒をしごく手が乱暴に加速する。それでもローションをたっぷり含んだ疑似性器の感触に、男は如実に反応した。": "撸动肉棒的手粗暴地加速。尽管如此，充满润滑液的仿造性器的触感，还是让男人如实地做出了反应。", "この状況で薬もナシでギンギンに勃たせてる……恥ずかしくないの？ もっとするべきことあるはず。命の危機かもしれないのに": "在这种情况下，没有药也能勃起得这么硬……你不觉得羞耻吗？你应该有更重要的事情要做。这可能是生死攸关的时刻", "なのに性欲に溺れて、情けない顔で目の前の女を犯すことばかり考えている……このクズ！ クズが！": "但你却沉溺于性欲，一脸可怜地想着侵犯眼前的女人……你这个垃圾！垃圾！", "罵倒しながらも、ポステリオルもまた徐々に興奮し始めていた。息は荒くなり、そして局部からも少しずつ愛液がにじみ始める。": "尽管波斯帖露骂得很厉害，但她也开始慢慢兴奋起来。她的呼吸变得急促，局部也开始慢慢渗出爱液。", "そのぬるついた秘裂をこすりつけるようにして、腰もわずかに揺れていた。その動きは、男の錯覚をますます補強し、興奮を与えてしまう。": "她微微摇动腰部，摩擦着湿润的秘裂。这个动作进一步加强了男人的错觉，让他更加兴奋。", "私は、実験のためにやってるだけ……こんなことでお手軽に興奮できるなんて、普段かなりため込んでいる証拠……": "我只是在做实验……能这么简单就兴奋起来，说明你平时积攒了很多欲望……", "まあいい。しっかり薬の効果を見せて。あなたの、汚らしい精液をぶちまけて": "算了。让我看看药的效果。把你的肮脏精液射出来吧", "あああっ！？ だ、だんだん……身体が、全身が、熱くなってきてます……こ、これが薬の効果……っ！？": "啊啊啊！？身，身体……全身都，越来越热了……这，这就是药的效果……！？", "徐々に射精衝動が強まるごとに、全身を巡る血液が沸騰し始めたかのごとく、熱を感じていた。": "随着射精冲动的逐渐增强，他感到全身的血液开始沸腾，身体变得越来越热。", "効果がでてきた……。そのまま射精するの。濃厚なのを出して": "药效出来了……就这样射精吧。把浓厚的精液射出来", "私の手の中でびくびくしてる。なんて気持ちの悪い……。さっさと出して": "在我的手中一跳一跳的。真是恶心……快点射出来", "身体が、熱いんですよっ、こ、これ大丈夫なんですかっ！？": "身体好热，这，这真的没问题吗！？", "発熱するときは身体はゾクゾクと悪寒を感じるが、現在はどうなっているのか。男は不安を感じながらも、しかし美女に乱暴にされる手淫の味わいに、とりつかれていた。": "发烧时身体会感到阵阵恶寒，但现在是什么情况呢？男人虽然感到不安，但被美女粗暴地手淫的快感，让他无法自拔。", "さあ、イッて！ 出して！": "来，射吧！射出来！", "この私が、ここで見届けてあげるから……っ！ ほらぁ……っ！": "我会在这里见证的……！快点……！", "ついに絶頂の瞬間を迎える。同時に、全身を覆っていた熱が股間に集中するのを感じ、思わず男は叫んだ。": "终于迎来了高潮的瞬间。与此同时，他感到覆盖全身的热量集中在了胯部，男人不禁叫了出来。", "まさか、気絶した……？ 本当に最低。手コキされて、ひとりでイッて気絶なんて": "难道说，昏过去了……？ 真是太差劲了。被我手淫，一个人高潮昏过去了", "精液濃度は確かに濃くなっていたが、その感覚も５倍以上だったのかもしれない。": "精液浓度确实变浓了，但那种感觉可能也变成了5倍以上。", "過剰な快楽は、ときに痛みにも似た何かになるともいう。": "据说过度的快乐有时会变成类似疼痛的东西。", "灼けるような快楽を味わい、男は完全に気を失っていた。しかし、鈴口からはまだ、白濁がどぷどぷとあふれていた。": "品尝着灼烧般的快乐，男人完全失去了意识。但是，从尿道口还在不断溢出白浊液。", "ふん……サンプルは充分とれた。副作用は何パターンかあるみたいだし、まだいくつか調整が必要……": "嗯……样本已经足够了。副作用好像有几种模式，还需要做一些调整……", "つぶやきながらポステリオルは、疑似性器に注ぎ込まれた精液をビーカーに移す。そして精液やローションに汚れた手を不愉快そうに見つめる。": "波斯帖露一边嘟囔着，一边把注入模拟性器的精液移到烧杯里。然后不愉快地盯着被精液和润滑液弄脏的手。", "さて……被験体は適当な場所に廃棄しておこう……": "那么……把实验体随便找个地方丢掉吧……", "数日後、近隣の村の広場に、体力を消耗した全裸の男が何人も放り出されていたのが発見されたという。": "几天后，据说有人在附近的村庄广场上发现了几个体力耗尽的全裸男人。"}