{"ママ。本を書かない？": "媽媽。要不要寫書？", "ゴネリル": "高納里爾", "書かないよ": "不要", "リア": "莉亞", "即答！？ せめてお話くらいは聞きませんか！？": "立刻回答！？　至少聽一下我們的想法吧！？", "ピュルテ": "看板", "私、物語なんか考えたことないからさー。本なんか書けないよ": "我從來沒有想過故事什麼的。寫不了書啦", "そうじゃなくて、伝記みたいなもの。ママがどうやってお金を稼いだのか、後世に残すための本だよ。それなら書けるでしょー？": "不是那種，而是傳記一樣的東西。媽媽是怎麼賺錢的，爲了留給後世的書。這個的話能寫吧？", "どうやってお金を稼いだのか……！": "怎麼賺錢的……！", "ええ～、いいよ別に。面倒くさいし": "哎哎～，不用了啦。麻煩", "いえ、書きましょうリアさん！ 成功のノウハウを残すのは、未来に対する重要な投資ですよ！": "不，寫吧莉亞小姐！留下成功的經驗，是對未來的重要投資！", "投資とかは、もういいんだけどなあ": "投資什麼的，已經夠了吧", "どれだけ時間がかかってもいいから。またなにかに取り組んでるママが見たいの。ねー？": "不管要花多少時間都行。我想看到媽媽再次專注於某件事。好嗎？", "うーん、そこまで言うなら、まあ……": "嗯，既然你們都這麼說了，那好吧……", "さっそく取りかかりましょう！ 私、紙とペンを持ってきますね！": "那就馬上開始吧！我去拿紙和筆來！", "すごいやる気だなあ": "真有幹勁啊", "…………。": "…………", "事業の立ち上げ期にはどんなことを最重視していましたか？": "在創業初期最重視的是什麼？", "なんだろうね。あの頃は一生懸命だったなーと思うけど、なに考えてたかは覚えてないや": "是什麼呢。雖然覺得那時候很拼命，但不記得在想什麼了", "そ、それじゃあ購入する株を選ぶときのポイントは？": "那，那麼在選擇購買股票時的要點是？", "人によるんじゃないかなー。私もたまたま上手いことチョイスできただけだと思うんだよね": "不是因人而異嗎。我覺得我只是碰巧選得好而已", "そのときの思考を知りたいんですよ": "我想知道你當時的思考", "昔のことだからなあ、どうだったかなー": "因爲是以前的事了，不知道啊", "次は……": "下次……", "え～、もういいよ。こんなに熱心にやるなんて、ちょっと思ったのと違うし": "哎～已經夠了。這麼熱心，和我想象的有點不一樣", "もっとのんびりでいいって感じかと思ってたよ。疲れちゃったからもうおしまーい": "我覺得可以更悠閒一點。我累了，所以到此爲止", "そんな、リアさん！ ……うう、ちょっとペース配分を間違えました。すみません、ゴネリルさん。私、リアさんのやる気を損ねてしまって……": "怎麼這樣，莉亞小姐！ ……嗚嗚，我有點搞錯了節奏。對不起，高納裏爾小姐。我，讓莉亞小姐的幹勁受損了……", "あ、新着動画きてるー。ん、ピュルテ、ママとなにかしてたの？": "啊，有新視頻來了。嗯，看板，你和媽媽在做什麼呢？", "すっかり興味なくしちゃってます！？ はあ……おふたりは、私の手には負えないみたいです……": "完全沒興趣了！？ 哈啊……看來，兩位是我不擅長應付的類型……", "早朝、ふらふらと湖の傍を散歩していると、不意に水をかけられた。": "早上，我搖搖晃晃地在湖邊散步，突然被潑了水。", "あはは、そこの濡れネズミさーん。一緒に水浴びしない？": "啊哈哈，那邊的落湯雞先生。要不要一起洗澡？", "戦犯と思われるリアは楽しそうに笑うと、こちらの手を引いて水辺へと誘い込んだ。": "被認爲是戰犯的莉亞開心地笑着，拉起我的手邀請我到水邊。", "私、早く起きた日はいつもこうしてるんだけどね。きみが通りかかるのを見かけたら、黙っていられなくってさー": "我，早起的日子總是這樣。看到你經過，就忍不住想惡作劇一下", "黙っていられなかった結果が水をかけることとは、ずいぶん無邪気だ。３人の娘を持ち、ひと財産を築いた人物とは思えない。": "忍不住的結果是潑水，真是天真無邪。完全不像是有三個女兒，還有一筆財產的人物。", "誘われるがままに湖へ踏み入り、リアと水浴びに興じる。": "我接受邀請，踏入湖中，和莉亞一起洗澡。", "程なくして、しなりとした手つきがこちらの胸を撫でた。": "不久，她用柔軟的手撫摸我的胸部。", "昂らせるようにこちらの身体を撫でた手のひらは、すでに怒張していた肉竿に辿り着き、そのまま自身の秘部へといざなった。": "撫摸我的身體，讓我興奮的手掌，已經到達我勃起的肉棒，就這樣引導到自己的祕部。", "ふう……っ。こんなに早くだもん、まだ誰の目もないよね。きみの逞しい身体を独り占めしても、怒られたりしなさそうだ。ん……ちゅ": "呼……這麼早就來了，應該還沒有人看到吧。就算我獨佔你強壯的身體，也不會有人生氣吧。嗯……啾", "期待していなかったといえば嘘になるが、積極的な態度にやや戸惑う。": "如果說我沒有期待的話，那是騙人的，但她的積極態度讓我有點困惑。", "だが、身体は素直に反応していて、ゆるゆると抽挿を始めていた。": "但是，我的身體卻很誠實，開始慢慢地抽插。", "イヤなら無理やり続けたりしないよ。でもどうかな、自分の心には素直な方が、私は好きだよ": "如果你不喜歡的話，我不會強迫你。但是，我更喜歡你坦率地面對自己的內心", "……なーに、正直だったことを責められたら、そっちの方が間違ってるよ。それがたとえ、んふぅ……っ、情欲で、あってもね": "……什麼嘛，如果因爲坦率而被責備的話，那纔是錯誤的。即使那是，嗯呼……情慾，也一樣", "それに……んっ、はぁっ、私の胸、結構気にしてたのも知ってるよ……？ どうしたいのか、正直になったらどう……？": "而且……嗯，哈啊，我知道你很在意我的胸部……你想怎麼做，坦率地說出來吧……？", "リアの言葉を言い訳にするように、それを聞いた途端に彼女の豊乳にむしゃぶりつく。口の中に弾力のある突起を感じながら、夢中で吸い付いた。": "我用莉亞的話作爲藉口，一聽到她這麼說，就立刻撲向她的豐滿乳房。我一邊感受着口中彈力十足的突起，一邊忘我地吸吮着。", "んんぁぁぁっ、はぁっ、そう、それでいいんだよ……はぁっ、あっ、ここまできて紳士ぶったところで、意味はないんだから……っ": "嗯嗯啊啊啊，哈啊，對，這樣就好……哈啊，啊，事到如今，再裝作紳士也沒有意義了……", "私だって、何事にも無関心になっちゃったわけじゃないんだよ。美味しいものは好きだし、娘達のことだってやっぱり可愛い。それに……": "我也不是對任何事都漠不關心。我喜歡好喫的東西，也覺得女兒們很可愛。而且……", "まだ、女でいるつもりだから……。ん、……っふうぅぅっ": "我還打算繼續當個女人……嗯……呼嗚嗚嗚", "揺らめく冷たい水と対照的に、繋がった部分だけが燃えるように熱い。": "與搖曳的冷水形成鮮明對比，只有結合的部分像燃燒一樣灼熱。", "はあっ、そうだね、熱い。こんなに冷たい水でも足りないくらい。なんだかこうしてると、無理に犯されてるみたいだね": "哈啊，是啊，好熱。連這麼冷的水都不夠。總覺得這樣，好像被強行侵犯一樣", "さらりと恐ろしいことを言われ思わず身を引くが、ぐいと引き寄せられる。": "她輕描淡寫地說出可怕的話，我不由得退縮，卻被她拉了回來。", "ただの軽口だよー、きみがそんな奴じゃないことくらいわかってるから。前は人を見る目がなかったけど、少しはましになってきたんだから": "我只是開個玩笑，我知道你不是那種人。雖然我以前沒有看人的眼光，但現在稍微好一點了", "少し、このまま楽しもう？ 秘密を共有するのも悪くないものでしょ。今は、ここは二人っきりのオアシスなんだもん": "再稍微享受一下吧？共享祕密也不壞吧。現在，這裏是我們兩個人的綠洲", "はあうっ、あ、あう、あんっ、いつぶりかな、こんなに激しく求められるの。ふふふ……その必死な表情、すごく愛おしくなるよ": "哈啊嗚，啊，啊嗚，啊嗯，多久沒被這麼激烈地索求了呢。呵呵呵……你那拼命的表情，讓我覺得好可愛", "しっとりと頬に張り付いた髪を掻き微笑む姿に、無性に欲求が湧き上がる。": "她微笑着撥開貼在臉頰上的頭髮，這讓我心中湧起一股強烈的慾望。", "ひゃっ。やっぱりきみ、おっぱいが好きなんだね。そうだと思った。は、ぅぅん……そんなに夢中で吸わなくたって、んっ、ふぅっ、逃げたり、しないのに……": "呀。你果然喜歡胸部呢。我就知道。哈，嗚嗚嗯……不用那麼着迷地吸，嗯，呼嗚，我不會逃走的……", "短く息を漏らし、小刻みに上半身を震わせるリア。": "莉亞短促地喘息着，上半身微微顫抖。", "言葉と裏腹に逃れようとする身体に、追いすがってむしゃぶりつく。": "我緊緊抱住她，不讓她逃走，與她的話語相反，她的身體卻在試圖逃跑。", "ああぁ、先っぽあんまり刺激したら、んっく……気持ちよく、なっちゃう": "啊啊啊，你這樣刺激乳頭的話，嗯……會變得，很舒服的", "あん、んっ、おっぱいをされるのも好きだけど、くちづけはくれない、の……？ 他にも、私の身体、触れてくれていいんだよ……？": "啊嗯，嗯，雖然我也喜歡你這樣玩弄我的胸部，但是，你不願意親我嗎……？其他地方，你也可以摸的哦……？", "こちらの首にかけた手が、そわそわとうなじを、そして耳元を這い回って刺激する。": "她把手搭在我的脖子上，不安地撫摸着我的脖子和耳朵，刺激着我。", "煽情的な流し目が胸をくすぐるが、触れたい部分が多くて追いつかない。": "她那煽情的眼神讓我心癢難耐，但我想摸的地方太多了，根本來不及摸。", "カワイイ表情だね。私も、最近はもうすっかり落ち着いちゃったけど……っ、んっはぁっ、きみみたいな素敵なひとと身体を重ねるのは、いいね……": "你的表情真可愛。雖然我最近已經完全冷靜下來了……嗯，哈啊，但是能和你這樣出色的人結合在一起，感覺真好……", "はぁっ……んっ、胸が高鳴るよ。まだ女でいられるんだって、実感しちゃうな": "哈啊……嗯，我的心跳得好快。我切實地感受到，我還能繼續當一個女人", "リアは遠慮がちにまだと口にするが、魅力が損なわれているということは到底思えない。": "雖然莉亞說她已經不再年輕了，但我完全不覺得她的魅力有所減退。", "若干の余裕、やや挑戦的な態度、くらくらするような色香。": "她還有些餘裕，態度有些挑釁，還有讓人頭暈目眩的性感。", "どれを取っても、魅力的すぎるほどに魅力的だ。": "無論哪一點，都充滿了魅力。", "ちょっと、やめてよぉ……あんまり褒められたら、その気になっちゃうから。ほら、私、これでも母親なんだからね": "等一下，別這樣啦……你這樣誇我的話，我會起色心的。你可別忘了，我可是個孩子的媽呢", "んんっ、やだ、なんでこのタイミングでまた大きくなるの……っ？ きみのポイント、わかんないよ……ああうっ、んんっ！": "嗯嗯，討厭，爲什麼在這個時候又變大了……？我搞不懂你的點啊……啊啊嗚，嗯嗯！", "爽やかなせせらぎの音に混じって、ふたりが欲望をぶつけ合う淫らな音が周囲に響いていた。": "在清脆的流水聲中，兩人互相碰撞慾望的淫蕩聲音在周圍迴響。", "誰に見られてもおかしくない開放的なロケーションで、リアはより大胆に乱れていく。": "在誰看到都不奇怪的開放場所，莉亞更加大膽地亂來。", "すご、それでかき回されたら、っはぁぁ……母親としての立場、忘れちゃいそう……っ！ はぁっ、あっ、んんっ！": "好厲害，被這樣攪動的話，哈啊啊……我好像要忘記作爲母親的立場了……！ 哈啊，啊，嗯嗯！", "あぅん、こんなっ姿、娘達には、見せられないっ。女の部分を、たくさん刺激されて、んんうっ、情けなくなっちゃいそう、だもん": "啊嗯，我這種樣子，不能讓女兒們看到。因爲我的女性部分，被刺激得這麼厲害，嗯嗯嗚，我好像要變得不像樣了", "ぁあ、きもちいいのっ、んっ、きみも、きもちよくなってくれた？ 私で、興奮して、くれたんだよねっ": "啊啊，好舒服，嗯，你也，舒服起來了嗎？你是因爲我，而興奮起來了吧", "うん、うんっ、いいよ、私も、だから、一緒に、ね、っはあん、あぅっ、ううんっ、イッ……くぅぅ……！": "嗯，嗯，可以哦，我也，所以，一起，嗯，哈啊嗯，啊嗚，嗚嗚嗯，去……了……！", "あああぁぁぁ……っ！！ あっ、きみの、熱いのが……っ、はぁっ、どくどくって、んっ、きてるぅ……っ！": "啊啊啊啊啊啊……！！ 啊，你的，熱熱的……哈啊，咕嘟咕嘟地，嗯，射進來了……！", "互いの高まった熱は、清流がそのまま冷やし、流していくようだった。": "彼此高漲的熱量，就像清流直接冷卻，沖走一樣。", "事実、収まりきらなかった白濁が流れにのって消えていくのが視界に映る。": "事實上，無法完全容納的白濁液順着水流消失在視野中。", "はぁ……っ、こんなに満たされるなんて……ほんと、久しぶりだよ……": "哈啊……，居然能被填得這麼滿……真的，好久沒有過了……", "あはは……はあぁ、ずいぶん長い水浴びに、なっちゃったね……。そろそろ家に戻らないと、また娘達が心配しちゃうかな": "啊哈哈……哈啊啊，這洗澡洗得，還真是夠久的……。差不多該回家了，不然女兒們又要擔心了", "まだ、私のナカで脈打ってるよ。すぐ立てそうにない？ しばらくこうして、身体の火照りを冷ましてよっか": "還在我的裏面跳動着呢。應該沒法馬上站起來吧？ 就這樣再待一會兒，讓身體的火熱冷卻下來吧", "それもそうだが、思わず中に放ってしまったことを、おそるおそる謝る。": "雖然確實是這樣，但我還是戰戰兢兢地爲不由自主射在裏面的這件事道歉。", "娘もいるリアになにか間違いがあっては申し訳が立たない、と。": "畢竟莉亞還有女兒，要是出了什麼差錯就太對不起她了。", "しかし──": "但是——", "あはは、間違うくらい、平気だよー。気が狂ったのでさえなければ、たいしたことじゃないんだから": "啊哈哈，就算出錯了，也沒關係啦。只要不是發瘋，就沒什麼大不了的"}