{"都会はやっぱり違うな。トレーニング器具とか、すげー揃ってんのな": "城市果然不一样啊。训练器材之类的，一应俱全", "アシュラ": "阿修罗", "もう……。可愛い服とかいっぱい売ってるのに、そっちのけでそれ？ アシュラらしいけど": "真是的……明明有那么多可爱的衣服，你却只关心那些？虽然很像阿修罗的作风", "ナーガ": "那伽", "なに言ってんだ。こういうの使えば、半分の時間で同じだけ鍛えられるんだぜ": "你在说什么啊。只要用这些，就能用一半的时间达到同样的锻炼效果了", "へー、わりと意外かも。とにかくたくさん鍛えて、根性でやりきる！ みたいな感じかと思ったら、そういう効率とか気にするんだ": "哦，有点意外。我还以为你就是那种“总之就是多练，靠毅力坚持到底！”的人，没想到你也会在意效率啊", "ティンカー・ベル": "汀可贝儿", "そりゃそうだろ。それこそ鍛えるのが趣味だっていうんなら、無限にやっててもいいだろうけどさ": "当然了。如果锻炼本身就是我的兴趣，那我倒是可以无限地练下去", "って言いながら、空いた時間は別のトレーニングするくせに": "你嘴上这么说，可有空的时候还是会做别的训练", "効率っていうんなら、人間さんからエルマイト分けてもらうのが良さそうだけどね": "要说效率的话，从人类君那里分到圣之力应该会更好吧", "人間さんから？ どうやってやるんだよ": "从人类君那里？要怎么做啊", "あ、えっと、なんでもない！ それよりさ、アシュラは八武神として魔獣と戦う前はさ、何してたの？": "啊，呃，没什么！话说回来，阿修罗作为八武神，在和魔兽战斗之前都在做什么呢？", "星の魔獣が現れる前から、ずっと武術やってたわよね": "在星之魔兽出现之前，你就在练武术了对吧", "その頃から魔物が村を襲ったりとかは、普通にあったからな": "因为从那个时候开始，魔物袭击村庄就是家常便饭了", "でも鍛えるのは趣味じゃないのよね？": "但锻炼不是你的兴趣吧？", "目的のための手段だっつーの。まあ、そうやって日頃から鍛えてた姿勢とかも含めて、部族の代表に選ばれたんだろうけどな": "那只是达成目的的手段。不过，我之所以能被选为部族代表，也是因为我平时就有在锻炼吧", "あ、そっか。８人みんな違う部族の出身なんだっけ？": "啊，对了。你们八个人都是不同部族出身的吧？", "ええ。８つの部族それぞれから代表を出すことになったのよ。選ぶ基準はそれぞれだったと思うけど": "是的。我们是从八个部族中各选出一名代表的。虽然选拔标准各不相同", "そもそも立候補したのも数人だったしな": "说到底，候选人也只有几个人而已", "立候補したんだ！？": "原来是候选人啊！？", "自分の実力がどこまで通用するか、そういう腕試しみたいな気持ちもあったしな": "我也想试试自己的实力到底能到什么程度", "でも、八武衆……いまは八武神っつーのか？ みんなと会って、強さも色々あるんだって実感したんだよな": "但是，八武众……现在是叫八武神吧？和大家见面之后，我深刻地体会到，强也有各种各样的强", "オレはガンダみたいに戦略も立てられない。ガルダみたいに術も知らないし、マホみたいな天才でもない。でも、できないもんを嘆いてもしょうがねーだろ": "我不像迦楼罗那样会制定战略。也不像那伽那样会使用法术，更不像真帆那样是天才。但是，为做不到的事情而叹息也无济于事", "だから優秀な駒として活躍すりゃいいかなって": "所以，我只要作为优秀的棋子活跃就行了", "アナタの強みは、そういう潔さかもしれないわね": "你的强大之处，或许就是这份干脆吧", "どれくらい時間が経っただろうか。": "到底过了多久呢。", "はぁ……っ、はぁ、んん……っ、すげーな、人間。もう５～６回はしてんのに、まだこんなに出るのかよ……はぁ、あぁ……": "哈啊……哈啊，嗯嗯……人类，真厉害啊。都做了5～6次了，还能射这么多……哈啊，啊啊……", "トレーニングに付き合ってほしいと呼び出されたのが昼過ぎだったはずだが、既に窓からはオレンジ色の西日が町を染めていた。": "我应该是中午过后被叫出来陪他训练的，但窗外的夕阳已经染红了整个小镇。", "エルマイトが、すげぇ勢いでオレの身体に入ってきてんのがわかる……確かに、これが効率でいったら、最強かもな……": "我能感觉到圣之力以惊人的势头进入我的身体……确实，如果以效率来说，这可能是最强的……", "なあ、まだできるだろ？ オレは、もっともっと欲しいんだ": "你还能做吧？我还想要更多", "興奮で紅潮した顔をこちらに向け、笑みを見せるアシュラ。思わず、心臓がどきりと脈を打った。": "阿修罗将因兴奋而泛红的脸转向我，露出了笑容。我的心脏不由得跳了一下。", "それとも、もう終わりなのか？ さすがにこんなに連続でしたら、それも当然か……んぁ、あぁっ！？": "还是说，已经结束了？毕竟都连续做了这么多次，这也是理所当然的……嗯啊，啊啊！？", "最後まで言い終わらないうちに、律動を開始する。エルマイト量が取り柄で、この世界に来ている以上、ここで引くわけにはいかない。": "我还没说完，就开始了律动。既然我来到这个世界是为了圣之力，就不能在这里退缩。", "それに……普段からストイックすぎて目立たないが、アシュラは可愛い。こんなに顔が整って、スタイルもいい女の子にもっととせがまれて、興奮しない男がいるだろうか。": "而且……虽然阿修罗平时过于禁欲而不起眼，但他很可爱。有这么漂亮，身材又好的女孩子要求更多，有男人不会兴奋吗？", "はぁっ、あっ、まだまだいけるんだな……っ、んっ、あぁっ、もっと、オレを汁まみれに、してくれよ……っ、んっ、はぁっ": "哈啊，啊，还能继续啊……嗯，啊啊，再让我，沾满更多你的汁液吧……嗯，哈啊", "１回ヤるごとに、んっ、エルマイトが注ぎ込まれる感じが、どんどんクセになっててっ、はぁっ、オレもう、止まんないんだよっ、はぁっ": "每做一次，嗯，被注入圣之力的感觉，就越来越上瘾，哈啊，我已经，停不下来了，哈啊", "夢中で突き上げる膣奥は、アシュラの愛液と自身の精液が混ざり合っていて、すっかりぬかるんでいた。ねっとりと包み込む感触に、肉竿が悦びに震える。": "我忘我地顶入小穴深处，阿修罗的爱液和我的精液混合在一起，变得十分湿滑。肉棒在粘稠的包裹感中，因愉悦而颤抖。", "それにさ、んっ、人間にこうやってされてんのも、なんか、これもクセになってんだよ……っ、はぁっ、あっ、んんっ": "而且，嗯，被人类这样对待，也感觉，上瘾了……哈啊，啊，嗯嗯", "このオレがさ、ときどき……んっ、『あんっ』なんて可愛い声、出しちゃうとか、そんなの初めてで……はぁっ、んっ、んんっ": "我，有时候……嗯，会发出『啊嗯』的可爱声音，这还是第一次……哈啊，嗯，嗯嗯", "ていうか、はぁっ、考えたら、こういうこと、勝負でばっかりしてたから……お前みたいに、優しくしてくる相手も……初めて、だしな……": "话说，哈啊，仔细想想，这种事，我只在战斗中做过……像你这样，温柔对待我的人……也是第一次……", "それなら、この快楽をしっかり身体に刻みつけてやりたい。そんな思いで、更に激しく腰を打ち付ける。": "既然如此，我想把这份快乐深深地刻在她的身体里。我怀着这样的想法，更加激烈地抽插着。", "はぁっ、あっ、んんっ、それ、やばい……っ！ あっ、んんっ、はぁっ": "哈啊，啊，嗯嗯，这样，好爽……！ 啊，嗯嗯，哈啊", "もう、頭がぼーっとしてきてっ、はぁっ、あんっ、んっ、なんにも、考えらんなくなる……っ、あ、あぁうっ": "已经，脑袋一片空白了，哈啊，啊嗯，嗯，什么都，无法思考了……啊，啊啊呜", "蕩けた顔を見せながら喘ぐアシュラの姿からは、普段の凛々しさの欠片も見当たらなかった。": "从阿修罗露出淫荡表情娇喘的样子来看，完全看不到平时的威风凛凛。", "それが、自分だけが見られる乱れた姿なのだと思うと、身体の芯が熱くなる。": "一想到这是只有自己才能看到的淫乱姿态，身体的深处就变得滚烫。", "はぁっ、あっ、んぁっ、もっとしてっ！ 奥まで、ずんずん突かれんの、すげーイイからっ、ああっ、ん、はぁんっ！": "哈啊，啊，嗯啊，再激烈点！ 深处，被这样顶着，好爽，啊啊，嗯，哈啊嗯！", "こんなふうにハマりまくってんの、んんっ、やべーかなって思ったりもするけど、でもっ、あっ、あんっ": "这样沉迷于快感，嗯嗯，虽然觉得有点糟糕，但是，啊，啊嗯", "しょーがねぇよな……？ これも、強くなるため、だし……っ、はぁっ、あんっ、んっ、トレーニング、みてーなもんだよ、な……？": "没办法啊……？ 这也是，为了变强，啊，哈啊，啊嗯，嗯，就像，训练一样，对吧……？", "明らかに今のアシュラは快楽に溺れている。そのことに本人も背徳感があるようだ。もちろん、それを払拭しようと彼女の言葉に追随する。": "现在的阿修罗明显是沉溺于快乐之中。她本人似乎也对此有背德感。当然，为了消除这种感觉，我附和着她的话。", "そうだよな、んっ、これ、必要なこと、だからぁ……っ、はぁっ、あっ、あんっ、何回したって、んっ、問題ない、よなぁ……っ": "是啊，嗯，这是，必要的，啊……哈啊，啊，啊嗯，不管做多少次，嗯，都没有，问题的……", "はぁっ、あっ、何回もしてんのに、んぁっ、まだ足りないんだよ……っ、はぁっ、もっとしたいって、思って、止まんなくて……": "哈啊，啊，明明已经做了好几次了，嗯啊，还是不够……，哈啊，还想，更多，停不下来……", "それも、強くなりたいから、だよなっ。だから、変態なんかじゃ、ない、よなっ、はぁっ、あぁうっ": "这也是，为了变强，对吧。所以，不是，变态，对吧，哈啊，啊啊呜", "壁面にアシュラを押し付けるようにしながら、更に深く膣奥を抉ると、もうアシュラはそんなことを気にする余裕もなくなっていく。": "我一边把阿修罗压在墙上，一边更加深入地挖掘着阴道深处，阿修罗已经没有余力去在意这些了。", "ああああぁあぁぁっ、いいっ、それっ、はぁっ、あんっ！ 当たってるっ、んっ、おくの、イイとこっ、あたってるぅ……っ！": "啊啊啊啊啊啊啊啊，好爽，那个，哈啊，啊嗯！ 撞到了，嗯，深处的，舒服的地方，撞到了……！", "はぁっ、もっと、してっ、あああぁぁっ、はぁっ、やめられ、ないのっ、んっ、あっ、あぁんっ！": "哈啊，再，用力点，啊啊啊啊啊，哈啊，停不下来，嗯，啊，啊啊嗯！", "オレんナカっ、ぐちゅぐちゅに、かきまわしてくれっ、あんっ、んっ、はぁんっ！": "把我的里面，搅得乱七八糟的，啊嗯，嗯，哈啊嗯！", "互いの粘膜と体液をかき混ぜていくうちに、この日何度目かの射精衝動が湧き上がってくる。一気に駆け上がろうと律動を加速すると、アシュラもがくがくと口元から唾液を垂らしながら、応えてくれた。": "在互相混合着粘膜和体液的过程中，今天不知道第几次的射精冲动涌了上来。我一口气加速了律动，阿修罗也一边从嘴角流着口水，一边回应着我。", "んんぁっ、あ゛ぁっ、あっ、はげしっ、んっ、んぉっ、おっ、んぅっ！": "嗯嗯啊，啊啊，啊，好激烈，嗯，嗯哦，哦，嗯呜！", "ああ゛っ、イグっ、イッちまうっ、んっくうううぅぅっ、イッグぅううぅうぅぅぅ――っ！！": "啊啊，去了，要去了，嗯咕呜呜呜呜呜，去了呜呜呜呜呜呜呜呜——！！", "またしても膣内で発射すると、アシュラは小さく身体を痙攣させながら、それを受け止めた。": "再次在阴道内射精后，阿修罗一边微微地痉挛着身体，一边接受着精液。", "あ……あぁ……また、いっぱい出されてる……♪ 出されるのも、すげー、イイんだよな……": "啊……啊啊……又，射了好多……♪ 被射到，也好，舒服啊……", "ぼんやりした様子で、溢れた精液が垂れる結合部をじっと見つめる。": "阿修罗呆呆地盯着溢出的精液滴落的结合部。", "はぁっ、ん、はぁ……もうオレ、人間とのクロスにハマりすぎて、中毒みたいになってんだけど……": "哈啊，嗯，哈啊……我已经，太沉迷于和人类的交错，变得像中毒一样了……", "その言葉を裏付けるように、アシュラはくいっとこちらの袖を引いた。そんな甘えるような仕草をするとは予想外で、思わず――": "像是要证明这句话一样，阿修罗拉了拉我的袖子。没想到她会做出这种撒娇的动作，我不由得——", "へへっ、もう１回、できそうだな……？": "嘿嘿，好像还能，再来一次呢……？", "この後も、何度も彼女に付き合った。場所を変え、体勢を変え……。": "之后，我也陪她做了好几次。改变地点，改变姿势……。", "その後も定期的にトレーニングすることになったのだった。": "之后，我们定期地进行训练。"}