{"あっと、ハンカチ落としちゃった": "啊，手帕掉了", "ディーバ": "迪巴", "あっ、いま人間さんくん、胸チラしないかなって思ったでしょ。残念でしたー、ここにインナーが……": "啊，刚才人类君是不是在想，会不会看到乳沟？很遗憾，这里穿着内衣……", "えっ、興味ない？ むうう……そういう言い方はちょっと……": "哎，没兴趣？唔唔……这种说法有点……", "まあまあ、それで何の話だっけ？": "好啦好啦，刚才在聊什么来着？", "シンデレラ": "仙杜瑞拉", "あ、そうそう。そこでガルダが言うわけ。何の得があるんじゃ、って。そうじゃないじゃん！ 恋愛ってそんな損得じゃはかれないの！": "啊，对了对了。迦楼罗当时说，这样有什么好处。不是这样的！恋爱不是用得失来衡量的！", "またずいぶん熱く語るわね……": "又说得这么激动……", "まあ、わらわが恋愛沙汰に無頓着なのは自覚しておるし、ディーバの恋愛体質を否定するつもりもないのじゃが": "嗯，妾身知道自己对恋爱不感兴趣，也不打算否定迪巴的恋爱体质", "ガルダ": "迦楼罗", "いやいや！ まず、うちは恋愛体質とかじゃないから！ みんなが興味持たなさすぎるだけ！": "不不！首先，我并不是恋爱体质！只是大家太没兴趣了！", "一番困るのはヤシャだよね。興味あるくせに、押し殺して鍛錬始めちゃうんだから": "最困扰的是夜叉。明明有兴趣，却压抑着自己开始锻炼", "それは否定できんな": "这点无法否定", "ああいうのがムッツリスケベっていうんだと思う！": "我觉得那种就是闷骚！", "で？ 人間さんくんの恋バナも聞かせてよー？ どうどう、どんな感じ？ いま彼女いるの？": "那？也说说人类君的恋爱故事吧？怎么样，感觉如何？现在有女朋友吗？", "えー、いないんだ。じゃあ、好みのタイプは？": "哎，没有啊。那，喜欢的类型呢？", "これこれ、人間さん殿が困ってるじゃろう": "喂喂，人类君阁下很为难啊", "とか言って、人間さんくんがおっぱい大きい子が好みって言い出したら、ちょっと意識しちゃうくせに": "你嘴上这么说，要是人类君说喜欢大胸的女孩子，你也会有点在意吧", "む……まったく気にならないかと言えば、嘘になるかもしれんが……": "呜……要说完全不在意，那肯定是假的……", "わかった！ じゃあ、うちは？ うちのことどう思う？": "我知道了！那，我呢？你觉得我怎么样？", "好みのタイプが優しい子で、ディーバはいい友達……。人間さん、完全に答えが逃げになってるわね": "喜欢的类型是温柔的女孩子，迪巴是好朋友……。人类君，你完全是在逃避回答吧", "えーっ？ いい友達って、うちに色気とか感じないのー？": "哎？好朋友，你对我没有感觉吗？", "……ふーん。じゃあうちのことは、女の子として全然意識してないってこと？ 人間さんくんって意外と、見る目ないんだねっ。まあ、いいけど": "……哼。那就是说，你完全没有把我当成女孩子看待咯？人类君意外地没有眼光呢。不过，也无所谓", "そうだ、今日もうち、友達と約束してたんだったー。じゃあ、またね": "对了，今天我也和朋友约好了。再见", "人間さん、無難に逃げようとしすぎて、踏み抜いちゃった感じするわよ？ 色気とか感じないって、言い切っちゃったのはちょっと……": "人类君，你太想安全地逃避回答，反而踩雷了吧？断言说没有感觉，有点……", "勢いで、ついつい……というところか。まあ、後でフォローしとくんじゃな": "一时冲动，不小心就……。算了，之后再补救一下吧", "さっきはつい口が滑ってしまったが、ディーバは魅力的だ。眩しい笑顔に視線を奪われてしまうし、その健康的なお尻にも常日頃からムラムラしている。": "虽然刚才不小心说漏嘴了，但迪巴很有魅力。她的笑容很耀眼，夺走了我的视线，那健康的屁股也让我平时就欲火焚身。", "――いや、ムラムラはやめよう。": "——不，欲火焚身还是算了吧。", "ちょうどディーバから呼び出しを受けたので、これはフォローする好機だと思い、かける言葉を頭で反芻しながら彼女の部屋に向かっていた。": "正好迪巴叫我过去，我想这是个补救的好机会，一边在脑子里反复思考着要说的话，一边走向她的房间。", "ん……はぁっ、だ、めぇ……んっ、あっ、声、出ちゃう……っ": "嗯……哈啊，不，行……嗯，啊，要叫出声了……", "この流れで彼女の心をつかめれば、災い転じてクロスに突入する流れになるかもしれない。": "如果能趁这个机会抓住她的心，说不定就能化险为夷，进入交错路线了。", "ほんの数秒前までは、そんな下心を持っていたのだが……。": "直到几秒钟前，我还有这种邪念……。", "あんっ、んん……っ、廊下に声、漏れちゃうかも……っ。声、聞かれたら……誰かに覗かれちゃったり、して……っ": "啊嗯，嗯嗯……，声音可能会传到走廊上……。要是被听到声音……说不定会有人偷窥……", "一糸まとわぬ姿で、そのバランスのとれたプロポーションを惜しげもなくさらし、見知らぬ男の上で腰を振るディーバ。": "迪巴一丝不挂，毫不吝惜地展示着她那匀称的身材，在陌生男人身上扭动着腰。", "開いた扉の先には、そんな衝撃的な光景が待ち受けていた。": "打开的门的另一侧，就是如此冲击性的景象。", "あ、ほら……見られちゃった……んっ、はっ、んんっ": "啊，你看……被看到了……嗯，哈，嗯嗯", "えっ、こ、この人は……？": "哎，这，这个人是……？", "村人": "村民", "さっき話したでしょ。うちに、なんの魅力も感じないって言い切ったひと。だったら……こんなとこ見ても、何も感じないはずだと思って": "刚才不是说过了吗。就是那个断言我没有任何魅力的人。所以……我想他就算看到这个，应该也不会有任何感觉", "こいつがディーバちゃんを傷つけたやつか……！ こんな男のことなんか、気にする必要ない！ きみは誰よりも魅力的な女の子だよ": "这家伙就是伤害了迪巴酱的人吗……！你根本没必要在意这种男人！你可是比任何人都有魅力的女孩子啊", "ん……っ、ありがと……っ、はぁっ、んっ。だけどっ、人間くんにも、ちゃんとそれ、感じさせたいの……っ": "嗯……谢谢……哈，嗯。但是，我想让人类君也好好地感受到这一点……", "なんだよ……その男のことが好きなのか？ 目の前に俺がいるのに……っ！": "什么啊……你喜欢那个男人吗？明明我还在你面前……！", "だったら、見せつければいいじゃん。うちのこと、こんなにしてるのは自分なんだ、って……んっ、ふぅっ、んんっ": "那就让他看看啊。让他知道，让我变成这样的人是你……嗯，呼，嗯嗯", "いったい、何を見せられているんだろう。": "到底，让我看了什么呢。", "だが股間は確実に反応し、ズボンを突き破りそうだった。": "但是我的股间确实有反应，裤子都快被顶破了。", "なんとも思わないって、人間くんが言ったんだからね……っ、んっ、はぁっ、はぁっ": "人类君说了，对我没有任何想法……嗯，哈，哈", "そこで黙って見てればいいんだよっ……、んっ、ふぅっ、んんっ！": "那就闭上嘴看着吧……嗯，呼，嗯嗯！", "ああっ、ディーバちゃんっ、すごいっ……激し……っ！？": "啊啊，迪巴酱，好厉害……好激烈……！？", "はぁっ、あっ、あぁっ！ もっと、して……っ！ んっ、あぁっ、見られながらするの、感じちゃう……っ！": "哈，啊，啊！再，用力点……！嗯，啊，一边被看着一边做，好有感觉……！", "その場を立ち去ったからといって、文句を言われる筋合いでもない。それでも、逃げ出したと思われたくなかったし、何よりも目が離せなくなっていた。": "就算我离开了现场，也没有被抱怨的道理。尽管如此，我也不想被认为是在逃跑，最重要的是，我的眼睛已经无法移开了。", "はぁっ、あっ、あんっ、おちんぽ、気持ちいいとこ、当たってるっ、んっ、あぁんっ！": "哈啊，啊，啊嗯，肉棒，顶到，舒服的地方了，嗯，啊嗯！", "目の前のディーバの痴態は、自分だけのものだったかもしれない。うまく立ち回りさえしていれば。": "眼前的迪巴的痴态，或许本来是只属于我的。如果我处理得当的话。", "はぁんっ、んっ、あんっ、おまんこの、いいところにっ、ふぁああっ、あっ、当たるの、これ、クセになっちゃうっ、はぁんっ！": "哈嗯，嗯，啊嗯，小穴的，舒服的地方，呼啊啊，啊，被顶到了，这个，会上瘾的，哈嗯！", "卑猥な言葉を紡ぐ愛らしい声も、自分だけのものだったかもしれない。": "说出淫秽话语的可爱声音，或许本来也是只属于我的。", "ディーバの乱れる姿をめにしながら、気がつけば唇を強く噛み締めていた。": "一边看着迪巴淫乱的样子，回过神来，我紧紧咬住了嘴唇。", "ああっ……きれいだよ、ディーバちゃんっ……！ 感じてる顔も、すごく……魅力的だ……っ": "啊啊……好美啊，迪巴酱……！ 有感觉的表情，也非常……有魅力……", "はぁっ、あっ、ほんと……っ？ んっ、あぁっ、うちのこと、もっと褒めて……っ？ それだけで、んっ、感じ方、違うのっ、んっ、あぁんっ": "哈啊，啊，真的……？ 嗯，啊啊，再多夸夸我……？ 就是这样，嗯，感觉就不一样了，嗯，啊嗯", "ディーバと男のふたりは固く手を握り合いながら、何度も激しく身体を揺する。": "迪巴和男人紧紧握着彼此的手，身体多次激烈地摇晃。", "握った手は、指を絡めるいわゆる恋人つなぎだった。": "握着的手，是十指相扣的所谓恋人牵手。", "ディーバが男の手を強く握るのが見てとれる度に、胸がざわつく。そして、股間は痛いほど膨張し、下着を濡らしていた。": "每次看到迪巴紧紧握住男人的手，我的胸口就躁动不已。然后，股间膨胀到发痛，内裤都湿了。", "はぁっ、あっ、あんっ、んっ、もう、だめっ、はぁっ、うち、イッちゃいそう……っ！": "哈啊，啊，啊嗯，嗯，已经，不行了，哈啊，我，要去了……！", "俺もだ……このまま、いい……？": "我也是……就这样，可以吗……？", "うんっ！ んっ、出してぇっ！ うちのナカ、精液でいっぱいに、してぇっ、あっ、あぁんっ！": "嗯！嗯，射出来！把我的里面，射满精液，啊，啊啊嗯！", "イッちゃうっ、んっ、んんっ、人間くんもっ、見ててぇ……っ！ うちが、イクとこっ、あっ、あぁっ、あはぁっ": "要去了，嗯，嗯嗯，人类君也，看着吧……！我，高潮的样子，啊，啊啊，啊哈啊", "イックぅううっ！ ああああぁぁぁぁあああぁぁ――……っ！！": "要去了——！啊啊啊啊啊啊啊啊啊啊啊啊啊——……！！", "身体をのけぞらせ、小さく痙攣するディーバ。": "迪巴身体后仰，微微痉挛。", "その膣内に精液が注ぎ込まれているのは間違いなかった。": "毫无疑问，精液被注入了她的阴道。", "はぁ……っ、あっ、んん……っ、すっごく、良かったぁ……♪": "哈啊……啊，嗯嗯……非常，舒服……♪", "ありがとね。おかげで、うちも自信を取り戻せた気がする": "谢谢。多亏了你，我感觉找回了自信", "俺がディーバちゃんの役に立ったなら、最高だよ。また、いつでも呼んでくれ": "如果我帮上了迪巴酱的忙，那就太好了。随时都可以叫我", "……それで？ 人間くん、どうだった？": "……所以呢？人类君，怎么样？", "うちのこと、女の子として少しは意識してくれた……？": "你有稍微意识到我是个女孩子吗……？", "その表情は狂おしいほど魅力的に感じられた。": "她的表情感觉魅力十足。", "いわゆる、まんまと術中にはまった、というやつなのだろう。": "这就是所谓的，完全中了她的圈套吧。", "ん？ 聞こえないよ……？ もっと大きな声で言ってくれないと、このまま目の前で２回戦始めちゃうかも……": "嗯？我听不见哦……？如果你不喊大声点，我可能会直接在你面前开始第二回合哦……", "男が帰った後、謝罪を含め誠心誠意、本当に魅力的に感じ、そして辛かったことを告げ、ディーバは満足げに微笑んだのだった。": "男人回去后，包含谢罪在内，迪巴诚心诚意地告诉他，自己真的觉得他很有魅力，以及之前有多难受，然后满足地微笑了。", "もちろん誠意とは言葉だけではない。": "当然诚意不是只有言语。", "その夜は、足指なめから始め、最終的に２時間耐久クンニで彼女に納得してもらったのだった。": "那天晚上，从舔脚趾开始，最终以两小时的口交让她接受了。"}