{"リアさ～ん！ やっと見つけました！": "莉亞小姐～！終於找到你了！", "ピュルテ": "看板", "ん？ やーピュルテ。人間さんくんはともかく、ゴネリルも一緒なんて珍しいね": "嗯？呀ー看板。人間君君就算了，高納裏爾也在一起真是少見呢", "リア": "莉亞", "またリアさんがふらっとお家を出ていっちゃったって聞いて、捜しにきたんですよ": "聽說莉亞小姐又突然跑出家門，所以就來找你了", "そう、心配かけた？ ごめーん。でもよくここがわかったね。ああ、ゴネリルが案内してくれたの？": "是嗎，讓你擔心了？抱歉。不過真虧你能找到這裏呢。啊，是高納裏爾帶你來的嗎？", "うん。ママのことだから、ここかもしれないなーって。言った通りでしょ": "是啊。因爲是媽媽，我就想說可能會在這裏。我說得沒錯吧", "ゴネリル": "高納裏爾", "それはそうですけど、案内してもらったかはかなり微妙でしたよ……ゴネリルさんしか土地勘ないのに、途中で寝ちゃいましたし……": "是沒錯，但你帶我來還是挺微妙的……明明只有高納裏爾小姐熟悉這裏的路，中途卻睡着了……", "あはは、ゴネリルはマイペースなところがあるからねー": "啊哈哈，高納裏爾就是這麼我行我素呢", "それより、ひとりでこんなところに来るなんて、なに考えてるのー？": "不過，你一個人跑到這種地方來，到底在想什麼啊？", "いやー、そろそろ定例会なのに悲劇がないからさ": "嗯，因爲差不多到定期會議的時間了，但還沒有悲劇", "定例会ってなんですか？ それに悲劇というのは……": "定期會議是什麼？還有悲劇是指……", "知人が主催する『悲劇研究会』ってのに参加しててね。次の会に持ってく悲劇が思いつかなかったから。昔の自分にでも刺激を貰おうかなーってね": "我參加了熟人主辦的“悲劇研究會”。因爲想不出下次會議要帶去的悲劇，所以就想來刺激一下以前的自己", "悲劇研究……？ なんだか心当たりがありますけど。主催者ってもしかして、ハムレットさん？": "悲劇研究……？我好像有頭緒。主辦者難道是哈姆雷特？", "あ、ハムレットのこと知ってる？ 参加者のひとりだよ": "啊，你知道哈姆雷特？他是參加者之一哦", "うわぁ、ってことは主催者って": "哇，那主辦者是", "シェイクスピアって人なんだけどさ": "是一個叫莎士比亞的人", "名前を聞いただけで頭痛がしますね……": "聽到名字就頭疼了……", "そんななんの得にもならなさそうな会、行かなきゃいいのに": "那種感覺沒什麼好處的會，不去不就好了", "そうは言っても、シェイクスピア怖いからなあ": "話是這麼說，但莎士比亞很可怕啊", "波風立てたくはないですよね……": "確實不想惹事呢……", "それにさ、ネタが切れたからって欠席したり退会したりするのって、ちょっとカッコわるいし。逃げたみたいに見えちゃうかもでしょ": "而且，因爲沒有題材就缺席或者退會，也有點丟人。會顯得像是在逃避一樣", "そんなつまんない意地で、わたしに心配かけたのー？ ママってば、もう～": "就爲了那種無聊的自尊心，讓我擔心了嗎？媽媽真是的，真是的～", "ごめんごめん、心配かけるつもりはなかったんだよ": "抱歉抱歉，我本來沒打算讓你擔心的", "とにかくいったんお家に帰りましょうか": "總之先回家吧", "んー、帰り道の案内はママに任せるねー": "嗯，回家的路就交給媽媽帶路了", "……久し振りに来たけど、やっぱり気持ちのいいもんじゃないなあ……あんなことがあったんだから当然だけど": "……雖然很久沒來了，但果然不是什麼舒服的地方呢……雖然發生過那種事也是理所當然的", "リアさん、どうしました？ あの、ゴネリルさんの代わりに先導をお願いしたいのですが": "莉亞小姐，怎麼了？那個，我想請你代替高納裏爾小姐帶路", "はいはい、しょうがないな。どっこいしょーっと": "好吧好吧，真拿你沒辦法。嘿咻", "本当に助かったよー。思ったよりも町が遠くって、往くのも引き返すのもなーって思ってたところでね。拾ってもらえてよかった～": "真是幫大忙了。因爲小鎮比想象中要遠，我正想着不管是去還是回都得走一段路呢。能被你撿到真是太好了～", "それはかつて、娘達と揉め、家を出ていた頃──": "那是過去，和女兒們吵架，離家出走的時候——", "とぼとぼと荒野をさまよっていたところに、たまたま通りかかったジプシー。": "在荒野上無精打采地徘徊的時候，偶然遇到了路過這裏的吉普賽人。", "近くの町へ向かう途中だといい、リアを箱馬車に乗せてくれたのだった。": "她說自己正在前往附近的小鎮，於是就讓莉亞坐上了馬車。", "町に着くのは明け方になるんだっけ。それじゃ、乗せてもらっておいて悪いけど少し休んでもいい？ 歩きっ放しで疲れちゃってさー": "到達小鎮的時候已經是清晨了。那麼，雖然讓你載我一程，但可以讓我稍微休息一下嗎？走了一天，我有點累了", "人との巡り合わせも捨てたものじゃない。": "人與人之間的緣分，還是不能輕易捨棄的。", "そう思った矢先──": "正當我這麼想的時候——", "……やめて、離して！ んっ、くうっ、あああうううっ！？ あんたたち、どういうつもり……っ！？": "……住手，放開我！嗯，嗚，啊啊啊嗚嗚嗚！？你們，到底想幹什麼……！？", "くっ、よってたかって、こんな……っ、こんなことするなんて聞いてないよ！": "嗚，居然聯合起來，做……做這種事情，我可沒聽說過啊！", "なあに、人と人は助け合うもんだろ。これくらい、足代だと思えよ": "沒什麼，人與人之間不就是要互相幫助嗎。這點小事，就當是車費吧", "ジプシー１": "吉普賽1", "っく……なにが助け合いだ、はじめからこうするつもりで私のことを拾ったの！？": "嗚……什麼互相幫助啊，你從一開始就是打算這麼做的，才把我撿上車的吧！？", "だったらなにか変わるか？ 拾われて助かったのは事実だろ": "那又怎麼樣？你被我撿上車，得到了幫助，這是事實吧", "こんなことされるってわかってたら、乗らなかったに決まってる……！": "如果我知道會被你們做這種事情，我肯定不會上車的……！", "女を一人荒野に見捨ててなんかおけないよ。優しい人間もいるもんだろう": "怎麼能把一個女人丟在荒野裏不管呢。這世上還是有好人的嘛", "ジプシー２": "吉普賽2", "ううっ……なにが、優しさなもんか。こんなの、優しさでも、なんでもない。欲望だけに忠実な、獣とおんなじだ……": "嗚嗚……什麼好人啊。這種事，根本不是什麼好心。你們只是忠於自己的慾望，和野獸一樣……", "にらみつけるリアだが、男たちは意に介さず自分たちの猛りきった欲望の象徴を押し付ける。": "莉亞瞪着他們，但男人們毫不在意，將自己那象徵着慾望的象徵頂在她身上。", "うう、こんなことをして、ただで済むと思わないで……あぅんっ、やめっ、動かないで……っ、はぁっ、あっ": "嗚嗚，你們做了這種事，別以爲我會輕易放過你們……啊嗯，不要，不要動……哈啊，啊", "そうは言いつつ、よがってるだろ。素直になりなよ": "你嘴上這麼說，身體卻很誠實嘛。老實點吧", "誰が、よがってるもんか。よく、わかるよ。日頃、女に触れる機会もないんだろ。だからこんな、人の気持ちも考えない卑劣なやり方をするんだ……ん、んんふぅっ": "誰，誰誠實了啊。我看得出來，你們平時根本沒有機會接觸女人，所以纔會用這種，完全不顧及別人感受的卑鄙手段……嗯，嗯嗯", "ふいにリアの口から、ジプシーたちへの抗議に甘い吐息が混じる。それを男たちも聞き逃さなかった。": "莉亞對吉普賽男人們的抗議，突然混入了甜美的喘息聲。男人們也沒有漏聽這一點。", "へえ、ここがいいのか。じゃあ重点的に突いてやるよ！": "哦，這裏很舒服嗎。那我就重點進攻這裏了！", "きゃんっ、だめぇ！ そこ、突かれちゃうと、はうっ、力が抜けて……！": "咿呀，不要！那裏，被頂到的話，哈嗚，身體會沒力氣的……！", "握る手には力が入ったみたいだけどな": "你握着我的手倒是很有力氣啊", "待って、激しく動かないで……！ もう、お願い、やめてっ": "等一下，不要動得這麼激烈……！求你了，快停下", "なに言ってんだ、今からだろ。夜は長いんだぞ！": "說什麼呢，這纔剛開始呢。夜晚還長着呢！", "……ひぃぁうっ！ そんなっ、ずんずん突かないで！ あうんっ！": "……咿呀！不要，不要這麼用力地頂進來！啊嗯！", "激しい律動に、結合部からは粘ついた淫音が聞こえてくる。": "隨着激烈的律動，從結合處傳來了粘稠的淫蕩水聲。", "自分が愛液を滲ませているのだと自覚して、リアは自然と身体の奥が熱くなるのを感じた。": "莉亞意識到自己的愛液正在滲出，身體深處自然而然地變得火熱起來。", "やだ、音ぉ、立てないで！ あっ、うう、腰が勝手に動いちゃうぅ……っ、はぁっ、んっ、身体が、んっ、いうこと、きかないぃっ": "不要，不要發出聲音！啊，嗚嗚，腰自己動起來了……哈啊，嗯，身體，嗯，不聽使喚了", "自分ばっかり気持ちよくなるなよ。おててが休んでるぞ": "你可別只顧着自己爽啊。你的手可沒在動哦", "ジプシー３": "吉普賽3", "あんまり顔に近づけないで……うぅ、雄の匂いが充満して、クラクラする": "別把臉湊得這麼近……嗚嗚，雄性的氣味太濃了，我都要暈了", "雌の顔になってきたな。咥えてもいいんだぞ": "你這表情可真是雌性十足啊。含住我的也行哦", "く、咥える……っ！？ そ、そんな、ばか言うな。おまえ達みたいなゲスの粗末なモノなんか、誰が咥えるもんか……！": "含，含住……！？ 你，你們說什麼蠢話呢。誰會含住你們這種下三濫的粗鄙之物啊……！", "ま、放っといてもそのうち自分から咥えだすだろ": "算了，就算放着不管，你早晚也會自己含住的", "くそっ、やっぱり人のことなんか信じるものじゃない……あああうんっ！？": "可惡，果然人不能相信……啊啊啊嗯！？", "がくん、と馬車全体が揺れる。両脇に立っていた男たちも、バランスを崩しかけた。": "馬車突然劇烈搖晃起來。站在莉亞兩側的男人也差點失去平衡。", "しかし何より、その振動が結合部でダイレクトに響き、リアの膣道を抉る。": "然而，這股震動直接傳到了結合處，刺激着莉亞的陰道。", "あはぁぁああぁっ！？ や、なに、これぇっ！？ 奥に、ずんずんっ、きちゃうっ、あっ、あぁううぅぅんっ！": "啊哈啊啊啊啊啊！？ 咿呀，這是，什麼！？ 深處，被頂得好用力，啊，啊啊嗚嗚嗚嗚嗯！", "あっ、うあっ、こんな、不規則で激しい動きっ、初めてっ。わかん、ない。こんな風にされたことなく、てっ、どうすればいいか、わかんないよぉっ": "啊，嗚啊，這麼不規則的激烈動作，我還是第一次。我，不知道該怎麼辦。我從來沒有被這樣對待過，我不知道該怎麼辦啊", "悪路を通過しているのか、その振動は１度や２度ではなく、不規則に何度もリアの子宮口に響く。": "也許是馬車正在通過崎嶇的路面，震動不止一次兩次，而是不規則地多次衝擊着莉亞的子宮口。", "その刺激は彼女もこれまで、体感したことのないものだった。": "這種刺激，她以前從未體驗過。", "馬車、とめて！ こんなの続けられたら、わたしっ、むりだからぁっ！ あっ、あぁっ、むり、だってばぁっ、はぁっ！": "把馬車，停下！再這樣下去，我，要不行了！啊，啊啊，真的，不行了，哈啊！", "無茶言うなよ。手綱も放して馬に任せてるんだから、止まりやしないさ": "彆強人所難了。繮繩都放開了，馬是不會停下來的", "やあんっ、そんなぁっ、奥と、手前っ、どっちに来るかわかんなくて……ぇっ！ ぐりぐりされるのも、はげしかったり、よわかったり、んぁぅ、だめぇぇ": "呀啊，怎麼這樣，裏面和外面，都不知道會從哪邊來……！ 被這樣攪動，時強時弱，嗯啊，不行了", "匂いもどんどん、つよくなってきて、アソコが、きゅうってしちゃうっ。だめ、これ以上、しない、でぇ": "嗅到的氣味也越來越濃，那裏，變得好緊。不行，不要再，繼續了", "あー、こっちもそろそろだめだ。みんなで仲良くイこうぜ": "啊——我也差不多要射了。大家一起爽爽地去吧", "やだやだ、イきたくっ、あっ、ああぅっ、イきたくない、やだっ": "不要不要，我不想，啊，啊啊，不想去，不要", "ちょ、ちょっとまって、ぬいてよ、そのままイかないで、あんっ、もう、おしまい、ぬいてっ、だめだからっ": "等，等一下，拔出來，不要這樣射出來，啊嗯，已經，結束了，拔出來，不行啊", "……っくぅぅん、あああだめぇ、イく、イくぅ、イッちゃう……！ んんんぅぅぅぅ、ぁぁぁあああっ！！": "……嗚嗚，啊啊啊不行，去了，去了，要去了……！ 嗯嗯嗯嗚嗚嗚，啊啊啊啊啊啊！！", "やああああぁぁぁぁああぁぁ……っ！？": "呀啊啊啊啊啊啊啊啊啊啊啊啊……！？", "リアが絶頂に達しようというとき、男たちも一斉に射精する。": "在莉亞即將高潮的時候，男人們也一齊射精了。", "白濁が彼女の髪、顔、そして豊かな胸へと飛び散り、汚した。": "白濁液濺到了她的頭髮，臉上，以及豐滿的胸部上，弄髒了她。", "あぁうんっ、顔にこんなにたくさん、うっぷ……はあぁ、はぁ……": "啊啊嗯，臉上這麼多，嗚噗……哈啊，哈啊……", "中に出すなんて、最低だ……うう、こんなクズどもを受け入れたなんて……っ。代わりに不毛を送り込まれた方がずっとましだ……": "居然射在裏面，真是差勁……嗚嗚，居然接受了這種人渣……還不如被送進不毛之地更好……", "ふう、すっきりしたぜ。でも、まだまだ町も遠いし時間もあるな。よっと": "呼，爽了。不過，離城鎮還很遠，時間也還很充裕。嘿咻", "え……ちょ、うそ……。もうじゅうぶんでしょ……？ これからもっとどん底に突き落とされるっていうの……！？": "咦……等，騙人的吧……已經夠了吧……？難道接下來還要把我推入更深的地獄嗎……！？", "リアの悲痛な願いも虚しく、日が昇るまで男達の蹂躙は続いたのだった。": "莉亞悲痛的請求也無濟於事，男人們的蹂躪一直持續到太陽昇起。"}