{"やはり自由に動き回れるのは一番じゃな": "最好的還是能自由行動啊", "ガルダ": "迦樓羅", "だよなー。あんな狭いとこで、長い間ずっと押し込められてるとか、頭おかしくなるぜ": "是啊。在那麼狹窄的地方，長時間一直被關在裏面，腦子都要變奇怪了", "アシュラ": "阿修羅", "ティンカ、封印とかされたことないから、よくわかんないんだけどさ": "汀可沒有被封印過，所以不是很清楚", "ティンカー・ベル": "汀可貝兒", "それが普通じゃ": "這很正常", "されてる間って、意識とかあるの？ うわー、うごけなーい、みたいな": "被封印的時候，還有意識嗎？哇，動不了，之類的", "オレは全然だな。正直、時間が経ってるって実感もない。ガルダは？": "我完全沒有。說實話，也沒有時間流逝的感覺。迦樓羅呢？", "わらわも同じくじゃな。というか、身じろぎひとつできない状況で意識だけ残っておったら、正気を保てんじゃろ": "我也一樣。不如說，在完全不能動彈的情況下，只有意識殘留的話，根本無法保持正常吧", "身体がだるいっつーか、明らかになまってるんだよな。鍛え直さなきゃだぜ": "身體好累，明顯是變遲鈍了。必須重新鍛鍊", "せっかく自由になったんじゃ。満喫せねばのう": "難得自由了。必須好好享受", "っていうガルダは何やってんの": "話說迦樓羅在幹什麼", "川釣りじゃ。こうして心を穏やかにもって、釣り糸を垂らすのじゃよ": "在河邊釣魚。像這樣讓內心平靜，垂下釣線", "もったいねぇな。ほとんど動かないんじゃ、封印されてるときと変わんねーだろ": "太浪費了。基本不能動，和被封印的時候沒什麼區別吧", "いやいや、いま話したばかりじゃろ。意識がない、つまりこうして考えたりすることもできなかったわけじゃ": "不不，剛纔不是說了嗎。沒有意識，也就是說不能像這樣思考", "葉ずれの音を聞きながら心を穏やかに保つ……そうすることで見えてくるものもあるのじゃ": "聽着樹葉摩擦的聲音保持內心平靜……這樣能看見一些東西", "そういうもんかい。オレにはわかんねーな": "是這樣嗎。我不懂", "それにリューシャとは釣り友達になれたのじゃ": "而且和流夏成爲了釣魚的朋友", "なんだかんだ、封印から解放された後も交流してたんだね": "說起來，從封印中解放後也一直在交流呢", "ほれ、人間さん殿もわらわの隣に来たらどうじゃ": "來，人類君閣下也來我旁邊吧", "いいね、みんなで釣りっていうのもね": "不錯呢，大家一起釣魚", "アタリがくるまで腕立てでもするか": "在魚上鉤之前先做俯臥撐吧", "む……人間さん殿。ずいぶん心がざわついてるようじゃの。ほれ、もっと穏やかに……": "嗚……人類君閣下。內心似乎很不平靜。來，再平靜一些……", "そんなに心が乱れていては、釣れる魚も連れないのじゃ。まったく……": "心神如此不寧，魚兒也不會上鉤的。真是的……", "釣り人の多いスポットなのか、河原近くには休憩小屋があった。": "河邊附近有休息小屋，可能是釣魚的人很多吧。", "一旦、離れて冷静になろうと小屋に来たついでに、トイレも済ませようかと思ったが、股間はパンパンに膨張して放尿できる状態ではなかった。": "我來到小屋想暫時離開河邊冷靜一下，順便去上個廁所，但股間已經膨脹到無法放尿的狀態了。", "やれやれ、そんなことじゃろうと思ったのじゃ": "唉，我就知道會這樣", "ふいに背後から聞こえた声に、慌てて股間を隠す。": "背後突然傳來聲音，我慌忙遮住股間。", "こうなってしまったのも、ガルダが原因だ。隣に座って釣り糸を垂らしていても、胸の谷間に視線が吸い寄せられてしまう。": "會變成這樣，迦樓羅也是原因之一。她坐在旁邊垂釣，但我的視線卻被乳溝吸引。", "それもお見通しじゃ。ほれ、見たいなら、もっとよく見ればいいのじゃ。ほれほれ……": "這也看穿了。來，想看的話，就看得更清楚些。來來來……", "胸元を広げ、見せつけるガルダ。思わず喉を鳴らして前のめりになる。": "迦樓羅敞開胸口，向我展示。我不由得嚥了口唾沫，身體前傾。", "ボリューム感たっぷりの豊乳がこぼれそうに……いや。": "分量十足的豐乳快要溢出來了……不。", "こぼれた。": "溢出來了。", "くくっ……ずいぶん固いのじゃな……。こうして挟んでいても、存在感がしっかり伝わってくるのじゃ……ふぅっ": "咕咕……還挺硬的……就算這樣夾着，也能感受到它的存在感……呼", "谷間を見せつけるだけなのかと思いきや、ガルダは着崩して双丘を露わにし、こちらにのしかかるようにして肉棒を挟み込んだ。": "本以爲迦樓羅只是想展示乳溝，但她卻敞開了衣服露出雙峯，壓在我身上夾住了肉棒。", "おお、まだ挟んだだけだというのに、ずいぶん息が荒いようじゃな。さすがのわらわも、男のコレを持っておらぬゆえ、感覚はつかみきれんのじゃが": "哦哦，明明只是夾住而已，呼吸卻變得這麼急促。畢竟妾身沒有男人的這個，所以無法完全掌握這種感覺", "挟むだけで満足なのか？ 違うじゃろう。もっと、んっ、ふぅっ、わらわの胸を押し付けて……っ、んふぅ、はぁっ": "光是夾住就滿足了嗎？應該不是吧。再，嗯，呼，再把肉棒往妾身的胸部上壓……嗯呼，哈啊", "肉圧はものすごかった。柔らかいのに、しっかりと肉棒を包み込んでいる。": "肉壓非常驚人。明明很柔軟，卻能緊緊包裹住肉棒。", "気になって目で追っていた谷間に愚息が収まっている眺めだけで、胸が高鳴ってしまう。": "光是看到被夾在乳溝裏的肉棒，就讓人心跳加速。", "いまは心を乱しても構わんぞ。こういうのはメリハリが大事じゃ。思い切り冷静さを忘れることも、ときには必要……": "現在就算心亂了也沒關係。這種事的節奏很重要。有時候也需要徹底忘記冷靜……", "わらわとて、ん、はぁっ、人間殿のこんな立派な男根を見せられて、心を無にすることなど、できようはずもない……っ、ん、くぅっ": "妾身也是，嗯，哈啊，看到人類殿下這麼雄偉的肉棒，根本無法保持平靜……嗯，唔", "ほれ、もっとヌルヌルにしてやるのじゃ……ん、ぷは……っ": "來，讓妾身幫你弄得更滑溜吧……嗯，噗哈……", "ガルダは自らの谷間に唾液を落とす。": "迦樓羅在自己的乳溝裏滴下唾液。", "柔らかなアーチに沿って流れ落ちていった唾液が、亀頭に到達し、粘り気をもたらした。": "沿着柔軟的曲線流下的唾液到達龜頭，帶來了粘稠感。", "くくっ、わらわが垂らしてやるまでもなく、先走りで充分、濡れておったようじゃがのう？": "咕咕，就算妾身不滴下唾液，光是先走汁就已經足夠溼潤了吧？", "恥じることはない……っ、はぁっ、んっ、快楽に身を任せるのじゃ。わらわが極楽に連れて行ってやろう……はぁっ、あっ、んんっ": "不用害羞……哈啊，嗯，把身體交給快感吧。妾身會帶你去極樂世界的……哈啊，啊，嗯嗯", "ガルダのほうも、乳肉でしごきあげながらも、顔は紅潮し、どこか恍惚としているような表情だった。": "迦樓羅一邊用乳肉摩擦，一邊臉泛紅潮，表情也變得有些恍惚。", "当然、じゃっ、ん、はぁ、あぁっ、わらわの身体で人間殿がそんな切ない顔をしておるのじゃぞ……興奮するに、決まっとろうが……っ": "當然，嗯，哈啊，啊啊，看到人類殿下因爲妾身的身體露出這麼難受的表情……肯定會興奮的……", "もっと、ん、見るのじゃ……っ、わらわの胸っ。釣りの間ずっと胸ばかりちらちら見ておったのじゃからな、はぁ、んっ、存分に堪能するがいい……っ": "繼續，嗯，看吧……妾身的胸部。在釣魚的時候你一直在偷瞄妾身的胸部，哈啊，嗯，盡情享受吧……", "乳間で、肉竿はとめどなく歓喜の涙を流し続け、滑りをよくしていく。ガルダがしごくたびに、ねばついた音が響いた。": "肉棒在乳溝裏不斷流下歡喜的淚水，讓摩擦變得更加順暢。迦樓羅每次摩擦，都會發出粘稠的聲音。", "ふと見ると、ガルダは表情の変化だけではなく、下半身もくねらせ始めていた。誘われているような動きで、とても艶めかしく、竿がぴくりと震えてしまう。": "我突然注意到，迦樓羅不僅表情發生了變化，連下半身也開始扭動。她的動作像是在誘惑我，非常妖豔，讓我的肉棒不禁一顫。", "そんな反応を感じ取り、ガルダは嬉しそうに笑みを浮かべた。": "迦樓羅感受到我的反應，露出了開心的笑容。", "はぁっ、あふぅっ、また跳ねたぞ……気持ちいいのじゃな……？ ここから一気に、感じさせてやるのじゃ……っ": "哈啊，啊呼，又跳了一下……很舒服吧……？ 從現在開始，妾身要讓你一口氣高潮……", "はぁっ、しかしっ、ん、濃い……っ！ わらわの谷間から、はぁっ、あっ、オスの匂いがぷんぷんしてきて、たまらなくなるのじゃ……！": "哈啊，但是，嗯，好濃……！ 從妾身的乳溝裏，哈啊，啊，散發出雄性的氣味，讓人欲罷不能……！", "ん、ふぅっ、はぁっ、わらわも、胸っ、感じてきて……っ、はぁっ、あふぅっ、んんっ": "嗯，呼，哈啊，妾身的，胸部，也有感覺了……，哈啊，啊呼，嗯嗯", "すっかり卑猥な表情になったガルダを見つめながら、豊乳による奉仕を受け続け、もう限界が近かった。": "我注視着表情變得淫蕩的迦樓羅，一邊接受着巨乳的侍奉，已經接近極限了。", "射精衝動が、何度も予告するようにせり上がっては収まり、を繰り返しているが、次の波からは逃れられないと予感いていた。": "射精衝動反覆地像預告一樣湧起又消退，但我預感無法逃過下一波。", "よし、んっ、はぁっ、そのまま、出すのじゃっ。わらわの胸、顔にもっ、たっぷりかけてほしいのじゃ……っ！": "好，嗯，哈啊，就這樣，射出來吧。妾身的胸部，臉上，也想沾滿精液……！", "ああっ、んっ、はぁっ、んっ、あ、んんんんぅぅうううぅぅ――っ！！": "啊啊，嗯，哈啊，嗯，啊，嗯嗯嗯嗯嗚嗚嗚嗚嗚嗚嗚——！！", "解き放った白濁が、ガルダの希望どおりに彼女の顔や胸元に盛大に飛び散った。ガルダは満足そうな笑みを浮かべ、口元の白濁を舐めとる。": "釋放出的白濁液，按照迦樓羅的希望在她的臉上和胸口上大量飛濺。迦樓羅露出滿足的笑容，舔掉嘴角的白濁液。", "ん、ふうううぅぅ……たくさん出たのじゃ。これだけ出せば心も落ち着くじゃろう……": "嗯，呼嗚嗚嗚嗚嗚……射了好多。射了這麼多應該能平靜下來了吧……", "っと、このまま、こんな顔をして同時に戻ったのでは、アシュラたちにバレかねんな。人間殿は、先に戻っておくのじゃ": "咦，如果就這樣，帶着這副表情同時回去的話，可能會被阿修羅他們發現。人類殿下，你先回去吧", "それもそうか、と腰を上げようとするが、その前にとガルダに押さえつけられる。": "說的也是，我正準備起身，但迦樓羅卻搶先一步按住了我。", "ずじゅるるるるるっ、じゅずっ、じゅっ、じゅちゅっ……！": "吸溜溜溜溜溜溜，啾，啾，啾……！", "いきなり肉竿をくわえこんだかと思うと、激しく吸い付いた。": "她突然含住肉棒，然後激烈地吮吸起來。", "精管に残っていた精液さえも吸い取られ、すっかり煩悩から解放されたような気分になる。": "就連殘留在精管裏的精液也被吸了出來，我感覺煩惱已經完全得到了解脫。", "これでよし、と。どうじゃ、人間殿。満足したか。また、挟んでやるのじゃ": "這樣就行了。怎麼樣，人類殿下。滿足了嗎。我再給你夾一次", "それにしても……わらわもすっかり興奮してしまったのじゃ。ほれ、こんなに……": "不過話說回來……我也完全興奮起來了。你看，都溼成這樣了……", "ふいにガルダが下半身の服をまくり、下着を見せつける。濡れて染みを作ったそれは肌に張り付き、秘所の形もくっきりと浮かんでいて……。": "迦樓羅突然掀起下半身的衣服，讓我看她的內褲。溼透的內褲緊貼着肌膚，清楚地勾勒出私處的形狀……", "結局、解放されたはずの煩悩は再び舞い戻り、釣りに戻った後も濡れた下着のことで頭がいっぱいになってしまうのだった。": "結果，本應得到解脫的煩惱再次復甦，即使回到釣魚後，我的腦海裏也一直想着溼透的內褲。"}