{"都会はやっぱり違うな。トレーニング器具とか、すげー揃ってんのな": "城市果然不一樣啊。訓練器材之類的，一應俱全", "アシュラ": "阿修羅", "もう……。可愛い服とかいっぱい売ってるのに、そっちのけでそれ？ アシュラらしいけど": "真是的……明明有那麼多可愛的衣服，你卻只關心那些？雖然很像阿修羅的作風", "ナーガ": "那伽", "なに言ってんだ。こういうの使えば、半分の時間で同じだけ鍛えられるんだぜ": "你在說什麼啊。只要用這些，就能用一半的時間達到同樣的鍛鍊效果了", "へー、わりと意外かも。とにかくたくさん鍛えて、根性でやりきる！ みたいな感じかと思ったら、そういう効率とか気にするんだ": "哦，有點意外。我還以爲你就是那種“總之就是多練，靠毅力堅持到底！”的人，沒想到你也會在意效率啊", "ティンカー・ベル": "汀可貝兒", "そりゃそうだろ。それこそ鍛えるのが趣味だっていうんなら、無限にやっててもいいだろうけどさ": "當然了。如果鍛鍊本身就是我的興趣，那我倒是可以無限地練下去", "って言いながら、空いた時間は別のトレーニングするくせに": "你嘴上這麼說，可有空的時候還是會做別的訓練", "効率っていうんなら、人間さんからエルマイト分けてもらうのが良さそうだけどね": "要說效率的話，從人類君那裏分到聖之力應該會更好吧", "人間さんから？ どうやってやるんだよ": "從人類君那裏？要怎麼做啊", "あ、えっと、なんでもない！ それよりさ、アシュラは八武神として魔獣と戦う前はさ、何してたの？": "啊，呃，沒什麼！話說回來，阿修羅作爲八武神，在和魔獸戰鬥之前都在做什麼呢？", "星の魔獣が現れる前から、ずっと武術やってたわよね": "在星之魔獸出現之前，你就在練武術了對吧", "その頃から魔物が村を襲ったりとかは、普通にあったからな": "因爲從那個時候開始，魔物襲擊村莊就是家常便飯了", "でも鍛えるのは趣味じゃないのよね？": "但鍛鍊不是你的興趣吧？", "目的のための手段だっつーの。まあ、そうやって日頃から鍛えてた姿勢とかも含めて、部族の代表に選ばれたんだろうけどな": "那只是達成目的的手段。不過，我之所以能被選爲部族代表，也是因爲我平時就有在鍛鍊吧", "あ、そっか。８人みんな違う部族の出身なんだっけ？": "啊，對了。你們八個人都是不同部族出身的吧？", "ええ。８つの部族それぞれから代表を出すことになったのよ。選ぶ基準はそれぞれだったと思うけど": "是的。我們是從八個部族中各選出一名代表的。雖然選拔標準各不相同", "そもそも立候補したのも数人だったしな": "說到底，候選人也只有幾個人而已", "立候補したんだ！？": "原來是候選人啊！？", "自分の実力がどこまで通用するか、そういう腕試しみたいな気持ちもあったしな": "我也想試試自己的實力到底能到什麼程度", "でも、八武衆……いまは八武神っつーのか？ みんなと会って、強さも色々あるんだって実感したんだよな": "但是，八武衆……現在是叫八武神吧？和大家見面之後，我深刻地體會到，強也有各種各樣的強", "オレはガンダみたいに戦略も立てられない。ガルダみたいに術も知らないし、マホみたいな天才でもない。でも、できないもんを嘆いてもしょうがねーだろ": "我不像迦樓羅那樣會制定戰略。也不像那伽那樣會使用法術，更不像真帆那樣是天才。但是，爲做不到的事情而嘆息也無濟於事", "だから優秀な駒として活躍すりゃいいかなって": "所以，我只要作爲優秀的棋子活躍就行了", "アナタの強みは、そういう潔さかもしれないわね": "你的強大之處，或許就是這份乾脆吧", "どれくらい時間が経っただろうか。": "到底過了多久呢。", "はぁ……っ、はぁ、んん……っ、すげーな、人間。もう５～６回はしてんのに、まだこんなに出るのかよ……はぁ、あぁ……": "哈啊……哈啊，嗯嗯……人類，真厲害啊。都做了5～6次了，還能射這麼多……哈啊，啊啊……", "トレーニングに付き合ってほしいと呼び出されたのが昼過ぎだったはずだが、既に窓からはオレンジ色の西日が町を染めていた。": "我應該是中午過後被叫出來陪他訓練的，但窗外的夕陽已經染紅了整個小鎮。", "エルマイトが、すげぇ勢いでオレの身体に入ってきてんのがわかる……確かに、これが効率でいったら、最強かもな……": "我能感覺到聖之力以驚人的勢頭進入我的身體……確實，如果以效率來說，這可能是最強的……", "なあ、まだできるだろ？ オレは、もっともっと欲しいんだ": "你還能做吧？我還想要更多", "興奮で紅潮した顔をこちらに向け、笑みを見せるアシュラ。思わず、心臓がどきりと脈を打った。": "阿修羅將因興奮而泛紅的臉轉向我，露出了笑容。我的心臟不由得跳了一下。", "それとも、もう終わりなのか？ さすがにこんなに連続でしたら、それも当然か……んぁ、あぁっ！？": "還是說，已經結束了？畢竟都連續做了這麼多次，這也是理所當然的……嗯啊，啊啊！？", "最後まで言い終わらないうちに、律動を開始する。エルマイト量が取り柄で、この世界に来ている以上、ここで引くわけにはいかない。": "我還沒說完，就開始了律動。既然我來到這個世界是爲了聖之力，就不能在這裏退縮。", "それに……普段からストイックすぎて目立たないが、アシュラは可愛い。こんなに顔が整って、スタイルもいい女の子にもっととせがまれて、興奮しない男がいるだろうか。": "而且……雖然阿修羅平時過於禁慾而不起眼，但他很可愛。有這麼漂亮，身材又好的女孩子要求更多，有男人不會興奮嗎？", "はぁっ、あっ、まだまだいけるんだな……っ、んっ、あぁっ、もっと、オレを汁まみれに、してくれよ……っ、んっ、はぁっ": "哈啊，啊，還能繼續啊……嗯，啊啊，再讓我，沾滿更多你的汁液吧……嗯，哈啊", "１回ヤるごとに、んっ、エルマイトが注ぎ込まれる感じが、どんどんクセになっててっ、はぁっ、オレもう、止まんないんだよっ、はぁっ": "每做一次，嗯，被注入聖之力的感覺，就越來越上癮，哈啊，我已經，停不下來了，哈啊", "夢中で突き上げる膣奥は、アシュラの愛液と自身の精液が混ざり合っていて、すっかりぬかるんでいた。ねっとりと包み込む感触に、肉竿が悦びに震える。": "我忘我地頂入小穴深處，阿修羅的愛液和我的精液混合在一起，變得十分溼滑。肉棒在粘稠的包裹感中，因愉悅而顫抖。", "それにさ、んっ、人間にこうやってされてんのも、なんか、これもクセになってんだよ……っ、はぁっ、あっ、んんっ": "而且，嗯，被人類這樣對待，也感覺，上癮了……哈啊，啊，嗯嗯", "このオレがさ、ときどき……んっ、『あんっ』なんて可愛い声、出しちゃうとか、そんなの初めてで……はぁっ、んっ、んんっ": "我，有時候……嗯，會發出『啊嗯』的可愛聲音，這還是第一次……哈啊，嗯，嗯嗯", "ていうか、はぁっ、考えたら、こういうこと、勝負でばっかりしてたから……お前みたいに、優しくしてくる相手も……初めて、だしな……": "話說，哈啊，仔細想想，這種事，我只在戰鬥中做過……像你這樣，溫柔對待我的人……也是第一次……", "それなら、この快楽をしっかり身体に刻みつけてやりたい。そんな思いで、更に激しく腰を打ち付ける。": "既然如此，我想把這份快樂深深地刻在她的身體裏。我懷着這樣的想法，更加激烈地抽插着。", "はぁっ、あっ、んんっ、それ、やばい……っ！ あっ、んんっ、はぁっ": "哈啊，啊，嗯嗯，這樣，好爽……！ 啊，嗯嗯，哈啊", "もう、頭がぼーっとしてきてっ、はぁっ、あんっ、んっ、なんにも、考えらんなくなる……っ、あ、あぁうっ": "已經，腦袋一片空白了，哈啊，啊嗯，嗯，什麼都，無法思考了……啊，啊啊嗚", "蕩けた顔を見せながら喘ぐアシュラの姿からは、普段の凛々しさの欠片も見当たらなかった。": "從阿修羅露出淫蕩表情嬌喘的樣子來看，完全看不到平時的威風凜凜。", "それが、自分だけが見られる乱れた姿なのだと思うと、身体の芯が熱くなる。": "一想到這是隻有自己才能看到的淫亂姿態，身體的深處就變得滾燙。", "はぁっ、あっ、んぁっ、もっとしてっ！ 奥まで、ずんずん突かれんの、すげーイイからっ、ああっ、ん、はぁんっ！": "哈啊，啊，嗯啊，再激烈點！ 深處，被這樣頂着，好爽，啊啊，嗯，哈啊嗯！", "こんなふうにハマりまくってんの、んんっ、やべーかなって思ったりもするけど、でもっ、あっ、あんっ": "這樣沉迷於快感，嗯嗯，雖然覺得有點糟糕，但是，啊，啊嗯", "しょーがねぇよな……？ これも、強くなるため、だし……っ、はぁっ、あんっ、んっ、トレーニング、みてーなもんだよ、な……？": "沒辦法啊……？ 這也是，爲了變強，啊，哈啊，啊嗯，嗯，就像，訓練一樣，對吧……？", "明らかに今のアシュラは快楽に溺れている。そのことに本人も背徳感があるようだ。もちろん、それを払拭しようと彼女の言葉に追随する。": "現在的阿修羅明顯是沉溺於快樂之中。她本人似乎也對此有背德感。當然，爲了消除這種感覺，我附和着她的話。", "そうだよな、んっ、これ、必要なこと、だからぁ……っ、はぁっ、あっ、あんっ、何回したって、んっ、問題ない、よなぁ……っ": "是啊，嗯，這是，必要的，啊……哈啊，啊，啊嗯，不管做多少次，嗯，都沒有，問題的……", "はぁっ、あっ、何回もしてんのに、んぁっ、まだ足りないんだよ……っ、はぁっ、もっとしたいって、思って、止まんなくて……": "哈啊，啊，明明已經做了好幾次了，嗯啊，還是不夠……，哈啊，還想，更多，停不下來……", "それも、強くなりたいから、だよなっ。だから、変態なんかじゃ、ない、よなっ、はぁっ、あぁうっ": "這也是，爲了變強，對吧。所以，不是，變態，對吧，哈啊，啊啊嗚", "壁面にアシュラを押し付けるようにしながら、更に深く膣奥を抉ると、もうアシュラはそんなことを気にする余裕もなくなっていく。": "我一邊把阿修羅壓在牆上，一邊更加深入地挖掘着陰道深處，阿修羅已經沒有餘力去在意這些了。", "ああああぁあぁぁっ、いいっ、それっ、はぁっ、あんっ！ 当たってるっ、んっ、おくの、イイとこっ、あたってるぅ……っ！": "啊啊啊啊啊啊啊啊，好爽，那個，哈啊，啊嗯！ 撞到了，嗯，深處的，舒服的地方，撞到了……！", "はぁっ、もっと、してっ、あああぁぁっ、はぁっ、やめられ、ないのっ、んっ、あっ、あぁんっ！": "哈啊，再，用力點，啊啊啊啊啊，哈啊，停不下來，嗯，啊，啊啊嗯！", "オレんナカっ、ぐちゅぐちゅに、かきまわしてくれっ、あんっ、んっ、はぁんっ！": "把我的裏面，攪得亂七八糟的，啊嗯，嗯，哈啊嗯！", "互いの粘膜と体液をかき混ぜていくうちに、この日何度目かの射精衝動が湧き上がってくる。一気に駆け上がろうと律動を加速すると、アシュラもがくがくと口元から唾液を垂らしながら、応えてくれた。": "在互相混合着粘膜和體液的過程中，今天不知道第幾次的射精衝動湧了上來。我一口氣加速了律動，阿修羅也一邊從嘴角流着口水，一邊回應着我。", "んんぁっ、あ゛ぁっ、あっ、はげしっ、んっ、んぉっ、おっ、んぅっ！": "嗯嗯啊，啊啊，啊，好激烈，嗯，嗯哦，哦，嗯嗚！", "ああ゛っ、イグっ、イッちまうっ、んっくうううぅぅっ、イッグぅううぅうぅぅぅ――っ！！": "啊啊，去了，要去了，嗯咕嗚嗚嗚嗚嗚，去了嗚嗚嗚嗚嗚嗚嗚嗚——！！", "またしても膣内で発射すると、アシュラは小さく身体を痙攣させながら、それを受け止めた。": "再次在陰道內射精後，阿修羅一邊微微地痙攣着身體，一邊接受着精液。", "あ……あぁ……また、いっぱい出されてる……♪ 出されるのも、すげー、イイんだよな……": "啊……啊啊……又，射了好多……♪ 被射到，也好，舒服啊……", "ぼんやりした様子で、溢れた精液が垂れる結合部をじっと見つめる。": "阿修羅呆呆地盯着溢出的精液滴落的結合部。", "はぁっ、ん、はぁ……もうオレ、人間とのクロスにハマりすぎて、中毒みたいになってんだけど……": "哈啊，嗯，哈啊……我已經，太沉迷於和人類的交錯，變得像中毒一樣了……", "その言葉を裏付けるように、アシュラはくいっとこちらの袖を引いた。そんな甘えるような仕草をするとは予想外で、思わず――": "像是要證明這句話一樣，阿修羅拉了拉我的袖子。沒想到她會做出這種撒嬌的動作，我不由得——", "へへっ、もう１回、できそうだな……？": "嘿嘿，好像還能，再來一次呢……？", "この後も、何度も彼女に付き合った。場所を変え、体勢を変え……。": "之後，我也陪她做了好幾次。改變地點，改變姿勢……。", "その後も定期的にトレーニングすることになったのだった。": "之後，我們定期地進行訓練。"}