{"今日は本当にありがとうございます。パーティーの前に、大掃除を手伝っていただけるなんて": "今天真的非常感謝。沒想到在派對開始前，你們就來幫忙大掃除了", "シーザー": "凱撒", "いえいえ。招待していただいたお礼ですよ": "不不。這是對你的邀請表示感謝", "シルフィード": "西爾芙", "人間さん。その瓶、なに？ すごくギラギラしてる": "人間君。那個瓶子是什麼？閃閃發光的", "クレア": "克蕾婭", "あっ。その香水、まだあったんですね……": "啊。那個香水，原來還有啊……", "もしかして、シーザー・ケミカルの製品ですか？": "難道說，這是凱撒化學的製品嗎？", "はい。創業間もないころに作ったものです。今はもう製造終了してますけど": "是的。這是剛創業時製作的。現在已經停止生產了", "経営難の時期に、起死回生を図って他社と共同開発したんです。おかげで、首の皮一枚つながりましたが……": "在經營困難的時候，爲了起死回生，我和其他公司共同開發了這個。多虧了這個，公司才勉強保住了……", "くんくん……いいにおい": "嗅嗅……好香的味道", "おお。これをつけたら、どんなおじさまもイチコロですね。こんな傑作がどうして製造終了に？": "哦哦。只要噴上這個，不管是什麼樣的大叔都會被秒殺吧。這麼好的東西爲什麼停止生產了？", "それが、その香水にはあまりいい思い出がなくて……。販路を広げる際に、ヴィレッジ商会が主軸の流通だったんですが、その……": "因爲，我對這個香水沒有什麼好的回憶……。在擴大銷售途徑的時候，以維萊爾商會爲主軸流通，但是……", "ヴィレッジ商会……。もしかして、社長にいろいろ無理を言われたとか？": "維萊爾商會……難道說，社長對你提出了很多不合理的要求嗎？", "……まあ、そんなところです": "……嗯，差不多就是這樣", "この反応……あの噂は本当だったようですね": "這個反應……那個傳聞是真的呢", "数年前に脱税で逮捕されたヴィレッジ商会の悪徳社長……裏でセクハラやパワハラなど、やりたい放題だったとか……。その毒牙に、シーザーさんもかかっていたのでしょう……": "幾年前因爲逃稅而被逮捕的維萊爾商會的惡德社長……在背後性騷擾和職權騷擾等，爲所欲爲……凱撒先生也受到了他的毒牙的侵害吧……", "そっか……。とってもつらいことがあったんだね": "是嗎……。你經歷了非常痛苦的事情呢", "じゃあこれ、もう捨てちゃおう": "那這個，就扔了吧", "えっ、クレアさん！？": "哎，克蕾婭小姐！？", "そんな、なにも処分しなくても……": "怎麼這樣，也不用處理掉吧……", "だってシーザー、これ見たらまた思い出しちゃうでしょ？": "因爲凱撒，看到這個又會想起那些事情吧？", "みんなでおいしいご飯を食べて、楽しい思い出を作って……いやな思い出なんか、ぜんぶ上書きしちゃおう": "大家一起喫好喫的飯，創造快樂的回憶……把那些不好的回憶全部覆蓋掉吧", "だって今日は、年に一度のクリスマスなんだから": "因爲今天是一年一度的聖誕節", "クレアさん……そうですね、あなたの言う通りです": "克蕾婭小姐……是啊，你說的沒錯", "さあ！ 早く掃除を終わらせて、パーティーとディナーの準備をしましょう！": "來吧！快點打掃完，準備派對和晚餐吧！", "そうだね。私もおなかすいてきちゃった": "是啊。我也肚子餓了", "クレアさん……。お昼ごはん、さっき食べたばかりでは……？": "克蕾婭小姐……。午飯，不是剛剛纔喫過嗎……？", "シーザーがヴィレッジ商会の社長から受けた屈辱。": "凱撒從維萊爾商會的社長那裏受到的屈辱。", "その過去は、長い間彼女を縛り続けていた。": "那個過去，長時間束縛着她。", "事件は、シーザー・ケミカル創業間もない頃にさかのぼる……。": "事件，要追溯到凱撒化學公司剛創立不久的時候……。", "本日は商談の機会を設けていただき、誠にありがとうございました。わが社はまだ創業したての零細企業だというのに……": "今天非常感謝您給我安排了商談的機會。我們公司明明是剛剛創立的小型企業……", "いやいや。君のような向上心のある経営者は、どうしても放っておけなくてね": "不不。像你這樣有上進心的經營者，我無論如何都不能放着不管", "社長": "社長", "ただし、商談にはちょっと条件があってね……": "但是，商談有點條件……", "条件？ それは……ひゃあっ！？な、なにするんですか！？": "條件？那是……呀啊！？你，你在做什麼啊！？", "社長は突然、シーザーの尻を撫で回しはじめた。": "社長突然開始來回撫摸凱撒的屁股。", "まさか、身体と引き換えに……？いっ、いやですっ！ そんなっ……！": "難道，要用身體來交換……？不，不要！怎麼可以……！", "なら、今回の商談は白紙に戻そう。会社再建のチャンスを、自ら潰すことになるがね": "那麼，這次的商談就作廢吧。重建公司的機會，就由你自己親手毀掉吧", "……っ！ わかり、ました……。これも、会社のためなら……": "……！我，我知道了……。如果，是爲了公司的話……", "（ここで引き返したら、シーザー・ケミカルは終わりです。それに比べたら、わたしの身体なんて……）": "（如果在這裏退縮的話，凱撒化學公司就完了。相比之下，我的身體……）", "結構結構、素直が一番だよ。それじゃ……": "好好，誠實是最重要的。那麼……", "そうして社長は、シーザーを壁に押し付け……。": "然後社長，把凱撒壓在牆上……。", "ひぐううっ……！ くううっ、ああっ……！いた、いっ……！ あぁぁ……！": "咿嗚嗚……！嗚嗚，啊啊……！好，痛……！啊啊啊……！", "いい締まりだ。やっぱり若い子のアソコは格別だよ": "緊緻度不錯。果然年輕女孩的那裏就是不一樣", "ううっ……そんなことっ、言わないでくださいっ……！ かはあっ！ あああ……！": "嗚嗚……請不要，說那種話……！哈啊！啊啊啊……！", "シーザーは犯されながらも、鋭い目つきで社長をにらみつける。": "凱撒一邊被侵犯，一邊用銳利的目光瞪着社長。", "しかしそんな態度は、彼に対しては逆効果だった。": "但是那樣的態度，對他來說是反效果。", "ほう。会社を背負ってるだけあって、肝が据わってるねぇ": "哦。不愧是揹負着公司的重任，膽子真大啊", "そんな子を屈服させるのが、私の楽しみでもあるんだがね": "讓那樣的女孩屈服，也是我的樂趣之一", "ひっ！ な、なにを……ひぐううっ！": "咿！你，你要……咿嗚嗚！", "かはっ……！ あああっ……！そんなっ……乱暴に、突いたらっ……！ はあぁっ！": "咳哈……！ 啊啊啊……！那樣……粗暴地，頂的話……！ 哈啊啊！", "容赦なく、太すぎる男根を打ちつける社長。": "社長毫不留情地用粗大的肉棒撞擊着凱撒。", "一突きするたびに、シーザーの細い腰に暴力的なまでの衝撃が加わる。": "每頂一下，凱撒纖細的腰都會受到暴力般的衝擊。", "くううっ……！ あなたは、最低ですっ……！人の弱みにつけ込んで、好き勝手して……ううっ、あああっ……！": "咕嗚嗚……！ 你，太差勁了……！利用別人的弱點，爲所欲爲……嗚嗚，啊啊啊……！", "なに。人心を掌握し、支配する。人の上に立つ者なら、誰もがやっていることだよ。君だってそうだ": "什麼。掌握人心，支配人心。這是立於人上的人，誰都會做的事。你也是這樣", "なっ、なにを言って……？ ふああっ……！": "你，你在說什麼……？ 呼啊啊……！", "SPQ時代の評判は聞いているよ。『ワンマン社長』、『独裁者』……。君も他人のことは言えないね": "我聽說了SPQ時代的評價。『獨裁者』，『獨裁者』……。你也沒資格說別人", "ああっ……！ ち、違いますっ！ わたしは、あなたのような人とは……！ あああっ！": "啊啊……！ 不，不是的！ 我，和你這樣的人……！ 啊啊啊！", "言葉責めとともに、肉棒を使った責めもまた激しさを増していく。": "隨着語言的責備，肉棒的責備也變得更加激烈。", "（ま、またっ、激しくなって……！これ以上されたら、わたしっ……！ くうっ、んうぅっ……！）": "（又，又，變激烈了……！再這樣下去，我……！ 咕嗚，嗯嗚嗚……！）", "もうっ……もう、やめてくださいっ……！これ以上は、からだが、こわれてっ……！ あああっ……！": "已經……已經，住手吧……！再這樣下去，身體，會壞掉的……！ 啊啊啊……！", "我慢しなさい。若いときの苦労は買ってでもするものだよ": "忍耐一下。年輕時的辛苦是必須的", "私も一介の村人からここまでのし上がってきたんだ。そのときの苦労は、こんなものじゃなかったぞ？": "我也是從一介村民爬到現在的地位。那時候的辛苦，可不是這種程度的哦？", "ううっ！ そんなっ、ひどいっ……！くふうっ、ひいっ……！ ひうぅぅぅっ……！": "嗚嗚！怎麼這樣，好過分……！嗚呼，噫噫……！噫嗚嗚嗚嗚……！", "苦痛に耐え、必死で声を押し殺そうとするシーザー。": "凱撒忍受着痛苦，拼命地想要壓住聲音。", "しかし社長は容赦なく抽送を続行する。": "但是社長毫不留情地繼續抽送。", "や、ああっ、んああぁぁぁっ！！ もうっ、やめてぇぇっ！！ くうっ、くるしっ……いっ……やあぁぁぁっ！！": "不，啊啊，嗯啊啊啊啊啊！！已經，住手了！！嗚嗚，好痛苦……不……呀啊啊啊啊！！", "（うっ、ううっ……！！ 奥の奥まで、乱暴にえぐられて……。このままじゃ、あそこ、破れてっ……あああぁっ！！）": "（嗚，嗚嗚……！！最裏面的地方，被粗暴地挖着……。這樣下去的話，那裏，會破掉的……啊啊啊啊！！）", "ふうう……。では、そろそろ出させてもらおうか": "呼嗚嗚……。那麼，差不多該射了", "やぁ、あぁ、あ、あぁぁっ……！？い、いま、なんて……？ ひゃああぁぁっ！": "不，啊啊，啊，啊啊啊……！？剛，剛纔，說什麼……？ 呸啊啊啊啊！", "だ、出すって、そんな……！やめてください……！ それだけは、どうかっ……！": "說，說要射，那種……！請住手……！只有那個，千萬不要……！", "やあぁぁっ！ ダ、ダメですっ！ そんなことしたら、妊娠して……！": "不啊啊啊！不，不行！要是那樣的話，會懷孕的……！", "や、やめ、あ、あうっ、んぅっ、あああぁぁぁうううぅぅ……っ！！": "不，不要，啊，啊嗚，嗯嗚，啊啊啊啊啊啊嗚嗚嗚嗚嗚……！！", "ひっ、ひぐうううっ……！ ひああぁぁぁぁっ！": "噫，噫咕嗚嗚嗚……！ 噫啊啊啊啊啊啊！", "ふう……。おめでとう。商談は成立だよ": "呼嗚……。恭喜。商談成立了哦", "（ああ……出されて、しまいました……。こんな人の種を、わたしのなかに……ううっ……）": "（啊啊……被射了……。把這種人的種子，射到我的裏面……嗚嗚……）", "未曾有の苦痛と恥辱に襲われ、絶望に打ちひしがれるシーザー。": "凱撒被前所未有的痛苦和恥辱襲擊，被絕望擊垮。", "乱暴に貫かれた秘部は、いまにも出血しそうなほど痛々しく真っ赤に腫れていた。": "被粗暴地貫穿的祕部，現在也痛得發紅腫脹，好像要出血一樣。", "はぁ、はぁ……こんなことを繰り返して、隠し通せるとお思いですか……？ うぅっ……": "哈啊，哈啊……重複這種事，你認爲能一直隱瞞下去嗎……？ 嗚嗚……", "もちろん。もしこの一件がばれても、適当な部下に罪をなすりつければいい": "當然。如果這件事暴露了，把罪名推給合適的部下就行了", "この会社は、ほとんど私一人が動かしているようなものさ。下っ端ひとり欠けたくらいで、痛くもかゆくもない": "這個公司，幾乎是我一個人在運作。就算少了一個底層員工，也不痛不癢", "（くっ……ひどい。社員を、人をなんだと思っているの……？）": "（嗚……好過分。把員工，把人當成什麼了……？）", "（わたしは、こんな社長には絶対になりません。他人を踏みにじって、食い物にするような人には……）": "（我，絕對不會成爲這樣的社長。不會成爲踐踏他人，把他人當成食物的人……）", "SPQ時代のみならずシーザー・ケミカル創業当時も、シーザーはどこかワンマン気質だった。自分ですべてこなそうと……。": "不僅是SPQ時代，凱撒化學創業時，凱撒也有點獨裁的氣質。想要自己完成所有的事……。", "だが、この日を境に、シーザーは仕事を誰かに預ける、任せる、という姿勢を意識し、社員とともに歩むことを決意したのだった……。": "但是，從這一天開始，凱撒意識到把工作交給別人，交給別人，決定和員工一起走下去……。"}