{"巨大組織に産み落とされた５機のロボットが合体し、やがて自らの意志を持つ――この物語は、そんなAI制御ロボット・オルディンがオトギノクニの平和を守りぬくために戦う、活動の記録である！": "由巨大組織所製造的5臺機器人合體，最終擁有了自己的意志——這個故事，就是AI控制的機器人歐魯丁爲了守護童話之國的和平而戰鬥的活動記錄！", "オルディン": "歐魯丁", "機神撃滅！ オルディンロボ": "機神擊滅！歐魯丁機器人", "第１話 クリスマスを守り抜け": "第1話 守護聖誕節", "クレア": "克蕾雅", "エネルギー充填中、現在35％……": "能量填充中，現在35%……", "わ、ほんとにクリスマスっぽくなってる": "哇，真的變得很有聖誕節的氣氛了", "こんにちは、マスター。こんにちは、クレア。私は、トレローニー技師によってクリスマス仕様へと換装されました": "主人，您好。克蕾雅，您好。我被託雷羅尼技師換裝成了聖誕節樣式", "かっこいいね": "好帥啊", "それは好印象を与えるということですね。私はクリスマス商戦に備え、アリババ商会の広告塔になりますので、好印象は重要な指標です": "這是您對我抱有好印象的意思吧。我爲了應對聖誕節商戰，成爲了阿里巴巴商會的廣告塔，所以好印象是重要的指標", "広告塔って何するの？": "廣告塔要做什麼呢？", "広場に立って目立つのが仕事です。ときどき耳寄りな商品情報を、社会的に許容する音量で再生します": "工作是站在廣場上吸引目光。偶爾會用社會上允許的音量播放一些商品情報", "広告塔で得た収益はラウラ団長に提供し、オルディン連合復活のために役立ててもらうことになっています": "廣告塔獲得的收益會提供給勞拉團長，用於歐魯丁聯合的復活", "そっか……オルディンロボも考えてるんだね": "這樣啊……歐魯丁機器人也在考慮着呢", "きゃあああああっ！？": "呀啊啊啊啊啊！？", "住民": "居民", "悲鳴だ": "是慘叫", "これは緊急事態です。マスター、出撃準備を": "這是緊急情況。主人，準備出擊", "はっはっはっ！ 愚民どもがクリスマスだなんだと浮かれている今こそ、オトギノクニ征服計画を実行に移すとき！ 覚悟しろ！": "哈哈哈！愚民們因爲聖誕節而興奮的現在，正是實行童話之國征服計劃的時候！覺悟吧！", "住民?": "居民?", "敵性勢力を確認。データベースと照合します": "確認敵性勢力。與數據庫進行比對", "あのひと、なんか見たことあるかも": "我好像見過那個人", "エロ６９星雲より襲来した宇宙怪人、ウェット・マフィンです。マスター、オルディンビームの発射ボタンを": "他是來自色情69星雲的宇宙怪人，溼瑪芬。主人，請按下歐魯丁光束的發射按鈕", "させるか！": "休想得逞！", "ウェット・マフィン": "溼瑪芬", "オルディンはそのまま転倒する。手元の制御レバーを操作するが、ギシギシと機体が軋むばかりで動く気配がない。": "歐魯丁就這樣摔倒了。雖然他操作着手邊的控制桿，但機體只是嘎吱作響，沒有要動起來的跡象。", "かかったな！ 私の身体には予め粘着性の液体を塗りつけておいたのだ。これで身動きとれないだろう。終わりだ、オルディン！": "上當了吧！我的身體事先塗上了粘性液體。這樣你就動不了了吧。結束了，歐魯丁！", "危険レベル５を感知。コクピット、強制射出します": "感應到危險等級5。駕駛艙，強制彈射", "何をやってる、オルディン。パイロットを吐き出したら、いよいよ身動きできなくなる。オルディンを捨てて自分だけ助かるつもりはない。": "你在做什麼，歐魯丁。把駕駛員彈射出去的話，就真的動不了了。我不打算拋棄歐魯丁，只讓自己得救。", "わかってください、マスター。あなたはオトギノクニの希望。ここで失うわけにはいきません": "請明白，主人。您是童話之國的希望。不能在這裏失去您", "安心してください。私は連合の資産、むやみに減損させはしません。バイブレーション・モードに移行、拘束から脱出を試みます": "請放心。我是聯盟的資產，不會隨意減少。切換到震動模式，嘗試脫離束縛", "見くびるな、絶対にあきらめない。自分も共に戦う。": "別小看我，我絕對不會放棄。我也會和你一起戰鬥。", "そう言いかけたが……。": "雖然想這麼說……", "オルディンソード、フォルムチェンジ！ ディルドソードにメタモルフォーゼ！！": "歐魯丁劍，變形！化身爲假陽具劍！！", "操縦席はそのまま機体外に射出されてしまう。ものすごい風圧を受け、外の空気が肺に満ちたと思った瞬間――": "駕駛艙就這樣被射出了機體。承受着巨大的風壓，當肺部充滿了外面的空氣的瞬間——", "なっ、何をするつもり！？": "你，你打算做什麼！？", "オルディンが手にしていた剣は腕部分と同化し、男性器を模した形状に変化していた。そしてオルディンの腹部に固定され、怪人を迎え撃とうとしている。これがディルド・ソードだ。": "歐魯丁手中的劍與手臂部分同化，變成了模擬男性生殖器的形狀。然後固定在歐魯丁的腹部，準備迎擊怪人。這就是假陽具劍。", "問題は、何故かソードに自分の身体が固定されていることだ。何がどうなったのか。身を捩るが改善される気配がない。": "問題是，爲什麼我的身體被固定在劍上。到底發生了什麼。我扭動着身體，但情況並沒有改善。", "バイブレーションモード出力上昇、敵性勢力の陰核部分との摩擦係数を上昇させます。これにより高濃度エルマイトを生成": "震動模式輸出上升，與敵方勢力的陰蒂部分的摩擦係數上升。從而產生高濃度的聖之力", "な、なんですってっ、あっ、あぁっ！？ で、でも、以前までのワタシではないわ……こ、この程度の刺激で、屈するものか……っ": "你，你說什麼，啊，啊啊！？ 但，但是，我已經不是以前的我了……這，這種程度的刺激，我是不會屈服的……", "以前の戦いで受けた攻撃パターンは、毎日のようにワタシの身体に刻みつけてきたわ。もう、この程度の刺激には慣れている……っ": "在之前的戰鬥中受到的攻擊模式，每天都在我的身體上刻下痕跡。我已經習慣了這種程度的刺激……", "敵性勢力のエルマイト上昇値を計測、現在６０％。敵性勢力の弱体化達成に到達していません": "計測敵方勢力的聖之力上升值，現在60%。尚未達到敵方勢力的弱化目標", "要因分析開始。敵性勢力の自慰行為の反復、および充電不足によるバイブレーション・モードの出力不足": "開始分析原因。敵方勢力反覆的自慰行爲，以及充電不足導致震動模式輸出不足", "オルディンも、ウェット・マフィンも、自分の存在に気付かないまま戦い続けている。": "歐魯丁和溼瑪芬都沒有注意到我的存在，繼續戰鬥着。", "こちらは全裸だ。何かあれば致命傷を負うかもしれない。固定されたまま上を見ると、自分の頭ほどのクリトリスがぷっくりと包皮から頭を出していた。": "我全裸着。如果發生什麼意外，可能會受到致命傷。我被固定着，抬頭一看，一個和我的頭差不多大的陰蒂從包皮中探出頭來。", "んんぁあううぅっ！？ な、なにっ、急にっ、あっ、刺激が変わった……っ？ や、だめ、これっ、あぁっ": "嗯嗯啊啊嗚嗚嗚！？怎，怎麼，突然，啊，刺激變了……？不，不行，這個，啊啊", "急激なエルマイト上昇を感知、熱源はディルド・ソード……マスター？ 何故、そこに": "感知到聖之力急劇上升，熱源是假陽具劍……主人？爲什麼，你會在那裏", "こっちが聞きたい。": "我纔想問呢。", "要因分析。ディルド・ソードへの変換中、射出したコクピットを巻き込んだもよう。現在、マスターと一体化した状態で、ディルド・ソードは敵性勢力の陰核を刺激中": "開始分析原因。在假陽具劍的轉換過程中，似乎捲入了射出的駕駛艙。現在，假陽具劍與主人一體化，正在刺激敵方勢力的陰蒂", "あっ、やぁっ、いつものっ、あっ、ワタシのバイブと違うぅううぅぅっ！？ こ、こんなに、あっ、すごく、ないのにぃっ、あぁんっ！": "啊，呀啊，和平時的，啊，我的震動棒不一樣啊啊啊啊啊！？這，這麼，啊，厲害，的，啊啊嗯！", "はっと顔を上げると、すっかり蕩けた顔のウェット・マフィンが自ら陰唇を開き、ソードを膣に咥えこもうとしていた。": "我抬起頭，看到溼瑪芬一臉陶醉地主動張開陰脣，試圖將劍插入陰道。", "も、もう、我慢できない、のぉっ、あっ、あぁんっ……！？ あ、やぁっ、これ、すごぉい……っ！ はぁっ、あっ、あんっ": "我，我已經，忍不住了，啊，啊啊……！？啊，呀，這個，好厲害……！哈啊，啊，啊嗯", "やぁんっ、あっ、クセになりそうなの、これぇっ、あっ、あはぁっ！ ど、どうしてっ、あっ、あぁっ！": "呀嗯，啊，要上癮了，這個，啊，啊哈！爲，爲什麼，啊，啊啊！", "マスターから強いエルマイトを感知、ソードを通じて敵性勢力に流入。性的欲求を喚起し、能動的な反復運動を開始しています": "感知到主人的強烈聖之力，通過劍流入敵方勢力。喚起性慾，開始主動的反覆運動", "つまり、どうなってるんだ。": "也就是說，現在是什麼情況。", "マスターのフェロモンにあてられて、ビッチがサカって自分からヘコヘコ腰を振っています": "在主人的費洛蒙的影響下，婊子興奮起來，主動扭動着腰", "オルディンの言語学習AIがときどき心配になる。": "我有時會擔心歐魯丁的語言學習AI。", "あっ、あぁっ、こんなの、だめだって、わかってるのに……っ、腰が、んっ、動いちゃうぅっ、あぁっ！？": "啊，啊啊，明明知道，不能這樣的……腰，嗯，卻自己動起來了，啊啊！？", "このままじゃ、また気持ちよくなっちゃうって、わかってるのにっ、はぁっ、あっ、あぁうっ！ 絶対、負けないって、決めてたのにっ！？": "明明知道，這樣下去，又會變得舒服起來的，哈啊，啊，啊啊嗚！明明決定，絕對不能輸的！？", "マスターのエルマイトが、私の機体内へも流入。バックアップバッテリーへの変換を開始。活動限界を修正": "主人的聖之力也流入我的機體內部。開始轉換爲備用電池。修正活動極限", "徐々にウェット・マフィンの腰使いが激しくなるのを感じる。目視では正直わからないが、ディルドを通じて背中越しに衝撃があるのだ。": "我感覺到溼瑪芬的腰動得越來越激烈。雖然肉眼看不到，但通過假陽具，我能感受到背後傳來的衝擊。", "更には、あふれる淫液が、全身を濡らす。可愛い女の子のエッチな汁に全身を浸すという、普通なら考えられない幸福に脳が溶けそうになる。": "而且，溢出的淫液沾溼了我全身。全身浸泡在可愛女孩的淫液中，這種平時難以想象的幸福，讓我的大腦幾乎要融化了。", "ところで、何故マスターは全裸なのですか": "話說回來，爲什麼主人是全裸的呢", "ウェット・マフィンが現れた時点で、前回のような戦闘になることを期待していた。まさか射出されるとは思わず、既に全裸待機していたのだ。": "在溼瑪芬出現的時候，我就期待着會像上次那樣戰鬥。沒想到她會把我射出來，所以我已經全裸待機了。", "はぁっ、あっ、今度こそ、ワタシが勝つはずだったのに……っ！？": "哈啊，啊，這次，明明應該是我贏的……！？", "深くなる抽挿。もはや自分の身体までもが、ウェット・マフィンの膣内に進入していた。ついにひとつになったのだ。": "抽插越來越深。我的身體已經進入了溼瑪芬的陰道內。我們終於合爲一體了。", "あぁっ、んっ、そこぉっ、ディルドにっ、ゴツゴツした部分があるのぉっ、あっ、そこだけ、質感が、違うっ、あぁっ、固いのに弾力があって……っ": "啊啊，嗯，那裏，假陽具，有硬硬的部分，啊，只有那裏，質感，不一樣，啊啊，明明很硬卻有彈性……", "どうやら自分の身体が、ディルドの突起のようになって彼女を刺激しているらしい。蜜に溢れた媚肉が、こちらの全身を擦っていった。": "看來我的身體已經變成了假陽具的突起，正在刺激着她。充滿蜜汁的媚肉正在摩擦着我的全身。", "だが、これはあくまで戦闘。オルディンは容赦なかった。": "但是，這終究是戰鬥。歐魯丁毫不留情。", "エルマイトチャージ完了、出力最大！ ファイナル・バイブレーション！": "聖之力充能完成，輸出最大！最終震動！", "あああああぁぁぁああぁぁっ！？ や、やああっ、だめぇっ、アソコのナカでっ、ブルブル震えてるうううぅぅっ！？": "啊啊啊啊啊啊啊啊啊啊啊啊！？呀，呀啊啊，不行，那裏在震動！？", "ディルドが激しい振動を始める。当然、固定されている自分の身体も激しく振動させられる。一方で、ウェット・マフィンの快感も高まり、出し入れの速度は一気に速まっていく。": "假陽具開始劇烈震動。當然，我被固定的身體也劇烈震動起來。另一方面，溼瑪芬的快感也高漲起來，抽插的速度一下子加快了。", "ああああぁぁぁっ、だめっ、イッちゃうっ、こんなの、おかしくなっちゃううううぅぅっ！？": "啊啊啊啊啊啊啊，不行，要去了，這樣子，要變得奇怪了！？", "敵性勢力の弱体化を確認、このまま一気に勝負を決めます": "確認敵方勢力弱化，就這樣一口氣決勝負", "いやあああぁぁぁっ、こ、このワタシがぁっ、こんなところで、負けるわけには、いかないいいぃぃっ、ああああぁぁぁっ！": "不要啊啊啊啊啊啊，我，我不能在這種地方，輸掉啊啊啊啊啊，啊啊啊啊啊啊啊！", "オルディンカノン、ディルドソード先端に充填、発射！": "歐魯丁加農炮，填充到假陽具劍的前端，發射！", "んんんぁぁあああああぁぁぁぁぁ――っ！？": "嗯嗯嗯啊啊啊啊啊啊啊啊啊啊啊啊啊——！？", "んぁ、あ、あぁ……っ！？ ワタシ、また、負けちゃったの……？": "嗯啊，啊，啊啊……！？ 我，又，輸了嗎……？", "オルディンに、それと、この男にも、イカされちゃった……っ": "被歐魯丁，還有，這個男人，弄高潮了……", "ずりゅっ、とディルドが引き抜かれる。": "假陽具被拔了出來。", "絶頂の瞬間を膣内で迎え、収縮する膣肉に全身をもまれ、ようやく外の光を浴びた瞬間、思わず咳き込む。": "在高潮的瞬間，陰道內收縮的肉壁擠壓着全身，終於沐浴到外面的光線的瞬間，我不由得咳嗽起來。", "このまま窒息死したら、腹上死ならぬ膣内死になるところだった。": "如果就這樣窒息而死的話，就不是腹上死而是陰道內死了。", "マスターの脈拍を確認。生存を確認しました": "確認主人的脈搏。確認生存", "う、うう……もう、あたま、ばかになっちゃってぇ……なんにも、考えられないのぉ……はぁ、んんっ……": "嗚，嗚嗚……腦袋，已經，變得奇怪了……什麼都，無法思考了……哈啊，嗯嗯……", "敵性勢力の停止を確認。任務、完了": "確認敵方勢力停止。任務，完成"}