{"ふう……。いいお湯だったわ。日々の疲れが、すっかり癒えちゃった": "呼……。真是不错的温泉。每天的疲劳都完全治愈了", "神堂 悠果": "神堂 悠果", "うん。熱い温泉に、首まで浸かれるなんて最高だったね。お姉ちゃんと一緒だから安心しちゃって、余計にリラックスできたのかも……": "嗯。能泡在热乎乎的温泉里，脖子以下都泡在水里真是太棒了。因为和姐姐在一起所以很安心，可能也更加放松了……", "神堂 刹那": "神堂 刹那", "ふふっ……。刹那のあんなに幸せそうな顔を見たのは、久しぶりだったわ。このところ、悪魔祓いの依頼が絶えなかったものね": "呵呵……。好久没看到刹那那么幸福的表情了。最近祓除恶魔的委托真是络绎不绝呢", "本当に毎日大変だったね。お姉ちゃんこそ大丈夫？　無理してない？": "真的每天都很辛苦呢。姐姐才是，没问题吗？没有勉强自己吧？", "刹那が一緒なんだもの、なにも心配していないわ。二人で力を合わせれば、どんな困難だって乗り越えられるでしょう？": "因为有刹那在，所以什么都不用担心。只要我们两人齐心协力，无论怎样的困难都能克服吧？", "お姉ちゃん……": "姐姐……", "お互いを想い合う、姉妹の強い絆って感じね！奔放な私の義姉たちとは、大違いだわ……": "互相为对方着想，姐妹间强烈的羁绊呢！和我奔放的义姐们大不相同……", "シンデレラ": "仙杜瑞拉", "でも、悠果もたまにはお姉ちゃんをお休みしないとね。いつも、刹那だけじゃなくて私たちにまで気遣ってばかりで大変じゃない？": "但是，悠果偶尔也要休息一下当个姐姐哦。总是不光是刹那，连我们都照顾，不是很辛苦吗？", "そ、そんな――": "不，不会的——", "いいから、いいから。帰ったら、元気の出る料理を作ってあげるわ。悠果は休んでいてね": "好啦好啦。回去之后，我会做些能让你打起精神的料理的。悠果就好好休息吧", "シンデレラさんの手料理、とっても楽しみ……。ねえ、お姉ちゃん。ここはお言葉に甘えさせてもらおうよ": "仙杜瑞拉小姐亲手做的料理，好期待啊……。呐，姐姐。这里就听她的话吧", "刹那がそう言うんだったら……。たまには、休ませてもらいますね。ありがとう、シンデレラさん": "既然刹那都这么说了……。那我就偶尔休息一下吧。谢谢你，仙杜瑞拉小姐", "ふふっ。じゃあ、張り切って作っちゃうわね♪": "呵呵。那我就鼓足干劲做菜了哦♪", "って、悠果ったら、さっきから後ろをチラチラと見てない？": "话说，悠果从刚才开始就时不时地往后面看？", "ええ、実は……。あの男の人のことが気になって。私たちの後ろを歩いている男性なんだけど……": "是啊，其实……。我有点在意那个男人。就是走在我们后面的男性……", "なにが気になるの？": "有什么在意的吗？", "なんだか怯えているみたいだわ。ちょっと、ただ事ではない感じがする……": "总觉得他好像很害怕。感觉事情有点不寻常……", "私、あの方に声をかけてくるわね。二人は先に帰っていてちょうだい": "我去和那个人搭话。你们两个先回去吧", "待ってよ、お姉ちゃん！って、ひとりで行っちゃった……": "等下啊，姐姐！啊，一个人走了……", "旅のシスターだと思われたのだろう。": "他大概是把我当成旅行的修女了吧。", "懺悔したいことがあると、思い詰めた表情で男性は言った。": "男性用一副苦恼的表情说，他有想忏悔的事情。", "私が力になれるのであればと思い、男性の後ろに続いて近くの礼拝堂に入る。": "我想着如果能帮上他的忙的话，就跟着男性走进了附近的礼拜堂。", "さっそく、あなたのお話を聞かせてもらいますね。なにを悔やんでいるのでしょうか……？": "那么，就让我听听你的烦恼吧。你到底在后悔什么呢……？", "次の瞬間、男性の目がぐるりと白目を剥いた。": "下一瞬间，男人翻起了白眼。", "それと同時に、栗の花のような独特の匂いが漂い出す。": "与此同时，一股栗子花般的独特气味飘了出来。", "男性が悪魔に取り憑かれているということに気付いたときには――": "当我意识到男人被恶魔附身的时候——", "きゃあっ……！　ああっ、嫌ぁぁっ……！": "咿呀……！啊啊，不要……！", "私は身体を拘束され、叫び声さえも上げられない状態になっていた。": "我的身体被束缚住，连叫都叫不出来。", "んんっ！　ぐうっ……！　ふあっ、ああっ……！": "嗯嗯！咕呜……！呼啊，啊啊……！", "後ろから胸を掴まれて、乱暴に揉みしだかれる。": "他从后面抓住我的胸部，粗暴地揉捏着。", "男性の生暖かい息がうなじに吹きかかる度に、恐怖で身体が震えた。": "每当男人温热的气息吹到我的脖子上，我都会害怕得浑身发抖。", "（そんな……っ、なんて力なの……。いくら不意打ちとはいえ、あっという間にこんなふうに拘束されるなんて……！）": "（怎么会……好大的力气……就算是突然袭击，我居然这么快就被抓住了……！）", "す、すまないな……。急にモノを中に入れたりして……。でも、こんなにイイ女が歩いていたら、我慢なんてできないだろう？": "对，对不起……突然把东西插进去……但是，看到这么好的女人走在路上，我怎么可能忍得住呢？", "村人": "村民", "んんーっ、ふうっ、ぐうっ……！　はふっ、んっ、くうんっ……！": "嗯嗯，呼呜，咕呜……！哈呼，嗯，咕呜嗯……！", "身を捩って抗っても、無駄だ。こんなふうに身体を縛って、身動きが取れないようにしたら……。噂の奇蹟の力を使うことも、できないだろうからな……！": "即使你扭动身体抵抗也是没用的。像这样束缚住你的身体，让你无法动弹的话……你也没办法使用传闻中的奇迹之力了吧……！", "はあんっ！　ううっ……！　ひゃあっ、ああっ……！": "哈啊嗯！　呜呜……！　呀啊，啊啊……！", "（ううっ、奥まで、入ってきてる……っ。こんなの、無理やり挿れられたらっ、壊れちゃう……っ）": "（呜呜，插到，深处了……。被这样，强行插入的话，会坏掉的……）", "熱を持ったペニスが、私の中で力強く脈打った。": "带有热度的肉棒，在我的体内有力地搏动着。", "一回り大きくなったそれを、強引に奥へとねじ込んでいく。": "比之前大了一圈的肉棒，强行地插到了深处。", "はあんっ、ああっ、ううっ！　んんっ、んんーっ、あっ、ああっ！": "哈啊嗯，啊啊，呜呜！　嗯嗯，嗯嗯——，啊，啊啊！", "それでも私は、髪を振り乱して抵抗を続けた。": "即使如此，我依然甩着头发继续抵抗着。", "刹那のことを想うと、なんとかしてここから逃げなくてはいけないと思った。": "一想到刹那，我就觉得必须想办法从这里逃出去。", "（また、刹那を心配させてしまう……！　早く、逃げなくちゃ、いけなのにっ、でも拘束が、はずれない……っ、はぁ、あぁっ）": "（又让刹那担心了……！ 必须，快点逃出去，但是挣脱不开……，哈啊，啊啊）", "あぐぅんっ！　んはあぁっ、ああぁっ……！　ぐうっ、ふぐぅんっ！": "啊咕嗯！　嗯哈啊啊，啊啊啊……！　咕呜，呼咕嗯！", "そんな私を嘲笑うかのように、ペニスが膣穴を押し開いていく。": "像是在嘲笑我一样，肉棒顶开了我的小穴。", "下腹部が熱くなっていくのが、嫌でも分かった。": "下腹部变得越来越热，即使不愿意也能感觉到。", "男性の指が胸の突起に触れる。": "男人的手指触碰到了我胸部的突起。", "きゅっと摘ままれると、反射的に蜜壺を締めてしまう。": "被捏住之后，我的蜜壶反射性地缩紧了。", "くうんっ、ふあぁんっ！　あうっ、はうんっ！　くうんっ！": "咕呜嗯，呼啊啊嗯！　啊呜，哈呜嗯！　咕呜嗯！", "男性は、小刻みに腰を揺らすようにして私の敏感な場所を探っていく。": "男人微微晃动着腰，寻找着我的敏感部位。", "淫らな水の音が、鼓膜に纏わりつくようだった。": "淫荡的水声，仿佛缠绕在鼓膜上。", "はあっ、んあっ……！　くうんっ、あっ、ひゃぁんっ……！": "哈啊，嗯啊……！　咕呜嗯，啊，呀啊嗯……！", "（だ、だめ……っ、変な声が、出ちゃう……！　こんな乱暴にされて、感じたりしちゃいけないのに……っ！）": "（不，不行……，要发出，奇怪的声音了……！　明明被这么粗暴地对待，不应该有感觉的……！）", "私の反応を愉しむように、男性が笑い声を上げる。": "男人发出笑声，像是在享受我的反应。", "悔しくて涙が出そうだったけれど、そんな気持ちさえも、強制的に与えられる快楽で塗りつぶされていく。": "虽然不甘心到眼泪都要流出来了，但就连这种心情，也被强制给予的快感所覆盖。", "俺のピストンに合わせて、雌穴が蠢いているじゃないか……！ここが、いいんだな……？実は、ずっとこうして欲しかったとか……？": "随着我的活塞运动，雌穴也在蠕动着呢……！这里，很舒服吧……？其实，一直想要这样吧……？", "（バカ言わないで……！　たとえ、寂しくてもっ、こんな人に慰められて悦ぶ私じゃない……っ！　なのにっ、んっ、くううっ）": "（别说蠢话了……！　就算寂寞，我也不会因为被这样的人安慰而感到高兴……！　但是，嗯，咕呜呜）", "首を横に振り、男性の言葉を必死に否定する。": "我摇着头，拼命否定男人的话。", "けれど、それは逆効果だったようだ。": "但是，这似乎起了反作用。", "荒い息を漏らしながら、子宮口を執拗に刺激していく。": "他一边喘着粗气，一边执拗地刺激着子宫口。", "くうんっ、ふあぁんっ！　あっ、はうんっ！": "咕呜嗯，呼啊啊嗯！　啊，哈呜嗯！", "激しい腰の動きや、ペニスの震えから、相手の射精が近づいていることが分かった。": "从他激烈的腰部动作和肉棒的颤抖，我知道他快要射精了。", "あっ、ふあっ！　うあんっ！　はうんっ、ぐっ、ひゃあっ！": "啊，呼啊！　呜啊嗯！　哈呜嗯，咕，呷啊！", "（このままじゃ……出されちゃう……っ！　なのに、んっ、んぅううっ、私の身体、どんどん熱くなってるし、この人を勝手に締め付けちゃって……っ）": "（这样下去的话……会被射进去的……！　但是，嗯，嗯呜呜呜，我的身体，越来越热，擅自缠紧了这个人……）", "男性は、肉棒で膣壁をこそぐようにして抜去を繰り返す。": "男人用肉棒摩擦着阴道壁，反复抽插。", "こうなってしまっては、顔を歪めて喘ぎ声を上げることしかできない。": "变成这样之后，我只能扭曲着脸发出喘息声。", "無力な自分が情けないと心底思った。": "我打心底觉得无力的自己很可悲。", "（ごめん……ごめんね、刹那……っ、こんなお姉ちゃんで……！）": "（对不起……对不起，刹那……！　姐姐是这样的人……！）", "うあぁぁんっ！　ひぐうんっ、うっ、はあっ……！　イグぅっ！": "呜啊啊啊嗯！　噫咕呜嗯，呜，哈啊……！　去了！", "肉と肉とがぶつかり合う、生々しい音が響く中――": "在肉体与肉体碰撞的生动声音中——", "膨張し切ったペニスが、強く脈打つ。": "膨胀到极限的肉棒，强烈地搏动着。", "それが射精の合図だった。": "这是射精的信号。", "ああっ、ああんっ！　きゃぁぁぁぁんっ……！": "啊啊，啊啊嗯！　呀啊啊啊啊嗯……！", "急に身体が強張ったと思ったら、今度はガクガクと震える。": "身体突然僵硬，然后又开始颤抖。", "それと同時に、猛った肉棒から熱い精液が放たれた。": "与此同时，狂暴的肉棒释放出滚烫的精液。", "奥に向かって吐き出されたそれは、尋常ではない量だった。": "射在深处的精液，量非比寻常。", "あんっ、あっ、んあぁっ……。はあっ、ふうんっ……": "啊嗯，啊，嗯啊啊……。哈啊，呼嗯……", "（こんなに出されるなんて……入りきらなくて溢れてるのがわかる……ううっ……）": "（居然射了这么多……我感觉都溢出来了……呜呜……）", "この調子で好きにされていたら、身も心も持たない。": "要是再这样被他玩弄，我的身心都会撑不住的。", "収まりきらなかった白濁液が垂れ落ちる音を聞きながら、私は恐怖で身体を震わせていた。": "听着无法容纳的白浊液滴落的声音，我害怕得身体颤抖。", "ははっ……。震える程、感じてくれたとはね……。これからたっぷり可愛がってやるからな……！": "哈哈……。居然舒服到颤抖了……。接下来我会好好疼爱你的……！", "ううんっ……んんっ。くうっ、ふうんっ……！": "呜呜嗯……嗯嗯。呼，呼嗯……！", "それでも、刹那のことを想えば私は強くなれた。絶対に負けたりしない。": "即便如此，只要想到刹那，我就能变得坚强。我绝对不会输的。", "そう思ったとき、彼女が私を呼ぶ声が聞こえた。一瞬、夢なのではないかと疑ったけれど……。": "就在我这么想的时候，我听到了她的声音。一瞬间，我怀疑这是不是梦……。", "刹那の渾身の蹴りが、男性の身体を吹き飛ばす。": "刹那用尽全力的一脚，把男人的身体踢飞了。", "私はそれを見届けると、意識を手放した。": "我看到这一幕，失去了意识。"}