{"今日は本当にありがとうございます。パーティーの前に、大掃除を手伝っていただけるなんて": "今天真的非常感谢。没想到在派对开始前，你们就来帮忙大扫除了", "シーザー": "凯撒", "いえいえ。招待していただいたお礼ですよ": "不不。这是对你的邀请表示感谢", "シルフィード": "西尔芙", "人間さん。その瓶、なに？ すごくギラギラしてる": "人间君。那个瓶子是什么？闪闪发光的", "クレア": "克蕾娅", "あっ。その香水、まだあったんですね……": "啊。那个香水，原来还有啊……", "もしかして、シーザー・ケミカルの製品ですか？": "难道说，这是凯撒化学的制品吗？", "はい。創業間もないころに作ったものです。今はもう製造終了してますけど": "是的。这是刚创业时制作的。现在已经停止生产了", "経営難の時期に、起死回生を図って他社と共同開発したんです。おかげで、首の皮一枚つながりましたが……": "在经营困难的时候，为了起死回生，我和其他公司共同开发了这个。多亏了这个，公司才勉强保住了……", "くんくん……いいにおい": "嗅嗅……好香的味道", "おお。これをつけたら、どんなおじさまもイチコロですね。こんな傑作がどうして製造終了に？": "哦哦。只要喷上这个，不管是什么样的大叔都会被秒杀吧。这么好的东西为什么停止生产了？", "それが、その香水にはあまりいい思い出がなくて……。販路を広げる際に、ヴィレッジ商会が主軸の流通だったんですが、その……": "因为，我对这个香水没有什么好的回忆……。在扩大销售途径的时候，以维莱尔商会为主轴流通，但是……", "ヴィレッジ商会……。もしかして、社長にいろいろ無理を言われたとか？": "维莱尔商会……难道说，社长对你提出了很多不合理的要求吗？", "……まあ、そんなところです": "……嗯，差不多就是这样", "この反応……あの噂は本当だったようですね": "这个反应……那个传闻是真的呢", "数年前に脱税で逮捕されたヴィレッジ商会の悪徳社長……裏でセクハラやパワハラなど、やりたい放題だったとか……。その毒牙に、シーザーさんもかかっていたのでしょう……": "几年前因为逃税而被逮捕的维莱尔商会的恶德社长……在背后性骚扰和职权骚扰等，为所欲为……凯撒先生也受到了他的毒牙的侵害吧……", "そっか……。とってもつらいことがあったんだね": "是吗……。你经历了非常痛苦的事情呢", "じゃあこれ、もう捨てちゃおう": "那这个，就扔了吧", "えっ、クレアさん！？": "哎，克蕾娅小姐！？", "そんな、なにも処分しなくても……": "怎么这样，也不用处理掉吧……", "だってシーザー、これ見たらまた思い出しちゃうでしょ？": "因为凯撒，看到这个又会想起那些事情吧？", "みんなでおいしいご飯を食べて、楽しい思い出を作って……いやな思い出なんか、ぜんぶ上書きしちゃおう": "大家一起吃好吃的饭，创造快乐的回忆……把那些不好的回忆全部覆盖掉吧", "だって今日は、年に一度のクリスマスなんだから": "因为今天是一年一度的圣诞节", "クレアさん……そうですね、あなたの言う通りです": "克蕾娅小姐……是啊，你说的没错", "さあ！ 早く掃除を終わらせて、パーティーとディナーの準備をしましょう！": "来吧！快点打扫完，准备派对和晚餐吧！", "そうだね。私もおなかすいてきちゃった": "是啊。我也肚子饿了", "クレアさん……。お昼ごはん、さっき食べたばかりでは……？": "克蕾娅小姐……。午饭，不是刚刚才吃过吗……？", "シーザーがヴィレッジ商会の社長から受けた屈辱。": "凯撒从维莱尔商会的社长那里受到的屈辱。", "その過去は、長い間彼女を縛り続けていた。": "那个过去，长时间束缚着她。", "事件は、シーザー・ケミカル創業間もない頃にさかのぼる……。": "事件，要追溯到凯撒化学公司刚创立不久的时候……。", "本日は商談の機会を設けていただき、誠にありがとうございました。わが社はまだ創業したての零細企業だというのに……": "今天非常感谢您给我安排了商谈的机会。我们公司明明是刚刚创立的小型企业……", "いやいや。君のような向上心のある経営者は、どうしても放っておけなくてね": "不不。像你这样有上进心的经营者，我无论如何都不能放着不管", "社長": "社长", "ただし、商談にはちょっと条件があってね……": "但是，商谈有点条件……", "条件？ それは……ひゃあっ！？な、なにするんですか！？": "条件？那是……呀啊！？你，你在做什么啊！？", "社長は突然、シーザーの尻を撫で回しはじめた。": "社长突然开始来回抚摸凯撒的屁股。", "まさか、身体と引き換えに……？いっ、いやですっ！ そんなっ……！": "难道，要用身体来交换……？不，不要！怎么可以……！", "なら、今回の商談は白紙に戻そう。会社再建のチャンスを、自ら潰すことになるがね": "那么，这次的商谈就作废吧。重建公司的机会，就由你自己亲手毁掉吧", "……っ！ わかり、ました……。これも、会社のためなら……": "……！我，我知道了……。如果，是为了公司的话……", "（ここで引き返したら、シーザー・ケミカルは終わりです。それに比べたら、わたしの身体なんて……）": "（如果在这里退缩的话，凯撒化学公司就完了。相比之下，我的身体……）", "結構結構、素直が一番だよ。それじゃ……": "好好，诚实是最重要的。那么……", "そうして社長は、シーザーを壁に押し付け……。": "然后社长，把凯撒压在墙上……。", "ひぐううっ……！ くううっ、ああっ……！いた、いっ……！ あぁぁ……！": "咿呜呜……！呜呜，啊啊……！好，痛……！啊啊啊……！", "いい締まりだ。やっぱり若い子のアソコは格別だよ": "紧致度不错。果然年轻女孩的那里就是不一样", "ううっ……そんなことっ、言わないでくださいっ……！ かはあっ！ あああ……！": "呜呜……请不要，说那种话……！哈啊！啊啊啊……！", "シーザーは犯されながらも、鋭い目つきで社長をにらみつける。": "凯撒一边被侵犯，一边用锐利的目光瞪着社长。", "しかしそんな態度は、彼に対しては逆効果だった。": "但是那样的态度，对他来说是反效果。", "ほう。会社を背負ってるだけあって、肝が据わってるねぇ": "哦。不愧是背负着公司的重任，胆子真大啊", "そんな子を屈服させるのが、私の楽しみでもあるんだがね": "让那样的女孩屈服，也是我的乐趣之一", "ひっ！ な、なにを……ひぐううっ！": "咿！你，你要……咿呜呜！", "かはっ……！ あああっ……！そんなっ……乱暴に、突いたらっ……！ はあぁっ！": "咳哈……！ 啊啊啊……！那样……粗暴地，顶的话……！ 哈啊啊！", "容赦なく、太すぎる男根を打ちつける社長。": "社长毫不留情地用粗大的肉棒撞击着凯撒。", "一突きするたびに、シーザーの細い腰に暴力的なまでの衝撃が加わる。": "每顶一下，凯撒纤细的腰都会受到暴力般的冲击。", "くううっ……！ あなたは、最低ですっ……！人の弱みにつけ込んで、好き勝手して……ううっ、あああっ……！": "咕呜呜……！ 你，太差劲了……！利用别人的弱点，为所欲为……呜呜，啊啊啊……！", "なに。人心を掌握し、支配する。人の上に立つ者なら、誰もがやっていることだよ。君だってそうだ": "什么。掌握人心，支配人心。这是立于人上的人，谁都会做的事。你也是这样", "なっ、なにを言って……？ ふああっ……！": "你，你在说什么……？ 呼啊啊……！", "SPQ時代の評判は聞いているよ。『ワンマン社長』、『独裁者』……。君も他人のことは言えないね": "我听说了SPQ时代的评价。『独裁者』，『独裁者』……。你也没资格说别人", "ああっ……！ ち、違いますっ！ わたしは、あなたのような人とは……！ あああっ！": "啊啊……！ 不，不是的！ 我，和你这样的人……！ 啊啊啊！", "言葉責めとともに、肉棒を使った責めもまた激しさを増していく。": "随着语言的责备，肉棒的责备也变得更加激烈。", "（ま、またっ、激しくなって……！これ以上されたら、わたしっ……！ くうっ、んうぅっ……！）": "（又，又，变激烈了……！再这样下去，我……！ 咕呜，嗯呜呜……！）", "もうっ……もう、やめてくださいっ……！これ以上は、からだが、こわれてっ……！ あああっ……！": "已经……已经，住手吧……！再这样下去，身体，会坏掉的……！ 啊啊啊……！", "我慢しなさい。若いときの苦労は買ってでもするものだよ": "忍耐一下。年轻时的辛苦是必须的", "私も一介の村人からここまでのし上がってきたんだ。そのときの苦労は、こんなものじゃなかったぞ？": "我也是从一介村民爬到现在的地位。那时候的辛苦，可不是这种程度的哦？", "ううっ！ そんなっ、ひどいっ……！くふうっ、ひいっ……！ ひうぅぅぅっ……！": "呜呜！怎么这样，好过分……！呜呼，噫噫……！噫呜呜呜呜……！", "苦痛に耐え、必死で声を押し殺そうとするシーザー。": "凯撒忍受着痛苦，拼命地想要压住声音。", "しかし社長は容赦なく抽送を続行する。": "但是社长毫不留情地继续抽送。", "や、ああっ、んああぁぁぁっ！！ もうっ、やめてぇぇっ！！ くうっ、くるしっ……いっ……やあぁぁぁっ！！": "不，啊啊，嗯啊啊啊啊啊！！已经，住手了！！呜呜，好痛苦……不……呀啊啊啊啊！！", "（うっ、ううっ……！！ 奥の奥まで、乱暴にえぐられて……。このままじゃ、あそこ、破れてっ……あああぁっ！！）": "（呜，呜呜……！！最里面的地方，被粗暴地挖着……。这样下去的话，那里，会破掉的……啊啊啊啊！！）", "ふうう……。では、そろそろ出させてもらおうか": "呼呜呜……。那么，差不多该射了", "やぁ、あぁ、あ、あぁぁっ……！？い、いま、なんて……？ ひゃああぁぁっ！": "不，啊啊，啊，啊啊啊……！？刚，刚才，说什么……？ 呸啊啊啊啊！", "だ、出すって、そんな……！やめてください……！ それだけは、どうかっ……！": "说，说要射，那种……！请住手……！只有那个，千万不要……！", "やあぁぁっ！ ダ、ダメですっ！ そんなことしたら、妊娠して……！": "不啊啊啊！不，不行！要是那样的话，会怀孕的……！", "や、やめ、あ、あうっ、んぅっ、あああぁぁぁうううぅぅ……っ！！": "不，不要，啊，啊呜，嗯呜，啊啊啊啊啊啊呜呜呜呜呜……！！", "ひっ、ひぐうううっ……！ ひああぁぁぁぁっ！": "噫，噫咕呜呜呜……！ 噫啊啊啊啊啊啊！", "ふう……。おめでとう。商談は成立だよ": "呼呜……。恭喜。商谈成立了哦", "（ああ……出されて、しまいました……。こんな人の種を、わたしのなかに……ううっ……）": "（啊啊……被射了……。把这种人的种子，射到我的里面……呜呜……）", "未曾有の苦痛と恥辱に襲われ、絶望に打ちひしがれるシーザー。": "凯撒被前所未有的痛苦和耻辱袭击，被绝望击垮。", "乱暴に貫かれた秘部は、いまにも出血しそうなほど痛々しく真っ赤に腫れていた。": "被粗暴地贯穿的秘部，现在也痛得发红肿胀，好像要出血一样。", "はぁ、はぁ……こんなことを繰り返して、隠し通せるとお思いですか……？ うぅっ……": "哈啊，哈啊……重复这种事，你认为能一直隐瞒下去吗……？ 呜呜……", "もちろん。もしこの一件がばれても、適当な部下に罪をなすりつければいい": "当然。如果这件事暴露了，把罪名推给合适的部下就行了", "この会社は、ほとんど私一人が動かしているようなものさ。下っ端ひとり欠けたくらいで、痛くもかゆくもない": "这个公司，几乎是我一个人在运作。就算少了一个底层员工，也不痛不痒", "（くっ……ひどい。社員を、人をなんだと思っているの……？）": "（呜……好过分。把员工，把人当成什么了……？）", "（わたしは、こんな社長には絶対になりません。他人を踏みにじって、食い物にするような人には……）": "（我，绝对不会成为这样的社长。不会成为践踏他人，把他人当成食物的人……）", "SPQ時代のみならずシーザー・ケミカル創業当時も、シーザーはどこかワンマン気質だった。自分ですべてこなそうと……。": "不仅是SPQ时代，凯撒化学创业时，凯撒也有点独裁的气质。想要自己完成所有的事……。", "だが、この日を境に、シーザーは仕事を誰かに預ける、任せる、という姿勢を意識し、社員とともに歩むことを決意したのだった……。": "但是，从这一天开始，凯撒意识到把工作交给别人，交给别人，决定和员工一起走下去……。"}