{"巨大組織に産み落とされた５機のロボットが合体し、やがて自らの意志を持つ――この物語は、そんなAI制御ロボット・オルディンが戦いの日々で心を見つけていく、活動の記録である！": "從巨大組織中誕生的5臺機器人合體，最終擁有了自己的意志——這個故事，就是AI控制的機器人歐魯丁在戰鬥中逐漸找到自己的心的活動記錄！", "オルディン": "歐魯丁", "機神撃滅！ オルディンロボ": "機神擊滅！ 歐魯丁機器人", "第２話 聖夜が終わる前に": "第2話 聖夜結束之前", "クレア": "克蕾亞", "オルディン、調子はどう": "歐魯丁，狀態如何", "問題ありません。平常通り稼働しています": "沒有問題。正常運轉中", "なら、良かった。この前、ウェット・マフィンと戦ったばっかりなのに、すぐ広告になってたから": "那就好。明明前陣子纔剛和溼瑪芬戰鬥，馬上就又開始做廣告了", "どちらも私の任務です。欠かすことはできません": "這兩件事都是我的任務。缺一不可", "まったく、無断欠勤なんて困るよ？ クリスマスに向けてどんどん忙しくなるんだからね！": "真是的，擅自曠工可不行哦？聖誕節快到了，會越來越忙的！", "店主": "店主", "すみませんでした、店長。今日からまたがんばってケーキを売りますので": "對不起，店長。從今天開始我會努力賣蛋糕的", "売り子さん？": "售貨員？", "仕事の責任って大変だね": "工作的責任真是辛苦呢", "どうしましたか、マスター。おっしゃるとおり、広告掲載期間は本日までです。ご命令ですか": "怎麼了，主人。正如您所說，廣告的刊登時間只到今天。是命令嗎", "マスターからオーダー。終了後、整備ドックへ移動せよ": "主人的命令。結束後，移動到整備機庫", "メンテナンス？ 人間さん、それって何するの": "維護？人類君，那要做什麼", "がんばったからお疲れ様、ってことなんだ。ふうん。人間さん、優しいね": "因爲努力了，所以是慰勞的意思。嗯。人類君，真溫柔呢", "……想定しないエラーが発生しました": "……發生了預料之外的錯誤", "えっ、どうしたの。大丈夫？": "誒，怎麼了。沒事吧？", "特に運用に問題はありません": "運用上沒有問題", "エラーが出たのに？ よくわかんないや、オルディンって": "明明發生了錯誤？歐魯丁真是讓人搞不懂呢", "消耗パーツの換装完了、駆動系の燃焼効率の上昇を確認": "消耗零件的換裝完成，確認驅動系的燃燒效率上升", "人間さんが特別に、高いオイルを用意したんだって、トレローニーが言ってたよ": "人類君特別準備了昂貴的油，託雷羅尼是這麼說的哦", "マスター、何故そのオイルを補充することを選択したのですか": "主人，爲什麼選擇補充那個油呢", "クリスマス……プレゼント……": "聖誕節……禮物……", "じゃあね、オルディン。また明日ね。ばいばい": "那再見了，歐魯丁。明天見。拜拜", "……想定しないエラーを検出。これで本日、８４回目。思考モードが循環中……": "……檢測到預料之外的錯誤。這是今天第84次。思考模式循環中……", "室内に体温を感知。侵入者あり、迎撃体勢に移行……": "室內檢測到體溫。有入侵者，進入迎擊態勢……", "……": "……", "クラース": "克拉斯", "……迎撃、中止": "……迎擊，中止", "パーティーもお開きになり、自室に戻る。少々、ドンペロを飲みすぎたかもしれない。このままベッドに倒れ込もうか……と考えながら扉を開けると。": "派對也結束了，我回到自己的房間。可能有點喝多了多朋普利。就這樣倒在牀上吧……我一邊這麼想着一邊打開門。", "おかえりなさい。あなたのことを待っていました": "歡迎回來。我一直在等你", "……ピュルテ？": "……看板？", "一瞬、人間界で出会ったときのピュルテのようだと思ったのだが、どことなく雰囲気が違う。では、いったい誰なのか……？": "一瞬間，我以爲是和在人間遇到的看板一樣，但總覺得氣氛不太一樣。那麼，到底是誰呢……？", "ストレートにその疑問をなげかけると、彼女は硬直したようにこちらを見つめ、しばらく思案した後……": "我直接拋出這個疑問，她僵硬地注視着我，思考了一會兒後……", "町で見かけて一目惚れしました。そこで後を追いかけ、抱かれるために部屋で待機していました": "在街上看到你的時候就一見鍾情了。於是我就追在你後面，爲了和你上牀而在房間裏等着", "いや、ちょっと怖い。": "不，有點可怕。", "そう感想を言う暇もなく、彼女は羽織っていた赤いマントを脱ぐ。どことなく見覚えのある、白いファーのついた赤いマントの下は、全裸だった。": "我還沒來得及發表感想，她就脫下了披在身上的紅色斗篷。那件似曾相識的，帶有白色毛皮的紅色斗篷下，是全裸的", "……質問です。私の身体に、おかしなところはないでしょうか……？": "……我有個問題。我的身體，有什麼奇怪的地方嗎……？", "あなたのエルマイト上昇値は、まだ５０％程度です。私の身体に性的欲求を刺激されていない可能性を感じています……": "你的聖之力上升值，還只有50％左右。我感覺到我的身體可能沒有刺激到你的性慾……", "不安げにこちらに視線を送る彼女の姿に、確信を得る。": "她不安地看向我的模樣，讓我確信了。", "本当に彼女の言う通りなら相当アブない子なのだが、この独特の言い回し……どういう理屈かは分からないが、彼女はきっと――": "如果她真的如她所說，那她就是個相當危險的女孩，但這種獨特的說話方式……雖然不知道是什麼原理，但她一定——", "結合、しますか？ ……どうして？ ですから、町で一目惚れをしたので尾行して……んっ、あんっ！？": "要結合嗎？……爲什麼？所以，我在街上對你一見鍾情，就跟蹤你……嗯、啊嗯！？", "胸部、乳首に強い刺激……っ、想定外の刺激です……っ、はぁっ、あっ、んんっ、そ、それっ、んっ、あぁっ": "胸部、乳頭受到強烈的刺激……唔，出乎意料的刺激……唔、哈啊、啊、嗯嗯、那、那裏、嗯、啊啊", "彼女の胸を愛撫すると、思った以上に敏感な反応を示す。そのまま愛撫を繰り返しながら、もっと可愛らしい言葉にアップデートして、と告げる。": "我愛撫她的胸部，她就表現出超乎想象的敏感反應。我一邊繼續愛撫，一邊告訴她要升級成更可愛的話語。", "か、かわいらしい……？ はぁ、あっ、乳頭……っ、んんっ、ちく、び？ ううん、おっぱい……っ、そう、おっぱい、気持ちいいっ……": "可，可愛……？哈啊，啊，乳頭……嗯嗯，乳頭？不，胸部……對，胸部，好舒服……", "あ、あぁっ、結合ポートに接触が……っ、あっ、入って、くる……っ？": "啊，啊啊，連接端口接觸了……啊，進，進來了……？", "自分の予想が事実だとして、このまま本当に『接続』『結合』していいのだろうか。ふと、迷いを抱く。": "如果我的預想是事實，就這樣真的『連接』『結合』真的好嗎？我突然感到猶豫。", "だが、不安に瞳を震わせてこちらを見つめる彼女の様子に、心が決まる。": "但是，看到她不安地注視着我的眼神，我下定了決心。", "どんな事情であれ、これは彼女の自立した意志なのだろう。なら、尊重するべきだ、とひと思いに肉棒を挿した。": "無論有什麼原因，這都是她獨立的意志。那麼，就應該尊重她。我一口氣將肉棒插了進去。", "あ、あああっ……！？ 自動的に、あ、あぁっ、呼吸とともに、音声が、あっ出力されるっ、んっ、ふぅっ": "啊，啊啊啊……！？自動地，啊，啊啊，隨着呼吸，聲音，啊，被輸出了，嗯，呼", "あなたの、ジョイントが、熱を持っていて、はぁっ、あっ、私の内部機関も連鎖して、発熱して……っ": "你的，連接，好熱，哈啊，啊，我的內部機構也連鎖發熱……", "予期しないエラーが、連続しています……っ。んっ、んぅっ、肉体的な結合だけではない、何かが……っ、ん、んぁ、あっ": "預料之外的錯誤，連續發生……嗯，嗯，不僅僅是肉體上的結合，還有某種……嗯，嗯啊，啊", "懸命にこちらを受け止めている彼女の姿がいじらしくて、胸を締め付けられるような感覚を味わう。": "她拼命接受我的樣子非常可愛，讓我感到胸口一緊。", "これがきっと『予期しないエラー』ではないか。": "這一定就是『預料之外的錯誤』吧。", "あなたは……この事象を知っているんですね、マスター……": "你……知道這個現象嗎，主人……", "ついに、こちらをマスターと呼んだ彼女に、うなずいてみせる。": "她終於稱呼我爲主人，我點了點頭。", "んっ、ふぅっ、なんと、名付ければ、いいのでしょうか……っ、この、感覚をっ、んふぅっ、んんっ": "嗯，呼，該怎麼，稱呼呢……這個，感覺，嗯呼，嗯嗯", "内側から燃焼するような、このっ、んっ、はぁっ……。結合部分の接触、摩擦……それだけではない、この熱は……っ": "從內側燃燒起來的，這個，嗯，哈啊……結合部位的接觸，摩擦……不僅僅是這樣，這個熱度……", "名付ける必要はない。名付けることで安心できるのかもしれないが、それよりも純粋に感覚だけを味わったほうがいい。": "沒有必要命名。雖然命名後可能會感到安心，但還是純粹地享受感覺更好。", "少なくとも、危険を感じたりするものではなく、むしろもっと味わっていたいと思える感覚なのではないか。": "至少，這並不是什麼危險的感覺，反而讓人想要更多地去品味。", "それは……確かに、マスターの言う通り、ですっ……。もっと味わいたい、ずっと、こうしていたい……そんな感覚です……っ": "這個……確實，正如主人所說……想要更多地品味，想要一直這樣下去……就是這種感覺……", "危険はないのなら、んんっ、身を任せるべき、ということ、ですね……はぁっ、あっ、はぁっ": "如果沒有危險的話，嗯嗯，那就應該，委身於它，對吧……哈啊，啊，哈啊", "彼女の口から、意図していなかったにしても『ずっとこうしていたい』と聞いて、思わず胸が熱くなり、抽挿する肉棒を跳ねさせる。": "從她的口中聽到『想要一直這樣下去』，我的胸口不禁發熱，抽插的肉棒也跳動起來。", "始まった当初は迷っていたはずの自分も、気がつけばガチガチにはちきれそうなほど膨張した肉棒を、欲望が赴くまま激しく抽挿していた。": "剛開始的時候還很迷茫的我，不知不覺間已經任憑慾望驅使，激烈地抽插着膨脹到快要爆裂的肉棒。", "はぁっ、あっ、あぁっ、マスター……っ！ あ、あなたの顔、余裕が感じられない……何を、焦っている、のですかっ、はぁっ、あぁうっ": "哈啊，啊，啊啊，主人……！你，你的表情，感覺很急躁……你在，焦急什麼，呢，哈啊，啊啊嗚", "焦っているわけじゃ、ない……っ？ 夢中に、なっている……私に、ですかっ、んっ、あぁっ。私に夢中に……": "不是焦急……？是，沉醉……沉醉於我，嗎，嗯，啊啊。沉醉於我……", "ん、あっ、あぁっ……また、エラーが、何度もっ、あぁんっ！ もっと、もっとエラーをっ、あぁんっ！": "嗯，啊，啊啊……又，出現錯誤了，好幾次，啊啊嗯！更多，更多錯誤，啊啊嗯！", "吸い付いてくる蜜肉、その温度。切なげな視線、濡れる睫毛、何をとっても今の彼女は愛らしい、ひとりの女の子だった。": "吸附着我的蜜肉，其溫度。苦悶的視線，溼潤的睫毛，現在的她無論怎麼看都是一個可愛的女孩子。", "最奥を何度も突きながら、徐々に絶頂の予感が高まり始める。": "我一次又一次地頂到最深處，漸漸地，高潮的預感開始高漲。", "エラーで埋め尽くしてっ、はぁっ、あぁっ！ そのまま、私を、エラーで、壊して……っ！ あなたになら、壊されて、いいっ……！": "用錯誤填滿我，哈啊，啊啊！就這樣，用錯誤，把我，弄壞……！如果是你的話，被弄壞，也沒關係……！", "だからっ、あっ、あんっ、このままっ、いっしょにっ、いつまでもっ、わたしのっ、なかにぃっ、あっ、あん、ああああぁぁぁ……っ！！": "所以，啊，啊嗯，就這樣，一起，永遠，待在我的，裏面，啊，啊嗯，啊啊啊啊啊啊啊……！！", "身体を強張らせる彼女と共に果てる。": "我和身體僵硬的她一起到達了高潮。", "飛び散る汗と10CC。": "汗水和10CC的液體飛濺。", "ヴン……という振動するような音に注意を向けると、彼女の瞳がわずかに発光していた。": "我注意到嗡……的振動聲，她的瞳孔微微發光。", "はぁっ、あ、あはぁ……とても、濃厚な液体が……注入、されました……": "哈啊，啊，啊哈……非常，濃厚的液體……注入，進來了……", "すごかった、です……ん、はぁっ……。マスターは、どうでしたか……。あなたは、とても性欲が強いから……ちゃんと満足、できたでしょうか": "太棒了……嗯，哈啊……主人，感覺如何……你的性慾，非常強……有好好滿足，你嗎", "もはや正体を隠す余裕も失ったのか、彼女は露骨にこちらのことを気にし始める。": "她已經沒有餘力隱藏真實身份，開始露骨地在意起我。", "そもそも、どうしてこんなことを……？ という疑問は浮かんだが、しかしさすがに直接的に聞くのはためらわれた。": "說到底，爲什麼要做這種事……？雖然我產生了這樣的疑問，但還是猶豫着不敢直接問。", "……マスターが満足してくれたなら、私も満足です。感謝を、伝えることが最優先事項でしたから……": "……如果主人滿足了，那我也滿足了。因爲傳達感謝之情是最優先事項……", "また、エラーが頻発しています……。解析、完了しました。このエラーの呼称を仮決定します": "錯誤，又頻繁發生了……解析，完畢。暫定，這個錯誤的名稱", "やはり名付けずにはいられないようだが、めいっぱい感覚を味わった後なら、きっと適切に分析したことだろう。": "她果然還是忍不住要命名，但既然已經充分享受過了，那她一定分析得很恰當吧。", "このエラーの名称は……。……『しあわせ』……です": "這個錯誤的名稱是……『幸福』……", "そんな彼女の言葉に、こちらも大きなエラーを発生させる。": "她的話，讓我也發生了巨大的錯誤。", "だが、翌朝目覚めた頃には、ベッドの隣はもぬけの殻だった。": "但是，第二天早上醒來的時候，牀邊已經空無一人了。", "果たして、聖夜が見せた夢だったのか、それとも――": "那究竟是聖夜讓我做的夢，還是——"}