{"巨大組織に産み落とされた５機のロボットが合体し、やがて自らの意志を持つ――この物語は、そんなAI制御ロボット・オルディンがオトギノクニの平和を守りぬくために戦う、活動の記録である！": "由巨大组织所制造的5台机器人合体，最终拥有了自己的意志——这个故事，就是AI控制的机器人欧鲁丁为了守护童话之国的和平而战斗的活动记录！", "オルディン": "欧鲁丁", "機神撃滅！ オルディンロボ": "机神击灭！欧鲁丁机器人", "第１話 クリスマスを守り抜け": "第1话 守护圣诞节", "クレア": "克蕾雅", "エネルギー充填中、現在35％……": "能量填充中，现在35%……", "わ、ほんとにクリスマスっぽくなってる": "哇，真的变得很有圣诞节的气氛了", "こんにちは、マスター。こんにちは、クレア。私は、トレローニー技師によってクリスマス仕様へと換装されました": "主人，您好。克蕾雅，您好。我被托雷罗尼技师换装成了圣诞节样式", "かっこいいね": "好帅啊", "それは好印象を与えるということですね。私はクリスマス商戦に備え、アリババ商会の広告塔になりますので、好印象は重要な指標です": "这是您对我抱有好印象的意思吧。我为了应对圣诞节商战，成为了阿里巴巴商会的广告塔，所以好印象是重要的指标", "広告塔って何するの？": "广告塔要做什么呢？", "広場に立って目立つのが仕事です。ときどき耳寄りな商品情報を、社会的に許容する音量で再生します": "工作是站在广场上吸引目光。偶尔会用社会上允许的音量播放一些商品情报", "広告塔で得た収益はラウラ団長に提供し、オルディン連合復活のために役立ててもらうことになっています": "广告塔获得的收益会提供给劳拉团长，用于欧鲁丁联合的复活", "そっか……オルディンロボも考えてるんだね": "这样啊……欧鲁丁机器人也在考虑着呢", "きゃあああああっ！？": "呀啊啊啊啊啊！？", "住民": "居民", "悲鳴だ": "是惨叫", "これは緊急事態です。マスター、出撃準備を": "这是紧急情况。主人，准备出击", "はっはっはっ！ 愚民どもがクリスマスだなんだと浮かれている今こそ、オトギノクニ征服計画を実行に移すとき！ 覚悟しろ！": "哈哈哈！愚民们因为圣诞节而兴奋的现在，正是实行童话之国征服计划的时候！觉悟吧！", "住民?": "居民?", "敵性勢力を確認。データベースと照合します": "确认敌性势力。与数据库进行比对", "あのひと、なんか見たことあるかも": "我好像见过那个人", "エロ６９星雲より襲来した宇宙怪人、ウェット・マフィンです。マスター、オルディンビームの発射ボタンを": "他是来自色情69星云的宇宙怪人，湿玛芬。主人，请按下欧鲁丁光束的发射按钮", "させるか！": "休想得逞！", "ウェット・マフィン": "湿玛芬", "オルディンはそのまま転倒する。手元の制御レバーを操作するが、ギシギシと機体が軋むばかりで動く気配がない。": "欧鲁丁就这样摔倒了。虽然他操作着手边的控制杆，但机体只是嘎吱作响，没有要动起来的迹象。", "かかったな！ 私の身体には予め粘着性の液体を塗りつけておいたのだ。これで身動きとれないだろう。終わりだ、オルディン！": "上当了吧！我的身体事先涂上了粘性液体。这样你就动不了了吧。结束了，欧鲁丁！", "危険レベル５を感知。コクピット、強制射出します": "感应到危险等级5。驾驶舱，强制弹射", "何をやってる、オルディン。パイロットを吐き出したら、いよいよ身動きできなくなる。オルディンを捨てて自分だけ助かるつもりはない。": "你在做什么，欧鲁丁。把驾驶员弹射出去的话，就真的动不了了。我不打算抛弃欧鲁丁，只让自己得救。", "わかってください、マスター。あなたはオトギノクニの希望。ここで失うわけにはいきません": "请明白，主人。您是童话之国的希望。不能在这里失去您", "安心してください。私は連合の資産、むやみに減損させはしません。バイブレーション・モードに移行、拘束から脱出を試みます": "请放心。我是联盟的资产，不会随意减少。切换到震动模式，尝试脱离束缚", "見くびるな、絶対にあきらめない。自分も共に戦う。": "别小看我，我绝对不会放弃。我也会和你一起战斗。", "そう言いかけたが……。": "虽然想这么说……", "オルディンソード、フォルムチェンジ！ ディルドソードにメタモルフォーゼ！！": "欧鲁丁剑，变形！化身为假阳具剑！！", "操縦席はそのまま機体外に射出されてしまう。ものすごい風圧を受け、外の空気が肺に満ちたと思った瞬間――": "驾驶舱就这样被射出了机体。承受着巨大的风压，当肺部充满了外面的空气的瞬间——", "なっ、何をするつもり！？": "你，你打算做什么！？", "オルディンが手にしていた剣は腕部分と同化し、男性器を模した形状に変化していた。そしてオルディンの腹部に固定され、怪人を迎え撃とうとしている。これがディルド・ソードだ。": "欧鲁丁手中的剑与手臂部分同化，变成了模拟男性生殖器的形状。然后固定在欧鲁丁的腹部，准备迎击怪人。这就是假阳具剑。", "問題は、何故かソードに自分の身体が固定されていることだ。何がどうなったのか。身を捩るが改善される気配がない。": "问题是，为什么我的身体被固定在剑上。到底发生了什么。我扭动着身体，但情况并没有改善。", "バイブレーションモード出力上昇、敵性勢力の陰核部分との摩擦係数を上昇させます。これにより高濃度エルマイトを生成": "震动模式输出上升，与敌方势力的阴蒂部分的摩擦系数上升。从而产生高浓度的圣之力", "な、なんですってっ、あっ、あぁっ！？ で、でも、以前までのワタシではないわ……こ、この程度の刺激で、屈するものか……っ": "你，你说什么，啊，啊啊！？ 但，但是，我已经不是以前的我了……这，这种程度的刺激，我是不会屈服的……", "以前の戦いで受けた攻撃パターンは、毎日のようにワタシの身体に刻みつけてきたわ。もう、この程度の刺激には慣れている……っ": "在之前的战斗中受到的攻击模式，每天都在我的身体上刻下痕迹。我已经习惯了这种程度的刺激……", "敵性勢力のエルマイト上昇値を計測、現在６０％。敵性勢力の弱体化達成に到達していません": "计测敌方势力的圣之力上升值，现在60%。尚未达到敌方势力的弱化目标", "要因分析開始。敵性勢力の自慰行為の反復、および充電不足によるバイブレーション・モードの出力不足": "开始分析原因。敌方势力反复的自慰行为，以及充电不足导致震动模式输出不足", "オルディンも、ウェット・マフィンも、自分の存在に気付かないまま戦い続けている。": "欧鲁丁和湿玛芬都没有注意到我的存在，继续战斗着。", "こちらは全裸だ。何かあれば致命傷を負うかもしれない。固定されたまま上を見ると、自分の頭ほどのクリトリスがぷっくりと包皮から頭を出していた。": "我全裸着。如果发生什么意外，可能会受到致命伤。我被固定着，抬头一看，一个和我的头差不多大的阴蒂从包皮中探出头来。", "んんぁあううぅっ！？ な、なにっ、急にっ、あっ、刺激が変わった……っ？ や、だめ、これっ、あぁっ": "嗯嗯啊啊呜呜呜！？怎，怎么，突然，啊，刺激变了……？不，不行，这个，啊啊", "急激なエルマイト上昇を感知、熱源はディルド・ソード……マスター？ 何故、そこに": "感知到圣之力急剧上升，热源是假阳具剑……主人？为什么，你会在那里", "こっちが聞きたい。": "我才想问呢。", "要因分析。ディルド・ソードへの変換中、射出したコクピットを巻き込んだもよう。現在、マスターと一体化した状態で、ディルド・ソードは敵性勢力の陰核を刺激中": "开始分析原因。在假阳具剑的转换过程中，似乎卷入了射出的驾驶舱。现在，假阳具剑与主人一体化，正在刺激敌方势力的阴蒂", "あっ、やぁっ、いつものっ、あっ、ワタシのバイブと違うぅううぅぅっ！？ こ、こんなに、あっ、すごく、ないのにぃっ、あぁんっ！": "啊，呀啊，和平时的，啊，我的震动棒不一样啊啊啊啊啊！？这，这么，啊，厉害，的，啊啊嗯！", "はっと顔を上げると、すっかり蕩けた顔のウェット・マフィンが自ら陰唇を開き、ソードを膣に咥えこもうとしていた。": "我抬起头，看到湿玛芬一脸陶醉地主动张开阴唇，试图将剑插入阴道。", "も、もう、我慢できない、のぉっ、あっ、あぁんっ……！？ あ、やぁっ、これ、すごぉい……っ！ はぁっ、あっ、あんっ": "我，我已经，忍不住了，啊，啊啊……！？啊，呀，这个，好厉害……！哈啊，啊，啊嗯", "やぁんっ、あっ、クセになりそうなの、これぇっ、あっ、あはぁっ！ ど、どうしてっ、あっ、あぁっ！": "呀嗯，啊，要上瘾了，这个，啊，啊哈！为，为什么，啊，啊啊！", "マスターから強いエルマイトを感知、ソードを通じて敵性勢力に流入。性的欲求を喚起し、能動的な反復運動を開始しています": "感知到主人的强烈圣之力，通过剑流入敌方势力。唤起性欲，开始主动的反复运动", "つまり、どうなってるんだ。": "也就是说，现在是什么情况。", "マスターのフェロモンにあてられて、ビッチがサカって自分からヘコヘコ腰を振っています": "在主人的费洛蒙的影响下，婊子兴奋起来，主动扭动着腰", "オルディンの言語学習AIがときどき心配になる。": "我有时会担心欧鲁丁的语言学习AI。", "あっ、あぁっ、こんなの、だめだって、わかってるのに……っ、腰が、んっ、動いちゃうぅっ、あぁっ！？": "啊，啊啊，明明知道，不能这样的……腰，嗯，却自己动起来了，啊啊！？", "このままじゃ、また気持ちよくなっちゃうって、わかってるのにっ、はぁっ、あっ、あぁうっ！ 絶対、負けないって、決めてたのにっ！？": "明明知道，这样下去，又会变得舒服起来的，哈啊，啊，啊啊呜！明明决定，绝对不能输的！？", "マスターのエルマイトが、私の機体内へも流入。バックアップバッテリーへの変換を開始。活動限界を修正": "主人的圣之力也流入我的机体内部。开始转换为备用电池。修正活动极限", "徐々にウェット・マフィンの腰使いが激しくなるのを感じる。目視では正直わからないが、ディルドを通じて背中越しに衝撃があるのだ。": "我感觉到湿玛芬的腰动得越来越激烈。虽然肉眼看不到，但通过假阳具，我能感受到背后传来的冲击。", "更には、あふれる淫液が、全身を濡らす。可愛い女の子のエッチな汁に全身を浸すという、普通なら考えられない幸福に脳が溶けそうになる。": "而且，溢出的淫液沾湿了我全身。全身浸泡在可爱女孩的淫液中，这种平时难以想象的幸福，让我的大脑几乎要融化了。", "ところで、何故マスターは全裸なのですか": "话说回来，为什么主人是全裸的呢", "ウェット・マフィンが現れた時点で、前回のような戦闘になることを期待していた。まさか射出されるとは思わず、既に全裸待機していたのだ。": "在湿玛芬出现的时候，我就期待着会像上次那样战斗。没想到她会把我射出来，所以我已经全裸待机了。", "はぁっ、あっ、今度こそ、ワタシが勝つはずだったのに……っ！？": "哈啊，啊，这次，明明应该是我赢的……！？", "深くなる抽挿。もはや自分の身体までもが、ウェット・マフィンの膣内に進入していた。ついにひとつになったのだ。": "抽插越来越深。我的身体已经进入了湿玛芬的阴道内。我们终于合为一体了。", "あぁっ、んっ、そこぉっ、ディルドにっ、ゴツゴツした部分があるのぉっ、あっ、そこだけ、質感が、違うっ、あぁっ、固いのに弾力があって……っ": "啊啊，嗯，那里，假阳具，有硬硬的部分，啊，只有那里，质感，不一样，啊啊，明明很硬却有弹性……", "どうやら自分の身体が、ディルドの突起のようになって彼女を刺激しているらしい。蜜に溢れた媚肉が、こちらの全身を擦っていった。": "看来我的身体已经变成了假阳具的突起，正在刺激着她。充满蜜汁的媚肉正在摩擦着我的全身。", "だが、これはあくまで戦闘。オルディンは容赦なかった。": "但是，这终究是战斗。欧鲁丁毫不留情。", "エルマイトチャージ完了、出力最大！ ファイナル・バイブレーション！": "聖之力充能完成，输出最大！最终震动！", "あああああぁぁぁああぁぁっ！？ や、やああっ、だめぇっ、アソコのナカでっ、ブルブル震えてるうううぅぅっ！？": "啊啊啊啊啊啊啊啊啊啊啊啊！？呀，呀啊啊，不行，那里在震动！？", "ディルドが激しい振動を始める。当然、固定されている自分の身体も激しく振動させられる。一方で、ウェット・マフィンの快感も高まり、出し入れの速度は一気に速まっていく。": "假阳具开始剧烈震动。当然，我被固定的身体也剧烈震动起来。另一方面，湿玛芬的快感也高涨起来，抽插的速度一下子加快了。", "ああああぁぁぁっ、だめっ、イッちゃうっ、こんなの、おかしくなっちゃううううぅぅっ！？": "啊啊啊啊啊啊啊，不行，要去了，这样子，要变得奇怪了！？", "敵性勢力の弱体化を確認、このまま一気に勝負を決めます": "确认敌方势力弱化，就这样一口气决胜负", "いやあああぁぁぁっ、こ、このワタシがぁっ、こんなところで、負けるわけには、いかないいいぃぃっ、ああああぁぁぁっ！": "不要啊啊啊啊啊啊，我，我不能在这种地方，输掉啊啊啊啊啊，啊啊啊啊啊啊啊！", "オルディンカノン、ディルドソード先端に充填、発射！": "欧鲁丁加农炮，填充到假阳具剑的前端，发射！", "んんんぁぁあああああぁぁぁぁぁ――っ！？": "嗯嗯嗯啊啊啊啊啊啊啊啊啊啊啊啊啊——！？", "んぁ、あ、あぁ……っ！？ ワタシ、また、負けちゃったの……？": "嗯啊，啊，啊啊……！？ 我，又，输了吗……？", "オルディンに、それと、この男にも、イカされちゃった……っ": "被欧鲁丁，还有，这个男人，弄高潮了……", "ずりゅっ、とディルドが引き抜かれる。": "假阳具被拔了出来。", "絶頂の瞬間を膣内で迎え、収縮する膣肉に全身をもまれ、ようやく外の光を浴びた瞬間、思わず咳き込む。": "在高潮的瞬间，阴道内收缩的肉壁挤压着全身，终于沐浴到外面的光线的瞬间，我不由得咳嗽起来。", "このまま窒息死したら、腹上死ならぬ膣内死になるところだった。": "如果就这样窒息而死的话，就不是腹上死而是阴道内死了。", "マスターの脈拍を確認。生存を確認しました": "确认主人的脉搏。确认生存", "う、うう……もう、あたま、ばかになっちゃってぇ……なんにも、考えられないのぉ……はぁ、んんっ……": "呜，呜呜……脑袋，已经，变得奇怪了……什么都，无法思考了……哈啊，嗯嗯……", "敵性勢力の停止を確認。任務、完了": "确认敌方势力停止。任务，完成"}