{"あの、私リンゴのタルトタタンを作ってみたの。みなさんに食べてほしくて": "那个，我试着做了苹果塔。想请各位品尝", "マルガレータ": "瑪魯格麗特", "まぁ、とってもおいしそうですね～。これを、わたしたちに？　人間さんもリンゴ、お好きですか？": "哎呀，看起来很好吃呢～这个，要给我们吃？人类君也喜欢苹果吗？", "メーディア": "美狄亚", "実は、明日のクリスマスにお義母様へ差し上げようかと思って": "其实，是想在明天的圣诞节送给母亲大人的", "でも、ちょっと出来上がりに自信がないの。それで、みなさんに試食してもらえればなって": "但是，对成品有点没自信。所以，想请各位试吃", "そう言えば人間さんから聞いたことがあるわ。マルガレータはいろいろあったせいで、リンゴがあまり好きじゃないのよね": "说起来我听人类君说过。玛格丽特因为各种原因，不太喜欢苹果呢", "アルター・ドロシー": "阿尔塔・桃乐丝", "ああ、だからご自分で味見ができないんですね。そういうことなら、遠慮なくいただきましょう": "啊啊，所以才不能自己试吃啊。既然如此，那我就不客气了", "ええ、そうなの。でもお義母様はお好きなのよね": "是的，就是这样。但是母亲大人很喜欢吃苹果呢", "……まぁ、すごく美味。さすがマルガレータさんですね": "……嗯，非常美味。不愧是玛格丽特小姐呢", "ほんと？　よかったわ、喜んでもらえて": "真的吗？太好了，你能喜欢", "クリスマスかぁ……。メーディアは、どの男の人と過ごすか決めたの？": "圣诞节啊……美狄亚，你决定好要和哪个男人一起过了吗？", "ふふっ、内緒ですよ。あら、人間さんも気になります？": "呵呵，这是秘密哦。哎呀，人类君也很好奇吗？", "この間もどなたか男の人を誘って途中でどこかへ行ってしまったし、結果も教えてくれないと何だか気になるわ": "前阵子你邀请了某个男人，中途却不知道去了哪里，结果也不告诉我们，让人很在意呢", "うふふ。女は、少しくらい秘密を持っていた方が魅力的なんですよ": "呵呵呵。女人稍微有点秘密才更有魅力哦", "アルター・ドロシーさんは、何かご予定がおありですの？": "阿尔塔・桃乐丝小姐，你有什么安排吗？", "私は……女の子と集まる機会があんまりないから": "我……没什么和女孩子一起聚会的机会", "だから、こんな風に女子会ができるだけで、すごく楽しいの": "所以，光是能像这样开个女子会，我就很开心了", "そうなのね。でも、私たちがアルター・ドロシーさんのクリスマスの思い出になるなんて、光栄だわ": "是这样啊。但是，我们能成为阿尔塔・桃乐丝小姐的圣诞节回忆，真是光荣呢", "私、この通り地味で目立たないから、みんなや人間さんに優しくしてもらうのが嬉しくて……": "我就像这样，是个不起眼的人，所以大家和人間君对我好，我都很开心……", "アルター・ドロシーさんったら……。人間さんをあんな風に上目遣いで見つめるなんて": "阿尔塔・桃乐丝小姐真是的……竟然用那种眼神仰视人間君", "これが無自覚にできてしまうところが、女の子たちの反感を買ってしまうのかしら": "这种无意识的举动，或许就是招致女生们反感的原因吧", "私はそんなに気にしてなかったけれど……。わからなくはないかもしれないわ": "我倒是没怎么在意……不过也不是不能理解", "人間さんも、アルター・ドロシーさんに見つめられてまんざらでもない様子ですわね……": "人間君被阿尔塔・桃乐丝小姐这样盯着看，好像也挺开心的呢……", "人間さん。いらっしゃる？わたし、人間さんにお願いがあってまいりましたの": "人間君。你在吗？我有事想拜托人間君，所以就来了", "ねぇ……わたしに、クリスマスの思い出を一緒に作っていただけません……？": "嗯……能不能和我一起创造圣诞节的回忆……？", "メーディアは、そう言うなりこちらをベッドに押し倒し、上から切なげな瞳を向けた。": "美狄亚一边说着，一边把我推倒在床上，用哀求的眼神看着我。", "それとも……やっぱりアルター・ドロシーさんのような可愛い子がお好みかしら？": "还是说……你果然喜欢阿尔塔・桃乐丝小姐那种可爱的女孩子？", "答えに詰まっていると、メーディアは下着越しにこちらの肉竿に秘部を擦りつける。": "我一时语塞，美狄亚隔着内裤用私处摩擦我的肉棒。", "ねぇ、答えて……？　わたしには、やっぱり興味はありませんの……？　ねぇ": "嗯，回答我……？　你对我果然没有兴趣吗……？　嗯", "なかなかおめがねにかなう男が見つからないなかで、何か思うところがあったのだろうか。": "在一直找不到中意的男人的情况下，她应该也有些想法吧。", "彼女の目を見つめて、メーディアは十分魅力的なんだから、興味がないなんてことはない、と伝える。": "我注视着她的眼睛，告诉她美狄亚很有魅力，我并不是对她没有兴趣。", "ほんと……？　じゃあ、わたしを今ここで抱いてくださる？　クリスマスを楽しむ恋人どうしのつもりで……": "真的吗……？　那，你现在能和我做吗？　就当是享受圣诞节的恋人……", "そう言うと、メーディアは下着を脱ぎ棄て、露わになった秘部にこちらの肉竿を咥え込ませた。": "说完，美狄亚脱下内裤，用露出来的私处含住我的肉棒。", "はぁ、ん……っ、あなたの、もう固くなってますね……。あぁっ……よかった、わたし相手でも、反応してくださっているのね……んっ": "哈啊，嗯……你的，已经变硬了呢……啊啊……太好了，就算是我，你也会有反应呢……嗯", "では、あなたには精一杯ご奉仕しなくては……ふぁ、ん……。ほら、わたしの胸も触って……": "那么，我必须竭尽全力地侍奉你……呼啊，嗯……来，摸我的胸……", "メーディアは、こちらの左手を掴み自らの胸に当てる。": "美狄亚抓住我的左手，放在自己的胸上。", "手のひらには、固くなった突起の感触があった。": "手掌上，有变硬的突起的触感。", "あなたが、悪いんですのよ……あ、んんっ……わたしを、魅力的だなんて、言う、からっ……はぁ……": "都是你的错……啊，嗯嗯……因为你说，我很有魅力……哈啊……", "わたし、もうあなたに愛されたく、なってしまって……おっぱいの先っぽも、固くなってっ……あぁ、はぁんっ……": "我已经，想要被你爱了……胸部的前端，也变硬了……啊啊，哈啊嗯……", "手のひらで円を描くように乳首を愛撫すると、メーディアの体は大きくのけ反った。": "我用手掌画着圆圈爱抚着乳头，美狄亚的身体大幅度地后仰。", "はぁあ、あぁんっ……！　そこ……されると、びくん、ってして……じんじん、しますっ……やぁあっ": "哈啊啊，啊啊嗯……！　那里……被这样弄的话，会一跳一跳的……会酥酥麻麻的……呀啊啊", "おっぱい愛されて……わたしの、いけないところが……じゅくじゅくに、なっちゃいますぅ……んあぁあんっ": "被爱抚胸部……我的，不好的地方……变得湿漉漉的了……嗯啊啊啊嗯", "胸への愛撫をさらに求めるように、メーディアは自らの胸にこちらの手を押しつける。": "美狄亚像是想要我更加爱抚她的胸部一样，主动把我的手压在自己的胸部上。", "あぁっ、そう……もっと、して……今夜だけで、いいから……っ、わたしだけを、恋人だと思って、もっと触れて……っ！　あぁ、はあっ": "啊啊，对……再，多摸摸……只要今晚就好……把我当成，你的恋人，再多摸摸我……！　啊啊，哈啊", "だめ……あっ、腰が、勝手に動いて……あなたのことを、求めて、しまいますぅ……ふあぁん、あぁんっ": "不行……啊，腰，自己动起来了……想要，你了……呼啊啊嗯，啊啊嗯", "メーディアの腰の動きが激しくなり、こちらの欲望をより掻き立てる。": "美狄亚腰部的动作变得激烈，更加刺激了我的欲望。", "その艶めかしい動きに合わせるように、こちらもねっとりと下から抽送を繰り返した。": "我配合着她那妖艳的动作，也从下面开始反复抽送。", "やぁっ、そう……いい、いい……ですっ……。もっと、わたしの中、こすって……んあぁっ": "呀啊，对……好，好棒……再，多摩擦，我的里面……嗯啊啊", "あ、あっ、ひゃあんっ……こんな、じっくり責められて……。もっと……もっと、愛してっ……やぁっ、あっ": "啊，啊，呀啊嗯……被这样，仔细地玩弄……。再……再，爱我……呀啊，啊", "淫靡に快感を貪りながらも、こちらの愛を求めるメーディアに触発されて、さらに腰を激しく振った。": "美狄亚一边淫靡地享受着快感，一边渴求着我的爱。我被她所触动，更加激烈地摆动着腰。", "あぁあん、や、はぁあっ！　あっ！　急に、激しくっ……！わ、わたしのこと……求めてくださる、のねっ……あん、あっ！": "啊啊啊嗯，呀，哈啊啊！　啊！　突然，这么激烈……！您，您是在……渴求我吗……啊嗯，啊！", "ねぇ、人間さん……あうぅっ！　わたしを……わたしだけを、見てっ……！　んん、あ、はぁぅっ！": "喂，人类君……啊呜呜！　请看着我……只看着我一个人……！　嗯嗯，啊，哈啊呜！", "メーディアは、こちらの意識を彼女に集中させようと、さらに腰をうねらせ、胸を強く揉みしだかせる。": "美狄亚为了让我把注意力集中在她身上，更加激烈地扭动着腰，用力地揉捏着我的胸。", "これが、彼女なりの愛の求め方であると、十分に感じ取ることができた。": "我充分地感受到了，这就是她表达爱意的方式。", "ねぇ……私、以外の誰かのことを、考えるなんてっ……許しませんから……！　んあぁ、あっ、はぁああん！": "喂……您要是想着我以外的人……我可不会原谅您哦……！　嗯啊啊，啊，哈啊啊啊嗯！", "心配することはない。今はメーディアしか見えていない。": "不用担心。我现在眼里只有美狄亚。", "そう伝えると、口角を上げながらも猜疑的な目がこちらを見降ろす。": "我这么告诉她后，她嘴角上扬，用怀疑的眼神俯视着我。", "ほんと……？　ほんとに、わたし、だけ……？やぁ、んやぁっ！　わたしの、ことだけ、ですの……っ？": "真的……？　真的，只想着我……？呀啊，嗯呀啊！　真的，只想着我吗……？", "ほかの、女の子のこと……気にしてません、わよね……？　あっ！ねぇ、ねぇどうなの？　……答えて、くださいっ……んゃ、あうぅっ！": "没有在意……别的女孩子吧……？　啊！喂，到底怎么样？　……请回答我……嗯呀，啊呜呜！", "快感に喘ぎながら激しく繰り返すメーディアを安心させようと、渾身の思いを込めて激しく彼女の膣奥を突き上げる。": "为了安抚因快感而喘息着的美狄亚，我用尽全力激烈地顶着她的阴道深处。", "あぁっ、ひゃあぁぁっ！　その言葉、受け取りましたわ……。もし嘘、ならっ……一緒に、地獄へ……っ、ひゃぁあっ！": "啊啊，呀啊啊啊！我接受你的告白……要是你敢骗我……我就和你一起下地狱……呀啊啊！", "メーディアの執着に、少し驚きはするものの、彼女がこちらに向けてくれる思いはとても嬉しいものだ。": "虽然美狄亚的执着让我有些惊讶，但她对我的爱意让我非常开心。", "その思いに応えるように、愛の言葉を繰り返した。": "为了回应她的爱意，我反复说着爱的告白。", "はぁあん！　『愛してる』って言われながら、突かれ、たらっ……すごく、感じる、のぉっ……！　あ、やぁぁあっ！": "哈啊啊！一边被你告白，一边被你抽插……好有感觉……！啊，呀啊啊啊！", "はぁ、あん、んあぁっ！　うれ、しい……！　嬉しくて、イッ、ちゃうぅ！　あん、あんっ、いやぁぁあぁぁぁ……んっ……！！": "哈啊，啊嗯，嗯啊啊！好开心……！开心到，要去了！啊嗯，啊嗯，不要啊啊啊啊啊……嗯……！！", "嬌声を上げて絶頂を迎えたメーディアに、こちらの欲望も弾けて白濁を飛び散らせる。": "美狄亚发出娇喘迎来高潮，我的欲望也爆发出来，将白浊液喷洒在她身上。", "あっ……ん、あ、はぁ……あぅ……あなたの、濃くて熱い愛が、わたしの中に……んんっ": "啊……嗯，啊，哈啊……啊呜……你那又浓又热的爱，射进我的身体里了……嗯嗯", "今日……とっても、気持ちよかった、です……。はぁ……人間さんが、わたしだけを愛してくれて……": "今天……非常舒服……哈啊……人类君只爱我一个人……", "今夜は、メーディアの寂しさを少しでも埋めることができただろうか。": "今晚，我是否稍微填补了美狄亚的寂寞呢？", "はい……。だって、約束してくださいましたものね": "是的……因为，你答应过我了", "……『愛してる』って言葉が嘘なら、一緒に地獄に落ちてくださるって……ふふ……": "……你说，如果“我爱你”是谎言，就和我一起下地狱……呵呵……", "快感の余韻で恍惚とした表情を浮かべながら、行為中の言葉を繰り返すメーディア。": "美狄亚沉浸在快感的余韵中，神情恍惚地重复着刚才的话。", "もちろん嘘ではないが、この先ずっと彼女だけを愛する誓いを立てるまでは、まだ覚悟ができていないのだが……。": "我当然没有说谎，但我还没有做好发誓永远只爱她的觉悟……。", "ええ、もちろん分かってます。今夜だけの、魔法ですものね。けど……わたしが、こんなふうに夢中になれる人と出会えたのは、すごく幸せなことなんですよ": "是的，我当然明白。这是只限今晚的魔法。但是……能遇到让我如此着迷的人，我非常幸福", "歴戦の猛者のメーディアに評価されるなら光栄だ。": "能得到身经百战的美狄亚的评价，我深感荣幸。", "しかし、ワンナイトで遊ぶことが多いと思っていたが、意外と相手に執着する面があると知り、驚いた。": "不过，我本以为她经常玩一夜情，没想到她对对方意外地执着，让我很惊讶。", "ねぇ……人間さん。わたし、もっとあなたに愛されたくなってしまいましたわ……": "嗯……人类君。我，想要你更加爱我……", "そう言うと、メーディアはもう一度腰をゆっくりと動かして、こちらの復活を促す。": "说完，美狄亚再次缓缓地扭动腰部，催促我再次勃起。", "わたしと、快楽の底に堕ちましょう……": "和我一起，堕入快乐的深渊吧……", "そして、夜明けまで何度も何度も彼女と繋がり合い、愛し合ったのだった。": "然后，直到天亮，我们一次又一次地结合在一起，相爱着。"}