{"はああぁぁ……": "哈啊啊啊啊……", "アルター・ドロシー": "阿爾塔・桃樂絲", "アルター・ドロシーさんたら、あまりにも深いため息ですね。少しならアンニュイな空気で惹かれる人もいるでしょうけど": "阿爾塔・桃樂絲小姐，你嘆氣嘆得也太深了吧。雖然稍微散發出憂鬱的氛圍，或許會有人被你吸引", "メーディア": "美狄亞", "私なんて、ダメなのよ。根本的に女子力がないんだわ": "我這種人，不行的啦。從根本上就沒有女子力", "人間さんの言うとおりよ。そんなことないから自信を持って。何があったっていうの": "人間君說得對。沒那回事，你要有自信。到底發生了什麼", "マルガレータ": "瑪魯格麗特", "これよ": "就是這個", "『OtogiWalker』？": "《童話Walker》？", "クリスマス特集ですって。ふうん、素敵な場所がいっぱい載ってるわね": "是聖誕節特輯。嗯，上面刊登了好多很棒的地方呢", "ええ、全部行ってきたわ": "是啊，我全都去過了", "えっ、全部！？": "哎，全都去了！？", "そうよ。３日かけて、このエリアで掲載されていた全部の店やスポットを巡ってきたの": "是啊。花了三天時間，把刊登在這個區域的所有店家和景點都逛了一遍", "まるで修行だわ……": "簡直就像修行一樣……", "なのに、まったくときめかなかったの。１回も、１ヵ所も、心が動かなかったの。それってもう、女子としての心が死んでるってことよね": "可是，我完全沒有心動。一次都沒有，一個地方都沒有，我的心都沒有動。這已經說明，我作爲女生的心已經死了", "誰と行かれたんですか？": "是和誰一起去的？", "え？ ひとりよ。決まってるじゃない。こんなところに男の人と一緒に行ったら、勘違いされて手を出されて終わりよ": "哎？當然是一個人啦。要是和男人一起去這種地方，會被誤會，被出手，然後就結束了", "想像以上の苦行だったわ……": "超乎想象的苦行啊……", "それは心が動かなくて当然です。こういうのはお相手があってのことですから": "那當然不會心動了。這種事要有對象才能做", "というか、カップルだらけのこんなデートスポットにひとりで……": "話說，你居然一個人來這種到處都是情侶的約會聖地……", "そういうことだったのね。場所だけが重要なのだと思っていたわ": "是這樣啊。我還以爲只有地點重要呢", "ぜひ、どなたかお相手を見つけて、もう一度試されたらいいですよ。素敵な方となら、きっと心が動くはずです": "你一定要找個對象，再試一次哦。如果是和很棒的人一起，你的心一定會動的", "そうね。なら、このプレゼント交換っていうのを試してみようかしら。でも、相手選びが悩ましいわ……": "也是呢。那我就試試這個交換禮物吧。不過，要選誰好呢……", "部屋に戻ると覚えのない巨大な段ボール箱が置かれていた。": "回到房間，發現一個沒見過的巨大紙箱。", "なんとなく予感しつつ開梱すると、中からはアルター・ドロシーが出てくる。": "我帶着預感打開紙箱，阿爾塔・桃樂絲從裏面出來了。", "その手にはリボンが巻かれていた。": "她的手上綁着緞帶。", "プレゼントを試してみたかったけど、変な男に声をかけてしまったら大変でしょう？": "我想試試交換禮物，但要是被奇怪的男人搭訕就麻煩了吧？", "ある程度、信頼できる男の人って言ったら、あなたくらいしか思い浮かばなかったのよ。そもそも、知り合い少ないし……": "能在一定程度上信任的男人，我只能想到你了。說到底，我認識的人很少……", "リボンで想像はつくが、もしかしてこの状況、プレゼントというのは……。": "從緞帶就能想象到，難道說這個狀況，禮物就是……。", "……私なんかプレゼントしても、喜んでもらえないかしら……": "……送我這種禮物，你也不會高興吧……", "彼女に恥をかかせるわけにはいかない。": "不能讓她丟臉。", "というより、最初から下半身はふってわいたプレゼントに大はしゃぎしている。": "不如說，從一開始我就對下半身的禮物非常興奮。", "そのまま彼女をベッドに押し倒し――": "就這樣把她推倒在牀上——", "あ、ちょっと、何するのよ……ん、あっ……": "啊，等等，你要做什麼……嗯，啊……", "手首をリボンで拘束すると、アルター・ドロシーは弱々しく抗議してきたが、聞かなかったフリでそのまま彼女の秘裂へと分け入る。": "用緞帶綁住她的手腕，阿爾塔・桃樂絲就微弱地抗議，但我裝作沒聽見，就這樣進入她的祕裂。", "あ、はぁっ、こんなに熱くして……っ、はぁっ、あなたもやっぱり、私のことを性的な目で見てたのね……": "啊，哈啊，這麼熱……哈啊，你果然，也用性的眼光看我呢……", "そうだと即答する。ただし、それだけではないことも強調する。": "我立刻回答是。但是，也強調不只如此。", "魅力的であれば、性的な対象として捉えるのはごく自然なことだ。": "如果很有魅力，作爲性對象看待是非常自然的事。", "私が、魅力的……？ 嘘だわ、そんな……。ただでさえ、あなたの周りには可愛い女の子がたくさんいるっていうのに……": "我，很有魅力……？騙人，怎麼會……。明明你周圍就有那麼多可愛的女孩子……", "そんなの、嘘よ……。私のことを傷つけないように、きっと気を使って……": "那是，騙人的……。爲了不傷害我，肯定是在顧慮……", "言葉は取り繕えても、ごまかしきれないものがある。": "就算用語言掩飾，也有無法掩飾的東西。", "あっ、あぁっ！？ 深いところまで、んっ、はいってきてる……っ、はぁっ、あっ、これが、あなたの本音、っていうこと……？": "啊，啊啊！？ 到了，嗯，深處……，哈啊，啊，這就是，你的真心話，是嗎……？", "魅力的だって、本気でおもって、くれてるの……っ？ はぁっ、あっ、ほ、本当に……っ？": "真的，覺得我，有魅力嗎……？ 哈啊，啊，真，真的嗎……？", "これだけ猛りきった肉棒のピストンを受けても信じられないなら、あとは激しさを増していくことでしか表現できない。": "就算受到如此猛烈的活塞運動，如果還是不相信的話，就只能用更激烈的動作來表現了。", "より深く、そして速度を上げて、彼女の膣肉を擦っていく。": "更加深入，然後提高速度，摩擦她的膣肉。", "はぁああぁぁっ、あっ、あぁっ！ や、はげしっ、んっ、あぁっ、わ、わかったわ、これがあなたの本音、なのねっ……！": "哈啊啊啊啊啊，啊，啊啊！ 咿，好激烈，嗯，啊啊，我，我知道了，這就是你的真心話，是吧……！", "わかった、からぁっ！ そのはげしいの、だ、だめぇっ、んっ、ちょっと、休ませて……っ、はぁっ、あんっ！": "我，知道了！ 這麼激烈，不，不行，嗯，讓我，休息一下……，哈啊，啊嗯！", "しかし、一度上げたペースは簡単には戻せなかった。煽られた炎は、完全に鎮火するまでには時間がかかるからと、アルター・ドロシーに断りを入れ、更に激しく律動した。": "但是，提高過的速度無法輕易恢復。煽動的火焰，要完全熄滅需要時間，我向阿爾塔・桃樂絲解釋，然後更加激烈地律動。", "ふぁああああっ、あっ、あはぁああぁっ！ もっと、はげしく、なってるうぅぅっ！？ 休ませてって、いってる、のにぃっ": "呼啊啊啊啊啊，啊，啊哈啊啊啊啊！ 變得，更加，激烈了！？ 我都，說了，讓我休息的", "はぁっ、ん、はぁんっ！ せっかく……プレゼントだから、ってきれいにしてきたのに……もう、汗だくだわ……": "哈啊，嗯，哈啊嗯！ 本來……是禮物，所以纔打扮得漂漂亮亮的……現在，已經滿身是汗了……", "白いベッドシーツと、乱れたドレスの中心で恥じらうアルター・ドロシーの白い肌は、まさにラッピングに彩られた宝石のようだ。": "白色的牀單，凌亂的禮服，羞恥的阿爾塔・桃樂絲的白皙肌膚，就像是被包裝紙點綴的寶石一樣。", "その表層に浮かぶ汗も、その輝きを増しているように思えた。": "浮現在表層的汗水，也讓人覺得更加閃耀。", "あぁうっ、んっ、あんっ、あなたに、ぐちゃぐちゃに、されちゃってるっ、ん、あぁっ……！": "啊啊嗚，嗯，啊嗯，被你，弄得，亂七八糟的，嗯，啊啊……！", "はぁっ、あっ、これもあなたの、気持ち……？ こんなに、んっ、ふぅっ、ガツガツしちゃうくらい、プレゼントが嬉しかった……？": "哈啊，啊，這也是你的，心情……？ 禮物，嗯，呼，讓你高興到，這麼飢渴嗎……？", "やっと理解してくれたようで、嬉しい。": "她終於理解了，我很高興。", "よりいっそう気持ちを込めて、彼女の敏感な箇所を擦りながら、クリスマスプレゼントを堪能する。": "我更加投入感情，摩擦她敏感的地方，享受聖誕節禮物。", "そこっ、んっ、すごい……っ！ あっ、あぁっ、じんじん、してきてるぅ……っ、あっ、はぁっ": "那裏，嗯，好厲害……！ 啊，啊啊，酥酥麻麻的……，啊，哈啊", "そんなにはげしく、したらっ、あっ、ぶるぶる、しちゃうっ、んっ、あぁっ。おっぱいも、だけどっ、んっ、おなか、はぁっ、みないで……っ": "那麼激烈的話，啊，會顫抖的，嗯，啊啊。雖然，胸部也是，嗯，但是，哈啊，不要看，肚子……", "彼女が言うとおり、激しい抽挿に揺さぶられて豊乳が振動している。": "正如她所說，被激烈的抽插搖晃着，豐乳在振動。", "もちろん、ウェストや太ももも揺れているが、それは彼女のスタイルが原因ではない。それくらい、激しく突いてしまっているだけだ。": "當然，腰部和大腿也在搖晃，但那不是因爲她的身材。只是因爲我的抽插太激烈了。", "ほん、とっ？ ん、あっ、気に、ならない……っ？ んっ、あっ、あんっ、そ、それ、もっとほしい……っ！": "真的？ 嗯，啊，不在意……？ 嗯，啊，啊嗯，那，那個，我想要更多……！", "その、んっ、『かわいい』って、いうやつ、もっとほしいの……！ はぁっ、あっ、かわいいっていわれながらっ、ぐちゅぐちゅに、してぇっ": "那個，嗯，『可愛』，我想要更多……！ 哈啊，啊，一邊被說可愛，一邊被，咕啾咕啾地，做", "彼女の耳元で何度もアルター・ドロシーは可愛いと、表現を変え、あるいは声音を変え、伝え続けながら加速していく。": "我在她的耳邊，不斷地說阿爾塔・桃樂絲很可愛，變換着表達方式，或者變換着聲音，一邊繼續說一邊加速。", "はぁっ、あっ、あんっ、きちゃうっ、んっ、あぁんっ、んっ！ あなたも、きてっ、さいごまで、ちゃんと……っ！": "哈啊，啊，啊嗯，要去了，嗯，啊啊嗯，嗯！ 你也，來吧，直到最後，好好地……！", "わたしをっ、うけとってぇ……っ、ああああぁあぁぁぁ――……っ……": "接受，我吧……，啊啊啊啊啊啊啊啊啊——……唔……", "ふたり、ほぼ同時に絶頂を迎え、互いの前進に力が入るのを意識しながら――": "兩人，幾乎同時迎來高潮，一邊意識到彼此在用力前進——", "んんんぅううっ！？ あっ、すごい、いっぱいっ、はぁっ、入ってきてるの、わかる……っ": "嗯嗯嗯唔唔唔！？ 啊，好厲害，好多，哈啊，進來了，我知道……", "あ、あぁ……まだ、わたしのナカで、ぴくぴくして……。なんだろう、このきもち……ああ、そうだわ、あなたも『かわいい』のね……": "啊，啊啊……還在，我的裏面，一跳一跳的……。是什麼呢，這個感覺……啊啊，對了，你也很『可愛』呢……", "快楽の余韻に浸りながら、そっとアルター・ドロシーの頬に、手の甲で触れてみる。火照った彼女の頬のぬくもりが伝わってきた。": "沉浸在快樂的餘韻中，我用手背輕輕觸碰阿爾塔・桃樂絲的臉頰。她臉頰的溫度傳了過來。", "途中で、私もあなたの顔を見てたのよ……。すごく一生懸命で、私のことだけ見てくれて……嬉しかったし、それに、可愛かったわ": "半路上，我也看着你的臉哦……。非常拼命地，只看着我……我很開心，而且，很可愛哦", "プレゼントして良かった、って思えたの。やっと私、クリスマスのときめきが理解できた気がする": "我覺得，送你禮物真是太好了。我終於，理解了聖誕節的興奮感", "ねえ、今夜だけでいいから……クリスマスの恋人だと思って、朝まで一緒に過ごしたいの……いいでしょう？ だってプレゼントしちゃったんだから": "那，只有今晚就好……我想把你當成聖誕節的戀人，一起度過到早上……可以吧？ 因爲我送你禮物了", "確かに、一度味わっただけで返品するなんて、考えられない。": "確實，只嘗過一次就退貨，我無法想象。", "大事に味わうよ、と抱きしめようとしたところで――": "我會好好品嚐的，我正要抱緊她的時候——", "きゅっ": "咿", "いきなりアルター・ドロシーが膣口を強く締めてきた。急な刺激に腰砕けになりそうになる。": "突然阿爾塔・桃樂絲的陰道口緊緊地收縮了。突然的刺激讓我差點腰軟了。", "ふふっ、びっくりした？ じゃあ今度は、あなたが私をぎゅってして": "呵呵，嚇了一跳？ 那這次，輪到你抱緊我了", "両手を広げてこちらを迎え入れる体勢のアルター・ドロシー。そのまま吸い込まれるようにして肌を重ね、抱きしめていたのだった。": "阿爾塔・桃樂絲張開雙臂，擺出歡迎我的姿勢。我就像被吸進去一樣，和她肌膚相親，緊緊地抱住了她。"}