{"巨大組織に産み落とされた５機のロボットが合体し、やがて自らの意志を持つ――この物語は、そんなAI制御ロボット・オルディンが戦いの日々で心を見つけていく、活動の記録である！": "从巨大组织中诞生的5台机器人合体，最终拥有了自己的意志——这个故事，就是AI控制的机器人欧鲁丁在战斗中逐渐找到自己的心的活动记录！", "オルディン": "欧鲁丁", "機神撃滅！ オルディンロボ": "机神击灭！ 欧鲁丁机器人", "第２話 聖夜が終わる前に": "第2话 圣夜结束之前", "クレア": "克蕾亚", "オルディン、調子はどう": "欧鲁丁，状态如何", "問題ありません。平常通り稼働しています": "没有问题。正常运转中", "なら、良かった。この前、ウェット・マフィンと戦ったばっかりなのに、すぐ広告になってたから": "那就好。明明前阵子才刚和湿玛芬战斗，马上就又开始做广告了", "どちらも私の任務です。欠かすことはできません": "这两件事都是我的任务。缺一不可", "まったく、無断欠勤なんて困るよ？ クリスマスに向けてどんどん忙しくなるんだからね！": "真是的，擅自旷工可不行哦？圣诞节快到了，会越来越忙的！", "店主": "店主", "すみませんでした、店長。今日からまたがんばってケーキを売りますので": "对不起，店长。从今天开始我会努力卖蛋糕的", "売り子さん？": "售货员？", "仕事の責任って大変だね": "工作的责任真是辛苦呢", "どうしましたか、マスター。おっしゃるとおり、広告掲載期間は本日までです。ご命令ですか": "怎么了，主人。正如您所说，广告的刊登时间只到今天。是命令吗", "マスターからオーダー。終了後、整備ドックへ移動せよ": "主人的命令。结束后，移动到整备机库", "メンテナンス？ 人間さん、それって何するの": "维护？人类君，那要做什么", "がんばったからお疲れ様、ってことなんだ。ふうん。人間さん、優しいね": "因为努力了，所以是慰劳的意思。嗯。人类君，真温柔呢", "……想定しないエラーが発生しました": "……发生了预料之外的错误", "えっ、どうしたの。大丈夫？": "诶，怎么了。没事吧？", "特に運用に問題はありません": "运用上没有问题", "エラーが出たのに？ よくわかんないや、オルディンって": "明明发生了错误？欧鲁丁真是让人搞不懂呢", "消耗パーツの換装完了、駆動系の燃焼効率の上昇を確認": "消耗零件的换装完成，确认驱动系的燃烧效率上升", "人間さんが特別に、高いオイルを用意したんだって、トレローニーが言ってたよ": "人类君特别准备了昂贵的油，托雷罗尼是这么说的哦", "マスター、何故そのオイルを補充することを選択したのですか": "主人，为什么选择补充那个油呢", "クリスマス……プレゼント……": "圣诞节……礼物……", "じゃあね、オルディン。また明日ね。ばいばい": "那再见了，欧鲁丁。明天见。拜拜", "……想定しないエラーを検出。これで本日、８４回目。思考モードが循環中……": "……检测到预料之外的错误。这是今天第84次。思考模式循环中……", "室内に体温を感知。侵入者あり、迎撃体勢に移行……": "室内检测到体温。有入侵者，进入迎击态势……", "……": "……", "クラース": "克拉斯", "……迎撃、中止": "……迎击，中止", "パーティーもお開きになり、自室に戻る。少々、ドンペロを飲みすぎたかもしれない。このままベッドに倒れ込もうか……と考えながら扉を開けると。": "派对也结束了，我回到自己的房间。可能有点喝多了多朋普利。就这样倒在床上吧……我一边这么想着一边打开门。", "おかえりなさい。あなたのことを待っていました": "欢迎回来。我一直在等你", "……ピュルテ？": "……看板？", "一瞬、人間界で出会ったときのピュルテのようだと思ったのだが、どことなく雰囲気が違う。では、いったい誰なのか……？": "一瞬间，我以为是和在人间遇到的看板一样，但总觉得气氛不太一样。那么，到底是谁呢……？", "ストレートにその疑問をなげかけると、彼女は硬直したようにこちらを見つめ、しばらく思案した後……": "我直接抛出这个疑问，她僵硬地注视着我，思考了一会儿后……", "町で見かけて一目惚れしました。そこで後を追いかけ、抱かれるために部屋で待機していました": "在街上看到你的时候就一见钟情了。于是我就追在你后面，为了和你上床而在房间里等着", "いや、ちょっと怖い。": "不，有点可怕。", "そう感想を言う暇もなく、彼女は羽織っていた赤いマントを脱ぐ。どことなく見覚えのある、白いファーのついた赤いマントの下は、全裸だった。": "我还没来得及发表感想，她就脱下了披在身上的红色斗篷。那件似曾相识的，带有白色毛皮的红色斗篷下，是全裸的", "……質問です。私の身体に、おかしなところはないでしょうか……？": "……我有个问题。我的身体，有什么奇怪的地方吗……？", "あなたのエルマイト上昇値は、まだ５０％程度です。私の身体に性的欲求を刺激されていない可能性を感じています……": "你的圣之力上升值，还只有50％左右。我感觉到我的身体可能没有刺激到你的性欲……", "不安げにこちらに視線を送る彼女の姿に、確信を得る。": "她不安地看向我的模样，让我确信了。", "本当に彼女の言う通りなら相当アブない子なのだが、この独特の言い回し……どういう理屈かは分からないが、彼女はきっと――": "如果她真的如她所说，那她就是个相当危险的女孩，但这种独特的说话方式……虽然不知道是什么原理，但她一定——", "結合、しますか？ ……どうして？ ですから、町で一目惚れをしたので尾行して……んっ、あんっ！？": "要结合吗？……为什么？所以，我在街上对你一见钟情，就跟踪你……嗯、啊嗯！？", "胸部、乳首に強い刺激……っ、想定外の刺激です……っ、はぁっ、あっ、んんっ、そ、それっ、んっ、あぁっ": "胸部、乳头受到强烈的刺激……唔，出乎意料的刺激……唔、哈啊、啊、嗯嗯、那、那里、嗯、啊啊", "彼女の胸を愛撫すると、思った以上に敏感な反応を示す。そのまま愛撫を繰り返しながら、もっと可愛らしい言葉にアップデートして、と告げる。": "我爱抚她的胸部，她就表现出超乎想象的敏感反应。我一边继续爱抚，一边告诉她要升级成更可爱的话语。", "か、かわいらしい……？ はぁ、あっ、乳頭……っ、んんっ、ちく、び？ ううん、おっぱい……っ、そう、おっぱい、気持ちいいっ……": "可，可爱……？哈啊，啊，乳头……嗯嗯，乳头？不，胸部……对，胸部，好舒服……", "あ、あぁっ、結合ポートに接触が……っ、あっ、入って、くる……っ？": "啊，啊啊，连接端口接触了……啊，进，进来了……？", "自分の予想が事実だとして、このまま本当に『接続』『結合』していいのだろうか。ふと、迷いを抱く。": "如果我的预想是事实，就这样真的『连接』『结合』真的好吗？我突然感到犹豫。", "だが、不安に瞳を震わせてこちらを見つめる彼女の様子に、心が決まる。": "但是，看到她不安地注视着我的眼神，我下定了决心。", "どんな事情であれ、これは彼女の自立した意志なのだろう。なら、尊重するべきだ、とひと思いに肉棒を挿した。": "无论有什么原因，这都是她独立的意志。那么，就应该尊重她。我一口气将肉棒插了进去。", "あ、あああっ……！？ 自動的に、あ、あぁっ、呼吸とともに、音声が、あっ出力されるっ、んっ、ふぅっ": "啊，啊啊啊……！？自动地，啊，啊啊，随着呼吸，声音，啊，被输出了，嗯，呼", "あなたの、ジョイントが、熱を持っていて、はぁっ、あっ、私の内部機関も連鎖して、発熱して……っ": "你的，连接，好热，哈啊，啊，我的内部机构也连锁发热……", "予期しないエラーが、連続しています……っ。んっ、んぅっ、肉体的な結合だけではない、何かが……っ、ん、んぁ、あっ": "预料之外的错误，连续发生……嗯，嗯，不仅仅是肉体上的结合，还有某种……嗯，嗯啊，啊", "懸命にこちらを受け止めている彼女の姿がいじらしくて、胸を締め付けられるような感覚を味わう。": "她拼命接受我的样子非常可爱，让我感到胸口一紧。", "これがきっと『予期しないエラー』ではないか。": "这一定就是『预料之外的错误』吧。", "あなたは……この事象を知っているんですね、マスター……": "你……知道这个现象吗，主人……", "ついに、こちらをマスターと呼んだ彼女に、うなずいてみせる。": "她终于称呼我为主人，我点了点头。", "んっ、ふぅっ、なんと、名付ければ、いいのでしょうか……っ、この、感覚をっ、んふぅっ、んんっ": "嗯，呼，该怎么，称呼呢……这个，感觉，嗯呼，嗯嗯", "内側から燃焼するような、このっ、んっ、はぁっ……。結合部分の接触、摩擦……それだけではない、この熱は……っ": "从内侧燃烧起来的，这个，嗯，哈啊……结合部位的接触，摩擦……不仅仅是这样，这个热度……", "名付ける必要はない。名付けることで安心できるのかもしれないが、それよりも純粋に感覚だけを味わったほうがいい。": "没有必要命名。虽然命名后可能会感到安心，但还是纯粹地享受感觉更好。", "少なくとも、危険を感じたりするものではなく、むしろもっと味わっていたいと思える感覚なのではないか。": "至少，这并不是什么危险的感觉，反而让人想要更多地去品味。", "それは……確かに、マスターの言う通り、ですっ……。もっと味わいたい、ずっと、こうしていたい……そんな感覚です……っ": "这个……确实，正如主人所说……想要更多地品味，想要一直这样下去……就是这种感觉……", "危険はないのなら、んんっ、身を任せるべき、ということ、ですね……はぁっ、あっ、はぁっ": "如果没有危险的话，嗯嗯，那就应该，委身于它，对吧……哈啊，啊，哈啊", "彼女の口から、意図していなかったにしても『ずっとこうしていたい』と聞いて、思わず胸が熱くなり、抽挿する肉棒を跳ねさせる。": "从她的口中听到『想要一直这样下去』，我的胸口不禁发热，抽插的肉棒也跳动起来。", "始まった当初は迷っていたはずの自分も、気がつけばガチガチにはちきれそうなほど膨張した肉棒を、欲望が赴くまま激しく抽挿していた。": "刚开始的时候还很迷茫的我，不知不觉间已经任凭欲望驱使，激烈地抽插着膨胀到快要爆裂的肉棒。", "はぁっ、あっ、あぁっ、マスター……っ！ あ、あなたの顔、余裕が感じられない……何を、焦っている、のですかっ、はぁっ、あぁうっ": "哈啊，啊，啊啊，主人……！你，你的表情，感觉很急躁……你在，焦急什么，呢，哈啊，啊啊呜", "焦っているわけじゃ、ない……っ？ 夢中に、なっている……私に、ですかっ、んっ、あぁっ。私に夢中に……": "不是焦急……？是，沉醉……沉醉于我，吗，嗯，啊啊。沉醉于我……", "ん、あっ、あぁっ……また、エラーが、何度もっ、あぁんっ！ もっと、もっとエラーをっ、あぁんっ！": "嗯，啊，啊啊……又，出现错误了，好几次，啊啊嗯！更多，更多错误，啊啊嗯！", "吸い付いてくる蜜肉、その温度。切なげな視線、濡れる睫毛、何をとっても今の彼女は愛らしい、ひとりの女の子だった。": "吸附着我的蜜肉，其温度。苦闷的视线，湿润的睫毛，现在的她无论怎么看都是一个可爱的女孩子。", "最奥を何度も突きながら、徐々に絶頂の予感が高まり始める。": "我一次又一次地顶到最深处，渐渐地，高潮的预感开始高涨。", "エラーで埋め尽くしてっ、はぁっ、あぁっ！ そのまま、私を、エラーで、壊して……っ！ あなたになら、壊されて、いいっ……！": "用错误填满我，哈啊，啊啊！就这样，用错误，把我，弄坏……！如果是你的话，被弄坏，也没关系……！", "だからっ、あっ、あんっ、このままっ、いっしょにっ、いつまでもっ、わたしのっ、なかにぃっ、あっ、あん、ああああぁぁぁ……っ！！": "所以，啊，啊嗯，就这样，一起，永远，待在我的，里面，啊，啊嗯，啊啊啊啊啊啊啊……！！", "身体を強張らせる彼女と共に果てる。": "我和身体僵硬的她一起到达了高潮。", "飛び散る汗と10CC。": "汗水和10CC的液体飞溅。", "ヴン……という振動するような音に注意を向けると、彼女の瞳がわずかに発光していた。": "我注意到嗡……的振动声，她的瞳孔微微发光。", "はぁっ、あ、あはぁ……とても、濃厚な液体が……注入、されました……": "哈啊，啊，啊哈……非常，浓厚的液体……注入，进来了……", "すごかった、です……ん、はぁっ……。マスターは、どうでしたか……。あなたは、とても性欲が強いから……ちゃんと満足、できたでしょうか": "太棒了……嗯，哈啊……主人，感觉如何……你的性欲，非常强……有好好满足，你吗", "もはや正体を隠す余裕も失ったのか、彼女は露骨にこちらのことを気にし始める。": "她已经没有余力隐藏真实身份，开始露骨地在意起我。", "そもそも、どうしてこんなことを……？ という疑問は浮かんだが、しかしさすがに直接的に聞くのはためらわれた。": "说到底，为什么要做这种事……？虽然我产生了这样的疑问，但还是犹豫着不敢直接问。", "……マスターが満足してくれたなら、私も満足です。感謝を、伝えることが最優先事項でしたから……": "……如果主人满足了，那我也满足了。因为传达感谢之情是最优先事项……", "また、エラーが頻発しています……。解析、完了しました。このエラーの呼称を仮決定します": "错误，又频繁发生了……解析，完毕。暂定，这个错误的名称", "やはり名付けずにはいられないようだが、めいっぱい感覚を味わった後なら、きっと適切に分析したことだろう。": "她果然还是忍不住要命名，但既然已经充分享受过了，那她一定分析得很恰当吧。", "このエラーの名称は……。……『しあわせ』……です": "这个错误的名称是……『幸福』……", "そんな彼女の言葉に、こちらも大きなエラーを発生させる。": "她的话，让我也发生了巨大的错误。", "だが、翌朝目覚めた頃には、ベッドの隣はもぬけの殻だった。": "但是，第二天早上醒来的时候，床边已经空无一人了。", "果たして、聖夜が見せた夢だったのか、それとも――": "那究竟是圣夜让我做的梦，还是——"}