{"あ、オールちゃん。パーティーはどう、楽しんでくれてるかしら？": "啊，歐爾。派對怎麼樣，玩得開心嗎？", "ユノ": "尤諾", "うんっ！ お料理はどれも美味しいし、みんながあたしにも話しかけてくれるし！": "嗯！每道料理都很好喫，大家也都會找我聊天！", "オール": "歐爾", "こういう和やかな雰囲気って、パーティーならではだよねぇ。まあエミリーは今日食べてばっかりなんだけど": "這種和樂融融的氣氛，只有在派對上才能體驗到呢。不過艾蜜莉今天一直在喫就是了。", "エミリー": "艾蜜莉", "ふふっ、みんな思い思いに楽しんでくれてるみたいで良かったわ": "呵呵，大家似乎都玩得很開心，真是太好了。", "なぁに、人間さん。いくらなんでも食べ過ぎだろう、みたいな目で見てるけど": "哎呀，人類，你幹嘛用那種", "そりゃイケメンがいれば意識するけどさ、男の子は人間さんしかいないパーティーなんだから仕方ないよねぇ": "有帥哥在的話，我當然會注意他，但畢竟派對上只有人類是男生，這也沒辦法嘛。", "エミリーちゃん、こちらのお肉はもう食べたかしら？ よぉく煮込んだから美味しいわよ。はい、あーん": "艾蜜莉，你喫過這邊的肉了嗎？我有好好燉煮過，很好喫哦。來，啊～", "ありがとう。あーん……ん、美味しい。お肉すっごい柔らかいねぇ": "謝謝。啊～……嗯，真好喫。肉好軟哦。", "さっぱりしたものが欲しくなったらサラダもあるからね。あ、向こうの海鮮春巻きもぜひ食べてみてほしいなぁ": "如果想喫點清爽的東西，那邊還有沙拉。啊，對面的海鮮春捲也一定要嚐嚐", "次から次へと料理が出てくる……。もちろんもらうけど": "一道接一道的料理……。當然，我都會喫的", "うふふ、いっぱい食べてくれておねぇちゃん嬉しいな": "嗚呼呼，能喫這麼多，姐姐好開心", "ユノに骨抜きにされる人の気持ちが、だんだんわかってきたかも": "我好像越來越能理解那些被尤諾迷得神魂顛倒的人的心情了", "人間さんくんも、いーっぱい楽しんでね。お料理まだまだたくさんあるから": "人間君君也要好好享受哦。還有很多料理呢", "あれ？ ドアチャイム鳴ったよね。誰かお客さんかな": "咦？門鈴響了。是客人嗎", "フードデリバリーの人が来てたよー！ これ、宛先にあたしの名前もあるみたいなの！": "是外賣的人來了！這個，收件人好像也有我的名字！", "送り主は『サンタ』さんだって。オールちゃん、開けてみてくれる？": "據說送件人是“聖誕老人”。歐爾，你能打開看看嗎？", "わぁ～、お菓子の詰め合わせだ！ こんなにたくさん、すごぉい！": "哇～是點心組合！這麼多，好厲害！", "良かったねぇ。オールちゃん頑張ってたから、きっとサンタさんが見ててくれたんだよ": "太好了。歐爾這麼努力，聖誕老人一定看到了", "本当！？ えへへ、嬉しいな。嬉しいなぁ": "真的嗎！？誒嘿嘿，好開心。好開心啊", "実はね人間さん。あれ、ユノがナイショで注文してたんだよ。エミリー偶然見てたから知ってるの": "其實人間君，那是尤諾偷偷訂的。艾蜜莉偶然看到了，所以知道", "せっかくのクリスマスなんだもん。オールには、こんな奇跡があってもいいんじゃないかな": "畢竟是難得的聖誕節。歐爾，有這種奇蹟也不錯吧", "黙っていてくれてありがとね、エミリーちゃん。おかげでサプライズは大成功ね": "謝謝你幫我保密，艾蜜莉。多虧了你，驚喜大成功", "人間さんくんもいい子にしてたら、サンタさんからプレゼントが届くかもよ？": "人間君君要是做個好孩子，聖誕老人說不定也會送禮物給你哦？", "ホームパーティーが終わり、家から招待客がいなくなって程なくのこと。": "聖誕派對結束，客人離開後不久。", "そろそろ帰ろうかと思っていると、ユノから声をかけられた。": "我正想着差不多該回去了，尤諾叫住了我。", "人間くん、今日は本当にありがとう。キミが手伝ってくれたおかげで、パーティーを無事成功させられたわ": "人間君，今天真的很感謝你。多虧了你的幫忙，派對才能順利結束", "お礼を言われるほど大したことはしていないと思うけど――そう伝えると、ユノはにっこりと微笑んで。": "雖然我覺得自己沒做什麼值得道謝的事——但尤諾微笑着對我說。", "頑張ってくれたキミに、おねぇちゃんサンタはプレゼントあげたいなぁ……うふふ♪": "姐姐聖誕老人想送禮物給努力的你……呵呵♪", "もし、おねぇちゃんをプレゼントにどうぞ……って言ったら、人間くんは貰ってくれる……？": "如果我說，姐姐就是禮物……人間君會收下嗎……？", "耳元で甘く囁いて、自らの部屋へといざなっていく。": "她在我耳邊輕聲細語，邀請我到她的房間。", "んんぅっ……人間くんは、動かなくてもいいのよ……そう、そのまま楽にしてて……はぁっ……": "嗯嗯……人間君，你不用動……對，就這樣放鬆……哈啊……", "おねぇちゃんサンタに、ぜぇんぶ任せててくれたらいいの……ふふっ……": "全部交給姐姐聖誕老人就好了……呵呵……", "恥じらうような笑みを浮かべながら、ユノは上に乗った体勢でそう告げてくる。": "尤諾露出羞澀的笑容，騎在我身上對我說。", "優しい物腰と淫靡な行為のギャップに、男心が否応なくくすぐられてしまう。": "溫柔的舉止和淫靡的行爲形成鮮明的對比，讓我的內心不由自主地躁動起來。", "ふぁ、あんっ……人間くんのおちんちん、かたぁい……んっ……はぁ、はぁぁっ……": "呼啊，啊嗯……人類君的肉棒，好硬……嗯……哈啊，哈啊啊……", "男のひとって、疲れたらこうなるんでしょ……？ おねぇちゃん知ってるんだから……": "男人只要累了就會變成這樣吧……？姐姐我可是知道的哦……", "たしかに、そういうところはあるかも知れない。ここ最近はパーティーの準備とかでけっこう忙しかったし。": "確實，最近因爲忙着準備派對，我確實有些累了。", "でしょぉ……？ だから、今夜はおねぇちゃんに任せて……キミのこと、た～っぷり癒やしてあげる……": "是吧……？所以今晚就交給姐姐吧……姐姐會好好地治癒你的……", "ココを使って……ね？ んんっ……あ、くぅんっ……はぅ……ん、んんぅっ……": "用這裏……好嗎？嗯嗯……啊，咕嗯……哈嗚……嗯，嗯嗯……", "膣内の吸い付いてくるような感触に、性感が高められていくのを感じる。": "陰道內吸附着肉棒的觸感，讓我的性慾逐漸高漲。", "あ、おちんちん、ぴくってしたぁ……人間くん気持ちいいのかな……？": "啊，肉棒，跳了一下……人類君，你很舒服嗎……？", "おねぇちゃんのナカで感じてくれてるの、とっても可愛いね……ん、ふぅっ……あんっ……": "在姐姐的裏面很有感覺，好可愛……嗯，呼……啊嗯……", "もっと、もぉ～っと……してあげなくちゃ……こんな風に、ぐちゅぐちゅ、ってされるのはお好き……？": "還要，還要～……給你更多……你喜歡這樣，咕啾咕啾地被摩擦嗎……？", "そう言うと、ユノは腰を上下に動かし始めた。それに連動して、ボリュームたっぷりの乳肉も揺さぶられるものだから、思わず視線が集中する。": "尤諾一邊說，一邊上下襬動腰部。豐滿的乳房也隨之搖晃，我的視線不由自主地集中了過去。", "ふあぁっ……！ あ、ぁんっ……すごぉい……おねぇちゃんのえっちなところ、キミのでいっぱいだよぉっ……！": "呼啊啊……！ 啊，啊嗯……好厲害……姐姐的淫穴，被你的肉棒填滿了……！", "大きさや、形まで……全部伝わってきちゃってる……はぁっ、あぁ……んっ、くぅうんっ……！": "大小，形狀……全都傳遞過來了……哈啊，啊啊……嗯，咕嗚嗚……！", "それにっ、んっ、はぁっ、キミがおっぱいじーってみてるの、わかっちゃうっ、はぁっあんんっ。見られてるの、興奮しちゃうよぉっ": "而且，嗯，哈啊，我知道你在看我的胸部，哈啊啊嗯嗯。被你看着，我好興奮", "熱っぽい表情で、ユノはペニスによってもたらされる快感に身体を振るわせている。": "尤諾一臉陶醉，身體因爲肉棒帶來的快感而顫抖。", "こんなに、されちゃったら……おねぇちゃんの方が感じちゃう……ふぁぁっ……やぅ、んんっ……あ、はぁんっ……！": "被你這樣弄的話……姐姐也會有感覺的……呼啊啊……呀，嗯嗯……啊，哈啊……！", "サンタさんだもん、頑張らないとね……んっ、んふぅぅっ……！ こういうのは、人間くん、どうかなぁ……？": "你是聖誕老人，所以要加油哦……嗯，嗯呼……！ 人類，你覺得這樣如何……？", "ヌルヌルの秘部に締め付けられて、射精衝動が下半身を走り抜けていく。": "溼滑的祕部緊緊地包裹着肉棒，射精的衝動在下半身遊走。", "あはっ……おちんちん、ぐぐぅって膨らんだねぇ……んんっ、はぁ……あ、あっ……ふぁぁ……": "啊哈……肉棒，膨脹起來了……嗯嗯，哈啊……啊，啊……呼啊啊……", "人間くんが、気持ち良くなってくれたら……おねぇちゃんサンタは、とっても嬉しいな……あ、ふぁぁんっ……！": "如果人類君覺得舒服的話……姐姐聖誕老人，會很開心的……啊，呼啊啊……！", "ねぇ……キミのあつぅい精液……おねぇちゃんのナカに、たぁ～くさんちょうだいね……？ あ、はぁ……ぁ……はぁぁっ……": "嗯……把你的精液……射在姐姐的裏面吧……？ 啊，哈啊……啊……哈啊啊……", "休むことなく上下動を続けるユノに言われ、思わず背筋がゾクゾクきてしまう。": "尤諾不停地上下襬動，我忍不住打了個寒顫。", "んんぅっ……いつでも、いいよ……キミの好きなタイミングで、びゅ～……って出してね……はぁ、あんっ……！": "嗯嗯……隨時都可以哦……在你喜歡的時機，咻～地射出來吧……哈啊，啊嗯……！", "人間くん、だんだん、はぁはぁしてきたね……もう、イっちゃいそうなのかなぁ……？ ん、んんぅっ、ふぁぁっ……": "人類君，你好像，哈啊哈啊起來了呢……已經，要射了嗎……？ 嗯，嗯嗯，呼啊啊……", "おねぇちゃんも、イキそうだから……一緒に……あ、あぁっ、はぁああぁぁっ……！": "姐姐也，快要高潮了……一起……啊，啊啊，哈啊啊啊啊啊……！", "んんんぅっ……イ、イク……おねぇちゃん、もうイクっ……イクイク、イっちゃうぅっ……！": "嗯嗯嗯……高，高潮了……姐姐，要高潮了……要去了，要去了，要去了……！", "んふぅっ……く、ぅんっ、んああぁぁああああぁぁぁぁぁぁぁっ……！": "嗯呼……咕，嗯，嗯啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊……！", "絶頂に達したユノは、二度三度とその身体を大きく跳ねさせた。": "尤諾到達了高潮，身體不停地抽搐。", "同時に彼女の膣内へ、ありったけの白濁液を叩き付けるように放出する。": "與此同時，我將所有的白濁液射進了她的體內。", "はぁ……あ、ぁぁ……うふふ、たくさん出たねぇ……んんっ……": "哈啊……啊，啊啊……呵呵，射了好多呢……嗯嗯……", "すっごく、濃い匂いがする……はぁ……ぁんっ……ん、ぅ……": "嗯，好濃的味道……哈啊……啊嗯……嗯，嗚……", "余韻に震えるユノの秘部からは、出したばかりの精液が早くもドロリと垂れていた。": "尤諾的祕部因高潮的餘韻而顫抖，剛剛射進去的精液很快就流了出來。", "はぁっ、んん……白いの、いっぱい出たね……上手に出せて、えらいね……。はあ、ん、あぁっ……": "哈啊，嗯嗯……射了好多白色的出來……射得這麼好，真了不起……哈啊，嗯，啊啊……", "ユノはうっとりしながら、片方の乳房を手に取った。その先端からは、ぽたぽたと乳白色の水滴が滴っていた。": "尤諾一臉陶醉地用手捧起一邊的乳房。乳白色的水滴從她的乳頭滴落。", "おねぇちゃんも気持ちよくなりすぎて、ほら……おっぱい、出てきちゃった。どう、飲んでみたいかな？ 直接ぺろぺろってしてね": "姐姐也太舒服了，你看……奶水都流出來了。怎麼樣，想喝嗎？直接舔一舔吧", "夢中になってしゃぶりついていると、ユノはこちらの頭を優しく撫でる。": "我忘我地吮吸着，尤諾溫柔地撫摸着我的頭。", "サンタおねぇちゃんの、プレゼントを受け取ってくれて、ありがとうね……ん、ふふっ……♪": "謝謝你收下了聖誕姐姐的禮物……嗯，呵呵……♪", "行為の後もユノはユノらしく、慈愛の笑みを浮かべるのだった。": "做完之後，尤諾也露出了慈愛的笑容。"}