{"ハッピークリスマス～！": "圣诞快乐～！", "オール": "欧尔", "ツリーの飾りの準備はいかがですか？　オールさん": "树上的装饰准备好了吗？欧尔同学", "シーザー": "凯撒", "いい感じ！　見て、折り紙でバナナつくったんだよ！": "做得不错！　快看，我用折纸做了香蕉！", "見て。私はお肉つくった": "看，我做了肉", "クレア": "克蕾娅", "お二人とも折り紙が上手なんですね。ずいぶんと個性的ですが": "你们两个都很擅长折纸呢。虽然成品很有个性", "お肉といえば、そろそろ料理に取りかかった方がいいかもしれませんね": "说到肉，差不多该开始做菜了", "あ、そうだね。私、つくりたい料理があるの": "啊，对哦。我有想做的菜", "お料理するんだ、あたしもやるー！": "做菜啊，我也要！", "ではみんなでやりましょうね": "那大家一起做吧", "…………。": "…………。", "どれどれ～……あちっ！　でも美味しいよ！": "我尝尝～……好烫！　但是很好吃！", "しばらく冷ましておきましょうね。こちらはいったん落ち着きましたが、クレアさんの方はいかがですか？": "先放一会儿吧。我这边已经做好了，克蕾娅小姐那边怎么样了？", "あとは仕上げにかかるところ": "差不多要收尾了", "クレアさんはなにを作ってるの？　味見してもいい？": "克蕾娅小姐在做什么？可以尝尝吗？", "いいよ。これは超秘伝のお肉料理。極秘ルートでレシピを手に入れたから、この機会に作ってみたくて": "可以哦。这是超级秘传的肉料理。我通过极密路线拿到了食谱，想趁这个机会做做看", "とても丁寧に下ごしらえをしていましたね。出来上がりが楽しみです": "你准备得非常仔细呢。我很期待成品", "あむ……。ん、美味しいー！　でもちょっと味が物足りないかも。そうだ、ブラックペッパー加えてみようよ！": "咕嘟……嗯，好吃！　但是味道有点不够。对了，加点黑胡椒吧！", "だめ。レシピ通りに作らないと、あの味にならないから": "不行。不按照食谱做的话，就做不出那个味道了", "えー！　でももう少しスパイスが効いてる方が絶対美味しいよ！": "哎！　但是再加点调料绝对会更好吃！", "ママンのお肉料理もね、たくさんブラックペッパーが使ってあるの！　だいじょうぶ、いつも見てるから分量はわかるよ": "妈妈的肉料理也用了好多黑胡椒！　没事的，我经常看她做，所以知道放多少", "あ……": "啊……", "オールさん！": "欧尔小姐！", "ブラックペッパーをたっぷり使った味付けもいいですけど、オリジナルの味も気になりませんか？": "虽然加了很多黑胡椒的调味也不错，但你不想尝尝原创的味道吗？", "あっ……ごめんなさい……あたし、きっと美味しくなると思って……。クレアさんのお料理、だいなしにしちゃうところだった": "啊……对不起……我，觉得一定会很好吃……差点就把克蕾娅小姐的料理给毁了", "ううん、平気。私も、ブラックペッパーの方も食べてみたいから。オールに作ってみてほしい": "不，没事。我也想尝尝加了黑胡椒的。欧尔，你做做看吧", "うん、ありがとう……！": "嗯，谢谢……！", "こっちにお肉が少し余っているので、クレアさんのと別々に両方作ってみるのはどうでしょうか": "这边还有些肉，我们分别做做看克蕾娅小姐的和欧尔的怎么样", "うん、そうする！　ママンの味も美味しいから食べてみてほしいな！": "嗯，就这么办！　妈妈的味道也很好吃，希望你能尝尝！", "……でも、クレアさんのこと、ちゃんと考えられなくて……あたし、悪い子だった。こんなあたしには、サンタさん来てくれないかもしれないよね……": "……但是，我没有好好考虑克蕾娅小姐的事……我，是个坏孩子。这样的我，圣诞老人可能不会来吧……", "そんなことないですよ。美味しいお料理を作っておいて、サンタさんにも分けてあげましょう": "没有这回事哦。我们做些好吃的料理，也分给圣诞老人吧", "……うんっ！": "……嗯！", "うーん……ううーーん……はあ。ねえ、人間さん。なんだか眠れないの": "嗯……嗯嗯……哈啊。那个，人类君。我好像睡不着", "もぞもぞ、ごろごろ。": "扭扭捏捏，滚来滚去。", "早々に布団に入ったのはいいが、オールは全然寝付けない様子だった。": "虽然早早地就钻进了被窝，但欧尔好像完全睡不着。", "早く寝ないとサンタさん来てくれないよね。クレアさんのこともあったのに夜更かしなんてしちゃったら絶対に悪い子だって思われちゃう": "不早点睡的话圣诞老人就不会来了吧。明明克蕾娅小姐的事情还没解决，要是我熬夜的话绝对会被当成坏孩子的", "えっとさ、人間さん、眠れるまで付き合ってほしいんだけど……": "那个，人类君，我希望你能陪我直到我睡着……", "あっ、んんぅ……！　どうして人間さん、もうこんなにおっきいの？　あたしが、興奮して眠れなくなるの、わかってたの？": "啊，嗯嗯……！为什么人类君已经变得这么大了？你知道我会兴奋得睡不着吗？", "日頃は外でいっぱいはしゃいでいるのに今日はずっと家の中にいたからあまり疲れていない気がする。": "平时在外面玩得很疯，但今天一直待在家里，所以感觉不怎么累。", "だから運動して疲れればすぐに眠れると思う、というのがオールの主張だった。": "所以欧尔主张，只要运动之后累了的话就能马上睡着。", "あたしもすんなり受け入れちゃったって、違うもん、早く寝るためだよ。期待してたなんて、そんなことないよ……": "我也不是很轻易就接受了，不是的，是为了早点睡着。我可没有期待什么的……", "ん、ふぅ……人間さんはいつもそう、すっごく優しくしてくれるから、安心しちゃう……": "嗯，呼……人类君总是这样，对我非常温柔，让我很安心……", "でもね？　今はたくさん運動して疲れるのが目的だから、もっと激しくしてもいいんだよ？": "但是呢？现在我的目的是通过运动让自己累，所以可以再激烈一点哦？", "そういたずらっぽい笑みで煽られると、こちらにも火が付いてしまう。": "看到她露出恶作剧般的笑容，我也不禁燃起了欲火。", "ぐいとオールの身体をベッドに押し付けて腕を引く。": "我用力地将欧尔的身体压在床上，拉住她的手臂。", "んああうっ！　すごく奥まで、挿入ってきたぁ……！": "嗯啊啊呜！插得好深……！", "いったん最奥まで突き挿れてから、前後運動に切り替える。": "我先将肉棒插到最深处，然后开始前后运动。", "深くつながりながら、楽しいクリスマスになったかとささやきかける。": "我一边深深地结合在一起，一边轻声询问她是否度过了一个快乐的圣诞节。", "うん、うん。なったよ。あのね、んふ、今回もママンと過ごしたいなって思ってたけど、ママンが、『せっかく呼ばれたのだから行っておいで』って。帰ったら、たくさんお話聞かせて、って。はぁぅっ": "嗯，嗯。度过了。那个，嗯呼，我本来想和妈妈一起过圣诞节，但是妈妈说“难得有人邀请你，你就去吧”。她还说，等我回来之后，要听我讲很多很多的故事。哈啊呜", "最近ね、いっぱいお話しするの、ママンと。どんなものを食べたとか、ん、素敵なお化粧品みつけた、とかっ、どんなものが欲しいとか、ね。んぁっ": "最近啊，我和妈妈聊了很多。比如吃了什么好吃的，嗯，找到了什么好用的化妆品，想要什么礼物之类的。嗯啊", "ブレックにはナイショで、ママンと、二人だけの秘密のお話を、いっぱいしてるんだよ": "我瞒着布雷克，和妈妈聊了很多只有我们两个知道的秘密。", "よかった。少しずつではあっても、アルギッツと絆を深めているようだ。": "太好了。虽然只有一点点，但阿尔吉兹和妈妈的感情似乎正在逐渐加深。", "安堵と同時に、オールの屈託ない笑顔にどうしようもなく胸を突き動かされて――": "在感到安心的同时，欧尔无忧无虑的笑容也让我心动不已——", "それもみんな人間さんのおかげ……ひゃあうんっ！？": "这都是多亏了人类……呀啊呜嗯！？", "あ、んっ、あぁうっ、急に、速くなったから、びっくりしちゃうよぉ！　んん、そうだね、眠くなるくらい疲れなくっちゃ、いけないんだもん": "啊，嗯，啊啊呜，突然，变快了，吓我一跳！嗯嗯，是啊，必须累到想睡觉才行", "この時間ですっかり馴染みきった互いの局部は、ひとたび加速を始めると、もう留まるところを知らなかった。": "在这个时间，我们已经完全熟悉了彼此的部位，一旦开始加速，就再也停不下来了。", "ああ、あああっ、どんどん、気持ちよく、なっちゃう……！クリスマスの夜なのに、寝なくちゃなのに、こんなえっちなこと、して、悪い子になっちゃうぅ……！": "啊啊，啊啊啊，越来越，舒服了……！明明是圣诞节，明明必须睡觉，却做着这么色的事情，要变成坏孩子了……！", "必死にシーツを握る手と、汗が浮かんだ尻。": "她拼命地抓住床单，屁股上浮现出汗水。", "腰を動かすたびに弓なりに反る背中が、とっくに気持ちよくなっていることを如実に表していた。": "每次扭动腰部，她的背就会弓起来，这如实表明她已经很舒服了。", "あっ、あう、あのね、さっき、期待してたわけじゃないって言ったけど、ほんとは、してた、かもっ": "啊，啊呜，那个，虽然刚才我说没有期待，但其实，可能有", "あなたの近くにいて、優しい声を聞いてたから、かな、あうんっ。興奮してたの、クリスマスってだけじゃ、なかったの": "可能是因为，我离你很近，听到了你温柔的声音，啊呜嗯。我兴奋了，不只是因为圣诞节", "種類の異なる二つの興奮が、彼女のなかで渦巻いていたということか。": "也就是说，两种不同的兴奋，在她体内形成了漩涡。", "それは眠れないわけだ。": "难怪她睡不着。", "あんんっ、ママンと過ごすクリスマスは、すっごく楽しいの。一緒に楽しい時間を過ごせてることが、ぅん……嬉しいからっ": "啊嗯嗯，和妈妈一起过圣诞节，非常开心。能一起度过快乐的时光，嗯……我很开心", "でも、あなたと過ごすクリスマスも、幸せ、だよ。はぁう、どっちも、好きぃ": "但是，和你一起过的圣诞节，也很幸福。啊呜，两边，都喜欢", "ふうっ、んんっ、あたし、まだまだ元気、だからぁ、もっと、疲れさせてほしい、なあっ": "呼，嗯嗯，我，还很有精神，所以，希望你，让我更累一点", "びくびくと蜜肉がうねり、早くしろと快感を与えてくる。": "蜜肉一跳一跳地蠕动着，催促着我给予她快感。", "……ふああっ！　う、すご、ぁう、そんなにされたらぁ、だめ、かもっ": "……呼啊啊！　呜，好厉害，呜，被这样弄的话，可能，不行了", "んくぅ、あついのが、はぅ、うっ、ナカぁ、もう、だめぇ……イッ……、あああぁぁぁぁううぅぅっ！": "嗯呜，热热的，哈呜，呜，里面，已经，不行了……去……，啊啊啊啊啊啊呜呜呜呜！", "あ、あああぁぁぁ……イッちゃってる……ん、ふぅ……っ、あたし、すっごくドキドキしてるよぉ……っ": "啊，啊啊啊啊啊啊……去了……嗯，呼……，我，心跳得好快……", "収まりきらなかった精液がオールの裸身を白く汚す。": "无法全部容纳的精液将欧尔的裸体染成白色。", "飛び散った液体を気にするでもなく、オールは大胆に開脚したまま微笑みを深くした。": "欧尔毫不在意飞溅的液体，大胆地张开双腿，露出更深的微笑。", "ん……ふぅ……いっぱい運動して、なんだか疲れたけど、でも、気持ちいいの……いやじゃない、つかれ……": "嗯……呼……做了这么多运动，感觉好累，但是，好舒服……不讨厌，累……", "でももうこんなに遅くなっちゃって、サンタさん……来てくれないかなあ": "但是已经这么晚了，圣诞老人……会不会来呢", "心配そうに枕元の靴下をいじるオールの頭を撫でる。": "我抚摸着欧尔的头，她正担心地玩弄着枕边的袜子。", "大丈夫、そんなことないよ。オールがいい子なのはわかっているし、料理も作ってもてなしているんだから、きっと来てくれる。": "没事的，不会的。我知道欧尔是个好孩子，而且你做了料理招待了圣诞老人，他一定会来的。", "そうかな、そうだと……いいな。サンタさんは姿を見られちゃだめだから、人間さんも早く寝ないと、だよ": "是吗，如果是这样……就好了。圣诞老人不能被看到，所以人类君也得快点睡着哦", "んぅ……あたし、そろそろ、目がとじて……んん。……ねえ。メリークリスマス、だよ……": "嗯……我差不多，要闭上眼睛了……嗯嗯……那个，圣诞快乐……", "メリークリスマス。": "圣诞快乐。", "小さく返して額にキスを落とすと、オールは静かに寝息を立て始めた。": "我小声地回应，然后在她的额头上亲了一下，欧尔便静静地睡着了。"}