{"うっわー！ 人間さんから話は聞いてたけど、実際に見るとすごいね。かわいいっ、きらきらしてる！ あと、にぎやか！": "呜哇ー！ 虽然听人类君说过，实际看到的话好厉害呢。好可爱，闪闪发光！ 还有，好热闹！", "ティンカー・ベル": "汀可貝兒", "実際にっていうけどバーチャルなのよね、これ。人間さんがイメージしたものなんでしょ？": "虽然说是实际，但这是虚拟的呢。是人类君想象的东西吧？", "ドロシー": "桃樂絲", "そうですね。なので多少の誤差はあると思いますが、町の大枠の印象はかなり近いんじゃないでしょうか": "是啊。所以虽然多少有些误差，但城镇的大致印象应该相当接近吧", "ジキル": "節基爾", "いいんだよ、実在するかどうかなんてどうでも。目の前にあるこの町が可愛いことには変わりないんだからさ": "没关系，是不是真实存在都无所谓。因为眼前的这个城镇很可爱这一点是不会变的", "それもそうね！ じゃあさっそく出発しましょ。一応、今回は妖精さんが人間さんとデートする番なんだし、行きたいところを決めたらいいと思うわ": "说得也是！ 那就赶紧出发吧。这次姑且是妖精和人間君约会，所以我觉得决定好想去的地方就行了", "ほんと？ じゃあティンカね、あれが気になってるんだよね。ソフトクリーム！": "真的？ 那汀可呢，很在意那个呢。软冰淇淋！", "え、うわ、長くないですか、これ……？ こんなに長いの、口に入りきりませんよ": "咦，呜哇，这个，不会太长了吗……？ 这么长的，没法全部放进嘴里哦", "ほらほら、三つ編み。ティンカと超ロングソフトクリーム、一緒に撮ってよ！": "来来来，三股辫。和汀可还有超长软冰淇淋，一起拍张照吧！", "はいはい。そう言えば、バーチャル世界だけど、画像は保管できるんだっけ": "好吧好吧。说起来，虽然是虚拟世界，但好像可以保存图像来着", "ええ、そうなんです。だから写真とか残しておけば、後から今日のことを思い返すこともできますよ": "是的，就是这样。所以只要留下照片之类的，之后也能回忆起今天的事情哦", "次はあれ！": "接下来是那个！", "すっごくカラフルな、これは……わたあめ？": "非常五彩缤纷的，这是……棉花糖？", "せっかく画像を持ち出せるんならさ、可愛いやついっぱい撮って帰ろうと思って。ほら、あっちも。なんとかビーンズとかって": "既然难得可以带图像出来，我想拍很多可爱的照片再回去。你看，那边也有。好像是叫什么豆豆的", "ふふっ、こんなに夢中になってくれるとうれしいですよね。私も作ったかいがありますし、人間さんも連れてきたかいがあるんじゃないですか？": "呵呵，你这么沉迷的话我会很开心的。我制作你也是有价值的，带人間君来也是有价值的吧？", "ほらっ、人間さんも隣にきてっ。ティンカとデートなんだから、一緒に写んなきゃだめだよっ": "来，人間君也到旁边来。因为是和汀可约会，所以要一起拍照哦", "じゃあ次は、これっ。スホマ使わなくても、これで写真が作れちゃうんでしょ？ 人間、ふたりで撮ろうよっ": "那接下来，这个。就算不用手機，这个也能拍照吧？ 人間，我们两个一起拍吧", "都心でも有数のカワイイが詰まった町で、エネルギッシュに楽しんでいるティンカー・ベル。その勢いに、すでにドロシーとジキルはついていけずに、どこかでお茶をしているはずだ。": "在都心屈指可数的可爱事物聚集的城镇，充满活力地享受着的汀可贝儿。因为她的气势，桃乐丝和節基爾已经跟不上她，应该在某个地方喝茶了。", "ほら、小銭入れて……おおっ、いいじゃーん！ あとはさ、このビーンズを食べてるとこにして……": "来，投零钱……哦哦，不错嘛！ 然后，就拍我吃这个豆豆的样子……", "ここまで、まるで同性の友達と遊んでいるかのような気楽な楽しさがあったのだが……ふいに振り返ったティンカー・ベルの顔は、唐突に蕩けて雌の気配を漂わせていた。": "到此为止，简直就像和同性朋友一起玩一样轻松愉快……但突然回过头的汀可贝儿，脸上突然荡漾出雌性的气息。", "ね、ねえ……なんか、ティンカ、変なんだけどぉ……？": "喂，喂……总觉得，汀可，好奇怪啊……？", "ねえティンカのここ……どうなってる……？ はぁっ、んん、なんかすっごく切なくなっちゃってるんだけど……っ": "喂，汀可的这里……怎么了……？ 哈啊，嗯嗯，总觉得变得好难受啊……", "いきなり下着まで下ろしたかと思うと、こちらに尻を向けるティンカー・ベル。丸見えになっている秘裂は、すでに卑猥に口を開けており、そこから淫らな涎を垂らしていた。": "突然脱下内衣，把屁股转向这边的汀可贝儿。完全暴露的秘裂，已经淫猥地张开，从那里滴下淫荡的口水。", "あ……っ、あぁうっ、身体が熱くて……っ、んっ、あぁうっ、変になっちゃってる気がする……っ、ねえ、どうしよう、人間……": "啊……啊啊呜，身体好热……嗯，啊啊呜，感觉变得好奇怪……喂，怎么办啊，人类……", "あ、やだぁ、んんっ、ティンカのアソコからいま……エッチなお汁、垂れちゃったよねぇ……？ んっ、はぁっ、あぁっ……": "啊，讨厌，嗯嗯，汀可的那里现在……流出了淫荡的汁液吧……？ 嗯，哈啊，啊啊……", "桃色の媚肉が目の前で収縮していて、まるでこちらを誘っているかのようだ。耐えきれずに肉棒を狭い下着の中から解放する。": "桃色的媚肉在眼前收缩，简直就像在邀请我一样。我忍不住将肉棒从狭窄的内衣中解放出来。", "あはぁ……っ♪ 人間ってば、そんなにギチギチにしちゃってぇ……ティンカのエッチなところ見て、興奮してくれたんだぁ……？": "啊哈啊……♪ 人类啊，变得这么硬了……看到汀可淫荡的地方，兴奋起来了啊……？", "ね、こういうのって満足したら収まるってよく言うよね。人間はさ、ティンカのここ……挿れたくならない？": "喂，这种事满足了就会平静下来吧。人类啊，不会想插进……汀可的这里吗？", "細い指で陰唇を自ら開いてみせるティンカー・ベル。その大胆ないやらしさに意を決し、肉棒をあてがった。": "汀可贝儿用纤细的手指将阴唇掰开。我被她大胆的淫荡举动所吸引，将肉棒抵在了那里。", "んぁああああぁぁっ！？ あっ、あぁっ、すごいっ、んぁっ、いきなり奥まで入ってきて……っ、はぁっ、あっ、あぁうっ": "嗯啊啊啊啊啊啊啊！？ 啊，啊啊，好厉害，嗯啊，突然就插到深处了……哈啊，啊，啊啊呜", "んっ、ふぅっ、んんぅっ、ティンカ、こんなに濡れちゃうの、初めてかもっ、はぁっ、あっ、あうんっ": "嗯，呼，嗯嗯，汀可，还是第一次这么湿，哈啊，啊，啊呜嗯", "ひと突きするごとに愛液が溢れてくるようだった。既に、ずり下したティンカー・ベルの下着にもたれ落ちているし、床面も汚してしまっていた。": "每次抽插都会有爱液溢出。已经滴在了汀可贝儿的内裤上，也弄脏了地板。", "なんで、急にこんな気分になっちゃんだろっ……？ これじゃティンカ、ただのヘンタイじゃん……": "为什么，突然会有这种感觉呢……？ 这样的话，汀可不就变成变态了吗……", "おそらくだが、タイミングからすると手元のジェリービーンズが怪しいのではないか。": "虽然只是猜测，但根据时机来看，手边的果冻豆应该很可疑。", "えぇっ、ん、はぁっ、だってそれ、人間も食べたのにぃ……っ？ んぁ、はぁっ、あっ、どうしてティンカばっかり、エッチになっちゃってんの……": "嗯，嗯，哈啊，因为人类也吃了那个啊……？ 嗯啊，哈啊，啊，为什么只有汀可，变得这么色情呢……", "あ、全部じゃなくて……この紫のがやばいとか……？ ティンカ、これ好きだからってもりもり食べちゃったし……": "啊，不是全部……这个紫色的很不妙吗……？ 汀可，因为喜欢这个所以吃了很多……", "逆に、彼女に譲るために、自分は紫のビーンズを数粒しか食べていない。": "相反的，为了让她吃，我只吃了几粒紫色的豆子。", "それがこの結果につながっているのだろう。": "这应该就是导致这个结果的原因吧。", "んぁああっ、あっ、ひぁんっ！？ ねえっ、見てっ、はぁっ、ティンカのこの顔……すっごくエッチな顔しちゃってる……": "嗯啊啊啊，啊，呀嗯！？ 看啊，哈啊，汀可的这个表情……变得好色情……", "エッチだけど、でも……可愛くない？ きっと人間だけだよっ、んっ、ティンカにこんな顔、させられるの……っ、ぁあんっ、んっ、ふぅっ": "虽然很色情，但是……很可爱吧？ 一定只有人类，嗯，能让汀可露出这样的表情……啊啊嗯，嗯，呼", "ティンカー・ベルの声に視線を向ければ、撮影のためのモニターにこちらの様子が映し出されていた。": "听到汀可贝儿的声音，我将视线转向拍摄用的显示器，上面显示着我们的样子。", "そこには恍惚とした表情で快楽を貪る男女がいた。": "显示器上是一对表情恍惚，贪婪地享受着快乐的男女。", "いいじゃんっ、んっ、このままふたりの思い出にしちゃお……♪ んっ、ふぅっ、ふたりで、エッチなことして、気持ちよくなってるとこ……ちゃんと、残しとこうよ……": "不错嘛，嗯，就这样成为我们两个人的回忆吧……♪ 嗯，呼，两个人做爱，变得舒服的样子……好好地，保存下来吧……", "だってこれも、はぁっ、んぁ、た、旅の思い出、じゃんっ……？": "因为这也是，哈啊，嗯啊，旅，旅行的回忆，对吧……？", "絡みつく膣襞の圧力が高まり、絶頂まで一気に引き上げられる。": "阴道壁的缠绕压力升高，一口气将我拉向高潮。", "彼女が持ち掛けてくれた甘い誘いに乗って、どうせなら最高の瞬間を、画像に収めたいと思った。": "我接受了她甜蜜的邀请，想把最棒的瞬间拍下来。", "あぁっ、んっ、これで、いいっ……？ いくよっ、スイッチ……オンっ、んっ、あっ、ひぁあああああんんっ！？": "啊啊，嗯，这样，可以吗……？要开始咯，开关……on，嗯，啊，呀啊啊啊啊啊啊嗯嗯！？", "撮影機がカウントダウンを始める。残された時間はわずかだ。一気に快楽を高めるべく激しく腰を打ち付ける。": "摄像机开始倒计时。时间所剩无几。为了将快感一口气提高，我激烈地抽插着。", "やっ、人間っ、はげしっ、あっ、あぁんっ、ティンカも、んあぅっ、イッちゃう、イッちゃうっ、んっくうううぅぅぅぅ――……っ！！": "呀，人类，好激烈，啊，啊啊嗯，汀可也要，嗯啊，去了，去了，嗯咕呜呜呜呜呜呜——……！！", "あっ、はぁうっ……撮れちゃったぁ……エッチしてるとこ……": "啊，哈啊呜……拍下来了……做爱的样子……", "えへへ……これで人間もひとりでするときのオカズに困らないね": "嗄嘿嘿……这样人类一个人的时候也不愁没东西撸了", "日々の日課について女性陣に話したことはないはずだが、見事に言い当てられてしまう。変帝あたりが口を滑らせたのかもしれない。": "我应该没有跟女性们说过我每天的日常功课，但还是被她猜中了。可能是变帝说漏嘴了。", "あぅ……これヤバ……足元びっちゃびちゃになっちゃってるよぉ……": "啊呜……这下糟了……脚边都湿透了……", "言われてみれば確かに、お互いの体液が入り混じってそこらじゅうに飛び散っている。さすがに掃除しないのはマナー違反か。いや、バーチャルだから大丈夫か……。": "听她这么一说，确实，我们的体液混在一起，溅得到处都是。不打扫一下的话就太没礼貌了。不对，这里是虚拟世界，应该没关系吧……", "これは、ふたりだけの秘密だよ？ こんなとこでエッチしちゃったことも、エッチしてるときどんな顔してるかってことも……ね？": "这是，只属于我们俩的秘密哦？ 在这种地方做爱的事，还有做爱的时候是什么样的表情……知道吗？", "トレーから、カコン、と出来上がったシートが落ちてきた音がする。": "托盘上，咔嚓，传来完成的相片掉落的声音。", "こうして誰にも見せられない記念品が出来上がったのだった。": "就这样，我们制作了不能给任何人看的纪念品。", "ちなみに、うっかり加工せずにプリントしてしまい、ティンカー・ベルは完成品を見るなりバストサイズを盛っておけばよかった……と後悔するのだった。": "顺便一提，因为不小心没有加工就打印了，汀可贝儿看到完成品后后悔地想……早知道就夸大胸围尺寸了。"}