{"うわーっ、すっごい豪華な料理！　ほんとに食べちゃっていいの？": "哇——好豪華的料理！真的可以喫嗎？", "アリス": "愛麗絲", "どうぞどうぞ。いつも母が持たせてくれるのですけれど、私ひとりでは到底食べきれなくて困ってしまうんですよ": "請吧請吧。雖然母親總是會給我帶喫的，但我一個人喫不完，所以很困擾呢", "紫式部": "紫式部", "素敵なお母様ね。こんなにたくさんのお料理、作るのにどれだけ時間がかかるのかしら": "真是一位優秀的母親呢。做這麼多料理，要花多少時間呢", "ドロシー": "桃樂絲", "さすがに母も全てをいちから手作りしてはいませんよ。今は買おうと思えばなんだって買えますし、時短だって立派な家事のやり方ですからね": "她也不可能從頭開始做所有東西啦。現在只要想買，什麼都能買到，節省時間也是家務的優秀做法", "でもお母さんが作ったのもあるんでしょ？": "但也有母親做的東西吧？", "もちろん。そうですね、伊達巻なんかは絶品ですよ。私が作家になることを志したと告げてから、欠かさず手作りしてくれるんです。『たくさんの知識を得られるように』との願いが込められているそうで": "當然。對了，伊達卷是極品哦。自從我告訴她我想成爲作家之後，她就一直親手做給我喫。裏面蘊含着“希望我能獲得很多知識”的願望", "ん、ヴェルの卵焼きも美味しいけど、また違った美味しさね。なるほど、紫式部の豊富な知識はこうやって培われて作品に活かされてるのね！　私もまだまだあらゆる魔法の知識を得たいから、美味しく頂くわ": "嗯，威爾的煎蛋卷雖然也很好喫，但伊達卷是另一種美味呢。原來如此，紫式部豐富的知識就是這樣培養起來，然後活用在作品中的啊！我也想獲得各種魔法知識，所以我要好好享用", "伊達巻と卵焼きを比べて語るのが、もう結構な知識不足だと思うけど……": "把伊達卷和煎蛋卷放在一起比較，我覺得你的知識還是不夠啊……", "ふふ。細かいことはいいのですよ、みんなで楽しく美味しく食卓を囲めたらそれがなによりの幸せじゃないですか": "呵呵。不要在意細節啦，大家一起開心地圍坐在餐桌旁，不就是最大的幸福嗎", "こっちのエビの艶煮も母の手作りですよ。ずっと健康でいられるよう色々なお料理をたくさん食べてくださいね": "這個紅燒蝦也是母親親手做的哦。爲了能一直保持健康，請多喫各種各樣的料理吧", "えへへ、ありがとう。どれもこれも美味しいよ。お母さんにも美味しかったって伝えておいてね": "嘿嘿，謝謝。每一樣都很好喫哦。也請幫我向母親說好喫", "…………。": "…………", "ふう、お腹いっぱいになったら眠くなってきちゃったわ。少し休んでもいい？": "呼，喫飽了就想睡覺了。可以休息一下嗎？", "ちょっとドロシーってば、人の家にお呼ばれしておいて……ふあぁ。ごめん、私も食べすぎちゃったかも。少しだけ休ませて……": "桃樂絲真是的，明明是被邀請來別人家的……呼啊。對不起，我好像也喫太多了。讓我休息一下……", "構いませんよ。ゆっくり休んでください": "當然可以。請好好休息", "実家からひとりこの家に帰ると、いつも静けさが寂しかったものですけれど。こんな風に楽しく過ごしてくれる皆さんがいて、とっても幸せなお正月です": "從老家一個人回到這個家，總是覺得安靜很寂寞。但是現在有這麼多人一起開心地度過新年，真是幸福啊", "うふふ、あなたにはそんなことまで見抜かれてしまうのですね。おっしゃる通り、とっても楽しかったです": "呵呵，連這種事都被你看穿了啊。正如你所說，我非常開心", "ご馳走にはしゃぐおふたりの様子が、まるで自分の娘でも見ているかのような気持ちで": "看到你們兩個爲美食而興奮的樣子，感覺就像在看自己的女兒一樣", "娘とは。": "女兒。", "それを聞いてふたりが喜ぶか怒るか……ちょっと想像がつかない。": "聽到這句話，她們兩個會高興還是生氣呢……有點難以想象。", "そうだ、人間さん。私、お年玉を用意しているんですよ。日頃からお世話になってばかりですから、行事にあやかってお礼をするくらいのことしか思いつきませんでしたが……えっ？": "對了，人間君。我準備了壓歲錢哦。因爲平時總是受你照顧，所以我想着至少在節日裏向你道謝……哎？", "ポチ袋を取り出したその手を掴む。": "我抓住她拿出紅包的手。", "ゆっくりと手を押し下げ、代わりに上半身を寄せて口づけをする。": "慢慢地把手往下壓，取而代之的是把上半身靠過去親吻她。", "お酒はまだほとんど入っていないが、言葉もなくお互いの身体に触れ合った。": "雖然還沒喝多少酒，但我們已經不再說話，只是互相觸碰着對方的身體。", "んっ、はぁ……あなたの、感触。ずいぶんと長くこうしていなかったように思います": "嗯，哈啊……你的，觸感。感覺已經很久沒有這樣了", "こうして繋がるだけで感じる、あなたの優しさ。気持ち。他の誰と交わってもきっと感じることができないこの温もりが、恋しくて、恋しくて……": "只是這樣連接在一起，就能感受到你的溫柔。你的感情。這股溫暖，是和別人交合時絕對感受不到的，我好喜歡，好喜歡……", "ちりちりと揺れる行燈の音と灯りの中、紫式部が妖艶に微笑む。": "在搖曳的燈火與燭光中，紫式部露出妖豔的微笑。", "すでに硬く沈み込んでいる自身のモノにいっそう血が集まるのを感じる。": "我感到自己已經硬挺的肉棒，又充血得更加硬挺。", "あっ、……うふふ。わかりますわよ、一切の隔たりなく繋がっているのですから。私に注いでくださる愛情と情欲は、全て受け止めます": "啊……呵呵，我明白哦，因爲我們已經毫無隔閡地連接在一起了。你灌注給我的愛情與情慾，我全都會接受", "下からさらりとした指がこちらの頬から顎にかけてなぞる。": "纖細的手指從我的臉頰滑到下巴。", "綺麗だ、と呟けば、紫式部はきゅうっと瞳を細めた。": "好美。我喃喃自語道。紫式部眯起眼睛。", "ありがとうございます。あなたにそう言ってもらえると、本当に嬉しいんですの。私もあなたを愛していていいのだと、説いてもらえたみたいで": "謝謝。能聽到你這麼說，我真的很開心。就好像你對我說，我可以愛你一樣", "そんなの願ったり叶ったりだ。まさかだめだと言おうはずもない。": "這正是我求之不得的。我怎麼可能拒絕呢。", "少しだけお互いに無言で見つめ合ってから、腰を動かし始める。": "我們無言地互相凝視了一會兒，然後開始動起腰。", "っあん、あぁん……きもち、いい。ずっとこうしていたい。あなたの温もりを感じながら、いつまでもこうして……": "嗯啊，啊啊……好舒服。好想一直這樣下去。好想就這樣，感受着你的溫暖，一直一直……", "今日はずいぶんと淑やかな反応だな。": "今天的反應，還挺淑女的嘛。", "つい、思ったそんな言葉が口をついて出てしまった。": "我忍不住把心裏的想法說出了口。", "人間さん、私のことをそんなにはしたない女だと思っていたのですか？": "人類君，你一直覺得我是那麼下流的女人嗎？", "いえ、あなたと交わるときにはいくらか乱れていた自覚くらいはありますけれども……": "不，和你交合的時候，我確實有自己很下流的自覺……", "お正月、ですから。今宵はこうして静かに身体を重ねるのもよいのではと思いまして。それに、向こうではおふたりが休んでいらっしゃいますから。いつ目を覚まされるか……あぁぁうんっ！　ちょっと、人間さ……はあんっ！": "可是，今天是新年。所以我覺得，今晚像這樣靜靜地交合也不錯。而且，那邊的兩位還在休息，不知道什麼時候會醒……啊啊啊啊！等一下，人類君……哈啊啊！", "どうして、あんっ、そんな急に荒々しくっ、んはぁうっ、いま、静かに重なっていようと、言ったばかり、はぁあっ、おっぱいまで吸ってぇっ……！！": "爲什麼，啊嗯，突然這麼粗暴，嗯啊啊，明明，剛剛纔說要靜靜地交合，哈啊啊，連奶子都吸起來了……！！", "ちょっといじわるしたい気持ちを抑えられなかった。": "我有點忍不住想欺負她。", "お正月だから淑やかにしようというのはよくわかる感覚なのだが、やはり、こういうことをするときは正直な反応が一番だ。": "雖然我也明白，新年的時候應該表現得淑女一點，但做愛的時候，果然還是誠實的反應最棒了。", "つまり、普段のはしたない紫式部が好きなのだ。": "也就是說，我喜歡平時下流的紫式部。", "あうっ、そんなことを、言ってぇ！　私ははしたなくなど、ありませんからっ、ぁっ、あぁっ": "啊嗚，居然說這種話！　我纔沒有，那麼下流呢，啊，啊啊", "あなたこそ、赤ちゃんのようにおっぱいにむしゃぶりついて、んんん……っ、いい大人同士なのに、はぁぁんっ": "你纔是，像小寶寶一樣吸着奶子，嗯嗯嗯……明明都是成年人了，哈啊啊", "……うふ、うふふ。お互い様、ですよね。私だってあなたにナカを掻き乱されるのが、すごく気持ちよくて、嬉しくて。あなただって、私のおっぱいがこんなに好きで、夢中になって……": "……唔呼，唔呼呼。彼此彼此呢。被你攪動小穴的時候，我也非常舒服，非常開心。你也一樣，這麼喜歡我的奶子，這麼沉迷……", "いい大人同士だからこそ交わせるコミュニケーションというものだ。": "正因爲都是成年人了，才能進行這樣的交流。", "そう、ですわね。やはりこんな風に思うまま交わるのは、大人同士だからこそできること……": "是，呢。果然，只有成年人，才能像這樣，隨心所欲地交合……", "私の心と身体を本当に満たしてくださるのは、っああ……人間さん、だけ": "能真正滿足我的身心的，啊啊……只有，人類君", "なにか夢想するようにふと目を閉じた紫式部だったが、すぐに開き、またもや妖艶な視線を投げかけてくる。": "紫式部突然閉上眼睛，彷彿在做着什麼美夢，但很快又睜開眼睛，用妖豔的眼神看着我。", "おせちに、カズノコだけ入っていなかったことに気がつきましたか？　失礼ながら独り占めしたのです。人間さんならご存知ですよね？　カズノコの縁担ぎ──": "發現了，年菜裏沒有放花鯽魚子嗎？不好意思，我獨佔了。人類君應該知道吧？花鯽魚子的求緣——", "そういえば食べなかったが、意図的に抜いていたというのか。": "這麼說來，確實沒看到花鯽魚子，原來是故意不放的嗎。", "おせち料理におけるカズノコの縁担ぎ、それは……。": "年菜裏的花鯽魚子的求緣，那是……", "……っぁぁあん！　ひゃう、人間さん、あん、そんなに必死にならなくたって、私、はぁぅ……逃げも隠れも、しませんっ": "……啊啊啊啊！呀啊，人類君，啊啊，不用那麼拼命，我，哈啊……不會逃也不會躲的", "言いました、よね……。あなたが注いでくださる愛情も情欲も、全て受け止める、と……！": "我說過，吧……不管是你的愛情還是情慾，我都會全部接受……！", "ぁぁぁぁ……っもう、はぁっ、もうだめ、んっんんっ、あっ、イクっ、あぁ、イッ……くぅ……っんんんうううぅぅ――っっ！！": "啊啊啊啊……已經，哈啊，已經不行了，嗯嗯嗯，啊，去了，啊啊，去……了……嗯嗯嗯嗚嗚嗚嗚嗚——！！", "放たれた精を言葉通り全て受け止め、紫式部はうっとりと目を細めた。": "紫式部如她所言，接下了我射出的全部精液，陶醉地眯起了眼睛。", "彼女の縁担ぎは、果たして本心だったのだろうか──": "她許願求緣，究竟是出於真心，還是——", "ところで人間さん、私からのお年玉は受け取ってくださらないのですか？": "話說回來，人類君，你不收下我的壓歲錢嗎？", "気持ちはありがたいが、この年齢になってお年玉を受け取るわけには。": "雖然很感謝她的心意，但到了這個年紀，我實在不好意思收壓歲錢。", "そう改めて辞退しようとするが、紫式部がポチ袋から取り出したのは……": "我正準備拒絕，紫式部從紅包裏拿出的是……", "今度またサイン会をやることになったんです。一番に来てほしいと思って、招待券を用意したのですけれど": "我下次要開簽名會。我希望你能第一個來，所以準備了招待券", "誇らしそうに、気恥ずかしそうに、ちらちらと泳がせるその券を見逃せるほど、自分もまだ大人ではないようだった。": "她那既自豪又羞澀地偷瞄着招待券的樣子，讓我明白自己還遠遠算不上成熟。"}