{"振り袖に着替えてみたのですが……、い、いかがでしょうか？": "我换上了振袖……您，您觉得怎么样？", "ジキル": "節基爾", "とってもよく似合っているわよ。華やかで、パッと花が咲いたみたいだわ": "很适合你哦。华丽得就像一朵盛开的花一样", "シンデレラ": "仙杜瑞拉", "人間さんったら、ずいぶんストレートに褒めるんですね。ジキルさんが顔を赤くしていますよ": "人間君真是的，夸得这么直接。节基尔都脸红了", "紫式部": "紫式部", "え、えっと……お茶でも飲もうかな、っと……": "那，那个……我喝点茶吧……", "ほわぁ……っ、フレッシュハーブを使ったサラダ、爽やかな香りが口の中にパッと広がって、すごく美味しいです": "哇……用新鲜香草做的沙拉，清爽的香气在口中扩散，非常美味", "さすが産地直送って感じね～。植物園で取れたハーブを、その日のうちに使ってるんだもの。こっちのハーブ入りモヒートも最高よ♪": "不愧是产地直送呢～在植物园采摘的香草，当天就能用。这边的香草莫西干也超棒的♪", "ふふっ、飲み過ぎには注意してくださいね？ 人間さんのバジルたっぷりなピザも美味しそうです。……え？ 一枚わけてくれるんですか？ ありがとうございます": "呵呵，请注意不要喝太多哦？人間君的罗勒披萨看起来也很好吃……咦？要分我一块吗？谢谢", "ここでは何種類くらい育てられているのでしょう。バジルにルッコラに……テーブルの上にあるものだけで、十種類は使われていますね": "这里种植了多少种香草啊。罗勒，芝麻菜……光是桌上用到的，就有十种了吧", "ひとつひとつ効能が違うのもすごいわよね～": "每种香草的功效都不一样，好厉害啊～", "はい。例えば、スープに使われていたオレガノは殺菌作用、シソは発汗作用がありますからね": "是的。比如汤里用到的牛至有杀菌作用，紫苏有发汗作用", "ねえジキルさん、寝不足に効くハーブはあるかしら？ 最近執筆作業が忙しくて、寝るとき変に緊張してあまりよく眠れていないんです": "节基尔先生，有什么香草对睡眠不足有效果吗？最近忙着写稿，睡觉的时候总是莫名紧张，睡得不太好", "それならカモミールティーはいかがでしょう？ リラックス効果があるので、寝る前に飲むと緊張がほぐれるかもしれませんよ": "那喝点洋甘菊茶怎么样？有放松效果，睡前喝的话也许能缓解紧张", "ありがとうございます。……あ、ここのメニューにもありますね。どんな味なのか早速頼んでみましょう。店員さん、すみません――": "谢谢……啊，菜单上也有呢。是什么味道呢，赶紧点来尝尝吧。服务员，不好意思——", "お酒飲んでパタッて寝るのじゃ駄目なのかしら？ ベッドじゃなくてソファで寝てることも多いけど": "酒后倒头大睡不行吗？我经常不回床上，直接睡沙发", "ふふっ、今度は二日酔いという問題が出てきてしまうかもしれませんね": "哈哈，下次可能会出现宿醉的问题呢", "……そんな、人間さんったら。すごくなんてないですよ。昔ハーブの効能を調べたことがあるだけなんです": "……人間君真是的，没什么厉害的啦。只是以前查过香草的功效而已", "でも、ちゃんと調べたことを知識として吸収して覚えてるのは、すごいことだと思うわよ。じゃなきゃ聞かれて咄嗟に出てこないもの。ね？": "不过，能把查到的知识吸收并记住，我觉得很厉害哦。不然的话，被问到的时候就没办法立刻回答了。对吧？", "ええ。ただ情報を見ているだけなのと、実際に覚えて何かに活かすのでは全然違いますからね": "是啊。只是看看情报，和实际记住并活用，完全是两回事呢", "な、なんだか少し恥ずかしいです……。それならもっと自分の知識を発明に役立てるように、頑張らないといけませんね": "总，总觉得有点不好意思……那我得更加努力，让自己的知识能为发明派上用场才行呢", "そうそう、その調子よ。いくらでもお酒を飲んでも大丈夫な薬、待ってるからね♪": "对对，就是这样。能让人喝再多酒也不会醉的药，我等着哦♪", "ふふっ、はい。でも飲み過ぎには注意してくださいね？": "呵呵，好的。不过请小心不要喝过头哦？", "確か、オーナーさんはこちらに来ていると聞いたのですが……あっ、お忙しいところすみません": "我听说老板来这里了……啊，抱歉在您忙碌的时候打扰", "ん？ あれ、お客さん？ 今日はもう植物園は閉園だよ。俺に何か用事かな？": "嗯？咦，客人？今天植物园已经关门了哦。找我有什么事吗？", "村人": "村民", "はい。植物園で育てられている植物を、いくつか研究用に分けていただけないかと相談をしに来ました": "是的。我来咨询能不能从植物园里培育的植物中，分一些给我用于研究", "研究？ お嬢さん研究者なのか": "研究？小姑娘是研究者吗", "ここにある植物を使って新しい薬の開発をしたいんです。うまくいけば、皆さんの生活に少しでも役立つかもしれないと思いまして……": "我想用这里的植物开发新药。顺利的话，说不定能为各位的生活带来一点帮助……", "偉いねえ。未来ある研究者のために、協力しないわけにはいかないな。こっちの奥の花壇に生えている植物は好きに使ってくれ。案内するよ": "真伟大啊。为了有前途的研究者，我怎么能不帮忙呢。里面花坛里的植物随便你用。我给你带路", "男はそう言ってジキルを手招きする。そして――": "男人说完向节基尔招手。然后——", "え？ あっ、あの……何をするんですか？ 私、植物を分けてもらいに来ただけで……い、いや……っ、きゃあ！": "咦？那，那个……你要做什么？我只是来要些植物的……不，不要……呀啊！", "タダで貰おうとでも思ってたのか？ こういうのはな、等価交換って言うんだよ。ほら大人しくしろ！": "你以为能免费拿走吗？这叫等价交换。乖乖的别动！", "あ、や、止めて……っ、お金が必要なら払いますから、あぁっ、そんなもの擦りつけないで……んんっ、駄目そんなにしたら入っちゃ……ああぁっ！": "啊，不，不要……需要钱的话我会付的，啊啊，不要用那种东西蹭……嗯嗯，不行，那样插进来的话……啊啊啊！", "露わになった秘部に男の肉棒が擦りつけられ、ジキルはなんとか離れようとするが男がそれを許さない。それどころか、まだあまり濡れきっていない場所へ無理矢理肉棒をねじ込まれてしまった。": "男人用肉棒摩擦节基尔裸露的秘部，节基尔想挣脱，但男人不允许。不仅如此，他还强行将肉棒插进还没怎么湿透的地方。", "あぅ……っ、あ……知らない人の陰茎が入って、ゃ……んっ、ふぅ……っ、んん！ こんな、んふ……ぁっ、無理矢理だなんて、酷い……ですっ、あっ、はぁ……っ": "啊呜……啊……陌生人的阴茎插进来了，呀……嗯，呼……嗯嗯！这样，嗯呼……啊，强行插进来，好过分……啊，哈啊……", "酷いも何も、俺にノコノコ着いてきた自分が悪いんじゃないか": "过分什么的，还不是你自己傻乎乎地跟着我来", "あ、あんなに綺麗な植物を育てている人に……っ、んくっ、悪い人がいるだなんて、あっ……、はぁっ、思えなかったんです……っ、ん": "那，那么漂亮的植物……嗯，嗯，我没想到，啊……哈啊，会是坏人种出来的……嗯", "あぁ、あ……っ、知らない人の陰茎で膣内の粘膜が擦られて……！ ひぁっ、ん、はぁ……っ！ いやなのに……膣分泌液が摩擦の刺激であふれてぇ……っ、ふぁっ、あぁっ、いやぁ……っ": "啊啊，啊……陌生人的肉棒摩擦着阴道内的粘膜……！ 呀，嗯，哈啊……！ 明明很讨厌……阴道分泌液却因为摩擦的刺激而溢出来了……呼啊，啊啊，不要……", "ほらほらどうした？ キミのここ、どんどん滑りがよくなってるぞ": "喂喂怎么了？ 你的这里，越来越滑了哦", "男は笑いながらジキルの尻を叩く。": "男人笑着拍打节基尔的屁股。", "パチン、と乾いた音が静かな植物園に響き渡った。": "啪，清脆的声音在安静的植物园里回响。", "ひ、っ……ん！ お尻叩かないでくださ……っ、あ、あぁっ、ん……ぅ、人間さん達に聞こえちゃ……あぁっ、んくぅっ": "咿……嗯！ 不要打我的屁股……啊，啊啊，嗯……呜，会被人类君他们听到的……啊啊，嗯呜", "あぅ、ん、はぁ……っ、で、でもこれを我慢すれば新しい薬を……ん、開発できるんですよね……あ、ひぅっ、我慢すれば……あぁっ！": "啊呜，嗯，哈啊……但，但是只要忍耐住，就能开发出……嗯，新的药了吧……啊，咿呜，只要忍耐住……啊啊！", "お、なんだ？ 急に奥まで届くようになったぞ。生活に役立ちたいとか言ってたくせに、結局快楽には弱いんだな": "哦，怎么了？ 突然就插到深处了。明明说想为生活做贡献，结果还是禁不起快感的诱惑啊", "あ、んぅっ、違います……っ、私は本当に役に立ちたいだけで、あ、ぁあん！ こんなこと、したいわけじゃないんです……っ、あっ、ああ、んぅっ": "啊，嗯呜，不是的……我只是真的想为生活做贡献，啊，啊啊嗯！ 我才不想做这种事……啊，啊啊，嗯呜", "はぁっ、あっ、摩擦の刺激で膣液が分泌されているだけでっ、あっ、あぁっ、はぁっ、バルトリン腺からの体液で滑って奥まで……っ、はぁ、あぁっ！": "哈啊，啊，只是因为摩擦的刺激分泌了爱液而已，啊，啊啊，哈啊，因为巴氏腺分泌的体液变得滑溜溜的，插到深处……哈啊，啊啊！", "はぁ……っ、あ、あなたが満足したら、くぅっ、ちゃんと私に……はひっ、植物を分けてくださるんですよ、ね？": "哈啊……啊，只要你满足了，呜，就会把植物……哈噫，分给我了吧，对吧？", "ああ、もちろん。約束だからな。俺が種付けしたら分けてやるよ。種の保存って大事だろ？": "当然，我答应你。等我播种完就分给你。保存种子很重要吧？", "そ、そんな……っ、ひぁ、あん！ そんなの、ふぁっ、あ、約束してません……っ！ あ、あぁん、そんな……っ、奥まで、あひっ、ん！": "什，什么……噫啊，啊嗯！这种事，呼啊，啊，我可没答应……！啊，啊啊嗯，怎么这样……插到深处，啊噫，嗯！", "く、口でもなんでも受け止めますから……っ、中にだけは出さないでください、はぁっ、んん……っ！ お願いですから、中だけは……っ、あぁっ": "不管是嘴还是哪里我都会接受的……请不要射在里面，哈啊，嗯嗯……！求你了，不要射在里面……啊啊", "いやいやとジキルは頭を振るが、抵抗も虚しく後ろから激しく何度も何度も、初対面の男の肉棒で突かれてしまう。": "节基尔拼命摇头，但抵抗也是徒劳，初次见面的男人的肉棒从后面一次又一次激烈地插进她的体内。", "こんな、んっ、知らない人に奥ゴリゴリ擦られて……はふっ、んっ、気持ち良くなんかなりたくないのに……ぃっ！ あひっ、ひぃん……っ": "被这种，嗯，不认识的人插到深处摩擦……哈呼，嗯，明明不想舒服起来的……噫！啊噫，噫嗯……", "あぐっ、うぅ……っ、ぐちゅぐちゅって音が聞こえると、頭の奥が痺れて……あぁっ、あ、どうしたらいいのか分らなくなります……ひあぁっ、くぅ……っ": "啊呜，呜……一听到咕啾咕啾的声音，大脑深处就麻痹了……啊啊，啊，不知道该怎么办了……噫啊，呜……", "お、ここがいいのか？ 締まりが強くなった。ほーら好きなところ何度も擦ってやるから、もっと強く締めろ": "哦，这里舒服吗？小穴夹得更紧了。来，我会一直摩擦你喜欢的地方，你再夹紧一点", "あ、あひ……っ、ん！ そ、そこばかり……あっ、あぁっ、このままじゃ私……はっ、あん！ オーガズムに達してしまいますから……っ、はぅ、うぅぅん……っ！": "啊，啊噫……嗯！老，老是摩擦那里……啊，啊啊，这样下去……哈，啊嗯！我会高潮的……哈，呜呜呜嗯……！", "いいぜ、イけよ。俺もたっぷり注ぎ込んでやるから……さ！": "好啊，高潮吧。我也会射很多进去的……来！", "や、駄目……っ、んん！ な、中に出すのだけは止めてって言ったのに……ぃっ、んあっ、あ、駄目……激しくて、もう、もう……っ！": "不，不行……嗯嗯！我，我都说了不要射在里面……嗯啊，啊，不行……太激烈了，已经，已经……！", "あっ、ああああっ！ だめっ、いっ……いやぁぁぁっ！": "啊，啊啊啊啊！不行，不……不要啊啊啊！", "ジキルが絶頂に震えるのと同時に、男はジキルの中に容赦なく精液を注ぎ込んだ。": "节基尔在高潮中颤抖的同时，男人毫不留情地将精液射进了节基尔体内。", "あぐっ……うぅ、中に出すのだけは止めてくださいと……んっ、お願いをしたのに……。中から精液が溢れて出てきているのが、わかります……": "啊呜……呜，我都说了不要射在里面……嗯，求你了……我能感觉到，精液从里面溢出来了……", "こっちからも全部見えてるよ。キミの中から俺の精液が垂れてるの。約束通り好きな植物を分けてやるよ": "我也全都看到了。你的小穴流出了我的精液。我会按照约定把喜欢的植物分给你的", "あぁ……これで誰かが助かるなら……": "啊啊……如果这样能救到人的话……", "間違いではなかったと……言ってくれますか？ 人間さん……": "你……能告诉我，我这么做……没有错吗？人間君……", "絶望に瞳を昏くしながら、うわごとのように問いかけるジキル。": "节基尔的眼神因绝望而黯淡，他呓语般地问道。", "じんじんと熱く火照る膣奥の感触。きっとこれは、放置してはいけない状況だと直観する。植物をもらった後、すぐに手持ちの薬剤で処置すれば、かなり高い確率で大丈夫なはず……。": "小穴深处传来灼热的触感。我直觉地意识到，这是不能放着不管的状况。只要拿到植物，再用我手头的药剂处理的话，应该有很高的概率能治好……", "そう言い聞かせ、あふれそうになる涙を堪えるのだった。": "我这样告诉自己，强忍着快要溢出的泪水。"}