{"へぇ……この町はヤマトの国に近い雰囲気なのね": "哦……这个小镇的氛围和大和国很接近呢", "シンデレラ": "仙杜瑞拉", "……見たことある風景だし、ちょっと落ち着く気がするね": "……我见过这样的风景，感觉有点平静呢", "ヴェルメリオ": "威尔梅里奥", "さっきの町からここまで、あっという間だったわね。地下鉄、っていうんだっけ？ あのオレンジっぽい乗り物、すごく速かったわね": "从刚才的小镇到这里，一眨眼就到了呢。那个叫地铁来着？那个橘色的交通工具，速度好快啊", "地面を掘り進めたトンネルを移動するなんて、考えもしませんでした。あれが人間界の発想と技術なんですね": "在地底挖隧道来移动，我完全没想到。这就是人界的创意和技术啊", "ジキル": "節基爾", "それじゃ、さっそく……ちょっとまっててね、人間さん": "那就赶紧……稍等一下哦，人类君", "……………………。": "……………………。", "ふふっ、どう？ 似合ってる？": "呼呼，怎么样？合适吗？", "うわぁ、シンデレラさん、おきれいです！": "呜哇，仙杜瑞拉小姐，好漂亮！", "……このヤマトっぽい町並みには、晴れ着が合うよね": "……这身正装，和这大和风格的街道很搭呢", "やだ、もう♪ 人間さんってば褒めすぎよ": "好讨厌，真是的♪ 人类君你夸过头了", "ヤマトっぽいと言えば、三羽さんとかいろいろとお作法なんかも慣れてるかもしれませんね": "说到大和风格，三羽小姐她们可能很熟悉各种礼仪", "あおいさんとかも呼べたら、どれくらい再現できてるか知りたい？ 人間さんがそういうなら、おふたりも今度ご招待しましょうか": "如果把青衣小姐她们也叫来，你想知道能还原到什么程度吗？人类君你要是想的话，下次也邀请她们来吧", "ふうん……。ヤマトの国の住人なんていっぱいいるのに、なんでそのふたりなのかしらね": "嗯……明明大和国的居民有很多，为什么偏偏是她们俩呢", "……姐さん？": "……大姐？", "いえ、別に。なんでもないわ": "不，没什么。没什么事", "さて、どこへ行くんですか？ えっ、鉄板のデートコースがある？": "那我们去哪呢？哎，有经典的约会路线？", "……わたしたちは右も左もわからないから、人間さんにおまかせだよ": "……我们对这里不熟，就交给人类君你来带路吧", "ふうん……？ トイレの場所も把握してる？ それなら安心ね": "嗯……？你知道厕所在哪吗？那我就放心了", "ヴェルさん、なんかシンデレラさんの様子がいつもと違うような……": "威爾先生，仙杜瑞拉小姐的样子好像和平时不太一样……", "……人間さん、姐さんがお酒切れちゃったみたい": "……人类君，大姐的酒好像喝完了", "違うわよ！ 別に、なんともないわ、普通よ。ほら、行きましょう": "不是啦！我没事，很正常啦。好了，我们走吧", "その日は一帯をいろいろ見て回って遊んで、近隣の宿に泊まることにした。": "那天我们逛了附近一圈，然后在附近的旅馆住了一晚。", "せっかく正月ということもあり、和風なロケーションを意識してみたのだが……。": "难得过新年，我特意选了和风的旅馆……。", "気がかりがあり、シンデレラの部屋を訪ねた。": "但还是有些在意，于是我去了仙杜瑞拉的房间。", "人間さん？ 何か用？": "人类君？有什么事吗？", "出迎えたシンデレラは、一見すると普通に見えるのだが、いつもならもっと部屋に積極的に招き入れ、ふたりきりならイチャつこうとするはずだ。": "仙杜瑞拉出来迎接我，乍一看没什么异常，但平时她应该会更积极地邀请我进房间，如果只有我们俩的话，她应该会和我亲热。", "私が不機嫌？ ……そういうのはちゃんと気付くのね。でもどうせ、理由が分かんないんでしょ。別にいいけど": "我不高兴？ ……你还是能注意到的嘛。不过你肯定不知道原因吧。无所谓了", "あなたは悪くないから、気にしなくていいのよ。私が考えすぎなだけ": "不是你的错，不用在意。是我自己想太多了", "でも、どうしてもっていうなら……私のこと一番に愛してるって、ちゃんと私に伝えて……？": "但是，如果你无论如何都想的话……就告诉我，你最爱的人是我……？", "着物をはだけさせ、白い肩と谷間を見せるシンデレラ。その艶めかしさに思わず喉を鳴らしてしまう。勢いのまま抱き寄せ、そして気持ちを伝えるべく、こちらも衣服を脱ぎ捨てた。": "仙杜瑞拉敞开和服，露出洁白的肩膀和乳沟。那妖艳的身姿让我不禁咽了口唾沫。我顺势将她拥入怀中，为了传达自己的心意，我也脱掉了衣服。", "あっ、んんっ……そんなにがっついて……もしかして、ずっとガマンしてたとか……？ 今日、私がちょっと冷たかったから……": "啊，嗯嗯……这么饥渴……难道说，你一直在忍耐吗……？因为今天，我对你有些冷淡……", "やはり勘違いではなかったのだと、彼女の言葉で裏付けされる。": "果然不是我的错觉，她的话证实了我的想法。", "今日はシンデレラとの人間界デートだった。だから、街歩きのときも手をつなごうとしたのだが、さりげなく避けられていた。": "今天是和仙杜瑞拉在人间约会。所以，走在街上的时候，我本想牵她的手，却被她若无其事地躲开了。", "だからといって性欲に直結するわけではないが、触れたいという思いが蓄積されていたのは事実だと思う。": "虽说这并不意味着性欲会直接爆发，但我想触摸她的欲望确实一直在积累。", "んっ、あっ、いきなりはげし……っ、はぁっ、あんっ……。そんなに、私としたかったんだ……？": "嗯，啊，突然这么激烈……哈啊，啊嗯……你就这么想和我做吗……？", "ねえ、それって私のこと好きだから……？ 本当に？ エッチしたいだけなんじゃないの……？ ほら、私の身体ってエロいんでしょ？": "告诉我，是因为你喜欢我吗……？真的吗？不是只是想做爱而已吗……？你看，我的身体很色情吧？", "身体つきが性的な魅力に溢れているのも事実ではあるが、だからといって身体だけの関係でいいとは微塵も思っていない。": "虽然她的身材确实充满了性魅力，但我完全不认为只和她发生肉体关系就好。", "だから、何か気に障ったのなら教えてほしい。シンデレラが何を考えているか、知りたい。": "所以，如果我有什么地方惹你不高兴的话，请告诉我。我想知道仙杜瑞拉在想什么。", "それは、もういいからっ、んっ、ふぅっ、はぁっ……それよりっ、んんっ、もっと私のこと激しく突いて……？ 好きって気持ち、いっぱい込めて……っ": "那个，已经够了，嗯，呼，哈啊……比起那个，嗯嗯，再激烈地插我吧……？把喜欢的心情，全部灌注进来……", "言われるまでもなく、太竿を包む肉襞の吸い付きに誘われるようにして、膣奥深くまで突き上げる。根本まで繋がっていることを感じるごとに、背中にぞくぞくと快感が走り抜けた。": "不用她说，我就像被包裹着粗壮肉棒的肉壁吸引一样，顶到了阴道深处。每次感觉到根部都连接在一起，背脊就会窜过一阵快感。", "はぁっ、あっ、あんっ！ 深くて、んっ、はげしっ、はぁんっ！ あなたが、んっ、一生懸命なのが伝わってきて……かわいい……っ": "哈啊，啊，啊嗯！好深，嗯，好激烈，哈啊嗯！你，嗯，拼命的样子传达过来了……好可爱……", "んっ、はぁっ、あっ、そんなに脚開いたらっ、んっ、恥ずかしいってばっ、あっ、あぁんっ": "嗯，哈啊，啊，把腿张开那么大，嗯，好害羞，啊，啊啊嗯", "大きく開かせた脚は、深く挿入するごとに足先がピンと張ったり、足指に力が入ってぐっと曲げられていたり、と彼女が受けている刺激を表しているようだった。": "每当插入得更深，她张开的腿就会绷紧脚尖，脚趾用力弯曲，仿佛在表现她所受到的刺激。", "その動きを見ているだけでも、興奮が高まってしまう。": "光是看到她的动作，我的兴奋就高涨起来。", "んぁっ、あぅっ，もう……っ、ほんとにあなたってば変態なんだからぁっ、はぁっ、あっ、んんっ": "嗯啊，啊，真是的……你真是个变态，哈啊，啊，嗯嗯", "んっ、はぁんっ！？ やんっ、耳元っ、はぁっ、くちゅくちゅ言わせちゃ、だめぇ……っ！？ んん、はぁっ……": "嗯，哈嗯！？呀，不要，哈啊，舔我的耳朵，发出声音……！？嗯嗯，哈啊……", "挿入だけでなく、シンデレラの耳朶を舌で舐め回し、意図的に唾液の音を立ててやれば、ぴくんっと身体を震わせて反応してくれた。": "我不仅插入，还用舌头舔舐仙杜瑞拉的耳朵，故意发出唾液的声音，她便颤抖着身体做出反应。", "高まっていく興奮のまま、彼女の身体を執拗に責め続ける。": "我任凭兴奋感高涨，执拗地玩弄她的身体。", "あぁっ、んっ、はぁんっ、トロトロにされちゃってるぅっ、んっ、あぁんっ！ やっぱりっ、はぁっ、私……あなたには勝てないんだわ……っ、はぁっ、あっ": "啊啊，嗯，哈嗯，变得黏糊糊的了，嗯，啊嗯！果然，哈啊，我……赢不了你……哈啊，啊", "ちょっとすねたところでっ、はぁっ、エッチしちゃったら負けちゃうんだもんっ……はぁっ、あんっ、だから……っ、なんか、くやしい……っ": "稍微闹闹别扭，哈啊，一做爱就输了……哈啊，啊嗯，所以……总觉得，好不甘心……", "すっかり快楽に染まってきたところで、今ならもしかして、ともう一度さっきの問を投げかける。いったい、何が原因で機嫌を損ねてしまったのだろうか。": "她已经完全沉浸在快感中了，我心想现在说不定能问出答案，于是再次问她。到底是什么原因让她不高兴呢？", "やだっ、あっ、あんっ、言わないもん、そんなの……っ。ぜったいっ、んっ、笑うか、引くか、どっちかだからぁ……っ、はぁっ、あんっ": "不要，啊，啊嗯，我才不告诉你……你肯定，嗯，会笑我，或者对我失望……哈啊，啊嗯", "そんなことはないから聞かせてほしい。デートコースの選択が地味だっただろうか。それともプレゼントを用意していなかったから？ いや、シンデレラがワイン党なのを知っていたのに、清酒を出す店ばかりだったから……。": "没这回事，希望你能告诉我。是我选的约会路线太土了吗？还是因为我没有准备礼物？不，我明明知道仙杜瑞拉喜欢红酒，却净是带她去有清酒的店……", "違うのっ、んふぅ……っ、あ、あなたが案内してくれた場所はどこも素敵だったしっ、プレゼントなんてなくていいし、お酒ならなんでも飲むけど……っでもっ、んっ、『鉄板』、だったからぁ……っ": "不是的，嗯呼……你，你带我去的地方都很棒，不需要礼物，酒的话什么都可以喝……但是，嗯，因为是『铁板』……", "ベーシックすぎて工夫が足りなかった？": "太基本了，没有下功夫？", "ち、違うっ、んっ、ずっと……考えちゃってたのっ、オトギノクニに来る前にっ、実際にっ、人間界でデートしたんだろうなって……っ": "不，不是的，嗯，我一直……在想，在来童话之国之前，你是不是在人间界约会过……", "三羽とかっ、あおいの名前出したのも、やだった……っ。私とのデートなのにっ、私だけのものじゃなきゃ、やだもん……っ！": "三只，还有提到青衣的名字，我也不喜欢……明明是和我的约会，却不是只属于我的东西，我不要……！", "けどっ、あおいたちは、まだ仲間だから……っ！ でもっ、人間界のモトカノは仲間じゃないからっ、だから、やだっ、んっ、んぅっ": "但是，青衣她们还是伙伴……！但是，人间界的前女友不是伙伴，所以，我不要，嗯，嗯唔", "予想していなかった回答に言葉を失っていると、シンデレラはその沈黙を誤解してしまう。": "我因为这意料之外的回答而说不出话，仙杜瑞拉却误会了我的沉默。", "ほら……やっぱり引いてる……っ。いい大人なのにっ、子供みたいなこと言って困らせてるの、わかってるけど……っ！": "你看……你果然被吓到了……明明都这么大了，还说这种孩子气的话，我知道这样很麻烦你……！", "その言葉を遮るようにして、彼女の背中にぴったりと身体を寄り添わせる。開脚した足を支える手にも力を込め、そして一段と膨張した肉棒を激しく突き立てた。": "我紧紧贴住她的后背，打断了她的话。我用力撑住她张开的双腿，然后用膨胀得更大的肉棒激烈地顶了进去。", "んんぁあああっ！？ あっ、やぁっ、なんっ、でっ！ んぁ、はぁっ、私のナカで、またおっきくなって……っ、はぁっ、あっ、あぅんっ！": "嗯嗯啊啊啊啊！？啊，呀，为什么！嗯啊，哈啊，在我的里面，又变大了……哈啊，啊，啊嗯！", "やっ、あっ、はげしっ……！？ ど、どういうこと、なんでっ、あっ、あんっ！ そんなにしたらっ、おかしくなっちゃうっ、んふぅっ、んっ": "呀，啊，好激烈……！？这，这是怎么回事，为什么，啊，啊嗯！这么激烈的话，我会疯掉的，嗯呼，嗯", "何も考えなくていいように、と耳元に向けてささやく。": "我轻声在她耳边低语，让她什么都不要想。", "嫉妬しているシンデレラが可愛らしくて、どうしようもなく込み上げてきた愛おしさは、いまこの場ではすべて欲情に変換されてしまう。": "嫉妒的仙杜瑞拉太可爱了，我心中涌起的爱意，现在全部都转化成了欲望。", "はぁっ、はっ、あぁんっ！ それでっ、んっ、こんなに激しく、なってるってこと……っ？ あっ、はぁっ": "哈啊，哈，啊啊嗯！所以，嗯，才会这么激烈……？啊，哈啊", "でもっ……んっ、あぁっ、うれしい……っ。激しくてっ、んっ、なんか……私のことしか、見えてないって感じ、するからっ……！": "但是……嗯，啊啊，好开心……这么激烈，嗯，感觉……你眼里只有我……！", "はぁっ、あっ、もっと、私だけ、見てぇっ！ ずっと、んっ……私のことだけっ、はぁんっ、んっ、あぁ……っ！！": "哈啊，啊，再多，只看着我一个人！一直，嗯……只看着我一个人，哈啊嗯，嗯，啊啊……！！", "もうっ、んっ、イッちゃうっ、んっ、ぎゅってしててっ……！ あっ、あぁっ、イクっ、イックぅうううぅぅぅ……っ！！": "要，嗯，要去了，嗯，抱紧我……！啊，啊啊，去了，去了啊啊啊啊啊啊啊……！！", "一気に高まっていた欲情は、そのままシンデレラの膣奥に注ぎ込んだ。": "我将高涨的欲望，一口气注入仙杜瑞拉的阴道深处。", "上げていた片足が、射精するごとにぴくんっ、と跳ねるのが視界に入る。": "我看到她抬起的那只脚，随着射精而抽搐着。", "んぅっ！ んっ、んっくううっ！ はぁっ、あんっ……いっぱい、入ってきてるぅ……": "嗯！嗯，嗯咕！哈啊，啊嗯……射了好多进来……", "うん……やっぱりエルマイトってすごいのよね、きっと。ナカにいっぱい出されたら、なんか幸せな気持ちになって……細かいことはどうでもよくなってきちゃった": "嗯……圣之力果然很厉害呢。被射在里面，感觉好幸福……细节什么的都无所谓了", "ごめんね、人間さん。過去のこと言い出したら、私なんて結婚してたわけだし……言う資格、ないのにね": "对不起，人类君。我有过去，而且已经结婚了……明明没有资格说的", "王子のことは、また別だと思う。それに、王子とのことを気に病んで遠慮して、言いたいことも言えなくなってしまったら――また不満が蓄積されるだけではないだろうか。": "王子的事情，我觉得是另一回事。而且，如果因为在意王子而有所顾虑，连想说的话都说不出来的话——只会再次积累不满吧。", "それにごめんねはこちらが言うべきことだ。配慮が足りなかったとしか言いようがない。": "而且该说对不起的是我。只能说是我考虑不周。", "人間さん……。うん、そうよね……。変なところでガマンしちゃ、だめよね": "人間君……嗯，也是呢……不能在奇怪的地方忍耐呢", "じゃあ、今まで人間界で付き合った人のこと、全部教えて。どんなところが好きだったのかとか、どういうデートして、どんなエッチしたのかとか": "那么，把你至今为止在人间界交往过的人，全部告诉我吧。喜欢对方的什么地方，约会时做了什么，做了怎样的爱爱", "過去があるのは仕方ないわ。一番嫌なのは、私が知らないあなたがいること。さあ、聞かせて": "有过去也是没办法的。我最讨厌的，就是有我不知道的你。来吧，告诉我吧", "強気な発言にさすがにたじろいでしまう。": "强硬的发言让我有些畏缩。", "とりあえず、今日のデートコースは外国人向けの観光案内のバイトで培ったことを、どのタイミングで言い出すべきか……。": "总之，今天约会的路线是外国人向的观光导游的打工中培养出来的，该在什么时机说出来呢……。"}