{"……うわ、すごい。海岸が崖みたいになってる": "……呜哇，好厉害。海岸像悬崖一样", "ヴェルメリオ": "威尔梅里奥", "波が、なんか荒っぽいね。ばばーん！ ってぶつかってくる感じ": "浪花感觉好粗暴。感觉就像“砰砰！”地撞过来一样", "アリス": "爱丽丝", "これが、このあたりの冬の海の風景？ へえ、そうなのね": "这就是这附近的冬天的海景？诶，是这样啊", "シンデレラ": "仙杜瑞拉", "……この車っていうの、運転してる人間さん……いつもよりもっとカッコよく見える": "……这辆车，开车的人类君……看起来比平时更帅了", "だと思ったって、確信犯？": "我就知道你会这么说，你是故意的吗？", "ヴェルとの人間界デートをドライブにしたのも、そういう好みをわかった上でのチョイスってことね": "和威爾在人间约会选择开车兜风，也是因为知道他的喜好吧", "……うれしい。わたしのことちゃんと知っててくれてるのも、もっと好きにさせようとしてることも": "……好开心。不管是你很了解我，还是想让我更喜欢你，都让我很开心", "シンデレラも、前に人間さんとドライブしたことあるんでしょ": "仙杜瑞拉之前也和人类君开车兜风过吧", "一応ね。でも、人間界を走るとこんな感じなんだ、って新鮮だけど": "基本上吧。不过，原来在人间界开车是这种感觉啊，感觉好新鲜", "……そうだ、お弁当も用意してきたの": "……对了，我还准备了便当", "さっすがヴェル！ って、なんか全体的におかず小さくない？": "不愧是威爾！诶，怎么感觉菜都好小？", "……ひとくちで食べられるように。運転中、よそ見できないみたいだから、わたしが横からピックで刺してあ～んしてあげるの": "……因为要一口吃掉。开车的时候好像不能看旁边，所以我会从旁边用叉子叉起来喂他～", "ぐっ……さすが、昨日ちょっと運転してるとこ見ただけで、そこまで把握してくるなんて": "咕……不愧是威爾，昨天只是稍微看了他开车的样子，就能把握到这种程度", "おおーっ、すっごい迫力！ あと寒っ！": "哦哦，好有魄力！还有好冷！", "……人間さん、ここはどこなの？ 道路脇の休憩所みたいに見えるんだけど": "……人间君，这里是哪里？看起来像是道路旁的休息区", "……あっ！？ 恋人の聖地……っ！？": "……啊！？恋人的圣地……！？", "へぇー、こんなところにあるんだ": "哎，原来在这种地方啊", "……鳴らすっ、鐘、絶対鳴らす": "……我要敲响钟，绝对要敲响钟", "人間さんはほんと、ヴェルの好きそうなところをしっかり押さえてくるわね": "人间君真的很了解威爾喜欢的地方呢", "……まだ、ここが目的地じゃないんだ？ この後は、遊園地でみんなで遊ぶの？ うん、そういうのもたのしみ": "……这里还不是目的地吗？之后要去游乐园大家一起玩吗？嗯，我也很期待", "そうだよ、ヴェルとのデートだけど、私たちも一緒の旅なんだから！": "是啊，虽然是和威爾约会，但我们也是一起旅行的！", "サービスエリアを後にして、レンタカーを走らせること15分。": "离开服务区后，租来的车开了15分钟。", "家族連れで賑わう遊園地に到着した。": "到达了有家庭游客的热闹游乐园。", "シンデレラやアリスも交えて楽しくアトラクションを堪能した後、ヴェルメリオを観覧車へと誘う。": "和仙杜瑞拉与爱丽丝一起开心地享受了游乐设施后，邀请威尔梅里奥去坐摩天轮。", "……こっちに乗っても、大丈夫だよね？ さっき、他のカップルがこうやって乗ってたの見たから": "……坐这个也没问题吧？刚才看到其他情侣这样坐了", "向かい合って座るのが普通だが、ふたり程度なら大した荷重でもないからか、隣り合って座るカップルもいる。ヴェルメリオはそういったところを、本当によく見ている。": "虽然一般情况下是面对面坐，但两个人的重量应该不算什么，所以也有情侣是并排坐的。威爾梅里奥真的对这种细节观察得很仔细。", "……あっ、うわ、けっこう高いところまで上がるんだね": "……啊，呜哇，摩天轮还挺高的啊", "当然のように密着する彼女の体温に、半ば予想していたことだが性欲が抑えきれなくなる。欲求のまま、衣服を乱し――": "她理所当然地贴了上来，虽然我早就预料到了，但还是无法抑制住性欲。我顺从欲望，脱下她的衣服——", "……あっ、んんっ、恥ずかしい、よっ……。この、浮いてる部屋、窓ばっかりなのに……っ、はぁっ、んんっ": "……啊，嗯嗯，好害羞……这个浮在空中的房间，全是窗户……哈啊，嗯嗯", "観覧車なのだから、ガラス部分が多くて当然だろう。座席と床面のほかは、骨組みを残してほぼ窓ガラスだ。": "摩天轮的玻璃部分很多是理所当然的。除了座位和地板，剩下的几乎都是玻璃窗。", "……人間の、入ってる……っ。んんっ、はぁっ、いつもより興奮、してる……？ 外、だから……？": "……能看到，人类……嗯嗯，哈啊，比平时，更兴奋……？因为，在外面……？", "……それと、わたしが恥ずかしがってるせいでもあるの……？ だ、だって、こんなの、んっ、あんっ、繋がってるところ、丸見えなんだもん……": "……还有，是因为我害羞了……？因，因为，这样，嗯，啊嗯，结合的地方，完全暴露了……", "支柱の角度からすれば、まだ中腹といったところか。": "从支柱的角度来看，现在还只是中间位置。", "注目すれば、地上からでも見えなくもないかもしれない。": "如果仔细看的话，从地上也有可能看到。", "或いは隣接しているカゴや、対角線上のカゴから見えるかもしれない。": "或者从旁边的车厢，或者从对角线上的车厢也有可能看到。", "……えっ？ そ、そんなっ、あっ、そんなのだめ……っ、はぁっ、あっ、わたしの裸、なんてっ、あっ、人間にしか見せたことないのに……っ": "……诶？怎，怎么这样，啊，这样不行……，哈啊，啊，我的裸体，什么的，啊，明明只给人类看过……", "……やだ、んっ、こんな恥ずかしいところ……っ。しかも、んっ、あっ、もう、人間の太いので、ぐちゅぐちゅにされちゃってるのにぃ……っ": "……不要，嗯，这么羞耻的样子……。而且，嗯，啊，已经，被人类的粗壮的，弄得湿哒哒的了……", "……えっ、やぁっ、う、動かすのっ、んっ、はぁっ、だめっ、あっ、あぁうっ！": "……诶，呀啊，不，不要动，嗯，哈啊，不要，啊，啊啊呜！", "ヴェルメリオに、自分で動いてみるように指示する。だが、あまりにも激しすぎるとカゴが揺れてしまうだろう。": "我指示威尔梅里奥自己动起来。但是，如果太激烈的话，篮子会摇晃的吧。", "普通に怖いというのもあるが、不自然に１台だけ揺れているのを外から見られれば、地上に降りたときにどんな視線を向けられるか……。": "虽然也有普通的害怕，但是不自然地只有这一台摇晃的话，从外面看的话，到了地上会受到怎样的视线呢……。", "……そん、なのっ……！ 乗り物で、エッチしちゃった子だって、思われちゃう……っ！ 恥ずかし、すぎるっ、んっ、ふぅっ": "……那样，的话……！ 会被当成，在交通工具上做爱的女孩子……！ 太，羞耻了，嗯，呼", "だめ、揺らしちゃ、だめぇ……っ、はぁっ、あっ、あぁんっ！ な、なのにっ、んっ、腰が動いちゃうっ、あっ、どうしようっ": "不行，不能，摇晃……，哈啊，啊，啊啊嗯！ 然，然后，嗯，腰动起来了，啊，怎么办", "ヴェルメリオが腰を上下させる度に、肉襞の吸い付くような感触と蜜たっぷりの温かさが交互に太竿を襲う。": "威尔梅里奥每次上下动腰的时候，肉壁吸附般的触感和充满蜜汁的温暖交替袭向粗壮的肉竿。", "少しずつ教えていったヴェルメリオの身体はいまや、リスクを承知していても勝手に律動してしまうほど、快楽に染まってしまったようだ。": "威尔梅里奥的身体，现在已经被快乐所浸染，即使知道有风险，也会擅自律动起来。", "……だって。んっ、あっ、あなたが、教えてくれたんだよ……っ。あなたとする、んっ、エッチが、こんなに気持ちいいって……っ": "……因为，嗯，啊，是你，教我的……和你做爱，嗯，是这么舒服的……", "……恥ずかしいことも、んっ、はぁっ、あっ、こうしてがんばれば、もっと気持ちよくなるんだって……だからっ、あっ、あぁっ": "……羞耻的事情，嗯，哈啊，啊，只要这样努力，就会更加舒服……所以，啊，啊啊", "……見られちゃうかもしれない、これもっ、すごく……っ、興奮、しちゃってっ、あっ、はぁっ": "……说不定会被看到，这个，也让我……非常，兴奋，啊，哈啊", "気がつけばカゴはかなり上昇しており、間もなく頂点に達しようというところだった。": "回过神来，篮子已经上升了很多，马上就要到达顶点了。", "だが、こちらの肉棒は、まだまだ頂点には遠そうだ。もっとヴェルメリオの身体を味わいたいとばかりに、ますます固くなっているのを感じる。": "但是，我的肉棒，离顶点还很远。我感觉它变得越来越硬，仿佛想要更多地品尝威尔梅里奥的身体。", "……はぁっ、あっ、んん……っ！ すごい、の……っ、はぁっ、固くて、んっ、わたしのナカ、ごりごりってぇ……あぁうっ！？": "……哈啊，啊，嗯嗯……！好厉害……哈啊，硬硬的，嗯，在我的里面，摩擦着……啊啊呜！？", "乱した服からこぼれているたわわな乳房を手のひらで優しく包みながら、その柔らかさをじっくりと堪能する。": "我用手掌温柔地包裹着从凌乱的衣服中溢出的丰满乳房，仔细地享受着那份柔软。", "……おっぱい、だめ、あっ、なんか今日、いつもより感じちゃう、からぁ……っ、はぁっ、あっ": "……胸部，不行，啊，感觉今天，比平时还要有感觉，啊……哈啊，啊", "それは、身体が準備できてるからじゃないか、と耳元で囁きながら、よりじっくりと揉みしだいていく。": "那是因为，你的身体已经做好准备了吧，我一边在她耳边低语，一边更加仔细地揉捏着。", "手のひらがそのまま沈み込んで溶けてしまいそうな、滑らかな弾力だった。": "手掌仿佛要直接沉进去一般，滑溜溜的弹性。", "……やだ、んっ、触り方もすっごく……えっちで、んっ、ぞくぞくしてきちゃう……あぁっ、んんっ": "……讨厌，嗯，摸法也……好色情，嗯，让人兴奋……啊啊，嗯嗯", "……や、あっ、揺れちゃうっ、んっ、あぁっ。観覧車が揺れたらっ、エッチしてるのバレちゃうっ、見られちゃうっ、んっ、あぁんっ": "……呀，啊，摇晃起来了，嗯，啊啊。摩天轮摇晃起来的话，做爱的事情就会暴露，会被看到的，嗯，啊啊嗯", "さほど大きな揺れではないが、ヴェルメリオの言葉に乗っかって羞恥を煽る。": "虽然摇晃的幅度不大，但我顺着威尔梅里奥的话煽动着她的羞耻心。", "誰かがもう、見ているかもしれない――と。": "说不定，已经有人在看了。", "優しく上体を反らさせて、もし本当に誰かが見ているのなら、ヴェルメリオの裸身がしっかり見えるように調整する。": "我温柔地让她上半身向后仰，调整成如果真的有人在看的话，就能清楚地看到威尔梅里奥裸体的姿势。", "……あんっ、んっ、だめぇっ、ねぇっ、わたしの身体……他の人に見られてもいいのっ、んっ、あんっ": "……啊嗯，嗯，不行，喂，我的身体……被别人看到也没关系吗，嗯，啊嗯", "それは嫌だ、と独占欲を隠さず堂々と告げる。ヴェルメリオの裸を、誰かが盗み見たり、或いは誰かが触れるようなことは許せない。": "我毫不掩饰地表明了不想让别人看到的独占欲。威尔梅里奥的裸体，不允许被别人偷看，或者被别人触摸。", "だが、行為を見せつけるのはある意味『この子は俺のものだ』と主張しているようなもの。独占欲を損なうことはないような気がした。": "但是，从某种意义上来说，让别人看到我们的行为，就像是在主张“这女孩是我的东西”一样。我觉得这并不会损害我的独占欲。", "……そんなのっ、んっ、ヘンタイだよっ、んっ、あぁんっ！": "……那样的话，嗯，是变态啊，嗯，啊嗯！", "……でもっ、んっ、見られるかもって思ったらドキドキして……わたしも、あなたのものなんだって、みんなに見せたい、のかも……っ？": "……但是，嗯，一想到可能会被看到，就心跳加速……我可能也想让大家看到，我是你的东西……？", "素直に、芽生えつつある欲求を認めるヴェルメリオ。その素直さがまた、彼女の魅力のひとつでもある。": "威尔梅里奥坦率地承认了自己逐渐萌生的欲望。她的坦率也是她的魅力之一。", "高まってきた欲望を感じ、それを告げながら、手のひらを掠める弾力のある突起を指先で弾く。": "我感受到她高涨的欲望，一边告诉她，一边用指尖弹了弹掠过手掌的弹力突起。", "……ひぁっ！？ あっ、やっ、あっ、ちくび、だめっ、あんっ！": "……呀！？ 啊，呀，啊，乳头，不行，啊嗯！", "……イキそうっ？ んっ、あっ、わたしも……もう、イクっ、イッちゃうっ、はぁっ、あぁっ": "……要去了？ 嗯，啊，我也……要去了，要去了，哈啊，啊", "……みんなから見えちゃう、こんなところでっ、あっ、いちばんっ、高いところで……イッちゃうよっ、あっ、あああぁぁっ": "……会被大家看到的，在这种地方，啊，在最高的地方……要去了，啊，啊啊啊啊", "……きてっ、わたしっ、いっしょに……っ！ あ、あぁうっ、んんんんん――……っ！！": "……来吧，我，一起……！ 啊，啊呜，嗯嗯嗯嗯嗯——……！！", "弾ける欲求をヴェルメリオの最奥へ解き放つ。": "我将爆发的欲望释放到威尔梅里奥的最深处。", "一度で終わらず、何度も連続して熱い精液が発射されているのを感じた。": "我感觉到炽热的精液一次又一次地射了出来。", "……はぁっ、あっ、ああああぁぁ……すごい……。こんなところでイカされちゃったぁ……": "……哈啊，啊，啊啊啊啊啊啊……好厉害……。在这种地方高潮了……", "……もう、人間ってばひどいよ。本当にみんなに見られちゃったら、大変なのに": "……真是的，人类好过分啊。要是真的被大家看到了，就麻烦了", "頬を膨らませてこちらを睨むヴェルメリオ。そんな表情も可愛らしいものだから、もっといじめて、困らせたい……などという幼稚な衝動がこみ上げてくる。": "威尔梅里奥鼓起脸颊瞪着我。这样的表情也很可爱，所以我想欺负她，让她为难……这种幼稚的冲动涌了上来。", "……ちゃんと、責任取ってくれるなら、何してもいいけど": "……如果你能好好地负起责任的话，要做什么都可以", "ぽつりと漏らした言葉に、思わず胸が鳴る。ついでに肉棒も膣内で跳ねてしまう。": "她小声说出的话，让我的内心不禁激动起来。肉棒也在阴道里跳动着。", "……あんっ。ん、もう……また、したくなっちゃったの……？": "……啊嗯。嗯，真是的……又想做了吗……？", "誘うようなヴェルメリオの言葉だが、ここは耐えなければならない。": "虽然威尔梅里奥的话像是在诱惑我，但现在必须忍耐。", "地上６６メートルの絶景を経由して１周１５分。まもなく地上に戻ろうとしていた。": "在66米高的绝景中绕一圈要15分钟。马上就要回到地面了。", "……ていうか、風景見てない。……もう１周しちゃう？": "……话说，你没在看风景。……要再绕一圈吗？", "それも悪くない提案だ。今度こそ、性欲をコントロールしてみせようと誓うのだった。": "这个提议也不错。我发誓这次一定要控制住性欲。"}