{"すごい人の数ね！ 妖精さんたちが人間界デートした東の町とはまた違った活気があるわ": "好多人啊！ 和妖精们在人界约会的东边城市不同，这里充满了活力", "ドロシー": "桃乐丝", "ここが人間界の西の大都会ってわけだね。確かに、独特な雰囲気かも": "这里就是人界西边的大城市啊。确实，有种独特的氛围", "ティンカー・ベル": "汀可贝儿", "商売の町でもあるそうですね。今回は人間界デート、ドロシーさんの番ですが……人間さんは、どんなところに連れて行ってくれるんでしょうね": "听说这里是商业城市。这次人界约会轮到桃乐丝了……人界君会带我们去什么样的地方呢", "紫式部": "紫式部", "こっちの路地？ わかったわ、ついてく": "这条小巷？ 好的，我跟着你", "……………………。": "……………………。", "町を歩いているだけでも面白いわね！ それにさっきのお店、何に使うかよくわからない道具とか売ってたりして": "单是走在街上就很有趣呢！而且刚才的店里，还卖着不知道用来干什么的道具", "ロマンチックかって言われるとアレだけど、でもアクティブな三つ編みには、こういう場所でデートのほうがお互いに楽しめていいのかもね": "虽然说不上浪漫，但是对活泼的三股辫来说，在这种地方约会，或许更能互相享受吧", "ふふっ、ひとくちにデートといっても、楽しみ方は人それぞれ……。いいのではないですか、こういったデートも趣がありますよ": "呵呵，虽然都叫约会，但享受的方式因人而异……这样约会也别有一番趣味，不是挺好的吗", "ねえ、さっき見た？ 川を船が通っていったの。あれに、私も乗れるのかしら": "你刚才看到了吗？有船在河上驶过。我也可以坐那个吗", "ほんと！？ ふふっ、ありがとう、人間さん。じゃあ明日、楽しみにしてる": "真的吗！？ 呵呵，谢谢你，人間君。那我很期待明天", "おっ、こっちは服のお店が並んでるんだね": "哦，这边有好多服装店呢", "このバーチャル世界に入って、イメージから作られたこの服……最初に感じた以上に、どんどん気に入っちゃってるのよね": "进入这个虚拟世界，根据形象制作的这身衣服……比我最初感觉到的，更加喜欢了呢", "え……ほんと？ 人間さんにそんなふうに率直に『似合ってる』なんて言われると、さすがに私もドキドキしちゃうわ": "噢……真的吗？ 被人間君这么坦率地说『很合适』，我也会心跳加速的", "ふふっ、ドロシーさんの乙女な部分が垣間見えましたね": "呵呵，窥见了桃樂絲小姐少女的一面呢", "晴れ着も用意しなきゃだけど、デザインにはこだわりたいのよね": "虽然也得准备正装，但我想在设计上讲究一下呢", "ジキルさんによれば、このバーチャル世界では、本人の希望や願望も色濃く反映されるそうですから、きっと着たいものがはっきり見えてくれば、希望の晴れ着が手に入りますよ": "根据節基爾先生所说，在这个虚拟世界里，本人的希望和愿望也会被强烈地反映出来，所以只要清楚地知道自己想穿什么，就能得到自己想要的正装哦", "そうよね……私らしさ、つまり女子力が表現されていれば……": "是啊……只要表现出我的风格，也就是女性魅力的话……", "ソウデスネー": "是啊", "おっ、お姉さん！ いま女子力って言うた？ ほな、ちょっと女子力上げる、ええアイテムがあるから見てってや！": "姐，姐姐！你刚才说了女性魅力吗？那么，我有个能提高女性魅力的道具，你来看看！", "村人": "村民", "えぇー？ 本当でしょうね？": "哎哎？真的吗？", "外側は鏡になっていたのに、部屋に入るとその壁面はガラスになっていた。いわゆるマジックミラーというやつだ。": "外面是镜子，但一进房间，墙壁就变成了玻璃。也就是所谓的单向玻璃。", "その部屋には、男根を模した器具が『生えている』装置が鎮座していて……ドロシーは困惑して係員を振り返る。": "那个房间里，有一个“长着”男性生殖器的装置……桃乐丝困惑地回头看向工作人员。", "ぼくもお姉さんが終わりの合図するまでは、部屋の外でアホが入り込んだりせんように見張っとくさかいな": "在姐姐发出结束的信号之前，我会在房间外面看守，不让笨蛋进来", "あ、うん、それはいいんだけど、これって何……？": "啊，嗯，那倒是没关系，但这是什么……？", "女子力いうたら、女性ホルモンやろ。大好きな彼氏にエロいとこ見せつけてパワーアップや": "要说女性魅力，就是女性荷尔蒙吧。让最喜欢的男朋友看到色情的地方，就能提升女性荷尔蒙", "わ、わかったわ……やってみるけど……": "我，我知道了……我试试看……", "係員が出て行って、とりあえず下着をずらしてバイブを挿入する。渡されたローションのおかげで、すんなりと飲み込むことができた。": "工作人员出去了，总之我挪开内裤，插入震动棒。多亏了工作人员给的润滑液，顺利地吞了进去。", "んんっ……はぁっ、ん、こ、これで上下すればいいってことよね……ん、ぁっ、はぁっ": "嗯嗯……哈啊，嗯，这，这样上下动就行了吧……嗯，啊，哈啊", "だ、大丈夫よ……人間のに比べれば、そんなに大きくないし……っ、はぁ、あっ、くぅ……っ。これで女子力が上がるなら……": "没，没事的……跟人类的比起来，没有那么大……哈啊，啊，咕……如果这样能提升女子力的话……", "……でも、本当に上がるのかしら……？": "……但是，真的能提升吗……？", "女性ホルモンを活性化させることで、肌のツヤなどにも良い影響を与えられる。結果として、化粧や服装に頼らない内側からキレイになるを実現するのだとか。": "通过让女性荷尔蒙活性化，对肌肤的光泽等也会有好的影响。结果就是，不依靠化妆和服装，从内侧变漂亮。", "でも、ただエッチしてもあかんで。やっぱり大切な彼氏に見守られてるーって実感しながらするんが、一番効果出るんや": "但是，只是做爱也不行。果然还是在重要的男朋友的守望下做爱，最有效果", "私……何度もあの人に人間のこと『彼氏』って言われたのに、否定しなかった……い、いいわよね、今だけでも……彼氏ってことにしても。私とのデート中なんだし……っ": "我……那个人好几次说我是人类的“男朋友”，我都没有否定……现，现在的话，就算了……就当是男朋友吧。而且现在正在跟我约会……", "うさんくさい解説には半信半疑だったものの、それでもドロシーは行動に移した。それは、そもそも人間に見られながら卑猥な行為をすることそのものに少なからず惹かれていたからだ。": "虽然对可疑的解说半信半疑，但是桃乐丝还是付诸行动了。那是因为，本来就对在人类的注视下做猥琐行为这件事本身有些心动。", "あっ……人間が、こっち見てる……っ？ 見えちゃってるわけじゃ、ないのよね……っ？ で、でもっ、んっ、視線を感じる、気がするっ": "啊……人类，在看这边……？ 不会，看见的吧……？ 但，但是，嗯，感觉，有视线", "見られながら、するなんて……っ、んっ、はぁっ、だんだんドキドキしてきた……。これが、ホルモン……？": "被看着，做……嗯，哈啊，渐渐心跳加速了……这就是，荷尔蒙……？", "はぁっ、んっ、あぁ……っ！ そういえば、人間が言ってたわ……この西の町は、ホルモンも有名なんだって……！ きっと、んんっ、こういうことだったのね……": "哈啊，嗯，啊啊……！ 说起来，人类说过……这个西边的城镇，荷尔蒙也很有名……！ 一定是，嗯嗯，就是指这个吧……", "見えているはずがない。それは外側からドロシー自身が確認している。": "不可能看见的。桃乐丝自己从外侧确认过了。", "そもそも、もし人間が見えているのなら、周辺を行きかう多くの人々の視線にも晒されていることになる。": "而且，如果人类看见了的话，也会暴露在周围来往的许多人的视线中。", "んぁ……っ！ あっ、はぁっ、みんなに見られてるかも、なんて考えただけで……っ、お腹の奥がなんか変な感じになって……んっ、あぁっ": "嗯啊……！ 啊，哈啊，只是想到，可能被大家看着……，肚子里面就感觉怪怪的……嗯，啊啊", "誰も、気づいてない……考えもしてないんだわ……。こんな明るいうちから、自分たちが買い物してる横で、オナニーしてる女がいるなんて……っ": "没有人，注意到……也没有想过……。在这么亮的时候，自己买东西的时候，旁边有个女人在自慰……", "はぁっ、あぁっ！ ぞくぞくするっ、んっ、あぁんっ！ ホルモン、出てきてる……っ、あぁっ、あんっ！": "哈啊，啊啊！ 颤抖，嗯，啊啊嗯！ 荷尔蒙，出来了……，啊啊，啊嗯！", "ホルモンが出てきているかどうかは可視化されていなかったが、ドロシーの秘裂からは着実に女性特有の分泌物が滴っていた。": "虽然无法确认荷尔蒙有没有出来，但是桃乐丝的秘裂确实滴下了女性特有的分泌物。", "装置そのものはもちろん、周辺の床面も透明な粘液にまみれている。": "装置本身当然，周围的地板也沾满了透明的粘液。", "はぁっ、あっ、んんっ！ 人間っ、見てて……っ、あっ、あぁんっ、あなたをイチコロにするためにっ、私っ、もっと激しくっ、しちゃうんだからぁっ、あぁっ": "哈啊，啊，嗯嗯！ 人类，看着我……啊，啊啊嗯，为了让你一击高潮，我要，更加激烈地，做下去，啊啊", "はぁっ、あっ、あぁっ、あなたのこと考えるとっ、んっ、奥が、切なくなる……ぅっ、はあっ、ぁんっ！": "哈啊，啊，啊啊，一想到你，嗯，里面，就难受……呜，哈啊，啊嗯！", "特殊な壁を一枚隔てた向こう側にいる彼は、所在なさげに立ち尽くしている。ときどき、この部屋の中にドロシーがいることを知っているからだろう、何気なく視線を送ってくる。": "隔着一面特殊的墙壁，他在另一侧无所事事地站着。时不时，因为知道桃乐丝在这个房间里吧，不经意地把视线投过来。", "あぁっ、あっ、んんっ！ だめ、ほしく、なっちゃう……っ！ こんな道具じゃなくて、あなたが……っ、あっ、あぁっ！": "啊啊，啊，嗯嗯！ 不行，想要，你了……！ 不是这种道具，而是你……啊，啊啊！", "手を伸ばせば届きそうな距離なのに、自分を満たすのは見慣れない道具だけ。それでも、彼との記憶を蘇らせるには十分な刺激ではあった。": "明明是伸手可及的距离，满足自己的只有陌生的道具。即便如此，刺激也足够唤醒和他之间的记忆。", "はぁっ、あっ、あなたの太いの、ほしいのっ！ あぁっ！ こんなっ、いやらしい私のこと……めちゃくちゃに、してほしい……っ": "哈啊，啊，我想要，你的大肉棒！ 啊啊！ 把这么，下流的我……弄得乱七八糟……", "あぁっ、だめ、んんっ、イッちゃいそう……！ 私がイクとこっ、見ててっ、あっ、はぁっ、あんっ！ イッちゃうっ": "啊啊，不行，嗯嗯，要去了……！ 看着我高潮的样子，啊，哈啊，啊嗯！ 要去了", "あぁ、イクっ！ んんぅううううぅぅぅ――っ！！": "啊啊，去了！ 嗯嗯呜呜呜呜呜呜呜呜——！！", "絶頂する瞬間、全身が強張るのを自覚するドロシー。": "高潮的瞬间，桃乐丝感觉到全身绷紧。", "膣口の圧力も一気に高まって――": "阴道口的压力也一下子升高——", "あっ……はぁっ、あぁぁっ！ ん、はぁ……これ、けっこうホルモン、出たはずよね……。……あれっ？": "啊……哈啊，啊啊啊！ 嗯，哈啊……这个，应该分泌了不少荷尔蒙吧……咦？", "装置がころころと転がった。バイブがあったはずの部分は、無残にへし折られている。": "装置滚落在地上。本应是震动棒的部分，被无情地折断了。", "私のナカに入ったまま、折れちゃったの……？ もう、何よこれ。きっと安物ね": "在我的里面，折断了吗……？ 真是的，这是什么啊。一定是便宜货", "膣圧でへし折れるなんて、あり得ない。きっといい加減な作りなのだろう。弁償を迫られたらどうしようかと思いつつ、ドロシーはバイブを自らの膣口から引き抜いた。": "不可能因为阴道压力而折断。一定是做工粗糙吧。桃乐丝一边想着如果被要求赔偿该怎么办，一边把震动棒从自己的阴道口拔出来。", "んっ……あ、はぁ……っ。最後は壊れちゃったけど、でも、すっきりした気がするわ。それに、なんだか……早く人間のそばに行きたい": "嗯……啊，哈啊……。虽然最后坏掉了，但是，感觉很清爽。而且，总觉得……想快点去人类的身边", "きっと女子力が上がったのね。なかなか、いい町じゃない": "一定是女子力上升了吧。真是个不错的小镇", "恍惚としながらも、満足げにほほ笑むドロシー。": "桃乐丝恍惚地，满足地微笑。", "余談ではあるが、バイブはしっかりした素材で地元の工場で丁寧に作られた良品であることを、メーカーの名誉のために付け加えておく。": "题外话，震动棒是用坚固的材料在当地的工厂精心制作的优质产品，为了制造商的名誉，我在此补充说明。"}