{"あー、来た来た。待ってたんだからね": "啊，來了來了。我等了好久了", "シンデレラ": "仙杜瑞拉", "なんか既に人間さんがニヤニヤして嬉しそうなんですけど": "怎麼感覺人間君已經笑嘻嘻的了，一副很開心的樣子", "ジキル": "節基爾", "……こういう待ち合わせっぽいのに憧れてた？ そういうものなの？": "……難道是嚮往這種約在某處見面的場景？是這樣嗎？", "ヴェルメリオ": "威爾梅里奧", "こういう、ちょっとゴージャスな雰囲気の町で待ち合わせって、確かにテンション上がるわよね": "在這種稍微有點奢華的街區見面，確實會讓人情緒高漲呢", "それで……今日はどこに連れてってくれるのかなー？ 昨日の夜からずっと楽しみにしてたんだから": "那麼……今天會帶我去哪裏呢？我從昨天晚上開始就一直很期待了", "……ねえ、ジキル。いつもの姐さんより、なんかちょっと甘えてる感じしない？": "……喂，節基爾。感覺仙杜瑞拉小姐比平時更愛撒嬌了，是不是？", "今日はシンデレラさんが人間界デートするターンですからね。全力でアピールしに来てる気がします……！": "因爲今天是仙杜瑞拉小姐在人界約會的回合嘛。感覺她今天是來全力展現自己的……！", "ねえ、これとかどう？ ふふっ、似合う？ じゃあ買っちゃおうかな": "喂，這個怎麼樣？ 呵呵，合適嗎？ 那就買下來吧", "こっちのアクセサリーはほら、イミテーションでしょ、これ。その割には値段が高すぎるわよね": "這個首飾，你看，是仿製品吧。但是價格卻很貴呢", "……えっ、イミテーションとかよくわかるね": "……誒，居然能看出來是仿製品啊", "こう見えても努力してるのよ？ プリンセスになってから、特にね。やっぱり見極めができなきゃダメだって思って": "別看我這樣，我也是有在努力的哦？特別是成爲公主之後。我覺得自己必須要學會鑑別物品", "お買い物の次も、もう決めてくれてるんだ。じゃあ、お言葉に甘えて、素直にリードしてもらっちゃおうっと": "購物之後的安排也已經定好了啊。那我就恭敬不如從命，老老實實讓你來帶路吧", "おしゃれなお店ですね……！": "這家店真時尚啊……！", "……素敵。でも、なんでこの建物、丘にあるわけでもないのに、そんな名前なんだろうね": "……真棒。但是，爲什麼這棟建築明明不在山丘上，卻要起這樣的名字呢", "ブランドみたいなもの？ ふうん、人間界って不思議ね。まあいいわ、お酒も美味しいし、幸せだもの": "是類似品牌的名字嗎？ 嗯，人界真是不可思議呢。不過算了，酒也很好喝，我很幸福", "人間さんとのふたりっきりのデートでも、お酒は飲むんですね。さすが、ブレないというか……": "和人間君單獨約會的時候，你也會喝酒啊。該說你真是一如既往嗎……", "ほろ酔いくらいならいいかなって～♪": "只要喝得微醺就行啦～♪", "それじゃ、ちょっとお手洗いに行ってくるわね。その間、目移りしちゃだめよ、人間さん♪": "那我稍微去趟洗手間。這段時間，你可不能移情別戀哦，人間君♪", "トイレに向かうシンデレラの背中を見送りながら、改めて魅力的だと痛感する。同時に、これだけ魅力的なら、周囲が放っておかないだろう。": "我目送着仙杜瑞拉走向洗手間的背影，再次深切地感受到她的魅力。與此同時，我也意識到，她這麼有魅力的話，周圍的人肯定不會放着她不管的。", "それこそ、強引な手段に出る者もいるかもしれない……。": "說不定，還會有人採取強硬的手段……。", "そんな妄想をついつい膨らませて――": "我不由得開始妄想——", "ふう、すっきり……♪ やっぱり、ちょっと飲みすぎちゃったかなぁ……♪": "呼，清爽多了……♪ 果然，還是喝得有點多了呢……♪", "はぁはぁ、なんていい女なんだ、もう我慢できねぇ……": "哈啊哈啊，多麼好的女人啊，我已經忍不住了……", "村人": "村民", "えっ、あっ……ちょ、ちょっとぉ……？ あなた、何するのよっ、ん、やめてってばぁ……": "咦，啊……等，等一下……？ 你，你要幹什麼，嗯，快住手……", "やんっ、んっ、だめぇ……っ。なに、してるのよぉ……っ、ん、はぁっ": "呀嗯，嗯，不行……。你在，幹什麼啊……嗯，哈啊", "酩酊状態で自身がおかれている状況も把握しきれないうちに、シンデレラは衣服を乱され、下着もずり下ろした状態で、後ろから強引に男の肉棒に貫かれてしまう。": "仙杜瑞拉在醉酒狀態下還沒能完全把握住自己的處境，衣服就被弄亂，內褲也被脫下，從後面被男人的肉棒強行貫穿。", "はぁん……っ！ んぅっ、んっ、待ってっ、ん、これって……もしかして挿入っちゃってる……っ？ あ、あんっ、やぁんっ": "哈啊嗯……！ 嗯，嗯，等等，嗯，這……難道是插進來了……？ 啊，啊嗯，呀嗯", "んぁっ、こ、こんなの、だめだってばぁ……っ、はぁんっ、んぅっ。席で、彼が待ってるのに、こんなこと……っ、はぁっ、あんっ": "嗯啊，這，這種事，不行的……哈啊嗯，嗯。他還在座位上等着我，卻做這種事……哈啊，啊嗯", "とかなんとか言いつつ、しっかり俺のチンポを咥えこんでるじゃねぇか。エロい身体しやがって": "你嘴上這麼說，卻還是把我的雞巴含進去了啊。真是色情的身體", "あっ、やっ、そんなんじゃ、ないのに……っ、あっ、やだぁ、動かさないでぇ……っ、んっ、あぁんっ": "啊，呀，明明不是，這樣的……啊，不要，不要動……嗯，啊啊嗯", "だめぇっ、あっ、やぁっ！ だめっ、王子様と、彼にしか許しちゃだめなのっ、あっ、んんぅっ！ 離してっ、あっ、だめ、これ以上は……！": "不行，啊，呀！ 不行，只能是王子殿下，只能是他是特別的，啊，嗯嗯！ 放開我，啊，不行，不能再……！", "おしゃれな町の、おしゃれな店。せっかくのデートなのだから、淫らに乱れるのであれば愛する恋人の前であるべきだろう。しかし、その思いは見知らぬ男に踏みにじられてしまっていた。": "時尚的街道，時尚的店鋪。難得的約會，如果要淫亂的話，就應該在心愛的戀人面前。但是，這個想法卻被陌生男人踐踏了。", "やだっ、あっ、早く抜いてぇっ！ やだっ、あっ、動かしちゃ、だめっ、あぁっ！ あなたとなんか、したく、ないのにっ、やぁああっ！": "不要，啊，快點拔出來！不要，啊，不要動，啊！明明不想，和你做這種事，呀啊啊！", "やだっ、あっ、離してぇっ！ だめっ、こんなの、あっ、無理やりなんてっ、いやぁっ、あっ、あぁうんっ！": "不要，啊，放開我！不要，這種事，啊，不要強迫我，啊，啊啊嗯！", "あーあ、彼氏もかわいそうにな。こんないい店連れてきたのに、俺なんかに奪われちまうなんて": "啊——啊，你的男朋友也真可憐啊。明明帶你來這麼好的店，卻被我搶走了", "お願いっ、あっ、んんっ、もう許してっ、あぁっ！ いやっ、いやぁっ！ こんなことされるために、デートしに来たんじゃないのにっ！": "求求你，啊，嗯嗯，放過我吧，啊！不要，不要！我不是爲了做這種事纔來約會的！", "だ、めぇっ！ あぁんっ！？ なに、それぇっ、奥に、んっ、当たるぅ……っ！？ やだ、お願い、こんなのだめっ、あぁっ！": "不，要！啊嗯！？什麼，啊，頂到，嗯，裏面了……！？不要，求求你，不要這樣，啊！", "名も知らぬ男の肉茎を淫らな唇で咥えこみながら、シンデレラは呼吸を乱し、その顔を快楽に染める。": "仙杜瑞拉用淫蕩的嘴脣含着陌生男人的肉莖，呼吸紊亂，臉上充滿了快樂。", "それでも心だけは、彼のことを忘れてはいなかった。": "儘管如此，她的心中仍然沒有忘記他。", "はぁっ、ん、はぁうっ、こんなこと、絶対だめ、なのにっ、あぁっ！ 私に触れていいのは、彼だけなのっ、あっ、んんっ！": "哈啊，嗯，哈啊嗚，這種事，明明，絕對不可以的，啊啊！ 只有他，纔可以碰我，啊，嗯嗯！", "もうやめてっ！ こんなのっ、んっ、間違ってるっ！ はぁっ、あっ、もうお願い、終わりにしてぇっ、んっ、あぁんっ": "快住手！ 這種事，嗯，是不對的！ 哈啊，啊，求求你，快停下來，嗯，啊啊嗯", "いい眺めだな。ずっぽり俺のチンポを飲み込んで、ヨダレ垂らしまくってるぞ。ほら": "真是不錯的景色啊。我的雞巴都插進去了，還流了這麼多口水。你看", "男は陰唇に指を這わせ愛液をすくい取ると、シンデレラの乳首になすりつける。": "男人用手指在陰脣上滑動，沾取愛液，然後塗在仙杜瑞拉的乳頭上。", "あぁんっ、やんっ、嫌、なのにぃ……っ！ はぁっ、あっ、こんなに濡れてるなんて……っ": "啊啊嗯，呀嗯，明明，很討厭的……！ 哈啊，啊，居然這麼溼了……", "違うのっ、んっ、あぁんっ、人間さん、違うからぁっ、感じてなんかいないのっ、んっ、はぁっ、あなた以外のおちんちんに感じさせられたりなんて、んっ、しないからぁ……っ": "不是的，嗯，啊啊嗯，人類君，不是的，我並沒有感覺，嗯，哈啊，我不會，嗯，因爲你的以外的雞巴而有感覺的……", "ほーう？ むしろ感じてるっていう自白にしか聞こえないけどな？ ほら、聞こえるだろ？ チンポ挿れられて悦んでる音がよぉ？": "哦——？ 我怎麼聽上去像是在坦白自己有感覺呢？ 你聽，能聽到吧？ 雞巴插進去之後，你發出的愉悅的聲音？", "実際、シンデレラの秘裂からは愛液がとめどなく流れ落ち、淫猥な水音を響かせていた。": "實際上，仙杜瑞拉的蜜裂中正不斷流出愛液，發出淫猥的水聲。", "洗面台の鏡に映った自身の姿に、彼女は驚きと、そして同時に自己嫌悪する。": "看着鏡子中自己的樣子，她感到驚訝，同時也感到自我厭惡。", "そんな、んっ、あぁっ、知らない男に犯されてるのにっ、どうして私、こんなエッチな顔して……っ！？ こんな顔、人間さんの前でしか、しちゃダメなのにぃ……っ！": "怎麼會，嗯，啊啊，明明被不認識的男人侵犯，爲什麼我，會露出這麼淫蕩的表情……！？ 這種表情，明明只能在人類君面前，露出的……！", "それがお前の本性なんだろ、淫乱女。ほら、最後はしっかりナマで中出ししてやるから、ちゃんと受け止めるんだぞ": "這就是你的本性吧，淫亂女。來，最後我會好好地不戴套內射的，你可要好好接住哦", "ああああっ！？ やぁっ、だめっ、それだけはっ、あっ、あぁんっ！？": "啊啊啊啊！？ 不，不要，只有這個，啊，啊啊嗯！？", "加速する男の腰つきに、シンデレラは快楽に抗えず、甘い声をあげる。": "男人加快了腰身的動作，仙杜瑞拉無法抵抗快感，發出了甜美的嬌喘。", "はぁっ、あっ、あぁんっ！ だめっ、こんなのっ、知らない人のおちんちんでイカされちゃうなんて、そんなのだめぇっ！": "哈啊，啊，啊啊嗯！ 不行，這種的，被不認識的人的雞雞弄到高潮什麼的，不可以的！", "あっ、あんっ、こんなのっ、浮気になっちゃうっ、はぁっ、あっ、あんっ！": "啊，啊嗯，這種的，是出軌，哈啊，啊，啊嗯！", "そういうことだよな。お前は浮気して感じる、淫乱なんだよ": "就是這麼回事。你就是個出軌了還會興奮的，淫亂女", "あぁうっ、んっ、ごめんなさいっ、人間さんっ、ごめんなさいぃっ、あぁんっ！ あなた以外のおちんちん、挿れられちゃって、ごめんなさいっ、あぁっ、あんっ！": "啊啊嗚，嗯，對不起，人類君，對不起，啊啊嗯！ 被你以外的雞雞，插了，對不起，啊啊，啊嗯！", "はぁっ、あっ、浮気セックスでっ、感じちゃって……っ、あぁんっ、ごめんなさいっ、はぁっ、あぁっ": "哈啊，啊，因爲出軌做愛，有感覺了……，啊啊嗯，對不起，哈啊，啊啊", "よしっ、受け止めろよっ、俺の精子で孕め……っ！": "好，接好了，用我的精子懷孕吧……！", "あぁっ、あっ、だめええぇぇぇぇっ！": "啊啊，啊，不行啊啊啊啊啊啊！", "あああぁぁぁぁっ、あっ……！ ナカに出されちゃってる……っ！ 浮気セックスで、中出し、されてるぅ……っ": "啊啊啊啊啊啊啊，啊……！ 被內射了……！ 被出軌做愛，內射了……", "収まりきらない精液を股間から垂らしながら、シンデレラは恍惚として、快楽の余韻を味わっていた。": "仙杜瑞拉恍惚地品味着快樂的餘韻，無法全部接住的精液從股間滴落。", "すっごく濃いのが、奥まで入ってきて……これ、絶対デキちゃうやつ……。はぁっ、ん、はぁ……っ": "非常濃稠的，射到深處了……這個，絕對會懷上的……哈啊，嗯，哈啊……", "人間さん……ごめんなさいぃ……。私、知らない人に犯されて、中出しでイッちゃう、ダメな女なの……": "人類君……對不起……我，被不認識的人侵犯，被內射高潮了，我是個壞女人……", "――と、ここまで妄想して、ふいに心配になってトイレにシンデレラを迎えに行く。": "——妄想到這裏，我突然擔心起來，去廁所接仙杜瑞拉。", "実際には怪しい男などおらず、むしろ……。": "實際上並沒有奇怪的男人，不如說……。", "足元のおぼつかないシンデレラを介抱しつつ、そのままトイレで滅茶苦茶セックスしたのだった。": "我一邊照顧着腳步不穩的仙杜瑞拉，一邊在廁所裏瘋狂做愛。"}