{"わ、すごいね。美術館って聞いてどんなかな、って思ってたけど、すっごく立派じゃん": "哇，好厉害。听说是美术馆，我还在想是什么样的地方，没想到这么壮观", "ティンカー・ベル": "汀可贝儿", "あ、美術館なんだから静かにしなきゃだめなんだからね": "啊，因为是美术馆，所以要保持安静哦", "騒いでる筆頭に言われたくないわよ。みんな、それくらいわかってるわ": "不想被带头吵闹的人这么说。大家都知道的", "ドロシー": "桃乐丝", "でも、さっきのあの賑やかな『カワイイ』だらけの町から、歩いて数分の場所にこんな静かな場所があるなんて、予想外です": "但是，从刚才那个热闹的“可爱”满载的城镇，步行几分钟的地方就有这么安静的地方，真是出乎意料", "ジキル": "节基爾", "思った以上に、人間界って混沌としてるんだね。お、この絵とかおもしろいなー": "人界比想象中还要混乱呢。哦，这幅画好有趣啊", "妖精さん、美術なんて見てわかるの？": "妖精小姐，你看得懂美术吗？", "こんなのフィーリングだよ、フィーリング": "这种东西是感觉啦，感觉", "エミリーさんと仲良しなので、いろいろと感性を吸収してたりするんでしょうか": "因为和艾蜜莉小姐关系很好，所以吸收了各种各样的感性吗", "えー？ 別にエミリーから絵のことで教わったことなんてないよ？": "哎？艾蜜莉没有教我画画哦？", "まあ、妖精さんもわりと、こういうアートな分野って得意そうだもんね": "嗯，妖精小姐也挺擅长这种艺术领域的呢", "たまには、ああいう落ち着いたとこもおもしろいよね": "偶尔，那种安静的地方也很有趣呢", "でも、やっぱりこういうにぎやかなのが落ち着く、なんて言うんでしょ？": "但是，果然还是这种热闹的地方才让人安心，是这么说的吧？", "ばれたか！ ま、人間さんだってティンカとデートっていったら、こういうの期待してるでしょ？": "被发现了！ 嗯，人間君和汀可约会的话，也会期待这种的吧？", "あの大きな建物はなんですか？ ファッションビル？": "那个大建筑物是什么？ 时尚大楼？", "んじゃ、入ってみる？ あ、ほら見て、１階で変なの売ってる！ タピオカミルクティーだって": "那么，进去看看？ 啊，快看，1楼在卖奇怪的东西！ 是珍珠奶茶", "なんだってこんな、カエルの卵みたいなのが入った飲み物が人気なのかしら。可愛い女の子たちが、こぞって買って行ってるけど": "为什么这种，加了像青蛙蛋一样的东西的饮料会这么受欢迎呢。虽然可爱的女孩子们，都成群结队地买走了", "だってほら、こんなにカラフルなんだよ。カワイイじゃん。美味しそうかって言われると、逆にカラフルすぎて、うーん？って感じだけど": "因为你看，这么的五颜六色哦。很可爱嘛。要说好不好喝的话，反而因为太五颜六色了，嗯？ 有这种感觉", "でも実際には色と味は関係ありませんし": "但是实际上颜色和味道没有关系", "そうね、見た目がカエルの卵でも、味はきっと美味しいのよね？": "是啊，就算看上去是青蛙蛋，味道也一定很好吧？", "あれ、上に行きたいのに混んでますね。エレベーター、とかいうのが満員みたいです": "嗯，明明想往上走，却挤满了人呢。那个叫电梯的东西好像已经满了", "んじゃティンカと人間さんは階段で行っちゃおっ♪ 足腰強いもんね": "那么，汀可和人間君走楼梯吧♪ 汀可的腰腿很强健呢", "ぜぇ、はぁ、う、ううっ……まだ着かないの？ 階段つらいぃ……": "嘿，哈，呜，呜呜……还没到吗？爬楼梯好累……", "いつもの山道行軍のように飛べば済むと思っていたらしく、みんなの分のタピオカミルクティーを抱えて意気揚々と出発したティンカー・ベルだったが……。": "似乎以为像平时在山路上行军那样飞起来就行了，汀可贝儿抱着大家的珍珠奶茶意气风发地出发了……。", "非常階段は天井が低く、飛んで進むには危険すぎた。そのため、足を使って歩いて階段を上ることになったのだ。": "但是紧急楼梯的天花板很低，飞着前进太危险了。因此，只能用脚走上楼梯。", "もう、足がパンパンなんだけど。えっ、ていうか、みんないつも山とかこういう思いしてるんだね。ティンカ、今度からもっとゆっくり飛ぶ……": "脚已经肿起来了。诶，话说，大家平时爬山都是这种感觉吧。下次开始，汀可会飞得更慢一点……", "まだ３階くらいだと思うが、あまりに辛そうなので荷物を持とうと申し出る。": "虽然才爬了3层左右，但因为看起来太辛苦了，所以提出要帮忙拿行李。", "え、だって、人間だって荷物持ってるのに……ううっ、でも、お願いしよっかな。ごめんね……って、あっ、うわっ！？": "诶，因为，人間君也拿着行李啊……呜呜，但是，还是拜托你吧。对不起……诶，啊，呜哇！？", "足がもつれたのか、転倒してしまうティンカー・ベル。咄嗟になんとか頭は庇ったが、ミルクティーがまき散らされてしまった。": "汀可贝儿的脚好像绊了一下，摔倒了。虽然在摔倒的瞬间护住了头，但奶茶洒了一地。", "幸い、さっき買った服がある。着替えたらいい。": "幸好，刚才买了衣服。换上就好了。", "えっ、やっ、ちょっと人間……っ？ 着替えるって、こ、ここでっ！？ 待って、んっ、ちょ、どこ触ってんのっ": "诶，不，等等，人间……？ 换衣服，就，就在这里！？ 等下，嗯，等等，你在摸哪里啊", "そりゃ誰も階段なんか使わないかもだけど、でもっ、こんなとこで脱いで裸になるとか、ヤバいって……っ、あっ、や、そこだめぇっ、あんっ": "虽然可能谁都不会用楼梯，但是，在这种地方脱光光，太糟糕了……啊，呀，那里不行，啊嗯", "ミルクティーのカップはほぼ空になっている。つまり、タピオカもこぼれてしまったということだ。見れば、カラフルな粒がティンカー・ベルの服の隙間からぽろぽろとこぼれてくる。": "奶茶的杯子几乎空了。也就是说，珍珠也洒了。仔细一看，彩色的颗粒从汀可贝儿的衣服缝隙中掉出来。", "そうなんだよ、さっきからティンカの体にこりこりしたのが当たってさぁ……あ、なに、取ってくれんの？ ありがと……": "是啊，从刚才开始就有硬硬的东西碰到汀可的身体……啊，什么，帮我拿掉吗？谢谢……", "んふぁっ！？ や、ちょ、ひぁんっ！ なんで、いきなりそんなことっ、はぁっ、んんっ！ ち、違う、タピオカじゃないから、それぇっ": "嗯呼啊！？ 不，等等，呀嗯！ 为什么，突然做这种事，哈啊，嗯嗯！ 不，不是，不是珍珠，那个", "適度な弾力からして、間違いなくタピオカだと思ってつまみあげるが、どうやらそれはティンカー・ベルの胸にくっついているようだった。": "从适度的弹性来看，我本以为是珍珠，但似乎粘在了汀可贝儿的胸部上。", "やっ、あっ！ そ、そんなふうにっ、んっ、つまんじゃだめぇっ！ はぁっ、あっ、おっきくなってるって……う、うるさいっ、誰のせいだと思ってんの！": "呀，啊！不，不能那样，嗯，捏着！哈啊，啊，变大了……吵，吵死了，你以为是谁的错啊！", "そ、そんなに、乳首くりくりしたら、固くなったり、おっきくなるに決まってんじゃん……っ！ はぁっ、あぁうっ、んぁっ！": "那，那样，玩弄乳头的话，肯定会变硬，变大的……！哈啊，啊啊呜，嗯啊！", "タピオカと見分けつかないとか、はぁっ、信じらんないっ！ ティンカの乳首、そんな黒くないもんっ、んっ、ていうか、結構きれいなピンクだと思うんだけど……っ！": "无法和珍珠区别，哈啊，难以置信！汀可的乳头，没有那么黑，嗯，倒不如说，我觉得是漂亮的粉红色……！", "いや、今日のタピオカはカラフルタピオカだから。": "不，今天的珍珠是彩色的。", "ピンク色のタピオカとは本当に区別がつかない。大きさも普段はともかく、いまの勃起した乳首はサイズ感もまったく一緒だ。": "真的和粉红色的珍珠无法区别。大小姑且不论，现在勃起的乳头尺寸感也完全一样。", "だからってっ、もうわかってるくせに……！ いまのこれっ、絶対わざといじってるくせにぃ……。こんなにされたら、ティンカも変な気分になるじゃん……": "所以，明明已经知道了……！现在这个，绝对是故意玩弄的……。被这样对待的话，汀可也会变得奇怪的……", "もちろん後半は確信犯だった。すっかり蕩けた様子のティンカー・ベルの表情を確かめながら、取り出した肉棒を濡れそぼった秘裂にあてがい、一気に奥まで挿入する。": "当然后半部分是故意的。我一边确认汀可贝儿完全荡漾的表情，一边将取出的肉棒抵在湿润的秘裂上，一口气插入深处。", "ひぁあああああんんっ！？ あ、すっごぉ、あぁっ、だめぇ、おくっ、ずんずんきてるぅっ、はぁんっ、んっ": "咿啊啊啊啊啊啊嗯嗯！？ 啊，好厉害，啊啊，不行，深处，被顶到了，哈啊嗯，嗯", "も、もう……っ、ここ、階段だよ……っ？ こんなところでいきなり襲うとか、ありえないんだけど……っ！": "真，真是的……，这里，是楼梯哦……？ 在这种地方突然袭击什么的，真是难以置信……！", "なに、そんなにティンカってば美少女だった？ 好きすぎてガマンできない感じ……？": "怎么，我有那么美少女吗？ 是喜欢到无法忍耐的感觉吗……？", "うっとりとした表情で問いかけてくるティンカー・ベル、その通りだと即答すると、彼女の顔にはますます赤みがさした。": "汀可贝儿用陶醉的表情问道，我立刻回答“正是如此”，她的脸越来越红了。", "なっ、ばっ……ばっかじゃ、ないのっ、んっ、はぁっ。そんな、口ばっかり……っ、んぁ、適当なこと言ったって……っ": "什，笨……笨蛋，不是，嗯，哈啊。那种，嘴上说说……，嗯啊，随便说说的……", "ティンカはっ、んっ、あぁうっ、そんな口先で、喜んでしっぽ振るような安い女じゃ、ないんだからね……っ！ はぁっ、あっ": "汀可，嗯，啊啊呜，不是那种，嘴上说说，就会高兴地摇尾巴的，廉价女人……！ 哈啊，啊", "あぁっ、あっ、でもっ、エッチは気持ちいいから……っ、させてあげるっ、んっ、ふぅっ！ いいよねっ、バーチャルだもんっ、階段の真ん中でいきなりしたって、いいよねっ……": "啊啊，啊，但是，做爱很舒服……，所以就让你做吧，嗯，呼！可以的吧，毕竟是虚拟的嘛，在楼梯中间突然做爱，也可以的吧……", "押し寄せる快楽の波に理性は完全に飲まれてしまったようだ。": "涌来的快感浪潮似乎完全吞没了她的理性。", "この場での唐突な行為も受け入れ、彼女は快楽に没頭することにしたらしい。": "她似乎接受了这个突然的行为，决定沉浸在快感中。", "それはこちらも同じことで、状況のほか濡れそぼった服や半脱ぎの状態、そして何よりスレンダーでセクシーな彼女の身体にタピオカがたくさん張り付いている光景がなんとも艶めかしい。": "我也一样，除了这个状况，还有湿透的衣服和半脱的状态，最重要的是，她那苗条性感的身体上粘着许多珍珠奶茶，这幅景象实在是太诱人了。", "あっ！？ んっ、あんっ、また、乳首……っ、はぁっ、ティンカのタピオカはっ、とれないからぁっ、んっ、だめ、なの……っ": "啊！？ 嗯，啊嗯，又，乳头……，哈啊，汀可的珍珠奶茶，拿不掉，嗯，不行，的……", "そのままで優しく舐めてくれるなら、いいよ……ていうか、ねえ、ティンカのおっぱい舐めて……？ ちゅくちゅく、してほしいの……っ": "如果就这样温柔地舔的话，可以哦……话说，呐，舔我的胸部吧……？ 希望你，啾啾地舔……", "彼女に言われたとおり特別なタピオカをしっかり味わうと、思ったよりもミルキーな味わいだった。もしかして、これは。": "我按照她说的，仔细品尝了特别的珍珠奶茶，味道比想象中更奶味。难道说，这是。", "そのミルク成分の由来に気づくと同時に、肉棒が膣内で跳ねあがる。そして一気に射精欲が膨れ上がってくる。": "当我意识到牛奶成分的来源时，肉棒在阴道内跳动。然后射精欲望一下子膨胀起来。", "はぁっ、あっ、あんたのミルクもっ、ティンカにかけてっ、あっ、あんっ、ここでっ、エッチなタピオカミルクティー、つくっちゃお……っ": "哈啊，啊，你的牛奶也，射在汀可身上吧，啊，啊嗯，就在这里，做一杯，色情的珍珠奶茶吧……", "ティンカもっ、でちゃうっ、んんっ、でちゃうのっ……！ あんたがいっぱい、いじめるからぁ……っ。あっ、あぁっ": "汀可也，要去了，嗯嗯，要去了……！ 因为，你一直在欺负我……。啊，啊啊", "イッちゃうっ、おっぱい、きちゃうぅぅぅううぅぅぅ――っ！！": "要去了，胸部，要去了呜呜呜呜呜呜呜呜呜呜——！！", "込み上げてきた白濁を膣内にぶちまける。だが、収まりきらずに、彼女の身体にもいくばくか飛び散った。": "我将涌上来的白浊液射在了阴道内。但是，因为射的太多了，她的身体上也溅到了一些。", "同時に、ささやかな膨らみの先端、可愛らしいタピオカからも乳白色の液体が若干、滲み出していた。": "同时，那小小的隆起的尖端，可爱的珍珠奶茶也渗出了些许乳白色的液体。", "あ、あぁう……もう、あんたがずっといじってるから、敏感になっちゃったんだよ……？": "啊，啊啊呜……真是的，因为你一直在欺负我，所以变得敏感了……？", "２種類のミルクが混ざり合い、ふたりだけの特別な……ある意味での『ロイヤル』タピオカミルクティーが完成したのだった。": "两种牛奶混合在一起，只属于我们两个的特别的……某种意义上的“皇家”珍珠奶茶完成了。", "ていうか、冷静に考えたらみんなの分のミルクティー、買いなおさなきゃだね。あと、ここも掃除しなきゃだし……エッチしてる場合じゃないのに": "话说，冷静下来想想，必须重新买大家的奶茶了。还有，这里也得打扫……明明不是做爱的时候", "でもまあ……気持ちよかったのは事実だし、それに……なんか、セクシーとか可愛いとか、いっぱい言ってくれたから……よしとしよう": "但是嘛……舒服是事实，而且……总觉得，说了好多次性感和可爱……就原谅你吧", "あれは本心から言ってるんだから、茶化さなくていいのに。": "那是真心话，明明不用开玩笑的。", "そう言いながら、胸元の突起に触れ、優しく愛撫する。こんなふうにイチャついていると、またしたくなってしまうかもしれないが……。": "一边这么说，一边触摸胸口的突起，温柔地爱抚。像这样亲热的话，说不定又会想做了……。", "いや、ならないし。あんた、さっきからいじってんのそれ、タピオカだからね？": "不，不会的。你从刚才开始就一直玩弄的，是珍珠奶茶哦？", "――しまった。": "——糟了。"}