{"ここまでお付き合いいただいてありがとうございます、皆さん": "谢谢大家一直陪我到现在", "紫式部": "紫式部", "これくらいなんてことないわよ。あーあ、里帰りかぁ。いいわね。私も久し振りにオズの国に顔出そうかしら": "这点小事不算什么啦。啊啊，回老家啊。真好啊。我也好久没回奥兹国露个脸了", "ドロシー": "桃樂絲", "そうだね。旅してると、なかなか里帰りってできなかったりするし、特にオズの国はけっこう遠いもんね": "是啊。旅行的时候，很难找到机会回老家，特别是奥兹国离这里很远呢", "アリス": "爱丽丝", "私も本来ならここから船に乗って、そこから馬車も何度か乗り継いでいくわけですし": "我本来也是从这里坐船，然后换乘好几次马车的", "長距離馬車って便利だけど辛いのよね。ずっと乗ってるとお尻が痛くなっちゃうわ": "长距离马车虽然方便，但是很辛苦呢。一直坐的话屁股会痛的", "それが今回、簡単に行けちゃうわけでしょ？": "但是这次，可以轻松地回去吧？", "ジキルさんが作ってくれた装置を、私の親戚のみんなにも送ってもらったんです。それを使って今回は、人間さんが作ったこの仮想人間界で集合します": "节基爾先生制作的装置，我请他送给我所有的亲戚了。这次，大家就用那个，在人間君制作的这个虚拟人界集合", "すごい装置だよね。ねえ、普段の里帰りってさ、道中、ひとりだと暇じゃない？　あ、行きがけでも小説書いてるとか？": "真是厉害的装置呢。我说，平时回老家的时候，路上一个人不会很无聊吗？啊，去的时候写小说之类的？", "そうしたいのはやまやまなんですけれど、馬車は揺れますからね。長いこと執筆に集中していると酔ってしまうこともありますから": "虽然我也很想这么做，但是马车会摇晃呢。长时间集中精神写作的话，也会晕车的", "乗り換えの待ち時間なんかに少し筆を執るだけにおさめることが多いです。それに、そもそもオフですし": "所以我一般只在换乘的时候写一点。而且，我本来就是个家里蹲", "じゃあ、馬車に乗ってる間はなにするの？": "那么，坐马车的时候你都做什么呢？", "それはもちろん……このコ達を読むんです": "当然……是看这些孩子们咯", "へー、本かぁ。作家さんだもんね、インプットも大事ってわけだ！": "哦，书啊。毕竟是作家嘛，输入也很重要呢！", "……あれ、待ってよ紫式部。私なんとなくわかるわよ、その本ってエ……エッチなやつじゃない？": "……咦，等一下，紫式部。我大概猜到了，那些书是色……色情的书吧？", "えっ、そうなの？": "啊，是吗？", "そりゃあ情事の描写も多分にありますが、そうだとなにかまずいですか？": "当然，里面也有不少情色描写，但那又怎么了？", "多分にあるんだ": "还不少啊", "ま、まずくはないけど。馬車って周りに人がいっぱいいるのよ？　その、恥ずかしくないの？　わかる人が見たら『あの人エッチな本読んでる』って思われちゃうのよ": "嗯，虽然没什么不好。但是马车周围有很多人哦？那个，你不觉得羞耻吗？被知道的人看到的话，会被人觉得『那个人在看色情书』哦", "うふふ、面白いことをおっしゃるんですね。ドロシーさんってば": "哼哼，桃樂絲小姐，你的话真有趣呢", "他でもない作家の私が、誰かが心血を注いで書き上げた作品を読むのに恥じるような気になるはずないじゃないですか。叡智と刺激を頂いて、明日からの創作に活かすだけですよ": "我可是作家，读别人倾注心血写出来的作品，怎么可能会觉得羞耻呢。我只是在获得睿智和刺激，活用在明天的创作上而已", "はいはい、おじさま方。お酒が回ってきたのなら皆さんでお散歩にも行かれてきてはいかがですか": "好了好了，叔叔们。既然酒劲上来了，不如大家一起去散步吧", "ほら、甘い栗きんとんばかり食べていないで、こっちのお重にも美味しいものがたくさんあるのよ": "喂，别光顾着吃甜栗金团，这边的便当盒里还有很多好吃的哦", "早々にお酒とごはんを頂いてからは、どんどん崩れていくみんなのお世話役。大所帯の寄り合いの席では、紫式部は決まってこうだった。": "早早地喝完酒吃完饭后，紫式部就完全放飞自我了。在人多的聚会上，她总是这样。", "いつものようにせかせかと動いていると、少し抜けて休んでくるようにとこっそり休憩を貰えたので、目立たないように奥の部屋へ引っ込んだ。": "像往常一样忙来忙去，结果被大家催着去休息，所以就悄悄地溜到里面的房间。", "今のうちに仮眠を取っておきましょうか。夜になれば皆さんいっそう騒がしくなるから……あら": "趁现在小睡一下好了。到了晚上，大家会变得更吵……哎呀？", "お姉さん。俺もここで休んでいていいですか？": "大姐姐，我可以在这里休息吗？", "親戚": "亲戚", "もちろんよ。顔が赤いけれど、大丈夫？　無理やり付き合わされたの？": "当然可以。你的脸好红，没事吧？是被逼着喝酒的吗？", "ううん、平気です。お姉さん、寝ちゃうんですか？　少し相手してほしいんですけど": "不，我没事。大姐姐要睡了吗？我想和你聊聊天。", "いいわよ。みんながあんな調子じゃお話もできないものね。最近はなにか楽しいことがあった──きゃっ！？": "好啊。反正大家那么吵，根本没办法好好说话。最近有什么开心的事——呀啊！？", "あぅ、待って、ゆっくりお話ししようって言ったのに、こんなこと……": "啊呜，等一下，我不是说要慢慢聊吗？怎么突然……", "相手してほしいって言ったらっ、いいよって……": "是你自己说可以的……", "ちがっ、ぁん、そんなつもりで言ったわけじゃなかったの。ね？　だめよ、向こうにはみんないるんだから、こんなことしていたら……あぁう……": "不是啦，啊嗯，我不是那个意思。呐？不行啦，大家都在那边，做这种事的话……啊啊呜……", "みんな呑んで騒いでるから気付きませんよ。それにお姉さんだって、もう準備万端だったみたいじゃないですか": "大家都在喝酒，不会发现的。而且大姐姐你不是也已经准备好了吗？", "お酒が入ってるから、身体が火照っちゃってるだけで……っ。いけないわ、私たち親戚同士なのに、あなたのお父さんたちにも、こんなことしたって知られちゃったら、怒られちゃうぅ……": "我只是因为喝了酒，身体才会这么烫……不行啦，我们是亲戚，要是被你的父母知道我做了这种事，他们会生气的……", "お姉さん、すごくエッチで素敵な人だから、一度こうしてみたかったんです。俺、お正月とかお姉さんに会えるの、めっちゃ楽しみで": "大姐姐，因为你又色又漂亮，所以我一直想和你做这种事。我超级期待过年时能见到你哦。", "あぁうんっ、やだぁ、そんなこと言わないで。そんな風に言われたら、んんっ……胸がきゅうって、なっちゃうっ": "啊啊嗯，讨厌啦，别说这种话。听到你这么说，嗯嗯……我的胸口，就揪在一起了。", "うっ。こっちも、きゅって締まりましたよ": "唔，我的那里也揪在一起了。", "だってぇ、こんなに若いコが私のことを魅力的に思ってくれるだなんて、考えてもみなくて。年甲斐もなく、興奮、しちゃいそうで": "因为，我从来没想过，这么年轻的男生会觉得我有魅力。都一把年纪了，居然还会兴奋……", "お姉さんは魅力的ですよ！　従兄弟も全員そう言ってますもん！": "大姐姐很有魅力哦！我所有的表兄弟都是这么说的！", "そ、そう、なのぉ……？　もっと、同い年の女の子とか、周りに素敵な人はいっぱいいるでしょう？　わざわざ私なんかじゃなくても……": "是、是这样吗……？明明身边就有更多更年轻的女孩子，比我更有魅力不是吗？没必要特地找我这种人……", "俺のことよりも、お姉さんはどうなんですか？　お姉さんだって、男が恋しくなることがありますよね？": "先不说我了，大姐姐你呢？你也会想和男人做这种事吧？", "紫式部が未亡人であること、それは親戚の間では当然に知れ渡っている。": "紫式部是寡妇的事，在亲戚之间是众所周知的事。", "だからこそ、若い連中にとっては、付け入る隙になると思えてしまうのだ。": "正因如此，年轻人才会认为有机可乘。", "そして、": "然后——", "……っ、そんなこと、ない……わけじゃ、ないけど……": "……唔，那种事，也不是……没有啦……", "それは正しい読みなのだった。": "他们猜对了。", "ふあぁうぅんっ！　あっ、はげし、急にそんな、勢いよくされたらぁ、気持ちよくなっちゃうっ": "呜啊啊啊嗯！啊，好激烈，突然这么用力，好舒服啊", "いつ頃までかは、夫と並んで参加していた寄り合いの席。": "和丈夫一起参加聚会时。", "右を見ても左を見ても、親戚達は夫婦や家族で談笑していて……。": "不管往左看还是往右看，都是亲戚们夫妻或家人间的谈笑……", "ふと、そんな様子に自分の姿を重ねてしまう瞬間があるのは確かだった。": "确实，有时会把他们的身影与自己重叠。", "あなたの大きいの、どんどん熱くなってきてる。お酒で、私の身体も熱くなってるけど、それでもわかるくらいにっ、熱い……！": "你的大鸡鸡，越来越热了。虽然我的身体也因为酒而发烫，但还是能感觉到，好热……！", "お姉さん……いえ、紫式部。好きですよ、ずっとこうしたかったんです": "大姐姐……不，紫式部。我喜欢你，我一直想这么做", "はぁう、名前を呼び捨てにしないでぇ。ぞくってしちゃうから！": "哈啊，不要直呼我的名字。我会起鸡皮疙瘩的！", "チンコ突っ込まれて、嬉しいんですよねっ。こんな風に犯されたくて、ひとりになろうとしたんでしょ！": "被鸡鸡插，很开心吧。你就是想被我这样侵犯，才故意一个人待着的吧！", "ちがい、ますっ。そんなんじゃない。私は夜に向けて、休んでおこうと思っただけでぇ、あなたが来るだなんて、思ってもいなくてっ": "不是，的。不是那样的。我只是想在晚上之前，休息一下而已，没想到你会来", "俺じゃなくたって、どうせ誰かが来て、こうなってましたよ。こんなにエッチなお姉さんを放っておくはずがないんだから……！": "不管是谁，都会变成这样的。因为，不可能放着这么淫荡的大姐姐不管……！", "んんぅっ、エッチって、言わないで……っあ、奥、にぃ……！": "嗯嗯，不要说，淫荡……啊，里面，好……！", "いやぁ、だめ……きもち、いいっ。親戚のコに、無理やり挿れられちゃったのに、私ぃ……身体が、悦んじゃってるって、わかる……！": "不，不行……好舒服。明明是被亲戚的男生，强行插入的，我……身体，却很享受，我知道的……！", "あぁっふ……お酒でふわふわしてるし、身体もじんじんしてきて……全身が震えちゃう。気持ちよさと、これは……背徳感、かしら……": "啊啊呼……因为喝了酒，身体轻飘飘的，身体也麻麻的……全身都在颤抖。舒服的感觉，还有……这是，背德感，吗……", "しっかりしない頭の中で、作家の紫式部が現状をなんとか表そうとする。": "在无法正常思考的脑袋中，作家紫式部试图描述现状。", "しかしそれも長くは続かない。": "但是，那也持续不了多久。", "あっくぅ、そこぉ……いちばん、深いところにぃっ……！　はぁん、ぁぅ、それ、続けられたら、ふぅぅ……っ私、はぁぁぁあぅぅ……": "啊咕，那里……最深的地方……！　哈啊嗯，啊呜，再继续，下去的话，呼呜呜……我，哈啊啊啊啊呜呜……", "もう、そろそろ、イッていいですか？": "差不多，可以，射了吗？", "うん、うんっ。いいのよ。我慢しないで、好きなように、してぇ": "嗯，嗯。可以哦。不用忍耐，随你喜欢，射出来吧", "お姉さん、イキますっ──うああっ": "大姐姐，我要射了——呜啊啊", "私も、イッちゃい、そう。あぁぁ、奥で熱いのが、暴れてるっ……ふぅっ、んんうううぅっっ……！": "我也，要去了。啊啊啊，热热的，在里面，乱动……呼呜，嗯嗯呜呜呜呜……！", "お酒、呑んじゃってたから。お互いにちょっぴり間違えちゃったってことにして、このことは忘れなくちゃだめよ……？": "因为喝了酒。就当是彼此都有点搞错了，这件事，一定要忘掉哦……？", "お腹に熱いものを感じながら、若者を宥めるように声をかける。": "感受着肚子里的热流，我安慰着年轻人。", "本当に好きなコができたら、こんな風に無理やり始めちゃだめだからね": "如果你真的有了喜欢的人，就不能像这样强行开始哦", "きちんとお互いの気持ちを尊重しながら歩み寄って、ふたりの気持ちが重なったとき、初めてお互いに触れ合うの。お姉さんとの約束よ": "要好好地尊重彼此的感情，互相靠近，等到彼此的心意重合的时候，才能互相触碰。这是和姐姐的约定哦", "里帰りに合わせて飲み始めていた避妊薬は、もう間もなく使い切る。": "配合着回老家的时机开始吃的避孕药，马上就要吃完了。", "同じ頃、広い家屋のたくさんの空き部屋では、それぞれ若者達が紫式部を見つけられなかったことにがっくりと肩を落としていたのだった。": "与此同时，在宽敞的宅邸的许多空房间里，年轻人们因为没能找到紫式部而垂头丧气。", "ドロシーとアリスがすっかり寝息を立て始めたので、紫式部とふたり、部屋を変えて一杯やり直すことにした。": "因为桃乐丝和爱丽丝已经完全睡着了，所以我和紫式部换了个房间，重新喝了起来。", "今日はいつにも増して楽しそうにしていたと告げると、紫式部は照れ臭そうに笑った。": "我告诉她今天她比平时更开心，紫式部害羞地笑了。"}