{"アリスー、こっちこっち！": "爱丽丝，这边这边！", "ティンカー・ベル": "汀可贝儿", "ティンカ！ おっとぉ。すごい人出だね。この長い列に並んでるの？": "汀可！哦哦，人好多啊。要排这么长的队吗？", "アリス": "爱丽丝", "おみくじだよ。ここ、人気の初詣スポットだからさ。それだけお参りのし甲斐もあるってこと": "是抽签哦。这里是人气很高的新年参拜地点。所以值得排这么长的队", "明けましておめでとうございます、アリスさん": "明年也请多多关照，爱丽丝君", "紫式部": "紫式部", "紫式部……あ、明けまして、おめでとう……": "紫式部……明，明年也请多多关照……", "あれ、どうしたのアリス？ なんか固くなっちゃって。二人って初対面だっけ？": "怎么了，爱丽丝？怎么僵住了。你们是第一次见面吗？", "いや、前にも会ったことはあるけど……": "不，之前也见过……", "……え、紫式部を前に怯んでしまうアリスの気持ちはわかるって、そうなの人間さん？": "……诶，我懂爱丽丝在紫式部面前会害怕的心情，是这样吗，人君？", "あら……私、アリスさんを脅すつもりなんてなかったんですが、何かありましたか？": "哎呀……我可没有威胁爱丽丝君的意思，发生什么事了吗？", "違うの。あんまり紫式部がきれいだから、自分がなんだか情けなく思えてきて……": "不是的。因为紫式部太漂亮了，所以我觉得自己好没用……", "同じ振袖着てるのに、スタイルとか、色気とか、全然違うから……": "我们明明穿着同样的振袖，但是身材，还有色气，完全不一样……", "そんなの気にしすぎだって。アリスだって十分きれいだよ？ ま、紫式部のしっとり妖艶なナイスバディーぶりにはティンカだって嫉妬しちゃうけどねー": "你太在意了。爱丽丝也很漂亮哦？不过，紫式部那妖艳的身材，连汀可都嫉妒了呢——", "おふたりとも、過大評価ですよ。私は少し、みなさんより落ち着きがあるかもしれませんが、でもそれだけです": "你们都太高看我了。我可能只是比你们稍微沉稳一点而已", "さすがに『だけ』ってのは謙遜すぎるでしょー": "说『只是』也太谦虚了吧——", "むしろ活発な女性の美しさを体現できているアリスさんの方が、よっぽど魅力的だと思いますわ": "我觉得，能体现活泼女性之美的爱丽丝君，更有魅力哦", "いや、でも、その、振袖で抑えきれてない胸の膨らみとか……": "不，但是，那个，被振袖压住的胸部……", "なるほど！ おしとやかな女性と活発な美少女かぁ。ティンカは、どっちもそれぞれ良さがあると思うけどなー": "原来如此！文静的女性和活泼的美少女吗。我觉得，两种都很不错呢——", "だけどさっきから人間さんの視線が紫式部に釘付け……ん？": "但是从刚才开始，人类君的视线就一直盯着紫式部……嗯？", "どうしました、アリスさん": "怎么了，爱丽丝君", "……この気配、魔物ね。遠くの木陰にオークが一匹。参拝者を狙ってる！？": "……这个气息，是魔物。远处的树荫里有一只半兽人。盯上了参拜者！？", "アリス？": "爱丽丝？", "オーク一匹なら私だけでも倒せる。みんなはおみくじに並んでるし……": "只有一只半兽人的话，我一个人也能打倒。大家去抽签吧……", "ごめん、リボン外れそうだからちょっと直してくるね。みんなは先におみくじ引いてて！": "抱歉，我缎带好像快掉了，我去整理一下。你们先去抽签吧！", "息を切らしながら、森の奥深くまでオークを追ってきたアリス。その背中を捉えようとした瞬間、横合いからシュルルっと空気を裂く音。": "爱丽丝气喘吁吁地追着半兽人跑到了森林深处。就在她准备从背后攻击的瞬间，旁边突然传来破空之声。", "えっ、ちょっとなによ！ これって触手じゃない！？": "咦，这是什么！这不是触手吗！？", "最悪っ！ 新年早々、また触手だなんて！ 絶対に触手のいいようにはさせないんだから！": "真倒霉！新年伊始，又是触手！我绝对不会让触手为所欲为的！", "剣を抜こうとするが、振袖のため帯刀していない。焦りつつもとっさに身をかがめたアリスは、木の枝を拾って木刀よろしく触手を打ち付ける。": "虽然想拔剑，但因为穿着振袖，所以没有带刀。爱丽丝焦急地弯下腰，捡起树枝，像木刀一样打向触手。", "はぁっ、はぁっ、どう？ これに懲りて二度と私の前にその気持ち悪い姿を見せないことね！ あとはオークを……んぅううっ！": "哈啊，哈啊，怎么样？吃我一招，以后别再出现在我面前了！接下来是半兽人……嗯呜呜呜！", "背後に回っていたオークがアリスを羽交い絞めにする。触手はこの隙をつくるための囮だったのだ。": "绕到背后的半兽人从背后架住了爱丽丝。触手是为了制造这个机会的诱饵。", "本能に導かれるように振袖を解いていくオーク。すでに隆々と起立している剛棒をアリスの局部にねじ込み――": "半兽人顺从本能解开振袖，将已经勃起的肉棒插入爱丽丝的私处——", "んぁぁっっ！？ ちょっと、うそでしょ！？ こいつ、私のナカに……んんっ、やめてよっ、こっちにその気は……くあぁっ！": "嗯啊啊！？ 等下，骗人的吧！？ 这家伙，插进我的里面……嗯嗯，住手啊，我没有那个意思……呜啊啊！", "突然襲われたアリス。もちろん、いきり立った肉竿を受け入れる準備など整っていない。それがアリスの肉襞を押しのけて侵入できたのは、その切っ先から興奮汁がだだ漏れになっていたからだ。": "突然被袭击的爱丽丝。当然，她并没有做好接受勃起肉棒的准备。之所以能推开爱丽丝的肉壁侵入，是因为其尖端流出了兴奋汁。", "んっ、はっ、い、いいかげんにしてっ！ そんなに固くて、変なイボイボまでついてるので激しくされたら……私のおまんこ、壊れちゃうってばぁっ！": "嗯，哈，给，给我适可而止！ 那么硬，还有奇怪的凸起，被这么激烈地抽插的话……我的小穴，会坏掉的！", "逃れようと身を捩るアリスの両腕を、その背後からオークがしっかりとホールドする。両腕を引っ張られてのけぞるアリスは、さながら空中で反り返った海老のようだ。": "爱丽丝扭动身体试图逃跑，但半兽人从背后牢牢地抓住了她的双手。双手被拉扯着向后仰的爱丽丝，就像一只在空中仰面朝天的虾一样。", "（んんっ、す、すごい力っ。とてもじゃないけど太刀打ちできない。下手に動くと余計に締め付けが……はぅんっ！）": "（嗯嗯，好，好大的力气。我完全无法与之抗衡。随便乱动的话反而会被勒得更紧……哈嗯！）", "暴れる獲物を押さえつけるため、より力が入る。本能のままに生殖活動を行っているオークにとって、それは当然だろう。": "为了压制住挣扎的猎物，半兽人更加用力。对于按照本能进行生殖活动的半兽人来说，这是理所当然的。", "ただ、生殖活動とは本来、同じ種に属する個体をつくり出すことだが……": "但是，生殖活动本来是为了制造出属于同一物种的个体……", "だ、だめっ、ゴリゴリって、棒についてるイボイボが、私のナカの大事なところを擦ってっ……んんっ、か、身体が痺れるみたいに……はあぁっ！": "不，不行，硬硬的，肉棒上的凸起，摩擦着我里面的重要部位……嗯嗯，身，身体好像麻痹了一样……哈啊啊！", "（し、痺れがひどくなって、痙攣しちゃう……！ 抵抗するより、こいつの好きにさせて隙を窺うしか……）": "（麻，麻痹感越来越强烈，要痉挛了……！与其抵抗，不如任由这家伙摆布，等待机会……）", "あえて脱力し、オークのさらなる増力を避けようとするアリス。オークが気を抜いたところで反撃に転じるつもりだったが――": "爱丽丝故意放松身体，试图避免半兽人进一步增强力量。她打算在半兽人放松警惕时进行反击，但是——", "あっ、はぁっ、んんぁあっ！ な、なんで？ こっちは動かないで大人しくしてるのに、こいつ、ますます力強くなって……ふあぁぁっ！": "啊，哈啊，嗯嗯啊啊！ 为，为什么？ 我明明没有动，这家伙却越来越用力……呼啊啊啊！", "そんなに無理やりねじ込まれたら、いくら私が耐えても……んっくぅっ！": "这么强行插进来的话，就算我再怎么忍耐……嗯咕！", "そ、それに、こいつの感触……いままでのやつとは違う……？": "而，而且，这家伙的触感……和之前的家伙不一样……？", "ずっと触手の餌食になり続けてきたアリス。それは言ってみれば、変化球的な刺激。しかし今回のオークは違った。脇目も振らずどんどん剛速球を投げ込んでくる。": "爱丽丝一直被触手侵犯。那可以说是变化球般的刺激。但这次的半兽人不一样。他毫不留情地不断投出刚速球。", "んっ、はっ、す、んあっ、すごぉいっ！ こ、こんなにカチコチになったのが、まっすぐ奥まで突進してきて……くっ、はぁっ、ああっ！ 一番奥の、入口まで入ってくるぅぅっ！！": "嗯，哈，嗯，嗯啊，好厉害！ 这，这么硬的东西，直直地插到最里面……咕，哈啊，啊啊！ 到最里面的，入口了！！", "無意識のうちに加速するオークの抽挿。それを可能ならしめているのは、自身の興奮汁だけでなく、蜜壺の内面からトロトロと滲み出る粘液だった。": "半兽人无意识地加快了抽插速度。之所以能够做到这一点，不仅仅是因为自己的爱液，还有从蜜穴内侧渗出的黏液。", "んっ、ち、違うっ！ 私、全然、感じてなんかっ……！ すべてはこいつを油断させるための、演技なん、だか……はぁんっ！": "嗯，不，不对！我，完全没有，感觉……！这都是为了让他放松警惕，演戏而已……哈啊！", "一層腰を高く突き上げるオーク。同時にアリスの両腕を引き下げ、剛棒を奥へ奥へと突き刺しにかかる。その一突きごとに水飛沫が木の葉を穢していき……。": "半兽人把腰抬得更高了。同时拉下爱丽丝的双臂，将硬棒插得更深。每次抽插都会溅起水花，玷污树叶……。", "んっ、あっ、はぁっ、もしかして……んうっ、その固いやつの先っぽから、熱くて汚いの……出しちゃったりする気……？": "嗯，啊，哈啊，难道……嗯呜，那个硬硬的东西的前端，要射出……又热又脏的东西了吗……？", "ふふ、わかってると思うけど……んんっ、もしそんなことしたら、その身がどうなるか……んはぁっ！": "呼呼，你应该知道……嗯嗯，如果你敢这么做，你的身体会怎么样……嗯哈啊！", "アリスが予感した通り、オークは絶頂を迎えようとしていた。子孫を残す確率を上げるため、ありったけの精魂を放出しようとラストスパートをかけて――": "正如爱丽丝所预感的那样，半兽人即将迎来高潮。为了提高留下子孙的概率，他准备释放出所有的精魂，进行最后冲刺——", "んぁっ、はっ、いや、やめてぇぇっ！ もう動かないで！ その腰の動きを今すぐとめなさいよっ！": "嗯啊，哈，不要，不要啊啊啊！不要再动了！现在马上停止你的腰！", "はっ、んぅっ、そっ、そんなのナカに出されるくらいなら、いっそこの場で……んんっ、はぁっ！？ ちょっ、待ってぇっ！ 出さないでぇぇっつ、んぁっ、はんぁぁぁぁぁううぅぅっ――……っ！？": "哈，嗯，那，那还不如直接在这里……嗯嗯，哈啊！？ 等，等一下！ 别射出来，嗯啊，哈嗯啊啊啊啊啊呜呜呜呜——……！？", "ああああぁぁぁぁ……っ、い、いやっ、はいって、きてるぅ……っ。熱くて、ドロドロなやつがぁ……": "啊啊啊啊啊啊啊啊……不，不要，射进来了……。又热又黏糊糊的东西……", "呻きを発し、動きが鈍くなるオーク。血走っていた目に虚脱感が漂う。陰唇からは、中に収まりきらなかった白濁液が垂れて……。": "半兽人发出呻吟，动作变得迟钝。充血的眼睛里飘荡着虚脱感。从阴唇里，流出了无法容纳在里面的白浊液……。", "……私、触手だけじゃなく、オークにまでこんな……": "……我，不仅被触手，还被半兽人……", "あ、あうぅ……思いっきり、ナカに出すなんて……っ。私は警告したんだからっ、覚悟しなさいよね……っ！": "啊，啊呜……居然直接射在里面……。我警告过你了，做好觉悟吧……！", "思いを遂げて満足したはずのオーク。しかしその表情は悦びを語り得ぬまま、後頭部から地面に崩れ落ちた。": "半兽人应该已经满足了。但是他的表情却无法表达出喜悦，从后脑勺倒在地上。", "事を終えて放心状態に陥ったオークの男根を、アリスは触手の時と同じく木の枝を木刀に見立ててぶった切っていたのだ。": "事情结束后陷入恍惚状态的半兽人，爱丽丝用树枝代替木刀，像触手时一样把他的男根砍断了。", "なんか、みんなに合わせる顔、なくなっちゃったな": "感觉，没脸见大家了", "後先考えないで突っ走っちゃう自分も悪いけど、とっさに動かなきゃ誰かを救えない時だって……": "不考虑后果就冲出去的自己也有错，但有时不马上行动就无法拯救别人……", "これも勇者の定め、と残る力を振り絞り、フラフラと立ち上がるアリスだった――": "这也是勇者的宿命。爱丽丝挤出最后的力气，摇摇晃晃地站了起来——"}