{"わ、すごいね。美術館って聞いてどんなかな、って思ってたけど、すっごく立派じゃん": "哇，好厲害。聽說是美術館，我還在想是什麼樣的地方，沒想到這麼壯觀", "ティンカー・ベル": "汀可貝兒", "あ、美術館なんだから静かにしなきゃだめなんだからね": "啊，因爲是美術館，所以要保持安靜哦", "騒いでる筆頭に言われたくないわよ。みんな、それくらいわかってるわ": "不想被帶頭吵鬧的人這麼說。大家都知道的", "ドロシー": "桃樂絲", "でも、さっきのあの賑やかな『カワイイ』だらけの町から、歩いて数分の場所にこんな静かな場所があるなんて、予想外です": "但是，從剛纔那個熱鬧的“可愛”滿載的城鎮，步行幾分鐘的地方就有這麼安靜的地方，真是出乎意料", "ジキル": "節基爾", "思った以上に、人間界って混沌としてるんだね。お、この絵とかおもしろいなー": "人界比想象中還要混亂呢。哦，這幅畫好有趣啊", "妖精さん、美術なんて見てわかるの？": "妖精小姐，你看得懂美術嗎？", "こんなのフィーリングだよ、フィーリング": "這種東西是感覺啦，感覺", "エミリーさんと仲良しなので、いろいろと感性を吸収してたりするんでしょうか": "因爲和艾蜜莉小姐關係很好，所以吸收了各種各樣的感性嗎", "えー？ 別にエミリーから絵のことで教わったことなんてないよ？": "哎？艾蜜莉沒有教我畫畫哦？", "まあ、妖精さんもわりと、こういうアートな分野って得意そうだもんね": "嗯，妖精小姐也挺擅長這種藝術領域的呢", "たまには、ああいう落ち着いたとこもおもしろいよね": "偶爾，那種安靜的地方也很有趣呢", "でも、やっぱりこういうにぎやかなのが落ち着く、なんて言うんでしょ？": "但是，果然還是這種熱鬧的地方纔讓人安心，是這麼說的吧？", "ばれたか！ ま、人間さんだってティンカとデートっていったら、こういうの期待してるでしょ？": "被發現了！ 嗯，人間君和汀可約會的話，也會期待這種的吧？", "あの大きな建物はなんですか？ ファッションビル？": "那個大建築物是什麼？ 時尚大樓？", "んじゃ、入ってみる？ あ、ほら見て、１階で変なの売ってる！ タピオカミルクティーだって": "那麼，進去看看？ 啊，快看，1樓在賣奇怪的東西！ 是珍珠奶茶", "なんだってこんな、カエルの卵みたいなのが入った飲み物が人気なのかしら。可愛い女の子たちが、こぞって買って行ってるけど": "爲什麼這種，加了像青蛙蛋一樣的東西的飲料會這麼受歡迎呢。雖然可愛的女孩子們，都成羣結隊地買走了", "だってほら、こんなにカラフルなんだよ。カワイイじゃん。美味しそうかって言われると、逆にカラフルすぎて、うーん？って感じだけど": "因爲你看，這麼的五顏六色哦。很可愛嘛。要說好不好喝的話，反而因爲太五顏六色了，嗯？ 有這種感覺", "でも実際には色と味は関係ありませんし": "但是實際上顏色和味道沒有關係", "そうね、見た目がカエルの卵でも、味はきっと美味しいのよね？": "是啊，就算看上去是青蛙蛋，味道也一定很好吧？", "あれ、上に行きたいのに混んでますね。エレベーター、とかいうのが満員みたいです": "嗯，明明想往上走，卻擠滿了人呢。那個叫電梯的東西好像已經滿了", "んじゃティンカと人間さんは階段で行っちゃおっ♪ 足腰強いもんね": "那麼，汀可和人間君走樓梯吧♪ 汀可的腰腿很強健呢", "ぜぇ、はぁ、う、ううっ……まだ着かないの？ 階段つらいぃ……": "嘿，哈，嗚，嗚嗚……還沒到嗎？爬樓梯好累……", "いつもの山道行軍のように飛べば済むと思っていたらしく、みんなの分のタピオカミルクティーを抱えて意気揚々と出発したティンカー・ベルだったが……。": "似乎以爲像平時在山路上行軍那樣飛起來就行了，汀可貝兒抱着大家的珍珠奶茶意氣風發地出發了……。", "非常階段は天井が低く、飛んで進むには危険すぎた。そのため、足を使って歩いて階段を上ることになったのだ。": "但是緊急樓梯的天花板很低，飛着前進太危險了。因此，只能用腳走上樓梯。", "もう、足がパンパンなんだけど。えっ、ていうか、みんないつも山とかこういう思いしてるんだね。ティンカ、今度からもっとゆっくり飛ぶ……": "腳已經腫起來了。誒，話說，大家平時爬山都是這種感覺吧。下次開始，汀可會飛得更慢一點……", "まだ３階くらいだと思うが、あまりに辛そうなので荷物を持とうと申し出る。": "雖然才爬了3層左右，但因爲看起來太辛苦了，所以提出要幫忙拿行李。", "え、だって、人間だって荷物持ってるのに……ううっ、でも、お願いしよっかな。ごめんね……って、あっ、うわっ！？": "誒，因爲，人間君也拿着行李啊……嗚嗚，但是，還是拜託你吧。對不起……誒，啊，嗚哇！？", "足がもつれたのか、転倒してしまうティンカー・ベル。咄嗟になんとか頭は庇ったが、ミルクティーがまき散らされてしまった。": "汀可貝兒的腳好像絆了一下，摔倒了。雖然在摔倒的瞬間護住了頭，但奶茶灑了一地。", "幸い、さっき買った服がある。着替えたらいい。": "幸好，剛纔買了衣服。換上就好了。", "えっ、やっ、ちょっと人間……っ？ 着替えるって、こ、ここでっ！？ 待って、んっ、ちょ、どこ触ってんのっ": "誒，不，等等，人間……？ 換衣服，就，就在這裏！？ 等下，嗯，等等，你在摸哪裏啊", "そりゃ誰も階段なんか使わないかもだけど、でもっ、こんなとこで脱いで裸になるとか、ヤバいって……っ、あっ、や、そこだめぇっ、あんっ": "雖然可能誰都不會用樓梯，但是，在這種地方脫光光，太糟糕了……啊，呀，那裏不行，啊嗯", "ミルクティーのカップはほぼ空になっている。つまり、タピオカもこぼれてしまったということだ。見れば、カラフルな粒がティンカー・ベルの服の隙間からぽろぽろとこぼれてくる。": "奶茶的杯子幾乎空了。也就是說，珍珠也灑了。仔細一看，彩色的顆粒從汀可貝兒的衣服縫隙中掉出來。", "そうなんだよ、さっきからティンカの体にこりこりしたのが当たってさぁ……あ、なに、取ってくれんの？ ありがと……": "是啊，從剛纔開始就有硬硬的東西碰到汀可的身體……啊，什麼，幫我拿掉嗎？謝謝……", "んふぁっ！？ や、ちょ、ひぁんっ！ なんで、いきなりそんなことっ、はぁっ、んんっ！ ち、違う、タピオカじゃないから、それぇっ": "嗯呼啊！？ 不，等等，呀嗯！ 爲什麼，突然做這種事，哈啊，嗯嗯！ 不，不是，不是珍珠，那個", "適度な弾力からして、間違いなくタピオカだと思ってつまみあげるが、どうやらそれはティンカー・ベルの胸にくっついているようだった。": "從適度的彈性來看，我本以爲是珍珠，但似乎粘在了汀可貝兒的胸部上。", "やっ、あっ！ そ、そんなふうにっ、んっ、つまんじゃだめぇっ！ はぁっ、あっ、おっきくなってるって……う、うるさいっ、誰のせいだと思ってんの！": "呀，啊！不，不能那樣，嗯，捏着！哈啊，啊，變大了……吵，吵死了，你以爲是誰的錯啊！", "そ、そんなに、乳首くりくりしたら、固くなったり、おっきくなるに決まってんじゃん……っ！ はぁっ、あぁうっ、んぁっ！": "那，那樣，玩弄乳頭的話，肯定會變硬，變大的……！哈啊，啊啊嗚，嗯啊！", "タピオカと見分けつかないとか、はぁっ、信じらんないっ！ ティンカの乳首、そんな黒くないもんっ、んっ、ていうか、結構きれいなピンクだと思うんだけど……っ！": "無法和珍珠區別，哈啊，難以置信！汀可的乳頭，沒有那麼黑，嗯，倒不如說，我覺得是漂亮的粉紅色……！", "いや、今日のタピオカはカラフルタピオカだから。": "不，今天的珍珠是彩色的。", "ピンク色のタピオカとは本当に区別がつかない。大きさも普段はともかく、いまの勃起した乳首はサイズ感もまったく一緒だ。": "真的和粉紅色的珍珠無法區別。大小姑且不論，現在勃起的乳頭尺寸感也完全一樣。", "だからってっ、もうわかってるくせに……！ いまのこれっ、絶対わざといじってるくせにぃ……。こんなにされたら、ティンカも変な気分になるじゃん……": "所以，明明已經知道了……！現在這個，絕對是故意玩弄的……。被這樣對待的話，汀可也會變得奇怪的……", "もちろん後半は確信犯だった。すっかり蕩けた様子のティンカー・ベルの表情を確かめながら、取り出した肉棒を濡れそぼった秘裂にあてがい、一気に奥まで挿入する。": "當然後半部分是故意的。我一邊確認汀可貝兒完全盪漾的表情，一邊將取出的肉棒抵在溼潤的祕裂上，一口氣插入深處。", "ひぁあああああんんっ！？ あ、すっごぉ、あぁっ、だめぇ、おくっ、ずんずんきてるぅっ、はぁんっ、んっ": "咿啊啊啊啊啊啊嗯嗯！？ 啊，好厲害，啊啊，不行，深處，被頂到了，哈啊嗯，嗯", "も、もう……っ、ここ、階段だよ……っ？ こんなところでいきなり襲うとか、ありえないんだけど……っ！": "真，真是的……，這裏，是樓梯哦……？ 在這種地方突然襲擊什麼的，真是難以置信……！", "なに、そんなにティンカってば美少女だった？ 好きすぎてガマンできない感じ……？": "怎麼，我有那麼美少女嗎？ 是喜歡到無法忍耐的感覺嗎……？", "うっとりとした表情で問いかけてくるティンカー・ベル、その通りだと即答すると、彼女の顔にはますます赤みがさした。": "汀可貝兒用陶醉的表情問道，我立刻回答“正是如此”，她的臉越來越紅了。", "なっ、ばっ……ばっかじゃ、ないのっ、んっ、はぁっ。そんな、口ばっかり……っ、んぁ、適当なこと言ったって……っ": "什，笨……笨蛋，不是，嗯，哈啊。那種，嘴上說說……，嗯啊，隨便說說的……", "ティンカはっ、んっ、あぁうっ、そんな口先で、喜んでしっぽ振るような安い女じゃ、ないんだからね……っ！ はぁっ、あっ": "汀可，嗯，啊啊嗚，不是那種，嘴上說說，就會高興地搖尾巴的，廉價女人……！ 哈啊，啊", "あぁっ、あっ、でもっ、エッチは気持ちいいから……っ、させてあげるっ、んっ、ふぅっ！ いいよねっ、バーチャルだもんっ、階段の真ん中でいきなりしたって、いいよねっ……": "啊啊，啊，但是，做愛很舒服……，所以就讓你做吧，嗯，呼！可以的吧，畢竟是虛擬的嘛，在樓梯中間突然做愛，也可以的吧……", "押し寄せる快楽の波に理性は完全に飲まれてしまったようだ。": "湧來的快感浪潮似乎完全吞沒了她的理性。", "この場での唐突な行為も受け入れ、彼女は快楽に没頭することにしたらしい。": "她似乎接受了這個突然的行爲，決定沉浸在快感中。", "それはこちらも同じことで、状況のほか濡れそぼった服や半脱ぎの状態、そして何よりスレンダーでセクシーな彼女の身体にタピオカがたくさん張り付いている光景がなんとも艶めかしい。": "我也一樣，除了這個狀況，還有溼透的衣服和半脫的狀態，最重要的是，她那苗條性感的身體上粘着許多珍珠奶茶，這幅景象實在是太誘人了。", "あっ！？ んっ、あんっ、また、乳首……っ、はぁっ、ティンカのタピオカはっ、とれないからぁっ、んっ、だめ、なの……っ": "啊！？ 嗯，啊嗯，又，乳頭……，哈啊，汀可的珍珠奶茶，拿不掉，嗯，不行，的……", "そのままで優しく舐めてくれるなら、いいよ……ていうか、ねえ、ティンカのおっぱい舐めて……？ ちゅくちゅく、してほしいの……っ": "如果就這樣溫柔地舔的話，可以哦……話說，吶，舔我的胸部吧……？ 希望你，啾啾地舔……", "彼女に言われたとおり特別なタピオカをしっかり味わうと、思ったよりもミルキーな味わいだった。もしかして、これは。": "我按照她說的，仔細品嚐了特別的珍珠奶茶，味道比想象中更奶味。難道說，這是。", "そのミルク成分の由来に気づくと同時に、肉棒が膣内で跳ねあがる。そして一気に射精欲が膨れ上がってくる。": "當我意識到牛奶成分的來源時，肉棒在陰道內跳動。然後射精慾望一下子膨脹起來。", "はぁっ、あっ、あんたのミルクもっ、ティンカにかけてっ、あっ、あんっ、ここでっ、エッチなタピオカミルクティー、つくっちゃお……っ": "哈啊，啊，你的牛奶也，射在汀可身上吧，啊，啊嗯，就在這裏，做一杯，色情的珍珠奶茶吧……", "ティンカもっ、でちゃうっ、んんっ、でちゃうのっ……！ あんたがいっぱい、いじめるからぁ……っ。あっ、あぁっ": "汀可也，要去了，嗯嗯，要去了……！ 因爲，你一直在欺負我……。啊，啊啊", "イッちゃうっ、おっぱい、きちゃうぅぅぅううぅぅぅ――っ！！": "要去了，胸部，要去了嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚——！！", "込み上げてきた白濁を膣内にぶちまける。だが、収まりきらずに、彼女の身体にもいくばくか飛び散った。": "我將湧上來的白濁液射在了陰道內。但是，因爲射的太多了，她的身體上也濺到了一些。", "同時に、ささやかな膨らみの先端、可愛らしいタピオカからも乳白色の液体が若干、滲み出していた。": "同時，那小小的隆起的尖端，可愛的珍珠奶茶也滲出了些許乳白色的液體。", "あ、あぁう……もう、あんたがずっといじってるから、敏感になっちゃったんだよ……？": "啊，啊啊嗚……真是的，因爲你一直在欺負我，所以變得敏感了……？", "２種類のミルクが混ざり合い、ふたりだけの特別な……ある意味での『ロイヤル』タピオカミルクティーが完成したのだった。": "兩種牛奶混合在一起，只屬於我們兩個的特別的……某種意義上的“皇家”珍珠奶茶完成了。", "ていうか、冷静に考えたらみんなの分のミルクティー、買いなおさなきゃだね。あと、ここも掃除しなきゃだし……エッチしてる場合じゃないのに": "話說，冷靜下來想想，必須重新買大家的奶茶了。還有，這裏也得打掃……明明不是做愛的時候", "でもまあ……気持ちよかったのは事実だし、それに……なんか、セクシーとか可愛いとか、いっぱい言ってくれたから……よしとしよう": "但是嘛……舒服是事實，而且……總覺得，說了好多次性感和可愛……就原諒你吧", "あれは本心から言ってるんだから、茶化さなくていいのに。": "那是真心話，明明不用開玩笑的。", "そう言いながら、胸元の突起に触れ、優しく愛撫する。こんなふうにイチャついていると、またしたくなってしまうかもしれないが……。": "一邊這麼說，一邊觸摸胸口的突起，溫柔地愛撫。像這樣親熱的話，說不定又會想做了……。", "いや、ならないし。あんた、さっきからいじってんのそれ、タピオカだからね？": "不，不會的。你從剛纔開始就一直玩弄的，是珍珠奶茶哦？", "――しまった。": "——糟了。"}