{"……雪って、すごくきれいだよね。なんか、いつまでも見ていたくなっちゃう。静かになる感じするし": "……雪，真的很漂亮呢。感觉，会让人想一直看下去。而且，感觉很安静", "ヴェルメリオ": "威尔梅里奥", "雪の国は、ちょっと眺めて楽しむには激しすぎるもんね。しょっちゅう吹雪になったりするし": "雪国的话，稍微看一眼就觉得很刺激呢。而且经常刮暴风雪", "アリス": "爱丽丝", "でも、人間さんの話ではこのあたりもかなりの豪雪地帯なのよね": "但是，听人类君说这附近也是相当的暴雪地带呢", "シンデレラ": "仙杜瑞拉", "……遊園地のあたりから、ずーっと運転してきて疲れたでしょ。今日はゆっくりしようね": "……从游乐园那边开始，一直开到现在，很累了吧。今天就放松一下吧", "そう言えばヴェルもシンデレラも晴れ着にしたの？ 可愛い！": "说起来威爾和仙杜瑞拉都穿了正装吗？好可爱！", "……えへへ、似合うかな": "……诶嘿嘿，合适吗", "そういうところで照れずにストレートに『似合う！』って断言できるの、人間さんのいいところだと思うわ": "在这种时候不会害羞，能直接断言“合适！”的，我觉得是人类君的优点哦", "……うれしい。バーチャルだから自由に決めていいって言われたんだけど、逆にすごく悩んじゃったから": "……好开心。虽然说因为是虚拟的所以可以自由决定，但反而让我很烦恼呢", "ねえ、ここって温泉があるんだっけ。せっかく人間さんとのデートなんだし、ふたりで行ってきたら？": "说起来，这里有温泉吗。难得和人类君约会，你们两个一起去吧？", "……えっ、う、うん。ふたりで混浴……い、いいかも……": "……诶，嗯，嗯。两个人混浴……好，好像不错……", "あらあら、イチャついてくれるわね。まあでもヴェルのターンなんだし、存分に楽しんだほうがいいわよ": "哎呀哎呀，开始卿卿我我了呢。不过现在是威爾的回合，尽情享受吧", "じゃあシンデレラは、私と遊んでよ": "那仙杜瑞拉就和我一起玩吧", "って、酒くさっ！？": "咦，酒味好重！？", "……このあたり、人間界でも指折りの米どころなんだって。米といえば、ヤマトの国にあるようなお酒……": "……听说这附近是人间界屈指可数的稻米产地。说到稻米，就让人想到大和国的酒……", "ちょっと試飲しただけなのよ。それで美味しかったのだけ買って帰って飲もうと思って": "我只是试喝了一点点而已。因为很好喝，所以想买回去喝", "ちょっと、さっきダンボールが部屋の前にあったけど、まさか": "等下，刚才我看到房间前面放着纸箱，难道", "……え、なに、人間さん。連れていきたいところ？ 『かまくら』って……なんだろ": "……诶，什么，人类君。想带我去的地方？“雪屋”……是什么？", "……雪が好きなら、きっと気に入るって……えへへ、そっか。人間さんはわたしを喜ばせるために、いろいろ調べてくれたんだね": "……他说，如果我喜欢雪的话，一定会喜欢的……诶嘿嘿，这样啊。人类君为了让我高兴，做了很多调查呢", "……もう、そのことだけで嬉しいな。なぁに？ 食材も持っていくの？ わたしがお料理したほうがいい？": "……真是的，光是这样我就很开心了。什么？食材也带了？我来做料理比较好吗？", "へー、人間さんが作るの？": "哎，人类君要做的吗？", "考えたらいつもヴェルが作ってばかりだから、作ってもらうのって新鮮なんじゃない？": "一想平时都是威爾在做，让他做的话不是挺新鲜的吗？", "……たのしみ。ありがとね、人間さん": "……好期待。谢谢你，人类君", "雪を固めた半円形の部屋の中で、水炊き鍋を作りふたりでつついた。その熱気もあって、すっかり内部は温まっている。": "在用雪做成的半圆形房间里，我们吃着他做的水炊锅。因为热气，里面已经完全变暖了。", "……雪に囲まれてるのに、あったかいんだ。不思議……": "……明明被雪包围着，却很暖和。真不可思议……", "雪を気に入った様子だったので、ならばと思い立ったのがかまくらだった。": "因为威尔梅里奥很喜欢雪，所以我就想到了雪屋。", "うっかり地名のほうの鎌倉じゃないよなどと、くだらないことを口走ってしまったら、つまらない以前の知識の問題でみんなにぽかんとされるという、大失敗を演じてしまったが。": "我一不小心说出了“不是镰仓那个镰仓哦”这种无聊的话，结果大家不仅没觉得无聊，还因为我的无知而目瞪口呆，真是大失败。", "……こういうの、幻想的、っていうんだよね。すごくロマンチックで、素敵だと思う……": "……这种感觉，就是所谓的幻想吧。我觉得非常浪漫，很棒……", "それでも、このアイディアはヴェルメリオに喜んでもらえたようだ。": "尽管如此，这个想法似乎让威尔梅里奥很高兴。", "どちらからともなく指を絡め、唇を重ね、そして――": "我们不约而同地十指相扣，双唇相接，然后——", "ん……はぁっ、あっ、あったかいよ、人間……っ。ん、はぁっ、すっごく、お腹の奥からぽかぽかしてる……": "嗯……哈啊，啊，好暖和啊，人类……嗯，哈啊，从肚子深处开始，变得暖洋洋的……", "……外からも、あったかくして……？": "……外面也，变得暖和了……？", "ヴェルメリオはこちらの手をとり、自らの豊満な胸の膨らみにあてがう。触れただけで、その柔らかさにため息が出てしまった。": "威尔梅里奥牵起我的手，放在自己丰满的胸部上。只是轻轻一碰，那柔软的触感就让我忍不住发出叹息。", "……はぁっ、あっ、はぁんっ。おっぱいからも……あったかいの、伝わってくる……っ、んっ、ふぅっ": "……哈啊，啊，哈啊嗯。从胸部……也传来了，温暖……嗯，呼", "膨らみの表面をゆっくりと指の腹でなぞり、その果実の先端を囲むようにして色づいた部分を、触れるかどうかといったソフトタッチで刺激する。": "我用指腹缓缓地抚摸着隆起的表面，然后用几乎要碰到却又不碰到的轻柔动作，刺激着那颗果实的顶端，以及围绕着它的颜色部分。", "……ん、はぁっ、あっ、いじわる、しちゃやだよ……。もっと、わたしのおっぱい、可愛がってほしいのに……っ": "……嗯，哈啊，啊，不要欺负我啦……。我想要你，再多疼爱一下我的胸部……", "……んっ、そうっ、んぁ、はぁっ。もっと、可愛がってっ、あっ、はぁっ……": "……嗯，对，嗯啊，哈啊。再多疼爱一下，啊，哈啊……", "下からその重さを支えるようにしながら、柔らかな感触を楽しむ。同時に、ずっしりとしたその手応えは、彼女の誇る胸元の質量の迫力を物語っていた。": "我从下方支撑着那股重量，享受着柔软的触感。同时，那沉甸甸的手感，也诉说着她引以为傲的胸部的质量和魄力。", "……すぐ外は、雪景色で……すごく寒いはずなのに、この中はあったかいのって……わたしのここ、みたいだよね……？": "……外面是雪景……明明应该很冷，里面却很温暖……就像我的这里一样……？", "ヴェルメリオは微笑みながら、きゅっと膣を締めてくる。": "威尔梅里奥微笑着，紧紧地夹住了我的阴茎。", "確かに、室内は温まってきているとはいえ冬の雪国、お互いに皮膚の表面は少しひんやりしている。だが、繋がっている箇所だけは、体温が直接感じられて、とても温かだった。": "确实，虽说室内已经变暖了，但这里毕竟是冬天的雪国，彼此的皮肤表面都还有些凉意。但是，只有连接在一起的地方，能直接感受到体温，非常温暖。", "……あったかいでしょ？ わたしのナカ……。でも、寒いときはね、くっつくだけじゃなくて……ん、こう、するのっ……": "……很温暖吧？我的里面……。但是，冷的时候，不只是贴在一起……嗯，还要，这样做……", "んんっ、んぁあああっ！ あっ、はぁっ、寒いときはっ、んっ、こうやってこすりあわせるの……っ！ んぁ、はっ、あぁうっ": "嗯嗯，嗯啊啊啊啊！ 啊，哈啊，冷的时候，嗯，就要这样摩擦……！ 嗯啊，哈，啊啊呜", "懸命に腰を振るヴェルメリオ。": "威尔梅里奥拼命地扭动着腰。", "手元のたわわが上下に揺れる。そのボリュームを視界に捉えながら、彼女の言葉どおりに擦り合わせた部分があっという間に熱を持つのを自覚した。": "手边的丰满物体上下摇晃着。我一边看着那分量感十足的物体，一边按照她所说的话摩擦着，很快就感觉到了热量。", "はぁっ、んっ、ふぅっ！ ふたりで、んっ、ごしごしって、こすったら、んっ、あぁうっ、ぽかぽかしてくる、からぁっ": "哈啊，嗯，呼！ 两个人，嗯，一起摩擦的话，嗯，啊啊呜，就会变得暖和起来", "……んぁ、はぁっ、あっ！ あったかいと、幸せな気持ちに、なるでしょ……っ、んっ、ふぅっ、んふぁぁぁああぁっ": "……嗯啊，哈啊，啊！ 暖和起来的话，就会变得幸福起来吧……嗯，呼，嗯呼啊啊啊啊啊啊", "……ほら、あったかくなってきたでしょ？ もっと、んっ、こすってあげる、からぁ……っ、ん、はぁっ、んぅううっ": "……你看，变得暖和起来了对吧？ 我会，嗯，更多地，摩擦的……嗯，哈啊，嗯呜呜呜", "ヴェルメリオが上下運動を始めたのは、ちょうどこちらが緩やかな刺激に物足りなさを感じ始めたタイミングだった。": "威尔梅里奥开始上下运动，正好是在我开始觉得缓慢的刺激不够的时候。", "偶然だろうか。いや、きっとヴェルメリオはこちらの表情を見て、察してくれたに違いない。それほどに、彼女が自分を理解してくれているという確信があった。": "是偶然吗？ 不，一定是威尔梅里奥看到我的表情，察觉到了。我确信她就是这么了解我。", "……はぁっ、ん、ふぅっ、わたしも、あったかくなってきたよ……。ほら、んっ、あなたの太いのと、こすれあってるとこから……っ、": "……哈啊，嗯，呼，我也，变得暖和起来了……。你看，嗯，和你的粗大的，摩擦的地方……，", "……ほらっ、いっぱい汗かいちゃってる……っ、えっちな汗が……ん、はぁんっ、んっ、んふぅっ": "……你看，流了好多汗……，色色的汗……嗯，哈啊嗯，嗯，嗯呼", "興奮に染まった顔でこちらを見つめながら、一心不乱に身体を上下させるヴェルメリオ。": "威尔梅里奥用染上兴奋的脸看着我，一心一意地上下动着身体。", "ふたりを繋ぐ箇所からは、彼女の言う汗がとめどなく流れ、伝い落ち、こちらの汗と混ざりあっていた。": "从连接着我们的地方，她的所说的汗不停地流下来，和我的汗混在一起。", "……もっと、あったかくなりたい、よね……？ ん、はぁっ、あっ、雪が、全部溶けちゃうくらい……っ、はげしくっ、んっ、ふぅっ": "……想要，变得更暖和，对吧……？ 嗯，哈啊，啊，激烈地，激烈地……，哈啊，嗯，呼", "激しさを増す律動に、一気に情欲が先端まで駆け上ってくるのを感じる。": "随着动作的激烈，我感觉到情欲一口气冲到了前端。", "単に加速するだけではない、肉棒の敏感な箇所を的確にこするような腰つき。それはもちろん、日々の中で自分が教えてきた成果だ。": "不仅仅是加速，而是准确地摩擦着肉棒敏感部位的腰。这当然是，每天我教她的成果。", "……そうだよっ、んんっ、あなたが教えてくれたこと、全部おぼえてる……。あなたのことなら、なんでも知ってるんだから……": "……是啊，嗯嗯，你教我的，我全都记得……。你的事，我全都知道……", "……だから、もうイキたくなってるのに、ちょっと我慢してるのも、知ってる。もっと、繋がってたい……？": "……所以，我知道，明明已经想射了，却还在忍耐。想要，更多地连接在一起……？", "……でも、わたしはあなたに気持ちよくなってほしいな。いっぱい、わたしにあったかいのくれる……？": "……但是，我希望你能变得舒服。给我，很多很多温暖的……？", "言いながら、膣を締めてくるヴェルメリオ。すっかり、教えられたことを自分のものにしていることに感動する。": "威尔梅里奥一边说着，一边收紧了阴道。她已经完全掌握了我教给她的技巧，这让我很感动。", "見透かされていたとおり、絶頂はもう目の前だった。": "正如她所看透的那样，高潮已经近在眼前了。", "彼女のその健気な態度が後押しして、カウントダウンが始まっていた。": "她那坚强的态度推了我一把，倒计时开始了。", "……うんっ、わたしもっ、んっ、はぁっ、いっしょにイクからぁ……っ、あっ、はぁっ、んんっ！": "……嗯，我也，嗯，哈啊，要一起高潮了……，啊，哈啊，嗯嗯！", "……あったかくなろっ、いっしょにっ、んっ、あっ、イクっ、イッちゃうっ、んっ、はぁっ、んんぅぅぁぁぁあああぁぁぁ……っ！！": "……变得温暖吧，一起，嗯，啊，去了，要去了，嗯，哈啊，嗯嗯呜呜啊啊啊啊啊啊啊啊啊啊……！！", "あああぁぁっ、はぁっ、あっ、あっついの、いっぱい、んっ、きてる……っ、んぁ、はぁっ": "啊啊啊啊啊，哈啊，啊，热热的，好多，嗯，射出来了……，嗯啊，哈啊", "互いに絶頂した瞬間、そのまま溶けてしまいそうなほどの熱を味わった。": "在彼此高潮的瞬间，我们感受到了仿佛要融化般的热量。", "結合部から漏れ出る温かな汗が飛び散り、壁面の雪をわずかに溶かした。": "从结合处漏出的温暖汗水飞溅，融化了墙壁上的雪。", "……ん、ふぅっ、んんっ。ねえ、こんなにふたりであったかくなってるのに、どうしてこの雪の家は溶けないの？": "……嗯，呼，嗯嗯。呐，明明两个人都变得这么温暖了，为什么这个雪屋没有融化呢？", "それくらい、外が寒いからだと答える。": "我回答说，因为外面太冷了。", "厳密には、もう少し理屈はあるのだが、それを語っても仕方ないだろう。": "严格来说，还有些其他原因，但说出来也没用。", "……すごく、静か。雪に囲まれてるから、音が全然しなくて……世界にわたしたちだけみたい": "……好安静。被雪包围着，一点声音都没有……仿佛世界上只有我们两个人", "……溶ける心配がないんだったら……もう1回、しよっか。誰も邪魔しない、ふたりだけの空間なんだもん。ね……？": "……既然不用担心融化……那就再来一次吧。这里没有别人，是只属于我们两个人的空间。好吗……？", "こんなふうにおねだりするようになるなんて。": "没想到她会这样央求我。", "嬉しい誤算に股間を再びふくらませると、それを察したヴェルメリオは微笑みを深くして。": "这令人高兴的误算让我的股间再次膨胀，威尔梅里奥察觉到这一点，加深了微笑。", "……そのまえに、ここでもあなたのぬくもり、感じたいな": "……在那之前，我想在这里感受你的温暖", "そう言って舌をぺろりと出すヴェルメリオ。": "威尔梅里奥说着，伸出舌头。", "たまらず、そのまま舌をねっとり絡めるディープキスを繰り返して――": "我忍不住，就这样反复进行舌头缠绕的深吻——", "その後も、かまくらの中の熱気は途絶えることはなかったのだった。": "之后，雪屋中的热气也没有中断。"}