{"アリスー、こっちこっち！": "愛麗絲，這邊這邊！", "ティンカー・ベル": "汀可貝兒", "ティンカ！ おっとぉ。すごい人出だね。この長い列に並んでるの？": "汀可！哦哦，人好多啊。要排這麼長的隊嗎？", "アリス": "愛麗絲", "おみくじだよ。ここ、人気の初詣スポットだからさ。それだけお参りのし甲斐もあるってこと": "是抽籤哦。這裏是人氣很高的新年參拜地點。所以值得排這麼長的隊", "明けましておめでとうございます、アリスさん": "明年也請多多關照，愛麗絲君", "紫式部": "紫式部", "紫式部……あ、明けまして、おめでとう……": "紫式部……明，明年也請多多關照……", "あれ、どうしたのアリス？ なんか固くなっちゃって。二人って初対面だっけ？": "怎麼了，愛麗絲？怎麼僵住了。你們是第一次見面嗎？", "いや、前にも会ったことはあるけど……": "不，之前也見過……", "……え、紫式部を前に怯んでしまうアリスの気持ちはわかるって、そうなの人間さん？": "……誒，我懂愛麗絲在紫式部面前會害怕的心情，是這樣嗎，人君？", "あら……私、アリスさんを脅すつもりなんてなかったんですが、何かありましたか？": "哎呀……我可沒有威脅愛麗絲君的意思，發生什麼事了嗎？", "違うの。あんまり紫式部がきれいだから、自分がなんだか情けなく思えてきて……": "不是的。因爲紫式部太漂亮了，所以我覺得自己好沒用……", "同じ振袖着てるのに、スタイルとか、色気とか、全然違うから……": "我們明明穿着同樣的振袖，但是身材，還有色氣，完全不一樣……", "そんなの気にしすぎだって。アリスだって十分きれいだよ？ ま、紫式部のしっとり妖艶なナイスバディーぶりにはティンカだって嫉妬しちゃうけどねー": "你太在意了。愛麗絲也很漂亮哦？不過，紫式部那妖豔的身材，連汀可都嫉妒了呢——", "おふたりとも、過大評価ですよ。私は少し、みなさんより落ち着きがあるかもしれませんが、でもそれだけです": "你們都太高看我了。我可能只是比你們稍微沉穩一點而已", "さすがに『だけ』ってのは謙遜すぎるでしょー": "說『只是』也太謙虛了吧——", "むしろ活発な女性の美しさを体現できているアリスさんの方が、よっぽど魅力的だと思いますわ": "我覺得，能體現活潑女性之美的愛麗絲君，更有魅力哦", "いや、でも、その、振袖で抑えきれてない胸の膨らみとか……": "不，但是，那個，被振袖壓住的胸部……", "なるほど！ おしとやかな女性と活発な美少女かぁ。ティンカは、どっちもそれぞれ良さがあると思うけどなー": "原來如此！文靜的女性和活潑的美少女嗎。我覺得，兩種都很不錯呢——", "だけどさっきから人間さんの視線が紫式部に釘付け……ん？": "但是從剛纔開始，人類君的視線就一直盯着紫式部……嗯？", "どうしました、アリスさん": "怎麼了，愛麗絲君", "……この気配、魔物ね。遠くの木陰にオークが一匹。参拝者を狙ってる！？": "……這個氣息，是魔物。遠處的樹蔭裏有一隻半獸人。盯上了參拜者！？", "アリス？": "愛麗絲？", "オーク一匹なら私だけでも倒せる。みんなはおみくじに並んでるし……": "只有一隻半獸人的話，我一個人也能打倒。大家去抽籤吧……", "ごめん、リボン外れそうだからちょっと直してくるね。みんなは先におみくじ引いてて！": "抱歉，我緞帶好像快掉了，我去整理一下。你們先去抽籤吧！", "息を切らしながら、森の奥深くまでオークを追ってきたアリス。その背中を捉えようとした瞬間、横合いからシュルルっと空気を裂く音。": "愛麗絲氣喘吁吁地追着半獸人跑到了森林深處。就在她準備從背後攻擊的瞬間，旁邊突然傳來破空之聲。", "えっ、ちょっとなによ！ これって触手じゃない！？": "咦，這是什麼！這不是觸手嗎！？", "最悪っ！ 新年早々、また触手だなんて！ 絶対に触手のいいようにはさせないんだから！": "真倒黴！新年伊始，又是觸手！我絕對不會讓觸手爲所欲爲的！", "剣を抜こうとするが、振袖のため帯刀していない。焦りつつもとっさに身をかがめたアリスは、木の枝を拾って木刀よろしく触手を打ち付ける。": "雖然想拔劍，但因爲穿着振袖，所以沒有帶刀。愛麗絲焦急地彎下腰，撿起樹枝，像木刀一樣打向觸手。", "はぁっ、はぁっ、どう？ これに懲りて二度と私の前にその気持ち悪い姿を見せないことね！ あとはオークを……んぅううっ！": "哈啊，哈啊，怎麼樣？喫我一招，以後別再出現在我面前了！接下來是半獸人……嗯嗚嗚嗚！", "背後に回っていたオークがアリスを羽交い絞めにする。触手はこの隙をつくるための囮だったのだ。": "繞到背後的半獸人從背後架住了愛麗絲。觸手是爲了製造這個機會的誘餌。", "本能に導かれるように振袖を解いていくオーク。すでに隆々と起立している剛棒をアリスの局部にねじ込み――": "半獸人順從本能解開振袖，將已經勃起的肉棒插入愛麗絲的私處——", "んぁぁっっ！？ ちょっと、うそでしょ！？ こいつ、私のナカに……んんっ、やめてよっ、こっちにその気は……くあぁっ！": "嗯啊啊！？ 等下，騙人的吧！？ 這傢伙，插進我的裏面……嗯嗯，住手啊，我沒有那個意思……嗚啊啊！", "突然襲われたアリス。もちろん、いきり立った肉竿を受け入れる準備など整っていない。それがアリスの肉襞を押しのけて侵入できたのは、その切っ先から興奮汁がだだ漏れになっていたからだ。": "突然被襲擊的愛麗絲。當然，她並沒有做好接受勃起肉棒的準備。之所以能推開愛麗絲的肉壁侵入，是因爲其尖端流出了興奮汁。", "んっ、はっ、い、いいかげんにしてっ！ そんなに固くて、変なイボイボまでついてるので激しくされたら……私のおまんこ、壊れちゃうってばぁっ！": "嗯，哈，給，給我適可而止！ 那麼硬，還有奇怪的凸起，被這麼激烈地抽插的話……我的小穴，會壞掉的！", "逃れようと身を捩るアリスの両腕を、その背後からオークがしっかりとホールドする。両腕を引っ張られてのけぞるアリスは、さながら空中で反り返った海老のようだ。": "愛麗絲扭動身體試圖逃跑，但半獸人從背後牢牢地抓住了她的雙手。雙手被拉扯着向後仰的愛麗絲，就像一隻在空中仰面朝天的蝦一樣。", "（んんっ、す、すごい力っ。とてもじゃないけど太刀打ちできない。下手に動くと余計に締め付けが……はぅんっ！）": "（嗯嗯，好，好大的力氣。我完全無法與之抗衡。隨便亂動的話反而會被勒得更緊……哈嗯！）", "暴れる獲物を押さえつけるため、より力が入る。本能のままに生殖活動を行っているオークにとって、それは当然だろう。": "爲了壓制住掙扎的獵物，半獸人更加用力。對於按照本能進行生殖活動的半獸人來說，這是理所當然的。", "ただ、生殖活動とは本来、同じ種に属する個体をつくり出すことだが……": "但是，生殖活動本來是爲了製造出屬於同一物種的個體……", "だ、だめっ、ゴリゴリって、棒についてるイボイボが、私のナカの大事なところを擦ってっ……んんっ、か、身体が痺れるみたいに……はあぁっ！": "不，不行，硬硬的，肉棒上的凸起，摩擦着我裏面的重要部位……嗯嗯，身，身體好像麻痹了一樣……哈啊啊！", "（し、痺れがひどくなって、痙攣しちゃう……！ 抵抗するより、こいつの好きにさせて隙を窺うしか……）": "（麻，麻痹感越來越強烈，要痙攣了……！與其抵抗，不如任由這傢伙擺佈，等待機會……）", "あえて脱力し、オークのさらなる増力を避けようとするアリス。オークが気を抜いたところで反撃に転じるつもりだったが――": "愛麗絲故意放鬆身體，試圖避免半獸人進一步增強力量。她打算在半獸人放鬆警惕時進行反擊，但是——", "あっ、はぁっ、んんぁあっ！ な、なんで？ こっちは動かないで大人しくしてるのに、こいつ、ますます力強くなって……ふあぁぁっ！": "啊，哈啊，嗯嗯啊啊！ 爲，爲什麼？ 我明明沒有動，這傢伙卻越來越用力……呼啊啊啊！", "そんなに無理やりねじ込まれたら、いくら私が耐えても……んっくぅっ！": "這麼強行插進來的話，就算我再怎麼忍耐……嗯咕！", "そ、それに、こいつの感触……いままでのやつとは違う……？": "而，而且，這傢伙的觸感……和之前的傢伙不一樣……？", "ずっと触手の餌食になり続けてきたアリス。それは言ってみれば、変化球的な刺激。しかし今回のオークは違った。脇目も振らずどんどん剛速球を投げ込んでくる。": "愛麗絲一直被觸手侵犯。那可以說是變化球般的刺激。但這次的半獸人不一樣。他毫不留情地不斷投出剛速球。", "んっ、はっ、す、んあっ、すごぉいっ！ こ、こんなにカチコチになったのが、まっすぐ奥まで突進してきて……くっ、はぁっ、ああっ！ 一番奥の、入口まで入ってくるぅぅっ！！": "嗯，哈，嗯，嗯啊，好厲害！ 這，這麼硬的東西，直直地插到最裏面……咕，哈啊，啊啊！ 到最裏面的，入口了！！", "無意識のうちに加速するオークの抽挿。それを可能ならしめているのは、自身の興奮汁だけでなく、蜜壺の内面からトロトロと滲み出る粘液だった。": "半獸人無意識地加快了抽插速度。之所以能夠做到這一點，不僅僅是因爲自己的愛液，還有從蜜穴內側滲出的黏液。", "んっ、ち、違うっ！ 私、全然、感じてなんかっ……！ すべてはこいつを油断させるための、演技なん、だか……はぁんっ！": "嗯，不，不對！我，完全沒有，感覺……！這都是爲了讓他放鬆警惕，演戲而已……哈啊！", "一層腰を高く突き上げるオーク。同時にアリスの両腕を引き下げ、剛棒を奥へ奥へと突き刺しにかかる。その一突きごとに水飛沫が木の葉を穢していき……。": "半獸人把腰抬得更高了。同時拉下愛麗絲的雙臂，將硬棒插得更深。每次抽插都會濺起水花，玷污樹葉……。", "んっ、あっ、はぁっ、もしかして……んうっ、その固いやつの先っぽから、熱くて汚いの……出しちゃったりする気……？": "嗯，啊，哈啊，難道……嗯嗚，那個硬硬的東西的前端，要射出……又熱又髒的東西了嗎……？", "ふふ、わかってると思うけど……んんっ、もしそんなことしたら、その身がどうなるか……んはぁっ！": "呼呼，你應該知道……嗯嗯，如果你敢這麼做，你的身體會怎麼樣……嗯哈啊！", "アリスが予感した通り、オークは絶頂を迎えようとしていた。子孫を残す確率を上げるため、ありったけの精魂を放出しようとラストスパートをかけて――": "正如愛麗絲所預感的那樣，半獸人即將迎來高潮。爲了提高留下子孫的概率，他準備釋放出所有的精魂，進行最後衝刺——", "んぁっ、はっ、いや、やめてぇぇっ！ もう動かないで！ その腰の動きを今すぐとめなさいよっ！": "嗯啊，哈，不要，不要啊啊啊！不要再動了！現在馬上停止你的腰！", "はっ、んぅっ、そっ、そんなのナカに出されるくらいなら、いっそこの場で……んんっ、はぁっ！？ ちょっ、待ってぇっ！ 出さないでぇぇっつ、んぁっ、はんぁぁぁぁぁううぅぅっ――……っ！？": "哈，嗯，那，那還不如直接在這裏……嗯嗯，哈啊！？ 等，等一下！ 別射出來，嗯啊，哈嗯啊啊啊啊啊嗚嗚嗚嗚——……！？", "ああああぁぁぁぁ……っ、い、いやっ、はいって、きてるぅ……っ。熱くて、ドロドロなやつがぁ……": "啊啊啊啊啊啊啊啊……不，不要，射進來了……。又熱又黏糊糊的東西……", "呻きを発し、動きが鈍くなるオーク。血走っていた目に虚脱感が漂う。陰唇からは、中に収まりきらなかった白濁液が垂れて……。": "半獸人發出呻吟，動作變得遲鈍。充血的眼睛裏飄蕩着虛脫感。從陰脣裏，流出了無法容納在裏面的白濁液……。", "……私、触手だけじゃなく、オークにまでこんな……": "……我，不僅被觸手，還被半獸人……", "あ、あうぅ……思いっきり、ナカに出すなんて……っ。私は警告したんだからっ、覚悟しなさいよね……っ！": "啊，啊嗚……居然直接射在裏面……。我警告過你了，做好覺悟吧……！", "思いを遂げて満足したはずのオーク。しかしその表情は悦びを語り得ぬまま、後頭部から地面に崩れ落ちた。": "半獸人應該已經滿足了。但是他的表情卻無法表達出喜悅，從後腦勺倒在地上。", "事を終えて放心状態に陥ったオークの男根を、アリスは触手の時と同じく木の枝を木刀に見立ててぶった切っていたのだ。": "事情結束後陷入恍惚狀態的半獸人，愛麗絲用樹枝代替木刀，像觸手時一樣把他的男根砍斷了。", "なんか、みんなに合わせる顔、なくなっちゃったな": "感覺，沒臉見大家了", "後先考えないで突っ走っちゃう自分も悪いけど、とっさに動かなきゃ誰かを救えない時だって……": "不考慮後果就衝出去的自己也有錯，但有時不馬上行動就無法拯救別人……", "これも勇者の定め、と残る力を振り絞り、フラフラと立ち上がるアリスだった――": "這也是勇者的宿命。愛麗絲擠出最後的力氣，搖搖晃晃地站了起來——"}