{"へぇ……この町はヤマトの国に近い雰囲気なのね": "哦……這個小鎮的氛圍和大和國很接近呢", "シンデレラ": "仙杜瑞拉", "……見たことある風景だし、ちょっと落ち着く気がするね": "……我見過這樣的風景，感覺有點平靜呢", "ヴェルメリオ": "威爾梅里奧", "さっきの町からここまで、あっという間だったわね。地下鉄、っていうんだっけ？ あのオレンジっぽい乗り物、すごく速かったわね": "從剛纔的小鎮到這裏，一眨眼就到了呢。那個叫地鐵來着？那個橘色的交通工具，速度好快啊", "地面を掘り進めたトンネルを移動するなんて、考えもしませんでした。あれが人間界の発想と技術なんですね": "在地底挖隧道來移動，我完全沒想到。這就是人界的創意和技術啊", "ジキル": "節基爾", "それじゃ、さっそく……ちょっとまっててね、人間さん": "那就趕緊……稍等一下哦，人類君", "……………………。": "……………………。", "ふふっ、どう？ 似合ってる？": "呼呼，怎麼樣？合適嗎？", "うわぁ、シンデレラさん、おきれいです！": "嗚哇，仙杜瑞拉小姐，好漂亮！", "……このヤマトっぽい町並みには、晴れ着が合うよね": "……這身正裝，和這大和風格的街道很搭呢", "やだ、もう♪ 人間さんってば褒めすぎよ": "好討厭，真是的♪ 人類君你誇過頭了", "ヤマトっぽいと言えば、三羽さんとかいろいろとお作法なんかも慣れてるかもしれませんね": "說到大和風格，三羽小姐她們可能很熟悉各種禮儀", "あおいさんとかも呼べたら、どれくらい再現できてるか知りたい？ 人間さんがそういうなら、おふたりも今度ご招待しましょうか": "如果把青衣小姐她們也叫來，你想知道能還原到什麼程度嗎？人類君你要是想的話，下次也邀請她們來吧", "ふうん……。ヤマトの国の住人なんていっぱいいるのに、なんでそのふたりなのかしらね": "嗯……明明大和國的居民有很多，爲什麼偏偏是她們倆呢", "……姐さん？": "……大姐？", "いえ、別に。なんでもないわ": "不，沒什麼。沒什麼事", "さて、どこへ行くんですか？ えっ、鉄板のデートコースがある？": "那我們去哪呢？哎，有經典的約會路線？", "……わたしたちは右も左もわからないから、人間さんにおまかせだよ": "……我們對這裏不熟，就交給人類君你來帶路吧", "ふうん……？ トイレの場所も把握してる？ それなら安心ね": "嗯……？你知道廁所在哪嗎？那我就放心了", "ヴェルさん、なんかシンデレラさんの様子がいつもと違うような……": "威爾先生，仙杜瑞拉小姐的樣子好像和平時不太一樣……", "……人間さん、姐さんがお酒切れちゃったみたい": "……人類君，大姐的酒好像喝完了", "違うわよ！ 別に、なんともないわ、普通よ。ほら、行きましょう": "不是啦！我沒事，很正常啦。好了，我們走吧", "その日は一帯をいろいろ見て回って遊んで、近隣の宿に泊まることにした。": "那天我們逛了附近一圈，然後在附近的旅館住了一晚。", "せっかく正月ということもあり、和風なロケーションを意識してみたのだが……。": "難得過新年，我特意選了和風的旅館……。", "気がかりがあり、シンデレラの部屋を訪ねた。": "但還是有些在意，於是我去了仙杜瑞拉的房間。", "人間さん？ 何か用？": "人類君？有什麼事嗎？", "出迎えたシンデレラは、一見すると普通に見えるのだが、いつもならもっと部屋に積極的に招き入れ、ふたりきりならイチャつこうとするはずだ。": "仙杜瑞拉出來迎接我，乍一看沒什麼異常，但平時她應該會更積極地邀請我進房間，如果只有我們倆的話，她應該會和我親熱。", "私が不機嫌？ ……そういうのはちゃんと気付くのね。でもどうせ、理由が分かんないんでしょ。別にいいけど": "我不高興？ ……你還是能注意到的嘛。不過你肯定不知道原因吧。無所謂了", "あなたは悪くないから、気にしなくていいのよ。私が考えすぎなだけ": "不是你的錯，不用在意。是我自己想太多了", "でも、どうしてもっていうなら……私のこと一番に愛してるって、ちゃんと私に伝えて……？": "但是，如果你無論如何都想的話……就告訴我，你最愛的人是我……？", "着物をはだけさせ、白い肩と谷間を見せるシンデレラ。その艶めかしさに思わず喉を鳴らしてしまう。勢いのまま抱き寄せ、そして気持ちを伝えるべく、こちらも衣服を脱ぎ捨てた。": "仙杜瑞拉敞開和服，露出潔白的肩膀和乳溝。那妖豔的身姿讓我不禁嚥了口唾沫。我順勢將她擁入懷中，爲了傳達自己的心意，我也脫掉了衣服。", "あっ、んんっ……そんなにがっついて……もしかして、ずっとガマンしてたとか……？ 今日、私がちょっと冷たかったから……": "啊，嗯嗯……這麼飢渴……難道說，你一直在忍耐嗎……？因爲今天，我對你有些冷淡……", "やはり勘違いではなかったのだと、彼女の言葉で裏付けされる。": "果然不是我的錯覺，她的話證實了我的想法。", "今日はシンデレラとの人間界デートだった。だから、街歩きのときも手をつなごうとしたのだが、さりげなく避けられていた。": "今天是和仙杜瑞拉在人間約會。所以，走在街上的時候，我本想牽她的手，卻被她若無其事地躲開了。", "だからといって性欲に直結するわけではないが、触れたいという思いが蓄積されていたのは事実だと思う。": "雖說這並不意味着性慾會直接爆發，但我想觸摸她的慾望確實一直在積累。", "んっ、あっ、いきなりはげし……っ、はぁっ、あんっ……。そんなに、私としたかったんだ……？": "嗯，啊，突然這麼激烈……哈啊，啊嗯……你就這麼想和我做嗎……？", "ねえ、それって私のこと好きだから……？ 本当に？ エッチしたいだけなんじゃないの……？ ほら、私の身体ってエロいんでしょ？": "告訴我，是因爲你喜歡我嗎……？真的嗎？不是隻是想做愛而已嗎……？你看，我的身體很色情吧？", "身体つきが性的な魅力に溢れているのも事実ではあるが、だからといって身体だけの関係でいいとは微塵も思っていない。": "雖然她的身材確實充滿了性魅力，但我完全不認爲只和她發生肉體關係就好。", "だから、何か気に障ったのなら教えてほしい。シンデレラが何を考えているか、知りたい。": "所以，如果我有什麼地方惹你不高興的話，請告訴我。我想知道仙杜瑞拉在想什麼。", "それは、もういいからっ、んっ、ふぅっ、はぁっ……それよりっ、んんっ、もっと私のこと激しく突いて……？ 好きって気持ち、いっぱい込めて……っ": "那個，已經夠了，嗯，呼，哈啊……比起那個，嗯嗯，再激烈地插我吧……？把喜歡的心情，全部灌注進來……", "言われるまでもなく、太竿を包む肉襞の吸い付きに誘われるようにして、膣奥深くまで突き上げる。根本まで繋がっていることを感じるごとに、背中にぞくぞくと快感が走り抜けた。": "不用她說，我就像被包裹着粗壯肉棒的肉壁吸引一樣，頂到了陰道深處。每次感覺到根部都連接在一起，背脊就會竄過一陣快感。", "はぁっ、あっ、あんっ！ 深くて、んっ、はげしっ、はぁんっ！ あなたが、んっ、一生懸命なのが伝わってきて……かわいい……っ": "哈啊，啊，啊嗯！好深，嗯，好激烈，哈啊嗯！你，嗯，拼命的樣子傳達過來了……好可愛……", "んっ、はぁっ、あっ、そんなに脚開いたらっ、んっ、恥ずかしいってばっ、あっ、あぁんっ": "嗯，哈啊，啊，把腿張開那麼大，嗯，好害羞，啊，啊啊嗯", "大きく開かせた脚は、深く挿入するごとに足先がピンと張ったり、足指に力が入ってぐっと曲げられていたり、と彼女が受けている刺激を表しているようだった。": "每當插入得更深，她張開的腿就會繃緊腳尖，腳趾用力彎曲，彷彿在表現她所受到的刺激。", "その動きを見ているだけでも、興奮が高まってしまう。": "光是看到她的動作，我的興奮就高漲起來。", "んぁっ、あぅっ，もう……っ、ほんとにあなたってば変態なんだからぁっ、はぁっ、あっ、んんっ": "嗯啊，啊，真是的……你真是個變態，哈啊，啊，嗯嗯", "んっ、はぁんっ！？ やんっ、耳元っ、はぁっ、くちゅくちゅ言わせちゃ、だめぇ……っ！？ んん、はぁっ……": "嗯，哈嗯！？呀，不要，哈啊，舔我的耳朵，發出聲音……！？嗯嗯，哈啊……", "挿入だけでなく、シンデレラの耳朶を舌で舐め回し、意図的に唾液の音を立ててやれば、ぴくんっと身体を震わせて反応してくれた。": "我不僅插入，還用舌頭舔舐仙杜瑞拉的耳朵，故意發出唾液的聲音，她便顫抖着身體做出反應。", "高まっていく興奮のまま、彼女の身体を執拗に責め続ける。": "我任憑興奮感高漲，執拗地玩弄她的身體。", "あぁっ、んっ、はぁんっ、トロトロにされちゃってるぅっ、んっ、あぁんっ！ やっぱりっ、はぁっ、私……あなたには勝てないんだわ……っ、はぁっ、あっ": "啊啊，嗯，哈嗯，變得黏糊糊的了，嗯，啊嗯！果然，哈啊，我……贏不了你……哈啊，啊", "ちょっとすねたところでっ、はぁっ、エッチしちゃったら負けちゃうんだもんっ……はぁっ、あんっ、だから……っ、なんか、くやしい……っ": "稍微鬧鬧彆扭，哈啊，一做愛就輸了……哈啊，啊嗯，所以……總覺得，好不甘心……", "すっかり快楽に染まってきたところで、今ならもしかして、ともう一度さっきの問を投げかける。いったい、何が原因で機嫌を損ねてしまったのだろうか。": "她已經完全沉浸在快感中了，我心想現在說不定能問出答案，於是再次問她。到底是什麼原因讓她不高興呢？", "やだっ、あっ、あんっ、言わないもん、そんなの……っ。ぜったいっ、んっ、笑うか、引くか、どっちかだからぁ……っ、はぁっ、あんっ": "不要，啊，啊嗯，我纔不告訴你……你肯定，嗯，會笑我，或者對我失望……哈啊，啊嗯", "そんなことはないから聞かせてほしい。デートコースの選択が地味だっただろうか。それともプレゼントを用意していなかったから？ いや、シンデレラがワイン党なのを知っていたのに、清酒を出す店ばかりだったから……。": "沒這回事，希望你能告訴我。是我選的約會路線太土了嗎？還是因爲我沒有準備禮物？不，我明明知道仙杜瑞拉喜歡紅酒，卻淨是帶她去有清酒的店……", "違うのっ、んふぅ……っ、あ、あなたが案内してくれた場所はどこも素敵だったしっ、プレゼントなんてなくていいし、お酒ならなんでも飲むけど……っでもっ、んっ、『鉄板』、だったからぁ……っ": "不是的，嗯呼……你，你帶我去的地方都很棒，不需要禮物，酒的話什麼都可以喝……但是，嗯，因爲是『鐵板』……", "ベーシックすぎて工夫が足りなかった？": "太基本了，沒有下功夫？", "ち、違うっ、んっ、ずっと……考えちゃってたのっ、オトギノクニに来る前にっ、実際にっ、人間界でデートしたんだろうなって……っ": "不，不是的，嗯，我一直……在想，在來童話之國之前，你是不是在人間界約會過……", "三羽とかっ、あおいの名前出したのも、やだった……っ。私とのデートなのにっ、私だけのものじゃなきゃ、やだもん……っ！": "三隻，還有提到青衣的名字，我也不喜歡……明明是和我的約會，卻不是隻屬於我的東西，我不要……！", "けどっ、あおいたちは、まだ仲間だから……っ！ でもっ、人間界のモトカノは仲間じゃないからっ、だから、やだっ、んっ、んぅっ": "但是，青衣她們還是夥伴……！但是，人間界的前女友不是夥伴，所以，我不要，嗯，嗯唔", "予想していなかった回答に言葉を失っていると、シンデレラはその沈黙を誤解してしまう。": "我因爲這意料之外的回答而說不出話，仙杜瑞拉卻誤會了我的沉默。", "ほら……やっぱり引いてる……っ。いい大人なのにっ、子供みたいなこと言って困らせてるの、わかってるけど……っ！": "你看……你果然被嚇到了……明明都這麼大了，還說這種孩子氣的話，我知道這樣很麻煩你……！", "その言葉を遮るようにして、彼女の背中にぴったりと身体を寄り添わせる。開脚した足を支える手にも力を込め、そして一段と膨張した肉棒を激しく突き立てた。": "我緊緊貼住她的後背，打斷了她的話。我用力撐住她張開的雙腿，然後用膨脹得更大的肉棒激烈地頂了進去。", "んんぁあああっ！？ あっ、やぁっ、なんっ、でっ！ んぁ、はぁっ、私のナカで、またおっきくなって……っ、はぁっ、あっ、あぅんっ！": "嗯嗯啊啊啊啊！？啊，呀，爲什麼！嗯啊，哈啊，在我的裏面，又變大了……哈啊，啊，啊嗯！", "やっ、あっ、はげしっ……！？ ど、どういうこと、なんでっ、あっ、あんっ！ そんなにしたらっ、おかしくなっちゃうっ、んふぅっ、んっ": "呀，啊，好激烈……！？這，這是怎麼回事，爲什麼，啊，啊嗯！這麼激烈的話，我會瘋掉的，嗯呼，嗯", "何も考えなくていいように、と耳元に向けてささやく。": "我輕聲在她耳邊低語，讓她什麼都不要想。", "嫉妬しているシンデレラが可愛らしくて、どうしようもなく込み上げてきた愛おしさは、いまこの場ではすべて欲情に変換されてしまう。": "嫉妒的仙杜瑞拉太可愛了，我心中湧起的愛意，現在全部都轉化成了慾望。", "はぁっ、はっ、あぁんっ！ それでっ、んっ、こんなに激しく、なってるってこと……っ？ あっ、はぁっ": "哈啊，哈，啊啊嗯！所以，嗯，纔會這麼激烈……？啊，哈啊", "でもっ……んっ、あぁっ、うれしい……っ。激しくてっ、んっ、なんか……私のことしか、見えてないって感じ、するからっ……！": "但是……嗯，啊啊，好開心……這麼激烈，嗯，感覺……你眼裏只有我……！", "はぁっ、あっ、もっと、私だけ、見てぇっ！ ずっと、んっ……私のことだけっ、はぁんっ、んっ、あぁ……っ！！": "哈啊，啊，再多，只看着我一個人！一直，嗯……只看着我一個人，哈啊嗯，嗯，啊啊……！！", "もうっ、んっ、イッちゃうっ、んっ、ぎゅってしててっ……！ あっ、あぁっ、イクっ、イックぅうううぅぅぅ……っ！！": "要，嗯，要去了，嗯，抱緊我……！啊，啊啊，去了，去了啊啊啊啊啊啊啊……！！", "一気に高まっていた欲情は、そのままシンデレラの膣奥に注ぎ込んだ。": "我將高漲的慾望，一口氣注入仙杜瑞拉的陰道深處。", "上げていた片足が、射精するごとにぴくんっ、と跳ねるのが視界に入る。": "我看到她抬起的那隻腳，隨着射精而抽搐着。", "んぅっ！ んっ、んっくううっ！ はぁっ、あんっ……いっぱい、入ってきてるぅ……": "嗯！嗯，嗯咕！哈啊，啊嗯……射了好多進來……", "うん……やっぱりエルマイトってすごいのよね、きっと。ナカにいっぱい出されたら、なんか幸せな気持ちになって……細かいことはどうでもよくなってきちゃった": "嗯……聖之力果然很厲害呢。被射在裏面，感覺好幸福……細節什麼的都無所謂了", "ごめんね、人間さん。過去のこと言い出したら、私なんて結婚してたわけだし……言う資格、ないのにね": "對不起，人類君。我有過去，而且已經結婚了……明明沒有資格說的", "王子のことは、また別だと思う。それに、王子とのことを気に病んで遠慮して、言いたいことも言えなくなってしまったら――また不満が蓄積されるだけではないだろうか。": "王子的事情，我覺得是另一回事。而且，如果因爲在意王子而有所顧慮，連想說的話都說不出來的話——只會再次積累不滿吧。", "それにごめんねはこちらが言うべきことだ。配慮が足りなかったとしか言いようがない。": "而且該說對不起的是我。只能說是我考慮不周。", "人間さん……。うん、そうよね……。変なところでガマンしちゃ、だめよね": "人間君……嗯，也是呢……不能在奇怪的地方忍耐呢", "じゃあ、今まで人間界で付き合った人のこと、全部教えて。どんなところが好きだったのかとか、どういうデートして、どんなエッチしたのかとか": "那麼，把你至今爲止在人間界交往過的人，全部告訴我吧。喜歡對方的什麼地方，約會時做了什麼，做了怎樣的愛愛", "過去があるのは仕方ないわ。一番嫌なのは、私が知らないあなたがいること。さあ、聞かせて": "有過去也是沒辦法的。我最討厭的，就是有我不知道的你。來吧，告訴我吧", "強気な発言にさすがにたじろいでしまう。": "強硬的發言讓我有些畏縮。", "とりあえず、今日のデートコースは外国人向けの観光案内のバイトで培ったことを、どのタイミングで言い出すべきか……。": "總之，今天約會的路線是外國人向的觀光導遊的打工中培養出來的，該在什麼時機說出來呢……。"}