{"うっわー！ 人間さんから話は聞いてたけど、実際に見るとすごいね。かわいいっ、きらきらしてる！ あと、にぎやか！": "嗚哇ー！ 雖然聽人類君說過，實際看到的話好厲害呢。好可愛，閃閃發光！ 還有，好熱鬧！", "ティンカー・ベル": "汀可貝兒", "実際にっていうけどバーチャルなのよね、これ。人間さんがイメージしたものなんでしょ？": "雖然說是實際，但這是虛擬的呢。是人類君想象的東西吧？", "ドロシー": "桃樂絲", "そうですね。なので多少の誤差はあると思いますが、町の大枠の印象はかなり近いんじゃないでしょうか": "是啊。所以雖然多少有些誤差，但城鎮的大致印象應該相當接近吧", "ジキル": "節基爾", "いいんだよ、実在するかどうかなんてどうでも。目の前にあるこの町が可愛いことには変わりないんだからさ": "沒關係，是不是真實存在都無所謂。因爲眼前的這個城鎮很可愛這一點是不會變的", "それもそうね！ じゃあさっそく出発しましょ。一応、今回は妖精さんが人間さんとデートする番なんだし、行きたいところを決めたらいいと思うわ": "說得也是！ 那就趕緊出發吧。這次姑且是妖精和人間君約會，所以我覺得決定好想去的地方就行了", "ほんと？ じゃあティンカね、あれが気になってるんだよね。ソフトクリーム！": "真的？ 那汀可呢，很在意那個呢。軟冰淇淋！", "え、うわ、長くないですか、これ……？ こんなに長いの、口に入りきりませんよ": "咦，嗚哇，這個，不會太長了嗎……？ 這麼長的，沒法全部放進嘴裏哦", "ほらほら、三つ編み。ティンカと超ロングソフトクリーム、一緒に撮ってよ！": "來來來，三股辮。和汀可還有超長軟冰淇淋，一起拍張照吧！", "はいはい。そう言えば、バーチャル世界だけど、画像は保管できるんだっけ": "好吧好吧。說起來，雖然是虛擬世界，但好像可以保存圖像來着", "ええ、そうなんです。だから写真とか残しておけば、後から今日のことを思い返すこともできますよ": "是的，就是這樣。所以只要留下照片之類的，之後也能回憶起今天的事情哦", "次はあれ！": "接下來是那個！", "すっごくカラフルな、これは……わたあめ？": "非常五彩繽紛的，這是……棉花糖？", "せっかく画像を持ち出せるんならさ、可愛いやついっぱい撮って帰ろうと思って。ほら、あっちも。なんとかビーンズとかって": "既然難得可以帶圖像出來，我想拍很多可愛的照片再回去。你看，那邊也有。好像是叫什麼豆豆的", "ふふっ、こんなに夢中になってくれるとうれしいですよね。私も作ったかいがありますし、人間さんも連れてきたかいがあるんじゃないですか？": "呵呵，你這麼沉迷的話我會很開心的。我製作你也是有價值的，帶人間君來也是有價值的吧？", "ほらっ、人間さんも隣にきてっ。ティンカとデートなんだから、一緒に写んなきゃだめだよっ": "來，人間君也到旁邊來。因爲是和汀可約會，所以要一起拍照哦", "じゃあ次は、これっ。スホマ使わなくても、これで写真が作れちゃうんでしょ？ 人間、ふたりで撮ろうよっ": "那接下來，這個。就算不用手機，這個也能拍照吧？ 人間，我們兩個一起拍吧", "都心でも有数のカワイイが詰まった町で、エネルギッシュに楽しんでいるティンカー・ベル。その勢いに、すでにドロシーとジキルはついていけずに、どこかでお茶をしているはずだ。": "在都心屈指可數的可愛事物聚集的城鎮，充滿活力地享受着的汀可貝兒。因爲她的氣勢，桃樂絲和節基爾已經跟不上她，應該在某個地方喝茶了。", "ほら、小銭入れて……おおっ、いいじゃーん！ あとはさ、このビーンズを食べてるとこにして……": "來，投零錢……哦哦，不錯嘛！ 然後，就拍我喫這個豆豆的樣子……", "ここまで、まるで同性の友達と遊んでいるかのような気楽な楽しさがあったのだが……ふいに振り返ったティンカー・ベルの顔は、唐突に蕩けて雌の気配を漂わせていた。": "到此爲止，簡直就像和同性朋友一起玩一樣輕鬆愉快……但突然回過頭的汀可貝兒，臉上突然盪漾出雌性的氣息。", "ね、ねえ……なんか、ティンカ、変なんだけどぉ……？": "喂，喂……總覺得，汀可，好奇怪啊……？", "ねえティンカのここ……どうなってる……？ はぁっ、んん、なんかすっごく切なくなっちゃってるんだけど……っ": "喂，汀可的這裏……怎麼了……？ 哈啊，嗯嗯，總覺得變得好難受啊……", "いきなり下着まで下ろしたかと思うと、こちらに尻を向けるティンカー・ベル。丸見えになっている秘裂は、すでに卑猥に口を開けており、そこから淫らな涎を垂らしていた。": "突然脫下內衣，把屁股轉向這邊的汀可貝兒。完全暴露的祕裂，已經淫猥地張開，從那裏滴下淫蕩的口水。", "あ……っ、あぁうっ、身体が熱くて……っ、んっ、あぁうっ、変になっちゃってる気がする……っ、ねえ、どうしよう、人間……": "啊……啊啊嗚，身體好熱……嗯，啊啊嗚，感覺變得好奇怪……喂，怎麼辦啊，人類……", "あ、やだぁ、んんっ、ティンカのアソコからいま……エッチなお汁、垂れちゃったよねぇ……？ んっ、はぁっ、あぁっ……": "啊，討厭，嗯嗯，汀可的那裏現在……流出了淫蕩的汁液吧……？ 嗯，哈啊，啊啊……", "桃色の媚肉が目の前で収縮していて、まるでこちらを誘っているかのようだ。耐えきれずに肉棒を狭い下着の中から解放する。": "桃色的媚肉在眼前收縮，簡直就像在邀請我一樣。我忍不住將肉棒從狹窄的內衣中解放出來。", "あはぁ……っ♪ 人間ってば、そんなにギチギチにしちゃってぇ……ティンカのエッチなところ見て、興奮してくれたんだぁ……？": "啊哈啊……♪ 人類啊，變得這麼硬了……看到汀可淫蕩的地方，興奮起來了啊……？", "ね、こういうのって満足したら収まるってよく言うよね。人間はさ、ティンカのここ……挿れたくならない？": "喂，這種事滿足了就會平靜下來吧。人類啊，不會想插進……汀可的這裏嗎？", "細い指で陰唇を自ら開いてみせるティンカー・ベル。その大胆ないやらしさに意を決し、肉棒をあてがった。": "汀可貝兒用纖細的手指將陰脣掰開。我被她大膽的淫蕩舉動所吸引，將肉棒抵在了那裏。", "んぁああああぁぁっ！？ あっ、あぁっ、すごいっ、んぁっ、いきなり奥まで入ってきて……っ、はぁっ、あっ、あぁうっ": "嗯啊啊啊啊啊啊啊！？ 啊，啊啊，好厲害，嗯啊，突然就插到深處了……哈啊，啊，啊啊嗚", "んっ、ふぅっ、んんぅっ、ティンカ、こんなに濡れちゃうの、初めてかもっ、はぁっ、あっ、あうんっ": "嗯，呼，嗯嗯，汀可，還是第一次這麼溼，哈啊，啊，啊嗚嗯", "ひと突きするごとに愛液が溢れてくるようだった。既に、ずり下したティンカー・ベルの下着にもたれ落ちているし、床面も汚してしまっていた。": "每次抽插都會有愛液溢出。已經滴在了汀可貝兒的內褲上，也弄髒了地板。", "なんで、急にこんな気分になっちゃんだろっ……？ これじゃティンカ、ただのヘンタイじゃん……": "爲什麼，突然會有這種感覺呢……？ 這樣的話，汀可不就變成變態了嗎……", "おそらくだが、タイミングからすると手元のジェリービーンズが怪しいのではないか。": "雖然只是猜測，但根據時機來看，手邊的果凍豆應該很可疑。", "えぇっ、ん、はぁっ、だってそれ、人間も食べたのにぃ……っ？ んぁ、はぁっ、あっ、どうしてティンカばっかり、エッチになっちゃってんの……": "嗯，嗯，哈啊，因爲人類也喫了那個啊……？ 嗯啊，哈啊，啊，爲什麼只有汀可，變得這麼色情呢……", "あ、全部じゃなくて……この紫のがやばいとか……？ ティンカ、これ好きだからってもりもり食べちゃったし……": "啊，不是全部……這個紫色的很不妙嗎……？ 汀可，因爲喜歡這個所以喫了很多……", "逆に、彼女に譲るために、自分は紫のビーンズを数粒しか食べていない。": "相反的，爲了讓她喫，我只喫了幾粒紫色的豆子。", "それがこの結果につながっているのだろう。": "這應該就是導致這個結果的原因吧。", "んぁああっ、あっ、ひぁんっ！？ ねえっ、見てっ、はぁっ、ティンカのこの顔……すっごくエッチな顔しちゃってる……": "嗯啊啊啊，啊，呀嗯！？ 看啊，哈啊，汀可的這個表情……變得好色情……", "エッチだけど、でも……可愛くない？ きっと人間だけだよっ、んっ、ティンカにこんな顔、させられるの……っ、ぁあんっ、んっ、ふぅっ": "雖然很色情，但是……很可愛吧？ 一定只有人類，嗯，能讓汀可露出這樣的表情……啊啊嗯，嗯，呼", "ティンカー・ベルの声に視線を向ければ、撮影のためのモニターにこちらの様子が映し出されていた。": "聽到汀可貝兒的聲音，我將視線轉向拍攝用的顯示器，上面顯示着我們的樣子。", "そこには恍惚とした表情で快楽を貪る男女がいた。": "顯示器上是一對錶情恍惚，貪婪地享受着快樂的男女。", "いいじゃんっ、んっ、このままふたりの思い出にしちゃお……♪ んっ、ふぅっ、ふたりで、エッチなことして、気持ちよくなってるとこ……ちゃんと、残しとこうよ……": "不錯嘛，嗯，就這樣成爲我們兩個人的回憶吧……♪ 嗯，呼，兩個人做愛，變得舒服的樣子……好好地，保存下來吧……", "だってこれも、はぁっ、んぁ、た、旅の思い出、じゃんっ……？": "因爲這也是，哈啊，嗯啊，旅，旅行的回憶，對吧……？", "絡みつく膣襞の圧力が高まり、絶頂まで一気に引き上げられる。": "陰道壁的纏繞壓力升高，一口氣將我拉向高潮。", "彼女が持ち掛けてくれた甘い誘いに乗って、どうせなら最高の瞬間を、画像に収めたいと思った。": "我接受了她甜蜜的邀請，想把最棒的瞬間拍下來。", "あぁっ、んっ、これで、いいっ……？ いくよっ、スイッチ……オンっ、んっ、あっ、ひぁあああああんんっ！？": "啊啊，嗯，這樣，可以嗎……？要開始咯，開關……on，嗯，啊，呀啊啊啊啊啊啊嗯嗯！？", "撮影機がカウントダウンを始める。残された時間はわずかだ。一気に快楽を高めるべく激しく腰を打ち付ける。": "攝像機開始倒計時。時間所剩無幾。爲了將快感一口氣提高，我激烈地抽插着。", "やっ、人間っ、はげしっ、あっ、あぁんっ、ティンカも、んあぅっ、イッちゃう、イッちゃうっ、んっくうううぅぅぅぅ――……っ！！": "呀，人類，好激烈，啊，啊啊嗯，汀可也要，嗯啊，去了，去了，嗯咕嗚嗚嗚嗚嗚嗚——……！！", "あっ、はぁうっ……撮れちゃったぁ……エッチしてるとこ……": "啊，哈啊嗚……拍下來了……做愛的樣子……", "えへへ……これで人間もひとりでするときのオカズに困らないね": "嗄嘿嘿……這樣人類一個人的時候也不愁沒東西擼了", "日々の日課について女性陣に話したことはないはずだが、見事に言い当てられてしまう。変帝あたりが口を滑らせたのかもしれない。": "我應該沒有跟女性們說過我每天的日常功課，但還是被她猜中了。可能是變帝說漏嘴了。", "あぅ……これヤバ……足元びっちゃびちゃになっちゃってるよぉ……": "啊嗚……這下糟了……腳邊都溼透了……", "言われてみれば確かに、お互いの体液が入り混じってそこらじゅうに飛び散っている。さすがに掃除しないのはマナー違反か。いや、バーチャルだから大丈夫か……。": "聽她這麼一說，確實，我們的體液混在一起，濺得到處都是。不打掃一下的話就太沒禮貌了。不對，這裏是虛擬世界，應該沒關係吧……", "これは、ふたりだけの秘密だよ？ こんなとこでエッチしちゃったことも、エッチしてるときどんな顔してるかってことも……ね？": "這是，只屬於我們倆的祕密哦？ 在這種地方做愛的事，還有做愛的時候是什麼樣的表情……知道嗎？", "トレーから、カコン、と出来上がったシートが落ちてきた音がする。": "托盤上，咔嚓，傳來完成的相片掉落的聲音。", "こうして誰にも見せられない記念品が出来上がったのだった。": "就這樣，我們製作了不能給任何人看的紀念品。", "ちなみに、うっかり加工せずにプリントしてしまい、ティンカー・ベルは完成品を見るなりバストサイズを盛っておけばよかった……と後悔するのだった。": "順便一提，因爲不小心沒有加工就打印了，汀可貝兒看到完成品後後悔地想……早知道就誇大胸圍尺寸了。"}