{"植物園の入口から結構歩いてきたと思うけど……まだ半分も見終わってないのね。どれだけ広いのよ、ここ": "我们从植物园的入口走了很久……却连一半都还没看完。这里到底有多大啊", "シンデレラ": "仙杜瑞拉", "『世界の珍しい植物ぜーんぶ集めました！』というキャッチコピーは、嘘ではないようですね": "看来“汇集了全世界的珍稀植物！”的宣传语，不是骗人的呢", "紫式部": "紫式部", "……あっ、見てください！ あそこの紫色の花、新しい薬の材料になるかもしれませんよ。あっちの赤い葉も……": "……啊，快看！那边的紫色的花，说不定能成为新药的材料。那边的红叶也是……", "ジキル": "節基爾", "ジキル、残念だけどここの植物は持ち帰り厳禁よ。ほら、あそこに『オーナーの許可無く持ち帰りは厳禁』って看板があるもの": "節基爾，很遗憾，这里的植物是禁止带出去的。你看，那边不是有写着“禁止在没有得到老板的许可的情况下带出植物”的牌子吗", "うう……残念です。でも決まりは守らないといけませんね": "呜呜……好遗憾。但是必须遵守规定呢", "オトギノクニの花畑なら気軽に持って行けますが……郷に入れば郷に従えということですね。……あら？ あの奥の木、不思議な形の葉っぱですね": "如果是童话之国的花田，就可以随便带走了……不过俗话说得好，入乡随俗嘛……咦？那边的树，叶子的形状好奇特啊", "あら本当。渦を巻いたような形をしているわね。かたつむりみたい": "真的耶。叶子的形状像漩涡一样。跟蜗牛壳一样", "看板が立っていますよ。ええと、葉を水に浮かべるとラッキーアイテムが浮かびあがってくるみたいですね。『おみくじの木』って呼ばれているそうです": "那边有块牌子。我看看，把叶子放到水面上，就会浮现出幸运道具。这棵树被称为“占卜树”", "占うには、この木箱に入っている落ち葉を使えばいいのね。せっかくですし、運試ししていきましょうか": "要占卜的话，就用这个木箱里的落叶吧。机会难得，就来试试运气吧", "賛成～！ それじゃあ私は……これにするわ！": "赞成～！那我就……选这个！", "人間さんも選べましたか？ それではせーので池に浮かべてみましょう。せーのっ": "人間君也选好了吗？那我们数一二三，一起放到水面上吧。一二三", "……あっ、文字が浮かんできました。私のは『写真』って書いてあります。どこかで写真を撮ると良い、ということでしょうか？": "……啊，有文字浮现出来了。我的是“照片”。意思是让我找个地方拍照吗？", "せっかくなら、おめかしして写真撮りたいものですわね。私は『餡子』だそうです。執筆の際に和菓子でも食べましょうか": "既然难得来一趟，就打扮得漂漂亮亮地拍照吧。我的是“豆沙”。写作的时候吃点日式点心吧", "私のは……『箒』？ 部屋を片付けろってことかしらね～。人間さんのはどう？": "我的是……“扫帚”？意思是叫我打扫房间吗～人間君的呢？", "『柔らかいもの』ですか。なんだかお一人だけ、随分抽象的ですね": "『柔软的东西』吗。只有你一个人的提示特别抽象呢", "ね～。柔らかいものって、肉まんとかそういうの？ それともスライムとか？": "就是啊～柔软的东西，是肉包那种吗？还是说史莱姆？", "あ、あの人間さん……どうして私達の胸を見ているのでしょうか……？": "人，人间君……为什么一直盯着我们的胸部看呢……？", "あらあら、柔らかいもので変な事を想像してしまったのかしら。思春期の男の子みたいで、可愛らしいですわ": "哎呀哎呀，是想到什么色色的事情了吗？就像青春期的男生一样，真可爱", "もう、人間さんってば！": "人间君真是的！", "と、とりあえず次の場所を見に行きましょうか。まだまだ見ていないものが、たくさんありますから。ね？": "总，总之我们去下一个地方吧。还有很多没看呢，对吧？", "シンデレラさんも紫式部さんも、食虫植物には興味が無かったみたいですね。……でも、そのおかげで人間さんと二人きりになれました": "仙杜瑞拉和紫式部好像对食虫植物不感兴趣呢……不过，多亏了她们，我才能和人间君独处", "普段は研究に没頭している私ですが、たまにはこんな風にのんびりと過ごすのも悪くないですね。素敵な時間を一緒に過ごしてくれて、私……幸せです": "平时我总是埋头于研究，偶尔像这样悠闲地度过也不错呢。能和你一起度过这么美好的时光，我……很幸福", "立ち止まったジキルが、こちらの腕にそっと腕を絡める。": "节基尔停下脚步，轻轻挽住我的手臂。", "思わず胸を高鳴らせてしまう。必然的に、腕には柔らかい感触が……。": "我不由得心跳加速。手臂上必然地，传来了柔软的触感……", "それで、私ずっと考えていたのですが……。日頃人間さんにはとてもお世話になっておりますし、人間さんの運気が上がるなら、その……": "于是，我一直在想……平时我总是受人間君的照顾，如果能提高人間君的运气的话，那个……", "ジキルの視線がチラっと下半身へと注がれた。": "节基尔的视线瞥向我的下半身。", "おそらく、先程の『柔らかいもの』を思い出しているのだろう。": "恐怕，她想起了刚才的“柔软的东西”吧。", "それならばと、ジキルの申し出に甘えることにした。": "既然如此，我决定接受节基尔的提议。", "あっ、すごいです。人間さんの、もうこんなに海綿体に血液が集まって……。もしかして、ずっと我慢していましたか？ すみません。私がもっと早く勇気を出していれば……": "啊，好厉害。人間君的海绵体已经充血了……难道说，你一直在忍耐吗？对不起。如果我早点鼓起勇气的话……", "こ、このままじゃつらいですよね。ん、しょ……っ。そ、それでは……口腔内で粘膜を擦り合わせますね。はぁ……ん、む": "这，这样下去会很难受的吧。嗯，咻……那，那么……我用口腔内的粘膜摩擦它。哈啊……嗯，唔", "ジキルの柔らかな胸に挟まれ、竿の先からゆっくりと温かい口内に包み込まれていく。": "我的肉棒被节基尔柔软的胸部夹住，从根部开始慢慢被温暖的口腔包裹。", "ふっ……んんっ、口に咥えただけなのに、人間さんの匂いが口の中に広がって……あっ、はぁ……っ、ホルモンに影響してるのでしょうかっ、んっ、生殖本能が刺激されてしまいます……っ": "呼……嗯嗯，明明只是含在嘴里，人間君的味道却在嘴里扩散开来……啊，哈啊……是荷尔蒙的影响吗，嗯，生殖本能被刺激了……", "両手で胸をもっと、んっ、押しつけて……あ、んぅっ、熱い……それから尿道口を重点的に……ふぅ、ん……っ、ちゅっ、ちゅる……はぁ、ん、少し、しょっぱい……ややミネラルが流出していますね": "用双手把胸部，嗯，压得更紧……啊，嗯，好烫……然后重点刺激尿道口……呼，嗯……啾，啾噜……哈，嗯，有点咸……矿物质流出来了呢", "亀頭を中心に濡れた舌で舐め上げられる。": "湿润的舌头以龟头为中心舔舐着。", "熱い口内と柔らかな胸元に包まれ、思わず声が出そうになった。": "被温暖的口腔和柔软的胸部包裹着，我差点叫出声来。", "ん……ふっ、ぁ、口腔内の粘膜接触に集中すると、胸部の脂肪圧迫が弱くなってしまいますね。はぁ、は……っ、しっかりと圧力を維持しないと……んっ、じゅるっ……性的快楽につながりませんからね": "嗯……呼，啊，如果把注意力集中在口腔粘膜的接触上，胸部的脂肪压迫就会变弱。哈，哈……如果不保持足够的压力……嗯，啾噜……就无法获得性快感了", "んっ、はぁっ……はむっ、……んっ、れろっ、はぁ、私の胸がもっと大きかったら、人間さんの全部……ちゅっ、ちゅぅ……っ、包み込んであげられるのですが……んぅっ": "嗯，哈……哈唔……嗯，咧咯，哈，如果我的胸部再大一点，就能把人間君的全部……啾，啾……包进去了……嗯", "充分なサイズだと思うし、包み込まれてる心地よさも味わえている。": "我觉得大小已经足够了，而且我也感受到了被包裹的舒适感。", "それに、重要なのは大きさではない。": "而且，重要的是大小。", "柔らかさ、ですか？ ふふっ、よかった。私の胸で満足してもらえてるんですね。あ……いっぱい尿道球腺液が分泌されてきました……♪": "柔软吗？呵呵，太好了。我的胸部让你满足了呢。啊……分泌了好多尿道球腺液……♪", "はぁ……んむっ、陰茎小帯も舐めて……じゅるっ、舌乳頭で刺激してあげるの、気持ちいい……ですか？ もっとこうして欲しい、というのがあれば……ちゅっ、遠慮無く言ってくださいね、あむ……っ、んっ": "哈啊……嗯唔，阴茎小带也舔舔……啾噜，用舌尖刺激，舒服吗？如果想要更多的话……啾，不用客气，尽管说出来，啊唔……嗯", "こちらの様子を上目遣いで見ながら、一生懸命奉仕してくるジキル。": "节基尔一边抬眼观察我的反应，一边拼命地侍奉着我。", "彼女の邪魔にならないように、そっと頭を撫でた。": "为了不打扰她，我轻轻地抚摸着她的头。", "ふふっ、良かった。もっと摩擦運動を加速しますね……っ。……はぁ、んむ、れろっ……ちゅっ……ぢゅるっ、ちゅぽ……っ、んぁん、今ビクッて跳ねたの感じました": "呼呼，太好了。摩擦运动要加速了哦……哈啊，嗯唔，咧咯……啾……啾噜，啾啵……嗯啊嗯，刚刚跳了一下", "大切な人が感じてくれてるのがわかると、んぅっ、は……ぁっ、胸の奥がきゅんってなります……。これは、どういう現象なんでしょうか……": "感受到重要的人有感觉了，嗯唔，哈……啊，胸口深处一紧……这是，什么现象呢……", "んっはぁ……ぢゅっ、れろ……っ、ぢゅるるっ。きゅんってするの、止まらないです……はぁっ、私の、どんな器官が反応してるのか……知りたいですっ。だから、もっと繰り返して……ん、はぁっ": "嗯哈啊……啾，咧咯……啾噜噜。胸口一紧，停不下来……哈啊，我想知道，我的什么器官有反应了。所以，再重复一次……嗯，哈啊", "これまでよりも更に激しく、ジキルは胸と頭を動かし始めた。": "节基尔开始更加激烈地动着胸部和头。", "口の端から肉棒に向かって唾液が垂れ、てらてらと光って見える。": "唾液从嘴角滴到肉棒上，闪闪发光。", "人間さんの運気が上がりますように……ぢゅるるっ、ん、ぁっ、これ……んくっ、ふぅ、乳首の皮膚神経が刺激されてぇ……っ、んっ！": "但愿人間君的运气能变好……啾噜噜，嗯，啊，这个……嗯唔，呼，乳头的皮肤神经被刺激到了……嗯！", "あふ……っ、あぁん、自分でも乳頭の平滑筋が伸びているのがわかります……つまりっ、んんっ、勃起、ですっ……！ あぁうっ、恥ずかしい……れろっ……ちゅっ……。んふぅっ、んっ": "啊呼……啊啊嗯，我自己都能感觉到乳头的平滑肌在伸展……也就是说，嗯嗯，勃起了……！啊啊呜，好羞耻……咧咯……啾……嗯呼，嗯", "ほんの悪戯心でジキルの胸元に手を伸ばす。": "我带着恶作剧的心态把手伸向节基尔的胸口。", "そのまま爪の先で乳首を刺激すると、ジキルの肩がびくんと跳ねた。": "然后用指尖刺激乳头，节基尔的肩膀猛地一抖。", "ひぁっ……！ も、もう、駄目ですよ人間さん。今は私が人間さんのことを、気持ち良くしているところなんですから。……今は私のことだけ見て、私のすることで感じてください。ね？": "咿啊……！真，真是的，人間君，现在是我让你舒服的时候。……现在请只看着我，只感受我的爱抚，好吗？", "ほら……っ、大きく上下に動かして……っ、ん、ぢゅるるっ、ちゅぅっ、顔を傾けて捻るようにして吸い上げると……んぢゅ、ぷぁ……っ、もう悪戯をする余裕もないでしょう？": "看……我上下大幅地动着……嗯，啾噜噜，啾，我歪着头扭着身体吸吮……嗯啾，噗啊……你已经没有恶作剧的余力了吧？", "ジキルの言う通りだった。": "节基尔说得没错。", "下半身への刺激が強く、今にもあふれ出しそうになる精液を我慢することしか出来なくなる。": "下半身的刺激太强烈，我只能忍住快要溢出的精液。", "んちゅっ、ぢゅる、ちゅ……っ、んっ！ 前立腺内の精液がたくさん集まって……圧力を感じます、んっ、はぁっ": "嗯啾，啾噜，啾……嗯！前列腺内的精液聚集了很多……我感受到了压力，嗯，哈啊", "んぁっ、はぁ、イジャキュレーションが始まって……っ、んっ、んぅっ、射精が近いんですね。ぐぢゅっ、れりゅ、ぢゅるぅ……っ": "嗯啊，哈啊，射精要开始了……嗯，嗯，嗯，要射精了呢。咕啾，啾，啾噜……", "はぁ、ん、じゅるっ……ぐちゅっ、んんっ、人間さんの好きな時に、ぁん、私の口の中にいっぱい出してくださいね、あっ……ん、ぢゅるるっ、ちゅぅうっ": "哈啊，嗯，啾噜……咕啾，嗯嗯，人間君想什么时候射都可以，啊嗯，尽情射在我的嘴里吧，啊……嗯，啾噜噜，啾呜呜", "射精を促すように絞り上げるように吸い上げられ、勢いよくジキルの口内へ白濁を吐き出した。": "节基尔用力吮吸，催促我射精，我猛地在节基尔的嘴里射出了白浊液。", "はぁ、んぢゅっ、んくっ、ふぅ……。ごく、んっ。ふふっ、いっぱい出ましたね。人間さんの温かいものが、喉を通っていくのがわかります": "哈啊，嗯啾，嗯呜，呼……咕噜，嗯。呵呵，射了好多呢。我能感觉到人間君温暖的精液流过我的喉咙", "刺激していないのに、私も軽くオーガズムを感じてしまいました……。ふふっ、お揃いですね": "虽然没有受到刺激，但我也有点轻微的高潮了……呵呵，我们一样呢", "ジキルは楽しげに、口の端に零れた精液をぺろりと舐め上げた。": "节基尔开心地舔了舔嘴角溢出的精液。", "さてと……そろそろ、合流しないといけませんね。本当はもっと、人間さんとの時間を過ごしたかったのですが……": "那么……差不多该汇合了。其实我还想和人間君多待一会儿……", "ふふっ。そんなに驚かないでください。いつもの私より少しだけ積極的かもしれませんが……別世界だと思うと、少し気が大きくなっているのかもしれません": "呵呵。别那么吃惊嘛。虽然我可能比平时更积极一些……但一想到是另一个世界，我可能就有点大胆了", "あなたの過ごす日々が、これからもっと素敵なものになりますように。願わくば、そのそばに私がいられたら……なんて": "希望你今后能过上更加美好的生活。如果可以的话，我希望能在你身边……", "ジキルの微笑みに、胸が締め付けられるように疼く。": "节基尔的微笑，让我的胸口一阵刺痛。", "占いで予言された幸運はすでにしっかり訪れたのだと確信するのだった。": "我确信，占卜预言的幸运已经确实地降临了。"}