{"なにこれ、チョコのカタログ？": "这是什么，巧克力的目录？", "アルター・ヴェルメリオ": "亚特・维尔梅里奥", "ほら、チョコはやっぱり見栄えも大事でしょう？　自分で手作りすることになったとしても、こんな高級チョコレートを参考にしたら、それなりになると思うのよ": "你看，巧克力的外观果然很重要吧？　就算自己亲手做，参考这种高级巧克力的话，应该也能做得不错", "クラース": "克拉斯", "いやいや、食べ物なんすから、やっぱり大事なのは味っすよ。単純に甘いだけじゃなくて、苦味とのバランスとかも考えて": "不不，毕竟是食物，果然最重要的还是味道。不能只是单纯地甜，也要考虑和苦味的平衡", "キルケー": "喀耳刻", "どっちでもいいけど、ふたりともそんなにチョコにこだわってるわけ？": "怎么都行，你们两个都对巧克力这么讲究吗？", "当然っすよ。人間さんくんの告白を受けるには、やっぱりチョコのクオリティだって無視できないっすよ": "当然了。要接受人类君的告白，果然巧克力的质量也是不能无视的", "美味しいチョコだから告白するって？　そんな理由で告白されても、嬉しくないんじゃないの": "因为巧克力好吃所以告白？　因为这种理由被告白，也不会高兴吧", "私は別に、このバレンタインで人間さんと恋仲になろうだなんて思ってないし、ただの承認欲求だから気にならないけど": "我并没有想在情人节和人类君成为恋人，只是想得到认可，所以不在意", "あ、そっすね。アルター・ヴェルメリオはガチ恋なんすよね。だったら、ちゃんと評価してほしいって気持ちも……": "啊，是啊。阿尔塔・威尔梅里奥是真心想谈恋爱呢。所以，希望得到认可的心情……", "はあ！？　な、なに言ってんのよ。あたしは別に人間さんになんか、これっぽっちも興味ないわよ。もう、ぺって感じよ、ぺっ": "啊！？　你，你在说什么啊。我对人类君什么的，一点兴趣都没有。真是的，呸", "ただまあ、オリジナルに負けるとかなると、ちょっと腹立つから。そのために一応、それなりにはやっとこうかなって、それだけ": "只是，如果输给原创的话，会有点生气。所以，姑且还是想好好做一做，仅此而已", "ふうん？　ま、あなたがそういうなら、そうなんでしょ": "嗯？　嘛，既然你这么说，那就是这样吧", "それじゃ、あたしはもう行くわ。負けたくないから、そのために仕込みをしてるんだからね。あいつの告白なんて、本当にどうでもいいけど": "那，我先走了。因为不想输，所以要为此做准备。那家伙的告白什么的，真的无所谓", "あらあら、そんなに強調しなくてもわかってるわよ～": "哎呀哎呀，不用那么强调我也知道啦～", "まったく、素直じゃないっすね～": "真是的，不坦率呢～", "えーと……これを入れないで先の工程に進めばいいのよね……あとは、こっちを混ぜて……": "嗯……不放这个，直接进行下一步工序就可以了吧……然后，把这个混在一起……", "放課後、日が暮れてからも調理室には明かりが灯っていた。中を覗くと、アルター・ヴェルメリオが何やら作業している。": "放学后，天黑了，但烹饪室还亮着灯。往里面一看，阿尔塔・维尔梅里奥正在做着什么。", "何気なく声をかけると、彼女は驚いたように飛び退った。": "我随意地打了声招呼，她却惊讶地跳了起来。", "なっ、ななな、なんの用よ！　言っておくけど、これはあんたなんかのために作ってるわけじゃないからね！": "你，你你你，你有什么事！　我先说好，这可不是为了你才做的！", "見ると製作中のチョコレートらしきものは真っ白だった。ホワイトチョコレートだろうか。": "仔细一看，正在制作的巧克力是白色的。是白巧克力吗。", "オリジナルはビターなやつを作るって聞いたから、こっちは差別化してやろうと思ったのよ。じゃないと、他のチョコにも埋もれてあんたに気付いてもらえないから……": "我听说原创要做苦味的，所以我想做出区别。不然的话，会被埋没在其他巧克力里，你不会注意到我的……", "あっ、ち、違う。今のなし……っ": "啊，不，不是。刚才的不算……", "ちっとも隠しきれていない彼女の想いに、こちらも気持ちが高ぶってくる。その勢いのまま、彼女を押し倒して――": "她那完全无法隐藏的感情，也让我情绪高涨。我顺势推倒了她——", "や、やだっ……あっ、んんっ、こんなところで……っ、このっ、ケダモノっ……んっ、はぁっ": "不，不要……啊，嗯嗯，在这种地方……你，你这个禽兽……嗯，哈", "こちらの肉棒を受け入れながらも、アルター・ヴェルメリオはこちらから目を逸らしてしまう。": "阿尔塔・维尔梅里奥一边接受着我的肉棒，一边移开了视线。", "ケダモノとは少々心外だが……。": "虽然被说成禽兽有点意外……。", "だってそうじゃないっ、こんな、キッチンでしようだなんて……っ、チョコを作ってる途中だっていうのに……っ、んっ、あぁっ": "因为，不是这样的，居然，在厨房做这种事……，明明还在做巧克力……，嗯，啊啊", "だいたいっ、チョコを作ってるだけの女の子を見て、よくもこんなに、大きくできるわね……！　料理する姿に興奮するとか、イカレてるんじゃないのっ、んっ、あぁぅっ": "说起来，看到只是在做巧克力的女孩子，居然还能变得这么大……！　对做饭的样子感到兴奋什么的，你脑子有问题吧，嗯，啊啊", "たまたま、そういう場面だっただけであって、料理をする姿に性的なアピールを感じとったわけではない。": "只是碰巧是这种场面而已，并不是对做饭的样子感到性方面的吸引力。", "そう説明しても、アルター・ヴェルメリオは納得してない様子だった。": "即使这样说明，阿尔塔・维尔梅里奥也一副无法接受的样子。", "んぁっ、はぁっ、んっ、そんなこと言って……っ、紳士ぶってるんじゃないわよっ、どうせっ、んぁ、はっ、いつも勃たせてるんでしょっ……": "嗯啊，哈啊，嗯，说这种话……，别装成绅士的样子了，反正，嗯啊，哈，平时也一直勃起的吧……", "いま、こんなにも欲望が湧き上がっているのは、アルター・ヴェルメリオのこちらへの好意を感じたからこそだ。": "现在，欲望会如此涌上来，是因为感受到了阿尔塔・维尔梅里奥对我的好感。", "よく、男は単純な生き物で性欲しかないと言われるが、意外と繊細でこだわりの強い生き物だ。勃つときは、それなりに理由がある。": "虽然经常说男人是单纯的生物，只有性欲，但其实意外的是纤细且讲究的生物。勃起的时候，是有相应的理由的。", "な、なに言ってるのよっ、あたしは別にあんたなんか……っ、んっ、はぁっ、あぁっ、やだ、動かないで……ぇっ、はぁっ、あぁんっ！": "你，你在说什么啊，我对你才没有……嗯，哈啊，啊啊，讨厌，别动……嗯，哈啊，啊啊嗯！", "アルター・ヴェルメリオがこちらに対してどう思っていようと、自分の内側にある感情に嘘はつけない。": "无论阿尔塔・维尔梅里奥对我是怎么想的，我无法对自己的感情说谎。", "そう告げて、より深い抽挿へと勢いをましていくと、アルター・ヴェルメリオはその口角を満足気に歪めた。": "我这么说着，更加用力地抽插，阿尔塔・维尔梅里奥的嘴角满足地歪了歪。", "へぇ……そんなに、んっ、あたしがほしいんだ……？　それってもう、んっ、告白、ってこと……よね、はぁっ、あぁうっ": "哎……就这么，嗯，想要我吗……？这已经，嗯，算是，告白……了吧，哈啊，啊啊呜", "そうなんでしょ？　あたしのこと、好きなのよね……っ？　んぁっ、はぁっ、はぁん、ん、正直に、言いなさいよ……っ": "是这样吧？你喜欢我吧……？嗯啊，哈啊，哈啊嗯，嗯，老实，说出来啊……", "そしたらっ、んぅっ、チョコ……あげる、からぁ……っ。オリジナルよりっ、あたしが好きって、言って……っ！　んぁ、はぁっ": "那么，嗯，巧克力……就给你，啊……比起原创，说你喜欢我……！　嗯啊，哈啊", "オリジナルと比べて、という部分はさておき、アルター・ヴェルメリオへの気持ちがあるのは確かだ。": "先不说和原创相比的部分，我对阿尔塔・维尔梅里奥确实有好感。", "な、なによっ、んっ、はぁっ、こ、答えに、なってないじゃないの……！": "什，什么啊，嗯，哈啊，这，这不算是回答吧……！", "少なくともいまは、アルター・ヴェルメリオがチョコを懸命に作る姿に、愛しいという感情を抱いた。それだけでは不足だろうか。": "至少现在，我对阿尔塔・维尔梅里奥拼命做巧克力的样子，抱有爱恋的感情。光是这样还不够吗。", "ば、ばかじゃないの……っ、そんなもの、んっ、不足に決まってんでしょ……っ、あっ、はぁっ、んんっ！": "你，你傻吗……那，那种东西，嗯，肯定不够啊……啊，哈啊，嗯嗯！", "けど……っ、いいことにしてあげるわ……！　チョコも、少しだけあげる……っ、作るのを手伝ってくれたお礼に、おすそ分けで……": "但是……，我就当你说的对吧……！　巧克力，也给你一点……，作为你帮我做的谢礼，分给你一点……", "本当に、ちゃんと、ほしいなら……っ、はぁっ、あぁっ、そっちもちゃんと、告白しなさいよね……っ、んぁっ、はぁっ": "如果，你真的，想要的话……，哈啊，啊啊，你也要好好地，告白哦……，嗯啊，哈啊", "アルター・ヴェルメリオの腰をつかんでいたこちらの手に、彼女は自身の手のひらを添えると、まっすぐに目を合わせてきた。": "她把手放在了我抓着她腰的手上，直直地看向我。", "だから、いまは……っ": "所以，现在……", "その視線はどこか、こちらを品定めするようでもあり、けれど何かを訴えるようでもあり。": "她的视线像是在品评我，又像是在诉说着什么。", "あたしを、全力で……気持ちよくして……っ。こっちは、身体で落とされて、気持ちを妥協してるんだから……そこだけは、責任持ちなさいよ……っ": "全力地……让我舒服……。我可是，被你的身体攻陷，对感情妥协了……只有这点，你要负责哦……", "深くうなずいて、絡みつくアルター・ヴェルメリオの蜜肉を激しく擦っていく。": "我用力地点了点头，激烈地摩擦着阿尔塔・维尔梅里奥缠绕上来的蜜肉。", "深く挿入するたびに、先端に弾力のある感触が返ってきた。": "每次深深插入，前端都会传来有弹性的触感。", "あっ、んんっ、んはぁぁぁっっ、そこっ、あっ、イイ……っ！　んっ、あぁっ、もっと、して……っ！　あたまっ、バカになるくらい……っ": "啊，嗯嗯，嗯哈啊啊啊啊，那里，啊，好舒服……！　嗯，啊啊，再，用力点……！　让我，变得，像个笨蛋一样……", "あたしに、何も考えさせないでっ、んぁ、はぁ、あぁんっ！　気持ちいいことだけっ、エッチのことだけしか、考えられないように……っ、あぁっ！": "让我，什么都，无法思考，嗯啊，哈啊，啊啊嗯！　只能思考，舒服的事情，色情的事情……啊啊！", "んぁっ、あっ、はぁっ、もっと奥……っ、んうっ、はぁんっ、あんたのこと……離して、やらないんだからぁ……っ！": "嗯啊，啊，哈啊，再深一点……嗯呜，哈啊嗯，我是不会……放开你的……！", "その言葉通り、アルター・ヴェルメリオの膣肉は肉竿を強く締め付ける。": "正如她所说，阿尔塔・维尔梅里奥的膣肉紧紧地缠绕着肉竿。", "反射的にせり上がってくる衝動は、もはや止めようがなく――": "反射性地涌上来的冲动，已经无法阻止了——", "んんんぅうううぅぅっ、はぁっ、んふぅうううぅぅぅ――っ！！": "嗯嗯嗯呜呜呜呜呜呜，哈啊，嗯呼呜呜呜呜呜呜——！！", "たまらず欲望を解き放つと、アルター・ヴェルメリオは身体を震わせてその衝動を受け止める。": "我忍不住释放出欲望，阿尔塔・维尔梅里奥颤抖着身体，接受着这股冲动。", "んぁっ、あっ、んんっ……も、もうっ……だめ、からだ、ガクガクしちゃってるぅ……": "嗯啊，啊，嗯嗯……已，已经……不行了，身体，一抖一抖的……", "完全に息が上がっている様子のアルター・ヴェルメリオ。": "阿尔塔・维尔梅里奥完全喘不过气来了。", "だが、肉棒を引き抜こうとすると、うわごとのようにそれを押し留めた。": "但是，当我想要拔出肉棒的时候，她却像梦呓一样阻止了我。", "だ、だめぇ……はぁーっ、ん、はぁーっ……な、なに、終わらせようとしてるのよ……": "不，不行……哈啊，嗯，哈啊……为，为什么，要结束啊……", "まだ、足りないに決まってんじゃないの……あたしのホワイトチョコがほしいなら、あんたのホワイトチョコも……よこしなさいよ……っ": "明明，还完全不够呢……想要我的白色巧克力的话，你的白色巧克力也……给我啊……", "食べきれなくなったホワイトチョコを下の口からこぼしながら、アルター・ヴェルメリオは終わらせまいと訴える。": "阿尔塔・维尔梅里奥一边从下面的嘴漏出吃不完的白色巧克力，一边诉说着不要结束。", "結局、その後も何度か、チョコをかきまぜることになるのだった。": "结果，之后又搅拌了好几次巧克力。"}