{"ふう……寒いのは嫌ね。頭が痛くなる気がするわ": "呼……我討厭冷。感覺頭會痛", "アルター・ヴェルメリオ": "阿爾塔・維爾梅里奧", "なあに、偏頭痛持ちなの？　仲間ね": "怎麼了，你有偏頭痛嗎？我們是同伴呢", "クラース": "克拉斯", "勝手に仲間にしないで。別に、ちょっと時々なるかな、ってくらいだから": "別擅自把我當成同伴。只是偶爾會頭痛而已", "頭痛に効くかもしれない薬、あげるっすよ": "我給你一個可能對頭痛有效的藥", "キルケー": "喀耳刻", "遠慮しとくわ": "不用了", "せめてその『かもしれない』を外せるようになってから他人に勧めるべきじゃない？": "至少等到能去掉那個“可能”之後再推薦給別人吧？", "はあ？　寒いのはカップルの醍醐味？　人間さん、あんたまた変なこと考えてるんでしょう": "哈啊？　寒冷是情侶的精華？　人間君，你又在想奇怪的事情了吧", "私は立場上、あんまり寒い季節に文句言えないし、カップルイベントだっていうのもわかっちゃうけど": "我在立場上，對寒冷的季節沒什麼怨言，也知道這是情侶活動", "寒ければ１つのマフラーを一緒に巻いてくっついたり、手を繋いだままポケットに入れたりして、密着度を楽しむと……あんたねぇ、センスがアリスと同じじゃないの": "冷的話就一起圍着一條圍巾，或者牽着手一起放在口袋裏，享受親密接觸……我說你啊，品味和愛麗絲一樣啊", "唐突にディスられるアリス……": "突然被diss的愛麗絲……", "夏場は暑すぎて、どんなに愛してる相手でも近寄ってほしくないものね。そう考えると、冬場にカップルイベントが集中するのも納得だわ": "夏天太熱了，不管多麼愛的人也不想靠近。這麼一想，冬天有那麼多情侶活動也能理解了", "愛してるなら、もうちょっと言い方あると思うんすけど": "如果愛的話，我覺得應該有更好的說法", "ヘラヘラしてるけど人間さん、わかってんの？　もうバレンタイン間近なのよ？　告白する相手、決めてるわけ？": "笑嘻嘻的人間君，你知道嗎？　馬上就是情人節了哦？　告白的對象，決定了嗎？", "へ、へえ……決まってるんだ。ふうん": "哦，哦……決定了啊。嗯", "こういう学園生活してると、告白されるシチュエーションもいろいろ想像が膨らんじゃうわね。魔法アカデミーにいた頃を思い出しちゃうわ": "過着這樣的校園生活，告白的場景也想象了很多呢。讓我想起了在魔法學院的時候", "わかるっす。校庭の大きな木の下とか、屋上とか、体育館裏とか……": "我懂。比如在校園裏的大樹下，屋頂上，體育館後面……", "夕方の教室なんていうのも意外と風情があって、いいんじゃないかしら": "傍晚的教室也意外地有情調，不是挺好的嗎", "あら、アルター・ヴェルメリオもそんな告白シチュエーションとか、考えちゃうのね": "哎呀，阿爾塔・威爾梅里奧也會想象告白的場景啊", "え……う、うるさいわね。ちょっと言ってみただけよ": "哎……真，真囉嗦。我只是說說而已", "想いを伝えると、アルター・ヴェルメリオは少し驚いたように目を見開いた後、満足げに目を細めた。": "我表達完自己的想法後，阿爾塔・威爾梅里奧有些驚訝地睜大了眼睛，然後滿足地眯起了眼睛。", "やっぱりね。あたしが一番ってわけ？": "果然啊。我纔是第一嗎？", "実は、誰かひとりに絞れたわけではなく……。この短期間に誰かひとりを選ぶなんて、難易度が高すぎる。": "其實，我並沒有把範圍縮小到一個人……在這麼短的時間內選出一個人，難度太高了。", "でも、ケジメとして、自分がどう思っているかだけは伝えたいと、そういうつもりで教室に呼び出したのだった。": "但是，作爲決斷，我想至少把自己的想法傳達給她，我是這樣想的，所以才把她叫到了教室。", "な、なによそれ……あたしだけじゃないってわけ？　ほんっと、あんたってそういう男よね。はぁ……なんでこんなのにハマってるんだか……": "什，什麼啊……不是隻有我嗎？　你真是個這樣的男人啊。哈啊……爲什麼我會迷上這種人呢……", "ち、違うわよ、ハマってるって、オリジナルのことだからね？　しょ、しょうがないわね、じゃあ……これ、あげるわ。そのかわり、わかってるわよね？": "不，不是啦，我說的着迷，是指你的原創作品哦？真，真拿你沒辦法，那……這個，給你。作爲交換，你知道的吧？", "用意していたらしいチョコの包みをこちらに押し付けたかと思うと、アルター・ヴェルメリオはシャツのボタンに手をかけた。": "阿爾塔・威爾梅里奧把似乎事先準備好的巧克力塞給我，然後把手放在襯衫的紐扣上。", "ん……はぁっ、あっ、もっと、きて……。あんたが決めきれないっていうなら、あたしが決めさせてあげるから……": "嗯……哈啊，啊，再，來……。既然你無法下定決心，那就讓我來幫你決定吧……", "窓に手をついた彼女の背後から、いきり立った熱棒を秘裂へと押し当てる。既に潤っていたそこは、軽々と先端を飲み込んだ。": "我從手撐在窗戶上的她背後，把勃起的熱棒抵在她的祕裂上。已經溼潤的那裏，輕易地吞下了我的前端。", "んぁ……っ、あっ、んんっ……。す、ごい……っ、はぁっ、あぁんっ、奥まで入ってきて……っ、んっ、ふぅ……っ": "嗯啊……啊，嗯嗯……好，厲害……哈啊，啊啊嗯，進到深處了……嗯，呼……", "どう……？　あたしの身体……そろそろクセになってきてるんじゃないの……？　んっ、あぁっ、はぁっ": "怎麼樣……？我的身體……差不多要上癮了吧……？嗯，啊啊，哈啊", "温かな湿潤を味わいながら、呼吸は乱れていく一方。": "我一邊品味着溫暖的溼潤，一邊呼吸變得越來越混亂。", "そんな自分の状態を振り返れば、彼女の言葉を否定する材料はないと言えた。": "回顧自己的狀態，可以說沒有否定她的話的材料。", "だからって、んっ、あんっ！　身体だけ、なんて言わせないんだから……っ、はぁっ、あっ、あ、あたしは……あんたのこと、身体目当て、だけど……っ": "所以，嗯，啊嗯！　我可不會讓你只滿足於我的身體……哈啊，啊，啊，我……我雖然，是看上了你的身體……", "気持ちがあるなんて、つけあがらないでよね……っ！　で、でも、あんたはあたしのこと、好きじゃなきゃだめ……っ、んっ、はぁっ、あっ": "但你可別以爲我對你有感情，就得意忘形了……！　但，但是，你必須喜歡我……嗯，哈啊，啊", "あっ、やぁんっ、んっ、ぐりぐりしちゃ、だめぇっ、あんっ！　あたしんナカで……っ、動いてるの、わかる……っ、太いのがぐにぐにってぇ……っ": "啊，呀嗯，嗯，不要，頂來頂去，啊嗯！　我能感覺到……你在我的裏面，動來動去……粗粗的，一跳一跳的……", "つれないことを言うアルター・ヴェルメリオに、それならせめて身体はしっかり満足してもらおうと、腰の角度を変えながら責める。": "阿爾塔・威爾梅里奧冷淡地說道，我決定至少要讓她的身體得到滿足，於是改變腰部的角度，繼續進攻。", "オレンジ色の西陽を受けて透けるカーテン越しには、下校する他の学生たちの姿が見えた。このフロアは３階だから、校門からでも気がつけば自分たちに気付くだろう。": "透過被橙色夕陽照射而變得透明的窗簾，可以看到其他學生放學回家的身影。因爲這個樓層是3樓，所以從校門那邊也能注意到我們。", "ばかっ……ん、んぁ、見られるかも、なんて……っ、はぁんっ、あんっ、んっ、ほんっと、ヘンタイなんだから……サイテー……っ": "笨蛋……嗯，嗯啊，可能會被看到……哈啊嗯，啊嗯，嗯，你真是個變態……差勁……", "でも、んっ、別に見られたって……いいわよっ……！　この学園の連中に、この男はあたしのモノだって、分からせてやればいいんだわ……": "但是，嗯，就算被看到了……也沒關係……！　只要讓這所學校的人知道，這個男人是我的東西就行了……", "あたしのモノにしたいって、わけじゃないけど……っ、んぁ、はぁっ、あっ、横から手を出されるのは、腹が立つから……ぁっ、あっ、あぁうっ": "雖然我並不是想把他變成我的東西……嗯啊，哈啊，啊，只是有人從旁搶走他，我會很生氣……啊，啊，啊啊嗚", "現実には、わざわざ校舎を振り返って３階を見上げようなどという者はいなかった。だが、アルター・ヴェルメリオは見せつけるように、自らの豊満な肉体をガラス面に押し付けた。": "實際上，沒有人會特地回頭看向教學樓，然後抬頭看3樓。但是，亞特・維爾梅里奧像是故意要展示一樣，將自己的豐滿肉體壓在玻璃上。", "あぁっ、あんっ、んぁっ！　あんたのそれ……どんどん大きくなってく、みたいっ、あっ、はぁんっ！　あたしんナカ、ぐちゃぐちゃにされてぇ……っ、あっ、あふぁああっ": "啊啊，啊嗯，嗯啊！你的那個……好像越來越大了，啊，哈啊嗯！我的裏面，被弄得亂七八糟的……啊，啊呼啊啊啊", "はぁっ、あっ、そ、それで……っ、オリジナルはどうしたのよ……。どうせあの女、料理しかできないから、変な凝ったチョコ作ったんでしょ……": "哈啊，啊，那，那麼……原創的怎麼樣了……反正那個女人只會做料理，肯定做了奇怪的巧克力吧……", "確かにヴェルメリオからは手作りチョコをもらった。彼女はこの学園の学生ではないので、告白禁止ルールに抵触することもないからだ。": "確實，我收到了維爾梅里奧親手做的巧克力。因爲她不是這所學校的學生，所以沒有違反禁止告白的規則。", "そして事実、差別化のためにと色々と工夫を凝らしたチョコだったが……。": "實際上，爲了和她做出區別，我確實下了不少功夫……。", "あ、あとで食べてみなさいよ、あたしのチョコ……っ、はぁっ、あっ、絶対、あいつにだって負けてないし、それに……っ、んっ、ふぅっ": "等，等下嚐嚐我的巧克力吧……哈啊，啊，絕對，不會輸給那傢伙的，而且……嗯，呼", "どう……？　あたしとのエッチのほうが、あいつよりイイんじゃないの……？　正直に、言いなさいよ、んっ、はぁっ、あっ": "怎麼樣……？　和我做愛，比和那傢伙做要舒服吧……？　老實說出來，嗯，哈啊，啊", "どうせ、チョコもらったあと、あいつともシたんでしょ……っ？　んっ、はぁっ、あっ、いい子ぶりっこのあいつより、あたしのほうが……あっ、はぁっ": "收到巧克力之後，你肯定也和那傢伙做了吧……？　嗯，哈啊，啊，比起裝乖的那傢伙，我更……啊，哈啊", "アルター・ヴェルメリオが、オリジナルのヴェルメリオから分化した存在だという、その特殊な出自は承知している。": "我知道，阿爾塔・威爾梅里奧是從原創的威爾梅里奧分化出來的存在。", "それでも、いつも誰かと比較して自己評価が決まるなんて、もうやめたほうがいい。": "即便如此，也別再總是拿別人和自己做比較了。", "んぁっ、あっ、ごまかさ、ないでっ……！　あっ、はぁっ、あんっ、だ、だめぇっ、そんなに激しくして、ごまかそうと、してるっ、あんっ！": "嗯啊，啊，別，別糊弄我……！　啊，哈啊，啊嗯，不，不行，這麼激烈，想糊弄過去，啊嗯！", "抽挿の勢いを増すと、アルター・ヴェルメリオはいやいやをするように首を小さく振り、オリジナルとの比較を訴える。": "抽插的勢頭一變強，阿爾塔・威爾梅里奧就搖頭表示抗拒，訴說着和原創的比較。", "でも、そんなものに答えを出したくはないし、少なくともいまはその必要もない。": "但是，我不想給出答案，至少現在沒有這個必要。", "だってっ、あっ、あぁんっ！　じゃなきゃ、あたしって……なんなのよぉっ、あっ、んっ、んんぅっ！": "因爲，啊，啊啊嗯！不然的話，我……算什麼啊，啊，嗯，嗯嗯！", "アルター・ヴェルメリオの魅力は、アルター・ヴェルメリオだけのものだ。": "阿爾塔・威爾梅里奧的魅力，是阿爾塔・威爾梅里奧獨有的。", "オリジナルとは関係なく、独自のもの。そしてそれを、自分は愛している。": "和原創沒有關係，是獨立的。然後，我愛着這個。", "それでは足りないだろうか。": "這樣還不夠嗎。", "ばかぁ……っ！　あっ、あんっ、そんなの足りないっ、足りないに決まってる……けどぉっ、あっ、あんっ！　いまは、もう、それでいいわよ……っ！": "笨蛋……！啊，啊嗯，這樣不夠，肯定不夠……但是，啊，啊嗯！現在，已經，這樣就夠了……！", "だからっ、もっとしてっ、あっ、あんっ！　はぁっ、あっ、あああぁぁっ！　あたしがイクまで、やめないで……っ！": "所以，繼續，啊，啊嗯！哈啊，啊，啊啊啊啊啊！在我高潮之前，不要停下來……！", "絶頂が近づいているのは、彼女の表情でも見てとれた。こちらも、欲望の頂点まで共に駆け上がろうと、膣奥を何度も行き来させる。": "從她的表情上，也能看出她即將高潮。我也爲了和她一起衝上慾望的頂點，在陰道深處來回抽插。", "ああああぁぁっ、あっ、もうっ、イクっ、イッちゃう、からぁっ！　あたしのこと、離さないでぇ……っ！": "啊啊啊啊啊啊，啊，已經，要去了，要去了，所以！不要，放開我……！", "んんんぁああっ、イクっ、イッ、くぅっ、うううぅぅぅぅ―――っ！！": "嗯嗯嗯啊啊啊，去了，去，了，嗚嗚嗚嗚嗚嗚嗚——！！", "んんぁあああぁ……はぁっ、あっ、あふぁああぁぁ……": "嗯嗯啊啊啊啊啊……哈啊，啊，啊呼啊啊啊啊啊……", "たっぷりと膣奥に射精すると、アルター・ヴェルメリオは手を握るようにして、ガラスをひっかいた。ベッドの上なら、シーツを握りしめていたのだろう。": "在陰道深處射精後，亞特・維爾梅里奧握住了玻璃，如果在牀上的話，她應該會緊緊抓住牀單吧。", "やっぱり、身体は最高ね、あんた……身体だけはね……": "你的身體，果然最棒了……只有身體……", "ふと見ると、押し付けすぎたのかガラス面にくっきりとアルター・ヴェルメリオの跡がついていた。手のひらはもちろん、胸の膨らみもしっかり輪郭が残っている。": "突然一看，可能是按得太用力了，玻璃上清楚地留下了亞特・維爾梅里奧的痕跡。手掌就不用說了，連胸部的輪廓也清晰地殘留着。", "また、そういういやらしいとこばっかり気がつくんだから……。ほんっと、サイテーね……": "又是，這種下流的地方……真是，太差勁了……", "それで……？　オリジナルとは何回したのよ……。あたし、回数でも負けたくないから……": "然後呢……？你和原創做了幾次……我不想在次數上也輸掉……", "どうあってもオリジナルのヴェルメリオと比べないと気が済まないらしい。": "不管怎樣，如果不和原創的維爾梅里奧比較的話，她似乎就不會滿意。", "いつの日か、その呪縛から開放されることを願いつつ、今は彼女のリクエストに応えるのだった――": "我一邊祈禱着有一天能從這個詛咒中解放出來，一邊回應她的要求——"}