{"なにこれ、チョコのカタログ？": "這是什麼，巧克力的目錄？", "アルター・ヴェルメリオ": "亞特・維爾梅里奧", "ほら、チョコはやっぱり見栄えも大事でしょう？　自分で手作りすることになったとしても、こんな高級チョコレートを参考にしたら、それなりになると思うのよ": "你看，巧克力的外觀果然很重要吧？　就算自己親手做，參考這種高級巧克力的話，應該也能做得不錯", "クラース": "克拉斯", "いやいや、食べ物なんすから、やっぱり大事なのは味っすよ。単純に甘いだけじゃなくて、苦味とのバランスとかも考えて": "不不，畢竟是食物，果然最重要的還是味道。不能只是單純地甜，也要考慮和苦味的平衡", "キルケー": "喀耳刻", "どっちでもいいけど、ふたりともそんなにチョコにこだわってるわけ？": "怎麼都行，你們兩個都對巧克力這麼講究嗎？", "当然っすよ。人間さんくんの告白を受けるには、やっぱりチョコのクオリティだって無視できないっすよ": "當然了。要接受人類君的告白，果然巧克力的質量也是不能無視的", "美味しいチョコだから告白するって？　そんな理由で告白されても、嬉しくないんじゃないの": "因爲巧克力好喫所以告白？　因爲這種理由被告白，也不會高興吧", "私は別に、このバレンタインで人間さんと恋仲になろうだなんて思ってないし、ただの承認欲求だから気にならないけど": "我並沒有想在情人節和人類君成爲戀人，只是想得到認可，所以不在意", "あ、そっすね。アルター・ヴェルメリオはガチ恋なんすよね。だったら、ちゃんと評価してほしいって気持ちも……": "啊，是啊。阿爾塔・威爾梅里奧是真心想談戀愛呢。所以，希望得到認可的心情……", "はあ！？　な、なに言ってんのよ。あたしは別に人間さんになんか、これっぽっちも興味ないわよ。もう、ぺって感じよ、ぺっ": "啊！？　你，你在說什麼啊。我對人類君什麼的，一點興趣都沒有。真是的，呸", "ただまあ、オリジナルに負けるとかなると、ちょっと腹立つから。そのために一応、それなりにはやっとこうかなって、それだけ": "只是，如果輸給原創的話，會有點生氣。所以，姑且還是想好好做一做，僅此而已", "ふうん？　ま、あなたがそういうなら、そうなんでしょ": "嗯？　嘛，既然你這麼說，那就是這樣吧", "それじゃ、あたしはもう行くわ。負けたくないから、そのために仕込みをしてるんだからね。あいつの告白なんて、本当にどうでもいいけど": "那，我先走了。因爲不想輸，所以要爲此做準備。那傢伙的告白什麼的，真的無所謂", "あらあら、そんなに強調しなくてもわかってるわよ～": "哎呀哎呀，不用那麼強調我也知道啦～", "まったく、素直じゃないっすね～": "真是的，不坦率呢～", "えーと……これを入れないで先の工程に進めばいいのよね……あとは、こっちを混ぜて……": "嗯……不放這個，直接進行下一步工序就可以了吧……然後，把這個混在一起……", "放課後、日が暮れてからも調理室には明かりが灯っていた。中を覗くと、アルター・ヴェルメリオが何やら作業している。": "放學後，天黑了，但烹飪室還亮着燈。往裏面一看，阿爾塔・維爾梅里奧正在做着什麼。", "何気なく声をかけると、彼女は驚いたように飛び退った。": "我隨意地打了聲招呼，她卻驚訝地跳了起來。", "なっ、ななな、なんの用よ！　言っておくけど、これはあんたなんかのために作ってるわけじゃないからね！": "你，你你你，你有什麼事！　我先說好，這可不是爲了你才做的！", "見ると製作中のチョコレートらしきものは真っ白だった。ホワイトチョコレートだろうか。": "仔細一看，正在製作的巧克力是白色的。是白巧克力嗎。", "オリジナルはビターなやつを作るって聞いたから、こっちは差別化してやろうと思ったのよ。じゃないと、他のチョコにも埋もれてあんたに気付いてもらえないから……": "我聽說原創要做苦味的，所以我想做出區別。不然的話，會被埋沒在其他巧克力裏，你不會注意到我的……", "あっ、ち、違う。今のなし……っ": "啊，不，不是。剛纔的不算……", "ちっとも隠しきれていない彼女の想いに、こちらも気持ちが高ぶってくる。その勢いのまま、彼女を押し倒して――": "她那完全無法隱藏的感情，也讓我情緒高漲。我順勢推倒了她——", "や、やだっ……あっ、んんっ、こんなところで……っ、このっ、ケダモノっ……んっ、はぁっ": "不，不要……啊，嗯嗯，在這種地方……你，你這個禽獸……嗯，哈", "こちらの肉棒を受け入れながらも、アルター・ヴェルメリオはこちらから目を逸らしてしまう。": "阿爾塔・維爾梅里奧一邊接受着我的肉棒，一邊移開了視線。", "ケダモノとは少々心外だが……。": "雖然被說成禽獸有點意外……。", "だってそうじゃないっ、こんな、キッチンでしようだなんて……っ、チョコを作ってる途中だっていうのに……っ、んっ、あぁっ": "因爲，不是這樣的，居然，在廚房做這種事……，明明還在做巧克力……，嗯，啊啊", "だいたいっ、チョコを作ってるだけの女の子を見て、よくもこんなに、大きくできるわね……！　料理する姿に興奮するとか、イカレてるんじゃないのっ、んっ、あぁぅっ": "說起來，看到只是在做巧克力的女孩子，居然還能變得這麼大……！　對做飯的樣子感到興奮什麼的，你腦子有問題吧，嗯，啊啊", "たまたま、そういう場面だっただけであって、料理をする姿に性的なアピールを感じとったわけではない。": "只是碰巧是這種場面而已，並不是對做飯的樣子感到性方面的吸引力。", "そう説明しても、アルター・ヴェルメリオは納得してない様子だった。": "即使這樣說明，阿爾塔・維爾梅里奧也一副無法接受的樣子。", "んぁっ、はぁっ、んっ、そんなこと言って……っ、紳士ぶってるんじゃないわよっ、どうせっ、んぁ、はっ、いつも勃たせてるんでしょっ……": "嗯啊，哈啊，嗯，說這種話……，別裝成紳士的樣子了，反正，嗯啊，哈，平時也一直勃起的吧……", "いま、こんなにも欲望が湧き上がっているのは、アルター・ヴェルメリオのこちらへの好意を感じたからこそだ。": "現在，慾望會如此湧上來，是因爲感受到了阿爾塔・維爾梅里奧對我的好感。", "よく、男は単純な生き物で性欲しかないと言われるが、意外と繊細でこだわりの強い生き物だ。勃つときは、それなりに理由がある。": "雖然經常說男人是單純的生物，只有性慾，但其實意外的是纖細且講究的生物。勃起的時候，是有相應的理由的。", "な、なに言ってるのよっ、あたしは別にあんたなんか……っ、んっ、はぁっ、あぁっ、やだ、動かないで……ぇっ、はぁっ、あぁんっ！": "你，你在說什麼啊，我對你纔沒有……嗯，哈啊，啊啊，討厭，別動……嗯，哈啊，啊啊嗯！", "アルター・ヴェルメリオがこちらに対してどう思っていようと、自分の内側にある感情に嘘はつけない。": "無論阿爾塔・維爾梅里奧對我是怎麼想的，我無法對自己的感情說謊。", "そう告げて、より深い抽挿へと勢いをましていくと、アルター・ヴェルメリオはその口角を満足気に歪めた。": "我這麼說着，更加用力地抽插，阿爾塔・維爾梅里奧的嘴角滿足地歪了歪。", "へぇ……そんなに、んっ、あたしがほしいんだ……？　それってもう、んっ、告白、ってこと……よね、はぁっ、あぁうっ": "哎……就這麼，嗯，想要我嗎……？這已經，嗯，算是，告白……了吧，哈啊，啊啊嗚", "そうなんでしょ？　あたしのこと、好きなのよね……っ？　んぁっ、はぁっ、はぁん、ん、正直に、言いなさいよ……っ": "是這樣吧？你喜歡我吧……？嗯啊，哈啊，哈啊嗯，嗯，老實，說出來啊……", "そしたらっ、んぅっ、チョコ……あげる、からぁ……っ。オリジナルよりっ、あたしが好きって、言って……っ！　んぁ、はぁっ": "那麼，嗯，巧克力……就給你，啊……比起原創，說你喜歡我……！　嗯啊，哈啊", "オリジナルと比べて、という部分はさておき、アルター・ヴェルメリオへの気持ちがあるのは確かだ。": "先不說和原創相比的部分，我對阿爾塔・維爾梅里奧確實有好感。", "な、なによっ、んっ、はぁっ、こ、答えに、なってないじゃないの……！": "什，什麼啊，嗯，哈啊，這，這不算是回答吧……！", "少なくともいまは、アルター・ヴェルメリオがチョコを懸命に作る姿に、愛しいという感情を抱いた。それだけでは不足だろうか。": "至少現在，我對阿爾塔・維爾梅里奧拼命做巧克力的樣子，抱有愛戀的感情。光是這樣還不夠嗎。", "ば、ばかじゃないの……っ、そんなもの、んっ、不足に決まってんでしょ……っ、あっ、はぁっ、んんっ！": "你，你傻嗎……那，那種東西，嗯，肯定不夠啊……啊，哈啊，嗯嗯！", "けど……っ、いいことにしてあげるわ……！　チョコも、少しだけあげる……っ、作るのを手伝ってくれたお礼に、おすそ分けで……": "但是……，我就當你說的對吧……！　巧克力，也給你一點……，作爲你幫我做的謝禮，分給你一點……", "本当に、ちゃんと、ほしいなら……っ、はぁっ、あぁっ、そっちもちゃんと、告白しなさいよね……っ、んぁっ、はぁっ": "如果，你真的，想要的話……，哈啊，啊啊，你也要好好地，告白哦……，嗯啊，哈啊", "アルター・ヴェルメリオの腰をつかんでいたこちらの手に、彼女は自身の手のひらを添えると、まっすぐに目を合わせてきた。": "她把手放在了我抓着她腰的手上，直直地看向我。", "だから、いまは……っ": "所以，現在……", "その視線はどこか、こちらを品定めするようでもあり、けれど何かを訴えるようでもあり。": "她的視線像是在品評我，又像是在訴說着什麼。", "あたしを、全力で……気持ちよくして……っ。こっちは、身体で落とされて、気持ちを妥協してるんだから……そこだけは、責任持ちなさいよ……っ": "全力地……讓我舒服……。我可是，被你的身體攻陷，對感情妥協了……只有這點，你要負責哦……", "深くうなずいて、絡みつくアルター・ヴェルメリオの蜜肉を激しく擦っていく。": "我用力地點了點頭，激烈地摩擦着阿爾塔・維爾梅里奧纏繞上來的蜜肉。", "深く挿入するたびに、先端に弾力のある感触が返ってきた。": "每次深深插入，前端都會傳來有彈性的觸感。", "あっ、んんっ、んはぁぁぁっっ、そこっ、あっ、イイ……っ！　んっ、あぁっ、もっと、して……っ！　あたまっ、バカになるくらい……っ": "啊，嗯嗯，嗯哈啊啊啊啊，那裏，啊，好舒服……！　嗯，啊啊，再，用力點……！　讓我，變得，像個笨蛋一樣……", "あたしに、何も考えさせないでっ、んぁ、はぁ、あぁんっ！　気持ちいいことだけっ、エッチのことだけしか、考えられないように……っ、あぁっ！": "讓我，什麼都，無法思考，嗯啊，哈啊，啊啊嗯！　只能思考，舒服的事情，色情的事情……啊啊！", "んぁっ、あっ、はぁっ、もっと奥……っ、んうっ、はぁんっ、あんたのこと……離して、やらないんだからぁ……っ！": "嗯啊，啊，哈啊，再深一點……嗯嗚，哈啊嗯，我是不會……放開你的……！", "その言葉通り、アルター・ヴェルメリオの膣肉は肉竿を強く締め付ける。": "正如她所說，阿爾塔・維爾梅里奧的膣肉緊緊地纏繞着肉竿。", "反射的にせり上がってくる衝動は、もはや止めようがなく――": "反射性地湧上來的衝動，已經無法阻止了——", "んんんぅうううぅぅっ、はぁっ、んふぅうううぅぅぅ――っ！！": "嗯嗯嗯嗚嗚嗚嗚嗚嗚，哈啊，嗯呼嗚嗚嗚嗚嗚嗚——！！", "たまらず欲望を解き放つと、アルター・ヴェルメリオは身体を震わせてその衝動を受け止める。": "我忍不住釋放出慾望，阿爾塔・維爾梅里奧顫抖着身體，接受着這股衝動。", "んぁっ、あっ、んんっ……も、もうっ……だめ、からだ、ガクガクしちゃってるぅ……": "嗯啊，啊，嗯嗯……已，已經……不行了，身體，一抖一抖的……", "完全に息が上がっている様子のアルター・ヴェルメリオ。": "阿爾塔・維爾梅里奧完全喘不過氣來了。", "だが、肉棒を引き抜こうとすると、うわごとのようにそれを押し留めた。": "但是，當我想要拔出肉棒的時候，她卻像夢囈一樣阻止了我。", "だ、だめぇ……はぁーっ、ん、はぁーっ……な、なに、終わらせようとしてるのよ……": "不，不行……哈啊，嗯，哈啊……爲，爲什麼，要結束啊……", "まだ、足りないに決まってんじゃないの……あたしのホワイトチョコがほしいなら、あんたのホワイトチョコも……よこしなさいよ……っ": "明明，還完全不夠呢……想要我的白色巧克力的話，你的白色巧克力也……給我啊……", "食べきれなくなったホワイトチョコを下の口からこぼしながら、アルター・ヴェルメリオは終わらせまいと訴える。": "阿爾塔・維爾梅里奧一邊從下面的嘴漏出喫不完的白色巧克力，一邊訴說着不要結束。", "結局、その後も何度か、チョコをかきまぜることになるのだった。": "結果，之後又攪拌了好幾次巧克力。"}