{"宇宙怪人ウェット・マフィンは、オルディンとの戦いを通じて心身ともに変化していた。そんなとき、危機に陥った彼女を救ったのはオルディンだった――この物語は、そんな宇宙怪人がオトギノクニに溶け込もうとする、活動の記録である！": "宇宙怪人湿玛芬在与欧鲁丁的战斗中，身心都发生了变化。就在这时，欧鲁丁救了陷入危机的她——这个故事，就是宇宙怪人试图融入童话之国的活动记录！", "オルディン": "欧鲁丁", "機神撃滅！　オルディンロボ": "機神擊滅！　欧鲁丁机器人", "ウェット・マフィン": "湿玛芬", "第５話　エルマイトの正しい使い方": "第5话　聖之力的正确使用方法", "ドロシー": "桃乐丝", "どう、落ち着いた？": "怎么样，冷静下来了吗？", "ええ……。まさか、尾行されてるのはストーカーだと思ってたのに、妙な研究団体だったなんて": "嗯……我本来以为跟踪我的是跟踪狂，没想到居然是奇怪的研究团体", "あなたがただのアパレル店員じゃなくて、宇宙怪人だってことをどこかで知ったのね": "他们不知道从哪里得知你不是普通的服装店店员，而是宇宙怪人", "……どうしてワタシを助けた": "……为什么要救我", "あなたが拉致されるところが目撃されてたのよ。それで、オルディンが防犯用撮影スフィアにアクセスして……": "我们目击到你被绑架的现场。然后，欧鲁丁就连接到防盗摄像头……", "そうじゃなくて！　ワタシは敵のはずだ。何故、わざわざ助けようなんて……": "不是这个！ 我应该是敌人。为什么，要特地救我……", "罪を憎んで人を憎まず、ということです": "意思是，憎恶罪恶，不憎恶人", "……アナタ、そんな柔軟な思考ができたの": "……你，能有这么灵活的思考方式啊", "マスターによってアップデートを受けています。この思考パターンはマスターによってセットされたものです": "我接受了主人的升级。这个思考模式是主人设定的", "……ともかく、礼は言っておく。だが、次に会ったときは再び敵になることは、覚悟しておけ。ワタシは自分の目的を諦めるつもりは……": "……总之，先道谢了。但是，下次见面的时候，我会再次成为你的敌人，做好觉悟吧。我不会放弃自己的目的……", "うっ……！？": "呜……！？", "ちょっと、足元がふらついてるじゃない。実験だとかいって、ディマイトを使われたんでしょう？　汚染が進んでるかもしれないわ": "等下，你不是站不稳了吗。你被他们用恶之力做了实验吧？污染可能正在恶化", "だったら、どうだっていうんだ": "那又怎么样", "ちょ、ちょっと！　待ちなさいよ、そんな身体でどこ行くつもり？　家は奴らにバレてるのよ。残党が待ち伏せてるかもしれないわ": "等，等下！ 等一下，你这副身体打算去哪里？ 家里已经被他们发现了。残党可能正在埋伏", "適当な宿で休息をとる。エルマイトなんかの世話にはならない": "我随便找家旅馆休息。我可不想被聖之力照顾", "マスターより検索指示。最寄りの宿屋までのルートを表示します": "主人下达了搜索指示。显示最近旅馆的路线", "放っておけないってことね。人間さんならそういうと思ってたわ": "不能放着你不管呢。我就知道人类君会这么说", "なっ、なんでアナタが……！": "为，为什么你会……！", "宿の部屋を訪ねると、予想通りウェット・マフィンは抵抗しようとする。なんとか説得を試みようとするが、それよりも前に彼女はふらついてしまう。": "来到旅馆的房间，湿玛芬果然如我所料地试图抵抗。我试图说服她，但还没等我说完，她就摇摇晃晃地站不稳了。", "……っ、こ、これ以上、アナタの世話になんて……っ": "……我，我不能再接受你的照顾了……", "抱きとめると、こちらの腕の中でウェット・マフィンは顔を赤らめているようだった。やはり何かディマイトの影響があるのか。そっと腕に触れると、彼女は――": "我抱住她，湿玛芬在我的怀里脸红了。果然受到了惡之力的影响吗。我轻轻碰了碰她的手臂，她——", "あんっ……": "啊嗯……", "彼女は身体をびくんっと震わせ、甘い声を漏らす。": "她的身体颤抖了一下，发出了甜美的声音。", "エルマイトの補給方法は触れるだけでも大丈夫だから……と説明するつもりだったが、そんな理性はこの瞬間に崩壊したのだった。": "圣之力的补给方法只是触碰一下就可以了……我本来打算这样说明，但我的理性在这一瞬间崩溃了。", "……笑いたければ、笑えばいい。自分でも、情けないと思っている": "……想笑的话，就笑吧。我自己也觉得很难为情", "ベッドに横たえた彼女の均整の取れた身体に、愚息は精一杯、無言の称賛を送り続けている。しかし彼女にはそれは届かないようで、憮然とした様子で目をそむけていた。": "我躺在床上，对着她匀称的身体，拼命地用无言的方式称赞着。但是她似乎没有感受到我的称赞，一脸不高兴地移开了视线。", "敵の世話になるだけでも情けないのに、こんな……っ、ん、くっ……あそこ、びちょびちょにしてるなんて……": "只是接受敌人的照顾就已经很丢脸了，还……嗯，唔……那里，湿漉漉的……", "弱気になるのはわかるが、今は自分は敵だと思っていないし、もっと素直にさらけ出してもいい。なんなら、言葉遣いだってもしかしたら、作っているのではないか。": "我知道你很害怕，但现在你并不认为我是敌人，所以你可以更坦率地暴露自己。也许，你的措辞也是故意的。", "かつての戦いで喘ぐ彼女の様子を思い出しつつ、そんなふうに投げかけるとウェット・マフィンの頬は赤みを増した。": "我一边回忆着她过去在战斗中喘息的样子，一边这样说道，湿玛芬的脸颊变得更红了。", "あのとき……あの戦いで全身に流されたエルマイトの感覚を、身体が忘れてくれないの……っ": "那时……在那场战斗中，我的全身都充满了圣之力，我的身体无法忘记那种感觉……", "それがワタシの弱みよ！　ずっと、あの感覚が離れなくて……。これで、満足……っ？　再現できない刺激にとらわれて、ワタシの身体はおかしくなっちゃってるのよ！": "这就是我的弱点！我一直无法摆脱那种感觉……这样，你满意了吗……？我被无法重现的刺激所困，我的身体变得很奇怪！", "あの戦い以来、オトギノクニの町で人々に紛れて生きてきたわ。仕事も見つけて、生活も安定した……。でも、これだけは満たされないままなの": "自从那场战斗以来，我就在童话之国的城镇里，混在人群里生活。我找到了工作，生活也稳定下来了……但是，只有这一点一直无法得到满足", "毎晩、自分で慰めても物足りない……もちろん、男を相手にしても同じ……。でも唯一、あの研究施設のディマイト装置は近づけたかもしれなかったわ": "每天晚上，我都会自慰，但还是不够……当然，和男人做也是一样……但是，也许只有那个研究设施的恶之力装置才能让我满足", "……喋りすぎたわね。こんな淫乱の話なんてして、萎えられても困るわ。さっさとその、クロスとかいうの、始めなさいよ": "……我说得太多了。要是你听了这些淫乱的话，萎了的话，我也会很困扰的。快点开始那个叫交错的东西吧", "目線を逸らしたその目尻が光ったような気がした。": "我感觉她移开视线的眼角似乎在发光。", "彼女の意に沿うのかどうか、愛液をこぼす秘所に肉棒をゆっくりと挿し込んでいく。": "我不知道她是否满意，但我慢慢地将肉棒插入她溢出爱液的秘处。", "あ……っ、あっ、はぁっ……！？　なに、この感覚……っ？　はぁっ、あっ、んんっ！　すごいっ、あっ、ワタシのナカっ、あったかくて……っ！？": "啊……啊，哈啊……！？ 这是什么感觉……？ 哈啊，啊，嗯嗯！ 好厉害，啊，我的里面，好温暖……！？", "はぁっ、あっ、ゆっくりっ、拡がってくみたいっ、んっ、はぁっ、これが、あなたのエルマイトなの……？": "哈啊，啊，慢慢地，被扩张开来，嗯，哈啊，这就是，你的聖之力吗……？", "すがるように竿肌に吸い付く肉襞。少なくとも彼女の身体は、こちらを歓迎してくれているようだった。": "肉壁紧紧地吸附着肉棒。至少她的身体似乎在欢迎我。", "はぁっ、あっ、あんっ！　だんだん、気持ちいいの、強くなってきて……っ、あっ、んんぅっ！": "哈啊，啊，啊嗯！ 越来越，舒服了……啊，嗯嗯！", "ゆっくり、だけど、でもっ……はぁ、あっ、わかってきたっ、んっ、エルマイトだわ……あのときと、同じっ、んっ、はぁっ": "虽然，很慢，但是……哈啊，啊，我明白了，嗯，是聖之力……和那个时候，一样，嗯，哈啊", "でも、戦いのときよりも、実験のときよりも、刺激は弱いはずなのに……っ、それなのにっ、ワタシ……すごく、んっ、満たされてる気がする……っ、はぁっ、んぁっ": "但是，明明比战斗的时候，比实验的时候，刺激要弱……但是，我却……感觉，嗯，非常满足……哈啊，嗯啊", "町にエネルギーを供給する送電線や、被検体を殺す勢いで実験する設備とは、確かに比べ物にならない刺激だろう。": "与向城市提供能量的输电线，以及以杀死实验体的气势进行实验的设备相比，这确实是一种无法比拟的刺激。", "でも、絶対にそれらが持ち得ないものがある。": "但是，绝对有它们所没有的东西。", "――それは感情だ。": "——那就是感情。", "感情、って……。だって、ワタシのこと愛してるなんて言わないわよね……？": "感情，是……。但是，你没有说爱我吧……？", "恋愛感情だけとは限らない。": "不仅仅是恋爱感情。", "相手を魅力的に感じたり、あるいは大切に扱おうと思ったり。": "觉得对方有魅力，或者想要珍惜对方。", "何より相手が気持ちよくなってくれている事実が、こちらの興奮を喚起する。": "最重要的是，对方感到舒服的事实，唤起了我的兴奋。", "魅力、って……こんな、んっ、性欲に溺れたワタシなんかに……っ、ん、はぁっ、あっ、なんでまた、ナカでおおきくなって……っ？": "魅力，是……像我这样，嗯，沉溺于性欲的人……嗯，哈，啊，为什么又在里面变大了……？", "でもっ、んっ、ちょっとわかる、気がするっ、はぁっ、あんっ！　アナタのその、動きっ、はぁっ、ワタシのこと、気にしてくれてるのよね……っ": "但是，嗯，我有点，明白了，哈，啊！ 你的那个，动作，哈，是在关心我吧……", "激しいけど、でも乱暴にならないように……たぶん、ワタシが実験のこと思い出さないように、って……": "虽然很激烈，但是不会变得粗暴……大概，是为了不让我想起实验的事……", "ひときわ強く締め付けてくれる膣肉。ふと視線を合わせると、ウェット・マフィンは蕩けた表情でこちらを見つめていた。": "阴道肉突然紧紧地收缩。我突然和她对上了视线，湿玛芬用陶醉的表情注视着我。", "大丈夫、もっときて……アナタのそれになら、ワタシ、めちゃくちゃにされても、きっと怖くないから……っ、はぁっ、あぁっ": "没关系，再激烈一点……如果是你的那个，我，就算被弄得乱七八糟，也一定不会害怕的……哈啊，啊啊", "彼女のリクエストに応え、より加速していく。": "我回应她的要求，加快了速度。", "もっとも、欲望に耐えきれずに少しずつ速度は上がっていて、もう充分に肉棒の快感は高まっていたのだが。": "不过，我本来就已经无法忍受欲望而逐渐加快了速度，肉棒的快感已经足够强烈了。", "はぁっ、あっ、ああああぁぁっ！　いいっ、あぁっ、ワタシのおまんこっ、あなたのエルマイトで、上書きしてぇっ！": "哈啊，啊，啊啊啊啊啊啊！ 好棒，啊啊，用你的圣之力，覆盖我的小穴吧！", "もうワタシがっ、迷わないように……っ、はぁっ、あっ、あんっ、あなたのおちんちんでっ、マーキングしてほしいのっ、あっ、はぁんっ！": "让我，不再迷惘……哈啊，啊，啊嗯，用你的肉棒，标记我吧，啊，哈啊嗯！", "きてっ、あっ、あああぁぁんっ！　ワタシもっ、もうっ、イッちゃうっ、あっ、はぁっ、あぁあああぁぁっ！": "来吧，啊，啊啊啊啊啊嗯！ 我也，快要，去了，啊，哈啊，啊啊啊啊啊啊啊！", "イックぅうううぅぅぅうううぅぅ――っ！！": "去了——————————！！", "彼女の絶頂する瞬間にタイミングをあわせ、最奥にたっぷりと射精する。": "我配合她高潮的瞬间，在最深处大量射精。", "全身をひくつかせ、ウェット・マフィンはそれを受け止めた。": "全身颤抖着，湿玛芬接受了精液。", "あぁうっ、うっ、せーえきっ、すごいいぃ……っ！　はぁっ、あっ、いっぱい、出されちゃってるっ、んっ、あぁ……っ": "啊啊呜，呜，圣之力，好厉害……！　哈啊，啊，射了好多，嗯，啊啊……", "はぁっ、あっ、あぁううううぅぅ……っ！　熱いのが、ワタシのナカに染み込んでいくみたい……っ": "哈啊，啊，啊啊呜呜呜呜呜呜……！　热热的，好像渗入了我的体内……", "これが、ワタシが求めてたもの、なのね……きっと、そう……": "这就是，我所追求的东西，对吧……一定是的……", "宇宙を超えて探し続けていたエルマイトが、こんな形で手に入るなんてね……ふふっ、皮肉だわ": "超越宇宙不断寻找的圣之力，居然以这种形式得到了……呵呵，真是讽刺", "脱力しながら微笑むウェット・マフィン。": "湿玛芬无力地微笑着。", "彼女の渇望を少しでも埋められたのなら、本望だ。": "如果能稍微填补她的渴望，那就再好不过了。"}