{"ううっ、まいったっす……！　薬学の天才と言われたあたしとしたことがとんでもない失敗をしてしまったっす……！": "嗚嗚，真頭疼……！　被稱爲藥學天才的我居然犯了這麼大的錯誤……！", "キルケー": "喀耳刻", "こんにちは～♪　あら、やっぱりここにいたのね？": "你好～♪　哎呀，果然在這裏嗎？", "クラース": "克拉斯", "相変わらず引きこもって、いかがわしい薬の制作？": "還是老樣子窩在房間裏，製作可疑的藥物嗎？", "ニャルラト": "奈亞子", "か、勝手に他人の実験室に入って来るなっす！　ここは頭のネジのゆるんだ魔女の出入りは禁止っす！": "別，別擅自進入別人的實驗室！禁止腦袋有問題的魔女出入！", "帰ってもいいんだけど、人間さん、どこにいるか知らない？昨日から行方不明なのよ": "要回去也可以，但你知道人類君在哪裏嗎？他從昨天開始就下落不明瞭", "ギクッ……！": "咦……！", "キルケーって、前に人間さんを監禁して人体実験した前科があるよね": "喀耳刻，你之前有監禁人類君進行人體實驗的前科吧", "で、今、薬草といっしょに机にあるのは、ホレ薬の文献……と": "現在和藥草一起放在桌上的，是媚藥的文獻……", "奥の部屋をあらためさせてもらうわよ": "讓我們檢查一下里面的房間吧", "やめた方がいいと思うっす！確かにあたしは人間さんくんを監禁してホレ薬の人体実験をしてるっす！ホレ薬で人間さんくんをあたしのモノにしようとしてるっす！": "我勸你們還是住手吧！我確實監禁了人類君，用媚藥進行人體實驗！我打算用媚藥把人類君變成我的東西！", "あら、ずいぶん素直に認めたわね？": "哎呀，承認得這麼幹脆嗎？", "認めるから、奥の部屋を開けるのはやめてほしいっす……！": "我承認，所以請不要打開裏面的房間……！", "どういうこと？　もしかして人間さんを裸にしてあんなことやこんなことをしてるとか？": "怎麼回事？難道說你把人類君脫光了，做了這樣那樣的事？", "つーか、開けるなと言われたら開けるのがぼくだから！ドア、オープン！": "話說，你叫我別開我就偏要開！開門！", "……こ、これは！？": "……這，這是！？", "に、人間さん……！？": "人，人間君……！？", "人間さんがぼくたちを見て脅えてる……！『女が怖い』『女が怖い』と言って震えてる……！": "人間君看着我們害怕了……！他顫抖着說『女人好可怕』『女人好可怕』……！", "何か薬草の調合を間違えちゃって、ホレ薬が逆に作用しちゃってるんっすよね": "我好像搞錯了藥草的配方，媚藥反而起了反作用", "だから女嫌いに……？　女の子を怖れるように……？": "所以他才變得討厭女人……？　變得害怕女孩子……？", "いや～、まいった♪　失敗、失敗♪": "咦～，真頭疼♪　失敗，失敗♪", "いや～、まいった♪　失敗、失敗♪　じゃないわよ……": "咦～，真頭疼♪　失敗，失敗♪　個頭啊……", "まあ、大丈夫っす。薬の効力が切れれば、もとに戻ると思うっすから": "嗯，沒事的。等藥效一過，他就會恢復原狀的", "その後、ホレ薬の研究を続けていたキルケーは精力絶倫剤の開発を思いついた。": "之後，繼續研究媚藥的喀耳刻想到了開發精力劑", "ふっふっふっ、大切なのは心より体なんすよね～。最強の精力絶倫剤で、人間くんをあたしの体の虜にする方がカンタン♪": "呵呵呵，比起心靈，身體更重要呢～。用最強的精力劑，讓人類君成爲我身體的俘虜要簡單多了♪", "それを作るためには『童貞くんの新鮮な精子』が必要なんすよ♪": "爲了製作這個，我需要『處男的新鮮精子』哦♪", "キルケーは、生粋の童貞だと評判の村人をさらって来ると、『搾精』を始めた。": "喀耳刻綁架了以處男著稱的村民，開始了『榨精』", "おおっ、童貞くんのくせになかなか立派なモノを持ってるっすね～。これを使わないのは宝の持ち腐れっすよ": "哦哦，明明是處男，卻有着這麼雄偉的傢伙呢～。不用的話就太浪費了", "あうぅっ、あのっ、俺はもうっ……！": "啊嗚，那個，我已經……！", "村人": "村民", "まだイッちゃダメっすよ～。どうせヤルなら楽しまなきゃ": "還不能射哦～既然要做就要好好享受", "こう言いながら、キルケーは艶々した亀頭をおいしそうに見つめた。": "說着，喀耳刻用充滿慾望的眼神盯着光鮮亮麗的龜頭。", "村人がイカないように強弱をつけて乳房で揉み、しごいていく。": "她用乳房揉搓着，時而用力時而放鬆，以避免村民射精。", "どう？　あたしのおっぱい気持ちいいっすか？自分の手でシコシコやるより、ずっとイイっしょ？": "怎麼樣？　我的奶子舒服嗎？　比自己用手擼要舒服多了吧？", "……最高です！これが夢にまで見たパイズリ……！　あふぅ、はあぁん……！": "……太棒了！這就是我夢寐以求的乳交……！　啊嗚，哈啊啊……！", "ずいぶん可愛い声でなくんっすね？この声を聞きたくてもっと奉仕したくなっちゃうっす。ほら、どう？　こういう擦り方は？": "你的聲音真可愛呢？　聽到你的聲音，我就更想侍奉你了。　來，怎麼樣？　這種摩擦方式？", "あはぁ、あううっ……き、気持ちいいです……！童貞の俺なんかにこんなことしてくれて、ありがとうございます……！": "啊哈，啊嗚嗚……好，好舒服……！　謝謝你爲我這個處男做這種事……！", "別に気にしなくていいっすよ。最強の精力絶倫剤の入ったホワイトチョコを作るためにやってるんすから": "不用在意啦。　我就是爲了製作最強的精力劑巧克力才這麼做的", "最強の精力絶倫剤のチョコ……？": "最強的精力劑巧克力……？", "これを食べると、オチンポが無限射精状態になるんす": "喫了這個，雞巴就會進入無限射精狀態", "無限射精……！　す、すごいですね……！": "無限射精……！　好，好厲害……！", "だから村人くんにはチョコの材料をいっぱい出してもらうっす": "所以我要你提供很多巧克力的材料", "キルケーの攻撃に村人は激しく悶え始めた。": "村民在喀耳刻的攻擊下開始激烈地扭動。", "ふふふっ、ガマン汁が出てるっすね？　がんばってて偉い♪だからご褒美にこんなことをしてあげるっす。じゅるり……！": "呵呵呵，忍耐汁流出來了呢？　這麼努力真了不起♪所以作爲獎勵，我來給你做這種事。啾嚕……！", "キルケーは滲み出たガマン汁を舌先ですくい取った。": "喀耳刻用舌尖舔舐着滲出的忍耐汁。", "快楽で村人が声をあげ、体を痙攣させた。": "村民因快感而發出聲音，身體痙攣。", "まだよ～。まだっすからね～。がんばったら、もっとペロペロしてあげるっすから": "還沒哦～還不能射哦～你再努力一下，我就給你更多舔舔", "がんばります！": "我會努力的！", "ぴちゃ、ぷちゃ、れろれろ……。ちなみに最近オナニーをいつしたっすか？　じゅるり……": "啪啾，噗啾，咧咯咧咯……。順便問一下，你最近什麼時候自慰的？　啾嚕……", "……昨日です": "……昨天", "昨日！？": "昨天！？", "童貞って妄想のかたまりですから、あらゆるモノをおカズにしてオナニーできるんですよ。ああっ……": "童貞就是妄想的集合體，任何東西都能拿來當配菜自慰。啊啊……", "じゃあ、大量の精子の採取はむずかしいかもしれないっすね……": "那麼，要採集大量的精子可能有點困難呢……", "いえ、童貞を舐めてもらっては困ります。童貞の溜まりに溜まったザーメンは簡単には尽きません": "不，你可別小看童貞。童貞積攢的精液可不會輕易耗盡", "頼もしいっすね。じゃあ、思いきり舐めてあげるっす。れろれろ、ぷちゃ、ぴちゃ、じゅるり……！": "真可靠呢。那麼，我就盡情地舔吧。咧咯咧咯，噗啾，啪啾，啾嚕……！", "ああっ、あううっ、あはぁっ……！": "啊啊，啊嗚嗚，啊哈……！", "いいっすね、その声とだらしない顔……♪メチャクチャそそられるっす……♪": "很不錯呢，那個聲音和淫蕩的表情……♪非常地誘人呢……♪", "あふうっ、そんなにおっぱいで擦られたら……！やわらかい……やわらか過ぎます。あああっ……！": "啊嗚，被奶子這樣摩擦的話……！好軟……太軟了。啊啊啊……！", "れろれろ、じゅるり……おチンポがとんでもなく膨らんでて、そろそろ限界みたいっすね。じゃあ、思いきり吐き出してもらうっす！": "舔舔，啾嚕……雞巴膨脹得不得了，差不多到極限了吧。那麼，就讓你盡情地射出來吧！", "キルケーは豊かな乳房で肉竿を擦り上げ、亀頭のカリの部分を舐めまわした。": "喀耳刻用豐滿的乳房摩擦肉竿，來回舔舐龜頭的冠狀溝。", "次の瞬間、大量の精液が噴出した。": "下一瞬間，大量的精液噴湧而出。", "ああぁっ！？　ふわぁぁぁあああぁっ！？": "啊啊啊！？　嗚哇啊啊啊啊啊啊啊啊！？", "なんて量なんすか～！？　次から次へと溢れ出て、濃くて臭くてネバネバで～！　は、早く回収しなくてはいけないっす～！！": "太多啦～！？　接二連三地溢出來，又濃又臭又黏～！得，得快點回收纔行～！！", "キルケーはビュービューと飛ぶ精液をビーカーと口で回収した。": "喀耳刻用燒杯和嘴巴回收了噴湧而出的精液。", "もっと吐き出させるために乳房でさらに擦り上げた。": "爲了讓他射出更多，她用乳房更加用力地摩擦。", "いいっす！　いいっす！　もっとちょうだいっす！！回収なんかどうでもいいから、あたしの顔にかけてほしいっすー！！": "好棒！好棒！再給我更多！！回收什麼的無所謂了，希望你射在我臉上！！", "……ありがとうっす。確かにすごい量の精液だったっす。マジで童貞は侮れない……じゅるり": "……謝謝。確實是很多的精液。童貞真的不能小看……啾嚕", "キルケーは亀頭の先端から滲み出ていた精液を舌ですくい取った。": "喀耳刻用舌頭舔舐龜頭前端滲出的精液。", "これで無限射精のチョコは作れそうですか？": "這樣就能做出無限射精的巧克力了嗎？", "もちろん。おかげで最高のホワイトチョコを作れそうっす": "當然。多虧了你，我應該能做出最棒的白巧克力", "あの……よかったら俺にもひと欠片分けてもらえませんか？無限射精というのを味わってみたいんで": "那個……可以的話能分我一塊嗎？我想嚐嚐看無限射精是什麼味道", "いいっすよ。今はバレンタインの季節なんっすから。あ、でも義理チョコなんで勘違いしちゃダメっすよ♪": "可以哦。現在是情人節的季節嘛。啊，不過這是人情巧克力，可別誤會了哦♪", "なお、童貞はこの後、キルケーにもののついでにエッチさせてもらえないかと交渉したが、童貞じゃなくなるからダメ、という理由で拒絶されたのだった。": "另外，處男在這之後，和喀耳刻交涉能不能順便和她做愛，但因爲會失去處男之身所以被拒絕了。"}