{"ふう……寒いのは嫌ね。頭が痛くなる気がするわ": "呼……我讨厌冷。感觉头会痛", "アルター・ヴェルメリオ": "阿尔塔・维尔梅里奥", "なあに、偏頭痛持ちなの？　仲間ね": "怎么了，你有偏头痛吗？我们是同伴呢", "クラース": "克拉斯", "勝手に仲間にしないで。別に、ちょっと時々なるかな、ってくらいだから": "别擅自把我当成同伴。只是偶尔会头痛而已", "頭痛に効くかもしれない薬、あげるっすよ": "我给你一个可能对头痛有效的药", "キルケー": "喀耳刻", "遠慮しとくわ": "不用了", "せめてその『かもしれない』を外せるようになってから他人に勧めるべきじゃない？": "至少等到能去掉那个“可能”之后再推荐给别人吧？", "はあ？　寒いのはカップルの醍醐味？　人間さん、あんたまた変なこと考えてるんでしょう": "哈啊？　寒冷是情侣的精华？　人間君，你又在想奇怪的事情了吧", "私は立場上、あんまり寒い季節に文句言えないし、カップルイベントだっていうのもわかっちゃうけど": "我在立场上，对寒冷的季节没什么怨言，也知道这是情侣活动", "寒ければ１つのマフラーを一緒に巻いてくっついたり、手を繋いだままポケットに入れたりして、密着度を楽しむと……あんたねぇ、センスがアリスと同じじゃないの": "冷的话就一起围着一条围巾，或者牵着手一起放在口袋里，享受亲密接触……我说你啊，品味和爱丽丝一样啊", "唐突にディスられるアリス……": "突然被diss的爱丽丝……", "夏場は暑すぎて、どんなに愛してる相手でも近寄ってほしくないものね。そう考えると、冬場にカップルイベントが集中するのも納得だわ": "夏天太热了，不管多么爱的人也不想靠近。这么一想，冬天有那么多情侣活动也能理解了", "愛してるなら、もうちょっと言い方あると思うんすけど": "如果爱的话，我觉得应该有更好的说法", "ヘラヘラしてるけど人間さん、わかってんの？　もうバレンタイン間近なのよ？　告白する相手、決めてるわけ？": "笑嘻嘻的人間君，你知道吗？　马上就是情人节了哦？　告白的对象，决定了吗？", "へ、へえ……決まってるんだ。ふうん": "哦，哦……决定了啊。嗯", "こういう学園生活してると、告白されるシチュエーションもいろいろ想像が膨らんじゃうわね。魔法アカデミーにいた頃を思い出しちゃうわ": "过着这样的校园生活，告白的场景也想象了很多呢。让我想起了在魔法学院的时候", "わかるっす。校庭の大きな木の下とか、屋上とか、体育館裏とか……": "我懂。比如在校园里的大树下，屋顶上，体育馆后面……", "夕方の教室なんていうのも意外と風情があって、いいんじゃないかしら": "傍晚的教室也意外地有情调，不是挺好的吗", "あら、アルター・ヴェルメリオもそんな告白シチュエーションとか、考えちゃうのね": "哎呀，阿尔塔・威尔梅里奥也会想象告白的场景啊", "え……う、うるさいわね。ちょっと言ってみただけよ": "哎……真，真啰嗦。我只是说说而已", "想いを伝えると、アルター・ヴェルメリオは少し驚いたように目を見開いた後、満足げに目を細めた。": "我表达完自己的想法后，阿尔塔・威尔梅里奥有些惊讶地睁大了眼睛，然后满足地眯起了眼睛。", "やっぱりね。あたしが一番ってわけ？": "果然啊。我才是第一吗？", "実は、誰かひとりに絞れたわけではなく……。この短期間に誰かひとりを選ぶなんて、難易度が高すぎる。": "其实，我并没有把范围缩小到一个人……在这么短的时间内选出一个人，难度太高了。", "でも、ケジメとして、自分がどう思っているかだけは伝えたいと、そういうつもりで教室に呼び出したのだった。": "但是，作为决断，我想至少把自己的想法传达给她，我是这样想的，所以才把她叫到了教室。", "な、なによそれ……あたしだけじゃないってわけ？　ほんっと、あんたってそういう男よね。はぁ……なんでこんなのにハマってるんだか……": "什，什么啊……不是只有我吗？　你真是个这样的男人啊。哈啊……为什么我会迷上这种人呢……", "ち、違うわよ、ハマってるって、オリジナルのことだからね？　しょ、しょうがないわね、じゃあ……これ、あげるわ。そのかわり、わかってるわよね？": "不，不是啦，我说的着迷，是指你的原创作品哦？真，真拿你没办法，那……这个，给你。作为交换，你知道的吧？", "用意していたらしいチョコの包みをこちらに押し付けたかと思うと、アルター・ヴェルメリオはシャツのボタンに手をかけた。": "阿尔塔・威尔梅里奥把似乎事先准备好的巧克力塞给我，然后把手放在衬衫的纽扣上。", "ん……はぁっ、あっ、もっと、きて……。あんたが決めきれないっていうなら、あたしが決めさせてあげるから……": "嗯……哈啊，啊，再，来……。既然你无法下定决心，那就让我来帮你决定吧……", "窓に手をついた彼女の背後から、いきり立った熱棒を秘裂へと押し当てる。既に潤っていたそこは、軽々と先端を飲み込んだ。": "我从手撑在窗户上的她背后，把勃起的热棒抵在她的秘裂上。已经湿润的那里，轻易地吞下了我的前端。", "んぁ……っ、あっ、んんっ……。す、ごい……っ、はぁっ、あぁんっ、奥まで入ってきて……っ、んっ、ふぅ……っ": "嗯啊……啊，嗯嗯……好，厉害……哈啊，啊啊嗯，进到深处了……嗯，呼……", "どう……？　あたしの身体……そろそろクセになってきてるんじゃないの……？　んっ、あぁっ、はぁっ": "怎么样……？我的身体……差不多要上瘾了吧……？嗯，啊啊，哈啊", "温かな湿潤を味わいながら、呼吸は乱れていく一方。": "我一边品味着温暖的湿润，一边呼吸变得越来越混乱。", "そんな自分の状態を振り返れば、彼女の言葉を否定する材料はないと言えた。": "回顾自己的状态，可以说没有否定她的话的材料。", "だからって、んっ、あんっ！　身体だけ、なんて言わせないんだから……っ、はぁっ、あっ、あ、あたしは……あんたのこと、身体目当て、だけど……っ": "所以，嗯，啊嗯！　我可不会让你只满足于我的身体……哈啊，啊，啊，我……我虽然，是看上了你的身体……", "気持ちがあるなんて、つけあがらないでよね……っ！　で、でも、あんたはあたしのこと、好きじゃなきゃだめ……っ、んっ、はぁっ、あっ": "但你可别以为我对你有感情，就得意忘形了……！　但，但是，你必须喜欢我……嗯，哈啊，啊", "あっ、やぁんっ、んっ、ぐりぐりしちゃ、だめぇっ、あんっ！　あたしんナカで……っ、動いてるの、わかる……っ、太いのがぐにぐにってぇ……っ": "啊，呀嗯，嗯，不要，顶来顶去，啊嗯！　我能感觉到……你在我的里面，动来动去……粗粗的，一跳一跳的……", "つれないことを言うアルター・ヴェルメリオに、それならせめて身体はしっかり満足してもらおうと、腰の角度を変えながら責める。": "阿尔塔・威尔梅里奥冷淡地说道，我决定至少要让她的身体得到满足，于是改变腰部的角度，继续进攻。", "オレンジ色の西陽を受けて透けるカーテン越しには、下校する他の学生たちの姿が見えた。このフロアは３階だから、校門からでも気がつけば自分たちに気付くだろう。": "透过被橙色夕阳照射而变得透明的窗帘，可以看到其他学生放学回家的身影。因为这个楼层是3楼，所以从校门那边也能注意到我们。", "ばかっ……ん、んぁ、見られるかも、なんて……っ、はぁんっ、あんっ、んっ、ほんっと、ヘンタイなんだから……サイテー……っ": "笨蛋……嗯，嗯啊，可能会被看到……哈啊嗯，啊嗯，嗯，你真是个变态……差劲……", "でも、んっ、別に見られたって……いいわよっ……！　この学園の連中に、この男はあたしのモノだって、分からせてやればいいんだわ……": "但是，嗯，就算被看到了……也没关系……！　只要让这所学校的人知道，这个男人是我的东西就行了……", "あたしのモノにしたいって、わけじゃないけど……っ、んぁ、はぁっ、あっ、横から手を出されるのは、腹が立つから……ぁっ、あっ、あぁうっ": "虽然我并不是想把他变成我的东西……嗯啊，哈啊，啊，只是有人从旁抢走他，我会很生气……啊，啊，啊啊呜", "現実には、わざわざ校舎を振り返って３階を見上げようなどという者はいなかった。だが、アルター・ヴェルメリオは見せつけるように、自らの豊満な肉体をガラス面に押し付けた。": "实际上，没有人会特地回头看向教学楼，然后抬头看3楼。但是，亚特・维尔梅里奥像是故意要展示一样，将自己的丰满肉体压在玻璃上。", "あぁっ、あんっ、んぁっ！　あんたのそれ……どんどん大きくなってく、みたいっ、あっ、はぁんっ！　あたしんナカ、ぐちゃぐちゃにされてぇ……っ、あっ、あふぁああっ": "啊啊，啊嗯，嗯啊！你的那个……好像越来越大了，啊，哈啊嗯！我的里面，被弄得乱七八糟的……啊，啊呼啊啊啊", "はぁっ、あっ、そ、それで……っ、オリジナルはどうしたのよ……。どうせあの女、料理しかできないから、変な凝ったチョコ作ったんでしょ……": "哈啊，啊，那，那么……原创的怎么样了……反正那个女人只会做料理，肯定做了奇怪的巧克力吧……", "確かにヴェルメリオからは手作りチョコをもらった。彼女はこの学園の学生ではないので、告白禁止ルールに抵触することもないからだ。": "确实，我收到了维尔梅里奥亲手做的巧克力。因为她不是这所学校的学生，所以没有违反禁止告白的规则。", "そして事実、差別化のためにと色々と工夫を凝らしたチョコだったが……。": "实际上，为了和她做出区别，我确实下了不少功夫……。", "あ、あとで食べてみなさいよ、あたしのチョコ……っ、はぁっ、あっ、絶対、あいつにだって負けてないし、それに……っ、んっ、ふぅっ": "等，等下尝尝我的巧克力吧……哈啊，啊，绝对，不会输给那家伙的，而且……嗯，呼", "どう……？　あたしとのエッチのほうが、あいつよりイイんじゃないの……？　正直に、言いなさいよ、んっ、はぁっ、あっ": "怎么样……？　和我做爱，比和那家伙做要舒服吧……？　老实说出来，嗯，哈啊，啊", "どうせ、チョコもらったあと、あいつともシたんでしょ……っ？　んっ、はぁっ、あっ、いい子ぶりっこのあいつより、あたしのほうが……あっ、はぁっ": "收到巧克力之后，你肯定也和那家伙做了吧……？　嗯，哈啊，啊，比起装乖的那家伙，我更……啊，哈啊", "アルター・ヴェルメリオが、オリジナルのヴェルメリオから分化した存在だという、その特殊な出自は承知している。": "我知道，阿尔塔・威尔梅里奥是从原创的威尔梅里奥分化出来的存在。", "それでも、いつも誰かと比較して自己評価が決まるなんて、もうやめたほうがいい。": "即便如此，也别再总是拿别人和自己做比较了。", "んぁっ、あっ、ごまかさ、ないでっ……！　あっ、はぁっ、あんっ、だ、だめぇっ、そんなに激しくして、ごまかそうと、してるっ、あんっ！": "嗯啊，啊，别，别糊弄我……！　啊，哈啊，啊嗯，不，不行，这么激烈，想糊弄过去，啊嗯！", "抽挿の勢いを増すと、アルター・ヴェルメリオはいやいやをするように首を小さく振り、オリジナルとの比較を訴える。": "抽插的势头一变强，阿尔塔・威尔梅里奥就摇头表示抗拒，诉说着和原创的比较。", "でも、そんなものに答えを出したくはないし、少なくともいまはその必要もない。": "但是，我不想给出答案，至少现在没有这个必要。", "だってっ、あっ、あぁんっ！　じゃなきゃ、あたしって……なんなのよぉっ、あっ、んっ、んんぅっ！": "因为，啊，啊啊嗯！不然的话，我……算什么啊，啊，嗯，嗯嗯！", "アルター・ヴェルメリオの魅力は、アルター・ヴェルメリオだけのものだ。": "阿尔塔・威尔梅里奥的魅力，是阿尔塔・威尔梅里奥独有的。", "オリジナルとは関係なく、独自のもの。そしてそれを、自分は愛している。": "和原创没有关系，是独立的。然后，我爱着这个。", "それでは足りないだろうか。": "这样还不够吗。", "ばかぁ……っ！　あっ、あんっ、そんなの足りないっ、足りないに決まってる……けどぉっ、あっ、あんっ！　いまは、もう、それでいいわよ……っ！": "笨蛋……！啊，啊嗯，这样不够，肯定不够……但是，啊，啊嗯！现在，已经，这样就够了……！", "だからっ、もっとしてっ、あっ、あんっ！　はぁっ、あっ、あああぁぁっ！　あたしがイクまで、やめないで……っ！": "所以，继续，啊，啊嗯！哈啊，啊，啊啊啊啊啊！在我高潮之前，不要停下来……！", "絶頂が近づいているのは、彼女の表情でも見てとれた。こちらも、欲望の頂点まで共に駆け上がろうと、膣奥を何度も行き来させる。": "从她的表情上，也能看出她即将高潮。我也为了和她一起冲上欲望的顶点，在阴道深处来回抽插。", "ああああぁぁっ、あっ、もうっ、イクっ、イッちゃう、からぁっ！　あたしのこと、離さないでぇ……っ！": "啊啊啊啊啊啊，啊，已经，要去了，要去了，所以！不要，放开我……！", "んんんぁああっ、イクっ、イッ、くぅっ、うううぅぅぅぅ―――っ！！": "嗯嗯嗯啊啊啊，去了，去，了，呜呜呜呜呜呜呜——！！", "んんぁあああぁ……はぁっ、あっ、あふぁああぁぁ……": "嗯嗯啊啊啊啊啊……哈啊，啊，啊呼啊啊啊啊啊……", "たっぷりと膣奥に射精すると、アルター・ヴェルメリオは手を握るようにして、ガラスをひっかいた。ベッドの上なら、シーツを握りしめていたのだろう。": "在阴道深处射精后，亚特・维尔梅里奥握住了玻璃，如果在床上的话，她应该会紧紧抓住床单吧。", "やっぱり、身体は最高ね、あんた……身体だけはね……": "你的身体，果然最棒了……只有身体……", "ふと見ると、押し付けすぎたのかガラス面にくっきりとアルター・ヴェルメリオの跡がついていた。手のひらはもちろん、胸の膨らみもしっかり輪郭が残っている。": "突然一看，可能是按得太用力了，玻璃上清楚地留下了亚特・维尔梅里奥的痕迹。手掌就不用说了，连胸部的轮廓也清晰地残留着。", "また、そういういやらしいとこばっかり気がつくんだから……。ほんっと、サイテーね……": "又是，这种下流的地方……真是，太差劲了……", "それで……？　オリジナルとは何回したのよ……。あたし、回数でも負けたくないから……": "然后呢……？你和原创做了几次……我不想在次数上也输掉……", "どうあってもオリジナルのヴェルメリオと比べないと気が済まないらしい。": "不管怎样，如果不和原创的维尔梅里奥比较的话，她似乎就不会满意。", "いつの日か、その呪縛から開放されることを願いつつ、今は彼女のリクエストに応えるのだった――": "我一边祈祷着有一天能从这个诅咒中解放出来，一边回应她的要求——"}