{"あら、吾輩ったらチョコ作り？": "哎呀，吾輩在做巧克力？", "クラース": "克拉斯", "うん。チョコを豆から作るのは大変だけど、かと言ってチョコを溶かして固め直すのも手抜きすぎるかなと思って……": "嗯。雖然從豆子開始做巧克力很麻煩，但就算融化巧克力再重新凝固，感覺也太偷懶了……", "吾輩": "吾輩", "チョコレートムースね。いいじゃない、インパクトあるわよ": "巧克力慕斯啊。不錯啊，很有衝擊力哦", "カカオ豆から手作りしても、人間さんには伝わりづらいし。このほうが、手作りなんだ！って感じがするもんね": "即使從可可豆開始親手製作，人類君也很難理解。這樣更能讓人感受到是親手製作的呢", "ニャルラト": "奈亞子", "ち、違うよ。みんなで食べようと思って作ってるの。だって、このボウルいっぱいに作ろうとしてるんだよ？": "不，不是的。我是想讓大家一起喫才做的。因爲，我打算做滿這個碗哦？", "あら、人間さん。だめだめ、ここは男子禁制よ": "哎呀，人類君。不行不行，這裏禁止男生進入哦", "あ、大丈夫だよ、クラース殿。人間さん殿にも、もう伝えてあるんだ。サプライズとかすると、吾輩はテンパっちゃうから、逆に良くないと思って": "啊，沒關係的，克拉斯閣下。我已經告訴人類君閣下了。因爲如果給他驚喜的話，我會很緊張，反而不好", "あら、そうだったの。じゃあ、どうぞ": "哎呀，是這樣啊。那麼，請進", "なに、私に聞きたいこと？　あらたまって何かしら。ああ……昨日、呼び出されてるところを見たの？": "怎麼，有事想問我？這麼鄭重其事的，是什麼事呢。啊啊……昨天，你看到我被叫出去了嗎？", "そうよ、告白されたの。というか、彼に限らずここのところ毎日、誰かしらに告白されてるわ。もちろん、ありがとうって返すわよ": "是啊，我被告白了。話說，不只是他，最近每天都有人向我告白。當然，我都會回以感謝哦", "ええっ！？　い、いつの間にそんな": "哎哎！？什，什麼時候變成這樣的", "男子から告白ってルールだからね。クラースはもう、よりどりみどりだよね": "因爲規則是男生告白嘛。克拉斯已經可以任君挑選了呢", "人間さんったらどうせ、自分が選ぶ立場だとか思って油断してたんでしょう。ふふっ、残念でした♪": "人類君真是的，以爲自己是選擇的一方就大意了吧。呵呵，真遺憾♪", "すごいなぁ、クラース殿は……。吾輩も、あんなふうになってみたい。もっとがんばらなきゃ": "克拉斯閣下好厲害啊……我也想變成那樣。得更加努力纔行", "いや、あれは努力でなんとかなるやつじゃないから。違う方向性でがんばった方がいいよ": "不，那不是努力就能做到的。你還是朝着別的方向努力吧", "ああ、勘違いしてるみたいね。告白は受けたけど、でもチョコはまだあげてないのよ。ありがとうって言っただけ": "啊啊，你好像誤會了呢。雖然我接受了告白，但還沒有給他巧克力哦。只是說了謝謝而已", "人間さんが欲しいならあげてもいいわ。でも……これ、高級チョコなの。生半可な告白じゃあげられないわね": "如果人類君想要的話，給他也可以。但是……這個，是高級巧克力。不能隨便給哦", "ふぅ……さっぱりしたわ。だいぶ汗かいちゃったものね。まあ、またどうせ汗かくことにはなるんだけど……なんてね、ふふっ": "呼……清爽多了。畢竟出了不少汗呢。嘛，反正之後還會再出汗的……開玩笑的，呵呵", "クラースが泊まる宿の窓から夜景を眺めていると、バスローブに身を包んだ彼女が部屋に戻ってきた。": "我從克拉斯住的旅館的窗戶眺望夜景，她穿着浴袍回到了房間。", "聖バレンタイン学園に一応、寮もあるのだが、クラースがわざわざ共同生活など選ぶはずもなく。": "雖然聖情人節學園也有宿舍，但克拉斯不可能特意選擇共同生活。", "どうしたの、外なんて眺めて。それに、パンツ履いてる。まさか帰るつもりじゃないわよね？　言ったでしょ、高級チョコだって。せめてあと３回は愛してほしいわ……": "怎麼了，怎麼在看外面。而且，還穿着內褲。你該不會是打算回去吧？我說過了吧，這是高級巧克力。至少再疼愛我三次吧……", "背中にぴたりと押し当てられる感触。風呂上がりのクラースの体温が直接、伝わってきた。同時に、滑らかな肌の感触と、背中あたりの大きな柔らかさ。": "背後傳來緊貼的觸感。剛洗完澡的克拉斯的體溫直接傳了過來。同時，還有光滑的肌膚觸感，以及背後那對巨大的柔軟。", "たまらず、彼女をそのままベッドに押し倒す。": "我忍不住直接把她推倒在牀上。", "あんっ……もうっ、そんなふうにがっついたりして……っ、あっ、んんっ……まだまだ、こっちも元気ね……♪": "啊嗯……真是的，這麼飢渴……啊，嗯嗯……這裏也還很精神呢……♪", "大胆に足を上げてやる。": "我大膽地抬起腿。", "互いの結合部は既に糸を引いていた。今夜はこれで３度目の交わり。いくら汗を流そうとも、身体の内側に残された甘い情熱は燻り続けている。": "我們的結合處已經拉出了絲線。今晚已經是第三次交合了。無論流多少汗，殘留在身體內部的甜蜜熱情仍在持續燃燒。", "んんっ……はぁっ、あっ、そんなにじっくり見たりして……んっ、はぁっ、私のアソコなんてもう、見慣れちゃったかと思ったわ……♪": "嗯嗯……哈啊，啊，這麼仔細地看……嗯，哈啊，我還以爲你已經看慣了我的那裏了……♪", "見られ慣れてるかと思った、と返す。": "我回答說，我以爲你已經看慣了。", "視線を受けてしっかり膣肉が収縮したところをみると、彼女もまたこちらの視線に対して無反応ではいられなかったようだ。": "從她的小穴在受到我的視線時收縮來看，她似乎也無法對我的視線無動於衷。", "だって……っ、んっ、今夜の私はもう……あなたのおかげで、すっかりエッチなスイッチが入っちゃってるんだもの": "因爲……嗯，今晚的我……多虧了你，已經完全打開了色情的開關", "ま、元はと言えば私が誘ったんだけど……んっ、あっ、あんっ……おかしいわね、学生らしく爽やかに告白してエッチする予定だったのに……": "嗯，說起來是我邀請你的……嗯，啊，啊嗯……好奇怪啊，明明是打算像學生一樣爽快地告白然後做愛的……", "学園内の特別教室で告白し、チョコを受け取り、その場の流れで愛情を確かめあった。だが、その後も一緒にいたいからと食事に出た後は、クラースにこの部屋に誘われ、服を脱ぐのももどかしく２回戦。": "在學校的特別教室告白，收到巧克力，順勢確認了彼此的愛意。但是，因爲之後也想在一起，所以喫完飯後，克拉斯邀請我來這個房間，連衣服都來不及脫就進入了第二輪。", "ベッドの上で息を整えながら、口移しでチョコを食べさせてもらうなどした後、シャワーを互いに浴びて少し落ち着いたところで、今に至る。": "在牀上調整呼吸，用嘴餵我喫巧克力後，互相淋浴稍微冷靜下來後，就到了現在。", "こんな私でも、本当にちょっとうれしかったのよ……？　正面から『好きだ』なんて、普通なかなか言われないもの……んっ、はぁっ、あっ": "即使是這樣的我，也真的有點開心哦……？　正面聽到『喜歡你』這種話，一般很難聽到啊……嗯，哈啊，啊", "だからお返しに……んっ、あっ、私も……『好き』よ……。今夜は朝まで、帰さないんだから……ね？": "所以作爲回禮……嗯，啊，我也……『喜歡你』哦……今晚，我不會讓你回去的……知道嗎？", "お互いにその言葉が、さほど重い意味を持たせずに発していると知っている。そういう関係だからこそ、一時的な心の隙間も埋めあえるのかもしれない。": "我們都知道，彼此說出的那句話並沒有太深的含義。也許正因爲是這樣的關係，才能填補一時的心靈空隙。", "んぁっ、はぁっ、あっ、あんっ！　もう、だめぇ、あぁんっ！　アソコの奥……っ、何度も中出しされちゃってるからっ、はぁっ、あっ、スイッチ入っちゃってるぅ……っ": "嗯啊，哈啊，啊，啊嗯！　已經，不行了，啊啊嗯！　那裏深處……，被內射了好多次，哈啊，啊，打開了開關……", "はぁんっ、あっ、あはぁっ、もっとしてぇっ、んっ、あぁんっ！　奥が、切ないのっ、んっ、はぁっ。固いのでグリグリしてもらわないと、落ち着かないのっ、あぁっ、はぁっ": "哈啊嗯，啊，啊哈啊，再用力點，嗯，啊啊嗯！　裏面，好難受，嗯，哈啊。不用硬硬的肉棒在裏面攪動的話，就冷靜不下來，啊啊，哈啊", "んんぅううっ！　１回目より、２回目より、いまがいい……っ。何度も突かれてっ、私のナカ、仕上がっちゃってるぅ……っ！": "嗯嗯嗚嗚嗚！　比起第一次，第二次，現在更舒服……。被頂了好多次，我的裏面，被開發了……！", "彼女の言うとおりだと思った。": "我覺得她說的沒錯。", "絡みつく媚肉は明らかに、肉棒を受け入れるのに馴染んできているようで、抽挿に抵抗するような圧力はまったくない。": "纏繞上來的媚肉明顯已經習慣了肉棒，完全沒有抵抗抽插的壓力。", "それでいて、甘く蕩ける感触や締め付けはむしろ増している。こうまで条件が揃えば、こちらの下腹部の甘い痺れも、加速して当然だろう。": "而且，甜美的融化般的觸感和緊緻感反而增加了。條件都這麼齊全了，我的下腹部的甜美麻痹感，當然會加速了。", "やっ、あっ、あなたの形、覚えちゃってる……っ！　アソコが勝手にっ、覚えちゃって、あっ、あぁっ！　一番気持ちいい、状態になって……っ！": "啊，記住了，你的形狀……！　那裏擅自，記住了，啊，啊啊！　變成了，最舒服的狀態……！", "もっと覚え込ませて……っ！　あんっ、んっ、あっ、あんっ！　まだ、今夜はあと、２回はエッチするんだからぁ……っ！　はぁっ、あっ": "讓我記住更多……！　啊嗯，嗯，啊，啊嗯！　今晚，還要做兩次……！　哈啊，啊", "最後のエッチが一番良くなるように、あなたの大きいので仕込んで……っ、はぁっ、あっ、あぁっ": "爲了最後的性愛能最舒服，用你的大肉棒來開發我吧……，哈啊，啊，啊啊", "質の高い、肌触りの良い柔らかなシーツは、ふたりの結合部の真下だけがぐっしょりと濡れ、色が濃くなっていた。": "高質量，觸感良好的柔軟牀單，只有兩人的結合部正下方溼透了，顏色變深了。", "先ほど食べさせ合ったチョコに視線を送り、１粒手に取ると口に含んだ。": "我將視線投向剛纔互相餵食的巧克力，拿起一顆含在嘴裏。", "さっきのお返し……？　ん、いいわ、ちょうだい。私もまだ味見シてなかったから……んっ、ちゅっ、くちゅっ……": "剛纔的回禮……？　嗯，可以啊，給我吧。我還沒嘗過味道……嗯，啾，咕啾……", "ちゅ……ちゅく、ちゅっ……ん、はぁっ、はぁむ……んふぅ、んっ……。うん、おいし……♪": "啾……啾，啾……嗯，哈啊，哈啊唔……嗯呼，嗯……。嗯，好喫……♪", "でも、こんなふうにエッチのアクセントに使うような安いチョコじゃないのよ……？　ま、いいけど": "但是，這不是用來像這樣在性愛中作爲點綴的便宜巧克力哦……？　不過，算了", "自分から仕掛けておいて情けないが、今のクラースの舌使いでかなり興奮度が上がってしまい、絶頂がぐっと近づいてきた。": "雖然是自己主動挑起的，但克拉斯現在的舌頭動作讓我相當興奮，離高潮越來越近了。", "それを告げると、クラースは蕩けた笑みで応える。": "我告訴克拉斯後，她用淫蕩的笑容回應了我。", "もう、バカね……。いいわよ、まだ夜は長いんだから、ガマンしないで出して……？　んんっ、はっ、あぁっ": "真是的，笨蛋……可以哦，夜晚還很長，不用忍耐，射出來吧……？　嗯嗯，哈，啊啊", "あっ、はっ、はぁんっ！　はげしいの、んっ、いいっ、あっ、あんっ！　もっと、むちゃくちゃにして、いいからっ、あっ、あぁんっ！": "啊，哈，哈嗯！　激烈的，嗯，好棒，啊，啊嗯！　再，更加粗暴地，對待我吧，啊，啊嗯！", "腰つきを加速させると、それに比例して彼女の豊満な乳房が激しく揺れる。その光景にますます興奮し、熱が一気に高まってきたところで、クラースはふいにこちらへ視線をよこした。": "我加快了腰部的動作，她的豐滿乳房也與之成正比地激烈搖晃。我看着這幅光景越來越興奮，熱量一口氣高漲起來，克拉斯突然看向了我。", "ねえ……イクとき、名前呼んで……？　あなたがエッチしてるのは私なんだって、ちゃんと感じながらイキたいの……": "那……高潮的時候，叫我的名字吧……？　我想好好感受着是你在和我做愛，然後高潮……", "なんだか要領を得ないリクエストだったが、何も難しいことではない。": "雖然這個要求有點莫名其妙，但也不是什麼難事。", "クラースの名を何度も呼びながら、しっかりと彼女の身体をつかんで、頂きへと上り詰めていく。": "我一邊多次呼喚克拉斯的名字，一邊牢牢抓住她的身體，向着頂點攀登。", "あああぁぁぁっ、あっ、はぁっ、んっ、あああぁぁぁああぁ……っ！！": "啊啊啊啊啊啊，啊，哈，嗯，啊啊啊啊啊啊啊啊啊……！！", "高まった欲望を一気に解放する。": "我一口氣解放了高漲的慾望。", "全身に快楽が電流のように走り抜けたかと思った次の瞬間には、肉棒が膣内で跳ね回るように、何度も射精していた。": "全身都像被電流般的快感穿過，下一瞬間，肉棒在陰道內跳動着，射了好幾次精。", "あぁっ、そんなに、んっ、入り切らない……っ、はぁっ、あぁ……": "啊啊，這麼多，嗯，裝不下了……，哈，啊啊……", "はぁ……はぁ……すごい量が出たわね。３回目だっていうのに、まだこんなに出るなんて……さすがとしか言えないわ": "哈啊……哈啊……射了好多出來呢。明明是第三次了，居然還能射這麼多……只能說不愧是你了", "褒められているのか微妙だな、と思いつつも、評価は素直に受け入れる。エルマイトの量だけは、誰にも負けない自信がある。": "雖然不知道這算不算誇獎，但我還是坦率地接受了。只有射精量，我有自信不會輸給任何人。", "それに……最後、あんなふうに情熱的に名前を呼んでくれたのも……期待通りで、素敵だったわよ": "而且……最後，你那麼熱情地叫我的名字……和我期待的一樣，很棒哦", "どうしてあんな要求を、と聞くべきか迷ったが、そのままタイミングを逸した。": "雖然我很猶豫要不要問爲什麼會有那種要求，但就這樣錯過了時機。", "さて、と。何か飲み物がほしいわね。ルームサービスでも頼む？　まだまだつきあってもらわなきゃいけないんだから♪": "那麼，我想喝點什麼。要叫客房服務嗎？　因爲還要讓你陪我很久呢♪"}