{"やっぱりバレンタインは盛り上がるっすね～。どのお店もチョコ菓子を大量に並べて、アピールしてるっす": "情人节果然很热闹呢～。每家店都摆着大量的巧克力，宣传着自己的商品", "キルケー": "喀耳刻", "『絶対に告白が成功するチョコレート』？　どこまで信じていいものかなぁ。誇大広告だったら、訴えられちゃうと思うんだけど……": "『绝对能让告白成功的巧克力』？　到底能相信到什么程度呢。如果是夸大广告的话，我觉得会被起诉的……", "エミリー": "艾蜜莉", "恋する乙女のパワーは伊達じゃないっすからね。油断してると、あっと言う間にヤられちゃうっすよ～！": "恋爱少女的力量可不是开玩笑的。要是大意的话，一眨眼就会被干掉的～！", "……ねえ、なんだか甘い香りがしない？　歩く度にどんどん、チョコの甘い匂いが強くなっているような": "……呐，是不是有股甜甜的香味？　每走一步，巧克力的甜味就变得越来越浓", "吾輩": "吾辈", "たしかに言われてみればそうかも。……あっ、見て！　チョコ風呂っていうのが出てるみたい": "被你这么一说，好像确实是这样……啊，快看！　好像有巧克力浴这种东西", "チョコ風呂って……、まっ、まさかチョコレートのお風呂に入るってこと！？　身体中ドロドロのベタベタにならないのかな": "巧克力浴……难，难道是泡在巧克力里的意思！？　不会全身都变得黏糊糊的吗", "うわ～っ、見事にチョコレート色のお湯っすね。一体どんな効能があるのかワクワクしてきたっす！": "呜哇～，完全是巧克力色的热水呢。到底有什么功效呢，好期待啊！", "早速入ろう……って、ちょ、ちょっと人間さん殿！　こ、ここ、こんな所で服脱ぎ始めたら捕まっちゃう……！": "马上进去泡吧……等，等一下人間君阁下！　在，在，在这种地方脱衣服会被抓的……！", "もう、人間さん。服を脱ぐのは部屋に戻ってからにして。チョコ風呂に入る人は、水着着用って書いてるでしょ？　全裸はだめだよぉ、全裸は": "真是的，人間君。要脱衣服的话就回房间再脱。上面写着，泡巧克力浴的人要穿泳衣吧？　全裸是不行的哦，全裸", "あっ、足湯もあるみたい。これならみんな一緒に入れるよ": "啊，好像还有足浴。这样的话大家就能一起泡了", "手軽に楽しめる足湯、いいっすね～。……おぉ、てっきりドロドロしたお湯かと思ってたんすけど、普通にサラサラしたお湯なんすね": "能轻松享受的足浴，真不错呢～……哦哦，还以为是黏糊糊的热水，没想到是普通的清水呢", "チョコ風呂って名前だけど、チョコが入っているわけじゃないの。チョコの味と香りを再現した入浴剤が入っているのよ": "虽然叫巧克力浴，但里面并没有放巧克力。而是放了再现巧克力味道和香气的入浴剂", "住民": "居民", "まあ、普通に考えて本物のチョコ入れるわけないっすよね。吾輩の言う通り、身体中ベタベタになる予感しかしないっす": "嗯，正常来说不可能放真正的巧克力呢。正如吾辈所说，只有全身变得黏糊糊的预感", "そうだねぇ。それに、タオルじゃ拭き取れない……お互いの肌に残ったチョコを舐め合う大会が、こんな街のど真ん中で繰り広げられてたかもしれないし": "是啊。而且，说不定还会举办用毛巾擦不掉的……互相舔舐残留在彼此身上的巧克力大会，这种活动说不定会在大街上举办", "なんて？": "什么？", "良かったらお土産にチョコのボスボムはいかが？　お家でもチョコ風呂を楽しめるわよ": "不介意的话，要不要买巧克力的入浴剂当礼物？　在家里也能享受巧克力浴哦", "お家でも……これでまた人間さん殿と一緒にお風呂入りたいな。……わわっ、人間さん殿、い、今の聞いて……！": "在家里也能……真想再和人間君阁下一起泡澡啊……哇哇，人間君阁下，你，你听到了吗……！", "えっ、一緒に入ってくれるの？　あぅ……あ、ありがとう。み、みんなには内緒、だよ？": "哎，你愿意和我一起泡吗？　啊……谢，谢谢。要，要对大家保密哦？", "チョコのお風呂気持ち良かったな……。バスボムも買えたし、人間殿と約束も出来たし、街に出た甲斐があったね": "巧克力浴真舒服啊……不仅买了入浴剂，还和人間君阁下约好了，来城里真是来对了", "エミリー達と別れ、教室に戻って来た吾輩。": "吾辈和艾蜜莉她们分开，回到了教室。", "そんな吾輩の姿を見つけ、ひとりの男が走り寄ってきた。": "看到吾辈的身影，一个男人跑了过来。", "あっ、吾輩ちゃん！　探したよ。僕ね、吾輩ちゃんに大事な用があるんだ": "啊，吾辈酱！　我找你好久了。我有重要的事要和你说", "村人": "村民", "吾輩に用事？　なんだろう。迷子探しから今夜のおかずの提案まで、なんでもやるよ": "有事找吾辈？　什么事呢。从找迷路的孩子到今晚的菜色，什么都可以哦", "じゃ、じゃあ、僕と付き合って！　吾輩ちゃんのことが好きなんだ！": "那，那就，和我交往吧！　我喜欢吾辈酱！", "えっ、そ、それは困る。だって吾輩が好きなのは……きゃあっ！？": "哎，这，这可不行。因为我喜欢的是……呀！？", "ぎ、義理でもいいんだ！　僕の気持ちを受け止めてよ！": "人，人情巧克力也可以！　接受我的心意吧！", "抵抗も虚しく、吾輩は机の上に押し倒されてしまう。": "抵抗也是徒劳，吾辈被推倒在了桌子上。", "その衝撃でバスボムが入っていた袋が床に転がった。そして――": "冲击使得装着入浴剂的袋子掉到了地上。然后——", "んんぅっ、や、止めて……っ！　こ、こんなことされても、困るの……。だって、吾輩は……吾輩は……っ": "嗯嗯，住，住手……！　做，做这种事，吾辈会很困扰的……因为，吾辈……吾辈……", "懸命に男の身体を離そうとする吾輩の、まだ潤いが不十分な場所に、男は下卑た笑みを浮かべながら、赤黒い肉棒を擦りつけた。": "吾辈拼命地想要推开男人的身体，男人却露出下流的笑容，用红黑色的肉棒摩擦着吾辈还没有充分湿润的地方。", "はぁはぁ、困った顔もなんて可愛いんだろう。そんな細い腕で抵抗されても、なんの意味もない……よっ！": "哈啊哈啊，困扰的表情也好可爱啊。就算用那么细的手臂抵抗，也没有任何意义……哦！", "あぅ……っ、あ、やっ、入ってくる……ぅっ、ん……っ！": "啊……啊，呀，进来了……嗯……！", "ふぅっ、こんな体勢で、ひ……っ、人間殿達と過ごした教室で……ぅ、あぁっ、中拡げられて……んんっ": "呼，用这种姿势，在……和人类阁下他们一起待过的教室里……啊，啊啊，里面被撑开了……嗯嗯", "はぁ……っ、はぁ、んぁ……抜いて、抜いてよ……っ。今ならまだ無かったことに、んっ、してあげる……から、あっ、あぅ、お願……いぃんっ": "哈啊……哈啊，嗯啊……拔出来，拔出来啊……现在的话，还可以当作没发生过……啊，啊，拜托了……嗯", "残念だけどそのお願いは聞けないな。僕はね、こうしてひとつになれるのを、ずっと夢見てたんだ。なんでもしてくれるって言ってたもんね": "很遗憾，我不能听你的请求。我啊，一直梦想着能像这样和你合为一体。你不是说你什么都愿意做吗", "あっ、ん……くぅ、た、たしかに吾輩は困っている人の助けになる、なら……はぁっ、なんでもする、けど……これは違っ、ぁ、んんっ": "啊，嗯……呜，吾，吾辈确实说过，会帮助有困难的人，所以……哈啊，吾辈什么都愿意做，但是……这个不对，啊，嗯嗯", "やぁ……っ、中で動いてるのわかる、うぁっ": "不……能感觉到你在里面动，呜啊", "良かった。僕のこと本気で拒んだら、吾輩ちゃんがなんでもやるって言ってたこと、嘘になっちゃうもんね。嘘つきにはなりたくないでしょ？": "太好了。要是你真的拒绝我的话，你说什么都愿意做就变成谎言了。你不想成为骗子吧？", "んん、嘘つきには……なりたくない、う、嘘ついて嫌われたら……か、悲しい、から……": "嗯嗯，吾辈不想……成为骗子，因为，因为说谎被讨厌的话……会，会很伤心……", "かは……っ、んぐっ、硬いのが擦れて……あぅぅ、苦しい……っ、よぉ、苦しいのに、身体が熱いぃ……んっ、はぁ": "咳哈……嗯咕，硬硬的在摩擦……啊呜呜，好难受……明明很痛苦，身体却好热……嗯，哈啊", "吾輩ちゃんのココ、だんだん滑りがよくなってきてる。嬉しいな、興奮してくれているんだね": "吾辈的这里，变得越来越滑了。好开心，你兴奋起来了呢", "あっ、あぁ……っ、やぁ！　奥、コンコンしないで……っ、ん！　ダメなのに、んぁ、奥から溢れてちゃ……ん、あぁん！": "啊，啊啊……呀啊！　不要，顶里面……嗯！　明明不行的，嗯啊，里面流出来了……嗯，啊啊嗯！", "そこ、そこはぁ……らめぇ……っ": "那里，那里……不行……", "お？　ここが好きなのか。擦ると膣壁がぎゅって締め付けてくるよ": "哦？　你喜欢这里吗。摩擦的话肉壁就会紧紧地收缩哦", "男は吾輩の腟内が無意識に反応した場所を、何度も何度も角度を少しずつ変えながら擦り上げた。": "男人无数次地变换着角度摩擦着吾辈的肉穴内无意识地做出反应的地方。", "あひっ、あ、あぁん！　そこ、いやぁ……あっ、あぅ、腰が動くの、止められな……んんっ、くぅ": "啊噫，啊，啊啊嗯！　那里，不要……啊，啊呜，腰停不下来……嗯嗯，咕呜", "嫌？　いいの間違いでしょ。僕のを奥まで飲み込もうとしてるくせに。嘘つき扱いされたくないなら、本当のことを言いなよ": "不要？　是舒服的吧。明明都把我的肉棒吞到最里面了。不想被当成骗子的话，就老实说吧", "んくぅっ、ふ……っ、い、言えない……よぉ……っ、だって、それこそ嘘になっちゃう、からぁっ": "嗯咕，呼……说，说不出口……啊……因为，那才是，谎言", "ちゃんとしないと、終わらないんだよ？　ん？": "不好好说清楚的话，就结束不了哦？　嗯？", "う、うう……っ": "呜，呜呜……", "目の前の不快な状況と、誰が認めてくれるかもわからないプライド。": "眼前的令人不快的状况，和不知道谁会认同的自尊。", "天秤にかけるには、あまりにも酷な選択だった。": "放在天平上衡量的话，这是个过于残酷的选择。", "吾輩は唇を噛み締め、男の要求に従う。": "吾辈咬紧嘴唇，遵从男人的要求。", "そ、そこ……もっと、もっと擦ってぇっ……！　きゃうっ、あっ……ん": "那，那里……再，再摩擦……！　呀呜，啊……嗯", "ほらね": "看吧", "あぁぁっ、あっ、強い、強いよぉっ！　パンパンッて、えっちな音……はぁっ、誰かに聞かれちゃ……、あぁんっ": "啊啊啊，啊，好，好激烈！　啪啪的，色情的声音……哈啊，要是被谁听到了……啊啊嗯", "も、もし人間殿が教室に入ってきたら、んひゃ、ぁ……っ、どう言えば……んっ、いいの……？": "如果，人类殿下进教室的话，嗯呀，啊……，要怎么……嗯，说才好……？", "嘘は、つきたくない……けど、気持ち良くさせられてる、なんて、はぁ……んっ、そんなの言えな……っ、あっ、んん！": "不想，说谎……但是，被弄得很舒服，什么的，哈啊……嗯，那种事说不出口……啊，嗯嗯！", "はぁっ、この状況でまだ他の男のこと考える余裕があるなんて。もっと激しくしてあげるよ！": "哈啊，这种状况下还有余裕考虑别的男人。我来让你更舒服吧！", "ひぁっあ……っ！　あぁん、内臓押し上げられて……ひんっ、串刺しにされてるみたいっ……あっ、はひぁん！": "咿啊啊……！　啊啊嗯，内脏被顶起来了……咿嗯，就像被串刺一样……啊，哈咿啊嗯！", "らめ、こんなの……んぅっ、イ、イキそうにな、んん……っ、はぁっん": "不行，这样……嗯呜，要，要去了，嗯嗯……，哈啊嗯", "くっ、また締め付けが強く……っ、限界だ。このまま全部出すよ！": "咕，又夹紧了……，到极限了。就这样全部射出来！", "へぁ……っ、だ、出すって、そんな……んううっ、それ、だけはぁ……、あっ、あん！": "呃啊……，射，射出来，那种……嗯呜呜，只有那个，不行……，啊，啊嗯！", "男は吾輩の声に耳を傾ける余裕もないまま、腰を大きく振り子宮口に何度も先端を押し当てていく。": "男人没有余裕听吾辈的声音，大幅度地摆动腰部，用前端多次顶到子宫口。", "あっ、あ……、はぁっん！　や、やだ、中にだけは出さないで……っ、お願い、だから、外に……んっ、あ、ダメ…、イッ、イク……イクぅぅうううう！": "啊，啊……，哈啊嗯！　不，不要，不要射在里面……，拜托了，射在外面……嗯，啊，不行…，去，去了……去了呜呜呜呜呜呜！", "吾輩が背中を弓なりに反らし、全身を震わせるのとほぼ同時に、男は思いっきり吾輩の最奥へと白濁を吐き出した。": "吾辈弓着背，全身颤抖，几乎同时，男人尽情地在吾辈的最深处射出了白浊液。", "あ、あぅ……、はぁ……っ、はぁ、うぅ……、な、中は嫌だって言ったのに。出さないでって……言ったのに……": "啊，啊呜……，哈啊……，哈啊，呜呜……，明，明明说过不要射在里面。说过不要射的……", "ずるりと濡れた音をたてて、男の肉棒が吾輩の中から引き抜かれる。": "伴随着湿漉漉的声音，男人的肉棒从吾辈的里面拔了出来。", "吾輩の愛液と男の精液が混ざったものが床に落ちていった。": "吾辈的爱液和男人的精液混在一起，滴落在地板上。", "あ……ぅ、そうだ……、バスボム、は……っ": "啊……呜，对了……泡澡弹……", "床に転がってた変な塊のことなら、ごめんな、さっき踏んじゃったみたいで粉々になっちゃった": "如果你是指掉在地板上的奇怪块状物，抱歉，刚才好像踩到它了，已经碎掉了", "そ、そんな……、せっかく人間殿と約束、したのに……う、うぅ": "怎，怎么会……好不容易和人类大人约好了……呜，呜呜", "吾輩の視線の先で、バスボムの破片が静かに転がっていた。": "在吾辈的视线前方，泡澡弹的碎片静静地躺在地上。"}