{"ううっ、まいったっす……！　薬学の天才と言われたあたしとしたことがとんでもない失敗をしてしまったっす……！": "呜呜，真头疼……！　被称为药学天才的我居然犯了这么大的错误……！", "キルケー": "喀耳刻", "こんにちは～♪　あら、やっぱりここにいたのね？": "你好～♪　哎呀，果然在这里吗？", "クラース": "克拉斯", "相変わらず引きこもって、いかがわしい薬の制作？": "还是老样子窝在房间里，制作可疑的药物吗？", "ニャルラト": "奈亚子", "か、勝手に他人の実験室に入って来るなっす！　ここは頭のネジのゆるんだ魔女の出入りは禁止っす！": "别，别擅自进入别人的实验室！禁止脑袋有问题的魔女出入！", "帰ってもいいんだけど、人間さん、どこにいるか知らない？昨日から行方不明なのよ": "要回去也可以，但你知道人类君在哪里吗？他从昨天开始就下落不明了", "ギクッ……！": "咦……！", "キルケーって、前に人間さんを監禁して人体実験した前科があるよね": "喀耳刻，你之前有监禁人类君进行人体实验的前科吧", "で、今、薬草といっしょに机にあるのは、ホレ薬の文献……と": "现在和药草一起放在桌上的，是媚药的文献……", "奥の部屋をあらためさせてもらうわよ": "让我们检查一下里面的房间吧", "やめた方がいいと思うっす！確かにあたしは人間さんくんを監禁してホレ薬の人体実験をしてるっす！ホレ薬で人間さんくんをあたしのモノにしようとしてるっす！": "我劝你们还是住手吧！我确实监禁了人类君，用媚药进行人体实验！我打算用媚药把人类君变成我的东西！", "あら、ずいぶん素直に認めたわね？": "哎呀，承认得这么干脆吗？", "認めるから、奥の部屋を開けるのはやめてほしいっす……！": "我承认，所以请不要打开里面的房间……！", "どういうこと？　もしかして人間さんを裸にしてあんなことやこんなことをしてるとか？": "怎么回事？难道说你把人类君脱光了，做了这样那样的事？", "つーか、開けるなと言われたら開けるのがぼくだから！ドア、オープン！": "话说，你叫我别开我就偏要开！开门！", "……こ、これは！？": "……这，这是！？", "に、人間さん……！？": "人，人间君……！？", "人間さんがぼくたちを見て脅えてる……！『女が怖い』『女が怖い』と言って震えてる……！": "人间君看着我们害怕了……！他颤抖着说『女人好可怕』『女人好可怕』……！", "何か薬草の調合を間違えちゃって、ホレ薬が逆に作用しちゃってるんっすよね": "我好像搞错了药草的配方，媚药反而起了反作用", "だから女嫌いに……？　女の子を怖れるように……？": "所以他才变得讨厌女人……？　变得害怕女孩子……？", "いや～、まいった♪　失敗、失敗♪": "咦～，真头疼♪　失败，失败♪", "いや～、まいった♪　失敗、失敗♪　じゃないわよ……": "咦～，真头疼♪　失败，失败♪　个头啊……", "まあ、大丈夫っす。薬の効力が切れれば、もとに戻ると思うっすから": "嗯，没事的。等药效一过，他就会恢复原状的", "その後、ホレ薬の研究を続けていたキルケーは精力絶倫剤の開発を思いついた。": "之后，继续研究媚药的喀耳刻想到了开发精力剂", "ふっふっふっ、大切なのは心より体なんすよね～。最強の精力絶倫剤で、人間くんをあたしの体の虜にする方がカンタン♪": "呵呵呵，比起心灵，身体更重要呢～。用最强的精力剂，让人类君成为我身体的俘虏要简单多了♪", "それを作るためには『童貞くんの新鮮な精子』が必要なんすよ♪": "为了制作这个，我需要『处男的新鲜精子』哦♪", "キルケーは、生粋の童貞だと評判の村人をさらって来ると、『搾精』を始めた。": "喀耳刻绑架了以处男著称的村民，开始了『榨精』", "おおっ、童貞くんのくせになかなか立派なモノを持ってるっすね～。これを使わないのは宝の持ち腐れっすよ": "哦哦，明明是处男，却有着这么雄伟的家伙呢～。不用的话就太浪费了", "あうぅっ、あのっ、俺はもうっ……！": "啊呜，那个，我已经……！", "村人": "村民", "まだイッちゃダメっすよ～。どうせヤルなら楽しまなきゃ": "还不能射哦～既然要做就要好好享受", "こう言いながら、キルケーは艶々した亀頭をおいしそうに見つめた。": "说着，喀耳刻用充满欲望的眼神盯着光鲜亮丽的龟头。", "村人がイカないように強弱をつけて乳房で揉み、しごいていく。": "她用乳房揉搓着，时而用力时而放松，以避免村民射精。", "どう？　あたしのおっぱい気持ちいいっすか？自分の手でシコシコやるより、ずっとイイっしょ？": "怎么样？　我的奶子舒服吗？　比自己用手撸要舒服多了吧？", "……最高です！これが夢にまで見たパイズリ……！　あふぅ、はあぁん……！": "……太棒了！这就是我梦寐以求的乳交……！　啊呜，哈啊啊……！", "ずいぶん可愛い声でなくんっすね？この声を聞きたくてもっと奉仕したくなっちゃうっす。ほら、どう？　こういう擦り方は？": "你的声音真可爱呢？　听到你的声音，我就更想侍奉你了。　来，怎么样？　这种摩擦方式？", "あはぁ、あううっ……き、気持ちいいです……！童貞の俺なんかにこんなことしてくれて、ありがとうございます……！": "啊哈，啊呜呜……好，好舒服……！　谢谢你为我这个处男做这种事……！", "別に気にしなくていいっすよ。最強の精力絶倫剤の入ったホワイトチョコを作るためにやってるんすから": "不用在意啦。　我就是为了制作最强的精力剂巧克力才这么做的", "最強の精力絶倫剤のチョコ……？": "最强的精力剂巧克力……？", "これを食べると、オチンポが無限射精状態になるんす": "吃了这个，鸡巴就会进入无限射精状态", "無限射精……！　す、すごいですね……！": "无限射精……！　好，好厉害……！", "だから村人くんにはチョコの材料をいっぱい出してもらうっす": "所以我要你提供很多巧克力的材料", "キルケーの攻撃に村人は激しく悶え始めた。": "村民在喀耳刻的攻击下开始激烈地扭动。", "ふふふっ、ガマン汁が出てるっすね？　がんばってて偉い♪だからご褒美にこんなことをしてあげるっす。じゅるり……！": "呵呵呵，忍耐汁流出来了呢？　这么努力真了不起♪所以作为奖励，我来给你做这种事。啾噜……！", "キルケーは滲み出たガマン汁を舌先ですくい取った。": "喀耳刻用舌尖舔舐着渗出的忍耐汁。", "快楽で村人が声をあげ、体を痙攣させた。": "村民因快感而发出声音，身体痉挛。", "まだよ～。まだっすからね～。がんばったら、もっとペロペロしてあげるっすから": "还没哦～还不能射哦～你再努力一下，我就给你更多舔舔", "がんばります！": "我会努力的！", "ぴちゃ、ぷちゃ、れろれろ……。ちなみに最近オナニーをいつしたっすか？　じゅるり……": "啪啾，噗啾，咧咯咧咯……。顺便问一下，你最近什么时候自慰的？　啾噜……", "……昨日です": "……昨天", "昨日！？": "昨天！？", "童貞って妄想のかたまりですから、あらゆるモノをおカズにしてオナニーできるんですよ。ああっ……": "童贞就是妄想的集合体，任何东西都能拿来当配菜自慰。啊啊……", "じゃあ、大量の精子の採取はむずかしいかもしれないっすね……": "那么，要采集大量的精子可能有点困难呢……", "いえ、童貞を舐めてもらっては困ります。童貞の溜まりに溜まったザーメンは簡単には尽きません": "不，你可别小看童贞。童贞积攒的精液可不会轻易耗尽", "頼もしいっすね。じゃあ、思いきり舐めてあげるっす。れろれろ、ぷちゃ、ぴちゃ、じゅるり……！": "真可靠呢。那么，我就尽情地舔吧。咧咯咧咯，噗啾，啪啾，啾噜……！", "ああっ、あううっ、あはぁっ……！": "啊啊，啊呜呜，啊哈……！", "いいっすね、その声とだらしない顔……♪メチャクチャそそられるっす……♪": "很不错呢，那个声音和淫荡的表情……♪非常地诱人呢……♪", "あふうっ、そんなにおっぱいで擦られたら……！やわらかい……やわらか過ぎます。あああっ……！": "啊呜，被奶子这样摩擦的话……！好软……太软了。啊啊啊……！", "れろれろ、じゅるり……おチンポがとんでもなく膨らんでて、そろそろ限界みたいっすね。じゃあ、思いきり吐き出してもらうっす！": "舔舔，啾噜……鸡巴膨胀得不得了，差不多到极限了吧。那么，就让你尽情地射出来吧！", "キルケーは豊かな乳房で肉竿を擦り上げ、亀頭のカリの部分を舐めまわした。": "喀耳刻用丰满的乳房摩擦肉竿，来回舔舐龟头的冠状沟。", "次の瞬間、大量の精液が噴出した。": "下一瞬间，大量的精液喷涌而出。", "ああぁっ！？　ふわぁぁぁあああぁっ！？": "啊啊啊！？　呜哇啊啊啊啊啊啊啊啊！？", "なんて量なんすか～！？　次から次へと溢れ出て、濃くて臭くてネバネバで～！　は、早く回収しなくてはいけないっす～！！": "太多啦～！？　接二连三地溢出来，又浓又臭又黏～！得，得快点回收才行～！！", "キルケーはビュービューと飛ぶ精液をビーカーと口で回収した。": "喀耳刻用烧杯和嘴巴回收了喷涌而出的精液。", "もっと吐き出させるために乳房でさらに擦り上げた。": "为了让他射出更多，她用乳房更加用力地摩擦。", "いいっす！　いいっす！　もっとちょうだいっす！！回収なんかどうでもいいから、あたしの顔にかけてほしいっすー！！": "好棒！好棒！再给我更多！！回收什么的无所谓了，希望你射在我脸上！！", "……ありがとうっす。確かにすごい量の精液だったっす。マジで童貞は侮れない……じゅるり": "……谢谢。确实是很多的精液。童贞真的不能小看……啾噜", "キルケーは亀頭の先端から滲み出ていた精液を舌ですくい取った。": "喀耳刻用舌头舔舐龟头前端渗出的精液。", "これで無限射精のチョコは作れそうですか？": "这样就能做出无限射精的巧克力了吗？", "もちろん。おかげで最高のホワイトチョコを作れそうっす": "当然。多亏了你，我应该能做出最棒的白巧克力", "あの……よかったら俺にもひと欠片分けてもらえませんか？無限射精というのを味わってみたいんで": "那个……可以的话能分我一块吗？我想尝尝看无限射精是什么味道", "いいっすよ。今はバレンタインの季節なんっすから。あ、でも義理チョコなんで勘違いしちゃダメっすよ♪": "可以哦。现在是情人节的季节嘛。啊，不过这是人情巧克力，可别误会了哦♪", "なお、童貞はこの後、キルケーにもののついでにエッチさせてもらえないかと交渉したが、童貞じゃなくなるからダメ、という理由で拒絶されたのだった。": "另外，处男在这之后，和喀耳刻交涉能不能顺便和她做爱，但因为会失去处男之身所以被拒绝了。"}