{"ふう……おはよう": "呼……早上好", "クラース": "克拉斯", "あれ、クラース。ため息なんてついて珍しいじゃん。なに、疲れてんの？": "咦，克拉斯。你居然会叹气，真是少见。怎么了，很累吗？", "ニャルラト": "奈亚子", "そりゃ疲れるわよ、もう……朝からいっぱい集まってきちゃって": "当然累啊，真是的……一大早就聚集了这么多人", "あ、もしかして告白したいっていう男の人たち……？": "啊，难道是想告白的男人们……？", "吾輩": "吾辈", "そうよ。朝からみんな元気ねぇ……。久しぶりの学生気分も楽しいかと思ったけど、一長一短だわ": "是啊。大家一大早就这么有精神……我还以为久违的学生生活会很开心，但是一长一短啊", "この聖バレンタイン学園ならではの校則、女子からの告白禁止っていうのも影響大きそうだけどね": "这所圣情人节学园特有的校规，禁止女生告白，好像也造成了很大的影响呢", "そうね、告白は男子からって限定するってことは、目立つ女の子のところに集中しちゃうことになるのよね": "是啊，限定只有男生可以告白，就会导致男生都集中在显眼的女生身上", "うん……。吾輩なんて、目立たないと思うのに……何人も告白されて、困ってるんだ": "嗯……明明吾辈这么不起眼……却有好多人来告白，真头疼", "いや、この学園は『若かりし頃の青春をもう一度』みたいな人もガンガン受け入れてるからさ、年上のおじさんには吾輩みたいなの人気だと思うんだ": "不，这所学园也大量招收了“想再体验一次青春”的人，所以我觉得像吾辈这样的女生很受年长的大叔欢迎", "それはありそうねぇ。逆に、女子もそんな感じの人たちが多いから、余計に私たちが目立っちゃうというか": "有可能。相反，因为女生里也有很多那样的人，所以反而让我们更加显眼了", "気持ちはありがたいんだけど……せっかくの学園生活が圧迫されちゃうのは、ちょっと困るわよね": "虽然很感谢他们的心意……但难得的校园生活被压迫了，还是有点困扰的", "なんか、いい方法はないかな": "有没有什么好办法呢", "あ、じゃあ僕の変化の術を受けてみる？　見た目がだいぶアレな感じにしておけば、誰も見向きもしないんじゃない？": "啊，那要不要试试我的变化之术？　只要把外表变得很那个，就不会有人搭理了吧？", "えっ、そ、それはちょっと……": "咦，那，那有点……", "さっきまでチヤホヤしてくれてた人たちに急に邪険にされるのも、それはそれで心にくるものがあるわよね": "被刚才还对自己献殷勤的人突然冷眼相待，也会很受伤的", "それはそうかもだけど、クラースはこのままで平気なの？": "虽然可能是这样，但克拉斯这样下去没问题吗？", "まあ、モテモテ税とでも思って受け入れるしかないわよねぇ。刃傷沙汰にでもなったら、また考えるけど": "嗯，只能想成是受欢迎的税金，接受它了。要是发生刀伤事件的话，我再考虑考虑", "それに……本当に真剣に想いをぶつけてくれる人には、それなりにお返しできたらなって思うし": "而且……对于真心向我告白的人，我也想好好回应他们", "なんか大人だな～": "总觉得好成熟啊～", "お、おお……腹が凹んでいく……！！": "哦，哦哦……肚子凹进去了……！！", "村人１": "村民1", "肌に張りが……！？": "肌肤也变得有弹性了……！？", "村人２": "村民2", "クラースから教室に呼び出された、学生服姿の中年男性ふたりの弛んだ身体は、みるみるうちに引き締まっていった。ずり落ちそうになるズボンをつかまえながら、男は感動した様子でクラースに頭を下げる。": "被克拉斯叫到教室的两个穿着学生服的中年男性，松弛的身体在转眼间就变得紧致了。男人们抓着快要滑落的裤子，感动地向克拉斯低头道谢。", "あら、まだ始まったところでしょう？　あなたたちのクリスマスのお願い、『青春を取り戻したい』……だったわよね？": "哎呀，才刚开始呢？　你们的圣诞节愿望是『想取回青春』……对吧？", "ああ、姿が変わったら記憶も鮮明になってきたよ。あの頃、俺たちふたりで奪い合ってた『エッちゃん』……": "啊啊，外表改变之后，记忆也变得鲜明起来了。那个时候，我们两个互相争夺的『小惠』……", "ふたりとも勇気が出せなくて告白しないまま卒業しちまった……。エッちゃんそっくりなあんたとクリスマスに会ったのは、運命としか言いようがないよな": "两个人都拿不出勇气告白，就这样毕业了……在圣诞节和长得和小惠一模一样的你相遇，只能说是命运了", "そうかもしれないわね。じゃあ、その運命を今度こそ見失わないように、しっかり捕まえていて……": "也许是这样呢。那么，这次一定要好好抓住命运，不要让它溜走……", "クラースは男の手を取り、自らの腰にそっと当てる。男たちは、さかりのついていた頃のように彼女の身体を貪り――": "克拉斯拉起男人的手，轻轻放在自己的腰上。男人们就像发情期一样贪婪地享受着她的身体——", "あっ……やんっ、そっちにも挿れたいの……っ？　んっ、はぁっ、そこ、お尻の穴よ……っ？": "啊……呀嗯，你也想插那边吗……？　嗯，哈啊，那里，是屁股的洞哦……？", "もう指くわえて見てるのなんて、まっぴらごめんだ。欲望には素直でいたい……っ！": "我已经不想再咬着手指看下去了。我想坦率地面对自己的欲望……！", "しょうがないわね。じゃあ、ふたり同時に愛してくれる……？　けど、お尻は優しくしてくれなきゃいやよ？": "真拿你没办法。那，你们两个能同时爱我吗……？　但是，屁股要温柔点哦？", "わ、わかってる……っ、んっ、あぁっ……狭いっ。こ、これで俺もエッちゃんとひとつになって……！": "我，我知道……嗯，啊啊……好窄。这，这样我也和小惠合为一体了……！", "んんっ、ふぅっ、んっ、両方同時は、んっ、やっぱり、すごいわぁ……っ！　あっ、はぁんっ！　お腹の奥で、んっ、はぁっ、ごりごりぶつかって……ぇっ": "嗯嗯，呼呜，嗯，两边同时，嗯，果然，好厉害……！　啊，哈啊嗯！　在肚子的深处，嗯，哈啊，硬硬地顶着……诶", "はぁっ、これ、すごく背徳感あって……いいわぁ……♪　学生なのに、教室で内緒でこんなこと……ふふっ、すごく乱れてるって気がする……♪": "哈啊，这个，好有背德感……好棒……♪　明明是学生，却在教室里偷偷做这种事……呵呵，感觉好淫乱……♪", "あなたたちもそうでしょう？　だって、憧れのエッちゃんとこんなこと、本当はしちゃいけないのに……っ、んっ、はぁっ": "你们也是这样吧？　因为，和憧憬的小惠做这种事，其实明明是不可以的……嗯，哈啊", "ああ、そうだ……エッちゃんはおとなしくて、真面目で、優しくて……でも、どことなく色っぽくて……": "是啊，没错……小惠很老实，很认真，很温柔……但是，总感觉很性感……", "思い出に陶酔するように、男は目を細めた。": "男人像是沉浸在回忆中一样，眯起了眼睛。", "記憶に耽溺する前にと、クラースが膣圧を高めて意識を呼び戻す。": "在沉溺于记忆之前，克拉斯提高了阴道的压力，唤回了他们的意识。", "その色っぽさは、あなたたちの知らない一面があったのかもしれないわね……？　たとえば、こんなふうに……んっ、あっ": "那种性感，说不定有你们不知道的一面呢……？　比如说，像这样……嗯，啊", "ああっ、締まる……っ！　エッちゃんっ、あぁっ、あっ！": "啊啊，好紧……！　小惠，啊啊，啊！", "はぁっ、あっ、すごぉいっ……！　あっ、固くて、太くて、私のナカっ、んんっ、いっぱいにされちゃってる……はぁっ、あっ、あんっ": "哈啊，啊，好厉害……！　啊，又硬，又粗，我的里面，嗯嗯，被填满了……哈啊，啊，啊嗯", "こんなところで、んっ、ふたり同時にされちゃって、大事なところ、んっ、拡げられちゃってる……っ、あぁっ、あっ、あはぁっ": "在这种地方，嗯，被两个人同时做，重要的地方，嗯，被扩张了……啊啊，啊，啊哈啊", "ちょっとだけ苦しい……けどっ、でもぉっ、あっ、腰が止まらないのっ、はぁっ、あぁんっ！　もっと、ほしくてっ、あっ、動いちゃうぅ……っ、あっ、あぁうっ！": "有点难受……但是，但是，啊，腰停不下来，哈啊，啊啊嗯！　想要更多，啊，动起来了……啊，啊啊呜！", "クラースの痴態は男たちの欲望を煽るだけでなく、セピア色の記憶に色味をさしていく効果も与えていた。": "克拉斯的痴态不仅煽动了男人们的欲望，还给他们的记忆染上了色彩。", "かつて溢れんばかりに蓄えていた憧れの女性への劣情を、下半身にどんどん集めていくふたりは、クラースにありったけの勢いでぶつけていく。": "两人将过去对憧憬的女性积攒的欲望，渐渐集中到下半身，以最大的气势向克拉斯发起进攻。", "やああぁんっ、あっ、んぁう……っ、激しいのっ、あっ、やぁんっ！　音が、聞こえちゃうっ、あっ、あんっ": "呀啊啊啊嗯，啊，嗯啊唔……好激烈，啊，呀啊嗯！　声音，会被人听到的，啊，啊嗯", "腰を打ち付けたときの肌が重なる乾いた音とともに、結合部の水音も卑猥に響いていた。誰もいない教室に響くリズムに、男たちは息遣いを荒くする。": "随着腰部撞击时肌肤相碰的清脆声音，结合处的水声也淫荡地响起。在空无一人的教室里响起的节奏，让男人们呼吸变得粗重。", "あぁ……そうだ、こんなふうにしたかったんだ……！　体育祭のあと、教室でふたりきりになったときも……！": "啊啊……对了，我想这样……！　体育祭之后，我们在教室里两人独处的时候也是……！", "気付いてたんでしょ……？　あのとき、私がノーブラだったこと……。あれはね、私からのサインだったんだよ": "你注意到了吧……？　那个时候，我没有穿胸罩……那个，是我给你的信号哦", "だって普通、ジャージから制服に着替えたとき、シャツに乳首が透けたまま男子の前になんて立たないでしょ……？　あっ、はぁっ、あんっ": "因为一般从运动服换成制服的时候，不会穿着乳头透出来的衬衫站在男生面前吧……？　啊，哈啊，啊嗯", "男が当時、彼女――エッちゃんがノーブラだと気付いたのは事実だった。当然、クラースは夢と同時にその背景も閲覧することができる。もっとも、彼女の真意までは定かではなかったが、クラースは欲望の燃料に転換する。": "男人当时，注意到她——小惠没有穿胸罩是事实。当然，克拉斯在做梦的同时也能阅览到背景。虽然不知道她真正的想法，但克拉斯将其转换为欲望的燃料。", "見られたい……って思ってたの。それに、触ってもほしくて……あっ、あぁんっ！？　んっ、そ、そうっ、そうやって……あんっ": "我想被你看到……而且，也想被你摸……啊，啊嗯！？　嗯，对，对，就是这样……啊嗯", "やぁんっ、あっ、そ、そんなに吸っちゃだめぇ……っ、あっ、触るだけ、だよぉ……あんっ、はぁっ、感じすぎちゃうからぁっ、あんっ": "呀啊嗯，啊，不，不能那么吸……啊，只是摸的话，可以哦……啊嗯，哈啊，太有感觉了，啊嗯", "お、俺もっ……仲間内で、Tバック履いてる女は性欲強いとか、くだらない話をしてて……っ": "我，我也是……和同伴们聊着，穿丁字裤的女人性欲很强这种无聊的话题……", "ふふっ、そうよね……？　ん、はぁっ、私、言ったよね……こっそり、耳打ちして……っ、今日の私はTバックだよって……": "呼呼，是吧……？　嗯，哈啊，我说过吧……悄悄地，耳语……今天我穿丁字裤哦……", "話の流れで、分かるもんね……？　性欲強いって告白したのと同じだよ……？　それって、んっ、はぁっ、あっ、メッセージ、なんだから……": "从话题的走向，就能明白吧……？　和坦白性欲很强是一样的哦……？　那个，嗯，哈啊，啊，就是信息……", "大人になったから分かる……。Tバックはズボンでもラインが浮かないためのものなんだ。でも当時、制服はスカート……Tバックの意味なんてない……！": "成为大人后我明白了……。丁字裤是为了即使穿裤子也不会有线条浮现出来的东西。但是当时，制服是裙子……丁字裤根本没有意义……！", "２限のあと、保健室に行った私のこと……追いかけてきてくれると思ったのに……んっ、はぁっ、あんっ……": "第二节课后，我去了保健室……还以为你会追过来……嗯，哈啊，啊嗯……", "そうだ……！　あのとき追いかけてれば、こんなふうにっ……！": "是啊……！　那个时候追过来的话，就能像这样……！", "あぁんっ！　あっ、あんっ、お尻ずんずんしちゃ、だめぇっ、あっ、あぁんっ！　気持ちいいとこにっ、当たっちゃうっ、んっ、はぁっ": "啊啊嗯！　啊，啊嗯，不能，那么用力地插屁股，啊，啊啊嗯！　顶到，舒服的地方了，嗯，哈啊", "ふたりとも、私のこともっと気持ちよくして……っ！　はぁっ、あっ、もう思い残すことがないように……っ、あっ、あぁんっ！": "你们两个，让我更加舒服吧……！　哈啊，啊，不要留下遗憾……，啊，啊啊嗯！", "めいっぱいっ、私の身体、味わって……っ、あぁっ、あっ、はぁんっ！": "尽情地，品尝我的身体……，啊啊，啊，哈啊嗯！", "ああっ、エッちゃんっ！　好きだ、好きだよっ、ずっと好きだったんだ……！": "啊啊，小艾！　喜欢你，喜欢你哦，一直喜欢着你……！", "エッちゃんっ、んっ、俺の気持ち、受け止めてくれっ……！": "小艾，嗯，接受我的心情吧……！", "あぁっ、きてっ、いっしょにっ、はぁんっ！　ふたりとも、きてぇっ！　私のナカに、いっぱいちょうだぁい………っ！　あっ、はぁっ、あぁんっ！": "啊啊，来吧，一起，哈啊嗯！　你们两个，来吧！　在我的里面，尽情地射出来吧……！　啊，哈啊，啊啊嗯！", "私も、イッちゃうからぁっ、あっ、一緒にっ、あっ、はぁんっ、んんっ！": "我也，要去了，啊，一起，啊，哈啊嗯，嗯嗯！", "あああっ、あっ、ああああぁぁぁ……っ！！　イッ、てるぅ……っ！！": "啊啊啊，啊，啊啊啊啊啊啊啊……！！　去，了……！！", "ふたりの熱い迸りを受け止め、クラースはその熱に身体をひくつかせる。": "接受两人火热的迸发，克拉斯的身体因为那热度而颤抖。", "膣道と直腸それぞれから伝わる刺激は、彼らの満足度に直結しているようで、クラースは満足気に目を細める。": "阴道和直肠分别传来的刺激，似乎直接关系到他们的满足度，克拉斯满足地眯起眼睛。", "すごく……いっぱい出たわね……ふふっ、すっきりしたかしら……？": "好多……射了好多出来呢……呵呵，爽快了吗……？", "ああ、最高だったよ……。もうこれで、過去に思い残したこともないし、ちゃんと前を向いて生きていけそうだよ": "啊啊，太棒了……。这样一来，我也没有遗憾了，可以好好地向前生活了", "エッちゃんか……本当に清楚な子だったなぁ……": "小艾吗……真是个清纯的女孩啊……", "ふふっ、夢が叶ったみたいでよかったわ……。ん、はぁっ……なんだかんだ、私も楽しんじゃったし……": "呵呵，就像实现了梦想一样，太好了……。嗯，哈啊……不管怎么说，我也很享受……", "それはそうと、おそらくエッちゃんという彼らの思い出の相手だが、クラースの見立てでは清楚どころか、なかなかの女ではないかと思われた。が、それを口にする意味もない。": "虽然如此，克拉斯认为他们回忆中的小艾，别说清纯了，根本就是个相当厉害的女人。但是，说出来也没有意义。", "過去の思い出の清算は、叶えるほうもなかなかよね……。他の女の名前を呼ばれながら抱かれるなんて……": "清算过去的回忆，实现愿望的一方也相当辛苦呢……。一边被叫着其他女人的名字一边被抱……", "じゃあまた、来年のクリスマスに会いましょ？　今度は、未来のための願い事であることを祈ってるわ……♪": "那么，明年圣诞节再见吧？　祈祷这次是为未来许愿……♪", "彼らにナイトメアが石炭を投げつけずに済みますように。": "希望梦魇不用对他们扔煤球。", "そんなことを願いながら、クラースはまたひとつ、仕事を終えたのだった。": "克拉斯一边这样祈祷着，一边又完成了一项工作。"}