{"筋トレ地獄で漢を磨く！　ラヴリエルトレーニングジム、開講ですの！": "用肌肉訓練地獄磨練男子漢！拉布裏耶爾訓練館，開講了！", "ラヴリエル": "拉布裏耶爾", "というわけで、アモーレの質と量を上げるために、お兄ちゃんを直々に鍛えます！": "所以，爲了提高阿摩爾的質和量，我要親自鍛鍊哥哥！", "ラヴリエルさん、急にどうしちゃったんですか……？": "拉布裏耶爾小姐，突然怎麼了……？", "ピュルテ": "看板", "それがね、人間さんが鍛えてるとこを見て、影響されちゃったみたい": "那是因爲，她看到人間君鍛鍊的樣子，好像被影響了", "真辺 リカ": "真邊莉嘉", "それって、『人間トレーニング』のことでしょうか？でも、直人さんに効き目があるかは……": "那是『人間訓練』嗎？但是，對直人君有沒有效果……", "そんなこと、やってみなきゃわからないですの！なんとでもなるはずですの！　たぶん": "那種事，不試試看怎麼知道！應該會有辦法的！大概", "ということで、この『大天使養成ギプス』を使って、お兄ちゃんを強化します！": "所以，我要用這個『大天使養成輔助器』，強化哥哥！", "どこから出したの、そんなの……": "那個東西，是從哪裏拿出來的……", "こら、逃げるな。はい、装着完了！": "喂，別逃。好，裝備完畢！", "これをつけると、通常の50倍の運動負荷がかかりますの。ちなみに、ラヴが『いい』と言うまで絶対外れませんの！": "戴上這個的話，運動負荷會變成平時的50倍。順便一提，直到拉布說『可以了』之前，絕對不能摘下來！", "これは……。ドロシーさん顔負けのスパルタです……": "這是……連桃樂絲小姐都相形見絀的斯巴達式訓練……", "な、直くん、ファイト！　私もできるだけ協力するから！": "直，直君，加油！　我也會儘可能幫忙的！", "………………………………": "………………………………", "さて、ちょうど丸一日経ちましたの。リカお姉ちゃん、効果あった？": "好了，正好過了一整天。莉嘉姐姐，有效果嗎？", "ううん、いままでと特に変わらないかな。むしろ、アモーレパワーが弱くなったような……": "沒有，和之前沒什麼變化。倒不如說，感覺愛的力量變弱了……", "そんな！　これじゃ、ラヴの血のにじむような努力が水の泡ですの！": "怎麼會！　這樣的話，拉布嘔心瀝血的努力就化爲泡影了！", "こうなったら、オトギノクニの発明家Mさんから仕入れたあの薬を使うしか……": "這樣的話，只能用從童話之國的發明家M先生那裏買來的那個藥了……", "Mだとマーリンさんかモリアーティ教授か……どっちにしろ地獄ですけど……": "M的話是瑪琳小姐還是莫里亞蒂教授……不管哪個都是地獄啊……", "あっ、直くんが逃げた！": "啊，直君逃跑了！", "逃げるな！　いいからドーピングですの！　そりゃっ！": "別逃！　好了，要打興奮劑了！　嘿呀！", "ああっ！　直人さん、顔が真っ青です！": "啊啊！　直人先生，臉色發青了！", "きゃああっ！　直くん、しっかりして！　直くん！": "咿呀啊啊！　直君，振作一點！　直君！", "ああ、泡を吹いて倒れてしまいましたの。これは強化しすぎましたの……": "啊啊，口吐白沫倒下了。看來強化過頭了……", "おい、ラヴ公。起きろ": "喂，拉布公。起來", "直人": "直人", "んん？　誰ですの……？": "嗯嗯？　你是誰……？", "その日の夜。宿でリカたちと寝ていたラヴリエルは、突然何者かに起こされる。": "那天晚上。在旅館和莉嘉她們一起睡覺的拉布裏耶爾，突然被某人叫醒了。", "って、お兄ちゃん！？　な、なんの用ですの！？": "哎，哥哥！？　有，有什麼事嗎！？", "そんなにハアハアして……。まさか、ラヴを食べる気じゃ……むぐっ！": "那麼喘……難道，是想喫拉布嗎……唔咕！", "静かにしろ、みんなが起きるだろ……！": "閉嘴，會把大家都吵醒的……！", "むぐうっ……その血走った目、もしかして、薬の副作用ですの？": "唔咕……那雙充血的眼睛，難道是藥的副作用嗎？", "ああ。あの薬のせいで、ずっと興奮しっぱなしなんだよ。おかげで死ぬほど疲れてるのに、寝たくても寝られねえ……": "是啊。因爲那個藥，我一直很興奮。拜其所賜，累得要死，想睡也睡不着……", "俺をこんなふうにした責任、取ってもらうからな": "你要負起把我變成這樣的責任", "や、やめっ……だめ、ですのっ……あぁぁ……！": "不，不要……不行，的……啊啊啊……！", "ううっ……こんな格好、ひどいですの……！天使にこんなことするなんて、罰当たりですの……！": "嗚嗚……這種姿勢，好過分……！對天使做這種事，會遭報應的……！", "直人の手で恥ずかしい格好にさせられたラヴリエルは、思わず赤面してしまう。": "被直人弄成羞恥姿勢的拉布裏耶爾，不由得臉紅了。", "無防備なその姿には、普段の余裕たっぷりな態度は少しも見られなかった。": "那毫無防備的樣子，絲毫看不出平時遊刃有餘的態度。", "お前が悪いんだからな。あの薬のせいで、俺の息子はこんなになっちまった……": "都怪你不好。都是因爲那個藥，我的兒子才變成這樣……", "ひっ！　な、なんですの！？　そのオバケみたいなモノ……まさか、それをラヴに入れるつもりじゃ……！": "咿！　那，那是什麼！？　那個像妖怪一樣的東西……難道，是想把它插進拉布裏耶爾的裏面嗎……！", "そ、そんな凶暴なの、ラヴのちっちゃなアソコに入るわけないですの！性欲をもてあましてるなら、リカお姉ちゃんで発散すればいいですの！": "那，那麼兇暴的東西，怎麼可能插進拉布裏耶爾的小穴裏！如果性慾過剩的話，就用莉嘉姐姐來發泄吧！", "大事なリカに、そんなことできるわけないだろ。こいつの相手はお前がするんだ": "我怎麼可能對重要的莉嘉做那種事。這傢伙的對手是你", "そんな……今日のお兄ちゃん、なんだかこわいですの……。いつもの優しいお兄ちゃんに戻って……": "怎麼會……今天的哥哥，感覺好可怕……快變回平時那個溫柔的哥哥……", "いや、普段もそんな優しくなかったような……。と、とにかく、考え直してほしいですの！": "不，平時好像也沒有那麼溫柔……總，總之，希望你重新考慮一下！", "ラヴリエルは小さな二枚貝をプルプルと震わせながら、必死でそう訴える。": "拉布裏耶爾一邊顫抖着小小的貝殼，一邊拼命地訴說着。", "しかし薬の成分とラヴへの怒りのせいで、直人の理性はすでに崩壊寸前だった。": "但是因爲藥的成分和對拉布裏耶爾的憤怒，直人的理性已經快要崩潰了。", "くっ……もう限界だ、入れるぞ": "咕……已經到極限了，要插進去了", "ま、まって……！　ここでしたら、声、みんなに聞こえちゃうっ……": "等，等一下……！　在這裏的話，聲音，會被大家聽到的……", "だめっ、ですの……！　それ以上、動かしちゃ……！やっ、やぁぁっ……！！": "不行，的……！　再動的話……！呀，呀啊啊……！！", "くうっ、うううっ！！ああっ……ラヴのなかに、入って……やぁぁ": "咕嗚，嗚嗚嗚！！啊啊……插進，拉布裏耶爾的裏面了……呀啊啊", "とうとう、直人がラヴリエルの割れ目に挿入を果たす。": "直人終於插進了拉布裏耶爾的裂縫。", "あまりに凶暴な極太の陰茎は、彼女の腹部をいまにも突き破ろうとしていた。": "過於兇暴的粗大陰莖，彷彿要刺破她的腹部一樣。", "（くううっ、うううっ……声っ、出したら、バレちゃうっ……がんばって、たえなきゃ……ううっ）": "（咕嗚嗚，嗚嗚嗚……發出，聲音的話，會被發現的……必須，忍耐住……嗚嗚）", "（でもっ、こんなおっきいの、入ったら……ガマン、できないっ……あぁぁ……！）": "（但是，這麼大的東西，插進來的話……忍不住，的……啊啊啊……！）", "声を出さないよう、必死で耐えるラヴリエル。": "拉布裏耶爾拼命忍耐着不發出聲音。", "しかし抽送は激しさを増し、彼女の理性をこれでもかと揺さぶる。": "但是抽送越來越激烈，她的理性被無情地動搖着。", "うぅっ、あぁ……や、はぁっ……。うう……ダメっ、声、出ちゃうっ……ふぁぁ……！": "嗚嗚，啊啊……呀，哈啊……。嗚嗚……不行，要，發出聲音了……呼啊啊……！", "（やっぱりあの薬、効果は本物だったみたい……。でも、さすがに強すぎですのっ……んうううっ！！）": "（那個藥，效果果然不是假的……。但是，實在是太強了……嗯嗚嗚嗚！！）", "ふうっ……これで少しは反省したか？": "呼嗚……這樣稍微反省一下了嗎？", "は、反省しましたの！だから、もうやめっ、てぇっ……！　んううっ……！": "反，反省了！所以，已經，停手……！　嗯嗚嗚……！", "いや、まだ足りないな。もっと、もっとだ": "不，還不夠。還要，還要", "そ、そんな！　ひどいですの！お兄ちゃんの、鬼っ！　悪魔っ！　はぁっ、ああぁっ……！": "怎，怎麼這樣！　好過分！哥哥是，魔鬼！　惡魔！　哈啊，啊啊啊……！", "直人は依然として腰の動きを緩めず、執拗なまでに彼女を攻め続けた。": "直人依然沒有放緩腰部的動作，執拗地持續進攻着她。", "（あぁ……ラヴのなかの、お汁、ビチャビチャってしてっ……！エッチな音、みんなに聞こえちゃうっ……！）": "（啊啊……拉布的裏面，汁液，啪嗒啪嗒的……！色色的聲音，會被大家聽到的……！）", "（はあ、あ、ああぁっ……！　お願いっ、止まって……！ひくううっ！）": "（哈啊，啊，啊啊啊……！　求你了，停下來……！噫嗚嗚嗚！）", "にじみ出た愛液が、抽送によって淫猥な水音を奏でる。喘ぎ声を我慢していても、こればかりは止めようがなかった。": "滲出的愛液，隨着抽送演奏出淫猥的水聲。即使忍耐着不發出喘息聲，也唯獨這個聲音無法停止。", "そして……。": "然後……。", "（ひいいっ！！　えっ！？　い、いまっ、ラヴのなかで、なにか……あああっ！！）": "（噫噫噫！！　誒！？　剛，剛纔，拉布的裏面，有什麼……啊啊啊！！）", "（あ、ああ、ひあ、あぁぁ……！　これって、まさか……！お兄ちゃんのあそこ、ラヴのなかで、おっきくなってるの！？）": "（啊，啊啊，噫啊，啊啊啊……！　這個，難道是……！哥哥的那裏，在拉布的裏面，變大了！？）", "ひくうっ、ひい、いいっ、やあああっ……！だ、だめですのっ！　ラヴのあそこ、こわれるっ……ダメに、なっちゃうっ……！！": "噫嗚嗚，噫噫，噫噫，呀啊啊啊……！不，不行了！　拉布的那裏，要壞掉了……要，不行了……！！", "ふぐっ、ふううっ……くううううぅぅっ……！！": "嗚咕，嗚嗚嗚……嗚嗚嗚嗚嗚嗚嗚……！！", "あ、ああ……。ラヴのなかで、あそこ、はじけて……あぁぁ……": "啊，啊啊……。拉布的裏面，那裏，爆發了……啊啊啊……", "直人の陰茎は、ラヴリエルの中ではじけるように躍動した。": "直人的陰莖，在拉布裏耶爾的裏面爆發般地躍動着。", "そして、小さな秘裂には収まりきれないほどの大量の精液を放った。": "然後，射出了小祕裂無法容納的大量精液。", "ふうっ……。これでようやく、収まった……": "呼……這下終於，平息了……", "（はううっ……いつも食らってるアッパーより、ずっとハードでしたの……。ぐすっ、ううう……）": "（哈嗚嗚……比平時喫的上勾拳，還要硬得多……。嗚嗚，嗚嗚嗚……）", "どうだ？　さすがにもう反省したか？": "怎麼樣？　這下你總該反省了吧？", "ごめんなさい、お兄ちゃん……。ラヴ、もうお兄ちゃんの身体で遊びません。ひぅぅ……": "對不起，哥哥……。拉布，不會再用哥哥的身體玩了。噫嗚嗚……", "ラヴリエルはそう言って、虚ろな目で許しを請うのだった。": "拉布裏耶爾這麼說着，用空洞的眼神請求原諒。"}