{"ノォォォォッ！！": "嗚哦哦哦哦！！", "漁師": "漁夫", "そんな！ 歴戦のサメ漁師が、一撃で……": "怎麼會！身經百戰的鯊魚漁夫，竟然一擊就被……", "シャルロッテ": "夏綠蒂", "シャァァァック": "鯊魚", "ギルガメッシュ": "基爾伽美什", "こ、来ないで……！ いやぁぁっ！！": "別，別過來……！不要啊啊！！", "うう、ここは……？": "嗚嗚，這裏是……？", "おはよう、シャルロッテ。あたしたちの居城『シー・エデン』にようこそ": "早上好，夏綠蒂。歡迎來到我們的城堡“Sea Eden”", "『シー・エデン』！？ なんですの、それは！？": "“Sea Eden”！？那是什麼！？", "人型のメスザメ、『シャーク・レディ』の経営する海中クラブだよ。あんたはその新人としてスカウトされたってわけ": "是人型雌性鯊魚“鯊魚淑女”經營的海底俱樂部。你被作爲新人挖角了", "あ、ちなみに拒否権はないよ？ だってあんたも、あたしに噛まれてシャーク・レディになったんだから": "啊，順便一提你沒有拒絕權哦？因爲你也被我咬了，成爲了鯊魚淑女", "えっ！？ ああっ！ 私の口の奥に、鋭い牙が……！": "哎！？啊啊！我的嘴裏，長着尖銳的牙齒……！", "ハッピーバースデー、シャルロッテ！新しい人生の門出、盛大に祝ってあげる！": "生日快樂，夏綠蒂！我會爲你新的人生獻上最盛大的祝福！", "いったい、どういうことですの……？ もう、なにがなんだか……": "這到底是怎麼回事……？我已經，搞不懂了……", "♪": "♪", "イシュタル": "伊絲塔", "いやぁ、こんな可愛い子と飲めるなんて、夢みたいだよ！": "哎呀，能和這麼可愛的女孩子一起喝酒，簡直像做夢一樣！", "客1": "客1", "サメ肌美女にカンパイ！": "爲鯊魚皮美女乾杯！", "客2": "客2", "えっ？ あの人たち、さっき食べられたはずじゃ……": "哎？那些人，不是剛纔被喫掉了嗎……", "今日はありがとね、お兄さんたち。はい、請求書": "今天謝謝你們啦，小哥。來，這是賬單", "えっ、なんだよこの額！？こんな大金、払えるわけ……！": "哎，這什麼金額啊！？這麼多錢，我怎麼付得……！", "あ、そう。じゃあ、身体で払ってもらおうかな？": "啊，是嗎。那，就用身體來付吧？", "……♪": "……♪", "エンキドゥ": "恩奇度", "う、うわぁぁぁっ！": "嗚，嗚哇啊啊啊！", "ほら、あんたもあんなふうに働いてね？": "你看，你也得像那樣工作哦？", "ひいっ！ そんなこと、できませんわ！": "噫！我做不到那種事！", "つべこべ言わない！ ほら、さっそくビーチに繰り出すよ！": "別囉囉嗦嗦的！來，趕緊去海灘吧！", "男の捕まえ方、ヒレの髄までバッチリ仕込んであげるから！": "我會把捕獲男人的方法，從頭到尾都教給你的！", "そんな……いったい私、どうなってしまいますの……": "怎麼會……我到底，會變成什麼樣啊……", "熱い真夏の昼下がり。": "炎熱的盛夏午後。", "ビーチで昼寝をしていると、海中から何かが現れる。": "在海灘上睡午覺的時候，海里有什麼東西出現了。", "獲物発見！ シャァァァク……！": "發現獵物！ 啪嗒……！", "それは人型の、水陸両用のサメだった。": "那是一隻人形的，水陸兩棲的鯊魚。", "恐怖のあまり、とっさに逃げようとする。しかし……。": "我嚇得想逃，但是……。", "甘い甘い。人間がサメに適うわけないでしょ？ それっ！": "太天真了。人類怎麼可能敵得過鯊魚呢？看招！", "一瞬で距離を詰められ、押し倒されてしまう。": "她瞬間拉近距離，把我推倒。", "鋭い牙の感触と、生温かい呼気が首筋に伝わる。": "尖銳的牙齒的觸感，和溫熱的呼吸傳到脖子上。", "ここまでは台本通りだったのだが……。": "到這裏爲止都和劇本一樣……。", "さて、お待ちかねの実食タイム！ えいっ！": "那麼，期待已久的品嚐時間！ 嘿！", "なんと、ギルガメッシュはいきなりズボンを脱がし始めた！": "吉爾伽美什突然開始脫褲子！", "こんな展開は台本にはない。": "劇本里沒有這樣的展開。", "それに気づくと周りには誰もおらず、カメラも回っていなかった。": "注意到的時候，周圍已經沒有其他人，也沒有人在拍攝。", "あれ、気づいちゃった？ ゴメンね、だますようなことしちゃって": "咦，你注意到了？ 抱歉，我騙了你", "まだ撮影まで時間あるし、ヒマだから、人間で遊ぼうって思ってさ。ほら、抵抗しないの……リハだよ、リハ……！": "拍攝還有點時間，我閒着沒事，就想和人類玩玩。來，不要抵抗……這是彩排，彩排……！", "そうして抵抗むなしく、彼女に肉棒を握られて……。": "就這樣，我無力抵抗，被她握住肉棒……。", "んっ……はぁぁっ……！ すごいっ……。人間のあそこ、もうこんなにカッチカチ……！ あぁっ……！": "嗯……哈啊啊……！ 好厲害……人類的那裏，已經這麼硬了……！ 啊啊……！", "ふふっ。もしかして……あたしが来るまで、エッチなことでも考えてた？もう、演技に影響したらどうするつもりだったわけ……？ ふぁぁっ！": "呼呼。難道說……在我來之前，你一直在想色色的事情？真是的，要是影響到演技了怎麼辦……？ 呼啊啊！", "背面騎乗の体勢で、無理やり挿入させられる。": "以背面騎乘的姿勢，強行插入。", "彼女の膣内はあらかじめ準備していたかのように、じんわりと潤いを帯びていた。": "她的陰道內似乎已經做好了準備，慢慢地溼潤了起來。", "まあ、無理もないよね……。あたしに『食べられる』シーンなんだし、ちょっとは興奮してくれなきゃ、いい画が撮れないもん……んぁぁっ！": "嗯，這也沒辦法……。畢竟是被我『喫掉』的場景，要是不稍微興奮一下，就拍不出好的畫面了……嗯啊啊！", "はわぁっ……！ ふふっ。こうしてると、ほんとにあたし、サメになったみたいっ……。下の口で、人間のあそこ……ぱっくりくわえて……あぁぁぁ……！": "哈哇……！ 呼呼。這樣子，我好像真的變成鯊魚了……。用下面的嘴，把人類的那裏……一口含住……啊啊啊啊……！", "恍惚とした表情で、快感に身を震わせるギルガメッシュ。": "吉爾伽美什露出恍惚的表情，因快感而顫抖着身體。", "その姿を見ていると、余計にこちらも興奮していき……。": "看到她的樣子，我反而更加興奮了……。", "んっ、あぁぁっ！ ちょっと、がっつきすぎっ……！いまはあたしが攻めてるんだから、大人しくしてよっ……ん、はぁっ！": "嗯，啊啊啊！ 等下，太用力了……！現在是我進攻，你給我老實點……嗯，哈啊！", "こちらが腰を動かそうとするのを、上からの圧力で押しとどめる。": "我正想動腰，卻被上面的壓力壓住了。", "そのせいで、強烈な圧迫感が亀頭に伝わる。": "因此，強烈的壓迫感傳到了龜頭上。", "んんっ、あぁっ……！ いま、人間の先っちょ、グニってなった……！こんなとこで折れたら、承知しないからっ……！ んうぅぅっ！": "嗯嗯，啊啊……！ 人類的前端，剛剛，變硬了……！要是折斷了，我可饒不了你……！ 嗯嗚嗚嗚！", "粗いサメ肌を思わせる、ゾリゾリとした肉襞の感触。": "肉壁的觸感，就像粗糙的鯊魚皮一樣。", "もし愛液が満ちていなかったら、肉棒が削ぎ落されていたかもしれない。": "如果沒有愛液的話，肉棒可能會被削掉。", "そう思いながら呆けていると、下腹部が急に熱を帯び始める。": "我一邊想着一邊發呆，下腹部突然開始發熱。", "ひっ……！ や、はぁっ……んあぁぁっ！！ま、またっ……！ あたしのなかで、おっきくなって……！ ひあぁぁっ！！": "咿……！呀，哈啊……嗯啊啊啊！！又，又……！ 在我的裏面，變大了……！ 咿啊啊啊！！", "自分でもわかるほどに、膣内で陰茎が膨張する。": "陰莖在陰道內膨脹，連自己都能感覺到。", "強烈な攻めに耐え兼ねたのか、むしろさらなる刺激を欲したのか。": "是忍受不了強烈的進攻，還是想要更多的刺激呢。", "はちきれんばかりの肉棒は、自然と膣の最奥を目指し……。": "快要爆裂的肉棒，自然而然地朝着陰道的最深處……。", "んくっ、んぁぁっ！！ ちょっと、さっきも言ったでしょっ……！あたしがリードしてるん、だからぁっ！ ひうっ……ふぁぁぁっ！！": "嗯嗚，嗯啊啊！！ 等下，剛纔也說過了吧……！ 是我在主導，所以！ 咿嗚……呼啊啊啊！！", "も、もうっ……！ 生意気な獲物は、こうしてあげるっ……！んんっ、んううぅぅっ！！": "真，真是的……！ 對於傲慢的獵物，就該這樣……！ 嗯嗯，嗯嗚嗚嗚嗚！！", "彼女がそう力を入れると、膣の締まりが途端に強くなる。": "她一用力，陰道的緊縮就突然變強了。", "360度、全方位からの強烈な圧迫。": "360度，全方位的強烈壓迫。", "それはサメ肌というよりも、巨大ザメの強靭な顎を思わせた。": "與其說是鯊魚皮，不如說讓人聯想到巨大鯊魚的強韌下顎。", "あ、やぁっ……！ ふあ、あ、あはぁっ……！いまあたしっ……人間のおっきいの、ひとりじめっ、してるっ……！ひゃああっ！ やぁぁぁっ！！": "啊，呀啊……！ 呼啊，啊，啊哈啊……！現在我……獨佔了，人類的大大的……！呀啊啊啊！呀啊啊啊！！", "んん、んっ……あ、ああぁ、あはぁぁっ！このまま、精液もぜんぶっ……！ ひとりじめして、やるんだからっ……！思いきりっ……！ 出してっ……！ ひうううっ……！": "嗯嗯，嗯……啊，啊啊啊，啊哈啊啊！就這樣，精液也全部……！ 我要獨佔，全部……！盡情地……！ 射出來……！ 咿嗚嗚嗚……！", "んぁっ……！ ひああぁぁぁぁっ……！": "嗯啊……！ 咿啊啊啊啊啊啊……！", "はぁ、はぁ……。こんなに出るなんて……。ふふっ。やっぱり人間、エッチなこと考えてたじゃん……。はぁぁ……": "哈啊，哈啊……。居然射了這麼多……。呵呵。果然人類，都在想色色的事情呢……。哈啊啊……", "まるで重力に逆らうかのように、天上を目指し吹き出す精液。": "就像反抗重力一樣，朝着天上噴射的精液。", "それを子宮で受け止めたギルガメッシュは、いまにもとろけそうな表情を浮かべていた。": "用子宮接受精液的基爾伽美什，露出了快要融化般的表情。", "ふう……。いい暇つぶしになったよ、人間。やっぱり、あたしの目に狂いはなかったね": "呼……。真是不錯的消磨時間呢，人類。果然，我的眼光沒有錯呢", "よし。ムラムラも解消できたし、今日も撮影がんばろっか。ほら。ボーっとしてないで、はやく立った立った": "好。反正也發泄了，今天也努力攝影吧。好啦。別發呆了，快點站起來站起來", "そう言われても、ギルガメッシュにのしかかられたままでは動きようがない。": "就算她這麼說，被基爾伽美什壓着的話也沒法動彈。", "それに彼女の秘裂は、いまだに陰茎を強く咥えて離そうとしなかった。": "而且她的祕裂，現在還緊緊地含着陰莖不放。", "もう、困ったなあ。それじゃ、撮影前の準備運動も兼ねて……テイク2、いってみよっか！": "真是的，真讓人困擾啊。那麼，作爲攝影前的準備運動……Take2，開始吧！", "どうやらギルガメッシュの肉欲は、まだ満たされていないようだ……。": "看來基爾伽美什的肉慾，還沒有得到滿足……。"}