{"このまま真っ直ぐ進めば、秘宝が眠る遺跡があるはずですわ。あっ、ほら、あそこに少し見えますでしょう？": "直接往前走的话，应该会有秘宝沉睡的遗迹。啊，你看，那边能稍微看到一点吧？", "シャルロッテ": "夏绿蒂", "妙な部族に捕まって、災難でしたわね。祭壇の煙を吸ったせいか、まだ体が本調子ではないのですが、人間さんは大丈夫ですか？": "被奇怪的部族抓住，真是场灾难呢。是因为吸了祭坛的烟吗，身体还没恢复到正常状态，人类君没事吗？", "見つけましたよ！　もう逃がしません……": "找到了！　不会再让你逃了……", "ムラサキ軍曹": "紫军曹", "――っ！？　ヴェリメルオ軍！": "——！？　维尔梅尔库军！", "さあ、手を上げな。このまま遺跡まで案内してもらおうか": "来吧，把手举起来。就这样带我们去遗迹吧", "ズワルテ准尉": "兹瓦鲁提准尉", "くっ……囲まれてしまいましたわ。私としたことが……まだ、煙の影響で、朦朧としているのかもしれませんわね……": "咕……被包围了。我居然会……说不定，是烟的影响，意识还很朦胧呢……", "何をごちゃごちゃ言ってんの。さっさと歩きな": "在说些什么呢。快点走", "これがピチャピチャ遺跡の中……どことなく、不気味な雰囲気が漂ってますね……": "这就是噼嚓噼嚓遗迹里面……总觉得，飘荡着一股诡异的气氛呢……", "世界最強のヴェリメルオ軍が、そんな弱気なことでどうすんの！": "世界最强的维尔梅尔库军，这么软弱是要怎样！", "こっちも行き止まりですわね……。おかしいですわ、このあたりに空間があるはずですのに、入り口が見当たりませんわね……": "这边也是死路呢……好奇怪，这附近应该有空间的，却找不到入口呢……", "ちょっと、あたしたちをハメようとしてるんじゃないの？　そういうなめたことしてると痛い目見せるよ！": "等下，你该不会是想陷害我们吧？　要是敢小瞧我们的话，就让你吃点苦头！", "そ、そうではありませんわ！　だから……": "不，不是这样的！　所以……", "ゴゴゴゴゴゴ……！": "轰轰轰轰轰轰……！", "通路の奥から巨大な岩が転がってきましたわ！": "通道深处滚来了一块巨大的岩石！", "鉄板の展開です！　くっ、避けられるほどの幅がありませんっ、退却っ、退却っ！": "展开铁板！　可恶，宽度不够躲开，撤退，撤退！", "人間さん、私たちも……きゃあっ！？": "人类君，我们也……呀！？", "いたた……。崩れた床から地下通路に落ちてしまったみたいですわ。ヴェリメルオ軍からは逃げられましたが、でもここからどうやって……だめですわ、どこにも出口がありません……": "好痛……。好像是从崩塌的地板掉到地下通道了。虽然从维尔梅尔库军的手中逃了出来，但是接下来该怎么办……不行，哪里都没有出口……", "人間さん、背中から血が……落ちたときに私を庇ってくださったのですね……": "人类君，你的背后在流血……掉下来的时候你保护了我吧……", "思えば、モルボッソ族に捕まったときも、私のために身を挺して……。でも、きっとこれが最期になるんですわ。だから、伝えさせてください": "回想起来，被摩尔波索族抓住的时候，你也为了我挺身而出……。但是，这一定是最后了。所以，请让我传达给你", "私、人間さんのことを……本当に愛していますわ……": "我，真的爱着……人类君……", "何を弱気になっている、まだ終わりじゃない。": "怎么变得这么软弱，还没有结束呢。", "周囲を見回すが、はるか頭上に空いた穴のほかは、部屋から出る方法は見当たらなかった。": "环顾四周，除了头顶上遥远的洞口之外，找不到其他离开房间的方法。", "唯一、『石版に失われし色を示せ　さすれば道は開かれん』とあるが、皆目見当がつかない。": "唯一的一条路是『石版上显示失去的颜色　道路将被打开』，但完全不知道是什么意思。", "人間さん……。どうせこれで最期なら……あなたに抱かれたまま死にたいですわ。お願いです、どうか……": "人类君……反正这是最后了……我想在你的怀抱中死去。拜托了，求你……", "衣服を乱し、肌を見せるシャルロッテ。こちらも、思いは彼女と同じ。最期はふたり一緒に……。": "夏绿蒂的衣服凌乱，肌肤裸露。我的想法也和她一样。最后要两个人一起……", "はぁっ……ん、あぁっ……人間さん……っ。おっぱい、揉まれるの……まだやっぱり、変な感じですわ……。いえ、痛いのではなく、たぶん、カボチャの煙が……": "哈啊……嗯，啊啊……人类君……。胸部，被揉着……果然还是，感觉很奇怪……不，不是痛，大概，是南瓜的烟……", "オトギ催淫カボチャの葉を焚いた煙による催淫作用は、思いのほか効果が持続するのかもしれない。実際、自分の肉棒も普段より熱を持っているように思えた。": "童话催淫南瓜的叶子燃烧的烟的催淫作用，效果可能比想象的还要持久。实际上，自己的肉棒也比平时更热。", "もっともそれは、これで最期になる、という思いを込めてシャルロッテの身体を味わっているせいかもしれなかった。": "不过，这可能是因为我抱着“这是最后了”的想法，正在品尝夏绿蒂的身体。", "ええ……そうですわ、最期ですから、もう誤魔化したり取り繕う必要もないのですわ……。人間さんっ、まだ変な感じとは申し上げましたけど、でも……もっと、おっぱい触ってくださいませ……": "嗯……是啊，因为这是最后了，所以不需要掩饰和掩饰了……。人类君，虽然我说感觉很奇怪，但是……请再多摸摸我的胸部……", "私のおっぱい……気に入ってくださってますよね……？　ん、はぁっ、そうやって手のひらでもみくちゃにされるの、好きなのです……はぁっ、あっ、あんっ……": "你喜欢……我的胸部吧……？　嗯，哈啊，像这样用手掌揉搓，我很喜欢……哈啊，啊，啊嗯……", "狭い遺跡の部屋の中で、シャルロッテを背後から立ったまま抱きしめると、結わえた髪の根元、うなじからほんのり甘酸っぱいような香り。": "在狭窄的遗迹房间里，我从背后站着抱住夏绿蒂，她扎起来的头发根部，脖颈处传来淡淡的酸甜香气。", "そのまま首筋にキスを落とすと、ぴくんっ、と小さく身体を震わせる。": "我直接亲吻她的脖颈，她的身体微微颤抖。", "あん……首も、弱くて……。おっぱいも首も、あそこも……私はあなたの前では、とってもふしだらな子になってしまうから……。あちこち感じてしまうんですの……": "啊嗯……脖子也很敏感……。胸部，脖子，还有那里……在你面前，我就会变成一个非常淫荡的女孩……全身上下都很敏感……", "距離を縮めれば自然と、むっちりした太ももに肉棒が挟まれる格好になる。": "我一靠近她，肉棒就自然地被她丰满的大腿夹住。", "まだ挿入せず、焦らすように擦りつけているだけなのに、その表面は既に粘ついた液にしっかりコーティングされている。": "虽然还没有插入，只是像挑逗一样摩擦着，但她的表面已经涂满了粘稠的液体。", "あ……はぁっ、あぁ……っ、んっ、外を擦られるのも気持ちいい、ですけどっ、んっ、もう……欲しい、ですっ……。私の、んっ、おまんこに……っ、はぁっ、あっ、おちんちん、ください……っ": "啊……哈啊，啊啊……嗯，嗯，虽然在外面摩擦也很舒服，嗯，但是……我已经，想要了……。请把，嗯，肉棒……哈啊，啊，插进我的小穴里……", "最期ですから、下品だと思われてもいい……おねだりしちゃいます……。はぁっ、あうっ、ほしいんです、繋がりたいんです……っ": "这是最后了，就算被你认为下流也没关系……我想要你……哈啊，啊呜，我想要，和你结合……", "下品なものか、と可愛らしい要望に応え、切っ先を秘裂にあてがった。": "我回应了她可爱的要求，将肉棒的尖端抵在了她的秘裂上。", "ふわぁああぁぁっ、あっ、奥まであなたが……っ、はぁっ、あぁっ、入ってきて……はぁっ、んっ……幸せ、ですわ……！": "呜哇啊啊啊啊，啊，你进到……哈啊，啊啊，进到我的深处了……哈啊，嗯……好幸福……！", "肉棒の先端から根元まで、柔らかく温かな肉襞に包み込まれ、思わず息を漏らしてしまう。シャルロッテは快楽に顔を蕩けさせながらも、こちらを見上げるように振り向いて、頬を撫でてくる。": "从肉棒的尖端到根部，都被柔软温暖的肉壁包裹着，我不由得喘息起来。夏绿蒂因快感而表情陶醉，她转过头来，抬头看着我，抚摸着我的脸颊。", "はぁう、んっ、あぁっ……！　人間さん、かわいい声を出して……私のおまんこは、そんなに気持ちいい、ですか……？": "哈啊，嗯，啊啊……！　人类君，发出了可爱的声音……我的小穴，有那么舒服吗……？", "躊躇わずに卑猥な単語を口にするシャルロッテに、この最期の瞬間にして新鮮な興奮を感じる。": "夏绿蒂毫不犹豫地说出了淫秽的词汇，让我在这个最后的瞬间感受到了新鲜的兴奋感。", "そんなこちらの意図を察してか、シャルロッテは恥ずかしそうに目を泳がせた。": "夏绿蒂似乎察觉到了我的意图，她害羞地移开了视线。", "もう、このまま死んでしまうんですから……気取ったところで意味なんてありませんもの。いいんです、私だって本当は大人……卑猥な言葉だって、言っちゃうんです……っ": "真是的，反正都要死了……装模作样也没有意义。没关系，其实我也是个大人……也会说淫秽的话……", "だって、そのほうが……人間さんも興奮してくれるんでしょう……？　なんて、エッチなことを言うと、私もドキドキしてきちゃうのですけど……": "因为，那样的话……人类君也会更加兴奋吧……？　说这种下流的话，连我自己都心跳加速了……", "健気なようで淫らな彼女のおかげで、肉で出来ているとは思えないほど固くなった剛直で、膣奥を激しく突く。": "多亏了她那坚强又淫荡的性格，我的肉棒变得硬到不像是肉做的，激烈地顶着她的阴道深处。", "そのピストンの勢いも、シャルロッテの膣肉は優しく受け止めてくれた。": "夏绿蒂的阴道温柔地承受着活塞运动的冲击。", "あぁうっ、んっ、んんぅうっ！　当たって、ますっ、んっ、ふぅっ！　人間さんのおっきいの、奥までっ、んっ、はぁっ、あぁんっ！": "啊啊呜，嗯，嗯嗯呜呜！　顶到了，嗯，呼呜！　人类君的大肉棒，顶到最里面了，嗯，哈啊，啊啊嗯！", "あ、またっ……おっぱいから、はぁっ、お乳が漏れてしまって……んっ、あぁっ……。揉まれたら、お乳、出ちゃうっ、んっ、はぁんっ、あぅ……": "啊，又……奶水，哈啊，从胸部流出来了……嗯，啊啊……被揉的话，奶水，就出来了，嗯，哈啊嗯，啊呜……", "いつの間にか、柔肉を揉みしだくこちらの手は、しっとりと温かな液体に濡れていた。それが、祭壇でも見られた彼女の母乳であることは、明らかだった。": "不知何时，我揉着她柔软胸部的手，被温热的液体弄湿了。那明显是她在祭坛上流出来的母乳。", "なにも、おかしくないですわよね……？　だって、えっちは子作りですもの……。ちょっと気が早いだけですわ……": "这没什么奇怪的吧……？　因为，做爱就是生孩子嘛……只是有点早而已……", "んっ、あぁっ、あぁんっ、人間さんっ……！　もっと、おちんちん、ぐりぐりしてくださいっ、ちゃんとそばにいるって、わかるようにっ……んっ、あぁっ": "嗯，啊啊，啊啊嗯，人类君……！　请用肉棒，更加用力地顶我，让我知道，你就在我的身边……嗯，啊啊", "ほんとはっ、まだ死にたくなんかありませんわ……っ、だって、ほんとはっ、あなたの赤ちゃん、たくさん産みたかったんですもの……！": "其实，我还不想死……因为，其实，我还想生很多你的孩子……！", "シャルロッテの訴えに胸が締め付けられる。": "夏绿蒂的倾诉让我心如刀绞。", "遺跡探索が危険と隣合わせであることは覚悟していたが、それでも今際の際に冷静でいられるほど人格者ではなかった。": "虽然我早就做好了探索遗迹会伴随危险的觉悟，但我还没有高尚到能在临死前保持冷静。", "やりたいこと、したいこと、たくさんありましたわ……。人間さんとだって、まだ見せてない私の一面は、いっぱいありますのに……っ": "我还有很多想做的事，想做的事……还有很多你没看到过的我的一面……", "卑猥な単語を堂々と言うだけではないのだろうか。": "她难道不只是会堂堂正正地说出猥亵的词语吗。", "まだ他にもあったなら、ぜひ知りたかった。": "如果还有其他的话，我真想听听。", "ほんとはっ、縛って固定してっ、この鞭であなたのおちんちん縛ったり……その後で、おっぱいで顔を挟んでいっぱい甘やかしたり……": "其实，我想把你绑起来，用这根鞭子绑住你的肉棒……然后，用胸部夹住你的脸，好好地疼爱你……", "でもでもっ、別の日には私がいっぱいなでなでされて、赤ちゃんみたいに可愛がられてみたりっ……私だって、そういう普通のラブラブカップルみたいなこと、してみたかったんですわ……": "但是但是，其他的日子，我想被你尽情地抚摸，像对待婴儿一样疼爱我……我也想，做做那种普通的情侣会做的事……", "けどっ、もうっ……！": "但是，已经……！", "崩れ落ちそうになる彼女を奮い立たせるように、深々と肉槍を突き立てる。": "为了让她振作起来，我深深地将肉枪插入。", "激しく、何度も、何度も。": "激烈地，一次又一次。", "ああああぁぁっ、も、もうっ、私っ、んっ、はぁっ、イッちゃいますっ、あぁっ、最期までっ、ぎゅってしてっ……！": "啊啊啊啊啊啊，已，已经，我，嗯，哈啊，要去了，啊啊，直到最后，都紧紧地抱着我……！", "シャルのことっ、ぎゅって、してくれなきゃやだぁっ、あっ、あぁうっ、離さないでっ、あっ、あぁうっ、んんぁああああぁぁぁ――……っ！！": "不紧紧地，抱着夏露的话，我不要，啊，啊啊呜，不要离开我，啊，啊啊呜，嗯嗯啊啊啊啊啊啊啊——……！！", "あ……あぁっ、はぁっ……幸せ、ですわ……あなたの子種がいっぱい、私のお腹のなかに入ってきて……はぁっ、あっ、あぁ……": "啊……啊啊，哈啊……好幸福……你的种子，满满地射进了我的肚子里……哈啊，啊，啊啊……", "揃って絶頂し、胸から母乳を、結合部から愛液と精液を垂らしながら、シャルロッテは蕩けた顔でうわごとのように幸せと何度もつぶやいた。": "一起高潮，从胸部流出母乳，从结合处流出爱液和精液，夏绿蒂露出陶醉的表情，像梦呓一样不停地重复着幸福。", "母乳をまとわせた指で先端を優しくなぞりながら、囁く。": "我用沾满母乳的手指温柔地抚摸着她的乳头，低声说道。", "ふたりはこうして一緒にいる、と。": "我们两个人会一直在一起的。", "正直、途中で彼女が口走ったのは普通のラブラブカップルから逸脱しているとは思うが、それでも彼女が望むなら叶えてあげたかった。": "说实话，我觉得她中途说的那些话已经超出了普通恩爱的情侣的范畴，但即便如此，如果她希望的话，我还是想实现她的愿望。", "だが、無い物ねだりをしても何も生まれない。": "但是，强求不存在的东西也不会有任何结果。", "そう、ですわね……っ、んっ、こうして最期まで繋がったまま一緒に、朽ちていけるのなら……": "是，是啊……嗯，嗯，如果能像这样一直结合在一起，直到最后一起腐朽的话……", "そのときだった。": "就在那时。", "部屋に不気味な、頭蓋骨のような幻影が浮かび上がると、低い声が響いた。": "房间里浮现出一个令人毛骨悚然的头盖骨般的幻影，低沉的声音响起。", "失われし色を見事に示した……道は開かれる……": "完美地展示了失去的颜色……道路打开了……", "呪いの王": "诅咒之王", "仕掛け扉が開いていきますわ……！　よ、よかったですわ、私たち助かったんです……": "机关门打开了……！　太，太好了，我们得救了……", "汁まみれの、あられもない姿で喜びあう自分たちを、頭蓋骨も祝福してくれた。": "头盖骨也祝福了浑身沾满液体，衣衫不整地互相拥抱的我们。", "見事だった……ハァハァ……実に、上質なエルマイトを見せてもらった、というか……ハァハァ……淫乱お嬢様か……ハァハァ……": "真是精彩……哈哈……真是让我看到了高质量的圣之力，或者说……哈哈……淫乱的大小姐吗……哈哈……", "こ、こいつなんかハァハァ言ってますけど、ずっと見てたんですの！？　許せませんわーっ！！": "这，这家伙一直在喘着粗气，难道一直在看着我们吗！？　不可原谅——！！", "仕掛け扉の先に、目当ての秘宝はあったのだが、今はそれどころではなかった。": "虽然在机关门的尽头有我们要找的秘宝，但现在不是说这个的时候。"}