{"ここがトリアシック・アイランド……。すごくきれいな場所ね": "這就是托里亞斯島……真是個漂亮的地方呢", "フェルディナ": "斐迪娜", "やったぁー、海だー！　この旅行、もうずっと前から楽しみにしてたんだよね": "哎呀，大海！　我從很久以前就期待着這次旅行了", "ナイトメア": "夢魘", "はいはい。ズワルテは、はしゃぎ過ぎ": "好了好了。茲瓦魯特，你太興奮了", "ギルガメッシュ": "吉爾伽美什", "いや、ギルこそ、その格好でなに言ってんの": "不，基爾你纔是，你這身打扮還說什麼呢", "無人島なのよね？　人の手が入ってない自然って、なんていうか迫力があるわよね。ねえ人間さん、そう思わない？": "這是無人島吧？ 未經人類開發的自然環境，怎麼說呢，很有魄力呢。我說人類君，你不這麼覺得嗎？", "ちょっと、フェルディナ。なに人間さんとイチャイチャしてんの？　あ、もしかしてこの旅行で付き合っちゃおうとか思ってる？": "等下，斐迪娜。你幹嘛和人類君卿卿我我啊？ 啊，難道你打算在這次旅行中和他交往嗎？", "ば、バカ言ってんじゃないわよ！　そんなわけないでしょ、こんな男！": "你，你別說傻話了！ 我怎麼可能和這種男人交往啊！", "ねえ、ちょっと！　なんか変なのがあるんだけど。こっち来て、みんな！": "喂，等等！ 有個奇怪的東西。大家快過來！", "何よ、これ……。無人島だったんじゃないの？　こっちにはなんか、機械みたいなのも捨てられてるし……": "這是什麼……這裏不是無人島嗎？ 這裏好像被丟棄了什麼機械……", "クソみたいな観光客が汚していった……にしては、この機械とかが本格的すぎるんだよね。なんか研究所みたいなのがあったのかな": "被像垃圾一樣的遊客弄髒了……但這些機械太正式了。這裏好像有類似研究所的東西", "ぱっと見た印象はそんな感じだけど、何を研究してたっていうのよ……": "雖然乍一看是這樣的印象，但這裏到底研究了什麼啊……", "はっ！？　い、いま、何かそこにいなかった！？": "哈！？　剛，剛纔，那裏有什麼東西！？", "な、なによあの生き物……！　ま、まるで恐竜……": "那，那是什麼生物……！　簡直，簡直就像恐龍……", "バカ言わないで。何万年前に滅んだと思ってんのよ。こんなとこにいるわけないでしょ": "別胡說八道了。你當恐龍幾萬年前就滅絕了。怎麼可能出現在這裏", "だ、だってあれ……い、いやっ、こっちに走ってくるわよ！": "但，但是那個……不，不對，它往這邊跑過來了！", "逃げろーっ！！": "快逃！！", "はぁ、はぁ、も、もうなんなのよっ……！　結局ひとりになっちゃうし、ここはどこなのよ……": "哈，哈，到，到底怎麼回事啊……！　結果又變成一個人了，這裏到底是哪裏啊……", "せっかくバカンスだと思ったのに……もうっ、どうしてこんなことに……": "本來還以爲是難得的假期……真是的，爲什麼會變成這樣……", "ひっ！？　な、なに、また恐竜……じゃなくて、人型……？　あ、あなた、何者なのよ！　やだ、来ないでっ！！": "咿！？　什，什麼，又是恐龍……不對，是人型……？　你，你是什麼人！　不要，別過來！！", "現れたのは恐竜と人類のハイブリッドだろうか。二足歩行をするものの、そのビジュアルは完全に爬虫類のそれで、衣服の類は着用していない。皮膚の表面は鱗で覆われていた。": "出現的是恐龍和人類的混合體嗎。雖然用雙足行走，但外表完全是爬蟲類，沒有穿衣服。皮膚表面覆蓋着鱗片。", "いやっ、こ、こないでっ、はぁっ、あっ、きゃあああっ！！": "不要，別，別過來，哈，啊，呀啊啊啊！！", "危険な相手だ、とフェルディナの本能が告げる。すぐに踵を返して逃げ出したものの、相手の移動速度は異常だった。": "斐迪娜的本能告訴她這是個危險的對手。雖然她立刻轉身逃跑，但對方的移動速度異常地快。", "や、やめて、ああっ！？": "別，別過來，啊啊！？", "何度も鋭い爪で掴まれ、衣服はボロ布のようになってしまう。それでも必死で走ったが、施設を出て森をしばらく逃げ惑ったところで、太い木の根に躓いてしまう。": "被銳利的爪子抓住好幾次，衣服變得破破爛爛。即便如此還是拼命地跑，從設施出來在森林裏逃了一陣子，被粗壯的樹根絆倒。", "う、嘘でしょ……！？　恐竜のくせに、なんでそんなもの……！　やめて、離してっ、あんたみたいな化け物となんて無理よっ！": "不，不會吧……！？明明是恐龍，爲什麼會有那種東西……！別過來，放開我，我可不想和你這樣的怪物做愛啊！", "恐竜男の股間には、固くそそり立つペニスが生えていた。既に、何らかの分泌物で、その表面はてらてらと光っていて――": "恐龍男的股間，長着一根堅挺的陰莖。已經因爲某種分泌物，表面變得閃閃發光——", "い、いやぁっ、ああああぁぁぁっ！！　ぐっ、んぐぅううっ！？": "不，不要，啊啊啊啊啊啊啊！！咕，嗯咕嗚嗚嗚！？", "う、うそっ、こんな化け物に私……っ、犯されてるのっ……！？　は、放してっ、あっ、んぐうううぅぅっ！？　だめ、だってっ、はぁっ、あっ、んんぅっ！　無理に、動かないで……！！": "不，不會吧，我被這樣的怪物……侵犯了……！？放，放開我，啊，嗯咕嗚嗚嗚嗚嗚！？不行，因爲，哈啊，啊，嗯嗯嗚！不要，亂動……！！", "人類との配合だと思われるものの、受け継いでいるのは二足歩行能力、手指で棒などの簡単な道具を持てること、そしてペニスの形くらいだった。": "雖然和人類混血，但繼承的只有雙足行走能力，能用手指拿棒子等簡單的道具，以及陰莖的形狀。", "知能がどこまであるのか怪しい恐竜男は、フェルディナの言葉も当然理解できないのだろう。本能のままに、無遠慮にぬめったペニスを突き入れた。": "智能有多高很可疑的恐龍男，當然無法理解斐迪娜的話吧。順從本能，毫不客氣地將溼滑的陰莖插入。", "んんぁっ、あっ、はぁっ、こいつっ、くっ、どういうつもりなのっ……！　はぁっ、くううっ！　追いかけてきたのも、私を犯すため……っ！？　放しなさいよっ、はぁっ、んぅあっ": "嗯嗯啊，啊，哈啊，這傢伙，咕，到底想幹什麼……！　哈啊，咕嗚嗚！　追過來也是，爲了侵犯我……！？　放開我，哈啊，嗯啊", "なん、で……っ！？　あぁうっ、んくぅっ！　こいつのモノ……なんで、こんなに奥までっ、あっ、い、いやっ、私のアソコが、こんな化け物に拡げられてるなんてぇ……っ！": "爲，什麼……！？　啊啊嗚，嗯咕！　這傢伙的肉棒……爲什麼，能插到這麼深，啊，不，不要，我的那裏，被這種怪物撐開了……！", "恐怖、屈辱、そして嫌悪感。": "恐怖，屈辱，以及厭惡感。", "フェルディナはそうした感情に支配されているものの、肉体的な痛みは無かった。": "雖然斐迪娜被這些感情支配，但肉體上並沒有疼痛。", "正確には、内側から太いペニスを挿れられている圧迫感は強いが、痛みという点では転んだときに擦りむいた膝のほうがひどい。": "準確地說，從內側被粗壯的陰莖插入的壓迫感很強，但說到疼痛，摔倒時擦傷的膝蓋更痛。", "こいつのコレが、ぬるぬるしてるから……？　くっ、そんなわけわかんない液体が、私の身体の中に入ってるってことよねっ、はぁっ、うっ、気持ち悪い……っ": "這傢伙的這個，滑溜溜的……？　咕，這種莫名其妙的液體，進入我的身體裏了，哈啊，嗚，好惡心……", "こんなのに犯されるなんて、変な病気になったらどうしてくれるの……。こんなはずじゃ、なかったのにっ、んっ、あっ、やっ、あぁうっ！": "被這種東西侵犯，要是得上奇怪的病怎麼辦……。明明，不該是這樣的，嗯，啊，呀，啊啊嗚！", "ううん……違うわ、この期に及んで病気なんて、そんなの問題じゃない……。私もしかして、こうやって犯されたまま、殺されるんじゃないの……！？　私、こんな無人島で終わり……？": "不對……不對，都到這種地步了，生病什麼的，不是那種問題……我難道，會就這樣被侵犯，然後被殺掉嗎……！？　我，會在這種無人島上結束嗎……？", "だ、誰かっ、誰か助けに来てよ……！　もう、ずっと犯され続けてる……っ！　きっと、もうすぐ殺されるんだわ……！": "誰，誰來，誰來救救我啊……！　已經，一直被侵犯了……！　肯定，馬上就要被殺了……！", "涙ぐみながら、いるとも分からない誰かに助けを求めるフェルディナ。": "斐迪娜一邊流淚，一邊向不知道在不在的某人求助。", "実際の時間にして、どれくらい経っているのかは分からない。だが、彼女にとっては、とても長く感じられた。": "實際上，不知道已經過了多久。但是，對她來說，感覺非常漫長。", "当然のことながら、相手は何の言葉も発することもない。淡々とピストンを続けている。そのうち、フェルディナの中にある嫌悪感や恐怖もやがて麻痺し始めていた。": "當然，對方什麼話都沒有說。只是淡淡地繼續活塞運動。不久，斐迪娜心中的厭惡感和恐懼也終於開始麻痹。", "あ……あっ、はぁっ……うぅ……私、善人じゃなかったかもしれないけど、でも……こんなふうに死ぬほど、悪いことをしたの……？　これが当然の報いなの……？": "啊……啊，哈啊……嗚嗚……我，雖然可能不是好人，但是……做了什麼壞事，要讓我這樣死掉嗎……？這是理所當然的報應嗎……？", "んっ、はぁっ、あぅっ……！　だんだん……くっ、ふぅっ、何も、考えられなくなってきてる……頭がぼんやりして……っ、んぁ、はぁっ、あぁっ……": "嗯，哈啊，啊嗚……！漸漸地……咕，呼，什麼都，無法思考了……腦袋一片空白……嗯啊，哈啊，啊啊……", "思考と感情が薄くなっていき、粘膜を守ろうとする媚肉だけが濃厚な蜜を次々と生産していく。": "思考和感情逐漸淡薄，只有保護粘膜的媚肉不斷生產出濃厚的蜜汁。", "恐竜男が出し入れする度に、相手のその分泌液とは別に、粘り気の強い蜜が絡みつき、秘裂の真下の地面にぼたぼたと垂れていた。": "每當恐龍男進出，除了對方的分泌液之外，還有一股粘稠的蜜汁纏繞着，滴落在祕裂正下方的地面上。", "こんな生き物とセックス……ううん、これは交尾よ……！　こんなのが、気持ちいいわけ、ないのにっ……どうして、んぁ、はぁっ、あっ、私の身体は反応しちゃうわけ……っ": "和這種生物做愛……不對，這是交配……！明明，不可能，會舒服的……爲什麼，嗯啊，哈啊，啊，我的身體會有反應……", "いつも、こうなのよっ、んぁ、はぁっ、あっ、思い通りにいったことなんて、なにひとつ、なくて……！　全部、うまくいかないっ……惨めな思いばっかり……っ": "總是，這樣，嗯啊，哈啊，啊，從來沒有，如我所願的事情……！全部，都不順利……只有悲慘的回憶……", "ペニスからも潤滑液が分泌され、フェルディナの陰唇付近はピストンで相互の液体が撹拌され泡立っていた。": "陰莖也分泌出潤滑液，斐迪娜的陰脣附近，活塞運動將雙方的液體攪拌成泡沫。", "ぶじゅる、と泡混じりの水音が森に響く。": "噗啾，泡沫混雜的水聲在森林中響起。", "恐竜男が鉤爪のような指でフェルディナの尻たぶを押さえつけると、それは小刻みに震えている。": "恐龍男用鉤爪般的手指按住斐迪娜的臀部，她微微顫抖着。", "快楽ではない、恐怖によるものなのだが、当の彼女の意識はもう麻痺していて自覚できなかった。": "雖然不是因爲快樂，而是因爲恐懼，但她的意識已經麻痹，無法察覺。", "結局っ、あっ、あうっ、こうしてひとりぼっちで……ゴミみたいにヤリ捨てられて、死ぬんだわ……": "結果，啊，啊嗚，就這樣孤零零地……像垃圾一樣被拋棄，然後死去……", "考えたら、私らしい終わりね……。でも、もうちょっとだけ……せめて、このバカンスくらい……": "考慮到這一點，這結局很符合我的風格呢……但是，至少……至少，讓我享受一下這次假期……", "恐竜男は、その醜い爬虫類のような顔を歪め、半開きにした口元から唾液を垂らす。それは彼なりの恍惚とした表情なのだろう。気がつけば、腰つきも加速されている。": "恐龍男那張醜陋的爬蟲類臉龐扭曲着，唾液從半張的嘴角滴落。那大概是他的恍惚表情吧。回過神來，他的腰部動作也加快了。", "その変化に気づいたフェルディナは、いよいよ迫る不吉な結末に顔を歪めた。": "注意到這個變化的斐迪娜，因即將逼近的不祥結局而扭曲了表情。", "い、いや……やっぱり嫌よっ、もしっ、もし本当にっ、こんな化け物の子供なんて孕んだら……っ！！　そんなの、無理よっ、あっ、あぁっ、いやぁっ": "不，不要……我果然還是不要，如果，如果真的，懷上這種怪物的孩子……！！　那種事，我做不到，啊，啊啊，不要", "もはや抵抗はできないと理性は諦めきっていたとしても、それでも簡単に受け入れられないのが心理。": "即使理性已經放棄抵抗，心理上還是無法輕易接受。", "為す術もないが、彼女は地面に爪を立て、何かに抗おうとする。きれいにコーティングされた爪の中に苔むした土が入り込む。": "雖然無計可施，但她還是用指甲抓着地面，試圖抵抗。苔蘚般的泥土鑽進了漂亮的指甲裏。", "やだっ、あっ、いやよっ……この私が、化け物に、孕まされるなんてぇ……っ、あっ、んぁ、んぅうううぅぅぅうううぅぅ――……っ！！": "不要，啊，不要啊……我居然，被怪物，懷上了孩子……啊，嗯啊，嗯嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚——……！！", "んんぅうう……うっ、ううっ、んぐ、ひぐっ……出されちゃってるぅ……！　すごい勢いで、どくどくいって……": "嗯嗯嗚嗚嗚……嗚，嗚嗚，嗯咕，噫咕……被射出來了……！　以驚人的氣勢，咕嘟咕嘟地……", "いちばん、おくまで届いてるのがわかるわ……こんなの、無理よ……絶対、子宮まで入ってきちゃってる……っ。う、ううっ、ひどすぎるわ……うぅっ、ぐすっ……": "我能感覺到，射到了最裏面……這樣，不行啊……絕對，射到子宮裏了……嗚，嗚嗚，太過分了……嗚嗚，嗚嗚……", "ああ、そうか……私はこのまま、ここで……この生き物の苗床にされるのね……。ただの、子種を着床させるだけの、肉の塊……": "啊啊，是嗎……我就這樣，被……被這個生物當成苗牀了……只是，被播種的，肉塊……", "恐竜男がペニスを引き抜くと中からは泡立った精液が、ごぷっと音を立てて溢れ出した。": "恐龍男拔出陰莖，裏面發泡的精液，發出咕嘟的聲音溢了出來。", "フェルディナが、残された力で下腹部に圧をかけるたびに、ぶびゅる、びゅくっ、と精液がこぼれ出して、まるでフェルディナが射精しているかのようでさえあった。": "斐迪娜用剩下的力量對下腹部施加壓力，精液就會噗噗地溢出來，甚至讓人覺得是斐迪娜在射精。", "ほんとうに……みじめね……": "真的……好慘啊……", "ぽつりとフェルディナが呟いた次の瞬間、轟音とともに恐竜男の頭は跡形もなく吹き飛んだ。": "斐迪娜小聲嘀咕的下一瞬間，恐龍男的頭隨着轟鳴聲被炸得粉碎。", "力を失ったフェルディナの瞳は、ショットガンを構えた人間の姿をかろうじて捉えた。": "失去力量的斐迪娜，眼睛勉強捕捉到了拿着散彈槍的人類的身影。"}