{"修正プログラム到着……猫化プログラム・インストール……、ダウンロード20％、59％、75％、100％": "修正程序到達……安裝貓化程序……下載20％，59％，75％，100％", "ウーヌム": "烏努姆", "にゃ～にゃにゃにゃ～♪　ニュー・ウーヌムデースにゃん♪": "喵～喵喵喵～♪　我是新的烏努姆喵♪", "さすがHo-onプロジェクトだな。早速、猫化プログラムを送信してくるとは": "果然是Ho-on計劃啊。這麼快就發送了貓化程序", "リル": "莉露", "でも本当に猫になっているのかな？ウーヌム、遊んであげるからこっちにおいで": "但是真的變成貓了嗎？烏努姆，我來陪你玩，過來這邊", "ハムレット": "哈姆雷特", "にゃあ？　どうしてハムレットさんと遊ばなくてはならないのデース？ワタシ、眠いのデスにゃん。ごろごろ": "喵？　爲什麼我非得和哈姆雷特先生玩呢？我，想睡覺了喵。滾來滾去", "すごい……気まぐれな猫になってる！": "太厲害了……變成了隨心所欲的貓！", "でも猫じゃらしを見せると──": "但是給她看逗貓棒的話──", "にゃにゃにゃ♪　ジャ～ンプ♪　横にステ～ップ♪にゃにぃ～！？　つ、つかめないデスにゃ……！": "喵喵喵♪　跳～♪　側～步♪喵喵～！？　抓，抓不到喵……！", "さすがHo-onプロジェクト……。猫じゃらしに反応するプログラムまで仕込んでいるとは……！　何者なのかさっぱりわかんないけど……": "果然不愧是Ho-on計劃……。竟然連對逗貓棒有反應的程序都安裝了……！　雖然完全不知道是誰做的……", "リルさん、ドーデース？ワタシ、猫っぽくなってるデース？": "莉露小姐，狗狗？我，變得像貓一樣了？", "ああ、完全に猫だ。可愛くて、しかも癒やされる": "是啊，完全就是貓。可愛，而且治癒", "にゃははっ♪これでリルさんにいっぱい恩返し出来マースにゃん♪": "喵哈哈♪ 這樣就能好好報答莉露小姐了喵♪", "でも、ちょっとさびしいな……。以前のウーヌムがいなくなっちゃったみたいで……": "但是，有點寂寞啊……。感覺以前的烏努姆不見了……", "……ハムレットさん、ワタシが変わって悲しいのデース？": "……哈姆雷特先生，我變了你感到悲傷嗎？", "そ、そんなことないから……。犬っぽさを克服できてよかったじゃん": "沒，沒有那種事……。能克服像狗一樣的性格不是很好嗎", "ただ悩んでない今のウーヌムは悲劇の要素が全然なくて、つまらないな～とは思ってるけど……": "只是現在的烏努姆沒有煩惱，完全沒有悲劇的要素，感覺很無聊……", "にゃんと！　困った問題デースにゃ。今のワタシか昔のワタシか、それが問題デース": "喵！　真是個令人困擾的問題喵。現在的我好還是以前的我好，這就是問題所在", "それ、どこかで聞いたことがある。いずれにしても今回は『悲劇』なしでハッピーエンドで終わりそうだね": "這個問題我好像在哪裏聽過。不管怎麼說，這次似乎會以沒有『悲劇』的happy end結束呢", "にゃにゃ♪　あそこに口の開いた袋があるデースにゃん♪猫としては飛び込まずにはいられないデースにゃ！　ズドーン！": "喵喵♪　那裏有個開口的袋子喵♪ 作爲貓，我不能不跳進去喵！　咚咚！", "にゅ、抜けない……！　袋から出れないデースにゃー！ジタバタ、ドタバタ……！　た、助けてほしいデースにゃ！！": "咦，出不來……！　我出不來了喵！　我掙扎，我掙扎……！　救，救救我喵！！", "……こ、これは悲劇！！　……悲劇？": "……這，這是悲劇！！　……悲劇？", "今日はシフトがオフなので、マスターにネコさんについて教えてもらいに来ましたデースにゃん": "今天我休息，所以來找主人請教關於貓的事情喵", "猫化プログラムをインストールされたのにウーヌムはさらに猫になる努力を続けていた。": "明明已經安裝了貓化程序，烏努姆卻還在努力讓自己變得更像貓。", "マスター、ワタシ、ネコさん、やるので見ててクダサーイ！にゃ～にゃんにゃん、フーッ、ゴロゴロ": "主人，我，要當貓，所以請看着我！ 喵～喵喵，呼，咕嚕咕嚕", "猫の仕草をするウーヌムは可愛かった。": "做出貓的動作的烏努姆很可愛。", "そして、スカートから見え隠れする太ももも魅力的だった。": "而且，從裙子下若隱若現的大腿也很有魅力。", "だが、しばらくすると──": "但是，過了一會兒──", "はあ、はあ、はううっ……ワタシ、カラダが変になって来たデース……。マスターのオチンチン欲しくなって来たデース……": "哈啊，哈啊，哈嗚嗚……我的身體，變得好奇怪……想要主人的肉棒了……", "ウーヌムは息を荒くして、こちらに覆い被さって来た。": "烏努姆喘着粗氣，撲到我身上。", "ああっ、ああん、はう～ん……マスター、どうやら猫化プログラムの発情プログラムがハツドウしてしまったみたいデース……": "啊啊，啊啊嗯，哈嗚～嗯……主人，看來貓化程序的發情程序啓動了……", "猫には発情期があるが、まさか、そんなプログラムまでインストールされているとは……。": "貓有發情期，但沒想到連這種程序都安裝了……。", "はあ、はううっ、あふっ、あぁああっ……。マスター、発情プログラムをシャットダウンするためににゃんにゃんしてほしいデースにゃん……！": "哈啊，哈嗚嗚，啊呼，啊啊啊啊……。主人，爲了關閉發情程序請喵喵地叫吧……！", "にゃんにゃんするとは、こうして下から突き上げることか？": "喵喵地叫，就是像這樣從下面往上頂嗎？", "ふあぁああっ、マスターのヤル気まんまんデース……。ちなみに……マスター、この体位でいいデース？猫さんのようにヨツンバイでヒップを突き出すことも出来マース……": "呼啊啊啊啊，主人幹勁滿滿呢……。順便說一下……主人，這個體位可以嗎？也可以像貓一樣用四肢着地把屁股翹起來……", "このままで十分だった。ウーヌムの女陰はとんでもなく淫猥で、挿入し直したらすぐに射精してしまいそうだったからだ。": "這樣就足夠了。烏努姆的女陰非常淫蕩，如果重新插入的話，我可能會馬上射精。", "マスター、ちょっとダラしないデース……！でも、すこしがんばってもらいたいデース……！": "主人，有點懶散呢……！但是，我希望你能再努力一點……！", "ウーヌムは腰を妖艶に動かし始めた。": "烏努姆開始妖豔地扭動腰部。", "くうぅっ……くうっ～ん、くふぁ……！マスターのオチンポさん、エクセレントデース……！": "咕嗚嗚……咕嗚～嗯，咕呼啊……！主人的雞巴，太棒了……！", "こう言いながら、ウーヌムはベッドの弾力を使って上下運動を始めた。": "烏努姆一邊這麼說，一邊利用牀的彈力開始上下運動。", "あああっ、グ～ッ、グ～ッド……！ワタシ、壊れてしまいそうデース……あはぁ、はあぁ～ん……！": "啊啊啊，好～，好～棒……！我，要壞掉了……啊哈，哈啊啊～嗯……！", "快楽に酔うウーヌムの顔は、猫カフェで働いている時とは違って完全にメスの顔だった。": "烏努姆沉醉於快樂的表情，和在貓咖啡廳工作時不同，完全是雌性的表情。", "あふぅっ……マスター、どうやら発情プログラムがヴァージョンアップしたみたいデース……": "啊呼……主人，看來發情程序升級了……", "ヴァージョンアップ……？　そんな機能もあるのか？": "升級……？　還有這種功能嗎？", "デースから、すごくいやらしくなっても、ワタシのせいではないのデース……ぜんぶプログラムのせいなのデース……。ああっ、はううっ、んああああっ……！": "所以，變得這麼淫蕩，不是我的錯……全部都是程序的錯……。啊啊，哈嗚嗚，嗯啊啊啊啊……！", "大いに乱れたウーヌムは前かがみになって、こちらの乳首を舐めた。": "烏努姆變得非常淫亂，她彎下腰舔了我的乳頭。", "どうやら自分の乳首も愛撫してくれと言っているらしい。": "看來是在說讓我也愛撫她的乳頭。", "きゃふん……！　にゃにゃにゃ……チクビ、いいデース……！ワタシのチクビ、エッチになるための加速ソーチなのデース……": "呀呼……！　喵喵喵……乳頭，好棒……！我的乳頭，爲了變得色情而加速了……", "ウーヌムが腰を動かして肉棒を貪っていた。": "烏努姆扭動着腰，貪婪地享受着肉棒。", "自分でも乳首を弄って、ピクピクと体を震わせていた。": "她自己也玩弄着乳頭，身體一顫一顫的。", "マスター、ワタシ、本当にエッチなガールではないのデースヨ！プログラムのせいで仕方ないのデース！": "主人，我，真的不是色情女孩！是程序的錯，我也沒辦法！", "こう何度も言い訳されると、疑わしくなって来る。": "被這樣找藉口，我開始懷疑了。", "プログラムのせいというのは自分を正当化するための方便ではないのか？": "說是因爲程序，難道不是爲了讓自己正當化而找的藉口嗎？", "にゃん……！？　そ、そんなことはないのデース……！それよりワタシ……あうぅっ、あくっ、あんっ、んふううぅっ……！": "喵……！？　沒，沒有這回事……！比起這個我……啊嗚，啊嗚，啊嗯，嗯呼嗚嗚……！", "ウーヌムがイキそうになっていた。": "烏努姆快要高潮了。", "こちらは腰を突き上げながら、ウーヌムがイク瞬間を確認し、精を放った。": "我一邊挺腰，一邊確認烏努姆高潮的瞬間，射出了精液。", "ふにゃあああぁぁぁぁああぁぁっ！？": "嗚喵啊啊啊啊啊啊啊啊啊啊啊！？", "にゃ、あああっ……マスターが大暴れしてマース！　熱い液がいっぱい出てマース！": "喵，啊啊啊……主人在大鬧！　射出了好多熱熱的液體！", "肉棒が大噴火して白濁の液を吐き出していた。": "肉棒大噴火，吐出了白濁的液體。", "媚肉が何度も嬲り、射精はいつまでも続くかのように思われた。": "媚肉被玩弄了無數次，射精彷彿會永遠持續下去。", "あふうっ、んはぁっ、にゃんにゃん……！ワタシ、アタマの中、真っ白デース……！プログラム暴走して、ノット・アンダーコントロールデース！": "啊呼，嗯哈，喵喵……！我的腦袋裏，一片空白……！程序失控，Not Under Control！", "はあ、はあ……マスター、おかげさまで発情プログラムをシャットダウンすることが出来ましたデース……": "哈啊，哈啊……主人，多虧了你，我成功關閉了發情程序……", "途中のヴァージョンアップは本当なのか？　と聞いてみた。": "我問她中途的版本升級是真的嗎？", "……も、もちろんデース。け、決してエッチなワタシを正当化するためにでっち上げたものではないデース": "……當，當然了。絕，絕對不是爲了把色情的我正當化而編造的藉口", "何かウソだって認めたような気がするが……。": "怎麼感覺她承認自己在說謊了……。", "……それよりシャットダウンの恩返しをするデース。ワタシ、ヨツンバイのネコさんのポーズ取りますけど、もう一発ドウデース……？": "……比起這個，我要報答你讓我關機的恩情。我擺出四瓣的貓的姿勢，再來一發怎麼樣……？", "どうやら発情プログラムはまだ終了していないようだった。": "看來發情程序還沒有結束。"}