{"いらっしゃいませ！　あっ、おにぃさん！": "歡迎光臨！　啊，小哥！", "クルプン": "庫魯彭", "遊びに来てくれたんデスネー！ぜひ、ゆっくりしてくだサーイ！": "是來玩的吧！　請慢慢享受！", "ウーヌム": "烏努姆", "ちょうど、お客様の波が落ち着いたところなんです。メニュー持ってきますね": "客人正好少了一些。我去拿菜單", "ピュルテ": "看板", "クルプンさんもずっと働きっぱなしですし、休憩したらどうですか？": "庫魯彭一直都在工作，要不要休息一下？", "だいじょうぶ！": "我沒事！", "一生懸命働いて偉いデース！": "拼命工作真了不起！", "えへへ、褒められるのうれしい": "嗯嘿嘿，被誇獎好開心", "あっちの里、食料は、自然の恵みだった。カフェなんて初めて！": "我們村裏的食物，都是大自然的恩賜。咖啡廳還是第一次來！", "故郷では自給自足に近かったってことでしょうか。カフェ自体に馴染みがないのによく働いてくれますね": "在故鄉是自給自足嗎。明明不熟悉咖啡廳，卻能這麼努力工作", "わからないこと、ある。こまることも、ある。でも、働くのたのしい！": "有不懂的，也有，麻煩的。但是，工作很開心！", "チャペもかわいい": "查佩也很可愛", "チャペってなんでしょうか？聞いたことのない言葉ですね": "查佩是什麼？沒聽過這個詞呢", "ワタシ、知ってマース。ネコのことデース！極北島特有の言語デスネ": "我，知道。是貓！是極北島特有的語言", "うん！　ここにいるこ、みんなかわいい。おっとりしてる。人懐っこい": "對！　這裏的貓，都很可愛。很溫順。很親人", "おにぃさんも、可愛がってね！": "人哥哥，也要疼愛它們哦！", "クルプンさん、楽しそうですね。人間さんが来てくれたからでしょうか": "庫魯彭先生，看起來很開心呢。是因爲人類君來了嗎", "おにぃさん、来てくれてうれしい": "人哥哥，來了我很開心", "見て、お店の服も、かわいい": "看，店裏的衣服，也很可愛", "クルプンさん、そんなに動いたら危ないデスヨー！": "庫魯彭先生，那樣動很危險的！", "ふわぁっ": "呼哇", "ガシャーンッ": "哐當", "うわっ、ケーキがひっくりかえって、服がべとべとだよっ": "嗚哇，蛋糕翻了，衣服都粘粘的了", "村人": "村民", "ご、ごめんなさいっ！": "對，對不起！", "お客様、申し訳ありませんでした！クルプンさんも怪我はありませんか？": "客人，非常抱歉！庫魯彭先生也沒受傷吧？", "あっち、だいじょうぶ。けど、お客さん、怒って出て行った……": "那邊，沒事。但是，客人，生氣走了……", "あっち、悪いことした。だから、追いかけて、謝ってくる！": "對不起，客人。所以，我追上去，道歉！", "お客さん、待って！　あっち、悪いことした": "客人，等一下！　對不起，客人", "クルプンは、怒って店を後にした客を追いかけた。無論、謝罪をするためだ。": "庫魯彭追着生氣離開店裏的客人。當然，是爲了道歉。", "わざわざ、何の用？": "你有什麼事？", "ごめんなさい！": "對不起！", "クルプンは深く頭を下げた。": "庫魯彭深深地低下了頭。", "彼女の語彙は拙いが、客が怒っているのは自分が至らないせいだと、理解していたし、反省していた。": "雖然她的詞彙很貧乏，但她知道客人會生氣是因爲自己的錯，所以她反省了。", "ごめんなさいってね……本当に反省しているのか分かんないな。誠意見せてよ。そうしたら許してあげる": "你說對不起……我可不知道你是不是真的在反省。讓我看看你的誠意。那樣的話我就原諒你", "うん、分かった！": "嗯，我知道了！", "誠意、という言葉の意味はよく分からなかったが、それで客に許してもらえるならば、とクルプンは安堵した。": "雖然庫魯彭不太明白誠意這個詞的意思，但如果這樣能讓客人原諒她的話，她就放心了。", "はぁっ、ん、んっ、誠意ってこれ……？": "哈啊，嗯，嗯，誠意是這個……？", "クルプンが気に入っているカフェの制服をあられもなく乱された。剥き出しの秘裂に勃起した肉棒を擦りつけられる。": "庫魯彭喜歡的咖啡廳的制服被弄亂了。勃起的肉棒在裸露的祕裂上摩擦。", "そのまま、肉竿がやわらかな膣肉を押して挿入された。": "就這樣，肉竿壓着柔軟的陰道肉插入了。", "やぁ、んっ、あぁ、あ……っ！これ、好きな男のひとと赤ちゃんつくること……": "呀，嗯，啊啊，啊……！這個，是和喜歡的男人做愛生孩子……", "やっぱり、できないんだ。さっきの言葉はでまかせだったのかな。それなら、こっちにも考えがあるよ": "果然，做不到啊。剛纔的話是胡說八道嗎。那樣的話，我也有我的想法", "もしかしたら、自分が、客に誠意を見せなければ……。大好きなみんなやお店に、迷惑がかかるかもしれない。": "如果自己不向客人展示誠意的話……。最喜歡的大家和店，可能會遇到麻煩。", "クルプンはうろたえた。": "庫魯彭慌了。", "誠意、みせる。あっち、がんばるから……はぁ、あぁ、んっ！": "我會，展示誠意的。我會，努力的……哈，啊，嗯！", "狭い膣道を、肉槍が堀削する。かたい肉杭を穿たれて、白い姿態が快感にのたうった。": "肉槍在狹窄的陰道里挖掘。被堅硬的肉樁貫穿，白色的身姿因快感而扭動。", "あぁっ、はぁ、はぁっ、ん、んっ！　動き、はげしいっ": "啊，哈，哈，嗯，嗯！　動得好激烈", "力に物を言わせたような律動だった。": "這是用力量說話的律動。", "先端が、粘った膣肉をぐりぐりと執拗に穿つのだ。": "尖端，頑固地鑽着粘稠的陰道肉。", "はぁ、あんっ、ん、んっ！　そんなにされたらっ！声、でちゃ……ん、うぅっ！": "哈，啊，嗯，嗯！　被那樣做的話！聲音，會出來……嗯，嗚！", "あまり大きな声を出しちゃいけないよ。お店のみんなが気づくかもしれないからね。お互い困るだろ？": "不要發出太大的聲音哦。店裏的大家可能會注意到的。彼此都會很困擾吧？", "う、うっ、んっ、はぁ……こ、困るから……。あっち、静かにする……ふぅっ、ん、ん……っ！": "嗚，嗚，嗯，哈……會，會困擾的……。我會，安靜的……呼，嗯，嗯……！", "ふと、クルプンの脳裏に人間の顔が過る。": "突然，庫魯彭的腦海裏閃過一個人類的臉。", "やさしい兄のような彼だが、クルプンにとっては間違いなく恋だった。": "雖然他就像一個溫柔的哥哥，但對庫魯彭來說，這無疑是戀愛。", "人間に好意を持っている以上、この行為には嫌悪感しかない。": "既然對人類有好感，對這種行爲就只有厭惡感。", "はぁ、んっ、おにぃさん……っ！": "哈，嗯，哥哥……！", "自分をしっかり保とうと思い、クルプンはその名を呼んだ。": "爲了保持自我，庫魯彭叫了他的名字。", "だが、陶酔混じりの甘い囁きは、村人を苛立たせるだけだ。": "但是，夾雜着陶醉的甜蜜低語，只會讓村民更加煩躁。", "他の男を呼ぶなんて反省が足りないんじゃないか？そうやって、他の男にも股を開いてるのか、淫乱め": "叫着其他男人的名字，你是不是沒有反省啊？你就是這樣對其他男人張開大腿的嗎，淫亂的傢伙", "ん、はぁっ、あぁっ、やだっ！おにぃさんまで汚さないでっ": "嗯，哈，啊，不要！不要連哥哥都玷污了", "大好きな人間を引き合いにだされて、クルプンは傷ついた。": "被拿來和最喜歡的人類比較，庫魯彭受傷了。", "人間に対する純粋な感情を踏みにじられたくなかったのだ。": "她不想被踐踏對人類的純粹感情。", "しかし、人間のことを口にすると、媚肉はよく締まった。": "但是，一提到人類，媚肉就緊緊地收縮了。", "ん、んっ、はぁ、あ、んっ！　そこ、強く揉まないで……": "嗯，嗯，哈，啊，嗯！　不要那麼用力地揉那裏……", "律動が大振りかつ単調になっていく。": "律動變得更大，更單調。", "また、五指が食い込むほど強く豊満なバストを揉みしだかれた。乱暴なセックスを強いられているのにぽたぽたと秘貝は蜜を滴らせる。": "豐滿的乳房被揉捏到五指都陷了進去。明明被強迫着粗暴地做愛，祕貝卻滴答滴答地滴着蜜汁。", "あぁ、んっ、ふ、ぅっ、ん、あっち……いけないことした……。けど、乱暴よくない……ん、んっ！": "啊，嗯，呼，嗯，做了……不該做的事……。但是，粗暴是不好的……嗯，嗯！", "弱々しい抵抗だった。背後から、抽挿されたまま、男の横暴を許している。": "她軟弱地抵抗着。她被從背後抽插着，允許男人的暴行。", "なら、おわりにしようか。店の悪評を広めてやる。ははっ、店が潰れるかもな": "那麼，就結束吧。我會散佈這家店的惡評的。哈哈，這家店可能會倒閉呢", "あ、んっ、ん、んっ、わかった、から……っ！あっち、誠意、みせるからぁっ、やめてっ": "啊，嗯，嗯，嗯，我知道了……！我會，展示誠意的，不要", "あ、あぁっ、ん、ふっ、はぁ、んっ！奥、擦られると、へんっ！？": "啊，啊啊，嗯，呼，哈啊，嗯！裏面，被摩擦着，好奇怪！？", "子宮口を徹底的に擦りあげられると、下腹が疼く。": "子宮口被徹底摩擦着，小腹開始疼痛。", "そして、少しずつ受精の準備をした子宮口が開きかかっているのが、クルプン自身にも分かった。ピストンが激しさを増す。": "然後，庫魯彭自己也明白，子宮口正在一點點地準備受精。活塞運動變得更加激烈。", "ん、んっ、あぁ、はぁっ、はぁっ、赤ちゃんのへやっ……！ジンジンして、熱いっ……あ、んっ！": "嗯，嗯，啊啊，哈啊，哈啊，小寶寶的房間……！麻麻的，好熱……啊，嗯！", "強い性感が、クルプンを苛む。": "強烈的性快感折磨着庫魯彭。", "なおも、村人は激しい抽挿を繰り返す。": "村民還在繼續激烈的抽插。", "ちょうど、白濁液が、精管を登ってくるところだった。": "正好，白濁液正在沿着精管往上爬。", "はぁ、んっ、あ、あぁっ、おにぃさんっ、おにぃさんっ！": "哈啊，嗯，啊，啊啊，大哥，大哥！", "ほどなくして、近づいてくる絶頂感にクルプンが人間を呼ぶ。": "不久，庫魯彭在接近的高潮感中呼喚着人類。", "限界まで膨張した竿茎が、最奥を抉った。": "膨脹到極限的莖杆，挖到了最深處。", "ん、はぁ、あぁ、あああんっ！　あっ、あっ、やあああぁぁぁぁんっ！！": "嗯，哈啊，啊啊，啊啊啊嗯！　啊，啊，呀啊啊啊啊啊啊啊嗯！！", "んぁう……イっ、イっちゃって、るぅっ……！　あ、はぁ……っ": "嗯啊嗚……去，去了，嗚……！　啊，哈啊……", "白濁した汚液が、たっぷりと子宮に注ぎこまれる。": "白濁的污液，被大量注入子宮。", "はぁ、んっ、んんっ、熱い、の、出てる……っ！？中に、出した……？": "哈啊，嗯，嗯嗯，熱熱的，東西，出來了……！？射在裏面了……？", "雌としての本能か。中出しに感じていた様子だったクルプンだが、我に返る。": "是雌性的本能嗎。庫魯彭對內射感到興奮，但又回過神來。", "赤ちゃん、できちゃう。やだ、孕みたくない……！": "要是懷上小寶寶怎麼辦。不要，我不想懷孕……！", "性的な事柄に関して断片的な知識しかないクルプンは、焦る。": "庫魯彭對性方面的事情只有零散的知識，所以很着急。", "はやく精液を掻きださなければ、と思いつつ、ぐったりしていた。": "雖然想着要趕緊把精液弄出來，但身體已經精疲力盡了。", "ふぅ、せっかくだし、もう一回やっとくか。ほら、へばるなよ": "呼，機會難得，再來一次吧。喂，別累着了", "もう、やめてっ……！おにぃさんに嫌われちゃう……！": "別，別再來了……！會被哥哥討厭的……！", "そのとき、店の裏口が開いた。ピュルテたちがごみ捨てに来たようだ。": "就在這時，店的後門打開了。看板她們好像來扔垃圾了。", "逃げようとする村人だったが、あえなく捕まり、クルプンは無事、保護されたのだった。": "村民想要逃跑，但很快就被抓住了，庫魯彭也平安無事地得到了保護。"}