{"ノォォォォッ！！": "呜哦哦哦哦！！", "漁師": "渔夫", "そんな！ 歴戦のサメ漁師が、一撃で……": "怎么会！身经百战的鲨鱼渔夫，竟然一击就被……", "シャルロッテ": "夏绿蒂", "シャァァァック": "鲨鱼", "ギルガメッシュ": "基尔伽美什", "こ、来ないで……！ いやぁぁっ！！": "别，别过来……！不要啊啊！！", "うう、ここは……？": "呜呜，这里是……？", "おはよう、シャルロッテ。あたしたちの居城『シー・エデン』にようこそ": "早上好，夏绿蒂。欢迎来到我们的城堡“Sea Eden”", "『シー・エデン』！？ なんですの、それは！？": "“Sea Eden”！？那是什么！？", "人型のメスザメ、『シャーク・レディ』の経営する海中クラブだよ。あんたはその新人としてスカウトされたってわけ": "是人型雌性鲨鱼“鲨鱼淑女”经营的海底俱乐部。你被作为新人挖角了", "あ、ちなみに拒否権はないよ？ だってあんたも、あたしに噛まれてシャーク・レディになったんだから": "啊，顺便一提你没有拒绝权哦？因为你也被我咬了，成为了鲨鱼淑女", "えっ！？ ああっ！ 私の口の奥に、鋭い牙が……！": "哎！？啊啊！我的嘴里，长着尖锐的牙齿……！", "ハッピーバースデー、シャルロッテ！新しい人生の門出、盛大に祝ってあげる！": "生日快乐，夏绿蒂！我会为你新的人生献上最盛大的祝福！", "いったい、どういうことですの……？ もう、なにがなんだか……": "这到底是怎么回事……？我已经，搞不懂了……", "♪": "♪", "イシュタル": "伊丝塔", "いやぁ、こんな可愛い子と飲めるなんて、夢みたいだよ！": "哎呀，能和这么可爱的女孩子一起喝酒，简直像做梦一样！", "客1": "客1", "サメ肌美女にカンパイ！": "为鲨鱼皮美女干杯！", "客2": "客2", "えっ？ あの人たち、さっき食べられたはずじゃ……": "哎？那些人，不是刚才被吃掉了吗……", "今日はありがとね、お兄さんたち。はい、請求書": "今天谢谢你们啦，小哥。来，这是账单", "えっ、なんだよこの額！？こんな大金、払えるわけ……！": "哎，这什么金额啊！？这么多钱，我怎么付得……！", "あ、そう。じゃあ、身体で払ってもらおうかな？": "啊，是吗。那，就用身体来付吧？", "……♪": "……♪", "エンキドゥ": "恩奇度", "う、うわぁぁぁっ！": "呜，呜哇啊啊啊！", "ほら、あんたもあんなふうに働いてね？": "你看，你也得像那样工作哦？", "ひいっ！ そんなこと、できませんわ！": "噫！我做不到那种事！", "つべこべ言わない！ ほら、さっそくビーチに繰り出すよ！": "别啰啰嗦嗦的！来，赶紧去海滩吧！", "男の捕まえ方、ヒレの髄までバッチリ仕込んであげるから！": "我会把捕获男人的方法，从头到尾都教给你的！", "そんな……いったい私、どうなってしまいますの……": "怎么会……我到底，会变成什么样啊……", "熱い真夏の昼下がり。": "炎热的盛夏午后。", "ビーチで昼寝をしていると、海中から何かが現れる。": "在海滩上睡午觉的时候，海里有什么东西出现了。", "獲物発見！ シャァァァク……！": "发现猎物！ 啪嗒……！", "それは人型の、水陸両用のサメだった。": "那是一只人形的，水陆两栖的鲨鱼。", "恐怖のあまり、とっさに逃げようとする。しかし……。": "我吓得想逃，但是……。", "甘い甘い。人間がサメに適うわけないでしょ？ それっ！": "太天真了。人类怎么可能敌得过鲨鱼呢？看招！", "一瞬で距離を詰められ、押し倒されてしまう。": "她瞬间拉近距离，把我推倒。", "鋭い牙の感触と、生温かい呼気が首筋に伝わる。": "尖锐的牙齿的触感，和温热的呼吸传到脖子上。", "ここまでは台本通りだったのだが……。": "到这里为止都和剧本一样……。", "さて、お待ちかねの実食タイム！ えいっ！": "那么，期待已久的品尝时间！ 嘿！", "なんと、ギルガメッシュはいきなりズボンを脱がし始めた！": "吉尔伽美什突然开始脱裤子！", "こんな展開は台本にはない。": "剧本里没有这样的展开。", "それに気づくと周りには誰もおらず、カメラも回っていなかった。": "注意到的时候，周围已经没有其他人，也没有人在拍摄。", "あれ、気づいちゃった？ ゴメンね、だますようなことしちゃって": "咦，你注意到了？ 抱歉，我骗了你", "まだ撮影まで時間あるし、ヒマだから、人間で遊ぼうって思ってさ。ほら、抵抗しないの……リハだよ、リハ……！": "拍摄还有点时间，我闲着没事，就想和人类玩玩。来，不要抵抗……这是彩排，彩排……！", "そうして抵抗むなしく、彼女に肉棒を握られて……。": "就这样，我无力抵抗，被她握住肉棒……。", "んっ……はぁぁっ……！ すごいっ……。人間のあそこ、もうこんなにカッチカチ……！ あぁっ……！": "嗯……哈啊啊……！ 好厉害……人类的那里，已经这么硬了……！ 啊啊……！", "ふふっ。もしかして……あたしが来るまで、エッチなことでも考えてた？もう、演技に影響したらどうするつもりだったわけ……？ ふぁぁっ！": "呼呼。难道说……在我来之前，你一直在想色色的事情？真是的，要是影响到演技了怎么办……？ 呼啊啊！", "背面騎乗の体勢で、無理やり挿入させられる。": "以背面骑乘的姿势，强行插入。", "彼女の膣内はあらかじめ準備していたかのように、じんわりと潤いを帯びていた。": "她的阴道内似乎已经做好了准备，慢慢地湿润了起来。", "まあ、無理もないよね……。あたしに『食べられる』シーンなんだし、ちょっとは興奮してくれなきゃ、いい画が撮れないもん……んぁぁっ！": "嗯，这也没办法……。毕竟是被我『吃掉』的场景，要是不稍微兴奋一下，就拍不出好的画面了……嗯啊啊！", "はわぁっ……！ ふふっ。こうしてると、ほんとにあたし、サメになったみたいっ……。下の口で、人間のあそこ……ぱっくりくわえて……あぁぁぁ……！": "哈哇……！ 呼呼。这样子，我好像真的变成鲨鱼了……。用下面的嘴，把人类的那里……一口含住……啊啊啊啊……！", "恍惚とした表情で、快感に身を震わせるギルガメッシュ。": "吉尔伽美什露出恍惚的表情，因快感而颤抖着身体。", "その姿を見ていると、余計にこちらも興奮していき……。": "看到她的样子，我反而更加兴奋了……。", "んっ、あぁぁっ！ ちょっと、がっつきすぎっ……！いまはあたしが攻めてるんだから、大人しくしてよっ……ん、はぁっ！": "嗯，啊啊啊！ 等下，太用力了……！现在是我进攻，你给我老实点……嗯，哈啊！", "こちらが腰を動かそうとするのを、上からの圧力で押しとどめる。": "我正想动腰，却被上面的压力压住了。", "そのせいで、強烈な圧迫感が亀頭に伝わる。": "因此，强烈的压迫感传到了龟头上。", "んんっ、あぁっ……！ いま、人間の先っちょ、グニってなった……！こんなとこで折れたら、承知しないからっ……！ んうぅぅっ！": "嗯嗯，啊啊……！ 人类的前端，刚刚，变硬了……！要是折断了，我可饶不了你……！ 嗯呜呜呜！", "粗いサメ肌を思わせる、ゾリゾリとした肉襞の感触。": "肉壁的触感，就像粗糙的鲨鱼皮一样。", "もし愛液が満ちていなかったら、肉棒が削ぎ落されていたかもしれない。": "如果没有爱液的话，肉棒可能会被削掉。", "そう思いながら呆けていると、下腹部が急に熱を帯び始める。": "我一边想着一边发呆，下腹部突然开始发热。", "ひっ……！ や、はぁっ……んあぁぁっ！！ま、またっ……！ あたしのなかで、おっきくなって……！ ひあぁぁっ！！": "咿……！呀，哈啊……嗯啊啊啊！！又，又……！ 在我的里面，变大了……！ 咿啊啊啊！！", "自分でもわかるほどに、膣内で陰茎が膨張する。": "阴茎在阴道内膨胀，连自己都能感觉到。", "強烈な攻めに耐え兼ねたのか、むしろさらなる刺激を欲したのか。": "是忍受不了强烈的进攻，还是想要更多的刺激呢。", "はちきれんばかりの肉棒は、自然と膣の最奥を目指し……。": "快要爆裂的肉棒，自然而然地朝着阴道的最深处……。", "んくっ、んぁぁっ！！ ちょっと、さっきも言ったでしょっ……！あたしがリードしてるん、だからぁっ！ ひうっ……ふぁぁぁっ！！": "嗯呜，嗯啊啊！！ 等下，刚才也说过了吧……！ 是我在主导，所以！ 咿呜……呼啊啊啊！！", "も、もうっ……！ 生意気な獲物は、こうしてあげるっ……！んんっ、んううぅぅっ！！": "真，真是的……！ 对于傲慢的猎物，就该这样……！ 嗯嗯，嗯呜呜呜呜！！", "彼女がそう力を入れると、膣の締まりが途端に強くなる。": "她一用力，阴道的紧缩就突然变强了。", "360度、全方位からの強烈な圧迫。": "360度，全方位的强烈压迫。", "それはサメ肌というよりも、巨大ザメの強靭な顎を思わせた。": "与其说是鲨鱼皮，不如说让人联想到巨大鲨鱼的强韧下颚。", "あ、やぁっ……！ ふあ、あ、あはぁっ……！いまあたしっ……人間のおっきいの、ひとりじめっ、してるっ……！ひゃああっ！ やぁぁぁっ！！": "啊，呀啊……！ 呼啊，啊，啊哈啊……！现在我……独占了，人类的大大的……！呀啊啊啊！呀啊啊啊！！", "んん、んっ……あ、ああぁ、あはぁぁっ！このまま、精液もぜんぶっ……！ ひとりじめして、やるんだからっ……！思いきりっ……！ 出してっ……！ ひうううっ……！": "嗯嗯，嗯……啊，啊啊啊，啊哈啊啊！就这样，精液也全部……！ 我要独占，全部……！尽情地……！ 射出来……！ 咿呜呜呜……！", "んぁっ……！ ひああぁぁぁぁっ……！": "嗯啊……！ 咿啊啊啊啊啊啊……！", "はぁ、はぁ……。こんなに出るなんて……。ふふっ。やっぱり人間、エッチなこと考えてたじゃん……。はぁぁ……": "哈啊，哈啊……。居然射了这么多……。呵呵。果然人类，都在想色色的事情呢……。哈啊啊……", "まるで重力に逆らうかのように、天上を目指し吹き出す精液。": "就像反抗重力一样，朝着天上喷射的精液。", "それを子宮で受け止めたギルガメッシュは、いまにもとろけそうな表情を浮かべていた。": "用子宫接受精液的基尔伽美什，露出了快要融化般的表情。", "ふう……。いい暇つぶしになったよ、人間。やっぱり、あたしの目に狂いはなかったね": "呼……。真是不错的消磨时间呢，人类。果然，我的眼光没有错呢", "よし。ムラムラも解消できたし、今日も撮影がんばろっか。ほら。ボーっとしてないで、はやく立った立った": "好。反正也发泄了，今天也努力摄影吧。好啦。别发呆了，快点站起来站起来", "そう言われても、ギルガメッシュにのしかかられたままでは動きようがない。": "就算她这么说，被基尔伽美什压着的话也没法动弹。", "それに彼女の秘裂は、いまだに陰茎を強く咥えて離そうとしなかった。": "而且她的秘裂，现在还紧紧地含着阴茎不放。", "もう、困ったなあ。それじゃ、撮影前の準備運動も兼ねて……テイク2、いってみよっか！": "真是的，真让人困扰啊。那么，作为摄影前的准备运动……Take2，开始吧！", "どうやらギルガメッシュの肉欲は、まだ満たされていないようだ……。": "看来基尔伽美什的肉欲，还没有得到满足……。"}