{"あっ、フェルディナ！　大丈夫？": "啊，斐迪娜！　沒事吧？", "ナイトメア": "夢魘", "え、ええ……なんとか生きてるわ": "嗯，嗯……勉強活下來了", "フェルディナ": "斐迪娜", "人型の恐竜！？　そんなのがいたわけ？　で、襲われてたとこを人間さんが助けたんだね": "人型恐龍！？　有那種東西嗎？　然後，被襲擊的時候人類君救了你呢", "ギルガメッシュ": "吉爾伽美什", "その後、いろいろ人間さんと調べてみたけど……この島、ヤバいわよ": "在那之後，我和人類君調查了很多……這座島，很不妙啊", "恐竜がうろうろしてるって、それマジで言ってんの？": "有恐龍在四處徘徊，你這話是認真的嗎？", "そういう研究をしてたみたいね。資料を漁った感じだと、恐竜を復活させた上で、飼いならしてレジャー施設にする計画だったみたいだけど": "他們好像在做這方面的研究。根據我翻閱的資料來看，他們似乎計劃復活恐龍，然後馴服它們，把它們放到娛樂設施裏", "はあ？　本気？　狂ってんだけど": "啊？　認真的？　腦子有病吧", "知らなかったとはいえ、こんな島に丸腰で乗り込んできた私達も、充分狂ってると思うわよ": "雖然不知道，但赤手空拳闖進這種島的我們，也足夠腦子有病了", "や、ヤバいっ、走れ！　一気に駆け抜けるんだ！": "不，不妙，快跑！　一口氣跑過去！", "うそっ、あ、あんなでかいの、すぐ追いつかれちゃうわよっ！？　いやあああっ！": "噢，那，那麼大的，馬上就會被追上的！？　不要啊啊啊！", "うあ、ちょ、待って……おわあああつ！？": "嗚啊，等，等一下……哦哇啊啊啊啊！？", "ナイトメア！？": "夢魘！？", "くっ……！　振り返るな！　もうズワルテは助からない！　走るんだよ！": "咕……！　不要回頭！　茲瓦爾特已經沒救了！　快跑！", "そんな、一口で……っ！？": "什麼，一口就……！？", "やっと信号を送れたわ……。これであとは救助が来るのを待てばいいのね": "終於發送信號了……。這樣之後只要等待救援就行了", "って、ギル！　後ろ！": "基爾！　後面！", "え？　う、うああああっ！？　なんだこの、小さいの、うあ、放せっ、くっ、数が多すぎるっ": "誒？　嗚，嗚啊啊啊啊！？　這些小的，是什麼，嗚啊，放開我，咕，數量太多了", "ギル！　くっ、これじゃ銃で撃ってもギルに当たる……！": "基爾！　咕，這樣就算開槍也會打中基爾的……！", "あたしはいい！　行け！　あんたたちふたりなら……絶対に助かるから……ぐっ、ぐふっ……！？": "我沒關係！　快走！　你們兩個的話……絕對能得救的……咕，咕呼……！？", "ギル！　待って人間さん、ギルが！　いやあああっ！": "基爾！　等等，人類君，基爾他！　不要啊啊啊！", "結局、木の上に登ってかわしたはいいけど……もう降りたら終わりよね。完全に追い詰められてる……": "結果，雖然爬到樹上躲開了……但下來的話就完了。完全被逼到絕境了……", "私が無人島キャンプだなんて言い出さなければ、こんなことにはならなかったのに……": "要不是我說要來無人島露營的話，就不會變成這樣了……", "な、なによ、いきなり抱きしめたりして。慰めてるつもり？　もう、バカにしないでよね……": "什，什麼啊，突然抱過來。是想安慰我嗎？　真是的，別把我當笨蛋啊……", "木をよじ登った先にあったのは、簡素な見張り用の櫓だった。やはりかつては人がいたのだろうし、それが恐竜と関連している可能性も高そうだ。": "爬上樹後，我們發現了一個簡單的瞭望臺。這裏以前果然有人，而且和恐龍有關的可能性也很高。", "そんな櫓のスペースにふたり並んで座り、木漏れ日に目を細める。前夜のひどいスコールが嘘のようだ。": "我們並排坐在瞭望臺上，眯起眼睛看着透過樹葉縫隙灑下的陽光。昨晚的暴雨就像假的一樣。", "ねえ。あなたが助けてくれたとき、私が何をされてたかは……見たわよね……？": "那個。你救我的時候，我被做了什麼……你看到了吧……？", "一瞬、言葉に詰まったものの、あの状況で分からなかったとするのは無理がある。不用意な嘘は彼女を傷つけるだけだと、正直にうなずき返した。": "雖然一瞬間語塞，但那個狀況下不可能不知道。隨便撒謊只會傷害她，所以我老實地點了點頭。", "もし救助が来て助かったとしても、もう元には戻れないわ。心も、身体もボロボロだし……": "即使有人來救我們，我也回不去了。身心都殘破不堪……", "気が付くと、彼女を抱きよせていた。この人をひとりにしてはいけない、そんな衝動だった。": "回過神來，我已經抱住了她。不能讓她一個人，我有這樣的衝動。", "ほんとに、いいのね……？　私なんかと、こんな……もしかしたら、人生最後のセックスかもしれないのよ。後悔しても、知らないんだから……んっ、はぁっ、あっ……": "真的，可以嗎……？和我這樣……這可能是你人生最後的做愛了。就算後悔，我也不管……嗯，哈啊，啊……", "すごく、固くなってる……。はぁっ、ん、くぅっ……こんな状況で、よく勃つわね……それを言ったら、私もその……いっぱい、出ちゃってるけど……はぁっ、あんっ……": "非常，硬……哈啊，嗯，咕……在這種情況下，真能勃起啊……這麼說的話，我也……流了很多……哈啊，啊嗯……", "互いに、一糸まとわぬ姿となり、ゆっくりと繋がり合う。華奢なフェルディナの身体の繊細な美しさに思わず目を奪われていると、彼女は不安そうにこちらの手を握る。": "我們彼此一絲不掛，慢慢地結合在一起。斐迪娜纖細的身體的美麗讓我不由得看得入迷，她不安地握住了我的手。", "な、なに……？　私の身体、なにか変なの……？　ちゃ、ちゃんと言って……！　おっぱいが小さいとか、あばら浮いて貧相だとか、そんなのなら今さらだし、別にいいの……": "怎，怎麼了……？我的身體，有什麼奇怪的嗎……？老，老實說……！胸部小，肋骨突出，身材不好，這些事我早就知道了，沒關係的……", "乳首の形が変とか？　左だけちょっと大きいから……そ、それとも、アソコのビラビラの形がおかしいの？　他の人の見たことないからわかんないし……あっ、濡れすぎて気持ち悪い……？": "乳頭的形狀很奇怪嗎？　只有左邊稍微大一點……還，還是說，小穴的形狀很奇怪？　我沒看過別人的所以不知道……啊，溼過頭了很噁心嗎……？", "まだ、こちらが何も言わないうちから、身体のいろいろな個所を列挙していくフェルディナ。どれだけコンプレックスを抱えているのだろう。": "我還沒說什麼，斐迪娜就列舉出了身體的許多部位。她到底有多自卑啊。", "きっと正確には、それぞれの部位のコンプレックスというよりも、自分のことは何でも否定的にとらえてしまうのかもしれない。": "準確來說，與其說是對各個部位的自卑感，不如說她可能對自己的一切都抱有否定的看法。", "そ、そんなことない……？　はぁっ、あっ、きれいだから見とれてたなんて、そんな見え透いた嘘……っ、あぁっ、んっ……": "沒，沒有這回事……？　哈啊，啊，因爲很漂亮所以看入迷了，這麼明顯的謊言……啊啊，嗯……", "でも……ちょっと、うれしい……": "但是……有點，開心……", "はぁっ、あっ、あぁんっ、んっ、ふぅっ……すごく、いいの……っ。満たされてるって感じ、する……っ、あっ、はぁっ、んぁ、あうっ": "哈啊，啊，啊啊嗯，嗯，呼……非常，舒服……。有種，被滿足的感覺……啊，哈啊，嗯啊，啊嗚", "ゆらゆらと腰を揺すっていたフェルディナだが、徐々にそのストロークも長くなってくる。": "斐迪娜緩緩地搖動着腰，但抽插的幅度也漸漸變大了。", "彼女が腰を浮かせるたび、秘裂からのぞく自身の愚息が汁まみれになっているのが見えた。木漏れ日を反射し、ぬらぬらと光っている。": "每當她抬起腰，就能看到從祕裂中露出的自己的小弟弟沾滿了汁液。反射着從樹葉間透出的陽光，閃閃發光。", "んっ、あっ、あぅんっ！　止まんないのっ、んっ、はぁっ、あなたとこうして繋がってるのが、すごく気持ちよくて……私っ、猿みたい……っ": "嗯，啊，啊嗯！　停不下來，嗯，哈啊，和你這樣結合在一起，非常舒服……我，像猴子一樣……", "はしたないって、分かってるのにだめなのっ、んっ、はぁっ、あんっ。奥まで挿れるのが、いいのっ、はぁんっ、んぅっ……": "明明知道這樣很下流，但就是停不下來，嗯，哈啊，啊嗯。插到最裏面，好舒服，哈啊嗯，嗯……", "浮かせた腰を一気に沈め、肉棒の感触を味わうように腰をグラインドする。": "她一下子把抬起的腰沉下去，像是在品味肉棒的觸感一樣扭動着腰。", "そしてまた大胆に腰を浮かせて、の繰り返し。": "然後又大膽地抬起腰，重複着這個動作。", "抜き差しされる秘所を隠そうともせず、快楽に酔う姿は魅惑的だった。": "她毫不掩飾被抽插的祕處，沉醉於快樂中的姿態十分誘人。", "はぁっ、あっ、私が動くから、だから……っ、あなたはこのまま手を繋いでいて……？　はっ、あんっ、このまま離さないで……あはぁっ、あぁっ": "哈啊，啊，我來動，所以……你這樣牽着我的手就好……哈，啊嗯，就這樣不要鬆開……啊哈，啊啊", "両手を、いわゆる恋人繋ぎにしたまま、フェルディナは上下運動を繰り返す。": "斐迪娜保持着戀人式牽手，反覆進行着上下運動。", "恋人繋ぎ、なんて……ふざけたネーミングよね。でも……んっ、はぁっ、確かにこうしてると、恋人どうしみたいな気分になれる気がするわ……": "戀人式牽手，什麼的……真是個胡鬧的名字呢。但是……嗯，哈啊，這樣牽着手，確實有種像戀人一樣的感覺……", "みたい、なんて予防線を張らなくてもいいと思う。": "我覺得不需要用“像”這種說法來給自己留後路。", "もう、恋人どうしでいいじゃないか。": "我們已經是戀人了。", "は、はあ……？　心にもないこと言わないでよ、んっ、あぁうっ、あんな化け物に傷物にされた女なんて、あなたは……ううん、誰だって、見向きもしないでしょ……": "哈，哈啊……？　不要說這種違心的話，嗯，啊啊嗚，被那種怪物玷污的女人，你……不，無論是誰，都不會看一眼吧……", "それが事実なら今、フェルディナのナカにある固いモノは、一体誰のモノだというのだろう。": "如果這是事實的話，那現在在斐迪娜裏面的硬物，到底是誰的呢。", "フェルディナは魅力的だし、だからこそ恋人にだって立候補したい。": "斐迪娜很有魅力，所以我纔想成爲她的戀人。", "バッ……バカね、ほんとに……っ、んっ、はっ、くぅ……っ。こんな私を恋人になんて、不幸にしかならないわよ……。でも、んっ、あっ、そんなこと言われたら……ぁっ": "笨……笨蛋，真是的……嗯，哈，咕……這樣的我成爲戀人，只會讓你不幸的……但是，嗯，啊，你這麼說的話……啊", "男根を包む膣肉が、もう言質を取ったので離さない、とでも言うようにきつく締め付けてくる。": "包裹着男根的陰道肉，像是已經取得承諾一樣緊緊地纏繞着。", "私も……好き……っ、んっ、ふぅっ、はぁっ、あんっ！　このまま一緒にっ、んぁ、はっ、あっ、イキたいのっ……あっ、あぁうんっ！": "我也……喜歡……嗯，呼，哈，啊嗯！就這樣一起，嗯啊，哈，啊，高潮吧……啊，啊啊嗯！", "出してっ、あっ、あぁんっ！　私の奥にっ、あなたの濃いの、全部ほしい……っ！　はぁっ、あっ、あぁんっ！": "射出來，啊，啊啊嗯！我的裏面，想要你濃厚的，全部……！哈，啊，啊啊嗯！", "あぁっ、イクっ……！　はぁあああっ、あっ、ああああぁぁぁ――っ！！": "啊啊，去了……！哈啊啊啊，啊，啊啊啊啊啊啊啊——！！", "膣も手のひらも、力強くこちらに圧力をかけてくるフェルディナ。": "陰道和手掌都用力地向我施加壓力的斐迪娜。", "たまらずそのまま果てる。": "我忍不住就這樣射了。", "あっ……すごいっ、いっぱい、入ってきてる……。このまま、何もかもなかったことにして、あなたの赤ちゃんがデキたらいいのに……": "啊……好厲害，射了好多進來……如果就這樣，把一切都當作沒發生過，懷上你的孩子就好了……", "まるで望めない未来のように語るので、大丈夫だとフェルディナを励ます。": "因爲她說得像是無法期望的未來，所以我鼓勵她說沒問題。", "救助が来て、ふたりとも助かる。そう信じるようにと。": "告訴她，相信救援會來，我們兩個都會得救。", "実現すれば、何人でも産んでもらうから、と軽口を叩くが、こちらを見つめる彼女の目には涙が浮かんでいた。": "我開玩笑地說，如果實現了，要讓她生幾個孩子都可以，但她看着我的眼睛裏卻浮現出淚水。", "私の身体、変じゃない……？": "我的身體，沒有奇怪的地方吧……？", "きれいだと褒めたのに、まだ届いていなかったのだろうか。小ぶりな胸も、愛らしい乳首も、華奢な腰回りも、すべてが愛しいと言っているのに。": "明明誇獎過她很漂亮，難道她沒有聽到嗎？明明說過小巧的胸部，可愛的乳頭，纖細的腰圍，一切都惹人憐愛。", "皮膚が鱗になってるところとか、ない……？　お腹が不自然に動いてたりとか……": "皮膚沒有變成鱗片的地方嗎……？肚子沒有不自然地動起來嗎……", "私、あの化け物にナカで出されたのよ。あんなワケのわかんない生き物に。身体がどうなるかわからないし、もし孕んでたら……そのときは……あなたが、私を殺して": "我，被那個怪物內射了。被那種莫名其妙的生物。不知道身體會變成什麼樣，如果懷孕了……到時候……你要殺了我", "絶対にそんなことにはならない。種族を超えて妊娠するのかも不明だし、万一があっても必ず治療できる。だから希望を持て、と強く言い聞かせた。": "我堅定地告訴她，絕對不會變成那樣的。超越種族的懷孕也不清楚，萬一懷孕了也一定能治好。所以要抱有希望。", "……もう、まいっちゃうわね。セックスしてるときは、いつ死んでもいいってくらい満たされてたのに……だめだわ。もっと生きたい、生きてあなたと一緒にいたいって……欲が出ちゃうの": "……真是的，我真是沒用。明明做愛的時候，滿足到覺得什麼時候死都無所謂……不行啊。我想要活下去，想要和你一起活下去……慾望湧出來了", "それでいいんだと、上体を起こしてそのまま、もう一度彼女を熱く抱きしめる。": "我告訴她這樣就好，然後撐起上半身，再次熱情地抱緊她。", "遠くから、低い汽笛の音が聞こえてきた。": "遠處傳來了低沉的汽笛聲。"}