{"みんな、今日は試写会に来てくれてありがと！ といっても、ほとんど関係者だけど……": "大家，今天感谢你们来参加试映会！ 虽然几乎都是相关人士……", "ギルガメッシュ": "吉尔伽美什", "で、どんなの撮ったわけ？ スフィアちゃんの手は借りないで、自分で撮るんだー！ って言ってたけど": "那，你拍了什么？你之前说，不借助丝菲亚的力量，要自己拍电影", "スフィアちゃん": "丝菲亚", "パニックものの王道、サメ映画だよ！タイトルはズバリ、『シャーク・レディ』！": "拍的是惊悚片的王道，鲨鱼电影！标题就是『大白鲨』！", "サメって……もしかして、B級映画？": "鲨鱼……难道是B级电影？", "ちがーう！ B級どころじゃない、超本格的なA級サメ映画だよ！": "不对！ 不是B级，是超正统的A级鲨鱼电影！", "そういえば、ずいぶんお金をかけてましたわね。私のギャラは、あんまりでしたけど……": "说起来，你好像花了不少钱呢。虽然我的片酬很少……", "シャルロッテ": "夏绿蒂", "細かいことはいいの！ たしか予算はざっと、これくらいかな": "别在意细节！我记得预算大概是这样吧", "えっ！？ なにこの額！ アマチュアの域超えてるじゃん！": "诶！？这个金额！已经超出业余的范畴了吧！", "ふふん、驚いたでしょ！ ちなみにこれ、全部あたしのポケットマネーだから": "嘿嘿，吓到了吧！顺带一提，这些全都是我的私房钱", "よし！ それじゃさっそく、上映開始っ！": "好！那么马上开始放映！", "そこのお嬢ちゃん、見ない顔だね。俺と一緒に遊ばない？": "小姑娘，没看过你呢。要不要和我一起玩？", "観光客1": "游客1", "ごめんなさい。私、心に決めた人がいますので……": "抱歉。我已经有心上人了……", "まあまあ、そんなお堅いこと言わないで……うわああっ！": "好啦好啦，别那么死板嘛……呜哇啊啊！", "きゃあっ！ な、何事ですの！？": "呀啊！发，发生什么事了！？", "シャァァァク": "鲨——", "サ、サメ！？ プッ……": "鲨，鲨鱼！？噗……", "ちょっとシャルロッテ、なに笑ってんの！": "等下夏绿蒂，你在笑什么啊！", "ふふっ。ごめんなさい。だってその格好、かわいいんですもの……": "呵呵。对不起。因为你的打扮太可爱了……", "はあ！？主演なんだから、真面目にやってよ！ ほら、演技再開！": "什么！？你可是主演，给我认真点！快，继续演！", "きゃああっ！ サメよぉっ！": "呀啊啊！是鲨鱼！", "観光客2": "游客2", "だ、誰か、助けてぇっ！": "谁，谁来救救我！", "逃がさないよっ！ シャァァァッ！！": "我不会让你逃走的！ 哈啊啊啊啊！！", "ぶわっ！ ちょっとこの衣装、全然泳げないじゃん！ せっかくの見せ場が、台無しっ……！ ぷはっ……！泳ぎは、得意分野なのにぃっ……！": "呜哇！ 这身衣服，完全没法游泳啊！ 精心准备的场面，全白费了……！ 呜哈……！明明游泳是我的强项……！", "うわあっ！ な、なにこの波！これじゃ、流されて……ひゃああっ！": "呜哇啊！ 这，这什么大浪！ 这样下去，会被冲走……呀啊啊啊！", "これはさすがに、カットですわね……": "这个场景，还是剪掉吧……", "撮影中、ギルガメッシュは大波に呑まれ流されてしまっていた。": "拍摄中，吉尔伽美什被大浪吞没冲走了。", "そうして流れ着いた先には……。": "然后他被冲到了……。", "いたっ！ ちょっと、なんでこんなとこに船があるわけ！？ビーチは貸し切りにしたのに！": "好痛！ 等下，为什么这种地方会有船！？ 我明明包下了整个海滩！", "おい！ お前のせいでビールがこぼれちまったじゃねえか！": "喂！ 你害得我的啤酒都洒了！", "漁師": "渔夫", "気づくと、ギルガメッシュは一人乗りの漁船にぶつかっていた。": "回过神来，吉尔伽美什撞上了一艘单人渔船。", "（え？ こんなオッサン、エキストラにいたっけ……？）": "（诶？ 这个大叔，是临时演员吗……？）", "なにとぼけた顔してんだ。俺が誰だかわかるか？ サバじゃねぇ、サメ漁師だ。それも歴戦のな": "你装什么傻啊。你知道我是谁吗？ 不是沙巴，是鲨鱼渔夫。而且还是身经百战的", "機械のサメだの竜巻ザメだの、ありとあらゆるサメを釣ってきたのよ。こんなしょぼいサメ、なんてこたぁねぇ。いますぐとっちめてやらぁ": "无论是机器鲨鱼还是龙卷鲨鱼，我钓过各种各样的鲨鱼。这种小鲨鱼，根本不算什么。我现在就收拾你", "くっ、ちょ、やめっ……！ はっ、放してっ！ 変態っ！": "咕，等，住手……！ 放，放开我！ 变态！", "（ちょっと。こんな展開、台本になかったけど……！？で、でも、もしカメラが回ってたら……うわあっ！）": "（喂。这种展开，剧本里可没有啊……！？ 但，但是，如果摄像头还在拍的话……呜哇啊！）", "そうして彼女は、成す術もなく拘束され……。": "就这样，她束手无策地被束缚住了……。", "いぎぃっ……！ くあぁぁぁっ……！！": "咿咿……！ 咕啊啊啊啊……！！", "おお、いい食いつきじゃねぇか。責めがいがありそうだぜ": "哦哦，咬得挺紧的嘛。看来很有调教的价值", "ギルガメッシュの肛門に、漁師の剛直が突き刺さる。": "渔夫的硬物，刺入了吉尔伽美什的肛门。", "内臓を押し上げられるような、未曾有の衝撃。": "内脏被顶起，前所未有的冲击。", "いったいなにが起きたのか。理解しようとするも、脳が追いつかない。": "到底发生了什么。即使想要理解，大脑也跟不上。", "（えっ！？ なに、これっ……。あたし、お尻で、されてるの……！？ あぁぁ……！）": "（诶！？ 这是，什么……。我，正在，被肛门做着……！？ 啊啊啊……！）", "まだ始まったばっかりだぜ、そうら！": "才刚开始呢，看招！", "ぐうっ……！ かはっ！ んあぁぁっ！やめ、てよっ……！ ひいっ！ んぁっ、あぁぁんっ！": "咕呜……！ 咔哈！ 嗯啊啊啊！ 住，手……！ 咿咿！ 嗯啊，啊啊啊嗯！", "排泄のための器官を、乱暴にかき乱される。": "排泄用的器官，被粗暴地搅动着。", "その不快感と痛みで、思わず涙がにじみ出る。": "那种不快感和疼痛，让眼泪不由自主地渗了出来。", "やっぱりこれ、撮影じゃ、ないじゃんっ……！ くあぁっ！ちょっと考えれば、わかることなのにっ……！ あたしのバカっ……！ んうううっ！": "这果然，不是，摄影吧……！ 咕啊啊！ 明明稍微想想，就能明白的……！ 我这个笨蛋……！ 嗯呜呜呜！", "じゃあこいつも、ただの一般人……！？ あぁぁっ！": "那这家伙，也只是个普通人……！？ 啊啊啊！", "直腸全体を揺さぶられるような、激しい刺激。": "直肠整体被摇晃着，激烈的刺激。", "一突きされるたびに、衝撃が五臓六腑に行き渡る。": "每次被顶一下，冲击就传遍五脏六腑。", "あ、あたしにこんなことして、タダで済むと思ってんの！？あたしはクラブ『ユーフラテス』の、ナンバー……いあぁぁっ！？": "对，对我做这种事，别以为能轻易了事！？ 我可是俱乐部『幼发拉底』的，NO……咿呀啊啊！？", "なに言ってるかさっぱり分かんねぇよ。悪いが、サメ語は専門外なんでな": "完全听不懂你在说什么。不好意思，鲨鱼语不在我的专业范围内", "男はそう言って、意地悪気な笑みのまま、乱暴に腰を突き入れ続ける。": "男人这么说着，露出坏心眼的笑容，继续粗暴地顶着腰。", "くっ、こいつ……。バカにして……！いまに、見てなよっ……！ ぐうっ……！": "咕，这家伙……。把我当笨蛋……！ 等会，给我等着……！ 咕呜……！", "ほう、意外と耐えるじゃねぇか。なら、ダメ押しにもう一本挿れてやるよ": "哦，意外地能忍耐嘛。那么，再插一根进去吧", "えっ？ もう一本って、まさか……。ぎぃっ……やぁぁぁっ！！": "诶？ 再插一根，难道说……。咿……呀啊啊啊！！", "信じられないことに、漁師はギルガメッシュの秘部に空になったビール瓶を突き刺した。": "难以置信的是，渔夫把空的啤酒瓶插进了基尔伽美什的秘部。", "身体が引き裂かれるような痛みで、意識が一瞬飛びかける。": "身体被撕裂般的疼痛，让意识一瞬间飞走了。", "ひっ、ひぐううっ！！ なに、やってんのっ……！これっ、はやくっ、抜きなよぉっ……！ あぁぁっ！": "咿，咿咕呜呜！！ 你在，做什么……！ 这个，快点，拔出来啊……！ 啊啊啊！", "そいつはできねえ相談だな。さっきこぼしたビールの恨み、身体で味わうんだな": "这可不行。刚才洒出来的啤酒的怨恨，就用你的身体来偿还吧", "そ、そんなっ……！ んぐうっ……！ あがっ、はあぁぁぁぁ……！": "什，什么……！ 嗯咕……！ 啊啊，哈啊啊啊啊……！", "前と後ろ。二つの秘部を責められて、痛みに喘ぐギルガメッシュ。": "前后两个秘部被同时进攻，基尔伽美什因疼痛而喘息。", "苦痛に身をよじればよじるだけ、かえって異物が深く侵入していく。": "越是因痛苦而扭动身体，异物就越是深入。", "くう、うううっ……！ このくらいっ、すぐ、抜け出してやるんだからっ！んぐっ、かはぁぁっ！": "咕，呜呜呜……！ 这点程度，我马上，就挣脱出来！ 嗯咕，哈啊啊啊！", "これしきのことでっ、へこたれるあたしじゃ……！ んあぁぁっ！ ないん、だからぁっ……！ ひいっ！？ ひぁぁぁぁっ！？": "我才不会，因为这点事……！ 嗯啊啊啊！ 就屈服……！ 咿咿！？ 咿啊啊啊啊！？", "突然、彼女の口から嬌声が漏れる。": "突然，她的口中漏出了娇喘。", "強すぎる刺激への防衛反応として、刺激が快感に変わっていたのだ。": "作为对过于强烈的刺激的防卫反应，刺激变成了快感。", "（な、なに、この感じっ……！ 痛いのに、あたまのなかっ、ふわってして……！ きもち、いい……？ やぁぁっ！！）": "（这，这个，感觉……！ 明明很痛，脑袋里，却轻飘飘的……！ 很，舒服……？ 不啊啊！！）", "（ぜったい、そんなはずないっ！ そんなはずないのにっ、なんでぇぇっ！ やぁぁぁっ！！）": "（绝对，不可能！ 明明不可能，为什么！ 不啊啊啊！！）", "いい声出すようになったじゃねえか。ほら、もっとくれてやるよ": "声音变得不错嘛。来，我再给你多来点", "えっ！？ きゃああっ！ や、やめてぇっ！！ もう、押し込んじゃ……やぁぁっ！！": "诶！？ 咿呀啊啊！ 不，不要啊！！ 已经，插进来了……咿呀啊啊！！", "ぬらぬらとした腸液が、漁師の男根にまとわりつく。": "黏糊糊的肠液，缠绕在渔夫的肉棒上。", "それがより一層、抽送を加速させていき……。": "这使得抽插更加顺畅……。", "あぁ、はぁっ！ う、ううぅっ、んっ、くうぅっ！！だ、だめっ！ これ以上は、あたし、あたしっ……！": "啊啊，哈啊！ 呜，呜呜呜，嗯，咕呜呜！！ 不，不行！ 再这样下去，我，我……！", "ひいぃぃぃっ……！ いやぁぁぁぁっ！": "咿咿咿咿咿……！ 不要啊啊啊啊！", "あぁっ、あぁぁ……！ 出され、ちゃってる……。このあたしが、お尻の中に……うああ……": "啊啊，啊啊啊……！ 被射，出来了……。我，被射在屁股里了……呜啊啊……", "ピンク色の肛門が、一瞬で白濁一色に染められる。": "粉红色的肛门，一瞬间被染成了白色。", "瓶のささった前穴からも、生温かい愛液がチロチロと流れ出していた。": "插着瓶子的前穴，也流出了温热的爱液。", "ふう……。用も済んだし、とっとと売りに行くか。こんなナリのサメだ、買い手には困らねぇだろうよ": "呼……。既然已经搞完了，就赶紧拿去卖吧。这种样子的鲨鱼，应该不愁找不到买家吧", "代金は現金か振り込みか……。100万くらいポンと出してくれねぇかな。ハハハ": "付款方式是现金还是转账呢……。能不能一口气拿出100万啊。哈哈哈", "微笑みながら皮算用をする猟師。": "渔夫微笑着盘算着。", "その背後から、巨大な何かが姿を現し……。": "在他背后，出现了巨大的身影……。", "（え……？ あれってまさか、本物の……）": "（诶……？ 难道说，那是真正的……）", "しかし、余韻に浸っていた彼がそれに気づくはずもなく……。": "但是，沉浸在余韵中的他不可能注意到……。", "ん、なんだ？ 俺の顔になにか……うわぁぁっ！": "嗯，怎么了？我的脸上有什么……呜哇啊啊！", "全ては一瞬だった。": "一切都发生在一瞬间。", "男は抵抗もできず、サメの大口に飲み込まれてしまった。": "男人连抵抗都做不到，就被鲨鱼的大嘴吞了进去。", "はぁはぁ……。飛び入り参加にしては、なかなかの演技力じゃん。おかげでいい画が撮れたよ、お疲れさん……": "哈啊哈啊……。以临时参加来说，你的演技相当不错嘛。多亏了你，拍到了不错的画面，辛苦了……"}