{"あっ、フェルディナ！　大丈夫？": "啊，斐迪娜！　没事吧？", "ナイトメア": "梦魇", "え、ええ……なんとか生きてるわ": "嗯，嗯……勉强活下来了", "フェルディナ": "斐迪娜", "人型の恐竜！？　そんなのがいたわけ？　で、襲われてたとこを人間さんが助けたんだね": "人型恐龙！？　有那种东西吗？　然后，被袭击的时候人类君救了你呢", "ギルガメッシュ": "吉尔伽美什", "その後、いろいろ人間さんと調べてみたけど……この島、ヤバいわよ": "在那之后，我和人类君调查了很多……这座岛，很不妙啊", "恐竜がうろうろしてるって、それマジで言ってんの？": "有恐龙在四处徘徊，你这话是认真的吗？", "そういう研究をしてたみたいね。資料を漁った感じだと、恐竜を復活させた上で、飼いならしてレジャー施設にする計画だったみたいだけど": "他们好像在做这方面的研究。根据我翻阅的资料来看，他们似乎计划复活恐龙，然后驯服它们，把它们放到娱乐设施里", "はあ？　本気？　狂ってんだけど": "啊？　认真的？　脑子有病吧", "知らなかったとはいえ、こんな島に丸腰で乗り込んできた私達も、充分狂ってると思うわよ": "虽然不知道，但赤手空拳闯进这种岛的我们，也足够脑子有病了", "や、ヤバいっ、走れ！　一気に駆け抜けるんだ！": "不，不妙，快跑！　一口气跑过去！", "うそっ、あ、あんなでかいの、すぐ追いつかれちゃうわよっ！？　いやあああっ！": "噢，那，那么大的，马上就会被追上的！？　不要啊啊啊！", "うあ、ちょ、待って……おわあああつ！？": "呜啊，等，等一下……哦哇啊啊啊啊！？", "ナイトメア！？": "梦魇！？", "くっ……！　振り返るな！　もうズワルテは助からない！　走るんだよ！": "咕……！　不要回头！　兹瓦尔特已经没救了！　快跑！", "そんな、一口で……っ！？": "什么，一口就……！？", "やっと信号を送れたわ……。これであとは救助が来るのを待てばいいのね": "终于发送信号了……。这样之后只要等待救援就行了", "って、ギル！　後ろ！": "基尔！　后面！", "え？　う、うああああっ！？　なんだこの、小さいの、うあ、放せっ、くっ、数が多すぎるっ": "诶？　呜，呜啊啊啊啊！？　这些小的，是什么，呜啊，放开我，咕，数量太多了", "ギル！　くっ、これじゃ銃で撃ってもギルに当たる……！": "基尔！　咕，这样就算开枪也会打中基尔的……！", "あたしはいい！　行け！　あんたたちふたりなら……絶対に助かるから……ぐっ、ぐふっ……！？": "我没关系！　快走！　你们两个的话……绝对能得救的……咕，咕呼……！？", "ギル！　待って人間さん、ギルが！　いやあああっ！": "基尔！　等等，人类君，基尔他！　不要啊啊啊！", "結局、木の上に登ってかわしたはいいけど……もう降りたら終わりよね。完全に追い詰められてる……": "结果，虽然爬到树上躲开了……但下来的话就完了。完全被逼到绝境了……", "私が無人島キャンプだなんて言い出さなければ、こんなことにはならなかったのに……": "要不是我说要来无人岛露营的话，就不会变成这样了……", "な、なによ、いきなり抱きしめたりして。慰めてるつもり？　もう、バカにしないでよね……": "什，什么啊，突然抱过来。是想安慰我吗？　真是的，别把我当笨蛋啊……", "木をよじ登った先にあったのは、簡素な見張り用の櫓だった。やはりかつては人がいたのだろうし、それが恐竜と関連している可能性も高そうだ。": "爬上树后，我们发现了一个简单的瞭望台。这里以前果然有人，而且和恐龙有关的可能性也很高。", "そんな櫓のスペースにふたり並んで座り、木漏れ日に目を細める。前夜のひどいスコールが嘘のようだ。": "我们并排坐在瞭望台上，眯起眼睛看着透过树叶缝隙洒下的阳光。昨晚的暴雨就像假的一样。", "ねえ。あなたが助けてくれたとき、私が何をされてたかは……見たわよね……？": "那个。你救我的时候，我被做了什么……你看到了吧……？", "一瞬、言葉に詰まったものの、あの状況で分からなかったとするのは無理がある。不用意な嘘は彼女を傷つけるだけだと、正直にうなずき返した。": "虽然一瞬间语塞，但那个状况下不可能不知道。随便撒谎只会伤害她，所以我老实地点了点头。", "もし救助が来て助かったとしても、もう元には戻れないわ。心も、身体もボロボロだし……": "即使有人来救我们，我也回不去了。身心都残破不堪……", "気が付くと、彼女を抱きよせていた。この人をひとりにしてはいけない、そんな衝動だった。": "回过神来，我已经抱住了她。不能让她一个人，我有这样的冲动。", "ほんとに、いいのね……？　私なんかと、こんな……もしかしたら、人生最後のセックスかもしれないのよ。後悔しても、知らないんだから……んっ、はぁっ、あっ……": "真的，可以吗……？和我这样……这可能是你人生最后的做爱了。就算后悔，我也不管……嗯，哈啊，啊……", "すごく、固くなってる……。はぁっ、ん、くぅっ……こんな状況で、よく勃つわね……それを言ったら、私もその……いっぱい、出ちゃってるけど……はぁっ、あんっ……": "非常，硬……哈啊，嗯，咕……在这种情况下，真能勃起啊……这么说的话，我也……流了很多……哈啊，啊嗯……", "互いに、一糸まとわぬ姿となり、ゆっくりと繋がり合う。華奢なフェルディナの身体の繊細な美しさに思わず目を奪われていると、彼女は不安そうにこちらの手を握る。": "我们彼此一丝不挂，慢慢地结合在一起。斐迪娜纤细的身体的美丽让我不由得看得入迷，她不安地握住了我的手。", "な、なに……？　私の身体、なにか変なの……？　ちゃ、ちゃんと言って……！　おっぱいが小さいとか、あばら浮いて貧相だとか、そんなのなら今さらだし、別にいいの……": "怎，怎么了……？我的身体，有什么奇怪的吗……？老，老实说……！胸部小，肋骨突出，身材不好，这些事我早就知道了，没关系的……", "乳首の形が変とか？　左だけちょっと大きいから……そ、それとも、アソコのビラビラの形がおかしいの？　他の人の見たことないからわかんないし……あっ、濡れすぎて気持ち悪い……？": "乳头的形状很奇怪吗？　只有左边稍微大一点……还，还是说，小穴的形状很奇怪？　我没看过别人的所以不知道……啊，湿过头了很恶心吗……？", "まだ、こちらが何も言わないうちから、身体のいろいろな個所を列挙していくフェルディナ。どれだけコンプレックスを抱えているのだろう。": "我还没说什么，斐迪娜就列举出了身体的许多部位。她到底有多自卑啊。", "きっと正確には、それぞれの部位のコンプレックスというよりも、自分のことは何でも否定的にとらえてしまうのかもしれない。": "准确来说，与其说是对各个部位的自卑感，不如说她可能对自己的一切都抱有否定的看法。", "そ、そんなことない……？　はぁっ、あっ、きれいだから見とれてたなんて、そんな見え透いた嘘……っ、あぁっ、んっ……": "没，没有这回事……？　哈啊，啊，因为很漂亮所以看入迷了，这么明显的谎言……啊啊，嗯……", "でも……ちょっと、うれしい……": "但是……有点，开心……", "はぁっ、あっ、あぁんっ、んっ、ふぅっ……すごく、いいの……っ。満たされてるって感じ、する……っ、あっ、はぁっ、んぁ、あうっ": "哈啊，啊，啊啊嗯，嗯，呼……非常，舒服……。有种，被满足的感觉……啊，哈啊，嗯啊，啊呜", "ゆらゆらと腰を揺すっていたフェルディナだが、徐々にそのストロークも長くなってくる。": "斐迪娜缓缓地摇动着腰，但抽插的幅度也渐渐变大了。", "彼女が腰を浮かせるたび、秘裂からのぞく自身の愚息が汁まみれになっているのが見えた。木漏れ日を反射し、ぬらぬらと光っている。": "每当她抬起腰，就能看到从秘裂中露出的自己的小弟弟沾满了汁液。反射着从树叶间透出的阳光，闪闪发光。", "んっ、あっ、あぅんっ！　止まんないのっ、んっ、はぁっ、あなたとこうして繋がってるのが、すごく気持ちよくて……私っ、猿みたい……っ": "嗯，啊，啊嗯！　停不下来，嗯，哈啊，和你这样结合在一起，非常舒服……我，像猴子一样……", "はしたないって、分かってるのにだめなのっ、んっ、はぁっ、あんっ。奥まで挿れるのが、いいのっ、はぁんっ、んぅっ……": "明明知道这样很下流，但就是停不下来，嗯，哈啊，啊嗯。插到最里面，好舒服，哈啊嗯，嗯……", "浮かせた腰を一気に沈め、肉棒の感触を味わうように腰をグラインドする。": "她一下子把抬起的腰沉下去，像是在品味肉棒的触感一样扭动着腰。", "そしてまた大胆に腰を浮かせて、の繰り返し。": "然后又大胆地抬起腰，重复着这个动作。", "抜き差しされる秘所を隠そうともせず、快楽に酔う姿は魅惑的だった。": "她毫不掩饰被抽插的秘处，沉醉于快乐中的姿态十分诱人。", "はぁっ、あっ、私が動くから、だから……っ、あなたはこのまま手を繋いでいて……？　はっ、あんっ、このまま離さないで……あはぁっ、あぁっ": "哈啊，啊，我来动，所以……你这样牵着我的手就好……哈，啊嗯，就这样不要松开……啊哈，啊啊", "両手を、いわゆる恋人繋ぎにしたまま、フェルディナは上下運動を繰り返す。": "斐迪娜保持着恋人式牵手，反复进行着上下运动。", "恋人繋ぎ、なんて……ふざけたネーミングよね。でも……んっ、はぁっ、確かにこうしてると、恋人どうしみたいな気分になれる気がするわ……": "恋人式牵手，什么的……真是个胡闹的名字呢。但是……嗯，哈啊，这样牵着手，确实有种像恋人一样的感觉……", "みたい、なんて予防線を張らなくてもいいと思う。": "我觉得不需要用“像”这种说法来给自己留后路。", "もう、恋人どうしでいいじゃないか。": "我们已经是恋人了。", "は、はあ……？　心にもないこと言わないでよ、んっ、あぁうっ、あんな化け物に傷物にされた女なんて、あなたは……ううん、誰だって、見向きもしないでしょ……": "哈，哈啊……？　不要说这种违心的话，嗯，啊啊呜，被那种怪物玷污的女人，你……不，无论是谁，都不会看一眼吧……", "それが事実なら今、フェルディナのナカにある固いモノは、一体誰のモノだというのだろう。": "如果这是事实的话，那现在在斐迪娜里面的硬物，到底是谁的呢。", "フェルディナは魅力的だし、だからこそ恋人にだって立候補したい。": "斐迪娜很有魅力，所以我才想成为她的恋人。", "バッ……バカね、ほんとに……っ、んっ、はっ、くぅ……っ。こんな私を恋人になんて、不幸にしかならないわよ……。でも、んっ、あっ、そんなこと言われたら……ぁっ": "笨……笨蛋，真是的……嗯，哈，咕……这样的我成为恋人，只会让你不幸的……但是，嗯，啊，你这么说的话……啊", "男根を包む膣肉が、もう言質を取ったので離さない、とでも言うようにきつく締め付けてくる。": "包裹着男根的阴道肉，像是已经取得承诺一样紧紧地缠绕着。", "私も……好き……っ、んっ、ふぅっ、はぁっ、あんっ！　このまま一緒にっ、んぁ、はっ、あっ、イキたいのっ……あっ、あぁうんっ！": "我也……喜欢……嗯，呼，哈，啊嗯！就这样一起，嗯啊，哈，啊，高潮吧……啊，啊啊嗯！", "出してっ、あっ、あぁんっ！　私の奥にっ、あなたの濃いの、全部ほしい……っ！　はぁっ、あっ、あぁんっ！": "射出来，啊，啊啊嗯！我的里面，想要你浓厚的，全部……！哈，啊，啊啊嗯！", "あぁっ、イクっ……！　はぁあああっ、あっ、ああああぁぁぁ――っ！！": "啊啊，去了……！哈啊啊啊，啊，啊啊啊啊啊啊啊——！！", "膣も手のひらも、力強くこちらに圧力をかけてくるフェルディナ。": "阴道和手掌都用力地向我施加压力的斐迪娜。", "たまらずそのまま果てる。": "我忍不住就这样射了。", "あっ……すごいっ、いっぱい、入ってきてる……。このまま、何もかもなかったことにして、あなたの赤ちゃんがデキたらいいのに……": "啊……好厉害，射了好多进来……如果就这样，把一切都当作没发生过，怀上你的孩子就好了……", "まるで望めない未来のように語るので、大丈夫だとフェルディナを励ます。": "因为她说得像是无法期望的未来，所以我鼓励她说没问题。", "救助が来て、ふたりとも助かる。そう信じるようにと。": "告诉她，相信救援会来，我们两个都会得救。", "実現すれば、何人でも産んでもらうから、と軽口を叩くが、こちらを見つめる彼女の目には涙が浮かんでいた。": "我开玩笑地说，如果实现了，要让她生几个孩子都可以，但她看着我的眼睛里却浮现出泪水。", "私の身体、変じゃない……？": "我的身体，没有奇怪的地方吧……？", "きれいだと褒めたのに、まだ届いていなかったのだろうか。小ぶりな胸も、愛らしい乳首も、華奢な腰回りも、すべてが愛しいと言っているのに。": "明明夸奖过她很漂亮，难道她没有听到吗？明明说过小巧的胸部，可爱的乳头，纤细的腰围，一切都惹人怜爱。", "皮膚が鱗になってるところとか、ない……？　お腹が不自然に動いてたりとか……": "皮肤没有变成鳞片的地方吗……？肚子没有不自然地动起来吗……", "私、あの化け物にナカで出されたのよ。あんなワケのわかんない生き物に。身体がどうなるかわからないし、もし孕んでたら……そのときは……あなたが、私を殺して": "我，被那个怪物内射了。被那种莫名其妙的生物。不知道身体会变成什么样，如果怀孕了……到时候……你要杀了我", "絶対にそんなことにはならない。種族を超えて妊娠するのかも不明だし、万一があっても必ず治療できる。だから希望を持て、と強く言い聞かせた。": "我坚定地告诉她，绝对不会变成那样的。超越种族的怀孕也不清楚，万一怀孕了也一定能治好。所以要抱有希望。", "……もう、まいっちゃうわね。セックスしてるときは、いつ死んでもいいってくらい満たされてたのに……だめだわ。もっと生きたい、生きてあなたと一緒にいたいって……欲が出ちゃうの": "……真是的，我真是没用。明明做爱的时候，满足到觉得什么时候死都无所谓……不行啊。我想要活下去，想要和你一起活下去……欲望涌出来了", "それでいいんだと、上体を起こしてそのまま、もう一度彼女を熱く抱きしめる。": "我告诉她这样就好，然后撑起上半身，再次热情地抱紧她。", "遠くから、低い汽笛の音が聞こえてきた。": "远处传来了低沉的汽笛声。"}