{"あったか～い猫ちゃんラテ、お持ちしましたわよぉん": "我把熱乎乎的貓貓拿鐵端過來了哦", "リリス": "莉莉絲", "……あ、リリス。あれ、なにしてる……？": "……啊，莉莉絲。你在做什麼……？", "クルプン": "庫魯彭", "クリーム、指ですくった！？": "用手指沾了奶油！？", "はぁい、あーんしてぇ。もっとお口を開けて……あらぁん、わたしの指先まで舐めちゃってるわぁん": "來，張嘴。再張大一點……哎呀，連我的指尖都舔到了呢", "お客さん、胸元に、視線釘付け……": "客人，視線，一直盯着胸口……", "ついでに冷たいお飲み物もいかがかしらぁん。にゃんにゃんソーダ注文してくれたら、胸のボタンひとつ、外してあげてもいいわよぉん": "順便來點冷飲怎麼樣？如果點了喵喵蘇打，我可以幫你解開一個紐扣哦", "はぁい、ご注文ありがとうございます♪　すぐにお持ちしますわぁん": "好的，謝謝您的點單♪ 我馬上爲您端上來", "リリス、すごい。注文、どんどん": "莉莉絲，好厲害。點單，越來越多", "わたしはただ、お客様の欲しがってる商品を提供してるだけよぉん": "我只是在提供客人想要的商品而已", "あっちも、売る。お店のため、もっと！": "我也要，賣。爲了店，加油！", "健気ねぇ。だったらコツを教えてあげるわぁん": "真努力。那我就教你點訣竅吧", "おねがい！": "拜託了！", "まずお給仕する時は、そっと手を添えてぇ、優しく息がかかる距離でぇ……": "首先，上菜的時候，輕輕把手放在客人身上，保持在能溫柔地吹氣的距離……", "こ、こう？": "這，這樣？", "いい感じよぉん。ほら、あそこの席に人間さんがいるから、試してみたらいいわぁん": "感覺不錯哦。你看，那邊的座位上有人類君，你去試試吧", "う、うん、行ってくる！": "嗯，嗯，我去了！", "ちょ、ちょっとリリスさん！？": "等，等一下莉莉絲小姐！？", "ピュルテ": "看板", "あらぁん。オーナーさん自ら見回りかしらぁん": "哎呀，老闆親自巡視嗎", "なにを教えてるんですか！？　ここは夜のお店じゃなくて、健全な猫カフェですよ！？": "你在教什麼啊！？這裏不是夜店，是健全的貓咪咖啡廳啊！？", "お店はお店よぉん。競合店と差別化を図らなきゃ、生き残れないわぁん": "店就是店啊。不和競爭店做出區別的話，是活不下去的", "だ、だからって、あんな接客……人間さんにも意見を。って、あれ？　ここに来てるはずじゃ": "就，就算這樣，那種接待……也得聽聽人類的意見。咦？他應該來這裏了啊", "あ、そ、こ": "啊，那，裏", "……あ！　人間さんたら、クルプンさんをはべらして、あんなニヤニヤと……ちょっと注意してきます！": "……啊！人類君真是的，讓庫魯彭服侍，還笑得那麼開心……我去提醒一下！", "クルプンもやるじゃなぁい。すっかり人間さんをその気に……んっ！？": "庫魯彭也挺能幹的嘛。人類君完全被他勾起了興致……嗯！？", "な、なんなの、あの人間さんの悦に入った顔。もしかしてクルプンの初々しさを気に入ったのかしらぁん！？　……だとしたら、ちょっとまずいわぁん": "那，那個人類君愉悅的表情是怎麼回事。難道他喜歡庫魯彭的青澀嗎！？……如果是的話，就有點不妙了", "おい、そこの美人猫の姉ちゃん": "喂，那邊的美女貓姐姐", "村人商人": "村民商人", "あら、商人さんじゃない。来てたのねぇん": "哎呀，這不是商人先生嗎。你來了啊", "あのニヤケ面の兄ちゃんのこと、気になるのかい？": "你很在意那個笑嘻嘻的小哥嗎？", "あなたには関係ないわぁん": "和你沒關係", "実はな、どんなヤツも夢中にさせちまう、またたびってブツを入荷したんだ。欲しかったら譲ってやるよ": "実はな，我進了一批能讓任何傢伙都沉迷其中的貓草。想要的話就讓給你吧", "そんなお薬、当てにしないわぁん": "我纔不會相信那種藥呢", "……来たな。これが例のまたたびだ。体内に取り入れたが最後、あっというまに肉欲の虜ってわけだ": "……來了啊。這就是傳說中的貓草。只要吸進體內，轉眼間就會成爲肉慾的俘虜", "ふぅん。そんなに効くようには見えないけどねぇん": "嗯。看起來沒那麼有效啊", "猫カフェ閉店後、リリスは商店に向かった。またたび自体への興味というより、クルプンというライバルの出現への危機感がそうさせたのだ。": "貓咖啡廳打烊後，莉莉絲去了商店。與其說是對貓草本身感興趣，不如說是對勁敵庫魯彭的出現產生了危機感。", "だったら試してみればいい。その分はただでいいから": "那就試試看吧。這一份就免費送你", "たいした自信ね。そこまで言うんだったら、ちょっとだけ……": "真有自信啊。既然你都這麼說了，那就稍微……", "疑いつつも、吸引するリリス。": "莉莉絲雖然懷疑，但還是吸了一口。", "……んっ、な、なに！？　急に身体が火照って、息も……んうぅっ！？": "……嗯，什，什麼！？ 身體突然發熱，呼吸也……嗯嗚嗚！？", "次第に焦点がずれ、頬は紅潮を増していく。一気に性的興奮が高まったリリスは、身を投げ出すように商人の股間へと飛び込み――": "莉莉絲的視線逐漸模糊，臉頰也變得越來越紅。性慾一口氣高漲起來的莉莉絲，撲向了商人的胯間——", "……フフ、わたしのおっぱい、どうかしらぁん？　一日何十人っていう男性客の視線が注がれてるのよぉん": "……呵呵，我的胸部，怎麼樣？ 一天要承受幾十個男客人的視線哦", "や、柔らかくて、あったけぇ。男の欲望を糧にここまででかくなったってわけか": "好，好軟，好暖和。以男人的慾望爲食量，才長到這麼大嗎", "商人の熱棒を挟み込む気高い双乳山。リリスが横から押し上げるたび、竿肌を滑る快感が商人を襲う。": "高貴的雙乳山夾住了商人的熱棒。每當莉莉絲從側面推擠，滑過肉竿的快感就會襲向商人。", "可愛い顔してるわぁん。エッチなお汁まで漏らしちゃって。せっかくだから、これを使っても～っと気持ちよくしてあげる♪": "你的表情真可愛。連色色的汁液都流出來了。機會難得，就用這個讓你更舒服吧♪", "垂れてきたカウパーを乳房に塗りつけ、よりスムーズに肉棒を摩擦していくリリス。乳玉がぷるるんと弾けるほど、リリスの笑みも卑猥さを増す。": "莉莉絲將滴落的考柏汁塗抹在乳房上，更加順暢地摩擦肉棒。隨着乳房的彈跳，莉莉絲的笑容也變得更加淫蕩。", "すごいわぁん。こーんなにかっちかっちのギンッギンになっちゃってぇ。そろそろ我慢も限界って感じかしらぁん": "真厲害。變得這麼硬邦邦的。差不多要到忍耐的極限了吧", "ん、ま、まだだ……我慢するからもっとしてくれ": "嗯，還，還沒……我還能忍，再給我更多", "もちろんそうするに決まってるわぁん。だって男を魅了し尽くすのが、わたしの……": "當然會給你更多。因爲魅惑男人是我的……", "リリスの虚ろな瞳に、一瞬、生気がよぎった。いや、生気というよりは正気だろう。": "莉莉絲空洞的眼眸中，一瞬間閃過了一絲生氣。不，與其說是生氣，不如說是清醒。", "ち、違うわぁん。わたしが喜ばせたいのは、あの人だけ……あれぇ、どういうことかしらぁん": "不，不對。我想取悅的只有那個人……咦，這是怎麼回事", "淫魔でありながら、一人の男を好きになってしまったリリス。その微妙な心理状態に、またたびが強く作用する。": "身爲淫魔，卻喜歡上了某個男人的莉莉絲。這種微妙的心理狀態，對迷迭香產生了強烈的作用。", "ほら、もっと挟んでくれよ。淫魔なんだろ？": "來，再夾緊一點。你不是淫魔嗎？", "だめよぉん。このおっぱいは、あの人だけの……": "不行。這對胸部只屬於那個人……", "だったら口で。ひと口だけでいいから。なんだったらひとぺろ": "那就用嘴吧。一口就行了。不然就舔一下", "ひとぺろ……？　そうねぇ、だったらいいのかしらぁん……？": "舔一下……？　是啊，那就舔一下吧……？", "まだ完全に正気に戻っていない状態がゆえに商人の要望に応え、裏筋にそっと舌を這わせるリリス。するとその双眸が妖しく光り――": "由於還沒有完全恢復理智，莉莉絲回應了商人的要求，用舌頭舔了舔陰莖小帶。然後她的雙眸發出了妖豔的光芒——", "じゅるっ、じゅるるっ、んずぽぽっ！　じゅぷっ、じゅっ、じゅちゅっ！": "啾嚕，啾嚕嚕，嗯滋啵啵！　啾噗，啾，啾啾！", "くぅっ！　すげぇ、これが淫魔の口技か……！": "咕！　好厲害，這就是淫魔的口技嗎……！", "躊躇いを捨てたように、陰茎にむしゃぶりつくリリス。": "莉莉絲彷彿拋開了猶豫，開始吮吸陰莖。", "わたしにこれをされてぇ、一分と耐えた男はいないわぁん": "被我這樣對待，沒有男人能撐過一分鐘", "乳山の狭間で肉棒を固定しつつ、舌先をプロペラの如く高速回転させて亀頭を撫で回す。": "她用乳山夾住肉棒，讓舌尖像螺旋槳一樣高速旋轉，來回撫摸龜頭。", "うぉおっ！　こういうのを待ってたんだ！": "嗚哦哦！　我就是在等這個！", "次はぁ、亀頭ごと呑み込んで、頬の裏側を使って……えっ、だ、だめよぉん。そんなことしたら、この男をイカせちゃうわぁん": "接下來，把龜頭吞進去，用臉頰內側……哎，不，不行。那樣的話，這個男人就要射了", "またたびに侵されつつも、なけなしの理性が復活する。": "儘管被迷迭香侵蝕，她僅存的理性還是復活了。", "そ、そこでやめないでくれ！　もうちょっとだから！": "別，別停啊！　還差一點！", "う～ん……でもあの人、わたしのことをどう思ってるのかしらぁん。クルプンなんかに気を取られちゃって": "嗯～……但是那個人，是怎麼看待我的呢。居然被庫魯彭吸引了注意力", "そ、そうだ。あんたのことなんて、なんとも思ってねぇ。だから続きを……": "對，對了。我對你沒有任何想法。所以繼續吧……", "それとこれとは話が別よぉん……んふっ、でもあなたのコレ、なかなか美味しいわぁん……じゅるちゅるんっ": "這兩件事不能混爲一談……嗯呼，不過你的這個，還挺美味的……啾嚕啾嚕", "うほっ、腰が浮いちまう。なあ、もうちょっと奥まで。お願い": "嗚哦，腰要挺起來了。喂，再深一點。拜託了", "しょうがないわねぇん。それで最後よぉん": "真拿你沒辦法。這是最後一次了哦", "大蛇のように獲物を丸呑みするリリス。その途端、両目がカッと見開き、ストッパーが外れたように激しく首を振り始める。": "莉莉絲像大蛇一樣把獵物吞了下去。然後，她突然睜大了眼睛，像解除了限制器一樣開始激烈地搖頭。", "じゅる、んぽっ、ちゅるちゅるんっ！　じゅぶっ、じゅちゅっ、じゅずるるるるっ……！　んっ、んふぅっ、ふぅっ、じゅちゅるるる……っ！": "啾嚕，嗯啵，啾嚕啾嚕！　啾噗，啾啾，啾滋嚕嚕嚕……！　嗯，嗯呼，呼，啾啾嚕嚕……！", "ひゃあっ！　まずい！　予想以上の効果だ！": "咿呀！　糟糕！　效果比想象中還要好！", "じゅぽっ、んっ、だめぇ、すぐにやめなきゃ……じゅるっ、じゃなきゃこの男を、イカせちゃう……んぽっ、じゅるるっ、やだっ、とまらないっ、あっ、ちゅぷぷっ、んあぁっっ――っ！？": "啾啵，嗯，不行，必須馬上停下來……啾嚕，不然這個男人，就要射了……嗯啵，啾嚕嚕，討厭，停不下來，啊，啾噗噗，嗯啊啊——！？", "激しい口撃に耐えきれず、デュルルっと野太い音を立てながら射精する商人。その放たれた精液がリリスの口内に飛び散って――": "商人無法忍受激烈的口交，發出粗野的聲音射精了。射出的精液在莉莉絲的嘴裏飛散——", "んっ、はぁっ、はっ、とっても熱くて、生臭いわぁん……あなたのタマタマ汁……": "嗯，哈啊，哈，好熱，好腥……你的蛋蛋汁……", "恍惚として、頬を伝い落ちてくる精液を舌で掠め取るリリス。": "莉莉絲一臉恍惚，用舌頭舔舐着從臉頰上滑落的精液。", "このお薬、合格よぉん。ありったけもらっていくわぁん": "這個藥合格了。我要全部買下來", "（……フフ、これだけわたしを乱れさせるなんて。一緒に使ったらあの人、どうなっちゃうかしらぁん♪）": "（……呵呵，居然能讓我如此淫亂。要是和那個人一起用的話，會變成什麼樣呢♪）", "（え……あの、ひと……？　おかしいわねぇん、いま、わたし……何をしてたのかしらぁん……？　薬を買う前に、何かしてたような……）": "（誒……那個人……？好奇怪啊，我剛纔……做了什麼……？買藥之前，好像做了什麼……）", "強力無比なまたたびとはいえ、通常の使用量なら理性まで失うことはない。": "雖然木天蓼的效果無比強大，但正常用量是不會讓人失去理性的。", "商人は最高の快感を堪能するため、予め自分の肉棒にも大量のまたたびを振りかけておいたのだった――": "商人爲了享受最棒的快感，事先在自己的肉棒上撒了大量的木天蓼——"}