{"ウーヌム殿、ちょっといいか？": "烏努姆小姐，能打擾一下嗎？", "リル": "莉露", "オー、リルさん、何デースカー？すこしシンコクなフェイスしてるのデースガ……": "哦，莉露小姐，有什麼事嗎？你的表情看起來有點嚴肅……", "ウーヌム": "烏努姆", "ふふふっ、ウーヌム、リルに怒られるぞ。これは悲劇の予感！": "呵呵呵，烏努姆，你惹莉露生氣了哦。我有預感這會是一場悲劇！", "ハムレット": "哈姆雷特", "実はお客さんからクレームが入ったんだ。ここは猫カフェなのに、犬っぽい店員がいて冷めるって言うんだが": "其實有客人投訴了。他說這裏明明是貓咖啡廳，卻有個像狗一樣的店員，讓他很掃興", "あのー、ドーいうことデース？　犬っぽいって何デースカー？": "那個，這是什麼意思？　像狗一樣是什麼意思？", "ここは数々の悲劇を研究しているあたしが説明しよう！": "這裏就由研究過無數悲劇的我來說明吧！", "まずウーヌムの接客は犬っぽい。それは猫に癒やしを求めてやって来るお客様には興ざめでしかない": "首先，烏努姆的待客方式很像狗。對於那些來尋求貓的治癒的客人來說，只會讓他們掃興", "デースから犬っぽいってどういうことデース？": "所以說像狗一樣是什麼意思？", "たとえばウーヌム殿はお客さんにどんな接客をしているんだ？": "比方說，烏努姆小姐是怎麼接待客人的？", "モチロン、笑顔で元気いっぱいにセッキャクしてるデース！": "當然，是帶着笑容充滿活力地接待他們！", "それが犬っぽいってことだ。猫は気まぐれでマイペースだから時にはお客さんに冷たくしたりする": "這就是像狗一樣的地方。貓是隨心所欲的，所以有時會對客人很冷淡", "そ、それがお客さんの喜ぶことなのデース？冷たくされたらお客さんは悲しみマース": "這，這樣會讓客人高興嗎？被冷淡對待的話客人會傷心的", "じゃあ、店の猫たちを見てみろ。猫たちはマイペースで、お客さんに愛想良くしようなんて思っていないだろう？": "那，你看看店裏的貓。貓都是我行我素的，不會想着去討好客人吧？", "そ、そう言えばデース……": "說，說起來……", "ちなみにウーヌムは、じっとしているのがイヤで、外を駆けまわったりするのが好き？": "順便問一下，烏努姆不喜歡一直待着，喜歡在外面到處跑嗎？", "ハーイ、大好きデース！動きまわっていっぱいご恩返ししたいデースし、毎日お散歩してマース！": "對，最喜歡了！我想通過到處跑來報恩，所以每天都在散步！", "やっぱり犬だよね……。ん？　人間さん、どうしたの？ウーヌムの様子がおかしい？　混乱してプログラムにバグが発生してる？": "果然還是狗啊……嗯？　人類君，怎麼了？烏努姆的樣子很奇怪？　是程序混亂導致的錯誤嗎？", "そう言えばウーヌム殿はHo-onプロジェクトのアンドロイドだったな": "說起來烏努姆小姐是Ho-on計劃的機器人啊", "％＆＃？！……ワタシはイヌ……セッキャクにムイてない……。ジンカクのゼンヒテイ……要バグ修正……": "％＆＃？！……我是狗……沒有貓化……內部完全正常……需要錯誤修正……", "ウーヌム、大丈夫！？　こ、これは悲劇だ……！": "烏努姆，沒事吧！？　這，這是悲劇啊……！", "夜、ウーヌムは店に残り、客として来ていたふたりの村人と猫っぽくなる特訓をしていた。": "晚上，烏努姆留在店裏，和作爲客人來的兩個村民進行着貓化特訓。", "お兄さん、アリガトーゴザイマース！おかげサマで、とてもネコさんのことがリカイ出来マシター！": "大哥哥，謝謝你！多虧了你，我非常理解貓了！", "いいってことよ。一生懸命なウーヌムちゃんを見てたら放っておけなくなっちまってな": "不用謝。看到烏努姆醬這麼努力，我實在沒法放着不管", "村人１": "村民1", "ではワタシ、おふたりに恩返しシマース！": "那我，要報答兩位的恩情！", "恩返しって、いいよ、そんなこと。": "報答什麼的，不用啦", "村人２": "村民2", "それはノー・グッドでーす！ワタシ、Ho-onプロジェクトのアンドロイド！　だから恩返しするのデース！": "那可不行！我是Ho-on計劃的機器人！　所以要報恩！", "恩返しと聞いて、村人たちが考えたのは、もちろん――": "聽到報恩，村民們想到的，當然是——", "オーッ、村人さん、立派なモノを持ってるデース。ああっ、はううっ……ワタシの中に挿ってる村人さんのもご立派デース": "哦，村民先生，你有很厲害的東西呢。啊啊，哈嗚嗚……插進我裏面的村民先生的也很厲害", "そりゃあ、相手がウーヌムちゃんだからな。チンポだって大喜びするさ。さあ突くよ": "那是因爲，對象是烏努姆醬啊。雞巴也很高興。來，我要插了", "ああっ、はあぁん……オチンポさん、すごく喜んでるみたいデース。ピクピク動いてマース……": "啊啊，哈啊啊嗯……雞巴先生，好像非常高興。一跳一跳的……", "ウーヌムちゃん、さあ、ここでも猫っぽくなる特訓だ。猫がミルクを飲む時の舌使いを練習するんだ": "烏努姆醬，來，這裏也要進行像貓一樣的特訓。練習貓喝牛奶時的舔法", "……舌使いの特訓？　オーッ、オチンポさんをチロチロするのデスネ？ワタシ、がんばりマース……！　んっ、んんっ、ふぅっ、んちゅ……": "……舔法的特訓？　哦，是說舔雞巴先生嗎？我會努力的……！　嗯，嗯嗯，呼，嗯啾……", "……気持ちいいけど、まだ遠慮があるな。もっと、ねっとりと舐めてくれ": "……雖然很舒服，但還是有點顧慮。再，舔得更黏糊一點", "ねっとり……やっぱりネコさんの特訓はむずかしいデース。んふぅっ、んっ、ちゅくっ、ちゅっ、ちゅるっ……": "黏糊糊的……果然貓的特訓好難啊。嗯呼，嗯，啾咕，啾，啾嚕……", "あああっ……いいよ、さっきよりずっと良くなった": "啊啊啊……很好，比剛纔好多了", "……あはっ、あううっ、ほんとデスカー？ワタシ、うれしいデース……。んちゅっ、ちゅく、じゅちゅるるっ……": "……啊哈，啊嗚嗚，真的嗎？我好開心……嗯啾，啾咕，啾啾嚕嚕……", "……最高だ！　次はチンポをしゃぶってくれ。これは猫の好物のカツオ節なんだ……": "……太棒了！　接下來舔我的雞巴。這是貓喜歡的鰹魚乾……", "……それも特訓なのデスネ？　だったら、がんばりマース！": "……這也是特訓嗎？　那我會加油的！", "はむぅっ、んっ、んくっ、はむ、じゅぷっ、じゅちゅ、んぐっ……あふうっ、大きくてベリー・ハードデース……": "啊嗚，嗯，嗯咕，啊嗚，啾噗，啾啾，嗯咕……啊呼，好大，好難啊……", "ああっ、いいっ、いいよ……！　今すぐイキそうだ……": "啊啊，好，好棒……！　感覺馬上就要射了……", "相方の喜ぶ姿を見て、もうひとりの男も欲望を満たす行動に出た。": "看到搭檔高興的樣子，另一個男人也採取了滿足慾望的行動。", "んんんっ、んぷぷっ、ぷはぁ……！お兄さん、そんなに激しく突かないでクダサーイ……！": "嗯嗯嗯，嗯噗噗，噗哈……！大哥哥，不要那麼激烈地插我……！", "ウーヌムちゃん、これも特訓なんだ。チンポでズボズボされて、発情した牝猫の気持ちを理解するんだ": "烏努姆，這也是特訓。被雞巴抽插，理解發情的母貓的心情", "ああっ、あはぁ～ん、んんんんっ……。わかったデース……ネコさんの気持ちリカイするの大切デース": "啊啊，啊哈～嗯，嗯嗯嗯嗯……我知道了……理解貓的心情很重要", "口の方もおろそかにしたらダメだよ": "口交也不能鬆懈哦", "オーッ、そうデシター。いただきマース。はむっ、んっ、んむぅっ！　じゅぶっ、じゅちゅる、んんんんっ、あああぁっ……": "哦，是這樣啊。我開動了。哈嗚，嗯，嗯嗚！　啾噗，啾啾嚕，嗯嗯嗯嗯，啊啊啊啊……", "上と下から攻められて、ウーヌムの体は快楽の塊になっていた。": "被上下同時進攻，烏努姆的身體已經化爲了快樂的集合體。", "ふたつの肉棒で突かれるたびに快楽の電流が全身に走った。": "每當兩根肉棒插入，快樂的電流便在全身遊走。", "じゅちゅっ、じゅずるっ……んぐぅっ、ふあぁぁ……あっ、ああああっ……！お兄さん、ワタシ、そろそろ限界デース、イッてしまいそうデース……！": "啾啾，啾滋嚕……嗯咕，呼啊啊啊……啊，啊啊啊啊……！大哥哥，我，差不多要到極限了，要高潮了……！", "んむぅっ、んっ、んじゅるっ、じゅちゅるっ、あああっ……！お兄さん、カモン、カモン、来てクダサーイ……！": "嗯嗚，嗯，嗯啾嚕，啾啾嚕，啊啊啊……！大哥哥，come on，come on，射出來吧……！", "ふむうっ、んぐんぐ、あむうっ、ぷはあぁあああぁぁぁっ……！": "呼嗚，嗯咕嗯咕，啊嗚，噗哈啊啊啊啊啊啊啊啊……！", "お兄さんのミルクがいっぱい出て飲み切れないデース……！ふむうっ、んあああぁ、口からあふれてしまうデース……！": "大哥哥的牛奶射出來好多，我喝不完……！呼嗚，嗯啊啊啊啊，從嘴裏溢出來了……！", "それは下の口も同様だった。": "下面的嘴也一樣。", "あああぁっ……下のミルクもあふれ出てラグに垂れてマース！リルさんに怒られてしまいマース！　んぐんぐ、ぴちゃぴちゃ、ふあぁぁ……！": "啊啊啊啊……下面的牛奶也溢出來了，流到地毯上了！要被莉露小姐罵了！　嗯咕嗯咕，嗶啾嗶啾，呼啊啊啊……！", "はあ、はあ……お兄さん、アリガトーございマース……。恩返しするはずだったのに特訓してくれて……感謝デース……": "哈啊，哈啊……大哥哥，謝謝你……本來應該是我要報恩的，你卻爲我特訓……謝謝……", "かまわねえよ。俺たちも気持ち良くしてもらったんだから": "沒關係啦。我們也被你弄得舒服起來了", "……ワタシ、明日からお店のシゴト、がんばりマース。明日、お店に来てくれマースカ？": "……我，從明天開始，會努力工作的。明天，你們會來店裏嗎？", "もちろんだよ。俺達はウーヌムちゃんががんばってる姿を見るのが好きなんだから": "當然啦。我們喜歡看烏努姆努力工作的樣子", "……ワタシ、今日の特訓の成果をいっぱいお見せするデース": "……我會讓你們看到很多今天特訓的成果的", "ウーヌムは村人たちのためにも明日からの店の仕事をがんばろうと心に決めた。": "烏努姆爲了村民們，決定從明天開始努力工作。"}