{"３番テーブル、オリジナルパフェ。運ぶ、あっち、上手くやる": "3号桌，原创芭菲。端过去，那边，我会好好干的", "クルプン": "库鲁彭", "コレ、持っていくんデース？オーダーのついでに運びマース": "这个，要端过去吗？点单的时候顺便端过去吧", "ウーヌム": "乌努姆", "クルプンさんは、裏で休んでいるネコの面倒を見てくだサーイ": "库鲁彭小姐，你去照顾一下在后面休息的猫吧", "ありがとう。昨日から、エサ、食べなくて心配だった": "谢谢。从昨天开始，它就没吃东西，我很担心", "人間さん、今日も遊びに来てくれたんですね。えっと、クルプンさんですか……？やっぱり、まだ元気がないみたいで……": "人类君，今天也来玩了啊。那个，库鲁彭小姐吗……？果然，看起来还是没什么精神……", "ピュルテ": "看板", "おにぃさん……！": "哥哥……！", "ごめんなさい。あっち、仕事あるから": "对不起。那边，还有工作", "マスターと目をあわせられないみたいデース": "她好像不敢直视主人的眼睛", "お仕事の方もいつも通りにしようと……。特に接客を頑張っているみたいですが、無理をしているのが分かります": "工作方面也和平时一样……虽然她特别努力地接待客人，但看得出来她在勉强自己", "失敗があったとはいえ、あんなクレーマーのお客さんにあたってしまって、きっと辛いはずです": "虽然有失败，但遇到那种刁难人的客人，肯定很难受", "みんな、心配しないで。あっち、だいじょうぶ": "大家，不用担心。我，没事", "クルプンさん、今日はあがって、ディナーなんてどうデース？マスターに付き合ってもらうのデース": "库鲁彭小姐，今天下班后，一起去吃晚饭怎么样？让主人陪你去", "だめ！　おにぃさんに、嫌われちゃう": "不行！　会被哥哥，讨厌的", "いえいえ、人間さんはクルプンさんのことを心配しているんですよ……？": "不不不，人类君是在担心库鲁彭小姐哦……？", "ずっと、もやもやしてる。もやもやで、ちゃんと、接客できない": "心里，一直很郁闷。因为郁闷，没法好好接待客人", "おにぃさんも、遊びに来てくれてる。だから、もっと頑張って働きたい": "哥哥，也来玩了。所以，我想更加努力工作", "頑張らないと嫌われちゃう……": "不努力的话会被讨厌……", "クルプンさんが落ち込んでいたのはそういうことだったんですね": "库鲁彭小姐会消沉就是因为这个啊", "それなら、人間さん。クルプンさんを送ってくれませんか？": "那么，人类君。能送库鲁彭小姐回去吗？", "クルプンさん。人間さんとお話したらきっと、もやもやが晴れると思いますよ": "库鲁彭小姐。和人类君聊一聊的话，郁闷的心情肯定会消失的", "そうなの？": "是吗？", "ハイ！　お店のことはワタシたちに任せてクダサイ！": "好的！　店里的事情就交给我们吧！", "ありがとう。おにぃさん、行こう？": "谢谢。哥哥，走吧？", "……うん、たのしい": "……嗯，好开心", "帰り道のことだった。": "在回家的路上。", "クルプンに、仕事や大好きな猫のことを聞いてみるが、珍しく、言葉が少なかった。": "我问库鲁彭工作和最喜欢的猫的事情，但很少见，她的话很少。", "ピュルテの言うとおり、傷心しているようだ。はやく、部屋で休ませてあげた方がいいのかもしれない。": "正如看板所说，她好像很伤心。或许，让她早点回房间休息比较好。", "おにぃさん！　あのね……": "哥哥！　那个……", "いよいよ、別れる間際になって、クルプンに袖を引かれた。": "终于，到了分别的时候，库鲁彭拉住了我的袖子。", "言葉はでてこない。だが、切羽詰まった表情からここで別れるのが心配になる。": "她没有说话。但是，从她紧张的表情来看，我担心在这里分别会让她担心。", "もう少し、クルプンと一緒にいたい、と伝えた。": "我告诉她，我想再和库鲁彭在一起一会儿。", "うれしい": "好开心", "クルプンが抱きついてくる。すると、触れあった身体から、胸の鼓動が伝わってきた。": "库鲁彭抱住了我。然后，从接触的身体上，传来了她的心跳。", "はぁっ、う、うぅっ！あっ、こわいっ、ゆっくりしてっ": "哈啊，呜，呜呜！啊，好害怕，慢一点", "膣の隘路に、肉竿を挿入したところでクルプンが怯えた。": "肉竿插入阴道的狭窄处时，库鲁彭害怕了。", "クルプンに無理はさせたくない。": "我不想让库鲁彭勉强自己。", "彼女の負担になっているのなら、やめようかと提案する。": "如果会给她造成负担的话，我提议停止。", "んんっ、やだぁ……っ、クロスしたい……。あっち、おにぃさんと一緒がいいっ": "嗯嗯，不要……，我想交缠……。那里，我想和哥哥一起", "クルプンの呼吸が整うのを待ってから挿入を続けた。": "我等库鲁彭调整好呼吸后继续插入。", "ゆっくり、息をして、身体から力を抜けるか？": "慢慢地，呼吸，身体放松了吗？", "うん、わかった！　はぁ、んっ、ん、ん……っ": "嗯，我知道了！　哈啊，嗯，嗯，嗯……", "あ、あんっ、ふぅっ、ふぅ、ん……っ！奥まで、おにぃさんでいっぱいにして": "啊，啊嗯，呼，呼，嗯……！里面，被哥哥填满了", "クルプンが、懸命にこちらを受け入れようとしている。": "库鲁彭，拼命地接受我。", "前戯の際、時間をかけて慣らしたから、膣肉は粘ってやわらかい。": "前戏的时候，花时间让她习惯了，阴道肉黏黏的很柔软。", "結合部が熱を持って蕩けそうだ。": "结合部热得快要融化了。", "ん、はぁっ、ん、んっ、おにぃさんと繋がった？": "嗯，哈啊，嗯，嗯，和哥哥连接在一起了？", "不安にかられたのか、クルプンが怖々と確認してくる。": "是不安吗，库鲁彭害怕地确认。", "そうだ。今、自分たちはこうして肌を重ねているだろう。": "是啊。现在，我们像这样肌肤相亲吧。", "愛おしくなって、クルプンの太腿を撫でた。": "我爱怜地抚摸库鲁彭的大腿。", "おにぃさん……": "哥哥……", "あぁ、んっ、あ、ぁ、っ、動いて。おにぃさんの、好きにして……": "啊啊，嗯，啊，啊，动起来。哥哥的，随你喜欢……", "ともすれば、いじらしい言葉ではある。": "这话说得，真是可爱。", "だが、傷心したクルプンはどこか、捨て鉢に思えてならない。": "但是，伤心的库鲁彭，总觉得有点自暴自弃。", "あえて、緩やかに律動する。": "我特意缓慢地律动。", "あ、あぁっ、ん、んっ、はぁっ！きもちいいけど、せつないのっ……！　胸がドキドキする": "啊，啊啊，嗯，嗯，哈啊！虽然很舒服，但是好难受……！　心跳加速", "白い太腿に手を添えるとビクッと跳ねた。": "我把手放在白皙的大腿上，她跳了一下。", "焦らすような愛撫にすっかりクルプンの柔肌が火照っていた。": "挑逗般的爱抚让库鲁彭的柔肌完全发烫了。", "はぁ、あんっ、あぁ、あっ、おにぃさん、きて……っ": "哈啊，啊嗯，啊啊，啊，哥哥，来吧……", "クルプンに強請られるがまま、腰を打ちつけた。": "我顺着库鲁彭的请求，开始抽插。", "肉と肉のぶつかる乾いた音。密着した膣襞がひくついている。": "肉体碰撞发出的清脆声音。紧贴的阴道壁在颤抖。", "クルプンの性感帯を徹底的に突いて、擦りあげていく。": "我彻底地顶着库鲁彭的性感带，摩擦着。", "ふぅ、あぁ、あっ、あんっ……！どうして、おにぃさん、やさしいの？": "呼，啊啊，啊，啊嗯……！为什么，哥哥，这么温柔？", "快感を前に、緊張が解けたのかもしれない。": "也许是因为快感，紧张感消失了。", "唐突に、クルプンが胸中を吐露した。": "突然，库鲁彭吐露了心声。", "……あっち、あなたに合わす顔、ないと思った": "……那边，我没有脸见你", "おにぃさんに大切にされて、しあわせなのに、くるしい": "被哥哥珍惜着，明明很幸福，却很痛苦", "脈絡のない言葉だった。": "没有脉络的话。", "だが、クルプンのことは見ていれば分かるし、こうして触れ合っていれば想いが伝わる。": "但是，库鲁彭的事情一看就知道了，像这样互相接触的话，想法就会传达。", "だから、クルプンが無理に言う必要はないし、こちらを慮って傷つかなくていい。": "所以，库鲁彭没有必要勉强说出来，也不必顾虑我而受伤。", "んぅっ、は、ふっ、んんっ、じゃあ、もう悲しいこと言わない。あっち、おにぃさんだけ見てる": "嗯，哈，呼，嗯嗯，那么，我不会再悲伤了。那边，只看着哥哥", "そこからは、快楽と充足感を得るためだけに律動に没頭した。": "从那以后，为了得到快乐和满足感，我埋头于律动。", "分泌した愛液のぬめりを借りて、抽挿を繰り返す。": "借助分泌的爱液的润滑，反复抽插。", "肉路が、甘えるように竿肌にしがみついてくるから、快楽はひときわ強く感じられた。": "肉路像撒娇一样缠着肉棒，所以能感受到更强的快乐。", "あ、あぁっ、ん、あ、あぁっ、はぁっ、おにぃさん、きもちいっ！好きだから、奥突いてっ": "啊，啊啊，嗯，啊，啊啊，哈啊，哥哥，好舒服！我喜欢你，顶到深处吧", "クルプンの白い姿態は、快楽に発汗していた。": "库鲁彭白皙的身姿，因快乐而流汗。", "快感にのたうつ身体を押さえつけて、力強い律動をする。": "我按住因快感而扭动的身体，用力地律动。", "うねる膣壁を執拗に突き、膨張した肉の穂先をなすりつけた。": "执拗地顶着蜿蜒的肉壁，将膨胀的肉穗尖端蹭上去。", "ん、んっ、ふぅ、んっ、はぁ、はぁっ……！おなか、熱い……イキそう……っ": "嗯，嗯，呼，嗯，哈啊，哈啊……！肚子，好热……要去了……", "絶頂感が近いのか、クルプンが艶めかしく身を捩る。": "是接近高潮了吗，库鲁彭妖艳地扭动身体。", "搾精を促す収縮が、細やかになる。": "催促榨精的收缩，变得细致。", "こちらも、陰嚢の中で精液がもんどりうって、射精の時を待っていた。": "我这边也是，阴囊中的精液翻滚着，等待着射精的时刻。", "は、ふっ、ん、んっ、ふぅっ、ふぅっ！おにぃさんの、だして": "哈，呼，嗯，嗯，呼，呼！哥哥的，射出来", "粘る膣肉に、いっそう深く竿肉を突きいれた。": "我将肉竿更加深入地插入粘稠的肉穴。", "はぁ、あぁ、あぁあ、んっ！イクっ、イっちゃう、あっ、はぁっ、ああああぁぁぁ……っ！！": "哈啊，啊啊，啊啊啊，嗯！去了，要去了，啊，哈啊，啊啊啊啊啊啊啊……！！", "同時、鈴口からドプドプと熱いものが迸る。": "同时，热热的东西从铃口喷涌而出。", "子宮に、たっぷりと精液を流し込んだ。": "将大量的精液，注入子宫。", "ん、んっ、はぁっ、あぁ、あっ！おにぃさんの匂い、いっぱいつけて……っ！！": "嗯，嗯，哈啊，啊啊，啊！哥哥的味道，沾满了……！！", "互いの荒い呼吸の音が反響している。": "彼此粗重的呼吸声回响着。", "クルプンは、恍惚とベッドの上で弛緩していた。": "库鲁彭恍惚地躺在床上放松。", "おにぃさん、好き": "哥哥，喜欢你", "行為の後で疲れたのだろう。": "做完之后，库鲁彭应该很累了吧。", "クルプンは、うとうとしながらも甘えてきた。": "库鲁彭迷迷糊糊地向我撒娇。", "ねむいけど、寝ない。寝たら、おにぃさん帰っちゃう": "虽然很困，但不能睡。睡着的话，哥哥就要回去了", "今晩は、ずっと傍にいるつもりだ。": "今晚，我打算一直陪在她身边。", "ありがとう、手、握って？": "谢谢，能握住我的手吗？", "その後、クルプンは最近の空白を埋めるように話しかけてきた。": "之后，库鲁彭像是要填补最近的空白一样向我搭话。", "猫と意思疎通ができるとか、そんな冗談めいた内容だった。": "内容是和猫交流之类的，像是开玩笑一样的内容。", "話をしながら、夜は更けていく。": "我们一边聊天，一边度过夜晚。"}