{"さあ、みんな。本日の開店時間も近い。抜かりなく準備を頼むぞ": "好了，各位。今天的開店時間也快到了。請做好萬全的準備", "リル": "莉露", "今日もがんばって、売り上げ記録を更新していきましょう！": "今天也加油，更新營業額的記錄吧！", "エヴィ": "艾維", "うふふっ、連日大盛況の立役者である私の出番ねぇん": "呵呵，連日盛況的功臣，我出場了哦", "リリス": "莉莉絲", "ところで、後ろの方で人間さんが見張りをしてるようですけど……なにかあったんですか？": "話說回來，後方好像有個人類君在看守……發生了什麼事嗎？", "ん、あぁ、ちょっとした嫌がらせがな": "嗯，啊啊，稍微被騷擾了一下", "嫌がらせ、ですか。せっかく盛り上がってきたのに、なんか悲しいです": "騷擾，嗎。難得氣氛這麼好，感覺有點傷心", "気にすることないわぁん。人気店になってきた証拠よぉん": "不用在意哦。這是成爲人氣店的證據哦", "それもそうですね。あ、わたし、窓ガラスの外側を拭いてきます！": "那倒也是呢。啊，我去擦一下玻璃窗的外側！", "……ねぇ、リル。エヴィに本当のこと、言わなくていいのかしらぁん？": "……我說，莉露。不告訴艾維真相，真的好嗎？", "こっちで解決してしまえば問題なかろう。エヴィ殿のことだ、知ったら気にするだろうからな": "只要我們這邊解決了就沒問題了吧。畢竟是艾維閣下，要是知道了肯定會很在意的", "それもそうねぇん。さて、こっちの準備はできたわぁん": "那倒也是呢。好了，這邊也準備好了哦", "お待たせしました！　窓もすっかり綺麗です！": "久等了！　窗戶也擦得乾乾淨淨了！", "よし！　では諸君、今日も一日、張り切って――ん？": "好！　那麼各位，今天也鼓足幹勁——嗯？", "さっそく一人目のご入場よぉん！": "第一位客人馬上就要入場了哦！", "エ、エ……エヴィちゃん！　俺の愛を受けとめてくれぇっ！": "艾，艾……艾維！　接受我的愛吧！", "客": "客人", "きゃあぁぁぁっー！　抱きつかないでくださぁい！": "呀啊啊啊啊啊！　不要抱我啊！", "エヴィ殿っ！　てぁああぁっ！　この不届き者め！": "艾維閣下！　喝啊啊啊啊！　你這混蛋！", "ぎゃぁっ！　痛い！　離せ！": "呀啊！　好痛！　放開我！", "離せと言われて離すバカがいるかっ。人間さん殿、こいつを店のオフィスに連れてってくれ": "有哪個笨蛋會被人說放開就放開的。人類君閣下，把這傢伙帶到店裏的辦公室去", "離せ！　俺はただ、エヴィちゃんが好きで……他の客に渡したくなかっただけなんだよぉぉぉ！": "放開我！　我只是，喜歡艾維……不想把她交給其他客人而已啊啊啊啊！", "……ふう、行ったわね。嫌がらせの手紙もあいつだったのかしらぁん": "……呼，走了呢。騷擾信也是那傢伙寫的嗎", "おそらくな": "恐怕是的", "嫌がらせの手紙って、もしかしてさっき言ってた……？": "騷擾信，難道是剛纔說的……？", "実はな、最近、エヴィ殿に宛てた悪質なラブレターが頻繁に届いてたんだ": "其實啊，最近，經常收到寄給艾維閣下的惡質情書", "そんな……": "怎麼會……", "エヴィが気にすることはないのよぉん。あいつが勝手にやってたことなんだからぁん": "艾維不用在意哦。那傢伙是自作主張的啦", "で、でも……さっきの人、それだけわたしのことを想ってくれてた、ってことですよね？": "但，但是……剛纔那個人，是真的很喜歡我，對吧？", "う～ん、そうとも取れるわねぇん。悪事も善意から生まれるって言うし": "嗯～，也可以這麼說呢。畢竟壞事也是從善意中誕生的", "だとしたら、わたし、それをしっかり受け止めたいです。誰かを想う気持ち、少しはわかるから": "如果是這樣的話，我想好好接受他的心意。因爲我也稍微能理解喜歡一個人的心情", "エヴィ殿らしくてまことに結構、と言いたいところだが、多くの男性客と接する猫カフェ店員としては……": "這很符合艾維閣下的風格，雖然我很想這麼說，但作爲接待衆多男性顧客的咖啡廳店員……", "ピュア過ぎて心配だわぁん": "太純潔了，讓人擔心呢", "嫌がらせの犯人をしょっ引いてきたが、男は道中も抵抗を繰り返し、なかなか骨の折れる仕事だった。": "雖然把騷擾的犯人抓了過來，但那傢伙在半路上也一直反抗，真是個費勁的工作。", "あの……今宵はご指名いただき、ありがとうございます": "那個……今晚承蒙您指名，非常感謝", "猫カフェのソファで休んでいると、エヴィがやってきた。誰かに癒されたい気分になって、こっそりお願いしておいたのだ。": "在咖啡廳的沙發上休息的時候，艾維走了過來。因爲想要被誰治癒一下，所以偷偷拜託了她。", "もちろん店舗の正式なサービスではなく、エヴィとの個人的なものだが……。": "當然這不是店鋪的正式服務，而是和艾維的私人服務……。", "今日はわたしのために、ありがとうございました。精一杯、ご奉仕させていただきます……やぁんっ": "今天爲了我，非常感謝。我會盡全力，侍奉您的……呀啊", "エヴィの秘所をそっと指ですくうと、愛液が糸を引いて指にまとわりつく。これからすることを想像して、すでに高まっているようだ。": "我用手指輕輕撥弄艾維的私處，愛液便拉出絲線纏繞在手指上。看來她已經想象着接下來要做的事，興奮起來了。", "では、失礼します……": "那，我失禮了……", "んっ、はぅっ、ふぅあっ……人間さんのコレ、とても固くなってますね……こんなになって、痛くないですか？": "嗯，哈嗚，呼啊……人類君的這個，變得好硬……變成這樣，不會痛嗎？", "こちらに跨ってきたエヴィは、ぎこちない手付きでペニスを握ると、自らの陰口に押し当てて身を沈めた。": "艾維跨坐在我身上，用生硬的動作握住陰莖，抵在自己的陰部上，然後沉下腰。", "肩こりだったら押したり揉んだりできるけど、コレの場合、どうすればいいんでしょう": "如果是肩膀痠痛的話，可以用按壓或揉捏的方式處理，但這個情況，該怎麼做纔好呢", "膣で締め付ければ同様の効果が得られる、とは思ったが、その表現はあまりに直截的すぎて、口に出すのが憚られた。": "雖然我覺得只要用陰道夾緊就能得到同樣的效果，但這種說法太直接了，我不好意思說出口。", "えっ、わたしが気持ちいいようにすればいい、ですか？　お気持ちは嬉しいですけど、今夜はわたしが……守ってくださった人間さんを労う番です": "嗯，只要讓我舒服就行了嗎？我很高興你有這份心，但今晚……輪到我來慰勞保護我的人類君了", "……なので、してほしいことがあったら、遠慮なく言ってくださいね。どんなことでも……いいんですよ？": "……所以，如果你有什麼想讓我做的，就儘管說吧。不管是什麼……都可以哦？", "近くでそう囁かれると、照れと嬉しさが溢れてきて、興奮という次元で結びつく。": "聽到她在我耳邊輕聲細語，我感到既害羞又開心，興奮感達到了另一個層次。", "こう……ですか？　って、えっ、んぁっ、ふあぁっつ！": "是……這樣嗎？呃，嗯啊，呼啊啊！", "せっかくなのでお言葉に甘えて、垂直に上下するだけでなく、斜めから急降下しつつ腰に捻りを加えてみて、とリクエストした。": "機會難得，我便接受了她的提議，要求她不光是垂直上下，還要從斜上方急速下降，同時扭動腰部。", "す、すごいですっ。ここ、敏感な、とこっ……擦れてますっ、んんっ、ここ、擦るとっ、一気に頭のてっぺんまで痺れたみたいに……！": "好，好厲害。這裏，敏感的地方……被摩擦着，嗯嗯，摩擦這裏的話，感覺腦袋一下子變得酥麻……！", "に、人間さんも、こんなに気持ちよくなってくれてるんでしょうか……？": "人，人類君也，變得這麼舒服了嗎……？", "勿論だ。そう返事をする代わりに、繋ぎ合っている両手に力を込める。するとエヴィも、より頬を赤らめながら、ぎゅっと握り返してきた。": "當然了。我用力握緊牽着的手，以此代替回答。艾維的臉頰變得更紅，也用力回握。", "人間さん……いま、わたし、すごく幸せです。恥ずかしいけど、その、自分のアソコから、エッチなお汁がとまらなくなってるの、わかるんです……": "人類君……我現在，非常幸福。雖然很害羞，但是，我能感覺到，自己的那裏，正不停地流出愛液……", "たぶん。その愛蜜は、こちらを労おうとする気持ちの表れで。ペニスだけでなく、心まで潤っていく感覚がどうにも心地いい。": "這愛液，大概就是她想要慰勞我的心情的體現吧。不只是肉棒，連心都得到了滋潤，感覺真好。", "ん、あっ、んぅっ……人間さんたら、勝手に腰が動いちゃってますよ？": "嗯，啊，嗯……人類君真是的，腰擅自動起來了哦？", "ふふっ、我慢できないって表情も可愛いですけど、今夜は全部、私に任せて……ほら……ちゅっ、ちゅぱっ、んぅっ": "呵呵，你那忍不住的表情也很可愛，不過今晚就全部交給我吧……來……啾，啾啪，嗯", "手を繋ぎながら結合しつつ、舌も絡め合う。癒しのフルコースを堪能しながら、このまま時が止まれば、と、とろけていく頭で願っていると――": "我們一邊接吻一邊交合，舌頭也纏繞在一起。我享受着這治癒的全套服務，大腦逐漸融化，希望時間能就此停止——", "はっ、んぅっ……お、おっぱいが、こんなに揺れて……見苦しくないかな？": "哈，嗯……胸，胸部，晃得這麼厲害……不會很醜嗎？", "目の前で躍動する二つの乳玉。エヴィの速くなった腰の動きに連動して、その振れ幅もかなり増している。": "兩顆乳房在我眼前躍動。隨着艾維腰部的動作加快，乳房的晃動幅度也變大了。", "ぷるん、ぷるん、と音まで聞こえてきそうだが、汗を弾く健康的な肌つやは、見苦しいどころか芸術的でさえある。": "我彷彿能聽到乳房彈動的聲音，但那彈着汗水的健康肌膚，別說醜了，甚至可以說是藝術。", "今夜のデザートには先っぽの苺……？　フフ、いいですよ。でもその前に、しっかりメインディッシュを味わってもらわないと……んっ、あぅんっ！": "今晚的甜點是頂端的草莓……？呵呵，可以哦。不過在那之前，得讓你好好品嚐主菜纔行……嗯，啊嗯！", "激しくなるグラインドに、さきほどのリクエストも交えてくるエヴィ。尻がねじれるたび、膣内のペニスが全方位攻撃にさらされる。": "艾維的動作變得更加激烈，還加上了我剛纔的要求。每當她的屁股扭動，肉棒就會受到全方位的攻擊。", "人間さん、呻き声なんか漏らしちゃって……かわいいです……っ。でも、まだ、だめですよ？　今から一番のおもてなしをしちゃいますから": "人類君，你居然發出呻吟了……真可愛……但是，還不行哦？接下來纔是最棒的款待", "ゴリッとなにかにぶつかったかと思うと、次にやってきたのは亀頭全体が吸い込まれるような、甘い刺激。": "我剛覺得好像碰到了什麼，緊接着就感受到了一股甜美的刺激，彷彿整個龜頭都被吸了進去。", "一番大事なところは、男の人を一番気持ちよくできるって、聞いたことがあるから……どうかな、わたしの一番大事なところ……んんっ！": "我聽說，最重要的地方能讓男人最舒服……怎麼樣，我的最重要的地方……嗯嗯！", "ふわっと包まれつつ、精が漏れていく感覚。そう、これは遠い昔に経験した、淡い夢精のような……。": "我被包裹着，感覺精液正在往外漏。沒錯，這就像很久以前經歷過的，淡淡的夢遺一樣……。", "人間さん……んっ、わたし、さっきからもう、近くなってて……んぅっ！": "人類君……嗯，我，從剛纔開始，就快了……嗯！", "い、いいですか？　はぁっ、できれば、人間さんと一緒に………んっ、あぁっ、だめぇっ、イッちゃうっ、んあぁっ――っ！？": "可，可以嗎？哈啊，可以的話，我想和人類君一起……嗯，啊啊，不行，要去了，嗯啊啊——！？", "千切れるほどきつく、こちらの指を握り締めながら頂きに達するエヴィ。その握り締める力に押し出されるように、貯蔵されていた精液が一気に溢れ出す。": "艾維緊緊地握着我的手指，彷彿要把它捏碎一樣，同時達到了高潮。就像被她握緊的力道擠出來一樣，儲存的精液一下子溢了出來。", "はっ、はぁっ……どうですか、人間さん。少しは癒されてくれましたか？": "哈，哈啊……怎麼樣，人類君。有稍微被治癒到嗎？", "頷きながら、少しどころではない、と、エヴィの頭を優しく撫でる。": "我一邊點頭，一邊溫柔地撫摸着艾維的頭，告訴她這已經不是“稍微”了。", "とても安らかな気持ちになれた。": "我現在的心情非常平靜。", "よかった、人間さんの満足そうな顔を見れて。固かったコレも、だいぶ柔らかくなりましたし……": "能看到人類君滿足的表情，真是太好了。這根硬邦邦的東西，也變得軟下來了……", "全てが終わり、心地よい脱力感にぐったりしていると、なぜかエヴィの腰が再起動を始めた。": "一切都結束後，我沉浸在舒適的無力感中，不知爲何，艾維的腰又開始動了起來。", "でも……忘れてないですよね？　デザートの苺……♪": "但是……你沒忘記吧？甜點的草莓……♪", "その後もコースの最後までしっかり堪能するのだった。": "之後我們一直享受到了套餐的最後。"}