{"ありがとうだにゃ～ん。また来てにゃ～ん♪": "谢谢喵～。欢迎下次再来喵～♪", "ハムレット": "哈姆雷特", "ハムレットさんもすっかり、にゃんこな接客に慣れたみたいですね": "哈姆雷特小姐也完全习惯了喵喵的接待方式了呢", "エヴィ": "艾维", "えへへ、いろいろあったけど、ちゃんと仲間入りできてひと安心だよ": "嘻嘻嘻，虽然发生了很多事，但能顺利成为同伴，我就放心了", "ハムレットさんはHo-on!プロジェクトに関係ないのに、ちゃんと恩返しをしてまシタ！　そういう人は、信頼されると思いマース！": "哈姆雷特小姐明明和Ho-on!计划没有关系，却好好地报答了恩情！这样的人，一定会被信任的！", "ウーヌム": "乌努姆", "だと嬉しいんだけどね！　って、ほ、ホー？　ホーオン？　なんだっけ、それ": "如果真是这样就好了！　诶，Ho，Ho？Ho-on？那是什么来着", "ウーヌムさんにプログラムされてるっていう、アレですよ。いろんなことに恩返しするらしいです": "就是乌努姆小姐编写的那个程序。好像是要对各种各样的事报恩来着", "ディマイト堕ちしちゃいまシタが、助けてくれた皆サンにちゃーんと恩返しで、一生懸命働いてマース！": "虽然我堕落成了恶之力，但我会好好报答帮助过我的人，努力工作的！", "あ、そういう意味ね。まあ、もちろん恩返しっていう部分もあるかもだけど……このお店で働くの、楽しいんだよね！": "啊，是这个意思啊。不过，报恩当然也是原因之一……但在这里工作，真的很开心！", "ふふっ、わたしもです！　あ、でも……悲劇とは無縁なのに、大丈夫なんですか？": "呵呵，我也是！啊，但是……你明明和悲剧无缘，这样没问题吗？", "あたしにとっての悲劇って、別に麻薬とかじゃないんだから……なきゃないで、別に禁断症状が出たりするわけじゃないんだってば！": "我说的悲剧，又不是毒品……就算没有，也不会出现戒断症状啦！", "あっ、そうだったんですね。常に求めてるのかと思ってました": "啊，是这样啊。我还以为你一直在寻求呢", "ヤバいやつじゃん！": "那不就是个危险的家伙吗！", "デスから、ヤバイヤツだとみんな思ってたってことデース": "所以，大家都觉得你是个危险的家伙", "さらっと毒吐くのやめて！？　こちとら、ディマイト堕ち復帰ほやほやのやわらかメンタルなんだから！": "别随口说些毒舌的话啊！？我可是刚从恶之力堕落回来，心灵还很脆弱的！", "あれ、ハムレットさんご指名みたいデース": "哎呀，哈姆雷特小姐好像被指名了", "あっ、あのお客さんね、あたしが悲劇的なエピソードを集めてるって言ったら、いろいろ教えてくれるって言ってくれたんだよね": "啊，是那位客人啊。我跟他说我在收集悲剧的故事，他就说会告诉我很多很多", "いらっしゃいにゃ～！　悲劇のお話、聞かせてくれるにゃん？": "欢迎光临喵～！能告诉我一些悲剧的故事吗？", "やっぱり悲劇には興味があるんですね": "果然对悲剧有兴趣啊", "ヤバイやつデース": "真是个危险的家伙", "常連客は、とにかく不幸の塊のような男だった。悲劇を引き寄せるとでもいうのだろうか。彼の話す身の上話はハムレットにとって魅力的で、一方の男も自分の身の上を興味深く聞いてくれる存在は救いだった。": "常客是个不幸的集合体。他身上仿佛会吸引悲剧。他讲述的身世对哈姆雷特来说很有魅力，而哈姆雷特对他来说也是个会兴致勃勃地听他讲述的人，对他来说是个救赎。", "お互いにウィン・ウィンの関係だったのだが……尽きない話を聞きたいがために、ハムレットが営業時間外に待ち合わせてしまったことこそが、まさに悲劇の始まりだった。": "虽然他们之间是双赢的关系……但为了听他讲不完的故事，哈姆雷特在营业时间外和他约好了见面，这正是悲剧的开始。", "ま、待ってほしいにゃん……！？　ちょっと、だ、だめにゃん！　わ、わかってる？　ここお店だよっ……！": "等，等一下喵……！？ 你，你不能这样！ 你，你知道吗？ 这里是店里啊……！", "でも、この時間に店には誰もいないって、ハムちゃんが自分で言ったんだよ": "但是，小哈姆自己说这个时间店里没人啊", "村人": "村民", "そ、そうだけど……だからって、こんな、んっ、やだ、本当にエッチするつもりなの……っ？　だめ、放して……っ！！": "是，是这样没错……但也不能这样，嗯，不要，你真的想做吗……？ 不行，放开我……！！", "ぼくの悲劇を聞きたいんだろう？　これまで、散々タダで聞かせてきたんだ。これ以上、話が聞きたいならちょっとくらい、見返りがあってもいいじゃないか": "你不是想听我的悲剧吗？ 到现在为止，你一直在免费听我讲。如果还想听的话，稍微给我点回报也没关系吧", "あっ……やだ、やめてっ、あっ、んんぁあああっ！？　う、うそ、入っちゃってるっ、んっ、あぁっ、こんなの、ひどいよぉ……っ！": "啊……不要，不要啊，啊，嗯嗯啊啊啊啊！？ 噢，骗人，进来了，嗯，啊啊，这样，好过分……！", "衣装を脱がされ、ネコミミと尻尾だけになったハムレットは、そのまま腰をつかまれ、強引に挿入される。": "哈姆雷特的衣服被脱掉，只剩下猫耳和尾巴，然后被抓住腰，强行插入。", "その腕力は思いのほか強く、簡単に抜け出せそうにない。": "他的腕力出乎意料地强，似乎无法轻易逃脱。", "ああああうううぅっ！？　だ、だめぇっ、あっ、ふぁあああっ！　や、やめてぇっ、あたし、そんなつもりじゃなくて……っ、あっ、あぁうっ！": "啊啊啊啊呜呜呜呜！？ 不，不行，啊，呼啊啊啊啊！ 不，不要啊，我，不是这个意思……啊，啊啊呜！", "なんでぇ……？　ただ、お話がしたかっただけなのにっ、あっ、はぁっ、こんな悲劇、理不尽だよぉ……っ！": "为什么……？ 我只是想和你说话而已，啊，哈啊，这样的悲剧，太不讲理了……！", "ふたりで客としてじゃなく会うっていうのは、こういうことだろ！　なんだよ、その態度！": "两个人不是作为客人见面，就是指这个吧！ 你那是什么态度啊！", "話したいだけだよっ、あっ、あぁうっ！　やめてぇっ、あっ、はぁうっ！　そんな、んっ、じゅぽじゅぽしないでぇっ！": "我只是想和你说话而已，啊，啊啊呜！ 不要啊，啊，哈啊呜！ 别，嗯，别那样抽插啊！", "んぁっ、あっ！　放してぇ……っ、ごめんなさいっ、あっ、あぁうんっ！　もう、お話は、いいからぁっ、あっ、だから、許してよぉ……っ": "嗯啊，啊！ 放开我……对不起，啊，啊啊呜嗯！ 已经，不用再说话了，啊，所以，原谅我吧……", "今さら何言ってんだよ……。この状態で終わりにできるわけないだろ。気を持たせやがって、やっぱりぼくはついてないんだ……！": "事到如今还说什么……。在这种状态下怎么可能结束啊。让我这么期待，我果然很倒霉啊……！", "豹変した男の態度でハムレットは思い至る。": "男人态度的骤变让哈姆雷特想到了。", "何もかもがうまくいかない、悲劇的な運命――そう思っていたエピソードの数々は、おそらく男の身勝手な態度が原因なのではないか。": "一切都不顺利，悲剧的命运——我所认为的那些悲剧，恐怕都是因为男人自私的态度而造成的。", "勝手なだけじゃん……っ、自分勝手で、変な理屈で思い込んで、それでうまくいかないからって……そんなの、悲劇って言わないよっ！": "只是自私而已……，自私地，用奇怪的理由钻牛角尖，然后因为不顺利……，这不叫悲剧！", "……おまえまで、ぼくをバカにするのか": "……连你也要嘲笑我吗", "んんっぐうううっ！？　や、やだぁっ、奥、そんなに押し込まないでぇ……っ！　はぁっ、あぅっ、く、苦しいよぉ……っ！": "嗯嗯咕呜呜呜！？　不，不要，里面，不要那么用力……！　哈啊，啊呜，好，好难受……！", "はぁっ、はぁっ、あっ、も、もうやめてぇ……っ、お願いっ、んっ、今ならやり直せるはずだからっ、はぁっ、んぁああっ！": "哈啊，哈啊，啊，快，快停下……，求你了，嗯，现在应该还能重来，哈啊，嗯啊啊啊！", "必死で説得を試みるハムレット。だが、頭に血が上った状態の男の耳には届いていないようだった。": "哈姆雷特拼命尝试说服他。但是，男人在头脑充血的状态下似乎听不进去。", "それどころか、ハムレットの身体にも異変が起きていた。": "不仅如此，哈姆雷特的身体也发生了异变。", "な、なんかおかしいよぉ……はぁっ、あぁうっ、な、なんかっ、身体が変にぽかぽかしてきて……っ、んぁっ、あぁうっ！": "总，总觉得有点奇怪……哈啊，啊啊呜，总，总觉得，身体变得热乎乎的……嗯啊，啊啊呜！", "だめっ、あっ、なんか……あたしのオマンコ、熱くなってきちゃってるぅ……っ！？　な、なんで、こんなっ、はぁっ、あぁうっ": "不行，啊，总觉得……我的小穴，变得好热……！？　为，为什么，会这样，哈啊，啊啊呜", "マタタビをベースに作った媚薬だよ": "这是以木天蓼为基础制作的媚药", "で、でも……あたし、今日は何も飲み食いしてないよ……っ？　い、いつ、そんな……あぁっ、はぁんっ、んっ": "但，但是……我今天什么都没吃啊……？　什，什么时候，吃了……啊啊，哈啊嗯，嗯", "ずっと飲み込んでるだろ？　下の口でさぁ……。ぼくのモノに塗りたくってあったんだよ。おかげでぼくもギンギンなんだ": "你不是一直在喝吗？　用下面的嘴……我的肉棒上涂满了媚药。多亏了这个，我也变得硬邦邦的了", "薬というとまっさきに経口摂取を思い浮かべるが、成分によっては粘膜からの吸収が最も早いと言われている。": "说到药，首先想到的是口服，但据说根据成分不同，从粘膜吸收是最有效的。", "ハムレットの媚肉は幾度となく抽挿で擦り込まれた薬の効果によって、すっかり火照っていた。": "哈姆雷特的媚肉在多次抽插摩擦下，药效已经完全起作用了。", "はぁっ、あっ、あちゅいぃ……はぁんっ、オマンコがあつくてぇ、はぁっ、おチンポでじゅぽじゅぽされるとっ、あぁうんっ、すごいのきちゃってるぅっ！": "哈啊，啊，好热……哈啊嗯，小穴好热，哈啊，被鸡巴抽插着，啊啊嗯，好厉害！", "あぁっ！　しゅごいっ、はにゃあああぁぁっ！　おチンポしゅごくてぇ、頭トンじゃうよぉ、うにゃっ、にゃぁああっ": "啊啊！　好厉害，哈喵啊啊啊啊啊！　鸡巴好厉害，脑袋要坏掉了，呜喵，喵啊啊啊", "これすごいよ、ハムちゃん。すっごく吸い付いてくる。このまま出してほしいってことだよね": "这可真厉害啊，哈姆酱。吸得可真紧。你是想让我就这样射在里面吧", "んにゃああぁぁっ、だ、だめぇっ、そんなのぉ、にゃっ、にゃああっ！？　あ、あたし、なんで、またにゃんこみたく……っ": "嗯喵啊啊啊啊，不，不行，那样的话，喵，喵啊啊！？　我，我为什么，又变得像猫一样……", "接客のときに意識していた語尾が、襲われて余裕をなくして以降は失われていたが、何故かまた口をついて出るようになっていた。マタタビベースだという媚薬に副次的効果でもあったのだろうか。": "接待客人时意识到的语尾，被袭击后失去从容后就消失了，但不知为何又从嘴里冒出来了。是因为以木天蓼为基础的媚药的副作用吗。", "にゃあああっ！？　こ、こんな、マタタビが効いちゃうなんて、そんなとこでにゃんこにならなくていいのにっ、あぁっ、や、だめぇっ！": "喵啊啊啊！？　这，这样，木天蓼居然这么有效，明明不用在这种地方变成猫的，啊啊，不，不行！", "ああ、もうイクよ……っ！　ぼくの子種、全部受け止めてね、ハムちゃん……っ！！": "啊啊，要射了……！　我的种子，全部接受吧，哈姆酱……！！", "だ、だめにゃああっ、いまオマンコのナカで出されたらっ、刺激強すぎてぇ、おかしくなっちゃいそぉ……っ、だ、だめ、やめてぇっ": "不，不行喵啊啊，现在射在小穴里面的话，刺激太强了，会变得奇怪的……不，不行，住手", "や、にゃっ、はにゃあああぁぁぁぁ――……っ！？": "不，喵，哈喵啊啊啊啊啊啊啊——……！？", "男は容赦なく膣奥まで注ぎ込む。熱を持ったハムレットの膣肉は、その熱量を刺激に変換して、全身に信号を送った。": "男人毫不留情地射在了小穴深处。哈姆雷特的火热穴肉，将热量转换为刺激，向全身发送信号。", "ふああああっ、あっ、あああぁぁっ！？　か、からだが、あちこち、ガクガクするにゃああぁぁ……！": "呜啊啊啊啊，啊，啊啊啊啊啊！？　身，身体，到处，都在颤抖喵啊啊啊啊……！", "はぁっ、はぁっ、ひ、ひどいよぉ……。こんな悲劇、あっちゃいけないのにぃ……": "哈啊，哈啊，好，好过分……。这样的悲剧，明明不该发生的……", "やっといいことがあったよ。これでぼくの悲劇の連鎖も終わりにできそうだ。ありがとうね、ハムちゃ……ぐぶっ": "终于遇到好事了。这样一来我的悲剧连锁也终于能结束了。谢谢你，小哈……咕噗", "声というよりも音というべきだろう。妙なうめきを発する男。": "与其说是声音，不如说是声响。男人发出了奇怪的呻吟。", "ハムレットからは逆光でよく見えなかったが、男の胸あたりに細長いシルエットが見えた。": "因为逆光所以从哈姆雷特的角度看不太清楚，但男人的胸口附近能看到一个细长的轮廓。", "そして、聞こえてきたのは――": "然后，听到的是——", "あう……。リ……ル……？　ううん、マスター……ごめんなさい、あたし、またみんなに迷惑かける悲劇……": "啊呜……莉……露……？　不对，主人……对不起，我又给大家添麻烦了，悲剧……", "細剣を収めたリルが、脱力し意識を失いかけるハムレットを抱き上げる。": "收起细剑的莉露，抱起了脱力而快要失去意识的哈姆雷特。", "そして、男はこれ以上の悲劇に見舞われることは金輪際なく、ある意味で悲劇の連鎖を断ち切ることができたのだった。": "然后，男人再也没遇到比这更严重的悲剧，某种意义上来说，悲剧的连锁终于被切断了。"}