{"ありがとうだにゃ～ん。また来てにゃ～ん♪": "謝謝喵～。歡迎下次再來喵～♪", "ハムレット": "哈姆雷特", "ハムレットさんもすっかり、にゃんこな接客に慣れたみたいですね": "哈姆雷特小姐也完全習慣了喵喵的接待方式了呢", "エヴィ": "艾維", "えへへ、いろいろあったけど、ちゃんと仲間入りできてひと安心だよ": "嘻嘻嘻，雖然發生了很多事，但能順利成爲同伴，我就放心了", "ハムレットさんはHo-on!プロジェクトに関係ないのに、ちゃんと恩返しをしてまシタ！　そういう人は、信頼されると思いマース！": "哈姆雷特小姐明明和Ho-on!計劃沒有關係，卻好好地報答了恩情！這樣的人，一定會被信任的！", "ウーヌム": "烏努姆", "だと嬉しいんだけどね！　って、ほ、ホー？　ホーオン？　なんだっけ、それ": "如果真是這樣就好了！　誒，Ho，Ho？Ho-on？那是什麼來着", "ウーヌムさんにプログラムされてるっていう、アレですよ。いろんなことに恩返しするらしいです": "就是烏努姆小姐編寫的那個程序。好像是要對各種各樣的事報恩來着", "ディマイト堕ちしちゃいまシタが、助けてくれた皆サンにちゃーんと恩返しで、一生懸命働いてマース！": "雖然我墮落成了惡之力，但我會好好報答幫助過我的人，努力工作的！", "あ、そういう意味ね。まあ、もちろん恩返しっていう部分もあるかもだけど……このお店で働くの、楽しいんだよね！": "啊，是這個意思啊。不過，報恩當然也是原因之一……但在這裏工作，真的很開心！", "ふふっ、わたしもです！　あ、でも……悲劇とは無縁なのに、大丈夫なんですか？": "呵呵，我也是！啊，但是……你明明和悲劇無緣，這樣沒問題嗎？", "あたしにとっての悲劇って、別に麻薬とかじゃないんだから……なきゃないで、別に禁断症状が出たりするわけじゃないんだってば！": "我說的悲劇，又不是毒品……就算沒有，也不會出現戒斷症狀啦！", "あっ、そうだったんですね。常に求めてるのかと思ってました": "啊，是這樣啊。我還以爲你一直在尋求呢", "ヤバいやつじゃん！": "那不就是個危險的傢伙嗎！", "デスから、ヤバイヤツだとみんな思ってたってことデース": "所以，大家都覺得你是個危險的傢伙", "さらっと毒吐くのやめて！？　こちとら、ディマイト堕ち復帰ほやほやのやわらかメンタルなんだから！": "別隨口說些毒舌的話啊！？我可是剛從惡之力墮落回來，心靈還很脆弱的！", "あれ、ハムレットさんご指名みたいデース": "哎呀，哈姆雷特小姐好像被指名了", "あっ、あのお客さんね、あたしが悲劇的なエピソードを集めてるって言ったら、いろいろ教えてくれるって言ってくれたんだよね": "啊，是那位客人啊。我跟他說我在收集悲劇的故事，他就說會告訴我很多很多", "いらっしゃいにゃ～！　悲劇のお話、聞かせてくれるにゃん？": "歡迎光臨喵～！能告訴我一些悲劇的故事嗎？", "やっぱり悲劇には興味があるんですね": "果然對悲劇有興趣啊", "ヤバイやつデース": "真是個危險的傢伙", "常連客は、とにかく不幸の塊のような男だった。悲劇を引き寄せるとでもいうのだろうか。彼の話す身の上話はハムレットにとって魅力的で、一方の男も自分の身の上を興味深く聞いてくれる存在は救いだった。": "常客是個不幸的集合體。他身上彷彿會吸引悲劇。他講述的身世對哈姆雷特來說很有魅力，而哈姆雷特對他來說也是個會興致勃勃地聽他講述的人，對他來說是個救贖。", "お互いにウィン・ウィンの関係だったのだが……尽きない話を聞きたいがために、ハムレットが営業時間外に待ち合わせてしまったことこそが、まさに悲劇の始まりだった。": "雖然他們之間是雙贏的關係……但爲了聽他講不完的故事，哈姆雷特在營業時間外和他約好了見面，這正是悲劇的開始。", "ま、待ってほしいにゃん……！？　ちょっと、だ、だめにゃん！　わ、わかってる？　ここお店だよっ……！": "等，等一下喵……！？ 你，你不能這樣！ 你，你知道嗎？ 這裏是店裏啊……！", "でも、この時間に店には誰もいないって、ハムちゃんが自分で言ったんだよ": "但是，小哈姆自己說這個時間店裏沒人啊", "村人": "村民", "そ、そうだけど……だからって、こんな、んっ、やだ、本当にエッチするつもりなの……っ？　だめ、放して……っ！！": "是，是這樣沒錯……但也不能這樣，嗯，不要，你真的想做嗎……？ 不行，放開我……！！", "ぼくの悲劇を聞きたいんだろう？　これまで、散々タダで聞かせてきたんだ。これ以上、話が聞きたいならちょっとくらい、見返りがあってもいいじゃないか": "你不是想聽我的悲劇嗎？ 到現在爲止，你一直在免費聽我講。如果還想聽的話，稍微給我點回報也沒關係吧", "あっ……やだ、やめてっ、あっ、んんぁあああっ！？　う、うそ、入っちゃってるっ、んっ、あぁっ、こんなの、ひどいよぉ……っ！": "啊……不要，不要啊，啊，嗯嗯啊啊啊啊！？ 噢，騙人，進來了，嗯，啊啊，這樣，好過分……！", "衣装を脱がされ、ネコミミと尻尾だけになったハムレットは、そのまま腰をつかまれ、強引に挿入される。": "哈姆雷特的衣服被脫掉，只剩下貓耳和尾巴，然後被抓住腰，強行插入。", "その腕力は思いのほか強く、簡単に抜け出せそうにない。": "他的腕力出乎意料地強，似乎無法輕易逃脫。", "ああああうううぅっ！？　だ、だめぇっ、あっ、ふぁあああっ！　や、やめてぇっ、あたし、そんなつもりじゃなくて……っ、あっ、あぁうっ！": "啊啊啊啊嗚嗚嗚嗚！？ 不，不行，啊，呼啊啊啊啊！ 不，不要啊，我，不是這個意思……啊，啊啊嗚！", "なんでぇ……？　ただ、お話がしたかっただけなのにっ、あっ、はぁっ、こんな悲劇、理不尽だよぉ……っ！": "爲什麼……？ 我只是想和你說話而已，啊，哈啊，這樣的悲劇，太不講理了……！", "ふたりで客としてじゃなく会うっていうのは、こういうことだろ！　なんだよ、その態度！": "兩個人不是作爲客人見面，就是指這個吧！ 你那是什麼態度啊！", "話したいだけだよっ、あっ、あぁうっ！　やめてぇっ、あっ、はぁうっ！　そんな、んっ、じゅぽじゅぽしないでぇっ！": "我只是想和你說話而已，啊，啊啊嗚！ 不要啊，啊，哈啊嗚！ 別，嗯，別那樣抽插啊！", "んぁっ、あっ！　放してぇ……っ、ごめんなさいっ、あっ、あぁうんっ！　もう、お話は、いいからぁっ、あっ、だから、許してよぉ……っ": "嗯啊，啊！ 放開我……對不起，啊，啊啊嗚嗯！ 已經，不用再說話了，啊，所以，原諒我吧……", "今さら何言ってんだよ……。この状態で終わりにできるわけないだろ。気を持たせやがって、やっぱりぼくはついてないんだ……！": "事到如今還說什麼……。在這種狀態下怎麼可能結束啊。讓我這麼期待，我果然很倒黴啊……！", "豹変した男の態度でハムレットは思い至る。": "男人態度的驟變讓哈姆雷特想到了。", "何もかもがうまくいかない、悲劇的な運命――そう思っていたエピソードの数々は、おそらく男の身勝手な態度が原因なのではないか。": "一切都不順利，悲劇的命運——我所認爲的那些悲劇，恐怕都是因爲男人自私的態度而造成的。", "勝手なだけじゃん……っ、自分勝手で、変な理屈で思い込んで、それでうまくいかないからって……そんなの、悲劇って言わないよっ！": "只是自私而已……，自私地，用奇怪的理由鑽牛角尖，然後因爲不順利……，這不叫悲劇！", "……おまえまで、ぼくをバカにするのか": "……連你也要嘲笑我嗎", "んんっぐうううっ！？　や、やだぁっ、奥、そんなに押し込まないでぇ……っ！　はぁっ、あぅっ、く、苦しいよぉ……っ！": "嗯嗯咕嗚嗚嗚！？　不，不要，裏面，不要那麼用力……！　哈啊，啊嗚，好，好難受……！", "はぁっ、はぁっ、あっ、も、もうやめてぇ……っ、お願いっ、んっ、今ならやり直せるはずだからっ、はぁっ、んぁああっ！": "哈啊，哈啊，啊，快，快停下……，求你了，嗯，現在應該還能重來，哈啊，嗯啊啊啊！", "必死で説得を試みるハムレット。だが、頭に血が上った状態の男の耳には届いていないようだった。": "哈姆雷特拼命嘗試說服他。但是，男人在頭腦充血的狀態下似乎聽不進去。", "それどころか、ハムレットの身体にも異変が起きていた。": "不僅如此，哈姆雷特的身體也發生了異變。", "な、なんかおかしいよぉ……はぁっ、あぁうっ、な、なんかっ、身体が変にぽかぽかしてきて……っ、んぁっ、あぁうっ！": "總，總覺得有點奇怪……哈啊，啊啊嗚，總，總覺得，身體變得熱乎乎的……嗯啊，啊啊嗚！", "だめっ、あっ、なんか……あたしのオマンコ、熱くなってきちゃってるぅ……っ！？　な、なんで、こんなっ、はぁっ、あぁうっ": "不行，啊，總覺得……我的小穴，變得好熱……！？　爲，爲什麼，會這樣，哈啊，啊啊嗚", "マタタビをベースに作った媚薬だよ": "這是以木天蓼爲基礎製作的媚藥", "で、でも……あたし、今日は何も飲み食いしてないよ……っ？　い、いつ、そんな……あぁっ、はぁんっ、んっ": "但，但是……我今天什麼都沒喫啊……？　什，什麼時候，喫了……啊啊，哈啊嗯，嗯", "ずっと飲み込んでるだろ？　下の口でさぁ……。ぼくのモノに塗りたくってあったんだよ。おかげでぼくもギンギンなんだ": "你不是一直在喝嗎？　用下面的嘴……我的肉棒上塗滿了媚藥。多虧了這個，我也變得硬邦邦的了", "薬というとまっさきに経口摂取を思い浮かべるが、成分によっては粘膜からの吸収が最も早いと言われている。": "說到藥，首先想到的是口服，但據說根據成分不同，從粘膜吸收是最有效的。", "ハムレットの媚肉は幾度となく抽挿で擦り込まれた薬の効果によって、すっかり火照っていた。": "哈姆雷特的媚肉在多次抽插摩擦下，藥效已經完全起作用了。", "はぁっ、あっ、あちゅいぃ……はぁんっ、オマンコがあつくてぇ、はぁっ、おチンポでじゅぽじゅぽされるとっ、あぁうんっ、すごいのきちゃってるぅっ！": "哈啊，啊，好熱……哈啊嗯，小穴好熱，哈啊，被雞巴抽插着，啊啊嗯，好厲害！", "あぁっ！　しゅごいっ、はにゃあああぁぁっ！　おチンポしゅごくてぇ、頭トンじゃうよぉ、うにゃっ、にゃぁああっ": "啊啊！　好厲害，哈喵啊啊啊啊啊！　雞巴好厲害，腦袋要壞掉了，嗚喵，喵啊啊啊", "これすごいよ、ハムちゃん。すっごく吸い付いてくる。このまま出してほしいってことだよね": "這可真厲害啊，哈姆醬。吸得可真緊。你是想讓我就這樣射在裏面吧", "んにゃああぁぁっ、だ、だめぇっ、そんなのぉ、にゃっ、にゃああっ！？　あ、あたし、なんで、またにゃんこみたく……っ": "嗯喵啊啊啊啊，不，不行，那樣的話，喵，喵啊啊！？　我，我爲什麼，又變得像貓一樣……", "接客のときに意識していた語尾が、襲われて余裕をなくして以降は失われていたが、何故かまた口をついて出るようになっていた。マタタビベースだという媚薬に副次的効果でもあったのだろうか。": "接待客人時意識到的語尾，被襲擊後失去從容後就消失了，但不知爲何又從嘴裏冒出來了。是因爲以木天蓼爲基礎的媚藥的副作用嗎。", "にゃあああっ！？　こ、こんな、マタタビが効いちゃうなんて、そんなとこでにゃんこにならなくていいのにっ、あぁっ、や、だめぇっ！": "喵啊啊啊！？　這，這樣，木天蓼居然這麼有效，明明不用在這種地方變成貓的，啊啊，不，不行！", "ああ、もうイクよ……っ！　ぼくの子種、全部受け止めてね、ハムちゃん……っ！！": "啊啊，要射了……！　我的種子，全部接受吧，哈姆醬……！！", "だ、だめにゃああっ、いまオマンコのナカで出されたらっ、刺激強すぎてぇ、おかしくなっちゃいそぉ……っ、だ、だめ、やめてぇっ": "不，不行喵啊啊，現在射在小穴裏面的話，刺激太強了，會變得奇怪的……不，不行，住手", "や、にゃっ、はにゃあああぁぁぁぁ――……っ！？": "不，喵，哈喵啊啊啊啊啊啊啊——……！？", "男は容赦なく膣奥まで注ぎ込む。熱を持ったハムレットの膣肉は、その熱量を刺激に変換して、全身に信号を送った。": "男人毫不留情地射在了小穴深處。哈姆雷特的火熱穴肉，將熱量轉換爲刺激，向全身發送信號。", "ふああああっ、あっ、あああぁぁっ！？　か、からだが、あちこち、ガクガクするにゃああぁぁ……！": "嗚啊啊啊啊，啊，啊啊啊啊啊！？　身，身體，到處，都在顫抖喵啊啊啊啊……！", "はぁっ、はぁっ、ひ、ひどいよぉ……。こんな悲劇、あっちゃいけないのにぃ……": "哈啊，哈啊，好，好過分……。這樣的悲劇，明明不該發生的……", "やっといいことがあったよ。これでぼくの悲劇の連鎖も終わりにできそうだ。ありがとうね、ハムちゃ……ぐぶっ": "終於遇到好事了。這樣一來我的悲劇連鎖也終於能結束了。謝謝你，小哈……咕噗", "声というよりも音というべきだろう。妙なうめきを発する男。": "與其說是聲音，不如說是聲響。男人發出了奇怪的呻吟。", "ハムレットからは逆光でよく見えなかったが、男の胸あたりに細長いシルエットが見えた。": "因爲逆光所以從哈姆雷特的角度看不太清楚，但男人的胸口附近能看到一個細長的輪廓。", "そして、聞こえてきたのは――": "然後，聽到的是——", "あう……。リ……ル……？　ううん、マスター……ごめんなさい、あたし、またみんなに迷惑かける悲劇……": "啊嗚……莉……露……？　不對，主人……對不起，我又給大家添麻煩了，悲劇……", "細剣を収めたリルが、脱力し意識を失いかけるハムレットを抱き上げる。": "收起細劍的莉露，抱起了脫力而快要失去意識的哈姆雷特。", "そして、男はこれ以上の悲劇に見舞われることは金輪際なく、ある意味で悲劇の連鎖を断ち切ることができたのだった。": "然後，男人再也沒遇到比這更嚴重的悲劇，某種意義上來說，悲劇的連鎖終於被切斷了。"}