{"あったか～い猫ちゃんラテ、お持ちしましたわよぉん": "我把热乎乎的猫猫拿铁端过来了哦", "リリス": "莉莉丝", "……あ、リリス。あれ、なにしてる……？": "……啊，莉莉丝。你在做什么……？", "クルプン": "库鲁彭", "クリーム、指ですくった！？": "用手指沾了奶油！？", "はぁい、あーんしてぇ。もっとお口を開けて……あらぁん、わたしの指先まで舐めちゃってるわぁん": "来，张嘴。再张大一点……哎呀，连我的指尖都舔到了呢", "お客さん、胸元に、視線釘付け……": "客人，视线，一直盯着胸口……", "ついでに冷たいお飲み物もいかがかしらぁん。にゃんにゃんソーダ注文してくれたら、胸のボタンひとつ、外してあげてもいいわよぉん": "顺便来点冷饮怎么样？如果点了喵喵苏打，我可以帮你解开一个纽扣哦", "はぁい、ご注文ありがとうございます♪　すぐにお持ちしますわぁん": "好的，谢谢您的点单♪ 我马上为您端上来", "リリス、すごい。注文、どんどん": "莉莉丝，好厉害。点单，越来越多", "わたしはただ、お客様の欲しがってる商品を提供してるだけよぉん": "我只是在提供客人想要的商品而已", "あっちも、売る。お店のため、もっと！": "我也要，卖。为了店，加油！", "健気ねぇ。だったらコツを教えてあげるわぁん": "真努力。那我就教你点诀窍吧", "おねがい！": "拜托了！", "まずお給仕する時は、そっと手を添えてぇ、優しく息がかかる距離でぇ……": "首先，上菜的时候，轻轻把手放在客人身上，保持在能温柔地吹气的距离……", "こ、こう？": "这，这样？", "いい感じよぉん。ほら、あそこの席に人間さんがいるから、試してみたらいいわぁん": "感觉不错哦。你看，那边的座位上有人类君，你去试试吧", "う、うん、行ってくる！": "嗯，嗯，我去了！", "ちょ、ちょっとリリスさん！？": "等，等一下莉莉丝小姐！？", "ピュルテ": "看板", "あらぁん。オーナーさん自ら見回りかしらぁん": "哎呀，老板亲自巡视吗", "なにを教えてるんですか！？　ここは夜のお店じゃなくて、健全な猫カフェですよ！？": "你在教什么啊！？这里不是夜店，是健全的猫咪咖啡厅啊！？", "お店はお店よぉん。競合店と差別化を図らなきゃ、生き残れないわぁん": "店就是店啊。不和竞争店做出区别的话，是活不下去的", "だ、だからって、あんな接客……人間さんにも意見を。って、あれ？　ここに来てるはずじゃ": "就，就算这样，那种接待……也得听听人类的意见。咦？他应该来这里了啊", "あ、そ、こ": "啊，那，里", "……あ！　人間さんたら、クルプンさんをはべらして、あんなニヤニヤと……ちょっと注意してきます！": "……啊！人类君真是的，让库鲁彭服侍，还笑得那么开心……我去提醒一下！", "クルプンもやるじゃなぁい。すっかり人間さんをその気に……んっ！？": "库鲁彭也挺能干的嘛。人类君完全被他勾起了兴致……嗯！？", "な、なんなの、あの人間さんの悦に入った顔。もしかしてクルプンの初々しさを気に入ったのかしらぁん！？　……だとしたら、ちょっとまずいわぁん": "那，那个人类君愉悦的表情是怎么回事。难道他喜欢库鲁彭的青涩吗！？……如果是的话，就有点不妙了", "おい、そこの美人猫の姉ちゃん": "喂，那边的美女猫姐姐", "村人商人": "村民商人", "あら、商人さんじゃない。来てたのねぇん": "哎呀，这不是商人先生吗。你来了啊", "あのニヤケ面の兄ちゃんのこと、気になるのかい？": "你很在意那个笑嘻嘻的小哥吗？", "あなたには関係ないわぁん": "和你没关系", "実はな、どんなヤツも夢中にさせちまう、またたびってブツを入荷したんだ。欲しかったら譲ってやるよ": "実はな，我进了一批能让任何家伙都沉迷其中的猫草。想要的话就让给你吧", "そんなお薬、当てにしないわぁん": "我才不会相信那种药呢", "……来たな。これが例のまたたびだ。体内に取り入れたが最後、あっというまに肉欲の虜ってわけだ": "……来了啊。这就是传说中的猫草。只要吸进体内，转眼间就会成为肉欲的俘虏", "ふぅん。そんなに効くようには見えないけどねぇん": "嗯。看起来没那么有效啊", "猫カフェ閉店後、リリスは商店に向かった。またたび自体への興味というより、クルプンというライバルの出現への危機感がそうさせたのだ。": "猫咖啡厅打烊后，莉莉丝去了商店。与其说是对猫草本身感兴趣，不如说是对劲敌库鲁彭的出现产生了危机感。", "だったら試してみればいい。その分はただでいいから": "那就试试看吧。这一份就免费送你", "たいした自信ね。そこまで言うんだったら、ちょっとだけ……": "真有自信啊。既然你都这么说了，那就稍微……", "疑いつつも、吸引するリリス。": "莉莉丝虽然怀疑，但还是吸了一口。", "……んっ、な、なに！？　急に身体が火照って、息も……んうぅっ！？": "……嗯，什，什么！？ 身体突然发热，呼吸也……嗯呜呜！？", "次第に焦点がずれ、頬は紅潮を増していく。一気に性的興奮が高まったリリスは、身を投げ出すように商人の股間へと飛び込み――": "莉莉丝的视线逐渐模糊，脸颊也变得越来越红。性欲一口气高涨起来的莉莉丝，扑向了商人的胯间——", "……フフ、わたしのおっぱい、どうかしらぁん？　一日何十人っていう男性客の視線が注がれてるのよぉん": "……呵呵，我的胸部，怎么样？ 一天要承受几十个男客人的视线哦", "や、柔らかくて、あったけぇ。男の欲望を糧にここまででかくなったってわけか": "好，好软，好暖和。以男人的欲望为食量，才长到这么大吗", "商人の熱棒を挟み込む気高い双乳山。リリスが横から押し上げるたび、竿肌を滑る快感が商人を襲う。": "高贵的双乳山夹住了商人的热棒。每当莉莉丝从侧面推挤，滑过肉竿的快感就会袭向商人。", "可愛い顔してるわぁん。エッチなお汁まで漏らしちゃって。せっかくだから、これを使っても～っと気持ちよくしてあげる♪": "你的表情真可爱。连色色的汁液都流出来了。机会难得，就用这个让你更舒服吧♪", "垂れてきたカウパーを乳房に塗りつけ、よりスムーズに肉棒を摩擦していくリリス。乳玉がぷるるんと弾けるほど、リリスの笑みも卑猥さを増す。": "莉莉丝将滴落的考柏汁涂抹在乳房上，更加顺畅地摩擦肉棒。随着乳房的弹跳，莉莉丝的笑容也变得更加淫荡。", "すごいわぁん。こーんなにかっちかっちのギンッギンになっちゃってぇ。そろそろ我慢も限界って感じかしらぁん": "真厉害。变得这么硬邦邦的。差不多要到忍耐的极限了吧", "ん、ま、まだだ……我慢するからもっとしてくれ": "嗯，还，还没……我还能忍，再给我更多", "もちろんそうするに決まってるわぁん。だって男を魅了し尽くすのが、わたしの……": "当然会给你更多。因为魅惑男人是我的……", "リリスの虚ろな瞳に、一瞬、生気がよぎった。いや、生気というよりは正気だろう。": "莉莉丝空洞的眼眸中，一瞬间闪过了一丝生气。不，与其说是生气，不如说是清醒。", "ち、違うわぁん。わたしが喜ばせたいのは、あの人だけ……あれぇ、どういうことかしらぁん": "不，不对。我想取悦的只有那个人……咦，这是怎么回事", "淫魔でありながら、一人の男を好きになってしまったリリス。その微妙な心理状態に、またたびが強く作用する。": "身为淫魔，却喜欢上了某个男人的莉莉丝。这种微妙的心理状态，对迷迭香产生了强烈的作用。", "ほら、もっと挟んでくれよ。淫魔なんだろ？": "来，再夹紧一点。你不是淫魔吗？", "だめよぉん。このおっぱいは、あの人だけの……": "不行。这对胸部只属于那个人……", "だったら口で。ひと口だけでいいから。なんだったらひとぺろ": "那就用嘴吧。一口就行了。不然就舔一下", "ひとぺろ……？　そうねぇ、だったらいいのかしらぁん……？": "舔一下……？　是啊，那就舔一下吧……？", "まだ完全に正気に戻っていない状態がゆえに商人の要望に応え、裏筋にそっと舌を這わせるリリス。するとその双眸が妖しく光り――": "由于还没有完全恢复理智，莉莉丝回应了商人的要求，用舌头舔了舔阴茎小带。然后她的双眸发出了妖艳的光芒——", "じゅるっ、じゅるるっ、んずぽぽっ！　じゅぷっ、じゅっ、じゅちゅっ！": "啾噜，啾噜噜，嗯滋啵啵！　啾噗，啾，啾啾！", "くぅっ！　すげぇ、これが淫魔の口技か……！": "咕！　好厉害，这就是淫魔的口技吗……！", "躊躇いを捨てたように、陰茎にむしゃぶりつくリリス。": "莉莉丝仿佛抛开了犹豫，开始吮吸阴茎。", "わたしにこれをされてぇ、一分と耐えた男はいないわぁん": "被我这样对待，没有男人能撑过一分钟", "乳山の狭間で肉棒を固定しつつ、舌先をプロペラの如く高速回転させて亀頭を撫で回す。": "她用乳山夹住肉棒，让舌尖像螺旋桨一样高速旋转，来回抚摸龟头。", "うぉおっ！　こういうのを待ってたんだ！": "呜哦哦！　我就是在等这个！", "次はぁ、亀頭ごと呑み込んで、頬の裏側を使って……えっ、だ、だめよぉん。そんなことしたら、この男をイカせちゃうわぁん": "接下来，把龟头吞进去，用脸颊内侧……哎，不，不行。那样的话，这个男人就要射了", "またたびに侵されつつも、なけなしの理性が復活する。": "尽管被迷迭香侵蚀，她仅存的理性还是复活了。", "そ、そこでやめないでくれ！　もうちょっとだから！": "别，别停啊！　还差一点！", "う～ん……でもあの人、わたしのことをどう思ってるのかしらぁん。クルプンなんかに気を取られちゃって": "嗯～……但是那个人，是怎么看待我的呢。居然被库鲁彭吸引了注意力", "そ、そうだ。あんたのことなんて、なんとも思ってねぇ。だから続きを……": "对，对了。我对你没有任何想法。所以继续吧……", "それとこれとは話が別よぉん……んふっ、でもあなたのコレ、なかなか美味しいわぁん……じゅるちゅるんっ": "这两件事不能混为一谈……嗯呼，不过你的这个，还挺美味的……啾噜啾噜", "うほっ、腰が浮いちまう。なあ、もうちょっと奥まで。お願い": "呜哦，腰要挺起来了。喂，再深一点。拜托了", "しょうがないわねぇん。それで最後よぉん": "真拿你没办法。这是最后一次了哦", "大蛇のように獲物を丸呑みするリリス。その途端、両目がカッと見開き、ストッパーが外れたように激しく首を振り始める。": "莉莉丝像大蛇一样把猎物吞了下去。然后，她突然睁大了眼睛，像解除了限制器一样开始激烈地摇头。", "じゅる、んぽっ、ちゅるちゅるんっ！　じゅぶっ、じゅちゅっ、じゅずるるるるっ……！　んっ、んふぅっ、ふぅっ、じゅちゅるるる……っ！": "啾噜，嗯啵，啾噜啾噜！　啾噗，啾啾，啾滋噜噜噜……！　嗯，嗯呼，呼，啾啾噜噜……！", "ひゃあっ！　まずい！　予想以上の効果だ！": "咿呀！　糟糕！　效果比想象中还要好！", "じゅぽっ、んっ、だめぇ、すぐにやめなきゃ……じゅるっ、じゃなきゃこの男を、イカせちゃう……んぽっ、じゅるるっ、やだっ、とまらないっ、あっ、ちゅぷぷっ、んあぁっっ――っ！？": "啾啵，嗯，不行，必须马上停下来……啾噜，不然这个男人，就要射了……嗯啵，啾噜噜，讨厌，停不下来，啊，啾噗噗，嗯啊啊——！？", "激しい口撃に耐えきれず、デュルルっと野太い音を立てながら射精する商人。その放たれた精液がリリスの口内に飛び散って――": "商人无法忍受激烈的口交，发出粗野的声音射精了。射出的精液在莉莉丝的嘴里飞散——", "んっ、はぁっ、はっ、とっても熱くて、生臭いわぁん……あなたのタマタマ汁……": "嗯，哈啊，哈，好热，好腥……你的蛋蛋汁……", "恍惚として、頬を伝い落ちてくる精液を舌で掠め取るリリス。": "莉莉丝一脸恍惚，用舌头舔舐着从脸颊上滑落的精液。", "このお薬、合格よぉん。ありったけもらっていくわぁん": "这个药合格了。我要全部买下来", "（……フフ、これだけわたしを乱れさせるなんて。一緒に使ったらあの人、どうなっちゃうかしらぁん♪）": "（……呵呵，居然能让我如此淫乱。要是和那个人一起用的话，会变成什么样呢♪）", "（え……あの、ひと……？　おかしいわねぇん、いま、わたし……何をしてたのかしらぁん……？　薬を買う前に、何かしてたような……）": "（诶……那个人……？好奇怪啊，我刚才……做了什么……？买药之前，好像做了什么……）", "強力無比なまたたびとはいえ、通常の使用量なら理性まで失うことはない。": "虽然木天蓼的效果无比强大，但正常用量是不会让人失去理性的。", "商人は最高の快感を堪能するため、予め自分の肉棒にも大量のまたたびを振りかけておいたのだった――": "商人为了享受最棒的快感，事先在自己的肉棒上撒了大量的木天蓼——"}