{"ん～っ、お菓子な町のスイーツはいつ食べても最高ね～♪　次はどのお店がいいかしら。メアはどこか気になるお店はある？": "嗯～，点心城的甜品无论什么时候吃都是最棒的呢～♪ 接下来去哪家店好呢。梅尔有没有什么在意的店？", "シンデレラ": "仙杜瑞拉", "気になるところというか……どうして、シンデレラが出掛けようって誘ってくれたのかが、一番気になってる": "没什么在意的店……我最在意的是，仙杜瑞拉为什么邀请我出来", "メア=S=エフェメラル": "梅尔=S=艾费梅拉", "ちょっと姐さん、まさかとは思うけど……なんの説明もなしに、メアのこと連れて来たんじゃないよね？": "姐姐，虽然我觉得不太可能……但你该不会什么都没说就带梅尔过来了吧？", "ティンカー・ベル": "汀可贝儿", "やあねぇティンカちゃん。そのまさかに決まってるじゃないの": "嘿，汀可。当然是这样啦", "なにその『当たり前でしょ』って顔！？": "这什么“理所当然”的表情！？", "ほら、前にメアが誰かと一緒にご飯を食べるのが美味しいって、元居た世界で大切な人が教えてくれたって言っていたでしょう？": "你看，梅尔之前不是说过，和别人一起吃饭会更好吃，是之前的世界里重要的人告诉她的吗？", "うん。洋くんが教えてくれた。ご飯のこととか、いろんなこと": "是啊。是洋告诉我的。还有吃饭以外的很多事", "その話をしている時のメアの顔が、とってもかわいかったのよ。だからオトギノクニでも、なにか素敵な思い出作りができないかなと思って": "梅尔说这话的时候，表情特别可爱。所以我想着，能不能在童话之国里也创造一些美好的回忆呢", "みんなで食卓を囲むのもいいけれど、お菓子の食べ歩きをするのも面白いでしょ？": "大家围在一起吃饭虽然也不错，但边走边吃甜品也很有趣吧？", "こういうの、したことないから楽しい。口の中があまあまになってるけど……それも含めて、楽しいよ": "我没做过这种事，所以很开心。虽然嘴里甜得不行……但包含这一点在内，都很开心", "よかったー。行き当たりばったりな旅かと思ったけど、案外ちゃんと考えてたんだ": "太好了。我还以为你只是漫无目的地旅行，没想到你其实有好好考虑过", "……あ、あのね。夢や真紅たちに、おみやげを持って帰ろうと思うの。そうしたら、みんなも一緒に食べられるでしょ？": "……那，那个。我想给梦和真红带些礼物回去。那样的话，大家就能一起吃了对吧？", "素敵！　いいアイディアじゃん！　ふたりはどんなものが好きって言ってたの？": "好棒！真是个好主意！她们俩喜欢什么样的东西呢？", "ん……真紅はバターとかはちみつをつけないホットケーキが好きって、言ってた気がする。好みにあうものがあったらいいんだけど……": "嗯……真红好像说过，她喜欢不加黄油和蜂蜜的松饼。要是能找到她喜欢的东西就好了……", "それなら、いいお店を知ってるわ！　そこのプレーンホットケーキならテイクアウトもできるし、おみやげにもピッタリよ。もし売り切れてたら、お店の人に相談して壁の一部をもらって帰りましょ": "那我知道一家不错的店！　那里的原味松饼可以打包，很适合当礼物。要是卖完了，就和店员商量一下，把墙壁的一部分带回去吧", "どうして壁を？": "为什么要带墙壁？", "この町はね、全部がお菓子でできてるんだよ。だから壁も食べられるの": "这座城市啊，全部都是用点心做的。所以墙壁也可以吃", "すごい、さすがオトギノクニ。わたしの居た世界にはそんな不思議なものはなかったよ。でも……星がすごく綺麗なの": "好厉害，不愧是童话之国。我以前住的世界里没有这么不可思议的东西。不过……星星好漂亮", "それじゃあ今度は一緒に天体観測だね！　オトギノクニの星空、メアにも気に入ってもらえたら嬉しいな": "那下次一起观星吧！　希望梅尔也能喜欢童话之国的星空", "――お菓子な町で買ったおみやげを渡したら、ふたりとも喜んでくれた": "——把在点心城里买的礼物送给她们俩，她们都很高兴", "異世界で体験したことを嬉しそうに話すメアと別れたのは、ほんの数時間前のこと。": "梅尔兴高采烈地讲述着在异世界体验到的事情。而我与她分别，不过是几个小时之前的事。", "すべてを一日で話し切るのは無理だと、また明日会おうと約束したのも記憶に新しい。": "我告诉她，一天之内讲不完所有的事情，约好明天再见面。这件事也让我记忆犹新。", "……きて、起きて。洋くん": "……起来，快起来。小洋", "胸元をぽんと叩かれ、ゆるゆると瞼を開く。": "胸口被轻轻拍打，我缓缓睁开眼睛。", "……あ、れ。メア？　なんで俺の部屋に……？": "……咦。梅尔？ 你怎么在我房间里……？", "洋": "洋", "なんでって、昨日約束したから。また明日会おうって。少しでも早く洋くんと話がしたくて、朝になるのずっと待ってたんだよ": "为什么？我们昨天约好了啊。约好明天再见面。我想早点和你说话，所以一直等到早上", "なるほどそれで、と一人納得する。おそらく部屋に上げたのは詩乃さんだろう。": "原来如此，我明白了。应该是诗乃小姐让她进来的吧。", "話の続きをしたかったけど……その前にすることがあるみたい。洋くんのここ、大きくなってる": "我想继续昨天的话题……不过在那之前，好像还有别的事情要做。小洋的这里，变大了", "おずおずと先端を撫でられ、理性が溶かされていく。俺はメアの腕をつかみ、身体の上に引き上げてそのまま深く口づけた。": "她小心翼翼地抚摸着我的前端，我的理性逐渐溶解。我抓住梅尔的手臂，把她拉到我的身上，然后深深地吻了她。", "ふぁ……はぁっ、朝から洋くんのここは元気、だね。もう準備万端だ": "呼啊……哈啊，小洋的这里一大早就这么精神。已经准备好了呢", "そう言うメアの入口も既に濡れ始めている。お互い様だとわからせるように、柔らかな入口に先端を押し当て、そのままぐっと奥に押し込んだ。": "梅尔的入口也已经开始湿润。我将前端抵在柔软的入口上，然后一口气插了进去，仿佛在告诉她我们是彼此彼此。", "は……んっ、んぅ……っ！　この体勢……お腹の奥に届いて……はぁっ、だめぇ……こんなの、おかしくなっちゃう……くふぅっ、ん": "哈……嗯，嗯……！这个姿势……插到肚子深处了……哈啊，不行……这样，我会疯掉的……呜呼，嗯", "ゆっくり、ゆっくり……ぃ、あっ……ん、少しずつ洋くんのこと気持ちよくさせてあげたい、のに、んっ……動きたく、なっちゃう……んんっ": "我想慢慢地，慢慢地……啊……嗯，让你舒服起来，但是，嗯……我好想动……嗯嗯", "小さく吐息を漏らしながら、メアはゆっくりと腰を動かし始めた。": "梅娅轻轻吐了口气，开始缓缓地动起腰来。", "寝起きの頭には刺激が強すぎる光景だった。": "这幅景象对于刚睡醒的我来说刺激太强了。", "んっ……洋くんがわたしの中に入ってるの、わかる、よ。あぅっ……はぁ、お、おへその上のとこまで届いて……あっ、ふぁ……んっ": "嗯……我能感觉到，小洋在我的里面。啊呜……哈啊，顶到肚脐上面了……啊，呼啊……嗯", "大きくて、苦しいはずなのに……あぁっ、ん、うれしい気持ちのほうが大きくて……んぁっ、はぁあ……っ、伝わる、かな。洋くんのことが好きだって……大好きだって、気持ち……": "明明很大，应该很难受的……啊啊，嗯，但是高兴的感觉更强烈……嗯啊，哈啊啊……你感受到了吗。我喜欢你……最喜欢你了……", "ああ、全部伝わってくるよ。メアの気持ちも、ここが喜んでくれていることも": "啊啊，我全都感受到了。梅娅的心情，还有这里感受到的喜悦", "バカバカ……そんなえっちなこと言ったら、めっ、なんだよ……んんっ……": "笨蛋笨蛋……说这么色色的话，不，不行的……嗯嗯……", "口ではだめと言いながら、メアの膣内は締め付けてくる。": "梅娅嘴上说着不行，但阴道却紧紧地缠了上来。", "それが答えなのだろうと思うと、たまらなく愛おしくなった。": "一想到这就是她的回答，我就觉得她可爱得不得了。", "あっ、いま、中でビクッて動いた……んぅっ、洋くんも喜んでくれてるのかな……、喜んでくれてるなら、うれしい……。もっと、動いても……いい？": "啊，刚刚，里面动了一下……嗯，小洋也很高兴吗……如果你高兴的话，我会很开心的……可以，再动得激烈一点吗？", "身体を繋げたまま頷き返す。": "我保持着身体的结合，点了点头。", "お互いにより深くまで繋がろうと、動きを激しくしていった。": "为了和对方结合得更深，我们激烈地动了起来。", "ああっ、あっ……！　あぅ……っ、んんっ、洋くんこれ……あっ、これすごい……ひぁっ、あ！　深いぃ……っ、深いよぅ……あ、ん！": "啊啊，啊……！　啊呜……嗯嗯，小洋这样……啊，这样好厉害……呀，啊！　好深……好深啊……啊，嗯！", "んぁっ、さっきより奥まで届いてぇ……んんっ、ダメ、声でちゃ……あ、あん！　あああっ、く……ぅんっ……！　我慢……できな……あっ、ああ！": "嗯啊，比刚才插得更深……嗯嗯，不行，要叫出声了……啊，啊嗯！　啊啊啊，呜……嗯……！　忍不住了……啊，啊啊！", "腰を掴み、先端を勢いよく奥へ押し当てるとメアは甘い声をあげた。": "我抓住她的腰，将前端猛地顶到深处，梅娅发出了甜美的声音。", "太ももが揺れているのは、軽く達してしまったせいだろう。": "她的大腿在晃动，是因为轻微地高潮了吧。", "ひぁ、あ……いま……んっ、動いちゃ……やぁ、んっ！　あっ、ああ、お……っ、おかしくなる……んぅっ、洋くん、洋く……ふあっ、あっ……！": "呀，啊……刚刚……嗯，动了……呀，嗯！　啊，啊啊，要……要变得奇怪了……嗯，小洋，小洋……呼啊，啊……！", "きゅっとメアの中が締め付けるように動く。": "梅娅的里面紧紧地缠了上来。", "それへ割り入るようにして、何度も何度も奥を突いた。": "我一次次地顶向深处，像是要分开她的里面一样。", "どんな、甘いお菓子……よりもっ、こうして洋くんと気持ちいいことしてる時間のほうが、はあっ、あっ……！　あ、甘く感じるの……あぁんっ……！": "比任何，甜的点心……都要甜，像这样和小洋做舒服的事情的时间，哈啊，啊……！　感觉好甜……啊嗯……！", "わたし、おかしい……のかな、あっ、んん……っ！　でも、洋くんがわたしのこと、あぁっ、あ……っ、おかしくしてるって思ったら、んんっ、んぁ……っ、全部うれしい、よ……あっ、やぁ……っ、ん！": "我，是不是……很奇怪，啊，嗯嗯……！　但是，只要想到小洋，啊啊，啊……啊，把我弄得这么奇怪，嗯嗯，嗯啊……啊，我就会很开心……啊，呀……啊，嗯！", "普段物静かなメアを、俺がおかしくさせているんだ。": "平时文静的梅娅，被我弄得这么奇怪。", "その事実を突き付けられて、僅かに残った理性が溶かされていった。": "这个事实摆在眼前，我仅存的理性也融化了。", "ひゃ……ぁっ、ん！　急にそんな……んんっ、激しくされたらぁ、あっ、ああん……っ！　どうしよう、気持ちいいの……止まらない……よぅ、んっ、んぁあ……っ！": "呀……啊，嗯！　突然这么……嗯嗯，激烈的话，啊，啊啊嗯……！　怎么办，舒服的感觉……停不下来……啊，嗯，嗯啊啊……！", "より強くメアの中が締め付けてくる。": "梅娅的里面缠得更紧了。", "お互いに、もう限界が近いようだった。": "我们俩，都快到极限了。", "んああっ、あっ……！　あぁっ、わたし……わたしもう、ダメ……んっ、ダメになっちゃ……あっ、ひぁ……っん！　洋くん、洋く――": "嗯啊啊，啊……！　啊啊，我……我已经，不行了……嗯，要不行了……啊，呀……嗯！　小洋，小洋——", "ふあっ……あっ、ああ……っ、あぁぁあああああ……っ！！": "呜啊……啊，啊啊……啊，啊啊啊啊啊啊啊啊……！！", "メアの身体が弓なりになるのと同時に、溜まっていた精液を思いっきり中に吐き出した。": "梅娅的身体弓起来的同时，我将积攒的精液全部射进了她的里面。", "はぁ、はぁ……あっ……ん、ぁ……ふぁ……おなかの奥、あったかいよう……っ、洋くんのいっぱい、感じる……んっ": "哈啊，哈啊……啊……嗯，啊……呼啊……肚子里面，好温暖……能感觉到，洋君射了好多……嗯", "うぅ……でも声、いっぱい出ちゃった。聞こえちゃったかもしれない……それはちょっと、ん……かなり恥ずかしい、かも": "呜呜……但是叫了，好大声。说不定被听到了……这有点，嗯……相当羞耻，吧", "メアは頬を赤く染めながら、唇をきゅっと噛み締める。": "梅娅红着脸，紧紧咬住嘴唇。", "そんなメアの太ももを安心させるように叩く。": "我拍了拍梅娅的大腿，让她安心。", "大丈夫。この時間なら、もう家に誰もいないから。……だから安心して、もう一回声聞かせて？": "不用担心。这个时间，家里已经没人了。……所以放心，再让我听一次你的声音吧？", "バカバカっ……、洋くん、ずるい……そんな風に見つめられたら、断れなくなるって知ってるくせに……んっ": "笨蛋笨蛋……洋君，好狡猾……你明明知道，被那样盯着看的话，我没法拒绝……嗯", "そうしてまたお互いゆるゆると動き始める。": "然后我们又开始慢慢动起来。", "まだ一日は始まったばかりだ。": "一天才刚刚开始。"}