{"ん～っ、お菓子な町のスイーツはいつ食べても最高ね～♪　次はどのお店がいいかしら。メアはどこか気になるお店はある？": "嗯～，點心城的甜品無論什麼時候喫都是最棒的呢～♪ 接下來去哪家店好呢。梅爾有沒有什麼在意的店？", "シンデレラ": "仙杜瑞拉", "気になるところというか……どうして、シンデレラが出掛けようって誘ってくれたのかが、一番気になってる": "沒什麼在意的店……我最在意的是，仙杜瑞拉爲什麼邀請我出來", "メア=S=エフェメラル": "梅爾=S=艾費梅拉", "ちょっと姐さん、まさかとは思うけど……なんの説明もなしに、メアのこと連れて来たんじゃないよね？": "姐姐，雖然我覺得不太可能……但你該不會什麼都沒說就帶梅爾過來了吧？", "ティンカー・ベル": "汀可貝兒", "やあねぇティンカちゃん。そのまさかに決まってるじゃないの": "嘿，汀可。當然是這樣啦", "なにその『当たり前でしょ』って顔！？": "這什麼“理所當然”的表情！？", "ほら、前にメアが誰かと一緒にご飯を食べるのが美味しいって、元居た世界で大切な人が教えてくれたって言っていたでしょう？": "你看，梅爾之前不是說過，和別人一起喫飯會更好喫，是之前的世界裏重要的人告訴她的嗎？", "うん。洋くんが教えてくれた。ご飯のこととか、いろんなこと": "是啊。是洋告訴我的。還有喫飯以外的很多事", "その話をしている時のメアの顔が、とってもかわいかったのよ。だからオトギノクニでも、なにか素敵な思い出作りができないかなと思って": "梅爾說這話的時候，表情特別可愛。所以我想着，能不能在童話之國裏也創造一些美好的回憶呢", "みんなで食卓を囲むのもいいけれど、お菓子の食べ歩きをするのも面白いでしょ？": "大家圍在一起喫飯雖然也不錯，但邊走邊喫甜品也很有趣吧？", "こういうの、したことないから楽しい。口の中があまあまになってるけど……それも含めて、楽しいよ": "我沒做過這種事，所以很開心。雖然嘴裏甜得不行……但包含這一點在內，都很開心", "よかったー。行き当たりばったりな旅かと思ったけど、案外ちゃんと考えてたんだ": "太好了。我還以爲你只是漫無目的地旅行，沒想到你其實有好好考慮過", "……あ、あのね。夢や真紅たちに、おみやげを持って帰ろうと思うの。そうしたら、みんなも一緒に食べられるでしょ？": "……那，那個。我想給夢和真紅帶些禮物回去。那樣的話，大家就能一起喫了對吧？", "素敵！　いいアイディアじゃん！　ふたりはどんなものが好きって言ってたの？": "好棒！真是個好主意！她們倆喜歡什麼樣的東西呢？", "ん……真紅はバターとかはちみつをつけないホットケーキが好きって、言ってた気がする。好みにあうものがあったらいいんだけど……": "嗯……真紅好像說過，她喜歡不加黃油和蜂蜜的鬆餅。要是能找到她喜歡的東西就好了……", "それなら、いいお店を知ってるわ！　そこのプレーンホットケーキならテイクアウトもできるし、おみやげにもピッタリよ。もし売り切れてたら、お店の人に相談して壁の一部をもらって帰りましょ": "那我知道一家不錯的店！　那裏的原味鬆餅可以打包，很適合當禮物。要是賣完了，就和店員商量一下，把牆壁的一部分帶回去吧", "どうして壁を？": "爲什麼要帶牆壁？", "この町はね、全部がお菓子でできてるんだよ。だから壁も食べられるの": "這座城市啊，全部都是用點心做的。所以牆壁也可以喫", "すごい、さすがオトギノクニ。わたしの居た世界にはそんな不思議なものはなかったよ。でも……星がすごく綺麗なの": "好厲害，不愧是童話之國。我以前住的世界裏沒有這麼不可思議的東西。不過……星星好漂亮", "それじゃあ今度は一緒に天体観測だね！　オトギノクニの星空、メアにも気に入ってもらえたら嬉しいな": "那下次一起觀星吧！　希望梅爾也能喜歡童話之國的星空", "――お菓子な町で買ったおみやげを渡したら、ふたりとも喜んでくれた": "——把在點心城裏買的禮物送給她們倆，她們都很高興", "異世界で体験したことを嬉しそうに話すメアと別れたのは、ほんの数時間前のこと。": "梅爾興高采烈地講述着在異世界體驗到的事情。而我與她分別，不過是幾個小時之前的事。", "すべてを一日で話し切るのは無理だと、また明日会おうと約束したのも記憶に新しい。": "我告訴她，一天之內講不完所有的事情，約好明天再見面。這件事也讓我記憶猶新。", "……きて、起きて。洋くん": "……起來，快起來。小洋", "胸元をぽんと叩かれ、ゆるゆると瞼を開く。": "胸口被輕輕拍打，我緩緩睜開眼睛。", "……あ、れ。メア？　なんで俺の部屋に……？": "……咦。梅爾？ 你怎麼在我房間裏……？", "洋": "洋", "なんでって、昨日約束したから。また明日会おうって。少しでも早く洋くんと話がしたくて、朝になるのずっと待ってたんだよ": "爲什麼？我們昨天約好了啊。約好明天再見面。我想早點和你說話，所以一直等到早上", "なるほどそれで、と一人納得する。おそらく部屋に上げたのは詩乃さんだろう。": "原來如此，我明白了。應該是詩乃小姐讓她進來的吧。", "話の続きをしたかったけど……その前にすることがあるみたい。洋くんのここ、大きくなってる": "我想繼續昨天的話題……不過在那之前，好像還有別的事情要做。小洋的這裏，變大了", "おずおずと先端を撫でられ、理性が溶かされていく。俺はメアの腕をつかみ、身体の上に引き上げてそのまま深く口づけた。": "她小心翼翼地撫摸着我的前端，我的理性逐漸溶解。我抓住梅爾的手臂，把她拉到我的身上，然後深深地吻了她。", "ふぁ……はぁっ、朝から洋くんのここは元気、だね。もう準備万端だ": "呼啊……哈啊，小洋的這裏一大早就這麼精神。已經準備好了呢", "そう言うメアの入口も既に濡れ始めている。お互い様だとわからせるように、柔らかな入口に先端を押し当て、そのままぐっと奥に押し込んだ。": "梅爾的入口也已經開始溼潤。我將前端抵在柔軟的入口上，然後一口氣插了進去，彷彿在告訴她我們是彼此彼此。", "は……んっ、んぅ……っ！　この体勢……お腹の奥に届いて……はぁっ、だめぇ……こんなの、おかしくなっちゃう……くふぅっ、ん": "哈……嗯，嗯……！這個姿勢……插到肚子深處了……哈啊，不行……這樣，我會瘋掉的……嗚呼，嗯", "ゆっくり、ゆっくり……ぃ、あっ……ん、少しずつ洋くんのこと気持ちよくさせてあげたい、のに、んっ……動きたく、なっちゃう……んんっ": "我想慢慢地，慢慢地……啊……嗯，讓你舒服起來，但是，嗯……我好想動……嗯嗯", "小さく吐息を漏らしながら、メアはゆっくりと腰を動かし始めた。": "梅婭輕輕吐了口氣，開始緩緩地動起腰來。", "寝起きの頭には刺激が強すぎる光景だった。": "這幅景象對於剛睡醒的我來說刺激太強了。", "んっ……洋くんがわたしの中に入ってるの、わかる、よ。あぅっ……はぁ、お、おへその上のとこまで届いて……あっ、ふぁ……んっ": "嗯……我能感覺到，小洋在我的裏面。啊嗚……哈啊，頂到肚臍上面了……啊，呼啊……嗯", "大きくて、苦しいはずなのに……あぁっ、ん、うれしい気持ちのほうが大きくて……んぁっ、はぁあ……っ、伝わる、かな。洋くんのことが好きだって……大好きだって、気持ち……": "明明很大，應該很難受的……啊啊，嗯，但是高興的感覺更強烈……嗯啊，哈啊啊……你感受到了嗎。我喜歡你……最喜歡你了……", "ああ、全部伝わってくるよ。メアの気持ちも、ここが喜んでくれていることも": "啊啊，我全都感受到了。梅婭的心情，還有這裏感受到的喜悅", "バカバカ……そんなえっちなこと言ったら、めっ、なんだよ……んんっ……": "笨蛋笨蛋……說這麼色色的話，不，不行的……嗯嗯……", "口ではだめと言いながら、メアの膣内は締め付けてくる。": "梅婭嘴上說着不行，但陰道卻緊緊地纏了上來。", "それが答えなのだろうと思うと、たまらなく愛おしくなった。": "一想到這就是她的回答，我就覺得她可愛得不得了。", "あっ、いま、中でビクッて動いた……んぅっ、洋くんも喜んでくれてるのかな……、喜んでくれてるなら、うれしい……。もっと、動いても……いい？": "啊，剛剛，裏面動了一下……嗯，小洋也很高興嗎……如果你高興的話，我會很開心的……可以，再動得激烈一點嗎？", "身体を繋げたまま頷き返す。": "我保持着身體的結合，點了點頭。", "お互いにより深くまで繋がろうと、動きを激しくしていった。": "爲了和對方結合得更深，我們激烈地動了起來。", "ああっ、あっ……！　あぅ……っ、んんっ、洋くんこれ……あっ、これすごい……ひぁっ、あ！　深いぃ……っ、深いよぅ……あ、ん！": "啊啊，啊……！　啊嗚……嗯嗯，小洋這樣……啊，這樣好厲害……呀，啊！　好深……好深啊……啊，嗯！", "んぁっ、さっきより奥まで届いてぇ……んんっ、ダメ、声でちゃ……あ、あん！　あああっ、く……ぅんっ……！　我慢……できな……あっ、ああ！": "嗯啊，比剛纔插得更深……嗯嗯，不行，要叫出聲了……啊，啊嗯！　啊啊啊，嗚……嗯……！　忍不住了……啊，啊啊！", "腰を掴み、先端を勢いよく奥へ押し当てるとメアは甘い声をあげた。": "我抓住她的腰，將前端猛地頂到深處，梅婭發出了甜美的聲音。", "太ももが揺れているのは、軽く達してしまったせいだろう。": "她的大腿在晃動，是因爲輕微地高潮了吧。", "ひぁ、あ……いま……んっ、動いちゃ……やぁ、んっ！　あっ、ああ、お……っ、おかしくなる……んぅっ、洋くん、洋く……ふあっ、あっ……！": "呀，啊……剛剛……嗯，動了……呀，嗯！　啊，啊啊，要……要變得奇怪了……嗯，小洋，小洋……呼啊，啊……！", "きゅっとメアの中が締め付けるように動く。": "梅婭的裏面緊緊地纏了上來。", "それへ割り入るようにして、何度も何度も奥を突いた。": "我一次次地頂向深處，像是要分開她的裏面一樣。", "どんな、甘いお菓子……よりもっ、こうして洋くんと気持ちいいことしてる時間のほうが、はあっ、あっ……！　あ、甘く感じるの……あぁんっ……！": "比任何，甜的點心……都要甜，像這樣和小洋做舒服的事情的時間，哈啊，啊……！　感覺好甜……啊嗯……！", "わたし、おかしい……のかな、あっ、んん……っ！　でも、洋くんがわたしのこと、あぁっ、あ……っ、おかしくしてるって思ったら、んんっ、んぁ……っ、全部うれしい、よ……あっ、やぁ……っ、ん！": "我，是不是……很奇怪，啊，嗯嗯……！　但是，只要想到小洋，啊啊，啊……啊，把我弄得這麼奇怪，嗯嗯，嗯啊……啊，我就會很開心……啊，呀……啊，嗯！", "普段物静かなメアを、俺がおかしくさせているんだ。": "平時文靜的梅婭，被我弄得這麼奇怪。", "その事実を突き付けられて、僅かに残った理性が溶かされていった。": "這個事實擺在眼前，我僅存的理性也融化了。", "ひゃ……ぁっ、ん！　急にそんな……んんっ、激しくされたらぁ、あっ、ああん……っ！　どうしよう、気持ちいいの……止まらない……よぅ、んっ、んぁあ……っ！": "呀……啊，嗯！　突然這麼……嗯嗯，激烈的話，啊，啊啊嗯……！　怎麼辦，舒服的感覺……停不下來……啊，嗯，嗯啊啊……！", "より強くメアの中が締め付けてくる。": "梅婭的裏面纏得更緊了。", "お互いに、もう限界が近いようだった。": "我們倆，都快到極限了。", "んああっ、あっ……！　あぁっ、わたし……わたしもう、ダメ……んっ、ダメになっちゃ……あっ、ひぁ……っん！　洋くん、洋く――": "嗯啊啊，啊……！　啊啊，我……我已經，不行了……嗯，要不行了……啊，呀……嗯！　小洋，小洋——", "ふあっ……あっ、ああ……っ、あぁぁあああああ……っ！！": "嗚啊……啊，啊啊……啊，啊啊啊啊啊啊啊啊……！！", "メアの身体が弓なりになるのと同時に、溜まっていた精液を思いっきり中に吐き出した。": "梅婭的身體弓起來的同時，我將積攢的精液全部射進了她的裏面。", "はぁ、はぁ……あっ……ん、ぁ……ふぁ……おなかの奥、あったかいよう……っ、洋くんのいっぱい、感じる……んっ": "哈啊，哈啊……啊……嗯，啊……呼啊……肚子裏面，好溫暖……能感覺到，洋君射了好多……嗯", "うぅ……でも声、いっぱい出ちゃった。聞こえちゃったかもしれない……それはちょっと、ん……かなり恥ずかしい、かも": "嗚嗚……但是叫了，好大聲。說不定被聽到了……這有點，嗯……相當羞恥，吧", "メアは頬を赤く染めながら、唇をきゅっと噛み締める。": "梅婭紅着臉，緊緊咬住嘴脣。", "そんなメアの太ももを安心させるように叩く。": "我拍了拍梅婭的大腿，讓她安心。", "大丈夫。この時間なら、もう家に誰もいないから。……だから安心して、もう一回声聞かせて？": "不用擔心。這個時間，家裏已經沒人了。……所以放心，再讓我聽一次你的聲音吧？", "バカバカっ……、洋くん、ずるい……そんな風に見つめられたら、断れなくなるって知ってるくせに……んっ": "笨蛋笨蛋……洋君，好狡猾……你明明知道，被那樣盯着看的話，我沒法拒絕……嗯", "そうしてまたお互いゆるゆると動き始める。": "然後我們又開始慢慢動起來。", "まだ一日は始まったばかりだ。": "一天才剛剛開始。"}