{"それにしても、このオトギノクニという世界に来てからは驚かされることばかりだよ": "话说回来，自从来到这个叫童话之国的世界后，我总是会感到惊讶呢", "二階堂真紅": "二阶堂真红", "エルマイトやディマイト……そんな魔法のような、それでいながら人の感情と密接に結びついた力が存在するなんてね。": "聖之力和惡之力……居然存在着这种像魔法一样，却又与人类感情紧密相连的力量。", "そういうものかしら。私たちにとっては、すっかり当たり前になっちゃってるけどねぇ": "是这样吗？对我们来说，这已经完全习以为常了呢", "シンデレラ": "仙杜瑞拉", "真紅や他の人たちがいた世界についてもいろいろ聞けたし、こっちこそ勉強になったわ": "我也从真红和其他人那里听说了很多关于你们世界的事情，我也学到了很多呢", "ふふっ、それは何よりだ": "呵呵，那就好", "人間さんも楽しそうっていうか、なんだかイキイキしてたよね": "人間君好像也很开心，感觉很有活力呢", "ティンカー・ベル": "汀可贝儿", "ああ、彼の博識ぶりには目を見張るものがあるよ": "是啊，他的博学多识让人惊叹", "この学園生活も、今にして思えば不思議な経験だったのかもしれないね": "这次的学园生活，现在想想也是一次不可思议的经历呢", "そんなつもりもなかったのに、今回はいろんな世界の子たちが集まったから、かなりフクザツな異世界交流なっちゃったし": "虽然我本来没这个打算，但这次聚集了来自各个世界的孩子们，形成了相当复杂的异世界交流", "それに。真紅の恋バナも聞けたしねー": "而且，还听到了真红的恋爱故事呢", "そ、それは、できればあまり蒸し返さないでほしい": "那，那个，可以的话请不要再提了", "あらあら、どうして？　照れない照れない": "哎呀哎呀，为什么？　别害羞别害羞", "真紅と悠馬のノロケ話とか、これからも定期的に聞いてみたい！": "真红和悠马的秀恩爱故事，今后也想定期听听呢！", "そう考えると、もとの世界に戻るのは仕方ないことだけど、ちょっとだけ寂しいかも": "这么一想，虽然回到原来的世界是没办法的事，但还是有点寂寞呢", "ああ、そうだな。私も離れがたいよ": "是啊，没错。我也舍不得离开", "だけど――別れたとしても、過ごした時間や思い出は消えない": "但是——即使分开了，一起度过的时光和回忆也不会消失", "振り返りたければ、日記につけておけばいい。私はそうしているぞ": "如果想回顾的话，写在日记里就行了。我就是这样做的", "日記かぁ、いいかもしれないわね": "日记吗，或许是个好主意呢", "せっかくだし、ティンカたちもつけてみる？": "机会难得，汀可你们也写写看吧？", "それがいい。面倒になった日でも何かしら書くことが、長続きさせるコツだぞ": "这个主意不错。就算觉得麻烦的时候也写点什么，这是让日记坚持下去的诀窍哦", "戻って来た真紅と一緒に部屋の整理していると、あるものが見つかった。": "和回来的真红一起整理房间的时候，发现了某样东西。", "ああ……そういえば、こんなものもあったな。懐かしい": "啊啊……说起来，还有这种东西呢。真怀念", "覚えているか悠馬？　まあ忘れられていたとしたら少しショックではあるけれど": "悠马你还记得吗？　嘛，要是你忘了的话我会有点受打击的", "もちろん覚えているとも。部屋から見つかったのは、旧式のスクール水着。": "当然记得。从房间里找到的，是旧式的学校泳装。", "この通称旧スクを一度、真紅に着てもらったことがあるのだった。": "这个通称旧校服，我曾经让真红穿过一次。", "自分のしたこととはいえ、思い出すだけで恥ずかしいとはこのことだな": "虽然这是我自己做的事，但光是回想起来就感到羞耻", "真紅の赤い顔を見ていると、愛おしさに胸が満たされて行くのを感じる。": "看着真红红着脸的样子，我感到心中充满了爱意。", "もう一度だけ着てもらえないだろうか？　とダメ元で頼んでみると……。": "能再穿一次吗？　我抱着试试看的想法拜托了她……。", "こんなの、また見たいっていうのか？　むぅ～……": "这种东西，你还想再看吗？　呣～……", "わ、私は、別にいいけど……悠馬が望んでくれるなら……": "我，我是，没关系的……如果悠马你希望的话……", "過ごした時間や思い出は、たしかに消えてないみたいだな……はぁ……": "度过的时光和回忆，确实没有消失呢……哈啊……", "ゆ、悠馬……これでいいのか……？　ん、はぁっ……": "悠，悠马……这样可以吗……？　嗯，哈啊……", "そんなにじろじろ見ないでくれ……しかも、顔近いし……はぅ……": "别那么目不转睛地盯着看啊……而且，脸靠得好近……哈呜……", "そう言われても、この状況で目を逸らす方が逆に難しいというものだろう。": "就算你这么说，这种情况下要移开视线反而更难吧。", "旧スク水を来た真紅に、ペニスがどうしようもなく硬くなってしまう。": "穿着旧校服泳装的真红，让我的阴茎变得硬邦邦的。", "ただ水着を着ただけなのに、こんなになってしまうのか……？　お前も仕方がないな……もう……": "只是穿着泳装，就变成这样了吗……？你也是没办法的呢……真是的……", "すごくよく似合ってるからだよ、と真紅に言うも、じとっとした目で見られてしまう。": "因为非常合身啊，我这么对真红说，却被她用不高兴的眼神盯着。", "どうだか……ただ旧スク水が好きなだけなんじゃないのか……？": "是吗……你只是喜欢旧校服泳装吧……？", "ふふっ、そんなに悲しそうな顔をするなよ悠馬。冗談だから": "呵呵，别露出那么悲伤的表情嘛悠马。我开玩笑的", "あんまりお前がはしゃいでいるから、ちょっと意地悪を言ってみたくなったんだ": "因为你太兴奋了，所以我想捉弄你一下", "はしゃいでしまっているのは……たしかに、否定できない。": "兴奋……确实，我无法否认。", "悠馬が喜んでくれているんだ、私も嬉しいさ。甘いかな、こういうのって": "悠马高兴的话，我也很高兴。这样是不是太天真了", "恥じらいながらも真紅は俺を受け入れてくれている。": "真红虽然害羞，但还是接受了我。", "ならば今だけは甘えてしまおうと、ペニスの律動を開始した。": "那么现在就撒娇吧，我开始抽插。", "はあぁぁっ……き、来たぁっ……！　んぅっ、ふぁ……あんっ、あ、やはぁっ……": "哈啊啊啊……来，来了……！　嗯，呼啊……啊嗯，啊，呀啊……", "悠馬の、熱くてかたい……んんぅっ……はぁ、はぁっ……ん、ふぅぅっ……！": "悠马的，又热又硬……嗯嗯……哈啊，哈啊……嗯，呼……！", "蕩けたような表情で真紅は俺を見つめている。": "真红用淫荡的表情看着我。", "熱を帯びた膣襞がペニスに強く絡み付き、思わず身体を震わせてしまう。": "温热的阴道壁紧紧地缠绕着阴茎，让我不由得颤抖起来。", "あぅ、んんっ……どうだ、悠馬……気持ちいいか……？　んんっ、ふぁぁ……": "啊，嗯嗯……怎么样，悠马……舒服吗……？嗯嗯，呼啊……", "せっかく、こんな格好までしているんだ……そうでなくては甲斐がない……ん、くぅぅっ……": "我都特意打扮成这样了……不这样的话就太没意思了……嗯，唔……", "俺のために真紅が旧スクを着てくれている。そう思うだけで腰が止まらなくなってしまう。": "真红为了我而穿上了旧校服。光是这么想，我的腰就停不下来了。", "くふぅぅっ……！　あ、あぁぁっ……奥まで来てる……んっ、ひうぅぅっ……！": "咕呼……！啊，啊啊……进到深处了……嗯，呀……！", "そんなに、されたら……はぁんっ……や、あぅぅぅっ……ふぁ、ぁんっ……": "被那样，顶的话……哈啊……呀，啊……呼，啊……", "気持ちいいかって……？　んふぅっ……い、意地悪な質問じゃないか……？はぁ……あ、あぁっ……": "你问我……？嗯呼……这，这不是个坏心眼的问题吗……？哈啊……啊，啊啊……", "ん、くぅっ……そんなの……見れば、わかるだろう……？　んんっ……あ、ふやぁっ……！": "嗯，咕……那种事……一看就知道了吧……？嗯嗯……啊，呼呀……！", "俺のひと突きごとに、その華奢な身体をわななかせる真紅。": "我每顶一下，真红那纤细的身体就会颤抖一下。", "優しくしなくちゃと思うけれど、猛る気持ちは抑えられない。": "虽然想温柔一点，但无法抑制住汹涌的心情。", "はあぁぁっ……！　あ、あぁっ……んくぅぅっ……は、激しいよ、悠馬……": "哈啊啊啊……！　啊，啊啊……嗯咕……太，太激烈了，悠马……", "それほど、私を求めてくれてるんだな……んっ、くうぅっ……あ、ああぁっ……！": "你这么，想要我吗……嗯，咕……啊，啊啊啊……！", "いいからね……？　いつでも、出して……あ、あぁっ……はぁ……あ、はぁぁ……": "可以哦……？　随时都可以，射出来……啊，啊啊……哈啊……啊，哈啊啊……", "うぁぁっ、あ、ああぁっ……！　わ、私も、もう……限界かもっ……んんううぅぅぅ～っ……！": "呜啊啊，啊，啊啊啊……！　我，我也，已经……到极限了……嗯嗯呜呜呜呜～……！", "く、来る……来るぅぅっ……！　悠馬、ゆうまぁっ……ふあぁぁあぁっ……！": "要，要来了……要来了……！　悠马，悠马……呼啊啊啊啊啊……！", "んんぅううぅぅぅっ、あっ、あああぁぁあああぁぁぁぁぁぁぁっ！": "嗯嗯呜呜呜呜呜，啊，啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊！", "俺の名前を呼びながら、真紅は絶頂に達する。": "真红一边叫着我的名字，一边到达了高潮。", "同時に俺も限界を迎え、多量の白濁液を真紅の中に放出した。": "同时我也迎来了极限，将大量的白浊液射在了真红的体内。", "はぁ……ぁ、はぁぁ……悠馬の熱いの、いっぱい出てるね……ん、んんぅ……ふぁ……": "哈啊……啊，哈啊啊……悠马的热热的，射了好多出来……嗯，嗯嗯……呼啊……", "恍惚とした瞳で、真紅は俺に甘えるような視線を向ける。": "真红用恍惚的眼神，向我投来撒娇般的视线。", "まったく……そんなにこの水着が好きだというのなら、仕方ないな……": "真是的……既然你这么喜欢这件泳装的话，那就没办法了……", "今後も、着てほしいときは言うといい……だけど、たまにだぞ、いいな……？": "今后，想让我穿的时候就告诉我……但是，只能偶尔哦，知道了吗……？"}