{"ひとくせありそうな生徒たちだね。君たちはどんなスパイになりたいのかな？": "你們都是些性格獨特的學生呢。你們想成爲什麼樣的間諜呢？", "村人先生": "村人老師", "そうね。私はやっぱり、拳でガツンと敵をねじ伏せるタイプの熱血スパイね！": "是啊。我果然還是想成爲用拳頭狠狠地把敵人打趴下的熱血間諜！", "ドロシー": "桃樂絲", "スパイって工作員のことでしょ？　一番イメージから遠いんじゃないの？": "間諜就是特工吧？這和間諜的形象最遠吧？", "コゼット": "珂賽特", "わかってるわよ、それくらい。でも理想なんだから、間違いってわけじゃないわよね？": "這點事我還是知道的。但是這是我的理想，所以並沒有錯吧？", "かなり……間違ってる気がする……": "我覺得……相當的錯誤……", "斎藤はじめ": "齋藤老師", "なによー、人間さんまでそんなにうなずいて。だったら、はーちゃんはどんなスパイになりたいの？": "什麼嘛，連人間君都這麼點頭。那，小初想成爲什麼樣的間諜呢？", "とりあえず……シュパッと": "總之……咻啪", "え、シュパッとって、いきなり斬っちゃう系！？": "咦，咻啪，是突然砍人的類型！？", "それ、どんな系統なの？": "那是什麼類型的？", "敵を見つけたら……斬る。新選組では、そんな感じ": "發現敵人……就砍。在新選組裏，就是這種感覺", "だからって、すぐ倒しちゃったらもったいないのよ？　スパイとしては、敵は倒すより捕える方がよっぽど価値があるんだから": "但是，馬上就打倒的話很可惜哦？　作爲間諜，比起打倒敵人，抓住敵人更有價值", "だけど、はーちゃんやあたしは小柄でしょう？　立派なスパイになんかなれるのかな": "但是，小初和我很嬌小吧？　能成爲出色的間諜嗎", "問題なし！　小さくて目立ちにくいのは大きなメリット。その上、斎藤君の刀術は天下一品。よいスパイになれる素質をお持ちです": "沒問題！　嬌小不容易被發現是很大的優點。而且，齋藤君的刀術天下第一。有成爲優秀間諜的素質", "言われてみれば、そうね。新選組には確か、そういうスパイ活動的な側面もあるって聞いたことあったわ": "說起來，是這樣呢。我聽說新選組確實也有這種間諜活動的一面", "で、コゼットはどうなの？　理想みたいなもの、あるんでしょ？": "那，珂賽特怎麼樣？　有理想吧？", "あたしは……そういうのはあまり。しっかり自立して、活動の幅を広げたいと思ってここに編入したから": "我……不太有那種東西。因爲想要獨立，擴大活動範圍才轉學進來的", "そっかぁ、自分を成長させる的な目的なわけね。まあ、それはそれでいいんじゃない？": "是嗎，目的是讓自己成長呢。哎呀，那樣也不錯吧？", "いや……！": "不……！", "先生の目……キラっとした": "老師的眼睛……閃閃發光", "コゼット君にはなにか特殊な……そう、対異性の特殊スキルが備わっているような……そんな雰囲気が濃厚に漂っています……！": "珂賽特同學有什麼特殊能力……對，像是具備對付異性的特殊技能……這種氛圍很濃厚……！", "対異性って、それってつまりお色気作戦かなんかってこと？": "對付異性，也就是說色誘作戰之類的嗎？", "そのとおり！": "沒錯！", "セクハラ……認定": "性騷擾……認定", "でも本人はあまり嬉しそうじゃないみたいね": "但是本人好像不怎麼開心呢", "それはそうよ。だって、そういう自分を変えたくて、ここでの禁欲的な生活に耐えているんだから……": "是啊。因爲，我就是想改變這樣的自己，才忍受這裏的禁慾生活……", "せ、先生。どうして私の身体を触ったり、匂いを嗅いだりしてるの？": "老，老師。爲什麼要觸摸我的身體，聞我的味道呢？", "それはね……君がスパイ活動に失敗して、敵に捕まってしまった場合のことを考えてだよ": "那是因爲……考慮到你間諜活動失敗，被敵人抓住的情況", "どういうこと？": "是什麼意思？", "もしお色気作戦で失敗したら、相手は性的に昂っている分、君が受ける拷問も性的なものになるだろう。だからその対処法を学んでおく必要があるんだ": "如果色誘作戰失敗，對方在性方面興奮的話，你受到的拷問也會是性方面的吧。所以有必要學習應對方法", "その人に無理やり犯されてしまう、っていうの？": "是說，會被那個人強行侵犯嗎？", "男を昂らせる君の特殊スキル。それによって膨らんでしまった股間を静めるには、こうするしかないのだから……！": "你的特殊技能會讓男人興奮。如果對方因此而勃起，就只能這麼做了……！", "えっ、い、いやっ！　そんなに大きくなったの、強引にねじ込まないで！": "哎，不，不要！不要把那麼大的東西硬塞進來！", "スパイとして捕まってしまった場合の対処法の習得。コゼットに課された特別レッスンだったが――": "學習作爲間諜被抓時的應對方法。這是給珂賽特上的特別課程——", "んっ、はぁっ、んぁうっ……！　や、やだっ……先生のおちんぽが、どんどんあたしのナカに侵入してくるっ……んあっ！": "嗯，哈啊，嗯啊……！不，不要……老師的大肉棒，漸漸侵入我的體內……嗯啊！", "嫌がるコゼットに構わず、奥を探るように腰を埋めてくる。": "我無視珂賽特的抗拒，挺起腰探索深處。", "や、やめてっ、あたし、先生とこんなことする気なんて、全然ないんだからぁっ！": "住，住手，我，我完全沒想過要和老師做這種事！", "拷問する男も、こうやって無理やり襲ってくるだろう。だから女優になるんだ。女優が偽りの涙を流すように、君もアソコを……": "拷問你的男人也會像這樣強行侵犯你吧。所以你要成爲女演員。就像女演員會流下虛假的眼淚一樣，你也要……", "気が付けば、打ち合う結合部からはすでにピチャピチャと水音が響いていた。": "回過神來，交合的部位已經發出了啪嗒啪嗒的水聲。", "フフ、さすがだ。好きでもない男を受け入れられるその体質、いや、心か": "呵呵，真不愧是你。能夠接受不喜歡的男人的體質，不，是內心嗎", "そ、そんなこと言わないで。そういうの、やめようと思ったから、この学園に来たのにっ……！": "不，不要說這種話。我就是不想再做這種事，纔來這所學校的……！", "……で、でも、このジンジンしてくる感じ、久しぶりでぇ……はぅんっ！": "……但，但是，這種酥麻的感覺，好久沒體驗過了……哈嗯！", "私も生徒を食べ……いや、特別レッスンをするのは久しぶりだよ": "我也好久沒喫掉學生……不對，好久沒給學生上特別課程了", "いいかい。君が嫌がるほど、強い立場にいる男は力を滾らせてしまう。だから抵抗しないで、とっとと男を満足させる。そうすれは傷は最小限で済む": "聽好了。你越是抗拒，立場強大的男人就會越有幹勁。所以不要抵抗，趕緊滿足男人。這樣就能將傷害降到最低", "そ、それが対処法なの？　ただ男の人に好きなように犯されちゃうだけじゃないっ。そんなの絶対に嫌よっ！": "這，這就是應對方法？　不就是任由男人侵犯自己嗎。我絕對不要！", "フフ、嫌と言ってるそばからこの締め付け……大したものだ": "呵呵，你嘴上說着不要，小穴卻緊緊地收縮……真了不起", "ご褒美だ、と言わんばかりに乳首をピンピンっと弾きつつ、律動を速める。": "我一邊彈弄乳頭獎勵她，一邊加快了抽插的速度。", "あっ、ひあっ、ふぁああっ！　い、いくら気持ちよくなったって、自分の身体を、誰かの好きにさせたりなんか……はぅんっ！": "啊，呀啊，呼啊啊啊！　就，就算再舒服，我也不會任由別人擺佈自己的身體……哈嗯！", "けどっ、んっ、はぁっ、あぁっ！？　自分でもわかっちゃう……あたしの身体、どんどんおちんぽの感触に馴染んできちゃってるぅ……っ！": "但是，嗯，哈啊，啊啊！？　我自己也知道……我的身體，越來越適應肉棒的觸感了……！", "ただ、この対処法にはひとつ問題があって……": "但是，這個應對方法有一個問題……", "コゼットの尻を鷲掴みにして引き寄せつつ、いきり立った肉棒を前方に高速で打ち込む。": "我一把抓住珂賽特的屁股，將她拉近自己，然後將雄偉的肉棒高速地向前頂。", "んふぁああっ！　す、すごいっ！　こんなふうにされたら、あたし、おかしくなっちゃうぅっ……！": "嗯呼啊啊啊！　好，好棒！　被這樣對待的話，我會變得奇怪的……！", "だめぇっ、せんせぇっ、あっ、はぁっ、あぁんっ！　もう、何も考えられなくなっちゃうぅっ！　んぁ、あっ、あぁんっ！": "不行，老師，啊，哈啊，啊啊嗯！　我已經，什麼都無法思考了！　嗯啊，啊，啊啊嗯！", "そこだ。理性がなくなると、機密を漏らしかねない。理性を保ちつつ、先に男をイカせる。それが完全なる対処": "就是這裏。一旦失去理性，就有可能泄露機密。要保持理性，先讓男人射精。這纔是完美的應對方法", "な、なんか、我慢比べみたいっ": "感，感覺，就像是在比耐力一樣", "まさしく。たとえば敵は、こんな攻撃を仕掛けてくるだろう": "沒錯。比如說，敵人會這樣進攻", "あえて挿入を浅くし、亀頭だけで膣内の手前側を丁寧に撫で付ける。": "我故意將插入的深度變淺，只用龜頭仔細地撫摸陰道的入口處。", "んうぅんっ！　さっきの速いのから、今度は焦らすように入口を掻き回して……！": "嗯唔唔嗯！　剛纔還那麼快，現在又像是在挑逗我一樣，在入口處來回攪動……！", "や、やだぁ……もっと奥まで欲しくなって、勝手にお尻が動いちゃうのぉっ！": "不，不要……我想要更深，屁股自己動起來了！", "ふぅ……亀頭からのみ伝わってくるなんとも贅沢な刺激。次は……": "呼……只有龜頭傳來了奢侈的刺激。接下來……", "角度を変えながら、最奥に至るまでの膣道を検分するように陰茎を忍ばせる。": "我一邊改變角度，一邊將陰莖插入陰道，像是在檢查陰道的最深處一樣。", "んぁぁっ、いやぁぁあっ！　あたしのナカにある部屋に入ってきて、隅々まで調べて回ってるみたい……！": "嗯啊啊，呀啊啊啊！　就像是進入了我體內的房間，正在調查每一個角落……！", "んほほっ、これはたまらん。男を悦ばせるための装置がいくつも備わっているぞ。一言でいえば、ザ・名器": "嗯呵呵，這真是讓人欲罷不能。這裏具備了好幾個取悅男人的裝置。一言以蔽之，就是名器", "そ、そんな言い方しないでぇ。まるであたしの身体が、エッチのためだけにあるみたいな……はぁん！": "別，別這麼說。說得好像我的身體只是爲了做愛而存在一樣……哈啊嗯！", "コゼット君。謙遜する必要はない。この身体は腕力にも剣術にも劣らない、立派な武器なのだから！": "珂賽特。你沒必要謙虛。因爲這副身體是不遜於腕力和劍術的出色武器！", "コゼットの絶妙な膣の具合に加え、上品な双乳が淫らに波打つ景観。高まる興奮の当然の帰結として、射精衝動に駆られた男の律動は速さと強さを増していき……。": "除了珂賽特絕妙的陰道觸感，還有高雅的雙乳淫蕩地起伏的景觀。興奮感高漲，理所當然地，男人在射精衝動的驅使下，加快了抽插的速度和力度……", "ふぁあああっ、す、すごいっ！　あ、あたし、久しぶりなんだから、もっと手加減してくれなきゃ……もう、イッ、イッちゃ……！": "呼啊啊啊啊，好，好厲害！我，我很久沒做愛了，你得再手下留情一點……我，我，要去了……！", "まだだ！　男をイカせるまで耐えるんだ！　こっちだって必死に……": "還早呢！你要忍耐到讓男人射精！我也會拼命……", "！？　な、なんだこの締め付けは！？　全てを絞り出され……もうだめだぁっ！": "！？這，這緊緻感是怎麼回事！？要被榨乾了……不行了！", "耐えようとする意志とは裏腹に、肉茎は苛烈に奥を求めて――": "與想要忍耐的意志相反，肉莖激烈地渴求着深處——", "いやぁっ！　そんなに奥をつつかれたら、あたし、本当に、イッちゃ……イクぅっ！　んあああぁああぁぁぁっ――！？": "不要！被這樣頂到深處的話，我，真的，要去了……要去了！嗯啊啊啊啊啊啊啊啊啊——！？", "あっ、あぁうんっ！　イッてるぅっ！　久しぶりのおちんぽで、あたしっ、何回もっ、んっ、あぁっ、イッちゃってるの……っ": "啊，啊啊嗯！　去了！　好久沒做愛了，我，去了好幾次，嗯，啊啊，去了……", "シンクロナイズド・フィニッシュ。": "同步收尾。", "特別レッスンの名の元、生徒の膣内に欲望を撒き散らし、満足気な笑みを漏らす教師。": "以特別課程的名義，將慾望傾瀉在學生的陰道內，露出滿足笑容的教師。", "一方のコゼットもまた、その白濁を陰口から垂れ流しながら、禁欲の末の快感に身を震わせた。": "另一方面，珂賽特的陰脣也流出了白濁液體，禁慾後的快感讓她渾身顫抖。", "ねえ、先生。同時にイッちゃったけど、対処法を習得したってことでいいの？": "嗯，老師。雖然我們同時高潮了，但我可以認爲自己已經學會了應對方法嗎？", "最後のあの締め付け……もし意図的にやったなら、習得を認めよう。まさに必殺の一撃": "最後那一下收縮……如果你是故意的，那我就承認你學會了。這正是必殺一擊", "うーん……自分じゃよくわからないの。男の人がイク時って、あたしも大抵、我慢できなくなって意識が飛んでるから……": "嗯……我自己也不太清楚。因爲男人高潮的時候，我大多也忍不住，意識會飛走……", "ニヤリと口の端が上がると同時に、肉茎も勃ち上がる。": "嘴角微微上揚的同時，肉莖也勃起了。", "それは習得とは言えない。コントロールできるまで、レッスンが必要だな": "這不能說是學會了。在你能夠控制之前，還需要繼續上課", "……たしかにそうね。あたしが習得するまで、先生は何回、イケるのかしら": "……確實如此。在我學會之前，老師還能高潮幾次呢", "知らずと禁欲を解いてしまったコゼット。その性の奔流が辿り着く先は……。": "珂賽特不知不覺地解除了禁慾。她的性慾奔流將到達的終點是……"}