{"ソフィアちゃんの魔法、ほんとにすごかったわ！火と光のライヴ、もう圧巻だった！": "索菲亞的魔法真的很厲害！火與光的演唱會，真是太精彩了！", "シンデレラ": "仙杜瑞拉", "いえ……。私なんて、魔法はまだまだで……。この間のライヴも、コントロールがきかなくて暴走しちゃって": "不……我這種人，魔法還差得遠呢……之前的演唱會也是，控制不住，暴走了", "ソフィア・トゥーリナ": "索菲亞・托里納", "アキトくんが声をかけてくれなかったら、私……": "如果秋人沒有跟我說話的話，我……", "確かに、ソフィアちゃんの手から火の玉が離れそうになったときは驚いたけど": "確實，火球從索菲亞手中離開的時候，我嚇了一跳", "本当に太陽みたいに光って、見事だったわよ！あんな魔法が使えるなんて、羨ましいわ～": "但真的像太陽一樣發光，太漂亮了！能使用那樣的魔法，真羨慕啊～", "でも私、魔法が使えるようになったのは、つい最近なんです。アキトくんに教えてもらって": "但是，我最近才學會使用魔法。是秋人教我的", "まぁ、そうだったの？　とてもそんな風には見えなかったわ": "哎，是嗎？看起來完全不像啊", "私、いつも自分に自信がなくて、魔法も下手で。あのパフォーマンスも、最初は全然うまくいかなかったんです": "我總是對自己沒有自信，魔法也不好。那個表演，一開始也完全做不好", "でもアキトくんに根気強く励ましてもらって、何とか成功できるようになりました": "但是秋人堅持不懈地鼓勵我，我總算成功了", "じゃあソフィアちゃんは、すっごく頑張ったのね": "那索菲亞醬真的很努力呢", "ありがとうございます。アキトくんのおかげで、皆さんに喜んでもらえて嬉しいです": "謝謝。多虧了秋人，能讓大家開心，我很高興", "でも、アキトくんに魔法を教わったって、アキトくんも魔法使いなの？": "但是，秋人教了你魔法，也就是說秋人也是魔法師嗎？", "そうなんです。ライカスタ学園では、魔法使いは芸術科に行くものなんですけど": "是的。在萊卡斯塔學園，魔法師都是去藝術科的", "アキトくんはある理由で魔法を離れて、普通科に通っていて": "但是秋人因爲某個原因離開了魔法，現在在普通科上學", "なるほど。それでアキトくんは、率先して魔法を使わないのね": "原來如此。所以秋人才率先不用魔法啊", "アキトくんは、私と違って魔法の才能があるのに、もったいないと思うんですけど……": "秋人和我不同，明明有魔法的才能，我覺得很可惜……", "まぁ、アキトくんにも思うところがあるのよね": "嗯，秋人也有自己的想法吧", "アキトくん、そんな顔しないで。触れられたくなかったかな。ごめんね": "秋人，不要露出那種表情。不想被觸及嗎？抱歉", "それにしてもラーシャって楽しそうな国よね。ライヴって、ほかにどんなものがあるの？": "話說回來，拉夏真是個有趣的地方啊。演出，還有其他什麼的嗎？", "ほぼ何でもありです。踊ったり、曲を演奏したり、漫才をしたり、パフォーマンスなら何でも": "幾乎什麼都有。跳舞，演奏音樂，說相聲，表演的話什麼都有", "なるほど。だから魔法を使った芸もライヴになるってことかぁ": "原來如此。所以使用魔法的表演也叫演出啊", "人間さんの元いた世界には、魔法なんてなかったんでしょう？": "人類君原來的世界裏沒有魔法吧？", "人間さんのいた世界では、魔法はフィクション……。アニメやゲームの世界だけ、ですか？": "在人類君原來的世界裏，魔法是虛構的……只存在於動畫和遊戲的世界裏嗎？", "てことは、人間さんはヤポンのようなアニメやゲームを知っているんですか！？": "那人類君知道像日本那樣的動畫和遊戲嗎！？", "あら、急にソフィアちゃんの目が輝き出したわね": "哎呀，索菲亞醬的眼睛突然閃閃發光了", "私も、ヤポンのアニメやゲーム大好きなんです！自分の知らない世界が目の前にあるって、ワクワクしますよね！": "我也超喜歡日本的動畫和遊戲！未知的世界就在眼前，真是讓人興奮啊！", "今度私と、アニメの鑑賞会しませんか！？……でも、この世界にはアニメはないんでしょうか……？": "下次要不要和我一起開個動畫鑑賞會！？……但是，這個世界沒有動畫吧……？", "アキトくん、『また始まった』みたいな顔してる。せっかく、人間さんと話が盛り上がってたのに": "秋人露出一副“又開始了”的表情。難得和人類君聊得這麼開心", "ソフィアちゃんって、大人しめなイメージがあったけど、好きなもののことになるとこんなに熱くなるのね……": "索菲亞醬，你給人的印象很成熟，但是一提到喜歡的東西就會變得這麼熱情啊……", "でも、ラーシャにはライヴの文化があるんで、すごい才能ある人が見られて、それはそれで面白いですよ": "但是，拉夏有演唱會的文化，能看到有才能的人，那也很有趣哦", "へぇ！　じゃ、ソフィアちゃんの魔法以外にも、いろいろなパフォーマンスで楽しませてくれそうね": "哎！　那麼，除了索菲亞醬的魔法以外，還有各種各樣的表演，感覺會很有趣呢", "ぜひ、ラーシャに行って賑やかなライヴを体験したいものだわ": "我一定要去拉夏，體驗一下熱鬧的演唱會", "ぜひいらしてください！　ライカスク学園でも、ライヴの発表会をしているんです": "請務必來！　萊卡斯庫學園也會舉辦演唱會的發表會", "ソフィアちゃんやアキトくんたちの学園かぁ。私も、一度学園生活っていうのを送ってみたいわ～": "索菲亞醬和秋人君的學園啊。我也想體驗一次學園生活呢～", "え？　学園ではお酒は厳禁？そ、そんなことわかってるわよ、人間さん": "哎？學園裏嚴禁喝酒？這，這種事我知道的，人間君", "シンデレラさん、お酒好きですもんね。学園で飲んだら怒られちゃいますよ。ふふっ": "仙杜瑞拉小姐，你很喜歡喝酒呢。在學園裏喝酒的話會被罵的哦。呵呵"}