{"ソフィアちゃんの魔法、ほんとにすごかったわ！火と光のライヴ、もう圧巻だった！": "索菲亚的魔法真的很厉害！火与光的演唱会，真是太精彩了！", "シンデレラ": "仙杜瑞拉", "いえ……。私なんて、魔法はまだまだで……。この間のライヴも、コントロールがきかなくて暴走しちゃって": "不……我这种人，魔法还差得远呢……之前的演唱会也是，控制不住，暴走了", "ソフィア・トゥーリナ": "索菲亚・托里纳", "アキトくんが声をかけてくれなかったら、私……": "如果秋人没有跟我说话的话，我……", "確かに、ソフィアちゃんの手から火の玉が離れそうになったときは驚いたけど": "确实，火球从索菲亚手中离开的时候，我吓了一跳", "本当に太陽みたいに光って、見事だったわよ！あんな魔法が使えるなんて、羨ましいわ～": "但真的像太阳一样发光，太漂亮了！能使用那样的魔法，真羡慕啊～", "でも私、魔法が使えるようになったのは、つい最近なんです。アキトくんに教えてもらって": "但是，我最近才学会使用魔法。是秋人教我的", "まぁ、そうだったの？　とてもそんな風には見えなかったわ": "哎，是吗？看起来完全不像啊", "私、いつも自分に自信がなくて、魔法も下手で。あのパフォーマンスも、最初は全然うまくいかなかったんです": "我总是对自己没有自信，魔法也不好。那个表演，一开始也完全做不好", "でもアキトくんに根気強く励ましてもらって、何とか成功できるようになりました": "但是秋人坚持不懈地鼓励我，我总算成功了", "じゃあソフィアちゃんは、すっごく頑張ったのね": "那索菲亚酱真的很努力呢", "ありがとうございます。アキトくんのおかげで、皆さんに喜んでもらえて嬉しいです": "谢谢。多亏了秋人，能让大家开心，我很高兴", "でも、アキトくんに魔法を教わったって、アキトくんも魔法使いなの？": "但是，秋人教了你魔法，也就是说秋人也是魔法师吗？", "そうなんです。ライカスタ学園では、魔法使いは芸術科に行くものなんですけど": "是的。在莱卡斯塔学园，魔法师都是去艺术科的", "アキトくんはある理由で魔法を離れて、普通科に通っていて": "但是秋人因为某个原因离开了魔法，现在在普通科上学", "なるほど。それでアキトくんは、率先して魔法を使わないのね": "原来如此。所以秋人才率先不用魔法啊", "アキトくんは、私と違って魔法の才能があるのに、もったいないと思うんですけど……": "秋人和我不同，明明有魔法的才能，我觉得很可惜……", "まぁ、アキトくんにも思うところがあるのよね": "嗯，秋人也有自己的想法吧", "アキトくん、そんな顔しないで。触れられたくなかったかな。ごめんね": "秋人，不要露出那种表情。不想被触及吗？抱歉", "それにしてもラーシャって楽しそうな国よね。ライヴって、ほかにどんなものがあるの？": "话说回来，拉夏真是个有趣的地方啊。演出，还有其他什么的吗？", "ほぼ何でもありです。踊ったり、曲を演奏したり、漫才をしたり、パフォーマンスなら何でも": "几乎什么都有。跳舞，演奏音乐，说相声，表演的话什么都有", "なるほど。だから魔法を使った芸もライヴになるってことかぁ": "原来如此。所以使用魔法的表演也叫演出啊", "人間さんの元いた世界には、魔法なんてなかったんでしょう？": "人类君原来的世界里没有魔法吧？", "人間さんのいた世界では、魔法はフィクション……。アニメやゲームの世界だけ、ですか？": "在人类君原来的世界里，魔法是虚构的……只存在于动画和游戏的世界里吗？", "てことは、人間さんはヤポンのようなアニメやゲームを知っているんですか！？": "那人类君知道像日本那样的动画和游戏吗！？", "あら、急にソフィアちゃんの目が輝き出したわね": "哎呀，索菲亚酱的眼睛突然闪闪发光了", "私も、ヤポンのアニメやゲーム大好きなんです！自分の知らない世界が目の前にあるって、ワクワクしますよね！": "我也超喜欢日本的动画和游戏！未知的世界就在眼前，真是让人兴奋啊！", "今度私と、アニメの鑑賞会しませんか！？……でも、この世界にはアニメはないんでしょうか……？": "下次要不要和我一起开个动画鉴赏会！？……但是，这个世界没有动画吧……？", "アキトくん、『また始まった』みたいな顔してる。せっかく、人間さんと話が盛り上がってたのに": "秋人露出一副“又开始了”的表情。难得和人类君聊得这么开心", "ソフィアちゃんって、大人しめなイメージがあったけど、好きなもののことになるとこんなに熱くなるのね……": "索菲亚酱，你给人的印象很成熟，但是一提到喜欢的东西就会变得这么热情啊……", "でも、ラーシャにはライヴの文化があるんで、すごい才能ある人が見られて、それはそれで面白いですよ": "但是，拉夏有演唱会的文化，能看到有才能的人，那也很有趣哦", "へぇ！　じゃ、ソフィアちゃんの魔法以外にも、いろいろなパフォーマンスで楽しませてくれそうね": "哎！　那么，除了索菲亚酱的魔法以外，还有各种各样的表演，感觉会很有趣呢", "ぜひ、ラーシャに行って賑やかなライヴを体験したいものだわ": "我一定要去拉夏，体验一下热闹的演唱会", "ぜひいらしてください！　ライカスク学園でも、ライヴの発表会をしているんです": "请务必来！　莱卡斯库学园也会举办演唱会的发表会", "ソフィアちゃんやアキトくんたちの学園かぁ。私も、一度学園生活っていうのを送ってみたいわ～": "索菲亚酱和秋人君的学园啊。我也想体验一次学园生活呢～", "え？　学園ではお酒は厳禁？そ、そんなことわかってるわよ、人間さん": "哎？学园里严禁喝酒？这，这种事我知道的，人间君", "シンデレラさん、お酒好きですもんね。学園で飲んだら怒られちゃいますよ。ふふっ": "仙杜瑞拉小姐，你很喜欢喝酒呢。在学园里喝酒的话会被骂的哦。呵呵"}