{"ずいぶん奥まで来てるはずよね……どう？　そっちは": "應該已經來到相當深處了……怎麼樣？　那邊", "ドロシー": "桃樂絲", "大丈夫、敵の姿はないわ": "沒問題，沒有敵人的身影", "コゼット": "珂賽特", "いたらすぐ斬る": "有敵人的話就立刻砍了", "斎藤はじめ": "齋藤はじめ", "だめよ、はーちゃんは無理しちゃ。落とし穴に落ちて足をケガしてるんだから": "不行哦，小齋別勉強。你掉進陷阱裏腳受傷了", "それはないしょにしてほしい": "希望你保密", "それにしても不気味な場所。敵地に忍び込んで機密文書を回収してこい、なんてミッション、実習というより罰ゲームだわ": "話說回來，這個地方真詭異。潛入敵陣回收機密文件，這種任務與其說是實習，不如說是懲罰遊戲", "……って、あれ？　ここで行き止まり？": "……咦？　這裏是盡頭？", "じゃないわね。暗くて見えにくいけど、奥で右と左に枝分かれしてるのよ": "不是哦。雖然因爲太暗看不清楚，但裏面往左右兩邊分叉了", "二手に分かれる？": "要兵分兩路嗎？", "そうしたいところだけど、ケガしてるはーちゃんを……そうね、人間さんの言う通り、はーちゃんはここで待機した方がいいわ。人間さんもおいてくから": "雖然想這麼做，但小齋受傷了……對了，正如人類君所說，小齋在這裏待機比較好。人類君也留下", "そうすると……ひとりずつ？": "這樣的話……就一個人一個人去？", "そうね……私はひとりでも平気だけど……": "是啊……我一個人也沒問題……", "あら、あたしだってひとりで平気よ？": "哎呀，我一個人也沒問題哦？", "いえ、やっぱり危険だわ。ふたりで片方ずつ行きましょ": "不，果然還是危險。我們兩人分別走一邊吧", "だめよ。それだと倍の時間がかかっちゃう。それだけ危険も増すわ": "不行哦。那樣的話要花兩倍的時間。危險也會增加", "それはその通りなんだけど……": "話是這麼說沒錯……", "この仕事……向いてなさそうだから": "因爲……你好像不適合這份工作", "ひどいわ！　人間さんまで納得顔で……あたしがスパイ学園に編入してきた理由、聞いたでしょ？": "好過分！　連人類君都一臉認同……你不是聽我說過我進入間諜學園的理由嗎？", "自立したいからどうこうってやつね": "是說想要獨立什麼的", "なるべく他人に依存しないで、自分の力で進みたいの。そんな力をつけたくて、この学園に……だから、ね。あたしを信じて？": "我想盡量不依賴他人，靠自己的力量前進。爲了獲得這種力量，我進入了這所學園……所以，相信我吧？", "でも心配だよ": "但是很擔心啊", "うーん、実際、そうなのよね。私だってそのために筋トレしてるわけだし。コゼットの実技の点数じゃ……": "嗯，實際上，是這樣呢。我也是爲此才鍛鍊肌肉的。憑珂賽特的實技分數……", "はっ！？　敵の気配……！？": "哈！？　有敵人的氣息……！？", "敵！？　だめよっ、スパイが騒ぎ立てたら。早く岩陰に隠れるのよ！": "敵人！？　不行啊，間諜不能引起騷動。快點躲到岩石後面！", "…………敵の気配……消えたみたい……": "…………敵人的氣息……好像消失了……", "ふぅ。なんとかやり過ごせたみたいね。って、あれ？　コゼットは？": "呼。好像勉強撐過去了呢。咦？　珂賽特呢？", "左側の道のほうに消えた……？": "消失在左側的道路上了……？", "左って、まさか本当に一人で！？": "左側，難道她真的一個人去了！？", "……ど、どこの組織の者かって、そんなの答えられないことくらい、同業のあなたたちだったらわかるでしょ！？": "……我，我屬於哪個組織，這種事我不能回答，你們同爲間諜應該明白吧！？", "ずいぶん強気だな。自分の立場わかってんのか？": "真是強硬啊。你明白自己的立場嗎？", "調査官２": "調查官2", "吐いてしまえば楽になるぞ？": "坦白的話會輕鬆哦？", "調査官３": "調查官3", "そんなの望むくらいだったら、最初から潜入なんてしないわ！": "如果我期望那種事，那我一開始就不會潛入這裏了！", "結局、一人で左の道を進んだコゼットは、敵勢力に捕まってしまう。": "結果，獨自一人走向左側道路的珂賽特被敵方勢力抓住了。", "口で答えられないなら、その身体に答えさせてやるよ！": "如果你不能用嘴回答，那就讓你的身體來回答吧！", "調査官１": "調查官1", "い、いやぁっ、やめて！　よってたかってこんなことして、恥ずかしくないの！？": "不，不要，住手！　你們聚在一起做這種事，難道不覺得羞恥嗎！？", "捕まったスパイが肉体的な拷問を受ける。これ自体は特筆すべきものではないのだが――": "被捕的間諜受到了肉體上的拷問。雖然這件事本身並不值得大書特書——", "んあぁっ！　だ、だめぇっ！　いきなり、そんなカチカチになったの……突っ込まないでぇっ！": "嗯啊啊！　不，不行！　突然，變得這麼硬……不要插進來！", "そんな頼み事、聞いてやる義理はねーよな。ほら、手を貸しな": "我們沒有義務聽你的請求。來，把手給我", "勝手に潜入してきて、勝手に捕まって。マヌケかよ。こっちのも握りな": "自己潛入，自己被捕。真是愚蠢。你也握住我的吧", "いやっ！　あなたたちのおちんぽなんか、見るだけでもいやなのにっ……んっ、あぁっ、はぁああっ！": "不要！　我光是看到你們的雞巴，就覺得討厭……嗯，啊啊，哈啊啊啊！", "見るだけでも嫌なチンポ、奥までブチ込まれてりゃ世話ねーな": "被討厭的雞巴插到深處，那可就不得了了", "あたしのナカに、ブチ込んでいいなんて、許可してないのにっ！　んぁっ、あっ、はぁっ……そんなふうに、んっ、奥まで挿れないでよぉ……っ！　はぁっ、あぁうっ！": "我明明沒有允許你們插進來！　嗯啊，啊，哈啊……不要，嗯，插到深處……！　哈啊，啊啊唔！", "いや、むしろこっちのが吸い込まれてんだけど。引き抜こうにも戻されるし": "不，倒不如說，我的肉棒被吸進去了。就算想拔出來，也會被拉回去", "はあっん！　あたしのおまんこが、勝手に吸い付いてるっていうの……？　んぁっ、あっ、やぁっ、あっ……！　そんな、おちんぽしごくために、あるんじゃないのに……！": "哈啊嗯！　你是說，我的小穴擅自吸附住了嗎……？　嗯啊，啊，呀啊，啊……！　明明，小穴不是爲了擼動肉棒而存在的……！", "んああっ、あ、あなたたちが押さえつけるから、だんだん、力が入らなくなって……んふぁっ、はぁっ、離してよ……っ": "嗯啊啊，啊，都是因爲你們按住我，我纔會，漸漸使不上力……嗯呼啊，哈啊，放開我……", "おっと、休憩するのはまだ早い。もっと楽しませてくれよ": "哎呀，現在休息還太早了。讓我更加享受吧", "しっかり握ってくれって。可愛いお手々でな": "你可要好好握住哦。用你可愛的小手", "両の手にペニスを握らされ、意識も朦朧としてきたコゼット。その脳裏に、特別レッスンで習った拷問への対処法がよぎる。": "珂賽特被迫握住兩根肉棒，意識也變得朦朧起來。在她的腦海裏，閃過了在特別課程上學到的應對拷問的方法。", "（そ、そうね……ここは下手に抵抗するより、この人たちを早くイカせて終わらせるのが上策……）": "（是，是啊……比起胡亂抵抗，還是讓這些人儘快高潮結束拷問，纔是上策……）", "お、なんかやる気になったぞ。手付きが変わった": "哦，你好像有幹勁了。手法都變了", "ならこっちも、それに応えてやらないとな！": "那我也得回應你纔行！", "激しく、それでいてリズミカルな腰の動きに、粘液が飛び散る淫猥な音が続く。": "腰部激烈而有節奏地運動着，粘液飛濺，淫猥的聲音不絕於耳。", "ひゃあんっ！　あっ！　んっううっ、やぁぁんっ！　奥までずんずんきてるぅ……っ！　あっ、あぁんっ、あはぁ……っ！": "呀啊嗯！　啊！　嗯嗚嗚，呀啊啊嗯！　肉棒頂到深處了……！　啊，啊啊嗯，啊哈啊……！", "レッスン以来のおちんぽ……はぁっ、あっ、だめぇ……。この独特の感触、やっぱりクセになっちゃってるかも……っ": "自特別課程以來，就沒再見過肉棒了……哈啊，啊，不行……這種獨特的觸感，果然會上癮……", "声まで豹変しやがった。盛りのついたメス猫かよ": "連聲音都變了。你是發情的母貓嗎", "おもしれー。もっと鳴かせてみるか": "真有趣。再讓她叫幾聲吧", "（くっ……！　この人たち、あたしの身体を好き勝手して……やっぱり許せない！）": "（唔……！　這些人，居然隨意玩弄我的身體……果然不可饒恕！）", "（それに、みんなにだって、カッコいいこと言っちゃったし。でもどうすれば――）": "（而且，我還對大家說了帥氣的話。但是，我該怎麼做——）", "そこである考えが閃き、ハッとするコゼット。やがて自嘲とも取れる不敵な笑みを零し……。": "這時，珂賽特突然靈光一閃。最後，她露出了自嘲般的無畏笑容……。", "……ねぇ、あなたたちはあたしを苛めて、正体を吐かせるつもりなんでしょ？": "……喂，你們是想折磨我，讓我吐露真實身份吧？", "当然だ。それが仕事だからな": "當然了。這就是我們的工作", "それにしてはこのおちんぽたち、ちょっと貧相じゃない？": "但是，你們的肉棒，是不是有點寒酸啊？", "な、なんだと。あんなによがってたくせに。きついお仕置きが必要だな！": "你，你說什麼。明明剛纔還那麼享受。看來需要嚴厲懲罰了！", "やけになって抽挿を速めるが、コゼットの余裕を崩すことはできない。": "調查官自暴自棄地加快了抽插速度，但還是無法讓珂賽特失去從容。", "そんな貧弱な腰使いで、百戦錬磨のあたしに太刀打ちできると思ってるの？　いい、本当の腰使いっていうのは……": "你們以爲憑這種貧弱的腰技，就能和身經百戰的我一較高下嗎？聽好了，真正的腰技是……", "縦横無尽に腰を振り回すコゼット。それは一見、適当なようでいて、的確に肉茎の急所を突いていた。": "珂賽特盡情地扭動着腰肢。乍一看，她的動作很隨意，但其實準確地刺激到了肉棒的敏感部位。", "んほほほぉんっ！？　思わず呻き声が出ちまった！": "嗯哦哦哦哦！？我不由自主地發出了呻吟！", "でもあなたのおちんぽ……粋がってるだけあって、素質はなかなかよ？": "但是你的肉棒……不愧是自以爲是的肉棒，素質相當不錯呢", "そ、そうか？": "是，是嗎？", "でも強さだけじゃだめ。大切なのは思いやりなの。相手に気持ちよくなってほしいって気持ちを、おちんぽに託すの": "但是光憑強大是不行的。重要的是體貼。要將希望對方舒服的心情，寄託在肉棒上", "わ、わかった……なら、この動きはどうだ？": "我，我知道了……那麼，這個動作如何？", "んっ、あふぁん……いいわ、とっても。やればできるじゃない": "嗯，啊呼……很好，非常棒。你還是有兩把刷子的嘛", "照れ笑いする調査官１を横目に、コゼットは両手で握っているペニスの裏筋を、スーッと指でなぞっていく。": "珂賽特瞥了一眼害羞地笑着的調查官1，用雙手握住陰莖，用手指輕輕撫摸着包皮繫帶。", "おおおおっ……シルクのような肌触り！": "哦哦哦哦……肌膚觸感就像絲綢一樣！", "カリ首だけつまんで回転させるとか……反則かよ！": "只抓住龜頭旋轉……犯規了吧！", "エッチに反則なんて存在しないわ。だって、気持ちよくなることだけが正義なんだから。違う？": "性愛不存在犯規。因爲，只有舒服纔是正義。不是嗎？", "いえ、その通りです": "不，你說得沒錯", "全会一致": "全員一致通過", "ふふっ、素直でかわいいおちんぽ。もう爆発寸前って感じね。どろっどろのせーえき、溜まってるんでしょ？": "呵呵，真是根坦率又可愛的肉棒。感覺馬上就要爆發了呢。你已經積攢了很多黏糊糊的精液了吧？", "は、はい。もう出そうですっ。このままいいですか？": "是，是的。馬上就要射了。可以就這樣射出來嗎？", "もちろん。ナカに出して。あたしだって、その方が嬉しいから": "當然。射在裏面吧。我也更喜歡這樣", "込み上げる射精感に導かれるように、肉茎は柔襞を掻き分け、コゼットの最奥の壁を叩きつける。": "在湧起的射精感的引導下，肉莖撥開柔肉，撞擊着珂賽特最深處的肉壁。", "あんっ、はぁっ、いい、とってもいいのぉっ！　あたしも、もう、イクぅっ！": "啊嗯，哈啊，好棒，真的好棒！我也要高潮了！", "こ、こっちも出る！": "我，我也要射了！", "ぶちまけさせてもらいます！": "讓我射出來吧！", "おちんぽいじりながらっ、奥までズンズンって響いてきてぇ、ホントに、イクっ、イっちゃうぅっ、んんんぅうううぅぅっ――！？": "我一邊玩弄着肉棒，一邊感受着深處的撞擊，真的，要高潮了，要高潮了，嗯嗯嗯唔唔唔——！？", "あぁっ、出てるぅっ、はぁんっ、んっ、せーえき、いっぱいぃ……。濃厚な匂いがしてるのぉ……♪": "啊啊，射出來了，哈啊嗯，嗯，精液，好多……味道好濃郁……♪", "全身を痙攣させながら、調査官たちの射精を受け止めるコゼット。男たちは鼻息も荒いまま、その余韻に浸っているが……。": "珂賽特全身痙攣，接受着調查官們的射精。男人們喘着粗氣，沉浸在餘韻之中……", "はぁっ、はぁ、どう？　よかったでしょ……あたしの身体": "哈啊，哈啊，怎麼樣？我的身體很棒吧……", "はい。特に最後の締め付け、自分史上最高でした": "是的。尤其是最後的收縮，是我人生中最棒的一次", "コゼットは垂れた精液を見遣りつつ、舌なめずりして横に突っ立っている二人の調査官を順に指さす。": "珂賽特一邊看着滴落的精液，一邊舔着舌頭，依次指着站在旁邊的兩個調查官。", "この指捌き、忘れられそうにありません": "這個指法，我一輩子都忘不了", "願わくば再戦を": "希望能再戰", "そう。だったら……あたしと一緒に来ない？": "是嗎。那麼……要不要和我一起來？", "コゼットが思いついた窮余の一策。それは敵調査官を寝返らせるという、成功すれば表彰状ものの一手だった。": "這是珂賽特想出來的窮途末路的計策。那就是讓敵方調查官倒戈，如果成功的話，甚至可以得到表揚狀。", "もしついてきてくれたら、あなたたちはこの先、エッチなことで困ることはないわ": "如果你們願意跟隨我的話，今後你們就不會爲性事而煩惱了", "ま、マジか！": "真，真的嗎！", "喜んで！": "願意！", "あなたも、いいわよね……？": "你也願意吧……？", "い、いや、正気か？　そりゃあ極上の女だとは思うが、いくらなんでも敵に寝返るってえらいことだぞ。こんな危険な女、楽しんだらさっさと処刑しちま――": "不，不是，你認真的嗎？　雖然我覺得你是個極品女人，但是不管怎麼說，倒戈敵人可是很嚴重的事哦。這種危險的女人，享受完之後就趕緊處刑——", "ひとり冷静だった男の視界に、何かが揺らめくような動きが入りこむ。": "一個冷靜的男人的視野裏，突然闖入了搖晃的東西。", "捕らえたコゼットから押収していた人形。その瞳が部屋の隅で、赤く光って――": "從被捕的珂賽特那裏沒收的人偶。它的眼睛在房間的角落裏，發出紅色的光芒——"}