{"さて。みなさんはこれから、この学園でスパイのイロハを学んでいくわけですが……": "那麼。大家接下來，就要在這所學校學習間諜的基礎知識了……", "服部あおい": "服部あおい", "その主体の一つである忍者が用いる武器として、なにを連想しますか？　くない？　忍刀？　……そう、一番はやはり、手裏剣ですよね": "而忍者作爲其中的代表，你們能想到他們用的武器是什麼嗎？苦無？忍刀？……沒錯，最出名的還是手裏劍吧", "……と見せかけて、今日の題材はこちら。かぎ爪です": "……但今天我們要講的不是這個，而是這個。鉤爪", "さっそくカモフラージュ": "立刻就用上了障眼法", "クレア": "克蕾亞", "忍びの常套手段ですね": "這是忍者的慣用手段呢", "ジキル": "節基爾", "どうですか？　実物を目にした感想は": "看了實物之後，你們有什麼感想？", "ん、意外とグロテスク。妖しく光ってる": "嗯，意外地很獵奇。還散發着妖異的光芒", "かぎ爪は敵を一瞬で仕留める暗殺用の武器、いわゆる暗器に属します": "鉤爪是能在一瞬間殺死敵人的暗殺用武器，也就是暗器", "暗器……えっ、これを高速回転させながら相手のこめかみに突き刺す……？　人間さん、なにそれ怖い": "暗器……誒，把這個高速旋轉着刺進敵人的太陽穴……？人間君，這好可怕啊", "でもこの形状からすると、ただ敵を仕留めるだけではなく、木や壁をよじ登ったり、地面を掘ったりするのにも使えそうですね": "但是從這個形狀來看，它不僅能用來殺死敵人，還能用來攀登樹木和牆壁，或是挖掘地面", "はい、その通り。さすがは学者さん、目の付け所が違います": "是的，你說的沒錯。不愧是學者，着眼點就是不一樣", "いえ、そんな。私は専門外ですが、外観的特徴を先入観なしに分析するとそういう結論に": "不，沒有的事。雖然這不是我的專業，但不帶先入爲主的觀念來分析它的外觀特徵，就能得出這樣的結論", "このようにかぎ爪は、登器や開器としての機能も備えている、まさにスパイ活動にうってつけの武器なのですが……": "就像這樣，鉤爪還具備攀登器和開鎖器的功能，是間諜活動的絕佳武器……", "先生、どうしたんですか？　顔が火照ってきてるような": "老師，你怎麼了？你的臉好像很紅", "いえ、なんだかいつもより、拙者を見るお館様の視線が、鋭いというか熱がこもってるというか……": "不，總覺得主公大人看在下的眼神比平時更加銳利，或者說更加熱情……", "え、なに人間さん、女教師風の出で立ちの女性にだったら、かぎ爪でちょっとだけひっかかれてみたい？": "誒，怎麼了人間君，你是不是想被女教師風的女性用鉤爪稍微抓一下？", "人間さん。その嗜好の是非はともかく、一般的に爪には毒が塗られていると推察しますが……": "人間君，先不論你這個癖好是對是錯，一般來說鉤爪上都會塗毒……", "正解です。暗器の目的からみても、それが理に適っています": "答對了。從暗器的目的來看，這樣也更加合理", "その場で致命傷を負わせられなくても、かすり傷さえ残せておけば……ですよね": "即使無法當場造成致命傷，只要能留下擦傷……對吧", "絶対殺すウーマンなんだ……その武器、やっぱり怖い": "這個武器，果然很可怕……是絕對要殺人的女人啊", "もちろん、お館様が毒を受けてしまったら、拙者が口を当てて吸うなり舐めるなりして、すっきり出し切って差し上げますが……": "當然，如果主公大人中毒了，我會用嘴來吸吮舔舐，把毒液全部清除乾淨……", "ジキル、今の表現を先入観なしに分析すると？": "節基爾，不帶先入之見來分析一下剛纔的描述？", "えっ、そ、それは、え～と……あ、授業終了のチャイムです！": "誒，這，這個，呃～……啊，下課鈴響了！", "それでは、本日の授業はここまで。何かわからないことがあったら、補習をしますのでいつでもどうぞ": "那麼，今天的課程就到此爲止。如果有什麼不明白的地方，我會隨時進行補習的", "いやぁっ、やめなさい！　あなたたちっ、教師にこんなことして、学園の誰かに見られたらっ……んくぅっ！？": "不，不要！你們幾個，要是被學校裏的人看到你們對老師做這種事……嗯唔！？", "どうにもならねーよな？　だって俺たち、質問してるだけだし": "這也沒辦法吧？　畢竟我們只是在提問而已", "候補生１": "候補生1", "こ、これのどこが、んっ、質問だっていうんですかっ！？": "這，這算什麼提問啊！？", "どうして先生のおっぱいはこんなに大きいんですかーってな": "爲什麼老師的胸部這麼大呢？", "候補生２": "候補生2", "下卑た笑いが室内に響く。": "室內響起了下流的笑聲。", "質問があるから来てくれますか、と候補生二人に呼ばれたあおいは、教室のドアを開けるなり、力づくで抑え込まれた。": "被兩名候補生叫來提問的青衣一打開教室門，就被他們強行按倒在地。", "まだ半人前とはいえ、そこは素質を買われて入学してきたスパイ候補生。腕力だけなら一人前で――": "雖然還只是半吊子，但這些間諜候補生都是因爲素質優秀才入學的。單論腕力的話，他們已經能獨當一面了——", "お、お尻に当たる、固い感触……！　だ、だめですっ、これ以上、ソレを動かしたら……！": "有，有硬硬的東西頂到屁股了……！不，不行，再這樣動下去的話……！", "だめって言われてもなー。腰が勝手に……": "就算你說不行，我的腰也停不下來了……", "んふぁっ！　いやっ、拙者のナカに、ゴツゴツしたのが、入ってくる……あっ、や、やめなさいっ！": "嗯呼啊！不要，硬硬的東西，進到在下的裏面了……啊，快，快住手！", "必死に抵抗するあおいだが、力づくで強引に膣口を拡げられ、肉茎を押し込まれる。死守すべき防衛線を突破され、その絶望から抵抗する身体からも力が抜け始めてしまう。": "雖然青衣拼命抵抗，但她的陰道口還是被強行撐開，肉莖也插了進去。本應死守的防線被突破，絕望感讓她的身體開始脫力。", "侵入ミッション成功だな": "入侵任務成功", "いや、まだだ。きつく締め付けて押し返してきやがる": "不，還沒完。裏面緊緊地纏着，要把我頂出去了", "あっ、あなたたちは……んっ、なんて早まったことを……！　今すぐその棒切れを抜きなさいっ": "你，你們……嗯，怎麼這麼着急……！　現在馬上把那根棒子拔出來", "そうすれば、今ならまだ、なかったことにしてあげるから……んぁっ！　あ、やあああぁぁっ！！": "如果現在拔出來的話，我可以當作沒發生過……嗯啊！　啊，呀啊啊啊啊啊！！", "なかったことに？　誰もそんなの頼んでねーし": "沒發生過？　誰也沒拜託你這麼做", "やらしい身体で挑発しといて、なに言ってんだこいつ": "用這麼淫蕩的身體挑逗我們，這傢伙在說什麼啊", "いいからやめなさいっ！　お館様への貞潔を誓ったこの体、もし穢すようなことがあれば、拙者はあなたたちを……！": "快住手！　我發誓要對主公大人保持貞潔，如果玷污了這具身體，我將把你們……！", "許さないってか？　パックリ御開帳させといて、貞潔とか。笑っちゃうんだけど": "你不會原諒我們嗎？　把我們扒光，還說什麼貞潔。真是笑死人了", "俺にも見せてよ、そのアワビ": "也讓我看看你的鮑魚吧", "ケツの穴だって丸見えだからな。しっかり味わったら交代してやるよ": "凱茲穴也看得一清二楚。好好品嚐之後就換你了", "お、女の身体を味わうなどと……、んっ、浅ましい限りっ。そんな心根では、いくら肉体を鍛えたところで、決して立派な忍びには……んぁあああぁっ！": "竟，竟然品嚐女人的身體……嗯，真是膚淺。如果內心是這樣，無論怎麼鍛鍊身體，也絕對無法成爲優秀的忍者……嗯啊啊啊啊啊！", "さ、さっきより一段と、固くなって……！　それ以上、膨らんでしまったら、拙者のナカには入りきりませんっ……！　はぁっ、ん、くううっ！": "比，比剛纔更硬了……！　如果再膨脹的話，我的裏面會容納不下的……！　哈啊，嗯，嗚嗚嗚！", "おい、聞いたか？　でかいのが気持ちよくてたまらないってよ": "喂，你聽到了嗎？　她說大大的讓她舒服得不得了", "だったらもっと突いてやらないとなぁ。ほらよ！": "那我得更用力地插了。看招！", "調子に乗って加速する抽挿に、後背位特有の肌と肌がぶつかり合う露骨な音が反響する。": "隨着抽插的加速，後入式特有的肉體碰撞聲迴盪在房間裏。", "ああんっ、あっ、はぁんっ！　くうっ……昔の拙者ならいざしらず、今はお館様がいるというのに……。も、もしお館様に、こんな姿を見られたら、拙者は……！": "啊啊嗯，啊，哈啊嗯！ 嗚……以前的在下姑且不論，現在主公大人還在……如，如果主公大人看到在下這副模樣，那在下……！", "腹を切って詫びれば済むものでもない……っ、はぁっ、あっ、んんぅううっ！　で、ですが、彼らは学生、拙者は教師という立場でもあるのに……はぁっ、あっ、拙者はどうすれば……": "這可不是切腹謝罪就能解決的……哈啊，啊，嗯嗯嗚嗚！ 但，但是，他們是學生，在下是老師……哈啊，啊，在下該怎麼辦……", "ごちゃごちゃうるせえな。おい、上の穴の相手をしてやれよ": "真囉嗦。喂，你去對付上面的洞", "んぅっ！？　んっ！　くぅっ！　ぷはぁっ……、い、いきなりなにをっ！": "嗯！？ 嗯！ 嗚！ 嗚哈……突，突然幹什麼！", "喉奥まで肉棒を突っ込まれたあおいは、苦痛に顔を歪めながらも、鋭い眼光を差し向ける。": "肉棒插進了喉嚨深處，青的臉上因痛苦而扭曲，但她依然用銳利的目光瞪着對方。", "いいねぇ、その目つき。嫌がってもなお、しゃぶり続けなきゃいけないシチュエーション。燃えるよ": "這眼神不錯。即使不願意，也必須繼續舔的情景。真讓人興奮", "せ、拙者があなたたちを気持ちよくさせるなど、ありえませんっ！": "在，在下不可能讓你們舒服！", "いいですか、もう一度だけ警告します。今すぐ拙者から離れることです。さもなくば、この棒切れが血まみれになりますよ……！": "聽好了，在下只警告一次。現在立刻離開在下。否則這根棒子會染上鮮血……！", "コレを嚙み切るってか。できるもんならやってみろよ": "你是想咬斷它嗎？辦得到的話就試試看啊", "辱めを受けているくノ一にとって、その場を凌ぐための適切な処置。あおいも当然、心得ている。そのための彼女の技量は、男たちを遥かにしのぐのだが……。": "對於受到羞辱的女忍者來說，這是爲了擺脫困境的適當處理方式。青當然也明白這一點。她的技巧遠勝於男人們，但是……", "（くっ！　曲がりなりにも拙者は教師。教師が教え子を傷つけるなど、許されぬこと……！）": "（嗚！在下好歹也是老師。老師傷害學生是不可原諒的……！）", "ほら、できねーじゃん。だったらできることをやろーよ。コレを強く吸ったり、舐め回したり。本当は上手いんだろ？": "看吧，你做不到。那就做你能做到的事吧。用力吸它，或者舔它。其實你很擅長吧？", "……ん、んっ、んんぐううっ！？　んちゅっ、ちゅるっ、んぽっ、ちゅるるっ……": "……嗯，嗯，嗯嗯咕嗚嗚！？ 嗯啾，啾嚕，嗯啵，啾嚕嚕……", "（お、お館様、申し訳ござりませぬ。この不肖あおい、手を出せぬ以上、時の流れに身を任せるしか……）": "（主，主公大人，非常抱歉。在下青，既然無法出手，只能任由時間流逝……）", "なんかそれ、すげー気持ちよさそうだな": "總覺得那樣會很舒服啊", "たまんねぇ。舌先がピンポイントで急所を突いてきやがる": "真是受不了。舌尖精準地戳中了要害", "ちゅる、んふぅっ、んっ、ちゅっ……じゅぷっ、じゅっ、じゅちゅるるっ……！": "啾嚕，嗯呼，嗯，啾……啾噗，啾，啾啾嚕嚕……！", "この吸い付きやばい！　全部もってかれる！": "這吸力太強了！　要被吸乾了！", "すっぽんの術ってか。でもやばいのはこっちも同じ。前の穴と連動して後ろの穴も蠢動しやがる": "這就是鱉術嗎。不過我也一樣不妙。前面的洞和後面的洞聯動着一起蠕動", "目配せをして、こくり、と頷き合う二人。": "兩人互相使了個眼色，點了點頭。", "！？　も、もしかして……んふぅっ、ふぁああっ、あっ、やめなさいっ……射精しようなどと……っ！": "！？　難，難道……嗯呼，呼啊啊啊，啊，住手……不要射精……！", "二人は腰の動きを速めつつ、タイミングを見計らって臨界域に突入する。": "兩人加快了腰部的動作，看準時機進入了臨界區域。", "だ、だめっ、やぁ……っ、このままじゃ、うえも、したも、きたない、せいえきで、いっぱいになってしまううぅっ、んあぁぁああぁぁっ――――！？": "不，不行，呀……這樣下去，上面，下面，都會被精液弄得髒兮兮的，嗯啊啊啊啊啊啊啊————！？", "んんふううぅぅっ、んっ、んぐっ、うぅっ……": "嗯嗯呼嗚嗚嗚嗚，嗯，嗯咕，嗚嗚……", "二人はそれぞれが担当する穴の奥底まで肉棒を埋め、女教師あおいへのどす黒い情念を、ここぞとばかりに放出する。必然的にそれを受け止める形になったおあいは、その烈しさにぎゅっと目を瞑った。": "兩人將肉棒埋入各自負責的洞的深處，趁此機會釋放出對女教師青的黑暗情慾。必然要接受這些的青，因爲其激烈程度而緊緊閉上了眼睛。", "はぁっ、はっ、くっ……！": "哈啊，哈，嗚……！", "候補生たちを睨みつつ、その陰茎から口を離すと、濁った精液が零れ落ちる。": "青一邊瞪着候補生們，一邊將嘴從陰莖上移開，渾濁的精液滴落下來。", "お館様に捧げたこの体が、男たちの欲にまみれてしまった……！": "獻給主公大人的這具身體，沾滿了男人的慾望……！", "この汚れ、湯殿でしっかり洗い流せば、元のあおいに戻れるでしょうか……お館様……": "這些污穢，只要在浴室裏好好洗乾淨，就能恢復成原本的青色嗎……主公大人……", "な、なんつー顔で睨んでくるんだよ……。俺ら、学生だぜ、先生……": "你，你爲什麼要用那種表情瞪着我們啊……我們，可是學生啊，老師……", "ええ、ですから命までは取りません。ですが……拙者も、ここまで汚されてはただで引き下がることもできませぬ……": "是的，所以不會要你們的命。但是……在下，被弄髒到這種程度，也不能就這麼算了……", "刹那、あおいが身体を揺すったように見えたかと思うと、ぼとり、と濡れた肉が落ちる音が、彼女の前後で１つずつ聞こえた。": "剎那間，青的身體看起來像是搖晃了一下，緊接着，從她的前後各傳來了一陣溼潤的肉塊掉落的聲音。", "数秒遅れて、男たちの絶叫。": "幾秒後，男人們的慘叫。", "彼らが射精することは、構造上、二度と無かったという。": "據說他們因爲構造上的原因，再也不能射精了。"}