{"ずいぶん奥まで来てるはずよね……どう？　そっちは": "应该已经来到相当深处了……怎么样？　那边", "ドロシー": "桃乐丝", "大丈夫、敵の姿はないわ": "没问题，没有敌人的身影", "コゼット": "珂赛特", "いたらすぐ斬る": "有敌人的话就立刻砍了", "斎藤はじめ": "斋藤はじめ", "だめよ、はーちゃんは無理しちゃ。落とし穴に落ちて足をケガしてるんだから": "不行哦，小斋别勉强。你掉进陷阱里脚受伤了", "それはないしょにしてほしい": "希望你保密", "それにしても不気味な場所。敵地に忍び込んで機密文書を回収してこい、なんてミッション、実習というより罰ゲームだわ": "话说回来，这个地方真诡异。潜入敌阵回收机密文件，这种任务与其说是实习，不如说是惩罚游戏", "……って、あれ？　ここで行き止まり？": "……咦？　这里是尽头？", "じゃないわね。暗くて見えにくいけど、奥で右と左に枝分かれしてるのよ": "不是哦。虽然因为太暗看不清楚，但里面往左右两边分叉了", "二手に分かれる？": "要兵分两路吗？", "そうしたいところだけど、ケガしてるはーちゃんを……そうね、人間さんの言う通り、はーちゃんはここで待機した方がいいわ。人間さんもおいてくから": "虽然想这么做，但小斋受伤了……对了，正如人类君所说，小斋在这里待机比较好。人类君也留下", "そうすると……ひとりずつ？": "这样的话……就一个人一个人去？", "そうね……私はひとりでも平気だけど……": "是啊……我一个人也没问题……", "あら、あたしだってひとりで平気よ？": "哎呀，我一个人也没问题哦？", "いえ、やっぱり危険だわ。ふたりで片方ずつ行きましょ": "不，果然还是危险。我们两人分别走一边吧", "だめよ。それだと倍の時間がかかっちゃう。それだけ危険も増すわ": "不行哦。那样的话要花两倍的时间。危险也会增加", "それはその通りなんだけど……": "话是这么说没错……", "この仕事……向いてなさそうだから": "因为……你好像不适合这份工作", "ひどいわ！　人間さんまで納得顔で……あたしがスパイ学園に編入してきた理由、聞いたでしょ？": "好过分！　连人类君都一脸认同……你不是听我说过我进入间谍学园的理由吗？", "自立したいからどうこうってやつね": "是说想要独立什么的", "なるべく他人に依存しないで、自分の力で進みたいの。そんな力をつけたくて、この学園に……だから、ね。あたしを信じて？": "我想尽量不依赖他人，靠自己的力量前进。为了获得这种力量，我进入了这所学园……所以，相信我吧？", "でも心配だよ": "但是很担心啊", "うーん、実際、そうなのよね。私だってそのために筋トレしてるわけだし。コゼットの実技の点数じゃ……": "嗯，实际上，是这样呢。我也是为此才锻炼肌肉的。凭珂赛特的实技分数……", "はっ！？　敵の気配……！？": "哈！？　有敌人的气息……！？", "敵！？　だめよっ、スパイが騒ぎ立てたら。早く岩陰に隠れるのよ！": "敌人！？　不行啊，间谍不能引起骚动。快点躲到岩石后面！", "…………敵の気配……消えたみたい……": "…………敌人的气息……好像消失了……", "ふぅ。なんとかやり過ごせたみたいね。って、あれ？　コゼットは？": "呼。好像勉强撑过去了呢。咦？　珂赛特呢？", "左側の道のほうに消えた……？": "消失在左侧的道路上了……？", "左って、まさか本当に一人で！？": "左侧，难道她真的一个人去了！？", "……ど、どこの組織の者かって、そんなの答えられないことくらい、同業のあなたたちだったらわかるでしょ！？": "……我，我属于哪个组织，这种事我不能回答，你们同为间谍应该明白吧！？", "ずいぶん強気だな。自分の立場わかってんのか？": "真是强硬啊。你明白自己的立场吗？", "調査官２": "调查官2", "吐いてしまえば楽になるぞ？": "坦白的话会轻松哦？", "調査官３": "调查官3", "そんなの望むくらいだったら、最初から潜入なんてしないわ！": "如果我期望那种事，那我一开始就不会潜入这里了！", "結局、一人で左の道を進んだコゼットは、敵勢力に捕まってしまう。": "结果，独自一人走向左侧道路的珂赛特被敌方势力抓住了。", "口で答えられないなら、その身体に答えさせてやるよ！": "如果你不能用嘴回答，那就让你的身体来回答吧！", "調査官１": "调查官1", "い、いやぁっ、やめて！　よってたかってこんなことして、恥ずかしくないの！？": "不，不要，住手！　你们聚在一起做这种事，难道不觉得羞耻吗！？", "捕まったスパイが肉体的な拷問を受ける。これ自体は特筆すべきものではないのだが――": "被捕的间谍受到了肉体上的拷问。虽然这件事本身并不值得大书特书——", "んあぁっ！　だ、だめぇっ！　いきなり、そんなカチカチになったの……突っ込まないでぇっ！": "嗯啊啊！　不，不行！　突然，变得这么硬……不要插进来！", "そんな頼み事、聞いてやる義理はねーよな。ほら、手を貸しな": "我们没有义务听你的请求。来，把手给我", "勝手に潜入してきて、勝手に捕まって。マヌケかよ。こっちのも握りな": "自己潜入，自己被捕。真是愚蠢。你也握住我的吧", "いやっ！　あなたたちのおちんぽなんか、見るだけでもいやなのにっ……んっ、あぁっ、はぁああっ！": "不要！　我光是看到你们的鸡巴，就觉得讨厌……嗯，啊啊，哈啊啊啊！", "見るだけでも嫌なチンポ、奥までブチ込まれてりゃ世話ねーな": "被讨厌的鸡巴插到深处，那可就不得了了", "あたしのナカに、ブチ込んでいいなんて、許可してないのにっ！　んぁっ、あっ、はぁっ……そんなふうに、んっ、奥まで挿れないでよぉ……っ！　はぁっ、あぁうっ！": "我明明没有允许你们插进来！　嗯啊，啊，哈啊……不要，嗯，插到深处……！　哈啊，啊啊唔！", "いや、むしろこっちのが吸い込まれてんだけど。引き抜こうにも戻されるし": "不，倒不如说，我的肉棒被吸进去了。就算想拔出来，也会被拉回去", "はあっん！　あたしのおまんこが、勝手に吸い付いてるっていうの……？　んぁっ、あっ、やぁっ、あっ……！　そんな、おちんぽしごくために、あるんじゃないのに……！": "哈啊嗯！　你是说，我的小穴擅自吸附住了吗……？　嗯啊，啊，呀啊，啊……！　明明，小穴不是为了撸动肉棒而存在的……！", "んああっ、あ、あなたたちが押さえつけるから、だんだん、力が入らなくなって……んふぁっ、はぁっ、離してよ……っ": "嗯啊啊，啊，都是因为你们按住我，我才会，渐渐使不上力……嗯呼啊，哈啊，放开我……", "おっと、休憩するのはまだ早い。もっと楽しませてくれよ": "哎呀，现在休息还太早了。让我更加享受吧", "しっかり握ってくれって。可愛いお手々でな": "你可要好好握住哦。用你可爱的小手", "両の手にペニスを握らされ、意識も朦朧としてきたコゼット。その脳裏に、特別レッスンで習った拷問への対処法がよぎる。": "珂赛特被迫握住两根肉棒，意识也变得朦胧起来。在她的脑海里，闪过了在特别课程上学到的应对拷问的方法。", "（そ、そうね……ここは下手に抵抗するより、この人たちを早くイカせて終わらせるのが上策……）": "（是，是啊……比起胡乱抵抗，还是让这些人尽快高潮结束拷问，才是上策……）", "お、なんかやる気になったぞ。手付きが変わった": "哦，你好像有干劲了。手法都变了", "ならこっちも、それに応えてやらないとな！": "那我也得回应你才行！", "激しく、それでいてリズミカルな腰の動きに、粘液が飛び散る淫猥な音が続く。": "腰部激烈而有节奏地运动着，粘液飞溅，淫猥的声音不绝于耳。", "ひゃあんっ！　あっ！　んっううっ、やぁぁんっ！　奥までずんずんきてるぅ……っ！　あっ、あぁんっ、あはぁ……っ！": "呀啊嗯！　啊！　嗯呜呜，呀啊啊嗯！　肉棒顶到深处了……！　啊，啊啊嗯，啊哈啊……！", "レッスン以来のおちんぽ……はぁっ、あっ、だめぇ……。この独特の感触、やっぱりクセになっちゃってるかも……っ": "自特别课程以来，就没再见过肉棒了……哈啊，啊，不行……这种独特的触感，果然会上瘾……", "声まで豹変しやがった。盛りのついたメス猫かよ": "连声音都变了。你是发情的母猫吗", "おもしれー。もっと鳴かせてみるか": "真有趣。再让她叫几声吧", "（くっ……！　この人たち、あたしの身体を好き勝手して……やっぱり許せない！）": "（唔……！　这些人，居然随意玩弄我的身体……果然不可饶恕！）", "（それに、みんなにだって、カッコいいこと言っちゃったし。でもどうすれば――）": "（而且，我还对大家说了帅气的话。但是，我该怎么做——）", "そこである考えが閃き、ハッとするコゼット。やがて自嘲とも取れる不敵な笑みを零し……。": "这时，珂赛特突然灵光一闪。最后，她露出了自嘲般的无畏笑容……。", "……ねぇ、あなたたちはあたしを苛めて、正体を吐かせるつもりなんでしょ？": "……喂，你们是想折磨我，让我吐露真实身份吧？", "当然だ。それが仕事だからな": "当然了。这就是我们的工作", "それにしてはこのおちんぽたち、ちょっと貧相じゃない？": "但是，你们的肉棒，是不是有点寒酸啊？", "な、なんだと。あんなによがってたくせに。きついお仕置きが必要だな！": "你，你说什么。明明刚才还那么享受。看来需要严厉惩罚了！", "やけになって抽挿を速めるが、コゼットの余裕を崩すことはできない。": "调查官自暴自弃地加快了抽插速度，但还是无法让珂赛特失去从容。", "そんな貧弱な腰使いで、百戦錬磨のあたしに太刀打ちできると思ってるの？　いい、本当の腰使いっていうのは……": "你们以为凭这种贫弱的腰技，就能和身经百战的我一较高下吗？听好了，真正的腰技是……", "縦横無尽に腰を振り回すコゼット。それは一見、適当なようでいて、的確に肉茎の急所を突いていた。": "珂赛特尽情地扭动着腰肢。乍一看，她的动作很随意，但其实准确地刺激到了肉棒的敏感部位。", "んほほほぉんっ！？　思わず呻き声が出ちまった！": "嗯哦哦哦哦！？我不由自主地发出了呻吟！", "でもあなたのおちんぽ……粋がってるだけあって、素質はなかなかよ？": "但是你的肉棒……不愧是自以为是的肉棒，素质相当不错呢", "そ、そうか？": "是，是吗？", "でも強さだけじゃだめ。大切なのは思いやりなの。相手に気持ちよくなってほしいって気持ちを、おちんぽに託すの": "但是光凭强大是不行的。重要的是体贴。要将希望对方舒服的心情，寄托在肉棒上", "わ、わかった……なら、この動きはどうだ？": "我，我知道了……那么，这个动作如何？", "んっ、あふぁん……いいわ、とっても。やればできるじゃない": "嗯，啊呼……很好，非常棒。你还是有两把刷子的嘛", "照れ笑いする調査官１を横目に、コゼットは両手で握っているペニスの裏筋を、スーッと指でなぞっていく。": "珂赛特瞥了一眼害羞地笑着的调查官1，用双手握住阴茎，用手指轻轻抚摸着包皮系带。", "おおおおっ……シルクのような肌触り！": "哦哦哦哦……肌肤触感就像丝绸一样！", "カリ首だけつまんで回転させるとか……反則かよ！": "只抓住龟头旋转……犯规了吧！", "エッチに反則なんて存在しないわ。だって、気持ちよくなることだけが正義なんだから。違う？": "性爱不存在犯规。因为，只有舒服才是正义。不是吗？", "いえ、その通りです": "不，你说得没错", "全会一致": "全员一致通过", "ふふっ、素直でかわいいおちんぽ。もう爆発寸前って感じね。どろっどろのせーえき、溜まってるんでしょ？": "呵呵，真是根坦率又可爱的肉棒。感觉马上就要爆发了呢。你已经积攒了很多黏糊糊的精液了吧？", "は、はい。もう出そうですっ。このままいいですか？": "是，是的。马上就要射了。可以就这样射出来吗？", "もちろん。ナカに出して。あたしだって、その方が嬉しいから": "当然。射在里面吧。我也更喜欢这样", "込み上げる射精感に導かれるように、肉茎は柔襞を掻き分け、コゼットの最奥の壁を叩きつける。": "在涌起的射精感的引导下，肉茎拨开柔肉，撞击着珂赛特最深处的肉壁。", "あんっ、はぁっ、いい、とってもいいのぉっ！　あたしも、もう、イクぅっ！": "啊嗯，哈啊，好棒，真的好棒！我也要高潮了！", "こ、こっちも出る！": "我，我也要射了！", "ぶちまけさせてもらいます！": "让我射出来吧！", "おちんぽいじりながらっ、奥までズンズンって響いてきてぇ、ホントに、イクっ、イっちゃうぅっ、んんんぅうううぅぅっ――！？": "我一边玩弄着肉棒，一边感受着深处的撞击，真的，要高潮了，要高潮了，嗯嗯嗯唔唔唔——！？", "あぁっ、出てるぅっ、はぁんっ、んっ、せーえき、いっぱいぃ……。濃厚な匂いがしてるのぉ……♪": "啊啊，射出来了，哈啊嗯，嗯，精液，好多……味道好浓郁……♪", "全身を痙攣させながら、調査官たちの射精を受け止めるコゼット。男たちは鼻息も荒いまま、その余韻に浸っているが……。": "珂赛特全身痉挛，接受着调查官们的射精。男人们喘着粗气，沉浸在余韵之中……", "はぁっ、はぁ、どう？　よかったでしょ……あたしの身体": "哈啊，哈啊，怎么样？我的身体很棒吧……", "はい。特に最後の締め付け、自分史上最高でした": "是的。尤其是最后的收缩，是我人生中最棒的一次", "コゼットは垂れた精液を見遣りつつ、舌なめずりして横に突っ立っている二人の調査官を順に指さす。": "珂赛特一边看着滴落的精液，一边舔着舌头，依次指着站在旁边的两个调查官。", "この指捌き、忘れられそうにありません": "这个指法，我一辈子都忘不了", "願わくば再戦を": "希望能再战", "そう。だったら……あたしと一緒に来ない？": "是吗。那么……要不要和我一起来？", "コゼットが思いついた窮余の一策。それは敵調査官を寝返らせるという、成功すれば表彰状ものの一手だった。": "这是珂赛特想出来的穷途末路的计策。那就是让敌方调查官倒戈，如果成功的话，甚至可以得到表扬状。", "もしついてきてくれたら、あなたたちはこの先、エッチなことで困ることはないわ": "如果你们愿意跟随我的话，今后你们就不会为性事而烦恼了", "ま、マジか！": "真，真的吗！", "喜んで！": "愿意！", "あなたも、いいわよね……？": "你也愿意吧……？", "い、いや、正気か？　そりゃあ極上の女だとは思うが、いくらなんでも敵に寝返るってえらいことだぞ。こんな危険な女、楽しんだらさっさと処刑しちま――": "不，不是，你认真的吗？　虽然我觉得你是个极品女人，但是不管怎么说，倒戈敌人可是很严重的事哦。这种危险的女人，享受完之后就赶紧处刑——", "ひとり冷静だった男の視界に、何かが揺らめくような動きが入りこむ。": "一个冷静的男人的视野里，突然闯入了摇晃的东西。", "捕らえたコゼットから押収していた人形。その瞳が部屋の隅で、赤く光って――": "从被捕的珂赛特那里没收的人偶。它的眼睛在房间的角落里，发出红色的光芒——"}