{"……ねえ、人間さん。このあたりでいいかな": "……那个，人君。这附近可以吗", "ティンカー・ベル": "汀可贝儿", "あ、姐さん、メアのこと手を引いてくれてありがと。もう放して大丈夫": "啊，大姐，谢谢你牵着梅娅的手。已经可以放开了", "あっ、足元気を付けてちょうだいね。意外と小さな石が転がってたりするから": "啊，注意脚下哦。地上意外地有小石头", "シンデレラ": "仙杜瑞拉", "ん……もう、目開いても……平気？": "嗯……已经，可以……睁开眼睛了吗？", "メア=S=エフェメラル": "梅娅=S=艾费梅拉", "もっちろん！　そのままゆっくり開けてみて": "当然可以！　就这样慢慢地睁开眼睛吧", "……わぁっ、すごい。星が降ってくるみたい": "……哇，好厉害。就像星星在往下落一样", "ここ、『星降りの街道』って呼ばれてるの。晴れた夜に星がよく見えるって有名な場所なのよ": "这里被称为“流星街道”。在晴朗的夜晚能清楚地看到星星，是个很有名的地方哦", "今日は私達だけみたいだけど、時々天体観測をしている人と会うことがあるわ。星好きにはたまらない場所なんですって": "虽然今天只有我们，但偶尔也会遇到一些天文观测的人。对喜欢星星的人来说，这里真是个不可多得的地方", "たまに望遠鏡を覗いてる人もいるもんねー。見えないものを見ようとしてるんだ！　とかなんとか話してるの聞いたことあるよ": "有时候也会看到有人在用望远镜呢。我曾经听到他们说“想要看到看不到的东西！”", "メアはどう？　オトギノクニの星空も気に入ってもらえた？": "梅娅觉得怎么样？喜欢童话之国的星空吗？", "うん、とても。この景色……洋くんにも見せてあげたかった": "嗯，非常喜欢。好想让洋君也看看……这片景色", "ふふっ、洋くんもよっぽど星が好きなのね。……ねえ、メアの世界ではどんな風に星を見るの？": "哈哈，洋君也很喜欢星星呢……梅娅的世界里，人们都是怎么观星的呢？", "他の人のことはよくわからないけど……わたしは展望台から見ることが多いよ。雲雀ヶ崎で一番星空が綺麗に見える場所なの": "我不太清楚别人是怎么做的……我经常在展望台看星星。那里是云雀崎能看到最漂亮星空的地方", "何も遮るものがないから、星と会話しているような気持ちになる": "因为没有任何遮挡物，所以感觉就像在和星星对话一样", "星と会話かあ、素敵ね～。……って、人間さん。なんでそんなに力強く頷いてるのよ": "和星星对话啊，真棒～……呃，人君。你为什么要这么用力地点头啊", "いつかメアの世界の星空も見てみたいな。メアがそこまで言うなら、すっごく素敵な景色なんだろうし。展望台にも上ってみたい！": "有机会的话我也想看看梅娅的世界的星空。既然梅娅都这么说了，那肯定是非常漂亮的景色。我也想登上展望台！", "もしティンカー・ベルたちが、わたしの世界に来ることがあれば……その時は、案内するね。知ってる場所は限られてるけど……": "如果汀可贝儿你们能来我的世界的话……到时候我给你们带路。虽然我知道的地方很有限……", "どんな場所でも大歓迎！　メアの好きな場所が知りたいんだから": "无论是什么地方都欢迎！　因为我想知道梅娅喜欢的地方", "それからメアの大切な人のことも、ね？　ちゃんとご挨拶しておきたいから": "还有梅娅重要的人也是，对吧？　我也想好好地打个招呼", "うん……わかった。洋くんにもちゃんと、話、しておくね": "嗯……我知道了。我会好好地跟洋君说的", "夜、展望台へ行くといつものようにメアは星見をしていた。": "晚上，我去了展望台，梅娅像往常一样在观星。", "メアの隣に腰掛けると、大きな瞳でじっと見つめられた。": "我坐在梅娅的旁边，她用大大的眼睛盯着我。", "いつか……ね、いつか、オトギノクニでできた友達に……この星空と洋くんのことを紹介するって約束したの": "有一天……总有一天，我跟在童话之国交到的朋友约好了……要向她们介绍这片星空和洋君", "そっか、メアは向こうで友達ができたんだよな": "是吗，梅娅在那边交到了朋友啊", "洋": "洋", "うん。シンデレラとティンカー・ベル……ふたりとも、とても優しくしてくれた": "嗯。仙杜瑞拉和汀可贝儿……她们两个都非常温柔", "メアはそのふたりに、俺のことどんな風に紹介してくれるんだ？": "梅娅会怎么跟她们介绍我呢？", "メアに手を握られる。": "梅娅握住了我的手。", "月明かりに照らされたメアの顔が、すぐ近くにあった。": "月光照耀下的梅娅的脸庞，近在咫尺。", "大切で……大事な家族、かな": "应该是……重要的家人吧", "はにかむメアの姿に胸が高鳴った。": "梅娅害羞的样子让我心跳加速。", "しばらく見つめ合った後、どちらからともなく口づけを交わして――": "我们互相凝视了一会儿，然后不约而同地接吻——", "あっ……洋くん、これ……全部、見えちゃう……んんっ……、洋くんのが、わたしのあそこに当たって……んぁっ、入ってくるところ……っ": "啊……洋，这样……全部，都看光了……嗯嗯……洋的，碰到了我的那里……嗯啊，要进来了……", "メアの腰を少し浮かせるように掴み、そのままぐっと中に押し入った。": "我抓住梅娅的腰，让她稍微抬起，然后一口气插了进去。", "満天の星空の下で、甘い吐息を聞きながら俺たちはひとつになった。": "在满天的星空下，我们听着彼此甜蜜的喘息声，合为一体。", "ん、んん……っ、奥まで入ってきたぁ……あっ、今日の空……明るい、から……んあぁっ、う……星にも、私たちが繋がってるところ……はぁっ、見えちゃう……かな": "嗯，嗯嗯……进到深处了……啊，今天的天空……很明亮……嗯啊啊，呜……星星，也能看到……我们结合的地方……哈啊", "メアの中がきゅっと締め付けてくる。": "梅娅的里面紧紧地缠了上来。", "熱に揺らぐ瞳は続きを求めているように見え、ゆっくりと動き出した。": "她热切的眼神仿佛在渴求着更多，我开始慢慢地动起来。", "はぁ……あっ、ん、洋くん……洋くぅん、んんっ……わたしと離れてる間、ほんの一瞬でも……わたしのこと、考えてくれた……？　思い出して……んっ、くれた……？": "哈啊……啊，嗯，小洋……小洋，嗯嗯……和我分开的这段时间里，哪怕只有一瞬间也好……你有想过我吗……？　有想起过……我吗……？", "わたしは、洋くんのこと……ふぁっ、ぁ、ずっと考えてた……。離れてるの、んっ……寂しくて……ずっと、洋くんに触ってほしくて……": "我，一直都在想着……呼啊，啊，想着小洋……。和你分开，嗯……让我好寂寞……我一直，都想要被小洋抚摸……", "前に、頭撫でてくれたときのこと思い出して……んぁっ、あ……ふっ、早く会いたいなって、ずっと思ってた……ぁあっ、んっ": "我想起了之前，你摸我的头的时候……嗯啊，啊……呼，我一直都在想着，好想快点见到你……啊啊，嗯", "俺も、ずっとメアに会いたかった": "我也，一直都很想见梅娅", "ふぁ……っ、あ、ほんと……？　なら、うれしい……んっ、はぁっ、んく……っ、それなら今日はずっと……こうして繋がっていよう、ね？　約束、だよ……？": "呼啊……啊，真的……？　那，我好高兴……嗯，哈啊，嗯呜……那今天就一直……像这样结合在一起吧？　约好了哦……？", "奥へ奥と誘い込むように、締め付けが強くなった。": "她的里面紧紧地缠了上来，仿佛在邀请我进入更深处。", "離れていた時間を埋めようと、徐々にお互いの腰の動きが大きくなっていった。": "为了弥补分开的时间，我们腰部的动作都渐渐地变得激烈起来。", "……ああ、約束だ": "……嗯，约好了", "ほっとしたような表情を浮かべるメアの姿を、ただ、好きだと思った。": "梅娅露出了安心的表情。我只觉得，好喜欢她。", "うん……っ、約束……あっ、ひぁあっ！　激しい、んぅ……っ、激しい……よぉっ！　やぁ、あ……っんん！": "嗯……约好了……啊，呀啊！　好激烈，嗯……好激烈……啊！　呀，啊……嗯嗯！", "角度を変えて、メアが一番感じる場所をめがけ何度も抽送を続けた。": "我改变角度，瞄准梅娅最敏感的地方持续抽插。", "子宮口に先端が届くたびに、メアの腰がびくんと跳ね上がる。": "每当龟头碰到子宫口，梅娅的腰就会猛地一跳。", "つ、繋がったところから、ぐちゃぐちゃって音……聞こえてぇ……っ、あっ、ひぅ……っ、ん！　お腹の奥が、はぁっ、あ、きゅうってなるの……あふ、ぅうんっ……！": "从，从结合的地方，传来了……咕啾咕啾的声音……啊，呀……嗯！　肚子里面，哈啊，啊，紧紧地……啊呜，呜嗯……！", "もっと洋くんのが欲しくて、あっ……はあっ、ぅ……あぁっ、泣いてる、みたい……あんっ、あぁんっ！": "想要洋君的更多，啊……哈啊……啊啊，好像在哭一样……啊嗯，啊啊嗯！", "やぁぁ……っ、切ないよぅ……洋くん、んくぅ……んっ！": "呀啊啊……好难受……洋君，嗯呜……嗯！", "メアの細い腰がもっとと強請るように揺れていた。": "梅娅纤细的腰肢摇晃着，仿佛在索求更多。", "かわいらしい見た目とは裏腹な大人びた動きに、眩暈がしそうだった。": "与她可爱的外表相反，她那成熟的动作让我头晕目眩。", "あ……っ、ああっ、ふあっ……！　それ、いいとこ当たって……んんっ、はあ……っ、頭の奥……チカチカ、するぅ……あっ、ひぁあんっ": "啊……啊啊，呜啊……！　那里，好舒服……嗯嗯，哈啊……脑袋里面……好刺痛……啊，呀啊嗯", "反応が良かった場所を重点的にこすり上げる。": "我重点摩擦她反应好的地方。", "迫りくる快楽から逃げようとしているのか、メアは必死に首を横に振り息を荒くしていた。": "梅娅拼命摇头，喘着粗气，似乎想要逃离即将到来的快感。", "はぅ……っ、ぁあん！　もっと……朝までずっと、洋くんと繋がっていたいのに……ひぁっ、あん、これじゃあすぐ……ダメダメになっちゃ……ぅうっ、ん！": "哈呜……啊啊嗯！ 我还想……和洋君一直结合到早上……呀啊，啊嗯，这样子的话马上……就受不了了……呜呜，嗯！", "好き、なの……ふああっ……好き、だから、あっ……ああっ……！　だから、洋くんの全部……んあっ、あ、わたしの中に全部……ちょうだい？　あっ、はぁ……っん！": "我喜欢……呼啊啊……我喜欢你，啊……啊啊……！ 所以，把洋君的全部……嗯啊，啊，全部……射到我的里面吧？ 啊，哈啊……嗯！", "潤んだ瞳で見つめられる。": "她用湿润的眼睛注视着我。", "頷き返してから、より激しく抽送を繰り返した。": "我点了点头，然后更加激烈地反复抽插。", "はぁ、あぁんっ！　あぅ……んっ、ダ、ダメぇ……っ、もう……んぅっ、洋くんも一緒に……んっ、一緒……にぃ……っ！": "哈啊，啊啊嗯！ 啊呜……嗯，不，不行……已经……嗯，洋君也一起……嗯，一起……！", "あっ、あぁ……っ、おっきいのきちゃ、あ、あぁあああ！！": "啊，啊啊……好厉害的要来了，啊，啊啊啊啊啊！！", "メアが果てるのと同時に、奥へ白濁を吐き出した。": "在梅娅高潮的同时，我将白浊液射进了她的深处。", "はぁ……っ、はぁ……んぅ、すごい……たくさん、出たね……はぁっ、洋くん激しいから、途中から頭ぼんやり、してた……": "哈啊……哈啊……嗯，好厉害……射了好多……哈啊，洋君太激烈了，中途开始脑袋就一片空白……", "……ごめん、ちょっと無理させたかもしれない": "……抱歉，可能有点勉强你了", "メアの髪が汗で肌に貼り付いているのを見ながら、そう零した。": "我看着梅娅的头发因汗水而贴在皮肤上，如此说道。", "ううん……平気……洋くんがしたいようにしてくれるのが、一番うれしい。洋くんが気持ちいいと、わたしも気持ちいいの": "不……没事……洋君能按照自己的想法来，我最开心了。洋君舒服的话，我也很舒服", "そうして微笑むメアをそっと抱きしめた。": "我轻轻地抱住了微笑的梅娅。", "この時間がいつまでも続くようにと、願いを込めて。": "我祈祷着，希望这段时间能永远持续下去。"}