{"人間さん、大丈夫ですよ。R-800レーゼは最強のディ・マキナですから、決して負けたりしませ──": "人類君，不用擔心。R-800蕾潔是最強的迪・馬奇娜，絕對不會輸——", "ムラサキ": "紫", "見つけましたわ、M-800ムラサキ！": "找到你了，M-800紫！", "シャルロッテ": "夏綠蒂", "頼りのレーゼが明後日の方向に飛んでいくのが見えたわよ。さて、あなた一人で私達の相手ができるのかしら": "我看到你最可靠的蕾潔飛到九霄雲外去了。那麼，你一個人能當我們的對手嗎？", "フェルディナ": "斐迪娜", "そんな、レーゼのレーダーは確かに南東でディ・マキナの反応を感知していたのに……まさか": "怎麼會，蕾潔的雷達確實感應到東南方有迪・馬奇娜的反應……難道", "ふふふ、お気づきですか？　レーゼだって私達と同じディ・マキナなのですから。レーダーの仕組みさえ知っていればそれをごまかす手段くらいはありますのよ。人工生命体の弱点ですわね": "呵呵呵，你發現了嗎？蕾潔和我們一樣都是迪・馬奇娜。只要知道雷達的構造，就有辦法矇騙雷達。這是人造生命體的弱點。", "あんた達、どっちか一方でも始末できればそれで充分だったんだけど。こうして雁首揃えてくれてるんなら話が早いわね": "你們兩個，只要能解決其中一個就夠了。既然你們都聚在一起，事情就簡單多了。", "『どちらか一方でも』……？　救世主の父である人間さんを狙うのはともかく、始末するのが私でも構わないような物言いですね": "『只要能解決其中一個』……？先不說你們盯上了救世主的父親，但你們的口氣聽起來，就算由我來解決也無所謂呢", "なあに、知らなかったの？　あんた達が二人揃って救世主が産まれるのよ。レーゼからは知らされてなかったわけ？": "什麼啊，你不知道嗎？你們兩個湊在一起就會生出救世主哦。蕾潔沒告訴過你嗎？", "え、それって……一体……！？": "咦，這……到底是……！？", "とにかく、あなたたちにラブラブ子作りなどさせないということですわっ！　フェルディナ、やっておしまい！": "總之，我們不會讓你們兩個恩恩愛愛地生小孩的！斐迪娜，幹掉他們！", "私達ディ・マキナの邪魔はさせないわ──はああっ！": "我們不會讓你們妨礙迪・馬查的——哈啊啊！", "きゃあっ！　……くっ、大丈夫ですか、人間さん！　お怪我はありませんか！？　……よかった": "咦呀！　……嗚，沒事吧，人間君！　你沒受傷吧！？　……太好了", "私は大丈夫です、このくらいはかすり傷ですから。……えっ、どうして血が出るのか？　私はディ・マキナじゃないのか、って……その……": "我沒事，這點小傷只是擦傷而已。……咦，爲什麼流血了？　我不是迪・馬查嗎，呃……那個……", "ちっ……旧式って、丈夫さだけが売りなのよね。でもね、他の能力で上回れないなら意味ないわ。スクラップにすれば済むことよ": "嗯……舊式機體，只有堅固是賣點呢。但是啊，如果其他能力不能超越舊式機體的話，就沒有意義了。只要把你們變成廢鐵就行了", "機能が少ないなりに、工夫する頭脳だけは与えられているんですよ。たとえば……こんなふうに！": "儘管機能很少，但還是有賦予我們動腦的能力哦。比如說……就像這樣！", "なっ……こ、これは！？": "嗯……這，這是！？", "この時代の消火器ですわ。視界を奪ったところで、レーダーで感知できるのに愚かですわね。逃しませんっ、行きますわよ、フェルディナ！": "這是這個時代的滅火器。明明只要用雷達就能感知到，卻還故意遮擋視線，真是愚蠢。不會讓你逃掉的，上吧，斐迪娜！", "……………………………。": "……………………………。", "……ふう、なんとかダミーに引っかかって、行ってくれたようですね。……話さなくてはならないことが、まだたくさんありますけれど": "……呼，總算讓她們上當，離開這裏了……雖然還有很多事情必須告訴你們", "信じられないと思いますけど、私達は、この時代より未来から来た存在なんです": "雖然你們可能不會相信，但我們是從比這個時代更遙遠的未來來的", "平和な日常を送っていた自分の前に突如現れた、レーゼと名乗る女性と、ムラサキと名乗る目の前のこの女性。": "突然出現在過着和平日常生活的我面前，自稱蕾潔的女性，以及自稱紫的這位女性。", "彼女たちに翻弄される中、先程のような敵意むき出しの相手も現れて……。": "在被她們玩弄的過程中，還出現了剛纔那種充滿敵意的對手……。", "人工生命体『ディ・マキナ』に逆支配された人類を救うべく立ち上がる救世主──その父であるあなたを、悪のディ・マキナから守るために、私達は未来から飛んできたのです": "爲了從邪惡的迪・馬查手中保護救世主的父親——也就是你，我們從未來飛到了這裏，以拯救被人工生命體『迪・馬查』反支配的人類", "救世主の母親が誰なのか、ずっと不明だったんです。この時代には該当する人物が確認できなかった。でもそれは当然のことだったんですね、なぜなら……探す時代が違っていたから": "救世主的母親是誰，一直都不清楚。在這個時代沒有發現符合條件的人物。但那是理所當然的，因爲……我們找錯時代了", "人間さん、私と──未来を救ってくださいますか？": "人間君，你願意和我一起——拯救未來嗎？", "ああっ……んっ。こんな路上ですが、はしたないなんて言わないでください": "啊啊……嗯。雖然是在路上，但請不要說這是不知廉恥的行爲", "一つ口づけを交わしたかと思うと、そのまま彼女──ムラサキと繋がった。": "剛接吻完，我就和她——紫結合了。", "理由はわからないが、まるで引かれ合うように、それは自然なことに思えた。": "雖然不知道爲什麼，但感覺就像被吸引一樣，非常自然。", "先ほど襲ってきた二人のディ・マキナ、彼女らは偽の反応を感知して追いかけています……": "之前襲擊我們的兩個迪・馬查，她們是感知到假的反應才追過來的……", "反応が偽物であることに気付いたら、またここに戻ってくるかもしれない。そう考えると、はぁう……時間が、ないから": "如果她們發現反應是假的，說不定還會再回來這裏。這麼一想，哈啊……時間，不多了", "自身の漢肉を包み込む温かな感触は、どうしたって生身の人間以外には有り得ない。": "包裹着我肉棒的溫暖觸感，除了人類以外不可能有別的了。", "ムラサキはM-800と名乗ったはずだが……。": "紫應該自稱是M-800纔對……。", "私は、元はヒトですから……。ディ・マキナに奪われた一部だけを改造しているだけ……。あなたと繋がっている場所も、生まれたときから持っているものです……んっ、はぁっ……": "我，本來是人類……只是被迪・馬查奪走的一部分被改造了……和你結合的地方，也是從出生起就有的……嗯，哈啊……", "でも、あなたには伝える必要のない情報だと、思っていました。万が一にも時代を超えて好きになってしまえば、お互いに苦しむだけ、ですもの": "但是，我認爲這些信息沒有必要告訴你。萬一你跨越時代喜歡上我，只會讓彼此都痛苦", "それでは、今のこの状況は。": "那麼，現在這個狀況是。", "路上で、ほぼ初対面の相手と。そんな諸々のシチュエーションを抜きにしても、今の話ではこうして繋がることが正しいといえるのか疑問だ。": "在路邊，和幾乎算是初次見面的人。就算把這些情況都排除掉，光是聽到剛纔的話，我就會懷疑我們這樣結合到底正不正確。", "正しくは、ないかもしれませんね。やはり、お互いに苦しむことになってしまうかもしれません": "也許，不正確吧。也許，我們彼此都會痛苦", "それでも、私が救世主の母である可能性を示されては、ん、ふぅっ……こうしないわけにはいきません、から……": "但就算這樣，既然你告訴我我有可能是救世主的母親，嗯，呼唔……那我就，不得不這樣做了……", "だけど、決して誤解しないでほしいのです": "但是，希望你絕對不要誤會", "私達の未来を守りたい、救世主の母としての務めを果たしたい、その気持ちには全くの偽りがありませんけれど": "我想守護我們的未來，想完成救世主母親的職責，這份心情絕無虛假", "傍にいて心躍る男性でなければ、こうして繋がるなど絶対に有り得ないことですわ──": "但若不是讓我心動的男性，我是絕對不可能和他這樣結合的——", "あん、あっ、はあんっ、きもち、いいっ。ずっと、こうしたかった。あなたと繋がりたかったのだと、わかってしまうっ": "啊嗯，啊，哈啊嗯，好，舒服。我明白了，我一直，想這樣。想和你結合", "一心不乱にムラサキへと腰を打ち付ける。": "我專心致志地向紫挺腰。", "初めて繋がったとは思えないほどに、彼女の淫部は自身の竿に馴染み、お互いの最も敏感なところが的確に刺激される。": "她的淫部和我的肉棒已經親密到讓人難以想象這是第一次結合，彼此最敏感的地方被準確地刺激着。", "あなたは、どう？　気持ちいい、ですかっ？　未来も、使命も、日常も、すべて忘れてっ、私のことだけを考えていてくださいっ": "你呢？舒服嗎？請忘記未來，使命，日常，一切的一切，只想着我", "一回腰を打つたび、耐えがたいほどの快楽がせり上がってくる。": "每當我挺腰插入，難以忍耐的快感就會湧上來。", "今まで経験したことのない快感だと伝えると、ムラサキは頬を綻ばせた。": "我告訴她這是至今爲止從未體驗過的快感，紫露出了笑容。", "うふふ、なんだか余裕のない表情で、あんっ、カワイイですね。いつか見た救世主の横顔も、んっ、そんな風だったかしら": "嗚呼呼，你這副毫無餘裕的表情，啊嗯，真可愛呢。之前看到的救世主的側臉，嗯，也是這樣的嗎", "人間さん、はぁんっ、わたしぃっ、あなたのような、強く逞しい子を、あぅんっ、きっと育てて、みせますからっ": "人間君，哈啊嗯，我，一定會，把像你這樣，強壯的孩子，啊嗯，養育，長大的", "時代が違っても、あんっ、あなたが傍にいなく、てもっ。私一人でぇ、んふうっ、立派な子を育てますからぁっ！　私達の未来を、ディ・マキナ達には、はぁうんっ、渡さない……！": "即使時代不同，啊嗯，即使你不在身邊。我一個人，嗯呼，也會把孩子，養育成人的！ 我們未來，不會交給，迪・馬奇那他們……！", "ムラサキ、愛しているよ。": "紫，我愛你。", "名前を呼ぶと、彼女は大きく背を反らして声を上げた。": "我叫着她的名字，她弓起背，大聲叫了出來。", "や、ぁぁあん……っ！　そんなこと言われたら、あぅぅ、必死に抑えてるのに、あんっ、あぁんっ、出ちゃいますっ。声も、想いも、抑えられなくって出ちゃうぅ": "呀，啊啊啊嗯……！ 你這麼說的話，啊嗚嗚，明明拼命忍耐着，啊嗯，啊啊嗯，要出來了。聲音，還有感情，都忍不住要出來了", "お願い、人間さん、私のナカに、くださいっ。私とあなたの愛の証、未来を救う希望の種、いっぱい、くださいぃっ": "求求你，人間君，射到，我的裏面吧。把我和你的愛的證明，拯救未來的希望的種子，全都，射進來吧", "あああぁぁぁっ、入ってきてるのが、わかります……っ！": "啊啊啊啊啊啊，我能感覺到，進來了……！", "よく今まで耐えた。思わずそう言いたくなるほどの激情を容赦なく彼女のナカに解き放つ。": "我毫不留情地將激情釋放到她的體內，甚至讓我想誇獎自己居然能忍到現在。", "あっ──あああぁぁぁっ！　熱いっ……あなたのぉ……んんんっ、全てを、受け止めましたから……": "啊——啊啊啊啊啊啊！ 熱熱的……你的……嗯嗯嗯，全部，都射進來了……", "お互いに激しく呼吸を乱しながら、最後の一滴が解き放たれて呑み込まれるまで、じっとしていた。": "我們激烈地喘着氣，直到最後一滴被釋放出來，被她吞沒。", "やがてムラサキは覚束ない足取りで姿勢を正す。": "紫搖搖晃晃地站直身體。", "……レーゼを探して、合流しなければいけませんね。ここにいては、いつまた彼女達が襲いにくるか、わかりませんもの": "……必須找到蕾潔，和她會合纔行。一直待在這裏的話，不知道她們什麼時候會再攻過來", "肩を貸し、互いに体重を預け合うようにして歩き出す。": "我們互相扶持着，邁開腳步。", "ねえ、人間さん。私はいずれ元の時代に戻ってしまいますけど、一つだけ忘れないでいてほしいことがあるのです": "人間君，雖然我總有一天會回到原本的時代，但有件事希望你不要忘記", "ムラサキはコードネーム。私の本当の名前は、紫式部というのです": "紫是代號。我的本名是，紫式部", "紫式部": "紫式部"}