{"さて。みなさんはこれから、この学園でスパイのイロハを学んでいくわけですが……": "那么。大家接下来，就要在这所学校学习间谍的基础知识了……", "服部あおい": "服部あおい", "その主体の一つである忍者が用いる武器として、なにを連想しますか？　くない？　忍刀？　……そう、一番はやはり、手裏剣ですよね": "而忍者作为其中的代表，你们能想到他们用的武器是什么吗？苦无？忍刀？……没错，最出名的还是手里剑吧", "……と見せかけて、今日の題材はこちら。かぎ爪です": "……但今天我们要讲的不是这个，而是这个。钩爪", "さっそくカモフラージュ": "立刻就用上了障眼法", "クレア": "克蕾亚", "忍びの常套手段ですね": "这是忍者的惯用手段呢", "ジキル": "節基爾", "どうですか？　実物を目にした感想は": "看了实物之后，你们有什么感想？", "ん、意外とグロテスク。妖しく光ってる": "嗯，意外地很猎奇。还散发着妖异的光芒", "かぎ爪は敵を一瞬で仕留める暗殺用の武器、いわゆる暗器に属します": "钩爪是能在一瞬间杀死敌人的暗杀用武器，也就是暗器", "暗器……えっ、これを高速回転させながら相手のこめかみに突き刺す……？　人間さん、なにそれ怖い": "暗器……诶，把这个高速旋转着刺进敌人的太阳穴……？人间君，这好可怕啊", "でもこの形状からすると、ただ敵を仕留めるだけではなく、木や壁をよじ登ったり、地面を掘ったりするのにも使えそうですね": "但是从这个形状来看，它不仅能用来杀死敌人，还能用来攀登树木和墙壁，或是挖掘地面", "はい、その通り。さすがは学者さん、目の付け所が違います": "是的，你说的没错。不愧是学者，着眼点就是不一样", "いえ、そんな。私は専門外ですが、外観的特徴を先入観なしに分析するとそういう結論に": "不，没有的事。虽然这不是我的专业，但不带先入为主的观念来分析它的外观特征，就能得出这样的结论", "このようにかぎ爪は、登器や開器としての機能も備えている、まさにスパイ活動にうってつけの武器なのですが……": "就像这样，钩爪还具备攀登器和开锁器的功能，是间谍活动的绝佳武器……", "先生、どうしたんですか？　顔が火照ってきてるような": "老师，你怎么了？你的脸好像很红", "いえ、なんだかいつもより、拙者を見るお館様の視線が、鋭いというか熱がこもってるというか……": "不，总觉得主公大人看在下的眼神比平时更加锐利，或者说更加热情……", "え、なに人間さん、女教師風の出で立ちの女性にだったら、かぎ爪でちょっとだけひっかかれてみたい？": "诶，怎么了人間君，你是不是想被女教师风的女性用钩爪稍微抓一下？", "人間さん。その嗜好の是非はともかく、一般的に爪には毒が塗られていると推察しますが……": "人間君，先不论你这个癖好是对是错，一般来说钩爪上都会涂毒……", "正解です。暗器の目的からみても、それが理に適っています": "答对了。从暗器的目的来看，这样也更加合理", "その場で致命傷を負わせられなくても、かすり傷さえ残せておけば……ですよね": "即使无法当场造成致命伤，只要能留下擦伤……对吧", "絶対殺すウーマンなんだ……その武器、やっぱり怖い": "这个武器，果然很可怕……是绝对要杀人的女人啊", "もちろん、お館様が毒を受けてしまったら、拙者が口を当てて吸うなり舐めるなりして、すっきり出し切って差し上げますが……": "当然，如果主公大人中毒了，我会用嘴来吸吮舔舐，把毒液全部清除干净……", "ジキル、今の表現を先入観なしに分析すると？": "節基爾，不带先入之见来分析一下刚才的描述？", "えっ、そ、それは、え～と……あ、授業終了のチャイムです！": "诶，这，这个，呃～……啊，下课铃响了！", "それでは、本日の授業はここまで。何かわからないことがあったら、補習をしますのでいつでもどうぞ": "那么，今天的课程就到此为止。如果有什么不明白的地方，我会随时进行补习的", "いやぁっ、やめなさい！　あなたたちっ、教師にこんなことして、学園の誰かに見られたらっ……んくぅっ！？": "不，不要！你们几个，要是被学校里的人看到你们对老师做这种事……嗯唔！？", "どうにもならねーよな？　だって俺たち、質問してるだけだし": "这也没办法吧？　毕竟我们只是在提问而已", "候補生１": "候补生1", "こ、これのどこが、んっ、質問だっていうんですかっ！？": "这，这算什么提问啊！？", "どうして先生のおっぱいはこんなに大きいんですかーってな": "为什么老师的胸部这么大呢？", "候補生２": "候补生2", "下卑た笑いが室内に響く。": "室内响起了下流的笑声。", "質問があるから来てくれますか、と候補生二人に呼ばれたあおいは、教室のドアを開けるなり、力づくで抑え込まれた。": "被两名候补生叫来提问的青衣一打开教室门，就被他们强行按倒在地。", "まだ半人前とはいえ、そこは素質を買われて入学してきたスパイ候補生。腕力だけなら一人前で――": "虽然还只是半吊子，但这些间谍候补生都是因为素质优秀才入学的。单论腕力的话，他们已经能独当一面了——", "お、お尻に当たる、固い感触……！　だ、だめですっ、これ以上、ソレを動かしたら……！": "有，有硬硬的东西顶到屁股了……！不，不行，再这样动下去的话……！", "だめって言われてもなー。腰が勝手に……": "就算你说不行，我的腰也停不下来了……", "んふぁっ！　いやっ、拙者のナカに、ゴツゴツしたのが、入ってくる……あっ、や、やめなさいっ！": "嗯呼啊！不要，硬硬的东西，进到在下的里面了……啊，快，快住手！", "必死に抵抗するあおいだが、力づくで強引に膣口を拡げられ、肉茎を押し込まれる。死守すべき防衛線を突破され、その絶望から抵抗する身体からも力が抜け始めてしまう。": "虽然青衣拼命抵抗，但她的阴道口还是被强行撑开，肉茎也插了进去。本应死守的防线被突破，绝望感让她的身体开始脱力。", "侵入ミッション成功だな": "入侵任务成功", "いや、まだだ。きつく締め付けて押し返してきやがる": "不，还没完。里面紧紧地缠着，要把我顶出去了", "あっ、あなたたちは……んっ、なんて早まったことを……！　今すぐその棒切れを抜きなさいっ": "你，你们……嗯，怎么这么着急……！　现在马上把那根棒子拔出来", "そうすれば、今ならまだ、なかったことにしてあげるから……んぁっ！　あ、やあああぁぁっ！！": "如果现在拔出来的话，我可以当作没发生过……嗯啊！　啊，呀啊啊啊啊啊！！", "なかったことに？　誰もそんなの頼んでねーし": "没发生过？　谁也没拜托你这么做", "やらしい身体で挑発しといて、なに言ってんだこいつ": "用这么淫荡的身体挑逗我们，这家伙在说什么啊", "いいからやめなさいっ！　お館様への貞潔を誓ったこの体、もし穢すようなことがあれば、拙者はあなたたちを……！": "快住手！　我发誓要对主公大人保持贞洁，如果玷污了这具身体，我将把你们……！", "許さないってか？　パックリ御開帳させといて、貞潔とか。笑っちゃうんだけど": "你不会原谅我们吗？　把我们扒光，还说什么贞洁。真是笑死人了", "俺にも見せてよ、そのアワビ": "也让我看看你的鲍鱼吧", "ケツの穴だって丸見えだからな。しっかり味わったら交代してやるよ": "凯兹穴也看得一清二楚。好好品尝之后就换你了", "お、女の身体を味わうなどと……、んっ、浅ましい限りっ。そんな心根では、いくら肉体を鍛えたところで、決して立派な忍びには……んぁあああぁっ！": "竟，竟然品尝女人的身体……嗯，真是肤浅。如果内心是这样，无论怎么锻炼身体，也绝对无法成为优秀的忍者……嗯啊啊啊啊啊！", "さ、さっきより一段と、固くなって……！　それ以上、膨らんでしまったら、拙者のナカには入りきりませんっ……！　はぁっ、ん、くううっ！": "比，比刚才更硬了……！　如果再膨胀的话，我的里面会容纳不下的……！　哈啊，嗯，呜呜呜！", "おい、聞いたか？　でかいのが気持ちよくてたまらないってよ": "喂，你听到了吗？　她说大大的让她舒服得不得了", "だったらもっと突いてやらないとなぁ。ほらよ！": "那我得更用力地插了。看招！", "調子に乗って加速する抽挿に、後背位特有の肌と肌がぶつかり合う露骨な音が反響する。": "随着抽插的加速，后入式特有的肉体碰撞声回荡在房间里。", "ああんっ、あっ、はぁんっ！　くうっ……昔の拙者ならいざしらず、今はお館様がいるというのに……。も、もしお館様に、こんな姿を見られたら、拙者は……！": "啊啊嗯，啊，哈啊嗯！ 呜……以前的在下姑且不论，现在主公大人还在……如，如果主公大人看到在下这副模样，那在下……！", "腹を切って詫びれば済むものでもない……っ、はぁっ、あっ、んんぅううっ！　で、ですが、彼らは学生、拙者は教師という立場でもあるのに……はぁっ、あっ、拙者はどうすれば……": "这可不是切腹谢罪就能解决的……哈啊，啊，嗯嗯呜呜！ 但，但是，他们是学生，在下是老师……哈啊，啊，在下该怎么办……", "ごちゃごちゃうるせえな。おい、上の穴の相手をしてやれよ": "真啰嗦。喂，你去对付上面的洞", "んぅっ！？　んっ！　くぅっ！　ぷはぁっ……、い、いきなりなにをっ！": "嗯！？ 嗯！ 呜！ 呜哈……突，突然干什么！", "喉奥まで肉棒を突っ込まれたあおいは、苦痛に顔を歪めながらも、鋭い眼光を差し向ける。": "肉棒插进了喉咙深处，青的脸上因痛苦而扭曲，但她依然用锐利的目光瞪着对方。", "いいねぇ、その目つき。嫌がってもなお、しゃぶり続けなきゃいけないシチュエーション。燃えるよ": "这眼神不错。即使不愿意，也必须继续舔的情景。真让人兴奋", "せ、拙者があなたたちを気持ちよくさせるなど、ありえませんっ！": "在，在下不可能让你们舒服！", "いいですか、もう一度だけ警告します。今すぐ拙者から離れることです。さもなくば、この棒切れが血まみれになりますよ……！": "听好了，在下只警告一次。现在立刻离开在下。否则这根棒子会染上鲜血……！", "コレを嚙み切るってか。できるもんならやってみろよ": "你是想咬断它吗？办得到的话就试试看啊", "辱めを受けているくノ一にとって、その場を凌ぐための適切な処置。あおいも当然、心得ている。そのための彼女の技量は、男たちを遥かにしのぐのだが……。": "对于受到羞辱的女忍者来说，这是为了摆脱困境的适当处理方式。青当然也明白这一点。她的技巧远胜于男人们，但是……", "（くっ！　曲がりなりにも拙者は教師。教師が教え子を傷つけるなど、許されぬこと……！）": "（呜！在下好歹也是老师。老师伤害学生是不可原谅的……！）", "ほら、できねーじゃん。だったらできることをやろーよ。コレを強く吸ったり、舐め回したり。本当は上手いんだろ？": "看吧，你做不到。那就做你能做到的事吧。用力吸它，或者舔它。其实你很擅长吧？", "……ん、んっ、んんぐううっ！？　んちゅっ、ちゅるっ、んぽっ、ちゅるるっ……": "……嗯，嗯，嗯嗯咕呜呜！？ 嗯啾，啾噜，嗯啵，啾噜噜……", "（お、お館様、申し訳ござりませぬ。この不肖あおい、手を出せぬ以上、時の流れに身を任せるしか……）": "（主，主公大人，非常抱歉。在下青，既然无法出手，只能任由时间流逝……）", "なんかそれ、すげー気持ちよさそうだな": "总觉得那样会很舒服啊", "たまんねぇ。舌先がピンポイントで急所を突いてきやがる": "真是受不了。舌尖精准地戳中了要害", "ちゅる、んふぅっ、んっ、ちゅっ……じゅぷっ、じゅっ、じゅちゅるるっ……！": "啾噜，嗯呼，嗯，啾……啾噗，啾，啾啾噜噜……！", "この吸い付きやばい！　全部もってかれる！": "这吸力太强了！　要被吸干了！", "すっぽんの術ってか。でもやばいのはこっちも同じ。前の穴と連動して後ろの穴も蠢動しやがる": "这就是鳖术吗。不过我也一样不妙。前面的洞和后面的洞联动着一起蠕动", "目配せをして、こくり、と頷き合う二人。": "两人互相使了个眼色，点了点头。", "！？　も、もしかして……んふぅっ、ふぁああっ、あっ、やめなさいっ……射精しようなどと……っ！": "！？　难，难道……嗯呼，呼啊啊啊，啊，住手……不要射精……！", "二人は腰の動きを速めつつ、タイミングを見計らって臨界域に突入する。": "两人加快了腰部的动作，看准时机进入了临界区域。", "だ、だめっ、やぁ……っ、このままじゃ、うえも、したも、きたない、せいえきで、いっぱいになってしまううぅっ、んあぁぁああぁぁっ――――！？": "不，不行，呀……这样下去，上面，下面，都会被精液弄得脏兮兮的，嗯啊啊啊啊啊啊啊————！？", "んんふううぅぅっ、んっ、んぐっ、うぅっ……": "嗯嗯呼呜呜呜呜，嗯，嗯咕，呜呜……", "二人はそれぞれが担当する穴の奥底まで肉棒を埋め、女教師あおいへのどす黒い情念を、ここぞとばかりに放出する。必然的にそれを受け止める形になったおあいは、その烈しさにぎゅっと目を瞑った。": "两人将肉棒埋入各自负责的洞的深处，趁此机会释放出对女教师青的黑暗情欲。必然要接受这些的青，因为其激烈程度而紧紧闭上了眼睛。", "はぁっ、はっ、くっ……！": "哈啊，哈，呜……！", "候補生たちを睨みつつ、その陰茎から口を離すと、濁った精液が零れ落ちる。": "青一边瞪着候补生们，一边将嘴从阴茎上移开，浑浊的精液滴落下来。", "お館様に捧げたこの体が、男たちの欲にまみれてしまった……！": "献给主公大人的这具身体，沾满了男人的欲望……！", "この汚れ、湯殿でしっかり洗い流せば、元のあおいに戻れるでしょうか……お館様……": "这些污秽，只要在浴室里好好洗干净，就能恢复成原本的青色吗……主公大人……", "な、なんつー顔で睨んでくるんだよ……。俺ら、学生だぜ、先生……": "你，你为什么要用那种表情瞪着我们啊……我们，可是学生啊，老师……", "ええ、ですから命までは取りません。ですが……拙者も、ここまで汚されてはただで引き下がることもできませぬ……": "是的，所以不会要你们的命。但是……在下，被弄脏到这种程度，也不能就这么算了……", "刹那、あおいが身体を揺すったように見えたかと思うと、ぼとり、と濡れた肉が落ちる音が、彼女の前後で１つずつ聞こえた。": "刹那间，青的身体看起来像是摇晃了一下，紧接着，从她的前后各传来了一阵湿润的肉块掉落的声音。", "数秒遅れて、男たちの絶叫。": "几秒后，男人们的惨叫。", "彼らが射精することは、構造上、二度と無かったという。": "据说他们因为构造上的原因，再也不能射精了。"}