{"いいもんみーっけ！": "发现好东西了！", "珠絵": "珠绘", "あっ、珠絵さん！？　……もう、急に走り出すからびっくりしましたよ": "啊，珠绘小姐！？　……真是的，突然跑起来吓我一跳", "ピュルテ": "看板", "あら、ムラサキシキブですか": "啊，是紫式部啊", "紫式部": "紫式部", "この実はよく林で見かけるんだっぺ。そんなに美味しくはないけど、散歩中につまむにはちょうどいいんだっぺ。紫色でキレイだしなあ": "这种果实经常能在林子里看到。虽然不是很好吃，但散步的时候拿来吃正好。而且紫色的很漂亮", "ずいぶんとたくさん生えていますね": "长了好多啊", "耐寒性・耐暑性、共に高い植物ですからね。低木なので生える場所を選ばないといいますし、きっかけさえあればどこにでも群生するみたいですよ": "这种植物耐寒耐热。而且因为是灌木，所以不挑生长环境，只要条件合适，到处都能生长", "こんな風に多くの実をつけることから、その意味で昔はムラサキシキミと呼ばれていたそうですね。……こちらにはコムラサキも生えていますね": "因为会像这样结很多果实，所以以前被叫做紫式部……这边还有紫玉兰呢", "こっちとそっちは違うもんなんだっぺ？": "这边的和那边的不一样吗？", "似ていますけれど、コムラサキはムラサキシキブよりも全体的にこぢんまりとしているのが特徴ですよ。栽培用にはコムラサキの方が多く出回っていますが、野生で生えているのは少し貴重ですね": "虽然很像，但紫玉兰的特征是整体比紫式部要小。栽培用的紫玉兰比较多，野生的就比较少见了", "わっちには違いが全然わかんないっぺ……": "我完全分不清区别……", "紫式部さん、とってもお詳しいんですね": "紫式部小姐，你很了解呢", "うふふ。花の妖精であるピュルテさんにそう言っていただけると、鼻が高いですね。私も植物に詳しいわけではないのですけど、ムラサキシキブだなんて言われると気になってしまって……": "哼哼，能被花妖精看板小姐这么说，我真是倍感荣幸。虽然我对植物也不是很了解，但因为紫式部这个名字，所以就对它产生了兴趣……", "花言葉は『上品』や『知性』だそうですから、そういう面でも紫式部さんにぴったりですね！": "花语是“高雅”和“知性”，从这方面来说，紫式部小姐也和它很相称呢！", "さすがピュルテさん、花言葉もご存知でしたか。……それは自分で口にするにはちょっと気恥ずかしいので、言わずにいたのですけれど": "真不愧是看板小姐，连花语都知道……不过这些话自己说出口的话会有点不好意思，所以我一直没说", "う～ん、キレイはキレイなんだけど、進んでおやつにするような実じゃないんだっぺ。ここはひとつ、わっちがもっと美味しい木の実を見つけてきてやるんだっぺー！": "嗯～虽然很漂亮，但不是那种会让人想吃下去的果实。我这就去找更好吃的果实！", "あっ、珠絵さん！　どうしてすぐに走っていっちゃうんですか～！": "啊，珠绘小姐！为什么你总是马上跑掉啊～！", "あらあら。お二人とも、元気がよくて結構ですね": "哎呀哎呀，你们两个都这么有精神，真好呢", "……人間さん、期せずしてせっかく二人きりになれたのですから、この束の間の時間を楽しみませんか？": "……人类君，难得我们两个能独处，要不要好好享受这段短暂的时光？", "見渡す限り一面の花畑。これだけの花々を前にすれば、お祭り気分で浮かれてしまうのも頷けますね。フラワーフェスを催さなければ失礼とすらいえそうです": "眼前是一片花海。面对这么多的花，会像参加祭典一样兴奋也是可以理解的。甚至可以说，不兴奋的话反而很失礼", "遠くで響く鼓笛隊の音に耳を傾けながら、紫式部と花畑の中を散歩する。": "我一边听着远处传来的鼓笛队的声音，一边和紫式部在花田里散步。", "ライ麦とまではいわないがそれなりに背のある花も多く、足や腰がくすぐったい。": "虽然没有到麦穗那么高，但也有不少高大的花，让我的脚和腰痒痒的。", "そうですね。私もこんな格好ですから、時々花が潜り込んで……ん、くすぐったくて……あら、人間さん。どうしてそんなことに……": "是啊。我也是这身打扮，所以有时候会有花钻进……嗯，好痒……哎呀，人类君。你怎么会变成这样……", "隣を歩く女性が扇情的だったもので、と告げてみる。": "我告诉她，是因为走在旁边的女性太煽情了。", "いけない人ですね。花と音楽を楽しもうというときに、そんなことばかり考えて。本当に、いけない人……": "真是个坏人。明明是来欣赏花和音乐的，却满脑子都是那种事。你真是个坏人……", "どちらからともなく互いに手を引き、花畑の中へと倒れ込む。": "我们不约而同地牵起对方的手，倒在花田里。", "ああっ……ん……っ。もうこんなに硬くなって……人間さんったら、せっかく私と二人きりだというのに、エッチなことばかり考えていたのですか？": "啊啊……嗯……已经这么硬了……人类君真是的，难得和我独处，却满脑子都是色色的事吗？", "そういうわけではないが、期待していなかったといえば嘘になる。": "虽然不是这样，但如果说没有期待的话，那就是骗人的了。", "ふふっ、正直な方。……そう不安そうな顔をしないでくださいな。私だって同じ気持ちでなければ、こんなところで受け入れたりしませんよ": "呵呵，你真是个老实人……请不要露出那么不安的表情。如果我没有同样的心情，也不会在这种地方接受你哦。", "その言葉にほっとする。": "听到这句话，我松了一口气。", "人間さんは、たくさんの方に慕われていて、いつも大勢の方に囲まれていますから。こうして二人きりになれる機会は大事にしなくてはいけません": "人类君总是被很多人围着，被很多人爱着。所以，像这样两人独处的机会，一定要好好珍惜才行", "こんなに可愛らしい衣装も着させていただいて、楽器を演奏するばかりではもったいないと思っていたので……": "我也觉得，难得穿了这么可爱的服装，光是演奏乐器太浪费了……", "こんなに可愛い衣装とやらも、あっという間にはだけてしまったが。": "虽然这身可爱的服装，转眼间就被我扒光了。", "もう、そうやって風情のないことを言って……あ、んぅっ。うふふ、言葉よりも正直なコが私のナカで素直に反応していますよ": "真是的，不要说这么不解风情的话嘛……啊，嗯。呵呵，你那比语言更诚实的反应，正在我的里面老实地回应着哦", "ずいぶんと気に入っていただけたみたいで、鼓笛隊に参加して、んっ……よかったです、なんて": "你好像很喜欢这身衣服呢，嗯……能让你参加鼓笛队，真是太好了", "紫式部がそう言って、いたずらっぽく衣装のスカートをつまんで見せるものだから、こちらとしてもそろそろじっとしていられなくなってくる。": "紫式部说着，恶作剧般地掀起裙摆，让我再也无法忍耐。", "ふふ……動いていいんですよ。早く、人間さんを感じさせてください。楽器の音も、私達の姿を隠す花々もありますけれど、できるだけ静かに……ね？　……はああんっ！": "哈啊啊啊！……呵呵，可以动了哦。快点，让我感受你吧。虽然有乐器的声音，也有遮挡我们的花，但还是尽量安静点……好吗？……哈啊啊啊！", "しっかりと頷いて見せてから、思い切り奥まで突き上げる。": "我用力点头，一口气顶到最深处。", "急にっ、そんなに激しくするなんて、あっ、あうぅっ、心の準備、がっ": "突然，这么激烈，啊，啊呜，我还没做好，心理准备", "あんまり大きな声を出すと誰かに見つかるかも、と囁いてみる。": "我轻声说道，要是叫得太大声，可能会被人发现。", "もちろん、腰を打ち付ける速度は落とさない。": "当然，我并没有放慢腰部的动作。", "や、あうんっ。そう思うの、なら、少し、勢いをっ": "呀，啊嗯。既然，这么想，那就，稍微，慢点", "目の前で真っ赤に染まる耳に触れるほどの距離まで顔を近づける。": "我将脸凑近，几乎要碰到她通红的耳朵。", "花畑の中でこんなに乱れるなんて、さすが『上品』な、ムラサキシキブだ。": "在花田里这么淫乱，不愧是『上品』的紫式部。", "あっ、はぁっ、そんな……よ、余計なことをっ言わないでくださいぃ……こんなふうに大きく脚を開いて、私だってはたしないと思っているのにっ、んっ、はぁっ……": "啊，哈啊，不要……说，说这种，多余的话……像这样把腿张开，我也很害羞的，嗯，哈啊……", "彼女の上半身がイヤイヤと逃げようとするが、むしろより身体を寄り添わせ、火照った肌に口づけする。": "她的上半身扭动着想要逃开，我反而将身体贴得更紧，亲吻她火热的肌肤。", "ああっふぅん……っ、ぞわぞわしてしまいます、首、やぁんっ……": "啊啊呼嗯……好痒，脖子，呀啊……", "『知性』あふれる蕩けた表情が、素敵だ。": "充满『知性』的陶醉表情，真是太棒了。", "耳元で、花言葉を囁くと、彼女はこちらに体重を預けながら抗議する。": "我在她耳边轻声说出花语，她把身体靠在我身上抗议。", "はっ、あう、あぅんっ、ちっ、『知性』だなんて……み、見えていないでしょう、私の顔ぉ……": "哈、啊呜、啊嗯、知、『知性』什么的……你、你根本没在看我的脸吧……", "もちろんあまり見えていないが、わかるのだ。": "当然，我根本没在看她的脸，但我就是知道。", "一切の隔たりなく繋がっているのだから。": "因为我们已经毫无隔阂地结合在一起了。", "人間さんは、ふとした拍子に、はぁっ、こうして意地悪を、んんっ、言うの、ですからっ": "人类先生，你总是会像这样，哈啊，突然说出这种坏心眼的话，嗯嗯，真是的。", "でも、あぁっ、そんなところも含めて、愛おしいのです。優しく、はぁっ、私の心を、溶かしながら、あぅぅっ、抱いてくださっている、ようで": "可是，啊啊，包括这一点在内，你都是我心爱的人。你温柔地，哈啊，融化了我的心，啊呜呜，同时抱住了我。", "息も絶え絶えになり、喘ぎ声も上げながら、せわしない中でも紫式部は言葉を紡いでくれる。": "紫式部喘着气，断断续续地说道。", "彼女にとっては、それこそが愛であり、想いを伝えることなのだろう。": "对她来说，这正是爱，是传达心意的方式。", "そんな彼女がとてつもなく愛おしく感じられ、一言、名前を呼ぶ。": "这样的她，让我感到无比怜爱，于是我叫了她的名字。", "はい、はいっ……人間さん。このまま、一緒に……っ！": "是、是的……人类先生。就这样，一起……！", "……は、あっ……うぅんっ。ああ、はあっ、きもちいい、んんっ……幸せ、ですっ……はぁぁぅっ": "……哈、啊……嗯嗯。啊啊，哈啊，好舒服，嗯嗯……好幸福……哈啊啊。", "にんげん、さんっ、奥にっ、うんんっ、いちばん、おく、までぇっ……ください、あなたの、ぜんぶをっ……ううう、イッく……っ、んんんーーーーっ！！": "人，类君，里面，嗯嗯，最，深处，都……请把，你的，全部都……呜呜呜，去了……嗯嗯嗯————！！", "おさまりきらなかった精が、彼女の愛液と混ざりあって伝い落ちていく。": "无法全部容纳的精液，与她的爱液混合在一起，顺着大腿流下。", "あ……ふふ、どうしましょうか。人間さんのエルマイトを吸いこんで、この辺りの花だけが格段に立派に咲き誇ってしまうかもしれませんね": "啊……呵呵，怎么办呢。如果把人类君的圣之力吸进花里，说不定这一带的花都会开得特别漂亮呢", "そしたら、次は向こうの花にエルマイトをあげよう。": "那样的话，下次就给那边的花也施加圣之力吧。", "次のエルマイトやりも手伝ってくれ、と肩を抱き寄せる。": "下次也来帮忙播种吧，我搂住她的肩膀。", "仕方がないので付き合ってあげることにします。そのために、また笑顔でここを訪れることができるよう、ユーフォニアムの練習にたっぷり付き合ってくださいね": "真没办法，就陪你玩玩吧。为了能再次笑着来到这里，就请你陪我好好练习尤弗利亚姆吧"}