{"あ、あの、こんなこと言うべきじゃないかもしれないんですが、魔法って結構、複雑だったりするんです": "那，那個，雖然可能不該說這種話，但魔法其實相當複雜", "ベファーナ": "貝法娜", "そ、それは私もたくさん勉強してきたので、なんとなくわかっていますわ": "那，那個我也學了很多，所以大概能理解", "シャルロッテ": "夏綠蒂", "今回の人間さんを振り向かせる夢魔の魔法も、いきなり好きにさせる魔法ではないんです。ただ、注意を向けるようにしたり、言うかどうか迷ってるときに背中を押したり……": "這次讓人類君回頭的夢魔魔法，也不是突然就讓他喜歡上你的魔法。只是讓他注意你，或者在他猶豫要不要說的時候推他一把……", "ベファーナ殿にも必要な魔法に思えるわね……。迷ったらできるだけ言ってもらった方がいいんじゃないかしら": "我覺得貝法娜閣下也需要這個魔法呢……。猶豫的時候儘量說出來比較好吧", "アリス・ミルズ": "愛麗絲・米爾茲", "ああっ、やっぱりそうですよね！　やった後悔よりやらなかった後悔のほうがマシかなって思って、つい": "啊啊，果然是這樣啊！　我想着比起做了之後後悔，還不如沒做就後悔，所以就", "ということは、人間さんが私のことをちっとも好きじゃなかったら、空振りになる魔法ってことですわね！？　ううっ、そんな……": "這也就是說，如果人類君一點都不喜歡我的話，這個魔法就白費了！？　嗚嗚，怎麼會……", "ああっ、やっぱり言わなきゃ良かったですね！　でも今のシャルロッテさんは、なんだか急に魔力が高まっていますから、次は成功しますよ": "啊啊，果然還是不說比較好！　但是現在的夏綠蒂小姐，魔力突然高漲了起來，下次就會成功的", "本当ですか！？　なら、今度こそ夢魔の魔法が成功するかも……！": "真的嗎！？　那麼，這次夢魔的魔法可能會成功……！", "あっ、成功しても好きじゃなくて、むしろ冷たくなっちゃうかもしれないんですよね……。うう、どうしよう……": "啊，就算成功了，他可能也不會喜歡我，反而會變得冷淡呢……。嗚嗚，怎麼辦……", "さすがに、嫌われてはいないんじゃないでしょうか": "不會的，他應該不會討厭你吧", "ほ、ほんと？　だって私、最初に会ったときは人間さんと敵対してたし……": "真，真的嗎？　因爲，我第一次見到人類君的時候，還和他敵對呢……", "それを言うなら私も同じです。でも、自分で言うのもなんですが、人間さん殿から好意は感じますよ": "要這麼說的話，我也是一樣的。但是，雖然自己說有點那個，但我能感受到人類君大人對我的好感", "そうですの、なら大丈夫かしら……": "是嗎，那應該沒問題吧……", "って、ミルズ！？　ちょっと、あなたまさか": "誒，米爾茲！？　等等，你難道", "いいえ、なんでもありません": "不，沒什麼", "まあいいわ。じゃあ今夜こそ……": "算了。那麼今晚一定要……", "魔法は技術より強い思いが大事です。がんばってください": "魔法比起技術，更需要強烈的感情。請加油", "愛情の強さなら負けませんわ！": "如果是愛情的強度，我不會輸的！", "ただ、隠してる欲望なんかは付け込まれやすい……い、いえ、なんでもありません。言うべきじゃありませんよね……あ、でも……": "只是，隱藏的慾望很容易被利用……不，不，沒什麼。不該說的……啊，但是……", "はぁっ……はぁっ……！？　お、おかしいですわ、まだ何の魔法も使っていないのに、なんだか気分が……くっ、あぁっ……": "哈啊……哈啊……！？　奇，奇怪，明明還沒有使用任何魔法，但總覺得心情……嗚，啊啊……", "小屋の廊下で、シャルロッテが何やらふらついている。体調が悪いのかと、声をかけるやいなや――": "在小屋的走廊上，夏綠蒂不知爲何搖搖晃晃的。我正想問她是不是身體不舒服的時候——", "……見つけましたわ、人間さん": "……找到了，人類君", "シャルロッテが妖しく笑ったかと思うと、いきなり彼女が使っている部屋に引き込まれる。何が起きたのか理解する時間もないまま――こちらの衣服は、一瞬で四散した。": "夏綠蒂露出妖豔的笑容，突然把我拉進她的房間。我連理解發生了什麼的時間都沒有——我的衣服瞬間四散開來。", "ふふっ……これで身動きできないでしょう……？　さあ、たっぷり楽しませていただきますわ": "呼呼……這樣就動不了了吧……？　來吧，讓我好好享受一下", "あふぅ……んっ、んん……♪　なんて顔してるんですか、人間さん。ちょっと怖がってらっしゃるの？　ふふっ、なのにここはビンビンですわ……": "啊呼……嗯，嗯嗯……♪　你這是什麼表情啊，人類君。有點害怕嗎？　呼呼，但是這裏卻硬邦邦的呢……", "怖いときは縮こまってしまうと聞きましたが、勘違いでしたでしょうか。そんな状態も可愛くて見てみたいですけど……でもやっぱり、この後のことを考えれば、これくらい雄々しくなくては……ん、はぁっ": "我聽說害怕的時候會縮起來，難道是我搞錯了？雖然那種狀態也很可愛，我想看看……但是考慮到之後的事情，還是得這麼雄偉纔行……嗯，哈啊", "すっかり濡れそぼった秘裂の入り口に肉茎をこすりつける。今にも挿入ってしまいそうな感触に腰が浮きかけるが、シャルロッテはそんなこちらの様子を愉しそうに観察する。": "我用肉莖摩擦着已經完全溼透的祕裂入口。現在就想要插入的觸感讓我抬起了腰，夏綠蒂愉快地觀察着我的樣子。", "私が欲しいですか……？　ちゃあんと上手におねだりできたら、許してあげても構いませんわ……": "想要我嗎……？　如果好好地求我的話，我也可以允許你哦……", "明らかに様子のおかしいシャルロッテ。もちろん先日も確認したとおり根はエッチな子だが、こんなに欲望を前面に出すなど考えにくい。": "夏綠蒂的樣子明顯很奇怪。當然，正如前幾天確認的那樣，她本質上是個好色的女孩，但很難想象她會如此明顯地表現出慾望。", "もしかして、と可能性に思い至る。": "我突然想到了一種可能性。", "さっきベファーナが言っていた夢魔の件は、これのことか。": "剛纔貝法娜說的夢魔，就是指這個嗎？", "ベファーナさん……？　ふうん……。私といまエッチしようっていうのに、他の女性の名前を出すなんて、本当にあなたはひどい人": "貝法娜小姐……？ 嗯……明明現在想和我做愛，卻說出其他女性的名字，你真是個過分的人", "より強く媚肉が押し付けられ、太竿がシャルロッテの肉付きのいい下半身に埋まる。狂おしいほど高まる快楽への欲求に、呼吸が乱れていく。": "媚肉更用力地壓了上來，粗壯的肉棒埋進了夏綠蒂豐滿的下半身。對快感的強烈渴望，讓我的呼吸變得紊亂。", "ほらぁ……挿れたいんでしょう？　上手におねだり、してみせてください。ほしくないんですか？　私のおまんこ、欲しいですよね？": "看吧……你很想插進來吧？　請好好地向我懇求。你不想嗎？　你想要我的小穴吧？", "もっと大きな声ではっきりと、誰の何とおっしゃってくださる？　『シャルの可愛い濡れ濡れおまんこに、俺のいやらしい極太おちんちんを挿れさせてほしい』って……ね？　早く……": "請更大聲地，清楚地說出是誰的什麼吧？　“請讓我把我的淫蕩大肉棒，插進夏露的可愛溼漉漉的小穴裏”……好嗎？　快點……", "んんっ、んっ、んぅうううぅぅっ！　きたぁっ、あっ、きましたわぁっ、あんっ、おっきいおちんちんが、あっ、はぁっ、奥までずっぽり入ってぇ……っ": "嗯嗯，嗯，嗯嗚嗚嗚嗚嗚！　來了，啊，進來了，啊嗯，大肉棒，啊，哈啊，完全插進來了……", "激しく腰を上下させて、快楽を貪るシャルロッテ。": "夏綠蒂激烈地上下襬動腰部，貪婪地享受着快感。", "下品に両足を開いて、結合部を隠そうともせずに出し入れする様は、普段のお淑やかな立ち振る舞いの欠片も感じられない。": "她下流地張開雙腿，毫不掩飾地露出結合部位，完全感覺不到平時端莊的舉止。", "両手で豊乳を揉みしだきながら快楽に酔う姿は、とても卑猥で、そして魅力的だった。": "她用雙手揉捏着豐滿的乳房，沉醉於快感中的樣子，非常淫蕩，而且充滿魅力。", "身動きもとれず、ただ肉棒だけを『使われている』ような状況でも、血流は肉身に集中する。": "即使在無法動彈，只有肉棒被“使用”的情況下，血液也集中到了肉身上。", "んぁっ、あっ、はぁんっ、いいっ、いいのっ、あんっ、これ、いいのっ、あぁんっ！　ガチガチの固いおちんちん、気持ちいいっ、あっ、あぁんっ！": "嗯啊，啊，哈啊嗯，好棒，好棒，啊嗯，這個，好棒，啊啊嗯！　硬邦邦的肉棒，好舒服，啊，啊啊嗯！", "ベファーナが伝えてきたのは、シャルロッテが魔法で使役した夢魔は決して他人の感情を変えるほどの魔力は持たない、という事実だった。": "貝法娜告訴我的是，夏綠蒂用魔法使役的夢魔，絕對沒有足以改變他人感情的魔力。", "増幅させたり、隠せなくしてしまうのだと。": "只是讓感情增幅，或是無法隱藏。", "だから、シャルロッテが魔法をこちらに使ったとき、悪感情が表に出ないよう注意しろ、と忠告されたのだった。": "所以，她才忠告我，當夏綠蒂對我使用魔法時，要注意不讓負面感情顯露出來。", "んふぅ……♪　人間さんも気持ちいいでしょう？　ねえ……これから毎晩しましょうね……じゃないと私、熟睡できませんわ……": "嗯呼……♪　人類君也很舒服吧？　吶……今後每天晚上都做吧……不然的話，我睡不着覺……", "その切なそうなお顔、見ているとぞくぞくしてしまいますわ……。その顔で、んっ、私のこと、もっと見てくださいっ、んぁ、はぁんっ。私のエッチな、いやらしいところ、いっぱい見て……っ": "看到你那難受的表情，我就興奮起來了……。請用那張臉，嗯，更多地注視我，嗯啊，哈啊嗯。更多地注視我色情，下流的地方……", "彼女に悪い感情など何もないので問題ないと思っていたのだが……そう言えば、ベファーナはこうも言っていた。": "我本以爲她沒有負面感情所以沒問題……這麼說來，貝法娜還說過。", "シャルロッテと接触したなら、夢魔は移動しているかもしれません": "如果和夏綠蒂接觸的話，夢魔可能會移動。", "目の前の痴態に、確信する。夢魔はいま、シャルロッテの中だろう。": "眼前的癡態，讓我確信。夢魔現在，就在夏綠蒂體內吧。", "強いエルマイトの衝撃で体外に出すことができるという、ベファーナの言葉を信じるなら、一気に射精して彼女を元のように……。": "如果相信貝法娜的話，用強大的聖之力衝擊可以讓夢魔離開身體，那就一口氣射精讓她恢復原狀……", "だーめ。んふっ、だめですわ。いま、下から突き上げようとしましたわね。そんなこと、させませんわよ。私がいいと言うまで動いてはいけませんわ": "不行。嗯呼，不行哦。你剛剛想從下面頂上來吧。我不會讓你這麼做的。在我允許之前，你不能動", "だって、まだまだ私、おちんちんを楽しみたいんですもの。それまでは動いても、ましてや射精してもいけません": "因爲，我還想繼續享受肉棒。在那之前，你不能動，更不能射精", "シャルロッテが後ろ手に、挿入中の肉棒の根本を握る。精管が圧迫され、せり上がってきていた熱が押し戻された。": "夏綠蒂反手握住正在插入的肉棒根部。精管受到壓迫，湧上來的熱流被推了回去。", "私がおちんちん管理してあげますわ……♪　いまのあなたは、私のおもちゃなんですから、ふふっ……": "我來管理你的肉棒……♪　現在的你，是我的玩具，呵呵……", "はぁっ、んっ、ほらぁ……見てください……っ、ん、ふぅっ、おまんこ気持ちよすぎて、おっぱいからお乳が出ちゃってますわ……": "哈啊，嗯，你看……請看……嗯，呼，小穴太舒服了，奶水從胸部流出來了……", "あっ、またっ、出ちゃうっ、あっ、はぁっ、ぴゅっぴゅって、んっ、お乳が漏れちゃいますっ、はぁんっ、んっ、あんっ！": "啊，又，出來了，啊，哈啊，咻咻地，嗯，奶水漏出來了，哈啊嗯，嗯，啊嗯！", "シャルロッテの言うとおり、乳白色の液体が乳頭から次々に溢れてくる。": "正如夏綠蒂所說，乳白色的液體從乳頭接連溢出。", "激しい腰つきで身体を揺らすたび、それは水滴となって、こちらの身体の上に垂れ落ちた。": "每當她激烈地扭動腰部，水滴就會滴落在我的身上。", "あっ、あんっ、んんっ！　上手にイケたらっ、その後はお乳の出たおっぱいで、お顔を挟んであげますわっ。それで、いいこいいこ、してあげますから……っ": "啊，啊嗯，嗯嗯！　如果你能順利射出來的話，我就用流着奶水的胸部，夾住你的臉。然後，我會好好地誇獎你……", "ん、ふぅっ、そろそろ、イカせてあげますからぁ……っ、あっ、はぁっ、最後に大きな声で言ってくださいね……": "嗯，呼，差不多，該讓你射了……啊，哈啊，最後請大聲說出來……", "『シャル大好き、愛してる、俺のあかちゃん産んでくれ』って……言いながら出してほしいんですわ……んっ、あっ、あぅんっ！　あぁああんっ！": "『我最喜歡夏露了，我愛你，給我生個孩子吧』……我希望你一邊說一邊射出來……嗯，啊，啊嗯！　啊啊啊啊嗯！", "あぁっ、はぁあああんっ！　イッくううぅぅぅううぅぅっ！！": "啊啊，哈啊啊啊啊嗯！　去了啊啊啊啊啊啊啊啊啊啊！！", "限界まで張り詰めた射精欲の前には、もう小難しいことを考える余裕もなかった。彼女に言われた通り繰り返し、迸る劣情を打ち上げる。": "在射精慾望的極限之前，我已經沒有餘力去想複雜的事情了。我按照她所說的重複着，迸發出的慾望噴湧而出。", "んふぁあああぁぁっ、あっ、イイっ、せーえきっ、おまんこにいっぱいっ、あっ、あはぁ……クセになっちゃうぅ……！": "嗯呼啊啊啊啊啊啊，啊，好棒，精液，射在小穴裏，啊，啊哈啊……要上癮了……！", "激しく吹き出す母乳が、こちらの顔に降り注ぐ。": "激烈噴出的母乳，澆在我的臉上。", "反射的に見上げると、シャルロッテの頭上から何やら紫色の煙が立ち上ったのが見え、それはそのまま宙に消えた。": "我反射性地抬頭一看，夏綠蒂的頭上冒出了紫色的煙霧，然後直接消失在了空中。", "あ、あはぁ……あ、んぅ……あれ、私……これって……？": "啊，啊哈啊……啊，嗯……咦，我……這是……？", "あ……あああああっ！？　私、なんてことを……！　こんなこと、するつもりじゃなかったのに、なんで……！": "啊……啊啊啊啊啊！？　我，做了什麼……！　我明明，沒有打算做這種事的，爲什麼……！", "どうやらエルマイトの衝撃が効いたのか、夢魔は体内から出ていき彼女は正気を取り戻したようだ。": "看來是聖之力的衝擊起了作用，夢魔從她體內離開，她恢復了正常。", "もしかして記憶はないのだろうか。": "難道她沒有記憶嗎。", "ありますとも……。何を言ったのか、何をしたのか、一言一句、一挙手一投足、すべてを覚えてますわ。ううっ、最低です、消えちゃいたいぃ……": "當然有……。我說了什麼，做了什麼，每一句話，每一個動作，我都記得很清楚。嗚嗚，太差勁了，好想消失……", "むっつりだとは思っていたが、なかなか個性的な性癖を持っているようで意外だった。でもそれも、シャルロッテの一部なのだし、知ることが出来て良かったと思う。": "雖然我早就覺得她是個悶騷，但沒想到她的性癖這麼有個性。不過這也是夏綠蒂的一部分，能知道這些真是太好了。", "人間さん……本当にそう思ってくれてるんですか……？　うう、こんなはしたない女の子、嫌いになりませんか……？": "人間君……你真的這麼想嗎……？　嗚嗚，你不會討厭，這麼下流的女孩子嗎……？", "まさか。それほど自分を求めてくれるのは嬉しいし、顔射される気分も味わえて、何か成長できたと思う。": "怎麼會。她這麼渴望我，我很高興，而且我也體驗到了被顏射的感覺，感覺成長了不少。", "それより、その母乳が垂れた双丘でこちらの顔を挟んでいいこいいこ……しなくていいのだろうか。": "比起這個，她用那對流着母乳的雙丘夾住我的臉，摸着我的頭……這樣真的好嗎。", "えっ……いいんですか？　じゃ、じゃあ、いっぱい可愛がっちゃいますわ。えへへっ、ほらっ、つーかまえたっ": "嗯……可以嗎？　那，那我就，好好疼愛你了。誒嘿嘿，來，抓到了", "こちらに倒れ込んできて、谷間で顔を挟んでくるシャルロッテ。たちまち、甘い匂いに包まれ、安らぎと興奮が同時に襲ってきたのだった。": "夏綠蒂向我倒了過來，用雙峯夾住了我的臉。我立刻被甜美的氣味所包圍，同時感受到了安心和興奮。"}