{"えへへっ、聞いてくださいッス。さっきボク、子供にサインお願いされちゃったんスけど！": "嘿嘿嘿，听我说。刚才有小孩子要我签名呢！", "デュプリ・ライブラ": "杜普利・莱布拉", "皆さん、すっかり町の人気者になっちゃいましたね": "大家都成了小镇的名人了呢", "ピュルテ": "看板", "一時はどうなるかと思ったけど、フェスも成功して何よりなんだっぺ": "一时之间我还担心会怎么样，不过庆典成功真是太好了", "珠絵": "珠绘", "このマーチングバンドの衣装も、なんか馴染んできた感じするッス。明日の演奏もがんばるッス！": "这身行进乐队的服装，感觉也渐渐习惯了。明天的演奏也要加油！", "神官長さん、来れなかったのだけ残念だったけど": "只是神官长没能来，有点遗憾", "珠絵さん、その話題は！": "珠绘小姐，那个话题！", "あ、ううん、大丈夫。なんで最初ディマイト落ちしちゃったのかわからないけど、神官長が忙しいのはボクも理解してるッス": "啊，没事，没关系。虽然不知道为什么一开始会掉到惡之力，不过我也理解神官长很忙", "それより、帰ったらいろいろイタズラ仕掛けちゃうんスから！　覚悟しててください、って感じッス": "话说回来，回去之后我要做各种恶作剧！做好觉悟吧，就是这种感觉", "イタズラって、もしかして": "恶作剧，难道", "わっち直伝なんだっぺ。特別に、ネタ帳から何個か伝授してあげたんだっぺ": "是我亲自传授的。我特别从笔记本里挑了几个传授给你", "ネタ帳があるんですか！？　手品じゃないんですから！": "你还有笔记本吗！？　又不是在变戏法！", "だから今は、神官長のことはおいといて、この衣装で演奏できる時間をめいっぱい楽しむことにしたんスよ": "所以现在，神官长的事就先放一边，我要尽情享受穿着这身衣服演奏的时间", "これ着て楽しめるのは今だけッスからね。たくさん思い出作っとくんス": "只有现在才能穿着这身衣服享受。我要创造很多回忆", "デュプリ・ライブラはいい子なんだっぺ。いたずら、うまくいくように応援するんだっぺ": "杜普利・莱布拉真是个好孩子。我会为你加油，祝你的恶作剧成功", "その前にまず、演奏の練習ッスね！　みんなを呼んでくるんで、明日も完璧な練習ができるようにがんばるッス！": "在那之前，要先练习演奏！　我会叫大家过来，为了明天也能完美地练习而努力！", "練習を終えてホテルに戻ってくるデュプリ・ライブラの姿を見かける。": "我看到杜普利・莱布拉结束练习回到旅馆。", "あ、おつかれッス。人間さんは今日はどこを観光したんスか？": "啊，辛苦了。人間君今天去哪观光了？", "他愛もない会話をしながらも、彼女の衣装からのぞく谷間に視線が吸い寄せられる。動いたからか、やや汗ばんでいるようだ。": "虽然在聊着无关紧要的话题，但我的视线被她衣服下的乳沟吸引。可能是因为活动过，她身上微微冒汗。", "練習前の、珠絵やピュルテを交えた会話をふと思い出す。": "我突然想起练习前和珠绘，看板的对话。", "せっかくだから、この衣装での思い出をもう１つ作る、というのはどうだろう。": "机会难得，再创造一个穿着这身衣服的回忆，怎么样？", "え……それって": "啊……那", "せっかくのマーチングバンド衣装を活かして、音楽を感じながら……。": "难得有机会穿行进乐队的服装，就一边感受音乐一边……。", "えへへ……それ、いいッスね。ムード満点でクロスするの、なんか照れちゃうッス……": "嘿嘿嘿……那，不错呢。在气氛满分的时候交合，感觉好害羞……", "んんぁああああぁぁぁっ！？　な、なにっ、あっ、あんっ！？　ど、どういうことッスかっ、あっ、あはぁっ！？": "嗯嗯啊啊啊啊啊啊啊！？　怎，怎么，啊，啊嗯！？　这，这是怎么回事，啊，啊哈啊！？", "こちらに言われるがままに下着を下ろして尻を向けた彼女の秘部は、動揺を表すようにひくひくと収縮していた。": "她按照我的要求脱下内裤，把屁股朝向我，她的秘部像是在表达动摇一样一颤一颤地收缩着。", "マーチングバンド衣装を活かすって、こういうことなんスかぁっ！？　これ、絶対間違った使い方だと思うんスけど……っ！": "活用行进乐队的服装，原来是这么回事吗！？　我觉得，这绝对是错误的使用方法……！", "彼女の愛用しているタクトを軸にして、手首をロープで拘束。身動きできないデュプリ・ライブラは、為すすべもなく媚肉をさらすことになってしまったのだった。": "以她爱用的指挥棒为轴，用手腕绑住绳子。无法动弹的杜普利・莱布拉，只能束手无策地露出媚肉。", "あっ、やぁっ、あんまり見ないでくださいっ、ボクのアソコなんて見たってしょうがないし……っ。え、あ、ちょ、人間さんっ、なんで脱いでるんスか！": "啊，呀啊，请不要一直盯着看，就算看了我的那里也没用……。诶，啊，等等，人間君，为什么要脱衣服啊！", "う、嘘ッスよね？　なんか、めちゃくちゃでっかくなってますけど、それ挿れるとか言いませんよね？　ね？": "不，不是真的吧？　总觉得，变得超级大了，你不会说要插进去吧？　不会吧？", "素敵な音楽を聞きながらムード満点でするんだと思ってたのに……こんなの、あんまりッスよ……！　マーチングバンドの衣装を活かして、音楽を感じながらって嘘じゃないッスか！": "我还以为能一边听美妙的音乐一边在气氛满分的时候做呢……这样子，太过分了……！　活用行进乐队的服装，感受音乐，这不是骗人的吗！", "マーチングバンドの衣装は最大限に生かされていると思う。タクトの使い方など、天才的だと自負している。": "我觉得行进乐队的服装已经最大限度地被活用了。指挥棒的使用方法，我自认为是天才。", "それに音楽も、楽器にこだわる必要はない。音が鳴って、それを楽しめれば、音楽だと言えるんじゃないか。": "而且音乐也不需要拘泥于乐器。只要能发出声音，享受它，不就是音乐吗。", "そんな主張をしながら、デュプリ・ライブラの張りのある尻たぶを手のひらで打つ。": "我一边这么主张，一边用手掌拍打杜普利・莱布拉紧绷的臀部。", "ひあああぁぁぁっ！？　や、そ、そんなっ、はうっ、ケツドラムってことッスかぁ……！？　信じらんないっ、あ、あうっ": "咿啊啊啊啊啊啊！？　呀，怎，怎么这样，哈呜，凯兹鼓吗……！？　难以置信，啊，啊呜", "ムードゼロで、ひどいッス～！　んぅっ、んっ、このままクロスとか絶対に許さないんスから……っ": "气氛为零，太过分了～！　嗯呜，嗯，我绝对不会允许你这样子插入的……", "そうは言っても、こちらの肉製スティックは、デュプリ・ライブラの音を奏でてみたいと待ちきれずにいる。": "话虽如此，我的肉棒已经迫不及待地想要演奏杜普利・莱布拉的声音了。", "固く閉じた秘貝を、スティックの先端でそっと押し開いてみると、艷やかな美しい雫がたっぷりとこぼれ、シーツにシミを作った。": "我用棒子的尖端轻轻推开紧闭的秘贝，里面溢出了大量艳丽的美丽水滴，在床单上留下了水渍。", "ああああぁぁぁっ！？　あっ、んぐううっ、いきなり奥まで入ってきて……だめぇっ、あっ、抜いてくださいよぉ……！": "啊啊啊啊啊啊啊！？　啊，嗯呜呜呜，突然就插到最里面……不行，啊，快拔出来啊……！", "ボク、クロスしてもいいって言ってないのにっ、あっ、はぁっ、あぁうんっ！　それも、遠慮のかけらもなく、一番奥まで一気に……っ！　んぁう！": "我，我可没说可以交错啊，啊，哈啊，啊啊呜嗯！　而且，还一点都不客气，一口气插到最里面……！　嗯啊呜！", "ケツドラムパートがよほど好きだったのか、甘蜜をたっぷりと竿肌に塗りたくるようにして吸い付いてくるデュプリ・ライブラの媚肉。": "杜普利・莱布拉的媚肉紧紧地吸住我的肉棒，仿佛在说她非常喜欢凯兹鼓一样。", "それだけ蜜が溢れていれば、当然ながらリズミカルな水音も響く。": "因为蜜汁已经溢出，所以理所当然地响起了有节奏的水声。", "はぁっ、んっ、別に興奮なんてしてないッス……！　ていうか、無理やりひん剥かれてお尻叩かれてるのに、興奮するなんて変態じゃないッスか！": "哈啊，嗯，我可没有兴奋……！　话说，被强行剥光衣服，还被拍打屁股，兴奋的话不就是变态了吗！", "ボクはそんなんじゃなくて、もっとムード重視の可愛い……あぁうっ！　んぁっ、あっ、そこっ、こすっちゃだめぇ……っ、はぁんっ": "我才不是那种人，而是更加重视气氛的可爱……啊啊呜！　嗯啊，啊，那里，不能摩擦……，哈啊嗯", "我々はマーチングバンドだ。なので、きちんと行進できるように2/4拍子を維持しようと努め、テンポをキープしながら腰を振る。": "我们是行进乐队。所以，为了能够好好行进，我努力维持着2/4拍子，保持节奏地摆动着腰。", "やんっ、あっ、コンコンしちゃ、だめッス、あっ、はぁっ、どんどん入ってるところ、奥に深くなっててぇ……っ、あっ、はぁんっ": "呀嗯，啊，不要一直顶，啊，哈啊，越来越深了……啊，哈啊嗯", "だが、絶妙な締め付けを受けて、切ない快楽を求めて腰が勝手に加速してしまう。気がつけば、かなり早い速度で腰が動いてしまっていた。": "但是，被绝妙的紧致感所包围，为了追求快感，我的腰擅自加速了。回过神来，我的腰已经以相当快的速度动了起来。", "やあああぁぁっ！？　はげしく、しちゃっ、だめぇっ、あっ、あぁんっ！　こんな、無理やりなクロスでなんか、イキたくないのにぃっ！": "呀啊啊啊啊啊！？　不要，这么激烈，啊，啊嗯！　我明明不想被这么粗暴的交错弄到高潮的！", "でもっ、んっ、はぁっ、ボク、もうっ、イキそうなんスよぉ……っ！　あっ、はぁんっ、んぅううっ！": "但是，嗯，哈啊，我，已经，快要去了……！　啊，哈啊嗯，嗯呜呜呜！", "どうやら演奏会もここまでのようだ。": "看来演奏会也到此为止了。", "このまま最後はデュプリ・ライブラの膣奥で果てることに……。": "就这样在杜普利・莱布拉的阴道深处结束吧……。", "や、そんなの、いやッス！　ボク、向かい合ってラブラブしながら出されたいッス！　こんな、動物みたいなの、種付けって感じで全然っ……！": "不，不要，那样！　我想面对面，一边亲热一边被射出来！　像这样，像动物一样，像交配一样，我完全……！", "構わず加速していく。やはり曲の盛り上がりで、パーカッションの連打は欠かせないだろう。": "我毫不在意地加速。果然在曲子的高潮部分，打击乐器的连打是不可或缺的。", "んふぁあああぁぁっ！？　やっ、やめっ、くぁっ、んふぅうううっ！　やだ、イキたくないっ、あっ、あぁうううぅっ！": "嗯哈啊啊啊啊啊！？　不，不要，呜啊，嗯呼呜呜呜！　不要，我不想高潮，啊，啊呜呜呜呜！", "やあああぁぁぁっ、イッちゃああああぁぁぁ……っ！！": "呀啊啊啊啊啊啊，去了啊啊啊啊啊啊啊……！！", "あ、あうっ、ひどいッスよぉ……ラブラブしたいって言ってるのに、どうして、こんなっ、はぁっ、あうぅ……": "啊，啊呜，好过分啊……明明说了想亲热的，为什么，要这样，哈啊，啊呜……", "抗議を続けてはいるが、快楽に蕩けた表情からを見るに彼女も演奏を楽しんでくれたようだ。": "虽然她还在抗议，但从她沉醉于快感的表情来看，她似乎也享受着这场演奏。", "ほんっと、勝手なことばかり言って、ひどいッス……。もうちょっとボクのこと、いたわってくれてもいいと思うんスけど……": "真的，净说些任性的话，好过分……。我觉得你再多关心我一点也可以的……", "こんなのでボクとのクロス、終わりにするつもりなんスか……？　どうせ人間さん、溜まってるんでしょ？": "你打算就这样结束和我的交错吗……？反正人类君，也积攒了不少吧？", "今度こそ、ラブラブしてくれたら許してあげてもいいんスけど……": "如果这次能好好亲热的话，我就原谅你……", "なるほど、これはあくまでも第１楽章ということか。": "原来如此，这只不过是第一乐章啊。", "演奏会はまだまだ続くというわけだ。": "也就是说，演奏会还会继续。", "わかったら早くこの拘束を解いて……って、ちょ、な、何してんスか！　そこはボクのお尻の穴っ……！？": "明白的话就快点解开这个束缚……等，等下，你，你在干什么！那里是我的屁眼……！？", "こちらの指使いに、デュプリ・ライブラは早速、魅力的な音色を奏でてくれた。": "杜普利・莱布拉很快就用我的手指演奏出了富有魅力的音色。", "もっと甘い音を聞かせて欲しい、その一心でスティックを……。": "我一心想要听到更甜美的声音，于是用起了鼓棒……。", "んんぁあああ！！": "嗯嗯啊啊啊啊！！"}