{"ハイカラな町並みだっぺ！たまにはこうやって息抜きも必要なんだっぺ": "這街道真有西洋風！偶爾像這樣放鬆一下也是必要的唄", "珠絵": "珠繪", "いいわねぇん、みんなでお散歩なんて": "好啊，大家一起散步", "リリス": "莉莉絲", "あんまりヒールで歩き回ると足が痛くなっちゃうんじゃないの？　あたしは慣れてるけど、珠絵とか本番までに歩けなくなったりしないでよね": "穿着高跟鞋到處走的話，腳不會痛嗎？　我是習慣了，但珠繪可別在正式演出前走不動路啊", "ギルガメッシュ": "吉爾伽美什", "慣れないと靴ずれしちゃったりもするわよぉ？　大丈夫かしらぁん": "不習慣的話，腳會磨破皮的哦？　沒問題嗎？", "まー、あとは珠絵がまた変なイタズラしちゃわないかってのも気になるけど": "嗯，還有就是擔心珠繪會不會又做奇怪的惡作劇", "大丈夫、今日はみんなで平和にお散歩だっぺ！天気も良いし": "不用擔心，今天大家和平地散步唄！天氣也很好", "ヤマトの国とは景色が違うんだっぺ。人間さんもしんみりしてるけど、故郷を思い出してるから……？": "和大和國的景色不一樣唄。人類君也一副沉思的樣子，是在回憶故鄉嗎……？", "あらぁん？　人間さん、足を止めてどうしたの？このお花が気になるの？": "哎呀？人類君，怎麼停下了腳步？對這花有興趣嗎？", "珍しい花だとは思うけど、特別、目を惹くような感じにも思えないけど。あ、人間さんはこの花を知ってんの？": "雖然覺得是稀奇的花，但也不覺得有什麼特別吸引人的地方。啊，人類君知道這花嗎？", "これはツツジだっぺ！": "這是紫陽花唄！", "ツツジ？　珠絵も知ってんの？": "紫陽花？　珠繪也知道嗎？", "ヤマトの国に咲く花なんだっぺ。人間界にも同じ花があるなんてびっくりだっぺ！": "是在大和國盛開的花唄。在人間界也有同樣的花，嚇了我一跳唄！", "わっちはよくおやつがわりにしたけど……やっぱり、人間さんも？": "我經常摘來當零食喫……人類君也一樣嗎？", "へえ、あなたにも似た思い出があるのねぇ。なんだか、微笑ましいやりとりだわぁん": "哎呀，你也有類似的回憶嗎。總覺得，這對話讓人會心一笑呢", "ところで、ツツジって花よねぇん。食べるところなんてなさそうだけどぉ？": "話說回來，杜鵑花是花吧。好像沒什麼能喫的地方？", "ひとつ、拝借するんだっぺ。こうやって、花に口をつけて……あむっ♪": "我要摘一朵。像這樣，把嘴貼在花上……啊呣♪", "ちゅー、ちゅー♪　やっぱり甘いんだっぺ": "啾，啾♪ 果然很甜呢", "ちょっと道端の花を吸うなんて汚いでしょ！それに人間さんまで……": "稍等，吸路邊的花很髒的吧！而且連人類君也……", "ぷはっ、これがおいしいんだっぺ。自然の甘味だっぺなぁ。ぷふ、くふふっ、実はこれは……": "呼哈，這個很好喫呢。是自然的甜味呢。噗呼，咕呼呼，其實這個是……", "ちょっと、ちょっと。待ちなってば": "稍等，稍等。等一下", "あっ、まだツツジ吸ってたのに、どうして取るんだっぺ。吸いたければ、まだそこに……": "啊，我還在吸杜鵑花呢，爲什麼要拿走。想吸的話，那裏還有……", "はぁ……そうじゃなくて。ほら、スイーツ奢ってあげる。パフェでもパンケーキでもなんでもあんたが好きなやつでいいから": "哈啊……不是這個意思。來，我請你喫甜品。芭菲也好鬆餅也好，你喜歡什麼都可以", "突然、どうしたんだっぺ……？": "突然間，怎麼了……？", "いいのよぉん。お花よりもおいしいもの食べましょ♪": "沒關係哦。比起花，還是喫好喫的東西吧♪", "よく分からないけど、お言葉に甘えるんだっぺ……？": "雖然不太明白，但我就恭敬不如從命了……？", "トイレ、と断ってみんなを先に行かせたはいいが……。": "我以去廁所爲由讓大家先走了……", "マズイことになってしまった。": "這下糟了。", "何と、ペニスがギンギンに勃起している。": "我的陰莖居然勃起了。", "まさかとは思ったけど、アレを飲むなんて……。ぷふっ、ふふふっ……": "我想說你該不會喝了那個……噗噗，呵呵呵……", "先に行ったはずの珠絵が、こちらが隠れていた花壇の陰から顔をのぞかせる。": "應該先走的珠繪，從我躲藏的花壇陰影處探出頭來。", "それよりアレとは何のことなのか……？": "話說那個是什麼意思……？", "オトギ淫乱ツツジだっぺ": "是童話淫亂杜鵑花。", "オトギ淫乱ツツジ？": "童話淫亂杜鵑花？", "【オトギインランツツジ】": "【童話淫亂杜鵑花】", "ツツジ科の植物であり、主にヤマトの国や東方域に広く分布する。": "杜鵑花科的植物，主要分佈在大和國和東方地區。", "低木で、葉は常緑性、果実は蒴果である。": "低矮的灌木，葉子是常綠的，果實是蒴果。", "花を上手に採ると花片の下から蜜を吸うことができるが、催淫成分のエロエロトキシンが含まれ、発熱、興奮などの作用を引き起こす。": "如果巧妙地摘下花朵，可以從花瓣下吸到花蜜，但含有催淫成分的淫亂毒素會引起發熱、興奮等作用。", "（ヘカテー／ジキル共著『ちょっとHで不思議なオトギ植物２』より引用）": "（引用自黑卡蒂／節基爾合着的《有點色色的不可思議童話植物2》）", "道端になんてものが生い茂っているのか。": "路邊居然長着這種東西。", "すっかり、珠絵の悪癖であるいたずらに油断していた。": "我完全疏忽了珠繪的惡作劇。", "わっちは耐性があるから人間さんより効き目は弱いけど……。そういう気分になっちゃったんだっぺ": "我有抗性，所以效果比人類君弱……但還是有那種感覺。", "おもむろに、珠絵の手が股間に触れた。": "珠繪的手緩緩地摸向我的胯間。", "こんなに硬くしてたら痛いっぺ？精液ださないと収まらないよ？": "那麼硬的話會痛吧？不射精的話就無法平息哦？", "誰のせいだ、という言葉は飲み込んで……白く、豊満な乳房に目がいく。": "我吞下“是誰的錯”這句話……看向她白皙豐滿的乳房。", "谷間が汗をかいていた。むちむちとした肉感的な丸みは誘っているようだ。": "乳溝裏滲出了汗水。豐滿的肉感圓潤像是在誘惑我。", "珠絵が、反り返ったペニスを乳房で挟んだ。": "珠繪用乳房夾住了翹起的陰莖。", "わっちのおっぱい、まんこだと思って気持ち良くなってほしいっぺ": "把我的胸部當成小穴，舒服起來吧", "念願のパイズリだった。": "如願以償的乳交。", "珠絵の乳房をオカズに何度か抜いたことはあるが……。実際は、想像以上だった。": "雖然我曾經用珠繪的乳房自慰過幾次……但實際比想象中還要厲害。", "柔肌は、汗でしっとりと濡れそぼっており、体温が竿肌を包む。": "柔軟的肌膚被汗水浸溼，體溫包裹着肉棒。", "そして、瓜のごとく見事な乳房。視覚的な刺激も強かった。": "而且，像瓜一樣完美的乳房。視覺上的刺激也很強。", "ぷぷっ、ふふふ……人間さん、おっぱいに釘付けだっぺ。そんなに物欲しそうな顔をしてえっちだなぁ……": "呼呼，呵呵呵……人類君，你盯着我的胸部看呢。露出那麼想要的表情，真色啊……", "いつもの仕返しだっぺ。おっぱいでちんちん、押し潰すっぺ。ね、人間さんのちんちん、おっぱいにぎゅーって挟まれて……": "這是平時的報復。用胸部把你的肉棒壓扁。人類君的肉棒被胸部緊緊夾住……", "これで少し、ちんちん苦しいの、よくなるんだっぺ……？": "這樣，肉棒的痛苦，會稍微緩解吧……？", "珠絵が、柔肉の質量でペニスを圧迫してくる。": "珠繪用柔軟的肉塊壓迫着陰莖。", "乳壁に挟まれたまま、ピクピクと下半身が反応してしまう。": "被乳壁夾住，下半身一跳一跳地反應着。", "ペニスを包む生暖かいぬるついた感触に興奮を禁じえない。": "包裹着陰莖的溫暖溼潤觸感讓我興奮不已。", "おっぱいでちんちん扱かれて気持ち良さそうだなぁ。おっぱいが好きなんて恥ずかしい人間さんだっぺ": "用胸部玩弄肉棒好像很舒服呢。喜歡胸部的人類君真是羞恥啊", "ううん、大丈夫なんだっぺ。わっちだけが知っていれば、恥ずかしい思いはしなくてすむんだっぺ": "不，沒關係。只有我知道的話，就不會覺得羞恥了", "こしゅこしゅっ、しゅっしゅ……♪こうやって擦りあわせるとちんちんからおつゆ垂れてくるだっぺ": "嗯嗯，嗯嗯……♪這樣摩擦的話，肉棒就會流出汁液了", "艶めかしい仕草で乳房を遣いながら珠絵が囁いてくる。": "珠繪用妖豔的動作使用乳房，同時低聲說道。", "珠絵が指摘したとおり、すっかり昂っていた。": "正如珠繪所說，我完全興奮起來了。", "陰嚢は精液ですっかり重くなっていたし、白い谷間をカウパーが汚す有様。": "陰囊因爲精液而變得沉重，考柏汁弄髒了白色的乳溝。", "わっちのおっぱい、人間さんのおつゆでドロドロだっぺ。感じてる証拠、うれしいよ": "我的胸部被人類君的汁液弄得黏糊糊的。這是有感覺的證據，我很高興", "わっちだって……好きな人に気持ち良くなってもらえるのは幸せに決まってるんだっぺ": "我也是……能讓喜歡的人感到舒服，當然會感到幸福", "珠絵が、持ち重りする乳房を抱えて、パイズリをする。": "珠繪抱着沉重的乳房，進行乳交。", "淡い色の乳首が触れてもないのに愛らしく尖っている様だとか、たゆん、たゆん、と巨乳が揺れる様がいやらしい。": "淡色的乳頭沒有被觸摸，卻可愛地尖了起來，巨乳搖晃的樣子很淫蕩。", "ふぅっ、ふっ、ん、ふっ……おっぱい、重いだっぺ。あうぅっ、でも、人間さんのために頑張るからっ……": "呼，呼，嗯，呼……胸部，好重。啊嗚，但是，爲了人類君我會努力的……", "おっぱいの間からにゅこにゅこって……。ちんちん飛び出して、エッチだっぺな、ん、ふふっ……": "肉棒從胸部之間露出來……。好色啊，嗯，呵呵……", "パイズリといえば、男の夢だが実際のところは重くて大変らしい。珠絵は、吐息を弾ませて、パイズリに没頭している。": "雖然乳交是男人的夢想，但實際上似乎很重，做起來很辛苦。珠繪喘着氣，專心地乳交。", "ふっ、あふぅ、ふぅっ、んんっ！人間さん、顔トロトロだっぺ。パイズリ、きもちいい？": "呼，啊呼，呼，嗯嗯！人類君，你的臉黏糊糊的。乳交，舒服嗎？", "珠絵が、谷間に竿肌を押しこんだ。": "珠繪把肉棒壓在乳溝裏。", "ぬるん、と汗やカウパーの滑りを借りて、柔肌にペニスが沈む。": "藉助汗水和考柏液的潤滑，陰莖沉入了柔軟的肌膚中。", "あ、はぁっ、ふぅ、んっ、んふっ！おっぱいまんこで虐められるの癖になるんだっぺ？": "啊，哈，呼，嗯，嗯呼！你已經習慣被乳穴欺負了嗎？", "わっちも、人間さんの太いちんちんでおっぱい擦られるの好きだから。これ、いけないことしてる気分になっちゃう……。はっ、はぅんっ、んはぁっ！": "我也喜歡人類君的粗肉棒摩擦我的胸部。感覺就像在做壞事一樣……哈，哈嗯，嗯哈！", "珠絵が、喘ぎながら乳肌でペニスを擦りあげる。": "珠繪一邊喘息一邊用乳肉摩擦陰莖。", "豊満な肉壁に埋もれたペニスがたわんでいた。卑猥な光景だった。": "被埋在豐滿的肉壁裏的陰莖彎曲着。這是一幅淫穢的景象。", "血流を注ぎこまれたものが、痛いほどに勃起している。": "充血的東西勃起到疼痛的程度。", "ふっ、ふっ、ん、ふぅっ、はぁ、んっ……！人間さんのドクドクしてる……もう射精したいんだっぺ……？": "呼，呼，嗯，呼，哈，嗯……！人類君的肉棒在跳動……已經想射精了嗎……？", "いっぱい扱いてあげるっ……あ、ふぅんっ、んふっ、ん、んっ！": "我會好好地幫你擼的……啊，呼嗯，嗯呼，嗯，嗯！", "珠絵が、ぬこぬこと上下運動をはやめる。快感に目の奥が瞬いた。": "珠繪加快了上下運動的速度。快感讓我的眼睛深處閃爍着。", "ふぅんっ、んんっ、ふぅっ、ふぅっ！せーえき、おっぱいにだしてほしいんだっぺ": "呼嗯，嗯嗯，呼，呼！精液，射在胸部上吧", "いっそう、強く珠絵が乳房にペニスを押しこんだ途端、白濁液が飛び散った。": "當珠繪更加用力地把乳房壓在陰莖上時，白濁液飛濺出來。", "あ……ふぁ、あぁああっ！せーえき、びゅるびゅるってでたぁ……": "啊……呼啊，啊啊啊啊！精液，biubiu地射出來了……", "あうっ、あぁあ……すごい量、顔にまで飛んだよぅ……": "啊嗚，啊啊啊……好大的量，都濺到臉上了……", "行為に対する興奮を示すような飛距離で、顔にまでぶちまけてしまったが、珠絵は嬉しそうに受け止めた。": "像是對行爲感到興奮一樣，精液飛到了臉上，但珠繪很高興地接受了。", "くふふっ、ふふ……。普段は人間さんにエッチなことされてばっかりだけど、おっぱいでイカせられたからわっちの勝ちだっぺ": "咕呼呼，呼呼……。平時都是人類君對我做色色的事情，但這次我用胸部讓你射精了，是我贏了", "得意そうにする珠絵。": "珠繪得意洋洋。", "その通りなので反論の余地はないが……。": "她說的沒錯，我也沒有反駁的餘地……。", "珠絵の腰と尻尾が揺れているのは気のせいか？": "是錯覺嗎？珠繪的腰和尾巴在搖晃？", "……エッチなことしたからだっぺ。おなかのあたりがきゅーってして……": "……因爲做了色色的事情。肚子附近變得好緊……", "下着まで汚しちゃったんだっぺ。恥ずかしいからこれは、ふたりの秘密にして……": "連內衣都弄髒了。好害羞，所以這是我們的祕密……", "珠絵は恥ずかしそうにそんなことを報告してくる。": "珠繪害羞地向我報告。", "こちらとしては、淫らな言葉に悶々としてしまうが……。": "我聽到淫蕩的話，心裏很悶……。", "そんなことは顔にださず、下着を買ってからみんなと合流しようと提案する。": "我沒有把這種想法表現在臉上，提議買完內衣後和大家會合。"}