{"さすがに練習続きでちょっと疲れちゃったわぁん。ねぇ、人間さん、イイコトしましょ♪": "繼續練習下去的話，我有點累了。吶，人類君，來做點好事吧♪", "リリス": "莉莉絲", "冗談はそれくらいにしてよね。もうすぐ本番なんだから多少ハードなのはしょうがないでしょ": "別開玩笑了。馬上就要正式表演了，多少會有點辛苦吧", "ギルガメッシュ": "吉爾伽美什", "ま、人間さんの言うことも一理あるんじゃない。根は詰めすぎないように……って言っても、本番でみっともないところは見せられないし": "不過，人類君說的也有道理。不要太鑽牛角尖……話雖如此，也不能在正式表演上出醜", "そうねぇん。じゃあもうひとがんばりしましょっかぁ": "是啊。那就再努力一下吧", "（ガチャッ）": "（咔嚓）", "あらぁん……？　わたしたち練習室に来たのよねぇん？": "咦……？　我們不是來練習室的嗎？", "ぷふっ、ふふふっ……！ひっかかった！　ひっかかったんだっぺ！": "呼呼，呼呼呼……！上當了！　上當了啊！", "珠絵": "珠繪", "みんなよりはやく来た甲斐があったんだっぺ。よく言うでしょ、早起きは三文の徳だって": "比大家早來真是太好了。不是有句話說，早起的鳥兒有蟲喫嗎", "なにこれ。またいたずら？あんたって懲りないよね": "這是什麼。又是惡作劇？你真是學不乖啊", "けど、綺麗だっぺ？自然の中にいるとリラックスできるって聞くから": "不過，很漂亮吧？聽說在大自然中可以放鬆", "空気はおいしいし、土と木の匂いが落ち着くんだっぺ": "空氣很清新，泥土和樹木的氣味讓人平靜", "珠絵なりにみんなを心配してくれたのねぇん。やぁん、かわいい♪": "珠繪也在擔心大家呢。呀，好可愛♪", "うん、大丈夫だっぺ。これまでの練習でみんな実力はついたはず": "嗯，沒問題。通過之前的練習，大家應該都有實力了", "それに毎日、休まずに頑張ってきたんだっぺ！今くらい休んだほうがいいって。メリハリが大事だっぺ": "而且每天，都沒有休息地努力着！現在稍微休息一下比較好。勞逸結合很重要", "まー、そうね。的外れではないんじゃない？あんたってサーカスの経験があるんでしょ。そのへん含め、説得力はあるかもね": "也是，你說的也不算錯。你有馬戲團的經驗吧。包括這一點，你說的話可能很有說服力", "じゃ、ちょっと休憩しよっか。練習はちょっと時間置いてから再開ってことで": "那，稍微休息一下吧。練習就等過一會兒再開始", "はぁい♪　せっかくだもの。のんびりしたいわよねぇん。うふふっ、それともわたしとエッチなことする？": "好♪　機會難得。想悠閒地度過呢。呵呵，還是說想和我做色色的事情？", "あぁん、振られちゃったぁ♪そういえば、珠絵がいないわねぇん？": "啊嗯，被甩了♪ 說起來，珠繪不在呢？", "………………………。": "………………………。", "はぁ……上手くいったようで良かったんだっぺ……。リラックスさえしてれば、本番は必ず上手くいくはず――あっ、人間さん？": "哈……順利地進行下去真是太好了……。只要放鬆下來，正式表演時肯定能順利進行的——啊，人類君？", "立ち聞きは良くないんだっぺ！でも、わっち、頑張ってると思う……だから、たまには褒めてほしいな……なんて": "站在一邊偷聽可不好！但是，我覺得我努力了……所以，偶爾也想被表揚一下……什麼的", "それにしても、さっきは場をまとめてくれて助かった。": "不過話說回來，剛纔你幫我圓場真是幫大忙了。", "珠絵らしいやり方で空気を和ませてくれて良かったと思う。": "用珠繪的方式緩和氣氛真是太好了。", "人間さん、褒めてくれるんだっぺか？　わっち、偉かっただっぺか？": "人類君，你是在表揚我嗎？ 我很了不起嗎？", "偉いぞ、と髪を撫でる。": "很了不起哦，我摸了摸她的頭髮。", "すると珠絵が尻尾を振って甘えてきた。": "然後珠繪搖着尾巴向我撒嬌。", "反応も可愛らしいので、自分なりのご褒美を提案した。": "她的反應也很可愛，所以我提議用我的方式來獎勵她。", "本当……？んんっ、むっ、はぁんっ……！": "真的嗎……？嗯嗯，唔，哈啊……！", "柔らかい口唇をたっぷりと貪る。": "我貪婪地享受着她柔軟的嘴脣。", "角度を変えて、何度もキスを重ねた。": "我改變角度，反覆親吻着她。", "ぷ、あ……っ！こうやって甘やかされるのは嬉しいけど、なんだか恥ずかしいんだっぺ……": "噗，啊……！雖然我很高興你這樣寵我，但總覺得有點害羞……", "ふと、珠絵を見ると顔を赤らめていた。": "我突然看向珠繪，發現她臉紅了。", "人間さんに入れてもらえると思ったら、もうこんなになって……。う、ううっ、はやく、欲しい……": "一想到能被人類君插入，我就已經變成這樣了……唔，唔唔，好想要，快點……", "珠絵の秘唇は、潤みを帯びていた。こちらのペニスもそそりたっている。": "珠繪的祕脣已經溼潤了。我的陰莖也已經勃起了。", "後ろから、亀頭を含ませていく。": "我從後面將龜頭含入。", "先端に、くちゅ、と濡れそぼった肉の感触が当たる。": "龜頭前端碰到了溼潤的肉的觸感。", "あぁあうっ、んんっ、はぁっ……！人間さんの太いぃっ、まんこの中、広がってるぅ……っ": "啊啊啊唔，嗯嗯，哈啊……！人類君的肉棒好粗，把我的小穴撐開了……", "挿入はスムーズだった。": "插入很順利。", "腰を押しつけると一気に根本まで食み、蜜肉が、竿肌にまとわりつく。": "我一挺腰，肉棒就一口氣插到了根部，蜜肉緊緊地纏繞着肉棒。", "もう何回か、交わっているというのに、とかく珠絵の中は狭い。": "雖然已經交合過好幾次了，但珠繪的裏面還是非常狹窄。", "ヒクヒクと脈打つうねりが、こちらを迎合する。": "她的小穴一跳一跳地迎合着我。", "愛らしい珠絵の反応を前にやさしくしてあげたいと思う。": "看到珠繪可愛的反應，我想要溫柔地對待她。", "繋がっていることを確かめるように浅く、腰を揺らす。": "我輕輕地搖動腰部，確認我們已經結合在一起。", "はぁああんっ、あうぅっ、ん、ふぅっ！なんだか、今日は人間さんがやさしいんだっぺ": "哈啊啊啊，啊嗚，嗯，呼！感覺今天人類君好溫柔啊", "うれしいけど、こそばゆい感じがするんだっぺ……。ん、やぁっ、あぁああっ！": "雖然我很開心，但感覺有點害羞……嗯，呀，啊啊啊！", "先ほどから、珠絵が耳や尻尾を振っている。おそらく、その行動は無意識だろう。": "從剛纔開始，珠繪的耳朵和尾巴就一直在搖晃。恐怕是無意識的動作吧。", "まるで、全身で好きだとアピールされているようだ。": "簡直就像是在用全身表達喜歡我一樣。", "あ、んっ、あぁ、あっ、ひぅんっ！そんなの自分じゃ分からないんだっぺ。自然に揺れてしまって……はぁっ、あぁうっ": "啊，嗯，啊，啊，咿嗯！我自己也不知道爲什麼會這樣。身體就自然地搖晃起來了……哈啊，啊嗚", "白桃のような尻に、腰を打ちつける。": "我用腰撞擊着她那白桃般的屁股。", "ぬっ、ぬこっ、と何度も隘路に抽挿した。": "我一次又一次地在狹窄的陰道里抽插。", "すると、珠絵の可愛らしい尻が快感を追いかけて、くねる。": "然後，珠繪可愛的屁股爲了追求快感而扭動着。", "……いつもより、感じているみたいだ。": "……她似乎比平時更有感覺。", "五指を巨乳に食い込ませる。ずっしりと重い肉感を丹念に揉みしだく。": "我用五指陷進她的巨乳，仔細地揉捏着那沉甸甸的肉感。", "すると、珠絵は性感に懊悩して、姿態を捩った。": "然後，珠繪因爲性慾而苦惱，扭動着身體。", "んはぁ、あぁあっ、あふっ！　そ、そんなことない……": "嗯哈，啊啊，啊呼！　沒，沒有那回事……", "だが、膣肉は竿肌を離そうとしない。": "但是，陰道肉卻緊緊地纏繞着肉棒。", "細かにひくつきながら、ペニスに絡みついている。": "它一邊微微抽動，一邊纏繞着陰莖。", "つい腰が動いてしまい、ピストンを加速させた。": "我不由自主地動起腰，加快了活塞運動的速度。", "やぁ、あぁああああんっ！人間さん、腰……激しいっ！まんこ、ぐちゅぐちゅ掻きまわされてぇっ！": "呀，啊啊啊啊啊！人類君，腰……好激烈！小穴被攪得亂七八糟的！", "激しい律動によがり声が駄々洩れだ。": "激烈的律動讓她發出嬌喘聲。", "結合部から愛液が滴っている。攪拌された愛液が滑りを良くするのだ。": "愛液從結合處滴落。被攪拌的愛液讓抽插更加順暢。", "あふぅんっ、んんっ、はぁっ……！き、きもちいい……っ、エッチ、感じちゃうぅっ！": "啊呼，嗯嗯，哈啊……！好，好舒服……做愛，好有感覺！", "あ、んっ、あうぅ、うぅううっ！わっちは恥ずかしい娘なんだっぺ……": "啊，嗯，啊嗚，嗚嗚嗚！我真是個害羞的女孩……", "膣内の性感帯を擦りあげると、珠絵が艶めかしい吐息を洩らす。": "摩擦着陰道內的性感帶，珠繪發出嬌豔的喘息。", "腰が誘うようにのたくり……互いに性感を高めていく。": "腰像是在邀請我一樣扭動着……互相提高着快感。", "人間さんにエッチな娘だと思われるのが恥ずかしいのに……っ！腰、動いて……とまらにゃいぃっ！ん、んっ、あ、はぁっ、あ、あ、あ！": "被人類君當成好色的女孩，明明很害羞……！腰，動起來了……停不下來！嗯，嗯，啊，哈啊，啊，啊，啊！", "いたって、生理的な反応だと思うが、珠絵の含羞が気になる。": "我覺得這是生理反應，但還是在意珠繪的羞澀。", "腰は動かしたまま、珠絵の豊満な乳房を手で弄んだ。": "我一邊動着腰，一邊用手玩弄着珠繪豐滿的乳房。", "すると膣壁が蠕動し、こちらを締めあげる。": "然後陰道壁蠕動着，緊緊地纏繞着我。", "だって……。ふぅっ、ん、んっ、あぁうっ": "因爲……呼，嗯，嗯，啊嗚", "珠絵が言いよどんだ。既に尖った乳首をくりくりと指で転がしてやる。": "珠繪欲言又止。我用手指滾動着已經變硬的乳頭。", "すると、珠絵がビクンッと身体を跳ねさせた。": "然後，珠繪的身體突然跳了起來。", "こんなに感じやすい身体で、魅力的なのに。": "這麼敏感的身體，明明很有魅力。", "はぁ、あぁあああんっ！人間さんのことが好きなんだっぺ……。エッチする度に気持ち良くなってぇっ": "哈啊，啊啊啊啊啊！我喜歡人類君……每次做愛都好舒服", "そんなことを告白されては興奮を煽られてしまう。": "被這樣告白，讓我更加興奮。", "蕩けた媚肉に、昂りを何度も擦りつけて、快感を得る。": "我用肉棒摩擦着她淫蕩的媚肉，獲得快感。", "あふぅ、うぅうううんっ！きもちよくてっ、なにも考えられないよぅっ、やぁんっ！": "啊呼，嗚嗚嗚嗚！太舒服了，什麼都無法思考了，呀啊！", "快感のあまり飛び気味になっている珠絵。": "珠繪因爲快感而有些恍惚。", "こちらの手管で感じてくれる様は可愛い。": "她因爲我的技巧而有感覺的樣子很可愛。", "ぱちゅ、ぱちゅんっ、と結合部に竿肌を突き立てていく。": "啪啾，啪啾，我用肉棒頂着結合處。", "ひぁ、あぁあああああっ！かわいい、なんて言われたらドキドキしちゃうぅっ": "咿啊，啊啊啊啊啊啊！被說可愛，讓我心跳加速了", "あ、ひぅんっ、あぁあっ、あんっ！しゅきっ、しゅきいぃっ……！　人間さん、一緒にイこ……？": "啊，咿嗯，啊啊啊，啊嗯！喜歡，喜歡……！　人類君，一起高潮吧……？", "フィニッシュに向けて、やおら、腰を遣っていく。": "爲了收尾，我慢慢地動着腰。", "深々と粘り気のある膣壁を穿ち、固定する。": "我深深地插入粘稠的陰道壁，固定住。", "ん、はぁ、あぁああああっ！しゅきっ、しゅきなのっ、イ……イっちゃうぅっ！": "嗯，哈啊，啊啊啊啊啊！喜歡，喜歡，要……要去了！", "そのまま、存分に膣内射精をし、快楽を解放した。": "就這樣，我盡情地在陰道內射精，釋放快感。", "あ、んっ、ああうっ、はぁんっ！中に、人間さんの、でてるぅっ、きもちいいのっ！": "啊，嗯，啊啊嗚，哈啊嗯！人類君的，射在裏面了，好舒服！", "たっぷりと精液を珠絵の中に注ぎこんだ後、背後から密着する。": "我將大量的精液注入珠繪體內後，從背後緊緊地貼着她。", "珠絵は、熱く湿っぽい呼気を洩らした。": "珠繪吐出溫熱潮溼的氣息。", "人間さん……。わっち、すごく幸せだっぺ……": "人類君……。我，非常幸福……", "こうして、する度に人間さんのこと好きになっちゃう気がするだっぺ": "每次這樣做，我都會更加喜歡人類君", "珠絵が、いじらしいことを吐露する。": "珠繪吐露了她可愛的想法。", "そんな彼女の言葉に胸が詰まった。": "她的話讓我胸口一緊。", "わっちの方が人間さんのことを好きみたいでずるいとは思うけど……。でも、わっちの魅力で人間さんを惚れさせるだっぺ": "我好像比人類君更喜歡他，雖然有點狡猾……但是，我會用我的魅力讓人類君迷上我的", "睦言のようなやりとりをした後……。": "在甜蜜的對話之後……。", "しばらく、お互いの体温を感じていた。": "我們暫時感受着彼此的體溫。"}