{"あ、あの、こんなこと言うべきじゃないかもしれないんですが、魔法って結構、複雑だったりするんです": "那，那个，虽然可能不该说这种话，但魔法其实相当复杂", "ベファーナ": "贝法娜", "そ、それは私もたくさん勉強してきたので、なんとなくわかっていますわ": "那，那个我也学了很多，所以大概能理解", "シャルロッテ": "夏绿蒂", "今回の人間さんを振り向かせる夢魔の魔法も、いきなり好きにさせる魔法ではないんです。ただ、注意を向けるようにしたり、言うかどうか迷ってるときに背中を押したり……": "这次让人类君回头的梦魔魔法，也不是突然就让他喜欢上你的魔法。只是让他注意你，或者在他犹豫要不要说的时候推他一把……", "ベファーナ殿にも必要な魔法に思えるわね……。迷ったらできるだけ言ってもらった方がいいんじゃないかしら": "我觉得贝法娜阁下也需要这个魔法呢……。犹豫的时候尽量说出来比较好吧", "アリス・ミルズ": "爱丽丝・米尔兹", "ああっ、やっぱりそうですよね！　やった後悔よりやらなかった後悔のほうがマシかなって思って、つい": "啊啊，果然是这样啊！　我想着比起做了之后后悔，还不如没做就后悔，所以就", "ということは、人間さんが私のことをちっとも好きじゃなかったら、空振りになる魔法ってことですわね！？　ううっ、そんな……": "这也就是说，如果人类君一点都不喜欢我的话，这个魔法就白费了！？　呜呜，怎么会……", "ああっ、やっぱり言わなきゃ良かったですね！　でも今のシャルロッテさんは、なんだか急に魔力が高まっていますから、次は成功しますよ": "啊啊，果然还是不说比较好！　但是现在的夏绿蒂小姐，魔力突然高涨了起来，下次就会成功的", "本当ですか！？　なら、今度こそ夢魔の魔法が成功するかも……！": "真的吗！？　那么，这次梦魔的魔法可能会成功……！", "あっ、成功しても好きじゃなくて、むしろ冷たくなっちゃうかもしれないんですよね……。うう、どうしよう……": "啊，就算成功了，他可能也不会喜欢我，反而会变得冷淡呢……。呜呜，怎么办……", "さすがに、嫌われてはいないんじゃないでしょうか": "不会的，他应该不会讨厌你吧", "ほ、ほんと？　だって私、最初に会ったときは人間さんと敵対してたし……": "真，真的吗？　因为，我第一次见到人类君的时候，还和他敌对呢……", "それを言うなら私も同じです。でも、自分で言うのもなんですが、人間さん殿から好意は感じますよ": "要这么说的话，我也是一样的。但是，虽然自己说有点那个，但我能感受到人类君大人对我的好感", "そうですの、なら大丈夫かしら……": "是吗，那应该没问题吧……", "って、ミルズ！？　ちょっと、あなたまさか": "诶，米尔兹！？　等等，你难道", "いいえ、なんでもありません": "不，没什么", "まあいいわ。じゃあ今夜こそ……": "算了。那么今晚一定要……", "魔法は技術より強い思いが大事です。がんばってください": "魔法比起技术，更需要强烈的感情。请加油", "愛情の強さなら負けませんわ！": "如果是爱情的强度，我不会输的！", "ただ、隠してる欲望なんかは付け込まれやすい……い、いえ、なんでもありません。言うべきじゃありませんよね……あ、でも……": "只是，隐藏的欲望很容易被利用……不，不，没什么。不该说的……啊，但是……", "はぁっ……はぁっ……！？　お、おかしいですわ、まだ何の魔法も使っていないのに、なんだか気分が……くっ、あぁっ……": "哈啊……哈啊……！？　奇，奇怪，明明还没有使用任何魔法，但总觉得心情……呜，啊啊……", "小屋の廊下で、シャルロッテが何やらふらついている。体調が悪いのかと、声をかけるやいなや――": "在小屋的走廊上，夏绿蒂不知为何摇摇晃晃的。我正想问她是不是身体不舒服的时候——", "……見つけましたわ、人間さん": "……找到了，人类君", "シャルロッテが妖しく笑ったかと思うと、いきなり彼女が使っている部屋に引き込まれる。何が起きたのか理解する時間もないまま――こちらの衣服は、一瞬で四散した。": "夏绿蒂露出妖艳的笑容，突然把我拉进她的房间。我连理解发生了什么的时间都没有——我的衣服瞬间四散开来。", "ふふっ……これで身動きできないでしょう……？　さあ、たっぷり楽しませていただきますわ": "呼呼……这样就动不了了吧……？　来吧，让我好好享受一下", "あふぅ……んっ、んん……♪　なんて顔してるんですか、人間さん。ちょっと怖がってらっしゃるの？　ふふっ、なのにここはビンビンですわ……": "啊呼……嗯，嗯嗯……♪　你这是什么表情啊，人类君。有点害怕吗？　呼呼，但是这里却硬邦邦的呢……", "怖いときは縮こまってしまうと聞きましたが、勘違いでしたでしょうか。そんな状態も可愛くて見てみたいですけど……でもやっぱり、この後のことを考えれば、これくらい雄々しくなくては……ん、はぁっ": "我听说害怕的时候会缩起来，难道是我搞错了？虽然那种状态也很可爱，我想看看……但是考虑到之后的事情，还是得这么雄伟才行……嗯，哈啊", "すっかり濡れそぼった秘裂の入り口に肉茎をこすりつける。今にも挿入ってしまいそうな感触に腰が浮きかけるが、シャルロッテはそんなこちらの様子を愉しそうに観察する。": "我用肉茎摩擦着已经完全湿透的秘裂入口。现在就想要插入的触感让我抬起了腰，夏绿蒂愉快地观察着我的样子。", "私が欲しいですか……？　ちゃあんと上手におねだりできたら、許してあげても構いませんわ……": "想要我吗……？　如果好好地求我的话，我也可以允许你哦……", "明らかに様子のおかしいシャルロッテ。もちろん先日も確認したとおり根はエッチな子だが、こんなに欲望を前面に出すなど考えにくい。": "夏绿蒂的样子明显很奇怪。当然，正如前几天确认的那样，她本质上是个好色的女孩，但很难想象她会如此明显地表现出欲望。", "もしかして、と可能性に思い至る。": "我突然想到了一种可能性。", "さっきベファーナが言っていた夢魔の件は、これのことか。": "刚才贝法娜说的梦魔，就是指这个吗？", "ベファーナさん……？　ふうん……。私といまエッチしようっていうのに、他の女性の名前を出すなんて、本当にあなたはひどい人": "贝法娜小姐……？ 嗯……明明现在想和我做爱，却说出其他女性的名字，你真是个过分的人", "より強く媚肉が押し付けられ、太竿がシャルロッテの肉付きのいい下半身に埋まる。狂おしいほど高まる快楽への欲求に、呼吸が乱れていく。": "媚肉更用力地压了上来，粗壮的肉棒埋进了夏绿蒂丰满的下半身。对快感的强烈渴望，让我的呼吸变得紊乱。", "ほらぁ……挿れたいんでしょう？　上手におねだり、してみせてください。ほしくないんですか？　私のおまんこ、欲しいですよね？": "看吧……你很想插进来吧？　请好好地向我恳求。你不想吗？　你想要我的小穴吧？", "もっと大きな声ではっきりと、誰の何とおっしゃってくださる？　『シャルの可愛い濡れ濡れおまんこに、俺のいやらしい極太おちんちんを挿れさせてほしい』って……ね？　早く……": "请更大声地，清楚地说出是谁的什么吧？　“请让我把我的淫荡大肉棒，插进夏露的可爱湿漉漉的小穴里”……好吗？　快点……", "んんっ、んっ、んぅうううぅぅっ！　きたぁっ、あっ、きましたわぁっ、あんっ、おっきいおちんちんが、あっ、はぁっ、奥までずっぽり入ってぇ……っ": "嗯嗯，嗯，嗯呜呜呜呜呜！　来了，啊，进来了，啊嗯，大肉棒，啊，哈啊，完全插进来了……", "激しく腰を上下させて、快楽を貪るシャルロッテ。": "夏绿蒂激烈地上下摆动腰部，贪婪地享受着快感。", "下品に両足を開いて、結合部を隠そうともせずに出し入れする様は、普段のお淑やかな立ち振る舞いの欠片も感じられない。": "她下流地张开双腿，毫不掩饰地露出结合部位，完全感觉不到平时端庄的举止。", "両手で豊乳を揉みしだきながら快楽に酔う姿は、とても卑猥で、そして魅力的だった。": "她用双手揉捏着丰满的乳房，沉醉于快感中的样子，非常淫荡，而且充满魅力。", "身動きもとれず、ただ肉棒だけを『使われている』ような状況でも、血流は肉身に集中する。": "即使在无法动弹，只有肉棒被“使用”的情况下，血液也集中到了肉身上。", "んぁっ、あっ、はぁんっ、いいっ、いいのっ、あんっ、これ、いいのっ、あぁんっ！　ガチガチの固いおちんちん、気持ちいいっ、あっ、あぁんっ！": "嗯啊，啊，哈啊嗯，好棒，好棒，啊嗯，这个，好棒，啊啊嗯！　硬邦邦的肉棒，好舒服，啊，啊啊嗯！", "ベファーナが伝えてきたのは、シャルロッテが魔法で使役した夢魔は決して他人の感情を変えるほどの魔力は持たない、という事実だった。": "贝法娜告诉我的是，夏绿蒂用魔法使役的梦魔，绝对没有足以改变他人感情的魔力。", "増幅させたり、隠せなくしてしまうのだと。": "只是让感情增幅，或是无法隐藏。", "だから、シャルロッテが魔法をこちらに使ったとき、悪感情が表に出ないよう注意しろ、と忠告されたのだった。": "所以，她才忠告我，当夏绿蒂对我使用魔法时，要注意不让负面感情显露出来。", "んふぅ……♪　人間さんも気持ちいいでしょう？　ねえ……これから毎晩しましょうね……じゃないと私、熟睡できませんわ……": "嗯呼……♪　人类君也很舒服吧？　呐……今后每天晚上都做吧……不然的话，我睡不着觉……", "その切なそうなお顔、見ているとぞくぞくしてしまいますわ……。その顔で、んっ、私のこと、もっと見てくださいっ、んぁ、はぁんっ。私のエッチな、いやらしいところ、いっぱい見て……っ": "看到你那难受的表情，我就兴奋起来了……。请用那张脸，嗯，更多地注视我，嗯啊，哈啊嗯。更多地注视我色情，下流的地方……", "彼女に悪い感情など何もないので問題ないと思っていたのだが……そう言えば、ベファーナはこうも言っていた。": "我本以为她没有负面感情所以没问题……这么说来，贝法娜还说过。", "シャルロッテと接触したなら、夢魔は移動しているかもしれません": "如果和夏绿蒂接触的话，梦魔可能会移动。", "目の前の痴態に、確信する。夢魔はいま、シャルロッテの中だろう。": "眼前的痴态，让我确信。梦魔现在，就在夏绿蒂体内吧。", "強いエルマイトの衝撃で体外に出すことができるという、ベファーナの言葉を信じるなら、一気に射精して彼女を元のように……。": "如果相信贝法娜的话，用强大的圣之力冲击可以让梦魔离开身体，那就一口气射精让她恢复原状……", "だーめ。んふっ、だめですわ。いま、下から突き上げようとしましたわね。そんなこと、させませんわよ。私がいいと言うまで動いてはいけませんわ": "不行。嗯呼，不行哦。你刚刚想从下面顶上来吧。我不会让你这么做的。在我允许之前，你不能动", "だって、まだまだ私、おちんちんを楽しみたいんですもの。それまでは動いても、ましてや射精してもいけません": "因为，我还想继续享受肉棒。在那之前，你不能动，更不能射精", "シャルロッテが後ろ手に、挿入中の肉棒の根本を握る。精管が圧迫され、せり上がってきていた熱が押し戻された。": "夏绿蒂反手握住正在插入的肉棒根部。精管受到压迫，涌上来的热流被推了回去。", "私がおちんちん管理してあげますわ……♪　いまのあなたは、私のおもちゃなんですから、ふふっ……": "我来管理你的肉棒……♪　现在的你，是我的玩具，呵呵……", "はぁっ、んっ、ほらぁ……見てください……っ、ん、ふぅっ、おまんこ気持ちよすぎて、おっぱいからお乳が出ちゃってますわ……": "哈啊，嗯，你看……请看……嗯，呼，小穴太舒服了，奶水从胸部流出来了……", "あっ、またっ、出ちゃうっ、あっ、はぁっ、ぴゅっぴゅって、んっ、お乳が漏れちゃいますっ、はぁんっ、んっ、あんっ！": "啊，又，出来了，啊，哈啊，咻咻地，嗯，奶水漏出来了，哈啊嗯，嗯，啊嗯！", "シャルロッテの言うとおり、乳白色の液体が乳頭から次々に溢れてくる。": "正如夏绿蒂所说，乳白色的液体从乳头接连溢出。", "激しい腰つきで身体を揺らすたび、それは水滴となって、こちらの身体の上に垂れ落ちた。": "每当她激烈地扭动腰部，水滴就会滴落在我的身上。", "あっ、あんっ、んんっ！　上手にイケたらっ、その後はお乳の出たおっぱいで、お顔を挟んであげますわっ。それで、いいこいいこ、してあげますから……っ": "啊，啊嗯，嗯嗯！　如果你能顺利射出来的话，我就用流着奶水的胸部，夹住你的脸。然后，我会好好地夸奖你……", "ん、ふぅっ、そろそろ、イカせてあげますからぁ……っ、あっ、はぁっ、最後に大きな声で言ってくださいね……": "嗯，呼，差不多，该让你射了……啊，哈啊，最后请大声说出来……", "『シャル大好き、愛してる、俺のあかちゃん産んでくれ』って……言いながら出してほしいんですわ……んっ、あっ、あぅんっ！　あぁああんっ！": "『我最喜欢夏露了，我爱你，给我生个孩子吧』……我希望你一边说一边射出来……嗯，啊，啊嗯！　啊啊啊啊嗯！", "あぁっ、はぁあああんっ！　イッくううぅぅぅううぅぅっ！！": "啊啊，哈啊啊啊啊嗯！　去了啊啊啊啊啊啊啊啊啊啊！！", "限界まで張り詰めた射精欲の前には、もう小難しいことを考える余裕もなかった。彼女に言われた通り繰り返し、迸る劣情を打ち上げる。": "在射精欲望的极限之前，我已经没有余力去想复杂的事情了。我按照她所说的重复着，迸发出的欲望喷涌而出。", "んふぁあああぁぁっ、あっ、イイっ、せーえきっ、おまんこにいっぱいっ、あっ、あはぁ……クセになっちゃうぅ……！": "嗯呼啊啊啊啊啊啊，啊，好棒，精液，射在小穴里，啊，啊哈啊……要上瘾了……！", "激しく吹き出す母乳が、こちらの顔に降り注ぐ。": "激烈喷出的母乳，浇在我的脸上。", "反射的に見上げると、シャルロッテの頭上から何やら紫色の煙が立ち上ったのが見え、それはそのまま宙に消えた。": "我反射性地抬头一看，夏绿蒂的头上冒出了紫色的烟雾，然后直接消失在了空中。", "あ、あはぁ……あ、んぅ……あれ、私……これって……？": "啊，啊哈啊……啊，嗯……咦，我……这是……？", "あ……あああああっ！？　私、なんてことを……！　こんなこと、するつもりじゃなかったのに、なんで……！": "啊……啊啊啊啊啊！？　我，做了什么……！　我明明，没有打算做这种事的，为什么……！", "どうやらエルマイトの衝撃が効いたのか、夢魔は体内から出ていき彼女は正気を取り戻したようだ。": "看来是圣之力的冲击起了作用，梦魔从她体内离开，她恢复了正常。", "もしかして記憶はないのだろうか。": "难道她没有记忆吗。", "ありますとも……。何を言ったのか、何をしたのか、一言一句、一挙手一投足、すべてを覚えてますわ。ううっ、最低です、消えちゃいたいぃ……": "当然有……。我说了什么，做了什么，每一句话，每一个动作，我都记得很清楚。呜呜，太差劲了，好想消失……", "むっつりだとは思っていたが、なかなか個性的な性癖を持っているようで意外だった。でもそれも、シャルロッテの一部なのだし、知ることが出来て良かったと思う。": "虽然我早就觉得她是个闷骚，但没想到她的性癖这么有个性。不过这也是夏绿蒂的一部分，能知道这些真是太好了。", "人間さん……本当にそう思ってくれてるんですか……？　うう、こんなはしたない女の子、嫌いになりませんか……？": "人間君……你真的这么想吗……？　呜呜，你不会讨厌，这么下流的女孩子吗……？", "まさか。それほど自分を求めてくれるのは嬉しいし、顔射される気分も味わえて、何か成長できたと思う。": "怎么会。她这么渴望我，我很高兴，而且我也体验到了被颜射的感觉，感觉成长了不少。", "それより、その母乳が垂れた双丘でこちらの顔を挟んでいいこいいこ……しなくていいのだろうか。": "比起这个，她用那对流着母乳的双丘夹住我的脸，摸着我的头……这样真的好吗。", "えっ……いいんですか？　じゃ、じゃあ、いっぱい可愛がっちゃいますわ。えへへっ、ほらっ、つーかまえたっ": "嗯……可以吗？　那，那我就，好好疼爱你了。诶嘿嘿，来，抓到了", "こちらに倒れ込んできて、谷間で顔を挟んでくるシャルロッテ。たちまち、甘い匂いに包まれ、安らぎと興奮が同時に襲ってきたのだった。": "夏绿蒂向我倒了过来，用双峰夹住了我的脸。我立刻被甜美的气味所包围，同时感受到了安心和兴奋。"}