{"さすがに練習続きでちょっと疲れちゃったわぁん。ねぇ、人間さん、イイコトしましょ♪": "继续练习下去的话，我有点累了。呐，人类君，来做点好事吧♪", "リリス": "莉莉丝", "冗談はそれくらいにしてよね。もうすぐ本番なんだから多少ハードなのはしょうがないでしょ": "别开玩笑了。马上就要正式表演了，多少会有点辛苦吧", "ギルガメッシュ": "吉尔伽美什", "ま、人間さんの言うことも一理あるんじゃない。根は詰めすぎないように……って言っても、本番でみっともないところは見せられないし": "不过，人类君说的也有道理。不要太钻牛角尖……话虽如此，也不能在正式表演上出丑", "そうねぇん。じゃあもうひとがんばりしましょっかぁ": "是啊。那就再努力一下吧", "（ガチャッ）": "（咔嚓）", "あらぁん……？　わたしたち練習室に来たのよねぇん？": "咦……？　我们不是来练习室的吗？", "ぷふっ、ふふふっ……！ひっかかった！　ひっかかったんだっぺ！": "呼呼，呼呼呼……！上当了！　上当了啊！", "珠絵": "珠绘", "みんなよりはやく来た甲斐があったんだっぺ。よく言うでしょ、早起きは三文の徳だって": "比大家早来真是太好了。不是有句话说，早起的鸟儿有虫吃吗", "なにこれ。またいたずら？あんたって懲りないよね": "这是什么。又是恶作剧？你真是学不乖啊", "けど、綺麗だっぺ？自然の中にいるとリラックスできるって聞くから": "不过，很漂亮吧？听说在大自然中可以放松", "空気はおいしいし、土と木の匂いが落ち着くんだっぺ": "空气很清新，泥土和树木的气味让人平静", "珠絵なりにみんなを心配してくれたのねぇん。やぁん、かわいい♪": "珠绘也在担心大家呢。呀，好可爱♪", "うん、大丈夫だっぺ。これまでの練習でみんな実力はついたはず": "嗯，没问题。通过之前的练习，大家应该都有实力了", "それに毎日、休まずに頑張ってきたんだっぺ！今くらい休んだほうがいいって。メリハリが大事だっぺ": "而且每天，都没有休息地努力着！现在稍微休息一下比较好。劳逸结合很重要", "まー、そうね。的外れではないんじゃない？あんたってサーカスの経験があるんでしょ。そのへん含め、説得力はあるかもね": "也是，你说的也不算错。你有马戏团的经验吧。包括这一点，你说的话可能很有说服力", "じゃ、ちょっと休憩しよっか。練習はちょっと時間置いてから再開ってことで": "那，稍微休息一下吧。练习就等过一会儿再开始", "はぁい♪　せっかくだもの。のんびりしたいわよねぇん。うふふっ、それともわたしとエッチなことする？": "好♪　机会难得。想悠闲地度过呢。呵呵，还是说想和我做色色的事情？", "あぁん、振られちゃったぁ♪そういえば、珠絵がいないわねぇん？": "啊嗯，被甩了♪ 说起来，珠绘不在呢？", "………………………。": "………………………。", "はぁ……上手くいったようで良かったんだっぺ……。リラックスさえしてれば、本番は必ず上手くいくはず――あっ、人間さん？": "哈……顺利地进行下去真是太好了……。只要放松下来，正式表演时肯定能顺利进行的——啊，人类君？", "立ち聞きは良くないんだっぺ！でも、わっち、頑張ってると思う……だから、たまには褒めてほしいな……なんて": "站在一边偷听可不好！但是，我觉得我努力了……所以，偶尔也想被表扬一下……什么的", "それにしても、さっきは場をまとめてくれて助かった。": "不过话说回来，刚才你帮我圆场真是帮大忙了。", "珠絵らしいやり方で空気を和ませてくれて良かったと思う。": "用珠绘的方式缓和气氛真是太好了。", "人間さん、褒めてくれるんだっぺか？　わっち、偉かっただっぺか？": "人类君，你是在表扬我吗？ 我很了不起吗？", "偉いぞ、と髪を撫でる。": "很了不起哦，我摸了摸她的头发。", "すると珠絵が尻尾を振って甘えてきた。": "然后珠绘摇着尾巴向我撒娇。", "反応も可愛らしいので、自分なりのご褒美を提案した。": "她的反应也很可爱，所以我提议用我的方式来奖励她。", "本当……？んんっ、むっ、はぁんっ……！": "真的吗……？嗯嗯，唔，哈啊……！", "柔らかい口唇をたっぷりと貪る。": "我贪婪地享受着她柔软的嘴唇。", "角度を変えて、何度もキスを重ねた。": "我改变角度，反复亲吻着她。", "ぷ、あ……っ！こうやって甘やかされるのは嬉しいけど、なんだか恥ずかしいんだっぺ……": "噗，啊……！虽然我很高兴你这样宠我，但总觉得有点害羞……", "ふと、珠絵を見ると顔を赤らめていた。": "我突然看向珠绘，发现她脸红了。", "人間さんに入れてもらえると思ったら、もうこんなになって……。う、ううっ、はやく、欲しい……": "一想到能被人类君插入，我就已经变成这样了……唔，唔唔，好想要，快点……", "珠絵の秘唇は、潤みを帯びていた。こちらのペニスもそそりたっている。": "珠绘的秘唇已经湿润了。我的阴茎也已经勃起了。", "後ろから、亀頭を含ませていく。": "我从后面将龟头含入。", "先端に、くちゅ、と濡れそぼった肉の感触が当たる。": "龟头前端碰到了湿润的肉的触感。", "あぁあうっ、んんっ、はぁっ……！人間さんの太いぃっ、まんこの中、広がってるぅ……っ": "啊啊啊唔，嗯嗯，哈啊……！人类君的肉棒好粗，把我的小穴撑开了……", "挿入はスムーズだった。": "插入很顺利。", "腰を押しつけると一気に根本まで食み、蜜肉が、竿肌にまとわりつく。": "我一挺腰，肉棒就一口气插到了根部，蜜肉紧紧地缠绕着肉棒。", "もう何回か、交わっているというのに、とかく珠絵の中は狭い。": "虽然已经交合过好几次了，但珠绘的里面还是非常狭窄。", "ヒクヒクと脈打つうねりが、こちらを迎合する。": "她的小穴一跳一跳地迎合着我。", "愛らしい珠絵の反応を前にやさしくしてあげたいと思う。": "看到珠绘可爱的反应，我想要温柔地对待她。", "繋がっていることを確かめるように浅く、腰を揺らす。": "我轻轻地摇动腰部，确认我们已经结合在一起。", "はぁああんっ、あうぅっ、ん、ふぅっ！なんだか、今日は人間さんがやさしいんだっぺ": "哈啊啊啊，啊呜，嗯，呼！感觉今天人类君好温柔啊", "うれしいけど、こそばゆい感じがするんだっぺ……。ん、やぁっ、あぁああっ！": "虽然我很开心，但感觉有点害羞……嗯，呀，啊啊啊！", "先ほどから、珠絵が耳や尻尾を振っている。おそらく、その行動は無意識だろう。": "从刚才开始，珠绘的耳朵和尾巴就一直在摇晃。恐怕是无意识的动作吧。", "まるで、全身で好きだとアピールされているようだ。": "简直就像是在用全身表达喜欢我一样。", "あ、んっ、あぁ、あっ、ひぅんっ！そんなの自分じゃ分からないんだっぺ。自然に揺れてしまって……はぁっ、あぁうっ": "啊，嗯，啊，啊，咿嗯！我自己也不知道为什么会这样。身体就自然地摇晃起来了……哈啊，啊呜", "白桃のような尻に、腰を打ちつける。": "我用腰撞击着她那白桃般的屁股。", "ぬっ、ぬこっ、と何度も隘路に抽挿した。": "我一次又一次地在狭窄的阴道里抽插。", "すると、珠絵の可愛らしい尻が快感を追いかけて、くねる。": "然后，珠绘可爱的屁股为了追求快感而扭动着。", "……いつもより、感じているみたいだ。": "……她似乎比平时更有感觉。", "五指を巨乳に食い込ませる。ずっしりと重い肉感を丹念に揉みしだく。": "我用五指陷进她的巨乳，仔细地揉捏着那沉甸甸的肉感。", "すると、珠絵は性感に懊悩して、姿態を捩った。": "然后，珠绘因为性欲而苦恼，扭动着身体。", "んはぁ、あぁあっ、あふっ！　そ、そんなことない……": "嗯哈，啊啊，啊呼！　没，没有那回事……", "だが、膣肉は竿肌を離そうとしない。": "但是，阴道肉却紧紧地缠绕着肉棒。", "細かにひくつきながら、ペニスに絡みついている。": "它一边微微抽动，一边缠绕着阴茎。", "つい腰が動いてしまい、ピストンを加速させた。": "我不由自主地动起腰，加快了活塞运动的速度。", "やぁ、あぁああああんっ！人間さん、腰……激しいっ！まんこ、ぐちゅぐちゅ掻きまわされてぇっ！": "呀，啊啊啊啊啊！人类君，腰……好激烈！小穴被搅得乱七八糟的！", "激しい律動によがり声が駄々洩れだ。": "激烈的律动让她发出娇喘声。", "結合部から愛液が滴っている。攪拌された愛液が滑りを良くするのだ。": "爱液从结合处滴落。被搅拌的爱液让抽插更加顺畅。", "あふぅんっ、んんっ、はぁっ……！き、きもちいい……っ、エッチ、感じちゃうぅっ！": "啊呼，嗯嗯，哈啊……！好，好舒服……做爱，好有感觉！", "あ、んっ、あうぅ、うぅううっ！わっちは恥ずかしい娘なんだっぺ……": "啊，嗯，啊呜，呜呜呜！我真是个害羞的女孩……", "膣内の性感帯を擦りあげると、珠絵が艶めかしい吐息を洩らす。": "摩擦着阴道内的性感带，珠绘发出娇艳的喘息。", "腰が誘うようにのたくり……互いに性感を高めていく。": "腰像是在邀请我一样扭动着……互相提高着快感。", "人間さんにエッチな娘だと思われるのが恥ずかしいのに……っ！腰、動いて……とまらにゃいぃっ！ん、んっ、あ、はぁっ、あ、あ、あ！": "被人类君当成好色的女孩，明明很害羞……！腰，动起来了……停不下来！嗯，嗯，啊，哈啊，啊，啊，啊！", "いたって、生理的な反応だと思うが、珠絵の含羞が気になる。": "我觉得这是生理反应，但还是在意珠绘的羞涩。", "腰は動かしたまま、珠絵の豊満な乳房を手で弄んだ。": "我一边动着腰，一边用手玩弄着珠绘丰满的乳房。", "すると膣壁が蠕動し、こちらを締めあげる。": "然后阴道壁蠕动着，紧紧地缠绕着我。", "だって……。ふぅっ、ん、んっ、あぁうっ": "因为……呼，嗯，嗯，啊呜", "珠絵が言いよどんだ。既に尖った乳首をくりくりと指で転がしてやる。": "珠绘欲言又止。我用手指滚动着已经变硬的乳头。", "すると、珠絵がビクンッと身体を跳ねさせた。": "然后，珠绘的身体突然跳了起来。", "こんなに感じやすい身体で、魅力的なのに。": "这么敏感的身体，明明很有魅力。", "はぁ、あぁあああんっ！人間さんのことが好きなんだっぺ……。エッチする度に気持ち良くなってぇっ": "哈啊，啊啊啊啊啊！我喜欢人类君……每次做爱都好舒服", "そんなことを告白されては興奮を煽られてしまう。": "被这样告白，让我更加兴奋。", "蕩けた媚肉に、昂りを何度も擦りつけて、快感を得る。": "我用肉棒摩擦着她淫荡的媚肉，获得快感。", "あふぅ、うぅうううんっ！きもちよくてっ、なにも考えられないよぅっ、やぁんっ！": "啊呼，呜呜呜呜！太舒服了，什么都无法思考了，呀啊！", "快感のあまり飛び気味になっている珠絵。": "珠绘因为快感而有些恍惚。", "こちらの手管で感じてくれる様は可愛い。": "她因为我的技巧而有感觉的样子很可爱。", "ぱちゅ、ぱちゅんっ、と結合部に竿肌を突き立てていく。": "啪啾，啪啾，我用肉棒顶着结合处。", "ひぁ、あぁあああああっ！かわいい、なんて言われたらドキドキしちゃうぅっ": "咿啊，啊啊啊啊啊啊！被说可爱，让我心跳加速了", "あ、ひぅんっ、あぁあっ、あんっ！しゅきっ、しゅきいぃっ……！　人間さん、一緒にイこ……？": "啊，咿嗯，啊啊啊，啊嗯！喜欢，喜欢……！　人类君，一起高潮吧……？", "フィニッシュに向けて、やおら、腰を遣っていく。": "为了收尾，我慢慢地动着腰。", "深々と粘り気のある膣壁を穿ち、固定する。": "我深深地插入粘稠的阴道壁，固定住。", "ん、はぁ、あぁああああっ！しゅきっ、しゅきなのっ、イ……イっちゃうぅっ！": "嗯，哈啊，啊啊啊啊啊！喜欢，喜欢，要……要去了！", "そのまま、存分に膣内射精をし、快楽を解放した。": "就这样，我尽情地在阴道内射精，释放快感。", "あ、んっ、ああうっ、はぁんっ！中に、人間さんの、でてるぅっ、きもちいいのっ！": "啊，嗯，啊啊呜，哈啊嗯！人类君的，射在里面了，好舒服！", "たっぷりと精液を珠絵の中に注ぎこんだ後、背後から密着する。": "我将大量的精液注入珠绘体内后，从背后紧紧地贴着她。", "珠絵は、熱く湿っぽい呼気を洩らした。": "珠绘吐出温热潮湿的气息。", "人間さん……。わっち、すごく幸せだっぺ……": "人类君……。我，非常幸福……", "こうして、する度に人間さんのこと好きになっちゃう気がするだっぺ": "每次这样做，我都会更加喜欢人类君", "珠絵が、いじらしいことを吐露する。": "珠绘吐露了她可爱的想法。", "そんな彼女の言葉に胸が詰まった。": "她的话让我胸口一紧。", "わっちの方が人間さんのことを好きみたいでずるいとは思うけど……。でも、わっちの魅力で人間さんを惚れさせるだっぺ": "我好像比人类君更喜欢他，虽然有点狡猾……但是，我会用我的魅力让人类君迷上我的", "睦言のようなやりとりをした後……。": "在甜蜜的对话之后……。", "しばらく、お互いの体温を感じていた。": "我们暂时感受着彼此的体温。"}