{"え……？　私とはじめさんで、潜入捜査？潜入場所はどこなんですか？": "哎……？我和初先生一起潜入搜查？潜入的地方是哪里？", "ジキル": "節基爾", "ディマイトを放つ怪しい組織って……。それ、大丈夫なんでしょうか": "放出恶之力的可疑组织……这没问题吗", "……はーちゃん、気配消すの、上手にできるかな……": "……小初，能很好地消除气息吗……", "斎藤はじめ": "斋藤初", "今回は様子を探るだけといっても……。敵に見つかるリスクは当然ありますよね": "即使这次只是探查情况……当然也有被敌人发现的风险", "人間さん……。もちろん見つからなければ問題ありませんけど、自信ないです……": "人間君……。当然，只要不被发现就没问题，但我没有自信……", "剣術なら負けないけど……じっとしてるのは……不安": "剑术的话我不会输……但要我一动不动……我有点不安", "はっ、いけない！　はじめさんのためにも、私がしっかりしないと！": "哈，不行！　为了初先生，我必须振作起来！", "はじめさん、じゃあ安全に任務を終えるために、私がみっちり計画を立てますね": "初先生，那么为了安全地完成任务，我会制定一个严密的计划", "まずは、敵のアジトのここから侵入して……。いざとなったら、私の目つぶしの薬を使いましょう！": "首先，从这里侵入敌人的基地……如果情况紧急，就使用我的致盲药！", "……わかった……": "……我知道了……", "はぁ……何とか、任務を終了させられましたね。どっと疲れが出ました……": "哈……总算完成了任务。突然感觉好累……", "……ジキルちゃんの、綿密な計画のおかげ。ありがとう": "……多亏了节基尔酱的缜密计划。谢谢", "こちらこそ、ありがとうございます。はじめさん。とても心強かったです！": "我才是，谢谢你。初先生。你给了我很大的鼓励！", "……はーちゃん、ちょっと自信ついた。これで……少しは、おにいちゃんの役に立てる": "……小初，我稍微有点自信了。这样……我就能稍微帮上哥哥的忙了", "そうですね。やはり、研究も任務も、経験の積み重ねです": "是啊。果然，无论是研究还是任务，都需要积累经验", "じゃ、今日は疲れましたし、部屋でゆっくり休みましょう": "那么，今天很累了，回房间好好休息吧", "うん……。おやすみ、ジキルちゃん": "嗯……晚安，节基尔酱", "おやすみなさい": "晚安", "……あ、人間さん。ただいま戻りました": "……啊，人間君。我回来了", "え？　人間さんの部屋にですか？わかりました、伺います": "诶？　去人間君的房间吗？好的，我这就过去", "どうしたんですか、人間さん。……大変な任務だったのに、よく頑張った？": "怎么了，人間君。……任务很辛苦，你很努力了？", "そ、そんな……。こうやって帰ってくるのが精いっぱいで": "没，没有……我光是这样回来就竭尽全力了", "ご褒美、ですか？　私が心も身体も休めることができる……？いったい、何でしょうか": "奖励，吗？我身心都能得到休息……？到底，是什么", "えっ！？　そ、そんな、いきなり後ろから抱きしめられると……私……": "诶！？　怎，怎么，突然从后面抱住我……我……", "ああっ、人間さん、何を……": "啊啊，人間君，你做什么……", "ジキルの服を脱がすと、緊迫した任務を終えたばかりの濃い汗が彼女の体にまとわりついていた。": "脱下節基爾的衣服，刚结束紧张任务的她身上沾满了汗水。", "だめ、ですっ……。私、汗かいてて……。きゃあっ、そんな、ところ……触らない、で……": "不行……我，流汗了……呀啊，不要，碰……那种地方……", "後ろからジキルの柔らかい双丘を揉みしだくと、にわかに彼女の体は強張ってしまう。": "从后面揉搓節基爾柔软的双丘，她的身体突然变得僵硬。", "や、人間さんの手で、こんな……恥ずかしい、ですっ……": "不，人間君的手，这样……好害羞……", "耳まで赤く染めて身を捩る奥手なジキルが初々しくて、こちらの欲望の塊も頭をもたげつつあった。": "害羞的節基爾连耳朵都红了，扭动着身体，我内心的欲望也逐渐膨胀。", "あ……っ、この、固いの……人間さん、の、ですか……": "啊……这个，硬硬的……是人間君的，吗……", "そうだよ、と言って、屹立したペニスをジキルの下着の上から擦りつける。": "是啊，我一边说，一边用勃起的阴茎摩擦着節基爾的内裤。", "そのまま、ジキルの身体ごとベッドに倒れ込み、彼女の下着を脱がせて屹立したペニスを挿入した。": "我顺势把节基尔推倒在床上，脱下她的内裤，将勃起的阴茎插入。", "あぁっ……人間さん、のっ……陰茎が、こんなに膨張して……はあ、あっ……脈拍が、著しく上昇しています……んあっ": "啊啊……人間君的……阴茎，膨胀成这样……哈啊，啊……脉搏，明显上升了……嗯啊", "海綿体に、血液が集中して……んんっ、痙攣の、ように……跳ねて……あ、はぁあぅっ……ん……": "血液，集中在海绵体上……嗯嗯，像痉挛一样……跳动着……啊，哈啊啊……嗯……", "どうやら、ジキルはいつもの癖で現状を医学的に解説し、自分の羞恥を抑えようとしているらしい。": "看来节基尔还是老样子，用医学知识解释现状，试图掩盖自己的羞耻。", "だ、だって……こんな格好で、膣口を浅く律動されたら……あぁん、私……私の陰唇も、何だか充血、して……ふあぁっ": "因，因为……用这种姿势，浅浅地抽插……啊啊嗯，我……我的阴唇，也充血了……呼啊啊", "……そう、です……これは、性器が興奮状態に、なって……はぁっ、私の、身体が……あなたを、受け入れるために……ん、やぁ……": "……是，的……这是，性器处于兴奋状态……哈啊，我的，身体……为了接受你……嗯，呀啊……", "ジキルは、言葉尻こそ冷静ではあるが、蜜壺からはじわり、と甘い蜜を溢れさせていた。": "节基尔虽然语气很冷静，但她的蜜壶却溢出了甘甜的蜜汁。", "あぁん……や、恥ずかしい、のにっ……恥ずかしいって、思ったら……いつもより、膣分泌液が活発に、分泌され、てっ……はあぁっ": "啊啊嗯……明，明明很害羞……但一想到害羞……阴道分泌液，就比平时分泌得更活跃……哈啊啊", "これは、生理現象の、はず……んはぁあっ……でも、こんなにたくさん、溢れるなんて……おか、しいです……": "这是，生理现象……嗯哈啊啊……但是，居然溢出这么多……好奇怪……", "何もおかしいことはない。ジキルがちゃんと感じてくれている証拠だ。": "没什么好奇怪的。这是节基尔有感觉的证据。", "はぁ、はぁ……性的興奮、とは……ひゃぁん、ただ単に刺激から来るものと、思っていましたが……": "哈啊，哈啊……性兴奋……呀啊嗯，我本以为，只是单纯的刺激……", "私……人間さんと、恥ずかしいことをしてるって思ったら……全身の血が、滾るみたい、でっ……は、やぁ……んっ": "我……一想到，和人类先生在做羞羞的事情……全身的血液，就像沸腾了一样……哈，呀啊……嗯", "確かに、ジキルの白い肌は紅色に染まり、息をどんどん荒げているのがわかった。": "节基尔白皙的肌肤确实染上了红色，呼吸也变得越来越急促。", "はぁ、はぁっ……んは……わ、私の膣分泌液、と……あなたの、尿道球腺液が、混ざり合って……んあぁあっ": "哈啊，哈啊……嗯哈……我，我的阴道分泌液，和……你的，尿道球腺液，混合在一起……嗯啊啊啊", "粘着質な摩擦音を……立て、て……あ、はぁぅっ……だめ、です……私、高揚してきて、しまっ……はぁんっ": "发出了……黏着的，摩擦声……啊，哈啊……不行……我，兴奋起来了……哈啊嗯", "ジキルは、どうしても自らの理性を手離せないようなので、こちらは後ろから激しく彼女を突き上げることにした。": "节基尔似乎无论如何都无法放开自己的理性，所以我决定从后面激烈地顶她。", "はぁああんっ！　あ、あっ、やぁ！　き、急に、強く……っ！んは、あやぁん！　だめ、だめ……私、頭が……真っ白にっ……！": "哈啊啊啊嗯！　啊，啊，呀啊！　突，突然，这么用力……！嗯哈，啊呀啊嗯！　不行，不行……我的，大脑……一片空白……！", "それでいい。難しいことは何も考えずに、ただお互いに快楽を求め合えばいい。": "这样就好。不用想复杂的事情，只要互相追求快乐就行了。", "あ、んあっ！　子宮口に、亀頭がゴツゴツ、って、当たって……あぁ、ひゃぁん、ふあぁっ！　あ……快感が、すご……やぁ！": "啊，嗯啊！　龟头，顶到了，子宫口……啊啊，呀啊嗯，呼啊啊！　啊……好，舒服……呀啊！", "こちらも、肉竿の先端をあえてジキルの子宮口に当てている。それは、彼女の理性をできるだけ取り払うためだ。": "我故意用肉棒的前端顶节基尔的子宫口。这是为了尽可能地让她失去理性。", "ジキルが我を忘れて乱れる姿を見たくて、揉みしだく胸の先端を擦ってみる。": "我想看节基尔忘我地沉溺于快感的样子，于是摩擦起她被我揉搓的乳头。", "ああん、はぁ、あっ！　や……そこは……私、感じやすくて……だめ、なんですっ……ふぁぁあんっ": "啊啊嗯，哈啊，啊！　呀……那里……我，很敏感……不行，的……呼啊啊啊嗯", "人間さんの、陰茎も……私のナカで、また膨らみました、ね……んんっ、そんなに、私を……求めて、くれてるんですか……んはぁあ！": "人間君的，阴茎……在我的里面，又变大了，呢……嗯嗯，这么，渴求……我吗……嗯哈啊啊！", "もちろんだ。ジキルを快楽に溺れさせたいだけではなく、こちらも彼女の収縮する膣壁に蕩けそうになっている。": "当然了。我不仅想让节基尔沉溺于快乐，我自己也被她收缩的阴道壁弄得快要神魂颠倒了。", "はぁ、あぁっ……嬉しい、ですっ……やぁ！私、研究だけしか、取り柄が、なくて……んん、あ、はぁぅっ": "哈啊，啊啊……好，开心……呀啊！我，只有，研究，这个长处……嗯嗯，啊，哈啊呜", "でも好きなん、ですっ……あなたに、こんなに激しくされ、るのっ……やぁん、はぁあんっ！": "但是，好喜欢……被你，这么激烈地，对待……呀啊嗯，哈啊啊嗯！", "研究しか取り柄がないなんて、そんなことはない。": "只有研究这个长处，才没有这回事。", "ジキルは女性としてとても魅力的だから、こちらの興奮も最高潮に昂っているのだ。": "节基尔作为女性非常有魅力，所以我才会兴奋到最高潮。", "ふふ……あぁ、ふやぁあん！　私、あなたとこうする、と……愛されてる、って、思って……自信、もらえる、んですっ……ひゃぁん！": "呼呼……啊啊，呼呀啊啊嗯！　我，和你做这种事，就……觉得，被你，爱着……能，得到，自信……呀啊嗯！", "あ、だめ、はぁ、んやぁっ！　も、気持ち、よくて……ハイドでもない、もうひとりの、私がっ……ふ、あぁあんっ！": "啊，不行，哈啊，嗯呀啊！　太，太舒服了……不是海德的，另一个我……呼，啊啊啊嗯！", "こちらも、ジキルが限界に向かう膣壁の収縮で、快楽の頂点へ昇りつめていく。": "我也因为节基尔的阴道壁收缩到极限，而登上了快乐的顶点。", "やぁイく、絶頂、しますっ……！　んあぁああぁ――んんっ……！！": "呀啊去了，要，高潮了……！　嗯啊啊啊啊啊——嗯嗯……！！", "ジキルが体を反らして果てるのと同時に、こちらの欲望も最後の一滴まで彼女の奥に注ぎ込む。": "节基尔身体后仰高潮的同时，我也将欲望的最后一点注入了她的深处。", "はぁ、はぁ……ん……。また私……、冷静さを欠いてしまいました……": "哈啊，哈啊……嗯……。我又……，失去了冷静……", "なぜ、でしょう……。しっかり理性を保たなければと、思うのに……全然だめです": "为什么，呢……。明明，想着要保持理性……却完全不行", "ジキルが頑なに持つ奥手な心を少しでも開くことができたのは、かなりの収穫だ。": "节基尔顽固的内向性格能稍微打开一点，就是很大的收获了。", "たぶん……私が私でなくなってしまうのは……あなたに、特別な気持ちを持っている、から……": "大概……我之所以会变得不是我……是因为，对你，有特别的感情，吧……", "ジキルがジキルでなくなるわけではない。冷静なジキルも、乱れているジキルも間違いなく彼女自身だ。": "节基尔并没有变得不是她自己。冷静的节基尔，和淫乱的节基尔，毫无疑问都是她自己。", "では……それもひっくるめて、あなたへの想いということですね……。何だか、今まで説明のつかなかったことが、明確になった気がします": "那么……这也就是，我对你的感情吧……总觉得，至今为止无法解释的事情，都变得明确起来了", "ありがとうございます。今このときに、私を愛してくれて……。おかげで、今日の疲れも吹っ飛びました": "谢谢你。现在这个时候，爱着我……多亏了你，今天的疲劳也一扫而空了", "ふふ、と艶やかに笑うジキルは、今日の任務の緊張感もすっかり解けた様子だった。": "节基尔露出艳丽的笑容，今天的任务的紧张感也完全消失了。", "何だかとても温かくて、安心して……。だんだん、眠、く……なって、きまし……": "总觉得非常温暖，安心……渐渐地，困……了……", "次の瞬間、ジキルは今日の任務と行為の疲れで、すぅ、すぅと寝息を立てるのだった――": "下一个瞬间，节基尔因为今天的任务和行为的疲劳，发出了“呼，呼”的呼吸声——"}