{"さてと、これも休憩中に片付けないと": "那么，这个也要在休息时间处理掉", "ギルガメッシュ": "基尔伽美什", "えっ、ギルガメッシュ！？なんすかその書類の山は！？": "咦，基尔伽美什！？这堆文件山是什么！？", "デュプリ・ライブラ": "杜普利・莱布拉", "請求書に、イベントの企画書……。もしかして、クラブのほうの仕事かしら？": "收据，还有活动的企划书……难道是俱乐部那边的工作吗？", "リリス": "莉莉丝", "うん。スキマ時間の有効活用、ってやつ？": "是的。这就是所谓的有效利用空闲时间？", "フェスの期間中、お店は従業員のみんなに任せちゃってるんだけどね。でも、あたしが判断とか決裁しなきゃいけないこともあるからさ": "节日期间，我把店里的工作都交给员工了。不过，有些事情还是需要我来判断和决定的", "練習の合間を縫って、仕事をするなんて……。そんなの、ボクにはとても真似できないッス……": "竟然在练习的间隙处理工作……这种事，我可学不来……", "そうねぇ。さすがはプロフェッショナル、尊敬しちゃうわぁ": "是啊。不愧是专业人士，真令人尊敬", "ギルガメッシュさん、いらっしゃいますか？": "吉尔伽美什小姐，你在吗？", "男": "男人", "うわっ、ビックリした！どちら様っすか！？": "咦，吓我一跳！你是哪位！？", "あ、約束通り来てくれたんだね": "啊，你按照约定来了啊", "もちろん。商談の……いえ、ギルガメッシュさんのためなら、どこへだって駆け付けますから": "当然了。为了商谈……不，为了吉尔伽美什小姐，我愿意赴汤蹈火", "ふふっ。さすがは『ユーフラテス』の元常連、頼りになるね": "嘿嘿。不愧是“幼发拉底”的老顾客，真可靠", "どうやら、取引先の人みたいねぇ。年はそこそこだけど、結構いい顔してるじゃない": "看来是客户啊。虽然年纪不小了，但长相还不错嘛", "ちょ、ちょっと、聞こえちゃうッスよ！": "等，等一下，会被听到的！", "フェスの練習でお疲れでしょう？例のコラボ商品の件は、お茶でもしながら打ち合わせしましょう": "你为了音乐节一直在练习，应该很累了吧？关于之前说的联名商品，我们边喝茶边谈吧", "オッケー。あたしはちょっと仕事してくるから、ふたりは練習続けてて。それじゃ": "OK。我还有点工作要做，你们两个继续练习吧。那我先走了", "行っちゃったッス……": "走了啊……", "フェスの練習に、事務作業から打ち合わせまで。すごい働きっぷりねぇ": "为了音乐节练习，处理事务工作，还要和客户商谈。真是勤奋啊", "下手したら、ボク以上のハードワーカーなんじゃ……": "说不定，她比我还要努力……", "ギルガメッシュは先程話していた通り、街のカフェで男と打ち合わせをすることに。": "吉尔伽美什按照刚才说的，和男人在街上的咖啡厅里商谈。", "では、本題に移る前にこれをどうぞ": "那么，进入正题之前，请收下这个", "えっ、花束？へぇ、キレイ……もしかして、フラワーフェスの市場で買ったの？": "咦，花束？哇，好漂亮……难道是在花卉节的市场买的？", "はい。お気に召しましたらなによりです": "是的。你喜欢就好", "（でもこの花、キレイだけどなんか変な匂い……鼻の奥がツンってするような……）": "（但是这花虽然漂亮，但味道好奇怪……感觉鼻子深处有点刺痛……）", "（あれ？　なんだか、クラクラしてきて……うあっ！？）": "（咦？感觉，有点晕……呜啊！？）", "突然、ギルガメッシュは男に押し倒される。": "突然，吉尔伽美什被男人推倒了。", "なぜか身体に力が入らず、抵抗できなかった。": "不知为何身体使不上劲，无法抵抗。", "おや、どうやらこの花の作用に気付いたようですね": "哎呀，看来你注意到了这花的作用呢", "作用？　ちょっと、放してよ……！あんた、急にどうしちゃったのよっ……！": "作用？　喂，放开我……！你，突然间怎么了……！", "なに、それはいまから分かることです": "什么，现在你就知道了", "そうして男は、おもむろにズボンを下げ始め……。": "然后男人，慢慢地脱下裤子……。", "くううっ……！　んああぁっ！！": "咕呜呜……！　嗯啊啊啊！！", "問答無用で、膣に剛直を挿れられる。": "不由分说地，把硬物插进阴道。", "あまりに強い衝撃で、ギルガメッシュの華奢な身体がビクンと大きく痙攣する。": "由于过于强烈的冲击，吉尔伽美什纤细的身体剧烈地痉挛。", "あんた、自分がなにやってるか、わかってるの……！？こんなことして、タダで済むはず、ないんだからぁ……！": "你，知道自己在做什么吗……！？做这种事，不可能会，没事的……！", "もちろんわかってます。でも、助けは来ませんよ？": "当然知道。但是，不会有人来救你的哦？", "えっ！？　それって、どういう……！？": "诶！？　那是什么，意思……！？", "見ての通り、このカフェの客は私とあなたのふたりだけ。それにマスターと店員は、私が薬で眠らせてありますから": "就像你看到的，这家咖啡厅的客人只有我和你两个人。而且主人和店员，都被我用药迷昏了", "ウソっ……！　それじゃ、最初からあたしをおびきよせるために……！": "噢假的……！　那么，从一开始就是为了引诱我……！", "はい。花粉の催淫作用がうまく効いてくれたおかげです": "是的。多亏了花粉的催淫作用顺利地起效了", "（くっ……！　やっぱりさっきの花には、そういう効果が……！んんっ、あぁぁっ……！）": "（咕……！　果然刚才的花，有那种效果……！嗯嗯，啊啊啊……！）", "全身が燃えるように火照る感覚。": "全身像燃烧一样火辣辣的感觉。", "その媚薬にも似た花粉の作用で、彼女は次第に甘い声を出し始める。": "在那类似媚药的花粉的作用下，她开始发出甜美的声音。", "ふうっ、ううぅっ……！あんたのことっ、信じてたのに……！こんなことするなんて、思ってもなかったのに……！": "呼呜，呜呜呜……！明明，相信着你……！明明，没想到你会做这种事……！", "そこまで信頼されていたとは、光栄ですねぇ。ですが私は、あなたとこうなることをずっと夢見ていたんです。それこそ、『ユーフラテス』に通っていた頃から……": "能被你如此信赖，真是光荣呢。但是我一直梦想着和你做这种事。从在『幼发拉底』的时候开始……", "んんっ、ひうっ……！　くううっ……！私としたことが、そんなことにも、気づけなかったなんて……！": "嗯嗯，噫呜……！　咕呜呜……！我居然，没有注意到，那种事……！", "ひぐっ……あぁぁっ！　いますぐ、これ、抜きなさいよっ……！こんなふうにされて、思い通りになるはず、ないんだからっ……！": "噫咕……啊啊啊！　现在马上，把这个，拔出来……！被这样对待，不可能，会如你所愿……！", "ほう、それはどうでしょうかね？": "哦，那可不好说呢？", "男はそんな余裕たっぷりの声色で、陰茎を更に押し入れる。": "男人用那种游刃有余的声音，把阴茎更进一步地插入。", "ひいいっ！　やぁぁぁっ！！ダ、ダメぇっ！　そんな奥まで、入れたらぁぁっ！！": "噫噫噫！　呀啊啊啊！！不，不行！　插到，那么深的话！！", "固くこわばった膣壁を、無理やりこじ開けられる。": "坚硬的阴道壁，被强行撬开。", "しかし痛みはなく、むしろ強い快感を感じるほどだった。": "但是没有疼痛，反而感受到了强烈的快感。", "（あぁんっ……！　ウソっ！？　なにこの、感じ……！まさかあたし、感じてるの……？あの花束の、花粉のせいで……！）": "（啊啊嗯……！　骗人！？　这是什么，感觉……！难道我，有感觉了……？因为那个花束的，花粉……！）", "（お腹の中、かき乱されてっ……！あついのが、じわって溢れてる……！　あぁぁ……！）": "（肚子里面，被搅动着……！热热的东西，溢出来了……！　啊啊啊……！）", "段々甘い声を出すようになってきましたね。では、もっと聞かせてもらいましょうか": "你渐渐发出甜美的声音了呢。那么，让我多听听吧", "えっ……！？　ひゃぁぁっ！あそこっ……！　あたしの中で、おっきくなって……やぁぁぁっ！": "诶……！？　呀啊啊啊！那里……！　在我的里面，变大了……呀啊啊啊！", "突然、膣が内側から強い力で押し広げられる。": "突然，阴道从内侧被强大的力量撑开。", "男の陰茎が、内部でさらに膨張したのだ。": "男人的阴茎，在内部进一步膨胀了。", "こ、こんなの、普通じゃないっ……！　ひあぁぁっ！！まさかこれも、花粉のせい、なのっ……！？　あぁぁっ！！": "这，这种，不正常……！　呀啊啊啊！！难道这也是，花粉的，错吗……！？　啊啊啊！！", "その通りです。さぁ、存分によがってください": "没错。来，请尽情享受吧", "く、くううっ……！　だから、さっきも言ったでしょ！？あたしはあんたの、思い通りになんか……！ひぎっ……！　いやぁぁぁっ……！": "咕，咕呜呜……！　所以，刚才也说过了吧！？我不会，如你所愿的……！噫咕……！　不要啊啊啊……！", "強い言葉とは裏腹に、喘ぎ声が止まらない。": "与强硬的话语相反，娇喘声停不下来。", "無理矢理犯されているにも関わらず、ギルガメッシュは既に快楽の渦に取り込まれていたのだ。": "尽管被强行侵犯，基尔伽美什已经陷入了快乐的漩涡。", "あ、やぁっ……！　あ、はぁ、ふぁ、あぁっ……！お、お願いっ……！　もう、やめなってぇ……！このままじゃ、あたし……！　ひぐっ……！　あぁぁ……！": "啊，呀啊……！　啊，哈啊，呼啊，啊啊……！求，求你了……！　快停下……！再这样下去，我……！　噫咕……！　啊啊啊……！", "ひいっ……！　えっ……！？　いま、またビクってして……！まさか、ウソでしょ！？　お願い、それだけはっ、やめてぇっ！！": "噫噫……！　诶……！？　刚才，又抖了一下……！难道，骗人的吧！？　求你了，只有这个，快停下！！", "こんな敏感になってる状態で出されたらっ、あたし、ほんとに……っ！": "在这么敏感的状态下被射出来的话，我，真的……！", "ひぐっ……！　いあっ……やぁぁぁぁっっ！！": "噫咕……！　噫啊……呀啊啊啊啊啊啊！！", "ああ……嘘、出されてる……！こんな奴の精液、あたしのなかに……あぁぁっ……！": "啊啊……骗人，被射出来了……！这种家伙的精液，射到我的里面……啊啊啊……！", "ふう……さすがはクラブ『ユーフラテス』のナンバー1。極上の名器でしたよ": "呼唔……不愧是俱乐部『幼发拉底』的头牌。真是极品名器啊", "あ、あう……せーえき……刺激、強すぎぃ……はぁ、あぁう……": "啊，啊呜……精液……刺激，太强了……哈啊，啊啊呜……", "溢れんばかりの白濁を注がれ、放心状態のギルガメッシュ。": "被溢出的白浊液注入，基尔伽美什陷入了恍惚状态。", "その目は光を失い、ただ虚空を見つめていた。": "她的眼睛失去了光芒，只是呆呆地望着虚空。", "ありがとうございます、ギルガメッシュさん。おかげで夢のような時間を過ごせました": "非常感谢，基尔伽美什小姐。多亏了你，我度过了梦幻般的时间", "そのお礼として……例の新商品の件は、こちらで滞りなく進めさせていただきます。あなたが最初に提示した条件の通りに……": "作为谢礼……那个新商品的事情，就由我这边顺利地推进吧。按照你最初提出的条件……", "くうっ……。そんなこと言われて、『ありがとう』とでも言うと思った……？": "咕……你以为我听到这种话，会说『谢谢』吗……？", "この借りは、絶対に返す……！どれだけ証拠を消したって、必ずあんたを、追い詰めてやるんだから……！あぁうっ……！": "这份人情，我一定会还的……！无论你销毁多少证据，我一定会把你逼到绝境……！啊啊呜……！", "その宣言通り、男は表舞台から完全にその痕跡を消してしまうのだが、彼の身に何が起きたのか、それはまた別のお話……。": "正如他的宣言，男人从舞台上完全消失了痕迹，但他的身上发生了什么，又是另一回事了……。"}