{"えへへっ、聞いてくださいッス。さっきボク、子供にサインお願いされちゃったんスけど！": "嘿嘿嘿，聽我說。剛纔有小孩子要我簽名呢！", "デュプリ・ライブラ": "杜普利・萊布拉", "皆さん、すっかり町の人気者になっちゃいましたね": "大家都成了小鎮的名人了呢", "ピュルテ": "看板", "一時はどうなるかと思ったけど、フェスも成功して何よりなんだっぺ": "一時之間我還擔心會怎麼樣，不過慶典成功真是太好了", "珠絵": "珠繪", "このマーチングバンドの衣装も、なんか馴染んできた感じするッス。明日の演奏もがんばるッス！": "這身行進樂隊的服裝，感覺也漸漸習慣了。明天的演奏也要加油！", "神官長さん、来れなかったのだけ残念だったけど": "只是神官長沒能來，有點遺憾", "珠絵さん、その話題は！": "珠繪小姐，那個話題！", "あ、ううん、大丈夫。なんで最初ディマイト落ちしちゃったのかわからないけど、神官長が忙しいのはボクも理解してるッス": "啊，沒事，沒關係。雖然不知道爲什麼一開始會掉到惡之力，不過我也理解神官長很忙", "それより、帰ったらいろいろイタズラ仕掛けちゃうんスから！　覚悟しててください、って感じッス": "話說回來，回去之後我要做各種惡作劇！做好覺悟吧，就是這種感覺", "イタズラって、もしかして": "惡作劇，難道", "わっち直伝なんだっぺ。特別に、ネタ帳から何個か伝授してあげたんだっぺ": "是我親自傳授的。我特別從筆記本里挑了幾個傳授給你", "ネタ帳があるんですか！？　手品じゃないんですから！": "你還有筆記本嗎！？　又不是在變戲法！", "だから今は、神官長のことはおいといて、この衣装で演奏できる時間をめいっぱい楽しむことにしたんスよ": "所以現在，神官長的事就先放一邊，我要盡情享受穿着這身衣服演奏的時間", "これ着て楽しめるのは今だけッスからね。たくさん思い出作っとくんス": "只有現在才能穿着這身衣服享受。我要創造很多回憶", "デュプリ・ライブラはいい子なんだっぺ。いたずら、うまくいくように応援するんだっぺ": "杜普利・萊布拉真是個好孩子。我會爲你加油，祝你的惡作劇成功", "その前にまず、演奏の練習ッスね！　みんなを呼んでくるんで、明日も完璧な練習ができるようにがんばるッス！": "在那之前，要先練習演奏！　我會叫大家過來，爲了明天也能完美地練習而努力！", "練習を終えてホテルに戻ってくるデュプリ・ライブラの姿を見かける。": "我看到杜普利・萊布拉結束練習回到旅館。", "あ、おつかれッス。人間さんは今日はどこを観光したんスか？": "啊，辛苦了。人間君今天去哪觀光了？", "他愛もない会話をしながらも、彼女の衣装からのぞく谷間に視線が吸い寄せられる。動いたからか、やや汗ばんでいるようだ。": "雖然在聊着無關緊要的話題，但我的視線被她衣服下的乳溝吸引。可能是因爲活動過，她身上微微冒汗。", "練習前の、珠絵やピュルテを交えた会話をふと思い出す。": "我突然想起練習前和珠繪，看板的對話。", "せっかくだから、この衣装での思い出をもう１つ作る、というのはどうだろう。": "機會難得，再創造一個穿着這身衣服的回憶，怎麼樣？", "え……それって": "啊……那", "せっかくのマーチングバンド衣装を活かして、音楽を感じながら……。": "難得有機會穿行進樂隊的服裝，就一邊感受音樂一邊……。", "えへへ……それ、いいッスね。ムード満点でクロスするの、なんか照れちゃうッス……": "嘿嘿嘿……那，不錯呢。在氣氛滿分的時候交合，感覺好害羞……", "んんぁああああぁぁぁっ！？　な、なにっ、あっ、あんっ！？　ど、どういうことッスかっ、あっ、あはぁっ！？": "嗯嗯啊啊啊啊啊啊啊！？　怎，怎麼，啊，啊嗯！？　這，這是怎麼回事，啊，啊哈啊！？", "こちらに言われるがままに下着を下ろして尻を向けた彼女の秘部は、動揺を表すようにひくひくと収縮していた。": "她按照我的要求脫下內褲，把屁股朝向我，她的祕部像是在表達動搖一樣一顫一顫地收縮着。", "マーチングバンド衣装を活かすって、こういうことなんスかぁっ！？　これ、絶対間違った使い方だと思うんスけど……っ！": "活用行進樂隊的服裝，原來是這麼回事嗎！？　我覺得，這絕對是錯誤的使用方法……！", "彼女の愛用しているタクトを軸にして、手首をロープで拘束。身動きできないデュプリ・ライブラは、為すすべもなく媚肉をさらすことになってしまったのだった。": "以她愛用的指揮棒爲軸，用手腕綁住繩子。無法動彈的杜普利・萊布拉，只能束手無策地露出媚肉。", "あっ、やぁっ、あんまり見ないでくださいっ、ボクのアソコなんて見たってしょうがないし……っ。え、あ、ちょ、人間さんっ、なんで脱いでるんスか！": "啊，呀啊，請不要一直盯着看，就算看了我的那裏也沒用……。誒，啊，等等，人間君，爲什麼要脫衣服啊！", "う、嘘ッスよね？　なんか、めちゃくちゃでっかくなってますけど、それ挿れるとか言いませんよね？　ね？": "不，不是真的吧？　總覺得，變得超級大了，你不會說要插進去吧？　不會吧？", "素敵な音楽を聞きながらムード満点でするんだと思ってたのに……こんなの、あんまりッスよ……！　マーチングバンドの衣装を活かして、音楽を感じながらって嘘じゃないッスか！": "我還以爲能一邊聽美妙的音樂一邊在氣氛滿分的時候做呢……這樣子，太過分了……！　活用行進樂隊的服裝，感受音樂，這不是騙人的嗎！", "マーチングバンドの衣装は最大限に生かされていると思う。タクトの使い方など、天才的だと自負している。": "我覺得行進樂隊的服裝已經最大限度地被活用了。指揮棒的使用方法，我自認爲是天才。", "それに音楽も、楽器にこだわる必要はない。音が鳴って、それを楽しめれば、音楽だと言えるんじゃないか。": "而且音樂也不需要拘泥於樂器。只要能發出聲音，享受它，不就是音樂嗎。", "そんな主張をしながら、デュプリ・ライブラの張りのある尻たぶを手のひらで打つ。": "我一邊這麼主張，一邊用手掌拍打杜普利・萊布拉緊繃的臀部。", "ひあああぁぁぁっ！？　や、そ、そんなっ、はうっ、ケツドラムってことッスかぁ……！？　信じらんないっ、あ、あうっ": "咿啊啊啊啊啊啊！？　呀，怎，怎麼這樣，哈嗚，凱茲鼓嗎……！？　難以置信，啊，啊嗚", "ムードゼロで、ひどいッス～！　んぅっ、んっ、このままクロスとか絶対に許さないんスから……っ": "氣氛爲零，太過分了～！　嗯嗚，嗯，我絕對不會允許你這樣子插入的……", "そうは言っても、こちらの肉製スティックは、デュプリ・ライブラの音を奏でてみたいと待ちきれずにいる。": "話雖如此，我的肉棒已經迫不及待地想要演奏杜普利・萊布拉的聲音了。", "固く閉じた秘貝を、スティックの先端でそっと押し開いてみると、艷やかな美しい雫がたっぷりとこぼれ、シーツにシミを作った。": "我用棒子的尖端輕輕推開緊閉的祕貝，裏面溢出了大量豔麗的美麗水滴，在牀單上留下了水漬。", "ああああぁぁぁっ！？　あっ、んぐううっ、いきなり奥まで入ってきて……だめぇっ、あっ、抜いてくださいよぉ……！": "啊啊啊啊啊啊啊！？　啊，嗯嗚嗚嗚，突然就插到最裏面……不行，啊，快拔出來啊……！", "ボク、クロスしてもいいって言ってないのにっ、あっ、はぁっ、あぁうんっ！　それも、遠慮のかけらもなく、一番奥まで一気に……っ！　んぁう！": "我，我可沒說可以交錯啊，啊，哈啊，啊啊嗚嗯！　而且，還一點都不客氣，一口氣插到最裏面……！　嗯啊嗚！", "ケツドラムパートがよほど好きだったのか、甘蜜をたっぷりと竿肌に塗りたくるようにして吸い付いてくるデュプリ・ライブラの媚肉。": "杜普利・萊布拉的媚肉緊緊地吸住我的肉棒，彷彿在說她非常喜歡凱茲鼓一樣。", "それだけ蜜が溢れていれば、当然ながらリズミカルな水音も響く。": "因爲蜜汁已經溢出，所以理所當然地響起了有節奏的水聲。", "はぁっ、んっ、別に興奮なんてしてないッス……！　ていうか、無理やりひん剥かれてお尻叩かれてるのに、興奮するなんて変態じゃないッスか！": "哈啊，嗯，我可沒有興奮……！　話說，被強行剝光衣服，還被拍打屁股，興奮的話不就是變態了嗎！", "ボクはそんなんじゃなくて、もっとムード重視の可愛い……あぁうっ！　んぁっ、あっ、そこっ、こすっちゃだめぇ……っ、はぁんっ": "我纔不是那種人，而是更加重視氣氛的可愛……啊啊嗚！　嗯啊，啊，那裏，不能摩擦……，哈啊嗯", "我々はマーチングバンドだ。なので、きちんと行進できるように2/4拍子を維持しようと努め、テンポをキープしながら腰を振る。": "我們是行進樂隊。所以，爲了能夠好好行進，我努力維持着2/4拍子，保持節奏地擺動着腰。", "やんっ、あっ、コンコンしちゃ、だめッス、あっ、はぁっ、どんどん入ってるところ、奥に深くなっててぇ……っ、あっ、はぁんっ": "呀嗯，啊，不要一直頂，啊，哈啊，越來越深了……啊，哈啊嗯", "だが、絶妙な締め付けを受けて、切ない快楽を求めて腰が勝手に加速してしまう。気がつけば、かなり早い速度で腰が動いてしまっていた。": "但是，被絕妙的緊緻感所包圍，爲了追求快感，我的腰擅自加速了。回過神來，我的腰已經以相當快的速度動了起來。", "やあああぁぁっ！？　はげしく、しちゃっ、だめぇっ、あっ、あぁんっ！　こんな、無理やりなクロスでなんか、イキたくないのにぃっ！": "呀啊啊啊啊啊！？　不要，這麼激烈，啊，啊嗯！　我明明不想被這麼粗暴的交錯弄到高潮的！", "でもっ、んっ、はぁっ、ボク、もうっ、イキそうなんスよぉ……っ！　あっ、はぁんっ、んぅううっ！": "但是，嗯，哈啊，我，已經，快要去了……！　啊，哈啊嗯，嗯嗚嗚嗚！", "どうやら演奏会もここまでのようだ。": "看來演奏會也到此爲止了。", "このまま最後はデュプリ・ライブラの膣奥で果てることに……。": "就這樣在杜普利・萊布拉的陰道深處結束吧……。", "や、そんなの、いやッス！　ボク、向かい合ってラブラブしながら出されたいッス！　こんな、動物みたいなの、種付けって感じで全然っ……！": "不，不要，那樣！　我想面對面，一邊親熱一邊被射出來！　像這樣，像動物一樣，像交配一樣，我完全……！", "構わず加速していく。やはり曲の盛り上がりで、パーカッションの連打は欠かせないだろう。": "我毫不在意地加速。果然在曲子的高潮部分，打擊樂器的連打是不可或缺的。", "んふぁあああぁぁっ！？　やっ、やめっ、くぁっ、んふぅうううっ！　やだ、イキたくないっ、あっ、あぁうううぅっ！": "嗯哈啊啊啊啊啊！？　不，不要，嗚啊，嗯呼嗚嗚嗚！　不要，我不想高潮，啊，啊嗚嗚嗚嗚！", "やあああぁぁぁっ、イッちゃああああぁぁぁ……っ！！": "呀啊啊啊啊啊啊，去了啊啊啊啊啊啊啊……！！", "あ、あうっ、ひどいッスよぉ……ラブラブしたいって言ってるのに、どうして、こんなっ、はぁっ、あうぅ……": "啊，啊嗚，好過分啊……明明說了想親熱的，爲什麼，要這樣，哈啊，啊嗚……", "抗議を続けてはいるが、快楽に蕩けた表情からを見るに彼女も演奏を楽しんでくれたようだ。": "雖然她還在抗議，但從她沉醉於快感的表情來看，她似乎也享受着這場演奏。", "ほんっと、勝手なことばかり言って、ひどいッス……。もうちょっとボクのこと、いたわってくれてもいいと思うんスけど……": "真的，淨說些任性的話，好過分……。我覺得你再多關心我一點也可以的……", "こんなのでボクとのクロス、終わりにするつもりなんスか……？　どうせ人間さん、溜まってるんでしょ？": "你打算就這樣結束和我的交錯嗎……？反正人類君，也積攢了不少吧？", "今度こそ、ラブラブしてくれたら許してあげてもいいんスけど……": "如果這次能好好親熱的話，我就原諒你……", "なるほど、これはあくまでも第１楽章ということか。": "原來如此，這只不過是第一樂章啊。", "演奏会はまだまだ続くというわけだ。": "也就是說，演奏會還會繼續。", "わかったら早くこの拘束を解いて……って、ちょ、な、何してんスか！　そこはボクのお尻の穴っ……！？": "明白的話就快點解開這個束縛……等，等下，你，你在幹什麼！那裏是我的屁眼……！？", "こちらの指使いに、デュプリ・ライブラは早速、魅力的な音色を奏でてくれた。": "杜普利・萊布拉很快就用我的手指演奏出了富有魅力的音色。", "もっと甘い音を聞かせて欲しい、その一心でスティックを……。": "我一心想要聽到更甜美的聲音，於是用起了鼓棒……。", "んんぁあああ！！": "嗯嗯啊啊啊啊！！"}