{"スパイの潜入捜査で、敵を戦闘不能にする痺れ薬の資料は……": "在間諜的潛入搜查中，讓敵人無法戰鬥的麻痹藥的資料……", "ジキル": "節基爾", "図書室なら、参考になるものがあるはずですが。調合に適しそうな薬も持ってきましたし": "圖書室裏應該有可以參考的東西。我也帶了適合調和的藥", "……ジキルちゃん。はーちゃんもその薬使えば、潜入捜査できるかな……": "……節基爾醬。如果小哈也用那種藥的話，就能潛入搜查了嗎……", "斎藤はじめ": "齋藤初", "ええ。私が調合した薬なら、間違いありません": "是的。如果是我的調和的藥，那就肯定沒錯", "……じゃあ、ジキルちゃんについてきて正解……": "……那麼，跟着節基爾醬來是正確的……", "はーちゃん、もっとおにいちゃんの役に立ちたいから": "因爲小哈想爲哥哥多做點貢獻", "ふふ、はじめさんは本当に可愛いですね。人間さん、はじめさんにこんなに好かれているなんて、羨ましいです": "呵呵，初小姐真的很可愛呢。人類君，被初小姐這麼喜歡，真是羨慕你啊", "本当に羨ましいのは、はじめさんが素直に『おにいちゃん』と言って、人間さんを慕っていること、ですけど……": "雖然真正羨慕的是，初小姐能坦率地說出“哥哥”，仰慕着人類君……", "……ジキルちゃん、今……何か言った？": "……節基爾醬，剛纔……你說了什麼？", "い、いえ！　何も！": "不，不！什麼都沒說！", "やだ、私ったら何てことを……！はじめさんは、純粋に人間さんに懐いているだけなのに": "真討厭，我真是的，說了什麼……！明明初小姐只是純粹地親近人類君", "……はーちゃん、トイレ行きたい。おにいちゃんも一緒に来て……": "……小哈，想上廁所。哥哥也一起來……", "行ってらっしゃい。人間さん、はじめさんをよろしくお願いします": "去吧。人間君，初小姐就拜託你了", "はぁ……。やっぱり人間さんも、はじめさんみたいな可愛い子の方が好きなのでしょうか": "哈啊……果然人間君也喜歡初小姐這樣可愛的女孩子嗎", "それに比べて、私は研究ばかりで女の子としての魅力はないし、私なんて……人間さんに振り向いてもらえないのかも": "相比之下，我只顧着研究，沒有作爲女孩子的魅力，我這種人……可能無法讓人類君回頭看我一眼", "よぉ、ジキル。しけた顔してどうしたの？": "嘿，節基爾。怎麼一臉不開心的樣子？", "男子学生１": "男學生1", "よかったら、俺らが元気づけてやろうか？": "不介意的話，我們來給你打氣吧？", "男子学生２": "男學生2", "あなたたちは、確か……同じクラスの": "記得你們是……同班的", "でも、おかしいですね……。おふたりとも、目が据わっています。これは……薬！？": "但是，好奇怪啊……你們倆都盯着我看。這是……藥！？", "ふふ。俺ら、今いい感じにラリってんだ。あんたの薬でな": "嘿嘿。我們倆現在正嗨呢。用你的藥", "持ってきた薬だけなくなってる……。あなたたち、まさか": "我帶來的藥沒了……你們，難道", "そーゆーこと。ほら、大人しくしな": "就是那樣。來，老實點", "嫌っ、何するんですか！？　離してください！": "不，你要幹什麼！？　放開我！", "やめてください……！　私を拘束して、どうしようっていうんですか！": "住手……！　把我綁起來，你想幹什麼！", "据え膳は食わねぇと損ってもんだ。薬キメてるいい気分なところに、こんないい女がいるんだから": "送到嘴邊的肉不喫就虧了。正嗨的時候，有這麼好的女人在", "ありがとなジキル。あんなヤバい薬持ってきてくれて": "謝謝你啊節基爾。帶了這麼棒的藥來", "あの薬は、そんなことのために使うものじゃないです！": "那種藥，不是用來做這種事的！", "知るかよ！　黙れこのアマ！": "知你個頭啊！　閉嘴，你這婊子！", "男子学生のひとりは、性急にジキルの下着を脱がせて、腕を拘束したままジキルの秘部にペニスを挿入する。": "其中一個男生，性急地脫下節基爾的內褲，用手臂束縛着節基爾，將陰莖插入她的祕部。", "ああっ……い、嫌……っ！": "啊啊……不，不要……！", "もうひとりの男子学生は、取り出した自らのペニスを、ジキルの目の前に晒した。": "另一個男生，將自己的陰莖掏出來，展示在節基爾面前。", "そ、そんな……海綿体が膨張した陰茎を、私の目の前にっ……": "什，什麼……海綿體膨脹的陰莖，就在我眼前……", "どうだ。わりといいモノ持ってんだろ、俺": "怎麼樣。我的還挺不錯的吧", "何を……っ。ただ欲望にまみれて、充血しているだけじゃないですかっ……": "什麼……。不就是充滿慾望，充血而已嗎……", "やぁ……んんっ、う、後ろから、突かないでっ……！はぁ……くっ……や、め……！": "不……嗯嗯，不，不要從後面插進來……！哈啊……唔……不，要……！", "あー……薬の効果やべぇな。挿れてるだけなのに、もうイきそうだわ": "啊……藥效真厲害啊。只是插進去而已，就快要射了", "それ、薬もあるけどよっぽどジキルの具合がいいってことじゃねぇの？": "那，雖然也有藥的原因，但主要是節基爾的裏面太舒服了吧？", "ぐ、具合がいい、なんてっ……。私は、膣圧が多少強いだけで、これは生理的な現象……あぁっ": "舒，舒服什麼的……。我只是，陰道壓力有點強而已，這是生理現象……啊啊", "へぇ、あんたのナカはこうやって抜き差しすると、生理的にこんなにヒクヒクすんのか": "哦，你的裏面像這樣抽插的話，生理上就會這樣抽動嗎", "違……、これは、ふ、ぅ……んっ、これは単なる蠕動運動、でっ……あ、あぅっ……": "不對……這，唔，嗯……這只是單純的蠕動運動……啊，啊唔……", "はぁ、はぁ……挿れられてるところから、じゅくじゅく音してんじゃねぇか。これも生理現象ってか？": "哈啊，哈啊……插進去的地方，不是發出咕啾咕啾的聲音了嗎。這也是生理現象嗎？", "そう、ですっ……んあぁ、は……っ、うぅ……膣内に異物が侵入する、と……膣分泌液が勝手に……はぁっ": "是，是的……嗯啊，哈……唔唔……陰道內有異物侵入的話……陰道分泌液就會擅自……哈啊", "ジキルは、この事態に自分が溺れないよう、自分の状況を冷静に説明しようとしている。": "節基爾爲了不讓自己沉溺於這種事態，冷靜地說明自己的狀況。", "しかし、挿入箇所を突き上げられるたびに、ジキルの中で痺れのような感覚が湧き上がってきていた。": "但是，每次插入的地方被頂起來的時候，節基爾體內就會湧出一種麻痹般的感覺。", "ああっ、んぁ……や、こんな、の……っ、こんな感覚、単に摩擦で生じている、だけですっ……やぁあっ": "啊啊，嗯啊……呀，這種，感覺……唔，這種感覺，只是因爲摩擦而產生的……呀啊啊", "へぇ、こんな感覚ってどんな？": "哦，這種感覺是什麼樣的？", "あ、あなた方には……言え、ませんっ……。ひゃ、あぅっ……んは、あっ……": "我，我不能……告訴你們……。呀，啊唔……嗯哈，啊……", "言えないような感覚だってよ。もう感じてるってことじゃねぇの？": "不能說的感覺啊。也就是說你有感覺了？", "何だ、そういうことか。難しいことばっか言うから不感症なのかと思ったぜ": "哎呀，原來是這樣啊。你淨說些難懂的話，我還以爲你是性冷淡呢", "あ、ぅっ……不感症、ですって……？そ、それは望まぬ性行為で緊張状態になっているからで……んんっ": "啊，唔……你說，性冷淡……？那，那是因爲不期望的性行爲而處於緊張狀態……嗯嗯", "じゃ、感じてるあんたは、この状況を受け入れてるってことでいいんだよな？": "那麼，有感覺的你，就是接受了現在的狀況吧？", "やべぇ……こんなお堅い女が感じてると思ったら、俺も興奮してきたわ……": "不妙……一想到這麼死板的女人有感覺了，我也興奮起來了……", "さっきまでペニスをジキルの前に曝け出していた男子学生は、ジキルの口を無理やりこじ開ける。": "剛纔還在節基爾面前露出陰莖的男學生，強行撬開了節基爾的嘴。", "そして、屹立を乱暴にジキルの口内に挿入した。": "然後，他粗暴地將堅挺的陰莖插入節基爾的嘴裏。", "んぐっ……くはっ、ん……！げほ、ごほっ……そ、そんな急に……ん、んむっ……！": "嗯唔……唔哈，嗯……！咳咳，咳咳……這，這麼突然……嗯，嗯唔……！", "こっちももう興奮状態ではち切れそうなんだよ。薬なんて作る女が、そんなこともわかんねぇのか": "我也已經興奮到快要爆炸了。你這個做藥的女人，連這種事都不知道嗎", "んく、ちゅる……じゅっ……ま、薬は……研究のため、で……じゅぷ、んぐ……そのまま、口にして、は……うぐぅっ": "嗯唔，啾嚕……啾……藥，藥是爲了……研究……啾噗，嗯唔……就這樣，放進嘴裏，哈……唔唔", "あー、何か訳わかんねぇことばっか言われてだるいわ。ちょっと黙らせようぜ": "啊——，聽你講些莫名其妙的話都煩了。讓她閉嘴吧", "男子学生２人が頷き合うと、ジキルの膣内に挿入している男は、にわかに動きを早めてジキルの膣奥を容赦なく突く。": "兩個男學生互相點了點頭，插入節基爾陰道的男生突然加快了動作，毫不留情地頂向節基爾的陰道深處。", "ジキルの口内を攻める男も、彼女の苦悶の表情などお構いなしに、腰を前後に動かし始めた。": "進攻節基爾嘴裏的男生也毫不在意她痛苦的表情，開始前後擺動腰部。", "んはぁっ！　あぁ……ふ、あ、ああん！　くっ……そ、そんな……前からも後ろからも……ふぐぅ、んや、あ、やぁ……！": "嗯哈啊！　啊啊……呼，啊，啊啊嗯！　唔……怎，怎麼這樣……前後一起……呼唔，嗯呀，啊，呀啊……！", "前から後ろから、どうされてる？あんたの自慢の分析で俺らにご説明してみろよ": "前後一起怎麼了？用你引以爲傲的分析能力給我們解釋一下啊", "あぅっ、あ、はぁっ……こ、これは、単に……んぐっ、勃起した陰茎、をっ……わたひの穴に、挿入している、だけ……ひぐぅっ": "啊唔，啊，哈啊……這，這只是……嗯唔，把勃起的陰莖……插進我的小穴裏而已……咿唔", "まぁ、平たく言えば３Ｐで済むんだけどな。まったく、めんどくさい女だぜ": "簡單來說就是3P。真是個麻煩的女人", "くっ……子宮口が、妙な感覚に襲われ、てっ……腰が、勝手に……反射作用、をっ……んぐっ、はぁあんっ……！": "唔……子宮口，有種奇怪的感覺……腰，自己動起來了……反射作用……嗯唔，哈啊啊嗯……！", "めんどくさいけど、よーく聞けば実はエロいこと言ってるよな。妙な感覚ってなんだよ、おい。感じてるんじゃないのかよっ": "雖然麻煩，但仔細一聽，其實你說的話還挺色情的。奇怪的感覺是什麼啊，喂。你這不是有感覺了嗎", "言葉では理性を保とうとしていても、ジキルの表情は快楽に蕩けはじめているのは明らかだ。": "雖然嘴上還在保持理性，但節基爾的表情明顯已經沉溺在快感之中。", "男は薬で酩酊状態にあることも手伝って、欲望を叩きつけるように激しくジキルの身体を弄ぶ。": "男生們也因爲藥物而處於酩酊狀態，他們激烈地玩弄節基爾的身體，彷彿在宣泄自己的慾望。", "んんぁあああっ！？　あっ、はぁっ、あっ、んんくううぅっ！！　い、いけません、薬品を摂取した状態でっ、そんなに激しい運動はっ、あっ、あぁっ！": "嗯嗯啊啊啊啊！？　啊，哈啊，啊，嗯嗯唔唔唔！！　不，不行，在攝取藥物的狀態下，這麼激烈地運動的話，啊，啊啊！", "あ、はぁっ、あぁうんっ！　これ以上は、私の身体の負担もっ、あっ、あぁあああぁっ！！　だめ、ですっ、はぁっ……壊れちゃいますからぁっ、あっ、あぁんっ！": "啊，哈啊，啊啊嗯！　再繼續下去的話，我的身體會……啊，啊啊啊啊啊啊！！　不行，啊啊……會壞掉的，啊，啊啊嗯！", "あ、あううっ、激しすぎ……っ、はぁっ、あぁううぅっ、んっ、や、やめっ、もうっ、あっ、ふぁああっ": "啊，啊嗚嗚，太激烈了……哈啊，啊啊嗚嗚，嗯，不，不要，啊，呼啊啊啊", "男たちは薬の効果で、肉体的な負荷をものともせずに激しく律動し、そして快楽の絶頂へと達する。": "男生們因爲藥物的效果，完全不把肉體的負擔放在眼裏，激烈地抽插着，然後到達了快樂的頂點。", "ふ、っ……じゅぷ、んく、んあぁう！　ふぁああぁーーーっ……！！": "呼，嗯……啾噗，嗯唔，嗯啊啊！　呼啊啊啊啊———……！！", "ごほ、ごほっ！　く……けほ……はぁ……。あなたたち、私の化学研究を、こんな形で穢して……っ": "咳咳，咳咳！　唔……咳咳……哈啊……你們，居然用這種形式玷污了我的化學研究……", "男たちは、ジキルの膣内と口内を同時に精液で汚す。": "男生們同時用精液玷污了節基爾的陰道和口腔。", "収まりきらない精液は、彼女の太ももや口の端から淫らな水滴を作って零れ落ちた。": "無法容納的精液從她的大腿和嘴角滴落，形成淫蕩的水滴。", "あんたの研究がそんなに高尚なもんかよ。化学者なんて、頭イカれた奴ばっかりだろ": "你的研究有那麼高尚嗎？化學家不都是些腦子有問題的傢伙嗎？", "くっ……私がこれまで頑張ってきたことを、そんな風に馬鹿にされるなんて……": "唔……我至今爲止的努力，居然被你這樣嘲諷……", "性的興奮が高まる薬なんて、あえて作ったんじゃねぇのか？": "你不是故意製造了這種提高性興奮的藥嗎？", "そ、そんなわけ……げほっ……。あの薬が、性的興奮を増長させるなんて……": "不，不可能……咳咳……那種藥，怎麼可能增加性興奮……", "何だ。てっきりあんたが薬でキメた男にレイプしてほしくて作ったんだと思ったぜ": "什麼嘛。我還以爲你肯定是想讓被你迷得神魂顛倒的男人強姦你才製造了這種藥呢", "もう、言わないでください……。どんどん、私がみじめになります": "別說了……我越來越覺得自己很可悲了", "自分が作った薬の管理もできねぇんだから、好きなだけみじめになれば？": "你連自己製造的藥都管理不好，那就盡情地可悲吧？", "うっ……く、うぅ……。私としたことが、何て失態を……化学者失格です……": "嗚……嗚嗚……我居然犯了這麼大的錯誤……我真是個不合格的化學家……", "じゃ、落ち込んで気力をなくしてもらったところで、もう１回戦行きますか": "既然你已經消沉得沒有力氣了，那就再來一回合吧", "こうして、ジキルは再度拘束されて、再び陵辱されるのだった。": "就這樣，節基爾再次被束縛，再次被凌辱了。", "しかし、ジキルが途中で忠告したとおり、薬で麻痺させて肉体の限界を超えた動きを続けてしまった結果――彼らの心臓は限界を迎えることになる――": "但是，正如節基爾在中途忠告的那樣，他們用藥物麻痹自己，持續進行超越肉體極限的運動，結果——他們的心臟迎來了極限——"}