{"いいもんみーっけ！": "發現好東西了！", "珠絵": "珠繪", "あっ、珠絵さん！？　……もう、急に走り出すからびっくりしましたよ": "啊，珠繪小姐！？　……真是的，突然跑起來嚇我一跳", "ピュルテ": "看板", "あら、ムラサキシキブですか": "啊，是紫式部啊", "紫式部": "紫式部", "この実はよく林で見かけるんだっぺ。そんなに美味しくはないけど、散歩中につまむにはちょうどいいんだっぺ。紫色でキレイだしなあ": "這種果實經常能在林子裏看到。雖然不是很好喫，但散步的時候拿來喫正好。而且紫色的很漂亮", "ずいぶんとたくさん生えていますね": "長了好多啊", "耐寒性・耐暑性、共に高い植物ですからね。低木なので生える場所を選ばないといいますし、きっかけさえあればどこにでも群生するみたいですよ": "這種植物耐寒耐熱。而且因爲是灌木，所以不挑生長環境，只要條件合適，到處都能生長", "こんな風に多くの実をつけることから、その意味で昔はムラサキシキミと呼ばれていたそうですね。……こちらにはコムラサキも生えていますね": "因爲會像這樣結很多果實，所以以前被叫做紫式部……這邊還有紫玉蘭呢", "こっちとそっちは違うもんなんだっぺ？": "這邊的和那邊的不一樣嗎？", "似ていますけれど、コムラサキはムラサキシキブよりも全体的にこぢんまりとしているのが特徴ですよ。栽培用にはコムラサキの方が多く出回っていますが、野生で生えているのは少し貴重ですね": "雖然很像，但紫玉蘭的特徵是整體比紫式部要小。栽培用的紫玉蘭比較多，野生的就比較少見了", "わっちには違いが全然わかんないっぺ……": "我完全分不清區別……", "紫式部さん、とってもお詳しいんですね": "紫式部小姐，你很瞭解呢", "うふふ。花の妖精であるピュルテさんにそう言っていただけると、鼻が高いですね。私も植物に詳しいわけではないのですけど、ムラサキシキブだなんて言われると気になってしまって……": "哼哼，能被花妖精看板小姐這麼說，我真是倍感榮幸。雖然我對植物也不是很瞭解，但因爲紫式部這個名字，所以就對它產生了興趣……", "花言葉は『上品』や『知性』だそうですから、そういう面でも紫式部さんにぴったりですね！": "花語是“高雅”和“知性”，從這方面來說，紫式部小姐也和它很相稱呢！", "さすがピュルテさん、花言葉もご存知でしたか。……それは自分で口にするにはちょっと気恥ずかしいので、言わずにいたのですけれど": "真不愧是看板小姐，連花語都知道……不過這些話自己說出口的話會有點不好意思，所以我一直沒說", "う～ん、キレイはキレイなんだけど、進んでおやつにするような実じゃないんだっぺ。ここはひとつ、わっちがもっと美味しい木の実を見つけてきてやるんだっぺー！": "嗯～雖然很漂亮，但不是那種會讓人想喫下去的果實。我這就去找更好喫的果實！", "あっ、珠絵さん！　どうしてすぐに走っていっちゃうんですか～！": "啊，珠繪小姐！爲什麼你總是馬上跑掉啊～！", "あらあら。お二人とも、元気がよくて結構ですね": "哎呀哎呀，你們兩個都這麼有精神，真好呢", "……人間さん、期せずしてせっかく二人きりになれたのですから、この束の間の時間を楽しみませんか？": "……人類君，難得我們兩個能獨處，要不要好好享受這段短暫的時光？", "見渡す限り一面の花畑。これだけの花々を前にすれば、お祭り気分で浮かれてしまうのも頷けますね。フラワーフェスを催さなければ失礼とすらいえそうです": "眼前是一片花海。面對這麼多的花，會像參加祭典一樣興奮也是可以理解的。甚至可以說，不興奮的話反而很失禮", "遠くで響く鼓笛隊の音に耳を傾けながら、紫式部と花畑の中を散歩する。": "我一邊聽着遠處傳來的鼓笛隊的聲音，一邊和紫式部在花田裏散步。", "ライ麦とまではいわないがそれなりに背のある花も多く、足や腰がくすぐったい。": "雖然沒有到麥穗那麼高，但也有不少高大的花，讓我的腳和腰癢癢的。", "そうですね。私もこんな格好ですから、時々花が潜り込んで……ん、くすぐったくて……あら、人間さん。どうしてそんなことに……": "是啊。我也是這身打扮，所以有時候會有花鑽進……嗯，好癢……哎呀，人類君。你怎麼會變成這樣……", "隣を歩く女性が扇情的だったもので、と告げてみる。": "我告訴她，是因爲走在旁邊的女性太煽情了。", "いけない人ですね。花と音楽を楽しもうというときに、そんなことばかり考えて。本当に、いけない人……": "真是個壞人。明明是來欣賞花和音樂的，卻滿腦子都是那種事。你真是個壞人……", "どちらからともなく互いに手を引き、花畑の中へと倒れ込む。": "我們不約而同地牽起對方的手，倒在花田裏。", "ああっ……ん……っ。もうこんなに硬くなって……人間さんったら、せっかく私と二人きりだというのに、エッチなことばかり考えていたのですか？": "啊啊……嗯……已經這麼硬了……人類君真是的，難得和我獨處，卻滿腦子都是色色的事嗎？", "そういうわけではないが、期待していなかったといえば嘘になる。": "雖然不是這樣，但如果說沒有期待的話，那就是騙人的了。", "ふふっ、正直な方。……そう不安そうな顔をしないでくださいな。私だって同じ気持ちでなければ、こんなところで受け入れたりしませんよ": "呵呵，你真是個老實人……請不要露出那麼不安的表情。如果我沒有同樣的心情，也不會在這種地方接受你哦。", "その言葉にほっとする。": "聽到這句話，我鬆了一口氣。", "人間さんは、たくさんの方に慕われていて、いつも大勢の方に囲まれていますから。こうして二人きりになれる機会は大事にしなくてはいけません": "人類君總是被很多人圍着，被很多人愛着。所以，像這樣兩人獨處的機會，一定要好好珍惜纔行", "こんなに可愛らしい衣装も着させていただいて、楽器を演奏するばかりではもったいないと思っていたので……": "我也覺得，難得穿了這麼可愛的服裝，光是演奏樂器太浪費了……", "こんなに可愛い衣装とやらも、あっという間にはだけてしまったが。": "雖然這身可愛的服裝，轉眼間就被我扒光了。", "もう、そうやって風情のないことを言って……あ、んぅっ。うふふ、言葉よりも正直なコが私のナカで素直に反応していますよ": "真是的，不要說這麼不解風情的話嘛……啊，嗯。呵呵，你那比語言更誠實的反應，正在我的裏面老實地回應着哦", "ずいぶんと気に入っていただけたみたいで、鼓笛隊に参加して、んっ……よかったです、なんて": "你好像很喜歡這身衣服呢，嗯……能讓你參加鼓笛隊，真是太好了", "紫式部がそう言って、いたずらっぽく衣装のスカートをつまんで見せるものだから、こちらとしてもそろそろじっとしていられなくなってくる。": "紫式部說着，惡作劇般地掀起裙襬，讓我再也無法忍耐。", "ふふ……動いていいんですよ。早く、人間さんを感じさせてください。楽器の音も、私達の姿を隠す花々もありますけれど、できるだけ静かに……ね？　……はああんっ！": "哈啊啊啊！……呵呵，可以動了哦。快點，讓我感受你吧。雖然有樂器的聲音，也有遮擋我們的花，但還是儘量安靜點……好嗎？……哈啊啊啊！", "しっかりと頷いて見せてから、思い切り奥まで突き上げる。": "我用力點頭，一口氣頂到最深處。", "急にっ、そんなに激しくするなんて、あっ、あうぅっ、心の準備、がっ": "突然，這麼激烈，啊，啊嗚，我還沒做好，心理準備", "あんまり大きな声を出すと誰かに見つかるかも、と囁いてみる。": "我輕聲說道，要是叫得太大聲，可能會被人發現。", "もちろん、腰を打ち付ける速度は落とさない。": "當然，我並沒有放慢腰部的動作。", "や、あうんっ。そう思うの、なら、少し、勢いをっ": "呀，啊嗯。既然，這麼想，那就，稍微，慢點", "目の前で真っ赤に染まる耳に触れるほどの距離まで顔を近づける。": "我將臉湊近，幾乎要碰到她通紅的耳朵。", "花畑の中でこんなに乱れるなんて、さすが『上品』な、ムラサキシキブだ。": "在花田裏這麼淫亂，不愧是『上品』的紫式部。", "あっ、はぁっ、そんな……よ、余計なことをっ言わないでくださいぃ……こんなふうに大きく脚を開いて、私だってはたしないと思っているのにっ、んっ、はぁっ……": "啊，哈啊，不要……說，說這種，多餘的話……像這樣把腿張開，我也很害羞的，嗯，哈啊……", "彼女の上半身がイヤイヤと逃げようとするが、むしろより身体を寄り添わせ、火照った肌に口づけする。": "她的上半身扭動着想要逃開，我反而將身體貼得更緊，親吻她火熱的肌膚。", "ああっふぅん……っ、ぞわぞわしてしまいます、首、やぁんっ……": "啊啊呼嗯……好癢，脖子，呀啊……", "『知性』あふれる蕩けた表情が、素敵だ。": "充滿『知性』的陶醉表情，真是太棒了。", "耳元で、花言葉を囁くと、彼女はこちらに体重を預けながら抗議する。": "我在她耳邊輕聲說出花語，她把身體靠在我身上抗議。", "はっ、あう、あぅんっ、ちっ、『知性』だなんて……み、見えていないでしょう、私の顔ぉ……": "哈、啊嗚、啊嗯、知、『知性』什麼的……你、你根本沒在看我的臉吧……", "もちろんあまり見えていないが、わかるのだ。": "當然，我根本沒在看她的臉，但我就是知道。", "一切の隔たりなく繋がっているのだから。": "因爲我們已經毫無隔閡地結合在一起了。", "人間さんは、ふとした拍子に、はぁっ、こうして意地悪を、んんっ、言うの、ですからっ": "人類先生，你總是會像這樣，哈啊，突然說出這種壞心眼的話，嗯嗯，真是的。", "でも、あぁっ、そんなところも含めて、愛おしいのです。優しく、はぁっ、私の心を、溶かしながら、あぅぅっ、抱いてくださっている、ようで": "可是，啊啊，包括這一點在內，你都是我心愛的人。你溫柔地，哈啊，融化了我的心，啊嗚嗚，同時抱住了我。", "息も絶え絶えになり、喘ぎ声も上げながら、せわしない中でも紫式部は言葉を紡いでくれる。": "紫式部喘着氣，斷斷續續地說道。", "彼女にとっては、それこそが愛であり、想いを伝えることなのだろう。": "對她來說，這正是愛，是傳達心意的方式。", "そんな彼女がとてつもなく愛おしく感じられ、一言、名前を呼ぶ。": "這樣的她，讓我感到無比憐愛，於是我叫了她的名字。", "はい、はいっ……人間さん。このまま、一緒に……っ！": "是、是的……人類先生。就這樣，一起……！", "……は、あっ……うぅんっ。ああ、はあっ、きもちいい、んんっ……幸せ、ですっ……はぁぁぅっ": "……哈、啊……嗯嗯。啊啊，哈啊，好舒服，嗯嗯……好幸福……哈啊啊。", "にんげん、さんっ、奥にっ、うんんっ、いちばん、おく、までぇっ……ください、あなたの、ぜんぶをっ……ううう、イッく……っ、んんんーーーーっ！！": "人，類君，裏面，嗯嗯，最，深處，都……請把，你的，全部都……嗚嗚嗚，去了……嗯嗯嗯————！！", "おさまりきらなかった精が、彼女の愛液と混ざりあって伝い落ちていく。": "無法全部容納的精液，與她的愛液混合在一起，順着大腿流下。", "あ……ふふ、どうしましょうか。人間さんのエルマイトを吸いこんで、この辺りの花だけが格段に立派に咲き誇ってしまうかもしれませんね": "啊……呵呵，怎麼辦呢。如果把人類君的聖之力吸進花裏，說不定這一帶的花都會開得特別漂亮呢", "そしたら、次は向こうの花にエルマイトをあげよう。": "那樣的話，下次就給那邊的花也施加聖之力吧。", "次のエルマイトやりも手伝ってくれ、と肩を抱き寄せる。": "下次也來幫忙播種吧，我摟住她的肩膀。", "仕方がないので付き合ってあげることにします。そのために、また笑顔でここを訪れることができるよう、ユーフォニアムの練習にたっぷり付き合ってくださいね": "真沒辦法，就陪你玩玩吧。爲了能再次笑着來到這裏，就請你陪我好好練習尤弗利亞姆吧"}