{"スパイの潜入捜査で、敵を戦闘不能にする痺れ薬の資料は……": "在间谍的潜入搜查中，让敌人无法战斗的麻痹药的资料……", "ジキル": "節基爾", "図書室なら、参考になるものがあるはずですが。調合に適しそうな薬も持ってきましたし": "图书室里应该有可以参考的东西。我也带了适合调和的药", "……ジキルちゃん。はーちゃんもその薬使えば、潜入捜査できるかな……": "……节基尔酱。如果小哈也用那种药的话，就能潜入搜查了吗……", "斎藤はじめ": "斋藤初", "ええ。私が調合した薬なら、間違いありません": "是的。如果是我的调和的药，那就肯定没错", "……じゃあ、ジキルちゃんについてきて正解……": "……那么，跟着节基尔酱来是正确的……", "はーちゃん、もっとおにいちゃんの役に立ちたいから": "因为小哈想为哥哥多做点贡献", "ふふ、はじめさんは本当に可愛いですね。人間さん、はじめさんにこんなに好かれているなんて、羨ましいです": "呵呵，初小姐真的很可爱呢。人类君，被初小姐这么喜欢，真是羡慕你啊", "本当に羨ましいのは、はじめさんが素直に『おにいちゃん』と言って、人間さんを慕っていること、ですけど……": "虽然真正羡慕的是，初小姐能坦率地说出“哥哥”，仰慕着人类君……", "……ジキルちゃん、今……何か言った？": "……节基尔酱，刚才……你说了什么？", "い、いえ！　何も！": "不，不！什么都没说！", "やだ、私ったら何てことを……！はじめさんは、純粋に人間さんに懐いているだけなのに": "真讨厌，我真是的，说了什么……！明明初小姐只是纯粹地亲近人类君", "……はーちゃん、トイレ行きたい。おにいちゃんも一緒に来て……": "……小哈，想上厕所。哥哥也一起来……", "行ってらっしゃい。人間さん、はじめさんをよろしくお願いします": "去吧。人間君，初小姐就拜托你了", "はぁ……。やっぱり人間さんも、はじめさんみたいな可愛い子の方が好きなのでしょうか": "哈啊……果然人間君也喜欢初小姐这样可爱的女孩子吗", "それに比べて、私は研究ばかりで女の子としての魅力はないし、私なんて……人間さんに振り向いてもらえないのかも": "相比之下，我只顾着研究，没有作为女孩子的魅力，我这种人……可能无法让人类君回头看我一眼", "よぉ、ジキル。しけた顔してどうしたの？": "嘿，節基爾。怎么一脸不开心的样子？", "男子学生１": "男学生1", "よかったら、俺らが元気づけてやろうか？": "不介意的话，我们来给你打气吧？", "男子学生２": "男学生2", "あなたたちは、確か……同じクラスの": "记得你们是……同班的", "でも、おかしいですね……。おふたりとも、目が据わっています。これは……薬！？": "但是，好奇怪啊……你们俩都盯着我看。这是……药！？", "ふふ。俺ら、今いい感じにラリってんだ。あんたの薬でな": "嘿嘿。我们俩现在正嗨呢。用你的药", "持ってきた薬だけなくなってる……。あなたたち、まさか": "我带来的药没了……你们，难道", "そーゆーこと。ほら、大人しくしな": "就是那样。来，老实点", "嫌っ、何するんですか！？　離してください！": "不，你要干什么！？　放开我！", "やめてください……！　私を拘束して、どうしようっていうんですか！": "住手……！　把我绑起来，你想干什么！", "据え膳は食わねぇと損ってもんだ。薬キメてるいい気分なところに、こんないい女がいるんだから": "送到嘴边的肉不吃就亏了。正嗨的时候，有这么好的女人在", "ありがとなジキル。あんなヤバい薬持ってきてくれて": "谢谢你啊節基爾。带了这么棒的药来", "あの薬は、そんなことのために使うものじゃないです！": "那种药，不是用来做这种事的！", "知るかよ！　黙れこのアマ！": "知你个头啊！　闭嘴，你这婊子！", "男子学生のひとりは、性急にジキルの下着を脱がせて、腕を拘束したままジキルの秘部にペニスを挿入する。": "其中一个男生，性急地脱下節基爾的内裤，用手臂束缚着節基爾，将阴茎插入她的秘部。", "ああっ……い、嫌……っ！": "啊啊……不，不要……！", "もうひとりの男子学生は、取り出した自らのペニスを、ジキルの目の前に晒した。": "另一个男生，将自己的阴茎掏出来，展示在節基爾面前。", "そ、そんな……海綿体が膨張した陰茎を、私の目の前にっ……": "什，什么……海绵体膨胀的阴茎，就在我眼前……", "どうだ。わりといいモノ持ってんだろ、俺": "怎么样。我的还挺不错的吧", "何を……っ。ただ欲望にまみれて、充血しているだけじゃないですかっ……": "什么……。不就是充满欲望，充血而已吗……", "やぁ……んんっ、う、後ろから、突かないでっ……！はぁ……くっ……や、め……！": "不……嗯嗯，不，不要从后面插进来……！哈啊……唔……不，要……！", "あー……薬の効果やべぇな。挿れてるだけなのに、もうイきそうだわ": "啊……药效真厉害啊。只是插进去而已，就快要射了", "それ、薬もあるけどよっぽどジキルの具合がいいってことじゃねぇの？": "那，虽然也有药的原因，但主要是節基爾的里面太舒服了吧？", "ぐ、具合がいい、なんてっ……。私は、膣圧が多少強いだけで、これは生理的な現象……あぁっ": "舒，舒服什么的……。我只是，阴道压力有点强而已，这是生理现象……啊啊", "へぇ、あんたのナカはこうやって抜き差しすると、生理的にこんなにヒクヒクすんのか": "哦，你的里面像这样抽插的话，生理上就会这样抽动吗", "違……、これは、ふ、ぅ……んっ、これは単なる蠕動運動、でっ……あ、あぅっ……": "不对……这，唔，嗯……这只是单纯的蠕动运动……啊，啊唔……", "はぁ、はぁ……挿れられてるところから、じゅくじゅく音してんじゃねぇか。これも生理現象ってか？": "哈啊，哈啊……插进去的地方，不是发出咕啾咕啾的声音了吗。这也是生理现象吗？", "そう、ですっ……んあぁ、は……っ、うぅ……膣内に異物が侵入する、と……膣分泌液が勝手に……はぁっ": "是，是的……嗯啊，哈……唔唔……阴道内有异物侵入的话……阴道分泌液就会擅自……哈啊", "ジキルは、この事態に自分が溺れないよう、自分の状況を冷静に説明しようとしている。": "節基爾为了不让自己沉溺于这种事态，冷静地说明自己的状况。", "しかし、挿入箇所を突き上げられるたびに、ジキルの中で痺れのような感覚が湧き上がってきていた。": "但是，每次插入的地方被顶起来的时候，節基爾体内就会涌出一种麻痹般的感觉。", "ああっ、んぁ……や、こんな、の……っ、こんな感覚、単に摩擦で生じている、だけですっ……やぁあっ": "啊啊，嗯啊……呀，这种，感觉……唔，这种感觉，只是因为摩擦而产生的……呀啊啊", "へぇ、こんな感覚ってどんな？": "哦，这种感觉是什么样的？", "あ、あなた方には……言え、ませんっ……。ひゃ、あぅっ……んは、あっ……": "我，我不能……告诉你们……。呀，啊唔……嗯哈，啊……", "言えないような感覚だってよ。もう感じてるってことじゃねぇの？": "不能说的感觉啊。也就是说你有感觉了？", "何だ、そういうことか。難しいことばっか言うから不感症なのかと思ったぜ": "哎呀，原来是这样啊。你净说些难懂的话，我还以为你是性冷淡呢", "あ、ぅっ……不感症、ですって……？そ、それは望まぬ性行為で緊張状態になっているからで……んんっ": "啊，唔……你说，性冷淡……？那，那是因为不期望的性行为而处于紧张状态……嗯嗯", "じゃ、感じてるあんたは、この状況を受け入れてるってことでいいんだよな？": "那么，有感觉的你，就是接受了现在的状况吧？", "やべぇ……こんなお堅い女が感じてると思ったら、俺も興奮してきたわ……": "不妙……一想到这么死板的女人有感觉了，我也兴奋起来了……", "さっきまでペニスをジキルの前に曝け出していた男子学生は、ジキルの口を無理やりこじ開ける。": "刚才还在节基尔面前露出阴茎的男学生，强行撬开了节基尔的嘴。", "そして、屹立を乱暴にジキルの口内に挿入した。": "然后，他粗暴地将坚挺的阴茎插入节基尔的嘴里。", "んぐっ……くはっ、ん……！げほ、ごほっ……そ、そんな急に……ん、んむっ……！": "嗯唔……唔哈，嗯……！咳咳，咳咳……这，这么突然……嗯，嗯唔……！", "こっちももう興奮状態ではち切れそうなんだよ。薬なんて作る女が、そんなこともわかんねぇのか": "我也已经兴奋到快要爆炸了。你这个做药的女人，连这种事都不知道吗", "んく、ちゅる……じゅっ……ま、薬は……研究のため、で……じゅぷ、んぐ……そのまま、口にして、は……うぐぅっ": "嗯唔，啾噜……啾……药，药是为了……研究……啾噗，嗯唔……就这样，放进嘴里，哈……唔唔", "あー、何か訳わかんねぇことばっか言われてだるいわ。ちょっと黙らせようぜ": "啊——，听你讲些莫名其妙的话都烦了。让她闭嘴吧", "男子学生２人が頷き合うと、ジキルの膣内に挿入している男は、にわかに動きを早めてジキルの膣奥を容赦なく突く。": "两个男学生互相点了点头，插入节基尔阴道的男生突然加快了动作，毫不留情地顶向节基尔的阴道深处。", "ジキルの口内を攻める男も、彼女の苦悶の表情などお構いなしに、腰を前後に動かし始めた。": "进攻节基尔嘴里的男生也毫不在意她痛苦的表情，开始前后摆动腰部。", "んはぁっ！　あぁ……ふ、あ、ああん！　くっ……そ、そんな……前からも後ろからも……ふぐぅ、んや、あ、やぁ……！": "嗯哈啊！　啊啊……呼，啊，啊啊嗯！　唔……怎，怎么这样……前后一起……呼唔，嗯呀，啊，呀啊……！", "前から後ろから、どうされてる？あんたの自慢の分析で俺らにご説明してみろよ": "前后一起怎么了？用你引以为傲的分析能力给我们解释一下啊", "あぅっ、あ、はぁっ……こ、これは、単に……んぐっ、勃起した陰茎、をっ……わたひの穴に、挿入している、だけ……ひぐぅっ": "啊唔，啊，哈啊……这，这只是……嗯唔，把勃起的阴茎……插进我的小穴里而已……咿唔", "まぁ、平たく言えば３Ｐで済むんだけどな。まったく、めんどくさい女だぜ": "简单来说就是3P。真是个麻烦的女人", "くっ……子宮口が、妙な感覚に襲われ、てっ……腰が、勝手に……反射作用、をっ……んぐっ、はぁあんっ……！": "唔……子宫口，有种奇怪的感觉……腰，自己动起来了……反射作用……嗯唔，哈啊啊嗯……！", "めんどくさいけど、よーく聞けば実はエロいこと言ってるよな。妙な感覚ってなんだよ、おい。感じてるんじゃないのかよっ": "虽然麻烦，但仔细一听，其实你说的话还挺色情的。奇怪的感觉是什么啊，喂。你这不是有感觉了吗", "言葉では理性を保とうとしていても、ジキルの表情は快楽に蕩けはじめているのは明らかだ。": "虽然嘴上还在保持理性，但节基尔的表情明显已经沉溺在快感之中。", "男は薬で酩酊状態にあることも手伝って、欲望を叩きつけるように激しくジキルの身体を弄ぶ。": "男生们也因为药物而处于酩酊状态，他们激烈地玩弄节基尔的身体，仿佛在宣泄自己的欲望。", "んんぁあああっ！？　あっ、はぁっ、あっ、んんくううぅっ！！　い、いけません、薬品を摂取した状態でっ、そんなに激しい運動はっ、あっ、あぁっ！": "嗯嗯啊啊啊啊！？　啊，哈啊，啊，嗯嗯唔唔唔！！　不，不行，在摄取药物的状态下，这么激烈地运动的话，啊，啊啊！", "あ、はぁっ、あぁうんっ！　これ以上は、私の身体の負担もっ、あっ、あぁあああぁっ！！　だめ、ですっ、はぁっ……壊れちゃいますからぁっ、あっ、あぁんっ！": "啊，哈啊，啊啊嗯！　再继续下去的话，我的身体会……啊，啊啊啊啊啊啊！！　不行，啊啊……会坏掉的，啊，啊啊嗯！", "あ、あううっ、激しすぎ……っ、はぁっ、あぁううぅっ、んっ、や、やめっ、もうっ、あっ、ふぁああっ": "啊，啊呜呜，太激烈了……哈啊，啊啊呜呜，嗯，不，不要，啊，呼啊啊啊", "男たちは薬の効果で、肉体的な負荷をものともせずに激しく律動し、そして快楽の絶頂へと達する。": "男生们因为药物的效果，完全不把肉体的负担放在眼里，激烈地抽插着，然后到达了快乐的顶点。", "ふ、っ……じゅぷ、んく、んあぁう！　ふぁああぁーーーっ……！！": "呼，嗯……啾噗，嗯唔，嗯啊啊！　呼啊啊啊啊———……！！", "ごほ、ごほっ！　く……けほ……はぁ……。あなたたち、私の化学研究を、こんな形で穢して……っ": "咳咳，咳咳！　唔……咳咳……哈啊……你们，居然用这种形式玷污了我的化学研究……", "男たちは、ジキルの膣内と口内を同時に精液で汚す。": "男生们同时用精液玷污了节基尔的阴道和口腔。", "収まりきらない精液は、彼女の太ももや口の端から淫らな水滴を作って零れ落ちた。": "无法容纳的精液从她的大腿和嘴角滴落，形成淫荡的水滴。", "あんたの研究がそんなに高尚なもんかよ。化学者なんて、頭イカれた奴ばっかりだろ": "你的研究有那么高尚吗？化学家不都是些脑子有问题的家伙吗？", "くっ……私がこれまで頑張ってきたことを、そんな風に馬鹿にされるなんて……": "唔……我至今为止的努力，居然被你这样嘲讽……", "性的興奮が高まる薬なんて、あえて作ったんじゃねぇのか？": "你不是故意制造了这种提高性兴奋的药吗？", "そ、そんなわけ……げほっ……。あの薬が、性的興奮を増長させるなんて……": "不，不可能……咳咳……那种药，怎么可能增加性兴奋……", "何だ。てっきりあんたが薬でキメた男にレイプしてほしくて作ったんだと思ったぜ": "什么嘛。我还以为你肯定是想让被你迷得神魂颠倒的男人强奸你才制造了这种药呢", "もう、言わないでください……。どんどん、私がみじめになります": "别说了……我越来越觉得自己很可悲了", "自分が作った薬の管理もできねぇんだから、好きなだけみじめになれば？": "你连自己制造的药都管理不好，那就尽情地可悲吧？", "うっ……く、うぅ……。私としたことが、何て失態を……化学者失格です……": "呜……呜呜……我居然犯了这么大的错误……我真是个不合格的化学家……", "じゃ、落ち込んで気力をなくしてもらったところで、もう１回戦行きますか": "既然你已经消沉得没有力气了，那就再来一回合吧", "こうして、ジキルは再度拘束されて、再び陵辱されるのだった。": "就这样，节基尔再次被束缚，再次被凌辱了。", "しかし、ジキルが途中で忠告したとおり、薬で麻痺させて肉体の限界を超えた動きを続けてしまった結果――彼らの心臓は限界を迎えることになる――": "但是，正如节基尔在中途忠告的那样，他们用药物麻痹自己，持续进行超越肉体极限的运动，结果——他们的心脏迎来了极限——"}