{"あはは、また騙されたっぺ～！": "啊哈哈，又被骗了～！", "珠絵": "珠绘", "珠絵さんの人間さんへのイタズラ、また始まっちゃいましたね。少し様子を見ておきましょうか。……紫式部さん？　どうかしましたか？": "珠绘对人类君的恶作剧又开始了呢。稍微观察一下吧……紫式部小姐？怎么了？", "ピュルテ": "看板", "いえ、たいしたことではないんです。ただ……": "不，没什么。只是……", "紫式部": "紫式部", "人間さんは私にいつでも優しく接してくださいますけど、あんな風に怒って追いかけたりされることはないなと思いまして": "人类君虽然总是对我很温柔，但从来没有像那样生气地追着别人跑呢", "ああいうのは私にはできないコミュニケーションなので、少し羨ましく感じてしまうといいますか": "我不会那样和别人交流，所以有点羡慕", "紫式部さん……その気持ち、私もよくわかります！": "紫式部小姐……我非常理解你的心情！", "私もどちらかというと紫式部さんと似たタイプなので、ティンカちゃんやドロシーさんみたいなコミュニケーションが羨ましいと思うときはあるんです": "我和紫式部小姐是同一类人，所以有时也会羡慕汀可和桃乐丝那样的交流方式", "……そうだ。あの、珠絵さーん。ちょっとこっちに来てくださーい！": "……对了。那个，珠绘小姐。你过来一下！", "あはは……ふう、危うく人間さんに捕まっちゃうところだったっぺ。どうかしたんだっぺ？": "啊哈哈……呼，差点就被人类君抓住了。怎么了？", "あのですね……": "就是……", "…………。": "…………。", "はい、珠絵さん。人間さんに言うことがあるのですよね": "来，珠绘小姐。你有话要对人类君说吧", "うう……さっきはその、いたずらしてごめんだっぺ。お詫びに甘い蜜の花を見つけてきたから、あげるっぺ。みんなでおやつにするっぺ": "呜呜……刚才，那个，对不起，我恶作剧了。作为赔礼，我摘了甜花蜜，给你。大家一起吃吧", "そう警戒しないでください、人間さん。私達も同じ花を摘んできていますから。ちゅ……うん、甘いです": "别那么警惕，人类君。我们也摘了同样的花。啾……嗯，好甜", "ほらほら、人間さんも。一緒におやつにしましょう。ちゅ……": "来来，人类君也一起吃吧。啾……", "……あっはははは、まーた騙されたっぺ～！　人間さん、おじいちゃんみたいな顔になってるっぺ！": "……啊哈哈哈哈，又上当了～！人类君，你的表情变得像老爷爷一样了！", "ぷっ、ふふ……ごめんなさい、人間さん。私達が吸っていたのはよく似た甘い蜜の花なんですけど、それはとってもすっぱい蜜の花なんです": "咕，噗噗……对不起，人类君。我们吸的是很甜的花蜜，但这个花蜜很酸", "わわっ、人間さんが怒りだしましたよ！": "哇哇，人类君生气了！", "みんな、ばらばらになって逃げるっぺー！": "大家快逃！", "ふふっ、うふふふ。人間さん、こっちですよー！": "呼呼，呜呼呼呼。人类君，我在这里哦！", "……ふうっ、久しぶりにこんな風に走りましたね。人間さんは……あら、私の方を追いかけてきてはくださいませんでしたか": "……呼，好久没这样跑过了。人类君……哎呀，他没有追我呢", "主犯を珠絵さんと見なされたのか、やはり私とはこういう戯れをする気にならないのか……": "是把珠绘小姐当成主犯了吗，还是说他果然不想和我这样玩呢……", "みんなと離れた紫式部は、ふとそんなささくれた気持ちが湧いてしまい、花畑の中にしゃがみ込む。": "和大家分开后，紫式部突然涌起一股不快，蹲在花田里。", "そこに……": "这时……", "♪ぶん、ぶぶん。ぶん。ハチが飛ぶん": "♪嗡，嗡嗡。嗡。蜜蜂飞来飞去", "村蜂１": "村蜂1", "♪お花につられて、ぶん、ぶぶん。ぶん": "♪被花蜜吸引，嗡，嗡嗡。嗡", "村蜂２": "村蜂2", "きゃっ。びっくりした……すみません、どなたかいらしたのですね。すぐに離れますから……あうっ！？": "咦。吓我一跳……对不起，有人来了。我马上离开……啊呜！？", "ハチの格好をした男たちがふらふらと近づいてきたかと思うと、お尻の針を紫式部の腿に突き立てた。": "打扮成蜜蜂的男人们摇摇晃晃地靠近，用屁股上的针刺紫式部的腿。", "やっ……ああぅんっ！　や、やめてくださいっ……！": "不……啊啊嗯！　请，请住手……！", "お尻の針は使っちまったから、次はこっちの針で刺しちゃうぞっと": "肛门的针已经用完了，接下来就用这边的针刺你吧", "ふたりは、鈍い痛みと共に体勢を崩した紫式部の衣服をはだけさせると、続いて肉竿を突き立てた。": "伴随着钝痛，紫式部的身体失去了平衡，衣服被两人扒开，肉棒也顶在了她的身上。", "ぁ、ぅ……身体が痺れて、動けない……なにを、したのですか。人を呼びますよ……": "啊，呜……身体麻麻的，动不了……你们，做了什么。我要叫人了……", "ボクたちは、キメラ研究所出身なんだよ。花に近づくお姉さんを襲うために、自分の身体にハチを融合させたんだ": "我们是奇美拉研究所出身的。为了袭击靠近花的姐姐，把自己的身体和蜜蜂融合了", "だから身体に入れたのは痺れ成分だよ。声も、あまり大きな声は出なくなってくる": "所以我们注入的是麻痹成分。你已经发不出太大的声音了", "そんなっ、あっ、くううっ……！？　ま、まだ声が出るうちに、助けを……！": "怎么会，啊，呜呜……！？　在，在还能出声的时候，叫人来救……！", "だめだめ。キミのお口はボクのチン針をもてなしてもらわなくちゃいけないんだから": "不行不行。你的嘴必须用来招待我的肉针才行", "もごぉっ！？　い、いやぁ……見も知らぬ男性のモノなんて、口に入れたくな……んぐ、じゅるっ。あうっ、はぁぁっ、やめ、動かないでください……": "呜！？　不，不要……我不想把陌生男人的肉棒放进嘴里……嗯咕，啾噜。啊呜，哈啊啊，不要，不要动……", "懸命に顔を背けようとするが、後ろから髪を引かれ無理やり姿勢を固められる。": "紫式部拼命地想把脸转过去，但头发被从后面拉住，身体被固定住了。", "ふと気がつくと、ここは彼と重なった場所と全く同じだった。": "突然，她发现这里和之前和他一起待的地方一模一样。", "（いやだ……人間さんと幸せな温もりを感じた場所なのに、どうして、今日はこんなことに……）": "（不要……这里明明是和人类君一起感受幸福温暖的地方，为什么，今天会变成这样……）", "じんじんと痺れて感覚が鈍った身体に、不快な熱が拡がっていく。": "身体麻痹，感觉变得迟钝，不快的热量在体内扩散。", "おっ、いじめ続けてたら濡れてきちゃったねえ。気持ちいいねえ": "哦，欺负着欺负着就湿了呢。很舒服吧", "そんなわけ、ないじゃありませんか。ここは大事な想い出の場所、なのに": "不可能，会有这种事的。这里明明是充满回忆的地方", "うんうん、ボクたちにとっても大事な想い出の場所になりそうだよ": "嗯嗯，这里对我们来说也会成为充满回忆的地方哦", "ここでこんな風にされるのは、本当に、イヤなんです。お願いします、どうか許してください……": "我真的，不想在这里被这样对待。求求你们，放过我吧……", "うーん、そんなにお願いされちゃうとなー。ボクたちも死んじゃうのは迷うし": "嗯——你这么求我们，我们也不好意思杀了你了", "ハチ化の副作用で、毒針とチン針の両方から液を出しちゃうと死んじゃうんだ。毒針はもう出しちゃったし、このままチン針から白いの出しちゃうと……": "蜂化之后，毒针和肉针同时出水的话就会死。毒针已经出水了，要是肉针也出水的话……", "そ、それはいけませんっ、んっ、はぁっ、命は大事にしなくては……っ。今ならまだ、間に合うのでしょう……っ？　私も、これでやめてくださるなら口外しませんから……！": "那，那可不行，嗯，哈啊，生命是宝贵的……现在的话，还来得及吧……？只要你们放过我，我也不会说出去的……！", "だからっ、もう、これっきりにして、早くっ……！": "所以，就到此为止吧，快点……！", "うーん……でも、やっぱり……何のためにハチ化したかって話だし……": "嗯……但是，我们毕竟是为了什么才蜂化的……", "うんうんと唸りながら、男たちは徐々に自身の腰を動かし始める。": "男人一边沉吟，一边开始慢慢动起腰来。", "えっ、あの、やめてくださるんじゃ……あ、あぁ、ひんっ！　いやぁ、んごっ……うじゅ、ぐぅっ、ううぅ……": "诶，那个，不是说要放过我吗……啊，啊啊，咿！　不要，嗯咕……呜啾，咕，呜呜……", "（知らない男性のモノを挿入れられて、くわえさせられて、あぁ……身体さえ自由に動くなら、こんな屈辱を味わう前にどうにかするのに……）": "（被不认识的男人的肉棒插入，含在嘴里，啊啊……要是身体能自由活动的话，我就能在受到这种屈辱之前做点什么了……）", "あー、いい。いい。しっかり男を喜ばせるおまんこ持ってるじゃないの": "啊——好爽。好爽。你这小穴，很懂怎么取悦男人嘛", "んっ、んんっ、ふーっ……少なくとも、あ、あなたを喜ばせるためのものでは、ありませんっからぁ……": "嗯，嗯嗯，呼……至少，这，这并不是为了取悦你而存在的……", "あっあっ、あんまり喋って舌を絡ませちゃだめだよ、気持ちよすぎるよぉぉ": "啊啊，不要说话，舌头不要缠上来，太舒服了", "んぐ、じゅぷ……そんなに激しく、動かされたら、……んぶ、口が、いっぱいになってしまってぇ……ぁじゅ……": "嗯咕，啾噗……动得这么激烈的话……嗯噗，嘴巴，要被填满了……啊啾……", "おほおほっ、唾液いっぱい出してくれちゃって大サービスだなぁ！": "哦嚯哦嚯，流了这么多唾液，真是大放送啊！", "んんんーっ！　そんなつもりじゃ、唾を飲むこともできないだけ……あぁうんっ、はあ、やぁぁんっ": "嗯嗯嗯——！　我不是故意的，只是没办法吞下去而已……啊啊嗯，哈啊，呀啊啊", "おいおい、二人でイチャイチャするなよ": "喂喂，不要两个人亲热起来啊", "（いや、いや……！　気持ち悪いのに、やめてほしいのにっ……口いっぱいに男性のニオイが充満して、しつこくナカを掻き回されて、うう……っ）": "（不要，不要……！　明明很恶心，明明希望他们住手……嘴巴里充满了男人的气味，里面被不停地搅动，呜呜……）", "どんどん締まって、おつゆも溢れてきてんぞ！　気持ちよくなっちゃったねえ！": "小穴越来越紧了，爱液也流出来了！　你已经爽起来了呢！", "おおっ、おおっ、急に積極的になっちゃって。あー、最高最高っ": "哦哦，哦哦，突然变得这么积极。啊——太棒了太棒了", "（この方々が果ててくだされば、それで終わるのだから。早く終わって……早く終わって……！）": "（只要他们射完精，一切就结束了。快点结束……快点结束……！）", "あー、イクイクっっ": "啊——要射了要射了", "おれも、このままイッちゃうぞっ": "我也要射了", "うんんっ、んん、はぁ、あうぅっ、んぐ、ぢゅる、んぶっ、あんっ、はああんっ、じゅぶ、ぐちゅぅ、じゅるるっ": "嗯嗯，嗯嗯，哈啊，啊呜，嗯咕，啾噜，嗯噗，啊嗯，哈啊啊嗯，啾噗，咕啾，啾噜噜", "じゅぷぅ、んぢゅ……はっ、待ってください、イクなら抜いてから……あっダメ、中に出さなっ……あぁぁ、あああぁぁ……っ！": "啾噗，嗯啾……哈，等一下，要射的话先拔出来……啊，不行，不能射在里面……啊啊啊，啊啊啊啊啊……！", "うー、出てる出てるっ。前の針からも毒がたっぷり出ちゃってるぞ": "呜——射了射了。前面的针也射出好多毒液哦", "あぁ、そんな……ん、んぐっ、くひの中にも、あぅんんっ、……っくん……": "啊啊，怎么这样……嗯，嗯咕，嘴里也，啊嗯嗯……咕嘟……", "もうすぐボクたち、いなくなっちゃうからさ。存在した照明、受け取ってね。ほら、ごっくん": "我们马上就要消失了。收下我们的存在之光吧。来，咕嘟", "（中にも出されてしまって、口に出されたものは飲まされてしまって……うう、どうして……私はただ少し人間さんをからかってみたかっただけ、なのに）": "（里面被射了，嘴里被射了，还被强迫喝下去……呜呜，为什么……我只是想稍微捉弄一下人类君而已）", "（ごめんなさい、もういたずらなんかしませんから……どうか……）": "（对不起，我不会再恶作剧了……求求你们……）", "間もなく、力なく倒れ伏すハチ２匹。": "很快地，两只蜜蜂就筋疲力尽地倒下了。", "その間で、紫式部は絶望感に打ちひしがれていたのだった。": "而紫式部则被绝望感击垮了。"}