{"よーしっ、ワルプルギスの夜は終わってしまったけど、魔法の練習は欠かさずがんばりますわ": "好，虽然魔女之夜已经结束了，但我会努力练习魔法的", "シャルロッテ": "夏绿蒂", "やる気があるのはいいのですが、シャルロッテ様。何の魔法を使うつもりなんですか": "有干劲是好事，但夏绿蒂大人。你打算用什么魔法呢", "アリス・ミルズ": "爱丽丝・米尔兹", "人間さんが私のことを大好きになってくれるような魔法ですわ！": "是能让人类君喜欢上我的魔法！", "具体的には、んっと……そうだ！　ナイスバディになっちゃう魔法を自分にかけるというのはどうかしら": "具体来说，嗯……对了！　对自己施加变成魔鬼身材的魔法怎么样", "あ、あの、シャルロッテさんは既にとてもナイスバディだと思いますよ……。ああっ、こんなこと言ってよかったのかしら": "那，那个，我觉得夏绿蒂小姐已经是魔鬼身材了……啊啊，说这种话真的好吗", "ベファーナ": "贝法娜", "褒めてるので問題ないのでは？": "这是在夸你，没问题吧？", "うふふっ、そう言ってもらえるのは嬉しいのですが、私が目指すのはもっと、もっとなのですわ！": "呼呼，能听到你这么说我很开心，但我想要的是更加，更加魔鬼的身材！", "いきますわよ～。えぇいっ、ボン☆キュッ☆ボン！": "要开始了哦～。嘿，波☆妞☆波！", "ああああっ！？": "啊啊啊啊！？", "ああっ、シャルロッテ様のお腹が三段腹になって、服の裾からはみ出ています！": "啊啊，夏绿蒂大人的肚子变成了三层腹，从衣服下摆露出来了！", "やだぁー！　人間さんにこんなところ見せられません！": "好讨厌！　不能让人类君看到这种样子！", "大丈夫ですよ。これくらいすぐ治せますから": "没事的。这点程度马上就能治好", "あっ……よ、よかったぁ。リアルな恐怖を味わいましたわ……私、もう夜中にお菓子を食べたりしません": "啊……太，太好了。我体会到了真实的恐怖……我，以后不会再半夜吃零食了", "うーん、それにしても……どういう魔法を練習すればいいのか、わからなくなってきましたわ": "嗯，不过话说回来……我开始不知道该练习什么魔法了", "あ、あう……口を出していいものか、すっごく迷ったのですが": "啊，啊呜……我非常犹豫，不知道该不该插嘴", "遠慮せず、何でも聞かせてください！　ベファーナさんは魔女の大先輩なのですから": "不用客气，有什么都尽管说吧！因为贝法娜女士是魔女的大前辈", "古くから伝わる恋のおまじないというのがありまして……。夢魔によって、相手の意識をこちらに向ける、というものなのですが": "有一种自古流传下来的恋爱魔法……就是通过梦魔，让对方的意识转向这边", "きゃーっ♪　それですわ、それそれ！　まさにですわ！": "咿呀♪ 就是这个，就是这个！就是这个！", "そんな都合のいい魔法があるのね……。そんなにうまくいくのかしら": "有这么方便的魔法啊……真的能这么顺利吗", "魔女の資格を得たというシャルロッテに呼び出された。": "我被获得了魔女资格的夏绿蒂叫了出来。", "場所は、大先輩の偉大な魔女ベファーナが仮住まいにしている、森の奥の小屋だ。": "地点是大前辈的伟大魔女贝法娜暂住的，森林深处的小屋。", "あ……あわわ……ど、どうしましょう……！　こんなことになるなんて": "啊……啊哇哇……怎，怎么办……！居然会变成这样", "新しく覚えたことを試したい、というのは自然な感情だ。": "想要尝试新学到的东西，这是很自然的感情。", "そして実践なくして上達もしない。自分がシャルロッテの力になれるなら、と魔法を身に受けることを了承したのだが……。": "而且不实践就不会进步。如果能帮上夏绿蒂的忙，我便同意接受魔法……", "人間さんの、だ、大事なところがこんなに膨らんで……こ、これ、私の魔法のせいですわよね……？": "人，人类君，重要的地方膨胀成这样……这，这是，我的魔法造成的吧……？", "だとしたら、大変ですわ。すぐに楽にして差し上げますから！": "如果是这样的话，那就糟糕了。我马上让你解脱！", "下着も脱ぎ捨てて、屹立した股間をシャルロッテの目前に突き出して仁王立ちする。": "我脱下内裤，把屹立的股间挺在夏绿蒂面前。", "自分でも引くほど、パンパンに張り詰めていた。": "连我自己都感到惊讶，肉棒已经膨胀到极限了。", "うわぁ……こんなに大きくなってるなんて……。すごく苦しそうですわ……": "呜哇……居然变得这么大……看起来很痛苦的样子……", "シャルロッテは、その自慢の豊かな果実をためらいなく露わにして、屹立を挟み込んだ。": "夏绿蒂毫不犹豫地露出她引以为傲的丰满果实，夹住了我的肉棒。", "すごく熱いですわ……こんなことになってしまうなんて……んっ、しょっ、んっ、はぁっ、早く、出して差し上げないと……": "好热啊……居然会变成这样……嗯，嘿咻，嗯，哈啊，得快点让你射出来才行……", "そ、その、しゃっ、射精っ……することで、中に入り込んでいるモノを外に出すことができるそうですわ。魔導書に書いてあったんですのよ！": "那，那个，射，射精……好像能将进入体内的东西排出体外。魔导书上是这么写的！", "人間さん、私のおっぱい……気に入って下さってるかと思ったので、その、はしたないのは承知ですが、使っていただけたらと思って……んっ、はぁっ": "我想，人类君应该会喜欢我的胸部……那个，我知道这样很下流，但还是希望你能用我的胸部……嗯，哈啊", "魔法の効果なのか、肉棒は通常以上に極端に膨張している。が、それでもなお、シャルロッテの弾む乳肉に挟まれると、その輪郭はすっぽり覆い隠されてしまっていた。": "也许是魔法的效果，肉棒膨胀得比平时还要大。但即便如此，被夏绿蒂的弹乳肉夹住后，其轮廓还是被完全遮盖住了。", "それにしても、一体どんな魔法をかけようとしたのだろうか。": "话说回来，她到底想对我施加什么样的魔法呢？", "そ、それはっ……い、言えませんわ……": "那，那个……我，我不能说……", "やっぱり。": "果然。", "失敗した結果がこれということは、きっと何かエロい魔法だったのだろう。": "既然失败了，那肯定是某种色情魔法吧。", "以前から時々シャルロッテはむっつりという情報を聞いていたので、もしかしてとは思っていたのだが。": "我以前就听说夏绿蒂是个闷骚女，所以我就猜到可能是这样。", "えっ？　そ、そんなこと、誰が……っ！？　私が、むっ、むっつりだなんてっ、とんでもない誤解ですわ": "诶？　谁，谁说的……！？　说我闷，闷骚，真是天大的误会", "もっと純粋な気持ちで、可愛らしい魔法を考えてましたもの！　その結果、その……最終的には、そういうことになったかも、ですけどぉ……": "我只是怀着纯洁的心情，想了一个可爱的魔法而已！　结果，那个……最后，可能变成那样了……", "下手なごまかしをするシャルロッテの姿が可愛らしくて、思わず口元が緩む。": "夏绿蒂笨拙地掩饰的样子很可爱，我不由得笑了出来。", "それに気付いた彼女は、きっと睨んだかと思うと、そのまま――": "她注意到这一点，瞪了我一眼，然后——", "はぁむっ！　んっ、んむ、んちゅ……っ、ちゅく、ちゅっ……": "哈呜！　嗯，嗯，嗯啾……啾，啾……", "どうやら言葉で対抗するのは向かないと悟ったのか、その愛らしい口を会話ではなく口淫に使う方向へ振り切った。": "她似乎意识到自己不擅长用语言对抗，于是把那张可爱的小嘴从对话转向口交。", "敏感な先端から伝わる、温かでねっとりとした感触は、快感という電流に乗せて全身を駆け巡った。": "从敏感的龟头传来的温暖而粘稠的触感，通过名为快感的电流传遍全身。", "んっ、んむぅ、ちゅく、ちゅっ……はぁっ、んっ、じゅるっ、じゅちゅる……っ、ずちゅるるるっ": "嗯，嗯，啾，啾……哈，嗯，啾，啾……啾，啾，啾", "ん、はぁっ、どうですか、人間さん……♪　これで一気に、中に溜まった何かが出てきそうでしょう……？": "嗯，哈啊，怎么样，人类君……♪　这样子，积攒在里面的什么东西，就要一口气射出来了吧……？", "最初の衝撃に少し慣れてくると、彼女がただ肉茎を口に含んだだけではないことが伝わってくる。竿全体を舐め回すような丁寧な舌使い、適度に交えてくる吸い付き。": "一开始的冲击稍微平息下来之后，我意识到她不仅仅只是把肉茎含在嘴里。她用舌头仔细地舔舐着整根肉棒，适度地吸吮着。", "舌のみならず、口腔内の粘膜も活用してのフェラは、極上の時間を与えてくれた。思わず、吐息を漏らしてしまうと、シャルロッテは得意げにこちらを見上げる。": "不仅仅是舌头，她还活用口腔内的粘膜进行口交，给我带来了无上的时光。我不由得喘息起来，夏绿蒂得意地抬头看着我。", "ん、んふぅっ、んちゅっ……んぁ、はぁっ、人間さんのために、毎晩練習してきたかいがありましたわ……。そんな気持ちよさそうな声が聞けるなんて……♪": "嗯，嗯呼，嗯啾……嗯啊，哈啊，为了人类君，我每天晚上都在练习……能听到你这么舒服的声音……♪", "もっと、気持ちよくしてさしあげますから……んっ、ふぅっ、んっく、んちゅ、じゅちゅるるるっ": "我会让你更舒服的……嗯，呼，嗯咕，嗯啾，啾啾噜噜噜", "毎晩、練習している？": "每天晚上都在练习？", "健気だとは思うが、やっぱりむっつりなんじゃないだろうか。": "虽然很努力，但果然还是个闷骚女吧。", "見れば、肉棒に吸い付く彼女の表情は、懸命さの中にどこか愉しんでいるような気配が見え隠れしている。": "仔细一看，她吸吮肉棒的表情，虽然很拼命，但隐约透露出一种愉悦的感觉。", "もしかして魔法は失敗ではなく、自分からフェラをする理由付けのためにかけられたものなのでは。": "难道说魔法不是失败了，而是为了给自己口交找借口才施放的吗。", "んふうっ、んっ、とんでもない言いがかりですわ……。私は仕方なく、人間さんのためにと思ってしていますのよ……": "嗯呼，嗯，你这可真是无理取闹……我是迫不得已，为了人类君才这么做的……", "だから、興奮なんて……っ、ん、はぁっ、あっ、あふぅっ、んっ、ちゅくっ……じゅちゅっ、ん、んふぁっ": "所以，我怎么可能会兴奋……嗯，哈啊，啊，啊呼，嗯，啾咕……啾啾，嗯，嗯呼", "もう話す時間も惜しいとでも言うように、ペースを上げて肉棒にむしゃぶりつくシャルロッテ。": "夏绿蒂仿佛在说连说话的时间都舍不得浪费，加快了口交的速度。", "夢中になって吸い付く彼女の表情にも導かれ、絶頂感が駆け上がってくる。": "在她忘我地吸吮着肉棒的表情的引导下，我的射精感也涌了上来。", "んんふぅぅっ、んっ、ふぅっ、どうぞ、たくさんっ、出してくださいっ……！　私のおっぱいの谷間に、あなたの精液、出して……っ！": "嗯嗯呼，嗯，呼，请尽情地，射出来吧……！　在我的乳沟里，射出你的精液……！", "んじゅっ、じゅっ、じゅちゅっ、じゅちゅるるるっ、ずじゅるるっ！": "嗯啾，啾，啾啾，啾啾噜噜噜，滋啾噜噜！", "んんっふううううぅぅっ……！　んん、んふぅ、んんっ……": "嗯嗯呼呜呜呜呜……！　嗯嗯，嗯呼，嗯嗯……", "ん、ぷは、あはぁ……たっくさん出ましたね……気持ちよかったですか……？": "嗯，噗哈，啊哈……射了好多呢……舒服吗……？", "ぼんやりした様子のシャルロッテは、受け止めた精液をその場でたらりと地面に落とす。": "夏绿蒂一脸茫然，将接住的精液滴在了地上。", "飲んであげられなくてごめんなさい。今回は、その……中に夢魔が入っているので……": "对不起，没能喝下你的精液。这次，那个……里面还有梦魔……", "いや、充分に気持ちよかったし、垂れ落ちてる様子も卑猥で良いと思う。そもそも、何がなんでも飲ませたいというわけでは……。": "不，已经足够舒服了，而且滴落的样子也很淫荡。说到底，也不是无论如何都想让她喝下去……。", "……え、なんて？　夢魔？": "……诶，什么？　梦魔？", "い、いえ、なんでもありませんわ……それより、そろそろ戻りませんと、ベファーナさんたちが……": "不，不，没什么……比起这个，再不回去的话，贝法娜她们就……", "ふと肉棒の先端を見やると、紫色の煙が立ち上ったように見えた。それはまだ息の整わないシャルロッテの鼻孔に吸い込まれ――": "我突然看向肉棒的前端，好像看到了紫色的烟雾。那烟雾被还没调整好呼吸的夏绿蒂的鼻孔吸入——", "たと思ったのだが、まばたきひとつの間にすべてかき消えていた。気のせいだったのだろうか……。": "本以为是这样，但眨眼之间就全部消失了。是我的错觉吗……。"}