{"え……？　私とはじめさんで、潜入捜査？潜入場所はどこなんですか？": "哎……？我和初先生一起潛入搜查？潛入的地方是哪裏？", "ジキル": "節基爾", "ディマイトを放つ怪しい組織って……。それ、大丈夫なんでしょうか": "放出惡之力的可疑組織……這沒問題嗎", "……はーちゃん、気配消すの、上手にできるかな……": "……小初，能很好地消除氣息嗎……", "斎藤はじめ": "齋藤初", "今回は様子を探るだけといっても……。敵に見つかるリスクは当然ありますよね": "即使這次只是探查情況……當然也有被敵人發現的風險", "人間さん……。もちろん見つからなければ問題ありませんけど、自信ないです……": "人間君……。當然，只要不被發現就沒問題，但我沒有自信……", "剣術なら負けないけど……じっとしてるのは……不安": "劍術的話我不會輸……但要我一動不動……我有點不安", "はっ、いけない！　はじめさんのためにも、私がしっかりしないと！": "哈，不行！　爲了初先生，我必須振作起來！", "はじめさん、じゃあ安全に任務を終えるために、私がみっちり計画を立てますね": "初先生，那麼爲了安全地完成任務，我會制定一個嚴密的計劃", "まずは、敵のアジトのここから侵入して……。いざとなったら、私の目つぶしの薬を使いましょう！": "首先，從這裏侵入敵人的基地……如果情況緊急，就使用我的致盲藥！", "……わかった……": "……我知道了……", "はぁ……何とか、任務を終了させられましたね。どっと疲れが出ました……": "哈……總算完成了任務。突然感覺好累……", "……ジキルちゃんの、綿密な計画のおかげ。ありがとう": "……多虧了節基爾醬的縝密計劃。謝謝", "こちらこそ、ありがとうございます。はじめさん。とても心強かったです！": "我纔是，謝謝你。初先生。你給了我很大的鼓勵！", "……はーちゃん、ちょっと自信ついた。これで……少しは、おにいちゃんの役に立てる": "……小初，我稍微有點自信了。這樣……我就能稍微幫上哥哥的忙了", "そうですね。やはり、研究も任務も、経験の積み重ねです": "是啊。果然，無論是研究還是任務，都需要積累經驗", "じゃ、今日は疲れましたし、部屋でゆっくり休みましょう": "那麼，今天很累了，回房間好好休息吧", "うん……。おやすみ、ジキルちゃん": "嗯……晚安，節基爾醬", "おやすみなさい": "晚安", "……あ、人間さん。ただいま戻りました": "……啊，人間君。我回來了", "え？　人間さんの部屋にですか？わかりました、伺います": "誒？　去人間君的房間嗎？好的，我這就過去", "どうしたんですか、人間さん。……大変な任務だったのに、よく頑張った？": "怎麼了，人間君。……任務很辛苦，你很努力了？", "そ、そんな……。こうやって帰ってくるのが精いっぱいで": "沒，沒有……我光是這樣回來就竭盡全力了", "ご褒美、ですか？　私が心も身体も休めることができる……？いったい、何でしょうか": "獎勵，嗎？我身心都能得到休息……？到底，是什麼", "えっ！？　そ、そんな、いきなり後ろから抱きしめられると……私……": "誒！？　怎，怎麼，突然從後面抱住我……我……", "ああっ、人間さん、何を……": "啊啊，人間君，你做什麼……", "ジキルの服を脱がすと、緊迫した任務を終えたばかりの濃い汗が彼女の体にまとわりついていた。": "脫下節基爾的衣服，剛結束緊張任務的她身上沾滿了汗水。", "だめ、ですっ……。私、汗かいてて……。きゃあっ、そんな、ところ……触らない、で……": "不行……我，流汗了……呀啊，不要，碰……那種地方……", "後ろからジキルの柔らかい双丘を揉みしだくと、にわかに彼女の体は強張ってしまう。": "從後面揉搓節基爾柔軟的雙丘，她的身體突然變得僵硬。", "や、人間さんの手で、こんな……恥ずかしい、ですっ……": "不，人間君的手，這樣……好害羞……", "耳まで赤く染めて身を捩る奥手なジキルが初々しくて、こちらの欲望の塊も頭をもたげつつあった。": "害羞的節基爾連耳朵都紅了，扭動着身體，我內心的慾望也逐漸膨脹。", "あ……っ、この、固いの……人間さん、の、ですか……": "啊……這個，硬硬的……是人間君的，嗎……", "そうだよ、と言って、屹立したペニスをジキルの下着の上から擦りつける。": "是啊，我一邊說，一邊用勃起的陰莖摩擦着節基爾的內褲。", "そのまま、ジキルの身体ごとベッドに倒れ込み、彼女の下着を脱がせて屹立したペニスを挿入した。": "我順勢把節基爾推倒在牀上，脫下她的內褲，將勃起的陰莖插入。", "あぁっ……人間さん、のっ……陰茎が、こんなに膨張して……はあ、あっ……脈拍が、著しく上昇しています……んあっ": "啊啊……人間君的……陰莖，膨脹成這樣……哈啊，啊……脈搏，明顯上升了……嗯啊", "海綿体に、血液が集中して……んんっ、痙攣の、ように……跳ねて……あ、はぁあぅっ……ん……": "血液，集中在海綿體上……嗯嗯，像痙攣一樣……跳動着……啊，哈啊啊……嗯……", "どうやら、ジキルはいつもの癖で現状を医学的に解説し、自分の羞恥を抑えようとしているらしい。": "看來節基爾還是老樣子，用醫學知識解釋現狀，試圖掩蓋自己的羞恥。", "だ、だって……こんな格好で、膣口を浅く律動されたら……あぁん、私……私の陰唇も、何だか充血、して……ふあぁっ": "因，因爲……用這種姿勢，淺淺地抽插……啊啊嗯，我……我的陰脣，也充血了……呼啊啊", "……そう、です……これは、性器が興奮状態に、なって……はぁっ、私の、身体が……あなたを、受け入れるために……ん、やぁ……": "……是，的……這是，性器處於興奮狀態……哈啊，我的，身體……爲了接受你……嗯，呀啊……", "ジキルは、言葉尻こそ冷静ではあるが、蜜壺からはじわり、と甘い蜜を溢れさせていた。": "節基爾雖然語氣很冷靜，但她的蜜壺卻溢出了甘甜的蜜汁。", "あぁん……や、恥ずかしい、のにっ……恥ずかしいって、思ったら……いつもより、膣分泌液が活発に、分泌され、てっ……はあぁっ": "啊啊嗯……明，明明很害羞……但一想到害羞……陰道分泌液，就比平時分泌得更活躍……哈啊啊", "これは、生理現象の、はず……んはぁあっ……でも、こんなにたくさん、溢れるなんて……おか、しいです……": "這是，生理現象……嗯哈啊啊……但是，居然溢出這麼多……好奇怪……", "何もおかしいことはない。ジキルがちゃんと感じてくれている証拠だ。": "沒什麼好奇怪的。這是節基爾有感覺的證據。", "はぁ、はぁ……性的興奮、とは……ひゃぁん、ただ単に刺激から来るものと、思っていましたが……": "哈啊，哈啊……性興奮……呀啊嗯，我本以爲，只是單純的刺激……", "私……人間さんと、恥ずかしいことをしてるって思ったら……全身の血が、滾るみたい、でっ……は、やぁ……んっ": "我……一想到，和人類先生在做羞羞的事情……全身的血液，就像沸騰了一樣……哈，呀啊……嗯", "確かに、ジキルの白い肌は紅色に染まり、息をどんどん荒げているのがわかった。": "節基爾白皙的肌膚確實染上了紅色，呼吸也變得越來越急促。", "はぁ、はぁっ……んは……わ、私の膣分泌液、と……あなたの、尿道球腺液が、混ざり合って……んあぁあっ": "哈啊，哈啊……嗯哈……我，我的陰道分泌液，和……你的，尿道球腺液，混合在一起……嗯啊啊啊", "粘着質な摩擦音を……立て、て……あ、はぁぅっ……だめ、です……私、高揚してきて、しまっ……はぁんっ": "發出了……黏着的，摩擦聲……啊，哈啊……不行……我，興奮起來了……哈啊嗯", "ジキルは、どうしても自らの理性を手離せないようなので、こちらは後ろから激しく彼女を突き上げることにした。": "節基爾似乎無論如何都無法放開自己的理性，所以我決定從後面激烈地頂她。", "はぁああんっ！　あ、あっ、やぁ！　き、急に、強く……っ！んは、あやぁん！　だめ、だめ……私、頭が……真っ白にっ……！": "哈啊啊啊嗯！　啊，啊，呀啊！　突，突然，這麼用力……！嗯哈，啊呀啊嗯！　不行，不行……我的，大腦……一片空白……！", "それでいい。難しいことは何も考えずに、ただお互いに快楽を求め合えばいい。": "這樣就好。不用想複雜的事情，只要互相追求快樂就行了。", "あ、んあっ！　子宮口に、亀頭がゴツゴツ、って、当たって……あぁ、ひゃぁん、ふあぁっ！　あ……快感が、すご……やぁ！": "啊，嗯啊！　龜頭，頂到了，子宮口……啊啊，呀啊嗯，呼啊啊！　啊……好，舒服……呀啊！", "こちらも、肉竿の先端をあえてジキルの子宮口に当てている。それは、彼女の理性をできるだけ取り払うためだ。": "我故意用肉棒的前端頂節基爾的子宮口。這是爲了儘可能地讓她失去理性。", "ジキルが我を忘れて乱れる姿を見たくて、揉みしだく胸の先端を擦ってみる。": "我想看節基爾忘我地沉溺於快感的樣子，於是摩擦起她被我揉搓的乳頭。", "ああん、はぁ、あっ！　や……そこは……私、感じやすくて……だめ、なんですっ……ふぁぁあんっ": "啊啊嗯，哈啊，啊！　呀……那裏……我，很敏感……不行，的……呼啊啊啊嗯", "人間さんの、陰茎も……私のナカで、また膨らみました、ね……んんっ、そんなに、私を……求めて、くれてるんですか……んはぁあ！": "人間君的，陰莖……在我的裏面，又變大了，呢……嗯嗯，這麼，渴求……我嗎……嗯哈啊啊！", "もちろんだ。ジキルを快楽に溺れさせたいだけではなく、こちらも彼女の収縮する膣壁に蕩けそうになっている。": "當然了。我不僅想讓節基爾沉溺於快樂，我自己也被她收縮的陰道壁弄得快要神魂顛倒了。", "はぁ、あぁっ……嬉しい、ですっ……やぁ！私、研究だけしか、取り柄が、なくて……んん、あ、はぁぅっ": "哈啊，啊啊……好，開心……呀啊！我，只有，研究，這個長處……嗯嗯，啊，哈啊嗚", "でも好きなん、ですっ……あなたに、こんなに激しくされ、るのっ……やぁん、はぁあんっ！": "但是，好喜歡……被你，這麼激烈地，對待……呀啊嗯，哈啊啊嗯！", "研究しか取り柄がないなんて、そんなことはない。": "只有研究這個長處，纔沒有這回事。", "ジキルは女性としてとても魅力的だから、こちらの興奮も最高潮に昂っているのだ。": "節基爾作爲女性非常有魅力，所以我纔會興奮到最高潮。", "ふふ……あぁ、ふやぁあん！　私、あなたとこうする、と……愛されてる、って、思って……自信、もらえる、んですっ……ひゃぁん！": "呼呼……啊啊，呼呀啊啊嗯！　我，和你做這種事，就……覺得，被你，愛着……能，得到，自信……呀啊嗯！", "あ、だめ、はぁ、んやぁっ！　も、気持ち、よくて……ハイドでもない、もうひとりの、私がっ……ふ、あぁあんっ！": "啊，不行，哈啊，嗯呀啊！　太，太舒服了……不是海德的，另一個我……呼，啊啊啊嗯！", "こちらも、ジキルが限界に向かう膣壁の収縮で、快楽の頂点へ昇りつめていく。": "我也因爲節基爾的陰道壁收縮到極限，而登上了快樂的頂點。", "やぁイく、絶頂、しますっ……！　んあぁああぁ――んんっ……！！": "呀啊去了，要，高潮了……！　嗯啊啊啊啊啊——嗯嗯……！！", "ジキルが体を反らして果てるのと同時に、こちらの欲望も最後の一滴まで彼女の奥に注ぎ込む。": "節基爾身體後仰高潮的同時，我也將慾望的最後一點注入了她的深處。", "はぁ、はぁ……ん……。また私……、冷静さを欠いてしまいました……": "哈啊，哈啊……嗯……。我又……，失去了冷靜……", "なぜ、でしょう……。しっかり理性を保たなければと、思うのに……全然だめです": "爲什麼，呢……。明明，想着要保持理性……卻完全不行", "ジキルが頑なに持つ奥手な心を少しでも開くことができたのは、かなりの収穫だ。": "節基爾頑固的內向性格能稍微打開一點，就是很大的收穫了。", "たぶん……私が私でなくなってしまうのは……あなたに、特別な気持ちを持っている、から……": "大概……我之所以會變得不是我……是因爲，對你，有特別的感情，吧……", "ジキルがジキルでなくなるわけではない。冷静なジキルも、乱れているジキルも間違いなく彼女自身だ。": "節基爾並沒有變得不是她自己。冷靜的節基爾，和淫亂的節基爾，毫無疑問都是她自己。", "では……それもひっくるめて、あなたへの想いということですね……。何だか、今まで説明のつかなかったことが、明確になった気がします": "那麼……這也就是，我對你的感情吧……總覺得，至今爲止無法解釋的事情，都變得明確起來了", "ありがとうございます。今このときに、私を愛してくれて……。おかげで、今日の疲れも吹っ飛びました": "謝謝你。現在這個時候，愛着我……多虧了你，今天的疲勞也一掃而空了", "ふふ、と艶やかに笑うジキルは、今日の任務の緊張感もすっかり解けた様子だった。": "節基爾露出豔麗的笑容，今天的任務的緊張感也完全消失了。", "何だかとても温かくて、安心して……。だんだん、眠、く……なって、きまし……": "總覺得非常溫暖，安心……漸漸地，困……了……", "次の瞬間、ジキルは今日の任務と行為の疲れで、すぅ、すぅと寝息を立てるのだった――": "下一個瞬間，節基爾因爲今天的任務和行爲的疲勞，發出了“呼，呼”的呼吸聲——"}