{"今回は色々と話を聞かせてもらえたらと思うの。問題がないわけではないけど、やっぱりあなたは偉大な魔女だから": "今天來是想向你請教各種各樣的問題。雖然不是沒有問題，但你畢竟是偉大的魔女", "アリス・ミルズ": "愛麗絲・米爾茲", "だからこうして、人間さん殿とふたりで、あなたの屋敷を訪ねてきた、というわけよ": "所以我們纔會像這樣，和人類君一起拜訪你的宅邸", "ふん、そんなことを言って、どうせ私から何か奪おうとしてるんでしょう。分かってるのよ": "嗯，嘴上這麼說，反正也是想從我這裏奪走什麼吧。我可是知道的", "アグラオニケ": "阿葛勞恩琪", "わたしも、勉強させてもらおうと思って……": "我也是，想向你請教……", "ベファーナ": "貝法娜", "あなたは何なのよ！？　こっちの新米魔女はまだしも、あなたは私とほぼ同格の魔女じゃないの": "你算什麼啊！？ 這邊的新手魔女就算了，你不是和我幾乎同等級的魔女嗎", "はうっ！？　や、やっぱり来るべきじゃなかったのね……": "哈嗚！？ 果，果然不該來的……", "魔法とは人の数だけ形がある、と魔法学校で学んだわ。いくら同格であっても、まったく違う流派の魔法について学ぶことは意義あることじゃないかしら": "魔法因人而異，我在魔法學校學過。就算等級相同，學習完全不同的流派的魔法也是有意義的吧", "ふん、そんなこと言われなくても分かってるわよ。魔法学校のそのフレーズ、たぶん私が言ったことの受け売りよ": "嗯，這種事不用你說我也知道。魔法學校的那句話，大概是從我這裏現學現賣的", "すごいわ……本当に偉大な魔女なのね": "真厲害……你真是偉大的魔女", "アグラオニケさんは、すごいのよ。私と同じように魔力を失ってしまったけど、ずっと研究を地道に続けているの": "阿葛勞恩琪小姐很厲害哦。雖然和我一樣失去了魔力，但一直在腳踏實地地進行研究", "魔力がなくても、研究はできるから": "因爲就算沒有魔力，也能進行研究", "素晴らしいわ。そういう姿勢、とても共感する": "真了不起。這種態度，我深有同感", "それで、どんな魔法を覚えたいのよ": "那麼，你想學什麼樣的魔法", "私は魔法使いというよりも、魔法剣士のような立ち位置を目指すつもりなの。だから、剣術に取り入れられるものがあればと思うのだけど": "我的目標與其說是魔法師，不如說是魔法劍士。所以，我想學一些能融入劍術的魔法", "私が剣術を知らないから、なんとも言えないけど……そうねえ、このあたりの魔導書をまずは読んでみなさいよ": "我不懂劍術，所以不好說……我想想，你先讀讀這附近的魔導書吧", "魔導書を読むところから始まるのね": "從讀魔導書開始啊", "未熟なら、そもそも読みきることもできないわ。自分の実力を試す意味でも、トライしてみたらいいんじゃないの": "如果還不成熟，連讀完都做不到。從嘗試的角度來說，也可以測試一下自己的實力", "なるほど。では、さっそく": "原來如此。那麼，我馬上開始", "魔法とは不思議なものね。こうして魔導書を読んでいるだけで、中身が理解できた部分が自分の身になっていくのが実感できるわ": "魔法真是不可思議。只是像這樣讀着魔導書，就能感受到理解的部分逐漸成爲自己的東西", "剣術なら、理屈は分かっても何度も身体に覚え込ませないと技術にならないものだけれど……": "如果是劍術，就算知道原理，不反覆讓身體記住的話，就無法成爲技術……", "アグラオニケが仮住まいとして作った屋敷。": "阿葛勞恩琪作爲臨時住所建造的宅邸。", "その実験室で、アリス・ミルズはひとり魔導書をじっくりと読んでいた。": "在那裏的實驗室，愛麗絲・米爾茲一個人仔細地讀着魔導書。", "昼食後からぶっ続けで魔導書を読破し、さすがに多少の疲れは感じていたが、それよりも自分が魔法を会得していると感じるのが楽しくて、休みなく次の魔導書を手に取る。": "喫完午飯後，她一直讀着魔導書，雖然多少有些疲憊，但更讓她高興的是，她感覺自己正在掌握魔法，於是她毫不休息地拿起了下一本魔導書。", "これは……召喚術ね。難易度は、召喚対象の知性で上下する、と。単純生物なら私でもできるのかしら。魔法陣は、えーっと、こう……？": "這是……召喚術。難度取決於召喚對象的智力。如果是簡單的生物，我應該也能做到。魔法陣，呃，這樣……？", "試しに陣を描く。しかし、その一部に誤りがあったことに、アリス・ミルズは気付かないまま呪文を唱え――": "她試着畫出陣形。但是，愛麗絲・米爾茲沒有注意到其中一部分有錯誤，就這樣詠唱了咒語——", "なっ……い、いやっ、これ、どういうこと……っ！？　放しなさいっ、くっ、んんっくうううっ！！": "什麼……不，不，這是怎麼回事……！？放開我，嗚，嗯嗯嗚嗚嗚！！", "召喚されたのは異形の触手生物だった。それが何なのかも分からないまま、アリス・ミルズは四肢を絡め取られる。": "召喚出來的是異形的觸手生物。愛麗絲・米爾茲不知道那是什麼，四肢被纏住了。", "そして抵抗さえ許さずに、触手の先端は露わになった秘所を貫いた。": "然後，她甚至無法抵抗，觸手的尖端貫穿了她裸露的祕處。", "どういう、ことっ……！？　んぁ、はぁっ、あっ、身体の中にっ、こんなモンスターが入ってくる、なんて……っ、く、はぁっ……！": "這是怎麼回事……！？嗯，哈，啊，這種怪物，竟然進入我的身體裏……嗚，哈……！", "お、落ち着くのよ……！　まず、相手を知ること……はぁっ、ん、うぅっ！　私の服がボロボロにされたのは、おそらくこの裏側から出ている粘液……": "冷，冷靜下來……！首先，要知道對手……哈，嗯，嗚！我的衣服被弄得破破爛爛的，恐怕是因爲這個從裏面出來的粘液……", "その粘液は、衣服の繊維だけを巧妙に溶かしていた。しかし、皮膚には何も影響していないようだ。": "那個粘液只巧妙地溶解了衣服的纖維。但是，似乎對皮膚沒有任何影響。", "何本もの太い触手がアリス・ミルズの身体を這い回る。": "幾根粗大的觸手在愛麗絲・米爾茲的身體上爬來爬去。", "それは性器だけではなく、胸元へも忍び寄る。まるで愛撫するように、ゆっくりと先端周辺をなぞった。": "不僅僅是性器官，觸手還偷偷地爬到了她的胸前。就像愛撫一樣，慢慢地沿着尖端周圍滑動。", "ん……はぁっ、あっ、やめなさいっ……。どうしてこのモンスターは、私の身体の性的なところばかり……ひぁんっ！？": "嗯……哈，啊，住手……爲什麼這個怪物，只攻擊我身體的性器官……呀啊！？", "胸だけではない。": "不僅僅是胸部。", "首筋、あるいは耳にも刺激を加える。更には腋にも、自ら挟み込まれようとするかのごとく、ぬるぬると滑り込んできた。": "它還刺激着脖子，或者說是耳朵。甚至腋下也像自己夾住一樣，滑溜溜地滑了進去。", "ん、あぁっ、くぅ……っ！　そんなところまでっ、んっ、あぁっ！　ことごとく、私の性的な場所だけを責めてくるなんて、んっ、ふぅっ……！": "嗯，啊，嗚……！連那種地方都，嗯，啊！竟然只攻擊我的性器官，嗯，呼……！", "どうすれば、放してくれるのよ……っ、くっ、放せったら……！　はぁっ、あっ、んふぅっ……！": "怎麼才能讓它放開我呢……嗚，放開我……！哈，啊，嗯呼……！", "種を明かすと、この触手は自身の近くのフェロモンを感知して密着する。そして、対象のエルマイトをフェロモンという形に置き換えて吸収する特性を持っている。": "揭開謎底，這個觸手會感知到自己附近的費洛蒙並緊緊貼住。然後，它具有將對象的聖之力替換爲費洛蒙並吸收的特性。", "したがって、現在アリス・ミルズの身体に触手が触れているところは、程度の差はあれど、すべて彼女の性感帯だと言える。": "因此，現在愛麗絲・米爾茲的身體被觸手碰到的地方，雖然有程度上的差異，但可以說都是她的性感帶。", "これらの情報は、魔導書の次のページに詳細に書かれていることだ。": "這些信息都詳細地寫在魔導書的下一頁。", "はぁっ、あっ、やめて……っ、あぁっ、んんぁああっ、やめて、動かないでぇ……っ！　はぁっ、んぁっ、だめ、やめて……っ！": "哈啊，啊，住手……啊啊，嗯嗯啊啊啊，住手，不要動……！ 哈啊，嗯啊，不行，住手……！", "もし、魔導書の次のページまで熟読してから実践していたら。": "如果，我熟讀了魔導書的下一頁再實踐的話。", "あるいは魔法陣に瑕疵がなかったら。": "或者，魔法陣沒有瑕疵的話。", "こんな事態にはならなかったはずだった。": "應該就不會變成這種情況了。", "いやぁっ、あっ、お願いだから、動かないで……いまっ、んっ、激しく動かれたらぁ……っ、んぁ、はぁんっ！": "不要，啊，求你了，不要動……現在，嗯，激烈地動的話……嗯啊，哈啊嗯！", "やだ、んっ、声が、出ちゃう……っ！　こんなモンスターに、好き放題されてるっていうのに……っ、私、変な声が……っ、はぁっ": "不要，嗯，聲音，要出來了……！ 被這樣的怪物，肆意玩弄着……我，發出了奇怪的聲音……哈啊", "この私が、こんなモンスターなんかに、はぁっ、あっ、あぁうっ……！": "我，被這樣的怪物，哈啊，啊，啊啊嗚……！", "当のアリス・ミルズは何が原因で起きた事態なのかも理解できないまま、ただいたずらにプライドを傷つけられていた。": "愛麗絲・米爾茲本人無法理解這是什麼原因導致的情況，只是自尊心受到了傷害。", "だが、単純生物が生き延びるために厳選して獲得した能力は、寸分のブレもなく的確で、彼女の弱いところを丹念に愛撫しては、フェロモンを引き出していく。": "但是，爲了生存而精心挑選獲得的能力，沒有絲毫偏差，準確地愛撫着她的弱點，引出了她的費洛蒙。", "んぁあああぁぁっ！？　なっ、あっ、急に加速して……っ、んふうううぅっ！　んっ、やめっ、はぁっ、だめぇっ！": "嗯啊啊啊啊啊啊！？　什，啊，突然加速……嗯呼嗚嗚嗚嗚！　嗯，不要，哈啊，不要！", "いやああっ、あっ、激しすぎるからぁっ、あっ、んぐううぅぅっ！？　奥っ、あっ、そんな勢いで突いたら、傷が、ついちゃう……っ！": "不要啊啊，啊，太激烈了，啊，嗯咕嗚嗚嗚嗚！？　裏面，啊，用那麼大的力度頂的話，會受傷的……！", "激しさを増す触手の抽挿。": "觸手的抽插越來越激烈。", "フェロモンを最も強く感じるところに、卵を産み付けるのがこの生物の最終目的だが、もちろんアリス・ミルズは知る由もない。": "把卵產在能感受到最強費洛蒙的地方，是這個生物的最終目的，當然愛麗絲・米爾茲對此一無所知。", "んんぅううっ、ひぐううぅぅっ！？　や、やぁっ、あっ、当たってる、からぁっ！　もう、やめて、お願い、壊れちゃうっ！": "嗯嗯嗚嗚嗚，噫咕嗚嗚嗚嗚！？　不，不要，啊，頂到了！　已經，不要了，求你了，要壞掉了！", "はぁっ、あっ、んぁああっ、あたま、おかしくなっちゃう、からぁ……っ！　も、もう、むりぃっ、むりなのぉっ、あっ、あんっ、んぁあうううぅっ！": "哈啊，啊，嗯啊啊啊，腦子，要變得奇怪了……！　已，已經，不行了，不行了，啊，啊嗯，嗯啊啊嗚嗚嗚嗚！", "いやああぁぁぁ……っ！！　あっ、はぁっ、あぁう……！": "不要啊啊啊啊啊……！！　啊，哈啊，啊啊嗚……！", "膣内で触手がひときわ大きく膨らんだかと思うと、次の瞬間には大量の白濁液を発射されていた。": "觸手在陰道內膨脹得更大，下一瞬間射出了大量的白濁液。", "その衝撃を受け止め、アリス・ミルズもたまらず絶頂する。": "承受着衝擊，愛麗絲・米爾茲也忍不住高潮了。", "あ、あぁう……なに……？　なにか、出されてる……まさか、精液……？": "啊，啊啊嗚……什麼……？有什麼，射出來了……難道是，精液……？", "収まりきらずに溢れた白濁液が、ぼたぼたと床に垂れ落ちる。": "溢出的白濁液滴答滴答地滴落在地板上。", "挿入していた触手が膣から引き抜かれると、更に多くの液体が流れ出した。": "插入的觸手從陰道里拔出來，更多的液體流了出來。", "あ、あぁう……んっ、はぁ……こんな、ことになるなんて……。私がまだ、未熟だっていうことなのよね……": "啊，啊啊嗚……嗯，哈啊……竟然，變成這樣……。這說明我還不夠成熟吧……", "そう、私自身の責任……。けど、そうだとしても、こんなのひどすぎるわ……": "是的，這是我的責任……。但是，就算是這樣，這也太過分了……", "ぐったりと力なく宙を見つめるアリス・ミルズ。": "愛麗絲・米爾茲無力地盯着天空。", "んんっ！？　な、なにっ、あぁっ、あそこの奥で、何かが、んぁああっ！？": "嗯嗯！？　什，什麼，啊啊，那裏深處，有什麼，嗯啊啊啊！？", "膣奥に発射された卵は、濃厚なフェロモンに包まれて一気に孵化。男性器程度の太さに成長すると、膣圧の力も借りながら外へと出てくる。": "在陰道深處射出的卵，在濃厚的費洛蒙包圍下一口氣孵化。成長到男性生殖器程度的粗細後，藉助陰道的壓力向外移動。", "当然、それは抽挿と同じ刺激であり、産み付けられた数だけそれは繰り返され――": "當然，這和抽插是一樣的刺激，根據被產下的數量重複着——", "あっ、あぁっ、もう、だめぇっ、イッてるからぁっ、んっ、あぁっ、もう何回もイッてるのにっ、はぁっ、あぁう……！　また、イッちゃうううぅぅっ！": "啊，啊啊，已經，不行了，去了，嗯，啊啊，明明已經去了好幾次，哈啊，啊啊嗚……！　又要，去了啊啊啊啊啊！", "すべてを産み落とすよりも先に、アリス・ミルズは気を失ってしまうのだった。": "在產下所有卵之前，愛麗絲・米爾茲就失去了意識。"}