{"今回は色々と話を聞かせてもらえたらと思うの。問題がないわけではないけど、やっぱりあなたは偉大な魔女だから": "今天来是想向你请教各种各样的问题。虽然不是没有问题，但你毕竟是伟大的魔女", "アリス・ミルズ": "爱丽丝・米尔兹", "だからこうして、人間さん殿とふたりで、あなたの屋敷を訪ねてきた、というわけよ": "所以我们才会像这样，和人类君一起拜访你的宅邸", "ふん、そんなことを言って、どうせ私から何か奪おうとしてるんでしょう。分かってるのよ": "嗯，嘴上这么说，反正也是想从我这里夺走什么吧。我可是知道的", "アグラオニケ": "阿葛劳恩琪", "わたしも、勉強させてもらおうと思って……": "我也是，想向你请教……", "ベファーナ": "贝法娜", "あなたは何なのよ！？　こっちの新米魔女はまだしも、あなたは私とほぼ同格の魔女じゃないの": "你算什么啊！？ 这边的新手魔女就算了，你不是和我几乎同等级的魔女吗", "はうっ！？　や、やっぱり来るべきじゃなかったのね……": "哈呜！？ 果，果然不该来的……", "魔法とは人の数だけ形がある、と魔法学校で学んだわ。いくら同格であっても、まったく違う流派の魔法について学ぶことは意義あることじゃないかしら": "魔法因人而异，我在魔法学校学过。就算等级相同，学习完全不同的流派的魔法也是有意义的吧", "ふん、そんなこと言われなくても分かってるわよ。魔法学校のそのフレーズ、たぶん私が言ったことの受け売りよ": "嗯，这种事不用你说我也知道。魔法学校的那句话，大概是从我这里现学现卖的", "すごいわ……本当に偉大な魔女なのね": "真厉害……你真是伟大的魔女", "アグラオニケさんは、すごいのよ。私と同じように魔力を失ってしまったけど、ずっと研究を地道に続けているの": "阿葛劳恩琪小姐很厉害哦。虽然和我一样失去了魔力，但一直在脚踏实地地进行研究", "魔力がなくても、研究はできるから": "因为就算没有魔力，也能进行研究", "素晴らしいわ。そういう姿勢、とても共感する": "真了不起。这种态度，我深有同感", "それで、どんな魔法を覚えたいのよ": "那么，你想学什么样的魔法", "私は魔法使いというよりも、魔法剣士のような立ち位置を目指すつもりなの。だから、剣術に取り入れられるものがあればと思うのだけど": "我的目标与其说是魔法师，不如说是魔法剑士。所以，我想学一些能融入剑术的魔法", "私が剣術を知らないから、なんとも言えないけど……そうねえ、このあたりの魔導書をまずは読んでみなさいよ": "我不懂剑术，所以不好说……我想想，你先读读这附近的魔导书吧", "魔導書を読むところから始まるのね": "从读魔导书开始啊", "未熟なら、そもそも読みきることもできないわ。自分の実力を試す意味でも、トライしてみたらいいんじゃないの": "如果还不成熟，连读完都做不到。从尝试的角度来说，也可以测试一下自己的实力", "なるほど。では、さっそく": "原来如此。那么，我马上开始", "魔法とは不思議なものね。こうして魔導書を読んでいるだけで、中身が理解できた部分が自分の身になっていくのが実感できるわ": "魔法真是不可思议。只是像这样读着魔导书，就能感受到理解的部分逐渐成为自己的东西", "剣術なら、理屈は分かっても何度も身体に覚え込ませないと技術にならないものだけれど……": "如果是剑术，就算知道原理，不反复让身体记住的话，就无法成为技术……", "アグラオニケが仮住まいとして作った屋敷。": "阿葛劳恩琪作为临时住所建造的宅邸。", "その実験室で、アリス・ミルズはひとり魔導書をじっくりと読んでいた。": "在那里的实验室，爱丽丝・米尔兹一个人仔细地读着魔导书。", "昼食後からぶっ続けで魔導書を読破し、さすがに多少の疲れは感じていたが、それよりも自分が魔法を会得していると感じるのが楽しくて、休みなく次の魔導書を手に取る。": "吃完午饭后，她一直读着魔导书，虽然多少有些疲惫，但更让她高兴的是，她感觉自己正在掌握魔法，于是她毫不休息地拿起了下一本魔导书。", "これは……召喚術ね。難易度は、召喚対象の知性で上下する、と。単純生物なら私でもできるのかしら。魔法陣は、えーっと、こう……？": "这是……召唤术。难度取决于召唤对象的智力。如果是简单的生物，我应该也能做到。魔法阵，呃，这样……？", "試しに陣を描く。しかし、その一部に誤りがあったことに、アリス・ミルズは気付かないまま呪文を唱え――": "她试着画出阵形。但是，爱丽丝・米尔兹没有注意到其中一部分有错误，就这样咏唱了咒语——", "なっ……い、いやっ、これ、どういうこと……っ！？　放しなさいっ、くっ、んんっくうううっ！！": "什么……不，不，这是怎么回事……！？放开我，呜，嗯嗯呜呜呜！！", "召喚されたのは異形の触手生物だった。それが何なのかも分からないまま、アリス・ミルズは四肢を絡め取られる。": "召唤出来的是异形的触手生物。爱丽丝・米尔兹不知道那是什么，四肢被缠住了。", "そして抵抗さえ許さずに、触手の先端は露わになった秘所を貫いた。": "然后，她甚至无法抵抗，触手的尖端贯穿了她裸露的秘处。", "どういう、ことっ……！？　んぁ、はぁっ、あっ、身体の中にっ、こんなモンスターが入ってくる、なんて……っ、く、はぁっ……！": "这是怎么回事……！？嗯，哈，啊，这种怪物，竟然进入我的身体里……呜，哈……！", "お、落ち着くのよ……！　まず、相手を知ること……はぁっ、ん、うぅっ！　私の服がボロボロにされたのは、おそらくこの裏側から出ている粘液……": "冷，冷静下来……！首先，要知道对手……哈，嗯，呜！我的衣服被弄得破破烂烂的，恐怕是因为这个从里面出来的粘液……", "その粘液は、衣服の繊維だけを巧妙に溶かしていた。しかし、皮膚には何も影響していないようだ。": "那个粘液只巧妙地溶解了衣服的纤维。但是，似乎对皮肤没有任何影响。", "何本もの太い触手がアリス・ミルズの身体を這い回る。": "几根粗大的触手在爱丽丝・米尔兹的身体上爬来爬去。", "それは性器だけではなく、胸元へも忍び寄る。まるで愛撫するように、ゆっくりと先端周辺をなぞった。": "不仅仅是性器官，触手还偷偷地爬到了她的胸前。就像爱抚一样，慢慢地沿着尖端周围滑动。", "ん……はぁっ、あっ、やめなさいっ……。どうしてこのモンスターは、私の身体の性的なところばかり……ひぁんっ！？": "嗯……哈，啊，住手……为什么这个怪物，只攻击我身体的性器官……呀啊！？", "胸だけではない。": "不仅仅是胸部。", "首筋、あるいは耳にも刺激を加える。更には腋にも、自ら挟み込まれようとするかのごとく、ぬるぬると滑り込んできた。": "它还刺激着脖子，或者说是耳朵。甚至腋下也像自己夹住一样，滑溜溜地滑了进去。", "ん、あぁっ、くぅ……っ！　そんなところまでっ、んっ、あぁっ！　ことごとく、私の性的な場所だけを責めてくるなんて、んっ、ふぅっ……！": "嗯，啊，呜……！连那种地方都，嗯，啊！竟然只攻击我的性器官，嗯，呼……！", "どうすれば、放してくれるのよ……っ、くっ、放せったら……！　はぁっ、あっ、んふぅっ……！": "怎么才能让它放开我呢……呜，放开我……！哈，啊，嗯呼……！", "種を明かすと、この触手は自身の近くのフェロモンを感知して密着する。そして、対象のエルマイトをフェロモンという形に置き換えて吸収する特性を持っている。": "揭开谜底，这个触手会感知到自己附近的费洛蒙并紧紧贴住。然后，它具有将对象的聖之力替换为费洛蒙并吸收的特性。", "したがって、現在アリス・ミルズの身体に触手が触れているところは、程度の差はあれど、すべて彼女の性感帯だと言える。": "因此，现在爱丽丝・米尔兹的身体被触手碰到的地方，虽然有程度上的差异，但可以说都是她的性感带。", "これらの情報は、魔導書の次のページに詳細に書かれていることだ。": "这些信息都详细地写在魔导书的下一页。", "はぁっ、あっ、やめて……っ、あぁっ、んんぁああっ、やめて、動かないでぇ……っ！　はぁっ、んぁっ、だめ、やめて……っ！": "哈啊，啊，住手……啊啊，嗯嗯啊啊啊，住手，不要动……！ 哈啊，嗯啊，不行，住手……！", "もし、魔導書の次のページまで熟読してから実践していたら。": "如果，我熟读了魔导书的下一页再实践的话。", "あるいは魔法陣に瑕疵がなかったら。": "或者，魔法阵没有瑕疵的话。", "こんな事態にはならなかったはずだった。": "应该就不会变成这种情况了。", "いやぁっ、あっ、お願いだから、動かないで……いまっ、んっ、激しく動かれたらぁ……っ、んぁ、はぁんっ！": "不要，啊，求你了，不要动……现在，嗯，激烈地动的话……嗯啊，哈啊嗯！", "やだ、んっ、声が、出ちゃう……っ！　こんなモンスターに、好き放題されてるっていうのに……っ、私、変な声が……っ、はぁっ": "不要，嗯，声音，要出来了……！ 被这样的怪物，肆意玩弄着……我，发出了奇怪的声音……哈啊", "この私が、こんなモンスターなんかに、はぁっ、あっ、あぁうっ……！": "我，被这样的怪物，哈啊，啊，啊啊呜……！", "当のアリス・ミルズは何が原因で起きた事態なのかも理解できないまま、ただいたずらにプライドを傷つけられていた。": "爱丽丝・米尔兹本人无法理解这是什么原因导致的情况，只是自尊心受到了伤害。", "だが、単純生物が生き延びるために厳選して獲得した能力は、寸分のブレもなく的確で、彼女の弱いところを丹念に愛撫しては、フェロモンを引き出していく。": "但是，为了生存而精心挑选获得的能力，没有丝毫偏差，准确地爱抚着她的弱点，引出了她的费洛蒙。", "んぁあああぁぁっ！？　なっ、あっ、急に加速して……っ、んふうううぅっ！　んっ、やめっ、はぁっ、だめぇっ！": "嗯啊啊啊啊啊啊！？　什，啊，突然加速……嗯呼呜呜呜呜！　嗯，不要，哈啊，不要！", "いやああっ、あっ、激しすぎるからぁっ、あっ、んぐううぅぅっ！？　奥っ、あっ、そんな勢いで突いたら、傷が、ついちゃう……っ！": "不要啊啊，啊，太激烈了，啊，嗯咕呜呜呜呜！？　里面，啊，用那么大的力度顶的话，会受伤的……！", "激しさを増す触手の抽挿。": "触手的抽插越来越激烈。", "フェロモンを最も強く感じるところに、卵を産み付けるのがこの生物の最終目的だが、もちろんアリス・ミルズは知る由もない。": "把卵产在能感受到最强费洛蒙的地方，是这个生物的最终目的，当然爱丽丝・米尔兹对此一无所知。", "んんぅううっ、ひぐううぅぅっ！？　や、やぁっ、あっ、当たってる、からぁっ！　もう、やめて、お願い、壊れちゃうっ！": "嗯嗯呜呜呜，噫咕呜呜呜呜！？　不，不要，啊，顶到了！　已经，不要了，求你了，要坏掉了！", "はぁっ、あっ、んぁああっ、あたま、おかしくなっちゃう、からぁ……っ！　も、もう、むりぃっ、むりなのぉっ、あっ、あんっ、んぁあうううぅっ！": "哈啊，啊，嗯啊啊啊，脑子，要变得奇怪了……！　已，已经，不行了，不行了，啊，啊嗯，嗯啊啊呜呜呜呜！", "いやああぁぁぁ……っ！！　あっ、はぁっ、あぁう……！": "不要啊啊啊啊啊……！！　啊，哈啊，啊啊呜……！", "膣内で触手がひときわ大きく膨らんだかと思うと、次の瞬間には大量の白濁液を発射されていた。": "触手在阴道内膨胀得更大，下一瞬间射出了大量的白浊液。", "その衝撃を受け止め、アリス・ミルズもたまらず絶頂する。": "承受着冲击，爱丽丝・米尔兹也忍不住高潮了。", "あ、あぁう……なに……？　なにか、出されてる……まさか、精液……？": "啊，啊啊呜……什么……？有什么，射出来了……难道是，精液……？", "収まりきらずに溢れた白濁液が、ぼたぼたと床に垂れ落ちる。": "溢出的白浊液滴答滴答地滴落在地板上。", "挿入していた触手が膣から引き抜かれると、更に多くの液体が流れ出した。": "插入的触手从阴道里拔出来，更多的液体流了出来。", "あ、あぁう……んっ、はぁ……こんな、ことになるなんて……。私がまだ、未熟だっていうことなのよね……": "啊，啊啊呜……嗯，哈啊……竟然，变成这样……。这说明我还不够成熟吧……", "そう、私自身の責任……。けど、そうだとしても、こんなのひどすぎるわ……": "是的，这是我的责任……。但是，就算是这样，这也太过分了……", "ぐったりと力なく宙を見つめるアリス・ミルズ。": "爱丽丝・米尔兹无力地盯着天空。", "んんっ！？　な、なにっ、あぁっ、あそこの奥で、何かが、んぁああっ！？": "嗯嗯！？　什，什么，啊啊，那里深处，有什么，嗯啊啊啊！？", "膣奥に発射された卵は、濃厚なフェロモンに包まれて一気に孵化。男性器程度の太さに成長すると、膣圧の力も借りながら外へと出てくる。": "在阴道深处射出的卵，在浓厚的费洛蒙包围下一口气孵化。成长到男性生殖器程度的粗细后，借助阴道的压力向外移动。", "当然、それは抽挿と同じ刺激であり、産み付けられた数だけそれは繰り返され――": "当然，这和抽插是一样的刺激，根据被产下的数量重复着——", "あっ、あぁっ、もう、だめぇっ、イッてるからぁっ、んっ、あぁっ、もう何回もイッてるのにっ、はぁっ、あぁう……！　また、イッちゃうううぅぅっ！": "啊，啊啊，已经，不行了，去了，嗯，啊啊，明明已经去了好几次，哈啊，啊啊呜……！　又要，去了啊啊啊啊啊！", "すべてを産み落とすよりも先に、アリス・ミルズは気を失ってしまうのだった。": "在产下所有卵之前，爱丽丝・米尔兹就失去了意识。"}