{"はぁーもうお腹ぺこぺこだよ。お店についたら、メニュー全種類制覇してやる〜！": "哈啊，肚子已经饿扁了。到了店里，我要把菜单上的所有种类都吃一遍！", "ルナティック": "路纳提克", "張り切ってるねえ。まあでも、せっかくのビュッフェなんだ。元を取らなきゃ勿体ないってもんさ。……おや、あれは？　おーい、ベファーナ": "精神满满呢。不过，难得来一次自助餐。不回本的话就太可惜了……哎呀，那是？　喂，贝法娜", "アルター・シャペロン": "阿尔塔・夏佩隆", "え？　あっ、こんにちは。みなさんお揃いでお出かけですか？": "嗯？　啊，你好。大家一起来出门吗？", "ベファーナ": "贝法娜", "これからビュッフェに行くんだよ。ベファーナも一緒にどうだい？　四人席で予約したから、あとひとり増えても大丈夫なんだ": "我们正准备去吃自助餐。贝法娜要不要一起来？　我们订了四人桌，再多一个人也没问题", "わ、わたしなんかと一緒に居て、みなさんご飯を楽しめるでしょうか……。いえ、誘っていただけたことが迷惑というわけではなくてですね……！": "和，和我这种人在一起，大家能吃得开心吗……不，我不是说你们邀请我让我很困扰……！", "あーもうゴチャゴチャ悩まないの！　人間さん、ベファーナの腕捕まえといて。さっ、みんなでレッツゴーだよ〜！": "啊真是的，别再纠结了！　人类君，抓住贝法娜的手。来，大家一起出发吧！", "おー、すごい数の料理だねえ。ジャンルを問わず、なんでもある。全種類制覇するのは大変じゃないのかい": "哦，好多菜啊。各种各样的都有。想要每种都吃一遍的话，应该会很辛苦吧", "そ、そこは気合でなんとかするの。食べきれなかったら、人間さんに手伝だってもらうんだ。まずは、デザートコーナーから突撃〜！": "这，这种时候就要靠气势了。吃不完的话，就让人类君帮忙。首先，从甜点区开始突击！", "おやおや、デザートから？　まあ好きな物を食べればいいか。私達も取りに行こうかね": "哎呀，从甜点开始？　算了，吃自己喜欢的东西就好。我们也去拿吧", "わぁ……っ、ピザもパスタも美味しそうです。こっちの肉まんも……あぁでも、わたしが取ったら他の人が食べられなくなりますよね……": "哇……披萨和意大利面看起来都很好吃。还有这边的肉包……啊啊，但是，我拿了的话，别人就没得吃了……", "な、なら春巻きは……残りあと一本！？　いけません、わたしが最後の一本を取るなんてそんなこと……どうしましょう、決められません……！": "春，春卷……还剩下一个！？　不行，我怎么能拿走最后一个……怎么办，我拿不定主意……！", "悩み多き乙女だねぇ。人間さんの言うとおり、違うものを取って、後で半分こすれば問題ないさ。それならみんな、好きなものを食べられるだろ？": "真是一位多愁善感的少女啊。人类君说得对，你去拿别的东西，之后再分着吃就行了。这样大家都能吃到自己喜欢的东西了吧？", "で、では、お言葉に甘えて……ゴルゴンゾーラのパスタに……ジャガイモのガーリックバター和え、それからナムプラーのエスニックチャーハン……んんっ、お腹が空く匂いです": "那，那我就恭敬不如从命了……我要加了戈贡佐拉芝士的意大利面……还有蒜香黄油土豆，以及泰式酸辣炒饭……嗯，闻着好香，肚子都饿了", "ちょっとちょっと、ベファーナのお皿、だいぶ匂いがカオスだけど大丈夫？　とりあえず、早くみんなで食べようよ！": "等等，贝法娜的盘子上，味道是不是太混杂了？　总之，大家快点开吃吧！", "あとでそのパスタ、一口わけておくれ。私の取ったゼリー寄せと交換しよう": "等会儿把你的意大利面分我一口，我把我拿的果冻分给你", "は、はい……！　人間さんも何か食べたいものはありますか？　どうぞ遠慮無く仰ってくださいね。料理でも、わたしでも、なんでも差し出す準備はできていますから。ね？": "好，好的……！　人类君有什么想吃的吗？　请不要客气，尽管说。不管是食物还是我，我都会献给你的。好吗？", "みんなで食べるビュッフェも楽しかったですが、ひとりは落ち着きます。……まぁっ、人間さん！　どうしてここに？　……あぁいえ、言われなくても解っています。解っていますとも": "大家一起吃自助餐虽然很开心，但一个人吃还是更放松。……哎呀，人间君！　你怎么在这里？　……啊啊，不用说我也知道。我都知道的", "わたしもあなたも食後のお散歩をしていて、そこで偶然出会った……運命がわたし達を引き合わせたのですね": "我们都在饭后散步，然后偶然相遇了……是命运把我们联系在一起的", "自分はシンデレラに頼まれて、ベファーナを呼びに来たのだ。": "我被仙杜瑞拉拜托，来叫贝法娜。", "だから偶然ではなく必然だと告げる。": "所以我说这不是偶然，而是必然。", "偶然ではない……運命でもないと仰るんですか……？　あぁ、まさかこのような形で運命の方に拒まれるなんて……": "不是偶然……也不是命运吗……？　啊啊，没想到我会以这种形式被命运拒绝……", "そうですか……では、爆ぜるしかありませんね……": "是吗……那我只能自爆了……", "今にも魔法で命を散らしそうなベファーナの腕を慌てて掴む。そして――": "我慌忙抓住贝法娜的手臂，她好像想用魔法自尽。然后——", "ふふっ、わたしのことを食べてくださるのですか？　いつでもできるように、心の準備はしておいたんです。きっとその気持ちが伝わったのですね……嬉しい": "呵呵，你要吃掉我吗？　我早就做好了心理准备，随时都可以。一定是我的心情传达给你了吧……好开心", "自ら腰を高く上げてこちらを誘ってくるベファーナの入口に、ゆっくりと腰を押し当てた。": "贝法娜主动抬起腰诱惑我，我慢慢把腰压在她的入口上。", "はっ、んん……ズブズブって入ってくるのが、あっ、よくわかります。とても……熱くて……っ、はぁっ、汗をかいてしまいますね": "哈，嗯嗯……我能清楚地感觉到，啊，你正在进入我的身体。非常……热……哈啊，都要出汗了", "この体勢だとあなたの汗を舐められないのが残念ですが……それは、後に取っておきましょう。んぅ……っ、安心してください。邪魔が入らないように、結界を張っておきましたから……んぁっ": "这个姿势不能舔你的汗，真是遗憾……那就留到以后吧。嗯……请放心。我已经张开了结界，不会有人来打扰的……嗯啊", "さぁどうぞ、もっと奥まで……はぁっ、わたしの中があなたの形になるように、しっかり埋め込んでくださいね": "来吧，请进到更深处……哈啊，请填满我的身体，让它变成你的形状", "奥まで届くよう角度を調整しながら抽送を繰り返した。": "我调整角度，反复抽插，以到达更深处。", "その動きにあわせるように、ベファーナの腰が淫らに揺れていく。": "贝法娜的腰配合着我的动作，淫荡地摇晃着。", "森の……んっ、大樹に見守られて、とても神聖な儀式をしている気分です。運命の相手と自然の中での交わり……ふふっ、素敵……ですね。パンパンと肌のぶつかり合う音……もっと聞かせてあげたくなります": "在森林……嗯，大树的注视下，感觉就像在进行一场神圣的仪式。和命中注定的人在大自然中交合……呵呵，真棒……我想让你多听听，肉体碰撞的声音", "お互いが立てている音に興奮したのか、濡れたベファーナの膣壁がきゅっと肉棒を締め付けてきた。": "也许是被彼此发出的声音所刺激，贝法娜湿润的阴道壁紧紧地缠绕着肉棒。", "あっんん……こんなことばかり言っていては、はぁっ、困ります、よね。もっと愛の言葉を紡がないと……わたしから、運命の方への愛の言葉を……": "啊嗯嗯……总是说这种话，哈啊，你会很困扰吧。我必须说更多爱的话语……我对命中注定的人的爱的话语……", "頭から足の先まで、皮膚も……んぅっ、その下に隠された肉と骨も、血液の一滴ですら、わたしは愛していますよ……ひぁっ、あん": "从头到脚，皮肤……嗯，还有隐藏在皮肤下的肉和骨头，甚至是一滴血，我全都爱着……噫啊，啊嗯", "いつだってあなたのことを見ています……愛を込めて……あっ、んん、ん！": "我一直都在注视着你……带着爱意……啊，嗯嗯，嗯！", "穏やかな笑みを浮かべるベファーナのいい場所を狙って、円を描くようにグラインドを繰り返すと、彼女の口から甘い声が漏れた。": "我瞄准了露出温和笑容的贝法娜的敏感部位，像画圆一样反复抽插，她的嘴里发出了甜美的声音。", "ひぁっ、あ……んぅっ！　あっ、すごい……っ、わたしの中擦り上げて……ふぁあっ、あ、その角度いい……ですっ……！　いいのぉ……っ！": "噫啊，啊……嗯！　啊，好厉害……摩擦着我的里面……呼啊啊，啊，这个角度好棒……！　好棒……！", "頭の奥も……お腹の中、もぉ、ビリビリって、ジンジンってしてぇ……はぁっ、ぁ、だめ、自分で中が動いてるの……んっ、わかります……あぁっ！": "大脑深处……还有肚子里面，都麻麻的，酥酥的……哈啊，啊，不行，我能感觉到……嗯，里面在自己动……啊啊！", "言葉の通り、奥へ奥へと誘い込むように、ベファーナの中は動いていた。": "正如她所说，贝法娜的里面在动，仿佛在邀请我进入更深处。", "彼女の腰をぐっと掴み、腰を押しつけた。": "我紧紧抓住她的腰，把腰顶了上去。", "あっ、はぁぁぁ……んっ！　激し……ぃいっ、あんっ！　お互いを食べ尽くそうとしてて……ひぁっ、何も考えられなくなっちゃいます……んぅっ！": "啊，哈啊啊啊……嗯！　好激烈……噫噫，啊嗯！　就像要把彼此吃干抹净一样……噫啊，我什么都无法思考了……嗯！", "つ、繋がっているところ、見えます……か？　んひぁっ、わたしがあなたのモノで感じている顔……もっ、ふぁっ、ぁあん！": "能，能看到我们结合的地方吗……？　嗯噫啊，我被你的肉棒插到有感觉的表情……也，呜啊，啊啊嗯！", "はぁっ、あ、わたしの表情も、あそこも、全部覚えておいてくださいね……あっ、ああ、運命を魂に刻みつけて……やぁっ、ん！　んんっ！　奥、奥……ぅっ！": "哈啊，啊，请记住我的表情，还有我的那里，记住我的全部……啊，啊啊，把命运刻在灵魂上……呀啊，嗯！　嗯嗯！　里面，里面……呜！", "全部覚えておこう。": "我会记住全部的。", "言葉で答える代わりに、彼女の最奥めがけてより一層動きを激しくした。": "我没有用语言回答，而是更加激烈地顶向她的最深处。", "ひぁあっ、あ、ん！　こ、こんなわたし、ですが……ひぅっ、あなたを求める気持ちは他の誰にも負けないように、んっ、します……ので……あっ、はぁあっ": "噫啊啊，啊，嗯！　虽，虽然我这个样子……噫呜，但我对你的爱意，嗯，不会输给任何人……所以……啊，哈啊啊", "どうぞ末永く……んぁっ、愛していただけると、とても……とても、嬉しい……ですっ、あっ、ああん！": "请你永远……嗯啊，爱着我，我会非常……非常，开心的……啊，啊啊嗯！", "ふぁっ、あ、だめ……んんっ、だめ、もうイッちゃいそ……あぁっ、ん、イッちゃいそうですぅ……やぁああん！": "呜啊，啊，不行……嗯嗯，不行，要高潮了……啊啊，嗯，要高潮了……呀啊啊啊嗯！", "自分ももう限界が近い。": "我也已经接近极限了。", "共に果てようと何度も腰を打ち付けた。": "我一次又一次地挺腰，想要和她一起高潮。", "あっ、はぁ……んっ、そのまま……んぁあっ、そのまま全部わたしにください……あぁっ、あなたの愛を全部、わたしに……あ、あっ、ああああっ！": "啊，哈啊……嗯，就这样……嗯啊啊，就这样全部射给我……啊啊，把你的爱全部，射给我……啊，啊，啊啊啊啊！", "膣内が強く締まるのと同時に、ベファーナの一番奥へ熱い白濁を吐き出した。": "在小穴紧紧收缩的同时，我将滚烫的白浊液射进了贝法娜的最深处。", "はぁっ、はぁ……ん、んぅ……わたしの中あなたのでいっぱいに、なっています……んっ、子宮に届いたの、あなたも感じましたか……？": "哈啊，哈啊……嗯，嗯呜……我的里面，被你的精液填满了……嗯，你也感受到了吗，射到子宫里了……？", "こうして中に注がれると、あなたからの愛で満たされているような気がします。わたしの勘違いでなければ、嬉しいのですが……": "被你这样射在里面，我感觉被你的爱填满了。如果不是我的错觉，我会很开心的……", "一瞬不安そうな顔を浮かべる彼女に、笑顔で返す。": "她一瞬间露出了不安的表情，我用笑容回应了她。", "ふふっ、ありがとうございます。いまはまだ……それだけでも嬉しいです。いつかまたこうして、愛を確かめさせてくださいね？": "呼呼，谢谢你。现在……光是这样我就很开心了。总有一天，我们再像这样确认彼此的爱吧？", "昨日の夜だって、あんなふうにひとり寂しく自分で慰めるくらいなら、わたしを呼びつけてくださればいいんですから": "昨天晚上也是，与其那样一个人寂寞地自慰，还不如把我叫过来", "ありがとう、と微笑み返してはたと気づく。": "我微笑着向她道谢，然后突然意识到。", "何故、昨夜の就寝前に自慰をしていたことを知っているのか。": "为什么她会知道我昨晚睡前自慰了呢？", "言ったでしょう、いつも見ているって。ふふっ……": "我不是说了吗，我一直都在看着你。呼呼……"}