{"見ていてくださいませ、アルター・シャペロンさん。むむ……はあっ！": "請好好看着吧，阿爾塔・夏佩隆先生。唔唔……哈啊！", "シャルロッテ": "夏綠蒂", "へえ。なりたてだっていう割にゃ、ちゃんと魔法を使えるようじゃないか。たいしたもんだね。感心感心": "哎呀。明明纔剛成爲魔女，卻已經能熟練使用魔法了啊。真了不起。佩服佩服", "アルター・シャペロン": "阿爾塔・夏佩洛", "そ、そうですか？　大先輩の魔女にそう言っていただけると、自信が湧きますわ。……いやだ人間さんってば、魔法のひとつやふたつでそんなに褒めないでください": "是，是這樣嗎？　能被大前輩的魔女這麼說，我更有自信了。……哎呀人類君真是的，不要因爲一兩個魔法就誇成這樣啦", "……！　私もやる、魔法使ってみる": "……！　我也要，我也要用魔法", "ヴェルメリオ": "威爾梅里奧", "ヴェルは魔法なんか使えないだろ": "威爾根本不會用魔法吧", "……いいの、やるの。そこで見てて。んん～……えいっ": "……沒關係，我要用。你在那裏看着。嗯嗯～……嘿", "……手のひらから、ほのかに黄色い煙のようなものが……うっ。なんだかニオイますわ……": "……從她的手掌中，冒出了淡淡的黃色煙霧……唔。好像有什麼味道……", "おやおや、ヴェルってばなにを出したんだい": "哎呀哎呀，威爾到底弄出了什麼呢", "ちょ、ちょっと人間さん。笑ってはいけませんわよ、ヴェルメリオさんは魔法使いではないのですから、うまくいかなくて当然ですわ": "人，人類君，不要笑哦，威爾梅里奧小姐不是魔法師，所以不順利也是理所當然的", "……ぐすん。やっぱり、私には魔法なんて使えないんだ。人間さんだって笑った": "……嗚嗚。我果然，還是用不了魔法。人類君也笑了", "できないことでもやってみようって気概が大事じゃないか。どれ、ヴェル、ちょっとコツを教えたげよう。あたしと同じようにやってみな": "重要的是有勇氣去嘗試自己做不到的事情。來，威爾，我來教你一點訣竅。試着像我一樣做做看", "……うう、もういいよ。また変なのが出て、笑われちゃうもん": "……嗚嗚，已經夠了。要是又弄出奇怪的東西，會被笑的", "やる前から決めつけるもんじゃないさ。出てきたのが炎や雷じゃなかったってだけで、エネルギーを出すことにゃ成功しただろ。次はうまくいくさ": "不要在嘗試之前就放棄。雖然不是火焰或者雷電，但你成功地釋放出了能量。下次會順利的", "……人間さんもシャルロッテもそんなに離れて、ひどい。うう～……えぇいっ": "……人間君和夏綠蒂都離我那麼遠，好過分。嗚嗚～……嘿", "ほいっと": "嘿咻", "きゃあっ！　て、て、手のひらからこんがり焼きたてのパイが飛び出してきましたわ！？": "咔啊！　手，手，手掌裏飛出了剛烤好的派！？", "……これ、私がお昼に焼いて、宿屋に置いといたパイだ": "……這是，我中午烤的，放在旅館裏的派", "あっはっは。なにも狼男の尻尾を焦がすばっかりが魔法ってわけじゃないだろ。美味しくパイを焼けるのだって、立派な魔法だよ": "啊哈哈。魔法可不是隻能用來烤狼人的尾巴的。能烤出美味的派，也是了不起的魔法", "んん……ああ、やっと来たのかい。おはよう、人間さん。ちょっとお待ちよ、今ハーブティを入れるからね": "嗯嗯……啊啊，終於來了嗎。早上好，人間君。稍等一下，我給你倒杯香草茶", "こちらの顔を見ると、眠そうな声でそう言い、アルター・シャペロンは腕を振って見せた。": "阿爾塔・夏佩隆看着我的臉，用睏倦的聲音說着，揮了揮手。", "億劫そうなその動きに急かされるように、茶葉とお湯とポットがゆらゆらと揺れていい匂いを漂わせ始める。": "彷彿被他那慵懶的動作催促着，茶葉，熱水和茶壺開始搖晃，散發出好聞的香味。", "昨晩、明朝早くに訪ねてくるようにと突然の誘いがあったため、こうして従ったというのに……。": "昨晚，他突然邀請我明天早上早點過來，所以我纔像這樣遵從了……。", "そんなに離れて立つんじゃないよ、取って食おうってんじゃないんだから。ほら、あんたも飲むだろ。ごく……寝起きの渇いた身体に染み渡るねぇ": "別站那麼遠，我又不會把你喫了。來，你也喝吧。咕嘟……剛睡醒的乾渴身體被滋潤了呢", "その様子を見て、安心して受け取ったカップに口をつける。": "看到他這樣，我放心地接過杯子，喝了一口。", "…………うっ！？": "…………嗚！？", "やっと飲んだのかい。恋人の家族が振る舞うもんにそう警戒心を持つんじゃないよ。ま、ゆっくりしていきな": "終於喝了嗎？對戀人的家人招待的東西不要那麼警惕嘛。不過，你還是放鬆點吧", "にんまりと笑ったかと思うと、言うことを聞かない身体を押し倒され、そのままあっという間に行為へ持ち込まれてしまう。": "他咧嘴一笑，然後推倒了不聽話的身體，就這樣轉眼間就進入了性行爲。", "んっ……はぁっ、相変わらずいいもんを持ってるじゃないか。しかしよくないね、こんな手に引っかかるようじゃ。安心してヴェルを任せられないだろ": "嗯……哈啊，你的東西還是那麼好啊。不過，你這樣可不好，居然會上這種當。這樣我可不能放心地把威爾交給你", "だって、取って食おうなんてつもりじゃないって言ったのに！": "明明說了不會把我喫了的！", "なんとかそう抗議するが、全身を襲う痺れが舌もうまく回らせてくれない。": "我試圖抗議，但襲向全身的麻痹感讓我無法好好說話。", "取って食おうと思ってる奴が、素直にそう言うと思ってるのかい。悪い女に騙されちまいそうで、まいっちゃうよ": "你以爲想喫掉你的人會老實告訴你嗎？你好像會被壞女人騙，真傷腦筋。", "今、まさに騙されたばかりなのだが。": "我現在不就正被你騙嗎？", "なに言ってんだい、あたしゃ恋人の祖母だよ。こういう手口で襲ってくる女もいるっていう警告さ。……んんっ、あぁっ、今日は随分と……漲ってるね": "你在說什麼啊，我是你戀人的祖母耶。這是在警告你，也有女人會用這種手段襲擊你……嗯嗯，啊啊，今天……漲得好厲害呢。", "ああっ、ふう……どんどん熱く、なってくねぇ。あんた自身も、ここに……血液が集まってくのが、わかるだろ": "啊啊，呼……越來越熱了。你也能感覺到……血液集中到這裏了吧。", "撫でるような視線と同時に裏スジをすりすりとなぞられ、声にならない声が漏れる。": "她用撫摸般的視線同時摩擦着我的陰莖，我發出了不成聲的呻吟。", "おかしい。すでにペニスがはちきれそうなほど充血している。おかしい。": "好奇怪。陰莖已經充血到快要爆開了。好奇怪。", "なにもおかしくなんかないさ。ちょっと血液を活発にする魔法を混ぜ込んどいただけだ。ここの感覚まで麻痺させちまったら、はぁ……愉しめないだろ": "沒什麼好奇怪的。我只是混入了讓血液稍微活躍的魔法而已。要是連這裏的感覺都麻痹了，哈啊……就無法享受了吧。", "前回はあんたの好きなようにやられちまったからね。今回はこうして……ん、ふぅ……っ、あたしの好きなように、やらせてもらうよ": "上次我被你玩弄了一番，這次就……嗯、呼……讓我隨心所欲地玩弄你吧。", "んっ、はぁっ、ああっ、いいねぇ、カワイイ表情するじゃないか。気持ちいいんだろ？　ほら、顔がっ、とろけちまってるよ": "嗯，哈啊，啊啊，不錯嘛，表情很可愛。很舒服吧？　你看，你的表情，已經融化了哦", "あたしのナカで、もうっ、びくびく波打ってるよ。なんだい、恋人の祖母を相手に、こんなにぱんぱんに腫らしちまって、プライドはないのかいっ": "在我的裏面，已經，一跳一跳的了。怎麼，面對戀人的祖母，還這麼硬，你沒有自尊嗎", "アルター・シャペロンの豊かな胸が目の前で揺れ、質感のある尻が何度も打ち付ける。": "阿爾塔・夏佩洛豐滿的胸部在我眼前搖晃，充滿質感的屁股無數次地撞擊着我。", "……そんなことがどうでもよくなるほどに、ペニスをとんでもない快感が襲い続ける……っ！": "……肉棒持續襲來無與倫比的快感，讓我覺得那些事都無所謂了……！", "なんだいっ、もう、出したい？　はは、ダメに決まってるだろ。ん、はぁうっ……これは、あんたへのお仕置きも、兼ねてるんだよ": "怎麼，已經，想射了？　哈哈，肯定不行啊。嗯，哈啊……這，也是對你的懲罰", "お仕置き。あうっ。いったい、なんの。ううっ。": "懲罰。啊嗚。到底，是什麼。嗚嗚。", "昨晩のことさ。随分と、あのグリムのお嬢ちゃんの魔法をっ、褒めてたじゃないか。ヴェルの前で、よくもまああれだけ、他の女の子を褒めるもんだと思ったよ": "昨晚的事。你不是，對格林小姑娘的魔法，讚不絕口嗎。在威爾面前，居然能誇獎其他女孩子，真是服了你了", "普段から、んふっ、あんな風にヴェルを蔑ろにしてるんじゃ、ないだろうね。はぁ、はっ、あの子の優しさに甘えてるんじゃ、ないかってねっ": "平時，嗯，你不會，這麼輕視威爾吧。哈啊，哈，你不會，利用他的溫柔吧", "あたしは、あんたを信頼して、あんっ、ヴェルを任せてんだよ。悲しませたりしたら、んくっ、うぅ、ただじゃおかない、からね": "我可是，啊嗯，相信你，才把威爾託付給你的。要是讓他傷心的話，嗯嗚，嗚嗚，我可不會放過你", "わかった。悪かった。もっとちゃんとヴェルメリオのことを見るようにする。": "我明白了。對不起。我會好好關注威爾梅里奧的", "だから。だから。": "所以，所以", "ま、代わりにヴェルのパイをたくさん褒めてたからね。今回は許したげるとしようか": "作爲交換，你可是誇了威爾的派很多次。這次就原諒你吧", "……ったく、情けない顔で、仕方ないね。そんなにばあちゃんのまんこが気持ちいいのかい？　この節操なしったら": "……真是的，露出這麼沒出息的表情，真拿你沒辦法。奶奶的小穴就這麼舒服嗎？　你這個沒節操的", "ちろりと舌を覗かせたかと思うと、そこからはもう意識が飛ぶほどの快感が襲ってきた。": "她伸出舌頭，隨後襲來足以讓我失去意識的快感", "……んっ、はあ、はぁうんっ、いいね、この感じっ、たまらないよ。やっぱりあんたのチンポっ、ああんっ、すごいよっ": "……嗯，哈啊，哈嗯，這個感覺，真不錯，真讓人欲罷不能。你的雞巴，啊啊嗯，果然很厲害", "あん、こんなに奥まで、届いてるっ……あんたの熱で、はあっ、あたしのまんこ、ヤケドしちまいそうだよっ": "啊嗯，插到，這麼深……你的熱量，哈啊，好像要把我的小穴燙傷了", "うくぅ、ああぅんっ、もう、限界だろ。いいよ、はぁっ、あんたの、好きにしな！": "嗚，啊啊嗯，已經，到極限了吧。可以哦，哈啊，隨你喜歡吧！", "んぁあああっ！？　そんなっ、暴れちゃ……うぅっ、あたしもっ……イッ、クぅぅう……！！": "嗯啊啊啊啊！？　這麼，激烈……嗚嗚，我也要……去，了嗚嗚嗚……！！", "背筋まで走り抜けるような快感と共に、熱を帯びた精が解き放たれていった。": "伴隨着直衝背脊的快感，我將滾燙的精液釋放了出來。", "んっ……ふふ、いつまであたしのナカに、ん……っ出し続けるつもりだい。本当に見境のない男だね": "嗯……呵呵，你打算在我的裏面，嗯……射到什麼時候。真是個不知節制的男人", "息も絶え絶えになりながら、まだなおペニスは彼女のナカで、どくん、どくん、と脈を打つ。": "儘管已經氣喘吁吁，我的肉棒仍在她的體內，一跳一跳地搏動着。", "……そろそろ身体の痺れも取れてくる頃だろ。昨晩のお仕置きは、今のでチャラだ": "……身體差不多也該不麻了吧。昨晚的懲罰，就用剛纔的來抵消吧", "それで？　せっかくこんなに早くから女の家を訪ねておいて、もう帰るなんて野暮なことを言うつもりじゃないだろうね？": "所以呢？難得這麼早就來拜訪女人的家，你該不會說要回去了吧？"}