{"みなさん、お茶をどうぞ": "大家，請喝茶", "鞍馬 小春": "鞍馬 小春", "おお！　これ日本茶に味が似てます！": "哦哦！這個味道跟日本茶很像呢！", "レナ・リヒテナウアー": "蕾娜・利西緹娜烏亞", "でしょ？　私も見つけて驚いたんだ。懐かしき故郷の味だよ": "是吧？我找到的時候也嚇了一跳。真是令人懷念的故鄉的味道啊", "みんなは元の世界に帰ったらしたいこととかあるの？": "大家回到原來的世界之後有什麼想做的事情嗎？", "ティンカー・ベル": "汀可貝兒", "いろいろあるけど……。まずは心配をかけたみんなに挨拶をしないとだめだね": "雖然有很多……但首先得去跟擔心我的大家打個招呼纔行呢", "ですねー、しばらく家を空けていますから……": "是啊ー，畢竟要離開家裏一段時間了……", "けど、それが落ち着いたら和食が食べたいです！": "但是，等這些事情都安頓下來之後，我想喫日式料理！", "和食？": "日式料理？", "和食は日本の素晴らしい料理です！　シンプルなのに見た目が美しく、ヘルシーかつおいしーのです！": "日式料理是日本很棒的料理！雖然簡單，但外觀很美，既健康又美味！", "へえ、どんなのがあるの？": "哎，都有些什麼呢？", "スシ！　テンプラ！　スキヤキ！　いろいろあります！": "壽司！天婦羅！壽喜燒！還有很多呢！", "そういうのを毎日食べてたの？": "你每天都喫這些嗎？", "いえ、今言ったのはたまにしか食べられません……タカノハナなのです": "不，剛纔說的那些，都是偶爾才能喫到的……是高嶺之花", "高嶺の花のことかな？": "是指高不可攀的意思嗎？", "毎日食べられるのはおむすびですね！　シンプルかつ飽きの来ない日本食の傑作です！": "每天都能喫到的，就是飯糰了！　簡單又不會喫膩，是日本料理的傑作！", "おむすび？　それってアレのことかな？": "飯糰？　是那個嗎？", "よもやご存じですか！？": "你居然知道嗎！？", "最近、街にそのものずばり『おむすび屋さん』っていうお店ができたんだよ。ヤマトの国から出店してきたみたい": "最近，街上開了一家店，就叫『飯糰屋』。好像是從大和國開過來的", "もしや！　日本にそっくりな場所がオトギノクニにもあるのでしょうか！？": "難道說！　童話之國裏也有跟日本一模一樣的地方嗎！？", "話していたらおむすびが食べたくなってきたよ。これはもう我慢できないね！": "聊着聊着，突然就想要喫飯糰了。這可忍不了啊！", "はい！　マサオミも一緒に行きましょう！": "是啊！　茉子也一起去吧！", "レナたちのいう日本では、おむすびって有名なの？": "在蕾娜你們說的日本里，飯糰很有名嗎？", "日本ではお弁当の定番です！　コンビニでも売っていますし、最近では海外でもメジャーになりつつありますね": "在日本，飯糰是便當的標配！　便利店也有賣，最近在國外也漸漸流行起來了呢", "面白い名前だよね、おむすびって": "飯糰這個名字，聽起來真有意思呢", "おにぎりとか握りめしともいうけど。おむすびは縁結びの神様に由来する呼び方らしいよ": "也叫作飯糰或者握飯。不過“おむすび”這個稱呼，好像是源自結緣之神哦", "身近な食べ物だからいろんな話があるの。『おむすびころりん』っていうお伽話も伝わっているよね": "因爲是身邊常見的食物，所以有很多相關的傳說。還流傳着一個叫做『小豆洗』的童話故事呢", "お伽話？": "童話故事？", "聞いたことがあります。おむすびが転がってナンチャラというお話なのです！": "我聽說過。是一個關於飯糰滾來滾去，最後變成輕浮男的故事！", "まったくわからん": "完全聽不懂", "あ、着いたよ！　あのお店！": "啊，到了！　就是那家店！", "おお、あれぞまさしくおむすび！": "哦哦，那不就是飯糰嗎！", "梅にタラコ、おかかやこんぶまで！　定番の具が揃っているよ！": "梅乾，鱈魚子，柴魚和海帶都有！　經典口味一應俱全！", "私たちの世界のと同じ味かな？　買って食べてみよう！": "不知道味道跟我們世界的飯糰一樣嗎？　買來嚐嚐看吧！", "私はたらこを買いました！": "我買了鱈魚子！", "私はシャケ！": "我要鮭魚！", "どこか見晴らしの良い場所を見つけて食べるのです！": "找個視野開闊的地方喫吧！", "あっ、そこ段差があるから危ないよ！？": "啊，那裏有臺階，小心點！？", "きゃっ！？": "呀！？", "お！　おむすびがー！？　待てー！　待ってくださーい！": "飯！　飯糰！？　等等！　等等我啊！", "レナが段差につまずいたときにそれは始まった。": "蕾娜被臺階絆倒之後，事情就開始了。", "おむすびは転がり続け、ついには謎の穴に入っていってしまったのだ。": "飯糰就這樣滾來滾去，最後滾進了神祕的洞穴裏。", "この穴は一体……？": "這個洞穴到底是……？", "『チュー……チュー……』": "『啾……啾……』"}