{"みなさん、お茶をどうぞ": "大家，请喝茶", "鞍馬 小春": "鞍马 小春", "おお！　これ日本茶に味が似てます！": "哦哦！这个味道跟日本茶很像呢！", "レナ・リヒテナウアー": "蕾娜・利西缇娜乌亚", "でしょ？　私も見つけて驚いたんだ。懐かしき故郷の味だよ": "是吧？我找到的时候也吓了一跳。真是令人怀念的故乡的味道啊", "みんなは元の世界に帰ったらしたいこととかあるの？": "大家回到原来的世界之后有什么想做的事情吗？", "ティンカー・ベル": "汀可贝儿", "いろいろあるけど……。まずは心配をかけたみんなに挨拶をしないとだめだね": "虽然有很多……但首先得去跟担心我的大家打个招呼才行呢", "ですねー、しばらく家を空けていますから……": "是啊ー，毕竟要离开家里一段时间了……", "けど、それが落ち着いたら和食が食べたいです！": "但是，等这些事情都安顿下来之后，我想吃日式料理！", "和食？": "日式料理？", "和食は日本の素晴らしい料理です！　シンプルなのに見た目が美しく、ヘルシーかつおいしーのです！": "日式料理是日本很棒的料理！虽然简单，但外观很美，既健康又美味！", "へえ、どんなのがあるの？": "哎，都有些什么呢？", "スシ！　テンプラ！　スキヤキ！　いろいろあります！": "寿司！天妇罗！寿喜烧！还有很多呢！", "そういうのを毎日食べてたの？": "你每天都吃这些吗？", "いえ、今言ったのはたまにしか食べられません……タカノハナなのです": "不，刚才说的那些，都是偶尔才能吃到的……是高岭之花", "高嶺の花のことかな？": "是指高不可攀的意思吗？", "毎日食べられるのはおむすびですね！　シンプルかつ飽きの来ない日本食の傑作です！": "每天都能吃到的，就是饭团了！　简单又不会吃腻，是日本料理的杰作！", "おむすび？　それってアレのことかな？": "饭团？　是那个吗？", "よもやご存じですか！？": "你居然知道吗！？", "最近、街にそのものずばり『おむすび屋さん』っていうお店ができたんだよ。ヤマトの国から出店してきたみたい": "最近，街上开了一家店，就叫『饭团屋』。好像是从大和国开过来的", "もしや！　日本にそっくりな場所がオトギノクニにもあるのでしょうか！？": "难道说！　童话之国里也有跟日本一模一样的地方吗！？", "話していたらおむすびが食べたくなってきたよ。これはもう我慢できないね！": "聊着聊着，突然就想要吃饭团了。这可忍不了啊！", "はい！　マサオミも一緒に行きましょう！": "是啊！　茉子也一起去吧！", "レナたちのいう日本では、おむすびって有名なの？": "在蕾娜你们说的日本里，饭团很有名吗？", "日本ではお弁当の定番です！　コンビニでも売っていますし、最近では海外でもメジャーになりつつありますね": "在日本，饭团是便当的标配！　便利店也有卖，最近在国外也渐渐流行起来了呢", "面白い名前だよね、おむすびって": "饭团这个名字，听起来真有意思呢", "おにぎりとか握りめしともいうけど。おむすびは縁結びの神様に由来する呼び方らしいよ": "也叫作饭团或者握饭。不过“おむすび”这个称呼，好像是源自结缘之神哦", "身近な食べ物だからいろんな話があるの。『おむすびころりん』っていうお伽話も伝わっているよね": "因为是身边常见的食物，所以有很多相关的传说。还流传着一个叫做『小豆洗』的童话故事呢", "お伽話？": "童话故事？", "聞いたことがあります。おむすびが転がってナンチャラというお話なのです！": "我听说过。是一个关于饭团滚来滚去，最后变成轻浮男的故事！", "まったくわからん": "完全听不懂", "あ、着いたよ！　あのお店！": "啊，到了！　就是那家店！", "おお、あれぞまさしくおむすび！": "哦哦，那不就是饭团吗！", "梅にタラコ、おかかやこんぶまで！　定番の具が揃っているよ！": "梅干，鳕鱼子，柴鱼和海带都有！　经典口味一应俱全！", "私たちの世界のと同じ味かな？　買って食べてみよう！": "不知道味道跟我们世界的饭团一样吗？　买来尝尝看吧！", "私はたらこを買いました！": "我买了鳕鱼子！", "私はシャケ！": "我要鲑鱼！", "どこか見晴らしの良い場所を見つけて食べるのです！": "找个视野开阔的地方吃吧！", "あっ、そこ段差があるから危ないよ！？": "啊，那里有台阶，小心点！？", "きゃっ！？": "呀！？", "お！　おむすびがー！？　待てー！　待ってくださーい！": "饭！　饭团！？　等等！　等等我啊！", "レナが段差につまずいたときにそれは始まった。": "蕾娜被台阶绊倒之后，事情就开始了。", "おむすびは転がり続け、ついには謎の穴に入っていってしまったのだ。": "饭团就这样滚来滚去，最后滚进了神秘的洞穴里。", "この穴は一体……？": "这个洞穴到底是……？", "『チュー……チュー……』": "『啾……啾……』"}