{"ここならきっと安全だろ。さあ、始めていいよ、ベファーナ": "这里肯定安全的。来吧，开始吧，贝法娜", "アルター・シャペロン": "阿尔塔・夏佩洛", "え、ええ…でも本当に魔法を使ってみて良いのでしょうか。魔法を使うのはここでも発動するのが町だったり…あ、でもシャペロンさんが大丈夫というなら、信じるべきなのでしょうか": "嗯，嗯嗯…但是真的可以使用魔法吗？就算在这里使用魔法，也有可能会发动在城镇里…啊，但是夏佩洛小姐说没问题的话，那我就相信你吧", "ベファーナ": "贝法娜", "あぁいえ、シャペロンさんに罪を擦り付けようなんて気はなくて……ただの確認と言いますか……": "啊啊，不是的，我不是想把罪名推给夏佩洛小姐……只是想确认一下……", "さっき問答無用でぶっ放そうとしてた魔女が、なに言ってるんだか": "刚才不由分说就想放魔法的魔女，你在说什么呢", "それに、意図して術式を組まない限り、魔法は目の前で事象が起きるのが原則だよ。ベファーナひとりの責任にはならない。もし何かあったら、私にも非がある。連帯責任ってやつだね": "而且，只要不特意组成术式，魔法原则上只会发生在眼前。不会是贝法娜一个人的责任。如果发生了什么，我也有责任。这就是所谓的连带责任", "えー、それならぼく町に残ったほうが良かったかなあ。いいお金儲けの話がある予感がしたんだよ！　若い男の子をちょろろ～っと引っかけてさ": "哎，那我留在镇上就好了。我有预感能赚到钱！　把年轻男孩骗～骗～到手", "ルナティック": "路纳提克", "これ、お金儲けは構わないけど悪徳業者にはなるんじゃないよ": "这样赚钱是没关系，但可别变成黑心商人啊", "人間さんも、生まれ変わったわたしを見届けてくださいね。可能なら、生まれたままのわたしも見てほしいのですが": "人間君也请见证重生后的我吧。可能的话，也想让你看看我刚出生的样子", "そういえば、どうして湖に来たのか人間さんにお話していませんでしたね。わたし……昔、いろいろあって魔力がとても減ってしまったんです": "说起来，我还没跟人間君说过为什么来湖边呢。我……以前因为各种原因，魔力减少了很多", "でも今回、久しぶりに魔力を取り戻したので……今までと同じように魔法が使えるのか、試してみようと思ったんです。ただ、いきなりは危ないからってアルター・シャペロンさんが": "但是这次，我久违地取回了魔力……所以想试试能不能像以前一样使用魔法。不过，阿尔塔・夏佩洛说突然使用魔法很危险", "万が一ってことはあるからね。人のいない、広い場所を選んだのさ": "以防万一，所以才选了没有人，而且开阔的地方", "町が壊れたら、修復する資材とかが売れるんだけどね": "要是城镇被破坏了，修复的材料之类的就能卖出去了", "でも湖の周りはどうなっちゃうかわかりませんよね……どうしましょう、なんでもない魔法なら被害は出ないでしょうか……": "但是湖周围会变成什么样就不知道了……怎么办，如果用的是没什么大不了的魔法，就不会造成损害了吧……", "大丈夫。昔はちゃんと魔法使えてたんだろ？　だったら、自信持ちなさいな。ほれ、簡単な魔法から使ってみたらどうだい": "没事的。以前不是能好好使用魔法吗？　那就拿出自信来。来，从简单的魔法开始用用看吧", "簡単なの……簡単なの……それじゃあ、湖に虹をかける魔法を使ってみます。意識を指先に集中して――えいっ！": "简单的……简单的……那么，我用在湖上架起彩虹的魔法。把意识集中在指尖上――嘿！", "おお、一瞬で湖が凍り付けに。ここだけ冬が来たみたいだねえ": "哦哦，一瞬间湖就结冰了。好像只有这里迎来了冬天呢", "すごーい！　この魔法を使えば冷蔵便も楽にいける？　力を制御すれば『あなたの好きな形で氷の彫像を作ります』なんてサービスも？　あはっ、これでまた一儲け出来そう！": "太厉害了！　用这个魔法的话，冷藏快递也能轻松完成了？　只要控制好力量，还能提供“按您喜欢的形状制作冰雕”的服务？　啊哈，这样又能大赚一笔了！", "ああっ……やっぱり、こうなってしまうんですね……。こんなんじゃ魔女と呼べないって、人間さんに捨てられてしまいます……！": "啊啊……果然，变成这样了……这样就不能被称为魔女了，会被人类君抛弃的……！", "……ふぅ。感覚が少しずつ戻ってきた気がしますが、だいぶ時間がかかってしまいました。人間さんたちには、先に帰ってもらっておいて良かったです": "……呼。感觉稍微恢复了一点，但还是花了很长时间。让人类君他们先回去真是太好了", "わたしもそろそろ……あら？": "我也差不多该……哎呀？", "森の入口に戻ると、足首を押さえてしゃがみ込んでいる男と目が合った。": "回到森林入口时，我和一个按着脚踝蹲着的男人对上了视线。", "ぼうや……！　どうして？　パパと一緒に帰ったんじゃなかったの？": "小男孩……！为什么？　你不是和爸爸一起回去了吗？", "え？　ぼうやって、俺のことか？　パパって誰……": "诶？　小男孩，是在说我吗？　爸爸是谁……", "村人": "村民", "あらあらあら、可哀相に。足を捻ってしまったんですね。ダメでしょう？　怪我をしたらすぐママを呼ばないと": "啊啦啊啦啊啦，真可怜。脚扭到了吧。不可以哦？　受伤的话要马上叫妈妈", "あの……なんか、人違いしてないか": "请问……是不是认错人了", "人違いなんて、どうしてそんな酷いことを言うの……？　あなたがわたしのことを見た、わたしがそれに気がついた……親子でなければ、こうして出会うことも視線に気づくこともできない。そうでしょう？": "怎么会认错呢，为什么要说这么过分的话……？　你看到了我，而我注意到了你……如果不是母子，就不可能像这样相遇，也不可能注意到彼此的视线。对吧？", "さぁ、わたしの家にいらっしゃい。ママが手当てをしてあげる": "来吧，到我家来。妈妈来给你治疗", "じっとしていてくださいね。他に悪いところがないか、診てあげますから": "请不要动。妈妈来帮你看看有没有其他地方受伤", "ベファーナはあっと言う間に男の服を脱がせると、ゆるりとした手つきで全身を触り始めた。": "贝法娜转眼间就脱掉了男人的衣服，然后开始用缓慢的手势触摸他的全身。", "あっ、ちょ……う、動けない……": "啊，等……动，动不了……", "ふふっ、当たり前でしょう？　下手に動いて、また怪我をしたら大変ですもの。いい子でじっとしていられるように、魔法をかけておきました": "呵呵，这是当然的吧？　要是乱动，又受伤的话就麻烦了。为了让你能乖乖不动，妈妈对你施加了魔法", "……あぁ、ごめんなさい。いけないママだったわ。おっぱいを吸えなくて不安だったのですね？　うっかりしていてごめんなさい": "……啊啊，对不起。妈妈真是个坏妈妈。你是因为不能吸奶而感到不安吧？　对不起，妈妈太不小心了", "どうぞ、たっくさんめしあがれ。可愛いぼうやがすくすく育つように、ママがお乳をたっぷりあげますよ。それがママの役目なんですから": "来吧，尽情地喝吧。为了让可爱的宝宝茁壮成长，妈妈会给你喂很多奶的。因为这就是妈妈的职责", "ん、んぅ……っ、息が……うあっ！？": "嗯，嗯……呼吸……呜啊！？", "胸を男の顔に押しつけて、赤子が母乳を飲むように乳首を口に咥えさせる。そうしているうちに、男の下半身は少しずつ大きくなっていった。": "她把胸部压在男人的脸上，让他像婴儿一样吮吸乳头。与此同时，男人的下半身逐渐变大。", "知らない間にこんなに大きくなって……身体も、ここも、立派に育ってママは嬉しいですよ。とても熱く、固くなっています。ふふっ、火傷してしまいそう": "在不知不觉中变得这么大……身体和这里都发育得很好，妈妈很高兴。变得又热又硬。呵呵，好像要烫伤了", "もっともっと、大きくなぁれ♪　ふふっ、ママのことが大好きなんですね。ママともっとあそびましょうねぇ……ああでも、遊んでばかりじゃだめなのかしら、もっと勉強させないと……": "再再再，再大一点♪　呵呵，你很喜欢妈妈吧。和妈妈一起玩吧……啊啊，但是，不能一直玩吧，必须让你学习更多……", "自分の世界の中だけで何かつぶやきながら、ベファーナは肉棒をしごく手を止めなかった。": "贝法娜在自己的世界里喃喃自语，没有停止撸动肉棒。", "円を描くように先端を手の平に押しつけ、先走りで濡れた手を竿全体に滑らせていく。": "她用手掌按住龟头，画圆般地摩擦着，用沾满预射液的手滑过整个肉棒。", "く……っ、そこ、駄目ですって……んんっ": "咕……那里，不行……嗯嗯", "あらあら、いい反応。先っぽのところ、きゅっきゅってされるのはどうでしょう？　少し、力を入れられるのは？　ぼうやのイイ場所、全部教えて……？": "哎呀哎呀，反应不错。龟头被挤压的感觉怎么样？　稍微用力一点怎么样？　把你的敏感点全部告诉妈妈吧……？", "……んっ、ほら、ママのおっぱい吸うのも忘れちゃ駄目ですよ？　大きくなれないんですから……": "……嗯，喂，不要忘了吸妈妈的奶哦？　不然就长不大了……", "ベファーナは男の身体に体重をかけ、乳首が口元から離れないようにぐっと押しつけた。": "贝法娜把体重压在男人身上，用力地把乳头压在男人的嘴边。", "事態を理解できないまま、男は快楽に飲み込まれていく。": "男人无法理解事态，被快乐吞噬了。", "はぁっ……ん、そう、上手です。もっと……舌で転がすようにして……んくっ、それから、強く吸って……んぁっ、は……ぅ、その調子ですよ……ふぁ……っ、ん": "哈啊……嗯，对，做得很好。再用舌头舔……嗯，然后用力吸……嗯，哈……嗯，就是这样……呼……嗯", "あぁっ、胸が刺激されて……ふぁ……っ、あ、お乳が溢れてきちゃいます……んんっ！　勢い余って、んっ、顔にかかってしまいましたね": "啊，胸部被刺激了……呼……啊，奶水要溢出来了……嗯！势头太猛了，嗯，都溅到脸上了", "ふふっ、お乳を飲んで……ぁっ、あなたのここ、ビクッて跳ねましたよ。可愛い……もっともっと甘やかしてあげたくなります、んぅっ": "呼呼，喝奶吧……啊，你的这里跳了一下。真可爱……让人想继续宠爱你，嗯", "濡れた音を立てながら、ベファーナは肉棒を何度も擦り上げた。": "贝法娜一边发出湿润的声音，一边不停地摩擦着肉棒。", "男はそれに応えるように、後から溢れてくる母乳をコクリと飲み干していく。": "男人回应着她，咕嘟咕嘟地喝干了后来的母乳。", "あっ……あぁ、マ……ママ……？": "啊……啊，妈……妈妈……？", "あぁ、あぁ……！　やっと、ママと呼んでくれましたね": "啊，啊……！终于叫我妈妈了", "はぁっ、あっ、どうしましょう、ぼうやがまたひとつ成長したので、嬉しくて……ひぁっ、ママは興奮、しちゃってるみたいです": "哈啊，啊，怎么办，宝宝又成长了一步，妈妈好开心……啊，妈妈好像兴奋起来了", "そんなに一生懸命に吸って……んぁっ、は、美味しい？　ふぅっ、んん……っ、やぁ、舌使いがだんだんえっちになって……ぁっ、ん、んぅ！": "那么拼命地吸……嗯，哈，好喝吗？　呼，嗯嗯……呀，舌头的动作越来越色情了……啊，嗯，嗯！", "より一層高まる体感度に、ベファーナの口から熱い吐息が漏れていった。": "贝法娜的体感度进一步提高，嘴里漏出了炽热的吐息。", "その熱に浮かされるようにして、肉棒全体を刺激する。": "她被这股热意所驱使，刺激着整根肉棒。", "舌でコリコリってされると、はぅっ、ふ……んっ、身体が反応しちゃ……あっ、ん！　わたしももっと、んぅ……っ、もっとシてあげないと、少し捻るように上から下に……はぁっ、しごいてあげますからね": "舌头一动一动的，哈，呼……嗯，身体有反应了……啊，嗯！我也要，嗯……再给你多做一些，稍微扭一下从上到下……哈，撸给你", "あっ……その手つき、はぁ……我慢できなく、なる……っ！": "啊……这个动作，哈……让我，忍不住了……！", "男の腰が跳ねるのを見て、ベファーナは妖艶に微笑んだ。": "看到男人的腰跳动起来，贝法娜露出了妖艳的微笑。", "我慢、しないで……あっ、はぁ……っ、ん！　ぼうやが気持ちよくなるところが見たいんです。ふぁっ……あっ、お願い、見せて？": "不要，忍耐……啊，哈……嗯！我想看到宝宝舒服的样子。呼……啊，拜托了，让我看看？", "んっ、ほら……いつでも出していいんですよ。はぁっ、わたしの手に、あなたの熱いの……んぅっ、たくさん、出して……っ！　あぁっ、ん！": "嗯，来……随时都可以射出来哦。哈，把你的热热的……嗯，射到我的手上……！啊，嗯！", "ベファーナの手が先端を掠めるのと同時に、男は身体を震わせ熱い白濁を放った。": "贝法娜的手掠过前端的同时，男人颤抖着身体射出了炽热的白浊液。", "はぁ……はぁっ、いっぱい出せましたね。味も……んっ、濃厚で……いいこ、いいこです": "哈啊……哈啊，射了好多出来呢。味道也……嗯，好浓郁……好孩子，好孩子", "ママ、もっと……頭、撫でて？　もっと強く抱っこ……": "妈妈，再多……摸摸我的头？　再抱紧一点……", "完全に錯乱してしまったのか、男はかつて純真だった頃に戻り、甘える声でベファーナにすがりつく。": "男人似乎完全错乱了，回到了曾经纯真无邪的时期，用撒娇的声音向贝法娜索求着。", "ふふっ、甘えん坊さんですね。大丈夫、言われなくてもわたしはぼうやの傍にいますよ。ぎゅー……ほら、温かいでしょう？　少し休んだら、今度は一緒にお風呂に入りましょうね": "呼呼，真是个爱撒娇的孩子呢。没事的，就算你不说，我也一直都会在你身边的。抱紧……你看，很温暖吧？　稍微休息一下，之后就一起去洗澡吧", "うん、うん！": "嗯，嗯！", "笑顔で頷く男を抱き締め、ベファーナは本当の母のように柔らかく微笑んだ。": "贝法娜紧紧抱住笑着点头的男人，像真正的母亲一样露出了温柔的微笑。", "そのあとはまた、一緒に寝ましょう。好きなだけここに居ていいんですよ。あなたはわたしの、ぼうやなんですから。ね？": "那之后再一起睡觉吧。你想在这里待多久都可以哦。因为你是我的，宝宝啊。好吗？"}