{"こっちの世界に来ていろいろあったけど、ようやくゆっくりできそうだね": "来到这个世界之后发生了各种各样的事，终于能悠闲地放松一下了呢", "鞍馬 小春": "鞍马小春", "んーっ、大自然の散策は癒やされるわー": "嗯ー，在大自然中散步真是治愈呢ー", "馬庭 芦花": "马庭芦花", "言ってくれたらどこでも案内するのに、こんな場所でよかったの？": "明明只要跟我说一声的话，不管哪里我都会带你们去的，选这种地方真的好吗？", "ティンカー・ベル": "汀可贝儿", "うん。みんなでゆっくりしたかったから": "嗯。因为我想跟大家一起悠闲地放松一下", "あ、見て見てお兄ちゃん。この花きれいだね。私たちの世界にも咲いてるのかなぁ？": "啊，快看快看哥哥。这朵花好漂亮呢。在我们的世界里也会绽放吗？", "ふむふむ、なるほど": "嗯嗯，原来如此", "どうしたの、ティンカちゃん？": "怎么了，小汀可？", "『お兄ちゃん』と一緒にいる小春は、普段よりも明るい感じなのね。人間さんもそう思わない？": "跟『哥哥』在一起的小春，感觉比平时更加开朗呢。人类君也是这么想的吧？", "な、ななっ……！？": "什，什什……！？", "好きな人の前では素直になっちゃうのが女の子ってものだよね。うんうん": "在喜欢的人面前变得坦率，这就是女孩子呢。嗯嗯", "小春ちゃん、ひゅーひゅー": "小春，咻ー咻ー", "もぉ……二人とも、茶化さないでよね……はぅ……": "真是的……你们俩，别开玩笑了啦……哈呜……", "あはは、ごめんごめん。でもアタシとしては嬉しいんだよ": "啊哈哈，抱歉抱歉。但是就我来说，还是很开心的哦", "嬉しい？": "开心？", "そ。小春ちゃんってさ、普段はけっこうしっかり者じゃん": "对。小春平时不是相当可靠吗", "そんな子が、年相応の顔を見せてくれるっていうのが嬉しいんだよねー": "这样的孩子，能露出与年龄相符的表情，让我很开心呢ー", "ぶっちゃけこのまま、まー坊と二人でどこかに行ってきてもいいんだよ？": "说实话，就算你跟阿将两个人就这样去别的地方，我也觉得可以哦？", "！　そ、そんなの私たち……う、ううぅ～……！": "！　这，这种事我们……呜，呜呜呜～……！", "……お言葉に甘えちゃう？　お兄ちゃん……": "……要接受你的建议吗？哥哥……", "んふふー。真に受けたりなんかしちゃって、可愛いなぁ": "嗯呼呼ー。居然当真了，真可爱呢", "じ、冗談だったの？　ひどーい！": "是，是开玩笑的吗？好过分ー！", "ウソウソ、ごめん。もうからかったりしないから、二人でその辺歩いておいで": "骗你的骗你的，抱歉。我不会再捉弄你了，你们俩就去那边走走吧", "後で行くもん。もう……": "之后再去啦。真是的……", "森に訪れてしばらくが経ち、散策していた一行がそろそろ帰ろうとしていたそのとき。": "来到森林之后过了一段时间，正在散步的一行人差不多该回去了。", "あー、雨降ってきちゃった。どうしよう、傘なんて持ってないし……": "啊ー下雨了。怎么办，我没带伞……", "ふわぁっ！？　お、お兄ちゃん、急に手を握ってきてどうしたの？　っていうか、ど、どこ行くの……？": "呼哇！？哥，哥哥，突然握住我的手，怎么了？话说，要去，去，去哪里……？", "小春の手を包むように握った将臣は、小走りで大きな木の下を目指す。": "将臣紧紧握住小春的手，小跑着向大树下走去。", "そのまま雨露がしのげるところまで避難した。": "就这样避雨。", "急に手を掴んでごめん": "抱歉突然抓住你的手", "有地 将臣": "有地将臣", "う、ううん、気にしなくてもいいよ。雨宿りするためだもん……": "不，不用在意。因为是避雨嘛……", "それに私たちって、その、手を繋いでもいい仲なんだし……": "而且我们，那个，是手牵手也没关系的关系……", "……お姉ちゃんたちと、はぐれちゃったね。えへへ……今ごろみんなもどこかの木の下にいるのかなぁ": "……跟姐姐她们走散了呢。哎嘿嘿……现在大家也在某处的大树下吧", "なんだか……お兄ちゃんとこうしてると、二人で抜け出してきたみたいだね……": "总觉得……跟哥哥这样，好像两个人一起逃出来了一样……", "小春と将臣は、すっかり激しくなってきた雨音に包まれながら見つめ合う。": "小春和将臣，被完全变得激烈的雨声包围，互相凝视。", "う、うぅ～……ごめんねお兄ちゃん。二人の仲がどうとか言っておきながら、私、なんだかヘンに意識しちゃってるかも……": "唔，唔唔～……抱歉哥哥。虽然说了我们的关系如何如何，我，好像意识到了奇怪的事情……", "そうなのか？　と将臣が小春に尋ねると。": "是这样吗？将臣询问小春。", "うん。だって……オトギノクニに来てから、こういうふうに二人っきりだったことってあんまりないでしょ……？": "嗯。因为……自从来到童话之国，我们俩几乎就没有像这样独处过吧……？", "そりゃ、お兄ちゃんと一緒にいたいとはずっと思ってたけどさ……": "虽然我是一直想跟哥哥在一起啦……", "みんなといるのももちろん楽しいけど、それとはやっぱり別っていうか……ね？": "跟大家在一起当然也很开心，但是跟跟哥哥在一起果然还是不一样……对吧？", "小春の言う通り、こちらの世界に訪れてからというものの二人だけでいたことはほとんどない。": "正如小春所说，自从来到这个世界之后，我们俩几乎没有独处过。", "耳の先まで赤面しながら、小春は将臣に訊いてくる。": "小春连耳朵尖都变得通红，她向将臣询问。", "私は、さっきからずぅっとドキドキしてるんだけど……お兄ちゃんは、どうなのかな。私と一緒にいてドキドキする……？": "我从刚刚开始就一直心跳加速……哥哥呢，跟我在一起会心跳加速吗……？", "そりゃな……当然だろ": "那个嘛……当然啦", "一緒にいることもそうだけど、他にも、その……": "跟你在一起的时候也是，其他时候也是，那个……", "ど、どうしたのお兄ちゃん？　じっと見つめたりなんかして……": "怎，怎么了哥哥？　突然盯着我看……", "私に何か、ヘンなとこある……？　泥でもはねちゃったかな……って、ひゃうぅっ……！": "我有什么奇怪的地方吗……？　是不是溅到泥巴了……哎，哈唔唔……！", "小春は将臣からパッと視線を逸らす。": "小春一下子把视线从将臣身上移开。", "濡れた服が彼女の身体にぴったりと貼りついていたのだ。咄嗟に羞恥を感じてしまう小春。": "因为湿透的衣服紧紧地贴在她的身体上。小春突然感到羞耻。", "み、見たよね……？　私の服、透けちゃってるの……": "看，看见了吧……？　我的衣服，变透明了……", "…………": "…………", "返事しないのが答えみたいなものだよぉ……うぅ～、恥ずかしい……さっきからずっとこうだったんだよね……": "不回答的话，就等于回答了哦……呜呜～好羞耻……从刚刚开始就一直是这样呢……", "ご、ごめんな": "对，对不起", "ううん、別に、お兄ちゃんが謝ることじゃないけど……": "不，不是，哥哥不需要道歉……", "雨に濡れないところ、探してくれたんだし。それに……私も、当たり前だけどイヤじゃないし……": "因为哥哥帮我找到了不会被雨淋到的地方。而且……虽然这是理所当然的，但我也不讨厌这样……", "手をぎゅってしてくれたときは、すっごく嬉しかったし……": "手被紧紧握住的时候，我非常开心……", "言葉の続きを待つ将臣に対し、しばらく無言でもじもじしていた小春だったが、やがて顔を赤らめたままで言う。": "面对等待着自己继续说下去的将臣，小春沉默了一阵子，扭扭捏捏的，最终红着脸说道。", "で、できれば、服のことあんまり意識しないでくれると助かるかも……": "可，可以的话，如果哥哥能尽量不去在意我的衣服的话，我会很开心的……", "ああ、もちろんだよ": "嗯嗯，那是当然的", "お互いに照れながら、言葉少なに過ごす。": "彼此都害羞着，话很少。", "――けど、この雨も悪いことばかりじゃないよな": "——但是，这场雨也不全是坏事呢", "え……？　お兄ちゃん、それってどういうこと……？": "嗳……？哥哥，那是什么意思……？", "聞き返してくる小春に、将臣は答える。": "面对反问的小春，将臣回答道。", "たぶん、小春と俺とは、今同じ気持ちだと思うから": "我觉得，小春和我现在的心情，大概是一样的", "本当に……？　お兄ちゃんも、そうなの……？": "真的……？哥哥也是，这样吗……？", "雨が止むまでどこにも行けないけど……それでも、ちょっぴり嬉しいかもって……": "虽然在雨停之前，哪里都去不了……即便如此，还是有点开心……", "そういうふうに、思ってくれてるのかな……？": "哥哥也是，这么想的吗……？", "ぶっきらぼうに頷く将臣。": "将臣粗鲁地点点头。", "俺だって、小春と二人になりたかったんだぞ": "我也想跟小春两个人独处哦", "！　えへへ……そうなんだぁ。私と、二人っきりに……": "！　哎嘿嘿……是这样啊。跟我，两个人独处……", "ありがとう、お兄ちゃん。だったら、この雨にも感謝しなくちゃね": "谢谢你，哥哥。如果是这样的话，那也必须感谢这场雨呢", "そう言った小春の顔を見て、将臣の胸の鼓動は早くなる。": "看着这么说着的小春的脸，将臣的心跳加速了。", "勢いの変わらない雨を眺めながら、もう少しこの時間が続かないかなと思う二人だった。": "一边眺望着势头不减的雨，两人一边想着，如果这段时间能再持续一会儿就好了。"}