{"ここならきっと安全だろ。さあ、始めていいよ、ベファーナ": "這裏肯定安全的。來吧，開始吧，貝法娜", "アルター・シャペロン": "阿爾塔・夏佩洛", "え、ええ…でも本当に魔法を使ってみて良いのでしょうか。魔法を使うのはここでも発動するのが町だったり…あ、でもシャペロンさんが大丈夫というなら、信じるべきなのでしょうか": "嗯，嗯嗯…但是真的可以使用魔法嗎？就算在這裏使用魔法，也有可能會發動在城鎮裏…啊，但是夏佩洛小姐說沒問題的話，那我就相信你吧", "ベファーナ": "貝法娜", "あぁいえ、シャペロンさんに罪を擦り付けようなんて気はなくて……ただの確認と言いますか……": "啊啊，不是的，我不是想把罪名推給夏佩洛小姐……只是想確認一下……", "さっき問答無用でぶっ放そうとしてた魔女が、なに言ってるんだか": "剛纔不由分說就想放魔法的魔女，你在說什麼呢", "それに、意図して術式を組まない限り、魔法は目の前で事象が起きるのが原則だよ。ベファーナひとりの責任にはならない。もし何かあったら、私にも非がある。連帯責任ってやつだね": "而且，只要不特意組成術式，魔法原則上只會發生在眼前。不會是貝法娜一個人的責任。如果發生了什麼，我也有責任。這就是所謂的連帶責任", "えー、それならぼく町に残ったほうが良かったかなあ。いいお金儲けの話がある予感がしたんだよ！　若い男の子をちょろろ～っと引っかけてさ": "哎，那我留在鎮上就好了。我有預感能賺到錢！　把年輕男孩騙～騙～到手", "ルナティック": "路納提克", "これ、お金儲けは構わないけど悪徳業者にはなるんじゃないよ": "這樣賺錢是沒關係，但可別變成黑心商人啊", "人間さんも、生まれ変わったわたしを見届けてくださいね。可能なら、生まれたままのわたしも見てほしいのですが": "人間君也請見證重生後的我吧。可能的話，也想讓你看看我剛出生的樣子", "そういえば、どうして湖に来たのか人間さんにお話していませんでしたね。わたし……昔、いろいろあって魔力がとても減ってしまったんです": "說起來，我還沒跟人間君說過爲什麼來湖邊呢。我……以前因爲各種原因，魔力減少了很多", "でも今回、久しぶりに魔力を取り戻したので……今までと同じように魔法が使えるのか、試してみようと思ったんです。ただ、いきなりは危ないからってアルター・シャペロンさんが": "但是這次，我久違地取回了魔力……所以想試試能不能像以前一樣使用魔法。不過，阿爾塔・夏佩洛說突然使用魔法很危險", "万が一ってことはあるからね。人のいない、広い場所を選んだのさ": "以防萬一，所以才選了沒有人，而且開闊的地方", "町が壊れたら、修復する資材とかが売れるんだけどね": "要是城鎮被破壞了，修復的材料之類的就能賣出去了", "でも湖の周りはどうなっちゃうかわかりませんよね……どうしましょう、なんでもない魔法なら被害は出ないでしょうか……": "但是湖周圍會變成什麼樣就不知道了……怎麼辦，如果用的是沒什麼大不了的魔法，就不會造成損害了吧……", "大丈夫。昔はちゃんと魔法使えてたんだろ？　だったら、自信持ちなさいな。ほれ、簡単な魔法から使ってみたらどうだい": "沒事的。以前不是能好好使用魔法嗎？　那就拿出自信來。來，從簡單的魔法開始用用看吧", "簡単なの……簡単なの……それじゃあ、湖に虹をかける魔法を使ってみます。意識を指先に集中して――えいっ！": "簡單的……簡單的……那麼，我用在湖上架起彩虹的魔法。把意識集中在指尖上――嘿！", "おお、一瞬で湖が凍り付けに。ここだけ冬が来たみたいだねえ": "哦哦，一瞬間湖就結冰了。好像只有這裏迎來了冬天呢", "すごーい！　この魔法を使えば冷蔵便も楽にいける？　力を制御すれば『あなたの好きな形で氷の彫像を作ります』なんてサービスも？　あはっ、これでまた一儲け出来そう！": "太厲害了！　用這個魔法的話，冷藏快遞也能輕鬆完成了？　只要控制好力量，還能提供“按您喜歡的形狀製作冰雕”的服務？　啊哈，這樣又能大賺一筆了！", "ああっ……やっぱり、こうなってしまうんですね……。こんなんじゃ魔女と呼べないって、人間さんに捨てられてしまいます……！": "啊啊……果然，變成這樣了……這樣就不能被稱爲魔女了，會被人類君拋棄的……！", "……ふぅ。感覚が少しずつ戻ってきた気がしますが、だいぶ時間がかかってしまいました。人間さんたちには、先に帰ってもらっておいて良かったです": "……呼。感覺稍微恢復了一點，但還是花了很長時間。讓人類君他們先回去真是太好了", "わたしもそろそろ……あら？": "我也差不多該……哎呀？", "森の入口に戻ると、足首を押さえてしゃがみ込んでいる男と目が合った。": "回到森林入口時，我和一個按着腳踝蹲着的男人對上了視線。", "ぼうや……！　どうして？　パパと一緒に帰ったんじゃなかったの？": "小男孩……！爲什麼？　你不是和爸爸一起回去了嗎？", "え？　ぼうやって、俺のことか？　パパって誰……": "誒？　小男孩，是在說我嗎？　爸爸是誰……", "村人": "村民", "あらあらあら、可哀相に。足を捻ってしまったんですね。ダメでしょう？　怪我をしたらすぐママを呼ばないと": "啊啦啊啦啊啦，真可憐。腳扭到了吧。不可以哦？　受傷的話要馬上叫媽媽", "あの……なんか、人違いしてないか": "請問……是不是認錯人了", "人違いなんて、どうしてそんな酷いことを言うの……？　あなたがわたしのことを見た、わたしがそれに気がついた……親子でなければ、こうして出会うことも視線に気づくこともできない。そうでしょう？": "怎麼會認錯呢，爲什麼要說這麼過分的話……？　你看到了我，而我注意到了你……如果不是母子，就不可能像這樣相遇，也不可能注意到彼此的視線。對吧？", "さぁ、わたしの家にいらっしゃい。ママが手当てをしてあげる": "來吧，到我家來。媽媽來給你治療", "じっとしていてくださいね。他に悪いところがないか、診てあげますから": "請不要動。媽媽來幫你看看有沒有其他地方受傷", "ベファーナはあっと言う間に男の服を脱がせると、ゆるりとした手つきで全身を触り始めた。": "貝法娜轉眼間就脫掉了男人的衣服，然後開始用緩慢的手勢觸摸他的全身。", "あっ、ちょ……う、動けない……": "啊，等……動，動不了……", "ふふっ、当たり前でしょう？　下手に動いて、また怪我をしたら大変ですもの。いい子でじっとしていられるように、魔法をかけておきました": "呵呵，這是當然的吧？　要是亂動，又受傷的話就麻煩了。爲了讓你能乖乖不動，媽媽對你施加了魔法", "……あぁ、ごめんなさい。いけないママだったわ。おっぱいを吸えなくて不安だったのですね？　うっかりしていてごめんなさい": "……啊啊，對不起。媽媽真是個壞媽媽。你是因爲不能吸奶而感到不安吧？　對不起，媽媽太不小心了", "どうぞ、たっくさんめしあがれ。可愛いぼうやがすくすく育つように、ママがお乳をたっぷりあげますよ。それがママの役目なんですから": "來吧，盡情地喝吧。爲了讓可愛的寶寶茁壯成長，媽媽會給你喂很多奶的。因爲這就是媽媽的職責", "ん、んぅ……っ、息が……うあっ！？": "嗯，嗯……呼吸……嗚啊！？", "胸を男の顔に押しつけて、赤子が母乳を飲むように乳首を口に咥えさせる。そうしているうちに、男の下半身は少しずつ大きくなっていった。": "她把胸部壓在男人的臉上，讓他像嬰兒一樣吮吸乳頭。與此同時，男人的下半身逐漸變大。", "知らない間にこんなに大きくなって……身体も、ここも、立派に育ってママは嬉しいですよ。とても熱く、固くなっています。ふふっ、火傷してしまいそう": "在不知不覺中變得這麼大……身體和這裏都發育得很好，媽媽很高興。變得又熱又硬。呵呵，好像要燙傷了", "もっともっと、大きくなぁれ♪　ふふっ、ママのことが大好きなんですね。ママともっとあそびましょうねぇ……ああでも、遊んでばかりじゃだめなのかしら、もっと勉強させないと……": "再再再，再大一點♪　呵呵，你很喜歡媽媽吧。和媽媽一起玩吧……啊啊，但是，不能一直玩吧，必須讓你學習更多……", "自分の世界の中だけで何かつぶやきながら、ベファーナは肉棒をしごく手を止めなかった。": "貝法娜在自己的世界裏喃喃自語，沒有停止擼動肉棒。", "円を描くように先端を手の平に押しつけ、先走りで濡れた手を竿全体に滑らせていく。": "她用手掌按住龜頭，畫圓般地摩擦着，用沾滿預射液的手滑過整個肉棒。", "く……っ、そこ、駄目ですって……んんっ": "咕……那裏，不行……嗯嗯", "あらあら、いい反応。先っぽのところ、きゅっきゅってされるのはどうでしょう？　少し、力を入れられるのは？　ぼうやのイイ場所、全部教えて……？": "哎呀哎呀，反應不錯。龜頭被擠壓的感覺怎麼樣？　稍微用力一點怎麼樣？　把你的敏感點全部告訴媽媽吧……？", "……んっ、ほら、ママのおっぱい吸うのも忘れちゃ駄目ですよ？　大きくなれないんですから……": "……嗯，喂，不要忘了吸媽媽的奶哦？　不然就長不大了……", "ベファーナは男の身体に体重をかけ、乳首が口元から離れないようにぐっと押しつけた。": "貝法娜把體重壓在男人身上，用力地把乳頭壓在男人的嘴邊。", "事態を理解できないまま、男は快楽に飲み込まれていく。": "男人無法理解事態，被快樂吞噬了。", "はぁっ……ん、そう、上手です。もっと……舌で転がすようにして……んくっ、それから、強く吸って……んぁっ、は……ぅ、その調子ですよ……ふぁ……っ、ん": "哈啊……嗯，對，做得很好。再用舌頭舔……嗯，然後用力吸……嗯，哈……嗯，就是這樣……呼……嗯", "あぁっ、胸が刺激されて……ふぁ……っ、あ、お乳が溢れてきちゃいます……んんっ！　勢い余って、んっ、顔にかかってしまいましたね": "啊，胸部被刺激了……呼……啊，奶水要溢出來了……嗯！勢頭太猛了，嗯，都濺到臉上了", "ふふっ、お乳を飲んで……ぁっ、あなたのここ、ビクッて跳ねましたよ。可愛い……もっともっと甘やかしてあげたくなります、んぅっ": "呼呼，喝奶吧……啊，你的這裏跳了一下。真可愛……讓人想繼續寵愛你，嗯", "濡れた音を立てながら、ベファーナは肉棒を何度も擦り上げた。": "貝法娜一邊發出溼潤的聲音，一邊不停地摩擦着肉棒。", "男はそれに応えるように、後から溢れてくる母乳をコクリと飲み干していく。": "男人回應着她，咕嘟咕嘟地喝乾了後來的母乳。", "あっ……あぁ、マ……ママ……？": "啊……啊，媽……媽媽……？", "あぁ、あぁ……！　やっと、ママと呼んでくれましたね": "啊，啊……！終於叫我媽媽了", "はぁっ、あっ、どうしましょう、ぼうやがまたひとつ成長したので、嬉しくて……ひぁっ、ママは興奮、しちゃってるみたいです": "哈啊，啊，怎麼辦，寶寶又成長了一步，媽媽好開心……啊，媽媽好像興奮起來了", "そんなに一生懸命に吸って……んぁっ、は、美味しい？　ふぅっ、んん……っ、やぁ、舌使いがだんだんえっちになって……ぁっ、ん、んぅ！": "那麼拼命地吸……嗯，哈，好喝嗎？　呼，嗯嗯……呀，舌頭的動作越來越色情了……啊，嗯，嗯！", "より一層高まる体感度に、ベファーナの口から熱い吐息が漏れていった。": "貝法娜的體感度進一步提高，嘴裏漏出了熾熱的吐息。", "その熱に浮かされるようにして、肉棒全体を刺激する。": "她被這股熱意所驅使，刺激着整根肉棒。", "舌でコリコリってされると、はぅっ、ふ……んっ、身体が反応しちゃ……あっ、ん！　わたしももっと、んぅ……っ、もっとシてあげないと、少し捻るように上から下に……はぁっ、しごいてあげますからね": "舌頭一動一動的，哈，呼……嗯，身體有反應了……啊，嗯！我也要，嗯……再給你多做一些，稍微扭一下從上到下……哈，擼給你", "あっ……その手つき、はぁ……我慢できなく、なる……っ！": "啊……這個動作，哈……讓我，忍不住了……！", "男の腰が跳ねるのを見て、ベファーナは妖艶に微笑んだ。": "看到男人的腰跳動起來，貝法娜露出了妖豔的微笑。", "我慢、しないで……あっ、はぁ……っ、ん！　ぼうやが気持ちよくなるところが見たいんです。ふぁっ……あっ、お願い、見せて？": "不要，忍耐……啊，哈……嗯！我想看到寶寶舒服的樣子。呼……啊，拜託了，讓我看看？", "んっ、ほら……いつでも出していいんですよ。はぁっ、わたしの手に、あなたの熱いの……んぅっ、たくさん、出して……っ！　あぁっ、ん！": "嗯，來……隨時都可以射出來哦。哈，把你的熱熱的……嗯，射到我的手上……！啊，嗯！", "ベファーナの手が先端を掠めるのと同時に、男は身体を震わせ熱い白濁を放った。": "貝法娜的手掠過前端的同時，男人顫抖着身體射出了熾熱的白濁液。", "はぁ……はぁっ、いっぱい出せましたね。味も……んっ、濃厚で……いいこ、いいこです": "哈啊……哈啊，射了好多出來呢。味道也……嗯，好濃郁……好孩子，好孩子", "ママ、もっと……頭、撫でて？　もっと強く抱っこ……": "媽媽，再多……摸摸我的頭？　再抱緊一點……", "完全に錯乱してしまったのか、男はかつて純真だった頃に戻り、甘える声でベファーナにすがりつく。": "男人似乎完全錯亂了，回到了曾經純真無邪的時期，用撒嬌的聲音向貝法娜索求着。", "ふふっ、甘えん坊さんですね。大丈夫、言われなくてもわたしはぼうやの傍にいますよ。ぎゅー……ほら、温かいでしょう？　少し休んだら、今度は一緒にお風呂に入りましょうね": "呼呼，真是個愛撒嬌的孩子呢。沒事的，就算你不說，我也一直都會在你身邊的。抱緊……你看，很溫暖吧？　稍微休息一下，之後就一起去洗澡吧", "うん、うん！": "嗯，嗯！", "笑顔で頷く男を抱き締め、ベファーナは本当の母のように柔らかく微笑んだ。": "貝法娜緊緊抱住笑着點頭的男人，像真正的母親一樣露出了溫柔的微笑。", "そのあとはまた、一緒に寝ましょう。好きなだけここに居ていいんですよ。あなたはわたしの、ぼうやなんですから。ね？": "那之後再一起睡覺吧。你想在這裏待多久都可以哦。因爲你是我的，寶寶啊。好嗎？"}