{"うう……なぜこんな森の中をわざわざ通らねばならんのだ": "嗚嗚……爲什麼非得特意穿過這種森林啊", "ムラサメ": "叢雨", "このルートが一番の近道なのですよ。人間さんが教えてくれました": "這條路是最近的哦。是人類君告訴我的", "レナ・リヒテナウアー": "蕾娜・利西緹娜烏亞", "だからといって、こんな不気味な道を吾輩に進ませるとは……。うう……心なしか、寒気がしてきたぞ……": "即使如此，竟然讓吾輩走這種令人毛骨悚然的路……嗚嗚……不知是不是心理作用，吾輩開始覺得冷了……", "なっ、ゆゆゆ『幽霊が出そう』！？ご、ご主人！冗談でも、言っていいことと悪いことがあるぞ！": "什麼，幽幽幽『幽靈要出來了』！？主，主人！就算是開玩笑，也有可以說的和不能說的啊！", "なるほど。確かに森は神秘的な場所ですからね": "原來如此。森林確實是個神祕的地方呢", "例えば日本では、『神隠し』や妖怪の伝承が数多く残ってますし、幽霊が出ても不思議じゃありませんね": "比如在日本，就流傳着很多『神隱』和妖怪的傳說，就算有幽靈出現也不奇怪呢", "ぴいっ！レナまで吾輩を虐めるつもりかぁっ！": "啪！連蕾娜都要欺負吾輩嗎！", "お嬢さん、お嬢さん……": "小姑娘，小姑娘……", "？？？": "？？？", "ひっ！？い、いま、何か聞こえたような……": "咿！？剛，剛纔，好像聽到了什麼……", "いや、ただの空耳なのだ。そうに違いない。断じて、幽霊などでは……": "不，只是幻聽而已。肯定是這樣的。絕對不是什麼幽靈……", "違う、違う……": "不對，不對……", "なっ、返事をしただと！？": "什，竟然回答了！？", "えっ？　これって、人の声でしょうか？後ろのほうから聞こえてきますね": "呃？這是人的聲音嗎？是從後面傳來的呢", "なっ、なななな何を言うか！！吾輩たち以外に、誰がこんな道を通るものか！絶対に気のせいなのだ！": "你，你你你你在說什麼啊！！除了我們以外，誰會走在這條路上啊！絕對是你的錯覺！", "じゃあ、幽霊だったりして……": "那，會不會是幽靈呢……", "よ、よさぬか！泣くぞ吾輩！　泣いてしまうぞ！": "別，別說了！吾輩要哭了！　真的要哭出來了！", "泣かないで、お嬢さん。ほら、お花をあげるから……": "別哭啊，小姑娘。來，給你花……", "こ、声がどんどん近づいておる……！しかも、吾輩の言葉に応えておるのか？": "聲，聲音越來越近了……！而且，還在回應吾輩的話？", "間違いない。奴は、吾輩のすぐ後ろにいる……！": "沒錯。那傢伙，就在吾輩的身後……！", "ほぅら。おいで、おいで……": "來吧。過來，過來……", "ひいいいっ！！だ、誰かぁぁっ！！": "咿咿咿咿！！誰，誰來救救吾輩啊！！", "はぁ、やっと追いついたよー。みんな歩くの早すぎだって": "哎呀，終於追上了。你們走得太快了啦", "ティンカー・ベル": "汀可貝兒", "なっ、ティ、ティンカ！？": "啊，汀，汀可！？", "なんと。さっきの声の主は、ティンカさんでありましたか": "哎呀。原來剛纔說話的是汀可小姐啊", "はぁ……驚かせおって……てっきり吾輩は、幽霊かと思ったぞ……": "哼……嚇了吾輩一跳……吾輩還以爲是幽靈呢……", "ごめんごめん。一人で寂しかったから、ひとり漫才の練習してて。それで誤解させちゃったみたい": "抱歉抱歉。因爲一個人太寂寞了，所以就練習了一下單人相聲。看來是因此讓你誤會了", "そういうことだったとは……。まったく、怖がって損したぞ……": "原來是這樣啊……真是的，害吾輩白害怕了……", "ふう、やっと森を抜けたか。まったく、肝を冷やしたぞ": "呼，終於走出森林了啊。真是的，嚇死人了", "鬱蒼とした森を抜け、陽の当たる場所に出てきたムラサメ。": "叢雨走出了鬱鬱蔥蔥的森林，來到了陽光普照的地方。", "すると彼女は、途端にいつもの元気を取り戻し始めた。": "然後，她立刻恢復了平時的活力。", "『でも、ティンカたちと随分離れちゃったな。ムラサメちゃんが中々進まないから……』": "『不過，我們跟汀可她們離得有點遠了啊。都怪小叢雨走得慢……』", "■将臣": "■將臣", "なっ、仕方ないであろう！何が飛び出すか分からんのだから、け、警戒しておったのだ！": "什，那也沒辦法吧！因爲不知道會有什麼東西蹦出來，所，所以吾輩在警戒啊！", "『（警戒って、ただ怖がってただけじゃないか……）』": "『（警戒，不就是單純地在害怕嗎……）』", "ふん。だがもう一安心なのだ。陽の光の下では、幽霊など恐るるに足らん。さぁ、人間さんたちに追いつくぞ": "哼。不過這下可以放心了。在陽光底下，幽靈根本不足爲懼。來，去追上人類們吧", "そうして気分を切り替え、進もうとしたその瞬間……。": "然後，就在她轉換心情，準備前進的瞬間……", "ひゃあああっ！な、なんなのだ、この風はっ……！": "咿呀呀呀！這，這風是怎麼回事……！", "すると突然、ものすごい突風が吹き荒れた。": "突然，一陣狂風颳了起來。", "『えっ、どうしたんだムラサメちゃん！』": "『咦，怎麼了小叢雨！』", "彼女の悲鳴で、とっさに振り向く将臣。": "聽到她的慘叫，將臣立刻回過頭去。", "するとそこには……。": "然後，他看到了……"}