{"ほう、ティンカ主催の『ぱーてぃー』か。なかなか面白そうではないか": "哦，是汀可主辦的“派對”啊。好像挺有意思的嘛", "ムラサメ": "叢雨", "でしょ？　みんなの歓迎会も兼ねて、パーっとやろうよ！": "對吧？就當作是大家的歡迎會，一起熱鬧熱鬧吧！", "ティンカー・ベル": "汀可貝兒", "ありがとうございます、ティンカさん！『持つべきものは友達』ですね！": "謝謝你，汀可小姐！“出門靠朋友”嘛！", "レナ・リヒテナウアー": "蕾娜・利西緹娜烏亞", "とりあえず、パーティーといえばご馳走でしょ？なに用意しよっかな〜": "總之，說到派對，就少不了大餐吧？要準備些什麼好呢～", "ご馳走といえば、スシ！　フジヤマ！　ゲイシャ！ですね！": "說到大餐，就是壽司！富士山！藝妓！對吧！", "後ろ二つは、食べ物ではなかろう……": "後面兩個不是喫的吧……", "あっ。でも、ムラサメは食べたり飲んだりできないんだよね": "啊。不過，叢雨不能喫也不能喝吧", "うむ。方法が無いわけではないが、基本はそうだのう。現世のものには触れられんからの": "嗯。雖然也不是沒有方法，但基本上是這樣沒錯。畢竟吾輩碰不到現世的東西", "すみません、すっかり忘れていました……。なら、お食事は無しにしましょうか": "對不起，我完全忘了……那就不準備喫的了吧", "気にするな。そう気を遣われたら、吾輩も『ぱーてぃー』を楽しめん": "別在意。要是顧慮吾輩的話，吾輩也沒法享受“派對”了", "お主らはせっかく生身の身体を持っておるのだ。存分に飲んで、食べて、踊り明かせばよかろう": "難得你們有了肉身。就盡情地喫喝，盡情地跳舞吧", "ありがとうございます、ムラサメちゃん。やっぱりムラサメちゃんは、お優しい方です": "謝謝你，小叢雨。你果然很溫柔呢", "なっ、よ、よさぬか。面と向かって言われると、その、気恥ずかしいではないか……": "什，別，別說了。當面這麼說，那個，很讓人難爲情啊……", "踊り明かす……。あっ、そっか！　その手があったじゃん！": "跳舞跳到天亮……啊，對哦！還有這一招嘛！", "さて、パーティー会場に来たもののティンカやレナたちが見当たらんな": "好了，雖然來到了派對會場，但沒看到汀可和蕾娜她們呢", "それにご主人や、芳乃たちまで……。皆して遅れてくるのか？": "而且連主人和芳乃她們也……大家都來晚了嗎？", "レディース&ジェントルメーン！": "女士們&先生們！", "なっ、何事か！？": "發，發生什麼事了！？", "うぇいうぇいふ～！": "嗚誒嗚誒呼～！", "うぇいうぇいふ〜♪": "嗚誒嗚誒呼～♪", "ティンカにレナ！？　ぷっ、な、なんなのだ、そのおかしな踊りは！？": "汀可和蕾娜！？ 咕，這，這是什麼啊，這奇怪的舞蹈是！？", "あっ、やっぱりウケた！作戦成功じゃーん！": "啊，果然受歡迎了！作戰成功了嘛！", "ヨシノも恥ずかしがってはいますが、とってもお上手ですよ！　やっぱり、神楽をやっているだけありますね〜。ふぅ〜♪": "雖然芳乃也覺得害羞，但跳得非常好哦！ 果然，不愧是跳神樂舞的人呢～。呼～♪", "ぷっ、くふっ……だ、だからなんなのだ、その踊りは……ご主人まで、何をやっておるのだ……ぷぷっ": "咕，咕呼……所，所以說，這舞蹈到底是……連主人也，到底在做什麼啊……噗噗", "ティンカがみんなに教えたんだ。これをやれば、大盛り上がり間違いなしって": "是汀可教給大家的。只要跳這個，肯定能嗨翻全場", "はい。今日のパーティーは、芸や出し物にすごく力を入れたのですよ": "是的。今天的派對，我們非常用心地準備了表演和節目哦", "そうそう、ムラサメも楽しめるようにね。ティンカも練習してた一人漫才、披露しちゃうよ～": "對對，叢雨也要好好享受哦。汀可也準備了單人漫才表演，要來露一手了哦～", "それに、隠し芸が得意なソリマレディさんから歌姫のトリルさんまで……西から東まで、色んな方々をご招待しました！": "而且，從擅長隱藏才藝的索利瑪雷迪小姐到歌姬特里爾小姐……從西到東，我們邀請了各種各樣的嘉賓哦！", "なんと……。吾輩のためだけに、何もそこまで……": "竟然……只爲了吾輩，沒必要做到這種地步……", "ちっちっち。それはちょっと違うでありますよ": "嘻嘻嘻。那可就有點不對了哦", "そうそう。『みんなで楽しむため』、だからね。ムラサメが楽しくなかったら、ティンカたちも楽しくないじゃん？": "對對。是爲了『大家一起享受』哦。如果叢雨不開心的話，那我們不也開心不起來嗎？", "ティンカ……": "汀可……", "ふっ、そうか。ありがとう、皆の者": "呵，是嗎。謝謝大家", "どういたしまして！お次は人間さんの、秘蔵ギャグ百連発ですよ〜！": "不客氣！接下來是人類君的，珍藏笑話百連發哦～！", "ふふっ。病に臥せっていた吾輩が、こんなに多くの仲間に囲まれるとは": "呵呵。沒想到臥病在牀的吾輩，竟然能被這麼多夥伴包圍", "『持つべきものは友達』か。吾輩もまた、良き縁に恵まれたのだな": "『人生得一知己，死而無憾』嗎。吾輩也真是，遇到了一段良緣啊"}