{"はぁ……": "哎……", "ティンカー・ベル": "汀可贝儿", "どうしたのだティンカ、ため息などついて。らしくないのう": "怎么了汀可，怎么叹气了。真不像你啊", "ムラサメ": "丛雨", "いや、それがさ……": "不，就是……", "穂織の子たちって、みんな大っきいじゃん。それでちょっと、圧倒されちゃって": "穗织的孩子们，大家的都好大啊。所以，我有点被吓到了", "まさに『住む世界が違う』っていうか、なんていうか……": "就是那种“住在不同的世界”一样的感觉，怎么说呢……", "気にするな。胸の大きさなどさしたる問題ではない。女子は『はーと』で勝負するのだ": "别在意。胸部的大小不是什么大问题。女孩子是要靠“心”来决胜负的", "うーん。ムラサメが言うと、説得力あるような、ないような……": "嗯——从你说出来，感觉好像有说服力，又好像没有……", "なっ、お主！今どこを見てそう言った！？": "什，你！刚才看着哪里说的！？", "おやおや。何やらお悩みでありますか？": "哎呀哎呀。有什么烦恼吗？", "レナ・リヒテナウアー": "蕾娜・利西缇娜乌亚", "えっ、レナ！？もしかして、今の話聞いてた！？": "哎，蕾娜！？难道，刚才的话你都听到了！？", "はい。ムラサメちゃんとティンカさんは、バストのことでお悩みなのですね": "是的。小丛雨和汀可小姐，是在烦恼胸围的问题吧", "女の子にとって、非常にデリケートな問題……。及ばずながら、わたしもおふたりのために一肌脱ぎましょう！": "对女孩子来说，这是非常敏感的问题……虽然能力有限，但我也为你们尽一份力吧！", "吾輩まで巻き込まれてる！？": "连吾辈都被卷进去了！？", "実は、日本にはこんな古い言い伝えがあるのですよ。『あることをすれば、胸が大きくなる』という……": "其实，在日本有个古老的传说。只要做某件事，胸部就会变大……", "え！？それってつまり、『デカパイ確定』ってコト！？": "哎！？也就是说，是“巨乳派确定”的意思！？", "なっ、何を言うか。どうせ、ただの迷信であろう": "你，你在说什么啊。反正，肯定只是迷信而已", "だ、だが、話半分に聞いてやってもよいぞ？あくまで聞くだけだがな": "不，不过，要吾辈听一半的话也是可以的哦？虽然只是听听而已", "めっちゃ興味津々じゃん……！": "你这不是超级感兴趣嘛……！", "では、こっそり教えてさしあげましょう。いいでありますか？　胸を大きくするには……": "那，我就偷偷告诉你们吧。听好了哦？要想让胸部变大……", "えっ、『好きな相手に』……": "哎，要让“喜欢的人”……", "『揉んでもらう』だと！？": "“揉”！？", "はい。ちょっと恥ずかしいですけど、やってみる価値ありますですよ！": "是的。虽然有点害羞，但是值得一试哦！", "ななな何を言うか！！そのような破廉恥な真似、できるわけなかろう！！": "你你你你在说什么啊！！那么不知廉耻的事情，怎么可能做得出来！！", "あっ、マサオミに人間さん！ちょうどいいところに。今……むぐっ！": "啊，将臣人类君！你来得正好。现在……唔唔！", "な、なんでもないのだ！気にしなくてよいぞ！　ふたりとも！": "没，没什么！你们两个，不用在意！", "そ、そうそう！それじゃ、ティンカたち、ちょっと用事あるから！": "对，对对！那么，我们还有点事要办，先走了！", "むぐーっ！": "唔唔——！", "はぁはぁ……まったく、心臓が止まるかと思ったぞ……": "哈啊哈啊……真是的，还以为心脏要停了……", "その日の夜。将臣の部屋に、ムラサメがやってくる。": "那天晚上，丛雨来到了将臣的房间。", "ご主人、入ってもよいか？少し相談があるのだが……": "主人，可以进来吗？吾辈有点事想和你商量……", "『どうしたんだムラサメちゃん。急に改まって……。何か困ったことでもあったのか？』": "『怎么了小丛雨。突然这么郑重……是遇到什么麻烦了吗？』", "■将臣": "■将臣", "ああ……それがだな、その……ううむ、なんと申したらよいか……": "啊啊……那个，就是……唔唔，该怎么说呢……", "部屋に入ってきたムラサメは、どこか落ち着きがない。": "走进房间的丛雨，看上去有些心神不宁。", "その様子を見て、将臣はとっさに閃く。": "看到她这副样子，将臣突然灵光一闪。", "『あっ。もしかして、幽霊が怖くて眠れないとか？』": "『啊。难道说，你是害怕幽灵睡不着觉？』", "なっ、ち、違うのだ！ご主人は、吾輩を何だと思っているのだ！": "什，才，才不是呢！主人你把吾辈当成什么了！", "ええい、もうよい！こうなったら、力づくで……それいっ！": "算了！既然如此，那就来硬的……看招！", "『うわっ！？』": "『呜哇！？』", "ムラサメによって、強引に押し倒された将臣。": "将臣被丛雨强行推倒了。", "あまりに突然の出来事に理解が追いつかない。": "事情发生得太突然，将臣一时没反应过来。", "『ム、ムラサメちゃん！？いったい、なにを……？』": "『小，小丛雨！？你到底要做什么……？』", "単刀直入に言うぞ。吾輩の胸を、その……大きくしてほしいのだ！": "就直说了吧。吾辈的胸部，那个……希望你能把它变大！"}