{"む……。これは、ここか……": "嗚……。這是，這裏嗎……", "ジャコヴァ": "雅各巴", "だからさっきあたしが言ったじゃん！　絶対、そこだって": "所以我剛纔不是說了嗎！　絕對，就是那裏", "カロラ": "卡羅拉", "聞こえなかった。なんでもっと早く言わない": "我沒聽到。爲什麼不早點說", "うるせー、黙ってろって言ったのジャー姉ちゃんだからな！": "真囉嗦，是雅姐你讓我閉嘴的吧！", "そんなこと言ってない。人間さん、どうだった。言ったか？": "我沒說過那種話。人類君，怎麼樣。你說了嗎？", "おいぃ！　人間さんっ、ヘラヘラしてごまかすなよ！　ジャー姉ちゃんが怖いからって！": "喂！　人類君，別傻笑糊弄過去了！　別因爲雅姐很可怕就！", "あら、何？　模型作りなんて、姉さんはまた新しい趣味を見つけたのね": "哎呀，怎麼了？　做模型什麼的，姐姐又找到新的興趣了呢", "ヴィルヘルミナ": "威爾赫米娜", "昨日からぶっ続けだぞ？　つきあわされるこっちの身にもなってくれよ": "昨天開始就一直做個不停哦？　你也替陪在旁邊的我着想一下啊", "姉さん、休憩しましょう。お茶を用意させたの。一緒にどうかしら": "姐姐，休息一下吧。我準備了茶。一起喝吧", "うん……でもいま、ちょっと手が……あ、ここに入れとくか": "嗯……但是現在，手有點……啊，就放這裏吧", "おい！　ピンセットをおっぱいの谷間に挟むな！　なんでだよ！": "喂！　別把鑷子夾在乳溝裏啊！　爲什麼啊！", "こうすれば手が空く。さすが私、合理的だ": "這樣手就空出來了。不愧是我，真合理", "姉さんだからこそできることね": "是隻有姐姐才能做到的事呢", "うん。大きいだけじゃなくて張りがあるんだ": "嗯。不只是大，還有彈性", "何の情報なんだよ、それは": "這是什麼情報啊", "ケーキ用のフォークも挟めるぞ": "還能夾蛋糕用的叉子哦", "姉さん、今は男の人もいるんだから。目のやり場に困ってるじゃないの": "姐姐，現在還有男人在呢。你這樣會讓他不知道該往哪看", "男？　ああ……人間さんのことか": "男人？　啊啊……是說人類君嗎", "ノーカンにされてたか……どんまい、人間さん": "被無視了嗎……別在意，人類君", "は？　人間さん、いま何て言った？　私が、貴様に、惚れる？": "哈？　人類君，你剛纔說什麼？　我，會，喜歡上你？", "男なんだって認識させるために、姉さんを惚れさせるっていうの？　かわいそうだけど、それは無理だと思うわ、人間さん": "爲了讓姐姐認識到你是男人，所以要讓她喜歡上你？　雖然很可憐，但我覺得那是不可能的，人類君", "私を誰だと思ってるんだ。身の程を知らないヤツだな": "你以爲我是誰啊。真是個不知天高地厚的傢伙", "無理すんな、人間さん。これ以上なんか言っても惨めになるだけだぞ……": "別勉強了，人類君。再繼續說下去只會讓你顯得更可悲……", "そんな午後のティータイムから数時間が経って。": "在那之後的幾個小時裏，我們度過了愉快的下午茶時光。", "そろそろ休もうかと、あてがわれた自室に向かう途中で――": "差不多該休息了，我正準備回自己的房間時——", "ちょっと来い": "跟我來一下", "返答する猶予もくれず、ジャコヴァはこちらを部屋に引き込み、ベッドに押し倒した。シャツを引きちぎられ、強引にズボンを下ろされる。": "雅各巴不給我回答的時間，直接把我拉進房間，推倒在牀上。她撕開我的襯衫，強行脫下我的褲子。", "どうせ、いやらしい目で見ていたんだろ。喜べ": "你肯定一直用下流的眼神看着我吧。高興吧", "目の前で服を乱し、ジャコヴァの豊乳がこぼれる。思わず視線を奪われると、それに気づいた彼女は口角を上げて、固くなり始めた肉竿を掴んだ。": "雅各巴在我面前解開衣服，露出豐滿的乳房。我的視線不由自主地被吸引過去，注意到這一點的她嘴角上揚，抓住我開始變硬的肉棒。", "惚れさせるなどと、散々ナマイキなことを言ったんだ。せめて、しっかり楽しませるくらいはしてみせろ": "你剛纔說了那麼多自以爲是的話，說什麼要讓我迷上你。至少要讓我好好享受一下", "昼間の流れから、てっきりその谷間で肉棒を挟んでもらえるものだと思っていたが、ジャコヴァは躊躇いなく愚息を膣口へと導いた。": "從白天的對話來看，我還以爲她會用乳溝夾住我的肉棒，但雅各巴毫不猶豫地將我的肉棒引導到陰道口。", "彼女の印象とは真逆の、温かで包み込むような蜜肉がしっかりと潤いながら出迎えてくれた。": "與她的印象相反，溫暖而包容的蜜肉溼潤地迎接了我。", "谷間で挟んでほしかった、だと？　ふん、却下だな。私が気持ちよくない。貴様は私を気持ちよくするためにいるんだぞ": "你想讓我用乳溝夾住你的肉棒？　哼，我拒絕。這樣我不會舒服。你是爲了讓我舒服而存在的", "見せてもらえるだけ幸せだろう。触らなくても、こんなに勃起してるくせに": "能看到我的裸體，你就應該感到幸福了。就算不摸，你也勃起得這麼厲害", "昼間に彼女が言っていたとおり、張りがあると感じられる乳房だった。手に取らなくても、その柔らかさと弾力は容易に想像がつく。": "正如她白天所說，她的乳房很有彈性。即使不拿在手裏，也能輕易想象出它的柔軟和彈性。", "ん、ふぅ……っ、はぁっ、どんどん固くなってるのが、分かるぞ……。そんなに私の裸が見られて嬉しいか。卑猥な男だ……": "嗯，呼……哈，我能感覺到它變得越來越硬……看到我的裸體就這麼高興嗎？真是個下流的男人……", "ほら、こうすれば貴様の好きなおっぱいが揺れるぞ……ん、ふぅっ、はぁっ、あっ、はぁう……っ": "看，這樣你的胸部就會搖晃了……嗯，呼，哈，啊，哈……", "つながったまま腰を揺するジャコヴァ。": "雅各巴在結合的狀態下搖動腰部。", "言う通り、風に吹かれた果実が枝で揺れるがごとく、ゆさゆさとボリューム感のある光景が飛び込んできた。": "正如她所說，就像被風吹動的果實一樣，豐滿的乳房搖晃着，映入我的眼簾。", "男は、揺れるものに惹きつけられるともいうからな……ん、ふぅっ、もっと揺らしてやろうか……んっ、はぁっ、服の上から、見ていたんだろう……？": "男人會被搖晃的東西吸引……嗯，呼，我再搖晃一下……嗯，哈，你從衣服外面看到過吧……？", "ん、くっ、よしっ……これが貴様の本気だな？　すっかり固く、大きくなった……。これなら、んっ、当たる……っ、ふぅっ……！": "嗯，嗯，好……這就是你的真本事嗎？變得又硬又大……這樣的話，嗯，會碰到的……呼……！", "胸を強調しながらも、腰を上下させることも忘れない。絶妙に、まとわりつく媚肉が肉竿全体を刺激し、その甘い感触に思わずうめいてしまう。": "她一邊強調着胸部，一邊也不忘上下襬動腰部。絕妙地纏繞着的媚肉刺激着整個肉竿，那甜美的觸感讓我不由得呻吟起來。", "それは、単に抽挿が気持ちいいだとか、そんなレベルではなかった。": "這已經不僅僅是抽插很舒服的程度了。", "せり上がってくる、切ない感覚。これは――": "一種令人難耐的感覺湧了上來。這是——", "なんだ、今の声は。もう感じてるのか？　ふん、感じやすい敏感チンポというわけか": "你剛纔的聲音是怎麼回事？已經感覺到了嗎？哼，看來你的雞巴很敏感啊", "それにしても、ひどい顔だな。私を惚れさせると言っていた男が、ちょっと動いた程度で情けない。今にもイキそうじゃないか": "不過，你的表情真難看啊。說要讓我迷上你的男人，只是稍微動一下就變得這麼沒出息。你看起來馬上就要射了", "そう、イキそうだった。": "沒錯，我快要射了。", "既にもう射精欲が高まってきている。懸命に、屋敷の入り口を守る屈強な兵士のことを思い出して、快感を吹き散らそうと試みるが……。": "射精慾望已經高漲起來。我拼命地回想起守衛宅邸入口的強壯士兵，試圖驅散快感……", "なんだ、まさか本当にイキそうなのか？　谷間を見せただけでお漏らしする、早漏チンポなんだな": "怎麼，難道你真的要射了嗎？　只是看到乳溝就射了，真是根早泄雞巴啊", "惚れさせるんだろう？　ほら、どうした。この程度では惚れるどころか、記憶にも残らない": "你不是要讓我迷上你嗎？　喂，怎麼了。這種程度別說迷上你了，連記憶都不會留下", "挑発するように腰を揺らすジャコヴァ。": "雅各巴挑釁般地搖動着腰部。", "見た目には単純な上下運動に見えるのに、肉襞の感触は格別で、ぞくぞくと背中を快楽が走り抜けていく。": "雖然看起來只是單純的上下運動，但肉壁的觸感卻格外不同，快感在背上不斷遊走。", "もう出したいのか？　ん、言ってみろ。どこが気持ちいいんだ。どうしたいのか、ちゃんとお願いしないと分からない": "已經想射了嗎？　嗯，說說看。哪裏舒服？想怎麼做？不好好拜託我，我可不知道", "射精させてほしい、と素直に懇願してしまう。情けない自分への抵抗感がゼロではないが、それよりも欲望が勝る。": "我坦率地懇求她讓我射精。雖然對沒出息的自己還有些抵抗，但慾望更勝一籌。", "ふうん？　じゃあ、こういうふうにしてほしいのか": "嗯？　那麼，你希望我這樣做嗎", "ジャコヴァは上下運動を早め、しっかりと膣圧を高めて締め付けてくる。": "雅各巴加快了上下運動，緊緊地提高陰道壓力。", "急激な刺激に一気に欲望が高まり――": "急劇的刺激使慾望一下子高漲起來——", "でも、まだダメだ": "但是，還不行", "急にピストンを止めた上、結合部に回した手で射精管をぎゅっと握り、圧迫する。弾けそうだった快感が、一気に萎んでいく。": "她突然停止活塞運動，用手繞到結合處，緊緊地握住射精管，施加壓力。即將爆發的快感一下子萎靡了。", "私が、満足してない。勝手にイッたら、お仕置きするから": "我還沒有滿足。如果你擅自射精，我會懲罰你的", "再びピストンを始めるジャコヴァ。": "雅各巴再次開始活塞運動。", "膣内は彼女の愛液だけではなく、自分の先走りも多く含まれているに違いない。それくらい、寸止めされた快感が膨張していた。": "陰道內肯定不只有她的愛液，還有我的預射液。被她這樣吊着，快感膨脹得厲害。", "んっ、はぁっ、はっ、ほら、もう出そうか？　出そうなんだろう？　ちゃんと答えろっ、んっ、早漏チンポから射精しそうだって、言うんだっ、んっ、ふぅっ": "嗯，哈啊，哈，喂，要射了嗎？　要射了吧？　好好回答我，嗯，說你的早泄雞巴要射精了，嗯，呼", "いけっ、んっ、イッてみせろっ、私の前で――": "射吧，嗯，射給我看，就在我面前——", "今度こそ快楽がせり上がってくる。": "這次快感真的湧上來了。", "そして精液を彼女の膣内に――": "然後把精液射進她的陰道——", "なんてな。もっと貴様は我慢を覚えろ": "開玩笑的。你得學會忍耐", "またしても宙吊りにされる快感。": "快感再次被吊着。", "もう、ジャコヴァがピストンをしなくても、暴発してしまいそうだった。": "就算雅各巴不活塞運動，我也快要爆發了。", "それが分かっているのか、ジャコヴァは強く射精管を握る。": "雅各巴似乎知道這一點，用力握住射精管。", "ちゃんとお願いしろ。ほら、ここが、いいんだろう？　どうしたいのか、正直に言うんだ": "好好求我。喂，這裏，很舒服吧？　你想怎麼做，老實說出來", "さっきも言ったのに……などという不満はまったく生まれなかった。ただただ、自分の無力感だけが横たわっている。": "明明剛纔也說過了……我完全沒有這種不滿。只是，自己的無力感橫在眼前。", "卑猥に、すがりつくように頼むと、ジャコヴァはようやくピストンを早めてくれた。": "我卑猥地，懇求般地請求，雅各巴終於加快了活塞運動。", "んっ、はぁっ、あっ！　いいぞっ、イキたいんだろうっ、んっ、あぁっ！　しっかり出してみろっ、んんっ、はぁっ、あぁっ": "嗯，哈啊，啊！　可以哦，你想射了吧，嗯，啊啊！　好好射出來吧，嗯嗯，哈啊，啊啊", "エルマイトたっぷりの、濃厚精子っ、んっ、はぁっ、ちゃんと私に届けてみせろ……っ！　あぁっ、あっ、んんっ！": "滿滿的聖之力，濃厚的精子，嗯，哈啊，好好射給我……！　啊啊，啊，嗯嗯！", "んんん……っ！　んっ、はぁ……っ、ちゃんと、イッたみたいだな……": "嗯嗯嗯……！　嗯，哈啊……，好像，好好射出來了呢……", "ようやく解放された欲望は、濃厚な白濁となってジャコヴァの膣内を満たす。": "終於得到解放的慾望，化作濃厚的白濁液填滿了雅各巴的陰道。", "溜め込んだ分を取り戻すように、何度も肉竿が震え、発射しているのがわかった。": "肉棒像是要取回積攢的份一樣，不斷顫抖着射精。", "分かるか、ひどい匂いだぞ……。これは洗っておかないと、このベッドでセックスしたことが屋敷中に知られてしまうな……": "你知道嗎，味道很重哦……。不洗一下的話，就會被整個宅邸的人知道我們在這張牀上做愛了……", "言っておくが、これは私のベッドなんだぞ。汚した責任をもって、お前がこのイカくさいベッドで寝て、明日の朝に洗濯するんだ": "我先說好，這是我的牀。你得負起弄髒的責任，睡在這張充滿精液臭味的牀上，明天早上再洗", "自分の行いに責任を持つ。それが大人だからな": "要對自己的行爲負責。這纔是大人", "あまりの快楽にぐったり脱力してしまい、彼女の言葉にも生返事を返すのが精一杯だった。": "由於快感過於強烈，我渾身無力，只能勉強回應她的話。", "それで？　私はまだイッてない。そのことについて、どう思う？　惚れさせるとか言ったからには、まさか放置はしないな？": "然後呢？　我還沒高潮。關於這件事，你怎麼想？　既然你說要讓我迷上你，總不會放着我不管吧？", "何が彼女に火を付けてしまったのか――考える間もないうちに、ジャコヴァは萎れ始めた肉棒を引き抜くと、間髪入れずに秘裂をこちらの顔に押し付けるようにして腰を下ろした。": "是什麼點燃了她的慾火呢——我還沒來得及思考，雅各巴就拔出了開始萎縮的肉棒，然後立刻把祕裂處壓在我的臉上坐了下來。", "精液と愛液が入り混じった、熱っぽい媚肉に圧迫されて呼吸が苦しい。": "被混雜着精液和愛液的炙熱媚肉壓迫，呼吸變得困難。", "だが、次に行く前に……貴様が出したものなんだから、ちゃんと自分できれいにしろ": "但是，在繼續之前……這是你射出來的，所以你要自己把它弄乾淨", "嬉しいんだろう？　出したばかりなのに、もう固くなり始めてる。ふん……まさかこのままイクつもりじゃないだろうな": "很開心吧？明明纔剛射出來，又開始變硬了。哼……你該不會想就這樣射出來吧", "勃起を確かめるようにジャコヴァの、おそらく足が肉棒に触れる。摩擦の刺激に必死に耐えながら、自らの後始末をするべく舌を這わせるのだった――": "雅各巴似乎用腳確認了勃起，然後摩擦刺激着肉棒。我一邊拼命忍耐，一邊用舌頭舔舐着自己的後庭——"}