{"とっかえひっかえとか、そんなことねーって！　仮にそうだったとしても、エミリーだってもう立派な大人なんだぞ": "什么换一个又换一个，才没有呢！　就算真是那样，艾蜜莉也已经是大人了", "カロラ": "卡罗拉", "そうだけど、何がどう影響するか分からないじゃない": "是这样没错，但谁知道会有什么影响呢", "ヴィルヘルミナ": "威尔赫米娜", "あっ、人間さん！　いいところに来たな。ちょっとお前からも言ってくれよ": "啊，人間君！　你来得正好，你也帮我劝劝她", "ヴィル姉ちゃんがさ、あたしが夜遊びしすぎだって言うんだよ。んで『エミリーに悪い影響が出ちゃうわっ』なんつって過保護バリア発動しちゃってさ": "威尔姐说，我晚上玩得太疯了。然后就说什么“会对艾蜜莉产生不好的影响”，发动了过度保护屏障", "ワタシ、そんな気持ち悪い言い方してないわよ！": "我才没说过那么恶心的话！", "あ、カロラ。人間さんも一緒か、ちょうどいい。わらびもち飲みに行くぞ": "啊，卡罗拉。人間君也在啊，正好。我们去喝蕨饼酒吧", "ジャコヴァ": "雅各巴", "はあ？　なにを飲むって？": "啊？　你说什么？", "や、この際なんでもいいや。ジャー姉ちゃんに呼ばれたから出かけるわ！　んじゃ、いってきまーす": "哎，这种时候管他呢。雅姐叫我，我出门了！　那我走了", "あっ、ちょっとカロラ！　まだ話は終わってないのに！": "啊，等等卡罗拉！　我话还没说完呢！", "まーったく、エミリーへの過保護抜きでも、ヴィル姉ちゃんは細かいからな～。全部聞いてらんないって": "真是的，就算不考虑对艾蜜莉的过度保护，威尔姐也太爱唠叨了～。我可听不下去", "ヴィルは優秀だから、聞いておけば間違いはない": "威尔很优秀，听她的准没错", "んで、これ何？　ミルクティーん中にわらびもちが入ってんの？": "这是什么？奶茶里面放了蕨饼？", "流行りなんだぞ": "这可是流行哦", "あ、カロラさん……♪　こんなところで再会するなんて、運命感じちゃうね……！": "啊，卡罗拉……♪　居然在这种地方再会，感觉这就是命运……！", "しーちゃん": "小城", "おー、久しぶり。ここで働いてんの？　いや、運命っつーか、同じ町にいるんだし普通じゃね？": "哦，好久不见。你在这儿工作吗？哎呀，什么命运，我们都在一个镇上，这很正常吧？", "あ、あの……いま仕事中だから、また後で連絡してもいい、かな……？": "那，那个……我现在在工作，之后再联系，可以吗……？", "あーうん、暇だったら返す": "啊，嗯，有空的话我会回你", "カロラは意外とモテる": "卡罗拉意外地受欢迎呢", "意外は余計だっつの。まーでも、あいつとはもう終わったんだけどなぁ……追われるとノレないタイプなんだよ、あたし": "意外是多余的。不过，我和那家伙已经结束了……我就是那种被追就会不配合的类型", "じゃあ次は釣具を見に行く": "那接下来去看钓具吧", "げっ、長くなるやつ……": "咦，要聊很久吗……", "あ、あたしヴィル姉ちゃんにおつかい頼まれてたんだった！　人間さん、ちゃんとジャー姉ちゃんをエスコートしろよ": "啊，威尔姐让我来跑腿了！人間君，你要好好地陪雅姐哦", "むう。まあ、人間さんがいればいいか": "嗯。不过，有个人間君在就行了", "わりーな、人間さん。んじゃ、ちょっと裏路地でもブラついて……": "对不起啊，人間君。那，我就在小巷子里逛逛……", "待ってたぜ。このときをよ": "等你很久了。就等这个时候", "村人": "村民", "な、なんだ、てめえ。うぐぉっ！？": "你，你是什么人。呜咕！？", "カロラが目を覚ますと、そこは部屋の中だった。": "卡罗拉醒来后，发现自己在房间里。", "（小綺麗な……誰かんちの部屋って感じだな。牢獄とか、倉庫とかじゃない……人身売買レベルじゃなさそうか……）": "（看起来挺干净的……感觉像是谁家的房间。不是牢房，也不是仓库……看来不是人口贩卖等级的……）", "（後ろからビリッときたの……確か光魔法の麻痺系の魔道具で、あんなのあったな。予備動作や詠唱なしで高魔力が出るあぶねーやつだ）": "（从后面传来一阵刺痛……我记得是光魔法的麻痹系魔道具，有那种东西。没有预备动作和咏唱就能发出高魔力的危险玩意）", "よお、お目覚めか": "哟，你醒了吗", "村人１": "村民1", "さて、しっかり反省してもらうとするか": "好了，让我们好好反省一下吧", "村人２": "村民2", "反省……？　何の話……って、おい、さわんな！　やめっ、なんのつもりでっ、くっ、離せよ……っ！": "反省……？　你在说什么……喂，别碰我！　住手，你想干什么，唔，放开我……！", "ふっざけんなっ、おいっ、やめ……っ！　んぁ、んっぐううぅぅぅっ！？": "开什么玩笑，喂，住手……！　嗯啊，嗯咕呜呜呜呜呜！？", "まだ麻痺が残るカロラに対し、男たちは３人がかり。物理的に押し返すには、あまりにも不利な状況で、カロラは抵抗虚しく服を引き剥がされてしまう。": "面对还处于麻痹状态的卡罗拉，三个男人一起上。在物理上推回去的状况下，卡罗拉的抵抗毫无作用，衣服被剥了下来。", "健康的に焼けた部分と、地肌の白さのコントラストが眩しい。": "健康晒黑的部分和皮肤的白皙形成鲜明对比，十分耀眼。", "彼女の小ぶりな秘花はと言えば、色素が薄くほとんど色白な肌そのままだった。": "说到她的娇小秘花，色素很淡，几乎和皮肤一样白。", "男は、そこを目がけて、一気に貫く。": "男人瞄准那里，一口气贯穿。", "んぁっ、ああっ、い、挿れやがった、なぁ……っ！？　くっそ、くっ、あぁっ、あっくううぅうぅっ！？": "嗯啊，啊啊，插，插进来了，啊……！？　可恶，唔，啊啊，啊咕呜呜呜呜呜！？", "んぁ、あっ、んぉっ、う、動くなよっ、いてぇっつーの……っ！　くぅっ、はっ、はぁっ、おまえら……こんなことして、どうなるかわかってんのか……": "嗯啊，啊，嗯哦，不，不要动，好疼……！　呜，哈，哈啊，你们……知道做这种事会有什么后果吗……", "好きにしろよ。俺たちは自分がどうなっても構わない。お前に痛い目を見せてやれるならな！": "随便你。我们不在乎自己会怎么样。只要能让你吃点苦头就行了！", "あたしがっ、くっ、何したって、言うんだよ……っ！　はぁっ、あぁうっ……！　お前らの顔なんか、初めて見たぞ……": "我，呜，我做了什么吗……！　哈啊，啊啊呜……！　我可是第一次见到你们……", "こうして会うのは初めてですよ。我々も物陰から様子を見たり、尾行したりはしていましたが……": "我们也是第一次见面。虽然之前有躲在暗处观察你，跟踪你……", "お前が……しーちゃんを、俺達の女神を汚したりしなければ……！": "要不是你……玷污了小城，玷污了我们的女神……！", "村人３": "村民3", "その名前に、ついさっき出会った店員の女性の顔を思い出すカロラ。": "听到这个名字，卡罗拉想起了刚刚遇到的女店员。", "おまえら、あいつの……？　けど、なんでそれで、あたしにこんなこと……っ！　なんかの誤解だろっ、今なら許してやるから、放せってぇ……っ！": "你们是她的……？　但是，为什么因为这个，就对我做这种事……！　肯定是误会了什么，现在我还能原谅你们，快放开我……！", "俺たち３人ともしーちゃんのことが好きで……でも、しーちゃんが学院を卒業するまで抜け駆け禁止って決めて……なのにっ": "我们3人都喜欢小城……但是，我们决定在小城从学院毕业之前禁止偷跑……可是", "あなたのせいで、彼女は変わってしまった……！　おとなしい服装の下には過激な下着、そしてあろうことか卑猥な道具まで……": "因为你，她变了……！　在朴素的衣服下面穿着过激的内衣，甚至还穿上了猥琐的道具……", "うっ……そ、それは……なんつーか、うん。心当たりしかない……あたしのせいかもしんない……": "呜……那，那个……怎么说呢，嗯。我确实有头绪……可能是我的错……", "天誅ゥー！": "天诛！", "勢いを付けて膣奥をえぐる男。": "男人用力地插向卡罗拉的阴道深处。", "抽挿の速度を上げ、カロラの秘所を力任せに蹂躙する。": "他加快抽插的速度，用力蹂躏卡罗拉的私处。", "その衝撃に、カロラは顔を歪めて耐える。": "卡罗拉扭曲着脸，忍耐着这股冲击。", "んぅああああっ！？　あっ、やめっ、んぐうぅっ！　確かにっ、あいつはあたしが開発した、とは思う……っ！　でも、おまえらに関係ないだろっ……！？": "嗯啊啊啊啊！？　啊，住手，嗯呜呜呜！　确实，那家伙可能是我开发的……！　但是，这和你们没关系吧……！？", "勝手に好きになっといて、そんなの……ただの、逆恨みじゃねーかっ、んっ、はぁっ、んぅううっ！　ざっ、けんなぁ……っ！": "你们擅自喜欢上她，然后……反过来恨我，嗯，哈啊，嗯呜呜呜！　别，开玩笑了……！", "う、動くなって、んっ、んぅうっ！　あたし、そこっ、奥までされんの、慣れてなくて、はぁっ、敏感、みたいで……っ、やっ、あぁっ、はぁっ": "别，别动，嗯，嗯呜呜！　我，那里，里面，还不习惯，哈啊，好像很敏感……呀，啊啊，哈啊", "あなたのようなスキモノが、慣れてないですって？": "像你这样的淫荡女人，居然说不习惯？", "だからっ、はぁっ、あたしを見たら、なんとなくわかんだろ……っ。圧倒的に、挿れる側なんだって……っ。トロトロになってる女の子を可愛がるのが、あたしの好みで……": "所以，哈啊，看到我，你们应该就明白了吧……。我压倒性地，喜欢插别人……。我的喜好是疼爱黏糊糊的女孩子……", "口走ってからハッとするカロラ。": "卡罗拉说漏嘴后，突然回过神来。", "しかし唇からこぼれた言葉は、元に戻すことはできない。不穏な気配を漂わせ、男たちはカロラを見下ろした。": "但是从嘴唇里说漏嘴的话，已经无法收回了。男人们散发出危险的气息，俯视着卡罗拉。", "俺の……しーちゃんを……": "把我的……小城……", "清楚で純情なしーちゃんを、トロトロにして挿れまくったと……？": "把清纯又纯情的小城，弄得黏糊糊的，插个不停……？", "ち、ちがっ、やめっ、んんぁあああぁぁっ！？　は、はげしっ、んっ、はぁっ、そんなにしたらっ、はぁっ、あたま、ばかんなるって……ぇっ！": "不，不是，住手，嗯嗯啊啊啊啊啊啊！？　太，太激烈了，嗯，哈啊，那样的话，哈啊，脑袋，要变奇怪了……诶！", "小柄なカロラの身体は、男の激しい突き上げに体ごと揺さぶられる。": "卡罗拉娇小的身体，被男人激烈的抽插弄得摇来晃去。", "目尻から涙を、口角から唾液を垂らしながら、意識は快楽に沈んでいってしまう。": "眼角流下泪水，嘴角流下唾液，意识沉浸在快乐之中。", "やばいっ、あっ、くううっ！　このままだと、イカされちまう……っ！　こんなやつらの、汚いチンポなんかに……っ！": "不妙，啊，呜呜呜！　这样下去的话，要被弄高潮了……！　被这种家伙的，肮脏的鸡巴……！", "んぁ、はぁっ、あっ！　そこ、当てんな……っ！！　やめ、飛ぶっ、あっ、はぁうっ、んっ、んぉおおおぉっ！": "嗯啊，哈啊，啊！　别，顶那里……！！　住手，要飞了，啊，哈啊呜，嗯，嗯哦哦哦哦哦！", "も、むりっ、いぐっ、いぐぅうううぅぅっ！　んぉっ、おっ、んんぅうううぅぅ――……っ！！": "不，不行了，去了，去了呜呜呜呜呜！　嗯哦，哦，嗯嗯呜呜呜呜呜——……！！", "おおっ……で、出てるっ、はぁっ、くうううぅぅ……！": "哦哦……射，射出来了，哈啊，呜呜呜呜呜……！", "はぁ、はぁ……俺が先に好きだったのに……。どうして、お前なんかに……": "哈啊，哈啊……明明是我先喜欢上的……为什么，被你这种人……", "くっそ、出しすぎだろ……っ、はぁっ、あっ、んぅ……": "好烦，射太多了……哈啊，啊，嗯……", "次は私ですね。我々の怒りを、その身を持って知ることです": "下一个是我。我要让你亲身体会我们的愤怒", "まだ続ける気かよ……": "还要继续吗……", "……っ、なら、気が変わった……": "……那，我改变主意了……", "正直もう、あの女には飽きたし……すぱっと終わらせるつもりだったけど……もうちょっとだけ遊んでやる……": "说实话，我已经对那个女人腻了……本来打算赶紧完事的……再陪你们玩玩吧……", "その後、カロラは男たちの理不尽な怒りをぶつけられ続けた。": "之后，卡罗拉继续承受着男人们不讲理的愤怒。", "彼女はそれをしっかり記憶し――後日、きっかり同じだけしーちゃんの体を弄ぶ。": "她将这些牢牢记住——日后，她用同样的方式玩弄了小城的身体。", "しーちゃんにとってそれはご褒美だったが、もう二度と並の男では満足できなくなってしまったのは言うまでもなく……男たちが愛した純情は永遠に失われ、帳尻は合わせられたのだった。": "虽然这对小城来说是奖励，但不用说，她再也不会被普通男人满足了……男人们所爱的纯情永远地消失了，账目也结清了。"}