{"姉さん、人間さん。お茶を入れさせたわ。最近できた『ポームム・パティスリー』のモンブランよ。黄栗を使ってるんですって": "姐姐，人間君。我泡了茶。是最近新开的『波姆姆·帕蒂斯リー』的蒙布朗哦。听说是用黄栗做的", "ヴィルヘルミナ": "威尔赫米娜", "ケーキはいい。心を豊かにする": "蛋糕真不错。让心灵变得丰富", "ジャコヴァ": "雅各巴", "あらっ、大丈夫？　気にしないで、人間さん。いま代わりのフォークを用意させるわ": "哎呀，没事吧？　不用在意，人間君。现在就去准备叉子", "心ここにあらずだな。エミリーが気になるか": "心不在焉呢。是在意艾蜜莉吗", "……ふん。ごまかすなら隠し通せ。バレバレだぞ": "……哼。要掩饰的话就藏好。太明显了哦", "心の機微に関してはてんで鈍い姉さんに、こんなにあっさり読まれるなんて相当よ": "被对内心微妙之处完全迟钝的姐姐这么轻易地看穿，相当严重呢", "私は鋭い。とっても": "我很敏锐。非常", "元カレのところに行っちゃうなんて、気になって当然だと思うわ。住所を知っちゃった以上、エミリーが会いたくなるのもよく分かるけど": "去了前男友那里，会在意也是当然的。知道了住所，艾蜜莉会想见他也是可以理解的", "エミリーはあれで、けっこうウジウジしてるからな": "艾蜜莉虽然那样，但其实相当犹豫呢", "姉さんたら、そんな言い方。そこが可愛いんじゃないの。でも人間さん、行かせてよかったの？　燻ってたところに火種を入れたら、また燃え上がっちゃうかもしれないわ": "姐姐你啊，那种说法。不就是这一点可爱吗。但是人間君，让她去真的好吗？　在闷烧的地方放入火种的话，说不定又会燃烧起来哦", "恋人じゃないから？　ふん、ぬるいな。欲しければ確保するだけだ": "因为不是恋人吗？　哼，太天真了。想要的话只要确保住就行了", "止めて欲しそうにも見えたのよね。もしかしてエミリー、あなたのこと……いえ、まさかね": "看上去也像是希望你阻止她呢。难道说艾蜜莉，对你……不，不会吧", "良い友達か。人間さんが自分でそう言うなら、まあそうなんだろ": "好朋友吗。人間君自己都这么说了，那大概就是吧", "お相手、まだ独身なんでしょう？　帰ってきた頃には元の鞘に収まってたりするのかしらね": "对方，还是单身吧？　回来的时候说不定已经回到原来的鞘里了呢", "人間さんがまたフォークを落とした。そんなマナーのなってないやつは食べる資格がない。モンブランは私が没収する": "人間君又把叉子弄掉了。这种没有礼仪的家伙没有吃饭的资格。蒙布朗由我来没收", "姉さんは２個食べたいだけでしょ": "姐姐只是想吃两个吧", "先生は……変わらないよね。ほんと、変わらない": "老师他……没有变呢。真的，没有变", "エミリー": "艾蜜莉", "窓の外を打つ雨の音。小雨が降り出したみたい。": "雨点打在窗外的声音。好像下起了小雨。", "森の奥にあるこのアトリエから町に戻る手段は、もうない。泊めてほしいと言えば彼はきっと快く受け入れてくれる。": "从位于森林深处的这个工作室回到镇上的手段，已经没有了。如果我说希望借宿一晚的话，他一定会爽快地接受吧。", "そして、紳士的に一切手を出すことなく朝を迎えるんだ。": "然后，他会绅士地完全不出手，迎来早晨。", "『あの頃から』何も変わらない。": "从『那个时候』开始，什么都没有变。", "エミリーは……変わったと思うよ": "艾蜜莉……变了哦", "絵は、描いてるのか": "你还在画画吗", "先生": "老师", "……ううん。もうやめちゃった": "……没有。已经不画了", "そうか": "是吗", "とっさについた嘘を、彼はそれ以上掘り下げることもなく、小さくうなずいた。": "他没有继续追问突然撒的谎，只是轻轻点了点头。", "どことなく表情が寂しげに見えたのは、確証バイアスかもしれない。": "他的表情看起来有些寂寞，或许只是我的主观臆断。", "エミリーはすごく……悪い子になっちゃったの": "艾蜜莉……变成了一个坏孩子", "エミリー……っ！？　な、何するん……んっ、くっ……": "艾蜜莉……！？　你，你要做什么……嗯，唔……", "急に押し倒されても、彼は強く抵抗することも声を荒げることもなかった。": "即使突然被推倒，他也没有强烈抵抗，也没有大声叫喊。", "なにって、エッチだよ？　エミリーはもう、こういう子になっちゃったの。欲しいものは、遠慮なくぜんぶもらっちゃうんだから": "还问做什么，当然是做爱啊？　艾蜜莉已经变成这样的人了。想要的东西，会毫不客气地全部拿走", "んっ、ふぅ……っ、先生だって、されるがままだよね？　それってエミリーの身体にムラムラしちゃってるってことでしょ": "嗯，呼……嗯，老师也是，任由我摆布吧？　这说明老师也对艾蜜莉的身体欲火焚身了吧", "彼は無口で無愛想で、人付き合いが得意じゃない。でも、本当は優しい人。": "他沉默寡言，不善交际，不擅长与人交往。但是，他其实是个温柔的人。", "それは絵を見ればすぐに分かる。": "这一点，只要看过他的画就能立刻明白。", "だから、強く拒否できないのかもしれない。": "所以，他可能无法强烈地拒绝。", "できることなら、性欲に負けて受け入れてるほうが誘惑側は救われるのだけど。": "如果可以的话，输给性欲接受诱惑，对诱惑的一方来说也是一种救赎。", "あ、はぁ……っ、ぁんっ、んっ、先生のすごく立派……使わないと縮んじゃうって説もあるくらいなのに……実は、使い込んでたり……？": "啊，哈啊……嗯，嗯，老师的非常雄伟……甚至有说法是不用的话会萎缩……其实，你经常用吗……？", "いや、俺はそういうのは……ぁっ、あっ、だめだって、動いたら……！": "不，我不会……啊，啊，不行，动的话……！", "ねえ、先生？　どう、エミリーの身体。おっぱいちょっと小さいけど、すっごくセクシーだと思わない？": "老师？艾蜜莉的身体怎么样？虽然胸部有点小，但你不觉得非常性感吗？", "恋人なのに、手を出さないどころかヌードモデルですら頼まないんだもん。もったいないことしたと思わない？": "明明是恋人，你不仅没有出手，甚至没有拜托我当裸体模特。你不觉得这样很浪费吗？", "恋人だから、だろ……うっ、くぅっ……。ヌードモデル、なんて": "因为是恋人，所以……呜，咕……裸体模特什么的", "え……？": "嗯……？", "他の男に見られる可能性を、残すわけにはいかないから……だから、くっ、はぁっ……": "不能留下被其他男人看到的可能性……所以，咕，哈啊……", "身体の奥から滲み出てくるような熱を少しでも放出しようと、彼の胸元に伸ばした指先で、敏感な箇所を愛撫する。": "为了尽可能释放从身体深处渗出的热量，我用伸向他胸口的指尖爱抚着敏感部位。", "この熱は、肉欲に違いないから。": "因为这股热量肯定是肉欲。", "アビス化してしまった副作用で、普段以上に性欲が高まっている。なら、もっとエッチに夢中になれば、きっと解決する。": "由于深渊化的副作用，性欲比平时更加强烈。那么，只要更加沉迷于性爱，肯定就能解决。", "じゃあ、もういいんじゃない？　だって今は恋人じゃないもんね。ほら、もっと見て。エミリーの身体、いくらでも見ていいし、触ってもいいよ": "那不就没事了吗？因为现在不是恋人嘛。来，再多看看。艾蜜莉的身体，你想看多久都可以，想摸多久都可以哦", "ん、はぁっ……ぁんっ、んっ、先生の大事なところがエミリーのナカで、びくびくしてるよ……？　触りたいんでしょ、ねえ……？": "嗯，哈啊……啊嗯，嗯，老师重要的地方在艾蜜莉的里面，一跳一跳的哦……？　想摸摸看吧，对吧……？", "エミリーのこと、エッチな目で見ちゃってるよって、ここが教えてくれてるの。ほら、ここも気持ちいいでしょ？　んっ、はぁっ……": "这里在告诉我，老师正用色色的眼神看着艾蜜莉。你看，这里也很舒服吧？　嗯，哈啊……", "胸を触られる度に、切なげな吐息を漏らす彼の表情に、背中からぞくぞくとした感覚が駆け上がってくる。": "每当他摸到我的胸部，我就会发出苦闷的喘息，而他的表情也让我感到一阵酥麻。", "どう取り繕おうと、彼の視線は目の前の裸身に注がれているのは明らかだった。": "不管他怎么掩饰，他的视线明显地集中在眼前的裸体上。", "エミリーがほしいんでしょ？　いいんだよ、もっと動いて……エミリーがほしいって気持ち、身体で表現してみて……？": "想要艾蜜莉吧？可以哦，再动得激烈一点……用身体来表达想要艾蜜莉的心情吧……？", "んんっ……はぁ、あっ、んっ、先生……っ！　いいのっ、んっ、はぁっ、もっとしてぇ……っ！　んっ、エミリーのこと、もっと見て……っ": "嗯嗯……哈啊，啊，嗯，老师……！可以哦，嗯，哈啊，再激烈一点……！嗯，再多看看艾蜜莉……", "ずっとキャンバスに注がれてきた彼の視線。": "他的视线一直集中在画布上。", "記憶の中の彼は、いつも横顔だった。": "记忆中的他，总是侧着脸。", "でも、今は――": "但是，现在——", "んっ、はぁっ、あぁうぅ……んっ、んっ、そんな切ない顔で、エミリーのこと見つめられたら……ドキドキしちゃうよ……？　んっ、はぁんっ": "嗯，哈啊，啊啊呜……嗯，嗯，用那么苦闷的表情看着艾蜜莉的话……会心跳加速的哦……？　嗯，哈啊嗯", "好き……なんでしょっ、んっ、エミリーのこと……大好き、なんでしょっ……！　はぁっ、あっ、はぅんっ……！": "喜欢……对吧，嗯，老师……很喜欢艾蜜莉，对吧……！　哈啊，啊，哈嗯……！", "エミリーもっ、好き……。先生のこと、大好き……ほんと、だよ……っ": "艾蜜莉也，喜欢……。喜欢老师……真的，喜欢……", "彼が欲しい。": "我想要他。", "彼の身も、心も、手に入れたい。そんな欲求はきっと、アビス化してしまった意識のせい。": "想要他的身体，想要他的心。这种欲望一定是因为我变成了深渊。", "こぼれたミルクがお皿に戻らないように、もう元のふたりではいられないことくらい、分かっている。": "就像打翻的牛奶无法倒回杯中一样，我明白我们已经无法回到原来的关系了。", "アビスは理屈じゃなく、欲しがってしまうから。それだけ。": "深渊就是会想要，仅此而已。", "エミリー……っ、くっ、ううっ……俺は、もう……": "艾蜜莉……唔，呜呜……我，已经……", "ふたりの視線がぶつかる。": "两人的视线相交。", "髪の色を変えても、化粧をしてみても、アクセサリーを付けてみても。": "就算我改变发色，化了妆，戴了饰品。", "彼はいつだって何も言わなかった。": "他总是什么也不说。", "『デッサンとは観察力だ』って教えてくれたのに。": "明明他教过我『素描需要观察力』。", "せんせぇっ、んっ、ふぅっ、エミリーは、どう……？　かわいい？　きれい？　えっち？　ずっと……見ていたくなっちゃう……？": "老师，嗯，呼，艾蜜莉，怎么样……？可爱吗？漂亮吗？色情吗？想一直……看着吗……？", "ああぁぁっ、あっ、もう、エミリーっ、イッちゃいそう……っ、ねえ、最後まで見てて……っ、イクとこっ、見ててっ……！": "啊啊啊啊，啊，艾蜜莉，要去了……，呐，看到最后吧……，看到我高潮……！", "先生がイクところもっ、んっ、見ててあげるからぁ……っ！　はぁっ、あっ、あぁんっ……！": "老师高潮的样子，嗯，艾蜜莉也会好好看着的……！　哈啊，啊，啊嗯……！", "高まる熱に合わせて、欲求を抑えようともせずに夢中で腰を揺する。": "随着身体的升温，我也不再压抑自己的欲望，忘我地摇动着腰。", "しっかりと固くなった彼のモノが、膣壁をごりごりと擦る感触に身体が痙攣するように反応する。": "他那硬邦邦的肉棒摩擦着我的阴道壁，这触感让我的身体痉挛般地做出了反应。", "んぁあああっ、いいっ、いいのっ、固いの当たって……っ、はぁっ、んっ、おかしくなっちゃいそう……！　すっごく、固い……っ！": "嗯啊啊啊，好棒，好棒，硬硬的顶着……哈啊，嗯，感觉要变得奇怪了……！　好硬……！", "きてぇっ、せんせぇっ、あっ、あぁんっ！　すきっ、すきぃっ、せんせぇ……っ！　すき、なのっ……あっ、はぁああうっ！": "来吧，老师，啊，啊嗯！　喜欢，喜欢，老师……！　喜欢……啊，哈啊啊！", "イッちゃうっ、あっ、あああぁぁぁ……っ！！": "要去了，啊，啊啊啊啊……！！", "絶頂すると同時に、彼もまた射精したようだった。": "在我高潮的同时，他也射精了。", "温かな圧力が充満して、膣奥が押されたような感覚に、彼の射精の勢いが表れているようだった。": "一股温暖的压力充满了我的阴道，这种被顶到深处的感觉，表明了他射精的力度。", "ん……いっぱい、出たね……。気持ちよかったんでしょ……？　エミリーってば、すっごくエッチな女の子だよね。びっくりした……？": "嗯……射了好多……很舒服吧……？　艾蜜莉真是个非常色情的女孩子呢。吓到了吗……？", "エミリー……": "艾蜜莉……", "ありがとね、先生。大好きだったよ": "谢谢你，老师。我最喜欢你了", "前と、メイクの雰囲気も変えたんだな": "化妆的风格也和之前不一样了呢", "彼はそっと頬に触れると、感心したように言った。": "他轻轻地抚摸着我的脸颊，佩服地说道。", "――……っ！": "——……！", "今になってどうして。": "为什么现在才说。", "でも、なんだか救われたようにも思えて。": "但是，我感觉被拯救了。", "エミリーはね、エッチ大好きな子になっちゃったの。今のエミリー知ってる人は、だからびっくりしちゃうんだよ。付き合ってた先生とエッチしたことないっていうと": "艾蜜莉已经变成一个非常喜欢做爱的女孩子了。所以知道现在的艾蜜莉的人，都会感到惊讶。因为艾蜜莉和交往的老师没有做过爱", "……そうか": "……这样啊", "うなずき、微笑む彼。": "他点了点头，微笑着。", "言葉の裏を、見透かしているかのように思えた。": "感觉他看穿了我话中的含义。", "でも……これで、他の男の人と同じになっちゃったね。先生はもう、特別じゃないよ": "但是……这样一来，我就和其他男人一样了。老师已经不再特别了", "これで……本当にバイバイだよ。もう二度と、会わないと思う": "这样……就真的要再见了。我想我们不会再见面了", "……ん": "……嗯", "引き止められなかったことに、そしてそれを残念に思わなかったことに、安堵した。": "我为他没有挽留我，以及我没有对此感到遗憾而感到安心。", "絵は、続けろよ": "继续画画吧", "……うん。やめたっていうの、嘘だから": "……嗯。说不画了，是骗人的", "どちらからともなく唇を重ねる。": "我们不约而同地吻了对方。", "いくつもの可能性を経て、たどりついた結末。その仕上げとして瞳を書き込むように。": "经历了许多可能性，最终到达了这个结局。就像是在画眼瞳一样，为这个结局收尾。", "窓の外を打つ雨の音。雨はまだ降り続いているみたい。": "雨点打在窗户上的声音。雨似乎还在下。", "夜が明ける頃にはやんでいるだろうか。": "天亮的时候会停吗？"}