{"はぁ……": "哎……", "ティンカー・ベル": "汀可貝兒", "どうしたのだティンカ、ため息などついて。らしくないのう": "怎麼了汀可，怎麼嘆氣了。真不像你啊", "ムラサメ": "叢雨", "いや、それがさ……": "不，就是……", "穂織の子たちって、みんな大っきいじゃん。それでちょっと、圧倒されちゃって": "穗織的孩子們，大家的都好大啊。所以，我有點被嚇到了", "まさに『住む世界が違う』っていうか、なんていうか……": "就是那種“住在不同的世界”一樣的感覺，怎麼說呢……", "気にするな。胸の大きさなどさしたる問題ではない。女子は『はーと』で勝負するのだ": "別在意。胸部的大小不是什麼大問題。女孩子是要靠“心”來決勝負的", "うーん。ムラサメが言うと、説得力あるような、ないような……": "嗯——從你說出來，感覺好像有說服力，又好像沒有……", "なっ、お主！今どこを見てそう言った！？": "什，你！剛纔看着哪裏說的！？", "おやおや。何やらお悩みでありますか？": "哎呀哎呀。有什麼煩惱嗎？", "レナ・リヒテナウアー": "蕾娜・利西緹娜烏亞", "えっ、レナ！？もしかして、今の話聞いてた！？": "哎，蕾娜！？難道，剛纔的話你都聽到了！？", "はい。ムラサメちゃんとティンカさんは、バストのことでお悩みなのですね": "是的。小叢雨和汀可小姐，是在煩惱胸圍的問題吧", "女の子にとって、非常にデリケートな問題……。及ばずながら、わたしもおふたりのために一肌脱ぎましょう！": "對女孩子來說，這是非常敏感的問題……雖然能力有限，但我也爲你們盡一份力吧！", "吾輩まで巻き込まれてる！？": "連吾輩都被捲進去了！？", "実は、日本にはこんな古い言い伝えがあるのですよ。『あることをすれば、胸が大きくなる』という……": "其實，在日本有個古老的傳說。只要做某件事，胸部就會變大……", "え！？それってつまり、『デカパイ確定』ってコト！？": "哎！？也就是說，是“巨乳派確定”的意思！？", "なっ、何を言うか。どうせ、ただの迷信であろう": "你，你在說什麼啊。反正，肯定只是迷信而已", "だ、だが、話半分に聞いてやってもよいぞ？あくまで聞くだけだがな": "不，不過，要吾輩聽一半的話也是可以的哦？雖然只是聽聽而已", "めっちゃ興味津々じゃん……！": "你這不是超級感興趣嘛……！", "では、こっそり教えてさしあげましょう。いいでありますか？　胸を大きくするには……": "那，我就偷偷告訴你們吧。聽好了哦？要想讓胸部變大……", "えっ、『好きな相手に』……": "哎，要讓“喜歡的人”……", "『揉んでもらう』だと！？": "“揉”！？", "はい。ちょっと恥ずかしいですけど、やってみる価値ありますですよ！": "是的。雖然有點害羞，但是值得一試哦！", "ななな何を言うか！！そのような破廉恥な真似、できるわけなかろう！！": "你你你你在說什麼啊！！那麼不知廉恥的事情，怎麼可能做得出來！！", "あっ、マサオミに人間さん！ちょうどいいところに。今……むぐっ！": "啊，將臣人類君！你來得正好。現在……唔唔！", "な、なんでもないのだ！気にしなくてよいぞ！　ふたりとも！": "沒，沒什麼！你們兩個，不用在意！", "そ、そうそう！それじゃ、ティンカたち、ちょっと用事あるから！": "對，對對！那麼，我們還有點事要辦，先走了！", "むぐーっ！": "唔唔——！", "はぁはぁ……まったく、心臓が止まるかと思ったぞ……": "哈啊哈啊……真是的，還以爲心臟要停了……", "その日の夜。将臣の部屋に、ムラサメがやってくる。": "那天晚上，叢雨來到了將臣的房間。", "ご主人、入ってもよいか？少し相談があるのだが……": "主人，可以進來嗎？吾輩有點事想和你商量……", "『どうしたんだムラサメちゃん。急に改まって……。何か困ったことでもあったのか？』": "『怎麼了小叢雨。突然這麼鄭重……是遇到什麼麻煩了嗎？』", "■将臣": "■將臣", "ああ……それがだな、その……ううむ、なんと申したらよいか……": "啊啊……那個，就是……唔唔，該怎麼說呢……", "部屋に入ってきたムラサメは、どこか落ち着きがない。": "走進房間的叢雨，看上去有些心神不寧。", "その様子を見て、将臣はとっさに閃く。": "看到她這副樣子，將臣突然靈光一閃。", "『あっ。もしかして、幽霊が怖くて眠れないとか？』": "『啊。難道說，你是害怕幽靈睡不着覺？』", "なっ、ち、違うのだ！ご主人は、吾輩を何だと思っているのだ！": "什，才，纔不是呢！主人你把吾輩當成什麼了！", "ええい、もうよい！こうなったら、力づくで……それいっ！": "算了！既然如此，那就來硬的……看招！", "『うわっ！？』": "『嗚哇！？』", "ムラサメによって、強引に押し倒された将臣。": "將臣被叢雨強行推倒了。", "あまりに突然の出来事に理解が追いつかない。": "事情發生得太突然，將臣一時沒反應過來。", "『ム、ムラサメちゃん！？いったい、なにを……？』": "『小，小叢雨！？你到底要做什麼……？』", "単刀直入に言うぞ。吾輩の胸を、その……大きくしてほしいのだ！": "就直說了吧。吾輩的胸部，那個……希望你能把它變大！"}