{"ほら見て、これ。まだ絵を描き始めたばかりの頃の作品だけど、すごく上手でしょう？": "看，這個。雖然是剛開始畫畫時的作品，但畫得非常好吧？", "ヴィルヘルミナ": "威爾赫米娜", "こっちは旅先で使ったスケッチブックよ。これを見るのがワタシの楽しみなのよ。こんな風景を見てきたんだ、って分かるから": "這個是在旅途中使用的素描本。看這個是我的樂趣。因爲能知道她看到了這樣的風景", "本当はワタシもエミリーの旅について行きたいんだけどね。さすがにそうもいかないから。姉さんをひとりにはできないし": "其實我也想跟着艾蜜莉一起去旅行。但畢竟不能這麼做。不能讓姐姐一個人", "私がどうとか以前の問題だな。仕事もあるのに": "在我怎麼想之前，你還有工作吧", "ジャコヴァ": "雅各巴", "あとはこれ、お古のお洋服よ。もう肘のところがすりきれちゃったからって、捨てようとしてたんだけど……": "還有這個，舊衣服。因爲手肘的地方已經磨破了，所以想扔掉……", "なんでそんなものとっておくんだ": "爲什麼要留着這種東西啊", "人間さん、アナタは特別よ。はい、どうぞ。嗅いでみて。エミリーの匂いがするのよ": "人間君，你是特別的。來，請聞聞看。有艾蜜莉的味道哦", "気持ち悪っ……": "好惡心……", "ヴィルは、なんでエミリーだけそんなに特別扱いなんだ": "威爾，爲什麼只對艾蜜莉這麼特別對待啊", "可愛いからよ。それ以外に何かある？": "因爲她很可愛啊。除此之外還有什麼理由？", "ヴィルは有能だが、エミリーに対する態度だけはどうにもな……": "威爾雖然很能幹，但唯獨對艾蜜莉的態度實在是……", "あれ、人間さん？　ヴィルとジャコヴァも何して……ちょ、ちょっと、なんで人間さん、エミリーのお古の服をくんくんしてるのぉ！？": "哎呀，人間君？　威爾和雅各巴在做什麼……等，等一下，爲什麼人間君在聞艾蜜莉的舊衣服啊！？", "エミリー": "艾蜜莉", "エミリーの思い出を紹介していたところよ。本当にエミリーは可愛いわね": "我們正在介紹艾蜜莉的回憶。艾蜜莉真的很可愛呢", "もうっ、ヴィルはちょっとやりすぎなの！": "真是的，威爾有點做過頭了！", "ん？　なんだ、人間さん。匂いがどうかしたか": "嗯？怎麼了，人間君。氣味怎麼了嗎", "あ、うん。いい匂いでしょ、この香水。大事なときには付けるんだぁ。え、カジノのとき？　そんなときに付けるわけないよねぇ": "啊，嗯。這個香水味道不錯吧。在重要的時候我會噴的。哎，賭場的時候？　那種時候怎麼可能噴啊", "もしかして、今日は遅くなるのかしら？": "今天會晚回來嗎？", "うまくいったらねぇ♪　じゃあ、いってきまぁす": "如果順利的話♪　那我走了", "…………。": "…………。", "ふぅ、ただいまぁ": "呼，我回來了", "……なんか、露骨に肌艶がいいな": "……感覺，皮膚明顯變好了呢", "うん、楽しかったからねぇ♪　あれ、ヴィルは？": "嗯，因爲很開心♪　咦，威爾呢？", "出かけてる。絶対、エミリーを尾行してたとは思うけどな": "出去了。我覺得他肯定是在跟蹤艾蜜莉", "もう……本当に困るんだけどぉ": "真是的……真的很困擾啊", "男が目を覚ますと、そこはどうやら連れ込み宿の一室らしかった。": "男人醒來後，發現這裏是賓館的房間。", "目の前にはスレンダーな美女。": "眼前是苗條的美女。", "身体を動かしてみるが、特に拘束はされていないようだった。": "我試着活動身體，但似乎沒有被束縛。", "ちょっと眠ってもらっただけよ。抵抗されると面倒だったからね": "我只是讓你睡了一會兒。因爲要是你抵抗的話會很麻煩", "どうなってるんだ。あんたはいったい……": "究竟是怎麼回事。你到底……", "イケメン村人": "帥哥村民", "ワタシはエミリーの姉よ。アナタ、エミリーとセックスしたわね？": "我是艾蜜莉的姐姐。你和艾蜜莉做愛了吧？", "その名前にハッとする。最近知り合って仲良くなり、今夜ついに身体の関係に発展した美少女の名前だ。": "這個名字讓我喫了一驚。這是最近認識並變得親密，今晚終於發展到身體關係的美少女的名字。", "言われてみれば、目の前の美女にも面影がある。本当に姉なんだろう、と直感した。": "聽她這麼一說，眼前的美女確實有幾分相似。我直覺地認爲她真的是姐姐。", "待ってくれ、誤解だ。ちゃんと同意の上で……": "等一下，這是誤會。我們是經過同意的……", "そんなことを疑ってるんじゃないの。いいから、脱ぎなさい。そして……ワタシとするのよ": "我不是在懷疑那種事。好了，脫掉吧。然後……和我做吧", "エミリーのことはもともと、ワンナイトで終わらせるには惜しいと思っていたくらい気に入っていた。その彼女と面差しの似た姉に誘惑されれば、下半身は簡単に反応してしまう。": "我本來就很中意艾蜜莉，甚至覺得只做一晚太可惜了。被和她長相相似的姐姐誘惑，下半身很容易就會有反應。", "はぁっ、あっ、あぁんっ！　いいっ……ねえ、エミリーとも、こうして立ちバックでしたのよね……っ？　んっ、はぁっ、あぁっ": "哈啊，啊，啊啊嗯！好棒……吶，你和艾蜜莉，也是這樣站着做的吧……？嗯，哈啊，啊啊", "ど、どういうことなんだ……？　ヤッといてアレだけど、意味がわかんないよ": "這，這是怎麼回事……？雖然做了，但我不明白你的意思", "だって、んっ、こうしてエミリーがエッチした相手と、間髪入れずにワタシもすれば……間接的に、エミリーとエッチしてるみたいでしょ……？": "因爲，嗯，如果我馬上和艾蜜莉做愛的對象做愛的話……不就間接地和艾蜜莉做愛了嗎……？", "それに……あの子のことは、なんでも知っていたいのよ……んんっ、はぁっ、あっ……！　ねえ、聞かせてっ、んっ、どんなふうにあの子が、感じてたのか……っ": "而且……我想知道那孩子的一切……嗯嗯，哈啊，啊……！　告訴我，嗯，那孩子是怎麼有感覺的……", "あの子にしてたみたいに……んっ、ワタシを抱いて……？　んっ、はぁっ": "像對待那孩子一樣……嗯，抱我吧……？　嗯，哈啊", "うっとりと目元を蕩けさせながら、尻を振って秘裂を肉棒にこすりつけてくるヴィルヘルミナ。": "威爾赫米娜的眼神迷離，搖着屁股用祕裂摩擦着肉棒。", "その痴態に、エミリーとしっかり楽しんだはずの男は、気がつけばはちきれそうなほど勃起していた。": "看到她的癡態，本應和艾蜜莉享受過的男人，不知不覺間勃起得快要炸裂了。", "はぁっ……こうして、胸も触っていたのね……　んっ、あんっ、エミリーはおっぱいも敏感だった……？": "哈啊……你也這樣摸了她的胸吧……　嗯，啊嗯，艾蜜莉的胸部也很敏感嗎……？", "ああ……同じようにするから……。ほら、こうやって転がすようにして……": "是啊……我也會這樣做的……你看，像這樣滾動着……", "あぁんっ、んっ、あああぁぁっ！　いいっ……んっ、あぁんっ！　そうよねっ、んっ、知ってる……っ！　乳首、好きだもんね……っ、はぁんっ！": "啊啊嗯，嗯，啊啊啊啊啊！　好棒……嗯，啊啊嗯！　是啊，嗯，我知道……！　你喜歡乳頭吧……哈啊嗯！", "ねえっ……もう、ほしいの……。エミリーのナカに挿れたそれ……ワタシのナカにもちょうだい……": "好了……我已經，想要了……。插進艾蜜莉裏面的那個……也插進我的裏面吧……", "ああああぁぁぁんっ、んっ、あぁんっ、入って、きてるぅ……っ！　んぁ、はぁんっ！": "啊啊啊啊啊啊啊嗯，嗯，啊啊嗯，進來了……！　嗯啊，哈啊嗯！", "戸惑いながらも、男は背後からヴィルヘルミナに挿入した。": "雖然有些困惑，男人還是從背後插入了威爾赫米娜。", "エミリーが使ったばかりの太いやつ……っ、んっ、ワタシのナカに入ってきて……あぁっ、んっ、エミリーの温もりを感じる……っ": "艾蜜莉剛剛用過的粗大的傢伙……嗯，插進了我的裏面……啊啊，嗯，能感受到艾蜜莉的溫暖……", "はぁんっ、あんっ、んっ！　すごい……っ、奥まできてるぅ……っ！　はぁっ、あっ、これ……エミリーの大事な、子宮の入り口と、関節キスしてる……っ！": "哈啊嗯，啊嗯，嗯！　好厲害……，插到最裏面了……！　哈啊，啊，這個……和艾蜜莉重要的，子宮的入口，關節親吻了……！", "お姉さん、ヤバすぎるだろ……。普通じゃないって。エロいけど": "大姐姐，太糟糕了吧……。這可不是正常人。雖然很色情", "はぁっ、はぁっ、そうよ……っ。ワタシのエミリーへの愛は普通じゃないの。誰に何を言われても、それは変わらないのよ……": "哈啊，哈啊，是啊……。我對艾蜜莉的愛不是正常的。不管別人說什麼，這一點都不會改變……", "あああっ、あっ、こんなものじゃなかったでしょう……っ！　もっと、んっ、激しくしてた、はず……っ": "啊啊啊，啊，不是這樣的吧……！　應該，嗯，更激烈，纔對……", "ヴィルヘルミナに求められるがまま、エミリーとの行為を追体験するかのごとく、同じ体位で、同じように膣奥を突き上げる。": "按照威爾赫米娜的要求，他就像在體驗與艾蜜莉的行爲一樣，用同樣的體位，同樣地頂到陰道深處。", "んんんんっ♡　きてるっ、んっ、ふううんっ！　無茶苦茶にされてっ、あっ、あぁっ、乱れてっ、可愛い顔が、もっと……はぁんっ、んっ♡": "嗯嗯嗯嗯♡　來了，嗯，呼嗯嗯！　被弄得亂七八糟，啊，啊啊，可愛的臉，變得更……哈嗯，嗯♡", "そこぉっ！　あんっ、んんっ♡　ここが、気持ちいいとこ……っ！　あぁっ、んっ、エミリーのこと感じちゃうぅぅっ♡": "那裏！　啊嗯，嗯嗯♡　這裏，好舒服……！　啊啊，嗯，艾蜜莉的感覺♡", "くっ……俺も、さっきのエミリーとのこと、思い出して……！": "咕……我也，想起了剛纔和艾蜜莉的事……！", "初対面のふたりが、お互いに共通の知人のことを考えながら交わり合うという、混濁した関係を深めていく。": "初次見面的兩人，一邊想着共同認識的人一邊交合，加深了混濁的關係。", "理解は簡単ではない。しかし、粘膜の摩擦は思考に関係なく快楽を与えてくれていた。": "雖然理解並不容易。但是，粘膜的摩擦無關思考地給予了快樂。", "も、もう出そうだ……。さっき、エミリーにはこのままナカで出したけど、あの……": "差，差不多要射了……。剛纔，我直接射在了艾蜜莉的裏面，那個……", "ならっ、きてええっ♡　んっ、あっ、あんっ♡　同じようにっ、んっ、同じ場所に、出してぇっ♡　んぁっ、はぁっ、あぁんっ♡": "那麼，射出來吧♡　嗯，啊，啊嗯♡　同樣地，嗯，在同樣的地方，射出來♡　嗯啊，哈啊，啊啊嗯♡", "きちゃうっ、んっ、ああああぁぁぁっ♡　エミリィィッ、ワタシのっ、エミリィッ、あっ、ふぁああんっ♡": "要來了，嗯，啊啊啊啊啊啊啊♡　艾蜜莉，我的，艾蜜莉，啊，呼啊啊啊嗯♡", "あああああぁぁぁっ、ワタシのナカに出してぇっ、エミリィィッ♡　エミリーィィイィィッ、んっ、ふぅっ、エミリーィィイイイィィ……っ♡": "啊啊啊啊啊啊啊啊，射在我裏面，艾蜜莉——♡　艾蜜莉——，嗯，呼，艾蜜莉——……♡", "あ、はぁ……♡　いっぱい、出てる……っ、んっ、素敵よ、エミリー……♡": "啊，哈啊……♡　射了好多……嗯，好棒，艾蜜莉……♡", "溢れ出した精液を垂れ流しながら、ヴィルヘルミナは身を震わせる。": "威爾赫米娜顫抖着身體，任由精液從體內溢出。", "ぼたぼたと、床に白く濁った液体が滴り落ちた。": "白濁的液體滴滴答答地滴落在地板上。", "はぁ……♡　こうやって、エミリーはイケナイことを楽しんじゃったのね……。悪い子……♡": "哈啊……♡　艾蜜莉就是這樣享受着不好的事情的吧……壞孩子……♡", "……お姉さん、いつもこんなことしてるの？": "……姐姐，你平時都在做這種事嗎？", "エミリーがワンナイトで遊ぶときだけよ。さすがに真剣に付き合ってる恋人にはしないわ。ワタシ、常識はあるのよ": "只有和艾蜜莉一夜情的時候纔會。我可不會和認真交往的戀人做這種事。我也是有常識的", "ヴィルヘルミナの主張を苦笑いで聞き流す男。": "男人苦笑着聽威爾赫米娜的主張。", "彼はエミリーに対し、ワンナイトで終わらせるのはもったいないから再会したいと思っていた気持ちが、あっという間に萎んでいくのを感じたのだった。": "他覺得和艾蜜莉只有一夜情太可惜了，所以想和她再會，但這種想法轉眼間就消失了。"}