{"はあああぁぁ……": "哈啊啊啊啊啊……", "カロラ": "卡罗拉", "ため息は外でやれ。不幸がうつる。ひとりで不幸になれ": "在外面叹气。会传染不幸。你一个人不幸就够了", "ジャコヴァ": "雅各巴", "ジャー姉ちゃん、冷たすぎんだろ。可愛い妹のことを心配したらどうなんだよ": "雅姐，你太冷淡了吧。就不能关心一下可爱的妹妹吗", "どうせろくなことじゃないでしょ": "反正不会是什么好事", "ヴィルヘルミナ": "威尔赫米娜", "うんうん": "嗯嗯", "お、人間さんは聞いてくれんのか？　いいやつだなぁ": "人，人类君愿意听我说吗？真是个好人啊", "やめておけばいいのに": "不要听就好了", "実はさ、気に入った子を見つけてさ、通い詰めて口説こうとしたんだけど逃げられちゃって": "其实啊，我找到了一个喜欢的女孩子，天天去搭讪，结果被她逃掉了", "いけそう！　って思って、ちょっとがっついちゃったんだよなぁ……。あー、ミスったぁ……": "我想“这行得通！”就有点太积极了……啊——搞砸了……", "ほら、ろくでもない。ていうか、アナタたち完全に男友達の会話よね、それ": "看吧，没好事。话说，你们这完全就是男性朋友之间的对话啊", "なあ、人間さんは最近どうなんだよ。ヴェルとかには黙っとくから、言えよ": "喂，人类君最近怎么样啊。我不会告诉威爾的，快说", "謙遜しちゃって。人間さんはモテるくせに": "还谦虚。人类君明明很受欢迎", "だよな。あたしと人間さん、なにが違うんだ？": "就是啊。我和人类君，到底哪里不一样啊？", "カロラは損得で動くからな。相手によっては冷たく感じたり警戒するんだ": "因为卡罗拉是利益得失至上。根据对象不同，有时会让人觉得冷淡或者警戒", "ああ、そうね。利用するだけしてポイみたいな": "啊，是啊。就像利用完就扔掉一样", "そこまでひどくねーよ！？　でもまあ、こいつと付き合っても得しねーな、とかはちょっと考えるときあるけど……": "我才没那么过分！？　不过嘛，有时候会想“和这家伙交往也没好处啊”……", "私はカロラの、そういうところ好きだぞ": "我就是喜欢卡罗拉的这一点", "え……！？　ジャー姉ちゃんが『好き』って……": "咦……！？　雅姐说“喜欢”……", "言ってない。嫌いじゃないって言った": "我没说。我说的是不讨厌", "いや、言ったし。否定しなくてもいいだろ。そっか、なんだかんだあたしのこと好きだったか……": "不，你说了。不用否定吧。这样啊，不管怎么说还是喜欢我的啊……", "……": "……", "怖いよ、睨むなよ！": "怕了，别瞪我啊！", "あー、モテてーなー。人間からコツを盗むしかないよな": "啊——真受欢迎啊——只能从人类身上偷学技巧了", "その夜、部屋に遊びに来たカロラは、ブーツを雑に脱ぎ捨ててベッドに転がる。": "那天晚上，来我房间玩的卡罗拉随便脱掉靴子就躺到了床上。", "そのブーツを揃えて隅に立てながら、どうしてそんなにモテたいのかと聞く。": "我一边把靴子摆整齐，一边问她为什么那么想受欢迎。", "そりゃムラムラするからだよ。可愛い女の子のあんなとこやこんなとこを、ぐっちょぐちょにしたいだろ": "因为会欲火焚身啊。想让可爱的女孩子这里那里都湿漉漉的啊", "うん、そういうとこじゃないかな……。": "嗯，我想问的不是这个……。", "つーか、そんなこと話してたら本格的にムラムラしてきた……。おい、人間。セックスしようぜ": "话说，聊了这些之后真的欲火焚身了……喂，人类。来做爱吧", "メガネの悪友が野球に誘うかのようなテンションで、爽やかに誘うカロラ。": "卡罗拉就像邀请朋友去打棒球一样爽快地邀请我。", "こちらが応じるのも待たずに、ぽいぽいと自らの服を脱ぎ捨てたかと思えば――": "不等我答应，她就脱掉了自己的衣服——", "何やってんだよ、お前も早く脱げ！　チンポ見せろ！": "你在干什么啊，你也快脱！　让我看看你的鸡巴！", "ベッドに押し倒され、強引に服を引き剥がされた上、足首を掴まれて大胆に開かされる。そして、固くなり始めていたそれを、その秘裂で咥えこんできた。": "我被她推倒，衣服被强行扒掉，脚踝被抓住，双腿被大胆地分开。然后，她用小穴含住了开始变硬的鸡巴。", "んぉ……おぉっ、んっ、すっげ……！　やっぱ、お前のこれは特別だよな……ん、ふぅっ……。固さも大きさも、ちょうどいいっつーか……": "嗯哦……哦哦，嗯，好厉害……！　你的这个果然很特别……嗯，呼呜……。硬度和大小都刚刚好……", "はぁっ、あっ、あたしのアソコ、もうぬっちょぬちょになってんだろ？　だって、ずっとムラムラしてたしさぁ……ん、くっ、いいねぇ……この感じ……": "哈啊，啊，我的那里，已经湿透了吧？　因为我一直欲火焚身啊……嗯，呜，好棒……这种感觉……", "で、さっきからお前、なんで顔を手で隠してんだよ": "话说，你为什么从刚才开始就用手遮住脸啊", "脚をこんなに開いて、されるがままの状態というのが、情けないやら恥ずかしいやらでいたたまれなかった。": "双腿被分开，任由她摆布的状态，让我感到既羞耻又难为情。", "体勢的には、カロラの視界にあるのはあくまで自分の顔だけだろうが、尻の穴まで全開状態にされるのは、やはりどこか落ち着かない。": "虽然从卡罗拉的角度来看，她只能看到我的脸，但连屁眼都被她看光了，果然还是让我感到有些不自在。", "んなこと言って、お前だって女の子にこういうことしたことあるだろ。ないのか？": "你嘴上这么说，但你肯定也对女孩子做过这种事吧。难道没有吗？", "とっさにベガやマクダフの顔がちらつく。嘘はつけなかった。": "我脑海中瞬间闪过了维嘉和马克达夫的脸。我无法撒谎。", "ほらな。つーか、恥ずかしいとか言ってるけど、すぐ興奮に変わるから。みんなも、お前と同じこと言ってたけど、すぐアヘってたぜ♪": "看吧。话说，虽然你嘴上说难为情，但马上就会兴奋起来的。大家也和你说过一样的话，但马上就高潮了♪", "笑みを浮かべながら腰を揺する。結合部から卑猥な水音が聞こえ、表情や言葉に偽りなくカロラが興奮していることが伝わってくる。": "卡罗拉一边露出笑容一边扭动腰部。从结合处传来淫荡的水声，她的表情和话语都表明她确实很兴奋。", "普段はあまり使っていないであろう膣道は、その温かな肉襞で竿肌を撫でながら、甘く締め付けてくる。": "她那平时应该很少使用的阴道，用温暖的肉壁抚摸着我的肉棒，温柔地缠绕着它。", "んぁ……はぁっ、あっ、やっぱ本物は違うよな……。バイブも好きだけど、やっぱあったかいし、弾力も絶妙で……んっ、はぁん……っ": "嗯啊……哈啊，啊，果然还是真家伙好……虽然我也喜欢震动棒，但果然还是真家伙更温暖，弹力也更绝妙……嗯，哈啊嗯……", "はぁっ、んぁっ、なあ、もっと動いてもいいか……？　いいよな、すぐイクなよ……？　んっ、あぁうんっ": "哈啊，嗯啊，我说，我可以再动得激烈一点吗……？可以吧，你可别马上射出来哦……？嗯，啊啊嗯", "んんっ、ああああぁぁっ！！　やっば、これ、とまんね……っ、はぁっ、あっ、クセんなっちまうんだけど……っ！？": "嗯嗯，啊啊啊啊啊啊！！ 不行，这个，停不下来……哈啊，啊，要上瘾了……！？", "んぁっ、あっ、かったいので、ぐりぐりされてんのに、全然っ……痛いどころかっ、やべー気持ちいいんだけど……っ、はぁっ、あぁうっ！": "嗯啊，啊，明明被硬硬的东西，顶来顶去，却完全……没有痛感，反而好舒服……哈啊，啊啊呜！", "カロラは、自分の腰つきを加減しながら、ぐりぐりと膣壁を押し付けてくる。性欲のはけ口にされている、という感覚が何故だか興奮を呼び起こして、彼女の膣内で肉茎が跳ねた。": "卡罗拉一边控制着腰部的动作，一边用阴道壁顶着我的肉棒。被当成性欲的发泄口，不知为何让我感到兴奋，肉棒在她的阴道内跳动着。", "ふぅぁあああぁぁっ！　や、やめ、うごかすなよっ、んっ、はぁ……っ！　んぁ、い、いいっ、それ……びくびくさせるの、やばい……っ": "呜啊啊啊啊啊啊！ 不，不要，不要动啊，嗯，哈啊……！ 嗯啊，好，好棒，这样……让肉棒跳动，好舒服……", "ピストンの速度はどんどん上がっていき、こちらの射精欲も比例して煽られていた。": "活塞运动的速度越来越快，我的射精欲望也成比例地被煽动着。", "おそらくはカロラも無意識なのだろう。その表情はこちらを挑発しつつも、目元は蕩けきっていた。": "恐怕卡罗拉也是无意识的吧。她的表情在挑逗我，但眼神却已经完全陶醉了。", "つーかさ、はぁっ、あっ、んっ、お前がモテる理由って結局んとこ、これだよな。超気持ちいいチンポって、最強すぎるし……": "话说回来，哈啊，啊，嗯，你受欢迎的理由，说到底还是这个吧。超舒服的鸡巴，真是太强了……", "実際、あたしですら忘れられなかったもんな、お前のチンポのこと。気持ちよすぎて、絶対また挿れたいって思ってたから……": "实际上，就连我都无法忘记你的鸡巴。因为太舒服了，我绝对还想再被你插进来……", "性器名さえ言わなければ告白に見えなくもないのに、台無しだ。": "明明只要不说出性器官的名字，看起来就像告白一样，结果全白费了。", "そんな身も蓋もない言われ方では、いろいろ考えてしまう。": "被这么直白地说出来，我反而会想很多。", "なんだよ、乙女かよ！　お前だってあたしに別に惚れてないだろ。いいからふたりで、ぐちょぐちょんなって擦り合って、恥ずかしい汁飛ばそうぜ": "什么嘛，你是少女吗！你也不是真的喜欢我吧。好了，我们两个一起，把黏糊糊的液体喷出来吧", "だってほら、お前だって気持ちいいんだろっ、これっ、ここだろ……っ！　んぁっ、あはぁっ！　こうやって擦るのが、いいんだよなぁ……っ": "因为你看，你也很舒服吧，这里，就是这里吧……！嗯啊，啊哈！这样摩擦，很舒服吧……", "激しく摩擦を繰り返す。それは確かに、とりわけ敏感に快楽を得られる角度で――": "我反复激烈地摩擦。这确实是一个特别敏感，能获得快感的角度——", "はああぁぁぁあぁんっ、んっ、むりぃ……っ！　もう、あたし、イクからぁ……っ、お前も、出せ……っ、めっちゃ濃いやつ、だせよぉ……っ": "哈啊啊啊啊啊啊啊，嗯，不行了……！我已经，要去了……你也，射出来吧……射出，超浓的精液吧……", "んぁ、あっ、んんぁああああうっ、イックぅぅうううぅぅぅ……っ！　あっ、はぁんっ、んぁあああぁぁぁぁぁ……っ！！": "嗯啊，啊，嗯嗯啊啊啊啊啊，去了呜呜呜呜呜呜……！啊，哈啊，嗯啊啊啊啊啊啊啊啊……！！", "発射した瞬間、激しく搾り取るように蠕動する膣肉。": "在射精的瞬间，阴道肉剧烈地蠕动着，像是要榨干我一样。", "激しい快楽の、余韻を味わいながらぐったりと天井を仰ぐ。": "我品味着激烈的快感的余韵，筋疲力尽地仰望着天花板。", "はぁ、あぁ……っ、まだ頭くらくらしてんだけど……やべぇ……": "哈啊，啊啊……，头还晕乎乎的……不妙啊……", "うっとりとした瞳でこちらを見つめるカロラ。": "卡罗拉用陶醉的眼神注视着我。", "その表情の色香に、下半身が早くも固さを取り戻しつつあった。": "她那表情的色气，让我的下半身很快就恢复了硬度。", "はぁ……っ、んん……やっぱお前のモテ要素、これだよな。要するに、すげー気持ちいいセックスが、大事ってことだ": "哈啊……嗯嗯……你受欢迎的要素，果然就是这个啊。简单来说，就是做爱超级舒服，这一点很重要", "ん？　でも、じゃあエッチするためにどうやって口説けばいいんだ……？": "嗯？　但是，那为了做爱，我该怎么追求你呢……？", "ま、いっか。細かいことはいいから……もうちょっと楽しもうぜ。お前だってあたしとヤリ足りねーんだろ？　もうこんだけでかくしといて、カッコつけんじゃねーって……": "算了，细节就别管了……再享受一下吧。你也还没跟我做够吧？　都这么大了，别再装模作样了……", "ゆっくりとピストンを再開するカロラ。": "卡罗拉再次开始缓慢地活塞运动。", "結局そのまま明け方近くまで、お互いに肉欲を貪ったのだった。": "结果我们就这样一直贪求着肉欲，直到天亮。", "たぶん、そこには損得勘定はなかったように思うのだが――": "我想，这大概是没有得失计算的——"}