{"でさ、めちゃくちゃ美味いんだよ。人間さんにも食わしてやるから": "然后啊，那个蛋糕超好吃的。我也会让人类君尝尝的", "カロラ": "卡罗拉", "２時間も並ばないと買えないケーキなんて、よくアナタが耐えられたわね": "居然能排2小时队买蛋糕，真亏你能忍住啊", "ヴィルヘルミナ": "威尔赫米娜", "いや、持って行くと女の子がめちゃくちゃ喜ぶんだよ。実際、美味いしな": "不是，带回去的话女孩子会超开心的。而且实际上也很好吃", "ないいぃぃぃっ！？": "没有！？", "ケーキ？　おやつに食べた": "蛋糕？　当点心吃掉了", "ジャコヴァ": "雅各巴", "ジャー姉ちゃん、ひでーよ！　このあたしが、めっちゃ並んだんだよ？　我慢てモンができないあたしが！": "雅姐，好过分！　我可是排了超久的队啊？　我可是忍耐了啊！", "偉そうに言うことじゃないわね": "这可不是什么值得骄傲的事", "あんなに美味しそうなケーキから目を離すほうが悪い": "是蛋糕自己不好，谁让它那么好吃", "どんな理屈だよ！？": "这算什么理由！？", "理屈なんか要らない。私が食べたい、だから食べた。それだけのこと": "不需要理由。我想吃，所以就吃了。仅此而已", "姉さんの目につくところに置いたカロラが悪いわね": "是卡罗拉不好，谁让你把蛋糕放在姐姐看得见的地方", "くっそぉ、ちょっとは妹を大切にしろよ": "可恶，你倒是多关心关心妹妹啊", "してる": "我有啊", "また並べば買える。そのときはちゃんと私の分も買ってこい": "再去排队买就行了。到时候记得给我买一份", "ちゃんとジャー姉ちゃんの分も買っておいたんだけどな……。ひとりで何個も食うなよ。太るぞ": "我本来就有给你买一份啊……别一个人吃那么多啊。会胖的", "ん、なんだ人間さん。SPみたいな人？": "嗯，你是人类君吗。是像SP那样的人？", "ああ、代わりに並んでもらえばいいんじゃないかってことね。確かに、姉さんほどの人が行列に並んでるなんて、考えられないわよね": "啊，你是想说让她代替你去排队吧。确实，像姐姐这样的人居然会去排队，真是难以想象", "性格じゃなくて、社会的立場ってやつな": "这跟性格无关，而是社会地位的问题", "……そういうのは、信用しないことにしてる": "……我不会相信那种东西", "身近にいる存在は厳選しないとな。人は、裏切るから": "必须严格挑选身边的人。因为人是会背叛的", "あーあ。じゃあもう１回並んでくるかな": "啊——啊。那我再去排一次吧", "いってらっしゃい。買ってきたら教えて。ワタシはそれまで執務室で仕事してるから": "路上小心。买回来之后告诉我一声。在那之前我会在办公室里工作的", "じゃあ人間さん、私とチェスでもしよう": "那么人类君，来和我下国际象棋吧", "……ん？　裏切りの話？": "……嗯？　背叛的话题？", "うん、ちょっとな。シャルロッテが人質に取られたことがあったんだ。身近な警備担当の裏切りで": "嗯，有点事。夏绿蒂曾经被当做人质。因为身边负责警备的人背叛了", "これは……どういうことだ。シャルロッテが誘拐されたと報告を受けたはずだが": "这是……怎么回事。我应该收到夏绿蒂被绑架的报告了", "あながち嘘でもないぜ。見てみな、こいつを": "也不完全是谎言。你看，这个", "警備担当者": "警备负责人", "男が掲げてみせたのは遠隔操作用のスイッチだった。押した瞬間、小さな投影スフィアには爆発音に驚くシャルロッテの表情が映し出された。": "男人举起的是远程操作用的开关。按下开关的瞬间，小小的投影丝菲亚上显示出被爆炸声吓到的夏绿蒂的表情。", "さて、パスコードを教えてもらおうか": "那么，告诉我密码吧", "……ものの価値も分からない使い走りが偉そうな口をきく": "……连东西的价值都不懂的跑腿的口气真大", "なんとでも言えばいい。さて、あんたにはここでおとなしくしててもらって……いや、それだけじゃ退屈だよなぁ？": "你爱怎么说就怎么说。那么，你在这里老实点……不，只有这样太无聊了吧？", "……下衆が": "……下流", "男の薄汚い意図を察知したジャコヴァは、男の顔に向けて唾棄した。": "察觉到男人肮脏意图的雅各巴，对着男人的脸吐口水。", "ぐっ……あぁっ、んくううぅぅぅっ！！　はぁっ、くっ、性欲に支配されたゴミクズめ……！": "咕……啊啊，嗯咕呜呜呜呜呜！！　哈啊，咕，被性欲支配的垃圾……！", "しかもっ、んっ、ふうっ……！　裏切り者のネズミ風情ではっ、くっ、はぁっ、女の抱き方も知らないようだな……！　力まかせに、ただ腰だけ振りたくる能無しめ……っ": "而且，嗯，呼呜……！　区区叛徒老鼠，咕，哈啊，似乎连抱女人的方法都不知道啊……！　只会用力，只会摆腰的无能……", "お前に感じてもらおうなんて、これっぽっちも思っちゃいねえよ。俺が満たされりゃそれでいい。それと――": "我可没想过让你有感觉。我满足了就行。还有——", "男はジャコヴァの豊かな乳房を乱暴に掴んだ。": "男人粗暴地抓住雅各巴丰满的乳房。", "柔らかな乳肉が、男の指の形にひしゃげる。": "柔软的乳肉，被男人的手指捏成各种形状。", "んんぅうううぅぅっ！？　い、つうっ……貴様、女の胸の触り方も、知らないのか……っ": "嗯嗯呜呜呜呜呜呜！？　好，痛……你这家伙，连怎么摸女人的胸都不知道吗……", "お前の警備担当になったときから確かめたいと思ってたんだよ。この乳が、本物かどうかをな": "从我成为你的警备负责人开始，我就想确认一下了。这奶子，是不是真的", "くぅっ、ふうっ……本物か、だと？": "咕，呼……你问，是不是真的？", "シャルロッテ以外の妹たちがあれだけ小さいしな。そこでお前の偉そうな性格を考えれば、何か細工をしているんじゃないかと思うだろ": "夏绿蒂以外的妹妹们那么小。考虑到你那高高在上的性格，我就会觉得是不是动了什么手脚", "この私が、そんなつまらない見栄を張ると思うのか……！": "你觉得我会为了那种无聊的虚荣心去做这种事吗……！", "んぅっ、くううっ！　やめっ、んっ、あぁうっ！　強く揉みすぎだ……っ、はぁっ、うああっ！": "嗯，咕呜呜！　住手，嗯，啊啊呜！　揉得太用力了……，哈啊，呜啊啊！", "これくらいしないと判別できないだろ？　ん？": "不做到这种程度就无法判断吧？　嗯？", "力まかせに握られる乳房の痛み。そして、ろくに湿ってもいない膣内への強引な抽挿による痛み。": "被用力捏住乳房的疼痛。还有，阴道内被强行抽插的疼痛。", "焼け付くような感覚に顔を歪めながらも、ジャコヴァは男をにらみつける。": "虽然因为灼烧般的疼痛而表情扭曲，雅各巴还是瞪着男人。", "（この男を始末することはできる。だが、万一にもスイッチを入れられてしまったら……あるいは共犯がいたら……）": "（我可以解决这个男人。但是，万一他打开了开关……或者有共犯的话……）", "（さっき教えたパスコード……解錠と同時にヴィルヘルミナに通知が届く。あいつならすぐに理解して、シャルロッテの安全を確保するはず。それまで……時間を稼がなくては……）": "（刚才告诉他的密码……在解锁的同时会通知威尔赫米娜。那家伙应该会马上理解，确保夏绿蒂的安全。在那之前……必须争取时间……）", "んんっ、はぁっ、あっ、くうううっ！　この私の身体を弄ぶとは……っ、どうなるか分かっているだろうな……！？": "嗯嗯，哈啊，啊，咕呜呜呜！竟敢玩弄我的身体……你知道会有什么后果吗……！？", "うるせえ、俺のチンポで堕としてやるよっ！": "罗嗦，我要用我的鸡巴让你堕落！", "挑発に乗った男は、台の上に置いたスフィアから完全に注意をそらし、ジャコヴァを組み伏せる支配欲に酔いしれていた。": "男人被挑衅，完全把注意力从放在台上的丝菲亚身上移开，沉醉于将雅各巴压在身下的支配欲。", "だが、スフィアの中のシャルロッテはまだ、爆発に不安そうではあるものの大きな動きは見せていない。": "但是，丝菲亚体内的夏绿蒂虽然对爆炸感到不安，但没有做出什么大动作。", "くううっ、はぁっ、そ、その程度でっ、はぁっ、私の意識を快楽で堕とすだと……？　くっ、んっ、くふううぅぅっ": "咕呜呜，哈啊，就，就凭这种程度，哈啊，就能用快乐让我堕落……？咕，嗯，咕呼呜呜呜呜", "笑わせるな、この私がお前なんかに……！　はぁっ、んっ、ううっ！　好き放題させると、思うのか……っ、んぁ、はぁっ": "别笑死人了，我怎么可能被你这种人……！哈啊，嗯，呜呜！以为我会让你为所欲为……嗯啊，哈啊", "現に、いまっ、好き放題されてるだろうが……っ！": "现在，不就是，被我为所欲为吗……！", "彼の歪んだ自尊心を刺激したのか、ますます強引にジャコヴァの身体を犯す。": "也许是刺激到了他扭曲的自尊心，他更加用力地侵犯雅各巴的身体。", "その苦痛に耐えながら、歯を食いしばった。": "雅各巴一边忍受着痛苦，一边咬紧牙关。", "んんっ、んっ、んんぅううううぅぅっ！　はぁっ、はぁっ、こ、この程度……私にとって、なんでもない……っ！": "嗯嗯，嗯，嗯嗯呜呜呜呜呜呜！　哈啊，哈啊，这，这种程度……对我来说，根本不算什么……！", "まだ言うのかよ！": "还在嘴硬吗！", "とっくに本物だと証明されたはずの豊乳を揉みしだきながら、男は顔を真っ赤にしながらジャコヴァを責めたてる。": "男人一边揉着早就证明是真货的丰满乳房，一边满脸通红地责备雅各巴。", "指に合わせて、何度も形を変える乳肉。": "乳肉随着手指的形状，不断改变形状。", "（くだらない……この私を捕らえるなどという暴挙に出ているのに、半裸で性欲に溺れて隙を見せるなんて……）": "（无聊……明明做出了抓住我的暴行，却半裸着身子沉溺于性欲，露出破绽……）", "（セックスなんて、ただの肉のぶつかり合い……。これに、どれほどの意味がある……。こんなことでシャルロッテが救えるなら安いものだ）": "（做爱，只不过是肉体的碰撞……。这有什么意义……。如果这样就能救夏绿蒂的话，那太便宜了）", "はぁっ、はぁっ、いい格好だぜ……あのグリム家のトップが、俺なんかにめちゃくちゃにされてるなんてよぉ……！": "哈啊，哈啊，真是一副好身材……那个格林家的领袖，竟然被我这种人弄得乱七八糟……！", "この男も、所詮は実行犯。トカゲの尻尾にすぎない。": "这个男人，终究只是实行犯。不过是蜥蜴的尾巴。", "黒幕が誰かは分からないが権力に使役される側だ。": "虽然不知道幕后黑手是谁，但他是被权力驱使的一方。", "オトギノクニにおける権力の象徴であるジャコヴァを組み敷くことに、性的なもの以上の快楽を感じているのかもしれない。": "也许是因为把雅各巴这个童话之国的权力象征压在身下，让他感受到了性爱以外的快感。", "くっ、はぁっ、あぁうっ！　使い捨てのコマが、後先を考えずにっ、くっ、はぁっ、本当に、くだらない奴だなっ、お前はっ、はぁ、あぁっ": "咕，哈啊，啊啊呜！　你这个用完就扔的棋子，完全不顾后果，咕，哈啊，真是个无聊的家伙，哈啊，啊啊", "腰つきの速度は上がり、打ち付ける音が薄暗い部屋に響く。": "腰部的动作加快，撞击的声音在昏暗的房间里回响。", "一時的に拉致するためだけに用意されたであろう場所は、狭くて暗く、黴臭かった。": "这个房间大概只是为了绑架而准备的，又窄又暗，还有一股霉味。", "んぁっ、あっ、その顔っ……んっ、ふぅっ！　そろそろ射精するんだな……まさか、この私の膣内に射精するつもりか……っ？": "嗯啊，啊，你那张脸……嗯，呼！　差不多要射精了吧……难道，你打算射在我的里面吗……？", "好きにしろ……！　外に出してくれなどと、私はっ、無様に懇願なんかしない……っ！　くっ、ああああぁぁうぅぅっ！": "随你便……！　我不会，难看地求你射在外面的……！　咕，啊啊啊啊啊啊呜呜呜！", "んんっ、んぅうううぅぅぅ……っ！！　あ、くうっ……あっつぅ……っ、汚らしい汁が、この私の、ナカに……っ": "嗯嗯，嗯呜呜呜呜呜呜……！！　啊，咕……好烫……，肮脏的汁液，射进了我的，里面……", "夢中で腰を振り続けた男は、ジャコヴァが宣言通りに堂々と振る舞うと予想したのだろう。予告することもなく、当たり前のように膣内に射精した。": "男人忘我地摆动着腰部，大概是因为雅各巴的言行举止和她宣言的一样，所以没有事先预告，就理所当然地射在了里面。", "結合部から、収まりきらない濃厚な精液があふれ、床に垂れ落ちる。": "浓厚的精液从结合处溢出，滴落在地板上。", "それでもなお、男は自らの肉茎を引き抜こうとしなかった。": "即便如此，男人还是没有拔出自己的肉茎。", "（そうだ……セックスなんて、ただの肉のぶつかりあいだ。この濃さでは受精してしまうかもしれないが……シャルロッテの無事を確認してすぐ処置すれば、問題ない……）": "（没错……做爱什么的，不过是肉体的碰撞罢了。虽然这么浓厚的精液可能会受精……但只要确认夏绿蒂平安无事，然后立刻处理的话，就没问题……）", "（問題ない、が……。不愉快だ……）": "（虽然没问题……但很不愉快……）", "はぁ、はぁ……ざまあねえな。俺なんかに中出しキメられてよ……": "哈啊，哈啊……活该。被我这种人内射……", "ふん、これで終わりか……つまらない、早漏短小男のことなんて、私はすぐ忘れてしまうだろうな……": "嗯，这样就结束了吗……真无聊，早泄短小的男人，我应该很快就会忘记吧……", "更に時間を稼ごうと、男を２回戦へと誘導しようとするジャコヴァ。": "为了争取更多时间，雅各巴试图诱导男人进入第二轮。", "その視界の隅で、スフィアに映るシャルロッテが到着した兵士に誘導されていた。どうやら救出は間に合ったらしい。": "在她的视野角落，丝菲亚映照出的夏绿蒂被赶到的士兵引导走了。看来是赶上了救援。", "ああ？　まだまだ犯し足りないと思ってたとこだ……": "啊啊？我还以为你还没被我侵犯够呢……", "……いや、もう時間切れだ。お前の物語は、ここまでだな": "……不，时间到了。你的故事，就到此为止了", "後顧の憂いを捨てたジャコヴァの前では、男は何もできなかった。": "在抛开后顾之忧的雅各巴面前，男人什么也做不了。", "男の視界が歪み、そして――沈黙が部屋を支配した。": "男人的视野扭曲，然后——沉默支配了房间。"}