{"うう……なぜこんな森の中をわざわざ通らねばならんのだ": "呜呜……为什么非得特意穿过这种森林啊", "ムラサメ": "丛雨", "このルートが一番の近道なのですよ。人間さんが教えてくれました": "这条路是最近的哦。是人类君告诉我的", "レナ・リヒテナウアー": "蕾娜・利西缇娜乌亚", "だからといって、こんな不気味な道を吾輩に進ませるとは……。うう……心なしか、寒気がしてきたぞ……": "即使如此，竟然让吾辈走这种令人毛骨悚然的路……呜呜……不知是不是心理作用，吾辈开始觉得冷了……", "なっ、ゆゆゆ『幽霊が出そう』！？ご、ご主人！冗談でも、言っていいことと悪いことがあるぞ！": "什么，幽幽幽『幽灵要出来了』！？主，主人！就算是开玩笑，也有可以说的和不能说的啊！", "なるほど。確かに森は神秘的な場所ですからね": "原来如此。森林确实是个神秘的地方呢", "例えば日本では、『神隠し』や妖怪の伝承が数多く残ってますし、幽霊が出ても不思議じゃありませんね": "比如在日本，就流传着很多『神隐』和妖怪的传说，就算有幽灵出现也不奇怪呢", "ぴいっ！レナまで吾輩を虐めるつもりかぁっ！": "啪！连蕾娜都要欺负吾辈吗！", "お嬢さん、お嬢さん……": "小姑娘，小姑娘……", "？？？": "？？？", "ひっ！？い、いま、何か聞こえたような……": "咿！？刚，刚才，好像听到了什么……", "いや、ただの空耳なのだ。そうに違いない。断じて、幽霊などでは……": "不，只是幻听而已。肯定是这样的。绝对不是什么幽灵……", "違う、違う……": "不对，不对……", "なっ、返事をしただと！？": "什，竟然回答了！？", "えっ？　これって、人の声でしょうか？後ろのほうから聞こえてきますね": "呃？这是人的声音吗？是从后面传来的呢", "なっ、なななな何を言うか！！吾輩たち以外に、誰がこんな道を通るものか！絶対に気のせいなのだ！": "你，你你你你在说什么啊！！除了我们以外，谁会走在这条路上啊！绝对是你的错觉！", "じゃあ、幽霊だったりして……": "那，会不会是幽灵呢……", "よ、よさぬか！泣くぞ吾輩！　泣いてしまうぞ！": "别，别说了！吾辈要哭了！　真的要哭出来了！", "泣かないで、お嬢さん。ほら、お花をあげるから……": "别哭啊，小姑娘。来，给你花……", "こ、声がどんどん近づいておる……！しかも、吾輩の言葉に応えておるのか？": "声，声音越来越近了……！而且，还在回应吾辈的话？", "間違いない。奴は、吾輩のすぐ後ろにいる……！": "没错。那家伙，就在吾辈的身后……！", "ほぅら。おいで、おいで……": "来吧。过来，过来……", "ひいいいっ！！だ、誰かぁぁっ！！": "咿咿咿咿！！谁，谁来救救吾辈啊！！", "はぁ、やっと追いついたよー。みんな歩くの早すぎだって": "哎呀，终于追上了。你们走得太快了啦", "ティンカー・ベル": "汀可贝儿", "なっ、ティ、ティンカ！？": "啊，汀，汀可！？", "なんと。さっきの声の主は、ティンカさんでありましたか": "哎呀。原来刚才说话的是汀可小姐啊", "はぁ……驚かせおって……てっきり吾輩は、幽霊かと思ったぞ……": "哼……吓了吾辈一跳……吾辈还以为是幽灵呢……", "ごめんごめん。一人で寂しかったから、ひとり漫才の練習してて。それで誤解させちゃったみたい": "抱歉抱歉。因为一个人太寂寞了，所以就练习了一下单人相声。看来是因此让你误会了", "そういうことだったとは……。まったく、怖がって損したぞ……": "原来是这样啊……真是的，害吾辈白害怕了……", "ふう、やっと森を抜けたか。まったく、肝を冷やしたぞ": "呼，终于走出森林了啊。真是的，吓死人了", "鬱蒼とした森を抜け、陽の当たる場所に出てきたムラサメ。": "丛雨走出了郁郁葱葱的森林，来到了阳光普照的地方。", "すると彼女は、途端にいつもの元気を取り戻し始めた。": "然后，她立刻恢复了平时的活力。", "『でも、ティンカたちと随分離れちゃったな。ムラサメちゃんが中々進まないから……』": "『不过，我们跟汀可她们离得有点远了啊。都怪小丛雨走得慢……』", "■将臣": "■将臣", "なっ、仕方ないであろう！何が飛び出すか分からんのだから、け、警戒しておったのだ！": "什，那也没办法吧！因为不知道会有什么东西蹦出来，所，所以吾辈在警戒啊！", "『（警戒って、ただ怖がってただけじゃないか……）』": "『（警戒，不就是单纯地在害怕吗……）』", "ふん。だがもう一安心なのだ。陽の光の下では、幽霊など恐るるに足らん。さぁ、人間さんたちに追いつくぞ": "哼。不过这下可以放心了。在阳光底下，幽灵根本不足为惧。来，去追上人类们吧", "そうして気分を切り替え、進もうとしたその瞬間……。": "然后，就在她转换心情，准备前进的瞬间……", "ひゃあああっ！な、なんなのだ、この風はっ……！": "咿呀呀呀！这，这风是怎么回事……！", "すると突然、ものすごい突風が吹き荒れた。": "突然，一阵狂风刮了起来。", "『えっ、どうしたんだムラサメちゃん！』": "『咦，怎么了小丛雨！』", "彼女の悲鳴で、とっさに振り向く将臣。": "听到她的惨叫，将臣立刻回过头去。", "するとそこには……。": "然后，他看到了……"}