{"ほう、ティンカ主催の『ぱーてぃー』か。なかなか面白そうではないか": "哦，是汀可主办的“派对”啊。好像挺有意思的嘛", "ムラサメ": "丛雨", "でしょ？　みんなの歓迎会も兼ねて、パーっとやろうよ！": "对吧？就当作是大家的欢迎会，一起热闹热闹吧！", "ティンカー・ベル": "汀可贝儿", "ありがとうございます、ティンカさん！『持つべきものは友達』ですね！": "谢谢你，汀可小姐！“出门靠朋友”嘛！", "レナ・リヒテナウアー": "蕾娜・利西缇娜乌亚", "とりあえず、パーティーといえばご馳走でしょ？なに用意しよっかな〜": "总之，说到派对，就少不了大餐吧？要准备些什么好呢～", "ご馳走といえば、スシ！　フジヤマ！　ゲイシャ！ですね！": "说到大餐，就是寿司！富士山！艺妓！对吧！", "後ろ二つは、食べ物ではなかろう……": "后面两个不是吃的吧……", "あっ。でも、ムラサメは食べたり飲んだりできないんだよね": "啊。不过，丛雨不能吃也不能喝吧", "うむ。方法が無いわけではないが、基本はそうだのう。現世のものには触れられんからの": "嗯。虽然也不是没有方法，但基本上是这样没错。毕竟吾辈碰不到现世的东西", "すみません、すっかり忘れていました……。なら、お食事は無しにしましょうか": "对不起，我完全忘了……那就不准备吃的了吧", "気にするな。そう気を遣われたら、吾輩も『ぱーてぃー』を楽しめん": "别在意。要是顾虑吾辈的话，吾辈也没法享受“派对”了", "お主らはせっかく生身の身体を持っておるのだ。存分に飲んで、食べて、踊り明かせばよかろう": "难得你们有了肉身。就尽情地吃喝，尽情地跳舞吧", "ありがとうございます、ムラサメちゃん。やっぱりムラサメちゃんは、お優しい方です": "谢谢你，小丛雨。你果然很温柔呢", "なっ、よ、よさぬか。面と向かって言われると、その、気恥ずかしいではないか……": "什，别，别说了。当面这么说，那个，很让人难为情啊……", "踊り明かす……。あっ、そっか！　その手があったじゃん！": "跳舞跳到天亮……啊，对哦！还有这一招嘛！", "さて、パーティー会場に来たもののティンカやレナたちが見当たらんな": "好了，虽然来到了派对会场，但没看到汀可和蕾娜她们呢", "それにご主人や、芳乃たちまで……。皆して遅れてくるのか？": "而且连主人和芳乃她们也……大家都来晚了吗？", "レディース&ジェントルメーン！": "女士们&先生们！", "なっ、何事か！？": "发，发生什么事了！？", "うぇいうぇいふ～！": "呜诶呜诶呼～！", "うぇいうぇいふ〜♪": "呜诶呜诶呼～♪", "ティンカにレナ！？　ぷっ、な、なんなのだ、そのおかしな踊りは！？": "汀可和蕾娜！？ 咕，这，这是什么啊，这奇怪的舞蹈是！？", "あっ、やっぱりウケた！作戦成功じゃーん！": "啊，果然受欢迎了！作战成功了嘛！", "ヨシノも恥ずかしがってはいますが、とってもお上手ですよ！　やっぱり、神楽をやっているだけありますね〜。ふぅ〜♪": "虽然芳乃也觉得害羞，但跳得非常好哦！ 果然，不愧是跳神乐舞的人呢～。呼～♪", "ぷっ、くふっ……だ、だからなんなのだ、その踊りは……ご主人まで、何をやっておるのだ……ぷぷっ": "咕，咕呼……所，所以说，这舞蹈到底是……连主人也，到底在做什么啊……噗噗", "ティンカがみんなに教えたんだ。これをやれば、大盛り上がり間違いなしって": "是汀可教给大家的。只要跳这个，肯定能嗨翻全场", "はい。今日のパーティーは、芸や出し物にすごく力を入れたのですよ": "是的。今天的派对，我们非常用心地准备了表演和节目哦", "そうそう、ムラサメも楽しめるようにね。ティンカも練習してた一人漫才、披露しちゃうよ～": "对对，丛雨也要好好享受哦。汀可也准备了单人漫才表演，要来露一手了哦～", "それに、隠し芸が得意なソリマレディさんから歌姫のトリルさんまで……西から東まで、色んな方々をご招待しました！": "而且，从擅长隐藏才艺的索利玛雷迪小姐到歌姬特里尔小姐……从西到东，我们邀请了各种各样的嘉宾哦！", "なんと……。吾輩のためだけに、何もそこまで……": "竟然……只为了吾辈，没必要做到这种地步……", "ちっちっち。それはちょっと違うでありますよ": "嘻嘻嘻。那可就有点不对了哦", "そうそう。『みんなで楽しむため』、だからね。ムラサメが楽しくなかったら、ティンカたちも楽しくないじゃん？": "对对。是为了『大家一起享受』哦。如果丛雨不开心的话，那我们不也开心不起来吗？", "ティンカ……": "汀可……", "ふっ、そうか。ありがとう、皆の者": "呵，是吗。谢谢大家", "どういたしまして！お次は人間さんの、秘蔵ギャグ百連発ですよ〜！": "不客气！接下来是人类君的，珍藏笑话百连发哦～！", "ふふっ。病に臥せっていた吾輩が、こんなに多くの仲間に囲まれるとは": "呵呵。没想到卧病在床的吾辈，竟然能被这么多伙伴包围", "『持つべきものは友達』か。吾輩もまた、良き縁に恵まれたのだな": "『人生得一知己，死而无憾』吗。吾辈也真是，遇到了一段良缘啊"}