{"はあああぁぁ……": "哈啊啊啊啊啊……", "カロラ": "卡羅拉", "ため息は外でやれ。不幸がうつる。ひとりで不幸になれ": "在外面嘆氣。會傳染不幸。你一個人不幸就夠了", "ジャコヴァ": "雅各巴", "ジャー姉ちゃん、冷たすぎんだろ。可愛い妹のことを心配したらどうなんだよ": "雅姐，你太冷淡了吧。就不能關心一下可愛的妹妹嗎", "どうせろくなことじゃないでしょ": "反正不會是什麼好事", "ヴィルヘルミナ": "威爾赫米娜", "うんうん": "嗯嗯", "お、人間さんは聞いてくれんのか？　いいやつだなぁ": "人，人類君願意聽我說嗎？真是個好人啊", "やめておけばいいのに": "不要聽就好了", "実はさ、気に入った子を見つけてさ、通い詰めて口説こうとしたんだけど逃げられちゃって": "其實啊，我找到了一個喜歡的女孩子，天天去搭訕，結果被她逃掉了", "いけそう！　って思って、ちょっとがっついちゃったんだよなぁ……。あー、ミスったぁ……": "我想“這行得通！”就有點太積極了……啊——搞砸了……", "ほら、ろくでもない。ていうか、アナタたち完全に男友達の会話よね、それ": "看吧，沒好事。話說，你們這完全就是男性朋友之間的對話啊", "なあ、人間さんは最近どうなんだよ。ヴェルとかには黙っとくから、言えよ": "喂，人類君最近怎麼樣啊。我不會告訴威爾的，快說", "謙遜しちゃって。人間さんはモテるくせに": "還謙虛。人類君明明很受歡迎", "だよな。あたしと人間さん、なにが違うんだ？": "就是啊。我和人類君，到底哪裏不一樣啊？", "カロラは損得で動くからな。相手によっては冷たく感じたり警戒するんだ": "因爲卡羅拉是利益得失至上。根據對象不同，有時會讓人覺得冷淡或者警戒", "ああ、そうね。利用するだけしてポイみたいな": "啊，是啊。就像利用完就扔掉一樣", "そこまでひどくねーよ！？　でもまあ、こいつと付き合っても得しねーな、とかはちょっと考えるときあるけど……": "我纔沒那麼過分！？　不過嘛，有時候會想“和這傢伙交往也沒好處啊”……", "私はカロラの、そういうところ好きだぞ": "我就是喜歡卡羅拉的這一點", "え……！？　ジャー姉ちゃんが『好き』って……": "咦……！？　雅姐說“喜歡”……", "言ってない。嫌いじゃないって言った": "我沒說。我說的是不討厭", "いや、言ったし。否定しなくてもいいだろ。そっか、なんだかんだあたしのこと好きだったか……": "不，你說了。不用否定吧。這樣啊，不管怎麼說還是喜歡我的啊……", "……": "……", "怖いよ、睨むなよ！": "怕了，別瞪我啊！", "あー、モテてーなー。人間からコツを盗むしかないよな": "啊——真受歡迎啊——只能從人類身上偷學技巧了", "その夜、部屋に遊びに来たカロラは、ブーツを雑に脱ぎ捨ててベッドに転がる。": "那天晚上，來我房間玩的卡羅拉隨便脫掉靴子就躺到了牀上。", "そのブーツを揃えて隅に立てながら、どうしてそんなにモテたいのかと聞く。": "我一邊把靴子擺整齊，一邊問她爲什麼那麼想受歡迎。", "そりゃムラムラするからだよ。可愛い女の子のあんなとこやこんなとこを、ぐっちょぐちょにしたいだろ": "因爲會慾火焚身啊。想讓可愛的女孩子這裏那裏都溼漉漉的啊", "うん、そういうとこじゃないかな……。": "嗯，我想問的不是這個……。", "つーか、そんなこと話してたら本格的にムラムラしてきた……。おい、人間。セックスしようぜ": "話說，聊了這些之後真的慾火焚身了……喂，人類。來做愛吧", "メガネの悪友が野球に誘うかのようなテンションで、爽やかに誘うカロラ。": "卡羅拉就像邀請朋友去打棒球一樣爽快地邀請我。", "こちらが応じるのも待たずに、ぽいぽいと自らの服を脱ぎ捨てたかと思えば――": "不等我答應，她就脫掉了自己的衣服——", "何やってんだよ、お前も早く脱げ！　チンポ見せろ！": "你在幹什麼啊，你也快脫！　讓我看看你的雞巴！", "ベッドに押し倒され、強引に服を引き剥がされた上、足首を掴まれて大胆に開かされる。そして、固くなり始めていたそれを、その秘裂で咥えこんできた。": "我被她推倒，衣服被強行扒掉，腳踝被抓住，雙腿被大膽地分開。然後，她用小穴含住了開始變硬的雞巴。", "んぉ……おぉっ、んっ、すっげ……！　やっぱ、お前のこれは特別だよな……ん、ふぅっ……。固さも大きさも、ちょうどいいっつーか……": "嗯哦……哦哦，嗯，好厲害……！　你的這個果然很特別……嗯，呼嗚……。硬度和大小都剛剛好……", "はぁっ、あっ、あたしのアソコ、もうぬっちょぬちょになってんだろ？　だって、ずっとムラムラしてたしさぁ……ん、くっ、いいねぇ……この感じ……": "哈啊，啊，我的那裏，已經溼透了吧？　因爲我一直慾火焚身啊……嗯，嗚，好棒……這種感覺……", "で、さっきからお前、なんで顔を手で隠してんだよ": "話說，你爲什麼從剛纔開始就用手遮住臉啊", "脚をこんなに開いて、されるがままの状態というのが、情けないやら恥ずかしいやらでいたたまれなかった。": "雙腿被分開，任由她擺佈的狀態，讓我感到既羞恥又難爲情。", "体勢的には、カロラの視界にあるのはあくまで自分の顔だけだろうが、尻の穴まで全開状態にされるのは、やはりどこか落ち着かない。": "雖然從卡羅拉的角度來看，她只能看到我的臉，但連屁眼都被她看光了，果然還是讓我感到有些不自在。", "んなこと言って、お前だって女の子にこういうことしたことあるだろ。ないのか？": "你嘴上這麼說，但你肯定也對女孩子做過這種事吧。難道沒有嗎？", "とっさにベガやマクダフの顔がちらつく。嘘はつけなかった。": "我腦海中瞬間閃過了維嘉和馬克達夫的臉。我無法撒謊。", "ほらな。つーか、恥ずかしいとか言ってるけど、すぐ興奮に変わるから。みんなも、お前と同じこと言ってたけど、すぐアヘってたぜ♪": "看吧。話說，雖然你嘴上說難爲情，但馬上就會興奮起來的。大家也和你說過一樣的話，但馬上就高潮了♪", "笑みを浮かべながら腰を揺する。結合部から卑猥な水音が聞こえ、表情や言葉に偽りなくカロラが興奮していることが伝わってくる。": "卡羅拉一邊露出笑容一邊扭動腰部。從結合處傳來淫蕩的水聲，她的表情和話語都表明她確實很興奮。", "普段はあまり使っていないであろう膣道は、その温かな肉襞で竿肌を撫でながら、甘く締め付けてくる。": "她那平時應該很少使用的陰道，用溫暖的肉壁撫摸着我的肉棒，溫柔地纏繞着它。", "んぁ……はぁっ、あっ、やっぱ本物は違うよな……。バイブも好きだけど、やっぱあったかいし、弾力も絶妙で……んっ、はぁん……っ": "嗯啊……哈啊，啊，果然還是真傢伙好……雖然我也喜歡震動棒，但果然還是真傢伙更溫暖，彈力也更絕妙……嗯，哈啊嗯……", "はぁっ、んぁっ、なあ、もっと動いてもいいか……？　いいよな、すぐイクなよ……？　んっ、あぁうんっ": "哈啊，嗯啊，我說，我可以再動得激烈一點嗎……？可以吧，你可別馬上射出來哦……？嗯，啊啊嗯", "んんっ、ああああぁぁっ！！　やっば、これ、とまんね……っ、はぁっ、あっ、クセんなっちまうんだけど……っ！？": "嗯嗯，啊啊啊啊啊啊！！ 不行，這個，停不下來……哈啊，啊，要上癮了……！？", "んぁっ、あっ、かったいので、ぐりぐりされてんのに、全然っ……痛いどころかっ、やべー気持ちいいんだけど……っ、はぁっ、あぁうっ！": "嗯啊，啊，明明被硬硬的東西，頂來頂去，卻完全……沒有痛感，反而好舒服……哈啊，啊啊嗚！", "カロラは、自分の腰つきを加減しながら、ぐりぐりと膣壁を押し付けてくる。性欲のはけ口にされている、という感覚が何故だか興奮を呼び起こして、彼女の膣内で肉茎が跳ねた。": "卡羅拉一邊控制着腰部的動作，一邊用陰道壁頂着我的肉棒。被當成性慾的發泄口，不知爲何讓我感到興奮，肉棒在她的陰道內跳動着。", "ふぅぁあああぁぁっ！　や、やめ、うごかすなよっ、んっ、はぁ……っ！　んぁ、い、いいっ、それ……びくびくさせるの、やばい……っ": "嗚啊啊啊啊啊啊！ 不，不要，不要動啊，嗯，哈啊……！ 嗯啊，好，好棒，這樣……讓肉棒跳動，好舒服……", "ピストンの速度はどんどん上がっていき、こちらの射精欲も比例して煽られていた。": "活塞運動的速度越來越快，我的射精慾望也成比例地被煽動着。", "おそらくはカロラも無意識なのだろう。その表情はこちらを挑発しつつも、目元は蕩けきっていた。": "恐怕卡羅拉也是無意識的吧。她的表情在挑逗我，但眼神卻已經完全陶醉了。", "つーかさ、はぁっ、あっ、んっ、お前がモテる理由って結局んとこ、これだよな。超気持ちいいチンポって、最強すぎるし……": "話說回來，哈啊，啊，嗯，你受歡迎的理由，說到底還是這個吧。超舒服的雞巴，真是太強了……", "実際、あたしですら忘れられなかったもんな、お前のチンポのこと。気持ちよすぎて、絶対また挿れたいって思ってたから……": "實際上，就連我都無法忘記你的雞巴。因爲太舒服了，我絕對還想再被你插進來……", "性器名さえ言わなければ告白に見えなくもないのに、台無しだ。": "明明只要不說出性器官的名字，看起來就像告白一樣，結果全白費了。", "そんな身も蓋もない言われ方では、いろいろ考えてしまう。": "被這麼直白地說出來，我反而會想很多。", "なんだよ、乙女かよ！　お前だってあたしに別に惚れてないだろ。いいからふたりで、ぐちょぐちょんなって擦り合って、恥ずかしい汁飛ばそうぜ": "什麼嘛，你是少女嗎！你也不是真的喜歡我吧。好了，我們兩個一起，把黏糊糊的液體噴出來吧", "だってほら、お前だって気持ちいいんだろっ、これっ、ここだろ……っ！　んぁっ、あはぁっ！　こうやって擦るのが、いいんだよなぁ……っ": "因爲你看，你也很舒服吧，這裏，就是這裏吧……！嗯啊，啊哈！這樣摩擦，很舒服吧……", "激しく摩擦を繰り返す。それは確かに、とりわけ敏感に快楽を得られる角度で――": "我反覆激烈地摩擦。這確實是一個特別敏感，能獲得快感的角度——", "はああぁぁぁあぁんっ、んっ、むりぃ……っ！　もう、あたし、イクからぁ……っ、お前も、出せ……っ、めっちゃ濃いやつ、だせよぉ……っ": "哈啊啊啊啊啊啊啊，嗯，不行了……！我已經，要去了……你也，射出來吧……射出，超濃的精液吧……", "んぁ、あっ、んんぁああああうっ、イックぅぅうううぅぅぅ……っ！　あっ、はぁんっ、んぁあああぁぁぁぁぁ……っ！！": "嗯啊，啊，嗯嗯啊啊啊啊啊，去了嗚嗚嗚嗚嗚嗚……！啊，哈啊，嗯啊啊啊啊啊啊啊啊……！！", "発射した瞬間、激しく搾り取るように蠕動する膣肉。": "在射精的瞬間，陰道肉劇烈地蠕動着，像是要榨乾我一樣。", "激しい快楽の、余韻を味わいながらぐったりと天井を仰ぐ。": "我品味着激烈的快感的餘韻，筋疲力盡地仰望着天花板。", "はぁ、あぁ……っ、まだ頭くらくらしてんだけど……やべぇ……": "哈啊，啊啊……，頭還暈乎乎的……不妙啊……", "うっとりとした瞳でこちらを見つめるカロラ。": "卡羅拉用陶醉的眼神注視着我。", "その表情の色香に、下半身が早くも固さを取り戻しつつあった。": "她那表情的色氣，讓我的下半身很快就恢復了硬度。", "はぁ……っ、んん……やっぱお前のモテ要素、これだよな。要するに、すげー気持ちいいセックスが、大事ってことだ": "哈啊……嗯嗯……你受歡迎的要素，果然就是這個啊。簡單來說，就是做愛超級舒服，這一點很重要", "ん？　でも、じゃあエッチするためにどうやって口説けばいいんだ……？": "嗯？　但是，那爲了做愛，我該怎麼追求你呢……？", "ま、いっか。細かいことはいいから……もうちょっと楽しもうぜ。お前だってあたしとヤリ足りねーんだろ？　もうこんだけでかくしといて、カッコつけんじゃねーって……": "算了，細節就別管了……再享受一下吧。你也還沒跟我做夠吧？　都這麼大了，別再裝模作樣了……", "ゆっくりとピストンを再開するカロラ。": "卡羅拉再次開始緩慢地活塞運動。", "結局そのまま明け方近くまで、お互いに肉欲を貪ったのだった。": "結果我們就這樣一直貪求着肉慾，直到天亮。", "たぶん、そこには損得勘定はなかったように思うのだが――": "我想，這大概是沒有得失計算的——"}