{"む……。これは、ここか……": "呜……。这是，这里吗……", "ジャコヴァ": "雅各巴", "だからさっきあたしが言ったじゃん！　絶対、そこだって": "所以我刚才不是说了吗！　绝对，就是那里", "カロラ": "卡罗拉", "聞こえなかった。なんでもっと早く言わない": "我没听到。为什么不早点说", "うるせー、黙ってろって言ったのジャー姉ちゃんだからな！": "真啰嗦，是雅姐你让我闭嘴的吧！", "そんなこと言ってない。人間さん、どうだった。言ったか？": "我没说过那种话。人类君，怎么样。你说了吗？", "おいぃ！　人間さんっ、ヘラヘラしてごまかすなよ！　ジャー姉ちゃんが怖いからって！": "喂！　人类君，别傻笑糊弄过去了！　别因为雅姐很可怕就！", "あら、何？　模型作りなんて、姉さんはまた新しい趣味を見つけたのね": "哎呀，怎么了？　做模型什么的，姐姐又找到新的兴趣了呢", "ヴィルヘルミナ": "威尔赫米娜", "昨日からぶっ続けだぞ？　つきあわされるこっちの身にもなってくれよ": "昨天开始就一直做个不停哦？　你也替陪在旁边的我着想一下啊", "姉さん、休憩しましょう。お茶を用意させたの。一緒にどうかしら": "姐姐，休息一下吧。我准备了茶。一起喝吧", "うん……でもいま、ちょっと手が……あ、ここに入れとくか": "嗯……但是现在，手有点……啊，就放这里吧", "おい！　ピンセットをおっぱいの谷間に挟むな！　なんでだよ！": "喂！　别把镊子夹在乳沟里啊！　为什么啊！", "こうすれば手が空く。さすが私、合理的だ": "这样手就空出来了。不愧是我，真合理", "姉さんだからこそできることね": "是只有姐姐才能做到的事呢", "うん。大きいだけじゃなくて張りがあるんだ": "嗯。不只是大，还有弹性", "何の情報なんだよ、それは": "这是什么情报啊", "ケーキ用のフォークも挟めるぞ": "还能夹蛋糕用的叉子哦", "姉さん、今は男の人もいるんだから。目のやり場に困ってるじゃないの": "姐姐，现在还有男人在呢。你这样会让他不知道该往哪看", "男？　ああ……人間さんのことか": "男人？　啊啊……是说人类君吗", "ノーカンにされてたか……どんまい、人間さん": "被无视了吗……别在意，人类君", "は？　人間さん、いま何て言った？　私が、貴様に、惚れる？": "哈？　人类君，你刚才说什么？　我，会，喜欢上你？", "男なんだって認識させるために、姉さんを惚れさせるっていうの？　かわいそうだけど、それは無理だと思うわ、人間さん": "为了让姐姐认识到你是男人，所以要让她喜欢上你？　虽然很可怜，但我觉得那是不可能的，人类君", "私を誰だと思ってるんだ。身の程を知らないヤツだな": "你以为我是谁啊。真是个不知天高地厚的家伙", "無理すんな、人間さん。これ以上なんか言っても惨めになるだけだぞ……": "别勉强了，人类君。再继续说下去只会让你显得更可悲……", "そんな午後のティータイムから数時間が経って。": "在那之后的几个小时里，我们度过了愉快的下午茶时光。", "そろそろ休もうかと、あてがわれた自室に向かう途中で――": "差不多该休息了，我正准备回自己的房间时——", "ちょっと来い": "跟我来一下", "返答する猶予もくれず、ジャコヴァはこちらを部屋に引き込み、ベッドに押し倒した。シャツを引きちぎられ、強引にズボンを下ろされる。": "雅各巴不给我回答的时间，直接把我拉进房间，推倒在床上。她撕开我的衬衫，强行脱下我的裤子。", "どうせ、いやらしい目で見ていたんだろ。喜べ": "你肯定一直用下流的眼神看着我吧。高兴吧", "目の前で服を乱し、ジャコヴァの豊乳がこぼれる。思わず視線を奪われると、それに気づいた彼女は口角を上げて、固くなり始めた肉竿を掴んだ。": "雅各巴在我面前解开衣服，露出丰满的乳房。我的视线不由自主地被吸引过去，注意到这一点的她嘴角上扬，抓住我开始变硬的肉棒。", "惚れさせるなどと、散々ナマイキなことを言ったんだ。せめて、しっかり楽しませるくらいはしてみせろ": "你刚才说了那么多自以为是的话，说什么要让我迷上你。至少要让我好好享受一下", "昼間の流れから、てっきりその谷間で肉棒を挟んでもらえるものだと思っていたが、ジャコヴァは躊躇いなく愚息を膣口へと導いた。": "从白天的对话来看，我还以为她会用乳沟夹住我的肉棒，但雅各巴毫不犹豫地将我的肉棒引导到阴道口。", "彼女の印象とは真逆の、温かで包み込むような蜜肉がしっかりと潤いながら出迎えてくれた。": "与她的印象相反，温暖而包容的蜜肉湿润地迎接了我。", "谷間で挟んでほしかった、だと？　ふん、却下だな。私が気持ちよくない。貴様は私を気持ちよくするためにいるんだぞ": "你想让我用乳沟夹住你的肉棒？　哼，我拒绝。这样我不会舒服。你是为了让我舒服而存在的", "見せてもらえるだけ幸せだろう。触らなくても、こんなに勃起してるくせに": "能看到我的裸体，你就应该感到幸福了。就算不摸，你也勃起得这么厉害", "昼間に彼女が言っていたとおり、張りがあると感じられる乳房だった。手に取らなくても、その柔らかさと弾力は容易に想像がつく。": "正如她白天所说，她的乳房很有弹性。即使不拿在手里，也能轻易想象出它的柔软和弹性。", "ん、ふぅ……っ、はぁっ、どんどん固くなってるのが、分かるぞ……。そんなに私の裸が見られて嬉しいか。卑猥な男だ……": "嗯，呼……哈，我能感觉到它变得越来越硬……看到我的裸体就这么高兴吗？真是个下流的男人……", "ほら、こうすれば貴様の好きなおっぱいが揺れるぞ……ん、ふぅっ、はぁっ、あっ、はぁう……っ": "看，这样你的胸部就会摇晃了……嗯，呼，哈，啊，哈……", "つながったまま腰を揺するジャコヴァ。": "雅各巴在结合的状态下摇动腰部。", "言う通り、風に吹かれた果実が枝で揺れるがごとく、ゆさゆさとボリューム感のある光景が飛び込んできた。": "正如她所说，就像被风吹动的果实一样，丰满的乳房摇晃着，映入我的眼帘。", "男は、揺れるものに惹きつけられるともいうからな……ん、ふぅっ、もっと揺らしてやろうか……んっ、はぁっ、服の上から、見ていたんだろう……？": "男人会被摇晃的东西吸引……嗯，呼，我再摇晃一下……嗯，哈，你从衣服外面看到过吧……？", "ん、くっ、よしっ……これが貴様の本気だな？　すっかり固く、大きくなった……。これなら、んっ、当たる……っ、ふぅっ……！": "嗯，嗯，好……这就是你的真本事吗？变得又硬又大……这样的话，嗯，会碰到的……呼……！", "胸を強調しながらも、腰を上下させることも忘れない。絶妙に、まとわりつく媚肉が肉竿全体を刺激し、その甘い感触に思わずうめいてしまう。": "她一边强调着胸部，一边也不忘上下摆动腰部。绝妙地缠绕着的媚肉刺激着整个肉竿，那甜美的触感让我不由得呻吟起来。", "それは、単に抽挿が気持ちいいだとか、そんなレベルではなかった。": "这已经不仅仅是抽插很舒服的程度了。", "せり上がってくる、切ない感覚。これは――": "一种令人难耐的感觉涌了上来。这是——", "なんだ、今の声は。もう感じてるのか？　ふん、感じやすい敏感チンポというわけか": "你刚才的声音是怎么回事？已经感觉到了吗？哼，看来你的鸡巴很敏感啊", "それにしても、ひどい顔だな。私を惚れさせると言っていた男が、ちょっと動いた程度で情けない。今にもイキそうじゃないか": "不过，你的表情真难看啊。说要让我迷上你的男人，只是稍微动一下就变得这么没出息。你看起来马上就要射了", "そう、イキそうだった。": "没错，我快要射了。", "既にもう射精欲が高まってきている。懸命に、屋敷の入り口を守る屈強な兵士のことを思い出して、快感を吹き散らそうと試みるが……。": "射精欲望已经高涨起来。我拼命地回想起守卫宅邸入口的强壮士兵，试图驱散快感……", "なんだ、まさか本当にイキそうなのか？　谷間を見せただけでお漏らしする、早漏チンポなんだな": "怎么，难道你真的要射了吗？　只是看到乳沟就射了，真是根早泄鸡巴啊", "惚れさせるんだろう？　ほら、どうした。この程度では惚れるどころか、記憶にも残らない": "你不是要让我迷上你吗？　喂，怎么了。这种程度别说迷上你了，连记忆都不会留下", "挑発するように腰を揺らすジャコヴァ。": "雅各巴挑衅般地摇动着腰部。", "見た目には単純な上下運動に見えるのに、肉襞の感触は格別で、ぞくぞくと背中を快楽が走り抜けていく。": "虽然看起来只是单纯的上下运动，但肉壁的触感却格外不同，快感在背上不断游走。", "もう出したいのか？　ん、言ってみろ。どこが気持ちいいんだ。どうしたいのか、ちゃんとお願いしないと分からない": "已经想射了吗？　嗯，说说看。哪里舒服？想怎么做？不好好拜托我，我可不知道", "射精させてほしい、と素直に懇願してしまう。情けない自分への抵抗感がゼロではないが、それよりも欲望が勝る。": "我坦率地恳求她让我射精。虽然对没出息的自己还有些抵抗，但欲望更胜一筹。", "ふうん？　じゃあ、こういうふうにしてほしいのか": "嗯？　那么，你希望我这样做吗", "ジャコヴァは上下運動を早め、しっかりと膣圧を高めて締め付けてくる。": "雅各巴加快了上下运动，紧紧地提高阴道压力。", "急激な刺激に一気に欲望が高まり――": "急剧的刺激使欲望一下子高涨起来——", "でも、まだダメだ": "但是，还不行", "急にピストンを止めた上、結合部に回した手で射精管をぎゅっと握り、圧迫する。弾けそうだった快感が、一気に萎んでいく。": "她突然停止活塞运动，用手绕到结合处，紧紧地握住射精管，施加压力。即将爆发的快感一下子萎靡了。", "私が、満足してない。勝手にイッたら、お仕置きするから": "我还没有满足。如果你擅自射精，我会惩罚你的", "再びピストンを始めるジャコヴァ。": "雅各巴再次开始活塞运动。", "膣内は彼女の愛液だけではなく、自分の先走りも多く含まれているに違いない。それくらい、寸止めされた快感が膨張していた。": "阴道内肯定不只有她的爱液，还有我的预射液。被她这样吊着，快感膨胀得厉害。", "んっ、はぁっ、はっ、ほら、もう出そうか？　出そうなんだろう？　ちゃんと答えろっ、んっ、早漏チンポから射精しそうだって、言うんだっ、んっ、ふぅっ": "嗯，哈啊，哈，喂，要射了吗？　要射了吧？　好好回答我，嗯，说你的早泄鸡巴要射精了，嗯，呼", "いけっ、んっ、イッてみせろっ、私の前で――": "射吧，嗯，射给我看，就在我面前——", "今度こそ快楽がせり上がってくる。": "这次快感真的涌上来了。", "そして精液を彼女の膣内に――": "然后把精液射进她的阴道——", "なんてな。もっと貴様は我慢を覚えろ": "开玩笑的。你得学会忍耐", "またしても宙吊りにされる快感。": "快感再次被吊着。", "もう、ジャコヴァがピストンをしなくても、暴発してしまいそうだった。": "就算雅各巴不活塞运动，我也快要爆发了。", "それが分かっているのか、ジャコヴァは強く射精管を握る。": "雅各巴似乎知道这一点，用力握住射精管。", "ちゃんとお願いしろ。ほら、ここが、いいんだろう？　どうしたいのか、正直に言うんだ": "好好求我。喂，这里，很舒服吧？　你想怎么做，老实说出来", "さっきも言ったのに……などという不満はまったく生まれなかった。ただただ、自分の無力感だけが横たわっている。": "明明刚才也说过了……我完全没有这种不满。只是，自己的无力感横在眼前。", "卑猥に、すがりつくように頼むと、ジャコヴァはようやくピストンを早めてくれた。": "我卑猥地，恳求般地请求，雅各巴终于加快了活塞运动。", "んっ、はぁっ、あっ！　いいぞっ、イキたいんだろうっ、んっ、あぁっ！　しっかり出してみろっ、んんっ、はぁっ、あぁっ": "嗯，哈啊，啊！　可以哦，你想射了吧，嗯，啊啊！　好好射出来吧，嗯嗯，哈啊，啊啊", "エルマイトたっぷりの、濃厚精子っ、んっ、はぁっ、ちゃんと私に届けてみせろ……っ！　あぁっ、あっ、んんっ！": "满满的圣之力，浓厚的精子，嗯，哈啊，好好射给我……！　啊啊，啊，嗯嗯！", "んんん……っ！　んっ、はぁ……っ、ちゃんと、イッたみたいだな……": "嗯嗯嗯……！　嗯，哈啊……，好像，好好射出来了呢……", "ようやく解放された欲望は、濃厚な白濁となってジャコヴァの膣内を満たす。": "终于得到解放的欲望，化作浓厚的白浊液填满了雅各巴的阴道。", "溜め込んだ分を取り戻すように、何度も肉竿が震え、発射しているのがわかった。": "肉棒像是要取回积攒的份一样，不断颤抖着射精。", "分かるか、ひどい匂いだぞ……。これは洗っておかないと、このベッドでセックスしたことが屋敷中に知られてしまうな……": "你知道吗，味道很重哦……。不洗一下的话，就会被整个宅邸的人知道我们在这张床上做爱了……", "言っておくが、これは私のベッドなんだぞ。汚した責任をもって、お前がこのイカくさいベッドで寝て、明日の朝に洗濯するんだ": "我先说好，这是我的床。你得负起弄脏的责任，睡在这张充满精液臭味的床上，明天早上再洗", "自分の行いに責任を持つ。それが大人だからな": "要对自己的行为负责。这才是大人", "あまりの快楽にぐったり脱力してしまい、彼女の言葉にも生返事を返すのが精一杯だった。": "由于快感过于强烈，我浑身无力，只能勉强回应她的话。", "それで？　私はまだイッてない。そのことについて、どう思う？　惚れさせるとか言ったからには、まさか放置はしないな？": "然后呢？　我还没高潮。关于这件事，你怎么想？　既然你说要让我迷上你，总不会放着我不管吧？", "何が彼女に火を付けてしまったのか――考える間もないうちに、ジャコヴァは萎れ始めた肉棒を引き抜くと、間髪入れずに秘裂をこちらの顔に押し付けるようにして腰を下ろした。": "是什么点燃了她的欲火呢——我还没来得及思考，雅各巴就拔出了开始萎缩的肉棒，然后立刻把秘裂处压在我的脸上坐了下来。", "精液と愛液が入り混じった、熱っぽい媚肉に圧迫されて呼吸が苦しい。": "被混杂着精液和爱液的炙热媚肉压迫，呼吸变得困难。", "だが、次に行く前に……貴様が出したものなんだから、ちゃんと自分できれいにしろ": "但是，在继续之前……这是你射出来的，所以你要自己把它弄干净", "嬉しいんだろう？　出したばかりなのに、もう固くなり始めてる。ふん……まさかこのままイクつもりじゃないだろうな": "很开心吧？明明才刚射出来，又开始变硬了。哼……你该不会想就这样射出来吧", "勃起を確かめるようにジャコヴァの、おそらく足が肉棒に触れる。摩擦の刺激に必死に耐えながら、自らの後始末をするべく舌を這わせるのだった――": "雅各巴似乎用脚确认了勃起，然后摩擦刺激着肉棒。我一边拼命忍耐，一边用舌头舔舐着自己的后庭——"}