{"トリルさん、レッスンお疲れ様でした。これ、差し入れです": "特里尔，课程辛苦了。这是慰问品", "ピュルテ": "看板", "わあ、美味しそう！　ありがとうございます": "哇，看起来好好吃！　谢谢", "トリル": "特里尔", "ティターニアさんと人間さんもメンバーのみんなと一緒にいかがですか？　私、お礼がしたいです": "蒂塔妮雅小姐和人間君也和成员们一起吃吧？　我想表示感谢", "お礼だなんて。あなた方のサポートをすることはマネージャーとして当然の責務ですのに": "没什么好谢的。作为经纪人，帮助你们是理所当然的职责", "マザー・ティターニア": "母亲・蒂塔妮雅", "だとしても、です。それに……私をフェトリベに誘ってくださったことにも、感謝しているんです": "即使如此，我也想表示感谢。而且……我也很感谢你们邀请我加入童话之国", "あのままだったら私、輝けなかったと思いますから": "如果当时没有你们，我想我一定无法发光", "輝けないなんて、トリルさんは十分すてきなアイドルですよ？": "说什么无法发光，特里尔可是非常出色的偶像哦？", "ええ。だからこそ、リーダーに抜擢したのですもの": "是啊。所以才提拔你当队长", "ありがとうございます。でも、皆さんに褒めてもらえるからと安心していてはダメなんです": "谢谢。但是，不能因为得到大家的夸奖就安心", "今回の結果で、オトギノクニには魅力的な女の子がたくさんいることがわかりました。油断していてはすぐ追い越されてしまうことも": "通过这次的结果，我明白了童话之国有许多有魅力的女孩子。如果我大意的话，很快就会被超越", "トリルさん……": "特里尔……", "私の力不足で、ファンの皆さんに歌を届けられなくなってしまうなんて……そんな結末はいやですから": "因为我的能力不足，无法将歌曲传达给粉丝们……我讨厌这样的结局", "さすが、プロとしての矜持ですわね。わたくしも、あなたの素質を見込んだ甲斐があるというものです": "果然，这就是作为专业人士的矜持呢。我也没有看错你的素质", "人間さん？　私の頑張りはいつも見ている……わああ、そんな風に言ってもらえて、私……！": "人間君？　你一直都在看着我的努力……哇啊啊，能听到你这么说，我……！", "はい、人間さんのご期待に応えられるよう、私にできることをもっともっと見つけていきます！": "是的，为了回应人間君的期待，我会更加努力地寻找自己能做到的事情！", "やる気いっぱいですね！　私も、ファンのひとりとして応援しています": "真是干劲十足呢！　我也会作为粉丝之一为你加油的", "それでは、わたくしは先方への挨拶がございますので、これで――": "那么，我还要去和对方打招呼，就先告辞了——", "……そうだ。ティターニアさんみたいに私が直接営業に行けば、お相手のプロデューサーさんにも、人間さんにも、思いが伝わるでしょうか……？": "……对了。如果我像蒂塔妮雅小姐那样直接去推销的话，我的想法就能传达给对方的制作人和人間君了吧……？", "――と、このようにして、このステージにみんなで出演したいんです。よろしくお願いします": "——就是这样，我想和大家一起出演这个舞台。请多多关照", "……なるほどねえ。自分としても、是非採用してやりたいんだが……いまいちねえ": "……原来如此。我自己也想采用你……但是还不够呢", "プロデューサー": "制作人", "いまいち……？　あの、私には、何が足りないんでしょうか": "不够……？　那个，我到底还缺少什么呢", "そうだねえ、アイドルとして相応しい自己管理を見定めておきたいかな。たとえば、スタイルの維持だとか。それにサービス精神、だよねぇ……？": "是啊，我想看看你作为偶像的自我管理能力。比如，维持身材之类的。还有就是服务精神，对吧……？", "え、それって……": "诶，那是指……", "覚悟の上で、わざわざひとりでやって来たんだろう。言ってること、全部わかってるよね？": "你不是做好了觉悟，才一个人过来的吗。我说的话，你全都明白吧？", "私、そんなつもりで来たわけじゃ……それに、私には人間さんが……": "我，不是为了这个才来的……而且，我已经有……", "うだうだとじれったいなあ……！　こちらにはね、時間がないんだよっ！": "磨磨蹭蹭的真让人着急……！　我这边可是没有时间的！", "えっ、きゃあっ！　いやあぁっ……！": "诶，呀啊！　不要啊……！", "応接室では、痺れを切らした男がトリルの秘部へと乱暴に逸物を突き入れていた。": "在接待室里，等得不耐烦的男人粗暴地将肉棒插入了特里尔的秘部。", "はあぁぁ、あぁぅ……痛い、痛いです……んん、苦しい……あぁ、んく……お願い、です……抜いて、ください……！": "哈啊啊啊，啊啊呜……好痛，好痛……嗯嗯，好难受……啊啊，嗯呜……求你了……拔出来吧……！", "それを我慢して男を悦ばせてこそ、本物のアイドルと言えるのではないかな": "能够忍耐着取悦男人，才称得上是真正的偶像吧", "っ、何を、言って……ひゃぁぅ、うぅ……いやです……こんなことの、ために、あぁ……ひとりで、来たんじゃ、あ、ぁぁ、ないのに……": "你，你在说什么……呀啊，呜呜……不要……我，不是为了，啊啊……做这种事，才一个人，啊，啊啊，过来的……", "嫌がりながら抱かれるなんて、実にそそるシチュエーションを見せてくれるね。素晴らしいサービス精神だ": "虽然嘴上说着不要，但身体却很诚实，真是让我看到了一个诱人的场景啊。你这服务精神真是不错", "ほんとに、あぁんっ、いや、なのに……んんっ、あぁっ！　だめです、って……んん、放して、ください……！": "我真的，啊啊嗯，不要，的……嗯嗯，啊啊！　都说，不行了……嗯嗯，放开我，吧……！", "ああ、ん、くぅ、んんっ……だめっ……こんなの、だめですっ、あぁん……いやぁ、はなしてぇっ……": "啊啊，嗯，呜，嗯嗯……不行……这种事，不行的，啊啊嗯……不要，放开我……", "逸物が奥へとねじ込まれる度に、拒むように膣肉がうごめき、怯えるように乳房が揺れる。": "每当肉棒往深处顶入，阴道肉就会像在拒绝一样蠕动，乳房也像在害怕一样摇晃。", "中も外も、とてもいい身体をしているじゃないか。こういう営業のために、コンディションを整えているのかな？": "无论内还是外，你的身体都相当不错啊。你是为了这种工作，才调整好身体状态的吗？", "あぁぁんっ、お願い、ですからっ……あぁっ、んあ、はぁぁ……もう、やめてください……": "啊啊啊嗯，求你了，快住手……啊啊，嗯啊，哈啊啊……快住手吧……", "こんなやり方、では……はぁぅ、んんぅ……あなたの、責任問題にも、なりますよ……？": "这种做法，可是……哈啊，嗯嗯……会变成，你的，责任问题的哦……？", "負け組アイドルが偉そうな口をきくね。責任取らなきゃいけないのは君の立場だってこと、理解してる？": "输家偶像还敢这么嚣张啊。你明白现在该负责任的是你吗？", "私の、責任……？　変な、言いがかりは、はあっ……やめてください……あぁっ、ん、んんぁ……": "我的，责任……？　请不要，说这种，哈啊……奇怪的话……啊啊，嗯，嗯嗯啊……", "普通に考えてみて？　ウチでの仕事もらえなかったら他の子も悲しむよ。それどころか、このままじゃ君のせいで心証も最悪だ": "想想看，要是你在这里被炒了，其他孩子也会伤心的。不仅如此，这样下去的话，你还会给她们留下最坏的印象", "そんな……！　あぁ、あんん、んんっ！　……でも、このままじゃ、本当にみんなに顔向けできない……！": "怎么会……！　啊啊，啊嗯嗯，嗯嗯！　……但是，这样下去的话，我真的就没脸见大家了……！", "う、ぅぅ……ぐす……ひぅ……": "呜，呜呜……呜呜……呜呜……", "フフ、泣くことはないよ。つまりはね、君の本気が見たいんだ。君のアイドルとしての大切なプライドを、全身で受け止めたいんだ……": "呵呵，没什么好哭的。也就是说，我想看看你的真本事。我想用全身来接受你作为偶像最重要的自尊……", "私の、本気……私の、プライド……": "我的，真本事……我的，自尊……", "慰めるような彼の言葉が都合のよい文句であることは、トリルも理解していた。それでも――": "特里尔也明白，他那安慰的话只是在说好听话。但即便如此——", "……わかり、ました。んんっ、私のことはいいですから……契約を、お願いします……": "……我，明白了。嗯嗯，不用管我了……请签订，契约吧……", "メンバーの期待を裏切りたくなかった。何より、自身のプライドをいかがわしいことへの引き合いに用いられることが、これ以上許せなかった。": "我不想辜负成员们的期待。最重要的是，我不能再允许自己的自尊被用来作为下流交易的筹码。", "うんうん、契約取れてよかったねえ……。こちらも合意が取れたしね、もう何をしてもいいよね、フフフ": "嗯嗯，能签到契约真是太好了……。我也得到了同意，所以现在做什么都可以了吧，呵呵呵", "ひゃああっ、ああぁ……！？　はげ、し……んあ、あぁぁっ……なか、きつい……あぁ、く、んんんんっ……！": "咿呀啊啊，啊啊啊……！？　好，激烈……嗯啊，啊啊啊……里面，好紧……啊啊，呜，嗯嗯嗯嗯……！", "い、や……おもいきり、ずりずりされるの……ああうっ、んん……気持ち、わるいぃ……！": "不，要……不要这么，用力地摩擦……啊啊呜，嗯嗯……好，难受……！", "無我夢中にトリルの身体を貪る男に、その声は届かない。健気に耐える姿が、射精に向けての興奮材料になるばかりだ。": "男人沉醉于特里尔的身体，没有听到她的声音。她坚强忍耐的样子，反而成为了射精的兴奋材料。", "んんっ、ああっ、あっ……ああぁっ……っ！？　なかで、びくびくしてる……！？　あぁ、ぁ……もう、いやぁぁ……！": "嗯嗯，啊啊，啊……啊啊啊……！？　里面，一跳一跳的……！？　啊啊，啊……已经，不要了……！", "あぁ……トリルちゃん、契約の証を渡すからね、拇印の代わりだよぉ……": "啊啊……特里尔酱，这是契约的证明，代替拇指印哦……", "あぁっ、あんっ……いやっ、中に出されるの、いやぁっ……はあっ、あぁ、あんっ、くる、し……んっ……やめてっ、やめてえっ……精子出しちゃ、だめええええぇぇ……っっ！！": "啊啊，啊嗯……不要，不要射在里面……哈啊，啊啊，啊嗯，好难受……嗯……不要，不要啊……不要射出精子啊啊啊啊啊啊……！！", "ああぁぁ……っ！　あぁっ、あぁぁ……っ！　べとべとして、きもちわるい……ぁぁ": "啊啊啊啊……！　啊啊，啊啊啊……！　黏糊糊的，好难受……啊啊", "でも……私、契約、できたんだよね……ここから、みんなで頑張るんだ……": "但是……我，签到，契约了呢……从现在开始，大家一起努力吧……", "そのとき、部屋の扉が開く。警備員と共に現れたのは、首に名札を下げた本物のプロデューサーだった。": "这时，房间的门被打开了。和警卫一起出现的，是脖子上挂着名牌的真正的制作人。", "君、大丈夫か……！　不審者が紛れ込んだと聞いたが、お前のことだったか": "你没事吧……！　听说有可疑人物混了进来，原来是你啊", "本物のプロデューサー": "真正的制作人", "え……この人が、不審者……？": "诶……这个人，是可疑人物……？", "私の名を騙り彼女をいたぶった罪の深さを、一生かけて思い知ってもらうよ。君、もう安心だからね": "你冒用我的名字玩弄她的罪孽，我会让你用一生的时间来偿还。你已经可以放心了", "あ、あの……じゃあ、契約は………………いえ、なんでもないです……": "那，那个……那么，契约………………不，没什么……", "気丈に凌いだ心まで徒に散らされていた事実は、トリルを絶望の淵へ追いやるのに十分すぎる結末だった。": "特里尔那坚强地忍耐着的事实，被轻易地摧毁，这结局足以将特里尔推入绝望的深渊。"}