{"ここが遊園地って場所なのね。最近できたとは聞いてたけど……え、懐かしい？　人間界にもあるのね": "這裏就是遊樂園啊。聽說是最近纔開的……咦，懷念？　人間界也有啊", "ドロシー": "桃樂絲", "それでサラ、どう？　少しは気分よくなった？　朝からずっと気持ち悪い～って言ってたけど": "話說莎拉，怎麼樣？　稍微好點了嗎？　你從早上開始就一直說不舒服～", "寝起きよりはよくなった感じね……うぅ、でもまだちょっと気持ちが悪いわ。やっぱり、お酒を飲み過ぎたみたいね。ここまで引きずるのは久しぶりよ": "感覺比剛起牀的時候好點了……嗚嗚，不過還是有點不舒服。果然，好像是喝太多酒了。好久沒有這麼難受了", "サラマンダー": "沙羅曼達", "せっかく人間さんが気分転換になればって、遊園地に誘ってくれたのに……心配かけてごめんなさい": "人間君難得邀請我來遊樂園轉換心情……抱歉讓你擔心了", "ごめんなさい、サラ。私がおもかる石持ち上げたせいで、こんな……もし具合が悪いようなら、すぐに言ってね？　救護室の場所は分かるから": "對不起，莎拉。都怪我舉起了重石，纔會變成這樣……如果身體不舒服的話，要馬上告訴我哦？　我知道醫務室在哪裏", "フェルディナ": "斐迪娜", "ありがとう。悪いのは、人間さんを独り占めできるって条件を持ち出した私なんだから、あまり気にしないで": "謝謝。錯的是提出獨佔人間君這個條件的我，所以你不用太在意", "どうする？　何か乗り物に乗ったら悪化しちゃうかしら": "怎麼辦？　坐什麼遊樂設施的話，會不會惡化呢", "いえ、アレに乗るわ！": "不，我要坐那個！", "アレって……えっ、コーヒーカップ！？　気持ち悪いときに、一番乗ったらいけないやつじゃないの？": "那個……哎，咖啡杯！？　不是在不舒服的時候，最不能坐的嗎？", "私は四大精霊のひとりよ。これくらいのショック療法をするのでちょうどいいくらいだわ": "我可是四大精靈之一哦。這種程度的衝擊療法剛剛好", "いやいや、無理しなくていいのよ！？": "不不，不用勉強自己哦！？", "何よ、私はもう決めたのよ。みんなはどうするわけ？　一緒に乗るの？　乗らないの？": "什麼呀，我已經決定了哦。大家要怎麼辦？　一起坐嗎？　還是不坐？", "どっちなんだい、ってなによ人間さん。その動きはなんなの、怖いんだけど？": "選哪個啊，話說人間君。那個動作是什麼，好可怕？", "私にやらせるべきだったって反省してるけど、反省点がまったくわからないわ……": "我在反省應該讓你來坐，但是完全不知道反省點在哪裏……", "…………………………。": "…………………………。", "って、意気込んで来てみたものの": "嘛，雖然鼓起幹勁坐了", "ドロシー！　あなたハンドル回しすぎじゃないの！？": "桃樂絲！　你方向盤轉過頭了吧！？", "だって、ゆるゆる回ってても遊びにしかならないわ！": "因爲，慢慢轉的話就只是玩而已了！", "遊びよ！": "就是玩啊！", "ショック療法だってサラが言ってたじゃない。いつもより多めに回さないと！　さあ次は右回転連続でいくわよ～！　しっかりつかまってなさい！": "沙羅不是說衝擊療法嗎。必須比平時轉得更多！　那麼接下來連續右轉哦～！　好好抓緊了！", "あわわわわ、目が、目が回るわ……世界がぐるぐる回っているの……はうぅ、人間さんが５人いるように見えるわ……きゅぅ……": "啊哇哇哇哇，眼，眼睛轉了……世界在轉圈圈……哈嗚，人間君看起來有5個……啾……", "ストップストップ！　二次被害出ちゃってるから！　フェルディナも人間さんも、しっかりして～！": "停停停！　出現二次被害了！　斐迪娜和人間君，振作一點～！", "はぁ、た、大変な目にあったわ……。きっとなにか不幸なことが起きるかもしれないって、このことだったのね。サラは大丈夫？": "哈啊，真，真是不得了……。我之前想說可能會發生什麼不幸的事情，就是指這個吧。沙羅沒事吧？", "それがね、ショック療法がよかったのか、さっきよりも気持ち悪さが薄らいでいるのよ。自分でも驚いているんだけどね": "那個呢，可能是衝擊療法奏效了，比剛纔噁心的感覺減輕了。我自己也嚇了一跳呢", "人間さんの言う通り、気分転換に遊園地に来るのは私に合っていたみたい。あとはソフトクリームを人数分、人間さんが奢ってくれるのも私に合ってると思うんだけど": "人間君說的沒錯，來遊樂園轉換心情很適合我。還有人間君請我們喫奶油冰激凌也很適合我", "いってらっしゃい、人間さん！　ごちそうさま！": "一路順風，人間君！　多謝款待！", "なに？　急に話って……何か辛いことがあったのかって、な、なんでそんなこと……": "什麼？　突然說……發生了什麼難過的事情嗎，爲，爲什麼……", "遊園地から戻った後も、サラマンダーの様子が気になって、部屋を訪ねたのだった。それを告げると、彼女は少し逡巡した素振りを見せた後、中へと招き入れてくれた。": "從遊樂園回來後，我因爲在意沙羅曼達的情況，就去拜訪了她的房間。我告訴她這件事後，她露出有些猶豫的樣子，然後讓我進去了。", "そして、しばらくして――": "然後，過了一會兒——", "……あんたには、なんでもお見通しなのね。砂浜でわかれた後、色々あったのよ": "……你什麼都看穿了呢。在沙灘分別後，發生了各種事情哦", "ぽつりぽつりと、サラマンダーは砂浜であったことを話し始めた。": "沙羅曼達開始斷斷續續地講述在沙灘上發生的事情。", "そ、それで私……やっぱりあんたのことが好きって、思ったの。あんたに触られるのは、嫌じゃ……ないから": "然，然後我……果然還是喜歡你。因爲被你觸碰，我並不……討厭", "綺麗な身体じゃないかもしれないけど……触れて、ほしい……": "雖然我的身體可能並不漂亮……但還是希望你觸碰我……", "上目遣いで見つめながら、真っ直ぐ気持ちを伝えてくれる姿に、胸が高鳴った。": "她一邊抬眼看着我，一邊直率地傳達自己的感情，讓我心跳加速。", "浜辺であったことは不注意ではあったかもしれないが、サラマンダーに責任があるものではない。": "雖然在海邊發生的事情可能是我不小心，但沙羅曼達並沒有責任。", "どちらからともなく唇を重ね、もつれ合うようにしてベッドに倒れ込んだ。": "我們不約而同地吻在一起，纏綿着倒在牀上。", "お願い……っ、あんたのそのおっきいの、早く私の中にちょうだい、あ……っ、ああ……きてる、んっ、入ってきてる……ひぁ……っ！": "求求你……快點把你的大肉棒，插到我的裏面來，啊……啊啊……來了，嗯，進來了……呀……！", "繋がる準備ができていたのか、サラマンダーの膣内はほぐれていた。": "可能是已經做好了準備，沙羅曼達的陰道已經放鬆了。", "あっと言う間に、肉棒は彼女の奥深くまで飲み込まれていった。": "肉棒轉眼間就被她吞到了最深處。", "ん、くぅ……っ、もっと、もっと奥まで……あっ、奥までちょうだい、んんっ、私の尻尾をあんたの穴に入れたら……はぁっ、もっと、奥まで繋がれる……かし、ら？　あ、ふぅう……っ": "嗯，嗚……再深，再深一點……啊，再深一點，嗯嗯，如果把我的尾巴插進你的洞裏……哈啊，就能，連接得更深……嗎？啊，呼嗚……", "サラマンダーの尻尾がアナルにぬるり、と入ってきた。": "沙羅曼達的尾巴滑溜溜地進入了我的肛門。", "異物感はあったが、痛みはない。内側からぐっと押され、自然と腰が浮かび上がった。": "雖然有異物感，但並不痛。從內側被用力地推着，腰自然而然地抬了起來。", "は、あぁ……っ、奥、きたぁ……ん、くぅっ……これ、あっ、これ……んぅっ、やば、いぃ……尻尾の先からあんたの中の動きも、伝わってきて……あぁっ": "哈，啊啊……，到，深處了……嗯，嗚……這個，啊，這個……嗯，不妙，啊……從尾巴的前端也能感受到，你裏面在動……啊啊", "こうしているだけで、刺激が……んんっ、強すぎて、はぁ……は、どうしよう……ふっ、く、気を抜くとすぐイッちゃいそ……あぁ、ん": "就這樣，刺激……嗯嗯，太強了，哈啊……哈，怎麼辦……呼，嗚，一放鬆就馬上要去了……啊啊，嗯", "それはこちらも同じだった。サラマンダーの身体が反応する度に、中で尻尾がぴくりと動き、内側から予想外の刺激を受けていた。": "這點我也一樣。每當沙羅曼達的身體有反應，她體內的尾巴就會抽動一下，從內側受到意想不到的刺激。", "ちょうど、先端が前立腺を圧迫しており、それだけで海綿体が膨張する。": "正好，前端壓迫着前列腺，光是這樣海綿體就膨脹了。", "快感を逃がすように、目の前の身体を揺さぶることに集中しようと、手にぐっと力を入れた。": "爲了擺脫快感，我集中精力搖晃着眼前的身體，手上用力。", "は、んぅっ……奥ぅっ、ぐりって当たって、ぇ、あ……っ、だめ、んっ、あんたと繋がってること、身体が悦んじゃってる……から、あ……っ": "哈，嗯……深處，被頂到了，誒，啊……，不行，嗯，和你連接在一起，身體好開心……啊……", "ひぁ、や、どうしよう……まだ挿れたばっかなのに、イッちゃ……っ、あ、あぁん……！": "咿啊，呀，怎麼辦……纔剛插進來，就去了……，啊，啊啊……！", "サラマンダーの膣内がぎゅっと強く締まった。どうやら、軽く達してしまったようだった。": "沙羅曼達的陰道緊緊地收縮了。看來是輕微地高潮了。", "へぁ……ぅ、ふ、んんっ……こ、こんなのでイッちゃう、なんて……はぁっ、わ、私も……まだまだ、ね……んくっ、ふ……ぅっ": "呃啊……嗚，呼，嗯嗯……居，居然這樣就高潮了……哈啊，我，我……還差得遠呢……嗯嗚，呼……嗚", "呼吸を整えようとする姿がいじらしく、同時に加虐心が目覚めてしまった。サラマンダーの子宮口目掛けて、下から思いっきり突き上げた。": "她調整呼吸的樣子很可愛，同時我的施虐心也被喚醒了。我瞄準沙羅曼達的子宮口，從下面用力地頂了上去。", "はひゃっ！？　あ、そんな……んっ、強いの……ぁんっ！　わ、私今イッたばかりなのに、ひぁ、あ……んぅっ！　らめぇ……っ！": "哈呀！？　啊，怎麼這樣……嗯，這麼用力……啊嗯！　我，我剛剛纔高潮過，咿啊，啊……嗯嗚！　不行……！", "ん、はぁん……っ、あ、激しい……ひぁっ、激しいの、好き……っ！　好きなのぉっ、ん、んぁあ……っ！　奥、もっとズンズンしてぇ……や、ひゃああんっ！": "嗯，哈啊嗯……啊，好激烈……咿啊，我喜歡，激烈……！　我喜歡，嗯，嗯啊啊……！　裏面，再用力點……呀，咿啊啊嗯！", "あ、あんただから、あんたが相手だから……んっ、はぁっ、あぁうっ、こんな風に……なるの、んんっ！　他の人相手じゃ、こんなにならないんだから……ぁっ、ぁん！": "因，因爲是你，因爲是你……嗯，哈啊，啊啊嗚，纔會……變成這樣，嗯嗯！　如果是其他人，就不會變成這樣了……啊，啊嗯！", "サラマンダーの太ももに、ぎゅっと力が入った。": "沙羅曼達的大腿用力地夾緊了。", "そうして触れあう肌の動きにすら、快感を覚え、サラマンダーの声がより一層甘くなった。": "就連肌膚相觸的動作，都讓我感受到了快感，沙羅曼達的聲音變得更加甜美了。", "あぁ、ん、ふ……っ、く、私……はぁっ、こんなに、自分が欲しがりだなんて知らなかったの……ぁっ、はぅ、尻尾で相手の身体を引き寄せる、なんて、んぁっ": "啊啊，嗯，呼……嗚，我……哈啊，我都不知道，原來自己這麼飢渴……啊，哈嗚，居然會用尾巴把對方的身體拉過來，嗯啊", "い……今まで、思いつきもしなかった、から……ぁ、あんたと一緒にいると、知らない私をたくさん知れる……のっ、んくっ、ぅ": "之……之前，我從來沒有想過，這種事情……啊，和你在一起，我就能知道很多以前不知道的自己……嗯，嗯嗚，嗚", "はひっ、あぁ……っ、だ、だから……んぁん、責任、取りなさいよねっ！　ん……っ！　私も、ふぁっ、あんたのこと、よくしてあげる……からぁっ、あ、ひぁあんっ！": "哈咿，啊啊……所，所以……嗯啊嗯，你要，負起責任來哦！　嗯……！　我也會，呼啊，好好地，讓你舒服起來的……啊，咿啊啊嗯！", "自身の上で一生懸命腰を振り、尻尾を出し入れしてくるサラマンダーの姿に、僅かに残っていた理性が崩れていった。": "沙羅曼達在我身上拼命地扭動着腰，尾巴也在我的身體裏進進出出，這讓我僅存的理性也崩潰了。", "力の限り、膣奥へ肉棒を叩きつけていく。": "我用盡全力，將肉棒頂向了小穴的深處。", "はっ、はひっ！　あ、あ……っ、おかひく、なる……んんっ！　おかひくなっひゃ……や、ふあっ、ん！　そこ、んぅっ……きもち、いい、あ……ひぁっ！": "哈，哈咿！　啊，啊……要，要變得奇怪了……嗯嗯！　要變得奇怪了……呀，呼啊，嗯！　那裏，嗯嗚……好舒服，啊……咿啊！", "好き、好きぃ……っ、んぅっ！　人間のこと、好き、なの……ぉっ、あ、ひぁ、らめっ……も、イきそ、んんっ！": "喜歡，喜歡……嗯嗚！　我喜歡，人類……哦，啊，咿啊，不行……要，要去了，嗯嗯！", "お願い、んぁっ、私の中に全部……んんっ！　全部出してぇっ、ぁん！　あんたの熱いの、全部……ひぁ、あ、はぁ……っ、イッ……イクぅううううっ！": "求求你，嗯啊，全部射到我的裏面……嗯嗯！　全部射出來，啊嗯！　把你的熱熱的，全部……咿啊，啊，哈啊……要，要去了……去了————！", "サラマンダーの膣内が強く締まるのと同時に、最奥へ欲望を解き放った。": "沙羅曼達的小穴緊緊地收縮，與此同時，我將慾望釋放到了最深處。", "はひ……っ、はぁ、ん……いっぱい、出てる……あは……あんたの美味しいって、私のここが悦んでるの……わかる、んっ": "哈咿……哈啊，嗯……射了好多……啊哈……我的這裏，知道你的精液很美味……嗯", "お互いの指をゆっくりと絡め合う。": "我們慢慢地纏繞着彼此的手指。", "汗で湿った肌が心地よく、指の腹で肌を撫で合った。": "被汗水浸溼的肌膚很舒服，我們用指腹互相撫摸着對方的肌膚。", "たまには……はぁっ、たまには自分に素直になってみるのも、悪くない……わね。尻尾も、気持ちよかったし": "偶爾……哈啊，偶爾坦率地面對自己，感覺也不錯……呢。尾巴也，很舒服", "さ、さっきも言ったけれど……ここまでしてあげるのは、あんただからなんだからね。感謝しなさいよ？": "剛，剛纔也說過了……我之所以會爲你做到這個地步，是因爲對象是你。你要感謝我哦？", "……ううん、違うわね。私の気持ち、受け止めてくれてありがとう……かな": "……不，不對。應該說，謝謝你接受了我的心意……吧"}