{"もし……もしよ。仮に、あったとしたらなんだけど": "如果……如果哦。假设，有的话", "フェルディナ": "斐迪娜", "フェルちん、ビビりすぎじゃね？いくつ保険かけてんの": "小斐尔，你太害怕了吧？你到底加了多少保险啊", "妲己": "妲己", "私が結婚するとしたら……やっぱり、家族には祝福されたいなって思うのよ": "如果我结婚的话……果然，还是希望得到家人的祝福呢", "それは当然そうよね。周りの人全員に祝福されたいと思うのは当然だと思うわ": "那是当然的吧。希望得到周围所有人的祝福是理所当然的吧", "ドロシー": "桃樂絲", "ただほら、私の家族ってつまり……姉がいるんだけど": "只是，你看，我的家人也就是……我有个姐姐", "ああ……強烈なお姉ちゃんよね": "啊啊……是位很强势的姐姐呢", "そうなん？　みんなフェルちんみたいな陰キャばっかりじゃないん": "是吗？　不是大家都是像小斐尔这样的阴角吗", "なに言ってんの、姉妹のなかで私が一番の常識人なんだから。次がエミリーで、あとは全員、頭がおかしいの": "你在说什么呢，姐妹中我才是最有常识的人。其次是艾蜜莉，剩下的所有人都脑子有问题", "そんな姉たちに順応できる男なんて、そうそういないのよね……。姉が理由で破談になっちゃうかもしれないわ": "能够适应我那些姐姐的男人，可没几个呢……。说不定会因为姐姐而告吹呢", "ねえ、人間さん？　そんな男、いないわよね……？　ある程度グリムにも慣れてて、対等に渡り合える男なんて……。ねえ？": "喂，人間君？　没有那样的男人吧……？　某种程度上能适应格林，能和她对等相处的男人……。喂？", "おけまるー！　じゃあうちがフェルちんに、コミュ力おばけなイケメン集めて紹介しちゃう": "OK！　那我去找些社交能力超强的帅哥介绍给小斐尔", "はああ！？　い、要らないわよ！　そういうことじゃないの！": "哈啊啊！？　不，不需要！　不是那样的！", "そういや、この砂浜で好きピと流れ星見たらヤバいらしいよ。うちが連れてきた男から良さげなんチョイスして星見ろし": "说起来，在这个沙滩上看到喜欢的流星好像很不妙哦。从我带来的男人中选个不错的去看流星吧", "いいんだってば！　間に合ってるの": "就说了不需要！　我有男朋友了", "あ、なに、フェルちん彼氏いんの？": "啊，什么，小斐尔有男朋友了？", "それは……いないけど……": "那个……没有……", "え、じゃあ……": "哎，那……", "妲己、たぶんフェルディナはね……": "妲己，斐迪娜大概是……", "い、いいんだってば！　そ、それとっ、私ちょっと用事を思い出したから、ここで！　ほら、人間さんっ、行くわよ！": "不，不用了！　还，还有，我突然想起有点事，就到这里！　来，人間君，走吧！", "あ、うん……じゃねばーい……": "啊，嗯……拜拜……", "って、あっ、もしかしてフェルちん、人間さんにアピってたん！？　やば、ふたりきりでどっか行ったし！　やっば、抜け駆けされた！": "哎，啊，难道说，小斐尔是在向人間君示爱！？　糟糕，两人单独去哪了！　糟糕，被抢先了！", "いま気付いたの！？": "现在才注意到吗！？", "ご、ごめん……急に引っ張ってきちゃって。あの、私ね……": "对，对不起……突然拉你过来。那个，我呢……", "言わなくても伝わっているから大丈夫だと落ち着かせる。": "用“不用说也能明白所以没关系”让她冷静下来。", "そして、闇が濃くなり始めた空を指し示した。一筋、煌めきが落ちる。": "然后，指向开始变暗的天空。一道闪光落下。", "えっ、うそ、流れ星！？　ど、どこよ、見逃しちゃった……っ！": "哎，骗人，流星！？　在，在哪，错过了……！", "肩を抱き寄せ、自分と目線を揃える。": "抱住她的肩膀，和她视线齐平。", "そして星が見えた方向を示すと、再び星屑が尾を引いた。": "然后指向看到星星的方向，再次看到流星划过。", "あっ、見えた！　やったわ！　私、いっつもこういう運がないんだけど……ここのところツイてるわね！": "啊，看到了！　太好了！　我，平时总是没有这种运气……最近运气真好！", "一方のこちらは、無邪気に喜ぶフェルディナの横顔に視線を奪われてしまって、星どころではなかった。": "另一方面，我的视线被天真无邪地高兴的斐迪娜的侧脸吸引，根本顾不上看星星。", "しばらくはそんなふうに星を見て。その後は宿に戻り――": "就这样看了一会星星。然后回到旅馆——", "あっ、んんっ、待って、そんないきなり……っ、はぁっ、んんっ……シャワーも浴びてないのに……っ": "啊，嗯嗯，等等，这么突然……哈啊，嗯嗯……还没淋浴呢……", "待ちきれなかったの……？　うん……私もよ。あなたが欲しくて、触れたくて、だから……んっ、あぁ……んっ": "等不及了吗……？嗯……我也是。想要你，想要触碰你，所以……嗯，啊啊……嗯", "部屋に入るなり服を脱ぐのさえもどかしく、お互いの体を求めあった。愛撫のひとつひとつに可愛らしく反応していたフェルディナの秘所は、こうして挿入する頃にはすっかり潤っていて。": "一进房间就迫不及待地脱掉衣服，互相渴求着对方的身体。对我的爱抚做出可爱反应的斐迪娜的秘处，到了插入的时候已经完全湿润了。", "もっと、あなたを近くで感じていたいから……捕まえて、離さないで……んっ、あっ、はぁっ": "想要更近距离地感受你……抓住我，不要放开……嗯，啊，哈啊", "いつになく素直なフェルディナの愛情表現に驚きつつも、単純に嬉しくて。": "虽然对斐迪娜前所未有的坦率表达爱意感到惊讶，但更多的是单纯的喜悦。", "だ、だって、今日は……っ。結婚式を見て憧れて、そんな話もしてからの……あんな、流れ星なんか見ちゃったから……": "因，因为，今天……。看到婚礼很憧憬，还聊了那种话题……还看到了流星……", "つまり雰囲気に引っ張られたということらしい。": "也就是说，是被气氛影响了。", "ち、違うのよ……っ、いくら雰囲気が良くてもっ、流されて誰にでもこんなこと言うとか、そういうんじゃないから……っ": "不，不是的……，就算气氛再好，我也不会被任何人牵着鼻子走，对谁都会说这种话……", "あなただから言うのよ……？　うまく乗せれば誰でも落とせるみたいに、思ってないわよね……？": "因为你我才说的哦……？你不会以为，只要顺利地引导，谁都会被你攻陷吧……？", "星のおかげで素直にはなってくれたが、やっぱりネガティブ思考からは抜け出せないらしい。": "虽然因为星星而变得坦率了，但果然还是没有摆脱消极思考。", "そんな勘違いはまったくしていないのだが、敢えて強めの口調で念を押す。": "虽然完全没有这种误会，但还是用强硬的语气强调。", "自分以外にそんな態度をとったら許さない、自分だけを見ていろ、と。": "除了自己以外，如果对别人也用这种态度的话，我可不会原谅的，只看着我一个人吧。", "んんんんっ……♪　わ、分かってるわよ、そんなことぉ……っ、んっ、あんっ……誰にでもなんて、しないからぁ……っ": "嗯嗯嗯嗯……♪ 我，我知道的，那种事……嗯，啊嗯……不会对，谁，都这么说的……", "はぁっ、あっ、約束、するっ、んっ♪　ちゃんと、言われたとおりにっ、あっ、あなただけの、私でいるから……っ": "哈啊，啊，约好了，嗯♪ 会好好地，按照你说的，啊，只做，你的女人……", "普段からこんな言い方をしたら大喧嘩必至だが、今の蕩け気味のフェルディナにはむしろ、こういう接し方の方が刺さるようだ。": "如果平时用这种说法的话肯定会大吵一架，但对现在的有些陶醉的斐迪娜来说，这种接触方式反而更有效。", "はぁっ、ぁっ、んんっ！　もう、立っていられないの……あっ、はぁっ、足が、んっ、がくがくしちゃって……はぁっ、あっ": "哈啊，啊，嗯嗯！ 已经，站不起来了……啊，哈啊，脚，嗯，发抖了……哈啊，啊", "ねえ、ベッドに……あんっ！？": "那个，到床上……啊嗯！？", "バランスを崩しそうなフェルディナに、より密着する。壁と、自分の体で挟み込むようにして、彼女の体を支えた。": "我更加紧贴着快要失去平衡的斐迪娜。用墙壁和自己的身体夹住，支撑着她的身体。", "や、あんっ、そんなにぎゅってされたらぁ……っ、あっ、はぁっ、やんっ、深いの……っ！　繋がってるとこっ、んっ、すごいぃ……っ！": "呀，啊嗯，被那样紧紧地抱住的话……啊，哈啊，呀嗯，好深……！　结合的地方，嗯，好厉害……！", "はぁっ、ん、奥まで、押されてる……っ！　んぁ、はぁっ、あなたの固いところがっ、私の奥の、大事なとこまで、届いて……っ、ぁっ、はぁんっ": "哈啊，嗯，被顶到，深处了……！　嗯啊，哈啊，你硬硬的地方，顶到我深处，重要的地方了……啊，哈啊嗯", "ますます表情が蕩けていくフェルディナ。その色香に、こちらも雄棒を固く膨らませてしまう。": "斐迪娜的表情越来越陶醉。那股色气，让我的雄棒也硬邦邦地膨胀起来。", "こんな顔も、あなただけのもの、なんだから……ね……？": "这种表情，也是只属于你的……哦……？", "切なげにこちらを見つめる濡れた瞳。": "她用湿润的眼睛，难过地注视着我。", "視線をしっかり受け止めて、強くうなずき返す。それはこちらも同じだと。": "我牢牢地接受她的视线，用力点头回应。告诉她我也一样。", "そ、そうよっ……！　も、もし結婚したらっ、他の子とエッチなことなんて絶対に許さないんだから……！": "没，没错……！如，如果结婚的话，我绝对不允许你和其他女孩子做色色的事情……！", "はぁっ、あっ、ず、ずっと、私のことだけ見てなくちゃ、だめなんだから……っ。私にだけ、可愛いって……言うの……ん、ふぅっ……": "哈啊，啊，你，你必须，一直只看着我……只对我说……我可爱……嗯，呼……", "も、もちろんっ、んっ、仮の話よ……っ。もしも、結婚したら、だけど……っ。変な誤解っ、しないでよ、ね……っ、はぁっ、んんっ": "当，当然，嗯，这只是假设……如果，结婚的话……不要，产生奇怪的误会，哦……哈啊，嗯嗯", "自分の言葉に照れてしまったのか、視線を泳がせるフェルディナ。": "也许是对自己的话感到害羞，斐迪娜的视线游移不定。", "そんなに恥ずかしくなるなら最初から言わないのも１つの方法だと思うが、それができないからこそフェルディナなんだとも言える。": "如果觉得那么害羞的话，从一开始就不要说也是一种方法，但正因为做不到，才可以说斐迪娜就是斐迪娜。", "そんなフェルディナの可愛らしさに、知らず識らずのうちに律動が早まってしまう。彼女の体をしっかり固定したまま、湧き上がる感情のままに激しく突き上げて――": "斐迪娜的可爱，让我不知不觉中加快了律动。我牢牢地固定住她的身体，任凭涌上心头的感情激烈地往上顶——", "ああああぁぁっ、あっ、やんっ、はげしっ……！　だめ、もうっ、そんなにされたら、おかしくなっちゃうからっ、はぁっ、ぁんっ！": "啊啊啊啊啊啊，啊，呀嗯，好激烈……！　不行，已经，被那样对待的话，会变得奇怪的，哈啊，啊嗯！", "イッちゃうっ、んっ、ぁあああんっ！　イクまでっ、ううんっ、イッても、離しちゃ、やだぁっ、あっ、んんんんっ！！": "要去了，嗯，啊啊啊啊嗯！直到高潮为止，不对，即使高潮了，也不要放开我，啊，嗯嗯嗯嗯！！", "んぁああああぁぁぁ……っ！！　あ、はぁっ、はぁうっ……": "嗯啊啊啊啊啊啊啊啊……！！　啊，哈啊，哈啊呜……", "たまらず、こみあげたものをすべてフェルディナにぶつけてしまう。彼女はそれを受け止め、身を震わせながらこちらを見上げた。": "我忍不住，把涌上心头的一切都发泄在斐迪娜身上。她接受了我的一切，一边颤抖着身体一边抬头看着我。", "あ、はぁっ……あなたの温もりが、いっぱい……。すごく、満たされた気持ち……": "啊，哈啊……你的温暖，好多……。非常，满足的心情……", "いつか、本当に……姉さんたちに挨拶するのよ……？　フェルディナをぼくに下さい、って……ふふっ": "什么时候，真的……要向姐姐们打招呼哦……？　请把斐迪娜交给我，这样……呵呵", "うなずき返してみせる。": "我点头回应。", "ただ、あの姉たちのフェルディナへの態度を考えると、二つ返事で了承しそうな気もするが……。": "不过，考虑到那些姐姐们对斐迪娜的态度，感觉她们会二话不说地同意……", "うっ、そ、そうなのよね……。まあいいのよ、ハードルなんて無いに越したことないじゃない。流れ星だって見ちゃったし、いいことありそう……": "呜，是，是这样呢……不过没关系，没有门槛不是更好吗。而且也看到了流星，感觉会有好事发生……", "あれ？　でも待って。妲己は、好きな人と見ると『ヤバい』としか……ほ、本当にいいことが起こるのよね？": "咦？但是等等。妲己说，和喜欢的人一起看流星的话，只会觉得“糟糕”……真，真的会有好事发生吗？", "急にまたネガティブ思考が始まってしまうフェルディナに苦笑しつつ、そっと抱き寄せて窓を指し示す。": "我一边对突然又开始消极思考的斐迪娜苦笑，一边轻轻抱住她，指向窗户。", "遅れてきた流れ星がもうひとつ、空を駆け下りていった。": "又有一颗流星，从天空中划过。"}