{"ああ……つっかれた……なんなのよ、ほんとにもう": "啊啊……好累……到底怎么回事啊，真是的", "フェルディナ": "斐迪娜", "やー、普通に詰まりすぎだし。この前スコールで撮影できなかったのが、わりとガチめにヤバイんじゃね？": "呀——，行程太满了。之前因为暴风雨而没能拍摄，其实还挺糟糕的吧？", "妲己": "妲己", "撮影スケジュールが詰まっちゃうのはしょうがないけど、それ以外のことも全然うまくいかないじゃない": "拍摄日程排得这么满也没办法，但除此之外的事情也完全不顺利啊", "あーね。機材トラブルとかで、せっかくやったのにNGんなったりとかね。ガン萎え": "啊——是啊。因为器材故障，好不容易拍了却NG了。好萎靡", "それだけじゃないわよ。撮影場所の変更連絡が行き違って、無駄にめちゃくちゃ歩くことになったり": "不止这些。拍摄地点变更的联络出了差错，结果白走了好多路", "ん、あれはだるかった": "嗯，那可真累人", "せめて仕事明けはリラックスしたいのに、入ったレストランが大外れで信じられないほどまずかったり、ホテルのシャワーが壊れて水しか出なかったり": "本想工作结束后放松一下，结果进的餐厅难吃到难以置信，旅馆的淋浴也坏了，只能出水", "極めつけは財布落としちゃうし！　お金、あんまり入ってなかったけど……会員証とかいっぱい入ってるからめんどくさいのよ！": "最过分的是钱包掉了！　虽然没多少钱……但放了很多会员卡，麻烦死了！", "そこまでいくと、ただのフェルちんの不幸だけどね": "这样的话，只能说是小斐尔太倒霉了", "はぁ……人間さんにちょっと慰めてもらいたいわ……": "哎……真想让人类君安慰一下我……", "あ、いたいた……式場で何やって……": "啊，找到了找到了……在会场干什么……", "はい、誓います。なんちゃって、どう？　私もサマになってたわよね": "好，我发誓。开玩笑的，怎么样？　我是不是挺像回事的", "ドロシー": "桃樂絲", "他に、人間界で結婚をテーマにしたお話って何があるの？　え、お姫様だっこ？　それは恥ずかしいからやめときましょ": "人界还有其他以结婚为主题的故事吗？　哎，公主抱？　太羞耻了还是算了吧", "やだもう、だめだってば。ちょっと、お尻に手が当たってるてば、もうっ": "真讨厌，都说不行了。喂，手碰到屁股了，真是的", "……ちっ": "……切", "あ。ちょ、フェルちん？": "啊。喂，小斐尔？", "こんなところでふざけてないで。備品を壊しでもしたらどうするのよ": "别在这种地方胡闹。要是弄坏了备品怎么办", "そ、そうよね。ごめんなさい……って、ちょっと、人間さん！？": "就，就是啊。对不起……呃，等等，人間君！？", "あんまり怒るとシワが増える、ですって……！？　もう、知らない！　勝手にすれば！": "说，说生气的话会增加皱纹……！？　真是的，不管你了！　随便你吧！", "もう、なんなのよ！　最悪っ、人が怒ってるのにふざけて返して……！　デリカシーのかけらもないんだから！　信じらんない！": "真是的，搞什么啊！　糟透了，人家在生气还开玩笑……！　一点都没有体贴之心！　真不敢相信！", "……でも、最初にイライラしたのは私よね。ドロシーとイチャついてるの見て嫉妬して……。普段だったら、シワの話だって軽く流して突っ込んで……": "……但是，一开始烦躁的是我吧。看到他和桃樂絲卿卿我我，嫉妒了……。平时的话，皱纹的话题也会随便应付过去……", "はああ……。やっぱり私ってうまくいかないのね……。流れ星、また見えないかな……": "哈啊啊……。果然我就是不顺利啊……。能不能再看到流星呢……", "あれ？　こんなところに美人はっけーん": "咦？　在这种地方发现美人了", "村人１": "村民1", "えっ？　ちょ、な、なに？　悪いけど、ナンパの相手する気分じゃないのよ": "咦？　等等，什，什么？　不好意思，我没心情搭理你们", "あ、落ち込んでる？　俺たちが元気づけてやろうか": "啊，失落了？　我们来给你打气吧", "村人２": "村民2", "いいって言ってるでしょ……！": "说了不用了……！", "おい、なに逃げようとしてんだよ。勘違いすんなよ。お前に選択権なんかねーんだよ……": "喂，干嘛要逃啊。别误会了。你没有选择权哦……", "え……や、やめて、放しなさいよ！　いやっ、触らないでっ！！": "诶……住，住手，放开我！　不要，别碰我！！", "う、うそ、いやあああっ！？　放しなさいって、言って……んっ、うううっ！": "不，不会吧，不要啊啊啊！？　都说了，放开我……嗯，呜呜呜！", "男たちはふたりがかりでフェルディナを取り囲むと、身につけていた衣装を力任せに引き裂いて打ち捨てる。": "两个男人围住斐迪娜，用力撕开她身上的衣服。", "そして逃れようとする彼女の腰をつかむと、容赦なくそそり立つ欲望の象徴を突き入れた。": "然后抓住想要逃跑的她的腰，毫不留情地将耸立的欲望象征插入。", "そん、なっ……くっ、あぁっ、な、なにしてんのよっ……！？　ここはリゾートよ、スラム街じゃないのよっ！？　すぐに助けを……": "怎么，会……咕，啊啊，你，你们在干什么……！？　这里是度假胜地，不是贫民窟啊！？　马上就会有人来救……", "ってなると思ったんで、ほらよ": "就知道你会这么说，看招", "んむぐううぅぅっ！？": "嗯呜呜呜呜！？", "もうひとりの男は、声を上げようとしたフェルディナの頭をつかむと、剛直で強引に唇を割って、ねじこんできた。": "另一个男人抓住想要喊出声的斐迪娜的头，用刚直强行撬开她的嘴唇，插了进去。", "んぐううっ、んっ、んぶっ、くっ……": "嗯呜呜，嗯，嗯噗，咕……", "もちろん、挿入するだけでは飽き足らず、すぐさま後頭部をつかんだままピストンを始める男。フェルディナは、唐突な展開に、自身に何が起こっているのかも、正確に理解できずにいた。": "当然，男人并不满足于插入，立刻抓住她的后脑勺开始活塞运动。斐迪娜对这突然的发展，无法正确理解自己身上发生了什么。", "（私っ、どうしてこんなことに……っ！？　砂浜で座っていただけで、こんな……っ、あんまりだわ……！）": "（我，为什么会变成这样……！？　只是坐在沙滩上，就变成这样……，太过分了……！）", "（……っ、身体の奥が、くるし……っ。知らない男のモノで、私のお腹が圧迫されてる……っ、ん、くううっ）": "（……，身体的深处，好难受……。陌生男人的肉棒，压迫着我的肚子……，嗯，咕呜呜）", "おっ？　おいおい……見てくれよ、これ……": "哦？　喂喂……快看，这个……", "男は結合部に指を這わせると、相方に示してみせた。": "男人用手指抚摸结合处，展示给同伴看。", "なんだそれ": "这是什么", "こいつ、もうこんな濡れちゃってんの。今まで何人も犯してきたけど、こんな下品なやつは初めてだぞ": "这家伙，已经这么湿了。至今为止侵犯过好几个人，但这么下流的家伙还是第一次", "～～～っ！？　んんぅうううぅっ！　んっ、んふうううっ！": "～～～！？　嗯嗯呜呜呜呜呜！　嗯，嗯呼呜呜呜！", "うるせえ、騒ぐな。しっかし、とんだスキモノを捕まえたな、こりゃ": "喜欢，别吵。不过，抓到了一个不得了的淫荡女人啊，这", "（そんなんじゃ、ないのに……っ！　もう、いやっ、こんなの……！　早く、終わって……）": "（明明不是，这样的……！　已经，不要了，这样的……！　快点，结束……）", "男たちは夢中になって腰をフェルディナに向けて打ち付けていた。その一方的で身勝手な振る舞いは、彼女をただの濡れた肉の穴としてしか見ていないものだった。": "男人们忘我地将腰部向斐迪娜顶去。那种单方面的自私行为，只把她看作一个湿透的肉洞。", "くううっ、こいつは上玉だったなあ！　たまんねぇよ！": "咕呜呜，这家伙是上等货色啊！　受不了啊！", "美しい女性を、ただただ貶めることに悦びを見出すふたりに、どうアプローチすれば無事に解放されるだろうか。": "对于这两个人，只是通过贬低美丽的女性来获得快乐，要怎么做才能让他们平安地释放我呢。", "フェルディナは少し考えて、希望を見出だせずに思考を閉じた。": "斐迪娜稍微思考了一下，但没有找到希望，就停止了思考。", "んんっ、んんぐううっ、むぐっ、ん、ふぐううぅぅっ": "嗯嗯，嗯嗯咕呜呜，姆咕，嗯，呼咕呜呜呜呜", "一瞬たりとも緩めずに口淫させられ、息苦しさに涙ぐみ、口元からは唾液がぼたぼたと滴り落ちる。": "一刻不停地被口交，呼吸困难，眼泪汪汪，唾液从嘴角滴滴答答地滴落。", "（私が、勝手に怒っちゃったから……？　うまくいってなかったのは、人間の責任じゃなかったのに、イライラをぶつけて……だから、バチがあたったの……？）": "（因为我，擅自生气了……？　明明进展不顺利，不是人类的责任，却把焦躁发泄在他们身上……所以，受到了惩罚吗……？）", "男たちの欲望の毒牙にかかったことと、フェルディナの行動との因果は見つからない。でも、確実に言えることはあった。": "被男人们的欲望毒牙所伤，和斐迪娜的行动之间，找不到因果关系。但是，有件事可以肯定。", "（あんなふうに飛び出してきたら……私の帰りが遅くても、きっと放っておかれるわよね……）": "（像那样跑出来的话……就算我晚回来，也一定会被放着不管吧……）", "（私はひとり……。誰にも助けてもらえない……だから、もう……こいつらが飽きるまで、私は……）": "（我一个人……谁也不会来救我……所以，已经……直到这些家伙厌倦为止，我……）", "あぁっ、やべぇ、腰とまんねーわ。こんな美人を泣かせられるなんて、朝まで楽しめそうだぜ": "啊啊，糟糕，腰停不下来。能弄哭这样的美女，看来可以享受一晚上了", "んんぅううっ、んぐっ、んっ、くふっ……んっく、んうううっ": "嗯嗯呜呜呜，嗯咕，嗯，咕呼……嗯咕，嗯呜呜呜", "だったら、ぼちぼち一発出しとくか？　んで、さすがに見つかりそうだし、近くの漁師小屋にでもぶちこもうぜ": "那么，差不多该射一发了吧？　然后，再怎么说也快被发现了，就去附近的渔夫小屋吧", "んんぅううっ！？　んっ、んんんっ！　んんーっ、んっ！": "嗯嗯呜呜呜！？　嗯，嗯嗯嗯！　嗯嗯——嗯！", "フェルディナの悪い予想を裏付けるように、興奮を高めている男たち。": "就像证实了斐迪娜的坏预想一样，男人们兴奋高涨。", "懸命に拒否する意思表示をしようとするが、頭を固定されて口を封じられ、下半身は腰を掴まれてしまっている。": "虽然拼命地表示拒绝的意思，但头被固定住，嘴巴被堵住，下半身被抓住了腰。", "（そんなところに連れて行かれたらっ、本当に私……っ！　逃げなきゃっ、くっ、でもっ、身体に力が入らない……っ）": "（被带到那种地方的话，我真的……！　必须逃跑，唔，但是，身体使不上力……）", "（こいつらの動きっ、早くなってきてる……っ、いやっ、ぁああっ、出されちゃう……っ！）": "（这些家伙的动作，变得越来越快了……唔，不要，啊啊啊，要被射出来了……！）", "（こんな、汚らしいやつらの、精液なんて……触るのも嫌なのにっ！　なのにっ、くっ、いやあああっ）": "（这些，肮脏的家伙的，精液什么的……连碰都不想碰！　但是，唔，不要啊啊啊）", "んんぁああぁぁっ！？　んぁっ、あっ、あはあああぁぁ……っ！！": "嗯嗯啊啊啊啊啊！？　嗯啊，啊，啊哈啊啊啊啊啊……！！", "射精と同時に、ようやく解放されたフェルディナの口元から声が漏れる。": "射精的同时，终于被解放的斐迪娜的嘴边漏出了声音。", "う、ううっ……ひどい、こんなの……": "唔，唔唔……好过分，这样的……", "整った顔には、正面にいた男の精液が飛び散っていた。": "端正的脸上，飞散着正面的男人的精液。", "生臭さに顔をしかめながらも、下腹部に広がる熱にも気付いてしまう。": "虽然因为腥臭味而皱起眉头，但还是注意到了在下腹部扩散开来的热量。", "おぉ、派手に出したな。いい顔だ……": "哦哦，射了好多啊。表情不错……", "本当に、最低ね……クズよ……": "真是，太差劲了……人渣……", "クズなのはちゃんと自覚してるぜ？　さて、ではクズらしくこいつも使ってみるか": "我知道我是个渣滓哦？　那么，就让我像个渣滓一样用这个吧", "な、なにそれ、注射器……っ！？　何するつもりなのっ！？": "那，那是什么，注射器……！？　你打算做什么！？", "気持ちよくなっちまう薬だ。使うとめちゃくちゃ敏感になるんだよ": "是让你变得舒服的药。用了之后会变得非常敏感哦", "まあ、妊娠しやすくなったり、自我が保てなくなったりって副作用もあるらしいけど……気持ちよくなるならいいよなぁ？": "嗯，虽然好像也有容易怀孕，或者无法保持自我的副作用……不过只要能舒服起来就好了吧？", "い、いやっ、やめて！　そんなもの使われたら、私は本当にもう、戻れなくなっちゃう……っ！": "不，不要，住手！　要是被用那种东西的话，我真的，再也回不去了……！", "刹那、注射器が宙を舞い、はるか向こうの砂浜に突き刺さる。": "刹那间，注射器在空中飞舞，插在了远处的沙滩上。", "殴りかかる背中は、見覚えのあるものだった。": "揍人的背影，似曾相识。", "人間……っ！？": "人类……！？", "殴り返されても、怯むことなく攻撃の手を緩めない。そうして、男を組み伏せる様子をフェルディナはただ、呆然と見つめていた。": "即使被反击，也没有退缩，没有放缓攻击。就这样，斐迪娜只是呆呆地看着男人被压制的样子。", "そして背後で、骨が砕ける音とともに三つ編みが潮風に揺れたのだった。": "然后在背后，随着骨头碎裂的声音，三股辫在海风中摇曳。"}