{"こんにちは、フェトリベだよー。今夜ライブやるから、よろしくねー！": "你好，我是菲特瑞贝。今晚要开演唱会，多多关照哦！", "シェイファー": "谢法", "はいどうぞ、足を止めてくれたお礼に、ビラをあげちゃう！　好きなだけいいよ、え……１枚でいい？": "请收下，作为你们停下脚步的回礼，这是传单！　想要多少都可以，呃……一张就够了吗？", "セクス": "性爱", "おー、ふたりとも、順調そうだね": "哦，你们两个，看起来都很顺利呢", "ホームズ": "福尔摩斯", "ホームズはまた、サボってたの？　トリルなんてとっくに配り終えて、ソロの仕事に行ったっていうのに": "福尔摩斯又在偷懒了吗？　特里尔早就发完了，已经去干单人工作了", "でも、あたしもトリルには負けないよ。地道な活動は得意だもん、あたしたちのこと、もっとたくさんの人に知ってもらうんだ": "但是，我也不会输给特里尔的。我可是很擅长脚踏实地的活动的，要让更多的人知道我们", "お、フェトリベの子たちじゃん！": "哦，是菲特瑞贝的成员啊！", "男性": "男性", "その衣装かわいい～、あの、握手してもいいですか？": "这身衣服好可爱～那个，可以和你们握手吗？", "女性": "女性", "みんな、ありがとう！　えっと、握手は……": "大家，谢谢！　呃，握手的话……", "いいんじゃないの？　アイドルとしてのあたしらがいれば、そこがいつでも交流の場になる……ってトリルも言ってたし": "没关系吧？　只要有我们偶像在，那里就会成为交流的场所……特里尔也这么说过", "そうね。じゃあ、はいっ。よかったら、今夜のライブにも遊びに来てね！": "也是呢。那么，来。可以的话，今晚的演唱会也请来玩哦！", "ありがとう！　絶対、見にいきます": "谢谢！　我一定会去看的", "またひとりファンが増えた！　シェイファー、よかったね": "又多了一个粉丝！　谢法，太好了呢", "うん、頑張りが実を結ぶ瞬間かぁ……アイドルって楽しいな": "嗯，努力开花结果的瞬间啊……当偶像真开心呢", "へえ……アイドルか。ほぅほぅ……おっと失礼、俺のことは気にしないでくれよ": "哦……偶像吗。嚯嚯……哎呀不好意思，请不要在意我", "村人": "村民", "なにあれ、シェイファーのことジロジロ見るだけでさ": "那是什么，只是盯着谢法看而已", "あの……気にしないでなんて言わないで、握手しない？": "那个……不要说不在意，来握手吧？", "そうかい？　……へへぇ。こうして触れてみると、病みつきになっちまいそうだな": "是吗？　……嘿嘿。像这样摸摸看，感觉会让人上瘾呢", "気が向いたらライブにも来てほしいな。これ、今夜のビラね。ここが会場なの": "如果你愿意的话，希望你能来演唱会。这是今晚的传单。这里是会场", "やるじゃん、シェイファー。誰にでも分け隔てなく接する、アイドルの鑑だね": "不错嘛，谢法。对谁都能平等对待，真是偶像的榜样呢", "うんうん、大したもんだよ！": "对啊对啊，真了不起！", "そ、そうかな……ちゃんとできていればいいんだけど": "是，是吗……如果能好好做的话就好了", "あ、もうすぐあたしのビラも捌けそうだよ！": "啊，我的传单也快发完了！", "あともう一息、今夜の本番が楽しみだね。あたしもそろそろ飴でもなめてエンジンかけよっかな": "只差一点了，真期待今晚的正式演出呢。我也差不多该吃点糖，启动引擎了", "さっきのお姉さんやおじさん、見に来てくれるといいな": "如果刚才的大姐姐和大叔能来看就好了", "それでは引き続き、あたしたちのステージをお楽しみ下さーい！！": "那么接下来，请继续享受我们的舞台！！", "――ライブの本番中、メンバーと交代し、シェイファーは舞台裏へと休憩に戻ってきた。": "——在演唱会的正式演出中，谢法和成员们换班，回到了后台休息。", "はぁぁ～喉かわいちゃった、何か飲みたいな": "哈啊啊～喉咙好干，想喝点什么", "おっ……！　お疲れ様": "哦……！　辛苦了", "村人１": "村民1", "あ、警備員さんたち。お疲れ様～": "啊，警卫们。辛苦了～", "……誰にでも調子よく愛嬌をばらまくその態度、相変わらずだな。だがおかげで、運よく見つけられたぜ": "……对谁都能摆出一副讨好人的态度，你还是老样子啊。不过多亏了你，我们才能幸运地找到你", "え、どういうこと……あ、なに！？　きゃあっ、放して！　何するのっ！？": "诶，什么意思……啊，什么！？　呀啊，放开我！　你要干什么！？", "ひぅ、ん、んんんんっ……いたい、苦しい……やめて、やめてよ……！": "咿，嗯，嗯嗯嗯嗯……好痛，好难受……住手，住手啊……！", "警備員に扮して紛れ込んだ男たちに押さえつけられ、背後から肉棒を無理やりに突き入れられる。": "扮作警卫混进来的男人们按住谢法，从背后强行将肉棒插入。", "膣口はもちろんのこと、菊穴さえも蹂躙され、シェイファーは顔を歪めた。": "不只是阴道口，菊穴也被蹂躏，谢法的表情扭曲了。", "やだ……っ、あぁうっ、お尻の、なか、まで……ぇっ！こんなの、ひどすぎるよぉ……っ！": "不要……啊啊呜，连屁股的，里面，都……诶！这样，太过分了……！", "挿入の邪魔だと大切な衣装が引き裂かれたさまは、シェイファーが描いてきたアイドルとしての希望まで破り捨てられたことを示しているようだった。": "重要的衣服被撕裂，仿佛在暗示谢法作为偶像的希望也被撕裂抛弃了。", "うぅ、んく、ぅぅぅっ……返して、みんなとおそろいの……あたしの衣装……返してよぉっ": "呜呜，嗯呜，呜呜呜……还给我，和大家一样的……我的衣服……还给我", "腕も、脚も、んんっ……痛いよ……はぁ、うぅんっ……いやだ、はなして……もう、やめて、よ……": "手臂，腿，嗯嗯……都好痛……哈啊，呜呜嗯……不要，放开我……已经，住手，了……", "どうして、こんな……んあ、ぁぁぁ……あたしのこと、こんな目に、遭わせるの……はぁ、ぅ、んん……": "为什么，要这样……嗯啊，啊啊啊……让我，遇到，这种事情……哈啊，呜，嗯嗯……", "昼間、言っただろ？　お前に触れるのが病みつきになりそうだって。それなら行き着くところは、こうなるよなあ": "白天不是说过了吗？　我好像已经爱上你的身体了。既然如此，最后就会变成这样", "男が下から囁きながら、膣奥へと剛直をねじ込む。": "男人一边从下面低语，一边将肉棒插入阴道深处。", "あんたは、さっきの……ひぐっ……！　いやぁ、やめて……あぁ、ぅ……なんで、あたし……何にも、してないのに……仲間まで、連れて……んぅ": "你是，刚才的……咿呜……！不要，住手……啊啊，呜……为什么，我……什么都没做……还把同伴，都带过来了……嗯呜", "周りからチヤホヤされて、いい気になってヘラヘラしてる奴を見てるとさ……オレ、無性にムシャクシャするんだよな": "看到你被周围的人捧上天，得意忘形地傻笑……我就特别不爽", "村人２": "村民2", "それわかるわ、こいつの『わたしかわいいでしょ？』みたいな態度イラつくし。ほら、その自慢の顔、こうしてやるよ": "我懂，这家伙那副“我很可爱吧？”的态度让人很火大。看我怎么对付你那张自以为是的脸", "村人３": "村民3", "いやっ……あぁ、匂うぅ……そんなに、近づけないでっ、あんっ、くぅぅ……それ、押し付け、ないで……んぐぅっ！？": "不要……啊啊，好臭……不要，靠那么近，啊嗯，呜呜……不要，压过来……嗯咕呜！？", "蒸れた雄の匂いを纏う逸物が口へと埋め込まれ、いよいよ全ての穴を塞がれてしまう。": "散发着雄性气味的肉棒塞进嘴里，终于所有的洞都被堵住了。", "肉欲にまみれた男たちの前では、悲鳴を上げることすら許されなかった。": "在充满肉欲的男人们面前，连发出惨叫都不被允许。", "ふぐっ、むぐ、んぐうううぅぅっ！　んん、ふぅ、んぐっ": "呜咕，呜咕，嗯咕呜呜呜呜呜！　嗯嗯，呼，嗯咕", "んん……苦しい、よ……息、できない……ふぅんっ！？　あそこもっ、そんなにっ、んく……ずんずん、しないれぇっ……！": "嗯嗯……好难受，啊……不能，呼吸了……呼嗯！？　那里也，不要，嗯呜……那么，用力……！", "そんなに嫌なら助けを呼べばいいだろ": "那么讨厌的话，叫人来救你不就好了", "それは、んむ……だって……みんなや、人間さんに、ふぅんっ……迷惑、かけたく、ない……あぁ、ふ、んんんっ": "那个，嗯呜……因为……不想，给大家，和人类君，呼嗯……添麻烦……啊啊，呼，嗯嗯嗯", "じゃあ拒みませんってことでオッケーね。ま、どのみちステージの歌にかき消されるか。……っていうか人間さんって何": "那就是说不拒绝了，OK。嘛，反正声音也会被舞台上的歌声盖过的……话说人类君是什么", "それ多分わかるわ。この前こいつが街中で男と歩いてるの見たからさ。これを知ったら、どう思うだろうな": "那个大概我知道。因为之前看到这家伙和男人在街上走。要是知道这个的话，会怎么想呢", "ひぅっ……！　おねがい、人間さんにだけは、言わないれぇっ……ひぅ、ぐす……おねがい、だかあぁ……うぅ、あん、んぐぅっ……": "咿呜……！　拜托了，只有人类君，不要告诉他……咿呜，呜呜……拜托了，啊啊……呜呜，啊嗯，嗯咕呜……", "おいおい。堂々と熱愛とか、アイドルの風上にも置けねえな。教育し直してやらないと": "喂喂。堂堂正正地热恋什么的，真是个不入流的偶像啊。得重新教育一下才行", "んぐ、ひうっ……うぅ、んん……ぐるしい……！　もう、やめへぇっ……んぁぁ、がっ、ああああ……！": "嗯咕，咿呜……呜呜，嗯嗯……好难受……！　已经，不要了……嗯啊啊，嘎，啊啊啊啊……！", "３点同時に責められて、シェイファーの身体は四方八方に振り回されるように虐げられる。": "3个地方同时被玩弄，谢法的身体被折磨得东倒西歪。", "んん、ひぐっ、うんんっ！　あ、ぁぁ……中、あつい……ぶるぶるしへる、んくう……ぇ、この……感覚……っ！": "嗯嗯，咿呜，呜嗯嗯！　啊，啊啊……里面，好热……一抖一抖的，嗯呜……诶，这个……感觉……！", "ご名答。ファンからの愛の結晶だ、そのままラブ注入してやるよ": "答得好。这是粉丝的爱的结晶，就这样注入你的爱吧", "だめぇっ、ああ、なかにっ、んん、お尻も、口にもっ、出さないれえ……！　いやっ、ひやっ……いやぁぁぁぁっ――！": "不行，啊啊，里面，嗯嗯，屁股也是，嘴里也是，不要射出来……！　不要，不要……不要啊啊啊啊——！", "んぐ……ごふ……んん、んは……あぁ、ぁ……": "嗯咕……咳呜……嗯嗯，嗯哈……啊啊，啊……", "３人の男が吐精に身悶えた矢先、異変を察知した警備員が駆け付ける。": "3个男人正因射精而扭动身体的时候，察觉到异变的警备员赶了过来。", "おいお前たち！　今更言い逃れできると思うなよ。……シェイファーさん、大丈夫ですか！？": "喂，你们几个！　别以为现在还能找借口……谢法小姐，你没事吧！？", "警備員": "警备员", "ら、らいじょうぶじゃ……なひぃ……あらひ、頑張ってアイドルになったのに……んん……": "不，不是没事……啊啦，我明明努力当上了偶像……嗯嗯……", "また……汚されちゃったんだもん……うぅ、ごめんなさい、人間さん……ごめんなさいぃ……": "又……被玷污了……呜呜，对不起，人类君……对不起……", "――手遅れ、というほかない。": "——已经晚了。", "清純な存在から一瞬にして性の掃け口に貶められたことが、シェイファーの心を深く汚辱するばかりだったからだ。": "从清纯的存在一瞬间被贬低为性欲的发泄口，对谢法的心灵造成了深深的污辱。"}