{"素敵な式場です。絶景の中で結婚式が挙げられると評判みたいですからね": "真是個漂亮的婚禮會場。聽說在絕景中舉辦婚禮的評價很高呢", "ジキル": "節基爾", "わかりみ。オーシャンビューでイイ感じじゃね？": "我懂。在海邊舉辦婚禮感覺挺不錯的吧？", "妲己": "妲己", "きっかけは式場のプロモーションだろうが、ふたりとも結婚について興味を持ったようだな": "雖然契機是婚禮會場的宣傳，但看來你們兩個都對結婚產生了興趣呢", "リル": "莉露", "そー。意外とこれでも結婚願望とかある的な？うちもこーゆーとこで結婚式したいんだけどなー": "是啊。別看我這樣，其實我也有想結婚的願望哦？我也想在這種地方舉辦婚禮呢", "病めるときも健やかなるときも……。富めるときも貧しいときも、妻として愛し、慈しむことを誓います": "病時也好，健時也好……富時也好，貧時也好，我發誓作爲妻子，會愛你，疼愛你", "なんてさ、うちのガラじゃないよね～。ちょっと言ってみたかった感じ？": "怎麼樣，這不像我的風格吧～。我只是想說說看而已？", "誓いの言葉ですね。そういう妲己さんも素敵ですよ": "是結婚誓言呢。這樣的妲己小姐也很棒哦", "普段とのギャップもあって、なかなか目を引く": "和平時的反差也很大，相當引人注目", "マ？　ふたりとも褒めすぎじゃね？やばいって……ガチめに照れる": "是嗎？你們兩個都誇過頭了吧？好難爲情啊……", "ちゃけば、ガチで結婚に憧れてるとか意外でしょ。けど、うちだって女の子だからさ、すきピと結婚したい欲あるつーか": "說實話，我這麼憧憬結婚，你們很意外吧。不過，我也是女孩子嘛，也會有想和喜歡的人結婚的慾望", "それとマリッジリングとかさ、すきピと繋がれた感じするじゃん": "而且結婚戒指什麼的，不是有種和喜歡的人聯繫在一起的感覺嗎", "言われてみればそうですね。結婚指輪ひとつですが、重みがありますよね": "你這麼一說還真是。雖然只是個結婚戒指，但還是很有分量的", "ん、なんだ、来ていたのなら貴君もこっちへ……女子トークに花を咲かせていたから遠慮していたのか？": "嗯，什麼，你來了的話也過來這邊……是因爲我們女生在聊得正歡所以不好意思過來嗎？", "何？　妲己殿に元気がないように見える？": "怎麼了？妲己小姐看起來沒什麼精神？", "えー、人間さん、心配かけちゃった感じ？うち、元気なんだけどー！　テンアゲー！": "嗯，人間君，讓你擔心了嗎？我很有精神的！打起精神來！", "……とか言って、ちゃけば、ちょっとメンブレしてたんだよね。人間さん分かるとかマジすごくね？": "……雖然這麼說，但說實話，我確實有點消沉。人間君居然能看出來，真的好厲害啊？", "……うちの薬指がなに？　なんかつけてくれんの？": "……我的無名指怎麼了？要給我戴點什麼嗎？", "お花の輪っか……！？　な、なんだかこれって……": "花環……！？總，總覺得這個……", "なにこれ、花？　指輪みたいでエモいんだけど！": "這是什麼，花？像戒指一樣好浪漫啊！", "良かったな。妲己殿も喜んで……ん、ジキル殿？　どうかしたか": "太好了。妲己小姐也很高興……嗯，節基爾先生？怎麼了", "うちからも人間さんにお返しすんね。薬指、だして？　おソロでキメよ？": "我也要給人間君回禮。伸出無名指吧？來個情侶款吧？", "ゴッコ遊びのようですが……まるで指輪交換です……！": "雖然只是個遊戲……但簡直就像交換戒指一樣……！", "その後、妲己と式場の周辺を散策することにした。": "之後，我和妲己在婚禮會場周圍散步。", "こーゆー式場もおしゃでアリじゃね？　映えって感じ": "這種婚禮會場也挺時尚的吧？　感覺很上鏡", "ちゃけば、うちね……。いつか、人間さんのお嫁さんになりたいんだよね": "說起來，我啊……總有一天，想成爲人間君的新娘呢", "お互いに、左の薬指に花を結んでいる。": "我們互相在左手無名指上戴上了花環。", "深く、考えてはいなかったが、まるでマリッジリングみたいだ。": "雖然沒有想太多，但感覺就像結婚戒指一樣。", "妲己は、こちらが意識していることに気がつかない様子で艶っぽく笑う。": "妲己沒有注意到我的想法，露出了妖豔的笑容。", "ふっくらとした口唇に、キスをする。": "我親吻了她豐滿的嘴脣。", "ん、んっ、むぅっ、ちゅっ、は、あっ！人間さん、大胆じゃね？": "嗯，嗯，呣，啾，哈，啊！人間君，你真大膽？", "だが、別段、咎めはしない。": "但是，她並沒有責備我。", "あーね、かたいの当たってんだけど……。うちもね、そーゆー気分なんだよね": "啊，硬硬的東西頂到了……我也有那種感覺", "外でエッチするってガチめに照れる……。けど、マンコがきゅんきゅんしてんの。人間さん、わかる？": "在外面做愛真的好害羞……但是，小穴卻一緊一緊的。人間君，你懂嗎？", "屋外というシチュエーションに恥じらっているのは、事実だろう。": "在室外做愛確實會讓人感到害羞。", "それが、妲己の濡れやすい体質とあいまって、洪水状態だった。": "再加上妲己容易溼的體質，現在已經是洪水氾濫了。", "膨らんだ亀頭を秘裂にあてがい、押しつけていく。": "我將膨脹的龜頭抵在了祕裂上，然後用力一頂。", "きて……？　マンコ、いっぱい突いて……。ん、あっ、あぁうっ！": "來吧……？　盡情地抽插小穴吧……嗯，啊，啊嗚！", "少し、加重すると一気に根本まで挿入を許す。": "稍微用力，一口氣就插到了根部。", "熱い膣壁が竿肌にまとわりついてくる。それにしても膣穴は狭い。": "炙熱的陰道壁包裹着肉棒。話說回來，陰道好窄啊。", "肉の締まりについ息が弾む。": "陰道的緊緻感讓我忍不住喘息起來。", "やぁ、あぁああんっ！　太いのが、ずぶずぶって……。人間さんの形に……うちのマンコ広がっちゃう……んんっ！": "呀，啊啊啊啊嗯！　粗粗的，一進一出的……。我的小穴……被人類君的形狀撐開了……嗯嗯！", "形の良い尻が快感に揺れる。扇情的なその光景と妲己の表情に興奮が立ち上ってくる。": "形狀姣好的屁股隨着快感而搖晃。這幅煽情的景象和妲己的表情讓我興奮不已。", "欲情の勢いのまま、それこそ自分の形に膣を馴染ませるように、奥まで貫いた。": "我順着慾望，彷彿要讓陰道習慣自己的形狀一樣，插到了最深處。", "あぁ、ふっ、ん、んっ！うちの身体、熱くて……。繋がってるところ、ジンジンするんだけどぉ……": "啊啊，呼，嗯，嗯！我的身體，好熱……。結合的地方，麻麻的……", "妲己もまた、興奮を隠すこともなく湿っぽい吐息を洩らす。": "妲己也毫不掩飾自己的興奮，發出溼潤的喘息。", "ウェディングドレスという姿のせいか、その仕草がどこか初々しく感じられた。": "也許是因爲穿着婚紗，她的動作看起來有些生澀。", "あーね、初めてのクロスじゃないのに……。胸きゅん、とまんないのぉ……んんっ、あぁあっ！": "啊——雖然不是第一次和你做愛……。但還是好心動……嗯嗯，啊啊啊！", "ん、やぁっ、あぁ、ああっ！こーゆーのなんて言うんだっけ……。あれ、みたいじゃん……ちょい、恥ずいよね": "嗯，呀，啊啊，啊啊！這種感覺，該怎麼說呢……。好像，初夜一樣……有點，害羞呢", "初夜――のことだろうか。": "初夜——是嗎。", "言われてみれば、花嫁を抱いているような気がして、昂った。": "聽她這麼一說，我感覺自己就像在和新娘做愛一樣，興奮不已。", "あぁっ、あうっ、あぁああんっ！人間さんっ、腰の振り方、エロいんだけどぉ……っ": "啊啊，啊嗚，啊啊啊啊嗯！人類君，你扭腰的方式，好色情……", "大振りに腰を遣う。": "我大幅度地扭動着腰。", "抽挿のせいで攪拌された愛液が泡立っている様が卑猥だ。": "因爲抽插而被攪拌的愛液起泡的樣子十分淫蕩。", "あぁ、んっ、はぁ、はぁっ！うちも腰、動いちゃうぅっ！奥、突かれて……っ、ガチめにやばいぃっ！": "啊啊，嗯，哈啊，哈啊！我的腰，也動起來了！被插到深處……好爽！", "そ。うち感じてんの……ん、あぁっ！だって、すきピとのクロスってトクベツだしぃ……": "我，我好有感覺……嗯，啊啊！因爲，我和喜歡的交錯很特別……", "あっさりと妲己はこちらに対する想いを伝えてくる。": "妲己很乾脆地傳達了對我的愛意。", "あくまでも彼女は、一途で健気だった。": "她始終都是那麼專一，那麼堅強。", "あ、はぁっ、あぁあ……っ！マンコの中で人間さんの大きくなってんしぃ……。もっと、シて……気持ち良くなろ……？": "啊，哈啊，啊啊啊……！小穴裏的人類君的肉棒變大了……。再，繼續……讓我舒服起來吧……？", "妲己が、誘惑してくる。": "妲己誘惑着我。", "膣圧で、ぎゅうぎゅうにペニスを押し潰されていた。": "陰道的壓力，緊緊地擠壓着我的肉棒。", "肉の締まりがキツく、全てを搾りとられてしまいそうな錯覚をしてしまう。": "陰道的收縮十分緊緻，讓我產生了被榨乾的錯覺。", "あうっ、あぁ、ああああんっ！奥、すきぃっ！　いっぱい突かれると……っ！うち、AYモードになっちゃうぅっ！　チンコ、きもちいいっ！": "啊嗚，啊啊，啊啊啊啊嗯！好喜歡，深處！　被狠狠地插……！我，要變成AY模式了！　肉棒，好舒服！", "摩擦運動で、密着した粘膜と粘膜が腫れぼったくなっている。": "摩擦運動讓緊貼的粘膜腫脹起來。", "結合部が、熱く、疼く。": "結合處，又熱又疼。", "性感が、下腹でもんどりうっている有様だ。": "性感帶在下腹部翻滾。", "強烈な刺激に懊悩しているのは妲己も同様らしく、一心不乱に華奢なウエストを振っている。": "妲己似乎也對強烈的刺激感到懊惱，她一心一意地扭動着纖細的腰肢。", "んんっ、あぁ、あああっ！人間さんっ、好きっ、好きっ！": "嗯嗯，啊啊，啊啊啊！人類君，喜歡，喜歡！", "あ、はぁっ、あぁ、あああっ！うちは、全部、人間さんのものだからぁ……っ": "啊，哈啊，啊啊，啊啊啊！我，全部，都是屬於人類君的……", "こちらへの想いを吐露する度に膣が窄まる。": "每當她吐露對我的愛意，陰道就會收縮。", "結合部がひくついていて、お互いに限界が近いことを感じさせた。": "結合處一跳一跳的，讓我們感覺到彼此都快到極限了。", "んんっ、やぁ、あぁああああっ……！イキそ……中に、出してっ！": "嗯嗯，呀啊，啊啊啊啊啊啊……！要去了……射在裏面！", "だってっ、あっ、んんっ、初夜だったら……ぁっ、はぁっ、子作りするもんだしっ、あっ、ふぁあああぁぁっ": "因爲，啊，嗯嗯，初夜的話……啊，哈啊，就是要造人，啊，呼啊啊啊啊啊啊", "イクっ、イクぅっ、んっ、ふぅっ、んんふうぅううぅうぅぅううぅ――……っ！！": "去了，去了，嗯，呼，嗯嗯呼嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚——……！！", "ん、はぁ、あぁあああああああっ！やっばぁ、すっごいのきたぁ……イッちゃってるぅ……！": "嗯，哈啊，啊啊啊啊啊啊啊啊啊！好爽，好厲害……去了……！", "妲己の膣に、精液を放つ。": "我在妲己的陰道里射出精液。", "放出の快感のまま、遠慮なく膣内射精した。": "我順着射精的快感，毫不客氣地射在了陰道里。", "あ、んっ、あぁうっ、はぁ、あっ！生ハメきもちいい……っ、中出てるぅ……": "啊，嗯，啊啊嗚，哈啊，啊！無套好爽……，射在裏面了……", "最後の一滴まで、妲己の子宮に種付けをした。": "我將最後一滴精液，射在了妲己的子宮裏。", "妲己が、快楽の余韻で蕩けた表情をこちらに向ける。": "妲己用沉醉在快樂餘韻中的表情看着我。", "ちゃけば、すっごく気持ち良かったんだけど……。もう一回だけ、だめ？": "雖然，已經很爽了……。但是，可以再來一次嗎？", "白い太腿を精液が伝う。": "精液順着白皙的大腿流下。", "しどけない姿で、妲己が誘惑してくるが……。": "妲己用淫蕩的姿態誘惑着我……。", "だめだ。": "不行。", "これ以上は、歯止めがきかなくなりそうな気がする。": "再繼續下去的話，我怕會停不下來。", "せっかくの綺麗なドレスが汚れてしまいそうで心配だ。": "難得的漂亮禮服，我擔心會弄髒。", "ちょっ、やさしいとか反則なんだけど？人間さん、何してんの？": "你，太溫柔了，犯規哦？人類君，你在做什麼？", "良かった。ドレスは汚れていないようだな。": "太好了。禮服似乎沒有弄髒。", "確認していると妲己に名前を呼ばれた。": "我確認禮服的時候，妲己叫了我的名字。", "うち、ガチめに好きなんだけど。ほんとにお嫁さんになりたいくらい": "我，真的很喜歡你哦。真的想當你的新娘子", "マジで言ったかんね": "我是說真的哦", "色恋事には慣れているはずの妲己なのに、随分と微笑ましい告白で……純粋な好意が嬉しかった。": "明明應該很習慣戀愛的妲己，卻用這麼令人莞爾的告白……純粹的好意讓我很高興。"}