{"はい、次は教会での写真撮影ですね。……ポーズ、ですか？　こんな感じで大丈夫でしょうか": "好，接下來是在教堂拍照片呢……姿勢，是嗎？　這樣子可以嗎", "ジキル": "節基爾", "おっ、やってるわね。ジキルもまぁまぁ映えてるけど、私もなかなかのものじゃない？": "哦，挺能幹的嘛。節基爾拍得還不錯，我拍的也挺不錯的吧？", "サラマンダー": "沙羅曼達", "このプロモーションビデオ見て。私の魅力が満ち溢れているでしょう？": "看看這個宣傳視頻。充滿了我的魅力吧？", "なるほど、よく撮れているじゃないか。貴君たちはここでこういう仕事をしているのか": "原來如此，拍得挺好的嘛。你們在這裏做這樣的工作嗎", "リル": "莉露", "はい、そうなんです。あ、見て下さい。また新しいお客様が": "是的，就是這樣。啊，快看，又有新的客人來了", "アンケートを取ったところ、サラさんのプロモーションビデオを見て、来てくれたカップルの方も、とても多いそうですよ": "根據調查問卷的結果，看了沙羅小姐的宣傳視頻後，來參加婚禮的情侶也很多呢", "まぁ、私の魅力にかかればこんなものよ": "嗯，只要是我的魅力，這種程度是理所當然的", "相変わらず大した自信だな": "你還是一如既往地自信滿滿呢", "あのカップルの方々も、いずれ結婚なさるのですね。ち、ちなみに人間さんは……結婚とか": "那些情侶們，總有一天會結婚的吧。順，順便問一下，人，人類君……有結婚的打算嗎", "人間さんが結婚？　そうね。人間さんがどうしてもって言うなら、私が結婚してあげなくもないわ": "人類君結婚？　這個嘛。如果人類君無論如何都想要的話，也不是不能和他結婚哦", "人間さんは……やっぱり、サラさんみたいに綺麗な人と結婚するのでしょうか……": "人類君……果然，會和像沙羅小姐這樣漂亮的人結婚嗎……", "はっ。私はもしかして、人間さんと結婚したい、とか考えているの？　そんなことできるわけないのに": "哈。難道說，我是在考慮，和人類君結婚嗎？　明明這種事情是不可能的", "そうとは限らないぞ。可能性があるなら捨てない方がいい": "這可不一定哦。只要有可能性，就不要放棄", "余計なことかもしれないが、ジキル殿はもっと自信を持ってもいいと思うぞ。サラマンダー殿を見てみろ": "雖然可能是多管閒事，但我覺得節基爾小姐可以更有自信一點哦。看看沙羅曼達小姐吧", "自信、ですか……。私は、薬の研究くらいしか取り柄がないですから": "自信，嗎……。我，只有研究藥物這個長處而已", "だが実際に、こうやって結婚式場のプロモーションの仕事も立派に務めているじゃないか": "但實際上，你不是像這樣出色地完成了婚禮會場的宣傳工作嗎", "……ありがとうございます。リルさん": "……謝謝你，莉露小姐", "こうして教会を見ると、結婚式ってロマンチックですね。私には縁がなさそうですけど": "這樣看着教堂，就覺得婚禮真是浪漫呢。雖然我應該和這種事無緣", "あ、人間さん。お疲れ様です。え？　さっきの、聞いてたんですか？いえ、私は結婚なんてそんな": "人，人類君。辛苦了。哎？　剛纔的話，你聽到了嗎？　不，我並沒有想結婚什麼的", "レッドカーペットを歩いてみようって……。う、腕を組んで？　人間さんが新郎で、私が新婦……": "只是想走走紅地毯……挽，挽着手？　人類君是新郎，我是新娘……", "結婚式のふりだけなのに……私、ドキドキしてしまいます": "只是假裝婚禮而已……我，卻心跳加速了", "でも、そうですね……。せっかくの素敵な会場ですし、そ、その……誓いのキスの真似、くらいなら": "但是，也是呢……。難得這麼好的會場，那，那個……假裝誓約之吻，這種程度的話", "ジキルは、そっとこちらに唇を寄せて、キスの真似をする。": "節基爾悄悄地把嘴脣湊過來，假裝親吻。", "しかし、キスを待つ彼女の色っぽい表情に誘われて、思わず本当にキスをしてしまった。": "但是，被等待親吻的她那性感的表情所誘惑，我不由得真的親了上去。", "んっ……！　人間さんっ、そんな、本当にキスなんてしたら……私、止まらなくなりそうです……": "嗯……！　人類君，那樣，真的親吻的話……我，會停不下來的……", "止まらなくなってもいい、と伝えてジキルを抱きしめる。": "我告訴她停不下來也沒關係，抱緊了節基爾。", "本当に？　じゃあ……こんなことをしても、いいんですか？": "真的嗎？　那麼……做這種事，也可以嗎？", "ジキルは、にわかにこちらの肩を掴み、レッドカーペットの上に押し倒した。": "節基爾突然抓住我的肩膀，把我推倒在紅地毯上。", "今日は……私だけの新郎さんに、なっていただけませんか？": "今天……能成爲只屬於我的新郎嗎？", "私は、新婦としてあなたにすべてを捧げますから": "我會作爲新娘，把一切都獻給你", "ジキルは、こちらの上に乗ってドレスのスカートを上げ、下着をずらして性急にこちらのペニスを取り出した。": "節基爾騎在我身上，撩起禮服的裙襬，挪開內褲，急不可耐地掏出我的陰莖。", "実は……私、人間さんと結婚式ごっことしていたら急に気分が高まってしまって": "其實……和人類君玩婚禮遊戲的時候，我突然興奮起來了", "ほら……膣の入口が、分泌液でいっぱいになって……もうこんなに、濡れているんです": "看……陰道口，分泌了很多液體……已經這麼溼了", "そう言って、ジキルは秘裂で肉竿を捕まえるように沿わせ、扱くように腰を動かす。": "說着，節基爾用小穴夾住肉棒，扭動腰部摩擦。", "すると、確かに粘着質な音が教会内に響いた。": "於是，粘稠的水聲在教堂內響起。", "やだ……。私、こんな恥ずかしい音を、教会の中で……。天井が高くて、余計に音が響くんですね": "好害羞……我在教堂裏，發出這麼羞恥的聲音……天花板很高，聲音迴響得更大了", "んんっ……でも、私もう……止まらなくて……。人間さんのペニス、欲しく……なっちゃいました……はぁ……": "嗯嗯……但是，我已經……停不下來了……想要……人類君的肉棒……哈啊……", "ジキルの陰唇は、こちらの欲望の竿に絡みつくようで、擦りあげられるたびに微細な痺れが下半身を襲う。": "節基爾的陰脣纏住我的肉棒，每次摩擦都會讓下半身傳來細微的酥麻感。", "あぁっ……でも、今日は私が新郎さんにご奉仕します、から……": "啊啊……但是，今天由我來侍奉新郎……", "この間、暴漢から助けていただいた、せめてものお礼に……。私が、あなたを快感に導きますっ……ふ、うぅ……んっ": "之前你從暴徒手中救了我，至少讓我報答你……我來，引導你獲得快感……呼，嗚嗚……嗯", "ジキル自らの陰部での愛撫に、こちらの興奮は徐々に高まりつつある。": "節基爾用自己的陰部愛撫，讓我越來越興奮。", "しかし、一方的に快感を与えられるだけでは物足りない。": "但是，單方面獲得快感還不夠。", "ジキルの腰の動きに合わせるように、こちらも動いてみる。": "我配合節基爾的腰身動作，也開始動起來。", "ああっ……だ、だめ、です……動いちゃ……ん、はっ……今日は、私がご奉仕するん、ですからっ……あぁん": "啊啊……不，不行……動起來的話……嗯，哈……今天，由我來侍奉你……啊啊嗯", "そんな風に、されたら私……どんどん……はぁあっ……分泌液の量が、増えてしまって……ひゃあんっ": "被你這樣弄的話……分泌液的量……哈啊啊……會越來越多的……呀啊嗯", "分泌されているのは、ジキルの蜜だけではない。": "分泌的不只是節基爾的蜜汁。", "こちらの先走りも、先端からぷっくりと雫を作っている。": "我的先走液也從龜頭前端滴落。", "はぁ……あ、あなたも……尿道球腺液で、亀頭を濡らしているん、ですね……。つまり、私との行為で性的興奮が高まってるってこと……ん、はぁ……う、嬉しい、です……ふぁ、あ、はぁっ……": "哈啊……你，你的尿道球腺液……也把龜頭弄溼了……也就是說，和我做愛讓你越來越興奮……嗯，哈啊……好，好開心……呼啊，啊，哈啊……", "こうしてお互いに陰部を擦りつけているうちに、摩擦がなくなってずるり、と肉竿が膣口に入り込んだ。": "互相摩擦陰部的過程中，肉棒滑入了小穴。", "はあぁあっ！　んぁ……あぁん！　こ、これが……あなたのペニスが、欲しかったんです……ふあぁっ！": "哈啊啊啊！　嗯啊……啊啊嗯！　我，我想要……你的肉棒……呼啊啊！", "でも、私が動いて、あげます、からっ……んん、んはぁっ、人間さんは、そのままで……いいですよ……ひあぁうっ": "但是，我會，動的……嗯嗯，嗯哈，人間君，你……保持不動就好……呀啊啊嗚", "ジキルは、少しおぼつかない腰つきで、すっかり屹立した肉竿を肉襞で扱く。": "節基爾用不太熟練的腰身動作，用肉壁摩擦完全勃起的肉棒。", "はぁ、あぁあうっ、あ、やぁ……どう、ですか……？私の体内……気持ちいい、ですか……？　はぁう、んやぁ……": "哈啊，啊啊啊嗚，啊，呀啊……怎麼樣……？我的體內……舒服嗎……？　哈啊嗚，嗯呀啊……", "こちらに快感を与えてくれるつもりで動いているのに、ジキルの媚肉はきゅうきゅう、とこちらを締めつける。": "明明是想讓我獲得快感才動的，節基爾的媚肉卻緊緊地纏住肉棒。", "ど、どうしましょう……何だか、私の方が……はぁん、快感で、膣圧が上がって、しまって……いやぁあんっ": "怎，怎麼辦……我好像……哈啊嗯，因爲快感，小穴的收縮，變強了……呀啊啊嗯", "しかし、この締めつけがよりこちらの快感も増長させる。": "但是，這種收縮也讓我更加興奮。", "高まる欲望のままに、下からジキルに腰を打ち付けると、こちらの上でジキルは髪を振り乱して被りを振る。": "我順從高漲的慾望，從下面頂向節基爾的腰，節基爾在我身上甩動頭髮，搖晃着頭。", "あぁあんっ！　は、やぁ、あはぁんっ！だめ、です……動かない、でっ……あ、あっ！　あんっ、ふあぁっ！": "啊啊啊嗯！　哈，呀啊，啊哈啊嗯！不行，啊……不要，動……啊，啊！　啊嗯，呼啊啊！", "いやぁあぁん、はぁっ！　あ、だめそこ……子宮口……っ！子宮口を刺激、され、たらっ……私の脳内に、快楽物質がっ……！": "不要啊啊啊嗯，哈啊！　啊，那裏不行……子宮口……！刺激，子宮口的話……我的大腦裏，會分泌快樂物質的……！", "要するに、こちらの抽送で快感が昂っているのだろう。": "也就是說，我的抽插讓她興奮起來了。", "ジキルの膣内は、こちらを捕まえるように締めつけが強くなる。": "節基爾的小穴緊緊纏住肉棒，彷彿要抓住我一樣。", "あっ、はぁっ、私の膣内がどんどんアルカリ性になっていっちゃう……っ、や、ぁんっ、あなたの精子っ、全部生きたまま届けてほしいって、身体が勝手に……っ": "啊，哈啊，我的小穴越來越鹼性了……呀，啊嗯，我的身體擅自……想要你的精子，全部活生生地射進來……", "あ……わかり、ますっ……。私の、膣内で……ん、はぁ、あぅっ、あなたの海綿体が、膨張、してっ……あぁ！": "啊……我，知道……你的海綿體，在我的小穴裏……嗯，哈啊，啊嗚，膨脹了……啊啊！", "あぁだめ、あ、あん、あぁんっ！　だめ、ですっ……私の膣、あなたに吸い付いて……もう、我慢でき、ないっ……はぁ！": "啊啊不行，啊，啊嗯，啊啊嗯！　不行……我的小穴，吸着你的肉棒……已經，忍不住了……哈啊！", "はぁ、あぁあぁん！　も、絶頂、しますっ……！新郎さんのペニスで、イ、くっ……ふあぁああぁぁああああぁぁぁんっ！！": "哈啊，啊啊啊啊嗯！　要，高潮了……！用新郎的肉棒，去，了……呼啊啊啊啊啊啊啊啊啊啊啊啊啊嗯！！", "こちらの上で身体をのけ反らせて達したジキルの体内に、白濁した欲望を吐き出した。": "節基爾在我身上弓起身體高潮了，我將白濁的慾望射進她的體內。", "はぁ……はぁ……。あなたの精子、たくさん届いてます……っ、んん、ふぅっ……私、アルカリ性になっちゃって……妊娠しやすくなってるのに……": "哈啊……哈啊……你的精子，射了好多進來……嗯嗯，呼……我的小穴，變成鹼性了……明明變得容易懷孕了……", "これで、先日のお礼になっているかどうか、わかりませんけど……満足してもらえたなら、嬉しいです": "不知道，這樣能不能報答你前幾天的恩情……但你滿足的話，我很開心", "お礼、というなら十分だ。": "這已經足夠報答我了。", "ジキルとこうして繋がっている時間を過ごすことは、宝物だ。": "和節基爾這樣結合在一起的時間，就是我的寶物。", "そ、そんな風におっしゃっていただけるなんて……。私は、幸せ者です……はぁ……": "能，能聽到你這麼說……我，太幸福了……哈啊……", "私も……。あなたを快感に導くなんて大きなことを言いましたけど、本当は……一緒に快感を求める方が、ずっといいです……": "我也是……雖然我誇下海口說要引導你獲得快感，但其實……一起追求快感，要好得多……", "そういえば、さっきジキルは自分だけの新郎になってくれと言った。": "說起來，剛纔節基爾說要我成爲只屬於她的新郎。", "また、自分は新婦として、とも。": "還說，自己要成爲新娘。", "い、言いました、けど……。でも、それは今日だけで、いいですから……": "我，我是說過……但，只要今天這樣就夠了……", "本当にいいのだろうか。": "真的可以嗎。", "てっきり、この先もずっと……という意図なのかと思っていたが。": "我還以爲，她想讓我今後也一直……", "な、何言ってるんですか！　またそんな冗談を。私なんて、あなたに釣り合うわけが……": "你，你在說什麼呢！又開這種玩笑。我這種人，怎麼可能配得上你……", "でも、自信はないですけど……もし本当に実現できたら、嬉しいです": "雖然我沒有自信……但如果真的能實現，我會很開心的", "そう言って、ジキルははにかみながら微笑んだ。": "說着，節基爾害羞地笑了。"}