{"わぁ、素敵なビーチですね、人間さん。ここで、明日の写真撮影をするんですよね": "哇，好棒的沙滩啊，人間君。明天，要在这里拍照对吧", "ジキル": "節基爾", "きっと素敵な写真になると思います。え……私の魅力ならなおさら？　な、何をおっしゃるんですか！": "我想一定会拍出很棒的照片的。哎……如果加上我的魅力的话就更棒了？　您，您在说什么啊！", "私なんて、この水着姿も似合っているかどうか……。人間さん、どう思いますか……？": "我这种人，穿这身泳装也不知合不合适……。人間君，您怎么看……？", "ジキル殿、ここにいたのか。む、貴君も一緒だな": "節基爾阁下，原来在这里啊。唔，你也在一起啊", "リル": "莉露", "どうなさったんですか？　リルさん。サラさんも": "怎么了？　莉露小姐。还有莎拉小姐", "実は、この近くに監獄があってね。そこで脱走騒ぎがあったっていうのよ": "其实，这附近有座监狱。听说那里发生了逃狱事件", "サラマンダー": "沙罗曼达", "小生は結婚式場の警備担当だからな。これから他の警備と共に警戒を強めていくところだ": "小生负责婚礼会场的警备。接下来要和其他警备一起加强警戒", "リルに聞いたときは、私もびっくりしたわよ": "听莉露说的时候，我也吓了一跳", "こんな平和そうな場所に監獄なんてあるんですか？": "这么和平的地方居然有监狱吗？", "海の向こうの沖合に、島が見えるだろう。あれが監獄島だ。脱獄囚は、おそらく海を泳いで内陸を目指すはずだ": "海对面的海上，能看到一座岛吧。那就是监狱岛。逃狱犯恐怕会游过海，往内陆方向前进", "そんな……じゃあ、ここも危険かもしれないですね": "这样啊……那，这里说不定也很危险呢", "だから、私はあんたたちを呼びに来たのよ": "所以，我来叫你们了", "ああ。ここからは、早急に立ち去った方がいい": "是啊。接下来，最好尽快离开这里", "わかりました。リルさん、ご無事で……！": "我明白了。莉露小姐，祝你平安……！", "結局、さっきの水着姿の話は立ち消えてしまいました……": "结果，刚才的泳装话题就这么不了了之了……", "人間さん……。私、やっぱり私の水着姿には、何も感じませんか……？": "人間君……。我，果然对我的泳装姿态，没有任何感觉吗……？", "えっと……さっきの話です。私の水着、似合っているかどうかっていう": "那个……刚才的话题。我的泳装，到底合不合适", "何よジキル、人間さんと何かあったの？": "怎么了节基尔，你和人間君怎么了吗？", "いえ、何も！　何でもないです！": "不，没什么！什么事都没有！", "え、人間さん……。ここでは言えない……？やっぱり私には興味ないんですね……": "诶，人間君……不能在这里说吗……？你果然对我没有兴趣吧……", "きゃっ！？　潮風ね。びっくりした……けっこう強いわね": "咳！？　是海风。吓我一跳……还挺强的呢", "あっ、私の花飾りが！　あれがないと明日の撮影が……！": "啊，我的花饰！　没有那个的话明天的拍摄就……！", "人間さんとサラさんは、先に帰っていてください。すぐに追いつきますから": "人間君和沙罗小姐，你们先回去吧。我马上就追上你们", "あ、花飾り、水辺に浮かんでる。ここから取れるかな……。よいしょ……ん、もうすぐ手が届いて……": "啊，花饰，漂在水面上。能从这里拿到吗……。嘿咻……嗯，手马上就要够到了……", "突然後ろから何者かがジキルの口を塞ぐ。": "突然有人从后面捂住了節基爾的嘴。", "んぐっ……！　ふぐぅ………！": "嗯咕……！　呼咕………！", "その手は、無骨で屈強な男の手だ。": "那只手，是粗壮的男人的手。", "ジキルは、男に両手首を掴まれ、乱暴に押し倒されてしまった。": "節基爾的双手手腕被男人抓住，粗暴地推倒了。", "ぐふふぅっ……騒ぐんじゃねぇぞ……": "咕呼呼……别叫啊……", "脱獄囚": "逃狱犯", "ぷはっ……！　あ、あなたは": "咕哈……！　你，你是", "ぐふぅ……はぁ……っ。長い間の監獄生活で、こっちは女に飢えてんだ。ちょっくら相手してもらうぜ": "咕呼……哈……。在监狱里待了那么久，我可是很饥渴的。你来陪我一下吧", "では、あなたが例の脱獄囚……！": "那么，你就是那个逃狱犯……！", "脱獄囚の目の焦点は合っておらず、相当興奮しているのか、肩で荒い息を続けていた。": "逃狱犯的眼睛没有焦点，不知道是不是相当兴奋，肩膀上喘着粗气。", "そして男は、ジキルの水着を引き裂き、髪と胸を乱暴に掴んでペニスを露出させる。": "然后男人撕破了節基爾的泳衣，粗暴地抓住她的头发和胸部，露出阴茎。", "ひゃぁあっ！？　い、痛いっ……！突然何をするんですか……！": "咿呀啊啊！？　好，好痛……！你突然干什么……！", "何を、だと？　ぐふぅ……この状況になってもそんなこと聞くのか？今から何されるか、ちゃんとわかってんだろ？": "你问干什么？　咕呼……都这种状况了你还要问吗？你很清楚我接下来要对你做什么吧？", "くっ……か、固いペニスが、私の臀部に当たって……。やめてください！　離して！": "咕……硬，硬邦邦的阴茎，顶着我的屁股……。住手！　放开我！", "離して、で大人しく離すなら、最初っからこんなことしてねぇんだよ": "如果我一说放开你就乖乖放开，那我一开始就不会做这种事了", "嫌ぁ……誰か、誰か助けて、くださいっ！に、人間さんっ……！": "不要……谁，谁来救救我！人，人间君……！", "こんなひと気のない桟橋で助けを求めても、誰も来るはずねぇだろ。つまり、てめぇは……ぐふっ、ぐふぅっ": "在这种人迹罕至的栈桥上求救，也不会有人来的。也就是说，你……咕呼，咕呼", "男は、ジキルの胸を掴んでいる手の力をいっそう強くした。": "男人更加用力地抓住節基爾的胸部。", "んあぁっ！　乳房……掴まないでっ……！痛っ……痛い！　離して、くださいっ……！": "嗯啊啊！　不要……抓我的乳房……！好痛……好痛！　请放开我……！", "ぐへへぇ……この柔らかい感触、たまんねぇなぁ。がしがし掴んでも、跳ね返してきやがる": "咕嘿嘿……这柔软的触感，真让人受不了。就算用力抓住，也会弹回来", "男は、ジキルの胸を掴んだ指で、尖った先端を力いっぱい挟む。": "男人用抓住節基爾胸部的手指，用力夹住尖尖的乳头。", "ふあぁあっ！？　いやぁ、くぅっ！ち、乳首……乳首、触らない、でっ……くぁあぅ……": "呜啊啊啊！？　不要，呜！乳，乳头……不要碰乳头……呜啊啊……", "ジキルは、全力で身体を捻って男のから逃れようとする。": "節基爾用尽全力扭动身体，试图逃离男人。", "しかし、逃れるどころか男の手はさらにジキルの身体に食い込み、髪を強く引っ張られた。": "然而，男人的手却更加用力地抓住了節基爾的身体，还用力地拉扯她的头发。", "無駄な抵抗すんじゃねぇよ。このまま喉掻っ切るぞ": "别做无谓的抵抗了。不然我就直接割断你的喉咙", "俺は、女の身体さえありゃあいいんだ。あんまり騒ぐんなら……息絶えてぐったりしたあんたを犯すっていう選択肢もあるんだぜ": "我只要女人的身体就行了。要是你再吵闹的话……我也可以选择侵犯你到你断气为止", "それは……私を殺す、ということですか……？い、嫌！　殺さないで！　私はここで死ぬわけには": "那是……要杀了我，的意思吗……？不，不要！不要杀我！我不能死在这里", "黙れって言ってんだろ！": "我叫你闭嘴了！", "男は、固く勃起したペニスの先を、ジキルの秘裂に擦りつける。": "男人用勃起的阴茎前端，摩擦着節基爾的秘裂。", "ひゃぁっ！　カウパーでぬるぬるになったペニス……、気持ち悪、いっ……！": "咿呀！考柏液让阴茎变得黏糊糊的……好恶心……！", "ぐふぅうぅ……！　これだよこれ。これが女の感触……久々だぜ……": "咕呼……！就是这个啊。这就是女人的触感……好久没感受到了……", "息を荒げた男は、猛ったペニスを容赦なくジキルに挿し入れた。": "男人喘着粗气，毫不留情地将勃起的阴茎插入了節基爾的体内。", "く、あぁああっ！　んぐ……嫌、苦しっ……！だめ、挿入しないで、くださ……うあぁっ！": "咕，啊啊啊啊！嗯咕……不要，好难受……！不要，不要插进来……呜啊啊！", "ジキルの懇願も受け入れず、男の腰は容赦なく彼女の膣内に打ち付けられる。": "男人没有理会節基爾的恳求，毫不留情地用腰部撞击她的阴道。", "あぁっ、うはぁっ！　ぐ……や、やめ……膣道の、中で……動かない、でっ……ふぅうっ": "啊啊，呜哈！咕……不，不要……不要在阴道里……动……呼呜", "こんなとき、こそっ……開発した痺れ薬があれば……！く、はぁ！　あ、ぐぅ……っ、んぅ……": "这种时候，要是有……我开发的麻痹药……！呜，哈啊！　啊，呜……嗯……", "何ごちゃごちゃ言ってんだよ。もう1回口塞がれてぇのか、あぁ？": "你在嘟囔些什么。还想再被我堵住嘴吗，啊？", "やっ……やめて、んあぁ！　わ、私は研究者です……私の開発した薬を使えば、あなたなんて……あぁうっ！": "不……不要，嗯啊！　我，我是研究者……只要用我开发的药，你这种人……啊呜！", "ぐふっ、ぐふははっ、そいつが本当なら最高だな。お偉い研究者さんが、底辺の脱獄囚なんぞに簡単に犯されてるなんてよぉ": "咕呼，咕呼哈哈，如果这是真的就太棒了。伟大的研究者，居然被底层的逃狱犯轻易侵犯了", "才色兼備のジキルを組み敷くことに嗜虐心を覚えたのか、男の抽送はさらに激しさを増す。": "也许是把才色兼备的節基爾压在身下激发了施虐心，男人的抽插变得更加激烈。", "私の、研究、なんて……何の力、にも……う、んんっ……こうして、されるがままに、なることしか……ふ、あぅっ！": "我的研究……根本，派不上用场……呜，嗯嗯……只能，任人摆布……呼，啊呜！", "ジキルは、日々人や自分の役に立つ薬の研究に余念がないが、その研究すら無意味なものだったのかと絶望の淵に叩きこまれる。": "節基爾每天都在专心研究对人和自己有用的药，但如今她却陷入了绝望的深渊，甚至怀疑自己的研究毫无意义。", "その絶望は、今自分が身も知らない男に犯されている屈辱と相まって、さらにジキルの胸を締めつけた。": "这份绝望，与被陌生男人侵犯的屈辱感交织在一起，更加重了節基爾的痛苦。", "そうだよ。今のあんたはただのか弱い女だ。抵抗できねぇなら、大人しく俺に突っ込まれてな！": "没错。现在的你只是个弱女子。既然无法抵抗，那就乖乖让我插吧！", "あぁあっ！　くあっ！　んん……。私の膣道が……こんな風に穢されて……うあぁっ！　んぐ、ふあぁ！": "啊啊啊！　呜啊！　嗯嗯……我的阴道……被这样玷污了……呜啊啊！　嗯呜，呼啊啊！", "人間さんに……顔向け、できないっ……ああぅ！ぐすっ……ん、く……うぅっ……": "我没脸……面对，人类君了……啊啊呜！呜呜……嗯，呜……呜呜……", "ジキルは、男に辱めを受けることで自分が穢れたと感じ、耐えきれずに涙を溢れさせる。": "被男人羞辱，让節基爾觉得自己被玷污了，她忍不住流下了眼泪。", "ほら……あんたの中に、溜まりに溜まった特濃精子、注いでやるよ！": "看吧……我要把积攒了好久的特浓精子，射进你的身体里！", "あ、いやぁっ！　中はっ、い、いやぁっ、あああっ！　ふぁ、ああぁああぁぁ……っ！！": "啊，不要！　里面，不，不要，啊啊啊！　呼啊，啊啊啊啊啊啊啊……！！", "ジキルの膣内に注がれた精子は、男の言う通り、どろどろと粘り気の強いものだった。": "射进節基爾体内的精子，正如男人所说，粘稠度很高。", "あぁ……私の、子宮に……濃い精子、入って……。私、もう……終わりです……": "啊啊……浓稠的精子……射进我的子宫里了……我，已经……完了……", "くぅ……う……お腹の中、気持ち悪い……。早く、抜いてください……": "呜……呜……肚子里，好恶心……快点，拔出来……", "てめぇ……まだ気持ち悪いとか抜かしやがるか。見下してるんだな……ぐふぅっ……": "你这家伙……还在说恶心啊。瞧不起我啊……咕呼……", "そう叫ぶと、男はジキルの髪を引っ張る手を、そのまま彼女の首へ持っていく。": "男人喊完，抓住節基爾头发的手，直接伸向了她的脖子。", "男の手は、片方だけでもジキルの細い首を掴むのに充分だ。": "男人的手，一只手就足以抓住節基爾纤细的脖子。", "その無骨な手で、ジキルの首はギリギリ、と強い力で絞められた。": "他用粗糙的手，用力勒紧了節基爾的脖子。", "ぐはっ……あ、ううっ……あ、あなた……何を": "咕哈……啊，呜呜……你，你……在做什么", "俺は、てめぇみたいな生意気な女が嫌いなんだよ！てめぇを殺して、抵抗できない状態でもう1発やってやるぜ！": "我啊，最讨厌你这种嚣张的女人了！我要杀了你，然后在你无法抵抗的状态下再干你一次！", "だめ、……こ、殺され……！": "不行……要，要被杀了……！", "そこへ、激しく走る足音が近づいてくる。": "这时，一阵急促的脚步声接近。", "その足元がジキルの傍で止まったかと思えば、次に男を引っぺがして豪快に殴る音が聞こえた。": "脚步声在节基尔的身旁停下，然后传来男人被拉开，然后被豪爽地殴打的声音。", "ごほっ、がはっ……に、人間、さん……？どうして、ここに……": "咳咳，咳咳……人，人类，先生……？为什么，会在这里……", "私の帰りが遅いから、心配して……はぁ、げほっ……よ、よか、った……助けて、くれたんですね……": "因为我回来晚了，所以担心我……哈啊，咳咳……太，太好了……你来，救我了……", "先ほどまでの緊張感から、一気に安堵を覚えたジキルは、その場で意識を手離してしまった――": "从刚才的紧张感中，一下子放松下来的节基尔，当场失去了意识——"}