{"ここが遊園地って場所なのね。最近できたとは聞いてたけど……え、懐かしい？　人間界にもあるのね": "这里就是游乐园啊。听说是最近才开的……咦，怀念？　人间界也有啊", "ドロシー": "桃乐丝", "それでサラ、どう？　少しは気分よくなった？　朝からずっと気持ち悪い～って言ってたけど": "话说莎拉，怎么样？　稍微好点了吗？　你从早上开始就一直说不舒服～", "寝起きよりはよくなった感じね……うぅ、でもまだちょっと気持ちが悪いわ。やっぱり、お酒を飲み過ぎたみたいね。ここまで引きずるのは久しぶりよ": "感觉比刚起床的时候好点了……呜呜，不过还是有点不舒服。果然，好像是喝太多酒了。好久没有这么难受了", "サラマンダー": "沙罗曼达", "せっかく人間さんが気分転換になればって、遊園地に誘ってくれたのに……心配かけてごめんなさい": "人間君难得邀请我来游乐园转换心情……抱歉让你担心了", "ごめんなさい、サラ。私がおもかる石持ち上げたせいで、こんな……もし具合が悪いようなら、すぐに言ってね？　救護室の場所は分かるから": "对不起，莎拉。都怪我举起了重石，才会变成这样……如果身体不舒服的话，要马上告诉我哦？　我知道医务室在哪里", "フェルディナ": "斐迪娜", "ありがとう。悪いのは、人間さんを独り占めできるって条件を持ち出した私なんだから、あまり気にしないで": "谢谢。错的是提出独占人間君这个条件的我，所以你不用太在意", "どうする？　何か乗り物に乗ったら悪化しちゃうかしら": "怎么办？　坐什么游乐设施的话，会不会恶化呢", "いえ、アレに乗るわ！": "不，我要坐那个！", "アレって……えっ、コーヒーカップ！？　気持ち悪いときに、一番乗ったらいけないやつじゃないの？": "那个……哎，咖啡杯！？　不是在不舒服的时候，最不能坐的吗？", "私は四大精霊のひとりよ。これくらいのショック療法をするのでちょうどいいくらいだわ": "我可是四大精灵之一哦。这种程度的冲击疗法刚刚好", "いやいや、無理しなくていいのよ！？": "不不，不用勉强自己哦！？", "何よ、私はもう決めたのよ。みんなはどうするわけ？　一緒に乗るの？　乗らないの？": "什么呀，我已经决定了哦。大家要怎么办？　一起坐吗？　还是不坐？", "どっちなんだい、ってなによ人間さん。その動きはなんなの、怖いんだけど？": "选哪个啊，话说人間君。那个动作是什么，好可怕？", "私にやらせるべきだったって反省してるけど、反省点がまったくわからないわ……": "我在反省应该让你来坐，但是完全不知道反省点在哪里……", "…………………………。": "…………………………。", "って、意気込んで来てみたものの": "嘛，虽然鼓起干劲坐了", "ドロシー！　あなたハンドル回しすぎじゃないの！？": "桃樂絲！　你方向盘转过头了吧！？", "だって、ゆるゆる回ってても遊びにしかならないわ！": "因为，慢慢转的话就只是玩而已了！", "遊びよ！": "就是玩啊！", "ショック療法だってサラが言ってたじゃない。いつもより多めに回さないと！　さあ次は右回転連続でいくわよ～！　しっかりつかまってなさい！": "沙罗不是说冲击疗法吗。必须比平时转得更多！　那么接下来连续右转哦～！　好好抓紧了！", "あわわわわ、目が、目が回るわ……世界がぐるぐる回っているの……はうぅ、人間さんが５人いるように見えるわ……きゅぅ……": "啊哇哇哇哇，眼，眼睛转了……世界在转圈圈……哈呜，人間君看起来有5个……啾……", "ストップストップ！　二次被害出ちゃってるから！　フェルディナも人間さんも、しっかりして～！": "停停停！　出现二次被害了！　斐迪娜和人間君，振作一点～！", "はぁ、た、大変な目にあったわ……。きっとなにか不幸なことが起きるかもしれないって、このことだったのね。サラは大丈夫？": "哈啊，真，真是不得了……。我之前想说可能会发生什么不幸的事情，就是指这个吧。沙罗没事吧？", "それがね、ショック療法がよかったのか、さっきよりも気持ち悪さが薄らいでいるのよ。自分でも驚いているんだけどね": "那个呢，可能是冲击疗法奏效了，比刚才恶心的感觉减轻了。我自己也吓了一跳呢", "人間さんの言う通り、気分転換に遊園地に来るのは私に合っていたみたい。あとはソフトクリームを人数分、人間さんが奢ってくれるのも私に合ってると思うんだけど": "人間君说的没错，来游乐园转换心情很适合我。还有人間君请我们吃奶油冰激凌也很适合我", "いってらっしゃい、人間さん！　ごちそうさま！": "一路顺风，人間君！　多谢款待！", "なに？　急に話って……何か辛いことがあったのかって、な、なんでそんなこと……": "什么？　突然说……发生了什么难过的事情吗，为，为什么……", "遊園地から戻った後も、サラマンダーの様子が気になって、部屋を訪ねたのだった。それを告げると、彼女は少し逡巡した素振りを見せた後、中へと招き入れてくれた。": "从游乐园回来后，我因为在意沙罗曼达的情况，就去拜访了她的房间。我告诉她这件事后，她露出有些犹豫的样子，然后让我进去了。", "そして、しばらくして――": "然后，过了一会儿——", "……あんたには、なんでもお見通しなのね。砂浜でわかれた後、色々あったのよ": "……你什么都看穿了呢。在沙滩分别后，发生了各种事情哦", "ぽつりぽつりと、サラマンダーは砂浜であったことを話し始めた。": "沙罗曼达开始断断续续地讲述在沙滩上发生的事情。", "そ、それで私……やっぱりあんたのことが好きって、思ったの。あんたに触られるのは、嫌じゃ……ないから": "然，然后我……果然还是喜欢你。因为被你触碰，我并不……讨厌", "綺麗な身体じゃないかもしれないけど……触れて、ほしい……": "虽然我的身体可能并不漂亮……但还是希望你触碰我……", "上目遣いで見つめながら、真っ直ぐ気持ちを伝えてくれる姿に、胸が高鳴った。": "她一边抬眼看着我，一边直率地传达自己的感情，让我心跳加速。", "浜辺であったことは不注意ではあったかもしれないが、サラマンダーに責任があるものではない。": "虽然在海边发生的事情可能是我不小心，但沙罗曼达并没有责任。", "どちらからともなく唇を重ね、もつれ合うようにしてベッドに倒れ込んだ。": "我们不约而同地吻在一起，缠绵着倒在床上。", "お願い……っ、あんたのそのおっきいの、早く私の中にちょうだい、あ……っ、ああ……きてる、んっ、入ってきてる……ひぁ……っ！": "求求你……快点把你的大肉棒，插到我的里面来，啊……啊啊……来了，嗯，进来了……呀……！", "繋がる準備ができていたのか、サラマンダーの膣内はほぐれていた。": "可能是已经做好了准备，沙罗曼达的阴道已经放松了。", "あっと言う間に、肉棒は彼女の奥深くまで飲み込まれていった。": "肉棒转眼间就被她吞到了最深处。", "ん、くぅ……っ、もっと、もっと奥まで……あっ、奥までちょうだい、んんっ、私の尻尾をあんたの穴に入れたら……はぁっ、もっと、奥まで繋がれる……かし、ら？　あ、ふぅう……っ": "嗯，呜……再深，再深一点……啊，再深一点，嗯嗯，如果把我的尾巴插进你的洞里……哈啊，就能，连接得更深……吗？啊，呼呜……", "サラマンダーの尻尾がアナルにぬるり、と入ってきた。": "沙罗曼达的尾巴滑溜溜地进入了我的肛门。", "異物感はあったが、痛みはない。内側からぐっと押され、自然と腰が浮かび上がった。": "虽然有异物感，但并不痛。从内侧被用力地推着，腰自然而然地抬了起来。", "は、あぁ……っ、奥、きたぁ……ん、くぅっ……これ、あっ、これ……んぅっ、やば、いぃ……尻尾の先からあんたの中の動きも、伝わってきて……あぁっ": "哈，啊啊……，到，深处了……嗯，呜……这个，啊，这个……嗯，不妙，啊……从尾巴的前端也能感受到，你里面在动……啊啊", "こうしているだけで、刺激が……んんっ、強すぎて、はぁ……は、どうしよう……ふっ、く、気を抜くとすぐイッちゃいそ……あぁ、ん": "就这样，刺激……嗯嗯，太强了，哈啊……哈，怎么办……呼，呜，一放松就马上要去了……啊啊，嗯", "それはこちらも同じだった。サラマンダーの身体が反応する度に、中で尻尾がぴくりと動き、内側から予想外の刺激を受けていた。": "这点我也一样。每当沙罗曼达的身体有反应，她体内的尾巴就会抽动一下，从内侧受到意想不到的刺激。", "ちょうど、先端が前立腺を圧迫しており、それだけで海綿体が膨張する。": "正好，前端压迫着前列腺，光是这样海绵体就膨胀了。", "快感を逃がすように、目の前の身体を揺さぶることに集中しようと、手にぐっと力を入れた。": "为了摆脱快感，我集中精力摇晃着眼前的身体，手上用力。", "は、んぅっ……奥ぅっ、ぐりって当たって、ぇ、あ……っ、だめ、んっ、あんたと繋がってること、身体が悦んじゃってる……から、あ……っ": "哈，嗯……深处，被顶到了，诶，啊……，不行，嗯，和你连接在一起，身体好开心……啊……", "ひぁ、や、どうしよう……まだ挿れたばっかなのに、イッちゃ……っ、あ、あぁん……！": "咿啊，呀，怎么办……才刚插进来，就去了……，啊，啊啊……！", "サラマンダーの膣内がぎゅっと強く締まった。どうやら、軽く達してしまったようだった。": "沙罗曼达的阴道紧紧地收缩了。看来是轻微地高潮了。", "へぁ……ぅ、ふ、んんっ……こ、こんなのでイッちゃう、なんて……はぁっ、わ、私も……まだまだ、ね……んくっ、ふ……ぅっ": "呃啊……呜，呼，嗯嗯……居，居然这样就高潮了……哈啊，我，我……还差得远呢……嗯呜，呼……呜", "呼吸を整えようとする姿がいじらしく、同時に加虐心が目覚めてしまった。サラマンダーの子宮口目掛けて、下から思いっきり突き上げた。": "她调整呼吸的样子很可爱，同时我的施虐心也被唤醒了。我瞄准沙罗曼达的子宫口，从下面用力地顶了上去。", "はひゃっ！？　あ、そんな……んっ、強いの……ぁんっ！　わ、私今イッたばかりなのに、ひぁ、あ……んぅっ！　らめぇ……っ！": "哈呀！？　啊，怎么这样……嗯，这么用力……啊嗯！　我，我刚刚才高潮过，咿啊，啊……嗯呜！　不行……！", "ん、はぁん……っ、あ、激しい……ひぁっ、激しいの、好き……っ！　好きなのぉっ、ん、んぁあ……っ！　奥、もっとズンズンしてぇ……や、ひゃああんっ！": "嗯，哈啊嗯……啊，好激烈……咿啊，我喜欢，激烈……！　我喜欢，嗯，嗯啊啊……！　里面，再用力点……呀，咿啊啊嗯！", "あ、あんただから、あんたが相手だから……んっ、はぁっ、あぁうっ、こんな風に……なるの、んんっ！　他の人相手じゃ、こんなにならないんだから……ぁっ、ぁん！": "因，因为是你，因为是你……嗯，哈啊，啊啊呜，才会……变成这样，嗯嗯！　如果是其他人，就不会变成这样了……啊，啊嗯！", "サラマンダーの太ももに、ぎゅっと力が入った。": "沙罗曼达的大腿用力地夹紧了。", "そうして触れあう肌の動きにすら、快感を覚え、サラマンダーの声がより一層甘くなった。": "就连肌肤相触的动作，都让我感受到了快感，沙罗曼达的声音变得更加甜美了。", "あぁ、ん、ふ……っ、く、私……はぁっ、こんなに、自分が欲しがりだなんて知らなかったの……ぁっ、はぅ、尻尾で相手の身体を引き寄せる、なんて、んぁっ": "啊啊，嗯，呼……呜，我……哈啊，我都不知道，原来自己这么饥渴……啊，哈呜，居然会用尾巴把对方的身体拉过来，嗯啊", "い……今まで、思いつきもしなかった、から……ぁ、あんたと一緒にいると、知らない私をたくさん知れる……のっ、んくっ、ぅ": "之……之前，我从来没有想过，这种事情……啊，和你在一起，我就能知道很多以前不知道的自己……嗯，嗯呜，呜", "はひっ、あぁ……っ、だ、だから……んぁん、責任、取りなさいよねっ！　ん……っ！　私も、ふぁっ、あんたのこと、よくしてあげる……からぁっ、あ、ひぁあんっ！": "哈咿，啊啊……所，所以……嗯啊嗯，你要，负起责任来哦！　嗯……！　我也会，呼啊，好好地，让你舒服起来的……啊，咿啊啊嗯！", "自身の上で一生懸命腰を振り、尻尾を出し入れしてくるサラマンダーの姿に、僅かに残っていた理性が崩れていった。": "沙罗曼达在我身上拼命地扭动着腰，尾巴也在我的身体里进进出出，这让我仅存的理性也崩溃了。", "力の限り、膣奥へ肉棒を叩きつけていく。": "我用尽全力，将肉棒顶向了小穴的深处。", "はっ、はひっ！　あ、あ……っ、おかひく、なる……んんっ！　おかひくなっひゃ……や、ふあっ、ん！　そこ、んぅっ……きもち、いい、あ……ひぁっ！": "哈，哈咿！　啊，啊……要，要变得奇怪了……嗯嗯！　要变得奇怪了……呀，呼啊，嗯！　那里，嗯呜……好舒服，啊……咿啊！", "好き、好きぃ……っ、んぅっ！　人間のこと、好き、なの……ぉっ、あ、ひぁ、らめっ……も、イきそ、んんっ！": "喜欢，喜欢……嗯呜！　我喜欢，人类……哦，啊，咿啊，不行……要，要去了，嗯嗯！", "お願い、んぁっ、私の中に全部……んんっ！　全部出してぇっ、ぁん！　あんたの熱いの、全部……ひぁ、あ、はぁ……っ、イッ……イクぅううううっ！": "求求你，嗯啊，全部射到我的里面……嗯嗯！　全部射出来，啊嗯！　把你的热热的，全部……咿啊，啊，哈啊……要，要去了……去了————！", "サラマンダーの膣内が強く締まるのと同時に、最奥へ欲望を解き放った。": "沙罗曼达的小穴紧紧地收缩，与此同时，我将欲望释放到了最深处。", "はひ……っ、はぁ、ん……いっぱい、出てる……あは……あんたの美味しいって、私のここが悦んでるの……わかる、んっ": "哈咿……哈啊，嗯……射了好多……啊哈……我的这里，知道你的精液很美味……嗯", "お互いの指をゆっくりと絡め合う。": "我们慢慢地缠绕着彼此的手指。", "汗で湿った肌が心地よく、指の腹で肌を撫で合った。": "被汗水浸湿的肌肤很舒服，我们用指腹互相抚摸着对方的肌肤。", "たまには……はぁっ、たまには自分に素直になってみるのも、悪くない……わね。尻尾も、気持ちよかったし": "偶尔……哈啊，偶尔坦率地面对自己，感觉也不错……呢。尾巴也，很舒服", "さ、さっきも言ったけれど……ここまでしてあげるのは、あんただからなんだからね。感謝しなさいよ？": "刚，刚才也说过了……我之所以会为你做到这个地步，是因为对象是你。你要感谢我哦？", "……ううん、違うわね。私の気持ち、受け止めてくれてありがとう……かな": "……不，不对。应该说，谢谢你接受了我的心意……吧"}