{"……これが噂の『恋愛おもかる石』ね": "……这就是传说中的『恋爱轻重石』呢", "サラマンダー": "沙罗曼达", "気になる相手と一緒にこの石を持ち、重く感じたら相性最悪、軽く感じたら相性抜群……こんなので本当にわかるの？": "和在意的人一起拿着这个石头，感觉重的话就最不合，感觉轻的话就最合……这样真的能知道吗？", "それがね、前にここで密会写真をすっぱ抜かれた某有名俳優と女優が、そのあと結婚までこぎつけて……": "那个啊，之前在这里被偷拍到幽会照片的某知名男演员和女演员，之后就结婚了……", "ドロシー": "桃樂絲", "今では、オトギノクニのおしどり夫婦ランキングトップ３に常にランクインしてるの。だから丸っきり嘘とも言えないのよ": "现在，经常在童话之国恩爱夫妻排行榜前三名。所以也不能说完全是骗人的哦", "なるほど。観光スポットとして人気が出るだけの背景がちゃんとある、というわけね": "原来如此。也就是说，作为观光景点受欢迎是有其背景的呢", "フェルディナ": "斐迪娜", "まあでも、意外と小さいし……こんなの片手で楽勝じゃない？　と思わないこともないけど": "不过，意外地小……这种的单手就能轻松拿起来吧？虽然也不是没这么想过", "えっ、人の頭くらいの大きさがあるわよ？　さすがに片手は無理じゃないかしら……": "哎，有一个人头那么大哦？单手的话还是不行的吧……", "ねえ。せっかくだし、私たちも挑戦してみる？": "那个。难得来一次，我们也挑战一下吧？", "あっ、……べ、別に私は全然興味ないけど？　人間さんがやりたそうな顔してるから……仕方なくよ、仕方なく。あーあもう、世話が焼けるわね": "啊……我，我可是一点兴趣都没有哦？因为人間君一副想玩的样子……没办法，没办法啦。啊啊真是的，真会给人添麻烦", "どう見ても仕方なくって顔じゃないわよね。サラ、顔が真っ赤よ？": "怎么看都不是没办法的表情呢。沙罗，脸都红了哦？", "こ、これは日射しのせいよ！　夏に胸を刺激されてるだけなの！": "这，这是阳光的缘故！只是在夏天被刺激到胸部而已！", "サラ、なに言ってるの……？": "沙罗，你在说什么……？", "まあでもサラの言う通り人間さんも興味ありそうだし、パパッとやってみましょ。でも、ただやるだけじゃ面白みがないわよね……": "不过正如沙罗所说，人間君好像也有兴趣，就快点试试吧。不过，只是做的话也没意思呢……", "それなら人間さんと一緒に石を持って、一番軽く感じた人が、このあと人間さんを独り占めできるってどうかしら？　私は別に興味ないけど": "那么，和人間君一起拿石头，感觉最轻的人，之后可以独占人間君，怎么样？　虽然我没什么兴趣", "勝者は合法的に人間さんを独り占めできる、というわけね。まあ、私もどっちでもいいけど": "胜者可以合法独占人間君，是这个意思吧。不过，我也是怎样都行", "乗ったわ！　それじゃあ早速いくわよ人間さん。せーの、で石を上げるんだからね？　せーのっ！　ふうっ！": "我上了！　那么赶紧开始吧人間君。数一二三，把石头举起来哦？　一二三！　呼！", "持ち上がってはいるみたいだけれど……待って、よく見たらドロシーが一人で上げてるじゃないの！　腕プルプルしてるし！": "虽然好像举起来了……等等，仔细一看，这不是桃樂絲一个人举起来的吗！　胳膊都在抖了！", "どんな方法でも上がればいいのよ、上がればね。子供一人分くらいの重さだったかしら？　さ、次はフェルディナの番よ": "无论用什么方法举起来都行，只要举起来就行。大概是一个小孩的重量吧？　来，接下来是斐迪娜的番", "わ、わかったわ。……いくわよ？　人間さん。せーのっ！　……あ、意外と軽い……かも？　辞書２冊分くらいの重さかしら": "我，我知道了。……要上了哦？　人間君。一二三！　……啊，意外地轻……吧？　大概是两本字典的重量吧", "今のところフェルディナが優勢ね。それじゃあ最後、しっかり持ち上げてちょうだいね。せーの……！": "目前是斐迪娜占优势呢。那么最后，好好举起来哦。一二三……！", "って、な、なによこれ！　全然動かないじゃないの……！　人間さんももっと全力を出して……えっ、もう出してる？　嘘でしょ！？": "咦，这，这是什么啊！　完全不动啊……！　人間君也再加把劲……咦，已经加了？　骗人的吧！？", "へえ、本当に人によって重さが変わるのね": "哎，真的会根据人而改变重量呢", "サラ、残念だったわね。今回はフェルディナに勝ちを譲りましょ。おめでとう、フェルディナ": "沙罗，真遗憾呢。这次就让给斐迪娜吧。恭喜你，斐迪娜", "わ、私が勝ったの……？　なんか運の無駄遣いをしたんじゃないかって不安になるけど……": "我，我赢了……？　虽然很不安，是不是浪费了运气呢……", "えっ、そ、そうね。じゃあ人間さん、行きましょうか。そ、その、行きたいところは一応考えてあるんだけど……。じゃあ、ふたりとも。悪いわね、私たちはこれで……♪": "咦，是，是呢。那么人間君，我们走吧。那，那个，姑且想好了想去的地方……那么，两位。抱歉了，我们就先走了……♪", "くっ……こんなハズじゃなかったのに……！　完全に予定が外れたわ……": "咕……不该是这样的……！　完全出乎意料了……", "どうしてこうなっちゃったのかしら……人間を独り占めできるなんて条件、言い出さなきゃよかったわ": "为什么会变成这样呢……要是没说出独占人类这种条件就好了", "酒場でちびちびとグラスを傾けるサラマンダー。完全に自棄酒だ。": "沙罗曼达在酒场里小口小口地喝着酒。完全是自暴自弃。", "ドロシーはと言えば、そのまま砂浜でランニングしてから帰ると言い出し、もちろん付き合いきれないので別れたのだった。": "至于桃樂絲，她说要直接在沙滩上跑步再回去，当然我没法奉陪，所以就分开了。", "はぁ、お酒が進んじゃうわ……んくっ、ぷはぁ……うぅ、世界がぐるぐるする……さすがに、ちょっと飲み過ぎかしらね……": "哈，酒喝得停不下来……嗯咕，噗哈……呜呜，世界在旋转……果然，有点喝多了呢……", "おねーさん。こんなに綺麗な人が一人だなんて、なんかあった？　どこかで飲み直そうよ。俺、いい場所知ってるんだ。お姉さんの愚痴でもなんでも聞くよ": "姐姐。这么漂亮的人居然一个人喝酒，发生什么事了？　去别的地方喝吧。我知道个好地方。姐姐的牢骚我都会听的", "村人": "村人", "なんでも……。そうね、たまには誰かに聞いてもらうのも、いいかもしれないわね。わかったわ、案内してくれるかしら": "什么都……。是呢，偶尔找个人倾诉一下也不错。我知道了，能带我去吗", "普段のサラマンダーなら断っているところだが、アルコールの回った頭では冷静な判断ができなかった。": "平时的沙罗曼达肯定会拒绝，但喝醉了的她无法冷静地判断。", "ふらついた足でサラマンダーは男の後をついていく。そして――": "沙罗曼达摇摇晃晃地跟在男人后面。然后——", "ちょっとぉ……飲み直すって、ここ外でしょう？　お酒もなにもないじゃない。いい場所って言うから着いてきたのに、んっ、や……ぁ、なんで脱がして……": "等下……你说换个地方喝，这里不是外面吗？　没有酒也没有什么。你说是个好地方我才跟过来的，嗯，呀……啊，为什么要脱……", "俺、お酒飲ませるとは一言も言ってないし。飲んでもらうのは俺の自家製カルーアミルクのつもりだったから": "我可没说过要让你喝酒。让你喝的是我自制的卡鲁哇牛奶", "え？　あ……っ、脚の間になにか硬いの当たって、んっ、こ、これもしかしてあんたの……んぅうっ！　待って……そんなの挿れたら、だめぇ……っ！": "诶？　啊……，腿间有什么硬硬的东西，嗯，这，这个难道是你的……嗯呜呜！　等下……不能插进来……！", "抵抗も虚しく、まだ十分な潤いで満ちていないサラマンダーの秘部に、知らない男のモノが埋め込まれていった。": "抵抗也是徒劳，沙罗曼达还没有充分湿润的秘部，被陌生男人的肉棒插了进去。", "だめって言ったのにぃ……っ、はぁっ、なんでも聞いてくれるってあんた言ってたじゃないの、ん……ぅっ、あれは嘘……だったの？": "明明说了不行……哈啊，你不是说什么都听我的吗，嗯……呜，那是……骗人的吗？", "嘘じゃないよ。なんでも聞くってことは、あえぎ声でもいいってことだろ？": "不是骗人的。什么都听你的，也就是说听你的娇喘声也可以吧？", "そ、そんな……ひぁっ、私のこと騙したのね？　んっ、抜いて……今すぐあんたの、抜きなさいよぉ……っ！": "怎，怎么这样……呀，你骗了我吧？　嗯，拔出来……现在马上把你的拔出来……！", "サラマンダーに懇願され、男は彼女の腰をぐっと掴み、更に奥まで突き進んだ。": "被沙罗曼达恳求，男人用力抓住她的腰，插得更深了。", "あっ、な、んで……んんっ、動かすのよ……はぁっ、あ、す……少しは人の話聞きなさい、よぉ……ぁっ、く……ぅん、ふ……っ": "啊，为，什么……嗯嗯，动起来了……哈啊，啊，听……听一下人说话啊……啊，呜……嗯，呼……", "男の人にしか、ぁっ……わからない気持ち、とか……はぅ、ん、どうしたら喜んでもらえるのか、とか、教えてもらえると……んんっ、思ったのに……どうして……": "我还以为……你会告诉我……只有男人才知道的心情……哈，嗯，怎么做才能让你高兴……嗯嗯，为什么……", "サラマンダーが唇を噛み締めている間にも、男は彼女の膣内に埋めた肉棒を、前後に動かしていた。": "沙罗曼达咬紧嘴唇的时候，男人前后动着埋在她阴道里的肉棒。", "クリトリスの裏側を先端で強く擦ると、サラマンダーの身体がびくりと跳ねた。": "用前端用力摩擦阴蒂的内侧，沙罗曼达的身体猛地一跳。", "あっ……！　そこ、やめて……んっ、ふぅうっ、や……だぁ……っ、ぁん！　ふぁ、あ……っ、ぐりぐり、しないで……ぇっ！　んんっ！": "啊……！　那里，不要……嗯，呼呜呜，不……要……啊，啊嗯！　呼啊，啊……不要，顶那里……！　嗯嗯！", "へぇ、お姉さんここが好きなんだ。腟内キツくなってるよ。もっと擦ってあげるね": "哦，姐姐喜欢这里啊。小穴里面变紧了。我再多摩擦一下", "ひぁっ、あ……っん！　そこばっかり、はぁ……っ、だめ、んんっ……！　はげし……んぁ、あっ！　そんなに、パンパンしないでぇっ、くっ……ふぅん！": "咿啊，啊……嗯！　不要，老是顶那里，哈啊……不行，嗯嗯……！　好激烈……嗯啊，啊！　不要，那么用力地抽插，呜……呼嗯！", "はぁっ、ぁ、あんたので……くぅっ、あんたのなんかで、感じたくなんか……んぁっ、ない……のにぃ……っ！": "哈啊，啊，你的……呜，你的那种东西，我明明……嗯啊，明明……！", "どうして、んくぅ……っ、私のナカ濡れてるの、よ……ぁ、あん！　あ、あんたのこと……んひぃっ、絶対、灰にしてやるんだから……ぁ、はぁん！　覚悟、しなさいよぉ……っ！": "为什么，嗯呜……我的里面，会湿啊……啊，啊嗯！　我，我绝对……嗯咿，要让你，变成灰……啊，哈啊嗯！　做好，觉悟吧……！", "お互い燃え尽きるまで激しくしてって？　お姉さん、欲しがりだなあ。ほらっ！": "要激烈到我们都燃烧殆尽为止？　姐姐，你真贪心啊。看招！", "んん、や、はぁ……っ！　ちが、そんな意味で言ったんじゃ……あっ、ん、奥まで届いて……は、ふぅうん……っ！　お腹、くるし、ひぁ……っ、は、んんっ！": "嗯嗯，呀，哈啊……！　不是，我不是那个意思……啊，嗯，顶到里面了……哈，呼呜呜嗯……！　肚子，好难受，咿啊……哈，嗯嗯！", "うぁ、腟壁がぐねぐね動いてる。そんなに俺の早く飲みたいんだ。たっぷり出してあげるから、感謝してね": "呜啊，肉壁在蠕动。你就那么想快点喝我的吗。我会射很多的，要感谢我哦", "へぁっ、あんん……っ！　中で大きく……ぅあっ、あ、膨らんでる……や、ぁあ……っ、奥、トントンされるの……いやぁ……っ！": "呃啊，啊嗯嗯……！　在里面变大……呜啊，啊，膨胀起来了……呀，啊啊……！　里面，被顶来顶去……不要……！", "首を横に振って抵抗するも、男の動きは強くなるばかりだった。": "虽然沙罗曼达摇头抵抗，但男人的动作却越来越激烈。", "サラマンダーの膣内を掻き回すようにして、激しいピストンを繰り返していた。": "他反复进行激烈的活塞运动，搅动着沙罗曼达的阴道。", "あー、イきそう。お姉さんもイきそうなんじゃない？　膣内すごい締まってるし。俺と一緒にイこうね。中に全部出してあげる": "啊——要射了。姐姐也快高潮了吧？　阴道里面夹得好紧。和我一起高潮吧。我会全部射在里面的", "ふぇ？　えっ、あ、出さないで……んくぅっ、出すなら外に、出してぇ……ぁ、んんっ！　だってここは、ここはあの人の……はぁっ、あぅ、ん！": "呜诶？　诶，啊，不要射……嗯呜，要射的话，射在外面……啊，嗯嗯！　因为这里，这里是那个人的……哈啊，啊呜，嗯！", "ひぁ、や……んんっ！　こんなので、あっ……ふうっ、ん、こんなのでイきたくなんか……あぁっ、ないのにぃ……": "咿啊，呀……嗯嗯！　我明明……呜呜，嗯，我明明……啊啊，不想这样高潮的……", "あひ、あぁん……っ！　あのひと以外の子、デキちゃ……やぁ、あんっ！": "啊咿，啊啊嗯……！　不想怀上，那个人以外的人的……呀，啊嗯！", "最後の仕上げと言わんばかりに、男は腰を思いっきり前後させた。": "男人像是要给最后收尾一样，用力地前后摆动腰部。", "結合部から愛液が飛び、まわりを汚していく。": "爱液从结合处飞溅出来，弄脏了周围。", "だめ、だめぇ……あっ、んぅっ、はぁ……んっ！　知らない男のモノで……イッちゃうっ、イクっ、イクぅっ……ぁっ、あああああ！": "不行，不行……啊，嗯，哈啊……嗯！　要被不认识的男人……弄高潮了，去了，去了……啊，啊啊啊啊啊！", "サラマンダーの全身が大きく跳ねるのと同時に、子宮口に先端を押しつけ勢いよく精液を吐き出した。": "沙罗曼达全身剧烈地颤抖，与此同时，男人的前端顶在子宫口上，猛烈地喷射出精液。", "はぁ、はぁ……っ、ナカ、出されちゃった……。私の中に他の人の……あのひと、以外の……出されちゃった……": "哈啊，哈啊……被射在里面了……我的里面，被别人……被那个人以外的……射进来了……", "はー、スッキリした。どう？　お姉さんもスッキリしたでしょ": "哈——爽了。怎么样？　姐姐也爽了吧", "スッキリなんて、するわけないじゃないの……お酒飲んで、頭ふわふわしてたのに……全部、台無しよ、くぅ……っ": "爽什么爽啊……明明喝了酒，脑袋轻飘飘的……全，全被你糟蹋了，呜……", "あれー？　おかしいな。大概の子は、これで俺のモノ大好きになっちゃうんだけど": "咦——？　好奇怪啊。大部分女孩子，都会因此变得喜欢我的肉棒的", "ありえないわ……。だって私は……あの人のことが、好き、なんだもの……。あんたになんか、絶対になびかないわ。……絶対に、ね": "不可能……因为我……喜欢的，是那个人……绝对不会，对你这种人屈服的……绝对不会", "脱力して倒れるサラマンダーを横目に、男は満足そうにその場から立ち去りかける。": "男人瞥了一眼无力地倒下的沙罗曼达，一脸满足地准备离开。", "ようやく酔いが醒め始めたサラマンダーが、炎の舌をすぐ後ろにちらつかせているとも知らずに――": "醉意终于开始消退的沙罗曼达，还不知道火焰的舌头已经出现在了男人的身后——"}