{"……はぁ……どうして、私はいつもこうなのでしょう……どうして……": "……哈啊……为什么，我总是这样呢……为什么……", "ディアトロン": "迪亚多伦", "ディアさん、大丈夫ですか？　暑くて疲れてしまったのでしょうか": "迪亚小姐，你没事吧？是不是太热太累了", "みなみ": "南", "――はい、パイナップルジュースですよ。どうぞ。甘くて美味しいですから。零さないように気をつけてくださいね": "——来，这是菠萝汁。请喝吧。又甜又好吃。小心不要洒出来哦", "あ……すみません、ありがとうございます。……んっ、美味しい、です": "啊……对不起，谢谢……嗯，很好喝", "ねえディアさん、何かあったんですか？　その……言いにくいことでしたら、無理強いはしませんが……なんだか心配で": "那个，迪亚小姐，发生什么事了吗？那个……如果很难开口的话，我不会勉强你的……但我很担心", "ラビィ": "拉比", "ラビィさんもすみません、ご心配おかけいたしまして……": "对不起，拉比小姐，让你担心了……", "実は先程、知らない男性に身体を触られてしまって……夏の海が少し怖くなってしまったんです": "其实刚才，有个不认识的男人碰了我的身体……我有点害怕夏天的海了", "まあ、そんなことが……。どうして夏の海には、こうもボディタッチが激しい人が多いのでしょう": "哎呀，竟然有这种事……为什么夏天的海边，有这么多身体接触激烈的人呢", "こんな可愛い子を怖がらせるなんて……や、やっぱり人混みは怖いところだね……。部屋にいる方が安全なのかも……": "竟然让这么可爱的女孩子害怕……人，人多的地方果然很可怕……还是待在房间里比较安全……", "それなら、ディアさんの嫌な思い出を吹き飛ばせるように、花火をするのはどうでしょう？　綺麗なものを見ると、少しは心が和らぐかもしれませんよ": "既然如此，为了消除迪亚小姐的不愉快回忆，我们来放烟花吧？看到美丽的东西，心情或许会稍微平静下来", "じゃあ、わたしそれ動画に撮る……機材は持ってきてあるから……": "那我来拍视频……我带了器材……", "あ……ありがとうございます。みなみさんもラビィさんも……こんな私に優しくしてくださって": "谢……谢谢你们。南小姐和拉比小姐……对我这么好", "ふふっ、当然ですよ。大切な仲間なんですから": "呵呵，这是当然的。因为你是我们重要的伙伴", "ありがとうございます……！　あっ、花火買いに行かないと、ですよね。その前に場所取りも必要でしょうか？": "谢谢你们……！啊，得去买烟花了。在那之前，需要先占个位置吗？", "花火は人間さんが買いに行って下さるんですか……！　ありがとうございます": "烟花是人类君去买的吗……！谢谢", "花火は人間さんに、場所はわたくし達が確保しておきましょう": "烟花就交给人类君，位置就由我们来占吧", "それじゃあ、さっきのパラソルが目印ね。買い物が終わったらパラソルの場所まで戻ってきてね": "那么，刚才的遮阳伞就是标记了。买完东西后，就回到遮阳伞那里吧", "――これは、ディアトロンがラビィ達と合流する少し前のこと。": "——这是迪亚多伦和拉比她们会合之前发生的事。", "はぁ、はぁ……。うう、結局あのおじさんに……５回もされるなんて……んっ、ふぅ……": "哈啊，哈啊……呜呜，结果被那个大叔……做了5次……嗯，呼……", "泳ぎを教えてくれると言って近付いてきた男に犯され続け、ディアトロンは心身ともに限界だった。": "被说要教自己游泳而靠近的男人持续侵犯，迪亚多伦的身心都到达了极限。", "満足した男が立ち去った後、ディアトロンは力無くその場に倒れ込んでいたのだった。": "满足的男人离开后，迪亚多伦无力地倒在了那里。", "少し……少しだけ休んだら、みなさんのところに戻りましょう……。あまり遅くなって、心配をかけるわけにはいきません……から……": "稍微……稍微休息一下，就回去大家那里吧……不能太晚回去，让大家担心……所以……", "だが、ふっつりと緊張が切れてしまったからなのか、ディアトロンは混濁したままの意識を手放してしまい――": "但是，是因为紧张感突然消失了吗，迪亚多伦放开了混浊的意识——", "あー、このお姉さんの身体、まじで何処触っても柔らかくてスベスベで気持ちいいぞ。まんこのナカもぜってー気持ちいいやつだわ、これ": "啊——这个姐姐的身体，不管哪里摸起来都又软又滑，真舒服啊。小穴里面也绝对很舒服啊", "兄村人": "哥哥村民", "（人の、声……？　うっ、起きないといけないのに……頭がぼんやりして、まだ、変な感じがします……これは、夢……なのでしょうか）": "（人的，声音……？呜，明明必须起来的……脑袋昏昏沉沉的，还有，奇怪的感觉……这是，梦……吗）", "こんな美人が裸で落ちてるとか、ラッキーすぎて明日から事故りそうだな。これ、もう挿れちゃっていいよな？": "这样的美女裸体掉下来什么的，太幸运了，明天开始感觉会出事故啊。这个，可以插进去吧？", "（挿れる……？　挿れるとは、一体なんのことでしょう……それにしても、ここまでハッキリ会話が聞こえてくるなんて、すごい夢ですね……）": "（插进去……？　插进去，到底是指什么……话说回来，能这么清楚地听到对话，真是个厉害的梦啊……）", "（不思議と背筋がゾワッとする感覚もあって、はぁ……っ、変な感じ、です……さっきみなみさんに触られた時のような、くすぐったくて、少し……気持ちがいい、ような……）": "（背后有种不可思议的发麻感，哈啊……感觉，好奇怪……就像刚才被南先生摸的时候一样，痒痒的，还有点……舒服……）", "アニキもうちょっと我慢できねーのかよ。完全に猿じゃん": "哥你不能稍微忍耐一下吗。完全就是只猴子啊", "弟村人": "弟弟村民", "猿とかお前ひっでーなぁ！　とりあえず、いただきまーす！　……うおっ、すっげー、ぎゅうぎゅう締め付けてくるぞ": "你居然说我是猴子！　总之，我开动了！　……呜哦，好厉害，里面紧紧地缠着我", "うっわずりー！　１回出したら交代だからな": "呜哇好厉害！　射一次之后就换人了啊", "（え……っ？　今、何か私のナカに入って……く、ふ……ぅっ、なんだかお腹が苦しい、気が……）": "（诶……？　刚才，有什么东西进到我的里面……呜，呼……呜，感觉，肚子好难受……）", "（ううん、お腹だけじゃない。息も苦しいような気がして……これは本当に、夢、なの……？）": "（不对，不只是肚子。感觉呼吸也变得困难了……这真的是，梦，吗……？）", "（あっ、胸も……ん、触られている感覚がして、はぁ……夢にしてはリアルで……あっ、ん、どうしましょう、乳首も立ってしまっているような……ん、ふぅ）": "（啊，胸部也……嗯，感觉被摸了，哈啊……以梦来说，太真实了……啊，嗯，怎么办，乳头好像也立起来了……嗯，呼）", "乳首も立ってきてるし、寝てても反応ってするもんなんだな～。てかこのお姉さん、エロすぎっしょ": "乳头也立起来了，就算睡着了也会有反应啊～话说这位姐姐，也太色情了吧", "アソコから精液垂れてたし、誰かのお下がりだとは思うけど。こんなエロい人よく捨ててったよな": "那里还流着精液，应该是谁用过的二手货吧。这么色情的人居然会被抛弃啊", "（捨て、る……？　ダメ、起きないと……状況を把握、しない……と、んっ、ふ……ぁっ）": "（抛弃……？　不行，得快点起来……掌握，现在的状况……嗯，呼……啊）", "岩場で長い間男に身体を弄ばれ、気を失っていたディアトロンがようやくゆるゆると目蓋を開けた。": "在岩石上被男人长时间玩弄身体，失去意识的迪亚多伦终于慢慢地睁开了眼睛。", "……えっ？　あ、な……なんですか、これ……はぁっ……？": "……诶？　啊，这……这是，什么……哈啊……？", "――あっ、お姉さん目ぇ覚ましたぞ": "——啊，姐姐醒过来了", "こんにちは～、お姉さん。お姉さんのこと、好き勝手いただいてまーす。騒がれると面倒なんで、このまま俺のアナル舐めてくださいね": "你好～，姐姐。我们擅自使用了你的身体。要是你大吵大闹的话会很麻烦的，所以请就这样舔我的肛门吧", "や、やめ……っ、ん、ぐ……ふ、うぅ……っ！　んぢゅ、く……っ": "不，不要……嗯，咕……呼，呜呜……！　嗯啾，咕……", "（い、やぁ……っ、また知らない人のおちんちんを挿れられて、それにお尻を舐める、なんて……）": "（不，不要……又被不认识的人的肉棒插进来，而且还舔屁股……）", "（んっ、ふぁっ、あ……っ！　ひ、どい……んぁっ、は……んっ！）": "（嗯，呼啊，啊……！　好，过分……嗯啊，哈……嗯！）", "顔に男の臀部を押しつけられ、ディアトロンは息苦しさに藻掻くが身体をどかしてくれる気配はない。それどころか――": "迪亚多伦的脸被男人的屁股压着，呼吸困难地挣扎着，但男人并没有要挪开身体的意思。不仅如此——", "おー、いいぞいいぞ。なんかそれお姉さんのナカめっちゃ締まるわ。そのままでよろしく": "哦，不错不错。感觉姐姐的里面好紧啊。就这样继续吧", "（し、締まるなんて……んんっ、う、嘘です……あ、ひゃ、んっ！　苦しいだけ……なの、に、はぁ、あ……っ）": "（紧，紧什么的……嗯嗯，骗，骗人的……啊，呀，嗯！明明……很痛苦，哈，啊……）", "（自分でも信じられない、くらい……ひぁあっ、ナカがぎゅうってなるの、感じて……んっ、あぁ、ん！）": "（我自己也难以相信……呀啊，里面变得好紧……嗯，啊，嗯！）", "（はぁ……っ、あ、こんなの……んくっ、ふ、変態、みたいで……絶対人間さんには知られたくな……あっ、あぁ、ん！　先っぽ奥……きて、る、ひぁんっ！）": "（哈……啊，这样子……嗯，呜，像变态一样……绝对不想被人类君知道……啊，啊，嗯！前端进到……里面，呀嗯！）", "別にお前のこと喜ばせたいわけじゃねーんだけどなあ。ま、いいか。俺、舐められるの好きだし": "我也不是想让你高兴啊。不过，算了。我喜欢被舔", "（で、でも、んん……っ！　こんなので感じるなんて、うっ、あ……っ、私本当に変態、なのかもしれない……です、ひゃ、ぁん！）": "（但，但是，嗯嗯……！这样子有感觉，呜，啊……我可能真的是变态……呀，嗯！）", "（こんな……あぁっ、こんなところ、で、ん……ふっ、ぅ、知りたくなかった……あ、はぁっ、んん！　知る、なら……せめて人間さんに、教えてもらいたかった……あ、あぁっん！）": "（这样的……啊啊，这样的地方，嗯……呼，呜，我真不想知道……啊，哈啊，嗯嗯！如果，知道的话……至少想让人类君，来告诉我……啊，啊啊嗯！）", "すっげ締まる……だめだ、俺もう出そう。お姉さん、思いっきり出すから全部受け止めてね": "真是好紧……不行了，我要射了。姐姐，我会尽情射出来的，全部都接住吧", "（受け止めてって、あ……っ、だめそんな、んんっ！　激しく動かしちゃ、だ、め……あっ、あん！　ナカ全部擦れて、ひゃあ、あ……っ、気持ちよくなっちゃ……うぅっ、ん！）": "（接住什么的，啊……，不行那样，嗯嗯！　不能，动得那么激烈……啊，啊嗯！　里面全部摩擦着，呀啊，啊……，变得好舒服……呜呜，嗯！）", "（ん、ひゃ、あ……ズボズボされながら、あぁっ！　お尻、舐めながら……ん、はぁっ、きちゃ、あ、きちゃう、あ……っ）": "（嗯，呀，啊……一边被抽插着，啊啊！　一边舔着屁股……嗯，哈啊，要来了，啊，要来了，啊……）", "（い、いやぁっ、ああああぁあああっ！）": "（不，不要，啊啊啊啊啊啊啊啊！）", "ディアトロンが絶頂を迎えるのと同時に、男達も果てた。膣内、それから肌の上に熱い白濁がひろがっていった。": "迪亚多伦迎来高潮的同时，男人们也射了出来。阴道内，还有皮肤上都蔓延着热热的白浊液。", "（はぁ……っ、はぁ、また……たくさんナカに出されてしまいまし、た……お腹、熱い……ん、くぅ……っ）": "（哈啊……，哈啊，又……被射了这么多在里面……肚子，好热……嗯，呜……）", "あー、最高最高！　今度お前の番だからな～": "啊ー，太棒了太棒了！　下次就轮到你了～", "お前の精液出た後っていうのが、ちょっとアレだけどな": "你的精液射出来之后，感觉有点那个啊", "（おじさんだけじゃなくて……この子達にも、犯されて……んっ、ふ……ぅ、これじゃあ本当に知らない人の子供出来ちゃ……う）": "（不只是叔叔……连这些孩子，也侵犯了我……嗯，呼……呜，这样下去真的会怀上不认识的人的孩子……呜）", "お姉さん、今度は俺にお掃除フェラよろしくね？": "姐姐，这次就用口交来清理吧？", "じゃあ俺はバックからガンガン突かせてもらうから、たーっぷり楽しもうね": "那我就从后面狠狠地插进去，尽情享受吧", "（……やっぱり、こんなわたしが……旅になんて出たから……）": "（……果然，这样的我……因为出来旅行了……）", "絶望に打ちひしがれながら、ディアトロンが臨むのはもはや一刻も早くこの惨状が終わってくれることだけだった。": "迪亚多伦被绝望击垮，只能祈祷这个惨状能尽快结束。"}