{"ワン・ツー・スリー……あれ、ここの振り付けのターンがうまくいかないや": "一，二，三……咦，这里的舞步转不过来啊", "セクス": "性爱", "ふふん、そこならもうマスターしたよ。ほら、人間さん見て！　あたしの華麗なターン！": "哼哼，那个我已经掌握了哦。来，人类君快看！我华丽的转身！", "シェイファー": "谢法", "あ～、レッスンとかまじだる～い。もう休憩にしようよ～": "啊～，上课真的好累啊～。休息一下吧～", "ホームズ": "福尔摩斯", "そんなこと言わないでさ、ホームズ！いっしょに頑張ろうっ！": "别这么说嘛，福尔摩斯！一起加油吧！", "そうよ。『フェトリベ』の活動でアイリーンを見返したいんじゃなかったの？": "对啊。你不是想在“费特里贝”的活动中让艾琳恩刮目相看吗？", "しゃあないなぁ。じゃ、いっちょやりますか～": "真拿你没办法。那，就再努力一下吧～", "そう！　ぼくは、ファンのみんなに恩返しするために頑張っちゃうよ！": "对！　为了报答粉丝们的恩情，我要加油！", "じゃ、もう１回！　みんな一緒に！ワン・ツー・スリー・ターン！": "那，再来一次！　大家一起来！One，Two，Three，Turn！", "あははっ！　今度はうまくいったね！": "啊哈哈！这次跳得不错！", "人間さんが褒めてくれると、あたしも元気出る！": "能得到人类君的夸奖，我也精神百倍了！", "もうすぐストリートライブの時間だよ！　みんな行くよー！": "街头演唱会马上就要开始了！　大家走吧！", "はいはい。もうサクっと片付けちゃおう": "好好。赶紧收拾一下吧", "さ、行こう！　人間さんくんも！": "来，走吧！　人类君也来！", "みんな、ありがとー！　これからも、『Fairy tr~~~Revengers』をよろしくねー！": "大家，谢谢！　今后也请多多关照『Fairy tr~~~Revengers』！", "セクスちゃーん！": "性爱酱！", "村人１": "村民1", "はーい！　ぼくたち、みんなに恩返しできたかなぁ？": "在！　我们有报答到大家的恩情吗？", "できてるできてるー！": "有有有！", "村人２": "村民2", "恩返し、しっかり受け取ったよー！": "我们确实收到了你的报恩！", "村人３": "村民3", "よかったー。また見に来てねー！": "太好了。下次再来哦！", "セクスちゃん！　さっきのステージ、めっちゃよかったよ！": "性爱酱！　刚才的舞台表演，太棒了！", "ほんと？　ありがとー！": "真的？　谢谢！", "俺たち、みんなセクスちゃんのファンなんだ！": "我们都是性爱酱的粉丝！", "今日はセクスちゃんに会えて、めっちゃ嬉しいよ！": "今天能见到性爱酱，我太高兴了！", "そんな風に言ってくれたら、ぼくも嬉しいなぁ": "能听到你们这么说，我也很开心", "ねぇ、きみたちに何か恩返ししたいんだけど、何がいい？": "嗯，我想报答你们，你们想要什么？", "そうだなぁ……とりあえず、俺たちについてきてよ": "这个嘛……总之，先跟我们来吧", "わかった！": "明白了！", "こんな路地裏に来て、どうするの？": "来到这种小巷子里，要做什么？", "……いいことだよ": "……做点好事", "セクスは、男たちに路地裏に連れていかれるや否や、全身を掴まれて拘束されてしまう。": "性爱被男人们带到小巷子里后，全身都被抓住了。", "ひゃ！？　何するのっ！？": "呀！？　做什么！？", "だから、いいことだっつってんだろ": "所以说，是做点好事啦", "そう言いながら、セクスは男３人に衣装をずらされ、３本の肉棒に囲まれる。": "一边这么说，一边把性爱的衣服拉开，被3根肉棒包围。", "え、そんな。こんなとこで……？待って。ぼく、困るよ": "诶，怎么会。在这种地方……？等等。我，很困扰的", "だって、セクスちゃんは俺たちに恩返ししてくれるんだろ？": "因为，性爱酱不是要报答我们吗？", "そう言って、男のひとりはセクスの秘部を暴き、性急に膣口に挿入する。": "一边这么说，一边把性爱的秘部暴露出来，性急地插入阴道口。", "あぁっ！？　だ、だめだよぉ……入れちゃっ……んんっ": "啊啊！？　不，不行啊……插进来的话……嗯嗯", "入れるだけじゃねぇぜ……。俺たち２人も、可愛がってもらわねぇとな": "不只是插进去哦……。我们2个，也要被好好疼爱一下才行", "そうそう。何たって、恩返ししてもらわなきゃなんねぇんだから": "对对。不管怎么说，你都得报答我们才行", "残りの男２人は、ペニスを取り出しセクスの顔に先端を当てる。": "剩下的2个男人，把肉棒拿出来，用前端抵住性爱的脸。", "んぁっ……こんな、いっぱいでぼくのこと、囲んで……。だめだってばぁ……あっ、くぅ……っ": "嗯啊……这么，多的人，围着我……。都说不行了……啊，呜……", "何で？　聞いてるぜ。セクスちゃんは、恩返しのためなら何でもするんだよなぁ？": "为什么？　我可是听到了哦。性爱酱，为了报恩的话，什么都会做的吧？", "セクスに挿入している男は、彼女の膣内深くまで肉棒で抉り情緒のかけらもなく抽送を続ける。": "插入性爱的男性，用肉棒在她的阴道深处挖掘，毫无感情地持续抽送。", "何でも、っていうか……ん、く、あぅっ……そりゃ、できることはしたいけどぉ……こういうことじゃ……ふぁあっ": "什么都会，倒不如说……嗯，呜，啊呜……那个，能做的事，我是想做的……但这种事……呼啊啊", "これが、俺たちにとっては最高の恩返しなんだがなぁ": "这个，对我们来说，可是最棒的报恩啊", "ほら、挿れられてるだけじゃなくて、俺たちのチンポも扱いてくれよ": "看，不只是被插入，也来给我们撸一撸肉棒吧", "セクスの顔に当てられた２本の肉竿は、片方をセクスに握らせ、片方はさらにセクスに押し付けられる。": "抵在性爱脸上的2根肉棒，一边让性爱握住，一边进一步地压在性爱身上。", "やぁ……っ、でも、こんな無理やりなの、ぼく……やだ……あぁっ、う……うぁっ……ふ……": "不……，但是，这么强迫我，我……不要……啊啊，呜……呜啊……呼……", "何だよ、恩返しってのは嘘だったのか！？俺たちは、健気なセクスちゃんのファンなのにっ！": "怎么了，报恩是骗人的吗！？我们，明明是性爱酱的粉丝！", "嘘じゃ、ないけどぉ……あ、ふっ……、ぼ、ぼくだって……恩返しは、選ぶことも、あるよっ……んはっ": "虽然，不是骗人的……啊，呼……，我，我也是……报恩，也是有，选择的……嗯哈", "何選り好みしてんだよ。仮にもアイドルだろ？アイドルなら、いい感じにファンサしろよ": "你在挑什么三拣四的啊。你再怎么说也是偶像吧？既然是偶像，就给我好好地服务粉丝啊", "そうそう、セクスちゃんは大人しく俺たちを楽しませてくれればいいんだよ": "对对，性爱酱只要老老实实地取悦我们就好了", "あぁっ、そんな、いっぱい突いたら、だめぇ……うぅっ、きみたちは、ほんとに、ぼくで楽しんでくれてる……？": "啊啊，怎么这样，这么用力地插的话，不行……呜呜，你们，真的，是用我来取乐吗……？", "もちろんだよ。あぁっ、セクスちゃんの中、すっげぇキツキツ……くっ": "当然了。啊啊，性爱酱的里面，好紧……呜", "あ、あふっ……な、なら恩返し、成功なの、かな……？んは、あ、はぅっ……んゃ……": "啊，啊呼……那，那么报恩，成功了吗……？嗯哈，啊，哈唔……嗯啊……", "難しいこと考えないでさ。これはファンサなんだから": "别想那么复杂。这就是粉丝服务", "ファンサ……そうだよね。せっかくぼくのファンになってくれたんだから、ご奉仕しなきゃ……あ、あふぅっ……": "粉丝服务……是啊。难得你们成为了我的粉丝，我必须侍奉你们……啊，啊呼……", "セクスちゃんは、ものわかりがよくてほんと助かるぜ": "性爱酱这么懂事，真是帮大忙了", "セクスは、媚肉を犯されながら欲望の竿を扱き、強張っていた表情を少し和らげつつあった。": "性爱一边被侵犯着媚肉，一边撸着欲望的肉竿，僵硬的表情也稍微缓和了一些。", "んはぁっ！　や……あんっ、ぼ、ぼく……恩返しできてる、って思ったら……": "嗯哈啊！　呀……啊嗯，我，我……一想到，能报恩的话……", "急に、おなかの中、むずむず、してきてっ……ひぁ、あはぁうっ……ん、んぁっ、あぁあん！": "肚子里，突然，痒痒的……噫啊，啊哈啊唔……嗯，嗯啊，啊啊啊嗯！", "それは、セクスちゃんが感じ始めてる証拠だな。くっ……えっちなお汁が垂れてきて、滑りがいいぜ……": "那是，性爱酱开始有感觉的证据呢。呜……色色的汁液流出来了，滑滑的……", "はぁあ……っ、うん、いいっ……それ、いっぱい突いて……いいよっ……あ、はぁあんっ！": "哈啊啊……嗯，好……就这样，用力地插……可以哦……啊，哈啊啊嗯！", "それに……ぼくの顔の横にあるのも、どんどんおっきく、なって……ん、んはぁ……": "而且……在我脸旁边的，也变得越来越大了……嗯，嗯哈啊……", "そうだよ。セクスちゃんに扱かれて、こんなにバッキバキになっちまった": "是啊。被性爱酱撸着，变得这么硬了", "俺も……やらしいセクスちゃん見ながら扱いてたら、めちゃくちゃ勃起してきたっ……": "我也是……看着这么淫荡的性爱酱撸着，勃起得不得了……", "じゃあ、きみたちも気持ちいいんだね……はぁ、あぅんっ、わかった……いいよ、みんなで、もっとしよ……あ、やぁっ！": "那，你们也很舒服吧……哈啊，啊嗯，我知道了……可以哦，大家一起，继续吧……啊，呀啊！", "セクスは、膣口で肉棒を捉えながら、自ら握っている肉棒を扱く手に力を入れる。": "性爱一边用阴道口含着肉棒，一边用力地撸着自己握着的肉棒。", "もう１本、欲望で勃起した肉棒は、セクスの頬を撫でるように押し付けられた。": "另一根因为欲望而勃起的肉棒，像是抚摸着性爱的脸颊一样压了上去。", "あっ、んはぁ……ねぇ、これ、で……ぼく、きみたちに喜んで、もらえてる、かなっ……ひあぁっ": "啊，嗯哈啊……呐，这样，的话……你们，会高兴，吗……噫啊啊", "セクスに挿入している男は、それに応える代わりに、さらに抽送を強くしクライマックスに向かう。": "插入性爱的男性，作为回应，更加用力地抽送着，向着高潮前进。", "ほかのふたりの男も、自ら腰を動かして射精の準備を始めた。": "另外两个男性，也自己动着腰，开始准备射精。", "あはぁ、あっ……みんな、ぼくでイくんだね……あ、やぁっ！ぼ、ぼくも……だんだん、よくなって……あはぁんっ！": "啊哈啊，啊……大家，要因为我的而去了吧……啊，呀啊！我，我也……渐渐，舒服起来了……啊哈啊嗯！", "や、あん、あっ！　ぼくも、イくよ！　んやっ！あやぁぁあぁぁぁぁああぁぁ――――んんんっ……！": "呀，啊嗯，啊！　我也，要去了！　嗯呀！啊呀啊啊啊啊啊啊啊啊啊啊啊――――嗯嗯嗯……！", "あっ！　や、ぁ……っ、でて、るぅ……っ！": "啊！　呀，啊……射，出来了……！", "男たちの濃い精液は、セクスの膣内に注がれるだけではなく、彼女の顔や身体中を白く濁していく。": "男人们的浓稠精液，不仅射在了性爱的阴道内，还射在了她的脸上和身体上，将她染成一片白色。", "しかし、それすらもセクスにとっては恩返しができた証だった。": "但是，就连这些，对性爱来说也是报恩的证明。", "はぁ……はぁ……あっ……ん、みんな、いっぱい、出してくれたね……はぁ……": "哈啊……哈啊……啊……嗯，大家都，射了好多呢……哈啊……", "ふふ……みんなが喜んでくれたなら……、ぼく、頑張った甲斐があったよ……よかった……": "呼呼……大家能高兴的话……，我的努力，就值得了……太好了……", "ああ、セクスちゃんのおかげで、ようやくスッキリできたぜ": "啊啊，多亏了性爱酱，终于爽到了", "こんなに乱れたセクスちゃんを見たら、ステージに立ってるときもそれ思い出して、興奮すんなぁ": "看到这么淫乱的性爱酱，站在舞台上的时候也会想起这个，兴奋起来呢", "ほんと……？　興奮してくれるって、いいことなの……？": "真的……？　兴奋起来，是好事吗……？", "もちろんだよ。キラキラのアイドルが裏でこんなにやらしい姿になってるなんて考えただけでも……": "当然了。闪亮亮的偶像在背后变成这么淫荡的样子，光是想想就……", "そっか……。じゃあ、いいことなんだね……。ねぇ、またステージ、見に来てくれる……？": "是吗……。那，就是好事呢……。呐，还会来看，我的舞台吗……？", "セクスが、焦点の定まらない目でそう尋ねると、男たちはニヤつきながら頷く。": "性爱用失神的眼睛这样问道，男人们笑着点了点头。", "はぁ……嬉しいなぁ……。これでぼくたちは、また『レザン・ホール』に近づけたんだ……": "哈啊……好开心……。这样一来，我们又离“蕾赞·霍尔”更近一步了……", "でも、こういうファンサは、みんなにしてると、ぼくの身体がもたないから……": "但是，如果对大家都是这种粉丝福利的话，我的身体会撑不住的……", "ほかのファンたちには、内緒にしてね……": "所以，对其他粉丝们，要保密哦……"}