{"へぇ……このタイル、おしゃれ……。これを壁にかけて飾るんだね": "哎……這個瓷磚，好時尚……。把它掛在牆上裝飾吧", "ラビィ": "拉比", "ああ、確かにそうですね、人間さん殿。これはシャルロッテ様のイメージにぴったりです": "啊啊，確實如此，人類君閣下。這和夏綠蒂大人的形象很相稱", "アリス・ミルズ": "愛麗絲・米爾茲", "ふん……そんなことより、私ちょっと休みたいですわ": "嗯……比起這個，我想稍微休息一下", "シャルロッテ": "夏綠蒂", "あ、あの……ミルズさん……。今日、なんかシャルロッテさんの雰囲気、おかしくないですか……？　何かのドッキリですか……": "那，那個……米爾茲先生……。今天，夏綠蒂小姐的氛圍，是不是有點奇怪……？　是什麼整人節目嗎……", "いえ、おそらくデートをドタキャンされたことを怒っているのだと思います。ここまで怒るのは意外でしたが": "不，恐怕是約會突然被取消了，所以她很生氣。雖然我沒想到她會生氣到這個地步", "うう……だめですわ……。人間さんの顔をちゃんと見れないし、つい変な態度もとってしまって……": "嗚嗚……不行了……。我沒法好好看着人類君的臉，不知不覺就擺出了奇怪的態度……", "あてつけに他の男の人とデートしてしまった、なんて……。そんなの絶対言えませんわ！　でも、秘密にし続けるのも胃が痛いし……": "爲了報復，和其他男人約會了，什麼的……。這種話我絕對說不出口！　但是，一直保密下去胃也很痛……", "……あの、シャルロッテさん……。何か悩んでますよね。ちょっといいものがあるのですが……": "……那個，夏綠蒂小姐……。你好像有什麼煩惱呢。我有個好東西……", "恋のおまじない道具です。この鏡台にありのままの気持ちを吐き出すと、楽になれるというものです": "是戀愛的魔法道具。只要對着這個梳妝檯吐露真實的心情，就能變得輕鬆", "そ、そんなものが本当にあるんですの……？": "真，真的有這種東西嗎……？", "ええ、信じてください": "是的，請相信我", "鏡台に隠しスフィアが仕込まれてるので、それでだいたいのことが分かるという算段なんだけど……": "梳妝檯裏藏着絲菲亞，所以只要對着它說出心裏話，大概就能知道是怎麼回事了……", "……分かりましたわ。やってみます": "……我知道了。我試試看", "ラビィ殿の機転のおかげで、おおよその事情は理解できたけど……人間さん殿、どうするつもり？": "多虧了拉比小姐的機智，我大概瞭解了情況……人類君閣下，你打算怎麼辦？", "まさか、あのシャルロッテさんが他の男の人とデートしてしまうなんて……": "沒想到那個夏綠蒂小姐居然會和其他男人約會……", "対応するなら早いほうがいいわね。準備が必要なら手伝うわよ": "要應對的話還是越快越好。如果需要準備的話，我會幫忙的", "……なんですの。いきなり部屋に来たりして。人間さんと話すことなんてありませんわ": "……怎麼了。突然跑到我的房間來。我和人類君沒什麼好說的", "ううっ……来てくれて嬉しいのに、素直になれませんわ。どうして私、こんな……っ": "嗚嗚……明明很高興他能來，卻無法坦率。爲什麼我，會這樣……", "おおよその事情は知っていたものの、それを明らかにしてしまうとまたこじれるだろうし、ラビィが悪者になってしまいかねない。": "雖然大致瞭解了情況，但要是說出來的話，事情又會變得複雜，而且拉比可能會變成壞人。", "まずは先日のダブルブッキングについて改めて謝罪するところから始めたのだが、黙っていることに耐えられなくなったのか、シャルロッテはすべてを打ち明けてきた。": "首先，我爲前幾天的雙重約會向她道歉，但夏綠蒂似乎無法忍受沉默，她坦白了一切。", "私はもう……人間さんに優しくしてもらう資格などありませんわ……。他の男の人に身体まで許して……こんな汚れた私なんて……": "我已經……沒有資格讓人類君對我溫柔了……我甚至允許了其他男人碰我的身體……像我這樣骯髒的人……", "いいえ、もともと汚れていたのですわ。だからもう……って、あっ、人間、さん……っ？　何をするんです……っ！？": "不，我本來就很骯髒。所以已經……啊，人，類君……？你在做什麼……！？", "目を伏せるシャルロッテの表情に、たまらずベッドに押し倒して水着をするりとほどく。": "我忍不住把低着頭的夏綠蒂推倒在牀上，解開她的泳衣。", "あんなにも自分を慕ってくれていたシャルロッテが他の男に……。そう考えるほどに、股間はやるせなさで膨張していた。": "夏綠蒂明明那麼仰慕我，卻和其他男人……一想到這裏，我的股間就因爲無法發泄的慾望而膨脹起來。", "んぁっ、あっ……だめ、ですわ……っ！　私なんかに、こんなこと……っ、あっ、はぁっ、どうしてっ、んっ、あぁっ": "嗯啊，啊……不行，啊……！對我這種人，做這種事……啊，哈啊，爲什麼，嗯，啊啊", "こんな私相手に、どうしてそんなに、大きくして……っ？": "爲什麼，對這樣的我，會變得這麼大……？", "悔しかったり、悲しかったり、そもそもそんなふうに言葉にできないごちゃ混ぜの感情が、股間に一気に集まって激しい熱を放っていた。": "懊悔，悲傷，還有無法用語言表達的混雜感情，一口氣集中到股間，釋放出強烈的熱量。", "それをぶつけるように、シャルロッテと繋がる。": "我像是要發泄這些情緒一樣，和夏綠蒂結合在一起。", "あぁっ、あっ、おっきいぃ……っ！？　んぁ、はぁっ、内側から押されてっ、はぁっ、私のナカ、人間さんでいっぱいになってますわ……！": "啊啊，啊，好大……！？　嗯啊，哈啊，從內側被頂着，哈啊，我的裏面，被人類君填滿了……！", "これは、自分の感情なんだと告げる。": "我告訴她，這是我的感情。", "シャルロッテを自分のものにしたい、そういう強い気持ちだ。正直に言えば、彼女の好意に甘えていたんだと思う。": "我想讓夏綠蒂成爲我的所有物，這是我的強烈感情。老實說，我覺得我是在利用她的善意。", "もっと悪く言えば油断だ。恋人でもない彼女の好意にあぐらをかいて、失うかもしれない危機感を忘れてしまっていた。": "說得更過分一點，就是我大意了。我仗着她不是我的戀人，忘記了可能會失去她的危機感。", "どう、して……っ、そんなこと言ってくれるんですか……。私のこと、責めないんですかっ、んっ、はぁっ、どうして……っ": "爲，什麼……，你要說這種話……。你，不責備我嗎，嗯，哈啊，爲什麼……", "こんな私を、自分のものにしたいなんて……私には、理解できません……っ。私は他の人とデートしたんですのよ……": "你竟然想讓我成爲你的所有物……我，無法理解……。我和其他人約會了啊……", "シャルロッテは裏切ってなどいない。そもそも誓うような関係ではないから。": "夏綠蒂沒有背叛我。說到底，我們也不是那種需要發誓的關係。", "嫉妬は感情だから完全には抑えられないけど、責めるのはお門違いというものだろう。": "嫉妒是一種感情，所以無法完全抑制，但責備她就搞錯對象了。", "こんな私でも……抱いてくださるんですか……？　もう要らないと、捨ててしまわれるのだと思っていましたのに……っ": "即使是這樣的我……你也願意抱我嗎……？我還以爲你已經不需要我，要拋棄我了……", "こんなふうに危機感を持つことを忘れないためにも、刻みつけておきたい。": "爲了不忘記這種危機感，我想把它刻在心裏。", "その男と、どんなふうにデートしたのか。そして、どんなふうに……。": "和那個男人，是怎麼約會的。然後，是怎麼……。", "そ、そんなことを……い、言えませんわ、そんなっ……。だって、本当に後悔してるのに、それをあなたに聞かせるなんて……": "這，這種事情……我，我說不出口，這種……。因爲，我明明很後悔，卻要讓你聽這些……", "ちゃんと、はっきり聞かせてほしかった。": "我想讓她好好地，清楚地說出來。", "何をしたのか、具体的に。": "具體地，做了什麼。", "セックスしたのか、他の男と。": "和別的男人，做愛了嗎。", "う、ううっ……しましたわ……っ。無理やりでもなく、デートの後の自然な流れでっ、キスされて、そのまま……っ、エッチ、しちゃいましたわ……！": "嗚，嗚嗚……做了……。不是強行的，是約會後的自然發展，被親吻，然後……，做愛，了……！", "腸が煮えくり返るのを自覚する。": "我意識到自己怒不可遏。", "そこからは、より具体的に聞かせてほしいと促した。": "然後，我催促她更具體地說出來。", "んぁ、あっ、あぁっ、いっぱいキスされて……っ、舌も吸われちゃったり……っ、その、後は……んっ、はぁっ、あぁっ": "嗯啊，啊，啊啊，被親了好多次……，舌頭也被吸了……，那個，之後……嗯，哈啊，啊啊", "知らない人のっ、初対面の男の人のおちんちんを……おまんこに挿れられて……奥の気持ちいいとこ、ぐりぐりされちゃいましたわ……っ": "不認識的人的，第一次見面的男人的肉棒……插進了小穴裏……裏面舒服的地方，被摩擦了……", "ああああぁぁぁんっ！？　あっ、やっ、はげしっ……はぁっ、あっ、あぁん、んっ、あんっ！　すごいっ、んふぅっ、当たって、あぁっ": "啊啊啊啊啊啊啊嗯！？　啊，呀，好激烈……哈啊，啊，啊啊嗯，嗯，啊嗯！　好厲害，嗯呼，頂到了，啊啊", "勢いにまかせて突き上げてしまう。": "我順勢往上頂。", "こちらが言わせたシャルロッテの懺悔のような告白によって内側から沸き起こる衝動。もう止められそうになかった。": "夏綠蒂的懺悔般的告白，讓我從內側湧起衝動。已經無法停止了。", "あはぁっ、あっ、これがっ、あなたの……私を、自分のものにしたいって、そういう気持ちって、ことっ、ですか……っ、はぁっ、んぁあああっ": "啊哈啊，啊，這就是，你的……想把我，變成自己的東西，這種，心情嗎……，哈啊，嗯啊啊啊啊", "うれしい、ですっ……。こんなに思ってもらえるのっ、はぁっ、あっ、私のこと、見てくれてるのも、うれしい……っ": "我好高興……。你這麼想我，哈啊，啊，你看着我，我也很高興……", "燃え盛る嫉妬の炎を燃料に、関節や筋肉の都合などお構いなしに腰を揺すった。彼女が感じたという最奥を、肉竿の先端を押し当て刺激する。": "以熊熊燃燒的嫉妒之火爲燃料，我不管關節和肌肉的狀況，搖晃着腰。用肉棒的前端刺激她最敏感的深處。", "ひぁああっ、あっ、そこっ、そこが、んぁっ、いい、ところ……っ！": "呀啊啊，啊，那裏，那裏，嗯啊，是，舒服的地方……！", "ちゃんと正直に、ありのままを言ってほしい。": "我希望她能誠實地說出自己的感受。", "そんなこちらの要求を、シャルロッテは忠実に守ってくれる。": "夏綠蒂忠實地遵守了我的要求。", "あのひとにっ、ぐりぐりされたのっ、そこ、ですぅ……っ、あっ、はぁっ！　すごくっ、あっ、気持ちよくてっ、先にひとりでイッちゃって……ぇっ": "就是，被那個人，頂到的，地方……啊，哈啊！　非常，啊，舒服，我一個人，先高潮了……", "ごめん、なさいっ、あっ、あぁんっ！　こんな、はしたない私で……悲しませてしまって、ごめんなさいっ、あっ、あぁうっ！": "對不起，啊，啊嗯！　我這麼，下流……讓你傷心了，對不起，啊，啊嗚！", "私はっ、嫌われて当然の、尻軽女なのですわ……っ！　あぁっ、あぁうっ、んぁああぁっ": "我是，被討厭了，也是理所當然的，輕浮女……！　啊，啊嗚，嗯啊啊啊", "独占とか、貞操とか、そんなこと言えた義理じゃない。": "獨佔，貞操，我根本沒有資格說這些。", "一方的にシャルロッテにだけ制限をかけた上に嫌うだなんて、とんでもない。": "單方面地限制夏綠蒂，還討厭她，真是荒唐。", "それに、もし身体が染められてしまっていたとしても、戻ってきてほしいと真剣に願うのなら、それは自分の実力でそうするまでだ。": "而且，就算身體被染上了，如果我真心希望她回來的話，那就用自己的實力讓她回來。", "染められるなんてっ、私は、そんなこと……っ、はぁっ、あぁっ": "被染上什麼的，我，那種事……哈啊，啊", "でも、覚えているはずだ。相手の感触を。": "但是，應該記得的。對方的觸感。", "そして、快感も。": "還有，快感。", "おぼえて、ますっ、あぁっ、あんっ！　でも、比べたくなんか、ないからぁ……っ、あなたがしてくれること、他の誰かと比べたりなんて……っ！": "我記得，啊，啊嗯！　但是，我不想，比較……，你爲我做的事，我不會和其他人比較……！", "だからっ、忘れたいんですっ、あっ、あぁうっ、もう、全部忘れさせてほしいんですっ、あぁっ、はぁっ。あぁうっ": "所以，我想忘記，啊，啊啊嗚，希望你讓我全部忘記，啊啊，哈啊。啊啊嗚", "もちろん、そのつもりだ。": "當然，我也是這麼想的。", "そのためにも、最後に確認しなくてはいけない。最後はどこに出されたのか。": "爲此，最後必須確認一下。最後射在哪裏了。", "う、ううっ……！　そ、それは……ナっ……ナカ、です……っ！　　おまんこのナカにっ、出されちゃいけないところにっ……": "嗚，嗚嗚……！　那，那個……是……裏面……！　　射在小穴裏面，射在不能射的地方……", "もう、二度と、会わない人なのに……っ、お外で、動物みたいにっ、子作りセックスっ、しちゃいましたわ……っ！　あぁっ、ごめん、なさい……っ": "明明，是再也，見不到的人……在外面，像動物一樣，做愛，生孩子……！　啊啊，對不，起……", "絶頂直前の快楽の渦の中、ちょうど今のように盛り上がっていたのだろう。": "在高潮前的快感漩渦中，正好像現在這樣興奮起來了吧。", "その勢いで、シャルロッテは出してほしいと言ってしまったのか。": "夏綠蒂順勢說出了希望我射在裏面的話嗎。", "ち、違いますっ！　勝手に、出されたんですのっ！　信じて……っ、私は、どんなに汚れても、それだけは……っ！": "不，不是的！　是你擅自，射出來的！　相信我……，我，不管多麼骯髒，只有那個……！", "お願いっ、それだけはっ！　あなた以外の子種なんて、欲しく、ありませんからぁ……っ！": "求求你，只有那個！　我，不想，要你以外的，種子……！", "その一言で、最後のタガが外れた。": "這句話，解開了最後的枷鎖。", "一気に沸き起こる射精衝動に身構えながら、彼女の最奥を穿つ。": "我一邊準備着一口氣湧起的射精衝動，一邊貫穿她的最深處。", "あああっ、あっ、出るん、ですのねっ！　来てっ、あっ、出してっ、あなたにならっ、あなただからっ、ほしいんですわ……っ！": "啊啊啊，啊，要射，出來了！　來吧，啊，射出來，是你的話，因爲是你，我想要……！", "ああああっ、私も、もうっ、あっ、ああああぁぁぁぁああぁぁ……っ！！": "啊啊啊啊，我也，已經，啊，啊啊啊啊啊啊啊啊啊啊啊啊……！！", "イッ……くぅ……っ、あっ、ああああぁぁぁぁぁああぁ！！": "去……了……，啊，啊啊啊啊啊啊啊啊啊啊啊啊！！", "すべての感情を乗せて射出された白濁は、シャルロッテの陰裂から溢れ、周囲に飛び散った。": "承載着所有感情射出的白濁液，從夏綠蒂的陰裂中溢出，飛散到周圍。", "小さく痙攣するシャルロッテと目を合わせると、ようやく彼女の口元に笑みが戻っていた。": "和微微痙攣的夏綠蒂對視，她的嘴角終於恢復了笑容。", "はぁっ、ん、あはぁ……うれしい……ですわ……。きっと嫌いになってしまうと思っていたのに、こんなに激しく求めてくださるなんて……": "哈啊，嗯，啊哈啊……好……開心……。明明以爲一定會被討厭的，沒想到你這麼激烈地渴求我……", "あったことを報告するのは辛かったと思う。もし自分を罰したいと思うなら、その辛さが罰だと思えばいい。": "我覺得報告發生的事情很痛苦。如果想懲罰自己，就把這種痛苦當作懲罰吧。", "だから、もう今からは自分を責めないでほしい。": "所以，希望你從現在開始不要再責備自己了。", "それで、いいんですの……？": "那樣，可以嗎……？", "聞いていたほうも、興奮はしたが辛かったのも事実だ。でもそれは、シャルロッテをないがしろにしていた自分への罰だと思う。": "雖然聽的人也很興奮，但痛苦也是事實。但我覺得那是對忽視夏綠蒂的自己的懲罰。", "お互いに傷を負ったところで、もう一度やり直したい。": "我想在彼此受傷之後，重新來過。", "やり直す、なんて……まるで恋人どうしの会話みたいで、なんだかドキドキしますわね": "重新來過，什麼的……簡直就像戀人之間的對話一樣，總覺得心跳加速了呢", "ふふっ、わかりました。もう言いませんわ。『こんな私なんて』とか": "呵呵，我知道了。我不會再說了。說什麼“這樣的我”之類的", "これからも、したいと思えば他の男と何をしても構わない。それを制限する権利はこちらにはない。": "從今以後，只要她想，和其他男人做什麼都無所謂。我沒有權利限制她。", "ただ、してほしいわけではないから、繋ぎ止める努力はしようと思う。": "但是，我並不希望她這麼做，所以我想努力留住她。", "……わかりましたわ。人間さんも他の子としてますし、でも気持ちは私のもの……ってなるように、私もがんばります": "……我知道了。人類君也會和其他女孩子做，但是我的心只屬於你……爲了讓你這樣想，我也會努力的", "でも、ちょっとヤキモチは妬いてほしいのですけど……": "但是，我希望你能稍微喫點醋……", "束縛できない、というだけで嫉妬してないわけじゃない。むしろ、頭がおかしくなりそうなくらいだ。": "並不是因爲不能束縛她，所以就不嫉妒了。倒不如說，我嫉妒得快要瘋了。", "ふふっ、それを聞いて、ちょっと安心しましたわ。私だけじゃないんですのね": "哈哈，聽到你這麼說，我稍微放心了。原來不止我一個人這樣啊", "嬉しそうに、こちらの上で跳ねるシャルロッテ。豊かな胸がゆさゆさと揺れる。": "夏綠蒂高興地在我身上跳來跳去。豐滿的胸部搖來搖去。", "その光景にふと、気づくことがあった。": "看到這個場景，我突然意識到一件事。", "報告通りなら、胸は触られていなかったようだが……。": "如果按照報告所說，她應該沒有被摸過胸部……", "ええ、そうですわ。だから、その……すごく、その……": "是的，沒錯。所以，那個……非常，那個……", "乳頭から白い液体が１滴だけ垂れる。あと１回揉めば、きっと。": "乳頭滴下了一滴白色的液體。再揉一次的話，一定……", "シャルロッテの意図を察し、その先端に勢いよく吸い付いたのだった。": "我察覺到夏綠蒂的意圖，用力吸住她的乳頭。"}