{"……というわけで、有名リゾート地で爆買いしてみた！　でした～！": "……就是這樣，我在有名的度假勝地爆買了！　就是這樣～！", "ラビィ": "拉比", "この動画がいいと思ったらチャンネル登録と高評価、よろしくね！コメントもお待ちしてまーす！": "如果覺得這個視頻不錯的話，請訂閱頻道和點贊哦！也期待大家的評論！", "……あ、はい。撮影用スフィア、止めて。うん、いい感じ……撮れ高充分でしょ……": "……啊，好。拍攝用絲菲亞，關掉。嗯，感覺不錯……拍得挺好的……", "さすが美容チャンネル、本当にいろいろなことに詳しいのね": "不愧是美容頻道，真的知道很多呢", "アリス・ミルズ": "愛麗絲・米爾茲", "そうですわね。コスメの解説はためになりましたし、プチプラでも良いものがあるなんて意外でしたわ": "是啊。化妝品的解說很有用，而且便宜貨也有好東西，真是意外", "シャルロッテ": "夏綠蒂", "でも、知名度も知識もない私が動画にゲスト出演なんて、よかったの？": "但是，沒有知名度也沒有知識的我作爲嘉賓出演視頻，真的好嗎？", "うん、もちろん……。ふたりとも……参加してくれて、あ、ありがとう……": "當然……。謝謝你們……能來參加……", "じゃ、これで……。わたしは買い物……行くから……": "那，就這樣……。我要去……買東西了……", "さっき撮った動画で沢山、買ってましたわよね！？": "剛纔拍的視頻裏，你買了好多東西吧！？", "それとこれとは……別なの……": "這個和那個……是兩碼事……", "暑いところのファンデって現地の気候にあわせて、崩れにくいって聞いたから検証したくて……": "我聽說在炎熱的地方，粉底會配合當地的氣候，不容易脫妝，所以想驗證一下……", "それなら、私たちもご一緒しますわ": "那麼，我們也一起去吧", "ええ……っ": "好的……", "いらっしゃいませ": "歡迎光臨", "店員": "店員", "高級感のあるお店ね……": "這家店很有高級感呢……", "リゾート地ラブラ・ブルーに最大規模の店舗をかまえるラグジュアリーなブランドですわ": "這個奢侈品牌在度假勝地拉布拉·布魯開設了最大規模的店鋪", "あっ……新作リップが出てる……。飲食しても……落ちにくいのが……売りなんだ": "啊……新脣膏出來了……。即使飲食……也不容易脫落……是賣點", "ティント……とは違うのかな……？便利そうだし……マスクメイクにも応用できそう……": "和脣釉……不一樣嗎……？好像很方便……也可以應用在口罩妝上……", "あの、ラビィさん。せっかくですし、私たちに似合うリップを選んでくれませんか？": "那個，拉比小姐。機會難得，能幫我們選適合我們的脣膏嗎？", "シャルロッテ様、無茶ぶりでは……。確かに、こんなに色が多いと迷いそうですが……": "夏綠蒂大人，這要求是不是太強人所難了……。不過，顏色這麼多確實會讓人猶豫……", "ええっ……そ、それなら……。シャルロッテさんはこっちの定番色で、ミルズさんは、この新色なんて……ど、どうかな……？": "好的……那，那麼……。夏綠蒂小姐選這個經典顏色，米爾茲小姐，選這個新顏色……怎，怎麼樣……？", "とても肌馴染の良い色だわ……！でも、一瞬でどうやって選んだの？": "這個顏色和皮膚很搭……！但是，你是怎麼一瞬間選出來的？", "パーソナルカラーって……言うでしょ……。イエベとか……ブルべとか……。ふ、ふたりの身体的な特徴や印象で選んだんだ……": "有……個人色彩這種說法吧……黃皮……藍皮……。我，我是根據你們的特徵和印象選的……", "パーソナルカラーは……コスメを選ぶ指標にはなるけど……。じ、自分の好きな色を選ぶのが……一番、だよ……": "個人色彩……雖然可以作爲選化妝品的指標……。但，但還是選自己喜歡的顏色……最好……", "さすがですわ！美容の天使と呼ばれているのも納得ですわね": "不愧是你！難怪你會被稱爲美容天使", "買い物……楽しくて……帰りが遅くなっちゃった……": "購物……好開心……都忘了時間……", "珍しいコスメも買えたし……。はやく……スウォッチ動画……撮りたいな……": "購買了稀有的化妝品……好想……快點……拍試色視頻……", "いつになく、ラビィは楽しそうだ。": "拉比看起來比平時還要開心。", "観光地なので普段、手に入らないブランドのコスメを入手できたし、動画の撮影予定を考えて心が弾んでいた。": "因爲是旅遊景點，所以買到了平時買不到的化妝品品牌，而且一想到要拍視頻，她就非常興奮。", "だから、後ろをつけられていることにも気がつかなかった。": "所以，她沒有注意到有人在跟蹤她。", "こっち……ホテルへの近道だよね……きゃっ": "這條路……是去旅館的近路吧……呀", "裏路地に入ったところで、男たちに襲われてしまう。": "拉比走進小巷，被一羣男人襲擊了。", "やっぱり、観光客だな。ここらへんは治安が悪いのにひとり歩きするなんて……": "果然是遊客啊。這一帶治安不好，居然還一個人走……", "村人１": "村民1", "でもかわいい娘でラッキーじゃん": "但是這女孩很可愛，真幸運", "村人２": "村民2", "や……だよ……な、なにするのっ": "不……要……你，你們要幹什麼", "こ、こんなことっ……！ゆ、ゆるさない……んだから……っ、いますぐ……通報する……よ……！": "這，這種事情……！我，我不會原諒……的……現在就……報警……！", "明らかな虚勢だった。": "明顯是在虛張聲勢。", "動画撮影のためにはりきった衣装を乱されて、肌を露わにされた。": "爲了拍攝視頻而精心打扮的服裝被弄亂，肌膚裸露出來。", "それに、女性ではどうにも男の力には抗えない。": "而且，女性無論如何都抵抗不了男人的力量。", "動画撮影の合間にいくばくかでも、人間からエルマイトを分け与えられていたら、話は違ったかもしれないが……。": "如果在拍攝視頻的間隙，從人類那裏分到一些聖之力的話，情況或許會有所不同……", "（どうして、わたしがこんな目にあうの……。こ、こわいよ……だれか、通りかからないかな……たすけてっ）": "（爲什麼，我會遇到這種事情……好，好可怕……有沒有人，路過啊……救救我）", "すっかり、ラビィは怯えていた。": "拉比完全害怕了。", "目の前に突きつけられた肉棒からむっと嫌な臭いがする。": "眼前被塞過來的肉棒散發出一股討厭的臭味。", "嫌悪感と恐怖で、身体が動かない。": "厭惡感和恐懼感，讓身體動彈不得。", "あ、あぅっ、い、いまなら……まだ……許す、から……": "啊，啊，現，現在的話……還能……原諒你們……", "ぼそぼそ喋ってて、聞こえねーよ。てか、この娘、見覚えある顔してんな": "你嘰嘰咕咕的，聽不見啊。話說，這女孩，我好像見過", "あれじゃね。有名動画配信者のラビィ！": "那個吧。有名的視頻發佈者拉比！", "わ、わたし……っ、ちがうの！ひ、人違い……だから……っ": "我，我……不是的！認，認錯人了……", "ラビィは、悔しそうな顔で否定したが、不自然な物言いは認めたも同然だ。": "拉比一臉不甘心地否認，但不自然的措辭和承認沒什麼區別。", "や、もう撮影用スフィア回してるんだけどさ。これは予想外の大型コラボだわ。そんで……恥ずかしい姿、バラまかれたくなかったらさ……分かるよね": "哎呀，這下可好，我們正在拍攝絲菲亞的視頻呢。這可是意料之外的大型聯動啊。然後……你不想讓羞恥的樣子被傳播出去的話……你知道該怎麼做吧", "そ、そんな……なんで……？こ、こんなこと……するの……？": "怎，怎麼會……爲什麼……？要，要做……這種事情……？", "男たちのあけすけな悪意に打ちのめされた。": "拉比被男人們的赤裸裸的惡意擊垮了。", "もしも、あられもない姿が流出したら、それは動画配信者にとって致命的な醜聞だった。": "如果，不檢點的樣子被傳播出去的話，那對視頻發佈者來說是致命的醜聞。", "や、約束……だからね……。言うこときくから……流出だけは、や、やめて……": "約，約好了……的……我會聽你們的話……所以，不要，不要傳播出去……", "ん、あぁっ、む、ぐぐっ！そ、そんな……いきなりっ……いれないで……ん、ぐぶっ！": "嗯，啊啊，唔，唔唔！怎，怎麼……突然……不要插進來……嗯，唔噗！", "男たちは、嬉々として反り返った肉棒をあてがうと、挿入する。": "男人們興高采烈地把翹起的肉棒抵在拉比身上，然後插入。", "先端が、薄膜を押したかと思いきや、膣穴を貫く。": "剛覺得前端頂到了薄膜，就貫穿了陰道。", "一方のペニスは狭い口腔に押し込まれた。": "另一根陰莖則被塞進了狹窄的口腔。", "ん、んっ、ふ、ぐっ、ふぅっ、ふ！や、やだぁっ、ひ、ひろがっちゃうよおっ！": "嗯，嗯，呼，唔，呼，呼！不，不要，被，被撐開了！", "アナルの皺まで見せびらかせて何言ってんだ。あー、キツくて、良い具合だわ": "肛門的褶皺都露出來了，還說什麼呢。啊——好緊，好舒服", "こっちももっと、しっかり咥えろよ": "這邊也給我好好含住", "ん、んぢゅぷっ、ず、ぶぶっ！も……おくひ、開かないからぁ……ぐ、ぐるじ……っ": "嗯，嗯啾噗，滋，噗噗！口……嘴巴，張不開……好，好難受……", "口淫を強いられ、ペニスを突き入れられる度に、リップで鮮やかに彩られていたはずの唇は、男の先走りと唾液にまみれていく。": "被迫口交，每次被肉棒插入，原本被脣膏點綴得鮮豔的嘴脣，都沾滿了男人的先走液和唾液。", "せっかく、憧れの高級ブランドの口紅を試したというのに……。": "明明好不容易試用了憧憬的高級品牌口紅……。", "ん、あむっ、んぢゅるっ、ずぷっ！わらひ……け、けがされちゃって……いやぁっ！": "嗯，啊唔，嗯啾嚕，滋噗！我……被，被玷污了……不要！", "清楚系かと思ったのに初めてじゃないみたいだな。あれだろ、有名配信者だしオフパコとかしてるビッチなんだろ！": "我還以爲你是清純系的，但你好像不是第一次啊。就是那個吧，你是個有名的直播者，所以是那種會線下約炮的婊子吧！", "あ、ふぅ、うううんっ！ち、ちが……わ、らひっ、そ、そんなんじゃ……": "啊，呼，唔唔唔嗯！不，不是……我，我，不，不是那樣的……", "ああ？　なんだって？　俺らふたりにハメられて感じてるくせに言い訳できるのかよ！？": "啊啊？　你說什麼？　你明明被我們兩個插得很有感覺，還敢找藉口！？", "背後から、かたい肉棒で、隘路を堀削される。": "從背後，用堅硬的肉棒，挖掘着狹窄的陰道。", "ラビィは、身体を強張らせて、受け入れることしかできない。": "拉比只能繃緊身體，接受這一切。", "（違う、のに……でもっ、今のこれも……知らない人としちゃってる、ってことになるの……？）": "（明明不是……但是，現在這個……也變成了，和不認識的人做愛……？）", "現在の自分の状態が、貞操としてどう評価されるべきなのか、もはや冷静な判断は下せなくなっていた。": "現在的自己的狀態，作爲貞操應該被如何評價呢，已經無法冷靜地做出判斷了。", "それに、覚えのある快感が下腹部を刺激し始めていて……。": "而且，熟悉的快感開始刺激着下腹部……。", "（満足すれば……おわる……よね……。それまで、我慢すれば……）": "（滿足的話……就結束了……吧……。只要忍耐到那個時候……）", "高まる絶頂感に向けて、ひくひくと痙攣する薄膜を何度も擦りあげられる。": "朝着高漲的高潮感，一顫一顫地痙攣的薄膜被摩擦了好幾次。", "執拗に、喉奥を突かれて、ラビィの頭はぼうっとしていた。": "執拗地，被頂到喉嚨深處，拉比的腦袋一片空白。", "ん、はぐっ、あ、あぁっ、ん、んっ！が、がまん……がまんっ……んひあっ！": "嗯，哈咕，啊，啊啊，嗯，嗯！忍，忍耐……忍耐……嗯呀！", "それぞれ竿肌を包んだ粘膜を通じて、肉棒の脈動が伝わる。": "通過各自包裹着肉竿的粘膜，肉棒的脈動傳遞過來。", "ラビィとて前後から性感帯を犯されて、もう限界が近い。": "拉比的性感帶被前後侵犯，已經接近極限了。", "や、やらぁ、あぁあああっ！イ……イきたくない、のにっ！　き、きちゃうっ！": "不，不要，啊啊啊啊啊！不……不想，高潮的！　要，要去了！", "ん、はぁっ、あぁ、あああああああ！イ……イクッ、イっちゃうぅっ、ん、むぅううっ！": "嗯，哈啊，啊啊，啊啊啊啊啊啊啊！去……去了，去了，嗯，呣唔唔唔！", "絶頂にきつく膣を収縮させてしまい、前後の穴に熱い粘りを大量に注ぎこまれる。": "陰道因爲高潮而緊緊收縮，前後兩個洞被注入大量熱乎乎的粘液。", "はぁっ、はぁっ、ん、んっ！ま、まずい……に、にがいよぉ……っ、うぇえっ": "哈啊，哈啊，嗯，嗯！不，不好……好，好苦……嗚，嗚誒誒", "ほら、ラビィちゃん。メイク直ししよっか。可愛い顔にザーメンのファンデーション塗ろう！": "來，拉比。重新化妝吧。在可愛的臉蛋上塗上精液粉底！", "ラビィが事後、呆然としていると――。": "拉比在事後，呆呆地站着——", "男が、その顔に精液を塗りたくって笑った。": "男人，把精液塗在她的臉上笑了。", "そして、その様まで撮影用スフィアに収められてしまう。": "然後，連這個樣子都被拍攝用的絲菲亞拍下來了。", "と、撮らないで……っ！こ、こんなところ……映されるなんて、死んだ方がマシ……": "不，不要拍……！這，這種樣子……被拍下來，還不如死了算了……", "今、撮ったデータ……け、消してよっ……！": "剛纔拍的視頻……刪，刪掉啦……！", "いやー、有名配信者とヤれて箔がついたわ": "哎呀，和有名的直播主做愛，我身價都上漲了", "（流されてえっちしちゃったけど……。もしかして……データがあるかぎり……。ずっと、炎上に怯えてないといけないの……？）": "（雖然被灌醉了……。難道說……只要視頻還在……。我就必須一直害怕被炎上嗎……？）", "その後、しばらくの間ラビィは恐怖に怯えてますます萎縮する日々を送ることになった。": "之後，拉比因爲恐懼而更加畏縮，度過了好幾天。", "ただ、異変に気付いたミカティが話を聞き出してからは、過去の男たちの悪行が一気に暴露され、ラビィのことが話題に上がるよりも早く男たちは社会から姿を消したのだった。": "但是，注意到異變的米卡蒂問出了事情的經過，過去男人們的惡行一下子暴露出來，男人們在拉比的事情成爲話題之前就從社會上消失了。"}