{"そこで可愛いお菓子が食べられるお店に寄るのですわ。人間さんが口の端にクリームをつけていたら、指で取ってあげた後にその指をぱっくんして……": "然後去一家可以喫到可愛點心的店。如果人類君的嘴角沾上了奶油，我幫他擦掉後，再一口含住他的手指……", "シャルロッテ": "夏綠蒂", "相変わらず気持ち悪い妄想ですが、人間さん殿がきれいに食べたらどうするつもりなんですか": "一如既往的噁心妄想，如果人類君把奶油喫乾淨了，你打算怎麼辦", "アリス・ミルズ": "愛麗絲・米爾茲", "そのときは私がわざとつけて……って、ミルズ！？　気持ち悪いですって！？": "那時候我就故意沾上……呃，米爾茲！？　你剛纔說我很噁心！？", "言ってませんよ、そんな失礼なこと": "我纔沒說那麼失禮的話", "と、とにかく……その後はビーチで遊ぶのですが、うっかり私の水着が流されるアクシデントが起きたり……": "總，總之……之後去海邊玩，然後發生我的泳衣不小心被沖走的意外……", "わざとですよね？": "是故意的吧？", "当たり前ですわ。そういう刺激をあちこち入れて、人間さんに私のことを女の子として強く意識させるのです": "當然了。到處加入這種刺激，讓人類君強烈意識到我是一個女孩子", "第三者目線で率直にどう？　ラビィ殿": "作爲旁觀者，你覺得怎麼樣？拉比閣下", "全体的にあざとすぎるような……": "整體上來說太做作了……", "ラビィ": "拉比", "むうう！　でも最後の、小高い丘にある劇場遺跡は譲れませんわ": "唔！　但是最後，位於小山丘上的劇場遺蹟我可不會讓步", "あー、確かに映えるよね……。ところで、いつデートなの？": "啊，確實很上鏡……話說，什麼時候約會？", "明後日ですわ♪　めいっぱい可愛くして行かないとですわね♪": "後天♪　我得好好打扮一番再出門♪", "えっ……行けなくなった、ですって……？": "誒……不能去了……？", "先約があったのにダブルブッキングしてしまったと。まあ、仕方ありませんね": "他有別的約，結果撞車了。沒辦法", "そんなぁ……。はっ！　まさか他の女とのデートなのでは……": "怎麼這樣……啊！　難道是和其他女人約會……", "変帝閣下ですか。あの方もここに来ているのですね": "變帝閣下嗎。他也來了啊", "まあでも、前日キャンセルはちょっとひどいかな……": "不過，前一天取消也太無情了吧……", "私とデートがあることを忘れていた……？　むううう！　もうっ、人間さんなんて知りませんっ！　大っ嫌いですわ！！": "他忘記和我約會了……？　唔唔唔唔！　真是的，我再也不想理人類君了！　最討厭他了！！", "あっ……シャルロッテさん……！　どうしよう、出て行っちゃった……": "啊……夏綠蒂小姐……！　怎麼辦，她跑出去了……", "さすがに失言だったと思いますよ、人間さん殿": "人類君閣下，你這話說得有點過了", "信じられませんわ……！　私というものがありながら、こんなのって": "無法相信……！　明明都有我了，還這樣", "おっ、可愛いお嬢さん。俺とバカンスしようぜー！": "哦，可愛的小姐。和我一起度假吧！", "村人": "村民", "申し訳ありませんけど私、心に決めた人が……": "抱歉，我已經有心上人了……", "……": "……", "楽しませてくれる自信があるなら、お付き合いいただこうかしら": "如果你有自信能讓我開心，那我就陪你吧", "それは本当に魔が差したとしか言いようがなかった。": "這隻能說是鬼迷心竅了。", "抱えた悲しい気持ちを、見ず知らずの男にぶつけても何も解決しない。": "把悲傷的心情發泄在陌生男人身上，也解決不了任何問題。", "そんなことはシャルロッテだってわかっていた。": "夏綠蒂自己也明白這一點。", "へー！　すごくいい場所だね。ここから海が見渡せんのかー！": "哦——！這裏真不錯。從這裏可以一覽無餘大海啊——！", "え、ええ……。あの、私もう……その……": "是，是啊……那個，我已經……那個……", "行きたい場所はと聞かれ、あてつけるように想定していたデートコースを辿った。": "被問到想去哪裏的時候，夏綠蒂故意選擇了自己事先想好的約會路線。", "そうとも知らず、男はずっと笑顔でシャルロッテを盛り上げようと努めていて。": "男人對此一無所知，一直努力用笑容讓夏綠蒂開心。", "（どうしよう……この丘の上にある劇場遺跡は……絶好のエッチスポットなのに……。あっ、腰に手が……！）": "（怎麼辦……這個山丘上的劇場遺蹟……明明是絕佳的做愛地點……啊，手放到腰上了……！）", "広い割に見通しの悪い遺跡は、カップルたちがそれぞれの時間を青空の下で開放的に過ごすにはうってつけの場所だった。": "這個遺蹟雖然寬敞，但視野卻很差，是情侶們在藍天下各自度過自由時間的絕佳場所。", "当然、シャルロッテも人間をその気にさせるために選んでいたのだが――": "當然，夏綠蒂也是爲了讓人產生那種想法才選擇這裏的——", "いいって、ことだよね？　シャルちゃん……": "可以吧，夏洛特……", "あ、ま、待って……んんっ、んっ、んむぅ……": "啊，等，等一下……嗯嗯，嗯，嗯唔……", "悪く言えば手慣れていたし、良く言えばとてもスマートだった。": "說不好聽點，男人的手法很熟練，說好聽點，男人的動作很巧妙。", "最初に唇を重ねて以降、上下それぞれの唇、舌の表裏、前歯の裏に至るまで、男は丹念にキスを重ねた。": "從一開始嘴脣重疊之後，男人就仔細地親吻着上下嘴脣，舌頭的正反面，甚至前牙的內側。", "んぁ……はぁ……っ。え、あれ……わ、私……いつの間に……？": "嗯啊……哈啊……誒，咦……我，我……什麼時候……？", "気がつけば水着は脱がされていた。": "回過神來，夏綠蒂的泳衣已經被脫掉了。", "濃厚なキスに意識を奪われている間に、自然に秘部を晒してしまっていたことに、シャルロッテは動転する。": "在被深吻奪走意識的時候，夏綠蒂的私處自然而然地暴露了出來，這讓她感到十分動搖。", "じゃあ、いくよっ": "那，我要上了", "あ、えっ……！？　だ、だめぇ、あっ、やぁ……んっ！？　まだ、そんなっ、準備できてな……んぁ、はぁぅん……っ！": "啊，誒……！？ 不，不行，啊，呀啊……嗯！？ 還沒有，做好，準備……嗯啊，哈啊嗯……！", "う、そぉ……っ、あっ、簡単にっ、にゅるって入ってきちゃってぇ……っ。ん、ふぅっ、んんっ、なん、でぇ……っ、あっ、んんっ": "不，會吧……啊，這麼輕易，就進來了……嗯，呼，嗯嗯，爲，什麼……啊，嗯嗯", "前戯らしい前戯をしていない、とシャルロッテは思っていたのだが、彼女の陰裂はあっさりと雄竿の侵入を許した。": "夏綠蒂本以爲沒有做過像樣的前戲，但她的陰裂卻輕易地就讓雄竿侵入了。", "押し進む竿との摩擦の感覚、あるいは太ももを伝う水滴を感じ、どれほど蜜を溢れさせていたのかを自覚する。": "感受到肉棒的摩擦，以及大腿上流淌的水滴，夏綠蒂意識到自己已經溢出了多少蜜液。", "私、こんな……っ、んっ、あぁっ、キスだけで……っ、こんなになっちゃう、なんてっ、んっ、あぁ……っ": "我，居然……嗯，啊啊，只是接吻……就變成這樣了，嗯，啊啊……", "シャルちゃん、キス大好きみたいだったからさー": "因爲小夏好像很喜歡接吻啊——", "う、ううっ、私っ、どうして……っ、んぅっ、あぁう……": "嗚，嗚嗚，我，爲什麼……嗯，啊啊嗚……", "（どうしてこんなこと……してしまってるんですの……っ。ただちょっとデートしちゃおうって……人間さんが私を大事にしないから……）": "（爲什麼……會變成這樣呢……。明明只是想稍微約會一下……因爲人類君不珍惜我……）", "（それだけ、だったのに……）": "（明明只是，這樣而已……）", "シャルロッテの目には涙が滲んでいた。": "夏綠蒂的眼中滲出了淚水。", "どうしてなのか、彼女自身も戸惑っていた。": "爲什麼呢，她自己也感到困惑。", "うっ、んんぅっ、あっ、あぅっ、それ、すごいっ、あっ、あぁうぅっ": "嗚，嗯嗯，啊，啊，那個，好厲害，啊，啊啊嗚", "うんっ。すごくいいよ、シャルちゃんっ": "嗯。非常棒哦，小夏", "態度は軽薄だが、男は優しかった。デート中も、今このときも。": "雖然態度輕薄，但男人很溫柔。約會的時候也是，現在這個時候也是。", "言葉だけではなく、愛撫する手のひらも、抽挿する腰つきでさえ、いたわるように優しく、けれど敏感なところは徹底して刺激を繰り返す。": "不只是言語，愛撫的手掌，還有抽插的腰身，都像是在安慰她一樣溫柔，但又反覆刺激着敏感的地方。", "（ただの……私のわがままで、イライラしてるだけだったのに……関係ないこのひとまで巻き込んでしまって……）": "（明明只是……我的任性，只是在煩躁而已……卻把無關的這個人捲了進來……）", "（ほんとにっ……バカ、みたいっ……。人間さんも、このひとも、きっと傷つけてしまうのに……私自身のことも……）": "（真的……像個笨蛋一樣……。人類君也是，這個人也是，明明一定會受傷的……我自己也是……）", "痛みも、恐怖もない。": "沒有疼痛，也沒有恐懼。", "なのに涙は止まらない。": "但淚水卻止不住。", "彼女の背後から腰を振る彼は、そうとも知らずに懸命に腰を振る。": "在她背後擺動腰部的他，不知道這一點，拼命地擺動着腰身。", "ああ、とシャルロッテはようやく気付いた。": "啊啊，夏綠蒂終於注意到了。", "この涙は自分自身への怒りだ。": "這些淚水，是對自己感到憤怒。", "あっ、あぁんっ！　や、あぁっ、こえ、でちゃうっ、そこ、なん、でぇ……っ、はぁっ、あっ、あぁうっ": "啊，啊啊嗯！　呀，啊啊，聲音，要出來了，那裏，爲什麼……哈啊，啊，啊啊嗚", "なんでっ、弱いとこ、わかっちゃうの……っ、あっ、あぁうっ、んんっ": "爲什麼，會知道，我的敏感點……啊，啊啊嗚，嗯嗯", "なんでって、そりゃヤリチンだからじゃないかなー？　なんてねっ": "爲什麼，那當然是因爲我是個渣男啊？　開玩笑的", "ヤリチンって……あなた、そんな人だったんですの……？　女の子を騙して、ポイ捨てして、次々にとっかえひっかえ……したりっ、あっ、はぁっ……": "渣男……你，原來是這樣的人嗎……？　欺騙女孩子，拋棄女孩子，一個接一個地換……啊，哈啊……", "別に騙してはないよ！　可愛いとおもったら声かけて、デートが楽しかったらその後も……ってだけ": "我沒有騙你啊！　只是覺得你可愛就搭話了，約會很開心所以之後也……只是這樣而已", "だから女の子を泣かせたりは……って、あ、あれっ！？　シャルちゃん、泣いてる！？": "所以我不會讓女孩子哭泣……誒，啊，啊咧！？　小夏露，你在哭嗎！？", "こ、これはっ、違うんですの……っ": "這，這個，不是的……", "メイクが崩れるのも気にせず、シャルロッテは無造作に涙に濡れた目元を拭った。": "夏綠蒂毫不在意妝容會花掉，隨意地擦拭着被淚水打溼的眼角。", "さては、気持ち良すぎて泣いちゃってたかな？　じゃあ、もっと良くしてあげるからね": "難道說，是因爲太舒服了所以哭了嗎？　那，我會讓你更舒服的", "男はスピードを上げつつも、力任せなピストンではなくシャルロッテの敏感な箇所を的確に擦ってきた。": "男人一邊加快速度，一邊沒有用力地活塞運動，而是準確地摩擦着夏綠蒂的敏感點。", "既に膝から崩れ落ちそうになり、必死で手すりにつかまるシャルロッテ。": "夏綠蒂已經快要站不住了，拼命地抓住扶手。", "はぁっ、あっ、あぁっ！　またっ、んっ、弱い、とこぉ……っ！　んっ、あっ、だめっ、イッ、ちゃうっ……": "哈啊，啊，啊啊！　又，嗯，摩擦，敏感點……！　嗯，啊，不行，要，去了……", "いいよ。イッてるとこ見せて？": "可以哦。讓我看看你高潮的樣子吧？", "あ、やぁっ、そんなとこ、見せられな……ぁんっ！　んっ、あっ、あああぁぁぁああっ！": "啊，呀啊，那種地方，不能看……啊嗯！　嗯，啊，啊啊啊啊啊啊啊啊！", "身体を震わせるシャルロッテだが、男はそれまでと抽挿のペースをまったく変えずに続ける。": "夏綠蒂的身體顫抖着，但男人卻完全沒有改變抽插的速度。", "ひぁっ、あっ、ひゃあああんっ！　や、やめっ、あっ、イッてる、からぁ……っ、動いちゃ、だめぇっ、ひぁんっ、んんっ！": "咿啊，啊，呀啊啊啊嗯！　不，不要，啊，我，還在高潮……，不要，動啊，呀嗯，嗯嗯！", "うん、すごく可愛い顔してる": "嗯，你的表情好可愛", "はぁっ、あっ、やだぁ……っ。こんな、お外でしちゃってるのにぃ……っ。周りにもいっぱい、人がいるのにぃっ": "哈啊，啊，不要……。明明，在外面做……。周圍還有，很多人", "（心に決めた、好きな人がいるのにぃ……っ）": "（明明，已經有喜歡的人了……）", "気持ちよくなっちゃ、だめなのぉ……っ！　んんぅっ、なのにっ、あっ、私の身体……っ、どうしてこんなっ、あっ、あぁんっ！": "不可以，變得舒服啊……！　嗯嗯嗚，但是，啊，我的身體……，爲什麼，會這樣，啊，啊啊嗯！", "気持ちいいのが、とまんないのぉっ、あっ、あんっ、あはぁっ": "舒服的感覺，停不下來，啊，啊嗯，啊哈啊", "いいんだよ。我慢するからストレスが溜まるんだ……": "沒關係的。忍耐纔會積攢壓力……", "えっ……？　な、なんかいま、雰囲気が……あっ、あぁっ！？　やんっ、んっ、はぁっ、ぐりぐり、だめぇっ": "呃……？　感，感覺，現在，氣氛……啊，啊啊！？　呀嗯，嗯，哈啊，不要，摩擦那裏", "ほらほら、俺のチンポ気持ちいいよねっ？　好きなだけイッちゃっていいからね": "看吧看吧，我的雞巴很舒服吧？　想高潮的話就盡情高潮吧", "や、あぁっ、またきちゃうっ、んぁっ、あっ、はぁっ、やぁんっ、もうっ、だめっ、やだっ、イッちゃうの、やだぁっ": "不，啊啊，又要去了，嗯啊，啊，哈啊，呀嗯，已經，不行了，不要，不要高潮啊", "あふぁぁぁっ、イッ、ちゃうっ、あっ、あああぁぁぁああぁぁ……っ！！": "啊呼啊啊啊，要，去了，啊，啊啊啊啊啊啊啊啊啊啊……！！", "（これっ……ナカにそのまま、出してしまいましたの……？　こんなに、濃いのを大量に……？）": "（這個……直接射在裏面了嗎……？　這麼濃稠的，還這麼多……？）", "（ううん、もういいですわ、どうでも……。どうせ私なんて、もう人間さんにも相手にしてもらえなくなって……）": "（不，已經無所謂了，怎樣都好……反正我這種人，已經不會再被人類君搭理了……）", "最高だったよ、シャルちゃん": "太棒了，小夏", "というか、あなた……うますぎ、ますわ……はぁっ……": "話說，你……太熟練了……哈啊……", "（でも、そう……私は上手いかどうか、わかってしまうんですわ……）": "（但是，對……我就是知道，自己是不是熟練……）", "最近でこそ人間を一途に思うシャルロッテだが、もともと貞淑な令嬢ではなかった。それなりの経験値も持ち合わせている。": "雖然最近的夏綠蒂對人類君一心一意，但她本來並不是個貞淑的大小姐。她也擁有相應的經驗。", "（身体にしみついた、こういう部分は消せないのかもしれませんわ……。だから、人間さんにも……）": "（或許這種深入骨髓的部分是無法消除的……所以，對人類君也……）"}