{"……というわけで、有名リゾート地で爆買いしてみた！　でした～！": "……就是这样，我在有名的度假胜地爆买了！　就是这样～！", "ラビィ": "拉比", "この動画がいいと思ったらチャンネル登録と高評価、よろしくね！コメントもお待ちしてまーす！": "如果觉得这个视频不错的话，请订阅频道和点赞哦！也期待大家的评论！", "……あ、はい。撮影用スフィア、止めて。うん、いい感じ……撮れ高充分でしょ……": "……啊，好。拍摄用丝菲亚，关掉。嗯，感觉不错……拍得挺好的……", "さすが美容チャンネル、本当にいろいろなことに詳しいのね": "不愧是美容频道，真的知道很多呢", "アリス・ミルズ": "爱丽丝・米尔兹", "そうですわね。コスメの解説はためになりましたし、プチプラでも良いものがあるなんて意外でしたわ": "是啊。化妆品的解说很有用，而且便宜货也有好东西，真是意外", "シャルロッテ": "夏绿蒂", "でも、知名度も知識もない私が動画にゲスト出演なんて、よかったの？": "但是，没有知名度也没有知识的我作为嘉宾出演视频，真的好吗？", "うん、もちろん……。ふたりとも……参加してくれて、あ、ありがとう……": "当然……。谢谢你们……能来参加……", "じゃ、これで……。わたしは買い物……行くから……": "那，就这样……。我要去……买东西了……", "さっき撮った動画で沢山、買ってましたわよね！？": "刚才拍的视频里，你买了好多东西吧！？", "それとこれとは……別なの……": "这个和那个……是两码事……", "暑いところのファンデって現地の気候にあわせて、崩れにくいって聞いたから検証したくて……": "我听说在炎热的地方，粉底会配合当地的气候，不容易脱妆，所以想验证一下……", "それなら、私たちもご一緒しますわ": "那么，我们也一起去吧", "ええ……っ": "好的……", "いらっしゃいませ": "欢迎光临", "店員": "店员", "高級感のあるお店ね……": "这家店很有高级感呢……", "リゾート地ラブラ・ブルーに最大規模の店舗をかまえるラグジュアリーなブランドですわ": "这个奢侈品牌在度假胜地拉布拉·布鲁开设了最大规模的店铺", "あっ……新作リップが出てる……。飲食しても……落ちにくいのが……売りなんだ": "啊……新唇膏出来了……。即使饮食……也不容易脱落……是卖点", "ティント……とは違うのかな……？便利そうだし……マスクメイクにも応用できそう……": "和唇釉……不一样吗……？好像很方便……也可以应用在口罩妆上……", "あの、ラビィさん。せっかくですし、私たちに似合うリップを選んでくれませんか？": "那个，拉比小姐。机会难得，能帮我们选适合我们的唇膏吗？", "シャルロッテ様、無茶ぶりでは……。確かに、こんなに色が多いと迷いそうですが……": "夏绿蒂大人，这要求是不是太强人所难了……。不过，颜色这么多确实会让人犹豫……", "ええっ……そ、それなら……。シャルロッテさんはこっちの定番色で、ミルズさんは、この新色なんて……ど、どうかな……？": "好的……那，那么……。夏绿蒂小姐选这个经典颜色，米尔兹小姐，选这个新颜色……怎，怎么样……？", "とても肌馴染の良い色だわ……！でも、一瞬でどうやって選んだの？": "这个颜色和皮肤很搭……！但是，你是怎么一瞬间选出来的？", "パーソナルカラーって……言うでしょ……。イエベとか……ブルべとか……。ふ、ふたりの身体的な特徴や印象で選んだんだ……": "有……个人色彩这种说法吧……黄皮……蓝皮……。我，我是根据你们的特征和印象选的……", "パーソナルカラーは……コスメを選ぶ指標にはなるけど……。じ、自分の好きな色を選ぶのが……一番、だよ……": "个人色彩……虽然可以作为选化妆品的指标……。但，但还是选自己喜欢的颜色……最好……", "さすがですわ！美容の天使と呼ばれているのも納得ですわね": "不愧是你！难怪你会被称为美容天使", "買い物……楽しくて……帰りが遅くなっちゃった……": "购物……好开心……都忘了时间……", "珍しいコスメも買えたし……。はやく……スウォッチ動画……撮りたいな……": "购买了稀有的化妆品……好想……快点……拍试色视频……", "いつになく、ラビィは楽しそうだ。": "拉比看起来比平时还要开心。", "観光地なので普段、手に入らないブランドのコスメを入手できたし、動画の撮影予定を考えて心が弾んでいた。": "因为是旅游景点，所以买到了平时买不到的化妆品品牌，而且一想到要拍视频，她就非常兴奋。", "だから、後ろをつけられていることにも気がつかなかった。": "所以，她没有注意到有人在跟踪她。", "こっち……ホテルへの近道だよね……きゃっ": "这条路……是去旅馆的近路吧……呀", "裏路地に入ったところで、男たちに襲われてしまう。": "拉比走进小巷，被一群男人袭击了。", "やっぱり、観光客だな。ここらへんは治安が悪いのにひとり歩きするなんて……": "果然是游客啊。这一带治安不好，居然还一个人走……", "村人１": "村民1", "でもかわいい娘でラッキーじゃん": "但是这女孩很可爱，真幸运", "村人２": "村民2", "や……だよ……な、なにするのっ": "不……要……你，你们要干什么", "こ、こんなことっ……！ゆ、ゆるさない……んだから……っ、いますぐ……通報する……よ……！": "这，这种事情……！我，我不会原谅……的……现在就……报警……！", "明らかな虚勢だった。": "明显是在虚张声势。", "動画撮影のためにはりきった衣装を乱されて、肌を露わにされた。": "为了拍摄视频而精心打扮的服装被弄乱，肌肤裸露出来。", "それに、女性ではどうにも男の力には抗えない。": "而且，女性无论如何都抵抗不了男人的力量。", "動画撮影の合間にいくばくかでも、人間からエルマイトを分け与えられていたら、話は違ったかもしれないが……。": "如果在拍摄视频的间隙，从人类那里分到一些圣之力的话，情况或许会有所不同……", "（どうして、わたしがこんな目にあうの……。こ、こわいよ……だれか、通りかからないかな……たすけてっ）": "（为什么，我会遇到这种事情……好，好可怕……有没有人，路过啊……救救我）", "すっかり、ラビィは怯えていた。": "拉比完全害怕了。", "目の前に突きつけられた肉棒からむっと嫌な臭いがする。": "眼前被塞过来的肉棒散发出一股讨厌的臭味。", "嫌悪感と恐怖で、身体が動かない。": "厌恶感和恐惧感，让身体动弹不得。", "あ、あぅっ、い、いまなら……まだ……許す、から……": "啊，啊，现，现在的话……还能……原谅你们……", "ぼそぼそ喋ってて、聞こえねーよ。てか、この娘、見覚えある顔してんな": "你叽叽咕咕的，听不见啊。话说，这女孩，我好像见过", "あれじゃね。有名動画配信者のラビィ！": "那个吧。有名的视频发布者拉比！", "わ、わたし……っ、ちがうの！ひ、人違い……だから……っ": "我，我……不是的！认，认错人了……", "ラビィは、悔しそうな顔で否定したが、不自然な物言いは認めたも同然だ。": "拉比一脸不甘心地否认，但不自然的措辞和承认没什么区别。", "や、もう撮影用スフィア回してるんだけどさ。これは予想外の大型コラボだわ。そんで……恥ずかしい姿、バラまかれたくなかったらさ……分かるよね": "哎呀，这下可好，我们正在拍摄丝菲亚的视频呢。这可是意料之外的大型联动啊。然后……你不想让羞耻的样子被传播出去的话……你知道该怎么做吧", "そ、そんな……なんで……？こ、こんなこと……するの……？": "怎，怎么会……为什么……？要，要做……这种事情……？", "男たちのあけすけな悪意に打ちのめされた。": "拉比被男人们的赤裸裸的恶意击垮了。", "もしも、あられもない姿が流出したら、それは動画配信者にとって致命的な醜聞だった。": "如果，不检点的样子被传播出去的话，那对视频发布者来说是致命的丑闻。", "や、約束……だからね……。言うこときくから……流出だけは、や、やめて……": "约，约好了……的……我会听你们的话……所以，不要，不要传播出去……", "ん、あぁっ、む、ぐぐっ！そ、そんな……いきなりっ……いれないで……ん、ぐぶっ！": "嗯，啊啊，唔，唔唔！怎，怎么……突然……不要插进来……嗯，唔噗！", "男たちは、嬉々として反り返った肉棒をあてがうと、挿入する。": "男人们兴高采烈地把翘起的肉棒抵在拉比身上，然后插入。", "先端が、薄膜を押したかと思いきや、膣穴を貫く。": "刚觉得前端顶到了薄膜，就贯穿了阴道。", "一方のペニスは狭い口腔に押し込まれた。": "另一根阴茎则被塞进了狭窄的口腔。", "ん、んっ、ふ、ぐっ、ふぅっ、ふ！や、やだぁっ、ひ、ひろがっちゃうよおっ！": "嗯，嗯，呼，唔，呼，呼！不，不要，被，被撑开了！", "アナルの皺まで見せびらかせて何言ってんだ。あー、キツくて、良い具合だわ": "肛门的褶皱都露出来了，还说什么呢。啊——好紧，好舒服", "こっちももっと、しっかり咥えろよ": "这边也给我好好含住", "ん、んぢゅぷっ、ず、ぶぶっ！も……おくひ、開かないからぁ……ぐ、ぐるじ……っ": "嗯，嗯啾噗，滋，噗噗！口……嘴巴，张不开……好，好难受……", "口淫を強いられ、ペニスを突き入れられる度に、リップで鮮やかに彩られていたはずの唇は、男の先走りと唾液にまみれていく。": "被迫口交，每次被肉棒插入，原本被唇膏点缀得鲜艳的嘴唇，都沾满了男人的先走液和唾液。", "せっかく、憧れの高級ブランドの口紅を試したというのに……。": "明明好不容易试用了憧憬的高级品牌口红……。", "ん、あむっ、んぢゅるっ、ずぷっ！わらひ……け、けがされちゃって……いやぁっ！": "嗯，啊唔，嗯啾噜，滋噗！我……被，被玷污了……不要！", "清楚系かと思ったのに初めてじゃないみたいだな。あれだろ、有名配信者だしオフパコとかしてるビッチなんだろ！": "我还以为你是清纯系的，但你好像不是第一次啊。就是那个吧，你是个有名的直播者，所以是那种会线下约炮的婊子吧！", "あ、ふぅ、うううんっ！ち、ちが……わ、らひっ、そ、そんなんじゃ……": "啊，呼，唔唔唔嗯！不，不是……我，我，不，不是那样的……", "ああ？　なんだって？　俺らふたりにハメられて感じてるくせに言い訳できるのかよ！？": "啊啊？　你说什么？　你明明被我们两个插得很有感觉，还敢找借口！？", "背後から、かたい肉棒で、隘路を堀削される。": "从背后，用坚硬的肉棒，挖掘着狭窄的阴道。", "ラビィは、身体を強張らせて、受け入れることしかできない。": "拉比只能绷紧身体，接受这一切。", "（違う、のに……でもっ、今のこれも……知らない人としちゃってる、ってことになるの……？）": "（明明不是……但是，现在这个……也变成了，和不认识的人做爱……？）", "現在の自分の状態が、貞操としてどう評価されるべきなのか、もはや冷静な判断は下せなくなっていた。": "现在的自己的状态，作为贞操应该被如何评价呢，已经无法冷静地做出判断了。", "それに、覚えのある快感が下腹部を刺激し始めていて……。": "而且，熟悉的快感开始刺激着下腹部……。", "（満足すれば……おわる……よね……。それまで、我慢すれば……）": "（满足的话……就结束了……吧……。只要忍耐到那个时候……）", "高まる絶頂感に向けて、ひくひくと痙攣する薄膜を何度も擦りあげられる。": "朝着高涨的高潮感，一颤一颤地痉挛的薄膜被摩擦了好几次。", "執拗に、喉奥を突かれて、ラビィの頭はぼうっとしていた。": "执拗地，被顶到喉咙深处，拉比的脑袋一片空白。", "ん、はぐっ、あ、あぁっ、ん、んっ！が、がまん……がまんっ……んひあっ！": "嗯，哈咕，啊，啊啊，嗯，嗯！忍，忍耐……忍耐……嗯呀！", "それぞれ竿肌を包んだ粘膜を通じて、肉棒の脈動が伝わる。": "通过各自包裹着肉竿的粘膜，肉棒的脉动传递过来。", "ラビィとて前後から性感帯を犯されて、もう限界が近い。": "拉比的性感带被前后侵犯，已经接近极限了。", "や、やらぁ、あぁあああっ！イ……イきたくない、のにっ！　き、きちゃうっ！": "不，不要，啊啊啊啊啊！不……不想，高潮的！　要，要去了！", "ん、はぁっ、あぁ、あああああああ！イ……イクッ、イっちゃうぅっ、ん、むぅううっ！": "嗯，哈啊，啊啊，啊啊啊啊啊啊啊！去……去了，去了，嗯，呣唔唔唔！", "絶頂にきつく膣を収縮させてしまい、前後の穴に熱い粘りを大量に注ぎこまれる。": "阴道因为高潮而紧紧收缩，前后两个洞被注入大量热乎乎的粘液。", "はぁっ、はぁっ、ん、んっ！ま、まずい……に、にがいよぉ……っ、うぇえっ": "哈啊，哈啊，嗯，嗯！不，不好……好，好苦……呜，呜诶诶", "ほら、ラビィちゃん。メイク直ししよっか。可愛い顔にザーメンのファンデーション塗ろう！": "来，拉比。重新化妆吧。在可爱的脸蛋上涂上精液粉底！", "ラビィが事後、呆然としていると――。": "拉比在事后，呆呆地站着——", "男が、その顔に精液を塗りたくって笑った。": "男人，把精液涂在她的脸上笑了。", "そして、その様まで撮影用スフィアに収められてしまう。": "然后，连这个样子都被拍摄用的丝菲亚拍下来了。", "と、撮らないで……っ！こ、こんなところ……映されるなんて、死んだ方がマシ……": "不，不要拍……！这，这种样子……被拍下来，还不如死了算了……", "今、撮ったデータ……け、消してよっ……！": "刚才拍的视频……删，删掉啦……！", "いやー、有名配信者とヤれて箔がついたわ": "哎呀，和有名的直播主做爱，我身价都上涨了", "（流されてえっちしちゃったけど……。もしかして……データがあるかぎり……。ずっと、炎上に怯えてないといけないの……？）": "（虽然被灌醉了……。难道说……只要视频还在……。我就必须一直害怕被炎上吗……？）", "その後、しばらくの間ラビィは恐怖に怯えてますます萎縮する日々を送ることになった。": "之后，拉比因为恐惧而更加畏缩，度过了好几天。", "ただ、異変に気付いたミカティが話を聞き出してからは、過去の男たちの悪行が一気に暴露され、ラビィのことが話題に上がるよりも早く男たちは社会から姿を消したのだった。": "但是，注意到异变的米卡蒂问出了事情的经过，过去男人们的恶行一下子暴露出来，男人们在拉比的事情成为话题之前就从社会上消失了。"}