{"ワン・ツー・スリー……あれ、ここの振り付けのターンがうまくいかないや": "一，二，三……咦，這裏的舞步轉不過來啊", "セクス": "性愛", "ふふん、そこならもうマスターしたよ。ほら、人間さん見て！　あたしの華麗なターン！": "哼哼，那個我已經掌握了哦。來，人類君快看！我華麗的轉身！", "シェイファー": "謝法", "あ～、レッスンとかまじだる～い。もう休憩にしようよ～": "啊～，上課真的好累啊～。休息一下吧～", "ホームズ": "福爾摩斯", "そんなこと言わないでさ、ホームズ！いっしょに頑張ろうっ！": "別這麼說嘛，福爾摩斯！一起加油吧！", "そうよ。『フェトリベ』の活動でアイリーンを見返したいんじゃなかったの？": "對啊。你不是想在“費特里貝”的活動中讓艾琳恩刮目相看嗎？", "しゃあないなぁ。じゃ、いっちょやりますか～": "真拿你沒辦法。那，就再努力一下吧～", "そう！　ぼくは、ファンのみんなに恩返しするために頑張っちゃうよ！": "對！　爲了報答粉絲們的恩情，我要加油！", "じゃ、もう１回！　みんな一緒に！ワン・ツー・スリー・ターン！": "那，再來一次！　大家一起來！One，Two，Three，Turn！", "あははっ！　今度はうまくいったね！": "啊哈哈！這次跳得不錯！", "人間さんが褒めてくれると、あたしも元気出る！": "能得到人類君的誇獎，我也精神百倍了！", "もうすぐストリートライブの時間だよ！　みんな行くよー！": "街頭演唱會馬上就要開始了！　大家走吧！", "はいはい。もうサクっと片付けちゃおう": "好好。趕緊收拾一下吧", "さ、行こう！　人間さんくんも！": "來，走吧！　人類君也來！", "みんな、ありがとー！　これからも、『Fairy tr~~~Revengers』をよろしくねー！": "大家，謝謝！　今後也請多多關照『Fairy tr~~~Revengers』！", "セクスちゃーん！": "性愛醬！", "村人１": "村民1", "はーい！　ぼくたち、みんなに恩返しできたかなぁ？": "在！　我們有報答到大家的恩情嗎？", "できてるできてるー！": "有有有！", "村人２": "村民2", "恩返し、しっかり受け取ったよー！": "我們確實收到了你的報恩！", "村人３": "村民3", "よかったー。また見に来てねー！": "太好了。下次再來哦！", "セクスちゃん！　さっきのステージ、めっちゃよかったよ！": "性愛醬！　剛纔的舞臺表演，太棒了！", "ほんと？　ありがとー！": "真的？　謝謝！", "俺たち、みんなセクスちゃんのファンなんだ！": "我們都是性愛醬的粉絲！", "今日はセクスちゃんに会えて、めっちゃ嬉しいよ！": "今天能見到性愛醬，我太高興了！", "そんな風に言ってくれたら、ぼくも嬉しいなぁ": "能聽到你們這麼說，我也很開心", "ねぇ、きみたちに何か恩返ししたいんだけど、何がいい？": "嗯，我想報答你們，你們想要什麼？", "そうだなぁ……とりあえず、俺たちについてきてよ": "這個嘛……總之，先跟我們來吧", "わかった！": "明白了！", "こんな路地裏に来て、どうするの？": "來到這種小巷子裏，要做什麼？", "……いいことだよ": "……做點好事", "セクスは、男たちに路地裏に連れていかれるや否や、全身を掴まれて拘束されてしまう。": "性愛被男人們帶到小巷子裏後，全身都被抓住了。", "ひゃ！？　何するのっ！？": "呀！？　做什麼！？", "だから、いいことだっつってんだろ": "所以說，是做點好事啦", "そう言いながら、セクスは男３人に衣装をずらされ、３本の肉棒に囲まれる。": "一邊這麼說，一邊把性愛的衣服拉開，被3根肉棒包圍。", "え、そんな。こんなとこで……？待って。ぼく、困るよ": "誒，怎麼會。在這種地方……？等等。我，很困擾的", "だって、セクスちゃんは俺たちに恩返ししてくれるんだろ？": "因爲，性愛醬不是要報答我們嗎？", "そう言って、男のひとりはセクスの秘部を暴き、性急に膣口に挿入する。": "一邊這麼說，一邊把性愛的祕部暴露出來，性急地插入陰道口。", "あぁっ！？　だ、だめだよぉ……入れちゃっ……んんっ": "啊啊！？　不，不行啊……插進來的話……嗯嗯", "入れるだけじゃねぇぜ……。俺たち２人も、可愛がってもらわねぇとな": "不只是插進去哦……。我們2個，也要被好好疼愛一下才行", "そうそう。何たって、恩返ししてもらわなきゃなんねぇんだから": "對對。不管怎麼說，你都得報答我們纔行", "残りの男２人は、ペニスを取り出しセクスの顔に先端を当てる。": "剩下的2個男人，把肉棒拿出來，用前端抵住性愛的臉。", "んぁっ……こんな、いっぱいでぼくのこと、囲んで……。だめだってばぁ……あっ、くぅ……っ": "嗯啊……這麼，多的人，圍着我……。都說不行了……啊，嗚……", "何で？　聞いてるぜ。セクスちゃんは、恩返しのためなら何でもするんだよなぁ？": "爲什麼？　我可是聽到了哦。性愛醬，爲了報恩的話，什麼都會做的吧？", "セクスに挿入している男は、彼女の膣内深くまで肉棒で抉り情緒のかけらもなく抽送を続ける。": "插入性愛的男性，用肉棒在她的陰道深處挖掘，毫無感情地持續抽送。", "何でも、っていうか……ん、く、あぅっ……そりゃ、できることはしたいけどぉ……こういうことじゃ……ふぁあっ": "什麼都會，倒不如說……嗯，嗚，啊嗚……那個，能做的事，我是想做的……但這種事……呼啊啊", "これが、俺たちにとっては最高の恩返しなんだがなぁ": "這個，對我們來說，可是最棒的報恩啊", "ほら、挿れられてるだけじゃなくて、俺たちのチンポも扱いてくれよ": "看，不只是被插入，也來給我們擼一擼肉棒吧", "セクスの顔に当てられた２本の肉竿は、片方をセクスに握らせ、片方はさらにセクスに押し付けられる。": "抵在性愛臉上的2根肉棒，一邊讓性愛握住，一邊進一步地壓在性愛身上。", "やぁ……っ、でも、こんな無理やりなの、ぼく……やだ……あぁっ、う……うぁっ……ふ……": "不……，但是，這麼強迫我，我……不要……啊啊，嗚……嗚啊……呼……", "何だよ、恩返しってのは嘘だったのか！？俺たちは、健気なセクスちゃんのファンなのにっ！": "怎麼了，報恩是騙人的嗎！？我們，明明是性愛醬的粉絲！", "嘘じゃ、ないけどぉ……あ、ふっ……、ぼ、ぼくだって……恩返しは、選ぶことも、あるよっ……んはっ": "雖然，不是騙人的……啊，呼……，我，我也是……報恩，也是有，選擇的……嗯哈", "何選り好みしてんだよ。仮にもアイドルだろ？アイドルなら、いい感じにファンサしろよ": "你在挑什麼三揀四的啊。你再怎麼說也是偶像吧？既然是偶像，就給我好好地服務粉絲啊", "そうそう、セクスちゃんは大人しく俺たちを楽しませてくれればいいんだよ": "對對，性愛醬只要老老實實地取悅我們就好了", "あぁっ、そんな、いっぱい突いたら、だめぇ……うぅっ、きみたちは、ほんとに、ぼくで楽しんでくれてる……？": "啊啊，怎麼這樣，這麼用力地插的話，不行……嗚嗚，你們，真的，是用我來取樂嗎……？", "もちろんだよ。あぁっ、セクスちゃんの中、すっげぇキツキツ……くっ": "當然了。啊啊，性愛醬的裏面，好緊……嗚", "あ、あふっ……な、なら恩返し、成功なの、かな……？んは、あ、はぅっ……んゃ……": "啊，啊呼……那，那麼報恩，成功了嗎……？嗯哈，啊，哈唔……嗯啊……", "難しいこと考えないでさ。これはファンサなんだから": "別想那麼複雜。這就是粉絲服務", "ファンサ……そうだよね。せっかくぼくのファンになってくれたんだから、ご奉仕しなきゃ……あ、あふぅっ……": "粉絲服務……是啊。難得你們成爲了我的粉絲，我必須侍奉你們……啊，啊呼……", "セクスちゃんは、ものわかりがよくてほんと助かるぜ": "性愛醬這麼懂事，真是幫大忙了", "セクスは、媚肉を犯されながら欲望の竿を扱き、強張っていた表情を少し和らげつつあった。": "性愛一邊被侵犯着媚肉，一邊擼着慾望的肉竿，僵硬的表情也稍微緩和了一些。", "んはぁっ！　や……あんっ、ぼ、ぼく……恩返しできてる、って思ったら……": "嗯哈啊！　呀……啊嗯，我，我……一想到，能報恩的話……", "急に、おなかの中、むずむず、してきてっ……ひぁ、あはぁうっ……ん、んぁっ、あぁあん！": "肚子裏，突然，癢癢的……噫啊，啊哈啊唔……嗯，嗯啊，啊啊啊嗯！", "それは、セクスちゃんが感じ始めてる証拠だな。くっ……えっちなお汁が垂れてきて、滑りがいいぜ……": "那是，性愛醬開始有感覺的證據呢。嗚……色色的汁液流出來了，滑滑的……", "はぁあ……っ、うん、いいっ……それ、いっぱい突いて……いいよっ……あ、はぁあんっ！": "哈啊啊……嗯，好……就這樣，用力地插……可以哦……啊，哈啊啊嗯！", "それに……ぼくの顔の横にあるのも、どんどんおっきく、なって……ん、んはぁ……": "而且……在我臉旁邊的，也變得越來越大了……嗯，嗯哈啊……", "そうだよ。セクスちゃんに扱かれて、こんなにバッキバキになっちまった": "是啊。被性愛醬擼着，變得這麼硬了", "俺も……やらしいセクスちゃん見ながら扱いてたら、めちゃくちゃ勃起してきたっ……": "我也是……看着這麼淫蕩的性愛醬擼着，勃起得不得了……", "じゃあ、きみたちも気持ちいいんだね……はぁ、あぅんっ、わかった……いいよ、みんなで、もっとしよ……あ、やぁっ！": "那，你們也很舒服吧……哈啊，啊嗯，我知道了……可以哦，大家一起，繼續吧……啊，呀啊！", "セクスは、膣口で肉棒を捉えながら、自ら握っている肉棒を扱く手に力を入れる。": "性愛一邊用陰道口含着肉棒，一邊用力地擼着自己握着的肉棒。", "もう１本、欲望で勃起した肉棒は、セクスの頬を撫でるように押し付けられた。": "另一根因爲慾望而勃起的肉棒，像是撫摸着性愛的臉頰一樣壓了上去。", "あっ、んはぁ……ねぇ、これ、で……ぼく、きみたちに喜んで、もらえてる、かなっ……ひあぁっ": "啊，嗯哈啊……吶，這樣，的話……你們，會高興，嗎……噫啊啊", "セクスに挿入している男は、それに応える代わりに、さらに抽送を強くしクライマックスに向かう。": "插入性愛的男性，作爲回應，更加用力地抽送着，向着高潮前進。", "ほかのふたりの男も、自ら腰を動かして射精の準備を始めた。": "另外兩個男性，也自己動着腰，開始準備射精。", "あはぁ、あっ……みんな、ぼくでイくんだね……あ、やぁっ！ぼ、ぼくも……だんだん、よくなって……あはぁんっ！": "啊哈啊，啊……大家，要因爲我的而去了吧……啊，呀啊！我，我也……漸漸，舒服起來了……啊哈啊嗯！", "や、あん、あっ！　ぼくも、イくよ！　んやっ！あやぁぁあぁぁぁぁああぁぁ――――んんんっ……！": "呀，啊嗯，啊！　我也，要去了！　嗯呀！啊呀啊啊啊啊啊啊啊啊啊啊啊――――嗯嗯嗯……！", "あっ！　や、ぁ……っ、でて、るぅ……っ！": "啊！　呀，啊……射，出來了……！", "男たちの濃い精液は、セクスの膣内に注がれるだけではなく、彼女の顔や身体中を白く濁していく。": "男人們的濃稠精液，不僅射在了性愛的陰道內，還射在了她的臉上和身體上，將她染成一片白色。", "しかし、それすらもセクスにとっては恩返しができた証だった。": "但是，就連這些，對性愛來說也是報恩的證明。", "はぁ……はぁ……あっ……ん、みんな、いっぱい、出してくれたね……はぁ……": "哈啊……哈啊……啊……嗯，大家都，射了好多呢……哈啊……", "ふふ……みんなが喜んでくれたなら……、ぼく、頑張った甲斐があったよ……よかった……": "呼呼……大家能高興的話……，我的努力，就值得了……太好了……", "ああ、セクスちゃんのおかげで、ようやくスッキリできたぜ": "啊啊，多虧了性愛醬，終於爽到了", "こんなに乱れたセクスちゃんを見たら、ステージに立ってるときもそれ思い出して、興奮すんなぁ": "看到這麼淫亂的性愛醬，站在舞臺上的時候也會想起這個，興奮起來呢", "ほんと……？　興奮してくれるって、いいことなの……？": "真的……？　興奮起來，是好事嗎……？", "もちろんだよ。キラキラのアイドルが裏でこんなにやらしい姿になってるなんて考えただけでも……": "當然了。閃亮亮的偶像在背後變成這麼淫蕩的樣子，光是想想就……", "そっか……。じゃあ、いいことなんだね……。ねぇ、またステージ、見に来てくれる……？": "是嗎……。那，就是好事呢……。吶，還會來看，我的舞臺嗎……？", "セクスが、焦点の定まらない目でそう尋ねると、男たちはニヤつきながら頷く。": "性愛用失神的眼睛這樣問道，男人們笑着點了點頭。", "はぁ……嬉しいなぁ……。これでぼくたちは、また『レザン・ホール』に近づけたんだ……": "哈啊……好開心……。這樣一來，我們又離“蕾贊·霍爾”更近一步了……", "でも、こういうファンサは、みんなにしてると、ぼくの身体がもたないから……": "但是，如果對大家都是這種粉絲福利的話，我的身體會撐不住的……", "ほかのファンたちには、内緒にしてね……": "所以，對其他粉絲們，要保密哦……"}