{"熱い日差しに、きらめく水面。たまのバカンスもいいものですわね": "炎炎烈日，波光粼粼。偶爾來一次假期也不錯呢", "みなみ": "南", "スキあり！　えいっ！": "有破綻！　嘿！", "ティンカー・ベル": "汀可貝兒", "ひゃっ！　もう、なにするんですか": "呀！　真是的，你幹什麼", "やんちゃな子にはお返しですわよ。それっ！": "我要反擊調皮的孩子了。看招！", "みなみも乗ってきたね〜！ディアトロンもこっち来なよ！": "南也來一起玩吧！迪亞多倫也來這邊！", "は、はい。ただいま……": "好，好的。我這就來……", "ディアトロン": "迪亞多倫", "あら？　ディアさん、大丈夫ですか？顔色がよくないようですが": "哎呀？　迪亞，你沒事吧？臉色看起來不太好", "うわ、すごい熱！これってまさか、熱中症！？": "嗚哇，好燙！這難道是，中暑了！？", "大変、はやく日陰に連れていきましょう！人間さんも手伝って！": "不好，快把他帶到陰涼的地方去！人間君也來幫忙！", "うう、すみません……": "嗚嗚，對不起……", "…………。": "…………。", "はい、冷たいお水ですよ。落ち着いて、ゆっくり飲んでくださいね": "來，給你喝點涼水。冷靜下來，慢慢喝哦", "んんっ……ありがとうございます、みなみさん。少しだけ、楽になりました": "嗯嗯……謝謝你，南。感覺稍微好點了", "暑さに慣れてなかったのかな？雪の国出身だし": "是不習慣炎熱的天氣嗎？畢竟你是雪國出身的", "そうかもしれません。すみません。せっかく遊びに来たのに、ご迷惑をおかけして": "也許是吧。對不起。難得來玩，卻給你們添麻煩了", "気にしないでください。バカンスの続きは、あなたが元気になってからですわ": "別在意。等你恢復精神後，我們再繼續度假吧", "しばらくは安静にしていましょうね。宿に戻って休んでいてください": "你先安靜休息一下吧。回旅館休息吧", "はい、みなみさん……": "好的，南……", "あれ？　みなみ、どこ行くの？": "咦？　南，你要去哪裏？", "ちょっと町の方まで。水や元気になれる食べものを買ってきます。では": "我去一趟鎮上。買點水和能恢復精神的食物。再見", "あれ？　ここから町までけっこう距離あるような……": "咦？　從這裏到鎮上好像有段距離……", "うう……なんだか、申し訳ないです……": "嗚嗚……總感覺，很抱歉……", "買い出しの帰り道。みなみは海沿いの道を歩いていた。": "採購回來的路上。南走在沿海的路上。", "あら？　なんでしょう、あの人だかりは": "咦？　那羣人是怎麼回事", "海難事故ですって？　恐いわねぇ": "聽說發生了海難事故？　好可怕啊", "女1": "女1", "なんでも、親子連れの息子さんが溺れたそうよ": "聽說是一個帶着孩子的父親，兒子溺水了", "女2": "女2", "えっ！？　それは一大事ですわ！": "咦！？　那可不得了！", "おい！　目を開けるんだ！": "喂！　快睜開眼睛！", "男1": "男1", "まだ息はあるが、気を失ってるみたいだ！早くどうにかしないと！": "還有呼吸，但好像暈過去了！得快點想辦法！", "男2": "男2", "父親の俺がいながら、なんて情けない。『海で巨乳のお姉さんに会いたい』。あいつの願いを叶えてやろうとしたばかりに……": "作爲父親的我卻沒能保護好他，真是丟人。『想在海邊遇到巨乳大姐姐』。我明明是想幫他實現願望的……", "父親": "父親", "こんな時、母性あふれる巨乳美女が慰めてくれたらあいつも目を覚ますはず。だが、そんな都合のいい話は……": "這種時候，要是有充滿母性的巨乳美女來安慰他，他應該就會醒過來了。但是，哪有那麼好的事……", "では、わたくしにやらせてくださいますか": "那麼，就讓我來吧", "なっ！？　あなたは、母性あふれる巨乳美女！？ちょうどいいところに！": "什麼！？　你是充滿母性的巨乳美女！？　來得正好！", "同じ親として、放っておけませんわ。あなたの息子さんは、わたくしが救ってみせます": "同爲父母，我不能放着不管。你的兒子就由我來救", "んんっ……こんな感じで、いいですか？": "嗯嗯……這樣可以嗎？", "露わになった胸を、息子の口元に押しつけるみなみ。": "南將裸露的胸部壓在兒子的嘴邊。", "彼の命を守りたい。": "我想保護他的生命。", "そのために彼女は、大胆な賭けに出た。": "爲此，她做出了大膽的賭注。", "（親御さんの言う通り、この子がおっぱい大好きな子なら……こうすれば、目を覚ましてくれるはず……んんっ……）": "（如果這孩子和他父親說的一樣，非常喜歡胸部的話……這樣做，應該就能讓他醒過來……嗯嗯……）", "授乳でもするかのような、至近距離での愛撫。": "她像在哺乳一樣，在極近距離下愛撫着他。", "そのために、息子の微かな吐息が乳頭を刺激する。": "因此，兒子微弱的呼吸刺激着乳頭。", "（ん、んんっ……くすぐったい。でも、ガマンしなきゃ……この子を、助けるためだもの）": "（嗯，嗯嗯……好癢。但是，必須忍耐……爲了救這個孩子）", "んん……": "嗯嗯……", "息子": "兒子", "えっ！？　ど、どうしたの！？もしかして……ひゃぁっ！": "嗯！？　怎，怎麼了！？難道……呀啊！", "突然、息子が口をパクパクと動かす。": "突然，兒子的嘴一張一合地動着。", "まるで赤子が母乳を吸うかのように。": "就像嬰兒吸吮母乳一樣。", "んんっ……この子、意識はないけど、反応してるの？わたくしのおっぱいに……": "嗯嗯……這孩子，雖然沒有意識，但有反應嗎？對我的胸部……", "だったら、気が済むまで、思いきり吸ってください……。目が覚めるまで、ずっと……。あぁっ……あんっ……": "那麼，直到你滿意爲止，盡情地吸吧……。直到你醒來爲止，一直……。啊啊……啊嗯……", "乳首を吸う力が、さらに強まる。": "吸乳頭的力道，變得更強了。", "みなみの推測通り、息子は無意識ながらも彼女の乳房に反応していた。": "正如南所推測的那樣，兒子雖然沒有意識，但對她的乳房有反應。", "いい子ですよ、ボク……。たくさん吸って、元気になってくださいね……。んんっ、はぁ……": "你是個好孩子，我……。盡情地吸，變得精神起來吧……。嗯嗯，哈啊……", "おお、なんという母性……": "哦哦，多麼偉大的母性……", "神々しさすら感じるな……": "甚至讓人感到神聖……", "ふふっ。その調子ですよ。では、お次はこっちです……": "呼呼。就是這樣。那麼，接下來是這邊……", "そう言うと、みなみは息子の男根をしごき始めた。": "說着，南開始擼兒子的男根。", "よい、しょ……。んんっ。からだを楽にして、わたくしに委ねてくださいね……んっ、あぁぁ……": "好，好……。嗯嗯。放鬆身體，交給我吧……嗯，啊啊啊……", "力加減も速さも申し訳ない、熟練の手つき。": "力道和速度都恰到好處，熟練的手法。", "授乳しながら手コキもこなす。そのテクニックに、男たちは思わず息を飲む。": "一邊餵奶一邊擼管。她的技巧讓男人們不禁屏住了呼吸。", "（はぁっ……それにしても、この子のあそことっても小さい……。ふふっ、かわいいです……。他の人とは全然違います…）": "（哈啊……話說回來，這孩子的那裏好小……呵呵，真可愛……和其他人完全不一樣……）", "（でも、ちゃんと固くなって……立派に勃ってます……。生きようと、必死で頑張ってるんですね……。なんて健気なんでしょう……あぁ……）": "（但是，它變硬了……勃起了……爲了活下去，它在拼命努力……多麼堅強啊……啊啊……）", "慈愛に満ちた柔らかい手が、小さな男根を優しく愛撫する。そのテクが功を奏したのか、息子の身体がピクリとのけぞった。": "充滿慈愛的柔軟的手，溫柔地愛撫着小小的男根。也許是她的技巧奏效了，兒子的身體突然仰起。", "おおっ！　この子、いま反応しなかったか！？": "哦哦！　這孩子，剛剛是不是有反應了！？", "やっぱり。この調子で、刺激を与え続ければ……。んしょ、よいしょ……んんっ……": "果然。照這樣繼續刺激的話……。嗯咻，嘿咻……嗯嗯……", "ん……ママ……？": "嗯……媽媽……？", "おい！この子、いま母親の名を……！": "喂！這孩子，剛剛叫了母親的名字……！", "あら。そうです、お母さんですよ。さぁ、目を開けてくださいな……。んあっ……はぁぁっ……": "啊啦。沒錯，我是媽媽哦。來，睜開眼睛吧……。嗯啊……哈啊啊……", "母親になりきり、乳と刺激を与えつづけるみなみ。": "南完全變成了母親，繼續給予乳汁和刺激。", "すると突然、息子の陰茎がピクリと脈打った。": "然後，兒子的陰莖突然跳動了一下。", "ふあぁぁ……この感触と、ニオイは……もしかして……！出そうなの？　ボク……": "呼啊啊啊……這個觸感，這個氣味……難道……！要射了嗎？　我……", "う、ん……。もう、漏れちゃう……": "嗯，嗯……。已經，要漏出來了……", "んくっ……あぁっ、ひあっ、ああんっ……。ふふっ……いいんですよ。お漏らししても、お母さんは怒りませんから……": "嗯咕……啊啊，呀啊，啊啊嗯……。呼呼……可以哦。就算尿出來，媽媽也不會生氣的……", "あぁっ、はぁぁ……さあ……思いきり、出してっ……！わたくしの、目の前で……！": "啊啊，哈啊啊……來吧……盡情地，射出來……！在我的，眼前……！", "はぁぁっ……んあぁぁぁっ！！": "哈啊啊……嗯啊啊啊啊！！", "勢いよく放たれる精液。": "精液猛烈地噴射出來。", "それと同時に、息子が重いまぶたを開ける。": "與此同時，兒子睜開了沉重的眼皮。", "あれ？　ここは……？": "咦？　這裏是……？", "はぁっ……よかった。目が覚めたのね……": "哈啊……太好了。你醒過來了呢……", "えっ！？　母性あふれる、巨乳のお姉さん！？僕、夢でも見てるの！？": "誒！？　充滿母性的，巨乳大姐姐！？　我是在做夢嗎！？", "夢じゃない……！夢じゃないぞ、我が息子よ……！": "不是夢……！這不是夢啊，我的兒子……！", "なんという奇跡……まさに女神の御業だ！": "多麼的奇蹟……這正是女神的偉業啊！", "いえ。わたくしではなく、この子が頑張ったおかげですわ。ね？　ボク": "不。不是我，而是多虧了這孩子努力了。對吧？　我", "えっ！？　は、はい……？": "誒！？　是，是的……？", "自分の身を捧げ、息子の命を救ったみなみ。": "南獻出了自己的身體，拯救了兒子的性命。", "彼女の伝説は、ブチュー海の男たちに永く語り継がれていくのだった……。": "她的傳說，被布修海的男人們永遠地傳頌下去……。"}