{"はぁー、みんな、ライブお疲れ様！ぼく、いっぱい踊ってすっごく爽快だよ！": "哈啊，大家，演唱會辛苦了！我跳了這麼多舞，感覺好爽快！", "セクス": "性愛", "セクスはほんとに元気だね～。あたし、普段使わない体力使いきって、だるいんだけど": "性愛真的好有精神呢～。我用盡了平時用不到的體力，現在好累", "ホームズ": "福爾摩斯", "ホームズは、常日頃から運動してないからでしょ": "福爾摩斯平時不運動，所以纔會這樣吧", "シェイファー": "謝法", "でも、衣装はやる気満々！って感じだよねー！　ギャルっぽくて元気！": "但是，服裝很有幹勁！給人這種感覺呢！像辣妹一樣有精神！", "それを言うなら、あたしの衣装は人間さん好みじゃない？ほら、ひらひらでザ・アイドルって感じでしょ？": "要這麼說的話，我的服裝不是人類君喜歡的嗎？看，輕飄飄的，很有偶像的感覺吧？", "あたしは、そういうぶりっ子的なのはちょっとな～": "我對這種裝可愛的東西有點～", "でも、みんな衣装すっごく可愛いよ！ぼくたちの個性が出てるのに、ちゃんとおそろいなんだよね！": "但是，大家的服裝都非常可愛哦！不僅有我們的個性，而且還是統一的！", "そういえば、セクスはいつものボーイッシュなのと違って、いい感じじゃん": "說起來，性愛和平時的男孩子氣不同，感覺不錯呢", "へへ。そうかな～。ぼく、ちょっとは可愛くなれてる？": "嘿嘿。是嗎～。我變得有點可愛了嗎？", "あたしの可愛さに勝たれると困るけどね。でも、ちょっとしたイメチェンって感じでいいんじゃない？": "要是比我的可愛程度還高的話，我可就頭疼了。不過，感覺像是稍微改變了一下形象，挺好的不是嗎？", "ほんと？　これで、ファンのみんなに恩返しできてるかなぁ？": "真的嗎？　這樣，能報答粉絲們的恩情嗎？", "そうだね～。可愛いし、今日だってちゃんとファンサしたら、喜んでくれてたじゃん？": "是啊～。很可愛，而且今天好好地回應了粉絲們，他們不都很高興嗎？", "やったー、褒められた！　ありがとー！この恩返しは、絶対するからね！": "太好了，被誇獎了！　謝謝！　我一定會報答這份恩情的！", "あ、写真でも撮っとく～？　SNSにアップしたらバズるかも": "啊，要拍張照片嗎～？　上傳到SNS上的話，說不定會火起來呢", "それなら、あたしも入れてよ！": "那麼，也把我拍進去吧！", "よし、じゃあ人間さんくんも入れてみんなで写ろっ！『フェトリベ』の宣伝にもなるね！": "好，那麼把人間君也拍進去，大家一起拍吧！　也能宣傳一下『菲特比』呢！", "はい、じゃ自撮りモードでいくよ～": "好，那麼就用自拍模式吧～", "はい、チーズ！": "好，茄子！", "…………。": "…………。", "こんこん。人間さんくん、いるー？へへっ、自分でノックの音『こんこん』って言っちゃった": "敲敲。人間君，你在嗎？嘿嘿，自己說了敲門聲『咚咚』", "ねぇ見てみて！　今日みんなに褒められた衣装！人間さんくんも、可愛いって思ってくれてるかな～？": "看看！　今天被大家誇獎的服裝！　人間君也覺得可愛嗎～？", "わーい！　人間さんくんに可愛いって言われちゃうと嬉しいなぁ！今日撮った写真、人間さんくんにも送るね！": "好耶！　被人間君誇獎可愛的話，好開心啊！　今天拍的照片，也發給人間君吧！", "人間くんには、いつもお世話になってるから、今日はぼくの可愛い衣装で恩返ししようかなーって": "因爲一直受到人間君的照顧，所以今天想用我可愛的服裝來報恩", "ほら見て。このキュロット、ひらひらで……。いつものぼくと、ちょっと違うでしょ？": "看看。這個褲裙，輕飄飄的……。和平時的我，有點不一樣吧？", "そう言って、くるっと回って衣装を見せるセクスが愛おしくて、ひらり、と翻るキュロットをついめくってしまう。": "這麼說着，性愛轉了一圈給我看她的服裝，真是可愛，我不禁掀起了她的褲裙。", "すると、セクスの健康的な太ももが顔を覗かせた。": "然後，性愛健康的大腿露了出來。", "ひゃぁっ！？　な、何するの人間くん！そんなとこ、めくっちゃだめだよぉ……": "呀！？　你，你在做什麼啊人間君！那種地方，不可以掀起來啊……", "ガーリッシュな衣装の下から覗くセクシーな肢体の対比は、十分な興奮材料になりえる。": "從少女風的服裝下窺見的性感肢體的對比，足以成爲充分的興奮材料。", "何か、ちょっと恥ずかしいなぁ……あれ、人間くん。息が荒くなってるよ？": "總覺得，有點害羞啊……咦，人間君。呼吸變得急促了哦？", "ばれてしまったら仕方がない。": "既然被發現了那就沒辦法了。", "昂った気持ちのままに、セクスを抱きしめてみた。": "我帶着興奮的心情，試着抱住了性愛。", "あっ……ど、どうして脱がすのかなっ……？それに、人間くんの上に乗って……固いの、入っちゃった……": "啊……爲，爲什麼要脫衣服呢……？而且，還讓我坐在人間君的身上……硬硬的，進來了……", "セクスは、どこか嬉しそうに微笑んで、ゆっくりとこちらに腰を沈める。": "性愛，似乎很高興地微笑着，慢慢地沉下腰來。", "人間くんは……ぼくと、えっちしたいの……？　はぁ……。いいよ、ぼく、人間くんに恩返しできるなら……あぁっ": "人間君……想和我，做愛嗎……？　哈……。可以哦，如果能報答人間君的話……啊啊", "いっぱい気持ちいいこと、しよ……？　あ、んんっ……きみは動かなくていいから、ぼくがサービスして、あげるね……ふぁ……": "做很多，舒服的事情吧……？　啊，嗯嗯……你不用動，我來，給你服務……呼啊……", "今日は、セクスがこちらに奉仕してくれるということだろう。": "今天，性愛是來侍奉我的吧。", "セクスは、普段の元気なイメージとは違って、淫靡にうねる媚肉でこちらの肉竿を扱いた。": "性愛，和平時活潑的形象不同，用淫靡的媚肉包裹着我的肉棒。", "んっ、んぅ……あぁんっ……。あ、人間くんの……ちょっと、おっきくなった……。ぼくの中、いい……？　はぁ……": "嗯，嗯……啊啊嗯……。啊，人類君的……稍微，變大了……。我的裏面，舒服嗎……？　哈啊……", "でも、……せっかく可愛い衣装、着てたのに……あぁ、んはっ……乱れちゃっ、た……ふぁあ、あっ……": "但是……難得，穿了可愛的服裝……啊啊，嗯哈……變得，亂七八糟了……呼啊啊，啊……", "もちろん、衣装を着たセクスにはときめいてしまった。": "當然，穿着服裝的性愛讓我心動不已。", "それ以上に、セクス自身が魅力に溢れているのだと伝える。": "更重要的是，性愛本身充滿了魅力。", "ぼ、ぼくが……？　あんっ、あ……そうなんだ……うれ、しいなぁ……はぁあん、あっ、んんっ": "我，我嗎……？　啊嗯，啊……是這樣啊……好，開心……哈啊啊嗯，啊，嗯嗯", "ねぇ、人間くん……っ。や、あん……、お礼に、ぼくが……こうやって締めてあげる、ねっ……んんっ": "喂，人類君……。呀，啊嗯……作爲回禮，我……這樣，給你收緊，哦……嗯嗯", "セクスのその言葉どおり、膣内はにわかに圧力を増した。": "正如性愛所說，陰道內的壓力突然增加了。", "こちらの欲望の塊は、刺激を受けて快感の痺れを覚える。": "我的慾望的結晶，受到刺激而感到快感的麻痹。", "ひぁ、あん……人間くんの、ぴくって動いたよ……。締められながら、動かれるの、すき……？　はぁあうっ": "咿啊，啊嗯……人類君的，一跳一跳的……。喜歡，被緊緊地夾住，然後動起來嗎……？　哈啊啊嗚", "あぁあん、んは……きゅうって、締めたら……ぼくも、よくなってきちゃ……あ、ふぁんっ": "啊啊啊嗯，嗯哈……緊緊地，夾住的話……我也，會舒服起來……啊，呼啊嗯", "セクスの中は、徐々に収縮のスパンが短くなってきて、セクス自身も快楽を追い求めつつあるのがわかった。": "性愛的裏面，收縮的間隔越來越短，我知道性愛自己也在追求着快樂。", "いつまでもされてばかりでは申し訳ないので、強くセクスを突き上げる。": "一直被她玩弄的話我會過意不去的，所以我用力地頂起性愛。", "ひあぁあん！　あ、やっ、あぁん！　だ、だめ、だよぉ……！ぼく、がっ……恩返し、しなきゃ、なのにぃ……は、あぁ！": "咿啊啊啊嗯！　啊，呀，啊啊嗯！　不，不行，哦……！我，必須……報恩，纔行，的說……哈，啊啊！", "きみ、の……すっごく、おっきい、から……ふぁあっ！ぼくの、中……いっぱい、こすれ、ちゃうっ……あ、あっ！": "因爲，你的……非常，大，所以……呼啊啊！我的，裏面……被，摩擦，得滿滿的……啊，啊！", "こちらから膣壁を責めると、セクスの頬は紅潮して、身体をくねらせて快感を逃がそうとする。": "我從這邊進攻陰道壁的話，性愛的臉頰就會泛紅，扭動着身體想要逃離快感。", "恩返しの名目で自ら動いていたときの余裕をなくして、顔を蕩けさせてこちらからの刺激に身を任せているようだ。": "報恩的名義下自己動的時候的從容消失了，表情變得淫蕩起來，任由我這邊的刺激。", "あぁ、いい、いいよっ……人間くんに、されるのっ……！ふふ、えっち、気持ちいいねぇ……っ！　あ、あはあぁんっ": "啊啊，好，好棒……被人類君，做……！呵呵，色色，好舒服啊……！　啊，啊哈啊啊嗯", "でも、ぼく……こんなに気持ちよく、なっちゃったら……あんっ！恩返し、できなくなっちゃ……ああ、ひぁぁあっ、あぁん！": "但是，我……變得這麼舒服的話……啊嗯！就，沒法報恩了……啊啊，咿啊啊啊，啊啊嗯！", "セクスは、少し勘違いをしているようだ。": "性愛，好像有點誤會了。", "こちらへの恩返しというなら、ふたりで一緒に高め合って、お互いに快楽に溺れさせてくれる方がいい。": "如果要報恩的話，兩個人一起提高快感，一起沉溺於快樂之中更好。", "そう、なのっ……？　あん、あっ！　あひゃぁあん！ぼくも、感じてる方が、きみも、嬉しいの……？　ふあぁあっ": "是，這樣嗎……？　啊嗯，啊！　啊咿啊啊嗯！我，更有感覺的話，你也會，高興嗎……？　呼啊啊啊", "じゃあ、めいっぱい、よくならなきゃ、ね……んっ、んっ！ぼくも、一緒に動いて、あげる……んあ、はぁあぅんっ": "那，我就，要變得，更舒服了，呢……嗯，嗯！我也，一起動，給你……嗯啊，哈啊啊嗯", "こちらの腰の動きに合わせるように、セクスの腰も跳ねるように動き始める。": "配合着我的腰部動作，性愛的腰部也開始跳動着動起來。", "ふたりの動きはシンクロし、より快感を増幅させた。": "兩個人的動作同步，快感進一步增幅。", "んんっ、いいね、すっごく感じちゃうね……っ！　あ、あふぅっ！じゃ、ぼくたち一緒にイこっか、ねっ……！　んは、あはぁん！": "嗯嗯，好棒，好有感覺……！　啊，啊呼！那，我們一起高潮吧，呢……！　嗯哈，啊哈啊嗯！", "セクスのその言葉を合図に、彼女の最奥まで腰を進める。": "以性愛的話爲信號，我將腰部推進到她的最深處。", "射精感が昂る中、セクスの膣壁も強く収縮した。": "射精感高漲，性愛的陰道壁也強烈收縮。", "あぁ、ぼくイくぅ！　あんっ、あん！　きみもイって！あんっ、はぁあぁああぁあぁぁ――――ぁんん……っ！！": "啊啊，我去了！　啊嗯，啊嗯！　你也射吧！啊嗯，哈啊啊啊啊啊啊啊啊啊————啊嗯嗯……！！", "あ……は、あぁん……ふ……。きみの、熱くてどろどろの精液……すっごいね……": "啊……哈，啊啊嗯……呼……。你的，又熱又粘的精液……好厲害……", "セクスが絶頂して身を捩れば、こちらの欲望の白濁も、彼女の中に勢いよく解き放たれる。": "性愛在高潮中扭動着身體，我的慾望的白濁液也猛烈地釋放到她的體內。", "ぼくでそんなに気持ちよくなってくれたのなら、嬉しいな……へへ……": "能讓你這麼舒服，我很高興……嘿嘿……", "セクスは、すっかり潤んだ目でこちらを見ながら、すっかり満足した表情を浮かべた。": "性愛用溼潤的眼睛看着我，臉上浮現出滿足的表情。", "あ……は、あぁん……ふ……。ぼく、こんな感じたの、久しぶりだよぉ……あん……": "啊……哈，啊啊嗯……呼……。我，好久沒有這麼有感覺了……啊嗯……", "何でだろ……。人間くんと、すると……、何だかいっつも、満たされちゃうんだぁ……": "爲什麼呢……。和人類君做的話……，總是會感到滿足……", "息を整えながら、セクスは恍惚としてそう呟く。": "性愛一邊調整着呼吸，一邊恍惚地喃喃自語。", "それは、こちらのテクニックが優れているということだろうか。": "那是因爲我的技巧很優秀嗎。", "それもあるかもしれないけどー……。何ていうか、人間くんから優しさを感じるからかな": "也許也有這個原因……。怎麼說呢，是因爲從人類君身上感受到了溫柔嗎", "だからぼく、人間くんとえっちするの、好きだよ。これからもときどきこうして気持ちよくなれたらいいなっ": "所以，我喜歡和人類君做愛。以後也想偶爾這樣舒服一下", "自分とのセックスが好きというのは、男としては嬉しくもあり、少し複雑でもある。": "作爲男人，聽到她說喜歡和我做愛，我既高興又有點複雜", "セクスは、身体の関係以外にはこちらとの接点がなくてもよいのだろうか。": "愛除了身體關係以外，沒有和我接觸的必要嗎。", "んー……わかんない": "嗯……不知道", "でもね、ぼくは、こうやっていつでも恩返ししたいって思うくらい、すっごく感謝してるんだよ！": "但是呢，我非常感謝你，甚至想一直這樣報恩！"}