{"はぁー、みんな、ライブお疲れ様！ぼく、いっぱい踊ってすっごく爽快だよ！": "哈啊，大家，演唱会辛苦了！我跳了这么多舞，感觉好爽快！", "セクス": "性爱", "セクスはほんとに元気だね～。あたし、普段使わない体力使いきって、だるいんだけど": "性爱真的好有精神呢～。我用尽了平时用不到的体力，现在好累", "ホームズ": "福尔摩斯", "ホームズは、常日頃から運動してないからでしょ": "福尔摩斯平时不运动，所以才会这样吧", "シェイファー": "谢法", "でも、衣装はやる気満々！って感じだよねー！　ギャルっぽくて元気！": "但是，服装很有干劲！给人这种感觉呢！像辣妹一样有精神！", "それを言うなら、あたしの衣装は人間さん好みじゃない？ほら、ひらひらでザ・アイドルって感じでしょ？": "要这么说的话，我的服装不是人类君喜欢的吗？看，轻飘飘的，很有偶像的感觉吧？", "あたしは、そういうぶりっ子的なのはちょっとな～": "我对这种装可爱的东西有点～", "でも、みんな衣装すっごく可愛いよ！ぼくたちの個性が出てるのに、ちゃんとおそろいなんだよね！": "但是，大家的服装都非常可爱哦！不仅有我们的个性，而且还是统一的！", "そういえば、セクスはいつものボーイッシュなのと違って、いい感じじゃん": "说起来，性爱和平时的男孩子气不同，感觉不错呢", "へへ。そうかな～。ぼく、ちょっとは可愛くなれてる？": "嘿嘿。是吗～。我变得有点可爱了吗？", "あたしの可愛さに勝たれると困るけどね。でも、ちょっとしたイメチェンって感じでいいんじゃない？": "要是比我的可爱程度还高的话，我可就头疼了。不过，感觉像是稍微改变了一下形象，挺好的不是吗？", "ほんと？　これで、ファンのみんなに恩返しできてるかなぁ？": "真的吗？　这样，能报答粉丝们的恩情吗？", "そうだね～。可愛いし、今日だってちゃんとファンサしたら、喜んでくれてたじゃん？": "是啊～。很可爱，而且今天好好地回应了粉丝们，他们不都很高兴吗？", "やったー、褒められた！　ありがとー！この恩返しは、絶対するからね！": "太好了，被夸奖了！　谢谢！　我一定会报答这份恩情的！", "あ、写真でも撮っとく～？　SNSにアップしたらバズるかも": "啊，要拍张照片吗～？　上传到SNS上的话，说不定会火起来呢", "それなら、あたしも入れてよ！": "那么，也把我拍进去吧！", "よし、じゃあ人間さんくんも入れてみんなで写ろっ！『フェトリベ』の宣伝にもなるね！": "好，那么把人间君也拍进去，大家一起拍吧！　也能宣传一下『菲特比』呢！", "はい、じゃ自撮りモードでいくよ～": "好，那么就用自拍模式吧～", "はい、チーズ！": "好，茄子！", "…………。": "…………。", "こんこん。人間さんくん、いるー？へへっ、自分でノックの音『こんこん』って言っちゃった": "敲敲。人间君，你在吗？嘿嘿，自己说了敲门声『咚咚』", "ねぇ見てみて！　今日みんなに褒められた衣装！人間さんくんも、可愛いって思ってくれてるかな～？": "看看！　今天被大家夸奖的服装！　人间君也觉得可爱吗～？", "わーい！　人間さんくんに可愛いって言われちゃうと嬉しいなぁ！今日撮った写真、人間さんくんにも送るね！": "好耶！　被人间君夸奖可爱的话，好开心啊！　今天拍的照片，也发给人间君吧！", "人間くんには、いつもお世話になってるから、今日はぼくの可愛い衣装で恩返ししようかなーって": "因为一直受到人间君的照顾，所以今天想用我可爱的服装来报恩", "ほら見て。このキュロット、ひらひらで……。いつものぼくと、ちょっと違うでしょ？": "看看。这个裤裙，轻飘飘的……。和平时的我，有点不一样吧？", "そう言って、くるっと回って衣装を見せるセクスが愛おしくて、ひらり、と翻るキュロットをついめくってしまう。": "这么说着，性爱转了一圈给我看她的服装，真是可爱，我不禁掀起了她的裤裙。", "すると、セクスの健康的な太ももが顔を覗かせた。": "然后，性爱健康的大腿露了出来。", "ひゃぁっ！？　な、何するの人間くん！そんなとこ、めくっちゃだめだよぉ……": "呀！？　你，你在做什么啊人间君！那种地方，不可以掀起来啊……", "ガーリッシュな衣装の下から覗くセクシーな肢体の対比は、十分な興奮材料になりえる。": "从少女风的服装下窥见的性感肢体的对比，足以成为充分的兴奋材料。", "何か、ちょっと恥ずかしいなぁ……あれ、人間くん。息が荒くなってるよ？": "总觉得，有点害羞啊……咦，人间君。呼吸变得急促了哦？", "ばれてしまったら仕方がない。": "既然被发现了那就没办法了。", "昂った気持ちのままに、セクスを抱きしめてみた。": "我带着兴奋的心情，试着抱住了性爱。", "あっ……ど、どうして脱がすのかなっ……？それに、人間くんの上に乗って……固いの、入っちゃった……": "啊……为，为什么要脱衣服呢……？而且，还让我坐在人间君的身上……硬硬的，进来了……", "セクスは、どこか嬉しそうに微笑んで、ゆっくりとこちらに腰を沈める。": "性爱，似乎很高兴地微笑着，慢慢地沉下腰来。", "人間くんは……ぼくと、えっちしたいの……？　はぁ……。いいよ、ぼく、人間くんに恩返しできるなら……あぁっ": "人间君……想和我，做爱吗……？　哈……。可以哦，如果能报答人间君的话……啊啊", "いっぱい気持ちいいこと、しよ……？　あ、んんっ……きみは動かなくていいから、ぼくがサービスして、あげるね……ふぁ……": "做很多，舒服的事情吧……？　啊，嗯嗯……你不用动，我来，给你服务……呼啊……", "今日は、セクスがこちらに奉仕してくれるということだろう。": "今天，性爱是来侍奉我的吧。", "セクスは、普段の元気なイメージとは違って、淫靡にうねる媚肉でこちらの肉竿を扱いた。": "性爱，和平时活泼的形象不同，用淫靡的媚肉包裹着我的肉棒。", "んっ、んぅ……あぁんっ……。あ、人間くんの……ちょっと、おっきくなった……。ぼくの中、いい……？　はぁ……": "嗯，嗯……啊啊嗯……。啊，人类君的……稍微，变大了……。我的里面，舒服吗……？　哈啊……", "でも、……せっかく可愛い衣装、着てたのに……あぁ、んはっ……乱れちゃっ、た……ふぁあ、あっ……": "但是……难得，穿了可爱的服装……啊啊，嗯哈……变得，乱七八糟了……呼啊啊，啊……", "もちろん、衣装を着たセクスにはときめいてしまった。": "当然，穿着服装的性爱让我心动不已。", "それ以上に、セクス自身が魅力に溢れているのだと伝える。": "更重要的是，性爱本身充满了魅力。", "ぼ、ぼくが……？　あんっ、あ……そうなんだ……うれ、しいなぁ……はぁあん、あっ、んんっ": "我，我吗……？　啊嗯，啊……是这样啊……好，开心……哈啊啊嗯，啊，嗯嗯", "ねぇ、人間くん……っ。や、あん……、お礼に、ぼくが……こうやって締めてあげる、ねっ……んんっ": "喂，人类君……。呀，啊嗯……作为回礼，我……这样，给你收紧，哦……嗯嗯", "セクスのその言葉どおり、膣内はにわかに圧力を増した。": "正如性爱所说，阴道内的压力突然增加了。", "こちらの欲望の塊は、刺激を受けて快感の痺れを覚える。": "我的欲望的结晶，受到刺激而感到快感的麻痹。", "ひぁ、あん……人間くんの、ぴくって動いたよ……。締められながら、動かれるの、すき……？　はぁあうっ": "咿啊，啊嗯……人类君的，一跳一跳的……。喜欢，被紧紧地夹住，然后动起来吗……？　哈啊啊呜", "あぁあん、んは……きゅうって、締めたら……ぼくも、よくなってきちゃ……あ、ふぁんっ": "啊啊啊嗯，嗯哈……紧紧地，夹住的话……我也，会舒服起来……啊，呼啊嗯", "セクスの中は、徐々に収縮のスパンが短くなってきて、セクス自身も快楽を追い求めつつあるのがわかった。": "性爱的里面，收缩的间隔越来越短，我知道性爱自己也在追求着快乐。", "いつまでもされてばかりでは申し訳ないので、強くセクスを突き上げる。": "一直被她玩弄的话我会过意不去的，所以我用力地顶起性爱。", "ひあぁあん！　あ、やっ、あぁん！　だ、だめ、だよぉ……！ぼく、がっ……恩返し、しなきゃ、なのにぃ……は、あぁ！": "咿啊啊啊嗯！　啊，呀，啊啊嗯！　不，不行，哦……！我，必须……报恩，才行，的说……哈，啊啊！", "きみ、の……すっごく、おっきい、から……ふぁあっ！ぼくの、中……いっぱい、こすれ、ちゃうっ……あ、あっ！": "因为，你的……非常，大，所以……呼啊啊！我的，里面……被，摩擦，得满满的……啊，啊！", "こちらから膣壁を責めると、セクスの頬は紅潮して、身体をくねらせて快感を逃がそうとする。": "我从这边进攻阴道壁的话，性爱的脸颊就会泛红，扭动着身体想要逃离快感。", "恩返しの名目で自ら動いていたときの余裕をなくして、顔を蕩けさせてこちらからの刺激に身を任せているようだ。": "报恩的名义下自己动的时候的从容消失了，表情变得淫荡起来，任由我这边的刺激。", "あぁ、いい、いいよっ……人間くんに、されるのっ……！ふふ、えっち、気持ちいいねぇ……っ！　あ、あはあぁんっ": "啊啊，好，好棒……被人类君，做……！呵呵，色色，好舒服啊……！　啊，啊哈啊啊嗯", "でも、ぼく……こんなに気持ちよく、なっちゃったら……あんっ！恩返し、できなくなっちゃ……ああ、ひぁぁあっ、あぁん！": "但是，我……变得这么舒服的话……啊嗯！就，没法报恩了……啊啊，咿啊啊啊，啊啊嗯！", "セクスは、少し勘違いをしているようだ。": "性爱，好像有点误会了。", "こちらへの恩返しというなら、ふたりで一緒に高め合って、お互いに快楽に溺れさせてくれる方がいい。": "如果要报恩的话，两个人一起提高快感，一起沉溺于快乐之中更好。", "そう、なのっ……？　あん、あっ！　あひゃぁあん！ぼくも、感じてる方が、きみも、嬉しいの……？　ふあぁあっ": "是，这样吗……？　啊嗯，啊！　啊咿啊啊嗯！我，更有感觉的话，你也会，高兴吗……？　呼啊啊啊", "じゃあ、めいっぱい、よくならなきゃ、ね……んっ、んっ！ぼくも、一緒に動いて、あげる……んあ、はぁあぅんっ": "那，我就，要变得，更舒服了，呢……嗯，嗯！我也，一起动，给你……嗯啊，哈啊啊嗯", "こちらの腰の動きに合わせるように、セクスの腰も跳ねるように動き始める。": "配合着我的腰部动作，性爱的腰部也开始跳动着动起来。", "ふたりの動きはシンクロし、より快感を増幅させた。": "两个人的动作同步，快感进一步增幅。", "んんっ、いいね、すっごく感じちゃうね……っ！　あ、あふぅっ！じゃ、ぼくたち一緒にイこっか、ねっ……！　んは、あはぁん！": "嗯嗯，好棒，好有感觉……！　啊，啊呼！那，我们一起高潮吧，呢……！　嗯哈，啊哈啊嗯！", "セクスのその言葉を合図に、彼女の最奥まで腰を進める。": "以性爱的话为信号，我将腰部推进到她的最深处。", "射精感が昂る中、セクスの膣壁も強く収縮した。": "射精感高涨，性爱的阴道壁也强烈收缩。", "あぁ、ぼくイくぅ！　あんっ、あん！　きみもイって！あんっ、はぁあぁああぁあぁぁ――――ぁんん……っ！！": "啊啊，我去了！　啊嗯，啊嗯！　你也射吧！啊嗯，哈啊啊啊啊啊啊啊啊啊————啊嗯嗯……！！", "あ……は、あぁん……ふ……。きみの、熱くてどろどろの精液……すっごいね……": "啊……哈，啊啊嗯……呼……。你的，又热又粘的精液……好厉害……", "セクスが絶頂して身を捩れば、こちらの欲望の白濁も、彼女の中に勢いよく解き放たれる。": "性爱在高潮中扭动着身体，我的欲望的白浊液也猛烈地释放到她的体内。", "ぼくでそんなに気持ちよくなってくれたのなら、嬉しいな……へへ……": "能让你这么舒服，我很高兴……嘿嘿……", "セクスは、すっかり潤んだ目でこちらを見ながら、すっかり満足した表情を浮かべた。": "性爱用湿润的眼睛看着我，脸上浮现出满足的表情。", "あ……は、あぁん……ふ……。ぼく、こんな感じたの、久しぶりだよぉ……あん……": "啊……哈，啊啊嗯……呼……。我，好久没有这么有感觉了……啊嗯……", "何でだろ……。人間くんと、すると……、何だかいっつも、満たされちゃうんだぁ……": "为什么呢……。和人类君做的话……，总是会感到满足……", "息を整えながら、セクスは恍惚としてそう呟く。": "性爱一边调整着呼吸，一边恍惚地喃喃自语。", "それは、こちらのテクニックが優れているということだろうか。": "那是因为我的技巧很优秀吗。", "それもあるかもしれないけどー……。何ていうか、人間くんから優しさを感じるからかな": "也许也有这个原因……。怎么说呢，是因为从人类君身上感受到了温柔吗", "だからぼく、人間くんとえっちするの、好きだよ。これからもときどきこうして気持ちよくなれたらいいなっ": "所以，我喜欢和人类君做爱。以后也想偶尔这样舒服一下", "自分とのセックスが好きというのは、男としては嬉しくもあり、少し複雑でもある。": "作为男人，听到她说喜欢和我做爱，我既高兴又有点复杂", "セクスは、身体の関係以外にはこちらとの接点がなくてもよいのだろうか。": "爱除了身体关系以外，没有和我接触的必要吗。", "んー……わかんない": "嗯……不知道", "でもね、ぼくは、こうやっていつでも恩返ししたいって思うくらい、すっごく感謝してるんだよ！": "但是呢，我非常感谢你，甚至想一直这样报恩！"}