{"いいお天気ですわ！　まるで人間さんと私の門出を祝っているようですわね": "天氣真好！　簡直就像在祝福人類君和我的新生活一樣", "シャルロッテ": "夏綠蒂", "そうかもしれませんね": "也許是吧", "アリス・ミルズ": "愛麗絲・米爾茲", "あら、人間さんたら……♪　シャルロッテさんだけでなく、わたくしやミルズさんの水着まで見ていて下さるのですね": "哎呀，人類君……♪　不只是夏綠蒂小姐，你連我和米爾茲小姐的泳裝都看在眼裏呢", "みなみ": "南", "……似合ってる？　ありがとう。褒められて悪い気はしないわ": "……合適嗎？　謝謝。被誇獎的感覺還不錯", "人間さん、見てください！　お魚の浮き輪を膨らませましたわ。え、シャチはお魚じゃない？": "人類君，快看！　我把魚形游泳圈吹起來了。誒，虎鯨不是魚嗎？", "難しいことはいいですから、早く海に行きますわよ！": "別管那些複雜的事情了，快點去海邊吧！", "……ねえ、ミルズさん。先ほどに限らず、ここのところ人間さんに対してなんだかそっけないように思うのですけど": "……我說，米爾茲小姐。不只是剛纔，最近你對人間君的態度好像有些冷淡呢", "……シャルロッテ様のお気持ちは明らかですから。私の立場上、イチャつくわけにもいかないでしょう": "……夏綠蒂小姐的心情是顯而易見的。從我的立場來看，我不能和他卿卿我我吧", "あら……その言い方ですと、ミルズさんのお気持ちがどうなのか気になってしまいますわね": "哎呀……聽你這麼說，我倒是很好奇米爾茲小姐的心情如何呢", "それは……": "這個嘛……", "ミルズ～！　サンダルが壊れてしまいましたわ～。もう歩けない～": "米爾茲～！我的涼鞋壞了～我已經走不動了～", "あぁ、はいはい。お待ち下さい": "哎呀，好的好的。請稍等", "ミルズさん……": "米爾茲小姐……", "水着……これを選んでよかった、かな……": "游泳衣……選這件，是正確的吧……", "ん……？　こんな時間に誰かしら。シャルロッテ様ならノックなんてせずに騒ぎそうだし……待って、いま開けるわ": "嗯……？ 這個時間是誰啊。如果是夏綠蒂小姐的話，應該不會敲門而是直接大吵大鬧……等等，我現在就開門", "え……人間さん殿……？　こんな夜更けに、どうしたのよ": "哎……人間君……？ 這麼晚了，怎麼了", "……あなたから見てもそっけない態度に映ったのね。いいえ、大丈夫。怒ってなんかいないわ": "……從你的角度來看，我的態度也很冷淡吧。不，沒關係。我沒有生氣", "みなみ殿にも同じことを指摘されたの。私はただ、近づきすぎないようにと思ってただけなんだけど": "南小姐也說過同樣的話。我只是不想和你走得太近而已", "どうしてって……それは……": "爲什麼……那是因爲……", "ねえ、待って……こういうのはダメだと思うの……んっ、あっ……": "那個，等等……我覺得這樣是不行的……嗯，啊……", "部屋にふたりきり、どことなく雰囲気も生まれつつあると判断して、彼女の腰に手を回し唇を重ねようとする。": "在房間裏兩人獨處，我判斷氣氛已經醞釀得差不多了，於是伸手摟住她的腰，準備吻上她的脣。", "だが、首を振って、距離をとられてしまった。": "但是，她搖了搖頭，和我拉開了距離。", "だって、だめよ……私にも立場があるの。コミッティ特務機関として、こんなことは……": "因爲，不行啊……我也有我的立場。作爲評議會特務機關，這種事情……", "勤務中ならまだしも、今回はバカンスのはずだ。そんな肩書に縛られず、ありのままのアリス・ミルズの気持ちを聞かせてほしい。": "如果是在工作的話倒也罷了，但這次是休假。我希望她不要被頭銜所束縛，告訴我愛麗絲・米爾茲真實的想法。", "そう告げて再び抱き寄せると、アリス・ミルズは困ったように眉を下げて目を伏せるが、抵抗らしい抵抗はしなかった。": "我這麼說着再次抱緊了她，愛麗絲・米爾茲雖然有些爲難地垂下了眉梢，但並沒有做出什麼抵抗。", "彼女の体温を感じながら、首筋にキスを浴びせる。": "我感受着她的體溫，親吻着她的脖頸。", "やがてアリス・ミルズもこちらの身体に触れるようになって――": "不久，愛麗絲・米爾茲也開始觸碰我的身體——", "あっ……んん、はぁっ、待って……私、やっぱり……っ": "啊……嗯嗯，哈啊，等等……我，果然還是……", "濃厚な愛撫の末に挿入し、蕩けるアリス・ミルズの媚肉を味わい始めてから少し経った頃だった。": "在激烈的愛撫之後插入，開始品嚐愛麗絲・米爾茲的媚肉，過了一會兒。", "また自分の立場から迷いが生じてしまったのだろうか。": "又因爲自己的立場而猶豫了嗎。", "違うの、私……っ、立場もだけど、でもっ……ん、あっ、はぁっ": "不是的，我……雖然立場也是，但是……嗯，啊，哈啊", "部屋の壁面に設置された大きな鏡には、こちらの肉棒を受け入れて甘く喘ぐアリス・ミルズの姿が映し出されていた。": "房間的牆壁上設置着一面大鏡子，上面映出了愛麗絲・米爾茲接受着我的肉棒，嬌喘連連的樣子。", "形のいい張りのある乳房が、腰を打ち付ける度にボリュームたっぷりに揺れる。": "形狀姣好的乳房，隨着腰部的撞擊而劇烈地搖晃着。", "もともと布面積の少ない大胆な水着だったが、それでも水着をずり下ろしてこぼれ出る乳房は、格別の美しさがあった。": "雖然原本就是布料面積很少的泳衣，但即使如此，脫下泳衣後露出的乳房，還是有着特別的美感。", "んんっ……や、やだもうっ、美しいなんて、そんな見え透いたお世辞で私が喜ぶとでも……": "嗯嗯……討，討厭啦，什麼美麗，你以爲這種顯而易見的恭維話就能讓我高興……", "それより私……っ、あっ、あぁんっ！？　やんっ、そんなにっ、ぐりぐりしたらっ、あっ、あぁっ……！": "比起這個我……啊，啊啊！？ 呀，這麼，頂的話，啊，啊啊……！", "何か言いかけたのは、きっと迷いの言葉だろう。": "她想說的，一定是猶豫的話吧。", "彼女が迷いを振り切って、快楽に没頭できるようにと亀頭で膣口をかき回す。": "爲了讓她擺脫猶豫，我用龜頭在陰道口來回攪動。", "はぁっ、あっ、あんっ、そこ、いい……っ！　あっ、んん、はぁっ、私……っ、こんな、情けない顔して……": "哈啊，啊，啊嗯，那裏，好棒……！ 啊，嗯嗯，哈啊，我……，露出，這麼難看的表情……", "情けない、とは違うだろう。": "難看，纔不是呢。", "快楽に染まっていく姿は、色気にあふれていて魅力的だ。": "染上快樂的樣子，充滿了性感的魅力。", "もっと、見ていたい……そんな気持ちを込めて、腰をしっかりつかんで肉棒を奥へと進めていく。": "還想，再多看看……帶着這樣的心情，我緊緊抓住她的腰，將肉棒往深處挺進。", "んぁああああぁぁっ！？　あっ、あぁんっ……！　や、それ、すごいっ、んっ、あぁっ……！": "嗯啊啊啊啊啊啊啊！？　啊，啊啊嗯……！ 呀，那裏，好厲害，嗯，啊啊……！", "はぁっ、あっ、奥っ……当たって、はぁっ、あぁんっ！": "哈啊，啊，裏面……頂到了，哈啊，啊啊嗯！", "きつく締め付けてくる蜜肉と擦れ合い、痺れるような快感が肉竿から脳へ突き抜けるようだった。": "與緊緊纏繞的蜜肉摩擦，酥麻的快感從肉棒直衝大腦。", "ああああっ、あっ、やっ、それ、なんか……っ、感じちゃう……っ。お尻ぐってつかまれちゃうの、興奮、しちゃう……っ": "啊啊啊啊，啊，呀，那裏，感覺……好有感覺……屁股被緊緊抓住，好興奮……", "はぁっ、あっ、逃げられない感じ……っ、してっ、あっ、はぁっ！　あぁんっ！": "哈啊，啊，感覺……逃不掉了，啊，哈啊！ 啊啊嗯！", "膣奥にしっかり挿入するための動作だったが、彼女にとっては興奮材料だったようだ。": "雖然這個動作是爲了能好好插入陰道深處，但對她來說似乎成爲了興奮的材料。", "そう聞かされては、改めて腰をしっかりつかんで固定するしかない。": "聽到她這麼說，我只能再次緊緊抓住她的腰固定住。", "あああっ、あっ、あんっ！　それ、好きっ、あっ、あぁんっ！　こんなのが好きなんて、変よね……っ。だけど、んっ、あぁっ": "啊啊啊，啊，啊嗯！ 喜歡，這樣，啊，啊啊嗯！ 喜歡這種感覺，好奇怪……但是，嗯，啊啊", "普段より、あんっ、お腹がきゅんってしちゃうのよ……っ、はぁっ、あっ、あんっ、んんっ！": "肚子，啊嗯，比平時還要緊……哈啊，啊，啊嗯，嗯嗯！", "丸みを帯びた肉付きのいい尻たぶにも指を這わせながら、改めてアリス・ミルズの芸術的な肢体に喉を鳴らす。": "我一邊用手指撫摸着她那豐滿的臀部，一邊再次爲愛麗絲・米爾茲那藝術般的身材而嚥了口唾沫。", "太ももは鍛えているからか引き締まっている。": "她的大腿因爲有在鍛鍊所以很緊緻。", "ウェストラインもしっかりくびれていて、背中のラインも――": "腰身也十分纖細，後背的線條也——", "ひぁっ！？　な、なに、背中……っ！？　やんっ、触り方、やらしいっ……！": "咿呀！？　怎，怎麼，後背……！？　呀嗯，摸的方式，好下流……！", "なんで、背中触ったのっ……？ もしかして、毛深い、とか……？": "爲什麼要摸後背……？ 難道說，毛很多，之類的……？", "とんでもない。絹布のように滑らかな手触りだった。": "怎麼可能。她的後背摸起來就像絲綢一樣光滑。", "後ろ姿の美しさに惹かれて、つい手が伸びてしまったことを説明しながら、鏡の中のアリス・ミルズにもハッとする。": "我一邊向她解釋自己是因爲被她的背影所吸引才忍不住伸出手，一邊看向鏡中的愛麗絲・米爾茲。", "よくよく見れば、いまの自分はアリス・ミルズの正面も後方も一度に視界に収められる、絶景スポットを確保していたのだと気づく。": "仔細一看，我才發現自己現在正處於一個絕妙的位置，可以同時看到愛麗絲・米爾茲的正面和背面。", "そんなに見られたら、恥ずかしいからぁ……っ、あっ、あぁっ！　でも、見られてるって思うと、ぞくぞくしてきちゃうっ……": "被這樣盯着看，好害羞……啊，啊啊！ 但是，一想到你在看我，我就興奮起來了……", "だめ、もう、イッちゃいそう……っ。はぁっ、あっ、あんっ、イクとこも見られちゃうのにぃ……っ": "不行，要，要去了……哈啊，啊，啊嗯，明明高潮的樣子也會被看到……", "それは見て欲しいというメッセージと受け取っていいだろうか。": "我可以理解爲這是在暗示我去看嗎。", "思う存分、絶頂を味わってほしい。しっかり見届けるから。": "我想讓你盡情地享受高潮。我會好好地見證的。", "あぁっ、あっ、見て、てぇ……っ！　わたしのっ、イクとこ……っ！　あっ、あぁっ、イッちゃうううぅぅっ！": "啊啊，啊，看着我……！　看着我，高潮的樣子……！　啊，啊啊，要去了啊啊啊啊啊！", "あああぁぁぁっ、イクっ、イッちゃうっ、あっ、ああああぁぁぁ……っ！！": "啊啊啊啊啊啊，去了，去了，啊，啊啊啊啊啊啊啊……！！", "あ、はぁ……っ！　あっ、あぁっ、見られながら、イッたわ……": "啊，哈啊……！　啊，啊啊，一邊被看着，一邊高潮了……", "最後まで美しかった。おかげで、射精量も多くなってしまったかもしれない。": "直到最後都很美。多虧了這個，射精量可能也增加了。", "はぁっ、ん、はぁ……すごい……いっぱい入ってきてる……っ": "哈啊，嗯，哈啊……好厲害……射了好多進來……", "この……私のナカの熱いのは……あなたが見てくれていた証拠、ってことになるのかしらね……": "這個……我裏面熱熱的……就是你看着我的證據，是這樣嗎……", "……こんなつもりじゃなかったのよ。あなたが部屋に来たときだって、本当にちゃんと話すだけのつもりで……": "……我本來沒打算這樣的。你來房間的時候，我真的只是想好好地跟你談談……", "何を弁解しているのかはわからなかったが、行為に誘ったのはこっちだ。": "雖然不知道她在辯解什麼，但邀請我做愛的是她。", "どれだけ乱れても、アリス・ミルズの品位が損なわれるわけではない。": "無論多麼淫亂，都不會損害愛麗絲・米爾茲的品格。", "だから――": "所以——", "あんっ！？　や、やだ、ナカで動いた……": "啊嗯！？　討，討厭，裏面動起來了……", "もう１回しても問題ない、とささやく。": "我輕聲說，再做一次也沒問題。", "アリス・ミルズは頬を染めて目を伏せた。": "愛麗絲・米爾茲紅着臉，低下了頭。", "う、うん……私も、したい……": "嗯，嗯……我也，想做……"}