{"いいお天気ですわ！　まるで人間さんと私の門出を祝っているようですわね": "天气真好！　简直就像在祝福人类君和我的新生活一样", "シャルロッテ": "夏绿蒂", "そうかもしれませんね": "也许是吧", "アリス・ミルズ": "爱丽丝・米尔兹", "あら、人間さんたら……♪　シャルロッテさんだけでなく、わたくしやミルズさんの水着まで見ていて下さるのですね": "哎呀，人类君……♪　不只是夏绿蒂小姐，你连我和米尔兹小姐的泳装都看在眼里呢", "みなみ": "南", "……似合ってる？　ありがとう。褒められて悪い気はしないわ": "……合适吗？　谢谢。被夸奖的感觉还不错", "人間さん、見てください！　お魚の浮き輪を膨らませましたわ。え、シャチはお魚じゃない？": "人类君，快看！　我把鱼形游泳圈吹起来了。诶，虎鲸不是鱼吗？", "難しいことはいいですから、早く海に行きますわよ！": "别管那些复杂的事情了，快点去海边吧！", "……ねえ、ミルズさん。先ほどに限らず、ここのところ人間さんに対してなんだかそっけないように思うのですけど": "……我说，米尔兹小姐。不只是刚才，最近你对人间君的态度好像有些冷淡呢", "……シャルロッテ様のお気持ちは明らかですから。私の立場上、イチャつくわけにもいかないでしょう": "……夏绿蒂小姐的心情是显而易见的。从我的立场来看，我不能和他卿卿我我吧", "あら……その言い方ですと、ミルズさんのお気持ちがどうなのか気になってしまいますわね": "哎呀……听你这么说，我倒是很好奇米尔兹小姐的心情如何呢", "それは……": "这个嘛……", "ミルズ～！　サンダルが壊れてしまいましたわ～。もう歩けない～": "米尔兹～！我的凉鞋坏了～我已经走不动了～", "あぁ、はいはい。お待ち下さい": "哎呀，好的好的。请稍等", "ミルズさん……": "米尔兹小姐……", "水着……これを選んでよかった、かな……": "游泳衣……选这件，是正确的吧……", "ん……？　こんな時間に誰かしら。シャルロッテ様ならノックなんてせずに騒ぎそうだし……待って、いま開けるわ": "嗯……？ 这个时间是谁啊。如果是夏绿蒂小姐的话，应该不会敲门而是直接大吵大闹……等等，我现在就开门", "え……人間さん殿……？　こんな夜更けに、どうしたのよ": "哎……人间君……？ 这么晚了，怎么了", "……あなたから見てもそっけない態度に映ったのね。いいえ、大丈夫。怒ってなんかいないわ": "……从你的角度来看，我的态度也很冷淡吧。不，没关系。我没有生气", "みなみ殿にも同じことを指摘されたの。私はただ、近づきすぎないようにと思ってただけなんだけど": "南小姐也说过同样的话。我只是不想和你走得太近而已", "どうしてって……それは……": "为什么……那是因为……", "ねえ、待って……こういうのはダメだと思うの……んっ、あっ……": "那个，等等……我觉得这样是不行的……嗯，啊……", "部屋にふたりきり、どことなく雰囲気も生まれつつあると判断して、彼女の腰に手を回し唇を重ねようとする。": "在房间里两人独处，我判断气氛已经酝酿得差不多了，于是伸手搂住她的腰，准备吻上她的唇。", "だが、首を振って、距離をとられてしまった。": "但是，她摇了摇头，和我拉开了距离。", "だって、だめよ……私にも立場があるの。コミッティ特務機関として、こんなことは……": "因为，不行啊……我也有我的立场。作为評議會特务机关，这种事情……", "勤務中ならまだしも、今回はバカンスのはずだ。そんな肩書に縛られず、ありのままのアリス・ミルズの気持ちを聞かせてほしい。": "如果是在工作的话倒也罢了，但这次是休假。我希望她不要被头衔所束缚，告诉我爱丽丝・米尔兹真实的想法。", "そう告げて再び抱き寄せると、アリス・ミルズは困ったように眉を下げて目を伏せるが、抵抗らしい抵抗はしなかった。": "我这么说着再次抱紧了她，爱丽丝・米尔兹虽然有些为难地垂下了眉梢，但并没有做出什么抵抗。", "彼女の体温を感じながら、首筋にキスを浴びせる。": "我感受着她的体温，亲吻着她的脖颈。", "やがてアリス・ミルズもこちらの身体に触れるようになって――": "不久，爱丽丝・米尔兹也开始触碰我的身体——", "あっ……んん、はぁっ、待って……私、やっぱり……っ": "啊……嗯嗯，哈啊，等等……我，果然还是……", "濃厚な愛撫の末に挿入し、蕩けるアリス・ミルズの媚肉を味わい始めてから少し経った頃だった。": "在激烈的爱抚之后插入，开始品尝爱丽丝・米尔兹的媚肉，过了一会儿。", "また自分の立場から迷いが生じてしまったのだろうか。": "又因为自己的立场而犹豫了吗。", "違うの、私……っ、立場もだけど、でもっ……ん、あっ、はぁっ": "不是的，我……虽然立场也是，但是……嗯，啊，哈啊", "部屋の壁面に設置された大きな鏡には、こちらの肉棒を受け入れて甘く喘ぐアリス・ミルズの姿が映し出されていた。": "房间的墙壁上设置着一面大镜子，上面映出了爱丽丝・米尔兹接受着我的肉棒，娇喘连连的样子。", "形のいい張りのある乳房が、腰を打ち付ける度にボリュームたっぷりに揺れる。": "形状姣好的乳房，随着腰部的撞击而剧烈地摇晃着。", "もともと布面積の少ない大胆な水着だったが、それでも水着をずり下ろしてこぼれ出る乳房は、格別の美しさがあった。": "虽然原本就是布料面积很少的泳衣，但即使如此，脱下泳衣后露出的乳房，还是有着特别的美感。", "んんっ……や、やだもうっ、美しいなんて、そんな見え透いたお世辞で私が喜ぶとでも……": "嗯嗯……讨，讨厌啦，什么美丽，你以为这种显而易见的恭维话就能让我高兴……", "それより私……っ、あっ、あぁんっ！？　やんっ、そんなにっ、ぐりぐりしたらっ、あっ、あぁっ……！": "比起这个我……啊，啊啊！？ 呀，这么，顶的话，啊，啊啊……！", "何か言いかけたのは、きっと迷いの言葉だろう。": "她想说的，一定是犹豫的话吧。", "彼女が迷いを振り切って、快楽に没頭できるようにと亀頭で膣口をかき回す。": "为了让她摆脱犹豫，我用龟头在阴道口来回搅动。", "はぁっ、あっ、あんっ、そこ、いい……っ！　あっ、んん、はぁっ、私……っ、こんな、情けない顔して……": "哈啊，啊，啊嗯，那里，好棒……！ 啊，嗯嗯，哈啊，我……，露出，这么难看的表情……", "情けない、とは違うだろう。": "难看，才不是呢。", "快楽に染まっていく姿は、色気にあふれていて魅力的だ。": "染上快乐的样子，充满了性感的魅力。", "もっと、見ていたい……そんな気持ちを込めて、腰をしっかりつかんで肉棒を奥へと進めていく。": "还想，再多看看……带着这样的心情，我紧紧抓住她的腰，将肉棒往深处挺进。", "んぁああああぁぁっ！？　あっ、あぁんっ……！　や、それ、すごいっ、んっ、あぁっ……！": "嗯啊啊啊啊啊啊啊！？　啊，啊啊嗯……！ 呀，那里，好厉害，嗯，啊啊……！", "はぁっ、あっ、奥っ……当たって、はぁっ、あぁんっ！": "哈啊，啊，里面……顶到了，哈啊，啊啊嗯！", "きつく締め付けてくる蜜肉と擦れ合い、痺れるような快感が肉竿から脳へ突き抜けるようだった。": "与紧紧缠绕的蜜肉摩擦，酥麻的快感从肉棒直冲大脑。", "ああああっ、あっ、やっ、それ、なんか……っ、感じちゃう……っ。お尻ぐってつかまれちゃうの、興奮、しちゃう……っ": "啊啊啊啊，啊，呀，那里，感觉……好有感觉……屁股被紧紧抓住，好兴奋……", "はぁっ、あっ、逃げられない感じ……っ、してっ、あっ、はぁっ！　あぁんっ！": "哈啊，啊，感觉……逃不掉了，啊，哈啊！ 啊啊嗯！", "膣奥にしっかり挿入するための動作だったが、彼女にとっては興奮材料だったようだ。": "虽然这个动作是为了能好好插入阴道深处，但对她来说似乎成为了兴奋的材料。", "そう聞かされては、改めて腰をしっかりつかんで固定するしかない。": "听到她这么说，我只能再次紧紧抓住她的腰固定住。", "あああっ、あっ、あんっ！　それ、好きっ、あっ、あぁんっ！　こんなのが好きなんて、変よね……っ。だけど、んっ、あぁっ": "啊啊啊，啊，啊嗯！ 喜欢，这样，啊，啊啊嗯！ 喜欢这种感觉，好奇怪……但是，嗯，啊啊", "普段より、あんっ、お腹がきゅんってしちゃうのよ……っ、はぁっ、あっ、あんっ、んんっ！": "肚子，啊嗯，比平时还要紧……哈啊，啊，啊嗯，嗯嗯！", "丸みを帯びた肉付きのいい尻たぶにも指を這わせながら、改めてアリス・ミルズの芸術的な肢体に喉を鳴らす。": "我一边用手指抚摸着她那丰满的臀部，一边再次为爱丽丝・米尔兹那艺术般的身材而咽了口唾沫。", "太ももは鍛えているからか引き締まっている。": "她的大腿因为有在锻炼所以很紧致。", "ウェストラインもしっかりくびれていて、背中のラインも――": "腰身也十分纤细，后背的线条也——", "ひぁっ！？　な、なに、背中……っ！？　やんっ、触り方、やらしいっ……！": "咿呀！？　怎，怎么，后背……！？　呀嗯，摸的方式，好下流……！", "なんで、背中触ったのっ……？ もしかして、毛深い、とか……？": "为什么要摸后背……？ 难道说，毛很多，之类的……？", "とんでもない。絹布のように滑らかな手触りだった。": "怎么可能。她的后背摸起来就像丝绸一样光滑。", "後ろ姿の美しさに惹かれて、つい手が伸びてしまったことを説明しながら、鏡の中のアリス・ミルズにもハッとする。": "我一边向她解释自己是因为被她的背影所吸引才忍不住伸出手，一边看向镜中的爱丽丝・米尔兹。", "よくよく見れば、いまの自分はアリス・ミルズの正面も後方も一度に視界に収められる、絶景スポットを確保していたのだと気づく。": "仔细一看，我才发现自己现在正处于一个绝妙的位置，可以同时看到爱丽丝・米尔兹的正面和背面。", "そんなに見られたら、恥ずかしいからぁ……っ、あっ、あぁっ！　でも、見られてるって思うと、ぞくぞくしてきちゃうっ……": "被这样盯着看，好害羞……啊，啊啊！ 但是，一想到你在看我，我就兴奋起来了……", "だめ、もう、イッちゃいそう……っ。はぁっ、あっ、あんっ、イクとこも見られちゃうのにぃ……っ": "不行，要，要去了……哈啊，啊，啊嗯，明明高潮的样子也会被看到……", "それは見て欲しいというメッセージと受け取っていいだろうか。": "我可以理解为这是在暗示我去看吗。", "思う存分、絶頂を味わってほしい。しっかり見届けるから。": "我想让你尽情地享受高潮。我会好好地见证的。", "あぁっ、あっ、見て、てぇ……っ！　わたしのっ、イクとこ……っ！　あっ、あぁっ、イッちゃうううぅぅっ！": "啊啊，啊，看着我……！　看着我，高潮的样子……！　啊，啊啊，要去了啊啊啊啊啊！", "あああぁぁぁっ、イクっ、イッちゃうっ、あっ、ああああぁぁぁ……っ！！": "啊啊啊啊啊啊，去了，去了，啊，啊啊啊啊啊啊啊……！！", "あ、はぁ……っ！　あっ、あぁっ、見られながら、イッたわ……": "啊，哈啊……！　啊，啊啊，一边被看着，一边高潮了……", "最後まで美しかった。おかげで、射精量も多くなってしまったかもしれない。": "直到最后都很美。多亏了这个，射精量可能也增加了。", "はぁっ、ん、はぁ……すごい……いっぱい入ってきてる……っ": "哈啊，嗯，哈啊……好厉害……射了好多进来……", "この……私のナカの熱いのは……あなたが見てくれていた証拠、ってことになるのかしらね……": "这个……我里面热热的……就是你看着我的证据，是这样吗……", "……こんなつもりじゃなかったのよ。あなたが部屋に来たときだって、本当にちゃんと話すだけのつもりで……": "……我本来没打算这样的。你来房间的时候，我真的只是想好好地跟你谈谈……", "何を弁解しているのかはわからなかったが、行為に誘ったのはこっちだ。": "虽然不知道她在辩解什么，但邀请我做爱的是她。", "どれだけ乱れても、アリス・ミルズの品位が損なわれるわけではない。": "无论多么淫乱，都不会损害爱丽丝・米尔兹的品格。", "だから――": "所以——", "あんっ！？　や、やだ、ナカで動いた……": "啊嗯！？　讨，讨厌，里面动起来了……", "もう１回しても問題ない、とささやく。": "我轻声说，再做一次也没问题。", "アリス・ミルズは頬を染めて目を伏せた。": "爱丽丝・米尔兹红着脸，低下了头。", "う、うん……私も、したい……": "嗯，嗯……我也，想做……"}