{"ねえねえ、ふたりとも。あっちの東側のバルコニーから見える風景、すごく素敵だったよぉ": "喂喂，你們兩個。從那邊東側的露臺看到的風景，非常漂亮哦", "エミリー": "艾蜜莉", "……えっ、そうなんだ。あっちがわ、あんまり見てなかった": "……誒，是嗎。那邊，我都沒怎麼看", "ヴェルメリオ": "威爾梅里奧", "人間さんと一緒に見たい、なんて考えてるんでしょ？　ヴェルってば、すぐに顔に出るんだから": "是想着要和人類君一起看吧？　威爾真是的，馬上就表現在臉上了", "シンデレラ": "仙杜瑞拉", "……え、うそ、出てた？": "……誒，騙人，有表現出來嗎？", "いいじゃん、いいじゃん。ふたりでちょっとムード出しちゃいなよぉ": "不也挺好的嗎，挺好的。你們兩個稍微醞釀一下氣氛嘛", "……でも、ゲストのみんなのテーブル回ってるところでしょ。邪魔しちゃいけないかなって": "……但是，現在正在給客人們送餐吧。我覺得不能打擾她們", "別に、永遠に回り続けてるわけじゃないんだから、適当に声かければいいのよ。人間さん、ヴェルには甘いからすぐついてくるわよ": "又不是永遠都在轉圈，隨便打個招呼就好了。人間君對威爾很寬容的，他馬上就會來的", "……そうかなぁ。わたしって魅力的に思われてると思う？　ちょっと自信ないんだよね。子供っぽいって思われてないかな": "……是嗎。你覺得我有魅力嗎？　我有點沒自信。他會不會覺得我太孩子氣了", "えー？　そうかなぁ。エミリーと比べてるんなら、それはヴェルがピュアで汚れてないってことだと思うよぅ？": "哎？　是嗎。和艾蜜莉相比的話，我覺得威爾很純潔，沒有被污染哦？", "経験が少ないって話なら、あまり関係ないと思うわよ。私だって結婚当初は恋愛がどういうものかもよくわかってなかったし": "如果是說經驗少的話，我覺得沒什麼關係。我剛結婚的時候，也不太清楚戀愛是什麼樣的東西", "ちゃんと相手のことを好きって言えるんだから、それで十分じゃない？": "能好好地說出喜歡對方，這樣不就足夠了嗎？", "……そういうものなのかな": "……是這樣嗎", "変に我慢しないで、思うように行動していいと思うわ。いまのヴェルの一番の強みって、まっすぐに人間さんのことだけを考えられるところよ": "不要奇怪地忍耐，我覺得你可以按照自己的想法行動。現在威爾最大的優勢，就是能一心一意地考慮人間君的事", "……うん、そう、だよね": "……嗯，是，這樣啊", "あっ、人間さん。ちょうどいいところに。こっち来て、ヴェルがお話したいんだって": "啊，人間君。你來得正好。過來一下，威爾有話想對你說", "……！！　え、えっと、あのね、そこのバルコニーから見える風景が綺麗なんだって。だから、い、一緒に……": "……！！　那，那個，就是，從那邊的露臺看到的風景很漂亮。所以，一，一起……", "……ほ、ほんと？　いいの？　じゃ、じゃあ行こう……っ。ふたりとも、ありがとね": "……真，真的嗎？　可以嗎？　那，那我們走吧……謝謝你們", "いえいえー": "不客氣不客氣", "ふふっ、大人じゃないかもしれないけど、あれくらい素直な反応ができるのって絶対に魅力よね": "呵呵，雖然可能不算成熟，但能做出那麼坦率的反應，絕對很有魅力哦", "……うわ、本当にすごくきれいだね": "……哇，真的好漂亮啊", "手すりの向こうには、森が広がっており、その先に大きな湖が水面に月を映し出していた。": "扶手的對面是一片廣闊的森林，森林的前方有一座大湖，湖面上映照着月亮。", "赤みがかった月は妖しく輝き、ふたりの顔を照らす。": "泛着紅光的月亮散發着妖豔的光芒，照亮了兩人的臉。", "……ねえ、人間。すぐ来てくれてうれしかった。ありがとう": "……那個，人類。你能馬上過來，我很高興。謝謝你", "お礼を言うのはこっちだろう。素敵な風景を見せてくれたのだから。それに、ヴェルとふたりきりで甘い時間を過ごせること自体が、感謝すべきことかもしれない。": "該道謝的是我吧。因爲你讓我看到了這麼美麗的風景。而且，能和威爾度過甜蜜的二人時光，這件事本身或許就值得感謝。", "……ね、キスして": "……來，親吻我", "……ちゅ、ちゅっ、ん、ちゅく……っ、はぁっ、んん……ちゅっ、ちゅぷ……": "……啾，啾，嗯，啾……哈啊，嗯嗯……啾，啾噗……", "こんなムードのなかでふたりきり。キスが、ただキスするだけで留まるはずもなく。": "在這種氣氛下兩人獨處。親吻，不可能只是親吻而已。", "徐々に舌を絡め、唾液を鳴らしながら、互いの衣服を乱しつつ愛撫を重ねていく。そして――": "舌頭慢慢纏繞在一起，唾液發出聲音，衣服漸漸凌亂，愛撫不斷重複。然後——", "あっ……そ、そんなに広げたら恥ずかし……っ、んっ、はぁっ……！　はいって、きてるっ、んっ、ふぅ……っ": "啊……張，張那麼大，好害羞……嗯，哈啊……！　進，進來了，嗯，呼……", "……っ、やっ、ぁんっ、どうしてっ？　普通に後ろからじゃだめなの……っ、こんなに脚を開いたら、んっ、丸見えになっちゃう……っ": "……呀，啊嗯，爲什麼？　不能正常地從後面來嗎……把腿張開這麼大，嗯，會被看光的……", "ヴェルメリオの片足を抱えながら、そっと耳元に問い返す。": "我抱着威爾梅里奧的一條腿，輕輕在她耳邊反問。", "なにが丸見えになるというのか。": "什麼會被看光啊。", "もちろん答えはわかっているが、ヴェルメリオはこちらが予想したとおりの反応をしてくれる。": "當然，我早就知道答案了，威爾梅里奧的反應也和我預想的一樣。", "……な、なにがって、それは……っ、んっ、んぅっ、そのっ、い、言えない、けど……っ": "……什，什麼，那個……嗯，嗯，那個，說，說不出口……", "……わたしと人間が、そのっ……んっ、ひとつになってる、ところ……っ、誰かに見られちゃ、だめなところ……っ": "……我和人類，那個……嗯，合爲一體的地方……不能被別人看到……", "言葉と連動するようにして、肉棒を包む膣襞が断続的な締付けを繰り返す。": "伴隨着話語，包裹着肉棒的肉壁斷斷續續地收縮。", "じっくりとかき回すような律動で、恥じらいに震える膣肉をほぐしてやると、宙に浮いていたヴェルメリオの足先がぴくんと跳ねた。": "我用緩慢的節奏攪動，放鬆因羞恥而顫抖的肉壁，威爾梅里奧懸空的腳尖突然跳了一下。", "……あはぁっ！　それっ、はぁっ、すっごい、やらしぃ……っ、んぁっ、あぁうっ、んっ！": "……啊哈！　那個，哈，好下流……嗯啊，啊嗚，嗯！", "……なんか、ねっとり責められてる感じっ、はぁっ、あっ、人間がわたしのナカで動いてるの、すごくわかる……っ": "……感覺，被黏糊糊地玩弄着，哈啊，啊，能清楚地感覺到，人類在我的裏面動着……", "……人間って、ふぅっ、んっ、本当にエッチだよね……": "……人類，呼，嗯，真的很色呢……", "それがエルマイトの強さとニアリーイコールだから、と開き直ってみせると、ヴェルメリオは笑みをこぼした。": "威爾梅里奧笑着說道，這和聖之力的強大程度差不多。", "行為に没頭して、経験のない快感に溺れていた彼女も、挿入中に笑みを浮かべられるくらい余裕が持てるようになったのか。": "她沉浸在行爲中，沉溺於沒有體驗過的快感，現在也有了餘裕，能在插入中露出笑容。", "……エッチなことが好きってだけじゃなくて、ちょっと変態チックなんだもん。おっぱい見たいとか、お尻触りたいとかはわかるけど": "……不只是喜歡色色的事情，還有點變態呢。想看胸部，想摸屁股這些我倒是能理解", "……さっきわたしのタイツ脱がすとき、すっごく嬉しそうで、だらしない顔してたよ。すっごくゆっくりだったし": "……剛纔脫我的褲襪的時候，你看起來非常高興，表情很下流。而且動作還很慢", "肉体的な快感への耐性はついてきたようだが、まだまだフェティシズムへの理解は進んでいないようだ。": "雖然她對肉體快感的耐性變強了，但對戀物癖的理解似乎還差得遠。", "もちろんそれも、少しずつ教えていくつもりだ。何も経験していなかった彼女がここまで自分とのセックスを楽しめるようになったのだから、そう遠い未来ではないだろう。": "當然，我打算一點一點地教她。她什麼經驗都沒有，卻能享受和我的做愛，所以應該不會花太久時間。", "……あっ、あんっ、そんなっ、わたしの中に眠る性癖って、なにそれっ、そんなの人間がなにかしても、出て来ないからぁ……っ": "……啊，啊嗯，怎麼會，沉睡在我體內的性癖，那是什麼，那種東西，不管人類做什麼，都不會出來的……", "……で、でもっ、ふたりで変態になっちゃったら、それはそれでお似合い、かな……？　んっ、あっ、あんっ": "……但，但是，兩個人都變成變態的話，那倒也，很般配吧……？　嗯，啊，啊嗯", "すっかり馴染んできた結合部の感触を確かめながら、少しずつ膣奥へ、そして律動を速めていこうと、丁寧に腰を振っていく。": "我一邊確認着已經完全適應的結合處的觸感，一邊慢慢地往陰道深處挺進，然後慢慢地加快節奏，仔細地擺動着腰。", "ふいに風が吹き抜けていく。火照った身体に少しひんやりした空気が心地いい。": "突然一陣風吹過。涼爽的空氣吹在發熱的身體上，感覺很舒服。", "だがヴェルメリオはどうだろう、と気遣う。": "但是威爾梅里奧怎麼樣呢，我擔心地看向她。", "……大丈夫、寒くないよ。人間と、んっ、こうしてエッチしてたら、すっごく熱くなっちゃうから……。ふふっ、人間は変態だけど、でも優しいね": "……沒事，我不冷。和人類，嗯，這樣色色的話，會變得非常熱……。呵呵，人類雖然變態，但是很溫柔呢", "吹き抜ける風に呼応して森がなびき、葉擦れの音がふたりの奏でる卑猥な水音をかき消してくれる。": "森林呼應着吹過的風，樹葉摩擦的聲音蓋過了兩人演奏的淫蕩水聲。", "遠くの湖面もゆらゆらと揺れ動き、輪郭を失う月が幻想的だ。": "遠處的湖面也搖曳着，失去輪廓的月亮顯得很夢幻。", "……人間ってば、どこ見てるの？　だめだよ、いまはわたしだけ見て。お月様だからって、人間のことは譲らないんだから……": "……人類，你在看哪裏？　不行哦，現在只能看着我。就算是月亮，我也不會把人類讓給它的……", "……いま、この瞬間はわたしがあなたのこと独り占めするの": "……現在，這個瞬間，我要獨佔你", "可愛らしい独占欲に触れて、思わず激しく腰を打ち付けてしまう。": "被這可愛的獨佔欲所觸動，我不由得激烈地挺動起腰。", "もっとじっくり侵略していく予定だったのに、耐えきれずに本丸めがけて全軍が突撃してしまった。": "明明打算更加仔細地進行侵略，但還是忍不住朝着本陣發動了總攻。", "んんぁあああぁっ！？　あっ、やぁんっ！　だ、だめっ、いきなりそんな激しくしたらっ、声っ、がまんできなくなっちゃうぅ……っ！": "嗯嗯啊啊啊啊啊！？　啊，呀嗯！　不，不行，突然這麼激烈的話，聲音，會忍不住的……！", "……あっ、あんっ、聞こえちゃうっ、んっ、はぁっ、あぁうんっ！": "……啊，啊嗯，會被聽到的，嗯，哈啊，啊啊嗯！", "いきなり可愛いことを言うヴェルメリオが悪い。息を乱しながらそんなふうに抗議すると、彼女は顔をとろけさせながらも反論する。": "都是突然說出可愛的話的威爾梅里奧的錯。她一邊喘着粗氣一邊這樣抗議，而我則是一邊露出陶醉的表情一邊反駁。", "……だって、不安なんだもん……っ、はぁっ、ん、みんな可愛いし、美人だから……わたしを見てもらえるか、自信がないから……っ": "……因爲，我很不安啊……，哈啊，嗯，大家都很可愛，都是美人……我擔心你不會看我……", "……だから、せめてわたしといるときはっ、わたしだけ見ていてほしいの……っ、んっ、ふぅっ、あっ、はぁんっ": "……所以，至少和我在一起的時候，希望你只看着我……，嗯，呼，啊，哈嗯", "……もっと、わたしが魅力的になれたらいいのに、って……っ、あっ、あんっ、んぅっ、人間が夢中になってくれたら、って……": "……要是，我更有魅力就好了……，啊，啊嗯，嗯，要是能讓人類着迷的話……", "もうとっくに夢中になっている。ヴェルメリオから、目が離せない。": "早就着迷了。我的視線無法從威爾梅里奧身上移開。", "いつ何時もヴェルメリオだけを見ていることはできないかもしれないが、自信を持ってほしい。": "雖然可能無法無時無刻只看着威爾梅里奧，但還是希望她能有自信。", "それは普段から常々思っていることではあったが、改めて言葉にして彼女へ伝える。きっとヴェルメリオは、明確な言葉でなければ不安に思ってしまうだろうから。": "雖然平時就經常這麼想，但還是再次用語言傳達給她。因爲威爾梅里奧要是沒有明確的話語，肯定會感到不安吧。", "……それ、ほんと……っ？　わたしに魅力、感じてくれてる……？": "……那個，真的……？　你真的，覺得我有魅力……？", "愚息も、彼女に返答するかのように、ますます固くなって奥深くで膨張する。": "我的小弟弟也像是在回答她一樣，越來越硬，越來越膨脹。", "絡みつくヴェルメリオの蜜肉の抱擁に応えようと、ぐっと腰を進めると、明らかに反応が変わる箇所に当たる。": "爲了回應威爾梅里奧蜜肉的擁抱，我用力挺腰，頂到了一個反應明顯不同的地方。", "ひぁんっ！　ああっ、やぁぁあああぁぁっ！？　そこっ、だめっ、あっ、すごく敏感に、なってっ、あぁっ！": "咿呀嗯！　啊啊，呀啊啊啊啊啊啊啊！？　那裏，不行，啊，變得，非常敏感，啊啊！", "あっ、あぁうっ、うっ、んっくぅ……！　わたしの、ナカっ、あなたで、いっぱいにっ、なって……はぁっ、ふぅっ、ぁううぅっ！": "啊，啊啊嗚，嗚，嗯咕嗚……！　我的，裏面，被你，填滿了……哈啊，呼嗚，啊嗚嗚嗚！", "……くる、しっ、けどっ……でもっ、やめないでっ、あっ、んぅっ！　ちゃんと、あなたのこと、うけとめたい、からぁ……っ！　はぁっ、うっ、くっ": "……雖然，很，難受……但是，不要停，啊，嗯嗚！　因爲，我想，好好地，接受你……！　哈啊，嗚，咕", "強い刺激に、息を荒くして懸命に受け止めている様子のヴェルメリオだが、緩めようとしたこちらの動きを先回りして、訴えるような視線を向ける。": "威爾梅里奧因爲強烈的刺激而喘着粗氣，拼命地承受着快感，但她卻搶先一步用眼神示意我不要放慢動作。", "そうまで言われてはこちらも覚悟を決めるほかない。": "既然她都這麼說了，我也只能做好覺悟。", "無理にペースを上げないまでも、緩めることもなく、彼女の弱い部分を執拗に突いていく。": "雖然沒有強行加快速度，但也沒有放慢，而是執拗地頂着她的敏感部位。", "あああっ、あっ、うううっ！　強い、けどっ、すぐ、イキそうになるの……っ！　あっ、はぁっ": "啊啊啊，啊，嗚嗚嗚！　雖然，很強烈，但馬上，就要去了……！　啊，哈啊", "……声っ、がまんできなくて、これ、大丈夫、かな……っ、あっ、あぁんっ！　誰か、きちゃう……っ！？": "……聲音，忍不住了，這樣，沒問題，嗎……啊，啊啊嗯！　有人，要來了……！？", "室内からバルコニーに出る扉は、視界におさめている。誰か来たらすぐに中断できるだろう。": "從室內到陽臺的門，我一直在關注着。如果有人來了，應該能馬上中斷吧。", "行為をしていたことはバレるかもしれないが、ヴェルメリオの裸身を見られてしまう事態は避けられるはずだ。": "雖然可能會被發現我們在做愛，但應該能避免威爾梅里奧的裸體被看到。", "……人間は裸なのに。ほんと、優しいんだか、らぁ……っ、あっ、うぅんっ！": "……明明人類是裸體的。你真的很，溫柔，啊……啊，嗚嗯！", "それに、もう絶頂の瞬間が近づいていた。刺激にヴェルメリオが耐えるたびに膣肉がきつく締まって、射精を促してくる。": "而且，高潮的瞬間已經近在眼前了。每當威爾梅里奧忍受着刺激時，陰道就會緊緊地收縮，催促着我射精。", "あっ、あんっ、ううっ！　も、もうっ、きちゃうっ、うっ、わたしも、イッちゃうよぉっ、あっ、あぁっ！": "啊，啊嗯，嗚嗚！　已，已經，要來了，嗚，我也，要去了，啊，啊啊！", "あああぁぁぁっ、あううっ、イクっ、イッちゃうっ、きてっ、あっ、あなたの、ぜんぶっ、ほしいよぉっ！　はぁっ、あっ、あぁんっ！": "啊啊啊啊啊啊，啊嗚嗚，去了，要去了，來吧，我，我想要，你的全部！　哈啊，啊，啊啊嗯！", "あぁぁぁああぁぁっ！！　イッ、てるぅ……っ！": "啊啊啊啊啊啊啊啊！！　去，了……！", "たまらず発射すると、それを受け止めた衝撃か、全身をびくつかせるヴェルメリオ。": "我忍不住射了出來，威爾梅里奧承受着衝擊，全身顫抖着。", "その振動で、形の良い大きな胸がぶるんっ、と揺れた。": "那股震動，讓形狀優美的大胸搖晃了起來。", "……はぁっ、あっ、まだ、イッちゃうっ、ああうんっ！": "……哈啊，啊，又，去了，啊啊嗚嗯！", "何度も身体を震わせ、胸を揺らしながら、ヴェルメリオは徐々に息を整えていく。": "威爾梅里奧的身體不斷顫抖，胸部搖晃着，慢慢地調整呼吸。", "……エッチな声、すごい出しちゃった。バレちゃったら大変なのに": "……發出了好大的色情聲音。要是被發現就糟了", "……誰も来なかったけど、でも聞こえてたりしないかな？": "……雖然沒有人來，但會不會被聽到呢？", "葉擦れの音しかしないような静かなこのバルコニーにいて、会場の喧騒は僅かに漏れる程度にしか聞こえない。": "在這個只有樹葉摩擦聲的安靜陽臺上，只能聽到會場的喧囂聲。", "これが逆に、騒がしい会場からでは、絶頂間際のヴェルメリオの激しい声もほとんど届かなかったはずだ。": "相反，從喧鬧的會場中，應該幾乎聽不到威爾梅里奧即將高潮時的激烈聲音。", "……そっか。なんか、いっそ気づかれちゃえばいいのにって、ちょっと思っちゃったりしたから": "……是嗎。我有點想，乾脆被發現就好了", "……こんなこと言ったら引かれちゃうかな": "……說這種話會被嫌棄吧", "そんなことはない。可愛らしい独占欲だと微笑みかけ、そして抱えていた彼女の片足をそっと下ろす。": "沒這回事。我微笑着告訴她，這是可愛的獨佔欲，然後輕輕放下她抱着的那隻腳。", "そして後ろから抱きすくめ、ふたりで湖面に浮かぶ月を眺めるのだった。": "然後我從後面抱住她，兩人一起眺望着湖面上的月亮。"}