{"……で、お菓子の町に飛ばされたんだし、せっかくだからパイだけじゃなくていろんなお菓子を作ろうってことになったわけ": "……然後，因爲被傳送到糖果小鎮，機會難得，所以就決定不光是派，還要做各種各樣的點心", "ティンカー・ベル": "汀可貝兒", "なんだかんだで人間さんも楽しかったでしょ？": "說來說去，人間君也挺開心的吧？", "……人間さんと共同作業、いいなぁ": "……和人間君一起工作，真好啊", "ヴェルメリオ": "威爾梅里奧", "なるほどねぇ。うん、美味しい。さすがヴェルがアドバイスしただけのことはあるよねぇ": "原來如此。嗯，真好喫。不愧是威爾建議的", "エミリー": "艾蜜莉", "ティンカの実力、スルーしないでよねっ。まあ、ずきんには普段からお世話になってるのは事実だけど": "別無視汀可的實力啊。不過，平時確實受了威爾很多照顧", "……そういえば、わたしとティンカが人間さんと初めて会ったときって、アップルパイを届けてたんだよね": "……說起來，我和汀可第一次見到人間君的時候，就是給他送蘋果派的時候呢", "あー、そうそう。ペトラのために作ってもらったんだよね。なんか、懐かしいね、人間さん。ふたりのパイの思い出だよね": "啊，對對。是給佩特拉做的。感覺好懷念啊，人間君。這是我們的派的回憶呢", "ティンカと言えばパイ、ってことぉ？": "汀可一提就是派，是這個意思嗎？", "……当時のパイを作ったのはわたしなんだけど": "……當時做派的人是我啊", "そりゃそうだ。でもティンカと言えばパイって言われるように、ほら、寄せて上げて……": "那倒也是。但是就像提到汀可就會想到派一樣，你看，我把它托起來……", "また、そういうことして！　養生テープが取れそうになってるからダメだよぅ！": "又做這種事！　醫用膠帶要掉了，不行啦！", "……もうすぐドレスを着替える時間だよ": "……馬上就要到換禮服的時間了", "着替えなんかあったっけ？": "要換衣服嗎？", "もう１回パレードやるんだってロージュが言ってたでしょ": "羅傑不是說了要再辦一次遊行嗎", "んじゃ、そろそろ準備するかー。ティンカのお菓子の衣装、人間さんだって見たかったよね。可愛かったでしょ": "那，差不多該準備了。人間君也想看汀可的點心服裝吧。很可愛吧", "よーっし、それじゃパレードいっくよー": "好，那我們去遊行吧", "やっぱりかわいいよね、この衣装♪": "這身衣服果然很可愛呢♪", "２度目のパレードを終えて、みんながパーティー会場に戻ったところで、ティンカに呼び止められ、衣装の感想を求められた。": "第二次遊行結束後，大家回到派對會場時，汀可叫住了我，問我對衣服的感想。", "淡く柔らかい印象の衣装は、彼女が持つ個性を端的に表している。": "這身衣服給人的印象柔和，直接表現出她的個性。", "ムードメーカーとしての日常ではなく、時折見せる魅力的な女性としての。": "不是她作爲開心果的日常，而是偶爾展現出來的，充滿魅力的女性。", "どう？　くらくらしちゃう？　ティンカにお色気……感じてくれる？": "怎麼樣？頭暈目眩嗎？有感覺到……汀可的魅力嗎？", "ティンカ": "汀可", "大胆にのしかかってくるものだから、たちまち股間が膨張してしまう。": "她大膽地壓了上來，我的胯間立刻膨脹起來。", "彼女もそれをすぐに察したようで、またがったまま股間をこすり合わせるように動く。": "她似乎也立刻察覺到這一點，跨坐在我的身上，用胯間摩擦着我的胯間。", "ね、人間……知ってるんだよ。さっきからティンカのこと、見てたでしょ。すっごくエッチな目だったよね……": "欸，人類……你知道的吧。你從剛纔開始就一直盯着汀可看吧。眼神非常下流呢……", "もう、周辺には誰もいない。": "周圍已經沒有其他人了。", "ふたりきりなら、このまま……。": "既然只有我們兩個人，那就直接……", "たまらずズボンを下ろすと、こちらの雄棒に潤んだ肉の感触が伝わる。驚いて顔を上げると、ティンカは不敵な笑みを浮かべてドレスの裾をたくし上げた。": "我忍不住脫下褲子，溼潤的肉感傳到我的雄棒上。我驚訝地抬起頭，只見汀可露出無畏的笑容，掀起禮服的裙襬。", "えへへ……実はこうなるの期待してて、最初から脱いじゃってたりして……": "欸嘿嘿……其實我期待着會變成這樣，所以從一開始就脫掉了……", "あ……っ、んっ、すごい……こんなに固くしちゃって……それだけティンカにムラムラきちゃってたってことでしょ……？": "啊……嗯，好厲害……變得這麼硬了……這說明你對汀可慾火焚身了吧……？", "華やかなドレスをはだけさせ、愛らしい胸元と卑猥に濡れる局部を見せつけるようにして、大胆に腰をグラインドするティンカ。": "汀可敞開華麗的禮服，大膽地扭動着腰，露出可愛的胸部和淫蕩的私處。", "両手はしっかりと、指を絡めて握りあう。": "我們的雙手緊緊地握在一起。", "込められた力は、イコールこちらに向けられた愛情を表しているように思えて、胸が高鳴る。": "她所施加的力量，彷彿象徵着她對我的愛，讓我心跳加速。", "前に、VARで人間界の服を着たときもそうだったけど、こういう色合いってティンカっぽくない？": "前陣子，我用VAR穿人類世界的衣服時也是這樣，這種色調很符合汀可的風格吧？", "確かに、ティンカは着こなしの難しそうな衣装でも、ちゃんと自分のファッションに取り込めているように思える。": "確實，即使是難以搭配的服裝，汀可也能將其融入自己的時尚風格中。", "ずっと旅してるからあんまり見せられないけどさ……結構ティンカ、おしゃれ好きなんだよ……？": "因爲一直在旅行，所以很少有機會展示……但汀可其實很喜歡打扮哦……？", "いろんなティンカを、人間に見せたいな……♪　きっと、いまよりもっと可愛いって思ってくれるよね……ん、はぁっ、んんっ": "想讓人類看到各種各樣的汀可……♪ 一定會覺得比現在更可愛吧……嗯，哈啊，嗯嗯", "ティンカはね、人間に可愛いって言われるたびに……女の子な気持ちがきゅんってしちゃうんだよ": "汀可每次被人類說可愛的時候……都會有一種女孩子的感覺", "それを言うなら、こちらも同じだ。": "要說的話，我也一樣。", "ティンカの可愛らしい言葉、あるいは行動ひとつで、雄の本能を刺激されている。": "汀可的可愛話語，或者是一個動作，都刺激着我的雄性本能。", "うん……♪　知ってる": "嗯……♪　我知道", "ぶっちゃけると、自信をなくしかけたこともあったんだよ。人間が本当にティンカに女の子の魅力、感じてくれてるのかなって": "說實話，我曾經也差點失去自信。人類真的能感受到汀可的女性魅力嗎？", "でも……いまの人間は、ティンカだけを見てくれてる。ティンカに夢中になってくれてる……♪　んっ、はぁっ、あぁっ": "但是……現在的人類，只看着汀可。對汀可着迷……♪　嗯，哈啊，啊啊", "彼女の締め付けに切なくなって、思わず身をよじらせてしまう。彼女はそれを、逃すまいとするかのように、緩く体重をかけてきた。": "她的緊縮讓我感到難受，我不由得扭動着身體。她像是不想讓我逃走一樣，慢慢地把體重壓了上來。", "小柄で細身な彼女がかけてくる体重は、何故だか心地よい重さで、脈動が高まるのを自覚する。": "身材嬌小的她壓過來的體重，不知爲何讓我感到舒適，我意識到自己的脈搏正在加速。", "ん、はぁっ、もっと……気持ちよくなろ……？　人間の頭の中、ティンカのことでいっぱいにしてあげるから……♪": "嗯，哈啊，再……舒服一點吧……？　我會讓人類的腦子裏，充滿汀可的事情的……♪", "あぁっ、あっ、んんっ！　ナカで、びくびくしてるぅ……っ、んっ、はぁんっ、ティンカのナカ、気持ちいいんでしょ……っ？": "啊啊，啊，嗯嗯！　在裏面，一跳一跳的……嗯，哈啊嗯，汀可的裏面，很舒服吧……？", "揺する程度だった腰つきを、はっきりとした上下運動に切り替えるティンカ。": "汀可把原本只是搖晃的腰部動作，切換成了明確的上下運動。", "肉竿に伝わる膣襞の縦方向への摩擦は、いまにも暴発しそうな刺激だった。": "肉棒感受到的陰道壁的縱向摩擦，是現在就快要爆發的刺激。", "はぁっ、あっ、あんっ、人間ってば、気持ちいい顔しちゃって……っ、んっ、あん、そんなにイイんだ……？": "哈啊，啊，啊嗯，人類，表情好舒服……嗯，啊嗯，有那麼舒服嗎……？", "まだまだだよ……っ、あぁっ、あっ、んっ、ティンカなしじゃ無理って、言わせちゃうんだからぁ……っ、はぁっ、んぁうっ": "還差得遠呢……啊啊，啊，嗯，我會讓你說，沒有汀可的話，不行的……哈啊，嗯啊嗚", "出し入れされる結合部を惜しみなく、むしろ見せつけるようにしながら動く彼女は、どこか得意げにこちらを見下ろす。": "她毫不吝惜地，不如說像是故意展示給我看一樣，動着結合部位，得意地俯視着我。", "本当なら下から突き上げて反撃したいところだが、彼女の大胆な腰つきの前に快楽で下半身に力が入らなくなってしまっていた。": "其實我想要從下面頂上去反擊，但是她的大膽的腰部動作，讓我下半身因爲快感而使不上力。", "ティンカのこと、ちゃんと見ててよねっ、んっ、はぁっ、こんなにエッチなティンカ、貴重なんだからぁ……っ、はぁっ、んぁぅっ": "好好地看着汀可哦，嗯，哈啊，這麼色情的汀可，很珍貴的……哈啊，嗯啊嗚", "んっ、あっ、いい……っ！　ティンカも、んっ、ガクガクしてきちゃったぁ……っ、はぁっ、あっ、あんっ": "嗯，啊，好棒……！　汀可也，嗯，開始顫抖了……哈啊，啊，啊嗯", "はぁっ、あっ、ふぅっ……！　ねえっ、んっ、ここ、覚えて……？　はぁっ、あっ、ティンカの、敏感なところ、だから……っ": "哈啊，啊，呼嗚……！　吶，嗯，這裏，記住了嗎……？　哈啊，啊，是汀可的，敏感的地方……", "ひときわ丹念に腰を動かすティンカ。ざらついた膣壁の感触、それに挿入の深さといった情報が刷り込まれていく。": "汀可格外仔細地動着腰部。粗糙的陰道壁的觸感，以及插入的深度等信息被刻入腦海。", "次の機会に他の体位ですることになったとしても、この情報を活用できる自信がある。それほど深く、記憶に刻みつけられていった。": "即使下次有機會嘗試其他體位，我也有信心能活用這些信息。我就是如此深刻地將其刻入了記憶中。", "人間っ……はぁっ、あんっ、ティンカのこと、好き……？": "人類……哈啊，啊嗯，喜歡，汀可嗎……？", "いまだけ、この瞬間だけでいいからぁ……っ、はぁっ、ん、ティンカのことだけ、愛してるって……聞かせて……っ": "只有現在，只有這個瞬間就好……哈啊，嗯，說你只愛，汀可一個人……讓我聽聽……", "こんな場面でさえ、この瞬間だけでいいなどというエクスキューズを残すティンカの態度に、胸がきゅっと締め付けられた。": "就連在這種情況下，汀可都留下了“只有這個瞬間就好”的藉口，她的態度讓我胸口一緊。", "でも、自分にできることは限られる。だから、迷わず即答でリクエストに応えた。": "但是，我能做的事情是有限的。所以，我毫不猶豫地立即回答了她的要求。", "はぁっ、あっ、聴きたいセリフ、言ってくれて嬉しい……っ、んっ、はぁっ、ねえ、ティンカはもっともっと色っぽくなっちゃうからね……": "哈啊，啊，你說了我想聽的臺詞，好開心……嗯，哈啊，吶，汀可會變得更加更加性感的……", "だから、見逃さないでよ……？　ちゃんと、捕まえておいてよね……っ、はぁっ、あっ、ティンカ、意外とモテるんだから……っ": "所以，不要錯過哦……？　要好好抓住我哦……哈啊，啊，汀可，意外地受歡迎呢……", "意外でもなんでもない。ティンカが可愛らしいことは、最初からわかっていたことだ。見た目はもちろん、言動に至るまで――": "沒什麼意外的。我從一開始就知道汀可很可愛。外表自不必說，連言行舉止都——", "そこまで言うと、ふいに肉茎に対する圧力が高まる。": "說到這裏，突然對肉莖的壓力變大了。", "いあぁうっ、んっ、ティンカのこと、可愛いって思ってくれるんだね……っ、はぁっ、あっ、あんっ": "呀啊嗚，嗯，你認爲，汀可很可愛呢……哈啊，啊，啊嗯", "可愛いって言われるとね、言われるごとにもっと可愛くなっちゃうんだよ……っ、んっ、それが、女の子なんだからぁ……っ": "被說可愛的話，每次被說都會變得更加可愛哦……嗯，因爲，女孩子就是這樣啊……", "はぁっ、あぁうっ、んっ、人間っ、もっとティンカのこと、女の子にしてぇ……っ、はぁっ、あっ、可愛く、してっ、あっ、あぁんっ": "哈啊，啊啊嗚，嗯，人類，讓汀可，變得更加有女人味吧……哈啊，啊，變得更可愛，啊，啊啊嗯", "激しさを増していく上下運動。せり上がってくる射精衝動を感じながら、握った手に力を込める。すぐに、彼女も握り返してきてくれた。": "上下運動變得越來越激烈。我一邊感受着湧上來的射精衝動，一邊用力握緊了她的手。很快，她也回握住了我的手。", "はぁっ、あっ、もうっ、イッちゃうっ、んっ、あぁんっ！　このまま一緒に……んっ、あっ、はぁっ": "哈啊，啊，已經，要去了，嗯，啊啊嗯！　就這樣一起……嗯，啊，哈啊", "イク瞬間もっ、見ててっ……！　ティンカから目を離しちゃダメ、なんだからぁ……っ！": "射精的瞬間，也看着我……！　不能把目光，從汀可身上移開哦……！", "やぁっ、イクっ、んっ、イクっ、イッちゃうっ……！": "呀啊，去了，嗯，去了，去了……！", "ああああぁぁぁ……っ！！": "啊啊啊啊啊啊啊……！！", "ほぼ同時だっただろうか。肉襞が激しくうねり、きつく締まった瞬間、白濁を一気に奥までぶちまけた。": "幾乎是在同一時間。肉壁激烈地蠕動，緊緊收縮的瞬間，我一口氣將白濁液射進了深處。", "やああぁぁ……っ、はぁっ、あぁっ、熱いの、きてるぅっ、んっ、はぁっ、ああああぁぁ……！": "呀啊啊啊啊……哈啊，啊啊，熱熱的，射進來了，嗯，哈啊，啊啊啊啊啊啊……！", "あはは……すっごい勢いで出たね、人間……。興奮、しちゃった……？": "啊哈哈……射得，好猛啊，人類……興奮，起來了……？", "彼女の言葉に答えを返そうとするも、絶頂直後で脱力してしまって言葉にならない。代わりに、懸命に首肯した。": "雖然想回答她的話，但因爲剛剛高潮過，現在全身無力，說不出話來。取而代之，我拼命地點了點頭。", "汗に濡れた彼女の裸身は艶めかしくも美しくて、思わず釘付けになってしまう。それに気づいたのか、ティンカは少しとろけた笑顔で、こちらの顔を覗き込んでくる。": "她那被汗水浸溼的裸體既妖豔又美麗，我不由得看得入迷。也許是注意到了這一點，汀可露出了有些陶醉的笑容，看着我的臉。", "ねぇ……っ、人間……ティンカのこと、ますます好きになっちゃった……？": "嗯……人類……你是不是越來越喜歡汀可了……？", "こうして魅力を再認識するごとに、より惹かれているのは間違いなかった。昨日より今日、今日より明日のほうが、愛情は深まっている。": "像這樣重新認識到她的魅力，我毫無疑問地被她所吸引。今天比昨天，明天比今天，我對她的愛更深了。", "あはっ……ティンカもね、おんなじ。大好きだよ……♪": "啊哈……汀可也是哦。最喜歡你了……♪", "うっとりと、シンプルな言葉を投げかける彼女の姿に、どうしようもないほど愛おしさがこみ上げてきて、ぎゅっと力強く抱き寄せる。": "她陶醉地拋出簡單的話語，那副模樣讓我心中湧起一股無法抑制的愛意，我用力地抱緊了她。", "それにしても……お菓子の町まで行って色々やったが、結局は根本的な部分は解決しなかったな、と思わずこぼした。": "話說回來……雖然去了點心城做了很多事，但結果還是沒有解決根本的問題啊，我不由得這樣想。", "なに？　パイをいっぱい作っても、ティンカのパイは増えませんでした、ってこと？　もうっ、そういう余計なこと言うなっ、このやろっ": "什麼？　就算做了很多派，汀可的派也沒有增加，是這個意思嗎？　真是的，別說這種多餘的話啊，你這傢伙", "慌てて、増えなくていい、そのままのティンカが好きだとフォローする。": "我慌忙地安慰她，說不需要增加，我喜歡的就是現在的汀可。", "もちろん、それは本心でもあるが。": "當然，這也是我的真心話。", "……知ってる。でも、余計なこと言ったのは本当だから……後でティンカの好きなもの買ってもらうからねっ": "……我知道。但是，說了多餘的話也是事實……之後要給我買喜歡的東西哦", "結局、後日になってスイーツ食べ放題をごちそうすることになるのだった。もちろんそれも、ふたりきりの思い出のひとつになったわけだが――": "結果，之後我請她喫了甜品自助。當然，這也是我們兩人回憶中的一段——"}