{"ふう……かなり料理も充実してるわね。大満足だわ": "呼……料理也相當充實呢。非常滿足", "ドロシー": "桃樂絲", "今日のドロシーさん、普段以上にごはん食べている印象です": "今天的桃樂絲小姐，比平時喫更多的印象", "ピュルテ": "看板", "チートデイよ。こういうときに我慢なんかしたら、ストレスにしかならないでしょ。それに周りにも気を使わせちゃうし": "是放縱日哦。這種時候忍耐的話，只會產生壓力吧。而且會讓周圍的人擔心", "……やたらがんばるわけじゃないところ、ドロシーらしくていいと思う": "……不是特別努力的地方，我覺得很有桃樂絲的風格", "ヴェルメリオ": "威爾梅里奧", "え、そう？　ヴェルの中の私ってどんなイメージなのよ": "哎，是嗎？　威爾心中的我是什麼形象啊", "……がんばり方が上手、かな。頭いいから、ドロシーは": "……擅長努力，吧。因爲頭腦聰明，桃樂絲", "私たちと出会って旅に出る前は、オズの国を仕切ってたんですもんね。誰にでもできることじゃありませんし": "在遇到我們，開始旅行之前，桃樂絲可是統治着奧茲國呢。這不是誰都能做到的", "ふふん、ふたりとも褒めても何も出ないわよ？　ていうか、ピュルテもヴェルもわりと私のこと褒めてくれるわよね": "呼呼，就算你們倆誇我，我也不會給你們什麼哦？　話說，看板和威爾都挺誇我的呢", "……わたしたちだけじゃなくて、みんな認めてると思うよ": "……不只是我們，大家也認可你哦", "……誰よりも人間さんに認めてほしいんだけど": "……我最希望得到人間君的認可", "そういえば、人間さんはどこに行ったのよ。今日はまだ見かけてないような気がするわ": "說起來，人間君去哪兒了。今天好像還沒見到他", "……人間さんなら、あそこ": "……人間君的話，在那裏", "何よあれ。みんなに囲まれて鼻の下が伸び切っちゃってるわ。だらしないったら": "那是什麼。被大家圍着一臉色相。真是不像樣", "ま、まあ、パーティーの主役ですからね": "嗯，嗯，因爲是派對的主角呢", "ふん、別に好きにすればいいけどね": "呼，隨他去吧", "何よ、こっちの気もしらないで……": "什麼嘛，也不懂我的心情……", "……ドロシーはやっぱり大人。わたし、どうしてもちょっとヤキモチ妬いちゃうな": "……桃樂絲果然是大人。我，無論如何都會有點嫉妒呢", "こんなのね、他の子よりも女子力があるってところを見せればいいだけなのよ。そうすれば人間さんだって『まいりました』っていうんだから": "這種事，只要展現出比其他女孩子更有女人味就行了。那樣的話，人間君也會說“我認輸”", "ちょうどいいわ。前から実力を見せつけるべきだと思ってたのよ。人間さんがこっちに来たら勝負する": "剛好。我之前就在想應該展示一下實力。人間君過來的話就一決勝負", "勝負って、何をするつもり……あっ、ちょうど人間さんがこっちに来ますよ！": "一決勝負，打算做什麼……啊，人間君正好過來了！", "人間さんっ、ちょっと顔を貸しなさいよ！": "人間君，稍微過來一下！", "パーティー会場に併設された宿泊施設、その516号室がドロシーの部屋だった。誕生日に引っ掛けて、わざわざドロシーが指定したらしい。": "派對會場附設的住宿設施，516號房是桃樂絲的房間。好像是桃樂絲特意指定的，因爲生日是5月16日。", "最近の人間は、ちょっと私の実力を見誤ってるんじゃないかと思うのよね": "我覺得最近的人間君，有點誤判了我的實力呢", "促されるがままベッドに腰掛けると、ドロシーはなんだか不満げな表情でこちらを見据える。": "我被催促着坐在牀上，桃樂絲用不滿的表情盯着我。", "他の子に目移りしているみたいだから、ここで私の女子力に釘付けになってもらうわ。いいわね？": "因爲好像移情別戀了，所以要在這裏讓你對我的女子力着迷。可以吧？", "そうね、実際に釘付けになってもらいましょうか。今から私が女子力を見せつけてあげるから、それを認めたら目移りしないこと": "是呢，實際上讓你着迷吧。現在開始我要展示女子力，承認的話就不要移情別戀", "女子力を見せつけるというのは具体的にどうするつもりなのか。疑問を投げかけると、ドロシーはドレスを着崩して、いきなりその豊かな胸を見せつけてきた。": "展示女子力具體打算做什麼呢。我提出疑問，桃樂絲就突然敞開禮服，露出豐滿的胸部。", "さあ、覚悟しなさい！": "來，做好覺悟吧！", "強引に衣服を脱がされ下半身を露出する頃には、肉棒はすっかり勃ち上がっていた。ドロシーは満足そうに、それを乳間に収める。": "被強行脫掉衣服露出下半身的時候，肉棒已經完全勃起了。桃樂絲滿足地把它夾在乳溝裏。", "やっぱりね。私の身体の前では、あなたの浮ついた気持ちもなくせるのよ": "果然呢。在我的身體面前，你那輕浮的心情也會消失的", "この勝負、ほぼ勝ったも同然だわ。だって、私のおっぱいを見ただけで、こんなにしちゃってるんだから": "這場勝負，幾乎等同於贏了。因爲，只是看到我的胸部，就變成這樣了", "あとは、このまま欲を吐き出してもらって、私のことしか考えられないようにしてあげる……はむっ……ん、ちゅくっ……": "接下來，就讓你就這樣吐出慾望，只想着我……哈唔……嗯，啾咕……", "まったく話が見えないうちに、ドロシーは一方的に行為を進めていった。": "完全搞不懂她在說什麼，桃樂絲單方面地進行着行爲。", "ボリュームたっぷりの豊乳に挟まれ、かろうじて先端をのぞかせる肉竿を、迷いなく口で含む。": "被分量十足的豐乳夾着，她毫不猶豫地用嘴含住勉強露出前端的肉竿。", "確かにあっという間に勃起したのはドロシーが魅力的だからだ。そこに異論はない。だが、勝負とは一体？": "確實，肉棒之所以瞬間勃起，是因爲桃樂絲很有魅力。這點我沒有異議。但是，勝負到底是什麼？", "大きくしてる時点で勝ちみたいなものだけど……このままあなたがイッたら、私の魅力に負けたってことでしょ。勝った私の言うことを聞くべきよ": "雖然變大的時候就已經贏了……但是，如果你就這樣射了，就說明你輸給了我的魅力吧。你應該聽從贏了的我說的話", "だから他の子に目移りしないで……そうね、挨拶はもちろん必要だから仕方ないけど、夜は私の部屋で過ごすこと。これでどう？": "所以不要移情別戀……對了，打招呼是必須的，所以沒辦法，但是晚上要在我的房間裏度過。這樣如何？", "言い方、やり方はドロシーらしさ全開のため、なんだかわかりにくくなっていたが、要は『私のことだけ見て』『他の子にあんまり浮気しないで』といった、可愛らしいヤキモチなのだろう。": "雖然因爲說話方式和做法完全是桃樂絲的風格，所以有點難懂，但總之就是『只看着我』『不要對其他女孩子花心』這種可愛的喫醋吧。", "そう解釈すると可愛らしくて、このまま流れにまかせるのも悪くない。こちらは性欲を、彼女は自尊心を満たすことができ、Win-Winとなれる。": "這樣解釋的話很可愛，就這樣順其自然也不錯。我滿足性慾，她滿足自尊心，雙贏。", "だが――夜の行動を制限までされるとなれば、しっかり勝負として成立させる必要がある。": "但是——如果連晚上的行動都要被限制的話，就必須好好地讓比賽成立。", "え……？　制限時間……？": "誒……？限制時間……？", "刺激すれば射精する構造になっている以上、いつかは必ず射精してしまう。勃起した時点で負けが確定しているのだ。だから制限時間内に射精させられるかを競う。": "既然構造上只要刺激就會射精，那麼總有一天一定會射精。在勃起的時候就已經確定輸了。所以比賽是看能不能在限制時間內射精。", "時間は、５分。": "時間是5分鐘。", "いいわ、その勝負乗ったわ。絶対に時間内にイカせてあげる。大丈夫、余裕よ……んっ、はむっ、ちゅくっ……": "好啊，我接受這個比賽。絕對會在時間內讓你射精。沒問題，很從容……嗯，哈唔，啾咕……", "懸命に肉棒に吸い付くドロシーの可愛らしい顔を横目に、全部屋に備え付けられている目覚まし時計をセットする。": "我側目看着拼命吸着肉棒的桃樂絲的可愛臉龐，把所有房間都配備的鬧鐘設定好。", "んんっ、じゅぷっ、じゅっ、じゅるっ……ん、ふぅっ、はぁっ。どうかしら、もう出そうなんじゃない？": "嗯嗯，啾噗，啾，啾嚕……嗯，呼，哈啊。怎麼樣，已經要射了吧？", "びくびくさせちゃって、感じてることはバレバレなのよ。無理して我慢しないでイッちゃいなさいよ……んっ、ふぅっ": "一跳一跳的，有感覺是顯而易見的哦。不要勉強忍耐，射出來吧……嗯，呼", "柔らかな乳肉の圧力が雄竿に心地よく伝わる。ドロシーの形のいい胸が、彼女自身の手で形を歪めながら、自身に密着している様はとても扇情的だ。": "柔軟的乳肉的壓力舒服地傳到雄竿上。桃樂絲形狀優美的胸部，一邊被她自己的手揉捏變形，一邊緊貼着自己的樣子非常煽情。", "ん、ふぅっ、んっ、こっち、見て……？　触覚だけじゃなくて、五感全部をちゃんと私に向けなきゃだめよ。正々堂々勝負してもわらなくちゃ……": "嗯，呼，嗯，看，這邊……？　不能只是觸覺，五感全部都要好好地對着我哦。就算堂堂正正地決勝負也得笑出來……", "おっぱい、好きでしょ……？　私だって、結構おっぱいあるんだから……んっ、ふぅっ、あなたのをしっかり挟めてるってところ、見てよね……": "喜歡，胸部吧……？　我也是，胸部挺大的……嗯，呼，好好看着，我夾住你的那個地方……", "だが、まだ射精には至らない。": "但是，還沒有到射精。", "もちろん彼女の責めは的確で、強い快感が下半身を中心に広がっている。それでも、勝負となった以上は簡単に屈するわけにはいかない。": "當然她的進攻很準確，強烈的快感以下半身爲中心擴散。即便如此，既然要決勝負，就不能輕易屈服。", "まだ、イカないの……っ、んっ、それなら、視覚の次は聴覚も使ってよね……んっ、じゅぷっ、じゅっ、ずじゅるっ、じゅるるるっ……！": "還，不射嗎……嗯，那麼，視覺之後，也用聽覺吧……嗯，啾噗，啾，滋啾嚕，啾嚕嚕嚕……！", "間違いなく意図的に、卑猥な音を立てながら肉棒に吸い付くドロシー。": "毫無疑問是故意的，桃樂絲一邊發出淫穢的聲音一邊吸住肉棒。", "音を出すために敢えて多めに出しているだろう唾液は、動くたびに唇の隙間から漏れて、卑猥に竿肌を伝い落ちていく。": "爲了發出聲音而故意多分泌的唾液，每次一動就從嘴脣的縫隙漏出來，淫蕩地沿着肉竿的肌膚滴落。", "じゅぶっ、じゅるるっ、じゅちゅっ、ちゅくっ……ん、ふぅっ、ちゅるっ……": "啾噗，啾嚕嚕，啾啾，啾咕……嗯，呼，啾嚕……", "激しい縦運動をしたかと思えば、動きを緩めて口内で亀頭に舌を回転するように這わせたりと、ドロシーは持っているテクニックを惜しみなく披露する。": "才以爲是激烈的縱向運動，又放緩動作在嘴裏讓舌頭繞着龜頭爬動，桃樂絲毫不吝惜地展示着她擁有的技巧。", "もっとも、それを教えたのは自分なので、ある意味では手の内はわかっているのだが……わかっていても興奮することには変わりない。": "不過，教她這些技巧的是自己，所以某種意義上是知道她的底牌的……但就算知道，還是會興奮。", "んっ、じゅぷっ、じゅっ、じゅちゅるっ、ずじゅるるるっ……！　ん、ふぅっ、んじゅっ、じゅちゅっ、ずじゅるるっ、じゅぶるっ……": "嗯，啾噗，啾，啾啾嚕，滋啾嚕嚕嚕……！　嗯，呼，嗯啾，啾啾，滋啾嚕嚕，啾噗嚕……", "ん、んふぅ……": "嗯，嗯呼……", "ドロシーの視線が肉棒から一瞬それた。どうやら時間を気にしているらしい。確かに、普段ならそろそろ絶頂している頃合いなので、焦り始めるのも当然だろう。": "桃樂絲的視線一瞬間從肉棒移開。看來是在在意時間。確實，平時的話差不多是高潮的時候了，會開始着急也是當然的吧。", "な、なによ……んっ、粘るじゃないの……。私だって、ここから本気出すんだから……はぁっ、ん、ふぅっ……": "什，什麼嘛……嗯，很頑強嘛……我也是，從現在開始認真起來……哈，嗯，呼……", "普段の彼女と違って、ドレスアップしたパーティー仕様の彼女はしっかりメイクをしている。グロスで光る唇が、こちらの肉棒に吸い付いている様がいやらしい。": "和平時的她不同，盛裝打扮的派對模式的她化了妝。脣膏光亮的嘴脣吸着我的肉棒的樣子很淫蕩。", "普段はファッションにそれほど頓着しないドロシーが、今回は美しく着飾っていて、にもかかわらず自分の前で乱れている事実を改めて実感した。": "平時對時尚不怎麼在意的桃樂絲，這次盛裝打扮，儘管如此卻在我面前淫亂，我重新切實感受到這個事實。", "はぁっ、んっ、我慢汁だって、いっぱい出てきてるのに……っ、んっ、んふぅっ、なんでイカないのよ……っ、んっ、はぁっ": "哈啊，嗯，明明，流出了很多忍耐汁……嗯，嗯呼，爲什麼還不射呢……嗯，哈啊", "私、パイズリうまくできてない……？　ん、はぁっ、んんっ、これで合ってるわよね……？　フェラだって、痛かったりしないでしょ……？": "我，沒有好好乳交嗎……？　嗯，哈啊，嗯嗯，這樣是正確的吧……？　口交，也沒有弄疼你吧……？", "焦りと不安を感じ始めているドロシーの姿に、肉棒が跳ねてしまう。自信満々なくせに、妙なところで打たれ弱くて不安がる彼女が愛おしい。": "桃樂絲開始感到焦急和不安，她的樣子讓肉棒跳動。明明自信滿滿，卻在奇怪的地方脆弱而感到不安，這樣的她很可愛。", "しかし、あまりドロシーの可愛さを認識してしまうと、うっかり射精につながりかねない。物理的な刺激による快楽はもちろん大切だが、案外こういう気持ちの部分が影響するものだ。": "但是，如果太認識到桃樂絲的可愛，可能會不小心射精。物理刺激帶來的快樂當然很重要，但是這種心情的部分意外地有影響。", "はぁっ、んっ、じゅぷっ、じゅちゅるるっ、ずじゅっ、じゅぶっ、じゅちゅっ……！": "哈啊，嗯，啾噗，啾啾嚕嚕，滋啾，啾噗，啾啾……！", "んんぅうっ、んっ、じゅぶるるる……じゅっ、ずじゅっ……ちゅるっ": "嗯嗯嗚嗚，嗯，啾噗嚕嚕嚕……啾，滋啾……啾嚕", "懸命に吸い付くドロシーの追い込みで、いよいよこちらも射精の予感がこみ上げてきてしまう。時間は、あと３０秒。": "桃樂絲拼命吸住，我終於也湧起了射精的預感。時間還有30秒。", "ドロシーの積極的な口淫で、彼女の唾液はどんどん漏れ出てきていて、乳間を濡らす。それがまたパイズリの感触をよりぬるついたものへと変えていた。": "桃樂絲積極的口交，她的唾液不斷漏出來，弄溼乳溝。這又讓乳交的觸感變得更加溼滑。", "んんっ、ふぅっ、んっ、じゅぶっ、じゅちゅるるっ、ずじゅるっ……！": "嗯嗯，呼，嗯，啾噗，啾啾嚕嚕，滋啾嚕……！", "かくして、勝負は――決着した。": "於是，勝負——分曉了。", "けたたましく鳴るアラームにドロシーが目を見開く。": "尖銳的鬧鈴聲讓桃樂絲睜大眼睛。", "そして――": "然後——", "んんぅうううぅぅうううぅぅ――っ！？": "嗯嗯嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚——！？", "勝利を宣言した後、高らかに射精した。": "宣告勝利之後，我高聲射精。", "耐えに耐えた精液は派手に飛び散り、彼女の胸どころか顔や髪にまで及んだ。": "忍耐再忍耐的精液華麗地飛散，不僅弄髒她的胸部，甚至弄髒了臉和頭髮。", "う、そぉ……イカせられなかった……": "噢，假的……沒有讓我高潮……", "正直、かなり危なかった。それだけドロシーは魅力的だったし、プレイも的確だった。": "老實說，相當危險。桃樂絲就是這麼有魅力，play也很準確。", "だがしかし、時間が迫っていると気付いてからの加速が逆に、これが勝負なのだと改めて思い出すことになり、耐えられる要因になったと思う。": "但是，注意到時間緊迫之後的加速，反而讓我重新想起這是比賽，這成爲了我忍耐的要因。", "勝負に勝ちたいがために焦りが先行してしまい、気持ちよくなってほしい、という観点が少しずつ欠落してしまっていたように思えたのだ。": "爲了贏比賽而焦急，漸漸地欠缺了希望她舒服的觀點。", "まさか、私が負けるなんて……こんなはずじゃなかったのに……。ここまでしたのに、時間内にイカせられないとか……": "竟然，我輸了……明明不該是這樣的……明明都做到這個地步了，卻沒能讓她在時間內射精……", "ただ、ドロシーがわりと本気でヘコんでいるので、そんな高説を振りかざすことはためらわれた。": "但是，桃樂絲相當消沉，所以我不敢高談闊論。", "なので、気持ちよかったし、あと少しのところだったとだけ声をかける。それもまた嘘ではなく事実だ。": "所以，我只說很舒服，還差一點。這也是事實，不是謊言。", "うん……でも、負けは負けよ。もう一度、自分の女子力を鍛え直すわ。トレーニングのやり直しね": "嗯……但是，輸了就是輸了。我要重新鍛鍊自己的女子力。重新訓練", "たぶん、そういうことじゃない……と思いつつも、つい言葉を飲み込んでしまうのだった。": "大概，不是這樣……雖然這麼想，但還是把話嚥了回去。", "この自分の判断が、間接的にあの事態に影響していたのかもしれない……。": "我的這個判斷，可能間接地影響了那個事態……"}