{"なんだかんだ、いい感じで記念日も盛り上がったよね。ほんと、ひと安心だよ": "總之，紀念日也熱鬧起來了。真的可以放心了", "ティンカー・ベル": "汀可貝兒", "ティンカは、普通にポロリしちゃったからねぇ": "汀可可是真的走光了呢", "エミリー": "艾蜜莉", "……あれは焦った": "……那可真是嚇了一跳", "ヴェルメリオ": "威爾梅里奧", "それ、大丈夫なの？　また最初のドレス着てるけど……": "那個，沒問題嗎？你又穿上了最開始的禮服……", "みんなも同じじゃん。お色直しタイムがあるから、最初の着とかないとさ。ポロリなら大丈夫、内側を養生テープで止めてあるから": "大家不也一樣嗎。因爲有換衣服的時間，所以最開始的禮服也得穿。走光的話沒問題，裏面用防水膠帶固定住了", "……止め方が雑すぎる": "……固定方法太粗糙了", "まあでも結果オーライじゃん？　ああいうことがあったから、人間さんと一緒にお菓子作りもできたわけだし": "不過結果不是很好嗎？因爲發生了那種事，才能和人類君一起做點心", "……ティンカが作ってきてくれたお菓子、すっごく美味しいよ": "……汀可做的點心，非常好喫哦", "でもぉ、肝心の人間さんはどこ行っちゃったわけぇ？": "但是，關鍵的人類君跑哪去了？", "あ、えっと……": "啊，那個……", "……あんなとこにいる。なんか女の子に囲まれてデレデレしてるんだけど": "……在那邊。被一羣女孩子圍着，一副色眯眯的樣子", "まあまあ、パーティーの主役だもん。しょうがないでしょ": "嗯嗯，畢竟是派對的主角嘛。沒辦法的啦", "それはそうだけど……だってティンカ、このパーティー始まってから人間さんとゆっくり話せてるぅ？": "雖然這麼說沒錯……但是汀可，從這個派對開始到現在，你有和人類君好好說過話嗎？", "お菓子の街でいっぱい話したよ": "在點心城的時候聊了很多哦", "……それはまた別じゃない？　それに、ラブ・ブロー君もいたでしょ。ふたりっきりじゃないもん": "……那不是兩碼事嗎？而且，愛之拳也在吧。又不是兩個人獨處", "それはまあ、ふたりきりの時間もほしいけどさ……あんまりそういうこと言って人間さんを困らせてもね？": "這個嘛，雖然我也想要兩個人獨處的時間……但要是說太多這種話，人類君會很爲難的吧？", "……せめて、こっちのテーブルにちょっと顔出すだけでもしてくれればいいのに": "……至少，來這邊的桌子露個臉也好啊", "ティンカはこの時間も楽しいよ！　ほら、エミリーもずきんも美少女だしさ。両手に花って感じで、イチャイチャしようぜ～？": "汀可現在也很開心哦！你看，艾蜜莉和絲親都是美少女。感覺就像左擁右抱一樣，來親熱親熱吧～？", "……もう、ティンカってば": "……真是的，汀可你啊", "じゃあエミリーが、ティンカのお菓子を食べさせてあげちゃう♪　はい、あーんして": "那艾蜜莉來餵你喫汀可的點心吧♪ 來，張嘴", "あーん♪": "啊♪", "あの、ティンカさん！　一緒にスホマで写真を撮ってもらえませんか": "那個，汀可小姐！　能和我一起用手機拍張照嗎", "村人": "村民", "えー？　ティンカでいいの？": "哎？　叫我汀可就行啦？", "礼服姿の村人に声をかけられ、ティンカー・ベルは足を止めた。そして、彼に慈しむような視線を向ける。": "被穿着禮服的村民搭話，汀可貝兒停下了腳步。然後，她用慈愛的目光看向了他。", "村人は少年としか思えないような小柄な体格で、会場の入り口で身分証による年齢確認をしていなかったら、本当に子供だと思ってしまうほどだった。": "村民的體格嬌小得讓人覺得他是個少年，要不是在會場入口處用身份證確認了年齡，甚至會讓人覺得他真的是個孩子。", "しかも――": "而且――", "衣装、後ろ前になってるよ？　ほら、こっちにおいで。空いてる部屋があるからパパッと直しちゃお": "你的衣服穿反了哦？　來，到這邊來。我有個空房間，馬上就幫你弄好", "服を間違えて着ているところなど、つい放っておけないと思ってしまうのだった。しかし、部屋に入り彼の礼服を脱がせて肌着姿にするとすぐに、股間がすっかり大きくなっていることに気がついた。": "看到他把衣服穿反了，她不禁想要幫他。但是，進到房間脫下他的禮服，看到他只穿着內衣褲時，她馬上就注意到他的股間已經完全變大了。", "あっ……あのっ、ぼく……パレード直前のこと、覚えてて……その、おっぱい見えちゃったとき、すっごく興奮しちゃって……": "那……那個，我……記得遊行前的事……那個，看到胸部的時候，我非常興奮……", "もっと見せてくれませんか……！　すごく、キレイだったから……！": "能不能讓我再看一次……！　因爲，非常漂亮……！", "え、ええっ……？　ちょ、ちょっとなに言ってんの……！？　そんなの……": "哎，哎哎……？　等，等一下你在說什麼……！？　那種事……", "そんなのだめ、と拒否するのは簡単だった。だが、子供っぽい素直な態度の彼を傷つけてしまうような気がして、見るだけなら……とティンカー・ベルはドレスを着崩した。": "那種事不行，要拒絕很簡單。但是，她感覺會傷害到他那孩子般坦率的態度，如果只是看看的話……於是汀可貝兒鬆開了禮服。", "んっ……！？　あっ、だ、だめだってば、んんっ、見るだけって言ったじゃん……っ": "嗯……！？　啊，就，就說了不行，嗯嗯，不是說了只能看看嗎……", "んくっ、ふぅっ、ご、ごめんなさいっ、こんなキレイな女の人が、こんなおっぱいしてるんだと思ったら止まらなくて……": "嗯咕，呼，對，對不起，一想到這麼漂亮的女人，有着這麼大的胸部，就停不下來了……", "も、もう……そんなふうに言われたら、んっ、だめって言えなくなっちゃうからぁ……はぁっ、んっ": "真，真是的……被你這麼一說，嗯，就沒辦法說不行了……哈啊，嗯", "ごめんなさい、気持ち悪いですよね……": "對不起，很噁心吧……", "言葉で謝りながらも衝動は抑えきれないようで、彼はティンカー・ベルの胸にむしゃぶりついていた。": "雖然嘴上在道歉，但他似乎無法抑制住衝動，他緊緊地吸住了汀可貝兒的胸部。", "その懸命な様子に、ティンカー・ベルは胸が疼くような感覚をおぼえる。": "他那拼命的樣子，讓汀可貝兒感覺胸口一陣刺痛。", "も、もう……しょうがないなぁ……特別なんだからね……？": "真，真是的……真拿你沒辦法……這是特別的哦……？", "んっ、はぁっ……そ、そんなに吸ったら、んっ、声、出ちゃうってば……はぁっ、あんっ……": "嗯，哈啊……那，那樣吸的話，嗯，會，會發出聲音的……哈啊，啊嗯……", "右手の中では、彼のペニスが脈打っている。": "他的肉棒在我的右手中跳動着。", "勃起してようやく亀頭が顔をのぞかせる程度の状態で、きっと平常時は包皮が余っているに違いなかった。": "勃起後龜頭才終於露出來，平時肯定是包皮過長。", "ちっちゃいくせに、おちんちんすっごく固くなっちゃってるじゃん……めっちゃ興奮してる……": "雖然很小，但肉棒變得好硬……好興奮……", "だ、だって、興奮しないわけないです……っ。はぁっ、ぁっ、こんなキレイな裸、芸術みたいです……": "因，因爲，不可能不興奮啊……哈啊，啊，這麼漂亮的裸體，就像藝術一樣……", "（考えたら……人間以外にこんなことするとか、すっごく久々かも……。これって浮気、みたいな感じになるのかな……）": "（仔細想想……很久沒有對人類以外的生物做這種事了……這算出軌嗎……）", "（でも、ちっちゃい子におっぱいあげてるだけで、エッチしてるわけじゃないし……いいよね……？）": "（但是，只是給小孩子餵奶，又不是在做愛……可以吧……？）", "んっ、はふっ、んっ": "嗯，哈呼，嗯", "村人は勢いよく吸い付くだけではなく、ティンカー・ベルの乳首を舌で転がし始めた。予期していなかった刺激に、体に力が入らなくなるのを実感するティンカー・ベル。": "村民不僅用力吸吮，還用舌頭舔着汀可貝兒的乳頭。出乎意料的刺激，讓汀可貝兒感覺身體使不上勁。", "あぁんっ、あんっ、はぁっ、ちくび、舐めるの上手じゃん……っ。はぁっ、あっ、童貞だって言ってたくせに……っ": "啊啊嗯，啊嗯，哈啊，你很擅長舔乳頭嘛……哈啊，啊，明明說自己是處男……", "そういうことするなら、ティンカも……んっ、こうやって……はぁっ、あっ、皮かぶりちんちん、シコシコしちゃうんだから……": "如果你這麼想的話，汀可也……嗯，這樣……哈啊，啊，把包皮肉棒，擼一擼……", "普段から包皮に包まれて外的刺激に不慣れな粘膜は、ティンカー・ベルのシルクのグローブがもたらす刺激に、すぐさま反応した。": "平時被包皮包裹着，不習慣外部刺激的粘膜，對汀可貝兒的絲綢手套帶來的刺激，立刻有了反應。", "おちんちん、いっぱいお汁が出てきちゃってるよ……？　気持ち、いいんだよね……っ？　んっ、はぁっ、あんっ……": "小雞雞，流了好多汁液出來哦……？　很舒服，對吧……？　嗯，哈啊，啊嗯……", "ティンカのこと、キレイなんて言ってくれたお礼だから……っ、はぁっ、あっ、んんっ、気持ちよくして、あげる……っ": "因爲你誇獎了汀可漂亮……哈啊，啊，嗯嗯，所以，讓你舒服……", "あっ、あうっ、だめ、です……っ、そんなにしごいたら、あっ、はぁっ": "啊，啊嗚，不行，的……這樣擼的話，啊，哈啊", "（はぁっ、んっ、こんなに一生懸命……ティンカのちっちゃいおっぱい吸って……んっ、はぁっ、なんか、かわいい……かも……っ）": "（哈啊，嗯，這麼拼命地……吸着汀可小小的奶子……嗯，哈啊，感覺，好可愛……）", "（それにこの子のおちんちんも……人間のよりずっと細くて……。ちっちゃいものどうし、って感じ……？）": "（而且這孩子的肉棒……也比人類的要細得多……。感覺，都是小東西……？）", "見える？　自分のおちんちんから、エッチなお汁がいっぱい出てるよ？　ぬるぬるで、気持ちいいよね……っ？": "看得見嗎？　從自己的肉棒裏，流出了好多色色的汁液哦？　滑溜溜的，很舒服吧……？", "ティンカー・ベルの指摘の通り、村人のペニスは先端から次々に先走りを垂らしていた。": "正如汀可貝兒所說，村民的肉棒前端，正不斷流出先走汁。", "それを器用に指ですくいながら、竿肌全体になじませるように擦り、しごいていく。": "她靈巧地用手指沾取，然後塗抹在肉棒上，進行摩擦。", "はぁっ、あっ、いいよ、上手……っ。んっ、おっぱい舐めるの、好きなの……？": "哈啊，啊，不錯哦，很熟練……嗯，你喜歡，舔奶子嗎……？", "はい、はい……っ、ティンカさんみたいな控えめでキレイなおっぱい見ると、勝手にちんちん勃っちゃうんです": "喜歡，喜歡……看到像汀可這樣含蓄又漂亮的奶子，肉棒就自己勃起了", "も、もう……しょうがないなぁ。今日はお祝いだから特別なんだよ……？　いつもはティンカも、こんなことしないんだから……っ、ん、はぁっ": "真，真是的……真拿你沒辦法。今天是慶祝，所以才特別的哦……？　平時汀可，也不會做這種事的……嗯，哈啊", "ね……もっといっぱいツバ出してみて……？　それで、もっと……大げさに、んっ、音出して舐めて……？": "那……再多流點口水出來……？　然後，再……大聲地，嗯，舔出聲音來……？", "経験が少ないのか、村人はティンカー・ベルの指示に対して、言われた通り素直に従う。": "也許是因爲經驗不足，村民對汀可貝兒的指示，都老實地照做了。", "卑猥な水音をたてながら懸命に吸い付く彼の様子に、ティンカー・ベルはびくんっ、と体を震わせる。": "他一邊發出淫蕩的水聲，一邊拼命地吸吮着。看到他這副樣子，汀可貝兒的身體猛地一顫。", "はぁっ、あんっ、いい子……上手、だよ……っ。はぁっ、ふぅっ、舌と前歯で優しく挟んで、んあぁっ！　そ、そう、それっ、あっ、はぁっ": "哈啊，啊嗯，好孩子……很熟練，哦……哈啊，呼，用舌頭和門牙溫柔地夾住，嗯啊啊！　對，對，就是這樣，啊，哈啊", "村人はもちろんのこと、ティンカー・ベルも行為にすっかり没頭していた。顔を紅潮させ、恍惚とした表情で相手の顔を見つめる。": "村民自不必說，汀可貝兒也完全沉浸在了行爲中。她滿臉通紅，用恍惚的表情注視着對方的臉。", "彼は快楽に飲み込まれ、目の前の乳首を指示されたとおりに懸命に愛撫する以外に、もう何も考えられないようだった。": "他被快感所吞噬，除了按照指示拼命愛撫眼前的乳頭以外，似乎已經無法思考任何事情了。", "あ、はんっ、おちんちん、びくんってしたよ……？　もう、イッちゃいたい？　精子、出せるの？": "啊，哈嗯，肉棒，跳了一下哦……？　已經，要射了嗎？　精子，要射出來了嗎？", "ふぅっ、ふぅっ、だ、出せますっ。もう、出ちゃいそう……っ": "呼，呼，要，要射了。已經，要射了……", "いいよ……。いっぱい出してみて？　ティンカの手で、いっぱい絞ってあげるから……びゅーって、好きなように出しちゃっていいよっ": "可以哦……。射出來吧？　汀可的手，會幫你全部擠出來的……biu地，隨心所欲地射出來吧", "はぁっ、んっ、はぁっ、出して、いっぱい出るとこ、ティンカに見せてっ……！": "哈啊，嗯，哈啊，射出來，射出來吧，讓汀可看看……！", "わっ……あつぅ……っ！　いっぱい、びゅくびゅくって、出てっ、はぁっ、ティンカの手、どろどろになってるよぉ……": "哇……好燙……！　biubiu地，射出來，哈啊，汀可的手，變得黏糊糊的了……", "あ、あうう……頭が、もう、真っ白になっちゃってます……！　それ以上こすったらっ、あっ、おかしく、なっちゃいますっ": "啊，啊嗚嗚……腦袋，已經，一片空白了……！　再繼續擼的話，啊，會變得，奇怪的", "おちんちんの中に残ってるのも、全部出さないとでしょっ。んっ、ふぅっ、ほら、まだ出てる……っ": "肉棒裏剩下的，也要全部射出來哦。嗯，呼，你看，還在射呢……", "しっかり射精管に残っている精液も絞り出すと、ティンカー・ベルは脱力した少年を優しく見つめる。": "將射精管裏殘留的精液全部擠出來後，汀可貝兒溫柔地注視着筋疲力盡的少年。", "気持ちよかったかな……？　ティンカのことキレイって褒めてくれたのと、一生懸命おっぱい気持ちよくしてくれたお礼だよ": "感覺舒服嗎……？　這是感謝你誇獎我漂亮，還有努力讓我的胸部舒服的回禮哦", "あ……口の中に何か……これ……？": "啊……嘴裏有什麼東西……這是……？", "うん……。いっぱい気持ちよくしてくれたから……。おっぱい出ちゃった……": "嗯……。因爲你讓我非常舒服……。所以胸部流出來了……", "久しぶりの快楽と、精液の匂い。その刺激に、ティンカー・ベルは自分の中の本能が活発になっているように感じた。": "久違的快樂和精液的氣味。這種刺激，讓汀可貝兒感覺自己的本能變得活躍起來。", "（ちょっと、悪いことしてる感じ……。でも、人間だってティンカのこと放って他の子ともっとすごいことしてるし、これくらいならいい、かなぁ……）": "（感覺有點像在做壞事……。但是，人類也會放着汀可不管，和其他女孩子做更厲害的事情，所以這種程度應該沒關係吧……）", "背徳感と自己肯定の狭間で揺れながら、ほんの少しだけ踏み出して、自分の欲求をひとつ実現させることにする。": "在背德感和自我肯定的夾縫中搖擺不定，稍微邁出了一步，決定實現自己的一個慾望。", "乳首、集中攻撃されちゃうとね、片方だけ出ちゃったりもするんだよね……。せっかく出たから、飲んでくれる？": "乳頭，被集中攻擊的話，也會有一邊流出來呢……。難得流出來了，能喝嗎？", "すごい……ミルクなんだ……！　こ、このまま飲んでもいいんですか？": "好厲害……是牛奶啊……！　這，這樣直接喝可以嗎？", "うん……ごっくんするところ、見せて……？": "嗯……讓我看看，你喝下去的樣子……？", "村人が嬉しそうに嚥下する様子を、ティンカー・ベルは温かな眼差しで見守る。": "汀可貝兒用溫暖的眼神注視着村民開心地嚥下乳汁的樣子。", "でもね、この先は本当にお互いに好きな人とだけしか、しちゃだめだよ？　オトナのティンカからのアドバイスだから……": "但是呢，從今往後，只能和喜歡的人做這種事哦？　這是來自成年汀可的建議……", "少しずつ力を失い始めたペニスを優しくさすり、ティンカは言い聞かせるようにして彼の額にキスを落とす。": "溫柔地撫摸着逐漸失去力量的陰莖，汀可像是在說教一樣在他的額頭上親吻了一下。", "まるでペトラを寝かしつけていたときのようだ、とティンカー・ベルはどこか懐かしい気持ちになるのだった。": "簡直就像哄佩特拉睡覺的時候一樣，汀可貝兒感到有些懷念。"}