{"――砂の国に飛ばされてしまったときの出来事。": "——這是被傳送到沙之國時發生的事。", "……ごめんね、人間さん。わたしがセクシーにこだわって、パレードを台無しにしたから……": "……對不起，人類。都怪我太執着於性感，把遊行搞砸了……", "ヴェルメリオ": "威爾梅里奧", "……フォローしてくれるの、優しいね、人間さん。たしかにみんなも色々あったけど、でもわたしだって責任ゼロじゃないし": "……你安慰我，真是溫柔呢，人類。大家確實也遇到了很多事，但我也有責任", "……でも、こうしてバステトたちのところに飛ばされて来たんだから、ちゃんとセクシーなダンスを身につけて帰りたい": "……不過，既然都像這樣被傳送到芭絲特她們那裏了，我想好好學會性感的舞蹈再回去", "……いまのところ、リズム感が壊滅的って言われちゃって、あんまり希望が持てないけど": "……目前，我被說節奏感很糟糕，沒什麼希望", "……っ？　通話、エミリーからだ": "……嗯？艾蜜莉打來了", "もしもーし。どう、がんばってる？": "喂喂。怎麼樣，有在努力嗎？", "エミリー": "艾蜜莉", "……う、うん。なんとか基本のリズムくらいはとれるようになってきたの。でも、テフヌトからは、ただ身体を動かしてるだけって言われちゃって": "……嗯，嗯。我總算能掌握基本的節奏了。但是，泰芙努特說，我只是在活動身體而已", "どういうこと？　踊りってそういうものじゃないの？": "什麼意思？舞蹈不就是這樣的嗎？", "……なんか、動作のひとつひとつに色気が感じられないって言われちゃって。それってセクシーダンスを目指してるわたしからしたら致命的なのに": "……她說，我每一個動作都感覺不到色氣。這對以性感舞蹈爲目標的我來說可是致命的", "あー、はいはい。なるほどねぇ。ヴェルには難しい課題だよねぇ": "啊，好的好的。原來如此。這對威爾來說是個很難的課題呢", "……やっぱり、わたしには無理……？": "……我果然做不到嗎……？", "そんなことないよぅ。なんにも経験してなかったら厳しいけど、ヴェルは人間さんって好きな人がいるんだから": "沒有這回事哦。如果什麼經驗都沒有的話會很困難，但威爾有喜歡的人類君", "……人間さんがそばにいるのに、全然できないよ？": "……人類君明明就在旁邊，我卻完全做不到？", "人間さんの視線をもっと意識すればいいと思うよぉ。自分のどこを見られてるかっていうことを考えたら、だいぶ変わるはずだけどなぁ": "我覺得你可以多注意人類君的視線哦。如果考慮一下他看着自己的哪裏，應該會大有不同", "……わ、わかった。やってみる": "……我，我知道了。我試試看", "……じゃ、じゃあ、踊るから人間さん、見ててね。ワン、ツー、ワン、ツー": "……那，那我要跳舞了，人類君，看着我。一，二，一，二", "……この衣装だと目のやり場に困る？　だめだよ、もっとちゃんと見て。人間さんの視線を研究したいの": "……這身衣服讓你不知道該看哪裏？　不行哦，好好看着我。我想研究人類君的視線", "……下から見上げるのがいいの？　そんなふうに見てる気がする。じゃあ、もう１回ね": "……從下面往上看比較好嗎？　感覺你就是這麼看的。那再來一次", "その後、さらに実践的に練習したいというヴェルメリオと共に、砂の国にあるとある町にやってきた。": "之後，我與想要更加實踐性地練習的威爾梅里奧一起來到了沙之國的某個小鎮。", "そこに設えられた簡易的なステージで、踊り始めるヴェルメリオ。": "威爾梅里奧在設置於那裏的簡易舞臺上跳起了舞。", "……どう、できてる？　ちゃんと、色っぽく踊れてる……？": "……怎麼樣，跳得怎麼樣？我跳得色不色……？", "こちらの視線を意識するようになってしばらくしてから、彼女の動きはだいぶ変わってきていた。": "在她開始注意我的視線後不久，她的動作就發生了很大的變化。", "指先の動きひとつとっても、ほのかな色香を感じさせる。": "就連指尖的動作都能讓人感受到些許的色氣。", "……人間、それ……！　そんなふうになるほど、わたしに色気を感じてくれてるってこと、だよね……？　ねえ、そしたらもっと近くで見て……？": "……人類，那個……！你對我有那麼色的感覺，對吧……？吶，那你就再靠近點看……？", "すっかり反応してしまった股間を見つけたヴェルメリオは、こちらの手を引いてステージに上げる。": "威爾梅里奧發現了我完全有反應的股間，拉着我的手走上舞臺。", "至近距離で、露出の多いヴェルメリオが大きな胸を揺らしながら、悩ましげに腰をくねらせて踊る。": "在極近的距離，穿着暴露的威爾梅里奧搖晃着碩大的胸部，妖豔地扭動着腰肢跳舞。", "そんな扇情的な光景にいつまでも耐えられるはずはなく――": "我怎麼可能一直忍受如此煽情的景象——", "……これで、どう？　人間は動いちゃダメなんだからね……っ、んっ、はぁっ、ふぅっ……": "……這樣，怎麼樣？人類是不能動的哦……嗯，哈啊，呼……", "たまらず肉棒を露出させたこちらにまたがり、ヴェルメリオは繋がったままでベリーダンスを披露し始める。": "威爾梅里奧跨坐在忍不住露出肉棒的我身上，保持着結合的狀態開始跳起了肚皮舞。", "まずは、それほど深く挿入せず、膣口の浅いところを亀頭でかき回すような腰つき。だが、ヴェルメリオに言われたとおり、こちらからは動かない。": "首先，她沒有插入得太深，而是用腰肢在陰道口的淺處來回攪動着龜頭。但是，正如威爾梅里奧所說，我並沒有動。", "……んっ、はっ、んんんっ。大丈夫、踊りもエッチも、完璧にやってみせるから……っ、はぁっ、あっ、あんっ……": "……嗯，哈，嗯嗯嗯。沒事的，不管是跳舞還是做愛，我都會完美地完成的……哈啊，啊，啊嗯……", "浅い挿入から、緩く刺激が伝わってくる。こちらの先端を食むようにして捕まえた膣口からは、甘蜜が滲み出してきて、竿肌を伝い落ちていく。": "從淺淺的插入中，我感受到了緩慢的刺激。從像是要喫掉我的前端一樣抓住我的陰道口，滲出了甘甜的蜜汁，順着肉竿滴落下來。", "……はぁっ、あっ、わたしのこと、見ててね。あなたが見ていてくれると、それだけで勇気が出るの……っ": "……哈啊，啊，看着我吧。只要你看着我，我就能鼓起勇氣……", "……人間の上に乗って腰を振るなんて……こんなこと、恥ずかしくてできないと思ってたけど、んっ、見ていてくれるなら大丈夫……っ！": "……坐在人類身上扭腰什麼的……這種事，我本來以爲會害羞得做不出來的，嗯，但只要你看着我，就沒問題了……！", "……も、もっと、深く挿れちゃうよ……っ、んっ、あぁっ、あぁんっ！　はぁっ、ふっ、入った……っ、んっ、あぁっ": "……我，我要插得更深了……嗯，啊啊，啊啊嗯！哈啊，呼，進去了……嗯，啊啊", "流れるベリーダンス風の音楽に合わせて、肉棒をくわえこんだままゆったりと腰を揺らしていく。": "配合着流淌的肚皮舞風格的音樂，她含着肉棒慢慢地搖動着腰肢。", "悩ましげに頭の後ろで腕を組むと、たっぷりとした胸を隠すものは申し訳程度に肌を覆う衣装だけだった。それすらも、彼女の乳房の質量にはかなわず、ほとんど何も隠せていない。": "她將手臂放在腦後，豐滿的胸部被僅能遮住肌膚的服裝遮住。但那甚至無法遮住她的乳房，幾乎什麼都沒遮住。", "……ん、はぁっ。ねえ、こういうの、興奮するんでしょ？　ちょっと恥ずかしい、けど……っ、あなたに見てもらうことでセクシーになれるなら……っ": "……嗯，哈啊。吶，這樣，會興奮吧？雖然有點害羞……但，如果能讓你看着我變得更性感的話……", "……見てっ、んっ、見えるでしょ……？　わたしとあなたが繋がってるところ……っ、はぁんっ、ん、あふぅっ": "……看吧，嗯，能看見吧……？我和你結合的地方……哈啊嗯，嗯，啊呼", "ほんの少し重心を後ろにおいて、ヴェルメリオは肉棒を抜き差ししている自らの陰裂を強調する。蜜に濡れた花弁はとても卑猥で、ますます血流は肉身の補強のために活発に流れていく。": "威爾梅里奧將重心稍微向後移，強調着自己正在抽插的陰裂。被蜜汁浸溼的花瓣非常淫蕩，血液爲了加強肉身而更加活躍地流動着。", "……もっと、見てほしいっ、んっ、こっちも……人間が好きなの、知ってるから……っ、はぁっ、あんっ": "……再多，看看吧，嗯，這裏也……我知道，人類喜歡這個……哈啊，啊嗯", "音楽に合わせて身体を揺らす。肉棒に伝わる膣襞の快感はもちろんだが、ゆさゆさと重たそうに揺れる彼女の果実に視線を釘付けにされてしまう。": "她配合着音樂搖晃着身體。陰道壁傳來的快感自不必說，她那沉甸甸的果實搖晃着，讓我的視線無法移開。", "かと思えば、ヴェルメリオは縦運動を加速させていって――": "然後，威爾梅里奧加快了縱向運動——", "んっ、ふっ、んんぅううぅぅっ！　刺激、強いっ、あっ、はぁっ、足が、ガクガクしてきちゃう……っ、なのに自分から動くなんてぇ……っ": "嗯，呼，嗯嗯嗚嗚嗚嗚！　刺激，好強，啊，哈啊，腿，開始發抖了……明明是這樣，我卻在主動動着……", "……で、でもっ、んっ、わたしはちゃんとやってみせるから……っ、はぁっ、あぁっ！": "……但，但是，嗯，我會好好做的……哈啊，啊啊！", "目を閉じ、さっきまで以上に快楽の強さに懊悩する様子のヴェルメリオだが、それでも加速を止めようとはしない。": "威爾梅里奧閉上眼睛，比剛纔更加強烈的快感讓她十分苦惱，但她還是沒有停止加速。", "こちらもまた、急加速して肉竿を蜜壺でしごかれてしまうことで、一気に射精欲が高まってしまい、うっかり搾り取られないように必死に耐える。": "我這邊也因爲突然加速，肉棒被蜜壺摩擦，射精欲一下子高漲起來，我拼命忍耐着，以免被她榨出來。", "射精することは別に恥ずかしいことではないはずなのだが、しかし加速後すぐにというのは、なんだかプライドが許さなかった。": "射精應該不是什麼羞恥的事情，但加速後馬上射精，總覺得自尊心不允許。", "……人間、大丈夫？　もしかして、痛かった？　すごく、苦しそうな顔してるような気がする……": "……人類，沒事吧？　難道，很痛嗎？　感覺，你的表情好像很痛苦……", "……あ、なんだ……っ、我慢してるだけ……？　はぁっ、気持ち良くなってくれてるなら、いいのっ、はぁっ、ん、ふぅっ": "……啊，什麼啊……只是在忍耐嗎……？　哈啊，你舒服的話，就好，哈啊，嗯，呼", "積極的に腰を振るヴェルメリオ。気持ちとして前のめりなことは少なくなかっただろうが、こんなに物理的にも前のめりな状態でセックスする彼女は、初めて見るように思う。": "威爾梅里奧積極地扭動着腰。雖然她經常在心情上積極地向前，但像這樣在物理上也向前的狀態下做愛的她，我還是第一次見到。", "だが、それにしてはとてもスムーズで巧みな腰つきだ。きっとベリーダンスの練習が生きているに違いない。": "但是，她的腰身動作卻十分流暢巧妙。一定是肚皮舞的練習起了作用。", "……はぁっ、あっ、どう、人間っ、んっ、あぁっ！　上手に、動けてる……っ？　わたしっ、きれいに、踊れてる……？": "……哈啊，啊，怎麼樣，人類，嗯，啊啊！　我動得，好嗎……？　我跳得，好看嗎……？", "そうだった。練習が生きているというよりも、これはダンスの一環だった。": "對了。與其說練習起了作用，不如說這本身就是舞蹈的一環。", "こちらに美しく見られたいがための、彼女の一途な思いが込められている。": "她一心一意地想讓我覺得她很美。", "視覚的にもあまりに刺激的で目をそらしかけていたが、ダンスならば見逃してはいけない。彼女は、見られれば見られるほどに美しくなるはずだから。": "雖然視覺上的刺激讓我差點移開視線，但舞蹈是不能錯過的。因爲，她應該越被注視就越美麗。", "……あっ、あぁっ！　そんなにじっと、わたしの身体を見てっ、んっ、ふぅっ、はぁんっ！　じっくり見られて、なんか、ぞくぞくしちゃう……っ！！": "……啊，啊啊！你這樣盯着我的身體，嗯，呼，哈啊！被這樣盯着看，感覺，好興奮……！！", "……はぁっ、あんっ、あっ、エッチな踊り見られて、どきどきしちゃうの、わたしも変態、なのかな……っ？": "……哈啊，啊嗯，啊，被看到這麼色情的舞蹈，心跳得好快，我也是，變態嗎……？", "この程度で変態呼ばわりは、本来なら厳しすぎる判定だ。だが、その言葉の意味するところを感じ、強く首肯する。": "這種程度就被稱爲變態，本來是過於嚴格的判定。但是，我感受到這句話的含義，強烈地點頭同意。", "……そ、そっか、そうなんだね……わたしも変態……っ。人間とおそろい、だねっ……。あなたと一緒なら、何になってもうれしい……っ": "……是，是嗎，是這樣啊……我也是變態……和人類一樣，呢……只要和你在一起，無論變成什麼都很開心……", "……はぁっ、あっ、もっと、見てっ、あっ、あぁんっ！　あなたが見てくれたら、もっと魅力的に、なれるはずだから……ぁっ": "……哈啊，啊，再多，看看我，啊，啊啊！只要被你看着，我應該，能變得更，有魅力……啊", "真っ直ぐな思いに触れて、心身ともにヴェルメリオへの欲望が強くなっていく。もうすべてがはちきれそうだと告げる。": "接觸到她真摯的想法，我的身心對威爾梅里奧的慾望都變得越來越強烈。彷彿要將一切全部釋放出來。", "うんっ……！　いいよっ、だってわたし、いまは踊り子だからっ、あっ、はぁんっ！　がんばった踊り子にはおひねり、でしょ……っ！": "嗯……！　可以哦，因爲，我現在是舞女，啊，哈嗯！　給努力的舞女打賞，對吧……！", "あなたの白くて、ねばねばしたおひねり、ちょうだい……っ！　あっ、あぁっ、んぁぅっ！": "給我你那，又白又黏的打賞吧……！　啊，啊啊，嗯啊！", "ヴェルメリオもまた絶頂が近いようだ。先ほどから、同じ箇所を何度もリズムをキープしながら擦りつけている。": "威爾梅里奧似乎也快高潮了。從剛纔開始，她就一直保持着節奏摩擦同一個地方。", "そうなのっ、あっ、はぁんっ！　わたしも、イッちゃいそうなのっ、あっ、あぁんっ！　お腹の奥から、ぐぅって……っ！": "是的，啊，哈嗯！　我也，要去了，啊，啊嗯！　從肚子裏面，咕地……！", "あああぁぁっ、イッちゃうっ、あっ、はぁっ、あぅっ、んんふうぅうぅっ！　イッ、くううぅぅぅうううぅっ……": "啊啊啊啊啊，去了，啊，哈，啊，嗯嗯呼嗚嗚嗚嗚！　去，了嗚嗚嗚嗚嗚嗚嗚嗚嗚……", "あはああぁぁぁああぁぁ……っ、はぁっ、ん、ふぁ……": "啊哈啊啊啊啊啊啊啊啊啊……哈，嗯，呼啊……", "素晴らしい踊り子に向けて、熱く濁ったおひねりをいくつも投げる。": "我向出色的舞女，投去幾發熱乎的渾濁打賞。", "彼女の媚肉はそれをしっかりと受け止めてくれた。": "她的媚肉牢牢地接住了它們。", "……はぁっ、あはっ……いっぱい出たね……。わたしだけ動いても、ちゃんとあなたのこと、気持ちよくできた、よね……": "……哈，啊哈……射了好多呢……。只有我動，也能讓你，舒服起來，對吧……", "……ねえ、さっきわたしがイキそうなの、なんでわかったの？": "……我說，你爲什麼知道，我剛纔要去了？", "正直なところ、なんとなく、と答えるほかなかった。": "說實話，我只能回答“就是有這種感覺”。", "……やっぱり、わたしのこといつも見てくれてるから、だから……イキそうなのもわかっちゃうんだね……。好き……好きだよ、人間……っ": "……果然，是因爲你一直看着我，所以……纔會知道我快要高潮了……喜歡……我喜歡你，人類……", "まだ絶頂直後でぼんやりとしつつも、うわごとのように愛の言葉を繰り返す。": "雖然纔剛高潮完，意識還有些模糊，她還是像夢囈一樣重複着愛的話語。", "……人間も、好きって言ってくれるの嬉しい……。こんなに見てくれてるんだもんね。自信持って、いいんだよね？": "……人類也說喜歡我，我很開心……畢竟你一直看着我。我可以有自信吧？", "……でも、これからも目を離しちゃやだよ。……だから、ずっとそばで見つめていてね": "……但是，今後也不要把目光移開哦……所以，要一直在我身邊注視着我哦", "ずっと踊り続けていて限界だったのか、彼女は脱力してこちらに寄りかかり体重を預けてきた。": "大概是一直跳個不停到了極限，她脫力地靠在我身上。", "……わたし、あなたのためにきれいになる。ほんとに、大好きだよ": "……我會爲了你變得更漂亮。真的，最喜歡你了", "耳元の囁きが心地よくて思わず吐息を洩らした後、背中に腕を回して強く抱きしめた。": "耳邊的低語讓我很舒服，我不禁吐出一口氣，然後將手臂繞到她背後緊緊抱住她。"}