{"そういえば、ドロシーさんは雪の国に飛ばされたんですよね。どんな感じだったんですか？": "說起來，桃樂絲小姐被吹飛到雪之國了吧。是什麼樣的感覺呢？", "ピュルテ": "看板", "どんなって……人間さんとふたりでうろうろして、ちょっとケンカになって、シンデレラに間に入ってもらって……": "什麼樣……和人間君兩個人到處亂轉，稍微吵了架，仙杜瑞拉來調解……", "ドロシー": "桃樂絲", "そしたら雪崩に巻き込まれて、その後はかまくらを作ったわ": "然後被捲入雪崩，之後就做了雪屋", "……全然事態が飲み込めないけど、雪崩が危険すぎるのはわかる。よく無事だったね": "……雖然完全無法理解事態，但我知道雪崩很危險。真虧你們能平安無事呢", "ヴェルメリオ": "威爾梅里奧", "さすがに焦ったけどね。でも、吹雪いてきたときも落ち着いて対処できたわ。人間さんが大変なことになったときはさすがに焦ったけど……": "確實很着急呢。但是，颳起暴風雪的時候也能冷靜地應對。雖然人間君出事的時候確實很着急……", "人間さん、目が覚めた？　あなた、気を失ってたのよ。その間にこれを作ったの。これでもう寒くないでしょ？": "人間君，醒了嗎？　你暈過去了哦。我趁這段時間做了這個。這樣就不會冷了吧？", "このかまくらってやつ、ココロニに教えてもらったんだけど……雪を固めて作ったのに寒さをしのげるなんて不思議だわ": "這個叫雪屋的東西，是可可羅妮教我的……明明是用雪做成的，卻能抵禦寒冷，真是不可思議呢", "あの、さ……。人間さん……": "那個，啊……人間君……", "本当にごめん……。完全に私、あなたのこと巻き込んじゃってるわよね。ここに来たのも、やらかしたからだし……": "真的很抱歉……我完全把你捲進來了呢。會來到這裏，也是因爲我搞砸了……", "そもそも筋トレしすぎちゃったのも、元はと言えばあなたにすごいところを見せつけたくて……": "說到底，會鍛鍊過頭，追根究柢也是想讓你看到我厲害的一面……", "はぁ……何やってんだろ、私": "哎……我在幹什麼啊", "私って……かわいげがない、のよね……きっと……": "我……沒有可愛之處，呢……一定……", "え、温泉……？　エリーネアから、このあたりにあるって聞いたの？　でも、なんでまたそんな……": "誒，溫泉……？　從艾莉涅雅那裏聽說，這附近有溫泉？　但是，爲什麼又……", "えっ、私のため……？　体を回復させるために……人間さんってばもう。ちゃんと考えてくれてたのね": "誒，爲了我……？　爲了讓我恢復身體……人間君真是的。有好好地爲我考慮呢", "いいわ、もう私達にはこのかまくらっていう拠点があるんだし、恐れず冒険にでかけましょう。さあ、温泉探しよ！": "好吧，我們已經有這個叫雪屋的據點了，就無所畏懼地去冒險吧。來，去找溫泉吧！", "見つからなかった。": "沒找到。", "どこをどう探しても見つからない上に、またしても吹雪いてきてしまってかまくらにも戻れず、洞窟でやり過ごすことに。": "不僅怎麼找都找不到，而且又颳起了暴風雪，回不了雪屋，只能在洞窟裏過夜。", "しかし、悪いことにこちらの体はすっかり冷え切ってしまっていた。むしろドロシーがどうして冷えていないのかが不思議だ。": "但是，不好的是，我的身體已經完全凍僵了。不如說桃樂絲爲什麼沒有凍僵，真是不可思議。", "さあ……？　体温が高いからかしら。いえ、私のことはいいのよ。早く人間の体を温めないと": "誒……？　是因爲體溫高嗎。不，我的事無所謂。得快點溫暖人類的身體", "雪山、洞窟、冷えた体を温める……これはまさにド定番の展開だ。": "雪山，洞窟，溫暖凍僵的身體……這正是老套的展開。", "既に愚息はやる気を見せ始めていた。": "我的小弟弟已經開始展現幹勁了。", "あんまりジロジロ見ないでよね……温めるためなんだから……": "別一直盯着看啊……這是爲了溫暖身體……", "恥じらいながら服をはだけ、ボリューム満点の柔乳をさらすドロシーの姿に、いよいよ血流は一箇所に集中し始める。": "桃樂絲害羞地敞開衣服，露出分量滿分的柔乳，我的血流終於開始集中到一個地方。", "……と、そこでドロシーはぴたりと動きを止めた。": "……這時，桃樂絲突然停下了動作。", "ねえ、私ってオトギノクニ屈指の大魔法使いよね。こういうときこそ魔法を活用するべきなんじゃないかしら": "說起來，我是童話之國首屈一指的大魔法師吧。這種時候不正是應該活用魔法嗎", "いいから早く肌を重ねよう、と主張するも、ドロシーは聞いていない。そして得意げに魔法を放ちーー": "別管了快點肌膚相親吧，雖然我這麼主張，但桃樂絲沒聽進去。然後得意地放出魔法——", "こちらの肉棒は凍りついてしまった。": "我的肉棒凍住了。", "あんまりだ。": "太過分了。", "ええっ！？　ど、どうして……とにかく溶かさないとだめよね……！": "哎哎！？　爲，爲什麼……總之得融化纔行……！", "しかし、フル勃起中の出来事だったからなのか、魔法の氷は自然のものとは勝手が違うのか、一向に肉棒は萎れる気配がない。": "但是，不知道是因爲是完全勃起中的事情，還是因爲魔法的冰和自然的冰不一樣，肉棒完全沒有萎靡的跡象。", "確かに表面にはひんやりした感覚はあるものの、玉が引っ込むような冷たさではなかった。それに……。": "雖然確實有表面冰涼的感覺，但沒有冷到蛋蛋縮起來。而且……。", "お、落ち着くのよ、ドロシー。こんなときは別の魔法で……い、いえ、魔法は一旦やめたほうがいいかも……": "冷，冷靜點，桃樂絲。這種時候用別的魔法……不，不對，魔法可能暫時不要用比較好……", "氷なら殴ったら割れるかしら。ううん、そんなことして人間の大事なところがだめになっちゃったら大事件だわ……": "冰的話敲一下會碎嗎。不對，要是做了那種事，人類重要的地方壞掉的話就大事不好了……", "そうだぞ。オトギノクニを守るために必要な肉の棒なんだから。": "是啊。因爲這是爲了保護童話之國所必須的肉棒。", "ああ、かわいそうに……ごめんね、こんなに凍りつかせちゃうなんて……こうなったら私の体温で溶かしてあげればいいんだわ": "啊啊，好可憐……對不起，居然凍成這樣……既然這樣，用我的體溫融化就好了", "こうやってこすって……っ、くっ、つめた……っ、全然溶けない……。仕方ないわね、ここまで来たら私も腹をくくるわ": "這樣摩擦……嗚，嗚，好涼……完全沒融化……沒辦法，事到如今我也下定決心了", "言うやいなや、ドロシーは下着をずらして凍りついた肉棒、いや氷棒をそのまま自らの陰裂へと導いてーー": "桃樂絲剛一說完，就挪開內褲，把凍住的肉棒，不對，是冰棒直接引導到自己的陰裂——", "ひぁあああぁっ！？　やっ、これ、つめた……っ、あ、あぁっ！？": "咿啊啊啊啊啊！？　呀，這個，好涼……啊，啊啊！？", "でもこれで、つかまえたわ……あとは、くっ、ふぅっ、私の体温で、はぁっ、んんっ": "但是這樣，就抓住了……然後，嗚，呼，用我的體溫，啊，嗯嗯", "氷を飲み込んだ状態で腰をゆすり始める。が、普段のそれと同じように軽快に動くことはできなかった。": "在吞下冰的狀態下開始扭腰。但是，無法像平時那樣輕快地活動。", "すぐに腰砕けになってしまいそうになるのを、こらえるので精一杯だろう。": "馬上就要腰軟了，光是忍耐就竭盡全力了吧。", "それでもドロシーは懸命に動き始める。": "即便如此，桃樂絲還是拼命地開始活動。", "はあっ、あっ、んぁ、あぁうっ、あなたの、こんなに太かったっっけ……？　太くてっ、はぁんっ、私のナカを押し広げてきてるっぅっっっ": "啊，啊，嗯啊，啊啊嗚，你的，有這麼粗嗎……？　好粗，啊嗯，把我的裏面撐開了", "勃起状態で氷がコーティングしているのだから、氷の質量の分だけ太くなっているのは間違いない。": "因爲是勃起狀態上覆蓋着冰，所以肯定因爲冰的質量而變粗了。", "だが、完全に氷に覆われていた当初に比べると、徐々に感覚が戻ってきている。ドロシーの膣内の温もり、それに肉襞が竿肌をしごいている感触も、少しだが伝わり始めていた。": "但是，和當初完全被冰覆蓋的時候相比，感覺漸漸恢復了。桃樂絲的陰道內的溫暖，還有肉壁摩擦着肉竿的觸感，雖然只有一點，但開始傳過來了。", "ほんと……っ？　きっと、はぁっ、んっ、少しずつ氷が溶けてきているのね……っ、きっとそうよ、だって、ほら……っ": "真的……？　一定是，哈啊，嗯，冰一點點融化了……一定是這樣，因爲，你看……", "ドロシーは大胆に結合部を見せつけるように、腰の角度を調整する。氷棒を出し入れされている彼女の陰裂がはっきり見てとれ、たくさんの水分が卑猥な音を立てて滴っていた。": "桃樂絲調整腰部的角度，大膽地展示結合部。她的陰裂被冰棒抽插，清晰可見，大量的水分發出淫蕩的聲音滴落。", "こんなに、びちゃびちゃなんだもの……氷が溶けてきてるんでしょう……っ？　あっ、ほらっ、見てっ、あぁんっ": "這麼，溼漉漉的……冰融化了吧……？　啊，你看，看啊，啊啊嗯", "どこまで意識しているのか、いやドロシーのことだからまったくの無意識だろうが、卑猥に濡れた自らの花びらを見せつけられてこちらもますます昂ってしまう。": "不知道她意識到了多少，不，以桃樂絲的性格，應該是完全沒有意識到，但是看到她淫蕩地展示自己溼潤的花瓣，我也越來越興奮。", "滴る水分は粘ついていて、氷が溶けた水よりも彼女の愛液のほうが比率が高いように思われた。": "滴落的水分很粘，比起冰融化後的水，感覺她的愛液的比例更高。", "だが、それを指摘しても始まらない。溶け始めているのも事実だ。": "但是，指出這點也沒有意義。開始融化也是事實。", "そうでしょ……っ、大丈夫よ、私がなんとかするから……っ、温泉だって私が見つけてあげるし、だから……っ、ぁっ、はぁっ": "是吧……沒事的，我會想辦法的……溫泉也是我找到的，所以……啊，哈啊", "無理なんかしてないわ、あなたを……っ、助けたい、っていう私のっ、気持ちなんだから……ぁっ、それにもう、ほとんど溶けてる気がする……っ": "我沒有勉強，因爲，我想救你……這是我的，心情……啊，而且，感覺已經幾乎融化了……", "ドロシーの膣内の感触は、かなりはっきりと感じられるようになっていた。それは裏を返せば、本来得られる快感がしっかりと伝わっていることでもあって……。": "桃樂絲的陰道內的觸感，變得相當清晰。反過來說，本來能得到的快感也確實地傳達過來了……。", "あっ、あぁっ、んっ、びくんってしてる……っ、凍りついて動かなかった、あなたのが……っ、はぁっ": "啊，啊啊，嗯，一跳一跳的……，你那，凍住不動的……，哈啊", "やったわ……っ、あと、少しっ、んっ、はぁっ……ここまできたら、もう普通のエッチと、かわんないわね……っ": "成功了……，還差，一點，嗯，哈啊……都到這一步了，已經和普通的做愛，沒有區別了……", "ねぇっ、んっ、人間っ、んぁ、はぁっ……なんか、だんだんっ、変になってきちゃったみたいっ、はぁっ、んぁうっ": "嗯，人類，嗯啊，哈啊……好像，漸漸，變得奇怪了，哈啊，嗯啊嗚", "こちらを見つめるドロシーの淫靡な瞳に、堰き止めていた最後のダムが決壊し、こみ上げてきた衝動が一気にーー": "桃樂絲注視着我的淫靡眼神，讓我最後的堤壩決堤，湧上來的衝動一口氣——", "あっ、あぁっ、きちゃうっ、んっ、あっ、私、このまま、イッちゃう……っ！？": "啊，啊啊，來了，嗯，啊，我，就這樣，去了……！？", "んんんんぅううううぅぅぅううぅぅーー……っ！？": "嗯嗯嗯嗯嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚——……！？", "自分でも驚くほど熱い精液が、彼女の腟内を満たし、溢れた。": "連我自己都驚訝的滾燙精液，填滿了她的陰道，溢了出來。", "ドロシーとふたり一緒に、絶頂の衝撃を受け止める。": "我和桃樂絲一起，承受高潮的衝擊。", "あ、はぁ……っ、あぁ……なにこれ、すっごい熱いわ……。精液ってこんなに熱いものだったの……？": "啊，哈啊……，啊啊……這是什麼，好熱……。精液是這麼熱的東西嗎……？", "はぁ……っ、ん、はぁ……と、とにかく……これでもう、大丈夫ね。こんなに熱いのが出せたんだもの。氷もすっかり溶けたし……": "哈啊……，嗯，哈啊……總，總之……這樣就，沒問題了。都射出這麼熱的東西了。冰也完全融化了……", "それより、ごめん……。こんなはずじゃなかったのに……": "比起這個，對不起……。明明不該這樣的……", "確かに股間を凍らされたのはまいったが、結果的に人肌で温め合うという目的は達成されている。それはドロシーのがんばりのおかげだろう。": "雖然股間被凍住確實很麻煩，但是從結果上來說，互相用體溫取暖的目的達成了。這都是多虧了桃樂絲的努力吧。", "人間……。そうよね、うん。ありがとう、あなたって本当に優しいのね": "人類……。是啊，嗯。謝謝，你真的很溫柔呢", "失敗は誰にでもあるし、ドロシーはそこからのリカバリーが半端じゃなく力強い。": "誰都有失敗的時候，桃樂絲從失敗中恢復的能力非常強。", "それに、ピンチのときにドロシーがどれだけ頼りになるか、それは今までの冒険を通じて自分がよく知っている。": "而且，通過至今爲止的冒險，自己很清楚桃樂絲在危機時刻有多麼可靠。", "頼りに……人間は私のこと、頼りにしてくれてるのね……？": "依靠……人類依靠着我呢……？", "なんだか、元気が出てきた気がする。あなたに信頼されてるんだもの、目先のことで右往左往するなんて馬鹿らしいわよね": "感覺，有精神了。被你信賴着，爲眼前的事情而慌張，真是愚蠢呢", "ふと洞窟の外を見ると、吹雪はもうやんでいた。": "突然看向洞窟外面，暴風雪已經停了。", "ドロシーは笑顔で、こちらの手をとる。": "桃樂絲笑着，牽起我的手。", "ほら、やんだわ！　温泉を探しに行きましょうよ。もちろん、一緒に入るでしょう……？": "看，停了！ 去找溫泉吧。當然，要一起泡吧……？", "かつて入浴を覗いて怒られたことが嘘のように、ドロシーから積極的に誘ってくる。もちろん、と彼女の手を握り返したのだった。": "過去偷看她洗澡被罵的事就像假的一樣，桃樂絲積極地邀請我。我當然地，回握她的手。"}