{"……で、お菓子の町に飛ばされたんだし、せっかくだからパイだけじゃなくていろんなお菓子を作ろうってことになったわけ": "……然后，因为被传送到糖果小镇，机会难得，所以就决定不光是派，还要做各种各样的点心", "ティンカー・ベル": "汀可贝儿", "なんだかんだで人間さんも楽しかったでしょ？": "说来说去，人間君也挺开心的吧？", "……人間さんと共同作業、いいなぁ": "……和人間君一起工作，真好啊", "ヴェルメリオ": "威尔梅里奥", "なるほどねぇ。うん、美味しい。さすがヴェルがアドバイスしただけのことはあるよねぇ": "原来如此。嗯，真好吃。不愧是威爾建议的", "エミリー": "艾蜜莉", "ティンカの実力、スルーしないでよねっ。まあ、ずきんには普段からお世話になってるのは事実だけど": "别无视汀可的实力啊。不过，平时确实受了威爾很多照顾", "……そういえば、わたしとティンカが人間さんと初めて会ったときって、アップルパイを届けてたんだよね": "……说起来，我和汀可第一次见到人間君的时候，就是给他送苹果派的时候呢", "あー、そうそう。ペトラのために作ってもらったんだよね。なんか、懐かしいね、人間さん。ふたりのパイの思い出だよね": "啊，对对。是给佩特拉做的。感觉好怀念啊，人間君。这是我们的派的回忆呢", "ティンカと言えばパイ、ってことぉ？": "汀可一提就是派，是这个意思吗？", "……当時のパイを作ったのはわたしなんだけど": "……当时做派的人是我啊", "そりゃそうだ。でもティンカと言えばパイって言われるように、ほら、寄せて上げて……": "那倒也是。但是就像提到汀可就会想到派一样，你看，我把它托起来……", "また、そういうことして！　養生テープが取れそうになってるからダメだよぅ！": "又做这种事！　医用胶带要掉了，不行啦！", "……もうすぐドレスを着替える時間だよ": "……马上就要到换礼服的时间了", "着替えなんかあったっけ？": "要换衣服吗？", "もう１回パレードやるんだってロージュが言ってたでしょ": "罗杰不是说了要再办一次游行吗", "んじゃ、そろそろ準備するかー。ティンカのお菓子の衣装、人間さんだって見たかったよね。可愛かったでしょ": "那，差不多该准备了。人間君也想看汀可的点心服装吧。很可爱吧", "よーっし、それじゃパレードいっくよー": "好，那我们去游行吧", "やっぱりかわいいよね、この衣装♪": "这身衣服果然很可爱呢♪", "２度目のパレードを終えて、みんながパーティー会場に戻ったところで、ティンカに呼び止められ、衣装の感想を求められた。": "第二次游行结束后，大家回到派对会场时，汀可叫住了我，问我对衣服的感想。", "淡く柔らかい印象の衣装は、彼女が持つ個性を端的に表している。": "这身衣服给人的印象柔和，直接表现出她的个性。", "ムードメーカーとしての日常ではなく、時折見せる魅力的な女性としての。": "不是她作为开心果的日常，而是偶尔展现出来的，充满魅力的女性。", "どう？　くらくらしちゃう？　ティンカにお色気……感じてくれる？": "怎么样？头晕目眩吗？有感觉到……汀可的魅力吗？", "ティンカ": "汀可", "大胆にのしかかってくるものだから、たちまち股間が膨張してしまう。": "她大胆地压了上来，我的胯间立刻膨胀起来。", "彼女もそれをすぐに察したようで、またがったまま股間をこすり合わせるように動く。": "她似乎也立刻察觉到这一点，跨坐在我的身上，用胯间摩擦着我的胯间。", "ね、人間……知ってるんだよ。さっきからティンカのこと、見てたでしょ。すっごくエッチな目だったよね……": "欸，人类……你知道的吧。你从刚才开始就一直盯着汀可看吧。眼神非常下流呢……", "もう、周辺には誰もいない。": "周围已经没有其他人了。", "ふたりきりなら、このまま……。": "既然只有我们两个人，那就直接……", "たまらずズボンを下ろすと、こちらの雄棒に潤んだ肉の感触が伝わる。驚いて顔を上げると、ティンカは不敵な笑みを浮かべてドレスの裾をたくし上げた。": "我忍不住脱下裤子，湿润的肉感传到我的雄棒上。我惊讶地抬起头，只见汀可露出无畏的笑容，掀起礼服的裙摆。", "えへへ……実はこうなるの期待してて、最初から脱いじゃってたりして……": "欸嘿嘿……其实我期待着会变成这样，所以从一开始就脱掉了……", "あ……っ、んっ、すごい……こんなに固くしちゃって……それだけティンカにムラムラきちゃってたってことでしょ……？": "啊……嗯，好厉害……变得这么硬了……这说明你对汀可欲火焚身了吧……？", "華やかなドレスをはだけさせ、愛らしい胸元と卑猥に濡れる局部を見せつけるようにして、大胆に腰をグラインドするティンカ。": "汀可敞开华丽的礼服，大胆地扭动着腰，露出可爱的胸部和淫荡的私处。", "両手はしっかりと、指を絡めて握りあう。": "我们的双手紧紧地握在一起。", "込められた力は、イコールこちらに向けられた愛情を表しているように思えて、胸が高鳴る。": "她所施加的力量，仿佛象征着她对我的爱，让我心跳加速。", "前に、VARで人間界の服を着たときもそうだったけど、こういう色合いってティンカっぽくない？": "前阵子，我用VAR穿人类世界的衣服时也是这样，这种色调很符合汀可的风格吧？", "確かに、ティンカは着こなしの難しそうな衣装でも、ちゃんと自分のファッションに取り込めているように思える。": "确实，即使是难以搭配的服装，汀可也能将其融入自己的时尚风格中。", "ずっと旅してるからあんまり見せられないけどさ……結構ティンカ、おしゃれ好きなんだよ……？": "因为一直在旅行，所以很少有机会展示……但汀可其实很喜欢打扮哦……？", "いろんなティンカを、人間に見せたいな……♪　きっと、いまよりもっと可愛いって思ってくれるよね……ん、はぁっ、んんっ": "想让人类看到各种各样的汀可……♪ 一定会觉得比现在更可爱吧……嗯，哈啊，嗯嗯", "ティンカはね、人間に可愛いって言われるたびに……女の子な気持ちがきゅんってしちゃうんだよ": "汀可每次被人类说可爱的时候……都会有一种女孩子的感觉", "それを言うなら、こちらも同じだ。": "要说的话，我也一样。", "ティンカの可愛らしい言葉、あるいは行動ひとつで、雄の本能を刺激されている。": "汀可的可爱话语，或者是一个动作，都刺激着我的雄性本能。", "うん……♪　知ってる": "嗯……♪　我知道", "ぶっちゃけると、自信をなくしかけたこともあったんだよ。人間が本当にティンカに女の子の魅力、感じてくれてるのかなって": "说实话，我曾经也差点失去自信。人类真的能感受到汀可的女性魅力吗？", "でも……いまの人間は、ティンカだけを見てくれてる。ティンカに夢中になってくれてる……♪　んっ、はぁっ、あぁっ": "但是……现在的人类，只看着汀可。对汀可着迷……♪　嗯，哈啊，啊啊", "彼女の締め付けに切なくなって、思わず身をよじらせてしまう。彼女はそれを、逃すまいとするかのように、緩く体重をかけてきた。": "她的紧缩让我感到难受，我不由得扭动着身体。她像是不想让我逃走一样，慢慢地把体重压了上来。", "小柄で細身な彼女がかけてくる体重は、何故だか心地よい重さで、脈動が高まるのを自覚する。": "身材娇小的她压过来的体重，不知为何让我感到舒适，我意识到自己的脉搏正在加速。", "ん、はぁっ、もっと……気持ちよくなろ……？　人間の頭の中、ティンカのことでいっぱいにしてあげるから……♪": "嗯，哈啊，再……舒服一点吧……？　我会让人类的脑子里，充满汀可的事情的……♪", "あぁっ、あっ、んんっ！　ナカで、びくびくしてるぅ……っ、んっ、はぁんっ、ティンカのナカ、気持ちいいんでしょ……っ？": "啊啊，啊，嗯嗯！　在里面，一跳一跳的……嗯，哈啊嗯，汀可的里面，很舒服吧……？", "揺する程度だった腰つきを、はっきりとした上下運動に切り替えるティンカ。": "汀可把原本只是摇晃的腰部动作，切换成了明确的上下运动。", "肉竿に伝わる膣襞の縦方向への摩擦は、いまにも暴発しそうな刺激だった。": "肉棒感受到的阴道壁的纵向摩擦，是现在就快要爆发的刺激。", "はぁっ、あっ、あんっ、人間ってば、気持ちいい顔しちゃって……っ、んっ、あん、そんなにイイんだ……？": "哈啊，啊，啊嗯，人类，表情好舒服……嗯，啊嗯，有那么舒服吗……？", "まだまだだよ……っ、あぁっ、あっ、んっ、ティンカなしじゃ無理って、言わせちゃうんだからぁ……っ、はぁっ、んぁうっ": "还差得远呢……啊啊，啊，嗯，我会让你说，没有汀可的话，不行的……哈啊，嗯啊呜", "出し入れされる結合部を惜しみなく、むしろ見せつけるようにしながら動く彼女は、どこか得意げにこちらを見下ろす。": "她毫不吝惜地，不如说像是故意展示给我看一样，动着结合部位，得意地俯视着我。", "本当なら下から突き上げて反撃したいところだが、彼女の大胆な腰つきの前に快楽で下半身に力が入らなくなってしまっていた。": "其实我想要从下面顶上去反击，但是她的大胆的腰部动作，让我下半身因为快感而使不上力。", "ティンカのこと、ちゃんと見ててよねっ、んっ、はぁっ、こんなにエッチなティンカ、貴重なんだからぁ……っ、はぁっ、んぁぅっ": "好好地看着汀可哦，嗯，哈啊，这么色情的汀可，很珍贵的……哈啊，嗯啊呜", "んっ、あっ、いい……っ！　ティンカも、んっ、ガクガクしてきちゃったぁ……っ、はぁっ、あっ、あんっ": "嗯，啊，好棒……！　汀可也，嗯，开始颤抖了……哈啊，啊，啊嗯", "はぁっ、あっ、ふぅっ……！　ねえっ、んっ、ここ、覚えて……？　はぁっ、あっ、ティンカの、敏感なところ、だから……っ": "哈啊，啊，呼呜……！　呐，嗯，这里，记住了吗……？　哈啊，啊，是汀可的，敏感的地方……", "ひときわ丹念に腰を動かすティンカ。ざらついた膣壁の感触、それに挿入の深さといった情報が刷り込まれていく。": "汀可格外仔细地动着腰部。粗糙的阴道壁的触感，以及插入的深度等信息被刻入脑海。", "次の機会に他の体位ですることになったとしても、この情報を活用できる自信がある。それほど深く、記憶に刻みつけられていった。": "即使下次有机会尝试其他体位，我也有信心能活用这些信息。我就是如此深刻地将其刻入了记忆中。", "人間っ……はぁっ、あんっ、ティンカのこと、好き……？": "人类……哈啊，啊嗯，喜欢，汀可吗……？", "いまだけ、この瞬間だけでいいからぁ……っ、はぁっ、ん、ティンカのことだけ、愛してるって……聞かせて……っ": "只有现在，只有这个瞬间就好……哈啊，嗯，说你只爱，汀可一个人……让我听听……", "こんな場面でさえ、この瞬間だけでいいなどというエクスキューズを残すティンカの態度に、胸がきゅっと締め付けられた。": "就连在这种情况下，汀可都留下了“只有这个瞬间就好”的借口，她的态度让我胸口一紧。", "でも、自分にできることは限られる。だから、迷わず即答でリクエストに応えた。": "但是，我能做的事情是有限的。所以，我毫不犹豫地立即回答了她的要求。", "はぁっ、あっ、聴きたいセリフ、言ってくれて嬉しい……っ、んっ、はぁっ、ねえ、ティンカはもっともっと色っぽくなっちゃうからね……": "哈啊，啊，你说了我想听的台词，好开心……嗯，哈啊，呐，汀可会变得更加更加性感的……", "だから、見逃さないでよ……？　ちゃんと、捕まえておいてよね……っ、はぁっ、あっ、ティンカ、意外とモテるんだから……っ": "所以，不要错过哦……？　要好好抓住我哦……哈啊，啊，汀可，意外地受欢迎呢……", "意外でもなんでもない。ティンカが可愛らしいことは、最初からわかっていたことだ。見た目はもちろん、言動に至るまで――": "没什么意外的。我从一开始就知道汀可很可爱。外表自不必说，连言行举止都——", "そこまで言うと、ふいに肉茎に対する圧力が高まる。": "说到这里，突然对肉茎的压力变大了。", "いあぁうっ、んっ、ティンカのこと、可愛いって思ってくれるんだね……っ、はぁっ、あっ、あんっ": "呀啊呜，嗯，你认为，汀可很可爱呢……哈啊，啊，啊嗯", "可愛いって言われるとね、言われるごとにもっと可愛くなっちゃうんだよ……っ、んっ、それが、女の子なんだからぁ……っ": "被说可爱的话，每次被说都会变得更加可爱哦……嗯，因为，女孩子就是这样啊……", "はぁっ、あぁうっ、んっ、人間っ、もっとティンカのこと、女の子にしてぇ……っ、はぁっ、あっ、可愛く、してっ、あっ、あぁんっ": "哈啊，啊啊呜，嗯，人类，让汀可，变得更加有女人味吧……哈啊，啊，变得更可爱，啊，啊啊嗯", "激しさを増していく上下運動。せり上がってくる射精衝動を感じながら、握った手に力を込める。すぐに、彼女も握り返してきてくれた。": "上下运动变得越来越激烈。我一边感受着涌上来的射精冲动，一边用力握紧了她的手。很快，她也回握住了我的手。", "はぁっ、あっ、もうっ、イッちゃうっ、んっ、あぁんっ！　このまま一緒に……んっ、あっ、はぁっ": "哈啊，啊，已经，要去了，嗯，啊啊嗯！　就这样一起……嗯，啊，哈啊", "イク瞬間もっ、見ててっ……！　ティンカから目を離しちゃダメ、なんだからぁ……っ！": "射精的瞬间，也看着我……！　不能把目光，从汀可身上移开哦……！", "やぁっ、イクっ、んっ、イクっ、イッちゃうっ……！": "呀啊，去了，嗯，去了，去了……！", "ああああぁぁぁ……っ！！": "啊啊啊啊啊啊啊……！！", "ほぼ同時だっただろうか。肉襞が激しくうねり、きつく締まった瞬間、白濁を一気に奥までぶちまけた。": "几乎是在同一时间。肉壁激烈地蠕动，紧紧收缩的瞬间，我一口气将白浊液射进了深处。", "やああぁぁ……っ、はぁっ、あぁっ、熱いの、きてるぅっ、んっ、はぁっ、ああああぁぁ……！": "呀啊啊啊啊……哈啊，啊啊，热热的，射进来了，嗯，哈啊，啊啊啊啊啊啊……！", "あはは……すっごい勢いで出たね、人間……。興奮、しちゃった……？": "啊哈哈……射得，好猛啊，人类……兴奋，起来了……？", "彼女の言葉に答えを返そうとするも、絶頂直後で脱力してしまって言葉にならない。代わりに、懸命に首肯した。": "虽然想回答她的话，但因为刚刚高潮过，现在全身无力，说不出话来。取而代之，我拼命地点了点头。", "汗に濡れた彼女の裸身は艶めかしくも美しくて、思わず釘付けになってしまう。それに気づいたのか、ティンカは少しとろけた笑顔で、こちらの顔を覗き込んでくる。": "她那被汗水浸湿的裸体既妖艳又美丽，我不由得看得入迷。也许是注意到了这一点，汀可露出了有些陶醉的笑容，看着我的脸。", "ねぇ……っ、人間……ティンカのこと、ますます好きになっちゃった……？": "嗯……人类……你是不是越来越喜欢汀可了……？", "こうして魅力を再認識するごとに、より惹かれているのは間違いなかった。昨日より今日、今日より明日のほうが、愛情は深まっている。": "像这样重新认识到她的魅力，我毫无疑问地被她所吸引。今天比昨天，明天比今天，我对她的爱更深了。", "あはっ……ティンカもね、おんなじ。大好きだよ……♪": "啊哈……汀可也是哦。最喜欢你了……♪", "うっとりと、シンプルな言葉を投げかける彼女の姿に、どうしようもないほど愛おしさがこみ上げてきて、ぎゅっと力強く抱き寄せる。": "她陶醉地抛出简单的话语，那副模样让我心中涌起一股无法抑制的爱意，我用力地抱紧了她。", "それにしても……お菓子の町まで行って色々やったが、結局は根本的な部分は解決しなかったな、と思わずこぼした。": "话说回来……虽然去了点心城做了很多事，但结果还是没有解决根本的问题啊，我不由得这样想。", "なに？　パイをいっぱい作っても、ティンカのパイは増えませんでした、ってこと？　もうっ、そういう余計なこと言うなっ、このやろっ": "什么？　就算做了很多派，汀可的派也没有增加，是这个意思吗？　真是的，别说这种多余的话啊，你这家伙", "慌てて、増えなくていい、そのままのティンカが好きだとフォローする。": "我慌忙地安慰她，说不需要增加，我喜欢的就是现在的汀可。", "もちろん、それは本心でもあるが。": "当然，这也是我的真心话。", "……知ってる。でも、余計なこと言ったのは本当だから……後でティンカの好きなもの買ってもらうからねっ": "……我知道。但是，说了多余的话也是事实……之后要给我买喜欢的东西哦", "結局、後日になってスイーツ食べ放題をごちそうすることになるのだった。もちろんそれも、ふたりきりの思い出のひとつになったわけだが――": "结果，之后我请她吃了甜品自助。当然，这也是我们两人回忆中的一段——"}