{"お魚の衣装にダメ出しされて、海底の国まで飛ばされてしまうなんて……そんなにダメだったでしょうか、人間さん": "你被魚的衣服挑刺，被送到海底的國家……真的有那麼糟糕嗎，人間君", "ピュルテ": "看板", "涼しげで、海の雰囲気が出ていて、かわいい……条件は満たしていたと思うんですけどね……。え、最後が微妙？": "清涼，有大海的氛圍，可愛……我覺得已經滿足了條件……誒，最後很微妙？", "ちょっとまた、リルちゃんにも相談してみますね。もしもーし": "我再稍微和莉露醬商量一下吧。喂喂", "なんだ、どうした。何かあったのか？": "怎麼了，發生什麼事了嗎？", "リル": "莉露", "ううん、かわいいってなんだろうと思って": "不，我只是在想可愛到底是什麼", "ずいぶん哲学的だな。しかし、対局に位置するであろう小生にアドバイスを求められても、あまり良いヒントは出せそうにないが": "這還真是哲學性的問題啊。不過，就算你向身處對局位置的小生尋求建議，小生也想不出什麼好的提示", "え、リルちゃんはかわいいよ。ね、人間さん": "不，莉露醬很可愛哦。對吧，人間君", "ほぁっ！？　ば、バカなことを言うな、小生はそういうタイプじゃないだろうっ……": "哇！？　別，別說傻話了，小生不是那種類型的吧……", "だいたい、海底アイドルのトリル殿に教えを乞うのではなかったのか": "說到底，你不是應該向海底偶像特里爾小姐請教嗎", "うん、うまく極意を盗めればいいなとは思うんだけど……とりあえず今はアネちゃんとモネちゃんのお散歩中だよ": "是啊，如果能順利偷到她的祕訣就好了……不過現在我正在和姐姐和莫妮散步哦", "そんなことをやってる場合じゃないと思うが、まあ、引き受けた以上はやり遂げないとな": "我覺得現在不是做這種事的時候，不過，既然接受了委託，那就必須完成", "そうだよ！　自分の言葉に責任を持たないとね": "就是啊！　必須對自己的話負責", "ピュルテのそういうところ、小生は評価しているぞ": "小生很欣賞看板的這種地方哦", "えへへ……ありがと。えっ、人間さんもですか？　嬉しいです♪": "嘿嘿嘿……謝謝。誒，人間君也是嗎？　好開心♪", "きゃっ、風！？　いえ、風はないので、これは波でしょうか……あっ": "咦，風！？　不對，沒有風，這是波浪嗎……啊", "大変です、リードを放した隙にアネちゃんとモネちゃんが逃げちゃいました！　急いで探さないと！": "不妙，姐姐和莫妮趁我鬆開繩子的時候逃跑了！　必須趕緊找到它們！", "そうですね、人間さん。手分けしましょう。私はこっちから探しに行きます": "是啊，人間君。我們分頭找吧。我從這邊開始找", "む……緊急事態のようだな。では小生は一旦、通話を切るぞ。健闘を祈る": "嗯……看來是緊急情況啊。那麼小生就先掛斷了。祝你成功", "ちなみに、そのアネちゃんとモネちゃんとは、何の動物なんだ？": "順便問一下，那個姐姐和莫妮是什麼動物？", "イソギンチャクだよ": "是海葵哦", "えっ……？": "哎……？", "アネちゃーん？　モネちゃーん？　もう怖くないよ、出ておいで～": "姐姐？　莫妮？　已經沒事了，出來吧～", "突風ならぬ、突波とでも呼べばいいのだろうか。急な水流の変化を受けた際に、怯えたアネとモネは脱走してしまったのだった。": "不是突然颳風，而是突然起浪。在水流突然發生變化的時候，害怕的姐姐和莫妮逃跑了。", "リードをしっかり握っていれば、と悔やまれる。": "如果我緊緊握住繩子就好了，我感到很後悔。", "大事なペットを預かった責任を果たすために、必ず見つけ出さなければとピュルテは懸命に捜索を続けていた。": "爲了履行照顧寵物的責任，看板拼命地尋找，一定要找到它們。", "あっ、いた！　よかったぁ……。……あれ？　こんな色だったっけ……？": "啊，找到了！　太好了……。……咦？　是這種顏色嗎……？", "散歩ができるほど巨大なイソギンチャクが、２匹セットで佇んでいたので間違いないと思いこんでしまったが、どことなく色合いが違う気がする。": "兩隻大到可以散步的海葵站在那裏，我本以爲是它們，但總覺得顏色不太一樣。", "しかし、見慣れない生物の個体差を見分けるのは至難の業、まして今日初めて顔合わせした間柄だ。": "但是，要分辨不熟悉的生物的個體差異是極其困難的，更何況今天還是第一次見面。", "おいで～。トリルさんのところに帰りましょう": "來吧～。回特里爾先生那裏去吧", "えっ！？　や、やだっ、ちょ、やめ……きゃああああぁぁっ！？": "咦！？　不，不要，等，住手……呀啊啊啊啊啊啊！？", "ピュルテが距離を詰めた瞬間、海藻の陰から３匹目のイソギンチャクが姿を現した。": "看板靠近的瞬間，第三隻海葵從海藻的陰影中出現了。", "やっ、あっ、離してぇっ、くっ、ううっ……！？　ちょっと、何してるのぉ……っ、やだ、ドレスが……っ！": "不，啊，放開我，嗚，嗚嗚……！？　等下，你在做什麼……，不要，禮服……！", "だ、だめっ、脱げちゃうからっ、あっ、ああ……っ！？　やだ、そんな、ところ……っ、んっ、くううぅぅっ！？": "不，不行，要被脫掉了，啊，啊啊……！？　不要，那種，地方……，嗯，嗚嗚嗚嗚嗚！？", "イソギンチャクが器用に肩の紐をほどくと、いとも簡単に胸元が露わになってしまう。気がつくと下半身も、下着を脱がされてしまっていた。": "海葵靈巧地解開肩帶，輕易地露出了胸部。回過神來，下半身的內褲也被脫掉了。", "今日の下着に紐パンを選択したことの弊害と言えた。": "可以說是今天選擇繫帶內褲的弊端。", "あ……っ、そんなぁ……っ、ちょっとエッチで可愛くて、お気に入りのパンツだったのに、ぁっ、んっ……": "啊……，怎麼會……，明明是有點色色的可愛，我很喜歡的內褲，啊，嗯……", "やだぁっ、あっ、どうして、んっ、おっぱい触るの……っ、はぁっ、あぁうっ……先っぽ、ちょんちょんしちゃ、だめぇっ、あっ、あぁうっ": "不要，啊，爲什麼，嗯，要摸胸部……，哈啊，啊啊嗚……乳頭，不要戳，啊，啊啊嗚", "触手の表面は何か粘液のようなものが分泌されていた。水中とはいえ、直に触れればその粘性を肌で感じることができる。": "觸手的表面分泌着某種粘液。雖說是在水中，但直接觸碰的話，就能感受到那種粘性。", "ピュルテは敏感な箇所をぬるついた触手で撫でられて、思わず身体を震わせてしまう。": "看板敏感的地方被溼滑的觸手撫摸，身體不由得顫抖起來。", "あ……っ！　こんなの……エッチなことじゃないのにっ、動物と触れ合ってるだけ、なのに……私、エッチな気分になっちゃってる……っ！？": "啊……！　明明……不是色色的事情，明明只是和動物接觸而已……我卻，產生了色色的感覺……！？", "そんなの、だめっ……はぁっ、お願いっ、もう離してっ、んっ、くうぅぅっ……！　こんなところ、人間さんに見られたら……っ": "這樣，不行……哈啊，拜託了，快放開我，嗯，嗚嗚嗚……！　這種地方，要是被人類君看到的話……", "もちろん、相手はイソギンチャクだ。彼に捧げた貞操に何か抵触するものではなく、不幸な事故でしかない。": "當然，對方是海葵。這並不牴觸獻給他的貞操，只是不幸的事故。", "しかし少しずつ、性的な快楽を感じ始めている自分に気づき、ピュルテはその事実に危機感を抱いていた。": "但是，看板逐漸察覺到自己開始感受到性快感，對這個事實產生了危機感。", "ぬるぬるの、触手でいじられて気持ちよくなっちゃうなんて……そんなところ見られたら、嫌われちゃうかも……っ": "被溼滑的觸手玩弄，居然會變得舒服……要是被看到的話，可能會被討厭……", "ひぁああんっ！？　や、やんっ、そんなところまで、触っちゃだめ……そこは、あっ、人間さんにしか触らせちゃだめなとこ、なのにっ……": "咿啊啊啊！？　呀，呀嗯，不能摸，那種地方……那裏，啊，明明是隻能讓人類君摸的地方……", "無脊椎動物でも触れ方の強弱は調節できるのだろうか。触手はピュルテの陰核を、優しく丁寧になぞっていた。": "無脊椎動物也能調節觸碰的力度嗎。觸手溫柔地撫摸着看板的陰核。", "ぬるついた何かで陰核をなぞられる経験など、そうあるものではない。ピュルテにとってそれは、人間からクンニされた経験以外には記憶がない。": "被溼滑的東西撫摸陰核的經驗，可不是隨便就能有的。看板除了被人類舔過陰部以外，沒有其他記憶。", "だからこそ逆に、触手の動きは人間とのセックスの記憶を呼び起こし、ピュルテの内側にある淫らなスイッチを押してしまっていた。": "正因如此，觸手的動作反而喚起了看板與人類做愛的記憶，按下了看板體內淫蕩的開關。", "はぁっ、はぁっ、も、もう、ダメ……こんなにされたら、私……っ": "哈啊，哈啊，已，已經，不行了……被這樣玩弄的話，我……", "えっ、やっ、ああああぁぁぁあぁぁっ！？　やだ、あそこ、入って……っ、あっ、あぁんっ！？": "咦，呀，啊啊啊啊啊啊啊啊啊啊！？　不要，那裏，進來了……，啊，啊啊嗯！？", "ピュルテの変化を感じ取ったかどうかは定かでないが、触手はついにピュルテの膣口から侵入を開始した。": "雖然不知道觸手是否察覺到了看板的變化，但它終於開始從看板的陰道口入侵。", "そして、同時に――": "然後，同時——", "う、うそぉっ、あっ、これってまさか……お、お尻の、穴に……っ！？　あ、あああぁぁっ！？　やぁんっ、んっ": "不，不會吧，啊，這難道是……屁，屁股的，洞裏……！？　啊，啊啊啊啊啊！？　呀嗯，嗯", "そこは、あっ、だめ……だったのにぃっ、あっ、お尻の穴に入ってきちゃってる……っ、あっ、はぁっ、あぁうっ！": "那裏，啊，明明……不行的，啊，卻進到屁股的洞裏了……，啊，哈啊，啊啊嗚！", "ピュルテは決して、性知識に乏しいわけではない。処女を人間に捧げて以降、彼にいろいろ開発されている面もあり、興味は尽きない。": "看板絕不是缺乏性知識。自從把處女獻給人類以後，她就經常被他開發，對性愛的興趣也從未消退。", "だから当然、アナルセックスにも興味はあった。恐怖心も少しありつつ、いつか訪れるかもしれないマンネリ期における起爆剤にしようと考えていた。": "所以，她當然也對肛交感興趣。雖然有些害怕，但她也想過，這或許能成爲在將來可能到來的倦怠期中，引爆新火花的導火索。", "そう、ピュルテはアナルの初めても人間にもらってほしいと準備していたのだ。": "沒錯，看板早就做好了準備，希望人類能成爲她肛門的第一次。", "あ……っ、あぁっ、これが、お尻の穴に何か入ってくるって感覚……っ、はぁっ、こんな、感じなんだ……っ、あっ、あぁんっ": "啊……啊啊，這就是，有什麼東西進入屁股洞裏的感覺……哈啊，原來是，這種感覺……啊，啊啊嗯", "んぁうっ！？　んっ、ナカで……あそことお尻と、両方からぐりぐりされてる……っ、はぁっ、んぁう……っ！？": "嗯啊嗚！？　嗯，裏面……小穴和屁股，兩邊都被頂着……哈啊，嗯啊嗚……！？", "いつか来るその日のために、ピュルテは少しずつ道具を使って慣らしていた。その影響もあったのか、粘液まみれな触手が相手ということもあり、難なく侵入を許してしまった。": "爲了迎接這一天的到來，看板已經用道具慢慢習慣了。可能是因爲這個原因，再加上對手是沾滿粘液的觸手，所以她輕易就允許了觸手的入侵。", "そして膣側の触手もまた、先ほどまでの陰核へのフェザータッチとは打って変わって、激しく抜き差しを始めていた。": "然後，陰道里的觸手也一改剛纔對陰蒂的輕撫，開始激烈地抽插。", "はぁっ、あっ、じゅぼじゅぼされてっ、やああぁぁっ！？　そんなにしちゃ、だめっ、はぁっ、あそこ、壊れちゃうっ……！": "哈啊，啊，被插來插去，呀啊啊啊啊！？　不能，這麼激烈，哈啊，那裏，要壞掉了……！", "ひぃああぁぁんっ！？　おっぱいも、そんなにつまんじゃ、だ、めぇっ、あぁんっ！　あんっ、ん、はぁっ": "咿啊啊啊啊！？　胸部，也不能，那麼用力捏，啊啊！　啊嗯，嗯，哈啊", "それぞれ別個体であるはずなのに、示し合わせたように与える刺激を強めていく触手たち。": "明明是不同的個體，觸手們卻像是事先商量好了一樣，加強了刺激的力度。", "だが粘液がたっぷり分泌されていることもあって、ピュルテも痛みを感じることはなかった。むしろ――": "但因爲分泌了大量粘液，看板並沒有感到疼痛。反而——", "はぁぅっ、んっ、あんっ！　どうしようっ……こんなに、感じちゃってるなんてっ、はぁっ、人間さんじゃないのに……っ": "哈啊，嗯，啊嗯！　怎麼辦……居然，這麼有感覺，哈啊，明明不是人類君……", "人じゃ、ないけど、でもっ……人間さんじゃない何かに、こんなことされて、なのに感じちゃうなんて、だめぇ……っ！": "雖然，不是人類，但是……被不是人類君的什麼東西，做這種事，居然有感覺，不行……！", "更に、触手はピュルテの内部で変化を始める。視覚的には確認できなかったが、自身の膣壁や直腸で感じ取ったものから、予測はついた。": "然後，觸手在看板的內部開始發生變化。雖然無法用視覺確認，但通過自己的陰道壁和直腸的感覺，可以預測到。", "なに、これぇ……っ、はぁっ、イボイボが、出てきてるぅ……っ！？　はぁっ、あっ、やだ、やめて、あっ、あぁんっ！": "這是什麼……哈啊，有顆粒，冒出來了……！？　哈啊，啊，不要，住手，啊，啊啊！", "柔らかいけど、でもっ、イボイボが出てきたら……ぁっ、私のナカ、ぐりぐりされちゃって、あぁうんっ！　また、変な感じに……": "雖然很柔軟，但是，有顆粒的話……啊，我的裏面，被摩擦着，啊啊嗯！　又，有奇怪的感覺……", "イボ付きとなった触手は、ピュルテに経験したことのない刺激を与える。柔らかいがゴツゴツしたもので膣壁を擦られて、ピュルテはガクガクと下半身を震わせる。": "長了顆粒的觸手，給看板帶來了從未體驗過的刺激。被柔軟但粗糙的東西摩擦着陰道壁，看板的下半身顫抖着。", "軽くイッてしまったのだが、吹いたであろう潮は本物の潮流に飲み込まれて跡形もなく消える。": "雖然輕微地高潮了，但噴出的潮水被真正的海流吞沒，消失得無影無蹤。", "だめ、だけど……気持ちよくなっちゃってるぅ……っ！　だってぇっ、はぁっ、こんなの知らない、からぁ……っ": "雖然，不行……但是，好舒服……！　因爲，哈啊，我，不知道，這種事……", "はぁっ、あぁうっ、んっ、うっ、人間さんっ……ごめんなさいっ、あぁっ、あっ、はぁんっ、こんなエッチな子で、ごめんなさい……っ！": "哈啊，啊啊嗚，嗯，嗚，人類君……對不起，啊啊，啊，哈啊嗯，我是個，這麼好色的女孩子，對不起……！", "何度も抜き差しされて、下半身にはもう力が入らなかった。されるがままに、両脚はふわふわと水中に投げ出されている。": "被反覆抽插，下半身已經使不上力了。只能任憑擺佈，雙腿輕飄飄地漂浮在水中。", "繰り返される刺激に、頭の中は快楽に支配され朦朧としている。ピュルテはうわ言のように人間に詫び続けていた。": "反覆的刺激，讓大腦被快樂支配，意識變得模糊。看板像夢囈一樣不停地向人類道歉。", "はぁう、うぅ……人間さん……もう、だめ、です……ごめんなさい……っ。こんなところ、見せちゃって……ごめんなさい……": "哈啊嗚，嗚嗚……人類君……已經，不行，了……對不起……。讓你，看到這種樣子……對不起……", "あっ、あぁっ、イッちゃうっ、あっ、イッちゃううぅぅっ！": "啊，啊啊，要去了，啊，要去了啊啊啊啊！", "んんぁああああぁぁぁああぁぁ……っ！！": "嗯嗯啊啊啊啊啊啊啊啊啊啊啊……！！", "たまらず絶頂するピュルテ。": "看板忍不住高潮了。", "膣をきつく締めると、それに呼応して触手の先端から生暖かいものが射出された。": "陰道一收緊，觸手的前端就射出了溫熱的液體。", "んぁ、ああぁぁ……っ！？　な、なにこれっ、はぁっ、なんか出てる……っ？　これ、まるで……": "嗯啊，啊啊啊啊……！？　這，這是什麼，哈啊，有什麼出來了……？　這，簡直就像……", "人間さんと、エッチするときの……精子が出たときみたいな……う、うそ、まさかそんな……？": "人類君，做愛的時候……射精的時候一樣……騙，騙人，難道是……？", "目の前の生物の繁殖行動がどのようなものかなど、知るはずもなく。": "看板並不知道，眼前的生物的繁殖行爲是什麼樣的。", "ピュルテは自分の膣内に発射された生暖かい液体が、まさか精液に準じるものでは……と動揺する。": "看板對自己的陰道內射出的溫熱液體，竟然和精液一樣……感到震驚。", "ど、どうしよう……はぁっ、うぅっ……人間さん専用のあそこも挿れられちゃって、お尻の初めても失くしちゃったのに……": "怎，怎麼辦……哈啊，嗚嗚……人類君專用的那裏被插了，屁股的第一次也丟了……", "中出しまでされちゃうなんて……これでもし、万が一、妊娠しちゃったりしたら……っ！　私、どうすれば……っ": "還被內射了……萬一，萬一，懷孕了的話……！　我，該怎麼辦……", "自分の身体を好き放題に辱めた触手たちも、ひととおり満足したのか大人しくなっていた。": "肆意玩弄自己身體的觸手們，似乎也滿足了，變得老實起來。", "ひどいよ……どうして、こんなことしたの……？　私の大事なもの、いちばん大事な人間さんの気持ちまでなくしちゃったら……！": "太過分了……爲什麼，要做這種事……？　我重要的東西，最重要的人類君的心情，如果都失去了的話……！", "絶対に許さない、から……っ！": "我絕對不會原諒你的……！", "そのとき、少し離れた場所から聞き慣れた声が聞こえてきた。": "這時，從稍遠的地方傳來了熟悉的聲音。", "視線を向けると、見覚えのあるリードに繋がれたイソギンチャク２匹を連れた人間の姿があった。": "看過去，是帶着兩條被熟悉的項圈拴着的海葵的人類。", "安堵すると同時に、このハレンチな姿を見られまいとなんとか抜け出そうとするのだが……結局、人間に救出されることになるのだった。": "在感到安心的同時，爲了不讓他看到自己這副下流的樣子，看板想要掙脫出來……結果，還是被人類救了出來。"}