{"今日は楽しいお出かけですっ♪皆様と有意義な時間を過ごすのですっ♪": "今天是愉快的外出♪要和大家一起度过有意义的时间♪", "クロノス": "克罗诺斯", "でも姐さん、来てないね。約束の時間過ぎてるのに": "但是姐姐，没来呢。明明已经过了约好的时间了", "ティンカー・ベル": "汀可贝儿", "そうなのですっ！わたくし、本日の行動予定表をしっかり作っているのにこんなことだと、どんどん予定が狂ってしまうのです！": "就是这样！明明我好好地制定了今天的行动预定表，却变成这样，预定会越来越乱的！", "あっ、姐さん、来た": "啊，姐姐，来了", "はぁはぁ、ごめんなさ～い！　昨夜飲み過ぎて寝過ごしちゃった！": "哈啊哈啊，对不起～！　昨晚喝多了睡过头了！", "シンデレラ": "仙杜瑞拉", "シンデレラ様、時間厳守って言ったはずですよーっ！わたくし、時間どおりに物事が進まないと体調不良になってしまうのです！": "仙杜瑞拉大人，我应该说过要严格遵守时间的！我，如果事情不能按照时间进行的话，身体会不舒服的！", "まあ、姐さんも謝ってるんだから許してあげなよ。それでさ、ティンカ、行ってみたいブティックがあるんだけど": "嗯，姐姐也道歉了，就原谅她吧。然后啊，汀可，我有一家想去看的时装店", "ティンカー・ベル様、勝手な予定変更は困ります。今日の予定はわたくしがきっちり立てているのですから": "汀可贝儿大人，擅自变更预定我会很困扰的。今天的预定是我好好制定的", "でも、そこのお店、すごく可愛いお洋服売ってるんだよ。ティンカ、最近スタイル良くなってるから似合う服を買いたくて": "但是，那家店，有卖非常可爱的洋装哦。汀可最近身材变好了，所以想买件合适的衣服", "ティンカー・ベル様、その勘違いで先日ポロリしたの忘れたのですか？": "汀可贝儿大人，您忘记因为这个误会而前几天走光的事了吗？", "そ、それは……！": "那，那是……！", "まあまあ、じゃあ今日はクロノスの計画どおりに行動してみましょ。今日はどんなスケジュールになってるの？": "好啦好啦，那今天就按照克罗诺斯的计划行动吧。今天的预定是什么？", "では本日のスケジュールを発表しますっ！午前11時、お花屋さんでお花を観賞。12時に予約したお店でランチ。ランチの時は制限時間3分でそれぞれが面白話をひとつ披露する": "那么发表今天的预定！上午11点，在花店观赏花。12点在预约的店吃午餐。午餐的时候限制时间3分钟，各自讲一个有趣的话题", "午後13時30分　10分間のおトイレタイム。14時、公園の噴水で談笑。14時６分　公園で鳩にエサをあたえている子供に注意する。15時……": "下午13点30分　10分钟的厕所时间。14点，在公园的喷泉谈笑。14点6分　提醒在公园给鸽子喂食的孩子。15点……", "さすがオトギノクニの時間管理者……。姐さん、人間さん、なんかとんでもないお出かけになりそうだね……": "果然是童话之国的时间管理者……。姐姐，人間君，感觉会变成不得了的外出呢……", "でも、これだけ徹底していると、逆にすがすがしいわね": "但是，这么彻底的话，反而很清爽呢", "そこの村人様たち、時間は有限なのですよっ。もっと有意義な時間を過ごされた方がいいと思うのですが": "那边的村人们，时间是有限的哦。我觉得度过更有意义的时间会更好", "その日、クロノスは道で退屈そうにしているふたりの村人に注意した。": "那天，克罗诺斯注意到了两个无聊地走在路上的村民。", "だが、その村人たちはヤバめの輩だった。": "但是，那两个村民是坏人。", "注意されてキレた村人たちはクロノスを気絶させ、安宿に連れ込んでしまう。": "被警告后恼羞成怒的村民把克罗诺斯打晕，带到了便宜的旅馆。", "は～い、おパンツ脱がせてクロノスちゃんをすっ裸にしました～♪": "好～，把内裤脱掉，让克罗诺斯酱变得光溜溜的吧～♪", "村人１": "村民1", "次の瞬間、クロノスは意識を取り戻した。": "下一秒，克罗诺斯恢复了意识。", "……な、なにをしているのですっ！？こんなことをして許されると思っているのですかっ！？": "……你，你们在做什么！？你们以为做这种事会被原谅吗！？", "だからクロノスちゃんと有意義な時間を過ごそうとしてるんだよ": "所以说，我们想和克罗诺斯酱度过有意义的时间啊", "ふはははっ！　クロノスちゃんのオマンコ丸見えだぜ！あんまりオトコをくわえこんでない感じのオマンコだな！": "呼哈哈哈！　克罗诺斯酱的小穴一览无余！感觉是个很少被男人插过的小穴啊！", "村人２": "村民2", "はやくこの拘束具を外しなさい！　そしてわたくしを解放するのです！": "快点把这个拘束具解开！　然后放我走！", "それは無理だな。ほら、見ろ。チンポがこんなになっちまってイク所までイカないと収まらねえ": "那是不可能的。你看，快看。鸡巴都变成这样了，不做到最后一步是无法平息的", "ひっ……！？　なんですっ、その凶悪な形のモノはっ！？そ、そんなグロテスクなものでわたくしを、どうしようっていうんですっ": "咿……！？　那是什么，形状如此凶恶的东西！？你，你打算用那种恶心的东西对我做什么", "砂時計も用意したんだぜ": "我们还准备了沙漏哦", "砂時計……？": "沙漏……？", "時間は有限で有意義に使わなきゃならないんだろう？だからコトを３分で終わらせようと思ってさ": "时间是有限的，必须有意义地使用吧？所以我想用3分钟结束这件事", "なんせ俺たち、ソーローだから。こうして入り口に当てただけでイキそうになっちまう": "因为我们是处男。只是这样抵着入口就快要射了", "そ、そんな汚らわしいモノを擦りつけるのはやめるのですっ！これはオトギノクニの時間管理者としての命令ですっ！": "别，别用那种肮脏的东西摩擦我！这是作为童话之国的时间管理者的命令！", "うるせえ、口だな！　そんな口はふさがなくちゃいけねえな": "罗嗦，是嘴吧！　必须堵住你的嘴才行", "じゃあ、俺は下の口を": "那我就用下面的嘴", "や、やめるのですっ……！": "别，别这样……！", "む、むぐっ、んんぐううううぅぅっ！？　んっ、んんぅっ、んっ": "呜，呜呜，嗯嗯呜呜呜呜呜呜！？　嗯，嗯嗯呜，嗯", "クロノスは必死に抵抗したが、村人のふたつの肉棒は容赦なくクロノスを蹂躙していった。": "虽然克罗诺斯拼命抵抗，但村民的两根肉棒毫不留情地蹂躏着克罗诺斯。", "はぐうっ、んんんっ、やめっ……ちゅばっ、はむっはむっ……！": "哈呜，嗯嗯嗯，住手……啾啪，哈呣哈呣……！", "おおっ、クロノスちゃんの口の中サイコーだぜ": "哦哦，克罗诺斯酱的嘴里太棒了", "下の口もキツくていいぞ！まだチンポを拒んでいるけど、こうやって突き上げれば！": "下面的嘴也很紧，很好！虽然还在拒绝鸡巴，但像这样往上顶的话！", "んあぁぁっ……！　そんなふうに突くのはいけないのです……！動いていいなんてっ、スタートの合図もしていないのにっ": "嗯啊啊啊……！　不能那样顶……！明明还没有发出开始的信号，却可以动", "始まりもっ、終わりもっ、わたくしが合図していないのですからっ、いますぐ中止して抜かなくてはいけませんよっ！動かすことも厳禁です……！": "开始和结束，都必须由我来发出信号，所以现在必须马上停止，拔出来才行！也严禁动起来……！", "でも動かさないと３分じゃ終わらないぜ": "但是不动的话，3分钟是结束不了的", "もしかしてクロノスちゃん、チンポくわえてるのが好きなのか？": "难道说克罗诺斯酱喜欢含着鸡巴吗？", "そ、そんなことは……はむうっ、んじゅっ、じゅぷっ……！": "那，那种事情……哈呣，嗯啾，啾噗……！", "抵抗がムダだと思ったクロノスは３分間我慢することにした。": "克罗诺斯觉得抵抗是没用的，决定忍耐3分钟。", "傍らの砂時計を見て砂が落ち切るのをひたすら待った。": "她看着旁边的沙漏，一心等待着沙子落完。", "だが、もちろん３分で終わるはずがなく……。": "但是，当然不可能3分钟就结束……。", "はむっ、ぴちゃ、んんんっ……あの、３分経ったのですが……": "哈呣，哔啾，嗯嗯嗯……那个，已经过了3分钟了……", "いやあ、ごめん。俺たちはどうも時間にルーズでなあ": "不，抱歉。我们对时间很不严谨", "それにクロノスちゃんにも気持ちよくなってもらいたいし": "而且也想让克罗诺斯酱变得舒服", "こんな調子で砂時計は何度もひっくり返されていった。": "就这样，沙漏被翻转了好几次。", "ふむうっ、ぐちゅっ、じゅ、じゅちゅっ……もう勘弁してほしいのですっ……！　出すなら早く出してほしいのですっ……！": "呼呣，咕啾，啾，啾啾……请饶了我吧……！　要射的话请快点射出来……！", "クロノスは時間をこんなに長く感じたことはなかった。": "克罗诺斯从来没有觉得时间这么长过。", "同時にある不安を抱いていた。": "同时她也抱有某种不安。", "村人に会う前から尿意があって膀胱がパンパンに張っていたのだ。": "在遇到村民之前，她就有尿意，膀胱已经涨得满满的了。", "クロノスは自分が失禁している姿を想像した。": "克罗诺斯想象着自己失禁的样子。", "はむぅっ、それはダメなのですっ……！それだけはいけないのですっ……！": "哈呣，那可不行……！只有那个是不行的……！", "（くううっ、予定通りに進んでいれば、余裕を持っておトイレに入れたはずなのにぃ……っ！）": "（呜呜呜，如果按照计划进行的话，应该能从容地去厕所的……！）", "なにがイケないんだ？俺たちはそろそろイッてもいいと思ってるんだが？": "什么不行？我们觉得差不多可以射了哦？", "だったら早くイッてほしいのですっ……！　そうしないと、わたくし……！ああぁっ、はうぅっ……！": "那就请快点射出来吧……！　不然的话，我……！啊啊啊，哈呜呜……！", "しょうがねえなあ。じゃあ、ご要望に応えてそろそろイクぜ！": "真是没办法啊。那就按照你的要求，差不多要射了！", "俺たちの濃厚ザーメンをたっぷり味わいな！": "让你好好品尝一下我们浓厚的精液吧！", "ふむぅっ、んぐんぐ……！　ああっ、いやっ、いやっ……！！": "呼呣，嗯咕嗯咕……！　啊啊，不要，不要……！！", "あ……！　あっ、ああああぁぁぁ……っ！　そんなぁ……！": "啊……！　啊，啊啊啊啊啊啊啊……！　怎么会……！", "村人が射精した瞬間、クロノスは失禁していた。": "村民射精的瞬间，克罗诺斯失禁了。", "肉棒の快楽と解放感で下半身の力がゆるんでしまったのだ。": "肉棒的快感和解放感让下半身失去了力量。", "うわっ、小便かかった……！": "呜哇，被小便淋到了……！", "あううっ、おしっこ、どんどん出ているのですっ……！シーツ、ビチョビチョに濡れているのですっ……！ああぁっ、はうぅっ、はむうぅっ……！": "啊呜呜，尿尿，不停地流出来了……！床单，湿得一塌糊涂了……！啊啊啊，哈呜呜，哈呣呜呜……！", "はぁはぁ、わたくし、もう恥ずかしくて生きていけないのです……": "哈啊哈啊，我已经羞耻得活不下去了……", "クロノスちゃん、いくら気持ちよかったからって小便漏らすなよ。まあ、俺はクロノスちゃんの黄金水浴びてうれしかったけど": "克罗诺斯酱，就算再怎么舒服也别漏尿啊。不过，能被克罗诺斯酱的黄金水淋到我很开心", "でも、おかげで有意義な時間を過ごせたぜ。ありがとな": "不过，多亏了你，我们度过了一段有意义的时间。谢谢", "……わたくしは出来れば時間を１日前に戻したいです。３時間前でもいいです": "……如果可以的话，我想把时间倒退到昨天。倒退3个小时也可以", "今のクロノスには絶望しかなかった。": "现在的克罗诺斯只有绝望。", "だが、絶望前に戻ることはできない。できるのは時間の流れに身を任せ、この辛い記憶を風化させることだけだ。": "但是，无法回到绝望之前。能做的只有任凭时间流逝，让这段痛苦的记忆风化。"}