{"ってことで、老酒老師と出会ったのよ。そこで人間さんと一緒に修行することになって": "于是，我遇到了老酒老师。然后就和人一起修行了", "シンデレラ": "仙杜瑞拉", "あ、人間さんもつきあわされたの？　おつかれ……": "啊，人也被迫一起修行了吗？辛苦了……", "ティンカー・ベル": "汀可贝儿", "でもやっぱり、さすがに人間さんは酔拳をマスターするには至らなかったんですね": "不过，人果然还是没能掌握醉拳呢", "ピュルテ": "看板", "壁は高かったのよね。でも私は会得したわ。老酒流酔拳を！　これを使えば、酔っ払っていても柔軟な動きで攻撃をかわして、意表をついた攻撃ができるわ！": "难度很高呢。不过我可是学会了哦。老酒流醉拳！只要使用这个，就算喝醉了也能用柔软的动作躲避攻击，还能进行出其不意的攻击！", "え、あれ？　そう言えば酔拳って、酔ってないのに酔ってるような動きをするものじゃないんですか？": "咦，咦？说起来，醉拳不是在没醉的时候做出喝醉了的动作吗？", "ほんとだ！　お酒に酔いながら、酔っ払ってるみたいにふらふらしてる状態は、シンプルにただの酔っ払いだよ！": "真的啊！一边喝醉了，一边像喝醉了一样摇摇晃晃的状态，简单来说就是单纯的醉鬼啊！", "お酒に酔ってると使い物にならなくなって、何もできないってことがポイントでしょ。戦えるんだからいいのよ": "醉了就派不上用场，什么都做不了才是重点吧。能战斗的话就没问题了", "問題があるとすれば……常に酔っ払った状態になってるから、シラフに戻れるかどうかが心配ね": "要说有问题的话……就是一直处在喝醉的状态，不知道能不能恢复清醒", "ど、どういうこと？　今朝とかはどうだったの？": "什，什么意思？今天早上怎么样？", "東方帝国から戻ってからいままで、ずっと飲み続けてるからわからないのよ": "从东方帝国回来到现在一直在喝，所以不知道呢", "怖すぎる……！　酔拳の副作用とかじゃなくて、延々と飲み続けてるっていう事実が怖い……！": "太可怕了……！　醉拳的副作用什么的，一直喝个不停这个事实才可怕……！", "え？　あ、そうね。老師からもらったものがあったわね。人間さんの言うとおり、これが何か役に立つのかも": "诶？　啊，对了。老师给了我这个东西呢。就像人说的那样，这个说不定能派上用场", "それ、ひょうたん、だっけ？　東のほうで使われてる入れ物だよね": "那个，是葫芦吗？　是东方那边用的容器吧", "ええ、この小さいひょうたんは、老師が特別な水を入れてくれたのよ": "是的，这个小葫芦里，老师放了特别的水", "ラベルに何か書いてありますが、達筆すぎて読めませんね": "标签上好像写着什么，但字太漂亮了看不懂呢", "後で飲んでみましょっか": "等会儿喝喝看吧", "後でって……どこか行くんですか？": "等会儿……要去哪里吗？", "この後、会場をちょっと抜け出して近くのお店を貸し切ってデートの予定なのよ♪": "等会儿，我打算从会场溜出去，包下附近的店约会哦♪", "えーっ、ずるいです！": "诶，好狡猾！", "ちなみに老師は効能とか教えてくれなかったわけ？": "顺便问一下，老师没告诉你功效吗？", "教えてはくれたと思うんだけど……修行の影響で、私も人間さんもベロンベロンになっちゃってて……": "虽然我觉得有告诉我……但因为修行的影响，我和人君都醉醺醺的……", "最悪だ……": "太糟糕了……", "シンデレラとやってきたのは、中華風の高級レストランだった。": "仙杜瑞拉和人君一起来到了中华风的高级餐厅。", "東方帝国で見かけた料理を食べられるという。": "听说能吃到在东方帝国看到的料理。", "ふーっ、美味しかったぁ♪　本当は本場で食べたいところだったけど……でも、食べたいっていう欲求は満たされたわ": "呼，真好吃♪　虽然很想在正宗的店里吃……不过，想吃东西的欲望得到了满足", "修行に明け暮れていたし、そもそも２４時間の弾丸ツアーだ。今度また落ち着いたときに行きたいものだが、ひとまずこれで満足としよう。": "毕竟一直都在修行，而且这本来就是24小时的子弹行程。下次再找个时间去吧，现在这样就满足了。", "あとは、これよね": "接下来，就是这个了", "食べ終わって皿も片付けられた回転テーブルの上に、シンデレラが例のひょうたんを置いた。": "吃完饭收拾好盘子后，仙杜瑞拉把那个葫芦放在旋转的桌子上。", "これはふたりで共に過ごした思い出の象徴と言ってもいい。ならば、ふたり一緒に飲むということでどうだろう。": "这可以说是两人共同度过的回忆的象征。那么，两人一起喝怎么样呢。", "いいわね。じゃあ……": "好啊。那么……", "さっきまで紹興酒が入っていたショットグラスにひょうたんの中身を注ぐと、ふたりで乾杯して、一気に喉に流し込んだ。": "把葫芦里的东西倒进刚才装着绍兴酒的酒杯里，两人干杯，一口气喝下去。", "はぁーっ、はぁーっ、はしたないのはわかってるけど、無理、なのっ……はぁっ、身体が火照って、どうしようもないの……！": "哈啊，哈啊，我知道这样很不检点，但是，忍不住……哈啊，身体好热，我受不了了……！", "衣装をはだけて強引に胸を露出させながら、シンデレラはこちらをテーブルの上に押し倒してきた。": "仙杜瑞拉强行拉开衣服露出胸部，把我推倒在桌子上。", "店内にもかかわらずテーブルに乗り、大胆に開脚する……ハレンチと言って差し支えない行動だ。だが、既に自ら全裸になっていたこちらに、それを非難する資格はない。": "尽管是在店里，她却骑在桌子上，大胆地张开双腿……这行为可以说是不知羞耻。但是，我已经自己脱光了，没有资格指责她。", "人間さんが、あんなエッチなキスを強引にしてくるから……っ。ううん、それがなくても、我慢なんて出来なかったけど……っ": "因为人类君强行亲吻了我……不，就算没有那个，我也忍不住了……", "はぁっ、ん、もうこんなに勃起してるの……？　これって、やっぱり、んっ、ふぅっ、老師のくれた水の影響よね……": "哈啊，嗯，已经勃起成这样了……？这果然是，嗯，呼，老师给的水的影响吧……", "飲んで数秒もすると、身体の内側からカッと熱くなるような衝動が沸き起こり、シンデレラの唇を強引に奪いながら服を脱ぎ捨ててしまったのだった。": "喝下去几秒后，身体内侧就涌起了炽热的冲动，我强行夺走了仙杜瑞拉的嘴唇，脱掉了她的衣服。", "そんなこちらの行動に応えて、シンデレラも脱ぎながら今度は押し倒し返したわけなのだが……。": "仙杜瑞拉也回应了我的行动，一边脱衣服一边把我推倒……", "私も、んぅっ、内側から熱くなってきてるの……": "我也，嗯，从内侧开始变热了……", "見て、これ……もう、こんなになっちゃってる……人間さんのこれが、欲しくてしょうがないって、私の身体が言ってるの……っ": "你看，这个……已经，变成这样了……我的身体在说，想要人类君的这个，想要得不得了……", "こちらにまたがり、彼女は陰裂を強調するように腰をスライドさせて見せつける。指でほぐすまでもなく、綻んだ花弁からは愛液が滴り落ちて、こちらの下腹部を濡らしていた。": "她跨在我身上，滑动腰部强调着阴裂。不需要用手指拨开，绽开的花瓣上就滴落着爱液，弄湿了我的下腹部。", "お願いっ、もう、いいわよね……？　挿れちゃう、からぁ……っ、あっ、はぁん……っ！！": "求求你，已经，可以了吧……？　我要，插进去了……啊，哈啊嗯……！！", "んんぁあああぁぁ……っ、あっ、な、なに、これぇっ……！？　なんで回りだして……っ": "嗯嗯啊啊啊啊啊啊……啊，这，这是，什么……！？　为什么在转……", "そう言えば、店員が何か説明してくれていたように思う。いわゆる、こういう雰囲気の店舗に見られる回転テーブルだが、確か自動で回る仕掛けなのだとか。": "说起来，店员好像有说明过。这种氛围的店铺里常见的旋转桌，好像是自动旋转的。", "料理を取ろうとした瞬間、空気を読まない他の人が回転台を回して取り損ねる、目上の方に気を遣いすぎて回し損ねるといった人間関係の問題が発生しがちなところを解決するすぐれものだ。": "想要拿料理的瞬间，不识趣的人转动旋转桌而拿不到，太在意上座而没有及时转动，这种人际关系的问题经常发生，而旋转桌则解决了这个问题。", "あぁっ、あっ、なんかこれっ、はぁっ、やらし……っ！？　あっ、あんっ、いろんな角度から見られてるような、そんな感覚で……っ": "啊啊，啊，这个，哈啊，好下流……！？　啊，啊嗯，感觉，好像被从各种角度看着……", "それにっ、んっ、頭がふわふわしてくるの……っ。これもやっぱり、老師の水のせい……っ？": "而且，嗯，脑袋轻飘飘的……这也是，老师的水的，效果……？", "きっとあの水は、何か性的な感覚を鋭敏にする効果があるに違いない。普段の快楽を超える強い刺激をこちらも感じていたところだった。": "那杯水，肯定有什么让性快感变得敏锐的效果。我也感受到了超越平时的强烈刺激。", "はぁっ、あっ、奥まで入ってるっ、んっ、この感じも……っ、普段よりもずっと、はぁっ、敏感になってて……っ": "哈啊，啊，插到深处了，嗯，这种感觉……也比平时，哈啊，要敏感得多……", "あそこのナカが敏感すぎてっ、はぁっ、んっ、あなたのモノがひくひくしてるのも、すごく伝わってきて、やらしいの……っ": "那里太敏感了，哈啊，嗯，你的肉棒一抖一抖的感觉，也传过来了，好下流……", "そうと聞いたら、思い切り下から突き上げて彼女をヒィヒィ言わせたい。": "听到她这么说，我想要从下面狠狠地顶上去让她娇喘连连。", "という嗜虐心が芽生えたものの、あまりの快楽に足腰が立たず、とても動けそうになかった。": "虽然产生了这种施虐心，但因为快感太强烈，腰腿都使不上力，完全动不了。", "大丈夫よ……っ、はぁっ、私が動いてあげるからぁ……っ、あっ、あぁんっ！？　す、ごい……っ、んぁっ、あはぁっ！": "没关系……哈啊，我来动……啊，啊啊嗯！？ 好，厉害……嗯啊，啊哈啊！", "動く、ごとにっ、あっ、あぁんっ！　頭の中が焼き切れちゃいそう……っ！　刺激、強すぎて、はぁっ、頭がバカになっちゃうっ、んんぁああっ！": "每次，动起来，啊，啊啊嗯！　脑袋都要烧坏了……！ 刺激，太强了，哈啊，脑袋要变笨蛋了，嗯嗯啊啊啊！", "いまにも射精してしまいそうなほど激しい快楽が全身を駆け抜けるが、しかし不思議なことに実際に精液が出る気配はなかった。": "仿佛马上就要射精的强烈快感在全身游走，但不可思议的是，实际上并没有射精的迹象。", "されるがままの自分がもどかしくて、なんとか手だけでもシンデレラを責めたいと双丘に手を伸ばす。": "任由仙杜瑞拉摆布的自己让我感到焦躁，我想要至少用手来刺激仙杜瑞拉，于是把手伸向了双峰。", "律動に合わせてゆさゆさと揺れるボリュームたっぷりの果実を捕まえると、すぐさま身体を反らせて反応を見せた。": "我抓住了随着律动摇晃的丰满果实，她立刻身体后仰，做出了反应。", "ひぁああんっ！？　あっ、あんっ、それ、強い、からぁ……っ、はぁっ、あんっ、んっ……！": "咿啊啊啊嗯！？ 啊，啊嗯，那里，太刺激了……哈啊，啊嗯，嗯……！", "ね、ねえ、それなら……せっかくだから。はぁっ、手で……私の足を可愛がってほしいの……": "那，那个，既然这样……机会难得。哈啊，用手……疼爱我的脚吧……", "後ろに少しだけ重心をずらすシンデレラ。左右それぞれ、つま先あたりに空いたスペースに手のひらをすべりこませた。": "仙杜瑞拉稍微把重心往后移。我将手掌滑入了左右脚的脚尖处空出来的空间。", "もともと、足先を愛撫されるのは好きな彼女だから、感度が高まっているいま、心身両面で満足させられるかもしれない。": "她本来就喜欢被爱抚脚尖，现在敏感度又提高了，说不定能从身心两方面得到满足。", "あ、あぁっ、それ、いいっ……！　んっ、はぁっ、あっ、やだ、これすごい、かもっ、あんっ、んんんっ……！": "啊，啊啊，这样，好棒……！　嗯，哈啊，啊，讨厌，这样，好厉害，啊嗯，嗯嗯嗯……！", "もっと触ってっ、はぁっ、あっ、足の裏も、指の間も、んっ、可愛がってちょうだい……っ、はぁっ、んふぅっ": "再多摸摸，哈啊，啊，脚底，脚趾缝，嗯，都疼爱一下……哈啊，嗯呼", "じっくりと足の指を愛撫しながら彼女の律動を受け止める。これを繰り返すうちに、ますます感度が高まっていることに気がつく。": "我一边仔细地爱抚脚趾，一边承受着她的律动。在重复这个过程中，我注意到她的敏感度越来越高。", "はぁっ、あっ、もうっ、エッチなことしか考えられないの……っ、はぁっ、あんっ、全身がおまんこになってるみたいでっ、あぁっ、ひぁああんっ！": "哈啊，啊，已经，满脑子都是色色的事情了……哈啊，啊嗯，全身都好像变成了小穴一样，啊啊，呀啊啊嗯！", "ふわふわしてっ、お酒を飲んでるみたいで……すごく、幸せぇ……っ、はぁんっ、んっ、あぁっ、もっとしてたい……ずっと、してたいっ": "轻飘飘的，好像喝了酒一样……好幸福……哈啊嗯，嗯，啊啊，还想继续……一直，继续下去", "それは同感だったが、しかし。": "虽然我也有同感，但是。", "もはや息苦しいほどの興奮に、狂おしいほどの射精衝動が重なる。鈴口のすぐ手前まで精液がせり上がっているのを感じて、正直にそれを告げた。": "我兴奋得快要喘不过气来，射精的冲动也让我快要疯掉了。我感觉到精液已经涌到了龟头的边缘，于是坦白地告诉了她", "だが、シンデレラが達するまでは動き続けてほしい。射精後もしばらくは肉棒も固さを維持できるはずだ。": "但是，我希望在仙杜瑞拉高潮之前继续抽插。射精后，肉棒应该还能保持硬度一段时间。", "はぁっ、あぁっ、そんなの、あなたが辛くなるだけじゃない……っ。それにっ、わたしもっ、もうイキそう、だからぁ……っ": "哈啊，啊啊，那样的话，你只会更难受吧……而且，我也，快要高潮了……", "一緒にっ、イキましょっ、あっ、はぁっ、あぁんっ！　このままっ、わたしにっ、熱いのちょうだい……っ！": "我们一起，高潮吧，啊，哈啊，啊啊嗯！就这样，把热热的，射给我……！", "あふぁっ、んぁ、はぁうっ、あっ、ひぁっ、へぁっ、ひあああぁっ！": "啊呼啊，嗯啊，哈啊呜，啊，呀啊，嘿啊，呀啊啊啊啊！", "んぁぁあああぁぁぁああぁぁっ！！": "嗯啊啊啊啊啊啊啊啊啊啊啊啊！！", "怒涛の勢いで飛び出した第一陣を、すぐさま後詰が追いかける。": "第一波以怒涛之势喷射而出，紧接着第二波紧随其后", "何度も発射してしまい、そのたびに快楽が襲ってくる。": "我一次又一次地射精，每次射精都伴随着快感", "止まらない射精を受け止めて、シンデレラも身体を震わせていた。": "仙杜瑞拉承受着源源不断的射精，身体也颤抖了起来。", "ひぁっ、あっ、ひゃんっ！　まだ、出てるぅ……っ！": "呀啊，啊，呀嗯！还在，射着……！", "ようやく落ち着いたところで、スイッチに手を伸ばしてテーブルの回転を止める。おそらく快楽に耐えようと身をよじらせた拍子に当たってしまったのだろう。": "终于平静下来后，我伸手按下开关，停止了桌子的旋转。可能是为了忍受快感而扭动身体时碰到了开关。", "老師の水……すごかったわ……。こんなに効果が出るなんて……": "老师的水……好厉害……居然有这么强的效果……", "ちょっとふらつくし、このふわふわした感じとか……酔ってるときに近いのよね。やっぱりお酒だったのかしら": "稍微有点晕晕的，这种轻飘飘的感觉……跟喝醉了很像。果然是酒吗", "いや、口当たりはアルコールの香りは一切なかった。たぶん、酒がなくても酔拳ができるとような、擬似的なアイテムではないだろうか。": "不，喝起来完全没有酒精的味道。大概，是类似醉拳那种，就算不喝酒也能醉的道具吧。", "貴重なものなのかしら……": "是不是什么贵重的东西呢……", "効果の強さを考えると、あまり大量に流通しているとは考えにくい。": "考虑到效果的强度，很难想象市面上会有大量流通。", "そうよね。こんなところで飲んじゃって、もったいないことしたかしら。でも……飲んだものは戻らないし、だったら……": "是啊。在这种地方喝掉，是不是有点浪费呢。但是……喝掉的东西也回不来了，既然如此……", "最大限、活用するのがコストパフォーマンスを最大化することになるだろう。": "最大限度地活用，才能让性价比最大化吧。", "体液まみれになったテーブルを掃除したら、その後は。": "打扫完沾满体液的桌子之后，接下来。", "私の部屋に来て……？　今夜は効果が切れるまで楽しみましょ……？": "来我的房间吧……？ 今晚就享受一下，直到效果消失吧……？", "朝まで離さないんだから。いまの私は酔っ払ってるの。だから、こんなワガママも平気で言っちゃう……": "到早上为止都不会放开你的。现在的我喝醉了。所以，才能这么肆无忌惮地说出这种任性的话……", "しなだれかかる彼女の身体を、まだ力が入り切らない腕で抱きとめる。そしてとろけた彼女の顔を見つめながら、そのまま唇を重ねたのだった。": "我用还没完全恢复力气的手臂，抱住了她靠过来的身体。然后一边注视着她陶醉的表情，一边就这样吻了上去。"}