{"あっ、すみませぇん。飲み物のおかわり、いいですかぁ？": "啊，不好意思。可以再来一杯饮料吗？", "エミリー": "艾蜜莉", "はい、どうぞ。こちらからお好きなドリンクをお選びください": "好的，请。请从这边选择您喜欢的饮料", "配膳係": "配餐员", "えへへっ、どれがいいかなぁ。前におすすめしてもらったの、すっごく美味しかったし、またお兄さんに決めてもらっちゃおうかなぁ": "嘿嘿嘿，选哪个好呢。之前推荐给我的那个，非常的好喝，这次也请小哥来选吧", "やれやれ、エミリー殿は相変わらずだな。こんな記念日パーティーでも、気に入った相手がいればすかさず狙っていくのか": "真是的，艾蜜莉阁下还是老样子呢。就算是这种纪念日派对，只要有中意的对象就会立刻去追吗", "リル": "莉露", "ああいう積極的なところは単純に感心しちゃうよね。ティンカは、そこまで自分を押し込めるほど自信がないからなぁ": "那种积极的地方，真是单纯地让人佩服呢。汀可就没有自信到能把自己推销到那种程度", "ティンカー・ベル": "汀可贝儿", "ただいまー♪　前から気になってた配膳のお兄さんと、連絡先交換しちゃった": "我回来了♪　和之前就很在意的配餐小哥，交换了联系方式", "お、よかったじゃん。成果が上がったね": "哦，这不是很好吗。有成果了呢", "いやいや、これからだよぅ。ごはん行っただけで解散、なんてパターンも今までに結構あるし": "不不，这才刚刚开始哦。只是去吃饭然后解散，这种模式至今为止也发生过很多次了", "そういえば、人間さんは？": "说起来，人間君呢？", "ふん、さあな": "嗯，谁知道呢", "エロナミンをがぶ飲みしてるところは見たよぅ": "我看到他大口喝着色情纳美了", "大丈夫なの、人間さん……": "人間君没事吧……", "あ、ちょっとお手洗い行ってくるからバッグ見ててもらってもいい？": "啊，我去趟洗手间，能帮我看着包吗？", "おっけー。行っといれー": "OK，去吧", "よろしく～": "交给你了～", "そこは『お便器で』って返してよ！": "这时候应该回答“去厕所”吧！", "なにそれめんどくさい！": "什么啊，好麻烦！", "…………。": "…………。", "あれ、人間さんだぁ。楽しんでる？": "哎呀，人間君。玩得开心吗？", "ドキッとしたって、エミリーのドレス姿に？　またまたぁ、エミリーにまで気を使わなくていいってば": "你心动了，是因为艾蜜莉的礼服打扮吗？又来了，不用连艾蜜莉都关心啦", "ただの気の迷いでしょ。エミリーにそんな感情なんてないんだから": "只是一时鬼迷心窍吧。艾蜜莉对你没有那种感情", "もう……今夜どうって、そういうのはナシって言ったでしょ。エミリーたちはお友達。だから、そういうことはしないの": "真是的……今晚怎么样，不是说了不干那种事吗。艾蜜莉们是朋友。所以，不会做那种事的", "それにね、予定あるから♪　これから入れるとこだけど": "而且，我有安排♪　接下来要去一个地方", "でね、結局フラれちゃったんだって。びっくりだよねぇ": "然后啊，结果被甩了。吓我一跳呢。", "あはは、ひどいですね、それ": "啊哈哈，好过分哦。", "……でも、エミリーさんがこんなにお話が上手だとは思いませんでしたよ": "……不过，我没想到艾蜜莉小姐这么会说话。", "あー、敬語。お仕事はもう終わって、オフなんだよぉ？": "啊～敬语。工作已经结束，现在是下班时间哦？", "あ、すみま……ごめんね。慣れなくて": "啊，对不……抱歉。还不习惯。", "そんなこといって、本当はモテるでしょ？": "嘴上这么说，其实很受欢迎吧？", "えっ、いや全然だよ": "咦，不，完全没这回事。", "えー、うそー。エミリーのタイプなのになぁ": "咦～骗人～明明是艾蜜莉的菜呢。", "えっ": "咦？", "この後……どうする？　エミリー、もうちょっとだけ一緒にいたいかな、って……": "之后……要做什么？艾蜜莉想再跟你多待一会儿……", "そこ曲がったところにね、ちょっとおしゃれな宿があるんだよぅ": "那边转过去的地方，有一间有点时髦的旅馆哦～", "パーティー会場の外にあるバーで配膳係と楽しく過ごした後、エミリーは気になっていた宿へと彼の手を引いた。": "在派对会场外的酒吧与配膳员度过愉快的时光后，艾蜜莉牵着他的手，来到她很在意的旅馆。", "だが、まさに入ろうとしたそのとき、宿の入口で知った顔と鉢合わせする。": "然而，就在要进去的时候，她在旅馆入口撞见了熟面孔。", "えっ……人間さん……！？　あ、そ、そっちもお楽しみってことぉ？": "咦……人类……！？啊，你、你那边也很开心吗～？", "人間の傍らいる女性は、確かクロークとして働いているスタッフだったはずだ。": "人类身旁的女性，记得是担任接待员的工作人员。", "エミリーの記憶にはうっすら残っているが、配膳係の彼はピンと来ていない様子。": "艾蜜莉的记忆中还隐约残留着他的身影，但配膳员似乎没有认出她来。", "スタッフの人数も多いので無理もないだろうか。": "毕竟工作人员人数众多，这也无可厚非。", "えっと、じゃあそっちも楽しんでねぇ。じゃあ、はやくお部屋に行こっ♪": "那么，你们也好好享受吧。那我们快点去房间吧♪", "部屋に入ると、期待通りのセンスの良い調度品が迎えてくれる。この素敵な部屋で文句なしに美形だと言える男と、熱い一夜を過ごせる。": "一进房间，就看到如我所期待的，品味极佳的家具迎接我。我要在这个漂亮的房间里，和这个毫无疑问可以称得上是美男子的男人，度过一个火热的夜晚。", "エミリーさん？　どうかした？": "艾蜜莉小姐？怎么了？", "うん、なんでもない。ね……来て……？": "不，没什么。来……来吧……？", "んっ……ちょっと、疲れてきちゃったねぇ。ちょっと体位、変えてみよっか": "嗯……有点累了呢。稍微换个体位吧", "騎乗位で男の上で腰を振っていたエミリーは、微笑みながらベッドにうつ伏せになる。乱れたドレスから覗く肌は、ひととおり動いているからか、ふたりとも汗が光っていた。": "艾蜜莉原本骑在男人身上扭动着腰，现在微笑着趴在床上。从凌乱的礼服中露出的肌肤，大概是因为刚才的运动，两人都汗光闪闪。", "このまま、後ろから？": "就这样从后面来吗？", "そ。寝バックって密着してる感じがすっごくするんだよぅ。しっかり奥まで入ってぴったりする感じで、エミリーはけっこう好き": "对。从背后插入的感觉非常紧密。感觉能确实地进入深处，艾蜜莉很喜欢", "エミリーさん、思ったよりずっとエッチだね": "艾蜜莉小姐比我想象的还要色呢", "えー？　エッチな女の子は嫌い？": "哎？你讨厌色色的女孩子吗？", "まさか。すごく素敵だよ。もっと、俺の知らないエミリーさんを見たい": "怎么会。非常棒哦。我想看到更多我所不知道的艾蜜莉小姐", "配膳係の男は、その言動通りの丁寧な愛撫でエミリーを愛してくれた。あまり刺激はないかもしれないけれど、変にアブノーマルに走られるより、ずっといい。": "配膳员男如他所说，用温柔的爱抚疼爱着艾蜜莉。虽然可能没什么刺激，但总比他突然变得奇怪要好得多。", "イカせてやろう、なんていう態度を取る男に限って何も特筆すべき技もなく、愛の無いセックスを披露するものだ。その点、彼はとても謙虚で優しかった。": "那些摆出一副：我要让你高潮态度的男人，往往没有什么值得特别提及的技巧，只会展示出没有爱的性爱。在这方面，他非常谦虚和温柔。", "んっ……エミリーのお尻に、固いのが押し当てられてるのがわかるよぅ……なぁに、焦らしてるのぉ？": "嗯……艾蜜莉能感觉到，有硬硬的东西顶在屁股上……怎么了，你在吊我胃口吗？", "もしかして、おねだりさせようとしてるとかぁ……。えへへっ、エミリーはあんまり言葉責めとかされたことないかもねぇ": "你该不会是想让我求你吧……嘿嘿，艾蜜莉可能没怎么被言语调戏过呢", "……あの、さっきの人。大丈夫だったの？": "……那个，刚才那个人。他没事吧？", "さっきのって……人間さんのことぉ？　大丈夫って、別に何も困ることはないよぅ？": "刚才的……是指人类君吗？没事，我并没有什么困扰哦？", "そう……？　なんか、あの人に会ってから様子が変かなって思ったから": "是吗……？我总觉得，自从遇到那个人之后，你的样子就有点奇怪", "びっくりしただけだよぉ？　ただのお友達だもん。たまたま、お互いにいい人みつけて楽しんじゃおうって、それだけのことでしょぉ？": "我只是吓了一跳而已哦？我们只是普通朋友。只是偶然找到了彼此的好朋友，想要享受一下而已，仅此而已哦？", "それより、早く挿れてくれないとエミリーのエッチなところ、乾いちゃうよぉ？　押し付けてばっかりじゃ、満足できないもん": "话说回来，你不快点插进来的话，艾蜜莉的色色的地方就要干掉了哦？光是顶着，是满足不了我的", "そっか。まあ知り合いに会ったら動揺するのは当たり前だよな。これからセックスするのは明らかなんだし": "是吗。遇到熟人的话，会动摇也是理所当然的。毕竟接下来就要做爱了", "考えたら、セックス直前の友達に普通、ありえないからな": "想想看，正常来说，是不会和马上要和自己做爱的人做朋友的", "そうそう。普通に恥ずかしかったりはするでしょぉ？　なんか生々しいし……": "对对。一般都会觉得害羞吧？　感觉好真实……", "……ぁっ、あっ、あはぁっ……人間さんっ、あっ、やぁんっ": "……啊，啊，啊哈……人类君，啊，呀嗯", "クローク係": "接待员", "（え……？　いま、なんかいま喘ぎ声が聞こえた……。人間さんって……もしかして、隣の部屋が人間さんたち……？）": "（咦……？　刚才好像听到了娇喘声……人类君……难道说，隔壁房间是人类君他们……？）", "声が聞こえてしまった以上、先ほど見かけたふたりが壁の向こうで愛し合っている情景は、容易に想像できてしまう。": "既然听到了声音，那很容易就能想象到刚才看到的那两个人在墙壁对面相爱的情景。", "エミリーは、そのイメージを振り払うかのように、彼に向けて妖しく誘った。": "艾蜜莉像是要甩开那个想象一样，妖艳地诱惑着他。", "ね……お願い、もう来て……？　エミリーのここ、たくさん味わってね……♪": "嗯……拜托了，快进来吧……？　尽情品尝艾蜜莉的这里吧……♪", "既に正常位、対面座位からの騎乗位と何度もこすり合わせた肉棒だが、体位を変えればまた感触は違ったものとなる。": "虽然已经用正常位，面对面坐位和骑乘位互相摩擦过肉棒，但只要改变体位，触感就会有所不同。", "新たな刺激に、エミリーは枕をしっかりとつかみながら息を荒くする。": "新的刺激让艾蜜莉紧紧抓住枕头，呼吸变得急促。", "あぁっ、あんっ、んっ、深いよぉ……っ、はぁっ、あぁっ、あはぁっ……！": "啊啊，啊嗯，嗯，好深……哈啊，啊啊，啊哈……！", "いっぱい気持ちよくされちゃって、もう身体のエッチなスイッチ、いっぱい入っちゃって……ぇっ、はぁっ、あんっ": "被弄得这么舒服，身体的色情开关，已经完全打开了……诶，哈啊，啊嗯", "エミリーの言葉通りだった。様々な体位で彼との交わりを楽しんだエミリーの膣は、男根による刺激にすっかり熱っぽくなっていて、僅かな刺激でも敏感に感じ取った。": "正如艾蜜莉所说。艾蜜莉用各种体位享受着与他的交合，阴道已经完全被男根的刺激所灼热，即使是一点点刺激也能敏感地感受到。", "エミリーは乾いてしまう前に、などと煽ったが、そう簡単に乾くとは思えないほどたっぷりと蜜をたたえた泉が肉棒を迎え入れる。": "艾蜜莉虽然说要在干涸之前，但她的蜜泉却充满了蜜汁，迎接着肉棒，让人不觉得会那么容易干涸。", "はぁっ、あっ、あんっ……んっ、エミリーのなかっ、はぁっ、太いのでいっぱいになってる……っ、はぁっ、あぁっ": "哈啊，啊，啊嗯……嗯，艾蜜莉的里面，哈啊，被粗粗的填满了……哈啊，啊啊", "エミリーさんの声、すごくセクシーだ……。俺とのエッチで、こんなに色っぽくなってくれてるなんて嬉しいよ": "艾蜜莉小姐的声音，好性感……和我做爱，能变得这么性感，我很高兴", "えへへっ、嬉しいなんて、エミリーこそ嬉しいよぉ……？　はぁっ、あっ、はぁんっ……！　エミリーとのエッチで、こんなに固くギンギンにしてくれてるんだもん……♪": "哎嘿嘿，高兴什么的，艾蜜莉才高兴呢……？　哈啊，啊，哈啊嗯……！　和艾蜜莉做爱，能让你变得这么硬梆梆的……♪", "それに、息が荒いのもいいよねぇ……興奮してくれてるんだっていうのも嬉しいし、一生懸命動いてくれてるんだってことでもあるし……はぁっ、んんっ": "而且，呼吸急促也很棒呢……能感觉到你很兴奋，我很高兴，而且你也在拼命地动着……哈啊，嗯嗯", "お互いに相手の存在をしっかり確かめ合いながら、濃厚に交わる。今日は本当に幸運な夜だ、とエミリーは噛みしめる。": "艾蜜莉一边确认着对方的存在，一边与他激烈地交合。她深切地感受到，今天真是个幸运的夜晚。", "明日のパレード本番に向けても、幸先の良い出来事だと言える。": "对于明天的游行，这可以说是一个好兆头。", "はぁっ、あっ、あぁんっ！　あっ、そこっ、すごい……んっ、あぁっ": "哈啊，啊，啊嗯！　啊，那里，好厉害……嗯，啊", "彼の先端がひときわ敏感な箇所に触れて、エミリーは思わず声を上げる。それを聞き逃さなかった男は、強引に動かずにじっくりと押し当てるようにして刺激する。": "他的前端触碰到了特别敏感的地方，艾蜜莉不由得叫出了声。男人没有错过这个机会，没有强行抽插，而是慢慢地按压着刺激着那里。", "はああぁぁっ、あっ、それイイっ……ん、あっ、あぁんっ、んっ、はぁっ、あはぁ……": "哈啊啊啊，啊，那里好舒服……嗯，啊，啊嗯，嗯，哈啊，哈啊……", "……ぁっ！　……も……めぇっ……ぁんっ！": "……啊！　……不……要……啊嗯！", "そのとき、ふいにまた隣室の声が漏れ聞こえてきた。途切れ途切れではあるが、確かに女の喘ぎ声だ。": "这时，隔壁房间的声音又传了过来。虽然断断续续的，但确实是女人的喘息声。", "……それいじょ……されたらぁっ……だめだめだめっ、やあああぁぁぁっ……": "……再这样……下去的话……不行不行不行，呀啊啊啊啊啊……", "配膳係の男は気づいた様子はない。": "配膳员似乎没有注意到。", "おそらく体位の問題だろう。騎乗位ならエミリーより先に彼が気づいたに違いない。": "可能是体位的问题吧。如果是骑乘位的话，他肯定会比艾蜜莉先注意到。", "ねぇ……いいよ、動いて……。気持ちよくなっちゃっていいから……ね……？": "嗯……可以哦，动起来吧……舒服起来也没关系的……好吗……？", "エミリーからの要望を受けて、男も激しく腰を振りたくる。ここまでじっくりと責められていたからこそ、唐突なパワープレイは強い刺激となってエミリーを襲った。": "在艾蜜莉的要求下，男人也激烈地摆动着腰。正因为之前一直被慢慢地刺激着，突然的强力刺激让艾蜜莉感到强烈的快感。", "あああぁぁぁああぁぁっ！？　あっ、やっ、あぁんっ！　はげ、しぃ……っ、はぁっ、あっ、あぁっ、いいよぉっ、もっと、きてぇっ": "啊啊啊啊啊啊啊啊啊啊！？　啊，呀，啊嗯！　好，激烈……哈啊，啊，啊，好棒，再，用力点", "はっ、あっ、あぁうっ……もっと、エミリーのエッチな声、聞きたいでしょぉ……？　だからぁ、あっ、あぁんっ、いっぱい突いてぇっ": "哈，啊，啊呜……你不是，想听，艾蜜莉的，色情的声音吗……？　所以，啊，啊嗯，再用力点", "果たして隣室の女はどれくらいの音量で喘いでいるのだろう。だが、まさか喉を嗄らして叫んでいるわけではあるまい。": "隔壁的女人到底用多大的音量在喘息呢。不过，应该不会是声嘶力竭地叫吧。", "なら、こちらの声だって、ある程度の大きさになれば聞こえる可能性は十分にある。": "那么，如果我们的声音也大到一定程度的话，就有可能被听到。", "はぁっ、あぁうっ！　あっ、あんっ、あんっ、こえっ、でちゃうっ、んっ、んんぅうっ！　エミリーのこと、もっとエッチにしてぇっ、あっ、あぁんっ！": "哈啊，啊呜！　啊，啊嗯，啊嗯，声音，要出来了，嗯，嗯嗯！　让艾蜜莉，变得更色吧，啊，啊嗯！", "おとなり……とかっ、お外にっ、聞こえるくらい……っ、はぁっ、あっ、エミリーのこと乱してほしいのっ、あっ、あぁんっ！": "让隔壁……外面，都能听到……哈啊，啊，让艾蜜莉变得更淫乱吧，啊，啊嗯！", "くっ、俺、もう……っ": "咕，我，已经……", "ここまで、かなりの時間をかけて交わってきたのだから、耐えられないのも無理もない。": "到目前为止，已经花了相当长的时间在做爱，所以他会忍不住也是情有可原。", "エミリーは枕に爪を立て、彼にとろけた視線をちらりと向ける。": "艾蜜莉用指甲抓着枕头，用迷离的眼神瞥了他一眼。", "来てっ、あっ、このまま出して……っ！　ナカに、出してっ！　あなたの精液、ほしいのっ、だからっ、あっ、あぁっ！": "来吧，啊，就这样射出来……！射在里面！我想要你的精液，所以，啊，啊啊！", "こんなのっ、あっ、知らないっ……こんなに気持ちいいの、はじめてぇっ！　あっ、あぁっ、エミリーも、イッちゃうっ、あっ、あっ": "这种感觉，啊，我从来不知道……这么舒服的感觉，还是第一次！啊，啊啊，艾蜜莉也要，去了，啊，啊", "あああぁぁああぁぁ……っ！　あっ、はぁっ、あはぁん……っ": "啊啊啊啊啊啊啊啊……！啊，哈啊，啊哈啊嗯……", "彼がリクエスト通りに膣内に射精したことが、広がっていく温かな感触でわかる。": "他按照要求射在了阴道里，从扩散开来的温暖触感可以感觉到。", "あはぁ……すごぉい……まだ出てるよぉ……。エミリーのなか、精液でいっぱいになってるぅ……": "啊哈……好厉害……还在射呢……艾蜜莉的里面，被精液填满了……", "はぁ、はぁ、すごかった……エミリーさん、とってもエッチだし、なのに上品っていうか……最高だったよ": "哈啊，哈啊，好厉害……艾蜜莉小姐，你非常色情，却又很优雅……真是太棒了", "うん……エミリーも、すっごく満足したよぉ……": "嗯……艾蜜莉也，非常满足哦……", "ふと壁の方を気にするエミリーだが、もう喘ぎ声が聞こえてくることはなかった。同じようなタイミングで隣室でも果てたのだろうか。": "艾蜜莉突然在意起墙壁那边，但已经听不到喘息声了。隔壁房间的人也在同样的时机高潮了吗？", "エミリーの声、お外に聞こえちゃったかなぁ？　おっきい声出しちゃって、ちょっと恥ずかしいなぁ": "艾蜜莉的声音，外面能听到吗？　叫得那么大声，有点害羞呢", "あはは、大丈夫だよ。それよりエミリーさん、明日はパレード本番で朝も早いんだよね？　早めにシャワー浴びちゃおうか": "啊哈哈，没事的。比起那个，艾蜜莉小姐，明天就是游行正式开始，早上要早起吧？　早点去淋浴吧", "せっかくのイケメンで、行為も気遣いに溢れていて最高だった。なのに、ちゃんと堪能できた気がしない……とエミリーはどこかすっきりしない感情を抱く。": "难得的帅哥，行为也充满体贴，真是太棒了。但是，感觉没有好好享受……艾蜜莉抱着这种不痛快的感情。", "意識が別に向いてしまっていたのは明らかだし、その原因も――": "注意力明显被别的事情吸引了，原因也——", "そこまで考えたところで、エミリーは雑念を振り払うようにかぶりを振って、甘えるように男を見つめる。": "想到这里，艾蜜莉像是要甩掉杂念一样摇了摇头，撒娇似地盯着男人。", "ね……もう１回だけしよ？": "那……再来一次吧？", "今度こそ、せっかくの成果を堪能するために。": "这次一定要好好享受难得的成果。", "結局、彼女は遅くまで快楽を貪るのだった。": "结果，她一直贪图着快乐，直到很晚。"}