{"ひらめきときめき！": "灵感和心动！", "エジソン": "爱迪生", "エジソンくん、なにかひらめいたの？": "爱迪生，你想到什么了吗？", "ガリレオ": "伽利略", "うん。あたしの脳内に新しい発明品のアイディアがビビッと降臨したよ": "是啊。我脑中突然灵光一闪，想到了一个新发明", "人の爆発的な感情をエネルギーに変換できたら、いろいろ面白いことになるんじゃないかな？": "如果能把人类爆发的感情转换成能量，应该会很有趣吧？", "うんうん。なんだか楽しそうね♪": "嗯嗯。感觉会很有趣呢♪", "バイコーン": "二角兽", "ということで、爆速で試作品を作ったよ。さっそく、この村でテストをしようと思うんだけど……": "所以，我以爆速做出了试作品。我打算马上在这个村子里进行测试……", "人間さんのその目はなに？さっきから、じーっとあたしを見てるよね？": "人間君，你那是什么眼神？从刚才开始就一直盯着我看？", "人間さんくんは、エジソンくんの好奇心が暴走しないか心配してついてきてくれたんです": "人間君是担心爱迪生的好奇心会失控，所以才跟着一起来的", "試作品の開発時には、計算式を書いて支援をしましたが……。まさか、本当に形になってしまうとは。エジソンくんはやはり面白い……": "在开发试作品的时候，我有帮忙写计算公式……没想到真的能成形。爱迪生果然很有趣……", "やっぱり、あたしって天才だよね！自分でも、ちょっと驚くくらいだよ": "我果然是天才！连我自己都有点惊讶", "でも、『爆発的な感情』っていっても、いろいろあるじゃない？ほら、『怒り』もあれば、『性的興奮』とかも……": "但是，『爆发的感情』也有很多种吧？你看，有『愤怒』，也有『性兴奋』……", "もちろん、ターゲットは絞り込んできたよ。あたしが狙うのは『恐怖』の感情": "当然，我有缩小目标范围。我瞄准的是『恐惧』的感情", "今日は、それを効率良く集めるために、この村にゾンビっぽいものを放っておいたんだよね": "今天为了高效收集恐惧，我往这个村子里放了类似僵尸的东西", "えっ……！？『ゾンビっぽいもの』ってなに？": "哎……！？『类似僵尸的东西』是什么？", "危害を加えることはないけど、人を見ると追いかけてくるっていう優れもの♪": "它们不会加害于人，但一看到人就会追上去，很优秀♪", "念のため、聞いておきますが……。もちろん、実験の主旨は村人たちに説明済みなんですよね？": "以防万一，我先问一下……你当然已经向村民们说明过实验的主旨了吧？", "あははっ！ガリさんったら、面白いことを聞くんだね": "啊哈哈！伽利先生，你问的问题真有趣", "そんなことするわけがないじゃん。だって、事前に教えちゃったら本当の恐怖が生まれないもん♪": "我怎么可能那么做。因为事先告诉他们的话，就无法产生真正的恐惧了♪", "ちょっと、あなたたち！あたしをこんなところに連れ込むなんて、どういうつもり？": "喂，你们！把带我带到这种地方，是想干什么？", "あの化け物を村に放ったのは、お前だって言うからだよ": "因为你说把那个怪物放到村子里的人就是你", "村人１": "村民1", "聞いてもいないのに、ベラベラと喋り出してびっくりしたぜ": "明明我们什么都没问，你却自顾自地说个不停，吓了我一跳", "村人２": "村民2", "ゾンビっぽいものを一瞬で量産できる機械を作ったなんて、天才でしょ？だから、自慢したかったんだよね♪": "我可是做出了能在一瞬间量产类似僵尸的东西的机器，我可是天才哦？所以，我想炫耀一下♪", "コイツ、全然凝りてねえぞ。おい、この女の手を縛っとけ！": "这家伙，完全没长记性。喂，把这女人的手绑起来！", "ちょ、ちょっと何するの！？いやっ！　放してちょうだい！": "你，你们干什么！？不要！　放开我！", "いいからじっとしてろ。たっぷり可愛がってやるからよ": "别动，我们会好好疼爱你的", "俺たち、二人でな……": "我们两个一起……", "ひゃあっ、ああっ……！なにするのっ……！？": "呀啊，啊啊……！你们干什么……！？", "触らないでよっ！　あたしはね。ただ、みんなを効率良く怖がらせたかっただけなんだから……！": "别碰我！　我只是想高效地吓唬大家而已……！", "そうか。だったら、逆に俺たちがお前に恐怖を教えてやるよ……": "是吗。那我们反过来教你什么是恐惧吧……", "もうっ！　そんなこと頼んでないからっ！やあっ……！　変なもの、見せないでよぉっ！": "真是的！　我又没拜托你做这种事！呀啊……！　别给我看奇怪的东西！", "服をはだけさせると、胸のデカさがダイレクトに伝わるな。このデカ乳で、いったいどれだけの男を垂らし込んできたんだ？": "衣服一敞开，就能直接感受到你胸部有多大。你用这对巨乳，到底骗了多少男人？", "そ、そんなこと……。あなたには関係ないじゃん": "这，这种事……和你没关系", "寂しい返事だなぁ。もっと仲良くしようぜ。ほら、自慢の巨乳を後ろから揉みしだいてやるからよ": "你这回答真冷淡啊。让我们关系更亲密一点吧。来，我从后面揉你自豪的巨乳", "やあっ、ああっん！　アソコに、変なのが当たってるっ！割れ目が擦られて……！　ふあっ、ああっ、ひゃあんっ！": "呀啊，啊啊嗯！　那里，有奇怪的东西顶着我！摩擦着我的裂缝……！　呼啊，啊啊，呀啊嗯！", "そんなに乱暴に、触らないでよぉっ……！くうんっ、はあっ……。胸が、壊れちゃうっ……！": "别那么粗暴地，摸我啊……！呼嗯，哈啊……。胸部，要坏掉了……！", "とか言って、感じてるんだろ？ほら、俺のモノも顔に擦りつけてやるよ……": "你嘴上这么说，其实很有感觉吧？来，我的肉棒也蹭你的脸……", "こんなの、やだあっ……！ほっぺたがヌルヌルするんだけどっ……！": "我不要，这种事……！我的脸变得黏糊糊的了……！", "さっきから、うるせえなぁ……！目隠しでもしとくか……": "你从刚才开始，就一直很吵啊……！给你蒙上眼睛吧……", "んで、もって……": "喂，张嘴……", "あむんっ、ぐうっ……！　ふっ、ううんっ……！ひゃっ、やらぁっ……！　んんっ、くうっ、むうんっ……！": "啊唔嗯，咕唔……！　呼，唔唔嗯……！呀，不要……！　嗯嗯，呼唔，唔嗯……！", "こんなの、酷いっ……！　ぐうんっ、んんっ……！はあっ、うっ、あっ、ああ゛っ……！　いやぁっ……！": "这种事，好过分……！　咕唔嗯，嗯嗯……！哈啊，唔，啊，啊啊……！　不要……！", "エジソンの口内に、濃厚な男性の匂いが広がった。": "爱迪生的嘴里，充满了浓厚的男性气味。", "それと同時に、雌穴を猛った肉棒で蹂躙される。": "与此同时，她的雌穴被凶猛的肉棒蹂躏着。", "おい、コイツはヤベえぞ。蜜汁が止まらないぜ……。中がうねって、肉がモノに絡みついてきやがる！": "喂，这家伙真不妙啊。蜜汁流个不停……。里面蠕动着，肉缠住了我的肉棒！", "こんなヤツらに……。うっ、ぐうっ、ゲホッ……！ううんっ、はあっ、ひぃんっ！　くっ、悔しいよぉっ！": "被你们这种人……。唔，咕唔，咳咳……！唔唔嗯，哈啊，咿嗯！　好，好不甘心！", "そんなにふうに言わなくてもいいだろ。俺たちの村を騒がせたお詫びとして、喉の奥で気持ち良くさせろや！": "你也不用说成这样吧。作为在我们村子里闹事的赔礼，让我在你的喉咙里爽一下吧！", "むぐうっ、あふっ、じゅぷじゅぷ、んちゅっ……くっ、苦しいってばあっ……！　はあっ、ひゃあんっ！": "唔咕，啊呼，啾噗啾噗，嗯啾……咕，好难受……！　哈啊，呀啊嗯！", "へへっ、頭の動きに合わせて胸が揺れてやがる！乳首も可愛がってやらないと、かわいそうだな……": "嘿嘿，胸部随着脑袋的运动摇晃着！不疼爱一下乳头的话，就太可怜了……", "きゃうんっ！　乳首、駄目ぇっ！　むうっ、んちゅっ、んふっ！うあっ、はあんっ！　あっ、んんっ、はっ、うっ……！": "呀嗯！　乳头，不行！　唔，嗯啾，嗯呼！唔啊，哈啊嗯！　啊，嗯嗯，哈，唔……！", "子宮が下りてきて、ペニスに吸いついてるぞ。そんなに精液をぶちまけて欲しいのかよ……？": "子宫降下来了，吸着我的肉棒。就这么想要我的精液吗……？", "くうっ、ひいっ、ぢゅぷんっ！　そ、そんなこと、ないっ……！あ゛あっ、うんっ、ひゃぁっ！　もう、止めてぇっ……！": "咕，咿，啾噗！　没，没有……！啊啊，唔嗯，呀啊！　快，快停下……！", "よし！　もっと、奥に突っ込んでやるからなっ！": "好！　我要插到更里面了！", "うあんっ、ぐうんっ！　奥ぅっ、苦しいっ！イク゛っ！　イっちゃ……！　う゛うっ、はあっ、くあんっ！": "唔啊嗯，咕嗯！　里面，好难受！去了！　要去了……！　唔，唔，哈啊，咕啊嗯！", "そろそろ、出すぞっ……！": "我差不多要射了……！", "あ゛あっ、あうんっ！　うあぁぁぁぁぁぁんっ！": "啊啊，啊嗯！　唔啊啊啊啊啊啊啊嗯！", "むぐうっ！　ああっ、はあぁぁぁんっ……！熱いっ、熱いのぉっ……！　ぐうんっ、んんっ！": "唔咕！　啊啊，哈啊啊啊啊嗯……！好热，好热啊……！　咕嗯，嗯嗯！", "……まだだ。全部注ぐぞっ！": "……还没完呢。我要全部射进去！", "あ゛ぁぁぁぁぁんっ……！　んっ、ふうんっ！": "啊啊啊啊啊啊嗯……！　嗯，呼嗯！", "はあっ……。ああっ……": "哈啊……。啊啊……", "これが、本当の恐怖だってこと……。身をもって理解したよな？": "这就是，真正的恐怖……。你亲身体会到了吧？", "な、なるほどね……。はあっ、はあっ……。これが、『恐怖』って感情なんだ……": "原，原来如此……。哈啊，哈啊……。这就是，『恐怖』这种感情啊……", "意外と、単調でつまらないじゃん……。ちょっとでも期待して、損しちゃった……": "意外地，单调又无聊嘛……。稍微有点期待，真是亏了……", "はあっ？　なに強がり言っちゃってんだよ？": "哈啊？　你在逞强什么啊？", "別に、強がりなんかじゃないもん。次はもっと面白い発明品を作るから、また実験台にしてあげるね": "我才没有在逞强呢。下次我会做出更有趣的发明，再做你的实验台吧", "エジソンは涙目になりながらも、村人を睨みつけた。": "爱迪生泪眼汪汪地瞪着村民。"}