{"ふう、無事にパレードも終わってよかったねぇ": "呼，遊行順利結束真是太好了", "エミリー": "艾蜜莉", "いやー、ティンカはほんとやらかしたからね。焦ったよ": "不好說，汀可真的搞砸了。好緊張啊", "ティンカー・ベル": "汀可貝兒", "エミリーもヤバかったなぁ。配膳のお兄さんといい感じになったとこまでは良かったんだけど、ついつい": "艾蜜莉也差點搞砸了。和配餐的大哥哥進展順利的時候還好，但不知不覺", "小生はまったく何もしていなかったんだがな……。まあ、結果良ければ、ということで、蒸し返すつもりもないが……だが、しかし……": "小生倒是什麼都沒做……不過，結果好就好，我也不打算再提了……但是，可是……", "リル": "莉露", "めっちゃ引きずってるねぇ": "你還在糾結啊", "エミリーは少しはおしとやかになったの？": "艾蜜莉是不是變得文靜了點？", "うふふっ、もう所作は完璧だと先生からもお墨付きを頂戴しましてよ": "呵呵呵，老師也誇獎我的舉止很完美了哦", "やー、本当にちょっと変わった感じはあるんだよね。さすが先生、すごいなあ": "哎呀，真的感覺有點不一樣了呢。不愧是老師，真厲害", "エミリーががんばったんだから、先生だけじゃなくてエミリーも褒めてよぅ": "都是艾蜜莉努力的成果，不只是老師，你也誇誇我嘛", "っと、もうこんな時間か。そろそろ休むとするか": "咦，都這個時間了。差不多該休息了", "あ、エミリーちょっとクロークに預けてるものあるから、先に帰ってていいよぉ": "啊，艾蜜莉有點東西寄存在衣帽間，你先回去吧", "はいはーい。じゃあ、おつかれ～": "好好。那辛苦了～", "あ、人間さん……どうしたの、こんなところで。あ、そっか。そういえばこの前、宿で鉢合わせしたときのお相手、クロークの子だったよね": "啊，人間君……怎麼了，怎麼在這裏。啊，對了。說起來之前在旅館撞見的那個人，就是衣帽間的那個孩子吧", "そういうんじゃない？　別にエミリー相手に隠したりする必要、全然ないよぉ？": "是不是想見我？　你完全沒必要對我隱瞞哦？", "……は？　なんであんな男とって、彼の何がわかるのぉ？　確かに同じ日に人間さんに誘われはしたけど、ただのお友達でしょ": "……哈？　爲什麼你對那個男人，你又瞭解他什麼？　雖然確實是在同一天被人類君邀請的，但我們只是朋友吧", "お友達なんだよぅ？　恋人じゃないからねぇ？　そんなところまで干渉しないでほしいんだけど": "我們是朋友哦？　不是戀人哦？　希望你不要連這種事都來干涉", "やだ、ちょっと近いってば……離れて……っ！": "好討厭，有點太近了……離遠點……！", "確かにエミリーと恋人関係になったことはない。": "確實沒有和艾蜜莉成爲戀人關係。", "だが、性的関係は出会ってからずっと続けてきた。": "但是，自從相遇以來就一直保持着性關係。", "もちろんエルマイトの供給という側面も皆無ではないが、エミリーとはずっと気心の知れたセックスフレンドだった。純粋に性の快楽を愉しみ、お互いに後腐れなく且つ安心して遊べる相手だ。": "當然，從提供聖之力的角度來看也不是完全沒有，但艾蜜莉一直是我很瞭解的性伴侶。純粹享受性愛的快樂，彼此之間沒有後顧之憂，可以安心地玩樂的對象。", "だから、もうそれは終わったの！　健全なお友達になろうって言ったでしょ": "所以，那已經結束了！　我說過要成爲健全的朋友吧", "それがわからない。今までどおりでいいじゃないか。何がいけない。": "我不明白。像以前一樣不就好了嗎。有什麼不行的。", "可愛らしいドレスに身を飾り、しっかりヘアセットもされて朽崎さんのメイクもバッチリで、そんなエミリーを見たら抱きたいと思うのは自然なことじゃないのか。": "穿着可愛的禮服，頭髮也好好地打理過，朽崎的妝容也完美無缺，看到這樣的艾蜜莉，想抱她是自然的吧。", "いいから離れて……っ。怖いんですけど": "好了，離遠點……。很可怕啊", "キスしようと顔を近づければ、はっきりと顔をそむけて拒絶する。": "想親吻而把臉靠近，她就明確地把臉轉過去拒絕。", "だが、その反応は劣情により火を付けるばかりで……。": "但是，她的反應只會讓我更加興奮……。", "衝動のままにエミリーのドレスをまくりあげ、下着をずりおろした。": "我順從着衝動，掀起艾蜜莉的禮服，脫下她的內褲。", "ちょ、やめて……っ、こんなところでっ、や、あっ……！　そんなに溜まってるなら、クロークの子とすればいいでしょっ！　なんでエミリーなの……っ": "等，住手……，在這種地方，呀，啊……！　要是你這麼飢渴的話，去和衣帽間的那個女孩做不就好了！　爲什麼要找我……", "エミリーの声が脳内で反響する。": "艾蜜莉的聲音在腦中迴響。", "どうしてエミリーなのか、その答えを言語化することができないまま、取り出した自分の肉棒を強引に握らせる。": "爲什麼是艾蜜莉呢，我無法用語言表達這個答案，只是強行讓她握住我掏出的肉棒。", "絶対しないから。なに考えてるの、こんなところで。ねえ、人間界ではただのお友達にこんなことするわけ？　違うよねぇ？": "我絕對不會做的。你在想什麼啊，在這種地方。我說，人類界的朋友之間會做這種事嗎？不會吧？", "エミリーを抱きたいという欲求が強すぎて歯止めが効かない。だが、強引にこのまま挿入すれば何かが壊れる、という予感もあった。": "想要抱艾蜜莉的慾望太過強烈，我無法控制自己。但是，我也有預感，如果強行插入的話，會破壞掉什麼。", "理性というよりは怯えだろうか。それが欲求を相殺し、自分が出した結論は『エミリーも気持ちよくなればその気になるはず』という謎理論だった。": "與其說是理性，不如說是恐懼吧。這抵消了我的慾望，我得出的結論是『如果艾蜜莉也舒服起來的話，她應該也會有那個意思』這個謎之理論。", "そんなところ触っても……っ、気持ちよくなんかならないから": "即使你摸那種地方……，我也不會舒服的", "結局さ、人間さんにとってエミリーってその程度ってことだよね。都合よく性欲を発散させてくれるだけの穴としか思ってなかったんでしょ": "結果，對人類君來說，艾蜜莉就只有這種程度吧。你只是把我當成一個方便發泄性慾的洞而已吧", "そんなふうに思い上がったつもりはない。": "我並沒有自以爲是到那種程度。", "ただ、かつてエミリーと過ごした時間はとても楽しくて、居心地が良かったから。だから取り戻したいだけで……。": "只是，和艾蜜莉一起度過的時光非常快樂，非常舒適。所以我想取回那段時光……。", "……っ！　一緒にいて楽しかったとか、居心地が良かったとか、そうやって口ばっかり……": "……！ 說什麼在一起很開心，很舒適，你只會說這種話……", "他の子はそれでコロッといったのかもしれないけど、エミリーはそんなのでドキッとなんかしてあげないんだから……！": "其他人可能被你的話騙了，但艾蜜莉纔不會因爲這種話而心動……！", "華奢な細い指が肉棒に絡みつく。ひんやりした温度は、そのまま彼女のこちらに向ける態度とリンクしているようだった。": "纖細的手指纏繞着肉棒。那冰冷的溫度，似乎與她對我的態度相呼應。", "しかし、肉棒の猛りは収まる気配はまったくなく、むしろどんどんいきり立ってしまっている。": "但是，肉棒的興奮完全沒有平息的跡象，反而越來越硬。", "ねえ……エミリーははっきり言ったよねぇ？　嫌だって、言ってるの……っ、んっ、くっ……これ以上っ、触らないで……！": "喂……艾蜜莉已經說得很清楚了吧？我說了，我討厭你……嗯，唔……不要再碰我了……！", "んっ、ふぅっ……こんなことして自分の思い通りになると思ってるなら、大間違いなんだからぁ……っ、あっ、はぁ……っ": "嗯，呼……如果你以爲做這種事就能讓你稱心如意，那就大錯特錯了……啊，哈……", "エミリーの感情にブレはないようだが、少しずつ吐息が混じり始める。意思は固くても、身体は如実に反応しているようだ。": "艾蜜莉的感情似乎沒有動搖，但她的呼吸開始變得急促。即使她的意志很堅定，但身體卻如實地反應着。", "滲み出した愛液をすくい取り、陰核にまぶしながら指の腹で撫でてやると、びくんっ、とエミリーの身体が揺れた。": "我用手指沾取滲出的愛液，塗抹在陰蒂上並用指腹輕撫，艾蜜莉的身體便猛地一顫。", "こんなのっ、気持ちよくない……っ、んっ、はぁっ、気持ちよくなんか、ないんだから……っ、ん、ふぅっ……！": "這種事，纔不會舒服……嗯，哈啊，纔不會，舒服呢……嗯，呼……！", "気がつけば、こちらの指は入り口の浅いところを刺激していたはずなのに、指全体がすっぽり入るほど飲み込まれていた。": "回過神來，我的手指明明只在入口處淺淺地刺激，卻已經整個被吞沒進去了。", "潤った蜜肉が、もっと奥へと指を誘う。": "溼潤的蜜肉，將手指引向更深處。", "エミリーの顔を確認すると、先程よりも明らかに頬が紅潮しているし、瞳もどこか浮ついているように見えた。": "我看了看艾蜜莉的臉，她的臉頰明顯比剛纔更紅，眼睛也有些溼潤。", "だめだって、言ってるのにぃ……っ、はぁっ、あっ、んんっ……。結局っ、んっ、人間さんはエミリーのこと、性欲でしか見てないじゃん……っ": "明明都說了，不行的……哈啊，啊，嗯嗯……結果，嗯，人類君，只把艾蜜莉當成發泄性慾的對象……", "ほんっと、信じらんない……っ、んっ、あぁっ、あぁうっ、やだ、指ぃ……っ、んっ、あぁっ、ナカで動かさないでぇ……っ": "真是，難以置信……嗯，啊啊，啊啊嗚，討厭，手指……嗯，啊啊，不要在裏面動……", "何度、エミリーの顔を見てもその真意はわからない。": "無論看多少次艾蜜莉的臉，都無法理解她的真正想法。", "ただ、手首をつかんでしごくよう促しているだけなのに、指先は肉棒をきちんと握っている。": "我只是抓住她的手腕，讓她繼續擼動，但她的指尖卻緊緊地握住了肉棒。", "はぁっ、んっ、そこ、だめぇ……っ！　あっ、あんっ、敏感な、ところだからぁ……っ": "哈啊，嗯，那裏，不行……！　啊，啊嗯，那裏很敏感的……", "はぁっ、んっ、待って、よぉ……っ、あっ、２本目、入れようとしてるでしょぉ……っ、あっ、あぁうっ……やめ、てぇ……っ": "哈啊，嗯，等一下……啊，你打算把第二根手指插進來吧……啊，啊嗚……不要……", "たっぷりと潤ったエミリーの陰裂は、こちらの人差し指も軽々と飲み込んでしまう。これで感じていないというのは、さすがに無理がある。": "艾蜜莉的陰裂已經完全溼潤，輕輕鬆鬆就吞下了我的食指。這下子她再怎麼否認，也說不過去了。", "違う、からぁ……っ、はぁっ、あっ、気持ちよくなんかない……っ。んっ、あぁっ、あっ、感じてなんか、ない……っ": "不是的……哈啊，啊，我一點都不舒服……嗯，啊，啊，我根本，沒有感覺……", "どうして放っといてくれないの……っ、どうしてっ、んっ、あぁっ、エミリーのこと、構うの……っ！": "爲什麼你就是不肯放過我……爲什麼，嗯，啊，要管艾蜜莉的事……！", "ひどいよぅ……っ、はぁっ、あっ、ねぇ……っ、人間さんは、どこまでわかってやってるのっ、んっ、はぁっ、全部、中途半端に……っ": "太過分了……哈啊，啊，我說……人類君，你到底知道多少，嗯，哈啊，全都，半吊子……", "エミリーが何に抗議しているのかは、欲望に飲み込まれた頭には難解だった。": "艾蜜莉到底在抗議什麼，我被慾望吞噬的大腦無法理解。", "もちろんダメだと言われているのに脱がせたのは責められるべきことだとは理解しているが、それだけではないように思えた。": "當然，我明白她都說了不行，我卻還是脫了她的衣服，這是應該受到責備的，但我覺得不僅僅是這樣。", "あっ、ぁんっ！　んっ、あぁっ、そこで、動かしたらぁっ、あっ、あぁうっ、んっ、もう、やめてよぉ……っ、はぁっ、んんっ": "啊，啊嗯！　嗯，啊啊，那裏，動起來的話，啊，啊啊嗚，嗯，快，快停下……哈啊，嗯嗯", "愛撫すればするほどエミリーの顔は淫靡にとろけていく。あどけない外見の彼女がしっかりと雌を感じさせる表情をすることに、肉棒が震えながら反応していた。": "越是愛撫，艾蜜莉的表情就越是淫蕩。外表天真無邪的她卻露出瞭如此雌性的表情，肉棒顫抖着做出了反應。", "はぁっ、ん、あっ、あぁう……っ、ほん、とに……っ、腹立つよねぇ……はぁっ、エミリーの弱いとこっ、んっ、把握してるんだもん……っ": "哈啊，嗯，啊，啊啊嗚……真的……很讓人火大呢……哈啊，你很清楚，嗯，艾蜜莉的敏感點嘛……", "エミリーとはもう何度も身体を重ねてきた。なんとなく気が向いたときに、気軽に楽しめる相手。お互いにそんなふうに関係を続けてきた。": "我和艾蜜莉已經交合過很多次了。她是我心情好的時候，可以輕鬆享受的對象。我們一直保持着這樣的關係。", "その過程で、お互いの嗜好もある程度は理解していた。こちらがエミリーの敏感な箇所を的確に愛撫できるように、彼女もまた肉棒を的確に愛撫してくれていた。": "在這一過程中，我們對彼此的喜好也有了某種程度的瞭解。就像我能準確地愛撫艾蜜莉的敏感部位一樣，她也能準確地愛撫我的肉棒。", "手首を握って強引にさせてはいるものの、指先の絶妙な力加減はこちらから強制できるものではない。": "雖然我抓住她的手腕強迫她這麼做，但我無法強制她用指尖絕妙地控制力道。", "いっぱい女の子とエッチしてるくせに、なんなのそれ……っ、はぁっ、あっ、あんっ、なんでそんなこと、覚えてるのぉ……っ、んっ、あぁっ": "明明和那麼多女孩子做過愛，爲什麼還……哈啊，啊，啊嗯，爲什麼，會記得這種事……嗯，啊啊", "あっ、はぁっ、エミリーは別に、覚えてあげてるわけじゃないからっ、はぁっ、男の子なんて、みんな同じだもん……っ。ここが気持ちいいんでしょ……っ": "啊，哈啊，艾蜜莉纔不是，特意記住的，哈啊，男孩子，都是一樣的……這裏很舒服吧……", "指技を駆使して快楽を煽るエミリー。急速に射精欲が高まってくる。": "艾蜜莉用手指技巧煽動着我的快感。射精慾望急劇上升。", "はぁっ、あっ、もうだめっ、あっ、あぁんっ！　もう、やめてっ、あっ、やめて、よぉ……っ、はぁっ、あぁんっ！": "哈啊，啊，已經不行了，啊，啊啊嗯！　已經，停下，啊，停下，啊……哈啊，啊啊嗯！", "あっ、あんっ、んっ、はぁっ、もう……あっ、あぁっ……！": "啊，啊嗯，嗯，哈啊，已經……啊，啊啊……！", "んんんぅううぅぅうううぅぅ……っ！！": "嗯嗯嗯嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚……！！", "エミリーの膣肉が指先をしっかりとつかむように収縮するのを感じながら、こみ上げてきた欲望を解き放った。": "我一邊感受着艾蜜莉的陰道肉緊緊地收縮着抓住我的指尖，一邊釋放出湧上來的慾望。", "本当はエミリーの手首をつかんでいたほうの手のひらで受け止めるつもりだったのだが、まったく間に合わずに飛び散ってしまう。": "其實我本來打算用抓住艾蜜莉手腕的那隻手來接住的，但完全來不及，精液飛濺了出去。", "……っ、ねえ……なにしてんの……？　ドレス、べとべとなんだけど……": "……喂……你在幹什麼……？　禮服，都黏糊糊的了……", "慌てて謝り、ちゃんとクリーニングしてもらおうと提案した。": "我慌忙道歉，提議請人好好清洗一下。", "この会場に併設された宿泊施設は、ランドリーサービスも対応している。": "這個會場附設的住宿設施，也提供洗衣服務。", "自分の部屋に来てドレスを脱げば、このまま続きを楽しんでいる間に仕上がるだろう。": "只要回到自己的房間脫下禮服，就可以在繼續享受的過程中完成清洗。", "なに言ってるの？　続きってなに？": "你在說什麼？　繼續是什麼意思？", "『エミリーも気持ちよくなればその気になるはず』という謎理論は、彼女の冷たい視線によって、木端微塵に打ち砕かれた。": "『艾蜜莉也舒服起來的話應該就會有感覺了』的謎之理論，被她冰冷的視線徹底粉碎了。", "最低……。なんっにもわかってないじゃん。エミリーのこと、なんだと思ってるの？　別にエミリーじゃなくていいじゃん、エッチなんかいくらでも他の子とできるでしょ": "太差勁了……你什麼都不懂。你把艾蜜莉當成什麼了？不是艾蜜莉也沒關係吧，做愛什麼的隨便找其他女孩子不就行了", "言っとくけどエミリーはグリム家だからね？　人間さんなんかいなくたって、ジャコヴァに言えばどうとでもなるの": "我先說清楚，艾蜜莉可是格林家的人哦？就算沒有人類君，只要跟雅各巴說一聲就總會有辦法的", "厳しい視線にさらされ、言葉に詰まる。": "在她嚴厲的視線之下，我一時語塞。", "同時に、彼女の言葉は真理だと思った。性欲だけなら正直なところ、彼女しか相手がいないわけではないのは事実だ。": "同時，我覺得她的話是真理。如果只是性慾的話，說實話，我並不是只有她一個對象。", "――どうして、自分はこんなにエミリーにこだわってしまったのだろう。": "——爲什麼，我會對艾蜜莉如此執着呢？", "何かが違うのかもしれない。他の誰かではない、エミリーだからこその何か。": "也許有什麼不同。不是其他人，而是艾蜜莉纔有的某種東西。", "もう、やめてよ……。いいから、そういうの。早くそれしまって、エミリーから離れて": "夠了，別再說了……夠了，別再說了。快點收起來，離開艾蜜莉", "このまま離れたら終わりになってしまう気がして、つい食い下がってしまう。": "我感覺如果就這樣離開的話就結束了，於是忍不住追問。", "セックスしないと決めたなら、まだわかる。": "如果決定不做愛的話，我還能理解。", "だが、配膳係のあんな男と嬉々としているなら、自分とだって構わないじゃないか。": "但是，如果她能和那個配餐員那麼開心地做愛，那和我做愛不也一樣嗎？", "あんなふうに卑猥に喘いで、しかもこんなに気持ちいいの初めてなんて。": "她那樣淫蕩地嬌喘着，而且還是第一次這麼舒服。", "聞こえてたんだ……": "你聽到了啊……", "騎乗位で始めたら、枕元の壁からエミリーの嬌声が聞こえてきた。だから、こちらも聞かせてやろうと、クロークの女の子に壁に手をつかせて後背位で激しく責めたてたのだ。": "當我開始騎乘位的時候，從枕邊的牆壁上傳來了艾蜜莉的嬌喘聲。所以，我也想讓她聽到，於是讓那個女服務員把手放在牆上，用後背位激烈地進攻着她。", "なんで、そんなことするわけ……？　エミリーが嫉妬するとでも思った？": "爲什麼要做那種事……？你覺得艾蜜莉會嫉妒嗎？", "興奮するのではと考えての行動だった。そうすれば、自分ともしたくなるのではという……。": "我本來以爲這樣做會讓她興奮起來，這樣她就會想和我做愛了……", "――！？": "——！？", "手首をつかんでいた腕が振り払われたと思った次の瞬間、乾いた音とともに自分の顔が右を向いていた。": "當我以爲她甩開了我的手的下一瞬間，隨着一聲清脆的聲響，我的臉轉向了右邊。", "少しして、それがエミリーの平手打ちだと理解する。": "過了一會兒，我意識到那是艾蜜莉的耳光。", "もう、知らない。人間さんなんて、だいっきらい": "我再也不理你了。我最討厭人類君了", "下着を上げて、背中を向けるエミリー。": "艾蜜莉穿好內衣，背對着我。", "振り返ることなく足早に立ち去ってしまう彼女を、こちらはただ呆然と見送るだけだった。": "我只能呆呆地目送着她頭也不回地快步離開。"}