{"あっ、すみませぇん。飲み物のおかわり、いいですかぁ？": "啊，不好意思。可以再來一杯飲料嗎？", "エミリー": "艾蜜莉", "はい、どうぞ。こちらからお好きなドリンクをお選びください": "好的，請。請從這邊選擇您喜歡的飲料", "配膳係": "配餐員", "えへへっ、どれがいいかなぁ。前におすすめしてもらったの、すっごく美味しかったし、またお兄さんに決めてもらっちゃおうかなぁ": "嘿嘿嘿，選哪個好呢。之前推薦給我的那個，非常的好喝，這次也請小哥來選吧", "やれやれ、エミリー殿は相変わらずだな。こんな記念日パーティーでも、気に入った相手がいればすかさず狙っていくのか": "真是的，艾蜜莉閣下還是老樣子呢。就算是這種紀念日派對，只要有中意的對象就會立刻去追嗎", "リル": "莉露", "ああいう積極的なところは単純に感心しちゃうよね。ティンカは、そこまで自分を押し込めるほど自信がないからなぁ": "那種積極的地方，真是單純地讓人佩服呢。汀可就沒有自信到能把自己推銷到那種程度", "ティンカー・ベル": "汀可貝兒", "ただいまー♪　前から気になってた配膳のお兄さんと、連絡先交換しちゃった": "我回來了♪　和之前就很在意的配餐小哥，交換了聯繫方式", "お、よかったじゃん。成果が上がったね": "哦，這不是很好嗎。有成果了呢", "いやいや、これからだよぅ。ごはん行っただけで解散、なんてパターンも今までに結構あるし": "不不，這纔剛剛開始哦。只是去喫飯然後解散，這種模式至今爲止也發生過很多次了", "そういえば、人間さんは？": "說起來，人間君呢？", "ふん、さあな": "嗯，誰知道呢", "エロナミンをがぶ飲みしてるところは見たよぅ": "我看到他大口喝着色情納美了", "大丈夫なの、人間さん……": "人間君沒事吧……", "あ、ちょっとお手洗い行ってくるからバッグ見ててもらってもいい？": "啊，我去趟洗手間，能幫我看着包嗎？", "おっけー。行っといれー": "OK，去吧", "よろしく～": "交給你了～", "そこは『お便器で』って返してよ！": "這時候應該回答“去廁所”吧！", "なにそれめんどくさい！": "什麼啊，好麻煩！", "…………。": "…………。", "あれ、人間さんだぁ。楽しんでる？": "哎呀，人間君。玩得開心嗎？", "ドキッとしたって、エミリーのドレス姿に？　またまたぁ、エミリーにまで気を使わなくていいってば": "你心動了，是因爲艾蜜莉的禮服打扮嗎？又來了，不用連艾蜜莉都關心啦", "ただの気の迷いでしょ。エミリーにそんな感情なんてないんだから": "只是一時鬼迷心竅吧。艾蜜莉對你沒有那種感情", "もう……今夜どうって、そういうのはナシって言ったでしょ。エミリーたちはお友達。だから、そういうことはしないの": "真是的……今晚怎麼樣，不是說了不幹那種事嗎。艾蜜莉們是朋友。所以，不會做那種事的", "それにね、予定あるから♪　これから入れるとこだけど": "而且，我有安排♪　接下來要去一個地方", "でね、結局フラれちゃったんだって。びっくりだよねぇ": "然後啊，結果被甩了。嚇我一跳呢。", "あはは、ひどいですね、それ": "啊哈哈，好過分哦。", "……でも、エミリーさんがこんなにお話が上手だとは思いませんでしたよ": "……不過，我沒想到艾蜜莉小姐這麼會說話。", "あー、敬語。お仕事はもう終わって、オフなんだよぉ？": "啊～敬語。工作已經結束，現在是下班時間哦？", "あ、すみま……ごめんね。慣れなくて": "啊，對不……抱歉。還不習慣。", "そんなこといって、本当はモテるでしょ？": "嘴上這麼說，其實很受歡迎吧？", "えっ、いや全然だよ": "咦，不，完全沒這回事。", "えー、うそー。エミリーのタイプなのになぁ": "咦～騙人～明明是艾蜜莉的菜呢。", "えっ": "咦？", "この後……どうする？　エミリー、もうちょっとだけ一緒にいたいかな、って……": "之後……要做什麼？艾蜜莉想再跟你多待一會兒……", "そこ曲がったところにね、ちょっとおしゃれな宿があるんだよぅ": "那邊轉過去的地方，有一間有點時髦的旅館哦～", "パーティー会場の外にあるバーで配膳係と楽しく過ごした後、エミリーは気になっていた宿へと彼の手を引いた。": "在派對會場外的酒吧與配膳員度過愉快的時光後，艾蜜莉牽着他的手，來到她很在意的旅館。", "だが、まさに入ろうとしたそのとき、宿の入口で知った顔と鉢合わせする。": "然而，就在要進去的時候，她在旅館入口撞見了熟面孔。", "えっ……人間さん……！？　あ、そ、そっちもお楽しみってことぉ？": "咦……人類……！？啊，你、你那邊也很開心嗎～？", "人間の傍らいる女性は、確かクロークとして働いているスタッフだったはずだ。": "人類身旁的女性，記得是擔任接待員的工作人員。", "エミリーの記憶にはうっすら残っているが、配膳係の彼はピンと来ていない様子。": "艾蜜莉的記憶中還隱約殘留着他的身影，但配膳員似乎沒有認出她來。", "スタッフの人数も多いので無理もないだろうか。": "畢竟工作人員人數衆多，這也無可厚非。", "えっと、じゃあそっちも楽しんでねぇ。じゃあ、はやくお部屋に行こっ♪": "那麼，你們也好好享受吧。那我們快點去房間吧♪", "部屋に入ると、期待通りのセンスの良い調度品が迎えてくれる。この素敵な部屋で文句なしに美形だと言える男と、熱い一夜を過ごせる。": "一進房間，就看到如我所期待的，品味極佳的傢俱迎接我。我要在這個漂亮的房間裏，和這個毫無疑問可以稱得上是美男子的男人，度過一個火熱的夜晚。", "エミリーさん？　どうかした？": "艾蜜莉小姐？怎麼了？", "うん、なんでもない。ね……来て……？": "不，沒什麼。來……來吧……？", "んっ……ちょっと、疲れてきちゃったねぇ。ちょっと体位、変えてみよっか": "嗯……有點累了呢。稍微換個體位吧", "騎乗位で男の上で腰を振っていたエミリーは、微笑みながらベッドにうつ伏せになる。乱れたドレスから覗く肌は、ひととおり動いているからか、ふたりとも汗が光っていた。": "艾蜜莉原本騎在男人身上扭動着腰，現在微笑着趴在牀上。從凌亂的禮服中露出的肌膚，大概是因爲剛纔的運動，兩人都汗光閃閃。", "このまま、後ろから？": "就這樣從後面來嗎？", "そ。寝バックって密着してる感じがすっごくするんだよぅ。しっかり奥まで入ってぴったりする感じで、エミリーはけっこう好き": "對。從背後插入的感覺非常緊密。感覺能確實地進入深處，艾蜜莉很喜歡", "エミリーさん、思ったよりずっとエッチだね": "艾蜜莉小姐比我想象的還要色呢", "えー？　エッチな女の子は嫌い？": "哎？你討厭色色的女孩子嗎？", "まさか。すごく素敵だよ。もっと、俺の知らないエミリーさんを見たい": "怎麼會。非常棒哦。我想看到更多我所不知道的艾蜜莉小姐", "配膳係の男は、その言動通りの丁寧な愛撫でエミリーを愛してくれた。あまり刺激はないかもしれないけれど、変にアブノーマルに走られるより、ずっといい。": "配膳員男如他所說，用溫柔的愛撫疼愛着艾蜜莉。雖然可能沒什麼刺激，但總比他突然變得奇怪要好得多。", "イカせてやろう、なんていう態度を取る男に限って何も特筆すべき技もなく、愛の無いセックスを披露するものだ。その点、彼はとても謙虚で優しかった。": "那些擺出一副：我要讓你高潮態度的男人，往往沒有什麼值得特別提及的技巧，只會展示出沒有愛的性愛。在這方面，他非常謙虛和溫柔。", "んっ……エミリーのお尻に、固いのが押し当てられてるのがわかるよぅ……なぁに、焦らしてるのぉ？": "嗯……艾蜜莉能感覺到，有硬硬的東西頂在屁股上……怎麼了，你在吊我胃口嗎？", "もしかして、おねだりさせようとしてるとかぁ……。えへへっ、エミリーはあんまり言葉責めとかされたことないかもねぇ": "你該不會是想讓我求你吧……嘿嘿，艾蜜莉可能沒怎麼被言語調戲過呢", "……あの、さっきの人。大丈夫だったの？": "……那個，剛纔那個人。他沒事吧？", "さっきのって……人間さんのことぉ？　大丈夫って、別に何も困ることはないよぅ？": "剛纔的……是指人類君嗎？沒事，我並沒有什麼困擾哦？", "そう……？　なんか、あの人に会ってから様子が変かなって思ったから": "是嗎……？我總覺得，自從遇到那個人之後，你的樣子就有點奇怪", "びっくりしただけだよぉ？　ただのお友達だもん。たまたま、お互いにいい人みつけて楽しんじゃおうって、それだけのことでしょぉ？": "我只是嚇了一跳而已哦？我們只是普通朋友。只是偶然找到了彼此的好朋友，想要享受一下而已，僅此而已哦？", "それより、早く挿れてくれないとエミリーのエッチなところ、乾いちゃうよぉ？　押し付けてばっかりじゃ、満足できないもん": "話說回來，你不快點插進來的話，艾蜜莉的色色的地方就要幹掉了哦？光是頂着，是滿足不了我的", "そっか。まあ知り合いに会ったら動揺するのは当たり前だよな。これからセックスするのは明らかなんだし": "是嗎。遇到熟人的話，會動搖也是理所當然的。畢竟接下來就要做愛了", "考えたら、セックス直前の友達に普通、ありえないからな": "想想看，正常來說，是不會和馬上要和自己做愛的人做朋友的", "そうそう。普通に恥ずかしかったりはするでしょぉ？　なんか生々しいし……": "對對。一般都會覺得害羞吧？　感覺好真實……", "……ぁっ、あっ、あはぁっ……人間さんっ、あっ、やぁんっ": "……啊，啊，啊哈……人類君，啊，呀嗯", "クローク係": "接待員", "（え……？　いま、なんかいま喘ぎ声が聞こえた……。人間さんって……もしかして、隣の部屋が人間さんたち……？）": "（咦……？　剛纔好像聽到了嬌喘聲……人類君……難道說，隔壁房間是人類君他們……？）", "声が聞こえてしまった以上、先ほど見かけたふたりが壁の向こうで愛し合っている情景は、容易に想像できてしまう。": "既然聽到了聲音，那很容易就能想象到剛纔看到的那兩個人在牆壁對面相愛的情景。", "エミリーは、そのイメージを振り払うかのように、彼に向けて妖しく誘った。": "艾蜜莉像是要甩開那個想象一樣，妖豔地誘惑着他。", "ね……お願い、もう来て……？　エミリーのここ、たくさん味わってね……♪": "嗯……拜託了，快進來吧……？　盡情品嚐艾蜜莉的這裏吧……♪", "既に正常位、対面座位からの騎乗位と何度もこすり合わせた肉棒だが、体位を変えればまた感触は違ったものとなる。": "雖然已經用正常位，面對面坐位和騎乘位互相摩擦過肉棒，但只要改變體位，觸感就會有所不同。", "新たな刺激に、エミリーは枕をしっかりとつかみながら息を荒くする。": "新的刺激讓艾蜜莉緊緊抓住枕頭，呼吸變得急促。", "あぁっ、あんっ、んっ、深いよぉ……っ、はぁっ、あぁっ、あはぁっ……！": "啊啊，啊嗯，嗯，好深……哈啊，啊啊，啊哈……！", "いっぱい気持ちよくされちゃって、もう身体のエッチなスイッチ、いっぱい入っちゃって……ぇっ、はぁっ、あんっ": "被弄得這麼舒服，身體的色情開關，已經完全打開了……誒，哈啊，啊嗯", "エミリーの言葉通りだった。様々な体位で彼との交わりを楽しんだエミリーの膣は、男根による刺激にすっかり熱っぽくなっていて、僅かな刺激でも敏感に感じ取った。": "正如艾蜜莉所說。艾蜜莉用各種體位享受着與他的交合，陰道已經完全被男根的刺激所灼熱，即使是一點點刺激也能敏感地感受到。", "エミリーは乾いてしまう前に、などと煽ったが、そう簡単に乾くとは思えないほどたっぷりと蜜をたたえた泉が肉棒を迎え入れる。": "艾蜜莉雖然說要在乾涸之前，但她的蜜泉卻充滿了蜜汁，迎接着肉棒，讓人不覺得會那麼容易乾涸。", "はぁっ、あっ、あんっ……んっ、エミリーのなかっ、はぁっ、太いのでいっぱいになってる……っ、はぁっ、あぁっ": "哈啊，啊，啊嗯……嗯，艾蜜莉的裏面，哈啊，被粗粗的填滿了……哈啊，啊啊", "エミリーさんの声、すごくセクシーだ……。俺とのエッチで、こんなに色っぽくなってくれてるなんて嬉しいよ": "艾蜜莉小姐的聲音，好性感……和我做愛，能變得這麼性感，我很高興", "えへへっ、嬉しいなんて、エミリーこそ嬉しいよぉ……？　はぁっ、あっ、はぁんっ……！　エミリーとのエッチで、こんなに固くギンギンにしてくれてるんだもん……♪": "哎嘿嘿，高興什麼的，艾蜜莉才高興呢……？　哈啊，啊，哈啊嗯……！　和艾蜜莉做愛，能讓你變得這麼硬梆梆的……♪", "それに、息が荒いのもいいよねぇ……興奮してくれてるんだっていうのも嬉しいし、一生懸命動いてくれてるんだってことでもあるし……はぁっ、んんっ": "而且，呼吸急促也很棒呢……能感覺到你很興奮，我很高興，而且你也在拼命地動着……哈啊，嗯嗯", "お互いに相手の存在をしっかり確かめ合いながら、濃厚に交わる。今日は本当に幸運な夜だ、とエミリーは噛みしめる。": "艾蜜莉一邊確認着對方的存在，一邊與他激烈地交合。她深切地感受到，今天真是個幸運的夜晚。", "明日のパレード本番に向けても、幸先の良い出来事だと言える。": "對於明天的遊行，這可以說是一個好兆頭。", "はぁっ、あっ、あぁんっ！　あっ、そこっ、すごい……んっ、あぁっ": "哈啊，啊，啊嗯！　啊，那裏，好厲害……嗯，啊", "彼の先端がひときわ敏感な箇所に触れて、エミリーは思わず声を上げる。それを聞き逃さなかった男は、強引に動かずにじっくりと押し当てるようにして刺激する。": "他的前端觸碰到了特別敏感的地方，艾蜜莉不由得叫出了聲。男人沒有錯過這個機會，沒有強行抽插，而是慢慢地按壓着刺激着那裏。", "はああぁぁっ、あっ、それイイっ……ん、あっ、あぁんっ、んっ、はぁっ、あはぁ……": "哈啊啊啊，啊，那裏好舒服……嗯，啊，啊嗯，嗯，哈啊，哈啊……", "……ぁっ！　……も……めぇっ……ぁんっ！": "……啊！　……不……要……啊嗯！", "そのとき、ふいにまた隣室の声が漏れ聞こえてきた。途切れ途切れではあるが、確かに女の喘ぎ声だ。": "這時，隔壁房間的聲音又傳了過來。雖然斷斷續續的，但確實是女人的喘息聲。", "……それいじょ……されたらぁっ……だめだめだめっ、やあああぁぁぁっ……": "……再這樣……下去的話……不行不行不行，呀啊啊啊啊啊……", "配膳係の男は気づいた様子はない。": "配膳員似乎沒有注意到。", "おそらく体位の問題だろう。騎乗位ならエミリーより先に彼が気づいたに違いない。": "可能是體位的問題吧。如果是騎乘位的話，他肯定會比艾蜜莉先注意到。", "ねぇ……いいよ、動いて……。気持ちよくなっちゃっていいから……ね……？": "嗯……可以哦，動起來吧……舒服起來也沒關係的……好嗎……？", "エミリーからの要望を受けて、男も激しく腰を振りたくる。ここまでじっくりと責められていたからこそ、唐突なパワープレイは強い刺激となってエミリーを襲った。": "在艾蜜莉的要求下，男人也激烈地擺動着腰。正因爲之前一直被慢慢地刺激着，突然的強力刺激讓艾蜜莉感到強烈的快感。", "あああぁぁぁああぁぁっ！？　あっ、やっ、あぁんっ！　はげ、しぃ……っ、はぁっ、あっ、あぁっ、いいよぉっ、もっと、きてぇっ": "啊啊啊啊啊啊啊啊啊啊！？　啊，呀，啊嗯！　好，激烈……哈啊，啊，啊，好棒，再，用力點", "はっ、あっ、あぁうっ……もっと、エミリーのエッチな声、聞きたいでしょぉ……？　だからぁ、あっ、あぁんっ、いっぱい突いてぇっ": "哈，啊，啊嗚……你不是，想聽，艾蜜莉的，色情的聲音嗎……？　所以，啊，啊嗯，再用力點", "果たして隣室の女はどれくらいの音量で喘いでいるのだろう。だが、まさか喉を嗄らして叫んでいるわけではあるまい。": "隔壁的女人到底用多大的音量在喘息呢。不過，應該不會是聲嘶力竭地叫吧。", "なら、こちらの声だって、ある程度の大きさになれば聞こえる可能性は十分にある。": "那麼，如果我們的聲音也大到一定程度的話，就有可能被聽到。", "はぁっ、あぁうっ！　あっ、あんっ、あんっ、こえっ、でちゃうっ、んっ、んんぅうっ！　エミリーのこと、もっとエッチにしてぇっ、あっ、あぁんっ！": "哈啊，啊嗚！　啊，啊嗯，啊嗯，聲音，要出來了，嗯，嗯嗯！　讓艾蜜莉，變得更色吧，啊，啊嗯！", "おとなり……とかっ、お外にっ、聞こえるくらい……っ、はぁっ、あっ、エミリーのこと乱してほしいのっ、あっ、あぁんっ！": "讓隔壁……外面，都能聽到……哈啊，啊，讓艾蜜莉變得更淫亂吧，啊，啊嗯！", "くっ、俺、もう……っ": "咕，我，已經……", "ここまで、かなりの時間をかけて交わってきたのだから、耐えられないのも無理もない。": "到目前爲止，已經花了相當長的時間在做愛，所以他會忍不住也是情有可原。", "エミリーは枕に爪を立て、彼にとろけた視線をちらりと向ける。": "艾蜜莉用指甲抓着枕頭，用迷離的眼神瞥了他一眼。", "来てっ、あっ、このまま出して……っ！　ナカに、出してっ！　あなたの精液、ほしいのっ、だからっ、あっ、あぁっ！": "來吧，啊，就這樣射出來……！射在裏面！我想要你的精液，所以，啊，啊啊！", "こんなのっ、あっ、知らないっ……こんなに気持ちいいの、はじめてぇっ！　あっ、あぁっ、エミリーも、イッちゃうっ、あっ、あっ": "這種感覺，啊，我從來不知道……這麼舒服的感覺，還是第一次！啊，啊啊，艾蜜莉也要，去了，啊，啊", "あああぁぁああぁぁ……っ！　あっ、はぁっ、あはぁん……っ": "啊啊啊啊啊啊啊啊……！啊，哈啊，啊哈啊嗯……", "彼がリクエスト通りに膣内に射精したことが、広がっていく温かな感触でわかる。": "他按照要求射在了陰道里，從擴散開來的溫暖觸感可以感覺到。", "あはぁ……すごぉい……まだ出てるよぉ……。エミリーのなか、精液でいっぱいになってるぅ……": "啊哈……好厲害……還在射呢……艾蜜莉的裏面，被精液填滿了……", "はぁ、はぁ、すごかった……エミリーさん、とってもエッチだし、なのに上品っていうか……最高だったよ": "哈啊，哈啊，好厲害……艾蜜莉小姐，你非常色情，卻又很優雅……真是太棒了", "うん……エミリーも、すっごく満足したよぉ……": "嗯……艾蜜莉也，非常滿足哦……", "ふと壁の方を気にするエミリーだが、もう喘ぎ声が聞こえてくることはなかった。同じようなタイミングで隣室でも果てたのだろうか。": "艾蜜莉突然在意起牆壁那邊，但已經聽不到喘息聲了。隔壁房間的人也在同樣的時機高潮了嗎？", "エミリーの声、お外に聞こえちゃったかなぁ？　おっきい声出しちゃって、ちょっと恥ずかしいなぁ": "艾蜜莉的聲音，外面能聽到嗎？　叫得那麼大聲，有點害羞呢", "あはは、大丈夫だよ。それよりエミリーさん、明日はパレード本番で朝も早いんだよね？　早めにシャワー浴びちゃおうか": "啊哈哈，沒事的。比起那個，艾蜜莉小姐，明天就是遊行正式開始，早上要早起吧？　早點去淋浴吧", "せっかくのイケメンで、行為も気遣いに溢れていて最高だった。なのに、ちゃんと堪能できた気がしない……とエミリーはどこかすっきりしない感情を抱く。": "難得的帥哥，行爲也充滿體貼，真是太棒了。但是，感覺沒有好好享受……艾蜜莉抱着這種不痛快的感情。", "意識が別に向いてしまっていたのは明らかだし、その原因も――": "注意力明顯被別的事情吸引了，原因也——", "そこまで考えたところで、エミリーは雑念を振り払うようにかぶりを振って、甘えるように男を見つめる。": "想到這裏，艾蜜莉像是要甩掉雜念一樣搖了搖頭，撒嬌似地盯着男人。", "ね……もう１回だけしよ？": "那……再來一次吧？", "今度こそ、せっかくの成果を堪能するために。": "這次一定要好好享受難得的成果。", "結局、彼女は遅くまで快楽を貪るのだった。": "結果，她一直貪圖着快樂，直到很晚。"}