{"あ、あれ？　ややや、やばいよ。うぅ、こっちをこうして……あわわわわ、どどど、どうすれば……": "哎，哎呀？ 不不不，不妙啊。嗚嗚，這邊要這樣……啊哇哇哇哇，怎怎怎，怎麼辦……", "アズ・エル": "亞茲・艾爾", "アズさん、ふしぎなお洋服なの": "亞茲小姐，好奇怪的衣服呢", "ミニコゼ": "迷你柯賽", "一人でぶつぶつ言って、ホワッツ・ハプン？": "一個人在那自言自語，what’s happen？", "ロゼッタ": "洛賽塔", "あぁっ、ちょ、ちょうどいいところに……！　いいい、衣装の包帯が、ほどけてきちゃって、自分じゃうまく巻き直せないし、困ってて": "啊啊，你，你們來得正好……！　衣，衣服上的繃帶，鬆開了，我一個人又卷不好，正頭疼呢", "包帯へろへろだね": "繃帶都鬆了", "なーに、そんなこと！　私達が手伝ってあげるわよ": "別擔心！ 我們來幫你吧", "ほ、ほんと！？　きゅ、救世主。女神さまだよ……！": "真，真的嗎！？ 你，你是救世主。是女神啊……！", "ふふっ！　もっと褒めていいのよ。えっとー……ありゃりゃ、あっちもこっちもほどけてきてるじゃないの": "哼哼！ 可以再多誇誇我哦。我看看……哎呀呀，這邊也鬆了", "おててふたつしかないのに、いっぺんにできないよ": "可是手只有兩隻，沒辦法同時處理這麼多地方", "そ、そうなんだよ、だから困ってたんじゃないか……": "所，所以才頭疼啊……", "これはいちから巻き直した方が早いわね。一回ほどくわよ": "這樣的話，從頭開始卷會更快。先全部解開吧", "ちょっ、ちょちょちょこんなところでだめだよ！　変態扱いされてみんなにボコボコにされちゃうよ！": "等，等等等等，不能在這裏解開啊！ 會被當成變態，被大家圍毆的！", "大袈裟ねえ。多少不格好にはなるでしょうけど、仮装フェスなんだから大丈夫よ": "你太誇張了。雖然多少會有點難看，但這是變裝慶典，沒關係的", "むこうでもお着替えしてる人いたよ": "那邊也有在換衣服的人哦", "いいい、いくら仮装フェスだからって、街の中でハダカはまずいよ！": "就就就，就算是變裝慶典，也不能在大街上裸體啊！", "包帯ほどいたらハダカになっちゃうから、あ、慌てて巻き直してたんだよ": "繃帶解開的話就會變成裸體，所，所以我才慌慌張張地重新捲起來啊", "え、もしかしてその下ってなにも着てないの？　素肌に包帯巻いてるだけってこと？": "額，難道說你下面什麼都沒穿嗎？ 只有繃帶纏在皮膚上？", "そうだよ！": "是啊！", "……へー": "……誒——", "ななな、なんで離れるんだよ！　巻き直すの手伝ってくれるって言ったのに！": "爲爲爲，爲什麼離我這麼遠啊！ 你不是說要幫我卷嗎！", "……変態さんにはちかよっちゃいけないっていわれてるの": "……我被教育過不能靠近變態", "ノンノン、ミニコゼ。顔見知りにそんなこと言われちゃアズが泣いちゃうわよ": "不對不對，迷你柯賽。你對熟人說這種話，亞茲會哭的", "うわうわ、やばいっどんどんほどけてきちゃう……！　ももも、もういいよ！　一人で巻き直すから！": "嗚哇嗚哇，糟糕繃帶越來越鬆了……！ 已已已，已經夠了！ 我一個人卷！", "あっアズ！　……行っちゃった。大丈夫かしらね": "啊亞茲！　……跑掉了。沒問題吧", "あわわわわ、これはほんとにやばいって。こここ、こんな街の中で包帯がほどけちゃったら、ほ、ほんとに変態になっちゃうよぉ": "啊哇哇哇哇，這下真的糟糕了。要要要，要是繃帶在大街上鬆開的話，真，真的會變成變態的", "どうしようどうしよう、どどど、どこか、物陰とか、なんでもいいから……あっ！": "怎麼辦怎麼辦，哪哪哪，哪裏有陰暗處，哪裏都行……啊！", "木陰の奥にひっそりと立つ公衆トイレ。": "樹蔭下有一座公共廁所。", "切羽詰まったアズにとって、オアシスともいえるべきものだった。": "對於走投無路的亞茲來說，這可謂是綠洲。", "よ、よかったぁ。あそこで包帯を巻き直そう！　こ、こんな柵くらい、越えちゃっていいよね。非常事態だし、立入禁止でもないし。よっと……あれ？": "太，太好了。在那裏重新卷繃帶吧！ 這，這種柵欄，翻過去也沒關係吧。畢竟是緊急情況，而且也沒有禁止進入。嘿咻……咦？", "しかし、包帯の何ヶ所かが、運悪く柵に引っかかってしまった。": "但是，繃帶的幾處，很不幸地被柵欄勾住了。", "そしてさらに運悪く、そんなアズに近づく人影があった。": "而且更不幸的是，有個人影靠近了亞茲。", "う、うそ……もう目の前にトイレがあるっていうのに、そんなぁ。うぅ、なんでこんな目に……え、ななな、なんですか？": "不，不會吧……廁所明明就在眼前，怎麼會這樣。嗚嗚，爲什麼我會遇到這種事……誒，怎怎怎，怎麼了？", "お姉ちゃん、大変そうだね。からまっちゃったの取ってあげるからじっとしててね": "姐姐，你看起來很辛苦呢。我來幫你把纏住的東西拿掉，你不要動哦", "村人１": "村民1", "あーあー、こんな格好で柵を乗り越えたりするからだよ。まったくけしからんなぁ": "啊——啊——，誰讓你穿成這樣翻過柵欄的。真是不像話", "村人２": "村民2", "あ、そそそ、そこのトイレに行きたかったんですけど、ひ、引っかかっちゃって。うまく取れなくって……きゃっ！？　そ、そこ、包帯と関係ないから、触らないで、くださいっ": "啊，我我我，我只是想去那邊的廁所，結，結果被勾住了。怎麼都拿不下來……呀！？　那，那裏，和繃帶沒關係，請不要碰", "あの、からまったの取ってくれるんじゃ、や、やだっ、さっきより包帯がほどけてきちゃってるっ……これ以上はだめ、ほほほ、ほんとにっだめですっ": "那個，我不是要你們幫我拿掉纏住的東西，不，不要，繃帶比剛纔更鬆了……不能再這樣了，真真真，真的不行了", "大変だ大変だと言いながら、男達はするすると包帯をほどいては、それをアズの四肢や柵に巻き直していく。": "男人們一邊說着“糟糕了糟糕了”，一邊把繃帶解開，然後重新纏在亞茲的四肢和柵欄上。", "どんどんあられもない姿にされていく一方で、アズの拘束は固くなっていく。": "亞茲的打扮變得越來越不雅觀，同時束縛也變得越來越緊。", "あれあれ、包帯以外なんにも着てないのか。コスプレかと思ったら本物のミイラだったんだね": "哎呀哎呀，除了繃帶以外什麼都沒穿啊。我還以爲是cosplay，結果是真正的木乃伊啊", "やあっ……！　み、見ないでっ。ん、くっ、動けないよぉ、包帯っほどいてください！　あぁぁ、やだっ、おまんこ見えちゃうから、そそそ、それ以上はほんとにっだめ、ですぅ……！": "不要……！　不，不要看。嗯，嗚，動不了了，把繃帶解開！　啊啊啊，不要，小穴要被看到了，真真真，真的不能再繼續了……！", "しかし、男達が素直に引き下がるはずもなかった。": "但是，男人們不可能這麼輕易地放過她。", "包帯はすっかりほどかれて秘部や胸が大胆に露出させられ、そして好都合にも身動きができない女が出来上がった。": "繃帶完全被解開，祕部和胸部大膽地暴露出來，然後一個正好不能動彈的女人就完成了。", "こんな街中でミイラが暴れてたらみんなが不安になっちゃうからね。ここで俺達が退治しておかないと……ねっ": "木乃伊在大街上亂鬧的話，大家都會感到不安的。我們必須在這裏消滅你……對吧", "あぁぁうんっ！？　おちんちんっ、はいっ、てぇ……！　こここ、こんなっ外で、やぁん、たすけてぇっ": "啊啊啊嗯！？　肉棒，進，來了……！　在在在，在外面，呀啊，救救我", "むむ、おかしいな。ミイラなのにこんなにびしょびしょになってるなんて！　ここか、ここかっ！": "嗚嗚，好奇怪啊。明明是木乃伊，卻這麼溼啊！　這裏嗎，這裏嗎！", "あんっ、うぅんっ、抜いて、抜いてよぉっ……！　あう、うぅ、か、身体が動いたおかげで少し腕の包帯が緩くなってきたかも……今なら動いて、あっ！": "啊嗯，嗚嗯，拔出來，拔出來啊……！　啊嗚，嗚，身，身體能動了，手臂的繃帶好像也鬆了……現在能動了，啊！", "なんとか抜け出そうとしたところで、ぐいっと包帯を引っ張られ再び体勢が固定される。": "就在她試圖掙脫的時候，繃帶被用力拉住，身體再次被固定住。", "こんな布きれだけでふらふら歩き回って、けしからん！　けしからんなぁ！　……おおおっ、絹のようなチンざわり！　一生こすりつけていたい！": "只穿着這麼一塊布就到處亂晃，太不像話了！　太不像話了！　……哦哦哦，像絲綢一樣的手感！　想一輩子這樣摸下去！", "ひ、ひいいっ！　ややや、やめてよぉ、髪にそんなものこすりつけないで！　やだ、やだあっ！": "咿，咿咿咿！　不不不，不要啊，不要用那種東西摩擦我的頭髮！　不要，不要啊！", "身体が動けば逃げ出せるのに、うう、こんなのってないよぉ……んっああう！　ちくびっ、いじらないでぇ、あっ、あっ……んんぅ！": "身體能動的話就能逃走了，嗚嗚，怎麼這樣啊……嗯啊啊嗚！　不要玩弄乳頭，啊，啊……嗯嗯！", "どうしてミイラなのに、おっぱいがこんなに瑞々しくてぷるんぷるんなんだ！　どうなってるんだ！": "爲什麼明明是木乃伊，奶子卻這麼水嫩有彈性啊！　怎麼回事啊！", "胸をもてあそばれ、チンコを突っ込まれ、頭上からも強い男のにおいが振り撒かれる。": "胸部被玩弄，雞巴被插入，頭上還被噴灑着強烈的男性氣味。", "好き勝手に蹂躙されているとはいえ、徐々にアズ自身も快楽に支配されていく。": "雖然被隨意蹂躪，但亞茲自己也漸漸被快樂所支配。", "あぁっ、はぁ、はぁ……、イヤなのにぃ、っく……は、あっ、ああんっ、放してぇ、はっあぅ、ぅんっ、はなしてっ、んっふう、きもちぃっ……": "啊啊，哈啊，哈啊……明明很討厭，嗚……哈，啊，啊啊嗯，放開我，哈啊，嗚嗯，放開我，嗯呼，好舒服……", "放せっつったって、ミイラおまんこがチンポくわえて放さないんじゃないか！　う、う、しょうがないっ！　このまま出しちゃうぞっ": "你叫我放開，但木乃伊小穴不就是含着雞巴不放嗎！　嗚，嗚，沒辦法！　我就這樣射了", "あっはぁ、はぁぁっうん、だ、だめだよぉ、そのままってぇ、あぁぁ、ナカに、出すってことでしょ、んっ、んんっ、だめ、だよぉっ": "啊哈，哈啊啊嗚嗯，不，不行啊，這樣下去的話，啊啊啊，會射在，裏面吧，嗯，嗯嗯，不行，啊", "はっあぁ、あ、あんっ、イクときは、っあぁ、ぬいて、っ、おねがいっ": "哈啊啊，啊，啊嗯，射的時候，啊啊，拔出來，拜託了", "だが、身動きを取れないアズには懇願することしかできず。": "但是，身體無法動彈的亞茲只能懇求他們。", "あー、あーっ！　イクっ！　ミイラおまんこに出るぅっ！": "啊——啊——！　射了！　射在木乃伊小穴裏了！", "こっちもイクぞ！　すべすべの髪にぶちまけるっ！": "我也要射了！　射在光滑的頭髮上！", "や、あぁっ、だめ、だめっ、んんっ、奥で膨れてぇ、あっ、あうっ、そこっ刺激されちゃ、ううぅ、あっ──あああぁぁぁんんっ……！！": "不，啊啊，不行，不行，嗯嗯，裏面膨脹起來了，啊，啊嗚，那裏被刺激的話，嗚嗚，啊——啊啊啊啊啊啊嗯嗯……！！", "アズの髪に大量の精液が放たれ、また膣内にもどくどくと流れ込む。": "大量的精液射在亞茲的頭髮上，又咕嘟咕嘟地流進陰道里。", "本人の意思とは関係なく、膣は最後の一滴まで搾り取ろうと締め付ける。": "與本人的意志無關，陰道緊緊地收縮着，試圖榨取最後一滴精液。", "あぁぁ……こんなことになるなら、あのとき巻き直してもらっとけば、よかった……": "啊啊啊……早知道會變成這樣，那時候就該請他們重新纏好繃帶的……", "男達が立ち去った後、包帯はたわんで落ち、アズは難なく柵から解放された。": "男人們離開後，繃帶鬆開，亞茲輕鬆地從柵欄中解放出來。", "結局、この格好で宿屋まで戻らなくちゃいけないのに……う、腕に力が入らなくて、ちゃんと巻けないや……": "結果，我不得不以這副模樣回到旅館……手，手臂使不上力，沒法好好纏好繃帶……", "よろよろと包帯を巻き直して、アズはとぼとぼと歩き始める。": "亞茲搖搖晃晃地重新纏好繃帶，開始蹣跚地走起來。", "しかし、すっかりボロボロになった包帯を身にまとい、べたべたの汁をところどころから垂らし、ふらふらと歩くその姿はまさにミイラ。": "不過，她身上纏着破破爛爛的繃帶，到處都粘着粘液，搖搖晃晃地走着，這副模樣簡直就是木乃伊。", "不幸中の幸い、それきり誰にも邪魔されることはなく宿屋に辿り着くことができたのだった……。": "不幸中的萬幸是，之後沒有再被任何人妨礙，她順利地回到了旅館……"}