{"こっち、ビール追加で！あー、それとワインもー": "这边，再来杯啤酒！啊，还有红酒", "高千穂あざみ": "高千穗亚澄", "局長……さすがに、飲み過ぎです。弱いんだから、もっと抑えて……": "局长……你喝太多了。你酒量不好，要少喝点……", "神八代無黒": "神八代无黑", "あぁん？　誰が弱いって！剣も酒も……場数が物を言うんだよ……ひっく……": "啊？你说谁酒量不好！剑和酒……都是靠经验的……嗝……", "それに……大和じゃ、お目にかかれねー酒がたんまりあるんだ。今を逃して、いつ飲むって言うんだよ！": "而且……这里有很多在大和喝不到的酒。错过这次，什么时候才能喝到啊！", "無黒さん……ワインは私が……。そっちのビールはお願いします": "无黑……红酒我来……那边的啤酒就拜托你了", "ピュルテ": "看板", "わかった。これくらい……ひとりで": "好的。这点酒……我一个人来", "おっ、無黒ぉ。ノッてきたねぇ。だが、手酌はいけないねー。ほら、注いでやる": "哦，无黑。你来劲了啊。但是，不能自己倒酒啊。来，我给你倒", "す……すいません。いただきます": "不……不好意思。我开动了", "かぁ～、まだまだだねぇ。いただきますって言ったらグラスは空けるんだ。ほら、見本をみせてやる。注ぎな！": "嗯～，还不够啊。说开动了的话，就要把酒喝完。来，我给你示范一下。倒酒！", "はい……失礼します": "好的……失礼了", "もっと、なみなみと注ぐんだ。ケチるのは命だけにしときな！よっし！　ここは局長のアタシの奢りだ！遠慮せず、じゃんじゃん飲みなー": "再多倒点。小气只限于命！好！　这里就由我这个局长请客！别客气，尽管喝吧", "あざみさん……ここは私たちも出しますから、帰りましょうよ": "亚澄小姐……这里就由我们来付，我们回去吧", "サムライに二言はない！奢るって言った限りは、ここはアタシが持つんだよ": "武士一言既出驷马难追！既然我说了要请客，这里就由我来付", "とは言ったものの……あいにく、金が足りん。だから、ここで用心棒をしていく。鬼灯局長の名は伊達じゃないね。店の親父も快く受けてくれたよ": "虽然这么说……不巧的是，钱不够了。所以，我要在这里当保镖。鬼灯局长的名号可不是白叫的。店里的老板也爽快地接受了", "局長は言い出したら聞かないから……。ピュルテ、近くで待機しよう": "局长一旦说出口就不会听别人的话……。看板，我们就在附近待机吧", "おい、親父！　桁が違うんじゃね～か！？ぼったくりかよ！　こんな額、払わね～ぞ！": "喂，老板！　这数字不对吧～！？你这是敲诈吧！　这种金额，我可不付～！", "村人": "村民", "散々、飲み食いした挙句……いちゃもんとはな……。お前は皿洗いでもするか？": "吃喝了一大堆……还找茬……。你要不要去洗盘子？", "なんだぁ、テメェ……。ま、まさか……用心棒って奴か……": "你这家伙，干什么……难，难道……你是保镖吗……", "お前らなど斬るまでもない……。ただ、少々……酒が入っている。手元が狂っても知らんからな": "你们这种人，连砍都不用砍……。只是，我有点……醉了。要是手滑了我可不管", "さあ、どこからでもかかってきな！": "来吧，从哪里都行，放马过来吧！", "刀を抜き、峰を返す。殺しはしない。": "拔刀，反手握刀。不杀人。", "しかし、見据えた先の敵は、アタシの気迫に圧されるどころか腹を抱えて笑い出した。": "然而，我眼前的敌人不仅没有被我的气势所压倒，反而还捧腹大笑。", "おいおい、そんなモンでどう戦うつもりだ？": "喂喂，你打算用那种东西怎么战斗？", "んなっ……こ、これはフライドポテト！？ちぃっ……酒が過ぎたか……": "嗯……这，这是炸薯条！？啧……我喝多了吗……", "腰に差した刀は鞘に収まったままだ。": "我腰间的刀还收在刀鞘里。", "近寄る男に、苦し紛れにフライドポテトで斬りかかる。": "我用炸薯条砍向靠近我的男人。", "しかし、それは中空でポキリと折れ、虚しく床に転がった。": "但是，炸薯条在空中折断，空虚地掉在地上。", "おいおい、足元もフラフラじゃねぇか。用心棒さんよ。おっと、暴れるなってぇの！": "喂喂，你连站都站不稳了。保镖小姐啊。哦，别乱动！", "くっ……離せっ！　酒くせぇ息……吹きかけんじゃないよ": "咕……放开我！别把酒气……吹到我身上", "うっ、くぅぅ……抜け。そ、そこは……はぁぁ……い、挿れるところじゃ……": "呜，咕……拔出来。那，那里是……哈啊……不，不是插的地方……", "奢ってやるって言ってんだ！　ありがたく飲めよ。挿れるところには、ちゃんとチンポ挿れてやるからよぉ！": "我说要请你喝！你就心怀感激地喝吧。至于插的地方，我会好好地把鸡巴插进去的！", "衆目に晒された臀部。": "我的臀部暴露在众目睽睽之下。", "そのアタシの肛門にはビール瓶が、陰部にはすでに男根が挿し込まれている。": "我的肛门被啤酒瓶，阴部已经被男根插入。", "んっ……ひっく……。ら、らめだ……力が……入らない……": "嗯……呜呜……不，不行……使不上……力气……", "はぁぁ……な、中に……。お尻の中に、ひっ、はぁぁ～。冷たいのが……は、入ってくるぅ……": "哈啊……进，进到……屁股里，呜，哈啊～。凉凉的东西……进，进来了……", "おっ、ケツの穴でグビグビ飲んでやらぁ。こいつぁ、酔うんだよなぁ……。へへ、いい気持ちだろう？": "喂，凯兹穴在咕嘟咕嘟地喝着呢。这玩意儿，真让人醉啊……嘿嘿，感觉不错吧？", "朦朧とした頭の上で、男らの嘲笑が響く。": "在朦胧的意识中，男人们的嘲笑声响起。", "だが、それが遠のいて行く。": "但是，那声音逐渐远去。", "男たちではない。アタシの意識が途切れようとしているのだ。": "不是因为男人们。而是我的意识即将中断。", "や、やばい……このまま眠っちまったら……。アタシともあろうモンが……しくっじたね。……無黒、龍……": "不，不妙……如果就这样睡着的话……我这样的人……会失败的。……无黑，龙……", "どうなろうと覚悟はできているつもりだった。": "我本以为自己已经做好了心理准备。", "しかし、こんなザマでは、局長とアタシを慕ってくれる奴らに申し訳が立たない。": "但是，这种样子，对局长和仰慕我的家伙们来说太失礼了。", "おいおい……このまま気持ちよ～く、おねんねってワケにはいかせね～ぜ。気持ちよくなんのは、俺らなんだからよぉ？": "喂喂……可不能就这样舒服地睡着啊～。因为舒服的，是我们啊？", "こ、こうなっちまったら……す、好きにするがいいさ……。だけど……殺すんなら、早く……殺すんだね。でないと……": "既，既然这样……随，随你们喜欢吧……但是……要杀的话，就快点……杀了我。不然的话……", "酔いが醒めるまでどれくらいかかるだろう。": "要多久才能酒醒呢。", "それまで持ち堪えられれば、勝機はある。": "如果能坚持到那个时候，就有胜算。", "だが、それまでは男らの欲望の捌け口として耐え続けるしかない。": "但是，在那之前，我只能作为男人们的欲望的发泄口继续忍耐。", "くぁぁっ……は、激しいっ！マンコ……壊れっ……お尻も…くぅぅっ～": "咕啊啊……好，好激烈！小穴……要坏掉了……凯兹也……咕呜呜～", "そうだ！　女は、剣なんかブラ提げてねぇで、チンポ咥えこんでヒィヒィ鳴いてりゃいいんだよ": "对了！　女人就别提什么剑了，只要含着鸡巴娇喘就行了", "微睡みの中に落ちかけていたアタシを、突き起こすかのように男の腰の動きが加速する。": "男人的腰动得更快了，像是要把我从睡梦中唤醒一样。", "はぅぅ、チンポが擦れ……奥にも当たって……。ひっ、くぅ、ンんんっ！": "哈呜，鸡巴摩擦着……顶到里面了……咿，咕，嗯嗯嗯！", "おら、瓶もしっかり咥えこめ！まだ、残ってんぞ！": "喂，瓶子也好好含住！还有剩呢！", "あぁぁ～！　ドクドクってぇ流れ込んでくるぅ……。はぁぁ、もう……これ以上は……んんんっ～": "啊啊啊～！咕嘟咕嘟地流进来了……哈啊啊，已经……不能再……嗯嗯嗯～", "垂直に立った瓶から、勢いよくアルコールがアタシの直腸に流れ込む。": "酒精从直立的瓶子中，猛地流进我的直肠。", "冷たい感触によって覚醒した頭が、次の瞬間には混濁へと落ちる。": "因为冰冷的触感而清醒的头脑，下一秒就陷入了混乱。", "らめっ……ぬ、抜いてぇ……これ……酔いが……まわっれ……。あっ、ひっ……ンんくぅ……はぅぅん……": "不行……拔，拔出来……这个……醉了……晕了……啊，咿……嗯嗯咕……哈呜呜……", "見ろよ、こいつのケツ！犬の尻尾みてぇに、突き刺した瓶を振ってやがるぜ！": "看啊，这家伙的凯兹！像狗尾巴一样，摇着插进去的瓶子！", "アラシは……犬……なんかじゃ……。ンくっ……ああああっ～": "我……不是……狗……嗯咕……啊啊啊啊～", "抵抗しようにも、頭も身体も力が入らない。": "就算想抵抗，脑袋和身体也使不上力。", "崩れそうになる身体。": "身体快要倒下了。", "それを支えているのは、突き刺さった男の肉棒だけだった。": "支撑着我的，只有男人插进来的肉棒。", "はぅぅンっ、ダメ……だ。そんな、突かれたら……こ、声が……。くそっ……こんな……チンポにぃ……": "哈呜呜嗯，不行……了。被那样，顶的话……声，声音会……可恶……被这种……鸡巴……", "残された誇りを守ろうと、歯を食いしばる。": "为了守护仅存的尊严，我咬紧牙关。", "しかし、口すら閉じていられない。": "但是，连嘴都闭不上了。", "酔いだけのせいではない。アタシは快感に堕ちかけてる。": "不只是因为醉了。我快要堕落于快感之中了。", "くぅぅん……チンポと瓶がお腹の中で……グチュグチュってぇ……。ち、ちくしょう……や、やばい……はぅぅん……": "咕呜呜嗯……鸡巴和瓶子在肚子里……咕啾咕啾地……可，可恶……不，不妙……哈呜呜嗯……", "腰を振っている。": "我扭动着腰。", "アタシが、自分の意思で――。": "我，以自己的意志——", "チンポと瓶、その感覚を求めている。": "渴求着鸡巴和瓶子，渴求着那种感觉。", "おっ、犬みてぇにかわいく鳴けるようになったじゃねぇか。ご褒美だ！　ケツには冷たいビール……オマンコには熱～い、ザーメンを注いでやるからなぁ！": "哦，叫得像狗一样可爱啊。给你奖励！凯兹里灌进冰啤酒……小穴里灌进热～乎乎的精液！", "や、やめろっ！　な、中には……出すなっ！そこは……ま、待って……": "别，别啊！别，别射……在里面！那里是……等，等一下……", "あの奔流がなだれ込む快感――": "那种奔流倾泻而入的快感——", "知っているからこその抵抗だった。": "正因为知道，才要抵抗。", "このままでは、もう抗えなくなってしまう。": "再这样下去，就再也无法抵抗了。", "と、止めて……で、でないと……アタシ！くぅぅん、だ、だめだっ……あっ、ンふぅ……ああっ！": "停，停下来……不，不然的话……我！咕呜呜嗯，不，不行……啊，嗯呼……啊啊！", "はぁぁ～、熱いの来ちゃうぅ～！ぬ、抜いて……ダメ、ダメぇ……": "哈啊啊～热热的来了～！拔，拔出来……不行，不行……", "口とは裏腹に、アタシの膣口は男根を締め上げ、男の精を貪ろうとする。": "与嘴上说的相反，我的阴道口紧紧地缠住男根，贪婪地渴求着男人的精液。", "くぅぅ……はぁっン！イ……イク、イク……ン……くぅぅぅ～っ！": "咕呜呜……哈啊嗯！去……去了，去了……嗯……咕呜呜呜～！", "あっ、はぁ……はぁ……。マンコからも……お尻からも溢れて……くぅぅ……": "啊，哈啊……哈啊……。从小穴里……从屁股里溢出来了……咕呜呜……", "ははっ、舌出してイキやがったぜ。ほら、次も待ってんだ……寝てんじゃねぇぞ！": "哈哈，舌头伸出来高潮了呢。喂，下一个也等着呢……别睡啊！", "次の男が、アタシの身体に迫る。": "下一个男人逼近我的身体。", "ああ、好きに犯すがいい。口もマンコもケツの穴だって……。": "啊啊，随你侵犯吧。嘴巴也好小穴也好凯兹穴也好……", "だが、それはオススメできない。": "但是，我并不推荐。", "今の内に……こ、殺さなくて……いいのか？": "不趁现在……杀，杀了我……真的好吗？", "こんな気持ちいいオマンコ、殺しちまったら勿体ね～だろうが！お楽しみはこれからなんだからよ～": "这么舒服的小穴，杀了多可惜啊～！好戏才刚刚开始呢～", "思ったよりも早く聞こえてきた、この足音。": "脚步声比想象中来得快。", "無黒に違いない。": "肯定是无黑。", "今回ばかりは……アイツらにカッコ悪いところ見せちまうねぇ……": "这次……要让那家伙看到我丢脸的样子了……"}