{"今日、いい天気。気持ちいい": "今天，天气不错。很舒服", "アインシュタイン": "爱因斯坦", "本当ですね。実に晴れ晴れとした気持ちになります": "真的呢。心情也变得晴朗起来了", "ガリレオ": "伽利略", "こんな日は、あたしもひらめきときめき！しちゃうかもっ": "这样的日子，我也会灵光一闪！说不定会心动不已", "エジソン": "爱迪生", "太陽も燦々と照って、とても眩しいです。……そういえば、私の持論なんですが": "太阳也灿烂地照耀着，非常耀眼。……说起来，我有一个观点", "実は、宇宙の中心は太陽で、この世界は太陽を中心に回っているんです": "宇宙的中心其实是太阳，这个世界是以太阳为中心在旋转的", "え、そうなの！？　あたし、逆だと思ってた。てっきり太陽が回ってるもんだと": "哎，是这样吗！？　我还以为是反过来的。我还以为是太阳在旋转呢", "……今のこの世界では、エジちゃんの考えが常識": "……在现在这个世界，爱迪酱的想法才是常识", "ビビっと降臨！　じゃあ、太陽の周りをこの世界が自動的に回る模型を作ろう！": "灵感降临！　那就做一个这个世界会自动绕着太阳旋转的模型吧！", "それはいいですね。実に面白い": "这个主意不错。非常有趣", "……ガリさん、その説……あんまり、大声で言わない方がいい。知られたら異端者扱いされる": "……伽利略，你的这个观点……还是不要大声说出来比较好。要是被人知道了会被当成异端的", "でも、自分は持論を述べているだけですよ。それに、分析の結果では決して間違いではないはず": "但是，我只是在阐述自己的观点而已。而且，根据分析的结果，这应该是绝对不会有错的", "お嬢ちゃん、さっきの話、聞き捨てならねぇなぁ": "小姑娘，刚才的话，我可不能当做没听见啊", "住民１": "居民1", "何ですか、あなたたちは": "你们是什么人", "その馬鹿げた持論とやら……詳しく聞かせてもらおうじゃねぇか。法廷でな": "那个愚蠢的观点……就让我们在法庭上好好听你解释吧", "住民２": "居民2", "ちょ、何を……！　離してください。離して……！": "喂，你们干什么……！　放开我。放开我……！", "では、これより異端審問を始める。ガリレオ・ガリレイ。前へ": "那么，现在开始异端审判。伽利略・伽利莱。上前", "村人１": "村民1", "自分は、こんな場所に連れてこられるいわれはありません。正しい持論を述べただけです": "我没有理由被带到这种地方来。我只是阐述了正确的理论而已", "何を世迷言を。この世界が太陽を中心に回っているなど、実に片腹痛い": "你在说什么蠢话。这个世界是以太阳为中心旋转的，真是笑死人了", "そのような持論をかざす異端者を、捨て置くわけにはいかん": "我们不能放任这种异端者", "いいえ。この世界は、太陽の周りを公転しながら、さらに自転しています": "不。这个世界，一边绕着太阳公转，一边自转", "でたらめばかりを並べるな！　この小娘が！": "少在那里胡说八道了！　你这个小丫头！", "でたらめではありません。今ここで、数式をもって証明してみせましょう": "这不是胡说八道。我现在就用公式来证明给你们看", "こしゃくな……。皆の者、この小娘をひっ捕らえい！": "真是可笑……大家，把这个小丫头给我抓起来！", "先ほどまで壇上に座っていた裁判官が次々と降りてきて、ガリレオを押さえつける。": "刚才还坐在台上的法官们一个个走下台，按住了伽利略。", "何をするんです……離して、くださいっ……": "你们干什么……放开我……", "眉をしかめるガリレオをよそに、裁判員たち、さらには傍聴席の者までがこぞって彼女を拘束した。": "法官们无视伽利略的抗议，连旁听席上的人也一起把她绑了起来。", "そして、ガリレオの頭を掴み、強引に地面にたたきつける。": "然后，他们抓住伽利略的头，强行按在地上。", "ぐっ……痛……や、やめ……あぁっ": "咕……好痛……住，住手……啊啊", "瞬く間に、ガリレオの下半身はむき出しになってしまい、裁判官の１人の猛った肉竿が挿入されていく。": "转眼间，伽利略的下半身就露了出来，一个法官的肉棒猛地插了进去。", "こ、こない、で……ください……自分、こんな、こと……されても……": "请，请不要……这样……我，就算……被这样……", "この嬢ちゃん、表情ひとつ崩さねぇな。まったく、異端者で生意気とは、ふてぇ女だよ": "这个小姑娘，表情一点都没变呢。真是的，异端者还这么嚣张，真是个可恶的女人", "村人２": "村民2", "その女を、男たちがよってたかって押さえつけるなんて……、卑怯にも、程が……あ……くぅっ……": "男人们一起按住这个女人……卑鄙也要有个限度……啊……呜……", "ガリレオは、男たちの強い力に抗えず、挿入された異物の感触に必死で耐えていた。": "伽利略无法抵抗男人们强大的力量，只能拼命忍耐着被插入的异物的触感。", "んくっ……うぅ……じ、自分は……屈しない……。こんな、ことをされて、も……持論は……崩しません……んぅ……": "嗯……呜……我，我不会……屈服的……就算，被这样……我的主张……也不会改变……嗯……", "自分は、今……何も、感じて……いません……。ふぐっ……犯され、てなど……いま、せんっ……あうぅ……": "我现在……什么，感觉……都没有……呜……没有，被侵犯……啊呜……", "自分にそう言い聞かせながら、ガリレオは固い表情を守っている。": "伽利略一边这样告诉自己，一边保持着僵硬的表情。", "それは、喜怒哀楽をほぼ見せない彼女のせめてもの抵抗だった。": "这是几乎不表现出喜怒哀乐的她，最起码的抵抗。", "ぶつぶつ言っていられるのも今のうちだ。この私が……もっと、突きあげて、やるから、なっ！": "你能这样碎碎念也只有现在了。我……要更加，用力地，插你了，哦！", "んぐっ……あぁうっ……ふぅ、ふぅ……。い、痛、っ……固くて、汚いもの、が……強く……っ": "嗯……啊呜……呼，呼……好，好痛……又硬，又脏的东西……好用力……", "……こ、こんな、大勢の、前で……恥辱、をっ……く、あぐっ……不覚、ですっ……んぅっ": "……在，这么多人，面前……受辱……呜，啊……真是，失策……嗯", "ふふ、全身に力入れて我慢して。本当は、犯されて感じてるんじゃないのかね": "呵呵，全身都用上力来忍耐。其实，你被侵犯的时候有感觉吧", "そんな、わけ……。ぐは、あ、くぅ……っ……自分の、身体のこと、くらい……把握できなければ……んはっ": "不可能……。咕哈，啊，咕……嗯……自己的，身体，这种程度……如果不能把握的话……嗯哈", "……研究者と、名乗ることは……できま、せんっ……ううっ……ん、あ……はぅっ……く……": "……就无法，自称……研究者，了……呜呜……嗯，啊……哈呜……咕……", "ガリレオは、涼しい顔を保ちながらも、ぐっと奥歯を食いしばって、屈辱に耐えていた。": "伽利略虽然保持着冷静的表情，但还是咬紧牙关，忍受着屈辱。", "猛った男の肉棒を何度出し入れされても、自分を手離すまいと、拳を強く握る。": "无论被男人的肉棒抽插多少次，为了不让自己松开，她紧紧地握着拳头。", "つまんねー女だな。こいつ。いじめがいがないぜ": "这家伙真是个无聊的女人啊。欺负起来一点意思都没有", "いや……そうでもない。中はまあまあ締まりもいいし、こちらはわりと楽しませてもらっているよ": "不……也不是这样。里面还是挺紧的，我们倒是挺享受的", "お、ほんとか？　だったら、俺たちにも早く回してくれよ、おっさんは、さっさと終わらしてさ": "哦，真的吗？ 那就快点轮到我们啊，大叔，快点结束吧", "村人３": "村民3", "くっ……あなた、たちも……自分を、犯す、つもりなのですか……んぐぅ、あ、あぁっ……": "咕……你们，也……打算，侵犯，我吗……嗯咕，啊，啊啊……", "当たり前だろ。あんた、まさかこのおっさんの１回で済むとでも思ってたのかよ": "当然了。你该不会以为大叔一次就结束了吧", "そうだよ。俺ら、こうやって輪姦す順番待ってんだからよ": "是啊。我们，正等着轮奸的顺序呢", "そういう男たちは、すでにそれぞれに勃起した肉棒を露出し、ガリレオを犯す準備をしている。": "这些男人已经各自露出勃起的肉棒，准备侵犯伽利略。", "んんっ……そんな……でも、自分は、こんな卑怯な手に……絶対に、蹂躙されたり、なんて……あ、ふあぁあっ": "嗯嗯……怎么会……但是，我，绝对不会被这种卑鄙的手段……蹂躏……啊，呼啊啊啊", "ガリレオに挿入している男の律動が早くなると、にわかにガリレオの喘ぎに色が付き始めた。": "插入伽利略的男人加快了抽插的速度，伽利略的娇喘声也渐渐有了色气。", "んん、はぁあっ……あ、あん……ふ……や、そこ……しな、いで……ください、っ……んあ……っ": "嗯嗯，哈啊啊……啊，啊嗯……呼……呀，那里……请，不要……插那里……嗯啊……", "や、嫌……嫌、なのにっ……奥、されるの……あ、あぁあっ……く、ふっ……ひぁ……あぅっ": "不，不要……明明，不要的……插到，里面……啊，啊啊啊……咕，呼……呀……啊呜", "お、やっと中がうねり始めてきたな。感じてるんだろ？　お嬢ちゃん": "哦，里面终于开始收缩了啊。有感觉了吧？　小姑娘", "そんなこと……ありま、せんっ……んは、あっ……ふぁ……あ、はぁ……ん、んっ……": "那种事情……才，没有……嗯哈，啊……呼啊……啊，哈啊……嗯，嗯……", "お嬢ちゃん、もう泣いてんじゃねぇか。気持ちいいのか？　今まで我慢してたんだな": "小姑娘，你已经哭了吧。很舒服吗？　你一直在忍耐吧", "何だ、生意気な異端者だと思っていたら、ただの淫乱な女じゃないか……くっ": "怎么，还以为是个狂妄的异端者，原来只是个淫乱的女人啊……咕", "ち、違い……ます……気持ちいい、なんて……そんな……": "不，不是……的……舒服，什么的……那种……", "ガリレオが否定しようとした瞬間、挿入された肉棒はさらに奥まで突き進んだ。": "伽利略想要否定的瞬间，插入的肉棒又插得更深了。", "はぁああっ……あぁん……い、やっ……やぁ……もう、これ、以上は……あ、はんっ……": "哈啊啊啊……啊啊嗯……不，要……呀……已经，不能再，继续了……啊，哈嗯……", "しかし、抽送を続けられるたびに、ガリレオの身体はじわじわと快感に襲われ始めている。": "但是，随着抽插的持续，伽利略的身体开始渐渐被快感所侵袭。", "私は、絶対に……耐えて、みせ、ます……んんっ……男の……社会の、暴力などに、決して……壊され、ないっ……あっ": "我，绝对……会，忍耐，住的……嗯嗯……我绝对不会……被男人的……社会的，暴力……所，击垮……啊", "あ、んはぁあっ……く、だめ、イったり、なんてっ……あ！ん、やぁぁあああぁぁっ……く……！": "啊，嗯哈啊啊……咕，不行，我不能，高潮……啊！嗯，呀啊啊啊啊啊啊啊……咕……！", "ガリレオは、目をぎゅっとつぶりながら、密かに絶頂を迎えてしまう。": "伽利略紧紧闭上眼睛，悄悄迎来了高潮。", "やがて、激しい抽送を続けていた裁判官も、最後のひと突きで精を吐き出した。": "不久，持续着激烈抽插的审判官也在最后一击中射出了精液。", "ん、くっ……ふ……穢れた、精子……自分に……注が、ないで……ください……うぅっ……": "嗯，咕……呼……请不要……把肮脏的，精子……射到……我的身体里……呜呜……", "よし、じゃあ次は俺だな。せいぜい楽しませてくれよ、異端者女": "好，那下一个就是我了。你可要让我好好享受享受啊，异端者女人", "そして……。あれから、もう何時間経ったのかもわからなくなった頃。": "然后……。在那之后，已经不知道过了几个小时。", "もう……嫌……。自分……こんな、男たちのはけ口……に……": "我已经……受够了……。我……居然，成了这些男人的……泄欲工具……", "はは。どうよ、俺たちの肉便器にされた異端者さんよ": "哈哈。怎么样，被我们当成肉便器的异端者小姐", "……自分……は……すっかり、穢されて……。この屈辱を……数値化、しなければ……うぅ……": "……我……已经，彻底被玷污了……。我必须……将这份屈辱……数值化……呜呜……", "この世の常識を数式で覆そうったって、そうはいかねぇんだよ": "你可别以为能用算式颠覆这个世界的常识啊", "そうだな……そんなに数字が好きなら、ちゃんと身体に書いておかないと": "也是啊……既然你这么喜欢数字，那可得好好写在身体上才行", "……何を……書くつもり、なんですか……？": "……你们……打算，写什么……？", "男たちは、ガリレオを犯した者たちの人数を彼女の身体に書き殴り、去って行った。": "男人们在伽利略的身体上写下了侵犯她的人数，然后离开了。", "こんな穢れた、自分は……エジソンくんや……シュタちゃんに……顔向け、できない……": "我已经……被玷污了……我……已经，没有脸……去见爱迪生……和修塔了……"}