{"ボンソワール！　ミニコゼってば、また大事そうになにを抱えてるの？": "Bonsoir！　迷你柯赛，你又抱着什么重要的东西了？", "ロゼッタ": "洛赛塔", "こんばんは。あのね、キョンシーの服をもらって、これもいっしょにもらったの": "晚上好。那个，我拿到了魅影的衣服，还拿到了这个", "ミニコゼ": "迷你柯赛", "とってもデジャヴな流れだけど、今度は壺なのね": "这个展开似曾相识，这次是壶啊", "どうして学ばないのでしょうか": "为什么学不乖呢", "スティヴァーリ": "史蒂凡", "トランプは軽かったのに、こっちは重くてぐったりしちゃうの": "扑克牌很轻，这个壶却很重，我拿不动了", "ミニコゼにその大きさの壺はねー": "迷你柯赛拿不动那么大的壶吧——", "わたくしにはわかりますよ、その壺のおかげできっとロクでもない目に遭うのです。絶対にわたくしの傍では取り扱わないように。というかもう離れなさい": "我知道，你肯定是因为这个壶才遇到了不好的事。绝对不要在我身边使用它。话说你快点走开", "こっちのお壺も怖いの！？": "这个壶也很可怕吗！？", "壺は壺でいいのよ。『お』はつけなくていいの": "壶就是壶，不用加“这个”", "同じ丸いものならば、かぼちゃはようございますよ。甘くて美味しく、投げれば武器にもなるので": "如果是圆形的东西，南瓜就很不错。又甜又好吃，还能当武器扔", "かぼちゃ？": "南瓜？", "はい。ハロウィンの夜といえばかぼちゃの魔女でございましょう": "是的。说到万圣节之夜，就是南瓜魔女了", "スティヴァーリさんはかぼちゃの魔女のお洋服なのね！": "史蒂凡小姐穿着南瓜魔女的衣服呢！", "肝心のかぼちゃが見当たらないようだけど？": "但是没看到关键的南瓜啊？", "なにをおっしゃいますやら。あんな重いものを持っては歩けないでしょう": "你在说什么呢。那么重的东西我怎么拿得动", "かぼちゃがなかったら、スティヴァーリさんはただの魔女になっちゃうの": "没有南瓜的话，史蒂凡小姐就只是个普通的魔女了", "わたくしは騎士ですよ": "我是骑士", "もうなにがなんだかわからなくなっちゃったわよ": "我已经搞不懂了", "かぼちゃじゃないけど、お壺さんつかう？": "虽然不是南瓜，但要不就用这个壶吧？", "使いません。壺の魔女なんてどう考えても悪役ではございませんか": "不用。壶之魔女怎么想都是反派角色吧", "ここは怖いのがいっぱいあるから、怖いお壺もここに置いといたらさみしくないね": "这里有很多可怕的东西，把可怕的壶放在这里就不会寂寞了", "宿屋の主人に怖いのはどこがいい？と聞いたら、墓地を案内されたのだ。": "我问旅店老板哪里可怕，他带我去了墓地。", "はしっこに置いといたらいいよね。よいしょ……": "放在角落里就行了吧。嘿咻……", "ひと仕事を終えて立ち去ろうとしたとき、ふと壺に貼られたお札に気づく。": "完成工作后，我正准备离开，突然注意到壶上贴着的符咒。", "似たような札のせいでえらい目に遭ったことを忘れてはいない。": "我可没忘记因为类似的符咒而遇到的灾难。", "お壺さんもトランプあったらイヤだよね。ないないしてあげるね……きゃあっ！？": "壶先生也不喜欢扑克牌吧。我帮你拿掉……呀啊！？", "わ、わ、わっ……！　なんだかたくさん白いのが出てきたよ！？": "哇，哇，哇……！ 出来了好多白色的东西！？", "スティヴァーリの忠告も虚しく、うっかり壺の封印を解いてしまったミニコゼ。": "史蒂凡的忠告也无济于事，迷你柯赛不小心解开了壶的封印。", "そんなこととはわからず、飛び出してきたおばけに警戒心を抱くことは間に合わなかった。": "她不知道会发生什么，来不及对突然出现的妖怪产生警惕。", "きゃっ、あはは……くすぐったいよぉ。お壺の中でさみしかったの？　トランプ怖かったねー": "呀，啊哈哈……好痒啊。在壶里很寂寞吗？ 扑克牌很可怕吧——", "うねうねとミニコゼの肢体に絡みつく姿は、見ようによっては甘えているようだったかもしれない。": "它们扭动着缠绕在迷你柯赛的肢体上，看起来就像是在撒娇一样。", "あ、わぁっ、あなたたちすっごく冷たいの。あんまりくっついたら冷たい……きゃあっ！": "啊，哇，你们好冷啊。贴得太紧的话会很冷的……呀啊！", "おばけ触手はするすると動いてあっという間にミニコゼの全身に絡みついた。": "妖怪触手迅速地缠绕在迷你柯赛的全身。", "すっかり身体の自由を奪われたところで、やっと彼女も事態がまずいことになっていることに気がつき始める。": "当她的身体完全失去自由时，她终于意识到事态的严重性。", "あ、あれ……動けないの。ねえ、あんまりぎゅってしたらイヤだよ、おろしてほしいの。怖いから帰りたい……ひゃあっ！": "哎，哎呀……动不了了。喂，不要贴得太紧，放我下来。好可怕，我想回家……呀啊！", "伸縮も自在らしいおばけ触手はミニコゼをがっしりと捕らえたまま、じわじわと衣装の中に潜り込んでいく。": "妖怪触手似乎可以自由伸缩，紧紧地抓住迷你柯赛，慢慢地潜入她的衣服里。", "あ、んっ……！　そんなとこだめなの、お洋服のびちゃう、っ……あ、ぅ": "啊，嗯……！ 不要碰那里，衣服会湿的……啊，呜", "おばけ触手がやたら的確にまさぐってくる敏感な部分。": "妖怪触手准确地摸索着敏感的部位。", "このまま身を委ねればどうなるか察することはできた。": "她意识到如果继续这样下去会发生什么。", "しかし――": "但是——", "はっ、あはは……ぁ、ぅんっ……ね、もぉ、あそぶのおしまいにしよ。また明日、ロゼッタさんたちと来るから……やぁぁ……っ": "哈，啊哈哈……啊，嗯……呐，已经，可以结束游戏了吧。我明天，会和洛赛塔她们一起过来的……呀啊啊……", "四肢の自由はなく、すりすりと執拗に続けられる各所への攻めに、ミニコゼの全身にはとうに甘い誘惑が満ち始めていた。": "四肢无法动弹，再加上各处被持续进攻，迷你柯赛的全身早已充满了甜蜜的诱惑。", "あぁっ、そっ、こ……はぁ、だめ、なのにぃ……": "啊啊，那，里……哈啊，明明，不可以的……", "ミニコゼの抵抗が一瞬緩んだことを察知したかのように、おばけ触手は秘部への侵入を果たした。": "像是察觉到迷你柯赛的抵抗有一瞬间放松了，妖怪触手成功侵入了她的私处。", "はぁぁ……はいっ、ちゃ、ったの……っんんう、あたしのおまた、ぁぁぁ、きゅうってなるの……": "哈啊啊……进，来了……嗯嗯呜，我的小穴，啊啊啊，好紧……", "これ、だめなんだよ、悪いことなんだから、っん、しちゃ、だめなのぉ。これするならぁ、あたしっ帰るぅ……んん、ふあぁっ……！": "这样，不行的，这是坏事，嗯，不可以，做的。要做的话，我就回去了……嗯嗯，呼啊啊……！", "全身が強張り、ミニコゼの小さな肉壺がきゅっと締まる。": "全身紧绷，迷你柯赛的小肉壶紧紧收缩。", "それを許さないというようにおばけ触手がぶるぶると震え、急激に襲う猛烈な快感にミニコゼの呼吸が止まる。": "像是不允许她这么做一样，妖怪触手颤抖着，急剧袭来的强烈快感让迷你柯赛停止了呼吸。", "それが繰り返された。": "这个过程不断重复。", "おなかの中、いっぱいで……くるしぃ……あ、あっ、ああうっんんっ！　かぁ、っふぅ……": "肚子里，满满的……好难受……啊，啊，啊啊呜嗯嗯！ 咔，呼……", "あ、うぅっん！　はぁ、はぁぁ、もぉ、やだぁ……やめて、むりだよぉ……、……っああううんっ！　はぁっ、はっああんんっ！": "啊，呜嗯！　哈啊，哈啊啊，已经，不行了……停下来，我受不了了……啊啊呜嗯！　哈啊，哈啊啊嗯嗯！", "通常であれば意識が飛ぶような快感が断続的に全身を巡るが、ミニコゼの本体は人形だからなのか、意識を失うという終わりはなく、ただただ快感にもてあそばれる。": "一般来说，这种快感足以让人失去意识，但或许是因为迷你柯赛的本体是人偶，所以她不会失去意识，只能任由快感摆布。", "う、うぅ……おろして、はなしてぇ……おうち、帰りたいよぉ……コゼットちゃん……": "呜，呜……放我下来，放开我……我想回家……珂赛特……", "あ……や、ぁっ、なんか、きちゃうぅっ、おまんこきちゃう！　ひぁああああぁぁぁぁんっ！": "啊……呀，啊，有什么，要来了，小穴要来了！　呀啊啊啊啊啊啊啊啊嗯！", "ミニコゼの淫裂から絶えず湧く甘汁を求め、おばけ触手は夜通し蠢き続ける。": "为了追求迷你柯赛的蜜裂中不断涌出的甘甜汁液，妖怪触手彻夜蠕动。", "繰り返される刺激に、ミニコゼの体は何度も絶頂を迎えてしまう。": "在反复的刺激下，迷你柯赛的身体迎来了无数次高潮。", "それが、延々と深夜の墓場で繰り返された。": "这一幕在深夜的墓地里不断上演。", "はぁっ、はぁっ、も、もう、だめなの……。このままおかしくなっちゃい、そうっ、んんっ、はぁっ、あんっ": "哈啊，哈啊，已，已经，不行了……。这样下去，我会疯掉的，嗯嗯，哈啊，啊嗯", "だ、だめ、はぁっ、おまんこ、つよいのきちゃう……！　びくびくって、すごいの、きちゃうよぉ、あう、こ、こわいぃ……！": "不，不行，哈啊，小穴，要迎来强烈的高潮了……！　要迎来，强烈的高潮了，啊呜，好，好可怕……！", "ぁ……ぁうっ、んっく……は、ぁぁ、ぁ……ぁぁあ、あっ、ううぅぅんっ！": "啊……啊呜，嗯……哈，啊啊，啊……啊啊啊，啊，呜呜嗯！", "あっ、ああぁぁっ、うそ、もうっや、だぁ……っ、いや、いやぁ……っ、あ、あ、あ、……はぅ、ううぅぅぅッぁぁああ……！！": "啊，啊啊啊啊，骗人，已经，不行了……不要，不要……啊，啊，啊……哈，呜呜呜呜呜啊啊啊啊……！！", "闇が晴れ、辺りに朝靄が立ち込め始めた頃、おばけ触手は最後といわんばかりにミニコゼの身体じゅうの性感帯にまとわりついて激しく震えた。": "黑暗散去，周围开始弥漫起朝雾。这时，妖怪触手像是在说这是最后一次一样，缠绕在迷你柯赛全身的性感带，激烈地颤抖着。", "唯一許された言葉の自由すら、快感を叫ぶことしかできず。": "就连唯一被允许的言语自由，也只能够用来喊叫快感。", "10までしか数えられないミニコゼには、それが何度目の絶頂なのか、到底想像もつかなかった。": "对于只能数到10的迷你柯赛来说，她完全无法想象这是第几次的高潮。", "はぁ……はぁ……ぐす、ひくっ……きもちいいの、もうやだぁ……": "哈啊……哈啊……呜呜，呜呜……我已经，不想再舒服了……", "墓地に朝日が射し、たっぷり太陽光を浴びたおばけ触手は音もなくさらさらと消えていく。": "朝阳照耀着墓地，沐浴在充足的阳光下，妖怪触手无声无息地消失了。", "はぁっ……おうち、帰っちゃったのかな……あたしも、コゼットちゃん、はやく会いたいよぅ……": "哈啊……它，回去了吗……我也好想，快点见到珂赛特啊……", "ぐすぐすと啜り泣くミニコゼの傍で、ただの陶器となった壺が粉々に砕け散った。": "在啜泣的迷你柯赛身旁，化为普通陶器的壶粉碎了。"}