{"今日、いい天気。気持ちいい": "今天，天氣不錯。很舒服", "アインシュタイン": "愛因斯坦", "本当ですね。実に晴れ晴れとした気持ちになります": "真的呢。心情也變得晴朗起來了", "ガリレオ": "伽利略", "こんな日は、あたしもひらめきときめき！しちゃうかもっ": "這樣的日子，我也會靈光一閃！說不定會心動不已", "エジソン": "愛迪生", "太陽も燦々と照って、とても眩しいです。……そういえば、私の持論なんですが": "太陽也燦爛地照耀着，非常耀眼。……說起來，我有一個觀點", "実は、宇宙の中心は太陽で、この世界は太陽を中心に回っているんです": "宇宙的中心其實是太陽，這個世界是以太陽爲中心在旋轉的", "え、そうなの！？　あたし、逆だと思ってた。てっきり太陽が回ってるもんだと": "哎，是這樣嗎！？　我還以爲是反過來的。我還以爲是太陽在旋轉呢", "……今のこの世界では、エジちゃんの考えが常識": "……在現在這個世界，愛迪醬的想法纔是常識", "ビビっと降臨！　じゃあ、太陽の周りをこの世界が自動的に回る模型を作ろう！": "靈感降臨！　那就做一個這個世界會自動繞着太陽旋轉的模型吧！", "それはいいですね。実に面白い": "這個主意不錯。非常有趣", "……ガリさん、その説……あんまり、大声で言わない方がいい。知られたら異端者扱いされる": "……伽利略，你的這個觀點……還是不要大聲說出來比較好。要是被人知道了會被當成異端的", "でも、自分は持論を述べているだけですよ。それに、分析の結果では決して間違いではないはず": "但是，我只是在闡述自己的觀點而已。而且，根據分析的結果，這應該是絕對不會有錯的", "お嬢ちゃん、さっきの話、聞き捨てならねぇなぁ": "小姑娘，剛纔的話，我可不能當做沒聽見啊", "住民１": "居民1", "何ですか、あなたたちは": "你們是什麼人", "その馬鹿げた持論とやら……詳しく聞かせてもらおうじゃねぇか。法廷でな": "那個愚蠢的觀點……就讓我們在法庭上好好聽你解釋吧", "住民２": "居民2", "ちょ、何を……！　離してください。離して……！": "喂，你們幹什麼……！　放開我。放開我……！", "では、これより異端審問を始める。ガリレオ・ガリレイ。前へ": "那麼，現在開始異端審判。伽利略・伽利萊。上前", "村人１": "村民1", "自分は、こんな場所に連れてこられるいわれはありません。正しい持論を述べただけです": "我沒有理由被帶到這種地方來。我只是闡述了正確的理論而已", "何を世迷言を。この世界が太陽を中心に回っているなど、実に片腹痛い": "你在說什麼蠢話。這個世界是以太陽爲中心旋轉的，真是笑死人了", "そのような持論をかざす異端者を、捨て置くわけにはいかん": "我們不能放任這種異端者", "いいえ。この世界は、太陽の周りを公転しながら、さらに自転しています": "不。這個世界，一邊繞着太陽公轉，一邊自轉", "でたらめばかりを並べるな！　この小娘が！": "少在那裏胡說八道了！　你這個小丫頭！", "でたらめではありません。今ここで、数式をもって証明してみせましょう": "這不是胡說八道。我現在就用公式來證明給你們看", "こしゃくな……。皆の者、この小娘をひっ捕らえい！": "真是可笑……大家，把這個小丫頭給我抓起來！", "先ほどまで壇上に座っていた裁判官が次々と降りてきて、ガリレオを押さえつける。": "剛纔還坐在臺上的法官們一個個走下臺，按住了伽利略。", "何をするんです……離して、くださいっ……": "你們幹什麼……放開我……", "眉をしかめるガリレオをよそに、裁判員たち、さらには傍聴席の者までがこぞって彼女を拘束した。": "法官們無視伽利略的抗議，連旁聽席上的人也一起把她綁了起來。", "そして、ガリレオの頭を掴み、強引に地面にたたきつける。": "然後，他們抓住伽利略的頭，強行按在地上。", "ぐっ……痛……や、やめ……あぁっ": "咕……好痛……住，住手……啊啊", "瞬く間に、ガリレオの下半身はむき出しになってしまい、裁判官の１人の猛った肉竿が挿入されていく。": "轉眼間，伽利略的下半身就露了出來，一個法官的肉棒猛地插了進去。", "こ、こない、で……ください……自分、こんな、こと……されても……": "請，請不要……這樣……我，就算……被這樣……", "この嬢ちゃん、表情ひとつ崩さねぇな。まったく、異端者で生意気とは、ふてぇ女だよ": "這個小姑娘，表情一點都沒變呢。真是的，異端者還這麼囂張，真是個可惡的女人", "村人２": "村民2", "その女を、男たちがよってたかって押さえつけるなんて……、卑怯にも、程が……あ……くぅっ……": "男人們一起按住這個女人……卑鄙也要有個限度……啊……嗚……", "ガリレオは、男たちの強い力に抗えず、挿入された異物の感触に必死で耐えていた。": "伽利略無法抵抗男人們強大的力量，只能拼命忍耐着被插入的異物的觸感。", "んくっ……うぅ……じ、自分は……屈しない……。こんな、ことをされて、も……持論は……崩しません……んぅ……": "嗯……嗚……我，我不會……屈服的……就算，被這樣……我的主張……也不會改變……嗯……", "自分は、今……何も、感じて……いません……。ふぐっ……犯され、てなど……いま、せんっ……あうぅ……": "我現在……什麼，感覺……都沒有……嗚……沒有，被侵犯……啊嗚……", "自分にそう言い聞かせながら、ガリレオは固い表情を守っている。": "伽利略一邊這樣告訴自己，一邊保持着僵硬的表情。", "それは、喜怒哀楽をほぼ見せない彼女のせめてもの抵抗だった。": "這是幾乎不表現出喜怒哀樂的她，最起碼的抵抗。", "ぶつぶつ言っていられるのも今のうちだ。この私が……もっと、突きあげて、やるから、なっ！": "你能這樣碎碎念也只有現在了。我……要更加，用力地，插你了，哦！", "んぐっ……あぁうっ……ふぅ、ふぅ……。い、痛、っ……固くて、汚いもの、が……強く……っ": "嗯……啊嗚……呼，呼……好，好痛……又硬，又髒的東西……好用力……", "……こ、こんな、大勢の、前で……恥辱、をっ……く、あぐっ……不覚、ですっ……んぅっ": "……在，這麼多人，面前……受辱……嗚，啊……真是，失策……嗯", "ふふ、全身に力入れて我慢して。本当は、犯されて感じてるんじゃないのかね": "呵呵，全身都用上力來忍耐。其實，你被侵犯的時候有感覺吧", "そんな、わけ……。ぐは、あ、くぅ……っ……自分の、身体のこと、くらい……把握できなければ……んはっ": "不可能……。咕哈，啊，咕……嗯……自己的，身體，這種程度……如果不能把握的話……嗯哈", "……研究者と、名乗ることは……できま、せんっ……ううっ……ん、あ……はぅっ……く……": "……就無法，自稱……研究者，了……嗚嗚……嗯，啊……哈嗚……咕……", "ガリレオは、涼しい顔を保ちながらも、ぐっと奥歯を食いしばって、屈辱に耐えていた。": "伽利略雖然保持着冷靜的表情，但還是咬緊牙關，忍受着屈辱。", "猛った男の肉棒を何度出し入れされても、自分を手離すまいと、拳を強く握る。": "無論被男人的肉棒抽插多少次，爲了不讓自己鬆開，她緊緊地握着拳頭。", "つまんねー女だな。こいつ。いじめがいがないぜ": "這傢伙真是個無聊的女人啊。欺負起來一點意思都沒有", "いや……そうでもない。中はまあまあ締まりもいいし、こちらはわりと楽しませてもらっているよ": "不……也不是這樣。裏面還是挺緊的，我們倒是挺享受的", "お、ほんとか？　だったら、俺たちにも早く回してくれよ、おっさんは、さっさと終わらしてさ": "哦，真的嗎？ 那就快點輪到我們啊，大叔，快點結束吧", "村人３": "村民3", "くっ……あなた、たちも……自分を、犯す、つもりなのですか……んぐぅ、あ、あぁっ……": "咕……你們，也……打算，侵犯，我嗎……嗯咕，啊，啊啊……", "当たり前だろ。あんた、まさかこのおっさんの１回で済むとでも思ってたのかよ": "當然了。你該不會以爲大叔一次就結束了吧", "そうだよ。俺ら、こうやって輪姦す順番待ってんだからよ": "是啊。我們，正等着輪姦的順序呢", "そういう男たちは、すでにそれぞれに勃起した肉棒を露出し、ガリレオを犯す準備をしている。": "這些男人已經各自露出勃起的肉棒，準備侵犯伽利略。", "んんっ……そんな……でも、自分は、こんな卑怯な手に……絶対に、蹂躙されたり、なんて……あ、ふあぁあっ": "嗯嗯……怎麼會……但是，我，絕對不會被這種卑鄙的手段……蹂躪……啊，呼啊啊啊", "ガリレオに挿入している男の律動が早くなると、にわかにガリレオの喘ぎに色が付き始めた。": "插入伽利略的男人加快了抽插的速度，伽利略的嬌喘聲也漸漸有了色氣。", "んん、はぁあっ……あ、あん……ふ……や、そこ……しな、いで……ください、っ……んあ……っ": "嗯嗯，哈啊啊……啊，啊嗯……呼……呀，那裏……請，不要……插那裏……嗯啊……", "や、嫌……嫌、なのにっ……奥、されるの……あ、あぁあっ……く、ふっ……ひぁ……あぅっ": "不，不要……明明，不要的……插到，裏面……啊，啊啊啊……咕，呼……呀……啊嗚", "お、やっと中がうねり始めてきたな。感じてるんだろ？　お嬢ちゃん": "哦，裏面終於開始收縮了啊。有感覺了吧？　小姑娘", "そんなこと……ありま、せんっ……んは、あっ……ふぁ……あ、はぁ……ん、んっ……": "那種事情……才，沒有……嗯哈，啊……呼啊……啊，哈啊……嗯，嗯……", "お嬢ちゃん、もう泣いてんじゃねぇか。気持ちいいのか？　今まで我慢してたんだな": "小姑娘，你已經哭了吧。很舒服嗎？　你一直在忍耐吧", "何だ、生意気な異端者だと思っていたら、ただの淫乱な女じゃないか……くっ": "怎麼，還以爲是個狂妄的異端者，原來只是個淫亂的女人啊……咕", "ち、違い……ます……気持ちいい、なんて……そんな……": "不，不是……的……舒服，什麼的……那種……", "ガリレオが否定しようとした瞬間、挿入された肉棒はさらに奥まで突き進んだ。": "伽利略想要否定的瞬間，插入的肉棒又插得更深了。", "はぁああっ……あぁん……い、やっ……やぁ……もう、これ、以上は……あ、はんっ……": "哈啊啊啊……啊啊嗯……不，要……呀……已經，不能再，繼續了……啊，哈嗯……", "しかし、抽送を続けられるたびに、ガリレオの身体はじわじわと快感に襲われ始めている。": "但是，隨着抽插的持續，伽利略的身體開始漸漸被快感所侵襲。", "私は、絶対に……耐えて、みせ、ます……んんっ……男の……社会の、暴力などに、決して……壊され、ないっ……あっ": "我，絕對……會，忍耐，住的……嗯嗯……我絕對不會……被男人的……社會的，暴力……所，擊垮……啊", "あ、んはぁあっ……く、だめ、イったり、なんてっ……あ！ん、やぁぁあああぁぁっ……く……！": "啊，嗯哈啊啊……咕，不行，我不能，高潮……啊！嗯，呀啊啊啊啊啊啊啊……咕……！", "ガリレオは、目をぎゅっとつぶりながら、密かに絶頂を迎えてしまう。": "伽利略緊緊閉上眼睛，悄悄迎來了高潮。", "やがて、激しい抽送を続けていた裁判官も、最後のひと突きで精を吐き出した。": "不久，持續着激烈抽插的審判官也在最後一擊中射出了精液。", "ん、くっ……ふ……穢れた、精子……自分に……注が、ないで……ください……うぅっ……": "嗯，咕……呼……請不要……把骯髒的，精子……射到……我的身體裏……嗚嗚……", "よし、じゃあ次は俺だな。せいぜい楽しませてくれよ、異端者女": "好，那下一個就是我了。你可要讓我好好享受享受啊，異端者女人", "そして……。あれから、もう何時間経ったのかもわからなくなった頃。": "然後……。在那之後，已經不知道過了幾個小時。", "もう……嫌……。自分……こんな、男たちのはけ口……に……": "我已經……受夠了……。我……居然，成了這些男人的……泄慾工具……", "はは。どうよ、俺たちの肉便器にされた異端者さんよ": "哈哈。怎麼樣，被我們當成肉便器的異端者小姐", "……自分……は……すっかり、穢されて……。この屈辱を……数値化、しなければ……うぅ……": "……我……已經，徹底被玷污了……。我必須……將這份屈辱……數值化……嗚嗚……", "この世の常識を数式で覆そうったって、そうはいかねぇんだよ": "你可別以爲能用算式顛覆這個世界的常識啊", "そうだな……そんなに数字が好きなら、ちゃんと身体に書いておかないと": "也是啊……既然你這麼喜歡數字，那可得好好寫在身體上纔行", "……何を……書くつもり、なんですか……？": "……你們……打算，寫什麼……？", "男たちは、ガリレオを犯した者たちの人数を彼女の身体に書き殴り、去って行った。": "男人們在伽利略的身體上寫下了侵犯她的人數，然後離開了。", "こんな穢れた、自分は……エジソンくんや……シュタちゃんに……顔向け、できない……": "我已經……被玷污了……我……已經，沒有臉……去見愛迪生……和修塔了……"}