{"ハァイ、エブリバディ♪　色々あったけど無事に『ミステリー・ドレス』も終わったことだし、あとはハロウィンをめいっぱいエンジョイしましょ": "嗨，大家好♪　雖然發生了各種各樣的事，但“神祕禮服”也平安落幕了，接下來就盡情享受萬聖節吧", "ロゼッタ": "洛賽塔", "ロゼッタはずいぶん楽しそうですね。まだ何も始まっていないのに": "洛賽塔看起來很開心呢。明明什麼都還沒開始", "レグルス": "雷古魯斯", "ノンノン。そんな暗い顔してたらフェリーチェが逃げちゃうわ。デュプリ・ライブラがいないからって寂しがらないの": "不對不對。擺出那麼陰沉的表情，會嚇到菲莉斯的。就算杜普利・萊布拉不在，也別那麼寂寞啦", "デュプリは関係ありません。だいたい、ワタシが用事を言いつけたんですよ": "這和杜普利沒關係。而且，是我有事要拜託他的", "ロゼッタさまはこういったお祭りがお好きなんですね。まあ、見るからに陽の者、っていう感じですし": "洛賽塔大人很喜歡這種祭典呢。不過，你看上去就是個陽光的人", "スティヴァーリ": "史蒂凡", "なに言ってるの、スティヴァーリ。ハロウィンは死者がリバースしてくるのよ？　そんなお祭りが陽気なはずないでしょ": "你在說什麼啊，史蒂凡。萬聖節可是死者會回來的節日哦？這種祭典怎麼可能開心", "それはまあ、由来はそうなんでしょうけども。見て下さい、あれを": "嗯，由來是這樣沒錯。不過你看那個", "やったぁー！　またお菓子もらったよー！": "太好了！　又拿到糖果了！", "エルフの少年": "精靈少年", "いっぱいもらえてよかったね！": "能拿到這麼多真是太好了！", "エルフの少女": "精靈少女", "あんなふうに子供が無邪気に喜ぶイベントなわけです。もはや陽キャとか通り越して、カップルも突き抜けて、ファミリーイベントじゃないですか": "就是這種小孩子能天真無邪地享受的活動。這已經不是陽光角色，也不是情侶，而是家庭活動了吧", "陽ということは、エルマイトということですね": "陽光角色，就是指聖之力吧", "そういう分類をするとスティヴァーリがディマイトに染まってるってことになっちゃうわよ？": "按照這種分類的話，史蒂凡不就變成惡之力了嗎？", "勝手にわたくしを陰キャ呼ばわりしないでください": "請不要擅自把我當成陰暗角色", "心外だわ。陽キャは悪口じゃないでしょ？　じゃあ、その対義語の陰キャも悪口じゃないわよね？": "真是意外。陽光角色不是罵人的話吧？那它的反義詞陰暗角色也不是罵人的話吧？", "わりと陽キャってイヤミで使う気がしますけどね": "我覺得陽光角色這個詞經常被用來挖苦人", "もう。ふたりともノッてくれないなら、ミーはいまのあの子たちと遊んでくるわ！": "真是的。你們兩個要是不配合的話，那我就去和剛纔那些孩子一起玩了！", "ハァイ、ボーイズ＆ガールズ！　ミーと一緒に遊びましょっ": "嗨，男孩們和女孩們！　和我一起玩吧", "見かけた無邪気な少年たちの一団に声をかけるロゼッタ。しばらく一緒になってはしゃいでいてわかったことだが、彼らはエルフだった。": "洛賽塔向一羣天真無邪的少年們搭話。和他們一起玩了一會兒後，我才知道他們其實是精靈。", "じゃあ全然キッズじゃないのね～": "那他們就不是小孩子了呢～", "と言っても、かなり原初に近い頃からオトギノクニに存在しているロゼッタから見れば、可愛がる対象にはなるのだが。": "話雖如此，對於從童話之國的黎明期就存在的洛賽塔來說，他們就是需要疼愛的對象。", "ロゼッタお姉さんの服、どうしてそんなにビリビリなの？": "洛賽塔姐姐的衣服，爲什麼破破爛爛的？", "少年ふうエルフ１": "少年風精靈1", "これはわざとなのよ。ミーはウルフだから、野生のワイルドさを表現してるの。ここの汚れてるっぽく見えるのも、わざと染料で汚れっぽく見せてたりね": "這是故意的。因爲我是狼，所以要表現出野性的狂野。這裏看起來髒兮兮的，也是故意用染料弄髒的", "ねえ、ロゼッタさーん。なんか男子がやらしい目で見てたよー！": "喂，洛賽塔小姐。有個男生用下流的眼神看着你！", "少女ふうのエルフ": "少女風精靈", "あっ、こいつボッキしてるぞー！　やーい、ヘンタイボッキマーン！": "啊，這傢伙勃起了！ 哈哈哈，變態勃起男！", "少年ふうエルフ２": "少年風精靈2", "Oh……モウマンタイよ。せっかく大きくしたんだから……ほら、じっとして": "Oh……沒關係的。難得都變大了……來，別動", "ちょ、ちょっと！　お姉さん、な、何して……っ！？": "等，等一下！ 姐姐，你，你在做什麼……！？", "ロゼッタは少年のズボンとパンツをいっぺんに引きずり下ろすと、続いて自身の胸元も大胆に躊躇なく露出させる。": "洛賽塔把少年的褲子和內褲一起脫了下來，然後大膽地露出自己的胸部。", "ボロボロになってることの、もうひとつのアンサーがコレね♪　胸元に空いてる穴から、すぐにおっぱいが出せちゃうの": "衣服破破爛爛的，還有一個原因就是這個♪ 胸部從胸口的洞裏露出來了", "う、うわ、ロゼッタさん、おっきい……！": "嗚，嗚哇，洛賽塔小姐，好大……！", "少女ふうエルフ": "少女風精靈", "ほらっ、ユーのジジを挟んじゃう♪　これ、パイズリっていうのよ。してみたことはある？": "看，把你的雞雞夾住♪　這個叫做乳交。你有試過嗎？", "な、ないよ、こんなの……！　それより服着なきゃ。ここ、町のど真ん中だよっ……！": "沒，沒有，這種事……！　比起這個，得穿上衣服。這裏，是城鎮的正中央啊……！", "でも勃起しちゃってるわよね？　町の真ん中でパイズリしたら、どうしてダメなのかしら。思い込みは可能性を狭めてしまうのよ": "但是你勃起了吧？　在城鎮的正中央乳交，爲什麼不行呢。先入爲主的觀念會限制可能性的哦", "だから、そう。新しいポッシビリティを拡げちゃいましょ。すぐに気持ちよくなるから……": "所以，對。來擴展新的可能性吧。馬上就會舒服起來的……", "ロゼッタの豊乳に圧迫されて、開始当初よりも彼のペニスは大きく、固くなっていた。止めようとする言葉とは裏腹に、興奮してしまっていることは隠しようがない。": "被洛賽塔的巨乳壓迫着，他的肉棒變得比剛開始時更大，更硬了。雖然嘴上說着要停下來，但無法掩飾他的興奮。", "もっとも、勃起しているのは明らかではあるが、サイズ自体は小ぶりなのでロゼッタの乳間に完全に埋もれてしまっている。": "雖然勃起得很明顯，但因爲尺寸本身很小，所以完全埋在了洛賽塔的乳溝裏。", "んっ……あぁ、固くなって、びくびくしてキュートね……♪": "嗯……啊啊，變硬了，一跳一跳的，真可愛……♪", "ま、待ってっ……見られてるよっ、ロゼッタお姉さんっ": "等，等一下……有人在看啊，洛賽塔姐姐", "エルフふう少年１": "精靈少年1", "見たい人には見せてあげればいいの。もし本当にやめたいなら、ジジを……ちんちんを小さくすればいいだけでしょ？": "想看的人就讓他們看吧。如果真的想停下來的話，把雞雞……把雞雞變小不就好了嗎？", "いま勃起してるってことは、ユーはちんちんをおっぱいで挟んでほしいって思ってる証拠……ね、これ気持ちいいんでしょ？": "現在勃起着，就是你想要被奶子夾住雞雞的證據……對吧，這樣很舒服吧？", "あ、あうっ、だめ、だよ……っ！　それ、んぁっ、気持ちよすぎる……っ": "啊，啊嗚，不行，啊……！　這個，嗯啊，太舒服了……", "んふぅ……すっごくイイ顔してる……。ミニマムなちんちん、んっ、おっぱいのナカで悦んでる……っ。はぁっ、ん、あはぁ……": "嗯呼……表情很棒哦……。小小的雞雞，嗯，在奶子裏很舒服……哈啊，嗯，啊哈……", "もっと見せて……？　カワイイ顔っ……こっち、見てっ。ほら、自分のちんちんが、おっぱいに挟まれちゃってるところ、よーく見て……": "再多看看……？　可愛的表情……看這邊。來，好好看看，自己的雞雞，被奶子夾住的樣子……", "刺激を強くするほどに、彼だけではなくロゼッタもまた興奮が高まっていた。顔を紅潮させ、喘ぐ相手の表情にうっとりと目を細める。": "刺激越強，不僅是他，洛賽塔也興奮了起來。看着對方紅着臉喘息的表情，她陶醉地眯起了眼睛。", "ふふっ……ミーのおっぱい、すごいでしょ？　柔らかいけど張りがあって、ちんちんを挟むとすごく気持ちいいんだから……♪": "呼呼……我的奶子，很棒吧？　雖然很柔軟，但也很有彈性，夾住雞雞的話會很舒服的……♪", "手を使わずに、腕で胸を挟んで上下する。": "洛賽塔沒有用手，而是用胳膊夾住胸部上下動着。", "それは物理的な刺激はもちろん、目に映る光景としてもとても卑猥だった。": "這帶來的物理刺激自不必說，光是看到這幅光景就讓人覺得非常下流。", "パイズリされている本人はもちろん、友人たちも思わず股間に手をやっていた。": "被乳交的本人自不必說，朋友們也不由得把手伸向了股間。", "ヴァベーネ……いいのよ、あなたたちもオナニーしたらいいの。町だからなんて関係ない、もっとフリーダムでいいの……": "瓦貝內……沒關係的，你們也自慰吧。和是不是在鎮上沒有關係，更加自由地做吧……", "誰かに見られながらエッチなことするの、とってもコーフンするでしょ？　ミーはとってもしてる……ゼゼットからお汁が漏れちゃうわ……": "被別人看着做色色的事情，會非常興奮吧？　我非常興奮……汁水都要從我的潔潔特里流出來了……", "ときどきわからない単語を口にするロゼッタだが、ゼゼットが何を意味するのかはエルフたちもすぐ理解した。": "雖然洛賽塔時不時會說出一些聽不懂的單詞，但精靈們很快就理解了潔潔特是什麼意思。", "特に、見学している友人たちの目には、彼女の股間部分の布地が少し色濃くなっているのが映っていた。": "特別是，參觀的朋友們都看到了，她股間部分的布料顏色變深了。", "ん、ふっ、かわいいちんちん……っ、ミーのゼゼットに入りたくてしょうがないんでしょ……？　ぬるぬるで気持ちいいところ……ん、ふぅっ……": "嗯，呼，好可愛的雞雞……，好想進入我的潔潔特啊……？　滑滑的，好舒服……嗯，呼……", "もっと想像して？　あったかくてぬるぬるなところ……ん、ぷぁ……": "再多想象一下？　又熱又滑的地方……嗯，噗啊……", "挑発しながら、ロゼッタは自らの乳間に唾液を落とす。既に先走りで濡れて、粘ついた水音を立てていたそこは、更に派手に音を響かせる。": "洛賽塔一邊挑逗着，一邊把自己的唾液滴在乳溝裏。那裏已經被先走汁弄溼，發出了粘稠的水聲，現在聲音更大了。", "う、ぁああっ、ぬるぬる、気持ちいいよ……！　お姉さんのおまんこ、こんななのっ……！": "嗚，啊啊啊，滑滑的，好舒服……！　大姐姐的小穴，原來是這樣的……！", "本物はもーっと気持ちいいわよ。でもおっぱいに挟まれるのは、見た目がとってもエッチでしょ？": "真正的小穴會更舒服哦。不過被奶子夾住，看上去也很色情吧？", "う、うんっ……すごく、いやらしい……っ。ロゼッタお姉さんも、興奮してるんだもんね……！": "嗚，嗯……非常，色情……洛賽塔姐姐也很興奮吧……！", "お姉さんのおっぱいも……たってるっ……すっごく、いやらしい……っ": "姐姐的奶子也……立起來了……非常，色情……", "そう……っ、んっ、はぁっ、ミーの乳首、勃ってるの……気づいちゃった……？": "是的……嗯，哈啊，你注意到……我乳頭立起來了……？", "ユーも、もうガマンしちゃだめ……っ、んっ、可能性を広げるのっ、んっ、ふぅっ……。思いっきり気持ちよくなって……っ": "你也不可以再忍耐了……嗯，要拓展可能性，嗯，呼……盡情地舒服起來吧……", "みんなが見てる、道の真ん中でっ、気持ちよくなっちゃうのっ、はぁっ、あっ、ほらっ、ちんちんから精液だしてっ……": "大家都在看着，你在大馬路上，舒服起來了，哈啊，啊，來，雞雞射出精液吧……", "射精しちゃおっ、ねっ、ほらっ、出してっ、いっぱい、出してっ……": "射精吧，來，射出來，全都射出來……", "やああぁああぁぁんっ♪": "呀啊啊啊啊啊啊啊嗯♪", "たまらず射精を迎えたペニスから、大量の白濁が飛び散る。サイズは小ぶりだが、きちんと生殖能力は備わっているようだった。": "忍不住迎來射精的肉棒，噴出了大量的白濁。雖然尺寸很小，但似乎還是具備生殖能力的。", "はぁっ……すごく青臭い、若い匂いのする精液だわ……ん、ちゅぷ……ふふっ、美味しい♪": "哈啊……好青澀，好有年輕氣息的精液……嗯，啾噗……呵呵，真美味♪", "どうだったかしら……少し可能性を感じたんじゃない？": "怎麼樣……感覺到了一點可能性吧？", "う、うん……すごく恥ずかしかったけど……。でも、その恥ずかしい気持ちって、エッチな興奮になっていくんだね": "嗯，嗯……雖然非常羞恥……但是，這種羞恥的感覺，會變成色色的興奮呢", "ペルフェット！　素晴らしいわ、完璧よ。それがわかれば、もう恥ずかしいことをするのに迷ったりしないわよね": "完美！　太棒了，太完美了。只要明白這一點，就不會再對羞恥的事情感到猶豫了", "う、うん……！　興奮できるなら、お得だよね": "嗯，嗯……！　能興奮起來的話，就賺到了呢", "あたしも……恥ずかしいからって、やめないでがんばってみる……": "我也是……雖然很羞恥，但我會努力的……", "そうだよな。気持ちよくなるためのことだもんな……！": "是啊。畢竟這是爲了讓自己舒服嘛……！", "みんな、せっかくのハロウィンだもの。仮装したら、普段の自分とは別人になっちゃっていいのよ。もっと楽しんでいきましょ♪": "大家，難得的萬聖節。只要扮裝的話，就能變成和平時的自己不一樣的人哦。讓我們更加享受吧♪"}