{"ガリさ～ん、シュタ～！": "伽利～先生，修塔～！", "エジソン": "爱迪生", "エジソンくん。何ですか？　また変な発明でもしたんですか？": "爱迪生君。怎么了？　又发明了什么奇怪的东西吗？", "ガリレオ": "伽利略", "変は余計だってば。ねぇねぇ、ちょっと見てよ！": "奇怪是多余的啦。喂喂，快看这个！", "まずこれが、手を使わずにジュースを飲む機械でしょ。それから……": "首先是这个，不用手就能喝果汁的机器。然后是……", "はぁ……": "哈啊……", "エジちゃん、すごい": "爱迪好厉害", "アインシュタイン": "爱因斯坦", "仕組みはどうあれ、こんな無駄発明ばかり生み出して。いったいなんのために": "不管是什么原理，净是发明这种没用的东西。到底是为了什么", "なんのため？　面白いからに決まってるじゃん。あと、これはイチオシ！": "为了什么？　当然是因为有趣啊。还有，这个最推荐！", "まだ何かあるんですか？": "还有什么吗？", "シュタちゃん、楽しみ": "修塔，好期待", "じゃーん。取り出したるは、この黒い布！ガリさんとシュタは、この布持ってて": "嘿。我拿出的这个，是黑色的布！伽利先生和修塔拿着这个布", "この黒い布に散弾銃を撃って、穴を開ける！ダダダダダッ！": "对这个黑色的布用散弹枪开枪，打出洞来！哒哒哒哒哒！", "ちょ、危ないです。何するんですか": "等，危险。你在做什么", "大丈夫。エジちゃんの発明、たぶん死なない": "没事的。爱迪的发明，大概不会死", "えっ……布の穴から光が射しこんで……星空みたい！": "哎……光从布的洞里射进来……像星空一样！", "そう、これが『布を星空に変える銃』だよ！": "对，这就是“把布变成星空的枪”哦！", "すごい！　こんな風に星空が見られるなんてっ！あ、このあたりはきっとみずがめ座だねっ！": "太厉害了！　居然能这样看到星空！啊，这附近一定是人马座！", "……ガリさん、星のことになると人が変わる": "……伽利先生，一说到星星就变了个人", "実に面白い。この銃の仕組みを解明しなければ！えっと、先端部分をｎとしたときに……四辺のアングルを仮に……": "真是有趣。必须解开这把枪的构造！嗯，假设前端部分为n的时候……四边的角假设为……", "ガリさんの悪い癖、出た。地面にまで、計算式書き散らしてる": "伽利先生的坏习惯，出现了。连地上都写满了计算公式", "でも、あたしの発明に興味持ってくれて嬉しいな！": "但是，对我的发明感兴趣我很开心！", "シュタくん、ちょっと失礼します": "修塔君，稍微失礼一下", "……シュタちゃん、計算式いっぱい身体に書かれてる": "……修塔酱，身上写满了计算公式", "ああ、なるほど……ここはこうなるんですね。あ、この手帳、誰のか知りませんが……これがこうなってこう……": "啊啊，原来如此……这里会变成这样啊。啊，这个记事本，不知道是谁的……这个变成这样然后这样……", "ガリさん、人間さんちゃんの手帳に書いちゃだめ": "伽利先生，不能在人类君的记事本上写东西", "……え？　どこに他人の手帳が？": "……诶？　哪里有别人的记事本？", "あ～、人間さん、そんな怒らないで。ガリさんの癖だから": "啊～，人类君，别那么生气。伽利先生的坏习惯", "昼間、ガリレオの計算癖のせいで、自分の手帳につらつらと計算式を落書きされてしまった。": "白天，因为伽利略的计算习惯，自己的记事本上被密密麻麻地写满了计算公式。", "あのガリレオ・ガリレイ直筆だと思えば価値があるのは確かだが、それだけで無条件に受け入れるわけにはいかない。": "虽然一想到这是伽利略・伽利莱的亲笔字就有价值，但不能因为这样就无条件接受。", "人間くん、いますか？": "人类君，在吗？", "あの、今日手帳に計算式を書いてしまって、すみませんでした。あんなに怒るとは思わなくて": "那个，今天在记事本上写了计算公式，非常抱歉。没想到你会那么生气", "それはそうと、今日のエジソンくんの発明、人間くんも興味ありませんか？": "话说回来，今天爱迪生君的发明，人类君也感兴趣吗？", "散弾銃で星座が作れるなんて……目からうろこです": "用散弹枪制作星座……真是让人眼前一亮", "……興味があるといえば、別のところだ。": "……要说感兴趣的话，是别的地方。", "そうガリレオに伝えると、彼女は不思議そうに首を傾げた。": "这样告诉伽利略后，她不可思议地歪着头。", "さっき、アインシュタインの身体に計算式を書いていたが、書かれた方はどんな感覚なのか。ぜひ聞かせてもらいたい。": "刚才，在爱因斯坦的身体上写计算公式，被写的一方是什么感觉呢。请务必告诉我。", "身体に、書かれる方の感覚……。それは考えたことがなかったです。実にインタレスト……": "被写的一方的感觉……。这我从来没有想过。真是interest……", "では、自分の身体に、文字を書いてくれるんですか？": "那么，可以在我自己的身体上，写上文字吗？", "興味深々といった様子のガリレオを四つん這いにさせて、お尻を突き出してもらう。": "让兴致勃勃的伽利略趴在地上，把屁股翘起来。", "秘裂に触れれば、すでにガリレオの膣口はしとどに濡れていた。": "一碰到秘裂，伽利略的阴道口就已经湿透了。", "あぁっ……い、今……これはこれ、で……悪くないのですが……ん、はぁぁっ……": "啊啊……现，现在……这样，也……不错……嗯，哈啊啊……", "この、状態で……んんっ……わたしは、あなたに落書きをされて、しまうということ、ですね……はぁ……": "在这个，状态下……嗯嗯……我，被你涂鸦，了呢……哈啊……", "何故か、ガリレオの表情は恍惚としていて、これからの行為に目を輝かせている。": "不知为何，伽利略的表情恍惚，对接下来的行为充满了期待。", "早く……はやく、自分の身体に……書いてみて、ください……はぁあっ、んは……あぁ、ふぁ……っ": "快点……快点，在我的身体上……写上你的名字……哈啊啊，嗯哈……啊啊，呼啊……", "その言葉どおりに、まずはマジックで正の字を書いてみる。": "我按照她的话，先用马克笔写了一个正字。", "ひあっ……んは……あ、これ……ふ……っ、インクが、冷たくて……あんっ": "咿啊……嗯哈……啊，这个……呼……墨水，好凉……啊嗯", "それに……くすぐったい、です……はぁ、ん……何でしょう、この感じ……味わった、こと……ない、です……": "而且……好痒……哈啊，嗯……这种感觉，是什么……我，从来没有……体验过……", "こちらが一文字書いただけなのに、ガリレオは尻肉を震わせて悦んでいるように見える。": "我明明只写了一个字，伽利略的屁股却颤抖着，看起来很愉悦。", "何、だか……あなたの、所有物にされてしまうような……あ、んっ……そんな、気が……しますね……ふ、んぁ……": "总觉得……我好像……啊，嗯……变成了……你的所有物……呼，嗯啊……", "実に……面白い……んんぁっ……自分……もう、あなたの、手中に……落ちて、しまいそう……はぁ、あぁっ": "真是……有趣……嗯嗯啊……我……已经，要落入……你的手中了……哈啊，啊啊", "こちらとしても、今抱いている女性の身体に文字を書くのは、何らかの支配欲のようなものを覚える。": "对我来说，给现在抱着的女性的身体写字，也让我感受到了某种支配欲。", "それならば、と、ガリレオの身体にさらに文字を書き足すことにした。": "既然如此，我决定在伽利略的身体上再写上一些文字。", "あぁ……もっと、もっと書いてくれるんですか……んは……いい、ですよ……自分の、身体……汚して、ください……ふぁ……": "啊啊……还要，还要写更多吗……嗯哈……可以，哦……请，弄脏……我的身体……呼啊……", "ガリレオへの抽送を始め、お互いの興奮が高まるのに合わせ、彼女の身体にさらに落書きを施す。": "我开始对伽利略抽插，配合着彼此的兴奋，我在她的身体上画上更多的涂鸦。", "ひゃぁああん！　あはぁっ……あ、これ……いい、です……はぁ、あっ……そんな、ところにまで……やぁんっ": "呀啊啊啊！　啊哈……啊，这个……好，舒服……哈，啊……连，那种地方都……呀啊", "文字だらけのガリレオの後ろ姿は、確かにこちらだけの所有物のように思えてくる。": "伽利略满是文字的背影，确实让我觉得她是我一个人的所有物。", "もっと文字を書き足すと、ガリレオの身体は打ち震えて、その震えは膣壁の圧とも連動した。": "我写上更多的文字，伽利略的身体颤抖着，而她的颤抖也带动了阴道壁的压力。", "あぁあん……や、ふぁぁあ……そこ、書かれるの……いい……ひゃぁん……もっと、汚して……あはぁあっ": "啊啊啊……呀，呼啊啊……那里，被写上……好舒服……呀啊……请，再多弄脏一点……啊哈啊啊", "ガリレオの興奮した痴態は、こちらの嗜虐心を無限に煽ってくる。": "伽利略兴奋的痴态，无限地煽动着我的施虐心。", "しかし、マジックで書くスペースもなくなってきたので、ガリレオの背中に指で文字を書くことにした。": "但是，因为马克笔已经没有写字的空间了，我决定用手指在伽利略的背上写字。", "ひぁああうっ、あ、くすぐった……はぁあっ……あん、やぁ……こ、腰……指で、なぞらないで、ください……んんっ": "呀啊啊啊，啊，好痒……哈啊啊……啊，呀……请，请不要……用手指，描我的腰……嗯嗯", "今、こちらが指で何と書いたか、ガリレオに尋ねてみる。": "我问伽利略，我刚刚用手指写了什么。", "い、今の文字……ですか……？　えと……『りんご』です、かね……んはぁ……うぁ、ふぁん……": "刚，刚才的字……吗……？　嗯……是『苹果』吧……嗯哈……呜啊，呼啊……", "正解。では、これではどうだろう。": "正确。那么，这个呢。", "さらに、指でガリレオの尻肉に文字を書く。": "我用手指在伽利略的屁股上写字。", "あぁん！　そこ、お尻……感じて、しまいますっ……はぁ！こ、この文字は……『桃』……？　やぁん……あっ": "啊啊！　那里，屁股……好有感觉……哈啊！这，这个字是……『桃子』……？　呀啊……啊", "これも正解。ガリレオの身体の感度は、相当いいらしい。": "这个也是正确答案。伽利略的身体，相当敏感。", "きゅうきゅうと肉壁がこちらを締めつけ、ガリレオの限界を告げる。": "肉壁紧紧地缠住我，告诉我伽利略已经到极限了。", "では、最後にこの文字を彼女に書いてみる。": "那么，最后写这个字给她看。", "ふぁあんっ……あ、これ……『愛してる』……？そ、そんなっ、じ、自分……そんなの、書かれ、たらっ……あはぁっ": "呼啊啊……啊，这个……『我爱你』……？怎，怎么，我，我……被写上，这种字的话……啊哈啊", "あ、だめ嬉しくて……イく、イっちゃい、ますっ……んぁ、あっ、はぁあぁああああぁぁぁああぁぁっ……！": "啊，不行好高兴……去了，要去了……嗯啊，啊，哈啊啊啊啊啊啊啊啊啊啊啊啊啊啊……！", "涙を滲ませてガリレオが絶頂するのに合わせ、こちらの白濁を彼女の中に注ぎ込む。": "配合着伽利略流着泪高潮，我将白浊液注入她的体内。", "あぁあ……んぁっ……ふ……。自分……こんなに、興奮してしまって……あぁ……": "啊啊啊……嗯啊……呼……我……居然，这么兴奋……啊啊……", "実に……興味深い、です……。あなたに、落書きされるだけ、で……はぁ……": "真是……很有意思……只是被你，涂鸦……哈啊……", "こちらも、ガリレオの身体を文字で汚すことで、劣情が高ぶってしまった。": "我也是，用文字玷污伽利略的身体，让我情欲高涨。", "でも……きっと、この興奮は……単に、汚されただけでは、得られませんね……": "但是……这份兴奋……肯定不是单纯被玷污就能得到的……", "おそらく、あなただから……。あなたに、書かれることで……たまらなく、感じてしまって……": "也许，是因为是你……被你写上……让我欲罢不能……", "こちらに振り向くガリレオの瞳は、淫らに潤んでこちらの姿を捕えていた。": "伽利略转过身来，淫荡湿润的眼眸捕捉到了我的身影。", "ねぇ……もっと、自分に、いろんな文字書いてくれませんか……？あなたのこと、もっと……感じたい、です……": "那……能再在自己身上写上各种文字吗……？我想……更多地感受你……", "そう言うガリレオは、少し頬を紅潮させて微笑んだ。": "伽利略说着，脸颊微微泛红，露出了微笑。", "今度は、マジックで落書きするのではなく、最初から指で何を書いているのか当ててもらおうか。": "这次，不是用马克笔涂鸦，而是从一开始就用手指写些什么，让她猜猜看吧。", "でも……さっきみたいな不意打ち……されたら、また、すぐ……達してしまうかも": "但是……如果像刚才那样突然袭击……的话，也许，马上……又要去了", "それなら、それでいいじゃないか。": "那不也挺好的吗。", "そう言って、再びガリレオに抽送しながら、彼女の腰のラインを指でなぞった。": "我这么说着，再次抽送着伽利略，用手指描摹着她的腰线。"}