{"突如、姿を消してしまったプルソン。": "普爾森突然消失了。", "召喚されたのではというソロモンの助言も受け、": "在所羅門的建議下，我們推測她可能是被召喚了，", "彼女の行方を追いかけ、１週間がすぎようとしていた――": "於是我們追着她的行蹤，已經過了一個星期——", "この森の奥ね……。やっと見つけられたわ": "就在這座森林的深處呢……終於找到了", "ザガン": "撒共", "召喚魔法の痕跡をたどること自体は簡単だったのですが、何せ召喚された場所が物理的に遠すぎましたね": "跟着召喚魔法的痕跡走本身很簡單，但召喚地點離這裏實在太遠了", "ソロモン": "所羅門", "――っ、あれを。何か山小屋のようなものがありますね": "——啊，那個。好像有一座山間小屋", "主人公": "主人公", "…………": "…………", "プルソン": "普爾森", "ぷるちゃん！？　よかった……で、でも、なんだか様子がおかしいわ。無事……だとは思うけど……？": "小普爾森！？ 太好了……但，但是，感覺樣子有點奇怪。應該……沒事吧……？", "強い怒りの波動を感じます……！　あ、あれを……周囲を見てください": "感覺到強烈的憤怒波動……！ 請，請看……周圍的情況", "みんな……きらいだ……ぷるを、いじめる……そんなのは壊す……壊し尽くす……": "我討厭……大家……欺負，普魯……我要破壞……破壞殆盡……", "うわごとのように何かつぶやいているプルソンの周囲は、彼女が従える使い魔たちが固めていた。": "普爾森像是在說夢話一樣嘟囔着什麼，周圍全是她召喚出來的使魔。", "毒蛇の姿をした魔道士、熊の姿をした戦士、獅子の姿をした騎士――": "有着毒蛇模樣的魔道士，有着熊模樣的戰士，有着獅子模樣的騎士——", "だれ……。まだ、敵がいるの……。ぷるは、まだ壊し尽くせてなかった……？": "誰……還有，敵人嗎……。普魯，還沒破壞殆盡嗎……？", "離れたこちらにまで漂ってくる死臭。": "就連離得很遠的我們都能聞到飄來的屍臭。", "べったりと赤黒くなった小屋の玄関ドア。": "小屋的玄關大門被染成了紅黑色。", "血痕を衣服につけたプルソン。": "衣服上沾着血跡的普爾森。", "状況は推して知るべし……ですね……": "情況已經很明顯了……呢……", "ぷるちゃんにひどいことをしたのよ。きっとそうだわ。それでぷるちゃんは、怒りを暴走させて、あんなことに……": "一定是有人對小普爾森做了很過分的事。所以小普爾森的憤怒纔會失控，變成那樣……", "しかし、私たちを認識しているか怪しい、うかつには近づけませんよ": "但是，她連我們是誰都不知道，不能隨便靠近哦", "いや、ここは俺がいく": "不，這裏就交給我吧", "え、ちょっと、ポチちゃん！？": "誒，等一下，小波奇！？", "プルソンさん……俺は謝らなきゃいけない。ずっとそばにいるっていったのに、約束を守れなかった": "普爾森小姐……我必須向你道歉。明明說好了會一直陪在你身邊，卻沒能遵守約定", "……っ、おまえ、なに……？　ぐちゃぐちゃに……するべき……？": "……你，是誰……？ 應該……把你……？", "もう、大丈夫です。帰りましょう。怖いことはもう、起こりません": "已經沒事了。我們回去吧。不會再發生可怕的事了", "手を伸ばすと、うっすらと光が生まれた。": "我伸出手，手上便出現了一絲微光。", "エルマイトがプルソンの魔力に反応したのだろうか。": "是聖之力對普爾森的魔力起了反應嗎。", "ぽち……？　ぽちなの……？": "波奇……？ 是波奇嗎……？", "うああああああんっ、怖かったよぉ、ぽちっ。すごく、怖くて、ぷる、泣いちゃって、怖くなって、むちゃくちゃしちゃった……": "嗚啊啊啊啊啊啊，好可怕啊，波奇。真的好可怕，普魯，都哭出來了，好害怕，就變得亂七八糟了……", "おじさんたちが、痛くして、ぷるのこといじめて、だからっ、だからぁ……っ！": "大叔他們，把普魯弄得很痛，欺負普魯，所以，所以……！", "もう大丈夫よ、ぷるちゃん。みんな、ここにいるわ。安心していいの": "已經沒事了，小普爾。大家都在這裏哦。你可以放心了", "……やるねえ、人間さんくん": "……真有你的啊，人類君", "ぽち……っ。う、ううっ、ぐすっ、ぎゅーってして……。ぷるがいいっていうまで、だっこしてぇ……": "波奇……嗚，嗚嗚，嗚嗚，抱緊我……。在普魯說可以之前，都不要放手……", "その後、日が沈むまでプルソンを抱きしめていた。": "之後，我一直抱着普爾森，直到太陽下山。", "ようやくプルソンは、笑みを見せてくれたのだった。": "終於，普爾森露出了笑容。"}