{"ふああぁ～！　やっぱり、ハロウィンのお洋服かわいいの♪": "哇啊啊啊～！果然，萬聖節的衣服好可愛♪", "ミニコゼ": "迷你柯賽", "ミニコゼさまは、愛らしいですからね。よくお似合いでございます": "因爲迷你柯賽大人很可愛嘛。很適合你哦", "スティヴァーリ": "史蒂凡", "ありがとうっ♪　スティヴァーリさんもかわいいっ♪": "謝謝♪史蒂凡也很可愛♪", "そうでしょう？わたくし、仮装……こすぷれ、には自信があります": "是吧？我對cosplay……變裝很有自信", "おや、そこにいらっしゃるのは人間さんさま。ちょうどいいところに。ぜひ、衣装を見てください": "哎呀，那邊的人類君大人。來得正好。請務必看看我的衣服", "改めて見ても似合っている、と。そうでございましょう？": "仔細一看也很適合我，對吧？", "スティヴァーリもミニコゼも……。何度もハロウィンの衣装を人間さんに見せて、よっぽど気にいったのね": "史蒂凡和迷你柯賽也是……讓人類君看了好幾次萬聖節的衣服，看來是相當喜歡呢", "ドロシー": "桃樂絲", "あたしたち、オトギノクニの住民権をもらったから、そのお祝いもしなくちゃだよ♪": "我們得到了童話之國的居民權，所以要慶祝一下♪", "ええ。僥倖でございますね。まさかあの激しい住民権争いを、わたくしが勝ち抜けるとは": "是啊。真是僥倖。沒想到在那激烈的居民權爭奪戰中，我竟然能勝出", "ああ、そう言えばそうだったわね。どう、何か変わった？": "啊，說起來是這樣呢。怎麼樣，有什麼變化嗎？", "おかげさまで移動の制約もなくなりましたし……。だからこそ、こうして自由にハロウィンを楽しめております": "多虧了這個，我也不再受到移動的限制了……正因如此，才能像這樣自由地享受萬聖節", "それにしても、ですよ……": "不過話說回來……", "なによ、改まって": "怎麼了，這麼鄭重", "……トリックオアトリート、でしたか？お菓子をくれないといたずらをするって、不純というか、いかがわしくないですか？": "……不給糖就搗蛋，是嗎？不給糖的話就搗蛋，這不是很不純潔，或者說很下流嗎？", "コゼコゼ？": "柯賽柯賽？", "全然、いかがわしくないわよ！？健全なイベントよ！": "完全不下流啊！？是健全的活動哦！", "わたくし……浅学ですが、いたずらというシチュエーションとは、人間さんさまの愛好するエロゲなる娯楽でよく見る展開とお聞きしましたが": "我……雖然才疏學淺，但聽說搗蛋這一情景，在人類君大人所喜愛的工口遊戲這一娛樂中經常出現", "（ドカッ）": "（咚）", "おや……壁にドロシーさまの拳がめりこみましたね。痛くはないのですか？": "哎呀……桃樂絲大人的拳頭陷進牆壁裏了呢。不痛嗎？", "それ以上は色々といけないと思ったら、つい身体が動いてしまったわ": "我覺得再繼續說下去的話會很不妙，身體就擅自行動了", "でも、人間さんさま。こすぷれした女の子に迫られるってドキドキしませんか？　なんならワンチャンとか思ってませんか？": "但是，人類君大人。被cosplay的女孩子逼近，不會心跳加速嗎？難道不會覺得有機會嗎？", "人間さん、そこで目が泳いじゃったらいろいろ台無しなんだけど": "人類君，這時候眼神遊移的話就全完了哦", "ねえねえ、ワンチャンってなに？お話むずかしくて、分からないよ？": "嗯嗯，機會是什麼？太難了，我不懂哦？", "そうね。ミニコゼは知らなくていいのよ。そのままでいてね": "是啊。迷你柯賽不用知道。保持這樣就好", "そういえば、向こうでお菓子を配っているそうよ。せっかくだから貰ってきなさい": "說起來，那邊好像在發點心哦。機會難得，去拿吧", "わーい♪　スティヴァーリさんも行こっ♪　おやつ、おやつ♪": "哎——♪ 史蒂凡也去吧♪ 點心，點心♪", "人間さんさまをからかうのも面白いですが……。お菓子も魅力的ですね。ミニコゼさま、お供します": "雖然戲弄人類君大人也很有趣……但是點心也很有魅力呢。迷你柯賽大人，我陪您去", "ふう……本当に油断も隙もないんだから……。あなたもよ、人間さんってば堂々としてなさいよね！": "呼……真是不能大意呢……你也是，人類君，給我堂堂正正的！", "人間さま。失礼してもよろしいでしょうか": "人類大人。可以失禮一下嗎", "と言いながら、こちらの了承も得ずに堂々と入ってくるスティヴァーリ。一見すると丁寧に思える彼女の態度は、実際は外側を取り繕っているだけだ。": "史蒂凡一邊說着，一邊沒有得到我的同意就堂堂正正地進來了。乍一看很禮貌的她的態度，實際上只是在掩飾自己的外在。", "ところで、わたくし……人間さまにお願いがありまして。ぜひ、人間さまからもハロウィンのお菓子をいただきたいのですが……": "話說回來，我……有件事想拜託人類大人。請務必，讓我也從人類大人那裏得到萬聖節的點心……", "傍らに置いた袋に視線を向ける。空っぽだ。": "她看向放在旁邊的袋子。裏面是空的。", "どうせ方々でお菓子をもらってくるのだろうし、わざわざ自分が用意しなくても充分かと思った、と言い訳をする。": "反正她會從各方各面得到點心，所以覺得不需要特意準備自己的份，她這樣辯解道。", "おや、残念ですね。それでは、こういうのはどうです？": "哎呀，真遺憾。那麼，這樣如何？", "トリックオアトリート。トリートがないならトリックさせろ。ということで、こすぷれした女の子にいたずらされてみませんか？": "Trick or Treat。沒有Treat的話就讓我Trick吧。所以，要不要被cosplay的女孩子惡作劇呢？", "人間さまのモノ……もうカチカチに硬くなってますね。女の子にえっちないたずらをされることを期待していたんですか？": "人類大人的東西……已經變得硬邦邦了呢。您是在期待被女孩子做色色的惡作劇嗎？", "女の子にえっちないたずらをされることを期待していたんですか？": "您是在期待被女孩子做色色的惡作劇嗎？", "腰骨がぴくりと跳ねてしまう。": "我的腰骨猛地一跳。", "スティヴァーリの手が、竿肌をやさしく撫でた。": "史蒂凡的手，溫柔地撫摸着肉棒。", "硬い肉棒の感触や表面をなぞるような触れ方。": "堅硬的肉棒的觸感和沿着表面撫摸的方式。", "性感を引き出すというよりも、確かめるような手つきだ。": "與其說是引出性感，不如說是在確認的手法。", "しかし、やわらかくて小さな手にいたずらされている倒錯的事実に、劣情を催してしまう。": "但是，被柔軟的小手惡作劇的這種反常事實，讓我產生了情慾。", "人間さまの……熱くて、脈打っていますね。これを、わたくしの手で握って上下に扱いてほしいのでしょう？": "人類大人的……好熱，還在跳動呢。您想讓我用手握住這個，上下擼動對吧？", "焦らす愛撫にだいぶ、理性が揺らぐ。": "這種吊胃口的愛撫，讓我的理性動搖了。", "このまま、快楽に身を任せてしまえばいいのだろうか。": "就這樣，任由身體沉浸在快樂之中嗎？", "淫靡な妄想に、肉竿を昂ぶらせてしまう。": "淫靡的妄想，讓肉棒更加興奮。", "素直なかたですね。そんなに物欲しげな目をされては応えたくなるというものでしょう。しかし、わたくしの手には、いささか大きいようです": "您真是坦率呢。看到您這麼渴望的眼神，我就會想要回應您。但是，我的手似乎有點大", "スティヴァーリが、ぎこちなく肉棒を握る。": "史蒂凡笨拙地握住肉棒。", "彼女の手ではホールドするのに苦労している様子だが、緩慢にその箇所を扱きあげる。": "雖然她的手看起來很難抓住，但她還是緩慢地摩擦着那個地方。", "はぁ……んっ、まだ、ちょっと触れただけですよ？おつゆが溢れて……こうやって手で擦ると……ん、んっ": "哈啊……嗯，只是稍微碰了一下而已哦？汁液就溢出來了……像這樣用手摩擦的話……嗯，嗯", "聞こえますか、人間さま？くちゅくちゅって卑猥な音がしますよ。恥ずかしいですねぇ": "您聽到了嗎，人類大人？咕啾咕啾的下流聲音。真讓人害羞呢", "物言いこそ、煽る体であるが……。": "雖然她的措辭很煽情……。", "手を添えて、僅かに摩擦するだけの愛撫にもどかしさが勝る。": "但只是用手輕輕摩擦的愛撫，卻讓我感到焦躁。", "先走りばかりが、過剰に分泌されて、竿肌を伝う。": "先走液分泌過度，流到了肉棒上。", "おや、腰が揺れているようですが。どうですか？　お腹、せつないでしょう。でも、いたずらなのでもう少し我慢してくださいね": "哎呀，您的腰好像在晃動呢。怎麼樣？肚子很痛苦吧。但是，因爲這是惡作劇，所以請再忍耐一下", "スティヴァーリが、ゆっくりと手を動かす。": "史蒂凡慢慢地動着手。", "ぬめりを攪拌するいやらしい水音が部屋に響いている。": "房間裏迴盪着攪拌粘液的淫蕩水聲。", "それから、スティヴァーリは何かに気がついたらしい。": "然後，史蒂凡似乎注意到了什麼。", "乳首が勃起してますよ？": "乳頭勃起了哦？", "指が、こちらの乳輪の縁を擦りあげた。": "她的手指摩擦着我的乳暈邊緣。", "背がぞわっとするような快感に息が洩れてしまう。": "背部傳來一陣令人發麻的快感，我不禁喘息起來。", "ふふっ、かわいい声ですねぇ。もっと、わたくしに聞かせてください": "呵呵，好可愛的聲音。請讓我多聽聽", "スティヴァーリが、指の腹で胸元を引っ掻いた。": "史蒂凡用指腹撓着我的胸口。", "いわゆるフェザータッチでそこをくすぐられてしまう。": "這就是所謂的羽毛觸感，被撓癢癢的感覺。", "乳首カリカリされるのたまりませんよね？わたくしもこれ好きなんです。ひとりでするときによくするんですよ……？": "被撓乳頭很舒服吧？我也很喜歡這樣。一個人的時候經常這樣做……？", "カリカリ……♪　カリカリ……♪人間さま、イイ声だだ洩れですよ？": "撓撓……♪撓撓……♪人類大人，你發出了好棒的聲音哦？", "えっちな勃起乳首の完成です。すっかりこちらも臨戦状態ですね": "色情的勃起乳頭完成了。這邊也完全進入戰鬥狀態了呢", "乳首責めをされながら、手でペニスを上下摩擦される。": "她一邊玩弄着乳頭，一邊用手上下摩擦着我的陰莖。", "今度は、本気の愛撫で……強い刺激だった。": "這次是認真的愛撫……刺激很強。", "スティヴァーリに虐められている事実におかしくなりそうだ。": "被史蒂凡虐待的事實讓我快要瘋了。", "いまからでもお菓子を買いに行くから、許してくれないか。": "我現在就去買點心，可以原諒我嗎？", "はぁはぁ言っててよく聞こえませんが……。許してほしいって仰いましたか？": "哈啊哈啊的喘息聲讓我聽不太清楚……您是說希望我原諒您嗎？", "スティヴァーリの五指が竿肉に絡みつき、きつく締めあげてくる。": "史蒂凡的五指纏繞着肉棒，緊緊地勒住它。", "つい、口唇を開閉させて喘いでしまう。": "我不由自主地張開嘴脣喘息。", "許してほしいのでしたら……そうですね": "如果您希望我原諒您的話……這樣啊", "スティヴァーリがいたずらっぽい表情で笑った。": "史蒂凡露出惡作劇般的笑容。", "一気に昂った肉槍を、激しく手で苛む。": "她用手激烈地折磨着突然變得興奮的肉槍。", "女の子みたいに乳首ぎゅーってされながら、絶頂してください": "請像女孩子一樣被捏住乳頭，然後高潮吧", "手での愛撫はそのままに乳首を抓りあげられた。": "她一邊用手愛撫，一邊捏住乳頭。", "すると、突起は伸びきってしまう。": "於是，突起被拉長了。", "そして――": "然後——", "ほら、聞かせてください……そう、もっと夢中になって、いやらしい声を出してください……んっ、はぁっ、はぁ……": "好了，請讓我聽聽……對，更加沉迷，發出淫蕩的聲音吧……嗯，哈啊，哈啊……", "イキたいでしょう？　いいんですよ、止めませんよ、頭のナカ……だらしなく射精することでいっぱいにしてください……っ、ん、ふぅ……っ": "想要高潮吧？可以哦，我不會阻止的，讓腦袋裏……因爲下流的射精而變得一片空白吧……嗯，呼……", "さあ、イッて、んっ、ほらっ、びゅびゅって、生臭い汁を、思う存分飛ばして……っ、はぁっ、イッて、イけっ、イクのです……っ！": "來吧，射吧，嗯，來吧，把腥臭的汁液，盡情地射出來吧……哈啊，射吧，射吧，射吧……！", "あ、はぁ……っ。熱くて、ドクドクしてます……": "啊，哈啊……好熱，咕嘟咕嘟的……", "その手が精液を搾りとる。": "她的手榨取着精液。", "みっともない懊悩の声とともに、それこそ噴水のように精液が迸った。": "伴隨着難堪的呻吟，精液像噴泉一樣迸發出來。", "ふふっ、噴水みたいにびゅーって射精してますねぇ。すごい射精量と飛距離でございます。ご立派です": "呵呵，像噴泉一樣射精了呢。射精量和射程都很厲害。真了不起", "わたくしの顔にまで飛びましたよ？この生臭くて、白いドロドロが……": "飛到我的臉上了哦？這腥臭的，黏糊糊的白色液體……", "スティヴァーリが、顔を垂れ流れる白濁を舐める。": "史蒂凡舔着流到臉上的白濁液。", "赤い舌が扇情的に、口唇を這う。": "紅色的舌頭煽情地舔着嘴脣。", "可愛らしい造作の顔とはアンバランスな色香に、興奮が再燃する。": "與可愛的臉龐不相稱的性感，再次點燃了我的興奮。", "苦いですが、おいしいです。お腹にこれが欲しくなってしまいます……": "雖然很苦，但很好喫。肚子想要這個了……", "わたくし、人間さまにいたずらをしながら濡らしておりました。続きはベッドでいかがですか？": "我一邊對人類大人惡作劇一邊溼了。接下來在牀上怎麼樣？", "スティヴァーリに手を引かれ、ベッドに誘われる。": "史蒂凡牽着我的手，邀請我上牀。", "もちろん、魅力的な提案を断る道理はなかった。": "當然，我沒有理由拒絕這個有魅力的提議。"}