{"あ、いたいた！　どこ行ってたの？　探しちゃったじゃーん": "啊，找到了找到了！你去哪裏了？我找你找了好久", "ティンカー・ベル": "汀可貝兒", "少し離れていただけです。ふたりとも大騒ぎしすぎなんですよ": "我只是稍微離開了一下。你們兩個太吵了", "レグルス": "雷古魯斯", "この人？　ふむふむ……なるほど、疲れが原因じゃろう。よく寝て、よく食べて、エルマイトをしっかり取ることじゃな": "這個人？嗯嗯……原來如此，應該是疲勞的原因。要好好睡覺，好好喫飯，攝取足夠的聖之力", "医者": "醫生", "はあ、どうも……ほかはともかく、エルマイトなら": "哎，謝謝……先不說別的，聖之力的話", "でも神殿まで戻んないといけないでしょ。人間さんのエルマイト使ったほうがよくない？　呼んでくるからさ": "但是必須回到神殿纔行吧。用人類君的聖之力不是更好嗎？我去叫他過來", "結構です。エルマイトを管理する天空神殿の神官長が、エルマイトの回復に他人の手を借りるなど……！": "不用了。管理聖之力的天空神殿的神官長，竟然要藉助他人的力量來恢復聖之力……！", "しんか……あ、じゃない、レグルス。無理しないでほしいッス。レグルスの体が最優先ッスから": "神官……啊，不對，雷古魯斯。希望你不要勉強。雷古魯斯的身體是最重要的", "デュプリ・ライブラ": "杜普利・萊布拉", "OK、エヴリワン！　話はすべて聞いてたわ。勝手に！": "OK，Every one！我全都聽到了。我來！", "ロゼッタ": "洛賽塔", "ロゼッタ！？　何の用ですか": "洛賽塔！？有什麼事嗎", "そんな態度でいいのかしら？　さっきあなたがディマイト落ちして暴れたとき……ミーは何をしたんだっけ？": "這種態度真的好嗎？　剛纔你因爲惡之力而發狂的時候……我做了什麼來着？", "そう、ライブラとのひとときを過ごせたでしょう？　でも……あれで満足？　もっと見たいもの、あるでしょ？": "沒錯，你和萊布拉度過了短暫的時光吧？　但是……那樣就滿足了嗎？　你還有更想看的東西吧？", "もっと見たいもの……そ、それは……なくはないというか": "更想看的東西……那，那個……也不是沒有", "いいじゃん、見せてもらいなよ。そういう幸せな気持ちってエルマイトを生み出すと思うんだけどな": "不錯嘛，就讓他看看吧。我覺得這種幸福的心情會催生出聖之力", "ライブラさんとの……ッスか……や、でも、それでレグルスが元気になるなら……": "和萊布拉小姐的……嗎……不，但是，如果那樣能讓雷古魯斯打起精神的話……", "……頼んでもいいですか、ロゼッタ": "……可以拜託你嗎，洛賽塔", "チェルト！　それじゃあさっそく、もしもの世界にいくわよ！": "好的！　那麼，我們馬上去那個世界吧！", "ここは……": "這裏是……", "レグルス。待っていたわ。さあ、こっちへ来て": "雷古魯斯。我一直在等你。來，到這邊來", "ライブラ": "萊布拉", "ライブラ……": "萊布拉……", "さあ、こっちにいらっしゃい。一緒にハロウィンのパレードでも眺めましょう？": "來，到這邊來。一起去看萬聖節的遊行吧？", "ふふっ……レグルスったら、あんなキラキラした顔ができるのね。このテンションで次の展開……なんだかミーまでドキドキするわ": "呵呵……雷古魯斯，你也能露出那麼閃亮亮的表情啊。這種興奮感……連我都心跳加速了", "ロゼッタさん、これって彼女はもう、俺のことライブラって人に見えてるんすよね": "洛賽塔小姐，這也就是說，她已經把我當成萊布拉了對吧", "村人": "村民", "地面に全裸で横たわった彼は、ロゼッタが雇っておいたプロの男性だった。女性向け性サービスで、指名予約でいっぱいになるほどの人気者だ。": "全裸躺在地上的他，是洛賽塔僱傭的專業男性。他非常受歡迎，甚至有很多女性指名預約他。", "もしもの世界と言っても、既に封印されているライブラが実は存在していて、しかも肉体的接触まで持たせるというのは難しい。": "雖說這是個假設的世界，但萊布拉已經被封印了，要讓她存在於此，甚至進行肉體接觸，是很難的。", "そこでロゼッタはレグルスが他人をライブラだと思い込んでしまう可能性を見せることにしたのだった。": "所以洛賽塔決定讓雷古魯斯認爲萊布拉是別人。", "ライブラ……そっか、もしもの世界ですもんね。もしライブラに生えていたら、こんなに立派だってことなんですか……": "萊布拉……這樣啊，畢竟是假設的世界。如果萊布拉長着那個的話，會這麼雄偉嗎……", "いきますよ、ライブラ……ぁっ、あぁっ……！　すごい……本当にあなたと、繋がってる……っ": "要開始了哦，萊布拉……啊，啊啊……！好厲害……真的和你，連在一起了……", "上にまたがったレグルスは、うっとりしながら腰を下ろしていく。": "雷古魯斯跨坐在上面，陶醉地坐了下來。", "自身の腟内が満たされていく感触に、口を開いたまま短く喘ぎ、じっと相手を見つめる。": "自己的小穴被填滿的觸感，讓她張着嘴發出短促的喘息，目不轉睛地盯着對方。", "ワタシの身体……気持ちいい、ですか……？　んんっ、んぁ、あぁっ、ナカでぴくぴくして……はぁっ、んんっ、かわいい、ですね……ライブラ……": "我的身體……舒服嗎……？嗯嗯，嗯啊，啊啊，在裏面一跳一跳的……哈啊，嗯嗯，好可愛……萊布拉……", "男性は、さすがに慣れない状況ではあるものの、その豊富な経験から色々と考えを巡らせ、まずはそっとレグルスの手を取った。": "男性雖然不習慣這種情況，但還是憑藉豐富的經驗思考着，首先輕輕握住了雷古魯斯的手。", "そして指を絡ませる。": "然後十指相扣。", "あう……ライブラっ、んっ、はぁっ、あなたも、ワタシのこと……っ、好きでいてくれるんですか……？": "啊嗚……萊布拉，嗯，哈啊，你也，喜歡……我嗎……？", "はぁっ、あっ、はぁんっ、んっ、ワタシの気持ちは……とっくに気づいていたんでしょう……？　ん、あっ、はぁっ……": "哈啊，啊，哈啊嗯，嗯，你早就……察覺到我的心情了吧……？　嗯，啊，哈啊……", "絶対に言わないし、隠そうって思ってたけど……でもきっと、あなたはすごい人だから……ワタシの秘密なんて簡単に見抜いてましたよね……": "我本來不想說，想一直隱瞞下去的……但你一定是個很厲害的人……輕易就看穿了我的祕密吧……", "片思いか……。なんだろうな、難しいこと考えずに、純粋に気持ちよくなったほうが幸せだよ": "單相思嗎……怎麼說呢，別想太多，單純享受快感會更幸福哦", "絡めた指に力を込めるレグルス。": "雷古魯斯用力握緊了對方的手。", "男性はピストンをレグルスに任せながら、自らの腰の位置を調整して肉棒の当たる角度を変えた。": "男性一邊任由雷古魯斯活塞運動，一邊調整腰部的位置，改變肉棒的撞擊角度。", "あああっ！　あっ、あんっ、気持ちいいとこ、当たっちゃってますっ、んっ、あぁんっ！　これ、すきっ、すきぃっ、あっ、はぁっ": "啊啊啊！　啊，啊嗯，頂到，舒服的地方了，嗯，啊啊嗯！　這個，好棒，好棒，啊，哈啊", "はぁっ、あっ、ライブラのおっきいの、きてるっ、んっ、ワタシの大事なとこ、いっぱいこすられてっ、んっ、ふうぅっ！": "哈啊，啊，萊布拉的大肉棒，來了，嗯，我重要的地方，被狠狠摩擦着，嗯，呼嗚嗚！", "男性の声はもちろんレグルスには届いていない。だが、肉棒に込めたメッセージを受け取ったのか、レグルスはこれまで以上に大胆に快楽を貪り始める。": "男性的話當然沒有傳到雷古魯斯的耳中。但或許是接收到肉棒傳達的信息，雷古魯斯開始比之前更加大膽地享受快感。", "はぁっ、ふっ、んんぅっ！　腰が、んっ、止まりませんっ、止められないんですっ、はっ、あっ、こんなの、はしたないのにぃ……っ！": "哈啊，呼，嗯嗯！　腰，嗯，停不下來，停不下來了，哈，啊，明明，這樣很下流……！", "でもっ、ほしいっ、あなたがほしいの、ライブラっ、あっ、はぁっ、あぁんっ！　もっと、もっとぉっ、んぁ、あぁっ！": "但是，想要，我想要你，萊布拉，啊，哈啊，啊啊嗯！　更多，更多，嗯啊，啊啊！", "いつも冷静に淡々とした印象のレグルス。": "雷古魯斯平時給人的印象是冷靜而淡然。", "だが、もしかしたら日頃のその姿は何かに抑圧された結果で、だからこそこういうときには大胆になってしまうのかもしれない。": "但說不定平時的那副模樣是被某種東西壓抑的結果，所以纔會在這種時候變得大膽起來。", "ひぁ、ぁっ、あんっ、も、もぉ、おかしくなっちゃうっ、んっ、ふぅっ、はぁっ、やっぱりワタシっ、んっ、ライブラは特別なんです……！": "咿啊，啊，啊嗯，已，已經，要變得奇怪了，嗯，呼，哈啊，果然我，嗯，萊布拉是特別的……！", "あなたがいなくなってからも、ずっと、んっ、はぁっ、忘れられなくてぇ……っ、はぁっ、あぁうっ……": "你不在之後，也一直，嗯，哈啊，忘不掉你……哈啊，啊啊嗚……", "いけないことだと思っていても、耐えられなくて……あなたの複製を作って、しかも……その子に夜の相手までさせて……": "即使知道這是不對的，也忍不住……製作了你的複製品，而且……還讓那孩子陪我度過夜晚……", "不安なんです……っ。あなたがいなくて、ひとりぼっちは、怖い……っ。だ、だからいま、すごく幸せで安心できて……": "我很不安……。你不在了，我一個人，好害怕……。所，所以現在，我非常幸福，非常安心……", "堰を切ったように思いを口にするレグルス。": "雷古魯斯像是決堤了一般，將內心的想法傾吐出來。", "世界の頂点に立ちたいなどと、露ほども考えたことはなく、ただ信奉するライブラのそばにいたい一心だった。": "她從來沒有想過要站在世界的頂點，只是想待在自己信奉的萊布拉身邊。", "そんな彼女が背負った責任は不相応に重く、過大なストレスを溜め込んでいたのだろう。": "她所揹負的責任過於沉重，與她不相稱，想必她一直承受着巨大的壓力吧。", "本音をこぼせる相手もおらず孤独だった彼女が、ようやく安息を得られたのは、結局はライブラの幻影だった。": "她沒有可以傾訴真心話的對象，一直很孤獨，最後她終於得到了安寧，但那只是萊布拉的幻影。", "ああぁぁっ、あっ、みっともない顔になっちゃうっ、あっ、でもっ、気持ち良すぎてっ、もうらめぇっ、はぁっ、ひぁあああんっ！": "啊啊啊啊，啊，表情變得好難看，啊，但是，太舒服了，已經不行了，哈啊，咿啊啊啊啊嗯！", "ライブラもっ、んんっ、イキたい、ですかっ……！？　あっ、あぁうっ、んっ、ワタシ、もうっ、イッひゃうっ、んっ、ふぁああっ": "萊布拉也，嗯嗯，想高潮，嗎……！？　啊，啊啊嗚，嗯，我，已經，要去了，嗯，呼啊啊啊", "快楽に飲まれた彼女は、だらしなく緩んだ口元から唾液を垂らしながらも、夢中で腰を振りたくる。": "她被快樂所吞噬，從鬆弛的嘴角流下唾液，同時忘我地扭動着腰。", "垂れた唾液は、ゆさゆさと揺れる豊乳が受け止め、色づいた先端にたどり着いて濡らしていく。": "流下的唾液被搖晃的豐乳接住，到達變色的尖端，將其弄溼。", "ひぁああうっ、ふぁっ、はぁううんんっ！　イッひぁああっ、ひぁ、イッひゃうううっ！　ライブラ……ぁっ！": "咿啊啊啊，呼啊，哈啊嗚嗚嗯嗯！　去了咿啊啊啊，咿啊，要去了嗚嗚嗚！　萊布拉……啊！", "あああああ！　きちゃう、きちゃう、来ちゃうのぉっ！": "啊啊啊啊啊！　來了，來了，要來了！", "んんぁぁああああぁぁぁぁあああぁぁ――っ！！": "嗯嗯啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊——！！", "全身を強張らせ、四肢を震わせるレグルス。": "雷古魯斯全身僵硬，四肢顫抖。", "きつく膣肉が締め付けてきたタイミングに合わせて、男性も思い切り射精する。": "配合着陰道肉緊緊收縮的時機，男性也盡情射精。", "あああぁぁっ！！　きてるぅっ！　ライブラのせーえきぃ、んぁ、あぁっ！　奥までビンビンきてっ、あっ、じゅせーしてるの、わかるぅ……っ！": "啊啊啊啊啊！！　來了！　萊布拉的精液，嗯啊，啊啊！　射到最裏面，啊，我感覺到，受精了……！", "はぁっ、あっ、あはぁ……あたま、もう、バカになっちゃいそう……": "哈啊，啊，啊哈啊……腦袋，已經，要變成笨蛋了……", "少し息を整えたところで、レグルスはにっこりと微笑んで絡めた指に少しだけ力を込めた。": "稍微調整了一下呼吸，雷古魯斯微微一笑，稍微用力握緊了交纏的手指。", "……本当に受精してたら、明日からもワタシはひとりぼっちじゃないのに": "……如果真的受精了，從明天開始我就不會孤單一人了", "でも……こうして一緒にいられたから、また明日からがんばれます。あなたの理想を実現するために……": "但是……能像這樣在一起，明天開始又能繼續努力了。爲了實現你的理想……", "いつか、もし戻ってきたときに、あなたをガッカリさせたくないから": "有一天，如果我回來了，我不想讓你失望", "恍惚とした様子で相手を見つめるその表情は、決して快楽だけに染まっているのではなかった。": "她那恍惚地注視着對方的表情，絕非只是被快樂所染紅。", "このひとときを通じて、彼女の思いが更に強まったのは明らかだ。": "通過這一時的歡愉，她的思念明顯變得更加強烈。", "またきっと、会えますよね……ワタシの愛しいひと……": "我們一定，還能再見面的吧……我心愛的人……"}