{"トリックオアトリート！ふふっ、お菓子をくださらないといたずらしますよ？": "萬聖節快樂！呵呵，不給糖就搗蛋哦？", "スティヴァーリ": "史蒂凡", "あたしもお菓子いっぱいほしいの": "我也想要好多好多糖果", "ミニコゼ": "迷你柯賽", "あーあ、ハロウィンが、ずっと続けばいいのに": "啊ー啊，萬聖節，要是能一直持續下去就好了", "今日も楽しそうでいいわね。あら、ふたりともいっぱいお菓子をもらったじゃない！": "今天也好像很開心呢。哎呀，你們倆不是拿到了好多糖果嗎！", "ドロシー": "桃樂絲", "はい。おかげさまでバスケットいっぱいにお菓子をいただきました": "是的。託您的福，籃子裏裝滿了糖果", "ハロウィンのお菓子は可愛らしくて、色とりどりでいいですね。見ているだけで目を楽しませてくれます": "萬聖節的糖果很可愛，五顏六色的，真不錯呢。光是看着就賞心悅目", "そうなの。はやくコゼットちゃんにも見せたいなぁ♪": "是啊。好想快點給珂賽特看啊♪", "それにこうして自分の足で自由にねり歩けるのは、嬉しいことです": "而且能像這樣用自己的腳自由地走來走去，我很開心", "せっかく、住民権を得たのですから、遠くに足を伸ばしておでかけをしてみたいです。仕事のことなんて気にせずにのんびりしたいですよねぇ": "難得得到了居民權，我想去遠方走走。想不考慮工作的事情，悠閒地度過呢", "あたしも、コゼットちゃんといっぱい、あそびたいっ！": "我也想和珂賽特一起，盡情地玩耍！", "いっしょにお買い物したいかなぁ。ふわふわのリボンとかお洋服の着せ替えっこするのっ♪": "想一起購物呢。比如互相換穿輕飄飄的緞帶和洋裝♪", "せっかく勝ち取った権利なんだから、ふたりともゆっくりやりたいことを実現させればいいと思うわ": "這可是好不容易纔爭取到的權利，你們倆就盡情地去做想做的事情吧", "はい。これというのも、すべて人間さんさまのおかげでございます": "是的。這都是多虧了人類君大人", "改めて、かしこまられると若干、反応に困りますでしょうか？しかし、事実でございます。わたくしもミニコゼさまも人間さんさまに感謝してもしきれません": "再次鄭重地向您道謝，您會不知所措嗎？但是，這是事實。我和迷你柯賽大人對人類君大人感激不盡", "ありがとうっ♪": "謝謝♪", "人間さん、ここは素直に受け止めたらいいのよ": "人類君，你就坦率地接受吧", "それにしてもハロウィンというイベントはいいですね。毎日、遊んでお菓子を貰えるなんて。欲を言えばお菓子以外にもほしいところですが": "不過，萬聖節這個活動真不錯呢。每天都能玩，還能拿到糖果。不過我想要的不只是糖果", "しかし、ハロウィンが明けたらまた働かなくてはいけないのが、若干、気が重いですね……": "不過，萬聖節結束之後又得工作了，有點提不起勁呢……", "そうやってぐーたらしてると、またリルに怒られるわよ": "你要是再這麼懶散，莉露又要生氣了", "自分の足でどこにでも行けて、好きなことができる日が、来るなんて嬉しいことです": "能用自己的腳去任何地方，做任何喜歡的事情的日子，終於到來了，真是開心", "それにしてもハロウィンは楽しいですね": "不過，萬聖節真開心呢", "スティヴァーリは、抱えていたバスケットに視線を移す。": "史蒂凡看向了抱着的籃子。", "はやく、貰ったお菓子を食べたいが少しもったいない気がすると思っていると。": "雖然想快點喫掉收到的糖果，但又覺得有點可惜。", "むぐっ！？　うぐぐーっ！": "嗚咕！？　嗚咕咕——！", "そのまま、口を塞がれて路地裏に引きずりこまれてしまう。": "就這樣，嘴巴被堵住，被拖進了小巷子裏。", "へへっ、猫耳のかわいい娘ゲット。ハロウィンだからって浮かれてると犯されるんだよ？": "嘿嘿，抓到了一個貓耳的可愛女孩。因爲是萬聖節就興奮起來，結果被侵犯了哦？", "村人": "村民", "ぷ、はっ……や、やめなさい……っ": "嗚，哈……住，住手……", "ま、待ちなさい、それは……": "等，等一下，那個是……", "月明かりに、凶悪な風貌のペニスがぬうっと浮かぶ。": "在月光下，兇惡的陰莖突然浮現出來。", "完全に勃起しており、太い血管が幾筋も浮かんでいる。": "完全勃起，浮現出幾條粗大的血管。", "野暮なこと聞くねぇ。見てのとおりの勃起チンポだよ。これでオマンコ、ずぼずぼほじくってあげるからねぇ": "問了個沒禮貌的問題呢。如你所見，是勃起的雞巴哦。我要用這個，狠狠地插進你的小穴裏哦", "スティヴァーリは、最悪の返答に声を失う。": "史蒂凡對最糟糕的回答啞口無言。", "路地裏に引きずりこまれた挙句、乱暴をされるなどたまったものではない。": "被拖進小巷裏，還被粗暴對待，真是受不了。", "必死の思いで言葉を重ねるが――": "雖然拼命地想說些什麼——", "い、いやー？　えっちなことは良くないと思いますよ？わたくしを解放してくだされば、主人がお金を弾んでくださるはずですっ、ですから……": "不，不要——？　我覺得做色色的事情是不好的哦？如果能放了我，主人應該會給你很多錢的，所以……", "って、にゃああああああんっ！？　い、やぁっ、あぁうっ！？": "誒，喵啊啊啊啊啊啊啊！？　不，不要，啊啊嗚！？", "勃起ペニスが、スティヴァーリの恥丘をビンタした。": "勃起的陰莖，拍打了史蒂凡的恥丘。", "肉感的なしなりが、白い土手を打ち据えたのだ。": "肉感的彈性，拍打着白色的陰阜。", "ようするにヤる気にさせればいいんだろ？勃起チンポでオマンコ、じっくり擦ってやるからなぁ……": "總之，讓你有幹勁就行了吧？我會用勃起的雞巴，好好地摩擦你的小穴的……", "ん、くふぅっ、んんっ、はぁっ……！腰っ、押しつけないで……ふ……にゃあぁっ！": "嗯，嗚呼，嗯嗯，哈啊……！不要，把腰壓過來……呼……喵啊啊啊！", "男は、雄竿を秘裂になすりつけていく。": "男人，把雄竿在祕裂上摩擦。", "膨らんだ亀頭が、淫核や膣口をつつくのだ。": "膨脹的龜頭，戳着淫核和陰道口。", "先走りが潤滑油の役割を果たし、熱を持った粘膜と粘膜がくっつく。": "先走液起到了潤滑油的作用，發熱的粘膜和粘膜貼在一起。", "んんぅっ、にゃふっ、にぃ……あっ、あ、ふぅっ！しょこ……っ、ビリビリするぅっ……にゃあっ！": "嗯嗯，喵呼，喵……啊，啊，呼！那裏……，麻麻的……喵啊！", "特に、重点的に薄皮から飛び出した肉芽を嬲られるのに弱かった。": "特別是，重點地玩弄從薄皮裏跳出來的肉芽。", "膣口がひくつき、ぷくりと泡状の愛液を吐き出す。": "陰道口一跳一跳的，吐出泡沫狀的愛液。", "はぁ、ああああんっ、にゃっ、ふにゃっ！あそこ……ジンジンって疼くからぁっ、んにゃっ！": "哈啊，啊啊啊啊嗯，喵，呼喵！那裏……一跳一跳的，好疼，嗯喵！", "既に、スティヴァーリの膣は蕩けており、男を受け入れる準備が整っていた。": "史蒂凡的陰道已經融化了，做好了接受男人的準備。", "このヒクヒクした雌穴にハメてほしいだろう。ほら、このいやらしいおクチはなんて言うんだ": "想要我插進這個一跳一跳的雌穴裏吧。喂，這個淫蕩的嘴巴，要說什麼", "ん、くっ、ふぅ、ふぅっ……！発情おまんこ、だにゃあっ……にゃふぅっ、ふにいぃいいいいいっ！？": "嗯，嗚，呼，呼……！發情小穴，喵啊……喵呼，呼喵咿咿咿咿咿咿咿！？", "スティヴァーリの口から、淫語を引き出したことに興奮して、男が挿入を強いる。": "從史蒂凡的嘴裏引出淫語，男人興奮地強行插入。", "全体重をのせて、深々と膣肉を貫く。": "用上全身的重量，深深地貫穿陰道。", "にぃっ、にあぁっ、んにゃーっ、にゃはっ！これぇ……っ、こ、交尾……だにゃあっ！？": "嗯，喵啊，嗯喵，喵哈！這個……交，交配……喵！？", "可愛らしいピンクの膣口に肉棒が刺さっている。": "肉棒插進了可愛的粉紅陰道口。", "男は、スティヴァーリの呼吸が整うのも待たずに律動を開始した。": "男人不等史蒂凡調整好呼吸就開始了律動。", "縦運動のせいで、愛液が攪拌され、体外へと流れていく。": "由於縱向運動，愛液被攪拌，流到了體外。", "ふにゃっ！？　にゃひっ、にゃあぁっ、んにぃいいいっ！にゃあのえっちなお肉、ぐちゃぐちゃにされてぇっ！": "嗚喵！？　喵咿，喵啊，嗯喵咿咿咿！喵的那個色色的肉，被攪得亂七八糟！", "んにゃひぃいいっ！　あづいっ、あづいぃにゃあっ！ナカ、擦られてりゅぅううっ！　ひにゃあっ！": "嗯喵咿咿咿！　好熱，好熱喵！裏面，被摩擦着嗚嗚嗚！　咿喵！", "極太の太竿で内壁を突かれ、スティヴァーリが喘ぐ。": "被極粗的肉竿頂到內壁，史蒂凡嬌喘着。", "懸命に性感を堪えようとするが、彼女の身体は理性とは裏腹に過敏だった。": "雖然拼命地忍耐着快感，但她的身體卻與理性相反，變得過於敏感。", "（わたくし……どうして、こんな目にあったのでしょうか……）": "（我……爲什麼，會遇到這種事呢……）", "ふと、スティヴァーリは、これまでのことを思い出す。": "突然，史蒂凡想起了至今爲止的事情。", "そういえば、リルに行動に制限がなくなった分、路地裏などには気をつけるように言われていた。": "說起來，莉露說過，雖然行動上沒有限制，但要小心小巷之類的地方。", "（ああ、リルさま……っ。自由になったことが嬉しくて、わたくし失念しておりました……）": "（啊啊，莉露大人……。我因爲獲得自由而高興，卻忘記了您的囑咐……）", "にゃあふぅっ、ふぎっ、にゃ、あぁっ！奥、突かれるとぉ……っ、しょこ、よわいからぁ……にゃあっ！": "喵嗚，嗚咿，喵，啊啊！裏面，被頂着……，那裏，很敏感的……喵啊！", "しかし、そんな思いとは裏腹に、スティヴァーリの身体は性の悦びに震える。": "然而，與她的想法相反，史蒂凡的身體卻因性愛的愉悅而顫抖。", "最奥を、肉の穂先で抉られる度、目の奥が快感に瞬く。": "每當肉棒的尖端頂到最深處，快感就會在她的眼前閃爍。", "子宮が熱を帯びて……白濁をねだっていた。": "子宮變得火熱……渴求着白濁。", "にゃひぃっ、んにゃーっ、にゃあぁああああっ！しょんなに、されたら……イ……イっちゃうにゃあっ！": "喵咿，嗯喵，喵啊啊啊啊啊啊！被那樣，頂的話……要……要去了喵！", "イクっ、イクにゃあああああぁっ！　ふぁああぁあぁぁぁっ！": "去了，去了喵啊啊啊啊啊啊！　嗚啊啊啊啊啊啊啊啊！", "にゃ、はぁ、あぁああああああああああああっ！イクっ、イってるにゃああっ！　あ、ひっ、きもちいっ": "喵，哈啊，啊啊啊啊啊啊啊啊啊啊啊啊啊啊！去了，去了喵啊啊！　啊，咿，好舒服", "開ききった子宮にたっぷりと子種汁を注がれる。": "大量的精液被注入了完全打開的子宮。", "にゃー……っ、ふ、ひにゃあ……っ！にんしんっ、にんしん……しちゃうにゃあああっ！なかだひ、いやあぁっ！": "喵……，嗚，咿喵……！懷孕，懷孕……要懷孕了喵啊啊啊！不要，內射啊啊！", "……雌猫の着床率は、ほぼ１００パーセントと言われている。": "……據說母貓的着牀率幾乎是100％。", "発情期の雌猫みたいなよがり声だしやがってエロいなぁ": "發出像發情期的母貓一樣的嬌喘聲，真色情啊", "ん……ふにゃあ……っ、にゃあっ……！だめ、にゃ……っ、んあふぅううううーっ！": "嗯……呼喵……喵……！不行，喵……嗯啊呼嗚嗚嗚嗚——！", "スティヴァーリは、絶頂の余韻に浸る間もなく愕然とする。": "史蒂凡沉浸在高潮的餘韻中，但很快又驚愕起來。", "緩んだ尿道からほかほかと湯気のたった尿を漏らしていた。": "鬆弛的尿道漏出了熱乎乎的尿。", "いわゆる、スプレー行為だ。": "也就是所謂的噴尿。", "おしっこ、とまらにゃいよぅっ！": "小便，停不下來喵！", "はしたない放尿の音をたてて、おもらしをしていた。": "發出下流的放尿聲，漏尿了。", "それは、黄色の水たまりをつくった。": "形成了黃色的水窪。", "あれほど、スティヴァーリが食べることを楽しみにしていたお菓子は、自らの汚水に塗れていた。": "史蒂凡那麼期待的點心，沾滿了自己的污水。", "これでは、もう食べることはできない。": "這樣就不能喫了。"}