{"トリックオアトリート！ふふっ、お菓子をくださらないといたずらしますよ？": "万圣节快乐！呵呵，不给糖就捣蛋哦？", "スティヴァーリ": "史蒂凡", "あたしもお菓子いっぱいほしいの": "我也想要好多好多糖果", "ミニコゼ": "迷你柯赛", "あーあ、ハロウィンが、ずっと続けばいいのに": "啊ー啊，万圣节，要是能一直持续下去就好了", "今日も楽しそうでいいわね。あら、ふたりともいっぱいお菓子をもらったじゃない！": "今天也好像很开心呢。哎呀，你们俩不是拿到了好多糖果吗！", "ドロシー": "桃樂絲", "はい。おかげさまでバスケットいっぱいにお菓子をいただきました": "是的。托您的福，篮子里装满了糖果", "ハロウィンのお菓子は可愛らしくて、色とりどりでいいですね。見ているだけで目を楽しませてくれます": "万圣节的糖果很可爱，五颜六色的，真不错呢。光是看着就赏心悦目", "そうなの。はやくコゼットちゃんにも見せたいなぁ♪": "是啊。好想快点给珂赛特看啊♪", "それにこうして自分の足で自由にねり歩けるのは、嬉しいことです": "而且能像这样用自己的脚自由地走来走去，我很开心", "せっかく、住民権を得たのですから、遠くに足を伸ばしておでかけをしてみたいです。仕事のことなんて気にせずにのんびりしたいですよねぇ": "难得得到了居民权，我想去远方走走。想不考虑工作的事情，悠闲地度过呢", "あたしも、コゼットちゃんといっぱい、あそびたいっ！": "我也想和珂赛特一起，尽情地玩耍！", "いっしょにお買い物したいかなぁ。ふわふわのリボンとかお洋服の着せ替えっこするのっ♪": "想一起购物呢。比如互相换穿轻飘飘的缎带和洋装♪", "せっかく勝ち取った権利なんだから、ふたりともゆっくりやりたいことを実現させればいいと思うわ": "这可是好不容易才争取到的权利，你们俩就尽情地去做想做的事情吧", "はい。これというのも、すべて人間さんさまのおかげでございます": "是的。这都是多亏了人类君大人", "改めて、かしこまられると若干、反応に困りますでしょうか？しかし、事実でございます。わたくしもミニコゼさまも人間さんさまに感謝してもしきれません": "再次郑重地向您道谢，您会不知所措吗？但是，这是事实。我和迷你柯赛大人对人类君大人感激不尽", "ありがとうっ♪": "谢谢♪", "人間さん、ここは素直に受け止めたらいいのよ": "人类君，你就坦率地接受吧", "それにしてもハロウィンというイベントはいいですね。毎日、遊んでお菓子を貰えるなんて。欲を言えばお菓子以外にもほしいところですが": "不过，万圣节这个活动真不错呢。每天都能玩，还能拿到糖果。不过我想要的不只是糖果", "しかし、ハロウィンが明けたらまた働かなくてはいけないのが、若干、気が重いですね……": "不过，万圣节结束之后又得工作了，有点提不起劲呢……", "そうやってぐーたらしてると、またリルに怒られるわよ": "你要是再这么懒散，莉露又要生气了", "自分の足でどこにでも行けて、好きなことができる日が、来るなんて嬉しいことです": "能用自己的脚去任何地方，做任何喜欢的事情的日子，终于到来了，真是开心", "それにしてもハロウィンは楽しいですね": "不过，万圣节真开心呢", "スティヴァーリは、抱えていたバスケットに視線を移す。": "史蒂凡看向了抱着的篮子。", "はやく、貰ったお菓子を食べたいが少しもったいない気がすると思っていると。": "虽然想快点吃掉收到的糖果，但又觉得有点可惜。", "むぐっ！？　うぐぐーっ！": "呜咕！？　呜咕咕——！", "そのまま、口を塞がれて路地裏に引きずりこまれてしまう。": "就这样，嘴巴被堵住，被拖进了小巷子里。", "へへっ、猫耳のかわいい娘ゲット。ハロウィンだからって浮かれてると犯されるんだよ？": "嘿嘿，抓到了一个猫耳的可爱女孩。因为是万圣节就兴奋起来，结果被侵犯了哦？", "村人": "村民", "ぷ、はっ……や、やめなさい……っ": "呜，哈……住，住手……", "ま、待ちなさい、それは……": "等，等一下，那个是……", "月明かりに、凶悪な風貌のペニスがぬうっと浮かぶ。": "在月光下，凶恶的阴茎突然浮现出来。", "完全に勃起しており、太い血管が幾筋も浮かんでいる。": "完全勃起，浮现出几条粗大的血管。", "野暮なこと聞くねぇ。見てのとおりの勃起チンポだよ。これでオマンコ、ずぼずぼほじくってあげるからねぇ": "问了个没礼貌的问题呢。如你所见，是勃起的鸡巴哦。我要用这个，狠狠地插进你的小穴里哦", "スティヴァーリは、最悪の返答に声を失う。": "史蒂凡对最糟糕的回答哑口无言。", "路地裏に引きずりこまれた挙句、乱暴をされるなどたまったものではない。": "被拖进小巷里，还被粗暴对待，真是受不了。", "必死の思いで言葉を重ねるが――": "虽然拼命地想说些什么——", "い、いやー？　えっちなことは良くないと思いますよ？わたくしを解放してくだされば、主人がお金を弾んでくださるはずですっ、ですから……": "不，不要——？　我觉得做色色的事情是不好的哦？如果能放了我，主人应该会给你很多钱的，所以……", "って、にゃああああああんっ！？　い、やぁっ、あぁうっ！？": "诶，喵啊啊啊啊啊啊啊！？　不，不要，啊啊呜！？", "勃起ペニスが、スティヴァーリの恥丘をビンタした。": "勃起的阴茎，拍打了史蒂凡的耻丘。", "肉感的なしなりが、白い土手を打ち据えたのだ。": "肉感的弹性，拍打着白色的阴阜。", "ようするにヤる気にさせればいいんだろ？勃起チンポでオマンコ、じっくり擦ってやるからなぁ……": "总之，让你有干劲就行了吧？我会用勃起的鸡巴，好好地摩擦你的小穴的……", "ん、くふぅっ、んんっ、はぁっ……！腰っ、押しつけないで……ふ……にゃあぁっ！": "嗯，呜呼，嗯嗯，哈啊……！不要，把腰压过来……呼……喵啊啊啊！", "男は、雄竿を秘裂になすりつけていく。": "男人，把雄竿在秘裂上摩擦。", "膨らんだ亀頭が、淫核や膣口をつつくのだ。": "膨胀的龟头，戳着淫核和阴道口。", "先走りが潤滑油の役割を果たし、熱を持った粘膜と粘膜がくっつく。": "先走液起到了润滑油的作用，发热的粘膜和粘膜贴在一起。", "んんぅっ、にゃふっ、にぃ……あっ、あ、ふぅっ！しょこ……っ、ビリビリするぅっ……にゃあっ！": "嗯嗯，喵呼，喵……啊，啊，呼！那里……，麻麻的……喵啊！", "特に、重点的に薄皮から飛び出した肉芽を嬲られるのに弱かった。": "特别是，重点地玩弄从薄皮里跳出来的肉芽。", "膣口がひくつき、ぷくりと泡状の愛液を吐き出す。": "阴道口一跳一跳的，吐出泡沫状的爱液。", "はぁ、ああああんっ、にゃっ、ふにゃっ！あそこ……ジンジンって疼くからぁっ、んにゃっ！": "哈啊，啊啊啊啊嗯，喵，呼喵！那里……一跳一跳的，好疼，嗯喵！", "既に、スティヴァーリの膣は蕩けており、男を受け入れる準備が整っていた。": "史蒂凡的阴道已经融化了，做好了接受男人的准备。", "このヒクヒクした雌穴にハメてほしいだろう。ほら、このいやらしいおクチはなんて言うんだ": "想要我插进这个一跳一跳的雌穴里吧。喂，这个淫荡的嘴巴，要说什么", "ん、くっ、ふぅ、ふぅっ……！発情おまんこ、だにゃあっ……にゃふぅっ、ふにいぃいいいいいっ！？": "嗯，呜，呼，呼……！发情小穴，喵啊……喵呼，呼喵咿咿咿咿咿咿咿！？", "スティヴァーリの口から、淫語を引き出したことに興奮して、男が挿入を強いる。": "从史蒂凡的嘴里引出淫语，男人兴奋地强行插入。", "全体重をのせて、深々と膣肉を貫く。": "用上全身的重量，深深地贯穿阴道。", "にぃっ、にあぁっ、んにゃーっ、にゃはっ！これぇ……っ、こ、交尾……だにゃあっ！？": "嗯，喵啊，嗯喵，喵哈！这个……交，交配……喵！？", "可愛らしいピンクの膣口に肉棒が刺さっている。": "肉棒插进了可爱的粉红阴道口。", "男は、スティヴァーリの呼吸が整うのも待たずに律動を開始した。": "男人不等史蒂凡调整好呼吸就开始了律动。", "縦運動のせいで、愛液が攪拌され、体外へと流れていく。": "由于纵向运动，爱液被搅拌，流到了体外。", "ふにゃっ！？　にゃひっ、にゃあぁっ、んにぃいいいっ！にゃあのえっちなお肉、ぐちゃぐちゃにされてぇっ！": "呜喵！？　喵咿，喵啊，嗯喵咿咿咿！喵的那个色色的肉，被搅得乱七八糟！", "んにゃひぃいいっ！　あづいっ、あづいぃにゃあっ！ナカ、擦られてりゅぅううっ！　ひにゃあっ！": "嗯喵咿咿咿！　好热，好热喵！里面，被摩擦着呜呜呜！　咿喵！", "極太の太竿で内壁を突かれ、スティヴァーリが喘ぐ。": "被极粗的肉竿顶到内壁，史蒂凡娇喘着。", "懸命に性感を堪えようとするが、彼女の身体は理性とは裏腹に過敏だった。": "虽然拼命地忍耐着快感，但她的身体却与理性相反，变得过于敏感。", "（わたくし……どうして、こんな目にあったのでしょうか……）": "（我……为什么，会遇到这种事呢……）", "ふと、スティヴァーリは、これまでのことを思い出す。": "突然，史蒂凡想起了至今为止的事情。", "そういえば、リルに行動に制限がなくなった分、路地裏などには気をつけるように言われていた。": "说起来，莉露说过，虽然行动上没有限制，但要小心小巷之类的地方。", "（ああ、リルさま……っ。自由になったことが嬉しくて、わたくし失念しておりました……）": "（啊啊，莉露大人……。我因为获得自由而高兴，却忘记了您的嘱咐……）", "にゃあふぅっ、ふぎっ、にゃ、あぁっ！奥、突かれるとぉ……っ、しょこ、よわいからぁ……にゃあっ！": "喵呜，呜咿，喵，啊啊！里面，被顶着……，那里，很敏感的……喵啊！", "しかし、そんな思いとは裏腹に、スティヴァーリの身体は性の悦びに震える。": "然而，与她的想法相反，史蒂凡的身体却因性爱的愉悦而颤抖。", "最奥を、肉の穂先で抉られる度、目の奥が快感に瞬く。": "每当肉棒的尖端顶到最深处，快感就会在她的眼前闪烁。", "子宮が熱を帯びて……白濁をねだっていた。": "子宫变得火热……渴求着白浊。", "にゃひぃっ、んにゃーっ、にゃあぁああああっ！しょんなに、されたら……イ……イっちゃうにゃあっ！": "喵咿，嗯喵，喵啊啊啊啊啊啊！被那样，顶的话……要……要去了喵！", "イクっ、イクにゃあああああぁっ！　ふぁああぁあぁぁぁっ！": "去了，去了喵啊啊啊啊啊啊！　呜啊啊啊啊啊啊啊啊！", "にゃ、はぁ、あぁああああああああああああっ！イクっ、イってるにゃああっ！　あ、ひっ、きもちいっ": "喵，哈啊，啊啊啊啊啊啊啊啊啊啊啊啊啊啊！去了，去了喵啊啊！　啊，咿，好舒服", "開ききった子宮にたっぷりと子種汁を注がれる。": "大量的精液被注入了完全打开的子宫。", "にゃー……っ、ふ、ひにゃあ……っ！にんしんっ、にんしん……しちゃうにゃあああっ！なかだひ、いやあぁっ！": "喵……，呜，咿喵……！怀孕，怀孕……要怀孕了喵啊啊啊！不要，内射啊啊！", "……雌猫の着床率は、ほぼ１００パーセントと言われている。": "……据说母猫的着床率几乎是100％。", "発情期の雌猫みたいなよがり声だしやがってエロいなぁ": "发出像发情期的母猫一样的娇喘声，真色情啊", "ん……ふにゃあ……っ、にゃあっ……！だめ、にゃ……っ、んあふぅううううーっ！": "嗯……呼喵……喵……！不行，喵……嗯啊呼呜呜呜呜——！", "スティヴァーリは、絶頂の余韻に浸る間もなく愕然とする。": "史蒂凡沉浸在高潮的余韵中，但很快又惊愕起来。", "緩んだ尿道からほかほかと湯気のたった尿を漏らしていた。": "松弛的尿道漏出了热乎乎的尿。", "いわゆる、スプレー行為だ。": "也就是所谓的喷尿。", "おしっこ、とまらにゃいよぅっ！": "小便，停不下来喵！", "はしたない放尿の音をたてて、おもらしをしていた。": "发出下流的放尿声，漏尿了。", "それは、黄色の水たまりをつくった。": "形成了黄色的水洼。", "あれほど、スティヴァーリが食べることを楽しみにしていたお菓子は、自らの汚水に塗れていた。": "史蒂凡那么期待的点心，沾满了自己的污水。", "これでは、もう食べることはできない。": "这样就不能吃了。"}