{"あ、いたいた！　どこ行ってたの？　探しちゃったじゃーん": "啊，找到了找到了！你去哪里了？我找你找了好久", "ティンカー・ベル": "汀可贝儿", "少し離れていただけです。ふたりとも大騒ぎしすぎなんですよ": "我只是稍微离开了一下。你们两个太吵了", "レグルス": "雷古鲁斯", "この人？　ふむふむ……なるほど、疲れが原因じゃろう。よく寝て、よく食べて、エルマイトをしっかり取ることじゃな": "这个人？嗯嗯……原来如此，应该是疲劳的原因。要好好睡觉，好好吃饭，摄取足够的圣之力", "医者": "医生", "はあ、どうも……ほかはともかく、エルマイトなら": "哎，谢谢……先不说别的，圣之力的话", "でも神殿まで戻んないといけないでしょ。人間さんのエルマイト使ったほうがよくない？　呼んでくるからさ": "但是必须回到神殿才行吧。用人类君的圣之力不是更好吗？我去叫他过来", "結構です。エルマイトを管理する天空神殿の神官長が、エルマイトの回復に他人の手を借りるなど……！": "不用了。管理圣之力的天空神殿的神官长，竟然要借助他人的力量来恢复圣之力……！", "しんか……あ、じゃない、レグルス。無理しないでほしいッス。レグルスの体が最優先ッスから": "神官……啊，不对，雷古鲁斯。希望你不要勉强。雷古鲁斯的身体是最重要的", "デュプリ・ライブラ": "杜普利・莱布拉", "OK、エヴリワン！　話はすべて聞いてたわ。勝手に！": "OK，Every one！我全都听到了。我来！", "ロゼッタ": "洛赛塔", "ロゼッタ！？　何の用ですか": "洛赛塔！？有什么事吗", "そんな態度でいいのかしら？　さっきあなたがディマイト落ちして暴れたとき……ミーは何をしたんだっけ？": "这种态度真的好吗？　刚才你因为恶之力而发狂的时候……我做了什么来着？", "そう、ライブラとのひとときを過ごせたでしょう？　でも……あれで満足？　もっと見たいもの、あるでしょ？": "没错，你和莱布拉度过了短暂的时光吧？　但是……那样就满足了吗？　你还有更想看的东西吧？", "もっと見たいもの……そ、それは……なくはないというか": "更想看的东西……那，那个……也不是没有", "いいじゃん、見せてもらいなよ。そういう幸せな気持ちってエルマイトを生み出すと思うんだけどな": "不错嘛，就让他看看吧。我觉得这种幸福的心情会催生出圣之力", "ライブラさんとの……ッスか……や、でも、それでレグルスが元気になるなら……": "和莱布拉小姐的……吗……不，但是，如果那样能让雷古鲁斯打起精神的话……", "……頼んでもいいですか、ロゼッタ": "……可以拜托你吗，洛赛塔", "チェルト！　それじゃあさっそく、もしもの世界にいくわよ！": "好的！　那么，我们马上去那个世界吧！", "ここは……": "这里是……", "レグルス。待っていたわ。さあ、こっちへ来て": "雷古鲁斯。我一直在等你。来，到这边来", "ライブラ": "莱布拉", "ライブラ……": "莱布拉……", "さあ、こっちにいらっしゃい。一緒にハロウィンのパレードでも眺めましょう？": "来，到这边来。一起去看万圣节的游行吧？", "ふふっ……レグルスったら、あんなキラキラした顔ができるのね。このテンションで次の展開……なんだかミーまでドキドキするわ": "呵呵……雷古鲁斯，你也能露出那么闪亮亮的表情啊。这种兴奋感……连我都心跳加速了", "ロゼッタさん、これって彼女はもう、俺のことライブラって人に見えてるんすよね": "洛赛塔小姐，这也就是说，她已经把我当成莱布拉了对吧", "村人": "村民", "地面に全裸で横たわった彼は、ロゼッタが雇っておいたプロの男性だった。女性向け性サービスで、指名予約でいっぱいになるほどの人気者だ。": "全裸躺在地上的他，是洛赛塔雇佣的专业男性。他非常受欢迎，甚至有很多女性指名预约他。", "もしもの世界と言っても、既に封印されているライブラが実は存在していて、しかも肉体的接触まで持たせるというのは難しい。": "虽说这是个假设的世界，但莱布拉已经被封印了，要让她存在于此，甚至进行肉体接触，是很难的。", "そこでロゼッタはレグルスが他人をライブラだと思い込んでしまう可能性を見せることにしたのだった。": "所以洛赛塔决定让雷古鲁斯认为莱布拉是别人。", "ライブラ……そっか、もしもの世界ですもんね。もしライブラに生えていたら、こんなに立派だってことなんですか……": "莱布拉……这样啊，毕竟是假设的世界。如果莱布拉长着那个的话，会这么雄伟吗……", "いきますよ、ライブラ……ぁっ、あぁっ……！　すごい……本当にあなたと、繋がってる……っ": "要开始了哦，莱布拉……啊，啊啊……！好厉害……真的和你，连在一起了……", "上にまたがったレグルスは、うっとりしながら腰を下ろしていく。": "雷古鲁斯跨坐在上面，陶醉地坐了下来。", "自身の腟内が満たされていく感触に、口を開いたまま短く喘ぎ、じっと相手を見つめる。": "自己的小穴被填满的触感，让她张着嘴发出短促的喘息，目不转睛地盯着对方。", "ワタシの身体……気持ちいい、ですか……？　んんっ、んぁ、あぁっ、ナカでぴくぴくして……はぁっ、んんっ、かわいい、ですね……ライブラ……": "我的身体……舒服吗……？嗯嗯，嗯啊，啊啊，在里面一跳一跳的……哈啊，嗯嗯，好可爱……莱布拉……", "男性は、さすがに慣れない状況ではあるものの、その豊富な経験から色々と考えを巡らせ、まずはそっとレグルスの手を取った。": "男性虽然不习惯这种情况，但还是凭借丰富的经验思考着，首先轻轻握住了雷古鲁斯的手。", "そして指を絡ませる。": "然后十指相扣。", "あう……ライブラっ、んっ、はぁっ、あなたも、ワタシのこと……っ、好きでいてくれるんですか……？": "啊呜……莱布拉，嗯，哈啊，你也，喜欢……我吗……？", "はぁっ、あっ、はぁんっ、んっ、ワタシの気持ちは……とっくに気づいていたんでしょう……？　ん、あっ、はぁっ……": "哈啊，啊，哈啊嗯，嗯，你早就……察觉到我的心情了吧……？　嗯，啊，哈啊……", "絶対に言わないし、隠そうって思ってたけど……でもきっと、あなたはすごい人だから……ワタシの秘密なんて簡単に見抜いてましたよね……": "我本来不想说，想一直隐瞒下去的……但你一定是个很厉害的人……轻易就看穿了我的秘密吧……", "片思いか……。なんだろうな、難しいこと考えずに、純粋に気持ちよくなったほうが幸せだよ": "单相思吗……怎么说呢，别想太多，单纯享受快感会更幸福哦", "絡めた指に力を込めるレグルス。": "雷古鲁斯用力握紧了对方的手。", "男性はピストンをレグルスに任せながら、自らの腰の位置を調整して肉棒の当たる角度を変えた。": "男性一边任由雷古鲁斯活塞运动，一边调整腰部的位置，改变肉棒的撞击角度。", "あああっ！　あっ、あんっ、気持ちいいとこ、当たっちゃってますっ、んっ、あぁんっ！　これ、すきっ、すきぃっ、あっ、はぁっ": "啊啊啊！　啊，啊嗯，顶到，舒服的地方了，嗯，啊啊嗯！　这个，好棒，好棒，啊，哈啊", "はぁっ、あっ、ライブラのおっきいの、きてるっ、んっ、ワタシの大事なとこ、いっぱいこすられてっ、んっ、ふうぅっ！": "哈啊，啊，莱布拉的大肉棒，来了，嗯，我重要的地方，被狠狠摩擦着，嗯，呼呜呜！", "男性の声はもちろんレグルスには届いていない。だが、肉棒に込めたメッセージを受け取ったのか、レグルスはこれまで以上に大胆に快楽を貪り始める。": "男性的话当然没有传到雷古鲁斯的耳中。但或许是接收到肉棒传达的信息，雷古鲁斯开始比之前更加大胆地享受快感。", "はぁっ、ふっ、んんぅっ！　腰が、んっ、止まりませんっ、止められないんですっ、はっ、あっ、こんなの、はしたないのにぃ……っ！": "哈啊，呼，嗯嗯！　腰，嗯，停不下来，停不下来了，哈，啊，明明，这样很下流……！", "でもっ、ほしいっ、あなたがほしいの、ライブラっ、あっ、はぁっ、あぁんっ！　もっと、もっとぉっ、んぁ、あぁっ！": "但是，想要，我想要你，莱布拉，啊，哈啊，啊啊嗯！　更多，更多，嗯啊，啊啊！", "いつも冷静に淡々とした印象のレグルス。": "雷古鲁斯平时给人的印象是冷静而淡然。", "だが、もしかしたら日頃のその姿は何かに抑圧された結果で、だからこそこういうときには大胆になってしまうのかもしれない。": "但说不定平时的那副模样是被某种东西压抑的结果，所以才会在这种时候变得大胆起来。", "ひぁ、ぁっ、あんっ、も、もぉ、おかしくなっちゃうっ、んっ、ふぅっ、はぁっ、やっぱりワタシっ、んっ、ライブラは特別なんです……！": "咿啊，啊，啊嗯，已，已经，要变得奇怪了，嗯，呼，哈啊，果然我，嗯，莱布拉是特别的……！", "あなたがいなくなってからも、ずっと、んっ、はぁっ、忘れられなくてぇ……っ、はぁっ、あぁうっ……": "你不在之后，也一直，嗯，哈啊，忘不掉你……哈啊，啊啊呜……", "いけないことだと思っていても、耐えられなくて……あなたの複製を作って、しかも……その子に夜の相手までさせて……": "即使知道这是不对的，也忍不住……制作了你的复制品，而且……还让那孩子陪我度过夜晚……", "不安なんです……っ。あなたがいなくて、ひとりぼっちは、怖い……っ。だ、だからいま、すごく幸せで安心できて……": "我很不安……。你不在了，我一个人，好害怕……。所，所以现在，我非常幸福，非常安心……", "堰を切ったように思いを口にするレグルス。": "雷古鲁斯像是决堤了一般，将内心的想法倾吐出来。", "世界の頂点に立ちたいなどと、露ほども考えたことはなく、ただ信奉するライブラのそばにいたい一心だった。": "她从来没有想过要站在世界的顶点，只是想待在自己信奉的莱布拉身边。", "そんな彼女が背負った責任は不相応に重く、過大なストレスを溜め込んでいたのだろう。": "她所背负的责任过于沉重，与她不相称，想必她一直承受着巨大的压力吧。", "本音をこぼせる相手もおらず孤独だった彼女が、ようやく安息を得られたのは、結局はライブラの幻影だった。": "她没有可以倾诉真心话的对象，一直很孤独，最后她终于得到了安宁，但那只是莱布拉的幻影。", "ああぁぁっ、あっ、みっともない顔になっちゃうっ、あっ、でもっ、気持ち良すぎてっ、もうらめぇっ、はぁっ、ひぁあああんっ！": "啊啊啊啊，啊，表情变得好难看，啊，但是，太舒服了，已经不行了，哈啊，咿啊啊啊啊嗯！", "ライブラもっ、んんっ、イキたい、ですかっ……！？　あっ、あぁうっ、んっ、ワタシ、もうっ、イッひゃうっ、んっ、ふぁああっ": "莱布拉也，嗯嗯，想高潮，吗……！？　啊，啊啊呜，嗯，我，已经，要去了，嗯，呼啊啊啊", "快楽に飲まれた彼女は、だらしなく緩んだ口元から唾液を垂らしながらも、夢中で腰を振りたくる。": "她被快乐所吞噬，从松弛的嘴角流下唾液，同时忘我地扭动着腰。", "垂れた唾液は、ゆさゆさと揺れる豊乳が受け止め、色づいた先端にたどり着いて濡らしていく。": "流下的唾液被摇晃的丰乳接住，到达变色的尖端，将其弄湿。", "ひぁああうっ、ふぁっ、はぁううんんっ！　イッひぁああっ、ひぁ、イッひゃうううっ！　ライブラ……ぁっ！": "咿啊啊啊，呼啊，哈啊呜呜嗯嗯！　去了咿啊啊啊，咿啊，要去了呜呜呜！　莱布拉……啊！", "あああああ！　きちゃう、きちゃう、来ちゃうのぉっ！": "啊啊啊啊啊！　来了，来了，要来了！", "んんぁぁああああぁぁぁぁあああぁぁ――っ！！": "嗯嗯啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊——！！", "全身を強張らせ、四肢を震わせるレグルス。": "雷古鲁斯全身僵硬，四肢颤抖。", "きつく膣肉が締め付けてきたタイミングに合わせて、男性も思い切り射精する。": "配合着阴道肉紧紧收缩的时机，男性也尽情射精。", "あああぁぁっ！！　きてるぅっ！　ライブラのせーえきぃ、んぁ、あぁっ！　奥までビンビンきてっ、あっ、じゅせーしてるの、わかるぅ……っ！": "啊啊啊啊啊！！　来了！　莱布拉的精液，嗯啊，啊啊！　射到最里面，啊，我感觉到，受精了……！", "はぁっ、あっ、あはぁ……あたま、もう、バカになっちゃいそう……": "哈啊，啊，啊哈啊……脑袋，已经，要变成笨蛋了……", "少し息を整えたところで、レグルスはにっこりと微笑んで絡めた指に少しだけ力を込めた。": "稍微调整了一下呼吸，雷古鲁斯微微一笑，稍微用力握紧了交缠的手指。", "……本当に受精してたら、明日からもワタシはひとりぼっちじゃないのに": "……如果真的受精了，从明天开始我就不会孤单一人了", "でも……こうして一緒にいられたから、また明日からがんばれます。あなたの理想を実現するために……": "但是……能像这样在一起，明天开始又能继续努力了。为了实现你的理想……", "いつか、もし戻ってきたときに、あなたをガッカリさせたくないから": "有一天，如果我回来了，我不想让你失望", "恍惚とした様子で相手を見つめるその表情は、決して快楽だけに染まっているのではなかった。": "她那恍惚地注视着对方的表情，绝非只是被快乐所染红。", "このひとときを通じて、彼女の思いが更に強まったのは明らかだ。": "通过这一时的欢愉，她的思念明显变得更加强烈。", "またきっと、会えますよね……ワタシの愛しいひと……": "我们一定，还能再见面的吧……我心爱的人……"}