{"あっ、神官長！　あれ可愛くないッスか？　おみやげに買っていきましょうよ": "啊，神官长！　那个不是很可爱吗？　买回去当礼物吧", "デュプリ・ライブラ": "杜普利・莱布拉", "はあ……あなたがうらやましいです。きっと悩みなんて何もないんでしょうね": "哈啊……我好羡慕你。你肯定没有什么烦恼吧", "レグルス": "雷古鲁斯", "えー？　でも神官長に比べたら大したことないかもッス。神官長は日々、世界について悩んでるんスから": "嗯？　但是和神官长相比可能没什么大不了的。因为神官长每天都在为世界而烦恼", "それよりデュプリ・ライブラ。さっきから『神官長』と連呼していますが、その呼び方はやめなさい。周囲に聞かれたらどうするんです": "话说杜普利・莱布拉。你从刚才开始就一直连呼“神官长”，别这么叫了。要是被周围的人听到怎么办", "あんなことをしでかしてしまったばかり。神官長という役職名にどう反応されるかわかったものではありません": "我才刚干了那种事。不知道别人听到神官长这个职位会有什么反应", "え……でもそれだと、その……名前で呼ぶってことッスよね……": "嗯……但是那样的话，那个……就是叫名字了呢……", "他に何があるんです。変なあだ名をつけても振り向きませんよ": "还有别的称呼吗。就算你给我起奇怪的外号，我也不会回头的", "そ、そうッスよね。じゃあ、あの、レグルス": "也，也是呢。那么，那个，雷古鲁斯", "……何故そんなにもじもじしているんです": "……为什么你这么扭扭捏捏的", "だ。だって……！": "因，因为……！", "あっ、いたいた。神官長ーっ！": "啊，找到了找到了。神官长ー！", "ティンカー・ベル": "汀可貝兒", "なっ、こら鍋妖精！　お忍びなんだから役職名を大声で呼んじゃだめッス！": "哎，喂锅妖精！　我们是微服私访，不能大声喊出他的职位！", "え、そうなの？　じゃあレグルス、楽しんでる？": "哎，是吗？　那么雷古鲁斯，玩得开心吗？", "あっ……な、名前もだめッス！": "啊……名，名字也不行！", "なんだよ～、めんどくさいなぁ": "什么嘛～，真麻烦", "楽しんで……そうですね、それなりには。ライブラの夢見た理想の世界の片鱗、そのひとつがこの風景なのだと思えば感慨深いです": "玩得开心……是啊，还算开心。一想到莱布拉梦想中的理想世界的一角，就是这幅风景，我就感慨万千", "固いなぁ。もっとデュプリ・ライブラみたく、頭ゆるゆるでいいのに": "太死板了。明明可以像杜普利・莱布拉那样，脑袋放空一点", "そうッスよ。レグルスはもっとテキトーに……って誰がゆるゆるッスか！": "就是啊。雷古鲁斯可以再随意一点……喂，谁脑袋放空了！", "そうですね……うっ！？": "是啊……呜！？", "神官長！？": "神官长！？", "あ、まだディマイト落ちしたときのダメージまだ残ってる感じ？": "啊，是恶之力掉落时的伤害还没恢复吗？", "そ、そこで休んでてくださいッス。ボクと鍋妖精でお医者さん探してくるんで！　ほら行くッス！": "请，请在那里休息。我和锅妖精去找医生！　来，走吧！", "のわああっ、引っ張らないで！": "哎呀啊啊，别拉我啊！", "医者など呼んでどうするんですか、まったく……": "叫医生来干什么啊，真是的……", "ふう……ワタシとしたことが、不覚です……": "呼……我居然会这样，真是失策……", "どうやら千載一遇のチャンスのようだな……": "看来这是千载难逢的机会啊……", "村人１": "村民1", "レグルスがベンチに腰掛け休んでいると、ふいに男たちが目の前に立ちはだかった。漂う不穏な空気を感じながらも、レグルスは気持ちを奮い立たせて睨む。": "雷古鲁斯坐在长椅上休息时，突然有几个男人挡在了他面前。虽然感受到了危险的气氛，但雷古鲁斯还是鼓起勇气瞪着他们。", "いったい何の用です。このワタシを誰だと思っんんぐうううぅぅっ！？": "你们到底想干什么。你们知道我是谁呜呜呜呜呜呜呜呜呜呜！？", "俺たちの積年の恨み……ここで晴らさせてもらう……！": "我们多年来的怨恨……就在这里发泄吧……！", "村人２": "村民2", "男たちに口をふさがれ、強引に裏の茂みに連れ込まれる。暴走の末に鎮圧された直後のレグルスに、抵抗する力が残っているはずもなく……。": "雷古鲁斯被男人们捂住嘴，强行带到了后面的树丛里。在暴走后被镇压的雷古鲁斯，已经没有了抵抗的力量……。", "あなたたち……このワタシにこんなことをして、ただでは済みませんよ……！？　やめるなら、いまです……！": "你们……对我做这种事，可别想就这么算了……！？　要停手的话，就趁现在……！", "ご忠告ありがとうございます、ってか？　そんなことくらい分かって、覚悟してやってんだよ、こっちは": "谢谢你的忠告，不过？　我们早就知道会这样，做好了觉悟才来的", "あ……っ！？　くぅっ、何をしているんですっ！？　こんな格好をさせるだけでは飽き足らず、そんな、ところまで……！？": "啊……！？　呜，你们在干什么！？　让我穿成这样还不够，居然，连那种地方都……！？", "脱がされただけで終わると本気で思うほど楽観論者ではないが、いざ実際に陰茎の感触を膣口に感じ、レグルスはびくっと体を震わせた。": "虽然我并没有乐观到真的以为只是被脱光衣服就完事了，但当阴茎的触感传到阴道口时，雷古鲁斯还是忍不住颤抖了一下。", "男は何度も腰を動かし、陰茎をこすりつけている。そして、いよいよ狭穴へと割って入ってきて……。": "男人不停地扭动腰部，摩擦着阴茎。然后，终于插入了狭窄的阴道……。", "や、めっ……くっ、んんぅううぅっ……！？　は、入って……！　ワタシの身体にっ、そんな汚いモノを……っ！　ん、ふううぅっ……！？": "停，下……呜，嗯嗯呜呜呜呜……！？　进，进来了……！　把那么肮脏的东西，插进我的身体里……！　嗯，呼呜呜呜……！？", "ワタシが弱っているところを狙って、こんな卑劣な……！　いかにも、ディマイトに染まった連中がやりそうなことです……！": "看准我虚弱的时候，做出这么卑鄙的……！　这正是被恶之力污染的家伙会干的事……！", "偉そうにまともそうなこと言ってるけど、結局はヤラれちゃってるってこと、忘れるなよ？": "别忘了，你虽然嘴上说着冠冕堂皇的话，但最后还是被我们干了哦？", "くっ、ううっ、んっ、だからなんだと、いうんですっ。結果がどうなろうと、あなたたちの下劣さには変わりはない……っ、くっ、ううっ……！": "呜，呜呜，嗯，那又怎么样。无论结果如何，你们的下流都不会改变……呜，呜呜……！", "こうあるべき、なんてわめきちらしたところで、世界が完全にお前の思い通りになるわけねーだろ？　だから無意味だって言ってんの": "无论你再怎么高声疾呼，世界也不可能完全按照你的想法运转吧？所以我说这是没有意义的", "さてと、じゃあ俺もそろそろ楽しませてもらおうかな": "那么，我也差不多该享受了", "レグルスの正面に立っていたもうひとりの男は、怒張した逸物を指で弾く。その固さを証明するように、弓弦のごとく振動した。": "站在雷古鲁斯正面的另一个男人，用手指弹了弹勃起的肉棒。肉棒就像弓弦一样震动着，仿佛在证明它的硬度。", "先ほどの『千載一遇のチャンス』という言い方、あなたたちは、ワタシが何者なのか知っているのですよね……！？　なのに何故、躊躇もなく……": "刚才说的“千载难逢的机会”，你们应该知道我是谁吧……！？　为什么还能毫不犹豫地……", "お前がこれまでやってきたこと、思い返してみるんだな。神官長さんよ": "你回想一下自己至今为止做过的事吧，神官长", "ワタシがいったい何をしたと！？　感謝されることはあっても、恨みを買うおぼえは……やああっ！？　痛っ、やめっ……！": "我到底做了什么！？　我应该受到感谢，而不是怨恨……呀啊啊！？　好痛，住手……！", "正面の男はレグルスの頭を強引につかむと、自身の肉棒へと近づける。毛根が引っ張られる不快な痛みに顔を歪め、レグルスは男をにらみつける。": "正面的男人强行抓住雷古鲁斯的头，靠近自己的肉棒。毛根被拉扯的疼痛让雷古鲁斯皱起眉头，瞪着男人。", "こんなことをして、ワタシを屈服させたと思うのは間違いですよ": "做这种事，以为我会屈服吗，你错了", "いいからさっさとチンポ咥えるんだよ！": "别废话了，快点含住鸡巴！", "んんぐうううぅぅっ！？　んぅっ、くっ、んふぅっ……んん、んっ": "嗯嗯咕呜呜呜呜！？　嗯呜，呜，嗯呼……嗯嗯，嗯", "歯を立てんじゃねえよ！　ああ！？": "别咬我啊！　啊啊！？", "強引に口腔内にねじこんだのだから、歯が当たってしまうのも当然なのだが、男は苛立った様子でレグルスの髪を引っ張る。": "因为是强行塞进嘴里的，碰到牙齿也是理所当然的，但男人还是不耐烦地拉扯雷古鲁斯的头发。", "従いたくない、という心理的障壁よりも、痛くされたくない、という身体的な事情が上回り、レグルスは口を大きく開けて肉棒を受け入れた。": "比起不想服从的心理障碍，不想被弄疼的身体问题更为重要，雷古鲁斯张大嘴巴接受了肉棒。", "（どうしてワタシが……こんな目に遭わなきゃいけないんですか……！　こんなっ、モノのように扱われてっ、屈辱です……っ！）": "（为什么我……非得遭受这种待遇不可……！　被当成，这种东西对待，真是屈辱……！）", "（でも……逆らったところで、いまのワタシは逃げ出せるわけじゃない……っ）": "（但是……就算反抗，现在的我也逃不出去……）", "そうそう、やればできるんじゃねーか。最初からやれよ。しっかりよ": "对对，只要想做还是能做到的嘛。一开始就这么做啊。好好干", "マンコの具合もだいぶ馴染んできたな。どうよ、そっち。イイ顔になってきてんじゃねーの？": "小穴的状况也适应了不少啊。怎么样，那边。表情变得不错嘛？", "んんふぅっ、んっ、んんっ！　んく、ふぅっ、んんぅっ……": "嗯嗯呼，嗯，嗯嗯！　嗯呜，呼，嗯嗯……", "なんか言いたそうにしてるけど、まあ顔はもう完全にメスの顔になりつつあるな": "看起来想说什么的样子，不过表情已经完全变成雌性的表情了", "（このワタシが、こんなことをされて悦ぶと思ってるなんて……本当に、都合のいいようにしか考えられない、愚かな男たち……！）": "（居然以为我被这样对待会感到高兴……真是，只会考虑自己方便的，愚蠢的男人……！）", "（あと少しガマンすれば終わる……っ！　早く、終わってっ、くぅっ、うううっ……！　これ以上、強くされると、んっ、変な感じに、なってしまいます……！）": "（再稍微忍耐一下就结束了……！　快点，结束吧，呜，呜呜呜……！　再继续，这么用力的话，嗯，感觉，会变得奇怪……！）", "執拗に繰り返されるピストンのせいで、レグルスは下腹部に熱が集まり始めているのを感じる。": "因为活塞运动的反复，雷古鲁斯感觉下腹部开始发热。", "何度も摩擦された膣奥が、ジンジンと痺れにも似た感覚に包まれていた。": "被摩擦了无数次的阴道深处，被一种类似麻痹的感觉所包围。", "んんんっ、じゅぶっ、じゅっ、じゅちゅっ、ちゅくっ……ん、はぁ、ふぅっ、んぅっ、じゅちゅる……っ！": "嗯嗯嗯，啾噗，啾，啾啾，啾咕……嗯，哈啊，呼，嗯，啾啾噜……！", "唾液たっぷり出してチンポしゃぶりやがって……やっぱりチンポ慣れしてやがるな": "真是的，居然用满是唾液的嘴含着鸡巴……果然已经习惯鸡巴了啊", "偉そうに、神官長なんつって神聖な雰囲気出してっけど、結局一皮むけばこんなもんだろ": "虽然你自以为是地摆出神官长的架子，营造出神圣的氛围，但结果剥掉一层皮之后就只是这种程度啊", "んんんぅうっ、んっ、じゅぶっ、じゅちゅ、んっく、ふぅっ、ん、ふううっ": "嗯嗯嗯呜，嗯，啾噗，啾啾，嗯咕，呼，嗯，呼呜呜", "（確かに……ワタシは実際、聖職者ではないけど……だからって、こんなふうに貶められていいわけじゃ……っ、くぅっ、ううっ……）": "（确实……我实际上，不是圣职者……但就算是这样，也不代表可以像这样被贬低……呜，呜呜……）", "（はぁ、はぁ、息苦しい……っ、呼吸がうまくできなくて、頭がぼんやりしてきてる……ふぅっ、はぁっ、それに、お腹の奥も……）": "（哈啊，哈啊，呼吸困难……，呼吸不顺畅，头脑开始变得模糊……呼，哈啊，而且，肚子里面也……）", "（やっぱり、精霊のときに実体化しているのと、本物の生身の肉体とでは違う……感覚がより、リアルに……はっ！？）": "（果然，精灵化时的实体化，和真正的肉体还是不一样……感觉更加真实……哈！？）", "ああ……いい締まり加減だ。そろそろ一発、出させてもらうとするか。あまり引っ張るとお仲間に見つかりかねないしな": "啊啊……紧致度刚刚好。差不多该射一发了。拖太久的话可能会被同伴发现", "俺たちのディマイトでしっかり満たしてやるからよ": "用我们的恶之力好好填满你", "んんんぅうううぅぅ！？　んっ、んんっ、んんぁああっ、やっ、ああうっ！": "嗯嗯嗯呜呜呜呜呜呜！？　嗯，嗯嗯，嗯嗯啊啊啊，呀，啊啊呜！", "（いやっ、やめて……っ！　ワタシの、実際の身体なのに！　こんなクズたちの精液なんて、絶対に受け入れたくない……っ！）": "（不要，住手……！　这是我的，真正的身体！　我绝对不想接受这些废物的精液……！）", "（それにっ、もしも……万一のことがあったら……！　無理っ、それだけは絶対に……！）": "（而且，万一……发生了什么意外……！　不行，只有这个绝对不行……！）", "なんか言ってんな。たぶん中出し嫌がってんだと思うけど": "你在说什么呢。我猜你是在拒绝内射吧", "願ってもないな。お前を苦しめるのが第一の目的だ。さあ、中出しされて、知らない男の精液で孕め！　そして絶望するんだ！": "求之不得啊。让你痛苦就是我们的首要目的。来吧，被内射，被不认识的男人的精液弄怀孕！然后陷入绝望吧！", "（いやあぁあぁっ、こんな、こんなヤツらの、クズの遺伝子、絶対にっ、いやっ、いらないっ、やめてぇっ！）": "（不要啊啊啊啊，这种，这种家伙的，废物的遗传因子，绝对，不要，不需要，住手！）", "んんんぅうううぅぅううぅぅ……！？": "嗯嗯嗯呜呜呜呜呜呜呜呜呜呜……！？", "口と膣それぞれに、強引に奥まで陰茎を押し込まれたかと思うと、その先端から熱が飛び出してくるのを感じるレグルス。": "雷古鲁斯感觉阴茎强行插入了嘴和阴道的深处，然后从阴茎的前端喷出了热流。", "確かなディマイトを感じ、レグルスは顔を歪めた。": "雷古鲁斯感受到了恶之力，表情扭曲。", "く……こふっ、けほっ、ワタシの身体に、汚らしい体液を……！　しかも、こんなに大量に……": "咕……咳，咳，把肮脏的体液，射到我的身体里……！　而且，还是这么多……", "喉に絡みつく精液を吐き捨てるレグルス。": "雷古鲁斯吐出了粘在喉咙里的精液。", "その口元からは、まだ吐き出しきれない精液が糸を引いて垂れ落ちている。": "从她的嘴角，还垂下了没吐干净的精液。", "意図的に吐き出すこともできない膣からも、収まりきらなかった分は溢れ、地面を濡らしていた。": "从她无法刻意吐出精液的阴道里，也溢出了无法容纳的精液，弄湿了地面。", "いいザマだな。精液まみれで、威厳もへったくれもあったもんじゃない……": "真是惨不忍睹啊。浑身都是精液，一点威严都没有……", "それじゃあそろそろ撤収するか": "那我们差不多该撤退了", "やるだけやったら逃げ帰るなんて、情けない人たちですね。本当にクズです……！": "做完想做的事就逃回去，真是没出息。你们真的是人渣……！", "クズで結構。俺達の目的を達成したから引き上げるだけだ。だが、これで終わりだとは思わないことだな": "人渣就人渣吧。我们只是达成了目的，所以才撤退。但是，你可别以为这样就结束了", "まだ、ワタシを辱めようというのですか……。一方的な逆恨みで、よくもそこまで……！": "还想羞辱我吗……单方面地怨恨我，竟然做到这种地步……！", "レグルスの視線を、男たちはものともせずに嗤い、そして彼女を地面に放り捨てて引き上げていく。": "男人们无视雷古鲁斯的视线，笑着把她扔在地上，然后离开了。", "最後まで彼らは、レグルスをモノのようにぞんざいに扱った。": "直到最后，他们还是把雷古鲁斯当成物品一样粗暴对待。", "どうしてワタシが……こんな目に……。何がいけなかったんです、ライブラ……": "为什么我……会遇到这种事……我到底做错了什么，莱布拉……"}