{"あの後、９人揃ってどうなんです？　うまくやっていけてるんですか？": "那之后，凑齐9个人怎么样了？　顺利吗？", "ソロモン": "所罗门", "ええ、おかげさまで順調ですわ。きちんと拠点も見つけられましたし": "是的，托您的福很顺利。也找到了据点", "バラーム": "巴拉姆", "そっちこそ、どうなの。暴走しちゃったわけだけど、体調とか": "你那边怎么样。虽然暴走了，身体状况之类的", "バエル": "巴耶尔", "ご心配にはおよびません。絶好調です。むしろ以前よりいいかもしれません": "不用担心。状态绝佳。不如说可能比以前还好", "そんなことはないと思いますけど": "我觉得没那回事", "どういう建付けでそうだと言い張るんだ……？": "你是怎么得出这个结论的……？", "主人公": "主人公", "それに久しく行っていなかった魔族の召喚が、なかなか興味深いということを再発見しましたからね。私の探究心を満たすために、また誰か召喚したいものです": "而且久违地进行了魔族的召唤，让我再次发现这很有意思。为了满足我的探究心，还想再召唤谁呢", "あのねぇ。興味本位で適当に召喚されてもこっちも困るんだけど": "那个啊。因为兴趣就随便召唤我们，我们也很困扰啊", "特に、ひとくちに魔族といってもピンキリだということがよくわかりました。利用価値があるかどうかは、かなりバラつきますよね": "尤其是，我深刻地理解了魔族虽统称为魔族，但其实也是有高低之分的。有没有利用价值，差别很大呢", "……そうかもね": "……或许吧", "ただ、わたくしはかなりお得だと思いますわよ。こんな優秀なわたくしを召喚できるなんて": "但是，我觉得召唤我相当划算哦。居然能召唤到我这么优秀的魔族", "ふん、バラームなんて大したことないでしょ。やっぱり価値という意味では、序列１位の私こそ真に価値ある存在でしょ？": "嗯，巴拉姆没什么大不了的吧。果然从价值上来说，序列第1位的我才是真正有价值的存在吧？", "はあ？　名前負けしてる序列１位さんがなんですって？": "什么？　你这个名不副实的序列第1位说什么呢？", "そっちこそ態度だけは一流みたいだけど実態はどうなんだろうね": "你才是，只有态度是一流的，实际上怎么样呢", "また始まった……": "又开始了……", "なんだかおふたりとも勘違いされているみたいですけど、両方とも私は興味ないですよ": "总感觉你们两位都误会了，我对你们两个都没兴趣哦", "嘘でしょ！？": "你说谎吧！？", "私はもっと別の魔族を召喚してみたいと考えてるんです。常に新しいことに挑戦しないと私は飽きて……じゃない、幅が広がらないですからね": "我想召唤其他魔族。不经常挑战新事物的话，我会厌倦……不对，视野会变狭窄呢", "絵に描いたような興味本位の人だけど……": "虽然他是个典型的兴趣至上的人……", "何が出るか直前までわからない、このランダムな感じがやっぱりわくわくするんですよね": "不知道会出现什么，直到召唤前一刻都不知道，这种随机的感觉果然很令人兴奋呢", "それ、わりと危険な思考だと思うけど……": "我觉得，这种想法还挺危险的……", "バエルたちが帰った後、ソロモンは用意してあった燭台に火を灯す。": "巴耶尔他们回去后，所罗门在准备好的烛台上点火。", "薄暗い部屋の中に描かれた魔法陣が、ぼうっと浮かび上がる。": "描绘在昏暗房间中的魔法阵，朦胧地浮现出来。", "さあ……姿を現せ、そして我に従え、魔なる者よ。人の欲望を、業を、すべて受け入れ統制せし魔族よ。我が声に応え――": "来吧……现身吧，然后服从于我，魔之者啊。接受人类的欲望，罪业，一切并加以控制的魔族啊。回应我的声音——", "言い終わるかどうかというタイミングで、異形の何かが魔法陣から這い出てくる。その巨体、薄緑色の肌、人外であることは疑いようがない。": "在话音刚落的时机，某种异形从魔法阵中爬了出来。那巨大的身体，淡绿色的皮肤，毫无疑问不是人类。", "これが欲望をコントロールすることのできる魔族……？　人は欲望には逆らえないもの。こいつの能力で、他人を思い通りに面白おかしく動かせるというわけですね": "这就是能够控制欲望的魔族……？　人是无法反抗欲望的。也就是说，这家伙的能力，可以随心所欲地让他人做出有趣的事情呢", "にやりと笑うソロモン。だが、魔族はその巨体で彼女の身体をつかむと、強引に強引に服を乱して――": "所罗门咧嘴一笑。但是，魔族用那巨大的身体抓住她的身体，强行地弄乱她的衣服——", "ちょ、ちょっとぉ！？　何してるんですか、召喚はこちらに主導権があるのでは……っ、んっ、い、やぁっ、そんなの無理ぃ……っ！？": "等，等一下！？　你在做什么，召唤不是由我主导的吗……嗯，不，不要，那种事不行……！？", "巨体の人外が、例によって規格外の逸物をさらすと、ソロモンの秘裂にぐりっと強く押し付ける。": "巨大的非人类，按照惯例露出超规格的肉棒，用力地压在所罗门的秘裂上。", "当然、彼女の膣口は標準的なサイズであり、そんなものを容易に咥えこめるはずはないのだが、魔族は力任せに挿入してきた。": "当然，她的阴道口是标准尺寸，不可能轻易地吞下那种东西，但魔族却用蛮力插入了。", "んんんぁああああぁぁ！？　やぁっ、だめぇっ！　オマンコ壊れちゃうっ！？　はぁっ、くっ、あううっ！？　は、放してっ、はぁっ、あううっ……！": "嗯嗯嗯啊啊啊啊啊啊啊！？　呀啊，不行！　小穴要坏掉了！？　哈啊，咕，啊呜呜！？　放，放开我，哈啊，啊呜呜……！", "挿入らないからぁっ！？　あっ、はぁっ、むりっ、もうそれ以上、奥にはぁ……っ、くっ、ふうううっ！！": "插不进去的！？　啊，哈啊，不行，不能再往里面……咕，呼呜呜呜！！", "な、なにこれぇっ、はぁっ、オマンコがっ、くふぅっ、いっぱいになってるっ……！　なんなのっ、あぁうっ、はぁっ、ふぅっ": "这，这是什么，哈啊，小穴，咕呼，被填满了……！　怎么回事，啊啊呜，哈啊，呼呜", "おちんぽでっ、普通はっ、こんなにオマンコいっぱいにならないのにぃ……っ！！　あっ、くっ、んふぅうううっ！": "一般情况下，肉棒是不会把小穴填得这么满的……！！　啊，咕，嗯呼呜呜呜呜！", "自らの腕よりも太そうな肉竿を、しかし、彼女の膣口はその容赦ないピストンに徐々に拡げられ、膣奥まで飲み込んでしまっていた。": "比自己的手臂还要粗的肉棒，但是，她的阴道口却在毫不留情的活塞运动下逐渐扩张，连阴道深处都吞了进去。", "圧迫感に顔を歪め目尻に涙を浮かべながらも、ソロモンはその強気な姿勢を崩さなかった。もちろん生来の彼女の性格でもあるが、魔族相手の交渉で弱気になったらそれが敗北の瞬間だと知っているからでもある。": "尽管因为压迫感而扭曲着脸，眼角浮现出泪水，所罗门还是没有改变强硬的态度。当然，这也是她与生俱来的性格，但也是因为她知道，如果在与魔族的交涉中示弱，那就是败北的瞬间。", "くっ、はぁっ、いまならまだ間に合います……っ！　どうせ、知能はレッサーデーモン程度しかない下級魔族なんでしょう……！": "咕，哈啊，现在还来得及……！　反正，你只是智能和低等恶魔差不多的下级魔族吧……！", "はぁっ、うっ、ぐううっ！　わ、私の軍門に下れば、相応の地位を安堵しても……っ、くっ、うぁああっ！？": "哈啊，呜，咕呜呜！　如，如果你归顺于我，我会给你相应的地位……咕，呜啊啊啊！？", "や、やめっ、あはぁっ！　激しく動かしちゃ、だめぇ……っ！？": "停，停下，啊哈啊！　不能，动得这么激烈……！？", "魔族はソロモンの呼びかけに一言も応じない。言語をそもそも介さない可能性もあるし、彼女の言うように知能が低くてまともな返答ができないのかもしれない。": "魔族对所罗门的呼唤没有做出任何回应。可能是因为它根本不会说话，也可能是如她所说，它的智能很低，无法做出正常的回答。", "真偽は不明なままだが、少なくともパワーに関しては通常の魔族以上であるのは間違いなく、ソロモンは相手の拘束をまったく解けず、それどころか更に深く肉竿を差し込まれてしまう。": "虽然真相不明，但至少它的力量在普通魔族之上，所罗门完全无法挣脱对方的束缚，不仅如此，肉棒还被插得更深了。", "んんぉおおっ！？　それ、むりっ、むりだからぁ……っ！！　はぐっ、んっ、こんなの気持ちいい、とかじゃなくて……っ、壊れるっ！": "嗯嗯哦哦哦！？　那个，不行，不行啊……！！　哈咕，嗯，这根本不是舒服不舒服的问题……，要坏掉了！", "や、やめてっ、止まってぇ……！？　はぁっ、あぐっ、んぐうううぅぅ！": "停，停下，停下来……！？　哈啊，啊咕，嗯咕呜呜呜呜呜！", "え……でも、待って……どうして、私は、こんなに……？": "咦……但是，等等……为什么，我会，这么……？", "ふと冷静さを取り戻すソロモン。自らの秘部に視線を移す。そこは次々ににじみ出る愛液が滴り、粘膜どうしが何度も擦れ合っていた。": "所罗门突然恢复了冷静。她看向自己的秘部。那里不断渗出爱液，粘膜之间不断摩擦。", "これだけの太さをねじ込まれているのに、痛みがない。圧迫感はあるが、膣口を拡げられているという痛み、苦痛、不快感がまるでない。": "明明被这么粗的东西插进去，却一点都不痛。虽然有压迫感，但完全感觉不到阴道口被扩张的疼痛，痛苦和不快感。", "そんな、バカな……も、もしかしてこれって……っ？": "怎么，可能……难，难道说……？", "私の欲望をこいつにコントロールされている……！？　ま、待って、それじゃあっ、このままオマンコっ、ズコバコされてたら……っ": "我的欲望被这家伙控制了……！？等，等一下，那，如果就这样，被插小穴的话……", "この化け物みたいなオチンポで、快楽だけもらってイカされちゃうってこと……っ！？　そ、それは、いけませんっ……まずい、です……っ！": "我会被这根像怪物一样的鸡巴，只感受到快感就高潮……！？那，那可不行……不妙，啊……！", "苦痛すら快楽にコントロールしてしまうのが魔族の能力なら、絶頂を阻害するものは何ひとつない。そして、すべての感覚が快楽に変換されてしまえば、その巨大な衝動に彼女の理性はどうなってしまうのか。": "如果连痛苦都能被快感控制是魔族的能力，那没有任何东西能阻碍高潮。而且，如果所有的感觉都被转换成快感，那她的理性会如何应对这巨大的冲动呢。", "あひいいぃぃいいいぃっ！？　だめぇっ、あっ、はぁうっ！　きもぢ、いいっ……！　んぉっ、おっ、こ、このわたし、がっ……！": "啊噫噫噫噫噫噫噫噫！？不行，啊，哈啊呜！好，舒服……！嗯哦，哦，我，我居然……！", "オマンコ、よすぎてぇっ、んっ、ぉっ、んんぅううっ！　あたまがっ、んはぁっ、おちんぽのことしか、考えらんないっ、あぅっ、はぁっ": "小穴，太舒服了，嗯，哦，嗯嗯唔唔唔！　脑子里，嗯哈啊，只能想到，肉棒了，啊呜，哈啊", "はぁっ、ふぅっ、わたしっ、ちせーは、なのにっ、はぁんっ……！　のーさいぼー、ぜんぶっ、オマンコになっちゃうううぅぅっ！": "哈啊，呼呜，我明明，很讨厌你，哈啊嗯……！　我的脑子，全都变成小穴了！", "魔族は一段とピストンを激しくする。ただでさえ内圧でパンパンになっている膣内だったが、ひときわ肉竿が膨らんだのを感じ取り、ソロモンは射精が近いと悟る。": "魔族的活塞运动更加激烈。阴道内本来就已经因为内压而膨胀了，但肉棒膨胀得更大，所罗门意识到射精即将来临。", "この試練が終わるのは良いが、これだけ感覚を壊された膣奥に射精されたら……ソロモンは想像して、身体をぞくりと震わせた。": "虽然结束这个试炼是件好事，但如果在感觉被破坏到这种程度的阴道里射精的话……所罗门想象着，身体颤抖起来。", "それは自分が崩壊する恐怖であると同時に、未知の快楽に期待してしまう既に壊れた感覚の結果でもあった。": "那是自己崩坏的恐惧，同时也是对未知的快乐的期待，已经坏掉的感觉的结果。", "だめぇっ、あっ、あぅっ、こわいっ、んぉ、おっ、おおおぉぉっ！？　オマンコっ、おかしくなるからぁっ！　やめ、てぇっ！": "不行，啊，啊呜，好可怕，嗯哦，哦，哦哦哦哦哦！？　小穴要变得奇怪了！　住手！", "中出しされたらっ、あっ、ほんとにっ、こわれちゃうからぁっ！　あっ、あひぃっ、ひっ、ひぁあっ！": "如果被内射的话，啊，真的会坏掉的！　啊，啊噫噫，噫，噫啊啊！", "んひぃいいいぃいいぃいぃぃぃ――っ！？": "嗯噫噫噫噫噫噫噫噫噫噫噫——！？", "大量の精液が発射され、逆流して膣口から吹き出してしまう。まるでソロモン本人が射精したかのように、精液は膣口からびゅくびゅくと、肉竿との僅かな隙間から何度となく噴射された。": "大量的精液被射出，逆流从阴道口喷出。简直就像所罗门本人射精一样，精液从阴道口咻咻地，从肉棒与阴道的些许间隙中多次喷射出来。", "あ、あひぃ……こんなの、聞いてないぃ……": "啊，啊噫噫……这种事，我可没听说过……", "あ……あはっ……低級魔族の無能な精液……私のナカにいっぱい入ってきちゃってる……どうすればいいんですか、こんなの……": "啊……啊哈……低级魔族的无能精液……在我的里面射了好多……这该怎么办才好啊……", "こんなにされて……召喚したのは、こっちだっていうのにぃ……っ、ひぐっ、ん、んぐぅ……": "被这样对待……明明召唤你的是我……噫咕，嗯，嗯咕……", "魔族の肉竿はソロモンの膣内に入ったまま、萎れる気配はなかった。動きたそうにしている魔族に、ソロモンは絶望する。": "魔族的肉棒依然在所罗门的阴道内，没有萎缩的迹象。面对想要继续动的魔族，所罗门绝望了。", "無能な種ほど、その下等さを補うために数に頼ると言いますからね……。くっ、ううっ……": "无能的家伙，为了弥补自己的低等，就会依靠数量……咕，呜呜……", "結局、魔族が完全に果てるまでソロモンは相手をさせられることになった。": "结果，直到魔族完全精疲力尽为止，所罗门都被迫与他做爱。", "空が白み始めた頃、ソロモンは太ももにとめどなく精液を垂らしながら、残る力を振り絞り真鍮の指輪に魔族を封印したのだった。": "天空开始泛白的时候，所罗门一边让精液不停地滴落在大腿上，一边用尽剩下的力量将魔族封印在黄铜戒指中。"}