{"みんなが、駆けつけてくれた、おかげで……。氷の魔物を、倒せたけれど……": "多亏了大家赶来……虽然打倒了冰之魔物……", "キンナラ": "金娜拉", "すっかり、力を、使い果たして……。寝込む羽目に、なるなんて……うう、情けない……。": "但我已经，用尽了力气……竟然，会睡着……呜呜，真丢脸……。", "ぼ、ぼく……。結局、足手まといに、なっちゃったな。みんな、怒っていないといいけど……": "我，我……结果，还是拖了大家的后腿。希望，大家不会生气……", "おい、キンナラ！　少しは元気になったかよ？": "喂，金娜拉！你稍微打起精神了吗？", "アシュラ": "阿修罗", "人間さんくんと一緒に、お見舞いに来たよっ": "我们和人类君一起来探望你了哦", "ディーバ": "迪巴", "み、みんな、わざわざ来てくれて、ありがとう……。とっても、嬉しいよ……": "大，大家，谢谢你们特地来探望我……我非常，开心……", "てっきり、呆れられちゃったと、思っていたらからさ": "我还以为，你们会对我感到失望呢", "で、でも……。アシュラが持ってる、お皿に山盛りのお肉は、いったい……？": "但，但是……阿修罗拿着的，盘子里堆成山的肉，到底是……？", "お前に食べさせようと思って、たくさん焼いてきたんだ。体を動かして疲れたときは、とにかく肉を食うといいんだぜ！": "我想让你吃，所以烤了很多肉。身体活动后感到疲劳的时候，总之先吃肉就对了！", "オレの、とっておきの回復法なんだ。ほら、口を開けてみろよ": "这是我，最有效的恢复方法。来，张开嘴", "あっ、うん……": "啊，嗯……", "そのお肉、とってもいい匂い。うちが持って来たお酒と、ばっちり合うはずだよーっ♪": "这肉，味道好香。和我带来的酒，应该很配哦♪", "弱っているときこそ、お酒を飲んで元気を出さないとねっ！今日も盛り上がっていこーっ！": "身体虚弱的时候，更要喝酒打起精神来！今天也一起热闹起来吧！", "突然、宴会場になっちゃった……。み、みんなが、お見舞いに来てくれたのは、嬉しいけど、どうしよう……": "突然，就变成了宴会场……。大，大家，来探望我，我很开心，但是，怎么办……", "え、えっと……。ぼ、ぼく……こんなにたくさん、お肉は食べられないし、お酒も――": "那，那个……我，我……吃不了，这么多肉，酒也——", "いいから、受け取れよ。筋肉を育てるためには、しっかり食わねーとな": "别管了，收下吧。为了锻炼肌肉，必须好好吃饭", "『病は気から』って言うし、お酒を飲んで盛り上がろうよ": "俗话说“病由心生”，喝酒热闹起来吧", "あっ、ううっ……！もう、無理……。あとは、人間さんに任せるねっ": "啊，呜呜……！已经，不行了……。之后，就交给人类君了", "うわっ……！キンナラのヤツ、すげー速さでこたつに潜っちまった": "呜哇……！金娜拉那家伙，以超快的速度钻进了被炉", "ちょっと、アシュラ……。人間さんくん、怒ってるみたいだよ": "等下，阿修罗……。人类君，好像生气了", "調子に乗り過ぎたか……。ひとまず引き上げようぜ": "太得意忘形了吗……。先撤退吧", "アシュラとディーバが帰っていったあと――": "阿修罗和迪巴回去之后——", "こたつの布団をめくり上げ、中に隠れてしまったキンナラの様子を窺った。": "我掀开被炉的被子，观察藏在里面的金娜拉的情况。", "はあっ……はあっ……。急に、いろいろ、押し付けられそうになって、困って……": "哈啊……哈啊……。突然，被塞了，各种东西，好困扰……", "こたつに、逃げ込んだら……。はあっ、ああっ……。熱くて、頭がぼうっと……": "躲进被炉里之后……哈啊，啊啊……好热，脑袋晕乎乎的……", "こたつの中で崩れ落ちそうになったキンナラを、とっさに抱き上げる。": "我立刻抱起了快要瘫倒在被炉里的金娜拉。", "すると、彼女はぼんやりした表情でこちらの股間を弄った。": "然后，她就用迷迷糊糊的表情玩弄起了我的股间。", "驚いているうちに、押し倒されてしまい――": "在我惊讶的时候，我被推倒了——", "ぼ、ぼく……。も、もう、我慢できない……。人間さんの、エルマイトを、ぼ、ぼくに、分けて……？": "我，我……已，已经，忍不住了……。把人类君的，圣之力，分，分给我吧……？", "はあっ、うぁぁんっ！　お、おっきいの、来たぁっ……。はあっ、はあっ……。ぼく、人間さんと、ずっとこうしたかったんだ": "哈啊，呜啊啊嗯！　大，大大的，进来了……。哈啊，哈啊……。我一直，想和人类君，做这种事", "キンナラは馬乗りの状態で、自ら猛った肉棒を迎え入れた。": "金娜拉骑在我身上，主动迎入了我勃起的肉棒。", "一気に飲み込まれたそれは、柔肉に抱き締められてヒクついている。": "一口气被吞没的肉棒，被柔软的肉壁紧紧包裹着，一跳一跳的。", "人間さんの、す、凄いっ！　あっ、あっ、はああぁんっ……。ふあっ、はあんっ……。ドクドクって、脈打って……": "人类君的，好，好厉害！　啊，啊，哈啊啊啊嗯……。呼啊，哈啊嗯……。一跳一跳的，好有活力……", "ぼくの、中で……。んっ、んぁっ……あぁっ……。動いて、とっても、可愛い……。ああ、ひゃっ、ひあっ……": "在我的，里面……。嗯，嗯啊……啊啊……。动来动去的，好可爱……。啊啊，呀，呀啊……", "彼女は嬌声に合わせて身悶え、熱い息を漏らした。": "她随着娇喘扭动着身体，吐出灼热的气息。", "やはり、元の調子には戻っていないようだ。": "果然，她还没有恢复到原来的状态。", "無理をさせたくないという気持ちとは裏腹に、ペニスは膨張していく。": "虽然不想勉强她，但我的肉棒却在膨胀。", "はあっ、うんっ、ああぁんっ！　身体がっ、熱いのぉっ……。ひぃんっ、はぁっ、ああっ……。あっ、くうんっ、はぁんっ！": "哈啊，呜嗯，啊啊啊嗯！　身体，好热……。咿嗯，哈啊，啊啊……。啊，呜嗯，哈啊嗯！", "ひゃああっ……！　人間さんのおっきいのが、ほしくて……。キュンキュンして、止まらないのぉっ！　んんっ、ああんっ……": "呀啊啊……！　好想要，人类君的大大的……。里面，一跳一跳的，停不下来！　嗯嗯，啊啊嗯……", "弱った身体を必死に上下させて、こちらを求めてくれている。": "她拼命地上下扭动着虚弱的身体，渴求着我。", "ならば、キンナラの気持ちのほうに合わせるべきかもしれない。": "那么，也许我应该配合金娜拉的心情。", "そう思い、腰を浮かせて雌穴を突いた。": "这么想着，我抬起腰，顶向雌穴。", "ひぃんっ……！　あぁんっ、ああんっ！　そ、そこぉっ！奥っ、奥を突かれると、ぼ、ぼくっ……！　あうんっ、ふあぁぁっ！": "咿嗯……！　啊啊嗯，啊啊嗯！　那，那里！顶到，里面的话，我，我……！　啊呜嗯，呼啊啊啊！", "ひぃぁんっ……！ くうっ、あぁっ！　す、凄いよぉっ！人間さんの、おっきいのがっ……！　ゴツゴツって！　はあっ、うあぁっ！": "咿啊嗯……！ 呜，啊啊！　好，好厉害！人类君的，大大的……！　一跳一跳的！　哈啊，呜啊啊！", "突き上げるたびに、悲鳴と勘違いしてしまいそうな喘ぎ声が飛び出す。": "每次顶上去，她都会发出让人误以为是悲鸣的娇喘声。", "まるで、壊れた楽器のようだった。": "简直就像坏掉的乐器一样。", "んあっ、はあっ、うっ、んんっ！　赤ちゃんの部屋ぁっ！先っぽが、当たってっ……！　ひゃあぁっ、んっ、くあんっ……！": "嗯啊，哈啊，呜，嗯嗯！　小宝宝的房间！顶到，前端了……！　呀啊啊，嗯，呜啊嗯……！", "あんっ、ああっ、ひぃあっ……！　ぼ、ぼくの、子宮がっ！ぐうって、押し潰されちゃうっ……！　はあっ、いいっ、ふあぁぁっ！": "嗯啊，啊啊，咿啊……！　我，我的，子宫！被顶得，快要坏掉了……！　哈啊，好棒，呼啊啊啊！", "ペニスを最奥まで押し込むと、キンナラは嬉しそうに腰を振る。": "我把肉棒顶到最深处，金娜拉开心地扭动着腰。", "身体が重なり合うたびに、肉と肉とがぶつかる生々しい音がした。": "每当我们的身体重合在一起，就会发出肉体碰撞的生动声音。", "ふあっ、ひぃあんっ、ううんっ……！　その角度、最高っ！とっても、気持ち、いいよぉっ！　ひゃぁっ、ぐあぁぁんっ……！": "呼啊，咿啊嗯，呜呜嗯……！　这个角度，最棒了！非常，舒服，哦！　呀啊，咕啊啊啊嗯……！", "いいっ、いいのぉっ！　ふあっ、んんっ……！あはっ、あぁんっ……！　人間さんの、おっきいの好きっ、好きぃっ！": "好棒，好棒啊！　呼啊，嗯嗯……！啊哈，啊啊嗯……！　人类君的，大大的，喜欢，喜欢！", "蜜壺が震える間隔が、いよいよ短くなっている。": "蜜壶颤抖的间隔，终于变短了。", "彼女も限界が近いようだ。": "她似乎也快到极限了。", "もう、熱くて、蕩けちゃう……！　あうんっ、ぐうっ……！ミルク、びゅーって出したいんでしょう……？　うあっ、ああっ！": "已经，热得，要融化了……！　啊呜嗯，咕呜……！牛奶，想要喷出来了吧……？　呜啊，啊啊！", "あっ、はあぁんっ！　ほらっ、出してぇっ……？人間さんの、ミルクっ……！　ぼ、ぼくの中に、びゅっびゅしてっ！": "啊，哈啊啊嗯！　来吧，射出来……？人类君的，牛奶……！　在，在我的里面，biubiu地射出来！", "切羽詰まった肉棒が、最後に激しくわなないた。": "紧绷的肉棒，在最后激烈地颤抖。", "はうんっ！　くうんっ、ふあぁぁぁぁぁぁっ！": "哈呜嗯！　咕呜嗯，呼啊啊啊啊啊啊啊！", "ひぃぁぁんっ、来たぁぁぁぁぁぁぁぁぁっ！": "咿啊啊啊嗯，来了啊啊啊啊啊啊啊啊啊！", "煮詰まった欲望が、一気に解き放たれる。": "沸腾的欲望，一口气释放出来。", "キンナラはその身を震わせて、白濁液を受け止めた。": "金娜拉颤抖着身体，接受着白浊液。", "あっ、熱いよぉっ……！　ひゃあぁぁんっ！ぼくの奥ぅっ！　叩いてるのぉっ……！": "哈，好热啊……！　呀啊啊啊啊！在我的里面！　射出来了……！", "はあっ……。ああっ……。おっきいの、大好き……。こんなに気持ちいいこと、他に知らないよぉっ……。": "哈啊……。啊啊……。好大的，好喜欢……。这么舒服的事情，我从没体验过……。", "はあっ、うあっ……。人間さんの、おっきいの……。ぼく、大好き……。熱くて、硬くて、びゅーってなって……": "哈啊，呜啊……。人类君的，好大的……。我，好喜欢……。热热的，硬硬的，biubiu地射出来……", "キンナラは荒い呼吸を繰り返しながら、": "金娜拉反复地喘着粗气", "うわ言のように同じ言葉を繰り返している。": "像梦呓一样重复着同样的话。", "ねえ、もう一回……。もう一回だけ、お願い……": "那么，再来一次……。再来一次，拜托了……", "首を横に振ったものの――": "虽然我摇了摇头——", "彼女の中で、性器が膨らんでいく。": "我的性器在她体内膨胀起来。", "己の情けなさにため息をついてから、律動を再開した。": "我对自己没出息的样子叹了口气，然后再次开始抽插。"}