{"みんなが、駆けつけてくれた、おかげで……。氷の魔物を、倒せたけれど……": "多虧了大家趕來……雖然打倒了冰之魔物……", "キンナラ": "金娜拉", "すっかり、力を、使い果たして……。寝込む羽目に、なるなんて……うう、情けない……。": "但我已經，用盡了力氣……竟然，會睡着……嗚嗚，真丟臉……。", "ぼ、ぼく……。結局、足手まといに、なっちゃったな。みんな、怒っていないといいけど……": "我，我……結果，還是拖了大家的後腿。希望，大家不會生氣……", "おい、キンナラ！　少しは元気になったかよ？": "喂，金娜拉！你稍微打起精神了嗎？", "アシュラ": "阿修羅", "人間さんくんと一緒に、お見舞いに来たよっ": "我們和人類君一起來探望你了哦", "ディーバ": "迪巴", "み、みんな、わざわざ来てくれて、ありがとう……。とっても、嬉しいよ……": "大，大家，謝謝你們特地來探望我……我非常，開心……", "てっきり、呆れられちゃったと、思っていたらからさ": "我還以爲，你們會對我感到失望呢", "で、でも……。アシュラが持ってる、お皿に山盛りのお肉は、いったい……？": "但，但是……阿修羅拿着的，盤子裏堆成山的肉，到底是……？", "お前に食べさせようと思って、たくさん焼いてきたんだ。体を動かして疲れたときは、とにかく肉を食うといいんだぜ！": "我想讓你喫，所以烤了很多肉。身體活動後感到疲勞的時候，總之先喫肉就對了！", "オレの、とっておきの回復法なんだ。ほら、口を開けてみろよ": "這是我，最有效的恢復方法。來，張開嘴", "あっ、うん……": "啊，嗯……", "そのお肉、とってもいい匂い。うちが持って来たお酒と、ばっちり合うはずだよーっ♪": "這肉，味道好香。和我帶來的酒，應該很配哦♪", "弱っているときこそ、お酒を飲んで元気を出さないとねっ！今日も盛り上がっていこーっ！": "身體虛弱的時候，更要喝酒打起精神來！今天也一起熱鬧起來吧！", "突然、宴会場になっちゃった……。み、みんなが、お見舞いに来てくれたのは、嬉しいけど、どうしよう……": "突然，就變成了宴會場……。大，大家，來探望我，我很開心，但是，怎麼辦……", "え、えっと……。ぼ、ぼく……こんなにたくさん、お肉は食べられないし、お酒も――": "那，那個……我，我……喫不了，這麼多肉，酒也——", "いいから、受け取れよ。筋肉を育てるためには、しっかり食わねーとな": "別管了，收下吧。爲了鍛鍊肌肉，必須好好喫飯", "『病は気から』って言うし、お酒を飲んで盛り上がろうよ": "俗話說“病由心生”，喝酒熱鬧起來吧", "あっ、ううっ……！もう、無理……。あとは、人間さんに任せるねっ": "啊，嗚嗚……！已經，不行了……。之後，就交給人類君了", "うわっ……！キンナラのヤツ、すげー速さでこたつに潜っちまった": "嗚哇……！金娜拉那傢伙，以超快的速度鑽進了被爐", "ちょっと、アシュラ……。人間さんくん、怒ってるみたいだよ": "等下，阿修羅……。人類君，好像生氣了", "調子に乗り過ぎたか……。ひとまず引き上げようぜ": "太得意忘形了嗎……。先撤退吧", "アシュラとディーバが帰っていったあと――": "阿修羅和迪巴回去之後——", "こたつの布団をめくり上げ、中に隠れてしまったキンナラの様子を窺った。": "我掀開被爐的被子，觀察藏在裏面的金娜拉的情況。", "はあっ……はあっ……。急に、いろいろ、押し付けられそうになって、困って……": "哈啊……哈啊……。突然，被塞了，各種東西，好睏擾……", "こたつに、逃げ込んだら……。はあっ、ああっ……。熱くて、頭がぼうっと……": "躲進被爐裏之後……哈啊，啊啊……好熱，腦袋暈乎乎的……", "こたつの中で崩れ落ちそうになったキンナラを、とっさに抱き上げる。": "我立刻抱起了快要癱倒在被爐裏的金娜拉。", "すると、彼女はぼんやりした表情でこちらの股間を弄った。": "然後，她就用迷迷糊糊的表情玩弄起了我的股間。", "驚いているうちに、押し倒されてしまい――": "在我驚訝的時候，我被推倒了——", "ぼ、ぼく……。も、もう、我慢できない……。人間さんの、エルマイトを、ぼ、ぼくに、分けて……？": "我，我……已，已經，忍不住了……。把人類君的，聖之力，分，分給我吧……？", "はあっ、うぁぁんっ！　お、おっきいの、来たぁっ……。はあっ、はあっ……。ぼく、人間さんと、ずっとこうしたかったんだ": "哈啊，嗚啊啊嗯！　大，大大的，進來了……。哈啊，哈啊……。我一直，想和人類君，做這種事", "キンナラは馬乗りの状態で、自ら猛った肉棒を迎え入れた。": "金娜拉騎在我身上，主動迎入了我勃起的肉棒。", "一気に飲み込まれたそれは、柔肉に抱き締められてヒクついている。": "一口氣被吞沒的肉棒，被柔軟的肉壁緊緊包裹着，一跳一跳的。", "人間さんの、す、凄いっ！　あっ、あっ、はああぁんっ……。ふあっ、はあんっ……。ドクドクって、脈打って……": "人類君的，好，好厲害！　啊，啊，哈啊啊啊嗯……。呼啊，哈啊嗯……。一跳一跳的，好有活力……", "ぼくの、中で……。んっ、んぁっ……あぁっ……。動いて、とっても、可愛い……。ああ、ひゃっ、ひあっ……": "在我的，裏面……。嗯，嗯啊……啊啊……。動來動去的，好可愛……。啊啊，呀，呀啊……", "彼女は嬌声に合わせて身悶え、熱い息を漏らした。": "她隨着嬌喘扭動着身體，吐出灼熱的氣息。", "やはり、元の調子には戻っていないようだ。": "果然，她還沒有恢復到原來的狀態。", "無理をさせたくないという気持ちとは裏腹に、ペニスは膨張していく。": "雖然不想勉強她，但我的肉棒卻在膨脹。", "はあっ、うんっ、ああぁんっ！　身体がっ、熱いのぉっ……。ひぃんっ、はぁっ、ああっ……。あっ、くうんっ、はぁんっ！": "哈啊，嗚嗯，啊啊啊嗯！　身體，好熱……。咿嗯，哈啊，啊啊……。啊，嗚嗯，哈啊嗯！", "ひゃああっ……！　人間さんのおっきいのが、ほしくて……。キュンキュンして、止まらないのぉっ！　んんっ、ああんっ……": "呀啊啊……！　好想要，人類君的大大的……。裏面，一跳一跳的，停不下來！　嗯嗯，啊啊嗯……", "弱った身体を必死に上下させて、こちらを求めてくれている。": "她拼命地上下扭動着虛弱的身體，渴求着我。", "ならば、キンナラの気持ちのほうに合わせるべきかもしれない。": "那麼，也許我應該配合金娜拉的心情。", "そう思い、腰を浮かせて雌穴を突いた。": "這麼想着，我抬起腰，頂向雌穴。", "ひぃんっ……！　あぁんっ、ああんっ！　そ、そこぉっ！奥っ、奥を突かれると、ぼ、ぼくっ……！　あうんっ、ふあぁぁっ！": "咿嗯……！　啊啊嗯，啊啊嗯！　那，那裏！頂到，裏面的話，我，我……！　啊嗚嗯，呼啊啊啊！", "ひぃぁんっ……！ くうっ、あぁっ！　す、凄いよぉっ！人間さんの、おっきいのがっ……！　ゴツゴツって！　はあっ、うあぁっ！": "咿啊嗯……！ 嗚，啊啊！　好，好厲害！人類君的，大大的……！　一跳一跳的！　哈啊，嗚啊啊！", "突き上げるたびに、悲鳴と勘違いしてしまいそうな喘ぎ声が飛び出す。": "每次頂上去，她都會發出讓人誤以爲是悲鳴的嬌喘聲。", "まるで、壊れた楽器のようだった。": "簡直就像壞掉的樂器一樣。", "んあっ、はあっ、うっ、んんっ！　赤ちゃんの部屋ぁっ！先っぽが、当たってっ……！　ひゃあぁっ、んっ、くあんっ……！": "嗯啊，哈啊，嗚，嗯嗯！　小寶寶的房間！頂到，前端了……！　呀啊啊，嗯，嗚啊嗯……！", "あんっ、ああっ、ひぃあっ……！　ぼ、ぼくの、子宮がっ！ぐうって、押し潰されちゃうっ……！　はあっ、いいっ、ふあぁぁっ！": "嗯啊，啊啊，咿啊……！　我，我的，子宮！被頂得，快要壞掉了……！　哈啊，好棒，呼啊啊啊！", "ペニスを最奥まで押し込むと、キンナラは嬉しそうに腰を振る。": "我把肉棒頂到最深處，金娜拉開心地扭動着腰。", "身体が重なり合うたびに、肉と肉とがぶつかる生々しい音がした。": "每當我們的身體重合在一起，就會發出肉體碰撞的生動聲音。", "ふあっ、ひぃあんっ、ううんっ……！　その角度、最高っ！とっても、気持ち、いいよぉっ！　ひゃぁっ、ぐあぁぁんっ……！": "呼啊，咿啊嗯，嗚嗚嗯……！　這個角度，最棒了！非常，舒服，哦！　呀啊，咕啊啊啊嗯……！", "いいっ、いいのぉっ！　ふあっ、んんっ……！あはっ、あぁんっ……！　人間さんの、おっきいの好きっ、好きぃっ！": "好棒，好棒啊！　呼啊，嗯嗯……！啊哈，啊啊嗯……！　人類君的，大大的，喜歡，喜歡！", "蜜壺が震える間隔が、いよいよ短くなっている。": "蜜壺顫抖的間隔，終於變短了。", "彼女も限界が近いようだ。": "她似乎也快到極限了。", "もう、熱くて、蕩けちゃう……！　あうんっ、ぐうっ……！ミルク、びゅーって出したいんでしょう……？　うあっ、ああっ！": "已經，熱得，要融化了……！　啊嗚嗯，咕嗚……！牛奶，想要噴出來了吧……？　嗚啊，啊啊！", "あっ、はあぁんっ！　ほらっ、出してぇっ……？人間さんの、ミルクっ……！　ぼ、ぼくの中に、びゅっびゅしてっ！": "啊，哈啊啊嗯！　來吧，射出來……？人類君的，牛奶……！　在，在我的裏面，biubiu地射出來！", "切羽詰まった肉棒が、最後に激しくわなないた。": "緊繃的肉棒，在最後激烈地顫抖。", "はうんっ！　くうんっ、ふあぁぁぁぁぁぁっ！": "哈嗚嗯！　咕嗚嗯，呼啊啊啊啊啊啊啊！", "ひぃぁぁんっ、来たぁぁぁぁぁぁぁぁぁっ！": "咿啊啊啊嗯，來了啊啊啊啊啊啊啊啊啊！", "煮詰まった欲望が、一気に解き放たれる。": "沸騰的慾望，一口氣釋放出來。", "キンナラはその身を震わせて、白濁液を受け止めた。": "金娜拉顫抖着身體，接受着白濁液。", "あっ、熱いよぉっ……！　ひゃあぁぁんっ！ぼくの奥ぅっ！　叩いてるのぉっ……！": "哈，好熱啊……！　呀啊啊啊啊！在我的裏面！　射出來了……！", "はあっ……。ああっ……。おっきいの、大好き……。こんなに気持ちいいこと、他に知らないよぉっ……。": "哈啊……。啊啊……。好大的，好喜歡……。這麼舒服的事情，我從沒體驗過……。", "はあっ、うあっ……。人間さんの、おっきいの……。ぼく、大好き……。熱くて、硬くて、びゅーってなって……": "哈啊，嗚啊……。人類君的，好大的……。我，好喜歡……。熱熱的，硬硬的，biubiu地射出來……", "キンナラは荒い呼吸を繰り返しながら、": "金娜拉反覆地喘着粗氣", "うわ言のように同じ言葉を繰り返している。": "像夢囈一樣重複着同樣的話。", "ねえ、もう一回……。もう一回だけ、お願い……": "那麼，再來一次……。再來一次，拜託了……", "首を横に振ったものの――": "雖然我搖了搖頭——", "彼女の中で、性器が膨らんでいく。": "我的性器在她體內膨脹起來。", "己の情けなさにため息をついてから、律動を再開した。": "我對自己沒出息的樣子嘆了口氣，然後再次開始抽插。"}