{"もう〜、最悪なのよ": "真是的～，糟透了", "キャス": "凯斯", "何よ、どうかしたの？": "怎么了，发生什么事了？", "フェルディナ": "斐迪娜", "せっかくアルブスとルーフスにプレゼントを送ったのに、誤配送されちゃったのよ": "我好不容易给阿尔普斯和鲁夫斯送了礼物，结果被错送了", "あら……": "哎呀……", "回収してちゃんと届けてくれるって言ってたけど、クリスマスは過ぎちゃいそうだって。しょぼりんこなのよ": "虽然他们说会回收并好好送过来，但圣诞节好像要过了。我好沮丧啊", "こういう時期ですから、パンクしてしまってるんでしょう。キャスさんはお気の毒ですが、配送の人たちも気の毒な労働環境だと思いますよ": "这个时期，物流应该都爆满了。虽然凯斯很可怜，但我觉得物流的劳动环境也很可怜", "シルフィード": "西尔芙", "そんなにみんな、いろんな人にプレゼントを送ってるものなの？": "大家都送了那么多礼物给各种各样的人吗？", "フェルディナさんはお姉さんとかお友達にはプレゼントしたの？": "斐迪娜给姐姐和朋友送了礼物吗？", "えー？　一応まあ、お菓子の詰め合わせくらいは贈ったけど": "嗯？姑且送了点点心组合", "なんですか、その仕方なく無理やり、みたいなプレゼントの仕方は": "怎么回事，这种好像很勉强的送礼方式", "だって仕方ないじゃない。下手になんか選ぼうとすると、うちの姉たちはみんな好みがめちゃくちゃうるさいのよ": "没办法啊。要是随便选的话，我姐姐们都会很啰嗦", "うるさいって、大騒ぎするってことなの？": "啰嗦，是说她们会大吵大闹吗？", "いえ、この場合は『こだわりが強い』という意味になるんですよ": "不，这种情况是说“很讲究”的意思", "ううん、実際にクレームつけてくんのよ。『私ならこれは買わない』とか『これだからあなたのセンスは理解できないわ』とか……": "不，实际上她们会抱怨。比如“我不会买这个”或者“所以才说你的品味我无法理解”……", "『ま、こんなもんだよな』とか『せっかくだから一応もらってはおくねぇ』とか『少し良いものに触れる機会をお持ちになって』とか": "或者“嗯，就是这样”或者“难得送我，我就收下吧”或者“让我有机会接触一下好东西吧”之类的", "本当にうるさいパターンでしたか": "真的是很啰嗦的类型啊", "誰が誰か想像つくけど、カロラが一番優しい気がするのよ": "虽然能想象出是谁说的，但我觉得卡罗拉是最温柔的", "お姉さんたちはそうだとして、人間さんはそんなこと言わないでしょう？": "假设姐姐们是这样，那人类君应该不会说这种话吧？", "えっ、人間さん？　そ、それはその": "哎，人类君？这，这个嘛", "あげますよね？　プレゼント": "你会送礼物吧？", "そ、そのつもりだけど……決まらないのよ〜！": "我，我是这么打算的……但就是选不出来啊！", "じゃあプレゼントはわ・た・し、っていう王道パターンでいくしかないのよ": "那就只能用“礼物就是我”这种王道套路了", "は、はあああ！？　なに言ってんのよ！": "哈，哈啊啊啊！？你在说什么啊！", "わ、私を……プレゼント……？": "我，我……礼物……？", "フェルディナは運ばれていた。": "斐迪娜被搬走了。", "くっ、いったぁ……！　荷扱がちょっと乱暴すぎるでしょ……っ。もっとクッション用意しとけばよかった……": "咕，好痛……！对待货物的方式也太粗暴了吧……要是多准备些缓冲材料就好了……", "やだ、いまのでリボンが目に……もうっ、隙間から外を見てたのに、これじゃ見えなくなっちゃうじゃない……！": "好讨厌，刚才那下把缎带弄到眼睛里了……真是的，明明从缝隙里能看到外面，这下不就看不见了吗……！", "そのリボンはもちろんラッピング用のリボンだ。彼女はいま、自分をプレゼント大作戦を決行し、人間が泊まる宿に向けて自ら入った箱を配送してもらっているところだ。": "那条缎带当然是包装用的缎带。她现在正在执行把自己当礼物大作战，把自己装进箱子里，让快递送到人类住的旅馆。", "はっ！　置き配されたらどうしよう……": "啊！要是被放在外面怎么办……", "あ、どうも。それじゃこちらにサインいただいて……はい。これすっごい重いんですが、玄関で平気ですか？　あ、そっちまでお持ちしますよ": "啊，您好。那请在这里签个字……好的。这个箱子很重，放在门口可以吗？　啊，我帮你搬到那边去吧", "宅配員": "快递员", "よかった、部屋にいたのね。ていうか、何よこいつ……！　すっごい重いですって？　失礼ね……！！": "太好了，他在房间里。话说，这家伙怎么回事……！　居然说我重？　真没礼貌……！！", "女性としては細身かもしれないが、１個口の荷物で49キロは宅配員泣かせとしか言いようがないのだが……。": "虽然以女性来说可能算纤细，但一个箱子49公斤，只能说快递员太可怜了……。", "かくして、箱はさっそく開かれた。": "于是，箱子很快就被打开了。", "部屋の明かりを感じるが、リボンが目元にかかっていてよく見えない。なんだか狭い箱の中で大変な格好になってしまったが、とにかく計画通りに事を運ばなくてはと、フェルディナは焦ってメッセージを伝える。": "虽然能感觉到房间的灯光，但缎带遮住了眼睛，看不清楚。虽然在狭窄的箱子里摆出一副很糟糕的姿势，但斐迪娜还是焦急地传达信息，希望事情能按照计划进行。", "メ、メリークリスマスっ！　プレゼントはわ・た・し……": "梅，梅莉圣诞节！　礼物就是我……", "一方、箱を開けたこの部屋の家主、彼女とはまったく面識のないアラサー男は困惑していた。": "另一方面，打开箱子的房间主人，一个和她完全不认识的三十岁男人感到困惑。", "そう、誤配である。": "没错，这是错送的。", "……な、なによ、なんで黙ってるのよ！　私だってこんなことして恥ずかしいとは思ってるのよ！？　けどっ、これくらい思いきらないと私、いつまでたっても進めないんだもの！": "……什，什么啊，为什么不说话啊！　我也觉得做这种事很羞耻啊！？　但是，如果不这么大胆的话，我永远无法前进！", "と、とにかく、箱から出してちょうだい。私、この体勢だと自力で出られなくて……": "总，总之，把我从箱子里放出来。我，这个姿势没法自己出来……", "勝手にまくしたてる箱の中の痴女を前に、男は自分の股間を握ってみる。固い。": "面对自顾自喋喋不休的箱中痴女，男人试着握住自己的胯下。硬邦邦的。", "てっきり、自分へのご褒美に買ったダッチワイフが届いたものとばかり思い、シリコン製の新妻を迎えるべく全裸で開梱した彼は、怒張したモノのやり場を見失っていた。": "他本以为是买来犒劳自己的充气娃娃送到了，为了迎接硅胶制的新娘而全裸拆箱，结果却不知该把勃起的家伙往哪里放。", "これ、生身だよな……どう見ても……": "这，这是活的吧……不管怎么看……", "村人": "村人", "こ、ここまでしてるんだから、黙って見てないで手を出しなさいよ！　それとも私に魅力がないっていうの……？": "我，我都做到这个地步了，别光看着，快点出手啊！还是说，我一点魅力都没有……？", "！！": "！！", "目元はリボンで隠れているが、彼が発注した新妻に負けず劣らず整った顔立ちだ。男は覚悟を決めて、プレゼントを受け取ろうと手を伸ばす。": "虽然眼睛被缎带遮住了，但她的五官却和他订购的新娘不相上下。男人下定决心，伸出手准备收下礼物。", "あ……っ。だ、大丈夫よ。優しくしてよね……。これでも緊張してるんだから……": "啊……没，没事的。要温柔一点哦……。别看我这样，其实我很紧张的……", "あ……はぁっ……んん、いいっ……。あんっ、んっ、はぁんっ……": "啊……哈啊……嗯嗯，好棒……。啊嗯，嗯，哈啊嗯……", "もう、ちょっと濡れちゃってるでしょう……？　私、ここに来るまでに……って、えっ……？": "已经，有点湿了吧……？我，在来这里之前……诶，诶……？", "挿入された刺激で身体をのけぞらせるフェルディナ。その拍子に、目元を覆っていたリボンが少しずれて、彼女の視界が半分ほど開けた。": "被插入的刺激让斐迪娜的身体向后仰。与此同时，遮住眼睛的缎带稍微错开，她的视野打开了一半。", "えっ、ま、待って、あなた誰なの！？　ちょっと待って、人間は！？": "诶，等，等一下，你是谁！？　等一下，你是人类吗！？", "そんな人は知らないよ。俺の部屋に箱が届いて、開けたらきみがプレゼントだっていうから": "我不认识那种人。我的房间里送来了一个箱子，打开一看，你说自己是礼物", "や、やだっ、人違いよっ！！　待って、一旦止まってっ、あっ、あんっ、だめっ……動かないでっ、はぁっ、あっ": "不，不要，你认错人了！！　等等，先停下来，啊，啊嗯，不行……不要动，哈啊，啊", "無理だよ。止まれないよ。こんな美人がプレゼントされるなんて、夢みたいな状況なのにさぁ……": "不行啊。停不下来了。这么漂亮的美女被当作礼物送过来，这可是做梦一样的情况啊……", "男は新妻のためにオナ禁していた。性欲が頂点に達している彼が、謎の痴女になにやら喚かれたところで止まるはずがない。": "男人为了新婚妻子一直禁欲。性欲达到顶点的他，不可能因为神秘痴女的叫喊而停下来。", "い、やぁっ、あっ、こんなのっ、だめぇ……っ！　あなたに、あげるためにっ、ん、はぁっ、こんなことしわけじゃ、ないのにっ、はぁっ、あぁうっ": "不，不要，啊，这样，不行……！　我，明明是为了你，嗯，哈啊，才做这种事的，哈啊，啊啊呜", "んっ、ふぅっ、んんっ……人間にっ、私のこともらってほしくて、それでっ……！　はぁっ、はぁっ": "嗯，呼，嗯嗯……我希望人类，能收下我，所以……！　哈啊，哈啊", "結局、きみも感じてるよね？　もうチンポだったら別になんだってよかったんじゃないの？": "结果，你也有感觉吧？　只要能插鸡巴，对象是谁都无所谓了吧？", "ちがっ……ぁんっ、これは、違うのっ、んっ、あんっ、んぅっ！　箱の中で、ちょっとどきどきしてたら、濡れてきちゃっただけで……っ": "不对……啊嗯，这个，不是的，嗯，啊嗯，嗯呜！　只是在箱子里，稍微有点心跳加速，就湿了而已……", "濡れてるところに挿れられてっ、ん、はぁっ、あっ、頭と身体がっ、切り替わるのが、んっ、ちょっと、遅れてるだけ……っ！": "被插进湿的地方，嗯，哈啊，啊，只是脑袋和身体，切换的，嗯，有点，慢而已……！", "だからっ、あなたを受け入れたことには、ならないのよっ！　いいから、もうやめてっ、やめてよぉっ、あっ、あぁん……っ！": "所以，这不算是，接受了你！　好了，快停下来，停下来啊，啊，啊啊嗯……！", "必死で抗弁するフェルディナだったが、男の律動は勢いを増していくばかり。その激しい抽挿に、結合部からは粘ついた水音がやまず、フェルディナの羞恥を煽る。": "虽然斐迪娜拼命辩解，但男人的律动却越来越猛。那激烈的抽插，让结合部位不断发出粘稠的水声，煽动着斐迪娜的羞耻心。", "はあ、はあ、もう限界だ……暴発しそう……": "哈啊，哈啊，已经到极限了……要爆发了……", "い、いやっ、待ちなさいよっ、まさかあなた、このままイこうとしてるっ！？　そんなのだめっ、抜いてっ、離してっ、もうやめてぇっ": "不，不要，等一下，难道你，想就这样射出来吗！？　那样不行，拔出来，离开我，快停下来", "あっ、あんっ、んっ、速く、なってっ、んっ、あぁうっ！　やぁっ、あっ、はぁっ、ん、ああああぁぁっ": "啊，啊嗯，嗯，变快了，嗯，啊啊呜！　呀啊，啊，哈啊，嗯，啊啊啊啊啊啊", "ああああぁぁああぁぁぁっ！？": "啊啊啊啊啊啊啊啊啊啊啊！？", "男は当たり前のように膣内射精で果てる。": "男人理所当然地在阴道内射精。", "膣内に流れ込んでくる熱を感じ取り、フェルディナは絶望した。": "感受到流入阴道的热流，斐迪娜绝望了。", "そん、な……あぁっ、うぅ……。クリスマスのプレゼント、なのにぃ……こんなやつに、汚されるなんて……": "怎么，会……啊啊，呜……明明是，圣诞节礼物……却被这种家伙，玷污了……", "わたしの……ナカ……知らない男の精液で汚されて……。もうあの人にあげられないじゃない……": "我的……里面……被陌生男人的精液玷污了……已经不能送给那个人了……", "膣洗浄なら慣れてるから安心して。ちゃんと毎回、長持ちするように丁寧に洗ってるから": "洗阴道我习惯了，放心吧。每次都会仔细清洗，让精液能保存更久", "そういう問題じゃないわ……なによ、長持ちって……。もう、泣きたい……": "不是这个问题……什么啊，保存更久……我已经，想哭了……", "せっかく、勇気を出してここまでしたのに……わたしってば、いつもこう……。何もうまくいかない……。こんなだから、ヴィル姉さんにもバカにされるのよ……": "难得，鼓起勇气做到这一步……我总是这样……做什么都不顺利……就是因为这样，威尔姐姐才会看不起我……", "好きな人と、幸せな時間を過ごしたいって、それだけなのに……なんてこうなっちゃうの……": "只是想和喜欢的人，度过幸福的时光，明明只是这样……为什么会变成这样……", "……こんなことしなくても、普通に正面から気持ちを言葉で伝えればいいんじゃないかな": "……就算不做这种事，正常地当面把心意说出来不就好了吗", "ド正論を叩きつけられて口を閉ざすフェルディナ。": "被正论击中，斐迪娜闭上了嘴。", "内容はともかく、この男に言われたくはない、と強く思うのだった。": "先不管内容，她强烈地觉得不想被这个男人说。"}