{"今日もたくさん遊べて、楽しかったなのよ": "今天也玩得很开心哦", "キャス": "凯斯", "キャスさん、ゲームの他にするべきことはないんですか？": "凯斯小姐，除了游戏以外没有别的事情要做吗？", "シルフィード": "西尔芙", "えー？　他になにをしたらいいっていうの？": "嗯？那你说要做什么呢？", "アリス・ミルズさんやアルブスさんたちが、キャロルさんのためにクリスマスパーティーの準備をやっているのを見ました": "我看到爱丽丝・米尔兹小姐和阿尔普斯先生他们，正在为卡萝尔小姐准备圣诞节派对", "みなさん、一生懸命飾りつけをしていましたけれど、キャスさんは手伝わなくていいんですか？": "大家都在努力地装饰着，凯斯小姐不去帮忙吗？", "手伝ったことなんて、今まで一度もないなのよ。キャスが甘いものを食べている間に、みんながやってくれるの": "我从来没有帮过忙哦。凯斯在吃甜食的时候，大家就会帮我做好", "さすが、キャスさんっすわ……": "果然，不愧是凯斯小姐……", "エクスカリバー": "聖劍", "ねえ、エクスカリバーさん。新しいボードゲームを手に入れたから、相手をしてほしいの": "那个，聖劍先生。我得到了新的桌游，希望你能陪我玩", "いやー、もう散々いろいろやって勝てないのは明らかっすからね。負け戦はしない主義っつーか……": "不，我已经玩过很多了，明显是赢不了的。我可不想打必败的仗……", "じゃあ、おにいさんと遊ぶなのよ！": "那，凯斯要和大哥哥一起玩哦！", "大丈夫なのよ、おにいさん。キャスが本気を出せば、一日で決着が着くはず。一日中ゲーム漬けになれて、キャスは嬉しいの": "没问题的，大哥哥。凯斯认真起来的话，一天就能分出胜负。能一整天都沉浸在游戏里，凯斯很开心哦", "一日中、プレイしなくちゃいけないとか……。そのボドゲ、かなりの超大作っすね": "一整天都必须玩……那个桌游，是相当的超大作呢", "人間さんとぶっ続けでボードゲームをするなんて駄目ですよ": "不能和人类君连续玩桌游哦", "えー？どうして、ダメなのよ？": "嗯？为什么，不行呢？", "明日、人間さんは遠出をする予定が入っていると聞きました。きちんと寝ないと、支障をきたします": "明天，听说人类君有远行的预定。不好好睡觉的话，会出问题的", "じゃあ、キャスは誰と遊べばいいの？": "那，凯斯要和谁玩呢？", "だったら、また俺とゲームをしたらいいじゃないか": "那样的话，再和我玩游戏不就好了吗", "村人": "村人", "あなたはこの前、一緒に遊んだ人ね。また、キャスに返り討ちにされたいの？": "你是之前一起玩过的人呢。还想，被凯斯反杀吗？", "ぎゅーんってなって、びーんってなって、チカチカってなって、今回もキャスが大勝利しちゃうなのよ♪": "咻ーー地，哔ーー地，闪ーー地，这次凯斯也会大胜利哦♪", "また、キャスと気持ちいいゲームをするつもりなんでしょ？今回もキャスがびゅーんっと、ずばばっと、大勝利しちゃうなのよ♪": "又想和凯斯一起玩舒服的游戏吗？这次凯斯也会咻ーー地，啪啪啪ーー地，大胜利哦♪", "確かに、今日もお前の勝ちかもしれないな……": "确实，今天可能也是你的胜利呢……", "始める前から弱気なことを言うなんて……。もしかして、キャスに負けたから自信がなくなっちゃったの？": "从开始之前就说出这种丧气话……难道说，是因为输给了凯斯所以没有自信了吗？", "そうらしい。だから、ハンデをくれよ": "看来是这样。所以，给我让步吧", "ハンデって、なに？": "让步，是什么？", "こうやってさ、手首を縛って……。あんまり自由に動けないようにして……": "就像这样，把手腕绑起来……。让你不能自由活动……", "縛られたって、問題ないの。こういうのは、逆に刺激的でいいかもなのよ": "即使被绑起来，也没有问题的。这样反而会很刺激，或许也不错哦", "はうぅんっ、あぁぁんっ……！　さっそく来たのぉっ！あなたのおっきいのがっ！　んあっ、あっ、あぁぁんっ！": "哈呜呜嗯，啊啊啊嗯……！　马上就来了！你的大大的那个！　嗯啊，啊，啊啊啊嗯！", "キャスの中に、ズンズン入って来てるっ……！　ひゃあっ、んんっ、いい感じなのよ！　もっと、してぇっ！": "在凯斯的里面，一跳一跳地进来了……！　呀啊，嗯嗯，感觉不错哦！　再，用力点！", "余裕ぶりやがって……！いつまでも、そんなことを言っていられると思うな！": "还在装从容……！别以为你能一直说这种话！", "ひゃあんっ！　あっ、あんっ！　おっきいので、中が広がるぅっ！キャスのお腹がっ、擦れて……！　はあっ、んんっ！": "呀啊嗯！　啊，啊嗯！　被大大的那个，撑开了！凯斯的肚子，被摩擦着……！　哈啊，嗯嗯！", "こんなに硬くしちゃって、あなたったらエッチなのよ……。はあっ、あうんっ……くうっ！　キャスの身体で興奮しちゃった？": "硬成这样，你真是好色呢……。哈啊，啊呜嗯……咕呜！　凯斯的身体让你兴奋了吗？", "そ、そんなことはない……。これは、あくまでお前に勝つために――": "没，没有那种事……。这，只是为了赢过你——", "んあっ、うあんっ、はあっ！　ほら、ほら、ほらぁっ！また、おっきくなってるのぉっ！　はぁっ、あぁんっ……んくっ！": "嗯啊，呜啊嗯，哈啊！　看吧，看吧，看吧！又，变大了！　哈啊，啊啊嗯……嗯呜！", "もう、キャスの身体にハマちゃったんでしょ……？あんっ、あふっ、んんっ。素直に言ってくれたら、いいなのよ……？": "已经，迷上凯斯的身体了吧……？啊嗯，啊呜，嗯嗯。老实说出来，就好了哦……？", "だって、こっちのほうは、もう素直に反応してるの……。あっ、はあっ、んあぁっ！　キャスの動きに合わせて、ドクドクって！": "因为，这边的这个，已经老实地反应了……。啊，哈啊，嗯啊啊！　配合着凯斯的动作，一跳一跳的！", "確かに、この肉壁の吸い付くような感じは堪らないぜ。だが、ここからが俺の本気だ……！": "确实，这肉壁吸附的感觉让人受不了。但是，接下来才是我的真本事……！", "はあんっ、ああっ！　あなたの硬いのが、中で暴れてっ……！あうんっ、はぁんっ、あっ、あっ！　ズンズンって、突いてくるのぉっ！": "哈啊嗯，啊啊！　你的硬硬的，在里面乱动……！啊呜嗯，哈啊嗯，啊，啊！　一跳一跳地，顶着！", "キャスの一番奥を先っぽでっ、何度も何度もぉっ……！くあんっ、ふあぁんっ！　きゃうんっ！　気持ち、良すぎなのよぉっ！": "用前端，顶着凯斯的最里面，一次又一次地……！呜啊嗯，呼啊啊嗯！　呀呜嗯！　太，舒服了！", "おっきいのが、奥に当たってるのぉっ！　あうんっ、はんっ、くうっ！ああっ！　また、来たぁっ！　んっ、ひぃ！　ひぃんっ！　ひあぁぁっ！": "大大的那个，顶到最里面了！　啊呜嗯，哈嗯，呜呜！啊啊！　又，来了！　嗯，噫！　噫嗯！　噫啊啊啊！", "おっ……！　いい鳴き声だなぁ……。その情けない声を、もっと俺に聞かせてくれよ": "哦……！　不错的叫声……。让我多听听你那可怜的声音吧", "はあっ、んあっ、あうんっ！　そこっ、そこなのよぉっ……！そこ、突いちゃダメぇっ！　んんっ、ひうっ、あっ、あぁんっ……！": "哈啊，嗯啊，啊呜嗯！　那里，就是那里……！那里，不能顶啊！　嗯嗯，噫呜，啊，啊啊嗯……！", "ああっ、気持ちいいのぉっ……！　やあっ、んあぁっ、ひゃうんっ！もう、あなたのことしか考えられないっ！　はうんっ、あぁっ……！": "啊啊，好舒服……！　呀啊，嗯啊啊，呀呜嗯！已经，满脑子都是你了！　哈呜嗯，啊啊……！", "そんなに悦んでくれるなら……。今度はゆっくり抜いてから、奥まで一気に挿れてやるよ": "既然你这么高兴……。那这次就慢慢拔出来，然后一口气插到最里面", "ああっ、あぁんっ、くあぁんっ！　それっ、ダメぇっ……！はうんっ！　うっ、ああぁぁんっ！　もう、イっちゃうぅっ！": "啊啊，啊啊嗯，呜啊啊嗯！　那个，不行……！哈呜嗯！　呜，啊啊啊啊嗯！　已经，要去了！", "モノに絡みついた肉を、無理やり引き離す感じが堪らないぜ……！力いっぱい突き入れると、この喘ぎ声だもんなぁ……！": "肉壁缠上来的感觉，真是让人欲罢不能……！用力插进去，就会发出这样的娇喘声啊……！", "奥にゴツゴツって、当てたらっ……！　はうんっ、うっ、ぐあっ！イクぅっ！　もう、イっちゃうっ！　イっちゃうのぉっ！": "里面，被顶来顶去……！　哈呜嗯，呜，咕啊！去了！　已经，要去了！　要去了！", "ふあんっ、くあぁぁっ……！　もう、イかせてぇっ！ひぐうんっ……！　あっ、うあぁぁん！　あなたのでっ！": "呜啊嗯，呜啊啊啊……！　让我，去吧！噫咕呜嗯……！　啊，呜啊啊啊嗯！　用你的！", "あなたの、おっきいのでぇっ！　ひゃうんっ、くあぁぁっ！イク、イクっ！　あっ、あっ、ひぃっ、ああっ！　イっちゃうのぉっ！": "用你的，大大的那个！　呀呜嗯，呜啊啊啊！去了，去了！　啊，啊，噫，啊啊！　要去了！", "あぁぁっ！　ふあぁぁぁぁぁぁぁんっ……！": "啊啊啊！　呜啊啊啊啊啊啊啊啊嗯……！", "イったなっ！？俺より先に、イったよなぁ……！？": "去了！？你比我先去了啊……！？", "ふあっ、ああっ……。まさか、こんなことになるなんて……。キャスが、負けちゃうなんて……": "呼啊，啊啊……。没想到，会变成这样……。凯斯，居然输了……", "ハンデを貰ったとはいえ、今回は俺の勝ちだ……": "虽然你让了我一招，但这次是我赢了……", "沢山出させてもらって、スッキリしたぜ。ありがとな――": "让你射了这么多，真是爽啊。谢啦——", "あなた、帰ろうとしているでしょ？そんなこと許さないなのよ！": "你，想回去吧？我可不允许你这么做！", "これで、お互いに１勝１敗。ここで決着をつけるなのよ……！": "这样一来，我们就是1胜1负了。现在就来一决胜负吧……！", "あなたのことだから、どうせ満足していないの。ほら、もっとキャスの中にびゅーってするなのよ……！": "你的话，反正还没满足吧。来吧，再往凯斯的里面射出来吧……！"}