{"はあ……最悪だわ……": "哈啊……糟透了……", "フェルディナ": "斐迪娜", "フェルディナさん、どうしたのよ": "斐迪娜，怎么了啊", "キャス": "凯斯", "うん、ちょっとプレゼントを送ろうとしたら誤配が起きちゃって……": "嗯，本来想送个礼物，结果送错了……", "キャスと同じパターンなのよ": "和凯斯一样呢", "もしかして人間さんへのプレゼントですか？": "难道是给人间君的礼物吗？", "シルフィード": "西尔芙", "え、ええ。そうなの。だから改めて何か買おうかと思ってるんだけど": "是，是的。所以我想再买点什么", "遅れても気持ちは伝わるのよ。何か用意したほうがいいのよ": "虽然晚了，但心意是传达到了。最好还是准备点什么哦", "で、また何を買うかで悩んでるってわけ": "所以，我又在烦恼要买什么了", "できればあまり時間がかかるものは避けたいですよね。クリスマス、終わりかけですし": "可以的话，最好避开太花时间的东西。圣诞节也快结束了", "いつも身につけるものがいいと思うの。ほら、それを見たらフェルディナさんのことを思い出してくれるのよ": "我觉得送平时能一直戴在身上的东西比较好。你看，看到那个的话，就会想起斐迪娜小姐哦", "いいですね。離れていても、自分のことを思ってくれる……": "好主意。即使分开了，也会想起自己……", "べ、別に私は人間さんに対して、そういうつもりじゃ……": "我，我对人间君，没有那种想法……", "フェルディナさん。これは私の個人的な経験から申し上げますが、堂々と好きと伝えられる関係なのだから、きちんと素直に伝えたほうがいいです": "斐迪娜小姐。这是我个人的经验，既然是能堂堂正正地传达喜欢的关系，还是坦率地传达比较好", "なんかものすごい説得力というか圧力というか……": "总觉得好有说服力，或者说压力……", "……そうよね。結局、いろんな騒ぎが起きて、私の気持ちを伝えるとか、そういうのは有耶無耶になっちゃったし……": "……是啊。结果，发生了各种各样的骚动，传达我的心情什么的，都变得不了了之了……", "やっぱりフェルディナさん、おにいさんのこと好きなのね": "斐迪娜小姐，你果然喜欢哥哥呢", "〜〜〜っ！　そ、そうよっ！　悪い！？": "～～～！是，是啊！不行吗！？", "でも、ここだけの話にしておいてよね": "但是，你们可不要说出去哦", "ほぼみんな把握してると思いますが、まあ私から情報を流すようなことはしませんよ": "我想大家几乎都知道了，不过我不会泄露情报的", "あ、噂をすればあそこにいるの、おにいさんじゃないの？": "啊，说曹操曹操到，那边的不是哥哥吗？", "あっ……で、でも、まだプレゼント用意してないのに": "啊……但，但是，我还没准备好礼物", "ふたりきりの時間がほしい、ってことだけでも伝えてきたほうがいいんじゃないですか？": "至少告诉他，想要两人独处的时间，这样不是更好吗？", "いまこそ『プレゼントは私』作戦を実行するときなのよ！": "现在正是实行“礼物就是我”作战的时候！", "う、ううっ……わ、わかったわよ！　私、行ってくる！": "呜，呜呜……我，我知道了！　我，我去了！", "ほ、本当に来るとは思わなかったんだけど……": "没想到他真的来了……", "彼女が泊まっているという部屋に入るなり、背後から抱きすくめた。びくっ、と身を震わせるフェルディナ。自分から誘ったのに、まったく心の準備ができていないようで、それもまた彼女らしい。": "一进入她住的房间，我就从背后抱住了她。斐迪娜的身体颤抖了一下。明明是她主动邀请的，却完全没有心理准备，这也很有她的风格。", "その……ちょっと遅くなっちゃったけど、でも……ギリギリまだクリスマスってことでいい、わよね……？": "那个……虽然有点晚了，但是……勉强还算在圣诞节里吧……？", "意を決したようにこちらを振り向いたフェルディナは、やや強引にこちらの衣服を脱がせていく。慣れないのか、ボタンを外すのに戸惑っているので自分で外そうとすると、手が触れ合った。": "斐迪娜下定决心似的转过身来，有些强硬地脱下我的衣服。也许是因为不习惯，她对解开扣子感到困惑，我正想自己解开，手却碰到了她的手。", "……っ！": "……！", "手が触れ合っただけで顔を赤らめてうつむくフェルディナ。これから何をするつもりなのか、本当にわかっているんだろうかと心配する。": "只是手碰到了，斐迪娜就红着脸低下了头。我开始担心她到底知不知道接下来要做什么。", "わ、わかってるからっ。ちょっと手が当たってびっくりしただけなの！": "我，我知道的。只是手碰到了有点吓到而已！", "今度はフェルディナ自身の服を、照れ隠しのように勢いよく脱ぎ捨てる。そしてこちらをベッドに押し倒して――": "这次斐迪娜像是为了掩饰害羞，气势汹汹地脱下自己的衣服。然后把我推倒在床上——", "あ……はぁっ、あぁ……っ。やっぱり、私……っ、あなたじゃなきゃだめみたい……っ。ん、ふぅっ、ぜんぜん、違う……っ": "啊……哈啊，啊啊……果然，我……只有你不行……嗯，呼，完全，不一样……", "あっ、ううん、なんでもないの。それより、あなたも私を感じてくれてる……？　ん、はぁっ、あぁ……っ": "啊，不，没什么。比起这个，你也感受着我吧……？嗯，哈啊，啊啊……", "もちろんだとうなずき返しながら、彼女の膣内で芯を持っている分身に意識を向ける。固くそそり立つそれは、フェルディナの腰つきによって膣壁をぞりぞりと擦っている。": "我一边点头，一边将意识转向在她体内坚挺的分身。它在斐迪娜的腰肢带动下，摩擦着阴道壁。", "とは言え、フェルディナには負けるかもしれない。何せ、まだ挿入したばかりだというのに、既にこちらの下腹部は彼女の愛液でびしょびしょになっていた。": "话虽如此，我可能还是比不上斐迪娜。毕竟才刚插入，我的下腹部就已经被她的爱液弄得湿漉漉的了。", "も、もうっ……そういうこと、言わなくていいの……。しょうがないじゃない……だって、あなたが欲しかったんだもの……": "真，真是的……这种事，不用说出来啦……没办法嘛……因为我想要你嘛……", "はぁっ、ん、はぁっ、あっ、すっごく、固くなってるの、わかるわ……。私のナカが、気持ちいいから、よね……？": "哈啊，嗯，哈啊，啊，我知道，你变得好硬……是因为我的里面，很舒服吧……？", "単に肉体的な刺激を受けて固くしているわけじゃない、とフェルディナの瞳を見つめる。": "我注视着斐迪娜的眼睛，表示自己并非单纯受到肉体刺激而变硬。", "クリスマスの少し前から一緒にいるが、ずっとこうなりたいと思っていた。": "虽然在圣诞节前夕才开始一起生活，但我一直想变成这样。", "念願が叶ったのだから、輪をかけて興奮するのも当然だろう。": "愿望实现了，所以更加兴奋也是理所当然的吧。", "え……こうなりたいって、その……エッチしたい、って思ってたの……？　私のことを見て……？　念願だなんて、そんな……大げさすぎるわよ……": "咦……想变成这样，是指……想做爱吗……？看着我……？愿望什么的，太夸张了……", "でも……うん、きっと私も同じ気持ち……": "但是……嗯，我的心情一定也一样……", "フェルディナはうっとりした表情で、こちらを見つめ返してくる。": "斐迪娜用陶醉的表情，回望着我。", "ねえ、もう私、我慢できなくなってきちゃった……。動いても、いい……？": "嗯，我已经，忍不住了……可以动吗……？", "上下に動き始めると、擦れ合う互いの秘部からはすぐに卑猥な音が聞こえてくる。思わず視線を向けると、互いの肌を繋ぐように糸を引いていた。": "开始上下动起来后，互相摩擦的秘部立刻发出淫荡的声音。我不由得看向那里，发现彼此的肌肤之间牵着丝。", "やだ……っ、んっ、どこ見てるのよ、もうっ、そんなとこばっかり……っ、んっ、あっ、んんっ……": "好讨厌……嗯，你在看哪里啊，真是的，老是看那种地方……嗯，啊，嗯嗯……", "はぁっ、あっ、じっくり見ちゃだめっ、んっ、恥ずかしい、から……っ、あっ、あぁっ": "哈啊，啊，不能一直盯着看，嗯，好害羞，啊……啊，啊啊", "かと言って、顔を見つめれば恥ずかしがってそれはそれで文句を言うのだろう。": "话虽如此，如果盯着脸看，她也会因为害羞而抱怨吧。", "だって……っ、んっ、あっ、あんっ、どこ見てたって、あなたの視線は気になっちゃうのよ……っ、はぁっ、んぁ、あぁうっ": "因为……嗯，啊，啊嗯，不管看哪里，都会在意你的视线啊……哈啊，嗯啊，啊啊呜", "それはこちらも同じだったと告げる。": "我告诉她，我也一样。", "ずっと何かを言いたそうにしている様子だったから、フェルディナのタイミングでと思って待っていたのだが。": "因为斐迪娜一直一副想说什么的样子，所以我想等她自己开口。", "……っ、そ、そうだったの……？　そうよ、本当は最初からこうして、ふたりっきりで過ごしたいって、誘いたかったのよ……": "……是，是这样吗……？是啊，其实我从一开始就想要像这样，两个人独处……", "けど、勇気がなかなか出せなくて……んっ、ふぅっ……。いろいろ回り道もしちゃったわ……。でもいいの、最後はこうしてあなたと繋がれたんだから……": "但是，我总是拿不出勇气……嗯，呼……。也绕了各种各样的远路……。但是没关系，因为最后能像这样和你结合在一起……", "だってクリスマスは特別なんだから……。あなたとの、んっ、思い出が、欲しかったの……っ、はぁっ、あっ、あんっ……": "因为圣诞节是特别的……。我想要，嗯，和你的，回忆……，哈啊，啊，啊嗯……", "そんなふうに言うなと、繋いだ手に力を込める。": "我用力握紧牵着的手，告诉她不要这么说。", "それじゃあまるで今夜が思い出の終着点みたいに聞こえる。これから、いくらでも増やしていくものなんだから。": "那样听起来，简直就像今晚是回忆的终点一样。因为今后，我们还会创造更多回忆。", "これからも……私と思い出作り、してくれるの……？　一緒にいたいって、思って、くれてるっ？　んっ、あっ、一緒にいて、楽しいっ……？": "今后……你也会和我一起创造回忆吗……？　你也会，想要和我在一起吗？　嗯，啊，和我在一起，开心吗……？", "ほんと……？　うん、それなら……うれしい……かな、んっ、あっ、あぅ……っ、私も、あなたと一緒だと、んっ、普段より自分を好きに、なれる……からっ……": "真的吗……？　嗯，那样的话……我很开心……嗯，啊，啊呜……，我也，和你在一起，嗯，比平时更喜欢自己……了……", "こちらを見つめるフェルディナの表情に視線を奪われる。身体の刺激とあいまって、興奮が急上昇していく。もう、下半身は限界だった。": "斐迪娜注视着我的表情夺走了我的视线。加上身体的刺激，兴奋急剧上升。下半身已经到极限了。", "あんっ！？　や、ぁっ、またおっきくなってる……っ。うん、いいわ、あなたのこと……私が、イカせてあげるっ、んっ、はぁっ、あっ、あんっ": "啊嗯！？　呀，啊，又变大了……嗯，好啊，我来……让你，高潮，嗯，哈啊，啊，啊嗯", "あぁっ、あっ、あんっ！　このままっ、私で、気持ちよくなってぇ……っ！　わた、しもっ……ん、ふぅっ、あなたといっしょに、イクからぁっ、ああぁんっ！": "啊啊，啊，啊嗯！　就这样，用我，舒服起来……！　我，也……嗯，呼，和你一起，高潮，啊啊啊嗯！", "あぁっ、あっ、イッちゃうっ、んぅっ、イクっ、イクぅっ！　ああああぁぁぁああぁぁぁぁっ！！": "啊啊，啊，要去了，嗯，去了，去了！　啊啊啊啊啊啊啊啊啊啊啊啊啊！！", "あ……っ、はぁっ、あはぁああぁぁぁ……っ！！": "啊……，哈啊，啊哈啊啊啊啊啊啊……！！", "ありったけの精液をフェルディナの膣奥めがけて発射する。身体を引くつかせて絶頂した彼女は、きつく肉棒を締め上げ、残る精液も搾り取った。": "我将所有的精液射向斐迪娜的阴道深处。身体抽搐着达到高潮的她，紧紧地夹住肉棒，榨取剩下的精液。", "はぁっ、あ、はぁぅっ……あなたの……熱いの、ぜんぶっ、ん、入ってきてるぅ……っ": "哈啊，啊，哈啊……你的……热热的，全部，嗯，进来了……", "倒れ込みそうになるフェルディナだったが、こちらの腕を支えにしながら体勢を保つ。そして、潤んだ瞳で、こちらに微笑みかけた。": "斐迪娜差点倒下，但用我的手臂支撑着保持姿势。然后，用湿润的眼睛，对我微笑。", "ありがと……私、すごくいま、幸せ……。気持ちいいのもそうだけど、なんか……愛されてるって感じがして……": "谢谢……我，现在，非常幸福……。虽然很舒服，但总觉得……被爱着……", "でも、これじゃあ私をあなたへのプレゼントにするわけにはいかないわね。私がもらってるようなものだし": "但是，这样的话我就不能成为给你的礼物了呢。毕竟我得到了很多", "じゃあ、私はあなたに何をあげればいいのかしら……。何がほしいか、言ってみて？": "那么，我该给你什么才好呢……你想要什么，说说看？", "しばらく考えて、ふと思いついて口に出す。": "我思考了一会儿，突然想到什么就说了出来。", "私の、書き下ろしの物語……！？": "我写的，故事……！？", "もしかするとフェルディナにとっては楽勝なのかもしれない。あるいは逆に、とんでもない困難なのかもしれない。": "也许对斐迪娜来说，这很简单。或者相反，也许这是非常困难的。", "あなたのためだけに、私の思いを乗せて書き上げる……。そ、そうね、確かに愛情がなければできないことだと思うわ。そ、そう、物語をね……": "只是为了你，带着我的感情写出来……是，是啊，我觉得没有爱是做不到的。是，是啊，故事啊……", "どうやら後者だったらしい反応に、こちらも無理をさせるつもりはなかったのだが、いまさら撤回してもプライドを傷つけるだけだろう。": "看来是后者，虽然我也不想勉强她，但现在撤回的话只会伤害她的自尊吧。", "いつまでかかってもいいから待ってる、と期限を無限に延長するのが精一杯の配慮だった。": "不管花多少时间我都会等，我尽力的关心就是无限延长期限。", "……いいわ、あなたのためにね。私の、あなたのことを好きって気持ちを、これでもかって詰め込んであげるんだから": "……好啊，为了你。我会把喜欢你的感情，全部塞进去", "あまりに自然にサラッと流されたが――フェルディナから普通の状況下で、はっきりと「好き」という言葉を受け取ったのは初めてなんじゃないだろうか。": "虽然她很自然地就带过了——但这应该是我第一次在普通情况下，从斐迪娜口中听到她明确地说出：喜欢这个词吧。", "途端に胸の鼓動が速くなる。": "我的心脏突然跳得飞快。", "それを見透かしたかのように、彼女はゆっくりとこちらに身体を倒して唇を重ねてきた。": "她仿佛看穿了我的心思，缓缓地将身体倒向我，嘴唇重叠在一起。", "おかげで、問い返す野暮は避けられたのだった。": "多亏如此，我得以避免做出反问这种不识趣的行为。"}