{"龍人様。ここが、オトギ埋蔵金の隠されているというカラクリ屋敷です": "龙人大人。这里就是传说中藏有宝藏的机关宅邸", "服部半蔵": "服部半藏", "いまだ突破した者は、いないそうですよ。きっと奥には手つかずの財宝が眠っているはずです！": "据说至今还没有人能够突破这里。深处一定沉睡着无人碰过的财宝！", "ピュルテ": "看板", "……私は龍人様に言ったのですが……。あなたたち……どうして、ここについてきたのですか？": "……我是在和龙人大人说话……你们……为什么会跟到这里来？", "固いことは言いっこなし！龍人様、アタシの活躍に期待してなさいよね": "别说那么死板的话！龙人大人，敬请期待我的活跃表现", "初芽局": "初芽局", "あっ、抜け駆け……。私も負けませんよー": "啊，偷跑……我也不会输的", "まったく……。さぁ、龍人様。我々も急ぎましょう": "真是的……来吧，龙人大人。我们也快点走吧", "やっぱり、屋敷中に罠が仕掛けてあるね。でも、忍者を舐めてもらっちゃ困るな～": "果然，宅邸里设置了陷阱。不过，可别小看忍者啊～", "わざわざ、罠を発動させる必要はないというのに……。龍人さま。どうぞ、こちらをお通りください": "明明没必要特意去触发陷阱……龙人大人。请从这边走", "なるほど。罠を見抜いて、安全なところを行くんですね": "原来如此。看穿陷阱，走安全的地方啊", "のんびりしてたら、全部、アタシがもらっちゃうよ～。うっ……わわっ！？　天井から檻が～。あ～、しまったぁ～！": "你们再慢吞吞的，我就全部拿走了哦～。呜……哇哇！？　天花板上有笼子～。啊～，糟了～！", "……やれやれ。後で助けますから、そこで大人しく待っていてください": "……真是的。之后会去救你的，请在那里老实等着", "そんな～。薄情者～！待ってよ～！　今、助けてくれたらいいじゃ～ん": "怎么这样～。无情的人～！等等我～！　现在救我不就好了吗～", "見てください。宝箱ですよ！あれが、埋蔵金なんですね": "看啊。是宝箱！那就是宝藏吧", "待って！　迂闊に近付くと……": "等下！　随便靠近的话……", "あれ？　今、カチッって。私、なにか踏みましたよね？": "咦？　刚才，咔嚓一下。我，踩到了什么吗？", "火薬の匂い？　伏せっ……いや、これは！？": "火药的味道？　趴下……不对，这是！？", "ロケット！？　宝箱が打ち上げられて、飛んでいっちゃいました……。早く見つけ出して、財宝を拾わないと……": "火箭！？　宝箱被发射出去，飞走了……得快点找到，把财宝捡起来……", "ピュルテ……その先には罠が……。……行ってしまった。あの宝箱は囮に違いありません。ならば、その床下に……": "看板……前面有陷阱……。……走了。那个宝箱肯定是诱饵。那么，就在地板下面……", "ほら、龍人様……ありました。こちらが本物の埋蔵金です。さぁ、他の二人を助けて帰還いたしましょう": "看，龙人大人……找到了。这是真正的宝藏。那么，去救另外两个人，然后回去吧", "……宝を独り占め？　興味ありませんよ。私にとっては、こうして龍人様を独り占めできている時間の方がよほど価値がありますから": "……独占宝藏？　没兴趣。对我来说，像这样独占龙人大人的时间更有价值", "半蔵が宝箱を開けると、そこに入っていたのは大量の淫具だった。": "半藏打开宝箱，里面装着大量的淫具。", "……これは、なにかの間違いでは？": "……这是，有什么搞错了吗？", "感情を表に出さない半蔵だが、その頬がわずかに赤らんでいる。": "虽然半藏没有表现出感情，但她的脸颊微微泛红。", "俺にはわかる。": "我知道。", "屋敷の奥に隠した秘蔵のコレクションが埋蔵金の正体だったのだ。": "藏在宅邸深处的秘藏收藏品就是宝藏的真面目。", "龍人様……な、なにを！？そんな……シノビを縛るなど……んっ、んはぁっ……": "龙人殿下……您，您做什么！？居然……把忍者绑起来……嗯，嗯哈……", "宝を持ち腐れさせるのは忍びない。": "让宝物放着生灰就太可惜了。", "有難く使わせてもらおう。": "就让我好好利用吧。", "くふぅ……縄が食い込ん……で……。それに……お尻の穴も……ひっ……んふぅ……": "呜……绳子陷进……里面了……而且……屁股的洞也……咿……嗯……", "白い肌に巻き付いた荒縄が音を立てる。": "缠绕在白皙肌肤上的粗绳发出声音。", "宙釣りになり、剥き出しになった陰部に俺は硬直したペニスを突き立てた。": "我将硬挺的阴茎插入被吊在空中，裸露在外的阴部。", "こっちは流石にオモチャには譲れないな。そうだろ？　半蔵。ほら、ご褒美だ！": "这边可不能让给玩具呢。对吧？半藏。来，这是奖励！", "龍人": "龙人", "ご、ご褒美ぃ、う、嬉しいですっ！はひっ……おまんこには……龍人様のおちんぽが欲しい。だって、もうこんなにトロトロで……くぅぅん": "奖，奖励，我，我好开心！哈咿……小穴……想要龙人殿下的肉棒。因为，已经这么黏糊糊了……呜呜", "挿し込んだペニスを、柔らかな膣肉が包み込む。": "柔软的穴肉包裹住插入的阴茎。", "ピストンを始めると、すでにじっとりと濡れた陰部が淫らな音を立てて、俺を迎え入れる。": "开始活塞运动后，已经湿透的阴部发出淫荡的声音，迎接我。", "お、おまんこにズコズコ入ってきてますぅ！それに、くはぁ、動くたびに……お、お尻も……あっ、くぁぁっ": "肉，肉棒在小穴里进进出出！而且，呜啊，每次动起来……屁，屁股也……啊，呜啊啊", "結合部から溢れた愛液がアナルに伝わる。": "从结合处溢出的爱液流到肛门。", "こちらのピストンに合わせて、菊門に突き刺さった淫具がさらに奥へと押し込まれる。": "配合我的活塞运动，插入菊穴的淫具被进一步压入深处。", "ひぃん、お尻とおまんこが、先っぽでくっついちゃいますっ！ゴツゴツって当たって……あっ、ひぐぅ、あああっ": "咿嗯，屁股和小穴，被前端顶在一起了！硬硬的顶着……啊，咿咕，啊啊啊", "肉の壁を隔てて、ペニスとバイブがぶつかり合う。": "隔着肉壁，阴茎和震动棒互相碰撞。", "半蔵が身をよじらせるが、緊縛された状態では責め立てる快楽から逃れることはできない。": "半藏扭动着身体，但在被束缚的状态下，她无法逃离被玩弄的快感。", "いいぞ。半蔵！　もっと、悶えてみせろ。ほら、ご褒美の大判振る舞いだ！": "好啊。半藏！　再挣扎得厉害一点。看，这是奖励！", "あっ、あひぃぃ！　激しい、激しすぎますぅ……。だから、もっと、もっと、くださいぃぃ～。半蔵に、ご褒美おちんぽ、たくさんくださいませぇ": "啊，啊咿咿！　好激烈，太激烈了……。所以，再，再，给我～。请给我，更多的奖励肉棒", "はっ、あひぃ、幸せ……半蔵は幸せ者です。龍人様にこんなに激しく愛してもらえるなんて、んはぁ、くぅぅん": "哈，啊咿，好幸福……半藏好幸福。龙人大人能这么激烈地爱我，嗯哈，咕嗯", "恥じらいを見せていたのも最初だけ。": "只有最初的一瞬间，她才表现出羞耻。", "半蔵は、忘我の中にその身を委ねていた。": "半藏已经忘我地委身于快感。", "そうだ。だから、もっと悦びを表わしてみろ！感情は出さないと伝わらないぞ": "对。所以，再表现得高兴一点！不表达感情的话，别人是无法理解的", "は、はひっ……おまんこも……お尻もきもち、いい……です。おちんぽと張型……もっと、突っ込んでくだしゃい……": "哈，哈咿……小穴……和屁股，都好舒服……。请再，再用力地，插进来……", "からくり人形と呼ばれるほどに、感情を表さない。": "她曾经被称为机器人偶，因为不表达感情。", "そんな半蔵は、もう、ここにはいない。": "那样的半藏，已经不在了。", "お腹の奥まで届いてますぅ。んっ、んひぃ……あ、ああっ、あひぃぃぃ。": "到达了肚子的深处。嗯，嗯噫……啊，啊啊，啊噫噫噫。", "肌に食い込んだ縄の隙間に汗が溜まり、それが半蔵の肉体をより肉感的に魅せる。": "绳子陷进皮肤的缝隙里积满了汗水，让半藏的肉体显得更加肉感诱人。", "その肢体に欲望をぶつけるように俺のピストンは激しさを増した。": "我的活塞运动更加激烈，仿佛要把欲望发泄在她的身体上。", "だ、出してください！　子種を、私の子袋の中にぃ……。タプタプになるほど、そ、注ぎ込んでくださいませっ": "请，请射出来！　把种子，射进我的子宫里……。请射到，满，满满的", "あぁ、たっぷり注いでやるからな。ほら、お尻をあげて……迎え入れる準備をするんだ": "好，我会射满你的。来，抬起屁股……准备接受我的精液", "半蔵が縛られたままで、臀部を持ち上げる。": "半藏在被绑着的状态下，抬起了臀部。", "流石は鍛えられたシノビというべきところだ。": "不愧是经过锻炼的忍者。", "こ、これで……いいですか？　龍人様ぁ。半蔵の、おまんこ……いつでも準備はできて、おりますから……。このまま、奥まで流し込んで……んっ、んぁああ、あふぅぅぅ": "这，这样……可以吗？　龙人大人。半藏的小穴……随时都可以准备……。就这样，射到最里面……嗯，嗯啊啊啊，啊呼呜呜呜", "眉を寄せ、身を震わせる。": "她皱起眉头，身体颤抖。", "押し寄せる絶頂を耐えているのだ。": "她正在忍耐着即将来临的高潮。", "くぅ……ま、まだ……。主より……んんんっ、先にイク……など……": "咕……还，还没……。比主人……嗯嗯嗯，先高潮……什么的……", "その苦悶の表情が、こちらの欲望を加速させる。": "她那苦闷的表情，加速了我的欲望。", "膨張したペニスから、勢いよく精液が放出させた。": "膨胀的阴茎，猛烈地射出了精液。", "しゅごぃぃぃ～。おまんこにドクドクって入ってくりゅぅぅ～。あっ、はぁぁぁ……もう、らめっ、らめなのぉ～": "好厉害～。精液咕嘟咕嘟地射进小穴里～。啊，哈啊啊啊……已经，不行，不行了～", "私も一緒に……い、いく……いっちゃうぅぅ！もう……無理、無理ですぅ。あっ、ひあっ、あぁぁああああああああああ～っ！": "我也一起……去，去了……去了！已经……不行，不行了。啊，噫啊，啊啊啊啊啊啊啊啊啊啊啊啊啊～！", "はぁ……はぁ……。私としたことが……こんなに乱れてしまうとは……。申し訳ございません": "哈啊……哈啊……。我竟然……这么淫乱……。非常抱歉", "呼吸を整えながら、半蔵が目を伏せる。": "半藏一边调整呼吸，一边低下了头。", "その目尻の端に、わずかに涙が滲んでいる。": "她的眼角，渗出了些许泪水。", "すまん……少し、キツかったか？": "抱歉……有点，太激烈了吗？", "無理な態勢のまま縛られていたのだ。": "她一直被绑着，保持着不自然的姿势。", "いかに鍛えられたクノイチであっても、堪えたかもしれない。": "即使是经过锻炼的女忍者，也可能会受不了。", "いえ……嬉しくて……つい。だって、こうして私……龍人様のお役に立てることがなによりもの喜びなのですから": "不……我很高兴……所以。因为，能像这样……为龙人大人派上用场，是我最大的喜悦", "わずかに口元を上げ、半蔵が微笑んだように見えた。": "半藏微微扬起嘴角，看起来像是在微笑。", "からくり人形でもなく、シノビでもない。": "既不是机关人偶，也不是忍者。", "ひとりの女がそこにはあった。": "在那里的是一个女人。"}