{"はぁぁぁ……コタツって、どうしてこう居心地がいいんだろ。抜け出せないというか、抜け出したくないというか……ぬくぬく……": "啊啊啊……为什么暖桌这么舒服呢。该说是离不开它呢，还是不想离开它呢……好暖和……", "ヤシャ": "夜叉", "今にも蕩けそうな顔をしておるの、ヤシャは。まあ気持ちはわからんでもないがのう。まるで、不思議な魔力が込められているような気がするのじゃ": "夜叉的表情都快融化了。不过迦楼罗也不是不能理解。简直就像被施加了不可思议的魔力一样", "ガルダ": "迦楼罗", "人間さん、ちょっとそこ詰めてくれるかしら？　ふふっ、ありがとう。外に出て華やかな雰囲気を楽しむのもいいけれど、コタツでまったり過ごすのも悪くないわね": "人类君，能稍微往里面挤挤吗？　呵呵，谢谢。虽然在外面享受热闹的气氛也不错，但窝在暖桌里也很不错呢", "ナーガ": "那伽", "ちょ、ちょっとナーガ！　人間さんにくっつきすぎじゃない？": "等，等等那伽！　你是不是靠人类君靠得太近了？", "あら、妬いてるの？　ヤシャも隣に座ればよかったのに": "哎呀，嫉妒了吗？　夜叉也坐到旁边来不就好了", "隣に座るか悩んだの。でも、正面からのほうが、人間さんのこと見やすいと思ったんだもん": "我在犹豫要不要坐到旁边。但是，我觉得坐到对面更容易看到人类君", "ふむ、人間さん殿の肌に触れるか顔を見るか、一長一短じゃな。ところでナーガ、わらわ達では華やかさが足りぬと申すか": "嗯，是该摸摸人类君的皮肤还是看看他的脸呢，各有各的好处。话说那伽，你是说我们不够华丽吗", "みんなはまた別よ。ほら、あるでしょう？　お正月ならではの雰囲気って。そのことよ": "大家另当别论。你看，不是有那种感觉吗？　就是那种只有在新年才能感受到的气氛。我就是指这个", "たしかに、松飾りや晴れ着姿は、他の行事とはまた違う雰囲気よね。ちょっと背筋が伸びる感じがするというか": "确实，松树装饰和正装，都散发着一种不同于其他节日的氛围。让人感觉有点挺直了腰板", "まあ一歩部屋の中に入れば、伸びた背筋も元通りというわけじゃな": "嗯，不过只要一进房间，挺直的腰板就会恢复原状", "仕方ないじゃない。程よく暖かくて、眠たくなってくるんだから": "这也没办法。因为暖和得恰到好处，让人想睡觉", "うむ、ヤシャはいつも、少し気を張っているところがあるからの。のんびりした姿を見せてくれるのは、むしろほっとするのじゃ": "嗯，夜叉总是有点紧张。看到她放松的样子，反而让人松了口气", "それもそうね。コタツだけじゃなくて、人間さんが一緒だからかもしれないけど": "说得也是。也许不只是因为暖桌，还有人类君在场", "うん、それは大きいかもしれない。もちろん、守らなきゃって思うことも多いけれど……一緒にいると、心が柔らかくなる感じがするの": "嗯，这可能是一个很大的原因。当然，我经常觉得自己必须保护他……但和他在一起，感觉内心变得柔软了", "落ち着くというか、いい意味で気が抜けるというか……だから極論、コタツではなくても人間さんが一緒なら、どこでも居心地がいいのかもしれないわね": "应该说是平静，还是放松呢……所以极端地说，即使没有暖桌，只要和人类君在一起，无论在哪里都会感觉很舒服", "あらあら、ヤシャったら公開告白？　大胆ねえ": "哎呀，夜叉这是公开告白吗？　真大胆呢", "ヤシャは本当に人間さん殿のことが大好きじゃのう。無論、わらわ達もその気持ちは変わらぬが": "夜叉真是喜欢人类君阁下啊。当然，我们的心情也是一样的", "こ、公開告白だなんて……！　でも、そうね。好きな人相手じゃなかったら、こんな穏やかな気持ちにもヤキモチも妬かないと思う。ふふっ、新しい年も大好きな人達と一緒にいられるなんて、幸せ者ね": "公，公开告白什么的……！　不过，是啊。如果不是喜欢的人，我应该不会这么平静，也不会吃醋。呵呵，新的一年还能和喜欢的人在一起，真是幸福", "さて、と。話がまとまったところで、買ってきたアレをやりましょ！　イケメン福笑いを！": "那么，既然话题告一段落了，就来玩买来的那个吧！　帅哥福笑！", "ナーガとガルダがイケメン福笑いで盛り上がっているのを、ヤシャとふたりでコタツに入ったまま見学していた。": "那伽和迦楼罗玩帅哥福笑玩得很开心，我和夜叉则坐在暖桌里看着她们。", "人間さんは、参加しなくてよかったの？": "人类君，你不参加吗？", "ヤシャの問いに頷いて返した。": "我点头回应夜叉的问题。", "見ているだけでも楽しめる。": "光是看着就很开心。", "そういうヤシャも参加しなくてよかったんだろうかと、首を傾げる。": "夜叉歪着头，似乎在想“那你自己为什么不参加呢”。", "さっき言ったでしょ。人間さんと一緒ならどこでも何していても楽しいの。それに……たまにはこういうのも、いいでしょう？": "刚才不是说过了吗。只要和人类君在一起，无论在哪里做什么都很开心。而且……偶尔这样也不错吧？", "え？　と聞き返す前に、下半身をつうっと足先で撫でられた。": "诶？　在我反问之前，夜叉的脚尖就滑过我的下半身。", "驚いて声が出そうになったのを、軽く咳ばらいをしてごまかす。": "我差点惊叫出声，赶紧轻咳一声掩饰过去。", "そのまま、じっとしていてね": "就这样，不要动哦", "器用に足でパンツを下げられ、既に固くなっている肉棒を取り出された。そして――": "夜叉灵巧地用脚脱下我的内裤，将已经硬起来的肉棒掏了出来。然后――", "人間さん、声出しちゃ駄目。んっ……すごい、ちょっと撫でられただけでこの反応……人間さんもこういうこと、したかった？　なんて、ね": "人类君，不要出声。嗯……好厉害，只是稍微摸一下就有这种反应……人类君也想做这种事吗？　开玩笑的", "こうして……ゆっくり上から下に、下から上に動かすと……どう？　指の間で擦られるのと、両足でいじられるの……はぁっ、どっちが好きなのかな……ん、ふ……ぅ": "像这样……从上到下，从下到上慢慢动的话……怎么样？　被手指摩擦，还是被双脚玩弄……哈啊，你喜欢哪一种呢……嗯，呼……", "じっとヤシャに見つめられたまま、肉棒を扱かれる。": "夜叉一边盯着我，一边玩弄着我的肉棒。", "コタツの中でいやらしいことをしているなんて、微塵も表には出さずに、ヤシャはゆったりとした動作で足を動かしていた。": "夜叉用缓慢的动作动着脚，丝毫没有表现出在暖桌里做下流的事情。", "ふふっ、どんどん固くなっているのが、んっ、わかる……はぁっ、ん、あ、人間さん動いちゃ駄目だよ。動いたら、ナーガ達にバレちゃうから、ね？": "呼呼，我能感觉到，嗯，它越来越硬了……哈啊，嗯，啊，人类君不要动。动的话，会被那伽她们发现的，好吗？", "同じ部屋の中で、無邪気に遊ぶナーガ達の声が響く。": "在同一个房间里，那伽们天真无邪地玩耍的声音回荡着。", "大きな声をあげたり、反応したらすぐにでもナニをしているかバレてしまうだろう。": "如果大声喊叫，或者做出反应的话，马上就会被发现我们在做什么吧。", "その調子その調子、がんばってね、人間さん。ふ……っ、んぅ、あ……っ、足の裏が少し濡れてきた……？　んく……っ、ふ、これ、先走りっていうやつかな……はぁっ": "就这样，就这样，加油哦，人类君。呼……嗯，啊……脚底有点湿了……？　嗯……呼，这是，先走液吗……哈啊", "今はまだ……ん、ふ……っ、濡れた音は小さいけれど……はぁっ、ナーガたちが静かになった瞬間に、この音……聞こえてしまうかもしれない、わね……ぁっ、はぁ、今ビクッて動いたわ……んんっ": "现在还……嗯，呼……虽然湿湿的声音很小……哈啊，那伽们安静下来的瞬间，这个声音……可能会被听到，呢……啊，哈啊，刚才动了一下……嗯嗯", "先っぽ……擦られるの好き、なのかな……足の裏でぐりぐりすると、ビクンッて動くの……ん、はぁっ、感じられるの嬉しい……": "前端……喜欢被摩擦吗……用脚底摩擦的话，就会动一下……嗯，哈啊，能感觉到好开心……", "柔らかく微笑まれ、少し気が緩んだ瞬間に強く先端を擦られた。": "夜叉温柔地微笑着，稍微放松的瞬间被用力摩擦了前端。", "思わず声が出そうになり、慌てて手で口をふさぎ軽く咳ばらいをする。": "差点忍不住叫出声来，慌忙用手捂住嘴轻轻咳嗽了几声。", "それに気づいたナーガが、軽い口調で風邪かと尋ねてくる。": "注意到的那伽，用轻松的语气问我是不是感冒了。", "平気だと答えてやり過ごすと、ヤシャが口だけ動かしごめんと謝ってきた。": "回答没事后，夜叉用嘴动着向我道歉。", "ちょ、ちょっと今のは危なかった、わね……んんっ、つい、人間さんに夢中になってしまって……ごめんなさい、はぁ……っ、ふ、ぅ……っ": "刚，刚才有点危险呢……嗯嗯，不知不觉就沉迷于人类君了……对不起，哈啊……呼，呜……", "で、でも……んっ、人間さんがいい反応を返してくれるから、なのよ？　あっ……は、ぁ、だ、だから……んぅ、人間さんのものが欲しくなってしまうのも……ぁあっ、仕方ない、わよね……はぁっ": "但，但是……嗯，因为人类君的反应很好，所以呢？　啊……哈，啊，所，所以……嗯，想要人类君的东西也是……啊啊，没办法的吧……哈啊", "強弱をつけながら肉棒を擦り続けるヤシャの口から、熱い吐息が漏れている。": "夜叉一边用强弱不同的力度摩擦着肉棒，一边从嘴里吐出热气。", "よく見ると、ヤシャの肩も上下に動いていた。": "仔细一看，夜叉的肩膀也在上下起伏。", "あ……ぁっ、違うの、これは……ぁ、んぅっ、自分でこんな……触ろうなんて思ってなかった、の……ふ、く……ぅっ、あぅ、やだ……見ないで……ぇ！": "啊……啊，不是的，这是……啊，嗯，我没想到……自己会这样……摸……呼，咕……呜，啊，不要……不要看……啊！", "頬を赤く染めて、見ないでと言いながら視線を逸らさず、足と手を動かすヤシャの姿から目を離せるわけがなかった。": "夜叉的脸颊染上红晕，一边说着不要看，一边移开视线，但她的手和脚却在动，我根本无法移开视线。", "ヤシャの動きにあわせて腰を動かすと、背筋にぞくりと快感が走った。": "我配合夜叉的动作动着腰，背脊一阵酥麻的快感", "あっ、う……ふ、またビクッて動いた……ぁっ、今これ……んんぅ、この固いの挿れたら……はぁっ、き、気持ちいいんだろう、なぁ……ん、あぁ……っ": "啊，呜……呼，又动了一下……啊，现在这个……嗯嗯，这个硬硬的插进去的话……哈啊，会，会很舒服吧，啊……嗯，啊啊……", "心なしか、ヤシャの動きが激しくなってきた。": "也许是心理作用，夜叉的动作变得激烈起来。", "根元から先端まで擦りながら、亀頭をぐりぐりと円を描くように攻めてくる。": "从根部到前端摩擦着，同时用龟头画着圆圈攻击着", "はぁ、は……ぁっ、さっきは人間さんにバレちゃう、なんて、言ってたのに……んんっ、人のこと言えなくなっちゃう、わね……ぁっ、ふ、うぅ……んっ": "哈啊，哈……啊，刚才还说会被人类君发现的……嗯嗯，现在却说不出口了……啊，呼，呜呜……嗯", "で……でも、ちょうどナーガ達も盛り上がっているみたい、だし……はぁっ、バ、バレないかな、んぅっ、バレてももう……仕方ない、かな……ぁっ、は……ぁん、ふ……っ": "但……但是，那伽们好像也正好兴奋起来了……哈啊，不，不会被发现的，嗯，就算被发现了……也没办法，啊……啊，哈……啊，呼……", "蕩けた表情のまま気持ちいい場所を何度も擦られ、そろそろ限界に達しそうになる。": "夜叉带着迷离的表情，不断摩擦着舒服的地方，差不多要到极限了。", "い、いつでもイッていいから、ね……はぁっ、私ももう……んぅっ、もうイきそ……": "你，你随时都可以射出来，的……哈啊，我也已经……嗯，已经要去了……", "あっ、は……ぁっ、ん、んんぅ……っ！": "啊，哈……啊，嗯，嗯嗯……！", "唇を噛み締めて声を我慢しながら達するヤシャと、ほぼ同じタイミングで彼女の足先に勢いよく精液を放った。": "夜叉咬紧嘴唇忍住声音到达高潮，几乎在同一时间，我在她的脚尖上猛烈地射出了精液。", "はぁ、はぁ……ん、ふふ……っ、足の裏も指も、人間さんの精液がかかってすごく熱くなってる……ふ、ぅ……っ": "哈啊，哈啊……嗯，呵呵……脚底和脚趾上都沾满了人君的精液，变得好热……呼，呜……", "これだけたくさん出たら、匂いでわかっちゃうかな……んっ、でもまだふたりとも盛り上がっているみたいだし……次は、汚れたモノを綺麗にしてあげなくちゃ、ね": "射了这么多出来，会不会被味道发现呢……嗯，不过他们两个好像还很兴奋……接下来，得把脏东西清理干净才行，呢", "今度は――ここで": "接下来——就在这里", "赤い舌を覗かせながら、ヤシャは自分の唇をペロリと舐めた。": "夜叉伸出红色的舌头，舔了舔自己的嘴唇。", "足を拭いたら、すぐコタツに潜るから……そのまま待っていてくれる？": "把脚擦干净之后，我马上就会钻进被炉……你能等我一下吗？", "ヤシャの言葉に頷くと、彼女は嬉しそうに微笑んだ。": "我点头同意夜叉的话，她高兴地微笑着。"}