{"やだやだなのよ～！": "不要不要的哟～！", "キャス": "凯斯", "そんなに駄々をこねていたら、みんなが困るでしょ。何があったのよ？　理由を話してみなさい": "别那么任性，大家会很为难的。发生什么事了？说说理由吧", "フェルディナ": "斐迪娜", "キャスはおにいさんとゲームしたいの！でかけたら嫌なのよー！": "凯斯想和大哥哥玩游戏！不想出门的哟！", "ああ……そういうこと。人間さんは用事があるけど、キャスに引きとめられてるってわけね": "啊……是这样啊。人間君有事要办，但凯斯不让他走", "ふっ……かわいらしいっすねぇ～。いやあ、微笑ましいっすわ": "呵……真可爱啊～哎呀，真让人欣慰啊", "エクスカリバー": "聖劍", "ふえ？　どうして、ドヤ顔なの？キャスはおにいさんが遊んでくれなくてつまらないなのよ～！？": "唉？为什么一脸得意的样子？凯斯因为大哥哥不陪我玩，所以很无聊的哟～！？", "でも、キャスさん。人間さんにも事情はありますから。オトナの女の余裕見せてやりましょう？": "但是，凯斯小姐。人間君也有他的原因。就让他看看成熟女性的从容吧？", "んー、仕方ないのね。あ、思い出した！そういえばおにいさんからあなたに伝言なのよ": "嗯，没办法了。啊，我想起来了！说起来大哥哥有话要我转告你", "はい？　人間さんからアタシに……？な、なんすか……": "哎？　人間君有话要转告我……？什，什么话……", "大事なこと、忘れてないなのよ？": "你没有忘记重要的事情吧？", "だ、大事なことっすか……": "重，重要的事情吗……", "もしかして、クリスマスですし……。ちょっと大人向けなお誘いとかだったり……！？": "难道说，因为是圣诞节……所以是有点成人向的邀请吗……！？", "なんか変な想像してるわね": "你好像在想象什么奇怪的事情呢", "やだなぁ、不純なことなんてなーんも考えてないですって": "哎呀，我可没有想什么不纯洁的事情哦", "ていうか、そんなことじゃなくて例の『仕事』のことじゃないの？": "话说，不是那种事情，而是之前说的“工作”吧？", "人間さんに聞いたけど、前からアーサーに頼まれていたんでしょ。セクターラウンドの仕事で１００件分……。クリスマスプレゼントの配達があるのよね": "我听人間君说，亚瑟之前拜托过你吧。是区域巡回的工作100件……要送圣诞节礼物吧", "えっ、なんすか、それ。セクターラウンドで配達？　アタシらいつのまに警視庁から運送会社に鞍替えしたんすか": "哎，那是什么啊。区域巡回配送？　我们什么时候从警视厅转职成运输公司了", "私に言われても知らないわよ、そんなこと！　地域交流がどうとか言ってた気がするけど": "你问我，我也不知道啊！　好像是说地域交流什么的", "やだやだ～嫌っす！　断固拒否なんで！": "好讨厌～好讨厌！　我坚决拒绝！", "ちょっと！？さっき言っていたオトナの女の余裕はどうしたのよ！？": "等等！？刚才说的成熟女性的从容到哪里去了！？", "クリスマスに働くとか……。大体、今から配ったら終わるのいつになるんですかぁ？": "在圣诞节工作什么的……而且，现在开始配送的话，什么时候才能结束啊？", "でも引き受けた仕事でしょ": "但是这是你接下的工作吧", "アッ、そういえば言いましたね……。うん、確かに言ったっすわ。お酒の席で安請け合いしただけですけどぉ": "啊，说起来我确实说过……嗯，确实说过。虽然只是在酒席上随便答应的", "きっと、子どもたちが楽しみにしているわよ？": "孩子们一定很期待吧？", "そう言われたら、仕方ないっすね。はあぁ～１００件って……": "被你这么一说，那就没办法了。哈啊～100件啊……", "それじゃ、エクスカリバーちゃんは行ってきまーす": "那么，聖剑酱出发了", "渋々だが、決めたことではある。": "虽然很不情愿，但已经决定了。", "エクスカリバーは、プレゼントの配達をしていた。": "聖剑开始配送礼物。", "いや、さっむ……手がかじかんできたんすけど。いつになったら帰れるんすかぁ？早く、おうちでだらだらしたいっす": "哎呀，好冷……手都冻僵了。什么时候才能回去啊？好想早点回家休息", "あっ、いいこと思いついたっす": "啊，想到了一个好主意", "エクスカリバーは、日付のことは度外視することにした。": "聖剑决定无视日期。", "明かりの消えている家……つまり、既に寝ているか……。": "没有灯光的家……也就是说，已经睡着了……", "不在の家から配達すれば予定よりはやく終わるはず。": "从没有人在家的家开始配送的话，应该能比预定时间更早结束。", "彼女の言うところの最低限の労力で最大限の効率を目指す作戦だ。": "这就是她所说的以最低限度的劳力追求最高效率的作战。", "だが、何軒か回った後、煙突から足を滑らせてしまう。": "但是，绕了几家之后，我从烟囱上滑了下来。", "いたた……あれ？　この家、明かりは消えてるのに誰かいる？": "好痛……咦？这个家明明没有灯光，却有人？", "お……おおっ！　空から女の子が！きっと、これは性夜のプレゼントにちがいねえ！": "哦……哦哦！天上掉下来一个女孩子！这一定是圣诞礼物！", "村人１": "村民1", "はー！？　きっっしょ！　いや、シンプルに発想が意味不明なんすけど。アタシがプレゼントだから、エロいことしようとか拗らせすぎ。もしかしてー、おにいさんたち、童貞ですかぁ？": "哈！？好恶！不，你的想法太莫名其妙了。我是礼物，所以想做爱吗？太扭曲了。难道说，小哥你们是处男吗？", "この娘、顔は可愛いのにドチャクソ煽り散らかしてくるじゃねえか！クッソ、腹立つな！　わからせてやるっ！": "这个女孩明明长得可爱，却这么会挑衅！可恶，真让人火大！我要让你明白！", "……いや、なんでおちんちん出してるんすか？ていうか、この状況……デジャヴを感じるんですけどぉ……？": "……不，你为什么把小鸡鸡露出来？话说，这个状况……我有种既视感……？", "ていうか……その汚いのっ！　あそこに押しつけないでくれません！？アンタらみたいなのとセックスとかありえないんでっ！――ん、ひにゃあぁ、あああああああああああっ！？": "话说……那个脏东西！能不能不要压在那里！？我怎么可能和你们这种人做爱！——嗯，呀啊啊啊啊啊啊啊啊啊啊！？", "愛らしい縦スジに、極太棒が押しつけられる。": "极粗的棒子压在可爱的纵缝上。", "性交に対する嫌悪感とは、裏腹に……こなれた膣は旨そうに肉竿を咥えこむ。": "与对性交的厌恶感相反……已经习惯的阴道贪婪地吞下了肉棒。", "ぷつぷつとした膣ヒダにひっかかりながら、挿入を受け入れてしまう。": "一边被粗糙的阴道褶皱勾住，一边接受着插入。", "く……ふっ、うぅう……んっ、あ、はっ！うそ……ずっぽり、挿入っちゃったぁ……！？": "咕……呼，呜呜呜……嗯，啊，哈！骗人……完全，插进来了……！？", "はー……久しぶりのセックス最高ッ！なにこのエロ穴。狭いし、締めあげてくる……。オラッ、もっと足あげろっ！": "哈……久违的做爱最棒了！这个淫穴是怎么回事。又窄，又紧……喂，把腿再抬高点！", "村人は、エクスカリバーのぷにっとした太腿を限界まで開いた。": "村民把聖剑柔软的大腿掰到了极限。", "股関節が、軋み、結合部が丸見えだ。": "股关节发出嘎吱嘎吱的声音，结合部一览无余。", "ピンクの膣口が、肉竿をしゃぶっている様に興奮して腰を遣う。": "粉红的阴道口，像在吸吮肉竿一样兴奋地扭动着腰。", "ん、あひっ！　う、うぅっ、ん、んーっ！そんな、突いたらぁ……っ！": "嗯，啊噫！　呜，呜呜，嗯，嗯——！那样，顶的话……！", "俺のテクに感じてきたか？": "感觉到我的技巧了吗？", "エクスカリバーが、喉をならす。": "聖剑的喉咙发出声音。", "表情とは裏腹に、確かに笑った。": "与表情相反，确实笑了。", "いきなり、ガツガツ腰遣ってきてー？そんなに乱暴されても気持ち良くないですし……": "突然，就那么用力地扭腰？就算被那么粗暴地对待也不会舒服的……", "はぁ……マジでー、テク、ショボすぎ": "哈啊……真的，技巧，太差劲了", "う、うるせー！さっきからごちゃごちゃと……チンポで、クチ塞いでやるっ！": "真，真啰嗦！从刚才开始就叽叽喳喳的……用鸡巴，堵住你的嘴！", "村人２": "村民2", "臨戦状態のペニスが、エクスカリバーの顔に近づけられる。": "处于临战状态的阴茎，靠近了聖剑的脸。", "自慰をした後なのか、放置されたザーメン臭がした。": "是自慰过吗，有股被放置的精液臭味。", "むりむりっ！　キモイ！　キモすぎだからぁ！ん、ぐぶッ、ずぶっ、ぢゅぶぶぶっ！？": "不行不行！　恶心！　太恶心了！嗯，咕噗，滋噗，啾噗噗噗！？", "艶々とした口唇を、醜悪な肉棒が割る。": "丑陋的肉棒，撬开了聖剑水嫩的嘴唇。", "喉の痙攣を無視して、とかく詰め込まれた。": "无视喉咙的痉挛，强行塞了进去。", "こみあげる悲鳴を潰されて、膣の隘路にペニスを押しこまれる。": "被堵住的悲鸣，被塞进了阴道的窄路。", "ん、ぶーっ、ふ、ぐぎゅっ、ん、んぅっ、ふーっ、ふぅ！熱くて、ぬるぬるして……マジないっ、ないからぁーっ！": "嗯，噗——，呼，咕啾，嗯，嗯呜，呼——，呼！好热，湿湿滑滑的……真的不行，不行啊——！", "（クチとあそこ、犯されるのも嫌ですけどぉ……。これ、姿勢、つらい……手と足、限界っす……）": "（虽然被侵犯嘴巴和那里也很讨厌……。这个，姿势，好难受……手和脚，到极限了……）", "がつ、と肉の穂先が喉と膣のやわらかいところをこそげていく。": "肉棒的尖端，刮蹭着喉咙和阴道的柔软部位。", "ん、ふぐぎゅっ！？　ぐ、ぐるじ……息できな……っ、かはっ！": "嗯，呼咕啾！？　好，好难受……不能呼吸……，咳哈！", "あれ？　さっきまでの憎まれ口はどうしたのかなぁ？随分、大人しくて……黙ってるとかわいいね": "咦？　刚才为止的嘴上功夫怎么了？变得，很老实……不说话的话很可爱呢", "マジうるさ……こんな下手なテクに感じませんし……？": "真的好吵……这么差劲的技巧，我不会感到舒服的……？", "エクスカリバーは、窒息セックスに懸命に耐えていた。": "聖剑，拼命地忍耐着窒息做爱。", "姿態が、赤らみ、てらてらと発汗している。": "姿态，泛红，闪闪发光地出汗。", "けど、いいおまんこ持ってるなぁ。肉厚でチンポに絡んできて……": "但是，真是个好小穴呢。肉厚地缠绕着鸡巴……", "背後から、犯していた村人が大振りに腰を遣う。": "从背后侵犯的村民，大幅度地扭动着腰。", "すると、イイところに肉槍が当たった。": "然后，肉枪碰到了好地方。", "ひ、あぁ、ああああああああああああっ！？そ、そこぉ……っ、あ、当たって……かひっ": "咿，啊啊，啊啊啊啊啊啊啊啊啊啊啊啊！？那，那里……碰，碰到了……咿", "イイところ、突いた？　腰揺れてっぞ": "碰到了好地方吗？　腰在摇动哦", "はーっ、はーっ！は、はやくイカせた方がマシなんで……": "哈——，哈——！快，快点让我高潮的话还好……", "精一杯の虚勢だった。": "竭尽全力的虚张声势。", "粘った媚肉は、性感に細かに収縮していた。": "粘稠的媚肉，因为性感而细微地收缩着。", "エクスカリバーとて限界は近い。": "聖剑也接近极限了。", "それじゃお望み通りイってやるよ！": "那就如你所愿让你高潮吧！", "村人たち": "村民们", "喉と膣、それぞれを堀削する腰の動きが単調かつ荒々しくなっていく。": "挖掘喉咙和阴道的腰的动作，变得单调且粗暴。", "酸欠状態で、犯されてエクスカリバーはぼうっとしている。": "在缺氧的状态下，被侵犯的聖剑变得呆滞。", "ただ、分かることといえば――。": "只是，要说知道的事情的话——", "んぢゅッ、ぐぶっ、ぐぼぼっ、んぐぢゅぶっ！？や、やめへ……っ、ナカ、ださないでっ！": "嗯啾，咕噗，咕啵啵，嗯咕啾噗！？不，不要……不要射在里面！", "絶頂の快感を堪えていると、喉奥と子宮に、熱い汚液をぶちまけられた。": "忍耐着绝顶的快感，喉咙深处和子宫，被喷洒了热热的污液。", "んぐぶぅっ、ぢゅぽっ、ぢゅるるるるるるー！い、やれすぅ……っ！　臭ぁッ……臭いッ……！なかだひ、きもちわるいーっ！　あふぅっ！": "嗯咕噗，啾啵，啾噜噜噜噜噜噜噜——！不，不要……！　好臭……好臭……！射在里面，好恶心——！　啊呼！", "乱暴を強いられて、エクスカリバーは激しく咳き込んだ。": "被强行粗暴对待，聖剑激烈地咳嗽。", "また、虚脱感に襲われていた。": "然后，被虚脱感袭击。", "マッズ……な、中出しまで信じられないっす……": "真是……连内射都难以置信……", "……ほんっとう、サイアク。あれだけ汚い精液出したら満足っすよね？アタシ、用事があるんで……もう行くっす……": "……真是，糟透了。射了那么多肮脏的精液，你满足了吧？我还有事……先走了……", "プレゼントがいなきゃ始まらないだろっ！性夜の輪姦パーティーが！　せっかくだから仲間を呼んだんだぜっ": "性夜的轮奸派对，没有礼物就无法开始吧！机会难得，我把同伴都叫来了", "ちょっ……やめ……いやっ、いやですぅっ！": "等……住手……不要，不要啊！", "結局、あの後も散々、輪姦された。": "结果，那之后也被轮奸了。", "当然、プレゼントの配達は終えられなかった。": "当然，没能完成礼物的配送。", "さすがに、アーサーに事情を話すのも躊躇われる。": "实在不敢对亚瑟说这件事。", "あーあ、マジないっすわ": "啊——啊，真是糟透了", "エクスカリバーは、ひとり、途方にくれた。": "聖劍一个人，不知所措。"}