{"もう〜、最悪なのよ": "真是的～，糟透了", "キャス": "凱斯", "何よ、どうかしたの？": "怎麼了，發生什麼事了？", "フェルディナ": "斐迪娜", "せっかくアルブスとルーフスにプレゼントを送ったのに、誤配送されちゃったのよ": "我好不容易給阿爾普斯和魯夫斯送了禮物，結果被錯送了", "あら……": "哎呀……", "回収してちゃんと届けてくれるって言ってたけど、クリスマスは過ぎちゃいそうだって。しょぼりんこなのよ": "雖然他們說會回收並好好送過來，但聖誕節好像要過了。我好沮喪啊", "こういう時期ですから、パンクしてしまってるんでしょう。キャスさんはお気の毒ですが、配送の人たちも気の毒な労働環境だと思いますよ": "這個時期，物流應該都爆滿了。雖然凱斯很可憐，但我覺得物流的勞動環境也很可憐", "シルフィード": "西爾芙", "そんなにみんな、いろんな人にプレゼントを送ってるものなの？": "大家都送了那麼多禮物給各種各樣的人嗎？", "フェルディナさんはお姉さんとかお友達にはプレゼントしたの？": "斐迪娜給姐姐和朋友送了禮物嗎？", "えー？　一応まあ、お菓子の詰め合わせくらいは贈ったけど": "嗯？姑且送了點點心組合", "なんですか、その仕方なく無理やり、みたいなプレゼントの仕方は": "怎麼回事，這種好像很勉強的送禮方式", "だって仕方ないじゃない。下手になんか選ぼうとすると、うちの姉たちはみんな好みがめちゃくちゃうるさいのよ": "沒辦法啊。要是隨便選的話，我姐姐們都會很囉嗦", "うるさいって、大騒ぎするってことなの？": "囉嗦，是說她們會大吵大鬧嗎？", "いえ、この場合は『こだわりが強い』という意味になるんですよ": "不，這種情況是說“很講究”的意思", "ううん、実際にクレームつけてくんのよ。『私ならこれは買わない』とか『これだからあなたのセンスは理解できないわ』とか……": "不，實際上她們會抱怨。比如“我不會買這個”或者“所以才說你的品味我無法理解”……", "『ま、こんなもんだよな』とか『せっかくだから一応もらってはおくねぇ』とか『少し良いものに触れる機会をお持ちになって』とか": "或者“嗯，就是這樣”或者“難得送我，我就收下吧”或者“讓我有機會接觸一下好東西吧”之類的", "本当にうるさいパターンでしたか": "真的是很囉嗦的類型啊", "誰が誰か想像つくけど、カロラが一番優しい気がするのよ": "雖然能想象出是誰說的，但我覺得卡羅拉是最溫柔的", "お姉さんたちはそうだとして、人間さんはそんなこと言わないでしょう？": "假設姐姐們是這樣，那人類君應該不會說這種話吧？", "えっ、人間さん？　そ、それはその": "哎，人類君？這，這個嘛", "あげますよね？　プレゼント": "你會送禮物吧？", "そ、そのつもりだけど……決まらないのよ〜！": "我，我是這麼打算的……但就是選不出來啊！", "じゃあプレゼントはわ・た・し、っていう王道パターンでいくしかないのよ": "那就只能用“禮物就是我”這種王道套路了", "は、はあああ！？　なに言ってんのよ！": "哈，哈啊啊啊！？你在說什麼啊！", "わ、私を……プレゼント……？": "我，我……禮物……？", "フェルディナは運ばれていた。": "斐迪娜被搬走了。", "くっ、いったぁ……！　荷扱がちょっと乱暴すぎるでしょ……っ。もっとクッション用意しとけばよかった……": "咕，好痛……！對待貨物的方式也太粗暴了吧……要是多準備些緩衝材料就好了……", "やだ、いまのでリボンが目に……もうっ、隙間から外を見てたのに、これじゃ見えなくなっちゃうじゃない……！": "好討厭，剛纔那下把緞帶弄到眼睛裏了……真是的，明明從縫隙裏能看到外面，這下不就看不見了嗎……！", "そのリボンはもちろんラッピング用のリボンだ。彼女はいま、自分をプレゼント大作戦を決行し、人間が泊まる宿に向けて自ら入った箱を配送してもらっているところだ。": "那條緞帶當然是包裝用的緞帶。她現在正在執行把自己當禮物大作戰，把自己裝進箱子裏，讓快遞送到人類住的旅館。", "はっ！　置き配されたらどうしよう……": "啊！要是被放在外面怎麼辦……", "あ、どうも。それじゃこちらにサインいただいて……はい。これすっごい重いんですが、玄関で平気ですか？　あ、そっちまでお持ちしますよ": "啊，您好。那請在這裏籤個字……好的。這個箱子很重，放在門口可以嗎？　啊，我幫你搬到那邊去吧", "宅配員": "快遞員", "よかった、部屋にいたのね。ていうか、何よこいつ……！　すっごい重いですって？　失礼ね……！！": "太好了，他在房間裏。話說，這傢伙怎麼回事……！　居然說我重？　真沒禮貌……！！", "女性としては細身かもしれないが、１個口の荷物で49キロは宅配員泣かせとしか言いようがないのだが……。": "雖然以女性來說可能算纖細，但一個箱子49公斤，只能說快遞員太可憐了……。", "かくして、箱はさっそく開かれた。": "於是，箱子很快就被打開了。", "部屋の明かりを感じるが、リボンが目元にかかっていてよく見えない。なんだか狭い箱の中で大変な格好になってしまったが、とにかく計画通りに事を運ばなくてはと、フェルディナは焦ってメッセージを伝える。": "雖然能感覺到房間的燈光，但緞帶遮住了眼睛，看不清楚。雖然在狹窄的箱子裏擺出一副很糟糕的姿勢，但斐迪娜還是焦急地傳達信息，希望事情能按照計劃進行。", "メ、メリークリスマスっ！　プレゼントはわ・た・し……": "梅，梅莉聖誕節！　禮物就是我……", "一方、箱を開けたこの部屋の家主、彼女とはまったく面識のないアラサー男は困惑していた。": "另一方面，打開箱子的房間主人，一個和她完全不認識的三十歲男人感到困惑。", "そう、誤配である。": "沒錯，這是錯送的。", "……な、なによ、なんで黙ってるのよ！　私だってこんなことして恥ずかしいとは思ってるのよ！？　けどっ、これくらい思いきらないと私、いつまでたっても進めないんだもの！": "……什，什麼啊，爲什麼不說話啊！　我也覺得做這種事很羞恥啊！？　但是，如果不這麼大膽的話，我永遠無法前進！", "と、とにかく、箱から出してちょうだい。私、この体勢だと自力で出られなくて……": "總，總之，把我從箱子裏放出來。我，這個姿勢沒法自己出來……", "勝手にまくしたてる箱の中の痴女を前に、男は自分の股間を握ってみる。固い。": "面對自顧自喋喋不休的箱中癡女，男人試着握住自己的胯下。硬邦邦的。", "てっきり、自分へのご褒美に買ったダッチワイフが届いたものとばかり思い、シリコン製の新妻を迎えるべく全裸で開梱した彼は、怒張したモノのやり場を見失っていた。": "他本以爲是買來犒勞自己的充氣娃娃送到了，爲了迎接硅膠制的新娘而全裸拆箱，結果卻不知該把勃起的傢伙往哪裏放。", "これ、生身だよな……どう見ても……": "這，這是活的吧……不管怎麼看……", "村人": "村人", "こ、ここまでしてるんだから、黙って見てないで手を出しなさいよ！　それとも私に魅力がないっていうの……？": "我，我都做到這個地步了，別光看着，快點出手啊！還是說，我一點魅力都沒有……？", "！！": "！！", "目元はリボンで隠れているが、彼が発注した新妻に負けず劣らず整った顔立ちだ。男は覚悟を決めて、プレゼントを受け取ろうと手を伸ばす。": "雖然眼睛被緞帶遮住了，但她的五官卻和他訂購的新娘不相上下。男人下定決心，伸出手準備收下禮物。", "あ……っ。だ、大丈夫よ。優しくしてよね……。これでも緊張してるんだから……": "啊……沒，沒事的。要溫柔一點哦……。別看我這樣，其實我很緊張的……", "あ……はぁっ……んん、いいっ……。あんっ、んっ、はぁんっ……": "啊……哈啊……嗯嗯，好棒……。啊嗯，嗯，哈啊嗯……", "もう、ちょっと濡れちゃってるでしょう……？　私、ここに来るまでに……って、えっ……？": "已經，有點溼了吧……？我，在來這裏之前……誒，誒……？", "挿入された刺激で身体をのけぞらせるフェルディナ。その拍子に、目元を覆っていたリボンが少しずれて、彼女の視界が半分ほど開けた。": "被插入的刺激讓斐迪娜的身體向後仰。與此同時，遮住眼睛的緞帶稍微錯開，她的視野打開了一半。", "えっ、ま、待って、あなた誰なの！？　ちょっと待って、人間は！？": "誒，等，等一下，你是誰！？　等一下，你是人類嗎！？", "そんな人は知らないよ。俺の部屋に箱が届いて、開けたらきみがプレゼントだっていうから": "我不認識那種人。我的房間裏送來了一個箱子，打開一看，你說自己是禮物", "や、やだっ、人違いよっ！！　待って、一旦止まってっ、あっ、あんっ、だめっ……動かないでっ、はぁっ、あっ": "不，不要，你認錯人了！！　等等，先停下來，啊，啊嗯，不行……不要動，哈啊，啊", "無理だよ。止まれないよ。こんな美人がプレゼントされるなんて、夢みたいな状況なのにさぁ……": "不行啊。停不下來了。這麼漂亮的美女被當作禮物送過來，這可是做夢一樣的情況啊……", "男は新妻のためにオナ禁していた。性欲が頂点に達している彼が、謎の痴女になにやら喚かれたところで止まるはずがない。": "男人爲了新婚妻子一直禁慾。性慾達到頂點的他，不可能因爲神祕癡女的叫喊而停下來。", "い、やぁっ、あっ、こんなのっ、だめぇ……っ！　あなたに、あげるためにっ、ん、はぁっ、こんなことしわけじゃ、ないのにっ、はぁっ、あぁうっ": "不，不要，啊，這樣，不行……！　我，明明是爲了你，嗯，哈啊，才做這種事的，哈啊，啊啊嗚", "んっ、ふぅっ、んんっ……人間にっ、私のこともらってほしくて、それでっ……！　はぁっ、はぁっ": "嗯，呼，嗯嗯……我希望人類，能收下我，所以……！　哈啊，哈啊", "結局、きみも感じてるよね？　もうチンポだったら別になんだってよかったんじゃないの？": "結果，你也有感覺吧？　只要能插雞巴，對象是誰都無所謂了吧？", "ちがっ……ぁんっ、これは、違うのっ、んっ、あんっ、んぅっ！　箱の中で、ちょっとどきどきしてたら、濡れてきちゃっただけで……っ": "不對……啊嗯，這個，不是的，嗯，啊嗯，嗯嗚！　只是在箱子裏，稍微有點心跳加速，就溼了而已……", "濡れてるところに挿れられてっ、ん、はぁっ、あっ、頭と身体がっ、切り替わるのが、んっ、ちょっと、遅れてるだけ……っ！": "被插進溼的地方，嗯，哈啊，啊，只是腦袋和身體，切換的，嗯，有點，慢而已……！", "だからっ、あなたを受け入れたことには、ならないのよっ！　いいから、もうやめてっ、やめてよぉっ、あっ、あぁん……っ！": "所以，這不算是，接受了你！　好了，快停下來，停下來啊，啊，啊啊嗯……！", "必死で抗弁するフェルディナだったが、男の律動は勢いを増していくばかり。その激しい抽挿に、結合部からは粘ついた水音がやまず、フェルディナの羞恥を煽る。": "雖然斐迪娜拼命辯解，但男人的律動卻越來越猛。那激烈的抽插，讓結合部位不斷髮出粘稠的水聲，煽動着斐迪娜的羞恥心。", "はあ、はあ、もう限界だ……暴発しそう……": "哈啊，哈啊，已經到極限了……要爆發了……", "い、いやっ、待ちなさいよっ、まさかあなた、このままイこうとしてるっ！？　そんなのだめっ、抜いてっ、離してっ、もうやめてぇっ": "不，不要，等一下，難道你，想就這樣射出來嗎！？　那樣不行，拔出來，離開我，快停下來", "あっ、あんっ、んっ、速く、なってっ、んっ、あぁうっ！　やぁっ、あっ、はぁっ、ん、ああああぁぁっ": "啊，啊嗯，嗯，變快了，嗯，啊啊嗚！　呀啊，啊，哈啊，嗯，啊啊啊啊啊啊", "ああああぁぁああぁぁぁっ！？": "啊啊啊啊啊啊啊啊啊啊啊！？", "男は当たり前のように膣内射精で果てる。": "男人理所當然地在陰道內射精。", "膣内に流れ込んでくる熱を感じ取り、フェルディナは絶望した。": "感受到流入陰道的熱流，斐迪娜絕望了。", "そん、な……あぁっ、うぅ……。クリスマスのプレゼント、なのにぃ……こんなやつに、汚されるなんて……": "怎麼，會……啊啊，嗚……明明是，聖誕節禮物……卻被這種傢伙，玷污了……", "わたしの……ナカ……知らない男の精液で汚されて……。もうあの人にあげられないじゃない……": "我的……裏面……被陌生男人的精液玷污了……已經不能送給那個人了……", "膣洗浄なら慣れてるから安心して。ちゃんと毎回、長持ちするように丁寧に洗ってるから": "洗陰道我習慣了，放心吧。每次都會仔細清洗，讓精液能保存更久", "そういう問題じゃないわ……なによ、長持ちって……。もう、泣きたい……": "不是這個問題……什麼啊，保存更久……我已經，想哭了……", "せっかく、勇気を出してここまでしたのに……わたしってば、いつもこう……。何もうまくいかない……。こんなだから、ヴィル姉さんにもバカにされるのよ……": "難得，鼓起勇氣做到這一步……我總是這樣……做什麼都不順利……就是因爲這樣，威爾姐姐纔會看不起我……", "好きな人と、幸せな時間を過ごしたいって、それだけなのに……なんてこうなっちゃうの……": "只是想和喜歡的人，度過幸福的時光，明明只是這樣……爲什麼會變成這樣……", "……こんなことしなくても、普通に正面から気持ちを言葉で伝えればいいんじゃないかな": "……就算不做這種事，正常地當面把心意說出來不就好了嗎", "ド正論を叩きつけられて口を閉ざすフェルディナ。": "被正論擊中，斐迪娜閉上了嘴。", "内容はともかく、この男に言われたくはない、と強く思うのだった。": "先不管內容，她強烈地覺得不想被這個男人說。"}