{"何だかんだいって、正月楽しかったよな。みんなでわいわいできてさ。人間さんもそうだよな！": "說來說去，新年真開心啊。大家一起熱熱鬧鬧的。人類君也是這樣吧！", "ガンダーヴァ": "乾闥婆", "そうね。いろいろあったけど、最終的にみんなで遊べたのはよかったわ": "是啊。雖然發生了各種事，但最後大家一起玩了真是太好了", "ナーガ": "那伽", "でもさー、ちょっとトレーニング休んじゃったから、身体なまってんだよなー": "但是啊，因爲訓練稍微休息了一下，身體都生疏了啊", "アシュラ": "阿修羅", "じゃ、今からガシガシトレーニングすっか！": "那，現在開始努力訓練吧！", "ここでか？　アシュラはほんとに鍛練好きだな": "在這裏嗎？ 阿修羅真的很喜歡鍛鍊啊", "おう！　戦いで仲間を守るためには、鍛練を欠かしてる場合じゃねぇぜ！": "嗯！ 爲了在戰鬥中保護同伴，鍛鍊是不可或缺的！", "あら、早速走り込み始めちゃったわ。アシュラは、脳が筋肉でできてるのかしら": "真是的，馬上就跑起來了。阿修羅的腦子是肌肉做的嗎", "いや、あたしは感心するね。仲間を守りたいなんて、見上げた心がけじゃないか": "不，我很佩服。想要保護同伴，真是令人敬佩的想法", "よっし、あたしも負けてらんねぇな。じゃ、あたしもちょっくら身体動かすかな！": "好，我也不能輸。那我也稍微活動一下身體吧！", "あら、今度はガンダーヴァが腹筋始めちゃったわ。ほんとにあなたたちは、身体で行動するタイプよね": "真是的，這次是乾闥婆開始做仰臥起坐了。你們真的是身體力行的類型呢", "当然っ！　あたしだって、訓練はしっかりしないと、強い奴に勝てないからな！　ふんっ、ふんっ！": "當然！ 我如果不認真訓練的話，就贏不了強大的傢伙！ 嗯，嗯！", "はぁ、はぁ……平らな原っぱだと、無限に走れちまうな。あーさっぱりした！": "哈，哈……在平坦的原野上，可以無限地跑下去。啊，好清爽！", "あれ、ガンダーヴァも身体動かしてんのか？": "哎呀，乾闥婆也在活動身體嗎？", "ああ。すっかりアシュラに触発されちまったよ": "是啊。完全被阿修羅觸動了", "あなたたち、ほんとに面白いわね。でも……ちょっとは頭も使った方がいいわよ": "你們真的很有趣。但是……最好也動動腦子", "ぐぁっ！？　な、何しやがるナーガ！あたしの腹を手で押し付けるんじゃねぇ！": "咕啊！？ 你，你幹什麼，那伽！ 別用手壓我的肚子！", "うあぁ……あんた、意外と力、強っ……！腹筋、どころじゃねぇ……くっ": "嗚啊……你的力氣，意外地大……！ 這不是腹肌……咕", "お腹ががら空きなのよ。これぐらい負荷かけないと。頑張ってね、ガンダーヴァ": "肚子空空如也。不加點負荷的話。加油，乾闥婆", "ナーガの奴、鬼だな……": "那伽這傢伙，真是魔鬼……", "ああっ、そうだ！　忘れてた！": "啊，對了！　我忘了！", "何、いきなり起き上がって。もうギブアップ？": "怎麼了，突然站起來。要投降了嗎？", "そうじゃなくて。村の奴らと稽古する約束だったんだよ。ちょっと行ってくるわ！": "不是。我跟村裏的人約好要訓練。我稍微去一下！", "稽古が終わった後に入った室内には、以前ガンダーヴァが筆おろしをさせてやった相手がいた。": "訓練結束後，乾闥婆走進室內，以前乾闥婆讓他破處的人在裏面。", "よ、久しぶりだな。どうだ？　筆おろしさせてやった後、ちょっとは成長したか？": "哦，好久不見。怎麼樣？破處之後，稍微成長了嗎？", "はい、この間はありがとうございました。おかげで、男として自信が持てました！": "是的，上次非常感謝你。多虧了你，我作爲男人有了自信！", "村人": "村民", "おう、それはよかった。あたしが身体を張った甲斐があったってもんだ": "哦，那太好了。我的努力沒有白費", "それで、またお願いがあるんですけど……、もう１回、やらせてもらえませんか！？": "那麼，我還有個請求……可以再做一次嗎！？", "もう１回だぁ？　そっか、こないだ気持ちよかったのが、忘れらんねぇんだな": "再做一次？ 哦，上次太舒服了，忘不掉嗎", "あたしも、おまえの……悪くなかったと思ったしな。じゃ、もう１回やっか！": "我也覺得你的……還不錯。那麼，再做一次吧！", "ありがとうございます！　じゃ……": "謝謝！ 那麼……", "そう言うと、少年はガンダーヴァの目に布を巻いて、目隠しをして、早々に屹立を挿入した。": "說完，少年用布矇住乾闥婆的眼睛，迅速插入屹立的肉棒。", "ちょ、何するんだよ……んんっ、目隠し、なんて……はぁ、っ……": "喂，你幹什麼……嗯嗯，矇住眼睛什麼的……哈啊……", "あ、んっ……これ、じゃ……おまえがどれだけ成長したか、全然見えないじゃねぇか……はぁうっ……": "啊，嗯……這樣……完全看不到你成長了多少啊……哈啊……", "すると少年は、襖の奥をちらり、と見た。": "然後少年瞥了一眼拉門的後面。", "それを合図に、複数の少年たちがそっと室内に入り込む。": "以此爲信號，幾個少年悄悄地走進室內。", "目隠しをされたガンダーヴァは、後で入ってきた少年たちの気配に気づいていない。": "被矇住眼睛的乾闥婆沒有注意到後來進來的少年們。", "おい……この目隠し、外して、くれよ……んっ、目の前が暗くて、不安になっちまう……あんっ……": "喂……把我的眼睛，矇住……嗯，眼前一片黑暗，讓我感到不安……啊嗯……", "でも、何だ、これっ……目隠し、されてると……いつもより、感じ、て……あぁっ": "但是，這是什麼……被矇住眼睛……比平時更有感覺……啊啊", "はぁ……目隠しされてるガンダーヴァさんも、素敵ですっ……。何か、僕が、あなたを支配してる、みたいでっ……くっ……": "哈啊……被矇住眼睛的乾闥婆小姐，也很棒……感覺，我好像，支配了你一樣……唔……", "その様子を、周りの少年たちが、固唾を飲んで見守っている。": "周圍的少年們屏住呼吸，注視着這一幕。", "興奮した吐息が、部屋中を支配していた。": "興奮的呼吸支配了整個房間。", "これ……おまえの吐息か……？ずいぶん、興奮してるじゃねぇか……あ、ひぁっ": "這是……你的呼吸嗎……？你好像，很興奮啊……啊，啊", "そう、ですよ……僕、ガンダーヴァさんと、またつながれて……すっごく、昂ってるんです……あっ……": "是的……我，和乾闥婆小姐，再次結合……非常興奮……啊……", "そっか……そりゃ、あたしも嬉しい、限りだ……。おまえも、すっかり雄になっちまったな……ん、はぁうっ……": "是嗎……那我也，非常高興……你也，完全變成雄性了呢……嗯，哈啊……", "あっ、そこっ……そう、こないだ教えた……女の、イイところ……うまく、突けてる、よっ……ひぁっ": "啊，那裏……對，就是我之前教你的……女人的，敏感點……你，插得，很好……咿啊", "ガンダーヴァは、目隠しをしている分、自分の痴態にまで意識が及んでいないようだ。": "乾闥婆因爲被矇住眼睛，似乎沒有意識到自己的淫態。", "そんなガンダーヴァに、周囲の少年たちが手を伸ばそうとすると、挿入している少年が目配せでそれを制した。": "周圍的少年們正要向這樣的乾闥婆伸出手，但插入的少年用眼神制止了他們。", "はぁ……んんっ、あ、それ、いいっ……おまえ……うまくなったな……あんっ、は……ひぃっ……": "哈啊……嗯嗯，啊，那裏，好棒……你……變得，很熟練了呢……啊嗯，哈……咿……", "あ、ありがとうございます、ガンダーヴァさんっ……俺、褒められて……嬉しいっす！　んんっ": "謝，謝謝誇獎，乾闥婆小姐……我，被誇獎……好開心！　嗯嗯", "あぁぁっ！？　な。何か……急に、おまえの……っ、あたしの中で、でかく……ひぁぁんっ！": "啊啊啊！？　你，你的……突然，在我裏面，變大了……咿啊啊嗯！", "はぁ、ひぃいんっ！　あ、そこ、あぁっ！中、押し広げられる、みてぇだっ……んはぁっ！": "哈啊，咿咿嗯！　啊，那裏，啊啊！裏面，好像，被撐開了……嗯哈啊！", "挿入している少年の息は明らかに荒くなり、ガンダーヴァへの抽送も激しさを増している。": "插入的少年的呼吸明顯變得急促，對乾闥婆的抽插也變得更加激烈。", "それは、周囲の少年たちに交接を見られて、より自らの欲望が滾ってしまったためだ。": "那是因爲被周圍的少年們看着交合，自己的慾望更加高漲了。", "ここ、ここですよね？　この奥……っ、ガンダーヴァさんが、女になっちゃう、とこっ……": "這裏，是這裏吧？　這裏深處……是，乾闥婆小姐，變成女人的，地方……", "あぁあっ！　そ、そう……そこ、そこっ……奥、いいっ！おまえの……前より、成長、してっ……あはぁんっ！": "啊啊啊！　沒，沒錯……那裏，那裏……裏面，好棒！你的……比之前，成長，了……啊哈啊嗯！", "身体がでかく、なったのか……？　それとも、今日は特別、なのか……あ、あぁっ、ひぁああんんっ！": "是身體，變大了嗎……？　還是說，今天，特別……啊，啊啊，咿啊啊啊嗯嗯！", "今日は……ガンダーヴァさんに、目隠ししてっ……俺の腕に、組み敷かれてて……興奮、してますっ……んんっ": "今天……乾闥婆小姐，被矇住眼睛……被我，按倒……很興奮，對吧……嗯嗯", "ふぁあぁっ、だめ、あそこがじんじん、してっ……！　あ、あんっ！もう……ぐちょぐちょに、濡れちまってるよぉ……": "嗚啊啊啊，不行，那裏，麻麻的……！　啊，啊嗯！已經……溼得，一塌糊塗了……", "はぁ、あっ！　ひゃぁあんっ！　あぁ、ちんぽ、いいっ……くぅっ": "哈啊，啊！　呀啊啊嗯！　啊啊，肉棒，好棒……嗚嗚", "ガンダーヴァが発する淫らな言葉にも、少年たちは発情してしまう。": "乾闥婆發出的淫語，也讓少年們發情了。", "挿入する少年は容赦なく腰のピストンを早め、周囲の少年たちの中には自分を慰め始める者もいた。": "插入的少年毫不留情地加快活塞運動，周圍的少年中也有人開始自慰。", "あぁあん、あっ、あんっ！　やぁ……くぅっ、前よりも……全然、激、しいっ……あ、はぁあんっ！": "啊啊啊嗯，啊，啊嗯！　呀啊……嗚嗚，比之前……更加，激烈……啊，哈啊啊嗯！", "あぁ、やばっ………あはぁんっ！　イく、雌おまんこイくぅ！や、あっ、んはぁあぁああぁぁああぁぁんっ……！！": "啊啊，不行……啊哈啊嗯！　要去了，雌穴要去了！呀，啊，嗯哈啊啊啊啊啊啊啊啊啊啊啊嗯……！！", "あっ、はぁっ、ああああぁぁぁ……": "啊，哈啊，啊啊啊啊啊啊啊……", "ガンダーヴァが腰を反らせて絶頂すると同時に、膣内に大量の精液がぶちまけられる。": "乾闥婆腰身反弓高潮的同時，大量精液射入了她的穴內。", "はぁ……はぁ……中に、どくどく、出てるのに……身体にも……顔にまで、吹き飛んでる……すげぇ勢い……あぁん……": "哈啊……哈啊……明明，射在裏面了……卻還濺到……身體上……臉上……好猛……啊啊嗯……", "それもそのはずだった。": "這也是理所當然的。", "ガンダーヴァの身体を汚したのは、挿入した少年のみならず、周囲の少年たちの欲望でもあったのだから。": "因爲玷污乾闥婆身體的，不只是插入的少年，還有周圍少年們的慾望。", "ふふ……すっげえ量、出たな……。おまえ、興奮しすぎだろ……目隠ししてんのに、わかるぞ……": "呵呵……射了好多啊……你，太興奮了吧……明明蒙着眼睛，卻能感覺到……", "ですよね……僕、ガンダーヴァさんとすると……気持ちよすぎて、いっぱい出ちゃうんです……": "是啊……和乾闥婆小姐做愛……太舒服了，射了好多……", "おまえも……もう男として独り立ち、できたんだな。あたしは嬉しいよ……ふふ……": "你……也已經，作爲一個男人獨立了啊。我很高興哦……呵呵……", "ガンダーヴァさんに喜んでもらえて、俺も嬉しいです……": "能讓乾闥婆小姐高興，我也很高興……", "そうか……。じゃ、今度はおまえがもっと成長したら、またお手合わせしてやろう……": "是嗎……。那，等你成長得更多了，我再和你交手吧……", "ほんとですか？　やった！　俺、ガンダーヴァさんのために、もっと男になります！": "真的嗎？　太好了！　爲了乾闥婆小姐，我會變得更加有男子氣概的！", "そう言う少年は、周囲の少年たちに目をやり、小さくにやりと微笑んだ。": "少年說完，看向周圍的少年們，微微一笑。", "そんなこととは露知らず、ガンダーヴァは快感の余韻に浸っていたのだった。": "乾闥婆對此一無所知，沉浸在快感的餘韻中。"}