{"うわ～っ、また取られた": "嗚哇～，又被搶走了", "アシュラ": "阿修羅", "まだ、アシュラは０枚だもんね。はい、次、いくよ～。寄せるのは～磯の波にて、胸ならず～": "阿修羅還是0張呢。好，下一局，要開始咯～。靠近的是～海邊的波浪，不是胸部～", "マホラガ": "摩睺羅伽", "はい！　ひくき山には、谷はなきかな。ティンカ札、いただき": "好的！　日日姬山，沒有山谷。汀可牌，我收下了", "ヤシャ": "夜叉", "くっそ～、まただ……。オトギカルタ……難しいじゃねぇか": "好煩～，又來了……童話歌牌……好難啊", "まずは、歌を覚えることから始めないとね。最後まで聞いてからだと、私には勝てないわ": "首先，得從記住歌開始。不聽到最後的話，是贏不了我的", "ドンドン、いくよ～。宵越しの～酒を重ねて、朝ぼらけ……": "咚咚，要來咯～。喝了一夜的酒，天色微明……", "これは、シンデレラだな……。どこだ、どこだぁ～": "這是，仙杜瑞拉吧……在哪，在哪～", "迎えていつか、昼も過ぎける！　はい！": "等到中午已過！　好！", "だ～、わかってたのに～。おい、人間さん。なんか、いい方法はないのかよぉ～？": "啊～，明明知道的～。喂，人間君。沒有什麼好辦法嗎～？", "……ん？　なになに。はは～ん。なるほどねぇ……そいつはいけるかもな": "……嗯？　什麼什麼。哈哈～嗯。原來如此……這或許行得通", "アシュラ、なにモゾモゾしてるの？　トイレ？": "阿修羅，你在扭扭捏捏什麼？　去廁所？", "ちげーよ！　今、ベストの構えを探してんだ。四股……違うな？　片膝？　いや……ダメだ。よっし、これだ！　猫が飛びかかる姿勢……これでいくぜ！": "不是啦！　現在，我在尋找最佳的姿勢。四股……不對？　單膝？　不……不行。好，就是這個！　貓撲過來的姿勢……就用這個！", "力とは～、パワーなりと、見つけたり～": "力量～，就是POWER，找到了～", "はいっ！　よっしゃぁ、取ったぜ！なになに……つべこべ言わず、殴ればいいのよ？ふんふん、ドロシーか。わかってるじゃねぇか": "好！　好，拿到了！什麼什麼……別囉嗦，揍他一頓就行了？ 嗯嗯，桃樂絲嗎。你挺懂的嘛", "札を見ずに取った……？　いま何したの？": "不看牌就拿到了……？　剛纔你做了什麼？", "ヤシャの動きを見たんだよ。取ろうと動けば、その札を先にいただく。スピードなら負けないぜ": "我看到了夜叉的動作。只要她一動，我就先拿到那張牌。論速度我可不會輸", "アシュラにかかれば、カルタも戦いになるんだ……": "阿修羅一出手，歌牌也變成了戰鬥……", "さぁ、いこーか！面白くなってきたぜ": "來吧，開始吧！越來越有趣了", "これは、わからなくなってきたね。じゃあ……いくよ。その剣は～、猫の目にも、さも似たり～": "這下，越來越難預測了。那麼……要開始了哦。那把劍～，也像貓的眼睛～", "はい！　……って、あれ？　違う？おいおい、ヤシャ……いま、この札を取ろうとしたんじゃねぇのか？": "好！　……誒，咦？ 不對？喂喂，夜叉……你剛纔不是想拿這張牌嗎？", "ふふ、フェイントよ。本当はこっち。応じて変ず、策の向くまま……": "呵呵，是假動作哦。其實是這邊。因應變化，隨策而動……", "残念だったね。アシュラ、お手付きだね": "真遺憾啊。阿修羅，你沒拿到呢", "かぁ～、そう来たか～。まだまだ、修行が必要だぜ": "哎～，來這招啊～。看來，我還需要修行啊", "いやー、今回は負けちまったなぁ。もっと早く、ヤシャの視線にも気を配るんだったぜ": "不過，這次我輸了啊。我應該更早注意到夜叉的視線的", "接戦の末、ヤシャの勝利に終わったカルタ。": "經過一番激戰，歌牌以夜叉的勝利告終。", "アシュラは今の興奮冷めやらないといった様子で、拳を掌に打ち付けた。": "阿修羅一副興奮不已的樣子，用拳頭敲打着手掌。", "そこでだ。わかってるとは思うけどよ。トレーニング……付き合ってくれるよな？": "所以啊。我想你應該知道的。訓練……你願意陪我吧？", "こちらの首に、腕を回してアシュラが耳元で囁く。": "阿修羅用手臂環住我的脖子，在我耳邊低語。", "あちらのトレーニングであれば望むところだ。": "如果能和阿修羅一起訓練，那正合我意。", "せっかくだ。前回の続きで試してみてー構え……　あ……クロスの場合は体位って言うんだったな。まぁ、さっさとやろうぜ": "機會難得。就繼續上次的嘗試吧……　啊……交錯的話應該叫體位吧。嘛，趕緊開始吧", "ほら、さっきの猫が飛び掛かる構え……。今回は、これでやってみよーぜ": "看，剛纔的貓撲過來的姿勢……。這次，就用這個姿勢試試吧", "それに……手はこうだな。前に出しちまってたら、トレーニングにならねーもんな": "而且……手要這樣。如果伸出去的話，就沒辦法訓練了", "腰を後ろに突きだし、アシュラがこちらに視線を向ける。": "阿修羅把腰往後一挺，把視線轉向我。", "両手を身体の下にしたのは、彼女なりの負荷といったところらしい。": "把雙手放在身體下面，似乎是她自己的負荷。", "鍛え上げた大殿筋を覆う、そのお尻の肉が眼前に迫る。": "覆蓋着鍛煉出來的大殿肌的臀部肉，逼近到我的眼前。", "しかし……この態勢じゃ。前には動けるけど、後ろには無理か……": "但是……這個姿勢。雖然能往前動，但後面就沒辦法了……", "なら、人間。お前が頑張らねーといけねーな。安心しな。どんだけ、めちゃくちゃに突きまくっても、オレはビクともしねーからよ": "那麼，人類。你必須努力纔行。放心吧。不管你怎麼亂來，我都不會動的", "急かすように、アシュラがお尻を振った。": "阿修羅像是催促一樣，搖着屁股。", "アナル、そしてぷっくりと割れた膣口が、こちらの欲望を刺激する。": "肛門，還有微微分開的陰道口，刺激着我的慾望。", "なに、じーっと見てやがる。お前が挿れねーと、始まらないじゃねぇか": "你幹嘛一直盯着看。你不插進來的話，不就沒辦法開始了", "念のために、一応、言っておくけどよ。お尻の穴に挿れるんじゃねぇぞ。挿れたら、ぶっとばすからな": "爲了以防萬一，我先說一下。你可別插進屁股的洞裏哦。要是插進去的話，我就把你打飛", "こちらの思惑は未然に防がれた。": "我的想法被防患於未然。", "アナルを責めたときの、彼女の反応も楽しみだったが、それは次に取っておくとしよう。": "雖然我很期待她被肛門刺激時的反應，但還是留到下次吧。", "ほら、さっさと……んっ、わかってんだろ？ぬ、濡れてきてんだよ。お前とのクロス……思い出しちまうとよ……": "喂，快點……嗯，你明白的吧？溼，溼了哦。和你交纏在一起……回想起那個時候……", "わずかに頬を赤らめ、アシュラがいじらしい表情を見せた。": "阿修羅的臉頰微微泛紅，露出了惹人憐愛的表情。", "ナカだけじゃなく……胸まで熱くなってよ。頭まで痺れるような感触……忘れらんねぇよ。だから……んっ、はぁぁ……こ、これだよ……": "不只是裏面……連胸部都熱起來了。連腦袋都麻痹了……這種感覺，我忘不了。所以……嗯，哈啊啊……就，就是這個……", "膣口に亀頭をあてがうと、アシュラが息を漏らす。": "我把龜頭貼在陰道口上，阿修羅喘息着。", "溢れた愛液が、竿先を迎え入れようと歓喜の音を奏でた。": "溢出的愛液，爲了迎接肉棒而奏響了歡喜的聲音。", "あっ、はぁ、こ……これ、やばいっ！奥まで……突き刺さって、はぅん、んあぁっ……くぅぅん": "啊，哈啊，這……這個，不妙！插到……裏面了，哈嗯，嗯啊啊……咕嗯嗯", "もっと、お尻……掴んで。ああっ！　いいっ……ずんずん響いてきやがるっ！": "再用力點，抓住我的屁股。啊啊！　好爽……聲音響起來了！", "その柔肌の奥の筋肉、そこに食い込むほどに指に力を入れる。": "我用力抓住她柔軟的肌膚，彷彿要抓住裏面的肌肉一樣。", "下腹部を打ち付ける度に、汗と愛液が飛び散った。": "每次撞擊下腹部，汗水和愛液都會飛濺出來。", "はぁぁっ……やられてる。オレ……なにも出来ずにやられてるのにっ……感じて……あっ、はぅん、も、もっと……欲しいなんて……": "哈啊啊……被幹了。我……明明什麼都做不了……卻有感覺……啊，哈嗯，還，還想要……", "彼女にとっては、戦闘においても一方的に攻められる経験はそうあるものではないのだろう。": "對她來說，在戰鬥中被單方面進攻的經驗應該不多吧。", "いいぜ。このまま耐えるってのも……あっ、はぁ、トレーニング……ってことで……はぁぁ～っ": "好啊。就這樣忍耐下去……啊，哈啊，訓練……就這樣……哈啊啊～", "あっ、うぁぁ、こ、腰……砕けちまいそうだ。足もガクガクって震えて……あっ、あんっ、いい……後ろ……はぁ、んんっ、ああっ、あぅぅぅ……": "啊，嗚啊啊，腰，腰……要碎了。腳也一抖一抖地顫抖着……啊，啊嗯，好爽……後面……哈啊，嗯嗯，啊啊，啊嗚嗚嗚……", "押し寄せる快感を堪えようとするも、その表情はすでに悦楽の中に蕩けてしまっている。": "即使想要忍耐湧上來的快感，她的表情也已經沉醉在愉悅之中了。", "お前の……ピストン……腹の奥まで……んんっ、ずんずんって……あっ、ひっ、はぁん、重いっ": "你的……活塞運動……一直……嗯嗯，頂到肚子深處……啊，噫，哈啊嗯，好重", "あのアシュラをクロスとは言え、圧倒している。": "雖然只是交錯，但我也壓倒了那個阿修羅。", "その事実が自信となり、こちらの動きをさらに加速させる。": "這個事實成爲了我的自信，讓我進一步加速了動作。", "はぁぁん、いい……このまま……出してくれよぉ。ナカに、エルマイト……たっぷりと流し込んで……はぅん、ああっ": "哈啊啊嗯，好爽……就這樣……射出來吧。在裏面，聖之力……盡情地射出來……哈嗚嗯，啊啊", "優勢と見えたのも束の間、この態勢においても彼女の肉体はその力の一端を発揮した。": "我只佔了短暫的優勢，即使在這種姿勢下，她的肉體也發揮了一部分的力量。", "肉竿を締め付ける膣圧に、思わず呻き声を漏らす。": "肉棒被緊緊夾住，我不由得發出了呻吟。", "あっ、はぁぁ、ナカがきゅんきゅんして……オレ……やばっ……もう……イク……イッちまいそう……んっ、んあぁっ": "啊，哈啊啊，裏面一緊一緊的……我……不妙……已經……要去了……要去了……嗯，嗯啊啊", "あっ、もう、来ちまうっ！　おっ、ああっ、んくぅぅ～": "啊，已經，要來了！　哦，啊啊，嗯嗚嗚～", "あっ、あひぃ、ナカでイク、あっ、はぁぁ、イ、イグぅぅーっ！": "啊，啊噫，裏面去了，啊，哈啊啊，去，去了——！", "絶頂に震える彼女の膣内に、こちらの精を注ぎ込む。": "在她因高潮而顫抖的陰道內，我注入了自己的精液。", "あぁ……お腹のナカにたっぷりと出されてるぅ♪くぅぅ、この感触……たまらねぇ": "啊啊……肚子裏面被射滿了♪ 嗚嗚，這個感覺……真讓人受不了", "一方的に攻められるってのも悪くねぇもんだな。やっぱ、色々と試してみるもんだぜ": "被單方面進攻的感覺也不壞啊。果然，還是要嘗試各種各樣的玩法啊", "いまだヒクついた膣口から、溢れた精が零れる。": "從還在顫抖的陰道口，溢出了精液。", "忘我の中にあって、アシュラがにこりと笑ってみせた。": "在忘我的狀態下，阿修羅露出了微笑。", "気力、体力ともにみなぎって来たぜ。もちろん、まだできるよな？": "氣力，體力都湧上來了。當然，還能繼續吧？", "望むところだ。": "正合我意。", "とことんまで付き合わせてもらう。": "就讓我奉陪到底吧。", "よし、人間。次はこっちの番だな。へへっ、がんがんに攻めてやるから、覚悟しとけよ♪": "好，人類。接下來輪到我了。嘿嘿，我會猛烈進攻的，做好覺悟吧♪"}