{"どうしてうちにくれないの！？　いじわる！": "爲什麼不給我呢！？　壞心眼！", "ディーバ": "迪巴", "あれ、ディーバと人間さんだ。なにしてるんだろ": "咦，迪巴和人類君。在做什麼呢", "マホラガ": "摩睺羅伽", "なんかディーバがまた騒いでんな。おーい、どうした？　向こうまで声が聞こえてたぞ": "迪巴好像又在吵什麼了。喂，怎麼了？　連這邊都聽得到你的聲音哦", "ガンダーヴァ": "乾闥婆", "あっ二人とも、いいところに！　人間さんくんがうちにいじわるするんだよ": "啊，你們倆來得正好！　人類君欺負我", "まー落ち着けって。なんだよ、いじわるって": "好啦，冷靜點。怎麼個欺負法", "お正月にだけ飲むお酒があるって聞いたから、人間さんくんにうちも飲みたいってお願いしてるのに、うちにはくれないって言うんだもん": "我聽說有種酒只有在正月喝，所以拜託人類君也給我喝，他卻說不給我", "酒のことであんなに大きな声を出してたのか……": "因爲酒吵得那麼大聲嗎……", "好きなものは人それぞれだからねぇ。人間さん、どうしてお酒あげないの？": "喜歡的東西因人而異呢。人類君，爲什麼不給她酒？", "『まだ用意ができてないから』って……ごまかすならもっと上手いこと言ってよね。後ろに立派なお酒を隠し持ってるの、知ってるんだから": "他說『還沒準備好』……要糊弄的話也找個好點的藉口嘛。我知道你背後藏着一瓶好酒", "どれどれ、あっほんとだ。けっこーよさそうなお酒だね": "我看看，啊，真的。看起來挺不錯的", "理由はわからないけど、人間さんが持ってるお酒をディーバに飲ませずにいること自体は間違いないってわけか": "雖然不知道理由，但人類君確實沒給迪巴喝他手裏的酒", "ふんっ、もういいよ。お祝い事のお酒なら人間さんくんが用意してくれてると思ったから、みんなで飲もうと思ったのに。だったらさっき誘われたの、断らなきゃよかった": "嗯，算了。我還以爲人類君會準備慶祝用的酒，所以想和大家一起喝。早知道就別拒絕剛纔的邀請了", "あー、そゆこと。お誘い受けたのにわざわざ断ってきたんだ": "啊，是這麼回事啊。明明都邀請你了，你卻特意拒絕了", "少しくらい飲ませてあげればいいんじゃないか？": "讓她喝一點不就好了？", "飲み始めたら少しじゃ終わんないと思うけど": "我覺得她一旦開始喝，就不可能只喝一點", "仕込みねぇ。つまり、そのまま飲むんじゃ意味ないってことか。ディーバ、人間さんが今から仕込みをするから明日には用意できるんだってよ。一日待つだけなら……": "需要準備啊。也就是說，直接喝就沒有意義了。迪巴，人類君說他現在開始準備，明天就能準備好。如果只是等一天的話……", "いーえ、もう結構ですっ。いじわるな人間さんくんにお願いすることなんかないんだから": "不，已經夠了。我不會再拜託壞心眼的人類君了", "あっ、ディーバ！　……行っちゃった": "啊，迪巴！　……走掉了", "あーあー、ありゃやってくるつもりだな": "啊——啊——，看樣子她打算自己去啊", "人間さん、わかりやすく激しく動揺してるよ。追っかけなくていーの？": "人類君明顯動搖了。不去追她嗎？", "明日までに用意するって言ったから、ね。人間さんも意地っ張りなところあるよな……あたしたちも手伝うよ。早く仕込みを済ませようぜ。なにが必要なんだ？　みりん？　ふーん、じゃ炊事場でも覗いてみるか": "因爲他說了明天就能準備好嘛。人類君也有固執的地方啊……我們也來幫忙吧。快點準備好。需要什麼？味醂？嗯——，那去廚房看看吧", "……やっと来た、来ないかと思ったじゃん……。お待たせ、行こっか！　美味しいお酒があるんでしょ？　楽しみだなー♪": "……終於來了，我還以爲你不會來了……久等了，走吧！　有好喝的酒對吧？　好期待啊♪", "見知らぬ村人の腕に身を寄せ、今まさに民家へ入ろうとする姿を発見した。": "發現她正靠在陌生村民的胳膊上，準備進入民宅。", "慌ててその背中に向けて彼女の名を呼びかける。": "我慌忙朝着她的背影喊出她的名字。", "あれ、いじわるな人間くんだ。なにって関係ないじゃん。みんなで楽しみに来たのはそうだけど、別に四六時中一緒に過ごさなきゃってわけじゃないでしょ": "哎呀，是壞心眼的人類君。什麼關係，又沒什麼。雖然大家一起來玩，但又不是非得一直在一起不可", "それはそうだが、と詰め寄ると、ディーバはこちらと村人の顔をわざとらしく交互に見比べてみせた。": "雖然這麼說，但還是靠近了她，迪巴故意看了看我和村民的臉。", "だって旅館で人間くん達といるより、こうして町に出てきた方が楽しいんだもん♪": "因爲比起在旅館和人類君在一起，像這樣來到鎮上更開心嘛♪", "そんなことないって、口だけならなんとでも言えるよ。どう『そんなことない』のか、教えてくれないとわかんないなぁ……？": "那怎麼可能，嘴上說說誰都會。不告訴我『怎麼可能』的話，我可不知道啊……？", "あああっ……！　ふううぅ……いいモノ持ってるんだね、さすが人間くん。なるほどなるほど、ココは確かに悪くない、かもね": "啊啊啊……！呼嗚嗚……你有好東西呢，不愧是人類君。原來如此原來如此，這裏確實不錯，也許吧", "このデカマラでひぃひぃ言わせてやる！などと思っていたわけでは決してないが、こうも余裕そうに受け止められると少々癪だ。": "雖然絕對不是想着用這個大肉棒讓她嬌喘連連！但是被她這麼從容地接受，還是有點不爽。", "さっそく本腰を入れようと構えたところで、なんとディーバはそのまま村人に向けて尻を突き出し、自ら菊門を拡げ村人を受け入れたのだった。": "正準備認真起來的時候，迪巴竟然就這樣朝着村民撅起屁股，自己張開菊門接受了村民。", "優しく、優しく挿れてね。こっちはもっとデリケートなんだか、らッ……、お、おッ……！　あぁ、すっごい。前も後ろもおちんぽで塞がれちゃって、うちのカラダ、窒息しちゃいそう……": "要溫柔，溫柔地插進來哦。這邊可是更加敏感的，地方……哦，哦……！　啊啊，好厲害。前後都被肉棒塞滿了，我的身體，快要窒息了……", "あれれ？　人間くん、不満なの？　同時だったらどっちが気持ちいいのかハッキリわかっちゃうもんね。自信ないかなぁ。だったら順番こでもいいけど──あっ、うんんっ！": "咦？　人類君，不滿意嗎？　同時的話，哪邊更舒服就一目瞭然了呢。沒有自信嗎？　那按順序來也可以——啊，嗚嗯嗯！", "安い挑発だ。目もいやらしく細められ、やってみろと言わんばかりの。": "廉價的挑釁。眼睛也下流地眯起，像是在說來試試看。", "だったら乗るしかない。": "那隻能上了。", "思い切り腰を打ち付けた。": "我用力地挺腰。", "はっ、あっ、人間くんの、ナカでぶるぶる震えて、ふふ、怒ってるみたい。ダメだよ、エッチは楽しくやらないと、んっ、もったいないよぉ": "哈，啊，人類君的，在裏面顫抖着，呵呵，好像生氣了。不行哦，做愛要開心地做，嗯，不然就太浪費了", "そこで、やや遅れながら村人も自身の腰を前に突き出したのがわかった。": "這時，雖然晚了一點，但我知道村民也把自己的腰往前挺了。", "んっおおっ！　あはっ、お尻もグリグリいじめられてるぅ、やだ、きもちっいいっ": "嗯哦哦！　啊哈，屁股也被狠狠地玩弄着，討厭，好舒服", "自分の竿の裏で、別の男の竿がディーバをよがらせている。": "在自己的肉竿的背面，別的男人的肉竿讓迪巴舒服着。", "これはなかなかに穏やかでいられない状況だった。": "這是相當讓人無法平靜的狀況。", "あぁんっ、人間くん、そんな乱暴にっ、掻き乱しちゃダメだよっ！　は、ううんっ、お尻の刺激もっ、ビリビリしちゃうぅっ！": "啊啊嗯，人類君，不能那麼粗暴地，攪動哦！　哈，嗚嗚嗯，屁股的刺激也，麻麻的！", "ああ、あぁっ、二人のおちんぽ、うちのナカでケンカしてるみたいっ、ゴリゴリこすられて、おまんことお尻っ、わかんなくなっちゃいそう……♪": "啊啊，啊啊，兩個人的肉棒，在我的裏面吵架，被粗暴地摩擦着，小穴和屁股，都快要分不清了……♪", "ディーバの膣内でケンカ、そうかもしれない。": "迪巴的肉穴裏在吵架，也許就是這樣。", "熱い秘壺の中で確かに向こうの竿の存在を感じてしまうのだ。": "在熱乎乎的肉穴裏確實能感覺到對面的肉竿的存在。", "はぁ、はああっあぁ、人間くん、必死なんだね。うちにいじわるするくせに、はあっ、エッチのときは、んふ、真剣なんだ": "哈啊，哈啊啊啊啊，人類君，很拼命呢。明明對我使壞，哈啊，做愛的時候，嗯呼，卻很認真", "ああ、ああぅ……女の子って、わかるもの、なんだよ。は、ううっ、必死に暴れて、ん、もう一本のおちんぽ、追い出そうと、してるでしょ": "啊啊，啊啊……女孩子，是能明白的哦。哈，嗚嗚，拼命地亂動，嗯，是想把另一根肉棒，趕出去吧", "……そのとおりだった。": "……正是如此。", "だってディーバ達に楽しんでもらおうと色々計画して準備してきたのに、当の本人にはいじわると言われ、共に過ごすはずだった時間もあちこちでとっかえひっかえ遊んでいるだなんて。あんまりじゃないか。": "因爲爲了讓迪巴她們享受，我做了各種計劃和準備，但本人卻說我使壞，本應一起度過的時間卻到處換人玩。這太過分了。", "いじわるしたのは、おっほぉっ……ほんとの、ことじゃん。お酒の一口や二口、あ、あんんっ、三口、四口っ、くれたって、いい、のにっ": "使壞，哦嚯……是，真的。喝上一兩口，啊，啊嗯嗯，三口，四口，酒，也沒關係的", "この人は、うちがお正月のお酒飲みたいって言ったら、はぁっ、すぐ買ってきてくれたんだよ。ね？": "這個人，我說想喝新年酒的時候，哈啊，馬上就給我買了。對吧？", "……イヤだったんだ。": "……我討厭這樣。", "あ──ああっ、そこ、いいっ……！　お尻、おちんぽの形になっちゃうッ……！　い、あんっ、イヤって、なにが……": "啊——啊啊，那裏，好棒……！　屁股，變成肉棒的形狀了……！　咿，啊嗯，討厭，什麼……", "市販のやつではイヤだったんだ。": "我不喜歡市售的酒。", "せっかくディーバ達と過ごす初めてのお正月、どうしても自分のお手製のおとそを味わってほしかったから。": "因爲是第一次和迪巴她們一起過新年，無論如何都想讓她們品嚐我親手釀造的酒。", "お、おとそ……？　お手製のって、もしかして、人間くんがつくってくれてたの……？": "酒，酒……？親手釀造的，難道是，人類君釀造的……？", "村人と視線を交わす。": "和村民交換眼神。", "決して仲良くはできないが、ディーバを喜ばせたいという気持ちだけは同じはずだ。": "雖然絕對無法搞好關係，但只有想讓迪巴高興的心情應該是一樣的。", "用意できてないって言ったの、それって──あっ、はぁんっ！　うう……おおっ！　はぁっ、んおっ、はぁうっ、んんっおお……！": "你說沒有準備，難道是——啊，哈嗯！嗚嗚……哦哦！哈，嗯哦，哈嗚，嗯嗯哦哦……！", "おまんこと、お尻、交互に突かれてっ、はぁぁうんっ、いき、できないっ……おおうぅっ、や、なんでっ急に、はぁっ、んおっ、示し合わせたっみたいにっ": "小穴和屁股，交替被頂着，哈啊啊嗯，無法，高潮……哦哦嗚，呀，爲什麼突然，哈，嗯哦，像事先商量好一樣", "おまんこでイクっ、うんんんっ、お尻でっ、んっふうぅ、イク、りょーほー、んんっんんん、イッ、クぅうう……ッッ！！": "用小穴高潮，嗚嗯嗯嗯，用屁股，嗯呼，高潮，兩倍，嗯嗯嗯嗯，高，潮……！！", "瑞々しい胸をぶるんぶるんと揺らしながら、ディーバは身体を上下に跳ねさせた。": "迪巴上下跳動着身體，晃動着水嫩的胸部。", "用意できてないって、仕込みが必要って意味だったんだね。それならそうと言ってくれればうちだって一日くらい我慢したのに……え、言おうとした？　うちが聞かなかったって……そうだっけ？": "你說沒有準備，原來是需要準備的意思啊。那早點說不就好了，我也可以忍耐一天的……哎，你本來想說？我聽漏了……是這樣嗎？", "なにかごまかすように、彼女の指がこちらの胸の辺りを何往復か辿った。": "像是爲了掩飾什麼，她的手指在我的胸口附近來回撫摸。", "微かな痙攣が落ち着いた頃、ディーバは照れ臭そうに笑った。": "輕微的痙攣平息後，迪巴害羞地笑了。", "ま、今回はうちもちょびーっと話聞かずに拗ねちゃったとこもあったかもね。ってことで、今日のところは許したげる。美味しいおとそで勘弁してあげるね♪": "嗯，這次我也有點不聽人話就鬧彆扭了。所以，今天就原諒你吧。用美味的屠蘇酒原諒你♪", "結局、後ろでがんばっていた村人にもおとそをおすそ分けすることになった。": "結果，我給在後面努力的村民也分了點屠蘇酒。", "今後は、おすそ分けするのはおとそくらいにしたいところだが……ディーバは味をしめているかもしれない。": "雖然今後我想只分屠蘇酒……但迪巴可能已經嚐到了甜頭。"}