{"今度は『羽つき』なるものをやるのか。この板で、羽のついた玉を打ち返すのじゃな": "這次要玩那個叫“飛羽”的東西嗎？用這塊板子把帶羽毛的球打回去", "ガルダ": "迦樓羅", "う、うん。負けたら落書きされちゃうから、気をつけてね": "嗯，嗯。輸了的話會被塗鴉的，所以要小心哦", "キンナラ": "金娜拉", "うっし、今度は負けねえからな！　そらっ！": "好，這次我不會輸的！看招！", "ガンダーヴァ": "乾闥婆", "よっと。ふふん。この程度、造作もないわい": "嘿喲。哼哼。這種程度，小菜一碟", "ふ、ふたりとも、すごい上手。ぼ、ぼくも、えいっ！": "你，你們兩個都好厲害。我，我也要，嘿！", "ふう。単純じゃが、なかなか奥深いのう。身体もあったまってきたようじゃ": "呼。雖然簡單，但還挺深奧的。身體也暖起來了", "おいおい人間さん。自分は経験があるって張り切ってた割に、顔じゅう墨だらけじゃねえか": "喂喂，人類君。你不是說自己有經驗嗎，怎麼臉上全是墨水", "ご、ごめんね人間さん。でも、ルールだから……": "對，對不起，人類君。但是，這是規則……", "ねえお姉さんたち、なにやってるの？": "姐姐們，你們在幹什麼？", "村人1": "村民1", "おや、楽し気な声につられて童たちが集まってきたようじゃな": "哎呀，孩子們被熱鬧的聲音吸引過來了", "ぼくたち子どもじゃないよ！　こう見えても何百年も生きてる、経験豊富な大人なの！": "我們不是小孩子！別看我們這樣，我們可是活了幾百年，經驗豐富的成年人！", "村人2": "村民2", "そういや、前にそういう種族がいるって聞いたな。そうだ、あんたたちも羽つきやってかないか？": "說起來，我以前聽說過有這種種族。對了，你們要不要也來玩打羽球？", "羽つき？　よくわかんないけど、面白そう！混ぜて混ぜて！": "打羽球？雖然不太懂，但好像很有趣！讓我們也加入吧！", "村人3": "村民3", "さて。やり方も教えたところじゃし、いっちょ揉んでやろうかの": "好吧。既然已經教了他們玩法，那就來一場吧", "ダ、ダメだよガルダ。ほ、本気でやったら、ケガ、させちゃう": "不，不行啊，迦樓羅。如，如果認真打的話，會讓他們受傷的", "むう、それもそうじゃな。なら、これくらいでどうじゃ。それっ！": "嗯，那倒也是。那就這樣吧。嘿！", "負けないよ！　えいっ！": "我不會輸的！嘿！", "ほう、やりおるのう。このまま手加減していたら、うっかり負けてしまいそうじゃ": "哦，挺能幹的嘛。如果繼續手下留情的話，可能會不小心輸掉的", "人間さんも手加減してる……と思ったら、ありゃマジでやってるな": "我還以爲人類君也在放水……結果是來真的啊", "そ、それなのに負けてる！？なんで！？": "明明是這樣，卻還是輸了！？爲什麼！？", "お兄ちゃん弱すぎ！　もう書くとこないよー！": "哥哥太弱了！　已經沒地方寫了！", "落書きだらけじゃな……。人間さん殿は、本当に経験者なのか……？": "已經滿身塗鴉了……人類君閣下，你真的有經驗嗎……？", "人間たちが先に帰った後も、少年たちに懐かれてしまったガルダは彼らの相手をしていた。": "在人類們先回去之後，被少年們纏上的迦樓羅還在陪他們玩。", "ふう。また一本取られてしまったわ。おまえたち、なかなか飲み込みが早いのう": "呼。又被贏了一局。你們幾個，學得還挺快的嘛", "それじゃ、また顔にバッテンつけなきゃね！": "那麼，又得在臉上畫叉叉了！", "まったく、手加減しているというのに容赦ないのう。こんな顔では、仲間たちに笑われてしまうわ": "真是的，明明已經放水了，你們還是毫不留情啊。這副模樣，會被同伴們笑話的", "うーん。でも、もう書くところなくなっちゃったよ": "嗯。但是，已經沒地方寫了", "なら、身体に書こうぜ！おっぱいとか、太ももあたりにさ": "那就在身體上寫吧！比如胸部，或者大腿", "なぬっ！？　おまえたち、それは流石に……こ、こらっ！　やめんか！　着物を引っ張るでないっ！　破けて……んあぁっ！": "什麼！？　你們幾個，這實在是……喂，喂！　住手！　不要拉我的衣服！　會破掉……嗯啊啊！", "そうしてガルダは、抵抗する間もなく彼らに服を脱がされ……。": "就這樣，迦樓羅還來不及抵抗，衣服就被他們脫掉了……。", "くうっ……この、エロガキどもめっ……！落書きだけに飽き足らず、こんなことまでしおって……！　んううっ……！": "嗚……你們這些，色小鬼……！光是塗鴉還不滿足，甚至做出這種事……！　嗯嗚嗚……！", "だから、ガキじゃないって言ってるでしょ？": "所以，都說了不是小鬼了吧？", "そうそう。こう見えて、経験豊富な大人なの。それっ！": "對對。別看她這樣，其實是個經驗豐富的大人。看招！", "肉棒を挿入中のひとりが、さらに腰を突き入れる。": "正在插入肉棒的其中一人，更加用力地挺腰。", "すると先程までの威勢はどこへやらガルダは甲高い矯声を上げる。": "於是迦樓羅剛纔的氣勢不知去了哪裏，發出了尖銳的嬌喘。", "ひあっ！　そ、そんなところを、こするでないっ！そこは、どこよりも敏感……！　ひぁあぁっ！なん、じゃぁっ……！　あぁあぁっ！": "咿啊！　不，不要摩擦那種地方！那裏，比任何地方都敏感……！　咿啊啊啊！怎麼，回事……！　啊啊啊啊！", "クリトリスの場所を探り当てられ、執拗に責められる。": "陰蒂的位置被找到，被執拗地玩弄。", "怒ってみせながらも、一般人相手に抵抗できないガルダはただそれを耐え忍ぶしかなかった。": "雖然表現出憤怒，但面對普通人無法抵抗的迦樓羅只能忍耐。", "(くうっ……。この責め方……『経験豊富』という話は、ハッタリではなかったか……。んんっ、くあぁっ……)": "(嗚嗚……這種玩弄方式……“經驗豐富”這句話，不是虛張聲勢嗎……。嗯嗯，嗚啊啊……)", "悔しげな表情を浮かべ、必死に身をよじる。": "她露出不甘心的表情，拼命扭動身體。", "情けなさと恥ずかしさ、そしてわずかな快感により彼女の心は揺れ動いていた。": "羞恥和快感，以及些許的快感動搖了她的心。", "くううっ……手加減しておれば、いい気になりおって……！おまえたち、この貸しは必ず……！んううっ……！　ふあ、はぁあっ……！": "嗚嗚嗚……手下留情的話，就得意忘形了……！你們，這筆賬一定要……！嗯嗚嗚……！　呼啊，哈啊啊……！", "なに？　ぜんぜん聞こえませーん！": "什麼？　完全聽不見！", "まだまだ強気だねー。でも、その方がいたずらしがいがあるよ！": "還這麼強硬啊。不過，這樣才值得惡作劇！", "なっ……これ以上、なにをすると言うのじゃ……？や、やめんか！　もうこれ以上、わらわを弄ぶでないっ……！ひうっ……！　んんううっ……！": "什……你們還要做什麼……？快，快住手！　不要再玩弄我了……！咿嗚……！　嗯嗯嗚嗚……！", "ひはぁっ……！ くふぅっ……！　んはぁぁあっ……！？な、なんじゃ！？　急に、身体っ、ゾクゾクしてっ……！ひぐぅっ……んああぁっ！": "咿哈啊……！ 咕呼嗚……！　嗯哈啊啊啊……！？怎，怎麼回事！？　身體突然，一陣發麻……！咿咕嗚……嗯啊啊啊！", "突然、ガルダの身体が大きく震える。": "突然，迦樓羅的身體劇烈顫抖。", "小刻みで執拗なピストンにより性感帯を集中的に責められたためだった。": "因爲被小幅度的活塞運動集中刺激了性感帶。", "どう？　モノは小さくてもこういう技を使えば気持ちよくさせられるんだ": "怎麼樣？　雖然肉棒很小，但用這種技巧也能讓你舒服起來", "そうそう。こんなテクで、たくさんのお姉さんを手篭めにしてきたんだから！": "對對。我就是用這種技巧，把很多大姐姐都玩弄於股掌之中！", "なっ、なぬっ！？　おまえたち、似たような真似を他の女子にもやっておったのか……！？　んんんっ……！あはぁっ……あああんっ……！": "什，什麼！？　你們對其他女孩子也做過類似的事情嗎……！？　嗯嗯嗯……！啊哈啊……啊啊啊嗯……！", "女子の隙につけ込み、玩具のように弄ぶなどっ……ゆるさん……！んあぁあっ……！　おまえたちのような輩は、わらわがっ懲らしめて、やるっ……！　覚悟、せいっ……！　ひあぁっ……！": "利用女孩子的破綻，把她們當成玩具一樣玩弄……不可原諒……！嗯啊啊啊……！　我要懲罰你們這些傢伙……！　做好，覺悟吧……！　咿啊啊……！", "そんなこと言いながら、バッチリ感じてるじゃん。全然説得力ないよー": "你嘴上這麼說，但身體已經很有感覺了嘛。完全沒有說服力哦", "ホントホント。おっぱい揺らして感じてる淫乱のくせにさ": "真的真的。搖晃着奶子，一副淫亂的樣子", "村人4": "村民4", "な、なんじゃと！？　わ、わらわは、あぁっ！淫乱などでは、ないっ！　ひゃぁあっ……！断じてっ……！　絶対にっ……！　んあぁぁあっ……！": "你，你說什麼！？　本，本座，啊啊！纔不是，淫亂呢！　呀啊啊……！絕對不是……！　絕對不是……！　嗯啊啊啊啊……！", "言葉責めを受け、彼女の肌はさらに赤く火照っていく。": "受到言語的刺激，她的肌膚變得更加火熱。", "自身の意思に反して、身体は既に暴力的な快楽に屈しつつあった。": "身體已經違背自己的意志，逐漸屈服於暴力般的快感。", "あ、あぁっ、ひあ、あぁあっ……！な、なんじゃ、これはっ……！　内側から、ずんずん突かれてっ！脳まで、揺さぶられてっ……！　ひぐうっ……！　やぁっ、ひぁああっ！！": "啊，啊啊，呀啊，啊啊啊……！這，這是，什麼……！　從內側，被狠狠地頂撞！連大腦，都在搖晃……！　咿咕嗚……！　呀啊，呀啊啊啊！！", "だ、ダメじゃっ……！　わ、わらわは、もうっ……！おかしく、なってしまうぅっ……！！んうぅっ……！　んはぁ、あぁっ！　あぁああっ……！": "不，不行了……！　本，本座，已經……！變得，奇怪了……！！嗯嗚嗚……！　嗯哈啊，啊啊！　啊啊啊啊……！", "ひっ！　ひぐぅっっ……！　んはぁぁあぁあっ！！": "咿！　咿咕嗚……！　嗯哈啊啊啊啊啊！！", "はぁ、はぁっ……ひあぁ……あ、あぁっ……また、負けてしまったわ……。羽つきでも、まぐわいでも……あぁぁ……": "哈啊，哈啊……呀啊啊……啊，啊啊……又，輸掉了……。不管是帶羽，還是交合……啊啊啊……", "勢いよく精液が放たれ、ガルダの秘部を白く染める。": "精液猛烈地噴射出來，將迦樓羅的祕部染成白色。", "それは控えめな男性器からは想像できないほど、大量かつ強い粘り気を帯びていた。": "從那小巧的男性器中，噴射出大量且粘稠的精液，令人難以想象。", "ふう、いっぱい出た……。お姉さんのアソコ、真っ白になっちゃったね": "呼，射了好多……。大姐姐的那裏，變得一片雪白了呢", "そうだ！　ぶっかけて全身真っ白にすれば何度でも落書きし放題じゃん！": "對了！只要把精液射到她全身都是，無論多少次都能盡情塗鴉！", "お前天才かよ！　んじゃ、いまからみんなでぶっかけようぜ！": "你真是天才啊！那現在就大家一起射到她身上吧！", "くっ……おまえたち、一体いつまで続ける気じゃ……？わらわはもう、限界……あぁっ、はあぁぁぁ……": "咕……你們到底打算玩到什麼時候……？本座已經，到極限了……啊啊，哈啊啊啊啊……", "こうして男たちの性の宴は、仲間たちが助けに来るまで延々と続いたのだった。": "就這樣，男人們的性愛盛宴一直持續到同伴們趕來爲止。"}