{"あっ、人間さん戻ってきた": "啊，人類君回來了", "マホラガ": "摩睺羅伽", "その手に持ってるのが『羽根つき』なんだね。さてさて、どんな遊びなのか楽しみだなー♪": "他手裏拿着的是“打板羽球”吧。那麼那麼，好期待是什麼樣的遊戲呢♪", "ディーバ": "迪巴", "これを持てばいいのか？　……えっ、打ち返せってそんな急に！　……どりゃああっ！": "拿着這個就行了嗎？　……哎，突然就要我打回去！　……嘿呀啊啊！", "ガンダーヴァ": "乾闥婆", "おーっ、ガンダーヴァってばすごーい！　そうやって交互に打ち合って、羽根を落としたら負けなんだ。マホでもできそう！": "哦，乾闥婆好厲害！　像這樣互相擊打，讓羽毛掉下來就算輸了。真帆好像也能玩！", "シンプルだけどなかなか面白そうだな。……ディーバ？　なんでそんな無の表情なんだ": "簡單但好像很有趣呢……迪巴？　爲什麼你一臉無表情", "だって、これやったことあるんだもん": "因爲，我玩過這個啊", "そうなの？　ディーバってば最先端！": "是嗎？　迪巴真是最先進！", "じゃなくってさ。ポルタ島にいた頃よくやったじゃん、細長い木の枝で、硬い木の実とか打ち合うやつ": "不對啦。在波魯塔島的時候不是經常玩嗎，用細長的樹枝互相擊打堅硬的樹果的遊戲", "ん？　ああ、そう言われると確かに、あれに似てるかもしれないな": "嗯？　啊啊，這麼一說確實，可能和那個很像呢", "なーんだ、人間さんくんがイマドキのお正月遊び教えてくれるっていうからすっごい期待したのに。木の実打ちかー": "原來是這樣啊，因爲人間君說要教我們現代的新年遊戲，我還非常期待呢。原來是樹果擊打啊", "おっ、おっ、人間さんが必死に語り出したよ。そんな原始的な遊びとは全然違うんだって": "哦，哦，人間君開始拼命解釋了。說這和那種原始的遊戲完全不同", "へー。違うってどんな風に？": "哦。不同是什麼意思？", "……ほんほん、そうか。板に裏表があって、どっちで打つかによって飛び方が変わるのか、なるほど。それが戦略の一つになるってわけだ": "……嚯嚯，這樣啊。板子有正反兩面，根據用哪一面擊打，飛行的方式也會改變，原來如此。這就會成爲一種戰略", "羽根のひらひらがあるおかげで、飛び方も木の実ほど素直じゃない？　貸して貸して。……えいっ！　おーっ、ほんとだ！　不思議な飛び方！": "多虧了輕飄飄的羽毛，飛行的方式也不會像樹果那樣直來直去吧？　借我借我。……嘿！　哦，真的啊！　不可思議的飛行方式！", "……むぅ。板も可愛いし、木の実打ちとは、そりゃちょっとは違うかも……": "……唔。板子也很可愛，和樹果擊打，可能確實有點不一樣……", "人間さん、もうちょっと！　もうちょっとだよ！": "人間君，再加點！　再加點規則！", "とっておきのルール？　羽根を交互に打ち合って、落とした方が負け。負けたら勝った人から、顔に墨で落書きされる……？　なにそれ、面白そうだね！": "最重要的規則？　互相擊打羽毛，掉下來的人輸。輸掉的人會被贏家用墨水在臉上塗鴉……？　什麼啊，好像很有趣呢！", "やったーっ！　ディーバが落ちたー！": "好耶！　迪巴掉下來了！", "なんだなんだぁ！？　めちゃくちゃ燃えるじゃないか！　みんなの顔を真っ黒に塗りつぶしてやるぜ！": "怎麼回事！？　這不是超燃的嗎！　我要把大家的臉塗得黑漆漆的！", "………………。": "………………。", "『肉』っと……♪": "寫上『肉』……♪", "な、なんで肉なんだよ": "爲，爲什麼是肉啊", "わかんないけど、おでこに書くなら『肉』だってピュルテから聞いたよ。あーあ、人間さんくんもガンダーヴァ達も、相手にならないなー": "不知道，但是看板說要寫在額頭的話就寫『肉』。啊啊，人間君和乾闥婆你們都不是我的對手呢", "ディーバ、木の実打ちすっごい強かったもんね……あ～んっ、お顔が真っ黒だよ～": "因爲迪巴打樹果非常厲害嘛……啊～嗯，臉都黑了～", "これってお正月遊びなんだよね？　ってことは町の方でもやってる人いるかもしれないよね。ちょっと覗いてくるね！": "這是新年遊戲吧？　也就是說城裏可能也會有人玩。我去看看！", "うわ、そんなところっ、ふぬっ！　よし、返した……きゃあっ、そんな変化球ってなしだよ！　落とすもんかぁっ……ああっ！": "嗚哇，在那種地方，呼唔！　好，打回來了……呀啊，哪有那種變化球啊！　怎麼可能掉下來……啊啊！", "羽子板を持って町に繰り出したディーバに数名の村人が声を掛けた。": "拿着看板來到城裏的迪巴被幾名村民搭話。", "人間達との羽根つきを見ており、熱い勝負ができそうだと感じたのだとか。": "好像是看到她和人類玩板羽球，感覺能來一場激烈的對決。", "喜んで誘いに応じたディーバだったが、生粋の田舎育ちらしい村人たちには敵わなかった。": "雖然迪巴高興地答應了邀請，但是她敵不過那些地道的鄉下人。", "あーあ、負けちゃった。ちぇー、この羽根ってそんな思った通りに飛ばせるものじゃないと思うんだけどな。いいよ、ルールだもんね。肉って書かれる覚悟は決めたから！": "啊——啊，輸了。切，我還以爲這個羽毛能按照自己的想法飛呢。好吧，畢竟是規則嘛。我已經做好被寫上肉的覺悟了！", "えっ、墨の用意してないの？　うそ、だってそれが一番の醍醐味でしょ？　……あは、だったらしょーがないよね♪": "哎，沒有準備墨水嗎？　騙人，那不是最有趣的地方嗎？　……啊哈，那就沒辦法了呢♪", "や、あぁぁんっ……！　お正月一発目のおちんぽ、来ちゃったぁ♪　んっ、んふう、なーんでこんなに、最初っからガチガチだったのかなー？": "呀，啊啊啊嗯……！　新年第一根肉棒，來了♪　嗯，嗯呼嗚，爲什麼，從一開始就硬邦邦的呢——？", "うそだぁ、羽根つきしてるときから、はぁっ、みんなもう元気だったでしょ。うちが気付いてないと思った？": "你騙人，從玩板羽球的時候開始，哈啊，大家就已經很有精神了吧。你以爲我沒注意到嗎？", "だって服が乱れるのも構わずに動き回るから、チラチラ見えてたし……": "因爲你都不在乎衣服亂了，到處跑來跑去，所以能時不時看到……", "村人１": "村民1", "あったりまえ、でしょ。そんなの気にしてたら勝負が面白くなくなっちゃうもん": "當然，啦。要是介意那種事的話，比賽就不有趣了", "ほらっお兄さん達も、おちんぽ寄越してよぉ。はっ、あんんっ、うちに、墨っ塗るん、でしょぉ？": "來吧，大哥哥們，把肉棒交出來。哈，啊嗯嗯，要在我身上，塗墨水吧？", "お、おう": "好，好", "村人２": "村民2", "ディーバの細い指が艶めかしく誘い、男達は吸い寄せられるように自身の竿を差し出した。": "迪巴用纖細的手指妖豔地引誘，男人們被吸引般伸出自己的肉竿。", "ふふ、こっちもガチガチだね。しこしこ、しーこしこっ♪　たっくさん白い墨を出す準備、してよねっ": "呼呼，這邊也硬邦邦的呢。擼啊擼，擼啊擼♪　做好準備，射出很多白色墨水吧", "おおおっ、ひんやりすべすべの手のひらがたまらん……！": "哦哦哦，冰涼滑溜的手掌真讓人受不了……！", "村人３": "村民3", "うち、聞いたことあるんだ。お正月は一富士、二鷹、三なすびって言うんでしょ。あはは、あんっ、富士って大きな山なんだって。ふふっ、誰のおちんぽが富士、なのかなぁ。楽しみだね": "我，聽說過。正月有句諺語，一富士，二鷹，三茄子。啊哈哈，啊嗯，富士是一座大山。呵呵，誰的肉棒是富士呢。真期待呢", "それまで思い思いの快楽を堪能していた男達だったが、その言葉でお互いに目を見合わせる。": "之前各自享受着快樂的男人們，聽到這句話後互相交換眼神。", "鷹もなすもいいけど、山みたいなおちんぽなんて、は、ああっ、想像しただけでドキドキしちゃうねっ": "鷹和茄子也不錯，但是像山一樣的肉棒，哈，啊啊，光是想象就心跳加速了", "いち早く淫裂を頂いた男はディーバの腰を掴み直し、他の二人も目の色を変えてディーバの身体を愛撫し始める。": "最先得到淫裂的男子重新抓住迪巴的腰，其他兩人也眼神大變，開始愛撫迪巴的身體。", "ひゃあっ、うんん、みんな急に勢いづいちゃって、あ、ああうんっ、いいねいいね、勝負もエッチも全力で楽しまなくっちゃね！": "呀啊，嗚嗯嗯，大家突然這麼有幹勁，啊，啊啊嗚嗯，不錯不錯，比賽和做愛都要全力享受纔行呢！", "あっ、ああっ、おちんぽで突かれるの、気持ちいいっ、お正月から、ああんっ、こんなのっ、いけないよねっ": "啊，啊啊，被肉棒頂着，好舒服，正月就，啊啊嗯，這樣，不行吧", "でも、えへへ、羽根つきに負けちゃったんだもん、はぁん、ルールだから、しょーがないから、ねっ？": "但是，哎嘿嘿，我輸了板羽球，哈啊嗯，這是規則，沒辦法，對吧？", "はあ、んっ、ここ、外から見えちゃいそう、だよね。いけないんだーって、言われちゃうかもっ": "哈啊，嗯，這裏，從外面看得到吧。可能會被說，不可以這樣哦", "いけなくないだろ。お正月なんだから姫始めですって言えば、みんな納得するさ！": "可以的。因爲是正月，說這是姬始，大家都會接受的！", "ひめ、はじめ？　なにそれ、お正月の遊びか、なにかなの？　うふふ、みんなでこんなめちゃくちゃにエッチしててもいいなんて、お正月って最高だね": "姬始？　那是什麼，正月的遊戲嗎？　呵呵，大家一起這麼亂來地做愛也可以，正月真是太棒了", "……あっ、先っぽから墨出始めちゃってる？　ねえ、まだ早いよ。お返ししまーす、ぬりぬりっ♪": "……啊，前端開始流墨汁了？　喂，還早呢。還給你，塗塗♪", "両脇の竿先から溢れてくるカウパーを手のひらですくい、にちゃにちゃと竿に塗りたくる。": "迪巴用手掌舀起從兩側肉竿前端溢出的考柏液，塗在肉竿上。", "その刺激で暴発しそうになるのを必死に堪え、男達はいっそうディーバへの愛撫に集中する。": "男人們拼命忍耐着因爲這個刺激而快要爆發的慾望，更加集中地愛撫迪巴。", "は、ふう……きもち、いい。おまんこも、おっぱいも、全身でみんなの愛を感じちゃって、たまらないよぉっ……": "哈，呼……好舒服。小穴，奶子，全身都感受到大家的愛，受不了了……", "っ、こんなに広いお部屋なのに、すう……はぁぁ、オスの匂いで、いっぱいになってるよ。みんな、エッチ大好きなんだぁっ": "呼，明明是這麼寬敞的房間，吸……呼，充滿了雄性的氣味。大家都好喜歡做愛呢", "汗を飛ばしながら、ディーバは嬉しそうに目を細める。": "迪巴一邊揮灑汗水，一邊開心地眯起眼睛。", "んっ、くぅ、おまんこのナカで、おちんぽ膨らんでるぅ……！　こんなので突かれ続けたら、ああっ、もたないかもっ。は、あうっ、もう、墨の準備できたの？": "嗯，嗚，肉棒在小穴裏面膨脹了……！　被這樣持續頂的話，啊啊，可能受不了了。哈，啊嗚，墨汁準備好了嗎？", "できた！　準備万端だ、いつでも塗れるっ！": "好了！　準備萬全，隨時可以塗了！", "ルール、だもんね、あぁっ、みんなの墨、受け止めるからぁ、はあ、いいよっ、思いっきり塗ってぇっ": "因爲這是規則嘛，啊啊，我會接受大家的墨汁的，哈啊，可以了，盡情地塗吧", "うちもっ……イッちゃう、あ、あああ、ああっああああ……っん、んんんっ……！！": "我也……要去了，啊，啊啊啊，啊啊啊啊啊啊……嗯，嗯嗯嗯……！！", "膣内に放たれる精液と、両脇から滝のように噴き出す白墨。": "陰道內被射入精液，兩側像瀑布一樣噴出白墨。", "ディーバの全身には余すところなく墨が塗りたくられたのだった。": "迪巴的全身都被塗滿了墨汁。", "はは……あはは、うち、墨を塗られたの初めてだよ。そっかぁ、みんなお正月はこんな風に遊んでるだねぇ": "哈哈……啊哈哈，我，第一次被塗墨汁呢。這樣啊，大家在正月都是這樣玩的呢", "冗談めかして笑うディーバにつられて男達も笑ったが、まだ塗り足りない部分があると指摘される。": "被開玩笑地笑着的迪巴影響，男人們也笑了，但被指出還有沒塗夠的地方。", "羽根つきで負けたら、誰だかわかんないくらい墨を塗られるのが普通？　そうなんだ。ルールなら……守らなきゃ、だね": "輸了射向雞尾的話，被塗得連誰是誰都分不清是正常的嗎？　是這樣啊。規則的話……必須遵守呢", "うちも、まだどれが富士なのか決めきれてないんだよねー……次は、誰が立候補してくれるの？": "我也，還沒決定好誰是富士呢……接下來，誰要來當候選人？", "ぬらぬらと光る秘裂を自ら拡げ、ディーバは楽しそうに笑うのだった。": "迪巴自己撐開溼漉漉的祕裂，開心地笑着。"}