{"せっかくの正月じゃから、それらしい行事をする――それはわかるが、『かるた』とは一体どんな遊びじゃ？": "既然是难得的新年，那就做些应景的活动——这我明白，但『歌牌』到底是什么样的游戏？", "ガルダ": "迦楼罗", "よ、読まれた札と同じものを、取っていく遊びみたい。一番多く取った人が、勝ち、なんだって": "就，就是把和读出来的卡片一样的卡片拿走的游戏。拿走最多卡片的人获胜", "キンナラ": "金娜拉", "なるほど。反射神経が物を言うあたし好みのゲームだな": "原来如此。很适合我这种靠反射神经吃饭的人", "ガンダーヴァ": "乾闥婆", "ガンダーヴァはやる気満々じゃな。しかし、この年で児戯に興じるというのはいかがなものかのう": "乾闥婆干劲十足啊。不过，都这个年纪了还玩这种小孩子玩的游戏，真的好吗", "いいじゃねえか。たまには気晴らしに、童心に帰るってのもよ": "有什么关系嘛。偶尔回归童心，放松一下也不错", "そ、それじゃ、始めるね。んんっ……": "那，那就开始吧。嗯……", "い、『いつまでも　あると思うな　スタージェム』": "一，『不要以为　星体结晶　永远都在』", "『い』か。これかの？": "『一』吗。是这张吗？", "なっ、早え！": "哇，好快！", "あ、当たりだよ、ガルダ。つ、次は、『目指せ巨乳！　ティンカの夢は……』": "是，是这张，迦楼罗。下，下一张是『目标是巨乳！　汀可的梦想是……』", "ほれ、取ったぞ": "看，拿到了", "またかよ！？　なんでそんなすぐ取れんだ！？": "又是第一个！？　为什么你总是能那么快拿到！？", "そんなに驚くことかの。わらわはただ、読まれた通りに札を取ってるだけじゃが": "有那么值得惊讶吗。我只是按照读出来的内容去拿卡片而已", "ガ、ガルダはみんなのまとめ役だから、全体を見渡す広い視野を持ってるはず。だから、こういう競技に強いのかも……": "因，因为迦楼罗是大家的领头人，所以应该拥有能够纵观全局的视野。所以，可能很擅长这种竞技……", "始めは気乗りがせんかったが、意外と楽しくなってきたのう。ほれキンナラ、次じゃ": "虽然一开始没什么兴趣，但意外地还挺好玩的。来吧，金娜拉，下一张", "う、うん。『シンデレ……』": "好，好的。『灰姑娘……』", "よし、これはあたしが！": "好，这张是我的！", "いいや、わらわが取った！　どうじゃ人間さん殿。わらわの実力、なかなかのもんじゃろう": "不，是妾身拿到了！怎么样，人类君阁下。妾身的实力，还不错吧", "ガ、ガルダ。む、むむむ、胸が": "苦，迦楼罗。胸，胸胸胸，胸口", "ん？　胸……？　なっ、なぬうっ！？　い、いつのまに、胸元がはだけてっ……！　み、見るでない人間さん殿！": "嗯？胸口……？什，什么！？什，什么时候，胸口敞开了……！不，不要看啊人类君阁下！", "危ねえ……。着物ではしゃぎすぎると丸見えになっちまうんだな……": "危险……穿着和服太兴奋的话会走光的……", "周りのことはよく見えても、自分のことには無頓着なのかも……": "虽然能看清周围，但对自己的事情却很迟钝吗……", "その日の夜。みんなが買い物に行っている間、宿の部屋でガルダと二人きりになった。": "那天晚上。在大家去买东西的时候，我和迦楼罗在旅馆的房间里独处。", "のう人間殿。先程から、いやらしい視線を感じるのじゃがわらわの気のせいかのう？": "人类君阁下。从刚才开始，妾身就感觉到下流的视线，是妾身的错觉吗？", "その言葉で、思わず我に帰る。": "听到这句话，我回过神来。", "いつのまにか、無意識のうちにガルダの胸元に釘付けになっていたのだ。": "不知何时，我无意识地盯着迦楼罗的胸口。", "やはり図星じゃったか。昼間からずっとわらわの胸が気になっておったのじゃろう？おまえは元旦から、さっそく平常運転じゃのう": "果然被说中了吗。从白天开始就一直很在意妾身的胸部吧？你从元旦开始，就立刻进入正常运转了呢", "ガルダの言う通り、どうにか正気を保とうとしても昼間見た彼女の白い乳房が頭から離れない。": "正如迦楼罗所说，即使我试图保持清醒，白天看到的她的白皙乳房也一直在脑海中挥之不去。", "欲求を解消すべく、ダメ元であることを懇願する。": "为了消除欲望，我抱着不抱希望的心情恳求她。", "なに？　『手コキをされながら、胸を吸いたい』？おまえは急になにを言い出すんじゃ。欲望に正直と言っても、限度というものがあるぞ……": "什么？　“一边被你用手撸，一边吸你的奶子”？你突然说什么呢。就算说要诚实面对欲望，也要有个限度啊……", "理性に従い、強く反対するガルダ。": "迦楼罗遵从理性，强烈地反对。", "しかし、こちらの粘り強い懇願にとうとう根負けし……。": "但是，她终于败给我的坚持……。", "はあ……いまはそんな気分ではないがしょうがないのう。ほれ。少しの間だけ、胸を貸してやるわ": "哈啊……虽然现在没有那种心情，但也没办法。来吧。只有一会儿，把胸借给你", "そう言ってガルダは、ゆっくりと胸元をはだけさせ……。": "迦楼罗这么说着，慢慢地敞开胸口……。", "んんっ……まったく、こんなに元気におっ立ておって……。膨れ上がった風船のようにちょっとでも刺激を与えれば、いまにも破裂しそうじゃのう……": "嗯嗯……真是的，这么精神地立起来……。就像膨胀的气球一样，稍微给点刺激，现在就快要破裂了……", "ガルダの柔らかい手が、固い男根を優しく包む。": "迦楼罗柔软的手，温柔地包裹着坚硬的男根。", "ひんやりとした手の感触に、思わず身震いしてしまう。": "冰凉的手的触感，让我不由得颤抖。", "その上、口には彼女の乳首を含んでいる。": "而且，嘴里含着她的乳头。", "柔らかくもコリコリとした弾力が心地よくいつまでも咥えていたくなる。": "柔软而有弹力的触感很舒服，让人想一直含着。", "くうっ……く、くすぐったいわっ……。乳が恋しいのはわかるが、そこは敏感な場所なんじゃ。もっと丁重に扱えっ……んんっ……": "咕呜……好，好痒……。我知道你恋乳，但那里是敏感的地方。要更小心地对待……嗯嗯……", "ふううっ……それにしても、まったく幸せそうな顔じゃのう、人間殿。それほどまでに、わらわの胸を欲していたとは。男心というのは、やはり度し難いものじゃな。んうっ……": "呼呜呜……话说回来，你一脸幸福的样子啊，人类殿下。没想到你这么想要我的胸部。男人心果然难以理解。嗯呜……", "困惑と羞恥心がないまぜになった、複雑な表情を浮かべるガルダ。": "迦楼罗露出困惑和羞耻交织的复杂表情。", "気のせいかもしれないが、そこには微かに母性のようなものが感じられた。": "也许是我的错觉，但我能从中感受到一丝母性。", "そんな彼女がわずかに指をくねらすだけで、鋭い刺激が竿の芯まで伝わる。": "她只是稍微动了动手指，尖锐的刺激就传到了肉棒的芯。", "その衝撃で、思わず先走りが出そうになる。": "这股冲击让我快要射出预射液。", "ほう……手でしごかれておるだけで、ここまで感じるとは。この様子では、達するのも時間の問題じゃな……。んん、んはぁっ……": "哦……只是用手撸，居然就有这么大的感觉。照这样下去，你达到高潮也只是时间问题了……嗯嗯，嗯哈啊……", "戸惑いながらも、悩ましげな吐息がこぼれる。": "虽然她很困惑，但还是发出了诱人的喘息。", "胸を吸われながらの特殊なプレイで、彼女自身も次第に興奮しつつあった。": "在一边吸奶一边撸管的特殊play中，她自己也逐渐兴奋起来。", "ふうっ……はあぁっ……それにしても、このニオイ……まだ出してはおらんというのに、鼻の奥まで、ツンとくるのう……。これが、人間殿の雄のニオイか……ふんっ……はぁっ……": "呼呜……哈啊啊……话说回来，这个气味……明明还没有射出来，却直冲鼻腔……这就是人类殿下的雄性气味吗……呼嗯……哈啊……", "あぁっ……おまえのムスコも、握られて気持ちよさそうじゃのう……喜んでおるかのように、どんどん大きくなっておるわ……ん、んんうっ……": "啊啊……你的小弟弟被握住，好像也很舒服……它就像在高兴一样，变得越来越大……嗯，嗯嗯呜……", "乳を責められつつも、手にした肉棒が気になって仕方ないガルダ。": "尽管乳房被我玩弄，迦楼罗还是忍不住关注起手中的肉棒。", "興奮のためか、乳房からじんわりと汗が滲み出る。": "也许是因为兴奋，乳房上渗出了汗水。", "それに伴い、乳首もさらに硬さを増していく。": "与此同时，乳头也变得更加坚挺。", "その感触を舌で感じていると、唇が勝手に動き出し……。": "我用舌头感受着这种触感，嘴唇不由自主地动了起来……。", "ん？　な、なんじゃ。急に唇を、パクパクさせおって……。ま、まさか……！": "嗯？　怎，怎么了。突然就，开始动起嘴唇……。难，难道说……！", "んひぃっ！　こ、これ！　やめんか！そんなに強く、吸うでないっ……！　んんっ……！　あぁあっ……！ちぎれて、しまうわっ……！　あぁぁ……！": "嗯噫！　这，这个！　快停下！不要吸得那么用力……！　嗯嗯……！　啊啊啊……！要被吸掉了……！　啊啊啊……！", "出るはずもない母乳をすするかのように、鼻息を荒らげながら、思い切り乳首を吸引する。": "我就像在吸不存在的母乳一样，一边喘着粗气，一边用力吸着乳头。", "そしてその豊満な胸をむさぼるかのようにさらに顔をうずめていく。": "然后我进一步把脸埋进那对丰满的胸部，仿佛要将其吞噬殆尽。", "その姿は、まるで……。": "那副模样，简直就像……。", "ま、まるで、大きな赤子ではないかっ……！乳を吸い取る、不埒な赤子めっ……んんっ、あぁあっ……！少しは、自重せいっ……！　ひぁぁあっ……！": "简，简直就像，一个大婴儿……！你这个，吸奶的无礼婴儿……嗯嗯，啊啊啊……！稍微，自重一点……！　噫啊啊啊……！", "た、『たまには童心に帰るのもいい』……。ガンダーヴァも、そう言っておったが……いくらなんでも帰りすぎじゃっ！赤子に戻ってしまうなどっ……！　ひあっ……ひあぁあっ……ああんっ……！": "乾闥婆也说过，『偶尔回归童心也不错』……但再怎么说也回归过头了！居然变回婴儿……！　噫啊……噫啊啊啊……啊啊嗯……！", "ガルダの抗議も構わず、本能のまま力一杯乳首を吸い続ける。": "我无视迦楼罗的抗议，顺从本能继续用力吸着乳头。", "そのたびに乳房がたぷたぷと波打ち、マシュマロのような感触が唇に伝わる。": "每次吸吮乳房都会波涛汹涌，棉花糖般的触感传递到嘴唇上。", "乳首を強く刺激され、動揺したためか竿を握る手に凄まじい力がかかる。": "也许是因为乳头受到强烈刺激而动摇，她握住肉棒的手上施加了惊人的力量。", "その強さは、肉棒を握り潰しかねないほど強烈だった。": "那股力量强烈到几乎要捏碎肉棒。", "んん、はぁっ、ひやっっ……！胸が、ねぶられて、吸われてっ……！　熱いっ……！燃え尽きて、しまいそうじゃっ……！　んあっ、あぁ、くはぁあっ……！": "嗯嗯，哈啊，噫呀……！胸部，被舔，被吸……！　好热……！好像要燃烧殆尽了……！　嗯啊，啊啊，呜哈啊啊……！", "む、胸だけでっ……これほどまでに、感じるものなのかっ……！温かいものがっ……身体の奥から、湧いてくるようじゃっ……！んはっ、ひあぁ、あ、あぁぁっ……！": "只，只是胸部……就能感受到，如此强烈的快感吗……！温暖的东西……从身体深处涌上来……！嗯哈，噫啊啊，啊，啊啊啊……！", "乳房も乳首も、より一層熱を帯びていく。": "乳房和乳头都变得更加火热。", "その熱に当てられ、こちらの責めもさらにヒートアップしていき……。": "受到那股热量的影响，我的进攻也更加激烈……", "ひぁ、あぁ、やぁっ……！　い、イってしまうっ……！このわらわが、胸だけでっ、イってしまうぅっ……！んん、んくうぅぅっ……、　ひぁああぁっ……！": "噫啊，啊啊，呀啊……！　要，要去了……！本座，只是胸部，就要去了……！嗯嗯，嗯呜呜呜……　噫啊啊啊啊……！", "ひくぅぅっ……！　やぁああぁっ！！": "噫呜呜呜……！　呀啊啊啊啊！！", "はぁ、はぁっ……す、すごかった、のう……。一瞬、頭が真っ白になったわ……はぁぁ……": "哈啊，哈啊……好，好厉害，啊……。一瞬间，脑袋一片空白……哈啊啊……", "射精とほぼ同時に、絶頂に達したガルダ。": "迦楼罗几乎和我同时到达了高潮。", "実際の性交ほどではないが、彼女も強い快感を感じていたようだ。": "虽然没有实际性交那么强烈，但她似乎也感受到了强烈的快感。", "ふう……どうやら満足したようじゃな、人間殿。溜めに溜めた精液をこんなに出しおって……。もう一滴も残っとらんようじゃのう": "呼……看来你已经满足了，人类殿下。积攒了这么久的精液都射出来了……好像一滴也不剩了", "彼女の言う通り、陰嚢の中の白濁を全て出し尽くしてしまったようなそんな錯覚を感じていた。": "正如她所说，我有一种错觉，阴囊里的白浊液似乎已经全部射光了。", "肉棒も次第に柔らかくなり、思考も明晰さを取り戻していく。": "肉棒也逐渐变软，思考也逐渐恢复清晰。", "のう、人間殿。その……本番はせんのか？": "喂，人类殿下。那个……不正式来一发吗？", "どうやら胸を吸われておるうちにわらわもその気になってしまったようじゃ……。後生じゃから、どうにか収めてはくれぬか？　人間殿……はあぁっ……": "被你吸着胸部的时候，本座好像也有了那种感觉……求你了，能不能想办法满足一下本座？人类殿下……哈啊啊……", "そう言って、物欲しそうな目で見つめるガルダ。": "迦楼罗说着，用渴望的眼神注视着我。", "どうやら、夜はまだ始まったばかりのようだ……。": "看来，夜晚才刚刚开始……。"}