{"今年の抱負を決める": "決定今年的抱負", "ポステリオル": "波斯帖露", "そうですねぇ。お正月ですから気持ちも新たに目標を決めるいい機会ですからねぇ": "是啊。正月也是重新決定目標的好機會呢", "アリア": "亞莉亞", "人間さん、それは違う。レグルスの件は、私が生涯を賭けて必ず復讐する相手だ。今年に限ったものではない": "人類君，你錯了。雷古魯斯的事，是我賭上一生也一定要復仇的對象。不是僅限於今年", "で、ですよねぇ！": "也，也是啊！", "あっぶな……。絶対レグルス関連のことだと思い込んでた……": "危險……我差點就以爲絕對和雷古魯斯有關了……", "アリアはどうする": "亞莉亞要做什麼", "えっ、ワタシは……そうですねぇ、ポステリオル様が快適に過ごせるよう努めたいと思いますが": "咦，我……我想想，我想努力讓波斯帖露大人過得舒適", "それは私でいうところのレグルスと同じ。生涯かけて続けていくものでは？": "這和我所說的雷古魯斯一樣。是需要花費一生去完成的吧？", "そ、それはもちろんです！　ポステリオル様がいるからワタシの人生も華やぐというもの": "當，當然了！因爲有波斯帖露大人，我的人生才變得多姿多彩", "ではワタシは趣味の登山も楽しんでいく、ということで……グラッスィ山脈の踏破など、抱負としましょうか": "那麼，我今年的抱負就是，享受登山這個興趣……征服格拉西山脈", "なるほど、趣味を極めるか。いいな": "原來如此，把興趣做到極致啊。不錯", "お褒めにあずかり光栄です……。この流れで、その、ご褒美などはいただけたりは……": "能得到您的誇獎，我感到很榮幸……。那麼，那個，能給我一些獎勵嗎……", "じゃあ四つん這いで、私の椅子になって": "那麼，趴在地上，當我的椅子", "着席": "我坐", "あはああぁぁっ、背中にずっしりポステリオル様の重みがぁ……っ！": "啊哈啊啊啊啊，背後傳來波斯帖露大人沉甸甸的重量……！", "ずっしり？　私は重くない。ふんっ！": "沉甸甸？我可不重。哼！", "あぁっ！　お尻を平手で……っ、シンプルで普遍的、だからこそ間違いのない王道のお仕置き！": "啊啊！屁股被拍了……，正因爲簡單而普遍，所以纔是正確的王道懲罰！", "なに？　ヘカテーとかいうやつも、こういうプレイを楽しんでいた？　人間さんは、私にオリジナリティが不足していると、そう言いたい？": "怎麼？那個叫黑卡蒂的傢伙，也喜歡這種play？人類君，你是想說，我缺乏原創性嗎？", "しかし……アリアの抱負はいいな。では私は研究を完成させよう。ちょうどいま、エルマイトの研究を進めているところ": "但是……亞莉亞的抱負不錯啊。那麼，我就完成研究吧。正好，現在正在推進聖之力的研究", "素晴らしいです、ポステリオル様！": "太棒了，波斯帖露大人！", "ふふん。まあ、見ていて": "哼哼。嘛，看着吧", "さあ、今日もたっぷり搾精させてもらう。お前の精液は研究素材に活用。量をたくさん採取する必要がある": "那麼，今天也讓我好好榨精吧。你的精液是研究素材。需要大量採集", "また、その妙な道具で搾るつもりか……": "又要用那個奇怪的道具榨精嗎……", "村人１": "村民1", "確かに射精するんだが、それは味気ないんだよ……": "確實是會射精，但那樣太沒意思了……", "村人２": "村民2", "うるさい。実験は効率重視で進める": "真吵。實驗要重視效率", "ポステリオルが手にしているのは以前から使用している、女性の膣を再現した道具だ。だが、一方的に情緒を無視して搾精されることに対して、村人は密かに腹立ちを抱えていた。": "波斯帖露手裏拿着以前用過的，再現女性陰道的道具。但是，對於單方面無視情緒榨精，村民暗自感到憤怒。", "今日こそは――": "今天一定要——", "村人は忍ばせていた封印魔道具を使い、ポステリオルを弱体化させることに成功した。": "村民使用了偷偷帶來的封印魔道具，成功弱化了波斯帖露。", "なっ……！　この私を、拘束するだとっ……！": "什……！竟然把我，拘束了……！", "や、やめっ、私はこんな……んぐうううぅぅうううぅぅっ！！": "停，停下，我這樣……嗯嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚！！", "それから、どれほどの時間が経っただろうか。": "然後，不知道過了多久。", "あぁ……あ、あう、んっ、くふぅ……っ。も、もう、無理……身体が、限界……": "啊啊……啊，啊嗚，嗯，嗚呼……已，已經，不行了……身體，到極限了……", "ゴム製の採取用キットが、そこらじゅうに散乱している。": "橡膠制的採集工具散落一地。", "陰茎に装着するタイプのキットで、しっかり精液を収めていた。": "是裝在陰莖上的工具，裏面裝滿了精液。", "つまり、キットの数イコール、ポステリオルが犯された回数だ。": "也就是說，工具的數量等於波斯帖露被侵犯的次數。", "いつまで続ける……んぁ、はぁっ、ふぅっ……。この私の膣を使って、ここまで射精するとは……身の程知らずめ……": "要持續到什麼時候……嗯啊，哈啊，呼……竟然用我的小穴，射了這麼多……不知天高地厚的傢伙……", "はぁっ、あっ、あぁう……おまえたち、ただでは済まさない……っ、はぁっ、あっ、あぁう……": "哈啊，啊，啊啊嗚……你們，不會就這麼算了……哈啊，啊，啊啊嗚……", "俺たち全員に輪姦されて、完全に目がイッた状態で言われてもなぁ……。もう、マンコもガバガバになっちまってるし": "被我們所有人輪姦，完全發情的狀態下說這種話……。小穴也已經完全鬆了", "でも望み通り、精液は採取できただろ？　変な道具でこすられるより、よっぽど質のいい精液を出せてる自信あるぜ": "但是如你所願，精液採集到了吧？　比起用奇怪的道具摩擦，我有自信能射出質量更好的精液", "このっ、知性のカケラもないサルが……っ、はぁっ、あっ、んくううぅっ": "你這個，毫無知性的猴子……哈啊，啊，嗯嗚嗚嗚", "あ、あぁうぅっ、んっ、ふぅっ、も、もう、限界……っ。イキすぎて、頭が、おかしくなりそう……っ": "啊，啊啊嗚嗚，嗯，呼，已，已經，到極限了……。高潮太多次，腦子，快要壞掉了……", "はぁっ、あぅっ、くぅっ！　これだけ犯して、まだ勃つなんて……はぁっ、あぁっ": "哈啊，啊嗚，嗚！　被這樣侵犯，竟然還勃起……哈啊，啊啊", "精力の強い男――それは、ポステリオルが被検体を集めるにあたり重視した条件だった。それがいまになって、完全に裏目に出ていた。": "精力旺盛的男人——這是波斯帖露在收集實驗體時重視的條件。現在卻完全適得其反。", "そもそも、お前は生命を冒涜してるんだよ。この精液には生命が詰まってるんだ。それを実験に気軽に使いやがって": "說到底，你就是在褻瀆生命。這些精液裏可是充滿了生命。你竟然隨意地用在了實驗上", "ただの種、だろうっ……はぁっ、あっ、ああっ、お前たち下等な連中の種を、有効活用しているだけ……っ": "不過就是，單純的種子……哈啊，啊，啊啊，我只是在有效利用你們這些下等生物的種子而已……", "どうせお前たちは欲望に負けて、無駄な自慰行為で射精するくせに……！　はぁっ、あっ、くっ……どのみち捨てられる精液を、私が使ってやっている……": "你們這些傢伙，反正都會輸給慾望，做無用的自慰行爲射精……！　哈啊，啊，嗚……我是在幫你們用掉那些不管怎樣都會被丟掉的精液……", "ふん、そんなに精液がほしいなら、しっかり持ち帰るんだな。自分の身体で、俺たちの子種が持つ生命の力をしっかり味わいやがれ": "嗯，既然你這麼想要精液，那就給我好好帶回去。用你自己的身體，好好品嚐一下我們的種子所擁有的生命力", "はあ？　い、いったい、なにをっ、んっ、くうっ、言って、あっ、やめ、そんな奥にまで、入らな……っ、あぁう、はぁっ": "啊？　你，你到底，在說什麼，嗯，嗚，啊，住手，不要插得，那麼深……啊啊嗚，哈啊", "なにを言ってるかって？　つまり、こういうことだよ。しっかり自分のマンコが咥え込んでるモノを観察するんだな": "你問我在說什麼？　就是這個意思。你好好觀察一下自己小穴裏含着的東西吧", "え……あ、あぁっ！？　おまえ、ゴ、ゴムはっ……！？": "啊……啊，啊啊！？　你，沒，沒戴套……！？", "ポステリオルが恐る恐る視線を向けた先――自らの会陰に抜き差しされているその色味は、特殊な材質で作られた採取キットの薄ピンクではなく、男の黒ずんだ竿肌がしっかり見てとれた。": "波斯帖露戰戰兢兢地看向自己的會陰——在她那裏進進出出的，不是用特殊材質製成的採集工具的淡粉色，而是男人那黑黑的肉棒。", "何度も犯してたら、あんたが用意してた分は使い切っちまったんだよ": "我們侵犯了你這麼多次，你準備的採集工具已經用完了", "なっ……や、やめろっ……！　何をしているのか、わかってるのかっ……犯すだけじゃ飽き足らず……っ。こんなことをすればお前の子種が、私の身体に……！": "什麼……住，住手……！　你知道你在做什麼嗎……光是侵犯我還不夠……你要是這麼做的話，你的種子就會進入我的身體……！", "だからさっき言っただろ。生命の力を味わえって": "我剛纔不就說了嗎。讓你好好品嚐一下生命的力量", "てめーの腐れマンコなんぞ、肉でできた採取キットとかわんねーだろ。たっぷり受け止めて持って帰れよ": "你那爛小穴，和用肉做成的採集工具有什麼區別。你就給我好好接住，然後帶回去吧", "こ、この外道が……っ！　は、はなせっ、んっ、くううっ、や、やめっ、奥までっ、挿れるなぁ……っ": "你，你這邪魔外道……！　放，放開我，嗯，嗚嗚，住，住手，不要插到，裏面來……", "おまえらみたいなっ、あっ、はぁっ、下等な生き物が、この私に種付けなんて、許されないっ、んぁあああぁっ、あ、くふううぅぅっ！": "我怎麼可能允許你們這種，啊，哈啊，下等生物，給我播種，嗯啊啊啊啊，啊，嗚嗚嗚嗚！", "もはや男はポステリオルの言葉に答えることもなく、一心不乱に腰を振っていた。": "男人已經不再回答波斯帖露的話，只是專心地擺動着腰。", "その速度や表情から、彼があとどれくらいで絶頂に達するか、おおよそ見当がついた。それほど何度も犯されたと言い換えれる。": "從他的速度和表情來看，我大概能猜到他還要多久才能達到高潮。這也意味着他侵犯了我多少次。", "や、ぁああぁっ！　あっ、そ、それだけはっ、はぁっ、ナカで出すのだけはっ、んぁ、あっ、はぁっ！": "不，啊啊啊啊！　啊，唯，唯獨這個，哈啊，唯獨不要射在裏面，嗯啊，啊，哈啊！", "もう、充分っ、犯しただろうっ……これ以上、私を汚して、どうするっ、はぁっ、あっ、んんぐうううぅっ！": "已經，足夠了，你已經侵犯我夠多了……再繼續玷污我，又能怎麼樣，哈啊，啊，嗯嗯咕嗚嗚嗚嗚！", "最奥を何度も肉槍が突く。激しさを増して、そしてひときわ深く突き立てられ――": "肉槍一次又一次地頂到最深處。動作越來越激烈，然後頂得更深了——", "んんぁあああぁぁっ！　やめろっ、やめっ、あっ、いやっ、あっ、中出し、やだぁっ！": "嗯嗯啊啊啊啊啊啊！　住手，住手，啊，不要，啊，不要射在裏面！", "いっ、やぁっ、ああああぁぁぁぁあああぁぁっ！！": "不，不要，啊啊啊啊啊啊啊啊啊啊啊啊啊啊！！", "容赦なく発射される精液。": "精液毫不留情地射了出來。", "その衝撃が自らの最奥に届くのを感じ、ポステリオルは絶望し、その瞳から光が失われる。": "感受到那股衝擊傳到自己的最深處，波斯帖露絕望了，她的眼中失去了光芒。", "あ、あぁ……最低だ……。こんなクズに中出しされたのに、それでイッてしまうなんて……私は最低だ……": "啊，啊啊……太差勁了……被這種人渣射在裏面，居然還高潮了……我太差勁了……", "何度も犯し続けられ刺激に過敏になっていた上に、ずっとキットを装着し続けていたところに急な生挿入で、ポステリオルの身体はしっかりと快楽に反応してしまった。": "不僅因爲被侵犯多次而變得對刺激過於敏感，還一直戴着套子，突然被無套插入，波斯帖露的身體對快感做出了強烈的反應。", "その事実だけをもって彼女の倫理が問われるのは飛躍しすぎなのだが、いまのポステリオルにとっては耐え難い屈辱として刻みつけられてしまう。": "雖然只憑這個事實就質疑她的道德觀未免有些太跳躍了，但對現在的波斯帖露來說，這是她難以忍受的屈辱。", "はやく……処置、しないと……本当に受精してしまう前に……": "快點……處理一下……在真的受精之前……", "いやいや、どこ行こうとしてんの。これからが本番だろ。ナマで何周できるか見ものだな": "不不不，你打算去哪裏啊。接下來纔是重頭戲吧。讓我們看看你能無套做幾輪", "え……い、いやぁっ、もう無理っ……！　別の男にまた出されたら、私のナカで精液混ざっちゃうっ……": "咦……不，不要，已經不行了……！　要是再被別的男人射在裏面，我的裏面會混雜着精液的……", "そんなの、絶対どれか当たる……っ。無理、無理だから、あっ、あぁっ、いやああぁぁっ！": "那樣的話，絕對會懷孕的……。不行，不行的，啊，啊啊，不要啊啊啊啊！", "それからも男たちは代わる代わるポステリオルに乗り、腰を振り続け、そして射精し続けた。もはや喘ぎすらしなくなった彼女に構わず、男たちは欲望のすべてを吐き出す。": "之後男人們一個接一個地騎在波斯帖露身上，持續地擺動腰部，持續地射精。男人們不顧已經連喘息聲都發不出來的她，將慾望全部傾瀉出來。", "やがて、さすがに疲労し男たちが引き上げていった頃。ひとり打ち捨てられた彼女は、涙をこらえながら浴室で洗浄した。": "不久，男人們終於因爲疲勞而撤退了。被獨自丟下的她，忍着淚水在浴室裏清洗身體。", "驚くほどの白濁が流れるのを眺めながら、腹の奥に魔力のゆらめきを感じていた。きっとこれは受精している。早く処置しなくては。": "看着令人驚訝的白濁液流出來，她感覺到腹部深處的魔力在搖曳。這一定是受精了。必須儘快處理。", "それと同時に、男たちの下卑た顔を思い浮かべる。もちろん、このまま終わらせるポステリオルではなかった――": "與此同時，她想起了男人們下流的表情。當然，波斯帖露不會就這樣結束——"}