{"む、ディーバが獅子舞に頭を囓られてもがいておるぞ": "嗯，迪巴被獅子舞咬住頭，掙扎着呢", "ガルダ": "迦樓羅", "うぐぐぐっ、あうううっ……！ガルダ、獅子舞に頭を囓られると厄除けになるって聞いたからやってみてるんだけど、こんなに痛いものなの……？": "嗚嗚嗚，啊嗚嗚嗚……！迦樓羅，我聽說被獅子舞咬住頭可以除厄，所以就試試看，沒想到這麼痛……？", "ディーバ": "迪巴", "ふむ。どうやら、これには理由がありそうじゃな。その理由とは、わらわが推察するに……": "嗯。看來，這似乎是有原因的。至於原因，據我推測……", "そう、マホだよ～♪　獅子舞の中の人になってディーバの頭を囓ってたんだ！": "沒錯，就是真帆哦～♪　我就是獅子舞裏面的人，咬了迪巴的頭！", "マホラガ": "摩睺羅伽", "ディーバったら中身がマホなのに、『よろしくお願いします』とか言って頭を入れて来るんだもん。だから思いきり囓ってやった♪": "因爲迪巴明明是真帆，卻說“請多指教”把頭伸進來。所以我狠狠地咬了下去♪", "もうっ、きみって子は！": "你這孩子真是的！", "ディーバ、囓られてた時の顔、すごくブサイクだったよ。人間さん、あの顔見た？": "迪巴，你被咬的時候，表情非常醜哦。人類君，你看到她的表情了嗎？", "ところでマホラガ、身体は大丈夫か？　どこか異常はないか？": "話說回來，摩睺羅伽，你的身體沒事吧？　有沒有哪裏不舒服？", "ぜんぜん平気だけど、どういうこと？": "我完全沒事啊，怎麼了？", "おまえのやったことは獅子舞を冒涜する行為で、『獅子舞の呪い』が発動してもおかしくないのじゃ": "你剛纔的行爲是在褻瀆獅子舞，就算“獅子舞的詛咒”發動了也不奇怪", "ふえっ、そ、それ迷信だよね！　マホ、ぜんぜん平気だし……、って……ああっ、うくうっ、頭が痛い、割れるように痛い！": "哎，那，那是迷信吧！　真帆，我完全沒事……呃……啊啊，嗚嗚，頭好痛，痛得像要裂開一樣！", "始まったようじゃな……。まずはディーバを囓った頭の痛みが戻って来たようじゃ": "看來開始了……首先，咬了迪巴的頭的疼痛感回來了", "怖っ！　『獅子舞の呪い』ハンパないね！マホラガ、星の魔獣の封印はうちらに任せて、安心して逝ってね": "好可怕！　“獅子舞的詛咒”真不是蓋的！摩睺羅伽，星之魔獸的封印就交給我們，你安心地去吧", "マホはまだ死なないから……！　でも、この頭の痛み……。ねえ、ガルダ、この呪いを解くためにはどうしたらいいの？": "真帆還不會死的……！　但是，這個頭痛……迦樓羅，要怎麼做才能解除這個詛咒？", "獅子舞に謝って、頭を囓ってもらうことじゃな。それで厄払いが出来て元に戻るじゃろう": "向獅子舞道歉，讓它咬你的頭。這樣就能除厄，恢復原狀了吧", "わかった……獅子舞を探して囓ってもらうよ……！": "我知道了……我會去找獅子舞讓它咬我的頭的……！", "あっ、獅子舞さん、マホの頭囓ってよ！獅子舞の呪いが発動してしまったんだ": "啊，獅子舞，咬真帆的頭吧！我發動了獅子舞的詛咒", "マホラガから詳しい事情を聞いた獅子舞の中の村人は、呪いを解くには囓るだけではダメで、喰われなければならないと話した。": "獅子舞裏面的村民聽了摩睺羅伽的詳細情況後，說要解除詛咒，不能只是咬，必須喫掉。", "でも食べられるってどうするの？　マホ、獅子舞さんの口から入れないよ": "但是要怎麼喫掉我？　真帆進不去獅子舞的嘴裏啊", "獅子舞は胴体の幕の中に入れば喰われたことになる、と指示される。": "獅子舞說只要進入身體的布簾裏面就算被喫掉了。", "おおっ、なるほど♪　じゃあ、お邪魔しま～す♪": "哦哦，原來如此♪　那，打擾了～♪", "しかし、獅子舞の中の人はエッチな村人だった……。": "但是，獅子舞裏面的人是好色的村民……。", "ふえぇっ、どうしてパンツを下げるの～！？お尻の穴がすーすーするんだけど": "嗚誒誒，爲什麼要脫掉內褲～！？凱茲的洞洞涼颼颼的", "ケツの穴の下にある穴に邪悪なものをビンビン感じるからだよ。どれ、確かめてみるか": "因爲凱茲的洞洞下面的洞洞裏能感覺到邪惡的東西在蠢蠢欲動。讓我來確認一下", "村人": "村民", "ふえっ、指、挿入れないで……！マホのココ、ぜんぜん邪悪じゃないから……！": "嗚誒，不要把手指插進來……！真帆的這裏，一點都不邪惡……！", "確かに見た目は清楚で可愛いが、中はすいぶん邪悪だぞ。指を挿入れたら貪るように吸いついて来た": "確實外表看起來清純可愛，但是裏面卻很邪惡。手指插進去後就貪婪地吸了上來", "村人は指を何度も突き立て、中を掻きまわした。": "村民把手指插進去，來回攪動。", "ああっ、あううっ……、村人さん、掻きまわさないでぇ……！あはっ、うくうっ、んんん……！": "啊啊，啊嗚嗚……，村民先生，不要攪動……！啊哈，嗚嗚嗚，嗯嗯嗯……！", "やはり呪いの原因はココだな。このいやらしさは呪われている証拠だ": "果然詛咒的原因就是這裏啊。這麼淫蕩就是被詛咒的證據", "はぁはぁ……あのね、マホのココは指を挿入れられると反応するようにできてるの。だから呪われてなんかないよ": "哈啊哈啊……那個，真帆的這裏就是被手指插進去後會有反應。所以纔沒有被詛咒", "いいや、呪われている。邪悪な液も滲み出ているし、これは『聖なる純白の液』で浄化する必要があるようだな": "不，你被詛咒了。邪惡的液體也滲出來了，看來有必要用『神聖的純白液體』來淨化", "ちょっ、あのっ、硬いモノが当たってるんだけど……！これって、もしかして……？村人さん、マホにエッチしようとしてるよね？": "等下，那個，有硬硬的東西頂着我……！這個，難道是……？村民先生，你想和真帆做愛嗎？", "図星をさされて村人は動揺したが、勃起した肉棒は収まる先を求めていた。": "被說中了的村民有些動搖，但勃起的肉棒卻在尋求着發泄的出口。", "ふあぁぁっ、おじさん、だめっ……！ちょっ、ああん、だからっ……！": "呼啊啊啊，叔叔，不行……！等下，啊啊嗯，所以說……！", "マホラガは必死に逃げようとしたが、村人は両手で腰をガッチリ押さえると、肉棒を深々と挿入した。": "摩睺羅伽拼命地想要逃跑，但村民用雙手緊緊地按住她的腰，將肉棒深深地插入。", "ああっ、はううっ、おちんちんが挿入っている……！やっぱりエッチが目的だったんだね……！": "啊啊，哈嗚嗚，肉棒插進來了……！果然目的是做愛啊……！", "それは違うぞ。呪いを解くために『聖なる純白の液』を注ぎ込もうとしているんだ": "那倒不是。我是爲了幫你解除詛咒，纔要注入『神聖的純白液體』", "それはウソ……。『聖なる純白の液』ってせーえきのことだよね……？ああっ、ちょっ、動かさないで……、ああん、ふああっ……！": "那是騙人的……。『神聖的純白液體』指的是精液吧……？啊啊，等下，不要動……，啊啊嗯，呼啊啊……！", "肉棒が激しく出入りしていた。": "肉棒激烈地抽插着。", "突くたびに子宮口が抉られ、抜くたびに陰唇がめくれた。": "每次插入都會頂到子宮口，每次拔出都會翻起陰脣。", "ああっ、はぁはぁ……おちんちん、ズボズボいや～っ！マホのお腹やぶれちゃう……、ああん、あはぁ、はあぁん……！": "啊啊，哈啊哈啊……肉棒，不要抽插～！真帆的肚子要被捅破了……，啊啊嗯，啊哈，哈啊啊嗯……！", "ずいぶん、いい声で啼くな。チンポの動きがどんどん速くなっちまうぜ": "你叫得可真好聽啊。雞巴的動作越來越快了", "はううっ、ああっ……、もうやめてぇ……！　許してぇ……！やめてくれないのなら反撃するよ。マホは最強の魔法使いなんだから……！": "哈嗚嗚，啊啊……，快停下……！　放過我吧……！如果不聽的話我就要反擊了。真帆可是最強的魔法師……！", "だが、『獅子舞の呪い』のせいだろうか、身体に力が入らなかった。": "但是，也許是『舞獅的詛咒』的緣故，身體使不上力。", "それどころか、快楽が押し寄せる波のように次々と押し寄せて来た。": "不僅如此，快樂還像波浪一樣一波接一波地湧來。", "あはぁ、あううっ、んあああっ……！いやっ、そんなに激しく突かないで、ああ～ん、そんな……！": "啊哈，啊嗚嗚，嗯啊啊啊……！不要，不要那麼激烈地頂進來，啊啊～嗯，怎麼這樣……！", "村人はマホラガの蜜肉の感触を堪能していた。": "村民享受着摩睺羅伽的蜜肉的觸感。", "突くたびに快楽の波が押し寄せ、気を抜くと射精してしまいそうだった。": "每次抽插都會有快樂的浪潮湧來，一不留神就會射精。", "ああん、あはぁ、うあああ……！もうマホ、だめっ、イッちゃうよ～！　ああっ、はううっ、んあああ……！": "啊啊嗯，啊哈，嗚啊啊啊……！真帆，不行了，要去了～！　啊啊，哈嗚嗚，嗯啊啊啊……！", "村人も同様だった。": "村民也一樣。", "亀頭は大きく膨らみ、肉襞に擦られ暴発寸前だった。": "龜頭膨脹得很大，摩擦着肉壁，即將爆發。", "ああん、いやっ、そんなふうにえぐらないで……！マホ、イッちゃう、イッちゃう、イッちゃうよ……！": "啊啊嗯，不要，不要那樣挖……！真帆，要去了，要去了，要去了……！", "あああぁぁぁあああぁぁーっ！！": "啊啊啊啊啊啊啊啊啊啊啊——！！", "せーえきがドクドクっていっぱい出てるうぅっ……！おちんちん、大爆発してるうぅっ……！": "精液咕嘟咕嘟地射了好多出來……！肉棒，大爆發了……！", "村人の『聖なる純白の液』が次々と吐き出されていった。": "村民的『神聖的純白液體』接連不斷地噴射出來。", "だが、これで満足できない村人は腰の動きを速め、さらなる射精をおこなった。": "但是，村民並沒有就此滿足，他加快了腰部的動作，繼續射精。", "もうっ、いやっ、そんなにいっぱい出さないでぇ……！ああん、はぁん、ふああぁっ……！": "真的，不要，不要射那麼多出來……！啊啊嗯，哈啊嗯，呼啊啊啊……！", "はぁはぁ、オチンチンっていうすごい災厄が襲って来たんだけど、もしかしてこれも『獅子舞の呪い』なのかな……？": "哈啊哈啊，肉棒這個可怕的災厄襲擊了我，難道這也是『舞獅的詛咒』嗎……？", "いや、これで呪いは解けたぜ。俺の『聖なる純白の液』で浄められたからな": "不，詛咒已經解除了。因爲我的『神聖的純白液體』淨化了你", "まったく、まだそれを言う……？マホにとっては『邪悪なドロドロな液』だったんだけど……。村人さん、エッチしたかっただけだよね……": "真是的，還在說這個……？對真帆來說這是『邪惡的黏糊糊的液體』……。村民先生，你只是想做愛吧……", "その後、獅子舞の呪いは、正式な獅子舞によって浄化された。": "之後，舞獅的詛咒，被正式的舞獅淨化了。"}