{"あっ、人間さん戻ってきた": "啊，人类君回来了", "マホラガ": "摩睺羅伽", "その手に持ってるのが『羽根つき』なんだね。さてさて、どんな遊びなのか楽しみだなー♪": "他手里拿着的是“打板羽球”吧。那么那么，好期待是什么样的游戏呢♪", "ディーバ": "迪巴", "これを持てばいいのか？　……えっ、打ち返せってそんな急に！　……どりゃああっ！": "拿着这个就行了吗？　……哎，突然就要我打回去！　……嘿呀啊啊！", "ガンダーヴァ": "乾闥婆", "おーっ、ガンダーヴァってばすごーい！　そうやって交互に打ち合って、羽根を落としたら負けなんだ。マホでもできそう！": "哦，乾闥婆好厉害！　像这样互相击打，让羽毛掉下来就算输了。真帆好像也能玩！", "シンプルだけどなかなか面白そうだな。……ディーバ？　なんでそんな無の表情なんだ": "简单但好像很有趣呢……迪巴？　为什么你一脸无表情", "だって、これやったことあるんだもん": "因为，我玩过这个啊", "そうなの？　ディーバってば最先端！": "是吗？　迪巴真是最先进！", "じゃなくってさ。ポルタ島にいた頃よくやったじゃん、細長い木の枝で、硬い木の実とか打ち合うやつ": "不对啦。在波鲁塔岛的时候不是经常玩吗，用细长的树枝互相击打坚硬的树果的游戏", "ん？　ああ、そう言われると確かに、あれに似てるかもしれないな": "嗯？　啊啊，这么一说确实，可能和那个很像呢", "なーんだ、人間さんくんがイマドキのお正月遊び教えてくれるっていうからすっごい期待したのに。木の実打ちかー": "原来是这样啊，因为人間君说要教我们现代的新年游戏，我还非常期待呢。原来是树果击打啊", "おっ、おっ、人間さんが必死に語り出したよ。そんな原始的な遊びとは全然違うんだって": "哦，哦，人間君开始拼命解释了。说这和那种原始的游戏完全不同", "へー。違うってどんな風に？": "哦。不同是什么意思？", "……ほんほん、そうか。板に裏表があって、どっちで打つかによって飛び方が変わるのか、なるほど。それが戦略の一つになるってわけだ": "……嚯嚯，这样啊。板子有正反两面，根据用哪一面击打，飞行的方式也会改变，原来如此。这就会成为一种战略", "羽根のひらひらがあるおかげで、飛び方も木の実ほど素直じゃない？　貸して貸して。……えいっ！　おーっ、ほんとだ！　不思議な飛び方！": "多亏了轻飘飘的羽毛，飞行的方式也不会像树果那样直来直去吧？　借我借我。……嘿！　哦，真的啊！　不可思议的飞行方式！", "……むぅ。板も可愛いし、木の実打ちとは、そりゃちょっとは違うかも……": "……唔。板子也很可爱，和树果击打，可能确实有点不一样……", "人間さん、もうちょっと！　もうちょっとだよ！": "人間君，再加点！　再加点规则！", "とっておきのルール？　羽根を交互に打ち合って、落とした方が負け。負けたら勝った人から、顔に墨で落書きされる……？　なにそれ、面白そうだね！": "最重要的规则？　互相击打羽毛，掉下来的人输。输掉的人会被赢家用墨水在脸上涂鸦……？　什么啊，好像很有趣呢！", "やったーっ！　ディーバが落ちたー！": "好耶！　迪巴掉下来了！", "なんだなんだぁ！？　めちゃくちゃ燃えるじゃないか！　みんなの顔を真っ黒に塗りつぶしてやるぜ！": "怎么回事！？　这不是超燃的吗！　我要把大家的脸涂得黑漆漆的！", "………………。": "………………。", "『肉』っと……♪": "写上『肉』……♪", "な、なんで肉なんだよ": "为，为什么是肉啊", "わかんないけど、おでこに書くなら『肉』だってピュルテから聞いたよ。あーあ、人間さんくんもガンダーヴァ達も、相手にならないなー": "不知道，但是看板说要写在额头的话就写『肉』。啊啊，人間君和乾闥婆你们都不是我的对手呢", "ディーバ、木の実打ちすっごい強かったもんね……あ～んっ、お顔が真っ黒だよ～": "因为迪巴打树果非常厉害嘛……啊～嗯，脸都黑了～", "これってお正月遊びなんだよね？　ってことは町の方でもやってる人いるかもしれないよね。ちょっと覗いてくるね！": "这是新年游戏吧？　也就是说城里可能也会有人玩。我去看看！", "うわ、そんなところっ、ふぬっ！　よし、返した……きゃあっ、そんな変化球ってなしだよ！　落とすもんかぁっ……ああっ！": "呜哇，在那种地方，呼唔！　好，打回来了……呀啊，哪有那种变化球啊！　怎么可能掉下来……啊啊！", "羽子板を持って町に繰り出したディーバに数名の村人が声を掛けた。": "拿着看板来到城里的迪巴被几名村民搭话。", "人間達との羽根つきを見ており、熱い勝負ができそうだと感じたのだとか。": "好像是看到她和人类玩板羽球，感觉能来一场激烈的对决。", "喜んで誘いに応じたディーバだったが、生粋の田舎育ちらしい村人たちには敵わなかった。": "虽然迪巴高兴地答应了邀请，但是她敌不过那些地道的乡下人。", "あーあ、負けちゃった。ちぇー、この羽根ってそんな思った通りに飛ばせるものじゃないと思うんだけどな。いいよ、ルールだもんね。肉って書かれる覚悟は決めたから！": "啊——啊，输了。切，我还以为这个羽毛能按照自己的想法飞呢。好吧，毕竟是规则嘛。我已经做好被写上肉的觉悟了！", "えっ、墨の用意してないの？　うそ、だってそれが一番の醍醐味でしょ？　……あは、だったらしょーがないよね♪": "哎，没有准备墨水吗？　骗人，那不是最有趣的地方吗？　……啊哈，那就没办法了呢♪", "や、あぁぁんっ……！　お正月一発目のおちんぽ、来ちゃったぁ♪　んっ、んふう、なーんでこんなに、最初っからガチガチだったのかなー？": "呀，啊啊啊嗯……！　新年第一根肉棒，来了♪　嗯，嗯呼呜，为什么，从一开始就硬邦邦的呢——？", "うそだぁ、羽根つきしてるときから、はぁっ、みんなもう元気だったでしょ。うちが気付いてないと思った？": "你骗人，从玩板羽球的时候开始，哈啊，大家就已经很有精神了吧。你以为我没注意到吗？", "だって服が乱れるのも構わずに動き回るから、チラチラ見えてたし……": "因为你都不在乎衣服乱了，到处跑来跑去，所以能时不时看到……", "村人１": "村民1", "あったりまえ、でしょ。そんなの気にしてたら勝負が面白くなくなっちゃうもん": "当然，啦。要是介意那种事的话，比赛就不有趣了", "ほらっお兄さん達も、おちんぽ寄越してよぉ。はっ、あんんっ、うちに、墨っ塗るん、でしょぉ？": "来吧，大哥哥们，把肉棒交出来。哈，啊嗯嗯，要在我身上，涂墨水吧？", "お、おう": "好，好", "村人２": "村民2", "ディーバの細い指が艶めかしく誘い、男達は吸い寄せられるように自身の竿を差し出した。": "迪巴用纤细的手指妖艳地引诱，男人们被吸引般伸出自己的肉竿。", "ふふ、こっちもガチガチだね。しこしこ、しーこしこっ♪　たっくさん白い墨を出す準備、してよねっ": "呼呼，这边也硬邦邦的呢。撸啊撸，撸啊撸♪　做好准备，射出很多白色墨水吧", "おおおっ、ひんやりすべすべの手のひらがたまらん……！": "哦哦哦，冰凉滑溜的手掌真让人受不了……！", "村人３": "村民3", "うち、聞いたことあるんだ。お正月は一富士、二鷹、三なすびって言うんでしょ。あはは、あんっ、富士って大きな山なんだって。ふふっ、誰のおちんぽが富士、なのかなぁ。楽しみだね": "我，听说过。正月有句谚语，一富士，二鹰，三茄子。啊哈哈，啊嗯，富士是一座大山。呵呵，谁的肉棒是富士呢。真期待呢", "それまで思い思いの快楽を堪能していた男達だったが、その言葉でお互いに目を見合わせる。": "之前各自享受着快乐的男人们，听到这句话后互相交换眼神。", "鷹もなすもいいけど、山みたいなおちんぽなんて、は、ああっ、想像しただけでドキドキしちゃうねっ": "鹰和茄子也不错，但是像山一样的肉棒，哈，啊啊，光是想象就心跳加速了", "いち早く淫裂を頂いた男はディーバの腰を掴み直し、他の二人も目の色を変えてディーバの身体を愛撫し始める。": "最先得到淫裂的男子重新抓住迪巴的腰，其他两人也眼神大变，开始爱抚迪巴的身体。", "ひゃあっ、うんん、みんな急に勢いづいちゃって、あ、ああうんっ、いいねいいね、勝負もエッチも全力で楽しまなくっちゃね！": "呀啊，呜嗯嗯，大家突然这么有干劲，啊，啊啊呜嗯，不错不错，比赛和做爱都要全力享受才行呢！", "あっ、ああっ、おちんぽで突かれるの、気持ちいいっ、お正月から、ああんっ、こんなのっ、いけないよねっ": "啊，啊啊，被肉棒顶着，好舒服，正月就，啊啊嗯，这样，不行吧", "でも、えへへ、羽根つきに負けちゃったんだもん、はぁん、ルールだから、しょーがないから、ねっ？": "但是，哎嘿嘿，我输了板羽球，哈啊嗯，这是规则，没办法，对吧？", "はあ、んっ、ここ、外から見えちゃいそう、だよね。いけないんだーって、言われちゃうかもっ": "哈啊，嗯，这里，从外面看得到吧。可能会被说，不可以这样哦", "いけなくないだろ。お正月なんだから姫始めですって言えば、みんな納得するさ！": "可以的。因为是正月，说这是姬始，大家都会接受的！", "ひめ、はじめ？　なにそれ、お正月の遊びか、なにかなの？　うふふ、みんなでこんなめちゃくちゃにエッチしててもいいなんて、お正月って最高だね": "姬始？　那是什么，正月的游戏吗？　呵呵，大家一起这么乱来地做爱也可以，正月真是太棒了", "……あっ、先っぽから墨出始めちゃってる？　ねえ、まだ早いよ。お返ししまーす、ぬりぬりっ♪": "……啊，前端开始流墨汁了？　喂，还早呢。还给你，涂涂♪", "両脇の竿先から溢れてくるカウパーを手のひらですくい、にちゃにちゃと竿に塗りたくる。": "迪巴用手掌舀起从两侧肉竿前端溢出的考柏液，涂在肉竿上。", "その刺激で暴発しそうになるのを必死に堪え、男達はいっそうディーバへの愛撫に集中する。": "男人们拼命忍耐着因为这个刺激而快要爆发的欲望，更加集中地爱抚迪巴。", "は、ふう……きもち、いい。おまんこも、おっぱいも、全身でみんなの愛を感じちゃって、たまらないよぉっ……": "哈，呼……好舒服。小穴，奶子，全身都感受到大家的爱，受不了了……", "っ、こんなに広いお部屋なのに、すう……はぁぁ、オスの匂いで、いっぱいになってるよ。みんな、エッチ大好きなんだぁっ": "呼，明明是这么宽敞的房间，吸……呼，充满了雄性的气味。大家都好喜欢做爱呢", "汗を飛ばしながら、ディーバは嬉しそうに目を細める。": "迪巴一边挥洒汗水，一边开心地眯起眼睛。", "んっ、くぅ、おまんこのナカで、おちんぽ膨らんでるぅ……！　こんなので突かれ続けたら、ああっ、もたないかもっ。は、あうっ、もう、墨の準備できたの？": "嗯，呜，肉棒在小穴里面膨胀了……！　被这样持续顶的话，啊啊，可能受不了了。哈，啊呜，墨汁准备好了吗？", "できた！　準備万端だ、いつでも塗れるっ！": "好了！　准备万全，随时可以涂了！", "ルール、だもんね、あぁっ、みんなの墨、受け止めるからぁ、はあ、いいよっ、思いっきり塗ってぇっ": "因为这是规则嘛，啊啊，我会接受大家的墨汁的，哈啊，可以了，尽情地涂吧", "うちもっ……イッちゃう、あ、あああ、ああっああああ……っん、んんんっ……！！": "我也……要去了，啊，啊啊啊，啊啊啊啊啊啊……嗯，嗯嗯嗯……！！", "膣内に放たれる精液と、両脇から滝のように噴き出す白墨。": "阴道内被射入精液，两侧像瀑布一样喷出白墨。", "ディーバの全身には余すところなく墨が塗りたくられたのだった。": "迪巴的全身都被涂满了墨汁。", "はは……あはは、うち、墨を塗られたの初めてだよ。そっかぁ、みんなお正月はこんな風に遊んでるだねぇ": "哈哈……啊哈哈，我，第一次被涂墨汁呢。这样啊，大家在正月都是这样玩的呢", "冗談めかして笑うディーバにつられて男達も笑ったが、まだ塗り足りない部分があると指摘される。": "被开玩笑地笑着的迪巴影响，男人们也笑了，但被指出还有没涂够的地方。", "羽根つきで負けたら、誰だかわかんないくらい墨を塗られるのが普通？　そうなんだ。ルールなら……守らなきゃ、だね": "输了射向鸡尾的话，被涂得连谁是谁都分不清是正常的吗？　是这样啊。规则的话……必须遵守呢", "うちも、まだどれが富士なのか決めきれてないんだよねー……次は、誰が立候補してくれるの？": "我也，还没决定好谁是富士呢……接下来，谁要来当候选人？", "ぬらぬらと光る秘裂を自ら拡げ、ディーバは楽しそうに笑うのだった。": "迪巴自己撑开湿漉漉的秘裂，开心地笑着。"}