{"せっかくの正月じゃから、それらしい行事をする――それはわかるが、『かるた』とは一体どんな遊びじゃ？": "既然是難得的新年，那就做些應景的活動——這我明白，但『歌牌』到底是什麼樣的遊戲？", "ガルダ": "迦樓羅", "よ、読まれた札と同じものを、取っていく遊びみたい。一番多く取った人が、勝ち、なんだって": "就，就是把和讀出來的卡片一樣的卡片拿走的遊戲。拿走最多卡片的人獲勝", "キンナラ": "金娜拉", "なるほど。反射神経が物を言うあたし好みのゲームだな": "原來如此。很適合我這種靠反射神經喫飯的人", "ガンダーヴァ": "乾闥婆", "ガンダーヴァはやる気満々じゃな。しかし、この年で児戯に興じるというのはいかがなものかのう": "乾闥婆幹勁十足啊。不過，都這個年紀了還玩這種小孩子玩的遊戲，真的好嗎", "いいじゃねえか。たまには気晴らしに、童心に帰るってのもよ": "有什麼關係嘛。偶爾迴歸童心，放鬆一下也不錯", "そ、それじゃ、始めるね。んんっ……": "那，那就開始吧。嗯……", "い、『いつまでも　あると思うな　スタージェム』": "一，『不要以爲　星體結晶　永遠都在』", "『い』か。これかの？": "『一』嗎。是這張嗎？", "なっ、早え！": "哇，好快！", "あ、当たりだよ、ガルダ。つ、次は、『目指せ巨乳！　ティンカの夢は……』": "是，是這張，迦樓羅。下，下一張是『目標是巨乳！　汀可的夢想是……』", "ほれ、取ったぞ": "看，拿到了", "またかよ！？　なんでそんなすぐ取れんだ！？": "又是第一個！？　爲什麼你總是能那麼快拿到！？", "そんなに驚くことかの。わらわはただ、読まれた通りに札を取ってるだけじゃが": "有那麼值得驚訝嗎。我只是按照讀出來的內容去拿卡片而已", "ガ、ガルダはみんなのまとめ役だから、全体を見渡す広い視野を持ってるはず。だから、こういう競技に強いのかも……": "因，因爲迦樓羅是大家的領頭人，所以應該擁有能夠縱觀全局的視野。所以，可能很擅長這種競技……", "始めは気乗りがせんかったが、意外と楽しくなってきたのう。ほれキンナラ、次じゃ": "雖然一開始沒什麼興趣，但意外地還挺好玩的。來吧，金娜拉，下一張", "う、うん。『シンデレ……』": "好，好的。『灰姑娘……』", "よし、これはあたしが！": "好，這張是我的！", "いいや、わらわが取った！　どうじゃ人間さん殿。わらわの実力、なかなかのもんじゃろう": "不，是妾身拿到了！怎麼樣，人類君閣下。妾身的實力，還不錯吧", "ガ、ガルダ。む、むむむ、胸が": "苦，迦樓羅。胸，胸胸胸，胸口", "ん？　胸……？　なっ、なぬうっ！？　い、いつのまに、胸元がはだけてっ……！　み、見るでない人間さん殿！": "嗯？胸口……？什，什麼！？什，什麼時候，胸口敞開了……！不，不要看啊人類君閣下！", "危ねえ……。着物ではしゃぎすぎると丸見えになっちまうんだな……": "危險……穿着和服太興奮的話會走光的……", "周りのことはよく見えても、自分のことには無頓着なのかも……": "雖然能看清周圍，但對自己的事情卻很遲鈍嗎……", "その日の夜。みんなが買い物に行っている間、宿の部屋でガルダと二人きりになった。": "那天晚上。在大家去買東西的時候，我和迦樓羅在旅館的房間裏獨處。", "のう人間殿。先程から、いやらしい視線を感じるのじゃがわらわの気のせいかのう？": "人類君閣下。從剛纔開始，妾身就感覺到下流的視線，是妾身的錯覺嗎？", "その言葉で、思わず我に帰る。": "聽到這句話，我回過神來。", "いつのまにか、無意識のうちにガルダの胸元に釘付けになっていたのだ。": "不知何時，我無意識地盯着迦樓羅的胸口。", "やはり図星じゃったか。昼間からずっとわらわの胸が気になっておったのじゃろう？おまえは元旦から、さっそく平常運転じゃのう": "果然被說中了嗎。從白天開始就一直很在意妾身的胸部吧？你從元旦開始，就立刻進入正常運轉了呢", "ガルダの言う通り、どうにか正気を保とうとしても昼間見た彼女の白い乳房が頭から離れない。": "正如迦樓羅所說，即使我試圖保持清醒，白天看到的她的白皙乳房也一直在腦海中揮之不去。", "欲求を解消すべく、ダメ元であることを懇願する。": "爲了消除慾望，我抱着不抱希望的心情懇求她。", "なに？　『手コキをされながら、胸を吸いたい』？おまえは急になにを言い出すんじゃ。欲望に正直と言っても、限度というものがあるぞ……": "什麼？　“一邊被你用手擼，一邊吸你的奶子”？你突然說什麼呢。就算說要誠實面對慾望，也要有個限度啊……", "理性に従い、強く反対するガルダ。": "迦樓羅遵從理性，強烈地反對。", "しかし、こちらの粘り強い懇願にとうとう根負けし……。": "但是，她終於敗給我的堅持……。", "はあ……いまはそんな気分ではないがしょうがないのう。ほれ。少しの間だけ、胸を貸してやるわ": "哈啊……雖然現在沒有那種心情，但也沒辦法。來吧。只有一會兒，把胸借給你", "そう言ってガルダは、ゆっくりと胸元をはだけさせ……。": "迦樓羅這麼說着，慢慢地敞開胸口……。", "んんっ……まったく、こんなに元気におっ立ておって……。膨れ上がった風船のようにちょっとでも刺激を与えれば、いまにも破裂しそうじゃのう……": "嗯嗯……真是的，這麼精神地立起來……。就像膨脹的氣球一樣，稍微給點刺激，現在就快要破裂了……", "ガルダの柔らかい手が、固い男根を優しく包む。": "迦樓羅柔軟的手，溫柔地包裹着堅硬的男根。", "ひんやりとした手の感触に、思わず身震いしてしまう。": "冰涼的手的觸感，讓我不由得顫抖。", "その上、口には彼女の乳首を含んでいる。": "而且，嘴裏含着她的乳頭。", "柔らかくもコリコリとした弾力が心地よくいつまでも咥えていたくなる。": "柔軟而有彈力的觸感很舒服，讓人想一直含着。", "くうっ……く、くすぐったいわっ……。乳が恋しいのはわかるが、そこは敏感な場所なんじゃ。もっと丁重に扱えっ……んんっ……": "咕嗚……好，好癢……。我知道你戀乳，但那裏是敏感的地方。要更小心地對待……嗯嗯……", "ふううっ……それにしても、まったく幸せそうな顔じゃのう、人間殿。それほどまでに、わらわの胸を欲していたとは。男心というのは、やはり度し難いものじゃな。んうっ……": "呼嗚嗚……話說回來，你一臉幸福的樣子啊，人類殿下。沒想到你這麼想要我的胸部。男人心果然難以理解。嗯嗚……", "困惑と羞恥心がないまぜになった、複雑な表情を浮かべるガルダ。": "迦樓羅露出困惑和羞恥交織的複雜表情。", "気のせいかもしれないが、そこには微かに母性のようなものが感じられた。": "也許是我的錯覺，但我能從中感受到一絲母性。", "そんな彼女がわずかに指をくねらすだけで、鋭い刺激が竿の芯まで伝わる。": "她只是稍微動了動手指，尖銳的刺激就傳到了肉棒的芯。", "その衝撃で、思わず先走りが出そうになる。": "這股衝擊讓我快要射出預射液。", "ほう……手でしごかれておるだけで、ここまで感じるとは。この様子では、達するのも時間の問題じゃな……。んん、んはぁっ……": "哦……只是用手擼，居然就有這麼大的感覺。照這樣下去，你達到高潮也只是時間問題了……嗯嗯，嗯哈啊……", "戸惑いながらも、悩ましげな吐息がこぼれる。": "雖然她很困惑，但還是發出了誘人的喘息。", "胸を吸われながらの特殊なプレイで、彼女自身も次第に興奮しつつあった。": "在一邊吸奶一邊擼管的特殊play中，她自己也逐漸興奮起來。", "ふうっ……はあぁっ……それにしても、このニオイ……まだ出してはおらんというのに、鼻の奥まで、ツンとくるのう……。これが、人間殿の雄のニオイか……ふんっ……はぁっ……": "呼嗚……哈啊啊……話說回來，這個氣味……明明還沒有射出來，卻直衝鼻腔……這就是人類殿下的雄性氣味嗎……呼嗯……哈啊……", "あぁっ……おまえのムスコも、握られて気持ちよさそうじゃのう……喜んでおるかのように、どんどん大きくなっておるわ……ん、んんうっ……": "啊啊……你的小弟弟被握住，好像也很舒服……它就像在高興一樣，變得越來越大……嗯，嗯嗯嗚……", "乳を責められつつも、手にした肉棒が気になって仕方ないガルダ。": "儘管乳房被我玩弄，迦樓羅還是忍不住關注起手中的肉棒。", "興奮のためか、乳房からじんわりと汗が滲み出る。": "也許是因爲興奮，乳房上滲出了汗水。", "それに伴い、乳首もさらに硬さを増していく。": "與此同時，乳頭也變得更加堅挺。", "その感触を舌で感じていると、唇が勝手に動き出し……。": "我用舌頭感受着這種觸感，嘴脣不由自主地動了起來……。", "ん？　な、なんじゃ。急に唇を、パクパクさせおって……。ま、まさか……！": "嗯？　怎，怎麼了。突然就，開始動起嘴脣……。難，難道說……！", "んひぃっ！　こ、これ！　やめんか！そんなに強く、吸うでないっ……！　んんっ……！　あぁあっ……！ちぎれて、しまうわっ……！　あぁぁ……！": "嗯噫！　這，這個！　快停下！不要吸得那麼用力……！　嗯嗯……！　啊啊啊……！要被吸掉了……！　啊啊啊……！", "出るはずもない母乳をすするかのように、鼻息を荒らげながら、思い切り乳首を吸引する。": "我就像在吸不存在的母乳一樣，一邊喘着粗氣，一邊用力吸着乳頭。", "そしてその豊満な胸をむさぼるかのようにさらに顔をうずめていく。": "然後我進一步把臉埋進那對豐滿的胸部，彷彿要將其吞噬殆盡。", "その姿は、まるで……。": "那副模樣，簡直就像……。", "ま、まるで、大きな赤子ではないかっ……！乳を吸い取る、不埒な赤子めっ……んんっ、あぁあっ……！少しは、自重せいっ……！　ひぁぁあっ……！": "簡，簡直就像，一個大嬰兒……！你這個，吸奶的無禮嬰兒……嗯嗯，啊啊啊……！稍微，自重一點……！　噫啊啊啊……！", "た、『たまには童心に帰るのもいい』……。ガンダーヴァも、そう言っておったが……いくらなんでも帰りすぎじゃっ！赤子に戻ってしまうなどっ……！　ひあっ……ひあぁあっ……ああんっ……！": "乾闥婆也說過，『偶爾迴歸童心也不錯』……但再怎麼說也迴歸過頭了！居然變回嬰兒……！　噫啊……噫啊啊啊……啊啊嗯……！", "ガルダの抗議も構わず、本能のまま力一杯乳首を吸い続ける。": "我無視迦樓羅的抗議，順從本能繼續用力吸着乳頭。", "そのたびに乳房がたぷたぷと波打ち、マシュマロのような感触が唇に伝わる。": "每次吸吮乳房都會波濤洶湧，棉花糖般的觸感傳遞到嘴脣上。", "乳首を強く刺激され、動揺したためか竿を握る手に凄まじい力がかかる。": "也許是因爲乳頭受到強烈刺激而動搖，她握住肉棒的手上施加了驚人的力量。", "その強さは、肉棒を握り潰しかねないほど強烈だった。": "那股力量強烈到幾乎要捏碎肉棒。", "んん、はぁっ、ひやっっ……！胸が、ねぶられて、吸われてっ……！　熱いっ……！燃え尽きて、しまいそうじゃっ……！　んあっ、あぁ、くはぁあっ……！": "嗯嗯，哈啊，噫呀……！胸部，被舔，被吸……！　好熱……！好像要燃燒殆盡了……！　嗯啊，啊啊，嗚哈啊啊……！", "む、胸だけでっ……これほどまでに、感じるものなのかっ……！温かいものがっ……身体の奥から、湧いてくるようじゃっ……！んはっ、ひあぁ、あ、あぁぁっ……！": "只，只是胸部……就能感受到，如此強烈的快感嗎……！溫暖的東西……從身體深處湧上來……！嗯哈，噫啊啊，啊，啊啊啊……！", "乳房も乳首も、より一層熱を帯びていく。": "乳房和乳頭都變得更加火熱。", "その熱に当てられ、こちらの責めもさらにヒートアップしていき……。": "受到那股熱量的影響，我的進攻也更加激烈……", "ひぁ、あぁ、やぁっ……！　い、イってしまうっ……！このわらわが、胸だけでっ、イってしまうぅっ……！んん、んくうぅぅっ……、　ひぁああぁっ……！": "噫啊，啊啊，呀啊……！　要，要去了……！本座，只是胸部，就要去了……！嗯嗯，嗯嗚嗚嗚……　噫啊啊啊啊……！", "ひくぅぅっ……！　やぁああぁっ！！": "噫嗚嗚嗚……！　呀啊啊啊啊！！", "はぁ、はぁっ……す、すごかった、のう……。一瞬、頭が真っ白になったわ……はぁぁ……": "哈啊，哈啊……好，好厲害，啊……。一瞬間，腦袋一片空白……哈啊啊……", "射精とほぼ同時に、絶頂に達したガルダ。": "迦樓羅幾乎和我同時到達了高潮。", "実際の性交ほどではないが、彼女も強い快感を感じていたようだ。": "雖然沒有實際性交那麼強烈，但她似乎也感受到了強烈的快感。", "ふう……どうやら満足したようじゃな、人間殿。溜めに溜めた精液をこんなに出しおって……。もう一滴も残っとらんようじゃのう": "呼……看來你已經滿足了，人類殿下。積攢了這麼久的精液都射出來了……好像一滴也不剩了", "彼女の言う通り、陰嚢の中の白濁を全て出し尽くしてしまったようなそんな錯覚を感じていた。": "正如她所說，我有一種錯覺，陰囊裏的白濁液似乎已經全部射光了。", "肉棒も次第に柔らかくなり、思考も明晰さを取り戻していく。": "肉棒也逐漸變軟，思考也逐漸恢復清晰。", "のう、人間殿。その……本番はせんのか？": "喂，人類殿下。那個……不正式來一發嗎？", "どうやら胸を吸われておるうちにわらわもその気になってしまったようじゃ……。後生じゃから、どうにか収めてはくれぬか？　人間殿……はあぁっ……": "被你吸着胸部的時候，本座好像也有了那種感覺……求你了，能不能想辦法滿足一下本座？人類殿下……哈啊啊……", "そう言って、物欲しそうな目で見つめるガルダ。": "迦樓羅說着，用渴望的眼神注視着我。", "どうやら、夜はまだ始まったばかりのようだ……。": "看來，夜晚纔剛剛開始……。"}