{"くっ……あの野郎、思い出してもはらわたが煮えくり返るぜ……。次会ったら、絶対ぶっ潰してやる……！": "嗚……一想起那傢伙，我就怒火中燒……下次再遇到，我一定要幹掉他……！", "ガンダーヴァ": "乾闥婆", "何ぶつぶつ言ってんだ？　ガンダーヴァ。顔が鬼瓦みたいになってんぞ": "你在嘀咕什麼？　乾闥婆。你的臉都變成鬼瓦了", "アシュラ": "阿修羅", "ああ……前に『闇の武術家』に戦いを挑んでな。まんまとやられちまったんだ……それが悔しくてしょうがねぇんだよ": "啊啊……我之前挑戰了“暗之武術家”，結果被他擺了一道……我非常不甘心", "何ぃ！？　ガンダーヴァを負かすくらいの強ぇ奴がいるのか！そいつ、どこにいるんだ？": "什麼！？　居然有人能打敗乾闥婆！那傢伙在哪裏？", "あっちの峡谷だ": "在那邊的峽谷", "よし、任せろ！　オレが行ってガツーンと倒してやるよ！": "好，交給我吧！　我去把他幹掉！", "もう、あなたたちは正月から血気盛んね": "真是的，你們從正月開始就血氣方剛", "ナーガ": "那伽", "せっかくなんだから、嫌なことは忘れてのんびりしたらどう？ねえ人間さん。何とか言ってあげてよ": "機會難得，就忘掉討厭的事，悠閒地過吧？喂，人間君，你也說點什麼啊", "いや……思い出せば出すほど、血が煮えたぎってきた……。このままじゃ納得いかねぇ": "不……我越是回想，就越覺得熱血沸騰……我不能就這麼算了", "アシュラには悪いけど、あたしもう一度、ひとりで峡谷に行ってくる！": "雖然對阿修羅很抱歉，但我還要再去一次峽谷！", "え、ほんとに今から行くの？": "哎，你真的現在就要去嗎？", "あったりまえだろ。これはあたしの闘いだ！くっそ、今度こそ負けねぇからな！": "當然了。這是我的戰鬥！可惡，這次我絕不會輸！", "あの野郎、たしか前はこの辺で……": "那傢伙，我記得上次是在這附近……", "よぉ、この間の八武神の嬢ちゃんじゃねぇか": "喂，這不是之前那個八武神的姑娘嗎", "武術家": "武術家", "おまえ……ここで会ったが100年目だな。今のあたしは力がみなぎってるんだ。おまえをこてんぱんに倒してやる！": "你……在這裏遇見你真是千載難逢。現在的我渾身是勁。我要把你打得落花流水！", "へぇ、前はあんなにめちゃくちゃにされたのに、まだ俺に闘いを挑むつもりか。懲りないねぇ": "哦，之前被我打得那麼慘，現在還想挑戰我嗎？真是學不乖啊", "うるせぇ！　いくぞ！　はあぁあっ！！とぅっ！　やああっ！": "羅嗦！　我要上了！　哈啊啊啊！！　嘿！　呀啊啊！", "ふん、どうした。威勢のわりにへっぽこだな。本調子なら、もっと強いと思っていたが……買い被りすぎたか": "嗯，怎麼了。這麼囂張，卻這麼弱。我還以爲你狀態好的時候會更強呢……是我高估你了嗎", "何だって？　くっそ……今のあたしでも敵わないってのか。諦めるもんか！　覚悟しろ！　たああっ！": "你說什麼？　可惡……現在的我也贏不了嗎。我不會放棄的！　做好覺悟吧！　哈啊啊！", "おっ……と。じゃ、ひと思いに大人しくなってもらおうか。せいっ！": "哦……那，就讓你老實一點吧。嘿！", "うぐっ！　うあぁ……くっ……また、あたしの負け……": "嗚咕！　嗚啊啊……嗚……又是我輸了……", "がっくりと倒れ込んだガンダーヴァの身体は、屈強な武術家に羽交い絞めにされる。": "乾闥婆無力地倒下，被強壯的武術家從背後架住。", "しかし、手ごたえがなかったな。八部神の本気が、この程度のものだとは思わなかった": "但是，手感卻很弱。沒想到八部神的認真，只有這種程度", "おい、やめろ、離せ！　また、あのときみたいにっ……！": "喂，住手，放開我！又像那個時候一樣……！", "くくっ、そうだな……じゃ、お望み通りこうしてやるよ": "咕咕，是啊……那就如你所願，這樣做吧", "武術家は、瞬く間にガンダーヴァの手足を拘束し、服を強引に引き破る。": "武術家瞬間束縛住乾闥婆的手腳，強行撕破她的衣服。", "おい、やめろ！　やめてくれ……！もう、前みたいな屈辱は……味わいたく、ないっ……！": "喂，住手！住手……！我不想再嚐到……像之前那樣的屈辱……！", "うるせえ口だな。ほかの八武神の連中も、こんな風に1人ずつ犯されてもいいのか？": "真是囉嗦的嘴啊。其他八武神的傢伙，也像這樣一個一個地被侵犯嗎？", "この……卑怯だぞ！　仲間のことを引き合いに出せば、あたしが黙るのを知ってて……！": "你……太卑鄙了！你知道只要把同伴的事情搬出來，我就會閉嘴……！", "それから、どれだけの時間が経っただろうか。": "之後，不知道過了多久。", "ガンダーヴァは、手足を縛られたまま、武術家の猛った屹立を何度も何度も、自らに抽送されていた。": "乾闥婆的手腳被綁住，武術家的猛物一次又一次地抽插着自己。", "くぅっ……はぁ、もう、離、せっ……ここまでやりゃ、気が、済んだだろっ……！　ふあぁっ": "咕……哈，放開，我……做到這個地步，你滿意了吧……！　呼啊啊", "ほう、どの口がそんな言葉を利くんだ？もう、中がきゅんきゅんしてイきそうじゃないか": "哦，你還能說出這樣的話嗎？裏面已經緊繃得快要去了吧", "そ、そんなこと……ないっ……あぁっ……感じて、なんか、な……ふぁああっ！　やっ……": "不，沒有……那種事……啊啊……我，沒有，感覺……呼啊啊啊！　呀……", "あっ、あん、はあぁんっ！　や、奥、するなぁ……！そこ、ぐりぐり……や、もう、離せって、言って……ひぁあんっ！": "啊，啊嗯，哈啊啊嗯！　呀，不要，插裏面……！那裏，不要轉……呀，快，快放開我……呀啊啊嗯！", "以前、武術家の雄の欲望に暴かれたガンダーヴァの秘所は、徐々にその形になじみつつある。": "乾闥婆的祕處，已經漸漸習慣了武術家的雄物。", "その事実に、ガンダーヴァ自身も気づいているが、力の入らない身体で、抵抗の言葉を口にするしかなかった。": "乾闥婆自己也注意到了這個事實，但身體已經使不上力，只能用語言來抵抗。", "もう、やめろよぉ……んは、あ、やぁあんっ！　あ、だめ……だめだぁっ……中、じんじん……して、疼くっ……はぁ！": "快，快停下……嗯哈，啊，呀啊啊嗯！　啊，不行……不行了……裏面，麻麻的……好疼……哈啊！", "くくっ……前より、ずいぶん感度がいいな。雌に堕ちるのが早すぎるんじゃないのか？": "咕咕……比之前，敏感多了啊。墮落成雌性是不是太快了？", "う、うる……せぇっ……やん、はぁぅう……あ、あぁんっ！や、やだぁ……勝手に、腰……動い、てっ……あんっ、やぁ！": "真，真……囉嗦……呀嗯，哈啊嗚嗚……啊，啊啊嗯！不，不要……腰，自己……動起來了……啊嗯，呀啊！", "そんな……あたし、また……お前、なんかに……イかされるの、かよぉ……んあっ、はぁあ、ふやぁあんっ！": "怎麼會……我，又要……被你……弄高潮，了嗎……嗯啊，哈啊啊，呼呀啊啊嗯！", "そうだ、もっとはしたなく腰を振れ。八武神のプライドを、ギタギタに崩れさせるぐらいにな……！": "對，再下流地扭腰。把八武神的自尊，徹底摧毀……！", "くっそ……あ、あたしとした、ことが……こんなに……されてっ、はあぁん、く、うぁあっ……あ、もうだめ、だ、めっ……！": "可惡……我，我居然……被你……弄成這樣，哈啊啊嗯，嗚，嗚啊啊……啊，不行了，不，行了……！", "あぁあぁあああぁぁぁんっ……！": "啊啊啊啊啊啊啊啊啊啊嗯……！", "男の激しい腰使いに合わせるようにうねるガンダーヴァは、身体中をわななかせて、軽い絶頂を迎えてしまった。": "乾闥婆配合着男人激烈的腰動，身體顫抖着，迎來了輕微的高潮。", "は、もうイっちまったのか。でも……お楽しみは、まだまだこれからだ……": "哈，已經高潮了嗎。但是……好戲，纔剛剛開始呢……", "男の大きな手は、ガンダーヴァの首を片手で鷲掴みにし、ギリギリと締めあげている。": "男人用他大大的手，單手抓住乾闥婆的脖子，緊緊地勒住。", "くぅっ……何、しやが、るっ……くはっ……く、苦し……うぅ、がはぁっ……！　もう、いい加減に……あふぁっ……": "嗚……你，幹什麼……嗚哈……好，好痛苦……嗚嗚，嘎哈啊……！　你，給我適可而止……啊呼啊……", "……何だ、この感覚っ……首、絞められて……苦しい、のに……んはっ……中、が……んんっ、痺れる、みたい……": "……這是，什麼感覺……脖子，被勒住……明明，很痛苦……嗯哈……裏面，卻……嗯嗯，像是，麻痹了一樣……", "くくっ……ほんとは、こうされるの好きなんだろ？こうやって首絞めたら、まんこも締まって……いい具合だ": "咕咕……其實，你很喜歡這樣吧？像這樣勒住脖子，小穴也跟着收緊……真不錯", "あ、くぅっ……んやぁ、あん、あ……！　な、何で……。んはぁ、あっ……首、締めたまま……動く、なぁ……はぁんっ！": "啊，嗚嗚……嗯呀啊，啊嗯，啊……！　爲，爲什麼……。嗯哈啊，啊……脖子，被勒住……還動，啊……哈啊嗯！", "や……こんな……ひぁあっ、くぁあん！　あぐっ……や、だっ……嫌……あたしの、身体……変っ……あぁ！": "呀……怎麼……呀啊啊，嗚啊啊嗯！　啊嗚……不，要……不要……我的，身體……好奇怪……啊啊！", "貴様、首絞められてよがってるなんて、変態だな……。まったく、淫乱な雌豚だ。ほら、雌豚らしく、もっと腰振りな": "你這傢伙，被勒住脖子居然還這麼有感覺，真是個變態啊……真是的，你這頭淫亂的母豬。來，像母豬一樣，再動快點", "男は、ガンダーヴァの首を絞める力をより一層込めて、激しい抽送を繰り返す。": "男人更加用力地勒住乾闥婆的脖子，反覆進行着激烈的抽送。", "はあぁんっ！　ふぁ……あ、くぅっ……！　も、やぁんっ……！やめ、ろっ……頭、ふわふわ、して……": "哈啊啊嗯！　呼啊……啊，嗚嗚……！　已，已經……！住手，啊……腦袋，輕飄飄的……", "ほら、また孕ませてやるっ……俺のザーメンで、はしたなくイっちまえ、ほら、ほらっ……！": "來，再讓你懷孕一次……用我的精液，下流地高潮吧，來，來……！", "あはぁあああっ、だめ、だめぇ！　おまんこに中出しされて……あぁんイくぅ、熱いのでイくぅ！": "啊哈啊啊啊啊，不行，不行！　被射在小穴裏……啊啊嗯去了，被熱熱的精液射到高潮了！", "ひぁああぁあああぁぁぁああぁぁんっ……！！": "呀啊啊啊啊啊啊啊啊啊啊啊啊啊啊嗯……！！", "男の欲望の白濁を中に吐き出されて、ガンダーヴァはそれだけで再び絶頂してしまう。": "男人將慾望的白濁液射進乾闥婆體內，僅此而已就讓她再次高潮了。", "そんな……はぁん……中出し、されただけで……こんな、感じる、なんて……嘘……はぁ……": "怎麼會……哈啊嗯……只是被，內射……居然，這麼有感覺……騙人……哈啊……", "中、熱くて……ひくひく、する……っ……あぁ……くっ……もう、離せ、よっ……": "裏面，好熱……一跳一跳的……唔……啊啊……嗚……快，放開我……", "ふん……変態の淫乱雌豚め、完全に俺のちんぽに溺れてるじゃないか……口ほどにもない奴だ": "嗯……你這頭淫亂的母豬，完全沉溺在我的肉棒裏了啊……真是個嘴上無毛的傢伙", "はぁ……はぁ……。うるせぇ、な……。あたしをこんなにして……おまえこそ、変態じゃねぇか……": "哈啊……哈啊……吵死了……把我弄成這樣……你纔是變態吧……", "何とでも言いな。貴様は俺に武術だけじゃなく、快楽にも負けたんだよ。いい加減自覚しろ": "隨你怎麼說。你不僅輸給了我，還輸給了快感。差不多該有點自覺了吧", "おまえ……一度ならず、二度までも……あたしをコケにして……ただで、済むとでも……っ": "你……不止一次，還兩次……羞辱我……別以爲我會放過你……", "今度会ったときには、もっと強くなって、必ず倍返しにしてやるっ……！": "下次見面的時候，我會變得更強，一定會加倍奉還的……！", "はぁ？　何言ってるんだ貴様。まさか、これで終わるとでも思ってるのか？": "哈？你在說什麼？難道你以爲這樣就結束了嗎？", "え……どういうことだ……まさか、お前まだ": "哎……什麼意思……難道你還要", "当たり前だろう。八武神を組み敷けるなんて、こんな好機を簡単に終わらせてたまるか": "當然了。能將八武神壓在身下，我怎麼可能輕易放過這個好機會呢", "や、やめろ！　これ以上は……もうっ……あたし、おかしくな……あぁあああああっ……": "不，不要！再這樣下去……我會……變得奇怪的……啊啊啊啊啊啊啊……"}