{"うおおおーっ！　出ろ、出ろぉー！！": "嗚哦哦哦！　出來吧，出來吧！！", "アシュラ": "阿修羅", "そんなに気合い入れちゃって、どうしたの？": "那麼有幹勁，是怎麼了？", "マホラガ": "摩睺羅伽", "うわっ！？　いきなり声をかけるなよ。あ～あ、ほら、小吉じゃねーか": "嗚哇！？ 別突然搭話啊。啊～啊，你看，這不是小吉嗎", "気合いで、おみくじの結果は変わらないと思うけど……。いつまで経っても来ないから、探したのよ": "我覺得就算再怎麼努力，抽籤的結果也不會改變……因爲過了很久你都沒回來，所以我就來找你了", "ヤシャ": "夜叉", "ああ、わりぃ。大吉が出ねーと、スッキリしねぇからよ": "啊，抱歉。因爲沒抽到大吉，所以感覺很不爽", "出るまでやるつもりだったんだ？それにしても、そんなに大吉って出ないものなのかなー": "你打算抽到大吉爲止嗎？話說回來，大吉真的有那麼難抽到嗎？", "そうか……オレの気迫に大吉がビビッてるのかもしれねーな。次は、優しく引いてみるか": "是嗎……可能是大吉被我的氣勢嚇到了吧。下次我試着溫柔地抽吧", "まぁ、それは次の機会にして、参拝客も増えてきたし、戻っておせちにしましょう": "嗯，那就下次再說吧，參拜的客人也越來越多了，我們回去喫年菜吧", "ん？　たしかに、そうだな。よし、しゃーねぇな。この勝負、預けておくぜ": "嗯？確實如此。好，沒辦法。這場勝負就先保留吧", "ねぇねぇ、御神酒があるよ。帰る前に、一杯、もらって行こうよ": "喂喂，有神酒哦。回去之前，我們去喝一杯吧", "おっ、景気づけにいっとくか！巫女さん、なみなみで……": "哦，那就去喝一杯吧！巫女小姐，給我倒滿……", "ん？　おいおい、そこのガキ。お前には、まだ早いだろ": "嗯？喂喂，那邊的小鬼。對你來說還太早了吧", "ガキ……？　僕のことか？無礼な、僕はショタ族の……": "小鬼……？你說我嗎？無禮，我是正太族的……", "ショタ族": "正太族", "あぁ？　ったく、保護者はいねーのかよ。迷子になっちまったのか？": "啊？真是的，沒有監護人嗎？你迷路了嗎？", "保護者などいない。付き人なら、ほら……あれ？　いない": "沒有監護人。隨從的話，你看……咦？不在", "なんだ、やっぱり迷子じゃん。ねぇ、どうしよっか？": "怎麼，果然是迷路了。喂，怎麼辦？", "これだけ参拝客が多いと、探すのも骨が折れそうね": "參拜的客人這麼多，要找人也很費勁呢", "しょーがねぇな。ほっとくわけにもいかねーし、探すのを手伝ってやるよ。ほら、行くぞ。坊ちゃん": "真沒辦法。也不能放着不管，我來幫你找吧。好，走吧。小鬼", "だ……だから、僕は子供じゃ……。おい、手を離せ！": "所……所以說，我不是小孩子……喂，放手！", "なーに、顔を赤くしてんだ。ませたガキだなぁ。はいはい、お姉さんが手伝ってやるから。安心しな！": "你臉紅個什麼勁啊。真是個早熟的小鬼。好啦好啦，姐姐來幫你。放心吧！", "……行っちゃった。でも、下手に連れていくと、子供を誘拐したと思われるんじゃ……": "……走掉了。但是，隨便帶他走的話，會被認爲是綁架兒童吧……", "ううん。たしか……ショタ族と言っていたわね。なら、あれはもう充分に成人しているんじゃないかしら": "不。我記得……他說自己是正太族。那麼，他應該已經成年了吧", "あぁん！？　ショタ族だから、幼くみえるだけだぁ？じゃあ、お前はもう大人……だってのかよ": "啊！？正太族只是看起來很幼小？那，你已經成年了……是嗎？", "ずっと、言ってたよ。き、君が話を聞かなかっただけじゃないか": "我一直都在說啊。只，只是你沒聽進去而已", "境内から外れた茂みで、ようやくアシュラが立ち止まる。": "在遠離神社的樹叢裏，阿修羅終於停了下來。", "繋いだ手のその先にある顔は、やや俯いては赤みが差していた。": "被牽着的手的另一端，是一張微微低着頭，泛着紅暈的臉。", "ん？　お前、なに赤くなって……。はは～ん、さてはお前、童貞だな？　それじゃ、大人とは言えねーよ": "嗯？你臉紅個什麼勁啊……哈哈～你是處男吧？那可不能說是大人啊", "ちょーど、誰もいねーな。ガキ扱いした詫びだ。お姉さんが気持ちいいこと教えてやるぜ": "恰好，這裏沒有別人。作爲把你當小鬼的賠禮，姐姐來教你舒服的事情吧", "おおっ、入って……。くぅ、なかなか身体の割に立派なモン……持って……": "哦哦，進來了……。唔，身體這麼小，卻有這麼……雄偉的……", "うっ、ああっ！　な、なにか出るっ！": "嗚，啊啊！　有，有什麼要出來了！", "えっ……ん、んんっ！？ドクドクって入ってきやがるコレは？　まさか……": "嗯……嗯，嗯嗯！？這咕嘟咕嘟地流進來的這是？　難道……", "挿入して腰を振る間もなく、膣内に温かい粘液が流れこんできた。": "插入後還沒開始動腰，陰道里就流進了溫暖的粘液。", "間違いなく精液。そう確信して、アシュラが男の顔を見る。": "毫無疑問是精液。阿修羅確信了這一點，看向男人的臉。", "もう出ちまったのか？": "已經射了嗎？", "ご、ご、ごめんなさい……。あんまりにも、気持ちよかったから……我慢できなくて……": "對，對，對不起……。因爲太舒服了……忍不住……", "アシュラの太ももに両腕でしがみついたまま、男が詫びる。": "男人用雙臂緊緊抱住阿修羅的大腿，道歉道。", "しかし、彼女は軽く息を吐くと、優し気に声をかけた。": "但是，她輕輕嘆了口氣，溫柔地說道。", "まぁ、仕方ねーさ。初めてのエッチだもんな。さぁ、気を取り直して続けろよ。まだまだ、イケるんだろ？": "嗯，沒辦法。畢竟是第一次做愛嘛。來，打起精神繼續吧。還能繼續吧？", "ほら、お姉さんのナカ……お前のザーメンでトロトロになって……んっ、いい塩梅だぜ。な？　このまま終わるのはもったいねーよな？": "看，姐姐的裏面……被你的精液弄得黏糊糊的……嗯，感覺不錯。吶？　就這樣結束的話太可惜了吧？", "鼓舞するように、アシュラが誘う。": "阿修羅鼓勵般地誘惑道。", "すると、男の股間は、それに応えるように再び勢いを取り戻した。": "然後，男人的股間，就像回應她一樣再次恢復了氣勢。", "そうこなくっちゃ。何度でも、相手してやるから……思いっきりかかって来いよ": "就該這樣。不管多少次，我都會陪你……盡情地來吧", "んっ、んぉっ、そ……そうだ。今度はさっきみてーに……すぐにってことはねーだろ？だから、しっかり味わうんだぜ": "嗯，嗯哦，對……對了。這次不會像剛纔那樣……馬上射出來了吧？所以，好好品嚐吧", "男が慎重に腰を突き入れると、結合部から先の白濁液が溢れだした。": "男人小心翼翼地挺腰，結合處流出了剛纔的白濁液。", "それが陰茎に絡みつき、挿入の度に淫らな音を立てる。": "白濁液纏繞在陰莖上，每次插入都會發出淫蕩的聲音。", "ふふ、ぐっちゅぐっちゅって鳴ってやがる。ほら、ここ……気持ちいいだろ？": "呼呼，發出咕啾咕啾的聲音了。看，這裏……很舒服吧？", "はっ、んあっ……なんだ、やれば出来るじゃ……んんっ。よし、もっと早く……腰……動かしてみろ……。お前のちんちんで……あっ……オレのことも鳴かせてみせるんだよ": "哈，嗯啊……什麼嘛，做得到嘛……嗯嗯。好，再快點……動腰……試試看……用你的肉棒……啊……讓我也叫出來吧", "あん……はっ、いい……。お、奥にあたって……くぅ、はぅん……ああっ": "啊嗯……哈，好……。頂，頂到裏面了……嗚，哈嗯……啊啊", "お、お姉さんの中……温かくて……ぎゅって締め付けてくる……あっ、あうっ……": "姐，姐姐的裏面……好溫暖……緊緊地纏着……啊，啊嗚……", "男の腰は、初めて知った快感を貪るように加速していく。": "男人的腰，爲了貪圖第一次感受到的快感而加速。", "アシュラは、その欲望に応えるように、ことさらに声を張り上げた。": "阿修羅爲了回應他的慾望，更加大聲地叫了出來。", "な？　これがクロスだ。お前とオレが繋がって……くはっ、ひとつに……んんっ": "看？這就是交錯。你和我結合在一起……嗚哈，合爲一體……嗯嗯", "お前が動く度に……んっ、ああっ……。わかるだろ？　オレが……感じてるの……くぅ、ん、はぁ……": "每次你動的時候……嗯，啊啊……。你懂的吧？我……有感覺了……嗚，嗯，哈啊……", "わ、わかるよ。お姉さん……すっごく、キレイだ。それに、かわいい声してる": "我，我知道。姐姐……非常，漂亮。而且，聲音也很可愛", "かわいい……はぁ、よけい……だ。まったく……あっ、んっ……すぐ……ちょーしに……んくっ……ノるんだからよ……": "可愛……哈啊，多餘……的。真是的……啊，嗯……馬上……就得意忘形了……嗯嗚……", "濡れた瞳で、必死に腰を振る男を眺める。": "她用溼潤的眼睛，看着拼命扭動腰的男人。", "次第に、その身体が男を求めはじめているのを彼女は感じていた。": "她感覺到，她的身體開始渴求男人。", "やれやれ……筆おろしのつもりが……んあっ……。オレの方も、本気に、あっ、くぁ、な……なっちまい……そう……": "真是的……本來是想幫你破處的……嗯啊……。我這邊，也，啊，嗚啊，要……要……去了……", "ほら、今度は……か、角度……つけてみな。あ、ああっ、そう……そこ、あたって……いい！　いいっ！": "喂，這次……換，換個……角度。啊，啊啊，對……那裏，頂到了……好！ 好！", "アシュラの指示に男が従う。": "男人聽從阿修羅的指示。", "亀頭が膣壁を擦りながら、その最奥へと衝撃を伝える。": "龜頭摩擦着陰道壁，衝擊着最深處。", "はぅぅ、ごりごりってぇ、あたってきやがるっ。そこ、そこイイ……もっと、擦って……はっ、あぁ、はぁぁ～": "哈嗚嗚，硬硬的，頂到了。那裏，那裏好……再，多摩擦……哈，啊啊，哈啊啊～", "ふたりの呼吸が荒くなり、ピストン音がさらに激しくなる。": "兩人的呼吸變得急促，活塞運動的聲音變得更加激烈。", "お、お姉さん……また、出ちゃう。出ちゃうよぉ……": "姐，姐姐……又要，射了。要射了……", "いい……いいよ。たっぷりと濃いの、ん、はぁぁ……オレのナカに……出しちまいなぁ……": "可以……可以哦。把濃濃的，嗯，哈啊啊……射到……我的裏面……", "ああっ、くるっ、濃厚な……はっ、あんっ、流れこんでくるぅっ": "啊啊，來了，濃厚的……哈，啊嗯，流進來了", "イク……イッちゃうっ！はあぁ、ああっ、くぅああ、もう……イグぅぅうう～っ！": "去了……要去了！哈啊啊，啊啊，嗚啊啊，已經……去了嗚嗚嗚嗚～！", "ふはっ、２回目だってのに……ずいぶんと出たもんだ。オレの腹んナカ……お前の精子でパンパンだぜ": "呼哈，明明是第二次……射了好多出來啊。我的肚子裏……被你的精子填得滿滿的", "ご、ごめんなさい……もう、気持ち良すぎてなにがなんだか": "對，對不起……已經，太舒服了，不知道什麼是什麼了", "いーんだよ。これはそーいうモンなんだからよ。オレも正月そうそう、いい汗かいたぜ": "沒事啦。這就是這樣的東西啦。我也是在新年伊始，就出了好多汗啊", "優し気に微笑むアシュラ。": "阿修羅溫柔地微笑着。", "彼女を見る男が息を呑み込んだ。": "看着她的男人，倒吸了一口氣。", "あ、あの……僕と結婚してください！": "那，那個……請和我結婚吧！", "ん？　あぁ？　どーした、いきなり": "嗯？　啊啊？　怎麼了，突然", "彼にとって初めて知った女、その衝撃は大きかったのだろう。": "對他來說，這是第一次知道的女人，這個衝擊應該很大吧。", "諭すように、アシュラが応える。": "阿修羅像勸導一樣，回答道。", "今回のことは胸の奥にしまっときな。色んな経験を積んで、強くてイイ男になるんだぜ": "把這次的事情藏在心裏吧。積累各種各樣的經驗，成爲強大的好男人吧"}