{"む、ディーバが獅子舞に頭を囓られてもがいておるぞ": "嗯，迪巴被狮子舞咬住头，挣扎着呢", "ガルダ": "迦楼罗", "うぐぐぐっ、あうううっ……！ガルダ、獅子舞に頭を囓られると厄除けになるって聞いたからやってみてるんだけど、こんなに痛いものなの……？": "呜呜呜，啊呜呜呜……！迦楼罗，我听说被狮子舞咬住头可以除厄，所以就试试看，没想到这么痛……？", "ディーバ": "迪巴", "ふむ。どうやら、これには理由がありそうじゃな。その理由とは、わらわが推察するに……": "嗯。看来，这似乎是有原因的。至于原因，据我推测……", "そう、マホだよ～♪　獅子舞の中の人になってディーバの頭を囓ってたんだ！": "没错，就是真帆哦～♪　我就是狮子舞里面的人，咬了迪巴的头！", "マホラガ": "摩睺罗伽", "ディーバったら中身がマホなのに、『よろしくお願いします』とか言って頭を入れて来るんだもん。だから思いきり囓ってやった♪": "因为迪巴明明是真帆，却说“请多指教”把头伸进来。所以我狠狠地咬了下去♪", "もうっ、きみって子は！": "你这孩子真是的！", "ディーバ、囓られてた時の顔、すごくブサイクだったよ。人間さん、あの顔見た？": "迪巴，你被咬的时候，表情非常丑哦。人类君，你看到她的表情了吗？", "ところでマホラガ、身体は大丈夫か？　どこか異常はないか？": "话说回来，摩睺罗伽，你的身体没事吧？　有没有哪里不舒服？", "ぜんぜん平気だけど、どういうこと？": "我完全没事啊，怎么了？", "おまえのやったことは獅子舞を冒涜する行為で、『獅子舞の呪い』が発動してもおかしくないのじゃ": "你刚才的行为是在亵渎狮子舞，就算“狮子舞的诅咒”发动了也不奇怪", "ふえっ、そ、それ迷信だよね！　マホ、ぜんぜん平気だし……、って……ああっ、うくうっ、頭が痛い、割れるように痛い！": "哎，那，那是迷信吧！　真帆，我完全没事……呃……啊啊，呜呜，头好痛，痛得像要裂开一样！", "始まったようじゃな……。まずはディーバを囓った頭の痛みが戻って来たようじゃ": "看来开始了……首先，咬了迪巴的头的疼痛感回来了", "怖っ！　『獅子舞の呪い』ハンパないね！マホラガ、星の魔獣の封印はうちらに任せて、安心して逝ってね": "好可怕！　“狮子舞的诅咒”真不是盖的！摩睺罗伽，星之魔兽的封印就交给我们，你安心地去吧", "マホはまだ死なないから……！　でも、この頭の痛み……。ねえ、ガルダ、この呪いを解くためにはどうしたらいいの？": "真帆还不会死的……！　但是，这个头痛……迦楼罗，要怎么做才能解除这个诅咒？", "獅子舞に謝って、頭を囓ってもらうことじゃな。それで厄払いが出来て元に戻るじゃろう": "向狮子舞道歉，让它咬你的头。这样就能除厄，恢复原状了吧", "わかった……獅子舞を探して囓ってもらうよ……！": "我知道了……我会去找狮子舞让它咬我的头的……！", "あっ、獅子舞さん、マホの頭囓ってよ！獅子舞の呪いが発動してしまったんだ": "啊，狮子舞，咬真帆的头吧！我发动了狮子舞的诅咒", "マホラガから詳しい事情を聞いた獅子舞の中の村人は、呪いを解くには囓るだけではダメで、喰われなければならないと話した。": "狮子舞里面的村民听了摩睺罗伽的详细情况后，说要解除诅咒，不能只是咬，必须吃掉。", "でも食べられるってどうするの？　マホ、獅子舞さんの口から入れないよ": "但是要怎么吃掉我？　真帆进不去狮子舞的嘴里啊", "獅子舞は胴体の幕の中に入れば喰われたことになる、と指示される。": "狮子舞说只要进入身体的布帘里面就算被吃掉了。", "おおっ、なるほど♪　じゃあ、お邪魔しま～す♪": "哦哦，原来如此♪　那，打扰了～♪", "しかし、獅子舞の中の人はエッチな村人だった……。": "但是，狮子舞里面的人是好色的村民……。", "ふえぇっ、どうしてパンツを下げるの～！？お尻の穴がすーすーするんだけど": "呜诶诶，为什么要脱掉内裤～！？凯兹的洞洞凉飕飕的", "ケツの穴の下にある穴に邪悪なものをビンビン感じるからだよ。どれ、確かめてみるか": "因为凯兹的洞洞下面的洞洞里能感觉到邪恶的东西在蠢蠢欲动。让我来确认一下", "村人": "村民", "ふえっ、指、挿入れないで……！マホのココ、ぜんぜん邪悪じゃないから……！": "呜诶，不要把手指插进来……！真帆的这里，一点都不邪恶……！", "確かに見た目は清楚で可愛いが、中はすいぶん邪悪だぞ。指を挿入れたら貪るように吸いついて来た": "确实外表看起来清纯可爱，但是里面却很邪恶。手指插进去后就贪婪地吸了上来", "村人は指を何度も突き立て、中を掻きまわした。": "村民把手指插进去，来回搅动。", "ああっ、あううっ……、村人さん、掻きまわさないでぇ……！あはっ、うくうっ、んんん……！": "啊啊，啊呜呜……，村民先生，不要搅动……！啊哈，呜呜呜，嗯嗯嗯……！", "やはり呪いの原因はココだな。このいやらしさは呪われている証拠だ": "果然诅咒的原因就是这里啊。这么淫荡就是被诅咒的证据", "はぁはぁ……あのね、マホのココは指を挿入れられると反応するようにできてるの。だから呪われてなんかないよ": "哈啊哈啊……那个，真帆的这里就是被手指插进去后会有反应。所以才没有被诅咒", "いいや、呪われている。邪悪な液も滲み出ているし、これは『聖なる純白の液』で浄化する必要があるようだな": "不，你被诅咒了。邪恶的液体也渗出来了，看来有必要用『神圣的纯白液体』来净化", "ちょっ、あのっ、硬いモノが当たってるんだけど……！これって、もしかして……？村人さん、マホにエッチしようとしてるよね？": "等下，那个，有硬硬的东西顶着我……！这个，难道是……？村民先生，你想和真帆做爱吗？", "図星をさされて村人は動揺したが、勃起した肉棒は収まる先を求めていた。": "被说中了的村民有些动摇，但勃起的肉棒却在寻求着发泄的出口。", "ふあぁぁっ、おじさん、だめっ……！ちょっ、ああん、だからっ……！": "呼啊啊啊，叔叔，不行……！等下，啊啊嗯，所以说……！", "マホラガは必死に逃げようとしたが、村人は両手で腰をガッチリ押さえると、肉棒を深々と挿入した。": "摩睺羅伽拼命地想要逃跑，但村民用双手紧紧地按住她的腰，将肉棒深深地插入。", "ああっ、はううっ、おちんちんが挿入っている……！やっぱりエッチが目的だったんだね……！": "啊啊，哈呜呜，肉棒插进来了……！果然目的是做爱啊……！", "それは違うぞ。呪いを解くために『聖なる純白の液』を注ぎ込もうとしているんだ": "那倒不是。我是为了帮你解除诅咒，才要注入『神圣的纯白液体』", "それはウソ……。『聖なる純白の液』ってせーえきのことだよね……？ああっ、ちょっ、動かさないで……、ああん、ふああっ……！": "那是骗人的……。『神圣的纯白液体』指的是精液吧……？啊啊，等下，不要动……，啊啊嗯，呼啊啊……！", "肉棒が激しく出入りしていた。": "肉棒激烈地抽插着。", "突くたびに子宮口が抉られ、抜くたびに陰唇がめくれた。": "每次插入都会顶到子宫口，每次拔出都会翻起阴唇。", "ああっ、はぁはぁ……おちんちん、ズボズボいや～っ！マホのお腹やぶれちゃう……、ああん、あはぁ、はあぁん……！": "啊啊，哈啊哈啊……肉棒，不要抽插～！真帆的肚子要被捅破了……，啊啊嗯，啊哈，哈啊啊嗯……！", "ずいぶん、いい声で啼くな。チンポの動きがどんどん速くなっちまうぜ": "你叫得可真好听啊。鸡巴的动作越来越快了", "はううっ、ああっ……、もうやめてぇ……！　許してぇ……！やめてくれないのなら反撃するよ。マホは最強の魔法使いなんだから……！": "哈呜呜，啊啊……，快停下……！　放过我吧……！如果不听的话我就要反击了。真帆可是最强的魔法师……！", "だが、『獅子舞の呪い』のせいだろうか、身体に力が入らなかった。": "但是，也许是『舞狮的诅咒』的缘故，身体使不上力。", "それどころか、快楽が押し寄せる波のように次々と押し寄せて来た。": "不仅如此，快乐还像波浪一样一波接一波地涌来。", "あはぁ、あううっ、んあああっ……！いやっ、そんなに激しく突かないで、ああ～ん、そんな……！": "啊哈，啊呜呜，嗯啊啊啊……！不要，不要那么激烈地顶进来，啊啊～嗯，怎么这样……！", "村人はマホラガの蜜肉の感触を堪能していた。": "村民享受着摩睺羅伽的蜜肉的触感。", "突くたびに快楽の波が押し寄せ、気を抜くと射精してしまいそうだった。": "每次抽插都会有快乐的浪潮涌来，一不留神就会射精。", "ああん、あはぁ、うあああ……！もうマホ、だめっ、イッちゃうよ～！　ああっ、はううっ、んあああ……！": "啊啊嗯，啊哈，呜啊啊啊……！真帆，不行了，要去了～！　啊啊，哈呜呜，嗯啊啊啊……！", "村人も同様だった。": "村民也一样。", "亀頭は大きく膨らみ、肉襞に擦られ暴発寸前だった。": "龟头膨胀得很大，摩擦着肉壁，即将爆发。", "ああん、いやっ、そんなふうにえぐらないで……！マホ、イッちゃう、イッちゃう、イッちゃうよ……！": "啊啊嗯，不要，不要那样挖……！真帆，要去了，要去了，要去了……！", "あああぁぁぁあああぁぁーっ！！": "啊啊啊啊啊啊啊啊啊啊啊——！！", "せーえきがドクドクっていっぱい出てるうぅっ……！おちんちん、大爆発してるうぅっ……！": "精液咕嘟咕嘟地射了好多出来……！肉棒，大爆发了……！", "村人の『聖なる純白の液』が次々と吐き出されていった。": "村民的『神圣的纯白液体』接连不断地喷射出来。", "だが、これで満足できない村人は腰の動きを速め、さらなる射精をおこなった。": "但是，村民并没有就此满足，他加快了腰部的动作，继续射精。", "もうっ、いやっ、そんなにいっぱい出さないでぇ……！ああん、はぁん、ふああぁっ……！": "真的，不要，不要射那么多出来……！啊啊嗯，哈啊嗯，呼啊啊啊……！", "はぁはぁ、オチンチンっていうすごい災厄が襲って来たんだけど、もしかしてこれも『獅子舞の呪い』なのかな……？": "哈啊哈啊，肉棒这个可怕的灾厄袭击了我，难道这也是『舞狮的诅咒』吗……？", "いや、これで呪いは解けたぜ。俺の『聖なる純白の液』で浄められたからな": "不，诅咒已经解除了。因为我的『神圣的纯白液体』净化了你", "まったく、まだそれを言う……？マホにとっては『邪悪なドロドロな液』だったんだけど……。村人さん、エッチしたかっただけだよね……": "真是的，还在说这个……？对真帆来说这是『邪恶的黏糊糊的液体』……。村民先生，你只是想做爱吧……", "その後、獅子舞の呪いは、正式な獅子舞によって浄化された。": "之后，舞狮的诅咒，被正式的舞狮净化了。"}