{"うわ～っ、また取られた": "呜哇～，又被抢走了", "アシュラ": "阿修罗", "まだ、アシュラは０枚だもんね。はい、次、いくよ～。寄せるのは～磯の波にて、胸ならず～": "阿修罗还是0张呢。好，下一局，要开始咯～。靠近的是～海边的波浪，不是胸部～", "マホラガ": "摩睺罗伽", "はい！　ひくき山には、谷はなきかな。ティンカ札、いただき": "好的！　日日姬山，没有山谷。汀可牌，我收下了", "ヤシャ": "夜叉", "くっそ～、まただ……。オトギカルタ……難しいじゃねぇか": "好烦～，又来了……童话歌牌……好难啊", "まずは、歌を覚えることから始めないとね。最後まで聞いてからだと、私には勝てないわ": "首先，得从记住歌开始。不听到最后的话，是赢不了我的", "ドンドン、いくよ～。宵越しの～酒を重ねて、朝ぼらけ……": "咚咚，要来咯～。喝了一夜的酒，天色微明……", "これは、シンデレラだな……。どこだ、どこだぁ～": "这是，仙杜瑞拉吧……在哪，在哪～", "迎えていつか、昼も過ぎける！　はい！": "等到中午已过！　好！", "だ～、わかってたのに～。おい、人間さん。なんか、いい方法はないのかよぉ～？": "啊～，明明知道的～。喂，人间君。没有什么好办法吗～？", "……ん？　なになに。はは～ん。なるほどねぇ……そいつはいけるかもな": "……嗯？　什么什么。哈哈～嗯。原来如此……这或许行得通", "アシュラ、なにモゾモゾしてるの？　トイレ？": "阿修罗，你在扭扭捏捏什么？　去厕所？", "ちげーよ！　今、ベストの構えを探してんだ。四股……違うな？　片膝？　いや……ダメだ。よっし、これだ！　猫が飛びかかる姿勢……これでいくぜ！": "不是啦！　现在，我在寻找最佳的姿势。四股……不对？　单膝？　不……不行。好，就是这个！　猫扑过来的姿势……就用这个！", "力とは～、パワーなりと、見つけたり～": "力量～，就是POWER，找到了～", "はいっ！　よっしゃぁ、取ったぜ！なになに……つべこべ言わず、殴ればいいのよ？ふんふん、ドロシーか。わかってるじゃねぇか": "好！　好，拿到了！什么什么……别啰嗦，揍他一顿就行了？ 嗯嗯，桃乐丝吗。你挺懂的嘛", "札を見ずに取った……？　いま何したの？": "不看牌就拿到了……？　刚才你做了什么？", "ヤシャの動きを見たんだよ。取ろうと動けば、その札を先にいただく。スピードなら負けないぜ": "我看到了夜叉的动作。只要她一动，我就先拿到那张牌。论速度我可不会输", "アシュラにかかれば、カルタも戦いになるんだ……": "阿修罗一出手，歌牌也变成了战斗……", "さぁ、いこーか！面白くなってきたぜ": "来吧，开始吧！越来越有趣了", "これは、わからなくなってきたね。じゃあ……いくよ。その剣は～、猫の目にも、さも似たり～": "这下，越来越难预测了。那么……要开始了哦。那把剑～，也像猫的眼睛～", "はい！　……って、あれ？　違う？おいおい、ヤシャ……いま、この札を取ろうとしたんじゃねぇのか？": "好！　……诶，咦？ 不对？喂喂，夜叉……你刚才不是想拿这张牌吗？", "ふふ、フェイントよ。本当はこっち。応じて変ず、策の向くまま……": "呵呵，是假动作哦。其实是这边。因应变化，随策而动……", "残念だったね。アシュラ、お手付きだね": "真遗憾啊。阿修罗，你没拿到呢", "かぁ～、そう来たか～。まだまだ、修行が必要だぜ": "哎～，来这招啊～。看来，我还需要修行啊", "いやー、今回は負けちまったなぁ。もっと早く、ヤシャの視線にも気を配るんだったぜ": "不过，这次我输了啊。我应该更早注意到夜叉的视线的", "接戦の末、ヤシャの勝利に終わったカルタ。": "经过一番激战，歌牌以夜叉的胜利告终。", "アシュラは今の興奮冷めやらないといった様子で、拳を掌に打ち付けた。": "阿修罗一副兴奋不已的样子，用拳头敲打着手掌。", "そこでだ。わかってるとは思うけどよ。トレーニング……付き合ってくれるよな？": "所以啊。我想你应该知道的。训练……你愿意陪我吧？", "こちらの首に、腕を回してアシュラが耳元で囁く。": "阿修罗用手臂环住我的脖子，在我耳边低语。", "あちらのトレーニングであれば望むところだ。": "如果能和阿修罗一起训练，那正合我意。", "せっかくだ。前回の続きで試してみてー構え……　あ……クロスの場合は体位って言うんだったな。まぁ、さっさとやろうぜ": "机会难得。就继续上次的尝试吧……　啊……交错的话应该叫体位吧。嘛，赶紧开始吧", "ほら、さっきの猫が飛び掛かる構え……。今回は、これでやってみよーぜ": "看，刚才的猫扑过来的姿势……。这次，就用这个姿势试试吧", "それに……手はこうだな。前に出しちまってたら、トレーニングにならねーもんな": "而且……手要这样。如果伸出去的话，就没办法训练了", "腰を後ろに突きだし、アシュラがこちらに視線を向ける。": "阿修罗把腰往后一挺，把视线转向我。", "両手を身体の下にしたのは、彼女なりの負荷といったところらしい。": "把双手放在身体下面，似乎是她自己的负荷。", "鍛え上げた大殿筋を覆う、そのお尻の肉が眼前に迫る。": "覆盖着锻炼出来的大殿肌的臀部肉，逼近到我的眼前。", "しかし……この態勢じゃ。前には動けるけど、後ろには無理か……": "但是……这个姿势。虽然能往前动，但后面就没办法了……", "なら、人間。お前が頑張らねーといけねーな。安心しな。どんだけ、めちゃくちゃに突きまくっても、オレはビクともしねーからよ": "那么，人类。你必须努力才行。放心吧。不管你怎么乱来，我都不会动的", "急かすように、アシュラがお尻を振った。": "阿修罗像是催促一样，摇着屁股。", "アナル、そしてぷっくりと割れた膣口が、こちらの欲望を刺激する。": "肛门，还有微微分开的阴道口，刺激着我的欲望。", "なに、じーっと見てやがる。お前が挿れねーと、始まらないじゃねぇか": "你干嘛一直盯着看。你不插进来的话，不就没办法开始了", "念のために、一応、言っておくけどよ。お尻の穴に挿れるんじゃねぇぞ。挿れたら、ぶっとばすからな": "为了以防万一，我先说一下。你可别插进屁股的洞里哦。要是插进去的话，我就把你打飞", "こちらの思惑は未然に防がれた。": "我的想法被防患于未然。", "アナルを責めたときの、彼女の反応も楽しみだったが、それは次に取っておくとしよう。": "虽然我很期待她被肛门刺激时的反应，但还是留到下次吧。", "ほら、さっさと……んっ、わかってんだろ？ぬ、濡れてきてんだよ。お前とのクロス……思い出しちまうとよ……": "喂，快点……嗯，你明白的吧？湿，湿了哦。和你交缠在一起……回想起那个时候……", "わずかに頬を赤らめ、アシュラがいじらしい表情を見せた。": "阿修罗的脸颊微微泛红，露出了惹人怜爱的表情。", "ナカだけじゃなく……胸まで熱くなってよ。頭まで痺れるような感触……忘れらんねぇよ。だから……んっ、はぁぁ……こ、これだよ……": "不只是里面……连胸部都热起来了。连脑袋都麻痹了……这种感觉，我忘不了。所以……嗯，哈啊啊……就，就是这个……", "膣口に亀頭をあてがうと、アシュラが息を漏らす。": "我把龟头贴在阴道口上，阿修罗喘息着。", "溢れた愛液が、竿先を迎え入れようと歓喜の音を奏でた。": "溢出的爱液，为了迎接肉棒而奏响了欢喜的声音。", "あっ、はぁ、こ……これ、やばいっ！奥まで……突き刺さって、はぅん、んあぁっ……くぅぅん": "啊，哈啊，这……这个，不妙！插到……里面了，哈嗯，嗯啊啊……咕嗯嗯", "もっと、お尻……掴んで。ああっ！　いいっ……ずんずん響いてきやがるっ！": "再用力点，抓住我的屁股。啊啊！　好爽……声音响起来了！", "その柔肌の奥の筋肉、そこに食い込むほどに指に力を入れる。": "我用力抓住她柔软的肌肤，仿佛要抓住里面的肌肉一样。", "下腹部を打ち付ける度に、汗と愛液が飛び散った。": "每次撞击下腹部，汗水和爱液都会飞溅出来。", "はぁぁっ……やられてる。オレ……なにも出来ずにやられてるのにっ……感じて……あっ、はぅん、も、もっと……欲しいなんて……": "哈啊啊……被干了。我……明明什么都做不了……却有感觉……啊，哈嗯，还，还想要……", "彼女にとっては、戦闘においても一方的に攻められる経験はそうあるものではないのだろう。": "对她来说，在战斗中被单方面进攻的经验应该不多吧。", "いいぜ。このまま耐えるってのも……あっ、はぁ、トレーニング……ってことで……はぁぁ～っ": "好啊。就这样忍耐下去……啊，哈啊，训练……就这样……哈啊啊～", "あっ、うぁぁ、こ、腰……砕けちまいそうだ。足もガクガクって震えて……あっ、あんっ、いい……後ろ……はぁ、んんっ、ああっ、あぅぅぅ……": "啊，呜啊啊，腰，腰……要碎了。脚也一抖一抖地颤抖着……啊，啊嗯，好爽……后面……哈啊，嗯嗯，啊啊，啊呜呜呜……", "押し寄せる快感を堪えようとするも、その表情はすでに悦楽の中に蕩けてしまっている。": "即使想要忍耐涌上来的快感，她的表情也已经沉醉在愉悦之中了。", "お前の……ピストン……腹の奥まで……んんっ、ずんずんって……あっ、ひっ、はぁん、重いっ": "你的……活塞运动……一直……嗯嗯，顶到肚子深处……啊，噫，哈啊嗯，好重", "あのアシュラをクロスとは言え、圧倒している。": "虽然只是交错，但我也压倒了那个阿修罗。", "その事実が自信となり、こちらの動きをさらに加速させる。": "这个事实成为了我的自信，让我进一步加速了动作。", "はぁぁん、いい……このまま……出してくれよぉ。ナカに、エルマイト……たっぷりと流し込んで……はぅん、ああっ": "哈啊啊嗯，好爽……就这样……射出来吧。在里面，圣之力……尽情地射出来……哈呜嗯，啊啊", "優勢と見えたのも束の間、この態勢においても彼女の肉体はその力の一端を発揮した。": "我只占了短暂的优势，即使在这种姿势下，她的肉体也发挥了一部分的力量。", "肉竿を締め付ける膣圧に、思わず呻き声を漏らす。": "肉棒被紧紧夹住，我不由得发出了呻吟。", "あっ、はぁぁ、ナカがきゅんきゅんして……オレ……やばっ……もう……イク……イッちまいそう……んっ、んあぁっ": "啊，哈啊啊，里面一紧一紧的……我……不妙……已经……要去了……要去了……嗯，嗯啊啊", "あっ、もう、来ちまうっ！　おっ、ああっ、んくぅぅ～": "啊，已经，要来了！　哦，啊啊，嗯呜呜～", "あっ、あひぃ、ナカでイク、あっ、はぁぁ、イ、イグぅぅーっ！": "啊，啊噫，里面去了，啊，哈啊啊，去，去了——！", "絶頂に震える彼女の膣内に、こちらの精を注ぎ込む。": "在她因高潮而颤抖的阴道内，我注入了自己的精液。", "あぁ……お腹のナカにたっぷりと出されてるぅ♪くぅぅ、この感触……たまらねぇ": "啊啊……肚子里面被射满了♪ 呜呜，这个感觉……真让人受不了", "一方的に攻められるってのも悪くねぇもんだな。やっぱ、色々と試してみるもんだぜ": "被单方面进攻的感觉也不坏啊。果然，还是要尝试各种各样的玩法啊", "いまだヒクついた膣口から、溢れた精が零れる。": "从还在颤抖的阴道口，溢出了精液。", "忘我の中にあって、アシュラがにこりと笑ってみせた。": "在忘我的状态下，阿修罗露出了微笑。", "気力、体力ともにみなぎって来たぜ。もちろん、まだできるよな？": "气力，体力都涌上来了。当然，还能继续吧？", "望むところだ。": "正合我意。", "とことんまで付き合わせてもらう。": "就让我奉陪到底吧。", "よし、人間。次はこっちの番だな。へへっ、がんがんに攻めてやるから、覚悟しとけよ♪": "好，人类。接下来轮到我了。嘿嘿，我会猛烈进攻的，做好觉悟吧♪"}