{"……ここが、オトギノクニか。対魔忍どもがなにか企んでいるようだが、私が来た以上、好きにはさせんぞ": "……這裏就是童話之國嗎。雖然對魔忍們似乎有什麼企圖，但既然我來了，就不會讓你們爲所欲爲", "イングリッド": "英格麗特", "むっ……誰か来る": "咿……有人來了", "アサギさん、こっちにたくさん果物が実ってますよ": "青紫小姐，這裏長了很多水果哦", "ピュルテ": "看板", "これって、食べられるのかしら": "這個能喫嗎", "井河アサギ": "井河青紫", "大丈夫ですよ。ほら、齧ってみてください": "沒問題哦。來，咬一口試試", "ん……おいしい。これなら、パーティーに出しても喜んでもらえるわね": "嗯……好喫。這個的話，就算在派對上端出來也會讓人高興呢", "井河アサギ！？　横の女はこっちの世界の住人か？来て早々に、対魔忍……しかもアサギに会えるとは、これはツイているな": "井河青紫！？旁邊的女性是這個世界的居民嗎？剛來就遇到對魔忍……而且還是青紫，真是走運啊", "それにしても……なぜ、このような森に……。待てよ……パーティーと言っていたな": "話說回來……爲什麼，會在這樣的森林裏……等等……她說了派對吧", "ついでに山菜も取っていきましょう。それに、キノコもあるといいですね": "順便也採些野菜吧。而且，要是有蘑菇就好了呢", "待って！　なにか気配がするわ。そこ、出て来なさい！": "等下！　有誰在。在那裏，給我出來！", "しまった！？　近付きすぎたか……。このまま戦うか？　どうする……考えろ……": "不妙！？　靠得太近了嗎……。要直接戰鬥嗎？　怎麼辦……快想……", "カァ～、カァ～": "呼～，呼～", "いや……まずは奴らの情報を得るのが先決。目先の利に飛びつく私ではない。ここは我慢、我慢だ。": "不……首先要得到那些傢伙的情報。我可不是那種會爲眼前的利益而行動的人。現在要忍耐，忍耐。", "カラス……ですか。いつの間にか、すっかり日も落ちてきましたね": "是烏鴉……嗎。不知不覺間，太陽已經下山了呢", "ふっ……森という状況から、咄嗟にカラスの鳴き真似を選択する判断力。やはり、私はデキる女だな": "呼……在森林裏，能瞬間選擇模仿烏鴉叫聲的判斷力。我果然是個能幹的女人啊", "魔物との交戦は避けたいわね。ここまでにして、ボラコ辺境伯の城に戻りましょう": "我想避免和魔物交戰。到此爲止，回博拉可邊境伯的城堡吧", "見えた……あそこが、ボラコという奴の城だな。あそこに対魔忍どもがいる。ふふっ、パーティーだと？　私も招かれてやろうではないか": "看到了……那裏就是那個叫博拉可的傢伙的城堡。那裏有對魔忍們。呵呵，派對？　那我也去參加吧", "ふぅ、それにしても小腹が空いたな。この果実……食べられると言っていたが、本当か？": "呼，話說回來肚子有點餓了。這個果實……雖然說能喫，但真的可以嗎？", "待ってろ。井河アサギ……対魔忍ども。ブラック様のためならば、地の果てだろうと異世界だろうと、必ずや貴様らを追い詰め、始末してやるぞ！": "等着吧。井河青紫……對魔忍們。爲了黑拉克大人，哪怕天涯海角，哪怕是異世界，我一定會把你們逼到絕境，解決掉的！", "ぺっ……ぺっ！　なんだ、この果物は！？とても食べられたものではないぞ……": "唔……呸！　這個水果是怎麼回事！？完全不能喫啊……", "口に入れた果実をイングリッドが吐き出す。": "英格麗特把嘴裏的果實吐了出來。", "奴ら……よく、こんなものを……。むっ……こ、これは！？": "那些傢伙……居然喫這種東西……。唔……這，這是！？", "樹木から伸びた枝が突如として彼女の身体に絡みつく。": "從樹木上伸出的樹枝突然纏住了她的身體。", "うぬっ……ま、魔物だったのか！？植物に擬態を……だが、貴様など……": "嗚……原，原來是魔物嗎！？擬態成植物……但是，你這種傢伙……", "うっ、あぁ……ち、力が……抜けて……！？　まずい……": "嗚，啊……沒，沒力氣了……！？　糟糕……", "彼女が口に含んだ果実。": "她含在嘴裏的果實。", "それは獲物の感覚を鈍らせる効果があったのだった。": "那個果實有讓獵物的感覺變遲鈍的效果。", "こ、こんなところで後れをとるわけには……。んんっ、な、なにをする気だ……": "不能在這種地方被打敗……。嗯嗯，你，你想幹什麼……", "は、離せ……貴様、私を誰だと……。魔界騎士……イングリッド様だぞ！　うっ……あふぅ……": "放，放開我……你這傢伙，知道我是誰嗎……。我是魔界騎士……英格麗特大人！　嗚……啊呼……", "枝と思われた触手は、彼女の身体を完全に拘束すると、すでに、その体内に侵入していた。": "被誤認爲樹枝的觸手，完全束縛住她的身體，已經侵入了她的體內。", "あっ、そ、そんなところ……あっ、ふぁっ！よ、よせっ……は、入ってくる……うぁあああっ": "啊，那，那種地方……啊，呼啊！住，住手……進，進來了……嗚啊啊啊", "陰部、そしてアナルにまで入り込んだ触手が、彼女の体内で蠢動する。": "進入陰部，甚至肛門的觸手，在她的體內蠕動。", "くぅぅ……い、いかん。思考まで……鈍って。はぅん……こ、このままでは……": "咕……不，不行。連思考都……遲鈍了。哈嗯……這，這樣下去的話……", "か、考えろ……。そ、そうだ……捕食であれば……ひぃん。こ、このような真似は……つ、つまり……あっ、そ、そんなっ……": "快，快思考……。對，對了……如果是捕食的話……咿嗯。這，這種行爲……也，也就是說……啊，怎，怎麼會……", "朦朧とする意識の中で、彼女は答えを導きだす。": "在朦朧的意識中，她得出了答案。", "ま……待て！　そんな、私に受精するつもり……あっ、くぅ……。そんなこと……む、無理に、あっ、ダメ……はぅぅん": "等……等等！　怎麼會，居然想讓我受精……啊，咕……這種事……不，不可能，啊，不行……哈嗯", "お、お尻は違っ……ひぐぅっ！　で、でも……オマンコも……そんな……ウネウネされたら……あっ、ひっ……む、無理だってぇ……": "肛，肛門不對……咿咕！　但，但是……小穴也……被這樣……蠕動的話……啊，咿……不，不行啊……", "この樹木に擬態した魔物は、自分を孕ませる気でいる。": "這個擬態成樹木的魔物，想讓我懷孕。", "戦慄を覚えながらも、それを凌ぐほどの快楽がこみ上げてくるのも彼女は感じていたのだった。": "雖然感到戰慄，但英格麗特也感覺到，凌駕於戰慄之上的快感正在湧上來。", "さ、さっきの実のせいか……あっ、ふぁん。オマンコ……ジンジンって痺れて……んんっ、違う……き、気持ちよくなんか……ああっ……はぅん！": "是，是因爲剛纔的果實嗎……啊，呼啊。小穴……酥酥麻麻的……嗯嗯，不對……才，纔沒有舒服……啊啊……哈嗯！", "魔界……騎士たる……この私がっ……。低俗な……んんっ……触手……など……はぅん……にぃっ……犯されるなど、はぅん、あっ、ひぃん": "魔界……騎士……我……居然被……嗯嗯……低俗的……觸手……什麼的……哈嗯……侵犯，哈嗯，啊，咿嗯", "あがががぁ～っ！　よせっ……やめ……ら、らめぇ～っ！": "啊啊啊啊～！　住手……不要……不，不要～！", "膣と腸の中で触手がうねり、ピストンを開始する。": "觸手在陰道和腸子裏蠕動，開始活塞運動。", "乳房に巻き付いたそれも、さらに締め付けを強めていく。": "纏繞在乳房上的觸手，也進一步加強了束縛。", "うねうね……ズコズコ、らめっ……らめなのぉ！そんなのされたら、壊れ……壊れちゃぅぅん": "蠕動……活塞運動，不要……不要啊！被這樣對待的話，會壞掉……會壞掉的", "はぐぅん……あっ、ひぃあっ！こ、こんなに……滅茶苦茶にされてるのに……はぅん、あぁぁん！き、気持ちひひ……なんて……": "哈咕……啊，咿啊！明明……被弄得這麼亂七八糟……哈嗯，啊啊啊！好，好舒服……什麼的……", "押し寄せる快楽が、彼女から抵抗の意思を奪う。": "湧來的快樂，奪走了她的抵抗意志。", "そして、与えられたのは忘我の中への陶酔であった。": "然後，她被給予了忘我的陶醉。", "はぁん……こ、こんなの……しゅ、しゅごいぃぃ～。子宮の奥……胃の中まで……あふっ……と、届いてるぅぅ": "哈啊……這，這樣……好，好厲害～。子宮深處……胃裏……啊呼……都，都感覺到了", "い、いいわぁ……おっぱいも搾ってぇん。ぎゅっぎゅってぇ……もっと、もっとぉん": "好，好舒服……奶子也榨一下。用力地……更多，更多", "暗闇の中で、イングリッドが嬌声を上げ、その身を快楽にもだえさせる。": "在黑暗中，英格麗特發出嬌聲，身體因快樂而扭動。", "は、はひっ……オマンコもお尻も……ガバガバになってぇ……もう、全部でちゃうぅん": "哈，哈咿……小穴和屁股……都變得鬆鬆垮垮的……已經，全部都流出來了", "とめどなく溢れ出る愛液が、触手を濡らす。": "不斷溢出的愛液，弄溼了觸手。", "それが、蠢くたびに月明かりに照らされ妖しく光る。": "每當觸手蠕動，就會在月光的照耀下發出妖豔的光芒。", "は……んはぁんっ！中で……ドンドン硬くなってきてるぅ！": "哈……嗯哈啊嗯！在裏面……越來越硬了！", "出る……出ちゃうのぉ。私のドスケベオマンコと、アナルの中にぃ……ドクドクの濃厚ザーメン、来ちゃうっ！": "要射了……要射了。我的淫蕩小穴和肛門裏……黏糊糊的濃厚精液，要來了！", "樹木の養分が、幹から枝に伝わるように、触手がその根元から波打ち始める。": "就像樹木的養分從樹幹傳到樹枝一樣，觸手從根部開始波動。", "あはっ……いいわぁ。触手オチンポからザーメン、いっぱい出してぇん。魔界騎士の淫乱オマンコ、好きにしてぇん": "啊哈……好棒。從觸手雞巴里，射出好多精液。魔界騎士的淫亂小穴，任你擺佈", "はぁぁん……ドックンドックン、入ってくりゅぅう～。お、奥まで……たっぷり注ぎ込んでぇ～っ": "哈啊啊嗯……咕嘟咕嘟，進來了～。注，注滿……我的深處～", "トロトロオマンコ……は、孕んじゃうのぉ！あっ、はぁぁ……あぁぁああああああああ～っ！": "黏糊糊的小穴……要，要懷孕了！啊，哈啊啊……啊啊啊啊啊啊啊啊啊啊啊～！", "あっ……あはっ……。ザーメン、溢れちゃうくらい出てるぅ……": "啊……啊哈……。精液，射得都溢出來了……", "股の間から垂れ下がる精。": "精液從胯下滴落。", "彼女の内部を満たしてなお、余りある量の放出だった。": "射出的量，多到填滿她的內部還有剩餘。", "魔物の……触手オチンポ、しゅごい。こんなの知ってしまったら……私……もう……": "魔物的……觸手雞巴，好厲害。知道了這種感覺……我……已經……", "普通であれば、このまま魔物の種床としての結末が待つはずだった。": "一般來說，作爲魔物的苗牀的結局應該在等着她。", "だが、果実をひとくちで吐き捨てたことが彼女を救った。": "但是，她把果實吐掉救了自己。", "い……痛いっ。うっ……ぐぅ……よ、よくも……魔界騎士たる私に……このような真似をしてくれたな": "好……好痛。嗚……咕……真，真敢……對身爲魔界騎士的我……做出這種事", "快感に変わり、痛みが蘇る。": "疼痛變成了快感。", "それは同時に、彼女に力が戻ったことを意味していた。": "與此同時，她也恢復了力量。", "魔界騎士が森を抜けたのは、それからすぐのことであった。": "魔界騎士很快就穿過了森林。"}