{"団子♪　団子♪　これから行く屋台、人気のとこなんでしょ？美味しい団子が食べられるんだってさ～楽しみだね～！": "糰子♪　糰子♪　接下來要去的攤子，是人氣很高的地方吧？聽說能喫到美味的糰子～好期待啊～！", "織田信長": "織田信長", "くっ……なんで織田さんは私ではなく、人間さんなんかと腕を組んで……": "咕……爲什麼織田小姐不是和我，而是和人類君挽着手……", "明智光秀": "明智光秀", "噂になってる屋台ならきっと行列もすごいことになっているはず……。きっちゃん、待つことが嫌いなのに大丈夫かしら……？": "如果是傳聞中的攤子，那排隊的人肯定很多……小桔，你不喜歡等待，沒問題嗎……？", "濃姫": "濃姬", "ねえねえ、人間さんは何味食べる？　やっぱり定番のみたらし？あたしはねえ～、よもぎ団子に餡子でしょー？　ああ、きなこもいいよね！": "嗯嗯，人類君要喫什麼味道的？果然還是經典的醬油味？我啊～要喫艾草糰子配豆沙餡？啊啊，黃豆粉也不錯！", "うーん、食べたいものが多すぎて決めらんないや！ねっ、みんなのやつ一個ちょうだいね？　あたしのやつもあげるからさ♪": "嗯——想喫的東西太多了，決定不了！吶，你們的糰子給我一個吧？我的糰子也給你們♪", "織田さんのお団子を一個貰うって……それはつまり、織田さんにあーんをしてもらえる……ってこと！？": "給我一個織田小姐的糰子……也就是說，織田小姐要餵我……是嗎！？", "あとはどこで食べるかだよねー。こんなに寒いと外はちょっと嫌かな……ううっ、さむっ！": "接下來就是在哪裏喫了。這麼冷，我有點不想在外面喫……嗚嗚，好冷！", "やだー！　ちょっと人間さんに桔梗、もう少しこっち寄ってくんない？": "不行！人類君，桔梗，你們再靠過來一點？", "わわっ、織田さんっ……そんな急に引き寄せられると……う、腕がっ……む、胸がっ……！": "哇哇，織田小姐……突然拉過來的話……手，手臂……胸，胸部……！", "いやほんと無理！　寒すぎ！こんな寒い中、外で食べるなんて絶対無理無理！": "不行，真的不行！　太冷了！這麼冷的天，絕對不能在外面喫！", "きっちゃんは寒がりだからね……ちょっと大げさな気はするけど、確かに肌寒いわ": "小氣是怕冷的人呢……雖然有點誇張，但確實有點冷", "大袈裟なんかじゃないって！寒かったら美味しいものも美味しく食べられないじゃん～！": "不誇張！冷的話，好喫的東西也會變得不好喫啊～！", "どこか室内で食べたいよね～……いやほんと無理寒いって。耐えられる気がしないからちょっとごめん、上着取ってくるわ！": "好想在室內喫啊～……不行，真的太冷了。感覺受不了，抱歉，我去拿外套！", "ああっ、ちょっときっちゃんってば！　私たちはどうしたら……もう、決めたらすぐ行っちゃうんだから……": "啊啊，小氣！　我們該怎麼辦……真是的，決定之後就馬上走了……", "お、織田さんがあんなに積極的にくっついてくるなんて……もしかして、わたしに温めてほしいということだったんでしょうか……？": "織，織田小姐竟然那麼積極地貼過來……難道是想讓我溫暖她嗎……？", "それに気づかず、織田さんにわざわざ上着を取りに行かせてしまうだなんて、わたしはなんて察しの悪いやつ……！！": "沒注意到這一點，還讓織田小姐特意去拿外套，我真是個遲鈍的傢伙……！！", "人間さん、その子放っておいていいわよ。それにしても、きっちゃんが戻ってくるまで待つしかなさそうね……はあ": "人類君，別管她了。不過，看來只能等小氣回來了……哈啊", "はーさむさむ！　羽織るものはこれで十分だと思うけど……": "哈——好冷好冷！　披上這個應該就足夠了……", "信長様、こちら温めておきました。失礼ながら私が信長様の足に……": "信長大人，我這邊已經熱好了。雖然很失禮，但請讓我爲信長大人暖腳……", "部下": "部下", "お、気が利くね～♪　どれどれ？お、めっちゃいいじゃんこれ！　あったか～♪": "哦，真機靈～♪　我看看？哦，這可真不錯！　好暖和～♪", "の、信長様……それは私の手でございます……。くっ……くすぐられると……ああっ、お戯れはおやめくださいっ……！": "信，信長大人……那是我的手……嗚……被撓癢的話……啊啊，請不要這樣玩弄我……！", "信長の悪戯な足の動きに、部下の男は過敏に反応してしまう。": "信長惡作劇般的腳的動作，讓男部下產生了過度的反應。", "そしてその位置から見えるものも相まって、興奮は下半身へと集中し――": "然後從那個位置看到的東西，讓興奮集中在下半身——", "ふーん……ねえ、あんたのそれ……すごい熱そうじゃん？あたしの足……それであっためさせてよ♪": "嗯……我說，你的那個……好像很熱的樣子？就用我的腳……來幫你暖一下吧♪", "うわぁ……見るからに興奮してるっていうのがよくわかるね。こんなバキバキにしちゃって……けっこう立派なの持ってるじゃん": "嗚哇……一看就知道你很興奮。都硬成這樣了……你這不是挺雄偉的嘛", "ふふっ、めっちゃ硬い♪　なんで？　たったあれだけのことで、ここまで硬くなっちゃうものなの？": "呵呵，好硬♪　爲什麼？　只是那樣而已，就能變得這麼硬嗎？", "信長の言葉に何も言えないのか、部下の男は口をつぐむ。": "是被信長的話堵得說不出話來嗎，男部下閉上了嘴。", "しかし、肉棒はひたすらヒクヒクと返事をするかのように、跳ねていた。": "但是，肉棒卻一跳一跳地回應着，彷彿在回答着什麼。", "あんたのコレのニオイ……すごい漂ってくるよ。まだそんなに弄ってもいないのにね？　敏感なんだね～♪": "你的這個……味道好濃啊。明明我還沒怎麼玩弄它呢？真敏感啊～♪", "ほら、こうやって指先でコレに沿ってさ、上下させると……ふふっ、もどかしい？　そんなに歯を食いしばっちゃってさあ♪": "看，像這樣用指尖沿着這個上下移動的話……呵呵，很着急嗎？咬得那麼緊♪", "なんで抑えちゃうの？　我慢しないで声出したらいいじゃん。その方が絶対気持ちいいって♪": "爲什麼要抑制呢？不要忍耐，發出聲音不就好了嗎？那樣絕對會更舒服的♪", "せっかくこういうことしてるんだからさ～、素直になろうよ。快楽に身を任せて何が悪いの？　今しかない気持ちよさなのにさ": "難得做這種事情～坦率一點吧。委身於快樂有什麼錯？明明只有現在才能這麼舒服", "し、しかし……目的はあくまで、信長様の足を温めることっ……！私が快楽に溺れてしまっては、失礼に値するかと……": "但，但是……我的目的只是給信長大人暖腳……！如果我沉溺於快樂的話，那太失禮了……", "あははっ！　すごい真面目なこと言うね。でもこうしているとさ、あたしは足を温められて、あんたは気持ちよくなれる": "啊哈哈！你說的話好認真啊。但是這樣做的話，我就能暖腳，你也能舒服起來", "お互いに良いこと尽くしだと思うんだけど、そこんとこどう思う？というか主が良いって言ってるのに、それに逆らうの？": "我覺得這樣對雙方都有好處，你覺得呢？話說主人說可以，你卻要反抗嗎？", "か……返す言葉も、ございません……おっしゃる通りです……": "我……我無話可說……您說得對……", "そうだよね～♪　だからさ、あたしは勝手に足を温めるし、あんたも気持ちよくなっちゃいなよ。あたしが許してあげるから♪": "是吧～♪　所以，我會隨意地暖腳，你也會舒服起來。我允許你這麼做♪", "はあっ……うぐっ、信長様っ……そのようなっ、お戯れはっ……ぐっ、ううっ……おやめくださっ……": "哈啊……嗚嗚，信長大人……請不要……嗚嗚……開這種玩笑……", "お戯れって、何が～？　あたしはただ足を温めてるだけだって♪ほらこうやって、あんたのコレに足を当てて上下に擦って……": "什麼玩笑～？我只是在暖腳而已♪你看，像這樣，把腳放在你的這個上面上下摩擦……", "うぐううっ！　で、ですからその緩急をつけてっ、擦るのを……！あああっ、信長様の足のっ、すべすべした感触がっ……！": "嗚嗚嗚！所，所以我說，不要這樣有節奏地摩擦……！啊啊啊，信長大人的腳，滑溜溜的觸感……！", "だってこうした方がもっと熱くなるしさ～ちょうどいいんだよね♪コレの擦り心地もなんだか気持ちいいし？": "因爲這樣會更熱嘛～♪正好♪這個摩擦起來也很舒服？", "あんたもなんだかんだ言って、気持ちよさそうな顔してるじゃん？お汁だって、あたしの足をこんなべちょべちょにするくらい出てるくせに": "你也是，不管怎麼說，你看起來也很舒服吧？汁液也流得這麼多，把我的腳弄得這麼溼", "部下の肉棒を足裏で擦り上げながら、信長の呼吸は上がっている。": "信長一邊用腳底摩擦部下的肉棒，一邊呼吸急促。", "濡れているとわかる秘部からも、その興奮度合いは知ることができた。": "從她溼潤的祕部，可以看出她有多興奮。", "はー、しっかしこれ、本当にあったかくていいね～♪いつまでもこうしていられそう♪": "哈——不過，這個真的很暖和，真好啊～♪感覺可以一直這樣下去♪", "ま、あたしはそうでもあんたの方はそうでもないかな？はち切れそうなほど膨らませてさ、ビクビクしちゃって……": "嗯，雖然我感覺很暖和，但你好像不是這樣吧？膨脹得快要爆裂了，一跳一跳的……", "ね、もしかしてそろそろ出したいの？　あたしの足で擦られてぐつぐつに煮え滾った精液、出したくなってきちゃった？": "嗯，難道你差不多想射了嗎？　被我的腳摩擦得滾燙的精液，想射出來了嗎？", "暴発することをを耐えているのか、部下は必死に言葉なく頷いている。": "部下拼命點頭，似乎在忍耐着爆發", "信長はその様子を面白がりつつ、さらに肉棒を扱く速度を上げていった。": "信長覺得他的樣子很有趣，於是加快了擼動肉棒的速度。", "しょうがないな～、いいよ……あたしが許可してあげる♪ほらっ、出しちゃえ♪　ビューッて思いっきり熱いの出しちゃいな！": "真拿你沒辦法～好吧……我允許你射出來♪來吧，射出來♪　盡情地射出熱熱的精液吧！", "信長は言葉をかけると共に、部下の肉棒を強く扱き上げた。": "信長一邊說着，一邊用力地擼動部下的肉棒。", "その刺激に耐えられるはずもなく、肉棒は絶頂に打ち震える。": "肉棒無法忍受這種刺激，因高潮而顫抖。", "きゃっ！？　すっ、すごい勢いじゃん……っ！": "咦！？　好，好厲害的氣勢……！", "足の裏で感じる脈動は、続いていた。": "腳底感覺到的脈動還在繼續。", "そこからまだまだ湧き出る白濁の液を、信長は呆然と眺め続ける。": "信長呆呆地望着從那裏湧出的白濁液。", "やば……こんなに出るもんなの？　ちょっと予想外……": "好厲害……能射出這麼多嗎？有點出乎意料……", "あはっ……すんごいドロドロだし、めっちゃ熱い……。おかげさまで寒いのなんてどっかいっちゃったみたいだわ～♪": "啊哈……好黏糊糊的，好熱……多虧了這個，寒冷好像已經消失得無影無蹤了～♪", "も、申し訳ございません！　このような醜態をさらしてしまい……。処罰はどのようなものでも、謹んでお受けいたします……！": "非，非常抱歉！　讓您看到如此醜態……無論什麼懲罰，我都會接受的……！", "処罰ぅ？　何言ってんの、あたしが頼んだことなんだから、あるわけないじゃん": "懲罰？　你在說什麼呢，是我拜託你的，怎麼可能有懲罰呢", "むしろいい温め方を知っちゃったって感じ♪もしかしたらまた今度も頼んじゃうかも……その時は、よろしくね？": "反而讓我知道了很好的取暖方法♪下次說不定還會拜託你呢……到時候，就拜託了哦？", "信長の妖艶にも見えるその微笑みに、部下の男はこくりと頷く。": "面對信長那妖豔的微笑，部下男子點了點頭。", "すっかりご機嫌な信長の視線は、なおも部下の肉棒に奪われたままだった――": "心情大好的信長，視線仍然停留在部下的肉棒上——"}