{"ぐふふっ、今日は人間さんさまが来てるので、しょぱん、いつも以上にお仕事がんばるのですぅ♪そして、がんばったご褒美に、人間さんさまに頭を撫でてもらうのですぅ♪": "咕呼呼，今天人类君大人来了，蕭邦，会比平时更加努力工作的♪然后，作为努力的奖励，人类君大人会摸摸我的头的♪", "ショパン": "蕭邦", "ショパン殿、今日はイキイキとされていますね？なにか良いことがあったのでしょうか？": "萧邦阁下，今天你看起来精神很好呢？是发生了什么好事吗？", "服部あおい": "服部葵", "そ、そんなことは……！？": "没，没有的事……！？", "ふふっ、その動揺はなにかを隠している証拠。よかったら今度拙者に話して下さい。共にがーるずとーくを致しましょう": "呵呵，你动摇的样子就是隐瞒了什么的证据。不介意的话下次请告诉在下。让我们一起聊聊天吧", "ううっ、あおいさまって本当に素敵な方なのです……。お仕事をてきぱきこなせて、お菓子作りやお裁縫が得意で、そんなあおいさまと比べて、しょぱんは……！": "呜呜，葵大人真是个优秀的人……工作处理得当，擅长做点心和裁缝，和这样的葵大人相比，萧邦……！", "しょぱんちゃん、今日はやる気まんまんだね？ギフト、理由がわかるよ。人間さんが来てるからでしょ？": "萧邦酱，你今天干劲十足呢？GIFT知道原因哦。是因为人类君来了吧？", "ギフト": "GIFT", "ふええっ、そんなことは……！？": "呼诶诶，没有的事……！？", "しょぱんちゃん、隠さなくていいから。ギフト、応援するからね。今度、人間さんを落とす作戦を考えようよ": "萧邦酱，不用隐瞒了。GIFT会支持你的。下次，一起考虑攻陷人类君的作战吧", "ううっ、ギフトさまも素敵な方なのです……。明るくてかわいくて、特製のリンゴのお菓子も好評ですし、そんなギフトさまと比べて、しょぱんは……！": "呜呜，GIFT大人也是个优秀的人……开朗又可爱，特制的苹果点心也大受好评，和这样的GIFT大人相比，萧邦……！", "でも、いつものしょぱんなら逃げて落ち込んでしまう所ですが、今日のしょぱんは違うのです……！ムダにおっぱいが大きいだけの女の子では終わらないのです……！": "但是，如果是平时的萧邦的话，现在应该已经逃走并陷入消沉了，但今天的萧邦不一样……！萧邦不会止步于一个只有胸大的女孩子……！", "ショパン殿、あそこのお客様にコーヒーを持っていって下さい": "萧邦阁下，请把咖啡端给那边的客人", "はいっ、しょぱん、がんばって持っていくのですぅ！しょぱんだって、やればできるのですぅ！": "好的，萧邦，会努力端过去的！萧邦只要努力就能做到！", "しょぱんちゃん、お客が来たから席まで案内して": "萧邦酱，有客人来了，带客人去座位上", "はいっ、しょぱん、ご案内するのですぅ！お帰りなさいませ、御主人様、お席はこちらですぅ！": "好的，萧邦，会带路的！欢迎回来，主人，您的座位在这里！", "ぜぇぜぇ、はぁはぁ……働くって大変なのです……。でも負けずに、お仕事がんばるのです……！": "哈啊哈啊，哈啊哈啊……工作好辛苦……但是不能输，要努力工作……！", "ぜぇぜぇ、はぁはぁ、やっと休憩になりました……。元気な陽キャを演じるのは大変なのです……。はっ、人間さま！？　どうしてお店の控え室に？": "哈啊哈啊，哈啊哈啊，终于可以休息了……扮演一个活泼的阳光角色好辛苦……啊，人类大人！？为什么会在店里的休息室？", "えっ、がんばってたしょぱんを激励するために来てくれた？こ、こんなしょぱんを気にかけてくれるなんて……！": "啊，是来鼓励努力工作的萧邦的吗？竟，竟然会关心萧邦这样的……！", "ショパンは激励を喜んでくれた。": "萧邦对鼓励感到高兴。", "だが、今日のショパンは素敵だったと話すと別の反応をした。": "但是，当我告诉她今天的萧邦很出色时，她做出了不同的反应。", "人間さま、社交辞令ありがとうございます……。でも、しょぱんが素敵だなんてことありません……。しょぱんなんて、しょぱんなんて、あおいさまたちに比べたら……！": "人类大人，谢谢您的客套话……但是，萧邦并不出色……萧邦，萧邦，和葵大人她们相比……！", "ショパンは控え室から逃げようとした。": "萧邦试图从休息室逃走。", "だが、動揺したせいか、足がもつれて倒れてしまった。": "但是，也许是因为动摇，她绊倒了。", "はっ、人間さま、い、今、しょぱんのスカートの中を……！？": "人类大人，你，你刚刚，看到了蕭邦的裙子里……！？", "下着が見えてしまったことで、思わず下半身が熱く反応してしまい――": "因为看到了内裤，下半身不由自主地发热——", "はぁはぁ、なんてたくましくて大きなモノなのでしょう……。こんなしょぱんを人間さまは女の子として見てくれたのですね……？": "哈哈，多么雄伟的东西啊……人类大人把蕭邦当作女孩子看待……？", "一生懸命働くショパンが魅力的だったせいもあって、いつのまにかショパンの下着を脱がせていた。": "因为拼命工作的蕭邦很有魅力，不知不觉间我脱掉了她的内裤。", "はぁはぁ、それにしてもどこから見ても、なんていやらしい造形……！しょぱん、見ているだけで濡れて来たのですぅ……": "哈哈，不管怎么看，这造型都太淫荡了……！蕭邦，光是看着就湿了……", "それはこちらも同様だった。": "我也一样。", "あらわになった秘所を見て、肉棒はさらに力を増した。": "看到她裸露的私处，肉棒变得更硬了。", "はううっ、この立派なモノをしょぱんはどう扱えばいいのでしょうか？口でのご奉仕がいいですか？　それともこちらがいいですか？": "哈，我该怎么处理这个雄伟的东西呢？用嘴来服务吗？　还是用这里呢？", "ショパンは指で陰裂を、くぱぁ！　と開いて、ピンクの媚肉を見せつけて来た。": "蕭邦用手指把阴唇掰开，露出粉红色的媚肉。", "今、下を見ましたね？わかりましたぁ。しょぱんもそれを望んでおりましたぁ……！人間さまの欲望のかたまりをしょぱんに入れてください～！": "你刚刚看了下面吧？我知道了。蕭邦也想这样做……！请把人类大人的欲望之物插入蕭邦的体内～！", "ああっ、人間さまがずぶずぶ音を立てて入ってますぅ……！お迎えして、しょぱんのアソコは喜んでふるえてますぅ……！ああん、あううっ、あああっ……！": "啊啊，人类大人发出咕嘟咕嘟的声音进来了……！萧邦的那里，很高兴地颤抖着……！啊啊，啊呜，啊啊啊……！", "肉棒を挿入れると、女陰がキュンキュンと締めつけて来た。": "肉棒一插进去，女阴就紧紧地缠了上来。", "むしゃぶりつくような締めつけに思わず射精しそうになる。": "紧紧地缠绕着，让我差点射精。", "はぁはぁ、人間さまをいっぱい感じて、しょぱん、幸せですぅ……。ああっ、あうっ、ふあぁっ……！　もっと、もっと動かしてください～！": "哈哈，能感受到人类大人，萧邦，好幸福……。啊啊，啊呜，呜啊……！　请，请再动得更激烈一点～！", "肉棒で突いてショパンの子宮口をえぐった、腰を引くと肉棒のカリ部分が肉襞と擦れた。": "我用肉棒顶着萧邦的子宫口，一拔腰，肉棒的冠状沟部分就和肉壁摩擦。", "ああっ、ふあぁっ、しょぱん、頭がおかしくなりそうですぅ……！ここは休憩室なのに、大きな声をあげてしまいそうですぅ……！": "啊啊，呜啊，萧邦，脑子要变得奇怪了……！明明这里是休息室，却要发出很大的声音……！", "確かにここは休憩室で大きな声はまずいのだが、目の前のショパンが魅力的で腰の動きが止まらなかった。": "这里确实是休息室，发出很大的声音确实不太好，但眼前的萧邦太有魅力了，我的腰停不下来。", "きゃうん、んんんっ、ふああっ……！だめですっ！　そんなに激しくしたら……！人間さまはそんなにショパンに声をあげさせたいのでしょうか？": "呀，嗯嗯嗯，呜啊……！不行！　这么激烈的话……！人类大人就这么想让萧邦发出声音吗？", "そんなことはないが……。": "虽然不是这样……", "ああっ、あはぁ、はあぁ、わかりましたぁ……。こうなったら、しょぱんたちがラブラブな所をあおいさまたちに見せつけてやるのですぅ……！": "啊啊，啊哈，哈啊，我知道了……既然如此，就让萧邦们向各位大人展示一下我们恩爱的样子吧……！", "今まで受け身だったショパンが自ら腰を妖艶に動かし始めた。": "至今为止一直被动的萧邦开始妖艳地扭动起腰肢。", "肉棒が媚肉に嬲られてピクピク震えた。女陰はおいしそうに肉棒を貪った。": "肉棒被媚肉玩弄着，一跳一跳地颤抖着。女阴贪婪地享受着肉棒。", "ああっ、人間さまっ、人間さまっ……！しょぱん、イッてしまいそうですぅ……！気持ちいいのがズンズン上がって来て……ああっ、んんっ、はっ、あああっ！": "啊啊，人类大人，人类大人……！萧邦，要去了……！舒服的感觉涌了上来……啊啊，嗯嗯，哈，啊啊啊！", "手の力が抜け、ショパンの身体は今にも机から落ちそうだった。": "萧邦的手失去了力气，身体快要从桌子上掉下来了。", "結合部からは潤沢な愛液が溢れ出ていた。": "结合处溢出了大量的爱液。", "もうっ、しょぱん、だめですぅ……！　イクっ、イッちゃうっ……！んんんっ、ああっ、ふあぁっ、人間さまもいっしょにっ……！": "萧邦，已经不行了……！　去了，要去了……！嗯嗯嗯，啊啊，呼啊，人类大人也一起……！", "ああぁっ、あはぁ、はあ～ん、せーえき、どくどく流れて、しょぱん、死にそうですぅ！　頭の中、真っ白ですぅ……！": "啊啊，啊哈，哈啊～嗯，精液，咕嘟咕嘟地流出来了，萧邦，要死了！　脑子里一片空白……！", "ショパンは背中を大きく反らして身体を痙攣させた。": "萧邦的背大幅后仰，身体痉挛着。", "白濁の液が吐き出されるたびに、可愛くて甘い声をあげた。": "每当白浊的液体被吐出来，她都会发出可爱而甜美的声音。", "ああっ、んんんっ、あああっ……！人間さま、せーえき、もっと欲しいのですぅ！しょぱんを人間さまでいっぱいにしてほしいのですぅ！": "啊啊，嗯嗯嗯，啊啊啊……！人类大人，我想要更多精液！希望人类大人把萧邦填得满满的！", "はぁはぁ……人間さまをたくさん感じて、しょぱん、しあわせですぅ……": "哈啊哈啊……能感受到这么多人类大人，萧邦好幸福……", "行為を終えたショパンの目にはハートマークがあった。": "行为结束后，萧邦的眼睛里出现了心形符号。", "でも激しかったので、ぜんぜん休憩になりませんでした……。ですから人間さま、キスしてくれたら元気に働けると思うのですがぁ……": "但是因为太激烈了，完全没有休息到……所以人类大人，如果能亲吻我，我想我就能精神饱满地工作了……", "求められてショパンにやさしくキスをした。": "我温柔地吻了吻萧邦。", "ショパンはうれしそうに微笑んだ。": "萧邦开心地微笑着。", "ふふふっ、これでしょぱんはお仕事がんばれるのですぅ……！人間さまのキスはしょぱんの元気の素なのですぅ……！": "呼呼呼，这样萧邦就能努力工作了……！人类大人的吻是萧邦的活力来源……！", "その言葉どおり、この後もショパンは張り切って働いた。": "正如她所说，之后萧邦也干劲十足地工作着。", "閉店する頃には疲れすぎて一歩も動けず、結局自分が背負っていってやることになったのだった。": "到了关门的时候，她已经累得一步也走不动了，结果还是我背着她回去的。"}