{"あ、あの、織田さん……っ？　きょ、きょ、今日はいったいどういう……": "那，那個，織田小姐……？今，今，今天到底是……", "明智光秀": "明智光秀", "え？　買い物": "嗯？買東西", "織田信長": "織田信長", "急に呼び出されたと思ったら、まさかふたりっきりで出かけるなんて……！　嬉しい、嬉しすぎますっ。で、ですが、心の準備がまったくできていません……！": "突然被叫出來，沒想到是兩個人一起出門……！好開心，太開心了。但，但是，我完全沒有做好心理準備……！", "先日の着替え隠し撮りがバレて以来、罰としてよく使い走りをさせられたりしたおかげで、一緒にいる時間も増えて幸せでしたが……まさかふたりでお出かけなんて": "從上次偷拍換衣服的事情暴露以來，作爲懲罰經常被使喚跑腿，雖然在一起的時間增加了，很幸福……但沒想到會兩個人一起出門", "桔梗の改造計画だよ": "是桔梗的改造計劃哦", "え、な、改造？": "嗯，改，改造？", "桔梗ってさ、素材はいいじゃん。顔も整ってるし、あたしと違ってなんか品がある感じするし": "桔梗的素材不是挺好的嗎。臉也好看，和我不同有種高雅的感覺", "そ、そんな、織田さんに褒めてもらえるなんて……っ、感動です……っ": "有，有這種事，居然能得到織田小姐的誇獎……好，好感動……", "だからさ、ちょっとイジれば絶対男ウケもよくなると思うんだよね": "所以啊，稍微打扮一下絕對會很受男人歡迎的", "え、男ウケ……ですか": "誒，受男人歡迎……嗎", "そう。だって彼氏欲しくて悶々としてるんでしょ。これはあたしがなんとかしてやらなきゃと思ってさ": "是啊。你不是因爲想要男朋友而悶悶不樂嗎。我想着得幫你做點什麼纔行", "あ、いえ、わたしはそういうわけでは……": "啊，不是，我並不是這樣……", "見た目だけじゃなくて、なんかこう……あ、そうだ！　あたしさ、こないだ人間さんと一緒にいたんだけどさ": "不光是外表，還有……啊，對了！　我啊，前陣子和人類君在一起", "人間さんと……？　え、何か親密な感じになったり……？": "和人類君……？　誒，變得親密了……？", "うん、そう": "嗯，是啊", "そう！？　そうって、そんな、織田さんに何をしたんですかあの人！": "是嗎！？　是嗎，怎麼會，那個人對織田小姐做了什麼！", "そりゃあナニって、ねぇ。わかるでしょ、桔梗だって子供じゃないんだからさ": "那當然是那個啦。你懂的吧，桔梗也不是小孩子了", "う、嘘ですよね！？　またからかってるんですよね！？　そ、そんなのわたしっ、絶対っ……ううっ……": "不，不是真的吧！？　又在捉弄我吧！？　那，那種事情，我絕對……嗚嗚……", "そんでさ、人間さんといると……なんかこう、変な気分っつーか、普段とはちょっと違う感覚みたいなのがあるんだよね": "然後啊，和人類君在一起的時候……怎麼說呢，有種奇怪的感覺，和平時有點不一樣", "あれ味わったら、たぶん桔梗はもっとモテるようになる気がするんだよね。ってことで、行こっ": "體驗過那種感覺之後，我覺得桔梗會變得更受歡迎。所以，走吧", "ええっ！？　ちょ、ちょっと待ってくださいっ、わたしはそんなの別に……っ": "誒誒！？　等，等一下，我並不想做那種事……", "そちらのお客様でしたら朝からお出かけになってますよ": "那位客人的話，早上就出門了哦", "番頭": "掌櫃", "えー？　人間、出かけちゃってんの？　じゃあ部屋で待たせてもらおっかな": "哦？　人類君出門了？　那就在房間裏等他吧", "お客様の断りなくお通しするわけには……": "沒有客人的許可，不能讓您進去……", "お、織田さん。わたしはもう大丈夫ですので、それより買い物の続きを……": "織，織田小姐。我已經沒事了，還是繼續買東西吧……", "よく見たら番頭さん、結構イケメンだね。あんたでもいいや。桔梗、あたしの言ったとおりにしてくれる？": "看仔細了，掌櫃先生，還挺帥的嘛。你也可以哦。桔梗，照我說的做吧？", "信長の強引な指示に、光秀も番頭もわけのわからないまま従い、気がつけば光秀は半脱ぎの状態で、丸出しにした尻を男のほうへと向けていた。": "在信長的強行指示下，光秀和掌櫃都莫名其妙地服從了，回過神來光秀已經處於半脫的狀態，屁股完全露了出來，向着男人的方向", "一方の番頭も、困惑した様子で全裸になる。": "一邊的掌櫃也一臉困惑地全裸了。", "あ、あのっ……織田さん、これはいったい……": "那，那個……織田小姐，這到底是……", "クロスってやつだよ。こないだ人間にしこたまヤラれたんだけどさ": "就是那個叫交錯的東西。之前被人類狠狠地幹了一頓", "し、しこたま！？　織田さんが……わたしの織田さんが、あの人間にそんなことをされてっ……？": "做，做了很多！？　織田小姐……我的織田小姐，被那個人類做了那種事……？", "そんとき、あたしはもうメスになっちゃったわけよ。で、やっぱりモテる女っていうのはさ、そういうフェロモンっつーか本能を刺激するんじゃないかなって": "那時，我已經被開發成雌性了。然後，果然受歡迎的女人，就是會散發出那種費洛蒙，或者說刺激本能", "ま、まさか、この人にわたしを犯させて、メスの本能を出せとか、そういう……": "難，難道，是想讓我被這個人侵犯，然後引出雌性的本能，是這樣嗎……", "はい、桔梗、だいせいかーい": "是的，桔梗，完全正確", "ええっ！？　い、いや、困りますよ": "誒誒！？　不，不，我很困擾的", "そんなにビンビンにしといてなに言ってんの": "都這麼硬了還說什麼呢", "こ、困ります、織田さんっ！　わたし、そんなっ、無理です……っ。だって、男の人となんてそんな、したことないし……っ": "我，我很困擾的，織田小姐！　我，那種事，做不到……。因爲，我從來沒有和男人做過……", "張形なら挿れたことはありますが、それ以上はそんな……あっ、ちょ、やっ……！？　番頭さんっ、当たってますからっ……": "雖然用過假陽具，但更進一步的事……啊，等，呀……！？　掌櫃先生，碰到了……", "す、すみません……勃ってきたら自然と当たってしまって……っ": "對，對不起……勃起之後就自然碰到了……", "いいよ、そのまま挿れちゃって。ガンガン突いて、桔梗のメスの部分を引き出してあげてよ": "可以哦，就這樣插進去。狠狠地頂，把桔梗的雌性部分引出來", "え、いやでも……うわっ": "誒，不，但是……嗚哇", "信長は強引に男の肉棒をつかみ、光秀の膣口に押しつける。そして尻をぐいっと押した。": "信長強行抓住男人的肉棒，按在光秀的陰道口上。然後用力按住屁股。", "ああああぁぁぁああぁぁっ！？　あ、あぁうっ、入ってますっ……！　お、織田さんっ、これ、こんな、だめ、ですっ……あぁうっ！": "啊啊啊啊啊啊啊啊啊啊啊！？　啊，啊啊嗚，進來了……！　織，織田小姐，這，這樣，不行，的……啊啊嗚！", "あ、あひぃっ、ん、ひぃっ……お腹が、いっぱいになってっ、あっ、あぁうっ……": "啊，啊噫，嗯，噫……肚子，被填滿了，啊，啊啊嗚……", "す、すみません、すみませんっ、挿れてしまったらもう……腰が勝手に動いてしまって……あぁっ、すごい締め付けだ……": "對，對不起，對不起，插進去之後就……腰自己動起來了……啊啊，好緊……", "はぁっ、あっ、んんぅううぅぅっ！　こすれ、てるぅ……っ、はぁっ、あっ、張形と全然違いますっ……はぁっ、あぁうっ": "哈啊，啊，嗯嗯嗚嗚嗚嗚嗚！　摩擦，着……哈啊，啊，和假陽具完全不一樣……哈啊，啊啊嗚", "番頭の肉棒に貫かれ、不慣れな刺激にガクガクと身悶えする光秀。そんな彼女の様子を、信長はじっくりと真剣な表情で見つめていた。": "被掌櫃的肉棒貫穿，光秀因爲不習慣的刺激而扭動着身體。信長則是一臉認真地注視着她。", "が、やがてにやりと口元に笑みを浮かべる。": "然後，嘴角露出了笑容。", "いいじゃん、桔梗。すっごいエロいよ": "不錯嘛，桔梗。非常色情哦", "え……織田さん……？": "誒……織田小姐……？", "めちゃくちゃエロいし、可愛い。いま、桔梗は最高に可愛い顔してる。これ見て落ちない男はいないよ": "非常色情，而且可愛。現在，桔梗的表情是最可愛的。看到這個表情，沒有男人會不淪陷的", "（う、うそですよね……っ！？　お、織田さんが、わたしのことを可愛いって！　可愛いって！　可愛いって言いました！　ふあああああ）": "（騙，騙人的吧……！？　織，織田小姐，說我可愛！　說我可愛！　說我可愛了！　呼啊啊啊啊啊）", "（まさかこんな日が来るなんてっ、織田さんに可愛いなんて褒められるなんて幸せすぎますっ……！）": "（沒想到會有這麼一天，被織田小姐誇獎可愛，太幸福了……！）", "そ、それってっ、ん、はぁっ、ふぅっ、わ、わたしが、男の人のコレを挿れられて、メスになっちゃってるから……ですかっ……？": "那，那是，嗯，哈啊，呼，因，因爲，被男人的這個插進來，變成了雌性……嗎……？", "満足気に笑顔のままうなずく信長の姿に、光秀は狂喜する。": "看到信長滿足地笑着點頭，光秀狂喜不已。", "ずっと遠くから見ているだけの憧れの存在が、ここ数日で一気に距離が近くなったばかりか、『可愛い』と最大級の賛辞をくれるとは。": "一直只能遠遠看着的憧憬對象，這幾天距離突然拉近了，還得到了『可愛』這個最高級的讚美。", "（あの日……オナニーしているところを見られて本当に良かった……！）": "（那天……被看到自慰真是太好了……！）", "（考えてみれば男女の恋愛ものでも身体から始まる関係もあると言われていますし、わたしたちの場合はオナニー鑑賞もひとつのセックスの形……）": "（仔細想想，男女戀愛中也有從身體開始的關係，我們的自慰鑑賞也是一種做愛的形式……）", "（あの日を境に関係が進んだのかもしれません……っ、ああっ、織田さんに見られながら、男の人で感じてしまうなんて……っ）": "（也許從那天開始，我們的關係就有所進展了……啊啊，被織田小姐看着，對男人有感覺了……）", "くううっ！？　また締まってきた……っ、しかも汁の量が、すごい……！　俺のチンポがとろっとろになって、溶けて消えてしまうみたいに……っ": "咕嗚嗚！？　又縮緊了……而且汁液的量，好厲害……！　我的雞巴都變得黏糊糊的，好像要融化消失一樣……", "はぁっ、あ、はぁ……わたしは、いったいいま、どんな顔をしてるんでしょう……けど、挿れられたわたしを織田さんは可愛いって……": "哈啊，啊，哈啊……我現在，到底是什麼樣的表情呢……但是，被插入的我被織田小姐誇獎可愛……", "それなら……っ、もっと乱れればきっと……！": "那麼……如果我再淫亂一點的話……！", "変化のキッカケがペニスの挿入だというなら、それを更に激しく深くすれば、信長の評価も比例して上がるに違いない。光秀はそう確信する。": "如果變化的契機是雞巴的插入，那麼如果更激烈，更深的話，信長的評價肯定也會成比例上升。光秀如此確信。", "あああっ、あっ、もっとぉ……っ！　もっと、あなたのそれっ、ずぶずぶしてくださいっ！　あんっ、んっ、はぁっ、あぁっ！": "啊啊啊，啊，更多……！　請更多地，用你的那個，插進來！　啊嗯，嗯，哈啊，啊啊！", "おちんぽ、で……っ、おまんこのナカっ、ぐりぐりこすって、ほしいんですっ！　そしたらわたしっ、もっと可愛いって言ってもらえます……っ！": "用雞巴……摩擦小穴的裏面！　那樣的話，我就能被說更可愛了……！", "あんなに乗り気じゃなかったのに、チンポをおねだり……っ！？　そんなに俺のはイイのか……っ？": "明明一開始那麼不情願，現在卻在乞求雞巴……！？　我的雞巴就這麼好嗎……？", "あぁっ、あっ、もっと、くださいっ……！　おちんぽ、ほしいんですっ、可愛いって、言われたい……っ、はぁっ、あぁっ": "啊啊，啊，再給我更多……！　我想要雞巴，想要被說可愛……哈啊，啊啊", "ね……メスの本能が最高に出てくるのってさ、やっぱり受精した瞬間だと思うんだよね。だから、見せてよ。桔梗のイイところ": "嗯……雌性的本能最強烈的時候，果然還是受精的瞬間啊。所以，讓我看看桔梗的高潮吧", "ああああっ、わかりましたっ、あっ、はぁっ、あぁんっ！": "啊啊啊啊，我知道了，啊，哈啊，啊啊嗯！", "番頭さん、このままナカに、出してくださいっ、ひぁ、あっ、あぁんっ": "掌櫃先生，請就這樣射在裏面吧，噫啊，啊，啊啊嗯", "い、いいのかっ……？": "可，可以嗎……？", "お願いです、ナカに、出して……っ！　あなたの、精液っ、ほしいんですっ……あっ、あぁっ、はぁっ、あぁんっ！": "求求你了，射在裏面吧……！　我想要，你的精液……啊，啊啊，哈啊，啊啊嗯！", "ああああぁぁぁああぁぁっ！！　あっ、はぁっ、あぁっ……": "啊啊啊啊啊啊啊啊啊啊啊啊！！　啊，哈啊，啊啊……", "（あああぁぁぁっ、すごいっ、織田さんが熱い視線でわたしを見てるっ……！　こんなに見つめられたの、初めて……っ）": "（啊啊啊啊啊啊，好厲害，織田小姐正用熾熱的視線看着我……！　還是第一次被這樣盯着看……）", "（織田さんの視線を意識するとっ、まだ身体がびくびくしちゃうっ、んっ、ふぅっ、あぁうっ……もっと見て、織田さんっ……すごくいやらしいわたしのこと、もっと見て……目を離さないでください……）": "（意識到織田小姐的視線後，身體又開始顫抖了，嗯，呼，啊啊嗚……再多看看我，織田小姐……再多看看淫蕩的我……請不要移開視線……）", "たっぷりと精液を膣内に吐き出されながら、光秀は恍惚として信長の視線を受け止めていた。": "在被大量精液射入小穴的同時，光秀恍惚地接受着信長的視線。", "思えば信長と視線がぶつかった経験などなかった。": "回想起來，從來沒有和信長對視過。", "光秀もまともに顔を見られなかったし、信長も彼女の存在など気に留めていなかったのだから。": "光秀不敢直視信長的臉，信長也從未在意過她的存在。", "だがいま、絶頂直後の光秀は当然として、信長もまた恍惚とした視線を向けていた。": "但是現在，高潮後的光秀自不必說，信長也用恍惚的視線看着她。", "いいよ、桔梗……すごくいやらしくて……あたしまでドキドキしちゃったよ": "好啊，桔梗……非常淫蕩……連我都心跳加速了", "織田さんに、そんなふうに言ってもらえるなんて……ふふっ……": "竟然能被織田小姐這麼說……呵呵……", "（これで、ふたりの関係は一気に進展しますね……。妄想どおりに、一緒に温泉に行ったり同じ布団で寝たりする機会もこれからきっと……）": "（這樣一來，我們的關係就一下子進展了……正如我的妄想，一起去溫泉，睡在同一張牀上的機會今後也一定會……）", "だが、この翌日からはまた、普段どおりの信長に戻ってしまう。": "但是，從第二天開始，信長又恢復了平時的樣子。", "とは言っても、当初よりは話しかける頻度が増えたのは事実だったので、光秀は充分満足するのだった。": "話雖如此，事實上，和當初相比，他搭話的頻率增加了，所以光秀已經很滿足了。"}