{"あっ、やっときたね人間さん！　遅いよ～どこで何してたの？あたしを待たせるなんて大したやつだよねえ、ほんとに": "啊，你终于来了啊，人类君！　好慢啊～你在哪里干什么呢？竟然让我等你，真是了不起啊", "織田信長": "织田信长", "織田さんを待たせるなんて本当に信じられない……わたしなら集合時間の一時間前には隣にいるというのに、本当に人間さんは……": "让织田小姐等你，真是难以置信……如果是我，我会在集合时间前一个小时就到的，人类君真是……", "明智光秀": "明智光秀", "まあまあ、来てくれたんだからとりあえずいいじゃない。きっちゃんがお話を聞きたくて呼んだんでしょ？": "好啦好啦，既然来了，那不就好了。小织想听他的故事，所以才叫他来的吧？", "濃姫": "浓姬", "そうそう！　噂は聞いてるよ、数々の武勇伝があるとかどうとか。話せるところだけでいいから、聞かせてもらいたいんだよね": "对对！　我听说你有很多英勇事迹。只要能说的就行，我想听你讲讲", "というわけで、早速話してちょうだい。私も今日はあなたの話を聞けると聞いて、楽しみにしていたの": "所以，快点开始吧。我今天听说能听到你的故事，一直很期待呢", "わたしは別に興味ありませんが……まあ、織田さんが聞くのなら一緒に聞きましょう、せっかく同じ部屋にいますから": "我倒是没什么兴趣……不过，既然织田小姐想听，那我就一起听吧，难得我们都在一个房间里", "それで、まず始めはどんな話？　……うんうん……へえ、そうなの？　……えぇ！？　ほんとに！？": "那么，首先讲什么故事呢？……嗯嗯……诶，是吗？……诶诶！？真的吗！？", "ちょっと信じらんない話だけど……それで？　へぇ～！他にも面白い話あるんでしょ？　もったいぶらずに教えてよ": "虽然有点难以置信……然后呢？诶～！还有其他有趣的故事吧？别卖关子了，快告诉我吧", "…………へえ～！　いやー、すごいじゃん！そんな話が聞けるなら、もっと人を集めておけばよかったよ": "…………诶～！哎呀，真厉害！早知道能听到这样的故事，我就多召集一些人了", "織田さんからそんなに羨望の眼差しを向けられるなんて……織田さんの視線はわたしだけに向けてほしいのに……": "竟然被织田小姐投以如此羡慕的眼神……我明明希望织田小姐的视线只投向我一个人……", "光秀、あなたちょっとその顔やめなさい。すごい顔してるわよ": "光秀，你别摆出那种表情。你的表情很夸张哦", "へえ～、人間さんってやっぱり面白い経験ばっかりしてきてるんだねー。ま、あんたはすごい奴だってわかってたよ": "诶～人类君果然经历过很多有趣的事情呢。不过，我早就知道你是个厉害的家伙了", "なんでわかったかって？ふふっ、そういう奴ってさ、見るだけでわかるもんなんだよ": "你问我为什么知道？呵呵，那种家伙，一看就知道了", "実は私ね、人間さんのすごいところはそういうところだけじゃないって聞いてるわ": "其实我听说，人类君厉害的地方不止于此", "そういうところだけじゃない……？　この人のすごいところなんて、全然……わたしにはわかりませんが……": "不止于此……？　这个人厉害的地方，我完全……不知道啊……", "おっと、もうこんな時間なんだ。残念だけど解散の時間だねー。帰蝶と桔梗はお疲れ、今日は来てくれてありがとね。": "哎呀，已经这个时间了。虽然很遗憾，但解散的时间到了。归蝶和桔梗辛苦了，谢谢你们今天能来。", "でもあんたはさ、もう少しここに残って……あたしに付き合ってよ。あんたのすごさってのを、近くで見せて？": "但是你啊，再稍微留一会儿……陪我一下吧。让我近距离看看你有多厉害？", "聞いてるよ、あんたはアッチの方もすごいんでしょ？どこで聞いたかって？　ふふ……そんなの言うわけないじゃん♪": "我听说了哦，你在那方面也很厉害吧？你问我在哪听说的？　呵呵……我怎么可能告诉你♪", "信長は、ゆっくりと距離を詰めていく。": "信长慢慢地拉近距离。", "抵抗されないのを確認すると、信長はゆっくりと相手の身体に指を這わせた。": "确认对方没有抵抗后，信长慢慢地用手指抚摸对方的身体。", "ちょっと興味があってさ……試してみたいんだよね。あんたのアレがどれだけすごいのかって": "我有点兴趣……想试试看。你的那个到底有多厉害", "いいでしょ？　まさかここまで来て怖気付くなんてこと、ないよね。そのままあたしに触れて、興奮してさ……そう、それから……": "可以吧？　你不会到了这一步才害怕吧。就这样摸我，兴奋起来……对，然后……", "言われるがままに手を伸ばし、信長からの誘いを受け入れた。": "我按照她说的伸出手，接受了信长的邀请。", "二人は熱い吐息と、身体を重ねていく――": "两人吐出灼热的气息，身体重叠在一起——", "わあ……なんか、すごい、ね……。正直そんなに太くて、ガチガチになるとは思っていなかったよ……": "哇……感觉，好厉害啊……。说实话，我没想到会变得这么粗，这么硬……", "は、はあ！？　……怖気付いてなんかないし！　誘ったのはあたしだからね、ここまで大きくさせといてポイ、なんてひどいことはしないから安心して": "哈，哈啊！？　……我可没有害怕！　毕竟是我邀请你的，我不会让你变这么大然后又扔掉的，放心吧", "とは言ったけど……こんな大きいの、入るのかなあ……。なんかやっぱりちょっと心配、かも……": "虽然这么说……这么大的，能进去吗……。果然还是有点担心……", "もじもじと身体を揺らす信長は、ごくりと生唾を飲み込んで喉を鳴らす。": "信长扭扭捏捏地摇晃着身体，咕嘟一声咽下了口水。", "その視線は、逞しい肉棒から逸れることはなかった。": "她的视线，没有从雄壮的肉棒上移开。", "ね、ねえ！　あんたがどれだけ経験してるかは知らないけど……あんまり痛くないようにしてよね？": "喂，喂！　虽然我不知道你有多少经验……但不要弄得太疼哦？", "できるだけ優しくしてほしいなあ、なんて……都合よすぎるかな？……って、なんでまた大きくなってるの……": "希望你能尽量温柔一点……我是不是太任性了？……诶，为什么又变大了……", "……なんか、不思議。あんたのソレ、見てると身体の奥が熱くなってきて……お腹の奥が、すごく疼いちゃうっていうか、キュンキュンする、っていうか……": "……感觉，好神奇。看着你的那个，身体深处就变得热起来了……肚子深处，非常痒，或者说，非常兴奋……", "見てるだけなのにこんなことになってるのに、入れたらどうなるんだろう？あはは、すごさをわからないまま気を失ったりとかは……さすがに嫌だな": "只是看着就变成这样了，要是放进去的话会怎么样呢？啊哈哈，要是不知道有多厉害就失去意识的话……我可不要", "受け入れる用意がすっかり整っている膣口は、今か今かと疼いていた。": "已经做好准备的阴道口，已经迫不及待地开始发痒了。", "とろりと流れる愛液の感覚に身体を震わせ、信長は切なげに息をつく。": "爱液流出来的感觉让身体颤抖，信长痛苦地喘息着。", "はあっ……もう、焦らすのはやめにしようよ、お互いにさ……。あんたも入れたくて仕方ないでしょ？　そういう顔してる": "哈啊……别再吊我胃口了，我们彼此都一样……你也想插进来吧？你的表情都这么说了", "一気にきちゃってよ……あたしは多分、大丈夫だから……あんたのこの熱がどれだけすごいのか、味わいたいからさ……！": "一口气进来吧……我大概，没问题的……我想知道你的热量有多厉害……！", "すっかり潤み切った膣口にあてがわれた肉棒は、ゆっくりと入っていく。": "肉棒抵在已经完全湿润的阴道口上，慢慢地进入。", "その質量と熱さに、思わず信長は背中を反らせた。": "那股质量和热量，让信长不由得仰起身子。", "ひあああっ、あうううっ……！　あ、まだ入ってきてっ……あうっ、んっ！ちょ、どこまで入って……はあっ、はあんっ……あ、あっ！": "咿啊啊啊，啊呜呜呜……！啊，还在进来……啊呜，嗯！等，到底进到哪里了……哈啊，哈啊嗯……啊，啊！", "う、そでしょっ……なんでこんなとこ、までっ……ふ、ふかぁっ……！あんっ、ちょっと動いちゃだめっ……あうっ、ひうぅっ……んうぅううっ！": "不，不会吧……为什么，会到这么深……好，好深……！啊嗯，不要动……啊呜，咿呜呜……嗯呜呜呜！", "ぶつかり合う肉体の熱さ、ナカを蹂躙していく暴力的な快楽。": "肉体碰撞的热量，蹂躏着内部的暴力般的快乐。", "それらに翻弄され、信長は善がる姿を隠すことに気が回らなかった。": "被这些玩弄着，信长已经顾不上隐藏自己的快感了。", "あああっ、待ってっ……あうっ！　んっ、んぅううっ！こんなっ、掻き混ぜたらぁぁあっ……だ、だめになっちゃっ……ひゃううっ！": "啊啊啊，等等……啊呜！嗯，嗯呜呜呜！这样，搅动的话……不，不行了……呀呜呜！", "んあっ、あっあっ、あぁぁぁ～！　すっ、すごっ……！なんでこんなにっ、気持ちよくなっちゃうのおぉおおっ……！": "嗯啊，啊啊，啊啊啊啊～！好，好厉害……！为什么，会这么舒服啊啊啊啊……！", "信長が見つめる先のその表情は、恐らく同じように快楽に溺れていた。": "信长注视着对方的表情，恐怕也同样沉溺于快乐之中。", "それがなんとも愛おしく感じ、信長の膣内は肉棒を強く締め付ける。": "这让她感到无比的爱意，信长的阴道紧紧地缠绕着肉棒。", "はうっ、んううううっ……き、きもちいいとこ、全部こすれてっ……あたまんなか、きもちいいことだけでいっぱいだよぉぉぉっ……！": "哈呜，嗯呜呜呜呜……舒，舒服的地方，全部都被摩擦着……脑子里，全都是舒服的感觉啊啊啊啊……！", "んっ、くうっ、んふううっ！　あ、あんたもっ、同じでしょ？きもちいいからっ……あっあっ……また、ナカで大きくなったんでしょ？": "嗯，咕呜，嗯呼呜呜！你，你也，一样吧？因为很舒服……啊啊……在里面又变大了吧？", "そうだと言わんばかりに、律動はさらに激しくなっていく。": "仿佛在说没错一样，律动变得更加激烈。", "限界が近い信長の膣内は、肉棒へ甘えるようにさらに絡みついていった。": "信长的阴道已经接近极限，像是在向肉棒撒娇一样更加缠绕了上去。", "ひあああうっ！　あっあっあっ、あんっ！　あっ、ふああぁああっ！だめっ、奥っ……奥まで届いてるからぁあぁああっ！": "咿啊啊啊呜！啊啊啊，啊嗯！啊，呼啊啊啊啊啊！不行，里面……顶到里面了啊啊啊啊啊！", "こ、こんなにいっぱいっ、擦られたらああぁっ……あうぅううっ！もっ、だめっ……限界だよおおっ、イクッ、イクゥゥゥッ！": "这，这样子，摩擦的话啊啊啊……啊呜呜呜呜！已，已经……不行了，要去了，要去了啊啊啊啊！", "共に絶頂を目指すかのように腰を突き動かされ、最後に大きく押し込まれた。": "像是要一起达到高潮一样，信长的腰动得更加激烈，最后用力地顶了进去。", "その瞬間、火花が散ったように信長の身体の中で快楽が弾ける。": "那一瞬间，信长的身体里像是火花四溅一样，快乐的感觉爆发了。", "ああぁぁぁああっ！　イクウウゥゥゥゥッ！せ、せーえきっ……ドクドクってえ、流れてきてるううぅううっ！": "啊啊啊啊啊啊啊！去了啊啊啊啊啊啊！精，精液……咕嘟咕嘟地，流进来了啊啊啊啊啊啊！", "あっ、すごっ、おぉおっ……まだ、せーえき、はいってきてっ……ふああっ、あっ……ああんっ……": "啊，好厉害，哦哦哦……精液，还在进来……呼啊啊，啊……啊啊嗯……", "はーっ……はーっ……や、やっぱり……あんたって、うわさどおりの……すごいやつ、なんだね……": "哈啊……哈啊……果，果然……你，和传闻中的一样……是个厉害的家伙啊……", "だ、だって……一回出したっていうのに、まだそんなに……すごい、ガチガチじゃん……なんでぇ……？": "因，因为……明明已经射了一次，却还这么……硬邦邦的……为什么啊……？", "信長の問いに答える間もなく、下半身はまたも柔い刺激に襲われた。": "还没来得及回答信长的问题，下半身又受到了柔软的刺激。", "ヘコヘコと動いている信長の腰が、肉棒を飲み込んでいるのだ。": "信长的腰还在一上一下地动着，吞吐着肉棒。", "ね……こんなになってるなら、まだ終わりじゃないでしょ？あたしも、さ……まだ、あんたの熱いの……欲しいなあ……": "那……既然都变成这样了，那还没有结束吧？我也……还想要，你的……热热的东西啊……", "力無く微笑むその表情に誘われるように、また淫らな水音は鳴り始める。": "像是被那无力的微笑所吸引，淫荡的水声再次响起。", "二人が部屋から出てくるのは、もっとずっと先のこと――": "两人从房间里出来，已经是很久以后的事了——"}