{"あっ、やっときたね人間さん！　遅いよ～どこで何してたの？あたしを待たせるなんて大したやつだよねえ、ほんとに": "啊，你終於來了啊，人類君！　好慢啊～你在哪裏幹什麼呢？竟然讓我等你，真是了不起啊", "織田信長": "織田信長", "織田さんを待たせるなんて本当に信じられない……わたしなら集合時間の一時間前には隣にいるというのに、本当に人間さんは……": "讓織田小姐等你，真是難以置信……如果是我，我會在集合時間前一個小時就到的，人類君真是……", "明智光秀": "明智光秀", "まあまあ、来てくれたんだからとりあえずいいじゃない。きっちゃんがお話を聞きたくて呼んだんでしょ？": "好啦好啦，既然來了，那不就好了。小織想聽他的故事，所以才叫他來的吧？", "濃姫": "濃姬", "そうそう！　噂は聞いてるよ、数々の武勇伝があるとかどうとか。話せるところだけでいいから、聞かせてもらいたいんだよね": "對對！　我聽說你有很多英勇事蹟。只要能說的就行，我想聽你講講", "というわけで、早速話してちょうだい。私も今日はあなたの話を聞けると聞いて、楽しみにしていたの": "所以，快點開始吧。我今天聽說能聽到你的故事，一直很期待呢", "わたしは別に興味ありませんが……まあ、織田さんが聞くのなら一緒に聞きましょう、せっかく同じ部屋にいますから": "我倒是沒什麼興趣……不過，既然織田小姐想聽，那我就一起聽吧，難得我們都在一個房間裏", "それで、まず始めはどんな話？　……うんうん……へえ、そうなの？　……えぇ！？　ほんとに！？": "那麼，首先講什麼故事呢？……嗯嗯……誒，是嗎？……誒誒！？真的嗎！？", "ちょっと信じらんない話だけど……それで？　へぇ～！他にも面白い話あるんでしょ？　もったいぶらずに教えてよ": "雖然有點難以置信……然後呢？誒～！還有其他有趣的故事吧？別賣關子了，快告訴我吧", "…………へえ～！　いやー、すごいじゃん！そんな話が聞けるなら、もっと人を集めておけばよかったよ": "…………誒～！哎呀，真厲害！早知道能聽到這樣的故事，我就多召集一些人了", "織田さんからそんなに羨望の眼差しを向けられるなんて……織田さんの視線はわたしだけに向けてほしいのに……": "竟然被織田小姐投以如此羨慕的眼神……我明明希望織田小姐的視線只投向我一個人……", "光秀、あなたちょっとその顔やめなさい。すごい顔してるわよ": "光秀，你別擺出那種表情。你的表情很誇張哦", "へえ～、人間さんってやっぱり面白い経験ばっかりしてきてるんだねー。ま、あんたはすごい奴だってわかってたよ": "誒～人類君果然經歷過很多有趣的事情呢。不過，我早就知道你是個厲害的傢伙了", "なんでわかったかって？ふふっ、そういう奴ってさ、見るだけでわかるもんなんだよ": "你問我爲什麼知道？呵呵，那種傢伙，一看就知道了", "実は私ね、人間さんのすごいところはそういうところだけじゃないって聞いてるわ": "其實我聽說，人類君厲害的地方不止於此", "そういうところだけじゃない……？　この人のすごいところなんて、全然……わたしにはわかりませんが……": "不止於此……？　這個人厲害的地方，我完全……不知道啊……", "おっと、もうこんな時間なんだ。残念だけど解散の時間だねー。帰蝶と桔梗はお疲れ、今日は来てくれてありがとね。": "哎呀，已經這個時間了。雖然很遺憾，但解散的時間到了。歸蝶和桔梗辛苦了，謝謝你們今天能來。", "でもあんたはさ、もう少しここに残って……あたしに付き合ってよ。あんたのすごさってのを、近くで見せて？": "但是你啊，再稍微留一會兒……陪我一下吧。讓我近距離看看你有多厲害？", "聞いてるよ、あんたはアッチの方もすごいんでしょ？どこで聞いたかって？　ふふ……そんなの言うわけないじゃん♪": "我聽說了哦，你在那方面也很厲害吧？你問我在哪聽說的？　呵呵……我怎麼可能告訴你♪", "信長は、ゆっくりと距離を詰めていく。": "信長慢慢地拉近距離。", "抵抗されないのを確認すると、信長はゆっくりと相手の身体に指を這わせた。": "確認對方沒有抵抗後，信長慢慢地用手指撫摸對方的身體。", "ちょっと興味があってさ……試してみたいんだよね。あんたのアレがどれだけすごいのかって": "我有點興趣……想試試看。你的那個到底有多厲害", "いいでしょ？　まさかここまで来て怖気付くなんてこと、ないよね。そのままあたしに触れて、興奮してさ……そう、それから……": "可以吧？　你不會到了這一步才害怕吧。就這樣摸我，興奮起來……對，然後……", "言われるがままに手を伸ばし、信長からの誘いを受け入れた。": "我按照她說的伸出手，接受了信長的邀請。", "二人は熱い吐息と、身体を重ねていく――": "兩人吐出灼熱的氣息，身體重疊在一起——", "わあ……なんか、すごい、ね……。正直そんなに太くて、ガチガチになるとは思っていなかったよ……": "哇……感覺，好厲害啊……。說實話，我沒想到會變得這麼粗，這麼硬……", "は、はあ！？　……怖気付いてなんかないし！　誘ったのはあたしだからね、ここまで大きくさせといてポイ、なんてひどいことはしないから安心して": "哈，哈啊！？　……我可沒有害怕！　畢竟是我邀請你的，我不會讓你變這麼大然後又扔掉的，放心吧", "とは言ったけど……こんな大きいの、入るのかなあ……。なんかやっぱりちょっと心配、かも……": "雖然這麼說……這麼大的，能進去嗎……。果然還是有點擔心……", "もじもじと身体を揺らす信長は、ごくりと生唾を飲み込んで喉を鳴らす。": "信長扭扭捏捏地搖晃着身體，咕嘟一聲嚥下了口水。", "その視線は、逞しい肉棒から逸れることはなかった。": "她的視線，沒有從雄壯的肉棒上移開。", "ね、ねえ！　あんたがどれだけ経験してるかは知らないけど……あんまり痛くないようにしてよね？": "喂，喂！　雖然我不知道你有多少經驗……但不要弄得太疼哦？", "できるだけ優しくしてほしいなあ、なんて……都合よすぎるかな？……って、なんでまた大きくなってるの……": "希望你能儘量溫柔一點……我是不是太任性了？……誒，爲什麼又變大了……", "……なんか、不思議。あんたのソレ、見てると身体の奥が熱くなってきて……お腹の奥が、すごく疼いちゃうっていうか、キュンキュンする、っていうか……": "……感覺，好神奇。看着你的那個，身體深處就變得熱起來了……肚子深處，非常癢，或者說，非常興奮……", "見てるだけなのにこんなことになってるのに、入れたらどうなるんだろう？あはは、すごさをわからないまま気を失ったりとかは……さすがに嫌だな": "只是看着就變成這樣了，要是放進去的話會怎麼樣呢？啊哈哈，要是不知道有多厲害就失去意識的話……我可不要", "受け入れる用意がすっかり整っている膣口は、今か今かと疼いていた。": "已經做好準備的陰道口，已經迫不及待地開始發癢了。", "とろりと流れる愛液の感覚に身体を震わせ、信長は切なげに息をつく。": "愛液流出來的感覺讓身體顫抖，信長痛苦地喘息着。", "はあっ……もう、焦らすのはやめにしようよ、お互いにさ……。あんたも入れたくて仕方ないでしょ？　そういう顔してる": "哈啊……別再吊我胃口了，我們彼此都一樣……你也想插進來吧？你的表情都這麼說了", "一気にきちゃってよ……あたしは多分、大丈夫だから……あんたのこの熱がどれだけすごいのか、味わいたいからさ……！": "一口氣進來吧……我大概，沒問題的……我想知道你的熱量有多厲害……！", "すっかり潤み切った膣口にあてがわれた肉棒は、ゆっくりと入っていく。": "肉棒抵在已經完全溼潤的陰道口上，慢慢地進入。", "その質量と熱さに、思わず信長は背中を反らせた。": "那股質量和熱量，讓信長不由得仰起身子。", "ひあああっ、あうううっ……！　あ、まだ入ってきてっ……あうっ、んっ！ちょ、どこまで入って……はあっ、はあんっ……あ、あっ！": "咿啊啊啊，啊嗚嗚嗚……！啊，還在進來……啊嗚，嗯！等，到底進到哪裏了……哈啊，哈啊嗯……啊，啊！", "う、そでしょっ……なんでこんなとこ、までっ……ふ、ふかぁっ……！あんっ、ちょっと動いちゃだめっ……あうっ、ひうぅっ……んうぅううっ！": "不，不會吧……爲什麼，會到這麼深……好，好深……！啊嗯，不要動……啊嗚，咿嗚嗚……嗯嗚嗚嗚！", "ぶつかり合う肉体の熱さ、ナカを蹂躙していく暴力的な快楽。": "肉體碰撞的熱量，蹂躪着內部的暴力般的快樂。", "それらに翻弄され、信長は善がる姿を隠すことに気が回らなかった。": "被這些玩弄着，信長已經顧不上隱藏自己的快感了。", "あああっ、待ってっ……あうっ！　んっ、んぅううっ！こんなっ、掻き混ぜたらぁぁあっ……だ、だめになっちゃっ……ひゃううっ！": "啊啊啊，等等……啊嗚！嗯，嗯嗚嗚嗚！這樣，攪動的話……不，不行了……呀嗚嗚！", "んあっ、あっあっ、あぁぁぁ～！　すっ、すごっ……！なんでこんなにっ、気持ちよくなっちゃうのおぉおおっ……！": "嗯啊，啊啊，啊啊啊啊～！好，好厲害……！爲什麼，會這麼舒服啊啊啊啊……！", "信長が見つめる先のその表情は、恐らく同じように快楽に溺れていた。": "信長注視着對方的表情，恐怕也同樣沉溺於快樂之中。", "それがなんとも愛おしく感じ、信長の膣内は肉棒を強く締め付ける。": "這讓她感到無比的愛意，信長的陰道緊緊地纏繞着肉棒。", "はうっ、んううううっ……き、きもちいいとこ、全部こすれてっ……あたまんなか、きもちいいことだけでいっぱいだよぉぉぉっ……！": "哈嗚，嗯嗚嗚嗚嗚……舒，舒服的地方，全部都被摩擦着……腦子裏，全都是舒服的感覺啊啊啊啊……！", "んっ、くうっ、んふううっ！　あ、あんたもっ、同じでしょ？きもちいいからっ……あっあっ……また、ナカで大きくなったんでしょ？": "嗯，咕嗚，嗯呼嗚嗚！你，你也，一樣吧？因爲很舒服……啊啊……在裏面又變大了吧？", "そうだと言わんばかりに、律動はさらに激しくなっていく。": "彷彿在說沒錯一樣，律動變得更加激烈。", "限界が近い信長の膣内は、肉棒へ甘えるようにさらに絡みついていった。": "信長的陰道已經接近極限，像是在向肉棒撒嬌一樣更加纏繞了上去。", "ひあああうっ！　あっあっあっ、あんっ！　あっ、ふああぁああっ！だめっ、奥っ……奥まで届いてるからぁあぁああっ！": "咿啊啊啊嗚！啊啊啊，啊嗯！啊，呼啊啊啊啊啊！不行，裏面……頂到裏面了啊啊啊啊啊！", "こ、こんなにいっぱいっ、擦られたらああぁっ……あうぅううっ！もっ、だめっ……限界だよおおっ、イクッ、イクゥゥゥッ！": "這，這樣子，摩擦的話啊啊啊……啊嗚嗚嗚嗚！已，已經……不行了，要去了，要去了啊啊啊啊！", "共に絶頂を目指すかのように腰を突き動かされ、最後に大きく押し込まれた。": "像是要一起達到高潮一樣，信長的腰動得更加激烈，最後用力地頂了進去。", "その瞬間、火花が散ったように信長の身体の中で快楽が弾ける。": "那一瞬間，信長的身體裏像是火花四濺一樣，快樂的感覺爆發了。", "ああぁぁぁああっ！　イクウウゥゥゥゥッ！せ、せーえきっ……ドクドクってえ、流れてきてるううぅううっ！": "啊啊啊啊啊啊啊！去了啊啊啊啊啊啊！精，精液……咕嘟咕嘟地，流進來了啊啊啊啊啊啊！", "あっ、すごっ、おぉおっ……まだ、せーえき、はいってきてっ……ふああっ、あっ……ああんっ……": "啊，好厲害，哦哦哦……精液，還在進來……呼啊啊，啊……啊啊嗯……", "はーっ……はーっ……や、やっぱり……あんたって、うわさどおりの……すごいやつ、なんだね……": "哈啊……哈啊……果，果然……你，和傳聞中的一樣……是個厲害的傢伙啊……", "だ、だって……一回出したっていうのに、まだそんなに……すごい、ガチガチじゃん……なんでぇ……？": "因，因爲……明明已經射了一次，卻還這麼……硬邦邦的……爲什麼啊……？", "信長の問いに答える間もなく、下半身はまたも柔い刺激に襲われた。": "還沒來得及回答信長的問題，下半身又受到了柔軟的刺激。", "ヘコヘコと動いている信長の腰が、肉棒を飲み込んでいるのだ。": "信長的腰還在一上一下地動着，吞吐着肉棒。", "ね……こんなになってるなら、まだ終わりじゃないでしょ？あたしも、さ……まだ、あんたの熱いの……欲しいなあ……": "那……既然都變成這樣了，那還沒有結束吧？我也……還想要，你的……熱熱的東西啊……", "力無く微笑むその表情に誘われるように、また淫らな水音は鳴り始める。": "像是被那無力的微笑所吸引，淫蕩的水聲再次響起。", "二人が部屋から出てくるのは、もっとずっと先のこと――": "兩人從房間裏出來，已經是很久以後的事了——"}