{"追い詰めたと思った敵がただの囮で、取引は定石通り会場で行われてた……と": "以为已经把敌人逼到绝境，结果只是个诱饵，交易照惯例在会场进行……是吧。", "水城ゆきかぜ": "水城雪风", "こんなんじゃ、まだまだダメね。肝心なとこ持ってかれちゃうだけならまだしも、静流先生に救い出してもらうなんて": "这样看来，我还差得远呢。如果只是被敌人抢走关键的东西就算了，居然还让静流老师救我出来。", "慣れないうちはこういうものよ。助太刀くらいなんてことないし、別に足手まといではなかったわ": "还不习惯的时候难免会这样啦。而且我出手帮忙也没什么大不了的，你并没有扯我后腿哦。", "高坂静流": "高坂静流", "その通りだぞ。それにゆきかぜ殿が即座に気付いたおかげで、早い段階で敵の方も分断されていた": "就是说呀。而且多亏雪风阁下当场察觉，让敌人也早早被分隔开来了。", "リル": "莉露", "だからこそ、静流殿と取引現場を押さえることができたんだ……と、ふうま殿が話していた": "所以我们才能跟静流阁下一起成功压制交易现场……这是阿文阁下告诉我的", "ふうまが……？　なによ、言いたいことをちゃんと言えるんなら、普段から直接言えばいいのに": "阿文他……？什么嘛，既然有话想说，平常直接讲不就好了", "はいはい。素直じゃないのは、どっちもおんなじよ": "好啦好啦。要说谁不坦率，其实大家都一样啦", "とにかく、取引されるはずだった物品は押収したわ。あとは、これを手掛かりに割り出した、本拠地に潜り込むだけね": "总之，本来要交易的物品已经扣押了。接下来只要以这个为线索，潜入敌人的根据地就行了", "それなんですけど……先陣を切るの、私に任せてもらえませんか": "关于这点……可以让我打头阵吗？", "このままじゃ、とても任務を為し遂げたなんて言えません。名誉挽回って言えば恰好つくけど、私もそろそろいいとこ見せないと": "这样子下去，我实在没脸说自己完成了任务。虽然说成挽回名誉听起来比较帅气，不过我也差不多该表现一下了", "荒事担当なんて呼ばれるのは癪ですけど、それでも……自分にできることをしっかりやらなきゃと思うんです": "虽然被人叫成负责动粗的角色让我很不爽，但就算这样……我还是觉得自己必须好好完成自己能做的事情才行", "言ってくれるじゃない。でも、その意気よ。私たちもあなたの思いを汲んであげる": "你很敢讲嘛。不过，就是要有这股志气。我们也会体谅你的想法", "お礼なら、任務が終わってからでいいですよね――それじゃ、みんな私についてきなさい！": "道谢的话，等任务结束后再说就行了吧——那么，大家跟我来！", "これで終わりよ！　トールハンマー！！": "这下就结束了！托尔之锤！", "……敵勢力の沈黙を確認。ゆきかぜ、よくやったわ": "……确认敌方势力沉默。雪风，干得好", "ありがとうございます……でも静流先生の協力がなかったら、今ごろどうなっていたか。考えたくもないです": "谢谢……不过要是没有静流阁下的协助，我现在都不知道会是什么样子了。我连想都不敢想。", "私……潜入任務みたいな慎重さのいる作戦には、やっぱり向いてないのかなあ": "我……是不是真的不适合像潜入任务那样需要谨慎的作战呢？", "ゆきかぜ殿、ふうま殿が言いたいことがあるようだ": "雪风阁下，阿文阁下好像有话想说哦。", "私の力も必要って……適当な慰めは頼んでないわよ": "说什么也需要我的力量……我可没叫你随便安慰我哦。", "なあに？　……確かに、この大胆さが膠着状態の突破口になる局面も存在するわね": "怎么啦？……的确，有时候这种大胆的行动也能成为打破胶着状态的突破口呢。", "へえ……そうなんだ、そういうこと、言ってくれてたのね": "哦……原来是这样。你愿意对我这么说呀。", "ふうま殿は、ゆきかぜ殿のことをとてもよく見ているのだな": "阿文阁下真的非常关心雪风阁下呢。", "ちょっとふうま！　そんな強く否定しなくたっていいじゃない、ばか": "等一下啦阿文！你也不用那么强烈否定吧，笨蛋。", "でもそっか……あんたの言う通りよね。それぞれが得意なことで、助け合いながら頑張ればいいんだわ": "不过说得也是……就像你说的，只要各自发挥自己擅长的能力，互相帮助努力就行了。", "持ち直したようね。忘れてもらっては困るけど、あなたの戦闘能力は随一なのよ。元々派手な方が性に合っているんじゃない？": "看来你振作起来了。不过你可别忘了，你的战斗能力可是我们之中最强的。其实你本来就很适合华丽的作战方式吧？", "かもしれないです。相手をコソコソ嗅ぎ回りながら大人しくしてるなんて、ガラじゃないもの。やっぱり持てる力を発揮してこその私ですよね！": "也许吧。偷偷摸摸地到处刺探对手，安分守己什么的，一点都不符合我的个性。果然还是尽情发挥自己的力量才像我嘛！", "さすが単純というか脳筋というか……こほん。そこまで清々しい顔されちゃ、私からは何も言えないわね。お疲れ様": "不愧是脑袋简单四肢发达的家伙……咳咳，看你一脸神清气爽的样子，我也没什么好说的了。辛苦啦。"}