{"もうすぐ、バレンタインですけど……知ってますか……？": "情人節馬上就要到了……你們知道嗎……？", "ショパン": "蕭邦", "人間さんさまが言ってたのですぅ。そもそも、バレンタインは製菓会社のマーケティングが発祥だって": "人間君大人說過。情人節的起源是糖果公司的營銷活動", "つまり、人間界ではそうやって根付いたイベントということかしら。似たイベントでもルーツが違うというのは興味深いわね": "換句話說，這個活動在人間界就是這樣紮根的嗎。類似的活動卻有不同的起源，真是有意思", "アリス・ミルズ": "愛麗絲・米爾茲", "さすがはお館様！　博識でいらっしゃる": "不愧是主人！　真是博學多識", "服部あおい": "服部青緒", "人間さんさまはすごいけど……そうじゃないのですぅ！しょせん、バレンタインなんて製菓会社の陰謀に踊らされた陽キャの文化なのですぅ！": "人間君大人確實很厲害……但重點不是這個！情人節這種東西，不過是被糖果公司陰謀所操縱的陽角文化罷了！", "それでは、ショパン殿はお館様にチョコレートを差し上げないのですか？": "那麼，蕭邦小姐不給主人送巧克力嗎？", "そ、そんなことは言ってない、のですぅ……。でも、バレンタインなんて……陽キャのイベント……っ、……っ！": "我，我沒說不送……但是，情人節這種東西……是陽角的活動……呃……呃！", "アリス・ミルズ殿はバレンタインのご予定は？": "愛麗絲·米爾茲小姐有情人節的計劃嗎？", "……今のところは、ないわね": "……目前還沒有", "ショパン殿が、お館様に並々ならぬ好意を抱いているのは、見ていれば分かりますが……。バレンタイン自体に抵抗があるみたいですし": "見到蕭邦小姐對主人抱有非同尋常的好感……但似乎對情人節本身有所牴觸", "アリス・ミルズ殿がお気持ちを自覚していないのは幸いですが……": "幸好愛麗絲·米爾茲小姐還沒有意識到自己的感情……", "……っ、……っ！": "……呃……呃！", "あおい殿、何か考え事をしているのでは？急に黙ったりして……何か気になることでもあるのかしら": "青緒小姐，你在想什麼嗎？突然沉默了……有什麼在意的事情嗎", "いえ、そんなことは……！": "不，沒有……！", "さすがです。拙者が策を巡らせていると察するとは鋭いですね。どうやら、状況は拙者が有利なようですが、ふたりは強力なライバル……！": "真不愧是愛麗絲·米爾茲小姐，竟然能察覺到在下正在思考策略，真是敏銳。看來，雖然在下處於有利地位，但兩位都是強大的勁敵……！", "お館様は、今回のお仕事でもふたりのメイド姿をチラチラと見ていました。油断はできませぬ。ここは万全を期すためにも――": "主人在這次的工作中也時不時地偷瞄兩位女僕。不能掉以輕心。爲了確保萬無一失——", "参考にお聞きしたいのですが……もしも、ですよ？バレンタインの機会に、意中の相手にお菓子を贈るなら何にしますか？": "我想問個問題作爲參考……假設，我是說假設哦？如果要在情人節送心上人點心，你會送什麼？", "しょぱんは、徹底的に人間さんさまの好みを調べあげて、手作りするのですぅ": "舜邦會徹底調查人間君大人的喜好，然後親手製作", "やっぱり、ショパン殿は人間さん殿に贈りたいのでは？": "萊邦小姐果然還是想送給人間君大人吧？", "私は、伝説と呼ばれているチョコレートが気になるわね": "我對傳說中的巧克力很感興趣", "レジェンド……ですか？　初耳です。それは、一体……": "傳說……嗎？第一次聽說。那究竟是……", "あくまで噂よ。そもそも、実在するかだけど。オトギノクニのスイーツ界に革命を起こし、ありとあらゆる賞を総なめにしたショコラティエ……": "只是傳言而已。說到底，也不知道是否真的存在。在童話之國的甜品界掀起革命，囊括了所有獎項的甜品師……", "彼が開発したというチョコレートのレシピ。門外不出なうえ、食べた者もあまりいないことから、レジェンドと呼ばれているわ": "據說他開發了巧克力的食譜。不僅祕而不宣，喫過的人也寥寥無幾，因此被稱爲傳說", "そんなレシピが存在するとは。ぜひ、お館様に召し上がっていただきたいですね": "這樣的食譜竟然存在。真想讓主人品嚐一下", "うかうかしているとアリス・ミルズ殿が能力でレシピを手に入れてしまうかもしれませんし！拙者、隠密ならば負けていられません！": "要是再磨蹭下去，愛麗絲・米爾茲小姐說不定就會用能力得到食譜了！在下可不能在隱祕行動上輸給她！", "急ぎ、情報を集めて、潜入しましょう。名付けて、オペレーション・レジェンドです♪": "我們趕緊收集情報，潛入進去吧。就命名爲“傳說行動”♪", "――こうして、あおいのオペレーション・レジェンドは始動した。": "——就這樣，青的《傳奇》行動開始了。", "水面下で、オペレーション・レジェンドを進めていたあおいは、件のレシピの隠し場所を特定し、潜入していた。": "在臺面下進行《傳奇》行動的青，鎖定了那份食譜的隱藏地點，潛入了那裏。", "ここまでの警備は手薄でしたが……。どうやら、この通路は当たり、みたいですね。衣服の繊維にのみ反応する最新のセンサーが仕込まれてます": "雖然到目前爲止的警備都很薄弱……不過看來這條通道似乎就是正確答案。這裏裝設了只對衣服纖維有反應的最新感應器。", "この先は服を脱いで行くしかないですね": "看來接下來只能脫掉衣服前進了。", "あおいは、服を脱ぎ、あらかじめ調べていた経路に侵入した。": "青脫掉衣服，入侵事先調查好的路線。", "（上手く事が運びすぎて嫌な予感がします。ここは秘密のレシピの隠し場所では？）": "（事情進展得太順利，讓我有種不好的預感。這裏就是隱藏祕密食譜的地方吧？）", "今年もレジェンドを狙う不届き者が現れたか……": "今年也有不肖之徒想搶走《傳奇》嗎……", "村人": "村民", "あおいの懸念通り、行く手を阻む村人が現れた。": "正如青所擔心的，村民出現了，阻擋她的去路。", "咄嗟に、身構えたが――。": "她立刻擺出架式——", "（動きが速い！？）": "（動作好快！？）", "素早く回り込まれたかと思うと、薬物を注射されてしまう。": "對方迅速繞到她背後，注射了藥物。", "その身のこなし……あなた、ただのショコラティエではありませんね……？く、うっ……か、身体に力が入りません……っ！": "看你的身手……你不是普通的巧克力師傅吧……？唔、嗚……身、身體使不上力……！", "弛緩剤を注射したんだよ。毎年、レジェンドの秘法を狙う隠密が後を絶たなくてね……。さて、下のおクチにスティックチョコレートを大盤振る舞いだっ！": "我給你注射了肌肉鬆弛劑。每年都有很多密探試圖偷走《傳奇》的祕法……好了，我要用巧克力棒好好招待你的下面了！", "村人が、黒光りしたスティックチョコレート……。": "村民拿出了黑亮的巧克力棒……", "もとい、肉棒をとりだす。": "不，是肉棒。", "よだれを垂らした膣口に、生々しいそれを挿入していく。": "他將那根活生生的肉棒插進了流着口水的陰道口。", "あぁ、あうっ！　熱いモノがっ、拙者のナカにっ……はぁ、あっ！や、やめなさい……拷問ならば、まだ、耐えられるというもの……！いやっ、いやああっ、こ、こんなことは……っ！": "啊啊，啊嗚！熱熱的東西，插進了在下的裏面……哈啊，啊！住，住手……拷問的話，我還能忍耐……！不要，不要啊啊，這，這種事情……！", "口先では、嫌と言うが……。旨そうにチンポスティックチョコレートをしゃぶっているじゃないか": "你嘴上說不要……但你不是正津津有味地吸着巧克力棒嗎", "おほっ、それにしても……。この極上の粘りは、まるで、こちらがアンロベされているようでもあるっ！": "哦呵，而且……這極品的粘稠感，簡直就像我被你侵犯了一樣！", "んんっ、あはぁっ！　下卑たことをっ！こ、このような辱めを受けるくらいならば、いっそ……！": "嗯嗯，啊哈啊！下流！如，如果要受到這樣的屈辱，我寧願……！", "あおいの忍びとしての矜持は高い。": "青作爲忍者的自尊心很高。", "自身に落ち度があるとはいえ、このような凌辱は受け入れがたい。": "雖說自己有錯在先，但她還是難以接受這樣的凌辱。", "そもそも、人間を愛し、操をたてているのだから、": "而且，她愛着人類，守着貞操，", "その身を穢されるくらいならば、舌を噛み切ることも辞さない考えだが――。": "與其讓身體被玷污，她寧願咬舌自盡——", "んぅっ、うぅう……っ！上手く、舌……嚙みきれないぃ……あっ、あぁあっ！？": "嗯，嗚嗚……！舌頭，咬不住……啊，啊啊！？", "私有地で勝手に死なれても困るんだよねぇ。だからさっ、楽しませてくれよぉっ……！": "你要是擅自死在我家地盤上，我會很頭疼的。所以，你就好好取悅我吧……！", "薬物の影響で、歯を食いしばることすら危うく、気がつけば口角から唾液をだらしなく垂らしてしまうほどだった。": "藥物的影響，讓她連咬緊牙關都做不到，回過神來，她的嘴角已經流出了唾液。", "あおいは、自死という形で尊厳を守ることもできない現実に、絶望する。": "青對於自己無法以自殺來保護尊嚴的現實感到絕望。", "あぁっ、やぁっ、んはぁっ！ナカで、動くのはやくなって、や、やめっ！そんな、つ、突かないでくださいっ！　あぁうっ！": "啊，不要，嗯哈！不要在裏面動，不要！不要這樣，不要頂我！　啊嗚！", "弛緩剤がよく効いているな……身体がぐにゃぐにゃだ": "肌肉鬆弛劑起效了啊……你的身體都軟了", "忍びとして、修行を重ねた結果、元々、あおいの身体は柔らかい。": "作爲忍者，經過多次修行，青的身體本來就很柔軟。", "だが、今や弛緩剤が作用して、すっかり脱力している。": "但是，現在肌肉鬆弛劑起作用了，她完全失去了力氣。", "村人は、軟体セックスを楽しんだ。": "村民享受着軟體做愛。", "あぁっ、んあぁっ、ひあうぅっ！　身体苦しいっ、うぅううっ！": "啊，嗯啊，啊嗚！　身體好難受，嗚嗚嗚！", "（いえ、そんなことよりも……。このような辱めに甘んじるなど、お館様への裏切りです）": "（不，比起這個……我甘願接受這樣的屈辱，是對主人的背叛）", "ひっ！？　ん、ぐうぅうっ！？汚いモノがぁっ、拙者のナカに……っ、ふ、深く刺さってます……": "咿！？　嗯，嗚嗚！？髒東西，插到我的裏面……插得好深……", "村人が、あおいの身体を折り曲げた。": "村民彎下了青的身體。", "股関節がよく開き、竿肌が最奥部まで届く。": "股關節被掰開，肉竿的肌膚觸碰到了最深處。", "はぁああうっ！　い、いやあぁっ！奥っ、奥ぅっ！　こ、擦らないでっ、んううぅうっ！？": "哈啊啊啊嗚！　不，不要啊啊！裏面，裏面！　不，不要摩擦，嗯嗚嗚嗚嗚！？", "あおい自身は嫌だと思うのに、容赦なく性感帯を摩擦されて、徐々に理性を削られていく。": "青自己雖然很討厭，但被毫不留情地摩擦着性感帶，理性逐漸被削弱。", "（すべては、お館様に喜んでいただきたいがゆえの行動。ど、どうして裏目に……）": "（這一切都是爲了取悅主人而做的。爲，爲什麼適得其反……）", "セレ！　セレ！　チンポで激しく混ぜるよぉ！もうすぐ、し……仕上がるっ……！": "塞蕾！塞蕾！我要用雞巴激烈地攪拌了！馬上，就……就完成了……！", "加速する律動から察するに、村人の射精が近いのだろう。": "從加速的律動來看，村民快要射精了。", "あおいは、強くなる性感に、何とか自分を保とうとし、咄嗟にその名前を呼んだ。": "青面對越來越強烈的快感，爲了保持自我，情急之下喊出了那個名字。", "お館様ぁっ、お館様……っ！不肖あおいはぁっ、お館様だけをお慕いしておりますぅっ！": "主人，主人……！不才青，只愛着主人您一個人！", "だが、あおいの叫びを遮るように、切っ先が、子宮口にぴったりと密着した。": "但是，就像要打斷青的叫聲一樣，刀尖緊緊地貼在子宮口上。", "そして、剛直が痙攣する。": "然後，剛直開始痙攣。", "あ、えぇっ！？ナカ……どろどろした……熱いものがぁ……っ！？": "啊，誒誒！？裏面……黏糊糊的……熱熱的東西……！？", "特製ホワイトナマチョコレートだっ！出来立てほやほやのうちに召し上がれっ……うっ！": "特製的生巧克力！請趁熱享用……嗚！", "村人は、快楽に呻きながら、膣内射精していた。": "村民一邊因快感而呻吟，一邊在陰道內射精。", "いやぁっ、やめてっ！そ、そんなっ……大事なところっ、汚されて……っ！": "不要，不要啊！怎，怎麼這樣……重要的地方，被玷污了……！", "（……潜入に失敗したのです。このまま、乱暴のかぎりを尽くされるのでしょう。しかし、拙者、もう動けませぬ……）": "（……潛入失敗了。接下來，會被他盡情地蹂躪吧。但是，不才，已經動不了了……）", "（お館様……）": "（主公大人……）", "……チ、チョコレートはねっ！": "……巧，巧克力啊！", "かつて媚薬として使われていた歴史があるんだ。だから、バレンタインに贈るには合理的なスイーツだね": "有着曾經被當作春藥使用的過去。所以，作爲情人節禮物非常合理", "は……はあ？": "啊……啊？", "てっきり、さらなる凌辱をされるとばかり思っていたが、唐突に、村人は饒舌になった。": "本以爲會受到進一步的凌辱，但村民突然變得饒舌起來。", "あ、ごめんね。実は、賢者タイムになると、チョコレートのうんちくを話したくなってしまうんだよね": "啊，對不起。其實，進入賢者時間後，就會變得想談論巧克力的知識", "技術を盗もうとしたきみのチョコレートに対する情熱……。感動と賞賛に値する。ぜひ、明日から私の店で働きなさい": "你爲了偷走技術，對巧克力的熱情……值得感動和讚賞。請務必從明天開始在我的店裏工作", "あ、ありがとうございます……？": "非，非常感謝……？", "チョコレート愛に満ちた純粋な笑顔に、つい、あおいは頷いてしまった。人間との絆を踏みにじった罪は重い。しかし潜入の目的は人間を喜ばせること……。": "充滿對巧克力的愛的純粹笑容，讓青不禁點了點頭。踐踏與人類之間的羈絆的罪孽很重。但是潛入的目的就是讓人類高興……", "あおいは自分の心に蓋をすることを決意するのだった。": "青決定將自己的內心封閉起來。"}