{"ぐふふっ、今日は人間さんさまが来てるので、しょぱん、いつも以上にお仕事がんばるのですぅ♪そして、がんばったご褒美に、人間さんさまに頭を撫でてもらうのですぅ♪": "咕呼呼，今天人類君大人來了，蕭邦，會比平時更加努力工作的♪然後，作爲努力的獎勵，人類君大人會摸摸我的頭的♪", "ショパン": "蕭邦", "ショパン殿、今日はイキイキとされていますね？なにか良いことがあったのでしょうか？": "蕭邦閣下，今天你看起來精神很好呢？是發生了什麼好事嗎？", "服部あおい": "服部葵", "そ、そんなことは……！？": "沒，沒有的事……！？", "ふふっ、その動揺はなにかを隠している証拠。よかったら今度拙者に話して下さい。共にがーるずとーくを致しましょう": "呵呵，你動搖的樣子就是隱瞞了什麼的證據。不介意的話下次請告訴在下。讓我們一起聊聊天吧", "ううっ、あおいさまって本当に素敵な方なのです……。お仕事をてきぱきこなせて、お菓子作りやお裁縫が得意で、そんなあおいさまと比べて、しょぱんは……！": "嗚嗚，葵大人真是個優秀的人……工作處理得當，擅長做點心和裁縫，和這樣的葵大人相比，蕭邦……！", "しょぱんちゃん、今日はやる気まんまんだね？ギフト、理由がわかるよ。人間さんが来てるからでしょ？": "蕭邦醬，你今天幹勁十足呢？GIFT知道原因哦。是因爲人類君來了吧？", "ギフト": "GIFT", "ふええっ、そんなことは……！？": "呼誒誒，沒有的事……！？", "しょぱんちゃん、隠さなくていいから。ギフト、応援するからね。今度、人間さんを落とす作戦を考えようよ": "蕭邦醬，不用隱瞞了。GIFT會支持你的。下次，一起考慮攻陷人類君的作戰吧", "ううっ、ギフトさまも素敵な方なのです……。明るくてかわいくて、特製のリンゴのお菓子も好評ですし、そんなギフトさまと比べて、しょぱんは……！": "嗚嗚，GIFT大人也是個優秀的人……開朗又可愛，特製的蘋果點心也大受好評，和這樣的GIFT大人相比，蕭邦……！", "でも、いつものしょぱんなら逃げて落ち込んでしまう所ですが、今日のしょぱんは違うのです……！ムダにおっぱいが大きいだけの女の子では終わらないのです……！": "但是，如果是平時的蕭邦的話，現在應該已經逃走並陷入消沉了，但今天的蕭邦不一樣……！蕭邦不會止步於一個只有胸大的女孩子……！", "ショパン殿、あそこのお客様にコーヒーを持っていって下さい": "蕭邦閣下，請把咖啡端給那邊的客人", "はいっ、しょぱん、がんばって持っていくのですぅ！しょぱんだって、やればできるのですぅ！": "好的，蕭邦，會努力端過去的！蕭邦只要努力就能做到！", "しょぱんちゃん、お客が来たから席まで案内して": "蕭邦醬，有客人來了，帶客人去座位上", "はいっ、しょぱん、ご案内するのですぅ！お帰りなさいませ、御主人様、お席はこちらですぅ！": "好的，蕭邦，會帶路的！歡迎回來，主人，您的座位在這裏！", "ぜぇぜぇ、はぁはぁ……働くって大変なのです……。でも負けずに、お仕事がんばるのです……！": "哈啊哈啊，哈啊哈啊……工作好辛苦……但是不能輸，要努力工作……！", "ぜぇぜぇ、はぁはぁ、やっと休憩になりました……。元気な陽キャを演じるのは大変なのです……。はっ、人間さま！？　どうしてお店の控え室に？": "哈啊哈啊，哈啊哈啊，終於可以休息了……扮演一個活潑的陽光角色好辛苦……啊，人類大人！？爲什麼會在店裏的休息室？", "えっ、がんばってたしょぱんを激励するために来てくれた？こ、こんなしょぱんを気にかけてくれるなんて……！": "啊，是來鼓勵努力工作的蕭邦的嗎？竟，竟然會關心蕭邦這樣的……！", "ショパンは激励を喜んでくれた。": "蕭邦對鼓勵感到高興。", "だが、今日のショパンは素敵だったと話すと別の反応をした。": "但是，當我告訴她今天的蕭邦很出色時，她做出了不同的反應。", "人間さま、社交辞令ありがとうございます……。でも、しょぱんが素敵だなんてことありません……。しょぱんなんて、しょぱんなんて、あおいさまたちに比べたら……！": "人類大人，謝謝您的客套話……但是，蕭邦並不出色……蕭邦，蕭邦，和葵大人她們相比……！", "ショパンは控え室から逃げようとした。": "蕭邦試圖從休息室逃走。", "だが、動揺したせいか、足がもつれて倒れてしまった。": "但是，也許是因爲動搖，她絆倒了。", "はっ、人間さま、い、今、しょぱんのスカートの中を……！？": "人類大人，你，你剛剛，看到了蕭邦的裙子裏……！？", "下着が見えてしまったことで、思わず下半身が熱く反応してしまい――": "因爲看到了內褲，下半身不由自主地發熱——", "はぁはぁ、なんてたくましくて大きなモノなのでしょう……。こんなしょぱんを人間さまは女の子として見てくれたのですね……？": "哈哈，多麼雄偉的東西啊……人類大人把蕭邦當作女孩子看待……？", "一生懸命働くショパンが魅力的だったせいもあって、いつのまにかショパンの下着を脱がせていた。": "因爲拼命工作的蕭邦很有魅力，不知不覺間我脫掉了她的內褲。", "はぁはぁ、それにしてもどこから見ても、なんていやらしい造形……！しょぱん、見ているだけで濡れて来たのですぅ……": "哈哈，不管怎麼看，這造型都太淫蕩了……！蕭邦，光是看着就溼了……", "それはこちらも同様だった。": "我也一樣。", "あらわになった秘所を見て、肉棒はさらに力を増した。": "看到她裸露的私處，肉棒變得更硬了。", "はううっ、この立派なモノをしょぱんはどう扱えばいいのでしょうか？口でのご奉仕がいいですか？　それともこちらがいいですか？": "哈，我該怎麼處理這個雄偉的東西呢？用嘴來服務嗎？　還是用這裏呢？", "ショパンは指で陰裂を、くぱぁ！　と開いて、ピンクの媚肉を見せつけて来た。": "蕭邦用手指把陰脣掰開，露出粉紅色的媚肉。", "今、下を見ましたね？わかりましたぁ。しょぱんもそれを望んでおりましたぁ……！人間さまの欲望のかたまりをしょぱんに入れてください～！": "你剛剛看了下面吧？我知道了。蕭邦也想這樣做……！請把人類大人的慾望之物插入蕭邦的體內～！", "ああっ、人間さまがずぶずぶ音を立てて入ってますぅ……！お迎えして、しょぱんのアソコは喜んでふるえてますぅ……！ああん、あううっ、あああっ……！": "啊啊，人類大人發出咕嘟咕嘟的聲音進來了……！蕭邦的那裏，很高興地顫抖着……！啊啊，啊嗚，啊啊啊……！", "肉棒を挿入れると、女陰がキュンキュンと締めつけて来た。": "肉棒一插進去，女陰就緊緊地纏了上來。", "むしゃぶりつくような締めつけに思わず射精しそうになる。": "緊緊地纏繞着，讓我差點射精。", "はぁはぁ、人間さまをいっぱい感じて、しょぱん、幸せですぅ……。ああっ、あうっ、ふあぁっ……！　もっと、もっと動かしてください～！": "哈哈，能感受到人類大人，蕭邦，好幸福……。啊啊，啊嗚，嗚啊……！　請，請再動得更激烈一點～！", "肉棒で突いてショパンの子宮口をえぐった、腰を引くと肉棒のカリ部分が肉襞と擦れた。": "我用肉棒頂着蕭邦的子宮口，一拔腰，肉棒的冠狀溝部分就和肉壁摩擦。", "ああっ、ふあぁっ、しょぱん、頭がおかしくなりそうですぅ……！ここは休憩室なのに、大きな声をあげてしまいそうですぅ……！": "啊啊，嗚啊，蕭邦，腦子要變得奇怪了……！明明這裏是休息室，卻要發出很大的聲音……！", "確かにここは休憩室で大きな声はまずいのだが、目の前のショパンが魅力的で腰の動きが止まらなかった。": "這裏確實是休息室，發出很大的聲音確實不太好，但眼前的蕭邦太有魅力了，我的腰停不下來。", "きゃうん、んんんっ、ふああっ……！だめですっ！　そんなに激しくしたら……！人間さまはそんなにショパンに声をあげさせたいのでしょうか？": "呀，嗯嗯嗯，嗚啊……！不行！　這麼激烈的話……！人類大人就這麼想讓蕭邦發出聲音嗎？", "そんなことはないが……。": "雖然不是這樣……", "ああっ、あはぁ、はあぁ、わかりましたぁ……。こうなったら、しょぱんたちがラブラブな所をあおいさまたちに見せつけてやるのですぅ……！": "啊啊，啊哈，哈啊，我知道了……既然如此，就讓蕭邦們向各位大人展示一下我們恩愛的樣子吧……！", "今まで受け身だったショパンが自ら腰を妖艶に動かし始めた。": "至今爲止一直被動的蕭邦開始妖豔地扭動起腰肢。", "肉棒が媚肉に嬲られてピクピク震えた。女陰はおいしそうに肉棒を貪った。": "肉棒被媚肉玩弄着，一跳一跳地顫抖着。女陰貪婪地享受着肉棒。", "ああっ、人間さまっ、人間さまっ……！しょぱん、イッてしまいそうですぅ……！気持ちいいのがズンズン上がって来て……ああっ、んんっ、はっ、あああっ！": "啊啊，人類大人，人類大人……！蕭邦，要去了……！舒服的感覺湧了上來……啊啊，嗯嗯，哈，啊啊啊！", "手の力が抜け、ショパンの身体は今にも机から落ちそうだった。": "蕭邦的手失去了力氣，身體快要從桌子上掉下來了。", "結合部からは潤沢な愛液が溢れ出ていた。": "結合處溢出了大量的愛液。", "もうっ、しょぱん、だめですぅ……！　イクっ、イッちゃうっ……！んんんっ、ああっ、ふあぁっ、人間さまもいっしょにっ……！": "蕭邦，已經不行了……！　去了，要去了……！嗯嗯嗯，啊啊，呼啊，人類大人也一起……！", "ああぁっ、あはぁ、はあ～ん、せーえき、どくどく流れて、しょぱん、死にそうですぅ！　頭の中、真っ白ですぅ……！": "啊啊，啊哈，哈啊～嗯，精液，咕嘟咕嘟地流出來了，蕭邦，要死了！　腦子裏一片空白……！", "ショパンは背中を大きく反らして身体を痙攣させた。": "蕭邦的背大幅後仰，身體痙攣着。", "白濁の液が吐き出されるたびに、可愛くて甘い声をあげた。": "每當白濁的液體被吐出來，她都會發出可愛而甜美的聲音。", "ああっ、んんんっ、あああっ……！人間さま、せーえき、もっと欲しいのですぅ！しょぱんを人間さまでいっぱいにしてほしいのですぅ！": "啊啊，嗯嗯嗯，啊啊啊……！人類大人，我想要更多精液！希望人類大人把蕭邦填得滿滿的！", "はぁはぁ……人間さまをたくさん感じて、しょぱん、しあわせですぅ……": "哈啊哈啊……能感受到這麼多人類大人，蕭邦好幸福……", "行為を終えたショパンの目にはハートマークがあった。": "行爲結束後，蕭邦的眼睛裏出現了心形符號。", "でも激しかったので、ぜんぜん休憩になりませんでした……。ですから人間さま、キスしてくれたら元気に働けると思うのですがぁ……": "但是因爲太激烈了，完全沒有休息到……所以人類大人，如果能親吻我，我想我就能精神飽滿地工作了……", "求められてショパンにやさしくキスをした。": "我溫柔地吻了吻蕭邦。", "ショパンはうれしそうに微笑んだ。": "蕭邦開心地微笑着。", "ふふふっ、これでしょぱんはお仕事がんばれるのですぅ……！人間さまのキスはしょぱんの元気の素なのですぅ……！": "呼呼呼，這樣蕭邦就能努力工作了……！人類大人的吻是蕭邦的活力來源……！", "その言葉どおり、この後もショパンは張り切って働いた。": "正如她所說，之後蕭邦也幹勁十足地工作着。", "閉店する頃には疲れすぎて一歩も動けず、結局自分が背負っていってやることになったのだった。": "到了關門的時候，她已經累得一步也走不動了，結果還是我揹着她回去的。"}