{"あー……今日めっちゃ暑くない……？": "啊——……今天好熱啊……？", "織田信長": "織田信長", "そうですね……！　日差しが強いので、あまり着込んでいると汗をかいてしまいます": "是啊……！　陽光很強烈，穿太多的話會出汗的", "四条": "四條", "ああああ……ちょっと汗ばんでる織田さん……。拭いてあげたい……でもここでわたしがしゃしゃり出ても迷惑になるだけかも……": "啊啊啊啊……織田君有點出汗了……好想幫他擦……但是這時候我如果自作主張的話，可能會給他添麻煩……", "明智光秀": "明智光秀", "そうだよね。ちょっと一旦、上脱ぐわ。また寒くなったら着ればいいし": "是啊。我先脫掉上衣吧。要是變冷了再穿上就好了", "もっと近くに行きたい……この距離にいるのに、織田さんはどうして私に汗を拭いてくれって頼んでこないのでしょうか……": "我想離他更近一點……明明離得這麼近，爲什麼織田君不拜託我幫他擦汗呢……", "きんか……じゃない、桔梗さぁ": "金花……不對，桔梗小姐", "は、はいっ、なんでしょうか？": "嗯，嗯，怎麼了？", "そこ暑くないの？　一番日が当たってるとこだけど": "那裏不熱嗎？　那裏是陽光最強烈的地方", "え……織田さん、わたしのことを気遣ってくれてるんですね。優しい……": "哎……織田君，你是在關心我嗎。好溫柔……", "そんな離れたところにいないで、もっと近くにくればいいよ": "別離那麼遠，再靠近點就好了", "あ、あ、一緒に話そうって……誘われてしまいました……！　はぁはぁ、はぁはぁ、い、いま行きますね": "一，一，一起聊天……被邀請了……！ 哈啊哈啊，哈啊哈啊，我，我現在就過去", "近くで見たら本当に結構汗かいてるじゃん。無理しないでくればよかったのに": "近距離一看，你真的出了很多汗啊。不用勉強自己過來的", "あ、ありがとうございます。きょ、今日は本当に暑いですよね": "謝，謝謝。今，今天真的很熱呢", "な、なにか……冷たい飲み物でもお持ちしましょうか……？": "要，要不要……我拿點冷飲過來……？", "いいねー。じゃあ頼むわ": "好啊。那就拜託了", "ちょっとお待ち下さいね……！": "請稍等……！", "ハッ！！　お、織田さんとふたりきりに……！": "哈！！　和，和織田君獨處……！", "桔梗、あたしちょっと着替えてくるわ": "桔梗，我去換個衣服", "え？　き、着替え？": "哎？　換，換衣服？", "うん、なんか微妙に汗かいて気持ち悪いし": "是啊，感覺身上出了點汗，有點不舒服", "そ、そうですか……いってらっしゃいませ……": "這，這樣啊……那您慢走……", "……ひとりになってしまいました。つまり……いまのわたしのことを、誰も見ていないということ……": "……只剩我一個人了。也就是說……現在沒有人看着我……", "…………。": "…………", "お待たせしましたー。あれ、誰もいませんね……おふたりともどこに行ってしまったんでしょう……？": "久等了。咦，怎麼沒人……他們倆去哪了……？", "はぁはぁ、はぁはぁ、あっ、四条さん。すみません、わたし急用を思い出したので帰ります": "哈啊哈啊，哈啊哈啊，啊，四條小姐。不好意思，我突然想起有急事，先回去了", "ええっ、そんな！　ていうか、いまどこから出てきたんです……？": "哎哎，怎麼這樣！　話說，你剛纔從哪裏出來的……？", "四条、桔梗見なかった？": "四條，你有看到桔梗嗎？", "え？　たったいま、帰られたんですが……って、信長さんもどこから出てきたんです……？": "哎？　她剛纔回去了……話說，信長先生你又是從哪裏出來的……？", "あーごめん、隣の部屋を勝手に借りて着替えてた。つーか、あいつ……どういうつもり……？": "啊，抱歉，我擅自借用了隔壁的房間換衣服。話說，那傢伙……到底想幹什麼……？", "はぁっ、はぁっ……！　織田さんの、生着替え……っ、ああ……すごくスタイルも良くて憧れます……": "哈啊，哈啊……！　織田君的，換衣服……啊啊……身材也很好，真讓人憧憬……", "もっと仲良くなれたら……きっと、一緒に温泉とか行ったり……服を買いに行って試着室の中で着替えて見せあいっこしたり……っ": "如果關係再好一點的話……肯定能一起去泡溫泉……一起去買衣服，在試衣間裏互相換衣服……", "光秀は布団の上で、信長の着替えている場面を収めた画像を見ながら、股間に手を伸ばしていた。": "光秀躺在被子上，看着信長換衣服的圖片，把手伸向了胯下。", "そして妄想を膨らませて息を荒くしながら、そっと自らの陰裂に指を沈ませる。": "然後一邊妄想着一邊喘着粗氣，輕輕地把手指伸進了自己的陰部。", "ん……あ、んっ……織田さん……っ、はぁっ、わたしのおまんこ、もうこんなに濡れちゃってるんです……っ。はしたない女で、ごめんなさい……っ": "嗯……啊，嗯……織田君……哈啊，我的小穴，已經這麼溼了……。我是個下流的女人，對不起……", "でも織田さんは責めるのが好きなはず……だから、わたしがこんなに、ん、ふぅっ、いやらしくなってるところも……きっと気に入ってくれる……っ": "但是織田君應該喜歡欺負人……所以，我這麼，嗯，呼，下流的樣子……他肯定也會喜歡的……", "あっ、あんっ……織田さんっ、わたしの、いやらしいところ……触って……っ、はぁっ、あっ、んんっ……": "啊，啊嗯……織田君，摸摸我，下流的地方……哈啊，啊，嗯嗯……", "膣口をかき回していた指を、さらに奥へと進めていく。": "光秀把在陰道口攪動的手指，伸得更深了。", "あまり深いのは怖いが、最奥まで届かせずとも充分に快楽を得られる場所がある。": "雖然太深會有點害怕，但即使不伸到最深處，也有一個地方能獲得充分的快感。", "光秀はちゃんと自分の身体を知っていた。": "光秀很清楚自己的身體。", "はぁっ、あっ、んんっ……一緒に、温泉宿に行って……外の景色に目を奪われるわたしを、織田さんは後ろから抱きすくめて……": "哈啊，啊，嗯嗯……一起去溫泉旅館……織田君從後面抱住被外面的景色吸引住的我……", "あ、あんっ、だめです、織田さん……誰か見てるかもしれない、のにっ……。こんなところで、ん、あっ、そんなふうに触ったらっ、はぁっ、お湯を汚しちゃいます……": "啊，啊嗯，不行，織田君……也許有人在看……在這種地方，嗯，啊，這樣摸的話，哈啊，會弄髒熱水的……", "はぁっ、あんっ、織田さんの指っ、あっ、気持ち、いいっ……もっと、してくださいっ、あっ、あんっ……": "哈啊，啊嗯，織田君的手指，啊，好舒服……請再，多摸摸，啊，啊嗯……", "ああ……もっと、これが本当になるくらい、織田さんの近くにいたい……はぁっ、あっ、あんっ……ふたりっきりで、たくさんお出かけしたい……っ": "啊啊……我想要更接近織田君，接近到這種妄想變成現實……哈啊，啊，啊嗯……想要兩個人一起，去很多地方……", "光秀は信長の裸身を映した画像を見つめながら、切なげに目を細める。": "光秀看着信長的裸體圖片，難過地眯起了眼睛。", "どこかで理性が、こんな虚しいことはない、と訴えているようだった。": "理性似乎在某處訴說着，沒有比這更空虛的事情了。", "どれほど妄想したところで、現実は着替えを盗撮して画像を眺めながら自らを慰めるだけ。彼女が自分の秘部を触ることもなければ、肌の温もりを感じることもできない。": "無論怎麼妄想，現實也只是偷拍換衣服的照片，一邊看着一邊自慰而已。她既沒有觸摸自己的私處，也沒有感受到肌膚的溫暖。", "いつか……っ、ん、はぁっ、あぁっ……着替えてるところに、入っていって……エッチないたずらが、できるようになりたい……": "什麼時候……嗯，哈啊，啊啊……我想要在換衣服的時候，進去……做色色的惡作劇……", "はぁっ、あっ、もっと仲良くなって……んっ、一緒にお風呂入って、一緒の布団で寝て……町の真ん中で舌を絡めてキスするような……っ、はぁっ、んっ": "哈啊，啊，想要關係變得更好……嗯，一起洗澡，一起睡在同一個被窩裏……在大街上舌吻……哈啊，嗯", "もはや友好度とは関係ないレベルを妄想しながら、光秀は一心不乱に膣口をかき混ぜ、時には陰核も擦りながら淫欲に耽る。": "光秀一邊妄想着已經和友好度無關的事情，一邊專心地攪動着陰道口，有時還摩擦着陰蒂，沉溺於淫慾之中。", "妄想を膨らませるほど、現在の立ち位置を思い知らされる。だが、それはそれ、性欲が消えてくれるわけではない。": "妄想越是膨脹，就越能感受到自己現在的立場。但是，那和性慾消失是兩碼事。", "はぁっ、あっ、あんっ、んんっ……！　もっとされたいっ……あぁっ……": "哈啊，啊，啊嗯，嗯嗯……！　想要更多……啊啊……", "無我夢中で乱れていく光秀。": "光秀忘我地沉溺於淫亂之中。", "だから、廊下の床板が軋んだことになど、まったく気づいていなかった。": "所以，她完全沒有注意到走廊地板的嘎吱聲。", "（桔梗……部屋か……？　なんか声が聞こえるな……。え、いや待ってあれ、光秀のやつ、オナってんの……？）": "（桔梗……的房間嗎……？　好像聽到了什麼聲音……誒，不對，等等，那是，光秀那傢伙，在自慰嗎……？）", "あぁっ、あっ、あんっ、もっと、してぇ……っ、あんっ、はぁっ、あ、あ、あっ……！": "啊啊，啊，啊嗯，再，多來點……啊嗯，哈啊，啊，啊，啊……！", "（すっご……考えたらあたし、女の子がオナってるところなんか初めて見るかも）": "（好厲害……仔細想想，這可能是我第一次看到女孩子自慰。）", "思わず信長は前のめりで覗き込む。": "信長不由得探出身子偷看。", "細い隙間では様子があまり見えないので、もう少しだけ……と襖を開けた。光秀はどうせ夢中になっていて、少しの隙間くらいなら気づかないだろう、という読みだった。": "因爲縫隙太小，看不太清楚，所以再稍微……他打開了拉門。他估計光秀正沉迷其中，如果只是稍微打開一點的話，她應該不會注意到。", "あっ、あんっ、そこっ、いいのぉっ、あんっ、ん、はぁっ、あぁんっ！　も、だめ、イッちゃいそう……っ！": "啊，啊嗯，那裏，好舒服，啊嗯，嗯，哈啊，啊啊嗯！　已，已經，要去了……！", "いいっ、いいのっ、あっ、あっ、んんっ、あぁ……っ！　イッちゃうっ、んっ、あっ、あんっ、イクっ、イッ……": "好，好舒服，啊，啊，嗯嗯，啊啊……！　要去了，嗯，啊，啊嗯，去了，去了……", "え……織田、さんっ……！？　や、やぁああぁっ、み、見ないでっ、どうして……っ": "誒……織田，小姐……！？　不，不要啊啊啊啊，別，別看我，爲什麼……", "あ、やば、気づかれた！？": "啊，糟糕，被發現了！？", "織田さんにっ、オナニー見られて……！？　あああっ、あっ、あぁんっ！": "被織田小姐，看到我在自慰……！？　啊啊啊，啊，啊啊嗯！", "あああぁぁぁああぁぁぁ――……っ！！": "啊啊啊啊啊啊啊啊啊啊啊——……！！", "光秀は全身を震わせ、信長の目の前で愛液を飛び散らせる。": "光秀全身顫抖，在信長面前噴灑着愛液。", "止められなかった――のではない。": "並不是——無法阻止。", "気になる相手に見られるという、大きな羞恥が絶頂に向けて快楽を押し上げたというのが正しかった。": "被在意的人看到，這種巨大的羞恥感將快感推向了高潮。", "はぁーっ、はぁーっ、お、織田さんに……おまんこイッちゃうところ、全部見られちゃいましたぁ……": "哈啊——哈啊——被，被織田小姐……看到我高潮的樣子，全部被看到了……", "つーか桔梗さぁ、さっきあたしの着替えてるところ盗撮したでしょ": "話說桔梗啊，你剛纔偷拍了我換衣服的樣子吧", "えっ！？　えっと、それは、その……す、すみませんっ……わ、わたしっ……": "誒！？　那個，那是，那個……對，對不起……我，我……", "あ、そこにあるじゃん！　なに、どこかに売ろうとしてたわけ？": "啊，不就在這裏嗎！　什麼，你想拿去賣嗎？", "（あ……これ、もしかして……わたしが織田さんをオカズにしてたことは、まだバレてないのですね……？）": "（啊……這個，難道說……我拿織田小姐當配菜的事情，還沒有暴露嗎……？）", "信長は無造作に撮影機を手に取ると、にやりと笑って光秀を見下ろす。": "信長隨意地拿起相機，笑着俯視光秀。", "つーか、だいぶ欲求不満だったんでしょ。顔えっろ。あたしが男だったらその顔で抜けるわ": "話說，你很慾求不滿吧。表情好色。如果我是男人的話，看到你這表情就硬了", "あぁう……そ、そんなこと言われたらぁ……": "啊嗚……被，被這麼說的話……", "（またムラムラしてしまいます……！）": "（又開始慾火焚身了……！）", "なんとかオカズにしていることはバレずに済んだものの、盗撮した罪でしばらく信長にこき使われることになった。": "雖然沒有暴露拿她當配菜的事情，但因爲偷拍的罪名，光秀被信長使喚了好一陣子。", "むろん、光秀にとってはご褒美である。": "當然，這對光秀來說是獎勵。"}