{"……よし、ここで飛車よ": "……好，這裏就用飛車", "濃姫": "濃姬", "あー、そう来たか！　んー……じゃあ桂馬をこうか": "啊，來這招啊！嗯……那我就用桂馬這樣", "織田信長": "織田信長", "あら、残念。じゃ、私は角行でいくわね": "哎呀，真遺憾。那我就用角行", "あちゃー、マジで？　こりゃ詰みかな……いや、まだまだ！": "哎呀，真的嗎？這下要被將死了嗎……不，還早着呢！", "ふふ、よく粘るわね、きっちゃん。でも、将棋は、やみくもに進むだけじゃできないのよ": "哈哈，你還真是能堅持呢，小氣。不過，將棋可不是盲目前進就能下的", "……何で織田さんは、わたしと将棋を打ってくださらないのかしら……。いつも、帰蝶さんばかりを相手にして……": "……爲什麼織田小姐不和我下將棋呢……總是和歸蝶小姐下……", "明智光秀": "明智光秀", "あら、光秀。そんな隅っこで何をボソボソ言ってるの？": "哎呀，光秀。你在那裏嘀咕什麼呢？", "あ、いえあの、何でもなくて……ただ、将棋が楽しそうだなーって……決して羨ましいとかそういうわけでは……": "啊，不，沒什麼……只是，覺得將棋好像很有趣……絕對不是羨慕……", "何だ。光秀も将棋を打ちたいのね。じゃ、きっちゃん。光秀と対局してあげてよ": "怎麼了。光秀也想下將棋嗎？那，小氣。你就和光秀對局吧", "お、じゃ帰蝶とは休戦だな。助かったー。こっちおいで、桔梗。あたしが相手してやるよ！": "哦，那我和歸蝶就休戰了。得救了。桔梗，過來。我來當你的對手！", "ええっ、そんな織田さんと対局するなんて恐れ多い……っ": "哎，和織田小姐對局，太不敢當了……", "何？　人間さん。勝負の途中でやめてもいいのかって？まあ、私が有利な局面ではあったけど……光秀にも楽しんでもらったほうがいいし": "怎麼了？　人間君。想問中途放棄比賽可不可以嗎？雖然現在是對我有利的局面……但還是讓光秀也享受一下比較好", "あら……茶屋の前で、将棋打ってる人がいるわね": "哎呀……茶屋前有人在下將棋呢", "ねえ、あなた。おひとりで詰め将棋？": "你，你一個人在解將棋殘局嗎？", "ああ。あんたも将棋好きなのか？": "是啊。你也喜歡將棋嗎？", "村人": "村民", "まあ、たしなむ程度にはね。じゃ、一局お手合わせしてもらおうかしら": "嗯，只是小打小鬧的程度。那，能和我下一局嗎", "ほう、自分から勝負を挑むなんて、自信満々じゃねぇか。望むところだ": "哦，自己主動挑戰我，挺有自信的嘛。正合我意", "ふふ。じゃ、よろしくお願いします": "哈哈。那，請多指教", "……あら、もうここまで？　じゃ、王手": "……哎呀，已經到這一步了？　那，王手", "くっ……やられた！": "咕……被幹掉了！", "まあ、私にかかればこんなものよ。じゃ、失礼": "嗯，我來的話就是這種程度。那，失禮了", "おっ……と。勝ち逃げってか？そういうわけにはいかねぇなぁ": "哦……哦。贏了就跑嗎？這可不行啊", "何？　もう一局打つってこと？きっと、何回打っても同じことよ。あなたの腕じゃね": "怎麼了？　還要下一局嗎？不管下幾局結果都是一樣的。就憑你的本事", "だってあなた、どうして自分が負けたのかすら理解してないでしょう？　そんな程度じゃ、何度やっても結果は見えてるわ": "因爲，你連自己爲什麼輸都理解不了吧？　就憑這種程度，不管下幾次結果都是一樣的", "このアマ……下手に出てりゃいい気になりやがって！": "這個女人……我對你客氣點你就得意忘形了！", "なっ！？　何するの、離して！　離しなさいよ！": "哎！？　你要幹什麼，放開我！　放開我啊！", "男が、濃姫の腕を掴んで連れ込んだ場所は、茶屋の奥の寝室だった。": "男人抓住濃姬的手臂，把她帶到了茶屋深處的臥室。", "な、何よここ！　この私を、こんなとこに連れ込んでどうするつもり！？": "這，這是哪裏！　你把我帶到這種地方來，是想幹什麼！？", "嬢ちゃん。ここは出会茶屋だ。こういうことをするための場所ってことぐらいわかんだろ": "小姑娘。這裏是會茶屋。這種地方是用來幹什麼的，你應該知道吧", "何ですって……。ふん、この私があなたなんかにやすやすと組み敷かれるもんですか！": "你說什麼……。哼，我怎麼可能輕易地被你這種人壓在身下！", "てめぇ、さっきから生意気な口ばっかり利きやがって！その口、動かねぇようにしてやるよ！": "你這傢伙，從剛纔開始就一直用這麼囂張的口氣說話！我要讓你的嘴再也張不開！", "そう言って、男は濃姫の服を瞬く間にひん剥いてしまう。": "說着，男人瞬間就脫掉了濃姬的衣服。", "私にこんなことをして、タダで済むと思ってるの？思い上がるのもいい加減にしなさいよ": "你對我做這種事，以爲能就這麼算了？你也該適可而止了", "ここに来て、まだ強がろうってのか。勝気な嬢ちゃんだな。今から俺に犯されるってのによ": "來到這裏了，你還想逞強嗎。真是個好勝的小姑娘啊。明明馬上就要被我侵犯了", "だから、私はあなたにいいようになんてされないわ！いいから離しなさい！　離してってば！": "所以，我纔不會被你這種人擺佈！夠了，放開我！　快放開我！", "必死で身を捩らせる濃姫の目の前に、どす黒い男根が姿を現した。": "在拼命扭動身體的濃姬面前，出現了漆黑的男根。", "ちょ、やめてよ……そんな汚いもの、私の前に見せないで！　噛みちぎるわよ！": "等，住手……這麼骯髒的東西，別在我面前拿出來！　我要咬斷它！", "もう、近づけないでってば……！　くっ……やぁ、もう、そんなの見たくもないっ……！": "真的，別再靠近我了……！　唔……呀，我已經，不想再看到那種東西了……！", "ふん、強気なこと言ってるが、俺の巨根にビビってるだけじゃねぇのか？": "嗯，嘴上說得很強硬，其實只是被我的巨根嚇到了吧？", "うるさいわね。そんな貧相なもの見せられても、どうってことないわ。むしろ、粗末なそれを私の前で見せるなんて、恥さらしね": "真是囉嗦。就算看到你那寒酸的東西，我也不痛不癢。倒不如說，你居然敢在我面前露出那種粗鄙的東西，真是丟人現眼", "このアマ……言わせておけば！": "這個臭婊子……你給我閉嘴！", "濃姫の脚を強引に左右に開いた男の手に、さらに力が込められる。": "男人強行掰開濃姬的雙腿，手上的力道也越來越大。", "ひゃぁっ！？　やめてよ、痛いじゃない！離し、なさい……ってば……っ！　聞こえないの？": "呀啊！？ 住手，很痛啊！快放開我……喂……！ 你聽不見嗎？", "聞こえたからって、はいそうですかって解放するわけねぇだろ。そんなこともわかんねぇのか？": "我聽到了，但怎麼可能因爲這樣就放了你。你連這個都不懂嗎？", "くっ……あたしをコケにするなんて、いい度胸ね……っ……": "咕……居然敢愚弄我，膽子不小啊……唔……", "おいおい、嬢ちゃん。今、自分がどんな状況かわかってんのか？こんなにまんこあけっぴろげにしてよぉ": "喂喂，小姑娘。你知道自己現在是什麼狀況嗎？你的小穴都這麼敞開了", "やぁ……い、言わない、でっ……！これは、あなたが勝手に、押し広げてるだけ、じゃないっ……": "不……別，別說出來……！這不是你擅自掰開的嗎……", "嫌……私の、そこ……まじまじと、見ないでよ……！そんないやらしい目で、見られたら……虫唾が走るわ……！": "不要……不要盯着我的那裏看……！用那種下流的眼神看我……真讓人噁心……！", "濃姫は、自分の秘部を男の前に見せる醜態を晒しながら、それでも必死で脚を閉じようとする。": "濃姬在男人面前暴露出自己的私處，儘管如此，她還是拼命地試圖合攏雙腿。", "しかし、屈強な男の力に敵うわけもなく、だらしなく脚を広げ、男根を押し付けられるしかなかった。": "然而，她根本無法與強壯的男人的力量抗衡，只能張開雙腿，任由男人的肉棒頂在自己的下體上。", "その、汚らしいもの……どけなさい、よっ……絶対に、入れさせたりなんて……しない、んだからっ……": "把你那骯髒的東西……拿開……我絕對不會……讓你插進去的……", "へへっ、もう強がんのもいい加減にしな。俺のちんぽ、もう我慢汁でべとべとだから、すんなり入っちまうぜ": "嘿嘿，你別再逞強了。我的肉棒已經因爲預射液變得黏糊糊的，輕輕鬆鬆就能插進去", "や、やめ……やめて、入れない、でっ……！　やぁあ！": "不，不要……不要，不要插進來……！ 不要！", "男の大きな手で首を掴まれた濃姫の、無防備に押し広げられた膣口に、男の屹立は容赦なくねじ込まれていく。": "男人用他那雙大手抓住濃姬的脖子，毫不留情地將他的堅挺插入了她那毫無防備地被撐開的陰道口。", "ひゃぁあっ！　やだ、く、苦しっ……かはっ……んん、くっ……早く、早く抜いてっ！　はぁっ……": "呀啊啊！ 不要，好，好難受……咳哈……嗯嗯，唔……快點，快點拔出來！ 哈啊……", "へへ、こんな具合のいいまんこ、簡単に逃すかよ": "嘿嘿，這麼舒服的小穴，我怎麼可能輕易放過", "う……うるさい、わねっ……ふ、うっ……あ……離しな、さいよっ……く、んは……っ": "真……真囉嗦……呼，唔……啊……放開我……唔，嗯哈……", "く、でも……逃げられ、ないっ……この、私としたことが……何てざまなの……あ、やぁっ……": "唔，但是……我逃不掉……我居然……會變成這樣……啊，不要……", "村人に首を絞められて激しく抽送されるも濃姫は自分の心持ちだけは強く持とうと歯を食いしばる。": "儘管被村民掐着脖子激烈地抽插，濃姬還是咬緊牙關，試圖保持自己的意志。", "しかし、首への圧迫感は、なぜか濃姫の身体を奇妙な痺れで支配しようとしていた。": "然而，對脖子的壓迫感，不知爲何讓濃姬的身體被一種奇怪的麻木感所支配。", "何よ……あ、ひぁあん……こんなの、どうってことないんだから……っ、早く、終わらせて、よ……あ、んはぁあんっ！": "什麼啊……啊，呀啊啊……這種程度，根本不算什麼……快點，結束吧……啊，嗯哈啊啊！", "やぁあ……あんっ、何、これっ……！　ふぁあっ！苦しい、のに……身体、おかし、いっ……あぁん、やっ……！": "呀啊啊……啊嗯，這是，什麼……！ 呼啊啊！明明很痛苦……身體，卻很奇怪……啊啊嗯，呀……！", "ふっ、何だかんだキャンキャン言って、結局感じてんじゃねぇか。生意気なくせに、下の口は正直だぜ": "呼，嘴上說的那麼好聽，結果還不是很有感覺。明明那麼囂張，下面的嘴巴倒是挺誠實的", "そんな……私、はっ……感じて、なんて……くあぁっ！あ、ふぁっ、あはぁ！　もう、しない、でぇ……やぁん！": "不是……我，纔沒有……什麼感覺……唔啊啊！啊，呼啊，啊哈啊！ 不要，再來了……呀啊嗯！", "ひぁっ……あん、あっ！　はぁっ……わ、私は……あなたになんて……負けたり、しないん、だからっ……ふあぁ！": "呀啊……啊嗯，啊！ 哈啊……我，我……纔不會……輸給你這種人……呼啊啊！", "濃姫と男の結合部は、愛液が溢れ出て雫を作っている。": "濃姬和男人的結合處，正溢出愛液形成水珠。", "その様が、濃姫の身体の変化を如実に表していた。": "這副模樣，如實反映了濃姬身體的變化。", "ははっ、こんなにまんこびしょびしょにして言うことかよ。ほらっ、もっとよがってるとこ見せろよ！": "哈哈，小穴都溼成這樣了還說這種話。來吧，讓我看看你更舒服的樣子！", "も、やめてぇ！　くふっ……息、できない、のに……奥、熱くてぇ……じんじん、するっ…ひゃぁあん！": "不，不要！ 咕呼……明明，不能呼吸了……裏面，好熱……麻麻的……呀啊啊嗯！", "はぁ、あ、それ、しないでっ！　イきたく、ない、っ……！": "哈啊，啊，不要，那樣！ 我不想，去……！", "あ、やん、あん！　イっ……ひぁぁあぁああぁぁあぁんっ……！！": "啊，呀嗯，啊嗯！ 去了……呀啊啊啊啊啊啊啊啊啊嗯……！！", "濃姫は自分の意に反し、雄々しい男根で絶頂させられてしまう。": "濃姬違背自己的意願，被雄壯的男根弄到高潮了。", "その表情は、蹂躙された屈辱と快楽の余韻がないまぜになっていた。": "她的表情，混雜着被蹂躪的屈辱和快樂的餘韻。", "ごほっ……はぁ……はぁ……よ、よくも……私を、こんな汚い精液で、汚してくれた、わね……んん……": "咳咳……哈啊……哈啊……你，你竟然……用這麼骯髒的精液，玷污了我……嗯嗯……", "許さない……この私を、穢すなんて……。かはっ……。はぁ……ふざけるんじゃ、ないわよ……": "不會原諒你的……竟然玷污了我……咳哈……哈啊……別開玩笑了……", "ふん、首絞めでイっちまうなんて、お嬢ちゃんは相当な変態だな。減らず口もかたなしだぜ": "嗯，竟然被掐着脖子高潮了，小姑娘你真是個變態啊。別再嘴硬了", "くっ……女の首を絞めて犯すなんて、あなたの方がよっぽど悪趣味よ……んんっ……": "咕……竟然掐着女人的脖子侵犯她，你纔是個有惡趣味的人……嗯嗯……", "何とでも言えばいい。もとはといえば、嬢ちゃんが俺に生意気な口叩くから、黙らせてやっただけだ": "你想怎麼說都行。說到底，都是因爲小姑娘你對我出言不遜，我只是讓你閉嘴而已", "何よ、将棋に負けたからって……肝っ玉の小さい男ね……": "什麼嘛，因爲將棋輸了就……真是個膽小的男人……", "こんな男に犯されたなんて……バカバカしくて……くっ……何て情けない……": "被這樣的男人侵犯了……真是愚蠢……咕……太丟人了……", "濃姫の目には、うっすらと恨みと悔しさの涙がにじんでいる。": "濃姬的眼中，隱約滲出了怨恨和悔恨的淚水。", "それでも、男を睨みつける眼光は衰えていなかった。": "儘管如此，她瞪着男人的目光卻沒有減弱。", "また、そんなイラつく目で俺を見やがって……まだお仕置きが必要みてぇだな": "又用那種令人惱火的眼神看着我……看來還需要懲罰呢", "そう言って、男は再び濃姫を拘束し、その女陰を暴いていくのだった――": "說着，男人再次束縛住濃姬，暴露出她的女陰——"}