{"追い詰めたと思った敵がただの囮で、取引は定石通り会場で行われてた……と": "以爲已經把敵人逼到絕境，結果只是個誘餌，交易照慣例在會場進行……是吧。", "水城ゆきかぜ": "水城雪風", "こんなんじゃ、まだまだダメね。肝心なとこ持ってかれちゃうだけならまだしも、静流先生に救い出してもらうなんて": "這樣看來，我還差得遠呢。如果只是被敵人搶走關鍵的東西就算了，居然還讓靜流老師救我出來。", "慣れないうちはこういうものよ。助太刀くらいなんてことないし、別に足手まといではなかったわ": "還不習慣的時候難免會這樣啦。而且我出手幫忙也沒什麼大不了的，你並沒有扯我後腿哦。", "高坂静流": "高坂靜流", "その通りだぞ。それにゆきかぜ殿が即座に気付いたおかげで、早い段階で敵の方も分断されていた": "就是說呀。而且多虧雪風閣下當場察覺，讓敵人也早早被分隔開來了。", "リル": "莉露", "だからこそ、静流殿と取引現場を押さえることができたんだ……と、ふうま殿が話していた": "所以我們才能跟靜流閣下一起成功壓制交易現場……這是阿文閣下告訴我的", "ふうまが……？　なによ、言いたいことをちゃんと言えるんなら、普段から直接言えばいいのに": "阿文他……？什麼嘛，既然有話想說，平常直接講不就好了", "はいはい。素直じゃないのは、どっちもおんなじよ": "好啦好啦。要說誰不坦率，其實大家都一樣啦", "とにかく、取引されるはずだった物品は押収したわ。あとは、これを手掛かりに割り出した、本拠地に潜り込むだけね": "總之，本來要交易的物品已經扣押了。接下來只要以這個爲線索，潛入敵人的根據地就行了", "それなんですけど……先陣を切るの、私に任せてもらえませんか": "關於這點……可以讓我打頭陣嗎？", "このままじゃ、とても任務を為し遂げたなんて言えません。名誉挽回って言えば恰好つくけど、私もそろそろいいとこ見せないと": "這樣子下去，我實在沒臉說自己完成了任務。雖然說成挽回名譽聽起來比較帥氣，不過我也差不多該表現一下了", "荒事担当なんて呼ばれるのは癪ですけど、それでも……自分にできることをしっかりやらなきゃと思うんです": "雖然被人叫成負責動粗的角色讓我很不爽，但就算這樣……我還是覺得自己必須好好完成自己能做的事情纔行", "言ってくれるじゃない。でも、その意気よ。私たちもあなたの思いを汲んであげる": "你很敢講嘛。不過，就是要有這股志氣。我們也會體諒你的想法", "お礼なら、任務が終わってからでいいですよね――それじゃ、みんな私についてきなさい！": "道謝的話，等任務結束後再說就行了吧——那麼，大家跟我來！", "これで終わりよ！　トールハンマー！！": "這下就結束了！托爾之錘！", "……敵勢力の沈黙を確認。ゆきかぜ、よくやったわ": "……確認敵方勢力沉默。雪風，幹得好", "ありがとうございます……でも静流先生の協力がなかったら、今ごろどうなっていたか。考えたくもないです": "謝謝……不過要是沒有靜流閣下的協助，我現在都不知道會是什麼樣子了。我連想都不敢想。", "私……潜入任務みたいな慎重さのいる作戦には、やっぱり向いてないのかなあ": "我……是不是真的不適合像潛入任務那樣需要謹慎的作戰呢？", "ゆきかぜ殿、ふうま殿が言いたいことがあるようだ": "雪風閣下，阿文閣下好像有話想說哦。", "私の力も必要って……適当な慰めは頼んでないわよ": "說什麼也需要我的力量……我可沒叫你隨便安慰我哦。", "なあに？　……確かに、この大胆さが膠着状態の突破口になる局面も存在するわね": "怎麼啦？……的確，有時候這種大膽的行動也能成爲打破膠着狀態的突破口呢。", "へえ……そうなんだ、そういうこと、言ってくれてたのね": "哦……原來是這樣。你願意對我這麼說呀。", "ふうま殿は、ゆきかぜ殿のことをとてもよく見ているのだな": "阿文閣下真的非常關心雪風閣下呢。", "ちょっとふうま！　そんな強く否定しなくたっていいじゃない、ばか": "等一下啦阿文！你也不用那麼強烈否定吧，笨蛋。", "でもそっか……あんたの言う通りよね。それぞれが得意なことで、助け合いながら頑張ればいいんだわ": "不過說得也是……就像你說的，只要各自發揮自己擅長的能力，互相幫助努力就行了。", "持ち直したようね。忘れてもらっては困るけど、あなたの戦闘能力は随一なのよ。元々派手な方が性に合っているんじゃない？": "看來你振作起來了。不過你可別忘了，你的戰鬥能力可是我們之中最強的。其實你本來就很適合華麗的作戰方式吧？", "かもしれないです。相手をコソコソ嗅ぎ回りながら大人しくしてるなんて、ガラじゃないもの。やっぱり持てる力を発揮してこその私ですよね！": "也許吧。偷偷摸摸地到處刺探對手，安分守己什麼的，一點都不符合我的個性。果然還是盡情發揮自己的力量纔像我嘛！", "さすが単純というか脳筋というか……こほん。そこまで清々しい顔されちゃ、私からは何も言えないわね。お疲れ様": "不愧是腦袋簡單四肢發達的傢伙……咳咳，看你一臉神清氣爽的樣子，我也沒什麼好說的了。辛苦啦。"}