{"みんな、やっとカフェのコンセプトが決まったよ！": "大家，咖啡厅的概念终于决定了！", "ギルガメッシュ": "基尔伽美什", "本当？　もう一生決まらないものかと……": "真的吗？我还以为一辈子都决定不了了……", "アリス・ミルズ": "爱丽丝・米尔兹", "ズバリ、『大人のスイーツカフェ』！チョコ作りの経験が活かせるし、これしかないって思ったんだ！": "直截了当的说，就是『大人的甜品咖啡厅』！既能活用制作巧克力的经验，而且我觉得只有这个了！", "さっそく試作品を作ってきたから、じゃんじゃん食べて、感想聞かせてね？": "我已经做好了试作品，大家尽量吃，然后告诉我感想吧？", "こ、このスイーツ……すごいオシャレで、キラキラしてますぅ。しょぱんみたいな日陰者には、まぶしすぎますぅ……": "这，这个甜品……好时尚，好闪亮亮。对于萧邦这样的边缘人来说，太耀眼了……", "ショパン": "蕭邦", "ん、甘さは控えめなのね。そこが『大人向け』なのかしら": "嗯，甜度控制得不错。这就是『适合大人』吗", "その通り。コーヒー以外にも、ウイスキーとかワインにも合うようにね": "没错。除了咖啡以外，也适合搭配威士忌和红酒", "あっ、おいしい。これなら成功しそうなのですぅ。しょぱんは店内にすら、入れそうにないですけど……": "啊，真好吃。这样的话应该能成功。虽然萧邦连店里都进不去……", "ありがとショパン。でも正直あたしとしてはまだまだなんだよね": "谢谢萧邦。不过说实话，对我来说还差得远呢", "どうして？　こんなにおいしいんだから、自信持っていいんじゃない？": "为什么？这么好吃，不是应该有自信吗？", "ううん。味も見た目も、他の店とたいして変わんないし。もっとこう、オリジナリティが欲しいんだよね": "不。味道和外观，和其他店没什么区别。我想要更多原创性", "というわけで、ちょっと攻めたやつも作ってきたから食べてみて！": "所以，我做了一些比较有攻击性的，大家尝尝看！", "随分と用意がいいわね……": "准备得真充分……", "じゃ、じゃあ。いただきます。はむっ……。っ……っ……！？": "那，那我就不客气了。啊呜……嗯……嗯……！？", "えっ？　ショパン殿の顔が、みるみる青く……": "哎？　萧邦阁下的脸色，越来越苍白了……", "どっ、どぶふぉぉっ！こ、これっ、苦すぎますぅぅっ！": "咕，咕噗哦哦！这，这个，太苦了！", "あちゃー。やっぱ極端すぎたか。カカオの量が多すぎたね。たしか、何十袋入れたっけ？": "哎呀。果然太极端了吗。可可的量太多了。我记得，放了几十袋吧？", "けほっ、けほっ。ふ、袋単位で？そんなの絶対、無理なのですぅ！　苦すぎて、死んじゃいますぅっ！": "咳，咳。以，以袋为单位？那种东西，绝对不行！太苦了，要死人了！", "これはさすがに、改良が必要ね……。こういう時は、スパイスを加えてみたら？　辛味とか酸味みたいな": "这个，果然需要改良呢……这种时候，加点香料怎么样？比如辣味或者酸味", "スパイス！　それだよミルズ！　さっそく買ってくるね！": "香料！　就是这个，米尔兹！　我马上去买！", "えっ？　ということは、またしょぱんに味見させるんですかぁ……？": "哎？　也就是说，又要让萧邦来试吃吗……？", "だ、大丈夫よ。今度はきっと美味しくなってるはずだから……": "不，不要紧的。这次肯定会变好吃的……", "さて。お菓子の材料屋さんは、たしかあっちだったような……？": "好了。我记得，甜品材料店在那边……？", "スイーツに使うスパイスを求め、街に繰り出したギルガメッシュ。": "为了寻找甜品用的香料，吉尔伽美什来到了街上。", "彼女は近道のために、人気のない裏路地を歩いていた。": "为了抄近路，她走进了人迹罕至的小巷。", "すると、後方から何かの足音が聞こえてきて……。": "然后，从后方传来了脚步声……。", "えっ、なに！？　きゃああぁっ！": "咦，什么！？　呀啊啊啊啊！", "ダメだなぁ、お嬢ちゃん。君みたいなカワイイ子が、こんなとこ歩いてちゃ": "不行啊，小姑娘。像你这么可爱的女孩子，怎么能走这种地方呢", "不良1": "不良1", "そうそう。悪い男に捕まっちゃうよ〜？": "对对。会被坏男人抓走的哦？", "不良2": "不良2", "なっ、なによあんたたち！　いつの間に……！汚い手で触んないでよっ！　ああっ！": "你，你们干什么！　什么时候……！别用脏手碰我！　啊啊！", "突然、背後からやってきた不良たちに取り押さえられる。": "突然，她被从背后出现的不良们抓住了。", "その下品な息遣いからして、彼らの目的は明らかだった。": "从他们下流的呼吸来看，他们的目的很明显。", "既に不良たちの欲求は爆発寸前だった。": "不良们的欲望已经快要爆发了。", "彼女の衣服を、乱暴に脱がし始め……。": "他们开始粗暴地脱下她的衣服……。", "今更逃げようとしても遅えよ。ここから先は行き止まりだしな": "现在想逃也晚了。前面是死路", "あんたたち、あたしを誰だと思ってんの！？　クラブ・ユーフラテスのナンバーワン、ギルガメ……んあぁぁっ！": "你们，知道我是谁吗！？　我是俱乐部・幼发拉底的头牌，吉尔伽美……嗯啊啊啊！", "なに？　聞こえねぇなぁ？": "什么？　听不见啊？", "誰だっていいさ。可愛くてヤレる女の子ならなぁ！": "谁都行。只要是个可爱的女孩子就行！", "なっ！　やめっ、やめてよっ！　あぁっ！": "什么！　住，住手！　啊啊！", "ひぐっ、ああっ！　入って、きてるっ……！こんなゲス男の、汚いのが……！　あぁぁっ！": "咿咕，啊啊！　进，进来了……！这种下贱男人的，肮脏的……！　啊啊啊！", "背後からの、力任せの強引な挿入。": "从背后，用蛮力强行插入。", "そこには彼女への配慮など微塵も感じられなかった。": "从那里，完全感觉不到对她的关心。", "まったく、酷い言われようだな。そう言われると、ますます虐めたくなっちまうなぁ！？": "真是的，说得真过分啊。被你这么一说，我越来越想欺负你了！？", "ひあっ！　や、やめっ、んぁっ……あぁっ！そんな、なかで、こすらないでっ！　いやあぁっ！": "咿啊！　住，住手，嗯啊……啊啊！不要，在里面，摩擦！　不要啊啊！", "無防備な膣内を、乱暴にゴリゴリと擦り付ける。": "在毫无防备的阴道内，粗暴地摩擦。", "屈辱感と痛みが混ざり合い、一体となってギルガメッシュを襲う。": "屈辱感和疼痛混合在一起，一起向吉尔伽美什袭来。", "くっ。いつものあたしならっ、こんなやつら……一発で、のしてやれるのにっ！　んあぁぁっ！くや、しいっ……ひあぁぁっ！": "咕。如果是平时的我，这种家伙……一击，就能打倒的！　嗯啊啊啊！好，不甘心……咿啊啊啊！", "おぉ怖い怖い。二人がかりじゃなきゃ、どうなってたことか": "哦哦好可怕好可怕。不两个人一起的话，不知道会变成什么样呢", "わざとらしく怖がってみせる不良。": "不良故意装出害怕的样子。", "そんな挑発が、ギルガメッシュの神経をさらに逆撫でする。": "这样的挑衅，更加触怒了吉尔伽美什。", "あんたたちっ……！　やめるなら、いまのうちだから……！　あぁっ！　後で後悔しても、知らないからっ……！　んんっ、ひあぁぁっ……！": "你们……！　要住手的话，就趁现在……！　啊啊！　之后后悔了，我可不管……！　嗯嗯，咿啊啊啊……！", "あたしの身体で好き勝手して、ただで済むと、思ってんの……！？　ひぐっ、ぐうっ……！　この、身の程知らずっ！　んああぁっ！": "以为对我的身体为所欲为，就能轻易了事吗……！？　咿咕，咕呜……！　你们这些，不知天高地厚的家伙！　嗯啊啊啊！", "そう強がってられるのも今のうちだぜ。そろそろ、『スパイス』が効いてくる頃合いだ": "你也就现在能逞强了。差不多，『香辛料』要起作用了", "ス、『スパイス』？　あんたたち、なに言って……？　ひあぁぁっ！？": "『香，『香辛料』？　你们，在说什么……？　咿啊啊啊！？", "なっ、なに、これっ！？　急にからだが、しびれてっ……んはぁあっ！　あぁぁっ！！": "这，这是，什么！？　身体，突然，麻痹了……嗯哈啊啊！　啊啊啊！！", "あそこがっ、燃えてるみたいに、チリチリするっ……うぅぅっ……！あたし、どうなっちゃったの……？　いやぁぁぁっ！": "那里，像烧起来一样，刺痛……呜呜呜……！我，怎么了……？　不要啊啊啊！", "突然の異変に慌てふためくギルガメッシュ。": "基尔伽美什因为突然的异变而惊慌失措。", "彼女がたった今感じた刺激は、抽送によるものとは全く違っていた。": "她现在感受到的刺激，和抽送带来的完全不同。", "膣肉を通して、ヒリヒリと伝わってくる感覚。": "通过阴道，传来刺痛的感觉。", "その正体は……。": "其真面目是……。", "媚薬だよ。俺のムスコに前もって塗っておいたのさ": "是媚药。我事先涂在了我的小弟弟上", "なっ、び、媚薬！？　よくもあんた、あたしにそんなものを……ああっ！　おかしくなったら、どうしてくれんの……！？　ひああぁ、あはぁぁっ！！": "什，媚，媚药！？　你居然，对我用那种东西……啊啊！　要是我变得奇怪了，你要怎么负责……！？　咿啊啊啊，啊哈啊啊！！", "セックスをもっと気持ちよくする、極上の『スパイス』ってとこだな。ほら、ゆっくり味わいな！": "这是让做爱更加舒服的，顶级的『香辛料』。来，慢慢品尝吧！", "そう言って、不良は亀頭に塗布された薬を擦り付けるように、ゆっくりと執拗に肉棒を動かしていく。": "说着，不良像是要将涂在龟头上的药擦上去一样，缓慢而执拗地动着肉棒。", "一突き、一突き。その動作を繰り返すたび、快感の波が徐々に押し寄せていった。": "每一次，每一次。重复这个动作，快感的浪潮就渐渐涌来。", "ひはぁっ！　んあ、ふぁぁっ！　やぁぁぁっ！！止めてぇっ！　もう、これ以上は、無理だからぁあっ！　いやあぁぁぁっ！": "咿啊啊！　嗯啊，呜啊啊！　呀啊啊啊！！住手！　我已经，不行了！　不要啊啊啊啊！", "目の前がっ、くらくらしてっ！嫌なはずなのにっ、濡れてるっ！　あたしっ……！んあぁっ、やぁぁぁっ！": "眼前，一片空白！明明很讨厌，却湿了！　我……！嗯啊啊，呀啊啊啊！", "媚薬の成分が徐々に全身を蝕んでいく。": "媚药的成分渐渐侵蚀全身。", "反抗的だった彼女の脳内は、それに伴って快楽の色に染まっていった。": "她反抗的意志，随着媚药的侵蚀渐渐染上快乐的色彩。", "はぁぁっ、あぁ、んあぁぁっ……！　は、早く、楽にしてっ！こんなの、もう、嫌なのっ……！あたまっ、とろけてっ、ヘンになっちゃうっ！　ひあぁぁっ！": "哈啊啊，啊啊，嗯啊啊啊……！　快，快点，让我解脱！这种事，我已经，受够了……！脑袋，要融化了，要变得奇怪了！　咿啊啊啊！", "なら、お望み通りにしてやるか": "那就如你所愿吧", "ギルガメッシュの懇願を受け、不良は限界まで腰を突き入れる。": "接受基尔伽美什的恳求，不良将腰顶到极限。", "その衝撃で、彼女の身体はとうとう限界に達し……。": "那股冲击，让她的身体终于到达极限……。", "ひあ、んあ、ふぁ、やぁぁっ！　ダ、ダメっ！　子宮の入り口、当たってるからぁっ！　そんなとこまで、突いちゃダメぇっ！　んあぅっ！　あぁぁんっっ！！": "咿啊，嗯啊，呜啊，呀啊啊！　不，不行！　子宫的入口，被顶到了！　不能顶到，那种地方！　嗯啊呜！　啊啊啊嗯！！", "も、もう、無理っ！　イクっ、イっちゃううっ……！はぐうっ、んぁ、はぁぁぁっ！！": "已，已经，不行了！　去了，要去了……！哈咕呜，嗯啊，哈啊啊啊！！", "いうっっ……やぁぁぁぁっっ！！": "去了……呀啊啊啊啊！！", "はぁ、はぁっ……やっと、終わった……。はぁ、あぁっ……": "哈啊，哈啊……终于，结束了……。哈啊，啊啊……", "抽送が止まり、束の間の安息を得るギルガメッシュ。": "抽送停止，基尔伽美什得到了片刻的安宁。", "結合したままの秘部からは、漏れ出した精液がドロドロと流れ出していた。": "结合的秘部，漏出的精液黏糊糊地流了出来。", "まだ終わりじゃねぇよ、お嬢ちゃん。次は俺の番だ": "还没结束呢，小姑娘。接下来轮到我了", "ああ、どうせ助けなんか来やしねえんだ。もっと楽しませてもらおうぜ": "啊啊，反正没人会来救你的。让我们好好享受吧", "はぁっ、はぁっ……助けなんか来ない？　それは、どうだか……": "哈啊，哈啊……没人会来救我？　这可难说……", "あ？　お前、何言って……": "啊？　你说什么……", "その時だった。遠くから、男たちの声が聞こえてきたのは。": "就在这时。从远处传来了男人们的声音。", "おい、あっちだぞ！　あの子の声が聞こえたのは！": "喂，是那边！　我听到那孩子的声音了！", "男1": "男人1", "あいつらまさか、俺たちのギルちゃんに手出しやがったのか！？許せねぇ……！": "那些家伙，难道对我们的基尔出手了吗！？不可原谅……！", "男2": "男人2", "ひっ！　な、なんだあいつら！？": "咿！　那，那些家伙是什么人！？", "声の主は、いずれも筋骨隆々な大男たちだった。": "声音的主人，都是些肌肉发达的壮汉。", "みな怒りに身を振わせ、じりじりと距離を詰めてくる。": "大家都愤怒地颤抖着，慢慢地缩短距离。", "不良たちが逃げようとするが、ここは行き止まり。": "不良们想要逃跑，但这里是死路。", "逃げ場などどこにもなかった。": "他们无处可逃。", "はぁ、はぁ……言ったでしょ？　あたしはユーフラテスのナンバーワン、ギルガメッシュだって。最後まで聞いてなかった？": "哈啊，哈啊……我说过了吧？　我是幼发拉底的头号人物，基尔伽美什。你没听到最后吗？", "この街には、店の常連がたくさん住んでる。悲鳴ひとつあげれば、必ず誰かが飛んでくる。だからやめろって、忠告したのにさ……": "这座城市里住着很多咖啡厅的常客。只要发出一声惨叫，肯定有人会飞奔过来。所以我才劝你住手的……", "ま、今更言っても遅いか。でも安心しなよ。みんな優しい人だし、手加減してくれるって……": "现在说这些也太迟了。不过放心吧。大家都是好人，会手下留情的……", "う、うわぁぁぁっ！！": "呜，呜哇啊啊啊！！", "不良1&2": "不良1&2", "その後。不良たちは怒れる常連客らによって、半殺しにされてしまうのだった。": "之后，不良们被愤怒的常客们打得半死不活。"}