{"じゃあ人間さん、これもよろしくー♪あとはあっちのお店とこっちのお店を回ってー、それから……": "那麼人類君，這個也拜託你了♪接下來去那邊的店和這邊的店，然後……", "ロドピス": "羅德皮斯", "ロドピス……人間さんが持ってくれるからって、少し買いすぎじゃないのか？": "羅德皮斯……就算人類君會幫你拿，你是不是買得有點多了？", "アイソーポス": "艾索波斯", "そんなことないわよ♪　人間さんはあたしのために、喜んで持ってくれているのよね♪　あら違う？": "纔沒有這回事呢♪人類君是爲了我，才高興地幫我拿東西的♪哎呀，難道不是嗎？", "すまないな、人間さん……ロドピスは昔からああやって綺麗にしていてな。化粧品も服も、すでにたくさん持っているのに、それでも買い込むんだ": "抱歉啊，人類君……羅德皮斯從以前開始就那樣漂亮。明明已經有很多化妝品和衣服了，卻還是買個不停。", "うーん、不思議よねえ～お化粧をしたって顔の構造は同じなのに": "嗯～真不可思議呢～就算化妝，臉的構造也是一樣的。", "レオナ": "雷歐娜", "悪いけど、そんなふうに見ているのはレオナだけよ……。ね、人間さんはわかるでしょ？　今日のあたしも綺麗だってこと♪": "不好意思，只有雷歐娜會那樣看……欸，人類君，你懂吧？今天的我也很漂亮♪", "同じよ、同じ～。何をどうしたって、ロドピスであることには変わりないって～": "一樣啦，一樣～不管做什麼，羅德皮斯就是羅德皮斯～", "それはそうだけど……そうそう、陰影のつけ方で違って見えるでしょ！？もっと聞かせて人間さん、それからそれから？": "是這樣沒錯……對了對了，陰影的畫法會看起來不一樣吧！？人類君，再多說一點，還有呢？", "目の錯覚を利用した……だまし絵みたいなぁ！？あのねえ人間さん……それ、他の女の子の前で絶対に言っちゃだめよ": "利用眼睛的錯覺……就像錯視圖一樣！？我說啊，人類君……你絕對不能在其他女孩子面前說這種話哦。", "それはあまりにも失礼すぎるからな……。それより、そんなに荷物を持って大変だろう。少し私に貸してくれ……おっと": "那也太失禮了……比起這個，你拿着這麼多東西很辛苦吧。稍微借我拿一下……哎呀", "いやぁ～ん、なんなのこの人混み！　あたしが呼んじゃった！？アイソーポスと人間さんは大丈夫！？　一緒に流されていたみたいだけど……": "咦～，怎麼這麼多人！　是我叫來的嗎！？艾索波斯和人類君沒事吧！？　好像被人羣衝散了……", "ああ、私は平気だ。人間さんも大丈夫か？　怪我は？何やら顔が赤いようだが……": "啊啊，我沒事。人類君也沒事吧？ 有沒有受傷？ 你的臉好像有點紅……", "ふぅん……？　さて、混雑から抜け出せたところで……もっと買い物をしたいのだけど、人間さんは付き合ってくれるわよね？": "嗯……？　好了，從人羣中出來了……我還想再買點東西，人類君會陪我吧？", "アイソーポスが荷物を持ってくれたんだから、もう少しだけいいでしょ？二人は先に戻っていいわよ！　あたしと人間さんは買い物してるわね～！": "艾索波斯幫我拿東西了，再稍微陪我一下吧？ 你們兩個可以先回去哦！ 我和人類君去買東西～！", "もしかしたらちょーっとだけ帰りが遅くなるかもしれないけど、心配しないで大丈夫だから～！": "雖然可能會晚一點回去，但不用擔心～！", "あららぁ、なんだか嵐のように行っちゃったわねえ……放っておいていいのかしら？": "哎呀呀，就像暴風雨一樣走了……放着不管沒關係嗎？", "ふふっ、な～に？　人間さん。もしかして買い物って聞いていたのに人気のない路地裏に連れ込まれて、緊張しちゃってる？": "呵呵，怎麼了～？人類君。難道你聽到買東西，就被帶到了人煙稀少的小巷子裏，緊張起來了？", "大丈夫、ひどいことなんてしないわ♪　せっかく二人っきりになったんだもの、とびっきり気持ちのいいことしましょ……？": "不用擔心，我不會對你做什麼過分的事情的♪　難得兩個人獨處，來做點舒服的事情吧……？", "そう言ってロドピスは、その桃尻を強引に押し付ける。": "羅德皮斯說着，強行把她的屁股壓了上來。", "そのまま上下に擦り付ければ、どうなるかを心得ているようだ。": "她似乎知道，如果就這樣上下摩擦的話，會發生什麼。", "ふふ、本当に単純で可愛い人間さん……♪この大きくて硬くて、熱いモノ……あたし、今は何よりもこれが一番欲しいわ": "呵呵，真是單純可愛的人類君……♪ 這個又大又硬，又熱的東西……我現在最想要的就是這個了", "ロドピスに手綱を握られたそれは、従順になることを選ぶ――": "被羅德皮斯握住繮繩的那東西，選擇了順從——", "はあ、あんっ……人間さんの熱いのっ……あたしの奥まで、入ってきてるわぁっ……ぜんぶ、みっちり埋まってるのぉっ……": "哈啊，啊嗯……人類君的熱熱的……進到我的深處了……全部，都填滿了……", "んふふっ……♪　こんな強引な女は嫌い？アイソーポスみたいな、真面目な女の子の方が好きかしら？": "嗯呵呵……♪ 你討厭這麼強硬的女人嗎？還是說，你更喜歡像艾索波斯那樣認真的女孩子？", "意図が読めないロドピスの問いかけに、首を横に振る。": "對於羅德皮斯這句讓人猜不透意圖的話，我搖了搖頭。", "キュウ、とまた肉棒が、ロドピスの膣内で締め付けられた。": "肉棒再次被羅德皮斯的陰道緊緊地夾住。", "本当に～？　さっきちょっと密着しただけで、あんなにデレデレしていたじゃない": "真的嗎～？剛纔只是稍微貼在一起，你就那麼興奮了", "そんなことはない、ときっぱり否定できるわけではなかった。": "我無法斷然否定。", "こちらの態度を見ると、ロドピスはニィ、と目を細める。": "看到我的態度，羅德皮斯眯起了眼睛。", "ふふ、あたしはちゃんと見ていたわよ♪あんなふうにくっつくだけで、すぐに反応しちゃうのね……": "呵呵，我可是都看在眼裏哦♪只是像那樣貼在一起，就馬上有反應了呢……", "意地悪な言い方をすると、円を描くように腰を回すロドピス。": "羅德皮斯一邊用壞心眼的語氣說着，一邊像畫圓一樣扭動着腰。", "そこから与えられる快感に、腰は何度も跳ねてしまう。": "從那裏傳來的快感，讓我的腰不停地跳動。", "さっきだってお尻を押し付けただけで、あっという間に硬くしちゃって……もしかして、女の人なら誰でもいいの？": "剛纔也是，只是把屁股貼上去，就馬上變硬了……難道說，只要是女人，不管是誰都行嗎？", "あの時ももしかしてアイソーポスじゃなくて、レオナでも反応してた？それとも、今、あたしとこうしている方がドキドキしてる？": "那個時候，如果對象不是艾索波斯，而是雷歐娜的話，你也會有反應嗎？還是說，現在，和我做這種事讓你更心跳加速？", "ロドピスの問いに、荒い吐息で返す。": "我用粗重的呼吸回答羅德皮斯的問題。", "それをイエスと受け取ると、ロドピスは嬉しそうに腰を引いた。": "羅德皮斯把這當作是肯定的回答，高興地抽動着腰。", "んふふ、人間さんってばわかりやすくて本当に可愛いわね……♪今だって抜けちゃいそうになって、一生懸命追いかけてきてる……": "嗯呵呵，人類君真是好懂，真的好可愛呢……♪現在也是，好像要拔出來一樣，拼命地追着我……", "もっと気持ちよくなりたいなら、もっとあたしを喜ばせて？人間さんならできるでしょ？": "如果想變得更舒服的話，就讓我更開心吧？人類君的話，應該能做到吧？", "タン、タン、と一定のリズムでロドピスは腰を振る。": "羅德皮斯以一定的節奏，啪嗒，啪嗒地扭動着腰。", "豊かな尻肉と絡みつく膣内の刺激に、肉棒はヒクヒクと震えていた。": "與豐滿的臀肉和陰道內的刺激，肉棒一跳一跳地顫抖着。", "はあっ、あんっ……ふっ、あんっ……あっ、あっ、はぁんっ……ねえ、人間さん……あたしのナカは、どう……？　きもちいい？": "哈啊，啊嗯……呼，啊嗯……啊，啊，哈啊嗯……吶，人類君……我的裏面，怎麼樣……？舒服嗎？", "必死に何度も頷いてみせると、ロドピスは嬉しそうに微笑む。": "我拼命地點了好幾次頭，羅德皮斯高興地微笑着。", "その気持ちが反映しているかのように、膣内も収縮を繰り返した。": "像是反映着她的心情一樣，陰道內也反覆收縮着。", "ふふっ、そうでしょっ……んっ、ふうっ、んっ……人間さんは今だけあたしのモノだけど、あたしだって今だけは人間さんのモノなんだから": "呼呼，是吧……嗯，呼，嗯……雖然人類君現在是我的東西，但我也只有現在是人類君的東西", "あたしだけの人間さんだから……聞きたいんだけどっ……んうっ……アイソーポスやレオナも美人だけどっ……": "因爲是隻屬於我的人類君……所以我想問你……嗯嗚……艾索波斯和雷歐娜都是美人……", "あたしだって……綺麗にしてる、でしょ？　今日一日、一緒にいたのに……一度もきれいだとか、可愛いだとか……言われて、ないけど？": "我也……很漂亮，對吧？明明今天一整天，都在一起……卻一次都沒有說過我漂亮，可愛什麼的？", "口をはくはくと動かすが、快楽に喘ぐ吐息で言葉が出てこない。": "雖然嘴巴一張一合地動着，但因爲快樂的喘息而說不出話來。", "それを見計らってか、ロドピスの腰振りはさらに激しさを増していった。": "像是看準了這一點，羅德皮斯的扭腰變得更加激烈。", "もうっ、答えるのがっ、遅いわよっ！　人間さんっ！待ちきれなくてっ……こうして気持ちよくなっちゃうじゃないのぉっ！": "真是的，回答得太慢了！人類君！我等不及了……所以就變成這樣舒服起來了！", "はあっ、あんっ……ああっ、いいわっ、いいわぁっ、人間さんっ……！人間さんのが膨らんできてっ、射精したいって甘えてきてるのを感じるわっ！": "哈啊，啊嗯……啊啊，好棒，好棒啊，人類君……！人類君的肉棒膨脹起來了，我能感覺到它在撒嬌說想射精了！", "このまま気持ちよく射精したいならっ、言って！あたしのこと、きれいって言って！　そうしたらイかせてあげるから！": "如果想就這樣舒服地射精的話，就說出來！說我很漂亮！　那樣的話我就讓你射出來！", "求められるがままに、その言葉を紡ぐ。": "我順着她的要求，說出了那句話。", "すると満足したのかロドピスの身体が震え、膣内が一気に強く引き締まった。": "然後羅德皮斯的身體似乎滿足了，開始顫抖，陰道一下子緊緊地收縮起來。", "あああぁぁあっ！　あたしもイッちゃううぅぅぅぅううっ！": "啊啊啊啊啊啊！　我也要去了啊啊啊啊啊啊啊啊！", "人間さんの熱いのを飲み込んでっ……イっちゃうのぉぉぉっ……はああんっ……いっぱい、注がれてぇ……また、イくっ……！": "吸入人類君的熱熱的精液……要去了啊啊啊啊……哈啊啊嗯……被灌注了，好多……又要，去了……！", "あぁっ……人間さんの口から褒めてもらえて……あたし、とっても嬉しいわ……胸が、すごくドキドキしているもの……": "啊啊……能從人類君的口中聽到讚美……我，非常開心……胸口，非常地心跳加速……", "でも、これで満足したと思われても嫌なのよね……まだ二人でいられる時間はあるんだから、このまま……ね？": "但是，如果以爲這樣就滿足了的話，我可不會高興哦……因爲還有兩個人獨處的時間，就這樣……好嗎？", "ゆさ、ゆさ、と大きな桃尻が再び動き出す。": "巨大的蜜桃臀再次開始搖晃。", "吐き出された精液を巻き込み、いやらしい音を立てつつ腰が上下した。": "腰上下襬動着，捲入了剛剛射出的精液，發出了淫蕩的聲音。", "ね、人間さん……もう一回、あたしにきれいって言って？そうしたら……さっきより気持ちよくさせてあげるから♪": "人，人類君……再誇我一次漂亮吧？那樣的話……我會讓你比剛纔更舒服的♪"}