{"アルブスとルーフスに感謝の気持ちを伝えるなら、やっぱり手作りのチョコレートを用意するのが一番よね": "如果要向阿爾普斯和魯夫斯傳達感謝之情的話，果然還是準備親手做的巧克力最好呢", "アリス・ミルズ": "愛麗絲・米爾茲", "どうせなら、素材にもこだわりたいわね。だけど、作り込みすぎていない、シンプルなもののほうが喜ばれそう……": "既然要做，那我想在材料上也講究一下。但是，還是不要太講究，簡單一點的會更讓他們高興……", "だったら、おすすめのチョコがあるんだけど": "那麼，我推薦一種巧克力", "ギフト": "禮物", "ギフト殿……！": "禮物小姐……！", "私ったら、真剣に考えているうちに……。思っていることが口に出ていたのね。恥ずかしいわ": "我真是的，認真思考的時候……把心裏想的事情說出來了。好害羞", "ふふっ、いいんじゃないかな。仲間に感謝の気持ちを伝えるなんて、素敵なことだよ": "呵呵，不是挺好的嗎。向同伴傳達感謝之情，是一件很棒的事情哦", "シンプルなチョコがいいなら、とっておきのリンゴを使ってみたらどうかな？": "如果想要做簡單的巧克力的話，要不要試試用我珍藏的蘋果？", "リンゴ……？": "蘋果……？", "はい。とっても美味しいリンゴをあげる": "是的。給你一個非常好喫的蘋果", "艶があって、いい香りがするリンゴ……！さすがは、リンゴの精霊ね": "既鮮豔，又散發着香味的蘋果……！不愧是蘋果精靈呢", "このリンゴを薄く切って、セミドライにして……。テンパリングしたチョコレートをかけると、素敵なスイーツになるの": "把這個蘋果切成薄片，半脫水……然後澆上調溫後的巧克力，就會變成很棒的甜品哦", "上から粉砂糖や砕いたナッツをかけて、見た目もオシャレにしたら、もっと素敵になりそうね": "再在上面撒上糖粉和堅果碎，讓外觀變得好看的話，感覺會更棒呢", "さっそく作ってみましょう": "我馬上做做看", "あ～、これあたしが好きな味！リンゴの歯触りも良くて、まさにシンプルイズベストって感じじゃん？": "啊～這個是我喜歡的味道！蘋果的口感也很好，正所謂simple is best吧？", "ギルガメッシュ": "吉爾伽美什", "試食してくれてありがとう。甘いものに目がないギル殿が、太鼓判を押してくれたなら安心ね": "謝謝你幫我試喫。對甜食沒有抵抗力的基爾閣下都這麼說了，那我就放心了", "美味しいチョコを食べさせてくれたお礼にさ、あたしが人間さんを、開店前のお店に呼び出してあげる♪": "作爲你讓我喫到美味巧克力的回禮，我來把人類君叫到開店前的店裏吧♪", "このチョコ、部下の連中だけじゃなくて人間さんにも渡すつもりだよね？": "這個巧克力，你不光要給部下們，也要給人類君吧？", "に、人間さん殿に渡すのは、あくまで義理チョコだけど……。ギル殿から声をかけてもらえるのは、助かるわ": "雖然給人類君的，只是人情巧克力……但基爾閣下能幫我叫他來，真是幫大忙了", "オッケー！気の利いたサプライズを用意しとくから、楽しみにしておいてね": "OK！我會準備一個驚喜的，敬請期待", "それはどういう意味――って、もうお店を出ていっちゃったわ……": "那是什麼意思——啊，已經走出店了……", "わざわざこんな時間にお店に来てくれて、ありがとう。これを受け取って": "謝謝你特意在這個時間來店裏。請收下這個", "アリス・ミルズが、綺麗にラッピングされた箱を差し出す。": "愛麗絲・米爾茲遞出一個包裝精美的盒子。", "お礼を言って受け取ると、彼女の頬がわずかに赤く染まった。": "我道謝後收下，她的臉頰微微泛紅。", "人間殿に感謝の気持ちを伝えたくて、チョコレートを作ったのよ。いわゆる義理チョコだけど、良かったら今食べてみて": "我想向人類君傳達感謝之情，所以做了巧克力。雖然是人情巧克力，但不介意的話，現在就喫喫看吧", "アリス・ミルズの気持ちが込められているなら、どんなチョコでも嬉しい。": "如果裏面包含了愛麗絲・米爾茲的心意，那無論是什麼樣的巧克力，我都會很高興。", "箱の中から現れた宝石のような一品を口に含むと――": "我將盒子裏出現的寶石般的一品含在嘴裏——", "途端に身体が熱くなった。": "身體突然變熱了。", "人間殿っ……！？ちょ、ちょっと待って……っ！": "人類閣下……！？等，等一下……！", "アリス・ミルズの背後に回り、お店のガラスに身体を押し付けながら、メイド服に手をかけた。": "我繞到愛麗絲・米爾茲背後，將她的身體壓在店裏的玻璃上，把手放在女僕服上。", "んっ、はあんっ……！　ああっ、熱いっ！人間殿の大きいのが、私の中にぃっ……！　あっ、ひぃああっ！": "嗯，哈啊……！　啊啊，好熱！人類閣下的大大的，在我的裏面……！　啊，噫啊啊！", "あらわになった蜜壺にペニスを突き立てると、蕩けてしまいそうなくらい柔らかな媚肉が迎え入れてくれた。": "我將陰莖插入裸露的蜜壺，柔軟到令人神魂顛倒的媚肉迎接了我。", "はあっ、ふあぁっ！　待って！　やっぱり、こんなことしちゃダメよ……": "哈啊，呼啊啊！　等等！　果然，不能做這種事……", "あなたの気持ちは嬉しいけど、早朝だからって人通りがまったくないわけじゃないし……": "雖然我很高興你的心意，但就算是早上，也不是完全沒有行人……", "こんなはしたない姿を、誰かに見られたら……っ！ん、あっ、はぁっ！　だから、動いちゃ、ダメぇっ……！": "這種不像話的樣子，要是被誰看到了……！嗯，啊，哈啊！　所以，不能動……！", "ガラスの向こう側を誰かが通るかもしれないと思うと、ゾクゾクしてしまう。": "一想到玻璃的另一邊可能會有人經過，我就興奮不已。", "悦を求める衝動が抑えられず、心のままに腰を動かした。": "我無法抑制追求愉悅的衝動，順從內心活動着腰部。", "くうんっ、ううっ！　あなたの大きいのが、私の中を、えぐって……っ！はうんっ、ああっ……！　あっ、あぁんっ、そこぉっ、気持ち良くなっちゃう！": "咕嗯，嗚嗚！　你的大大的，在我的裏面，攪動……！哈嗚，啊啊……！　啊，啊啊，那裏，好舒服！", "人間殿ったら、息が異様に荒くて、ちょっと様子がおかしいわ……。いったい、どうしちゃったのよ……っ！　はぁっ、ふあっ、あんっ！": "人類閣下真是的，呼吸異常地粗重，樣子有點奇怪……。到底，怎麼了啊……！　哈啊，呼啊，啊嗯！", "アリス・ミルズからもらったチョコを食べた瞬間、強い情欲を感じた。": "喫了愛麗絲・米爾茲給的巧克力的瞬間，我感受到了強烈的慾望。", "そのことを説明すると、彼女の身体がビクリと跳ね上がった。": "我向她說明了這件事，她的身體突然跳了起來。", "ギル殿が言っていた『サプライズ』って――もしかして、チョコレートにおかしな細工を……！？": "基爾閣下所說的『驚喜』——難道，是在巧克力裏動了什麼手腳……！？", "んんっ、ひあぁんっ！　ふあっ、はあんっ！はっ、激しいっ！　はうんっ、くうぅっ……！": "嗯嗯，噫啊啊嗯！　呼啊，哈啊嗯！好，好激烈！　哈嗚嗯，咕嗚嗚……！", "アリス・ミルズの口ぶりから察するに、ギルガメッシュがチョコに媚薬かなにかを仕込んだのだろう。": "從愛麗絲・米爾茲的語氣來看，吉爾伽美什在巧克力裏放了媚藥之類的東西吧。", "楽しいことが大好きで、世話好きな彼女なら十二分にありえることだ。": "對於最喜歡開心的事情，喜歡照顧人的她來說，這是很有可能的。", "だからといって、手加減ができるものではない。": "話雖如此，我也沒辦法手下留情。", "ますます募っていく欲望に、身を任せて腰を振った。": "我任由越來越強烈的慾望，扭動着腰部。", "ひゃうんっ、はあぁんっ、ぐうぅんっ……！　んあっ、ダメぇっ！それ、ダメぇっ！　あっ、くあぁぁんっ！　身体の奥が、キュンって！": "咿呀嗯，哈啊啊嗯，咕嗚嗚嗯……！　嗯啊，不行！那裏，不行！　啊，咕啊啊啊嗯！　身體的深處，一緊！", "せめて、声を抑えなきゃっ……！　んっ、んんっ、はあっ……。驚いた人が、見に来ちゃうかもしれないし……！　うっ、むうんっ": "至少，要控制住聲音……！　嗯，嗯嗯，哈啊……。說不定，會有人被嚇到，跑過來看……！　嗚，姆嗚嗯", "壁を削り、鋭くえぐるようなイメージで男根を挿し込む。": "我想象着削去牆壁，用銳利的尖端插入男根。", "最奥に突き立てて、腰を大きくと回転させると甘い声が上がった。": "我頂到最深處，大幅度地轉動腰部，她發出了甜美的聲音。", "あはああぁぁっ！　こんなの、んっ、だめぇっ、ん、あんっ、はぁっ、がまん、できなくなっちゃうっ……、はぁっ、あんっ": "啊哈啊啊啊啊！　這樣，嗯，不行，嗯，啊嗯，哈啊，要，忍不住了……，哈啊，啊嗯", "お店で、こんなっ、ことしてぇっ、はぁっ、イッちゃうなんて、絶対だめ、なのにぃっ、あ、あんっ、あぁっ": "在店裏，做，這種事情，哈啊，去了，明明，絕對不行，啊，啊嗯，啊啊", "ぐうっ、んっ、あぁぁっ！　でも、もう限界……っ！": "咕嗚，嗯，啊啊啊！　但是，已經到極限了……！", "雌穴の収縮に争うように、竿が震え始めた。": "像是在和雌穴的收縮競爭一樣，肉竿開始顫抖。", "こちらの欲望の頂点も、すぐ目の前だった。": "我的慾望的頂點，也近在眼前。", "気持ちのすべてを込めて、蜜壺を一気に貫いた。": "我將所有的感情都灌注進去，一口氣貫穿了蜜壺。", "ひゃあんっ、ううんっ、はあっ！　イク、イク、イクちゃうぅっ！": "咿呀嗯，嗚嗚嗯，哈啊！　去了，去了，去了啊啊！", "ふぁあああぁぁぁんっ……！": "嗚啊啊啊啊啊啊啊嗯……！", "自分でも驚いてしまうくらいの精液量だ。": "精液的量，連我自己都感到驚訝。", "収まり切らなかった白濁液が逆流して、床に滴り落ちていく。": "沒有全部收下的白濁液逆流，滴落在地板上。", "はぁっ、んんっ……。私ったら、お店でこんな、いやらしいことを……": "哈啊，嗯嗯……。我真是的，在店裏做這麼下流的事情……", "ダメだって思っているのに……。ううん、ダメだって思うほどに気持ち良くなってしまったわ": "明明覺得不可以的……。不對，正因爲覺得不可以才更舒服啊", "アリス・ミルズの蕩けそうな表情が、ガラスに映っている。": "愛麗絲・米爾茲的淫蕩表情，映照在玻璃上。", "こんなつもりじゃなかったのに……。やっぱり、私はあなたのことが――": "明明不是這個打算的……果然，我對你――", "ひゃあぁんっ！": "咿呀啊啊啊！", "アリス・ミルズが最後まで言い切る前に、再び腰が動き始めてしまった。": "在愛麗絲・米爾茲說完之前，我的腰再次動了起來。", "ギルガメッシュが用意したサプライズの効果は、まだ終わりそうにない。": "吉爾伽美什準備的驚喜，效果還沒有結束。"}