{"じゃあ人間さん、これもよろしくー♪あとはあっちのお店とこっちのお店を回ってー、それから……": "那么人类君，这个也拜托你了♪接下来去那边的店和这边的店，然后……", "ロドピス": "罗德皮斯", "ロドピス……人間さんが持ってくれるからって、少し買いすぎじゃないのか？": "罗德皮斯……就算人类君会帮你拿，你是不是买得有点多了？", "アイソーポス": "艾索波斯", "そんなことないわよ♪　人間さんはあたしのために、喜んで持ってくれているのよね♪　あら違う？": "才没有这回事呢♪人类君是为了我，才高兴地帮我拿东西的♪哎呀，难道不是吗？", "すまないな、人間さん……ロドピスは昔からああやって綺麗にしていてな。化粧品も服も、すでにたくさん持っているのに、それでも買い込むんだ": "抱歉啊，人类君……罗德皮斯从以前开始就那样漂亮。明明已经有很多化妆品和衣服了，却还是买个不停。", "うーん、不思議よねえ～お化粧をしたって顔の構造は同じなのに": "嗯～真不可思议呢～就算化妆，脸的构造也是一样的。", "レオナ": "雷欧娜", "悪いけど、そんなふうに見ているのはレオナだけよ……。ね、人間さんはわかるでしょ？　今日のあたしも綺麗だってこと♪": "不好意思，只有雷欧娜会那样看……欸，人类君，你懂吧？今天的我也很漂亮♪", "同じよ、同じ～。何をどうしたって、ロドピスであることには変わりないって～": "一样啦，一样～不管做什么，罗德皮斯就是罗德皮斯～", "それはそうだけど……そうそう、陰影のつけ方で違って見えるでしょ！？もっと聞かせて人間さん、それからそれから？": "是这样没错……对了对了，阴影的画法会看起来不一样吧！？人类君，再多说一点，还有呢？", "目の錯覚を利用した……だまし絵みたいなぁ！？あのねえ人間さん……それ、他の女の子の前で絶対に言っちゃだめよ": "利用眼睛的错觉……就像错视图一样！？我说啊，人类君……你绝对不能在其他女孩子面前说这种话哦。", "それはあまりにも失礼すぎるからな……。それより、そんなに荷物を持って大変だろう。少し私に貸してくれ……おっと": "那也太失礼了……比起这个，你拿着这么多东西很辛苦吧。稍微借我拿一下……哎呀", "いやぁ～ん、なんなのこの人混み！　あたしが呼んじゃった！？アイソーポスと人間さんは大丈夫！？　一緒に流されていたみたいだけど……": "咦～，怎么这么多人！　是我叫来的吗！？艾索波斯和人类君没事吧！？　好像被人群冲散了……", "ああ、私は平気だ。人間さんも大丈夫か？　怪我は？何やら顔が赤いようだが……": "啊啊，我没事。人类君也没事吧？ 有没有受伤？ 你的脸好像有点红……", "ふぅん……？　さて、混雑から抜け出せたところで……もっと買い物をしたいのだけど、人間さんは付き合ってくれるわよね？": "嗯……？　好了，从人群中出来了……我还想再买点东西，人类君会陪我吧？", "アイソーポスが荷物を持ってくれたんだから、もう少しだけいいでしょ？二人は先に戻っていいわよ！　あたしと人間さんは買い物してるわね～！": "艾索波斯帮我拿东西了，再稍微陪我一下吧？ 你们两个可以先回去哦！ 我和人类君去买东西～！", "もしかしたらちょーっとだけ帰りが遅くなるかもしれないけど、心配しないで大丈夫だから～！": "虽然可能会晚一点回去，但不用担心～！", "あららぁ、なんだか嵐のように行っちゃったわねえ……放っておいていいのかしら？": "哎呀呀，就像暴风雨一样走了……放着不管没关系吗？", "ふふっ、な～に？　人間さん。もしかして買い物って聞いていたのに人気のない路地裏に連れ込まれて、緊張しちゃってる？": "呵呵，怎么了～？人类君。难道你听到买东西，就被带到了人烟稀少的小巷子里，紧张起来了？", "大丈夫、ひどいことなんてしないわ♪　せっかく二人っきりになったんだもの、とびっきり気持ちのいいことしましょ……？": "不用担心，我不会对你做什么过分的事情的♪　难得两个人独处，来做点舒服的事情吧……？", "そう言ってロドピスは、その桃尻を強引に押し付ける。": "罗德皮斯说着，强行把她的屁股压了上来。", "そのまま上下に擦り付ければ、どうなるかを心得ているようだ。": "她似乎知道，如果就这样上下摩擦的话，会发生什么。", "ふふ、本当に単純で可愛い人間さん……♪この大きくて硬くて、熱いモノ……あたし、今は何よりもこれが一番欲しいわ": "呵呵，真是单纯可爱的人类君……♪ 这个又大又硬，又热的东西……我现在最想要的就是这个了", "ロドピスに手綱を握られたそれは、従順になることを選ぶ――": "被罗德皮斯握住缰绳的那东西，选择了顺从——", "はあ、あんっ……人間さんの熱いのっ……あたしの奥まで、入ってきてるわぁっ……ぜんぶ、みっちり埋まってるのぉっ……": "哈啊，啊嗯……人类君的热热的……进到我的深处了……全部，都填满了……", "んふふっ……♪　こんな強引な女は嫌い？アイソーポスみたいな、真面目な女の子の方が好きかしら？": "嗯呵呵……♪ 你讨厌这么强硬的女人吗？还是说，你更喜欢像艾索波斯那样认真的女孩子？", "意図が読めないロドピスの問いかけに、首を横に振る。": "对于罗德皮斯这句让人猜不透意图的话，我摇了摇头。", "キュウ、とまた肉棒が、ロドピスの膣内で締め付けられた。": "肉棒再次被罗德皮斯的阴道紧紧地夹住。", "本当に～？　さっきちょっと密着しただけで、あんなにデレデレしていたじゃない": "真的吗～？刚才只是稍微贴在一起，你就那么兴奋了", "そんなことはない、ときっぱり否定できるわけではなかった。": "我无法断然否定。", "こちらの態度を見ると、ロドピスはニィ、と目を細める。": "看到我的态度，罗德皮斯眯起了眼睛。", "ふふ、あたしはちゃんと見ていたわよ♪あんなふうにくっつくだけで、すぐに反応しちゃうのね……": "呵呵，我可是都看在眼里哦♪只是像那样贴在一起，就马上有反应了呢……", "意地悪な言い方をすると、円を描くように腰を回すロドピス。": "罗德皮斯一边用坏心眼的语气说着，一边像画圆一样扭动着腰。", "そこから与えられる快感に、腰は何度も跳ねてしまう。": "从那里传来的快感，让我的腰不停地跳动。", "さっきだってお尻を押し付けただけで、あっという間に硬くしちゃって……もしかして、女の人なら誰でもいいの？": "刚才也是，只是把屁股贴上去，就马上变硬了……难道说，只要是女人，不管是谁都行吗？", "あの時ももしかしてアイソーポスじゃなくて、レオナでも反応してた？それとも、今、あたしとこうしている方がドキドキしてる？": "那个时候，如果对象不是艾索波斯，而是雷欧娜的话，你也会有反应吗？还是说，现在，和我做这种事让你更心跳加速？", "ロドピスの問いに、荒い吐息で返す。": "我用粗重的呼吸回答罗德皮斯的问题。", "それをイエスと受け取ると、ロドピスは嬉しそうに腰を引いた。": "罗德皮斯把这当作是肯定的回答，高兴地抽动着腰。", "んふふ、人間さんってばわかりやすくて本当に可愛いわね……♪今だって抜けちゃいそうになって、一生懸命追いかけてきてる……": "嗯呵呵，人类君真是好懂，真的好可爱呢……♪现在也是，好像要拔出来一样，拼命地追着我……", "もっと気持ちよくなりたいなら、もっとあたしを喜ばせて？人間さんならできるでしょ？": "如果想变得更舒服的话，就让我更开心吧？人类君的话，应该能做到吧？", "タン、タン、と一定のリズムでロドピスは腰を振る。": "罗德皮斯以一定的节奏，啪嗒，啪嗒地扭动着腰。", "豊かな尻肉と絡みつく膣内の刺激に、肉棒はヒクヒクと震えていた。": "与丰满的臀肉和阴道内的刺激，肉棒一跳一跳地颤抖着。", "はあっ、あんっ……ふっ、あんっ……あっ、あっ、はぁんっ……ねえ、人間さん……あたしのナカは、どう……？　きもちいい？": "哈啊，啊嗯……呼，啊嗯……啊，啊，哈啊嗯……呐，人类君……我的里面，怎么样……？舒服吗？", "必死に何度も頷いてみせると、ロドピスは嬉しそうに微笑む。": "我拼命地点了好几次头，罗德皮斯高兴地微笑着。", "その気持ちが反映しているかのように、膣内も収縮を繰り返した。": "像是反映着她的心情一样，阴道内也反复收缩着。", "ふふっ、そうでしょっ……んっ、ふうっ、んっ……人間さんは今だけあたしのモノだけど、あたしだって今だけは人間さんのモノなんだから": "呼呼，是吧……嗯，呼，嗯……虽然人类君现在是我的东西，但我也只有现在是人类君的东西", "あたしだけの人間さんだから……聞きたいんだけどっ……んうっ……アイソーポスやレオナも美人だけどっ……": "因为是只属于我的人类君……所以我想问你……嗯呜……艾索波斯和雷欧娜都是美人……", "あたしだって……綺麗にしてる、でしょ？　今日一日、一緒にいたのに……一度もきれいだとか、可愛いだとか……言われて、ないけど？": "我也……很漂亮，对吧？明明今天一整天，都在一起……却一次都没有说过我漂亮，可爱什么的？", "口をはくはくと動かすが、快楽に喘ぐ吐息で言葉が出てこない。": "虽然嘴巴一张一合地动着，但因为快乐的喘息而说不出话来。", "それを見計らってか、ロドピスの腰振りはさらに激しさを増していった。": "像是看准了这一点，罗德皮斯的扭腰变得更加激烈。", "もうっ、答えるのがっ、遅いわよっ！　人間さんっ！待ちきれなくてっ……こうして気持ちよくなっちゃうじゃないのぉっ！": "真是的，回答得太慢了！人类君！我等不及了……所以就变成这样舒服起来了！", "はあっ、あんっ……ああっ、いいわっ、いいわぁっ、人間さんっ……！人間さんのが膨らんできてっ、射精したいって甘えてきてるのを感じるわっ！": "哈啊，啊嗯……啊啊，好棒，好棒啊，人类君……！人类君的肉棒膨胀起来了，我能感觉到它在撒娇说想射精了！", "このまま気持ちよく射精したいならっ、言って！あたしのこと、きれいって言って！　そうしたらイかせてあげるから！": "如果想就这样舒服地射精的话，就说出来！说我很漂亮！　那样的话我就让你射出来！", "求められるがままに、その言葉を紡ぐ。": "我顺着她的要求，说出了那句话。", "すると満足したのかロドピスの身体が震え、膣内が一気に強く引き締まった。": "然后罗德皮斯的身体似乎满足了，开始颤抖，阴道一下子紧紧地收缩起来。", "あああぁぁあっ！　あたしもイッちゃううぅぅぅぅううっ！": "啊啊啊啊啊啊！　我也要去了啊啊啊啊啊啊啊啊！", "人間さんの熱いのを飲み込んでっ……イっちゃうのぉぉぉっ……はああんっ……いっぱい、注がれてぇ……また、イくっ……！": "吸入人类君的热热的精液……要去了啊啊啊啊……哈啊啊嗯……被灌注了，好多……又要，去了……！", "あぁっ……人間さんの口から褒めてもらえて……あたし、とっても嬉しいわ……胸が、すごくドキドキしているもの……": "啊啊……能从人类君的口中听到赞美……我，非常开心……胸口，非常地心跳加速……", "でも、これで満足したと思われても嫌なのよね……まだ二人でいられる時間はあるんだから、このまま……ね？": "但是，如果以为这样就满足了的话，我可不会高兴哦……因为还有两个人独处的时间，就这样……好吗？", "ゆさ、ゆさ、と大きな桃尻が再び動き出す。": "巨大的蜜桃臀再次开始摇晃。", "吐き出された精液を巻き込み、いやらしい音を立てつつ腰が上下した。": "腰上下摆动着，卷入了刚刚射出的精液，发出了淫荡的声音。", "ね、人間さん……もう一回、あたしにきれいって言って？そうしたら……さっきより気持ちよくさせてあげるから♪": "人，人类君……再夸我一次漂亮吧？那样的话……我会让你比刚才更舒服的♪"}