{"うーん……": "嗯……", "アリス・ミルズ": "愛麗絲・米爾茲", "ミルズちゃん、じーっと売り物のチョコレートを見てるけど……。どうしたの？": "米爾茲醬，一直盯着要賣的巧克力看……。怎麼了？", "ギフト": "禮物", "ううん、なんでもないわ。気にしないで": "不，沒什麼。別在意", "ほんと……？": "真的……？", "とっても真剣な顔だったし、なんでもないようには見えなかったけど？": "你的表情很認真，看起來不像沒什麼的樣子？", "ははーん。あたし、わかっちゃった": "哈哈。我知道了", "ギルガメッシュ": "吉爾伽美什", "なんですか、その実に楽しそうな表情は……？": "你那副看起來很開心的表情是什麼意思……？", "そりゃ、楽しいに決まってるじゃない。だって、ミルズったら――": "當然開心了。因爲米爾茲你——", "好きな男にチョコを渡そうとしているんでしょ？": "想要給喜歡的男人送巧克力對吧？", "っ……！": "！", "人間さん殿も、ギフト殿もこちらをじっと見つめないで": "人類君，禮物，別盯着我這邊看", "私はそんな不埒なことを考えながら、チョコレートを眺めていたわけじゃないわ": "我可不是一邊想着那種不正經的事情，一邊看着巧克力的", "日頃、私に尽くしてくれているアルブスとルーフスに、感謝の気持ちを伝えようと思って、チョコを選んでいたの": "我只是想給平時爲我盡心盡力的阿爾普斯和魯夫斯表達感謝，所以才選巧克力的", "まあ、この場ではそういうことにしておいてあげるけど……": "好吧，現在就先當作是這樣吧……", "ふたりきりになったときでいいから、ミルズの本当の気持ちをあたしにこっそり聞かせてよ": "等我們兩人獨處的時候，再偷偷告訴我米爾茲你真正的心意吧", "ね、いいでしょ？": "好吧，可以吧？", "みんな、こんなところで油を売っていていいの？そろそろ仕入れの時間でしょ": "大家，在這種地方偷懶真的好嗎？差不多到進貨的時間了吧", "あっ、本当だ": "啊，真的", "ほら、人間さん殿も荷物持ちを頑張ってきてね。チョコレートの材料がなかったら、明日お店を開けなくなっちゃうわ": "你看，人類君閣下也快去努力搬貨吧。要是沒有巧克力的材料，明天就沒辦法開店了", "せっかく面白くなってきたところだけど、しょうがないか。とっておきの材料を仕入れてくるね！": "雖然難得事情變得有趣起來了，但也沒辦法。我去採購一些珍藏的材料吧！", "ええ。私は業者さんが納品に来る予定だから、お店に残って待ってるわね": "好的。我這邊預定會有業者來交貨，所以我會留在店裏等的", "お疲れ様です": "辛苦了", "注文していた小麦粉を届けてくださったんですよね？お手数をおかけしますが、こちらに運び込んでください": "你是來送訂購的小麥粉的吧？雖然很麻煩你，但請搬到這邊來", "アリス・ミルズが店内に入ってきた男に背を向けると――": "愛麗絲・米爾茲背對着進入店內的男人——", "きゃあっ！": "咿呀！", "後ろから羽交い締めにされて、テーブルの上に押し倒されてしまった。": "從背後被架住，然後被推倒在桌子上。", "男は下卑た笑みを浮かべながら、興奮気味に呼吸を繰り返している。": "男人露出下流的笑容，呼吸也變得有些興奮。", "俺のことを業者かなにかだと勘違いしていたみたいだが、ちょうど良かったぜ": "你好像把我誤認爲是業者還是什麼的，但這樣正好", "ならず者": "流氓", "男はアリス・ミルズの隙をつき、手早く彼女の手足を縛る。": "男人趁愛麗絲・米爾茲不注意，迅速地綁住了她的手腳。", "こんな上等な女を、今から好きにできるんだからよ！": "因爲從現在開始，我就可以對這麼上等的女人爲所欲爲了！", "ちょっと、あなたっ！自分がなにをしているかわかっているの？": "等下，你！你知道自己在做什麼嗎？", "もちろん、わかってるぜ……": "當然，我明白……", "男は、乱暴な手つきでアリス・ミルズの着衣を乱すと――": "男人粗暴地撕扯着愛麗絲・米爾茲的衣服——", "あらわになった白肌を、舐めるような目つきで眺めた。": "他用舔舐般的眼神，打量着她裸露出來的白皙肌膚。", "やあっ、な、なにをするの！？いやっ、放してっ！": "呀啊，你，你要做什麼！？不要，放開我！", "まあ、落ち着けって。そんなふうに必死に暴れても、無駄なんだからよ": "哎呀，冷靜點。就算你這樣拼命掙扎，也是沒用的", "あんたは美人だけど、只者じゃないオーラを感じたからさ……。いつもより、縄をキツく縛っておいたんだ": "你雖然是個美人，但我從你身上感受到了非同尋常的氣場……所以我把繩子綁得比平時更緊了", "『いつもより』って、まさか……！？あなた、こんな最低なことを他の子にも？心の底から、軽蔑するわ！": "『比平時更緊』，難道說……！？你，你對其他女孩子也做過這種最差勁的事情嗎？我打心底裏鄙視你！", "アリス・ミルズの身体の上を、男の手が這いずり回る。": "男人的手在愛麗絲・米爾茲的身體上四處遊走。", "蛇のような陰湿さと執着心を感じた彼女は、思わず身を震わせた。": "她感受到了男人如同蛇一般陰暗的執着，不由得渾身顫抖。", "いやっ、誰か助けてっ……！": "不要，誰來救救我……！", "アリス・ミルズの声に答える者はいない。": "沒有人回應愛麗絲・米爾茲的呼喊。", "無人の店内に、怯えが混じった悲鳴が響いた。": "在無人的店內，迴盪着她夾雜着恐懼的尖叫。", "まあ、あんたもゆっくり楽しむといいさ。今日のために、新しいオモチャを仕入れてきたんだからよ": "哎呀，你就好好享受吧。爲了今天，我還特意準備了新的玩具呢", "必死に抵抗を繰り返す彼女の心の強さが、男の嗜虐心を刺激したのだろう。": "她拼命抵抗的堅強意志，似乎刺激了男人的施虐心。", "わざと見せつけるように、男根を模した玩具をアリス・ミルズの眼前で動かした。": "他故意在愛麗絲・米爾茲面前晃動着仿造男根的玩具。", "それを使って、私をどうするつもりなの……！？": "你打算用那個對我做什麼……！？", "ははっ、かまととぶるなよ。そんなことくらい、わざわざ聞かなくてもわかってるんだろ？": "哈哈，別裝了。這種事情，不用問你也知道吧？", "んぁっ、ひっ、あぁっ！　はっ、あっ、あぁぁっ……！くうんっ、やあぁぁっ！　無理やり、私の中にぃっ……！": "嗯啊，噫，啊啊！哈，啊，啊啊啊……！嗚嗯，呀啊啊啊！強行，插進我的裏面……！", "そうだよ。あんたの大事なところに、突っ込む以外に使い方なんてないだろうが": "沒錯。除了插進你最重要的地方以外，沒有別的用法了吧", "男は蜜壺の入口を広げるようにしながら、玩具をさらに奥に押し込む。": "男人一邊撐開蜜壺的入口，一邊將玩具往更深處推進。", "んんっ、くうっ！　ふ、太いっ……！こんなの、奥まで挿れられたら、私っ……！": "嗯嗯，嗚！好，好粗……！這種東西，插到最裏面的話，我……！", "無理っ、こんなの無理よぉっ……！私、壊れちゃうっ！　んあぁっ！　あっ、ぐうっ、んんっ！": "不行，這種東西不行……！我會壞掉的！　嗯啊啊！　啊，嗚，嗯嗯！", "とか言いつつ、意外と簡単に受け入れてるってことは……。もしかして、こうやって犯されることを期待してたのか？": "你嘴上這麼說，卻意外地輕易接受了……難道說，你一直期待着被這樣侵犯嗎？", "男の無慈悲な笑い声が、アリス・ミルズの心と身体を追い詰めていく。": "男人無情的笑聲，將愛麗絲・米爾茲的心和身體逼入絕境。", "くうんっ、はあっ、痛い……っ！　痛い、はずなのにぃっ！んっ、はあぁっ……。なんだか、身体が、変よっ……": "咕嗯，哈啊，好痛……！　明明，應該很痛的！嗯，哈啊啊……。但是，身體，卻很奇怪……", "察しがいいな。実は、オモチャにとっておきの媚薬を塗っておいたんだ": "你很敏銳嘛。其實，我在玩具上塗了珍藏的媚藥", "なっ……！？　このゲスがっ！でも、この痺れと、疼きには、抗えないっ……！": "什……！？　你這個混蛋！但是，我無法抵抗，這種麻痹感，和疼痛感……！", "んっ、あっ、あああっ……！　あっ、ひゃあっ！出し挿れ、激しいっ……！　こんなの、耐えられないわぁっ！": "嗯，啊，啊啊啊……！　啊，呀啊！抽插，好激烈……！　我受不了了！", "アリス・ミルズの喘ぎ声に合わせて、雌穴がギュッと玩具を抱きしめる。": "隨着愛麗絲・米爾茲的嬌喘聲，雌穴緊緊地包裹住玩具。", "幾度も収縮を繰り返しては、さらなる悦を求めていった。": "反覆收縮，尋求更多的快樂。", "エッチな気持ちが、止まらないのぉっ！　あっ、あっ、ああーっ！そこぉっ！　グリグリ刺激してぇっ！　ああっ、ひうんっ、くあんっ！": "性慾，停不下來了！　啊，啊，啊啊——！那裏！　摩擦着那裏！　啊啊，噫嗯，咕啊嗯！", "動き、どんどん速く、激しくなってるぅっ……！　はあんっ！ひゃあんっ！　ああっ、そこ弱いのよぉっ！　奥っ、ダメぇ……っ！": "抽插，越來越快，越來越激烈了……！　哈啊嗯！呀啊嗯！　啊啊，那裏很敏感的！　裏面，不行……！", "アリス・ミルズの欲望は、いよいよ頂点に達しようとしていた。": "愛麗絲・米爾茲的慾望，終於到達了頂點。", "イくぅっ！　イっちゃうっ！　身体の奥が、熱くて、もうダメぇっ！来ちゃう、来っちゃうのぉっ！　ふぁっ、あっ、くうっ、んあぁぁぁっ！": "要去了！　要去了！　身體深處，好熱，已經不行了！要來了，要來了！　呼啊，啊，咕，嗯啊啊啊啊！", "ひあんっ！？　ひゃあぁぁぁぁぁぁぁんっ……！": "咿啊嗯！？　呀啊啊啊啊啊啊啊啊嗯……！", "細い身体が震えて、絶頂の証を男に見せつけていく。": "纖細的身體顫抖着，向男人展示着高潮的證據。", "はあっ……ん、ああっ……。もう、ダメ……。こんなことをされたら、もう……": "哈啊……嗯，啊啊……已經，不行了……被這樣對待的話，已經……", "玩具を咥え込んだ場所が、いまだに痙攣している。": "被玩具插入的地方，現在還在痙攣。", "それを見た男の口元が、意地悪な笑みで歪んだ。": "看到這個的男子，嘴角扭曲成一個壞心眼的笑容。", "媚薬を塗ったって話は嘘なんだが、こんなに派手にイくとはな……。まあ、無事準備運動が完了したわけだし、そろそろ本番を始めるとするか": "我說塗了媚藥是騙你的，沒想到你居然會這麼誇張地高潮……嘛，既然順利完成了準備運動，差不多該開始正式的了"}