{"今日もお店に来てくれたの、人間さん。ありがとう、ゆっくりしていってね": "今天也來店裏了啊，人類君。謝謝你，慢慢享受吧", "ギフト": "基爾", "足繁く通って拙者たちを見守る……お館様の温かさに拙者は胸が熱くなります": "頻繁地來店裏看我們……主人的溫暖讓在下胸口發熱", "服部あおい": "服部青", "ということで、拙者の熱い思いを込めたチョコを、熱くなった胸から取り出しまして……": "所以，從發熱的胸口取出在下滿懷熱情的巧克力……", "おお、あおいちゃんの谷間からチョコレートがこんにちは": "哦哦，巧克力從青醬的乳溝裏向你打招呼", "いや絶対溶けてんでしょ、それ": "不，那絕對已經融化了吧", "ギルガメッシュ": "吉爾伽美什", "そっか、お菓子のお店で毎日働いてたら、逆に麻痺してわかんなくなってた。バレンタインは好きな人にチョコをあげる日だったね": "是嗎，每天在點心店裏工作，反而麻痹了。情人節是給喜歡的人送巧克力的日子呢", "マジか。いやまあ『ガトー・アマトリート』に本命チョコ買いに来る女子はいないだろうから、無理もないっちゃないけど": "真的嗎。不過嘛，應該沒有女孩子會來『Gato Amatirito』買真心巧克力，所以這也難怪", "女性のお客も少なくないですが、いずれも拙者たちを見て楽しむのが目的でいらっしゃいますからね": "女性顧客也不少，但都是爲了看我們而來的", "人間さんも欲しいよね。待っててね、ギフトは一生懸命作るよ": "人類君也想要吧。等一下，基爾會努力做的", "……心配？　大丈夫だよ、人間さん。ちゃんと美味しいし安全なチョコだよ": "……擔心？沒事的，人類君。是好喫又安全的巧克力哦", "なるほど、以前にいろいろあったのですね": "原來如此，以前發生過很多事呢", "ひとくちにりんごって言っても、いろんな種類があるっていうのは今回、カフェやっててもよーくわかったからね": "說起來簡單，但蘋果也有很多種類，這次開咖啡廳的時候我終於明白了", "もう間違えないよ。チョコでコーティングしてりんごが見えなくなる前に、ちゃんとチェックするようにしたの": "我不會再搞錯了。在蘋果被巧克力包裹看不見之前，我會好好檢查的", "だから安心してね。忘れちゃってたけど、ちゃんとあげたいチョコはどんなのか、もう決めてあるから": "所以放心吧。雖然我忘了，但我已經決定好要送什麼樣的巧克力了", "以前のように眠っている間にあれこれされてしまうのではないか。そう危惧していた人間だが、最終的にはギフトのあげたいチョコを食べてしまった。": "人類擔心會不會像以前一樣在睡覺的時候被做各種各樣的事，但最終還是喫了基爾想送的巧克力。", "その結果、案の定――": "結果，不出所料——", "うん、よく寝てるね……♪　じゃあ、始めちゃうよ……あ、まだ全然ふにゃふにゃおちんちんだ。早くおっきくなぁれ～": "嗯，睡得很香呢……♪　那，我要開始了……啊，還是軟綿綿的肉棒。快點變大吧～", "ん……はぁっ、んんっ、ちょっとシコシコしたら、もうおっきくなってきた……やっぱり人間さんにはエルマイトがたくさん詰まってるんだね……♪　ん、しょっと……": "嗯……哈啊，嗯嗯，稍微擼一下，就變大了……人類君果然充滿了聖之力呢……♪　嗯，嘿咻……", "ギフトは人間の上にまたがると、そのままゆっくりと腰を下ろしていき――": "基爾跨坐在人類身上，然後慢慢地坐下來——", "あ……はぁっ、ん、はぁう……やっぱり、くぅっ、人間さんのおちんちんは、熱くて固くて、特別、だねっ、ん、ふぅっ……": "啊……哈啊，嗯，哈啊……果然，唔，人類君的肉棒，又熱又硬，很特別，嗯，呼……", "あんまり動きすぎたら起きちゃうかな……？　今日は前の『ねむりんご』が、季節外れで手に入らなくて……ちょっとだけ弱い、『いねむりんご』だもんね……": "要是動得太厲害的話會把他吵醒的吧……？　今天沒有買到之前的“睡蘋果”，因爲季節不對……所以用的是稍微弱一點的“睡蘋果”……", "んぁ、あっ、だから、慎重にって思うのに……ふぅっ、あっ、勝手に腰が、動いちゃう……はぁっ、あっ、あぁう……": "嗯啊，啊，所以，我明明很小心的……呼，啊，腰卻擅自動起來了……哈啊，啊，啊啊……", "挿入直後こそゆったりと、その大きさを確かめるかのようにじっくり抽挿していたギフトだったが、気がつけば腰を押し付けるようにして、奥まで届かせて愉しんでしまっていた。": "基芙剛插入的時候還很緩慢，像是在確認大小一樣慢慢地抽插，但回過神來，她已經把腰壓了上去，享受着深入的快感。", "起きちゃうかも、なのにっ……はぁっ、ん、あっ、でも、あっ、気持ちよくて……だめ、はぁっ、あっ、欲しく、なっちゃうぅ……っ": "明明可能會把他吵醒的……哈啊，嗯，啊，但是，啊，好舒服……不行，哈啊，啊，想要，更多……", "はぁん、はっ、あっ、可愛い、寝顔……♪　すやすや寝てるのに、ちょっと気持ち良くなってるんだ……。なんか、切ない顔しちゃってる……": "哈啊，哈，啊，好可愛的，睡臉……♪　明明睡得很香，卻有點舒服……。表情，變得有點難受……", "寝息を立てている人間の顔は、ギフトが指摘したとおり、ベースは穏やかなものなのだが時折、切なげに表情が動くことがあった。": "基芙說的沒錯，人類君的睡臉基本上很平靜，但偶爾會露出難受的表情。", "それは大抵、ギフトの膣壁が亀頭の敏感な箇所を擦るタイミングだった。": "那大概就是禮物的陰道壁摩擦到龜頭敏感部位的時機。", "はぁっ、あんっ、すごく、いいっ……寝てるのに、勝手にこんなことして……どきどきしてるっ……": "哈啊，啊嗯，好舒服……明明在睡覺，卻擅自做這種事……心跳得好快……", "はぁっ、はぁっ、また、知らないうちに、イカされちゃうねっ……人間さんっ……♪": "哈啊，哈啊，又在不知不覺間被弄高潮了……人類君……♪", "ギフトがそうささやいた瞬間だった。": "就在禮物輕聲細語的瞬間。", "人間の目がうっすら開いた。": "人類的眼睛微微睜開。", "あっ……人間さんっ……？　ま、待って、ギフトはね、えっと、これは……": "啊……人類君……？等、等一下，禮物我，呃，這是……", "慌てて弁解しようとするギフトだったが、人間はそれを制止する。初回ならまだしも二度目ともなれば、状況把握も早い。": "禮物慌忙想要辯解，但人類制止了她。如果是第一次也就罷了，第二次的話，他很快就掌握了狀況。", "う、うん……そうなのっ、りんごが実は、ねむりんごで…‥んぁ、ああぁうううっ！？　ちょ、人間さ、んんっ、は、はげしっ……！？": "嗯、嗯……沒錯，蘋果其實是睡蘋果……嗯啊，啊啊啊嗚嗚嗚！？等等，人類君，嗯嗯，好、好激烈……！？", "ふぁああっ、あっ、お、お仕置き……っ！？　あ、あぁっ、下からそんなにずんずんされたらぁっ、あああううっ！": "呼啊啊啊，啊，懲、懲罰……！？啊、啊啊，從下面這樣猛力頂上來的話，啊啊啊嗚嗚！", "もちろん人間に本気でお仕置きするつもりはない。面と向かっては望むことも言い出せないギフトが、眠らせればこうして積極的になれると知れただけでも、彼はどこか満足していた。": "當然，人類並沒有真的要懲罰禮物的意思。光是知道面對時說不出口的願望，只要讓她睡着就能變得這麼積極，他就已經感到滿足了。", "これは、前回の分っ……！？　ふああ、あっ、あああぁんっ！？": "這是，上次的份……！？呼啊啊，啊，啊啊啊啊嗯！？", "前回、ギフトに絞られて放置された人間は、夢精でもしたかのような最悪な目覚めを迎えた。しかも周囲にまで飛び散っていて憂鬱になりながら床掃除をしたものだ。": "上次被禮物夾住放置的人類君，醒來時就像夢遺一樣，迎來了最糟糕的早晨。而且精液還濺到了周圍，他只能鬱悶地打掃地板。", "しかし今回は事情もよくわかっているし、しっかり意識を持ってギフトの乱れた姿も堪能できる。": "但是這次他很清楚情況，可以帶着清晰的意識享受禮物凌亂的樣子。", "実際、彼女の腟内を擦る肉棒は、目覚めてからひとまわり大きくなってさえいた。": "實際上，摩擦着她陰道的肉棒，從醒來後就變大了一圈。", "んふぁあああぁっ、あぁんっ、んっ、ふうぅっ、人間さんっ、んっ、ちょっと、すとっぷ……はぁっ、あっ、はげし、すぎてぇ……っ、ギフトはとろとろになってちゃってるよぉ……": "嗯呼啊啊啊啊啊，啊啊嗯，嗯，呼嗚嗚，人類君，嗯，等一下，停一下……哈啊，啊，太，太激烈了……禮物都變得黏糊糊的了……", "あああっ、あっ、そんなにされたらぁ、あっ、ギフトのおまんこ、壊れちゃうよぉっ、はぁっ、あぁうっ！　もう、おちんちんでいっぱいなのにっ、うごいちゃ、だめぇっ": "啊啊啊，啊，被這樣弄的話，啊，禮物的小穴，要壞掉了，哈啊，啊啊嗚！明明，小穴已經被肉棒填滿了，不能，再動了", "人間からすれば、わけもわからず一方的にイカされるのとは段違いなのは明らかだが、ギフトのほうもひとりで一方的に愉しんでいたときよりも没入していた。": "從人類的角度來看，這顯然比莫名其妙地被單方面弄高潮要好得多，但禮物也比獨自一人享受時更加投入。", "意志を持って突き上げられることの刺激を、ギフトは半開きにした口から熱い吐息を漏らしながら実感していた。": "禮物半張着嘴，吐出熱氣，切實地感受到帶着意志的抽插帶來的刺激。", "はぁっ、あぁう、んんっ！　そ、こぉ……っ、イイところ、当たっちゃってるよぉっ、はぁっ、あんっ！　どして、ギフトの気持ちいいところ、わかっちゃうのぉ……っ": "哈啊，啊啊嗚，嗯嗯！　那，裏……，頂到舒服的地方了，哈啊，啊嗯！　爲什麼，禮物舒服的地方，你會知道呢……", "も、もうっ、倒れそうっ、んぁ、ああっ、はぁぅんっ！　ふわふわ、してきちゃってるっ、ん、あっ、はぁっ": "差，差不多，要倒下了，嗯啊，啊啊，哈啊嗚嗯！　輕飄飄的，要飄起來了，嗯，啊，哈啊", "イッちゃうっ、あっ、イッちゃうよっ、あっ、あっ、あっ、おまんこイクっ、イクっ……！": "要去了，啊，要去了，啊，啊，啊，小穴要去了，去了……！", "イッ、くぅっ、あああぁぁぁぁああぁぁぁあぁっ！！": "去了，啊啊啊啊啊啊啊啊啊啊啊啊啊啊！！", "ふたり同時に身を震わせると、結合部からは途端に溢れた体液が飛び散る。": "兩人同時顫抖着身體，結合處的體液瞬間噴湧而出。", "それぞれの下腹部を濡らすそれを、ギフトは愛おしそうに見下ろした。": "禮物憐愛地俯視着弄溼彼此下腹部的體液。", "はぁっ、あっ、あぁうっ、すっごい……いっぱい出てきたよ……人間さんからも、ギフトからも……♪": "哈啊，啊，啊啊嗚，好厲害……射了好多出來……人類君也，禮物也……♪", "えへへ、バレちゃってるよね。そうだよ、ギフトがあげたチョコのせいで、人間さんはすやすや寝ちゃったの": "嘿嘿嘿，暴露了呢。沒錯，因爲禮物送的巧克力，人類君睡得很香呢", "あはっ……やっぱり『いねむりんご』じゃ起きちゃうんだね……。勉強になったよ……": "啊哈……果然“催眠蘋果”會讓人醒來呢……。學到了呢……", "呼吸を整えながら人間は、もう寝込みを襲うようなことはしないようにと諭す。お互いに起きて全力でしたほうがいいじゃないかと。": "人類調整着呼吸，告誡禮物不要再趁人睡着時襲擊了。彼此都醒着，全力做愛不是更好嗎。", "んん……そう、だけどぉ……。でも、わかった。あんまりしないようにするね": "嗯嗯……是，這樣沒錯……不過，我明白了。以後會盡量不這麼做的", "煮え切らない返答。": "模棱兩可的回答。", "人間自身も、寝込みを襲うという愉しみを理解できてしまうだけに、それ以上は強く言えないのだった。": "人類自己也理解趁人睡着時襲擊的愉悅，所以無法再繼續強硬地要求。"}