{"今日もお店に来てくれたの、人間さん。ありがとう、ゆっくりしていってね": "今天也来店里了啊，人类君。谢谢你，慢慢享受吧", "ギフト": "基尔", "足繁く通って拙者たちを見守る……お館様の温かさに拙者は胸が熱くなります": "频繁地来店里看我们……主人的温暖让在下胸口发热", "服部あおい": "服部青", "ということで、拙者の熱い思いを込めたチョコを、熱くなった胸から取り出しまして……": "所以，从发热的胸口取出在下满怀热情的巧克力……", "おお、あおいちゃんの谷間からチョコレートがこんにちは": "哦哦，巧克力从青酱的乳沟里向你打招呼", "いや絶対溶けてんでしょ、それ": "不，那绝对已经融化了吧", "ギルガメッシュ": "吉尔伽美什", "そっか、お菓子のお店で毎日働いてたら、逆に麻痺してわかんなくなってた。バレンタインは好きな人にチョコをあげる日だったね": "是吗，每天在点心店里工作，反而麻痹了。情人节是给喜欢的人送巧克力的日子呢", "マジか。いやまあ『ガトー・アマトリート』に本命チョコ買いに来る女子はいないだろうから、無理もないっちゃないけど": "真的吗。不过嘛，应该没有女孩子会来『Gato Amatirito』买真心巧克力，所以这也难怪", "女性のお客も少なくないですが、いずれも拙者たちを見て楽しむのが目的でいらっしゃいますからね": "女性顾客也不少，但都是为了看我们而来的", "人間さんも欲しいよね。待っててね、ギフトは一生懸命作るよ": "人类君也想要吧。等一下，基尔会努力做的", "……心配？　大丈夫だよ、人間さん。ちゃんと美味しいし安全なチョコだよ": "……担心？没事的，人类君。是好吃又安全的巧克力哦", "なるほど、以前にいろいろあったのですね": "原来如此，以前发生过很多事呢", "ひとくちにりんごって言っても、いろんな種類があるっていうのは今回、カフェやっててもよーくわかったからね": "说起来简单，但苹果也有很多种类，这次开咖啡厅的时候我终于明白了", "もう間違えないよ。チョコでコーティングしてりんごが見えなくなる前に、ちゃんとチェックするようにしたの": "我不会再搞错了。在苹果被巧克力包裹看不见之前，我会好好检查的", "だから安心してね。忘れちゃってたけど、ちゃんとあげたいチョコはどんなのか、もう決めてあるから": "所以放心吧。虽然我忘了，但我已经决定好要送什么样的巧克力了", "以前のように眠っている間にあれこれされてしまうのではないか。そう危惧していた人間だが、最終的にはギフトのあげたいチョコを食べてしまった。": "人类担心会不会像以前一样在睡觉的时候被做各种各样的事，但最终还是吃了基尔想送的巧克力。", "その結果、案の定――": "结果，不出所料——", "うん、よく寝てるね……♪　じゃあ、始めちゃうよ……あ、まだ全然ふにゃふにゃおちんちんだ。早くおっきくなぁれ～": "嗯，睡得很香呢……♪　那，我要开始了……啊，还是软绵绵的肉棒。快点变大吧～", "ん……はぁっ、んんっ、ちょっとシコシコしたら、もうおっきくなってきた……やっぱり人間さんにはエルマイトがたくさん詰まってるんだね……♪　ん、しょっと……": "嗯……哈啊，嗯嗯，稍微撸一下，就变大了……人类君果然充满了圣之力呢……♪　嗯，嘿咻……", "ギフトは人間の上にまたがると、そのままゆっくりと腰を下ろしていき――": "基尔跨坐在人类身上，然后慢慢地坐下来——", "あ……はぁっ、ん、はぁう……やっぱり、くぅっ、人間さんのおちんちんは、熱くて固くて、特別、だねっ、ん、ふぅっ……": "啊……哈啊，嗯，哈啊……果然，唔，人类君的肉棒，又热又硬，很特别，嗯，呼……", "あんまり動きすぎたら起きちゃうかな……？　今日は前の『ねむりんご』が、季節外れで手に入らなくて……ちょっとだけ弱い、『いねむりんご』だもんね……": "要是动得太厉害的话会把他吵醒的吧……？　今天没有买到之前的“睡苹果”，因为季节不对……所以用的是稍微弱一点的“睡苹果”……", "んぁ、あっ、だから、慎重にって思うのに……ふぅっ、あっ、勝手に腰が、動いちゃう……はぁっ、あっ、あぁう……": "嗯啊，啊，所以，我明明很小心的……呼，啊，腰却擅自动起来了……哈啊，啊，啊啊……", "挿入直後こそゆったりと、その大きさを確かめるかのようにじっくり抽挿していたギフトだったが、気がつけば腰を押し付けるようにして、奥まで届かせて愉しんでしまっていた。": "基芙刚插入的时候还很缓慢，像是在确认大小一样慢慢地抽插，但回过神来，她已经把腰压了上去，享受着深入的快感。", "起きちゃうかも、なのにっ……はぁっ、ん、あっ、でも、あっ、気持ちよくて……だめ、はぁっ、あっ、欲しく、なっちゃうぅ……っ": "明明可能会把他吵醒的……哈啊，嗯，啊，但是，啊，好舒服……不行，哈啊，啊，想要，更多……", "はぁん、はっ、あっ、可愛い、寝顔……♪　すやすや寝てるのに、ちょっと気持ち良くなってるんだ……。なんか、切ない顔しちゃってる……": "哈啊，哈，啊，好可爱的，睡脸……♪　明明睡得很香，却有点舒服……。表情，变得有点难受……", "寝息を立てている人間の顔は、ギフトが指摘したとおり、ベースは穏やかなものなのだが時折、切なげに表情が動くことがあった。": "基芙说的没错，人类君的睡脸基本上很平静，但偶尔会露出难受的表情。", "それは大抵、ギフトの膣壁が亀頭の敏感な箇所を擦るタイミングだった。": "那大概就是礼物的阴道壁摩擦到龟头敏感部位的时机。", "はぁっ、あんっ、すごく、いいっ……寝てるのに、勝手にこんなことして……どきどきしてるっ……": "哈啊，啊嗯，好舒服……明明在睡觉，却擅自做这种事……心跳得好快……", "はぁっ、はぁっ、また、知らないうちに、イカされちゃうねっ……人間さんっ……♪": "哈啊，哈啊，又在不知不觉间被弄高潮了……人类君……♪", "ギフトがそうささやいた瞬間だった。": "就在礼物轻声细语的瞬间。", "人間の目がうっすら開いた。": "人类的眼睛微微睁开。", "あっ……人間さんっ……？　ま、待って、ギフトはね、えっと、これは……": "啊……人类君……？等、等一下，礼物我，呃，这是……", "慌てて弁解しようとするギフトだったが、人間はそれを制止する。初回ならまだしも二度目ともなれば、状況把握も早い。": "礼物慌忙想要辩解，但人类制止了她。如果是第一次也就罢了，第二次的话，他很快就掌握了状况。", "う、うん……そうなのっ、りんごが実は、ねむりんごで…‥んぁ、ああぁうううっ！？　ちょ、人間さ、んんっ、は、はげしっ……！？": "嗯、嗯……没错，苹果其实是睡苹果……嗯啊，啊啊啊呜呜呜！？等等，人类君，嗯嗯，好、好激烈……！？", "ふぁああっ、あっ、お、お仕置き……っ！？　あ、あぁっ、下からそんなにずんずんされたらぁっ、あああううっ！": "呼啊啊啊，啊，惩、惩罚……！？啊、啊啊，从下面这样猛力顶上来的话，啊啊啊呜呜！", "もちろん人間に本気でお仕置きするつもりはない。面と向かっては望むことも言い出せないギフトが、眠らせればこうして積極的になれると知れただけでも、彼はどこか満足していた。": "当然，人类并没有真的要惩罚礼物的意思。光是知道面对时说不出口的愿望，只要让她睡着就能变得这么积极，他就已经感到满足了。", "これは、前回の分っ……！？　ふああ、あっ、あああぁんっ！？": "这是，上次的份……！？呼啊啊，啊，啊啊啊啊嗯！？", "前回、ギフトに絞られて放置された人間は、夢精でもしたかのような最悪な目覚めを迎えた。しかも周囲にまで飛び散っていて憂鬱になりながら床掃除をしたものだ。": "上次被礼物夹住放置的人类君，醒来时就像梦遗一样，迎来了最糟糕的早晨。而且精液还溅到了周围，他只能郁闷地打扫地板。", "しかし今回は事情もよくわかっているし、しっかり意識を持ってギフトの乱れた姿も堪能できる。": "但是这次他很清楚情况，可以带着清晰的意识享受礼物凌乱的样子。", "実際、彼女の腟内を擦る肉棒は、目覚めてからひとまわり大きくなってさえいた。": "实际上，摩擦着她阴道的肉棒，从醒来后就变大了一圈。", "んふぁあああぁっ、あぁんっ、んっ、ふうぅっ、人間さんっ、んっ、ちょっと、すとっぷ……はぁっ、あっ、はげし、すぎてぇ……っ、ギフトはとろとろになってちゃってるよぉ……": "嗯呼啊啊啊啊啊，啊啊嗯，嗯，呼呜呜，人类君，嗯，等一下，停一下……哈啊，啊，太，太激烈了……礼物都变得黏糊糊的了……", "あああっ、あっ、そんなにされたらぁ、あっ、ギフトのおまんこ、壊れちゃうよぉっ、はぁっ、あぁうっ！　もう、おちんちんでいっぱいなのにっ、うごいちゃ、だめぇっ": "啊啊啊，啊，被这样弄的话，啊，礼物的小穴，要坏掉了，哈啊，啊啊呜！明明，小穴已经被肉棒填满了，不能，再动了", "人間からすれば、わけもわからず一方的にイカされるのとは段違いなのは明らかだが、ギフトのほうもひとりで一方的に愉しんでいたときよりも没入していた。": "从人类的角度来看，这显然比莫名其妙地被单方面弄高潮要好得多，但礼物也比独自一人享受时更加投入。", "意志を持って突き上げられることの刺激を、ギフトは半開きにした口から熱い吐息を漏らしながら実感していた。": "礼物半张着嘴，吐出热气，切实地感受到带着意志的抽插带来的刺激。", "はぁっ、あぁう、んんっ！　そ、こぉ……っ、イイところ、当たっちゃってるよぉっ、はぁっ、あんっ！　どして、ギフトの気持ちいいところ、わかっちゃうのぉ……っ": "哈啊，啊啊呜，嗯嗯！　那，里……，顶到舒服的地方了，哈啊，啊嗯！　为什么，礼物舒服的地方，你会知道呢……", "も、もうっ、倒れそうっ、んぁ、ああっ、はぁぅんっ！　ふわふわ、してきちゃってるっ、ん、あっ、はぁっ": "差，差不多，要倒下了，嗯啊，啊啊，哈啊呜嗯！　轻飘飘的，要飘起来了，嗯，啊，哈啊", "イッちゃうっ、あっ、イッちゃうよっ、あっ、あっ、あっ、おまんこイクっ、イクっ……！": "要去了，啊，要去了，啊，啊，啊，小穴要去了，去了……！", "イッ、くぅっ、あああぁぁぁぁああぁぁぁあぁっ！！": "去了，啊啊啊啊啊啊啊啊啊啊啊啊啊啊！！", "ふたり同時に身を震わせると、結合部からは途端に溢れた体液が飛び散る。": "两人同时颤抖着身体，结合处的体液瞬间喷涌而出。", "それぞれの下腹部を濡らすそれを、ギフトは愛おしそうに見下ろした。": "礼物怜爱地俯视着弄湿彼此下腹部的体液。", "はぁっ、あっ、あぁうっ、すっごい……いっぱい出てきたよ……人間さんからも、ギフトからも……♪": "哈啊，啊，啊啊呜，好厉害……射了好多出来……人类君也，礼物也……♪", "えへへ、バレちゃってるよね。そうだよ、ギフトがあげたチョコのせいで、人間さんはすやすや寝ちゃったの": "嘿嘿嘿，暴露了呢。没错，因为礼物送的巧克力，人类君睡得很香呢", "あはっ……やっぱり『いねむりんご』じゃ起きちゃうんだね……。勉強になったよ……": "啊哈……果然“催眠苹果”会让人醒来呢……。学到了呢……", "呼吸を整えながら人間は、もう寝込みを襲うようなことはしないようにと諭す。お互いに起きて全力でしたほうがいいじゃないかと。": "人类调整着呼吸，告诫礼物不要再趁人睡着时袭击了。彼此都醒着，全力做爱不是更好吗。", "んん……そう、だけどぉ……。でも、わかった。あんまりしないようにするね": "嗯嗯……是，这样没错……不过，我明白了。以后会尽量不这么做的", "煮え切らない返答。": "模棱两可的回答。", "人間自身も、寝込みを襲うという愉しみを理解できてしまうだけに、それ以上は強く言えないのだった。": "人类自己也理解趁人睡着时袭击的愉悦，所以无法再继续强硬地要求。"}