{"みんな、やっとカフェのコンセプトが決まったよ！": "大家，咖啡廳的概念終於決定了！", "ギルガメッシュ": "基爾伽美什", "本当？　もう一生決まらないものかと……": "真的嗎？我還以爲一輩子都決定不了了……", "アリス・ミルズ": "愛麗絲・米爾茲", "ズバリ、『大人のスイーツカフェ』！チョコ作りの経験が活かせるし、これしかないって思ったんだ！": "直截了當的說，就是『大人的甜品咖啡廳』！既能活用製作巧克力的經驗，而且我覺得只有這個了！", "さっそく試作品を作ってきたから、じゃんじゃん食べて、感想聞かせてね？": "我已經做好了試作品，大家儘量喫，然後告訴我感想吧？", "こ、このスイーツ……すごいオシャレで、キラキラしてますぅ。しょぱんみたいな日陰者には、まぶしすぎますぅ……": "這，這個甜品……好時尚，好閃亮亮。對於蕭邦這樣的邊緣人來說，太耀眼了……", "ショパン": "蕭邦", "ん、甘さは控えめなのね。そこが『大人向け』なのかしら": "嗯，甜度控制得不錯。這就是『適合大人』嗎", "その通り。コーヒー以外にも、ウイスキーとかワインにも合うようにね": "沒錯。除了咖啡以外，也適合搭配威士忌和紅酒", "あっ、おいしい。これなら成功しそうなのですぅ。しょぱんは店内にすら、入れそうにないですけど……": "啊，真好喫。這樣的話應該能成功。雖然蕭邦連店裏都進不去……", "ありがとショパン。でも正直あたしとしてはまだまだなんだよね": "謝謝蕭邦。不過說實話，對我來說還差得遠呢", "どうして？　こんなにおいしいんだから、自信持っていいんじゃない？": "爲什麼？這麼好喫，不是應該有自信嗎？", "ううん。味も見た目も、他の店とたいして変わんないし。もっとこう、オリジナリティが欲しいんだよね": "不。味道和外觀，和其他店沒什麼區別。我想要更多原創性", "というわけで、ちょっと攻めたやつも作ってきたから食べてみて！": "所以，我做了一些比較有攻擊性的，大家嚐嚐看！", "随分と用意がいいわね……": "準備得真充分……", "じゃ、じゃあ。いただきます。はむっ……。っ……っ……！？": "那，那我就不客氣了。啊嗚……嗯……嗯……！？", "えっ？　ショパン殿の顔が、みるみる青く……": "哎？　蕭邦閣下的臉色，越來越蒼白了……", "どっ、どぶふぉぉっ！こ、これっ、苦すぎますぅぅっ！": "咕，咕噗哦哦！這，這個，太苦了！", "あちゃー。やっぱ極端すぎたか。カカオの量が多すぎたね。たしか、何十袋入れたっけ？": "哎呀。果然太極端了嗎。可可的量太多了。我記得，放了幾十袋吧？", "けほっ、けほっ。ふ、袋単位で？そんなの絶対、無理なのですぅ！　苦すぎて、死んじゃいますぅっ！": "咳，咳。以，以袋爲單位？那種東西，絕對不行！太苦了，要死人了！", "これはさすがに、改良が必要ね……。こういう時は、スパイスを加えてみたら？　辛味とか酸味みたいな": "這個，果然需要改良呢……這種時候，加點香料怎麼樣？比如辣味或者酸味", "スパイス！　それだよミルズ！　さっそく買ってくるね！": "香料！　就是這個，米爾茲！　我馬上去買！", "えっ？　ということは、またしょぱんに味見させるんですかぁ……？": "哎？　也就是說，又要讓蕭邦來試喫嗎……？", "だ、大丈夫よ。今度はきっと美味しくなってるはずだから……": "不，不要緊的。這次肯定會變好喫的……", "さて。お菓子の材料屋さんは、たしかあっちだったような……？": "好了。我記得，甜品材料店在那邊……？", "スイーツに使うスパイスを求め、街に繰り出したギルガメッシュ。": "爲了尋找甜品用的香料，吉爾伽美什來到了街上。", "彼女は近道のために、人気のない裏路地を歩いていた。": "爲了抄近路，她走進了人跡罕至的小巷。", "すると、後方から何かの足音が聞こえてきて……。": "然後，從後方傳來了腳步聲……。", "えっ、なに！？　きゃああぁっ！": "咦，什麼！？　呀啊啊啊啊！", "ダメだなぁ、お嬢ちゃん。君みたいなカワイイ子が、こんなとこ歩いてちゃ": "不行啊，小姑娘。像你這麼可愛的女孩子，怎麼能走這種地方呢", "不良1": "不良1", "そうそう。悪い男に捕まっちゃうよ〜？": "對對。會被壞男人抓走的哦？", "不良2": "不良2", "なっ、なによあんたたち！　いつの間に……！汚い手で触んないでよっ！　ああっ！": "你，你們幹什麼！　什麼時候……！別用髒手碰我！　啊啊！", "突然、背後からやってきた不良たちに取り押さえられる。": "突然，她被從背後出現的不良們抓住了。", "その下品な息遣いからして、彼らの目的は明らかだった。": "從他們下流的呼吸來看，他們的目的很明顯。", "既に不良たちの欲求は爆発寸前だった。": "不良們的慾望已經快要爆發了。", "彼女の衣服を、乱暴に脱がし始め……。": "他們開始粗暴地脫下她的衣服……。", "今更逃げようとしても遅えよ。ここから先は行き止まりだしな": "現在想逃也晚了。前面是死路", "あんたたち、あたしを誰だと思ってんの！？　クラブ・ユーフラテスのナンバーワン、ギルガメ……んあぁぁっ！": "你們，知道我是誰嗎！？　我是俱樂部・幼發拉底的頭牌，吉爾伽美……嗯啊啊啊！", "なに？　聞こえねぇなぁ？": "什麼？　聽不見啊？", "誰だっていいさ。可愛くてヤレる女の子ならなぁ！": "誰都行。只要是個可愛的女孩子就行！", "なっ！　やめっ、やめてよっ！　あぁっ！": "什麼！　住，住手！　啊啊！", "ひぐっ、ああっ！　入って、きてるっ……！こんなゲス男の、汚いのが……！　あぁぁっ！": "咿咕，啊啊！　進，進來了……！這種下賤男人的，骯髒的……！　啊啊啊！", "背後からの、力任せの強引な挿入。": "從背後，用蠻力強行插入。", "そこには彼女への配慮など微塵も感じられなかった。": "從那裏，完全感覺不到對她的關心。", "まったく、酷い言われようだな。そう言われると、ますます虐めたくなっちまうなぁ！？": "真是的，說得真過分啊。被你這麼一說，我越來越想欺負你了！？", "ひあっ！　や、やめっ、んぁっ……あぁっ！そんな、なかで、こすらないでっ！　いやあぁっ！": "咿啊！　住，住手，嗯啊……啊啊！不要，在裏面，摩擦！　不要啊啊！", "無防備な膣内を、乱暴にゴリゴリと擦り付ける。": "在毫無防備的陰道內，粗暴地摩擦。", "屈辱感と痛みが混ざり合い、一体となってギルガメッシュを襲う。": "屈辱感和疼痛混合在一起，一起向吉爾伽美什襲來。", "くっ。いつものあたしならっ、こんなやつら……一発で、のしてやれるのにっ！　んあぁぁっ！くや、しいっ……ひあぁぁっ！": "咕。如果是平時的我，這種傢伙……一擊，就能打倒的！　嗯啊啊啊！好，不甘心……咿啊啊啊！", "おぉ怖い怖い。二人がかりじゃなきゃ、どうなってたことか": "哦哦好可怕好可怕。不兩個人一起的話，不知道會變成什麼樣呢", "わざとらしく怖がってみせる不良。": "不良故意裝出害怕的樣子。", "そんな挑発が、ギルガメッシュの神経をさらに逆撫でする。": "這樣的挑釁，更加觸怒了吉爾伽美什。", "あんたたちっ……！　やめるなら、いまのうちだから……！　あぁっ！　後で後悔しても、知らないからっ……！　んんっ、ひあぁぁっ……！": "你們……！　要住手的話，就趁現在……！　啊啊！　之後後悔了，我可不管……！　嗯嗯，咿啊啊啊……！", "あたしの身体で好き勝手して、ただで済むと、思ってんの……！？　ひぐっ、ぐうっ……！　この、身の程知らずっ！　んああぁっ！": "以爲對我的身體爲所欲爲，就能輕易了事嗎……！？　咿咕，咕嗚……！　你們這些，不知天高地厚的傢伙！　嗯啊啊啊！", "そう強がってられるのも今のうちだぜ。そろそろ、『スパイス』が効いてくる頃合いだ": "你也就現在能逞強了。差不多，『香辛料』要起作用了", "ス、『スパイス』？　あんたたち、なに言って……？　ひあぁぁっ！？": "『香，『香辛料』？　你們，在說什麼……？　咿啊啊啊！？", "なっ、なに、これっ！？　急にからだが、しびれてっ……んはぁあっ！　あぁぁっ！！": "這，這是，什麼！？　身體，突然，麻痹了……嗯哈啊啊！　啊啊啊！！", "あそこがっ、燃えてるみたいに、チリチリするっ……うぅぅっ……！あたし、どうなっちゃったの……？　いやぁぁぁっ！": "那裏，像燒起來一樣，刺痛……嗚嗚嗚……！我，怎麼了……？　不要啊啊啊！", "突然の異変に慌てふためくギルガメッシュ。": "基爾伽美什因爲突然的異變而驚慌失措。", "彼女がたった今感じた刺激は、抽送によるものとは全く違っていた。": "她現在感受到的刺激，和抽送帶來的完全不同。", "膣肉を通して、ヒリヒリと伝わってくる感覚。": "通過陰道，傳來刺痛的感覺。", "その正体は……。": "其真面目是……。", "媚薬だよ。俺のムスコに前もって塗っておいたのさ": "是媚藥。我事先塗在了我的小弟弟上", "なっ、び、媚薬！？　よくもあんた、あたしにそんなものを……ああっ！　おかしくなったら、どうしてくれんの……！？　ひああぁ、あはぁぁっ！！": "什，媚，媚藥！？　你居然，對我用那種東西……啊啊！　要是我變得奇怪了，你要怎麼負責……！？　咿啊啊啊，啊哈啊啊！！", "セックスをもっと気持ちよくする、極上の『スパイス』ってとこだな。ほら、ゆっくり味わいな！": "這是讓做愛更加舒服的，頂級的『香辛料』。來，慢慢品嚐吧！", "そう言って、不良は亀頭に塗布された薬を擦り付けるように、ゆっくりと執拗に肉棒を動かしていく。": "說着，不良像是要將塗在龜頭上的藥擦上去一樣，緩慢而執拗地動着肉棒。", "一突き、一突き。その動作を繰り返すたび、快感の波が徐々に押し寄せていった。": "每一次，每一次。重複這個動作，快感的浪潮就漸漸湧來。", "ひはぁっ！　んあ、ふぁぁっ！　やぁぁぁっ！！止めてぇっ！　もう、これ以上は、無理だからぁあっ！　いやあぁぁぁっ！": "咿啊啊！　嗯啊，嗚啊啊！　呀啊啊啊！！住手！　我已經，不行了！　不要啊啊啊啊！", "目の前がっ、くらくらしてっ！嫌なはずなのにっ、濡れてるっ！　あたしっ……！んあぁっ、やぁぁぁっ！": "眼前，一片空白！明明很討厭，卻溼了！　我……！嗯啊啊，呀啊啊啊！", "媚薬の成分が徐々に全身を蝕んでいく。": "媚藥的成分漸漸侵蝕全身。", "反抗的だった彼女の脳内は、それに伴って快楽の色に染まっていった。": "她反抗的意志，隨着媚藥的侵蝕漸漸染上快樂的色彩。", "はぁぁっ、あぁ、んあぁぁっ……！　は、早く、楽にしてっ！こんなの、もう、嫌なのっ……！あたまっ、とろけてっ、ヘンになっちゃうっ！　ひあぁぁっ！": "哈啊啊，啊啊，嗯啊啊啊……！　快，快點，讓我解脫！這種事，我已經，受夠了……！腦袋，要融化了，要變得奇怪了！　咿啊啊啊！", "なら、お望み通りにしてやるか": "那就如你所願吧", "ギルガメッシュの懇願を受け、不良は限界まで腰を突き入れる。": "接受基爾伽美什的懇求，不良將腰頂到極限。", "その衝撃で、彼女の身体はとうとう限界に達し……。": "那股衝擊，讓她的身體終於到達極限……。", "ひあ、んあ、ふぁ、やぁぁっ！　ダ、ダメっ！　子宮の入り口、当たってるからぁっ！　そんなとこまで、突いちゃダメぇっ！　んあぅっ！　あぁぁんっっ！！": "咿啊，嗯啊，嗚啊，呀啊啊！　不，不行！　子宮的入口，被頂到了！　不能頂到，那種地方！　嗯啊嗚！　啊啊啊嗯！！", "も、もう、無理っ！　イクっ、イっちゃううっ……！はぐうっ、んぁ、はぁぁぁっ！！": "已，已經，不行了！　去了，要去了……！哈咕嗚，嗯啊，哈啊啊啊！！", "いうっっ……やぁぁぁぁっっ！！": "去了……呀啊啊啊啊！！", "はぁ、はぁっ……やっと、終わった……。はぁ、あぁっ……": "哈啊，哈啊……終於，結束了……。哈啊，啊啊……", "抽送が止まり、束の間の安息を得るギルガメッシュ。": "抽送停止，基爾伽美什得到了片刻的安寧。", "結合したままの秘部からは、漏れ出した精液がドロドロと流れ出していた。": "結合的祕部，漏出的精液黏糊糊地流了出來。", "まだ終わりじゃねぇよ、お嬢ちゃん。次は俺の番だ": "還沒結束呢，小姑娘。接下來輪到我了", "ああ、どうせ助けなんか来やしねえんだ。もっと楽しませてもらおうぜ": "啊啊，反正沒人會來救你的。讓我們好好享受吧", "はぁっ、はぁっ……助けなんか来ない？　それは、どうだか……": "哈啊，哈啊……沒人會來救我？　這可難說……", "あ？　お前、何言って……": "啊？　你說什麼……", "その時だった。遠くから、男たちの声が聞こえてきたのは。": "就在這時。從遠處傳來了男人們的聲音。", "おい、あっちだぞ！　あの子の声が聞こえたのは！": "喂，是那邊！　我聽到那孩子的聲音了！", "男1": "男人1", "あいつらまさか、俺たちのギルちゃんに手出しやがったのか！？許せねぇ……！": "那些傢伙，難道對我們的基爾出手了嗎！？不可原諒……！", "男2": "男人2", "ひっ！　な、なんだあいつら！？": "咿！　那，那些傢伙是什麼人！？", "声の主は、いずれも筋骨隆々な大男たちだった。": "聲音的主人，都是些肌肉發達的壯漢。", "みな怒りに身を振わせ、じりじりと距離を詰めてくる。": "大家都憤怒地顫抖着，慢慢地縮短距離。", "不良たちが逃げようとするが、ここは行き止まり。": "不良們想要逃跑，但這裏是死路。", "逃げ場などどこにもなかった。": "他們無處可逃。", "はぁ、はぁ……言ったでしょ？　あたしはユーフラテスのナンバーワン、ギルガメッシュだって。最後まで聞いてなかった？": "哈啊，哈啊……我說過了吧？　我是幼發拉底的頭號人物，基爾伽美什。你沒聽到最後嗎？", "この街には、店の常連がたくさん住んでる。悲鳴ひとつあげれば、必ず誰かが飛んでくる。だからやめろって、忠告したのにさ……": "這座城市裏住着很多咖啡廳的常客。只要發出一聲慘叫，肯定有人會飛奔過來。所以我才勸你住手的……", "ま、今更言っても遅いか。でも安心しなよ。みんな優しい人だし、手加減してくれるって……": "現在說這些也太遲了。不過放心吧。大家都是好人，會手下留情的……", "う、うわぁぁぁっ！！": "嗚，嗚哇啊啊啊！！", "不良1&2": "不良1&2", "その後。不良たちは怒れる常連客らによって、半殺しにされてしまうのだった。": "之後，不良們被憤怒的常客們打得半死不活。"}