{"あれ、ラタトスクが向こうから走って来ますねぇ": "咦，小蒂娜・貝爾從對面跑過來了", "プニル": "普尼爾", "あっ、いたいた！フェンリル、街でエッチなこと言いまくってるんだって！？すごく評判になってるよ！": "啊，找到了找到了！芬里爾，聽說你在街上到處說色色的話！？評價變得很高哦！", "ラタトスク": "小蒂娜・貝爾", "……別に私、エッチなことなんか言ってないけど。ラタトスク、なにを聞いたの？": "……我可沒說什麼色色的話。小蒂娜・貝爾，你聽到了什麼？", "フェンリル": "芬里爾", "ええっ、あたし、乙女だからあんな恥ずかしいこと言えないよ": "咦，人家是少女，說不出那麼羞恥的話啦", "そんなふうに言われたら、ますます気になるじゃない。なにを聞いたの？": "被你這麼一說，我反而更在意了。你聽到了什麼？", "えっと、そのぉ……、フェンリルが『××コ』を欲しがってるって": "那個，就是……芬里爾想要『××狗』", "『×ン×』？": "『×狗』？", "つまり、そのぉ……男の子のシンボル的な？": "就是，那個……男生的象徵？", "男の子のシンボルで、『×××』って言うと……。ふああっ、私、そんなこと、全然言ってないから！私は『ワンコ』が欲しいって言ったのよ！": "男生的象徵，『×××』……。嗚啊啊，我，完全沒說過那種話！我說的是想要『小狗狗』！", "ワンコって犬のこと？": "小狗狗是指狗嗎？", "そう、かわいいワンちゃんが欲しいって話してたの": "是的，我說的是想要可愛的狗狗", "これはまずいですね。ラタトスクさんのことだから、みんなに言いまくってきたに違いありません。結果、フェンリルさんはドスケベ認定されてしまうでしょう": "這下糟糕了。既然是小蒂娜・貝爾，肯定已經到處跟大家說了。結果，芬里爾小姐就會被認定爲大色狼", "そ、そんな……！　めまいがして来た……！": "怎，怎麼會……！　我開始頭暈了……！", "ん？　向こうから物を持った人が押し寄せて来ます": "嗯？對面有一羣人拿着東西過來了", "フェンリルさん、金庫がほしいんだって？　この金庫、安くしとくぜ": "芬里爾小姐，聽說你想要金庫？　這個金庫，算你便宜點", "商人1": "商人1", "フェンリルちゃん、インコを欲しがってるって聞いたんだけど、この子、かわいいでしょう？": "芬里爾醬，聽說你想要鸚鵡，這孩子，很可愛吧？", "商人2": "商人2", "ウチの餡子は美味いぞ。これ買ってくれ": "我家的餡子很好喫哦。買點吧", "商人3": "商人3", "おそらく『ワンコ』を『金庫』と『インコ』と『餡子』と聞き間違えたのですね……": "大概是把『小狗狗』聽成了『金庫』『鸚鵡』和『餡子』吧……", "あっ、野良ネコが歩いて来た": "啊，有野貓走過來了", "おそらく『ワンコ』を『ニャンコ』と聞き間違えたのでしょう": "估計是把『小狗狗』聽成了『小貓咪』吧", "はううっ……『ワンコが欲しい』って言っただけなのに、どうしてこんなことになるわけ！？": "啊嗚嗚……明明我只是說了『想要小狗狗』，爲什麼會變成這樣啊！？", "その後、商人たちの誤解を解いたフェンリルはひとりで街を歩いていた。": "之後，芬里爾解開了商人們的誤會，一個人走在街上。", "あっ、ワンコがいる！　かわいいな。私、やっぱりワンコ飼いたいな": "啊，有小狗狗！　好可愛啊。我果然還是想養小狗狗啊", "犬を撫でていると、背後に人の気配を感じた。": "正當她撫摸着小狗的時候，感覺背後有人。", "おい、何をしてる？　お前、俺の犬を盗もうとしたな？": "喂，你在幹什麼？　你這傢伙，想偷我的狗吧？", "村人": "村民", "ち、違います！": "不，不是的！", "またしてもフェンリルの誤解サレ体質が発動してしまった。": "芬里爾的容易被誤解體質又發動了。", "懸命に弁明したが、村人は聞く耳を持たなかった。": "雖然她拼命辯解，但村民完全聽不進去。", "フェンリルを小屋に連れていくと縄で縛り上げた。": "村民把芬里爾帶到了小屋，用繩子綁了起來。", "はううっ……あの、村人さん、私、本当に犬を撫でてただけで……": "啊嗚嗚……那個，村民先生，我真的只是在摸狗而已……", "俺の目には首輪を外しているようにしか見えなかったけどな": "可我只看到你把項圈給解下來了啊", "そ、そんな……！　私、誤解されやすい体質なの……。この前も道で倒れている人を介抱していたら財布を盗んでいると思われたし……": "怎，怎麼會……！　我，就是容易被誤解的體質……。之前也是，我照顧倒在路邊的人，卻被當成是偷錢包……", "それもウソだな。実際、財布を盗もうとしてたんだろう？こうなったら徹底的にお仕置きしてやる": "那也是騙人的吧。實際上，你是想偷錢包吧？既然如此，我就徹底懲罰你", "村人は縄をきつく締め上げた。": "村民把繩子緊緊地綁了起來。", "ああっ、痛い……！　お願いだから許して……。私、縄がトラウマで苦手なの……": "啊啊，好痛……！　求求你放過我……我，對繩子有心理陰影，很害怕的……", "手足を縛られてフェンリルの秘密の場所があらわになっていた。": "芬里爾的手腳被綁住，露出了她私密的地方。", "縛っていくに従って、村人の目は淫猥に輝いていった。": "隨着束縛的進行，村民的眼神變得越來越淫猥。", "ああっ……はずかしい！　アソコが丸見えでスースーする……！お尻の穴も見えちゃってる……": "啊啊……好害羞！那裏完全露出來了，感覺涼颼颼的……！連屁眼都露出來了……", "そう言えば、お前、フェンリルだよな？街で『チンコが欲しい』って言いまくってたらしいじゃないか？": "這麼說來，你是芬里爾對吧？聽說你在街上到處說『想要小雞雞』不是嗎？", "……違う。チンコじゃなくてワンコよ。私はワンコがほしいって言ったのに、変なふうに誤解されて": "……不是。不是小雞雞，是小狗狗。我明明是說想要小狗狗，卻被誤會成奇怪的意思。", "もはや村人にとって、そんなことはどうでもよかった。": "對村民來說，那種事已經無所謂了。", "ただ入れることしか考えていなかった。": "他滿腦子只想着要插入。", "愛撫して女陰が濡れて来ると、勃起した肉棒を膣口にあてがった。": "愛撫讓女陰逐漸溼潤，他將勃起的肉棒抵在陰道口。", "ふああぁっ、いやっ！　そんなもの入れないで～！ああぁっ、はううっ、ああうっ！": "呼啊啊啊，不要！不要把那種東西插進來～！啊啊啊，哈嗚嗚，啊啊嗚！", "フェンリル、お前が欲しがってたチンコだよ。たっぷり楽しみな": "芬里爾，這就是你想要的小雞雞。好好享受吧。", "だから欲しいのはワンコなのにっ……！　ああん、あううっ、ああっ！": "就說想要的是小狗狗了……！啊啊嗯，啊嗚嗚，啊啊！", "俺が欲しいのはマンコだけどな。": "我想要的是小穴就是了。", "フェンリルのマンコ、締まりがよくて最高だぜ": "芬里爾的小穴，緊度絕佳，真是太棒了。", "村人はフェンリルの羞恥の場所をさらに楽しむために肉棒を何度も突き立てた。": "村民爲了更進一步享受芬里爾的羞恥部位，不斷挺進肉棒。", "ああっ、あはぁ、んああっ！　そんなふうに動かさないでぇ！お腹が破れちゃうぅーっ！": "啊啊，啊哈，嗯啊啊！　不要那樣動！肚子要被捅破了！", "血管の浮き出た肉棒が出入りしていた。": "浮現出血管的肉棒不斷進出。", "突くたびに陰唇がめくれ、亀頭が子宮口にのめり込んだ。": "每次頂進去，陰脣都會被撐開，龜頭會陷進子宮口。", "はぁはぁ、はううっ、お願いだからやめてっ……！チンコなんか全然欲しくないんだから……っ！": "哈啊哈啊，哈嗚嗚，求你了快停下……！我一點都不想要什麼肉棒……！", "フェンリルは身体をひねって逃れようとした。": "芬里爾扭動身體想要逃跑。", "だが、動かすたびに縄がキリキリと食い込み、皮膚が赤くなった。": "但是，每次動起來繩子就會勒得更緊，皮膚都變紅了。", "痛いっ……！　お願い、縄をはずして……！私、なんでも言うことを聞くから……！": "痛……！　求你了，快解開繩子……！我，什麼都會聽你的……！", "フェンリルの苦しみはそれだけではなかった。": "芬里爾的痛苦還不止於此。", "秘所がすべて露出して羞恥と屈辱でいっぱいだった。": "私處全部暴露在外，讓她充滿了羞恥和屈辱。", "もうっ、こんな恰好、いやっ、いやっ、いやっ！": "這副樣子，我已經，不要，不要，不要！", "クールな外見とは対照的なフェンリルの悶え方に村人の嗜虐心はそそられた。": "芬里爾與冷酷外表相反的掙扎方式，激起了村民的施虐心。", "肉棒の蹂躙はますます激しくなっていった。": "肉棒的蹂躪變得越來越激烈。", "ああっ、そんなに激しくしないで……！そんなにいっぱい突かないで……あううっ、あはっ、あぁんっ！": "啊啊，不要那麼激烈……！不要那麼用力頂進來……啊嗚嗚，啊哈，啊啊嗯！", "出入りする肉棒を見ながら、フェンリルは、抵抗はムダだと理解した。": "看着進出的肉棒，芬里爾理解到抵抗是沒用的。", "だが次の瞬間、こんな不安が頭をよぎった。": "但是下一個瞬間，這樣的不安在腦海中閃過。", "お願い……おとなしく受け入れるから中に出すのはやめて！中出しだけは……っ！": "求求你……我會乖乖接受的，所以不要射在裏面！只有內射絕對不行……！", "だが、逆効果だった。": "但是，這反而起了反效果。", "村人は笑みを浮べると、絶対に中出ししようと決心した。": "村民露出笑容，下定決心絕對要射在裏面。", "亀頭がとてつもなく大きく膨らんだ。": "龜頭膨脹得無比巨大。", "いやっ、だめっ！　それだけは……許して……！いやっ、いやっ……ああっ、あああっ、はぁあああぁうぅっ！": "不，不行！　只有這個……放過我吧……！不要，不要……啊啊，啊啊啊，哈啊啊啊啊啊嗚嗚！", "やああああぁぁぁぁああぁぁぁ――っ！？": "不啊啊啊啊啊啊啊啊啊啊啊啊啊——！？", "はぁはぁ、あううっ……だから中に出したらダメって言ったのに……！こんなこと、ぜんぜん望んでいないのに……": "哈啊哈啊，啊嗚嗚……都說了不要射在裏面……！這種事，我完全不想要啊……", "肉棒が暴れ、ドクドクと精液を吐き出していた。": "肉棒激烈地抖動，咕嘟咕嘟地射出精液。", "村人はすべての精液を吐き出すかのように腰を突き立てていた。": "村民像是要把所有精液都射出來一樣挺着腰。", "あはぁ、はううっ……これ、いつまでこれが続くわけ……？今は時が過ぎるのを待つしかない……我慢するしかないんだ……": "啊哈，哈嗚嗚……這個，到底要持續到什麼時候……？現在只能等待時間過去……只能忍耐了……", "はぁはぁ、もう、いや……。いやらしい液がボタボタ垂れてる……。生臭いにおいもする……": "哈啊哈啊，已經，不行了……。下流的液體滴滴答答地流下來……。還有腥臭的味道……", "こんなフェンリルに村人は容赦なかった。": "村民對這樣的芬里爾毫不留情。", "フェンリル、少しは反省したか？また盗もうとしたら今以上のお仕置きをしてやるからな": "芬里爾，你有稍微反省了嗎？下次再偷東西的話，我會給你比現在更嚴厲的懲罰", "はううっ……私、ワンコを撫でてただけなのに……。どうしてこんなふうになってしまうの……？": "哈嗚嗚……我明明只是在摸小狗狗而已……爲什麼會變成這樣……？"}