{"今日は待ちに待ったネロのコンサートの日……久々にネロの歌声が聴けるの凄く楽しみ……！": "今天是期待已久的尼禄的演唱会……好久没听到尼禄的歌声了，我好期待……！", "オクタウィア": "奥库塔维亚", "ん？　あれは……下々に混じって何をしているのかしらオクタウィア？": "嗯？　那是……奥库塔维亚，你混在平民里做什么呢？", "アグリッピナ": "阿格里皮娜", "お、お久しぶりですアグリッピナさん！これはチケットのもぎりというアルバイトで……": "久，久违了阿格里皮娜小姐！这是撕票的打工……", "そんなの見れば分かるわ。私はどうしてネロの側ではなく、こんなところで働いているのかと聞いているのよ？": "这我一看就知道了。我是在问你为什么不在尼禄身边，而是在这种地方工作？", "ネロは私が側にいるのを嫌がりますから……だけど少しでもネロを身近に感じたくて、その……": "因为尼禄不喜欢我待在他身边……可是我还是想尽可能地感受尼禄……", "私は貴方こそネロの友人にふさわしいと思っているのよ！？": "我可是觉得你才配得上做尼禄的朋友哦！？", "それなのに貴方はいつもウジウジウジウジ……少しそこでお待ちなさい！": "可是你却总是畏畏缩缩……你给我在那里等着！", "あ、あ、ちょっとアグリッピナさん！！": "啊，啊，等等，阿格里皮娜小姐！！", "……なにママ？　ネロ、コンサートの準備で忙しい……オクタウィア、そこでなにしてる？": "……怎么了妈妈？尼禄在忙着准备演唱会……奥库塔维亚，你在那做什么？", "ネロ": "尼禄", "あ！　あ！　お久しぶりです、ネロ……これはそのもぎりというアルバイトで……": "啊！　啊！　好久不见，尼禄……这是撕票的打工……", "そんなの見ればわかる。どうしてお前がこんなところで、こんなことをしているのかとネロは聞いている": "这我一看就知道。尼禄是问你为什么会在这种地方做这种事", "……久々にネロに会いたくて……でも、凄く忙しそうだし……だから遠くからでも姿を見られればと……": "……因为好久没见到尼禄了……可是，尼禄好像很忙……所以我想说从远处看看你……", "……回りくどい。会いたいなら直接ネロのところへ来るべき。ネロはお前のそういうところが気に入らない……！": "……太拐弯抹角了。想见尼禄的话就直接过来。尼禄就是讨厌你这种地方……！", "ごめんなさい……": "对不起……", "で、でも……会いに来てくれたことは嬉しい……ありがとう。ゆっくり楽しんでゆくと良い……": "可，可是……你来见我让我很高兴……谢谢你。你就好好享受吧……", "え、ええ！　ネロも頑張って下さいね！": "嗯，嗯！尼禄也要加油哦！", "が、頑張る。オクタウィアも、アルバイト頑張れ……": "尼，尼禄会的。奥库塔维亚也要努力打工……", "ありがとうございます、ネロっ！": "谢谢你，尼禄！", "んふ……やっぱりここへネロを呼んで大正解だったわねぇ……んふふ……": "嗯哼……果然把尼禄叫到这里来是正确的选择……嗯哼哼……", "はぁ……はぁ……ネロの歌声素敵だったな……それに、ありがとうって……": "哈啊……哈啊……尼禄的歌声好棒……而且，他还说谢谢……", "んんっ……嬉しい……嬉しかったよ、ネロっ……んくっ……あっ……はぁ、はぁ……気持ちいい……はぁ……": "嗯嗯……好高兴……我好高兴啊，尼禄……嗯呜……啊……哈啊，哈啊……好舒服……哈啊……", "オクタウィアは久々にネロから掛けられた優しい言葉を思い出しながら、自分の胸を揉み続けている。": "奥库塔维亚一边回忆着尼禄久违的温柔话语，一边继续揉着自己的胸部。", "あっ……ネロ……良いの……この胸は貴方だけのもの……いっぱい触って……好きにして……あくっ……はぁ、はぁ、ネロ……": "啊……尼禄……可以哦……我的胸部只属于你……尽情地摸吧……随心所欲地玩弄吧……啊呜……哈啊，哈啊，尼禄……", "もはや胸の刺激だけでは物足りなくなったオクタウィアは、汗まみれとなった寝巻きと下着を脱ぎ捨てる。": "光是胸部的刺激已经无法满足奥库塔维亚，她脱掉了沾满汗水的睡衣和内衣。", "ネロ、見て……もう私のここ、こんなになっちゃってるの……エッチな女でごめんなさい……でも、貴方をみていると、貴方の声を聞いているだけで、私は……": "尼禄，看吧……我的这里，已经变成这样了……我是个好色的女人，对不起……但是，只要看到你，只要听到你的声音，我就……", "はうううっ！　ああ……ごめんなさい、ごめんなさい……そんな目で、私をみないでっ……何をしても良いから……なんでも言うことを聞くからっ……": "哈呜呜呜！　啊啊……对不起，对不起……不要用那种眼神看我……你想要我做什么都可以……我什么都听你的……", "妄想の中でもネロはいつも通り、厳しく冷たい。": "即使在妄想中，尼禄也一如既往地严厉而冷淡。", "しかしそこへ今日の\"ありがとう\"という言葉が重なると、じわりと胸が熱くなり、下半身が震えだす。": "但是，当今天的“谢谢”这句话重叠在一起时，她的胸口渐渐发热，下半身开始颤抖。", "あ……あっ……ああっ！　んく……はぁ、はぁ……そこ、触ってくれるの……？ありがと……嬉しい……嬉しいよっ……んっ、んん、はぁ、はぁ……": "啊……啊……啊啊！　嗯呜……哈啊，哈啊……你要摸那里吗……？谢谢……好开心……好开心啊……嗯，嗯嗯，哈啊，哈啊……", "きっとネロならば、こうして焦らすのだろう。": "如果是尼禄的话，一定会像这样让我焦急吧。", "そう想像しつつオクタウィアは包皮で包まれた陰核を、指の腹で優しく弄ぶ。": "奥库塔维亚一边想象着，一边用指腹温柔地玩弄着被包皮包裹的阴核。", "あくっ、あ、あっ、やん！　き、気持ち良いよネロ……そこ気持ち……あん……私の、好きなの、よくわかってくれててうれし……ひゃん": "啊呜，啊，啊，呀！　好，好舒服啊尼禄……那里好舒服……啊……你很了解我喜欢的地方，好开心……呀", "はぁ、はぁ……私のわがまま聞いて……皮をめくって、直接触って……もっと、私を可愛がって……わたしをおもちゃのように扱って……": "哈啊，哈啊……听从我的任性……剥开包皮，直接触摸……更加疼爱我……把我当成玩具一样对待……", "包皮を捲り小粒で愛らしい陰核を曝けだした。": "剥开包皮，露出可爱的阴核。", "期待と不安の入り混じる中、オクタウィアは初めて陰核を直接、触りだす。": "在期待和不安的交织中，奥库塔维亚第一次直接触摸阴核。", "ひやゃぁあ！　ああっ！　こ、こんなにも刺激が強いだなんて……あくっ、ああ！　で、でもダメっ……気持ちいい……止まんないっ……": "呀啊啊！　啊啊！　竟，竟然这么刺激……啊呜，啊啊！　但，但是不行……好舒服……停不下来……", "あっ、あっ、ひゃんっ！　ネロ、そこ良い……ネロっ……ネロっ…あくっ、んんっ！　エッチでごめんなさい……こんな私を許してっ……ああああーーんっ！！": "啊，啊，呀！　尼禄，那里好舒服……尼禄……尼禄……啊呜，嗯嗯！　对不起我这么淫荡……原谅这样的我……啊啊啊啊——嗯！！", "オクタウィアは軽い絶頂を迎えた。": "奥库塔维亚迎来了轻微的高潮。", "しかしまだまだ物足りず、指先をすっかり潤った秘部へ伸ばしてゆく。": "但是还远远不够，她将指尖伸向已经完全湿润的私处。", "イ、イっちゃったばかりなのに……ああんっ！ごめんなさい、ひとりで勝手にイっちゃってごめんなさい……ゆるして……はぁあんっ！　ネロ……ネロっ……！": "明明才刚刚高潮……啊啊嗯！对不起，我一个人擅自高潮了，对不起……原谅我……哈啊啊嗯！　尼禄……尼禄……！", "はぁ、はぁ……上手っ……気持ち良い……ネロも気持ちいい……？　気持ちよくなってくれてる……？うぅっ、ああ……んああっ！": "哈啊，哈啊……好熟练……好舒服……尼禄也很舒服吗……？　你有感觉吗……？呜呜，啊啊……嗯啊啊！", "以前、ネロへの献上品の中に黄金で形作られたペニスバンドがあった。": "以前，献给尼禄的贡品中有一个黄金制的假阳具。", "ネロはそれを装着し、自分のために必死に腰を振ってくれている。": "尼禄戴着它，为了我拼命地扭动着腰。", "……そんな妄想に耽りながら、オクタウィアは自慰行為を続けている。": "……沉浸在这样的妄想中，奥库塔维亚继续着自慰行为。", "そこ、そこっ……そこ、そこ良い……もっと突いて……私の奥を、ネロで満たして……あくっ、ああ、んんんっ！": "那里，那里……那里，那里好舒服……再用力点……用尼禄填满我的深处……啊呜，啊啊，嗯嗯嗯！", "もっと、激しくしてっ……大丈夫だから……この体はネロのものだから……めちゃくちゃにされても嬉しいから……大好きな貴方のためだったら……あああんっ！": "再，再激烈点……没关系的……因为这个身体是尼禄的……就算被弄得乱七八糟我也很开心……如果是为了我最喜欢的你的话……啊啊啊嗯！", "指を動かすたびに、泡立った愛液が艶やかな太ももを伝ってシーツへこぼれ落ちてゆく。": "每次动手指，起泡的爱液就会顺着光滑的大腿流到床单上。", "まるでお漏らしをしているかのような濡れ具合であった。": "湿得就像失禁了一样。", "ああんっ！　じゅぷじゅぷって、恥ずかしいぃっ……ごめんなさい、ネロ……淫乱な私をゆるしてっ……うくっ……ああんっ！　ネロ……ネロぉ……！": "啊啊嗯！　发出啾噗啾噗的声音，好害羞……对不起，尼禄……请原谅淫乱的我……呜呜……啊啊嗯！　尼禄……尼禄……！", "あくっ、っぁあ……んんんっ！　はぁ、はぁ……もうダメっ……ネロっ……私、もうダメっ……あっ、あっ、はあぁっ……ああっ！": "啊呜，啊啊……嗯嗯嗯！　哈啊，哈啊……已经不行了……尼禄……我，已经不行了……啊，啊，哈啊啊……啊啊！", "彼女は既に、意識が朦朧とし始めているようだ。下半身の奥から衝動が昇ってきているのを感じ、体が熱く、彼女自身も驚くほど、激しく中が蠕動している。": "她似乎已经开始意识模糊了。她感觉到冲动从下半身深处涌起，身体发热，里面激烈地蠕动着，连她自己都感到惊讶。", "あん、あん……んんっ！　ネロも一緒にイッて……！一緒に、ねぇ、一緒に……気持ちよく……ああんっ！": "啊嗯，啊嗯……嗯嗯！　尼禄也一起高潮吧……！一起，呐，一起……舒服起来……啊啊嗯！", "ネロ……ごめんっ……私、また、また、イっちゃう……一緒が、いっしょがいい……ああ、んんっ……ネロ……ネロっ……ネロぉ……あくっーーっ！？": "尼禄……对不起……我，又要，又要，去了……一起，一起比较好……啊啊，嗯嗯……尼禄……尼禄……尼禄……啊呜——！？", "あああぁぁぁあぁぁぁーーんっ！！": "啊啊啊啊啊啊啊啊啊啊——嗯！！", "あっ！　あっ！　なにこれ、今日なんかいつもより……イクの止まんないっ……あくっ！？": "啊！　啊！　这是什么，今天怎么比平时……高潮停不下来……啊呜！？", "あぁぁあ……ぁぁぁあ……ネロっ、ネロぉ……いっしょにイッてくれて、ありがとぉ……": "啊啊啊啊……啊啊啊啊……尼禄，尼禄……谢谢你，和我一起高潮……", "オクタウィアは何度も細かな絶頂を繰り返し、深い余韻に溺れるのだった。": "奥库塔维亚反复经历了多次小高潮，沉浸在深深的余韵中。", "はぁ……はぁ……ふぅ……ネロ、すごく気持ちよかったよ……貴方はどうだった？　満足できた……？　はぁ、はぁ……": "哈啊……哈啊……呼……尼禄，非常舒服哦……你怎么样？　满足了吗……？　哈啊，哈啊……", "妄想なのだから言葉が返ってくることはない。": "因为是妄想，所以不会得到回应。", "しかし、きっと今日のように\"ありがとう\"と少し恥ずかしそうにだけど嬉しそうに笑顔を送ってくれている、そんな夢を思い描く。": "不过，我想象着她会像今天一样，用有些羞涩但开心的笑容对我说“谢谢”。", "本当はネロとこういうことをしたい……でも、してはくれない……貴方は私が側にいるのを嫌がるから……": "我其实很想和尼禄做这种事……可是你不愿意……因为你讨厌我待在你身边……", "だからせめて、これぐらいは……決して叶わぬことをだとわかっているから……迷惑はかけたくないから……": "所以至少，让我为你做这些……我知道这是绝对无法实现的愿望……所以不想给你添麻烦……"}