{"ああ、最高じゃない……この香りのいいお茶に、見た目もいいお菓子の山……トルテさん、お茶会を開いてくれてありがとう": "啊啊，太棒了……這香氣四溢的茶，還有看上去也很好喫的點心山……托爾黛小姐，謝謝你開茶會", "シュネー": "修尼", "みんなで食べたら、美味しいから": "因爲大家一起喫的話，會更好喫", "トルテ": "托爾黛", "わざわざシュネーのためにアップルティーを用意してくれたのよね、さすが姉さんだわ。さあ、お茶が冷えないうちにいただきましょう": "爲了修尼特意準備了蘋果茶呢，不愧是姐姐。來吧，趁茶還沒涼快點喝吧", "クーヘン": "庫亨", "人間さんも遠慮しないで食べて？　ほら、これとか姉さんが人間さんのためにって用意してくれたやつだから": "人間君也別客氣，快喫吧？　你看，這個就是姐姐爲了人間君特意準備的", "人間さんちゃんも、きっと好きになるよ": "人間君也一定會喜歡的", "ん～！　美味しい～！　さすがトルテさんの選んだお菓子ね！これなんてクリームがさっぱりしていて、いくらでも食べられちゃいそう！": "嗯～！　好好喫～！　不愧是托爾黛選的點心！這個奶油味道很清爽，感覺不管多少都喫得下！", "ふふ、そうでしょう？　姉さんは優しいから、みんなが好きそうなものを選んでくれたのよね": "呵呵，是吧？　姐姐很溫柔，所以選了大家應該會喜歡的東西呢", "そう、だからクーちゃんも食べて？": "是的，所以小庫也喫吧？", "あー……ううん、私はいいの。みんなで食べてちょうだい。私は姉さんが食べているところを見ているだけで、満足だから……": "啊……不用了，我不喫。大家喫吧。我只要看着姐姐喫，就滿足了……", "あら、こんなに美味しいのに勿体ないこと。あなたの大好きなお姉さんがせっかく用意してくれたのに、本当に食べないの？": "哎呀，這麼好喫的東西不喫多可惜。你最喜歡的姐姐特意準備的，真的不喫嗎？", "うん、本当にいいの。お茶だけもらえればいいから……。ね？　私のことは気にしないで食べて、人間さんも遠慮しなくていいから": "嗯，真的不用了。茶給我喝就好了……好嗎？　別在意我，快喫吧，人間君也別客氣", "クーちゃんが、トルテのお菓子を食べないなんて": "小庫居然不喫托爾黛的點心", "……本当にごめんね、姉さん。なんていうか、その……そう！幸せそうな姉さんを見るだけで、お腹がいっぱいになっちゃうの": "……真的很抱歉，姐姐。怎麼說呢，那個……對了！光是看到姐姐幸福的樣子，我就已經飽了", "まあ、なんだっていいわ。私は美味しく頂いちゃうから……ん～！　トルテさん、これもとっても美味しいわ！": "也罷，怎樣都好。我會好好享用的……嗯～！　托爾黛，這個也很好喫呢！", "ふふ、やっぱり姉さんは優しいわね。今日だって全部用意してくれて……それに引き換え、私は一体なにをしているの……私がやるべきなのは……": "呵呵，姐姐果然很溫柔呢。今天也準備了這麼多……相比之下，我到底在做什麼……我應該做的……", "クーちゃん、なにかあった？": "小庫，發生什麼事了嗎？", "えっ？　……ううん、大丈夫。姉さんが心配するようなことは何もないわ。心配しないで大丈夫だから……": "哎？　……不，沒事。沒有發生姐姐需要擔心的事。不用擔心我……", "……ねえ、人間さん。このお茶会が終わった後でいいから……ふたりになりたいわ。誰にも言わずに来て……いいわね？": "……那個，人間君。等這個茶會結束後……我想和你獨處。不要告訴任何人，過來……好嗎？", "クーヘンに言われた通り、誰にも言わずに部屋を訪ねた。": "我按照庫亨說的，沒有告訴任何人就來到了她的房間。", "もうすでに息の上がっているクーヘンが、服を脱ぎながら迫ってくる。": "已經喘着粗氣的庫亨一邊脫着衣服一邊向我逼近。", "はあっ……人間、お願い……もう、身体の奥が熱くて、仕方なくて……私にあの苦しみを与えて……姉さんと同じ苦しみを……！": "哈啊……人間，拜託了……身體深處已經熱得受不了了……給我那種痛苦……給我和姐姐一樣的痛苦……！", "私はまだわかってない……姉さんの苦しみを理解しきれていないの。そのためにはあなたに犯されなくちゃ……お願い、私を犯して！": "我還不明白……我還沒有完全理解姐姐的痛苦。爲此，我必須被你侵犯……拜託了，侵犯我吧！", "興奮状態にあるクーヘンは、ついには全ての服を脱ぎ捨てる。": "處於興奮狀態的庫亨，終於脫下了所有的衣服。", "月明かりに照らされたベッドが、二人を待っていた。": "月光灑在牀鋪上，等待着兩個人。", "はあっ、あんっ……あ、人間の、がっ……あ、ふああっ、あっ、んっ……！ふかいとこまで、きてっ……はあっ、あっ、あんっ！　あっ、あぁあっ！": "哈啊，啊嗯……啊，人類的，那個……啊，呼啊啊，啊，嗯……！插到，深處了……哈啊，啊，啊嗯！　啊，啊啊啊！", "あ、んあぁああっ！　奥まで、届いてるっ……！この体勢だと、逃げられないからあああっ……あっ、んっ、んはぁああっ！": "啊，嗯啊啊啊啊！　插到，深處了……！這個姿勢，逃不掉啊啊啊……啊，嗯，嗯哈啊啊啊！", "ベッドの上で繋がり、クーヘンは肉棒の突き上げに呼吸を乱していた。": "在牀上結合，庫亨的呼吸因肉棒的抽插而紊亂。", "その足は、こちらを離さないようにがっちりと腰に回されている。": "她的腿緊緊地纏住我的腰，不讓我離開。", "はうっ、あっ、んんんっ……！　つ、つきあげられるっ、たびにっ……おなかの奥っ、キュンキュンしちゃってるわっ……！": "哈嗚，啊，嗯嗯嗯……！　每，每次被頂到……肚子深處，就會一緊一緊的……！", "ああ、でも……だめ、これじゃあだめよっ……もっと、もっと姉さんの……苦しみを、わかってあげなくちゃ……": "啊啊，但是……不行，這樣不行……我必須，必須更加……理解姐姐的痛苦……", "だから、人間……私のことを、もっとひどく犯してっ……壊れちゃうくらい、激しく犯してぇえっ……！": "所以，人類……更加，更加粗暴地侵犯我……激烈地侵犯我，直到我壞掉……！", "もう十分に、激しく犯しているつもりだった。": "我自認爲已經足夠激烈地侵犯她了。", "その証拠にベッドは強く軋み、シーツにまで愛液が零れている。": "證據就是牀鋪發出強烈的嘎吱聲，牀單上也滴落了愛液。", "足りないのっ……私、これだけだと全然っ……はううぅっ、んうぅうっ！もっと……もっと、お腹の奥まで、犯してほしいのぉっ……！": "不夠……我，光是這樣完全不夠……哈嗚嗚嗚，嗯嗚嗚嗚！更多……更多，我想要你侵犯到，肚子的深處……！", "懇願すればするほど、クーヘンの膣内はきつく締まっていく。": "庫亨越是懇求，她的陰道就越是緊縮。", "肉棒から溢れる熱を求めるように、柔らかい肉は絡みついてきた。": "柔軟的肉壁纏繞上來，彷彿在渴求從肉棒中溢出的熱量。", "頭がふわふわして、何も考えられないくらい……呼吸もままならず、全身で空気を吸わないといけないくらいに……": "頭暈乎乎的，什麼都無法思考……連呼吸都變得困難，必須用全身去呼吸空氣……", "姉さんの苦しみは、こんなものじゃなかったはずなのよ……。お願い、人間……私を壊す勢いで、犯してちょうだい……": "姐姐的痛苦，應該不是這樣的……拜託了，人類……用把我弄壞的氣勢，侵犯我吧……", "クーヘンの願いを聞き入れ、さらに強く下から突き上げる。": "我聽從庫亨的願望，更加用力地從下面頂上去。", "肉のぶつかり合う音と、互いの体液が混ざる音が室内に響いた。": "肉體碰撞的聲音，以及彼此的體液混合的聲音在室內迴響。", "はひぃいいぃいいっ！　そうっ、これっ、これよぉおおっ！あああっ、はっ、はぁあああんっ！　これが、ほしかったのぉぉおっ！": "哈噫噫噫噫噫噫噫！　對，就是，就是這個啊啊啊！啊啊啊，哈，哈啊啊啊啊嗯！　我就是，想要這個啊啊啊啊！", "あああっ、私の身体の奥っ……たくさん、荒らされてっ……あっ、あんっ！遠慮なく突き上げられてぇえっ、はああっ……あたまおかしくなるうぅぅ！": "啊啊啊，我的身體深處……被粗暴地，蹂躪着……啊，啊嗯！被毫不留情地頂上來，哈啊啊……腦袋變得奇怪了啊啊啊！", "あついっ、あついわぁああっ！　はあっ、あんっ！　あっ！　あっ！無理やりきもちよくさせられてっ、へんになっちゃうううぅううっ！": "熱，好熱啊啊啊啊！　哈啊，啊嗯！　啊！　啊！被強行弄得很舒服，要變得奇怪了啊啊啊啊啊啊！", "ね、ねえさんのっ……これがねえさんの、苦しみなのねっ……！ひいっ！　ひっ、あっ、ふああっ！　あっあっあっ、あぁぁああっ！": "姐，姐姐的……這就是姐姐的，痛苦吧……！噫噫！　噫，啊，呼啊啊！　啊啊啊，啊啊啊啊啊！", "小刻みに腰を動かすと、クーヘンの全身が強く震えた。": "我小幅地動着腰，庫亨的全身劇烈地顫抖着。", "どうやらイイところに当たっているらしく、自ら腰を揺らしている。": "看來是頂到了舒服的地方，她自己搖晃着腰。", "はへぇええっ、へっ、んへぇええっ……これ、これぇえっ……！おく、つぶされてぇええ……あたま、ばかになっちゃううううぅ……": "哈誒誒誒誒，誒，嗯誒誒誒誒……這個，這個啊啊啊……！裏面，被頂到了啊啊啊……腦袋，要變得奇怪了啊啊啊啊啊……", "激しい快楽の波が何度も押し寄せるせいか、クーヘンの目の焦点が定まらない。": "是因爲激烈的快感的浪潮多次襲來嗎，庫亨的眼睛無法聚焦。", "きっと彼女の限界も近いと悟る。膣内はさらに強く締まった。": "我領悟到她的極限也快到了。陰道內更加用力地收縮。", "はううっ！　んっ！　ッあ、あっ、あっあっあっ！人間っ、出して……私のナカに、ぜんぶ出してぇえええっ！": "哈嗚嗚！　嗯！　啊，啊，啊啊啊！人類，射出來……在我的裏面，全部射出來啊啊啊啊啊！", "これで、おなじっ……ねえさんとわたしっ、いっしょだからぁあああっ……！でも、わ、わたし……お、おかされてぇ、イくっ……イッちゃうのぉぉぉ！": "這樣，就一樣了……姐姐和我，一樣了啊啊啊啊……！但是，我，我……被，被弄高潮了，去了……要去了啊啊啊啊啊！", "あああぁあああああっ！　イくっ、イッ……くううぅううううううっ！": "啊啊啊啊啊啊啊啊啊！　去了，去……了嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚！", "ふああ、あっ……これ、で……ねえさんとぉ、いっしょだよね……おかされてぇ、くるしくて……いっしょ、だからああぁぁ……": "呼啊啊，啊……這樣，就……和姐姐，一樣了呢……被侵犯，很難受……所以，一樣啊啊啊啊……", "はあ……姉さん……姉さん、私、また犯されたわ……だいじょうぶ、一人じゃないから……私、姉さんと一緒だから……": "哈啊……姐姐……姐姐，我，又被侵犯了……沒事的，不是一個人……我，和姐姐在一起……", "ぽつり、ぽつりと呟くクーヘンに、心配の声がかかる。": "庫亨斷斷續續地嘟囔着，有人擔心地向她搭話。", "溢れる精液の熱さに身を震わせながら、クーヘンはさらに続けた。": "庫亨一邊因溢出的精液的熱度而顫抖着身體，一邊繼續說道。", "……本当はわかってるの。こんなの、姉さんが受けた苦しみじゃないって……私は、あなたに気持ちよくしてもらってるだけなんだって……": "……其實我知道的。這種事，不是姐姐所受的痛苦……我只是，被你弄得舒服而已……", "ちっとも一緒じゃないわよね……ごめんなさい、姉さん…………ごめんなさい": "一點也不一樣呢……對不起，姐姐…………對不起", "きっとクーヘンは本気でトルテの苦しみを理解したいのだろう。": "庫亨一定是真心地想要理解托爾黛的痛苦吧。", "でも、本気で見知らぬ誰かに犯される勇気はないし、こちらもそんな暴挙を勧めるつもりはない。": "但是，她沒有被不認識的人侵犯的勇氣，我也不打算推薦她做這種暴行。", "追体験以外にも何か良い方法があれば……と、考えはするものの、良案は出ない。": "如果除了追體驗以外還有其他好方法的話……雖然這麼想，但想不出好主意。", "ただ、うつろな表情のクーヘンをぎゅっと抱きしめることしかできなかった。": "只是，緊緊地抱住表情空虛的庫亨。"}