{"あのね、どうしたら余計なことを言わないで済むのかなぁ、なんて": "那个，我是在想，要怎么做才能不乱说话呢", "ラタトスク": "小蒂娜・贝尔", "意外だな。ラタトスクは喧嘩の仲裁が得意だと聞いたけど。とりあえず、話を続けてほしいのであーる": "意外啊。我听说小蒂娜・贝尔很擅长调解纠纷。总之，希望你继续说下去", "ブロックル・アール": "布洛克鲁・阿鲁", "ブロックルさんは、普段、武器のことしか頭にないのに……。今回ばかりは聞いてくれるんですねぇ": "布洛克鲁先生，平时脑子里只有武器……。这次却愿意听我说话呢", "プニル": "普尼尔", "ううっ、あったかいなぁ……！　みんな、聞いてくれて嬉しいかも。まさかブロックルまでちゃんと聞いてくれるなんて": "呜呜，好温暖……！　大家，愿意听我说话，我好开心。没想到连布洛克鲁都愿意听我说话", "心外なのであーる。直接的に関わっていなくとも創造期のよしみのつもり": "我很意外。就算没有直接关系，我也打算在创造期的时候照顾你", "分かりますよ。ラタトスクさんがお話好きなのはよーく知ってますから。みなさん、心配な気持ちは同じです": "我明白。我很清楚小蒂娜・贝尔喜欢说话。大家，都一样担心你", "でも、この前は、本当のことなら言ってもいいと仰ってましたよね。何か、心境の変化でもあったんですか？": "但是，之前，你不是说过，如果真的是那样的话，说出来也没关系吗。是有什么，心境上的变化吗？", "あははっ、特に深い意味はないんだけどぉ……": "啊哈哈，没什么特别的意思……", "もしかして、あたしって余計なこと言っちゃってるのかなって思ってー？よく人を怒らせちゃうみたい？": "我想，我是不是说了多余的话呢？好像经常惹人生气？", "あんまり、自分を責めるのも良くないと思うんですけど、確かに、ラタトスクさんは言葉を選んだほうが良さそうかなぁと……": "我觉得，太过自责也不好，不过，小蒂娜・贝尔确实，注意一下措辞会比较好……", "前にそう反省したし、有言実行みたいなー？人間さんたちに相談したら、何か教えてもらえる気がしたんだよね": "我之前也反省过，这次算是言出必行吧？我感觉，如果和人类君商量的话，能学到些什么", "人間さんは異世界から、来たって聞いた気がするよ。何か、良い方法知らない？": "我听说，人类君是从异世界来的。有什么，好的方法吗？", "アンガーマネジメントの６秒ルール……それ、初めて聞く気がする！": "情绪管理的6秒法则……我感觉，第一次听到这个！", "なるほど。人間界のビジネスのハウツーなんですね。本来は、怒りのコントロール法で、具体的には自分が怒りそうな話を聞いたときに６秒、時間を置いてみると": "原来如此。是人间界的商业技巧啊。本来是，控制愤怒的方法，具体来说，听到自己可能会生气的话的时候，试着等6秒", "あっ！　分かったかも。時間を置いて、少し頭を冷やすみたいな？": "啊！　我好像明白了。等一段时间，让头脑冷静下来？", "あたしも余計なことを言いそうになったときに、６秒待ってから話すように気をつければいいってこと？": "我也是，在要多嘴的时候，注意等6秒之后再说话，这样就可以了吧？", "つまりは、そのアンガーマネジメントの応用的な発想？": "也就是说，那个情绪管理的应用想法？", "ボクも仕事のときに参考にしてみます。いやー、ゴールドに換算したらなかなか、価値がありそうな……。有益な情報を聞きましたねぇ！": "我工作的时候也试着参考一下。哎呀，换算成黄金的话，感觉相当有价值……。听到了有用的情报呢！", "人間さん、ありがとうー♪あたしも、アンガーマネジメントの応用、頑張ってみたいかもー": "人类君，谢谢你♪我也想努力试试看情绪管理的应用方法", "あれから、生意気な女を再教育するなどという名目で、ラタトスクは件の村人たちに連日のように犯されていた。": "在那之后，以再教育这个嚣张的女人为名目，小蒂娜・贝尔被那些村民连续侵犯了好几天。", "……それでね、アンガーマネジメントを教えてもらったから……。あたし、もう余計なことは言わないように頑張るかも": "……所以，因为学到了情绪管理……我，会努力不再说多余的话", "暗にこれ以上の凌辱はやめてほしいと訴えるラタトスク。": "小蒂娜・贝尔暗示着不要再凌辱她了。", "い、今まで……嫌なことばっかり言ってごめんなさいっ！これでも反省してるみたい……": "到，到现在为止……说了那么多讨厌的话，对不起！我也是有在反省的……", "なら、本当に反省したのかこいつで試してみるか？　ちゃんと反省すれば許してやるよ": "那么，要不要用这个试试看是不是真的反省了？　好好反省的话就原谅你哦", "村人": "村民", "えっ、試すって……そ、それはっ……！？": "咦，试试看……那，那是……！？", "男は骨董市で手に入れたというグレイプニルを取り出す。本来なら、こんな下衆が持ち歩くものではないのだが……。": "男人拿出了在古董市场得到的格莱普尼尔。本来的话，这种下三滥是不会带着这种东西的……。", "グレイプニルはラタトスクの身体を絡め取ってしまう――": "格莱普尼尔缠住了小蒂娜・贝尔的身体——", "ふ……ぎぃ……っ、やめへえっ……やめへえぇーっ！": "呜……噫……，不要……不要啊啊啊！", "ラタトスクは、グレイプニルの拘束で、身体の自由を奪われていた。": "小蒂娜・贝尔，因为格莱普尼尔的束缚，身体失去了自由。", "そんな状態で、背後から犯されている。": "在这种状态下，被从背后侵犯。", "連日の凌辱で、すっかり膣は肉竿の形に馴染み、旨そうに咥えていた。": "因为连日的凌辱，阴道已经完全习惯了肉棒的形状，很美味地含着。", "む、ぐぐ……っ！　ゆ……ゆ、うしてくれりゅって、ゆったぁ……！": "呜，咕咕……！　说……说，要原谅我的，不是……！", "（あたし……謝って、許してくれるって…、やっと安心したところなのに……なのに、ひどい。うそつき！）": "（我……道歉了，明明说会原谅我的…，明明终于放心了……但是，好过分。骗子！）", "そう、ラタトスクはこれ以上、虐められないものだとすっかり安心していた。": "是的，小蒂娜・贝尔以为不会再被欺负了，完全放心了。", "村人も反省の意を示してくれたことも、お詫びにグレイプニルを見せてくれると言ったことも嬉しかったのに。": "村民也表示了反省的意思，为了表示歉意而给我看格莱普尼尔，明明很高兴的。", "だからよぉ、これで試すって言ってんだろうが": "所以啊，不是说了要用这个来测试吗", "グレイプニルにも興味はあった。": "对格莱普尼尔也很感兴趣。", "何せ、特別な材料で出来た魔法の紐で、現在は、作ることが難しい。": "毕竟是用特别的材料做成的魔法绳，现在很难制作。", "創造期の逸話こそ残っているが、希少なアイテムなのだ。": "虽然有留下创造期的逸闻，但这是稀有的道具。", "やらっ、やらあぁあああっ！あた、ひ……っ、かえりゅうーっ、よーじ、あるひゃもぉ……。ぐれ……ふにう……ほりょいてほしーみひゃいぃ……う、ぐぐーっ！": "不要，不要啊啊啊啊啊！我，有……，有回去，要事……。格雷……普尼尔……希望你放开我……呜，咕咕——！", "うるせークチだなぁ。そういえば、アンガーマネジメントの応用だっけ。無駄だよ。どうせ、余計なことを言うクチなら塞いだ方がはやいって": "嘴真啰嗦啊。这么说来，是情绪管理的应用吗。没用的。反正，多嘴的嘴还是堵上比较快", "ラタトスクから、言葉での抵抗をとりあげた状態で、村人は一方的に暴言を吐いた。": "从拉塔托斯克那里夺走了语言抵抗的状态下，村民单方面地谩骂。", "口枷で言葉を封じられるのは、多弁な彼女にとっては、拷問に等しい苦痛だ。": "用口枷封住语言，对于多嘴的她来说，是等同于拷问的痛苦。", "村人は、ラタトスクの努力や反省を踏みにじるように、腰を打ちつける。": "村民像是践踏拉塔托斯克的努力和反省一样，用力地撞击腰部。", "気遣いのかけらなどもない力に物を言わせた律動で、蕩けた蜜肉を堀削していく。": "用毫不关心的蛮力，挖掘着荡漾的蜜肉。", "ん……ふぅっ、ふぐぐ……っ！ひ……ひりょいぃーっ！　く、やひい、のにぃ……": "嗯……呼，呼咕咕……！好……好痛！　好，好痛，但是……", "ていこー、できにゃいぃ、みひゃいっ！": "好舒服，好舒服啊！", "むぅ――ン、ふぐぅううううううううっ！？は……は、げひきゅなってうぅううううっ！？": "呜——嗯，呼咕呜呜呜呜呜呜呜呜！？好……好，好激烈啊啊啊啊啊啊啊！？", "どんなに感情をかき乱されても、抗えないまま凌辱を受け入れるほか彼女に選択肢はない。": "无论感情如何被扰乱，除了无法抵抗地接受凌辱以外，她没有别的选择。", "そんな絶望するラタトスクに男は興奮した。": "男人对绝望的拉塔托斯克感到兴奋。", "その劣情と嗜虐をぶつけるように、極太の肉棒を駆使して隘路のどん詰まりまで穿つ。": "像是要发泄那股欲望和施虐心一样，用极粗的肉棒贯穿狭窄的通道。", "やらよぉ、やらよぉっ、やらっ、やらああぁあああっ！": "不要，不要，不要，不要啊啊啊啊啊啊！", "かんひ……たく……にゃっ！んふぎゅっ、あっ、んあっ、ふ……にゃっ！": "不要……太……激烈了！嗯呼啾，啊，嗯啊，呼……喵！", "連日、性欲のはけ口として、犯され続けていたので、ラタトスクの意思を裏切って、身体は反応を示す。": "因为连续几天作为性欲的发泄口，被侵犯着，拉塔托斯克的身体背叛了她的意志，做出了反应。", "愛らしい無垢な身体は男たちの欲望に汚され、淫らに開発されてしまった。": "可爱纯洁的身体被男人们的欲望玷污，被开发成淫荡的样子。", "そんなラタトスクの困惑を察したように、村人は指摘した。": "像是察觉到拉塔托斯克的困惑，村民指出了这一点。", "毎日、オナホとして頑張ってるもんなぁ。ほとんど、前戯なんてしてないのに、マンコぬるぬるじゃん": "每天作为飞机杯努力着呢。明明几乎没有前戏，小穴却湿漉漉的呢", "ひょ、ひょんなことぉ……ない、もんっ……！ん……にゃッ、あぁ、あぁあああああっ！　ふーっ、ふーっ！": "不，不是……这样的……！嗯……喵，啊啊，啊啊啊啊啊啊啊！　呼——，呼——！", "ラタトスクは羞恥から否定をしたが、抽挿の度に結合部から卵白のように粘り気のある愛液が、足を伝うのが分かった。": "拉塔托斯克因为羞耻而否认，但每次抽插，结合处都会流出像蛋白一样粘稠的爱液，顺着腿流下来。", "もしかしたら、村人の言うように自分は淫乱のオナホなのかもしれない。": "说不定，正如村民所说，自己是淫乱的飞机杯。", "ラタトスクは徐々に思考の自由さえも奪われていた。": "拉塔托斯克渐渐连思考的自由都被剥夺了。", "ふ……にゃ……あっ……！あたひっ、いんらんっ、や……のにぃっ、どーしてっ": "呼……喵……啊……！我，明明，不是……淫乱的，为什么", "（おクチ、うずうずするかも……？）": "（嘴巴，痒痒的……？）", "ラタトスクのクチが過剰に唾液を分泌していた。今や、口寂しくてならない。": "拉塔托斯克的嘴巴分泌了过多的唾液。现在，嘴巴空空的，无法忍受。", "毎日のようにフェラチオを仕込まれているうちに、そこも性感帯になってしまった。": "在每天被灌输口交的过程中，那里也变成了性感带。", "あー、そろそろイきそう。一発、ヌいたら次は大好きなフェラしてもらおっかな": "啊——，差不多要射了。射一发之后，接下来就让你最喜欢的口交吧", "（おちんちん、しゃぶるのはきらい、だもん。でもぉ……あそこからおつゆとまらなくて……。いつものきもちいの、きちゃう、みたい）": "（我讨厌，吸肉棒。但是……从那里流出来的汁液，停不下来……。平时的快感，好像，要来了）", "喉奥を肉棒でこそげられる刺激を思いだして、膣を締めあげてしまう。": "回想起喉咙深处被肉棒摩擦的刺激，阴道收缩起来。", "濡れそぼった膣壁が、搾精しようとぴったりと竿肌に貼りついてくる。": "湿透的阴道壁，为了榨精而紧紧贴着肉棒。", "性欲処理のオナホよろしく、無意識にそこがザーメンをねだった。": "就像处理性欲的飞机杯一样，那里无意识地渴求着精液。", "ん、ひ――いっ、アッ……むふぅ、うぅううううううっ！あふいぃっ、あふいのぉっ、でてうぅうううううううっ！？": "嗯，噫——噫，啊……唔呼，呜呜呜呜呜呜呜呜！热热的，热热的，要出来了呜呜呜呜呜呜呜呜呜！？", "村人は、ラタトスクが孕もうが関係がないので当然のように中出しした。": "村民不管小蒂娜・贝尔会不会怀孕，理所当然地内射了。", "大量の汚液を、オナホマンコにぶちまけた。": "大量的污液，射进了飞机杯小穴。", "んぎっ、ふひいっ、いぃいいいいいいいっ！なかだひ、イきゅっ、イきゅうううぅううーっ！": "嗯噫，呼噫噫，噫噫噫噫噫噫噫噫！内射，去了，去了呜呜呜呜呜呜——！", "ふ……ごっ、ふがっ、ふがっ、もががっ！": "呼……咕，呼嘎，呼嘎，莫嘎嘎！", "事後、ラタトスクは窒息寸前で、変な息遣いをしていた。": "事后，小蒂娜・贝尔快要窒息了，发出奇怪的呼吸声。", "（上手く、息できなくて苦しいのもだけど……。話せないの、すっごくつらいみたい）": "（虽然不能好好呼吸很痛苦……但是，不能说话，好像更难受）", "あーあ、マンコからザーメン垂れてんじゃん。しっかし、こんだけ生でヤりまくってたら孕みそうだなぁ": "啊——啊，精液从小穴里流出来了。不过，这么多次无套做爱，感觉要怀孕了呢", "村人の言葉に、ラタトスクはビクッとした。": "听到村民的话，小蒂娜・贝尔吓了一跳。", "見る間に、その大きな瞳に涙が溜まっていき――。": "转眼间，她那双大眼睛里就积满了泪水——", "にんひんっ、にんひん、しひゃくないぃーっ！ひっく、ひうっ、うえっ、うえええええーん！": "人，人，人家才没有怀孕！呜呜，呜呜，呜啊，呜啊啊啊啊啊！", "……そういえば、アンガーマネジメントの応用だっけ。珍しく、今日は余計なこと言ってないし、上手にできてると思うよ！": "……说起来，这是情绪管理的应用吧。难得今天没说多余的话，我觉得你做得很好哦！", "えぐえぐと泣きじゃくるラタトスクの様子を見て、村人は悦に浸った。": "看到小蒂娜・贝尔抽泣的样子，村民沉浸在喜悦之中。"}