{"みんなー、助けに来てくれてありがとうなのであーる！": "大家ー，謝謝你們來幫我ー！", "ブロックル・アール": "布洛克魯・阿魯", "武器制作の納期が迫ってるんだって？　さすが注文殺到の売れっ子！": "聽說武器製作的交貨日期快到了？不愧是訂單蜂擁而至的暢銷品！", "ラタトスク": "小蒂娜・貝爾", "ふふん。私は天才なのであーる。武器みたいな金属だけじゃなく、布や藁を使っても最高の品物ができるのであーる": "呼呼。我可是天才ー。不只是武器這種金屬製品，就算是用布或者稻草也能做出最棒的物品ー", "さすが噂どおりだね。じゃあ、何から手伝えばいいかな": "果然和傳聞中一樣呢。那，要從什麼開始幫忙呢", "私にできることなら何でもやる。指示を出して": "我能做的我都會做。請下達指示", "フェンリル": "芬里爾", "ではフェンリルには美味しいご飯を作ってほしいのであーる！最近マトモなものを食べていないんだ": "那我希望芬里爾能給我做一頓美味的飯菜ー！最近都沒喫上什麼正經的東西", "喜んで。私、お料理を勉強中なんだけど、がんばって作る。誰かに私の料理を食べてもらえるなんて、すごくうれしい": "我很樂意。我正在學習做菜，會努力做的。能讓別人喫到我做的菜，我很開心", "ラタトスクには、作業する私を褒めまくってほしいのであーる！私はもともと天才だが、褒められると一層力を発揮するタイプだから": "我希望小蒂娜・貝爾能一直誇獎我ー！我本來就是天才，但我是那種被誇獎了就能發揮出更多力量的類型", "わかった！　しゃべることなら任せてよ。１のことを10にして話すのは、あたしの得意技な気がするし": "好的！　聊天就交給我吧。把1誇大成10來說，感覺是我的拿手好戲", "では、ふたりともよろしくなのであーる！": "那，就拜託你們兩個了ーー！", "ふふふっ、なにを作ろうかな？　エプロンはどこにあるのかしら？": "呼呼呼，要做什麼好呢？圍裙在哪裏呢？", "いよっ、天才！　見事な職人技！　額の汗をぬぐう姿がカッコイイ！ところで天才、ひとつ聞くけど、今、何を作ってるの？": "哦，天才！　精湛的工匠技術！　擦拭額頭汗水的樣子好帥！話說天才，我問一下，你現在在做什麼？", "ロングソードなのであーる！": "長劍ーー！", "ロングソード！？まだ完成していないけど、今の段階で凄さが伝わって来るよ": "長劍！？雖然還沒完成，但在這個階段就能感受到它的厲害之處了", "それに何だか美しい": "而且感覺很美", "わかっているではないか。剣には殺傷能力だけでなく美しさや耐久性も必要なのであーる！これらに加えて私は使う人間に合せたカスタマイズもしているのであーる！": "你們很懂嘛。劍不僅要有殺傷力，還需要美感和耐久性ーー！除此之外，我還會根據使用者進行定製ーー！", "剣について熱く語るブロックル、なんかカッコイイよ。すこし見直したよ": "熱情地談論着劍的布洛克魯，感覺好帥。我對你有點刮目相看了", "けど、しばらくして、あたしたちは武器が完成した時のブロックルの偏愛を目撃したのだったー！": "但是，過了一段時間，我們目擊到了布洛克魯在武器完成時的偏愛ーー！", "ああっ、愛しのロングソードちゃん、何てたくましい！これに貫かれて、えぐられたら私はどうなってしまうのだろう？ペロペロ、ちゅばちゅば": "啊啊，我心愛的長劍，多麼雄偉！要是被它貫穿，被它刺穿的話，我會變成什麼樣呢？舔舔，吸吸", "フェンリル、完成したみたいだし帰ろうか？": "芬里爾，他好像完成了，我們回去吧？", "うん。ブロックルは天才だけど変態職人だってこと忘れてた": "嗯。我忘了布洛克魯雖然是個天才，但也是個變態工匠", "ブロックル・アールは相変わらず多忙な日々を送っていた。": "布洛克魯・阿魯還是一如既往地過着忙碌的生活。", "どうも、注文してたショートダガーを取りにきたんだけど": "你好，我是來取訂做的短劍的", "村人": "村民", "あー、お待たせしたのであーる。はい、ギラッギラに磨き上げたショートダガー……うう、手放すのが惜しい……": "啊，讓你久等了。來，這是磨得閃閃發光的短劍……嗚嗚，真捨不得放手……", "えっ？": "哎？", "いえいえ、なんでもないのであーる。はい、どうぞ……": "不不，沒什麼。來，請收下……", "ううっ、疲れで身体がふらふらで今にも倒れそうなのであーる": "嗚嗚，我累得身體搖搖晃晃的，感覺隨時都會倒下", "ブロックル・アールはこの日、注意力が散漫だった。このことが悲劇を生んだ。": "布洛克魯・阿魯這一天，注意力很不集中。這件事導致了悲劇的發生。", "な、なにを……！？　パ、パンツを脱がすな……！": "你，你要做什麼……！？　別，別脫我的內褲……！", "完成した武器を手にした村人は、その先端をアールに向けたのだった。": "拿着完成的武器的村民，將武器的前端對準了阿魯。", "や、やめるのだ……。このようなこと、人として許されないのであーる": "住，住手……。這種事情，作爲人是不能被允許的", "動くな！　動いたら、このダガーでずぶりといくぞ……なんて、もう俺のロングソードをアールちゃんの大事なところにぶっ刺してるけどな": "別動！　敢動的話，我就用這把短劍刺你……開玩笑的，我的長劍已經刺中了阿魯重要的地方", "な、何を言って……その十徳ナイフ、早くしまうのであーる……っ！": "你，你在說什麼……快把那把多功能刀收起來……！", "へえ、言ってくれるじゃねぇか。なら、十徳ナイフでも十分切れ味がすごいって、教えてやるか……！": "嘿，你還真敢說啊。那我就讓你知道，多功能刀的鋒利程度也足夠了……！", "男は武器で脅し、そして疲労からふらつき気味だったブロックル・アールをいとも簡単に押し倒すと、その猛る肉剣で敏感な箇所を貫いていた。": "男人用武器威脅，然後輕易地推倒了因疲勞而搖搖晃晃的布洛克魯・阿魯，用他那兇猛的肉劍貫穿了敏感的部位。", "はぁっ、うっ、ふぅっ……！　こ、こんなの、ひどすぎる……っ、あ、はぁっ、せっかく武器を、作ったのに……っ": "哈，嗚，呼……！　這，這太，過分了……啊，哈，好不容易，才把武器做好的……", "アールちゃんが魅力的だからいけないんだよ。俺、ずっとアールちゃんとヤリたいと思ってたんだ": "都怪阿魯太有魅力了。我一直想和阿魯做愛", "ああっ、はううっ、そんなこと言われても、私はどうしようもないのであーる……！　はぁっ、んっ、んんぅううっ！": "啊啊，哈嗚，就算你這麼說，我也無能爲力……！　哈，嗯，嗯嗯嗚嗚！", "許してほしいのであーる……。やめてほしいのであーる……": "求求你原諒我……求求你住手……", "何だ、涙目じゃないか？　案外可愛らしい所があるんだな？オマンコも清楚で可憐だったし、天才武器職人の別の顔を見た気がするぜ": "怎麼，你都快哭出來了？　沒想到你也有可愛的一面啊？小穴也清純可愛，我感覺看到了天才武器工匠的另一面", "はううっ、離せ……！　私の身体にふれるな……！": "哈嗚嗚，放開我……！　不要碰我的身體……！", "足をおっぴろげて、チンポ喰らい込んでるくせによく言うぜ。ほら、おっぱいだ。おっぱい揉まれるの好きだろう？": "你都把腿張開了，肉棒都插進去了，虧你還能這麼說。看，奶子。你喜歡被揉奶子吧？", "ああっ、はぁっ、あああっ……！おっぱいを触るな。乳首をいじるな。ああっ、あはっ、はぁんっ……！": "啊啊，哈啊，啊啊啊……！不要碰我的奶子。不要玩弄我的乳頭。啊啊，啊哈，哈啊嗯……！", "おや、急に乱れ始めたぞ。おっぱいが弱点なのか？確かに大きくていやらしいおっぱいだからな": "哎呀，突然就變得淫亂起來了。奶子是你的弱點嗎？確實，你的奶子又大又淫蕩", "はぁはぁ、そんなことはない……。乳首をいやらしく弄るから……ああん、はぁんっ、ああああっ……！": "哈啊哈啊，纔不是……。都是因爲你下流地玩弄我的乳頭……啊啊嗯，哈啊嗯，啊啊啊啊……！", "ブロックル・アールの反応を楽しみながら、村人は腰をより激しく動かし始めた。": "村民一邊享受着布洛克魯・阿魯的反應，一邊更加激烈地動起了腰。", "たくましい肉棒が出入りして蹂躙しているのがはっきりわかる。": "可以清楚地看到強壯的肉棒在進出蹂躪着。", "う、動かすな……！　そんなに激しくしてはいけないのであーる……！ああっ、あはぁ、はぅんっ": "不，不要動……！　不能這麼激烈啊ーー……！啊啊，啊哈，哈嗯", "そういうけどさ、アールちゃんのいやらしい場所はチンポを求めてるようだぜ。もっともっと……って絡みついて来る": "話雖如此，阿魯的淫蕩部位卻在渴求着肉棒。纏得更緊了……", "……そんなことない。私は拒絶しているのだ。早くこの穢らわしいモノを抜け……。あううっ、はううっ、んんんっ……！": "……纔沒有。我是在拒絕你。快點把這骯髒的東西拔出來……。啊嗚嗚，哈嗚嗚，嗯嗯嗯……！", "こう言いながらも、ブロックル・アールは自分の身体に火がついているのを感じていた。": "雖然嘴上這麼說，但布洛克魯・阿魯卻感覺自己的身體在燃燒。", "そ、そんな、感じるなんてあり得ない……！私は蹂躙されているのだぞ……！ああっ、はぁっ、ん、ぁっ、だ……めだ、身体がおかしくなりそうだ……": "不，不可能，我怎麼可能會有感覺……！我可是被蹂躪了啊……！啊啊，哈啊，嗯，啊，不……行了，身體要變得奇怪了……", "突かれるたびに大きな胸が波打っていた。": "每當被頂到的時候，豐滿的胸部就會像波浪一樣起伏。", "肉棒で蹂躙されるたびに股間からクチュクチュと淫猥な音が鳴っていた。": "每當被肉棒蹂躪的時候，股間就會發出淫蕩的水聲。", "あくうぅっ、んんんっ、あああっ……！いけない、我慢しても声が出てしまう……！　可愛い声をあげてしまう……！": "啊嗚嗚，嗯嗯嗯，啊啊啊……！不行，就算忍耐也會發出聲音……！　發出可愛的聲音……！", "ブロックル・アールはなんとか快楽に抗おうとした。": "布洛克魯・阿魯試圖抵抗快感。", "だが、もはや歯止めが効かなかった。": "但是，已經無法阻止了。", "しばらくすると、身体がふわっと宙に浮いた感じがした。": "過了一會兒，身體突然有一種飄浮在空中的感覺。", "あああっ……！　無理矢理されているのにイッてしまうなんて……！こんな醜悪なモノでイカされてしまうなんて……！": "啊啊啊……！明明是被強迫的，卻要高潮了……！竟然要被這種醜陋的東西弄高潮了……！", "快楽の波が次々と押し寄せてブロックル・アールは失神寸前だった。": "快感的浪潮接二連三地湧來，布洛克魯・阿魯快要失去意識了。", "村人の肉棒も大きく膨らんでいた。": "村民的肉棒也膨脹得很大。", "ああっ、んんんっ、んあああっ！もう、だめだっ……！　イッてしまう、イッてしまう……！": "啊啊，嗯嗯嗯，嗯啊啊啊！已經，不行了……！　要去了，要去了……！", "あああっ、あはぁ、ああああーっ！": "啊啊啊，啊哈，啊啊啊啊——！", "イ、イッてしまってるぅ……っ！！体中がふわふわしてっ、あっ、はぁっ、なにも、考えられない……っ！": "去，去了……！！全身都輕飄飄的，啊，哈，什麼都，無法思考……！", "快楽が全身を貫き、身体がビクビクと痙攣していた。": "快感貫穿全身，身體一抖一抖地痙攣着。", "朦朧とした意識の中で目に入ったのは、征服感で酔った村人の顔だった。": "在朦朧的意識中，布洛克魯・阿魯看到了村民那充滿征服感的陶醉表情。", "村人は腰を大きく突き立てて最後の精を放った。": "村民用力地挺腰，釋放出了最後的精液。", "はううっ……これ以上、出さなくていいのに……。私、どんどん穢されていく……あああっ、はああっ、はぁう……": "哈嗚嗚……明明不用再射了……。我，被玷污得越來越厲害了……啊啊啊，哈啊啊，哈嗚……", "はぁはぁ、やっと終わった……。いっぱい中に出されてしまった……": "哈啊哈啊，終於結束了……。被射了好多在裏面……", "アールちゃん、俺の剣の具合はどうだった？硬くて長くて、なかなかの名剣だっただろう？": "阿魯，我的劍怎麼樣？又硬又長，是一把不錯的名劍吧？", "そんなことない……。美しさの欠片もない、ただの欲望のかたまりなのであーる……": "沒有那種事……。一點美感都沒有，只是慾望的集合體……", "ブロックル・アールは早く仕事に戻りたいと考えていた。": "布洛克魯・阿魯想要盡快回到工作中。", "仕事だけが今回の悲劇を忘れさせてくれることだった。": "只有工作才能讓她忘記這次的悲劇。"}