{"私、口がさびしくて、よく物をしゃぶってしまうの。みっともないし、赤ちゃんみたいだし、治せないかな？": "我，嘴巴很寂寞，經常含着東西。這很不像話，就像個嬰兒一樣，能不能治好呢？", "フェンリル": "芬里爾", "それはフェンリルさんが無意識にキスを求めているからですね": "那是因爲芬里爾小姐無意識地在尋求親吻呢", "プニル": "普尼爾", "キ、キス……！？": "親，親吻……！？", "フェンリルさんは身も心も蕩けるような濃厚なキスをされたい、と考えているのです": "芬里爾小姐想要一個身心都爲之盪漾的濃厚的親吻，你是這麼想的", "そ、そんなわけない！　それじゃあ、私がエッチな娘ってことじゃない！？えっ、人間さん……フロイト？　人間界でも同じようなことを言ってた学者がいるの？": "不，不可能！　那樣的話，我不就是個好色的姑娘了嗎！？哎，人間君……弗洛伊德？　人間界也有學者說過同樣的話嗎？", "ウソだよ！　人間さん、世間知らずな私をからかっているんでしょ。無理矢理、私を『キス大好きキャラ』に仕立て上げようとしてるんだ": "誰會信啊！　人間君，你是在捉弄不諳世事的我吧。你是在強行把我塑造成一個『最喜歡親吻的角色』", "素直なフェンリルにしてはめずらしく反論してるね。ていうか、言いたいっ！　声を大にして言いたいっ！『フェンリルはキスをしたくて悶々とした日々を過ごしてる』って！": "芬里爾這麼坦率，難得反駁一次呢。話說，我想說！　我想大聲地說！『芬里爾因爲想要親吻而過着苦悶的日子』！", "ラタトスク": "小蒂娜・貝爾", "どうして、そんなふうに話が大きくなるのよ！？悶々とした日々なんて過ごしてないから！": "爲什麼，話題會變得這麼大啊！？我纔沒有過着苦悶的日子！", "じゃあ、実証実験で確かめてみましょう。フェンリルさん、人間さんとキスをして下さい": "那麼，就用實證實驗來確認一下吧。芬里爾小姐，請和人間君親吻", "ど、どうしてそうなるの！？": "爲，爲什麼會變成這樣！？", "人間さんとキスをして、しゃぶるのが収まればあなたはキスを求めていたことになり、収まらなければボクの説は間違っていたことになるのです！": "和人間君親吻，如果含着東西的慾望得到滿足的話，就證明你想要親吻，如果得不到滿足的話，就證明我的說法是錯誤的！", "に、人間さんとキスなんてできるわけない……": "我，我怎麼可能和人間君親吻……", "じゃあ、『キス大好きキャラ』確定だね。みんなに言いまくろう♪": "那麼，就確定你是『最喜歡親吻的角色』了呢。我要告訴所有人♪", "そ、そんな～！　でも、このままだとラタトスクが言いふらすだろうし、こうなったらキスをしてプニルの説を否定するしか……！に、人間さん、キスして……！": "怎，怎麼這樣～！但是，這樣下去的話小蒂娜・貝爾會到處宣傳的，既然如此，就只能親吻來否定普尼爾的說法了……！人，人間君，親吻我……！", "おおっ、やったね！　キ～ス！　キ～ス！": "哦哦，太好了！親～吻！親～吻！", "人間さんの手がフェンリルさんの肩をつかんで顔が近づいて来ました！フェンリルさんの可憐なくちびるが奪われようとしています！": "人間君的手抓住了芬里爾小姐的肩膀，臉靠近了！芬里爾小姐可愛的嘴脣即將被奪走！", "やっぱり無理……！　私、キスなんかできない……！": "我果然做不到……！我，我做不到親吻……！", "結局、フェンリルは口のさびしさをアメ玉で補うことにした。": "結果，芬里爾決定用糖果來填補嘴巴的空虛。", "だが──": "但是——", "ううっ、アメ玉がなくなった。どこかにお店はないかな？": "嗚嗚，糖果喫完了。哪裏有商店呢？", "フェンリルちゃん、アメ玉を探しているのか？俺、長くてぶっといアメ玉を持ってるぜ。いくらしゃぶってもなくならないアメ玉だ": "芬里爾醬，你在找糖果嗎？我有又長又粗的糖果哦。不管怎麼舔都不會消失的糖果", "村人": "村民", "そんなアメ玉があるの？　できれば分けて下さい": "有那種糖果嗎？　可以的話請分給我", "クールな外見とは裏腹にフェンリルは純真で世間知らずだった。": "與冷酷的外表相反，芬里爾很純真，不諳世事。", "こ、これがアメ玉なの？でも下の袋に入ってるふたつの玉はアメ玉みたいだし": "這，這就是糖果嗎？但是下面袋子裏的兩顆球好像也是糖果", "あううっ、フェンリルちゃんの純真な目で見られると興奮するぜ。さあ、ペロリと舐めてくれ": "啊嗚嗚，被芬里爾醬用純真的眼神看着好興奮。來吧，舔一舔吧", "この剥けた赤黒い部分を舐めればいいのね？いったい、どんな味がするのかしら？": "舔這個剝開的紅黑色的部分就行了吧？到底是什麼味道呢？", "じゅるり……甘くないのね。どちらかというと塩味……。でも私、この味好きかも……れろれろ": "嗯嗯……不甜呢。硬要說的話是鹹味……但是，我好像喜歡這個味道……舔舔", "ああっ、いいっ！　舌使いが不慣れな所が逆にいい……！フェンリルちゃん、他の部分も舐めていいんだぞ……！": "啊啊，好棒！　不習慣用舌頭舔反而更好……！芬里爾醬，其他部分也可以舔哦……！", "この棒の部分とか袋の部分ね。れろれろ、ぷちゃぷちゃ……場所によって味が違うわ": "這根棒的部分和袋的部分呢。舔舔，噗啾噗啾……味道根據地方不同而不同呢", "肉竿と陰嚢を舐められてすっかり興奮した村人は肉棒を口に含むように言った。": "肉竿和陰囊被舔得興奮起來的村民讓芬里爾把肉棒含進嘴裏。", "確かにアメ玉は口に含んで味わうものだし。あううっ、大きすぎてお口に入らない……！": "確實糖果是含在嘴裏品嚐的。啊嗚嗚，太大了含不進去……！", "フェンリルは試行錯誤の末、何とか肉棒を口に入れた。": "芬里爾在反覆嘗試之後，總算把肉棒含進了嘴裏。", "はむうっ、何なの、この大きさは……！？お口にいっぱいで息ができない……！": "啊嗚，這個大小，是怎麼回事……！？嘴裏滿滿的，沒法呼吸……！", "フェンリルの口の中は温かく、村人は今にも射精しそうになった。": "芬里爾的嘴裏很溫暖，村民感覺隨時都要射精了。", "可愛いフェンリルにフェラされているというだけで肉棒がピクピク痙攣した。": "光是被可愛的芬里爾口交，肉棒就一跳一跳地痙攣起來。", "はううっ、何だかさっきより大きくなった気もするんだけど……。なんてふしぎなアメなのかしら？　はむっ、はむっ、ぷちゃぴちゃ": "哈嗚嗚，感覺好像比剛纔還要大了……。這是多麼神奇的糖果啊？　哈呣，哈呣，噗啾噗啾", "フェンリルは肉棒をどう扱っていいか、迷っているようだった。": "芬里爾似乎不知道該怎麼對待肉棒。", "だが、しばらくすると──": "但是，過了一會兒——", "じゅるじゅる、ぷちゃぷちゃ……ん、ふぅっ、こうすれば、いいのかな？": "吸溜吸溜，噗啾噗啾……嗯，呼，這樣，就可以了嗎？", "息は苦しいけど、扱い方がわかって来たみたい……。剥けた先っぽの部分を舌で舐めて……れろれろ、じゅるじゅる": "雖然呼吸有點困難，但好像知道怎麼做了……用舌頭舔着剝開的前端部分……舔舔，吸溜吸溜", "亀頭に舌が絡みついて村人は快楽で背中をのけぞらせた。": "舌頭纏繞着龜頭，村民因爲快感而弓起了背。", "村人はカリの部分を舐めることを要求した。": "村民要求舔冠狀溝。", "カリ……？　このえぐれた部分ね。舌の先をここに突っ込んで……れろれろ、じゅっ、じゅちゅるっ": "冠狀溝……？　這個凹陷的部分嗎。把舌尖伸進這裏……舔舔，吸，吸溜", "カリを抉られて村人は思わず声をあげてしまった。": "冠狀溝被舔弄，村民不禁叫出了聲。", "肉棒をピクピクさせながら、次にディープなピストン運動を要求した。": "肉棒一跳一跳的，接着要求更深入的活塞運動。", "ピストン運動……？　こうかな……？はむっ、はむっ、ちゅぽちゅぽ、じゅぷっ、ん、じゅるっ……": "活塞運動……？　是這樣嗎……？哈呣，哈呣，啾啵啾啵，吸溜，嗯，吸溜……", "フェンリルのくちびるがやさしく肉棒を刺激していた。": "芬里爾的嘴脣溫柔地刺激着肉棒。", "亀頭が喉に当り、潤沢な唾液が肉棒全体を濡らしていた。": "龜頭碰到喉嚨，豐潤的唾液沾溼了整根肉棒。", "ああっ、あううっ、何かこのアメやみつきになりそう……。舐めてると身体の奥がどんどん熱くなって来るの……": "啊啊，啊嗚嗚，感覺這個糖果好上癮……舔着舔着身體深處就越來越熱……", "フェンリルの身体が熱くなるにつれ、フェラも濃厚になっていった。": "隨着芬里爾的身體變熱，口交也變得越來越激烈。", "上目使いで肉棒をしゃぶるフェンリルは実に可愛かった。": "芬里爾仰視着肉棒吸吮的樣子非常可愛。", "じゅるる、ぷちゃぷちゃ、じゅぼじゅぼ、はむっ、ん、ふっ……。んんん？　なに？　おかしな味の液が出て来たわ……": "吸溜吸溜，噗啾噗啾，啾啵啾啵，哈呣，嗯，呼……嗯嗯嗯？　怎麼了？　有奇怪味道的液體流出來了……", "我慢汁だった。": "是忍耐汁。", "村人は射精することにした。": "村民決定射精。", "射精を一瞬でも先に逃したかったが、限界だった。": "雖然想儘可能地延後射精，但已經到極限了。", "はううっ！　アメ玉が何か変！　びくびく痙攣してるんだけど……。ちょっ、これっていったい……！？": "哈嗚嗚！　糖果怎麼變得好奇怪！　一跳一跳地痙攣着……等，這到底是……！？", "はむううっ……！　んっ、ふぅっ、んっくうううぅぅっ！": "哈呣嗚嗚……！　嗯，呼，嗯咕嗚嗚嗚嗚嗚！", "なんなの、これ！？　すごく苦い……！お口の中にいっぱいで……次から次へと出て来るし……！んぐんぐ、じゅっ、じゅちゅるっ……": "這是什麼啊！？　好苦……！　嘴裏滿滿的……接二連三地流出來……！　嗯咕嗯咕，啾，啾啾嚕……", "美少女のフェンリルの口の中にぶちまけて村人は歓喜に震えていた。": "村民對着美少女芬里爾的嘴裏射精，歡喜地顫抖着。", "すべての精液を吐き出そうと自らも肉棒を突き立てた。": "爲了把所有的精液都射出來，村民自己也把肉棒頂了進去。", "んんんっ、けほっ、けほっ……もう、許して……！こんなにいっぱい飲み込めないよ……！はむっ、んぐんぐ、く、ふぅっ……": "嗯嗯嗯，咳咳，咳咳……饒了我吧……！這麼多我喝不下去啦……！哈呣，嗯咕嗯咕，咕，呼嗚……", "はぁはぁ、何てアメ玉なの……？　白くて苦い液がいっぱい出て来て……。村人さん、このアメ玉、名前は何て言うの？": "哈啊哈啊，這是什麼糖果啊……？　流出了好多又白又苦的液體……村民先生，這個糖果叫什麼名字？", "『チンポ』……『チンコ』とも言うな": "『雞雞』……也叫『肉棒』", "フェンリルはその名を覚えた。": "芬里爾記住了那個名字。", "後になって真実を知ってがく然としたが、今はこんなことを考えていた。": "雖然之後知道了真相後大喫一驚，但現在她這麼想。", "チンコのおかげで口のさびしさが収まった気がするわ……。くわえるの大変だし、積極的に舐めたいとは思わないけど……": "感覺多虧了肉棒，嘴裏的寂寞感消失了……雖然含着很辛苦，也不怎麼想積極地舔……"}