{"はあ……死にたい……": "哈啊……好想死……", "シュネー": "修尼", "ちょっと！？　いきなりこっちまで暗くなるような最悪のフレーズ、やめてくれない？": "等下！？　能不能別突然說這種讓氣氛變得陰暗的糟糕話？", "クーヘン": "庫亨", "というか、この人は口だけじゃありませんからね。また毒でも飲まれたら困るんですけど": "話說，這個人可不只是嘴上說說。要是她又喝毒藥的話，可就麻煩了", "チシャ": "奇夏", "毒の何がいけないのよ。一番、私が美しさを維持したまま死ねる素晴らしい方法なのよ。いろいろ調べたけど、首吊りとか切腹とか論外だし": "毒藥有什麼不好的。這是能讓我維持美麗死去的最棒的方法。我調查了很多，上吊和切腹什麼的完全不在考慮範圍內", "いや、だから死なないでって言ってるのよ": "不，所以說不要死啊", "……クーヘンさんは私に死んでほしくないってこと？　そばにいてほしいってこと？　チシャさんも同じかしら。人間さんはどう？": "……庫亨小姐是不希望我死嗎？　是希望我待在你身邊嗎？　奇夏小姐也一樣嗎。人間君呢？", "めんどくさ……": "真麻煩……", "いままでよくそれでやってこれましたね": "真虧你能用這種態度活到現在呢", "引きこもりのあなたに言われたくないわ": "我可不想被你這個家裏蹲這麼說", "人間さん、あまり気にしないで。そもそもあたしたち、同じ世界から来たってだけで、国は別みたいだし、面識もないし……仲が良いわけじゃないからしょうがないの": "人間君，不用太在意。說到底，我們只是來自同一個世界，國家不同，也不認識……關係並不好，所以沒辦法", "人間さんは仲良くしてほしいの？　美少女が楽しくキャッキャしてるところを眺めていたい……？　ふうん、そういうものなの": "人間君希望我們關係好？　想看美少女們開心地嬉戲……？　哼，是這樣啊", "まあ私くらい美しいと見ているだけで心が満たされるというのは、何ら不思議なことではないわね。人間さん、もっと見ていいのよ": "不過，像我這麼美麗，光是看着就能讓人心滿意足，這也沒什麼不可思議的。人間君，你可以多看看哦", "自分が美人なことには自信あるのに、なんでそんなに簡単に死にたが……いや、人間さん。本人が許可したからって見すぎ。キモいって": "明明對自己是美女這件事這麼有自信，爲什麼這麼輕易就想死……不對，人間君。就算本人允許了，你這也看太久了。好惡心", "あら、あっちには何があるのかしら。なんだか賑やかだけど": "哎呀，那邊有什麼呢。感覺好熱鬧啊", "賑やかなんじゃなくて怒号が飛び交ってんのよ！　近づいちゃだめよ、あっちはたぶんスラムだから": "不是熱鬧，是怒吼聲此起彼伏！　不能靠近哦，那邊大概是貧民窟", "スラム……そう言えば聞いたことがあるわ。お母さまも絶対に近づいちゃダメだって言ってた。私みたいな美しい子は何されるかわからないって": "貧民窟……這麼說來我聽說過。母親大人也說過絕對不能靠近。像我這樣的美少女，不知道會被做什麼", "ああ、やだやだ。やっぱり外なんてろくなもんじゃないですね。早く帰りましょう": "啊啊，討厭討厭。外面果然不是什麼好地方。我們快點回去吧", "ええ……そうね……": "嗯……是啊……", "寄りたいところがある、と理由を付けてシュネーは人間たちと別れた。": "修尼以想去某個地方爲由，和人類們分開了。", "実際、化粧品や美容アイテムの店などをチェックしていて、単独で行くことも多かったから一切疑われることもなかった。": "實際上，她經常去化妝品和美容用品店，也經常單獨行動，所以完全沒有人懷疑她。", "ここが……スラム街……。美しい女の子が足を踏み入れたら、とんでもないことがおきる場所……": "這裏就是……貧民窟……美麗女孩一旦踏入這裏，就會發生不得了的事情……", "おうおう、ずいぶんなべっぴんさんじゃねーか。こんなところウロついてると手籠めにされちまうぜ、ぐへへ……": "喂喂，真是個大美人啊。在這種地方閒逛會被侵犯的，咕嘿嘿……", "スラム村人1": "貧民窟村民1", "おおっと、もう手遅れだったかもなぁ……ぶへへへ……": "哦哦，可能已經晚了……噗嘿嘿嘿……", "スラム村人2": "貧民窟村民2", "シュネーが身構えたときには背後に男が回り込んでいて、シュネーはふたりの男に挟まれ退路を断たれていた。": "修尼剛擺好架勢，男人就繞到了她的背後，兩個男人把她夾在中間，斷了她的退路。", "ふふっ……いかにも欲望に素直そうな人たち……。きっと私のことも満たしてくれるに違いないわ……": "呵呵……看起來就是一羣慾望橫流的人……肯定能滿足我的……", "シュネーは微笑んでするりとドレスを脱ぎ、雪のように白い肌を晒す。下着は最初から身につけていなかった。": "修尼微笑着脫下禮服，露出雪白的肌膚。她從一開始就沒有穿內衣。", "目をむいて彼女の裸身を凝視する男に、シュネーはささやく。": "修尼對睜大眼睛凝視着她裸體的男人輕聲說道。", "どうするの？　捕まえておかないと逃げちゃうわよ": "怎麼了？　不抓住我的話我會逃走的哦", "そう、これでいいのよ……逃げないようにしっかりつかまえておいて……！　ああっ、視線を感じる……ふたりとも私に夢中になってる……！": "對，這樣就好……爲了不讓我逃走，要好好抓住我……！　啊啊，能感受到視線……兩個人都對我着迷了……！", "悪い男に捕まって無惨に犯され、儚く散る花……まさに私のあるべき姿、果たすべき役割……っ、美しさが際立つ瞬間よ……！": "被壞男人抓住，被殘忍地侵犯，如夢幻般凋零的花……正是我應有的姿態，我應該完成的使命……啊，這是美麗被凸顯的瞬間……！", "お、おい……どうなってんだよ。本当に、い、いいのか……？": "喂，喂……怎麼回事。真的，可，可以嗎……？", "なに言ってるの。確認なんてしないで。私の意志なんてお構いなしに、欲望のままに犯すのよ。だって極上の美しさの前では理性なんて何の役にも立たないんだから": "你在說什麼。不要確認。不要管我的意志，順從慾望侵犯我。因爲面對極致的美麗，理性什麼的派不上任何用場", "思わず喉を鳴らして、全裸で横たわるシュネーを見下ろす男たち。": "男人們不由得嚥了口唾沫，俯視着全裸躺着的修尼。", "ふたりとも既に全裸で、隆々と勃起し準備万端ではあるのだが、": "兩個人都已經全裸，勃起得厲害，準備萬全，但是", "最後の一歩を踏み出せない。": "他們無法邁出最後一步。", "であると同時に、彼女の言葉通りにその透き通るような裸身に目を奪われてもいた。": "與此同時，正如她所說，他們被她那透明的裸體所吸引。", "ああ……手で触れてもいないのに、さっきからあなたのその大きくて醜いモノがびくびく跳ねて……っ♪": "啊啊……明明沒有用手碰，你那又大又醜的東西卻一直在跳動……♪", "私のここが欲しいって言ってるみたい……": "彷彿在說想要我的這裏一樣……", "シュネーが挑発的に脚を開き、片足を上げて、露骨に秘裂を見せつける。": "修尼挑釁地張開雙腿，抬起一隻腳，露骨地展示着她的祕裂。", "彼女は、そんな部分でさえも美しく、桃色の媚肉がてらてらと光を反射していた。": "她連那個部位都很美，桃色的媚肉反射着光澤。", "すげえ……こんなきれいなマンコ、初めて見た……！　俺は今からこんなところに……ぐへへ……": "太厲害了……我第一次看到這麼漂亮的小穴……！　我現在就要把這裏……嘿嘿嘿……", "そんなに醜く血管を浮き立たせて……顔もひどいわ、今にもよだれを垂らしそうな……": "那麼醜陋的血管都浮起來了……你的臉也很糟糕，口水都快流下來了……", "さあ、どうしたいの……？　あなたの欲望、聞かせて……": "來吧，你想怎麼做……？　告訴我你的慾望……", "俺はっ……この美女マンコにっ、ぶちこみたい……！！": "我……想把這根肉棒，插進這個美女的小穴裏……！！", "煽られた男は、たまらず腰を押し付けるようにして強引に挿入する。": "被煽動的男人忍不住把腰頂了上去，強行插入。", "桃色の控えめなシュネーの陰唇が肉棒に押されて歪む。": "修尼那粉色的陰脣被肉棒擠壓得變形。", "んんぁあうっ！？　んぁ、あっ、あぁ……っ！！　犯され、てるっ……はぁっ、あっ、前戯さえしない愛のないセックスっ……！": "嗯嗯啊啊嗚！？　嗯啊，啊，啊啊……！！　被侵犯了……哈啊，啊，連前戲都沒有，沒有愛的性愛……！", "こんな汚らしいモノを挿入されてしまうなんて、あっ、はぁっ、私がもしも醜ければ、こんな悲劇は起きなかった…‥っ、あっ、んんぁああっ": "被這麼骯髒的東西插入，啊，哈啊，如果我長得醜一點的話，就不會發生這樣的悲劇了……啊，嗯嗯啊啊啊", "シュネーの言葉は自分の運命を呪うようにも聞こえるが、しかし彼女の表情は興奮に染まり、視線は自身の股間に突き立てられた肉竿に注がれていた。": "修尼的話聽起來像是在詛咒自己的命運，但她的表情卻充滿了興奮，視線集中在插在自己胯下的肉棒上。", "はぁ、はぁ、あなたも、興奮しているのね……私の頭に、さっきからコツコツ当たってるわ……": "哈啊，哈啊，你也，很興奮吧……從剛纔開始就一直頂着我的頭……", "ううっ……だって美人なのに、こんなエロいなんて……興奮して当然だろ……": "嗚嗚……明明是個美女，卻這麼色情……當然會興奮了……", "ええ、あなたの言うとおりだわ。でも、私が与えてあげてるわけじゃないのよ……あなたたちがふたりがかりで、私を無理やり犯しているの": "是啊，你說的沒錯。但是，我並沒有給你什麼……而是你們兩個人一起，強行侵犯我", "あなたは、私の腕をつかんで動きを止めて……逃げようとする哀れな私を無慈悲に処刑台に固定しているのよ……？": "你抓住我的手臂，讓我動彈不得……無情地將試圖逃跑的我固定在處刑臺上……？", "お、俺が……こんな美女を……": "我，我……對這樣的美女……", "軽いセクハラ程度のつもりで声をかけた男だったが、シュネーの言葉に思わず手首に力を込める。": "男人本來只是想稍微性騷擾一下，但聽到修尼的話後，他不由得在手腕上用力。", "や……痛っ……！　やめて、放して……っ": "呀……好痛……！　住手，放開我……", "シュネーの声に、男は下卑た笑みを浮かべてますます手に力を込める。": "聽到修尼的聲音，男人露出卑鄙的笑容，手上的力道越來越大。", "そして彼女の後頭部にこすりつけるように腰を動かし始めた。": "然後他開始用腰摩擦她的後腦勺。", "髪も、すべすべで気持ちいいぞ……ぶへへへ……": "頭髮也很光滑，很舒服……噗嘿嘿嘿……", "挿入している男も、身を捩るシュネーの腰をつかまえると、乱暴なピストンで彼女の悲鳴を遮ろうとする。": "插入的男子也抓住修尼扭動的腰，粗暴地抽插着，試圖掩蓋她的悲鳴。", "ふたりともすっかり、シュネーの誘導で与えられたロールに飲み込まれ、その目にはサディスティックな焔が宿っていた。": "兩個人都完全被修尼誘導所賦予的角色所吞噬，眼中燃燒着嗜虐的火焰。", "あぁっ、あっ、やぁっ！　そんな、乱暴なの、いやっ……はぁっ、んっ、私はお姫様らしく丁寧に抱かれるべきなのにっ……": "啊啊，啊，呀啊！　那麼，粗暴的，不要……哈啊，嗯，我應該像公主一樣被溫柔地對待的……", "力任せに、まるでそう、自慰のための道具みたいに……っ、こすりつけるためだけの肉として扱われてる……っ、はぁっ、あぁっ": "用蠻力，簡直就像，自慰的道具一樣……被當成只是用來摩擦的肉塊……哈啊，啊啊", "よ、よし……このままナカで出してやるからな……": "好，好……就這樣在裏面射出來……", "そんな……っ、女の子を捕まえて犯すような、グロテスクな遺伝子が……っ、私の、ナカにっ……！　あ、あぁっ！！": "那樣……抓住女孩子侵犯的，醜陋的遺傳因子……在我的，裏面……！　啊，啊啊！！", "いやっ、そんなのいやっ、放してっ、あっ、あぁあああぁぁっ！": "不要，不要那樣，放開我，啊，啊啊啊啊啊啊啊！", "あはあああぁぁぁああぁぁっ！！　い、いいっ、イクっ！　んぁうううぅっ！": "啊哈啊啊啊啊啊啊啊啊啊啊啊！！　好，好，去了！　嗯啊嗚嗚嗚嗚！", "男たちが射精を迎え、溢れる白濁が彼女の身体を汚すと同時に、シュネーもまた全身をひくつかせ、快楽の悦びに耽った。": "男人們迎來射精，溢出的白濁液弄髒了她的身體，同時修尼也全身顫抖，沉浸在快樂的喜悅中。", "はぁっ、あっ、賤しい男たちの精液に汚されてっ、あっ、あぁっ……すごく、いいのっ……！　あ、はぁっ……": "哈啊，啊，被下賤的男人的精液弄髒了，啊，啊啊……好，好舒服……！　啊，哈啊……", "はぁ……あぁ……最高だわ……。社会的なことも、将来のことも、何も考えずに私のことだけ考えて犯す男たち……": "哈啊……啊啊……太棒了……。社會上的事，將來的事，什麼都不考慮，只想着我的事侵犯我的男人們……", "あんた、何者なんだ……。いきなりこんなところに来て、俺たち相手にこんなこと……": "你，是什麼人……。突然來到這種地方，和我們做這種事……", "何者でもないわ。ただの美女よ。ときどきね、正統に評価が足りないときはこうして……満たされたいの": "我什麼人也不是。只是個美女。有時候呢，正統的評價不夠的時候，就想這樣……被滿足", "承認欲求、ってやつか……？": "這就是所謂的，認同欲求嗎……？", "お城を離れて落ちぶれていた辛いときも……７人に代わる代わる求められて、満たされていたから、なんとか心を保てたの": "離開城堡墮落的痛苦時期……因爲被7個人輪流索求，被滿足了，所以才能勉強保持心靈", "７人って……！！": "7個人……！！", "おかげで今日も夜まで生きていられそうだわ。じゃあ、また会うことがあれば……気分次第で考えてあげる": "託你們的福，今天也能活到晚上了。那麼，如果還能見面的話……看心情再考慮一下", "シュネーは男たちに妖しい視線を送り、笑みを浮かべるのだった。": "修尼向男人們投以妖豔的視線，露出了笑容。"}