{"はあ……死にたい……": "哈啊……好想死……", "シュネー": "修尼", "なんなの、今度は。あなた、気がつくとすぐ死にたがってるわね": "你這次又怎麼了。我怎麼感覺你一有空就想死呢", "クーヘン": "庫亨", "というか昨日はどうしたんですか？　なんか遅く帰ってきたと思ったら、ボロボロの格好で……しかもなんか、ちょっと変な匂いしたし": "話說昨天是怎麼了？　看你回來得那麼晚，還一身破破爛爛的……而且，還有一股奇怪的味道", "チシャ": "奇夏", "ええ、ちょっとスラムを覗いてみたのよ": "是啊，我稍微去貧民窟看了看", "あれだけ危ないって言ったのに、なんでよ……。まさか殺されに行ったとか言わないわよね？": "我都說了那麼多次很危險了，爲什麼還要去啊……。你該不會是去送死的吧？", "まさか。ちょっと刺激がほしかったのよ。ほら、危険な刺激を受けると、生きてるって実感するっていうじゃない": "當然不是。我只是想要一點刺激。你想想，接受危險的刺激，不就能感受到自己還活着嗎", "そういう刺激って意味では悪くなかったけど、でも……やっぱりダメね。汚いし、臭いし": "雖然就刺激而言是不錯，但是……果然還是不行。又髒，又臭", "ええ……変な匂いしたのは、スラムの匂いだったんですか……": "原來……那股奇怪的味道，是貧民窟的味道啊……", "髪に変なのべったりついちゃって、お風呂でも落とすの大変だったわ。自慢の髪なのに": "那些奇怪的東西都粘在頭髮上了，洗澡的時候費了好大勁才洗掉。明明是我的驕傲", "確かにシュネーさんの髪、すっごくきれいですよね": "確實，修尼小姐的頭髮非常漂亮呢", "そういうチシャのほうが髪はきれいなんじゃない？　人間さんもそう思うって、ほら": "奇夏的頭髮不是更漂亮嗎？　你看，人間君也是這麼想的", "そ、そうですか？　でも人間さんは何か裏があって言ってるんじゃ……": "是，是嗎？　但是人間君會不會是有什麼隱情才這麼說的……", "美しさはそれぞれ。どっちのほうが、なんて人と比べるものじゃないわよ？": "美麗是因人而異的。不能和別人比較，說誰更漂亮哦？", "自分以外が褒められたからって……": "只是因爲別人被誇獎了……", "そうだわ、人間さん。昨日お願いしておいたクリーニングはできているかしら。たぶん、それほど汚れてなかったと思うけど": "對了，人間君。昨天拜託你的衣服洗好了嗎。雖然我覺得應該沒那麼髒", "そう言えば確かに、服はあまり汚れてませんでしたね。どうしてでしょう？": "說起來，衣服確實沒怎麼髒呢。爲什麼呢？", "できてるの？　なら後で部屋に持ってきてちょうだい": "洗好了嗎？　那之後拿到我房間來", "まったくお嬢様気質なんだから。あ、本当に姫なんだっけ？　人間さんも、そんなに律儀に付き合わなくていいわよ": "真是大小姐的氣質呢。啊，她確實是公主來着？　人間君也不用那麼認真地陪着她啦", "ああ、服はそこの棚に置いてくれればいいわ。それより……こっちに来て": "啊啊，衣服放在那邊的架子上就好了。比起那個……過來這邊", "クリーニングした服を届けると、シュネーは手招きする。彼女はベッド脇に立っていた。": "把洗好的衣服送過去後，修尼向我招手。她站在牀邊。", "服なんて口実に決まってるでしょう。聞いた話だと、あなたすごいらしいじゃない。有名だって聞いたわ": "衣服什麼的當然是藉口啦。聽說你好像很厲害呢。聽說你很有名", "ふふ……期待してるわ。私の美しさにふさわしい、素敵な時間をちょうだい……": "呵呵……我很期待哦。給我一段與我的美麗相稱的，美妙的時間吧……", "異世界から来た私たちを養えるくらいだから、相当な指名本数なんでしょう？　私にも、そのプロの技術……見せてほしいわ": "能夠養活從異世界來的我們，指名數應該相當多吧？　我也想見識一下……你的專業技術呢", "どうやらシュネーはこちらのことを男娼か何かだと思っているらしい。エルマイトのために多くの女の子とクロスしていることが歪んで伝わったようだ。": "看來修尼似乎把我當成男妓之類的了。爲了聖之力和許多女孩子交錯的事情似乎被扭曲地傳開了。", "まあ、この能力のおかげでオトギノクニでの暮らしが成り立っていることを考えると、あながち間違いでもないか……。": "嘛，考慮到多虧了這個能力才能在童話之國生活下去，倒也不算錯……。", "んっ……あぁっ、ん、確かに、おっきい……かもっ……。はぁっ、あ、あぁっ……": "嗯……啊啊，嗯，確實，好像……很大……。哈啊，啊，啊啊……", "けどっ、あなたもプロなら……持って生まれたものだけじゃなくて、ちゃんと技術を見せてちょうだい……っ、はぁっ、あぁっ": "但是，你也是專業的……不要光靠天生的東西，好好展示你的技術吧……，哈啊，啊啊", "あれだけ稼いでるんだから、こんなものじゃないはず、でしょっ……ん、はぁっ、ふぅっ……": "那麼能賺錢的話，應該不止這種程度吧……嗯，哈啊，呼……", "異世界から来た彼女たちの生活を面倒見る資金は、仲間と冒険を繰り返してきた結果でしかないのだが、ここで細かく訂正するのも野暮だ。": "雖然照顧從異世界來的她們的資金，只是和同伴反覆冒險的結果，但在這裏詳細訂正也太不識趣了。", "要は、満足させられればいいのだろう。性的な意味で。": "總之，只要能滿足她就行了吧。在性方面。", "でも……ん、あっ、はぁっ、この程度なら、んっ、この前スラムで遊んだ人たちと、大して変わらな……っ、あっ、ああんっ！？": "但是……嗯，啊，哈啊，這種程度的話，嗯，和之前在貧民窟玩的人們，沒什麼區別……，啊，啊啊嗯！？", "誰かと比べるようなニュアンスに対抗して、反射的に奥深くまで突き立て、彼女の言葉を遮る。誰かと比べるより、いまは自分に集中してほしかった。": "爲了對抗她和別人比較的語氣，我反射性地頂到最深處，打斷了她的話。比起和別人比較，我希望她現在能集中在我身上。", "そうね……っ、んんっ、ここまで、はぁっ、普通かな、とは思うけどっ、あっ、んっ、女の子の扱いにすごく慣れてるのは確かだわ……": "是啊……嗯嗯，到目前爲止，哈啊，我覺得很普通，啊，嗯，不過你確實很習慣對待女孩子……", "ちゃんと……わかってる……。私の好きな……大切に扱われたいけど、でも乱暴にされたいっていう……そういうのも、お見通しなのね……？": "你很清楚……我的喜好……。我想要被珍惜，但又想被粗暴地對待……你已經看穿了這一點吧……？", "さりげなく首を傾げ、髪をかきあげるシュネー。すかさず、その首筋にキスを落とす。彼女は満足げな吐息を漏らす。": "修尼若無其事地歪着頭，撩起頭髮。我立刻吻了她的脖子。她滿足地吐了口氣。", "んっ……素敵ね……。特別好きじゃなくても、ちゃんとわかってくれる……そういうの、いい……あっ、んぁっ！？": "嗯……好棒……。即使不是特別喜歡，也能理解我的喜好……這樣很好……啊，嗯啊！？", "え……？　待って、あっ、これ、なに……っ？　はぁっ、あっ、あんっ！　おくっ、あっ、あそこがっ、こすれてるとこっ、熱くなって……っ！": "嗯……？　等等，啊，這是什麼……？　哈啊，啊，啊嗯！　裏面，啊，那裏，摩擦的地方，變熱了……！", "ゆったりと彼女との繋がりを楽しみながら、同時に欲求を満たそうと色々と手を尽くした。": "我一邊享受着和她的聯繫，一邊用盡各種手段滿足她的慾望。", "それなりに、こちらの誠意というか、意地というべきか、何らかの痕跡は残せたと思えたところで、ひっそりと気合を入れる。": "我感覺到了某種痕跡，不知道是誠意還是執着，我悄悄地鼓起了幹勁。", "あああっ！？　あっ、な、なんでっ急にこんなっ、はぁっ、あっ、ずぼずぼされるのもっ、あっ、そこまで激しいわけじゃ……っ？": "啊啊啊！？　啊，爲，爲什麼突然這樣，哈啊，啊，雖然被這樣抽插，啊，也很激烈……？", "なのにっ、あっ、身体が熱いのぉっ、奥からずっと、はぁっ、あぁんっ！　こんなの、なに、変になっちゃうっ、あぁっ！": "但是，啊，身體好熱，從裏面，哈啊，啊啊嗯！　這樣，什麼，要變奇怪了，啊啊！", "自分の最大の武器であるエルマイトは、ある程度は調節できる。完全にゼロにできたら本当に達人なのだろうが、今の自分でも抑えめにするくらいのコントロールは可能だ。": "我能夠一定程度上控制自己最大的武器聖之力。如果能完全消除的話，那我就是真正的高手了，不過現在的我也能控制到一定程度。", "やあああぁぁぁっ！？　んぁ、あぁんっ！！　やだ、こえ、でちゃうぅっ！　はぁっ、あぁうっ！": "呀啊啊啊啊啊啊！？　嗯啊，啊啊嗯！！　不要，要叫出來了！　哈啊，啊啊嗚！", "こんなの刺激っ、強すぎてぇ……っ、はしたない声が出ちゃうっ、からぁっ！　んぁっ、あっ、んっくうううっ！！": "這種刺激，太強了……，要發出，下流的聲音了！　嗯啊，啊，嗯咕嗚嗚嗚！！", "こちらが発したエルマイトを受け取り、肉棒を包む彼女の粘膜は一斉にせわしなく蠢き始める。": "她接收到我發出的聖之力，包裹着肉棒的粘膜一起開始蠕動。", "その甘い感触にますますこちらも欲望を、そしてエルマイトを膨張させて――": "那甜美的觸感讓我的慾望，以及聖之力膨脹起來——", "いやあっ、あっ！　こんなのっ、だめっ……！　あそこっ、すごい、ぐちょぐちょになってるぅ……っ！？　恥ずかしい音っ、聞かないでぇっ！！": "不要，啊！　這樣，不行……！　那裏，變得，溼溼的……！？　不要聽，下流的聲音！！", "あああぁぁぁああぁぁっ！！　や、んあ、あああっ！！　だめ、とまんなっ、あっ、あそこからっ、いっぱい、出ちゃっ、ああぁっ！！": "啊啊啊啊啊啊啊啊啊啊！！　呀，嗯啊，啊啊啊！！　不行，停不下來，啊，從那裏，流出來好多，啊啊啊！！", "動くごとに聞こえていた水音とは別に、ぼたぼたと滴下する音が床から聞こえる。ふと見れば、彼女の華奢な爪先はぴんと伸びていた。": "除了每次抽插時聽到的水聲，還能聽到滴答滴答的水聲。我突然看到，她纖細的腳尖繃得筆直。", "んあああっ、はぁっ、んふうううぅぅっ！　イッちゃうっ、もうイッちゃうからぁっ、あっ、ちょっと、緩めてっ、あっ、あぁん！": "嗯啊啊啊，哈啊，嗯呼嗚嗚嗚嗚嗚！　去了，要去了，啊，稍微，慢一點，啊，啊啊嗯！", "あぁうっ、足っ、ぴんってなったままっ、はぁっ、あっ、本気でイッちゃうからあああぁぁっ！！": "啊啊嗚，腳，繃直了，哈啊，啊，真的要去了啊啊啊啊啊啊！！", "イクイクイクっ！　イクっ！　んんぁああぁっ、イッ……クゥウウウゥゥゥッ！！": "去了去了去了！　去了！　嗯嗯啊啊啊啊，去……了嗚嗚嗚嗚嗚嗚嗚！！", "彼女の身体が硬直し、次の瞬間にはまるで男性が射精したかのように勢いよく潮を吹く。飛距離も、量すらも、自分と遜色ないほどに。": "她的身體僵直，下一個瞬間就像男性射精一樣猛烈地潮吹。無論是射程還是量，都和我有的一拼。", "そんな痴態を見届け、一瞬遅れてこちらも彼女の膣内に精液を放った。": "看着她這副癡態，我晚了一拍也在她的陰道內射出了精液。", "んんぁああっ！　あっ、すごっ、せーえきぃ……っ！　あついの、きてるっ、あっ、あああぁぁっ！！": "嗯嗯啊啊啊！　啊，好厲害，精液……！　熱熱的，射進來了，啊，啊啊啊啊啊！！", "はぁーっ、はぁーっ……んんっ、ま、まだイッてるっ……んんっ！": "哈啊——，哈啊——……嗯嗯，還，還在高潮……嗯嗯！", "また液体が滴下する音が床から聞こえた。": "地板上又傳來了液體滴落的聲音。", "見れば、こちらの足元はすっかり水浸しだ。": "一看，我的腳邊已經完全被水浸溼了。", "精液は粘度が高いので、床に落ちるにはまだ時間がかかる。つまりこの水たまりはすべて彼女由来のもの。": "精液的粘度很高，所以還要過一段時間纔會落到地板上。也就是說，這些水窪全部都是她射出來的。", "これ、やばいわ……こんなにイッたの、はじめて……。快楽って、頭に刻みつけられちゃうと、身体が勝手に求めるっていうけど……やっとわかったかも": "這樣，好厲害……我還是第一次，高潮這麼多次……都說一旦快樂被刻在了腦海裏，身體就會擅自渴求……我好像終於明白了", "シュネーは結合部に添わせた片手で、まだ挿入したままの肉棒の裏筋をそっと撫でる。": "修尼用放在結合處的一隻手，輕輕撫摸着還插在裏面的肉棒的繫帶。", "クセになっちゃった……かも……。私、あなたと毎晩セックスしたいわ。そのためになら、なんでもしちゃう……": "我好像……上癮了……。我，想每天晚上都和你做愛。爲了這個目的，我什麼都願意做……", "そんなの、夫婦じゃなきゃだめだってあなたがいうなら、結婚してあげたっていいのよ……？　ねえ、どう思う……？": "如果你說，只有夫妻才能做這種事的話，那我也可以和你結婚哦……？　怎麼樣，你覺得呢……？", "答えは急がないわ。でも少なくとも今夜は、ずっと私を抱いていて……": "我不會催你回答的。但是至少今晚，你要一直抱着我……", "後ろに回した彼女の手が、いたずらっぽくこちらの頬を撫でる。": "她繞到我身後的手，惡作劇般地撫摸着我的臉頰。", "将来はともかく、目の前の欲望には素直に応じるほかなく……。": "先不說將來，至少現在我只能坦率地回應眼前的慾望……。"}