{"ネロの暗殺計画……そんなことさせない。絶対に……！　アグリッピナさん！": "我不会让你执行尼禄的暗杀计划……绝对不会……！　阿格里皮娜小姐！", "オクタウィア": "奥库塔维亚", "あらオクタウィア？血相を変えてどうしたのかしら？": "哎呀，奥库塔维亚？你脸色怎么这么难看？", "アグリッピナ": "阿格里皮娜", "ネロはどこですか！？今すぐ伝えたいことがあるのです！": "尼禄在哪里！？我有事要立刻告诉他！", "あ、あの子なら今は宝物庫にいるはず……": "那，那孩子现在应该在宝物库……", "ありがとうございます！アグリッピナさんへもあとでお話がありますので！": "谢谢你！我之后也有话要对阿格里皮娜小姐说！", "あ、ちょっと！　話ってなんなのよ、全く……": "啊，等等！到底是什么话啊，真是的……", "ネロっ！　大事なお話があります！": "尼禄！我有重要的事要告诉你！", "御身の暗殺計画が持ち上がっているとご存じではないのですか！？": "你难道不知道有人在策划暗杀你的计划吗！？", "……知ってる。ネロは承知の上でここにいて、パーツ探しをしている": "……我知道。尼禄是知道这件事才在这里寻找零件的", "ネロ": "尼禄", "承知の上って……どうしてそんな……": "明知如此……为什么还要……", "ネロは逃げない。これまでネロは不要だと判断した人間を消してきた。そういう酷いことをしてきた": "尼禄不会逃走。至今为止，尼禄已经消灭了自己认为不需要的人类。做了很多残酷的事情", "だから誰かがネロをそうしたいと思うなら、逃げずに立ち向かう。結果をただ受け入れる。それだけ": "所以如果有人想对尼禄做同样的事，尼禄不会逃避，而是会勇敢面对。只是接受结果而已", "……それが……ネロのご意志なのですね……申し訳ありませんでした。私のような者がでしゃばった真似をして……": "……那就是……尼禄的意志吗……非常抱歉。像我这样的人居然还多管闲事……", "……オクタウィアはもう帰るといい。ネロは忙しい。そしてもうネロに近づかない。構わない。じゃないとネロの怒りに触れるかもしれない": "……奥库塔维亚可以回去了。尼禄很忙。而且不要再接近尼禄了。不要管尼禄。不然可能会触怒尼禄", "失礼しました……": "失礼了……", "ネロは人一倍責任感の強いお方……誰が説得してもお考えは改めないでしょう……": "尼禄是个责任感比常人强一倍的人……不管谁来说服，他都不会改变想法吧……", "特に私なんかの言葉なんて……でも、私はネロを救いたい。だったら、できることを……！": "尤其是我的话……但是，我想拯救尼禄。既然如此，就做力所能及的事……！", "閣下、私を是非仲間へ加えてください。そしてこれまで私を冷遇し続けた悪鬼ネロをこの手で討たせてください。よろしくお願いいたします……": "阁下，请务必让我加入您的队伍。然后请让我亲手讨伐一直冷落我的恶鬼尼禄。拜托了……", "例え嘘であろうともオクタウィアの胸はひどく痛んでいた。": "即使是谎言，奥库塔维亚的胸口也感到非常疼痛。", "しかし今の胸中を暗殺計画の首謀者である、目の前の貴族に知られる訳には行かない。": "但是，不能让眼前的贵族，也就是暗杀计划的主谋知道我现在的想法。", "敵の懐へ潜り込み、暗殺計画自体を内部から壊滅させる。": "潜入敌人的内部，从内部破坏暗杀计划本身。", "オクタウィアは、これがネロに疎まれている自分だからこそできる唯一のことだと信じて疑わなかったのだ。": "奥库塔维亚坚信，这是被尼禄疏远的自己唯一能做的事。", "良いだろう。仲間へ加えてやる。では早速契約を結ぶとしよう": "好吧。就让你加入我的队伍。那么，我们马上签订契约吧", "貴族": "贵族", "契約……ですか？　かしこまりました……": "签约……吗？好的……", "オクタウィアは不安を抱きつつ、貴族に続いて歩き出す。": "奥库塔维亚带着不安，跟着贵族走了出去。", "そして邸宅の薄暗い地下へと連れてこられた。": "然后被带到了宅邸昏暗的地下室。", "鉄格子で区切られている監獄のような場所だった。": "那里是一个被铁栅栏隔开的监狱般的地方。", "あの……このようなところで一体どんな契約を……え……？　な、なんですか、貴方は！？ちょっとやめ……んんーーっ！！": "那个……在这种地方到底要签订什么样的契约……诶……？你，你干什么！？等一下……嗯嗯——！！", "はぁ、はぁ……んくっ……け、契約って……なんでいきなりこんな……くぅっ……！": "哈，哈……嗯……契，契约……为什么突然这样……嗯……！", "いきなり兵士のような男に性器を挿入され、オクタウィアは苦悶の表情を浮かべた。": "突然被一个像士兵的男人插入性器官，奥库塔维亚露出了痛苦的表情。", "既に合体を果たした彼女と兵士へ、貴族はいやらしい視線を注いでいる。": "贵族用淫荡的眼神注视着已经合体的她和士兵。", "これが我らの契約の儀。我らはこうして心と身体を重ねあい、団結を図っているのだ。悪鬼ネロを必ず打ち果たさんがために！": "这就是我们的契约仪式。我们通过这样身心交融，谋求团结。为了一定要打败恶鬼尼禄！", "あ……あっ……んんっ……！　はぁ……んっ、はぁ……そ、それは……んくっ……とても良い、契約方法だと思います……素晴らしく思います……": "啊……啊……嗯嗯……！ 哈啊……嗯，哈啊……我，我觉得……嗯呜……这是非常棒的契约方法……我觉得很棒……", "なんだその目は？　同志との契約の儀が心地よくないのか？先ほど吐いたネロを討ちたいという言葉は偽りか！？": "你那是什么眼神？ 与同志的契约仪式不舒服吗？刚才说要讨伐尼禄的话是假的吗！？", "い、いえ、そんなことは決して……！いきなり儀式を始められて……あくっ……はうっ……少し気が動転しただけです……すみません……": "不，不是，绝对没有那种事……！突然开始仪式……啊呜……哈呜……只是有点惊慌失措而已……对不起……", "嘘だった。しかしオクタウィアはネロの為にと、何をされようとも従ったふりをして、敵の奥深くへ潜り込む覚悟を決める。": "这是谎言。但是奥库塔维亚为了尼禄，决定无论被做什么都装作顺从的样子，潜入敌人的深处。", "あぁッ、ぅっ、んっ！　き、気持ち良いですっ……これから命と身体を預け合う、同志との行為は……あぅんっ……！　最高っ、ですっ……！": "啊啊，呜，嗯！ 好，好舒服……今后将生命和身体托付给彼此，与同志的行为……啊呜嗯……！ 太棒了……！", "同志様のものも、随分ご立派で……はぁ、はぁ……こんな素晴らしいモノが、存在するなど……あん……ありがとうございます、同志様っ……": "同志大人的东西，也相当雄伟……哈啊，哈啊……竟然有这么棒的东西……啊嗯……非常感谢，同志大人……", "良い顔をするようになったな、オクタウィア。さぁ、もっと快楽に溺れ、小鳥のような美しい声を同志へ聞かせるがいい！": "你的表情变得不错了呢，奥库塔维亚。来吧，更加沉溺于快乐之中，让同志听听你小鸟般美妙的声音！", "は、はいっ……聞いてくださいっ……私の、いやらしい声を……あんっ！　これが、私の忠誠の証、ですっ……！ネロを討ちたいという私の意志ですっ！": "好，好的……请听……我的，淫荡的声音……啊嗯！　这就是，我的忠诚的证明……！这就是我想要讨伐尼禄的意志！", "んあぁっ！　あっ、はっ、んんんっー！また激しくなって……あぁんっ！壊れちゃう……同志さまのが素晴らしくて……あっ！": "嗯啊啊！　啊，哈，嗯嗯嗯——！又变得激烈了……啊啊嗯！要坏掉了……同志大人的太棒了……啊！", "良い、良い、良いですよ、同志さまっ……んぁっ！下さい、もっと私へ……同志さまの、ご意志を……悪鬼ネロを打ち果たさんとする、強いご意志をっ！": "好，好，好棒，同志大人……嗯啊！请给我更多……同志大人的，意志……想要打倒恶鬼尼禄的，强大的意志！", "嘘をつく度に、オクタウィアの胸がズキンと痛んだ。": "每当说谎的时候，奥库塔维亚的胸口都会感到一阵刺痛。", "だから彼女はわざと喘ぎ声を大きく上げて、胸の痛みを必死に堪えている。": "所以她故意加大喘息声，拼命忍耐着胸口的疼痛。", "ダメっ……あぁあんっ！　そんな強く奥を突かれちゃ……あっ、あっ、あぁっ、んんっ！　あくっ……ぅぅんっ！同志さま……どうしさまっ……！": "不行……啊啊啊嗯！　那样用力地顶到深处的话……啊，啊，啊啊，嗯嗯！　啊呜……呜呜嗯！同志大人……同志大人……！", "良いぞ、オクタウィア。とても良いぞ。さぁ、そろそろ終いだ。同志の熱くたぎる意志をその身で余すことなく受け止めるが良い！": "好啊，奥库塔维亚。非常好。来吧，差不多要结束了。用你的身体毫无保留地接受同志炽热的意志吧！", "は、はいぃっ……！　受け止めます……どうし、さまの……はぁ、はぁ……熱い意志をこの身にしかと……やぁあっ……はうっ！　んんんっ！": "好，好的……！　我会接受的……同志大人的……哈，哈……炽热的意志……呀啊啊……哈呜！　嗯嗯嗯！", "もはや演技なのか、本当に感じているのかわからなくなっていた。": "已经不知道是演技还是真的有感觉了。", "ただ押し寄せる快感に身体中が支配されるのみである。": "只是被不断涌来的快感支配着身体。", "お願いします、どうしさま……私も一緒に……ああっ！イかせてください！　はうっ！　ああっ！　んあっ！ダ、ダメっ……もうっ……！": "求求您，同志大人……请让我也一起……啊啊！高潮吧！　哈呜！　啊啊！　嗯啊！不，不行……已经……！", "はぁ……ひぃっ、イクッ、イッちゃう……！どうしさま、も、い、い、いっしょにっ……あうっ、はっ、あっ……くっーー！！": "哈啊……噫，去了，要去了……！同志大人，一，一，一，一起……啊呜，哈，啊……呜——！！", "んくっ……んんんんんんんーーーーッッッ！！": "嗯呜……嗯嗯嗯嗯嗯嗯嗯————！！", "絶頂と同時に同志の熱い衝動が、オクタウィアの最奥を何度も叩いた。": "在高潮的同时，同志炽热的冲动一次又一次地撞击着奥库塔维亚的最深处。", "その度に快感と罪悪感の両方が、彼女の胸の中を苛み、瞳から自然と涙がこぼれ落ちる。": "每次撞击都让快感和罪恶感同时折磨着她的心，眼泪自然而然地从她的眼中滴落。", "あうっ……ああ……ひっくっ……ぐすん……うっ、うっ……": "啊呜……啊啊……呜呜……呜呜……呜，呜……", "泣くほど気持ちよかったのか？　同志オクタウィアよ": "有那么舒服吗？　同志奥库塔维亚啊", "はい……泣いてしまうほど……ひっく……気持ちよかったです……このような素晴らしい儀式に参加させていただき、ありがとうございま……ーーッ！？": "是的……舒服到让我流泪……呜……真是太舒服了……感谢您让我参加如此美妙的仪式……！？", "突然、貴族に顎を掴まれ、オクタウィアは顔を引き攣らせた。": "突然被贵族抓住下巴的奥库塔维亚表情抽搐。", "気がつけば、屈強な体つきで立派な剛直を生やした全裸の男たちが彼女へ熱い視線を注いでいたのだった。": "她这才注意到，一群体格健壮，下体雄伟的裸男正用火热的视线注视着她。", "こ、この方々は……！？": "这，这几位是……！？", "同じく我らの同志だ。さぁ、オクタウィアよ。儀式はまだ終わってはおらん。存分に我らの洗礼を受け取るがいい！": "同样是我们的同志。来吧，奥库塔维亚。仪式还没结束。你就尽情接受我们的洗礼吧！", "……ありがとう、ございます……同志の皆様、どうぞ私を存分にご堪能ください……そして団結の契りを……": "……非常感谢……各位同志，请尽情享用我……然后缔结团结的契约……", "全てはネロの命を救うため……オクタウィアは何度も心の中でそう繰り返しつつ、洗礼という名の辱めを受け続けるのだった。": "一切都是为了拯救尼禄的性命……奥库塔维亚在心中反复念着这句话，继续接受名为洗礼的羞辱。"}