{"なに……礼には及ばない。困ったときは、お互い様だ": "不用谢……有困难的时候，互相帮助而已", "鷹宮スバル": "鹰宫昴宿", "すごい……流石はスバルさん。本当に、リルちゃんにそっくりですよ": "太厉害了……不愧是昴宿小姐。真的，和莉露一模一样", "ピュルテ": "看板", "見た目だけじゃなくて、口調……仕草まで真似るなんて、上弦衆の閃忍は違いますね": "不仅是外表，连语气……还有动作都模仿得一模一样，上弦众的闪忍就是不一样", "園崎アカリ": "园崎明里", "ピュルテ。ところで、いまの者はだれだ？剣捌きを褒めていたが、リル殿は悪人退治でもしたのか？": "看板。话说，刚才的人是谁？你夸奖她的剑法，难道莉露阁下惩治了恶人吗？", "えっと……たしか、新聞屋さんだったと思います。リルちゃんが、強風で飛ばされた新聞を剣で突いて、全部、回収したって言ってましたよ": "嗯……我记得，好像是个卖报纸的。莉露说她用剑把被强风吹走的报纸全部回收了", "なるほど……そういうことか。よし、リル殿にはあとで報告しておこう": "原来如此……是这样啊。好，之后再向莉露阁下报告吧", "そっか……私たち影武者のしたことも、他の人にとっては、本物がしたことになるんだもんね": "是吗……我们替身做的事，对其他人来说，也会变成是本尊做的呢", "そういうことだ。それにしても、いたるところで声をかけられる。リル殿は、多くの者から慕われているのだな": "就是这样。话说回来，到处都有人向我们搭话。莉露阁下真是受人爱戴啊", "リルちゃんは、みなさんのお手伝いをしてあげているみたいです。本人は、打算あってのことだ……なんて言ってますけど": "莉露好像在帮大家的忙。虽然她本人说……这是有目的的", "打算か……参考にしよう。むっ……また、誰かくるな": "目的吗……我参考一下。唔……又有人来了", "リルさん、以前はありがとうございました。ほら、ゴロツキに襲われているところを助けてもらった……。是非、ご馳走させてもらえませんかね？": "莉露小姐，以前真是谢谢你了。就是，你在我被地痞流氓袭击的时候救了我……能不能请你务必来我家吃顿饭？", "村人": "村民", "ご馳走ですか？　うわぁ、楽しみですね": "餐饭吗？哇，好期待啊", "ピュルテちゃん、どうしてあなたが喜んでるんですか？誘われたのは、リルさんですから": "看板，为什么是你在高兴啊？被邀请的是莉露小姐啊", "あまり無下に断るのも、リル殿らしくないか……。適度に切り上げればよかろう": "过分地拒绝也不像莉露阁下的作风……适当地结束掉就好", "ほう、ご馳走か。小生の舌は、なかなか肥えているぞ": "哦，要请客吗。小生的舌头可是很挑剔的哦", "こんなところで馳走とは……これで、一杯食わせたつもりか？やれやれ……どうやら、貴様がやられたゴロツキのほうらしいな": "在这种地方请客……你以为这样就能让我上当吗？真是的……看来，你才是那个被干掉的地痞流氓吧", "まぁ、いい。お返しに、小生の剣……存分に馳走してやろう": "嗯，也罢。作为回礼，小生的剑……就让你好好品尝一番吧", "おい！？　前は、素手で十分って言ってたじゃねぇか。それとも、強くなった俺には素手では敵わねぇと認めたわけか？": "喂！？　之前不是说空手就足够了吗。还是说，你承认现在的我变强了，空手已经不是我的对手了？", "むっ……そ、そうか？よかろう。小生の猫パンチは甘くはないぞ！": "唔……是，是吗？好吧。小生的猫拳可不简单哦！", "くぅ……こいつ、強い……っ！？ふっ、ぬぅっ！　だめだ……この寝技、抜けられん……": "咕……这家伙，好强……！？呼，唔！　不行了……这个寝技，挣脱不了……", "スバルの拳を掻い潜り、男がタックルから寝技に持ち込む。": "男人躲过昴宿的拳头，从擒抱转为寝技。", "初めて受ける技に、スバルの体力はみるみる消耗していく。": "第一次受到的招式，昴宿的体力眼看着消耗殆尽。", "無駄だぁ！　寝技は練習量がモノを言うんだよー！それに、この体格差……暴れても疲れるだけだぜぇ": "没用的！寝技可是靠练习量说话的！而且，这个体格差……就算挣扎也只是徒劳", "このような柔＜やわら＞の技があるとは……不覚っ……。こ、このままでは……抵抗する力も……くっ、うぁぁ……": "竟然有这种柔＜柔软＞的招式……失策……这，这样下去的话……连抵抗的力量也……咕，呜啊啊……", "すっかり憔悴し切ったスバル。": "昴宿已经完全憔悴了。", "男の憎しみは、その身体へさらなる追い打ちをかけるのだった。": "男人的憎恨，对他的身体进一步追击。", "あっ、ぐぅ……。また……イッたのか……あっ、ひっ、んくぅ……": "啊，咕……。又……去了吗……啊，咿，嗯咕……", "敗北したスバルを男が慰み者として、数回の絶頂を経た。": "男人将败北的昴宿作为慰藉，数次到达了高潮。", "無残に横たわる彼女の身体には、敗者の烙印とばかりに、男の精が詰まった淫具が散りばめられている。": "她凄惨地横躺着，身体上散落着装满男人精液的淫具，仿佛是败者的烙印。", "うぁ……あぁ……も、もう……よせ。これ……以上は……うっ、はぁ、たく……さんだ……": "呜啊……啊啊……已，已经……够了。再……继续的话……呜，哈啊，已经……射了好多……", "へっ……流石は、リルだぜ。こっちの寝技は得意ってか？精力増強ゴムでチンポを強化してなきゃ……こっちが先にへばっちまうところだぜ……": "嘿……不愧是，莉露。难道你擅长这种寝技吗？要不是用精力增强套套强化了肉棒……我这边都要先撑不住了……", "精力……増強ゴム……だと？　ふっ、準備のいいこと……だ。しかし……残念だな。しつこいのは、執念深さだけか……。こちらの腕は……あの寝技には……はるかに及ばん": "精力……增强套套……？　呵，准备得……真充分。但是……很遗憾。你缠人的地方，只有执念吗……。你的技术……远远不及……我的寝技", "なにぃ！？　減らず口を……": "什么！？　还嘴硬……", "闇雲に突くばかりで……性技のイロハもわかっておらぬ……。こんなものでは……私を感じさせることなどできん……。ひとり虚しく……腰を振って満足するんだな": "只会胡乱地戳……连性技的皮毛都不懂……。这种程度……是无法让我有感觉的……。一个人空虚地……满足于扭腰吧", "素手での勝負では、たしかに負けた。": "在空手的较量中，确实是我输了。", "だが、男と女の勝負では、スバルは男の優位に立っていた。": "但是，在男人和女人的较量中，昴宿站在了男人的优势地位。", "経験豊富な彼女は、男の行為に堕ちることはなかったのだ。": "经验丰富的她，没有堕落于男人的行为。", "さぁ……あと、何回だ……。さっさと……次を挿れるがいい": "来吧……还有，几次……。赶紧……插进来吧", "淫具で守られていた男の肉棒は、再び勢いを取り戻していた。": "被淫具保护着的男肉棒，再次恢复了气势。", "膣口に当たる硬さを感じながら、スバルが意識を殺す。": "感受着抵在阴道口的硬度，昴宿扼杀了自己的意识。", "（感覚を断て……。私は閃忍……この程度、拷問に比べれば大したことはない……）": "（切断感觉……。我是闪忍……这种程度，和拷问比起来不算什么……）", "んっ、くぅ……はっ、はぁ……。そうだ……さっさと済ませろ。あっ、くぁ……": "嗯，咕……哈，哈啊……。对了……赶紧结束吧。啊，咕……", "挿入し、男が単調に腰を振り始める。": "插入后，男人开始单调地摆动腰部。", "怒りをぶつけるような激しさを、スバルはただ受け止める。": "昴宿只是承受着那发泄愤怒般的激烈。", "くぅ……な、なんだ……？これは……先ほどまでとは……あぁ、くぅ、ち、違う……": "咕……怎，怎么了……？这个……和刚才……啊啊，咕，不，不一样……", "この……感じは……。あっ、ふぁ、ま……まさか……いや、そんな……": "这个……感觉……。啊，呼啊，难……难道……不，怎么会……", "おっ、気付いたか？こっちも体力の限界だ。最後はナマでイカせてもらうぜぇ！": "哦，注意到了吗？我的体力也到极限了。最后就直接让你高潮吧！", "男の滾りが、直接、膣を刺激する。": "男人的滚烫，直接刺激着阴道。", "スバルが、思わず吐息を漏らした原因はそこにあった。": "昴宿，不由得发出喘息的原因就在这里。", "ま、待て……。ナマ……だと？　あっ、んはぁ……。で、では……この……まま……あっ、くぅ、ひぃん……": "等，等等……。直接……吗？　啊，嗯哈……。那，那么……就这样……啊，咕，咿嗯……", "これっ……あっ、くぅ……。カリが……擦れて……あっ、ひぁっ……あっ、ふぁ、はぁぁん": "这个……啊，咕……。龟头……摩擦着……啊，咿啊……啊，呼啊，哈啊啊", "へへっ、いい声で鳴くじゃねぇか。おら、中出ししてやる……これで、俺の完全勝利だー！": "嘿嘿，叫得不错嘛。喂，我要射在里面了……这样一来，就是我的完全胜利了！", "男の腰がさらに激しさを増す。": "男人的腰动得更加激烈。", "スバルは必死に逃れようとするが、もはや身体の自由は利かなかった。": "昴宿拼命想要逃走，但身体已经不听使唤了。", "よせ……ナカは……！？私は……違う……んっ、くっ、んんん～っ！": "住手……里面……！？我……不是……嗯，咕，嗯嗯嗯～！", "あぁん、なにが違うってんだ？おら、リル！　気持ちいいんだろ？　にゃんにゃん、鳴けよ！孕ましてやんよっ！": "啊啊嗯，哪里不是了？喂，莉露！　很舒服吧？　喵喵，叫啊！让你怀孕哦！", "（……言えない。負けたうえ……恥を晒すわけには……）": "（……说不出口。不能在输了之后……还出丑……）", "うぁ、ああっ、にゃ……にゃん、あっ、にゃぁん……。ナカはダメ……そ、外に……にゃ……んにゃぁああっ！": "呜啊，啊啊，喵……喵，啊，喵啊……。里面不行……射，射在外面……喵……嗯喵啊啊啊！", "お、大きくなって……。い……いやだ……。こ、こんなこと……あっ、待って……うっ、ああっ……": "变，变大了……。不……不要……。这，这种事情……啊，等等……呜，啊啊……", "いやっ……で、出てるぅ……！？子宮に……と、届いて……あ、うぁああ……孕むぅ……": "不要……射，射出来了……！？射到……子，子宫里……啊，呜啊啊啊……要怀孕了……", "あぁ、こんなの……いや、いやだぁーっ！ドクドク出さないでぇ～っ！　イク……イっちゃうからぁ～っ！": "啊啊，这种事……不要，不要啊！不要射出来啊～！　去了……要去了～！", "熱い精が、激流となって彼女の中になだれ込んだ。": "滚烫的精液，化作激流灌入了她的体内。", "感情の昂りに、抑えていた快感が一気にこみ上げる。": "感情的高涨，让压抑的快感一口气涌了上来。", "あぁ……うぁ……。貴様……なんという……ことを……あっ、はぁ……": "啊啊……呜啊……你这家伙……做了……什么……啊，哈啊……", "結合部から精液が零れる。": "精液从结合处溢出。", "深奥に注いでなお、男根を抜けば、さらに溢れ出るほどの量だった。": "尽管已经射入深处，但拔出男根后，精液还是多到溢出。", "だが……お陰で、直接、締め上げることができるというわけか……。まさか、私がここまで追い込まれるとは……正直、思わなかったぞ": "不过……多亏了你，我才能直接夹紧……没想到，我居然会被逼到这种地步……说实话，我没想到", "あぁ、いい締まり……うぐっ……な、なんだ……？チンポが……い、痛ぇ……うぁああ～、痛てぇよぉおお～っ！": "啊啊，好紧……呜咕……怎，怎么了……？鸡鸡……好，好痛……呜啊啊啊～好痛啊啊啊～！", "男が悶絶する。": "男人痛苦地挣扎。", "彼女の膣圧が、男根を再起不能なまでに圧迫したのである。": "她的阴道压力，压迫到男根无法再次勃起。", "生憎だが……そいつは、二度と使い物にならん……。ふっ、貴様もなかなか……いい声で鳴くじゃないか": "不巧的是……那家伙，已经不能再用了……呵，你这家伙……叫得还挺不错的嘛"}