{"ブロイさん、人間さん、いらっしゃい。遊びに来てくれて、とっても嬉しいですわ♪": "布羅伊君，人類君，歡迎光臨。你們能來玩，我非常開心♪", "リサラブ": "利薩拉布", "奥様の誘いを、ミーが断るわけないっしょ？": "米怎麼可能拒絕夫人的邀請呢？", "ブロイ": "布羅伊", "確かに、一度も断られたことがないわね": "確實，你一次都沒有拒絕過呢", "バター酒をお持ちいたしました。ウェルカムドリンクとして、ぜひお召し上がりください": "我端來了奶油酒。請各位務必品嚐一下", "メナジュ": "梅納裘", "まあ、メナジュさんったら気が利きますわね。みなさん、さっそくお飲みになって": "梅納裘小姐真是機靈。各位，趕緊來喝吧", "なにコレ、ただの炭酸入りのお酒じゃん？って、思ったけど――": "我本來還覺得，這不就是加了碳酸的酒嗎？但是——", "甘くてまったりしてて、超美味しい！見た目もめっちゃアガるーっ": "好甜好醇，超好喝！而且看上去也超棒的", "そうでしょう？メナジュさんが作るバター酒は絶品ですのよ": "是吧？梅納裘小姐做的奶油酒可是極品哦", "恐れ入ります": "您過獎了", "やっぱコスプレじゃない、ガチのメイドはヤバいわ。家事とか、バリバリできちゃうんでしょ？": "真正的女僕果然很厲害，不是cosplay。家務什麼的，肯定很擅長吧？", "それは……。どう答えたらいいのかしらね": "這個……該怎麼回答呢", "え、なんで目が泳いでるわけ？": "哎，爲什麼眼神遊離？", "空いたグラスをお下げいたします。っと、わわわわわーっ！": "我來收走空杯子。哇哇哇哇哇！", "めちゃくちゃ派手にコケたけど、大丈夫！？グラスの破片で、ケガとかしてない？": "看上去摔得很慘，沒事吧！？有沒有被玻璃碎片割傷？", "はい。メナジュは平気です。お騒がせいたしました": "沒事。我沒事。驚擾到各位了", "このとおり、メナジュさんはバター酒を作ること以外の家事がほとんどできませんの": "如你所見，除了做奶油酒以外，梅納裘小姐幾乎不會做家務", "でも、一生懸命わたしに尽くしてくれる、素敵な女中ですのよ。みなさんも、メナジュさんのことを頼ってあげてくださいな": "但是，她非常努力地在爲我工作，是個很棒的女僕哦。大家也請多多關照梅納裘小姐", "そんなふうに胸を張って言われても、なにをどう頼ればいいわけ……？": "即使你這麼自豪地介紹，我也不知道該拜託她做什麼啊……？", "じゃあ、ミーにもこれの作り方教えてくれない？パーティーで好きぴたちと一緒に飲んだら最高にアガるっしょ？": "那，能教咪怎麼製作這個嗎？在派對上和喜歡的妹子一起喝的話，肯定能嗨到爆吧？", "かしこまりました。私でよろしければ、ご指導いたします": "我明白了。如果可以的話，我會指導您的", "ですが……。材料が足りませんので、買い出しに行かねばなりません": "但是……材料不夠，必須去買纔行", "だったら、ミーとベイべも一緒に買い物に行くよ。ただ教えてもらうだけじゃ、なんだか悪いっしょ？": "那咪和寶貝也一起去買東西吧。只是讓你教的話，感覺有點不好意思", "うふふ。みなさん、行ってらっしゃい。大丈夫よ。留守番くらいひとりでできますわ": "嗚呼呼。各位，路上小心。沒事的。我一個人也能看家", "鼻歌を歌いながら、リサラブがひとりで留守番をしていると――": "利薩拉布一邊哼着歌，一邊獨自看家——", "ごめんください": "打擾了", "販売員": "售貨員", "玄関のほうから男の声が響いた。": "玄關處傳來了男人的聲音。", "来客の対応をするべく、リサラブが戸を開ける。": "爲了應對客人，利薩拉布打開了門。", "はい、こんにちは。なんの御用ですの？": "是的，你好。請問有什麼事嗎？", "男は自らの名前を名乗り、持参したパンフレットを見せながら笑顔で挨拶をした。": "男人報上了自己的名字，一邊展示着帶來的宣傳冊，一邊笑着打招呼。", "これは普段は刺激することのできないツボを押して、非常に気持ちよくなれるアイテムなんです": "這個道具可以按壓平時無法刺激的穴位，非常舒服哦", "よかったら試してみませんか？": "不介意的話，要不要試試看？", "少し疲れていたところだから、ちょうどいいわね。試させていただきますわ": "我正好有點累了，那我就試試看吧", "ありがとうございます、奥様。では、こちらに背中を向けていただいて――": "謝謝您，夫人。那麼，請您背對着我——", "その言葉に従い、リサラブは臀部を彼に向かって突き出す。": "利薩拉布聽從男人的話，將臀部對着他撅了起來。", "男は慣れた手つきで、リサラブの秘部を露わにしたのだった。": "男人熟練地將利薩拉布的私處露了出來。", "あっ、あの、ちょっと……。これは、いったい……？": "那，那個，等一下……這到底是……？", "えっと、そのう……。わたしの大切なところが、丸見えなのではなくって？": "那個，我說……我最重要的地方，不是完全露出來了嗎？", "リサラブは、気恥ずかしそうな表情で男を見た。": "利薩拉布一臉羞澀地看着男人。", "男は生唾を飲み込んでから、セールスマンらしい爽やかな笑顔を作る。": "男人嚥了口唾沫，露出了營業式的爽朗笑容。", "ええ、丸見えですよ。アソコも、お尻の穴も……": "是的，完全露出來了哦。那裏也是，還有肛門也是……", "ですから、どうしてこのようなことを――": "所以，爲什麼要這樣做——", "この商品は『普段は刺激することのできないツボを押す』のが特徴です。今日はアナルのほうで効果をお試しいただきたいと思いまして": "這個商品的特徵就是『按壓平時無法刺激的穴位』。今天我想讓您嘗試一下肛門的效果", "えっ……？『アナル』とは、お尻の穴のことでしょう？": "哎……？『肛門』是指屁股的洞吧？", "そんなところ、触ったことも触られたこともございませんし……。なんだか怖いですわ……": "我從來沒有摸過，也沒有被摸過那裏……總覺得有點可怕……", "リサラブは首をゆるゆると横に振り、不安を伝える。": "利薩拉布緩緩地搖了搖頭，表達着自己的不安。", "それでも男は笑顔を保ったまま、口を開いた。": "儘管如此，男人還是保持着笑容，開口說道。", "そうでしょうとも。いままで触ったことのないツボだからこそ、押すことに意味があるんですよ！": "是的。正因爲是至今爲止從未觸碰過的穴位，所以按壓纔有意義！", "確かに、あなたの言うとおりかもしれませんわね……": "確實，你說的也許沒錯……", "リサラブは小さく首肯すると、自ら尻肉を掴んで花の蕾を広げた。": "利薩拉布輕輕點了點頭，然後自己抓住屁股肉，張開了花蕾。", "わかりましたわ。わたしのお尻のツボを、たくさん押してくださいな": "我明白了。請盡情地按壓我屁股的穴位吧", "男は大きな声で返事をするとともに、バイブのスイッチを入れた。": "男人大聲回答的同時，打開了震動棒的開關。", "そして、彼女のアナルに先端を押し当てる。": "然後，他將震動棒的前端抵在了她的肛門上。", "あうんっ！　んんっ、くうっ……！お尻に、入って、きますわぁっ……！": "啊嗚！　嗯嗯，嗚……！進到，屁股裏，來了……！", "大きくて……っ、震えていてっ！　んんっ、ああっ……！あっ、あっ、ああっ！　こんなの、奥まで入りませんわぁっ！": "太大了……在震動！　嗯嗯，啊啊……！啊，啊，啊啊！ 這種東西，進不到深處的！", "リサラブの叫び声が、玄関に響き渡る。": "利薩拉布的叫聲在玄關回蕩。", "逃げそうになった彼女の腰を、男が掴んだ。": "男人抓住了她試圖逃跑的腰。", "ああっ、はっ……ひぃんっ、はあんっ！　こんなの、無理ですの！こんなに大きなモノが、ナカで震えて……っ！　んんっ、くうんっ！": "啊啊，哈……噫嗯，哈啊嗯！　這種東西，不行的！這麼大的東西，在裏面震動……！　嗯嗯，嗚嗯！", "んっ、あうっ、あぁぁっ……！　わたしの、お尻がっ！あっ、あぁっ……はうっ、んあっ！　壊れてしまいますわぁっ！": "嗯，啊嗚，啊啊啊……！　我的，屁股！啊，啊啊……哈嗚，嗯啊！　要壞掉了！", "リサラブが痛がる素振りを見せる一方で、男が操るバイブは的確に快楽のポイントを捉えていた。": "利薩拉布表現出痛苦的樣子，但男人操縱的震動棒卻準確地捕捉到了快樂的點。", "その証拠に、菊門は激しく収縮を繰り返し、雌穴からは蜜が垂れている。": "證據就是，菊門反覆地劇烈收縮，雌穴裏流出了蜜汁。", "うあんっ、くっ、うぅんっ！　おかしいわぁっ！なんだか、目の前が真っ白にっ……！　おっ、うんっ、あっ、はぁぁん！": "嗚啊嗯，嗚，嗚嗯！　好奇怪！感覺，眼前一片空白……！　哦，嗚嗯，啊，哈啊啊嗯！", "もう、どうにかなっちゃいそうっ！　ぐうっ、おっ、んんっ！もっと奥ぅっ！　ズンズン来てほしいのぉっ……！　はうんっ、ひぃっ、うっ！": "已經，要變得奇怪了！　咕嗚，哦，嗯嗯！再深一點！　想要你狠狠地插進來……！　哈嗚嗯，噫，嗚！", "リサラブの欲望は、いよいよ頂点に達しようとしているのだ。": "利薩拉布的慾望，終於到達了頂點。", "イくっ！　イぐう……っ、熱いのが来ちゃってるのよぉっ！もうダメっ！　来ちゃう、来っちゃうわぁっ……！": "要去了！　要去了……，熱熱的東西要來了！已經不行了！　要來了，要來了……！", "うぁっ、あぁっ、あっ……！あぁっ……んっ、来たわぁっ！　あぁぁっ！": "嗚啊，啊啊，啊……！啊啊……嗯，來了！　啊啊啊！", "うあぁぁぁんっ、あひ……っ、ひぃあぁぁぁぁんっ……！": "嗚啊啊啊啊嗯，啊噫……，噫啊啊啊啊啊嗯……！", "脚がガクガクと震えて、快楽の証が雌穴から溢れ出す。": "雙腿顫抖着，快樂的證明從雌穴裏溢出。", "だらしのない口元から、涎が垂れ落ちた。": "口水從不成體統的嘴角流下。", "はあっ、ん……っ、ああっ……！　止まらないわぁっ！なにこれ、気持ちいいっ！　ふああぁぁぁぁんっ……！": "哈啊，嗯……啊啊……！　停不下來！這是什麼，好舒服！　哈啊啊啊啊啊啊嗯……！", "はあっ……ん、ああっ……。すごく、気持ちよかったわ……っ": "哈啊……嗯，啊啊……。非常，舒服……", "花の蕾はバイブを咥え込み、今も僅かに痙攣している。": "花蕾含着震動棒，現在也還在微微痙攣。", "この商品、おひとついただけます……？": "這個商品，可以給我一個嗎……？", "男は満面の笑みで答える": "男人笑容滿面地回答", "もちろんです！　お買い上げありがとうございます。奥様に気に入っていただけたようで、よかったです": "當然！謝謝您的購買。夫人能喜歡真是太好了", "ええ、とっても気に入りましたの……。ですから、このまま、もう少しだけ……": "是啊，非常喜歡……。所以，就這樣，再稍微……", "お尻の穴を、気持ちよくしてくださらない……？": "能不能讓我的屁穴，再舒服一點呢……？"}