{"やっぱり、わっち……！人間さんにかわいい女の子だと思われたいんだっぺ": "我果然……！还是想让人类君觉得我是可爱的女孩子", "珠絵": "珠绘", "けど、そんなの欲張りすぎかな……": "不过，我这样是不是太贪心了……", "そもそも、かわいい女の子ってなんだろ？": "说到底，可爱的女孩子是什么样的呢？", "マカロン……ってお菓子なんですね……？い、いろとりどりで……か、かわいいです……。やっぱり……甘いんですか？": "马卡龙……是种点心吧……？五，五颜六色的……很，很可爱……果然……很甜吗？", "キューン": "裘恩", "前に、ノアはお菓子作りに夢中になっていたことがあるので、キューンさんに、おいしいマカロンをご馳走しますね！": "之前，诺亚曾经沉迷于制作点心，所以会请裘恩小姐吃美味的马卡龙哦！", "ノア": "诺亚", "い、いいんですか……っ！　う、うれしい……っ": "可，可以吗……！　我，我好开心……", "マカロンってお菓子はよく分からないけど、女の子らしい話題でかわいいなあ": "我不太懂马卡龙这种点心，不过女孩子的话题真可爱啊", "あの、珠絵さん……？突然で失礼かもしれませんが、何か悩んでいますか？難しい顔をしていたので、ノアにはそう見えました": "那个，珠绘小姐……？虽然很突然，不过很抱歉，你是不是有什么烦恼呢？因为你看起来一脸严肃，所以诺亚是这么认为的", "そ、そんなことはないんだっぺ！": "没，没有这回事！", "わ、私も……っ、ノアさんと同じ気がします……": "我，我也……和诺亚小姐有同感……", "ふたりとも女の子らしい気遣いも完璧だっぺ！　すごいなあ": "你们两个都很有女孩子气，很会关心人！真厉害啊", "もし、キューンとノアみたいになれたら、わっちも人間さんに好きになってもらえるだっぺか！？": "如果我能变得像裘恩和诺亚一样，人类君也会喜欢上我吗！？", "あっ、人間さん。あの、珠絵さんの元気がないみたいなので、励ましてくれないでしょうか。さっきから、いつもより言葉が少ない気がして……": "啊，人类君。那个，珠绘小姐好像没什么精神，你能鼓励一下她吗？从刚才开始，她说话就比平时少……", "まずは、形から入ってみるだっぺ。ふたりの話し方を真似してみよう": "先从形式开始吧。模仿她们的说话方式", "人間さん……こ、こんにちは……会えて、う、うれしいです……っ": "人类君……你，你好……能见到你，我，我很开心……", "ちゃんとキューンの真似ができてるだっぺ！この調子で人間さんに話してみるっぺ！": "我有好好模仿裘恩！就这样和人类君说话吧！", "あ、あの……い、いつもとお話の仕方がちがうような……": "那，那个……你，你说话的方式和平时不一样……", "わ……わた……わっち、人間さんと話したいことがあって――。あああーっ、ま、間違えただっぺ！": "我……我……我，我有话想和人类君说——啊啊啊，说，说错了！", "落ち着いて、気を取り直すだっぺ。次は、ノアの真似をするっぺ！": "冷静下来，重新来过。接下来，模仿诺亚！", "珠絵も、べんきょう……？　に興味を持ったので、よかったら、人間さんのおすすめの本とか教えてほしいん――だっぺ！ま、またやってしまっただっぺ！　語尾の癖が抜けないよ！": "珠绘也，对学习……？有兴趣，可以的话，希望人类君能告诉我推荐的书——啊！又，又说错了！语尾的习惯改不掉啊！", "もしかして、今のはノアの口癖を真似たのですか？どうしてですか？珠絵さんは、珠絵さんらしくて素敵だとノアは思いますが": "难道说，你刚才是在模仿诺亚的口头禅吗？为什么？我觉得珠绘小姐只要保持自己的风格就很棒了", "ふたりの真似をして遊んでみただけだっぺ！あははっ、いたずら狐のわっちには、やっぱり似合わなかったみたいだっぺ": "我只是模仿你们两个玩玩而已！啊哈哈，看来还是不适合我这个爱恶作剧的狐狸", "人間さん。今は、わっちの顔を見ないでほしいんだっぺ。きっと、変な顔をしてるよ": "人类君。现在，希望你不要看我的脸。我的表情一定很奇怪", "珠絵が、今にも泣きだしそうな顔をしていることに、気がついていた。": "我注意到，珠绘现在一副快要哭出来的表情。", "本来ならば、詮索しない方がいいとは分かっていたが……。": "本来，我知道不要去深究比较好……。", "珠絵を放っておけずに理由を聞いた。": "但我还是忍不住问了她。", "人間さんにかわいい女の子だと思ってほしかったんだっぺ……": "我只是想让人类君觉得我是个可爱的女孩子……", "そういえば、先日――自分は、誰にでもやさしいと珠絵が言っていた。": "说起来，前几天——珠绘说过，她对谁都很温柔。", "もしかしたら、あのことを気にしていたのだろうか。": "难道说，她是在意那件事吗？", "確かに、言葉が足りていなかったかもしれない。": "确实，我的话可能说得不够清楚。", "おいで、と珠絵をベッドに招いた。": "我叫珠绘到床上来。", "んはぁっ、ふぅっ、ふーっ！人間さんが……ほ、欲しいよう……我慢できないんだっぺ……はあぁんっ！": "嗯哈，呼，呼！人类君……我，我想要……我忍不住了……哈啊啊！", "しっとりとした蜜肉をペニスで掻きわけていく。": "我用阴茎拨开湿润的蜜肉。", "竿肌にぬるついた膣壁の凹凸が絡みついてくる。": "湿润的阴道壁凹凸不平地缠绕在肉棒上。", "珠絵の自重もあいまって、いつもよりも結合が深い。": "因为珠绘的自重，结合比平时还要深。", "あふぅうううううううんっ！？肌があちゅいぃっ……まんこ、恥ずかしいのにうねうねして……っ！んんぅっ！　身体が、人間さんとのエッチ悦んでるだっぺ……んくふぅっ！": "啊呼呜呜呜呜呜呜呜呜！？肌肤好热……明明很害羞，小穴却在蠕动……！嗯嗯！　身体，对和人类君做爱感到愉悦……嗯呼呜！", "軽く、珠絵の肉感的な姿態を揺さぶる。": "我轻轻摇晃珠绘肉感的姿态。", "うっすらと赤らんだ艶めかしい様に興奮を禁じえない。": "她微微泛红的娇艳模样让我兴奋不已。", "誘われるがままに、白い豊満を手のひらで包む。": "我顺从她的诱惑，用手掌包裹住她丰满的白色胸部。", "んはひっ、はっ、はふぅんっ、んんっ！エッチ、きもちい……っ、トントンされるとお腹の奥……重くなるうっ！": "嗯哈噫，哈，哈呼嗯，嗯嗯！做爱，好舒服……，被咚咚地撞击着……肚子深处变得好重！", "珠絵の愛らしい囀りと抽挿の水音が、ベッドルームに響いていた。": "珠绘可爱的娇喘和抽插的水声在卧室里回响。", "お互いに、縦運動に没頭していたが、おもむろに、珠絵が口を開く。": "我们彼此都沉浸在纵向运动中，但珠绘突然开口。", "わっち、恥ずかしいんだっぺ": "我，很害羞", "話し方だって野暮ったいし、体型だって自信がないんだっぺ。わっちから見て、同じ女の子として、ノアやキューンはかわいい。人間さんだって、ああいう娘のが好みで……": "我说话的方式很土气，体型也没有自信。在我看来，同样作为女孩子，诺亚和裘恩都很可爱。人类君也喜欢那种女孩子……", "――珠絵の耳と尻尾が好きだ。": "——我喜欢珠绘的耳朵和尾巴。", "え？　耳と尻尾……？　よく分からないんだっぺ……": "诶？　耳朵和尾巴……？　我不太明白……", "今だって、かわいらしく揺れていて……。": "现在，它们也可爱地摇晃着……。", "好きだって言われているみたいで、嬉しい。": "就像在说喜欢我一样，我很开心。", "ま、まって……ひぁ、あああああああああんっ！": "等，等一下……呀啊，啊啊啊啊啊啊啊啊啊啊！", "珠絵の白い乳房を揉みしだいた。手に吸いついてくる温もり。": "我揉捏着珠绘的白色乳房。温暖的触感吸附在我的手上。", "五指の中で、柔肉がいやらしく形を変えている。": "柔软的肉在五指之间淫荡地改变着形状。", "――ほら、ここだって女性的で、こちらが興奮しているのが分かるだろう？": "——你看，这里也很有女人味，你知道我为什么兴奋了吧？", "わっちのおっぱい揉みながら、ちんちん、大きくしてるなんて……。人間さんは、エッチだっぺ！あぁううっ、でも、それってわっちの身体に魅力を感じてるから……？": "一边揉着我的胸部，一边让肉棒变大……人类君，好色！啊啊呜呜，但是，那是因为我的身体很有魅力……？", "これでも、珠絵に負担をかけないように抑えているつもりだが、どうしても、竿肌に伝わる甘い性感に耐えられず、突きあげた。": "即使这样，我为了不给珠绘造成负担，一直在忍耐着，但无论如何，我无法忍受传到肉棒上的甜美性感，开始往上顶。", "蜜肉が、よく締まり、うねる。": "蜜肉紧紧地收缩，扭动着。", "はぁあぁあああああんっ！　ん、はぁっ、あぁああっ！す、好きな人からそんなに……っ、ん、くぅ！う、うれしいことばかり言われたら、照れちゃうんだっぺ": "哈啊啊啊啊啊啊啊啊啊！　嗯，哈啊，啊啊啊啊！被喜欢的人说这么多……嗯，呜！让人高兴的话，我会害羞的", "荒い息を吐きつつ、囁く。": "我一边喘着粗气，一边小声说道。", "――そういう女の子らしい恥じらいも、とてもかわいいと思う、と。": "——我觉得你这种女孩子特有的羞涩，也很可爱。", "それって……人間さんはいつものわっちを見てくれてるんだっぺか？": "那……人类君一直都在关注着我吗？", "珠絵の愛らしい口唇が震えた。": "珠绘可爱的嘴唇颤抖着。", "それならっ、ありのままのわっちを愛して……っ！": "那么，就爱着真实的我吧……！", "いっそう激しく珠絵のむっちりとした姿態を突く。": "我更加激烈地顶着珠绘丰满的身体。", "蜜液を含んだ膣肉を、何度も、何度も穿つ。": "我一次又一次地顶着充满蜜液的阴道。", "熱く脈動したうねりが、竿肌に絡みついてくる。その収縮がたまらない。": "炽热的脉动缠绕着肉棒。这种收缩感让人欲罢不能。", "はふっ、んんあっ、あ、はぁっ、あぁ、ああんっ！人間さんっ、人間さんっ、んんうっ！": "哈呼，嗯嗯啊，啊，哈啊，啊啊，啊啊嗯！人类君，人类君，嗯嗯呜！", "人間さんが、ありのままのわっちを見てくれてることに、とても安心したんだっぺ……ああうっ、んひあっ、あぁあああっ！": "人类君能看着真实的我，让我感到非常安心……啊啊呜，嗯呀，啊啊啊啊啊！", "珠絵は、柔肌にびっしょりと汗をかいて、こちらにすがりついてくる。": "珠绘的柔嫩肌肤上满是汗水，紧紧地贴着我。", "女体の重みで、ペニスが圧迫され、きゅうきゅうと締めあげてくるのだ。": "女体的重量压迫着肉棒，紧紧地缠绕着。", "彼女は、性的快感に表情を蕩けさせつつ、必死に訴えた。": "她因为性快感而表情陶醉，拼命地诉说着。", "はぁっ、あふっ、んんうううーっ！わっちも……わっちの全部を見てくれる人間さんだからぁっ！こんなに惹かれてるんだっぺ……んんっ！": "哈啊，啊呼，嗯嗯呜呜呜！因为人类君……因为人类君能看着我的全部！所以我才会这么被你吸引……嗯嗯！", "どうして、彼女は混じり気のない純粋な好意を伝えてくれるのだろう。": "为什么她会传达给我如此纯粹的好意呢？", "珠絵の気持ちは嬉しい。紛れもない本心だ。": "珠绘的心情让我很高兴。这毫无疑问是她的真心。", "だが、色々な葛藤があり、無責任に彼女の好意を肯定するのには抵抗がある。": "但是，我心中有各种纠葛，让我无法不负责任地肯定她的好意。", "好きっ、好きぃっ！": "喜欢，喜欢！", "いつものいたずらじゃないんだっぺ……！これは、本当のわっちの気持ち……。人間さんが好きなんだようっ！": "这不是平时的恶作剧……！这是，我真正的心情……我喜欢人类君！", "……それでも、今このとき、珠絵は自分を求めてくれている。": "……即使如此，现在这个时候，珠绘正在寻求着我。", "せめて、その気持ちには応えたい。": "至少，我想回应她的心情。", "肉の穂先で最奥まで深く貫いた。": "我用肉棒的尖端深深地贯穿了她的最深处。", "好きっ、好きっ、好きぃ――っ！": "喜欢，喜欢，喜欢——！", "はぁんっ、んんっ、んうぅっ、あ、ひっ、イ……イっちゃうぅっ！？": "哈啊嗯，嗯嗯，嗯呜呜，啊，咿，要……要去了！？", "好き、と告白していることによって昂っているのか。": "是因为她告白了喜欢我，所以兴奋了吗？", "普段よりも絶頂時の膣圧が強い。": "高潮时的阴道压力比平时更强。", "隘路に、たっぷりと精液を注ぐ。": "我将大量的精液注入了狭窄的阴道。", "は、ひっ、ふぅっ、んふぅうううっ！おなか、せーえきでいっぱい……人間さんのにおい、つけられちゃった……": "哈，咿，呼，嗯呼呜呜呜！肚子里，被精液填满了……被人类君的气味，沾满了……", "熱を放出した後も、お互いの肌が火照っていた。": "在释放热量之后，彼此的肌肤都变得火热。", "珠絵が、情欲に濡れた目をこちらに向けてきた。": "珠绘用充满情欲的眼神看着我。", "重くなかったら、もう少しこうして欲しいんだっぺ。ぎゅってしてほしいよう……": "如果不觉得重的话，我希望你能再这样抱我一会儿。希望你能紧紧地抱住我……", "そんなかわいらしいおねだりでいいのなら、と苦笑しつつ、珠絵を抱き寄せる。": "如果她能用这么可爱的请求来满足我的话，我苦笑着抱住了珠绘。", "人間さん、ずっと一緒にいたいよ……": "人类君，我想一直和你在一起……", "うっとりとした珠絵の呟きが、ひとつ、部屋に落ちた。": "珠绘陶醉的低语，落在了房间里。"}