{"みんな、おつぽに。ウェーイ、ウェーイ": "大家辛苦了。耶，耶", "ブロイ": "布羅伊", "ブロイちゃんったら、とってもテンションが高いね。さすが、パリピ――": "布羅伊真是的，情緒好高漲啊。不愧是派對咖——", "フロリ": "芙蘿莉", "って、あれ？くんくん……": "咦？（聞聞）……", "ねえ、ブロイちゃん。身体からお酒の匂いがするんだけど……？": "布羅伊，你的身體上有酒的味道……？", "言われてみたら、確かにお酒臭いかも": "你這麼一說，確實有酒味呢", "ギルガメッシュ": "吉爾伽美什", "どうしたの？パーティー会場に来る途中で、酔っ払いに絡まれたとか？": "怎麼了？來派對會場的路上被醉漢纏上了嗎？", "えー？　別に絡まれてないよ。てか、お酒の匂いがしても当然っしょ？": "哎？　沒有被纏上啊。話說，有酒味很正常吧？", "だって、パーティー会場に来る前に軽く飲んできたんだし": "因爲來派對會場之前喝了一點", "えっ……？": "哎……？", "まあ、ここら辺にいるヤツらはだいたい友達だからね～。挨拶してハイタッチしたら、次は乾杯することになっちゃうんだわ": "嘛，這附近的人基本都是朋友嘛～。打個招呼擊個掌，然後就變成乾杯了", "さすが、陽のオーラが半端ないわ。あたしよりやばいかも": "不愧是你，陽光氣場不是蓋的。可能比我還要厲害", "もしかして、そのポジティブなオーラが幸せを引きつけるんじゃ……？": "難道說，就是這種積極的氣場吸引了幸福……？", "それに比べて私は、いまだに前回の失敗を引きずっていて……": "相比之下，我還在爲上次的失敗而煩惱……", "アゲアゲで行くのが大切ってのはマジだけど、『それに比べて私は』って言葉は要らなくない？": "保持積極樂觀確實很重要，但“相比之下我”這種話是多餘的吧？", "フロリチャンがいろいろ考えて気持ちがサガるのは、それだけ真剣に婚活してるからじゃん？": "芙蘿莉醬會因爲各種事情而心情低落，不就說明你對婚活很認真嗎？", "うんうん、ブロイの言うとおりだよ。本気で考えてなくちゃ、悩まないって": "嗯嗯，布羅伊說得對。如果不認真考慮的話，就不會煩惱了", "ありがとう、ふたりとも。私、もう少し頑張ってみる！": "謝謝你們。我會再努力一下的！", "うんうん、その笑顔サイコーじゃん！": "嗯嗯，這個笑容最棒了！", "おっ、キミたちカワイーね": "哦，你們好可愛啊", "チャラ男": "輕浮男", "あざーっす": "謝謝", "フロリチャン、ここは相手にノリを合わせといたほうがいいよ。まずはミーのお手本を見といて": "芙蘿莉醬，這種時候還是配合對方比較好哦。先看我示範一下", "まずは……。コカボムのみたーい！　いっちゃう？": "首先……。來唱科卡波姆吧！　要唱嗎？", "いいねー": "好啊", "じゃあ、フロリチャンも手拍子ヨロ～。今日はコカボムのグラスでタワー作っちゃうよん": "那，芙蘿莉醬也來打拍子吧～。今天要用科卡波姆的杯子堆高塔哦", "うーん。飲みすぎちゃった。ちょっと、頭がクラクラするんだけど……": "嗯。喝多了。頭有點暈……", "なら、俺が介抱してあげるよ": "那，我來照顧你吧", "ブロイは男に手を引かれて、ふらふらしながらトイレの個室に入った。": "布羅伊被男人牽着手，搖搖晃晃地走進了廁所的單間。", "優しくしてくれてありがと、って……。えっと、ここどこ？": "謝謝你對我這麼溫柔，呃……。那個，這裏是哪裏？", "ふたりきりになれる場所に移動したから、盛り上がっちゃおうぜっ！": "我們移動到了可以獨處的地方，來享受吧！", "ウェーイ！　オッケー！": "嘿！　OK！", "じゃあ、オッケーをもらえたってことで――": "那，既然你同意了——", "男はブロイの着衣を乱すと、猛ったペニスを蜜口に当てがった。": "男人弄亂了布羅伊的衣服，把勃起的陰莖抵在了蜜穴上。", "んんっ！　くうっ……！　あっ、うあぁっ……！熱いのが、ナカに入って――": "嗯嗯！　嗚……！　啊，嗚啊……！熱熱的，進到裏面——", "モノが、狭い膣内にねじ込まれていく。": "肉棒，被塞進了狹窄的陰道內。", "男は生暖かい息を吐き出しながら、彼女の尻肉を撫でた。": "男人一邊吐出溫熱的氣息，一邊撫摸着她的臀肉。", "うわっ、マジでたまんねぇっ！今日の婚活パーティー、来てよかったわ～": "嗚哇，真的受不了！今天來婚活派對真是太好了～", "くうっ、あっ、ぐうっ……！　あれ？ミーは、どうしてトイレで……っ、はふっ、んっ、くうんっ！": "咕，啊，咕……！　咦？我，爲什麼會在廁所裏……啊，嗯，咕！", "知らない男のモノを、ひぃ、っ、はあっ、んんんっ！んあっ、ふっ、あぁぁっ！　挿れてる、わけ……っ？": "爲什麼，會插進，不認識的男人的，肉棒……？", "いや、『知らない男』じゃないって。さっきまで一緒にパリピな酒を楽しんでただろう？": "不，不是不認識的男人吧。我們剛纔不是一起喝酒了嗎？", "ひあっ、ああっ……！　そ、そうだっけ？てか、そんなこと、もうどうでもいっか……っ": "咿呀，啊啊……！　是，是嗎？不過，那種事情，已經無所謂了……", "だって、めっちゃ気持ちいいんだもんっ……！うあっ、んんっ、はぁんっ！　そのピストン、サイコーじゃん！": "因爲，超級舒服的……！嗚啊，嗯嗯，啊嗯！　這個活塞運動，太棒了！", "賞賛の言葉を受けて、ブロイのナカで肉棒が力強く脈打った。": "聽到她的稱讚，肉棒在布羅伊的體內用力地跳動。", "さらに大きくなったモノで、挿入と抜去を繰り返される。": "他用變得更大的肉棒，反覆地抽插。", "はあんっ、ああっ、ううっ！　来た、来たぁっ！んんっ、んんーっ、あっ、ああっ！　デカいの、ゴリゴリって！": "哈嗯，啊啊，嗚嗚！　來了，來了！嗯嗯，嗯嗯，啊，啊啊！　大大的，頂到了！", "肉壁を削るような角度で突き挿れられると、長い髪が激しく揺れた。": "他用像是要刮蹭肉壁的角度插入，她的長髮激烈地搖晃。", "彼女が感じている愉悦の深さを、目に見える形で示しているようだった。": "她感受到的愉悅的深度，以肉眼可見的形式表現出來。", "くうんっ、あぁんっ！　そこっ、先っぽがっ、引っかかってぇっ！あうっ、はうんっ！　ぐうんっ！　めっちゃ、感じちゃうっ！": "咕，啊嗯！　那裏，龜頭，頂到了！啊嗚，哈嗯！　咕！　好有感覺！", "はあっ、んっ、あぁっ……！　グチュグチュって音っ！くうんっ、あっ、ひゃぁんっ！　響いちゃって、ハズいんだけどっ！": "哈啊，嗯，啊啊……！　咕啾咕啾的聲音！嗚嗯，啊，呀嗯！　好響，好害羞！", "男は腰を器用に回し、ブロイの敏感な場所を探っていく。": "男人靈巧地扭動腰部，尋找布羅伊的敏感部位。", "竿にまとわりついた蜜の音が、鼓膜に纏わりつくようだった。": "肉棒上沾滿的蜜汁發出的聲音，彷彿纏繞在鼓膜上。", "っ、ああんっ！　今度は、奥っ！　あっ、うあぁんっ！おくうっ、トントンしちゃダメぇっ！　ひぃあっ、あっ、あっ、あぁーっ！": "啊啊嗯！　這次，是裏面！　啊，嗚啊嗯！裏面，不要頂！　呀啊，啊，啊，啊啊！", "しつこいってばぁっ！　んんっ、ひぃあぁぁっ！奥っ、ズンズン来てるぅっ！　あうんっ、ぐっ、ひゃあんっ！": "真是煩人！　嗯嗯，呀啊啊！裏面，被頂得好厲害！　啊嗯，嗚，呀嗯！", "そこっ、弱いのぉっ！　くうんっ、ふあぁんっ！子宮が下りて来ちゃうじゃんっ！　あっ、はうんっ！": "那裏，很敏感的！　嗚嗯，哈嗯！子宮都要降下來了！　啊，哈嗯！", "男は歪んだ笑みを浮かべながら、子宮口を執拗に刺激していく。": "男人露出扭曲的笑容，執拗地刺激子宮口。", "ペニスは限界まで膨張し、解放の時を待っていた。": "肉棒膨脹到極限，等待着解放的時刻。", "あっ、ふあっ！　くうっ、あぁんっ！　もう、イっちゃうっ！はうんっ、ぐっ、ひゃあっ！　ナカ、ビクビクってっ！": "啊，哈！　嗚，啊嗯！　要，要高潮了！哈嗯，嗚，呀！　裏面，一跳一跳的！", "はぁんっ！　ひぐうんっ、うっ、はっ、ああっ……！　イグぅっ！トロトロのグチュグチュにされて、イっちゃうよぉっ！": "哈嗯！　嗚，嗚，哈，啊啊……！　去了！被弄得黏糊糊的，要高潮了！", "肉と肉とがぶつかり合う、生々しい音がトイレに響く中――": "肉與肉碰撞在一起，生動的聲音在廁所裏迴盪", "男の動きがピタリと止まった。": "男人的動作突然停了下來。", "あっ、ああっ、くっ！　あぁぁぁぁっ！": "啊，啊啊，嗚！　啊啊啊啊啊！", "ふあっ、ああぁぁぁんっ！　めっちゃ、熱い……っ！びゅーって、ミーのナカにぃっ！　はあっ、ひぃっ、うぅんっ！": "嗚啊，啊啊啊啊啊！　好熱……！射到裏面了！　哈啊，嗚，嗚嗯！", "ブロイの身体が震え、ふたりが放った熱が溶け合っていく。": "布羅伊的身體顫抖着，兩人的熱量交融在一起。", "繋がり合った部分から、収まりきらなかった体液が漏れ出た。": "結合處漏出了無法容納的體液。", "あっ、はあぁぁんっ！　いいのぉっ！　気持ちいいのぉっ！うぁっ、ひぃあっ、ふぁぁっ！　やっぱ、エッチってサイコー！": "啊，哈啊啊啊！　好棒！　好舒服！嗚啊，嗚啊，嗚啊！　果然，做愛最棒了！", "荒い息を吐き出している彼女の瞳に、理性の光が戻っていく。": "她喘着粗氣，眼神逐漸恢復了理性。", "どうやら、酔いから醒めてしまったようだ。": "看來她已經酒醒了。", "あんっ、あっ、んあぁっ……。はあっ、ふうん……って、あれ……？": "啊，啊，嗯啊……。哈啊，嗚……咦……？", "ミーってば……。なんでこんなこと、しちゃってるわけ？": "我……爲什麼在做這種事？", "ははっ……。めちゃくちゃ感じてくれて嬉しいよ。まだまだ、たっぷり可愛がってあげるからね！": "哈哈……你這麼有感覺，我很高興。我會繼續疼愛你的！", "えっ！？　ちょ、待って……っ！くうっ、ふうんっ……！": "哎！？　等，等一下……！嗚，嗚嗯……！", "その腰の動きヤバい、ヤバいってばぁっ！疼いて、止まらないんだけどっ！　あっ、あぁぁっ！": "腰的動作好厲害，好厲害啊！身體好疼，停不下來！　啊，啊啊啊！", "欲望に抗うことができず、パーティーがお開きになるまでふたりの行為は続いたのだった。": "兩人無法抵抗慾望，一直持續到派對結束。"}