{"な、なりゆきですが……ウェディングドレスを着られるなんて、う、うれしい……です……！": "虽，虽然是顺势而为……但能穿上婚纱，我，我好高兴……！", "キューン": "裘恩", "わ、私が着るにはあまりにも綺麗な服だから……その……っ！": "因，因为这件衣服对我来说太漂亮了……那个……！", "別におかしいことではないとノアは思います。女の子ならウェディングドレスに憧れるのは当然の気持ちですから。それにしてもため息が出るくらい繊細で美しいデザインですね": "我觉得这没什么好奇怪的。女孩子对婚纱抱有憧憬是理所当然的。而且婚纱的设计纤细又美丽，让人不禁发出赞叹", "ノア": "诺亚", "ノアの言うとおり！キューンは、いじらしいし、女の子らしいんだっぺ！もっと、自信を持ってほしいよ": "诺亚说得对！裘恩很可爱，很有女孩子气！希望你能更有自信", "珠絵": "珠绘", "ノアも知的……？っていうんだっぺか？色っぽいウェディングドレス、いつもとギャップがあって、ドキドキするだっぺ！　オトナっぽいんだっぺ！": "诺亚也很有知性……？应该这么说吧？性感的婚纱和平时的反差，让人心跳加速！　很有成熟女性的感觉！", "ギャップ……というなら、珠絵さんもいつもと雰囲気が違う気がすると、ノアは、思いますけど……": "要说反差……我觉得珠绘小姐的气质也和平时不一样……", "それは、いつもわっちが和服を着てるから……自分でもウェディングドレス姿が新鮮というか、着慣れない感じがするだっぺ": "那是因为我平时都穿和服……我自己也觉得穿婚纱很新鲜，感觉穿不惯", "ヤマトの国には、白無垢っていう花嫁衣裳があるんだっぺ。わっちの知り合いは結婚式のときに、ウェディングドレスよりも白無垢を着ることが多かったんだっぺ！": "大和国有一种叫白无垢的婚纱。我认识的人在婚礼上穿白无垢的人比穿婚纱的要多！", "そうなんですか。ヤマトの国の伝統衣装にも興味があります！": "是这样吗。我对大和国的传统服装也很感兴趣！", "どんな服なんでしょう……。わ、私には……想像もできないです……": "是什么样的衣服呢……我，我想象不出来……", "あっ、人間さんだっぺ！今、みんなでウェディングドレスの見せあいっこをしてたんだよ。ねえ、見て見て！": "啊，是人間君！我们正在互相展示婚纱呢。快看快看！", "……みんな、よく似合ってる？　当然だっぺ！": "……大家穿起来都很好看吧？当然了！", "ふえっ、あの、わ、私……ですか……！長身でスタイルがいいから、き、きれい……？": "呃，那个，我，我……吗……！因为我身材高挑，所，所以很漂亮……？", "わ、私なんかが……そ、そんな……！？で、でも……う、うれしい……": "我，我这种人……怎，怎么会……！？但，但是……我，我很开心……", "あれ？　今、胸がきゅって苦しくなったんだっぺ……？": "咦？刚才，胸口突然一紧，感觉好难受……？", "ノアのウェディングドレス姿も褒めてくれるんですか？少し、大胆なデザインな気もしましたが……。人間さんにそう言ってもらえるなら思いきって、着てみて良かったです": "人間君也会夸诺亚穿婚纱的样子吗？虽然我觉得设计有点大胆……但能听到人間君这么说，我穿了真是太好了", "そうだっぺ。人間さんは女の子みんなにやさしいんだっぺ": "是啊。人間君对所有女孩子都很温柔", "知ってたのに、なんか悲しい……": "我明明知道的，但还是好伤心……", "……珠絵さん？人間さんが、ドレスのことを素敵だって言ってますよ……？": "……珠绘小姐？人間君说你的婚纱很漂亮哦……？", "ああ、うん。そうだっぺか": "啊，嗯。是吗", "もしかして、具合が悪いんですか……？ぼーっとしているように見えます……きゃっ！": "你是不是身体不舒服……？看你好像在发呆……呀！", "き、消えちゃいました！？これが珠絵さんの使う妖術なんですね……。初めて見ましたが、今はそれよりも……！": "人，人间君消失了！？这就是珠绘小姐使用的妖术吗……。虽然我是第一次见到，但现在比起这个……！", "みんなで珠絵さんを探した方がいいと……お、思います……！": "我觉得……大，大家还是去找珠绘小姐比较好……！", "えっ……人間さんが、さ、探しにいくんですか……。そうですか……珠絵さんのことをお願いしますね……？": "咦……人间君，你，你要去找她吗……。这样啊……珠绘小姐就拜托你了……？", "きっと、いきなりいなくなって、みんな驚いてるだっぺ。でも、あそこにいるのは、よく分からないけど気持ちがつらいよ": "大家肯定都因为突然不见了的我而感到吃惊吧。但是，虽然不知道为什么，但待在那里让我感觉很不舒服", "彼女は、とある部屋の片隅で丸まっていた。": "她蜷缩在某个房间的角落里。", "落ち込んでいるのだろうか、へにゃんと尻尾が垂れていた。": "大概是感到沮丧吧，尾巴无力地垂了下来。", "みんな、珠絵のことを気にかけていた、と伝える。": "告诉她，大家都很关心她。", "うん。みんなを困らせるつもりはなかったんだっぺ": "嗯。我并没有打算让大家感到困扰", "こちらも心配で、気が気ではなかったと言い添えると……。": "我告诉她，我也很担心，坐立不安……。", "珠絵が目を瞬かせた。": "珠绘眨了眨眼。", "不思議だっぺ！": "真不可思议！", "さっきまで悲しかったのに、人間さんがわっちを探しに来てくれてうれしい！でも、気持ちがぐちゃぐちゃで……こんなの困るよ": "刚才明明还很伤心，但人间君来找我，我却很高兴！但是，心情乱糟糟的……这样很困扰啊", "それは、つまり――やきもち、なのか。": "那也就是说——吃醋，吗。", "やきもち？　この気持ちが？　わ、わからないよう……っ": "吃醋？这种心情吗？我，我不明白……", "人間さん。どうして、ニコニコしてるんだっぺ？わふっ！？　か、髪を撫でるのはずるいんだっぺ！": "人间君。为什么，你笑嘻嘻的？哇呼！？　摸，摸我的头发太狡猾了！", "人間さんが、みんなにやさしいことは知ってたはずなのに、なんか、もやもやしたんだっぺ": "我明明知道人间君对大家都很温柔，但总觉得心里很不爽", "今までは、いたずらして人間さんが構ってくれるのが嬉しかったから、こんな気持ちは、初めてで……自分でもよく分からないよ。どうしたら、治るんだっぺか？": "以前，我因为恶作剧而让人间君来照顾我，所以很开心，这种心情还是第一次……我自己也不太清楚。要怎么做才能治好呢？", "珠絵が、せつなそうな顔で、胸中を吐露する。": "珠绘一脸悲伤地吐露心声。", "かわいらしい言葉の数々につい、笑みがこぼれてしまいそうになるが、彼女の感情は切実なのだろう。": "虽然她的话很可爱，让我忍不住想笑，但她的感情应该是很真切的。", "わっちは心が狭いだっぺ。こんなんじゃ、人間さんに好きになってもらえない……": "我的心胸太狭窄了。这样子，是无法让人间君喜欢的……", "珠絵の言い分を聞いた後……。": "听了珠绘的话后……。", "こちらとしてはその純粋な好意が嬉しい、とストレートにコメントする。": "我直接告诉她，我很高兴她对我有纯粹的好感。", "少なからず、こちらは反応している、と珠絵の視線を下方に誘導すると、彼女は、ほんのりと頬を染めた。": "我让她注意到我的反应，她的视线被诱导到下方，脸颊微微泛红。", "そ、そうだっぺか。人間さん、わっちのことを想ってそんなにしてるんだ……": "是，是这样吗。人间君，你是为了我而变成这样的啊……", "はふ、と珠絵が熱っぽい呼気をひとつこぼした。": "珠绘呼出一口热气。", "……好き": "……喜欢", "珠絵が、愛情を示すように亀頭にキスをしてきた。": "珠绘亲吻龟头，表示爱意。", "慈しむような接触に、腰がぴくっとしてしまう。": "慈爱的接触，让我的腰抖了一下。", "そのまま、舐めてくれないか。": "就这样，舔一下吧。", "こちらだって、男なのだから魅力的に想っている相手から、いじらしいことを言われては到底、我慢などできない。": "我也是男人，被有魅力的人说可爱的话，我实在无法忍耐。", "ん、あむっ、はふっ、んんっ！わっちの想い、伝わるかな……れりゅっ、れろろっ！": "嗯，啊唔，哈呼，嗯嗯！我的想法，能传达给你吗……舔，舔！", "やわらかい口唇が、いたずらに亀頭を挟む。": "柔软的嘴唇，恶作剧般地夹住龟头。", "ソフトタッチで、舌が先端の輪郭をなぞったり、裏筋を舐めたりと焦らしてくる。": "轻柔的触感，舌头沿着前端的轮廓舔舐，舔着包皮系带，让我感到焦躁。", "あはっ、ちんちん、びくんってしただっぺ。ぺろぺろ、きもちいい？　んちうっ、ちうっ、ちゅぱっ！": "啊哈，鸡鸡，跳了一下。舔舔，舒服吗？嗯啾，啾，啾啪！", "小さな舌先がうねって、亀頭を舐めてきた。": "小小的舌尖弯曲，舔着龟头。", "先走りの滴る性感帯を丁寧に、舌で拭われて、甘い性感が走る。": "用舌头仔细地擦拭着滴着预射液的性感带，甜蜜的快感流窜。", "……わっちもクチが寂しいだっぺ。ちんちん、もっとちょうだい？　くぷっ……ぐぷぷっ！": "……我的嘴巴也寂寞了。鸡鸡，再给我更多吧？咕噗……咕噗噗！", "珠絵が、小さなクチに肉の質量を呑み込んでいく。": "珠绘的小嘴吞下了肉的质量。", "竿肌に、唾液と口腔の湿潤がまとわりついて、心地良い。": "唾液和口腔的湿润缠绕在肉竿上，感觉很舒服。", "んむっ、んうぅっ、はふぅっ！しゅごいっ、おっきいっ……あご、外れちゃ……むぐうっ": "嗯唔，嗯唔，哈呼！好厉害，好大……下巴，要脱臼了……唔咕", "珠絵は、不慣れなフェラチオに苦しそうではあったが、その目は恍惚としている。": "珠绘虽然因为不习惯的口交而感到痛苦，但眼神却很恍惚。", "肉棒を頬張ったまま、口淫を開始した。": "她含着肉棒，开始口交。", "んっ、ぐぢゅぷっ、ぢゅるっ、ぢゅぞっ！ぬるぬるが垂れてきて、変な味がするだっぺ……んふーっ": "嗯，咕啾，啾噜，啾！黏糊糊的液体流出来了，味道好奇怪……嗯呼", "はあっ、でも、クチでちんちん扱くと……かちかちになるだっぺ！んはむっ、んぢゅぞっ、ちゅむっ……！": "哈啊，但是，用嘴巴舔着鸡鸡……就变得硬邦邦了！嗯哈唔，嗯啾，啾唔……！", "珠絵は、手で竿肌を何度も握りなおして、夢中でクチにそれを押しこんでいく。": "珠绘用手反复握着肉竿，着迷地把肉棒塞进嘴里。", "竿の部分を手で撫でられ、舌先が、肉の穂先を擦りあげていく。": "她用手抚摸着肉竿，舌尖摩擦着肉棒的前端。", "んはぁっ、こうやってじゅぽじゅぽ吸いながら、ベロで先っぽこしょこしょするときもちよさそうだっぺ！": "嗯哈，这样一边吸着一边用舌头舔着前端，感觉好舒服！", "徐々に愛撫のコツを掴んできたのか、得意げな様子の珠絵。": "珠绘似乎渐渐掌握了爱抚的诀窍，看起来很得意。", "呼気を弾ませつつ、確かにこちらも感じている旨を伝える。": "我喘着粗气，告诉她我确实有感觉。", "だが、それも珠絵が一生懸命、頑張っているからこそ、だ。": "但是，这也是因为珠绘拼命努力的缘故。", "ふえっ、頭ナデナデするの……っ、う、うれしい……！わっち、頑張るからぁ……んぐぷっ、ずぷぷっ！": "呼，摸我的头……我，我很开心……！我会努力的……嗯咕，啾噗噗！", "甘い匂いのする髪を撫でてやると珠絵がうっとりとする。": "我抚摸着她散发着甜香的头发，珠绘就陶醉了。", "褒美をねだるように、舌が竿肌に絡みついてくるのだ。": "她像是在索求奖励一样，舌头缠绕着肉竿。", "はぁ……んっ、んんっ、むぐっ、ぢゅるるっ！人間さん、ナデナデ、すきぃ……もっとぉ……んくぷっ！": "哈啊……嗯，嗯嗯，唔咕，啾噜噜！人类君，我喜欢你摸我的头……再摸摸……嗯咕噗！", "珠絵の口腔が、過剰に唾液を分泌する。": "珠绘的口腔分泌出大量的唾液。", "唾液が潤滑油の役割をはたして、よく滑って、こちらは射精寸前だ。": "唾液起到了润滑的作用，肉棒变得很滑，我快要射精了。", "人間さん、もうイきそうだっぺ？ちんちん、びくん、びくんって熱いようっ！このまま、クチにだして……ん、あぁっ！": "人类君，你快要射了吗？肉棒一跳一跳的，好热！就这样射到嘴里……嗯，啊啊！", "あわてて、肉身を抜こうとしたものの、珠絵が喉奥まで含んだ。": "我慌忙想把肉棒拔出来，但珠绘却把肉棒含到了喉咙深处。", "んふーっ、んむうぅううううううっ！ちんちん、クチのナカで暴れて、射精してりゅ！？　んんーっ！": "嗯呼，嗯唔唔唔唔唔唔！肉棒在嘴里乱动，射精了！？　嗯嗯！", "珠絵の頭を抱えこんで、射精する。": "我抱着珠绘的头，射精了。", "彼女は、従順に欲望の本流を咥内で受け止めている。": "她顺从地用嘴接住了欲望的洪流。", "ぷ、あっ、んんうっ、むぐぅっ！苦くて、ねばねばしてるよう": "唔，啊，嗯嗯唔，唔咕！好苦，黏糊糊的", "（いつもなら、子宮にくれるのに……まんこ、熱いよう）": "（平时都是射到子宫里的……小穴好热）", "はぁっ、んんっ、むぐっ、むぐうっ！せーえき、濃いだっぺ……喉にひっかかって……": "哈啊，嗯嗯，唔咕，唔咕！精液，好浓……黏在喉咙里……", "呼吸を整えつつ、珠絵にクチから精液を吐き出すように促す。": "我调整着呼吸，催促珠绘把精液吐出来。", "そんなもの、マズいだろうに。": "那样做，肯定很难受吧。", "さすがに飲精させるのは、抵抗がある。": "让她喝精液，还是有点抵触。", "え？　嫌だっぺ。んぐっ、ごくっ、ぢゅるるっ！これで、人間さんの精液はわっちの物だっぺ！　ふふっ": "嗯？我不讨厌。嗯咕，咕嘟，啾噜噜！这样，人类君的精液就是我的了！　呵呵", "珠絵が、お腹に精液をおさめていく。": "珠绘把精液吞进了肚子里。", "何故か、嬉しそうな顔をしている。": "不知为何，她看起来很高兴。", "（わっち、エッチする度に……人間さんのこと、好きになってるっぺ）": "（我每次做爱……都会更加喜欢人类君）", "（でも、わっちだって人間さんが、みんなにやさしいことくらい知ってるだっぺ。でも、そこが好き……）": "（但是，我也知道人类君对大家都很温柔。不过，我就是喜欢他这一点……）"}