{"みんな、おつぽに。ウェーイ、ウェーイ": "大家辛苦了。耶，耶", "ブロイ": "布罗伊", "ブロイちゃんったら、とってもテンションが高いね。さすが、パリピ――": "布罗伊真是的，情绪好高涨啊。不愧是派对咖——", "フロリ": "芙萝莉", "って、あれ？くんくん……": "咦？（闻闻）……", "ねえ、ブロイちゃん。身体からお酒の匂いがするんだけど……？": "布罗伊，你的身体上有酒的味道……？", "言われてみたら、確かにお酒臭いかも": "你这么一说，确实有酒味呢", "ギルガメッシュ": "吉尔伽美什", "どうしたの？パーティー会場に来る途中で、酔っ払いに絡まれたとか？": "怎么了？来派对会场的路上被醉汉缠上了吗？", "えー？　別に絡まれてないよ。てか、お酒の匂いがしても当然っしょ？": "哎？　没有被缠上啊。话说，有酒味很正常吧？", "だって、パーティー会場に来る前に軽く飲んできたんだし": "因为来派对会场之前喝了一点", "えっ……？": "哎……？", "まあ、ここら辺にいるヤツらはだいたい友達だからね～。挨拶してハイタッチしたら、次は乾杯することになっちゃうんだわ": "嘛，这附近的人基本都是朋友嘛～。打个招呼击个掌，然后就变成干杯了", "さすが、陽のオーラが半端ないわ。あたしよりやばいかも": "不愧是你，阳光气场不是盖的。可能比我还要厉害", "もしかして、そのポジティブなオーラが幸せを引きつけるんじゃ……？": "难道说，就是这种积极的气场吸引了幸福……？", "それに比べて私は、いまだに前回の失敗を引きずっていて……": "相比之下，我还在为上次的失败而烦恼……", "アゲアゲで行くのが大切ってのはマジだけど、『それに比べて私は』って言葉は要らなくない？": "保持积极乐观确实很重要，但“相比之下我”这种话是多余的吧？", "フロリチャンがいろいろ考えて気持ちがサガるのは、それだけ真剣に婚活してるからじゃん？": "芙萝莉酱会因为各种事情而心情低落，不就说明你对婚活很认真吗？", "うんうん、ブロイの言うとおりだよ。本気で考えてなくちゃ、悩まないって": "嗯嗯，布罗伊说得对。如果不认真考虑的话，就不会烦恼了", "ありがとう、ふたりとも。私、もう少し頑張ってみる！": "谢谢你们。我会再努力一下的！", "うんうん、その笑顔サイコーじゃん！": "嗯嗯，这个笑容最棒了！", "おっ、キミたちカワイーね": "哦，你们好可爱啊", "チャラ男": "轻浮男", "あざーっす": "谢谢", "フロリチャン、ここは相手にノリを合わせといたほうがいいよ。まずはミーのお手本を見といて": "芙萝莉酱，这种时候还是配合对方比较好哦。先看我示范一下", "まずは……。コカボムのみたーい！　いっちゃう？": "首先……。来唱科卡波姆吧！　要唱吗？", "いいねー": "好啊", "じゃあ、フロリチャンも手拍子ヨロ～。今日はコカボムのグラスでタワー作っちゃうよん": "那，芙萝莉酱也来打拍子吧～。今天要用科卡波姆的杯子堆高塔哦", "うーん。飲みすぎちゃった。ちょっと、頭がクラクラするんだけど……": "嗯。喝多了。头有点晕……", "なら、俺が介抱してあげるよ": "那，我来照顾你吧", "ブロイは男に手を引かれて、ふらふらしながらトイレの個室に入った。": "布罗伊被男人牵着手，摇摇晃晃地走进了厕所的单间。", "優しくしてくれてありがと、って……。えっと、ここどこ？": "谢谢你对我这么温柔，呃……。那个，这里是哪里？", "ふたりきりになれる場所に移動したから、盛り上がっちゃおうぜっ！": "我们移动到了可以独处的地方，来享受吧！", "ウェーイ！　オッケー！": "嘿！　OK！", "じゃあ、オッケーをもらえたってことで――": "那，既然你同意了——", "男はブロイの着衣を乱すと、猛ったペニスを蜜口に当てがった。": "男人弄乱了布罗伊的衣服，把勃起的阴茎抵在了蜜穴上。", "んんっ！　くうっ……！　あっ、うあぁっ……！熱いのが、ナカに入って――": "嗯嗯！　呜……！　啊，呜啊……！热热的，进到里面——", "モノが、狭い膣内にねじ込まれていく。": "肉棒，被塞进了狭窄的阴道内。", "男は生暖かい息を吐き出しながら、彼女の尻肉を撫でた。": "男人一边吐出温热的气息，一边抚摸着她的臀肉。", "うわっ、マジでたまんねぇっ！今日の婚活パーティー、来てよかったわ～": "呜哇，真的受不了！今天来婚活派对真是太好了～", "くうっ、あっ、ぐうっ……！　あれ？ミーは、どうしてトイレで……っ、はふっ、んっ、くうんっ！": "咕，啊，咕……！　咦？我，为什么会在厕所里……啊，嗯，咕！", "知らない男のモノを、ひぃ、っ、はあっ、んんんっ！んあっ、ふっ、あぁぁっ！　挿れてる、わけ……っ？": "为什么，会插进，不认识的男人的，肉棒……？", "いや、『知らない男』じゃないって。さっきまで一緒にパリピな酒を楽しんでただろう？": "不，不是不认识的男人吧。我们刚才不是一起喝酒了吗？", "ひあっ、ああっ……！　そ、そうだっけ？てか、そんなこと、もうどうでもいっか……っ": "咿呀，啊啊……！　是，是吗？不过，那种事情，已经无所谓了……", "だって、めっちゃ気持ちいいんだもんっ……！うあっ、んんっ、はぁんっ！　そのピストン、サイコーじゃん！": "因为，超级舒服的……！呜啊，嗯嗯，啊嗯！　这个活塞运动，太棒了！", "賞賛の言葉を受けて、ブロイのナカで肉棒が力強く脈打った。": "听到她的称赞，肉棒在布罗伊的体内用力地跳动。", "さらに大きくなったモノで、挿入と抜去を繰り返される。": "他用变得更大的肉棒，反复地抽插。", "はあんっ、ああっ、ううっ！　来た、来たぁっ！んんっ、んんーっ、あっ、ああっ！　デカいの、ゴリゴリって！": "哈嗯，啊啊，呜呜！　来了，来了！嗯嗯，嗯嗯，啊，啊啊！　大大的，顶到了！", "肉壁を削るような角度で突き挿れられると、長い髪が激しく揺れた。": "他用像是要刮蹭肉壁的角度插入，她的长发激烈地摇晃。", "彼女が感じている愉悦の深さを、目に見える形で示しているようだった。": "她感受到的愉悦的深度，以肉眼可见的形式表现出来。", "くうんっ、あぁんっ！　そこっ、先っぽがっ、引っかかってぇっ！あうっ、はうんっ！　ぐうんっ！　めっちゃ、感じちゃうっ！": "咕，啊嗯！　那里，龟头，顶到了！啊呜，哈嗯！　咕！　好有感觉！", "はあっ、んっ、あぁっ……！　グチュグチュって音っ！くうんっ、あっ、ひゃぁんっ！　響いちゃって、ハズいんだけどっ！": "哈啊，嗯，啊啊……！　咕啾咕啾的声音！呜嗯，啊，呀嗯！　好响，好害羞！", "男は腰を器用に回し、ブロイの敏感な場所を探っていく。": "男人灵巧地扭动腰部，寻找布罗伊的敏感部位。", "竿にまとわりついた蜜の音が、鼓膜に纏わりつくようだった。": "肉棒上沾满的蜜汁发出的声音，仿佛缠绕在鼓膜上。", "っ、ああんっ！　今度は、奥っ！　あっ、うあぁんっ！おくうっ、トントンしちゃダメぇっ！　ひぃあっ、あっ、あっ、あぁーっ！": "啊啊嗯！　这次，是里面！　啊，呜啊嗯！里面，不要顶！　呀啊，啊，啊，啊啊！", "しつこいってばぁっ！　んんっ、ひぃあぁぁっ！奥っ、ズンズン来てるぅっ！　あうんっ、ぐっ、ひゃあんっ！": "真是烦人！　嗯嗯，呀啊啊！里面，被顶得好厉害！　啊嗯，呜，呀嗯！", "そこっ、弱いのぉっ！　くうんっ、ふあぁんっ！子宮が下りて来ちゃうじゃんっ！　あっ、はうんっ！": "那里，很敏感的！　呜嗯，哈嗯！子宫都要降下来了！　啊，哈嗯！", "男は歪んだ笑みを浮かべながら、子宮口を執拗に刺激していく。": "男人露出扭曲的笑容，执拗地刺激子宫口。", "ペニスは限界まで膨張し、解放の時を待っていた。": "肉棒膨胀到极限，等待着解放的时刻。", "あっ、ふあっ！　くうっ、あぁんっ！　もう、イっちゃうっ！はうんっ、ぐっ、ひゃあっ！　ナカ、ビクビクってっ！": "啊，哈！　呜，啊嗯！　要，要高潮了！哈嗯，呜，呀！　里面，一跳一跳的！", "はぁんっ！　ひぐうんっ、うっ、はっ、ああっ……！　イグぅっ！トロトロのグチュグチュにされて、イっちゃうよぉっ！": "哈嗯！　呜，呜，哈，啊啊……！　去了！被弄得黏糊糊的，要高潮了！", "肉と肉とがぶつかり合う、生々しい音がトイレに響く中――": "肉与肉碰撞在一起，生动的声音在厕所里回荡", "男の動きがピタリと止まった。": "男人的动作突然停了下来。", "あっ、ああっ、くっ！　あぁぁぁぁっ！": "啊，啊啊，呜！　啊啊啊啊啊！", "ふあっ、ああぁぁぁんっ！　めっちゃ、熱い……っ！びゅーって、ミーのナカにぃっ！　はあっ、ひぃっ、うぅんっ！": "呜啊，啊啊啊啊啊！　好热……！射到里面了！　哈啊，呜，呜嗯！", "ブロイの身体が震え、ふたりが放った熱が溶け合っていく。": "布罗伊的身体颤抖着，两人的热量交融在一起。", "繋がり合った部分から、収まりきらなかった体液が漏れ出た。": "结合处漏出了无法容纳的体液。", "あっ、はあぁぁんっ！　いいのぉっ！　気持ちいいのぉっ！うぁっ、ひぃあっ、ふぁぁっ！　やっぱ、エッチってサイコー！": "啊，哈啊啊啊！　好棒！　好舒服！呜啊，呜啊，呜啊！　果然，做爱最棒了！", "荒い息を吐き出している彼女の瞳に、理性の光が戻っていく。": "她喘着粗气，眼神逐渐恢复了理性。", "どうやら、酔いから醒めてしまったようだ。": "看来她已经酒醒了。", "あんっ、あっ、んあぁっ……。はあっ、ふうん……って、あれ……？": "啊，啊，嗯啊……。哈啊，呜……咦……？", "ミーってば……。なんでこんなこと、しちゃってるわけ？": "我……为什么在做这种事？", "ははっ……。めちゃくちゃ感じてくれて嬉しいよ。まだまだ、たっぷり可愛がってあげるからね！": "哈哈……你这么有感觉，我很高兴。我会继续疼爱你的！", "えっ！？　ちょ、待って……っ！くうっ、ふうんっ……！": "哎！？　等，等一下……！呜，呜嗯……！", "その腰の動きヤバい、ヤバいってばぁっ！疼いて、止まらないんだけどっ！　あっ、あぁぁっ！": "腰的动作好厉害，好厉害啊！身体好疼，停不下来！　啊，啊啊啊！", "欲望に抗うことができず、パーティーがお開きになるまでふたりの行為は続いたのだった。": "两人无法抵抗欲望，一直持续到派对结束。"}