{"い、いつもと違う服装で街中を歩くのって、ド、ドキドキしますね……お、おかしなところがないといいのですが……": "穿，穿着和平時不一樣的衣服走在街上，心，心跳得好快……希，希望不會有什麼奇怪的地方……", "キューン": "裘恩", "そんなに心配しなくても大丈夫。もっと胸張って歩けばいいの。主役は私よって、まわりにマウント取るくらいの勢いじゃなきゃ": "不用那麼擔心啦。挺起胸膛走就行了。要以主角是我，向周圍人炫耀的氣勢纔行", "フロリ": "芙蘿莉", "は、はい！　がんばります……っ！　あぅ、でも胸を張ると……んっ、ちょ、ちょっと胸元が苦しい、です……っ": "好，好的！　我會加油的……！　啊嗚，但是挺起胸的話……嗯，胸，胸口有點難受……", "苦しくなるまでやらなくていいの！　もう、加減を知りなさい加減を。ほら、ちゃんと息をして": "不用做到難受的地步啦！　真是的，你給我注意一下分寸。來，好好呼吸", "ふふっ、人間さんったら見てるだけで幸せだなんて、喜んでもらえて光栄です": "呵呵，人類君居然光是看着就感到幸福了，能讓他高興我感到很榮幸", "ノア": "諾亞", "で、でもなにかが足りない……ですか？　な、なんでしょう……お、奥ゆかしさ、でしょうか？": "但，但是好像少了點什麼……嗎？　是，是什麼呢……是，是含蓄嗎？", "わかった！　それはきっと特大のブーケ……えっ、違う？　エロさって、あんたねえ……": "我知道了！　那肯定是特大的花束……哎，不對？　色氣，你啊……", "難しい注文ですね。ウェディングドレスは、清楚なイメージがあるものですし……エロさ、つまり色気を出すとなるとなかなか……": "這要求真難啊。婚紗給人的印象是清純……色氣，也就是要展現魅力的話就有點……", "あ、あのっ、に、人間さんは……え、えっちなドレス姿のほうが、す、好きなんですか？": "那，那個，人，人類君……更，更喜歡色氣的婚紗嗎？", "清楚なのもいいけど、ちょっとスパイスの効いたえっちな花嫁さんも非常にいいって……なに街中で力説してるの。声が大きいのよ": "清純的婚紗雖然也不錯，但稍微加點刺激的，色氣的新娘子也非常好……你幹嘛在大街上大聲宣揚啊。聲音太大了", "欲望に忠実というか、なんというか……ここまでくると、ある意味尊敬するけど": "該說是忠於慾望嗎，還是怎麼說呢……到了這個地步，某種意義上我都要尊敬你了", "ス、スパイスですか……スパイス……こ、香辛料を香水代わりにするのが、せ、正解でしょうか？": "刺，刺激嗎……刺激……用，用香辛料代替香水，是，是正確答案嗎？", "うーん、この場合は香辛料のスパイスではなく、比喩表現のほうですね。刺激的なと言ったほうが、わかりやすいかもしれません": "嗯，這裏說的不是香辛料的刺激，而是比喻。說成刺激的，可能更好理解", "なっ、なるほど……！　か、解説ありがとう、ございます。刺激的……うぅ、やっぱり難しい、です": "原，原來如此……！　謝，謝謝你的解說。刺激的……嗚，果然好難啊", "か、考えすぎて頭がフラフラしてきました……思考回路がショート寸前です……ひゃうぅ……": "考，考慮太多，頭都暈了……思考迴路都快要短路了……呀嗚……", "どうせ、もっと露出が多いほうがいいとか、考えてるんでしょ。なんでも脱げばいいってものじゃないのに。何事もバランスが大事なの": "你肯定是在想，露出更多更好吧。又不是脫得越多越好。凡事都要講究平衡", "そうですね。意見を出してくださるのはありがたいですが、あんまりえっちなのはいけませんよ？": "是啊。感謝你提出意見，但不能太色氣哦？", "よ、夜遅くにすみません……人間さんに、そ、相談したいことがありまして……": "人，人類君，抱歉這麼晚打擾你……我，我有事想和你商量……", "ひ、昼間に話してたこと、お、覚えてますか？　わ、私なりにえっちな花嫁さんについて、考えてみたんです。それで……": "你，你還記得，我，我們白天聊過的話題嗎？　我，我試着思考了，色，色色的新娘子，應該是什麼樣的。然後……", "ウェディングドレスの裾を託しあげ、キューンはこちらに下着を見せてきた。": "裘恩撩起婚紗的裙襬，向我露出了內褲。", "え……えっちな下着を付けた花嫁さん、というのは、ど、どうでしょう……？　少しは正解に、ち、近づきましたか？": "穿，穿着色色的內褲的新娘子，你覺得，怎，怎麼樣……？　我，我是不是，離正確答案，更，更近了一步？", "頬を染め、おずおずとこちらを見上げてくる。ほとんど布の意味を成していない下着が、彼女の肌に食い込んでいる。": "她臉頰泛紅，怯生生地抬頭看向我。那件內褲幾乎起不到遮擋的作用，陷進了她的肌膚裏。", "そんな姿を見て、なにもせず我慢しろと言うのは無理な話だ。彼女の身体を抱きしめて、そのままふたりでベッドへと倒れ込んだ。そして――": "看到她這副模樣，我怎麼可能忍得住。我抱住她的身體，兩人一起倒在了牀上。然後——", "あっ、はぁ……んっ、人間さんの、す、すごいおっきくなって……は、んぅ……っ、ぬぷぬぷって、わ、私のナカ挿入ってくる……ぅ、んんっ": "啊，哈啊……嗯，人，人間君的，變，變得好大……哈，嗯嗚……一，一下一下地，插，插進我的裏面……嗚，嗯嗯", "期待していたのか、既にほぐれていた腟内を奥まで突くのは容易だった。": "也許是期待已久，她的小穴已經完全放鬆下來，很容易就插到了最深處。", "一気に奥まで突くと、キューンの身体がびくんと跳ねる。": "我一口氣插到最深處，裘恩的身體猛地一顫。", "その拍子に揺れた豊満な胸を揉みしだくと、手のひらに固く尖った乳首が当たるのを感じ、そのままこねるようにして手を動かした。": "我揉搓着她那對隨着身體的顫動而搖晃的豐滿乳房，感覺到堅硬的乳頭頂在了手掌上，於是繼續揉捏起來。", "はひ、ぃん……っ、わ、私のえっちな姿をに、こ、興奮してくれたんです……か？　え、えへへ、う、嬉しい……です、あ……っ、はぁんっ": "哈噫，咿嗯……你，你看到我色色的樣子，就，就興奮了嗎……？　哎，哎嘿嘿，我，我好開心……啊……哈啊嗯", "に、人間さんに……んくっ、ふ……ぅ、よ、喜んでもらえるのが、はぁ……っ、私の、い、一番の喜び……ですから、あっ、あふっ……んっ": "能，能讓人類君……嗯嗚，呼……嗚，高，高興，哈啊……就是我，最，最開心的事情……啊，啊呼……嗯", "ゆるりと腰を前後に動かすと、キューンの柔らかな膣壁が肉棒を包み込んでくる。程よい圧迫を感じながら、彼女の膣内を擦り上げていった。": "我緩緩前後扭腰，裘恩的柔軟肉壁包裹住了肉棒。我一邊感受着恰到好處的壓迫感，一邊摩擦着她的穴內。", "あっ、あ……はぁっ、ほ、本当はずっと……んっ、こうしてひとつになる、ときを、ずっと待っていたんです……よ、あぅ、ふ、くぅ……んっ": "啊，啊……哈啊，其，其實我一直……嗯，都在等待，像這樣，合二爲一的時刻……啊嗚，呼，嗚……嗯", "ま……街を歩いているとき、から……んくっ、ふ……っ、ずっと、人間さんのおっきいの、奥まで欲しくて……はぁっ、お、おかしい……です、よね……んぁ、は、はぁ……っ": "從……從走在街上的時候，開始……嗯嗚，呼……就一直，想要人類君的大肉棒，插到最裏面……哈啊，好，好奇怪……吧……嗯啊，哈，哈啊……", "そんな風に求めてくれていたとは、むしろ気づかなかった自分を悔やむ。": "她居然這麼渴望我，我甚至後悔自己沒有早點發現。", "待たせてしまった分、たくさんかわいがろうと、律動を激しくしていく。": "爲了補償她等待的時間，我激烈地抽插起來，想要好好疼愛她。", "ひゃっ、あ……っ、人間さんこそ……んぅっ、う、動きがえっちすぎます、よ……っ、あ、はぁ……んっ、乳首転がしちゃ、あ、あぁんっ": "呀，啊……人，人類君纔是……嗯嗚，動，動作太色了……啊，哈啊……嗯，乳頭被你這樣玩弄，啊，啊啊嗯", "ふぁ、あ、あぁ……胸も……ん、くぅっ、あ、あそこ……もぉっ、だ、だめ、これ……わ、私も、もっとえっちになっちゃいます……や、ぁんっ！": "嗚啊，啊，啊啊……胸部也……嗯，嗚，啊，那裏……也，不，不行，這樣……我，我也，會變得更色的……呀，啊嗯！", "大歓迎だと答える代わりに、腰の動きをより速く、強くしていく。": "我加快了腰上的動作，以此代替回答“我非常歡迎”", "んひゃ、あ……っ！　そこ、そこぉ……っ、んぅ！　そこばっかりされると、あっ、あぁんっ、こ、腰が……腰動いちゃいま、あ……っ、あぁんっ！": "嗯呀，啊……！　那裏，那裏……嗯嗚！　老是刺激那裏的話，啊，啊啊嗯，腰，腰會……腰會自己動起來，啊……啊啊嗯！", "こちらの動きにあわせて、キューンの腰が艶めかしく揺れる。": "裘恩的腰配合着我的動作，妖豔地搖晃起來。", "その姿に触発され、だんだんと本能的な動きへと変わっていった。": "她的樣子刺激了我的本能，我的動作逐漸變得越來越本能。", "はぁ、はひ……っ、ひぃんっ！　つよ、強いぃ……んっ、あんっ！　奥、ズンズンされるの……あぁ、はっ、すき……しゅきぃ……っ！": "哈啊，哈咿……咿嗯！　好，好激烈……嗯，啊嗯！　裏面，被頂來頂去……啊啊，哈，好喜歡……好喜歡……！", "人間さんと、んぅっ、こ、こうしてひとつになるの……あっ！　す、すごく、はぁっ、すごく、幸せな気持ちになるんです……ひぁん！　こ、心が満たされる感じ……あ、あぁっ、ん！": "和人類君，嗯，這，這樣合爲一體……啊！　好，好棒，哈啊，感覺好幸福……咿啊嗯！　心，心被填滿了……啊，啊啊，嗯！", "奥から溢れ出た愛液が結合部から飛び散り、シーツを汚していた。": "從裏面溢出的愛液從結合處飛濺出來，弄髒了牀單。", "行為の激しさを物語っているようで、たまらなく愛おしくなる。": "這說明了我們行爲的激烈程度，讓我更加憐愛她。", "あ、はぁ……っ、人間さんのナカで動いて……んぅっ！　ま、また、あぁんっ、いいところ、当たってぇ……ひあぁっ、あ、すご……いぃっ！": "啊，哈啊……在人類君的裏面動着……嗯嗚！　又，又頂到，啊啊嗯，舒服的地方了……咿啊啊，啊，好棒……！", "んっ、すき、すきぃ……や、ぁんっ、すき、ですぅ……あぁっ、ん！　つ、作られた身体……でもっ、くぅんっ、せ、生殖機能があって……よ、よかった、あっ、あん！": "嗯，喜歡，喜歡……呀，啊嗯，喜歡，你……啊啊，嗯！　雖，雖然是人造的身體……但是，嗚嗯，有，有生殖功能……太，太好了，啊，啊嗯！", "あ、あなたとこうして……あ、あぅっ、ん！　どろどろに、溶け合うことができるんです、から……んぁっ、あ、あひっ、んんんっ！": "能，能像這樣……啊，啊嗚，嗯！　和你黏在一起，融爲一體……嗯啊，啊，啊咿，嗯嗯嗯！", "キューンの温かな膣壁が、奥へ奥へと誘い込むように吸い付いてくる。": "裘恩溫暖的肉壁緊緊吸附着我，彷彿在邀請我進入更深處。", "ぴたりと肌があわさる感覚に溺れながら、何度もピストンを繰り返した。": "我沉溺於肌膚緊貼的感覺，一次又一次地抽插。", "あ、あぁっ、ど、どうしましょう……んぐっ、ふ、わ、私もう……もう、と、飛んじゃいそう……でっ、あ、あぅっ、ん！": "啊，啊啊，怎，怎麼辦……嗯咕，呼，我，我已經……已經，要，要飛起來了……啊，啊，啊嗚，嗯！", "お、お願い……っ！　わ、私と一緒に……一緒に、きてぇ、あっ、ひゃ……っ、ひぁあんっ！": "求，求你了……！　和，和我一起……一起，高潮吧，啊，呀……呀啊啊嗯！", "お互いより高い場所へ昇りつめるように、呼吸も忘れて腰を動かしていく。": "爲了登上比彼此更高的地方，我甚至忘記了呼吸，只顧着動腰。", "そ、そのまま……あぁっ、はふ、そのまま全部、私のナカにくださ……あっ、ああ、イクッ": "就，就這樣……啊啊，哈呼，就這樣全部，射到我的裏面……啊，啊啊，丟了", "イッちゃううぅぅううううっ！": "要丟了啊啊啊啊啊啊啊啊！", "ひと際強い締め付けに包まれながら、彼女の最奥目掛けて勢いよく白濁を吐き出した。": "在格外緊緻的包裹下，我朝着她的最深處猛烈射出白濁液。", "あ、はぁ……っ、ん、ふ……ぅっ、人間さんの熱いの、お、奥でいっぱい出て……んぁ、は……っ、あ、あったかいです……んんっ": "啊，哈啊……嗯，呼……人，人間君的熱熱的，射，射到裏面了……嗯啊，哈……好，好溫暖……嗯嗯", "わ、私……ちゃんとえっちな花嫁さんに、な、なれていましたか？　あなたの理想の花嫁さんに……": "我，我……有，有成爲，色，色色的新娘子嗎？有成爲你理想中的新娘子嗎……", "もちろんと大きく頷く。とてもえっちで、かわいい花嫁さんだった。": "我用力點頭表示肯定。裘恩是個非常色情，非常可愛的新娘子。", "一生懸命考えてくれたキューンの頭をそっと撫でる。": "我輕輕撫摸着裘恩那努力思考的腦袋。", "ふふっ、た、たまにはこういうのも……いい、ですね、こ、これからも……えっちなこと、たくさん教えてください、ね？": "呼呼，偶，偶爾這樣子……也，也不錯呢，以，以後也……請多教我一些色色的事情，好嗎？"}