{"そんじゃ、次の婚活パーティーに向けて作戦会議開始ね": "那么，为了下次的相亲派对，我们开始作战会议吧", "ブロイ": "布罗伊", "てか、みんなガチ衣裳で集合するとか、マジヤバい。いいじゃん、いいじゃん♪　気合入りまくりじゃん": "话说，大家都穿正装集合，真的好厉害。不错嘛，不错嘛♪　干劲十足啊", "いつでも本番のつもりで頑張らないと、いざというときに実力が発揮できないからね♪": "如果不随时都以正式上场的心态努力，到了关键时刻就无法发挥实力了呢♪", "ギルガメッシュ": "吉尔伽美什", "そう、その『いざというとき』に限って気になっちゃうの……": "就是，我就是会在那个“关键时刻”在意起来……", "フロリ": "芙萝莉", "ちょ、フロリチャンため息デカすぎ～。なにかあった？": "喂，芙萝莉酱叹气叹得太大声了～。发生什么事了？", "私もブロイちゃんみたいに誰とでも話して、婚活パーティーを楽しく過ごしたいんだけど……": "我也想像布罗伊酱那样，和谁都能聊，开心地度过相亲派对……", "つい相手のスペックが気になっちゃって、目の前にいるひととの会話に集中できないんだよね": "但我总是会在意对方的条件，无法集中精神和眼前的人聊天", "スペックが気になる気持ちはわかりみ。結婚相手だと思うとシビアになりがちだよね": "我能理解你在意条件的心情。一想到是结婚对象，就会变得严格呢", "でも、まずは友達になってみなきゃ始まらないっしょ？仲良くならないと、お互いにホントの言葉で話せないしさ": "但是，不先成为朋友的话，就无法开始了吧？如果不搞好关系，就无法和对方说真心话了", "ブロイの友達の多さはフロリも見習わないとね～。友達の数＝可能性の数って言ってもいいわけだし": "布罗伊的朋友多，芙萝莉也得向他学习呢～。毕竟朋友的数量＝可能性的数量嘛", "ううっ、耳が痛いよ……": "呜呜，这话好刺耳……", "ブロイちゃんの友達といえば……。リサラブちゃんとは以前から知り合いだったんだよね？": "说到布罗伊的朋友……。你和利萨拉布以前就认识了吧？", "あの狐耳の、お金持ち未亡人ね": "那个狐耳的有钱寡妇吗", "意外な取り合わせじゃない？性格とか境遇的にも接点がなさそうだし……": "感觉你们俩的组合挺意外的？性格和境遇感觉都没有交集……", "確かに！いったい、どこでどうやって知り合ったの？": "确实！你们到底是在哪里认识的？", "ああ、それはね～。超こっぴどく振られて、割とガチめに傷ついたことがあってさ～": "啊，这个嘛～。我曾经被她狠狠地甩了，还因此受了不小的打击～", "それで、引きこもってた時期があったんだけど……。そのとき、文通を通して仲良くなってったってわけ": "然后，我有一段时期就宅在家里……。就是那时候，我们通过书信往来，关系才变好的", "へー、文通ね": "哦，书信往来啊", "でも、手紙のやり取りをしてる相手が女の子だって知らなくて。超勝手に男前提で妄想膨らませちゃってさ": "但是，我并不知道写信的对象是女孩子。还擅自把她想象成男生，妄想得停不下来", "んで、奥様の優しく包み込んでくれる的なエモい文章にめっちゃ惹かれて、リアルガチで恋してたんだよね～": "然后，我被她那温柔包容的文章深深吸引，真心爱上了她～", "なついわ～": "真怀念啊～", "ブロイの脳裏には、リサラブが同性と知らないまま文通をしていたころの記憶が蘇っていた。": "布罗伊的脑海中，浮现出和利萨拉布通信时，还不知道她是同性的记忆。", "『一度ふたりきりで会いませんか？』だって～。マジヤバい！　この手紙、もう一生読み返してんだけど": "她还问我“要不要单独见一面？”呢～。太棒了！　我一辈子都要反复回味这封信", "ブロイは手紙をベッドの脇に置き、手足をジタバタさせる。": "布罗伊把信放在床边，手脚乱蹬。", "いつもミーのことを励ましてくれる、あの人……。きっと、超イケメンなんだろうな～": "那个人总是鼓励我……。肯定是个超级帅哥吧～", "会ったその日に告白されて……。キスしたり、もっとすごいこともしちゃったりして～": "我们见面的那天，他向我告白……。我们亲吻，还做了更厉害的事情～", "もう、考えただけで興奮してきちゃったじゃん！妄想が止まらないんだけど～": "光是想想就兴奋起来了！妄想根本停不下来～", "彼女は胸元をくつろがせたあと、秘部を露わにする。": "她敞开胸口，露出私处。", "そして、蜜口に指を添えるのだった。": "然后，她用手指触碰蜜穴。", "あっ、んあっ……！はあ、あ、ああっ！　くう……っ！": "啊，嗯啊……！哈啊，啊，啊啊！　呜……！", "あの人に、ダーリンに触られてると思うと……っ！んくっ、あっ、はあっ……。ますます、熱くなっちゃうんだけど": "一想到是那个人，是达令在摸我……！嗯，啊，哈啊……。我就越来越热了", "指の動きに合わせて、ブロイの細い肩が震える。": "随着手指的动作，布罗伊纤细的肩膀颤抖起来。", "頬が上気して、呼吸も荒くなっていく。": "她的脸颊泛红，呼吸也变得急促。", "妄想の末に、彼女はすっかり発情してしまったらしい。": "妄想过后，她似乎完全发情了。", "ふあんっ、やっ、あぁぁぁんっ……。んんっ、あっ、はっ、あぁっ！　ミー、ずっとダーリンに会いたかったぁ": "呜啊，呀，啊啊啊啊……。嗯嗯，啊，哈，啊啊！　我，一直想见达令", "ひぃあっ、はぁっ、う、あぁぁっ……！最近は、手紙が来るのが待ち遠しくてっ！": "咿呀，哈啊，呜，啊啊啊……！最近，我太想收到你的信了！", "ポストの前で、んあっ、あぁっ、んんっ！ずっと、待ってたんだからぁっ！　んはぁ、くぅぅ……っ！": "我一直在邮箱前，嗯啊，啊啊，嗯嗯！一直，等待着！　嗯哈，呜呜……！", "媚裂をまさぐる指に、力が籠められる。": "她用力地抚摸着蜜穴。", "容赦なく敏感な部分を刺激しては、餌を求める雛鳥のように口を動かした。": "她毫不留情地刺激着敏感部位，嘴巴像雏鸟索食一样张开。", "もっと、もっと、欲しいのぉっ！　あぁっ、はぁん……。あっ、ふう……っ、くうんっ！　ダーリン、もっと可愛がってぇっ！": "我想要，我想要更多！　啊啊，哈啊……。啊，呼……，呜嗯！　达令，再多疼爱我一点！", "ミーのナカ、グチャグチャにしちゃってよぉっ！　ひぅっ、んあっ！ひっ、あっ、あぁぁっ……！　遠慮なんて、要らないんだから": "把我的里面，搅得乱七八糟吧！　咿，嗯啊！咿，啊，啊啊啊……！　不用客气", "雌穴から、愉悦を示す蜜がトロトロと零れ落ちていく。": "雌穴里，黏糊糊的蜜汁滴落下来，显示着她的愉悦。", "指の動きに合わせて、淫靡な水音が辺りに響いていった。": "淫靡的水声随着手指的动作，响彻四周。", "あぁっ、んっ、はあぁんっ！　ひっ、ん、あぁぁっ……！くうんっ、ふぁぁっ！　ダーリンのが、ミーのナカにぃっ！": "啊啊，嗯，哈啊啊！　咿，嗯，啊啊啊……！呜嗯，呼啊啊！　达令的，插进我的里面！", "ふぅんっ、はぁんっ！　こんなにトロトロになっちゃうなんて……っ！めっちゃ、ハズいじゃんっ！　あっ、うあぁぁんっ！": "呜嗯，哈啊！　变得这么黏糊糊的……！好羞耻啊！　啊，呜啊啊啊！", "指を出し入れするスピードを上げながら、腰を大きく動かした。": "她加快了手指抽插的速度，同时大幅度地扭动腰部。", "悦をねだるような、いやらしい動きだった。": "她淫荡地扭动着腰，渴求着快感。", "んあぁっ！　ダーリンっ、めっちゃ気持ちいいっ！あっ、ぐうんっ！　はっ、くっ、あぁぁぁっ！　気持ち、いいのぉっ！": "嗯啊啊！　达令，好舒服！啊，呜嗯！　哈，呜，啊啊啊啊！　好舒服！", "奥っ、おくうっ！　ふっ、あっ、ヤバっ！どんどん、熱くなるぅ……っ、んあっ！　ひぃあっ、はぁんっ！": "好深，好深！　呜，啊，不行了！越来越，热了……嗯啊！　咿啊，哈啊！", "ブロイのあられもない鳴き声に合わせて、蜜口が収縮を繰り返す。": "随着布罗伊的娇喘，蜜穴反复收缩。", "んくぅぅっ、あっ、うあぁぁんっ……！そこぉっ、そこぉっ、ダメっ！　そこっ、擦っちゃダメっしょ！？": "嗯呜，啊，呜啊啊啊……！那里，那里，不行！　那里，不能摩擦吧！？", "マジで、ヤバいからぁっ！　頭、真っ白になるぅっ！あうっ、んあぁっ、はうぅっ！　そこっ、摘まむなんて……っ！": "真的，不行了！　大脑，一片空白！啊呜，嗯啊啊，哈呜！　那里，不能捏……！", "快楽の肉芽に触れると、ためらいもなく摘まみ上げた。": "我毫不犹豫地捏住了她敏感的肉芽。", "健康的な太ももが揺れて、汗が流れ落ちる。": "她健康的大腿摇晃着，汗水流了下来。", "んっ、あっ、うあぁっ……！　ひぃっ、くあぁんっ！もうムリぃっ、イくぅ……っ！　くうっ、あっ、ふあぁぁんっ！": "嗯，啊，呜啊啊……！　咿，呜啊啊！不行了，要去了……！　呜，啊，呜啊啊啊！", "もうムリだからぁっ！　あっ、あっ、あぁっ、ふあぁーっ！なんか、来ちゃってるのぉっ！　はっ、ひっ、んんっ、あっ！": "不行了！　啊，啊，啊啊，呜啊啊！有什么，要来了！　哈，咿，嗯嗯，啊！", "瞳は輪郭を失い、耳が数度ヒクヒクと動いた。": "她的眼睛失去了焦点，耳朵抽动了几下。", "彼女は、絶頂を迎えようとしている。": "她即将迎来高潮。", "イ……っ、くぅっ！　お腹の奥が、ジンジンしてるっ！イクっ、イクぅっ！　ひぃあっ、ん、ふっ、くうっ、うあぁぁっ！": "去……了！　肚子里面，酥酥麻麻的！去了，去了！　咿啊，嗯，呼，呜，呜啊啊啊！", "ふあっ、ひぃあぁぁぁぁぁぁぁんっ……！": "呼啊，咿啊啊啊啊啊啊啊啊嗯……！", "ブロイの身体がしなり、蜜口から絶頂の証が噴き出していく。": "布罗伊的身体弯曲起来，蜜穴喷出了高潮的证明。", "んあっ、めっちゃ気持ちいいよぉっ……！　ダーリンっ、ダーリンっ！": "嗯啊，好舒服……！　达令，达令！", "快楽の余韻が続いている彼女の瞳には、未だに文通相手の姿が映っているようだった。": "她沉浸在快乐的余韵中，眼中似乎还映照着笔友的身影。", "いるはずのない相手に向かって、語りかけていく。": "她对着不可能存在的对象，诉说着。", "はあっ……ん、ふあぁっ……。ダーリンに、ミーがイクところ、ガン見されちゃった……っ": "哈啊……嗯，呼啊啊……达令，你看到了咪高潮的样子……", "こうなったら、もう責任を取って……。お嫁さんにしてもらうしか、ないじゃんね？": "这样的话，你只能负责……娶我为妻了吧？", "ミーのこと、幸せにしてくれるっしょ……？": "你会让我幸福的吧……？"}