{"この前の人間さんとの出来事、とても嬉しかったです。改めて、人間さんへの想いを再確認できたようで……": "前阵子和人类君发生的事，让我非常开心。让我再次确认了对人类君的感情……", "ノア": "諾亞", "やっぱり、ノアはひとりの男性として人間さんのことを慕っています": "我果然，是作为一个男性来仰慕人类君的", "このささやかな幸せな気持ちが満たされて……": "这份小小的幸福被满足了……", "人間さんのそばにいられれば、ノアはそれで充分です": "只要能待在人間君的身边，诺亚就满足了", "つんつん～。あははっ、なになに？　ノアってばぼーっとしちゃってさ～": "我戳我戳～。啊哈哈，怎么了？　诺亚在发呆呢～", "ニャルラト": "奈亞子", "そうですね。せっかく、イベントに呼んでいただいたのに、ノアってば、ぼんやりしていたみたいです": "是啊。难得被邀请来参加活动，诺亚却在发呆", "まさか、新しい結婚披露宴会場の模擬挙式にゲストとして、呼ばれるなんてびっくりだよね！": "没想到，作为嘉宾被邀请来参加新婚礼场的模拟婚礼，吓了一跳呢！", "アリス": "爱丽丝", "実際、楽しいですよね。あ、このロゼワイン、飲みやすくておいしいです！": "真的很开心呢。啊，这个玫瑰红酒，好喝又好入口！", "口当たりが軽くて、いくらでも飲めちゃいそうです！え？　酔いすぎないように気をつけてですか……？人間さんは、やさしいですね": "口感很清爽，感觉喝多少都没问题！诶？　注意不要喝醉吗……？人間君，你真温柔呢", "人間さんと一緒にこのイベントに来られて良かったです。会場も幸せそうな恋人がいっぱいいて素敵ですし": "能和人間君一起来参加这个活动真是太好了。会场里也有很多幸福的情侣，真棒", "ねえ、人間さん。ノア～。せっかくだからさー、そこの新郎新婦の席に並んでみてよ～？": "那个，人間君。诺亚～。机会难得，去那边的新郎新娘席坐坐吧～？", "ええっ、人間さんとノアが、ですか……？あの、あなたはノアと一緒に座るのは嫌じゃないでしょうか……？": "哎哎，人間君和诺亚吗……？那个，你不会讨厌和诺亚坐在一起吗……？", "一緒に行こう、って……エスコートしてくれるなんて……ふふっ。少し、照れちゃいますね……": "一起去吧，居然……护送我……呵呵。有点害羞呢……", "すごい！　本物の花嫁さんと花婿さんみたいで似合ってるよ！": "太棒了！　就像真正的新娘和新郎一样，很合适哦！", "このシチュエーション、やっぱり、緊張はするんですが……。ノアってばドキドキしていますね……": "这种场景，果然，还是会紧张……。诺亚现在心跳加速呢……", "んー？　騒がしいね。何かあったのかなぁー？": "嗯？　好吵啊。发生什么事了吗？", "大道芸人がパフォーマンスしてる！なんか、余興枠の再現で運営が呼んだんだって。本格的よね。あ！　私、近くで見てみたい！": "大道艺人正在表演！好像是运营为了再现余兴节目而叫来的。很正式呢。啊！　我想近距离看看！", "いいねいいねー！　ぼくも行く～": "好啊好啊！　我也去～", "……ふたりとも行っちゃいましたね。せっかくですし、人間さんも見にいきますか？": "……她们两个都走了呢。机会难得，人間君也去看看吗？", "……もう少しだけ、こうしていたいですか？ノアも同じ気持ちでした。だから、嬉しいです": "……还是想再这样待一会儿吗？诺亚也是同样的心情。所以，很开心", "それでは、皆さま！　余興のお時間です。そちらのかわいらしい新婦さん。目を瞑って、一枚、トランプを選んでくれませんか？": "那么，各位！　余兴节目的时间到了。那边的新娘子。能闭上眼睛，选一张扑克牌吗？", "村人": "村人", "ノアが、ですか……？": "诺亚吗……？", "新婦という言葉に照れつつ、ノアは男の言うとおりに目を閉じた。": "虽然对新娘这个词感到害羞，诺亚还是按照男人说的闭上了眼睛。", "どのカードにしようかと逡巡していると。": "正在犹豫选哪张牌的时候。", "今から、会場の皆さまに面白いものを見せてさしあげましょう。それでは、魔法をかけます……３、２、１": "接下来，让会场的各位看看有趣的东西吧。那么，开始施魔法……3，2，1", "このカードにします。あの、そろそろ目を開けてもいいですか？": "选这张牌。那个，差不多可以睁开眼睛了吗？", "どうぞ、目を開けてください。実はね、私は催眠術師なんですよ。そして、この会場の皆さまは、あなたの愛する人を含めて、催眠という魔法にかかった状態です": "请睁开眼睛。其实，我是催眠师。然后，这个会场的各位，包括你所爱的人，都中了催眠魔法", "状況に理解が追いつかないノアだが、確かに目を開けると世界は一変していた。": "虽然诺亚还没理解状况，但睁开眼睛后，世界确实发生了变化。", "いやあっ、こんなのっ……受け入れられませんっ……！あっ、あっ、あぁああ――っ、人間さん以外のが、挿入って……そんなっ！": "不，这种事……无法接受……！啊，啊，啊啊啊啊——，除了人間君以外的，插进来了……怎么会！", "醜悪な肉棒が、ノアの膣内に侵入していく。": "丑恶的肉棒，侵入了诺亚的阴道。", "愛する彼以外の生殖器で犯されるなど、おぞましく、拷問に等しい苦痛を与えるが、挿入時に攪拌された愛液がごぽ、と鳴る。": "被心爱的他以外的生殖器侵犯，虽然令人毛骨悚然，带来了等同于拷问的痛苦，但插入时搅拌的爱液发出了咕噜声。", "ノアのここはっ、あの人だけのものですっ……！ノアは、もう愛する人以外に身体を許さないって決めたのにっ、どうしてっ": "诺亚的这里，是只属于那个人的……！诺亚明明已经决定，不再把身体交给心爱的人以外的人了，为什么", "い、あっ、いやあっ、人間さんっ、人間さあんっ！助けてっ、助けてくださいっ！ノアは、こんな辱めと恐怖に耐えられませんっ": "不，啊，不要，人間君，人間君！救救我，救救我！诺亚无法忍受这种屈辱和恐惧", "しかし、ノアの傍らにいる人間は、うつろな目で、ぼんやりとノアを眺めている。": "但是，诺亚身边的人类，却用空洞的眼神，呆呆地望着诺亚。", "普段は、ノアのことを慈しむその目が、今や――。": "平时，怜爱诺亚的那双眼睛，现在——", "無駄です。彼も催眠状態に陥っていますから。今もこうやって、あなたのことを見ていますが……。まさか他の男に寝取られているなんて思わないだろうなあ！": "没用的。他也陷入了催眠状态。虽然他现在也这样看着你……但肯定想不到你被其他男人睡了吧！", "ノアの身体も心も……あの人だけの物ですからっ！は、離して――ひ、いんっ、あぁ、ああああっ！？": "諾亞的身体和心灵……都只属于那个人！放，放开我——噫，噫嗯，啊啊，啊啊啊啊！？", "それでも、暴れるノアの姿態を抑えつけ、肉の杭で貫く。": "即使如此，我依然压制住诺亚挣扎的姿态，用肉棒贯穿了她。", "例の後遺症のせいで淫らな体質に変えられた身体である。": "因为之前的后遗症，她的身体变成了淫荡的体质。", "ノアの意思と反して、媚肉はとろりと粘った愛液を分泌した。": "与诺亚的意志相反，媚肉分泌出了粘稠的爱液。", "噂通りのエロマンコだ。こんなの交尾をするためだけの恥ずかしい穴じゃないですか": "小穴和传闻中的一样色情。这不就是只为了交尾而存在的羞耻小穴吗", "う……ふぅ……っ……ん……んんっ！噂って、なんですか……？あなた、ノアのことを知ってるんですか？": "呜……呼……嗯……嗯嗯！传闻，是什么……？你知道诺亚的事情吗？", "ええ、知ってますよ。ペニスにオマンコを突かれて可愛らしく感じる声も、いやらしい顔でアクメするのも": "是啊，我知道。无论是小穴被肉棒插入时发出的可爱声音，还是露出淫荡表情高潮的样子", "クリトリスみたいな感度の乳首も、男の精液を注がれてぐちゃぐちゃになったオマンコのナカも、アナルの皺の数だって、なんでもね？": "还有敏感度堪比阴蒂的乳头，被男人的精液射得乱七八糟的小穴里面，还有肛门的褶皱数量，我都知道哦？", "や、やめてくださいっ！ノアは、そんなこと聞きたくないですっ！それに、ノアはそんな恥ずかしい子じゃないです……っ": "请，请住口！诺亚不想听那种事情！而且，诺亚不是那么下流的孩子……", "あなた、ある界隈じゃ有名人なんですよ。マジックショーや昼間の街中で公開セックスする女なんて、淫乱以外の何者でもないでしょう": "你在某个圈子里可是名人哦。会做魔术表演，还在白天的街上公开做爱的女人，除了淫乱以外还能是什么", "男の言葉に、ノアはぞっとする。": "男人的话，让诺亚毛骨悚然。", "衆人環視の嬲るような視線を思いだしたからだ。": "因为她想起了众人环视的玩弄般的视线。", "現在も、男に犯されるノアを会場の全員が注視していた。": "现在，会场的所有人也注视着被男人侵犯的诺亚。", "催眠状態とあって虚ろな表情ではあるが……。": "虽然因为催眠状态而表情空洞……", "あのときの映像が一部のマニアの間で流出してましてね。いやー、仕事で偶然、見かけたとはいえ、あの露出狂の痴女とセックスできるなんてラッキーです": "那时候的影像在一部分狂热者之间流传。哎呀，虽说是因为工作偶然看到，但能和那个暴露狂痴女做爱真是幸运", "も、もうそれ以上は聞きたくないです……。人間さんにそんなことを知られたら軽蔑されてしまいます……っ": "我，我不想再听下去了……如果被人类君知道那种事，会被他轻蔑的……", "それにっ、全部、ノアが望んだことじゃないんですっ！": "而且，全部，都不是诺亚希望的！", "おかしいな。スフィアの映像で見たあなたは、とても淫らで美しかったですよ。誰にでも股を開いて、本当は好き者なんでしょう": "真奇怪啊。在丝菲亚的影像中看到的你，非常淫荡又美丽哦。对谁都张开大腿，其实你是个浪女吧", "男の言葉は、意に添わないこととはいえ、ある意味では正しい。": "虽然男人的话不合诺亚的意，但某种意义上是正确的。", "愛する彼を裏切った負い目が、ずっと、ノアには、あったのだから。": "因为诺亚一直，对背叛了心爱的他怀有愧疚。", "ひっ……あっはぁ……っ、あ……う……っ！？ジュブジュブって……は、激しく……突かれて……ん、うぅっ": "噫……啊哈……啊……呜……！？滋噗滋噗地……被，被激烈地……顶……嗯，呜呜", "抽挿が激しさを増す。": "抽插变得激烈。", "催眠状態の観客たちには、別の演出として認識されたのだろう。": "在催眠状态的观众们看来，这应该是别的演出吧。", "歓声や拍手が起こる。その事実がますます、ノアを惨めにさせた。": "欢呼和掌声响起。这个事实让诺亚更加悲惨。", "ん……ふぅ……っ、ふっ……ふ……ぐ……っ！奥まで、ほじくられて……っ、い……やあっ……！": "嗯……呼……呼……呼……咕……！被顶到，深处……不……要……！", "もしかして、声、抑えてますか？あのかわいらしい嬌声を堪能したかったのですが……。スフィアの映像では、メスのよがり声をあげていたじゃないですか": "你该不会，是在忍耐声音吧？我想要享受你那可爱的娇声啊……。在丝菲亚的影像中，你不是发出了雌性的娇喘声吗", "んんっ、ふぅっ、ふ……ぎゅ……っ！ノアの声だって……ノアの全部は……あの人の物……んうううーっ": "嗯嗯，呼，呼……啾……！诺亚的声音也是……诺亚的全部……都是那个人的……嗯呜呜呜——", "何とか、ノアは理性を保とうとしていた。": "诺亚设法保持理性。", "愛する人間の前で、犯されることに対する屈辱は、耐え難いが……。": "在心爱的人面前，被侵犯的屈辱，难以忍受……。", "心だけは、彼への愛を守りたかったのだ。": "只有心，想要守护对他的爱。", "それじゃあ、愛する彼に新婦さんの姿を見てもらいますか。ねえ、新郎さん、今の新婦さんの姿どう思いますか？": "那么，就让心爱的他看看新娘的样子吧。我说，新郎，你觉得现在新娘的样子怎么样？", "不意に、人間がノアを見た。": "突然，人类看向诺亚。", "えっ、人間さんっ！？　どうして……あっ、あっ……": "诶，人类君！？　为什么……啊，啊……", "そして。": "然后。", "綺麗だ、とノアの好きなやさしい声色で囁いた。": "好漂亮，他用诺亚喜欢的温柔声音低语。", "み、見ないでっ、こんなノアを見ないでくださいっ": "不，不要看，不要看这样的诺亚", "混乱と淫らな体質があいまって、渾身の力で肉竿を締めあげた。": "混乱和淫乱的体质相辅相成，用尽全力夹紧肉棒。", "膣内で、熱く脈動するもの。": "阴道内，有热热的东西在跳动。", "それは、次に射精をするのだとノアは知っていた。": "诺亚知道，那是即将射精的前兆。", "（絶対に、結ばれない相手だとは分かっています。でも、ノアは人間さんのことを愛していて……）": "（我知道，我们是绝对不可能在一起的。但是，诺亚还是爱着人类君……）", "（男性に乱暴されるのは、辛いですがまだ耐えられます……。でも、このささやかな恋心までは、ノアの大切な想いだけは、踏みにじられたくないです……）": "（被男性粗暴对待，虽然很难受，但还是能忍耐……。但是，这份小小的恋心，诺亚最重要的感情，不想被践踏……）", "あっひぃっ――い、あっ、あぁ、ああああっ！？ノアのナカに熱いの、流れこんできてっ！": "啊咿——咿，啊，啊啊，啊啊啊啊！？热热的东西，流进诺亚的里面了！", "ノアの子宮に大量の汚液を注がれる。": "大量的污液注入诺亚的子宫。", "それは、まさに淡い感情を破壊するような暴力だった。": "那简直就是，破坏这份淡淡感情的暴力。", "彼女は、凌辱に耐えながら思う。": "她一边忍受着凌辱一边想着。", "（今までも、欲望のはけ口にされました。なのに……、ノアはどこまでも考えが甘いですね）": "（至今为止，都被当做欲望的发泄口。但是……，诺亚的想法还是太天真了）", "事後、ノアは、呆然としていた。": "事后，诺亚，呆住了。", "こんなところ……っ、人間さんにだけは見られたくなかったです……": "这种地方……，只有人类君，不想被他看到……", "大丈夫ですよ、新婦さん。もうすぐ皆さまの魔法はとけますから。そうしたら、あなたの愛する人は、今あったことなんて、綺麗さっぱり忘れますから": "没事的，新娘。大家的魔法马上就要解除了。那样的话，你所爱的人，刚刚发生的事情，会忘得一干二净", "その言葉に、ノアは、苦しげな吐息をついた。": "听到这句话，诺亚，痛苦地叹了一口气。", "そして、震える口唇が言葉を紡ぐ。": "然后，颤抖的嘴唇编织出话语。", "人間さん、愛しています……": "人类君，我爱你……", "きっと、催眠がとけたら、もうこの純粋な想いをノアは言えないだろう。": "等到催眠解除后，诺亚肯定再也不会说出这份纯粹的感情了吧。", "だから、祈りにも似た気持ちで、彼への愛を告白した。": "所以，她带着祈祷般的心情，向他告白了爱意。"}