{"ふう、ひと通り撮ったけど思ってたより疲れるね〜": "呼，拍完了，比想象的还要累呢～", "ギルガメッシュ": "吉尔伽美什", "コゼットさんにリサラブさん。おふたりの写真、編集終わりましたよ": "珂赛特小姐和利萨拉布小姐。你们的照片，编辑好了哦", "カメラマン": "摄影师", "どれどれ。へぇ、結構よく撮れてるじゃない": "我看看。诶，拍得挺好的嘛", "コゼット": "珂赛特", "さすがはプロのカメラマンさんです。自分の写真なのに、なんだか別人のようです": "果然是专业的摄影师。明明是自己的照片，却感觉像是别人一样", "リサラブ": "利萨拉布", "うーん。やっぱり、ドレス姿の女の子っていいよね〜。花があるっていうかさ": "嗯。果然，穿着礼服的女孩子真好啊～。该说是花吗", "あっ！　いま、いいアイデア思いついちゃった！": "啊！　我刚刚想到了一个好主意！", "アイデアって、もしかしてまたビジネス？": "点子，难道又是商业的？", "うん。花嫁をコンセプトにしたカフェなんて、面白そうじゃないかなって": "是的。以新娘为概念的咖啡厅，感觉很有趣吧", "花嫁カフェですか。たしかに、新鮮なアイデアですわね": "新娘咖啡厅吗。确实，是个新鲜的点子呢", "もしかして、『お客さんが花嫁になって、花婿姿のスタッフと飲む』みたいな感じ？": "难道是『客人当新娘，和扮新郎的店员一起喝酒』这种感觉？", "えっ？　いや、私が考えてたのは、女の子がスタッフの店で……": "哎？　不，我想到的是，女孩子在店员是女性的店里……", "でも、コゼットさんのアイデアも魅力的ですわ。新婚のときめきを気軽に味わえるなんて、素敵だと思いません？": "但是，珂赛特小姐的点子也很有魅力。能轻松地体验到新婚的悸动，不觉得很棒吗？", "ほら、リサラブもそう言ってるじゃない。絶対そっちの方がウケるわよ": "看吧，利萨拉布也这么说了。绝对是那种更受欢迎", "そうかな？　でも、女性客オンリーの店って、まだ作ったことないし……": "是吗？　但是，只接待女性客人的店，还没有开过……", "では、狐の嫁入りならぬ、『狐の婿入り』カフェなんてどうでしょう？": "那么，不是狐狸嫁人，而是『狐狸入赘』的咖啡厅怎么样？", "それいいわね！　男性スタッフは狐耳と尻尾をつけて、神社みたいな内装にしてさ……": "那个不错呢！　男性店员戴上狐耳和尾巴，装修成神社一样的风格……", "『高身長、高学歴、高収入、キツネ』の4Kカフェ。というのもよさそうです": "『高个子，高学历，高收入，狐狸』的4K咖啡厅。听起来也不错", "それ最高じゃない！もし本当にあったら、絶対行ってみたいわ！": "那不是太棒了吗！如果真的有，我绝对想去！", "あの、なんか私抜きで盛り上がってない……？": "那个，怎么感觉你们把我晾在一边，聊得这么起劲……？", "やっぱりこの企画は持ち帰って、後で練り直そっと……": "这个企划还是带回去，之后再重新研究吧……", "それからしばらくした後……。": "然后过了一会儿……。", "お待たせいたしました。ギルガメッシュさんの写真もできあがりましたよ": "久等了。吉尔伽美什小姐的照片也做好了哦", "お、ありがとー！　どれどれ、あたしのはどんな感じかな？": "哦，谢谢！　我看看，我的照片是什么样的？", "って、なにこれ！？　なんで、こんな写真が……！": "咦，这是什么！？　为什么，会有这种照片……！", "ふふっ。どうです？　よく撮れてるでしょう。控え室での、あなたと人間さんの情事": "呵呵。怎么样？　拍得不错吧。这是在休息室里，你和人间君的性事", "あんた、これどうやって撮ったの！？　まさか、隠し撮り……！？": "你是怎么拍到的！？　难道，是偷拍……！？", "ええ。簡単な手口ですが、やはり気づかれないものですね。これまで撮ってきた方々にも誰一人見抜かれませんでした": "是的。虽然手法很简单，但果然不会被发现呢。至今为止被我拍到的人，没有一个发现的", "なっ、常習犯……ってこと？あんた、こんなことしてただで済むと思ってるわけ？": "什么，你是惯犯……吗？你以为做这种事能全身而退吗？", "おっと、通報でもしようものならこの写真をスフィアで配信しますよ？": "哎呀，你要是报警的话，我就把这张照片发到丝菲亚上哦？", "はっ。あたしがそんな脅しにビビるわけが……": "哈。我怎么可能被这种威胁吓到……", "いいんですか？　貸し衣装で性交に及んだという事実。それを拡散されたら、あなた自身だけでなく、お店にも迷惑がかかるのでは？": "你确定？　租借服装进行性交的事实。如果被扩散出去的话，不只是你，连店家也会受到牵连吧？", "……っ！　ユーフラテスや、エデンに……！": "……！　幼发拉底和，伊甸……！", "ですが私の要望を聞いていただければ、この写真は消しましょう。どうです？": "但是，如果你能接受我的要求，我就删掉这张照片。怎么样？", "くっ……わかったよ。ほら、あんたの好きにすれば……？": "咕……我知道了。来吧，随你喜欢吧……？", "ふふ、いい子です。ではさっそく、これを入れてもらいましょうか": "呵呵，好孩子。那么，马上把这个放进去吧", "では、ギルガメッシュさん、人間さん。こちらに視線をお願いします": "那么，吉尔伽美什先生，人间君。请看这边", "んんっ……。お、オッケー……。くうっ、うう……": "嗯嗯……。O，OK……。咕呜，呜呜……", "昼休憩を終え、午後の撮影が始まった。": "午休结束，下午的摄影开始了。", "しかし、ギルガメッシュの様子がどこかおかしい。": "但是，吉尔伽美什的样子有点奇怪。", "声は弱々しく、モジモジしているかのように身体を震わせている。": "声音很微弱，身体像扭扭捏捏一样颤抖着。", "いったいどうしたのだろうか……？": "到底怎么了……？", "な、なに？　人間、ジロジロ見て……また、ムラムラしちゃったの……？　んくっ、んん……": "什，什么？　人类，盯着我看……又，欲火焚身了吗……？　嗯咕，嗯嗯……", "い、いまは、撮影に集中しなよ。ほら、花婿らしく、胸張って、前向いて……ん、んん……はうっ……": "现，现在，集中精力摄影。来，像个新郎一样，挺起胸膛，面向前方……嗯，嗯嗯……哈呜……", "まるでなにかを誤魔化したかのように指示を出す。": "简直就像在掩饰什么一样发出指示。", "そんな様子を見て、ますます疑念が募っていく。": "看到那样的样子，疑虑越来越深。", "もしかして、調子が悪いのだろうか？": "难道，身体不舒服吗？", "小さな声でそう聞いてみる。": "我小声地试着问。", "べ、別に、なんでもないからっ……！ほら、おしゃべりしてると……スタッフさんに、迷惑でしょ……！んん……ああっ……！": "没，没什么，没什么……！你看，说话的话……会给工作人员添麻烦的吧……！嗯嗯……啊啊……！", "（まずいっ……。人間に、勘づかれてるっ……。このままじゃ、全部バレちゃうのも、時間の問題……ひうっ……ああぁっ……）": "（糟糕……。被人类，察觉到了……。这样下去的话，全部暴露也只是时间问题……噫呜……啊啊啊……）", "（『バイブを入れたまま、撮影に臨む』。『途中でバレたら、すぐに写真を拡散する』……。それが、あいつの出した条件……）": "（『在放入震动棒的情况下，进行摄影』。『如果中途暴露的话，就立刻把照片扩散出去』……。这是，那家伙提出的条件……）", "（だから、絶対耐えなきゃいけないのに……。このままじゃ、バレちゃうっ……はぐうっ……んああぁ……）": "（所以，明明绝对要忍耐住的……。这样下去的话，会暴露的……哈咕呜……嗯啊啊啊……）", "いい表情ですねぇ、ギルガメッシュさん。その感じでお願いしますよ": "很好的表情呢，吉尔伽美什小姐。请保持这个感觉哦", "そ、それはどーも……。んくっ、んんうっ……": "那，那真是多谢了……。嗯咕，嗯嗯呜……", "（くそっ……あいつ、調子に乗って……！後で覚えてなよ……！　ひうっ、んううっ……！）": "（可恶……那家伙，得意忘形了……！之后给我记住……！　噫呜，嗯呜呜……！）", "なにやら小声で呟きながら、なにかを必死で耐えるギルガメッシュ。": "吉尔伽美什一边小声地嘟囔着什么，一边拼命地忍耐着什么。", "そんな彼女の様子は、さらに悪化していき……。": "她的样子，变得更加恶化了……。", "ひいっ！？　んあっ！　ああぁっ……！？ま、まずいっ……！　声、出ちゃっ……！　あぁぁ……！": "噫噫！？　嗯啊！　啊啊啊……！？糟，糟糕……！　声音，要出来了……！　啊啊啊……！", "おっと、フラッシュが強すぎましたか？すみません、驚かせてしまって": "咦，闪光灯太强了吗？对不起，让你吓到了", "へ、へーきへーき。それくらいで、あたしが動揺するわけ、ないからっ……。んああっ……！　はぁあっ……！": "嘿，嘿ー没事没事。这种程度，我是不会动摇的……。嗯啊啊……！　哈啊啊……！", "（あ、あいつ……！　スイッチで、バイブの振動、強くしたの……？ふざけた真似を……！　くううっ……！　ああぁ……！）": "（那，那家伙……！　用开关，把震动棒的震动，调强了……？开什么玩笑……！　咕呜呜……！　啊啊啊……！）", "ギルガメッシュはさらに身体を小刻みに震わせる。": "吉尔伽美什的身体进一步微微颤抖。", "その様子は、撮影を見学するリサラブたちにもはっきりと分かるほどだった。": "她的样子，连在旁边参观摄影的利萨拉布她们都看得一清二楚。", "心配したコゼットが大丈夫？と声をかける。": "担心的珂赛特问她没事吧。", "するとギルガッシュは、慌てて平静を装う。": "然后吉尔伽美什慌忙装作平静。", "えっ！？　だ、大丈夫！　ちょっと、疲れが出ちゃっただけだから……！　最近ずっと、働き詰めだったし……！ん、ふううんっっ……！　ひぐうぅぅっ……！": "咦！？　没，没事！　只是，有点累了而已……！　最近一直，都在工作……！嗯，呼呜呜嗯……！　噫咕呜呜呜……！", "（あ、ああぁぁ……！　太くて、固いバイブが……！あたしの中で、暴れてるっ……！　ブルブル、震えてっ……！ひああぁぁ……！）": "（啊，啊啊啊啊……！　又粗，又硬的震动棒……！在我的里面，胡闹……！　一抖一抖地，震动着……！噫啊啊啊啊……！）", "（それにっ……上のほうまで、登ってきてるっ……！これも、あいつが操作してるせい……！？うそ、でしょっ……？　ひぐっ……あぁぁ……！）": "（而且……还爬到了，上面……！这也是，那家伙操作的缘故……！？骗人的吧……？　噫咕……啊啊啊……！）", "ギルガメッシュ……もしかして、トイレに行きたいのか？": "吉尔伽美什……难道，想去厕所吗？", "意を決して、耳元でそう囁く。": "我下定决心，在她耳边这样低语。", "は、はぁ！？　そ、そんなんじゃない、からっ……！あんた、女の子に対してデリカシーなさすぎでしょ……！ふつう、面と向かって、そんなこと……ひああぁあっ！？": "哈，哈啊！？　才，才不是，那样……！你，对女孩子太不体贴了吧……！一般，不会当面，说那种……噫啊啊啊啊！？", "その時だった。彼女の身体が、雷に打たれたかのように痙攣した。": "就在这时。她的身体，像被雷击中一样痉挛了。", "ダメですよ、ギルガメッシュさん。よそ見しちゃ。さぁ、カメラに視線を合わせてください": "不行哦，吉尔伽美什小姐。别东张西望。来，视线对准相机", "（あ、あいつ……！　また、振動を強くっ……！どこまで、あたしを辱める気……！？　くああぁっ……！んああぁぁっ……！）": "（那，那家伙……！　又，把震动调强了……！到底，想让我多羞耻……！？　咕啊啊啊……！嗯啊啊啊啊……！）", "（ふぁ、ああっ、あ、やぁああっ……！だ、だめっ……！　バイブの先っちょがっ、子宮のとこまで上がってきてっ……！　ビリビリ、刺激してるっ……！）": "（呼啊，啊啊，啊，呀啊啊啊……！不，不行……！　震动棒的前端，都顶到子宫了……！　酥酥麻麻的，刺激着……！）", "（このままじゃ、もうっ……！　あたしっ……！んあぁっ……！　ひあぁ、くあぁぁっ……！で、出ちゃうううぅっ……！）": "（这样下去，已经……！　我……！嗯啊啊……！　噫啊啊，咕啊啊啊……！要，要出来了……！）", "ひぐううっ……！　あぁぁあっ……！！": "噫咕呜呜……！　啊啊啊啊……！！", "ギルガメッシュが激しく身を震わせる。": "吉尔伽美什激烈地颤抖着身体。", "それと同時に、彼女の太ももから液体がしたたり落ちた。": "与此同时，液体从她的大腿上滴落。", "やはり、トイレを我慢していたのか……。": "果然，是在忍着上厕所吗……。", "幸いリサラブたちには見えていないようなので本人の名誉のため、あえて触れないことにした。": "幸好利萨拉布他们似乎没有看到，为了她的名誉，我决定不触及此事。", "はぁ、はぁ……。お、終わった……。あたし、耐えられなかった……。ああぁ……": "哈啊，哈啊……结，结束了……我，忍不住了……啊啊啊……", "ええ。これにて撮影は終了です。おかげさまでいい写真が撮れましたよ。ふふふ……": "嗯嗯。这样摄影就结束了。多亏了你，拍到了好照片。呵呵呵……", "そう言って下品な笑みを浮かべるカメラマン。": "摄影师这样说着，露出了下流的笑容。", "するとそんな彼のもとに、ひとりのスタッフが大慌てで駆け寄る。": "然后，一个工作人员慌慌张张地跑到了他身边。", "おい君！　この写真、いったいどういうことだ！？": "你这家伙！　这张照片，到底是怎么回事！？", "スタッフ": "工作人员", "なっ！？　これは、私の秘蔵コレクション……！なぜあなたがこれを！？": "什么！？　这是，我的珍藏收藏品……！为什么你会有这个！？", "思わず目を疑う。スタッフが持って来たのは、盗撮と思しき裸の女性の写真だった。": "我不由得怀疑自己的眼睛。工作人员拿来的，是疑似偷拍的女性裸照。", "はぁ、はぁ……あんたのカバンから抜き出して、バラまいておいたんだ。他のスタッフさんに、見えるところに……はぁぁっ……": "哈啊，哈啊……我从你的包里拿了出来，散播到了其他工作人员能看到的地方……哈啊啊……", "これであんたの悪事は明るみになった……。それじゃ、監獄で大人しく反省してなよ……ははっ……": "这样你的坏事就暴露了……。那么，你就老老实实地在监狱里反省吧……哈哈……", "よくもこんな卑劣な真似を……！さぁ、こっちへ来るんだ！": "竟然做出这么卑鄙的事情……！来，过来这边！", "く、くそおおっ！！": "可，可恶啊啊！！", "その後、俺はギルガメッシュから事の顛末を教えられた。": "之后，吉尔伽美什告诉了我事情的经过。", "先程の情事を盗撮され、脅されていたということを。": "他说，摄影师偷拍了刚才的情事，以此来威胁他。", "後で聞いた話だが、その盗撮カメラマンは無事警察に引き渡され収監されたという……。": "后来听说，那个偷拍的摄影师被平安地交给了警察，现在正在监狱里服刑……"}