{"ブロイさん、人間さん、いらっしゃい。遊びに来てくれて、とっても嬉しいですわ♪": "布罗伊君，人类君，欢迎光临。你们能来玩，我非常开心♪", "リサラブ": "利萨拉布", "奥様の誘いを、ミーが断るわけないっしょ？": "米怎么可能拒绝夫人的邀请呢？", "ブロイ": "布罗伊", "確かに、一度も断られたことがないわね": "确实，你一次都没有拒绝过呢", "バター酒をお持ちいたしました。ウェルカムドリンクとして、ぜひお召し上がりください": "我端来了奶油酒。请各位务必品尝一下", "メナジュ": "梅纳裘", "まあ、メナジュさんったら気が利きますわね。みなさん、さっそくお飲みになって": "梅纳裘小姐真是机灵。各位，赶紧来喝吧", "なにコレ、ただの炭酸入りのお酒じゃん？って、思ったけど――": "我本来还觉得，这不就是加了碳酸的酒吗？但是——", "甘くてまったりしてて、超美味しい！見た目もめっちゃアガるーっ": "好甜好醇，超好喝！而且看上去也超棒的", "そうでしょう？メナジュさんが作るバター酒は絶品ですのよ": "是吧？梅纳裘小姐做的奶油酒可是极品哦", "恐れ入ります": "您过奖了", "やっぱコスプレじゃない、ガチのメイドはヤバいわ。家事とか、バリバリできちゃうんでしょ？": "真正的女仆果然很厉害，不是cosplay。家务什么的，肯定很擅长吧？", "それは……。どう答えたらいいのかしらね": "这个……该怎么回答呢", "え、なんで目が泳いでるわけ？": "哎，为什么眼神游离？", "空いたグラスをお下げいたします。っと、わわわわわーっ！": "我来收走空杯子。哇哇哇哇哇！", "めちゃくちゃ派手にコケたけど、大丈夫！？グラスの破片で、ケガとかしてない？": "看上去摔得很惨，没事吧！？有没有被玻璃碎片割伤？", "はい。メナジュは平気です。お騒がせいたしました": "没事。我没事。惊扰到各位了", "このとおり、メナジュさんはバター酒を作ること以外の家事がほとんどできませんの": "如你所见，除了做奶油酒以外，梅纳裘小姐几乎不会做家务", "でも、一生懸命わたしに尽くしてくれる、素敵な女中ですのよ。みなさんも、メナジュさんのことを頼ってあげてくださいな": "但是，她非常努力地在为我工作，是个很棒的女仆哦。大家也请多多关照梅纳裘小姐", "そんなふうに胸を張って言われても、なにをどう頼ればいいわけ……？": "即使你这么自豪地介绍，我也不知道该拜托她做什么啊……？", "じゃあ、ミーにもこれの作り方教えてくれない？パーティーで好きぴたちと一緒に飲んだら最高にアガるっしょ？": "那，能教咪怎么制作这个吗？在派对上和喜欢的妹子一起喝的话，肯定能嗨到爆吧？", "かしこまりました。私でよろしければ、ご指導いたします": "我明白了。如果可以的话，我会指导您的", "ですが……。材料が足りませんので、買い出しに行かねばなりません": "但是……材料不够，必须去买才行", "だったら、ミーとベイべも一緒に買い物に行くよ。ただ教えてもらうだけじゃ、なんだか悪いっしょ？": "那咪和宝贝也一起去买东西吧。只是让你教的话，感觉有点不好意思", "うふふ。みなさん、行ってらっしゃい。大丈夫よ。留守番くらいひとりでできますわ": "呜呼呼。各位，路上小心。没事的。我一个人也能看家", "鼻歌を歌いながら、リサラブがひとりで留守番をしていると――": "利萨拉布一边哼着歌，一边独自看家——", "ごめんください": "打扰了", "販売員": "售货员", "玄関のほうから男の声が響いた。": "玄关处传来了男人的声音。", "来客の対応をするべく、リサラブが戸を開ける。": "为了应对客人，利萨拉布打开了门。", "はい、こんにちは。なんの御用ですの？": "是的，你好。请问有什么事吗？", "男は自らの名前を名乗り、持参したパンフレットを見せながら笑顔で挨拶をした。": "男人报上了自己的名字，一边展示着带来的宣传册，一边笑着打招呼。", "これは普段は刺激することのできないツボを押して、非常に気持ちよくなれるアイテムなんです": "这个道具可以按压平时无法刺激的穴位，非常舒服哦", "よかったら試してみませんか？": "不介意的话，要不要试试看？", "少し疲れていたところだから、ちょうどいいわね。試させていただきますわ": "我正好有点累了，那我就试试看吧", "ありがとうございます、奥様。では、こちらに背中を向けていただいて――": "谢谢您，夫人。那么，请您背对着我——", "その言葉に従い、リサラブは臀部を彼に向かって突き出す。": "利萨拉布听从男人的话，将臀部对着他撅了起来。", "男は慣れた手つきで、リサラブの秘部を露わにしたのだった。": "男人熟练地将利萨拉布的私处露了出来。", "あっ、あの、ちょっと……。これは、いったい……？": "那，那个，等一下……这到底是……？", "えっと、そのう……。わたしの大切なところが、丸見えなのではなくって？": "那个，我说……我最重要的地方，不是完全露出来了吗？", "リサラブは、気恥ずかしそうな表情で男を見た。": "利萨拉布一脸羞涩地看着男人。", "男は生唾を飲み込んでから、セールスマンらしい爽やかな笑顔を作る。": "男人咽了口唾沫，露出了营业式的爽朗笑容。", "ええ、丸見えですよ。アソコも、お尻の穴も……": "是的，完全露出来了哦。那里也是，还有肛门也是……", "ですから、どうしてこのようなことを――": "所以，为什么要这样做——", "この商品は『普段は刺激することのできないツボを押す』のが特徴です。今日はアナルのほうで効果をお試しいただきたいと思いまして": "这个商品的特征就是『按压平时无法刺激的穴位』。今天我想让您尝试一下肛门的效果", "えっ……？『アナル』とは、お尻の穴のことでしょう？": "哎……？『肛门』是指屁股的洞吧？", "そんなところ、触ったことも触られたこともございませんし……。なんだか怖いですわ……": "我从来没有摸过，也没有被摸过那里……总觉得有点可怕……", "リサラブは首をゆるゆると横に振り、不安を伝える。": "利萨拉布缓缓地摇了摇头，表达着自己的不安。", "それでも男は笑顔を保ったまま、口を開いた。": "尽管如此，男人还是保持着笑容，开口说道。", "そうでしょうとも。いままで触ったことのないツボだからこそ、押すことに意味があるんですよ！": "是的。正因为是至今为止从未触碰过的穴位，所以按压才有意义！", "確かに、あなたの言うとおりかもしれませんわね……": "确实，你说的也许没错……", "リサラブは小さく首肯すると、自ら尻肉を掴んで花の蕾を広げた。": "利萨拉布轻轻点了点头，然后自己抓住屁股肉，张开了花蕾。", "わかりましたわ。わたしのお尻のツボを、たくさん押してくださいな": "我明白了。请尽情地按压我屁股的穴位吧", "男は大きな声で返事をするとともに、バイブのスイッチを入れた。": "男人大声回答的同时，打开了震动棒的开关。", "そして、彼女のアナルに先端を押し当てる。": "然后，他将震动棒的前端抵在了她的肛门上。", "あうんっ！　んんっ、くうっ……！お尻に、入って、きますわぁっ……！": "啊呜！　嗯嗯，呜……！进到，屁股里，来了……！", "大きくて……っ、震えていてっ！　んんっ、ああっ……！あっ、あっ、ああっ！　こんなの、奥まで入りませんわぁっ！": "太大了……在震动！　嗯嗯，啊啊……！啊，啊，啊啊！ 这种东西，进不到深处的！", "リサラブの叫び声が、玄関に響き渡る。": "利萨拉布的叫声在玄关回荡。", "逃げそうになった彼女の腰を、男が掴んだ。": "男人抓住了她试图逃跑的腰。", "ああっ、はっ……ひぃんっ、はあんっ！　こんなの、無理ですの！こんなに大きなモノが、ナカで震えて……っ！　んんっ、くうんっ！": "啊啊，哈……噫嗯，哈啊嗯！　这种东西，不行的！这么大的东西，在里面震动……！　嗯嗯，呜嗯！", "んっ、あうっ、あぁぁっ……！　わたしの、お尻がっ！あっ、あぁっ……はうっ、んあっ！　壊れてしまいますわぁっ！": "嗯，啊呜，啊啊啊……！　我的，屁股！啊，啊啊……哈呜，嗯啊！　要坏掉了！", "リサラブが痛がる素振りを見せる一方で、男が操るバイブは的確に快楽のポイントを捉えていた。": "利萨拉布表现出痛苦的样子，但男人操纵的震动棒却准确地捕捉到了快乐的点。", "その証拠に、菊門は激しく収縮を繰り返し、雌穴からは蜜が垂れている。": "证据就是，菊门反复地剧烈收缩，雌穴里流出了蜜汁。", "うあんっ、くっ、うぅんっ！　おかしいわぁっ！なんだか、目の前が真っ白にっ……！　おっ、うんっ、あっ、はぁぁん！": "呜啊嗯，呜，呜嗯！　好奇怪！感觉，眼前一片空白……！　哦，呜嗯，啊，哈啊啊嗯！", "もう、どうにかなっちゃいそうっ！　ぐうっ、おっ、んんっ！もっと奥ぅっ！　ズンズン来てほしいのぉっ……！　はうんっ、ひぃっ、うっ！": "已经，要变得奇怪了！　咕呜，哦，嗯嗯！再深一点！　想要你狠狠地插进来……！　哈呜嗯，噫，呜！", "リサラブの欲望は、いよいよ頂点に達しようとしているのだ。": "利萨拉布的欲望，终于到达了顶点。", "イくっ！　イぐう……っ、熱いのが来ちゃってるのよぉっ！もうダメっ！　来ちゃう、来っちゃうわぁっ……！": "要去了！　要去了……，热热的东西要来了！已经不行了！　要来了，要来了……！", "うぁっ、あぁっ、あっ……！あぁっ……んっ、来たわぁっ！　あぁぁっ！": "呜啊，啊啊，啊……！啊啊……嗯，来了！　啊啊啊！", "うあぁぁぁんっ、あひ……っ、ひぃあぁぁぁぁんっ……！": "呜啊啊啊啊嗯，啊噫……，噫啊啊啊啊啊嗯……！", "脚がガクガクと震えて、快楽の証が雌穴から溢れ出す。": "双腿颤抖着，快乐的证明从雌穴里溢出。", "だらしのない口元から、涎が垂れ落ちた。": "口水从不成体统的嘴角流下。", "はあっ、ん……っ、ああっ……！　止まらないわぁっ！なにこれ、気持ちいいっ！　ふああぁぁぁぁんっ……！": "哈啊，嗯……啊啊……！　停不下来！这是什么，好舒服！　哈啊啊啊啊啊啊嗯……！", "はあっ……ん、ああっ……。すごく、気持ちよかったわ……っ": "哈啊……嗯，啊啊……。非常，舒服……", "花の蕾はバイブを咥え込み、今も僅かに痙攣している。": "花蕾含着震动棒，现在也还在微微痉挛。", "この商品、おひとついただけます……？": "这个商品，可以给我一个吗……？", "男は満面の笑みで答える": "男人笑容满面地回答", "もちろんです！　お買い上げありがとうございます。奥様に気に入っていただけたようで、よかったです": "当然！谢谢您的购买。夫人能喜欢真是太好了", "ええ、とっても気に入りましたの……。ですから、このまま、もう少しだけ……": "是啊，非常喜欢……。所以，就这样，再稍微……", "お尻の穴を、気持ちよくしてくださらない……？": "能不能让我的屁穴，再舒服一点呢……？"}