{"んん～、ひと泳ぎもして身体もほぐれたし……今度は、ボートを浮かべて遊ぼうよ～♪": "嗯嗯～，遊過泳之後身體也放鬆了……接下來，就划船玩吧～♪", "ポセイドン": "波賽頓", "わたし、パス。疲れたからコテージに帰る……。あ～、でも、それも面倒くさい……。トリりん、パラソル組み立ててよ": "我，就不去了。我累了，要回小屋去了……。啊～，但是，連回去都好麻煩……。特里艾達，你去給我搭好遮陽傘", "オケアノス": "俄刻阿諾斯", "なぜ、私に……オケアノス殿が自身で用意するべきなのでは……。って……もう、寝そべっている": "爲什麼，要讓我……俄刻阿諾斯閣下，不是應該自己準備嗎……。呃……已經，躺下了", "トリアイナ": "特里艾達", "んも～、オケさんはノリが悪いんだから。よ～し、トリアイナ。ボートで向こうの小島まで行こうよぅ。ね～、すぐに膨らませて～": "真是的～，俄刻阿諾斯真是不配合。好～，特里艾達。我們坐船去對面的小島吧。吶～，快點把船充好氣～", "ご主人……誘っていただけるのは嬉しいのだが、あいにく、そろそろバーベキューの仕込みをせねばならない": "主人……您能邀請我，我很高興，但是很不巧，我差不多該去準備BBQ了", "えぇ～、トリアイナもぉ～。どうしてよ～、ちょっとくらい遊んでもいいじゃん！": "哎～，特里艾達也～。爲什麼啊～，稍微玩一會有什麼關係嘛！", "はぁ……自分がバーベキューしたいって命令したんじゃない。わたし、マシュマロ多めで……肉、噛むの面倒だし": "哈啊……不是你自己命令我準備BBQ的嗎。我要多點棉花糖……喫肉，太麻煩了", "オケさんはピーマン食べてなさいっ！ふ～んだ。いいもん……べつに遊び相手なんかすぐ見つかるんだから！": "俄刻阿諾斯就喫青椒吧！哼～。算了……反正我馬上就能找到玩伴！", "ね～、そこのおにーさん。あたしと一緒に遊ばない♪": "吶～，那邊的小哥。要不要和我一起玩♪", "えっ……俺！？　こんなに、かわいい娘から逆ナン……。うんうん、遊ぶ、遊ぶよ～": "哎……我！？　這麼可愛的女孩子，竟然主動來搭訕……嗯嗯，玩，我玩～", "村人": "村民", "ほらね♪　あたしがその気になれば、こんなもんなんだから。じゃあ、おにーさん。ボートを膨らませてよ": "看吧♪　只要我有那個意思，這種事根本就是小菜一碟。那麼，小哥。你來幫我把船充好氣", "ふ～、ふ～": "呼～，呼～", "おいおい、上目遣いでふくらまそうとしてる顔見せるの破壊力がエグいんだが": "喂喂，你仰視着我，一邊鼓着臉的樣子，破壞力也太強了吧", "ね？　私じゃ、ぜんっぜん膨らまないの～": "看吧？　我來的話，根本就鼓不起來～", "いいよ。貸してみな": "好吧。給我吧", "くっ……ご主人と間接キス……。許せん……奴も串刺しにしてくれようか……": "咕……和主人間接接吻……不可原諒……我也要刺穿你……", "べつにいいじゃない。減るもんじゃないし……。あっ、コテージに戻るんだったら、ついでに日焼け止め持ってきて": "有什麼關係嘛。又不會少塊肉……。啊，你要回小屋的話，順便幫我拿一下防曬霜", "ワカメでも、身体に巻きつけていればいいだろう。くぅぅ、あんなにご主人にくっついて……けしからんっ": "你把裙帶菜纏在身上不就行了。咕，竟然和主人貼得那麼近……太不像話了", "じゃあ、トリアイナ。行ってくるから、串焼きよろしく～。さぁ、おにーさん。頑張って、漕いでよね♪": "那麼，特里艾達。我走了，串燒就拜託你了～。那麼，小哥。加油，划船吧♪", "ふぅ、やっと着いたね。おにーさん、お疲れ♪ふふ、人目もないしぃ……ここなら、いいことだってできそうね": "呼，終於到了。小哥，辛苦了♪ 呼呼，這裏沒有別人……在這裏的話，好像能做點好事呢", "いいこと……だって？": "好事……嗎？", "ボートで離れ小島までやってきたポセイドンが、疲れた様子の男にすり寄る。": "波賽頓乘着小船來到了這個小島，然後靠在了筋疲力盡的男人身上。", "とぼけちゃって……。それとも、もう疲れちゃったのかな？あ～あ、だらしないなぁ": "別裝傻了……。還是說，你已經累得不行了？啊～啊，真是不像話", "ちっ、散々ここまで漕がせておきながら……。何様のつもりだ": "哼，讓我划船劃到累得半死……你到底是什麼人啊", "もう……挿れちゃうのぉ？おちんちん、我慢できないんだ……もっと、いちゃ……いちゃ……あっ、くぅぅ……あっ、んぁぁっ！": "已經……要插進來了嗎？肉棒，已經忍不住了啊……再，再……再……啊，咕嗚嗚……啊，嗯啊啊！", "へっ、びっしょびしょに濡れてるくせに……。挿れちまえば、こっちのモンなんだ……": "嘿，明明都已經溼得一塌糊塗了……。只要插進去，就隨我擺佈了……", "あひっ、お、奥……届いて……。す、すごい……長くてぇ、んっ……太いぃ～": "啊噫，到，到……到最裏面了……。好，好厲害……又長，嗯……又粗～", "ポセイドンに四つん這いの姿勢をとらせると、男は彼女の肉壷にその剛直を捻じ込んだ。": "男人讓波賽頓擺出四肢着地的姿勢，然後將他的堅挺插入了她的肉壺。", "んっ、はぁ……。どう？　あたしのナカ……海に浸かってプカプカしてるみたいに気持ち……いい……でしょぉ？": "嗯，哈啊……。怎麼樣？我的裏面……就像漂浮在海里一樣舒服……吧？", "髪を掴まれ、男が乱暴に腰を打ち付けようと、ポセイドンは怯まない。": "雖然男人抓住了她的頭髮，粗暴地抽插着，但波賽頓卻毫不畏懼。", "むしろ、この開放的な空間で、男がその野性を解放している様を楽しんでいるようだった。": "倒不如說，她似乎很享受男人在這片開放的空間裏釋放出的野性。", "でもぉ、すぐに出したらダメ……だから……。んっ、くぅん♪　あんまり頑張りすぎるとぉ、すぐにイッちゃう……よ？": "但是，不能馬上就射出來……所以……嗯，咕嗯♪　要是太努力的話，馬上就會……高潮的哦？", "ちっ……た、たしかに……。こいつぁ、いい塩梅だぜ……だがよぉ……": "嗯……確，確實……。這感覺，真不錯……但是……", "ポセイドンの余裕に満ちた態度が、男の自尊心を煽る。": "波賽頓那遊刃有餘的態度，刺激着男人的自尊心。", "しっかり、あたしを感じさせて……。気持ちよく……してくれないと……。おにーさん、なら……で、きる……よね？": "讓我好好地，感受你……。讓我……舒服起來……。如果是……大哥哥的話……應該，可以的吧？", "彼女にとっては、この行為も、海でのレジャーのひとつに過ぎない。": "對她來說，這種行爲，也不過是海邊的娛樂之一。", "自分が楽しめることが全てだった。": "只要自己能享受，那就足夠了。", "そ、そこ……もう少し、角度……つけて……んっ、はぁ……。ゆっくり、お腹の中を……んんっ、なぞるみたいに……": "那，那裏……再稍微，改變一下……角度……嗯，哈啊……。慢慢地，像是在撫摸……嗯嗯，我的肚子裏面一樣……", "くそっ……舐めやがって！おらっ！　これで……どうだよ！": "去吧……你可別小看我！看招！　這樣……怎麼樣！", "男が髪を引き、腰を激しく打ち付けた。": "男人拉扯着她的頭髮，激烈地抽插着。", "おっ、おごぉ……ひっ、ぐぅ……。は、激しい……こ、こんなの……あっ、んぉぉ……": "哦，哦咕……噫，咕……。好，好激烈……這，這樣……啊，嗯哦哦……", "こ、こんなにした……ら……。すぐ、出ちゃう……もっと、ゆっくり……た、楽し……おぁああ～": "這，這樣子……的話……。馬上，就要射了……再，再慢一點……讓我，享受……哦啊啊啊～", "いいんだよ！出る限り、何発でも中出ししてやる。おら、鳴け！　鳴けってんだよ！": "沒關係！只要能射出來，不管多少次我都會射在你裏面的。來吧，叫出來！　給我叫出來！", "ボートを膨らまし、離れ小島まで漕いだのだ。": "他把船吹起來，劃到了這個小島上。", "男は疲れていた。": "男人已經很累了。", "だが、息を弾ませながら腰の動きを緩める気配はない。": "但是，他喘着粗氣，絲毫沒有要放慢腰的動作的意思。", "ひっ、あぁ……くぅぅ～、擦れて、熱いぃ……。おにーさん……ちょっと、とめ……て……あぅ……くぁああっ！": "咿，啊啊……咕嗚嗚～摩擦着，好熱……大哥哥……稍微，停一下……啊嗚……咕啊啊啊！", "眉間に皴を寄せるポセイドンに、さきほどまでの余裕はない。": "波賽頓皺着眉頭，已經沒有了剛纔的從容。", "その指が砂を掴もうとするが、サラサラと虚しく指の間をすり抜ける。": "她的手指想要抓住沙子，但是沙子卻從指縫中滑落。", "ちょっと、いい女だからって調子に乗りやがって……。チンポ、ブチ込めば、一緒じゃねぇか！": "你這女人，別以爲長得好看點就能得意忘形……只要把肉棒插進去，不就都一樣了嗎！", "あたし、そんなつもりじゃ……んっ、おほぉぉ……。ひとりじゃ……楽しくない……から……。一緒に……あっ、ひぃあ……遊ぼうって……くぁぁん": "我，沒有那個意思……嗯，哦哦哦哦……一個人……玩的話……不開心……所以……想一起……啊，咿啊……玩玩……咕啊啊嗯", "テメェがそんなに偉そうだから、ツレも愛想尽かしたんじゃねぇのか？おら、チンポでおしおきしてやるよ～": "你就是因爲這麼囂張，所以你的男人才會對你失望吧？喂，我要用肉棒來懲罰你了～", "あ、ぐぅ、ひぃ……ごめんなさい。ひっ、んごぉ、おぁああっ♪　おちんちん、しゅごい……これ、んぁあああ～": "啊，咕，咿……對不起。咿，嗯哦，哦啊啊啊♪　肉棒，好厲害……這個，嗯啊啊啊啊～", "突かれる度に、押しだされるように声が漏れる。": "每次被頂到，她都會發出被擠壓出來的聲音。", "身体が崩れそうになるが、男が髪を引き、それを許さない。": "她的身體快要癱軟了，但是男人拉住了她的頭髮，不讓她倒下。", "くぅ……生意気マンコに、種付けだっ！おら、俺に合わせて……イケっ、イクんだよぉ！": "咕……我要在你這囂張的小穴裏播種！喂，配合我……高潮，高潮吧！", "あ、あああっ！　待ってぇ……。あたしもぉ……一緒に、一緒にぃ……イ、クゥ……んはぁああ♪": "啊，啊啊啊！　等等……我也……一起，一起……去，了……嗯哈啊啊啊♪", "あひぃ、せーしが……津波みたいに、あたしのナカに……押し寄せっ……！": "啊咿，精子……像海嘯一樣，湧進了……我的裏面……！", "くぅぅ……もう、ダメっ！　イク……イッちゃう……": "咕嗚嗚……已經，不行了！　去了……去了……", "あっ、んぁあっ！　あぁああああ～～～～っ！": "啊，嗯啊啊！　啊啊啊啊啊啊～～～～！", "あっ、はぁ……おにーさん、しゅごい……。せーしの波……気持ちいい……よぉ……": "啊，哈啊……大哥哥，好厲害……精子的浪潮……好舒服……哦……", "絶頂の余韻に浸りつつ、ポセイドンが息をつく。": "波賽頓沉浸在高潮的餘韻中，喘着氣。", "その彼女の背を見下ろしながら、男が再び、髪を引いた。": "男人俯視着她的背影，再次拉起了她的頭髮。", "おらっ、これで懲りたか？": "喂，這下你學乖了吧？", "うん……わかったよぉ……。やっぱり、エッチは一緒に楽しまないとね……。だからぁ……もう１回？　ね？　いいでしょ♪": "嗯……我知道了……果然，做愛就是要一起享受呢……所以……再來一次？　好嗎？　可以吧♪", "お、おう……わかれば……いいんだよ。しかし……調子くるうぜ……": "哦，哦哦……你明白……就好。但是……真讓人不爽……", "うふふ、お腹の中……おにーさんのせーしで海みたいにタプタプにしていいからね♪": "嗚呼呼，肚子裏……大哥哥的精子，就像大海一樣洶湧呢♪"}