{"るんるんるん♪　今日は人間さんくんとバーベキュー♪人間さんくん、いっぱい食べてね。はい、あ～んして。おねぇちゃんが食べさせてあげる": "嘻嘻嘻♪　今天要和人類君一起烤肉♪　人類君，多喫點哦。來，張嘴，姐姐餵你喫", "ユノ": "尤諾", "これ以上はやめた方がいいわよ。人間さん、お腹いっぱいだから": "別再餵了。人類君已經喫飽了", "クラース": "克拉斯", "ええっ、そうなの！？": "哎，真的嗎！？", "私、他人の願望を読み取る能力があるからわかるのよ": "我能讀取他人的願望，所以我知道", "ううっ、人間さんくんが望まないことをしてしまうなんて、おねぇちゃん失格だわ。バカバカバカ！": "嗚嗚，居然做了人類君不想做的事，我真是個不合格的姐姐。笨蛋笨蛋笨蛋！", "あの～、あたしはお腹がすいてるんだけど、そこのお肉焼いてくれない？": "那個～我肚子餓了，能幫我烤點肉嗎？", "ポセイドン": "波賽頓", "自分の食べる肉くらい、自分で焼きなさい": "自己喫的肉，自己烤", "じゃあ人間さんくん、お腹がいっぱいなら、なにをする？ビーチバレーとかどうかな？　おねぇちゃん、がんばっちゃうよ！ひとり時間差とか回転レシーブやっちゃうんだから！": "那人類君，既然喫飽了，要做什麼呢？　沙灘排球怎麼樣？　姐姐會加油的！　我會一個人玩時間差和旋轉接球！", "いいえ、人間さんはビーチバレーを望んでないわ。満腹の時のハードな運動は体の負担になるし": "不，人類君不想玩沙灘排球。喫飽了做劇烈運動，會對身體造成負擔", "た、確かに！　そんなことも気づかないなんてバカバカバカ！": "有，有道理！　居然連這種事都沒注意到，笨蛋笨蛋笨蛋！", "ちなみに人間さんが望んでいるのは波打ち際での水のかけあいよ。水着の女の子とやることと言えば、これでしょう？": "順便一提，人類君想在海邊互相潑水。說到和穿着泳裝的女孩子一起做的事，就是這個吧？", "そ、それこそが水着男女の海の定番！『きゃっ、冷たい！』『もうっ、やめてよ～』『ほら、お返しだぞ～』って人間さんくんとやり合うのって楽しそう！": "這，這纔是穿着泳裝的男女在海邊的固定橋段！『呀，好涼！』『討厭，別潑了啦～』『來，這是回禮～』和人類君互相潑水，感覺好開心！", "あたしはビーチバレーいいと思うけどな～。実はあたし、必殺サーブを編み出したの。ビーチバレー最高！": "我覺得沙灘排球也不錯～其實我發明了必殺發球。沙灘排球最棒了！", "じゃあ、人間さん、あっちで水のかけっこしようか。ふたりはビーチバレーをしたいみたいだし": "那人類君，我們去那邊互相潑水吧。她們兩個好像想玩沙灘排球", "ううっ、行ってしまったわ……。人間さんくんの願望がわかるクラースちゃんはすごいけど、おねぇちゃんだって負けてられないんだから……！": "嗚嗚，走掉了……能知道人類君願望的克拉斯醬很厲害，但姐姐也不會輸的……！", "バーベキューが一段落すると、ユノにビーチの茂みに連れていかれた。": "燒烤告一段落後，尤諾把我帶到了沙灘的樹叢裏。", "辺りには誰もいない。ユノは少し恥ずかしそうに言った。": "周圍沒有其他人。尤諾有些害羞地說道。", "あのね、おねぇちゃんだって人間くんの望んでることわかるんだよ。ほら、本当にしてほしいのは……これだよね？": "那個，姐姐也知道人類君的願望哦。你看，你真正想做的……是這個吧？", "そう言うとユノは上の水着を外した。": "尤諾說完，脫掉了上面的泳衣。", "水着が外れると、おっぱいが弾けて大きく波打った。": "泳衣一脫掉，尤諾的胸部就劇烈地晃動起來。", "ユノ、なにをしてるんだ……！？": "尤諾，你在做什麼……！？", "戸惑っているとユノに押し倒されて海水パンツを脱がされた。": "我還在困惑的時候，尤諾就把我推倒，脫掉了我的泳褲。", "ふふっ、かわいい弟くん……望んでいるのはおっぱいだよね？おねぇちゃんのおっぱいをチラチラ見てるの気づいてたんだから": "呵呵，可愛的弟弟……你想要的是胸部吧？我早就發現你一直在偷瞄姐姐的胸部了", "チラ見していたのは事実だった。": "我確實一直在偷瞄尤諾的胸部。", "女性が男のそうした視線に敏感なのをすっかり忘れていた。": "我完全忘了女性對男性的視線很敏感。", "ふふふっ、こんなに大きくしてエッチなんだから。でも、おねぇちゃんはエッチな弟くん、嫌いじゃないよ。おねぇちゃんで欲情してくれたら、すごく嬉しいし": "呵呵呵，都變得這麼大了，真是好色。不過，姐姐並不討厭好色的弟弟。看到你對姐姐發情，姐姐很開心", "いや、一般的に弟が姉で欲情したらいけないと思うが……。": "不，一般來說，弟弟是不能對姐姐發情的……", "さあ、なにをしてほしい？答えはわかってるんだけど、おねぇちゃん、弟くんの口から直接聞きたいな": "說吧，你想做什麼？雖然我知道答案，但還是想聽弟弟親口說出來", "そんなことを聞かれても……。": "就算你這麼問……", "どうしてためらってるのかな？　おねぇちゃんのおっぱい嫌い？こんなにやわらかくてたぷたぷしてるんだよ": "爲什麼猶豫呢？你討厭姐姐的胸部嗎？明明這麼柔軟，這麼有彈性", "上下左右に揺れるユノのおっぱいは実においしそうだった。": "尤諾的胸部上下左右搖晃着，看起來非常美味。", "これに包まれたら、すぐにイッてしまいそうだった。": "如果被這對胸部包裹住，我應該會立刻射精。", "言わないと、乳首くりくりしちゃうぞ": "不說的話，我就要捏你的乳頭了", "乳首を弄られて、痛みと共に快楽の電流が走った。": "乳頭被捏住，伴隨着疼痛，一股快感的電流流過全身。", "そそり勃った肉棒がピクピクと痙攣した。": "勃起的肉棒一跳一跳地痙攣着。", "あら、乳首硬くなったよ。女の子みたいに気持ちよかったのかな？さあ、弟くん、なにしてほしい？": "哎呀，乳頭變硬了。是不是像女孩子一樣舒服？說吧，弟弟，你想做什麼？", "もはや言うしかなかった。肉棒がそれを求めていた。": "只能說了。肉棒正在渴求着。", "……おねぇちゃん、そのおっぱいでシコシコしてください！": "……姐姐，用你的胸部擼我吧！", "ふふふっ、正直でよろしい。おねぇちゃん、正直な弟くんが大好きなんだ。だから、いっぱいご奉仕してあげるね": "呵呵呵，很好，很誠實。姐姐最喜歡誠實的弟弟了。所以，我會好好侍奉你的", "ふふふっ……どう、気持ちいい？　もっと激しくした方がいい？": "呵呵呵……怎麼樣，舒服嗎？　要更激烈一點嗎？", "やわらかい乳房に包まれて肉棒が歓喜の声をあげていた。": "被柔軟的乳房包裹着，肉棒發出歡喜的聲音。", "さらなる快楽がほしくて、コクコクとうなずいた。": "爲了得到更多的快樂，我點了點頭。", "じゃあ、唾を垂らしてもっとスムーズになるようにしてあげる。じゅるり、じゅるじゅる……": "那麼，我幫你滴點口水，讓它變得更順滑。啾嚕，啾嚕啾嚕……", "口から垂れた唾液が亀頭を伝い、肉竿に流れ落ちた。": "從嘴裏滴下的唾液流過龜頭，流到肉竿上。", "肉棒が十分に潤ったのを確認すると、ユノはおっぱいのスピードを速くした。": "確認肉棒已經充分溼潤後，尤諾加快了胸部的速度。", "たっぷん、たっぷん♪　おちんちん、シコシコ♪弟くんの乳首くんもいじっちゃおうかな？硬くなって摘まんでほしいって言ってるみたいだし。はい、グリグリ♪": "咕嘟，咕嘟♪　小雞雞，擼擼♪要不要玩弄一下弟弟的乳頭呢？它已經變硬了，好像在說想被捏住一樣。來，我捏我捏♪", "ビリビリとした快楽がふたたび全身を貫いた。": "一陣酥麻的快感再次貫穿全身。", "弱く摘ままれた時はむず痒い痛みが走った。": "被輕輕捏住的時候，一陣癢癢的疼痛感掠過。", "ああっ、あううっ、あはぁ……なんて可愛い声をあげるの？もっとその声を聞かせて": "啊啊，啊嗚嗚，啊哈……好可愛的聲音。再讓我多聽聽", "あえぎ声などあげたくなかったが、抑えられなかった。": "雖然不想發出嬌喘，但我卻無法控制自己。", "自分でも信じられないくらいの声をあげてしまった。": "我發出了連自己都不敢相信的聲音。", "はあ～ん、弟くんの可愛い声を聞いていたら感じて来ちゃったわ。いやん、きゃうん……ああぁっ！": "哈啊～聽到弟弟可愛的聲音，我也有感覺了。呀，呀啊……啊啊！", "ユノの腰が妖艶にくねっているのが見えた。": "尤諾的腰肢妖豔地扭動起來。", "息が荒くなり、乳首が充血して硬くなっていた。": "呼吸變得急促，乳頭充血變硬。", "ああっ、あううっ、今、おねぇちゃんのアソコびしょびしょなの……！たぶん水着に染みができてるわ……はあ～ん、ああぁっ……！": "啊啊，啊嗚嗚，姐姐的那裏已經溼透了……！大概已經滲到泳裝上了……哈啊～啊啊……！", "言われて水着の濡れ染みを想像してしまった。": "聽到尤諾這麼說，我想象了一下泳裝的溼痕。", "水着をズラして、びしょ濡れのアソコを確かめてみたい衝動に駆られた。": "我突然產生了一股衝動，想要撥開泳裝，確認一下她溼透的那裏。", "はぁはぁ、おちんちんが大きく膨らんでる。我慢のお汁が出ているわ": "哈啊哈啊，小弟弟脹得好大。忍耐汁都流出來了", "指摘されるまでもなく、もう限界だった。": "用不着尤諾提醒，我已經到極限了。", "亀頭は張りつめ、身体の力を抜けば、いつでも射精できる状態になっていた。": "龜頭脹得鼓鼓的，只要放鬆身體，隨時都可以射精。", "弟くん、いいのよ、出して……！　いっぱい出して……！気持ちよくなってくれることが、おねぇちゃんの歓びなんだから……！": "弟弟，可以哦，射出來吧……！盡情地射出來吧……！弟弟舒服，就是姐姐的快樂……！", "きゃぁっ……♪　いっぱい出たぁぁ……♪": "呀啊……♪　射了好多……♪", "はあ～ん、ああ～ん、いっぱい出てる……！おちんちんが暴れてる……！　おねぇちゃん、目を開けてられないよ～！": "哈啊～嗯，啊啊～嗯，射了好多……！小弟弟在亂動……！　姐姐我，眼睛都睜不開了～！", "肉棒が首を振り、白濁の液をまき散らしていた。": "肉棒劇烈抖動，將白濁液噴得到處都是。", "それはユノの顔にも直撃し、頬からあごに滴り落ちていた。": "尤諾的臉也遭到了直擊，精液從臉頰滴落到了下巴。", "ああっ、もっと出していいんだよ……！おねぇちゃんの顔をもっとベトベトにして……！ああん、はうん、あああーっ！": "啊啊，可以再射多一點哦……！把姐姐的臉弄得黏糊糊的……！啊啊嗯，哈嗚嗯，啊啊啊——！", "はぁはぁ……いっぱい出したね。おねぇちゃんのお顔、弟くんの白いのでいっぱいだよ……": "哈啊哈啊……射了好多呢。弟弟的白色液體，把姐姐的臉弄得一片白……", "精液まみれになっても、ユノは愛情とやさしさに溢れたおねぇちゃんだった。": "即便沾滿了精液，尤諾依然是那個充滿愛意和溫柔的姐姐。", "ねえ、おねぇちゃん、弟くんが望むことできたかな……？クラースちゃんみたいになれたかな……？": "姐姐我，有滿足弟弟的願望嗎……？有變得像克拉斯一樣嗎……？", "もちろんだった。": "當然了。", "こんなに何でも受けとめてくれる存在は他にいなかった。": "世上再也找不到像她這樣，願意接受我的一切的人了。", "えへへ、嬉しいな。弟くん、これからもおねぇちゃんにたくさん甘えていいんだからね": "哎嘿嘿，好開心。弟弟，今後也可以盡情地向姐姐撒嬌哦"}