{"うひゃあぁー！？": "咿呀啊啊！？", "ワダツミ": "和津津见", "どうしたの？　って、うわ……顔の石像……？　この顔のモデルってもしかして……": "怎么了？呃，呜哇……脸的石像……？这张脸的原型，难道是……", "スキュラ": "斯库拉", "どう見てもこれ、オケアノス様ですよね。しかもなんで皆さん、石像の口の部分へ手を入れて……？": "这怎么看都是俄刻阿诺斯大人吧。而且为什么大家都把手伸进了石像的嘴巴里……？", "とても気になる……本人へ聞いてみようか": "非常在意……去问问本人吧", "ああ、あれは\"真実の口\"って名前の、わたしが作った占いマシーンよ": "啊啊，那是我做的占卜机器，名字叫“真实之口”", "オケアノス": "俄刻阿诺斯", "最近相談が多くて、聞くのが面倒になってきたから作ったの。あの石像の口へ手を突っ込んで、悩み事を問い掛ければ、答えが返ってくる仕組みよ": "最近来找我商量的人很多，我嫌听他们说话麻烦，就做了这个。把手伸进那尊石像的嘴巴里，问出自己的烦恼，它就会回答你哦", "普段ぐーたらしているくせに、あんな大掛かりなものを作る元気はあるのか……": "平时明明那么懒散，居然还有精力做那么大的东西……", "ぐーたらなんてしてないわよぉ。ぽっしーが海で頑張る係で、わたしは海を見守る係だから、こうしているだけよぉ〜": "我才没有懒散呢。小波是负责在海里努力，我是负责守望大海，所以只是这样而已哦～", "ただいまです！　はぁ……2時間も行列に並んじゃいました……": "我回来了！哈啊……排了两个小时的队……", "おかえり。あれは真実の口という、オケアノス制作の占いマシーンだったらしい。で、実際使ってみてどうだった？": "欢迎回来。那个叫真实之口，是俄刻阿诺斯制作的占卜机器。实际用过之后感觉怎么样？", "それが凄いんですよ！　あの占いマシーン！私の長年の悩みにもすんなり答えてくれましたし！凄いですね、オケアノス様！": "那个占卜机器很厉害哦！它很干脆地回答了我长年的烦恼！俄刻阿诺斯大人，您真厉害！", "当然よ。真実の口へは古今東西、老若男女、あらゆる情報を入力してあるからね。何万、何億通りもの素晴らしい答えが確実に返ってくるわ": "当然啦。真实之口里输入了古今东西，男女老少，各种各样的情报。它会给出几万，几亿种美妙的回答哦", "あはは……何万、何億通りって……そのお元気をもっと他のことに使った方が良いような……": "啊哈哈……几万，几亿种……把这份精力用在其他地方上会更好吧……", "もしも占いが当たらなかったりしたら、製作者が恨まれる可能性もありそう……": "如果占卜不准的话，制作者可能会被怨恨……", "大丈夫じゃない？みなさんもしょせん占いって思っているでしょうし。恨む人なんていないわよ、絶対に": "不会吧？大家应该都只是把它当成占卜而已。绝对没有人会恨我啦", "そ、それでも一応用心しておいてくださいよ？念の為に……": "即，即使如此，还是请小心一点吧？以防万一……", "ありがと。ふわぁ……それじゃあお休みなさい……": "谢谢。呼啊……那晚安了……", "この人、本当にわかっているんだろうか……": "这个人，真的明白吗……", "すやすや……にゃむにゃむ……うへへ……真実の口で大儲け……働くよりも楽ちん……んふふ……": "呼呼……呼呼……嘿嘿……用真实之口大赚一笔……比工作更轻松……嘿嘿……", "すっかり夢見心地なオケアノス。": "俄刻阿诺斯已经完全进入了梦乡。", "そんな彼女へ憤怒の眼差しを送っている一人の村人がいた。": "有一个村民正用愤怒的眼神看着她。", "アイツか……真実の口とかいう、いんちきマシーンを作ったやつは！マシーンと同じ顔をしてるから見つけやすかったぜ！": "就是那家伙吗……就是那家伙制作了真实之口那种骗人的机器！因为和机器长得一样，所以很容易找到！", "村人": "村民", "彼はスキュラが危惧した通り、占いを過信し、恋人と破局をしてしまった愚か者である。": "他就是斯库拉担心的那种，过分相信占卜，和恋人分手的蠢货。", "彼は眠っているオケアノスへ馬乗りとなり、彼女の唇へ怪しげな薬を一滴垂らして、そして……": "他骑在睡着的俄刻阿诺斯身上，往她的嘴唇滴了一滴可疑的药，然后……", "んにゃ……はっ！？　あ、貴方、なにをしているの！？": "嗯……哈！？你，你在做什么！？", "髪、痛いっ……！　そこ、引っ張らないで！　離してっ……！": "头发，好痛……！不要拉那里！放开我……！", "村人はニヤニヤと笑みを浮かべながら、イチモツの先端をオケアノスの胸の谷間へ擦り付けていた。": "村民一边露出淫笑，一边用鸡巴的前端摩擦俄刻阿诺斯的乳沟。", "やっ……あっ……ちょっと、やめなさい……！どうしていきなりこんなことを……？あっ、はぁ……んんっ……ほんと、やめてっ……": "不……啊……等一下，住手……！为什么突然做这种事……？啊，哈……嗯嗯……真的，住手……", "村人はかなり興奮しているのか、肉棒の先からカウパー線液をトロトロと零して、オケアノスの胸を汚している。": "村民似乎非常兴奋，肉棒的前端流出了黏糊糊的尿道球腺液，弄脏了俄刻阿诺斯的胸部。", "ちょっと、そんなにお汁を塗り込まないでっ……！あふ、あっ、はぁ……ああ、くちゅくちゅいってる……": "等一下，不要把那种汁液涂到我身上……！啊呼，啊，哈……啊啊，咕啾咕啾的……", "はぁ……はぁ……お願いだから教えて……貴方はなんでこんな乱暴なことを……？": "哈……哈……拜托你告诉我……你为什么要做这么粗暴的事……？", "お前のインチキ占いマシーンのせいで彼女にフラれちまったんだ！これはその復讐だ！": "因为你的骗人占卜机器，我被女朋友甩了！这是对你的复仇！", "ふ、復讐って……あんっ……そんなひどいわ……！": "复，复仇……啊嗯……太过分了……！", "占いは当たるも八卦当たらぬも八卦というじゃない……！　それをわたしのせいにするだなんて……！": "占卜不是说中了是占卜，说不中了也是占卜吗……！　居然把错推到我身上……！", "うるさいうるさいうるさい！フラれた彼女の代わりに、お前の胸を犯してやる！彼女の代わりにお前をドッロドロにしてやるぜ！": "罗嗦罗嗦罗嗦！我要代替被你甩掉的女朋友，侵犯你的胸部！代替她把你弄得黏糊糊的！", "あくっ……はぁ、はぁ……お願いよ、こんなことやめて……！あ……あっ……んくっ、んん……": "啊呜……哈，哈……拜托你，不要做这种事……！啊……啊……嗯呜，嗯嗯……", "さぁて、じゃあそろそろ本格的に……！": "好了，差不多该正式开始了……！", "え、あ、ちょっと……んああぁあーっ！あっ、ああっ、いやぁあぁーっ！！": "诶，啊，等等……嗯啊啊啊啊！啊，啊啊，不要啊啊啊！！", "ペニスが胸の谷間へ潜り込んだ途端、まるで挿入されたかのような快感がオケアノスへ襲いかかる。": "肉棒一插进乳沟，俄刻阿诺斯就感受到了仿佛被插入的快感。", "いやっ……あっ、んんんっ……！なによ、コレ……どうしてわたし、こんなことで喘いで……んあぁっ！　あっ、あっ、ああんっ！": "不要……啊，嗯嗯嗯……！这是什么……为什么我，会因为这种事而娇喘……嗯啊啊！　啊，啊，啊啊嗯！", "ムンと香る雄の汁の匂いが、オケアノスの頭を陶酔させていた。": "雄性的汁液散发出的浓郁气味，让俄刻阿诺斯的头脑变得陶醉。", "酷いことをされているにも関わらず、感じてしまっている。": "尽管被对方粗暴地对待，却还是有感觉。", "そんな自分にただ戸惑うばかりであった。": "俄刻阿诺斯只是对这样的自己感到困惑。", "どうだ媚薬の効果は？　一滴でも飲み込めば、あらゆる箇所がアソコのように感じ出す特製品なんだな、これが！": "媚药的效果如何？　这可是特制的媚药，只要喝下一滴，全身上下都会变得像那里一样敏感！", "なに、それっ……あくっ……はぁあん！あっ、あっ、んんっ……！　や、やだ……": "那是什么……啊呜……哈啊啊嗯！啊，啊，嗯嗯……！　讨，讨厌……", "んあぁっ……ああ……も、もうほんとうに、やめてっ……お願いよぉ……！": "嗯啊啊……啊啊……真，真的，住手……求你了……！", "オケアノスは必死に手を突き出して、男を遠ざけようとしていた。": "俄刻阿诺斯拼命地伸出手，想要推开男人。", "しかしここ最近寝てばかりいたせいか、上手く力が入らない。": "但是因为最近一直都在睡觉，所以无法顺利地使上力。", "へへ……なぁに、自分から俺の乳首弄ってやがる？やる気になったのか？": "嘿嘿……怎么，自己在玩弄我的乳头？有干劲了吗？", "ち、ちがうわ！　これは……あくっ、はぁ、はぁ……あっ、ああっ……あぁぁん……！": "不，不是的！　这是……啊呜，哈啊，哈啊……啊，啊啊……啊啊啊嗯……！", "ああ……気持ちいい……！お前が乳首を弄ってくれたおかげで、腰が止まらねぇぜ！": "啊啊……好舒服……！多亏你玩弄我的乳头，我的腰根本停不下来！", "あっ、はぁあぁっ、んんっ……んっ！だめっ……やめて……もう、本当に……ああっ、んくっ、んんんんっ――！！": "啊，哈啊啊啊，嗯嗯……嗯！不行……住手……真的，不行……啊啊，嗯呜，嗯嗯嗯嗯——！！", "もうイキそうか？　胸でアクメか？　おい！": "差不多要去了吗？要用胸部高潮了吗？喂！", "ち、ちが……やっ、あっ……ふあ、ああぁ！はぁ、ふぁ、あっ、あぁんっ！あっ、やっ……あぁんっ！": "不，不是……呀，啊……呼啊，啊啊啊！哈啊，呼啊，啊，啊啊嗯！啊，呀……啊啊嗯！", "そおら、お望み通り出してやるぞ！お前の胸の間をドッロドロにしてやんぞ！アクメ、キメろ、おらぁー！！": "喂，我如你所愿，要射了！我要把你的乳沟弄得黏糊糊的！高潮吧，高潮吧，喂！！", "やめて、そんなこと言うの……くっ、やっ、あっ、あんっ……": "住手，别说那种话……呜，呀，啊，啊嗯……", "あっ、あっ、あっ、ああっ……んくっ、んっ……！だ、だめ……だめっっっ……！": "啊，啊，啊，啊啊……嗯呜，嗯……！不，不行……不行……！", "んんんんんっっ――！！　……っふぅ……ふぅ、ふぅ……": "嗯嗯嗯嗯嗯——！！　……呼……呼，呼……", "なに我慢してんだよ？　でっけぇアクメ声聞かせろよ！胸犯されて、イっちまった情けねぇ声をみんなに聞かせてやれよ！": "你在忍耐什么？让我听听你大声的高潮声！让我听听你被侵犯胸部，高潮时的丢人声音！", "だ、誰が、そんなことをするもんですか……！": "谁，谁会，做那种事……！", "んったく、強情なやつだ。だったら、こっちの刺激じゃ……": "真是的，真是个倔强的家伙。既然如此，就用这边的刺激……", "んうっ、んんっ……！　ちょ、ちょっと貴方、もしかし……んんっ！！": "嗯呜，嗯嗯……！　等，等一下，你该不会……嗯嗯！！", "陰核をひと撫でされただけで、オケアノスの全身へ痺れるような性感が広がってゆく。": "仅仅被抚摸了一下阴蒂，俄刻阿诺斯的全身就蔓延着酥麻的快感。", "だめっ……そこは……んんっ！　や、やめて……そこにするのだけは……お願いだから……！": "不行……那里……嗯嗯！　住，住手……只有那里不行……求你了……！", "占いのことは謝るから！　だからそこへするのだけは……！": "占卜的事情我道歉！　所以只有那里……！", "次はお前のオマンコを可愛がってやろうかね！": "接下来就来疼爱你的小穴吧！", "い、いやぁぁぁぁ――――！！": "不，不要啊啊啊啊————！！", "――と、そこでオケアノスの声を聞きつけた、別の村人がやってきた。": "——这时，听到俄刻阿诺斯的声音，别的村民赶了过来。", "どこからどうみても、これは強姦現場。": "不管怎么看，这都是强奸现场。", "そういうわけで、男はあえなくお縄となり、オケアノスはギリギリのところで助かったのであった。": "因此，男人被绳子绑了起来，俄刻阿诺斯在千钧一发之际得救了。"}