{"せっかく海へ遊びに来たのに、まさか海の家でアルバイトをすることになるなんてね～": "难得来海边玩，没想到会在海之家打工呢～", "クラース": "克拉斯", "夏の海は開放的な空間、だからこそ知らない男の言うことは聞いちゃダメって、ベクさんにあれほど忠告したのに": "夏天的海边是开放的空间，所以才不能听不认识的男人的话，我明明都那样忠告贝克先生了", "武蔵はるの": "武藏春人", "気をつけてはいたんだよ？　でも気がついたら、海の家のアルバイトを任されることになってて……": "我有小心的哦？　但是回过神来，就变成被拜托在海之家打工了……", "ベク": "贝克", "ナンパしに行きたいから、バイト代わってほしい！　って言われて、素直に引き受けちゃったんでしょ？": "因为想去搭讪，所以希望你代替我打工！　被这么说，就老老实实的接受了对吧？", "うん。最初は全然違う話をしていたんだよ？　綺麗な海ですね～とか、普通の世間話だったのにいつの間にかこうなってたの。不思議だよね": "嗯。最初是完全不同的事情哦？　明明是漂亮的海呢～之类的，普通的闲聊，不知何时就变成这样了。真是不可思议呢", "素直なのはベクさんのいいところのひとつだけど、騙されやすくて心配よ。幸い相手が命を狙うような悪い人じゃなくて良かったけど、なにかあってからじゃ遅いんだから": "贝克先生的优点就是坦率，但容易被骗这点让人担心。幸好对方不是想要你性命的坏人，但要是出什么事就晚了", "あうっ、次からもっと気をつけるね。みんな付き合わせちゃってごめんなさい。人間さんも遊びに行きたかったよね": "啊呜，下次我会更加注意的。抱歉让大家陪我。人类君也想去玩吧", "知らない人から声をかけられる可能性は十分考えられたのに、ベクさんをひとりにした私もいけなかったと思う。ちょっと反省": "明明知道有被不认识的人搭话的可能性，把贝克先生一个人留在那里的我也有错。稍微反省一下", "まあまあ、決まってしまったものは仕方ないわ。その男に、ちょっと早いクリスマスプレゼントをあげたと思えばいいのよ": "好了好了，已经决定的事就没办法了。就当是给那个男人提前的圣诞节礼物吧", "そうね。気持ちを切り替えて、楽しんじゃいましょう！　せっかくだから、とびっきりおいしい焼きうどんを作ろうかな……って、人間さんなにしてるの？": "是啊。转换心情，好好享受吧！　机会难得，做一份特别好吃的炒乌冬面吧……诶，人类君在做什么？", "準備体操？　たくさん稼いで夏を満喫しようと……ふふ、人間さんらしい考えね": "准备体操？　想赚很多钱享受夏天……呵呵，很像人类君的想法呢", "よーし、こうなったら過去最高の売上を目指しましょう！　焼きうどんで天下一を目指すの！": "好，既然这样就以最高的营业额为目标吧！　以炒乌冬面称霸天下！", "あ、でも売上の半分はくださいって男の人に言われちゃった……": "啊，但是男人说要一半的营业额……", "あらまあ、ちゃっかりしてるわね。ただのナンパ男じゃなさそうだわ。商売上手というか、なんというか": "哎呀，真是精明呢。看来不是单纯的搭讪男。该说是善于经商吗，还是什么呢", "う、う、売上の半分って……そんなぁ～！": "一，一，一半营业额……怎么这样～！", "はるの以外の面々が食料調達に向かっている最中、海の家にある調理器具を確認していたはるのの元に、誰かがやってきた。": "在除了春人以外的成员去采购食材的时候，春人在确认海之家的烹饪器具，这时有人来了。", "逆光でよく見えないが、背格好から判断するに人間だろう、とはるのは近づく。": "虽然因为逆光看不清楚，但从体型来看应该是人类吧，春人靠近了过去。", "あっ、おかえりなさい人間さん！　アルバイトは大変だけど、その前にこうしてふたりになれて嬉しい……わ、私の水着姿、どう……かな？": "啊，欢迎回来人类君！　虽然打工很辛苦，但在那之前能像这样两人独处我很开心……我，我的泳装，怎么样……呢？", "感想を聞こうと笑顔で迫るはるのだが――": "春人带着笑容逼近，想要听感想——", "え、あ……っ、人間さんじゃ、ない……？": "诶，啊……，不是人类君……？", "目の前に立っている男は、人間とはまったくの別人だった。": "站在眼前的男子，和人类完全是不同的人。", "思わず後ずさりするはるのの腕を、男はぐっと掴む。": "春人不由得后退，男子抓住了她的手臂。", "腹が減って来てみれば、なんだ、この店はそういうサービスまでしてくれるのか": "肚子饿了过来看看，什么啊，这家店还有这种服务吗", "村人": "村民", "ち、違うわ！　ここは普通にご飯を食べるお店で……きゃあっ！": "不，不是的！　这里是正常吃饭的店……呀啊！", "なに言ってるんだ、誘ってきたのはお前のほうだろうが": "你在说什么，是你邀请我的吧", "わ、私っ、誘ってなんかいないわよ……！　人違いをしてしまっただけで、あなたのこと誘ってなんか……っ": "我，我，我可没有邀请你……！　只是认错人了，才没有邀请你……", "男に背後を取られ、はるのはなんとか逃げ出そうとする。": "被男人从背后抱住，春人拼命想要逃跑。", "だが男のほうが力が強く逃がしてはくれなかった。": "但是男人的力气更大，不让她逃跑。", "嘘つくなよ、こんなエロい身体見せつけてきてよお。これでムラムラするなってほうが、無理な話だよな": "别撒谎了，都把这么色情的身体露给我看了。这还不让我兴奋，那才是不可能的", "ひっ……な、なんかかたいものが……んっ、お尻に当たって……も、もしかしてこれ、あなたの……！？": "咿……有，有什么硬硬的东西……嗯，顶到屁股了……难，难道说，这是你的……！？", "よくわかったな。喜べよ？　いまからお前の身体のなかに、このぶっといモンが挿入るんだからよ。大抵の女は泣いて喜ぶ代物だぜ": "真亏你能猜到。高兴吧？　现在这个粗粗的东西，就要插进你的身体里了。大部分女人都会高兴地哭出来哦", "い……嫌ぁ！　こんな、無理やりシようだなんて……ひ、人を呼ぶわよ。呼ばれたら困るでしょ？　いまならまだ許してあげるから、だから……": "不……不要！　居然，居然要强迫我……我，我要叫人了。叫人了你也会很麻烦吧？　现在的话我还能原谅你，所以……", "誰でも好きなように呼べばいいさ。それともなんだ？　さっき言ってた『人間さん』に繋がってるとこ、見てもらおうか？": "谁都可以，想叫就叫吧。还是说，你想让刚才说的『人类君』看到你被侵犯的样子？", "先端を入口に擦りつけ、男はニタニタと下品な笑いを浮かべていた。": "男人用前端摩擦着入口，露出了下流的笑容。", "だめ、それだけは止めて……っ、お願い、人間さんと間違えた私にも責任があるなら、あぅ……っ、口でも胸でも使っていいから……んっ、な、ナカにだけは挿れないで……っ": "不行，只有这个不行……求你了，如果我认错人了我也有责任，啊呜……用嘴或者胸都可以……嗯，只，只要不插进去就行……", "……そうか、そんなに嫌か": "……是吗，就这么讨厌吗", "はるのの必死の願いが届いたのか、男は腰を引いた。": "春人拼命的请求似乎奏效了，男人把腰收了回去。", "状況は悪いままだが、交渉が成立したことにはるのはほっと息をついた。": "虽然状况没有好转，但交涉成功了，春人松了一口气。", "あ……ありがとう、それじゃあみんなが帰ってくる前に、なんとかしないと……": "谢……谢谢，那我得在大家回来之前，想办法解决……", "なんて、素直に言うことを聞くと思うか？": "你以为我会这么听话吗？", "男の言葉に、身体が硬直する。": "男人的话，让春人的身体僵住了。", "その隙をついて男は半ば強引に肉棒を彼女の膣内へ挿し入れた。": "男人趁机半强迫地把肉棒插进了她的阴道里。", "え？　あ……っ、ああああっ！　や、やだ……んっ、挿入って、る……は、ぐっ、知らない人の奥まで挿入って……いやぁああ……っ！": "咦？啊……啊啊啊啊！不，不要……嗯，插进，来了……哈，呜，被不认识的人插进去了……不要啊啊啊……！", "なんとか逃げ出そうと身体を前に動かすが、その分男が後ろから勢いをつけて根元まで肉棒を埋め込んでくる。": "春人想要逃跑，身体向前移动，但男人从后面用力把肉棒插到了根部。", "ひ、うぅ……っ、抜いて……んぁ、抜いて、よ……ぉっ！　うぐ……っ、ふ、ふぅう……っ、挿れないでって言ったのに……あっ、くぅっ": "咿，呜呜……拔出来……嗯啊，拔出来，啊……！呜呜……呼，呼呜呜……明明说了不要插进去的……啊，呜呜", "やだやだ言ってる割には、お前のここ、もうすっかり濡れてるんだけど？": "你嘴上说不要，这里却已经湿透了啊？", "こ、れは……あぁっ、身体を守るために出てるだけ、で……んんっ、き……気持ちよくなんか、ないんだから……あっ、あぁ……っ！": "这，这个……啊啊，只是为了保护身体分泌出来的……嗯嗯，才……才没有，舒服呢……啊，啊啊……！", "防衛本能と快楽が混ざり合い、愛液となって結合部から滴り落ちていた。": "防卫本能和快感混合在一起，化作爱液从结合处滴落。", "潤滑油の役割を果たし、男の動きがどんどん激しくなっていく。": "起到了润滑油的作用，男人的动作越来越激烈。", "あっ、う……く、ふぅ……っ、ん！　そんなに強く、しないで……っ、あぁっ、奥トントンいやぁ……っ、ん、ぐ……っ、はぁ……っ、ん！": "啊，呜……呜，呼……嗯！不要那么，用力……啊啊，不要顶到里面……嗯，呜……哈啊……嗯！", "弱いところを擦られ、はるのの思いとは裏腹に肉棒が更に奥まで届いてしまう。": "被摩擦到敏感的地方，肉棒违背春人的想法插得更深了。", "奥を突かれる度に抵抗する力が薄れてしまうのを感じていた。": "每次被顶到深处，抵抗的力量就越来越弱。", "あ、あぁ……っ、どうして、んぅっ、私の身体……はぁっ、あ、言うこと聞いてくれない、のぉ……ん、やぁ……あぁんっ！": "啊，啊啊……为什么，嗯，我的身体……哈啊，啊，不听我的话……嗯，呀……啊啊！", "なんだ、ここが好きなのか？　膣壁がうねってるぞ。本当は挿れてほしかったんじゃないのか？": "怎么，你喜欢这里吗？阴道壁在蠕动哦。其实你很想被插吧？", "そんなこと、ない……っ！　だって、ここは……あっ、あ、あの人のためのものだって……ん、はぁっ、あ……っ、私、決めてるんだから……んく、ふ……っ、うぅんっ！": "不是，那样的……！　因为，这里……啊，啊，是那个人的……嗯，哈啊，啊……我，已经决定了……嗯呜，呼……呜呜嗯！", "志は立派なもんだけどよ、それなら猶更こんな簡単に他人のもん飲み込んじゃだめだろ。一番奥まで届いてるぞ": "理想很伟大，但你更不能这么轻易地被别人插到最里面啊", "力強く先端を押し付けられ、はるのの腰がびくりと跳ねた。": "男人用力地把龟头顶了进去，春人的腰猛地一跳。", "あ、ひぁ、あ……っ！　そこばっかり、んぅっ、く……だ、めぇっ、あ、はぁ……っ、ん！　このままじゃ私、んぁっ、私……もう、もう……っ！": "啊，呀，啊……！　不要老是，嗯呜，呜……顶，那里，啊，哈啊……嗯！　再这样下去，嗯啊，我……已经，已经……！", "いや、いや……ぁっ！　こ、こんな……あの人以外のモノで、イきたくなんか……んぅっ、ない……のにっ": "不要，不要……啊！　我，我……不想……嗯呜，被那个人以外的肉棒，弄到高潮……", "あ、あぁあああぁぁぁぁああああぁぁぁあぁっ！": "啊，啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊！", "男は子宮口に先端を押し当てたまま、はるののなかに熱い精液を発射した。": "男人把龟头顶在子宫口上，在春人的里面射出了滚烫的精液。", "は……ぁっ、う、うぅ……っ、ごめんなさい……ごめんなさい、私が間違えたせいで……こんなことに": "哈……啊，呜，呜呜……对不起……对不起，都怪我做错了……才会变成这样", "入口から、精液がぼたりと床に垂れる。": "精液从入口处滴到了地板上。", "男は汚れた肉棒をはるのの尻に擦りつけ、綺麗にしていた。": "男人用春人的屁股擦干净了肮脏的肉棒。", "ふぅ、お前なかなかの名器だな。濃いの大量に流し込んでやったぞ。もしかしたら、俺の子孕むかもしれないな。まあ責任なんて取る気はさらさらないけど": "呼，你真是个不错的名器啊。我射了很多进去哦。说不定，你还会怀上我的孩子呢。不过我可不打算负责", "笑いながら男は出ていった。": "男人笑着离开了。", "残されたはるのは、肩で呼吸をしながら自身の秘部へと手を伸ばした。": "被留下的春人肩膀上下起伏着，将手伸向了自己的私处。", "う、く……っ、子どもなんて絶対、いや……いやだよ……": "呜，呜……我，绝对不要……不要孩子……", "泣きそうになるのをぐっと堪え、たどたどしい手つきでなかに残った精液を掻き出していく。": "春人强忍着泪水，用笨拙的手法将里面残留的精液掏了出来。", "私、んっ……どんな顔であなたに会えばいいの……人間さん……": "我，嗯……该用什么表情去见你呢……人类君……"}