{"せっかく海へ遊びに来たのに、まさか海の家でアルバイトをすることになるなんてね～": "難得來海邊玩，沒想到會在海之家打工呢～", "クラース": "克拉斯", "夏の海は開放的な空間、だからこそ知らない男の言うことは聞いちゃダメって、ベクさんにあれほど忠告したのに": "夏天的海邊是開放的空間，所以纔不能聽不認識的男人的話，我明明都那樣忠告貝克先生了", "武蔵はるの": "武藏春人", "気をつけてはいたんだよ？　でも気がついたら、海の家のアルバイトを任されることになってて……": "我有小心的哦？　但是回過神來，就變成被拜託在海之家打工了……", "ベク": "貝克", "ナンパしに行きたいから、バイト代わってほしい！　って言われて、素直に引き受けちゃったんでしょ？": "因爲想去搭訕，所以希望你代替我打工！　被這麼說，就老老實實的接受了對吧？", "うん。最初は全然違う話をしていたんだよ？　綺麗な海ですね～とか、普通の世間話だったのにいつの間にかこうなってたの。不思議だよね": "嗯。最初是完全不同的事情哦？　明明是漂亮的海呢～之類的，普通的閒聊，不知何時就變成這樣了。真是不可思議呢", "素直なのはベクさんのいいところのひとつだけど、騙されやすくて心配よ。幸い相手が命を狙うような悪い人じゃなくて良かったけど、なにかあってからじゃ遅いんだから": "貝克先生的優點就是坦率，但容易被騙這點讓人擔心。幸好對方不是想要你性命的壞人，但要是出什麼事就晚了", "あうっ、次からもっと気をつけるね。みんな付き合わせちゃってごめんなさい。人間さんも遊びに行きたかったよね": "啊嗚，下次我會更加註意的。抱歉讓大家陪我。人類君也想去玩吧", "知らない人から声をかけられる可能性は十分考えられたのに、ベクさんをひとりにした私もいけなかったと思う。ちょっと反省": "明明知道有被不認識的人搭話的可能性，把貝克先生一個人留在那裏的我也有錯。稍微反省一下", "まあまあ、決まってしまったものは仕方ないわ。その男に、ちょっと早いクリスマスプレゼントをあげたと思えばいいのよ": "好了好了，已經決定的事就沒辦法了。就當是給那個男人提前的聖誕節禮物吧", "そうね。気持ちを切り替えて、楽しんじゃいましょう！　せっかくだから、とびっきりおいしい焼きうどんを作ろうかな……って、人間さんなにしてるの？": "是啊。轉換心情，好好享受吧！　機會難得，做一份特別好喫的炒烏冬麪吧……誒，人類君在做什麼？", "準備体操？　たくさん稼いで夏を満喫しようと……ふふ、人間さんらしい考えね": "準備體操？　想賺很多錢享受夏天……呵呵，很像人類君的想法呢", "よーし、こうなったら過去最高の売上を目指しましょう！　焼きうどんで天下一を目指すの！": "好，既然這樣就以最高的營業額爲目標吧！　以炒烏冬麪稱霸天下！", "あ、でも売上の半分はくださいって男の人に言われちゃった……": "啊，但是男人說要一半的營業額……", "あらまあ、ちゃっかりしてるわね。ただのナンパ男じゃなさそうだわ。商売上手というか、なんというか": "哎呀，真是精明呢。看來不是單純的搭訕男。該說是善於經商嗎，還是什麼呢", "う、う、売上の半分って……そんなぁ～！": "一，一，一半營業額……怎麼這樣～！", "はるの以外の面々が食料調達に向かっている最中、海の家にある調理器具を確認していたはるのの元に、誰かがやってきた。": "在除了春人以外的成員去採購食材的時候，春人在確認海之家的烹飪器具，這時有人來了。", "逆光でよく見えないが、背格好から判断するに人間だろう、とはるのは近づく。": "雖然因爲逆光看不清楚，但從體型來看應該是人類吧，春人靠近了過去。", "あっ、おかえりなさい人間さん！　アルバイトは大変だけど、その前にこうしてふたりになれて嬉しい……わ、私の水着姿、どう……かな？": "啊，歡迎回來人類君！　雖然打工很辛苦，但在那之前能像這樣兩人獨處我很開心……我，我的泳裝，怎麼樣……呢？", "感想を聞こうと笑顔で迫るはるのだが――": "春人帶着笑容逼近，想要聽感想——", "え、あ……っ、人間さんじゃ、ない……？": "誒，啊……，不是人類君……？", "目の前に立っている男は、人間とはまったくの別人だった。": "站在眼前的男子，和人類完全是不同的人。", "思わず後ずさりするはるのの腕を、男はぐっと掴む。": "春人不由得後退，男子抓住了她的手臂。", "腹が減って来てみれば、なんだ、この店はそういうサービスまでしてくれるのか": "肚子餓了過來看看，什麼啊，這家店還有這種服務嗎", "村人": "村民", "ち、違うわ！　ここは普通にご飯を食べるお店で……きゃあっ！": "不，不是的！　這裏是正常喫飯的店……呀啊！", "なに言ってるんだ、誘ってきたのはお前のほうだろうが": "你在說什麼，是你邀請我的吧", "わ、私っ、誘ってなんかいないわよ……！　人違いをしてしまっただけで、あなたのこと誘ってなんか……っ": "我，我，我可沒有邀請你……！　只是認錯人了，纔沒有邀請你……", "男に背後を取られ、はるのはなんとか逃げ出そうとする。": "被男人從背後抱住，春人拼命想要逃跑。", "だが男のほうが力が強く逃がしてはくれなかった。": "但是男人的力氣更大，不讓她逃跑。", "嘘つくなよ、こんなエロい身体見せつけてきてよお。これでムラムラするなってほうが、無理な話だよな": "別撒謊了，都把這麼色情的身體露給我看了。這還不讓我興奮，那纔是不可能的", "ひっ……な、なんかかたいものが……んっ、お尻に当たって……も、もしかしてこれ、あなたの……！？": "咿……有，有什麼硬硬的東西……嗯，頂到屁股了……難，難道說，這是你的……！？", "よくわかったな。喜べよ？　いまからお前の身体のなかに、このぶっといモンが挿入るんだからよ。大抵の女は泣いて喜ぶ代物だぜ": "真虧你能猜到。高興吧？　現在這個粗粗的東西，就要插進你的身體裏了。大部分女人都會高興地哭出來哦", "い……嫌ぁ！　こんな、無理やりシようだなんて……ひ、人を呼ぶわよ。呼ばれたら困るでしょ？　いまならまだ許してあげるから、だから……": "不……不要！　居然，居然要強迫我……我，我要叫人了。叫人了你也會很麻煩吧？　現在的話我還能原諒你，所以……", "誰でも好きなように呼べばいいさ。それともなんだ？　さっき言ってた『人間さん』に繋がってるとこ、見てもらおうか？": "誰都可以，想叫就叫吧。還是說，你想讓剛纔說的『人類君』看到你被侵犯的樣子？", "先端を入口に擦りつけ、男はニタニタと下品な笑いを浮かべていた。": "男人用前端摩擦着入口，露出了下流的笑容。", "だめ、それだけは止めて……っ、お願い、人間さんと間違えた私にも責任があるなら、あぅ……っ、口でも胸でも使っていいから……んっ、な、ナカにだけは挿れないで……っ": "不行，只有這個不行……求你了，如果我認錯人了我也有責任，啊嗚……用嘴或者胸都可以……嗯，只，只要不插進去就行……", "……そうか、そんなに嫌か": "……是嗎，就這麼討厭嗎", "はるのの必死の願いが届いたのか、男は腰を引いた。": "春人拼命的請求似乎奏效了，男人把腰收了回去。", "状況は悪いままだが、交渉が成立したことにはるのはほっと息をついた。": "雖然狀況沒有好轉，但交涉成功了，春人鬆了一口氣。", "あ……ありがとう、それじゃあみんなが帰ってくる前に、なんとかしないと……": "謝……謝謝，那我得在大家回來之前，想辦法解決……", "なんて、素直に言うことを聞くと思うか？": "你以爲我會這麼聽話嗎？", "男の言葉に、身体が硬直する。": "男人的話，讓春人的身體僵住了。", "その隙をついて男は半ば強引に肉棒を彼女の膣内へ挿し入れた。": "男人趁機半強迫地把肉棒插進了她的陰道里。", "え？　あ……っ、ああああっ！　や、やだ……んっ、挿入って、る……は、ぐっ、知らない人の奥まで挿入って……いやぁああ……っ！": "咦？啊……啊啊啊啊！不，不要……嗯，插進，來了……哈，嗚，被不認識的人插進去了……不要啊啊啊……！", "なんとか逃げ出そうと身体を前に動かすが、その分男が後ろから勢いをつけて根元まで肉棒を埋め込んでくる。": "春人想要逃跑，身體向前移動，但男人從後面用力把肉棒插到了根部。", "ひ、うぅ……っ、抜いて……んぁ、抜いて、よ……ぉっ！　うぐ……っ、ふ、ふぅう……っ、挿れないでって言ったのに……あっ、くぅっ": "咿，嗚嗚……拔出來……嗯啊，拔出來，啊……！嗚嗚……呼，呼嗚嗚……明明說了不要插進去的……啊，嗚嗚", "やだやだ言ってる割には、お前のここ、もうすっかり濡れてるんだけど？": "你嘴上說不要，這裏卻已經溼透了啊？", "こ、れは……あぁっ、身体を守るために出てるだけ、で……んんっ、き……気持ちよくなんか、ないんだから……あっ、あぁ……っ！": "這，這個……啊啊，只是爲了保護身體分泌出來的……嗯嗯，才……纔沒有，舒服呢……啊，啊啊……！", "防衛本能と快楽が混ざり合い、愛液となって結合部から滴り落ちていた。": "防衛本能和快感混合在一起，化作愛液從結合處滴落。", "潤滑油の役割を果たし、男の動きがどんどん激しくなっていく。": "起到了潤滑油的作用，男人的動作越來越激烈。", "あっ、う……く、ふぅ……っ、ん！　そんなに強く、しないで……っ、あぁっ、奥トントンいやぁ……っ、ん、ぐ……っ、はぁ……っ、ん！": "啊，嗚……嗚，呼……嗯！不要那麼，用力……啊啊，不要頂到裏面……嗯，嗚……哈啊……嗯！", "弱いところを擦られ、はるのの思いとは裏腹に肉棒が更に奥まで届いてしまう。": "被摩擦到敏感的地方，肉棒違背春人的想法插得更深了。", "奥を突かれる度に抵抗する力が薄れてしまうのを感じていた。": "每次被頂到深處，抵抗的力量就越來越弱。", "あ、あぁ……っ、どうして、んぅっ、私の身体……はぁっ、あ、言うこと聞いてくれない、のぉ……ん、やぁ……あぁんっ！": "啊，啊啊……爲什麼，嗯，我的身體……哈啊，啊，不聽我的話……嗯，呀……啊啊！", "なんだ、ここが好きなのか？　膣壁がうねってるぞ。本当は挿れてほしかったんじゃないのか？": "怎麼，你喜歡這裏嗎？陰道壁在蠕動哦。其實你很想被插吧？", "そんなこと、ない……っ！　だって、ここは……あっ、あ、あの人のためのものだって……ん、はぁっ、あ……っ、私、決めてるんだから……んく、ふ……っ、うぅんっ！": "不是，那樣的……！　因爲，這裏……啊，啊，是那個人的……嗯，哈啊，啊……我，已經決定了……嗯嗚，呼……嗚嗚嗯！", "志は立派なもんだけどよ、それなら猶更こんな簡単に他人のもん飲み込んじゃだめだろ。一番奥まで届いてるぞ": "理想很偉大，但你更不能這麼輕易地被別人插到最裏面啊", "力強く先端を押し付けられ、はるのの腰がびくりと跳ねた。": "男人用力地把龜頭頂了進去，春人的腰猛地一跳。", "あ、ひぁ、あ……っ！　そこばっかり、んぅっ、く……だ、めぇっ、あ、はぁ……っ、ん！　このままじゃ私、んぁっ、私……もう、もう……っ！": "啊，呀，啊……！　不要老是，嗯嗚，嗚……頂，那裏，啊，哈啊……嗯！　再這樣下去，嗯啊，我……已經，已經……！", "いや、いや……ぁっ！　こ、こんな……あの人以外のモノで、イきたくなんか……んぅっ、ない……のにっ": "不要，不要……啊！　我，我……不想……嗯嗚，被那個人以外的肉棒，弄到高潮……", "あ、あぁあああぁぁぁぁああああぁぁぁあぁっ！": "啊，啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊！", "男は子宮口に先端を押し当てたまま、はるののなかに熱い精液を発射した。": "男人把龜頭頂在子宮口上，在春人的裏面射出了滾燙的精液。", "は……ぁっ、う、うぅ……っ、ごめんなさい……ごめんなさい、私が間違えたせいで……こんなことに": "哈……啊，嗚，嗚嗚……對不起……對不起，都怪我做錯了……纔會變成這樣", "入口から、精液がぼたりと床に垂れる。": "精液從入口處滴到了地板上。", "男は汚れた肉棒をはるのの尻に擦りつけ、綺麗にしていた。": "男人用春人的屁股擦乾淨了骯髒的肉棒。", "ふぅ、お前なかなかの名器だな。濃いの大量に流し込んでやったぞ。もしかしたら、俺の子孕むかもしれないな。まあ責任なんて取る気はさらさらないけど": "呼，你真是個不錯的名器啊。我射了很多進去哦。說不定，你還會懷上我的孩子呢。不過我可不打算負責", "笑いながら男は出ていった。": "男人笑着離開了。", "残されたはるのは、肩で呼吸をしながら自身の秘部へと手を伸ばした。": "被留下的春人肩膀上下起伏着，將手伸向了自己的私處。", "う、く……っ、子どもなんて絶対、いや……いやだよ……": "嗚，嗚……我，絕對不要……不要孩子……", "泣きそうになるのをぐっと堪え、たどたどしい手つきでなかに残った精液を掻き出していく。": "春人強忍着淚水，用笨拙的手法將裏面殘留的精液掏了出來。", "私、んっ……どんな顔であなたに会えばいいの……人間さん……": "我，嗯……該用什麼表情去見你呢……人類君……"}