{"今度の海水浴、楽しみだなぁ。ねえはるのさん、水着どんなの買う？": "真期待這次的海水浴啊。我說春日野小姐，你打算買什麼樣的泳衣？", "ベク": "貝克", "そうね。私は、思いっきりセクシーなのを選んでみようかな。人間さんも、セクシーな水着好きよね？": "是啊。我打算選一件特別性感的。人類君也喜歡性感的泳衣吧？", "武蔵はるの": "武藏春日野", "わたしはね～、可愛いのがいいなぁ。でもたくさんあって、どれにしようか迷っちゃう": "我的話～，還是喜歡可愛的泳衣。不過款式太多了，都不知道該選哪件好", "あれ、ローザさんは？": "咦，羅莎小姐呢？", "えっ、さっきまでここにいたんだけど～……": "哎，她剛纔還在這裏的啊～……", "店員さん。この水着には、この帽子が似合うんですか？えっと、じゃあそれを……": "店員小姐。這件泳衣和這頂帽子搭嗎？呃，那就這個……", "ローザ": "羅莎", "ちょっとローザさん！　店員さんに勧められたからって、無駄なもの買わないでよ？": "羅莎小姐！　不要因爲店員推薦就買些沒用的東西啊？", "でも、せっかく勧めてくれてるんだし……": "可是，人家都推薦了……", "だめだよ、ローザさん。欲しいものは、ちゃんと自分で選ばなきゃ": "不行哦，羅莎小姐。想要的東西，必須自己選才行", "そうよ。ローザさんの流されやすいところ、見てるこっちが心配になるわ": "就是啊。羅莎小姐這麼容易被牽着鼻子走，看得我都擔心了", "えー、そんなに？": "咦，有那麼嚴重嗎？", "じゃ、わたしはどの水着にしようかな～。こっちのがいいかな。あ、あっちのも可愛い～": "那，我該選哪件泳衣呢～。這件好像不錯。啊，那件也很可愛～", "えっと～……うーん、どれがいいか、わかんなくなっちゃったぁ。はるのさ～ん、どうしたらいい？": "嗯～……唔，我都不知道該選哪件了。春日野小姐～，我該怎麼辦？", "あなた、さっきローザさんに『自分で選ばなきゃだめ』って言ったところじゃない": "你剛纔不是纔跟羅莎小姐說過“必須自己選”嗎", "そうなんだけどぉ～……。うぅ、わたし頭がこんがらがってきちゃった……": "是這樣沒錯啦～……嗚嗚，我的腦子都亂成一團了……", "ただいまぁ～。はあ、いい買い物したなぁ": "我回來了～。哈啊，買得真開心", "お帰りなさいませ、ベク様": "歡迎回來，貝克大人", "ベクの侍従": "貝克的侍從", "はるのさんに選んでもらった水着、すっごく可愛い～。ふふ、明日これを着てみんなと海で遊ぶんだぁ": "春日野小姐幫我選的泳衣，好可愛啊～。嘿嘿，明天就穿着它和大家一起在海邊玩吧", "では、明日のお荷物を準備いたします": "那我來爲您準備明天的行李", "ありがと～。あっ、この子も一緒に連れて行こ。もふもふのぬいぐるみだって、海好きだよね～": "謝謝～。啊，也帶上這孩子吧。就算是毛茸茸的玩偶，也喜歡大海吧～", "いいえ、ベク様。ぬいぐるみは、砂や潮で汚れてしまいます。お持ちになるのはお控えなさった方がよいかと": "不，貝克大人。玩偶會被沙子和海水弄髒的。還是不要帶它去比較好", "えぇ～……。でも、わたしひとりだけ楽しんでくるの、何だかこの子たちに悪いなぁ": "哎～……。但是，只有我一個人去玩，總覺得對它們有點過意不去", "じゃ、早速水着着てみよ～っと。よいしょ、よいしょっと……": "那我趕緊去試穿泳衣吧～。嘿咻，嘿咻……", "そのとき、ベクの部屋のドアがノックされる。": "這時，有人敲響了貝克房間的門。", "は～い": "來了～", "ベクが、水着を着たままドアを開けると、そこには狐の着ぐるみを着た男が立っていた。": "貝克穿着泳衣打開了門，門外站着一個穿着狐狸玩偶服的男人。", "こんにちは。また会ったね": "你好。我們又見面了", "狐の人": "狐狸人", "あっ、前にも来てくれた狐の人だ。この間はごめんなさい。わたし、言いつけ守れなくて": "啊，是之前來過的狐狸人。上次很抱歉，我沒能遵守約定", "いいんだよ。それより、きみはぬいぐるみを海に連れて行かないのかい": "沒關係。話說，你沒把玩偶帶去海邊嗎", "だって……ぬいぐるみさんが汚れちゃうからって": "因爲……玩偶會弄髒的", "それは寂しいなあ。ぬいぐるみは、俺たちの仲間だ。じゃあ、置いていく代わりに……ご奉仕してもらおうか": "那可真寂寞啊。玩偶可是我們的同伴。那，作爲代替……你來侍奉我吧", "ごほうし……？　わたし、何すればいいの……？": "侍奉……？　我該怎麼做……？", "俺のこれを……きみのお口で慰めておくれ": "用你的嘴……來安慰我的這個", "男は、そう言うと自身のいきり立ったペニスをベクの前に突き付けた。": "男人說完，將自己勃起的陰莖伸到了貝克面前。", "こ、これを舐めればいいんだね……。こう、かな……んちゅ、ちゅる……ちゅぱ……": "舔，舔這個就行了吧……。這樣，嗎……嗯啾，啾嚕……啾啪……", "おお……ベク様が、俺のちんぽに口をつけて……。何という絶景か……んんっ……": "哦哦……貝克大人，用嘴含着我的肉棒……。真是絕景啊……嗯嗯……", "ちゅく……くちゅ、ちゅぷっ……れろ、れろ……こんな感じでいい？　ちゅぅ……": "啾咕……咕啾，啾噗……咧咯，咧咯……這樣可以嗎？　啾……", "ああ。とてもいいよ。そのまま、先っぽの方を舌先でちろちろしてくれないか……はぁ……": "啊啊。非常好。能用舌尖舔舔前端嗎……哈啊……", "ん……わかった。じゃ……えっと……ちろちろちろ……ちゅむ、れろっ……ちゅぱぁ……": "嗯……我知道了。那麼……那個……啾嚕，啾嚕……啾呣，咧咯……啾啪……", "ベクは、男に言われるままに、天を向いた肉竿の先を、小さな舌で慰める。": "貝克按照男人說的，用小小的舌頭舔舐着男人朝天的肉棒。", "んんっ……何だか、先っぽから……しょっぱいの、出てきたよ……。んちゅ、れろれろ……んちゅぅ……": "嗯嗯……感覺，前端……有鹹鹹的東西，流出來了……。嗯啾，咧咯咧咯……嗯啾……", "そうだよ。きみのご奉仕が上手だから、嬉しくてこんなに先走りが溢れているんだ": "是啊。因爲你的侍奉太棒了，所以它高興得都流出了這麼多的先走液", "ほんと……？　くちゅ……れろ、れろぉっ……これで、ご奉仕になってるの、かな……ちゅぷ、ちゅぷ……": "真的……？　咕啾……咧咯，咧咯……這樣，就算是侍奉了嗎……啾噗，啾噗……", "うん。上出来だ。だから、きみも悦ばせてあげようね": "嗯。做得很好。所以，我也要讓你愉悅起來", "男は、そう言うとベクの豊満な乳房を掴み、揉みしだく。": "男人說完，抓住了貝克豐滿的乳房，開始揉捏。", "あぁっ……ん、おっぱい、だめ、だよぉ……ちゅるっ、はむ……んんっ、あぁん……ぞくん、ってしちゃう……": "啊啊……嗯，胸部，不行，的……啾嚕，哈呣……嗯嗯，啊啊嗯……身體，一顫一顫的……", "はぁ、はぁ……ら、らめ……おっぱいの先っぽ、そんなに、引っ張ったらぁ……あむ、ちろちろ……": "哈啊，哈啊……不，不行……胸部的前端，被那樣，拉扯的話……啊呣，啾嚕啾嚕……", "はぁ……ベク様のおっぱい……ふかふかで……えろい乳首が、コリッコリに……んくっ……": "哈啊……貝克大人的胸部……軟軟的……色情的乳頭，硬硬的……嗯咕……", "ふぁ……え、えろくなんて、ないよぉ……ちゅる……そんなに、たくさん触る、からぁ……んむ……": "嗚啊……才，纔不，色情呢……啾嚕……因爲，你摸了，那麼多次……嗯呣……", "男に乳房を弄ばれて、ベクの頬も心なしか紅潮しているように見える。": "被男人玩弄着乳房，貝克的臉頰似乎也泛起了紅潮。", "はぁ、あぁ……いい顔だね……。今度は、このちんぽを咥えて、上下にしごいてくれ……": "哈啊，啊啊……表情不錯……。這次，把我的肉棒含進去，上下擼動……", "上下に、しごく……うん、やってみるね……": "上下，擼動……嗯，我試試……", "じゅぷ……ぐちゅ、ちゅばっ……ん、ふ……こう……？　じゅるっ、くちゅ……。これで、合ってる……？": "啾噗……咕啾，啾啪……嗯，呼……這樣……？　啾嚕，咕啾……。這樣，對嗎……？", "おおっ……。そう、そうだよ……。はぁ、ベク様の口まんこ、最高だ……んぅっ": "哦哦……。對，就是這樣……。哈啊，貝克大人的嘴穴，太棒了……嗯嗚", "じゅぷ、じゅぷ……んくちゅ、じゅぽぉっ……はぁ、狐さんの、しゅっごく、熱くなってきた……んむ……": "啾噗，啾噗……嗯咕啾，啾啵……哈啊，狐狸先生的，變得，好熱……嗯呣……", "んおっ……きみの、お口の中も……とっても熱いよ……": "嗯哦……你的，嘴裏也……非常熱哦……", "んん……ぐちゅ、じゅぱっ……じゅるる……うん、わたひも……何だか、身体、ほてってきて……": "嗯嗯……咕啾，啾啪……啾嚕嚕……嗯，我也……身體，感覺，熱起來了……", "狐さんのが、お口の中で、どくどく、ってして……はぁ……ちゅぽっ……わたひも、ドキドキするんだ……ふぁ……": "狐狸先生的，在嘴裏，一跳一跳的……哈啊……啾啵……我也，心跳加速了……呼啊……", "男の肉竿を一生懸命愛撫するベクの口からは、甘い吐息が漏れ始めている。": "拼命愛撫着男人肉棒的貝克的嘴裏，開始漏出甜美的吐息。", "んっ……もしかして、きみも……ちんぽを舐めて、感じてるのかい……？": "嗯……難道，你……舔着肉棒，有感覺了嗎……？", "んは……わかん、らい……じゅむ、ぐぽっ……でも、はぁ……もっと、いっぱい舐めたい……いい？": "嗯哈……我不知道……啾呣，咕啵……但是，哈啊……我想，再多舔舔……可以嗎？", "もちろんだよ。もっとたくさん、ご奉仕するんだ……": "當然可以。再多，侍奉我吧……", "ん……わかった……じゅぷ、じゅぅうっ……海に、連れていけなくて……ごめんなひゃい……んぐ……": "嗯……我知道了……啾噗，啾嗚嗚……沒能帶你去海邊……對不起……嗯咕……", "その代わり……狐さんに、いっぱい喜んで、もらうね……。じゅぽぉ、じゅるる……ぐぽ、ぐぽ……": "作爲補償……我會讓狐狸先生，非常高興的……。啾啵，啾嚕嚕……咕啵，咕啵……", "おぉっ……はぁ、気持ちいいっ……。次は、しごきながら……舌で、裏筋をなぞって……": "哦哦……哈啊，好舒服……。接下來，一邊擼動……一邊用舌頭，舔舐繫帶……", "んく……じゅぷぅ、んじゅ……この筋、かな……れろぉ……くちゅ、じゅるぅ……れろ、ぺろっ……": "嗯咕……啾噗，嗯啾……這條線，是嗎……舔……咕啾，啾嚕……舔，舔……", "んはぁ、あぁいいっ……もっと強く、しておくれ……っ！": "嗯哈啊，啊啊好棒……再用力，一點……！", "ん……わたし、頑張る……ぐぷ、ぐぷっ、じゅぽぉっ、じゅるる、じゅぷ、ぐちゅっ、れろぉ、じゅぱ、ちゅぱっ！": "嗯……我會，努力的……咕噗，咕噗，啾啵，啾嚕嚕，啾噗，咕啾，舔，啾啪，啾啪！", "んぐぅうぅうっ……！？": "嗯咕嗚嗚嗚嗚……！？", "男は、ベクの口にめいっぱい白濁した精を吐き出す。": "男人，在貝克的嘴裏盡情射出白濁的精液。", "ベクは、その勢いにいささか驚いたようだ。": "貝克，似乎對這股氣勢有些喫驚。", "はぁ、はぁ……あぁ、ベク様が……俺のザーメンで汚れている……最高だ……": "哈啊，哈啊……啊啊，貝克大人……被我的精液弄髒了……太棒了……", "んは……はぁ、んぐ……うぅ、にがいぃ……でも……何だか、不思議な味、だね……はぅ……": "嗯哈……哈啊，嗯咕……嗚嗚，好苦……但是……感覺，味道，很不可思議……哈嗚……", "じゃ、そのザーメンを、きみのお口でごっくんしてもらおうか": "那麼，把我的精液，用你的嘴全部喝下去吧", "ん……はぅ……こく、んくっ……ごく……。うぅ……ちゃんと、飲み込んだよ……はぁ……": "嗯……哈嗚……咕嘟，嗯咕……咕嘟……。嗚嗚……我，全部喝下去了……哈啊……", "うん。いい子だ。頑張ったから、きみにご褒美をあげよう": "嗯。好孩子。你很努力了，給你獎勵吧", "ごほうび……何？": "獎勵……是什麼？", "きみは、ぬいぐるみを持っていくのはやめろと言われたんだよね": "你，被說不能帶布偶去了吧", "うん……そうなんだ。ほんとは一緒に行きたいのに": "嗯……是的。明明想一起帶去的", "じゃあ、俺からちゃんと言っておくから、ぬいぐるみを連れて行ってもいいよ": "那麼，我會好好說的，所以你可以帶布偶去哦", "えっ、ほんと？　やったぁ！　それなら、あなたも連れて行ってあげるね！": "哎，真的？　太好了！　那麼，我也帶你去吧！", "い、いや俺はいいんだ。きみの帰りを、ここで待ってるから……": "不，不用了。我會在這裏，等你回來的……", "そうなんだ。わかった。えへへ。狐さんにご奉仕してあげてよかったぁ": "是嗎。我知道了。誒嘿嘿。能侍奉狐狸先生真是太好了", "ベクは、少し照れくさそうな色を滲ませながら、満面の笑顔を見せた。": "貝克，流露出些許害羞的神色，露出了滿面的笑容。"}