{"――はい、これが今日の売上よ。確認してもらえる？": "——来，这是今天的营业额。能麻烦你确认一下吗？", "武蔵はるの": "武藏春人", "……はい、大丈夫です！　いやあ、なにからなにまでありがとうございます": "……好的，没问题！　哎呀，真是谢谢你们了", "住民": "居民", "おかげで助かっちゃいました！　まずは売上の半分と……これ、少しですが追加のお礼です！": "多亏了你们，帮大忙了！　首先是营业额的一半……还有，虽然不多，这是追加的谢礼！", "あら、温泉施設のチケット？　この近くにあるの？": "哎呀，温泉设施的票？　在这附近吗？", "クラース": "克拉斯", "はい！　歩いて行ける距離にあるんですよ。よかったらみなさんで疲れを癒やしてください！": "是的！　就在步行能到的距离。不介意的话，大家一起去治愈一下疲劳吧！", "アルバイト代折半の代わりに、よかったら温泉をどうぞ！　なんて、あのナンパ男もなかなかいいとこがあるわね～": "打工费对半分，作为交换，温泉就请你们去吧！　那个搭讪男，还挺不错的嘛～", "みんな本当にありがと～！　わたしひとりだけだったら、どうしていいかわからなかったもん": "真的谢谢大家～！　要是只有我一个人的话，都不知道该怎么办了", "ベク": "贝克", "困ったときはお互い様よ……って、はるの？　元気なさそうだけど、どうしたの？　焼きうどん作りすぎて疲れちゃった？": "有困难的时候就该互相帮助……呃，阳？　你看起来没什么精神，怎么了？　是炒乌冬面做得太多累了吗？", "……え？　あ、そうなの。ちょっと腕を使い過ぎちゃったみたい": "……咦？　啊，是的。好像手臂用得有点太多了", "焼きうどん大人気だったもんね～。きっと温泉に入れば、疲れも全部吹っ飛んじゃうよ！": "毕竟炒乌冬面很受欢迎嘛～。泡了温泉之后，疲劳肯定也会全部消失的！", "ふふっ、そうだね。温泉に入ってスッキリしなきゃ": "呵呵，是啊。得泡个温泉好好放松一下", "……あっ、ここだよ！　本当に徒歩圏内にあるんだね～": "……啊，就是这里！　真的就在步行能到的距离呢～", "わぁっ、見て。ここいろんな種類の温泉があるみたい。室内の温泉に露天風呂……それに、ワイン風呂？　どんなお風呂なんだろう": "哇，快看。这里好像有各种各样的温泉。室内温泉和露天浴池……还有红酒浴池？　是什么样的浴池呢", "ワインの香りに包まれてリラックスできるお風呂、らしいよ～": "好像是能被红酒的香气包围，放松身心的浴池哦～", "へえ、本物のワインも入っているんだね。シンデレラさんが一緒だったら、お風呂のお湯丸ごと飲んでしまいそうね": "哎，还真的加了红酒啊。要是仙杜瑞拉小姐也在的话，肯定会把浴池里的水全部喝掉的", "大変だぁ、お腹の中たぷたぷになっちゃうね～": "那可不得了，肚子会鼓起来的～", "まあ流石に飲まないとは思うけどね。……ん、なぁに？　人間さん。なにか気になるものでもあった？": "嗯，再怎么说也不会喝的啦。……嗯，怎么了？　人间君。有什么在意的吗？", "あ、なるほど混浴露天風呂ね。……って、混浴！？": "啊，原来如此，是混浴露天浴池啊。……呃，混浴！？", "ふふ、混浴は男の浪漫だなんて。はるの、付き合ってあげたらどう？": "呵呵，混浴可是男人的浪漫呢。阳，要不就陪他去吧？", "えぇっ！？　ま、まあ……人間さんが一緒に入りたいっていうなら、は、入ろう……かな……？": "哎哎！？　这，这个……如果人间君想一起泡的话，我，我就……泡吧……？", "あら、冗談のつもりだったのに、なかなか好感触みたいよ？　人間さん♪　それじゃあ立ち話もアレだし、中入りましょっか": "哎呀，我本来只是开玩笑的，没想到你居然这么感兴趣？　人间君♪　那我们也不用站着聊了，就进去吧", "え、ちょっと冗談だったの！？　ちょっとー！？": "哎，你是在开玩笑的吗！？　喂！？", "クラース達とわかれた後、こっそりとはるのを混浴露天風呂に誘ってみることにした。": "和克拉斯他们分开之后，我决定偷偷邀请阳去混浴露天浴池。", "さ、さっきも言ったでしょ？　人間さんが入りたいなら入るって……": "刚，刚才不是说过了吗？　如果人间君想泡的话，我就泡……", "そうして、ふたりで手を繋ぎ混浴へと向かった。": "就这样，我们手牵着手走向混浴。", "幸いにも他の客はいないようで、どうやらふたりきりのようだった。": "幸好没有其他客人，看来只有我们两个。", "お互いの身体を洗いあううちに、だんだんといい雰囲気になっていく。": "互相帮对方洗身体的时候，气氛渐渐变得越来越好了。", "人間さ……んっ、ちゅっ、ふ……んぅ、ちゅぅ……っ、あっ、はぁ……、もう……まだ洗い途中なのに、んっ……ちゅぅうっ、んぁ、はぁ……っ": "人……间君，啾，呼……嗯，啾……啊，哈……真是的……明明还在洗呢，嗯……啾，嗯，哈……", "深い口づけを交わしたあと、ふたりで温泉に浸かる。": "深吻之后，我们泡进了温泉。", "後ろからはるのを抱きかかえたまま、指で彼女の膣内を刺激していく。": "我从后面抱着阳，用手指刺激她的阴道。", "あ、あ……っ、ん、ふぅ……くっ、ぅん……っ、に、人間さん……はぁ、あ、お……お願い、んっ、もう……挿れて……？": "啊，啊……嗯，呼……唔，嗯……人，人间君……哈，啊，拜，拜托了，嗯，已经……插进来吧……？", "かわいくおねだりをされ、我慢できるはずなどなかった。": "被这么可爱地请求，我怎么可能忍得住。", "固くなった肉棒を彼女の膣内に埋め込んでいく。": "我将硬邦邦的肉棒埋进了她的阴道。", "あ……っ、あぅ、ん、人間さんの、ふ……ぁっ、は、入ってる……ぅ、あっ、なんだか……いつもより熱く感じる、んっ、温泉でシてるから……かな、あ、はぁ……んっ": "啊……啊，嗯，人间君的，呼……啊，哈，进来了……唔，啊，感觉……比平时还要热，嗯，是因为在温泉里做吗……啊，哈……嗯", "はふ、ん……人間さんとこうしているの、んぅ、すごく落ち着く……もちろん、心臓はずっとドキドキしているし、んぁっ、緊張もしているけど……んっ": "哈呼，嗯……和人间君这样，嗯，感觉好安心……当然，心脏一直在心跳加速，嗯，也很紧张……嗯", "たしかに、繋がった場所と彼女の胸元から感じる鼓動が高鳴っているのを感じ取れた。": "确实，从结合的地方和她的胸口都能感受到剧烈的心跳。", "でも、ずっとこうしていたいような……んっ、はぁ……っ、はじめからずっと、ひとつだったような……あっ、ふぅ、ん、そんな不思議な感覚がする……の、くぅ……っん": "但是，好想一直这样下去……嗯，哈啊……从一开始，就好像一直合为一体一样……啊，呼，嗯，有种不可思议的感觉……唔，唔……嗯", "穏やかな表情を浮かべ、はるのはこちらを振り返る。": "阳带着平静的表情，回头看向我。", "熱い吐息が漏れる唇に誘われるようにして、再び深い口づけを交わした。": "我被她吐出的热气所吸引，再次与她深吻。", "ん、ちゅ……っ、ちゅう、れろ……っ、ちゅぷ……ぅっ、あ、はぁ、あなたの唇……んっ、とても熱い……あなたと触れ合っている場所、全部……熱い……んうっ": "嗯，啾……啾，舔……啾噗……唔，啊，哈啊，你的嘴唇……嗯，好热……和你接触的地方，全部……好热……嗯唔", "あふ、ぅ……っ、ん、あなたのなかでおっきくなって……はぁっ、ん、私のなか、あなたの形になっちゃってる……ぅっ、んんっ、くぅ……っ": "啊呼，唔……嗯，在你的里面变大了……哈啊，嗯，我的里面，变成了你的形状……唔，嗯嗯，唔……", "もっと……あっ、はぁ、もっとたくさん突いて……？　んくぅっ、私のなか、あなたのかたいので……はぁっ、たくさんズプズプしてぇ……っ": "再多……啊，哈啊，再多插进来一些……？　嗯唔，用你的硬硬的……哈啊，在我的里面，尽情地抽插……", "わかったと答える代わりにはるのの足をぐっと掴み、いまよりも更に奥へと届くように腰を突き出した。": "我紧紧抓住阳的腿，代替回答，将腰顶得更深。", "ひゃ……あぁっ！　すご……い、これ……んぅっ、ふ、深いぃ……っ、あ、あふ……ぅっ、人間さんのここまで届いて、あ……っ、あん！": "呀……啊啊！好厉害……这个……嗯唔，呼，好深……啊，啊呼……唔，人类君插到这么深，啊……啊嗯！", "わ、わかる……？　私のお腹の、んぅっ、こんなところ……まで、きてるの……んぅっ、内臓が押し上げられて……ひぅっ、ん、苦しいのに、き……気持ちいい、の……やぁん！": "感，感觉到了……？　你的肉棒，嗯，插到……这么深的地方了……嗯，内脏都被顶起来了……咿，嗯，明明很难受，却……好舒服……呀啊！", "激しくなる動きに比例して、はるのの声も大きくなっていく。": "随着动作越来越激烈，阳的声音也越来越大。", "誰かに聞かれるかもしれないぞと耳元で囁くのと同時に、近くの茂みがガサッと揺れた。": "我刚在她耳边低语着“可能会被别人听到哦”，附近的树丛就沙沙地摇晃起来。", "は……ぁんっ、く、ふぅ……っ、や、やぁ、もしかして……んんっ、ほ、本当に誰かに……あっ、み、見られちゃってる……？　あぁ、は、はぅ……んっ": "哈……啊嗯，咕，呼……呀，呀啊，难道……嗯嗯，真，真的有人……啊，看，看到了……？　啊啊，哈，哈……嗯", "見られているかもしれないと自覚した途端、はるのの膣内がきゅうっと締まった。見られて興奮するとは、なんてえっちな娘なんだろうか。": "一想到可能被看到了，阳的阴道就一下子缩紧了。被看到反而兴奋了，真是个好色的女孩啊。", "あ、ちが……んぅっ、違うのぉ……あっ！　わ、私えっちなんかじゃ、な……ひぁ、あ……っ、は、きゃうん……っ！": "啊，不是……嗯，不是的……啊！　我，我才不色呢……咿，啊……哈，呀嗯……！", "んぁ……っ、あ、違う……のにぃ、ど、どうしよう……んんっ、こ、腰……勝手に動いちゃ、あ……っ、あん！　人間さん、だめ、見ちゃ……だ、めぇっ、あん！": "嗯啊……啊，明明……不是的，怎，怎么办……嗯嗯，腰，腰……自己动起来了，啊……啊嗯！　人类君，不行，不能看……啊嗯！", "目を逸らせるわけなどなかった。": "我怎么可能移开视线呢。", "彼女が乱れる姿を目に焼き付けながら、より激しく乱れてしまえと、何度も何度もピストンを繰り返した。": "我一边看着她淫乱的样子，一边不断重复着活塞运动，让她更加淫乱。", "ん、く……っ、くぅん！　おかしくなっちゃ、あ、あぁ……んっ！　気持ち良すぎて、ん、怖いくらい……あ、はぁ……っ、ん！": "嗯，呜……呜嗯！　要变得奇怪了，啊，啊啊……嗯！　太舒服了，嗯，舒服到有点害怕……啊，哈啊……嗯！", "人間さん、人間さぁん……んぅっ、もう一度キス、して……ぇっ、ん、ちゅ……っ、は、ちゅうぅっ、ふ……っ、好き……好き、なの……ぉっ、んんっ！": "人类君，人类君……嗯，再亲我一次……嗯，啾……哈，啾，呼……喜欢……喜欢你……嗯嗯！", "このまま、私のなか……んぅっ、全部、ちょうだい……ぃっ！": "就这样，把你的全部……嗯，都射到我的里面……！", "はるのと共に果てられるように、腰を激しく動かした。": "为了和阳一起高潮，我激烈地动着腰。", "あ、や……だめっ、んぅっ、おっきいのきちゃ……": "啊，呀……不行，嗯，要来了……", "あぁっ、きちゃ、う、あ……っ、あぁあああんっ！": "啊啊，要来了，啊……啊啊啊啊啊！", "全身を痙攣させて達するはるのの最奥目掛けて、熱い白濁を勢いよく吐き出した。": "我朝着全身痉挛的阳的最深处，猛烈地射出了滚烫的白浊液。", "は……はぁっ、あ……んんっ、ふ……すご、い……あぁ……っ、た、たくさん出て……んぅっ、お腹の中満たされて……ん、幸せ……ぇ": "哈……哈啊，啊……嗯嗯，呼……好厉害……啊啊……射，射了好多……嗯，肚子里面被填满了……嗯，好幸福……", "人間さんは、どう……だった？　一緒に気持ち良く、なれたかな": "人类君，怎么样……？　一起舒服了吗", "もちろんと頷く。まだまだ繋がっていたい気持ちもあるが、このままではのぼせてしまうだろう。": "我点了点头。虽然还想继续和她缠绵下去，但再这样下去就要泡晕了。", "ふふ、そうね。それじゃあ……今度は場所を変えて、する？　なんて": "呵呵，是啊。那么……这次换个地方做吧？　开玩笑的", "予想外のお誘いに、また下半身に熱が集まるのを感じていた。": "面对这出乎意料的邀请，我感觉下半身又开始发热了。", "きゃっ、もう……人間さんったら、すぐに大きくなっちゃうんだもの。んっ、このままじゃふたりのところに戻れないから……収まるまで、お口で……ね？": "呀，真是的……人类君真是的，马上就变大了。嗯，这样下去就回不到大家那里了……在你平静下来之前，用嘴……好吗？", "頬を赤く染めてこちらを見つめてくるはるのの姿が、たまらなく愛おしく思えた。": "阳红着脸看着我的样子，让我觉得她非常可爱。"}