{"今更だけどあたし達ブライダルフェアに参加しても良かったの？": "現在說可能有點晚了，我們參加婚禮展真的好嗎？", "コゼット": "珂賽特", "大丈夫！　こないだここの従業員とイベントで知り合ってさ。来館者数のノルマがあるから来てくれって頼まれてね！": "沒問題！　我之前在活動中認識了這裏的工作人員。他們說有來館人數的指標，所以拜託我來！", "ブロイ": "布羅伊", "でもこのイベントって、結婚を考えてるカップル向けのものじゃ……": "但是這個活動，不是面向考慮結婚的情侶的嗎……", "あたいらはどう見てもカップルじゃないよな。人間さんを含めれば四人もいるわけだし": "我們怎麼看都不像情侶吧。包括人類君在內，我們有四個人呢", "ＢＢ": "貝克", "細かいことは気にしなーい！　それじゃあ本日のメインイベント！無料エステ体験へいってみようかー！": "別在意細節！　那麼今天的重頭戲！我們去免費體驗艾絲特吧！", "あ、ちょっと！　もう……": "啊，等等！　真是的……", "な、なんか随分と奥まったとこでエステ体験してるんだな……？": "總，總覺得艾絲特體驗是在很裏面的地方呢……？", "ここで場所は合ってるのよね？": "地點是這裏沒錯吧？", "そこに看板も立ってるし大丈夫っしょ！それじゃレッツたいけーん！": "那裏還立着招牌，應該沒問題吧！那麼，Let's體驗！", "はぁ〜……気持ちいい……整うって、こういうことを言うのね……": "哈啊……好舒服……這就是所謂的“整容”吧……", "ここへ入る時ちょっと嫌な感じがしたけど、気のせいだったみたいね": "剛進來的時候感覺有點不妙，看來是錯覺呢", "では次は背中を向けてくださいね〜": "接下來請轉過身來", "エステシャン": "美容師", "はぁ〜い。よいしょっと……えっ？　んぐぅっー！？": "好的。嘿咻……誒？　嗯咕——！？", "こ、これ施術じゃない！？　喋れないし、動けない！？": "這，這不是按摩！？　不能說話，也不能動！？", "ようやく捕まえましたよ、コゼットさん？さる御方より、貴方を連れてきてほしいとの依頼を受けていましてね": "終於抓住你了，珂賽特小姐？某位大人委託我把你帶過去", "ふぐぅ、んーっ！　んっー！　んんーーっ！！": "呼咕，嗯——！　嗯——！　嗯嗯——！！", "さぁ、行きましょう花嫁様。貴方を一生大事にしてくださる花婿様のところへ……ひとまずお休みなさい……": "來，我們走吧，新娘大人。去那位會一生珍惜你的新郎大人那裏……先休息一下吧……", "んーっ！　んー……んぅーー……すぅ……すぅ……": "嗯——！　嗯……嗯嗯——……呼……呼……", "んっ……えっ？　なんであたしチャペルなんかに……？": "嗯……誒？　爲什麼我會在教堂……？", "目が覚めると、コゼットは見知らぬ部屋の中にいた。": "醒來後，珂賽特發現自己在一個陌生的房間裏。", "ウェディングドレスのような衣装を着せられている。": "身上穿着類似婚紗的服裝。", "そして部屋の中央には見知った男の姿が……": "然後在房間中央看到了一個熟悉的男子……", "あ、貴方は！？": "你，你是！？", "久しぶり。ようやく会えましたねコゼット……君を僕の花嫁として迎えに来ましたよ": "好久不見。終於見到你了，珂賽特……我來迎接你成爲我的新娘了", "？？？": "？？？", "彼とは以前、いわゆるセックスフレンドという関係だった。": "以前，他和珂賽特是所謂的炮友關係。", "しかしそうした関係は、コゼットが逃げたことで終わりを迎えたはずだったのだが……": "但是，這種關係應該在珂賽特逃跑後就結束了……", "た、立てない！？　どうして……！？": "站，站不起來！？　爲什麼……！？", "薬を使ったからですよ。また昔のように逃げられては困りますからね": "我用了藥。要是你又像以前一樣逃跑的話，我會很困擾的", "元セフレ": "前炮友", "彼はコゼットへ近づき、彼女の肩を押さえ付ける。": "他靠近珂賽特，按住她的肩膀。", "痛っ！　は、離し……んんっー！？": "痛！　放，放開……嗯嗯——！？", "彼は無理矢理コゼットの唇を奪い、舌を絡めてきた。": "他強行奪走珂賽特的嘴脣，舌頭纏繞在一起。", "更にドレスの上から乱暴な手つきで、胸を触りだす。": "然後，他隔着禮服粗暴地撫摸她的胸部。", "んあ……くちゅ、ふぅ……んくっ……んんっ……！はぁ……はぁ……な、なんで急にこんな……": "嗯啊……咕啾，呼……嗯咕……嗯嗯……！哈啊……哈啊……爲，爲什麼突然這樣……", "相変わらず君は素晴らしい女性ですね。清楚に見えて実はすごく淫乱で、すごく敏感で……くく。次は昔みたいに僕のことを気持ちよくしてくださいね": "你還是那麼棒的女性。看起來清純，實際上卻非常淫亂，非常敏感……呵呵。接下來，就像以前一樣讓我舒服吧", "彼は放心状態のコゼットへ、すっかり屹立した股間を押し当てる。": "他將完全勃起的胯部頂在恍惚狀態的珂賽特身上。", "ふぐっ！？　んんっ！？　んんんーっ！！": "呼咕！？　嗯嗯！？　嗯嗯嗯——！！", "相変わらず君のお口は最高の感触ですね……！": "你的嘴巴還是那麼舒服……！", "（やだ……！　急に何……？　く、苦しい……嫌よ、こんなの……！しかもなんなの、この状況！？）": "（不要……！　突然怎麼了……？　好，好痛苦……我討厭這樣……！而且，現在是什麼情況！？）", "ここは君と僕のために特別に用意したプレイルームです。ずっと夢見ていたんです。花嫁姿の君を、こうして犯す日々をお付き合いしていた時から、ずっと、ずっと……！": "這裏是我爲你特別準備的play room。我一直夢想着，從我們交往的時候開始，就一直，一直夢想着，像這樣侵犯穿着婚紗的你……！", "（やっぱりこの人はどこかおかしい……。なんであたしはこんな奴と関係を持ってしまったのよ……！）": "（這個人果然有點奇怪……爲什麼我會和這種傢伙發生關係呢……！）", "時にコゼット。君はどうしてウェディングドレスが白を基調としているか知っていますか？": "話說，珂賽特。你知道爲什麼婚紗是以白色爲基調的嗎？", "ふぐぅっ、んんっ、ちゅ、ちゅ、んん……はぁ……んぐぅっ！？": "呼咕，嗯嗯，啾，啾，嗯嗯……哈啊……嗯咕！？", "この白というのは\"清純\"の証ですね。私は真っ白で、汚れてない人ですよって意味なんです。そんなものを君が着ている？　僕のチンポを喜んで頬張っていた君がかい？": "這個白色是“清純”的證明。意味着我是潔白無瑕的人。而你卻穿着這種衣服？　你明明是那麼喜歡我的肉棒？", "（うう……言わないで、そのことは……わかってる……あたしには、白いドレスなんて相応しくないって、自分でもよく分かっているから……！）": "（嗚嗚……不要說了……這種事情……我明白……我自己也很清楚，我不適合穿白色婚紗……！）", "（満たされなくて……身体だけでも埋めたかった、それだけだったのよ……）": "（我只是無法滿足……至少想用身體來填補，僅此而已……）", "以前は毎晩のようにこういうことをしていましたよね？君から求めてきたことだって多々あったじゃないですか": "以前我們不是每晚都在做這種事嗎？你不是經常主動向我索求嗎？", "んっ、んっ、んぐっん、んんっ！んんっ、んんーーっ！！": "嗯，嗯，嗯咕嗯，嗯嗯！嗯嗯，嗯嗯——！！", "さぁ、戻りなさい！　僕の肉棒を貪るように求めていた、あの頃の君へ！": "來吧，回到那個時候吧！　回到那個貪婪地索求我的肉棒的你！", "ちゅ、んちゅ……んく、むちゅ……んっ、んんんっ！んはっ……んくっ……んんっ……！": "啾，嗯啾……嗯咕，呣啾……嗯，嗯嗯嗯！嗯哈……嗯咕……嗯嗯……！", "なかなか強情ですね……なら無理矢理にでも、あの頃のことを思い出させてあげますよ！": "真是固執呢……那我就強行讓你回想起那個時候的事情吧！", "ん、んぐぅっ！　んんっ、んんーーっ！んく……むちゅっ……んんっ！……じゅぷっ！じゅぷ……じゅぷっ……んんっ！": "嗯，嗯咕！　嗯嗯，嗯嗯——！嗯咕……呣啾……嗯嗯！……啾噗！啾噗……啾噗……嗯嗯！", "激しく剛直で喉の奥を突かれ、痛く苦しい。": "堅硬的肉棒激烈地頂着喉嚨深處，又痛又難受。", "だが同時に快感も抱いてしまっていた。": "但與此同時，也感受到了快感。", "くくっ……やはり君の唇は僕のを離すまいとしていますね？今度はこっちの方も触ってくださいよ。昔みたいに……": "咕咕……你的嘴脣果然還是離不開我的呢？這次也請摸摸這邊吧。就像以前一樣……", "んんっ！？　んんー！　んんんーっ！！んんんっーー！！": "嗯嗯！？　嗯嗯——！　嗯嗯嗯——！！嗯嗯嗯——！！", "彼はコゼットの手を取り、玉袋を握らせてきた。": "他抓住珂賽特的手，讓她握住睾丸。", "拒絶する彼女の手の上からわずかに力を込めて、": "從她拒絕的手上稍微用力，", "無理矢理睾丸を揉ませてゆく。": "強行讓她揉捏睾丸。", "（やだっ……！　こんなところ触りたくない……！もうやめて……許して……お願いだから……！）": "（不要……！　我不想摸這種地方……！快住手……放過我吧……求你了……！）", "しかし口をペニスで封じられているため言葉が出せるはずもない。": "但是嘴巴被肉棒堵住了，她根本說不出話來。", "コゼットは不快感を抱きつつ、彼の蹂躙に耐えることしかできなかった。": "珂賽特只能忍受着不快，任由他蹂躪。", "んふぅ……ちゅ、ちゅ、じゅるっ、ちゅっ……んふぅ……ちゅ、ちゅ、じゅるるっ、ちゅ……んふぅ……": "嗯呼……啾，啾，啾嚕，啾……嗯呼……啾，啾，啾嚕嚕，啾……嗯呼……", "あ、ああ……良い……良いですよ……やっぱり君は最高ですよ……！　僕の花嫁に相応しい、とても素晴らしい女性ですよ……！": "啊，啊啊……好……好棒……你果然是最棒的……！　你是一個非常棒的女人，配得上做我的新娘……！", "興奮した彼は腰の動きを加速させた。": "興奮的他加快了腰部的動作。", "嗚咽が沸き起こり、意図せず彼のペニスへ舌を絡めて、快感を与えてしまう。": "她發出了嗚咽聲，無意中用舌頭纏繞着他的肉棒，給他帶來了快感。", "んちゅ……じゅるるっ……んふぅ……じゅるるっ…んふぅ……じゅるるるっ……！んっ、んっ、んちゅ、んっ、んっ、んちゅっ！": "嗯啾……啾嚕嚕……嗯呼……啾嚕嚕……嗯呼……啾嚕嚕嚕……！嗯，嗯，嗯啾，嗯，嗯，嗯啾！", "そろそろ出しますよ……しっかり受け止めてください。昔みたいにこぼさず全部飲んでくださいね……！": "我差不多要射了……好好接住吧。就像以前一樣，一滴不剩地全部喝下去……！", "んっ、んっ、んちゅ！　んっ、んっ、んっ、じゅるちゅぷ！んっ！　んっ！　んっ！　んっ！んんんーーッ！？": "嗯，嗯，嗯啾！　嗯，嗯，嗯，啾嚕啾噗！嗯！　嗯！　嗯！　嗯！嗯嗯嗯——！？", "んんーっ、んーーっ！！　んっ……んっ……んぅ……！": "嗯嗯——嗯——！！　嗯……嗯……嗯……！", "コゼットは嫌だと思いつつも、自然と喉が動き、放たれた精液を飲み込んでゆくだった。": "雖然珂賽特很抗拒，但她的喉嚨還是自然而然地動了起來，將射出的精液嚥了下去。", "はぁ、はぁ、はふぅー……ふぅー、ふぅー……": "哈啊，哈啊，哈呼……呼，呼……", "よく飲みましたね良い子ですよ。それではご褒美にこちらを下の口へも差し上げましょう": "你喝得好棒，真是個好孩子。作爲獎勵，我也會把這根肉棒插進你的下面", "んっぐっ！　うげっ！　んん！　んんーっ……！": "嗯咕！　嗚呃！　嗯嗯！　嗯嗯……！", "彼はわざと腰を突き出して、コゼットの喉の奥を突いた。": "他故意挺起腰，頂到了珂賽特的喉嚨深處。", "苦しい。しかし同時に快感を覚えているのもまた確かだった。": "好難受。但與此同時，她確實感受到了快感。", "（これは罰なのね……あたしみたいな子が白いドレスを着てしまった罰なのよ、きっと……）": "（這就是懲罰吧……這是懲罰我這種女孩穿上了白色婚紗……）", "コゼットの地獄の日々は始まったばかりだった……。": "珂賽特的地獄生活纔剛剛開始……"}