{"んん～、ひと泳ぎもして身体もほぐれたし……今度は、ボートを浮かべて遊ぼうよ～♪": "嗯嗯～，游过泳之后身体也放松了……接下来，就划船玩吧～♪", "ポセイドン": "波賽頓", "わたし、パス。疲れたからコテージに帰る……。あ～、でも、それも面倒くさい……。トリりん、パラソル組み立ててよ": "我，就不去了。我累了，要回小屋去了……。啊～，但是，连回去都好麻烦……。特里艾达，你去给我搭好遮阳伞", "オケアノス": "俄刻阿諾斯", "なぜ、私に……オケアノス殿が自身で用意するべきなのでは……。って……もう、寝そべっている": "为什么，要让我……俄刻阿诺斯阁下，不是应该自己准备吗……。呃……已经，躺下了", "トリアイナ": "特里艾达", "んも～、オケさんはノリが悪いんだから。よ～し、トリアイナ。ボートで向こうの小島まで行こうよぅ。ね～、すぐに膨らませて～": "真是的～，俄刻阿诺斯真是不配合。好～，特里艾达。我们坐船去对面的小岛吧。呐～，快点把船充好气～", "ご主人……誘っていただけるのは嬉しいのだが、あいにく、そろそろバーベキューの仕込みをせねばならない": "主人……您能邀请我，我很高兴，但是很不巧，我差不多该去准备BBQ了", "えぇ～、トリアイナもぉ～。どうしてよ～、ちょっとくらい遊んでもいいじゃん！": "哎～，特里艾达也～。为什么啊～，稍微玩一会有什么关系嘛！", "はぁ……自分がバーベキューしたいって命令したんじゃない。わたし、マシュマロ多めで……肉、噛むの面倒だし": "哈啊……不是你自己命令我准备BBQ的吗。我要多点棉花糖……吃肉，太麻烦了", "オケさんはピーマン食べてなさいっ！ふ～んだ。いいもん……べつに遊び相手なんかすぐ見つかるんだから！": "俄刻阿诺斯就吃青椒吧！哼～。算了……反正我马上就能找到玩伴！", "ね～、そこのおにーさん。あたしと一緒に遊ばない♪": "呐～，那边的小哥。要不要和我一起玩♪", "えっ……俺！？　こんなに、かわいい娘から逆ナン……。うんうん、遊ぶ、遊ぶよ～": "哎……我！？　这么可爱的女孩子，竟然主动来搭讪……嗯嗯，玩，我玩～", "村人": "村民", "ほらね♪　あたしがその気になれば、こんなもんなんだから。じゃあ、おにーさん。ボートを膨らませてよ": "看吧♪　只要我有那个意思，这种事根本就是小菜一碟。那么，小哥。你来帮我把船充好气", "ふ～、ふ～": "呼～，呼～", "おいおい、上目遣いでふくらまそうとしてる顔見せるの破壊力がエグいんだが": "喂喂，你仰视着我，一边鼓着脸的样子，破坏力也太强了吧", "ね？　私じゃ、ぜんっぜん膨らまないの～": "看吧？　我来的话，根本就鼓不起来～", "いいよ。貸してみな": "好吧。给我吧", "くっ……ご主人と間接キス……。許せん……奴も串刺しにしてくれようか……": "咕……和主人间接接吻……不可原谅……我也要刺穿你……", "べつにいいじゃない。減るもんじゃないし……。あっ、コテージに戻るんだったら、ついでに日焼け止め持ってきて": "有什么关系嘛。又不会少块肉……。啊，你要回小屋的话，顺便帮我拿一下防晒霜", "ワカメでも、身体に巻きつけていればいいだろう。くぅぅ、あんなにご主人にくっついて……けしからんっ": "你把裙带菜缠在身上不就行了。咕，竟然和主人贴得那么近……太不像话了", "じゃあ、トリアイナ。行ってくるから、串焼きよろしく～。さぁ、おにーさん。頑張って、漕いでよね♪": "那么，特里艾达。我走了，串烧就拜托你了～。那么，小哥。加油，划船吧♪", "ふぅ、やっと着いたね。おにーさん、お疲れ♪ふふ、人目もないしぃ……ここなら、いいことだってできそうね": "呼，终于到了。小哥，辛苦了♪ 呼呼，这里没有别人……在这里的话，好像能做点好事呢", "いいこと……だって？": "好事……吗？", "ボートで離れ小島までやってきたポセイドンが、疲れた様子の男にすり寄る。": "波赛顿乘着小船来到了这个小岛，然后靠在了筋疲力尽的男人身上。", "とぼけちゃって……。それとも、もう疲れちゃったのかな？あ～あ、だらしないなぁ": "别装傻了……。还是说，你已经累得不行了？啊～啊，真是不像话", "ちっ、散々ここまで漕がせておきながら……。何様のつもりだ": "哼，让我划船划到累得半死……你到底是什么人啊", "もう……挿れちゃうのぉ？おちんちん、我慢できないんだ……もっと、いちゃ……いちゃ……あっ、くぅぅ……あっ、んぁぁっ！": "已经……要插进来了吗？肉棒，已经忍不住了啊……再，再……再……啊，咕呜呜……啊，嗯啊啊！", "へっ、びっしょびしょに濡れてるくせに……。挿れちまえば、こっちのモンなんだ……": "嘿，明明都已经湿得一塌糊涂了……。只要插进去，就随我摆布了……", "あひっ、お、奥……届いて……。す、すごい……長くてぇ、んっ……太いぃ～": "啊噫，到，到……到最里面了……。好，好厉害……又长，嗯……又粗～", "ポセイドンに四つん這いの姿勢をとらせると、男は彼女の肉壷にその剛直を捻じ込んだ。": "男人让波赛顿摆出四肢着地的姿势，然后将他的坚挺插入了她的肉壶。", "んっ、はぁ……。どう？　あたしのナカ……海に浸かってプカプカしてるみたいに気持ち……いい……でしょぉ？": "嗯，哈啊……。怎么样？我的里面……就像漂浮在海里一样舒服……吧？", "髪を掴まれ、男が乱暴に腰を打ち付けようと、ポセイドンは怯まない。": "虽然男人抓住了她的头发，粗暴地抽插着，但波赛顿却毫不畏惧。", "むしろ、この開放的な空間で、男がその野性を解放している様を楽しんでいるようだった。": "倒不如说，她似乎很享受男人在这片开放的空间里释放出的野性。", "でもぉ、すぐに出したらダメ……だから……。んっ、くぅん♪　あんまり頑張りすぎるとぉ、すぐにイッちゃう……よ？": "但是，不能马上就射出来……所以……嗯，咕嗯♪　要是太努力的话，马上就会……高潮的哦？", "ちっ……た、たしかに……。こいつぁ、いい塩梅だぜ……だがよぉ……": "嗯……确，确实……。这感觉，真不错……但是……", "ポセイドンの余裕に満ちた態度が、男の自尊心を煽る。": "波赛顿那游刃有余的态度，刺激着男人的自尊心。", "しっかり、あたしを感じさせて……。気持ちよく……してくれないと……。おにーさん、なら……で、きる……よね？": "让我好好地，感受你……。让我……舒服起来……。如果是……大哥哥的话……应该，可以的吧？", "彼女にとっては、この行為も、海でのレジャーのひとつに過ぎない。": "对她来说，这种行为，也不过是海边的娱乐之一。", "自分が楽しめることが全てだった。": "只要自己能享受，那就足够了。", "そ、そこ……もう少し、角度……つけて……んっ、はぁ……。ゆっくり、お腹の中を……んんっ、なぞるみたいに……": "那，那里……再稍微，改变一下……角度……嗯，哈啊……。慢慢地，像是在抚摸……嗯嗯，我的肚子里面一样……", "くそっ……舐めやがって！おらっ！　これで……どうだよ！": "去吧……你可别小看我！看招！　这样……怎么样！", "男が髪を引き、腰を激しく打ち付けた。": "男人拉扯着她的头发，激烈地抽插着。", "おっ、おごぉ……ひっ、ぐぅ……。は、激しい……こ、こんなの……あっ、んぉぉ……": "哦，哦咕……噫，咕……。好，好激烈……这，这样……啊，嗯哦哦……", "こ、こんなにした……ら……。すぐ、出ちゃう……もっと、ゆっくり……た、楽し……おぁああ～": "这，这样子……的话……。马上，就要射了……再，再慢一点……让我，享受……哦啊啊啊～", "いいんだよ！出る限り、何発でも中出ししてやる。おら、鳴け！　鳴けってんだよ！": "没关系！只要能射出来，不管多少次我都会射在你里面的。来吧，叫出来！　给我叫出来！", "ボートを膨らまし、離れ小島まで漕いだのだ。": "他把船吹起来，划到了这个小岛上。", "男は疲れていた。": "男人已经很累了。", "だが、息を弾ませながら腰の動きを緩める気配はない。": "但是，他喘着粗气，丝毫没有要放慢腰的动作的意思。", "ひっ、あぁ……くぅぅ～、擦れて、熱いぃ……。おにーさん……ちょっと、とめ……て……あぅ……くぁああっ！": "咿，啊啊……咕呜呜～摩擦着，好热……大哥哥……稍微，停一下……啊呜……咕啊啊啊！", "眉間に皴を寄せるポセイドンに、さきほどまでの余裕はない。": "波赛顿皱着眉头，已经没有了刚才的从容。", "その指が砂を掴もうとするが、サラサラと虚しく指の間をすり抜ける。": "她的手指想要抓住沙子，但是沙子却从指缝中滑落。", "ちょっと、いい女だからって調子に乗りやがって……。チンポ、ブチ込めば、一緒じゃねぇか！": "你这女人，别以为长得好看点就能得意忘形……只要把肉棒插进去，不就都一样了吗！", "あたし、そんなつもりじゃ……んっ、おほぉぉ……。ひとりじゃ……楽しくない……から……。一緒に……あっ、ひぃあ……遊ぼうって……くぁぁん": "我，没有那个意思……嗯，哦哦哦哦……一个人……玩的话……不开心……所以……想一起……啊，咿啊……玩玩……咕啊啊嗯", "テメェがそんなに偉そうだから、ツレも愛想尽かしたんじゃねぇのか？おら、チンポでおしおきしてやるよ～": "你就是因为这么嚣张，所以你的男人才会对你失望吧？喂，我要用肉棒来惩罚你了～", "あ、ぐぅ、ひぃ……ごめんなさい。ひっ、んごぉ、おぁああっ♪　おちんちん、しゅごい……これ、んぁあああ～": "啊，咕，咿……对不起。咿，嗯哦，哦啊啊啊♪　肉棒，好厉害……这个，嗯啊啊啊啊～", "突かれる度に、押しだされるように声が漏れる。": "每次被顶到，她都会发出被挤压出来的声音。", "身体が崩れそうになるが、男が髪を引き、それを許さない。": "她的身体快要瘫软了，但是男人拉住了她的头发，不让她倒下。", "くぅ……生意気マンコに、種付けだっ！おら、俺に合わせて……イケっ、イクんだよぉ！": "咕……我要在你这嚣张的小穴里播种！喂，配合我……高潮，高潮吧！", "あ、あああっ！　待ってぇ……。あたしもぉ……一緒に、一緒にぃ……イ、クゥ……んはぁああ♪": "啊，啊啊啊！　等等……我也……一起，一起……去，了……嗯哈啊啊啊♪", "あひぃ、せーしが……津波みたいに、あたしのナカに……押し寄せっ……！": "啊咿，精子……像海啸一样，涌进了……我的里面……！", "くぅぅ……もう、ダメっ！　イク……イッちゃう……": "咕呜呜……已经，不行了！　去了……去了……", "あっ、んぁあっ！　あぁああああ～～～～っ！": "啊，嗯啊啊！　啊啊啊啊啊啊～～～～！", "あっ、はぁ……おにーさん、しゅごい……。せーしの波……気持ちいい……よぉ……": "啊，哈啊……大哥哥，好厉害……精子的浪潮……好舒服……哦……", "絶頂の余韻に浸りつつ、ポセイドンが息をつく。": "波赛顿沉浸在高潮的余韵中，喘着气。", "その彼女の背を見下ろしながら、男が再び、髪を引いた。": "男人俯视着她的背影，再次拉起了她的头发。", "おらっ、これで懲りたか？": "喂，这下你学乖了吧？", "うん……わかったよぉ……。やっぱり、エッチは一緒に楽しまないとね……。だからぁ……もう１回？　ね？　いいでしょ♪": "嗯……我知道了……果然，做爱就是要一起享受呢……所以……再来一次？　好吗？　可以吧♪", "お、おう……わかれば……いいんだよ。しかし……調子くるうぜ……": "哦，哦哦……你明白……就好。但是……真让人不爽……", "うふふ、お腹の中……おにーさんのせーしで海みたいにタプタプにしていいからね♪": "呜呼呼，肚子里……大哥哥的精子，就像大海一样汹涌呢♪"}