{"最初はどうなることかと思ったけど……。なんとかこの海の家でのバイトも終えられそうね": "最初我还担心会出什么乱子……。现在看来，能在这家海之家打工到结束呢", "ローザ": "罗莎", "ユノさんは子どもを大人しくさせるのが上手だってわかったし……": "我知道尤诺小姐很擅长让小孩子听话……", "ごはんを全部食べ終えたら、おねぇちゃんが遊んであげる。みんないい子にお食事できるかな？": "如果把饭全部吃完，大姐姐就陪你们玩。大家能不能都乖乖吃饭呢？", "ユノ": "尤诺", "わぁー、もう食べ終わったの？よくがんばったね。えらいえらい～": "哇，已经吃完了吗？真了不起，好棒好棒～", "オケアノスさんの日光浴は、海の家の宣伝に活かせるし……": "俄刻阿诺斯先生的晒太阳，也能用来宣传海之家……", "面倒だけど、新しいお客さんを連れてきたわよ～": "虽然很麻烦，但我还是带了新客人过来哦～", "オケアノス": "俄刻阿诺斯", "わっ！ありがとう、オケアノスさん": "哇！谢谢你，俄刻阿诺斯先生", "感謝は要らないわ。日光浴しながらお店の看板を持っていたらいいなんて、サボってるのと一緒よ": "不用感谢我。一边晒太阳一边举着店的招牌，和偷懒没什么区别", "うん、順調順調♪みんな適材適所って感じで、ちゃんとお仕事ができてるね": "嗯，很顺利♪大家都找到了适合自己的位置，好好地工作着呢", "うん、やってみると意外と楽しいものね": "嗯，做起来意外地有趣呢", "でも……。そもそも、どうして海の家で働くことになったのかしら？": "但是……。说到底，为什么我们要在海之家工作呢？", "えっと、それはね……": "那个，这是因为……", "アルバイトの人が急にいなくなっちゃって、とっても困ってるって言われたから……": "因为听说打工的人突然不见了，店长非常困扰……", "あ～、やっぱりそうなのね": "啊～果然是这样呢", "『やっぱりそう』ってどういうこと？": "『果然是这样』是什么意思？", "見た目どおりなんだな～って思って。ローザって、断れないタイプでしょ～？": "就是说你和外表一样呢～罗莎是那种无法拒绝别人的类型吧～？", "うっ、否定できない……。なんでも引き受けちゃって、あとから困ることが多いの": "呜，无法否定……我经常什么都答应，之后才感到困扰", "そのたびに、みんなに迷惑をかけて……。それで落ち込んだくせに、また安請け合いを繰り返しちゃって": "每次都给大家添麻烦……明明很沮丧，却还是反复轻易地答应别人", "でも、それがローザちゃんのいいところなの。おねぇちゃんには、ちゃんとわかるよ": "但是，这是罗莎酱的优点。姐姐我，很清楚哦", "人間さんくんも、そう思うでしょ？": "人间君也是这么想的吧？", "うんうんって、頷いてる人間さんだって十分お人好しよね～。まあ、ローザみたいなタイプは、わたしも嫌いじゃないわ": "一直点头的人间君也是个十足的老好人呢～不过，我也并不讨厌罗莎这种类型的人", "みんな、フォローしてくれてありがとう。勝手にへこんだりして、ごめんね": "谢谢大家的安慰。抱歉，我擅自感到沮丧", "夕方になれば休憩を取れるから、みんなで頑張りましょう♪": "到傍晚就能休息了，大家一起加油吧♪", "日が落ちて、海の家を訪れる客もまばらになってきたころ――": "太阳下山，来到海之家的客人也变得稀稀落落的时候——", "人間さん、大丈夫？なんだか、顔が真っ赤だけど……": "人间君，没事吧？感觉你的脸很红……", "恥を忍んで、ローザの耳元で打ち明ける。": "我忍着羞耻，在罗莎耳边坦白。", "その水着姿を眺めているうちに、すっかり昂ってしまったということを。": "坦白说，我看着她穿泳装的样子，完全兴奋起来了。", "もうっ！　真面目に仕事してよね！": "真是的！认真工作啊！", "と叱られたのは一瞬で、彼女の瞳は徐々に潤みを帯びていく。": "她骂了我一句，但眼神却渐渐变得湿润。", "どうやら、まんざらでもないらしい。": "看来她也并不讨厌这样。", "でも、このままじゃ仕事ができないよね？だったら、仕方ないか……": "但是，这样下去就没办法工作了吧？那就没办法了……", "ローザはこちらの手を握って、人気のない場所へと誘うのだった。": "罗莎握住我的手，把我带到一个没有人的地方。", "ローザを身体の上に乗せて、モノを挿入する。": "罗莎骑在我身上，把肉棒插了进去。", "んあっ、ああっ……！　もう、こんなに熱くなってる……！人間さんったら、お仕事中に、なにを考えてたの……っ？": "嗯啊，啊啊……！　已经，变得这么热了……！人类君真是的，工作的时候，都在想些什么啊……？", "ちゃんと教えてくれないと……っ、はあっ、んんっ、くうっ！あっ、はっ、ひゃあんっ……。胸を揉むのは、禁止にしちゃうんだからっ！": "不好好告诉我……哈啊，嗯嗯，呜！啊，哈，呀啊……那我就禁止你揉胸了！", "赤らんだ頬を軽く膨らませた顔が、なんとも愛らしい。": "她红着脸鼓起脸颊的样子，真是可爱。", "この柔肉の感触を愉しめなくなるのは御免なので、観念して真実を打ち明けることにする。": "我可不想失去享受这柔软触感的机会，只好放弃抵抗，坦白一切。", "ふふっ……。みんなに見えないところで、私の胸におっきいのを……っ！？それから、もっと布地の少ない水着を、着てもらうですって……！？": "呵呵……。在大家看不到的地方，把大大的那个……！？然后，再让你穿上，布料更少的泳装……！？", "白状している最中も、ここ……硬くさせちゃってる……っ。ああんっ、はあっ、んんっ！　人間さんったら、本当にスケベなのねっ！": "你坦白的时候，这里……也变硬了……。啊啊嗯，哈啊，嗯嗯！　人类君真是个大色狼！", "彼女の言葉に反論するつもりはない。": "我并不打算反驳她的话。", "心のなかで自分に胸を張り、豊かな膨らみを心のままに揉みしだいた。": "我在心中为自己辩解，尽情地揉捏着丰满的乳房。", "あっ、きゃあっ、ああんっ！　そんなふうにしたら、壊れちゃうわぁっ！ひぁっ、ああ……っ！　もうっ、だらしない顔しちゃってっ！": "啊，呀啊，啊啊嗯！　你这样弄，会坏掉的！呀啊，啊啊……！　真是的，表情这么下流！", "胸にかまけすぎていることが、不満なのかもしれない。": "她可能对我的胸部攻势感到不满。", "お詫びの気持ちを込めて、腰を勢いよく突き上げる。": "我怀着歉意，猛地挺起腰。", "あうんっ、はあぁんっ……！　おっきくて、硬いのがぁっ……！ひゃんっ、あんっ、くうぅんっ！　私のっ、奥までぇっ！": "啊嗯，哈啊啊嗯……！　又大，又硬的……！呀嗯，啊嗯，呜嗯嗯！　顶到，我的深处了！", "ずんずん、入ってくるのぉっ！　ああっ、ふあぁんっ！奥まで、響いて……っ！　ひぃあぁぁっ、くあんっ、ああっ！": "咕嘟咕嘟，插进来了！　啊啊，呼啊啊嗯！顶到深处了……！　呀啊啊啊，呜啊嗯，啊啊！", "荒い息を吐き出しながら、激しく腰を振る。": "我喘着粗气，激烈地摆动腰部。", "すべてのテクニックを忘れて、いまはただ互いの性器を擦り合わせたい。": "我忘记了所有的技巧，只想摩擦彼此的性器。", "広い空と波の音が、そんな飾り気のない気持ちにさせるのだった。": "广阔的天空和海浪的声音，让我产生了这种毫无掩饰的心情。", "あっ、はうんっ、んんっ……！　そこっ、そこぉっ……！気持ちいいのぉっ！　もっと突いてぇっ！　んんっ、くぁんっ！": "啊，哈呜嗯，嗯嗯……！　那里，那里……！好舒服！　再插深一点！　嗯嗯，呜啊嗯！", "ひっ、あぁぁんっ！　奥ぅっ、んっ、ふぅっ、キュンキュンしちゃってるぅっ！　んんっ、くうっ、はぁぁぁんっ！": "呀，啊啊啊嗯！　深处，嗯，呼，一跳一跳的！　嗯嗯，呜，哈啊啊啊嗯！", "最奥に狙いを定めて、亀頭を擦りつける。": "我瞄准最深处，用龟头摩擦。", "ローザの脚がガクガクと揺れて、大きな喘ぎ声が鼓膜を震わせた。": "罗莎的双腿颤抖着，大声的娇喘震动着我的鼓膜。", "んんっ、あぁんっ！　これっ、凄く、いいっ！ひうっ、はあぁぁぁぁんっ！　奥がのほうが、ジンジンして……っ！": "嗯嗯，啊啊嗯！　这样，好棒！咿呜，哈啊啊啊啊啊嗯！深处，酥酥麻麻的……！", "もう、私っ……！　あふっ、うぅんっ！　はあっ、ああぁぁんっ……！もう、ダメぇっ！　来ちゃうのぉっ！　んっ、あっ、ふっ、ぐうっ！": "我已经……！　啊呼，呜嗯！　哈啊，啊啊啊啊嗯……！已经，不行了！　要来了！　嗯，啊，呼，咕呜！", "絶頂の予感は、こちらにも迫っていた。": "高潮的预感也向我袭来。", "ペニスは絶えず血を巡らせ、欲望が溢れ出す瞬間を待っている。": "阴茎充血，等待着欲望喷发的瞬间。", "あっ、くうっ、あうんっ、あっ！　私っ、イっちゃいそうなのぉっ！だから、人間さんも一緒にぃっ！　あっ、あぁぁぁぁぁっ！": "啊，咕呜，啊呜嗯，啊！　我，要去了！所以，人类君也一起！　啊，啊啊啊啊啊啊！", "あっ、あっ、ああぁぁーっ！　ふっ、あぁぁぁぁぁぁんっ！": "啊，啊，啊啊啊啊——！　呼，啊啊啊啊啊啊啊嗯！", "身体が強張ったあと、ローザは獣のような声で歓喜を叫んだ。": "身体紧绷之后，罗莎发出野兽般的欢愉叫声。", "互いの熱を感じながら、快楽に身をゆだねる。": "感受着彼此的热量，沉溺于快乐之中。", "熱いっ、熱いのぉっ！　アソコが、溶けちゃいそうなのぉっ！": "好热，好热！　那里，要融化了！", "やがて射精が終わると――": "射精终于结束——", "ローザは、少し疲れた顔で微笑んだ。": "罗莎带着些许疲惫的神情微笑起来。", "はあ……っ、ああっ……。これで、満足してくれた……？": "哈啊……，啊啊……。这样，满足了吗……？", "ふふっ、私のナカ……。人間さんので、ぐちゃぐちゃになっちゃったわ……": "呵呵，我的里面……。被人类君，弄得乱七八糟了……", "繋がり合った部分から垂れ落ちた精液を、彼女は指ですくってみせる。": "她用手指沾起从结合处滴落的精液。", "人間さん、私に着て欲しい水着があるんだっけ……？": "人类君，你不是说有泳装想让我穿吗……？", "ローザは、迷いを振り切るように大きく頷いた。": "罗莎用力点了点头，仿佛要甩掉心中的迷茫。", "プレゼントしてくれたら、ふたりきりのときに着てあげる": "如果你送我礼物，我就在只有我们两个人的时候穿给你看", "そしたら、また……。こんなふうに、私のことを可愛がってくれる……？": "到时候，你还会……像这样疼爱我吗……？"}