{"――はい、これが今日の売上よ。確認してもらえる？": "——來，這是今天的營業額。能麻煩你確認一下嗎？", "武蔵はるの": "武藏春人", "……はい、大丈夫です！　いやあ、なにからなにまでありがとうございます": "……好的，沒問題！　哎呀，真是謝謝你們了", "住民": "居民", "おかげで助かっちゃいました！　まずは売上の半分と……これ、少しですが追加のお礼です！": "多虧了你們，幫大忙了！　首先是營業額的一半……還有，雖然不多，這是追加的謝禮！", "あら、温泉施設のチケット？　この近くにあるの？": "哎呀，溫泉設施的票？　在這附近嗎？", "クラース": "克拉斯", "はい！　歩いて行ける距離にあるんですよ。よかったらみなさんで疲れを癒やしてください！": "是的！　就在步行能到的距離。不介意的話，大家一起去治癒一下疲勞吧！", "アルバイト代折半の代わりに、よかったら温泉をどうぞ！　なんて、あのナンパ男もなかなかいいとこがあるわね～": "打工費對半分，作爲交換，溫泉就請你們去吧！　那個搭訕男，還挺不錯的嘛～", "みんな本当にありがと～！　わたしひとりだけだったら、どうしていいかわからなかったもん": "真的謝謝大家～！　要是隻有我一個人的話，都不知道該怎麼辦了", "ベク": "貝克", "困ったときはお互い様よ……って、はるの？　元気なさそうだけど、どうしたの？　焼きうどん作りすぎて疲れちゃった？": "有困難的時候就該互相幫助……呃，陽？　你看起來沒什麼精神，怎麼了？　是炒烏冬麪做得太多累了嗎？", "……え？　あ、そうなの。ちょっと腕を使い過ぎちゃったみたい": "……咦？　啊，是的。好像手臂用得有點太多了", "焼きうどん大人気だったもんね～。きっと温泉に入れば、疲れも全部吹っ飛んじゃうよ！": "畢竟炒烏冬麪很受歡迎嘛～。泡了溫泉之後，疲勞肯定也會全部消失的！", "ふふっ、そうだね。温泉に入ってスッキリしなきゃ": "呵呵，是啊。得泡個溫泉好好放鬆一下", "……あっ、ここだよ！　本当に徒歩圏内にあるんだね～": "……啊，就是這裏！　真的就在步行能到的距離呢～", "わぁっ、見て。ここいろんな種類の温泉があるみたい。室内の温泉に露天風呂……それに、ワイン風呂？　どんなお風呂なんだろう": "哇，快看。這裏好像有各種各樣的溫泉。室內溫泉和露天浴池……還有紅酒浴池？　是什麼樣的浴池呢", "ワインの香りに包まれてリラックスできるお風呂、らしいよ～": "好像是能被紅酒的香氣包圍，放鬆身心的浴池哦～", "へえ、本物のワインも入っているんだね。シンデレラさんが一緒だったら、お風呂のお湯丸ごと飲んでしまいそうね": "哎，還真的加了紅酒啊。要是仙杜瑞拉小姐也在的話，肯定會把浴池裏的水全部喝掉的", "大変だぁ、お腹の中たぷたぷになっちゃうね～": "那可不得了，肚子會鼓起來的～", "まあ流石に飲まないとは思うけどね。……ん、なぁに？　人間さん。なにか気になるものでもあった？": "嗯，再怎麼說也不會喝的啦。……嗯，怎麼了？　人間君。有什麼在意的嗎？", "あ、なるほど混浴露天風呂ね。……って、混浴！？": "啊，原來如此，是混浴露天浴池啊。……呃，混浴！？", "ふふ、混浴は男の浪漫だなんて。はるの、付き合ってあげたらどう？": "呵呵，混浴可是男人的浪漫呢。陽，要不就陪他去吧？", "えぇっ！？　ま、まあ……人間さんが一緒に入りたいっていうなら、は、入ろう……かな……？": "哎哎！？　這，這個……如果人間君想一起泡的話，我，我就……泡吧……？", "あら、冗談のつもりだったのに、なかなか好感触みたいよ？　人間さん♪　それじゃあ立ち話もアレだし、中入りましょっか": "哎呀，我本來只是開玩笑的，沒想到你居然這麼感興趣？　人間君♪　那我們也不用站着聊了，就進去吧", "え、ちょっと冗談だったの！？　ちょっとー！？": "哎，你是在開玩笑的嗎！？　喂！？", "クラース達とわかれた後、こっそりとはるのを混浴露天風呂に誘ってみることにした。": "和克拉斯他們分開之後，我決定偷偷邀請陽去混浴露天浴池。", "さ、さっきも言ったでしょ？　人間さんが入りたいなら入るって……": "剛，剛纔不是說過了嗎？　如果人間君想泡的話，我就泡……", "そうして、ふたりで手を繋ぎ混浴へと向かった。": "就這樣，我們手牽着手走向混浴。", "幸いにも他の客はいないようで、どうやらふたりきりのようだった。": "幸好沒有其他客人，看來只有我們兩個。", "お互いの身体を洗いあううちに、だんだんといい雰囲気になっていく。": "互相幫對方洗身體的時候，氣氛漸漸變得越來越好了。", "人間さ……んっ、ちゅっ、ふ……んぅ、ちゅぅ……っ、あっ、はぁ……、もう……まだ洗い途中なのに、んっ……ちゅぅうっ、んぁ、はぁ……っ": "人……間君，啾，呼……嗯，啾……啊，哈……真是的……明明還在洗呢，嗯……啾，嗯，哈……", "深い口づけを交わしたあと、ふたりで温泉に浸かる。": "深吻之後，我們泡進了溫泉。", "後ろからはるのを抱きかかえたまま、指で彼女の膣内を刺激していく。": "我從後面抱着陽，用手指刺激她的陰道。", "あ、あ……っ、ん、ふぅ……くっ、ぅん……っ、に、人間さん……はぁ、あ、お……お願い、んっ、もう……挿れて……？": "啊，啊……嗯，呼……唔，嗯……人，人間君……哈，啊，拜，拜託了，嗯，已經……插進來吧……？", "かわいくおねだりをされ、我慢できるはずなどなかった。": "被這麼可愛地請求，我怎麼可能忍得住。", "固くなった肉棒を彼女の膣内に埋め込んでいく。": "我將硬邦邦的肉棒埋進了她的陰道。", "あ……っ、あぅ、ん、人間さんの、ふ……ぁっ、は、入ってる……ぅ、あっ、なんだか……いつもより熱く感じる、んっ、温泉でシてるから……かな、あ、はぁ……んっ": "啊……啊，嗯，人間君的，呼……啊，哈，進來了……唔，啊，感覺……比平時還要熱，嗯，是因爲在溫泉裏做嗎……啊，哈……嗯", "はふ、ん……人間さんとこうしているの、んぅ、すごく落ち着く……もちろん、心臓はずっとドキドキしているし、んぁっ、緊張もしているけど……んっ": "哈呼，嗯……和人間君這樣，嗯，感覺好安心……當然，心臟一直在心跳加速，嗯，也很緊張……嗯", "たしかに、繋がった場所と彼女の胸元から感じる鼓動が高鳴っているのを感じ取れた。": "確實，從結合的地方和她的胸口都能感受到劇烈的心跳。", "でも、ずっとこうしていたいような……んっ、はぁ……っ、はじめからずっと、ひとつだったような……あっ、ふぅ、ん、そんな不思議な感覚がする……の、くぅ……っん": "但是，好想一直這樣下去……嗯，哈啊……從一開始，就好像一直合爲一體一樣……啊，呼，嗯，有種不可思議的感覺……唔，唔……嗯", "穏やかな表情を浮かべ、はるのはこちらを振り返る。": "陽帶着平靜的表情，回頭看向我。", "熱い吐息が漏れる唇に誘われるようにして、再び深い口づけを交わした。": "我被她吐出的熱氣所吸引，再次與她深吻。", "ん、ちゅ……っ、ちゅう、れろ……っ、ちゅぷ……ぅっ、あ、はぁ、あなたの唇……んっ、とても熱い……あなたと触れ合っている場所、全部……熱い……んうっ": "嗯，啾……啾，舔……啾噗……唔，啊，哈啊，你的嘴脣……嗯，好熱……和你接觸的地方，全部……好熱……嗯唔", "あふ、ぅ……っ、ん、あなたのなかでおっきくなって……はぁっ、ん、私のなか、あなたの形になっちゃってる……ぅっ、んんっ、くぅ……っ": "啊呼，唔……嗯，在你的裏面變大了……哈啊，嗯，我的裏面，變成了你的形狀……唔，嗯嗯，唔……", "もっと……あっ、はぁ、もっとたくさん突いて……？　んくぅっ、私のなか、あなたのかたいので……はぁっ、たくさんズプズプしてぇ……っ": "再多……啊，哈啊，再多插進來一些……？　嗯唔，用你的硬硬的……哈啊，在我的裏面，盡情地抽插……", "わかったと答える代わりにはるのの足をぐっと掴み、いまよりも更に奥へと届くように腰を突き出した。": "我緊緊抓住陽的腿，代替回答，將腰頂得更深。", "ひゃ……あぁっ！　すご……い、これ……んぅっ、ふ、深いぃ……っ、あ、あふ……ぅっ、人間さんのここまで届いて、あ……っ、あん！": "呀……啊啊！好厲害……這個……嗯唔，呼，好深……啊，啊呼……唔，人類君插到這麼深，啊……啊嗯！", "わ、わかる……？　私のお腹の、んぅっ、こんなところ……まで、きてるの……んぅっ、内臓が押し上げられて……ひぅっ、ん、苦しいのに、き……気持ちいい、の……やぁん！": "感，感覺到了……？　你的肉棒，嗯，插到……這麼深的地方了……嗯，內臟都被頂起來了……咿，嗯，明明很難受，卻……好舒服……呀啊！", "激しくなる動きに比例して、はるのの声も大きくなっていく。": "隨着動作越來越激烈，陽的聲音也越來越大。", "誰かに聞かれるかもしれないぞと耳元で囁くのと同時に、近くの茂みがガサッと揺れた。": "我剛在她耳邊低語着“可能會被別人聽到哦”，附近的樹叢就沙沙地搖晃起來。", "は……ぁんっ、く、ふぅ……っ、や、やぁ、もしかして……んんっ、ほ、本当に誰かに……あっ、み、見られちゃってる……？　あぁ、は、はぅ……んっ": "哈……啊嗯，咕，呼……呀，呀啊，難道……嗯嗯，真，真的有人……啊，看，看到了……？　啊啊，哈，哈……嗯", "見られているかもしれないと自覚した途端、はるのの膣内がきゅうっと締まった。見られて興奮するとは、なんてえっちな娘なんだろうか。": "一想到可能被看到了，陽的陰道就一下子縮緊了。被看到反而興奮了，真是個好色的女孩啊。", "あ、ちが……んぅっ、違うのぉ……あっ！　わ、私えっちなんかじゃ、な……ひぁ、あ……っ、は、きゃうん……っ！": "啊，不是……嗯，不是的……啊！　我，我纔不色呢……咿，啊……哈，呀嗯……！", "んぁ……っ、あ、違う……のにぃ、ど、どうしよう……んんっ、こ、腰……勝手に動いちゃ、あ……っ、あん！　人間さん、だめ、見ちゃ……だ、めぇっ、あん！": "嗯啊……啊，明明……不是的，怎，怎麼辦……嗯嗯，腰，腰……自己動起來了，啊……啊嗯！　人類君，不行，不能看……啊嗯！", "目を逸らせるわけなどなかった。": "我怎麼可能移開視線呢。", "彼女が乱れる姿を目に焼き付けながら、より激しく乱れてしまえと、何度も何度もピストンを繰り返した。": "我一邊看着她淫亂的樣子，一邊不斷重複着活塞運動，讓她更加淫亂。", "ん、く……っ、くぅん！　おかしくなっちゃ、あ、あぁ……んっ！　気持ち良すぎて、ん、怖いくらい……あ、はぁ……っ、ん！": "嗯，嗚……嗚嗯！　要變得奇怪了，啊，啊啊……嗯！　太舒服了，嗯，舒服到有點害怕……啊，哈啊……嗯！", "人間さん、人間さぁん……んぅっ、もう一度キス、して……ぇっ、ん、ちゅ……っ、は、ちゅうぅっ、ふ……っ、好き……好き、なの……ぉっ、んんっ！": "人類君，人類君……嗯，再親我一次……嗯，啾……哈，啾，呼……喜歡……喜歡你……嗯嗯！", "このまま、私のなか……んぅっ、全部、ちょうだい……ぃっ！": "就這樣，把你的全部……嗯，都射到我的裏面……！", "はるのと共に果てられるように、腰を激しく動かした。": "爲了和陽一起高潮，我激烈地動着腰。", "あ、や……だめっ、んぅっ、おっきいのきちゃ……": "啊，呀……不行，嗯，要來了……", "あぁっ、きちゃ、う、あ……っ、あぁあああんっ！": "啊啊，要來了，啊……啊啊啊啊啊！", "全身を痙攣させて達するはるのの最奥目掛けて、熱い白濁を勢いよく吐き出した。": "我朝着全身痙攣的陽的最深處，猛烈地射出了滾燙的白濁液。", "は……はぁっ、あ……んんっ、ふ……すご、い……あぁ……っ、た、たくさん出て……んぅっ、お腹の中満たされて……ん、幸せ……ぇ": "哈……哈啊，啊……嗯嗯，呼……好厲害……啊啊……射，射了好多……嗯，肚子裏面被填滿了……嗯，好幸福……", "人間さんは、どう……だった？　一緒に気持ち良く、なれたかな": "人類君，怎麼樣……？　一起舒服了嗎", "もちろんと頷く。まだまだ繋がっていたい気持ちもあるが、このままではのぼせてしまうだろう。": "我點了點頭。雖然還想繼續和她纏綿下去，但再這樣下去就要泡暈了。", "ふふ、そうね。それじゃあ……今度は場所を変えて、する？　なんて": "呵呵，是啊。那麼……這次換個地方做吧？　開玩笑的", "予想外のお誘いに、また下半身に熱が集まるのを感じていた。": "面對這出乎意料的邀請，我感覺下半身又開始發熱了。", "きゃっ、もう……人間さんったら、すぐに大きくなっちゃうんだもの。んっ、このままじゃふたりのところに戻れないから……収まるまで、お口で……ね？": "呀，真是的……人類君真是的，馬上就變大了。嗯，這樣下去就回不到大家那裏了……在你平靜下來之前，用嘴……好嗎？", "頬を赤く染めてこちらを見つめてくるはるのの姿が、たまらなく愛おしく思えた。": "陽紅着臉看着我的樣子，讓我覺得她非常可愛。"}