{"はぁ……日差しが気持ちいいです。今日は絶好の海日和ですね！": "哈啊……陽光好舒服。今天真是個適合去海邊的日子！", "ワダツミ": "和津津見", "なに？　いまのぐう〜ってお腹の音。もしかして人間さん？": "怎麼了？剛纔肚子咕咕叫的聲音。難道是人類君？", "オケアノス": "俄刻阿諾斯", "ふふっ。では、さっそくお昼にしましょうか。私、焼きそば買ってきますね！": "呵呵。那麼，趕緊喫午飯吧。我去買炒麪！", "さすが、気が利くわねぇ": "果然很機靈呢", "ポセイドン": "波賽頓", "お、お待たせしました！ちゃんと全員分、買ってきましたよ！": "久，久等了！我買好所有人的份了！", "ありがとうワダツミ。って、なんだか危なっかしいわね～": "謝謝你，和津津見。啊，感覺好危險啊～", "あ、あともう少し。もう少し……きゃあああっ！": "還，還差一點。還差一點……呀啊啊啊！", "転んじゃった！？": "跌倒了！？", "ナイスキャッチね、人間さん。間一髪だったわ": "接得好啊，人類君。真是千鈞一髮", "ああっ、ありがとうございます。人間さん様。すみません、私がドジだったばかりに……。危うく海を汚しちゃうところでした……": "啊啊，非常感謝。人類君大人。對不起，都怪我太笨手笨腳了……差點就污染大海了……", "ゴミにつまづいちゃったのねぇ。この瓶、流れ着いたものかな？": "被垃圾絆倒了啊。這個瓶子，是被衝上岸的嗎？", "でも、開けたばっかりに見えるわね。誰かポイ捨てしたのかも": "但是，看起來像是剛打開的。可能是有人亂扔的", "ポ、ポイ捨てですか！？いったい誰がそんなことを！": "亂，亂扔嗎！？到底是誰會做這種事！", "ウェイウェ〜イ！": "喝啊喝啊！", "男1": "男1", "フゥ〜！　いい飲みっぷりじゃ〜ん！": "呼！　喝得真爽快啊！", "男2": "男2", "はっ！　おそらくあの人たちです！足元にあんなにゴミを散らかしてます！": "啊！　恐怕是那些人！他們腳下散落着那麼多垃圾！", "いくらいい男でも、マナー違反はいただけないわぁ": "無論再怎麼好的男人，違反禮儀也是不可原諒的", "あなたたち！　いい加減にしなさい！！": "你們幾個！　給我適可而止！！", "ウェッ！？　お姉さん、どちら様！？": "喝！？　這位姐姐，你是哪位！？", "男3": "男3", "この瓶を捨てたのはあなたたちですね！？こんなに散らかして、恥ずかしくないんですか！？": "是你們把這瓶子扔掉的吧！？把這裏弄得這麼髒，你們不覺得羞恥嗎！？", "海はあなたたちの庭じゃないんです！　これ以上汚すなら、無理矢理にでも追い出しますから！": "海不是你們的庭院！　再繼續污染的話，我就強行把你們趕出去！", "ひいっ！　サ、サーセンしたー！": "咿！　對，對不起！", "海のことになると、まるで別人ね": "一提到海，就完全變了個人呢", "怒らせないように気をつけよっと……": "要注意別惹她生氣了……", "昼食の後。ワダツミはある情報を耳にし、海水浴場の外れに向かう。": "午飯後。和津津見聽說了某個消息，便前往海水浴場的外圍。", "そこには空き家になったボロ小屋があり、不良たちが出入りしているという。": "那裏有一間空房子，據說有不良少年出入。", "ここですね、例の溜まり場は。こういった場所を放置すると、海の治安が悪化します。よし……": "就是這裏吧，那個聚集地。放着這種地方不管的話，海的治安會惡化的。好……", "あなたたち！　ここでいったいなにをしているんですか！？": "你們幾個！　在這裏幹什麼！？", "ああ？　なんだ？　いきなり入ってきて": "啊啊？　幹嘛？　突然闖進來", "不良1": "不良1", "空き家だからって、許可なく勝手に使ってはいけません！　いますぐ立ち退いてください！": "即使是空房子，也不能未經許可擅自使用！　現在馬上離開！", "もし拒否するなら、しかるべき手段を……むぐっ！": "如果拒絕的話，我會採取相應的手段……唔！", "抗議するワダツミだったが、男たちに拘束されてしまう。": "和津津見抗議道，但被男人們抓住了。", "その上両手には手錠をはめられ……。": "而且雙手被上了手銬……。", "うるせぇな。誰も使ってねえんだから、どう使おうが勝手だろ": "真吵啊。沒人用的話，怎麼用都是我們的自由吧", "不良2": "不良2", "ああ。こんなふうに、ヤリ部屋として使うのもな": "是啊。就像這樣，用來做愛也是", "えっ！？そ、そんな、まさか……いやああぁっ！！": "誒！？怎，怎麼會，難道……不要啊啊啊！！", "ひぐううっ……！　どうして、こんなっ……！ひどい、ですうっ……！　あぁっ……": "咿嗚嗚嗚……！　爲什麼，要這樣……！好過分……！　啊啊……", "抵抗虚しく、強姦されるワダツミ。": "和津津見的抵抗毫無作用，被強姦了。", "先程までの強気な態度はとっくに消え失せ、ただひたすら苦痛に喘いでいた。": "剛纔的強硬態度早已消失，只是痛苦地喘息着。", "ワダツミのどこかに相手を見くびる意識があったのだろう。": "和津津見可能小看了對方吧。", "彼らの手錠が、一切の魔力を封じる魔道具だと知っていれば、それもまた事情が変わったはずだが……。": "如果知道他們的手銬是能封印所有魔力的魔道具的話，情況應該會有所不同……", "いい眺めだぜ。そのままマグロみてえに大人しく犯されてな": "真是不錯的景色啊。就這樣像金槍魚一樣乖乖地被侵犯吧", "ぐうっ……！　やめ、てぇっ！いますぐ、放してくださいっ……！　はぐっ、かはぁっ……！": "咕嗚……！　住手！現在馬上放開我……！　哈咕，哈啊……！", "必死に身をよじるが、両手を手錠で拘束され抵抗すらままならない。": "雖然拼命地扭動着身體，但雙手被手銬束縛着，連抵抗都做不到。", "むしろその動きが振動となって伝わり、男の肉棒をさらに刺激してしまう。": "不如說，她的動作產生的震動，反而刺激了男人的肉棒。", "んぐうっ、ううう……！　まさかあなたたち、同じようなことを、他の女性にも……？うううっ、あああぁっ……！": "嗯咕，嗚嗚嗚……！　難道你們，對其他女性也做過同樣的事……？嗚嗚嗚，啊啊啊啊……！", "おうよ。このあたりは観光客も来ねえしゆっくりのびのびとヤれるからな": "當然了。這附近沒有遊客，可以悠閒地做呢", "そんなっ、ひどいっ……！　神聖な海辺で、よくもそんな、非道な真似を……！　ああぁっ……！": "這樣，太過分了……！　在神聖的海邊，居然做出如此殘忍的事情……！　啊啊啊……！", "そんな抗議の声も、無慈悲な抽送にかき消される。": "她的抗議聲，被無情的抽插聲所掩蓋。", "執拗かつ強引に膣をこじ開けられ、身体の内側から殴られているような、鋭い痛みが絶え間なく続く。": "陰道被執拗地強行撐開，身體內側彷彿被毆打一般，尖銳的疼痛持續不斷。", "まだ始まったばかりだというのに、ワダツミの意識はすでに飛びかけていた。": "明明纔剛開始，和津津見的意識已經快要消失了。", "ぐう、うううっ……！　いたいっ……！　いたい、ですっ……！もう、やめてくださいっ……！　ひぐうっ……！　やぁぁぁ……！": "咕嗚，嗚嗚嗚……！　好痛……！　好痛，啊……！請，住手吧……！　咿咕嗚……！　呀啊啊啊……！", "こ、これ以上されたらっ、おなか、裂けちゃいますっ……！いやぁあっ……！　んああぁっ……！！": "再，再這樣下去，肚子，要裂開了……！不要啊啊……！　嗯啊啊啊……！！", "息も絶え絶えに懇願するが、男たちは気にも留めはしない。": "她氣喘吁吁地懇求着，但男人們卻毫不在意。", "下卑た笑みで苦しむ彼女を見下ろすだけだ。": "只是帶着卑鄙的笑容俯視着痛苦的她。", "そんな陵辱のなか、彼女の身体にも次第に変化が現れ……。": "在這樣的凌辱中，她的身體也逐漸出現了變化……", "ひああっ、あああっ！？　い、いやあぁっ……！私のなかっ、なにかが、あふれてっ……！　くああぁぁ……！": "咿啊啊，啊啊啊！？　不，不要啊啊……！我的裏面，有什麼，要溢出來了……！　咕啊啊啊啊……！", "無防備な膣を守るため、徐々に愛液が分泌される。": "爲了保護毫無防備的陰道，愛液逐漸分泌出來。", "しかし皮肉にもそれが男の抽送を加速させていく。": "但諷刺的是，這反而加速了男人的抽插。", "おっ、だんだん濡れてきたじゃねえか。もしかして感じてんのか？": "哦，越來越溼了呢。難道說有感覺了嗎？", "わざわざヤられに来たんじゃねえか？こいつはとんだ淫乱だなぁ": "你不是特意來被我們乾的嗎？這傢伙真是淫亂啊", "不良3": "不良3", "ひぎいいっ……！　そんなこと、ありませんっ！そんなこと、絶対っ……！　ああぁあっ！": "咿呀……！　纔沒有，那種事！絕對，沒有……！　啊啊啊啊！", "う、ぐううっ……！　ど、どこまで辱めれば、気が済むんですかっ……！？あなたたちは、最低です……！　いつかきっと、罰が……！　んああぁっ！！": "嗚，咕嗚嗚……！　你，你們到底要羞辱我到什麼地步才肯罷休……！？你們，太差勁了……！　總有一天，會遭到報應的……！　嗯啊啊啊！！", "愛液によって加速した肉棒が、さらに膣の深部へと滑り込む。": "被愛液潤滑的肉棒，更加順暢地滑入了陰道深處。", "膣襞を逆撫でされるような、ゾワゾワとした刺激が脳に伝わる。": "陰道壁被逆向摩擦，刺激感傳到了大腦。", "手錠がカチャカチャと鳴る音、そしてワダツミの悲鳴と抽送音。": "手銬的咔嚓聲，和津津見的悲鳴和抽插聲。", "それらが渾然一体となり、無慈悲な陵辱をヒートアップさせていく。": "這些聲音融爲一體，讓無情的凌辱更加激烈。", "ぎうっ、あがっ……！　かはぁっ……！　ど、どうして、こんなことになったの……！？　私は、私はただ、あぁあぁっ！！": "咿嗚，啊啊……！　哈啊……！　爲，爲什麼，會變成這樣……！？　我，我只是，啊啊啊啊！！", "ただっ……キレイな海を、守りたかっただけなのにっ……！ひああっ……！　なのに、どうしてっ……！？　いやぁぁ……！": "我只是……想保護，美麗的海洋而已……！咿啊啊……！　爲什麼，會變成這樣……！？　不要啊啊……！", "海、海、うるせえんだよ。ただのデカい水たまりになにマジになってんだ？": "海，海，吵死了。不過是個大水坑，你幹嘛那麼認真？", "ぐううっ！　み、水たまりなんかじゃ、ありませんっ……！海は、広大で、神聖な……！　あがぁぁっっ！！": "咕嗚嗚！　海，纔不是什麼水坑……！大海，是廣闊而神聖的……！　啊啊啊啊！！", "子宮口への激しいひと突きで、問答無用で黙らされる。": "我狠狠地頂了一下子宮口，讓她閉上了嘴。", "その一撃で、彼女は抵抗する意思をすっかり奪われてしまった。": "這一擊，讓她完全失去了抵抗的意志。", "はぁ、ふあ、はあぁっっ！！　お、お願いですっ……！もう、やめてくださいっ……！　もう、逆らいませんからっ……！はやく、止めてくださいぃっ……！　ひぐっ、うううっ……！！": "哈啊，呼啊，哈啊啊！！　求，求求你們……！請，放過我吧……！　我不會再反抗了……！請快點，停下來吧……！　咿嗚，嗚嗚嗚……！！", "もうっ、つらい、ですっ……！！　はやく、イって……！イって、くださいぃっ……！　があっ、ひやあぁぁっっ……！！": "已經，很難受了……！！　快點，射出來……！請快點，射出來吧……！　啊啊，咿呀啊啊啊……！！", "ひぐううっ……！　かはぁぁぁっっ！！": "咿嗚嗚嗚……！　哈啊啊啊啊！！", "はぁ、はぁっ、ああぁ……。注がれてる……濁った、ドロドロしたものが、私のなかに……あぁぁ……": "哈啊，哈啊，啊啊啊……。射進來了……渾濁的，粘稠的東西，射進了我的體內……啊啊啊……", "生のまま、容赦なく精液が注ぎ込まれる。": "我直接將精液射進了她的體內。", "その絶望感が、悪寒となって全身を包んだ。": "這份絕望感，化作寒意包裹住了她的全身。", "ひぐっ、うううっ……！わぁ、あぁぁぁっ……！！": "咿嗚，嗚嗚嗚……！哇啊，啊啊啊啊……！！", "痛みや妊娠の恐怖以上に、自分の情けなさに涙してしまう。": "比起疼痛和懷孕的恐懼，她更因爲自己的沒用而流下了眼淚。", "海を汚す卑劣漢に敗北した事実が、彼女の身に重くのしかかった。": "敗給了污染大海的卑鄙小人的事實，重重地壓在了她的身上。", "あーあ、泣いちゃった": "啊——啊，哭出來了", "余計にそそられるなぁ。次は俺にやらせてくれよ": "這反而更讓人興奮了。接下來就讓我來吧", "(うう……私が、ドジだったばっかりに……。ごめんなさい、みなさん。私、もう……あぁあっ……）": "(嗚嗚……都怪我太笨了……對不起，各位。我已經……啊啊啊……）", "こぼれた涙が口の中に入る。": "眼淚流進了嘴裏。", "それは悲しいほどに、海の潮の味に似ていた。": "那味道，就像大海的潮水一樣，令人悲傷。", "その後――探しに来たポセイドンたちに救出されるまで、彼女は陵辱の限りを尽くされるのだった……。": "之後——直到波賽頓他們趕來救她之前，她一直被凌辱着……。"}