{"うわぁ、海だぁ～！　すっごく広いね～！": "呜哇，是海～！　好大啊～！", "ベク": "贝克", "ところでベクさん、何で海にぬいぐるみ持ってきてるの？": "话说贝克，为什么把布偶带到海边了？", "ローザ": "罗莎", "ああ、うん。ぬいぐるみも連れて行かないとやだって、怒られちゃったんだ": "啊啊，嗯。因为不带布偶去的话，会被骂的", "まあ、いいんじゃない？　汚れないようにしてあげなきゃだけど。さ、じゃ早速泳ぎの競争でもしようか！": "嗯，不是挺好的吗？　不过要小心别弄脏了。那么，我们快点去比赛游泳吧！", "武蔵はるの": "武藏春乃", "えっ、そんな突然": "哎，这么突然", "いくよー、よーいドン！": "要开始咯，预备，开始！", "わぁ、すっごい！　はるのさん、もうあんなところまで行っちゃった": "哇，好厉害！　春乃君，已经游到那么远的地方了", "はーい、私の勝ちね": "好，是我赢了", "やっぱり、はるのさんは運動神経抜群だね～。尊敬するよ～": "果然，春乃君的运动神经超群呢～。好尊敬你～", "なんのなんの、これくらい。……って、ローザさん、男の人に声かけられてない？": "没什么没什么，这点程度。……诶，罗莎君，有男人在跟你搭话？", "えっ、一緒に遊ばないか、って？あの、私……どうしよう、そんな風に言われたら……": "哎，问我要不要一起玩？那个，我……怎么办，被那样问的话……", "『どうしよう』じゃないのよ！　人間さん、ローザさんを止めて！": "还『怎么办』呢！　人类君，快阻止罗莎君！", "ありがとう、人間さん。どう断ればいいかわかんなくなっちゃって": "谢谢你，人类君。我都不知道该怎么拒绝了", "知らない男の人は怖いから、ついていっちゃだめなの？でも、あの男の人たちちょっとかわいそう": "不认识的男人很可怕，所以不能跟着走吗？但是，那些男人有点可怜", "じゃ、わたしがついていってあげようかな": "那，我跟着一起去吧", "だからだめだってば！": "所以说不行啦！", "ねえ次は、ボートにでも乗らない？": "那么接下来，要不要坐船？", "わぁい、乗りたい！　みんなで一緒に乗ろ～！": "哇，我想坐！　大家一起坐吧～！", "ボートに穴が開かないように注意しなきゃね": "要注意别让船破了洞哦", "特に、あっちの岩場はゴツゴツしてるから、近づかない方がいいわね": "特别是那边的岩石区，凹凸不平的，最好别靠近", "そっか。岩場には近づいちゃだめ……": "原来如此。不能靠近岩石区……", "でも、あの岩場、ちょうど３人で休めそうだよ。よし、行こう！　えいっ": "但是，那个岩石区，正好适合3人休息。好，走吧！　嘿", "きゃああ！　ボートが傾いちゃう！　沈む前に急いで陸に上がらないと～！": "咳啊啊！　船要翻了！　在沉下去之前赶紧上岸～！", "あぁっ！　ご、ごめんなさい、わたし……またやっちゃった……！": "啊啊！　对，对不起，我……又搞砸了……！", "はあ……一時はどうなることかと思った。そろそろシャワー浴びて帰ろうか": "哈啊……一时之间还以为要出大事了。差不多该去淋浴回去了吧", "うわぁ、シャワー室混んでるねぇ。あっ、あそこ１つだけ空いたよ！": "哇，淋浴室好多人。啊，那里有一个空位！", "ねえ人間さん、一緒に入ろ！　ほかのところはしばらく空かなさそうだし": "人类君，一起进去吧！　其他地方暂时好像都没有空位", "さすがに、男女ふたりで一緒にシャワー室を使うのはいけない、とベクに伝える。": "我告诉贝克，男女两人一起使用淋浴室是不行的。", "でも、ここしか空いてないし、困るよね？シャワー浴びるだけだし、大丈夫だよ！": "但是，只有这里空着，很困扰吧？只是淋浴而已，没关系的！", "ベクは、無邪気にこちらの手を引っ張り、こちらをシャワー室に連れ込んでしまった。": "贝克天真无邪地拉着我的手，把我带进了淋浴室。", "そして、何も考えずに蛇口をひねり、ご機嫌でシャワーの水を浴びている。": "然后，什么都没想就拧开了水龙头，开心地淋着浴。", "へへ、シャワー気持ちいいね～。人間さんもほら、ちゃーんと浴びてきれいになろうね": "嘿嘿，淋浴真舒服～。人类君也来吧，好好洗一洗变干净吧", "ベクがシャワーでしとどに濡れた姿に、こちらはにわかに興奮を覚えてしまう。": "贝克被淋浴冲湿的样子，让我突然兴奋起来。", "気が付けば、ベクの水着をずらして、猛ったペニスを彼女の秘部に挿し入れていた。": "回过神来，我已经拨开贝克的泳衣，将勃起的阴茎插入她的秘部。", "ひゃぁっ！？　に、人間さん……どう、したの……そんな、いきなり……あ、んんっ……": "呀啊！？　人，人类君……怎么，了……这么，突然……啊，嗯嗯……", "や……はぁ、隣にも、人がいるのにぃ……ふぁ、あん……あぁ……だめ、だよぉ……": "不……哈啊，旁边，还有别人呢……呼啊，啊嗯……啊啊……不行，的……", "だから、男女がふたりでシャワー室に入ってはいけないのだ。": "所以，男女两人不能一起进入淋浴室。", "ベクのしなやかな身体を間近で見れば、こうなってしまう。": "近距离看到贝克柔软的身体，就会变成这样。", "あぁん……そんな、わたし……また、しちゃいけないこと、しちゃったの……？　はぁっ……": "啊啊嗯……怎么，我……又，做了，不该做的事吗……？　哈啊……", "わたし、ただ人間さんが、困ると思って……あふっ……こんな、はずじゃ……なかった、のにぃ……あぁっ": "我，只是觉得，人类君会为难……啊呼……本来，不该……这样的……啊啊", "ベクは、困惑した顔をしながら、こちらを振り返る。": "贝克带着困惑的表情，回头看向我。", "しかし、こちらに差し出されたお尻は、抽送しやすいように少し浮いていた。": "但是，她朝我撅起的屁股，为了方便抽插而微微抬起。", "はぁ、そんなぁ……だって、こんなとこでしちゃだめって、わかってるけど……ふぁっ……": "哈啊，怎么……因为，我知道，不能在这种地方做……呼啊……", "人間さんに、こんな風にされたら……あ、はぁっ……止まらない、よぉ……あんんっ……ふ……": "被人类君，这样对待的话……啊，哈啊……停不下来，了……啊嗯嗯……呼……", "ふたりが結合している音は、シャワーの音にかき消されている。": "两人结合的声音，被淋浴的声音掩盖了。", "ただ、あまり激しい音を出すと気づかれるので、腰の動きはじんわりと責めるだけにとどめてみた。": "但是，如果发出太大的声音会被发现，所以腰部的动作只停留在一点点的刺激。", "はぁん……そんな、ゆっくりぃ……あ、あふっ……んぁ、あぁ……おまんこ、じんじんするぅ……はぁ": "哈啊嗯……那么，慢慢地……啊，啊呼……嗯啊，啊啊……小穴，麻麻的……哈啊", "どうしよ……あぁう……しちゃだめって、思ったら……わたし……おまんこ、ぬるぬるして……あんっ": "怎么办……啊啊呜……一想到，不能做……我……小穴，就湿湿的……啊嗯", "ベクの太ももから滴る雫は、シャワーの水か、秘部から溢れた蜜かわからない。": "从贝克的大腿上滴落的水滴，不知道是淋浴的水，还是从秘部溢出的蜜汁。", "しかし、肉襞を擦る摩擦は、明らかに緩やかになっているのがわかった。": "但是，摩擦肉壁的摩擦，明显变得缓慢了。", "ふぁ……あ、ふぅっ……あん、人間さんっ……どうしよ、わたし……足り、ないっ……あはぁっ": "呼啊……啊，呼呜……啊嗯，人类君……怎么办，我……不够，啊……啊哈啊", "こんなとこで、最後までしちゃ、だめだよね……だめだ、けど……あぁん、もっとしたいよぉ……んふぁ……": "在这种地方，做到最后，是不行的吧……不行，但是……啊啊嗯，还想做更多……嗯呼啊……", "そんな誘われ方をして、断れるわけがない。": "被这样邀请，不可能拒绝。", "なるべく音を立てない程度に、抽送を激しくした。": "我尽量不发出声音，激烈地抽送。", "ひぁああっ！　あ、はぁうんっ……あ、んんっ……あぁ、やっ……しゅごいの、あふぅっ、んぁ！": "咿啊啊啊！　啊，哈啊呜嗯……啊，嗯嗯……啊啊，呀……好厉害，啊呼呜，嗯啊！", "焦らされた、からぁ……ぞくぞく、するの……しゅっごいのぉ……あぁ、あん、あっ！　ふぁ！": "因为，被挑逗了……所以，有感觉了……好厉害……啊啊，啊嗯，啊！　呼啊！", "ベクの嬌声は、腰を進めるたびに強くなり、シャワーの音でも隠し切れなくなりそうだった。": "贝克的娇喘声，随着我腰部的抽送变得越来越响，已经快要被淋浴的声音掩盖了。", "声を上げるベクの耳元で、大きな声を出してはいけないと囁く。": "我凑近发出声音的贝克的耳边，小声地提醒她不能发出太大的声音。", "そ、そうだ、よね……あ、ふぅっ……聞こえたら、だめ……だもんね……んんっ、ふ……": "说，说的，也是呢……啊，呼呜……不能，被听到……呢……嗯嗯，呼……", "わかった……声、がまん、するっ……んく、ふぅっ……ん、んっ！　ひぁ……あ、んんぅ、くぅっ！　ふ……": "我知道了……我会，忍住，声音的……嗯呜，呼呜……嗯，嗯！　呀啊……啊，嗯嗯呜，呜呜！　呼……", "快感に震えながら声を抑えるベクが、とても愛おしく思える。": "因为快感而颤抖着压抑声音的贝克，看起来非常可爱。", "それでも、こちらは抽送を弱める気はない。": "尽管如此，我也没有打算要减弱抽送的力度。", "ひぁ……人間さん、の、いじわるぅ……んんっ……声出しちゃ、だめなのに……いっぱい、突くの、やぁ……！": "呀啊……人类君，好，坏心眼……嗯嗯……明明，不能发出声音的……却还，这么用力地，插进来，呀啊……！", "こちらが膣内をひと突きするたびに、ベクの身体は強張り、肉壁がペニスに吸い付くように収縮する。": "每当我往阴道里突刺一次，贝克的身体就会变得僵硬，肉壁就会像吸附住阴茎一样收缩。", "ふぁ……でも、あぁ……無理、むり……わたし、あ、んぁっ！　声出しちゃだめ、って思ったら……": "呼啊……但是，啊啊……不行，不行了……我，啊，嗯啊！　一想到，不能发出声音……", "あぁん、いっぱい、気持ちよくなっ、て……あはぁっ、声……出しちゃうぅ！　あ、んは、やぁあぅ！": "啊啊嗯，就变得，好舒服……啊哈啊，声音……就忍不住了！　啊，嗯哈，呀啊啊呜！", "やがて、ベクは声を抑えていたことも忘れ、求める快楽の赴くままに嬌声を上げた。": "终于，贝克忘记了要抑制声音，任凭快感的驱使发出了娇喘。", "あぁああ！　だめ、だめなのぉっ！　声、だめなのにぃ！出ちゃう、いっぱい……あ、あふぅっ、やぁあん！": "啊啊啊啊！　不行，不行了！　明明，不能发出声音的！但是，忍不住了……啊，啊呜，呀啊啊！", "ベクの口を塞ごうとする前に、こちらは限界を迎えそうだ。": "在我堵住贝克的嘴之前，我就已经快要到极限了。", "肉壺の最奥を何度も突き上げ、最後の追い上げをかけた。": "我一次又一次地突刺到肉壶的最深处，开始了最后的冲刺。", "はぁあん、イっ……イっちゃう、みんなの前で、イっちゃうよぉ！　やぁん、あふっ、ひぁ、あんっ！": "哈啊啊，要……要去了，在大家的面前，要去了！　呀啊，啊呜，呀，啊嗯！", "あひゃぁあぁあぁああーーーーーーんんっ……！！": "啊呀啊啊啊啊啊啊啊啊————嗯嗯……！！", "ひときわ高い声を上げ、ベクは絶頂を迎える。": "发出了格外高亢的声音，贝克迎来了高潮。", "こちらも、ベクの痴態に煽られてベクに精を注いだ。": "我也被贝克的痴态所煽动，将精液注入了贝克的体内。", "あふぁ……あ、はぁ……あん……わたし……また、やっちゃった……だめって、言われたのにぃ……": "啊呜……啊，哈啊……啊嗯……我……又，搞砸了……明明，被叮嘱过不能这样的……", "はぁ……人間さん……ごめんなさい……。わたし、また、言われたこと、守れなかった……": "哈啊……人类君……对不起……。我，又，没能遵守，你的嘱咐……", "どうしよ……やっぱり、バレちゃったかな……。だとしたら、わたしのせいだね……": "怎么办……果然，被发现了吗……。如果是这样的话，都是我的错呢……", "もともと、淫らなベクを堪能するつもりで始めたのだが、あまりの乱れように、周囲にバレたかと思いヒヤヒヤしている。": "本来，我是打算享受淫乱的贝克才开始的，但是因为她的淫乱程度实在是太高了，我担心会被周围的人发现，所以一直提心吊胆的。", "はぁ……でもね……わたし、すっごく気持ちよかった……。こういうの、だめなときほど燃えちゃうのかな……": "哈啊……但是……我，非常舒服……。这种时候，越是不能做，就越兴奋呢……", "そう言って、ベクは満足そうに微笑む。": "说着，贝克满足地微笑着。", "ふたりの行為に気付かれたかどうかはこの際置いておいて、ベクのこの笑顔に癒されるなら、それもいいと思った。": "先不管我们的行为有没有被发现，如果能被贝克的这个笑容治愈的话，那也不错。", "あ、早くシャワーから出ないと、次の人が待ってるね。はるのさんやローザさんのところ、戻らなきゃ": "啊，不快点从淋浴间出来的话，下一个人就等着了。得回，贝克和罗莎那里了", "ね、行こ。人間さん": "嗯，走吧。人类君"}