{"うはぁ……綺麗な水着姿の人がたくさん……私みたいな田舎娘には場違いなんじゃ……": "嗚哇……好多穿着漂亮泳裝的人……像我這樣的鄉下姑娘是不是很不合時宜……", "劉備": "劉備", "そういうことは口に出さないほうがいい。コゼットがせっかくリゾートホテルへ誘ってくれたのに、気を遣わせてしまう": "這種話還是別說出來比較好。難得珂賽特邀請我們來度假旅館，這樣會讓她擔心的", "トリアイナ": "特里艾達", "あう……そ、そうだよね。ごめんね、コゼット": "啊嗚……說，說得也是。抱歉，珂賽特", "そんなに気を使わなくても大丈夫よ。たまたま福引で宿泊券が当たっただけだから……": "不用那麼在意啦。我只是碰巧在抽獎的時候抽到了住宿券而已……", "コゼット": "珂賽特", "む？　コゼット殿、少し顔色がすぐれないようだが？": "嗚？　珂賽特閣下，你的臉色好像不太好？", "具合悪いの？　大丈夫？声もいつもより元気がなさそうだけど……": "身體不舒服嗎？　沒事吧？　聲音也比平時沒精神……", "え？　……あ、ちょっと……ね……日差しがまぶしくて、少しクラっと来ちゃっただけだから……": "誒？　……啊，稍微……有點……陽光太刺眼了，有點暈眩而已……", "それは一大事だ。自分に掴まれ。パラソルのところまで運んでやろう": "那可不得了。抓住我，我把你送到遮陽傘那裏", "ほんと大丈夫だから……！せっかく来たんだから楽しみましょ！": "真的沒事啦……！　難得來一趟，好好享受吧！", "みんなといっぱい楽しい思い出を作りたいわ！": "我想和大家一起創造很多快樂的回憶！", "……": "……", "ここってナイトプールも開催されるんだってね": "聽說這裏也會舉辦夜間泳池活動", "ナイトプール？　騎士が競泳大会でも行うのか？": "夜間泳池？　騎士要舉辦游泳比賽嗎？", "ふふ、騎士の競泳大会だなんて面白そうね。でも、ナイトってのはそっちじゃなくて、夜間に解放されるプールってことよ": "呵呵，騎士的游泳比賽好像很有趣呢。不過，夜間泳池不是那個意思，而是指夜間開放的泳池", "綺麗なネオンで飾られて、すごくオシャレなところみたい。泳ぐよりも写真を撮ったり、交流したりするのがメインらしいよ": "好像被漂亮的霓虹燈裝飾着，非常時尚。比起游泳，拍照和交流好像是主要活動", "ふむ……そう言う場は自分たちよりも、コゼット殿に似合いそうだな": "嗯……比起我們，珂賽特閣下更適合那種場合", "確かに！　なんかコゼットっぽい気がする！人間さんもそう思うよね？": "確實！　感覺很適合珂賽特！　人類君也這麼覺得吧？", "別に私に限らなくたって、みんなも楽しめると思うわ。興味があるなら……今夜はみんなでナイトプールにも行こっか……？": "不僅是我，大家應該也能享受。如果感興趣的話……今晚大家一起去夜間泳池吧……？", "ああ、自分は興味がある。少し見てみたい": "嗯，我有興趣。想稍微去看看", "じゃ、じゃあ私も！　頑張らなきゃ……": "那，那我也去！　我得努力……", "なにを頑張るつもりなのだ？": "你打算努力什麼？", "いや、キラキラ女子の中で、浮かないように頑張りたいなぁと……": "不，我想努力不讓自己在閃亮亮的女生中顯得格格不入……", "ナイトプールか……今回は素敵な良い思い出になると良いな……": "夜間泳池嗎……希望這次能留下美好的回憶……", "ううん、今度こそ楽しい思い出にしなくちゃ！でないと、ここへもう一度来た意味がないわ！": "不，這次一定要留下快樂的回憶！不然，就沒有再來這裏的意義了！", "でもどうしても思い出しちゃう……前に一人でここへ来たあの日のことを……": "但是無論如何都會想起……之前一個人來這裏那天的事情……", "それは以前、コゼットがこのホテルのナイトプールにひとりで訪れていたときだった。": "那是以前，珂賽特獨自來到這家旅館的夜間泳池的時候。", "だから！　さっきからあなたになんて興味ないって言っているでしょ！？しつこいわね！": "所以！　我從剛纔開始就說過對你沒興趣了吧！？真是糾纏不休！", "そんな怒るなって。それに人を呼んだって無駄だよ？俺はこのホテルのオーナーの息子だ。俺の味方しかいない": "別那麼生氣嘛。而且就算你叫人也沒用哦？我是這家旅館老闆的兒子。只有我的同伴", "オーナー息子": "老闆兒子", "ふぅん。あなたのような人がオーナーになったらこのホテルはあっという間に潰れてしまいそうね": "嗯。要是你這樣的人當上老闆，這家旅館轉眼間就會倒閉呢", "いいね、君。気が強くて俺好みだ。君みたいな子を組み伏せるのが何より楽しいんだよなぁ……": "你真不錯。我喜歡你這種強勢的女生。把你這種女生按倒在牀上，是我最大的樂趣……", "え！？　ちょ、ちょっと！　は、離して！……きゃっ！？": "哎！？　等，等一下！　放，放開我！……呀！？", "コゼットは男に腕を掴まれる。": "男人抓住了珂賽特的手臂。", "まさか、いくらオーナーの息子だからって、こんな衆人環視の場で――と、些か油断していたのだった。": "沒想到，就算是老闆的兒子，居然會在衆目睽睽之下——珂賽特有些大意了。", "だが、今宵は彼が主催するイベント。ギャラリーの誰も彼を止めようとはせず、コゼットは無理やりプールに浮かんでいる浮き輪の上へ押し倒され……": "但是，今晚是他主辦的活動。觀衆們沒有一個人阻止他，他強行將珂賽特推倒在泳池的游泳圈上……", "ちょ、な、なんでいきなりそんなっ……あっ、んんんっ！！": "你，你，你爲什麼突然……啊，嗯嗯嗯！！", "ほとんど濡れていないコゼットの秘部へ、オーナー息子は無理やり剛直を差し込んできた。": "老闆的兒子強行將堅挺的肉棒插進了珂賽特幾乎沒溼的祕部。", "驚きと痛みでコゼットは苦悶の表情を浮かべている。": "驚愕和疼痛讓珂賽特露出了痛苦的表情。", "いやっ！　あっ……ぬ、抜いてっ……！あう、あっ、痛っ……！　しかも、こんなところで……やめてよぉ……！": "不要！　啊……拔，拔出來……！啊，啊，好痛……！　而且，還是在這種地方……住手啊……！", "嫌よ嫌よも、好きのうちってね。それに君、どんどん濡れてきてるじゃん？感じてるんだろ？": "你嘴上說不要，其實心裏很喜歡吧。而且，你不是越來越溼了嗎？你有感覺了吧？", "そ、そんなことない、もん……！あっ、やっ……ふあぁっ！　あつっ……ぁん……んんんっ！": "沒，沒有那種事……！啊，呀……呼啊啊！　啊……啊嗯……嗯嗯嗯！", "嫌だ、本当にやめてほしい。": "不要，真的希望他住手。", "しかし快楽の扉を叩かれてしまった以上、喘ぎが出るのは必然だった。": "但是，既然快樂的大門已經被敲開，她必然會發出喘息聲。", "さらに膣道は内側を守るべく、潤滑液をどんどん分泌してきている。": "而且，陰道爲了保護內側，正在不斷分泌潤滑液。", "ぅっ、んっ！　はぁっ……あっ、あっ……やめ、てぇ……！　あぅんっ……！ふぁ、んっ……ほんとうに、もおぉ……！": "嗚，嗯！　哈啊……啊，啊……住手……！　啊嗯……！呼啊，嗯……真的，已經……！", "みんな、どうだい！　パーリィーは盛り上がってるかい！？今夜は次期オーナーの俺が何をしてもオッケーにするぜ！だから盛り上がっていこうぜ、ウェーイ！": "大家，怎麼樣！　派對還開心嗎！？今晚我這個老闆兒子不管做什麼都OK哦！所以大家盡情享受吧，耶——！", "オーナー息子がそう声をあげると、プールサイドのギャラリー達が一斉に歓声を上げた。": "老闆兒子這樣喊道，泳池邊的觀衆們一齊發出了歡呼聲。", "（な、なによ、これ……！？この人たち、みんなおかしい……嫌っ……！　見ないでっ……こっち見ないでよぉ……！）": "（這，這是什麼情況……！？這些人，全都瘋了……不要……！　別看我……別看我這邊啊……！）", "はああっ……あっ、あっ、あぁうっ……あぁっ、あんっ……んっ、んんっ……ひゃんっ！はぁっ、あっ、あぁんっ……": "哈啊啊……啊，啊，啊啊嗚……啊啊，啊嗯……嗯，嗯嗯……呀嗯！哈啊，啊，啊啊嗯……", "さぁて……そいじゃそろそろ本気のフルアクセルで行くぜ！　ウェーイ！": "那麼……差不多該認真地全速前進了！　耶——！", "あひぃっぃぃぃ！　ん、あはぁあ――！だ、だめっ……そんな、奥……だめぇ……！": "啊噫噫噫噫噫！　嗯，啊哈啊啊——！不，不行……那麼，深……不行……！", "オーナー息子のブツが、執拗にコゼットの最奥を叩き、彼女の頭を激しくスパークさせる。": "老闆兒子的肉棒，執拗地撞擊着珂賽特的最深處，讓她頭腦中火花四濺。", "あうっ、ぅんっ、んんっ……！かき、混ぜないでぇ……ひゃっ、あっ、くぅ……！あっ、あっ、あっ、ふぁ……はあぁんっ！": "啊嗚，嗚嗯，嗯嗯……！不要，攪動……呀，啊，嗚……！啊，啊，啊，呼啊……哈啊啊嗯！", "すでに嫌悪感は性感で塗りつぶされていた。": "厭惡感已經被快感所覆蓋。", "コゼットは怒涛のように押し寄せる快感に身を委ねるしかなかった。": "珂賽特只能委身於如怒濤般湧來的快感。", "あうっ、はっ、あっ……うっ、ぅっ、んんっ……！そこ、ほんとだめっ……！　はぅっ、あっ、くぅぅぅ……！あっ、あっ、ああっ！　んくっ、んんんっ！": "啊嗚，哈，啊……嗚，嗚，嗯嗯……！那裏，真的不行……！　哈嗚，啊，嗚嗚嗚……！啊，啊，啊啊！　嗯嗚，嗯嗯嗯！", "乱れるコゼットを見て、オーナー息子はにやりと笑みを浮かべる。": "看到珂賽特淫亂的模樣，老闆兒子露出了壞笑。", "その笑みを見て、コゼットは背筋を凍らせた。": "看到他的笑容，珂賽特的背脊一陣發涼。", "やだっ……あっ！　中、だめっ……！あっ、あっ、はぁあんっ……！　ナカ、だけは、お願い……んあぁ！　あっ、はっ、ふあぁぁぁ！": "不要……啊！　裏面，不行……！啊，啊，哈啊啊嗯……！　只有，裏面，求你了……嗯啊啊！　啊，哈，呼啊啊啊啊！", "コゼットが必死に懇願をしても尚、オーナー息子は笑みを崩さず、腰を激しく振り続けている。": "即便珂賽特拼命懇求，老闆兒子依然不改笑容，激烈地扭動着腰。", "お願い、だから……！　ふぁあっ！　あっ！　あっ！　あぁんっ！ふあぁんっ、あっ、あっ、ああぁあっ！　だめ、だめぇぇぇー！": "求求你了……！　呼啊啊！　啊！　啊！　啊啊嗯！呼啊啊嗯，啊，啊，啊啊啊啊！　不行，不行啊啊啊——！", "コゼットの中で、オーナー息子のペニスが一際強く脈を打った。": "老闆兒子的肉棒在珂賽特體內猛地一跳。", "いやぁぁぁぁあ――！！　あああ……あっ、あっ……あああ……": "不要啊啊啊啊啊——！！　啊啊啊……啊，啊……啊啊啊……", "オーナー息子の精液がコゼットの中を蹂躙する。": "老闆兒子的精液蹂躪着珂賽特的體內。", "刻み込まれた中だしの快感はコゼットを絶頂へと導いてしまうのだった。": "被銘刻在體內的內射快感，將珂賽特帶向了高潮。", "はぁ、はぁ……んっ……はぁ……出てる……いっぱい出されちゃってるぅ……": "哈啊，哈啊……嗯……哈啊……射出來了……射了好多……", "ヘイ！　みんな！　この子、めっちゃエロくて、めっちゃ名器だぜ！一緒に楽しもうぜ！": "嘿！　各位！　這女孩超色情的，小穴超棒的！一起來享受吧！", "ずっと傍で股間を膨らませていた男性客たちが、ぞくぞくとプールの中へ入り、コゼットへ群がり始める。": "一直在旁邊摩拳擦掌的男客人們，一個接一個地進入泳池，開始圍住珂賽特。", "（ただナイトプールを体験しにきただけなのに、どうしてこんなことに……）": "（明明只是來體驗夜間泳池的，爲什麼會變成這樣……）", "プールサイドでも触発された男女が乱交パーティーを始めている。": "泳池邊的男男女女也受到刺激，開始亂交派對。", "この狂った夜は始まったばかりであった。": "這個瘋狂的夜晚纔剛剛開始。"}