{"今更だけど、今夜ナイトプールに行っても大丈夫かな……": "现在说这个有点晚了，今晚去夜间泳池没问题吗……", "劉備": "刘备", "なんだ、やはり怖気付いたか？": "怎么，你果然害怕了吗？", "トリアイナ": "特里艾达", "ち、違うって！……前にこのホテルのナイトプールであった“パーティー”の噂知ってる？": "不，不是的！……你知道之前在这间旅馆的夜间泳池里举办的“派对”的传闻吗？", "詳しくは知らないが、たくさんの若い男女がずいぶん酷いことをされたパーティーがあったとは聞いた……が、その件なら心配には及ばない": "我不太清楚，但我听说那场派对上，很多年轻男女都被做了很过分的事情……不过，你不用担心那件事", "なにせ主催者だったオーナーの息子や、加担していた従業員は皆ホテルの窓から転落し大怪我をしたそうだ": "因为主办者老板的儿子和参与的员工都从旅馆的窗户掉下来，受了重伤", "加害者もみな逮捕され、オーナーも交代したとか。逆に今やここほど安全で健全なホテルはないだろう": "加害者都被逮捕了，老板也换人了。现在反而没有比这里更安全更健全的旅馆了", "それはわかっているんだけど……私が不安なのはそこじゃなくて……": "这我知道……但我担心的不是这个……", "お待たせ〜！あら？　二人とも顔暗いわよ？　どうしたの？": "久等了！哎呀？　你们两个怎么都一脸阴沉？　怎么了？", "コゼット": "珂赛特", "コ、コゼット！？あ、えーと、今トリアイナと今夜のナイトプールの話をしてて……": "珂，珂赛特！？啊，那个，我正在和特里艾达聊今晚的夜间泳池……", "……もしかして、気がついちゃった……？": "……难道说，你们注意到了……？", "なに……！？　ま、まさかコゼット殿、君は……！？": "什么……！？　难，难道说珂赛特小姐，你……！？", "……前にこのホテルであったパーティー、のこと知ってるよね？実はあたし……そのパーティーでの被害者の一人なの……": "……你们知道之前在这间旅馆举办的派对吗？其实我……是那次派对的受害者之一……", "やっぱり……だからここに来てから、ずっと様子がおかしかったんだね？": "果然……所以你来到这里之后，一直表现得很奇怪吧？", "ごめんなさい……ここへの招待も、本当は福引で当たったんじゃないの。新しいオーナーさんが謝罪の一環として、無料招待をしてくれたのよ……": "对不起……其实我并不是抽中了这里的招待券。是新老板作为谢罪的一环，免费招待我来的……", "そうだったのか。しかし、無理をしてまで来ずとも……": "是这样啊。但是，你也不用勉强自己来……", "あたし、今でも水着を着るとあの時のことを思い出して、嫌な気持ちになっちゃうの。でも、このままじゃダメだと思って……": "我现在只要一穿上泳衣，就会想起当时的事情，心情就会变得很糟糕。但是，我觉得不能再这样下去了……", "だってそうでしょ？　せっかく夏なんだもん。だから、気持ちを切り替えるためにもう一度ここに来なくちゃって思って": "因为，难得的夏天嘛。所以，我觉得为了转换心情，必须再次来到这里", "みんなとここへ来て、楽しい思い出をいっぱい作れば、嫌な気持ちもなくなって、水着を着るのも好きになると思って……だから！": "我想，如果和大家一起来这里，创造很多快乐的回忆，讨厌的心情也会消失，也会喜欢上穿泳衣……所以！", "人間さん？　……ええ！？今からみんなで泳いで競争！？　急に何言っちゃってんの！？": "人間君？　……诶诶！？现在开始大家一起去游泳！？　你突然说什么呢！？", "嫌な過去を忘れたいなら、今を精一杯楽しむべき……ふむ……たしかに人間さん殿の言う通りだ": "如果想忘记讨厌的过去，就应该尽情享受现在……嗯……确实如人間君小姐所说", "ふふ……泳ぎの競争は他のお客さんの迷惑になるから、流れるプールで誰が1番早く一周できるか、っていうのはどう？": "呵呵……游泳比赛会打扰到其他客人，那我们来比比看谁能在流动泳池里最快游一圈，怎么样？", "みんな、心配してくれてありがとう。人間さんの言う通り、今を精一杯楽しみましょ！": "大家，谢谢你们的关心。就像人間君说的那样，让我们尽情享受现在吧！", "ひくっ……ああ……ぐすん……なんで、こんなことに……": "呜呜……啊啊……呜呜……为什么，会变成这样……", "一人でナイトプールを訪れていたコゼットは意図せず、乱交パーティーに巻き込まれてしまった。": "独自来到夜间泳池的珂赛特，无意中被卷入了乱交派对。", "若者たちの輪姦からようやく解放された彼女は更衣室でひとり、込み上げる嘔吐をこらえていた。": "终于从年轻人的轮奸中解放出来的她，一个人在更衣室里忍耐着涌上来的呕吐感。", "（早く帰らなくちゃ……こんなところからは1秒でも早く……）": "（我得快点回去……哪怕早一秒也好，我得离开这种地方……）", "塩素と雄の匂いで汚された水着を脱ごうとした時のこと。": "就在她准备脱下被氯和雄性气味污染的泳衣时。", "ふと、入口の方から怪しい視線を感じ取る。": "突然，她感觉到入口处有一道可疑的视线。", "だ、誰！？　誰かいるの！？": "谁，谁！？　有人在吗！？", "コゼットは僅かに開いていた扉の隙間へ叫んだ。": "珂赛特朝着微微打开的门缝喊道。", "途端、気配が濃くなり、扉が蹴破られ、そして……": "突然，气息变得浓郁起来，门被踢破，然后……", "ちょ……いや、やめっ……んぐぅぅぅ――！！": "等……不要，住手……嗯咕——！！", "見知らぬ男二人は更衣室へ押し入るなり、コゼットの口とアソコを肉棒で塞いできたのだった。": "两个陌生男人闯入了更衣室，用肉棒堵住了珂赛特的嘴巴和那里。", "んぐあぁ……んぐっ、んんっー！　んんっ！": "嗯咕啊啊……嗯咕，嗯嗯——！　嗯嗯！", "おっ……キッツぅ……！さっきまで坊ちゃんたちと散々ヤってたのにこれかよ！": "哦……好紧……！明明刚才和少爷们做了那么多次，居然还这么紧！", "従業員1": "工作人员1", "口も結構いいぜ……このぷりっぷりの唇とかたまんねぇ！": "嘴巴也很棒……这水嫩的嘴唇真是让人受不了！", "従業員2": "工作人员2", "（この人達って……そうだわ、ナイトプールで働いてたこのホテルの従業員じゃない！？）": "（这些人……对了，他们不就是在这间旅馆工作的夜间泳池工作人员吗！？）", "ふぐぅっ、んぐっ……んんっ！　ちゅ、ちゅ……んぐぅっ！？": "呼咕，嗯咕……嗯嗯！　啾，啾……嗯咕！？", "ま、まったく坊ちゃんばっかり、ずりぃよな！　俺たちには働かせて、自分はこんな良い女と遊んでんだもん！": "真，真是的，只有少爷们享受，太不公平了！　让我们工作，自己却和这么好的女人玩！", "良いじゃねぇか、おかげで俺らもこうしておこぼれに預かれたんだからよ！": "不也挺好的吗，多亏了他们，我们才能像这样捡漏！", "んっ、んっ、んぐっん……んんー！　んん――っ！！": "嗯，嗯，嗯咕嗯……嗯嗯——！　嗯嗯——！！", "先ほど散々犯されたていたせいで、今のコゼットにこの場を脱する体力は残されていない。": "由于刚才被侵犯了那么多次，现在的珂赛特已经没有体力逃离这个地方了。", "（もうそうするしかないわ……この地獄から抜け出すためにも……今は……！）": "（只能这么做了……为了从这个地狱中逃脱……现在……！）", "んっう、じゅるちゅぷ……はむ、ちゅ……ちゅ…じゅるっ！": "嗯唔，啾噜啾噗……哈唔，啾……啾……啾噜！", "んおぉぉぉ……こ、こいつマンコ自分から絞めてきたぞぉ！": "嗯哦哦哦哦……这，这家伙的小穴主动夹紧了！", "く、口もすげぇ……なんだよ、コイツ淫乱じゃん！": "唔，嘴巴也好棒……什么嘛，这家伙很淫乱啊！", "男たちを満足させれば、全てが終わる。": "只要满足了这些男人，一切就都结束了。", "そう信じたコゼットは、男たちの肉棒をより深く咥え込む。": "珂赛特如此相信着，将男人们的肉棒吞得更深。", "んっ、じゅるっ……じゅるるっ……ん、んんんっ！んぐっ、ふぅ……んっ、んっ、んっ、じゅるっ……！": "嗯，啾噜……啾噜噜……嗯，嗯嗯嗯！嗯咕，呼……嗯，嗯，嗯，啾噜……！", "（は、早くイッて……！　こんなこと早く終わらせて、家に帰らせて……！）": "（快，快点射出来……！　快点结束这种事，让我回家……！）", "コゼットは必死に口とアソコを使って男たちの肉棒を吸い上げてゆく。": "珂赛特拼命地用嘴巴和那里吸吮着男人们的肉棒。", "その度に男たちは情けない吐息をあげている。": "每次男人们都会发出没出息的喘息声。", "んく……むちゅっ……んんっ！　じゅぷ、じゅぷ……んんっ！んっ、んくっ、んんっ！": "嗯咕……唔啾……嗯嗯！　啾噗，啾噗……嗯嗯！嗯，嗯咕，嗯嗯！", "（ダメっ……こんなことで感じたくないのに……気持ちよくなんてなりたくないのに……！）": "（不行……明明不想因为这种事而有感觉……明明不想变得舒服……！）", "コゼットは押し寄せる快感へ必死に抗っていた。": "珂赛特拼命地抵抗着涌上来的快感。", "しかしそんな意思は、与えられる快感によって　崩壊をし始める。": "但是，她的意志却因为被给予的快感而开始崩溃。", "ちゅ、ちゅ、じゅるっ……んんっ！　んはっ！　んんんっ！": "啾，啾，啾噜……嗯嗯！　嗯哈！　嗯嗯嗯！", "はは！　こ、この女すっげぇ感じてるじゃん！　良いぞっ……！": "哈哈！　这，这个女人很有感觉嘛！　很好……！", "んちゅ、じゅるるるっ……んっ、んっ……んんーんっ！": "嗯啾，啾噜噜噜……嗯，嗯……嗯嗯嗯！", "うおぉっ……コイツのフェラテクすっげぇ……舌が絡みついてくるぅ……！": "呜哦哦……这家伙的口交技术好厉害……舌头缠上来了……！", "（だめっ……いや……イクッ……イっちゃう……！この人達にイかされちゃう……）": "（不行……不要……要去了……要去了……！要被这些人弄高潮了……）", "んっ、んっ、んちゅ……んんっ！　んはぁっ、んんっ、んんんーっ！": "嗯，嗯，嗯啾……嗯嗯！　嗯哈，嗯嗯，嗯嗯嗯！", "お、オラァ！　そろそろお前のおマンコの中へぶちかましてやるぞ！": "喂，喂！　差不多该射进你的小穴里了！", "こっちもだ！　坊ちゃんの時みたく、残さず俺のザーメン飲み干せよ！": "我也是！　就像少爷那时候一样，把我的精液一滴不剩地喝干吧！", "んっ、んっ、んちゅ！　んっ、んっ……んんん――――ッ！？": "嗯，嗯，嗯啾！　嗯，嗯……嗯嗯嗯————！？", "んんっ！　んぅぅぅぅぅぅ――――ッ！": "嗯嗯！　嗯唔唔唔唔唔————！", "強い絶頂によって、コゼットの意識が一瞬飛びかけた。": "因为强烈的高潮，珂赛特的意识一瞬间飞走了。", "しかし寸でのところで気を張り、なんとか意識の消失を回避する。": "但是她勉强维持住意识，避免了失去意识。", "んっ……んぐ……んぐっ……ごくんっ……": "嗯……嗯咕……嗯咕……咕嘟……", "コゼットは最後の力を振り絞り、口と膣道を窄めて、男たちから精液を必死に搾り取るのだった。": "珂赛特用尽最后的力气，收紧嘴巴和阴道，拼命地从男人们身上榨取精液。", "（こ、これで終わりよね……さすがに……）": "（这，这样就结束了吧……再怎么说……）", "んっ……んふぅ――！？　んんっ！？": "嗯……嗯呼——！？　嗯嗯！？", "しかし考えが甘かった。": "但是我的想法太天真了。", "両方の穴に突き刺さっている肉棒は、依然硬さを維持したままだったのだ。": "插在两个洞里的肉棒，依然保持着硬度。", "い、一回で済むと思うなよ？　へへ……よし交代だ！": "别，别以为一次就结束了？　嘿嘿……好，换人！", "男たちはポジションを入れ替え、再びコゼットを犯し始めたのだった。": "男人们交换位置，再次侵犯起珂赛特。", "（もう嫌よ、こんなのは……せっかくの楽しいプールなのに……誰か助けて……お願いよ……！）": "（我受够了，明明是难得的愉快泳池……谁来救救我……求求你们……！）", "そう願ったコゼットの視界に、赤い二つの輝きが映った。": "珂赛特如此祈求着，她的视野里出现了两道红色的光芒。", "それを最後に彼女は意識を失う。": "最后她失去了意识。", "――その後、この従業員たち、そしてオーナーの息子までもが高層階から転落するといった事故が発生する。": "——之后，发生了这些工作人员，以及老板的儿子从高处坠落的事故。", "この事故がきっかけとなり、ナイトプールでの異常なパーティーの件は摘発されるのであった。": "以这起事故为契机，夜间泳池的异常派对被揭发了。"}