{"ん～、いい天気！これは海で遊ぶのに最高の天気じゃない？　早速泳ぎにいくわよ！": "嗯～天氣真好！這正是最適合去海邊玩的天氣呢！　趕緊去游泳吧！", "アルター・ヴェルメリオ": "亞特・維爾梅里奧", "あの、もし意見を聞いてもらえるなら……あ、ううん、私の考えることなんて、やっぱりつまらないかも……": "那個，如果可以的話，我想說一下自己的意見……啊，不，我的想法可能很無聊……", "劉備": "劉備", "あら、ぜひ劉備さんのアイディアを教えてください。時間もたっぷりありますから、たくさん遊ばないと！": "哎呀，那請務必把你的想法告訴我們。反正時間還很充裕，我們可得玩個盡興纔行！", "紫式部": "紫式部", "それじゃあ……えっと、泳いだ後でいいんだけど、さ。スイカ割りとかどうかな～って。一度やってみたかったんだよね": "那個……呃，等游完泳之後，我們來玩打西瓜怎麼樣～我一直想玩一次呢", "あら、素敵じゃないですか～！　海での代表的なイベントですね♪　ぜひやりましょう！": "哎呀，這主意不錯呢～！　是海邊的代表性活動呢♪　一定要玩！", "そうなると疲れた時用にトロピカルジュースなんかも用意しないと。それからビーチフラッグなんかもやったりして……": "這樣的話，還得準備些熱帶果汁來給玩累了的人喝纔行。還有沙灘排球……", "楽しそう……！　私も混ざって、いいのかな……？": "聽起來好有趣……！　我可以加入你們嗎……？", "もちろんですよ！　というより、やってもらわないと困ります。そうしないと、小説が書けないので": "當然啦！　不如說，你不加入的話，我會很困擾的。不然我寫不了小說", "え？　なによ、あんたまさか、泳がないつもり？": "啊？什麼啊，你難道不打算游泳嗎？", "ええ。ここで太陽の光をめいっぱい浴びながら、皆さんをモデルに青春物語でも書き起こしてみようと思いまして": "是啊。我想在這裏盡情沐浴陽光，以大家爲模特兒寫青春小說", "えぇ……せっかく目の前にこんな綺麗な海があるのに？海に来た意味ないじゃん。そんな良い水着も着ているのに": "哎……難得眼前有一片這麼美麗的海，你這樣不就白來海邊了嗎？明明都穿了這麼好看的泳裝", "いいえ、海で書くからこそ意味があるんです。普段とは違う環境で書くことによって、生まれる名作もあるんですよ": "不，正因爲是在海邊寫，纔有意義。在與平時不同的環境下寫作，才能誕生名作哦", "ふーん。まあ、あんたがそれでいいっていうなら……で、人間さんはどうすんの？　あたしたちと一緒に来る？": "哼——嗯。既然你覺得這樣就好……那人類君打算怎麼辦？要和我們一起嗎？", "あ、ごめんなさい。サンオイルを塗ってもらいたいので、少しだけ私と残っていてほしいです": "啊，抱歉。我想讓他幫我塗防曬油，所以想讓他和我一起留在這裏", "あんた、そういう海の楽しみ方はしっかりするのね……": "你倒是挺認真地享受着海邊的樂趣嘛……", "それなら、私とアルター・ヴェルメリオで先に海に行っちゃう？人間さんは後で来てもらえれば……来てくれるなら、だけど……": "那我和亞特・維爾梅里奧先去海邊了哦？人類君你之後再過來吧……如果你願意的話……", "そうね、そうしましょうか。それじゃあ、また後で集合ということで。ごゆっくり～": "嗯，就這麼辦吧。那我們之後再集合。你們慢慢來～", "はーい、また後程。では、あなたはこっちに来てもらって……私の身体に、しっかりとオイルを塗ってくださいね？": "好——待會見。那麼，你過來這邊……好好地幫我塗防曬油吧？", "んんっ……ほら、何を遠慮しているんですか？もっと私の身体に触れて、隅々まで……はあっ……塗り込んでください": "嗯嗯……怎麼了，有什麼好客氣的？再多摸摸我的身體，每個角落……哈啊……都要塗到哦", "たっぷりとオイルを手に取り、熟れたその身体へゆっくりと触れていく。": "我將防曬油滿滿地擠在手上，緩緩地撫摸着那成熟的肉體。", "時折紫式部から漏れる声は、興奮を煽るようだった。": "紫式部時不時發出的聲音，煽動着我的興奮。", "太陽も熱いですが……あなたの手も、とっても熱いですね。でも、それ以上に熱くなっているところが、あるのではないですか？": "太陽雖然很熱……但你的手，也很熱呢。不過，還有比這更熱的地方吧？", "ふふ、よかったら使いますか？　私のここ……。きっと人間さんを満足させられるくらいには、気持ちいいと思いますよ……♪": "呵呵，不介意的話，要不要用用看？　我的這裏……一定會讓你很舒服，很滿足的哦……♪", "はあああっ……あなたの、硬いのがっ……はうっ、んうぅうっ……！おまんこっ、広げて入ってくるぅううっ……！": "哈啊啊啊……你那硬硬的……哈嗚，嗯嗚嗚嗚……！把我的小穴，撐開了……！", "閉じられた足と女性器を押し広げながら、肉棒を押し進めていく。": "我一邊掰開她的雙腿和小穴，一邊將肉棒頂了進去。", "オイルに塗れた足と愛液で濡れた女性器が、いやらしく肉棒を包み込む": "塗滿防曬油的雙腿和被愛液潤溼的小穴，淫蕩地包裹着肉棒。", "あん、もうっ……ただオイルを、塗っていただけで、こんなふうにしちゃったんですか？　いけない人……": "啊嗯，真是的……只是塗個防曬油，就變成這樣了？　真是個壞孩子……", "でも、あなたをそんなに興奮させるほど、私の身体が魅力的だったと……思ってもいいですか？": "不過，我的身體，有那麼有魅力……能讓你這麼興奮嗎？", "だって、そうじゃないと……後ろから入れているのに、こんな奥まで届くくらい、大きくなっていないですよね……♪": "不然的話……就不會這麼大了，都能從後面插到這麼深的地方了……♪", "くい、くい、と紫式部の腰が動き、肉棒をさらに飲み込もうとしていた。": "紫式部扭動着腰肢，試圖將肉棒吞得更深。", "揺れる尻肉に唆され、腰の動きはだんだんと止まらなくなる。": "搖晃的臀肉刺激着我，腰的動作越來越停不下來。", "んっ、ふうっ……ああ、なんていやらしい腰遣いっ……。こんな、誰かに見られてしまうかもしれない砂浜なのにっ……": "嗯，呼……啊啊，好下流的腰法……明明是在這種，隨時可能被人看到的沙灘上……", "ふふ、でも、我慢は身体に悪いですから……私のおまんこに、その興奮を思いっきりぶつけてください": "呵呵，不過，忍耐對身體不好……所以，請把你的興奮，全都發泄在我的小穴裏吧", "私もあなたの興奮に充てられて、お腹の奥が熱いのっ……だから、お願い……あなたのその硬いモノで、いっぱいナカを擦って……？": "我也被你的興奮感染了，小腹深處好熱……所以，拜託了……用你那硬硬的東西，用力地摩擦我的裏面吧……？", "言われなくともこの肉厚な丸い尻を前にすれば、勝手に腰が動いてしまう。": "不用她說，只要看到這豐滿的圓潤臀部，腰就會自己動起來。", "膣内の締め付けは、紫式部の視線と同じく、快楽を強請っていた。": "小穴的緊緻程度，和紫式部的視線一樣，都在索求着快感。", "そう、その調子でっ、あなたの熱いのでっ……あ、あんっ……もっといっぱい、私のナカを、犯しつくしてくださいっ……！": "對，就是這樣，用你那滾燙的……啊，啊嗯……盡情地，侵犯我的裏面吧……！", "ああっ、太陽に負けないくらいっ、あなたのおちんちんも熱いっ……！私のナカの深いところまでっ、抉って……はあうっ、んっ、んあぁあんっ！": "啊啊，你的肉棒，也熱得不輸太陽呢……！插到我的最深處……哈啊嗚，嗯，嗯啊啊啊嗯！", "すごくっ、激しいっ……！　まるで、獣みたいにっ……！本能のままに動いているみたいですごくっ……興奮しちゃうぅううっ……！": "太激烈了……！　簡直，就像野獸一樣……！完全順從本能地動着，好……好興奮啊啊啊……！", "実際、この抵抗もせず背中を向けられている図は、支配欲が刺激される。": "實際上，她毫無抵抗地背對着我，這幅畫面，刺激了我的支配欲。", "だからこうして、激しさを増していくばかりなのだが。": "所以，我纔會像這樣，越來越激烈。", "あんっ、あっ、はあぁああっ！　だめ、声が抑えられないっ……！えっちな声が、波にもかき消せないくらい出ちゃうっ……！": "啊嗯，啊，哈啊啊啊啊！　不行，聲音停不下來……！色色的聲音，大到連海浪都蓋不住……！", "あなたのおちんちんがっ、気持ちよくしてくれるからっ……気持ちいいところに、いっぱい擦れてるからぁああっ……！": "因爲你的肉棒，讓我好舒服……一直在摩擦，我的敏感點……！", "ひどく興奮している様子の紫式部の膣内は、精液を強請って吸い付いてくる。": "紫式部看起來非常興奮，小穴也緊緊地吸着肉棒，渴求着精液。", "オイル塗りを頼んだのは、もしかして初めからこうするつもりで――": "難道說，她之所以讓我塗防曬油，就是爲了做這個——", "はあっ、あんっ、あっ、あっ……ちょっと、人間さんっ……余計なことは、今は考えちゃだめですよっ……？": "哈啊，啊嗯，啊，啊……喂，人類君……現在，不要想多餘的事哦……？", "今は、今だけはっ……はうっ、んっ、あぁっ……んっ、あんっ！わ、私の、おまんこで気持ちよく、なることだけ……考えてぇっ……！": "現在，只有現在……哈嗚，嗯，啊啊……嗯，啊嗯！只，只想着，用我的小穴，舒服起來……！", "ほらっ、おちんちんが膨らんできていますよっ……？イキたいんでしょう？　私のナカで、イきたいんでしょうっ……！": "看，肉棒又變大了哦……？想射了吧？　想在我的裏面，射出來吧……！", "さらに煽るように、紫式部は自ら腰を振って貪りついてくる。": "紫式部主動扭腰，貪求着快感，進一步煽動着我。", "その膣内は、間もなく絶頂を迎えるのだと物語っていた。": "她的陰道，也訴說着，她馬上就要高潮了。", "そのままっ、はあっ、深いところで出してっ……おまんこの、奥でっ……あなたの熱い精液、注いでくださいっ……！": "就這樣，哈啊，射在深處吧……把你的，滾燙的精液，射在我的小穴深處吧……！", "も、だめっ……イくっ、イっちゃうっ……おまんこ、気持ちよくなっちゃうううぅううぅっ……！": "已經，不行了……要去了，要去了……小穴，要爽到高潮了嗚嗚嗚嗚嗚……！", "はあぁあああああっ！　イくっ、イくうぅうううううっ！": "哈啊啊啊啊啊啊啊！去了，去了嗚嗚嗚嗚嗚嗚嗚！", "ああぁあああっ、きてるっ……あなたの、熱いのっ……私の、深いところに……どぷどぷって、注がれてるのぉおおっ……": "啊啊啊啊啊啊，來了……你的，滾燙的精液……在我的，深處……咕嘟咕嘟地，射進來了……", "はあっ……はあっ……もう、こんなにいっぱい出しちゃって……そんなに気持ちよかったんですか……？": "哈啊……哈啊……射了，這麼多……有那麼舒服嗎……？", "あんなに強く腰を打ち付けていましたものね……一心不乱って感じで、ひたすらに……": "畢竟剛纔那麼激烈地抽插呢……感覺你非常專注，一心一意地……", "ふふっ、でも私も気持ちよくさせてもらっちゃいました。おかげさまで、良い小説が書けそうです": "呵呵，不過我也被你弄得很舒服哦。託你的福，感覺能寫出不錯的小說呢", "その前に……もう少しだけ、いいですか？身体の火照りが、全然落ち着かないみたいで……": "在那之前……可以再做一會兒嗎？身體的燥熱，好像完全消不下來……", "太陽の日差しは、どんどん鋭くなっていく。": "太陽的光線，越來越強烈。", "しかしそんなことなど気にせず、もう一度熱い身体を重ねるのであった。": "但是我們毫不在意，再次將火熱的身體交疊在一起。"}