{"や、やっぱりこんな水着、私には似合わないかも……ううっ、どうしよう……！": "這，這種泳裝，果然不適合我……嗚嗚，怎麼辦……！", "劉備": "劉備", "何をうじうじしてんのよ。だいたい、人間さんはもうあんたのその水着姿、普通に見てるじゃない": "你磨磨唧唧的幹什麼呢。再說，人類君不是已經看過你穿泳裝的樣子了嗎", "アルター・ヴェルメリオ": "亞特・維爾梅里奧", "そうっすよね。それ、初めて見せるときのくだりっすよね": "就是啊。這不就是第一次穿泳裝給他看的時候嗎", "キルケー": "喀耳刻", "だって！　前はそんなにじっくり見てなかったかもしれないでしょ。それで改めて見たらうわってなるかも……": "可是！之前我可能沒有仔細看過，現在再仔細一看，說不定會讓他覺得噁心……", "うわって何よ": "噁心是什麼意思", "変なの、みたいな……": "就是覺得我奇怪……", "どんだけ自信ないのよ。あんたみたいに可愛いツラぶら下げて、そんなに卑屈だと逆に嫌味よ": "你到底有多沒自信啊。長得這麼可愛，還這麼自卑，反而讓人覺得你是在挖苦人", "そんなぁ……。うう、でも曹操にも自虐風自慢みたく見えるって言われたことある": "怎麼會……嗚嗚，可是曹操也說過我是在自虐式地炫耀", "そんなに気になるなら、これでどうっすか": "既然你這麼在意，那這個怎麼樣", "え……その薬瓶、まさかボンキュッボンのナイスバディになる薬！？": "哎……那個藥瓶，難道是能變成前凸後翹的魔鬼身材的藥！？", "いえ、大きくなるのは乳ではなく、気持ちっす！": "不，變大的不是胸部，而是心情！", "え？　気持ち……？": "哎？心情……？", "これを飲めばたちどころに根拠のない自信がわいてくるんすよ。まさに劉備のためにあるものっすね": "只要喝了這個，馬上就能產生毫無根據的自信。簡直就是爲劉備量身定製的", "え……根拠はないんだ……？　でも、何をやっても不安な私からしたら、それくらいがちょうどいいのかも……": "哎……毫無根據……？可是，對於做什麼都感到不安的我來說，或許這樣正好……", "わかった！　じゃあそれ飲ませてほしい！": "好！　那我想喝！", "おー、思い切ったっすね。んじゃ、１瓶で１回なんで、このままこいつを一気飲みすれば、もう新しい自分とこんにちは！　さ、どうぞ！": "哦，下定決心了呢。一瓶只能喝一次，所以只要一口氣喝完，就能和全新的自己說再見了！來，喝吧！", "んぐんぐんぐ……ぷっはぁ！　よ、よーし……まだ実感はわいてこないけど、でもいけるはず！": "咕嘟咕嘟咕嘟……噗哈！　好，好……雖然還沒有實感，但應該能行！", "いくってどこによ": "能行什麼啊", "人間さんのところに決まってるでしょ。そう……私のこの水着で悩殺しちゃうんだから！": "當然要去人類君那裏啊。沒錯……我要用這身泳裝迷倒他！", "あ、ちょっと……行っちゃった。キルケー、あの薬は大丈夫なんでしょうね。変な副作用とかない？": "啊，等等……跑掉了。喀耳刻，那個藥沒問題吧。沒有奇怪的副作用吧？", "副作用はないっすけど、効果もないっすよ。あれ、ただのジュースなんで。ま、プラシーボ効果ってやつっすね": "沒有副作用，但也沒有效果。那只是普通的果汁。也就是所謂的安慰劑效應", "日が沈みかけてオレンジ色に染まる砂浜で、劉備は真っ赤になってうつむいている。": "夕陽西下，沙灘染上了一層橙色。劉備滿臉通紅地低着頭。", "人気のない場所にこちらを呼び出したところまでは、謎の勢いが感じられて、いつになく積極的だなと思っていたのだが……。": "她把我叫到一個沒人的地方，我本以爲她會氣勢洶洶地向我告白，沒想到她卻一反常態地積極……", "うう、どうして……？　さっきまで私イケてるって思えてたのに……人間さんの顔を見たら一気に薬の効果が……": "嗚嗚，爲什麼……？明明剛纔還覺得自己很行……可是一看到人類君的臉，藥效就一下子……", "薬？　キルケーが何かしたのだろうか。": "藥？喀耳刻做了什麼嗎？", "そんなものなくても劉備は魅力的だと伝え、そっと抱き寄せる。": "告訴她就算沒有那種東西，劉備也很有魅力，然後輕輕抱住她。", "そ、そそそ、そんなことないよ……。み、水着は可愛いけど、私が着てもスタイルだって良くないしっ、全然っ……": "沒、沒沒沒、沒有那種事啦……泳、泳裝是很可愛，但我穿起來身材又不好，完全……", "やはり自分に自信が持てないようだ。ならば、これならどうだろう。": "看來她果然對自己沒有自信。那麼，這樣如何？", "既に固くなり始めていた股間の逸物を、海パンの拘束から解き放つ。": "我將已經開始變硬的胯下肉棒，從泳褲的束縛中解放出來。", "えっ……こ、これ……": "咦……這、這是……", "間近で劉備の水着姿をじっくり見たことで、一気に固く勃ち上がっていく。": "近距離仔細觀察劉備的泳裝打扮，肉棒一下子就硬邦邦地勃起了。", "これこそが、紛れもなく劉備の魅力を証明する手段だ。": "這正是證明劉備魅力的不二法門。", "わ、私のことを見て……興奮してくれたの……？　興奮する価値、あるの……？": "你、你看到我……就興奮了嗎……？我有讓你興奮的價值嗎……？", "劉備は本当に自分の価値をわかっていない。": "劉備真的不瞭解自己的價值。", "水着姿というとすぐにグラマラスなスタイルが強調されてしまうが、スレンダーでありながらも健康的にムチムチした部分がある身体は、水着でこそ活きてくるというもの。": "雖然泳裝打扮會立刻強調出性感的身材，但苗條卻又有健康肉感的身體，正是泳裝最能發揮魅力的地方。", "そ、そうなの……かな？　私は自分の身体のどこが魅力なのかわからないよ。おっぱいがあんまり大きくない、ってことくらいで……": "是、是這樣……嗎？我不知道自己的身體哪裏有魅力。頂多只有胸部不大……", "控えめな胸元も水着ならではの魅力だろう。それに太もも。": "含蓄的胸部也是泳裝特有的魅力吧。還有大腿。", "劉備は普段の服装で、こういった部分をあまり強調しないし、露出もしない。": "劉備平時的服裝不會強調這些部位，也不會露出肌膚。", "水着だからこそ見られる魅力的なパーツだ。": "正因爲是泳裝，才能看到這些充滿魅力的部位。", "え……ほんとに……？　だって、私、脚太くない……？　太ももとかムチムチしちゃってさ……おっぱい大きくないのに、なんでこんなところばっかり……って思ってたのに": "咦……真的嗎……？可是，我的腿很粗吧……？大腿也肉肉的……明明胸部不大，爲什麼只有這些地方……我明明是這麼想的。", "それに、お腹だってすごく引き締まってるわけじゃないし……そ、それがいいの……？": "而且，我的肚子也沒有很緊實……這、這樣就好嗎……？", "う、うう……人間さんの顔が近くてドキドキしてきちゃったよ……これ以上近くなると、私、もうっ……": "嗚、嗚嗚……人類的臉靠得這麼近，讓我心跳加速了……再靠近的話，我就……", "それはこちらも同じだった。劉備の可愛らしい顔を前に、ただ見つめ合うだけでは生殺しだ。": "我也一樣。面對劉備可愛的臉龐，光是互相凝視就讓我生不如死", "更に距離を詰めると、そっと唇を重ねた。": "繼續拉近距離，輕輕吻上她的脣", "んっ、ちゅっ……。な、なんか、こんな外でキスするなんて、変な気分になっちゃうね……人間さんのおちんちんも、どんどん大きくなってる気がするし……": "嗯、啾……感、感覺在外面接吻，心情會變得很奇怪……人類的雞雞好像也越來越大了……", "え、うん、またキス？　いいよ、ちゅっ‥…あはっ、恥ずかしい……。変な顔してなかった……？": "咦，嗯，又要接吻嗎？可以啊，啾……啊哈，好害羞……我的表情沒有很奇怪吧……？", "変な顔どころか、ずっと視線が吸い寄せられてしまっている。": "別說奇怪了，我的視線一直被吸引過去。", "変わらず勃ち続けている逸物が、劉備の魅力を証明し続けているのだが……もっと自信が持てるように、その興奮を肌で感じてもらいたい。": "雖然我那依然勃起的肉棒一直在證明着劉備的魅力……但我想讓她更自信一些，用肌膚去感受我的興奮。", "肌で、って……どうすれば……え、さ、触るの……？　おちんちんを……？　こ、こう、でいいのかな……？": "用肌膚……要怎麼做……咦，摸、摸嗎……？摸肉棒……？這、這樣可以嗎……？", "逸物を劉備に握らせると、そのまま舌を出すように要求する。劉備は恥じらいながらも、言われるがままに可愛らしい舌を突き出した。": "我讓劉備握住肉棒，然後要求她伸出舌頭。劉備雖然害羞，但還是按照我的要求伸出了可愛的舌頭。", "んん、ん、ふぅっ……ん、ちゅっ、ん、んぁ、はぁっ……ん、じゅ、じゅぷっ……": "嗯嗯、嗯、呼……嗯、啾、嗯、嗯啊、哈啊……嗯、啾、啾噗……", "や、あ、待って……すごくっ、んっ、エッチなキスしちゃってる……ん、ちゅっ、はぁっ、ちゅ……": "呀、啊、等等……好、嗯、好色的吻……嗯、啾、哈啊、啾……", "劉備が突き出した舌を、こちらの舌を味わうようにして這わせる。": "劉備伸出舌頭，像是在品嚐我的舌頭一樣舔舐着。", "口腔内から飛び出して無防備になった劉備の舌は、卑猥な愛撫に小さく震えた。": "從口腔內探出頭來的劉備的舌頭，因爲猥褻的愛撫而微微顫抖。", "遠慮がちに肉棒を握る彼女に手を添えてやり、そのまま扱くように無言で促す。": "我將手放在小心翼翼地握着肉棒的她手上，無言地催促她繼續擼動。", "彼女もすぐに察してくれた。": "她也立刻察覺到了。", "はぁっ、ん、はっ……ちゅっ、ちゅく……ん、ふぅっ……はぁっ、ふぅっ……人間さん、すっごくエッチだよ……": "哈啊、嗯、哈……啾、啾咕……嗯、呼……哈啊、呼……人類君，你好色啊……", "べろを舐められるの、変な感じ……これ、気持ちいい、のかな……？　わかんないけど、でも私、興奮してる……": "舌頭被舔的感覺好奇怪……這樣，舒服嗎……？　雖然不知道，但我好興奮……", "今度は舌先を口内に収めるようにして、軽く吸ってみせる。": "這次我把舌尖收進嘴裏，輕輕地吸了吸。", "すぐにこれも、劉備は反応をみせた。こころなしか、手コキの速度も上がる。": "劉備立刻有了反應。不知是不是心理作用，她擼動的速度也加快了。", "んんん、ふっ、ちゅぅっ……ちゅく、ちゅっ、んぅ、ふぅっ、んっ……": "嗯嗯嗯，呼，啾……啾咕，啾，嗯，呼，嗯……", "ん、はっ、私っ、ちゅーするの、好き……はぁっ、ん、もっと、したいよ……": "嗯，哈，我喜歡，親吻……哈啊，嗯，還想，多親親……", "人間さんのおちんちん、私の手の中でぴくぴくしてる……ん、ふぅっ……興奮、してくれてるの、伝わってくる……": "人類君的肉棒，在我手裏一跳一跳的……嗯，呼……我能感覺到，你很興奮……", "自信、持っていいのかな……私の水着姿で、おちんちん、こんなにバキバキにしてくれてるんだもん、ね……？": "我可以，有自信嗎……我的泳裝，讓肉棒，變得這麼硬了，對吧……？", "ようやく前に一歩進んでくれたらしい。そのまま盛り上がってほしいと、彼女の舌を吸って興奮を煽ろうとすると――": "她終於向前邁出了一步。我吸着她的舌頭，想讓她更加興奮，然後——", "ん、ふぅっ、ん、じゅっ、じゅちゅっ……んちゅ、ちゅくっ……ふ、ぅっ、はぁっ……人間さんっ……ちゅー、するっ……": "嗯，呼，嗯，啾，啾啾……嗯啾，啾咕……呼，唔，哈啊……人類君……親親，我……", "逆に劉備から、こちらの舌を軽く吸い、絡めてくる。唇にも舌を這わせる積極的なキスに、不意打ちということもあって肉棒が一気に熱を持ってしまった。": "劉備反過來輕輕吸着我的舌頭，纏繞在一起。舌頭在嘴脣上爬行，積極的親吻，再加上出其不意，讓我的肉棒一下子熱了起來。", "ん、ふっ、んんっ、固い……っ、んっ、はぁっ、人間さんの興奮、嬉しいよぉ……ん、はぁっ、あむっ……": "嗯，呼，嗯嗯，好硬……嗯，哈啊，人類君的興奮，讓我好開心……嗯，哈啊，啊唔……", "劉備も当然、興奮しているのだろう。": "劉備當然也興奮起來了。", "それを表すように激しくなる手コキ。その刺激についに耐えられなくなり――": "手衝激烈起來，彷彿在表達她的興奮。我終於忍不住了——", "んんんぅうう！？　んっ、んんっ、んふぅっ……ん、はっ、ぜんぶ、だして……っ": "嗯嗯嗯唔唔唔！？　嗯，嗯嗯，嗯呼……嗯，哈，全都，射出來……", "たまらず彼女の手の中で射精する。": "我忍不住在她的手中射精了。", "しかし、当然ながら収まりきらずに、彼女の腹や太ももにも飛び散った。": "但是，當然不可能全部射完，她的肚子和大腿上也濺上了精液。", "そこで視線を移してようやく、精液以外の――彼女の液体も、太ももを伝い落ちていたことに気づいたのだった。": "這時我移開視線，終於注意到除了精液以外——她的液體也順着大腿流了下來。", "う……ん、あはぁ……あ、ふっ……": "唔……嗯，啊哈……啊，呼……", "舌を絡めたまま射精して。": "我一邊纏着舌頭一邊射精。", "ようやく劉備が口を放すと、ふたりの間を唾液の糸が繋いだ。": "劉備終於鬆開了嘴，唾液的絲線連接着我們兩個。", "あはっ……うれしいな……こんなにいっぱい出すくらい、興奮してくれたんだ……？　気持ち、よかった……？": "啊哈……好開心……你這麼興奮，射了這麼多……？　舒服嗎……？", "私は、うん……気持ちよかったし、興奮したよ……でもキスだけで興奮するなんて恥ずかしいから内緒にしてね": "我，嗯……很舒服，很興奮……但是隻靠親吻就興奮起來很羞恥，所以要保密哦", "秘密は当然守るが……これでやっと、劉備も少し自信が持てるようになったのだろうか。": "我當然會保守祕密……這樣劉備終於能稍微有點自信了吧。", "彼女の興奮した表情を見る限り、一応は解決したように思うのだが……": "從她興奮的表情來看，姑且算是解決了……"}