{"ふっふっふっ、ついに海底からアモーレ貝を採って来たっす。これで媚薬を作れば人間さんくんはあたしの虜になるっす♪": "呼呼呼，终于从海底采到了爱摩尔贝。只要用这个制作媚药，人間君君就会成为我的俘虏了♪", "キルケー": "喀耳刻", "キルケーさん、全身からとんでもない邪気を感じるのですが、悪だくみを考えていないでしょうね？": "喀耳刻小姐，我从你身上感受到了惊人的邪气，你该不会在打什么坏主意吧？", "紫式部": "紫式部", "ま、まさか……！　今も海水浴を楽しんでたとこっす……！": "不，不是的……！我现在正在享受海水浴……！", "海の底まで潜った海水浴のようですが、その貝は何なのです？": "潜到海底的海水浴吗？那个贝壳是什么？", "ア、アモーレ貝っす……！この貝で薬を作ると、たちまち元気になって自信がつくっす！": "是，是爱摩尔贝……！用这个贝壳制作的药，能让人立刻恢复精神，充满自信！", "たちまち元気になって自信がつく……ですか": "立刻恢复精神，充满自信……吗", "キルケー、今の話は本当なの！？その薬、完成したら私に飲ませてくれない？": "喀耳刻，你刚才说的是真的吗！？那个药，完成之后能让我喝吗？", "劉備": "刘备", "劉備さんはあらゆることにネガティブで自信のない方ですからね。私はそれを文学的美徳と考えますが": "刘备同学是无论做什么都消极又没有自信的人呢。虽然我觉得这是文学上的美德", "でも、やっぱりリーダーは強くてたくましくなくちゃいけないと思うんだ。だからキルケー、その薬が完成したら私に飲ませて。私、活力と自信に溢れた人間になりたいの": "但是，我觉得队长果然还是得强大又健壮才行。所以喀耳刻，那个药完成之后让我喝吧。我想成为充满活力和自信的人", "いいっすよ～。検体はいくらあっても困りませんから。ちなみに、ここにアモーレ貝を調合する前のベータ版があるんっすけど、試してみます？": "可以哦～实验体有多少都不嫌多。顺带一提，这里有爱摩尔贝调合前的测试版，要试试吗？", "えっ、いいの！？": "哎，可以吗！？", "劉備さん、ベータ版ですよ。キルケーさんの作った薬ですよ。おやめになった方が……": "刘备同学，这是测试版哦。是喀耳刻小姐做的药哦。还是不要……", "でも自分を変えたいし、プレッシャーで胃が痛くなるのは卒業したいし": "但是我想改变自己，想从压力中解脱", "ではこれを": "那就这个", "この薬ね。ゴクゴク、ゴックン": "这个药吗。咕嘟咕嘟，咕嘟", "どうっすか？": "怎么样？", "……力が湧いて来た！　自信が漲って来たよ！私は強くて美しい！　海よ、風よ、太陽よ、私を見よ！　私を讃えよ！あーはははっ♪　あーはははっ♪": "……力量涌上来了！　自信也涌上来了！我既强大又美丽！　大海啊，风儿啊，太阳啊，看着我吧！　赞美我吧！啊——哈哈哈♪　啊——哈哈哈♪", "あのネガティブな劉備さんが超絶ポジティブに！？いいのでしょうか、これで？": "那个消极的刘备同学变得超级积极！？这样真的好吗？", "ふっふっふっ、ベータ版でこんなになるなんて、やっぱあたしって天才っす！これにアモーレ貝のラブ要素を入れたら完璧な媚薬ができるっす！": "哼哼哼，测试版就能有这种效果，我果然是天才！只要再加入爱摩尔贝的爱的要素，就能做出完美的媚药了！", "人間さんくん、これから一発どうっすか？": "人間君君，要不要来一发？", "夜、ホテルの部屋で、キルケーが下着を脱いでアソコを見せつけて来た。": "晚上，喀耳刻在旅馆的房间里脱下内裤，露出私处诱惑我。", "なんともストレートなお誘いだ。": "真是直接的邀请。", "とはいえ、目が釘付けになり下半身が熱くなっていった。": "话虽如此，我的视线还是被吸引过去，下半身也变得火热。", "どうやらＯＫみたいっすね。前が大きくふくらんでいるっす": "看来是ＯＫ了呢。前面都鼓起来了", "キルケーは半ば強引にこちらの下半身をあらわにした。": "喀耳刻半强迫地脱下我的裤子。", "途端、肉棒がブン！　と屹立した。": "肉棒立刻挺立起来。", "今夜はあたしが上になるっすよ": "今晚由我来主导", "キルケーは笑みを浮べると、上にのしかかって来た。": "喀耳刻笑着压在我身上。", "ああっ、いいっす……！　やっぱ人間さんくんのチンポは最高っす……！人間さんくん、キスしてもいいっすか？": "啊啊，好棒……！　人間君君的肉棒果然最棒了……！人間君君，可以亲吻你吗？", "言われて、近づいて来るくちびるを受け入れた。": "我接受她靠近的嘴唇。", "その際、舌の上に錠剤があるのに気がついた。": "接吻的时候，我注意到她的舌头上有一颗药丸。", "別にヤバい薬じゃないっすよ。たちまち元気になって自信がつく薬っす": "不是危险的药哦。是能让人立刻恢复精神，充满自信的药", "ということは、昼間、劉備が飲んだ薬なのか？": "也就是说，白天刘备喝的药是测试版，现在我喝的才是加入爱的要素的完成版吗？", "あれはベータ版ですが、今飲んでもらったのラブ要素の入った完成版っす。人間さんくんを夢幻の快楽の世界に誘う媚薬っす": "那个是测试版，现在你喝的才是加入爱的要素的完成版。是能将人間君君引诱到梦幻的快乐世界的媚药", "ね……気持ちよくなりたくないすか……？　ここが、もーっと……んっ……敏感になっちゃうんすよ……？": "嗯……不想舒服起来吗……？　这里，会变得……嗯……更加敏感哦……？", "キルケーはこちらの上にまたがったまま腰をローリングさせる。": "喀耳刻跨坐在我身上扭动着腰。", "絡みつき媚肉の感触に思わずうめいてしまった。これがさらに敏感になるだって……？": "被媚肉缠绕的触感让我忍不住呻吟起来。这还会变得更加敏感……？", "あたし、もう飲んでるんすよ。ひとりでキマってるなんてもったいないじゃないすか。人間さんくん、あたしのことひとりにしないっすよね……？": "我已经喝过了哦。一个人喝太浪费了。人間君君，不会让我一个人喝吧……？", "ほらぁ……あたしとべろちゅー、したくないんすか……？": "来吧……不想和我舌吻吗……？", "舌を出してみせるキルケー。": "喀耳刻伸出舌头。", "これはもう覚悟を決めるしかない。": "看来只能做好觉悟了。", "んんっ、んっ、んんぅ……んちゅ、ちゅくっ……ちゅぷ……ん、はぁ……": "嗯嗯，嗯，嗯嗯……嗯啾，啾咕……啾噗……嗯，哈……", "まだ媚薬飲む前なのに、すっごくエッチなキスしてくれるんすね……ん、はぁっ……でも、これで……人間さんくんも飲んじゃった……♪": "虽然还没喝媚药，但你已经吻得这么色情了呢……嗯，哈啊……不过，这样一来……人間君君也喝下去了……♪", "次の瞬間、すでに勃起していた肉棒がさらに力を増して来た。": "下一瞬间，已经勃起的肉棒变得更加坚挺。", "亀頭がキルケーの媚肉をグリグリ抉っていく。": "龟头在喀耳刻的媚肉中不断摩擦。", "こんな勃起ははじめてだった。": "我第一次勃起得这么厉害。", "おおっ、来た！　来たっす！おちんぽがさっきより硬くてたくましくなって来たっす！ていうか、はああっ、ああぁっ！": "哦哦，来了！来了！肉棒比刚才更加坚挺了！不如说，哈啊啊，啊啊啊！", "とんでもない勃起だった。": "勃起得非常厉害。", "太さ、長さ、硬さ──どれもが普段の何十倍もあるように感じる。": "粗细，长短，硬度——感觉都比平时强了几十倍。", "襲い来る快楽の波もハンパでなかった。": "袭来的快感也非同寻常。", "はぁはぁ……さあ、今夜は最高の夜を過ごすっす……！今夜は眠れないっすよ。それどころか死んでしまうかもしれないっす": "哈啊哈啊……来吧，今晚就度过最棒的一夜吧……！今晚会睡不着的。不仅如此，说不定还会死掉呢", "ああっ、あはぁ、あううっ……！　なんすか、このおちんぽは……！？こ、これはスーパーチンポっす……！": "啊啊，啊哈，啊呜呜……！　这根肉棒，怎么回事……！？这，这是超级肉棒……！", "キルケーは目を虚ろにして背中をのけぞらせた。": "喀耳刻眼神迷离，身体向后仰去。", "乳首は硬く勃起していた。": "乳头也硬挺勃起。", "あああっ、ちょっと動いただけなのに気絶しそうっす……！頭がおかしくなりそうっす……！ちょっと怖いけど、もっと激しくしてみるっす": "啊啊啊，只是稍微动一下就快要晕过去了……！大脑都要变得奇怪了……！虽然有点害怕，但还是再激烈一点吧", "キルケーは上下運動を速くした。": "喀耳刻加快了上下运动。", "身体を沈めるたびに肉棒が下腹をえぐり、ピチャピチャと淫猥な音がする。": "每当身体下沉，肉棒就会顶到小腹，发出淫猥的水声。", "ふあぁっ、ああんっ、チンポがゴツゴツ当たってお腹が破れそうっす！アソコが壊れてしまいそうっす！": "呼啊啊，啊啊嗯，肉棒硬邦邦的，肚子都要被捅破了！那里都要坏掉了！", "こちらの肉棒も同じだった。": "我的肉棒也一样。", "肉柱の血管がドクドクと脈打ち、亀頭は破裂寸前だった。": "肉柱的血管不断跳动，龟头也快要破裂了。", "ああっ、はううっ、イク……！　イク……！　んあああっ！！で、また……！　あああーっ！！　なんすか、これはー！！": "啊啊，哈呜呜，去了……！　去了……！　嗯啊啊啊！！又，又要……！　啊啊啊——！！　这是什么啊——！！", "小さな絶頂と大きな絶頂が繰り返しやって来て、キルケーは失神寸前だった。": "小高潮和大高潮反复袭来，喀耳刻几乎要昏过去了。", "口からはよだれが、膣口からは愛液が溢れていた。": "她的嘴角流着口水，小穴也流着爱液。", "きゃうん、あああっ、これはマジでヤバいっす……！このままだと本当に死んでしまうっす……！早く、早く、チンポを抜かなければ……！": "咿呀，啊啊啊，这真的太糟糕了……！再这样下去真的会死的……！快点，快点，把肉棒拔出来……！", "キルケーは必死に肉棒を抜こうとした。": "喀耳刻拼命想要拔出肉棒。", "だが、すぐに腰を落として──": "但是，她马上又沉下了腰——", "んあああっ、でも抜けないっす……！　頭ではダメだとわかっているのにピストンしてしまうんすよ……！": "嗯啊啊啊，但是拔不出来……！　明明知道不可以，却还是忍不住抽插……！", "女陰が貪欲に肉棒を貪っていた。": "女阴贪婪地索求着肉棒。", "肥大化した亀頭がキルケーの下腹を抉っていた。": "肥大的龟头顶着喀耳刻的小腹。", "ああ～ん、死んじゃう、死んじゃう、死んじゃうっす……！チンポ、チンポ、スーパーチンポ、サイコー！！ああっ、あはぁ、あああっ！": "啊啊～嗯，要死了，要死了，要死了……！肉棒，肉棒，超级肉棒，太棒了！！啊啊，啊哈，啊啊啊！", "あああぁーっ！！　チンポが大暴れしてるっす！これ以上、掻きまわすのは勘弁してほしいっす！": "啊啊啊啊——！！　肉棒在疯狂抽插！不要再搅动了！", "断末魔の声をあげて、肉棒がのたうちまわっていた。": "肉棒发出临终前的惨叫，痛苦地扭动着。", "白濁の液がとめどなく吐き出され、頭の中が真っ白になった。": "白浊的液体源源不断地喷涌而出，我的大脑一片空白。", "この射精、いつになったら終わるんっすか！？せーえきでお腹が破裂してしまいそうっす！あああっ、あううっ、はあ～ん！": "这次射精，什么时候才能结束啊！？精液好像要射到肚子爆裂了！啊啊啊，啊呜呜，哈啊～嗯！", "はぁはぁ、何とか死なずに済んだみたいっす……。それにしてもなんという精液の量……。はっ、人間さんくん、大丈夫っすか！？": "哈啊哈啊，看来勉强保住了一条命……不过这精液的量也太离谱了……啊，人类君，你没事吧！？", "……。……。": "……。……。", "気絶してるっす……。もしかしたら死んでるかもしれないっすね……": "他晕过去了……说不定已经死了……", "射精が終わったにもかかわらず、肉棒はまだ屹立していた。": "尽管射精已经结束，肉棒却依然屹立不倒。", "キルケーが腰を動かせば、すぐに射精できる状態になっていた。": "只要喀耳刻一动腰，马上就能再次射精。", "ずっと勃ちっぱなしって……。どうやら、あたしはとんでもない薬を作ってしまったみたいっすね……": "一直勃起个不停……看来我好像做出了不得了的药呢……"}