{"さぁ、モチヅキちゃん！オトギノクニでぇ、実験開始ですよぉおおおお！": "来吧，小望月！在童话之国，实验开始啦！", "アマミヤ": "天雾", "ひぃ……。先生……どうして、私が助手なんですか……": "咿……。医生……为什么，我是助手呢……", "モチヅキ": "望月", "それはですねぇえええええ、オオツカちゃんが今日はお休みだからですよぉおおおおおお！": "那是因为哦哦哦哦哦哦，大冢今天休息哦哦哦哦哦哦哦哦哦哦哦！", "そんなぁ……全然、理由になってませんよぉ……": "怎么这样……这完全算不上理由啊……", "実験？　楽しそう、私も混ぜて": "实验？好像很有趣，我也要加入", "ポステリオル": "波斯帖露", "体格よしっ！　肌ツヤよぉおおおおおしっ！モチヅキちゃん、あの男を確保ぉおおおおおお！！": "体格不错！皮肤也很光滑！望月酱，抓住那个男人哦哦哦哦哦哦哦哦！！", "あひぃ、わ、わかりましたぁ……。あ、あの……すいません": "啊噫，我，我知道了……那，那个……不好意思", "ん？　逆ナン？　ふ～ん、かわいいじゃん": "嗯？倒追？嗯～挺可爱的嘛", "村人": "村民", "ふれぇええええええええ！　ふれぇえええええええ！モ、チ、ヅ、キぃいいいいいいいいい！！": "抓住他啊啊啊啊啊啊啊啊啊啊！抓住他啊啊啊啊啊啊啊啊啊啊！望，月，酱啊啊啊啊啊啊啊啊啊啊！！", "うるせぇなぁ……。あんたのツレ？　正直、引くんだけど……": "好吵啊……是你的同伴？说实话，有点吓人……", "……行ってしまった": "……走掉了", "モチヅキちゃんの誘惑を跳ねのけるとは！オトギノクニの住人、なかなかやりますねぇえええええええええ": "居然能拒绝望月酱的诱惑！童话之国的居民，还挺能干的嘛啊啊啊啊啊啊啊啊啊", "うっぐ……先生、すいません。私なんかじゃ、やっぱり……": "呜咕……老师，对不起。我果然还是……", "いまのはどう見ても、アマミヤのせい。だけど……失敗を繰り返すと、そういう心理状態になる": "刚才怎么看都是天雾的错。但是……重复失败的话，就会变成那种心理状态", "こうなったら、実力行使ですぅうううう！さぁ、モチヅキちゃん！　アマミヤリキッドで、元気百倍ですよぉおおおおおおおお！！": "这样的话，就只能用实力说话了！来吧，小望月！　天雾力基德，让你精神百倍哦哦哦哦哦哦哦哦！！", "えっ、それって危ないお薬なんじゃ……": "咦，那不是危险的药物吗……", "危なくなんかないですよぉおおおおおお！私の自信作なんですからねぇえええ！ほら、グイっと！　いっき、いっきぃいいいいいいい！！": "不危险哦哦哦哦哦哦哦哦！因为是我的自信之作啊啊啊啊！来，一口气喝下去！　一口气，一口气啊啊啊啊啊啊啊啊！！", "あぅ、ポステリオルさん。助けて……助けてください": "啊呜，波斯帖露小姐。救我……救救我", "はぁ……そんなに自信があるなら、自分で飲めばいい": "哈啊……既然你这么有自信，就自己喝啊", "それも、そうですねぇええええ！！あなた、天才ですかぁあああああ？ングっ、ンっ……ぷっはぁああああああああああああ！！": "说得也是啊啊啊啊啊啊！！你，是天才吗啊啊啊啊啊？嗯咕，嗯……噗哈啊啊啊啊啊啊啊啊啊啊啊啊啊！！", "あぁああああああああ！！　力がモリモリ湧いてきましたぁあああ！！さぁ、行きますよぉおおおおおおお！！": "啊啊啊啊啊啊啊啊啊啊！！　力量源源不断地涌出来了啊啊啊啊！！来吧，要上了哦哦哦哦哦哦哦哦！！", "すぐに、お薬が効きますからねぇえええええ！！": "药效马上就起作用了哦哦哦哦哦哦！！", "うるさっ……。おい、やめ……んっ、けほぉ……": "好吵……喂，住手……嗯，咳咳……", "アマミヤリキッドを服用し、強引に男を宿屋に引き込んだ彼女。": "她服用了天雾力基德，强行把男人拉进了旅馆。", "なおも抵抗しようとする男に媚薬効果のあるアマミヤアクメガスをお見舞いした。": "然后又对还在抵抗的男人使用了具有媚药效果的天雾高潮气雾。", "お加減、いかがですかぁあああああ！？はい、いいですねぇっ！　では、上から失礼しますねぇえええええええ！！": "感觉怎么样啊啊啊啊啊！？嗯，很好！　那么，我从上面开始失礼了哦哦哦哦哦哦哦！！", "馬乗りになったアマミヤが腰を沈める。": "天雾骑在男人身上，沉下了腰。", "隆起した男の肉棒が、その膣にめり込んでいく。": "男人隆起的肉棒，插进了她的阴道。", "すっかり、ご無沙汰でしたからぁああああ、締まりは上々っ、何回でも射精してくださいねぇええええええ！！": "因为很久没做了啊啊啊啊，紧致度也很好，想射多少次都可以哦哦哦哦哦哦！！", "うぁああ、あぁっ、いっ、くぅぅううううううう！！あぁあああああああああっ！！": "呜啊啊啊，啊啊，去，了呜呜呜呜呜呜呜呜！！啊啊啊啊啊啊啊啊啊！！", "すでに何度かの射精、絶頂を経てなお、アマミヤと男の性欲は尽きることがない。": "虽然已经射精和高潮过好几次了，但天雾和男人的性欲却丝毫没有减少。", "はぁああああっ、私も、ガスを吸っているからっ……。くぁ、ふぁん、何度でも……あっ、くぅううううううううんんっ！！": "哈啊啊啊啊，我也吸了气体……。呜，呼嗯，无论多少次……啊，呜呜呜呜呜呜呜呜嗯嗯！！", "肌を紅潮させ、その目に淫らな色を浮かべながらアマミヤがその身を震わせる。": "天雾的肌肤泛起红潮，眼中浮现出淫荡的神色，身体颤抖着。", "くぅ、こいつぁ……。出しても……出しても、ビンビンに……あっ、くぅ……": "呜，这家伙……。就算射了……就算射了，还是硬邦邦的……啊，呜……", "いいっ、いいですよぉおおおお！！長さ、太さ、硬さもっ……これにガス由来の持続力が加わればっ……": "好棒，好棒哦哦哦哦哦！！长度，粗度，硬度……再加上气体带来的持久力的话……", "喘ぐ男を見下ろしながら、アマミヤが触診するかのように腰を捻る。": "天雾俯视着喘息的男人，像触诊一样扭动着腰。", "その勢いで、再び亀頭から精液が噴出する。": "以此势头，龟头再次喷出了精液。", "それにしてもぉおおおおお、どうしてぇ、そんなにドバドバ出るんですかぁあああああああああ！？オトギノクニのみなさんはぁ、そうなんですかぁあああああ！？": "话说回来啊啊啊啊啊，为什么，能射出这么多啊啊啊啊啊啊啊啊啊！？童话之国的大家，都是这样的吗啊啊啊啊啊！？", "精嚢の中の精液量には限界がある。": "精囊中的精液量是有限的。", "しかし、ベッド下に並べられたビーカー内の精液は遥かにそれを凌駕していた。": "但是，床下排列的烧杯中的精液量远远超过了这个界限。", "出なくなるまでっ……もっと、もっとぉ、射精してくださいねぇええええ！！": "在射不出来之前……请，再多射一点吧啊啊啊啊啊！！", "私の膣はぁ、鍛えてますからぁああっ！！いくらでもっ、ズコバコしてぇ、大丈夫ですよぉおおお！！": "我的小穴，可是锻炼过的啊啊啊！！无论多少次，都可以插哦哦哦哦哦！！", "うぉぉ、待って……。もう、これ……以上はっ……": "呜哦哦，等等……已经，不能再……", "待てませぇええええんんっ！！医学の進歩にぃ、停滞はないのですぅっ！！": "不要停啊啊啊啊啊啊！！医学的进步，是永无止境的！！", "くぁああ、奥、いいっ……届いてますぉおおおお！！んぉ、これ、子宮膣部に当たってぇーっ！！性感帯ぃ、なるほどぉおおおおおっ！　なるほどぉおおおおおおおっ！！": "咕啊啊啊，里面，好棒……插到最深处了哦哦哦哦哦！！嗯哦，这个，顶到子宫了！！是性感带啊，原来如此啊啊啊啊啊！　原来如此啊啊啊啊啊啊啊！！", "くぅぅ、キュウキュウ締め付けてきやがる……。止まらねぇ、止まらねぇよぉ～": "咕呜呜，小穴紧紧地缠了上来……停不下来，停不下来啊～", "悲鳴にも似た叫びを上げながら、男が腰を打ち付ける。": "男人一边发出悲鸣般的叫声，一边挺动着腰。", "収まりを見せない怒張を鎮める手立ては、その膣内に求めるしかない。": "为了平息这没有要停下的迹象的肉棒，只能在小穴里寻求解决办法。", "私の愛液とぉ、あなたのザーメンが……膣の中で合体してぇ、トロットロ、1200万パワーになってますからぁあああああ！！お加減、いかがですかぁあああああああああーっ！？": "我的爱液和你的精液……在小穴里合体了，黏糊糊的，变成了1200万马力了啊啊啊啊啊！！力度，怎么样啊啊啊啊啊啊啊啊啊！？", "ピストン音を掻き消すほどの大声が響き渡る。": "响彻着足以盖过活塞运动的声音。", "ええっ！？　聞こえませんよぉおおおお！？いいっ！！　いいんですねぇええええええええええー！？": "嗯嗯！？　听不见哦哦哦哦哦！？可以！！　可以的吧啊啊啊啊啊啊啊啊啊——！？", "尋ねるまでもない。": "无需多问。", "男の剛直はさらなる膨張をもって、彼女の膣壁を内側から圧迫しながら奥へと突き進む。": "男人的坚挺进一步膨胀，从内侧压迫着她的阴道壁，向深处突进。", "私もぉ、アクメっ……来てるぅ、来てますからぁああっ！！くぁあああっ、中で、ビクン、ビクンってぇ、んはぁあああああ！！": "我也，高潮……来了，要来了啊啊啊！！咕啊啊啊，里面，一跳一跳的，嗯哈啊啊啊啊啊！！", "小さな絶頂を何度も繰り返し、彼女の全身が性感帯とも言える状況となっている。": "她反复经历了几次小高潮，全身都可以说是性感带了。", "汗と体液に塗れた肢体が、妖しい光を放つ。": "沾满汗水和体液的肢体，散发着妖艳的光芒。", "ツぅ、んくぅ、んほぉおおおおっ！！あっ、つぅぅーい！　擦れてきましたうよぉおおおおおっ！！": "嘻，嗯咕，嗯哦哦哦哦哦！！好，好棒——！　摩擦着哦哦哦哦哦哦！！", "二人の腰の動きが加速する。": "两人的腰部动作加速了。", "それは、欲望の炎をさらに火をくべるような激しさを呈していた。": "那激烈程度，仿佛是在给欲望之火添柴加薪。", "くひぃいい、なかで脈っ、打ってぇえええっ！！イクっ、イクんですかぁああああ！？またっ、出すんですねぇえええええっ！！": "咕噫噫噫噫，里面，一跳一跳的！！要，要射了吗啊啊啊啊！？又要，射出来了吧啊啊啊啊啊啊啊！！", "んぁっ、あああっ！！出たぁ……ドップリってぇ、奥にぃいいいいいいいいい！！": "嗯啊，啊啊啊！！射出来了……射到，里面了啊啊啊啊啊啊啊啊啊啊！！", "うぁああっ、イっ、くぁ……。あぁぁ、うっ、はぁあああああああああああああああああっ！！": "呜啊啊啊，要，去了……。啊啊啊，呜，哈啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊！！", "噴き出した精に押しだされるかのように、絶頂が、その口から歓喜との声となって吐き出される。": "仿佛被喷出的精液推挤出来一般，她的高潮化作欢愉的声音从口中吐出。", "射精っ……完了ぉおお……ッ。あっ、ふぁ……ふふっ、いっぱい出ましたねぇえええ？": "射精……结束了……。啊，呼啊……呵呵，射了好多出来呢？", "男の射精量を確かめるように、アマミヤが腰を動かす。": "天雾动了动腰，确认着男人的射精量。", "タプタプって、膣の中がザーメンでパンパン……。すごい、すごいですよぉおおおおおおおおーっ！！": "小穴里面，被精液填得满满的……。好厉害，好厉害啊啊啊啊啊啊啊啊啊啊啊啊！！", "興奮気味にまくしたてるアマミヤ。": "天雾兴奋地喋喋不休。", "だが、彼女の中で、男のモノが再び勢いを取り戻すとその表情にはさらに喜色が浮かんだ。": "但是，当男人的肉棒在她体内再次恢复了活力，她的脸上又浮现出喜悦的神色。", "はぁああ、まだっ……まだ、イケるんですかぁあああ！？これは、調査のしがいがありますねぇえええええええええええ！！": "哈啊啊啊，还能……还能，继续吗啊啊啊啊！？这下，有调查的价值了呢啊啊啊啊啊啊啊啊啊啊啊啊！！", "男の精が枯れるまで、彼女の調査は続いた。": "直到男人的精液枯竭，她的调查仍在继续。", "だが、彼女もしばらくの間、膣に薬を塗るハメになったのである。": "不过，她也暂时陷入了在阴道里涂药的困境。"}