{"あー……扇風機の風だけじゃ足りないくらい暑い……": "啊……光靠电风扇的风，完全不够凉快……", "アルター・ヴェルメリオ": "亚特・维尔梅里奥", "まーた言ってる。日陰なんだからだいぶマシなはずよ": "又在说这种话。这里可是阴凉处，已经很凉快了", "コゼット": "珂赛特", "とはいっても、お客さんでいっぱいですからね。ローザさんも忙しそうです": "话虽如此，但客人还是很多。罗莎小姐也很忙", "紫式部": "紫式部", "バブミビーチってちょっと蒸し暑いのよね。ヌルズブ島ってどうなの？": "巴布米比海滩有点闷热呢。奴鲁兹布岛怎么样？", "あそこも蒸し暑いですよ。夏のリゾートでいうとブチュー海あたりは乾燥していますが": "那里也很闷热哦。说到夏天的度假胜地，布奇尤海那边就很干燥", "もう水着もとっぱらって素っ裸になろうかな。どうせ人間さんも今いないし、平気じゃない？": "我干脆把泳衣也脱了，光着身子吧。反正现在人类君不在，没关系吧？", "平気なわけないでしょ！　人間さん以外の人の視線も気にしなさいよ！": "当然有关系！你也注意一下人类君以外的人的视线啊！", "まあ、頭の中が好きな人のことばかりになっちゃうのは、ある意味うらやましいけど": "不过，满脑子都是喜欢的人，从某种意义上来说，还挺让人羡慕的", "そ、そんなんじゃないわよ！　あたしはただ、暑いって話をしてるだけで": "不，不是那样的！我只是在说很热而已", "でも、初恋でしょ？　なんかそういう初々しい気持ち……あたしはもう、見失っちゃったもんなぁ": "但是，这是你的初恋吧？那种青涩的心情……我已经找不回来了", "そうですね。いつのころからか、恋愛に駆け引きを持ち込むようになって、それに社会的な打算も混ざってきて……": "是啊。不知从什么时候开始，恋爱中就加入了策略，还混入了社会上的算计……", "だんだん瞬発力も衰えてきてしまうんですよね。好きだと思っても、行動するまでに時間がかかったり……": "爆发力也渐渐衰退了。就算喜欢，也要花很长时间才能行动……", "えっ、ふたりともそんなに経験豊富なわけ？": "哎，你们两个的经验这么丰富吗？", "紫式部さんほどじゃないと思うけど。っていうか、あたしの場合は恋愛というか、その……ね？": "我觉得没有紫式部小姐那么丰富。话说，我的情况与其说是恋爱，不如说是……那个……", "夏だと特に開放的になってしまったりしますよね": "夏天的话，会变得特别开放呢", "そ、それってちょっとオトナのアレな話題よね？　く、詳しく聞かせなさいよ": "那，那是大人的那种话题吧？　快，快告诉我", "前のめりになっちゃって可愛い♪": "前倾着身子，好可爱♪", "う、うるさい！": "罗，啰嗦！", "そうね、やっぱり鉄板のシチュエーションでいうと、誰もいない岩場にふたり並んで座って海を眺めてるの。波の音だけが聞こえて――": "是啊，说到经典的场景，就是两个人并排坐在无人的岩石上眺望大海。只能听到海浪的声音——", "世界にまるで自分たちだけのような錯覚をおぼえながら、そっと彼の肩によりかかると……": "产生仿佛世界上只有我们两个人的错觉，然后轻轻靠在他的肩膀上……", "～～～っ！　それっ、いただくわ！": "～～～！　这个，我要了！", "は？　いただくって……ちょっと、アルター・ヴェルメリオ！？　どこに行くのよ！": "啊？　要了……喂，亚特・维尔梅里奥！？　你要去哪里！", "急に、アルター・ヴェルメリオに岩場に呼び出された。": "亚特・维尔梅里奥突然把我叫到了岩石上。", "何事だろうと構えていると、唐突に海を指す。": "我正疑惑着，她突然指着大海。", "海を見て。あたしとふたりで並んで座って海を眺めるのよ。波の音だけが聞こえてくるでしょ？まるで、世界にあたしたちだけなんじゃないかって錯覚して――": "看大海。和我并排坐着看大海。只能听到海浪的声音吧？会产生世界上只有我们两个人的错觉——", "申し訳ないが、岩の向こうにある砂浜で誰かがビーチバレーにでも興じているのか、楽しそうな嬌声が聞こえまくっている。": "很抱歉，岩石对面的沙滩上有人在打沙滩排球，能听到开心的娇声。", "どう考えても、そんな錯覚に陥ることはできない。": "不管怎么想，都无法陷入那种错觉。", "くっ……ちょっと黙らせてくるわ。２、３発ガツンといけば静かになるでしょ": "咕……我先让她闭嘴。只要打个两三下，她就会安静了吧", "待て待て待て。": "等等等等。", "さっきのは撤回する。世界にたぶんアルター・ヴェルメリオとふたりだけだ。": "我收回刚才的话。世界上大概只有我和亚特・维尔梅里奥两个人。", "その証拠にこんなに興奮している。": "证据就是我这么兴奋。", "なにそれ、水着を突き破りそうな勢いで大きくしてるじゃないの。ふふん、最初から正直に言いなさいよ……": "什么啊，你不是都大到快要撑破泳衣了吗？哼哼，一开始老实说不就好了……", "はぁっ、あっ、固っ……ほんと、すっごい固さ、なんだけどぉ……んっ、あんっ": "哈啊，啊，好硬……真的，好硬……嗯，啊嗯", "ゆっくりと挿入していくのだが、彼女の陰裂は思った以上に固く閉ざされていた。もちろん、その膣壁は既に愛液でしっかり潤っていたから、挿入できなくはないのだが――": "我慢慢地插入，但她的阴唇比想象中更紧。当然，她的阴道壁已经被爱液充分湿润，所以并不是插不进去——", "はぁっ、あっ、なかなか奥までこないわ……どれだけ太いのよ、あなたのこれっ……ん、あっ、はぁっ、でもっ、だんだん近づいてきてるのが、わかる……っ": "哈啊，啊，怎么插不进去……你的这个，到底有多粗啊……嗯，啊，哈啊，但是，我能感觉到，它正在接近……", "あ、あぁうっ、こ、これでっ、んっ、全部入ったの……？　ふふ、嬉しい……っ、あなたの大事なところっ、根元まで全部、あたしのものになってるのね……": "啊，啊呜，这，这样，嗯，就全部插进去了吗……？呵呵，好开心……你最重要的地方，从头到尾，都变成我的了……", "なんとか挿入しきったものの、その膣圧の強さから、うかつに動けば即昇天間違いなしだ。もちろん、これだけ狭いのだから、彼女のほうも辛いに違いない。": "虽然总算是插进去了，但阴道的压力很强，如果随便动的话肯定会马上射精的。当然，这么狭窄的话，她肯定也很痛苦。", "そこで、じっくりと膣道を拡張していくボーリング工事のように、じっくりゆったりと掘削していく。": "所以，就像慢慢扩张阴道的钻孔工程一样，慢慢地挖掘。", "それでも、馴染んだ膣襞が亀頭の粘膜をなでるたびに、射精の予感が通り過ぎる。": "尽管如此，每当阴道壁摩擦龟头的粘膜时，射精的预感就会掠过脑海。", "はぁっ、あっ、ぐりぐりされてるっ、んっ、あっ、拡げられてるぅ……っ！　あ、あんたのせいで、ガバガバになっちゃうんだからね……っ、責任、取りなさいよ……っ！": "哈啊，啊，被顶着，嗯，啊，被扩张了……！　都，都怪你，我都要变得松松垮垮了……你要，负责哦……！", "ん、ふぅっ、よく見たらあんたも……全然、余裕のない顔してるのね……。ふふ、あたしの身体が気持ち良すぎてイッちゃいそうなんでしょ……？": "嗯，呼，仔细一看……你，也是一副毫无余裕的表情呢……呵呵，我的身体太舒服了，所以快要射了吧……？", "でも、だめなんだから……あたしがイクまで、あんたはおあずけ……出したら、許さないんだからね……っ": "但是，不行哦……在我高潮之前，你先忍着吧……要是射出来的话，我可不会原谅你哦……", "先日のパイズリとは打って変わって射精禁止令が下された。": "和前几天的乳交不同，这次下达了射精禁止令。", "もっとも、こちらとしてもそう簡単に果てるつもりはない。": "不过，我也不打算这么轻易地射出来。", "アルター・ヴェルメリオがどういうつもりだったかは、未だによくわからない。しかし、岩場で美少女と水着をはだけながら立ちバックとは、なかなかそそる状況だ。": "虽然我还不太清楚亚特・维尔梅里奥到底想干什么。但是，在岩石上和美少女一边脱掉泳衣一边站着做爱，真是令人兴奋的状况啊。", "存分に、限界まで楽しまなくては。": "我必须尽情地享受，直到极限。", "はぁっ、ん、はぁっ、ああっ、いいっ……！　これが、夏の、醍醐味……っ？": "哈啊，嗯，哈啊，啊啊，好棒……！　这就是，夏天的，精华……？", "アルター・ヴェルメリオは夏の思い出を求めているのだろうか。それなら、記録ではなく記憶に残るセックスをしようじゃないか。": "亚特・维尔梅里奥是在追求夏天的回忆吗？如果是这样的话，那就不是记录，而是要留下记忆的做爱了。", "幸い、すっかり彼女の隘路もこちらのピストンに馴染み始めたところだ。しっかり腰を固定すると、一気呵成に突き上げる。": "幸运的是，她的阴道已经开始适应我的活塞运动了。我牢牢地固定住腰部，一口气向上顶。", "あはぁぁぁっ！？　あっ、あっ、んっ、なにそれっ、あっ、やば……っ！　ちょ、あっ、だめ、だってぇ……っ！": "啊哈啊啊啊！？　啊，啊，嗯，那是什么，啊，糟糕……！　等等，啊，不行，因为……！", "なに、んっ、あっ、どう、なってぇ……っ、はっ、ん、あっ、だめぇっ！　イッちゃうっ、んっ、そんなに、したら、だめ、あっ、あんっ！": "怎么，嗯，啊，怎么，回事……，哈，嗯，啊，不行！　要去了，嗯，那样，不行，啊，啊嗯！", "んんぅうううっっ！　そこ、やばいっ、あ、あうぅっ、やばいってぇ……！　んぁ、な、なんか、すごいのっ、熱いのっ、あっ、はぁっ！": "嗯嗯呜呜呜呜！　那里，糟糕，啊，啊呜呜，糟糕……！　嗯啊，感，感觉，好厉害，好热，啊，哈啊！", "燃え上がってきたアルター・ヴェルメリオ。狙い通りだと満足しながら、彼女の温かく柔らかな媚肉の感触を楽しむ。": "亚特・维尔梅里奥燃烧起来了。我一边满足于计划成功，一边享受着她温暖柔软的媚肉触感。", "ねっとりと締め付けながら肉竿の表面を撫でていく感触に、抽挿は自然と加速していった。": "肉棒表面被紧紧包裹着，同时被抚摸着，这种触感让我的抽插自然而然地加速了。", "はっ、ん、あっ！　や、これっ、奥までっ、届いちゃうぅ……っ！　んあああぁぁっ、はっ、あんっ、すごい、のっ、んっ、あぁんっ！": "哈，嗯，啊！　呀，这个，顶到，深处了……！　嗯啊啊啊啊啊，哈，啊嗯，好厉害，的，嗯，啊啊嗯！", "突くたび、当然ながら彼女の豊乳はゆさゆさと揺れる。先日、自分の肉茎を卑猥に挟み込んでいたあの果実は、いまは寂しそうに所在なさげに揺れるばかり。": "每次抽插，她的丰满乳房都会摇晃。前几天，那对果实淫猥地夹住了我的肉茎，现在却寂寞地摇晃着。", "それはあまりにも、とこちらから手を伸ばして揉みしだいてみる。": "这实在是太……我伸出手揉捏起来。", "んんぅううううぅっ！　や、やぁっ、それ、やらしい……っ！　あっ、あんっ、ん、はぁっ、あぁんっ！　おっぱい、だめぇっ、あっ、あんっ！！": "嗯嗯呜呜呜呜呜呜！　呀，呀啊，那个，好下流……！　啊，啊嗯，嗯，哈啊，啊啊嗯！　胸部，不行，啊，啊嗯！！", "はぁんっ、ん、ぁ、あぁうっ！　乱暴にするの、だめっ、あっ、あんっ、なんか、感じちゃう……っ": "哈啊嗯，嗯，啊，啊啊呜！　不能，这么粗暴，啊，啊嗯，感觉，好舒服……", "あえて雑に揉み、指が乳肉に埋もれる感触を楽しむ。": "我故意粗暴地揉捏，享受手指埋入乳肉的触感。", "その触り方がお気に召したか、膣内はますます強く収縮した。": "她似乎很喜欢这种触感，阴道内收缩得越来越紧。", "そんな刺激が、ますますこちらを絶頂へと導いていく。": "这种刺激，让我越来越接近高潮。", "ただでさえ、挿入直後から迸っていた射精衝動が、そんな最後の一撃に耐えられるはずもない。": "插入后就一直忍耐着的射精冲动，不可能承受得住最后的这一击。", "このまま射精しようと、一気に加速する。その意図はアルター・ヴェルメリオにも伝わったのだろう。必死で条件を繰り返す。": "我一口气加速，准备射精。亚特・维尔梅里奥似乎也察觉到了我的意图，拼命地重复着条件。", "ああっ、あっ、イこうとしてる、でしょっ……！　んぁ、はぁ、あっ、だめ、なんだからぁ……！　あたしがイクまで、んっ、はぁっ、あぁうっ": "啊啊，啊，你准备射了吧……！　嗯啊，哈啊，啊，不行，啊啊……！　在我高潮之前，嗯，哈啊，啊啊呜", "あぁっ、でも、もうっ、あたしも、イクかもっ、あっ、はぁっ、ちゃんと、イカせてぇ……っ！　あっ、あんっ！": "啊啊，但是，我也，要高潮了，啊，哈啊，让我，好好地高潮吧……！　啊，啊嗯！", "ああああああぁぁっ、もう、イッちゃううううぅっ！　一緒にっ、イッて！　出して！　あ、あぁっ、ぜんぶっ、あたしに、だしてぇ！": "啊啊啊啊啊啊啊啊，要，高潮了啊啊啊啊啊！　一起，高潮吧！　射出来！　啊，啊啊，全部，射给我吧！", "んんぁああああぁぁぁぁっ！！　イッ、イッてるっ、あっ、はっ、あああっ！": "嗯嗯啊啊啊啊啊啊啊啊啊！！　高，高潮了，啊，哈，啊啊啊！", "びくびくと体を小刻みに痙攣させるアルター・ヴェルメリオ。": "亚特・维尔梅里奥的身体微微地痉挛着。", "こちらもたまらず同時に膣内射精する。": "我也忍不住同时射在了她的阴道里。", "互いの溢れる体液が岩場に飛び散り、その色を濃く変えた。": "我们溢出的体液飞溅在岩石上，染上了更深的颜色。", "はぁっ、あはぁ……すご、かったぁ……これが夏の思い出ってやつね……": "哈啊，啊哈啊……好，厉害……这就是夏天的回忆吧……", "確かに、世界に自分たちだけ、って思えたかも……": "确实，感觉世界里只有我们两个人……", "その言葉を聞いてハッとする。": "听到这句话，我回过神来。", "気が付けばビーチバレーをしていた女性たちの声が聞こえなくなっている。": "回过神来，才发现沙滩排球的女孩子们的声音已经听不见了。", "途中から行為に夢中で何も考えていなかったが、声が聞こえてしまっていたのではないか。そして気まずくなった彼女たちは場所を移動して……。": "中途开始就沉迷于行为之中，什么都没考虑，但她们会不会听到我们的声音了呢。然后感到尴尬的她们就换了个地方……", "ふふっ……いいわね。他の誰かのこと……他人も、オリジナルも忘れて、あたしとあんただけの世界……楽しかったわ……": "呵呵……真好啊。把其他人……把别人和原创都忘掉，只有我和你的世界……真开心啊……", "いみじくも彼女の言う通り、ふたりだけの世界を満喫してしまったようだ。": "正如她所说，我们似乎享受了只有两个人的世界。", "何も言い返せず、ただ彼女がくれた余韻を味わうほかなかったのだった。": "我无言以对，只能品味着她给我的余韵。"}