{"ピュルテ、このテーブルはここでいいのか？": "看板，這張桌子放這裏可以嗎？", "リル": "莉露", "あっ、ありがと！　ごめんね、そんな重いの運んでもらっちゃって": "啊，謝謝！抱歉啊，讓你搬這麼重的東西", "ピュルテ": "看板", "ピュルテは気にしなくていい。貴君は少し気にしろ": "看板不用在意。你倒是稍微在意一點", "お、俺だってタンスをさっきがんばって運んだぞ！": "我，我剛纔也努力搬了櫃子啊！", "人間": "人間君", "ふうっ、キッチン周りは一度さっと掃除しておいたわよ。新築とは聞いてたけど、やっぱりごはん作るところだから、埃とかあったら嫌だし": "呼，廚房周圍我已經大致打掃過了。雖然聽說是新房子，但畢竟是做飯的地方，有灰塵的話還是不太舒服", "シンデレラ": "仙杜瑞拉", "うわあ……！　助かります、シンデレラさん！　やっぱり家事関係は頼りになりますね！": "嗚哇……！　幫大忙了，仙杜瑞拉！　果然家務方面還是你最可靠！", "下働き時代に鍛えた腕はまだまだ健在よ。やっすい素材を組み合わせてオリジナルの掃除道具だって作っちゃうわ。ほら、これ。エラちゃん棒": "在打雜時代鍛煉出來的技術還健在哦。我甚至能用便宜的材料組合出原創的清掃工具。你看，這個。小穴棒", "そ、それはなんかギリギリですね。いろいろ告発しちゃいそうというか": "這，這個感覺有點危險啊。感覺會被告發各種各樣的事情", "この棒でほら、狭くなってる奥もぐりぐりしちゃうの。すっきりして気持ちいいのよ": "你看，用這個棒子，連狹窄的深處都能鑽進去。清理乾淨後很舒服哦", "別路線ですけど、やっぱりギリギリですね": "雖然不是同一條路線，但果然還是很危險啊", "しかしピュルテ、良かったのか？　てっきり小生は人間さん殿と同棲でもするのかと思っていたのだが": "但是看板，這樣好嗎？　小生還以爲你肯定會和人間君閣下同居呢", "ええっ！　いきなりそんなことしないよ！": "哎哎！　我不會突然做那種事的！", "そうか？　お互いに決まった家がなく探している状態だったわけだろう？　そしてピュルテは人間さん殿に好意を持っている……": "是嗎？　你們彼此都沒有固定的家，正在尋找的狀態吧？　而且看板對人間君閣下有好感……", "なら、チャンスなわけだし、みすみす逃すピュルテか？と思ったのだが": "那麼，我覺得這是個機會，看板會眼睜睜地放過嗎？", "考えたことは考えたけど": "雖然有想過", "考えてるんじゃないの。やっぱりピュルテちゃん、可愛いけどしたたかだわ": "不是“有想過”吧。果然看板醬雖然可愛，但也很精明呢", "でも、最初はやっぱり待ち合わせてデートしたり、お互いの家にお泊りしてドキドキしたり、そういう刺激があったほうがいいかなって": "但是，一開始果然還是先約好碰頭然後去約會，然後在彼此的家裏過夜心跳加速，我覺得還是有這種刺激比較好", "まるでもう恋人同士みたいなテンションだわ。ちょっとピュルテちゃん、まだ人間さんは誰かのものになったわけじゃないんだからね？": "這種情緒簡直就像已經是戀人一樣了。我說看板醬，人間君還沒有成爲任何人的東西哦？", "えへへ……つい妄想が進んじゃいました": "嘿嘿嘿……不知不覺就妄想起來了", "もう、油断ならないわね。さてと、あらかた片付いたことだし、ちょっとお酒……じゃない、ごはんでも買ってくる？": "真是的，不能大意呢。那麼，既然大致上都收拾好了，要不要去買點酒……不對，買點飯？", "そうだな。いまから作るのは大変だし、何か買ってこよう": "是啊。現在開始做飯太麻煩了，去買點什麼吧", "店に行くのもいいけど、せっかくの新居だしな。お祝いってことで、ここは俺ごちそうするよ": "去店裏買也可以，但畢竟是難得的新居。作爲慶祝，這裏就由我請客吧", "もう、お酒って言いかけたことに誰も突っ込まなくなってますね": "真是的，已經沒有人吐槽我剛纔差點說出酒了呢", "じゃあ行こうか、シンデレラ殿": "那我們走吧，仙杜瑞拉閣下", "私とリルだけで行くの？": "只有我和莉露去嗎？", "さっき品ぞろえが良さそうなリカーを見つけたんだ。ちょっと寄り道して見に行ってみないか？": "剛纔我看到一家商品種類很豐富的酒行。要不要繞個路去看看？", "いいわね！": "好啊！", "じゃ、後は頼む": "那之後就拜託了", "わかりやすく気を利かせたなぁ……。リルはなんかウィンクしてきたけど、あれたぶんシンデレラもわかってて付き合ってると思うぞ……": "真是好懂的體貼啊……莉露好像對我眨了眨眼，但我覺得仙杜瑞拉應該也明白她的意思……", "リルちゃん、意外と不器用ですから。でも応援してくれてるんですよ": "莉露醬，意外地笨拙呢。不過她是在爲我們加油哦", "ほんと、仲いいよなぁ": "真的，關係真好啊", "人間さん、私の家にもどんどん遊びに来てくださいね？": "人間君，也請經常來我家玩哦？", "もちろん": "當然", "……後悔、していませんか？　この世界の住民になったこと……": "……你不後悔嗎？成爲這個世界的居民……", "まったくしてないよ": "完全不後悔哦", "すごい、即答": "真厲害，秒答", "でも帰る故郷もないって心細いんじゃないかと思って": "但是沒有可以回去的故鄉，不會感到不安嗎", "ピュルテは心細い？　俺の状況って結局、ピュルテと同じだと思うんだよな": "看板會不安嗎？我覺得我的狀況，結果和看板是一樣的", "あ……そ、そっか、私たちって結果的に、似た者同士になっちゃったんですね": "啊……是，是嗎，我們從結果上來說，是相似的人呢", "そう。だからふたりの故郷はこの、名もなき小さな町なんだよ": "是的。所以我們的故鄉就是這個，無名的小城鎮哦", "ええ。小さな町の小さな部屋が、私たちの物語の舞台、ってことですね": "是啊。小城鎮的小房間，就是我們的故事的舞臺呢", "そう。ここから始まるんだよ": "是的。從這裏開始哦", "いいえ、もう物語は始まってますよ。というか、ずっとここまで続いてきたんじゃないですか": "不，故事已經開始了哦。不如說，一直持續到了這裏不是嗎", "……そっか。そうだったな": "……是嗎。是這樣啊", "新しい舞台が、整った……って感じでしょうか": "感覺就像是……新的舞臺已經準備好了", "ねえ、人間さん。いつか、この指輪……人間さんの手ではめてくださいね。私、待ってますから": "人間君，總有一天，這枚戒指……請戴在人間君的手上。我會一直等着的"}