{"……この城に戻ってくるのも久しぶりだな。小生がディマイトに染まって以来か": "……好久没回到这座城了。自从小生染上惡之力以来吗", "リル": "莉露", "私とふたりで変になっちゃったときだよね。あれからもう……どれくらい経ったんだっけ。すごく長い旅をしてきた気がする": "是和我一起变得奇怪的时候呢。从那之后……已经过了多久了呢。感觉经历了一段很长的旅途", "ピュルテ": "看板", "……でも、ようやくこれでリルの故郷も元通りになるんだね": "……但是，这样一来莉露的故乡也终于恢复原样了呢", "ヴェルメリオ": "威尔梅里奥", "ああ。リルも肩の荷が下りただろ": "是啊。莉露也放下肩上的担子了吧", "人間": "人間", "おう、リル。そんなところでぼーっとしてないで、さっさと中に入ったらどうだ。宴の準備はもうできてるぜ": "嗯，莉露。别在那里发呆了，快点进去吧。宴会的准备已经做好了", "テルツォ": "泰尔兹欧", "殿下。まだ例の問題が解決したばかりで、復興は道半ばのはず。あまり贅沢をするのは……": "殿下。那个问题才刚刚解决，复兴之路还很漫长。太过奢侈的话……", "ばっかやろ。そういうところでケチケチしてたら運気も逃げてくってもんだ。だいたい、人間さんは国を救った英雄だぞ。その感謝のための宴なのによ": "笨蛋。在这种地方小气的话好运也会跑掉的。而且，人間君可是拯救了国家的英雄。这可是为了感谢他的宴会啊", "そうだな……いや、小生が間違っていた。つい目先のことを気にしてしまって、何のためにある宴なのかを失念していた": "也是啊……不，是小生搞错了。一不小心就只顾眼前的事，忘记了宴会是为了什么而举办的", "ま、おまえが心配して言ってくれてんのはわかるからよ": "嗯，我知道你是担心我才这么说的", "人間さんもわかってくれてますよ。長い付き合いなんだから、って": "人間君也明白的。毕竟我们认识很久了", "……なんかうらやましい": "……感觉好羡慕", "き、貴君は余計なことを言わなくていい。また殿下が妙な勘違いをするかもしれないだろっ": "你，你不用说多余的话。殿下说不定又会误会的", "それでは今夜の主賓！　我が国の窮状を救い、そして我が騎士を娶った英雄、人間さんから一言！": "那么今晚的主宾！　拯救了我国的困境，娶了我国骑士的英雄，人間君请说句话！", "いやあ、どうもどうも": "哎呀，大家好大家好", "勘違いどころじゃなかった……！": "不只是误会了……！", "殿下っ、娶るって何の話だ！　あと貴君もしっかり否定しろ！": "殿下，娶了是什么意思！　还有你也好好否定一下啊！", "……わたしがちょっと目を話した隙にそんなことが": "……我稍微移开视线就发生了这种事", "ほらもう！　あらぬ誤解のせいで小生が刺されそうになってるだろ！": "看吧！　因为这种误会小生差点就要被刺了！", "思ったんだけどリルちゃん。我が騎士を娶った英雄って言い回しだと、リルちゃんと結婚すること自体が英雄的行動って読めちゃわない？": "我想了一下，莉露。娶了吾之骑士的英雄这种说法，不就等于说和莉露结婚本身就是英雄般的行动吗？", "ピュルテは一体何を気にしているんだ……。いや、確かにそういう印象に聞こえなくもないが": "看板你到底在在意什么啊……不，听起来确实有这种感觉", "印象というか、そういう意味で言ったんだぞ。よくリルみたいな手のかかるネコと結婚するなぁ、って": "不是感觉，我就是这个意思。真亏你能和莉露这种麻烦的猫结婚啊", "失礼な！": "失礼！", "はあ……もういい。突っ込むのにも疲れた……": "哎……算了。吐槽也累了……", "……旅の間も、みんなに突っ込んでいくのがリルの役割だったもんね": "……在旅途中，吐槽大家也是莉露的职责呢", "え、そうですか？　私とか、わりと突っ込んでた気がしますけど": "哎，是吗？我倒是经常吐槽啊", "ピュルテもティンカ殿もボケに回ることが多々あるからな……": "因为看板和汀可阁下经常装傻啊……", "じゃあここで渾身の裸芸を皆さんに！": "那就在这里向大家展示我浑身的裸体艺术！", "おっ、人間さん！　もう脱いじゃうのか！？　早いなぁ！": "哦，人間君！已经要脱了吗！？好快啊！", "ちょっと待て。そんなこともあろうかと、予めこんな法律を作っておいたんだ。壁に書かれた文字を見るんだな": "等一下。我早就料到会有这种事，事先制定了这样的法律。看看墙上的字", "城内において、公衆の面前で卑猥な発言あるいは陰部の露出など、過度に性的な言動を禁ずる……なにこれ、リルちゃん": "在城内，禁止在公众面前做出猥亵发言或露出阴部等过度性行为……这是什么，莉露", "……違反したものはお仕置き部屋でエロエロ道具責め……って、やだ、読んじゃった。リルってば、なに書いてるの": "……违反者将被带入惩罚室，用色情道具进行调教……哎呀，讨厌，我读出来了。莉露，你都写了些什么啊", "ま、ちょっとした遊び心だな。わかったら貴君は、すぐにズボンを上げるんだな。お尻にあんなことやこんなこと、されたくないだろう": "嘛，就是一点玩心啦。明白的话，就赶紧把裤子提起来。你也不想屁股被这样那样吧", "ぐぬぬ……そういえばサインした覚えがあるぞ。あのときは適当に、言われるがままになってしまったが、まさかこんな罠が": "咕努努……说起来我好像签过字。当时只是随便签的，没想到居然有这种陷阱", "テルツォさん、ちゃんと読んでからサインしたほうがいいですよ": "泰尔兹欧先生，还是好好读过一遍再签字比较好哦", "ま、そういうわけだから、この宴では下ネタ禁止だな": "嘛，就是这样，这场宴会上禁止黄段子", "……あれ？　リル、なんか鎧が外れそうになってるよ": "……咦？　莉露，你的铠甲好像要掉下来了", "ん？　ああ、新しい装備にまだ慣れていなくて……付け方がよくわからないんだが……": "嗯？　啊，我还没习惯新装备……不知道怎么穿……", "あっ！？": "啊！？", "リルの鎧が取れて……": "莉露的铠甲掉了……", "大変ですー！！　リルちゃんのバインバインが！": "不好！！　莉露的巨乳要！", "リルさん、まさかこんなことをする日が来るなんて思っていませんでしたが……あなたが作った法律です。恨まないでくださいね": "莉露小姐，没想到居然会有用到这个的一天……这是你制定的法律。请不要怨恨我", "衛兵": "卫兵", "くっ……わ、わかっている……。だが、本当にそんなものを使うのか……？": "咕……我，我知道……但是，真的要用那个吗……？", "うっかり新しい装備が外れてしまったリルは、あろうことか両の胸＜バインバイン＞までも露出してしまったのだった。": "不小心把新装备弄掉的莉露，竟然连双峰都露了出来。", "自ら新たに成立させた法が定める通り、彼女はお仕置き部屋にてエロエロ道具責めの刑を受けることになってしまったのだが……。": "按照自己制定的法律，她将被带入惩罚室，接受色情道具的调教……", "では脚を広げますね。ああ、さすがリルさん。もう覚悟が出来ているんですか？　簡単に入りそうなくらい濡れていますね": "那么请把腿张开。啊啊，不愧是莉露小姐。已经做好觉悟了吗？已经湿到可以轻易插入了呢。", "そ、そんなことは言わなくていい……んぐぅっ！？": "不、不用说那种话……嗯咕！？", "ま、待て、もっとゆっくりぃ……んぐぅっ、んっ、んぁあああぁぁ……！　お、おい、待てっ、入っているのが１本じゃないぞ……っ": "等、等等，再慢一点……嗯咕、嗯、嗯啊啊啊啊啊……！喂、喂，等等，插进去的不只一根啊……", "ん、ふぅっ、こ、これっ、尻の穴にもっ、んぐ、は、入って……っ？": "嗯、呼、这、这个，连屁股的洞、嗯咕、都、都插进……？", "リルさんが自分で言ってたじゃないですか。お尻にも色々すると……それに安心してください。ちゃんとアナルにはローションを塗っておきましたから": "莉露小姐不是自己说过了吗？屁股也要做各种各样的事……而且请放心，我有好好地在肛门上涂了润滑液。", "そういう問題じゃ……ぁっ、あぁうっ！？　や、やめっ、奥にどんどん入ってきて……っ、はぁっ、あぅっ、お尻も、あそこも、そんなに入らな……ぁんんっ！": "不是那个问题……啊、啊啊呜！？住、住手，越来越往里面……哈啊、啊呜、屁股也是，那里也是，不要插得那么深……啊嗯嗯！", "なにを言ってるんですか。僕は触れていませんよ": "你在说什么呢。我可没有碰你哦。", "衛兵は彼女の前で両手を上げて見せる。そうしている間にも、２つの道具はどんどんリルの深いところに入り込んできているようだった。": "卫兵在她面前举起双手。而在这期间，两个道具似乎也不断往莉露的深处插入。", "え……？　あっ……そんな……それじゃあ、これは……": "诶……？　啊……怎么会……这样的话，这是……", "リルさんの身体が、勝手に飲み込んでいってるんですよ。好きなんですね、こういうの": "是莉露小姐的身体，自己吞进去的哦。你很喜欢这种的吧", "い、いや、小生はそんなふしだらでは……っ、あっ、んんっ！　奥まで、んっ、届いてるっ……！？": "不，不是，小生才没有那么不检点……啊，嗯嗯！　插到，嗯，深处了……！？", "はぁっ、はぁっ、も、もういいだろうっ……！　このくらいで止めて、外してくれ……っ": "哈啊，哈啊，已，已经够了吧……！　到此为止，拔出来吧……", "リルさんは僕の憧れだったんです。そんな人の頼み、断れません……": "莉露小姐是我憧憬的人。我无法拒绝这样的人的请求……", "衛兵は膣口に挿入された道具を手に取ると、ゆっくり引き抜いていく。中ほどまで動かしたところで、リルは彼の股間がぱんぱんに膨らんでいることに気づいた。": "卫兵拿起插入阴道口的道具，慢慢地拔出来。在拔到一半的时候，莉露注意到他的股间已经膨胀得厉害。", "ど、どうした……？　もうここまで来たら一気に引き抜いてくれないか？　い、いいだろう……？　罰はもう十分受けたと言えるじゃないか……": "怎，怎么了……？　都到这一步了，就不能一口气拔出来吗？　可，可以了吧……？　惩罚已经足够了吧……", "引っかかるんですよ。抜こうとするのに、それを止めるように抵抗があって……もしかして、本当はもっと欲しいんじゃないですか？": "拔不出来。明明想拔出来，却有抵抗感阻止我……难道说，其实你还想要更多吗？", "そんなわけ、ないだろっ……早くっ、ん、ふぅっ、くううっ、外してくれっ……": "不可能，的吧……快点，嗯，呼，咕呜呜，拔出来吧……", "そのまま一気に引っ張ってくれれば……ぁあああぁぁっ！？　んふううぅぅっ！": "只要你一口气拔出来的话……啊啊啊啊啊啊！？　嗯呼呜呜呜呜！", "彼は道具から手を離した。途端に、リルの膣は道具を飲み込んでいき、元のように根元まですっかり膣内に収まってしまう。": "他放开了道具。突然，莉露的阴道将道具吞了进去，和原来一样连根部都完全收进了阴道内。", "その際の膣壁を擦る刺激に、リルは思わず声を上げてしまっていた。": "这时阴道壁摩擦的刺激，让莉露不禁叫出了声。", "はぁーっ、はぁーっ、い、いまの、だめっ……アソコのナカっ、ごりごりって……！": "哈啊，哈啊，刚，刚才的，不行……那里里面，被刮擦着……！", "やっぱり欲しいみたいですね。もう１回試してみますか？": "果然还是想要呢。要再试一次吗？", "え……！？　あ、やめっ、んんんぅううぅっ！": "诶……！？　啊，不要，嗯嗯嗯呜呜呜呜！", "衛兵は再び、今度は無遠慮に手早く、中程まで道具を引き抜く。そして、すぐに手を離した。やはり膣の引き込む力によって、道具は深々と突き刺さる。": "卫兵再次，这次是毫不客气地迅速将道具拔到一半。然后，立刻放开了手。果然因为阴道的吸力，道具深深地刺了进去。", "んはあぁぁぁぁああああぁぁっ！！　あ、や、ごりごりぃ、だめぇっ……！": "嗯哈啊啊啊啊啊啊啊啊啊啊啊！！　啊，呀，被刮擦着，不行……！", "やっぱり……本当は喜んでるんですね。真面目な人だと思ってたのに……。なら、お望み通り可愛がってあげますよ……！": "果然……你其实很高兴呢。明明还以为你是个正经的人……。那么，就如你所愿好好疼爱你吧……！", "んんぁあああ！？　あっ、はぁっ、あうっ、すごいっ、なん、だっ、これ……っ": "嗯嗯啊啊啊啊！？　啊，哈啊，啊呜，好厉害，这是，什么……", "ナカでっ、あっ、んんふぅっ！　うねうね、動いてるぅ……っ！　はぁっ、あっ、あぁうっ、く、ううううっ！": "在里面，啊，嗯嗯呼！　在扭来扭去，动着……！　哈啊，啊，啊啊呜，咕，呜呜呜呜！", "膣口に入っているバイブも、菊門に突き刺されたアナルビーズも、細かな振動を始める。その刺激に、リルは涙目になりながらそれを受け止めていた。": "插进阴道口的震动棒，和插进肛门的肛门珠，都开始细微地震动。莉露一边流着眼泪，一边承受着这些刺激。", "しかし、痛みはない。それどころか……。": "但是，没有疼痛。不仅如此……。", "はぁっ、ああっ、これ、まずいって……ん、くううっ！　刺激、強すぎて、あっ、はぁっ、んんぁあああぁぁっ！！": "哈啊，啊啊，这个，很不妙……嗯，咕呜呜！　刺激，太强了，啊，哈啊，嗯嗯啊啊啊啊啊啊！！", "体の奥までじんじんしてきてっ、んぅっ、はっ、あぁっ……！": "身体深处都开始发麻了，嗯呜，哈，啊啊……！", "こんなに汁を飛び散らせて……なんて卑猥なんだ……。お仕置きなのに、こんなに感じてる……リルさん、真面目そうに見えてドスケベだったんですね": "汁液都飞溅得到处都是……多么淫荡啊……明明是惩罚，却这么有感觉……莉露小姐，看起来一本正经，实际上却这么淫乱呢", "ち、ちがっ……小生は、こんなこと、されてっ……ん、はぁっ、喜んだりするような、淫乱ではないっ……！　ただ、これは……そう、条件反射で……っ": "不，不是……小生，被这样，对待……嗯，哈啊，才不会，高兴，才不是淫乱……！　只是，这个……对，是条件反射……", "んぁうううぅっ！　ん、はぁっ、あんっ、やめっ……この、動くの、止めて、くれっ……はぁっ、あっ": "嗯啊呜呜呜呜！　嗯，哈啊，啊嗯，住手……这个，快点，停下来，啊……哈啊，啊", "リルさん……もう、マンコから垂れた汁が尻の穴どころか床にまで垂れてるよ。こんなドスケベだって知ってたら、もっと見る目も違ったのに……": "莉露小姐……从小穴里流出来的汁液，已经从肛门流到地板上了哦。要是知道你这么淫荡的话，对你的看法也会不一样呢……", "男はせつなそうに言いながら、手元のリモコンを操作する。": "男人一边痛苦地说着，一边操作手上的遥控器。", "途端に、動きのパターンが変化し、新たな刺激にリルはまたしても身を捩らせる。": "突然，震动的模式发生了变化，新的刺激让莉露再次扭动身体。", "んんふうううぅぅっ！　んぁ、あっ、あはぁっ……や、やめっ、あっ、それ、だめっ……んんぁ、はぁっ、あぁうっ！": "嗯嗯呼呜呜呜呜呜！　嗯啊，啊，啊哈啊……住，住手，啊，那个，不行……嗯嗯啊，哈啊，啊啊呜！", "はぁっ、はぁっ、だめ、だ……っ、こんなにされたら、もうっ……イッてしまうっ……たのむ、見ないでくれ……っ": "哈啊，哈啊，不行，了……，被这样对待的话，已经……要去了……求你了，不要看……", "何を言ってるんですか。敬愛するリルさんがおもちゃでイクところ、いま見なくていつ見るんですか。見せてくださいよ、ドスケベな本性……っ": "你在说什么呢。敬爱的莉露小姐被玩具弄到高潮的样子，现在不看更待何时。让我看看你那好色的本性吧……", "ドスケベって、いうなっ、んぅっ、ふううぅぅっ！　だ、だめだっ、もう……っ、イクっ、イクぅううぅぅっ！": "不要说，好色什么的，嗯呜，呼呜呜呜呜！　不，不行了，已经……，去了，去了呜呜呜呜呜！", "あはああぁぁぁあああぁぁっ！！": "啊哈啊啊啊啊啊啊啊啊啊啊！！", "耐えきれずに絶頂を迎えてしまうリル。衛兵はその様子をじっくり観察しながら、リモコンのスイッチを止めた。": "莉露终于忍不住迎来了高潮。卫兵一边仔细观察着她的样子，一边关掉了遥控器的开关。", "しかし、リルの身体には快楽の余韻が残っており、道具の震えが止まっていても彼女は身震いを繰り返す。": "但是，莉露的身体还残留着快乐的余韵，即使道具的震动停止了，她也还在反复颤抖着。", "ん、ふっ、はぁっ、あぁ……こんな、ところを見られる、なんて……": "嗯，呼，哈啊，啊啊……这种，样子，居然被看到了……", "ぷしゅっ、と下品な音を立てながらリルの陰裂から愛液が一吹きされる。": "噗咻，伴随着下流的声音，莉露的阴裂喷出了一股爱液。", "呆然とするその評定に、普段の彼女の凛々しさは見られない。": "在呆然的评价中，看不到她平时的凛然。", "ひどいですね……。こんな顔をするなんて、僕は今の今まで知りませんでした。あの人間さんとかいう男には見せてるんですか": "真是过分啊……。我到现在为止都不知道，你居然会露出这样的表情。你有让那个叫人間君的男人看到过吗", "そんなわけ、ないだろ……っ、こ、こんな顔っ、はぁっ、はぁっ、誰かに見せるものじゃ、ないっ……": "当然，没有了……这，这样的表情，哈啊，哈啊，不是能，给别人看到的……", "何気ないリルの回答に、衛兵は口角を僅かに上げた。": "对于莉露不经意的回答，卫兵的嘴角微微上扬。", "ですよね。つまり僕だけが知っている……": "也是呢。也就是说只有我知道……", "あ、やぁっ！？　ま、またバイブが動いて……っ、んんぁあああ！　だめ、もう、イッたばかりで敏感なのに……っ！": "啊，呀啊！？ 震，震动又动起来了……嗯嗯啊啊啊啊！ 不行，已经，刚刚高潮过还很敏感的……！", "と、止めろっ、あっ、はぁっ、んんぁあああぁぁっ！！": "停，停下来，啊，哈啊，嗯嗯啊啊啊啊啊啊！！", "その後、法律は撤廃され、テルツォ公国ではオープンに下ネタが飛び交うようになったとか……。": "在那之后，法律被废除，泰尔兹欧公国开始公开地流传着黄段子……。"}