{"ティーンカ♪　おまたせっ": "汀可♪　久等了", "エミリー": "艾蜜莉", "おっそーい！　エミリーってばティンカと一緒に遊ぶのに遅刻とか、ありえないんですけどー？": "太慢了！　艾蜜莉你和汀可一起玩居然還遲到，這可不能原諒哦？", "ティンカー・ベル": "汀可貝兒", "えへへ、ごめんごめん。ティンカとのデートだと思ったらちょっと気合い入れちゃってさぁ": "嘿嘿嘿，抱歉抱歉。一想到是和汀可的約會就有點太興奮了", "ティンカは別に金髪イケメン騎士じゃないのに？　あ、金髪ではあるけど": "汀可又不是金髮帥哥騎士？　啊，雖然確實是金髮", "イケメンとのデートと、女の子とのデートはまた別でしょぉ？　やっぱり女の子が相手のときは手は抜けないもん": "和帥哥的約會，和女孩子的約會是不一樣的吧？　果然在面對女孩子的時候就不能偷懶了", "わかるー！　ティンカもめっちゃメイクがんばっちゃった": "我懂！　汀可也超級努力地化了妝", "ティンカちゃんとエミリーさんは、本当に仲良しですよね、人間さん": "汀可和艾蜜莉小姐，關係真的很好呢，人間君", "ピュルテ": "看板", "本当に、こんなに仲良くなるなんて最初は予想もしてなかったよ": "真的，一開始完全沒想到會變得這麼要好", "人間": "人間", "ちょっと寂しいんじゃないですか？": "你不會覺得有點寂寞嗎？", "寂しくないっていったら嘘だけどさ、あのふたりの組み合わせからしか得られない栄養があるからなぁ": "說不寂寞是騙人的，但她們倆在一起的時候，我就能得到一些別的組合得不到的營養", "じゃあ、しゅっぱーつ！": "那，出發！", "ねえねえ、ティンカ。この服かわいくない？": "喂喂，汀可。這件衣服可愛嗎？", "あ、いいじゃん。エミリーっぽいかも": "啊，挺好的。很適合艾蜜莉", "これさ、ティンカも似合うと思うんだよねぇ": "我覺得這件也很適合汀可哦", "え、ティンカはこんなラブリーなの似合わない気がするんだけど": "哎，我覺得這種可愛的衣服不適合我", "そっかなぁ。試してみればいいと思うけどぉ？　じゃあふたりでおそろいで買おうよぅ。ね？": "是嗎。試試看不就知道了？　那我們買兩件一樣的吧。好嗎？", "えーっ？　まあ、いいけどさぁ……って、うわ、人間さん？": "哎？　嘛，可以是可以……呃，哇，人間君？", "お代は俺が払うからぜひ着てくれ。双子コーデとか絶対見たいし": "我來付錢，你們一定要穿哦。我絕對想看雙胞胎的穿搭", "なんなの、その熱量。まあ買ってくれるなら試してみてもいいかな": "你這股熱情是怎麼回事。嘛，既然你都買了，那我就試試看吧", "やったね♪　おそろいにして一緒にあそぼ？": "太好了♪　我們穿一樣的衣服一起玩吧？", "よくわかんないけど、エミリーがそれで喜ぶならまあいっか": "雖然不是很懂，但艾蜜莉開心的話那就算了", "あっ、見て。クレープ屋さんがあるよ": "啊，快看。有賣可麗餅的店哦", "甘いの食べちゃう？　えっとね、エミリーはこのマンゴー入ってるのがいい": "要喫甜食嗎？　那個，艾蜜莉想喫這個加了芒果的", "えー、どれも美味しそうで迷うー！　そのマンゴーのやつ気になる！": "哎，每種看起來都很好喫，好糾結！　那個加了芒果的我好在意！", "あ、じゃあさ、ティンカこっちのブルーベリーにするから、エミリーとはんぶんこしたいな": "啊，那我選這個藍莓的，艾蜜莉和我分一半吧", "えへへ、いいよぉ？": "嗄嘿嘿，好啊？", "クレープいいなぁ。人間さん、私たちもこんなところでこっそり覗いてないで、おふたりに混ざりましょうよ": "可麗餅真好啊。人間君，我們別在這偷看了，也加入她們吧", "いや……ふたりのことはそっと見守りたいんだ……": "不……我想悄悄地守護她們……", "そういうものなんですか……？": "是這樣嗎……？", "うん！　やっぱりブルーベリーは鉄板だね": "嗯！果然藍莓是經典啊", "こっちも美味しいよぉ？　じゃあ、はい、エミリーにちょうだい。あーん": "我這個也很好喫哦？那，來，給艾蜜莉。啊——", "はいはい、食べさせてあげるからね": "好好，我餵你喫", "エミリーってほんと妹っぽい感じだよね。すぐ甘えてくるし": "艾蜜莉真的像個妹妹一樣呢。動不動就撒嬌", "まあ、５番目だからねぇ。シャルにお姉ちゃんっぽいこと何ひとつしたことないし": "嗯，畢竟是第五個。我也沒給夏露做過任何像姐姐該做的事", "なんかペトラを相手にしてるときとは、また違う感覚なんだよねぇ。ペトラは本当に、ティンカがなんとかしなきゃって感じだけど": "感覺和佩特拉在一起的時候，又是另一種感覺呢。佩特拉的話，真的有種汀可必須得做點什麼的感覺", "エミリーはそんなことないでしょぉ？　しっかりしてるし": "艾蜜莉不是這樣的吧？我很可靠啊", "自分でいうやつは怪しいんだってば。でも確かに、ティンカのこと叱ってくれたりするんだよね": "自己說自己可靠的人很可疑啦。不過，你確實會訓斥汀可呢", "そうそう。ティンカはいまエミリーのこと妹っぽいって言ったけどさ、ティンカに対してはエミリーはお姉ちゃんかもしれないよ？": "對對。雖然剛纔汀可說艾蜜莉像妹妹，但艾蜜莉對汀可來說說不定是姐姐哦？", "えー？　じゃあお姉ちゃん、次行くごはんはエミリーお姉ちゃんがおごって？　お金持ちでしょー？": "哎？　那姐姐，下次喫飯艾蜜莉姐姐請客？　你很有錢吧？", "お断りだよぅ！": "我拒絕！"}