{"どうしよう……。せっかく人間さんがくれて、しかもクレアさんも一緒に探してくれたのに……！": "怎么办……。难得人类君给我，而且克蕾雅小姐也一起帮我找的……！", "ピュルテ": "看板", "ん？　どうした、ピュルテ。顔色が良くないようだが": "嗯？怎么了，看板。脸色好像不太好", "リル": "莉露", "えっ！　う、ううん、なんでもないよ": "哎！　没，没什么，我没事哦", "……本当になんでもないならいいんだが、小生にまで遠慮するなよ？　小生はピュルテのどんな面も受け入れるつもりだ": "……真的没什么的话就好，但你可别连小生都顾虑着哦？　小生打算接受看板的任何一面", "う、うう……。だからだよ……": "呜，呜呜……就是因为这样……", "そんな顔をするな。いいから話してみろ": "别露出那种表情。好了，说说看吧", "なんだと……結婚……！": "什么……结婚……！", "ここまでリルちゃんに言えずじまいだったのも、申し訳ないし……。信用してなかったとかじゃないの。でも、いつ言えばいいんだろうって": "到现在都没能对莉露酱说出口，我也很抱歉……不是不相信你。但是，不知道什么时候说比较好", "そのことはいい。小生もディマイト暴走していたし、合流した頃には時間も経っていただろうしな": "那件事就算了。小生也因为恶之力暴走，汇合的时候也过了很久了吧", "しかし、そうか……結婚指輪か": "但是，这样啊……结婚戒指吗", "投げ捨てた後、クレアさんも一緒になって探してくれて。その後、ずっと持ってて……けど、記憶が飛んじゃった前後で、どこかにいっちゃったみたいで": "扔掉之后，克蕾雅小姐也一起帮我找。之后，就一直带着……但是，在记忆消失的前后，好像不知道掉到哪里去了", "まあ、記憶が戻るといっても、物の保管場所のような微細なことまで完全に戻るわけではないだろうからな": "嗯，虽说记忆恢复了，但物品的保管场所这种细微的事情，应该没有完全恢复吧", "そうなの。捨てたりはしてないはずだけど……": "是啊。应该没有扔掉……", "ピュルテちゃん、人間さんが探し……って、何よ、この部屋。泥棒にでも入られたの？": "看板酱，人間君在找……呃，这个房间怎么了。被小偷闯入了吗？", "シンデレラ": "仙杜瑞拉", "ちょっと探し物をしていたものでな": "我们在找东西", "探し物？": "找东西？", "人間": "人間", "あら、人間さん。ピュルテちゃんならお部屋にいたみたいよ": "哎呀，人间君。看板酱好像在房间里哦", "ありがとう、シンデレラ。ところで、探してるのは……すごく、小さいものとか？": "谢谢你，仙杜瑞拉。话说，你在找的是……很小的东西吗？", "えっ！　そ、そそそ、そうですね？　確かに小さいですね。じゃないと、こんなにひっくり返したりしませんし": "咦！　是，是是是，是啊？　确实很小。不然的话，也不会翻得这么乱了", "アクセサリーかな。例えば指輪、とか……": "是饰品吧。比如说，戒指之类的……", "……っ！？": "……！？", "貴君は、もしかして……": "你，难道是……", "え、なになに？　なんだか楽しそうな気配がするわね。一体、何事？": "咦，什么什么？　感觉你们好像很开心的样子。到底怎么了？", "シンデレラ殿。ここは小生たちは外したほうが良さそうだ": "仙杜瑞拉小姐。这里我们还是先出去比较好", "えーっ、つまんないわね！": "咦，真没意思！", "…………": "…………", "拾っちゃった感じ、ですか？": "是捡到了，吗？", "うん、そんな感じ": "嗯，差不多", "すぐ気づいたよ。俺が自分で買ったものだからな。見覚えも当然あったし……何より刻印があったから": "我马上就注意到了。因为是我自己买的。当然会有印象……而且最重要的是，上面有刻印", "人間さん……あの、その指輪は……": "人间君……那个，那个戒指是……", "捨てずに持っていてくれたんだな": "你没有扔掉，而是留着啊", "……だって、捨てられるわけないじゃないですか。たとえどんな理由でも、人間さんが私に結婚しようって言ってくれたこと……嬉しくないわけ、ないじゃないですか": "……因为，怎么可能扔掉呢。不管是什么理由，人间君对我说了要结婚……我怎么可能不高兴呢", "だから……クレアさんも手伝ってくれて、あの後すぐ探したんです。それからずっと、お守り代わりに持ち歩いて……": "所以……克蕾雅小姐也来帮忙，之后马上就找到了。然后我就一直带着它，当作护身符……", "ピュルテ、その恰好……": "看板，你这身打扮……", "あ……。人間さんのことを強く思ったから、でしょうか……。きっとエルマイトに反応して……": "啊……是因为我强烈地想着人間君吗……一定是对聖之力起了反应……", "でも、お守りだなんて……ご利益なんてないのに": "但是，居然说是护身符……明明没有保佑", "いいえ、勇気が出るんです。人間さんをそばで感じられる気がするから": "不，我得到了勇气。因为我觉得能感受到人間君在我身边", "……でももう、俺はオトギノクニの住民になってしまったから。港区タワマンの夢を叶えてあげられないな": "……但是，我已经成为了童话之国的居民。所以没法帮你实现住在港区高层公寓的梦想了", "そんなのっ……どうでもいいですっ！　そんなのは、もう……いいんです。人間さんがそばにいてくれるなら、それで": "那种事……无所谓了！那种事，已经……无所谓了。只要人間君在我身边，我就满足了", "キラキラした生活に憧れがあったのは本当です。でも、そんなのよりずっと大切なものがありますから！": "我确实憧憬着闪亮亮的生活。但是，我有比那种事更加重要的东西！", "好きな人とずっと一緒にいる……一見シンプルに思えますけど、キラキラするよりずっと難しいことなんだって思いました": "和喜欢的人一直在一起……虽然乍一看很简单，但我觉得这比闪亮亮的生活要难得多", "人間さん……私にその夢を叶えるチャンス、まだありますか……？": "人間君……我还有机会实现那个梦想吗……？", "まだ真新しい自室のベッドにピュルテの身体を横たえる。": "我让看板躺在了自己房间的床上。", "しかし、ピュルテはどこか寂し気に目を伏せる。どうしたのかと気遣うと、彼女は迷いながら言葉を絞り出した。": "但是，看板却有些寂寞地低下了头。我担心地问她怎么了，她犹豫着挤出了话语。", "私は……リメイクはしましたけど、でも本質的に皆さんと違う存在です。レグルス神官長に作られたわけですから……": "我……虽然被重制了，但本质上还是和大家不同的存在。因为我是雷古鲁斯神官长制造出来的……", "そんな私でも、ちゃんと体の機能はあるんでしょうか……その、人間さんと、結婚して……家庭を作ることができるような……": "那么，我也有身体机能吗……那个，能和人間君结婚……组建家庭……", "ピュルテの言わんとすることを察する。": "我察觉到了看板想说的话。", "確かに、レグルスの目的を考えれば生殖機能を用意する必然性はない。しかし、無いと断じる根拠もない。": "确实，考虑到雷古鲁斯的目的，他没有准备生殖功能的必要。但是，也没有根据能断定没有。", "それなら、試してみればいいんじゃないか。": "那么，试试看不就好了吗。", "こちらのそんな言葉にピュルテは目を見開き、そして少し硬直した後、ふっと笑みを漏らした。": "看板听到我的话后睁大了眼睛，然后稍微僵硬了一下，突然笑了出来。", "そう、ですよね……。じゃあ、さっそく……お願いします。人間さん、来てください……っ": "说得，也是呢……。那么，马上……拜托了。人間君，请过来……", "両手を広げて迎え入れようとしてくれるピュルテ。彼女と抱擁するように体を重ね、そして両脚の間に割り入って、ゆっくりと挿入していく。": "看板张开双手准备迎接我。我像拥抱她一样和她重叠身体，然后插入她的双腿之间，慢慢地插入。", "はぁっ……あぁっ、ん、はぁっ……。あぁっ、あっ、んん、はぁっ……！　人間さん、さんっ……": "哈啊……啊啊，嗯，哈啊……。啊啊，啊，嗯嗯，哈啊……！　人間君，人間君……", "嬉しい、です……っ。こうしてまた、人間さんの温もりを感じられることが、本当に……もしかしたら、もうずっとお別れだったかもって思うと、私っ……": "我好开心……。能像这样，再次感受到人間君的温暖，真的……一想到可能再也见不到你了，我就……", "んっ、ああっ、もう二度と人間さんに会えないかもって、旅している間に何度も考えちゃって……っ、だから、こうしていられるのが、すごく幸せです……！": "嗯，啊啊，我好几次在旅途中想着，可能再也见不到人間君了……所以，能像这样在一起，我非常幸福……！", "何度も危機はあった。命の危機はもちろん、別れたきりになってしまうんじゃないかと思う状況もあった。もう元のピュルテではなくなってしまうのではないか、という場面もあった。": "我们经历了好几次危机。生命危险自不必说，还有可能再也见不到面的状况。甚至还有可能再也见不到原来的看板。", "それらを乗り越えて、こうしてふたりの時間を過ごせているのは奇跡的ともいえるかもしれない。": "能克服这些困难，像这样度过两人的时间，或许可以说是奇迹。", "はぁっ、あっ、ん、あんっ……久しぶり、だから……っ、はぁっ、あっ、いつもより余計に、人間さんの……大きく感じちゃう……っ、はぁっ、あぁっ": "哈啊，啊，嗯，啊嗯……因为，好久没做了……哈啊，啊，所以人間君的……感觉比平时还要大……哈啊，啊啊", "もちろんピュルテが馴染んでいないこともあるだろうが、こちらもまた普段より興奮して膨張しているのも理由だろう。": "当然，看板还没有习惯也是原因之一，但我的也比平时更加兴奋，膨胀起来也是原因之一吧。", "こちらのエルマイトを得ているかだろうか。普段以上に、こちらに組み敷かれているピュルテは色っぽく感じられるのだ。": "不知道是不是因为得到了圣之力。被我压在身下的看板比平时更加性感。", "はぁっ、あっ、あぁうっ……ほんと、ですか……？　うれしい、です……っ": "哈啊，啊，啊啊呜……真的，吗……？　我好开心……", "私もっ、さっきあんなこと言ったから……余計に興奮しちゃってる、かも、ですっ……。いままでだってそうなんですけど、でも……改めて意識しちゃうから……": "我也是，刚才说了那样的话……可能，更加兴奋了……虽然至今为止也是这样，但是……现在更加意识到……", "人間さんとの、赤ちゃんっ……つくってるんだって思ったら、なんか……それだけで幸せになっちゃって……ん、はぁっ、ふぅっ……！": "和人类先生的，孩子……一想到在孕育着孩子，就感觉……光是这样就很幸福了……嗯，哈啊，呼……！", "そんな健気な言葉に、こちらも冷静でいられるはずもなく。": "听到她这么坚强的话，我也无法保持冷静了。", "ますます膨張する雄茎を、衝動のままにピュルテの最奥に突き入れてしまう。": "我任凭冲动，将膨胀的雄茎插入看板的最深处。", "予告なく深々と挿入されて、ピュルテは息を飲んで――": "没有预告就深深插入，看板屏住了呼吸——", "――っ！！　あ、あぁ……！！　あう、うぅ、す、ごいっ……はぁっ、いちばん、おく、までぇ……っ！？": "——！！　啊，啊啊……！！　啊呜，呜，好，厉害……哈啊，最，深处，都……！？", "そのまま抽挿を繰り返す。": "就这样反复抽插。", "ピュルテはがくがくと四肢を震わせながら受け入れてくれていた。": "看板颤抖着四肢接受着我。", "んぁ、あっ、やぁ……っ！？　だ、めぇ……っ！　これ、すごいっ、んっ、あぁっ、はぁっ、あぁうっ！": "嗯啊，啊，呀……！？　不，行……！　这个，好厉害，嗯，啊啊，哈啊，啊啊呜！", "おかしくっ、なっちゃう、あっ、あぁっ、あぁん！　こんなに、されたらっ、はぁっ、あっ、あぁうっ！": "要变得，奇怪了，啊，啊啊，啊啊嗯！　被这样，做的话，哈啊，啊，啊啊呜！", "より深くつながり、そしてより激しく抜き差しする。": "我插得更深，抽插得更激烈。", "その強い刺激に、崩れ落ちてしまいそうになる。それでも必死の思いで耐えて、彼女の最奥を味わう。": "强烈的刺激让我快要崩溃了。但我还是拼命忍耐，品尝着她的最深处。", "ピュルテのナカも、今回の試みの趣旨を理解しているかのように、これまで以上にきつくしっかりと締め付けてきていた。": "看板的里面也像是理解了这次尝试的主旨一样，比之前更紧地缠绕着我。", "ん、はっ、あぁっ、イッちゃうっ……あっ、あぁんっ、イッちゃいそう、ですっ、こんなのっ、がまん、できないっ、はぁんっ！": "嗯，哈，啊啊，要去了……啊，啊啊嗯，要去了，这样的，忍不住，哈啊嗯！", "あんっ、んっ、あぁっ、はぁっ！　こんな、気持ちいいの、続いたら……っ、はぁっ、あぁうっ、頭がぼーっとしてきてぇ……": "啊嗯，嗯，啊啊，哈啊！这么舒服的，持续下去的话……哈啊，啊啊呜，脑袋要变得一片空白了……", "長く深い快楽を味わったほうが確率は上がると聞いたことがある。": "我听说长时间享受快感的话，概率会更高。", "だからこそ、簡単に果ててはいけない、と気合を入れ直す。": "所以，我重新鼓起干劲，不能轻易高潮。", "まだまだピュルテを悦ばせ、そして確率を上げるのだと懸命に腰の角度を変えながら突き上げた。": "我拼命地改变腰部的角度，顶上去，让看板更加愉悦，提高概率。", "んんんんぅううううぅぅぅぅぅううううぅぅっ！？　はぁっ、あぁんっ！！　だ、めぇ……っ！　イッちゃってる、からぁっ、はぁっ、あぁう": "嗯嗯嗯嗯呜呜呜呜呜呜呜呜呜呜呜呜呜呜呜呜！？　哈啊，啊啊嗯！！　不，行……！　去了，哈啊，啊啊呜", "一度、絶頂するくらいがちょうどいいのかもしれない。": "也许高潮一次刚刚好。", "だが、ここで緩めては意味がない。もっと刺激を……と渾身の力で腰を振りたくる。": "但是，现在放松的话就没有意义了。我用尽全身的力气，更加激烈地抽插。", "んぁあああううっ、あっ、あたま、変になりそう、ですっ……！　ああああぁぁっ！　人間さん、さんっ、あはぁっ、あ、人間さん……さぁん……っ！": "嗯啊啊啊啊呜呜，啊，脑袋，要变得奇怪了……！　啊啊啊啊啊啊！　人类君，君，啊哈啊，啊，人类君……君……！", "人間さん、さんっ、はぁっ、あぁっ、きてっ……わた、しにっ、くださいっ……！　人間さんの赤ちゃん、私に産ませてくださいっ……": "人类君，君，哈啊，啊啊，来吧……请，射给我……！　让我生下人类君的孩子……", "さすがに射精も近いと感じたのか、ピュルテはこちらを見つめると必死に訴える。": "看板似乎也感觉到了射精的临近，她看着我拼命地诉说着。", "もちろん言われずとも、そのつもりだった。": "当然，就算她不说，我也是这么打算的。", "あああぁっ！　くださいっ、あっ、ああんっ！　いちばんっ、おくまでっ、はぁっ、あぁっ、たくさん入るように……っ、はぁっ、あっ、ああああぁあぁぁっ！": "啊啊啊啊！　请给我，啊，啊啊嗯！　请射到，最里面，哈啊，啊啊，射得满满的……哈啊，啊，啊啊啊啊啊啊啊啊！", "ああああぁぁぁぁぁああああぁぁぁああぁぁぁっ！！": "啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊！！", "最奥を突いた瞬間に腰の位置を固定し、たっぷりと射精する。": "在顶到最深处的瞬间，我固定住腰部的位置，尽情地射精。", "受け止めるピュルテも、再び絶頂を迎えたようだ。": "接受着精液的看板，似乎也再次迎来了高潮。", "んぁあっ、イッ、イッちゃって、るぅ……っ！　はぁ、あ、はぁっ……！": "嗯啊啊，去，去了……！　哈啊，啊，哈啊……！", "はぁっ、はぁっ……しゅ、しゅごい、ですぅ……いっぱい、はいってきてるの、わかります……はぁあああぁぁ……": "哈啊，哈啊……好，好厉害……能感觉到，射进来好多……哈啊啊啊啊啊……", "エルマイトの効果なのか、ピュルテは意識が定まらずに浮ついているような様子で、口元もどこか緩んでいるようだった。": "或许是圣之力的效果，看板的意识似乎有些飘忽不定，嘴角也有些松弛。", "はぅ……ん、あぁう……すっごくたくさん、人間さんのっ、赤ちゃんのもと……私の、なかで……。あったかくて、幸せ、ですぅ……": "哈呜……嗯，啊啊呜……人类君的，好多好多，生小孩的种子……在我的，里面……好温暖，好幸福……", "えへへ……本格的にしちゃいました、ね……子作りえっち……ふぅ、ん、はぁっ……": "嘿嘿嘿……真的做了呢……生小孩的爱爱……呼，嗯，哈啊……", "ピュルテとの間にあった紆余曲折は、大小含めれば数えきれないほどあっただろう。": "和看板之间经历的种种，大大小小加起来应该数不胜数吧。", "でも、これできっと一区切り、これからはピュルテと次のステージに進むことになるはずだ。": "但是，这样一来肯定告一段落了，今后应该能和看板一起迈向下一个阶段。", "それがふたりの道なのか、それともひとり増えるのかは……神のみぞ知る、のかもしれない。": "那会是两个人的路，还是多一个人呢……或许只有神才知道。", "人間さん。私、幸せです。本当にありがとう……大好きです": "人类君。我，很幸福。真的谢谢你……最喜欢你了"}