{"あっ、思ったより緑が戻ってくるの早い！　よかったね、リルちゃん": "啊，绿意恢复得比想象中要快！ 太好了呢，莉露酱", "ピュルテ": "看板", "そうだな。以前から民が力を合わせて土地を耕していたおかげだろう。文字通り土壌ができていたからこそ、早く実を結んだんだ": "是啊。多亏了人民从以前开始就合力耕种土地吧。正因如字面意思，土壤已经打好基础，才能这么快就开花结果", "リル": "莉露", "……よかったね。報われて": "……太好了呢。得到了回报", "ヴェルメリオ": "威尔梅里奥", "ああ。これまで民はつらい思いをしてきたが、これからは少しは楽ができるはずだ": "是啊。虽然至今为止人民都过得很辛苦，但今后应该能稍微轻松一些了", "……ううん。国民のみんなもそうだけど、リルのことだよ": "……不。国民们也是，但主要是莉露", "そうだな。リルも報われたよな": "是啊。莉露也得到了回报呢", "人間": "人类", "小生が、なんだというんだ？": "小生怎么了？", "……だってリルは、これまでずっと故郷を発展させるために旅してきたんでしょ。手段はいろいろ変わったんだろうけど、目的はブレてないよね": "……因为莉露至今为止，一直为了发展故乡而旅行吧。虽然手段各种各样，但目的没有改变呢", "そうですね。それが達成されたっていうことは……旅の目的から変わっちゃいますからね。ていうかリルちゃん、旅するの？": "是啊。因为达成那个目的的话……旅行的目的就变了呢。话说莉露酱，还要旅行吗？", "どうだろうな。少しは休むだろうが……ひとところにじっとしているのも、あまり性分ではないからな": "不知道呢。虽然会休息一阵子……但一直待在一个地方，也不太符合小生的性子呢", "……うん。なんかリルはずっとさすらってそう": "……嗯。总觉得莉露会一直流浪下去呢", "だから心配なんだよなぁー！": "所以才担心啊！", "テルツォ": "泰尔兹欧", "殿下っ！？": "殿下！？", "リルはこんなだからさ、ずっと独り身なんじゃないかと心配でなあ": "因为莉露是这样，所以担心你会一直单身呢", "あー、わかるわかる": "啊，我懂我懂", "大きなお世話だ！　別にひとりで生きていけるなら、それで問題もないだろう": "多管闲事！如果一个人也能活下去的话，那也没有问题吧", "親心だよ、リルちゃん": "是父母心哦，莉露酱", "……いざというとき、誰かがそばにいてくれると、送り出す側も安心だし": "……如果有什么万一的时候，有人在身边的话，送行的一方也会安心", "む……": "唔……", "こんなツンツンしてたら、誤解もされやすいだろ？　心配で、心配で、もう": "这么傲娇的话，很容易被误解吧？　我担心得不得了", "……感情を見せるのは苦手？": "……不擅长表达感情？", "人前であまり感情的にならないように、と意識している部分は正直あるな。思考や心理を相手に悟られることは勝負も左右するんだ": "老实说，我确实有注意不要在人前过于感情用事。因为思考和心理被对方看穿的话，也会影响胜负", "……常にバトル系の思考なの？": "……一直保持战斗系的思考吗？", "……かわいげがないのはわかっている": "……我知道自己不可爱", "そんなことないよ！　そういう素直になれないところがリルちゃんのかわいいところだよ！　そうですよね、人間さん！": "没有这回事！　这种不坦率的地方就是莉露酱的可爱之处！　对吧，人类君！", "な、なんで人間さん殿に話を振るんだ！": "为，为什么要问人类君阁下！", "そりゃあお前、異性の目から見た感想も必要だろうよ。俺は男だが、異性というにはちょいと身内すぎるからな": "当然要问了，也需要从异性的角度听听感想啊。虽然我是男的，但作为异性来说有点太亲近了", "リルちゃんは可愛いと思うよ。素直になれないけど、考えてることはまるわかりだし……": "我觉得莉露酱很可爱哦。虽然不坦率，但想法却一目了然……", "……いいな、リル。人間さんにかわいいって言ってもらえて": "……真好啊，莉露。人类君说你可爱", "かわいいっていうな！　あと勝手にちゃん付けで呼ぶな！": "别说我可爱！　还有别擅自叫我酱！", "だから、そういうとこだって。人間さんにはお前も散々世話になったんだろうが": "所以说，就是这种地方啊。你也受了人类君很多照顾吧", "それはまあ……うん……。感謝は、しているんだ。本当だぞ": "这个嘛……嗯……我很感谢他。是真的哦", "ふう……ダメだな、小生は……": "呼……小生真是没用啊……", "リルちゃん？　大丈夫？": "莉露酱？　没事吧？", "ああ……ピュルテか。さすがに小生も反省しているんだ。人間さん殿への感謝くらい、素直に伝えるべきだった……": "啊啊……是看板啊。小生也反省过了。对人类君阁下的感谢，应该坦率地表达出来……", "それなんだけどね、人間さんがふたりで話しがしたいって……": "关于这件事，人类君说想和你单独谈谈……", "小生に、呼び出しを……？　わかった。行こう": "叫小生出去……？　明白了。走吧", "……ちょうど、小生も貴君に話したいことがあったんだ": "……正好，小生也有话想对你说", "え？　そ、そうか？　なら、まずリルの話を聞くよ": "哎？　是，是吗？　那先听听莉露想说什么吧", "旅の間、貴君の存在が小生の心の支えになっていたことは、紛れもない事実だ。これが恋愛かというとわからないが……": "在旅途中，你的存在成为了小生的心灵支柱，这是毋庸置疑的事实。虽然不知道这算不算恋爱……", "でも、魅力を感じているのは事実だ。今更と笑われるかもしれないがな": "但是，小生确实感受到了你的魅力。虽然现在才说可能有点晚了", "お、おお……まいったな。そういう話になればと思ってたけど、まさか初手でそんな感じになるとは予想外だ": "哦，哦哦……真头疼啊。虽然我有想过会变成这样，但没想到一上来就这么直接", "恋愛ではない。でも、この瞬間だけの気持ちということで……受け取ってもらいたい": "不是恋爱。但是，希望你能接受……小生此时此刻的心情", "えっ！？　ま、待て、リルっ": "哎！？　等，等等，莉露", "リルが素直になれない原因のひとつに他人の視線が挙げられるのではないか。": "莉露无法坦率的原因之一，会不会是别人的视线呢。", "ならば、ふたりきりで誰にも見られていないとなれば態度が変わるかもしれない。": "那么，如果两人独处，没有别人看着的话，她的态度或许会改变。", "そんな意図でリルを呼び出したのだが……。": "虽然我是为了这个目的才把莉露叫出来的……。", "ん……ちゅっ、んん、ちゅ、ちゅくっ……ん、はぁっ……": "嗯……啾，嗯嗯，啾，啾咕……嗯，哈啊……", "リルは一方的に自分の思いを伝えると、いきなりこちらの唇を奪ってきた。": "莉露单方面地传达了自己的想法后，突然就夺走了我的嘴唇。", "そんな勝手さも含めてリルらしいと言えばそうだが、さすがに困惑してしまう。": "虽然这种任性的地方也可以说是很有莉露的风格，但还是让我感到困惑。", "一体、いつ彼女に伝えるべきか……。": "到底，什么时候该告诉她呢……。", "……いつもハレンチなことばかり考えているくせに、乗り気じゃないのか……？　いまさら小生が迫っても、貴君をその気にさせられないか……": "……明明平时都在想些下流的事情，现在却没那个兴致吗……？　就算现在小生主动了，你也提不起兴致吗……", "そんなふうに言われては、こちらも黙っていられない。": "被她这么一说，我也不能沉默了。", "情熱的なキスですっかり高まっていた欲情とともに、リルの身体をその場で押し倒した。": "我带着因热情的亲吻而高涨的欲望，当场推倒了莉露的身体。", "あっ……ん、急に、こんな……ん、ふぅっ……": "啊……嗯，突然，这样……嗯，呼……", "リルの陰裂に肉棒を押し込み、ゆっくりと繋がっていく。固く閉じていた媚肉だが、亀頭の侵入にすぐさま反応し、ねっとりとした感触で包み込んでくれた。": "我将肉棒压入莉露的阴裂，慢慢地结合在一起。虽然她的媚肉紧闭着，但立刻对龟头的侵入产生了反应，用粘稠的触感包裹住它。", "柔らかだがしかし、しっかりと肉竿を締め付ける。日頃から彼女が鍛錬しているからこそだろう。": "虽然很柔软，但紧紧地缠绕着肉竿。这大概是因为她平时就有在锻炼吧。", "激しく動きすぎないように、じっくりと互いの粘膜を馴染ませていきながら、彼女の髪を撫でた。": "我一边慢慢地让彼此的粘膜适应，一边抚摸着她的头发，避免动作过于激烈。", "ん……はぁっ、ちゃんと、小生で興奮、してくれているんだな……": "嗯……哈啊，你有好好地，对小生，感到兴奋呢……", "はぁっ、ん、あっ……小生のナカに貴君のモノが……っ、あ、はぁっ、入ってきているのが、わかるっ……": "哈啊，嗯，啊……小生能感觉到，你的东西……啊，哈啊，正在进入小生的里面……", "本当は……もっとこうしたかった……のかもしれないな……。妙な意地など張らずに、貴君に好意があると素直に認めて……": "其实……小生也许……是想更早一点这么做……。要是没有莫名其妙地逞强，坦率地承认对你的感情的话……", "いま……小生はこんなにも満たされている……みすみす、こんな機会を逃していたのだと思うと……": "现在……小生是如此地满足……一想到自己曾经白白地错过了这样的机会……", "これはまずい。": "这下不妙。", "何故かリルは完全に甘えモードになっている。いや、まずくはないのだが、本来のリルからかけ離れすぎていて、何かのフラグのようですらある。": "不知为何莉露完全进入了撒娇模式。不，虽然这也不是什么坏事，但和她原本的样子相差太远，甚至让我觉得这是某种flag。", "ふふっ、小生はネコだからな。気まぐれなんだ。甘えたいときにだけ、こうして甘えに来る……それでは嫌か？": "呼呼，毕竟小生是猫嘛。总是反复无常。只有在想撒娇的时候，才会像这样来撒娇……你不喜欢这样吗？", "もっと……可愛がってみてくれ……ん、はぁっ、あっ……！　また、小生のナカで動いた……なんだか、可愛いな": "再多……疼爱小生一点吧……嗯，哈啊，啊……！　又在小生的里面动起来了……总觉得，好可爱啊", "わかってる……こんな台詞、小生らしくないことは……。勇気を出すために、多少またたびは入れてきたが、でも……ほぼシラフだぞ……？": "小生知道……说这种话，一点都不像小生……。虽然为了鼓起勇气，小生也多少吃了点猫草，但是……基本还是清醒的哦……？", "今夜だけは……んっ、あっ……素直で可愛い子猫のリルでいさせてくれ……": "只有今晚……嗯，啊……让小生当一只坦率又可爱的猫咪吧……", "とてもまずい。何かのバグとしか思えない。": "这下非常不妙。怎么想都是某种bug。", "だが、そんな理性などかなぐり捨てるほかなかった。こんなに可愛く甘えてくれるリルが見られるなんて、千載一遇の好機だ。": "但是，我只能把理性全部抛到脑后。能看到这么可爱地向我撒娇的莉露，这可是千载难逢的好机会。", "リルの太ももをなぞりながら、肉棒で膣奥をじっくりと掘削していく。": "我一边抚摸着莉露的大腿，一边用肉棒慢慢地挖掘着她的阴道深处。", "膣壁を竿が擦るたびに、リルの表情は甘く蕩けていくようだった。": "每当肉棒摩擦到阴道壁，莉露的表情就会变得甜美而陶醉。", "考えてみれば、リルとこんなふうに普通に交わったのはいつ以来だろうか。": "仔细想想，我有多久没有像这样和莉露正常地交合了呢。", "小生の身体が縮んだときは、エルマイトを補給するために……": "小生的身体缩小的时候，为了补充聖之力……", "確かにその時は正常位だったが、体位だけの問題ではない。": "虽然当时确实是用的正常位，但问题并不在于体位。", "……そういう意味ならたぶん、初めてかもしれない。貴君が寝込みを襲ったことならあったが……": "……如果从这个意义上来说，这可能是第一次。虽然你曾经趁小生睡着的时候袭击过小生……", "じゃあ、今夜は小生と貴君の初めて、だな……": "那么，今晚就是小生和你的第一次了……", "頬を染めて切なげにそんな台詞を言うものだから、もう身体は完全に抑えが効かなくなってしまった。": "因为莉露红着脸，用苦闷的语气说出这样的话，我的身体已经完全无法控制了。", "燃え上がる欲望のままに、腰を何度も激しく打ち付ける。": "我任凭熊熊燃烧的欲望驱使，一次又一次地激烈地撞击着她的腰。", "んぁっ、あっ、はぁんっ！　はげしっ、んんっ、あっ、小生のっ、ナカっ、いっぱいこすられてっ、はぁ、はっ、あぁん！": "嗯啊，啊，哈啊！ 好激烈，嗯嗯，啊，小生的，里面，被摩擦得满满的，哈啊，哈，啊啊！", "身体が、熱く、なってきてぇ……っ、んっ、あっ、あぁんっ！": "身体，变得，好热……嗯，啊，啊啊！", "素直に快楽に溺れている様子を見せるリル。それは普段の、クールな彼女からは程遠い表情だった。": "莉露坦率地表现出沉溺于快乐的样子。那表情与平时的她相去甚远。", "もっと乱したいという欲望が膨らんでいって、速度を上げたり、あるいは角度を変えたりしながら責め立てる。": "我想要让她更加淫乱的欲望膨胀起来，时而加快速度，时而改变角度，不断进攻着她。", "んぁ、あああっ、はぁっ！　ほ、本当は、いろいろもっと、考えていた、はずなのに……っ、んっ、あっ、もう……気持ちいいことしか、考えられない……": "嗯啊，啊啊啊，哈啊！　其，其实，本来，应该还有，很多想法的……嗯，啊，已经……只能想着，舒服的事情了……", "んっ、あぁうっ！　貴君の前で、あっ、はぁっ、こんなにっ、乱れるなんて……あぁっ！　ん、ふぅっ、くっ": "嗯，啊啊呜！　在你面前，啊，哈啊，居然这么，淫乱……啊啊！　嗯，呼，咕", "こんな小生を見て……ん、ふぅっ……貴君は、引いたりしないか……？　でも、もうどう思われたとしても、止められないっ……はぁっ、あぁっ": "看到这样的小生……嗯，呼……你，不会觉得，恶心吗……？　但是，不管你怎么想，小生都停不下来了……哈啊，啊啊", "引いたりするものか、と力強く否定する。": "我坚定地否定道，怎么可能觉得恶心。", "確かに普段のリルの印象からはかけ離れているかもしれない。でもそれは、魅力的なギャップだ。": "确实，这与平时莉露给人的印象相去甚远。但那正是她充满魅力的反差。", "んぅっ、んっ、はっ、あぁっ、あっ……！　貴君は、小生の身体で、満足してくれて、いるのか……っ？　んぁ、はぁっ": "嗯，嗯，哈，啊啊，啊……！　你，对小生的身体，感到，满足了吗……？　嗯啊，哈啊", "なら……っ、んぁ、はぁっ、一緒に……っ！　小生もっ、もうっ、イキそう、だから……っ、あっ、はぁっ、あぁんっ！": "那么……嗯啊，哈啊，一起……！　小生也，快要，去了……啊，哈啊，啊啊嗯！", "んんぁ、はぁっ……ん、待て……そういえば、夢中になっていまのいままで気付かなかったが、この部屋……どうして、壁一面が鏡なんだ……？": "嗯嗯啊，哈啊……嗯，等等……说起来，刚才太投入了没注意到，这个房间……为什么，有一面墙是镜子……？", "気づいてしまったか……。": "被发现了啊……。", "そう、この部屋は窓枠に鏡がはまっており、四面ある壁面のひとつがほぼ鏡になっている。それは何故か。": "没错，这个房间的窗框上嵌着镜子，四面墙壁中有一面几乎都是镜子。这是为什么呢。", "マジックミラーだからだ。": "因为这是魔术镜。", "え、はっ……？　まさか、これ、丸見えで……！？　ま、待てっ、あっ、だめだ、イッてしまうっ……！": "咦，哈……？　难道说，这，全都被看到了……！？　等，等等，啊，不行，要去了……！", "んんぁああああぁぁぁぁああぁぁっ！！": "嗯嗯啊啊啊啊啊啊啊啊啊啊啊啊！！", "盛大に絶頂を迎えるリルの痴態を目にして、こちらもたまらず射精する。": "看着莉露迎来盛大高潮的痴态，我也忍不住射精了。", "膣奥にたっぷりと容赦なく解き放つと、彼女の身体はびくびくと震えた。": "在阴道深处尽情地毫不留情地释放出来，她的身体一颤一颤地抖动着。", "ま、待て……マジックミラーということは……ん、あ、はぁっ……まさか、この様子は外に……？": "等，等等……魔术镜也就是说……嗯，啊，哈啊……难道说，这副样子被外面……？", "おい……まさか、この一部始終は誰かに見られていたのか……？": "喂……难道说，这一连串的事情都被别人看到了吗……？", "厳しい視線を受けて、思わず目が泳いでしまう。": "被严厉的视线盯着，我的目光不由得游移起来。", "騙すつもりはない、というか早々にネタバラシをしようとしていたのだが、あまりにリルが積極的なのでタイミングを見失ってしまったのだ。": "我并没有骗她的打算，不如说本来想早点告诉她，但是因为莉露太积极了所以错过了时机。", "そもそも、まさかセックスするとは思っておらず、甘い言葉のひとつも聞ければ大成功、という趣旨のモニタリング企画だったわけで……。": "说到底，我本来就没想过会做爱，只要能听到一句甜言蜜语就算是大成功了，这个监控企划的主旨就是这样……。", "窓の向こうに誰がいる……？　言ってみろ": "窗户外面是谁……？　说来听听", "即席の部屋を中庭に置いただけで、誰かを呼び集めたわけではない。": "只是把临时的房间放在中庭，并没有叫谁过来。", "もしかすると誰もいないかも――そんな期待を込めてスイッチを操作する。": "说不定谁都不在——我带着这样的期待操作开关。", "窓が鏡から通常のガラスへと変化すると、そこには……。": "窗户从镜子变成普通的玻璃后，那里……。", "うおお、おめでとう、おめでとう！　お前もそんな素直な一面があったんだなぁ！": "呜哦哦，恭喜，恭喜！　你也有这么坦率的一面啊！", "おめでとうございます、リルさん！": "祝福你，莉露小姐！", "衛兵": "卫兵", "よかったわねぇ！　おばちゃん泣いちゃった": "太好了！　阿姨我都要哭了", "市民": "市民", "……": "……", "割れんばかりの拍手喝采。": "震耳欲聋的拍手喝彩。", "さすがにこちらも顔が引きつる。リルはじろりと冷たい目で睨んだ。": "我这边的脸也绷紧了。莉露用冰冷的眼神瞪着我。", "貴君は何をしでかしたかよく考えるんだな……！": "你给我好好想想自己干了什么好事……！", "ったく……うっかり好きだなどと言わなくてよかった……": "真是的……还好没说喜欢你……", "続いて聞こえたつぶやきに思わず聞き返すと、": "接着听到的低语让我忍不住反问，", "うるさい！　殺してやるって言ったんだ。わかったらさっさとどけ！": "罗嗦！　我说了要杀了你。听懂了就快点让开！", "彼女の怒りを表してか、痛いほどの膣圧で肉棒が圧迫される。": "像是在表达她的愤怒，阴道的压迫感让肉棒感到疼痛。", "この後、リルにさんざんにお仕置きされたのは言うまでもない。": "之后，不用说，我被莉露狠狠地惩罚了一顿。"}