{"あっ、思ったより緑が戻ってくるの早い！　よかったね、リルちゃん": "啊，綠意恢復得比想象中要快！ 太好了呢，莉露醬", "ピュルテ": "看板", "そうだな。以前から民が力を合わせて土地を耕していたおかげだろう。文字通り土壌ができていたからこそ、早く実を結んだんだ": "是啊。多虧了人民從以前開始就合力耕種土地吧。正因如字面意思，土壤已經打好基礎，才能這麼快就開花結果", "リル": "莉露", "……よかったね。報われて": "……太好了呢。得到了回報", "ヴェルメリオ": "威爾梅里奧", "ああ。これまで民はつらい思いをしてきたが、これからは少しは楽ができるはずだ": "是啊。雖然至今爲止人民都過得很辛苦，但今後應該能稍微輕鬆一些了", "……ううん。国民のみんなもそうだけど、リルのことだよ": "……不。國民們也是，但主要是莉露", "そうだな。リルも報われたよな": "是啊。莉露也得到了回報呢", "人間": "人類", "小生が、なんだというんだ？": "小生怎麼了？", "……だってリルは、これまでずっと故郷を発展させるために旅してきたんでしょ。手段はいろいろ変わったんだろうけど、目的はブレてないよね": "……因爲莉露至今爲止，一直爲了發展故鄉而旅行吧。雖然手段各種各樣，但目的沒有改變呢", "そうですね。それが達成されたっていうことは……旅の目的から変わっちゃいますからね。ていうかリルちゃん、旅するの？": "是啊。因爲達成那個目的的話……旅行的目的就變了呢。話說莉露醬，還要旅行嗎？", "どうだろうな。少しは休むだろうが……ひとところにじっとしているのも、あまり性分ではないからな": "不知道呢。雖然會休息一陣子……但一直待在一個地方，也不太符合小生的性子呢", "……うん。なんかリルはずっとさすらってそう": "……嗯。總覺得莉露會一直流浪下去呢", "だから心配なんだよなぁー！": "所以才擔心啊！", "テルツォ": "泰爾茲歐", "殿下っ！？": "殿下！？", "リルはこんなだからさ、ずっと独り身なんじゃないかと心配でなあ": "因爲莉露是這樣，所以擔心你會一直單身呢", "あー、わかるわかる": "啊，我懂我懂", "大きなお世話だ！　別にひとりで生きていけるなら、それで問題もないだろう": "多管閒事！如果一個人也能活下去的話，那也沒有問題吧", "親心だよ、リルちゃん": "是父母心哦，莉露醬", "……いざというとき、誰かがそばにいてくれると、送り出す側も安心だし": "……如果有什麼萬一的時候，有人在身邊的話，送行的一方也會安心", "む……": "唔……", "こんなツンツンしてたら、誤解もされやすいだろ？　心配で、心配で、もう": "這麼傲嬌的話，很容易被誤解吧？　我擔心得不得了", "……感情を見せるのは苦手？": "……不擅長表達感情？", "人前であまり感情的にならないように、と意識している部分は正直あるな。思考や心理を相手に悟られることは勝負も左右するんだ": "老實說，我確實有注意不要在人前過於感情用事。因爲思考和心理被對方看穿的話，也會影響勝負", "……常にバトル系の思考なの？": "……一直保持戰鬥系的思考嗎？", "……かわいげがないのはわかっている": "……我知道自己不可愛", "そんなことないよ！　そういう素直になれないところがリルちゃんのかわいいところだよ！　そうですよね、人間さん！": "沒有這回事！　這種不坦率的地方就是莉露醬的可愛之處！　對吧，人類君！", "な、なんで人間さん殿に話を振るんだ！": "爲，爲什麼要問人類君閣下！", "そりゃあお前、異性の目から見た感想も必要だろうよ。俺は男だが、異性というにはちょいと身内すぎるからな": "當然要問了，也需要從異性的角度聽聽感想啊。雖然我是男的，但作爲異性來說有點太親近了", "リルちゃんは可愛いと思うよ。素直になれないけど、考えてることはまるわかりだし……": "我覺得莉露醬很可愛哦。雖然不坦率，但想法卻一目瞭然……", "……いいな、リル。人間さんにかわいいって言ってもらえて": "……真好啊，莉露。人類君說你可愛", "かわいいっていうな！　あと勝手にちゃん付けで呼ぶな！": "別說我可愛！　還有別擅自叫我醬！", "だから、そういうとこだって。人間さんにはお前も散々世話になったんだろうが": "所以說，就是這種地方啊。你也受了人類君很多照顧吧", "それはまあ……うん……。感謝は、しているんだ。本当だぞ": "這個嘛……嗯……我很感謝他。是真的哦", "ふう……ダメだな、小生は……": "呼……小生真是沒用啊……", "リルちゃん？　大丈夫？": "莉露醬？　沒事吧？", "ああ……ピュルテか。さすがに小生も反省しているんだ。人間さん殿への感謝くらい、素直に伝えるべきだった……": "啊啊……是看板啊。小生也反省過了。對人類君閣下的感謝，應該坦率地表達出來……", "それなんだけどね、人間さんがふたりで話しがしたいって……": "關於這件事，人類君說想和你單獨談談……", "小生に、呼び出しを……？　わかった。行こう": "叫小生出去……？　明白了。走吧", "……ちょうど、小生も貴君に話したいことがあったんだ": "……正好，小生也有話想對你說", "え？　そ、そうか？　なら、まずリルの話を聞くよ": "哎？　是，是嗎？　那先聽聽莉露想說什麼吧", "旅の間、貴君の存在が小生の心の支えになっていたことは、紛れもない事実だ。これが恋愛かというとわからないが……": "在旅途中，你的存在成爲了小生的心靈支柱，這是毋庸置疑的事實。雖然不知道這算不算戀愛……", "でも、魅力を感じているのは事実だ。今更と笑われるかもしれないがな": "但是，小生確實感受到了你的魅力。雖然現在才說可能有點晚了", "お、おお……まいったな。そういう話になればと思ってたけど、まさか初手でそんな感じになるとは予想外だ": "哦，哦哦……真頭疼啊。雖然我有想過會變成這樣，但沒想到一上來就這麼直接", "恋愛ではない。でも、この瞬間だけの気持ちということで……受け取ってもらいたい": "不是戀愛。但是，希望你能接受……小生此時此刻的心情", "えっ！？　ま、待て、リルっ": "哎！？　等，等等，莉露", "リルが素直になれない原因のひとつに他人の視線が挙げられるのではないか。": "莉露無法坦率的原因之一，會不會是別人的視線呢。", "ならば、ふたりきりで誰にも見られていないとなれば態度が変わるかもしれない。": "那麼，如果兩人獨處，沒有別人看着的話，她的態度或許會改變。", "そんな意図でリルを呼び出したのだが……。": "雖然我是爲了這個目的才把莉露叫出來的……。", "ん……ちゅっ、んん、ちゅ、ちゅくっ……ん、はぁっ……": "嗯……啾，嗯嗯，啾，啾咕……嗯，哈啊……", "リルは一方的に自分の思いを伝えると、いきなりこちらの唇を奪ってきた。": "莉露單方面地傳達了自己的想法後，突然就奪走了我的嘴脣。", "そんな勝手さも含めてリルらしいと言えばそうだが、さすがに困惑してしまう。": "雖然這種任性的地方也可以說是很有莉露的風格，但還是讓我感到困惑。", "一体、いつ彼女に伝えるべきか……。": "到底，什麼時候該告訴她呢……。", "……いつもハレンチなことばかり考えているくせに、乗り気じゃないのか……？　いまさら小生が迫っても、貴君をその気にさせられないか……": "……明明平時都在想些下流的事情，現在卻沒那個興致嗎……？　就算現在小生主動了，你也提不起興致嗎……", "そんなふうに言われては、こちらも黙っていられない。": "被她這麼一說，我也不能沉默了。", "情熱的なキスですっかり高まっていた欲情とともに、リルの身体をその場で押し倒した。": "我帶着因熱情的親吻而高漲的慾望，當場推倒了莉露的身體。", "あっ……ん、急に、こんな……ん、ふぅっ……": "啊……嗯，突然，這樣……嗯，呼……", "リルの陰裂に肉棒を押し込み、ゆっくりと繋がっていく。固く閉じていた媚肉だが、亀頭の侵入にすぐさま反応し、ねっとりとした感触で包み込んでくれた。": "我將肉棒壓入莉露的陰裂，慢慢地結合在一起。雖然她的媚肉緊閉着，但立刻對龜頭的侵入產生了反應，用粘稠的觸感包裹住它。", "柔らかだがしかし、しっかりと肉竿を締め付ける。日頃から彼女が鍛錬しているからこそだろう。": "雖然很柔軟，但緊緊地纏繞着肉竿。這大概是因爲她平時就有在鍛鍊吧。", "激しく動きすぎないように、じっくりと互いの粘膜を馴染ませていきながら、彼女の髪を撫でた。": "我一邊慢慢地讓彼此的粘膜適應，一邊撫摸着她的頭髮，避免動作過於激烈。", "ん……はぁっ、ちゃんと、小生で興奮、してくれているんだな……": "嗯……哈啊，你有好好地，對小生，感到興奮呢……", "はぁっ、ん、あっ……小生のナカに貴君のモノが……っ、あ、はぁっ、入ってきているのが、わかるっ……": "哈啊，嗯，啊……小生能感覺到，你的東西……啊，哈啊，正在進入小生的裏面……", "本当は……もっとこうしたかった……のかもしれないな……。妙な意地など張らずに、貴君に好意があると素直に認めて……": "其實……小生也許……是想更早一點這麼做……。要是沒有莫名其妙地逞強，坦率地承認對你的感情的話……", "いま……小生はこんなにも満たされている……みすみす、こんな機会を逃していたのだと思うと……": "現在……小生是如此地滿足……一想到自己曾經白白地錯過了這樣的機會……", "これはまずい。": "這下不妙。", "何故かリルは完全に甘えモードになっている。いや、まずくはないのだが、本来のリルからかけ離れすぎていて、何かのフラグのようですらある。": "不知爲何莉露完全進入了撒嬌模式。不，雖然這也不是什麼壞事，但和她原本的樣子相差太遠，甚至讓我覺得這是某種flag。", "ふふっ、小生はネコだからな。気まぐれなんだ。甘えたいときにだけ、こうして甘えに来る……それでは嫌か？": "呼呼，畢竟小生是貓嘛。總是反覆無常。只有在想撒嬌的時候，纔會像這樣來撒嬌……你不喜歡這樣嗎？", "もっと……可愛がってみてくれ……ん、はぁっ、あっ……！　また、小生のナカで動いた……なんだか、可愛いな": "再多……疼愛小生一點吧……嗯，哈啊，啊……！　又在小生的裏面動起來了……總覺得，好可愛啊", "わかってる……こんな台詞、小生らしくないことは……。勇気を出すために、多少またたびは入れてきたが、でも……ほぼシラフだぞ……？": "小生知道……說這種話，一點都不像小生……。雖然爲了鼓起勇氣，小生也多少喫了點貓草，但是……基本還是清醒的哦……？", "今夜だけは……んっ、あっ……素直で可愛い子猫のリルでいさせてくれ……": "只有今晚……嗯，啊……讓小生當一隻坦率又可愛的貓咪吧……", "とてもまずい。何かのバグとしか思えない。": "這下非常不妙。怎麼想都是某種bug。", "だが、そんな理性などかなぐり捨てるほかなかった。こんなに可愛く甘えてくれるリルが見られるなんて、千載一遇の好機だ。": "但是，我只能把理性全部拋到腦後。能看到這麼可愛地向我撒嬌的莉露，這可是千載難逢的好機會。", "リルの太ももをなぞりながら、肉棒で膣奥をじっくりと掘削していく。": "我一邊撫摸着莉露的大腿，一邊用肉棒慢慢地挖掘着她的陰道深處。", "膣壁を竿が擦るたびに、リルの表情は甘く蕩けていくようだった。": "每當肉棒摩擦到陰道壁，莉露的表情就會變得甜美而陶醉。", "考えてみれば、リルとこんなふうに普通に交わったのはいつ以来だろうか。": "仔細想想，我有多久沒有像這樣和莉露正常地交合了呢。", "小生の身体が縮んだときは、エルマイトを補給するために……": "小生的身體縮小的時候，爲了補充聖之力……", "確かにその時は正常位だったが、体位だけの問題ではない。": "雖然當時確實是用的正常位，但問題並不在於體位。", "……そういう意味ならたぶん、初めてかもしれない。貴君が寝込みを襲ったことならあったが……": "……如果從這個意義上來說，這可能是第一次。雖然你曾經趁小生睡着的時候襲擊過小生……", "じゃあ、今夜は小生と貴君の初めて、だな……": "那麼，今晚就是小生和你的第一次了……", "頬を染めて切なげにそんな台詞を言うものだから、もう身体は完全に抑えが効かなくなってしまった。": "因爲莉露紅着臉，用苦悶的語氣說出這樣的話，我的身體已經完全無法控制了。", "燃え上がる欲望のままに、腰を何度も激しく打ち付ける。": "我任憑熊熊燃燒的慾望驅使，一次又一次地激烈地撞擊着她的腰。", "んぁっ、あっ、はぁんっ！　はげしっ、んんっ、あっ、小生のっ、ナカっ、いっぱいこすられてっ、はぁ、はっ、あぁん！": "嗯啊，啊，哈啊！ 好激烈，嗯嗯，啊，小生的，裏面，被摩擦得滿滿的，哈啊，哈，啊啊！", "身体が、熱く、なってきてぇ……っ、んっ、あっ、あぁんっ！": "身體，變得，好熱……嗯，啊，啊啊！", "素直に快楽に溺れている様子を見せるリル。それは普段の、クールな彼女からは程遠い表情だった。": "莉露坦率地表現出沉溺於快樂的樣子。那表情與平時的她相去甚遠。", "もっと乱したいという欲望が膨らんでいって、速度を上げたり、あるいは角度を変えたりしながら責め立てる。": "我想要讓她更加淫亂的慾望膨脹起來，時而加快速度，時而改變角度，不斷進攻着她。", "んぁ、あああっ、はぁっ！　ほ、本当は、いろいろもっと、考えていた、はずなのに……っ、んっ、あっ、もう……気持ちいいことしか、考えられない……": "嗯啊，啊啊啊，哈啊！　其，其實，本來，應該還有，很多想法的……嗯，啊，已經……只能想着，舒服的事情了……", "んっ、あぁうっ！　貴君の前で、あっ、はぁっ、こんなにっ、乱れるなんて……あぁっ！　ん、ふぅっ、くっ": "嗯，啊啊嗚！　在你面前，啊，哈啊，居然這麼，淫亂……啊啊！　嗯，呼，咕", "こんな小生を見て……ん、ふぅっ……貴君は、引いたりしないか……？　でも、もうどう思われたとしても、止められないっ……はぁっ、あぁっ": "看到這樣的小生……嗯，呼……你，不會覺得，噁心嗎……？　但是，不管你怎麼想，小生都停不下來了……哈啊，啊啊", "引いたりするものか、と力強く否定する。": "我堅定地否定道，怎麼可能覺得噁心。", "確かに普段のリルの印象からはかけ離れているかもしれない。でもそれは、魅力的なギャップだ。": "確實，這與平時莉露給人的印象相去甚遠。但那正是她充滿魅力的反差。", "んぅっ、んっ、はっ、あぁっ、あっ……！　貴君は、小生の身体で、満足してくれて、いるのか……っ？　んぁ、はぁっ": "嗯，嗯，哈，啊啊，啊……！　你，對小生的身體，感到，滿足了嗎……？　嗯啊，哈啊", "なら……っ、んぁ、はぁっ、一緒に……っ！　小生もっ、もうっ、イキそう、だから……っ、あっ、はぁっ、あぁんっ！": "那麼……嗯啊，哈啊，一起……！　小生也，快要，去了……啊，哈啊，啊啊嗯！", "んんぁ、はぁっ……ん、待て……そういえば、夢中になっていまのいままで気付かなかったが、この部屋……どうして、壁一面が鏡なんだ……？": "嗯嗯啊，哈啊……嗯，等等……說起來，剛纔太投入了沒注意到，這個房間……爲什麼，有一面牆是鏡子……？", "気づいてしまったか……。": "被發現了啊……。", "そう、この部屋は窓枠に鏡がはまっており、四面ある壁面のひとつがほぼ鏡になっている。それは何故か。": "沒錯，這個房間的窗框上嵌着鏡子，四面牆壁中有一面幾乎都是鏡子。這是爲什麼呢。", "マジックミラーだからだ。": "因爲這是魔術鏡。", "え、はっ……？　まさか、これ、丸見えで……！？　ま、待てっ、あっ、だめだ、イッてしまうっ……！": "咦，哈……？　難道說，這，全都被看到了……！？　等，等等，啊，不行，要去了……！", "んんぁああああぁぁぁぁああぁぁっ！！": "嗯嗯啊啊啊啊啊啊啊啊啊啊啊啊！！", "盛大に絶頂を迎えるリルの痴態を目にして、こちらもたまらず射精する。": "看着莉露迎來盛大高潮的癡態，我也忍不住射精了。", "膣奥にたっぷりと容赦なく解き放つと、彼女の身体はびくびくと震えた。": "在陰道深處盡情地毫不留情地釋放出來，她的身體一顫一顫地抖動着。", "ま、待て……マジックミラーということは……ん、あ、はぁっ……まさか、この様子は外に……？": "等，等等……魔術鏡也就是說……嗯，啊，哈啊……難道說，這副樣子被外面……？", "おい……まさか、この一部始終は誰かに見られていたのか……？": "喂……難道說，這一連串的事情都被別人看到了嗎……？", "厳しい視線を受けて、思わず目が泳いでしまう。": "被嚴厲的視線盯着，我的目光不由得遊移起來。", "騙すつもりはない、というか早々にネタバラシをしようとしていたのだが、あまりにリルが積極的なのでタイミングを見失ってしまったのだ。": "我並沒有騙她的打算，不如說本來想早點告訴她，但是因爲莉露太積極了所以錯過了時機。", "そもそも、まさかセックスするとは思っておらず、甘い言葉のひとつも聞ければ大成功、という趣旨のモニタリング企画だったわけで……。": "說到底，我本來就沒想過會做愛，只要能聽到一句甜言蜜語就算是大成功了，這個監控企劃的主旨就是這樣……。", "窓の向こうに誰がいる……？　言ってみろ": "窗戶外面是誰……？　說來聽聽", "即席の部屋を中庭に置いただけで、誰かを呼び集めたわけではない。": "只是把臨時的房間放在中庭，並沒有叫誰過來。", "もしかすると誰もいないかも――そんな期待を込めてスイッチを操作する。": "說不定誰都不在——我帶着這樣的期待操作開關。", "窓が鏡から通常のガラスへと変化すると、そこには……。": "窗戶從鏡子變成普通的玻璃後，那裏……。", "うおお、おめでとう、おめでとう！　お前もそんな素直な一面があったんだなぁ！": "嗚哦哦，恭喜，恭喜！　你也有這麼坦率的一面啊！", "おめでとうございます、リルさん！": "祝福你，莉露小姐！", "衛兵": "衛兵", "よかったわねぇ！　おばちゃん泣いちゃった": "太好了！　阿姨我都要哭了", "市民": "市民", "……": "……", "割れんばかりの拍手喝采。": "震耳欲聾的拍手喝彩。", "さすがにこちらも顔が引きつる。リルはじろりと冷たい目で睨んだ。": "我這邊的臉也繃緊了。莉露用冰冷的眼神瞪着我。", "貴君は何をしでかしたかよく考えるんだな……！": "你給我好好想想自己幹了什麼好事……！", "ったく……うっかり好きだなどと言わなくてよかった……": "真是的……還好沒說喜歡你……", "続いて聞こえたつぶやきに思わず聞き返すと、": "接着聽到的低語讓我忍不住反問，", "うるさい！　殺してやるって言ったんだ。わかったらさっさとどけ！": "羅嗦！　我說了要殺了你。聽懂了就快點讓開！", "彼女の怒りを表してか、痛いほどの膣圧で肉棒が圧迫される。": "像是在表達她的憤怒，陰道的壓迫感讓肉棒感到疼痛。", "この後、リルにさんざんにお仕置きされたのは言うまでもない。": "之後，不用說，我被莉露狠狠地懲罰了一頓。"}