{"それじゃあもう、ピュルテちゃんの記憶は万全なのね": "那麼，看板醬的記憶已經萬全了呢", "シンデレラ": "仙杜瑞拉", "はい！　シンデレラさんが酔っ払って花壇を持って帰ってきたことも、リルちゃんがこっそり夜中にフェトリベの振付を練習していたことも、全部思い出しました！": "是的！　仙杜瑞拉小姐喝醉了把花壇帶回家的事，還有莉露醬半夜偷偷練習菲特里貝的舞蹈的事，全部都想起來了！", "ピュルテ": "看板", "ペローってどんな薬剤を使ってたのかしらね": "佩羅到底用了什麼藥劑呢", "調べておく。シェイクスピアあたりに言えば再現できるはずだ": "我去調查一下。跟莎士比亞說一下的話應該能再現出來", "リル": "莉露", "ちょっと！？　また変な薬剤を飲ませて記憶を飛ばそうとしてますね！？　冗談ですってば！": "等下！？　你們又想讓我喝奇怪的藥劑然後失去記憶吧！？　開玩笑的啦！", "いや、冗談とはいうけど、さっきのは普通に事実だろ……": "不，雖然說是開玩笑，但剛纔說的都是事實吧……", "人間": "人間", "ピュルテちゃん、自分のイタい記憶もちゃんと掘り起こしなさいよ": "看板醬，把自己羞恥的記憶也好好挖出來吧", "そうだぞ。恥ずかしいことのひとつやふたつ、あるだろう": "是啊。應該有一兩個羞恥的事吧", "えー？　私の恥ずかしい記憶ですか？　そうだ、試着室で胸が苦しくて、ボタンが飛んじゃったこととか……": "哎？　我的羞恥記憶嗎？　對了，試衣間裏胸太緊，釦子飛出去的事……", "なるほど？　続けて": "原來如此？　繼續說", "なんなの、その自分はおっぱい大きいですよアピールは！　もっとあるでしょ、酔っ払って道端でおしっこ漏らしたとか！": "什麼啊，那種炫耀自己胸大的行爲！　還有別的吧，喝醉了在路邊尿尿之類的！", "そうだぞ、ピュルテ！　無人だと思って『ラブキュピ』の主題歌を全力で熱唱したら、生暖かく見守られてたとか、そういうのが恥ずかしい記憶だ！": "是啊，看板！　以爲沒人就全力熱唱『愛之天使』的主題曲，結果被大家用溫暖的目光注視着，這種羞恥的記憶！", "ふたりとも自らぐりぐり抉って……傷口が化膿しないように気を付けろよ……": "你們兩個都自己挖坑給自己跳……小心傷口化膿啊……", "えー、だって他にそんな記憶なんて……": "哎，可是我也沒有別的羞恥記憶了……", "人間界では合コン三昧だったんでしょ。失敗のひとつやふたつ、あるはずよ": "在人間界的時候不是一直在參加聯誼嗎。總該有一兩個失敗的經歷吧", "人間界では……あ、クルーズ船に乗せてもらったことがありましたね。でも、慣れてないせいか、ちょっと船酔いしちゃったんです": "在人間界……啊，有一次坐上了遊艇。但是，可能是因爲不習慣，稍微有點暈船", "来たわ。ゲロの話ね": "來了。嘔吐的話題", "違いますって！　でも連れて行ってくれたお兄さんに迷惑かけちゃって……花純ちゃん、大丈夫、無理しないで……って付き添ってくれて、遊びの邪魔しちゃって": "不是啦！　但是給帶我去的哥哥添了麻煩……花純醬，沒事的，不要勉強……這樣陪着我，打擾了他玩樂", "ぐぬぬ……": "嗚嗚嗚……", "なんで貴君まで悔しそうなんだ": "爲什麼連你都一副不甘心的樣子", "だって嫉妬するだろ。ピュルテにそんなイケメンムーブかましやがって": "因爲嫉妒啊。居然對看板做出那種帥哥行爲", "そう言えば人間界では平手花純という名前で活動していたんだったな": "說起來在人間界的時候是用平手花純這個名字活動的吧", "うん、そうだよ。……って、活動なんて！　私、パパ活なんてしてないよ！": "嗯，是的。……哎，什麼活動！　我可沒有做爸爸活哦！", "うん、言ってないぞ": "嗯，我沒說哦", "こっちではできないような経験も、いろいろしてきたんでしょう？　そういうのは楽しそうなのよね。前にもときどき聞かせてもらってたけど": "在這邊沒法體驗到的經歷，也經歷了很多吧？　那種事情好像很有趣呢。之前也偶爾聽你說過", "船旅もそうだが、陸ではリムジンとかいう車の中でパーティーしたんだろう？　あとは確かヘリという空飛ぶ乗り物でデートしたとか": "船旅也是，陸地上還坐過叫豪華轎車的車，裏面還開過派對吧？　還有，我記得還坐過叫直升機的飛天交通工具去約會過", "キラキラしすぎだろ……何やってたんだか……": "太閃亮了吧……到底都幹了些什麼啊……", "ピュルテちゃんはしっかりしてそうで、ときどき本気で抜けてるときがあるから心配なのよね。人間界では騙されたりしなかった？": "看板醬看上去很可靠，但有時候會真的犯傻，所以我很擔心呢。在人間界沒有被騙吧？", "いいえ？　大学でもムラちゃんって仲良しの子が守ってくれましたし……１回、マッサージのお店が全然よくなかったことはありましたけど": "沒有哦？　在大學裏也有小村醬這個好朋友保護我……雖然有一次，去按摩店的時候完全被騙了", "あっ、そう言えば町で声かけられて変な仕事を紹介されたことはありましたよ": "啊，說起來，還有一次在街上被搭訕，然後被介紹了一份奇怪的工作", "スカウトじゃねーか": "不就是被星探看上了嗎", "あ、でもキャバクラとか風俗とかじゃなくて、モデルのお仕事だったんですよ。あれ、結局なんだったんだろ": "啊，但是不是夜總會或者風俗店，而是模特的工作。那個，結果到底是什麼啊", "モデル……？": "模特……？", "話したらムラちゃんにすごく叱られちゃったけど……あれ本当に変わったお仕事でしたね……": "跟小村醬說了之後被狠狠地罵了一頓……那個真的是奇怪的工作呢……", "都内某所。": "都內某處。", "繁華街を歩いていたピュルテ――もとい平手花純は、軽薄そうな派手な身なりの男に声をかけられ、とある雑居ビルに連れてこられていた。": "走在鬧市街上的看板——也就是平手花純，被一個穿着花哨的輕浮男人搭訕，然後被帶到了某棟雜居樓裏。", "ほんの１時間で数万円の謝礼を支払うという男の提案は、決して裕福ではない大学生の花純にとってかなり魅力的だ。": "只需要一個小時就能賺到幾萬日元，對於經濟並不寬裕的花純來說，這個提議非常有吸引力。", "とは言っても、いわゆる高収入バイトをするのは抵抗があったのだが……。": "話雖如此，但要去做所謂的高收入兼職，還是讓她有些牴觸……。", "いわゆるパーツモデルってやつなんだよ。手とか、背中とか、そういうのあるの知ってるでしょ？": "就是所謂的局部模特啦。比如手，後背之類的，你應該知道吧？", "男": "男人", "はい……それは知ってるんですけど、どういう内容なのかなって": "是……這個我知道，但具體是要做什麼呢？", "君には口元のモデルになってもらいたいんだよね。口を開いているところを撮りたくて": "我想讓你當嘴巴的模特。我想拍你張嘴的樣子", "案内された部屋の壁には、ピュルテにとっては見慣れない棒状のものが突き出ていた。": "被帶到的房間裏，牆壁上插着一根看板沒見過的棒狀物。", "男はそれを口に含むように指示するのだが……。": "男人讓她把那個含在嘴裏……。", "え……こ、これを口に入れるんですか……？　けっこう太いですけど……口いっぱいに頬張っちゃったら変な顔になりませんか？": "啊……要，要把這個含在嘴裏嗎……？還挺粗的……含在嘴裏的話，臉不會變得很奇怪嗎？", "いいの、いいの。パーツモデルなんだから": "沒事，沒事。因爲是局部模特嘛", "あ、そっか……じゃあ、えっと、はむ……んんっ！？　ん、けほけほっ、なんか変な匂いがするんですけど、なんですかこれ……！？": "啊，這樣啊……那，嗯，哈唔……嗯嗯！？嗯，咳咳，味道好奇怪，這是什麼啊……！？", "なんか、鮮度の良くないイカみたいな……ううっ……": "好像不新鮮的魷魚一樣……嗚嗚……", "ああ、運ぶときに他の荷物の匂いが移っちゃったかな？　ごめんね、一応ウェットティッシュで拭くから": "啊，可能是搬運的時候沾上了其他貨物的味道吧？　抱歉，我先用溼紙巾給你擦一下", "これ……なんですか……？　えっ、いまちょっと動きましたよ。まさか生き物じゃないですよね……？": "這個……是什麼……？　誒，剛剛動了一下。這不會是活物吧……？", "まさか。生き物だったら動物虐待になっちゃうじゃん。そんなことしないよ。これは作り物": "當然不是。如果是活物的話就變成虐待動物了。我不會做那種事的。這是人造的", "そう……ですよね……はむっ……。んぁ、拭いていただいたら、少し匂いがマシになりましたね。それで、これをくわえて、どうすれば……": "說的……也是……哈唔……嗯，擦過之後，味道稍微好了一點。那，含着這個，要怎麼做……", "前後に動いたり舌を使ったりしてみてほしいんだ": "希望你能前後動一動，用舌頭舔一舔", "こう、ですか……ん、じゅぷっ、じゅぷっ、じゅぷっ……じゅるっ……": "是這樣嗎……嗯，啾噗，啾噗，啾噗……啾嚕……", "ああっ……！": "啊啊……！", "い、いま、誰かの声が聞こえませんでしたか？": "剛，剛剛，你有沒有聽到什麼人的聲音？", "気のせいだよ。音楽の一部だと思う": "是你的錯覺。應該是音樂的一部分", "部屋に流れていたトランスミュージックの音量を上げながら、男は曖昧に笑ってごまかす。": "男人一邊調高房間裏的音樂的音量，一邊曖昧地笑着糊弄過去。", "どこか違和感を覚えつつも、ピュルテはそのまま撮影を続けた。": "雖然感覺有些不對勁，但看板還是繼續拍攝。", "んっ、ふぅっ、ん、じゅっ、じゅぷっ、じゅるっ、じゅっ、じゅるっ……": "嗯，呼，嗯，啾，啾噗，啾嚕，啾，啾嚕……", "あ……舌も使うんでしたっけ……こういう感じ、でしょうか……？　ん、じゅぷっ、じゅるっ、れろっ、ちゅくっ、じゅるっ……": "啊……還要用舌頭嗎……是這樣嗎……？　嗯，啾噗，啾嚕，咧咯，啾咕，啾嚕……", "おふぅ……っ": "哦哦……", "……？　やっぱり……？": "……？　果然……？", "いいね、いいねー！　もっと激しくやってみよう！　すごくいいよ！": "好，好啊！　再激烈一點！　非常好！", "あ、ありがとうございます……。でも、そんな大きな声で言わなくても……": "謝，謝謝……。但是，不用說得那麼大聲吧……", "激しく……速くしたらいいんでしょうか。んっ、じゅぷっ、じゅっ、じゅるるっ": "激烈……再快一點就可以了嗎。嗯，啾噗，啾，啾嚕嚕", "んっ、ふぅっ、じゅぷっ、じゅるっ、ずじゅるるるるっ": "嗯，呼，啾噗，啾嚕，啾嚕嚕嚕", "びくんっ、と棒が大きく跳ねる。その拍子に口から外れてしまいそうになるが、ピュルテは懸命にそれを捕まえて、さらに口の中に出し入れを続ける。": "棒子突然跳了一下。差點從嘴裏掉出來，看板拼命地抓住它，繼續在嘴裏進進出出。", "なにせ数万円の謝礼だ。サボるわけにはいかない。": "畢竟有幾萬日元的謝禮。不能偷懶。", "しかし……。": "但是……。", "じゅぷっ、じゅっ、じゅぷっ、じゅずっ、ん、ふぅっ……": "啾噗，啾，啾噗，啾，嗯，呼……", "（なんかまた、変な匂いが強くなってきたような……なんの匂いだろう……。お兄さんは他の荷物の移り香だって言ってたけど、やっぱりコレから漂ってるような）": "（總覺得奇怪的味道又變強了……是什麼味道呢……。雖然大哥哥說這是其他貨物的氣味，但果然還是從這個上面散發出來的）", "（それに……生き物じゃないって言ってたけど、あったかいんだよね……本当に大丈夫なのかなぁ……）": "（而且……雖然他說這不是生物，但還是好溫暖啊……真的沒問題嗎……）", "どうしても不安は拭えない。そもそも、こんなものを咥えながら動き続けることで、果たしてパーツモデルとしての役目はまっとうできているのだろうか。": "無論如何，我無法消除不安。說到底，一邊含着這種東西一邊繼續活動，我作爲零件模特兒的職責真的能完成嗎？", "んんっ、ん、ふぅっ、じゅぷっ、じゅるっ、じゅっ、じゅぷっ……ん、はぁっ……あ、あの、すみません。これ、いつまで続ければいいんですか？": "嗯嗯，嗯，呼，啾噗，啾嚕，啾，啾噗……嗯，哈啊……那，那個，對不起。這個，要持續到什麼時候呢？", "え……そ、そうだよね。えーと、あと……": "嗯……也，也是啊。嗯，還有……", "２～３分": "2～3分鐘", "２～３分だけ続けてもらっていいかな？": "可以再持續2～3分鐘嗎？", "や、やっぱり誰か他にいるんじゃ……！？": "果，果然還有其他人嗎……！？", "いないってば。ほら、あとちょっと。続けて、続けて。終わったら３万円だよ": "沒有啦。好啦，還差一點。繼續，繼續。結束之後給你3萬日元哦", "あ、そうでした……お金……。がんばらなきゃっ、はむっ、んむぅっ、じゅっ、じゅぷっ、じゅちゅるっ……": "啊，是這樣啊……錢……我必須努力，哈唔，嗯唔，啾，啾噗，啾啾嚕……", "（やっぱりもうひとりいる気がする……けど、どうして顔を見せないんだろう……？　お兄さんはカメラで忙しそうなのに、私の相手もしてたりするのに……）": "（果然感覺還有一個人……但是，爲什麼他不露臉呢……？大哥哥明明在忙着拍攝，卻還要陪我……）", "（ううん、目の前のことに集中しなくちゃっ……なんか、さっきより固くなってきてる気がするけど……）": "（不，我必須集中精力在眼前的事情上……感覺，好像比剛纔更硬了……）", "（それに……なんでだろう、ずっとこうしてると、だんだん身体がふわふわしてきて、それに熱くなってくるような……？）": "（而且……爲什麼呢，一直這樣下去，身體就漸漸變得輕飄飄的，而且好像還變熱了……？）", "あっ、あともうちょっとみたい！　花純ちゃん、がんばって！": "啊，好像還差一點！　看板醬，加油！", "ふぁいっ……！　じゅぶっ、じゅるっ、じゅぷっ、じゅっ、じゅちゅるっ……！": "好的……！　啾噗，啾嚕，啾噗，啾，啾啾嚕……！", "あ、出るっ": "啊，出來了", "じゅっ、じゅちゅっ、じゅぷっ、じゅるるるるっ……んんっ？　ん、んんぅっ！": "啾，啾啾，啾噗，啾嚕嚕嚕嚕……嗯嗯？　嗯，嗯嗯唔！", "んんんんぅううううぅぅぅぅぅううううぅぅっ！？": "嗯嗯嗯嗯唔唔唔唔唔唔唔唔唔唔唔唔唔唔唔！？", "唐突に棒が跳ねたかと思うと、口内に生温かい液体が入り込んできた。思わず少し飲み込んでしまう。": "突然肉棒跳了一下，溫熱的液體就湧進了嘴裏。我不由得嚥下了一些。", "（こ、これ、なに……！？　なんか、出てきたっ……！？）": "（這，這是，什麼……！？　好像，射出來了……！？）", "う、うぇ、けほっ……": "唔，唔誒，咳咳……", "あー！　こっち、カメラのほう見て！　口の中にあるもの、舌を見せる感じで吐き出してくれるかな？　掌にいったん出してもらえるとありがたい！": "啊——！　看這邊，鏡頭這邊！　能把嘴裏的東西，用舌頭舔出來嗎？　如果能先吐在手掌上就更好了！", "え？　え？　あ、あの、これなんなんですか……？　ちょっと飲んじゃったんですけど、洗い流したほうがいいんじゃ……": "哎？　哎？　那，那個，這是什麼……？　我喝了一點，是不是洗一下比較好……", "あ、大丈夫だよ。体に害があるものじゃないから。主成分はタンパク質だし": "啊，沒事的。這東西對身體無害。主要成分是蛋白質", "は、はぁ……でも、すごく生臭いし苦いし、変な味で……うぇっ、けほっ、なんか喉の奥に絡んで、むせちゃいます……": "哈，哈啊……但是，味道又腥又苦，好奇怪……嗚誒，咳咳，感覺喉嚨裏黏糊糊的，好難受……", "視線を棒に移すと、まだ残滓があるのか先端から白濁液がとろりと床に向けて垂れ落ちていた。しかも、心なしかさっきよりもサイズが小さくなっているような……。": "我將視線轉向棒子，前端還殘留着一些白濁液，正緩緩地滴落在地板上。而且，不知道是不是錯覺，總覺得尺寸好像比剛纔小了……。", "あ、あの……もう、いいですか……？": "那，那個……已經，可以了吧……？", "え、もう帰っちゃう？　この後、同じ棒を体の中に入れるテスト撮影もあるんだけど。そっちだったら１０枚出せるよ": "哎，這就回去了？　之後還有把同樣的棒子放進身體裏的拍攝測試。那個的話可以出10萬日元哦", "い、いえっ、もう大丈夫です……何がなんだかわからないですから、帰りますっ……": "不，不用了，已經夠了……我完全搞不懂這是什麼情況，先回去了……", "結局、ピュルテは口元を拭うと、３万円を受け取って逃げるようにビルを後にした。": "結果，看板擦了擦嘴角，收下3萬日元后就逃也似的離開了大樓。", "コンビニですぐにお茶を買って飲んだが、喉奥に何か張り付くような感覚はしばらく残っていたのだった。": "雖然在便利店買了茶喝，但喉嚨裏那種黏糊糊的感覺還是殘留了好一陣子。"}