{"まあ……いろいろあって、お見合いのお相手には丁重にお断りさせてもらったんだぁ。本当にごめんなさい、って": "嗯……发生了很多事，我郑重地拒绝了相亲对象。真的非常抱歉", "エミリー": "艾蜜莉", "あ、手紙とかじゃなくて直接会いに行ったの？": "啊，不是写信而是直接去见他吗？", "ティンカー・ベル": "汀可贝儿", "申し訳ないもん。ビンタくらいはされてもいいって気持ちで行ったけど……それ以上にきつかったねぇ": "因为我觉得很抱歉。我去了，做好了被扇耳光的准备……但比那更严重", "え！？　じゃあグーパンってこと！？": "哎！？　那你是被揍了吗！？", "そうだと思った……って言われた": "他跟我说……他觉得我会被揍", "あー……なるほどねぇ……。うわぁ、それ考えちゃうなぁ": "啊……原来如此……呜哇，那还真是……", "今回だいぶダダ漏れてたとはいえ、それに気づくくらいエミリーのこと見てくれてたってことだもんね。しかも今に始まったことじゃないだろうから": "虽然这次暴露得比较明显，但这也说明他一直都在关注着艾蜜莉。而且这也不是第一次了", "全部わかった上で、デートも何回かしてくれてたんだよねぇ。そう考えたら、エミリーってまだまだお子ちゃまだったのかなって、ちょっと反省": "他明明知道一切，却还是陪我约会了好几次。这么一想，艾蜜莉还是个小孩子呢，我得反省一下", "で、晴れて人間さんともいわゆるそういう関係になった、ってことなのね？　私としては複雑だけど……エミリーひとり加わったくらい、いまさらとも言えるし": "所以，你和人君正式成为了那种关系，是吗？　虽然我心情有点复杂……但事到如今，多一个艾蜜莉也没什么", "シンデレラ": "仙杜瑞拉", "ってことは、もうイケメン漁りも終わり？": "那你以后就不去钓帅哥了？", "ううん、やめないよぅ？": "不，我不会停的哦？", "え？　そ、そうなのか？": "哎？　是，是吗？", "人間": "人君", "うん、なんでやめると思ったの？　もしかして一晩の出来事で、エミリーを自分のものにできるとか思っちゃったぁ？": "是啊，为什么你会觉得我会停手呢？　难道你以为一晚上的事情，就能让艾蜜莉变成你的东西吗？", "あら、これは前途多難ね": "哎呀，看来前途多舛呢", "ていうかジャコヴァ……あんたの妹は結局、作家に集中する気なさそうですよ、と……": "雅各巴……你的妹妹好像还是不打算专心写作呢……", "まさかだよねぇ？　１回ちょっとなんかあっただけで勘違いする男の人って多いけど、人間さんはそんな人じゃないよね？": "不会吧？　虽然有很多男人只因为发生过一次关系就自以为是，但人君不是那种人吧？", "お、おう……": "嗯，嗯……", "強がるなって": "别逞强了", "友達止まりって自分に制限かけるのはやめる。けど、尽くしすぎて疲れるのは嫌だから、いままで通りの気ままなエミリーでいたいなぁって": "我不想再给自己设限，只停留在朋友关系了。但是，我也不想因为付出太多而感到疲惫，所以我想保持和以前一样的随性", "ま、まあ……いわゆる恋人関係になるのは無理だし、とりあえず最初はそこからでいい……のかな": "嗯，嗯……毕竟我们也不可能成为恋人关系，所以先从这里开始……可以吧", "当然でしょ。誰かのことを特定の恋人にするには、人間さんは精算しなくちゃいけないこと山程あるんだから": "当然了。要让人类君和某个人成为恋人，人类君需要解决的问题可是堆积如山", "ティンカだって、ここから先はエミリーとはライバルなんだし？　最後まで面倒みるつもりなんて、さらっさらないからね！": "汀可今后也是艾蜜莉的竞争对手哦？我可不打算照顾你到最后！", "ってことで、お互い色々あるんだしオープンな感じにしていけばいいんじゃない？　気持ちはある、けど束縛はしない、ってことで": "所以，我们彼此都有很多事要处理，所以保持开放的心态不就好了吗？虽然有好感，但不束缚对方", "やれやれ……お騒がせなふたりだったけど、これで一応落ち着いたってことでいいのかな": "真是的……虽然你们两个很吵，但这样姑且算是平静下来了吧", "まあ、そうなのかな……っと、スホマが。お、ナイスルッキングガイのふたりからだ。おお、合コン……？": "嗯，是这样吧……啊，我的手機响了。哦，是两个帅哥发来的。哦，联谊……？", "『★５クラスの強いビジュの子が勢ぞろい』……アツいな、これ。もちろん行く行く、っと……": "『★5班的高颜值女生齐聚一堂』……好热啊。我当然会去，嗯……", "なにそれ。女の子のいる飲み会？": "那是什么？有女生参加的酒会？", "え？　いや、まあ……": "诶？　不是，这个……", "行かないで": "别去", "え！？　い、いや、でもオープンにって……": "诶！？　不，不是，但是你说要公开……", "あ、自由だよ。制限はかけられないから。人間さんの思ったように行動していいの。でもエミリーは行かないでとは言う": "啊，是自由的。因为不能限制。人間君就按照自己的想法行动就好。但是艾蜜莉会说别去", "行ってほしくないもん。別にその気持ちを言葉にするのは良くない？　それ受けてどうするかは人間さん次第だけど": "因为我不希望你去。把这种心情说出来不好吗？　接受之后要怎么做就看人間君了", "ええ……？": "诶诶……？", "エミリーは行かないでほしいって言ってるよ。どうするぅ？": "艾蜜莉说了不希望你去哦。怎么办？", "うっわ……この女、めんどくさっ": "哇……这女人，好麻烦", "えーっ、ひどいよぅ！": "诶，好过分！"}