{"ふわっふわのパンケーキにホイップクリームとバニラアイスをたっぷり……罪深い……": "軟綿綿的鬆餅上放着滿滿的鮮奶油和香草冰淇淋……罪孽深重……", "クレア": "克蕾婭", "いや、ほんとだよぅ。朝からこんな重たいもの、よく食べられるねぇ": "不，真的哦。一大早就喫這麼重的東西，真虧你能喫得下呢", "エミリー": "艾蜜莉", "朝ごはんこそしっかり食べなきゃいけないのよ。まあ、ちょっと甘いのに偏りまくってる気はするけど": "早餐才應該好好喫呢。不過，感覺有點太偏向甜食了", "ドロシー": "桃樂絲", "そうだな。しっかり食べるのはいいけど、ちょっとカロリー高すぎないか？": "是啊。好好喫是好事，但卡路里是不是有點太高了？", "人間": "人間君", "いいんだよ、人間さん。いまから１日かけてこのカロリーを消費すればいいんだから": "沒關係的，人類君。現在開始花一天時間消耗這些卡路里就行了", "え？　あれっ、お兄ちゃん呼びはもうしないのか……？": "哎？　咦，不叫我哥哥了嗎……？", "寂しくなってお兄ちゃんが欲しくなったときだけ呼ぶね": "只有寂寞得想要哥哥的時候纔會叫哦", "そ、そうか……": "這，這樣啊……", "なにガッカリしてんのよ。クレアに兄貴ヅラしていい気になってたんじゃないでしょうね": "你爲什麼這麼失望啊。你該不會是擺出一副哥哥的架子，就得意忘形了吧", "いわゆる妹プレイってやつぅ？　ドン引きなんですけどぉ": "這就是所謂的妹控嗎？　我有點受不了了", "そ、そういうわけでは……": "不，不是這樣的……", "さて、それじゃ私も食べましょ。トレーニングで消費すればいいんだもんね。私もクレアとおそろいにするわ！": "那我也開動吧。只要通過訓練消耗掉就行了。我也要和克蕾雅一樣！", "エミリーは運動とか嫌いだし、胃が受け付けない気がするからやめとこっと。店員さん、このサラダくださぁい": "艾蜜莉討厭運動，感覺胃也接受不了，還是算了吧。店員，給我來一份沙拉", "そういえば、クレアって天空神殿から毎日キャビアもらってたわよね": "說起來，克蕾雅每天都會從天空神殿收到魚子醬呢", "うん、スプーン一杯のね。もう、それもなくなっちゃったけど": "嗯，一勺的量。不過，現在已經沒有了", "毎日キャビアが届くって画期的だったけどねぇ": "每天都會收到魚子醬，真是劃時代的創舉呢", "私、将来はキャビアを毎日くれる人と結婚しようと思う": "我將來想和每天都會給我魚子醬的人結婚", "お金目当ての結婚はなかなか辛いと思うよぅ？　毎日一緒にいる相手だからねぇ": "我覺得爲了錢結婚會很辛苦哦？　畢竟每天都要在一起呢", "そうよ。そんな他力本願じゃだめ。自分の力で手に入れなくちゃ": "是啊。不能這麼依賴別人。必須靠自己的力量得到", "そっか、自分の力で……！　うん、わかった。これからは自分でがんばってキャビアを買う": "是嗎，靠自己的力量……！　嗯，我明白了。從今以後我要自己努力買魚子醬", "その意気よ！　そんなにキャビアにこだわってたとは知らなかったけど": "就是這股勁！　雖然我不知道你爲什麼這麼執着於魚子醬", "どうすればいいかな。とりあえずバイトとかすればいい？": "怎麼辦呢。總之先去打工嗎？", "世界を救う旅が終わったらバイト……なんか世知辛い感じがするねぇ": "救世之旅結束後去打工……感覺好辛苦啊", "お金のことだけじゃないよ。私、記憶が戻っても結局は世間知らずでしょ？": "不只是錢的問題。我恢復記憶後，結果還是不諳世事吧？", "リメイクして家族のことも思い出したけど、やっぱり世間のこと知らないままだから……": "重製後雖然想起了家人的事，但還是不瞭解世間的事……", "もっと世界を知りたい、そのためにはバイトも必要、ってこと？": "想更加了解世界，爲此需要打工，是這個意思嗎？", "だって私、働いたことないから。ずっと実家にいて、お兄ちゃんが家事とか全部やってくれて、旅に出てもエミリーとかシンデレラとか人間さんのお金だし": "因爲我從來沒有工作過。一直待在家裏，哥哥幫我做了所有家務，旅行時也是艾蜜莉，仙杜瑞拉和人間君出的錢", "たぶん、人間さんが前に教えてくれたアレだと思う。人間界にいるっていう、ニートっていう生き物": "我想大概是人間君之前告訴我的那個。據說在人界，有一種叫做尼特的生物", "そ、そうね……一応、働いてなくて誰かの収入が頼りっていう意味ではそうだけど……": "是，是啊……姑且，從不工作依靠別人收入的意義上來說是這樣……", "世界のこと、もっともっと知りたい。いろいろ旅したいし、働いたりもしてみたい。世界知りたいんだ": "我想更加了解世界。想進行各種旅行，也想工作。我想了解世界", "いいと思うよぅ。クレア、がんばり屋さんだからみんなすぐ雇ってくれると思うし": "我覺得可以哦。克蕾婭很努力，大家很快就會僱傭你的", "じゃあまず、このパンケーキのお店で募集してないか聞いてみようかな": "那首先，去問一下這家鬆餅店有沒有在招人吧", "つまみ食いしちゃだめなのよ？": "不可以偷喫哦？", "えっ、しらなかった！": "哎，我不知道啊！"}