{"おい待て、どこにいくつもりだ。帰さないと言っただろう": "喂，等等，你打算去哪裏。我說過不會讓你回去的吧", "長男": "長男", "お兄ちゃん。私はみんなのこと家族だと、いまでも思ってる。そういうの、切っても切れないっていうんだって": "哥哥。我到現在也認爲大家是我的家人。這種關係，是剪也剪不斷的", "クレア": "克蕾亞", "でも、もう二度と帰ってこない。お兄ちゃんたちに幸せになってもらいたいって祈ってるけど、もう会うことはないよ": "但是，我再也不會回來了。雖然我祈禱着哥哥你們能幸福，但已經不會再見面了", "勝手なことを言いやがって……": "你自說自話……", "ふざけんな、このっ……": "開什麼玩笑，你……", "三男": "三男", "勝手はどっちだ": "自說自話的是誰啊", "人間": "人類", "あだだだだっ！？": "好痛痛痛痛！？", "私もクレアのお兄さんだと思って我慢してたけど、赤の他人なら数十発は殴ってるわよ。クレアが一言『やって』って言えばいつでもいくわよ": "我也把克蕾雅當成哥哥，所以一直忍耐着，但如果是陌生人的話，我早就揍你幾十拳了。只要克蕾雅說一句“動手”，我隨時都可以動手", "ドロシー": "桃樂絲", "兄ちゃん、これ……": "哥哥，這個……", "四男": "四男", "変なこと考えないで素直に帰したほうがいいよぅ？": "你還是別想些奇怪的事，老老實實讓她回去比較好哦？", "エミリー": "艾蜜莉", "これでもグリム家の一員だからねぇ。エミリーに何かあったらクレイジーなお姉ちゃんがこのへん焼け野原にしちゃうかも": "我好歹也是格林家的一員。如果艾蜜莉出了什麼事，瘋狂的姐姐可能會把這附近燒成一片荒野", "グ、グリムっ……！？　い、いやあ、お人が悪い。早く言ってくださいよ、もっとちゃんとおもてなしをしましたのに……": "格，格林……！？　哎，哎呀，你可真壞。早點說嘛，我就能好好招待你了……", "お兄ちゃん……。もういいよ、みんな帰ろう": "哥哥……已經夠了，大家回去吧", "クレア……": "克蕾雅……", "はあ……本当にごめんね。こんなことに巻き込んじゃって": "哈啊……真的對不起。把你們捲進這種事裏", "なに言ってんのよ。むしろ、頼ってくれて嬉しかったわ": "你在說什麼呢。你肯拜託我們，我們反而很高興", "そうだよぅ。クレア、普段は甘えてくるのに、大事なところは抱えちゃいそうだし。もっとどんどん頼ってよねぇ": "就是啊。克蕾雅平時明明很愛撒嬌，但重要的事情卻總是想自己承擔。你要多依賴我們一點啊", "なんか、怖いとか辛いより悲しくなっちゃった": "總覺得，比起害怕和難受，我更覺得悲傷", "きっぱり、もう二度と会わないって言い切ったのは良かったと思うわよ。あんなことされたんだもの、家族だからって許せる一線はとっくに超えてるわ": "我覺得你乾脆地說再也不見他們，是件好事。畢竟他們對你做了那種事，早就超過了家人之間能原諒的底線", "ああ。悪く言いたくはなかったけど、俺もクレアのことは大切だからな。傷つけるやつがいるなら守りたいし": "是啊。雖然我不想說他們壞話，但我也很重視克蕾雅。如果有人想傷害你，那我想保護你", "うん……なんか、助けてくれたとき、人間さんのほうがお兄ちゃんみたいだって思った": "嗯……總覺得，你來救我的時候，我感覺你更像哥哥", "そりゃあ、ひどいことする人から助けてくれたら、頼りになるって思って当然よね": "那當然了，你從壞人手中被救出來，會覺得他可靠也是理所當然的", "じゃあ俺のことを兄だと思ってくれていいよ": "那你可以把我當成哥哥哦", "え……": "嗯……", "そうそう。あの人たちと会わなくなったってクレアはひとりじゃないんだから。ね？　人間さんもだし、エミリーも、ドロシーも": "對對。就算見不到那些人，克蕾雅也不是一個人。對吧？　人間君也在，艾蜜莉也在，桃樂絲也在", "フォーゲルバインさんだっているでしょ": "福格貝因先生也在吧", "うん……！　みんな、ありがとう。大丈夫だよ。私、全然寂しくないってわかったから": "嗯……！　謝謝大家。我沒事的。我知道自己一點也不寂寞", "翌朝――": "第二天早上——", "人間さん、おでかけしたい": "人間君，我想出門", "また唐突だな……。まあ、いいか。準備するよ": "又這麼突然……算了，好吧。我準備一下", "今日はね、美味しいものめぐりと、あと可愛いものめぐりをしたい": "今天呢，我想去尋找美食，還有可愛的東西", "それで美味しいもの第一弾でこれか。いまさらタピオカ……まあ、美味しいといえばそうだけど": "美味的東西第一彈就是這個嗎。現在還喝珍珠奶茶……不過，要說好喝倒也確實好喝", "ねえ、お兄ちゃん。お兄ちゃんはどんな動物が好き？": "哥哥，我問你。你喜歡什麼動物？", "うげほげほごぶふごぼふっ": "咕咳咳咳咳咳咳咳咳", "大丈夫？　あ、きたなっ。鼻からタピオカ出てきた": "你沒事吧？　啊，好髒。鼻子裏跑出珍珠了", "それよりいま、お兄ちゃんって……？": "話說，你剛纔叫我哥哥……？", "だってお兄ちゃんになってくれるって言ったよ。だから……ぎゅっ": "因爲你說過要當我的哥哥啊。所以……（抱緊）", "……っ？　て、手もつなぐのか？": "……？　還，還要牽手嗎？", "うん。私と手をつなぐのやなの、お兄ちゃん": "嗯。你不喜歡和我牽手嗎，哥哥", "これ完全に無意識であざといやつだ……精神がもたない……": "這完全是無意識的賣萌啊……我的精神要撐不住了……", "あのね、向こうに黒いうさぎがいるらしいよ。見たい": "告訴你，那邊好像有黑色的兔子哦。我想去看看", "一日中、クレアと小動物を見に行ったり不思議な雑貨を見たり、ごはんを食べたり……とほんわかデートを楽しんだ。": "一整天，我和克蕾雅一起去看小動物，看不可思議的雜貨，喫飯……享受着溫馨的約會。", "こちらをお兄ちゃんと呼ぶ破壊力にも、ようやく慣れてきたところだ。": "終於習慣了她叫我哥哥的破壞力。", "お兄ちゃんの部屋で遊ぶ": "在哥哥的房間裏玩", "しかし、戻ってきたら今度は密着して座ってくる。いくら兄と呼ばれようが、血は繋がっていないし一緒に育ったわけでもない。": "但是，回來之後她就緊貼着我坐了下來。就算她叫我哥哥，我們也沒有血緣關係，也沒有一起長大。", "劣情をもよおすのはごく自然なことで……。": "會萌生情慾是很自然的事……。", "どうしたの？　お兄ちゃん、なんか苦しそうだけど……ここ、おっきくなってるよ……？": "怎麼了？　哥哥，你好像很痛苦的樣子……這裏，變大了哦……？", "なんちゃって": "我開玩笑的", "クレアは少し恥じらうような表情を浮かべつつ、自分の服を乱していく。": "克蕾雅露出有些害羞的表情，開始弄亂自己的衣服。", "実は私も……エッチな気持ちになってたんだ。お兄ちゃんだけじゃないよ": "其實我……也變得想做愛了。不只是哥哥哦", "本当の兄妹だったらイケナイことだけど……お兄ちゃんと私は“ごっこ”だから……いいよね？": "如果是真正的兄妹的話是不可以的……但哥哥和我是“遊戲”……所以可以吧？", "上に跨ったクレアの秘所は既に潤い始めていた。それを躊躇なく竿肌に押し付けてくるものだから、まだ挿入もしないうちから愛液まみれになってしまう。": "跨在我身上的克蕾雅的祕處已經開始溼潤了。她毫不猶豫地把那裏壓在肉棒上，還沒插入就已經沾滿了愛液。", "まだ前戯も満足にしていないのに、いつのまに……というと、クレアはふっと笑みを漏らす。": "明明前戲都還沒做夠，什麼時候……克蕾雅突然笑了出來。", "はぁっ、あっ、あぁうっ……！　こうして擦ってるだけで興奮してきちゃうね……ん、はぁっ……あ、あぁん……": "哈啊，啊，啊啊嗚……！　光是這樣摩擦就興奮起來了呢……嗯，哈啊……啊，啊啊嗯……", "手、ぎゅってしててくれるの……とっても落ち着く……。お兄ちゃん、もう片方の手で、おっぱい触ってくれる……？": "手，緊緊地握着……非常安心……哥哥，用另一隻手，摸我的胸部吧……？", "クレア自らそんな卑猥なおねだりをしているということに、おもわず興奮して前のめりになりながら彼女の乳房を愛撫する。": "克蕾雅自己說出這樣淫蕩的請求，我不由得興奮起來，一邊向前傾一邊愛撫她的乳房。", "これまで着実に育ってきた彼女の豊乳は、手のひらの熱で溶けてしまうのではないかと思うほど柔らかかった。": "她那至今爲止一直成長着的豐滿乳房，柔軟到讓人覺得是不是會因爲手掌的溫度而融化。", "ん、はぁっ……お兄ちゃんの触り方、とっても優しくて……それに、エッチだね……ん、あぁっ……": "嗯，哈啊……哥哥的摸法，非常溫柔……而且，很色情呢……嗯，啊啊……", "あ……ん、はぁっ……見て、先っぽ固くなってきちゃったの……お兄ちゃんがエッチな触り方するからだよ……": "啊……嗯，哈啊……看，前端變硬了……因爲哥哥的摸法很色情……", "彼女の少し色素薄めの先端は、自己申告のとおりすっかり固く大きくなっていた。その変化を確かめるだけでも、こちらの肉棒はひくひくと反応して先走りを垂らしてしまう。": "她那色素稍微淡一點的前端，正如她自己所說的一樣，完全變硬變大了。光是確認這個變化，我的肉棒就一跳一跳地反應着，流出了前列腺液。", "もちろん、押し当てられている彼女の陰裂からも、温かな液体がにじんでいることが、下腹部の感触からわかる。": "當然，從下腹部的觸感可以知道，她那被我壓着的陰部也滲出了溫暖的液體。", "うん、とっくにエッチな気持ちになってたから……もう、びちゃびちゃなんだ。でも、お兄ちゃんもだよね？　だってほら": "嗯，因爲我早就想做愛了……已經溼透了。但是，哥哥也一樣吧？你看", "こんなに我慢汁いっぱい出てるよ？　もしかして、私とデートしてるときもエッチなこと考えてた？": "流出了這麼多忍耐汁哦？難道說，和我約會的時候也在想色色的事情？", "鈴口から溢れる涙を掬い取り、亀頭全体に馴染ませるように塗り付ける。": "她用手指沾起從龜頭溢出的液體，塗抹在龜頭上。", "一連の言動は、ともすれば煽りと受け取れなくもないのだが――": "這一連串的言行，很容易被理解爲是在挑逗我——", "どうしたの、お兄ちゃん。あ、わかった。もう挿れたいんだね": "怎麼了，哥哥。啊，我知道了。已經想插進去了吧", "はにかむクレアの表情から、これらの言動は悪気なく煽りでもない天然発言だとうかがい知ることができる。": "從克蕾雅害羞的表情中，可以看出這些言行既沒有惡意也沒有挑逗的意思，只是天然的發言。", "クレアはこちらがうなずくと、いそいそと肉棒を自らの割れ目にあてがい――": "克蕾雅看到我點頭後，興沖沖地把肉棒對準自己的裂縫——", "んんっ、あっ、はぁっ……やっぱり、お兄ちゃんとのエッチは、気持ちいいっ……あぅ、ううっ……": "嗯嗯，啊，哈啊……果然，和哥哥做愛，好舒服……啊，嗚嗚……", "それにしてもお兄ちゃんと呼ばれるだけで、背徳感と興奮が高まってしまう。ただの設定で、本当の兄妹ではないとわかりきっているのに……。": "話說回來，光是被叫哥哥，背德感和興奮感就高漲起來了。明明只是設定，明明知道不是真正的兄妹……", "変なの。妹だと思うと興奮しちゃうの？　でも……私も、普段より濡れちゃってるかも": "奇怪。一想到是妹妹就興奮了嗎？　但是……我可能也比平時更溼了", "きっとね……お兄ちゃんが、本当のお兄ちゃんより優しいからだよ。今日いっぱい甘やかしてくれて嬉しかった。だから、エッチしたくなったの": "一定是因爲……哥哥比真正的哥哥更溫柔。今天被哥哥寵着，我很開心。所以，想做愛了", "エッチのときも、きっともっと優しくしてくれるってわかってたから……だから、好き。優しいお兄ちゃん、大好き": "我知道做愛的時候，哥哥一定會更溫柔……所以，喜歡。最喜歡溫柔的哥哥了", "にっこり微笑みながら、腰を揺さぶるクレア。": "克蕾雅一邊微笑着，一邊搖動着腰。", "絡みつく膣肉は時折、こちらをぎゅうっと強く抱擁する。": "纏繞着的陰道肉時不時地緊緊擁抱我。", "あぁっ、あ、はぁっ……！　ん、あっ、あぁんっ……お兄ちゃんの、気持ちいいの……はぁ、あっ、あぁっ……": "啊啊，啊，哈啊……！　嗯，啊，啊啊嗯……哥哥的，好舒服……哈啊，啊，啊啊……", "もっと、ちょうだい……んっ、あぁっ、はぁっ、お兄ちゃんのおっきいの、いっぱいほしいの……っ、んぁ、あふぅっ！": "給我，更多……嗯，啊啊，哈啊，想要哥哥的大肉棒，更多……嗯，啊呼！", "あわよくば下から突き上げてやろうと狙うも、クレアはそんな隙など見せずに、絶え間なくコンスタントに律動する。": "我試圖從下面往上頂，但克蕾雅沒有給我機會，她不停地持續着律動。", "おかげで昇天するのはこちらが先になりかねなかった。": "因此，我可能會先昇天。", "はぁっ、はぁっ、いいっ……これ、いいのっ、ん、あっ、はぁっ……きちゃうぅっ、んっ、あぁんっ！": "哈啊，哈啊，好棒……這個，好棒，嗯，啊，哈啊……要來了，嗯，啊啊嗯！", "あぁうっ、んっ、おにい……ちゃんっ、んっ、はぁっ、もっと、じゅぽじゅぽしてあげるね……っ、はぁっ、あんっ、んんっ！": "啊啊嗚，嗯，哥……哥，嗯，哈啊，我會，給你更多……哈啊，啊嗯，嗯嗯！", "でもっ、んっ、あぁっ、じんじんしてきちゃって、あっ、あぁんっ、力が、入らないよっ……": "但是，嗯，啊啊，麻麻的，啊，啊啊嗯，使不上，力氣了……", "手をつなぎながらも、それを支えにするように前のめりに崩れ落ちそうになるクレア。": "克蕾雅一邊牽着我的手，一邊像是要以此爲支撐一樣，身體向前傾，快要倒下了。", "それでもなんとか踏みとどまり、律動を続けようとする。": "儘管如此，她還是勉強站穩，試圖繼續律動。", "だって、お兄ちゃんっ……すごく優しくしてくれるからっ、私が気持ちよくしてあげたいって、思って……ぇっ！": "因爲，哥哥……對我非常溫柔，我想讓你，舒服起來……誒！", "はぁっ、はっ、んぁ、あぁっ……！　で、でももう、私っ、先にイッちゃうかも……": "哈啊，哈，嗯啊，啊啊……！　但，但是，我，可能要先去了……", "既にこちらも限界に近付いていることを伝えると、クレアは安堵したように目を細める。": "當我告訴她我已經接近極限時，克蕾雅放心地眯起了眼睛。", "よかった……じゃあ、いっしょに、いこっ……お兄ちゃんっ……": "太好了……那麼，一起，去吧……哥哥……", "はぁっ、あっ、あぁんっ！　きちゃううぅっ！　あっ、あぁっ、いっしょにっ、あっ、はっ、んっ、ふっ……！": "哈啊，啊，啊啊嗯！　要去了！　啊，啊啊，一起，啊，哈，嗯，呼……！", "おにぃ……ちゃんっ、あっ、あああぁぁぁああぁぁっ！": "哥……哥，啊，啊啊啊啊啊啊啊啊啊啊！", "ほぼふたり同時に絶頂に達する。強く締め付けるクレアの膣肉が、精管に残る精液をすべて絞り出そうとしているかのようだった。": "我們幾乎同時達到高潮。克蕾雅的陰道緊緊地收縮着，彷彿要將殘留在精管中的所有精液都擠出來。", "はぁっ、はぁっ、ちゃんとイケたぁ……えへへ……": "哈啊，哈啊，好好地高潮了……誒嘿嘿……", "お兄ちゃんも、気持ち良かった？　あ、聞かなくても顔に書いてあるね……よかったぁ": "哥哥也，舒服嗎？　啊，不用問也寫在臉上了呢……太好了", "ていうか、まだカチカチだね……もしかして、もう１回できちゃったりする？": "話說，還硬邦邦的呢……難道說，還能再來一次？", "とろけた表情でそんな甘い誘いをしてくるクレアに、反射的にうなずき返していた。": "克蕾婭用融化般的表情向我發出甜蜜的邀請，我反射性地點了點頭。", "クレアはにっこり、満足そうに笑みを浮かべる。": "克蕾婭露出滿足的微笑。", "まだまだいっぱい甘やかしてね、お兄ちゃん": "還要多多地疼愛我哦，哥哥"}