{"……人間さんといっしょにこうして戦えるなんて、なんか不思議な感じ": "……能和人間君一起戰鬥，感覺好不可思議", "ヴェルメリオ": "威爾梅里奧", "私たちがレグルスにやられてから、ロゼッタ・ゲートに行ったって聞いたけど……あなたがそこまで覚悟を決めるなんて、思ってなかったわ": "我聽說你們被雷古魯斯打敗後去了羅塞塔之門……我沒想到你會下這麼大的決心", "ドロシー": "桃樂絲", "だよね！　結局、人間さんが来てくれなかったらティンカたちだけじゃ勝ちきれなかっただろうし……": "對吧！　結果，如果人間君不來的話，光靠我們是贏不了的……", "ティンカー・ベル": "汀可貝兒", "……うん。すごく助かったし、それに……結果だけじゃなくて、うれしかった": "……嗯。幫了大忙，而且……不只是結果，我很開心", "そうね。またこうして再会できたのは……人間さんが覚悟を決めてくれたからだもんね": "是啊。能像這樣再會……也是因爲人間君下定了決心呢", "……うれしいなんて、不謹慎なのかもしれないけど。人間さんは故郷を捨てることになっちゃったんだから": "……雖然說高興可能有點不謹慎。因爲人間君要捨棄故鄉了", "大丈夫だよ。前から考えてたことでもあったし……自分で決めたことだから後悔してない": "沒事的。我之前就在考慮了……這是我自己決定的，所以不會後悔", "人間": "人間", "……人間さん。大丈夫だからね。オトギノクニには、わたしたちがいるから。ひとりぼっちになんてさせないよ": "……人間君。沒事的。童話之國有我們在。不會讓你孤身一人的", "家族と離れ離れになる辛さは私もわかるわ。ときどき急に寂しくなることもあるだろうけど、仲間がいてくれるのは心強いものよ": "我也明白和家人分開的痛苦。雖然有時會突然感到寂寞，但是有同伴在身邊會很安心哦", "……そうだよね、ドロシーも似た境遇なんだよね": "……是啊，桃樂絲的境遇也和我相似呢", "人間さんと違って、私は覚悟も何もない不可抗力だったけど……でも、チューチラやコル、それにレーウもオズもみんな、私のことを支えてくれたから": "和人間君不同，我沒有任何覺悟，只是不可抗力……但是，圖西拉，柯爾，還有雷烏和奧茲，大家都支持着我", "……わたしは世間知らずでそんな経験もないから、頼りにならないかもだけど……困ったことがあったらいつでも言ってね": "……我因爲不諳世事，沒有那種經驗，所以可能不太可靠……但是，有什麼困難的話隨時跟我說哦", "もう十分に頼らせてもらってるよ。食事の下ごしらえとか、テーブルクロスも作ってくれたりとか": "已經很可靠了哦。比如準備飯菜，還有做桌布之類的", "テーブルクロス！？　ずきんって、そんな手芸みたいなこともできるんだっけ": "桌布！？　你還會做這種手工藝啊", "……ひととおりなんでもできるようにならなくちゃ、って": "……我必須得學會所有家務", "さすがヴェル、手先が器用よね": "不愧是威爾，手很巧呢", "そうなんだよね。ずきんは自分で世間知らずとか謙遜するけど、いろんなスペックが高いんだもん。むしろリメイクで何を強化したわけ？": "就是啊。雖然威爾謙虛地說自己不諳世事，但是各種能力都很高啊。倒不如說重製後強化了什麼？", "……えっ、リメイク？　そ、それは": "……誒，重製？　那，那是", "そう言えばヴェルがリメイクでどんなことを経験したのか、まだじっくりとは聞いてなかったわね": "說起來，威爾在重製中經歷了什麼，還沒有仔細問過呢", "……え、えっと。心を鍛える、って感じで": "……那，那個。感覺是，鍛鍊了心靈", "へー、心かぁ。ていうか、さっきからなんかごまかそうとしてるじゃーん？　正直に言ってみ？　んん？": "哦ーー心靈啊。話說，從剛纔開始就一直在試圖矇混過關吧？　老實說說看？　嗯嗯？", "……みんな、笑っちゃうかもしれないけど……人間さんがね、他の女の子と仲良くしちゃうの": "……大家，可能會笑出來……人間君，和其他女孩子關係變好了", "えっ、俺が？": "誒，我？", "……そういう未来の可能性を見させられたんだ。すごく辛くて、悔しくて、でもその女の子も人間さんも悪くないの。幸せになりたかっただけで……": "……讓我看到了那種未來的可能性。非常痛苦，非常不甘心，但是那個女孩子和人間君都沒有錯。只是想要變得幸福……", "自然な流れ、ってやつ？": "自然的發展，是嗎？", "……うん。そこで気付かされたんだ。わたしの覚悟は、まだ半端だったんだって": "……嗯。在那裏我注意到了。我的覺悟，還很半吊子", "十分、覚悟みたいなのはキマってる感じするけど……その上があったんだね……。ずきんを超えるずきんって、だいぶ重そうだけど、人間さんは大丈夫？": "我感覺你已經做好了十足的覺悟……原來還有更上一層樓啊……超越覺悟的覺悟，感覺很沉重啊，人間君沒問題嗎？", "ヴェルのまっすぐな気持ち、俺は嬉しいよ。でも、それでヴェル自身が疲弊しちゃわないか心配だけど": "威爾的坦率，我很開心哦。但是，我擔心威爾自己會不會因此疲憊", "そうよ。バランスって大事なんだから": "對啊。平衡很重要", "……心のどこかで、わたしもそう思ってブレーキかけてたんだと思う。でも、あんなふうに後悔したくない。あんな未来を迎えるくらいなら……って思ったんだ": "……我覺得自己內心某處也是這麼想的，所以才踩了剎車。但是，我不想再那樣後悔了。如果要迎來那樣的未來……我這麼想", "そんなきっつい未来を見ちゃったんだね……": "看到了那麼殘酷的未來啊……", "ノストラダムスが見せる未来の世界で、ヴェルメリオは１つの映像記録スフィアを手に取っていた。嫌な予感を感じつつも映像を投影する。": "在諾斯特拉達姆斯展示的未來世界中，威爾梅里奧拿起了一個影像記錄絲菲亞。雖然有不好的預感，但還是投影了影像。", "えー、本当に撮るのか？": "哎，真的要拍嗎？", "照れ笑いする人間さんに、巨乳なのにウェストの引き締まった不自然なほどナイスバディな女がしなだれかかる。": "對着害羞地笑着的人間君，一個明明是巨乳但腰圍卻緊緻到不自然的身材超好的女人依偎了過去。", "……誰これ。わたしの人間さんなのに、このっ、泥棒猫……っ！": "……這是誰啊。明明是我的人間君，你這個，狐狸精……！", "いいから、いいから。それより人間さん、もうここ……こんなに大きくなってる": "好啦，好啦。比起那個，人間君，這裏……已經變得這麼大了", "泥棒猫": "狐狸精", "……っ！？　う、うそ、どうしてっ……！？　やだ、離れてよ、人間さんっ……": "……！？　騙，騙人，爲什麼……！？　討厭，快離開啊，人間君……", "それから、ほどなくして人間さんと見知らぬ女のセックスが始まった。": "然後，沒過多久人間君和陌生女人就開始做愛了。", "最初こそ奥歯を噛み締めて見つめていたが、見慣れた彼の肉棒や、あるいは愛撫の様子を見ているうちに、身体は半ば条件反射のように熱を持ってしまい……。": "一開始我咬緊牙關看着，但看着熟悉的他的肉棒，還有愛撫的樣子，身體就半條件反射地開始發熱……。", "……はぁっ、ん、うぅっ……。こんなの、いや、なのに……っ、身体がどんどん熱くなって……っ、ん、ふぅっ、指が、止まらない……っ": "……哈啊，嗯，嗚嗚……明明，討厭，這樣的……身體卻越來越熱……嗯，呼，手指，停不下來……", "……大好きな人の、大事なところ…‥っ、いつもと同じようにあんなに立派になってる……っ、んっ、ふぅっ……！　わたしじゃない、他の誰かが相手なのに……っ": "……最喜歡的人，最重要的地方……和平時一樣變得那麼雄偉……嗯，呼……！　明明不是我，而是其他人……", "……あぁっ、んっ、はぁっ、わたしの人間さん、なのにぃ……っ、いつもあの指で、わたしのこと……っ、気持ちよくしてくれる、のにっ……": "……啊啊，嗯，哈啊，明明是我的人間君……平時都是用那手指，讓我……那麼舒服的……", "普段通りの人間さんの指使い。": "人間君的手指動作和平時一樣。", "見知らぬ女の身体をなぞるその手付きが、投影された映像にはっきりと描かれる。": "撫摸着陌生女人身體的手指動作，在投影的影像中清晰地描繪出來。", "ヴェルメリオは自分にしてくれたときのその快感を思いながら、いつしか自分の指で再現を試みようとしていた。": "威爾梅里奧一邊回憶着人間君對自己做的時候的快感，一邊不知不覺地嘗試用自己的手指再現。", "……ううっ、人間さんっ、んっ、あぁっ、人間さん……どうして、そんな人に優しくするの……あぁっ、はぁっ、わたしにしてるのと、同じように……っ": "……嗚嗚，人間君，嗯，啊啊，人間君……爲什麼，對那種人那麼溫柔……啊啊，哈啊，和對我做的一樣……", "もう、こんなになってる": "已經，變成這樣了", "あん、もうっ……やだぁっ……。人間さんだって、こんなにしてる……": "啊嗯，真是的……討厭……人間君也是，變成這樣了……", "女は慣れた手付きで肉棒をさする。単に手のひらでしごくだけではない、回転するように刺激するその仕草は、ヴェルメリオの目には慣れているように映った。": "女人用熟練的手法撫摸着肉棒。不僅僅是用手掌捋動，而是像旋轉一樣刺激着肉棒，威爾梅里奧覺得她已經很習慣了。", "だが、彼女は……。": "但是，她……。", "私……経験少ないから、上手にできるかわかんない……": "我……沒什麼經驗，不知道能不能做好……", "大丈夫。俺に任せて……": "沒關係。交給我吧……", "……なに言ってるの、人間さんっ……その子、すごく慣れてるよ……！？　ねえ、どうしてわかんないの……！？　なんで言われたことそのまま信じちゃってるの……？": "……你在說什麼啊，人間君……那孩子，非常熟練哦……！？　吶，爲什麼你不知道呢……！？　爲什麼她說了你就信了……？", "絶対っ、人間さんだけじゃないんだよっ、ねえっ……そんな子より、わたしを、見てよ……っ": "絕對，不只是人間君哦，吶……比起那種人，看着我啊……", "はぁっ……ん、あぁっ……ねえ、もう私っ……人間さんがほしいの……": "哈啊……嗯，啊啊……吶，我已經……想要人間君了……", "ああ……俺ももう、我慢できそうにない。きみが、ほしい……": "啊啊……我也已經，快要忍不住了。想要你……", "人間さんの首に手を回し、切なげな視線を送る彼女。人間さんもそれに応え、いきり立った肉棒を彼女の陰裂にあてがう。": "她把手繞到人間君的脖子上，向他投去苦悶的視線。人間君也回應了她，把勃起的肉棒抵在她的陰裂上。", "いくら人間さんしか知らないヴェルメリオでも、その流れは容易に予想できるものではあった。それでも、いざその瞬間になれば冷静でいることなどできず――": "即使是隻認識人間君的威爾梅里奧，也能輕易地預想到接下來會發生什麼。儘管如此，一旦到了那個瞬間，她就無法保持冷靜——", "……や、やだ、待ってっ、そんなのだめ……！　人間さんの、それはっ、大事な……！": "……不，不要，等等，那樣不行……！　人間君的，那個，是很重要的……！", "あああぁぁっ……！　入ってるぅっ……！　人間さんが熱くなってるの、私のナカで感じちゃう……っ": "啊啊啊啊啊……！　進來了……！　人間君的熱熱的，我感覺到了……", "く、ううっ……すごいっ、あぁっ、きみのナカ、とろとろで……こっちまで溶けてしまいそうだよ……！": "咕，嗚嗚……好厲害，啊啊，你的裏面，黏糊糊的……連我都快要融化了……！", "……う、ああっ……人間さんと、そんなに簡単に繋がって……！　やだ、ひどいよ、どうしてこんなこと……！": "……嗚，啊啊……那麼輕易地，和人間君連在一起……！　不要，好過分，爲什麼要做這種事……！", "ヴェルメリオは嫉妬に顔を歪めながらも、投影された映像から目を離せないまま、陰核を愛撫していたはずの指は、気がつけば腟内に挿入されていた。": "威爾梅里奧雖然因嫉妒而扭曲了表情，但還是無法從投影出來的影像上移開視線，原本愛撫着陰蒂的手指，回過神來已經插進了小穴裏。", "もとより日常的に料理をする彼女は、爪もあまり長く伸ばさずに手入れしている。挿入しても腟内を傷つける心配もなく、既に愛液に溢れていたこともあり、指の根本まで飲み込んでいく。": "她平時就在做料理，所以指甲也沒有留得很長。即使插進去也不用擔心會傷到小穴，而且裏面已經充滿了愛液，手指的根部都被吞了進去。", "ん、あ、はぁっ……人間さんの、おっきいの……わたしの、奥まで入って……う、ううっ、気持ちよくしてくれた、のにっ……": "嗯，啊，哈啊……人間君的，大大的……插到了，我的裏面……嗚，嗚嗚，明明，讓我那麼舒服的……", "誰なのっ……ねえ、その子は誰なの……っ": "誰啊……吶，那個女孩是誰啊……", "目尻に涙すら浮かべながら、映像の中の人間さんに訴えるヴェルメリオ。しかし、当然ながら彼は聞く耳を持たない。": "威爾梅里奧眼角含淚，向影像中的人間君訴說着。但是，他當然聽不到。", "あぁんっ、んっ、あんっ、いいっ……おっぱい、気持ちいいのぉ……っ": "啊啊嗯，嗯，啊嗯，好棒……胸部，好舒服……", "はぁっ、はぁっ、弾力があって柔らかくて、おっぱいたまんないよ……！": "哈啊，哈啊，有彈力又柔軟，胸部真讓人受不了……！", "人間さんは、挿入しながら懸命に相手の女の乳房に吸い付いている。": "人間君一邊插入，一邊拼命地吸着對方的乳房。", "ヴェルメリオは自分の胸に舌を這わせながら、彼の舌技を思い起こしていた。": "威爾梅里奧一邊舔着自己的胸部，一邊回想着他的舌技。", "……ん、はぁっ、あっ、挿れながらでも、人間さんは気持ちよくしてくれる、もんね……ん、ふぅっ、はぁっ": "……嗯，哈啊，啊，即使一邊插着，人間君也讓我很舒服，呢……嗯，呼，哈啊", "……ん、ちゅ、ちゅぷっ……はぁっ、ん、じゅぷっ……こんなふうに、おっぱい舐めてくれる、もん‥…っ": "……嗯，啾，啾噗……哈啊，嗯，啾噗……像這樣，舔我的胸部，呢……", "映像の中では、激しい人間さんのピストンを受け止めながら、相手の女が身悶えて――": "在影像中，對方的女人一邊承受着人間君激烈的活塞運動，一邊扭動着身體——", "あぁんっ、あんっ、すごいっ、あっ、人間さんっ……！　うれしいっ、私にこんなに興奮してくれてっ、あぁん……っ": "啊啊嗯，啊嗯，好厲害，啊，人類君……！　好開心，讓我這麼興奮，啊啊嗯……", "……っ！？　い、いま……こっち、見た……っ？　しかも、笑って……！": "……！？　剛，剛纔……看了，這邊……？　而且，還笑了……！", "確かに相手の女は、ヴェルメリオに視線を向けながら、にやりと笑みを浮かべていた。": "對方的女人確實一邊看向威爾梅里奧，一邊露出壞笑。", "正確には、ヴェルメリオではなく現地に設置された記録用スフィアに、だろうが……。": "準確地說，不是看向威爾梅里奧，而是看向設置在當地的記錄用絲菲亞……。", "……人間さんっ、気づいて……！　これは、罠だよっ、最初から仕組まれてたんだよ……っ、その子は人間さんとエッチしてるところを撮るために……っ！": "……人類君，快注意到……！　這是，陷阱，從一開始就被設計好了……！　那女孩是爲了拍攝人類君和我做愛的樣子……！", "ヴェルメリオは確信した。": "威爾梅里奧確信了。", "この女は何らかの目的で、最初からヴェルメリオにこの映像を見せる目的で撮影している。": "這個女人爲了某種目的，從一開始就是爲了給威爾梅里奧看這個影像而拍攝的。", "言われてみれば何故気付かなかったのか。": "聽她這麼一說，爲什麼之前沒有注意到呢。", "この映像は、誰がどうやって撮影しているのか。第三者がいないなら、誰かが仕込むしかない。人間さんが撮影するはずがないのだから、答えは既に出ていた。": "這個影像，是誰怎麼拍攝的呢。如果沒有第三者，就只能是有人安排的。因爲人類君不可能拍攝，所以答案已經出來了。", "……う、ううっ、わたしに……こんな気持ちを味わわせるためにっ、わざと……っ、くっ、ううっ……！": "……嗚，嗚嗚，爲了讓我……品嚐這種心情，故意……嗚，嗚嗚……！", "嫌なのにっ、悔しいのにっ、なのにどうしてこんなにっ、うっ、はぁっ、あっ、わたしの身体は反応しちゃってるの……っ？": "明明很討厭，明明很不甘心，但是爲什麼，嗚，哈啊，啊，我的身體卻有反應了……？", "……はぁっ、あっ、あぁうっ！　だめぇっ、もうっ、わたし……このままっ、イッちゃう……っ！　う、あ、あああぁっ！": "……哈啊，啊，啊啊嗚！　不行，我已經，我……要這樣，去了……！　嗚，啊，啊啊啊啊！", "ああああぁぁぁあああぁぁぁ……っ！！": "啊啊啊啊啊啊啊啊啊啊啊啊啊……！！", "敏感になった彼女の身体は、ほんの少しの刺激で絶頂までの一歩を踏み越えてしまう。": "她變得敏感的身體，只是一點點刺激就踏上了絕頂的階梯。", "びくんっ、と反応した彼女の陰裂からは、たっぷりと愛液が滲んでいた。": "她的陰裂抽搐着，滲出了大量的愛液。", "……う、ううっ……どうして、こんな……はぁっ、あぁ……こんな未来、絶対あっちゃいけない……っ": "……嗚，嗚嗚……爲什麼，會這樣……哈啊，啊啊……這樣的未來，絕對不能發生……", "……未来を変えるためには、どうしたらいいの……？": "……爲了改變未來，我該怎麼做……？", "気がつけば映像スフィアは投影を終えていた。": "回過神來，影像絲菲亞已經結束了投影。", "ヴェルメリオは絶頂直後の放心状態のまま、ぼんやりと自分のなすべきことを考えていた。": "威爾梅里奧在絕頂後的恍惚狀態中，茫然地思考着自己該做的事。", "……わたし、人間さんに全部をあげるって言った……けど": "……我，對人類君說過，要把全部都給他……但是", "……そうだ。まだ全部、ちゃんとあげられてない……ちゃんと行動、しなくちゃ……": "……對了。我還沒有，把全部都給他……我必須，好好行動……", "ヴェルメリオは涙に濡れた顔ながら、その瞳の奥で強く決意したのだった。": "威爾梅里奧雖然臉上滿是淚水，但眼中卻充滿了堅定的決心。"}