{"それでは小生はそろそろ出発する": "那麼小生差不多該出發了", "リル": "莉露", "なんだ、もっとゆっくりしていけばいいじゃねえか": "怎麼，再待久一點也沒關係的", "テルツォ": "泰爾茲歐", "なに、今回はすぐに戻る。もう、以前のような長旅をするつもりはないから安心してくれ": "不用，這次很快就會回來。已經不打算像以前那樣長途旅行了，放心吧", "そうだなあ。リルも大人になったんだもんなぁ": "也是啊。莉露也長大了啊", "いつの話をしている。子猫時代は創造期でとっくに終わっているだろうが": "在說什麼呢。小貓時代已經是創造期，早就結束了", "テルツォさんの中ではいつまでも子供なんだよ": "在泰爾茲歐先生心中永遠都是小孩子哦", "ピュルテ": "看板", "……わたしも、おばあちゃんに子ども扱いよくされる": "……我也經常被奶奶當成小孩子", "ヴェルメリオ": "威爾梅里奧", "親心ってやつだよな": "這就是所謂的父母心吧", "人間": "人間君", "人間さんよ、とんでもないどら猫だが、性根は優しい子なんだ。幸せにしてやってくれ": "人間君啊，雖然她是一隻不得了的野貓，但本性是個溫柔的孩子。讓她幸福吧", "この男に与えられる幸せなど最初から期待していないっ": "從一開始就沒期待過這個男人能給小生帶來幸福", "ふふっ、またそんな意地張っちゃって": "呵呵，又在逞強了", "……": "……", "どうした？　こんなところで。アンニュイごっこか？": "怎麼了？　在這種地方。在玩憂鬱遊戲嗎？", "次の宿場町を過ぎたら、小生は貴君らと別れて別の道を行く": "通過下一個驛站鎮後，小生就要和你們分別，走別的路了", "予定通り、だよな。前から、そう言ってた": "和預定一樣，對吧。之前，就那麼說了", "だが、一人旅の感覚が戻ってきていないんだ。だからこうして、少しひとりで静かに過ごすようにしている": "但是，還沒有回到一個人旅行的感覺。所以像這樣，一個人靜靜地度過", "んー……。寂しい、ってこと？": "嗯……。是說，寂寞嗎？", "ばっ……そ、そんな子供っぽい理由ではない！　あくまでも感覚が戻っていないから馴染ませているだけで": "哪有……才，纔不是那種孩子氣的理由！　只是因爲感覺還沒有恢復，所以想習慣一下而已", "……いや。そうだな、貴君の言うとおりだ。寂しいんだよ": "……不。是啊，正如你所說。是寂寞啊", "だが、寂しいからとずっと意味もなく群れていても仕方あるまい。みんな、それぞれに物語があるんだ": "但是，因爲寂寞就一直毫無意義地和別人待在一起也無濟於事。大家，都有各自的故事", "だからって今からひとりにならなくたっていい。誰かと思い出を語りながら、整理をつけていく方法だってある": "但也不用現在就變成一個人啊。也可以一邊和別人聊着回憶，一邊整理思緒", "誰かと？": "和誰？", "俺と": "和我", "よし、それでいい": "好，就這樣吧", "思い出か……そうだな。最初に会ったときは敵だったからな。甘ったるい思い出は出てきそうにないが": "回憶嗎……是啊。最初相遇的時候還是敵人呢。感覺不會有甜蜜的回憶", "あとは、そうだな……ヤマトの国の正月を迎えたり、銃を振り回したり、ワンダーランドに飛ばされたり……": "還有，對了……迎接大和國的新年，揮舞着槍，被傳送到仙境……", "チリコンカン、また作ってくれよ": "紅豆糯米飯，再做給我喫吧", "作るのはいいが、あのときの記憶は抹消しておけ": "做是沒問題，但把那時候的記憶抹掉", "ワンダーランドに行ったときも可愛かったなぁ。ああいう服も似合うんだなって": "去仙境的時候也很可愛呢。那種衣服也很適合你", "その記憶も抹消してくれ……": "把那個記憶也抹掉吧……", "リル、黒歴史多くない？": "莉露，你的黑歷史也太多了吧？", "ぐっ……それはあれだ、普段が真面目でクールな策略家だから、いざというときの落差が大きいというか": "咕……那是因爲你平時是個認真又冷酷的策略家，所以緊急情況下的落差才很大", "あっ、リルちゃん！　ねえねえ、向こうに湖があったよ。ヴェルちゃんが見つけたの。一緒に水浴びに行かない？": "啊，莉露！　吶吶，那邊有湖哦。是威爾找到的。一起去洗澡吧？", "それはいいな。ちょっと蒸し暑いと思っていたところだ": "那不錯呢。正好覺得有點悶熱", "よし、それじゃあ行くか": "好，那就走吧", "ダメですよ！　女の子だけです！": "不行哦！　只有女孩子！", "ええー": "哎哎ー", "ええー、じゃない！　ったく、油断も隙もないな。破廉恥極まりない": "哎哎ー什麼啊！　真是的，一點都不能大意。不知廉恥到極點了", "リルちゃん、昔みたいに成長してるか比べっこしようね！": "莉露，來比比看我們是不是像以前一樣成長了！", "え、あ、ああ……": "咦，啊，啊啊……", "比べるって何を！？　破廉恥なのはお前らだろ！": "比什麼啊！？　不知廉恥的是你們吧！", "そんなエッチなのじゃありませんよ！　人間さんってば、もう！　それじゃあ先にいってるね！": "不是那麼色情的事情啦！　人間君真是的，真是的！　那我們先走了哦！", "いいなあ……俺もせめて、背中とか流してほしい……": "好羨慕啊……至少，希望有人幫我擦背……", "背中って、温泉じゃなくて湖での水浴びだぞ？　まあ、ちょっとだけなら付き合ってやらなくもないが": "背？不是溫泉，是在湖裏洗澡哦？　嘛，只是一下子的話也不是不能陪你", "本当か！？　よしっ": "真的嗎！？　好", "まったく……貴君は本当に世話が焼けるな": "真是的……你真是讓人操心"}