{"神官長って、いつも天空神殿の建物にいて外に出なかったんスよ。ボクが作られてからは、本当に雑用とか外に出る用事は全部引き受けてたんで": "神官长他，一直待在天空神殿的建筑物里，从不出去。自从我被制造出来之后，真的把杂务和外出的活全都交给我了", "デュプリ・ライブラ": "杜普利・莱布拉", "神殿の中でだって、わりと決まった部屋にしかいなかったんスよね": "即使在神殿里，他也只待在固定的房间里", "それは、何か理由があったんですか？　それともただの出不精？": "这是有什么原因吗？　还是说他只是单纯懒得出门？", "ピュルテ": "看板", "神官長のことデブっていうのやめてもらっていいスか。ていうか、ちょっと肉付きがいいかなってくらいで、全然太ってないですし": "可以不要说神官长是胖子吗。而且他只是有点肉而已，完全不胖", "誰もデブ症なんて言ってませんよ！　外出を面倒くさがっちゃう人なんですか、ってことです！": "谁也没说他是胖子啊！　我的意思是，他是不是觉得外出很麻烦！", "あ、そっちッスか。そうッスね……外出するのも面倒だったんだとは思いますし、あと狙われるんじゃないかって怖がってたのもあるかも": "啊，是这个意思啊。是啊……我觉得他可能觉得外出很麻烦，而且也害怕被盯上", "ああ……敵を作ってる自覚はあるみたいだったよな。肉体を捨てて精霊になったのだって、それが理由だし": "啊……他好像知道自己树敌了。他舍弃肉体成为精灵也是因为这个原因", "人間": "人类", "でも一番の理由は……ライブラさんだったんじゃないかな、って": "但最大的原因……可能是莱布拉小姐吧", "ライブラさん？　あの、オリジナルのほうの？": "莱布拉小姐？　那个原创的？", "そッス。彫像があったり、肖像画があったり……そういうのがなくても、たぶん何かの思い出があったりとか……": "是的。有雕像，有肖像画……即使没有这些，大概也有什么回忆……", "ライブラさんの面影が感じられる部屋だったんじゃないかなあって。ま、推測ッスよ。本人にはついに聞けなかったんで": "我想，那房间应该能让人感受到莱布拉小姐的影子吧。不过，这只是我的推测。我最终还是没能问到本人", "…………": "…………", "レグルス": "雷古鲁斯", "それで、これからどこ行くつもりなんだ？": "那么，你接下来打算去哪里？", "決めてないッス。まあ、気ままにふらふらして、面白そうだとおもったらガンガン首突っ込んでいこうと思ってます": "还没决定。不过，我打算随心所欲地四处闲逛，要是觉得有趣的话就一头扎进去", "今までどおりのデュプリ・ライブラさんですね。ちょっと安心しました": "和以前的杜普利・莱布拉先生一样呢。我稍微放心了", "人間さんが励ましてくれたんで。ねっ": "因为人間君鼓励了我嘛。对吧", "力になれてよかったよ": "能帮上你的忙真是太好了", "といっても表面的なものだろうけどな……。やっぱり一連の出来事は心の深いところに刺さってしまっただろうから……": "不过，这可能只是表面的安慰吧……毕竟这一连串的事情，还是深深地刺痛了你的心……", "じゃあ、またどこかでお会いするかもしれませんね。デュプリ・ライブラさんもお気をつけて……あっ": "那么，我们或许会在哪里再见面呢。杜普利・莱布拉先生也请多保重……啊", "なんスか？": "怎么了？", "あの、デュプリ・ライブラさんってお名前……その、意味というか、アレなんで……なんてお呼びするのがいいんでしょうか": "那个，杜普利・莱布拉先生这个名字……那个，怎么说呢，有点那个……我该怎么称呼你才好呢", "あー……考えたことなかったッスね。でも確かに、なんというか……うん": "啊……我倒是没想过。不过，确实，怎么说呢……嗯", "もうライブラさんの代わりになるつもりはないんで、そこはナシにしましょうか。単純にデュプリで": "我已经不打算再做莱布拉小姐的替代品了，所以这个称呼就免了吧。单纯叫我杜普利", "いや、どっちかっていうとデュプリのほうがネガティブだったんじゃ……まあ俺もデュプリとか呼んでるし、ここでライブラとも呼べないけど": "不，硬要说的话，杜普利这个词不是负面的……不过我也叫你杜普利，所以也不能叫你莱布拉", "いいんスよ。デュプリが悪い意味なんて別に決まってないと思いますし": "没关系的。杜普利这个词也没有什么特别的含义", "デュプリ": "杜普利", "だってボク、ライブラさんの代用品って立場を捨てたら、いまのところ何者でもないんスから": "因为我，如果舍弃了作为莱布拉小姐的替代品的立场，现在就什么也不是了", "じゃ、じゃあ……デュプリさん……お元気で": "那，那么……杜普利先生……请多保重", "うん、まったねー！": "嗯，再见！"}