{"いくわよ！　はあああぁぁっ！！": "要上了！　哈啊啊啊啊啊！！", "ドロシー": "桃樂絲", "おお、すごい": "哦哦，好厉害", "クレア": "克蕾娅", "……魔物をあっという間にやっつけちゃった": "……转眼间就干掉了魔物", "ヴェルメリオ": "威尔梅里奥", "これくらい、なんてことないわよ！　まかせなさいっ！": "这点程度，不算什么！　交给我吧！", "……さすがドロシー。リメイクでますます強くなったのかな": "……不愧是桃乐丝。在重制版中变得更强了吗", "いや、ドロシーは前からこんな感じじゃない？": "不，桃乐丝从以前开始就是这种感觉吧？", "相当な強敵じゃないと、リメイクで鍛え上げた実力を見せるまでもなく終わっちゃうでしょ。仕方ないのよ": "如果不是相当强的敌人，我连重制版锻炼出来的实力都用不上就结束了。没办法啊", "ドロシーのリメイクは……ダンテとだっけ？": "桃乐丝的重制版……是和但丁一起的吗？", "人間": "人間", "ええ、そうよ。私が取り組んだのは『肉体と魔法の融合』――そのために、地獄へ行って過酷な修行をしに行ったの": "是啊，没错。我钻研的是“肉体和魔法的融合”——为此，我去了地狱进行严酷的修行", "肉体と魔法、それに地獄で修行……すごい、かっこいい。さすがドロシー": "肉体和魔法，还有在地狱修行……好厉害，好帅。不愧是桃乐丝", "……ね。まず他のみんなにリメイクの話を聞いても『修行』って言葉は使わないし": "……是啊。首先，就算问其他人重制版的事情，他们也不会用“修行”这个词", "そうなの？　みんな、リメイクで何をしたのかしら……？": "是吗？大家在重制版里都做了什么呢……？", "私は強風で体幹を鍛えたり、金貨袋を引きずって博打したり、あとは熱湯の川に入って突き進んだり": "我是用强风锻炼体干，拖着装满金币的袋子赌博，还有就是跳进滚烫的河里前进", "すごい！　修行っぽい！": "好厉害！好有修行的感觉！", "……やっぱり人によって内容って全然違うんだね": "……果然内容因人而异啊", "そうなの！？　でもみんな、それぞれ強くなってなかった？": "是吗！？ 但是大家各自都变强了吧？", "……人間さんのエルマイトのおかげもあるから": "……也多亏了人間君的聖之力", "たぶんリメイクの主目的は、レグルスのあの技を無効化することなんじゃないかな": "重制版的主要目的，大概是让雷古鲁斯的那个技能无效化吧", "そうだったのね。確かにあれはひどい技だったわ……私たちをあんなふうに一撃で……いま思い出してもはらわたが煮えくり返って吹きこぼれそうよ": "是这样啊。那个技能确实很过分……一击就把我们变成那样……现在回想起来都感觉怒火中烧，快要喷发了", "料理しないドロシーが、料理っぽいたとえをしてくる": "不做料理的桃乐丝，用料理一样的比喻", "しないんじゃないわよ。できないだけ": "不是不做，只是不会做", "……それ普通は逆なんじゃ": "……一般来说不是反过来吗", "ヴェルとかクレアは、どんな修行をしたのよ。まさか花嫁修業だとか言うんじゃないでしょうね": "威尔和克蕾娅做了什么修行啊。不会是新娘修行吧", "……わたしは、メンタルを試された感じ": "……我感觉是精神上的考验", "あ、私もそっち系": "啊，我也是那种", "ああ……メンタル……": "啊啊……精神……", "ドロシーはなかったのか、そういうのは": "桃樂絲没有吗，那种的", "……いえ。私もあったわ。過去のトラウマに向き合わないといけないっていう修行が": "……不。我也有。必须面对过去心理阴影的修行", "あれは地獄の中でもかなり奥底に進んだときだったわ……": "那是在地狱的相当深处的时候……", "何よ、ダンテったらいきなり。ここからはひとりで行け、だなんて……何があるっていうのかしら": "什么啊，但丁突然说让我一个人走……到底有什么啊", "ようこそ、旅人よ。ここは過去の傷に向き合うための地獄……恐怖から逃れるため封じていた記憶の生々しさを味わい、耐え抜くのだ": "欢迎，旅人啊。这里是面对过去伤痛的地狱……品味，忍耐为了逃避恐惧而封印的记忆的生动", "？？？": "？？？", "なによそれ。よくわからないけど、平気よ。どーんと来なさいっ！": "那是什么啊。虽然不太明白，但是没关系。放马过来！", "それにトラウマ？　私にトラウマなんて、別に……": "而且心理阴影？　我没有什么心理阴影……", "では、良き旅を――": "那么，祝你旅途愉快——", "えっ！？　ちょ、ちょっとおじいさん！？　どうなってるの、目の前でおじいさんが溶けちゃったわ……": "哎！？　等，等等老爷爷！？　怎么回事，老爷爷在我眼前融化了……", "――っ！？": "——！？", "一瞬で周りの風景が変わった！？　しかも、私のこの服……いったい、どういうこと……？": "周围的风景一瞬间就变了！？　而且，我的这身衣服……到底，是怎么回事……？", "しかも人混みがすごいわ！　いったいこれだけの人数がどこから現れて……はっ！？": "而且人山人海的！　这么多人到底是从哪里出现的……哈！？", "もしかして、耐え抜くべき私のトラウマって……": "难道说，我应该克服的心理阴影是……", "やあ、お嬢ちゃん。じっとして": "嘿，小姑娘。别动", "確かに、男の声だった。": "确实是男人的声音。", "だが背後にちらりと視線を送ると、それはまだ形を成す前のアメーバ状の何かだった。": "但是视线往背后一瞥，那是还没有成形的变形虫状的什么东西。", "しかし、どろりとうごめくたびに、人型へと変化していく。": "但是，每次蠕动，就逐渐变成人形。", "（人型になって……私の後ろから……。間違いないわ、このドロドロした地獄の化け物は、私にあのときのトラウマを……っ）": "（变成人形……从我背后……没错，这个粘稠的地狱怪物，要让我想起那时候的心理阴影……）", "あれはいつだっただろうか。": "那是什么时候呢。", "賑やかな人込みにまぎれ、彼女の背後に忍び寄った影があった。": "混在热闹的人群中，有影子悄悄靠近她的背后。", "当時のそれは、まぎれもなく生身の人間だったが……。": "当时的那个，毫无疑问是活生生的人类……", "大丈夫……！　あの頃とは違うんだから……私はもう……！": "没问题……！　因为和那时候不一样……我已经……！", "ドロシーの背後からそっと肩を撫でる異形の手のひら。そのまま胸元へと伸ばされ、彼女の豊乳を覆った。そして太ももの間には、熱く脈打つ棒状のものが差し込まれた。": "异形的手掌从桃樂絲背后轻轻抚摸肩膀。然后直接伸向胸口，覆盖她的丰乳。然后在大腿之间，插入了热热的脉动的棒状物体。", "（きた……これ、男の人の……っ！　あのときと、同じ……っ。だ、大丈夫よ、ガツンと言ってやれば、いいのよ……っ）": "（来了……这个，是男人的……！　和那时候，一样……没，没事的，只要狠狠地，说出来，就行了……）", "可愛いね、お嬢ちゃん。それに、あぁ……いい匂いがするなぁ。可愛い子からしかしない、特別な匂いだよ": "很可爱呢，小姑娘。而且，啊啊……有股好闻的气味呢。只有可爱的孩子才有的，特别的气味哦", "異形": "异形", "……っ、う、あ、はぁっ……う、うぅ……はぁっ、はぁっ、はぁっ……": "……呜，啊，哈啊……呜，呜呜……哈啊，哈啊，哈啊……", "わ、たし……っ、う、はぁっ……。はっ、はぁっ、や、ぁっ……": "我，我……呜，哈啊……哈，哈啊，呀，啊……", "見てごらん。みんな祭りに夢中だ。こんな裏路地で起きていることなんて、だーれも気にかけちゃいない": "看吧。大家都沉浸在祭典里。谁都不会在意在这种小巷子里发生的事", "おじさんがここでお嬢ちゃんの太ももでチンポをシコシコしていたとしても、だよ": "即使叔叔在这里用小姑娘的大腿撸鸡鸡，也是哦", "う、ううっ……や、め……っ、う、ぐすっ……やめ、てぇ……っ": "呜，呜呜……住，手……呜，呜呜……住，手……", "（どうして……！？　この私が、こんなやつを相手に声が出せないなんて……！　何やってるの、ドロシー。簡単なことじゃない。くるっと反転して顎に一発よ！）": "（为什么……！？　我居然，面对这种家伙，发不出声音……！　你在干什么，桃樂絲。很简单的事吧。转个身往下巴来一拳就行了！）", "（なんてことない相手じゃないの……っ、武器を突き付けられてもない、魔力も低い、あっというまに倒せる相手、なのにっ……）": "（不是什么大不了的对手吧……，没有被武器指着，魔力也很低，明明是转眼就能打倒的对手……）", "心的外傷――俗にトラウマと呼ばれるそれは、何らかの要因で肉体的および精神的な衝撃を受けたことにより、長期間にわたって影響される症状を指す。": "心理创伤——俗称精神创伤，是指由于某种原因而受到肉体和精神上的冲击，从而长期影响的症状。", "典型的な症例は記憶のフラッシュバックなどがあるが、いまのドロシーはまさに強制的にそれを体験している状態と言える。": "典型的病例有记忆闪回等，现在的桃樂絲可以说正是强制体验那种状态。", "記憶が、脳が、当時の恐怖と無力感を再現してしまえば、たとえいまのドロシーが強くとも、身体は思うように動いてくれない――": "如果记忆，大脑重现当时的恐惧和无力感的话，即使现在的桃樂絲再强，身体也无法随心所欲地行动——", "（どうしてよっ、私の身体……こんなやつに、いいようにされるなんて……う、ううっ……ここまでやってきたことはなんだったのよ……！）": "（为什么啊，我的身体……居然被这种家伙，为所欲为……呜，呜呜……至今为止的努力到底算什么啊……！）", "あぁ……お嬢ちゃんの太もも、すべすべで最高だなぁ……もっとシコシコさせてくれよ……はぁ、はぁ": "啊啊……小姑娘的大腿，滑溜溜的最棒了……让我撸更多吧……哈啊，哈啊", "や、だぁ……っ、あぁっ、うごかさ、ないで……っ。あぁっ、うっ、こん、なのっ……はぁっ、あっ、絶対だめ、なのにっ……": "不，要……啊啊，不要，动……啊啊，呜，这种，事……哈啊，啊，明明，绝对不行的……", "あぁ……気持ちいいねぇ、きっと脱がせたらすごくいやらしい身体してるんだろうねぇ。んんー？　どうなの、彼氏にはこういうことしてもらってる？": "啊啊……好舒服啊，脱掉的话肯定是非常淫荡的身体吧。嗯嗯ー？　怎么样，男朋友会对你做这种事吗？", "しら、ないっ……！　そんなの、わかんない……っ！": "不，知道……！　那种事，我不知道……！", "異形の一部は、手のひらのようにうごめき、ドロシーの乳房を揉みしだく。嫌悪感しか感じない……とドロシーは身を捩らせるが、相手の動きは巧みだった。": "异形的一部分像手掌一样蠕动，揉捏桃樂絲的乳房。桃樂絲只感到厌恶……扭动身体，但对方的动作很巧妙。", "心が置いて行かれても身体だけはスイッチが入るようにと、計算しているかのような指使いでドロシーを責める。": "就算心被抛下，至少身体要像打开开关一样，用仿佛经过计算的手指动作玩弄桃樂絲。", "上半身だけではない。太ももの間を擦り続ける肉棒も、固く反り返っていることもあって、ドロシーの純白の下着を何度も擦っていた。": "不只是上半身。持续摩擦大腿之间的肉棒也因为坚挺地翘起，多次摩擦桃樂絲的纯白内裤。", "う、ううっ……うっ、はぁっ、あっ、あうっ……そんなところ、何度も擦らないで……っ、なんか、いやな、変な感じになっちゃうから……！": "呜，呜呜……呜，哈啊，啊，啊呜……不要，一直摩擦那种地方……，总觉得，讨厌，变得奇怪了……！", "チンポで擦られて感じてきちゃったのかぁ": "被肉棒摩擦有感觉了吗", "違うっ、違うのっ、そんなんじゃない……っ": "不对，不对，不是那样的……", "おいおい、大きな声を出すと周りにバレちゃうよ。いま気づかれたら、後ろからオジさんに素股されてるのに感じちゃってる子、って思われちゃうねぇ": "喂喂，大声叫的话会被周围的人发现哦。现在被发现的话，会被当成被大叔从后面用股交弄到有感觉的女孩子哦", "う、あうっ、そんな……っ。はぁっ、あっ、いや、なのにっ……う、ううっ……！": "呜，啊呜，那种……哈啊，啊，明明，讨厌……呜，呜呜……！", "当時の犯人が発した言葉の一言一句を正確に再現しているのではないようだ。": "似乎没有正确重现当时犯人说的每一句话。", "おそらくドロシーのイメージを読み取って再現しているのだろう。": "恐怕是读取桃樂絲的形象再现出的吧。", "いや、あるいは現在のこの異形が正確な記憶であり、ドロシーは恐怖と嫌悪のあまり部分的に封じ込めている――という可能性も考えられるが。": "不对，也有可能是现在的这个异形才是正确的记忆，桃樂絲因为恐惧和厌恶而部分封印了记忆。", "はぁっ、あっ、ううっ……！　はなれ、てっ……はぁっ、あぁうっ……": "哈啊，啊，呜呜……！ 走开，啊……哈啊，啊啊呜……", "ほーら、抵抗しないんだね。パンツ擦られて気持ちいいんだろう？　ほら、こうやってオジさんが擦ってると、だんだん湿った音が聞こえてくる……": "看吧，不抵抗了呢。内裤被摩擦很舒服吧？　看吧，像这样叔叔摩擦的话，渐渐能听到湿润的声音……", "そんなの、ないっ……う、ううっ、ないんだからぁ……っ、はぁっ、あっ、あぁっ": "那种事，没有……呜，呜呜，没有啊……，哈啊，啊，啊啊", "だって、びちょびちょに濡れてるんじゃないのかい？　このままだと、うっかり隙間から入っちゃうかもなぁ……？": "因为，不是湿漉漉地湿透了吗？ 这样下去的话，可能会不小心进入缝隙里哦……？", "実はそんなハプニングを期待してたりして……？": "其实期待着那样的突发事件……？", "して、ない……っ！　そんなの、絶対、させないからっ……はぁ、あっ、あぁっ……！": "没，有……！ 绝对，不会让你得逞的……哈啊，啊，啊啊……！", "（そうよ……もっと、言うのよ、私っ！　あの頃の弱い私のままじゃないんだから！）": "（对啊……再多，说点，我！ 因为已经不是那时的弱小的我了！）", "ドロシーは決意を込めて、太ももに力を入れて相手の棒状の部分をしっかりと挟み込む。": "桃樂絲下定决心，大腿用力紧紧夹住对方的棒状部分。", "おおっ！？　そんなに締め付けられたら、もうっ……！": "哦哦！？ 被那样夹紧的话，已经……！", "あぁうっ……ううっ……このまま、終わってぇ……っ、はぁっ、あっ、あぁっ！": "啊啊呜……呜呜……就这样，结束……哈啊，啊，啊啊！", "う、あ、ああああぁぁ……っ。はぁ、あ、あぁう……っ、くっ、ううっ": "呜，啊，啊啊啊啊啊啊……哈啊，啊，啊啊呜……咕，呜呜", "強く挟み込んだ刺激の成果か、異形はあっさりと棒状の先端から白濁液を噴射した。": "是用力夹紧的刺激的成果吗，异形轻易地从棒状的前端喷射出白浊液。", "ドロシーは自分の太ももや下着にそれらがべっとりと付着した感触に顔を歪めながら、荒い息を落ち着かせようとする。": "桃樂絲因为自己的大腿和内裤上沾满白浊液的触感而表情扭曲，同时试图让粗重的呼吸平静下来。", "（やっぱり、怖くて……思うようにできなくて、それでも……されるがままの私じゃなかった、でしょ……？）": "（果然，很害怕……不能随心所欲，但是……不是任人摆布的我，对吧……？）", "（私は人間さんと出会って、みんなと旅して……強く、なったんだから……）": "（因为我遇见了人类君，和大家一起旅行……变强了……）", "うっかり素股の途中で挿入を狙いかねない相手を見定め、太ももの圧力で射精に導く。": "看准在大腿摩擦的途中可能不小心插入的对手，用大腿的压力引导射精。", "射精させてしまえば、すぐには挿入できないだろうし何より相手が無防備になるはずだ。": "只要让对方射精，就无法立刻插入，而且最重要的是对方应该会变得毫无防备。", "そんな強かな行動は、当時のドロシーにはできなかっただろう。": "如此坚强的行动，当时的桃樂絲是做不到的吧。", "はあ、はあ……つかれた……。ベストじゃないかもしれないけど、でも私なりになんとかできた、はず……っ": "哈啊，哈啊……累了……。虽然可能不是最佳，但是应该，以我的方式做到了……", "◎＄♪×△￥○＆？＃$！": "◎＄♪×△￥○＆？＃$！", "ふと見れば、異形はその形を崩し始めていた。": "突然一看，异形开始崩坏了。", "ふん……一応、私の勝ちってことでいいわよね": "嗯……姑且，算我赢了吧", "ドロシーが言い終わらないうちに、目の前の路地が突然溶けると、次の地獄へ向かうと思われる道が現れ、その先でダンテが待ち構えていたのだった。": "桃樂絲话音未落，眼前的巷子突然融化，出现一条通往下一个地狱的道路，但丁在道路前方等着。"}