{"ん……まぶし……": "嗯……好刺眼……", "ドロシー": "桃樂絲", "カーテンがめくれていたせいで、陽光がドロシーを直撃していた。": "因为窗帘被掀开了，阳光直接照到了桃樂絲身上。", "明るさからすればすっかり日は昇っているようだ。": "从亮度来看，太阳已经完全升起来了。", "……なんか、こういうのって私っぽくないかと思ってたわ": "……总觉得，这种事不符合我的风格", "なにが？": "什么？", "人間": "人类", "一緒に朝を迎えるっていうやつ。昔ね、小説なんかではよく読んだのよ。恋人どうしがラブラブのまま、朝を迎えて……みたいな感じ": "一起迎接早晨。以前，我在小说里经常看到。恋人之间卿卿我我，迎接早晨……之类的", "でも、あまりにも甘ったるくて、私には縁がないものなのかなぁ、なんて勝手に考えてたの。悪いくせかもね、何もしないうちから決めつけちゃうとこ": "但是，因为太甜蜜了，我擅自觉得跟我无缘。这可能是我的坏习惯，还没做什么就擅自下结论", "いいんじゃないの？　決めつけっていっても最初から拒絶してるとか、見下してるとかじゃないんだし": "不也挺好的吗？虽然说是下结论，但也不是一开始就拒绝，或者看不起", "ま、それはそうか。結局、朝だってこうして一緒に迎えることになったんだし": "嗯，那倒也是。结果，早上也像这样一起迎接了", "で、ご感想は？": "那，感想呢？", "思ったほど甘ったるくなかったわ。眠りから覚めるって、想像してた以上に日常の一部というか、生活感が強いっていうか": "没想象中那么甜蜜。从睡梦中醒来，比想象中更像日常的一部分，或者说更有生活感", "目が覚めたら好きな人の顔があって……なんて、起きた瞬間からドキドキするかと思ってたのよ": "起床的时候，眼前是喜欢的人的脸……我本来以为会这样，从醒来的一瞬间开始心跳加速", "そりゃあ俺の背中に抱き着いて寝てたんだから、顔は見えないだろ": "那是因为你抱着我的背睡着了，看不到脸吧", "そっちのほうが落ち着くんだからいいじゃないのよ": "我觉得这样更安心，有什么不好", "あー……でも、想像してたほどじゃないけど、でも確実に甘い時間ではあるわね……なんか、時間差でドキドキしてきちゃったかも": "啊……但是，虽然没有想象中那么甜蜜，但确实是甜蜜的时光……总觉得，晚了一步心跳加速了", "普段、普通に過ごしてたらあなたとこんな会話しないな、とか……誰もいなくて、朝から私たちだけなんだって実感したりとか……うん、やっぱり甘いかも": "比如，平时正常生活的话，不会跟你有这种对话……或者，感觉现在没有别人，从早上开始就只有我们……嗯，果然很甜蜜", "確かにこの状態だけでも、ちょっと日常と違う感じはあるかもな。じゃあ、これから朝ごはんはどうするかふたりで相談するっていうのは？": "确实，光是这种状态，就感觉跟日常有点不一样。那么，接下来两个人商量一下早餐怎么办怎么样？", "……すごく恋人同士っぽいわ。あそこがいいとか、こっちの気分だとか……楽しそうね": "……非常像情侣。比如这里好，或者现在的心情……好像很开心", "問題は、今日泊まってるこの町について、私たちは何も知らないってことだけど": "问题是，我们对今天住的这个小镇一无所知", "そういうときは、キッチンで一緒に作るという手もある": "这种时候，也可以一起在厨房做", "楽しそうだけど、前日に食材を買っておかないとアウトだわ。やっぱり事前の準備って大事なのね": "虽然很有趣，但是不提前一天买好食材的话就做不了。果然事前准备很重要呢", "もしもーし。人間さん、起きてるー？　朝ごはんの時間だよー": "喂喂。人类君，起床了吗？　早餐时间到了哦ー", "クレア": "克蕾娅", "……っ！！": "……！！", "ああ、いま行くよ。ロビーで待ってて": "嗯，现在就去。在大厅等我", "はーい": "好ー", "昔あったこと思い出しちゃったわ……。そう言えば前にも、クレアが来たときに……ううん、なんでもない。朝から話すことじゃないわね": "回忆起了以前的事……说起来，之前克蕾娅来的时候也是……不，没什么。不是早上该说的事呢", "……ふうん": "……嗯", "ヴェルメリオ": "威尔梅里奥", "な、なによ": "什，什么啊", "……ううん。ねえ、ドロシー。やっぱり気持ちは素直に言うべきでしょ？": "……没什么。我说，桃樂絲。果然心情应该坦率地说出来吧？", "な、なんの話よ。それよりほら、パンケーキの店があるわよ。美味しそう♪": "说，说什么啊。比起那个，你看，有卖松饼的店哦。好像很好吃♪", "……友達の幸せは、わたし素直に喜ぶタイプだよ？": "……我是那种看到朋友幸福，会坦率地感到高兴的人哦？", "そこを疑ってるんじゃなくてっ……も、もう、いいから": "我不是在怀疑你……真，真是的，好了啦", "なんか変な空気？": "气氛好像有点奇怪？", "……すんすん。あ、甘い空気だ": "……嗅嗅。啊，是甜美的气氛", "えっ！？　な、なに言ってんのよ、言うほどそんなに甘くないわよ！　ちょっと普段と違うかなっていうくらいで！": "诶！？　你，你在说什么啊，才没有你说的那么甜呢！　只是和平时有点不一样而已！", "パンケーキの甘さだよ": "是松饼的甜度哦", "え、あ、ああ……パンケーキね……。ま、紛らわしいこと言わないでよ": "诶，啊，啊啊……松饼啊……。别，别用这种容易让人误会的说法啊", "別にクレアは紛らわしくなかっただろ……": "克蕾娅并没有让你误会吧……", "……ドロシーって、こういうところ可愛いよね": "……桃樂絲，你这种地方很可爱呢", "わかる": "我懂", "可愛いとか言わなくていいから！": "不用说我可爱！"}