{"あーあ……やんなっちゃうなぁ……": "啊——啊……真讨厌……", "ティンカー・ベル": "汀可贝儿", "どうしたんですか、ティンカちゃん。ちゃんと和解できたんですから、良かったじゃないですか": "怎么了，汀可。不是好好和解了吗，这不是很好吗", "ピュルテ": "看板", "でも結局、いろいろ失敗しちゃってフックのお世話になったわけだし、それに……なんか、あいつ煽ってくるんだよね！": "但是结果，因为各种失败而被虎克照顾了，而且……那家伙，总是在煽动我！", "考えすぎなんじゃない？　エミリーはそんなふうに思わなかったけどなぁ": "是你想太多了吧？艾蜜莉不这么认为呢", "エミリー": "艾蜜莉", "ティンカしかわかんないレベルでちくちく言ってくるの！　ほんっと性格悪いよね、あいつ！": "用只有汀可才能明白的等级在挖苦我！那家伙的性格真的很差劲！", "本当はさ……もっとかっこよく海賊をやっつけて、フックもびっくりさせてさぁ……。ありがとうございますってフックに言わせたかったよ": "其实啊……我本来想更帅气地打败海贼，让虎克也大吃一惊……然后让虎克对我说谢谢的", "いや趣旨と逆になってるじゃないか": "不，这和你的目的相反了吧", "人間": "人类", "違うんだって！　言わせたところでティンカが『いいの、これはあのときティンカを助けてくれたお返しだから』ってカッコよく決めるの": "不是的！　就算让他说了，汀可也会说『没关系，这是报答那个时候救了汀可的恩情』，然后帅气地决定", "それ何かに影響されてるんですか？": "这是受到了什么影响吗？", "和解は一応したけど、ティンカのフックへのこじらせは全然変わってないんだねぇ……": "虽然姑且和解了，但汀可对虎克的怨恨完全没有改变呢……", "いやもう、ティンカは心配でしょうがないんだよ。あいつがペトラに何か悪い影響を与えるんじゃないかって": "不，汀可真的很担心啊。那家伙会不会给佩特拉带来什么不好的影响", "それも前から言ってましたもんね。でもペトラさん、とっても優しくていい方ですよ。創造期と比べて変わったのかはわかりませんが": "这也是之前说过的呢。但是佩特拉小姐，是非常温柔的好人哦。虽然不知道和创造期相比有没有变化", "いい子なのは当たり前でしょ！　ティンカが一生懸命がんばって育てたんだから": "好孩子是理所当然的吧！　因为是汀可拼命努力养大的", "そうなんだよなぁ。あのペトラを育てたんだもんなぁ……": "是啊。毕竟养育了那个佩特拉呢……", "『あの』ってどういう意味？": "『那个』是什么意思？", "あんなに大きな娘がいる、って意味だよ。ペトラがいい子なのは俺も認めてるって": "有那么大的女儿的意思哦。我也承认佩特拉是个好孩子", "あっ、人間さんってばティンカのことおばさん扱いしようとしてるでしょ！": "啊，人間君你又想把汀可当成阿姨了吧！", "おばさんとは思わないけどさ、ティンカには確かにママっぽさはあるかもねぇ。意外とこう、癒やしっていうかさ": "虽然不觉得是阿姨，但汀可确实有妈妈的感觉呢。意外地，怎么说呢，有治愈感", "それ、言われるんだよね。結局もう、ティンカのモテ期は終わったってことかなぁ……": "这个，我经常被这么说。结果，汀可的受欢迎期已经结束了吗……", "えーっ、そんな悪い意味じゃないよぅ！　ティンカは絶対、モテると思う！": "哎，我没有那个意思！　我觉得汀可绝对很受欢迎！", "そうですよ。男の人はみんな、どこか母性を求めてるっていいますし": "是啊。据说男人，都会在某处寻求母性", "そうだよ。俺もティンカには女の子としての魅力を感じてるよ": "是啊。我也从汀可身上感受到了女性的魅力", "ふーん……？　それ、今朝の事故のこと言ってる？": "嗯……？　那个，是指今天早上的事故吗？", "えっ！？　あ、いや……": "哎！？　啊，不是……", "なになに、事故ぉ？": "什么什么，事故？", "ティンカが着替え中に部屋に入ってきちゃったんだよねー？　すっごい慌てて出て行ってたけど": "汀可在换衣服的时候，你进到房间里了吧？　虽然你非常慌张地出去了", "ラブコメっぽい事故、ちょっとうらやましいです": "爱情喜剧般的事故，有点羡慕", "ちょっとドキドキしてたっぽかったし、ティンカも悪い気はしなかったけどさ……でもそれ、性欲じゃん": "虽然有点心跳加速，汀可也不讨厌……但是那个，是性欲吧", "ちゃんと恋人にしたいっていうのとは、また別の感情だと思うんですけど？": "我觉得这和想成为恋人，是不同的感情吧？", "事故は事故ってことで……ティンカの魅力はちゃんと感じてるよ": "事故就是事故……我确实感受到了汀可的魅力哦", "……ほんと？　ちゃんと女の子として見てくれてる？": "……真的吗？　有好好地把我当成女孩子看待吗？", "ティンカってば意外と自分に自信ないんだもんねぇ": "汀可意外地对自己没有自信呢", "あ、起きちゃった？　えへへ……ちょっと人間さんのことユーワクしにきちゃった♪": "啊，你醒了？　诶嘿嘿……我来夜袭人間君了♪", "ふと目を覚ますと、布団の中からティンカが現れた。彼女の長い髪から香る花のような匂いに、こちらの神経が一気に反応して思考が切り替わる。": "突然醒来，发现汀可在被窝里。她长发上散发出的花香，让我的神经一下子起了反应，切换了思考。", "あんっ……ユーワクしに来たけど、別に好きにしていいなんて言ってないよ？　ムラムラさせて、寸止めして意地悪しちゃおっかなーって": "啊嗯……虽然我来夜袭了，但可没说你可以随便对我做什么哦？　让你欲火焚身，然后故意停手，欺负你一下吧", "いたずらっぽく笑うと、こちらに背を向ける。": "她恶作剧般地笑了笑，然后背对着我。", "だが、もうスイッチの入ってしまった性欲を止められるはずもなく――いきり立った肉棒を露出しながら、彼女の身体をまさぐり衣服をはだけさせる。": "但是，已经打开开关的性欲不可能停下来——我露出勃起的肉棒，抚摸着她的身体，将她的衣服敞开。", "あんっ……なんか、固いのが当たってるよ……？　ん、はぁっ……ティンカのユーワクに興奮しちゃった？": "啊嗯……好像有什么硬硬的东西顶着我……？　嗯，哈啊……对汀可的夜袭兴奋了吗？", "すっごく熱くなっちゃってる……ムラムラしちゃったんだね……。それだけティンカが色っぽいってことでしょ？": "热得不得了呢……你已经欲火焚身了呢……。这说明汀可就是这么有魅力吧？", "おそらく昼間の会話の流れをくんでの行動なのだろう。": "恐怕是根据白天的对话发展而采取的行动吧。", "一見すると大胆に見えるが、こちらが夜這いしに行くのを待たずに来たり、答えを自分から全部言ってしまうあたり、彼女の自信の無さがうかがえる。": "乍一看很大胆，但不等我去夜袭就自己过来了，还主动把答案全都说出来，从这些地方可以看出她没有自信。", "人間さんが、どおおおおしてもっていうなら、エッチさせてあげてもいいよ？　ね、どうする？　したいでしょ？": "人間君，如如如如如果无论如何都想的话，也可以让你做哦？　呐，怎么样？　想做吧？", "言いながら、挑発的にこちらの頬を撫でてくる。": "一边说着，一边挑逗地抚摸着我的脸颊。", "もちろん彼女のその煽情的な表情に股間の逸物ははちきれんばかりに膨れ上がっていた。": "当然，她那煽情的表情让我的股间膨胀得快要炸裂了。", "ただ、それを擦りつけている彼女の秘裂からも、既にとろりと蜜が垂れているようで、肉棒から温かなぬめりが感じられる。": "但是，从她摩擦着我的秘裂处，似乎已经滴下了粘稠的蜜液，从肉棒上可以感受到温暖的湿气。", "い、いいのっ……ティンカのことはいいから、人間さんがどうしたいか答えてよ……ね、ティンカに魅力、感じてくれてるんでしょ……？": "可，可以的……别管汀可了，回答人間君想怎么做吧……呐，你感觉到了汀可的魅力吧……？", "ん、はぁっ……ティンカだって、期待しちゃうのは当然じゃん……だって、人間さんに襲われるつもりでここ来てるし……っ": "嗯，哈啊……汀可也是，会期待是理所当然的吧……因为，我就是打算被人間君袭击才来的……", "それでさっきから固いの押し当てられたら興奮するでしょ……ねえ、気づいてるならもう言ってよぉ……": "所以从刚才开始，你就被硬硬的东西顶着，很兴奋吧……呐，既然你注意到了，那就说出来嘛……", "ありったけの愛情と欲望を言葉に変えて、彼女の耳元にささやく。": "我将所有的爱意和欲望化为语言，在她的耳边低语。", "そして感覚を頼りに、先端をノールックで割れ目に押し当てた。": "然后我依靠着感觉，不看一眼就把前端抵在了裂缝上。", "んぁあああっ！？　あ、や、もう入ってきて……っ、はぁっ、ん、あぁ……きて、るぅっ……！　はぁっ、あっ、はぁん……っ": "嗯啊啊啊啊！？　啊，呀，已经进来了……哈啊，嗯，啊啊……进来了……！　哈啊，啊，哈啊嗯……", "ティンカのナカっ、はぁっ、人間さんでいっぱいになってる……ん、あっ、熱いの、すごく……っ": "汀可的里面，哈啊，被人类君填满了……嗯，啊，好热，好厉害……", "進んでは止まり、また進んでは止まり、と徐々に掘削していく。奥に進むごとにティンカー・ベルの吐息は荒くなっていった。": "我前进后停下，然后又前进后停下，慢慢地挖掘着。每深入一点，汀可贝儿的呼吸就变得急促起来。", "んんぁっ！　あ、はぁっ……固いの、当たって、るぅ……っ！　ん、ふぅっ、はぁっ、届いちゃってるっ、ん、あぁっ": "嗯嗯啊！　啊，哈啊……硬硬的，顶到了……！　嗯，呼，哈啊，顶到了，嗯，啊啊", "はぁっ、はぁっ……ティンカが、エロすぎて、だからこんなに……っ、奥まで届くほど、大きくしちゃってるん、だもんね……っ？": "哈啊，哈啊……因为汀可，太色情了，所以才会变得这么大……大到能顶到这么深的地方……？", "自分で全部言わなくても、もう少し待ってくれればこちらから言うのに。": "不用自己全部说出来，再等一会我就会说的。", "やはりティンカは自分が魅力的に見えているか不安なんだろう。": "果然汀可还是担心自己看起来没有魅力吧。", "けど、そんな態度がまた可愛らしくもあり……ますます猛る肉棒を、欲望の赴くままに激しく抽挿する。": "但是，这种态度也很可爱……我顺从着欲望，激烈地抽插着越来越硬的肉棒。", "あぁううっ！　ん、あっ、はぁんっ！　や、あっ、はげしっ……んんぁああっ！": "啊啊呜呜！　嗯，啊，哈啊嗯！　呀，啊，好激烈……嗯嗯啊啊啊！", "すごいっ、んっ、あっ、繋がってるとこっ、じゅぼじゅぼいって……っ！　や、あんっ、やらしい音しちゃってるぅ……っ！": "好厉害，嗯，啊，结合的地方，发出咕啾咕啾的声音……！　呀，啊嗯，发出下流的声音了……！", "んぁ、あっ、はぁっ……！　ずんずんってっ、人間さんのが、押し付けられてるっ……んぁ、はぁっ、すっごい擦られて、おかしくなりそう……っ": "嗯啊，啊，哈啊……！　人类君的肉棒，一下一下地顶进来……嗯啊，哈啊，摩擦得好厉害，感觉要变得奇怪了……", "膣肉の快感に誘われて、腰が勝手に動いてしまう。": "被阴道的快感所诱惑，我的腰不由自主地动了起来。", "もっと丁寧にじっくりと、時間をかけて繋がりたいと思っていたはずなのに、気が付けば力強くピストンを繰り返し、打ち付ける皮膚の乾いた音が響いていた。": "明明想要更加仔细地，花更多的时间结合在一起，但回过神来我已经在用力地反复抽插，皮肤发出的干涩声音响彻四周。", "ううんっ……いいのっ、それ、嬉しいから……っ！　どうしようもない感じ、すごく……本気で、求められてるって思える……！": "呜呜嗯……没关系，这样，我很开心……！　这种无法自拔的感觉，让我觉得……你真的在渴求着我……！", "ティンカは受け入れてくれているが、こんなペースで律動していたらそうそう長く持つはずもなく……。": "虽然汀可接受了我，但以这种节奏律动的话，应该也坚持不了多久……。", "いいよっ、きてっ、あっ、ん、はぁっ、ティンカにいっぱい、ちょうだい……っ！": "来吧，射进来，啊，嗯，哈啊，把你的精液，全部射给汀可……！", "人間さんの、熱いのっ、ティンカのこと、欲しいって気持ちっ……ちょうだいっ……！": "人間君的，热热的，想要，想要汀可的心情……给我……！", "んぁ、あっ、はっ、はぁんっ、んっ、あぁっ、んぅぁっ！！": "嗯啊，啊，哈，哈啊嗯，嗯，啊啊，嗯啊！！", "ああああぁぁぁああああぁぁぁああぁぁっ！！": "啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊！！", "たまらず発射すると同時に、彼女も身体を大きく震わせる。": "在忍不住射精的同时，她的身体也剧烈地颤抖着。", "こちらも興奮が高まりすぎて、射精が一度では収まらず何度も彼女の膣内で肉棒がのたうち回っていた。": "我也因为兴奋过度，射精一次无法平息，肉棒在她的阴道内反复抽搐。", "ああっ！　あっ、はぁんっ！　や、すごっ……まだ、出てるぅ……っ": "啊啊！　啊，哈啊嗯！　呀，好厉害……还在，射着……", "はぁっ、はぁっ……いっぱい出たね、人間さん……♪　ティンカの魅力に完全にやられちゃったでしょ": "哈啊，哈啊……射了好多呢，人間君……♪　完全被汀可的魅力迷住了吧", "彼女の言う通りだったので、本心から素直にうなずくと、ティンカは目を泳がせてしまう。": "因为她说的没错，我坦率地点了点头，汀可的眼神游移不定。", "否定したら拗ねて落ち込むくせに、肯定したら動揺してしまうというのだから、まあ難儀な性格だとは思う。": "明明否定的话会闹别扭，肯定的话又会动摇，真是难搞的性格。", "でもそれが愛らしくもあり、彼女の魅力のひとつだと言えた。": "但这也是一种可爱，可以说是她的魅力之一。", "う、うう……本当にそう返されると、なんか恥ずかしくなってうまくリアクションできないんだってば……": "呜，呜呜……真的被这样回答的话，总觉得好害羞，反应不过来……", "苦笑しつつ、こちらの顔にかけた彼女の手を取り、そして好きだとシンプルな言葉とともに、唇に優しくキスを落とした。": "我苦笑着，拉起她放在我的脸上的手，然后简单地说了句喜欢，然后温柔地吻了她的嘴唇。", "ばか……そんなの言われなくてもわかってるって……": "笨蛋……就算你不说我也知道……", "――わかってないくせに。": "——明明就不知道。", "もう一度、ティンカの華奢な体を抱きすくめながら、同じ言葉をその耳元に吹きかけるのだった。": "我再次抱紧了汀可的纤细身体，同时在她耳边轻声说出了同样的话。"}