{"……この城に戻ってくるのも久しぶりだな。小生がディマイトに染まって以来か": "……好久沒回到這座城了。自從小生染上惡之力以來嗎", "リル": "莉露", "私とふたりで変になっちゃったときだよね。あれからもう……どれくらい経ったんだっけ。すごく長い旅をしてきた気がする": "是和我一起變得奇怪的時候呢。從那之後……已經過了多久了呢。感覺經歷了一段很長的旅途", "ピュルテ": "看板", "……でも、ようやくこれでリルの故郷も元通りになるんだね": "……但是，這樣一來莉露的故鄉也終於恢復原樣了呢", "ヴェルメリオ": "威爾梅里奧", "ああ。リルも肩の荷が下りただろ": "是啊。莉露也放下肩上的擔子了吧", "人間": "人間", "おう、リル。そんなところでぼーっとしてないで、さっさと中に入ったらどうだ。宴の準備はもうできてるぜ": "嗯，莉露。別在那裏發呆了，快點進去吧。宴會的準備已經做好了", "テルツォ": "泰爾茲歐", "殿下。まだ例の問題が解決したばかりで、復興は道半ばのはず。あまり贅沢をするのは……": "殿下。那個問題纔剛剛解決，復興之路還很漫長。太過奢侈的話……", "ばっかやろ。そういうところでケチケチしてたら運気も逃げてくってもんだ。だいたい、人間さんは国を救った英雄だぞ。その感謝のための宴なのによ": "笨蛋。在這種地方小氣的話好運也會跑掉的。而且，人間君可是拯救了國家的英雄。這可是爲了感謝他的宴會啊", "そうだな……いや、小生が間違っていた。つい目先のことを気にしてしまって、何のためにある宴なのかを失念していた": "也是啊……不，是小生搞錯了。一不小心就只顧眼前的事，忘記了宴會是爲了什麼而舉辦的", "ま、おまえが心配して言ってくれてんのはわかるからよ": "嗯，我知道你是擔心我才這麼說的", "人間さんもわかってくれてますよ。長い付き合いなんだから、って": "人間君也明白的。畢竟我們認識很久了", "……なんかうらやましい": "……感覺好羨慕", "き、貴君は余計なことを言わなくていい。また殿下が妙な勘違いをするかもしれないだろっ": "你，你不用說多餘的話。殿下說不定又會誤會的", "それでは今夜の主賓！　我が国の窮状を救い、そして我が騎士を娶った英雄、人間さんから一言！": "那麼今晚的主賓！　拯救了我國的困境，娶了我國騎士的英雄，人間君請說句話！", "いやあ、どうもどうも": "哎呀，大家好大家好", "勘違いどころじゃなかった……！": "不只是誤會了……！", "殿下っ、娶るって何の話だ！　あと貴君もしっかり否定しろ！": "殿下，娶了是什麼意思！　還有你也好好否定一下啊！", "……わたしがちょっと目を話した隙にそんなことが": "……我稍微移開視線就發生了這種事", "ほらもう！　あらぬ誤解のせいで小生が刺されそうになってるだろ！": "看吧！　因爲這種誤會小生差點就要被刺了！", "思ったんだけどリルちゃん。我が騎士を娶った英雄って言い回しだと、リルちゃんと結婚すること自体が英雄的行動って読めちゃわない？": "我想了一下，莉露。娶了吾之騎士的英雄這種說法，不就等於說和莉露結婚本身就是英雄般的行動嗎？", "ピュルテは一体何を気にしているんだ……。いや、確かにそういう印象に聞こえなくもないが": "看板你到底在在意什麼啊……不，聽起來確實有這種感覺", "印象というか、そういう意味で言ったんだぞ。よくリルみたいな手のかかるネコと結婚するなぁ、って": "不是感覺，我就是這個意思。真虧你能和莉露這種麻煩的貓結婚啊", "失礼な！": "失禮！", "はあ……もういい。突っ込むのにも疲れた……": "哎……算了。吐槽也累了……", "……旅の間も、みんなに突っ込んでいくのがリルの役割だったもんね": "……在旅途中，吐槽大家也是莉露的職責呢", "え、そうですか？　私とか、わりと突っ込んでた気がしますけど": "哎，是嗎？我倒是經常吐槽啊", "ピュルテもティンカ殿もボケに回ることが多々あるからな……": "因爲看板和汀可閣下經常裝傻啊……", "じゃあここで渾身の裸芸を皆さんに！": "那就在這裏向大家展示我渾身的裸體藝術！", "おっ、人間さん！　もう脱いじゃうのか！？　早いなぁ！": "哦，人間君！已經要脫了嗎！？好快啊！", "ちょっと待て。そんなこともあろうかと、予めこんな法律を作っておいたんだ。壁に書かれた文字を見るんだな": "等一下。我早就料到會有這種事，事先制定了這樣的法律。看看牆上的字", "城内において、公衆の面前で卑猥な発言あるいは陰部の露出など、過度に性的な言動を禁ずる……なにこれ、リルちゃん": "在城內，禁止在公衆面前做出猥褻發言或露出陰部等過度性行爲……這是什麼，莉露", "……違反したものはお仕置き部屋でエロエロ道具責め……って、やだ、読んじゃった。リルってば、なに書いてるの": "……違反者將被帶入懲罰室，用色情道具進行調教……哎呀，討厭，我讀出來了。莉露，你都寫了些什麼啊", "ま、ちょっとした遊び心だな。わかったら貴君は、すぐにズボンを上げるんだな。お尻にあんなことやこんなこと、されたくないだろう": "嘛，就是一點玩心啦。明白的話，就趕緊把褲子提起來。你也不想屁股被這樣那樣吧", "ぐぬぬ……そういえばサインした覚えがあるぞ。あのときは適当に、言われるがままになってしまったが、まさかこんな罠が": "咕努努……說起來我好像簽過字。當時只是隨便籤的，沒想到居然有這種陷阱", "テルツォさん、ちゃんと読んでからサインしたほうがいいですよ": "泰爾茲歐先生，還是好好讀過一遍再簽字比較好哦", "ま、そういうわけだから、この宴では下ネタ禁止だな": "嘛，就是這樣，這場宴會上禁止黃段子", "……あれ？　リル、なんか鎧が外れそうになってるよ": "……咦？　莉露，你的鎧甲好像要掉下來了", "ん？　ああ、新しい装備にまだ慣れていなくて……付け方がよくわからないんだが……": "嗯？　啊，我還沒習慣新裝備……不知道怎麼穿……", "あっ！？": "啊！？", "リルの鎧が取れて……": "莉露的鎧甲掉了……", "大変ですー！！　リルちゃんのバインバインが！": "不好！！　莉露的巨乳要！", "リルさん、まさかこんなことをする日が来るなんて思っていませんでしたが……あなたが作った法律です。恨まないでくださいね": "莉露小姐，沒想到居然會有用到這個的一天……這是你制定的法律。請不要怨恨我", "衛兵": "衛兵", "くっ……わ、わかっている……。だが、本当にそんなものを使うのか……？": "咕……我，我知道……但是，真的要用那個嗎……？", "うっかり新しい装備が外れてしまったリルは、あろうことか両の胸＜バインバイン＞までも露出してしまったのだった。": "不小心把新裝備弄掉的莉露，竟然連雙峯都露了出來。", "自ら新たに成立させた法が定める通り、彼女はお仕置き部屋にてエロエロ道具責めの刑を受けることになってしまったのだが……。": "按照自己制定的法律，她將被帶入懲罰室，接受色情道具的調教……", "では脚を広げますね。ああ、さすがリルさん。もう覚悟が出来ているんですか？　簡単に入りそうなくらい濡れていますね": "那麼請把腿張開。啊啊，不愧是莉露小姐。已經做好覺悟了嗎？已經溼到可以輕易插入了呢。", "そ、そんなことは言わなくていい……んぐぅっ！？": "不、不用說那種話……嗯咕！？", "ま、待て、もっとゆっくりぃ……んぐぅっ、んっ、んぁあああぁぁ……！　お、おい、待てっ、入っているのが１本じゃないぞ……っ": "等、等等，再慢一點……嗯咕、嗯、嗯啊啊啊啊啊……！喂、喂，等等，插進去的不只一根啊……", "ん、ふぅっ、こ、これっ、尻の穴にもっ、んぐ、は、入って……っ？": "嗯、呼、這、這個，連屁股的洞、嗯咕、都、都插進……？", "リルさんが自分で言ってたじゃないですか。お尻にも色々すると……それに安心してください。ちゃんとアナルにはローションを塗っておきましたから": "莉露小姐不是自己說過了嗎？屁股也要做各種各樣的事……而且請放心，我有好好地在肛門上塗了潤滑液。", "そういう問題じゃ……ぁっ、あぁうっ！？　や、やめっ、奥にどんどん入ってきて……っ、はぁっ、あぅっ、お尻も、あそこも、そんなに入らな……ぁんんっ！": "不是那個問題……啊、啊啊嗚！？住、住手，越來越往裏面……哈啊、啊嗚、屁股也是，那裏也是，不要插得那麼深……啊嗯嗯！", "なにを言ってるんですか。僕は触れていませんよ": "你在說什麼呢。我可沒有碰你哦。", "衛兵は彼女の前で両手を上げて見せる。そうしている間にも、２つの道具はどんどんリルの深いところに入り込んできているようだった。": "衛兵在她面前舉起雙手。而在這期間，兩個道具似乎也不斷往莉露的深處插入。", "え……？　あっ……そんな……それじゃあ、これは……": "誒……？　啊……怎麼會……這樣的話，這是……", "リルさんの身体が、勝手に飲み込んでいってるんですよ。好きなんですね、こういうの": "是莉露小姐的身體，自己吞進去的哦。你很喜歡這種的吧", "い、いや、小生はそんなふしだらでは……っ、あっ、んんっ！　奥まで、んっ、届いてるっ……！？": "不，不是，小生纔沒有那麼不檢點……啊，嗯嗯！　插到，嗯，深處了……！？", "はぁっ、はぁっ、も、もういいだろうっ……！　このくらいで止めて、外してくれ……っ": "哈啊，哈啊，已，已經夠了吧……！　到此爲止，拔出來吧……", "リルさんは僕の憧れだったんです。そんな人の頼み、断れません……": "莉露小姐是我憧憬的人。我無法拒絕這樣的人的請求……", "衛兵は膣口に挿入された道具を手に取ると、ゆっくり引き抜いていく。中ほどまで動かしたところで、リルは彼の股間がぱんぱんに膨らんでいることに気づいた。": "衛兵拿起插入陰道口的道具，慢慢地拔出來。在拔到一半的時候，莉露注意到他的股間已經膨脹得厲害。", "ど、どうした……？　もうここまで来たら一気に引き抜いてくれないか？　い、いいだろう……？　罰はもう十分受けたと言えるじゃないか……": "怎，怎麼了……？　都到這一步了，就不能一口氣拔出來嗎？　可，可以了吧……？　懲罰已經足夠了吧……", "引っかかるんですよ。抜こうとするのに、それを止めるように抵抗があって……もしかして、本当はもっと欲しいんじゃないですか？": "拔不出來。明明想拔出來，卻有抵抗感阻止我……難道說，其實你還想要更多嗎？", "そんなわけ、ないだろっ……早くっ、ん、ふぅっ、くううっ、外してくれっ……": "不可能，的吧……快點，嗯，呼，咕嗚嗚，拔出來吧……", "そのまま一気に引っ張ってくれれば……ぁあああぁぁっ！？　んふううぅぅっ！": "只要你一口氣拔出來的話……啊啊啊啊啊啊！？　嗯呼嗚嗚嗚嗚！", "彼は道具から手を離した。途端に、リルの膣は道具を飲み込んでいき、元のように根元まですっかり膣内に収まってしまう。": "他放開了道具。突然，莉露的陰道將道具吞了進去，和原來一樣連根部都完全收進了陰道內。", "その際の膣壁を擦る刺激に、リルは思わず声を上げてしまっていた。": "這時陰道壁摩擦的刺激，讓莉露不禁叫出了聲。", "はぁーっ、はぁーっ、い、いまの、だめっ……アソコのナカっ、ごりごりって……！": "哈啊，哈啊，剛，剛纔的，不行……那裏裏面，被刮擦着……！", "やっぱり欲しいみたいですね。もう１回試してみますか？": "果然還是想要呢。要再試一次嗎？", "え……！？　あ、やめっ、んんんぅううぅっ！": "誒……！？　啊，不要，嗯嗯嗯嗚嗚嗚嗚！", "衛兵は再び、今度は無遠慮に手早く、中程まで道具を引き抜く。そして、すぐに手を離した。やはり膣の引き込む力によって、道具は深々と突き刺さる。": "衛兵再次，這次是毫不客氣地迅速將道具拔到一半。然後，立刻放開了手。果然因爲陰道的吸力，道具深深地刺了進去。", "んはあぁぁぁぁああああぁぁっ！！　あ、や、ごりごりぃ、だめぇっ……！": "嗯哈啊啊啊啊啊啊啊啊啊啊啊！！　啊，呀，被刮擦着，不行……！", "やっぱり……本当は喜んでるんですね。真面目な人だと思ってたのに……。なら、お望み通り可愛がってあげますよ……！": "果然……你其實很高興呢。明明還以爲你是個正經的人……。那麼，就如你所願好好疼愛你吧……！", "んんぁあああ！？　あっ、はぁっ、あうっ、すごいっ、なん、だっ、これ……っ": "嗯嗯啊啊啊啊！？　啊，哈啊，啊嗚，好厲害，這是，什麼……", "ナカでっ、あっ、んんふぅっ！　うねうね、動いてるぅ……っ！　はぁっ、あっ、あぁうっ、く、ううううっ！": "在裏面，啊，嗯嗯呼！　在扭來扭去，動着……！　哈啊，啊，啊啊嗚，咕，嗚嗚嗚嗚！", "膣口に入っているバイブも、菊門に突き刺されたアナルビーズも、細かな振動を始める。その刺激に、リルは涙目になりながらそれを受け止めていた。": "插進陰道口的震動棒，和插進肛門的肛門珠，都開始細微地震動。莉露一邊流着眼淚，一邊承受着這些刺激。", "しかし、痛みはない。それどころか……。": "但是，沒有疼痛。不僅如此……。", "はぁっ、ああっ、これ、まずいって……ん、くううっ！　刺激、強すぎて、あっ、はぁっ、んんぁあああぁぁっ！！": "哈啊，啊啊，這個，很不妙……嗯，咕嗚嗚！　刺激，太強了，啊，哈啊，嗯嗯啊啊啊啊啊啊！！", "体の奥までじんじんしてきてっ、んぅっ、はっ、あぁっ……！": "身體深處都開始發麻了，嗯嗚，哈，啊啊……！", "こんなに汁を飛び散らせて……なんて卑猥なんだ……。お仕置きなのに、こんなに感じてる……リルさん、真面目そうに見えてドスケベだったんですね": "汁液都飛濺得到處都是……多麼淫蕩啊……明明是懲罰，卻這麼有感覺……莉露小姐，看起來一本正經，實際上卻這麼淫亂呢", "ち、ちがっ……小生は、こんなこと、されてっ……ん、はぁっ、喜んだりするような、淫乱ではないっ……！　ただ、これは……そう、条件反射で……っ": "不，不是……小生，被這樣，對待……嗯，哈啊，纔不會，高興，纔不是淫亂……！　只是，這個……對，是條件反射……", "んぁうううぅっ！　ん、はぁっ、あんっ、やめっ……この、動くの、止めて、くれっ……はぁっ、あっ": "嗯啊嗚嗚嗚嗚！　嗯，哈啊，啊嗯，住手……這個，快點，停下來，啊……哈啊，啊", "リルさん……もう、マンコから垂れた汁が尻の穴どころか床にまで垂れてるよ。こんなドスケベだって知ってたら、もっと見る目も違ったのに……": "莉露小姐……從小穴裏流出來的汁液，已經從肛門流到地板上了哦。要是知道你這麼淫蕩的話，對你的看法也會不一樣呢……", "男はせつなそうに言いながら、手元のリモコンを操作する。": "男人一邊痛苦地說着，一邊操作手上的遙控器。", "途端に、動きのパターンが変化し、新たな刺激にリルはまたしても身を捩らせる。": "突然，震動的模式發生了變化，新的刺激讓莉露再次扭動身體。", "んんふうううぅぅっ！　んぁ、あっ、あはぁっ……や、やめっ、あっ、それ、だめっ……んんぁ、はぁっ、あぁうっ！": "嗯嗯呼嗚嗚嗚嗚嗚！　嗯啊，啊，啊哈啊……住，住手，啊，那個，不行……嗯嗯啊，哈啊，啊啊嗚！", "はぁっ、はぁっ、だめ、だ……っ、こんなにされたら、もうっ……イッてしまうっ……たのむ、見ないでくれ……っ": "哈啊，哈啊，不行，了……，被這樣對待的話，已經……要去了……求你了，不要看……", "何を言ってるんですか。敬愛するリルさんがおもちゃでイクところ、いま見なくていつ見るんですか。見せてくださいよ、ドスケベな本性……っ": "你在說什麼呢。敬愛的莉露小姐被玩具弄到高潮的樣子，現在不看更待何時。讓我看看你那好色的本性吧……", "ドスケベって、いうなっ、んぅっ、ふううぅぅっ！　だ、だめだっ、もう……っ、イクっ、イクぅううぅぅっ！": "不要說，好色什麼的，嗯嗚，呼嗚嗚嗚嗚！　不，不行了，已經……，去了，去了嗚嗚嗚嗚嗚！", "あはああぁぁぁあああぁぁっ！！": "啊哈啊啊啊啊啊啊啊啊啊啊！！", "耐えきれずに絶頂を迎えてしまうリル。衛兵はその様子をじっくり観察しながら、リモコンのスイッチを止めた。": "莉露終於忍不住迎來了高潮。衛兵一邊仔細觀察着她的樣子，一邊關掉了遙控器的開關。", "しかし、リルの身体には快楽の余韻が残っており、道具の震えが止まっていても彼女は身震いを繰り返す。": "但是，莉露的身體還殘留着快樂的餘韻，即使道具的震動停止了，她也還在反覆顫抖着。", "ん、ふっ、はぁっ、あぁ……こんな、ところを見られる、なんて……": "嗯，呼，哈啊，啊啊……這種，樣子，居然被看到了……", "ぷしゅっ、と下品な音を立てながらリルの陰裂から愛液が一吹きされる。": "噗咻，伴隨着下流的聲音，莉露的陰裂噴出了一股愛液。", "呆然とするその評定に、普段の彼女の凛々しさは見られない。": "在呆然的評價中，看不到她平時的凜然。", "ひどいですね……。こんな顔をするなんて、僕は今の今まで知りませんでした。あの人間さんとかいう男には見せてるんですか": "真是過分啊……。我到現在爲止都不知道，你居然會露出這樣的表情。你有讓那個叫人間君的男人看到過嗎", "そんなわけ、ないだろ……っ、こ、こんな顔っ、はぁっ、はぁっ、誰かに見せるものじゃ、ないっ……": "當然，沒有了……這，這樣的表情，哈啊，哈啊，不是能，給別人看到的……", "何気ないリルの回答に、衛兵は口角を僅かに上げた。": "對於莉露不經意的回答，衛兵的嘴角微微上揚。", "ですよね。つまり僕だけが知っている……": "也是呢。也就是說只有我知道……", "あ、やぁっ！？　ま、またバイブが動いて……っ、んんぁあああ！　だめ、もう、イッたばかりで敏感なのに……っ！": "啊，呀啊！？ 震，震動又動起來了……嗯嗯啊啊啊啊！ 不行，已經，剛剛高潮過還很敏感的……！", "と、止めろっ、あっ、はぁっ、んんぁあああぁぁっ！！": "停，停下來，啊，哈啊，嗯嗯啊啊啊啊啊啊！！", "その後、法律は撤廃され、テルツォ公国ではオープンに下ネタが飛び交うようになったとか……。": "在那之後，法律被廢除，泰爾茲歐公國開始公開地流傳着黃段子……。"}