{"はぁ……。ねえ、少し休憩時間はないのかしら": "哈啊……。吶，沒有一點休息時間嗎", "シンデレラ": "仙杜瑞拉", "申し訳ありません。本日は会議が目白押しでして……合間に15分ほどの小休憩は予定しております": "非常抱歉。今天會議安排得非常緊湊……中間安排了15分鐘左右的小休息", "大臣": "大臣", "ありがと。けど、その時間もほぼ次の会議の資料を読み込むことになるから、本当に休めるわけじゃないのよね……": "謝謝。但是，那段時間也幾乎要用來閱讀下一次會議的資料，所以真的不是休息時間呢……", "おお、やってるな。シンデレラ殿は、かなり忙しそうだぞ": "哦哦，在工作啊。仙杜瑞拉小姐，你看起來很忙啊", "リル": "莉露", "困った、頼みづらい": "麻煩了，很難拜託你", "クレア": "克蕾雅", "あら、リルにクレアに人間さん？　珍しい組み合わせね。どうかしたの？": "哎呀，莉露，克蕾雅，還有人間君？　真是少見的組合呢。怎麼了？", "漁業権をください": "請給我捕魚權", "はい！？": "哈！？", "どうしてもクレア殿が魚釣りをしたいそうなんだ。鱈の亜種で、ぷりっぷりの身が詰まっていることで有名なロッタラという白身魚がいるらしい": "克蕾雅小姐無論如何都想釣魚。聽說有一種鱈魚的亞種，是一種以肉質鮮嫩而聞名的白身魚，叫做羅塔拉", "とってもボーノ": "非常好", "魔法の国、北西の沿岸部でよく獲れるらしく、クレア殿がどうしても食べたいと……ちなみに小生は策士として、漁法を考える役割だ": "在魔法之國的西北沿岸經常捕獲，克蕾雅小姐無論如何都想喫……順便說一下，小生是作爲策士，負責考慮捕魚方法", "俺は力仕事とか雑用担当。正直、クレアのほうがパワーあるだろうけどな": "我是負責體力勞動和雜務。說實話，克蕾雅應該更有力量吧", "人間": "人間", "ええ……すっごく楽しそうね……。いいなあ、確かに美味しいのよね、あれ……。ぷりっぷりの身を食べながら白ワイン……": "嗯……看起來非常開心呢……真好啊，那個確實很好喫呢……一邊喫着鮮嫩的魚肉一邊喝着白葡萄酒……", "ミディアムボディの辛口なやつがいいわよね、きっと。キリっとした酸味の銘柄といったら、そうね、確かあれが……": "一定很適合中等酒體的幹型葡萄酒。說到有清爽酸味的葡萄酒品牌，我想想，我記得是……", "うぉっほん": "咳咳", "はっ！　そ、そうよね、スケジュールがみっちりなんだもんね……え、待って！？　明日の朝イチって確か": "哈！　對，對啊，日程安排得滿滿的呢……哎，等一下！？　我記得明天早上", "北西農業組合の視察でブドウ畑を……はっ、まさか陛下": "要去西北農業協會視察葡萄田……哈，難道陛下", "どうせ北西方面に行くんだから前乗りしちゃえばいいのよ！　晩餐会が終われば今日の公務は終わり……ねえ。泊まりよね？": "反正都要去西北地區，乾脆提前去就好了！　晚餐會結束後今天的公務就結束了……對吧。要住一晚吧？", "まさか夜から合流するつもりか……？": "難道你打算從晚上開始和我們會合嗎……？", "無茶する": "真是亂來", "だって楽しそうなんだもーん！　ね、どうせ移動するんだからいいでしょ？": "因爲看起來很有趣嘛！　吶，反正都要移動，可以吧？", "むむむ……仕方ありませんな。しかし、護衛はきちんと連れて行ってください。ポルタ海に面した沿岸部の一部では、不穏な動きもあると聞いております": "唔唔唔……沒辦法。但是，請帶上護衛。我聽說面向波爾塔海的沿岸地區，有一部分有不穩定的動向", "……『セレスティアル』ね": "……是“天體”吧", "なんだ、それは": "那是什麼", "天空神殿による支配体制の信奉者たちよ。各地で、現状に反発して抗議活動をしているのよ。なかにはかなり過激な行動に出るグループもいるわ": "是信仰天空神殿支配體制的信徒們。他們在各地反抗現狀，進行抗議活動。其中也有采取相當激進行動的團體", "え、そんなのがいるの？　北西に？": "哎，有那種人嗎？　在西北地區？", "それ、タラ漁とかしてる場合じゃないんじゃないか": "那現在不是去捕鱈魚的時候吧", "ぷりっぷり……": "肉質肥美……", "大丈夫よ。過激っていっても、一般人に危害を加えるような連中じゃないわ。人間さんの素性がバレると面倒だけど……": "沒事的。雖然很激進，但不會傷害普通人的。不過人間君的身份暴露的話就麻煩了……", "大人しくしていれば大丈夫か": "只要老實點就沒事嗎", "そういうこと。下手に警戒すると、かえって狙われかねないわ": "就是這樣。要是貿然警戒的話，反而會被盯上", "ん、わかった。気を付けながらタラを釣る": "嗯，我知道了。我會一邊注意一邊釣鱈魚的", "じゃあはい、これ臨時の漁業許可証ね。がんばって大漁にしてよ？　私が行くまでに食べきっちゃったりしないでよ！？": "那給你，這是臨時的漁業許可證。努力大豐收吧？　在我去之前可不要喫光了哦！？", "がってん": "明白", "ああもう、遅くなっちゃったわ。残ってるといいけど……": "啊啊真是的，已經晚了。希望還在……", "今日は陛下、まだお酒を飲まれていないと思ったら、もしかして": "今天陛下還沒喝酒，難道是", "護衛": "護衛", "そう！　着いたらこの白ワインを開けるのよ！": "對！　到了之後就開這瓶白葡萄酒！", "楽しそうですねえ": "看起來很期待呢", "それにしても、こんなに何台も馬車を並べて走るなんて、大げさすぎるわよ": "不過話說回來，這麼多馬車並排跑，太誇張了", "何をおっしゃいます。陛下はいまやオトギノクニの……。うおっ！？": "說什麼呢。陛下現在可是童話之國的……嗚哦！？", "何事だ！": "發生什麼事了！", "敵襲っ、敵襲―っ！": "敵襲，敵襲—！", "兵士": "士兵", "う、あ、あああぁぁぁっ……！": "嗚，啊，啊啊啊啊啊啊……！", "シンデレラが苦悶の声を上げると同時に、無残に破られた衣服の裾がじんわりと濡れていく。次いで、彼女を乗せた馬にも染みが広がっていった。": "仙杜瑞拉發出痛苦的呻吟，同時被殘忍撕破的衣服下襬逐漸被浸溼。緊接着，她所騎乘的馬也逐漸被浸溼。", "馬と言ってもそれは木馬、いわゆる三角木馬と呼ばれる拷問器具だ。": "雖說是馬，但其實是木馬，也就是被稱爲三角木馬的拷問器具。", "くっ、はぁっ、どういう、つもり……っ。こんなことをして、ただで済むと……": "咕，哈啊，你到底，想幹什麼……。做這種事，別以爲我會輕易放過……", "うるせぇ。木馬に乗って小便漏らしてる女が、君主ヅラしてんじゃねーよ": "真吵啊。騎在木馬上失禁的女人，別擺出一副君主的樣子啊", "レジスタンス1": "抵抗組織1", "そう。シンデレラは責め苦の刺激に耐えられず、失禁してしまっていた。": "沒錯。仙杜瑞拉無法忍受痛苦的刺激，失禁了。", "両手を拘束され自由の利かない彼女の身体は、衣服を破られ下着もはぎ取られ、局部が直接三角木馬の頂点に刺激される状態だった。": "雙手被束縛，無法自由活動的她的身體，衣服被撕破，內衣也被脫掉，局部直接被三角木馬的頂點刺激着。", "くっ……おしっこ、くらいっ……そんなことで、私の積み上げてきたものは崩れないわ……っ！　それより、みんなは……！？": "咕……只是，尿尿……這種程度，不會讓我積累起來的東西崩潰的……！　比起這個，大家呢……！？", "はっ、部下思いアピールってか？　安心しな、全員ボコボコにして地下牢に繋いでる。ただし、この先どうなるかはあんたの態度次第だぜ。お漏らし姫さんよぉ": "哈，是在展示你關心部下嗎？　放心吧，所有人都被痛扁一頓關在地牢裏了。但是，接下來會怎麼樣就要看你的態度了。失禁公主啊", "そ、そう……無事なら、いいのよ……っ、くっ、あ、はぁっ……": "這，這樣啊……沒事就好……咕，啊，哈啊……", "なんとか太ももに力を込めて下肢を浮かせることで、局部と三角の頂点の間に空間を作ろうと試みるシンデレラ。": "仙杜瑞拉試圖在大腿上用力抬起下肢，試圖在局部和三角的頂點之間製造空間。", "しかし、それに周囲の男たちが気づかないはずもなく。": "但是，周圍的男人們不可能沒有注意到。", "おう！　何ごそごそやってんだよ！": "喂！你在偷偷摸摸幹什麼呢！", "レジスタンス2": "抵抗組織2", "んぐううぅぅぅっ！？　んぁ、あっ、くううう……っ！！": "嗯嗚嗚嗚嗚嗚嗚！？嗯啊，啊，嗚嗚嗚嗚……！！", "腕を拘束する鎖を乱暴に揺さぶられただけで、ギリギリのバランスで保たれていた姿勢は崩れ、局部はあえなく木馬の角に潰される。": "只是粗暴地搖晃着束縛手臂的鎖鏈，就讓勉強保持平衡的姿勢崩潰，局部被木馬的角無情地壓碎。", "おとなしく、玉璽を渡すんだ。どこに隠してるんだ、ああん？": "老實點，把玉璽交出來。你把它藏在哪裏了，啊？", "シンデレラは苦痛に顔を歪めながら、男たちの様子を観察する。": "仙杜瑞拉一邊痛苦地扭曲着臉，一邊觀察着男人們的樣子。", "（大臣からのレクで聞いていた、例の『セレスティアル』って連中で間違いなさそうね……けど、まさかあの警備体制をものともせずに襲撃するなんて）": "（看來他們就是大臣所說的那個“塞雷斯蒂亞”的傢伙……但是，沒想到他們竟然能無視那個警備體制發動襲擊）", "（見る限り犯人はおそらく７名……たったの７名だなんて。先制攻撃になった爆薬と、続く魔法攻撃が決め手になってしまったわね……）": "（就我所見，犯人恐怕有7個人……只有7個人。先發制人的炸藥和隨後的魔法攻擊成爲了決定性的手段……）", "ルートを完全に読まれていたとしか考えられない。しかし定期連絡が途絶えればオトギノクニ随一と言われるガラスの騎士団が緊急出動する。すぐにここを見つけ出すはずだ。": "只能認爲路線完全被看穿了。但是，如果定期聯絡中斷，童話之國首屈一指的玻璃騎士團就會緊急出動。應該很快就會找到這裏。", "くぅっ、ううっ、はぁ……っ、はぁっ、はぁ、あっ、そう簡単に……あなたたちの思い通りになると、思わないことね……っ、う、くううっ……！": "咕，嗚嗚，哈啊……哈啊，哈啊，啊，別以爲……能這麼簡單……就如你們所願……嗚，咕嗚嗚……！", "苦痛に顔を歪ませながらも耐え続けるシンデレラ。": "仙杜瑞拉雖然痛苦地扭曲着臉，但還是繼續忍耐着。", "敵の狙いは、シンデレラの権限を象徴する『玉璽』――現在も彼女が魔法により隠している、国の重要なアイテムだ。": "敵人的目標是象徵仙杜瑞拉權限的“玉璽”——現在也由她用魔法隱藏着的，國家的重要道具。", "部下たちの命を奪えば、シンデレラが態度を硬化させるのは明らか。敵はなんとか彼女への拷問によって玉璽を奪おうと試みている。": "如果奪走部下的性命，仙杜瑞拉的態度明顯會變得強硬。敵人正試圖通過拷問她來奪取玉璽。", "そして時間が限られることも、彼らは先刻承知のはずだ。": "而且他們應該也知道時間有限。", "おらぁっ！　さっさと出せ！！": "喂！快點交出來！！", "んんぐううぅぅっ！　んぁ、あっ、や、やめっ……はぁっ、あっ、あぁうっ……！？": "嗯嗯咕嗚嗚嗚嗚！嗯啊，啊，住，住手……哈啊，啊，啊啊嗚……！？", "男の操作によって木馬はわずかに振動を始めた。": "在男人的操作下，木馬開始微微震動。", "シンデレラは苦痛のほかに、違う感覚が生じ始めていることに気づく――": "仙杜瑞拉注意到除了痛苦之外，還開始產生不同的感覺——", "あ、あぁうっ、んっ、くううっ！　や、やめなさいっ、はぁっ、あっ、な、なによこれ……どうやって、動いてるわけ……っ": "啊，啊啊嗚，嗯，咕嗚嗚！住，住手，哈啊，啊，這，這是什麼……是怎麼，動起來的……", "い、いやっ、あぁっ、は、はぁっ、くうううっ……！　こんなの、だ、だめ……っ、これ以上、私を愚弄すると……う、うぁ、あぁっ": "不，不要，啊啊，哈，哈啊，咕嗚嗚嗚……！這種，不，不行……再繼續，愚弄我的話……嗚，嗚啊，啊啊", "愚弄すると、なんだよ。続きを言ってみろよ。情けなく小便漏らしてる女が、何できるっていうんだ？　あぁん？": "愚弄你的話，會怎麼樣？說啊。你這個丟臉地尿褲子的女人，還能做什麼？　啊？", "んぁ、はぁっ、あはぁっ……や、やめて……っ、ん、くっ、ふぅっ、そんなに動かしたらっ、あっ、ああっ！": "嗯啊，哈啊，啊哈啊……住，住手……嗯，咕，呼，這麼動的話，啊，啊啊！", "男たちは自動的に小刻みな振動を繰り返す木馬に任せきりにはせず、ひとりは木馬を時折蹴りつけることでさらに強い衝撃を下半身に与えた。": "男人們沒有把仙杜瑞拉完全交給自動反覆震動的木馬，其中一個人時不時踢木馬，給仙杜瑞拉的下半身帶來更強烈的衝擊。", "あるいは別のひとりは、腕の拘束を乱暴に引っ張ることでシンデレラのバランスを奪い、より局部が無防備になるように仕向ける。": "另一個人粗暴地拉扯束縛仙杜瑞拉手臂的繩子，奪走仙杜瑞拉的平衡，讓她的私處更加毫無防備。", "や、あっ、はぁっ……んくっ、ふっ、ふぁ、あぁうっ！　これ、だめぇ……っ、だんだん、変な感じに、なって……っ、はぁうっ、んぅっ！": "不，啊，哈啊……嗯咕，呼，呼啊，啊啊嗚！　這個，不行……漸漸，變得，奇怪的感覺……哈啊嗚，嗯嗚！", "や、あっ、こすれ、ちゃうっ……あぁんっ！　んっ、見ない、でっ……！": "不，啊，摩擦，到了……啊啊嗯！　嗯，不要，看……！", "男たちはその主目的もさることながら、仇敵と位置付けるシンデレラのみじめな姿に好奇の視線を向けてもいた。": "男人們的主要目的自不必說，他們還對仇敵仙杜瑞拉的悲慘模樣投以好奇的目光。", "おいおい、だんだん妙な声になってきてんなぁ！　プリンセス・シンデレラともあろうものが、木馬で感じちゃうってかぁ？　おぉい！": "喂喂，你的聲音越來越奇怪了！　仙杜瑞拉公主，你騎着木馬有感覺了嗎？　喂！", "あああううっ！　や、やめっ、揺さぶらないで……っ！　はぁ、あっ、くっ……んぁっ、あぁうっ！": "啊啊啊嗚嗚！　不，不要，不要搖……！　哈啊，啊，咕……嗯啊，啊啊嗚！", "（お酒を飲むのを我慢して……紛らわせるためにお水ばっかり飲んでいたのが、ここにきて……う、ううっ……！）": "（我忍着不喝酒……爲了分散注意力，一直喝着水，結果現在……嗚，嗚嗚……！）", "既に一度、失禁してしまってはいるが……さらなる粗相をしたくはない。": "雖然已經失禁過一次了……但我不想再失禁了。", "だが、いまや木馬が彼女にもたらすのは苦痛だけではなくなっていた。": "但是，現在木馬帶給她的已經不僅僅是痛苦了。", "局部への小刻みな振動は確実に性的快楽も伴い、その影響なのか、せき止めるための筋力が弛緩し始めていた。": "對私處的微小震動確實伴隨着性快感，也許是這個原因，用來阻止的肌肉開始鬆弛了。", "あ、やっ、もうっ、だめっ、あっ、あぁっ……はぁっ、あっ、変に、なっちゃう……っ！": "啊，呀，已經，不行了，啊，啊啊……哈啊，啊，要變得，奇怪了……！", "おう、イッちまうのか？　おいっ！": "哦，要去了嗎？　喂！", "乱暴に木馬が蹴られ、刺激が伝わる。": "木馬被粗暴地踢了一下，刺激傳了過來。", "既にシンデレラの忍耐は限界に達していた。": "仙杜瑞拉的忍耐已經達到了極限。", "ああぁっ、だめ、んぁ、も、もう、むりぃ……っ！　がまん、できないのっ、あっ、はぁっ、あぁんっ": "啊啊啊，不行，嗯啊，已，已經，不行了……！　忍不住了，啊，哈啊，啊啊嗯", "だ、めぇ……っ、で、ちゃうっ、あっ、あぁっ、でるっ、あっ、ああああっ！": "不，行了……要，出來了，啊，啊啊，出來了，啊，啊啊啊啊！", "あふぁあああぁぁぁ……！　はぁっ、ふぁ、ひぅ、んんぁああ……": "啊呼啊啊啊啊啊啊……！　哈啊，呼啊，噫，嗯嗯啊啊啊……", "シンデレラの股間からは、さらに尿が放たれた。": "仙杜瑞拉的股間，再次放出了尿液。", "破られた服の裾、そして木馬、彼女自身の太ももと、尿は飛び散り各所を濡らした。": "尿液飛濺到被撕破的衣服下襬，木馬，還有她自己的大腿上，將各處都弄溼了。", "おいおい！　また漏らしたのかよ、この姫様はよぉ！": "喂喂！　這位公主殿下，又失禁了啊！", "人の上に立とうってやつが、シモの自己管理もできないとは笑わせるぜ！": "想要站在別人之上的人，連下半身的管理都做不到，真是笑死人了！", "い、やぁ……っ、こんなの、むり、よぉ……っ、はぁっ、あっ、あぁう……": "不，要……這種事，我，做不到……哈啊，啊，啊啊嗚……", "放尿の解放感も快楽の一種。": "放尿的解放感也是一種快樂。", "様々な感覚がないまぜになって、シンデレラの意識はもうろうとし始めていた。": "各種各樣的感覺混雜在一起，仙杜瑞拉的意識開始變得模糊。", "おしっこ、出ちゃったぁ……おもらし、みないでぇ……いやぁっ……": "小便，出來了……不要，看我失禁……不要啊……", "うわごとのように繰り返すシンデレラ。": "仙杜瑞拉像是夢囈一般重複着。", "救助が到着するまで、その後の記憶は彼女自身、曖昧なままだった。": "在救援到達之前，她對之後的記憶，已經變得模糊不清了。"}