{"まあ……いろいろあって、お見合いのお相手には丁重にお断りさせてもらったんだぁ。本当にごめんなさい、って": "嗯……發生了很多事，我鄭重地拒絕了相親對象。真的非常抱歉", "エミリー": "艾蜜莉", "あ、手紙とかじゃなくて直接会いに行ったの？": "啊，不是寫信而是直接去見他嗎？", "ティンカー・ベル": "汀可貝兒", "申し訳ないもん。ビンタくらいはされてもいいって気持ちで行ったけど……それ以上にきつかったねぇ": "因爲我覺得很抱歉。我去了，做好了被扇耳光的準備……但比那更嚴重", "え！？　じゃあグーパンってこと！？": "哎！？　那你是被揍了嗎！？", "そうだと思った……って言われた": "他跟我說……他覺得我會被揍", "あー……なるほどねぇ……。うわぁ、それ考えちゃうなぁ": "啊……原來如此……嗚哇，那還真是……", "今回だいぶダダ漏れてたとはいえ、それに気づくくらいエミリーのこと見てくれてたってことだもんね。しかも今に始まったことじゃないだろうから": "雖然這次暴露得比較明顯，但這也說明他一直都在關注着艾蜜莉。而且這也不是第一次了", "全部わかった上で、デートも何回かしてくれてたんだよねぇ。そう考えたら、エミリーってまだまだお子ちゃまだったのかなって、ちょっと反省": "他明明知道一切，卻還是陪我約會了好幾次。這麼一想，艾蜜莉還是個小孩子呢，我得反省一下", "で、晴れて人間さんともいわゆるそういう関係になった、ってことなのね？　私としては複雑だけど……エミリーひとり加わったくらい、いまさらとも言えるし": "所以，你和人君正式成爲了那種關係，是嗎？　雖然我心情有點複雜……但事到如今，多一個艾蜜莉也沒什麼", "シンデレラ": "仙杜瑞拉", "ってことは、もうイケメン漁りも終わり？": "那你以後就不去釣帥哥了？", "ううん、やめないよぅ？": "不，我不會停的哦？", "え？　そ、そうなのか？": "哎？　是，是嗎？", "人間": "人君", "うん、なんでやめると思ったの？　もしかして一晩の出来事で、エミリーを自分のものにできるとか思っちゃったぁ？": "是啊，爲什麼你會覺得我會停手呢？　難道你以爲一晚上的事情，就能讓艾蜜莉變成你的東西嗎？", "あら、これは前途多難ね": "哎呀，看來前途多舛呢", "ていうかジャコヴァ……あんたの妹は結局、作家に集中する気なさそうですよ、と……": "雅各巴……你的妹妹好像還是不打算專心寫作呢……", "まさかだよねぇ？　１回ちょっとなんかあっただけで勘違いする男の人って多いけど、人間さんはそんな人じゃないよね？": "不會吧？　雖然有很多男人只因爲發生過一次關係就自以爲是，但人君不是那種人吧？", "お、おう……": "嗯，嗯……", "強がるなって": "別逞強了", "友達止まりって自分に制限かけるのはやめる。けど、尽くしすぎて疲れるのは嫌だから、いままで通りの気ままなエミリーでいたいなぁって": "我不想再給自己設限，只停留在朋友關係了。但是，我也不想因爲付出太多而感到疲憊，所以我想保持和以前一樣的隨性", "ま、まあ……いわゆる恋人関係になるのは無理だし、とりあえず最初はそこからでいい……のかな": "嗯，嗯……畢竟我們也不可能成爲戀人關係，所以先從這裏開始……可以吧", "当然でしょ。誰かのことを特定の恋人にするには、人間さんは精算しなくちゃいけないこと山程あるんだから": "當然了。要讓人類君和某個人成爲戀人，人類君需要解決的問題可是堆積如山", "ティンカだって、ここから先はエミリーとはライバルなんだし？　最後まで面倒みるつもりなんて、さらっさらないからね！": "汀可今後也是艾蜜莉的競爭對手哦？我可不打算照顧你到最後！", "ってことで、お互い色々あるんだしオープンな感じにしていけばいいんじゃない？　気持ちはある、けど束縛はしない、ってことで": "所以，我們彼此都有很多事要處理，所以保持開放的心態不就好了嗎？雖然有好感，但不束縛對方", "やれやれ……お騒がせなふたりだったけど、これで一応落ち着いたってことでいいのかな": "真是的……雖然你們兩個很吵，但這樣姑且算是平靜下來了吧", "まあ、そうなのかな……っと、スホマが。お、ナイスルッキングガイのふたりからだ。おお、合コン……？": "嗯，是這樣吧……啊，我的手機響了。哦，是兩個帥哥發來的。哦，聯誼……？", "『★５クラスの強いビジュの子が勢ぞろい』……アツいな、これ。もちろん行く行く、っと……": "『★5班的高顏值女生齊聚一堂』……好熱啊。我當然會去，嗯……", "なにそれ。女の子のいる飲み会？": "那是什麼？有女生參加的酒會？", "え？　いや、まあ……": "誒？　不是，這個……", "行かないで": "別去", "え！？　い、いや、でもオープンにって……": "誒！？　不，不是，但是你說要公開……", "あ、自由だよ。制限はかけられないから。人間さんの思ったように行動していいの。でもエミリーは行かないでとは言う": "啊，是自由的。因爲不能限制。人間君就按照自己的想法行動就好。但是艾蜜莉會說別去", "行ってほしくないもん。別にその気持ちを言葉にするのは良くない？　それ受けてどうするかは人間さん次第だけど": "因爲我不希望你去。把這種心情說出來不好嗎？　接受之後要怎麼做就看人間君了", "ええ……？": "誒誒……？", "エミリーは行かないでほしいって言ってるよ。どうするぅ？": "艾蜜莉說了不希望你去哦。怎麼辦？", "うっわ……この女、めんどくさっ": "哇……這女人，好麻煩", "えーっ、ひどいよぅ！": "誒，好過分！"}