{"はぁ……何だか、身体がふらふらします……": "哈啊……感覺，身體輕飄飄的……", "ジキル": "節基爾", "ちょ、大丈夫ッスかジキルさん？　顔が赤いッスよ？": "咦，節基爾小姐你沒事吧？臉好紅啊？", "デュプリ": "杜普利", "ほんとね。具合が悪いなら、休んだ方がいいわ": "真的。身體不舒服的話，還是休息一下比較好", "アルギッツ": "阿爾吉茲", "いえ……大丈夫です。きっと、ちょっとシャンパンで酔ってしまったんだと思います": "不……我沒事。肯定是喝香檳喝醉了", "しばらくすれば、きっと酔いも冷めますから。せっかくカジノに来たんですし、もっと遊んでいきましょう": "過一會兒，酒勁就會退了。難得來一次賭場，我們再多玩一會兒吧", "ならいいけど……。さて、次はどのゲームにしようかしら。ここで勝って、美容グッズを買うお金を稼がなきゃ！": "那就好……那麼，接下來玩什麼遊戲呢。我得在這裏贏錢，賺夠買美容用品的錢！", "アルギッツさんは、美容のためなら努力を惜しみまないですね": "阿爾吉茲小姐爲了美容，真是不遺餘力啊", "そうよ。今日の私より、明日の私はもっと綺麗であるべきなの！さて。じゃ、花札で一発勝負してくるわね！": "當然了。明天的我，一定要比今天的我更漂亮！那麼，我就去玩花牌，一局定勝負！", "頑張ってください、アルギッツさん": "加油，阿爾吉茲小姐", "ボクは、どんなゲームでも全身全霊で臨むッスよ！": "我不管玩什麼遊戲都會全力以赴的！", "あまり無理はしない方がいいですよ、デュプリ・ライブラさん": "不要太勉強自己哦，杜普利·萊布拉小姐", "大丈夫、任せてくださいッス！　そんじゃ、行ってきまーっす！": "沒事的，交給我吧！　那麼，我出發了！", "くれぐれも、全財産投げ打たないように気を付けてくださいね": "請務必注意不要把全部財產都賭出去哦", "ふふ。みなさん、楽しそうでよかったです。人間さんは、どのゲームにされますか？": "嘿嘿。大家看起來都很開心呢。人間君，你要玩什麼遊戲呢？", "え、私とスロットで勝負ですか？　いいですね": "哎，要和我玩老虎機嗎？可以啊", "そろそろ、動体視力の薬も切れているでしょうから、きっと、私にも勝ち目はありますね": "動態視力藥劑的效果差不多要消失了，我肯定也有勝算的", "あの、人間さん……。もし、私が勝ったら、お願いがあるんですけど……": "那個，人間君……如果我贏了，我有個請求……", "どんなお願いかは、私が勝ってからお伝えします。では、いきますね……それっ": "具體是什麼請求，等我贏了再告訴你。那麼，我要上了……嘿", "ジキルは、こちらを少し強引に引っ張って、カジノ会場のひと気のないところに連れてくる。": "節基爾強行拉着我，把我帶到了賭場會場的無人角落。", "すると突然、ジキルはこちらを床に押し倒した。いったいどうしたのだろうか……？": "然後，節基爾突然把我推倒在了地上。到底怎麼了……？", "はぁ……はぁ、わ、私……もう、我慢できなくて……実は、誤って……媚薬を、飲んでしまったんです": "哈啊……哈啊，我，我……已經，忍不住了……其實，我不小心……喝下了，媚藥", "だから……お願いです。ここで、私と……して、くれませんか……？": "所以……拜託了。可以在這裏，和我……做嗎……？", "そう言って、ジキルは自ら衣装をはだけさせ、こちらの上にまたがるように乗る。": "節基爾一邊說，一邊自己脫下衣服，跨坐在我身上。", "お願いとはこのことか……？そう問いかけると、ジキルは潤んだ目でうなずいた。": "這就是她的請求嗎……？我這麼問，節基爾用溼潤的眼睛點了點頭。", "はい……私、もう人間さんと、エッチしたくて、たまらないんです……": "是的……我已經，想和人間君做愛，想得不得了了……", "私の方から……入れても、いいですか？もう、準備はできていますので……": "可以由我來……插進去嗎？我已經，準備好了……", "ジキルの発情した表情に、こちらも興奮してしまう。": "節基爾發情的表情，讓我也興奮了起來。", "露出した股間の屹立を見ると、ジキルは息を荒げた。": "看到我露出的屹立，節基爾的呼吸變得急促。", "あぁ……はぁ、はぁ……人間さんのペニスも、こんなに勃起して……。はぁ、あぅん……": "啊啊……哈啊，哈啊……人間君的肉棒，也勃起得這麼厲害……哈啊，啊嗯……", "人間さんも、私とのセックスを、期待してくれているんですか……？う、嬉しい、です……。こんな私にも、興奮してくれて……": "人間君也，期待着和我做愛嗎……？我，我好高興……你對這樣的我，也感到興奮……", "ジキルは、もう我慢できないといったように、秘部をこちらの屹立に押し付けている。": "節基爾像是已經無法忍耐一樣，把祕部壓在我的屹立上。", "はぁ……あぁぁっ……ご、ごめんなさい……私、待てなくなって、しまって……あぁ……": "哈啊……啊啊啊……對，對不起……我，已經等不及了……啊啊……", "わ、私の……膣口から、もう分泌液が、溢れて……人間さんの、ペニスを汚してしまっています……はぁ……": "我的……陰道口，已經分泌出，液體了……弄髒了，人間君的肉棒……哈啊……", "彼女の言う通り、こちらの肉竿はたっぷりと蜜にまみれている。": "正如她所說，我的肉棒已經沾滿了蜜液。", "淫らな液でてらてらと光る様は、より興奮を誘った。": "淫蕩的液體反射着光芒，更加刺激了我的興奮。", "も、もっと……擦っても、いいですか……？　あぁっ……まだ、挿入して、いないのに……固くて……ふぁあん……": "可，可以……再摩擦一下嗎……？　啊啊……明明，還沒有插進去……卻這麼硬……呼啊啊嗯……", "すごく、熱い、です……はうぅ……。ペニスに、血液が集まっている証拠、ですね……んん……ふぅ……": "非常，熱……哈嗚……這是血液，集中到肉棒上的證據，對吧……嗯嗯……呼……", "ディーラーの衣装を着崩して、艶やかな腰つきで秘部を擦りつけるジキルの姿は、とても淫靡だ。": "節基爾衣冠不整，用妖豔的腰肢摩擦着祕部，這副模樣非常淫靡。", "こちらも、ぬめった肉襞で刺激されて、さらに肉竿に芯を持たせてしまう。": "我也被溼滑的肉壁刺激着，肉棒變得更加堅挺。", "はぁあっ……んん、ふっ……あぁ、ペニスが……私の、陰部で……脈打って、います……んぁあ……": "哈啊啊……嗯嗯，呼……啊啊，肉棒……在我的，陰部……跳動着……嗯啊啊……", "もう、私……身体中の、血液が……沸騰しそう、です……。あぁん……ふぁ、あぁ……はぁ、あんっ……": "我已經……全身的，血液……都快要沸騰了……。啊啊嗯……呼啊，啊啊……哈啊，啊嗯……", "ここまで膣口を潤わせて興奮しているのに、ジキルはまだ挿入しようとしない。": "節基爾的穴口已經溼潤到如此興奮的程度，卻還不打算插入。", "はぁっ……せっかくの、人間さんとのエッチ、ですから……頑張って、我慢して……楽しみたいと、思って……はぁうっ": "哈啊……難得，能和人間君做愛……我想，努力忍耐……享受這個過程……哈啊嗚", "しかし、いつもより大胆なジキルに、我慢が利かなくなっている。": "但是，比平時更加大膽的節基爾，讓我再也無法忍耐。", "たまらずに、開いた膣口に屹立を挿入した。": "我忍不住，將屹立插入了張開的穴口。", "はぁあぁうっ……！　あ、あうぅんっ！　やぁあっ！そ、そんなに……いきなり、挿入され、てはっ……はぁあ！": "哈啊啊啊嗚……！　啊，啊嗚嗚嗯！　呀啊啊！這，這麼……突然，插進來的話……哈啊啊！", "あん、あっ、ふぁぁあっ！　じ、焦らして、いたから……も、私……これだけで、絶頂して、しまいそう、ですっ……": "啊嗯，啊，呼啊啊啊！　因，因爲，剛纔一直在挑逗我……我，我……光是這樣，就快要，高潮了……", "ジキルの膣内はすっかり熟して、柔らかな蠕動でこちらを受け入れてくれている。": "節基爾的穴內已經完全熟透，用柔軟的蠕動接納着我。", "あぁうん、ふぁ、あはぁあっ！　あふぅうっ……あぁ、腰の、反射がぁ……あんっ、止まらない、ですっ……！": "啊啊嗚嗯，呼啊，啊哈啊啊！　啊呼嗚嗚……啊啊，腰的，反射……啊嗯，停不下來，了……！", "はぁあっ、あふぅうんっ……わ、わかり、ますっ……膣内が、うねって……ペニスを、咥えている、のが……んぁっ": "哈啊啊，啊呼嗚嗚嗯……我，我知道，的……穴內，蠕動着……含着，肉棒……嗯啊", "下からの律動よりも激しく、ジキルの腰は上下する。": "節基爾的腰上下襬動，比從下面的律動更加激烈。", "そのたびに、たわわな双丘とうさぎの耳が跳ねていた。": "每次擺動，豐滿的雙丘和兔耳都會跳動。", "あぁん、あはぁっ！　あ、腰……強く、するとっ……奥、子宮口に、亀頭が……届いて、あ、ああぁあっ！　はぁ！": "啊啊嗯，啊哈啊！　腰，腰……動得，用力的話……龜頭，就會……頂到，深處，子宮口，啊，啊啊啊啊！　哈啊！", "そ、そこ……すごい、ですっ……！　はぁ、あふぅん！身体中、に……快感の、波がっ……やぁあん、すごいぃ！": "那，那裏……好厲害……！　哈啊，啊呼嗚嗯！快感的，波浪……傳遍，全身……呀啊啊嗯，好厲害！", "ここがカジノ会場であることを忘れたかのように、嬌声を上げるジキル。": "節基爾發出嬌喘，彷彿忘記了這裏是賭場會場。", "あえて結合部をこちらに見せつけ、視覚的な興奮を煽っている。": "她故意讓我看結合處，煽動我的視覺興奮。", "ど、どうです……か……？　あうぅんっ、わ、私と、あなたが……分泌液を、ぐちゃぐちゃにして……交わって、いますっ……はぁ！": "怎，怎麼樣……？　啊嗚嗚嗯，我，我和你……分泌液，攪在一起……交合，了……哈啊！", "あなたのペニスで、子宮口が刺激される、たびに……あうぅうん、膣からの、分泌液……溢れて、しまうんです……！": "每次，你的肉棒，刺激子宮口……啊嗚嗚嗯，小穴的，分泌液……就會，溢出來……！", "律動のたびに、先走りと愛液が混ざり合って泡立つ。": "每次律動，預射液和愛液都會混合在一起起泡。", "膣内の圧もこちらの射精感も強くなり、お互いの限界を知らせた。": "穴內的壓力和我的射精感都變強了，我們都知道彼此的極限。", "はぁ、はぁぁっ……あぁ、もう快感が、最高潮で……あんっ、絶頂、します……はぁあん、あ、来るぅ！": "哈啊，哈啊啊……啊啊，快感，已經到最高潮了……啊嗯，要，高潮了……哈啊啊嗯，啊，來了！", "あふうぁあぁああぁあぁぁああぁぁぁんんっ……！！": "啊呼啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊嗯嗯……！！", "大きく背を反らせて、ジキルはがくがくと身体を震わせる。": "節基爾身體大幅後仰，全身顫抖。", "多くの客がいるカジノ会場で、激しい絶頂を迎えた。": "在有衆多客人的賭場會場，迎來了激烈的高潮。", "その卑猥な姿に触発され、こちらも最後のひと突きで、ジキルの中に精を放った。": "被她淫蕩的樣子刺激，我也在最後一刺，將精液射在了節基爾體內。", "ふぁ……はぁ、はぅん……んぁ……す、すごかった、です……。薬の、効果とはいえ……私、こんなに昂って……あぁ……": "呼啊……哈啊，哈嗚嗯……嗯啊……好，好厲害……。雖說是，藥的效果……我，居然這麼興奮……啊啊……", "あ……わ、私……つい、夢中になってしまいました……。ここ、カジノ、でしたよね……はぁ……": "啊……我，我……不小心，入迷了……。這裏是，賭場吧……哈啊……", "やっと我に返った表情をするジキルだが、それよりも快感の余韻が勝ってしまっているようだ。": "節基爾終於回過神來，但快感的餘韻似乎更勝一籌。", "人間さん……。ありがとうございます。こんなところで発情してしまった私に、付き合ってくれて……": "人間君……謝謝你。陪我，在這種地方發情……", "こんなはしたない女、幻滅してしまいましたか……？": "我這麼下流的女人，讓你幻滅了嗎……？", "首をかしげてそう尋ねるジキルに、そんなことはないと応えるように、下から一度腰を打ち付ける。": "節基爾歪着頭問道，我從下面頂了一下她的腰，表示沒有這回事。", "ひゃん……も、絶頂したばかり、ですから……あんまり、しないで、ください……": "呀嗯……剛，剛剛纔高潮過……請不要，這麼激烈……", "でも、あなたの精液をもらえて、よかったです……。これは、お清めのエッチです、から……はう……": "但是，能收到你的精液，真是太好了……。因爲，這是，淨化的性愛……哈嗚……", "お清め、とは何を指すのかはわかりかねたが、満足そうなジキルの顔を見て、お互いに微笑むのだった――": "雖然不知道“淨化”指的是什麼，但看到節基爾滿足的表情，我們互相微笑着——"}