{"あーあ……なんでこんなにきれいに晴れちゃうかなぁ": "啊ー啊……爲什麼天氣這麼好啊", "ティンカー・ベル": "汀可貝兒", "えっ、晴れて良かったじゃないですか。天気が悪いときの海の旅は地獄ですよ": "誒，天氣好不是很好嗎。天氣不好的時候坐船旅行可是地獄哦", "ピュルテ": "看板", "行きたくないんでしょ。ここまで来といてなーに言ってるんだか": "你不是不想去嗎。都到這裏了還說什麼呢", "エミリー": "艾蜜莉", "フックにちゃんと謝りたいし、お礼を言いたい……ってティンカが言い出したんじゃないか": "想好好向虎克道歉，想向他道謝……這不是汀可說的嗎", "人間": "人間", "わかってる！　わかってるけど、いざこうしてネバーランドまで来ちゃうと、なんかふんぎりがつかないっていうか": "我知道！　雖然知道，但是真的到了夢幻島，就感覺下不了決心", "いつも思い切りのいいティンカちゃんにしては珍しいですよね": "對於總是很果斷的汀可醬來說真是少見呢", "それだけ根が深いってことだよねぇ。フックとはもう、因縁の相手ってやつなんでしょ": "說明你們的恩怨很深啊。虎克已經是你的宿敵了", "だってさぁ！　創造期の頃からずっとケンカして言い合ってきて、いまさらありがとうとかどんな顔して言えばいいわけ？": "可是！從創造期開始就一直吵架，事到如今要我怎麼向他道謝？", "ほんと、なんであいつ、ティンカのこと助けてくれたりしたんだろ……": "真是的，爲什麼那傢伙會幫助汀可呢……", "なんでって、確かそれはフックさんが言ってましたよね？": "爲什麼？我記得虎克先生說過吧？", "いやだから、わかってるんだって。ぜーんぶわかった上で、うだうだ言ってるんだよぅ、この人": "不，所以說，我都知道。我是在知道一切的情況下，還在嘮嘮叨叨的", "ま、普段では見られないティンカの一面って考えると、これはこれで可愛いところだけどな": "不過，一想到這是平時看不到的汀可的一面，就覺得挺可愛的", "えっ、ほんと？": "誒，真的嗎？", "こらっ、人間さんってば甘やかしちゃだめだよぅ": "你啊，不能太寵人類君哦", "いやあ、隠しきれない魅力が漏れ出ちゃってるカンジ？　ティンカってば罪作りなオンナだね〜！　そっか、うじうじ悩んでるのも魅力なんだね": "不，感覺是無法隱藏的魅力溢出來了？　汀可真是個罪惡的女人呢！　這樣啊，扭扭捏捏煩惱的樣子也是魅力呢", "そうやって勘違いしてもなんの解決にもならないよ？": "即使你這樣誤會也解決不了任何問題哦？", "だってほら、リメイクだって成功しちゃったわけじゃん。ティンカのオトナの魅力で人間さんをイチコロにしちゃうのも余裕っていうか？": "你看，重製不是也成功了嗎。用汀可的成熟魅力把人類君一擊必殺也是小菜一碟吧？", "わかりやすく調子に乗ってて腹立つなぁ": "簡直是得意忘形，真讓人火大", "え、留守？　そっか、フックは留守かー！　留守なら仕方ないね！": "哎，不在？　這樣啊，虎克不在啊！　不在的話也沒辦法了！", "いつ戻られるご予定なんですか？": "什麼時候回來呢？", "それまで待たせてもらってもいいかなぁ": "可以讓我們等到那個時候嗎", "え、ちょ、ふたりとも！？": "哎，等，你們兩個！？", "いやふたりの行動はめちゃくちゃ正しいだろ": "不，你們兩個的行動非常正確", "うう……そ、そうだよね……": "嗚嗚……是，是啊……", "実はこのあたりの海域に、よそから来た見慣れない海賊がうろついてまして……そいつらの根城を探すために見回ってるんです": "其實這附近的海域，有沒見過的外來海盜在徘徊……爲了尋找他們的根據地，我們正在巡邏", "フック配下の海賊": "虎克部下的海盜", "そうなんですか。となると、１日や２日では戻って来れませんよね": "是這樣啊。這樣的話，一兩天是回不來了吧", "ふうん……": "嗯……", "うーん、さすがにそれはしょうがないかぁ。ティンカ、出直すぅ？": "嗯，這也沒辦法啊。汀可，要不我們下次再來？", "……ちょっと思いついたことがあるんだけど": "……我倒是想到了一個主意", "感謝の気持ちをさ、言葉にしなくてもいいんじゃないかな": "感謝的心情，不用說出來也可以吧", "プレゼントとか、そういうことですか？": "比如說，送禮物之類的？", "そのわいて出てきてる新手の海賊っていうのをさ、ティンカが華麗にばばーんってやっつけちゃうっていうのはどう？": "那個突然冒出來的海盜，就由汀可華麗地把他們一網打盡，怎麼樣？", "なんか思ってたのと違うカンジになりそうだけど……まあ、だめではないかもねぇ": "總感覺和我想象的不太一樣……不過，也不是不行", "よしっ、船貸して！　ティンカ船長の出航だよ！": "好，把船借給我！　汀可船長要出航了！", "しかし、海は素人に甘くなかったーー": "但是，大海對新手來說並不友好ーー", "や、やばいっ、なにこの嵐！　どっかでフルートが悪さしてるんじゃないの！？": "不，不好，這暴風雨是怎麼回事！　是不是有誰在搗亂啊！？", "向こうに船がいるのが見えます！　フックさんたちが助けに来てくれたんでしょうか！？": "看見對面有船！　是虎克先生他們來救我們了嗎！？", "うわああっ！？　大砲撃ってきたぁ！？　あれ、もしかして……": "嗚哇啊啊！？　大炮打過來了！？　那個，難道是……", "悪い海賊！？　や、やばい、こっちもやり返さないと……": "壞海盜！？　不，不好，我們也要反擊……", "うわあああぁぁ！？": "嗚哇啊啊啊啊！？", "砲撃を受けた衝撃で海に投げ出されてしまったティンカー・ベル。彼女を海から引き上げたのはーー": "受到炮擊的衝擊，汀可貝兒被拋到了海里。將她從海里救上來的ーー", "ええ、間違いありません。こいつがフックのダチですぜ、船長": "是的，沒有錯。這傢伙就是虎克的死黨，船長", "敵海賊": "敵海賊", "くっ……は、放してよっ！　弱った女の子を縛り上げるとか、だから海賊はやなのっ！": "咕……放，放開我！　把弱小的女孩子綁起來什麼的，所以我才討厭海盜！", "砲撃を受け、長く海を漂った彼女にエルマイトも体力もほとんど残されていなかった。この場に人間さんがいれば或いは打開することもできたかもしれないが……。": "受到炮擊，長時間在海上漂流的她，無論是聖之力還是體力都幾乎耗盡了。如果人在這裏的話，或許還能打開局面……。", "放せってば！　この、クズっ！": "放開我！　你這個，人渣！", "なるほど、さすがフックが可愛がるだけあって元気な小娘だ。では、海賊のやり方っていうのを体で覚えてもらおうか……": "原來如此，不愧是虎克疼愛的傢伙，真是個有精神的小姑娘。那麼，就讓你用身體記住海盜的做法吧……", "敵船長": "敵船長", "ほう、こいつはなかなか……お子様みたいなヤツかと思ってたが、剥いてみると意外とエロい身体をしてるじゃねぇか……": "哦，這傢伙還挺……還以爲是個小孩子，脫了之後身體意外的色情啊……", "変な目で見ないでよっ！　や、やめて、放してってば！　くっ、かった……！　どんだけキツく結んでるんだよっ": "別用奇怪的眼神看我！　住，住手，放開我！　咕，可惡……！　這繩子綁得也太緊了吧", "くっ、ううっ、見ないでっ！　ティンカの裸っ、あんたたちに見せるもんじゃないんだから……っ！": "咕，嗚嗚，別看我！　汀可的裸體，不是給你們看的……！", "ほう、なるほど？　さてはお前、決まった男がいるんだな": "哦，原來如此？　看來你，已經有男人了啊", "え……な、なに言ってんの": "誒……你，你在說什麼", "海賊の語調に嫌な予感をおぼえたティンカー・ベルは慌てて言葉を濁そうとしたが、既に海賊は追及する態勢に入っており、下卑た笑みを浮かべ愉快そうにティンカー・ベルの縦筋を剣先でなぞった。": "汀可貝兒從海盜的語氣中感到了不祥的預感，慌忙想要矇混過去，但海盜已經進入了追問的態勢，露出下流的笑容，愉快地用劍尖沿着汀可貝兒的縱縫劃過。", "ひうっ……な、何するつもりっ……！？": "咿嗚……你，你想幹什麼……！？", "裸ってのはなぁ、俺たちに限らず他人に見せるもんじゃないんだ。なのに、わざわざ俺たちに見せるもんじゃない、と断るからには……": "裸體什麼的，可不是給我們看的。但是，你卻特意拒絕說不是給我們看的，也就是說……", "見せてもいい、いいや、むしろ見せたいとすら思う、心に決めた男がいる……そうだろう？": "你有可以給他看，不，不如說想給他看的男人……對吧？", "もちろんティンカー・ベルの脳裏に人間さんの姿があったことは事実だ。しかし、海賊がそれを知れば、嘲り嬲る材料にするのは明白。": "當然，汀可貝兒的腦海中確實浮現出了人間君的身影。但是，如果海盜知道了這件事，顯然會成爲嘲笑和欺負的材料。", "ティンカー・ベルは頑なに被りを振った。": "汀可貝兒頑固地搖了搖頭。", "そんなの、いないから……っ！　あんたたちの勘違いだよっ、そんな言葉尻つかまえて妄想広げて、気持ち悪いっ": "我纔沒有那種人……！　是你們誤會了，抓住我的話柄妄想，真噁心", "さて……その強がりがどこまで通用するか、確かめさせてもらうか……": "那麼……就讓我來確認一下，你的逞強能堅持到什麼時候吧……", "はぁっ！？　や、やだっ、何っ、やめてってば！　やあああぁぁっ！！": "哈啊！？　不，不要，幹什麼，住手啊！　呀啊啊啊啊啊！！", "容赦なく海賊の肉剣に貫かれるティンカー・ベル。": "海盜的肉劍毫不留情地貫穿了汀可貝兒。", "先ほどなぞった本物の剣先と違い鋭利ではないが、ろくに潤んでもいない膣肉に強引にねじ込めば当然、摩擦の痛みが生じる。": "雖然和剛纔劃過的真劍的劍尖不同，沒有那麼銳利，但強行插入沒有充分溼潤的陰道肉的話，當然會產生摩擦的疼痛。", "ううあああぁぁっ！　あっ、あぁっ！　いっ、たぁ……っ、あ、あうっ、こんなことして……後でどうなっても知らないからね……っ！": "嗚嗚啊啊啊啊啊！　啊，啊啊！　好，痛……啊，啊嗚，做了這種事……之後會怎麼樣我可不知道哦……！", "ん、んぐううっ、うぅっ、ふううっ……！　ぜったいっ……許さないからぁ……っ、あっ、んぅあああっ！": "嗯，嗯咕嗚嗚，嗚嗚，呼嗚嗚……！　我絕對……不會原諒你的……啊，嗯啊啊啊啊！", "はぁっ、あっ、くうううっ！　ん、はぁっ、あっ、さっさと、イッちゃいなよ……っ！　はぁっ、くっ、ううっ": "哈啊，啊，咕嗚嗚嗚！　嗯，哈啊，啊，快點，射出來啊……！　哈啊，咕，嗚嗚", "ずいぶん強気な小娘だな。ここまで海賊に犯されても、まだ態度を変えないか。いいだろう、泣いて謝るまで犯してやる": "真是個強硬的小姑娘啊。被海盜侵犯到這種地步，態度還是沒有改變嗎。好吧，我會侵犯到你哭着道歉爲止", "やっ……やれるもんなら、やってみなよ……っ！": "你……你要是能辦到的話，就試試看啊……！", "ネバーランドという出身地ゆえにか、ティンカー・ベルは海賊にこうして犯される経験自体、初めてではない。": "也許是因爲出身於夢幻島，汀可貝兒並不是第一次被海盜這樣侵犯。", "そして幸か不幸か、その経験からここで弱気な態度に出たところで、状況が何も改善しないことを知っていた。": "然後不知是幸運還是不幸，她從經驗中知道，即使在這裏表現出軟弱的態度，情況也不會有任何改善。", "もちろん強気に出ても改善しないが、同じならせめてプライドだけは維持したかった。": "當然，即使表現出強硬的態度也不會改善，但既然情況相同，至少要維持自己的尊嚴。", "（く……ううっ、せっかくリメイクの衣装も手に入れたのに、こんなにボロボロにされて……！）": "（嗚……嗚嗚，好不容易纔得到重製的服裝，卻被弄得這麼破爛……！）", "（このままここでヤラれまくって死んじゃう……？　ううん、絶対に助けに来る。でも、来るとしたら……フックか、人間さん……）": "（我會不會就這樣被侵犯到死呢……？不，他們一定會來救我的。但是，如果要來的話……虎克，還是人……）", "（どっちにも見られたくない……っ、こんな姿……！　ううううっ！）": "（我不想被他們看到……我這副模樣……！嗚嗚嗚嗚！）", "悔しさに唇を噛み締める。しかし、男の乱暴な突き上げに、すぐさま嗚咽にも似た声を漏らしながら、口を開いてしまう。": "她不甘心地咬着嘴脣。但是，男人粗暴的抽插，讓她立刻發出嗚咽般的聲音，張開了嘴。", "んんぅうああああぁっ！　あっ、あぁっ、はぁっ！　こ、こんな情けないところ、見られたくないっ、のにぃ……っ！": "嗯嗯嗚啊啊啊啊啊！啊，啊啊，哈啊！我，我不想被看到，這麼丟人的樣子……！", "やだっ、や、あっ、あぁっ！　なのにっ、あっ、はぁっ、体が熱くなってきちゃう……っ！　や、だぁっ、あっ、あぁんっ！": "不要，呀，啊，啊啊！但是，啊，哈啊，身體卻越來越熱……！不，要，啊，啊啊嗯！", "ふふん、口は生意気でも体は正直……というやつか。もうずいぶんいやらしく俺のチンポを締め付けてるぞ": "哼哼，嘴上很囂張，身體卻很誠實……就是這麼回事吧。你已經很下流地夾緊了我的肉棒哦", "そんなんじゃ、ないっ……く、あぁっ、んぅっ！　はぁっ、あっ、あぁうっ、やだっ、感じたくなんか、ないっ……んぁ、あぁっ！": "不是，那樣的……嗚，啊啊，嗯嗚！　哈啊，啊，啊啊嗚，不要，我不想，有感覺……嗯啊，啊啊！", "認めたくはないが、身体が反応し始めていることは彼女自身も自覚していた。このままでは絶頂を迎える痴態を下衆の前に晒してしまう。": "雖然不想承認，但她也意識到自己的身體已經開始有反應了。這樣下去，她就會在這些下三濫的面前露出高潮的醜態。", "それがわかっているのに、身体の奥からの衝動を抑えられない。": "儘管她知道這一點，卻無法抑制身體深處的衝動。", "んぁあああっ、あっ、ああっ、や、だめ、はっ、んっ、はぁっ、もう、動かない、でぇ……っ！": "嗯啊啊啊啊，啊，啊啊，不，不要，哈，嗯，哈啊，不要再，動了……！", "や、やぁっ、も、きちゃ……うぅっ、あっ、はぁっ、くるっ、んっ、はっ、ふぁあああっ！": "不，不要，要，去了……嗚嗚，啊，哈啊，來了，嗯，哈，呼啊啊啊啊！", "んんぁああああぁぁぁああああぁぁっ！！": "嗯嗯啊啊啊啊啊啊啊啊啊啊啊啊啊啊！！", "突き立てられた雄茎の先端から、自身の奥へ生温かいものが発射されるのを感じながら、ティンカー・ベルはついに絶頂してしまった。": "從插入的雄莖的尖端，她感覺到有溫熱的東西射進了自己的深處，汀可貝兒終於達到了高潮。", "はぁ……はぁ……あーあ、見ろよ……。あんなに嫌がってたのにナカ出しされてイッちまったぞ……？": "哈啊……哈啊……啊——啊，快看……。明明那麼討厭，卻因爲內射而高潮了……？", "あ……ああ……なんでティンカ、こんなことになってんの……": "啊……啊啊……爲什麼汀可，會變成這樣……", "ぜ、絶対に許さないから……仕返し、してやるっ。覚悟してなよ……": "絕，絕對饒不了你……我會，報復你的。做好覺悟吧……", "おーこわ。イキ顔晒してる小娘に何ができるか知らねーけどよ": "哦——好怕怕。雖然不知道露出高潮表情的小姑娘能做什麼", "く……ううっ、せっかくリメイクしたのに……っ！　ちゃんと力が残ってれば、こんなやつ……！": "咕……嗚嗚，好不容易重製了……！如果我還有力氣的話，這種傢伙……！", "悔しさに唇を噛むティンカー・ベル。": "汀可貝兒不甘心地咬着嘴脣。", "そのとき、配下の海賊たちの怒号が、離れた場所から聞こえてきた。": "這時，從遠處傳來了部下海賊們的怒吼聲。", "同時に、彼らを威圧するような凛とした通る声――": "同時，傳來了一道威壓他們的凜然聲音——", "サイアク……またフックに借りができちゃったじゃん……": "真倒黴……又欠虎克人情了……"}