{"あーあ……やんなっちゃうなぁ……": "啊——啊……真討厭……", "ティンカー・ベル": "汀可貝兒", "どうしたんですか、ティンカちゃん。ちゃんと和解できたんですから、良かったじゃないですか": "怎麼了，汀可。不是好好和解了嗎，這不是很好嗎", "ピュルテ": "看板", "でも結局、いろいろ失敗しちゃってフックのお世話になったわけだし、それに……なんか、あいつ煽ってくるんだよね！": "但是結果，因爲各種失敗而被虎克照顧了，而且……那傢伙，總是在煽動我！", "考えすぎなんじゃない？　エミリーはそんなふうに思わなかったけどなぁ": "是你想太多了吧？艾蜜莉不這麼認爲呢", "エミリー": "艾蜜莉", "ティンカしかわかんないレベルでちくちく言ってくるの！　ほんっと性格悪いよね、あいつ！": "用只有汀可才能明白的等級在挖苦我！那傢伙的性格真的很差勁！", "本当はさ……もっとかっこよく海賊をやっつけて、フックもびっくりさせてさぁ……。ありがとうございますってフックに言わせたかったよ": "其實啊……我本來想更帥氣地打敗海賊，讓虎克也大喫一驚……然後讓虎克對我說謝謝的", "いや趣旨と逆になってるじゃないか": "不，這和你的目的相反了吧", "人間": "人類", "違うんだって！　言わせたところでティンカが『いいの、これはあのときティンカを助けてくれたお返しだから』ってカッコよく決めるの": "不是的！　就算讓他說了，汀可也會說『沒關係，這是報答那個時候救了汀可的恩情』，然後帥氣地決定", "それ何かに影響されてるんですか？": "這是受到了什麼影響嗎？", "和解は一応したけど、ティンカのフックへのこじらせは全然変わってないんだねぇ……": "雖然姑且和解了，但汀可對虎克的怨恨完全沒有改變呢……", "いやもう、ティンカは心配でしょうがないんだよ。あいつがペトラに何か悪い影響を与えるんじゃないかって": "不，汀可真的很擔心啊。那傢伙會不會給佩特拉帶來什麼不好的影響", "それも前から言ってましたもんね。でもペトラさん、とっても優しくていい方ですよ。創造期と比べて変わったのかはわかりませんが": "這也是之前說過的呢。但是佩特拉小姐，是非常溫柔的好人哦。雖然不知道和創造期相比有沒有變化", "いい子なのは当たり前でしょ！　ティンカが一生懸命がんばって育てたんだから": "好孩子是理所當然的吧！　因爲是汀可拼命努力養大的", "そうなんだよなぁ。あのペトラを育てたんだもんなぁ……": "是啊。畢竟養育了那個佩特拉呢……", "『あの』ってどういう意味？": "『那個』是什麼意思？", "あんなに大きな娘がいる、って意味だよ。ペトラがいい子なのは俺も認めてるって": "有那麼大的女兒的意思哦。我也承認佩特拉是個好孩子", "あっ、人間さんってばティンカのことおばさん扱いしようとしてるでしょ！": "啊，人間君你又想把汀可當成阿姨了吧！", "おばさんとは思わないけどさ、ティンカには確かにママっぽさはあるかもねぇ。意外とこう、癒やしっていうかさ": "雖然不覺得是阿姨，但汀可確實有媽媽的感覺呢。意外地，怎麼說呢，有治癒感", "それ、言われるんだよね。結局もう、ティンカのモテ期は終わったってことかなぁ……": "這個，我經常被這麼說。結果，汀可的受歡迎期已經結束了嗎……", "えーっ、そんな悪い意味じゃないよぅ！　ティンカは絶対、モテると思う！": "哎，我沒有那個意思！　我覺得汀可絕對很受歡迎！", "そうですよ。男の人はみんな、どこか母性を求めてるっていいますし": "是啊。據說男人，都會在某處尋求母性", "そうだよ。俺もティンカには女の子としての魅力を感じてるよ": "是啊。我也從汀可身上感受到了女性的魅力", "ふーん……？　それ、今朝の事故のこと言ってる？": "嗯……？　那個，是指今天早上的事故嗎？", "えっ！？　あ、いや……": "哎！？　啊，不是……", "なになに、事故ぉ？": "什麼什麼，事故？", "ティンカが着替え中に部屋に入ってきちゃったんだよねー？　すっごい慌てて出て行ってたけど": "汀可在換衣服的時候，你進到房間裏了吧？　雖然你非常慌張地出去了", "ラブコメっぽい事故、ちょっとうらやましいです": "愛情喜劇般的事故，有點羨慕", "ちょっとドキドキしてたっぽかったし、ティンカも悪い気はしなかったけどさ……でもそれ、性欲じゃん": "雖然有點心跳加速，汀可也不討厭……但是那個，是性慾吧", "ちゃんと恋人にしたいっていうのとは、また別の感情だと思うんですけど？": "我覺得這和想成爲戀人，是不同的感情吧？", "事故は事故ってことで……ティンカの魅力はちゃんと感じてるよ": "事故就是事故……我確實感受到了汀可的魅力哦", "……ほんと？　ちゃんと女の子として見てくれてる？": "……真的嗎？　有好好地把我當成女孩子看待嗎？", "ティンカってば意外と自分に自信ないんだもんねぇ": "汀可意外地對自己沒有自信呢", "あ、起きちゃった？　えへへ……ちょっと人間さんのことユーワクしにきちゃった♪": "啊，你醒了？　誒嘿嘿……我來夜襲人間君了♪", "ふと目を覚ますと、布団の中からティンカが現れた。彼女の長い髪から香る花のような匂いに、こちらの神経が一気に反応して思考が切り替わる。": "突然醒來，發現汀可在被窩裏。她長髮上散發出的花香，讓我的神經一下子起了反應，切換了思考。", "あんっ……ユーワクしに来たけど、別に好きにしていいなんて言ってないよ？　ムラムラさせて、寸止めして意地悪しちゃおっかなーって": "啊嗯……雖然我來夜襲了，但可沒說你可以隨便對我做什麼哦？　讓你慾火焚身，然後故意停手，欺負你一下吧", "いたずらっぽく笑うと、こちらに背を向ける。": "她惡作劇般地笑了笑，然後背對着我。", "だが、もうスイッチの入ってしまった性欲を止められるはずもなく――いきり立った肉棒を露出しながら、彼女の身体をまさぐり衣服をはだけさせる。": "但是，已經打開開關的性慾不可能停下來——我露出勃起的肉棒，撫摸着她的身體，將她的衣服敞開。", "あんっ……なんか、固いのが当たってるよ……？　ん、はぁっ……ティンカのユーワクに興奮しちゃった？": "啊嗯……好像有什麼硬硬的東西頂着我……？　嗯，哈啊……對汀可的夜襲興奮了嗎？", "すっごく熱くなっちゃってる……ムラムラしちゃったんだね……。それだけティンカが色っぽいってことでしょ？": "熱得不得了呢……你已經慾火焚身了呢……。這說明汀可就是這麼有魅力吧？", "おそらく昼間の会話の流れをくんでの行動なのだろう。": "恐怕是根據白天的對話發展而採取的行動吧。", "一見すると大胆に見えるが、こちらが夜這いしに行くのを待たずに来たり、答えを自分から全部言ってしまうあたり、彼女の自信の無さがうかがえる。": "乍一看很大膽，但不等我去夜襲就自己過來了，還主動把答案全都說出來，從這些地方可以看出她沒有自信。", "人間さんが、どおおおおしてもっていうなら、エッチさせてあげてもいいよ？　ね、どうする？　したいでしょ？": "人間君，如如如如如果無論如何都想的話，也可以讓你做哦？　吶，怎麼樣？　想做吧？", "言いながら、挑発的にこちらの頬を撫でてくる。": "一邊說着，一邊挑逗地撫摸着我的臉頰。", "もちろん彼女のその煽情的な表情に股間の逸物ははちきれんばかりに膨れ上がっていた。": "當然，她那煽情的表情讓我的股間膨脹得快要炸裂了。", "ただ、それを擦りつけている彼女の秘裂からも、既にとろりと蜜が垂れているようで、肉棒から温かなぬめりが感じられる。": "但是，從她摩擦着我的祕裂處，似乎已經滴下了粘稠的蜜液，從肉棒上可以感受到溫暖的溼氣。", "い、いいのっ……ティンカのことはいいから、人間さんがどうしたいか答えてよ……ね、ティンカに魅力、感じてくれてるんでしょ……？": "可，可以的……別管汀可了，回答人間君想怎麼做吧……吶，你感覺到了汀可的魅力吧……？", "ん、はぁっ……ティンカだって、期待しちゃうのは当然じゃん……だって、人間さんに襲われるつもりでここ来てるし……っ": "嗯，哈啊……汀可也是，會期待是理所當然的吧……因爲，我就是打算被人間君襲擊纔來的……", "それでさっきから固いの押し当てられたら興奮するでしょ……ねえ、気づいてるならもう言ってよぉ……": "所以從剛纔開始，你就被硬硬的東西頂着，很興奮吧……吶，既然你注意到了，那就說出來嘛……", "ありったけの愛情と欲望を言葉に変えて、彼女の耳元にささやく。": "我將所有的愛意和慾望化爲語言，在她的耳邊低語。", "そして感覚を頼りに、先端をノールックで割れ目に押し当てた。": "然後我依靠着感覺，不看一眼就把前端抵在了裂縫上。", "んぁあああっ！？　あ、や、もう入ってきて……っ、はぁっ、ん、あぁ……きて、るぅっ……！　はぁっ、あっ、はぁん……っ": "嗯啊啊啊啊！？　啊，呀，已經進來了……哈啊，嗯，啊啊……進來了……！　哈啊，啊，哈啊嗯……", "ティンカのナカっ、はぁっ、人間さんでいっぱいになってる……ん、あっ、熱いの、すごく……っ": "汀可的裏面，哈啊，被人類君填滿了……嗯，啊，好熱，好厲害……", "進んでは止まり、また進んでは止まり、と徐々に掘削していく。奥に進むごとにティンカー・ベルの吐息は荒くなっていった。": "我前進後停下，然後又前進後停下，慢慢地挖掘着。每深入一點，汀可貝兒的呼吸就變得急促起來。", "んんぁっ！　あ、はぁっ……固いの、当たって、るぅ……っ！　ん、ふぅっ、はぁっ、届いちゃってるっ、ん、あぁっ": "嗯嗯啊！　啊，哈啊……硬硬的，頂到了……！　嗯，呼，哈啊，頂到了，嗯，啊啊", "はぁっ、はぁっ……ティンカが、エロすぎて、だからこんなに……っ、奥まで届くほど、大きくしちゃってるん、だもんね……っ？": "哈啊，哈啊……因爲汀可，太色情了，所以纔會變得這麼大……大到能頂到這麼深的地方……？", "自分で全部言わなくても、もう少し待ってくれればこちらから言うのに。": "不用自己全部說出來，再等一會我就會說的。", "やはりティンカは自分が魅力的に見えているか不安なんだろう。": "果然汀可還是擔心自己看起來沒有魅力吧。", "けど、そんな態度がまた可愛らしくもあり……ますます猛る肉棒を、欲望の赴くままに激しく抽挿する。": "但是，這種態度也很可愛……我順從着慾望，激烈地抽插着越來越硬的肉棒。", "あぁううっ！　ん、あっ、はぁんっ！　や、あっ、はげしっ……んんぁああっ！": "啊啊嗚嗚！　嗯，啊，哈啊嗯！　呀，啊，好激烈……嗯嗯啊啊啊！", "すごいっ、んっ、あっ、繋がってるとこっ、じゅぼじゅぼいって……っ！　や、あんっ、やらしい音しちゃってるぅ……っ！": "好厲害，嗯，啊，結合的地方，發出咕啾咕啾的聲音……！　呀，啊嗯，發出下流的聲音了……！", "んぁ、あっ、はぁっ……！　ずんずんってっ、人間さんのが、押し付けられてるっ……んぁ、はぁっ、すっごい擦られて、おかしくなりそう……っ": "嗯啊，啊，哈啊……！　人類君的肉棒，一下一下地頂進來……嗯啊，哈啊，摩擦得好厲害，感覺要變得奇怪了……", "膣肉の快感に誘われて、腰が勝手に動いてしまう。": "被陰道的快感所誘惑，我的腰不由自主地動了起來。", "もっと丁寧にじっくりと、時間をかけて繋がりたいと思っていたはずなのに、気が付けば力強くピストンを繰り返し、打ち付ける皮膚の乾いた音が響いていた。": "明明想要更加仔細地，花更多的時間結合在一起，但回過神來我已經在用力地反覆抽插，皮膚髮出的乾澀聲音響徹四周。", "ううんっ……いいのっ、それ、嬉しいから……っ！　どうしようもない感じ、すごく……本気で、求められてるって思える……！": "嗚嗚嗯……沒關係，這樣，我很開心……！　這種無法自拔的感覺，讓我覺得……你真的在渴求着我……！", "ティンカは受け入れてくれているが、こんなペースで律動していたらそうそう長く持つはずもなく……。": "雖然汀可接受了我，但以這種節奏律動的話，應該也堅持不了多久……。", "いいよっ、きてっ、あっ、ん、はぁっ、ティンカにいっぱい、ちょうだい……っ！": "來吧，射進來，啊，嗯，哈啊，把你的精液，全部射給汀可……！", "人間さんの、熱いのっ、ティンカのこと、欲しいって気持ちっ……ちょうだいっ……！": "人間君的，熱熱的，想要，想要汀可的心情……給我……！", "んぁ、あっ、はっ、はぁんっ、んっ、あぁっ、んぅぁっ！！": "嗯啊，啊，哈，哈啊嗯，嗯，啊啊，嗯啊！！", "ああああぁぁぁああああぁぁぁああぁぁっ！！": "啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊！！", "たまらず発射すると同時に、彼女も身体を大きく震わせる。": "在忍不住射精的同時，她的身體也劇烈地顫抖着。", "こちらも興奮が高まりすぎて、射精が一度では収まらず何度も彼女の膣内で肉棒がのたうち回っていた。": "我也因爲興奮過度，射精一次無法平息，肉棒在她的陰道內反覆抽搐。", "ああっ！　あっ、はぁんっ！　や、すごっ……まだ、出てるぅ……っ": "啊啊！　啊，哈啊嗯！　呀，好厲害……還在，射着……", "はぁっ、はぁっ……いっぱい出たね、人間さん……♪　ティンカの魅力に完全にやられちゃったでしょ": "哈啊，哈啊……射了好多呢，人間君……♪　完全被汀可的魅力迷住了吧", "彼女の言う通りだったので、本心から素直にうなずくと、ティンカは目を泳がせてしまう。": "因爲她說的沒錯，我坦率地點了點頭，汀可的眼神遊移不定。", "否定したら拗ねて落ち込むくせに、肯定したら動揺してしまうというのだから、まあ難儀な性格だとは思う。": "明明否定的話會鬧彆扭，肯定的話又會動搖，真是難搞的性格。", "でもそれが愛らしくもあり、彼女の魅力のひとつだと言えた。": "但這也是一種可愛，可以說是她的魅力之一。", "う、うう……本当にそう返されると、なんか恥ずかしくなってうまくリアクションできないんだってば……": "嗚，嗚嗚……真的被這樣回答的話，總覺得好害羞，反應不過來……", "苦笑しつつ、こちらの顔にかけた彼女の手を取り、そして好きだとシンプルな言葉とともに、唇に優しくキスを落とした。": "我苦笑着，拉起她放在我的臉上的手，然後簡單地說了句喜歡，然後溫柔地吻了她的嘴脣。", "ばか……そんなの言われなくてもわかってるって……": "笨蛋……就算你不說我也知道……", "――わかってないくせに。": "——明明就不知道。", "もう一度、ティンカの華奢な体を抱きすくめながら、同じ言葉をその耳元に吹きかけるのだった。": "我再次抱緊了汀可的纖細身體，同時在她耳邊輕聲說出了同樣的話。"}