{"わああっ、シンデレラ様だ！": "哇啊啊，是仙杜瑞拉大人！", "住民1": "居民1", "きゃーっ、こっち向いてー！": "咿呀，看这边！", "住民2": "居民2", "ほう……さすが国民からの人気は高いのだな。実際、庶民派でありながらも、決してお飾りではない君主だから人気が出ないほうが不思議だが": "哦……不愧是国民偶像。实际上，你虽然是平民派，但绝不是徒有其表的君主，所以不受欢迎才奇怪", "リル": "莉露", "あー、どうもー……うう、あったまいたーい……": "啊，谢谢……呜呜，头好痛……", "シンデレラ": "仙杜瑞拉", "せっかくリルが褒めてくれてるのに": "莉露难得夸你呢", "クレア": "克蕾娅", "まあ、これも庶民派の要素のひとつということだな": "嗯，这也是平民派的要素之一", "あっ！　隣にいるのは人間さん様じゃないか！？": "啊！　旁边那位不是人类君大人吗！？", "きゃーっ、離縁されたと聞いたけど、やっぱり仲睦まじくていらっしゃるんだわ！": "咿呀，听说你们离婚了，但果然关系还是很好呢！", "人間さん、外ヅラがいいのよねー。にこにこして手なんか振っちゃって": "人类君很会做表面功夫呢。笑眯眯地向大家挥手", "そう言えば、婚姻関係は解消したはずだが、国民にはどう説明しているんだ？": "说起来，你们的婚姻关系应该已经解除了，是怎么向国民解释的？", "人間さんの体調不良ってことにしてるわ。あまりバッシングを受けないような理由を探したのよ": "我们说人类君身体不好。找了不会被抨击的理由", "助かるよ。まあ、人間界みたいに炎上したりとかも少なそうだけど": "多谢。不过，这里应该不会像人间界那样被骂翻吧", "人間": "人类", "ふわあ……頭も痛いし、身体もだるいし、これはお酒を入れないとシャキッとしないわね": "呼哇……头好痛，身体好累，不喝酒的话就提不起劲呢", "どう考えても逆効果": "怎么想都是反效果", "きゃーっ！　助けてーっ！": "咿呀！　救命！", "住民たちの声": "居民们的声音", "む、何事だ！？": "怎么了！？", "申し上げます！　左前方、町はずれに魔物が出現！　陛下、避難を": "报告！　左前方，城外出现了魔物！　陛下，请您去避难", "護衛": "护卫", "……あの魔物を相手に？　あなたたちでは荷が重いんじゃないの。いいわ、私が出る": "……要对付那个魔物？　你们应付不来吧。好，我来", "そ、そんな、陛下自ら！？": "什，什么，陛下亲自出马！？", "こういうの、ポーズでも必要でしょ。こそこそ隠れてる王様より、最前線で戦う王様に民は憧れるものなんだから": "这种时候，做做样子也是必要的。比起偷偷摸摸躲起来的国王，人民更憧憬在最前线战斗的国王", "手伝うよ": "我来帮忙", "もちろん小生も参加させてもらおう": "当然小生也要参加", "みんな！　落ち着いて避難するのよ。心配いらないわ、あなたたちの家、財産、もちろん家族も、私が守ってみせる": "大家！　冷静地去避难。不用担心，你们的家，财产，当然还有家人，我都会保护好", "お、おおおお……！　シンデレラ様が出陣なされるぞ！": "哦，哦哦哦哦……！　仙杜瑞拉大人要出阵了！", "わたし、知ってる！　ああいうのを姫騎士っていうのよ！　素敵！": "我知道！　那种人就叫公主骑士！　好棒！", "リル、クレア。来るわよ": "莉露，克蕾娅。要来了", "がってん。私が先制攻撃は受け止める": "明白。我来抵挡先制攻击", "むうんんっ！": "嗯嗯嗯！", "さすがだ、クレア殿！　あとは任せろ！　さあ、魔物ども、小生とスピード勝負でかなうと思っているのかっ！？": "不愧是克蕾娅阁下！　之后就交给我吧！　来吧，魔物们，你们以为能和小生比速度吗！？", "時空を刻みし剣よ、我が声に応え未来の滅びを今ここに――！": "刻划时空之剑啊，回应我的声音，将未来的毁灭在此刻——！", "おお……陛下の魔法攻撃で次々に魔物が……！": "哦哦……陛下的魔法攻击将魔物一个接一个……！", "いいね、シンデレラも絶好調": "真不错，仙杜瑞拉状态绝佳", "エラ！　後ろだ！": "苗！　小心后面！", "――っ！": "——！", "くっ……なんとか、間に合ったな": "咕……总算赶上了", "人間さん……！": "人間君……！", "一応、並みの魔物なら戦えるようになったからな": "我好歹也是能和一般的魔物战斗的", "だからって……！　血が出てるじゃない。戦えるからってそんな": "但也不能这样……！　你都流血了。就算能战斗也不能这样", "大切な人の痛みに慣れる方法なんてない。だったら自分が何度でも傷ついて、守ったほうがずっといい": "我没办法让自己习惯重要的人的痛苦。那还不如自己多受几次伤，保护好你", "わかるけど……私の身にもなってよ、もう": "我明白……但你也替我考虑一下啊，真是的", "……そうだな。ごめん": "……也是。抱歉", "私はもう、誰もなくしたくない……。けど、それじゃ本当に前に進めたことにはならないわよね……": "我不想再失去任何人了……。但这样下去，我们真的无法前进……", "人間さん……。私の隣に立ってくれる？": "人間君……。你能站在我身边吗？", "前でも、後ろでもなく、隣にね。もちろん、喜んで": "不是前面，也不是后面，而是身边。当然，我很乐意", "やれやれ……こんな公衆の面前で並んで戦ったりしたら、もはや既成事実になってしまうぞ。ふたりとも、わかっているのやら……": "真是的……在大庭广众之下并肩作战，这已经算是既成事实了。你们两个，真的明白吗……", "さあ、さっさと片づけて飲みに行きましょ♪": "来吧，赶紧收拾掉去喝酒吧♪"}