{"いくわよ！　はあああぁぁっ！！": "要上了！　哈啊啊啊啊啊！！", "ドロシー": "桃樂絲", "おお、すごい": "哦哦，好厲害", "クレア": "克蕾婭", "……魔物をあっという間にやっつけちゃった": "……轉眼間就幹掉了魔物", "ヴェルメリオ": "威爾梅里奧", "これくらい、なんてことないわよ！　まかせなさいっ！": "這點程度，不算什麼！　交給我吧！", "……さすがドロシー。リメイクでますます強くなったのかな": "……不愧是桃樂絲。在重製版中變得更強了嗎", "いや、ドロシーは前からこんな感じじゃない？": "不，桃樂絲從以前開始就是這種感覺吧？", "相当な強敵じゃないと、リメイクで鍛え上げた実力を見せるまでもなく終わっちゃうでしょ。仕方ないのよ": "如果不是相當強的敵人，我連重製版鍛煉出來的實力都用不上就結束了。沒辦法啊", "ドロシーのリメイクは……ダンテとだっけ？": "桃樂絲的重製版……是和但丁一起的嗎？", "人間": "人間", "ええ、そうよ。私が取り組んだのは『肉体と魔法の融合』――そのために、地獄へ行って過酷な修行をしに行ったの": "是啊，沒錯。我鑽研的是“肉體和魔法的融合”——爲此，我去了地獄進行嚴酷的修行", "肉体と魔法、それに地獄で修行……すごい、かっこいい。さすがドロシー": "肉體和魔法，還有在地獄修行……好厲害，好帥。不愧是桃樂絲", "……ね。まず他のみんなにリメイクの話を聞いても『修行』って言葉は使わないし": "……是啊。首先，就算問其他人重製版的事情，他們也不會用“修行”這個詞", "そうなの？　みんな、リメイクで何をしたのかしら……？": "是嗎？大家在重製版裏都做了什麼呢……？", "私は強風で体幹を鍛えたり、金貨袋を引きずって博打したり、あとは熱湯の川に入って突き進んだり": "我是用強風鍛鍊體幹，拖着裝滿金幣的袋子賭博，還有就是跳進滾燙的河裏前進", "すごい！　修行っぽい！": "好厲害！好有修行的感覺！", "……やっぱり人によって内容って全然違うんだね": "……果然內容因人而異啊", "そうなの！？　でもみんな、それぞれ強くなってなかった？": "是嗎！？ 但是大家各自都變強了吧？", "……人間さんのエルマイトのおかげもあるから": "……也多虧了人間君的聖之力", "たぶんリメイクの主目的は、レグルスのあの技を無効化することなんじゃないかな": "重製版的主要目的，大概是讓雷古魯斯的那個技能無效化吧", "そうだったのね。確かにあれはひどい技だったわ……私たちをあんなふうに一撃で……いま思い出してもはらわたが煮えくり返って吹きこぼれそうよ": "是這樣啊。那個技能確實很過分……一擊就把我們變成那樣……現在回想起來都感覺怒火中燒，快要噴發了", "料理しないドロシーが、料理っぽいたとえをしてくる": "不做料理的桃樂絲，用料理一樣的比喻", "しないんじゃないわよ。できないだけ": "不是不做，只是不會做", "……それ普通は逆なんじゃ": "……一般來說不是反過來嗎", "ヴェルとかクレアは、どんな修行をしたのよ。まさか花嫁修業だとか言うんじゃないでしょうね": "威爾和克蕾婭做了什麼修行啊。不會是新娘修行吧", "……わたしは、メンタルを試された感じ": "……我感覺是精神上的考驗", "あ、私もそっち系": "啊，我也是那種", "ああ……メンタル……": "啊啊……精神……", "ドロシーはなかったのか、そういうのは": "桃樂絲沒有嗎，那種的", "……いえ。私もあったわ。過去のトラウマに向き合わないといけないっていう修行が": "……不。我也有。必須面對過去心理陰影的修行", "あれは地獄の中でもかなり奥底に進んだときだったわ……": "那是在地獄的相當深處的時候……", "何よ、ダンテったらいきなり。ここからはひとりで行け、だなんて……何があるっていうのかしら": "什麼啊，但丁突然說讓我一個人走……到底有什麼啊", "ようこそ、旅人よ。ここは過去の傷に向き合うための地獄……恐怖から逃れるため封じていた記憶の生々しさを味わい、耐え抜くのだ": "歡迎，旅人啊。這裏是面對過去傷痛的地獄……品味，忍耐爲了逃避恐懼而封印的記憶的生動", "？？？": "？？？", "なによそれ。よくわからないけど、平気よ。どーんと来なさいっ！": "那是什麼啊。雖然不太明白，但是沒關係。放馬過來！", "それにトラウマ？　私にトラウマなんて、別に……": "而且心理陰影？　我沒有什麼心理陰影……", "では、良き旅を――": "那麼，祝你旅途愉快——", "えっ！？　ちょ、ちょっとおじいさん！？　どうなってるの、目の前でおじいさんが溶けちゃったわ……": "哎！？　等，等等老爺爺！？　怎麼回事，老爺爺在我眼前融化了……", "――っ！？": "——！？", "一瞬で周りの風景が変わった！？　しかも、私のこの服……いったい、どういうこと……？": "周圍的風景一瞬間就變了！？　而且，我的這身衣服……到底，是怎麼回事……？", "しかも人混みがすごいわ！　いったいこれだけの人数がどこから現れて……はっ！？": "而且人山人海的！　這麼多人到底是從哪裏出現的……哈！？", "もしかして、耐え抜くべき私のトラウマって……": "難道說，我應該克服的心理陰影是……", "やあ、お嬢ちゃん。じっとして": "嘿，小姑娘。別動", "確かに、男の声だった。": "確實是男人的聲音。", "だが背後にちらりと視線を送ると、それはまだ形を成す前のアメーバ状の何かだった。": "但是視線往背後一瞥，那是還沒有成形的變形蟲狀的什麼東西。", "しかし、どろりとうごめくたびに、人型へと変化していく。": "但是，每次蠕動，就逐漸變成人形。", "（人型になって……私の後ろから……。間違いないわ、このドロドロした地獄の化け物は、私にあのときのトラウマを……っ）": "（變成人形……從我背後……沒錯，這個粘稠的地獄怪物，要讓我想起那時候的心理陰影……）", "あれはいつだっただろうか。": "那是什麼時候呢。", "賑やかな人込みにまぎれ、彼女の背後に忍び寄った影があった。": "混在熱鬧的人羣中，有影子悄悄靠近她的背後。", "当時のそれは、まぎれもなく生身の人間だったが……。": "當時的那個，毫無疑問是活生生的人類……", "大丈夫……！　あの頃とは違うんだから……私はもう……！": "沒問題……！　因爲和那時候不一樣……我已經……！", "ドロシーの背後からそっと肩を撫でる異形の手のひら。そのまま胸元へと伸ばされ、彼女の豊乳を覆った。そして太ももの間には、熱く脈打つ棒状のものが差し込まれた。": "異形的手掌從桃樂絲背後輕輕撫摸肩膀。然後直接伸向胸口，覆蓋她的豐乳。然後在大腿之間，插入了熱熱的脈動的棒狀物體。", "（きた……これ、男の人の……っ！　あのときと、同じ……っ。だ、大丈夫よ、ガツンと言ってやれば、いいのよ……っ）": "（來了……這個，是男人的……！　和那時候，一樣……沒，沒事的，只要狠狠地，說出來，就行了……）", "可愛いね、お嬢ちゃん。それに、あぁ……いい匂いがするなぁ。可愛い子からしかしない、特別な匂いだよ": "很可愛呢，小姑娘。而且，啊啊……有股好聞的氣味呢。只有可愛的孩子纔有的，特別的氣味哦", "異形": "異形", "……っ、う、あ、はぁっ……う、うぅ……はぁっ、はぁっ、はぁっ……": "……嗚，啊，哈啊……嗚，嗚嗚……哈啊，哈啊，哈啊……", "わ、たし……っ、う、はぁっ……。はっ、はぁっ、や、ぁっ……": "我，我……嗚，哈啊……哈，哈啊，呀，啊……", "見てごらん。みんな祭りに夢中だ。こんな裏路地で起きていることなんて、だーれも気にかけちゃいない": "看吧。大家都沉浸在祭典裏。誰都不會在意在這種小巷子裏發生的事", "おじさんがここでお嬢ちゃんの太ももでチンポをシコシコしていたとしても、だよ": "即使叔叔在這裏用小姑娘的大腿擼雞雞，也是哦", "う、ううっ……や、め……っ、う、ぐすっ……やめ、てぇ……っ": "嗚，嗚嗚……住，手……嗚，嗚嗚……住，手……", "（どうして……！？　この私が、こんなやつを相手に声が出せないなんて……！　何やってるの、ドロシー。簡単なことじゃない。くるっと反転して顎に一発よ！）": "（爲什麼……！？　我居然，面對這種傢伙，發不出聲音……！　你在幹什麼，桃樂絲。很簡單的事吧。轉個身往下巴來一拳就行了！）", "（なんてことない相手じゃないの……っ、武器を突き付けられてもない、魔力も低い、あっというまに倒せる相手、なのにっ……）": "（不是什麼大不了的對手吧……，沒有被武器指着，魔力也很低，明明是轉眼就能打倒的對手……）", "心的外傷――俗にトラウマと呼ばれるそれは、何らかの要因で肉体的および精神的な衝撃を受けたことにより、長期間にわたって影響される症状を指す。": "心理創傷——俗稱精神創傷，是指由於某種原因而受到肉體和精神上的衝擊，從而長期影響的症狀。", "典型的な症例は記憶のフラッシュバックなどがあるが、いまのドロシーはまさに強制的にそれを体験している状態と言える。": "典型的病例有記憶閃回等，現在的桃樂絲可以說正是強制體驗那種狀態。", "記憶が、脳が、当時の恐怖と無力感を再現してしまえば、たとえいまのドロシーが強くとも、身体は思うように動いてくれない――": "如果記憶，大腦重現當時的恐懼和無力感的話，即使現在的桃樂絲再強，身體也無法隨心所欲地行動——", "（どうしてよっ、私の身体……こんなやつに、いいようにされるなんて……う、ううっ……ここまでやってきたことはなんだったのよ……！）": "（爲什麼啊，我的身體……居然被這種傢伙，爲所欲爲……嗚，嗚嗚……至今爲止的努力到底算什麼啊……！）", "あぁ……お嬢ちゃんの太もも、すべすべで最高だなぁ……もっとシコシコさせてくれよ……はぁ、はぁ": "啊啊……小姑娘的大腿，滑溜溜的最棒了……讓我擼更多吧……哈啊，哈啊", "や、だぁ……っ、あぁっ、うごかさ、ないで……っ。あぁっ、うっ、こん、なのっ……はぁっ、あっ、絶対だめ、なのにっ……": "不，要……啊啊，不要，動……啊啊，嗚，這種，事……哈啊，啊，明明，絕對不行的……", "あぁ……気持ちいいねぇ、きっと脱がせたらすごくいやらしい身体してるんだろうねぇ。んんー？　どうなの、彼氏にはこういうことしてもらってる？": "啊啊……好舒服啊，脫掉的話肯定是非常淫蕩的身體吧。嗯嗯ー？　怎麼樣，男朋友會對你做這種事嗎？", "しら、ないっ……！　そんなの、わかんない……っ！": "不，知道……！　那種事，我不知道……！", "異形の一部は、手のひらのようにうごめき、ドロシーの乳房を揉みしだく。嫌悪感しか感じない……とドロシーは身を捩らせるが、相手の動きは巧みだった。": "異形的一部分像手掌一樣蠕動，揉捏桃樂絲的乳房。桃樂絲只感到厭惡……扭動身體，但對方的動作很巧妙。", "心が置いて行かれても身体だけはスイッチが入るようにと、計算しているかのような指使いでドロシーを責める。": "就算心被拋下，至少身體要像打開開關一樣，用彷彿經過計算的手指動作玩弄桃樂絲。", "上半身だけではない。太ももの間を擦り続ける肉棒も、固く反り返っていることもあって、ドロシーの純白の下着を何度も擦っていた。": "不只是上半身。持續摩擦大腿之間的肉棒也因爲堅挺地翹起，多次摩擦桃樂絲的純白內褲。", "う、ううっ……うっ、はぁっ、あっ、あうっ……そんなところ、何度も擦らないで……っ、なんか、いやな、変な感じになっちゃうから……！": "嗚，嗚嗚……嗚，哈啊，啊，啊嗚……不要，一直摩擦那種地方……，總覺得，討厭，變得奇怪了……！", "チンポで擦られて感じてきちゃったのかぁ": "被肉棒摩擦有感覺了嗎", "違うっ、違うのっ、そんなんじゃない……っ": "不對，不對，不是那樣的……", "おいおい、大きな声を出すと周りにバレちゃうよ。いま気づかれたら、後ろからオジさんに素股されてるのに感じちゃってる子、って思われちゃうねぇ": "喂喂，大聲叫的話會被周圍的人發現哦。現在被發現的話，會被當成被大叔從後面用股交弄到有感覺的女孩子哦", "う、あうっ、そんな……っ。はぁっ、あっ、いや、なのにっ……う、ううっ……！": "嗚，啊嗚，那種……哈啊，啊，明明，討厭……嗚，嗚嗚……！", "当時の犯人が発した言葉の一言一句を正確に再現しているのではないようだ。": "似乎沒有正確重現當時犯人說的每一句話。", "おそらくドロシーのイメージを読み取って再現しているのだろう。": "恐怕是讀取桃樂絲的形象再現出的吧。", "いや、あるいは現在のこの異形が正確な記憶であり、ドロシーは恐怖と嫌悪のあまり部分的に封じ込めている――という可能性も考えられるが。": "不對，也有可能是現在的這個異形纔是正確的記憶，桃樂絲因爲恐懼和厭惡而部分封印了記憶。", "はぁっ、あっ、ううっ……！　はなれ、てっ……はぁっ、あぁうっ……": "哈啊，啊，嗚嗚……！ 走開，啊……哈啊，啊啊嗚……", "ほーら、抵抗しないんだね。パンツ擦られて気持ちいいんだろう？　ほら、こうやってオジさんが擦ってると、だんだん湿った音が聞こえてくる……": "看吧，不抵抗了呢。內褲被摩擦很舒服吧？　看吧，像這樣叔叔摩擦的話，漸漸能聽到溼潤的聲音……", "そんなの、ないっ……う、ううっ、ないんだからぁ……っ、はぁっ、あっ、あぁっ": "那種事，沒有……嗚，嗚嗚，沒有啊……，哈啊，啊，啊啊", "だって、びちょびちょに濡れてるんじゃないのかい？　このままだと、うっかり隙間から入っちゃうかもなぁ……？": "因爲，不是溼漉漉地溼透了嗎？ 這樣下去的話，可能會不小心進入縫隙裏哦……？", "実はそんなハプニングを期待してたりして……？": "其實期待着那樣的突發事件……？", "して、ない……っ！　そんなの、絶対、させないからっ……はぁ、あっ、あぁっ……！": "沒，有……！ 絕對，不會讓你得逞的……哈啊，啊，啊啊……！", "（そうよ……もっと、言うのよ、私っ！　あの頃の弱い私のままじゃないんだから！）": "（對啊……再多，說點，我！ 因爲已經不是那時的弱小的我了！）", "ドロシーは決意を込めて、太ももに力を入れて相手の棒状の部分をしっかりと挟み込む。": "桃樂絲下定決心，大腿用力緊緊夾住對方的棒狀部分。", "おおっ！？　そんなに締め付けられたら、もうっ……！": "哦哦！？ 被那樣夾緊的話，已經……！", "あぁうっ……ううっ……このまま、終わってぇ……っ、はぁっ、あっ、あぁっ！": "啊啊嗚……嗚嗚……就這樣，結束……哈啊，啊，啊啊！", "う、あ、ああああぁぁ……っ。はぁ、あ、あぁう……っ、くっ、ううっ": "嗚，啊，啊啊啊啊啊啊……哈啊，啊，啊啊嗚……咕，嗚嗚", "強く挟み込んだ刺激の成果か、異形はあっさりと棒状の先端から白濁液を噴射した。": "是用力夾緊的刺激的成果嗎，異形輕易地從棒狀的前端噴射出白濁液。", "ドロシーは自分の太ももや下着にそれらがべっとりと付着した感触に顔を歪めながら、荒い息を落ち着かせようとする。": "桃樂絲因爲自己的大腿和內褲上沾滿白濁液的觸感而表情扭曲，同時試圖讓粗重的呼吸平靜下來。", "（やっぱり、怖くて……思うようにできなくて、それでも……されるがままの私じゃなかった、でしょ……？）": "（果然，很害怕……不能隨心所欲，但是……不是任人擺佈的我，對吧……？）", "（私は人間さんと出会って、みんなと旅して……強く、なったんだから……）": "（因爲我遇見了人類君，和大家一起旅行……變強了……）", "うっかり素股の途中で挿入を狙いかねない相手を見定め、太ももの圧力で射精に導く。": "看準在大腿摩擦的途中可能不小心插入的對手，用大腿的壓力引導射精。", "射精させてしまえば、すぐには挿入できないだろうし何より相手が無防備になるはずだ。": "只要讓對方射精，就無法立刻插入，而且最重要的是對方應該會變得毫無防備。", "そんな強かな行動は、当時のドロシーにはできなかっただろう。": "如此堅強的行動，當時的桃樂絲是做不到的吧。", "はあ、はあ……つかれた……。ベストじゃないかもしれないけど、でも私なりになんとかできた、はず……っ": "哈啊，哈啊……累了……。雖然可能不是最佳，但是應該，以我的方式做到了……", "◎＄♪×△￥○＆？＃$！": "◎＄♪×△￥○＆？＃$！", "ふと見れば、異形はその形を崩し始めていた。": "突然一看，異形開始崩壞了。", "ふん……一応、私の勝ちってことでいいわよね": "嗯……姑且，算我贏了吧", "ドロシーが言い終わらないうちに、目の前の路地が突然溶けると、次の地獄へ向かうと思われる道が現れ、その先でダンテが待ち構えていたのだった。": "桃樂絲話音未落，眼前的巷子突然融化，出現一條通往下一個地獄的道路，但丁在道路前方等着。"}