{"あっ、きたきた": "啊，来了来了", "クレア": "克蕾娅", "ごめーん、遅くなっちゃった～！": "抱歉，我来晚了～！", "シンデレラ": "仙杜瑞拉", "もう夜が明けたぞ。小生たちは一向にかまわないが、シンデレラ殿はこれから公務があるのでは？": "天已经亮了哦。虽然小生们完全不在意，但仙杜瑞拉小姐接下来不是还有公务吗？", "リル": "莉露", "大丈夫、キャンセルになったから！　だからほら！": "没问题，已经取消了！　所以你看！", "白ワイン……。いや、約束通りロッタラは大漁だったし、魔法で冷凍しているのでシンデレラ殿の分もあるのだが……酒を飲んでいいのか？": "白酒……。不对，按照约定，洛塔拉大丰收，而且用魔法冷冻保存着，所以也有仙杜瑞拉小姐的份……但你喝酒没问题吗？", "うん！　せっかくのオフだし、ぱーっと飲みたい気分なの♪": "嗯！难得的休息日，想痛快地喝个够♪", "…………": "…………", "人間": "人間君", "なーに、人間さん？": "怎么了，人間君？", "なあ、シンデレラ。何かあったん……": "那个，仙杜瑞拉。发生什么……", "いや、俺たちオープナー持ってないけど、コルクどうするんだ？": "不，我们没有开瓶器，要怎么开？", "オープナーを忘れるなんて、そんなケアレスミス、するわけないでしょ。ちょっと、荷物見てくれる？": "我怎么可能犯下忘记带开瓶器这种低级错误呢。能帮我拿一下行李吗？", "はっ、ワインオープナーでしたらここに。それから……例の件、裏が取れそうです。やはり最初から、かと": "是，开瓶器在这里。还有……那件事，似乎有眉目了。果然，从一开始就是", "護衛": "护卫", "……そう。まだ絞れそう？": "……是吗。还能再缩小范围吗？", "数名は。出がらしもありますが": "还有几个人。虽然也有漏网之鱼", "すべて取り切ってね。方法は任せるから": "全部抓起来。方法交给你了", "心得ましてございます": "明白了", "シンデレラ？　どうしたの？": "仙杜瑞拉？怎么了？", "ううん、ごめんごめん。ちょっとオープナーが固くて。それじゃあ、よいしょっ！": "不，抱歉抱歉。开瓶器有点卡住了。那么，嘿咻！", "ん、コルクの抜ける音はいつ聞いても爽快だな。では、いただくか。朝から酒盛りも悪くない": "嗯，开瓶的声音无论什么时候听都很爽快呢。那么，开喝吧。从早上就开始喝酒也不坏", "リル、確実に影響されてるよね": "莉露，你确实被影响了呢", "はは、かもな": "哈哈，也许吧", "そうね。みんなと旅したおかげで、私もいろいろ変わった気がするわ。食べ物の好みとかもだけど、考え方なんかも": "是啊。多亏了和大家一起旅行，我也感觉发生了各种各样的变化。不仅是对食物的喜好，还有想法也是", "うん。旅先でいろいろ美味しいものを発見できたね": "嗯。在旅行中发现了各种各样的美食呢", "それと、野菜や果物をたくさん食べるようになった。これはヴェル殿のおかげだな": "还有，变得会吃很多蔬菜和水果了。这都是多亏了威爾大人呢", "わかる！　別に嫌いだったわけじゃないけど、わざわざ食べないよね……っていう野菜を上手に取り入れてくれるのよね": "我懂！　虽然并不是讨厌，但也不会特意去吃……他能巧妙地把蔬菜融入到料理中呢", "シンデレラは城の料理長に頼めば作ってくれるんじゃ？": "仙杜瑞拉只要拜托城堡的厨师长的话，不是会做给你吃吗？", "聞いてくれるかしら。古株の家臣は、私の言うことはワガママだと判断したら無視するのよ。ちゃんと正当な理由があると、誰よりも丁寧に対応してくれるんだけど": "你听我说。老资格的家臣，只要判断我说的话是任性的话就会无视我。如果我有正当的理由的话，他们就会比任何人都要恭敬地对待我", "いい家臣を持っているな": "你有很好的家臣呢", "シンデレラの健康は国家の安寧、って言っとけばやってくれるって": "只要跟他们说，仙杜瑞拉的健康就是国家的安宁，他们就会为你做", "ね、タラがもう焼けるよ": "看，鳕鱼已经烤好了哦", "わ、本当に身がぷりっぷりね！　この白ワインも、しばらく飲めないからみんな味わって飲んでね！": "哇，鱼肉真的很有弹性呢！　这个白葡萄酒也是，暂时喝不到了，大家要细细品味哦！", "そうなのか？　ではありがたく……": "是吗？　那我就心怀感激地……", "――その夜、帝都。": "――那天晚上，帝都。", "……これで、全部？": "……这些就是全部了？", "限界まで聞き取りをした結果です": "这是问到他们招架不住为止的结果", "ううむ……まさか農業組合の連中までもが一枚かんでいたとは。確かにブドウ畑と言われれば陛下は視察に赴く可能性も高くなる……": "呜呜……没想到连农业协会的家伙们也参与其中。确实，如果说是葡萄田的话，陛下前往视察的可能性也会变高……", "大臣": "大臣", "何よりあの地区はトラジェディ砦のあった州……あの人の記憶が眠る場所で、ふざけた真似をしてくれるわね……": "更重要的是那个地区是悲剧要塞所在的州……居然在那个人的记忆沉睡的地方做出这种胡闹的事情……", "それで、彼らはどうなった？": "那么，他们怎么样了？", "申し上げましたとおり、限界まで聞き取りをしましたので。７人全員、もう": "如我所说，问到他们招架不住为止。7个人，已经", "そう。表沙汰にならないようにね": "是吗。不要公开哦", "わしとしたことが、陛下を危険にさらすような真似を……申し訳ありませぬ": "我居然做出让陛下暴露在危险中的事情……非常抱歉", "夜間に強行移動したのは私よ。あなただけの責任じゃない。ともかく、引き続き調査は進めておいて。私は今日は休むわ。明日からまた通常公務に戻す": "在夜间强行移动的是我哦。不是你一个人的责任。总之，继续进行调查。我今天休息。从明天开始再回到通常公务", "はっ": "是", "ずいぶんとものものしい装いだけど……今日は公務は終わり？": "虽然你穿得相当严肃……今天公务结束了吗？", "！！　人間さん……": "！！　人間君……", "どうせ飲むんだろ？　付き合うよ": "反正要喝酒吧？　我陪你", "そうやってあなたは、いろいろ見透かしてくるんだから": "因为你会像这样看透各种事情", "誤解だよ。俺はただ『エラ』とふたりで話したいだけ": "是误会哦。我只是想和“艾菈”两个人说话", "……ま、いいわ。それじゃあまた、あそこで飲みましょ": "……嘛，算了。那么，我们再去那里喝吧", "お馴染みのバーに入りふたりっきりで小一時間飲んでいた。": "我们进入熟悉的酒吧，两人独处喝了快一个小时。", "体調もあるのだろうか、いつもより早く酩酊状態になったシンデレラは、ご機嫌でこちらの股間を何度もまさぐっている。": "也许是身体状况的原因，仙杜瑞拉比平时更快地酩酊大醉，心情愉快地多次抚摸我的胯间。", "いや、気が付けば下着の隙間から取り出され、直接握られていた。": "不，当我注意到时，她已经从内裤的缝隙中取出，直接握住它。", "なあに、今日は人間さん、あんまりノッてきてくれないのね……？": "怎么了，今天人間君，不太配合呢……？", "そういうわけじゃないけど、ゆっくり話を聞こうと思ってたから": "虽然不是这样，但我想慢慢听你说话", "それは本音で、だから実は最初の一杯以外はノンアルコールを貫いている。ただ、今夜のシンデレラは話を聞いてほしいというよりも、一緒に酔いたい気分だったのかもしれない。": "这是我的真心话，所以其实除了第一杯以外，我一直喝无酒精饮料。但是，今晚的仙杜瑞拉比起听我说话，可能更想一起喝醉。", "もう……こんなに大きくしてるくせに、なに気取ってるのよ……。ほら、こっち見て。ん、ちゅっ……んちゅ、ちゅっ……": "真是的……明明都这么大了，还装模作样……来，看这边。嗯，啾……嗯啾，啾……", "強引に唇を奪われ、そしてねっとりといやらしく舌が絡められた。": "她强行夺走我的嘴唇，然后淫荡地用舌头缠绕。", "ん、はぁ……っ、はぁっ、ふふっ……こういうエッチなキス、好きでしょ？　おちんちんはこんなに喜んでるのに、いつまで紳士ぶってるの……？": "嗯，哈啊……哈啊，呵呵……你喜欢这种色情的吻吧？肉棒明明这么高兴，你要装绅士到什么时候……？", "絡めた舌を離すと、ふたりの間で唾液が糸を引いた。": "她松开缠绕的舌头，唾液在两人之间拉出丝线。", "彼女の美貌を覗き込むようにしながら、下半身の距離もそっと詰めて、すっかり怒張している肉棒で陰裂をなぞる。": "我一边窥视着她的美貌，一边悄悄地缩短下半身的距离，用完全勃起的肉棒沿着阴裂抚摸。", "そう……そうよ、来て……？　あなたのせいで、私のここ、もうこんなになってるのよ……？": "对……对啊，来吧……？　因为你的错，我的这里，已经变成这样了哦……？", "飲みながら互いに愛撫を続けていたおかげで、既に気分は限界まで高まっていた。彼女の秘裂からこぼれる愛液はもちろんだが、こちらも先走りをたらたらと垂らして、床に水滴を落としていた。": "多亏了我们一边喝酒一边互相爱抚，情绪已经高涨到极限。从她的秘裂中溢出的爱液自不必说，我的先走液也滴滴答答地滴落在地板上。", "お酒飲むと……いろいろ理性とか、考えちゃうことからも解放されるのよね、きっと。だから欲望に素直になるんだと思うの……": "喝酒的话……就能从各种理性，思考中解放出来呢，一定是这样。所以才能坦率地面对欲望……", "すごく性欲も高まっちゃう、って気がしない……？　ね、人間さんも……そうでしょう……？": "性欲也会变得非常强烈，你不觉得吗……？　呐，人間君也……是这样吧……？", "実は一杯しか飲んでいないとは言えず、曖昧に笑って返す。そして、話題を変えるかのように、彼女の豊かな乳房を愛撫する。": "我无法说出其实只喝了一杯，只能暧昧地笑着回答。然后，我像是要改变话题一样，爱抚着她丰满的乳房。", "柔らかに揺れるさまは、それだけでなんだか卑猥に感じられた。": "柔软地摇晃的样子，光是这样就让人感觉很猥亵。", "人間さんってば、ん、ふぅ……っ、おっぱい触ってるだけなのに、なんか、息が荒くなってるわよ……？": "人間君真是的，嗯，呼……明明只是摸着胸部，怎么感觉，呼吸变得急促了呢……？", "興奮が高まっていることを見破られて気まずく思うが、シンデレラはそんな感情も見透かして妖艶に笑う。": "兴奋被看穿让我感到有些尴尬，但仙杜瑞拉却看穿了我的想法，妖艳地笑了。", "ふふっ、いいのよ。興奮してくれてるのは嬉しいし、それに……おっぱい触って興奮してるのは、人間さんだけじゃないんだから……": "呵呵，没关系哦。我很高兴你这么兴奋，而且……因为摸胸部而兴奋的，不是只有人間君哦……", "いやらしい指使いでこちらの乳首をなぞるシンデレラ。": "仙杜瑞拉用淫荡的手法抚摸我的乳头。", "その刺激に思わず身体を震わせると、うっとりした様子でこちらの表情を伺う、": "我因为刺激而身体颤抖，她则一脸陶醉地观察我的表情。", "ねえ……早く、欲しいの……。おちんちん、ちょうだい……？　おっきいので、私のあそこ、いっぱいにして……っ": "嗯……快点，我想要……把小鸡鸡，给我吧……？用大大的那个，把我的那里，填满吧……", "はぁっ、あっ、んぁ、あっ、いいっ……これが、欲しかったのよ……はぁっ、あっ、あんっ……": "哈啊，啊，嗯啊，啊，好棒……我就是，想要这个……哈啊，啊，啊嗯……", "本当はね、ちょっとムラムラしてたのよ、ずっと……。あなたの顔を見るたびに、エッチしたいって考えちゃってた……": "其实呢，我一直，有点欲火难耐……每次看到你的脸，就会想要做爱……", "原因はきっと様々だろう。ストレスであったり、身体的な疲れだったり、もちろん酒の酔いも手伝っているに違いない。": "原因一定有很多吧。压力，身体的疲劳，当然酒醉也一定有影响。", "しかし、正面からしたかったなどと美女に告げられては、興奮しないはずはなく……。": "但是，被美女当面说想要做爱，不可能不兴奋……。", "いきり立った肉棒は、彼女の蕩けた膣内でさらに固さを増していた。": "勃起的肉棒，在她淫荡的阴道内变得更加坚硬。", "はぁっ、あっ、あぁうっ……ん、ふぅっ……。もっと、動いて……？　あなたの温もりを感じるのも素敵だけど……それだけじゃ、焦らされちゃうから……": "哈啊，啊，啊啊呜……嗯，呼……再，动快一点……？　虽然感受你的温暖也很棒……但光是这样，我就会忍不住着急……", "もう、知ってるでしょ……？　私の感じやすいとこ……♪　はぁっ、はぁっ、あっ、ん、ねぇっ……意地悪しないで、気持ちいいとこ擦って……っ": "你，应该知道吧……？　我敏感的地方……♪　哈啊，哈啊，啊，嗯，呐……别使坏，摩擦我舒服的地方……", "彼女の言葉通り、感じやすい部分、挿入する角度も含めて把握している。": "正如她所说，我掌握了她敏感的地方，以及插入的角度。", "これまで彼女と何度、こうして身体を重ねたことか。もはや数えきれない。": "至今为止，我与她不知像这样交合了多少次。已经数不清了。", "それでも、マンネリなんて言葉とはずっと無縁だ。いつこうして交わっても、新しい魅力を発見しているように思う。": "尽管如此，我们却一直与千篇一律这个词无缘。无论何时像这样交合，我都会发现新的魅力。", "それは、これまではもちろん、これからも続くだろう。": "这一点，至今为止当然如此，今后也会继续下去吧。", "あぁっ！　あっ、そうっ、そこっ……んぁっ、あっ、あんっ！　はぁっ、気持ちいいの、そこっ……！": "啊啊！　啊，对，那里……嗯啊，啊，啊嗯！　哈啊，那里，好舒服……！", "私のこと……一番、知ってくれているのは人間さん、だからっ……はぁっ、あっ、んっ、ふぅっ……！": "因为……最了解我的，是人类君……哈啊，啊，嗯，呼……！", "絡みつく膣肉の快楽に夢中になって、カウンターに寄り掛かったままじっくりと感触を確かめながら抽送する。": "我沉醉于缠绕着肉棒的快感，靠在吧台上，一边仔细地确认触感，一边抽送。", "その締め付けと、切なげなシンデレラの表情もあいまって、うっかり発射してしまいそうだ。": "这紧致的触感，以及仙杜瑞拉那苦闷的表情，让我感觉随时都会射出来。", "はぁっ、あっ、あんっ……！　人間さんっ……んっ、あっ……。こうして酔っ払ってるいまだから、言うわ……っ！　はぁっ、あっ、あぁんっ……": "哈啊，啊，啊嗯……！　人类君……嗯，啊……趁着现在醉了，我要说出来了……！　哈啊，啊，啊嗯……", "好き、なのっ……はぁっ、あなたのこと、好きで、好きで、仕方ないんだから……っ、はぁっ、あはぁっ……": "我，喜欢你……哈啊，我好喜欢你，喜欢得不得了……哈啊，啊哈……", "熱烈な愛情表現を言葉にしてくれたことで、こちらもまた胸が熱くなる。": "听到她用语言表达出的热烈的爱意，我的胸口也热了起来。", "自分もまた同じ気持ちであることを伝えながら、自然と律動も激しくなっていった。": "我一边传达着自己也有同样的心情，一边自然地加快了抽插的速度。", "はぁっ、あっ、あぁんっ！　あっ、あっ、うれしい……っ、好きって、たった、それだけなのに……こんなにうれしく、なるなんて……ぇっ！": "哈啊，啊，啊嗯！　啊，啊，好开心……明明，只是说了喜欢你……居然会这么，开心……！", "あぁっ、あっ、それだけで感じちゃってるっ……あぁんっ、あんっ、んっ、好き、好きよっ、あぁっ、もう、だめ、イッちゃうっ": "啊，啊，只是这样就有感觉了……啊嗯，啊嗯，嗯，喜欢，喜欢你，啊，已经，不行了，要去了", "はぁっ、あっ、イクっ、イッちゃうっ、ああああぁぁっ！！": "哈啊，啊，去了，要去了，啊啊啊啊啊啊！！", "ああああぁぁぁぁあああぁぁっ！！": "啊啊啊啊啊啊啊啊啊啊啊啊！！", "高ぶった欲望をそのまま膣奥に発射した瞬間、シンデレラも全身をびくつかせながら絶頂に達した。": "将高涨的欲望直接射在小穴深处的瞬间，仙杜瑞拉也全身颤抖着到达了高潮。", "はぁっ、はぁっ、す……きぃ……人間さん、さんっ……": "哈啊，哈啊，喜……欢……人类君，君……", "はあ……人間さん、素敵だったわ……。正直、いろいろあったのはあったんだけど……ぜーんぶふっとんじゃった♪": "哈啊……人类君，好棒……。老实说，虽然发生了很多事……但全都吹飞了♪", "彼女の笑顔を見て、少しでも力になれたのならと安堵する。": "看到她的笑容，我放心了，自己多少能帮上她的忙。", "あは……すごかったわ……。お酒を飲むと立たなくなったり、イケなくなったりするって、噂で聞いたことあるんだけど……あなたは全然そんなことないのね": "啊哈……好厉害……。我听说喝酒之后会站不起来，或者勃起不了……但你完全没有这些问题呢", "ここにきて、さすがに嘘をつくのも罪悪感があるので正直に告白することにした。": "事到如今，说谎也会有罪恶感，所以我决定坦白。", "実は、ほとんど飲んでいない……。": "其实，我几乎没喝……。", "ええっ！？　ちょっと、信じられないんですけど……。私だけが酔っ払いだったってこと？　お互いに酔ってると思って、ちょっと大胆になってたのにぃ……": "哎哎！？　等等，我有点不敢相信……。只有我喝醉了？　我还以为我们俩都醉了，所以才变得大胆起来……", "まあいいわ。今からでも思いっきり酔っ払えば同じことよ。さ、じゃあつきあってもらうからね": "算了。现在开始喝醉也是一样的。来，陪我喝吧", "どうやら両方の意味で、今夜は寝かせてもらえないようだ。": "看来今晚在两种意义上，我都没法睡了。", "幸せな夜だとかみしめながら、彼女が差し出すボトルにグラスを向けるのだった。": "我一边品味着幸福的夜晚，一边把玻璃杯伸向她递过来的酒瓶。"}