{"ラームスのことを聞きたい？　人間さん、そんなこと聞いてどうするの": "想知道拉姆斯的事？　人类君，问这个干什么", "メルヴェ": "梅尔维", "確かに、このオトギノクニと違うところはあるけど、だからってものすごく特殊なことはないけどね": "确实，这里和童话之国有些不同，但也没有什么特别的", "人間さんさまは、わたくしたち自身がどういう生活をしていたのか知りたいのでしょう？": "人間君大人，是想知道我们自己是怎么生活的吧？", "ハンプ": "汉普", "お兄さんは、ラームスっていうより、ぴおんたちのことをききたいんだね": "其实比起拉姆斯，哥哥更想知道皮恩们的事呢", "ピオン": "皮恩", "ああ、そういうこと。つまり女の子の秘密を探りたいと……。冗談だよ、人間さん。そんな顔しないでよ": "啊，是这样啊。也就是说想探听女孩子的秘密……开玩笑的啦，人間君。别摆出那种表情嘛", "えっと、ぴおんはね、いっつも現実では何もうまくいかないの。遊ぼうと思ってもすぐに失敗してあきちゃうし": "那个，皮恩呢，总是在现实中做什么都不顺利。想玩的时候也总是马上失败然后就放弃了", "もうピオンさまったら、またそんなネガティブなことを言って。わたくし、いつも言っているでしょう。自信を持ちなさいって……": "皮恩大人真是的，又说这种消极的话。我不是一直都在说吗。要有自信……", "ふぁっ、だんぷぅっ！？": "呼啊，咚噗！？", "えー……そんな何もないところで転ぶ？何か変な声出たし。体幹が定まってない証拠だね": "哎……在什么都没有的地方摔倒了？还发出了奇怪的声音。这是身体轴心不稳的证据呢", "ハンちは、おっぱいが重いからよく転ぶんだよ": "汉子的胸部很重，所以经常摔倒哦", "くっ……人をバカにするなんて、いけないことなんですからねっ！": "咕……把别人当笨蛋，是不对的！", "別にバカにはしてないけど。逆に器用だなって思っただけ": "我没有把你当笨蛋。只是觉得你很灵巧而已", "よかったね、ハンち。器用なんだって": "太好了呢，汉子。很灵巧呢", "絶対喜ぶところではないと思います……": "我觉得这绝对不是该高兴的时候……", "あたしは、あっちに気の置けない変な仲間がいるんだけど、そいつらと楽しく過ごすのが好きなんだ": "我在那边有可以放松的奇怪同伴，我喜欢和他们一起开心地度过", "だから、仲間たちが危ない目に遭ったりしたら、あたしが許さない。あのときみたいに……": "所以，如果同伴们遇到危险，我是不会原谅的。就像那个时候一样……", "……人買い組織に攫われた？": "……被人口贩卖组织绑架了？", "そうなんだよ。急に柄の悪いおっさんが近づいてきてさ、あいつのこと攫っちまった": "是啊。突然有个凶恶的大叔靠近，把那家伙给抓走了", "仲間": "同伴", "そんな……でも、何で人買いってわかったんだ？": "怎么会……但是，为什么知道是人口贩卖组织？", "『こいつ、いくらで売れるかね』みたいなこと言ってた": "说了『这家伙能卖多少钱』之类的话", "まずい。早く助けないと、あいつが売られちゃう……！": "不妙。不快点救她的话，她会被卖掉的……！", "メルヴェ！　ひとりで行くつもりか？": "梅尔维！　你打算一个人去吗？", "ここで待ってて。あたしがカタつける": "在这里等着。我去解决", "たぶん、ここがやつらのアジトだ……。くっそ、あたしの仲間をいったいどこへ……": "这里大概就是他们的基地……可恶，我的同伴到底在哪里……", "メルヴェは、そっと組織のアジトに入り込み、攫われた仲間を注意深く探していた。": "梅尔维悄悄地潜入组织的基地，小心翼翼地寻找被绑架的同伴。", "しかし、メルヴェの背後には組織のボスが忍び寄る。": "但是，组织的头目悄悄地接近了梅尔维的背后。", "そして彼女は、後ろから拘束されてしまった。": "然后，她从后面被抓住了。", "しまった！　くっ、あんた、いったい何者！？あたしの仲間を返して！": "不妙！　可恶，你到底是什么人！？把我的同伴还给我！", "へへ、一度攫ったもんをそう簡単に返すかって。しかし、あんたもなかなかの上玉じゃないか": "嘿嘿，抓到的人怎么可能这么轻易地还给你。不过，你也是个不错的美人啊", "ボス": "头目", "くっ……あたしに何をするつもりだ！離せ、離してっ……！": "咕……你想对我做什么！放开我，放开我……！", "飛んで火にいる夏の虫とは、嬢ちゃんのことだねえ。とりあえず、大人しくしてもらおうか": "飞蛾扑火，说的就是你这样的小姑娘啊。总之，先让我好好享受一下吧", "男は、メルヴェに後ろから組み付いたまま、彼女の衣服を乱暴に剥がしていく。": "男人从后面抓住梅尔维，粗暴地脱下她的衣服。", "ちょ、やめ……やめてってば！　離せ、よっ……！": "等，住手……快住手！放开我，啊……！", "うぅっ……く、何、するんだ……っ、はうっ……そんな、もの……入れ、ないで……んくっ……": "呜呜……咕，你要，做什么……哈呜……不要，把那种东西……插进来……嗯咕……", "男は、黒ずんだ肉竿を取り出し、メルヴェの膣口にずっぷりと挿入している。": "男人掏出黑黑的肉棒，狠狠地插进梅尔维的阴道口。", "っへへ、売り出す商品なら傷物にしちゃいけねえが、あんたならヤって黙らせてポイだ": "嘿嘿，如果是商品的话，就不能弄伤，但你的话，只要做一做，让你闭嘴就行了", "あんた……ふぅっ……これくらい、で……あたしが、黙るとでも……うぅっ、くは……っ": "你……呼……你以为，这种程度……就能让我，闭嘴吗……呜呜，咕哈……", "こんな、汚いやり方に、あたしは屈しない……んうぅっ、あんたみたいな、卑怯な、男にっ……あぁ、ふっ……": "我不会屈服于，这种肮脏的做法……嗯呜呜，像你这样的，卑鄙的男人……啊啊，呼……", "おや、口だけは達者だねえ、嬢ちゃん。でもほら、俺の腕とちんぽからは、逃げられねえだろう": "哎呀，小姑娘，你只有嘴上功夫厉害啊。但是你看，你逃不出我的手臂和肉棒的吧", "メルヴェは、それでも必死でもがいて、男の拘束を解こうとする。": "梅尔维拼命挣扎，试图挣脱男人的束缚。", "しかし、それが無駄な抵抗であるのは、メルヴェ自身も、薄々感じていることだった。": "但是，梅尔维自己也隐约感觉到，这是无用的抵抗。", "くはぁっ……じゃ、交換、条件……てのは、どう……？あたしを犯す、代わりに……仲間を、返して……んっ": "咕哈……交，交换，条件……怎么样……？侵犯我，作为交换……把我的同伴，还给我……嗯", "へえ、小娘のくせにいっちょ前に俺と取引しようってか。俺を存分に楽しませてくれたら、考えてやってもいい": "哎呀，明明是个小姑娘，却想和我做交易吗。如果你能让我好好享受的话，我可以考虑一下", "はぁうっ……どこまでも、卑怯な男……んぅっ……わかったよ……約束、だからね……ふぁっ……": "哈呜……真是个卑鄙的男人……嗯呜……我知道了……约好了哦……呼啊……", "でも……あうっ……あたしは、あんたに……イかされたり、しない、からっ……ふぅう、あくっ……": "但是……啊呜……我，不会……被你，弄高潮的……呼呜，啊呜……", "男に蹂躙されながらも、メルヴェの瞳には、まだ光が宿っていた。": "即使被男人蹂躏，梅尔维的眼中仍然闪烁着光芒。", "諦めない、絶対に仲間を救う。メルヴェの強い意思の表れだ。": "她没有放弃，一定要救出同伴。这是梅尔维强烈意志的体现。", "はぁっ、あう……んっ、さっさとシコって………勝手にイきなさい、よっ……んく、あぁうっ……": "哈啊，啊呜……嗯，快点撸一撸……自己高潮吧……嗯咕，啊呜……", "ずいぶんと強気じゃないか。俺はあんたみたいな娘、嫌いじゃないぜ": "还真是强硬啊。我不讨厌你这样的女孩哦", "はぅっ……あんたに好かれ、ても……あ、くぅっ……嬉しくも、何ともない……んぅうっ……": "哈呜……就算被你，喜欢……啊，呜……我也不会，高兴的……嗯呜……", "反抗するメルヴェに逆に興奮したのか、男の律動はにわかに激しくなる。": "也许是被反抗的梅尔维激起了性欲，男人的动作突然变得激烈起来。", "あぁうっ、くぅうっ！　はぁ、あぁあっ……！く、急に強く……しない、でっ……あはぁっ、んっ！": "啊啊呜，咕呜呜！　哈啊，啊啊啊……！不，不要突然……这么，用力……啊哈啊，嗯！", "ん？　何だ嬢ちゃん。激しくされて感じてんのか？へへ、さっきまでイかねえって強がってたのによお": "嗯？怎么了小姑娘。被激烈地抽插有感觉了吗？嘿嘿，明明刚才还嘴硬地说不会高潮呢", "あ、はぅぅん……！　か、感じて、なんか……ひゃ、いやぁっ……！　絶対、そんなこと、な……はぅん！": "啊，哈呜呜嗯……！才，才没有，感觉……呀，不要……！绝对，没有，那种……哈呜嗯！", "いや……あはぁっ！　く……んっ！　あ、や……っ！そこ……突くの、やめ……あぁあっ！　ひぁうっ……！": "不要……啊哈啊！咕……嗯！啊，呀……！不要……顶那里……啊啊啊！呀呜……！", "男の巨根は、メルヴェの膣内の敏感な部分を容赦なく擦り上げる。": "男人的巨根，毫不留情地摩擦着梅尔维阴道内的敏感部位。", "メルヴェは、その感覚に飲まれそうになる自分を嫌悪し、悔しさで涙を滲ませた。": "梅尔维厌恶着快要被快感吞噬的自己，悔恨地流下了眼泪。", "ククク……へえ、嬢ちゃんはここがいいのかい。なら、めちゃくちゃに突いてやるぜ！": "咕咕咕……嘿，小姑娘喜欢这里吗。那我就狠狠地顶这里了！", "あぁあっ！　い、嫌、だぁっ……あふぅんっ！　はぁ、く……うぅっ、んはぁっ！　く、こんなの、でっ……あぁ！": "啊啊啊！不，不要，啊……啊呼呜嗯！哈啊，咕……呜呜，嗯哈啊！咕，这种，东西……啊啊！", "う、うぅっ……い、嫌、なのに……あたしの、身体……熱く、なっ……あぁ！　はぁうっ、んやぁあん！": "呜，呜呜……明，明明，不要的……我的，身体……却变热了……啊啊！哈啊呜，嗯呀啊啊嗯！", "男の容赦ない突き上げに、メルヴェの思考はどんどんおぼろげになっていく。": "男人毫不留情的抽插，让梅尔维的思考越来越模糊。", "あぁ、あっ、んぅ！　はぁ、あぁあん！　あぅ……も、嫌……いやぁ！　あたし……こんな、のっ……はうぅん！": "啊啊，啊，嗯！　哈啊，啊啊啊嗯！　啊呜……不，不要……不要！　我……这种，东西……哈呜呜嗯！", "やめてもいいのか？　ここでやめたら、あんたは仲間と一生会えなくなるぜ": "不要也可以哦？　要是现在停下来，你一辈子都见不到同伴了哦", "くっ……んぁうっ……！　だ、だったら……は、早く……イきな、さいよ……！　あひぃっ、んうぅん！": "咕……嗯啊呜……！　那，那就……快，快点……射出来，啊……！　啊噫，嗯呜呜嗯！", "ああ。俺ももうすぐだ。でも……嬢ちゃんも一緒にイかせてやるからよ！": "好啊。我也快射了。不过……小姑娘也一起高潮吧！", "い、いや、やぁあんっ！　イき、たくないっ……あふぅん！あ、でも、でもぉっ……あ、だめ、も……あうんっ！": "不，不要，呀啊啊嗯！　不想，高潮……啊呼嗯！啊，但是，但是……啊，不行，也……啊呜嗯！", "いやぁあぁあぁーーーんっ……！": "不要啊啊啊啊啊———嗯……！", "う……はぁ……あうぅ……くっ……そ、そんな……あたし……こんな、汚いので、イっ……くぁ……": "呜……哈啊……啊呜呜……咕……怎，怎么……我……因为，这么肮脏的东西，高……潮……", "男が、濃厚な白濁をメルヴェの中に注ぐと同時に、メルヴェは身をよじらせて絶頂した。": "男人将浓厚的白浊液注入梅尔维体内，同时梅尔维也扭动着身体高潮了。", "その様子を、男は満足げに見下ろしている。": "男人满足地俯视着她。", "どうしたんだい？こんなにまんこひくひくさせて。もしかして嬢ちゃん、イっちまったのかい？　へへっ": "怎么了？小穴抖得这么厉害。难道小姑娘，高潮了吗？　嘿嘿", "はぁ……はぁ……でも、あんたも……楽しんだ、でしょ……？　ん、くぅ……あぁ……": "哈啊……哈啊……但是，你也……很享受，吧……？　嗯，咕……啊啊……", "なら……早く、あたしの、仲間を……解放、して……んん、ふぅ……はぁ、はぁ……": "那么……快点，放了，我的，同伴……嗯嗯，呼……哈啊，哈啊……", "さあ？　そんなこと言ったっけかな": "你说呢？　我有说过那种话吗", "ちょ……まって……はぁ……話が、違……": "等……等等……哈啊……和说好的，不一样……", "目の焦点が合わなくなっているメルヴェを見て、男は不敵な笑みを浮かべる。": "看着眼神已经无法聚焦的梅尔维，男人露出了无畏的笑容。", "ああ、そうだ、思い出した。『俺を存分に楽しませたら』って言ったんだったか": "啊啊，对了，我想起来了。你刚才说的是“让我尽情享受”吧", "そ……そう……なら、もう充分……のはず……はぅ……んぁ……あ、あぅ……": "是……是的……那么，应该，已经……足够了……哈……嗯啊……啊，啊呜……", "おい、何言ってんだ。わかんだろ？　あんたのまんこの中……俺のちんぽ、全然治まってねえんだよな": "喂，你在说什么呢。你明白的吧？　你的小穴里面……我的肉棒，根本就还没满足呢", "え……そんな……まさか……はぅ……まだ、あたしを……い、いやぁ……くぅっ……": "咦……怎么会……难道……哈……还要，对我……不，不要……咕……", "そして男は、弛緩しきったメルヴェの身体に、再び肉竿を突き立てた――": "然后男人，再次将肉棒插入了梅尔维完全放松的身体——"}