{"……まさか、私がディーラーになる日がくるなんてね。まあこれも経験のひとつと思えば、悪い気はしないけど": "……沒想到，我居然有一天會成爲荷官。不過，如果把這當成是一種經驗的話，感覺也不壞", "アルギッツ": "阿爾吉茲", "アルギッツの担当しているゲームは、普通のトランプとは違うのよね？": "阿爾吉茲負責的遊戲，和普通的撲克牌不一樣吧？", "アルター・ドロシー": "阿爾塔・桃樂絲", "ええ。私のは『花札』というゲームなの。トランプと違って、全部の札に絵が描かれているのよ。月にお酒、猪や蝶といった動物なんかもね": "是的。我負責的是叫作『花札』的遊戲。和撲克牌不同，所有的牌上都畫着圖案。月亮，酒，豬和蝴蝶之類的動物", "蝶、ね。アルギッツとみなみさんにピッタリね。そこにいるだけで華がある、地味な私とは大違いだわ": "蝶，呢。和阿爾吉茲和南小姐很配呢。光是站在那裏就很有魅力，和樸素的我大不相同", "もう、なに言ってるのよ。女はね、磨けば輝くものなの。あなたも元がいいんだから、きっちり磨けばいい女になるわよきっと": "真是的，你在說什麼呢。女人啊，只要好好打磨就會發光。你也是天生麗質，好好打磨的話一定會成爲好女人的", "ふふっ、それにしても懐かしいです。昔、娘の千菊と遊んだことがあるんですよ。五光を揃えられたときは、年甲斐もなく喜んでしまいました": "呵呵，話說回來真懷念啊。以前，我曾經和女兒千菊一起玩過。湊齊五光的時候，我都不顧年齡地高興起來了", "みなみ": "南", "五光って一番強い役じゃないの。なかなか揃わないのよ？　……ん、なぁに？　人間さん。ルールが難しそうって？": "五光不是最強的牌型嗎。很難湊齊的哦？　……嗯，什麼？　人間君。你說規則很難？", "そうねえ……たしかに、最初は覚えることばかりで大変だったわよ。でも、負けると大変な目にあう契約だったでしょう？　だから必死に一回の説明でルールを全部頭に叩き込んでやったわ": "是啊……一開始要記住規則確實很麻煩。但是，輸掉的話會很麻煩的吧？　所以我就拼命地記住了一次說明的所有規則", "まあ、あれを一回でですか？　流石ですね、アルギッツさん": "一次就記住了嗎？　真不愧是阿爾吉茲先生", "だって、自然な仕草で花札ができないと、美しくないでしょう？　いちいちなんだっけと悩んでいたら美しくないわ": "因爲，如果不能自然地玩花札的話，就不美了吧？　如果每次都在煩惱這是什麼的話就不美了", "私にとっては美しく見えることがなによりも大事なの。所作が綺麗な人は、それだけで信頼を得られるもの": "對我來說，看起來美比什麼都重要。舉止優雅的人，光是這樣就能得到信任", "すごいわね、アルギッツ。そこまで美しさを追求するなんて、やっぱり私には女子力が足りなくて無理よ……": "真厲害啊，阿爾吉茲。居然能追求美到這種程度，果然我的女子力不夠，做不到啊……", "ふふっ、でしたらわたくしと共に女子力を磨きに行きましょうか。きっとどこかにヒントがあるはずですよ。目指せアルギッツさん！　です": "呵呵，那麼就和我一起去磨練女子力吧。一定會有提示的。目標是阿爾吉茲先生！", "そうね……人間さん、あなたはアドバイザーになってくれる？　どんなことが男の人の心に響くのか、教えてほしいの": "是啊……人間君，你能當我的顧問嗎？　希望你能告訴我，什麼樣的事情能打動男人的心", "え、あれ？　ちょっとこの流れは――": "哎，咦？　這個發展有點――", "ではいきましょうか。アルギッツさん、お仕事がんばってくださいね。草葉の陰から応援しております": "那我們走吧。阿爾吉茲先生，工作請加油哦。我會在九泉之下爲你加油的", "ちょっと！　どこ行くのよー！　花札やっていきなさいよ！！": "等下！　你要去哪啊！　來玩花札啊！！", "みなみ達が立ち去ったあと、アルギッツの前に客人が訪れた。": "南她們離開後，阿爾吉茲面前來了位客人。", "花札を始めるアルギッツだが、相手は花札が天才的にうまく苦戦を強いられていた。": "阿爾吉茲開始玩花札，但因爲對方是花札天才，所以陷入了苦戰。", "う、うぅ……このままじゃ借金が大変なことになっちゃうじゃないのよぉ……！　ね、ねえ、私と取引しない？": "嗚，嗚嗚……這樣下去的話，我的欠款不就越來越多了嗎……！　吶，吶，要不要和我做個交易？", "ほう、取引？　どんな": "哦，交易？　什麼交易", "村人": "村民", "お金を払う代わりに、私にできることはないかしら？　例えば……そう、ちょっと胸を触らせてあげる……とか": "我付錢，但相對的，你能不能做點我能做的事？　比如說……對了，讓你摸一下我的胸……之類的", "俺の出した利益を、胸を触らせるだけでチャラにしろって？　ディーラーさん、そいつは悪い冗談だ": "你意思是，只要讓我摸一下胸，就能抵消我贏的錢？　荷官先生，你這玩笑開得可真過分", "じゃ、じゃあどうすればいいの？　私、他にできることなんて……": "那，那我該怎麼做？　我，我還能做什麼……", "そうだな、ヤらせてくれるならチャラにしてやってもいい": "是啊，如果你讓我上牀的話，我就抵消掉", "客人の男はアルギッツの身体を全身舐めまわすように見ながら、いやらしく微笑んだ。": "男人客人一邊用眼神舔舐着阿爾吉茲的身體，一邊露出下流的微笑。", "わかったわ……わかったけど、この私がこんな格好をさせられるなんて……きゃあっ！": "我知道了……雖然知道了，但沒想到我居然會被打扮成這樣……呀啊！", "ほら、ごちゃごちゃ文句を言う前にもっと尻を突き出すんだ": "喂，別抱怨了，把屁股再翹起來點", "男が軽くアルギッツの臀部を叩き、要求する。": "男人輕輕拍了拍阿爾吉茲的屁股，提出要求。", "アルギッツは唇をきゅっと結んでから、男のほうへお尻を突き出した。": "阿爾吉茲緊咬着嘴脣，把屁股朝向男人。", "うぅ……こ、これでどうかしら？　こんなところ他の人に見られたら大変なんだから、はやく終わらせてちょうだい": "嗚嗚……這，這樣如何？　要是被人看到這種場景就麻煩了，快點結束吧", "まあまあ、そう焦るんじゃない。せっかくいい眺めなんだ、もっと楽しんだっていいだろう？　お前は俺をもてなす義務があるんだから": "哎呀，別那麼着急嘛。難得有這麼好的景色，再享受一下吧？　你有招待我的義務", "んっ、やぁ……ちょっと……んぅっ、先っぽ擦りつけないでよ……あっ、はぁ……ん、へ、変な気分になっちゃうじゃないのぉ……っ": "嗯，呀……等一下……嗯，不要用前端摩擦啊……啊，哈……嗯，感，感覺好奇怪……", "焦らすように男は硬くなった先端をアルギッツの入口に押し付け、肉棒をゆるゆると上下に動かしていた。": "男人像是在挑逗阿爾吉茲一樣，用變硬的前端抵住阿爾吉茲的入口，慢慢地上下移動肉棒。", "お、どうした？　ディーラーさん。腰が動いてきてるぞ？": "哦，怎麼了？　荷官小姐，你的腰動起來了哦？", "あ、はぅ……っ、ん、それはちょっと……あんっ、く、くすぐったいからで……あっ、はぁ……気持ちいわけじゃ……あぅっ、な、ないんだから……んっ、くぅ……っ": "啊，哈……嗯，那是因爲……啊嗯，有點癢……啊，哈……纔不是因爲……啊，舒，舒服呢……嗯，嗚……", "ははっ、強がるなよ。気持ちよくなってるのバレバレだぞ": "哈哈，別逞強了。你很舒服這件事已經暴露了", "や、やだそんな、あんっ！　クリトリス、ん、はぁっ、ツンツンしないで……んぅ、く……ぅっ、わ、私そこ擦られるの……はぁっ、ぅ、弱いのよ……んんっ": "不，不要，啊嗯！　不要，嗯，哈啊，戳陰蒂……嗯，嗚……嗚，我，我那裏……哈啊，嗚，很敏感的……嗯嗯", "はぁ……あっ、あぅ……んっ、まだ挿れられてもないのに、こんな感じ始めるなんて……うぅ、よ、予想外よぉ……っ、あ……っ、はぁんっ": "哈啊……啊，啊嗚……嗯，明明還沒有插進來，居然就有感覺了……嗚，意，意外……啊……哈啊嗯", "湧き上がる快感から逃げようとしているのか、それとも無意識に強請っているのか。": "不知道是想從湧起的快感中逃離，還是無意識地在索求。", "アルギッツは腰をゆらゆらと艶めかしく動かしていた。": "阿爾吉茲妖豔地扭動着腰。", "そんなに挿れてほしいなら、お望み通り挿れてやるよ！": "那麼想被插的話，就如你所願插進去吧！", "ひぁ、あ……っ！　あんっ、そんな一気に奥まで、んぁ……っ、ん！　く、ふぅ……っ、あ、すご……んんっ、すご、い……ぃっ、やぁん！": "咿啊，啊……！　啊嗯，一口氣插到裏面，嗯啊……嗯！　嗚，呼……啊，好厲……嗯嗯，好厲，害……咿，呀嗯！", "くぅ……っ、あなたの、お、思ってたよりずっとおっきくて……ぇっ、あひ、んっ、やぁ……っ、ん！　子宮押し上げられてるの、あっ、わ、わかるのぉ……んぁっ、はぁ……っ、んん": "嗚……你的，比，比想象中還要大……咿，啊咿，嗯，呀……嗯！　子宮被頂起來了，啊，我，我知道……嗯啊，哈啊……嗯嗯", "ははっ、ディーラーさん、あんた期待通りエロいマンコしてるんだな。ぴったり俺のに肉が絡みついてくる": "哈哈，荷官小姐，你的小穴如你所期待的一樣色情啊。肉緊緊地纏着我的肉棒", "男の言葉に答えるように、アルギッツの膣内がきゅっと締まる。": "像是在回應男人的話一樣，阿爾吉茲的陰道緊緊地收縮。", "そのまま身体の内側を何度も熱い肉棒で擦られ、荒い息を繰り返していた。": "就這樣，我的身體內側被熾熱的肉棒反覆摩擦，我不斷喘着粗氣。", "あっ、あぁ……んっ、そ、そんなこと言わないでぇ……あっ、はぁん！　は、恥ずかしいじゃないの、よぉ……っ、んっ、くぅん……っ": "啊，啊啊……嗯，不，不要說那種話……啊，哈啊嗯！　很，很羞恥的，啊……嗯，嗚嗯……", "そんなだらしない顔で恥ずかしいって言われても、説得力ゼロだな。好きなとこ何度でも突いてやるよ、おらっ！": "你都露出這麼淫蕩的表情了，還說什麼羞恥，一點說服力都沒有。我會一直插你喜歡的地方的，看招！", "は、ひゃ、あ……っ、あぁん！　奥、んぅっ、奥ズンズンされるの……好きぃ……っ！　んぁ、は、そこ……っ、そこもっと……あんっ！　た、たくさん突いてぇっ！": "哈，呀，啊……啊啊嗯！　裏面，嗯，裏面被頂着……好喜歡……！　嗯啊，哈，那裏……那裏再多……啊嗯！　多，多插插！", "は……っ、あ、あん！　あはっ、だめ……んっ！　んんっ！　ナカっ、ズポズポされると、あぁ……っ、あ、頭とろけちゃ……ぁっ、やぁん……っ！　私のナカ、んくぅっ、お客さんの形になっちゃうぅ……っ！": "哈……啊，啊嗯！　啊哈，不行……嗯！　嗯嗯！　裏面，被插來插去，啊啊……啊，大腦要融化了……啊，呀嗯……！　我的裏面，嗯嗚，要變成客人的形狀了……！", "だめ、と繰り返すアルギッツだが、より深くまで繋がろうと男の動きにあわせ腰を揺らし続けていた。": "阿爾吉茲雖然嘴上說着不行，但爲了和男人結合得更深，她還是配合着男人的動作不斷搖動着腰。", "激しい行為にお互いの限界も近くなっていく。": "激烈的性行爲讓我們都接近了極限。", "や、ぁあ……っ、ん！　はぁ、はぅっ、ん、だ……だめぇ……っ、私もう、んぅ……っ、もうイッちゃいそう、で……ひぁ、あ……んっ！": "呀，啊啊……嗯！　哈啊，哈嗚，嗯，不……不行……我，嗯……快要去了……呀，啊……嗯！", "いいぞ！　奥ガンガン突いててやるから、我慢しないでイッちまえ！": "好啊！　我會狠狠地插你的深處的，你就別忍了，直接高潮吧！", "はぁ、は……あぁっ、ん、くぅ……っ！　奥……奥ぅ、あ、あぁ……っ、ひぁん！　気持ちよくて、あっ、もう、もう……きちゃうっ……！": "哈啊，哈……啊啊，嗯，嗚……！　裏面……裏面，啊，啊啊……噫啊嗯！　太舒服了，啊，已經，已經……要去了……！", "あっ、あふ……んっ！　あ、くる……ぅっ！　ひぁ、あっ、おっきいのきちゃ、あ……っ、ああぁぁぁああっ！": "啊，啊呼……嗯！　啊，來了……！　噫啊，啊，強烈的快感來了，啊……啊啊啊啊啊啊啊！", "男が先端をアルギッツの子宮口へ強く押し付けると、アルギッツの身体が大きく跳ねた。": "男人將前端用力地頂在阿爾吉茲的子宮口上，阿爾吉茲的身體劇烈地跳動了一下。", "その甘い刺激を感じながら、男は熱い精液を勢いよく吐き出すのだった。": "感受着這甜蜜的刺激，男人猛地射出了滾燙的精液。", "は、あぁあ……んっ、ひぅ……っ、こんなたくさん出すなんて、あぅ、聞いてないわよぉ……ん、あついの……まだ出てるぅ……っ": "哈，啊啊啊……嗯，噫嗚……居然射了這麼多，啊嗚，我可沒聽說過啊……嗯，滾燙的精液……還在射出來……", "……ふぅ。よかったぜ、ディーラーさん。これであんたの負け分はチャラにしてやるよ。しかしまあ……あんた、これ天職なんじゃないか？": "……呼。太棒了，荷官小姐。這樣就抵消你輸掉的份了。不過……這難道不是你的天職嗎？", "ん、はぁ……っ、天職……？　ど、どうして……？　私、あなたに負け続けてたのに……んぅっ": "嗯，哈啊……天職……？　爲，爲什麼……？　我明明一直輸給你……嗯嗚", "だってそうだろ？　自分の身体を交渉の材料に出して、知らない男に中出しされて……それでこんなイイ顔してるんだから、お互いウィンウィンじゃないか": "不是嗎？　用自己的身體作爲交涉的材料，被不認識的男人內射……還能露出這麼棒的表情，這不是雙贏嗎", "アルギッツは自分の頬に手を当て、驚いたように瞬きを繰り返す。": "阿爾吉茲用手摸着自己的臉頰，驚訝地眨着眼睛。", "や、やだ……んっ、これじゃまるで私、あなたとえっちしたくてわざと負けたみたいじゃないの……っ、ねえ？": "不，不要……嗯，這樣子不就像是我爲了和你做愛而故意輸掉的嗎……對吧？", "入口から男の精液を垂らしながら、アルギッツは妖艶な笑みを浮かべるのだった。": "從入口處滴下男人的精液，阿爾吉茲露出了妖豔的笑容。"}