{"オオカミだぞー！　あおーん！": "是大灰狼哦！　嗷呜！", "カロラ": "卡罗拉", "やーん、カロラに食べられちゃう～！": "呀，要被卡罗拉吃掉了～！", "女の子": "女孩子", "そうだぞっ、オオカミだからな。お前なんか子犬みたいにキャンキャン言わせちゃうんだからな": "没错，因为我是大灰狼。我要让你像小狗一样汪汪叫", "なに言ってんだか……。ま、あれはあれですごいけどね": "在说什么呢……不过，那个确实很厉害呢", "フェルディナ": "斐迪娜", "カロラ姉さんは本当に、ああやってノリの良さで細かいこと全部クリアしてきてる人だから。人間さんも、そのすごさはなんとなくわかるでしょ": "卡罗拉姐真的是，用那种兴致勃勃的态度把所有细节都解决了。人間君也，大概知道她有多厉害了吧", "私には真似できないわ。まあ、しようとも思ってないけど": "我是学不来的。不过，我也没想过要学", "でもせっかくコスプレしたんだから、ちょっとくらいロールプレイしなさいよ。そこはカロラを見習ってほしいわね": "但是难得cosplay了，稍微玩一下角色扮演吧。这点希望你能向卡罗拉学习", "ヴィルヘルミナ": "威尔赫米娜", "オオカミ女のロールプレイって、あれでいいわけ？": "狼女的角色扮演，那样就可以了吗？", "なに言ってんだよ、デフォルメってやつだろ。あたしが普段から獣じみてるわけじゃないし、ちゃんと違いは出てるじゃん。なっ？": "你在说什么啊，这就是所谓的拟人化吧。我又不是平时就兽化了，不是有好好区别吗。对吧？", "……///": "……///", "もう、そこの会話は何やっても下品に聞こえるのよ。あと、その子は結局誰なわけ？": "真是的，你们的对话不管说什么都听起来很下流。还有，那孩子到底是谁？", "でもサキュバスって、どういう種族なのかわかってないのよね。さっきゅんに聞いておくべきだった？　うん、人間さんの言うとおりかもね……": "但是魅魔，不知道是什么种族呢。应该问一下魅魔君吗？嗯，可能就像人間君说的那样……", "よく聞く設定としては、男性の精を吸い尽くす――なんて聞くけど": "常见的设定是，吸干男性的精液——听说是这样", "はあ！？　そ、そんなの、でっ、できるわけっ": "哈！？那，那种事，怎，怎么可能", "吸い尽くすは言いすぎだろうけどさ、ちょっと大胆に絡むのはアリなんじゃねーの？　どうせお前、今までそんなことしたことないだろ": "吸干什么的可能有点夸张，但稍微大胆地缠绵一下应该可以吧？反正你，至今为止都没做过那种事吧", "どうせって！　ま、まあ、あんまり大胆にっていうのはしてないかもだけど": "什么反正！　嗯，嗯，可能确实没做过什么大胆的事", "こういうコスってさ、普段の自分とは違うことをするときに、ちょっと背中を押してくれるって効果もあったりするんだよ。言い訳に使って、いろいろやってみりゃいいじゃん": "这种cosplay，也有在做平时的自己不会做的事时，稍微推你一把的效果哦。就当作借口，各种各样的事都试试看不就好了", "カロラ姉さん……": "卡罗拉姐……", "う、うう……じゃ、じゃあ、人間さんっ。ちょっと、私に付き合いなさいよっ……！　い、いいから、拒否権なんてないのよっ": "呜，呜呜……那，那么，人間君。稍微，陪我一下吧……！　好，好了，你没有拒绝的权利哦", "ふふっ、どうなることやら……楽しみね": "呼呼，会变成什么样呢……真期待呢", "フェルディナの勢いに押される形で部屋に連れて行かれ――と言いたいところだが、いろいろ限界で具体的な行動に移せないでいる彼女を察し、押し切られたようなフリをしながらこちらが自室に誘導していた。": "被斐迪娜的气势压倒，被带到了房间——虽然想这么说，但察觉到她已经到了各种各样的极限，无法采取具体的行动，所以就装作被她压倒，诱导她到我的房间。", "それでも部屋に入れば気を取り直したのか、フェルディナはゴム製の精液採取キットを取り出す。オトギノクニでは採取キットという目的で使われているが、人間界のいわゆるコンドームだ。": "即便如此，一进到房间，是重新振作了吗，斐迪娜拿出了橡胶制的精液采集套装。在童话之国是作为采集套装来使用的，但在人间界就是所谓的避孕套。", "今日の私はサキュバスだから……あなたのエルマイト、吸い尽くしちゃうわ……。覚悟しなさいよね……？": "今天的我是魅魔……所以要把你的聖之力，吸干哦……做好觉悟吧……？", "フェルディナは言うなり、強引にこちらの唇を奪う。不慣れなせいか前歯が当たったが、敢えて何もなかったふうを装って、そのまま彼女に押し倒されたのだった――": "斐迪娜刚说完，就强行夺走了我的嘴唇。也许是因为不习惯，前牙碰到了，但我故意装作什么都没发生，就这样被她推倒了——", "あ、あぁっ、イッちゃうっ……あああぁぁっ！！": "啊，啊啊，要去了……啊啊啊啊啊！！", "これで何度目だろうか。フェルディナと同時に果てると、彼女は肉棒を自らの陰裂から抜いて、嬉しそうにゴムを外す。そして、内部に溜まった白濁を指で突いて揺らしては満足そうに笑みを深くした。": "这是第几次了呢。和斐迪娜同时达到高潮后，她把肉棒从自己的阴裂中拔出来，高兴地取下避孕套。然后，用手指戳了戳积在里面的白浊液，满足地加深了笑容。", "ふふっ……また、いっぱい出たわね。ね、私とのエッチ……気持ちいい？": "呵呵……又射了好多呢。呐，和我做爱……舒服吗？", "本当に吸い尽くす勢いで、何度も手を変え品を変え体位を変え、交わり続けている。": "她以要吸干我的气势，不断变换手法，变换体位，持续交合。", "何度、絶頂に達したのかは彼女の手や体に張り付いたゴムの数で知ることができるだろう。数える気にもならないが。": "从她手上和身体上粘着的避孕套数量，应该可以知道她高潮了多少次吧。虽然我连数都不想数。", "いっぱい集まったわね。別に、私は学者でも医者でもないから、こんなきっとで集めたところで何をするわけでもないんだけど……": "收集了好多呢。虽然我不是学者也不是医生，就算收集了这么多，也不会做什么……", "採取キットとしての機能はそうだが、人間界ではこれは避妊具であり、あるいは感染症予防に使われるのだと説明する。": "我向她解释，虽然避孕套在异世界是采集工具，但在人界是避孕用品，或者用于预防感染。", "スラングとして、ゴム姦とか、ナマとか、関連する用語もあることも並べてみたが、あまり興味はなさそうなので、ほどほどでやめておいた。": "我还告诉她，避孕套在俚语中还有“套奸”和“无套”等相关的用语，但她似乎不感兴趣，所以我适可而止。", "避妊具……？　あ、そっか、精液がこの中で止まっちゃうから、ってことね。そっか、ふうん……": "避孕用品……？啊，原来如此，精液会积在这里面，是这个意思吧。这样啊，嗯……", "興味深そうにコンドームを見つめるフェルディナ。": "斐迪娜兴致勃勃地盯着避孕套。", "精液がぱんぱんに詰まったコンドームを見ている美少女、というだけで股間に熱いものがまたもや集まってきてしまう。": "光是看到美少女盯着装满精液的避孕套，我的股间又开始发热了。", "じゃあ……次、ナマでしちゃう……？": "那……接下来，我们无套做吧……？", "この世界に来てから聞く機会もほぼないフレーズで、思わずごくりと喉を鳴らしてしまった。選択肢がある状態で、そう誘われるのはやはり特別だ。": "来到这个世界后，我几乎没机会听到这句话，我不禁咽了口唾沫。在有选择余地的状态下，被这样邀请果然很特别。", "このまま挿れちゃうから……んっ、あっ……はぁっ……": "我要直接插进去了……嗯，啊……哈啊……", "あぁっ……はぁっ、ん、あっ……やっぱり、違うのね……。最初はわからなかったけど、こうして何度もゴム付きでしてからだと、違うのがわかる……": "啊啊……哈啊，嗯，啊……果然，不一样呢……一开始我还不知道，但像这样戴套做了几次之后，就能感觉到不同了……", "すごく薄く作られてるけど、でもやっぱり、あなたとの間に何かあるんだって感じはしてたんだわ……。ナマですると、その違いがすごく実感できる……": "虽然做得很薄，但果然还是能感觉到和你之间有什么东西……无套做的话，就能非常切实地感受到那种不同……", "肉棒を奥深くまでくわえ込みながら、フェルディナが淫らにささやく。": "一边把肉棒吞到深处，斐迪娜淫荡地低语。", "彼女の言うとおりで、その感触の違いは明らかだった。": "正如她所说，那种触感的差异非常明显。", "果たしてオトギノクニのゴムが、厚さ何ミリなのかはわからないが、彼女の温かな潤みを粘膜で直接味わう快感は明らかに格別だった。": "虽然不知道童话之国的避孕套有多厚，但用粘膜直接品尝她温暖湿润的快感明显是特别的。", "はぁっ、あっ、ん……っ、あなたの精液を、こうしてたくさん集めるのも興奮したのよ。サキュバスって感じだし……。でも……": "哈啊，啊，嗯……收集这么多你的精液，我也很兴奋。很有魅魔的感觉……但是……", "やっぱり、ナマがいいわ……あなたの温もりが感じられるから……。ん、あん、んんっ……あったかいの……っ、好きぃ……んぁっ、あぁ……": "无套果然还是好……因为能感受到你的温暖……嗯，啊嗯，嗯嗯……好温暖……喜欢……嗯啊，啊啊……", "さっきまで何回もあなたに挿れてもらってたから……あそこが、あなたの形を覚えてるせいね……。すんなり奥まで入ってる……ん、ふぅっ、あはぁ……": "刚才被你插了好几次……那里，已经记住你的形状了……顺畅地插到深处……嗯，呼，啊哈……", "駒かな膣肉の蠕動もしっかり伝わってくる。うねうねと締め付けたり緩めたりを繰り返す感触に、思わず吐息を漏らしてしまった。": "阴道肉的蠕动也清楚地传达过来。反复收缩和松弛的触感，让我不由得发出喘息。", "耳ざとく気づいたフェルディナは、自らも快楽に頬を染めながら、目を細めて嬉しそうにこちらを見つめる。": "耳朵敏锐地注意到的斐迪娜，自己也因为快乐而脸颊泛红，眯起眼睛高兴地注视着我。", "ふふっ……気持ちいい顔、してるっ……。ねえ、気持ちいい、って……言葉にして……。私のおまんこ、気持ちいいよって……エッチな言葉で言って……": "呼呼……你一脸，很舒服的样子……呐，舒服，说……说出来……我的小穴，很舒服哦……用色情的话说出来……", "リクエスト通りに、考えつく限りの語彙で快楽を、そしてフェルディナに感じている魅力を伝える。": "按照她的要求，用能想到的所有词汇来传达快乐，以及对斐迪娜感受到的魅力。", "そ、そこまで言わなくて、いいってば……なによ、もう……": "不，不用说到，那种程度啦……什么嘛，真是的……", "彼女は案の定、動揺して目を泳がせはしたが、しかし。": "她果然，动摇了，眼神游移不定，但是。", "でも、うれしい……もっと、あなたに見られたい……私を、味わってほしいの……んっ、あっ、はぁっ……": "但是，好开心……想，让你更多地看我……想让你，品尝我……嗯，啊，哈啊……", "んぁ、あっ、はぁんっ！　もっと、気持ちよくなって……っ！　あっ、あんっ、んっ、ふうっ、はぁっ！": "嗯啊，啊，哈啊嗯！　变得更，舒服吧……！　啊，啊嗯，嗯，呼唔，哈啊！", "激しく腰を上下させるフェルディナ。もう何度も交わって来たのに、しっかり股間は発射準備に入っている。": "斐迪娜激烈地上下摆动腰部。明明已经交合过好几次了，股间却还是做好了发射的准备。", "うんっ……イッてっ、私もっ、また、イキそうだから……っ。はぁっ、あっ、あぁんっ！": "嗯……去吧，我也，又要，去了……哈啊，啊，啊啊嗯！", "ねえっ、このゴム……避妊具、って言ったわよね……？　じゃあ、ナマでするっていうのは、つまり、そういうこと……なのよね？": "说起来，这个套子……是避孕套吧……？　那么，不戴套做爱，就是说，就是……那个吧？", "うっとりした顔で答えを求めるフェルディナ。その表情に息を荒くしながら、うなずき返す。": "斐迪娜一脸陶醉地寻求答案。我看着她的表情，呼吸急促地点头回应。", "なら……ちょうだい……っ。あなたの精液っ、ナマで受け止めたいの……。私にあなたの子種、ちょうだい……っ": "那么……给我吧……。我想，直接接受你的精液……。给我你的种子吧……", "妊娠して、いいからっ……！　あなたの赤ちゃん、ほしいのっ……！　はぁっ、んっ、あんっ、子作り、したいの……っ！": "妊娠，也没关系……！　我想要，你的孩子……！　哈啊，嗯，啊嗯，想要，生孩子……！", "きてっ、あっ、あぁんっ、いっぱい、ほしいっ……！　だしてっ、あっ、ああああっ！": "来吧，啊，啊啊嗯，想要，满满的……！　射出来，啊，啊啊啊啊！", "ナカ、出してぇっ、ああああぁぁぁあああぁぁっ！！": "射在里面，啊啊啊啊啊啊啊啊啊啊啊啊！！", "肉棒が脈打った瞬間、それを察したのかフェルディナは腰を深く落とし、根元まで包み込んだ状態で射精を受け止めた。": "肉棒跳动的瞬间，斐迪娜似乎察觉到了，她深深地沉下腰，以包住根部的状态接受射精。", "あ……あぁっ、はぁっ、いっぱい、出てる……っ、あぁんっ……": "啊……啊啊，哈啊，射了好多……，啊啊嗯……", "なんか……改めて考えると、すごくエッチなこととか、とんでもないこと言った気がするけど……": "总觉得……重新想想，说了非常色情的话，非常不得了的话……", "少し我に返ったのか、フェルディナは気まずそうに口ごもる。": "稍微回过神来，斐迪娜尴尬地支支吾吾。", "お互い様だと笑い飛ばす。": "我笑着回答她彼此彼此。", "でも、嘘はついてない。": "但是，我没有说谎。", "表情を引き締めてその一言だけ付け加えると、フェルディナは満足そうに笑みを浮かべる。": "我绷紧表情，只补充了这么一句话，斐迪娜便露出满足的笑容。", "うん、それは私も同じよ。サキュバスって設定にちょっと助けてもらったけど……": "嗯，我也一样。虽然设定成魅魔帮了我一点忙……", "さすがに、もう寝る……？　最後にナマでいっぱい出してもらって、私も大満足だし……": "不过，差不多该睡了……？最后让你射了这么多，我也非常满足……", "散らばるゴムの数に苦笑しながら、さすがにここで打ち止めにするかとうなずくと、フェルディナは絶頂直後の艶っぽい表情のまま言った。": "我一边苦笑地看着散落一地的避孕套，一边点头表示差不多该结束了，斐迪娜便带着高潮后的妩媚表情说道。", "じゃあ、ちゅーして……？　最後に優しくちゅーされて終わりたいの": "那么，亲我一下……？最后想被你温柔地亲吻，然后结束", "普段ならきっとこれも恥ずかしがって言えなかったはずだ。": "换作平时，她肯定也会害羞得说不出口。", "やっぱりコスプレの後押しはバカにできない。": "果然不能小看cosplay的推动力。", "そう思いながら、唇をそっと重ねた。": "我一边这么想着，一边轻轻吻了上去。"}