{"食事のあとは運動であります！　摂取したカロリーを運動で消費する、とてもよいサイクルであります！": "饭后要运动！　通过运动消耗摄入的卡路里，这是非常好的循环！", "ヴォーパル": "断罪之镰", "ヴォーパルさま、食後すぐの激しい運動消化不良を起こしますっ！　少し休憩してから運動するのが大事ですよっ": "断罪之镰大人，饭后马上进行剧烈运动会导致消化不良的！　稍微休息一下再运动是很重要的", "ハンプ": "汉普", "おぉ、流石ハンプ！　物知りでありますね。知識がある者が近くにいる、とても心強いでありますっ！": "哦哦，不愧是汉普！　真是博学多识啊。身边有知识渊博的人，真是让人安心！", "ふふっ、そうでしょうそうでしょうっ！　いざというときは、このわたくしに頼ってくれていいんですよっ！　……って、あら？　あそこ……木の陰で寝ているの、ピオンさまじゃありませんか？": "嘿嘿，对吧对吧！　有什么事的话，可以依靠我哦！　……诶，哎呀？　那边……在树荫下睡觉的，不是皮恩大人吗？", "……ん？　あれ、お兄さんたちどうしたの？　そう、食後のお散歩……みんな揃って元気だね": "……嗯？　咦，小哥哥你们怎么了？　对，饭后散步……大家都很有精神呢", "ピオン": "皮恩", "あ、ぴおんね、別に具合が悪いわけじゃないの。このあとお仕事があるから、たいりょくつかわないように、ここでおやすみしてたんだあ。だから気にしなくてだいじょうぶだよ": "啊，皮恩不是身体不舒服。因为之后还有工作，为了不消耗体力，所以在这里休息。所以不用担心哦", "睡眠不足は思わぬ体調不良を招きますからね！　十分な睡眠をとることも、健康維持には大事であります！　ところで、ピオンのお仕事とはどのようなものなのですか？": "睡眠不足会导致意想不到的身体不适！　充足的睡眠也是维持健康的重要因素！　话说回来，皮恩的工作是什么？", "んーとね、接客業だよ。服とかいろいろ売ってるの。いろんなお客さんが来るんだ。はじめましての人から常連さんまで、たくさんね": "嗯，是服务业哦。卖衣服之类的。会有各种各样的客人来。从第一次来的客人到常客，有很多呢", "おぉ、接客業とはすごいでありますっ！　きっと日々、ピオンは想定外の事象に対応しているのですね、素晴らしいでありますっ！": "哦哦，服务业真是厉害！　皮恩肯定每天都在应对意料之外的事情吧，真了不起！", "別にすごくもすばらしくもないよ。こっちの世界でも元いた世界と同じような仕事についてるの。だからまあ……慣れてるだけ": "也没有什么厉害的了不起的。我在这个世界做的工作和原来的世界一样。所以……只是习惯了而已", "人間さんさまも、いつかピオンのお店に行ってみるといいですよっ！　男の人も大歓迎のお店ですからっ": "人間君大人，哪天也去皮恩的店里看看吧！　那家店也很欢迎男性客人哦", "あ、うん。お兄さんがぴおんのこと指名してくれたら、いつでも対応してあげるよ。暇つぶしにでも使ってもらえるなら、それで": "啊，嗯。如果小哥哥指名皮恩的话，我随时都可以接待你哦。如果能用来打发时间的话，那就太好了", "ピオンのファッションセンスは信頼に値しますからねっ！　悔しいですけど、他の知識は長けているこのわたくしでも、ピオンのセンスには敵わないんですっ": "皮恩的时尚品味值得信赖哦！　虽然很不甘心，但即使是我这个知识渊博的人，也比不过皮恩的品味", "え？　あ、そっちか。ぴおんてっきり……ううん、なんでもない。それじゃあぴおん、そろそろ行くね。ばいばい": "哎？啊，是那个啊。我还以为……不，没什么。那么皮恩，我差不多该走了。拜拜", "ピオンが店番をしていると、ひとりの男がやって来た。": "皮恩在看店的时候，一个男人走了过来。", "いらっしゃいませ。お店の中は好きに見てどうぞ": "欢迎光临。请随意参观店内", "こんにちは、お嬢ちゃん。“夢の中の少女と遊びたい”んだけど、どうすればいいかな？": "你好，小姑娘。我想“和梦中的少女一起玩”，该怎么做呢？", "村人": "村民", "あ、そっちのお客さんね。お代は……うん、たしかに受け取ったよ。一応確認だけど、夢の中の少女――ぴおんが相手でだいじょうぶ？　いまならまだ、他の人にも替えられるけど": "啊，是那边的客人啊。费用是……嗯，确实收到了。姑且确认一下，梦中的少女——皮恩可以吗？　现在的话，还可以换成其他人", "もちろん、君がいいから指名したのさ。お相手願えるかな？": "当然，因为是你我才指名的。可以拜托你吗？", "お兄さんがぴおんがいいって言うなら、ぴおんは文句言わないよ。ええと……それじゃあ試着室でいいかな？　裏のベッドは他の子が使ってるの": "如果哥哥说皮恩可以的话，皮恩就不会有怨言。嗯……那么在试衣间可以吗？　后面的床被其他人占用了", "どこでもいいよ。お嬢ちゃんと楽しめるならね": "无论在哪里都可以。只要能和小姑娘一起享受的话", "ピオンはお代を受け取ると、男とともに試着室へと入っていく。そして――": "皮恩收下费用后，和男人一起走进了试衣间。然后——", "うぁ……お兄さんおっきいね。アソコもだけど、身長も。おちんちんの高さに合わせたら、ぴおん、身体がほとんど浮いちゃってるもの": "呜啊……哥哥好大啊。那里也是，身高也是。为了配合肉棒的高度，皮恩的身体几乎都浮起来了", "この……後ろから抱きかかえる体勢だと、お兄さんの手、疲れちゃわない？　ぴおんのこと、ずっと持っていなきゃいけないでしょ？": "这个……从后面抱着的姿势，哥哥的手不会累吗？　必须一直抱着皮恩吧？", "それくらい大丈夫さ。こうして抱き上げていると、それだけで興奮するんだ。ほら……わかるだろう？": "这点程度没问题的。像这样抱着，光是这样就兴奋了。你看……你明白吧？", "ピオンを抱き上げたまま、男は肉棒をピオンの入口に擦り付けた。": "男人抱着皮恩，用肉棒摩擦着皮恩的入口。", "ん……っ、本当だね。お兄さんのカチカチになってるの、わかるよ。それに、すごく熱くなってるのも……あっ、前も擦るの……？": "嗯……真的呢。哥哥的肉棒变硬了，皮恩能感觉到。而且，还变得很热……啊，前面也在摩擦……？", "男はピオンの太ももで肉棒を挟むようにして、ゆるゆると腰を動かしながら膣の入口からクリトリスまで刺激していく。": "男人用皮恩的大腿夹住肉棒，慢慢地动着腰，从阴道入口到阴蒂都刺激着。", "はぁ……っ、ん、くすぐったいような……なんだか変な感じする、ね……あっ、ん……ぴおんのお股から、お兄さんのが生えちゃったみたい": "哈啊……嗯，有点痒……感觉好奇怪……啊，嗯……哥哥好像从皮恩的胯下长出来了", "ほら、鏡に映ってる……んんっ、ふ……ぅっ、なんだか変な感じ。それにしても……あっ、この体勢、バランスとるのがちょっと難しいね。重たかったらいつでも手を離していいからね、適当に扱ってくれればそれで": "看，镜子里……嗯嗯，呼……感觉好奇怪。话说回来……啊，这个姿势，有点难保持平衡呢。如果觉得重的话，随时都可以放手，随便你怎么做", "だから、これくらい大丈夫だって言っただろう？": "所以，我不是说了这点程度没问题吗？", "男は再びピオンの入口に、ぴたりと先端をあてた。少し腰を前に突き出せば、そのまま彼女の膣内へ入ってしまいそうだった。": "男人再次将龟头贴在皮恩的入口处。只要稍微向前挺腰，就能直接进入她的阴道内。", "ああうん、そうだったね……んんっ、ぴおんと違って、お兄さん強そうだから……余計な心配だったかな、んぅっ、ふ……くぅ……っ": "啊啊嗯，是啊……嗯嗯，和皮恩不同，哥哥看起来很强……是我多虑了吗，嗯，呼……唔……", "その通り、心配しなくて大丈夫だ。ほら、おしゃべりはもう終わりだよ。楽しいことをたくさんしようね": "没错，不用担心。好了，聊天就到此为止吧。让我们做很多开心的事情吧", "ぐっとピオンを支える腕に力を入れて、男は肉棒をピオンの膣内に埋め込んでいった。": "男人用力支撑着皮恩，将肉棒埋入皮恩的阴道内。", "あっ、おちんちん挿入ってくるぅ……あ、あぁ……っ！　お兄さんの、んっ、すごい……奥まで、届いて……あっ、はぁ……はぁあんっ！": "啊，肉棒插进来了……啊，啊啊……！　哥哥的，嗯，好厉害……插到，深处了……啊，哈啊……哈啊啊嗯！", "あー、お嬢ちゃんの膣内、あったかくて気持ちいいよ。いっぱい突いてあげるから、かわいい声たくさん聞かせてね": "啊——小姑娘的阴道，好温暖好舒服。我会用力插的，让我听听你可爱的声音吧", "はぁ……っ、はぁっ、あ、あぁ……すごっ、すごい……ぃっ、んっ！　ぴおんの、赤ちゃんの部屋ぁ……っ、押し上げられて……ひゃあんっ！": "哈啊……唔，哈啊，啊，啊啊……好，好厉害……唔，嗯！　皮恩的，生小孩的地方……唔，被顶起来了……呀啊嗯！", "ピオンのいい場所を探り当てた男は、何度も何度も同じ場所を責めていく。その度にピオンの膣壁が肉棒を刺激していった。": "男人找到了皮恩的敏感点，不停地刺激着同一个地方。每次刺激，皮恩的阴道壁都会刺激肉棒。", "男は興奮を抑えきれない様子でピオンの腰を掴んだまま、腰を前後に動かしていく。": "男人兴奋得无法抑制，抓着皮恩的腰前后摆动。", "あ、ま……待ってぇ、そんな激しくしたら、あ……っ！　こ、壊れちゃ……うぅんっ、壊れちゃうよぉ……っ、んぁ、あ、やぁん……っ！": "啊，等……等一下，这么激烈的话，啊……！　会，会坏掉的……唔唔嗯，会坏掉的……唔，嗯啊，啊，呀啊嗯……！", "はひっ、ひぃん……っ！　奥、トントン……やぁあっ、あんっ！　苦しい、のに……んぁっ、あ、気持ちいい……なんて、くぅっ、変だよぉ……こんなの、あうっ、こんなのだめぇ……っ！": "哈噫，噫嗯……！　里面，被顶着……呀啊啊，啊嗯！　明明，很难受……嗯啊，啊，好舒服……怎么会，唔，好奇怪啊……这样，啊呜，这样不行……！", "んぁ、は……っ、や、だめ……イきそ、あ……っ、く、ふぅうんっ！": "嗯啊，哈……唔，不，不行……要去了，啊……唔，呼嗯！", "抉るように奥を刺激され、我慢できずピオンは軽く達した。": "被男人用力地刺激着深处，皮恩忍不住轻微地高潮了。", "膣壁が男のモノを強く締め付け、男はぐっと唇を噛み締めた。": "阴道壁紧紧地缠住男人的肉棒，男人紧紧地咬住嘴唇。", "……まったく、反応が良くて素晴らしいね": "……真是的，反应这么好，太棒了", "あ……っ、んん！　お、お兄さん、まだ動いちゃ……らめぇっ……！　ぴおんのナカ……いま、ぐちゃぐちゃになっちゃってる、からぁ……あっ、あぅ、んひぃ……っ！": "啊……唔，嗯嗯！　大，大哥哥，还不能……动……！　皮恩的里面……现在，还很乱……啊，啊，嗯噫……！", "口を閉じることも忘れ、ピオンは甘い声を零していた。": "皮恩甚至忘记了闭上嘴，发出了甜美的声音。", "行為の激しさを物語るように、結合部から愛液が垂れ床を汚していた。": "像是在诉说着行为的激烈程度一样，爱液从结合处滴落，弄脏了地板。", "はっ、あ……っ、んぐっ、ふ……っ！　お、お兄さん……ぴおん、頭ビリビリして、気持ちいいの止まらなくて……ぇっ、あぁっ！　さっきより、おっきいのきちゃ……ぁっ、んひっ、あはぁ……っ！": "哈，啊……唔，嗯唔，呼……！　大，大哥哥……皮恩，脑袋麻麻的，舒服得停不下来……诶，啊啊！　比刚才，还要大的要来了……啊，嗯噫，啊哈……！", "いいよそのまま、お嬢ちゃんの好きなときに思いっきりイきな": "可以哦，就这样，小姑娘在喜欢的时候尽情地高潮吧", "男の言葉にピオンの膣内が反応し、肉棒をぎゅうと締め付けた。": "皮恩的阴道对男人的话起了反应，紧紧地缠住了肉棒。", "男は自らも高みへ昇るように、強く激しくピストンを繰り返していく。": "男人也像是要自己也到达高潮一样，用力地激烈地反复抽插。", "はひゃ……あっ、あひぃっ、ん！　んぁ……あっ、やぁっ、だめぇ……ぴおん……もうっ、もぉ……っ、あぁんっ！": "哈呀……啊，啊噫，嗯！　嗯啊……啊，呀，不行……皮恩……已经，已经……啊啊！", "ひぁ、あっ、あぅ……くる、イッちゃ……あっ、は……っ、イッちゃう……んぁっ、あぁあああああんっ！": "呀，啊，啊……来了，要去了……啊，哈……去了……嗯啊，啊啊啊啊啊啊啊！", "震えるような喘ぎ声の後、ピオンの身体が激しく痙攣する。": "在颤抖的娇喘声之后，皮恩的身体剧烈地痉挛。", "一番奥で弾けた白濁が彼女の膣内に拡がっていった。": "在最深处喷射出来的白浊液在她的阴道内扩散开来。", "あ……っ、はぁっ、は……ぁん、く……ふぅぅ……っ、すごい……こんな、あんっ、たくさん注がれたの……ぴおん初めてかも……んんっ": "啊……哈啊，哈……啊嗯，咕……呼……好厉害……被注入了，啊嗯，这么多……皮恩可能是第一次……嗯嗯", "ぐったりと男に身体を預けながら、ピオンは息を吐いた。": "皮恩筋疲力尽地靠在男人身上，吐了口气。", "ものすごくよかったよ。ぜひまたお嬢ちゃんに頼みたいな": "真是太棒了。下次一定要再拜托小姑娘", "んっ、お兄さん……ぴおんのこと、また指名してくれるの……？　物好きだね": "嗯，大哥哥……还会指名皮恩吗……？　真是个怪人呢", "だめかな？": "不行吗？", "ううん、だめじゃないよ。ぴおんね、お金さえ貰えるならなんでもいいの。だから、ぴおんとまたえっちしたくなったら、いつでも来てね": "不，不是不行。皮恩呢，只要能拿到钱，什么都可以。所以，如果想再和皮恩做爱的话，随时都可以来哦"}