{"じゃあ勝負ね……私の手は、これよ": "那么一决胜负……我的手牌，是这个", "アルター・ドロシー": "阿尔塔・桃乐丝", "ええっ！？　そんな手で、あの余裕だったんですか！？": "哎哎！？　这样的手牌，还那么从容吗！？", "ジキル": "節基爾", "他のプレイヤーがみんな勝負から降りてしまいましたから、この手でもアルター・ドロシーさんの勝ちですね": "因为其他玩家都放弃一决胜负了，所以即使是这样的手牌，阿尔塔・桃乐丝小姐也赢了呢", "みなみ": "みなみ", "ありがとう、人間さん。危ないときも余裕を持った態度を保っていれば大丈夫、ってあなたがアドバイスしてくれたおかげよ": "谢谢，人間君。在危险的时候也保持从容的态度就没问题，多亏了你的建议", "すごいですね。アドバイスがあったからってポーカーフェイスを使いこなせる人なんて、そうそういませんよ": "真厉害呢。因为有建议就能熟练使用扑克脸的人，可不多见哦", "お芝居じゃないのよ。なんとなく、どうでもいいやって気分になっちゃうから……": "不是演戏哦。因为不知不觉，就变成无所谓的心情了……", "ディーラーとしてだけじゃなくて、プレイヤーとしてもギャンブルの才能が発揮されるなんて、すごいですよ": "不仅作为荷官，作为玩家也能发挥赌博的才能，真厉害呢", "仕事じゃないからこっちのほうが気楽かもしれないわ": "因为不是工作，所以这边可能更轻松吧", "前からギャンブルはやってたんですか？　確か人間さんと知り合ったのも、こことは別のカジノだったって聞いて": "之前有玩过赌博吗？　确实听说和人間君认识，也是在别的赌场", "ええ、そうよ。でも思い切って高額を賭けたりはできないし、ほどほどのところで負けて、っていうくらいだったわ": "是的，没错。但是不能下定决心赌大钱，差不多输掉就收手，差不多是这样", "ここのお店で働くようになってから、少し勝負する勇気がついたような気がするわね": "在这家店工作之后，感觉稍微有了点一决胜负的勇气呢", "度胸、というやつでしょうか。賭け事においては大事な要素ですよね": "是说胆量吗。在赌博中是重要的要素呢", "度胸……胸の大きさってこと？": "胆量……是说胸部的大小吗？", "違いますって": "不是啦", "胸の大きさは女子力とは切っても切り離せないって聞いたけど": "听说胸部的大小和女子力是分不开的", "それは特定の趣味の方のお話なので、一概には言えませんわ。こんな体型の、それもごく一部のことで評価が決まるなんておかしいですもの": "那是特定兴趣的人说的话，不能一概而论。因为这种体型，而且只有一部分人评价，所以很奇怪", "みなみさんがそれを否定すると謎の説得力が出るなぁ……": "みなみ小姐否定的话，就产生了谜之说服力呢……", "度胸、つまり勝負に対する思い切りの良さですとか、怖い場面でも臆さず立ち向かうことですわ。アルター・ドロシーさんはきっとお持ちです": "胆量，也就是对胜负的果断，即使在恐怖的场面也不害怕，勇敢面对。阿尔塔・桃乐丝小姐一定有的", "そうね……だとしたら、もっと刺激が必要なのかも……": "是呢……如果是那样的话，可能需要更多的刺激……", "彼女の部屋に呼び出された時点で、既にいくらかは期待していた。": "被叫到她的房间的时候，已经多少有些期待了。", "だから彼女の手で押し倒され、脱がされたときには既に股間の準備も万端だったわけで……。": "所以被她推倒，脱掉衣服的时候，股间已经准备万全了……。", "へぇ……やっぱりあなたもそういうつもりだったのね。自分にあまり自信は持てないけど……でも、こういうカンは当たるのよ": "嘿……果然你也是这么打算的呢。虽然对自己没什么自信……但是，这种直觉很准哦", "やっぱりもっと刺激がほしいし、だとしたら……あなたからもらわなくちゃね": "果然想要更多的刺激，如果是那样的话……必须从你那里得到呢", "あなたは……私に自信をくれるのよ。あなたとこうしていると……っ、自己肯定感、っていうのかしら……。すごく、満たされるの……": "你……给了我自信哦。和你这样做的话……，是叫自我肯定感吗……，非常，满足……", "こんな私でも女子力を認めてもらえてるのかな、女の子として扱ってもらえてるんだ、って……": "这样的我，女子力也能得到认可吗，能被当成女孩子对待吗……", "アルター・ドロシーはこちらを見下ろしながら、ゆっくりと腰をゆすっていく。彼女のナカはすっかり潤っていて、温かで滑らかな感触が竿肌を包む。": "阿尔塔・桃乐丝一边俯视着我，一边慢慢地扭动腰部。她的里面已经完全湿润，温暖滑溜的触感包裹着肉竿。", "あ……はぁっ、ん、あんっ……だから今夜は、あなたからたくさんもらっちゃうわね……。ううん、エルマイトじゃないわ。私の自信をもらうの": "啊……哈啊，嗯，啊嗯……所以今晚，要从你那里得到很多很多呢……。不对，不是圣之力。是得到我的自信", "はぁっ……ふぅっ……すごい……っ、あなたの大きいのが私のナカっ……いろんなところに、当たってるっ……ん、はぁっ……": "哈啊……呼……好厉害……，你的大大的在我的里面……顶到了，各种地方……嗯，哈啊……", "すごく、いいっ……はぁっ、ん、あんっ……気持ちいいのも、そうだけど……っ、この固くてたくましい感触が、私を求めてるって実感するのっ……": "非常，好……哈啊，嗯，啊嗯……虽然，很舒服……，但是这个又硬又结实的触感，让我切实感受到它在渴求我……", "くちゅ、と艶めかしい音を響かせながら、アルター・ドロシーはこちらに期待感たっぷりの視線を送る。": "一边发出咕啾的娇艳的声音，阿尔塔・桃乐丝一边向我投来充满期待感的视线。", "ん、あ、はぁっ……この体勢だと、ん、あっ……奥まで入って……はぁっ、あぁうっ……！": "嗯，啊，哈啊……这个姿势，嗯，啊……插到深处……哈啊，啊啊呜……！", "あなたの熱が直接、私の身体に伝わってくるの……っ、んぁ、はぁっ、内側からどんどん熱くなっていくみたい……っ、あ、あぁっ": "你的热，直接传到我的身体里……嗯啊，哈啊，好像从内侧渐渐变热……啊，啊啊", "徐々にヒートアップしていくアルター・ドロシーは、その腰つきも加速させていく。むろん、こちらの興奮も高まっていて、抜き差しする肉棒の固さでそれを表現していくのだが――": "渐渐升温的阿尔塔・桃乐丝，腰部的动作也渐渐加速。当然，我的兴奋也高涨起来，用抽插的肉棒的硬度来表现这一点——", "んぁあああぁぁっ！？　あっ、あんっ、あなたのがっ、んっ、あぁっ、私のナカで暴れて……ぇっ、はぁっ、あっ、あぁんっ！": "嗯啊啊啊啊啊啊！？　啊，啊嗯，你的，在我的里面，嗯，啊啊，胡闹……诶，哈啊，啊，啊啊嗯！", "きっと……これで私も、んっ、はぁっ、あなたの幸運をおすそ分けしてもらえてるわよね……はぁ、あっ、んんぁっ": "一定……这样我，嗯，哈啊，也能分到你的幸运吧……哈啊，啊，嗯嗯啊", "そんなラッキーアイテムではないと思うが、しかし金の字で表現されることもある部位ではあるし、金運は招くのかもしれない。": "虽然我觉得不是那种幸运道具，但是毕竟是用金子表现的部位，也许能招来财运。", "お金なんてどうでもいいのよ……私はあなたに、ちゃんとやれてるんだって……ドロシーのアルターとして恥ずかしくないって自信をもらってるの……": "金钱什么的无所谓……我是在想，我有好好地做……作为桃乐丝的阿尔塔，不丢脸的自信……", "もっと、奥までっ、深いところまで、私にちょうだい……っ、あっ、あぁっ、んんっ！": "再，往深处，往更深处，给我……啊，啊啊，嗯嗯！", "アルター・ドロシーは更に激しく腰を上下させる。しかし、その刺激に耐えきれずにたびたびバランスを崩し、こちらに体重を預けることになる。": "阿尔塔・桃乐丝更加激烈地上下动着腰部。但是，无法忍受那个刺激，屡屡失去平衡，把体重压到我身上。", "その適度な重みは、こちらを頼ってくれる彼女の態度を象徴しているようで、下腹部にぐっとのしかかられるだけで、なんだか愛おしさを感じてしまう。": "那个适度的重量，好像象征着依靠我的她的态度，仅仅是被压在下腹部，就感觉很可爱。", "はぁっ、あっ、んんっ……！　だめ、すぐ身体に力が入らなくなっちゃうっ……ん、あ、はぁんっ……": "哈啊，啊，嗯嗯……！　不行，身体马上就没有力气了……嗯，啊，哈啊嗯……", "ついに断念してこちらに寄りかかってきたら、そのときは下から彼女を突き上げるつもりで待ち構える。": "终于放弃自己动，靠在我身上，我打算到时候从下面顶她。", "だがアルター・ドロシーは懸命に耐えながら、こちらの身体を貪欲に求める。": "但是阿尔塔・桃乐丝拼命忍耐，贪婪地渴求我的身体。", "はぁっ、あっ、んぁっ……わ、私だけが気持ちよくなるわけにはいかないから……っ、だから、がまん、してるのっ……！": "哈啊，啊，嗯啊……我，我不能只有我一个人舒服……所以，我在忍耐……！", "あなたにも満足してほしい、からぁっ……！　はぁっ、ふぅっ、んっ、はぁっ、あなたもっ……ん、ふぅっ、感じてくれてる……っ！？": "因为，我希望你也能满足……！　哈啊，呼，嗯，哈啊，你也……嗯，呼，有感觉……！？", "満足どころではない。": "何止满足。", "せり上がってくる衝動を素直に伝えると、アルター・ドロシーは嬉しそうに目を細めた。": "我坦率地传达涌上来的冲动，阿尔塔・桃乐丝开心地眯起眼睛。", "うんっ……いいわ、来てっ……！　私のナカにっ、ありったけのあなたの熱を、ちょうだい……っ！": "嗯……可以哦，来吧……！　把你的热量，全部，射到我的里面……！", "あっ、はっ、んっ、んぁああっ！　もうっ、んっ、だめっ、あ、はっ、んぁ、ああっ！": "啊，哈，嗯，嗯啊啊啊！　已经，嗯，不行，啊，哈，嗯啊，啊啊！", "んんぁあああああぁぁぁあああぁぁっ！！": "嗯嗯啊啊啊啊啊啊啊啊啊啊啊啊啊啊！！", "盛大に潮を飛び散らせながらのけぞるアルター・ドロシー。": "阿尔塔・桃乐丝潮吹，身体后仰。", "その膣内の圧力も一気に増して、こちらの肉棒はせり上がっていた精液を吐き出してしまう。": "阴道内的压力也一下子增加，我的肉棒把涌上来的精液射了出来。", "はぁっ、ん、あぁ……あなたの熱がすごくて……ふわふわしちゃう……": "哈啊，嗯，啊啊……你的热量好厉害……轻飘飘的……", "あなたのおかげで、なんだか運気が巡ってきた気がするわ……。ね、この後もまだ……付き合ってくれるわよね……？": "多亏了你，感觉运气变好了……呐，之后也……陪我吧……？", "この１回ではまだ足りない、というメッセージだろう。": "意思是，一次还不够吧。", "もちろんだとうなずくと、アルター・ドロシーは満足そうに微笑み、ぐっと腰を下ろしてこちらに体重を預ける。": "我点头表示当然，阿尔塔・桃乐丝满足地微笑，一下子坐下来把体重压在我身上。", "じゃあ、このまま……もう１回大きくしてあげる……。もっと、私のこと……求めてきて……？": "那么，就这样……再让你变大一次……更多地，渴求我吧……？", "絶頂に達して萎れかかった肉棒が、彼女の膣肉から熱い抱擁を受けて、再び力を取り戻し始めるのを感じるのだった。": "我感觉到，达到高潮而快要萎缩的肉棒，从她的阴道肉中受到热烈的拥抱，再次开始恢复力量。"}