{"本日はお日柄もよく！　まさにハイキング日和でありますね！": "今天是個好日子！　真是個適合郊遊的好天氣！", "ヴォーパル": "斷罪之鐮", "んん、日射しが眩しいね。立っているだけでも体力が奪われそう……": "嗯嗯，陽光好刺眼。光是站着就覺得體力被奪走了……", "ピオン": "皮恩", "ほら、ピオンさまっ、がんばって歩くんですよっ！　せっかく、ヴォーパルさまがピオンさまのために、体力づくりの計画を考えてくださったんですからっ！": "皮恩大人，加油走吧！　難得斷罪之鐮大人爲了皮恩大人，想出了一個增強體力的計劃！", "ハンプ": "漢普", "気がつくとピオンはすぐ眠ってしまいますからね。いつも疲れているようですし、根本的な体力づくりが必要かと思いまして！": "因爲皮恩一不留神就會馬上睡着。而且總是很累的樣子，所以我覺得有必要從根本上增強體力！", "でも……いきなりハイキングはピオンには少し難易度が高かったようですね、いつもお疲れモードのピオンが、更にお疲れモードになっているであります！　乳酸が溜まっていると見ました！": "但是……突然去郊遊對皮恩來說難度似乎有點高，平時就很累的皮恩，現在變得更累了！　看起來是乳酸堆積了！", "にゅうさん……？　は、よくわからないけど、お疲れモードは当たりだね。さっきから足が重たくて、だるだるって感じがするの": "乳酸……？　哈，雖然不太清楚，但你說我累了倒是沒錯。從剛纔開始，我的腿就感覺很重，很累", "……ん、お兄さんどうしたの？　お水……そっか、ぴおん、そういえばなにも飲んでなかったんだ。ありがとう……んくっ、ぷは……ぁ": "……嗯，哥哥怎麼了？　水……對了，皮恩，這麼說來我什麼都沒喝。謝謝……嗯，噗哈……啊", "これから少しずつ、歩く距離を伸ばせるようになればいいと思いますよっ。継続は力なりと言いますしねっ！": "今後只要慢慢增加步行距離就可以了。俗話說堅持就是力量！", "ハンプの言う通り！　継続は力なり、筋肉は裏切らないであります！": "漢普說得對！堅持就是力量，肌肉是不會背叛你的！", "ん、そうだねえ……まあほどほどにがんばるよ。気が向いたら、だけどね": "嗯，是啊……我會適當地努力的。如果我有那個心情的話", "……あっ、わたくし思い出しましたっ！　この近くに、足の疲れに効く植物が生えていたはずですっ！": "……啊，我想起來了！　這附近應該長着對緩解腳部疲勞很有效的植物！", "おお……ハンちはなんでも知ってるね。ぴおんとは大違い": "哦哦……漢普真是無所不知呢。和皮恩大不相同", "わたくし、なーんでも知っていますからねっ！　では、わたくしはその植物を採取してきますっ。採取はわたくしに任せて、みなさまはお休みになっていてくださ……だんぷぅ！？": "我可是無所不知的！　那麼，我去採集那種植物。採集就交給我，大家就在這裏休息……斷罪之鐮！？", "おお……ハンち、見事なコケっぷりだね。ある意味芸術かも？": "哦哦……漢普，你摔得真漂亮。某種意義上來說，這或許是一種藝術？", "だ、大丈夫でありますか！？　気を確かに！　傷はまだ浅いであります！　衛生兵、衛生兵はどこでありますか！": "你，你沒事吧！？　振作一點！　傷口還很淺！　衛生兵，衛生兵在哪裏！", "ヴォち、ハンちのことあんまり揺らすと、でゅるって中身でちゃうよ": "斷罪之鐮，你要是搖晃漢普太厲害的話，裏面的汁液會流出來的", "ハッ！　これは失礼した。ハンプは……よし、大丈夫そうでありますね。ハンプをひとりで行かせるのも危ないですし、私とハンプが採取に、ピオンと人間さんが残って待機というのはどうでしょう？": "哈！　真是失禮了。漢普……嗯，看起來沒事。讓漢普一個人去也很危險，我和漢普一起去採集，皮恩和人間君留在這裏待命怎麼樣？", "ぴおん、別にひとりでも大丈夫だよ。ここでお留守番してるから……え？　ひとりにしておけない？　そう……わかった、お兄さんがそういうなら一緒にいるね": "皮恩，我一個人也沒問題的。我會在這裏看家的……誒？不能讓我一個人待着？這樣啊……我知道了，既然哥哥這麼說，那我就和你在一起吧", "ふふっ、交渉成立ですねっ！　では人間さんさま、ピオンさまをお願いしますっ。ヴォーパルさま、いきましょうっ！": "呵呵，交涉成立了！　那麼人間君大人，皮恩大人就拜託你了。斷罪之鐮大人，我們走吧！", "ハンプたちが立ち去った後、しゃがみこんだピオンの隣に腰掛けると、ピオンはじっとこちらを見つめていた。": "漢普他們離開後，我坐在蹲着的皮恩旁邊，皮恩一直盯着我。", "……さっきはああ言ったけど、お兄さん、本当にぴおんと一緒でよかったの？　ハンちたちと一緒に行ったほうが、きっと楽しかったよ": "……雖然剛纔那麼說，但哥哥，真的和皮恩在一起好嗎？和漢他們一起去，一定會更開心的", "ぴおん、動くのあんまり得意じゃないから……ここに捨てていってくれていいのに。足手まといでしかないでしょ？": "皮恩，不太擅長活動……把我丟在這裏就好了。我只會礙手礙腳的吧？", "足手まといという言葉が心に刺さる。誰もそんな風に思っていないと、首を横に振るが――": "礙手礙腳這個詞刺痛了我的心。雖然我想搖頭表示沒有人這麼想——", "気を遣ってくれて、ありがとう。でもぴおん、大丈夫だから。お兄さんに迷惑かけたくないだけなの": "謝謝你關心我。但是，皮恩沒事的。我只是不想給哥哥添麻煩", "ピオンは聞く耳を持ってくれない。": "皮恩不聽我說話。", "口で言って駄目なら身体でわからせるしかないと、ピオンの服に手をかけた。": "如果用嘴說不行，那就只能用身體來讓她明白了，我伸手去抓皮恩的衣服。", "わ……お、お兄さん？　どうしたの？　ええと……えっちなこと、したくなっちゃったのかな……？　お外でしようなんて……お兄さんって、すごくえっちな人だったんだね": "哇……哥，哥哥？怎麼了？那個……你想做色色的事情嗎……？在外面做……哥哥，你真是個色狼呢", "突然のことに驚いてはいるものの、ピオンは抵抗することなく状況を受け入れているようだった。それはどこか諦めているようにも見えた。": "雖然對突然的舉動感到驚訝，但皮恩並沒有抵抗，而是接受了這個狀況。看起來像是放棄了什麼。", "でも、ぴおん、えっちなことでしかお兄さんに返せないから、ちょうど良いのかもしれないね……んっ、お兄さんのおちんちん、もうこんなに大きくなってる……はぁ……っ": "但是，皮恩，只能用色色的事情來報答哥哥，所以這樣或許正好……嗯，哥哥的肉棒，已經變得這麼大了……哈啊……", "試しに先端を入口に押し当てると、ピオンの口から熱い吐息が漏れた。": "我試着把前端抵在入口處，皮恩的口中吐出熱氣。", "本当は……んぅっ、えっちなことするときは、ぴおん、お金貰ってるんだけど……お兄さんが相手なら、お金貰わなくてもいい、よ": "其實……嗯，做色色的事情的時候，皮恩，是收錢的……但是如果是哥哥的話，不收錢也可以哦", "お兄さんは、ただのお客さんとは違うから……うまく言えないんだけど、お兄さんがえっちなことしたいなら、んっ……いつでもぴおんの身体、使ってくれてかまわないの……あぅっ、ふ……っ": "因爲哥哥，和普通的客人不一樣……雖然不太會說，但是哥哥想做色色的事情的話，嗯……隨時都可以使用皮恩的身體哦……啊嗚，呼……", "ピオンが身体を動かした瞬間、先端がピオンの敏感な芽を擦り上げた。驚いていたピオンの表情が僅かに甘さを孕む。": "皮恩身體動的瞬間，前端摩擦到了皮恩的敏感的芽。皮恩驚訝的表情中帶着一絲甜蜜。", "夢の中じゃない……役に立たないぴおんができることなんて、限られているから": "不是在夢中……因爲派不上用場的皮恩能做的事情，很有限", "役に立たないなんて誰が言ったのかと、怒りにも近い感情が湧いてきた。もう絶対そんな悲しいことを言わないで欲しいと思う。": "誰說派不上用場的，我心中湧起一股接近憤怒的感情。希望她絕對不要再說出這麼悲傷的話了。", "ん……お兄さん、怖い顔になっちゃった。ぴおん、怒らせるようなこと言っちゃったかな……え？　ぴおん、役立たずでも足手まといでもないの……？": "嗯……哥哥，表情好可怕。皮恩，說了什麼讓你生氣的話嗎……誒？　皮恩，不是沒用的廢物嗎……？", "みんな、ぴおんのこと大事に思ってくれている……だから、捨てていってなんて言っちゃいけないって言われても、でも……": "大家，都很重視皮恩……所以，就算被說不能說要被拋棄，但是……", "説得はしたがまだ納得はしていないようだった。": "雖然說服了她，但她似乎還沒有接受。", "ピオンがもう余計なことを考えなくていいように、自分で自分を傷つけなくていいように願いながら、先端を膣内へ埋め込んでいった。": "爲了不讓皮恩再想多餘的事情，爲了不讓她再傷害自己，我一邊祈禱着，一邊把前端埋入了陰道內。", "ひぁ……あっ！　んんっ、おちんちん、深いとこまで届いて……っ、んあぅ、いきなりそんな、激しいの……あんっ、あ、待って、んぅ……っ、待ってぇ……壊れちゃ、ひゃぅんっ": "咿啊……啊！　嗯嗯，肉棒，插到深處了……嗯啊，突然這麼激烈……啊嗯，啊，等等，嗯……等等……要壞掉了，呀嗯", "はぁ、あ……っ、だめぇ、んく……っ！　こ、声ぇ……我慢できな……あんっ！　はぁんっ、ハンちたちに、聞こえちゃう……よぉ……っ、くふぅ、ん……っ！　んんぅっ": "哈啊，啊……不行，嗯嗚……！　聲，聲音……忍不住了……啊嗯！　哈嗯，會被大家，聽到的……嗚，嗚嗯，嗯……！　嗯嗯", "唇を噛み締めてなんとか声を我慢しようとするピオンの膣奥に向けて、腰を大きくグラインドさせながら何度も先端を押し付けた。": "皮恩咬緊嘴脣，拼命忍住聲音，我一邊用力地扭動着腰，一邊多次把前端頂到陰道深處。", "んひぃっ！　や、そこ……そこばっかりだめぇ、あんっ！　や、はぁ、そこグリグリされると……ぴおん、すぐイッちゃう、からぁ……あぁ、あ……っ、あぁんっ！": "嗯噫！　呀，那裏……不要一直頂那裏，啊嗯！　呀，哈啊，那裏被頂的話……皮恩，馬上就會高潮的……啊啊，啊……啊啊嗯！", "子宮口に強く先端を叩きつけた瞬間、ピオンの身体が大きく跳ねた。": "在肉棒的前端用力頂到子宮口的瞬間，皮恩的身體大幅度地跳動了一下。", "迫る膣壁の間を入口から奥まで、これまでより激しく責めていく。": "從入口到深處，我用比之前更激烈的動作在陰道壁之間來回抽插。", "はひゃ……あっ、あん！　お兄さん、待って……待ってぇ、んぅっ！　ぴ、ぴおんいまイッたばかり、で、くぅ……っ、敏感になっちゃってる、から……んぁっ、あ、だめぇ……っ！": "哈呀……啊，啊嗯！　哥哥，等等……等等，嗯嗚！　皮，皮恩剛剛纔高潮，所以，嗚……變得很敏感……嗯啊，啊，不行……！", "愛液で満たされた膣内を余すところなくすべて刺激していく。": "我毫無遺漏地刺激着充滿愛液的陰道內。", "円を描くように腰を動かすと、空気を含んだ愛液がグポグポと濡れた音を響かせていた。": "我像畫圓一樣扭動着腰，含有空氣的愛液發出咕啵咕啵的溼潤聲音。", "グリグリ、やぁあ……っ、あ、あひぃっ！　ぴおんのナカ、くぅっ、かき回されて……はぁっ、あ、お、おちんちんのことしか……あぁっ、ん、考えられなくなっちゃうのぉ……っ！": "不要，頂來頂去……啊，啊噫！　皮恩的裏面，嗚，被攪動着……哈啊，啊，腦子裏，啊啊，嗯，只剩下肉棒了……！", "あっ、あん……っ！　先っぽ、ゴリゴリ……やぁっ、あ、ずっといいとこ当たって……あぐっ、う、いい……あぁっ、き、気持ち……いい……っ！": "啊，啊嗯……！　前端，頂來頂去……呀啊，啊，一直頂到舒服的地方……啊咕，嗚，好棒……啊啊，好，好舒服……！", "それは良い傾向だと思いながら、更なる刺激を与えようと親指でクリトリスをぎゅうと押し潰してみる。": "我覺得這是個好傾向，爲了給予她更多的刺激，我用大拇指用力地按壓着陰蒂。", "んぁっ、らめ……っ、クリちゃん、らめぇっ！　そこされると、ひゃぁ……んっ！　ぴおん、またすぐ……くぅんっ、すぐイッちゃう……からっ、はぁんっ！": "嗯啊，不行……小豆豆，不行！那裏被按壓的話，呀啊……嗯！皮恩，馬上又要……嗚嗯，馬上又要高潮了……哈啊嗯！", "そうして、ピオンはまた軽く達してしまったのか膣内がぎゅうと強く締まった。": "然後，皮恩好像又輕微地高潮了，陰道內緊緊地收縮着。", "それでもピオンの膣内を動くことは止めなかった。": "儘管如此，我也沒有停止在皮恩的陰道內抽插。", "吐精感をこらえながら何度も何度も、腰を動かし続けた。": "我一邊忍耐着射精感，一邊不停地抽插着。", "あ、あぁ……っ！　はぁ……んっ、く……ぅっ、や、やぁ、んっ！　らめ、これ……ぇ、んぁあっ、あ、おしっこ……はひゃぁっ、ん！　おしっこ、出ちゃうぅ……んぁ、あ、ふぁあっ……！　らめぇ……っ！": "啊，啊啊……！哈啊……嗯，嗚……嗚，呀，呀，嗯！不行，這個……嗯啊啊，啊，尿尿……哈呀啊，嗯！尿尿，要出來了……嗯啊，啊，呼啊啊……！不行……！", "逃げるように腰を引こうとするピオン。絶対に逃がすものかと、その細い腰をぐっと掴みラストスパートをかけていった。": "皮恩想要逃跑似的想要把腰往後退。我緊緊地抓住她的細腰，想着絕對不能讓她逃走，開始了最後的衝刺。", "あ、あ……っ、あ！　イク、イクイク……イッちゃう、の……ぉっ、あ、らめ、出ちゃ、あ……っ、あぁあああああっ！": "啊，啊……啊！去了，去了去了……去了，的……啊，啊，不行，出來了，啊……啊啊啊啊啊啊啊！", "ピオンが達するのと同時に、一番奥目掛けて白濁を吐き出した。": "在皮恩高潮的同時，我朝着最深處射出了白濁液。", "あまりの快感にピオンは全身を痙攣させながら、甘い香りを放つ愛液と尿を零していた。": "由於快感過於強烈，皮恩全身痙攣，散發着甜香的愛液和尿液流了出來。", "やぁ……あっ、はぁっ、ん……み、見られちゃった……んんっ、ぴおんがおしっこしてる、とこ……お兄さんに見られちゃったよぉ……はぁっ、あぅ……ん": "呀……啊，哈啊，嗯……被，被看到了……嗯嗯，皮恩尿尿的樣子……被哥哥看到了……哈啊，啊……嗯", "ぴおんの身体が、はぁ……っ、こんなになっちゃう、なんて……ぴおん、いままで知らなかった……んぅ、ふ……ぅっ、難しいことはわからないけど、お兄さんの気持ちは理解したいと思った……よ……": "皮恩的身體，哈啊……居然會變成這樣……皮恩，以前都不知道……嗯，呼……雖然我不懂複雜的事情，但我想理解哥哥的心情……哦……", "一瞬微笑みを浮かべた後、ピオンは意識を失い地面にぐったりと身体を預けていた。": "皮恩一瞬間露出了微笑，然後失去了意識，身體癱軟地倒在了地上。", "すぅ……すぅ……": "嗯……嗯……", "体力を使い果たしたピオンを見下ろしながら、あのふたりが帰ってくる前にどうにかしなければと思うのだった。": "我俯視着用盡了體力的皮恩，想着必須在那兩個人回來之前做點什麼。"}