{"ではみなさん。まず初めに、賭ける目を選んでくださいね": "那么各位。首先，请选择要赌的点数", "みなみ": "南", "よし！　じゃあ俺は……": "好！那我就……", "客1": "客1", "ふふっ。焦らずじっくり選んでくださいね、お客様♪": "呵呵。请不要着急，慢慢选吧，客人♪", "みなみもようやく、クラップスのディーラーが板についてきたわね": "南也终于开始习惯当craps的荷官了呢", "アルギッツ": "阿尔吉兹", "そうッスね〜。あのスタイルも相まって、連日大繁盛って感じッス！": "是啊。再加上她的风格，感觉连日来生意兴隆啊！", "デュプリ": "杜普利", "では、右のお客様から順にサイコロをどうぞ": "那么，从右边的客人开始，请依次掷骰子", "オッケー！　それっ！": "OK！　来吧！", "客2": "客2", "出た目は3と3。ふたつを足して、ポイントは6に決まりましたわ": "点数是3和3。加起来是6，所以点数是6", "この後は7か6が出るまでサイコロを振り続ける、ってわけね": "接下来要一直掷骰子，直到掷出7或6为止", "では、次のお客様": "那么，下一位客人", "あ、外れたッス": "啊，没中", "最初はこんなものです。またチャレンジしてくださいね": "刚开始就是这样。请再来挑战吧", "ではまた、3人目のお客様……": "那么，第三位客人……", "では、50人目のお客様〜": "那么，第五十位客人～", "50人目って！　これだけやっても、まだ当たんないわけ！？": "第五十位！　都这么多人了，还没中吗！？", "こんなに集まってるのに、カスリもしないっッス。みなみさん、なんか『持ってる』みたいッスね": "都聚集了这么多人，却连边都没擦到。南小姐，你好像“很有料”呢", "あら。7が出ましたので、このゲームは終了ですわね。では、仕切り直しといきましょう": "哎呀。7出来了，所以这个游戏结束了。那么，我们重新开始吧", "くっ、負けた……。じゃあ次は、この目に……": "咕，输了……那么接下来，这个点数……", "客3": "客3", "ああっ、いけませんわお客様！その目は損するだけですわ！": "啊啊，不行啊客人！那个点数只会让你吃亏！", "えっ！？　そうなんですか！？": "哎！？　是这样吗！？", "そこは低確率で、その上低配当です。こちらの目のほうがよろしいかと": "那个点数的概率很低，而且赔率也很低。这个点数比较好", "それ教えちゃダメでしょ！？": "这不能告诉别人吧！？", "あ、ありがとうございます。ディーラーのお姉さん": "谢，谢谢你。荷官姐姐", "ふふっ♪ お姉さんだなんて、お上手ですわね。お客様♪": "呵呵♪ 什么姐姐，你真会说话呢。客人♪", "みなみさん……母性というか優しさというか、せっかくの豪運が台無しッス……": "南小姐……该说是母性还是温柔呢，难得的幸运都被你浪费了……", "その後。一仕事終えたみなみは、カジノの事務室で休憩していた。": "之后，完成工作的南在赌场的办公室里休息。", "ふぅ。みなさんの前でゲームを仕切るのは、やっぱり疲れますわね": "呼。在大家面前主持游戏，果然很累呢", "でも、段々楽しさがわかってきましたわ。この調子で、もっともっとディーラーとして、経験を……": "但是，我渐渐明白了其中的乐趣。我要以这个状态，作为荷官，继续积累更多的经验……", "その時だった。事務所のドアが、乱暴にこじ開けられる。": "就在这时。办公室的门被粗暴地打开了。", "おい！　さっきのディーラー！": "喂！刚才的荷官！", "村人": "村民", "えっ！？　あなた、どちら様ですの！？": "哎！？你是哪位！？", "さっきあんたのとこで、クラップスやってた客だよ！　あのゲームはイカサマだ！": "我是刚才在你那里玩骰子的客人！那个游戏是作弊！", "あれだけの回数、全部外すなんてあり得ねえ！　とっとと白状しやがれ！": "那么多次，全部都赌输是不可能的！快点坦白吧！", "そんな！　わたくしはなにも、不正などしておりません！": "怎么会！我什么都没做！", "ほう？　だったら、その身体に聞くとすっか！": "哦？那我就问你的身体吧！", "ひっ！　いやっ、放してっ！": "咿！不要，放开我！", "んんっ……やぁっ……お客様、いったいなにをっ！？ああっ……！": "嗯嗯……呀……客人，你到底要做什么！？啊啊……！", "おお、プニプニしてんなぁ。このデカい胸ん中に、イカサマの道具でも隠してんだろ！出しやがれ！": "哦哦，好有弹性啊。你那对大胸里，藏着作弊的道具吧！快拿出来！", "そんなっ！　そんなもの、持っていません……！勘違い、ですわっ……んあっ、あああっ！！": "不会吧！　我，没有那种东西……！你误会了……嗯啊，啊啊啊！！", "強制的にパイズリをさせながら、男は強迫を続ける。": "一边强迫南乳交，男人一边继续强迫。", "報復のための陵辱。あまりに突然の出来事に、みなみは抵抗すらままならない。": "为了报复的凌辱。因为事情发生得太突然，南甚至无法抵抗。", "どうして、こんなことをするのです……！勝負は、時の運……そう簡単に、欺けるわけが……！ああっ！": "为什么，要做这种事……！胜负，是时运……怎么可能，那么简单就骗到……！啊啊！", "あなただって、わかっているはずですっ！ですからこれは、ただの八つ当たり……んあああっ！": "你应该，也知道的！所以这只是，迁怒……嗯啊啊啊！", "八つ当たりで悪いか！　今日で1ヶ月分の給料、全部スっちまったんだからよ！": "迁怒有什么错！　今天，我一个月的工资，全部都输光了！", "男は怒りに任せ、胸の間の肉棒をノコギリのように動かす。": "男人任凭愤怒，像锯子一样动着胸部之间的肉棒。", "その度に、男の肉棒のニオイが充満しみなみは思わずえづいてしまう。": "每次，男人的肉棒的气味充满南的鼻腔，南不由得呕吐。", "こほっ、こほっ……。ううっ。自分の非を、他人になすりつけるなんて。あなたは、最低の男です……！ んうう、はぁあっっ！": "咳，咳……。呜呜。把自己的错误，推到别人身上。你，是最差劲的男人……！ 嗯呜呜，哈啊啊！", "あなたのお母上が、この悪事を知ったのなら嘆き悲しむことでしょう……！　ふああっ、あああっ！それでも、よいのですかっ……！？　んああっ！": "如果你的母亲，知道你做坏事的话，一定会悲叹的……！　呼啊啊，啊啊啊！即使这样，也无所谓吗……！？　嗯啊啊！", "しかし、男はそんな言葉にも耳を貸さず……。": "但是，男人对这些话充耳不闻……。", "んあ、ああっ、あああんっ！　止めて、くださいっ！あああんっ！　お説教は、まだ終わっては……！　はあああっ！": "嗯啊，啊啊，啊啊啊嗯！　请，请停下来！啊啊啊嗯！　说教，还没有结束……！　哈啊啊啊！", "んあ、はああっ……い、いやっ！出る、出ちゃうっ……ダメっ……！　はああんっ！": "嗯啊，哈啊啊……不，不要！出来了，要出来了……不行……！　哈啊啊嗯！", "あ、ああんっ……出ちゃ、ダメっ……！ダメ、ですわっ……！　んあああっ！！": "啊，啊啊嗯……不能，出来……！不行，的……！　嗯啊啊啊！！", "お？　なんか出てきやがったな。これがイカサマの種か？やっぱ持ってやがったじゃねぇか": "哦？　好像有什么出来了。这就是作弊的手段吗？果然你还是有作弊的啊", "ち、違いますっ！　これは、ただの母乳ですっ！んんっ、やぁっ、はあああああっっ！！": "不，不是的！　这只是，普通的母乳！嗯嗯，呀啊，哈啊啊啊啊啊！！", "いのちを育む、大切なものっ……！　やあっ！ですから、そんな乱暴にしては……！　ひあ、あああんっ！": "是孕育生命的，重要的东西……！　呀啊！所以，不要那么粗暴……！　呀啊，啊啊啊嗯！", "執拗な攻めに耐えかね、みなみの乳首は母乳をたらたらと漏らしてしまう。": "无法忍受执拗的进攻，南的乳头滴滴答答地漏出母乳。", "それが潤滑油となって、男のパイズリはさらに加速していき……。": "母乳成为了润滑油，男人的乳交进一步加速……。", "ああ、あっ、ふぁ、ああんっっ！！な、なんですのっ！？　この感覚は……！ふわぁっ、ああ、ああああんっ！": "啊啊，啊，呼啊，啊啊嗯！！怎，怎么回事！？　这种感觉是……！呼哇啊，啊啊，啊啊啊啊嗯！", "まさかわたくし、感じているというの……？　ううっ……！こんな人に、大切なおっぱい、めちゃくちゃにされて……はああっ！": "难道说，我有感觉了……？　呜呜……！被这样的人，把重要的胸部，弄得乱七八糟……哈啊啊！", "男の手と肉棒により、激しく弄られるみなみの乳。": "南的乳房被男人的手和肉棒，激烈地玩弄着。", "本来ならば、こんな乱暴なプレイでは感じられるはずもない。": "本来的话，这么粗暴的play是不可能有感觉的。", "しかし現在のみなみは痛みではなく、快感をその身に感じていた。": "但是现在南感受到的不是疼痛，而是快感。", "あ、ああっ！　わたくしは、淫らなうさぎさんに、なってしまいましたの……！？　胸で感じる。はしたないうさぎに……！子を持つ、母親なのにっ……！　んあっ……はああっ！？": "啊，啊啊！　我，变成了淫荡的兔子小姐……！？　胸部有感觉了。变成了下流的兔子……！明明是，有孩子的母亲……！　嗯啊……哈啊啊！？", "そのとき、みなみの全身がビクンと痙攣する。": "这时，南的全身痉挛起来。", "それと同時にバニーの耳が、ひときわ大きく揺れ……。": "与此同时，兔女郎的耳朵，大幅度地摇晃着……。", "ひあ、ああっ、あ、んあ、ああ……！ど、どうしてこんなっ……！　ふああっ、あああんっっ！！　痛い、はずなのにっ……！　きもち、いいのっ……！？　ひあああっ！！": "呀啊，啊啊，啊，嗯啊，啊啊……！为，为什么会这样……！　呼啊啊，啊啊啊嗯！！　明明，应该很痛的……！　却好，舒服……！？　呀啊啊啊！！", "と、殿方の、モノが……目の前で、動いてっ……！あ、はああぁっ……！　もう、なにも考えられないっ……！おかしく、なりますっ……！　わたくしっ……！　うう、うううーっ！！": "男，男人的，肉棒……在眼前，动着……！啊，哈啊啊啊……！　已经，什么都无法思考了……！要变得，奇怪了……！　我……！　呜呜，呜呜呜——！！", "ひうううっ……！　ああああっ……！": "呀呜呜呜……！　啊啊啊啊……！", "男が絶頂すると同時に、母乳が勢いよく噴出される。": "男人在绝顶的同时，母乳也猛烈地喷射出来。", "精液と母乳。汚れた白濁と澄んだ白液が混ざり合い、絶妙なコントラストを写し出した。": "精液和母乳。污浊的白色液体和清澈的白色液体混合在一起，呈现出绝妙的对比。", "はあ、ああっ……。イかされて、しまいましたわ……。こんな方のために……ああぁ……": "哈啊，啊啊……被弄高潮了……为了这种人……啊啊啊……", "はぁ、はぁ……。ど、どうだ。これに懲りたら、反省……ううっ": "哈啊，哈啊……怎，怎么样。要是学乖了，就给我反省……呜呜", "えっ！？　お客様！？　しっかり！　お客様！": "诶！？　客人！？　振作一点！　客人！", "みなみを陵辱した男は、射精と同時に意識を失ってしまった。": "凌辱了南的男人，在射精的同时失去了意识。", "もしかして、わたくしの胸が気持ち良すぎたから……？": "难道说，是因为我的胸部太舒服了……？", "ぐう……母ちゃん。俺、ビッグになるよ……": "咕呜……妈妈。我要，变大了哦……", "はあ……。まったくもう、困った悪人もいたものですわね": "哈啊……真是的，真是个让人头疼的坏人呢", "その後、男はみなみに介抱されてからしっかり衛兵に連行されたのだった。": "之后，男人在南的照顾下被卫兵带走了。"}