{"う……うう……なんでこんなに人がいっぱいなわけ……？": "呜……呜呜……为什么有这么多人……？", "フェルディナ": "斐迪娜", "おい、なーにモジモジしてんだよ。おしっこしたいのか？": "喂，你扭扭捏捏的干什么。想尿尿吗？", "カロラ": "卡罗拉", "違うわよ！　わかるでしょっ、こんな露出の多い衣装で人の多いところ歩くなんて、緊張しちゃうのよっ……": "不是啦！你懂的吧，穿着这么暴露的衣服走在人多的地方，会紧张的啦……", "ワタシが作ってあげた衣装に何か文句でもあるのかしら？": "你对我做的衣服有什么意见吗？", "ヴィルヘルミナ": "威尔赫米娜", "そうじゃないわよっ": "不是啦", "なら、もっと堂々としてなさいな。いまのアナタはサキュバスなのよ。もっと大胆に自分の身体を見せないと": "那就再大方一点。现在的你是魅魔。要更大胆地展示自己的身体", "そうそう。もう脚とかもぱっかーん！　って開くくらいでいいんだぞ": "对对。腿什么的可以啪地张开哦", "そ、そんなのできない～！　スタイルだってよくないし": "我，我做不到啦～！而且身材也不好", "そうか？　ちゃんとくびれあるじゃん": "是吗？不是有腰身吗", "む、胸が……ね……？": "胸，胸部……呢……？", "んなもん、あたしらだってねーぞ。な、ヴィル姉ちゃん": "那种东西，我们也没有啊。对吧，威尔姐姐", "そうよ。胸なんて大きけりゃいいってもんじゃないのよ。美しさは全体とのバランス感で決まるものだし、基準自体が十人十色。だからもう、堂々としていればいいの": "是啊。胸部也不是越大越好。美丑取决于整体的平衡感，基准本身也是因人而异。所以，你只要堂堂正正就行了", "本当に堂々としてる……。立ち姿も様になってるし、やっぱりヴィル姉さんは素敵ね……": "真的很堂堂正正……站姿也很有模有样，威尔姐姐果然很厉害呢……", "んじゃ、やるぞ。まずは身体の力を抜け": "那，要开始咯。首先放松身体", "えっ、ちょ、何するつもりよ！？": "咦，等，你打算干什么！？", "サキュバスらしい、ちょっとエッチなポージングを教えてあげるから実践してみなさい": "我来教你一些魅魔风格的色情姿势，你试着实践一下", "そ、そんなのいいってば！": "不，不用了啦！", "なに言ってるの。その衣装はワタシが作った作品なのよ。作品の魅力を最大限に発揮する使い方をしてもらわないとワタシが嫌なのよ": "你在说什么呢。那件衣服可是我的作品哦。如果不让你用最大限度发挥作品魅力的方式穿，我会很不高兴的", "わかったら、この手をどけて。もっとお尻を強調しなさい": "明白了的话，就把这只手拿开。再把屁股强调一下", "は、恥ずかしいってばー！": "我，我好害羞啊——！", "どうだ、人間さん。感想は？": "怎么样，人类君。感想呢？", "あ……ど、どう……？　少しは色っぽいとか……": "啊……怎，怎么样……？稍微有点色气吗……", "って、なに前かがみになってるのよ！　最低ね！": "诶，干嘛弯腰向前啊！真差劲！", "姉たちの指導のかいあってか、少しは自信を持つことができたフェルディナは町に繰り出していた。本当は人間さんも一緒にと誘ったのだが……": "也许是多亏了姐姐们的指导，斐迪娜稍微有了点自信，于是她来到了镇上。其实她也邀请了人类君一起……", "股間が収まらないから行けない、なんて……ふふっ♪　反射的に最低とは言ったけど、私がコスプレでポーズつけただけで勃起するなんて、しょうがない人ね……♪": "他说股间无法平息所以不能来……呵呵♪虽然我反射性地骂他差劲，但他只是看到我cosplay摆姿势就勃起了，真是没办法呢……♪", "後から追いかけるからといって、いそいそとトイレに駆け込んだ人間さんの姿を思い出しながら、フェルディナは口元を緩めた。": "斐迪娜回想起人类君说要追上来，却兴冲冲地跑进厕所的样子，嘴角微微上扬。", "勃起？　誰かを勃起させたんだな？": "勃起？　你让谁勃起了？", "村人1": "村民1", "え？　あ、あなたたち、なんなの！？": "咦？你，你们，干什么！？", "淫乱サキュバスが歩いてると思って追いかけてきたんだけど……やっぱり本当に淫乱なんだな": "我们以为有淫乱魅魔在走动就追过来了……你果然很淫乱啊", "村人2": "村民2", "俺たちも、もうビンビンに勃起してるんだけどさぁ……": "我们也已经勃起了……", "い、いやあっ、離してっ……あ、ん、ぐうううっ！？　やだっ、こんなの、無理だからぁ……っ！　いれ、ないでぇ……っ！": "不，不要，放开我……啊，嗯，咕呜呜呜！？不要，这种事，我做不到……！不要，插进来……！", "強引にフェルディナの身体を拘束した男たち。": "男人们强行拘束住斐迪娜的身体。", "そのうちのひとりは、彼女の下から抱え込むようにして、強引にその肉槍を突き立てようとする。": "其中一人从她下面抱住她，强行将肉枪顶了进去。", "い、やぁ……っ！　痛い、ってばぁ……っ、あ、あううっ、いきなりそんなの、入んないからっ、あっ、くぅっ、うううっ！": "不，要……！　很痛，的……啊，啊呜呜，突然那样，进不来啦，啊，咕，呜呜呜！", "なんだよ、サキュバスなら四六時中、マン汁垂れ流してるんじゃないのかよ": "怎么了，魅魔不是一天到晚都在流爱液吗", "そんなわけ……ないでしょっ、くっ、あんたは、何してんの……っ？": "那种事……怎么可能，咕，你，你在干什么……？", "サキュバスのフェロモンが詰まった髪を味わってんだよ。ほら、髪には魔力が宿るってよく言うだろ？　サキュバスの魔力っていやあ、エロエロパワーなわけで": "在品尝你那充满魅魔费洛蒙的头发啊。你看，不是常说头发里寄宿着魔力吗？魅魔的魔力就是色情能量", "あんたたち、ただのコスプレに何、そこまで求めてんのっ……！？　ほんっと、キモいんだけどっ、くっ、んぐぅっ！": "你们，只是cosplay而已，为什么要追求到那种地步……！？　真的，好恶心，咕，嗯咕！", "今日のコスプレをより完璧にするためにと、ヴィルヘルミナに言われてトリートメントしたツヤ髪は、いまや男の欲望を加速する要素でしかない。": "为了今天的cosplay更加完美，威尔赫米娜说要护理头发，现在却只是加速了男人的欲望。", "艶やかだからこそ、滑らかな肌触りに男も興奮しているのだろう。": "正因为光泽艳丽，光滑的触感才会让男人兴奋吧。", "いや、コスプレのため――なんて建前でしかない。": "不，为了cosplay——这只是借口。", "実際には、コスプレを含めて人間さんに見られることを意識したからこそ――": "实际上，包括cosplay在内，意识到自己被人类君看着——", "（う、ううっ……やだ、なんでこんなときに人間さんのことなんて……っ。考えるだけ、虚しくなるだけなのに……っ）": "（呜，呜呜……讨厌，为什么在这种时候会想起人类君……明明只是想想，就只会徒增空虚……）", "人間さんの顔が脳裏によぎり、自身の現状があまりにも思い描いていた理想と離れすぎていて、フェルディナは思わず涙ぐむ。": "人类君的脸在脑海中闪过，自己的现状与想象中的理想相差太远，斐迪娜不禁眼眶泛泪。", "どうして……なんで私、こんなことになっちゃうのよ……っ。サキュバスの衣装を着ていたって、ただそれだけで……": "为什么……为什么我会变成这样……明明只是穿着魅魔的服装……", "い、あ、つぅっ……！？　胸、そんなふうに、したらっ……痛い、からぁ……っ！　も、もっと、優しくぅ……っ、う、ああうっ": "咿，啊，呜……！？胸部，那样的话……会痛……！再，再温柔一点……呜，啊啊呜", "お？　なんだ？　それはつまり、もっと優しく触ってほしい、乳首で感じさせてほしいっておねだりかぁ？　さすがサキュバス、淫乱だなオイ！": "哦？怎么了？也就是说，想要我更温柔地抚摸，用乳头让你有感觉吗？不愧是魅魔，真是淫乱啊喂！", "ち、ちがっ……あ、やっ、そんなんじゃないっ、からぁ……っ！　や、あ、ううっ……！": "不，不是……啊，呀，不是那样的……！呀，啊，呜呜……！", "お……イヤイヤ言いながらも、だいぶ準備出来てきたんじゃないか？　ほら、サキュバスの淫乱マンコが口開けて待ってらぁ……": "哦……虽然嘴上说着不要，但已经准备好了吧？你看，魅魔的淫乱小穴张开嘴等着呢……", "先端を何度か割れ目に潜り込ませたかと思うと、一気に肉槍を突き刺した。": "先端几次潜入裂缝，然后一口气刺入肉枪。", "その衝撃にフェルディナは息を飲む――が、男の言葉通り、フェルディナのそこは既に潤み始めていた。おかげで摩擦係数はそれほど高くなく、スムーズに雄棒を受け入れてしまう。": "那股冲击让斐迪娜屏住呼吸——但正如男人所说，斐迪娜的那里已经开始湿润了。因此摩擦系数并不高，顺利地接受了雄棒。", "んんぐうううっ！？　んぅっ、あっ、や……ぁっ、はぁっ、動かさ、ないでぇ……っ！　はぁっ、う、ううっ、やだ、こんなのぉ……っ！": "嗯嗯咕呜呜呜！？　嗯呜，啊，呀……啊，哈啊，不要，动……！　哈啊，呜，呜呜，讨厌，这样的……！", "ただ、挿入がスムーズであるからといって、心理的な嫌悪感が減るはずはなく。": "但是，即使插入很顺利，心理上的厌恶感也不会减少。", "フェルディナは下腹部の異物感と、好意が始まってから濃くなる一方の雄の匂いに、顔をしかめて耐え続けていた。": "斐迪娜因为下腹部的异物感，以及好感开始后越来越浓的雄性气味，一直皱着眉头忍耐着。", "んっ、くっ、はぁっ……あ、あんたたち、こんなことして、何がいいわけ……？　嫌がる女の子を、無理やり、なんて……っ！": "嗯，呜，哈啊……你，你们，做这种事，有什么好的……？强迫，讨厌的女孩子，什么的……！", "でもサキュバスだからねぇ。ああ、本当にサキュバスは髪までつるつるで気持ちいいよ……！": "但你是魅魔啊。啊啊，魅魔连头发都滑溜溜的，真舒服啊……！", "乳首だってさんざん文句言ってたくせに、だんだん感じるようになってきてるじゃねぇか。淫乱な本性は隠せないってこった": "乳头明明抱怨了那么多，但不是越来越有感觉了吗。淫乱的本性是藏不住的", "はぁっ、あ、んぁっ、な、なに勝手なこと言ってんのよっ……！　感じてなんか、ないしっ……そっちが触り方、変えただけだし……っ": "哈啊，啊，嗯啊，你，你自说自话什么啊……！　才没有，有感觉……只是你，改变了触摸方式而已……", "最初からずっと同じ強さで乳首つねってるけどな？　ほら、こうやって……！": "我从一开始就是用同样的强度捏乳头的哦？　你看，像这样……！", "はああぁぁぁんっ！？　あ、あんっ、ち、違う……っ、さっきは、そんなんじゃ、なかった……っ、はぁっ、あっ、やんっ": "哈啊啊啊啊啊嗯！？　啊，啊嗯，不，不是……刚刚，不是，这样的……哈啊，啊，呀嗯", "あ、やだ、んっ、あんっ、おっぱい、そんなに何度もっ、あっ、あんっ、だめぇっ、あんっ！　感じて、ないけどっ、でも、変に、なるからぁ……！": "啊，不要，嗯，啊嗯，胸部，不要，那样，啊，啊嗯，不行，啊嗯！　虽然，没有，感觉，但是，会变得，奇怪的……！", "頑なに否定するものの、男がフェルディナの乳首をつまむ度に彼女の身体は跳ね、効果が出ていることは疑いようがなかった。": "虽然她顽固地否定，但每当男人捏住斐迪娜的乳头时，她的身体就会跳动，毫无疑问是有效的。", "それは当然、身体が跳ねるだけでなく膣圧にも影響していて、男はもう限界を感じ始めていた。": "当然，不仅是身体跳动，还影响到了阴道的压力，男人开始感到极限了。", "よし、仕上げはザーメンだ。サキュバスなら一撃で妊娠してくれるはずだよなっ": "好，最后是精液。魅魔的话应该一击就能怀孕吧", "はあっ！？　な、なに言ってんのよっ、や、やだっ、そんなのだめっ！　あ、あううっ！？　は、早く、しないでっ、あああっ！": "哈啊！？　你，你在说什么啊，不，不要，那种事不行！　啊，啊呜呜！？　快，快点，住手，啊啊啊！", "俺も……っ、顔も髪も俺の濃いやつでべたべたにしてやる……っ！": "我也是……我要把我的浓稠精液，射在你的脸上和头发上……！", "あ、ああううっ、やだっ、あっ、汚いの、かけないで……っ！　私っ、今日のためにっ、髪も、顔もっ……": "啊，啊啊呜呜，不要，啊，不要，射在，脏东西上……！　我，为了今天，头发，脸……", "言いかけたが、あまりにも悲しくなってしまって、それ以上は言葉を続けられない。": "话说到一半，她就变得非常悲伤，无法继续说下去。", "美しくありたいと願う動機が、こんな凌辱でないことは男たちだって承知だろう。言葉にして、何になるというのか。": "男人们也知道，她想要保持美丽的动机并不是这种凌辱。就算说出来，又能怎么样呢。", "はぁっ、あっ、や、ああああっ！　はげしく、しないでっ、あっ、出そうと、しないでよぉ……っ！　あああううっ！": "哈啊，啊，呀，啊啊啊啊！不要，那么激烈，啊，不要，射出来啊……！啊啊啊呜呜！", "も、もうっ……だめ、だめなのっ、あっ、あっ、あああぁぁっ！": "已，已经……不行，不行了，啊，啊，啊啊啊啊啊！", "ああああぁぁぁああぁぁ……っ！！　やだぁぁああぁぁっ……": "啊啊啊啊啊啊啊啊啊啊啊……！！不要啊啊啊啊啊啊……", "男たちの肉棒はほぼ同時に暴発し、白濁を彼女の身体の内外にぶちまけた。": "男人们的肉棒几乎同时爆发，将白浊液喷洒在她的身体内外。", "途端に漂う雄の生臭い匂いを感じながら、フェルディナはぐったりと脱力した。": "斐迪娜一边感受着突然飘散的雄性腥臭味，一边筋疲力尽地脱力。", "下腹部に少し力を入れただけで、愛液と混ざりあった精液がごぷり、と溢れた。": "下腹部稍微用力，混杂着爱液的精液就咕噗地溢出来了。", "最悪……なによ、これ……": "最差劲了……这是，什么啊……", "ふう……思った以上に淫乱で、大満足だわ。やっぱりサキュバスっていいな": "呼……比想象的还要淫乱，非常满足。果然魅魔真好啊", "はあ……はあ……これで、気が済んだ……？　さっさと、どこかに行って……あんたたちの顔を見るだけで吐きそうよ……": "哈啊……哈啊……这样，就满足了……？快点，滚到别的地方去……光是看到你们的脸，就想吐了……", "待って、待って。終わりなわけないでしょ。俺はまだ髪でしごいただけだよ？": "等等，等等。怎么可能就这样结束呢。我还没用你的头发撸过呢？", "うそでしょ……あんたたち、まだ続けるつもり……？": "不会吧……你们，还打算继续吗……？", "もちろん。俺は髪コキなんてマニアックな趣味はないんで、普通にそのお口に突っ込ませてもらうかな": "当然了。我没有用头发撸这种特殊的兴趣，所以就正常地插进你的嘴里吧", "なによ、それ……もう、無理だってば……っ。う、ううっ……": "什么啊，那是……我已经，不行了……呜，呜呜……", "股間を収めた人間さんが駆け付けるまでの間――サキュバスという衣装設定だけで、フェルディナは男たちに代わる代わる卑猥なやり方で犯され続けるのだった。": "在收起股间的人类君赶来之前——仅凭魅魔的服装设定，斐迪娜就被男人们用各种猥亵的方式轮奸了。", "ただ彼らもまた、最後には人間さんに捕らえられ、さっきゅんこと本物のサキュバスにお尻でお仕置きされてしまう運命を辿るのだが――": "不过他们最后也被人类君抓住，被刚刚君这个真正的魅魔用屁股惩罚了——"}