{"はぁ……まさか不正を疑われて、お客様に襲われてしまうなんて": "哈啊……沒想到會被懷疑作弊，然後被客人襲擊", "みなみ": "南", "ほんっと最低なヤツね！　一発お見舞いしてやりたいわよ！": "真是個差勁的傢伙！　真想給他一拳！", "アルギッツ": "阿爾吉茲", "その人は捕まったッスけど、疑いはまだ晴れないみたいッスね": "雖然那個人被抓住了，但好像嫌疑還沒有洗清呢", "デュプリ": "杜普利", "なあ、あのディーラーってやっぱり……": "喂，那個荷官果然……", "客1": "客1", "ああ……": "啊啊……", "客2": "客2", "このままではいけませんわ。自分の身の潔白は、わたくし自身が証明しなくては": "這樣下去可不行。自己的清白，必須由我自己來證明", "ではみなさん、ゲームを始める前にこちらのサイコロをご覧ください": "那麼各位，在開始遊戲之前，請看這邊的骰子", "これには種も仕掛けもございません。ほら、振ってみてもこの通り。出目に偏りもございませんわ": "這個骰子沒有動過手腳。看，就算我這樣扔，點數也不會有偏差", "なるほど。ああやって、実際にお客さんの前で無実をアピールするッスか": "原來如此。像這樣在客人面前證明自己的清白嗎", "さあ、もっと近くでご覧くださいな。不正の証拠は、どこにもないはずですわ": "來吧，請到更近的地方看。應該沒有任何作弊的證據", "ち、近くで": "更，更近一點", "客3": "客3", "ゴクリ……": "咕咚……", "客4": "客4", "なんかあいつら、サイコロじゃなくて胸を見てない！？": "怎麼感覺他們看的不是骰子，而是胸部！？", "釘付けみたいッスね。いまならイカサマしてもバレなさそうッス……": "看得目不轉睛呢。現在就算作弊也不會被發現……", "では、これで信じていただけましたか？わたくしは不正などしていないと": "那麼，這樣你們相信我了嗎？我沒有作弊", "はいっ！": "是的！", "客5": "客5", "信じます！　信じます！": "相信！相信！", "客6": "客6", "いや、胸しか見てなかったじゃないッスか！": "不，他們不是隻看着胸部嗎！", "ふふっ。うれしい限りですわ。ではさっそく、ゲームを始めましょうか": "呵呵。我很高興。那麼，我們馬上開始遊戲吧", "不正はなかったけど、ある意味ズルい女ね……": "雖然沒有作弊，但某種意義上來說，是個狡猾的女人呢……", "その日の夜。閉店後のカジノで、みなみと待ち合わせをすることに。": "那天晚上。我和南在賭場關門後碰頭。", "お待たせしましたわ、人間さん。実は、今日は人間さんに折り入ってお願いがありますの": "久等了，人類君。其實，今天我有件事想拜託人類君", "その……どうか、わたくしを抱いてほしいのです。人間さんの、そのたくましいお身体で": "那個……請和我做愛。用人類君強壯的身體", "この前、お客様に襲われて感じてしまったのですが……それがきっかけで、近頃ムラムラが収まりませんの": "前幾天，我被客人襲擊了……從那以後，我最近一直慾火難耐", "どうか人間さんに、鎮めてほしいのです。お願い、聞いていただけますか？": "我想讓人類君來平息我的慾火。你能答應我的請求嗎？", "バニースーツでそう誘惑されて、断れるはずもない。ふたつ返事で即OKする。": "被穿着兔女郎服的她這樣誘惑，我怎麼可能拒絕。我二話不說就答應了。", "ああっ、ありがとうございます。人間さん。では、来てくださいまし……": "啊啊，謝謝你，人類君。那麼，請過來吧……", "んんっ、ああっ……！　入って、きてますっ……人間さんの、お太いものが……あああっ！！": "嗯嗯，啊啊……！進來了……人類君，粗壯的……啊啊啊！！", "みなみをカジノテーブルに着かせ、バックで挿入を果たす。": "我讓南坐在賭場的桌子上，從後面插入。", "仕事終わりのためか、彼女の膣内はムワッとした暖気で満ちていた。": "也許是因爲工作結束了，她的陰道里充滿了溫暖的空氣。", "はぁぁっ……職場で、その上仕事着でするなんて……いけないことだと、わかっていますのに……！　ああっ……！": "哈啊啊……在工作的地方，而且還是穿着工作服……我明明知道這是不對的……！啊啊……！", "そのせいで、余計に興奮、してしまいますっ……！んあっ……！　はぁ、あああっ……！": "但是，這讓我更加興奮了……！嗯啊……！哈啊，啊啊啊……！", "背徳感に身を震わせるみなみ。": "南因背德感而顫抖。", "目の前で、その豊満な尻がプルプルと揺れる。": "她豐滿的臀部在我眼前搖晃。", "わたくしのなかっ、人間さんのかたちに、押し広げられて……はあっ……そう、ですわ……これが、欲しかったんです……んあっ、はああん……": "我的裏面，被人類君的形狀撐開了……哈啊……是的……我想要這個……嗯啊，哈啊啊……", "やっぱり、人間さんのが、一番ですわ……！　ああ……あのお客様とは、比べ物にならないくらい……はぁぁっ……！": "人類君的果然最棒了……！　啊啊……那個客人完全不能比……哈啊啊……！", "みなみを陵辱した客。その名を出された途端、嫉妬で腰により力が加わる。": "一提到那個凌辱南的客人，我就嫉妒得腰身更加用力。", "はああんっ……！　そうですわ、人間さん……！　そんなふうに貪欲に、求めてくださいまし……！　そのくらいでないと、わたくしも、満足できません……！　ふあ、あああっ！！": "哈啊啊嗯……！　就是這樣，人類君……！　請像這樣貪婪地渴求我……！　不這樣的話，我也無法滿足……！　呼啊，啊啊啊！！", "あの時は、胸でイッてしまいましたが……それだけでは、どうしても満足できなくて……！　ああっ！！　くすぶって、いましたの……": "雖然那時，我用胸部高潮了……但光是那樣，無論如何都無法滿足……！　啊啊！！　我一直在忍耐……", "ですから、今度こそ……人間さんのもので、わたくしを満たしてくださいまし……！　わたくしも、人間さんを気持ちよくしてあげますからっ……！　んあっ、はあぁっ！": "所以，這次……請用人類君的，填滿我吧……！　我也會讓人類君舒服的……！　嗯啊，哈啊啊！", "ふたりの情交は、徐々に熱を帯びていく。": "兩人的性交，漸漸變得火熱。", "それに伴い、みなみの身体にも変化が起き始め……。": "與此同時，南的身體也開始發生變化……。", "ふあああっ……！　やあ、ああぁっ……！はああっ……母乳が、出てしまいましたわ……こんなときに、なんてはしたない……ああぁ……": "呼啊啊啊……！　呀啊，啊啊啊……！哈啊啊……母乳，流出來了……在這種時候，真是下流……啊啊啊……", "んあぁっ……人間さんの抽送が、気持ちよすぎて……ひとりでに、出てしまいましたの……？　そんな……！ふああぁっ……！　あああっ……！": "嗯啊啊……人類君的抽插，太舒服了……所以，母乳就自己流出來了……？　怎麼會……！呼啊啊啊……！　啊啊啊……！", "両の乳房から垂れた母乳。": "母乳從兩邊的乳房滴落。", "その甘い香りが鼻腔を刺激し、より興奮を強めていく。": "那甘甜的香氣刺激着我的鼻腔，讓我更加興奮。", "一方でみなみの膣内は、膣壁がより硬さを増し愛液がドロドロと溢れ出てきた。": "另一方面，南的陰道內壁變得更加緊緻，愛液也不斷溢出。", "んんっ……！　あああぁっ……！　に、人間さんが、もっとわたくしのなかで、むくむくと、大きくなって……！ふあっ……！　あああぁっ……！": "嗯嗯……！　啊啊啊啊……！　人，人類君，在我的裏面，變得越來越大……！呼啊……！　啊啊啊啊……！", "人間さんっ……わたくしの母乳を見て、興奮してしまいましたの……？んああっ……！　ふふっ……いけない子、ですわね……！　あああぁっ……！": "人類君……看到我的母乳，興奮起來了……？嗯啊啊……！　呼呼……真是個壞孩子呢……！　啊啊啊啊……！", "バニー姿のみなみが、母乳を垂れ流す。": "兔女郎打扮的南，母乳不斷滴落。", "そんな反則級のシチュエーションを前に、興奮はさらにエスカレートしていく。": "面對這種犯規級的場景，我的興奮感進一步升級。", "グリグリと乱暴に肉棒を暴れさせると、膣の締め付けがさらに強まる。": "我粗暴地用肉棒在陰道內攪動，陰道的收縮也變得更加劇烈。", "そのため摩擦による快感が、より大きくなる。": "因此，摩擦帶來的快感也變得更大。", "ふあ、ああぁっ……！　もうっ、わたくしのなかで、そんなに暴れて……！ひあっ、はぁぁっ……人間さんの息子さんは、とてもきかんぼですわね……！んあ、ああぁっ……！　はあぁあっ！！": "呼啊，啊啊啊……！　真是的，在我的裏面，這麼粗暴……！呀啊，哈啊啊……人類君的肉棒，真是個壞孩子呢……！嗯啊，啊啊啊……！　哈啊啊啊！！", "あ、あああっ！！　赤ちゃんの部屋っ、ゴツゴツって、叩かれてますっ……！　あああぁっ……！そんなに、奥まで来られたらっ……！　わたくし……！　あああぁぁっ！！": "啊，啊啊啊！！　寶寶的房間，被粗暴地，敲打着……！　啊啊啊啊……！被頂到，那麼深的話……！　我……！　啊啊啊啊啊！！", "子宮口を小突かれ、獣のような嬌声を上げる。": "子宮口被輕輕頂到，發出野獸般的嬌聲。", "そんなみなみの興奮は、最高潮へ達していき……。": "南的興奮感，達到了最高潮……。", "ひあ、あぁ、あ、んあ、ああぁぁっ……！奥まで、突かれて……あああっ……！　身体が、燃えるように熱くなって……ふあぁっ、んああぁっ……！": "咿啊，啊啊，啊，嗯啊，啊啊啊啊……！被頂到，最深處……啊啊啊……！　身體，像燃燒一樣熱……呼啊啊，嗯啊啊啊……！", "母乳も、あふれて、止まりませんのっ……！ふああ、ああああぁっっ！！　に、人間さんっ！！わたくし、もう、もうっ……！　んあああぁぁっ！！": "母乳也，溢出來，停不下來……！呼啊啊，啊啊啊啊啊！！　人，人類君！！我，已經，已經……！　嗯啊啊啊啊啊！！", "ひうううっ……！　あああああぁんっっ！！": "咿嗚嗚嗚……！　啊啊啊啊啊啊嗯！！", "ふあ、ああっ、はああっ……す、すごい、ですわ……。やっぱり、人間さんは……ああぁっ……": "呼啊，啊啊，哈啊啊……好，好厲害，啊……。果然，人類君……啊啊啊……", "みなみは母乳を噴出させながら、激しく絶頂した。": "南一邊噴出母乳，一邊激烈地高潮了。", "完全に燃え尽きたのか、あれだけ強かった膣圧が急に弱まる。": "是完全燃燒殆盡了嗎，那麼強的陰道壓力突然變弱了。", "はぁ、はぁ……ありがとうございました、人間さん。今度こそ、満足、できましたわ……はあぁっ……": "哈啊，哈啊……謝謝你，人類君。這次，真的，滿足了……哈啊啊……", "やっぱりわたくしは、人間さんのでなければ満足できないみたいです……。他の殿方とは、とても比べ物になりません……はぁぁ……": "果然，我只有在和人類君做愛的時候才能得到滿足……其他男士完全無法與你相提並論……哈啊啊……", "もし今後も、催してしまったら……またお相手、お願いしますわね。人間さん……": "如果今後，我又忍不住了的話……還請，再做我的對手哦。人類君……", "そんな甘い声で頼まれたら、断れるはずもない。": "被她用這麼甜美的聲音拜託，我怎麼可能拒絕呢。", "これもまた、ふたつ返事でOKしてしまうのだった。": "於是，我又爽快地答應了。", "はぁぁっ……ありがとうございます。やっぱり人間さんは、わたくしの見込んだ通りの方ですわ。ああぁっ……": "哈啊啊……非常感謝。果然，人類君就是我所看中的那個人。啊啊啊……"}