{"ふう……今日も１日、なんとかトラブルなくやれたわ……": "呼……今天一天，總算沒出什麼問題……", "アルター・ドロシー": "阿爾塔・桃樂絲", "お疲れ様です、アルター・ドロシーさん。だいぶディーラーのお仕事にも慣れたみたいですわね": "辛苦了，阿爾塔・桃樂絲君。看來你已經很熟悉荷官的工作了呢", "みなみ": "南", "さすがですね。私なんて、しっかりお客さんと勝負する勇気が出なくて、スロット係をやってるくらいなのに": "真是厲害。我可沒有勇氣和客人一決勝負，只能負責拉老虎機", "ジキル": "節基爾", "スロット係ってどんな仕事なの？": "負責拉老虎機是什麼工作？", "マシンがエラーになったときに解除したり、あとは時々メダルの箱をお客さんに持って行ってあげたり……": "機器出故障的時候解除故障，還有就是時不時把代幣箱拿給客人……", "正直、ほぼ立ってるだけな気がします……ううっ……。話しかけられることは多いんですけど": "老實說，我感覺我基本就是站着而已……嗚嗚……雖然經常有人找我搭話", "それはジキルが単純に可愛いからよ……": "那是因爲節基爾單純地很可愛啦……", "ジキルさんほどでないにしても、皆さん緊張するのが普通ですからね。その点、アルター・ドロシーさんは本当に堂々としてらして": "即使沒有節基爾那麼厲害，大家一般都會緊張的。從這點來說，阿爾塔・桃樂絲小姐真的很坦蕩呢", "だって、他人のお金だもの": "因爲，這是別人的錢嘛", "あら": "哎呀", "いまはカジノのお金、以前お客として来たときだっておじさまのお金。結局は自分のお金で勝負していないの。だから緊張感が足りないのかしらね": "現在是賭場的錢，以前作爲客人來的時候也是叔叔的錢。結果我都沒有用自己的錢去賭。所以緊張感不夠吧", "そういえば、そのおじさまって方はどちらに？": "說起來，那位叔叔去哪裏了？", "さあ……お仕事でどなたかと会う予定だって言ってたけど……": "不知道……他說工作上預定要和某人見面……", "お忙しいみたいだもの。私はちゃんとひとりで、お仕事をまっとうしなくちゃね": "他好像很忙。我必須好好地一個人完成工作纔行", "やっぱり堂々としていてカッコいいですね、アルター・ドロシーさん": "果然坦蕩又帥氣呢，阿爾塔・桃樂絲小姐", "そうかしら……。オリジナルに比べたら全然よ。ギャンブルのことでいえば、私は他人のお金でギャンブルしてるから余裕があるだけだし": "是嗎……。和原創比起來完全不行。要說賭博的話，我只是因爲用的是別人的錢所以才遊刃有餘", "本当は、自分を鍛えるためにもう少し刺激のある環境に身を置くべきなのかもしれないけど……": "其實，爲了鍛鍊自己，我應該置身於更有刺激的環境……", "そんなアルター・ドロシーのつぶやきを聞いたことで、こちらも何か力になれればと考えてみた。": "聽到阿爾塔・桃樂絲的自言自語，我也想爲她做點什麼。", "もちろん彼女のためにだ。決して自分の欲望のためではない。": "當然是爲了她。絕不是爲了自己的慾望。", "これ……本当にするの……？": "這個……真的要嗎……？", "こちらが用意したバイブ―ー２万ゴールド分のチップと景品所で交換できたーーを目にして、アルター・ドロシーは困惑を隠せずにいる。": "看到我準備的震動棒——用2萬金幣的籌碼和獎品交換——阿爾塔・桃樂絲難掩困惑。", "刺激のある環境を求めたのは他ならぬアルター・ドロシーだ。もちろん無理強いするつもりはない、と伝えると彼女は顔を曇らせた。": "尋求刺激的環境的不是別人，正是阿爾塔・桃樂絲。當然我並沒有強迫她的意思，我這麼告訴她，她卻一臉陰沉。", "そうよね。私はいつもそう。理由をつけて逃げてばかり……いいわ、やるわ。これを挿したままディーラーを立派に務めあげてみせる": "是啊。我總是這樣。找理由逃避……好吧，我做。我會用這個插着出色地完成荷官的工作", "んっ……それでは始めましょうか……っ、ふぅっ……": "嗯……那就開始吧……呼……", "（なんだ、思ったよりなんとかなりそうだわ。やっぱり私の良くないクセね。怖がって決めつけて逃げるなんて……）": "（什麼嘛，比想象中要好辦呢。果然是我的壞習慣。因爲害怕就逃避……）", "（この感じならいつも通りにゲームを進められそう……）": "（這種感覺的話，應該能像平時一樣進行遊戲……）", "アルター・ドロシーは、少しだけ体がびくついたりすることはあるものの、概ね平常心を保ちながらプレイしているようだ。": "阿爾塔・桃樂絲雖然身體有些顫抖，但大致上保持着平常心進行遊戲。", "というのも、テーブルの下に隠れているこちらからは、彼女の股間しか見えないのだ。表情も声音から窺い知ることしかできない。": "這是因爲，我躲在桌子下面，只能看到她的胯下。只能從表情和聲音來推測。", "おめでとうございます。２番目のお客様の勝ちです。では次のカードを配ります": "祝賀您。第二位客人獲勝。那麼發下一張牌", "んっ……それでは、順番にこちらのお客様から……かしこまりました。では１枚……": "嗯……那麼，從這位客人開始……好的。那麼一張……", "表情は見えなくても、彼女の桃色の膣肉がしっかりバイブを飲み込んでいることはわかる。ちゃんと根元まで挿入されているのだ。": "即使看不到表情，也能清楚地看到她的粉紅色陰道肉吞下了震動棒。已經完全插入了。", "なのにアルター・ドロシーは動揺した様子がない。ここはやはり挿入するだけでは刺激が足りないと考えるべきだろう。": "但是阿爾塔・桃樂絲沒有動搖的樣子。果然應該認爲只是插入的話刺激還不夠吧。", "人間さん……？　何しようとしてるの……？　挿れるだけって話だったはずよ……！": "人間君……？　你想做什麼……？　應該只是插入而已吧……！", "あまりこちらに話しかけないほうがいい。視線を下に落としてこそこそしていれば、イカサマを疑われかねない。": "不要和她說話比較好。如果視線朝下偷偷摸摸的話，可能會被懷疑出老千。", "もし客がイカサマを疑ったら、潔白だと証明するためにテーブル下を見せなくてはいけない状況だってあり得る。": "如果客人懷疑出老千的話，爲了證明自己的清白，也有可能必須讓客人看桌子下面。", "そのときバイブをディーラーに突っ込んでいるこちらの姿が見つかれば……。": "如果那時被發現我把震動棒插進荷官裏面的話……", "確実に変態扱いされちゃうじゃないの……っ。ううっ、お願いだからもう、これ以上は変なことしないでよね……": "確實會被當成變態的……嗚嗚，拜託了，不要再做奇怪的事情了……", "変なことをしないと刺激が得られないのだから仕方ない。": "不做奇怪的事情就得不到刺激，所以沒辦法。", "手にしたバイブの振動機能をオンにし、さらには手に持って抜き差しも始める。": "我打開手裏的震動棒的振動功能，然後開始用手抽插。", "すると、途端に小さな水音が聞こえ始めた。": "然後，突然聽到了小小的水聲。", "もちろん店内はBGMが大き目の音量で流れているので、客の耳にまでは届かないはずだが……。": "當然店裏播放着音量很大的BGM，所以應該不會傳到客人的耳朵裏……", "んんっ……ん、ふぅっ……え、ええ、もう１枚ですね。どうぞ……！": "嗯嗯……嗯，呼……嗯，嗯，還有一張呢。請……！", "皆さま、よ、よろしいっ、でしょうか……っ、それではカードオープン……っ": "大家，都，都準備好了嗎……那麼，開牌……", "抜き差しを初めてすぐに水音がするということは、平常心を装ってはいたものの、咥え込んだ状態で着実に愛液をためていたということだ。": "開始抽插就立刻發出水聲，也就是說，雖然裝作平常心，但是在含着的狀態下確實地積攢了愛液。", "なんだ、やっぱり感じていたんじゃないか、とどこか安堵しながらじっくりとバイブで責め立てる。": "什麼嘛，果然有感覺了啊，我一邊安心，一邊用震動棒慢慢折磨她。", "んぁ、あっ……こ、今回は私が勝たせていただきました……では次のカードを……ん、ふぅっ……": "嗯啊，啊……這，這次是我贏了……那麼下一張牌……嗯，呼……", "早く配ってくれよ。なんだ、手元が怪しいぞ": "快點發牌啊。怎麼了，手的動作很奇怪哦", "客1": "客1", "い、いえ、すみません。立ちっぱなしなもので、ちょっとふらついてしまいまして。ご不安を与えてしまって、も、申し訳ありませ……んんっ、はぁっ": "不，不是，對不起。一直站着，有點搖搖晃晃的。讓您感到不安，非，非常抱歉……嗯嗯，哈啊", "ああ、そういうことか。立ち仕事だもんなぁ": "哦哦，是這樣啊。畢竟是站着工作啊", "姉ちゃんなら可愛いから座ってプレイしてくれてもいいんだけどな": "姐姐這麼可愛的話，坐着工作也可以哦", "客2": "客2", "ふふっ、あ、ありがとう、ございますっ……んっ、はぁっ、それではお配りしますね……": "呼呼，謝，謝謝，您……嗯，哈啊，那麼我發牌了……", "立ちっぱなしといえば、こちらの股間もさっきからずっとズボンがテントを張っていて痛くて仕方がない。": "說到一直站着，我的股間從剛纔開始褲子就搭起了帳篷，痛得不得了。", "先走りでパンツの中もぐちゃぐちゃだ。": "先走液把內褲裏面弄得亂七八糟的。", "もちろん、ぐちゃぐちゃなのは彼女の膣口も同じだ。": "當然，她的膣口也一樣亂七八糟。", "いったん溢れた愛液は、とめどなく滴っている。抜き差しするごとに、バイブは濡れてつややかに光っていた。": "溢出的愛液，無止境地滴落。每次抽插，震動棒都溼漉漉地閃閃發光。", "ん、ふぅっ、そ、それでは、お客様……っ、ん、順番にっ、はぁっ、どうぞ……っ": "嗯，呼，那，那麼，客人……嗯，請，按順序，哈，來吧……", "な、なんだ……？　やけに色っぽい表情をするように……？　くうっ、勝負に集中できねえ": "怎，怎麼了……？　表情變得格外色情……？　呼，沒法集中精力決勝負了", "なっ……乳首が浮いているように見える……？　い、いや、そんなはずはない。集中だ、集中っ……": "嗯……乳頭好像凸起來了……？　不，不對，不可能。集中，集中……", "（どうしよう……気持ち良すぎて、んっ、はぁっ、あぁんっ……だめ、声を我慢するのが精いっぱいで……）": "（怎麼辦……太舒服了，嗯，哈，啊嗯……不行，光是忍住聲音就竭盡全力了……）", "（きっといま、私……っ、すっごくエッチな顔しちゃってるし、お客さんにもそれが伝わってる……。でも、顔なんて、どうやったら……あんっ……）": "（現在，我……肯定露出了非常色情的表情，客人也感受到了……但是，表情什麼的，要怎麼做……啊嗯……）", "（それにこっちのお客さん……さっきから胸のとこじーっと見て……。もしかして、乳首が勃ってるのバレてるんじゃ……？）": "（而且這位客人……從剛纔開始就盯着胸部……難道，乳頭勃起被發現了……？）", "そ、それではよろしいでしょうか……っ、ん、はぁっ、あっ、ほっ、ほかになければこれで……っ": "那，那麼可以了嗎……嗯，哈，啊，如，如果沒其他事的話，就這樣……", "いよいよ勝負という局面なのだろうが、アルター・ドロシーの下半身はもう何度もびくびくと痙攣していて、絶頂直前なのがうかがえる。": "雖然終於到了決勝負的局面，但阿爾塔・桃樂絲的下半身已經痙攣了好幾次，可以看出即將高潮。", "これがラストスパートだと一気に激しく責め立てた。": "我一口氣激烈地進攻，這是最後衝刺了。", "んんぁっ！？　あ、いえっ、な、なんでもありません、失礼しました……ぁっ、はぁっ、ん、ふぅっ": "嗯嗯啊！？　啊，不，沒，沒什麼，失禮了……啊，哈，嗯，呼", "（もう、むりっ……だめ、人間さんっ……これ以上は、んぁ、はぁっ、イッちゃう、からぁ……っ！": "（已經，不行了……不行，人類君……再這樣下去，嗯啊，哈，要去了，所以……！", "そ、それではっ、かっ、カードっ、おぉ、おっ、オープ……": "那，那麼，卡，卡片，開，開，開……", "んんんぅうううううぅぅぅうううぅぅぅっ！？": "嗯嗯嗯嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚！？", "アルター・ドロシーの下肢に力が入った、と見て取れた瞬間、内側からの抵抗でバイブが押し出されるような感覚とともに、大量の潮が床を濡らした。": "阿爾塔・桃樂絲的下肢用力的瞬間，震動棒被從內側的抵抗推出來，同時大量的潮水弄溼了地板。", "は、はぁっ、す、すみません、つい力が入ってしまって……ふぅっ、はぁっ……": "哈，哈，對，對不起，不小心用力了……呼，哈……", "バイブを伝って滴り落ちてきた愛液が、こちらの手もじっとりと濡らす。": "順着震動棒滴落的愛液，也把我的手弄得溼漉漉的。", "すぐ目の前で、彼女の陰唇がひくついていた。": "她的陰脣在我眼前一跳一跳的。", "わ、私の、か、ち……のよう、ですね……ん、はぁっ……": "我，我的，勝，利……看來，是這樣呢……嗯，哈……", "それではゲームを続ける方はそのままご着席ください……ふぅ、はぁ……少々お待ちくださいね": "那麼要繼續遊戲的人請繼續就坐……呼，哈……請稍等", "アルター・ドロシーがちらりとこちらに視線を送る。": "阿爾塔・桃樂絲瞥了我一眼。", "もちろん続行だろう、とうなずき返した。": "我點頭回應，當然是繼續了。", "（うそでしょ……？　まだやるつもり……？　でもこのバイブに耐えるっていうの、オリジナルも恒例でやる修行だっていうし……ううっ……）": "（騙人的吧……？　還打算繼續……？　但是要忍耐這個震動棒，也是原創的慣例修行……嗚嗚……）", "皆さま、よろしいでしょうか？　全員、続けられるということで……ええ、私も続けます": "大家，可以嗎？　全員，繼續……嗯，我也繼續", "客たちには何のことかわからないだろうが、彼女のその宣言を聞いて、こちらは再びバイブを握りなおすのだった。": "雖然客人們不知道怎麼回事，但是聽到她的宣言，我再次握緊了震動棒。"}