{"本日はお日柄もよく！　まさにハイキング日和でありますね！": "今天是个好日子！　真是个适合郊游的好天气！", "ヴォーパル": "断罪之镰", "んん、日射しが眩しいね。立っているだけでも体力が奪われそう……": "嗯嗯，阳光好刺眼。光是站着就觉得体力被夺走了……", "ピオン": "皮恩", "ほら、ピオンさまっ、がんばって歩くんですよっ！　せっかく、ヴォーパルさまがピオンさまのために、体力づくりの計画を考えてくださったんですからっ！": "皮恩大人，加油走吧！　难得断罪之镰大人为了皮恩大人，想出了一个增强体力的计划！", "ハンプ": "汉普", "気がつくとピオンはすぐ眠ってしまいますからね。いつも疲れているようですし、根本的な体力づくりが必要かと思いまして！": "因为皮恩一不留神就会马上睡着。而且总是很累的样子，所以我觉得有必要从根本上增强体力！", "でも……いきなりハイキングはピオンには少し難易度が高かったようですね、いつもお疲れモードのピオンが、更にお疲れモードになっているであります！　乳酸が溜まっていると見ました！": "但是……突然去郊游对皮恩来说难度似乎有点高，平时就很累的皮恩，现在变得更累了！　看起来是乳酸堆积了！", "にゅうさん……？　は、よくわからないけど、お疲れモードは当たりだね。さっきから足が重たくて、だるだるって感じがするの": "乳酸……？　哈，虽然不太清楚，但你说我累了倒是没错。从刚才开始，我的腿就感觉很重，很累", "……ん、お兄さんどうしたの？　お水……そっか、ぴおん、そういえばなにも飲んでなかったんだ。ありがとう……んくっ、ぷは……ぁ": "……嗯，哥哥怎么了？　水……对了，皮恩，这么说来我什么都没喝。谢谢……嗯，噗哈……啊", "これから少しずつ、歩く距離を伸ばせるようになればいいと思いますよっ。継続は力なりと言いますしねっ！": "今后只要慢慢增加步行距离就可以了。俗话说坚持就是力量！", "ハンプの言う通り！　継続は力なり、筋肉は裏切らないであります！": "汉普说得对！坚持就是力量，肌肉是不会背叛你的！", "ん、そうだねえ……まあほどほどにがんばるよ。気が向いたら、だけどね": "嗯，是啊……我会适当地努力的。如果我有那个心情的话", "……あっ、わたくし思い出しましたっ！　この近くに、足の疲れに効く植物が生えていたはずですっ！": "……啊，我想起来了！　这附近应该长着对缓解脚部疲劳很有效的植物！", "おお……ハンちはなんでも知ってるね。ぴおんとは大違い": "哦哦……汉普真是无所不知呢。和皮恩大不相同", "わたくし、なーんでも知っていますからねっ！　では、わたくしはその植物を採取してきますっ。採取はわたくしに任せて、みなさまはお休みになっていてくださ……だんぷぅ！？": "我可是无所不知的！　那么，我去采集那种植物。采集就交给我，大家就在这里休息……断罪之镰！？", "おお……ハンち、見事なコケっぷりだね。ある意味芸術かも？": "哦哦……汉普，你摔得真漂亮。某种意义上来说，这或许是一种艺术？", "だ、大丈夫でありますか！？　気を確かに！　傷はまだ浅いであります！　衛生兵、衛生兵はどこでありますか！": "你，你没事吧！？　振作一点！　伤口还很浅！　卫生兵，卫生兵在哪里！", "ヴォち、ハンちのことあんまり揺らすと、でゅるって中身でちゃうよ": "断罪之镰，你要是摇晃汉普太厉害的话，里面的汁液会流出来的", "ハッ！　これは失礼した。ハンプは……よし、大丈夫そうでありますね。ハンプをひとりで行かせるのも危ないですし、私とハンプが採取に、ピオンと人間さんが残って待機というのはどうでしょう？": "哈！　真是失礼了。汉普……嗯，看起来没事。让汉普一个人去也很危险，我和汉普一起去采集，皮恩和人間君留在这里待命怎么样？", "ぴおん、別にひとりでも大丈夫だよ。ここでお留守番してるから……え？　ひとりにしておけない？　そう……わかった、お兄さんがそういうなら一緒にいるね": "皮恩，我一个人也没问题的。我会在这里看家的……诶？不能让我一个人待着？这样啊……我知道了，既然哥哥这么说，那我就和你在一起吧", "ふふっ、交渉成立ですねっ！　では人間さんさま、ピオンさまをお願いしますっ。ヴォーパルさま、いきましょうっ！": "呵呵，交涉成立了！　那么人間君大人，皮恩大人就拜托你了。断罪之镰大人，我们走吧！", "ハンプたちが立ち去った後、しゃがみこんだピオンの隣に腰掛けると、ピオンはじっとこちらを見つめていた。": "汉普他们离开后，我坐在蹲着的皮恩旁边，皮恩一直盯着我。", "……さっきはああ言ったけど、お兄さん、本当にぴおんと一緒でよかったの？　ハンちたちと一緒に行ったほうが、きっと楽しかったよ": "……虽然刚才那么说，但哥哥，真的和皮恩在一起好吗？和汉他们一起去，一定会更开心的", "ぴおん、動くのあんまり得意じゃないから……ここに捨てていってくれていいのに。足手まといでしかないでしょ？": "皮恩，不太擅长活动……把我丢在这里就好了。我只会碍手碍脚的吧？", "足手まといという言葉が心に刺さる。誰もそんな風に思っていないと、首を横に振るが――": "碍手碍脚这个词刺痛了我的心。虽然我想摇头表示没有人这么想——", "気を遣ってくれて、ありがとう。でもぴおん、大丈夫だから。お兄さんに迷惑かけたくないだけなの": "谢谢你关心我。但是，皮恩没事的。我只是不想给哥哥添麻烦", "ピオンは聞く耳を持ってくれない。": "皮恩不听我说话。", "口で言って駄目なら身体でわからせるしかないと、ピオンの服に手をかけた。": "如果用嘴说不行，那就只能用身体来让她明白了，我伸手去抓皮恩的衣服。", "わ……お、お兄さん？　どうしたの？　ええと……えっちなこと、したくなっちゃったのかな……？　お外でしようなんて……お兄さんって、すごくえっちな人だったんだね": "哇……哥，哥哥？怎么了？那个……你想做色色的事情吗……？在外面做……哥哥，你真是个色狼呢", "突然のことに驚いてはいるものの、ピオンは抵抗することなく状況を受け入れているようだった。それはどこか諦めているようにも見えた。": "虽然对突然的举动感到惊讶，但皮恩并没有抵抗，而是接受了这个状况。看起来像是放弃了什么。", "でも、ぴおん、えっちなことでしかお兄さんに返せないから、ちょうど良いのかもしれないね……んっ、お兄さんのおちんちん、もうこんなに大きくなってる……はぁ……っ": "但是，皮恩，只能用色色的事情来报答哥哥，所以这样或许正好……嗯，哥哥的肉棒，已经变得这么大了……哈啊……", "試しに先端を入口に押し当てると、ピオンの口から熱い吐息が漏れた。": "我试着把前端抵在入口处，皮恩的口中吐出热气。", "本当は……んぅっ、えっちなことするときは、ぴおん、お金貰ってるんだけど……お兄さんが相手なら、お金貰わなくてもいい、よ": "其实……嗯，做色色的事情的时候，皮恩，是收钱的……但是如果是哥哥的话，不收钱也可以哦", "お兄さんは、ただのお客さんとは違うから……うまく言えないんだけど、お兄さんがえっちなことしたいなら、んっ……いつでもぴおんの身体、使ってくれてかまわないの……あぅっ、ふ……っ": "因为哥哥，和普通的客人不一样……虽然不太会说，但是哥哥想做色色的事情的话，嗯……随时都可以使用皮恩的身体哦……啊呜，呼……", "ピオンが身体を動かした瞬間、先端がピオンの敏感な芽を擦り上げた。驚いていたピオンの表情が僅かに甘さを孕む。": "皮恩身体动的瞬间，前端摩擦到了皮恩的敏感的芽。皮恩惊讶的表情中带着一丝甜蜜。", "夢の中じゃない……役に立たないぴおんができることなんて、限られているから": "不是在梦中……因为派不上用场的皮恩能做的事情，很有限", "役に立たないなんて誰が言ったのかと、怒りにも近い感情が湧いてきた。もう絶対そんな悲しいことを言わないで欲しいと思う。": "谁说派不上用场的，我心中涌起一股接近愤怒的感情。希望她绝对不要再说出这么悲伤的话了。", "ん……お兄さん、怖い顔になっちゃった。ぴおん、怒らせるようなこと言っちゃったかな……え？　ぴおん、役立たずでも足手まといでもないの……？": "嗯……哥哥，表情好可怕。皮恩，说了什么让你生气的话吗……诶？　皮恩，不是没用的废物吗……？", "みんな、ぴおんのこと大事に思ってくれている……だから、捨てていってなんて言っちゃいけないって言われても、でも……": "大家，都很重视皮恩……所以，就算被说不能说要被抛弃，但是……", "説得はしたがまだ納得はしていないようだった。": "虽然说服了她，但她似乎还没有接受。", "ピオンがもう余計なことを考えなくていいように、自分で自分を傷つけなくていいように願いながら、先端を膣内へ埋め込んでいった。": "为了不让皮恩再想多余的事情，为了不让她再伤害自己，我一边祈祷着，一边把前端埋入了阴道内。", "ひぁ……あっ！　んんっ、おちんちん、深いとこまで届いて……っ、んあぅ、いきなりそんな、激しいの……あんっ、あ、待って、んぅ……っ、待ってぇ……壊れちゃ、ひゃぅんっ": "咿啊……啊！　嗯嗯，肉棒，插到深处了……嗯啊，突然这么激烈……啊嗯，啊，等等，嗯……等等……要坏掉了，呀嗯", "はぁ、あ……っ、だめぇ、んく……っ！　こ、声ぇ……我慢できな……あんっ！　はぁんっ、ハンちたちに、聞こえちゃう……よぉ……っ、くふぅ、ん……っ！　んんぅっ": "哈啊，啊……不行，嗯呜……！　声，声音……忍不住了……啊嗯！　哈嗯，会被大家，听到的……呜，呜嗯，嗯……！　嗯嗯", "唇を噛み締めてなんとか声を我慢しようとするピオンの膣奥に向けて、腰を大きくグラインドさせながら何度も先端を押し付けた。": "皮恩咬紧嘴唇，拼命忍住声音，我一边用力地扭动着腰，一边多次把前端顶到阴道深处。", "んひぃっ！　や、そこ……そこばっかりだめぇ、あんっ！　や、はぁ、そこグリグリされると……ぴおん、すぐイッちゃう、からぁ……あぁ、あ……っ、あぁんっ！": "嗯噫！　呀，那里……不要一直顶那里，啊嗯！　呀，哈啊，那里被顶的话……皮恩，马上就会高潮的……啊啊，啊……啊啊嗯！", "子宮口に強く先端を叩きつけた瞬間、ピオンの身体が大きく跳ねた。": "在肉棒的前端用力顶到子宫口的瞬间，皮恩的身体大幅度地跳动了一下。", "迫る膣壁の間を入口から奥まで、これまでより激しく責めていく。": "从入口到深处，我用比之前更激烈的动作在阴道壁之间来回抽插。", "はひゃ……あっ、あん！　お兄さん、待って……待ってぇ、んぅっ！　ぴ、ぴおんいまイッたばかり、で、くぅ……っ、敏感になっちゃってる、から……んぁっ、あ、だめぇ……っ！": "哈呀……啊，啊嗯！　哥哥，等等……等等，嗯呜！　皮，皮恩刚刚才高潮，所以，呜……变得很敏感……嗯啊，啊，不行……！", "愛液で満たされた膣内を余すところなくすべて刺激していく。": "我毫无遗漏地刺激着充满爱液的阴道内。", "円を描くように腰を動かすと、空気を含んだ愛液がグポグポと濡れた音を響かせていた。": "我像画圆一样扭动着腰，含有空气的爱液发出咕啵咕啵的湿润声音。", "グリグリ、やぁあ……っ、あ、あひぃっ！　ぴおんのナカ、くぅっ、かき回されて……はぁっ、あ、お、おちんちんのことしか……あぁっ、ん、考えられなくなっちゃうのぉ……っ！": "不要，顶来顶去……啊，啊噫！　皮恩的里面，呜，被搅动着……哈啊，啊，脑子里，啊啊，嗯，只剩下肉棒了……！", "あっ、あん……っ！　先っぽ、ゴリゴリ……やぁっ、あ、ずっといいとこ当たって……あぐっ、う、いい……あぁっ、き、気持ち……いい……っ！": "啊，啊嗯……！　前端，顶来顶去……呀啊，啊，一直顶到舒服的地方……啊咕，呜，好棒……啊啊，好，好舒服……！", "それは良い傾向だと思いながら、更なる刺激を与えようと親指でクリトリスをぎゅうと押し潰してみる。": "我觉得这是个好倾向，为了给予她更多的刺激，我用大拇指用力地按压着阴蒂。", "んぁっ、らめ……っ、クリちゃん、らめぇっ！　そこされると、ひゃぁ……んっ！　ぴおん、またすぐ……くぅんっ、すぐイッちゃう……からっ、はぁんっ！": "嗯啊，不行……小豆豆，不行！那里被按压的话，呀啊……嗯！皮恩，马上又要……呜嗯，马上又要高潮了……哈啊嗯！", "そうして、ピオンはまた軽く達してしまったのか膣内がぎゅうと強く締まった。": "然后，皮恩好像又轻微地高潮了，阴道内紧紧地收缩着。", "それでもピオンの膣内を動くことは止めなかった。": "尽管如此，我也没有停止在皮恩的阴道内抽插。", "吐精感をこらえながら何度も何度も、腰を動かし続けた。": "我一边忍耐着射精感，一边不停地抽插着。", "あ、あぁ……っ！　はぁ……んっ、く……ぅっ、や、やぁ、んっ！　らめ、これ……ぇ、んぁあっ、あ、おしっこ……はひゃぁっ、ん！　おしっこ、出ちゃうぅ……んぁ、あ、ふぁあっ……！　らめぇ……っ！": "啊，啊啊……！哈啊……嗯，呜……呜，呀，呀，嗯！不行，这个……嗯啊啊，啊，尿尿……哈呀啊，嗯！尿尿，要出来了……嗯啊，啊，呼啊啊……！不行……！", "逃げるように腰を引こうとするピオン。絶対に逃がすものかと、その細い腰をぐっと掴みラストスパートをかけていった。": "皮恩想要逃跑似的想要把腰往后退。我紧紧地抓住她的细腰，想着绝对不能让她逃走，开始了最后的冲刺。", "あ、あ……っ、あ！　イク、イクイク……イッちゃう、の……ぉっ、あ、らめ、出ちゃ、あ……っ、あぁあああああっ！": "啊，啊……啊！去了，去了去了……去了，的……啊，啊，不行，出来了，啊……啊啊啊啊啊啊啊！", "ピオンが達するのと同時に、一番奥目掛けて白濁を吐き出した。": "在皮恩高潮的同时，我朝着最深处射出了白浊液。", "あまりの快感にピオンは全身を痙攣させながら、甘い香りを放つ愛液と尿を零していた。": "由于快感过于强烈，皮恩全身痉挛，散发着甜香的爱液和尿液流了出来。", "やぁ……あっ、はぁっ、ん……み、見られちゃった……んんっ、ぴおんがおしっこしてる、とこ……お兄さんに見られちゃったよぉ……はぁっ、あぅ……ん": "呀……啊，哈啊，嗯……被，被看到了……嗯嗯，皮恩尿尿的样子……被哥哥看到了……哈啊，啊……嗯", "ぴおんの身体が、はぁ……っ、こんなになっちゃう、なんて……ぴおん、いままで知らなかった……んぅ、ふ……ぅっ、難しいことはわからないけど、お兄さんの気持ちは理解したいと思った……よ……": "皮恩的身体，哈啊……居然会变成这样……皮恩，以前都不知道……嗯，呼……虽然我不懂复杂的事情，但我想理解哥哥的心情……哦……", "一瞬微笑みを浮かべた後、ピオンは意識を失い地面にぐったりと身体を預けていた。": "皮恩一瞬间露出了微笑，然后失去了意识，身体瘫软地倒在了地上。", "すぅ……すぅ……": "嗯……嗯……", "体力を使い果たしたピオンを見下ろしながら、あのふたりが帰ってくる前にどうにかしなければと思うのだった。": "我俯视着用尽了体力的皮恩，想着必须在那两个人回来之前做点什么。"}