{"えっ、じゃあボクもディーラーになれるんスか？": "哎，那我也能当荷官吗？", "デュプリ": "杜普利", "ええ。経営権がアルター・ドロシーさんのお知り合いのおじさまに変わったこともありまして、柔軟に対応してくれたようですよ": "是的。因为经营权变成了阿尔塔・桃乐丝小姐的熟识的大叔，所以能灵活应对了", "みなみ": "南", "えー、そうなんスか。アルター・ドロシーさんにも後でお礼を言っとかなくちゃ": "哎，是这样吗。之后也得向阿尔塔・桃乐丝小姐道谢才行", "そんなにディーラーやってみたかったんですか？": "你就那么想当荷官吗？", "ジキル": "節基爾", "だってカッコいいじゃないッスか。さあ、張った張った！　とか": "因为不是很帅吗。比如，来吧，赌吧！之类的", "それはカジノではやらないと思いますが……": "我觉得赌场不会做那种事……", "よーっし、ゴリッゴリに搾り取ってやるッス！": "好，我要狠狠地榨取他们！", "ちょ、ちょっとデュプリさん。あまり露骨に勝っちゃだめですよ。たまには勝たせるくらいの気持ちでいないと": "等，等一下杜普利先生。不能太露骨地赢啊。偶尔也要有让他们赢的想法", "え？　なんでッスか？": "哎？为什么？", "だってデュプリさんも、自分がお客のときに全然勝てなかったら嫌になっちゃうでしょう？": "因为杜普利先生你也是，如果自己是客人的时候完全赢不了的话也会很讨厌吧？", "いや、ボクは強いんでそんなことないッス": "不，我很强所以不会那样", "ああ……いまのは例えというか、その……": "啊啊……刚才那个是比喻，那个……", "はい、じゃあ次のゲームいくッスよ！　さあ、張った張った！": "好，那么开始下一局游戏！　来吧，下注下注！", "違うって言ってるのにやっちゃってますね。まあ、お客さんも喜んでくれているようですから、個性のうちでしょうか": "明明说了不要这样却还是做了呢。嘛，因为客人看起来也很高兴，所以这也是个性吧", "いっぱいお客さんも集まって大人気ですね。可愛いって評判らしいです。おしゃべりも楽しいって言われてます": "聚集了很多客人，很受欢迎呢。听说评价是可爱。也有人说聊天也很开心", "カジノのディーラーでその評価って、すごくイレギュラーですよね……さ、では私たちも自分のテーブルに戻りましょうか": "赌场的荷官得到那种评价，非常不寻常呢……那么，我们也回到自己的桌子吧", "やーったぁ！　またボクの勝ち～！　どう？　すごいでしょっ": "好耶！　又是我赢了～！　怎么样？　很厉害吧", "これでボクの１０連勝だねっ！　ねえねえ、どんな気持ち？": "这样就是我的10连胜了！　呐呐，是什么心情？", "煽るなあ、デュプリちゃん": "别挑衅啊，杜普利酱", "客1": "客1", "無邪気で可愛いのう": "天真无邪很可爱呢", "客2": "客2", "…………": "…………", "客3": "客3", "おうおうおう！　どうなってんだ、このクソディーラーはよぉ！　ちょっとは客を楽しませようって考えはねえのか！": "喂喂喂！　你这混蛋荷官怎么回事啊！　就不能让客人玩得开心点吗！", "村人客": "村民客", "え、だって普通に勝負したらボクが強いから勝っちゃった、っていうだけで": "诶，因为正常比试的话我比较强，所以就赢了，仅此而已", "こんのぉ……！": "你这……！", "おい、よせって。このテーブルはデュプリちゃんを愛でるためのもので……": "喂，住手。这张桌子是专门用来疼爱杜普利酱的……", "うるせえ！　お前らだって、こいつのこれが見たいんだろうが！！": "罗嗦！ 你们不也想看这家伙的这个吗！！", "うあっ！？　ちょ、ちょっと待って、おっぱい見えちゃ……や、うそ、何するんスかぁっ！？　やめ、うあ、何するのっ……！": "呜啊！？ 等，等一下，胸部要露出来了……呀，骗人，你干什么啊！？ 住手，呜啊，干什么啊……！", "いきなり胸を露出させられたデュプリは、慌ててテーブル下の非常ボタンを押そうとするも、それよりも先に男に抱えあげられてしまった。": "突然被扒光胸部的杜普利慌忙想要按下桌子下的紧急按钮，但男人却抢先抱起了她。", "う、そっ、ちょっと待って、何する気なんスか！？　負けたからってこんなの、逆恨みじゃないスか！": "呜，骗人，等一下，你想干什么！？ 就算输了，这也太不讲理了吧！", "お、降ろしてくださいっ！　あと、おっぱいもしまわせて……っ、んぁ、あぁうっ！？": "把，把我放下来！ 还有，让我把胸部遮起来……嗯啊，啊啊呜！？", "男はデュプリに対して何も答えず、抱えたままで露出させた胸の先端に吸い付く。": "男人没有回答杜普利，而是抱着她吮吸起裸露的胸部尖端。", "かなり無理な体勢で、首の筋を傷めかねない状況だったが、男は気にした様子もなく一心不乱に舌を走らせた。": "虽然这个姿势非常勉强，可能会伤到脖子的肌肉，但男人却毫不在意，一心一意地舔舐着。", "う、あっ、あぁう！　や、やめて、くださいッス……！　ま、待って、お兄さんはエッチなこと、しようとしてるんスか……っ！？": "呜，啊，啊啊呜！　请，请住手……！　等，等一下，这位大哥，你想要对我做色色的事情吗……！？", "裏で襲ってくるならともかくっ、こんなところで襲うなんて正気じゃないッス！　だ、だって、みんな見てるんスよ……！": "背地里袭击就算了，居然在这种地方袭击，你疯了吗！　因，因为，大家都在看着啊……！", "だからどうした。俺はもう借金で首も回らないんだ、どうなっても知るかぁっ！": "那又如何。我已经因为欠债而走投无路了，不管变成怎样都无所谓了！", "彼の目は完全にキマっていた。": "他的眼睛完全发直了。", "社会的に追い込まれた人間はここまで変わるのか、というほど濁った瞳で": "他用混浊的眼睛盯着杜普利。", "デュプリのことを見据えている。": "那双眼睛仿佛在诉说着，被社会逼到绝境的人居然能改变到这种程度。", "本気なんスか……？　ていうか、そのガチっぽい顔、まさかおっぱいだけじゃなくて最後までするつもりなんじゃ……！？": "你是认真的吗……？话说，看你那副认真的表情，难道不只是胸部，你还打算做到最后吗……！？", "当り前だろうが": "那不是当然的吗", "そんなの、怖いお兄さんが飛んできて終わりッスよ！　できるわけないッス！": "那样的话，可怕的哥哥会飞过来的！不可能的！", "なら賭けるか。ナカで射精すれば俺の勝ち、中断できればお前の勝ちだ": "那我们来赌一把吧。如果我射在里面的话就是我赢，如果能中断的话就是你赢", "な、なんスか、そんな賭け……！　ていうか、ナカでって……ぜ、絶対させないッス！　おろしてっ……あ、ちょ、やめっ……！？": "什，什么啊，那种赌注……！　话说，射在里面……绝，绝对不能让你得逞！放我下来……啊，等，住手……！？", "バニー衣装の股間部分にあるわずかな隙間から強引に肉棒を侵入させた男は、そのままデュプリの陰裂に割り入らせる。": "男人强行将肉棒从兔女郎服装的股间部分的缝隙中插入，直接顶入杜普利的阴裂。", "潤いは足りないが、デュプリ自身の体重も利用して膣奥まで一気に貫いた。": "虽然不够湿润，但利用杜普利自身的体重一口气贯穿到阴道深处。", "んんぁああああ！？　なっ、あ、ぐうぅっ……！　む、りぃ……っ！　はぁっ、あっ、こんなの、ひどいッス……ボクはただ、ギャンブルが強かった、だけ……っ": "嗯嗯啊啊啊啊啊！？　什，啊，咕呜呜……！　不，行……！　哈啊，啊，这样，好过分……我只是，赌博，厉害而已……", "まだそんなこと言ってんのか。ふん、立場ってもんがわかってねぇな": "还在说那种话吗。哼，你还不明白自己的立场吗", "なん、でぇっ！？　あ、あぁうっ！　ボクが何したっていうんスか……っ、はぁっ、あっ、くうううっ！": "为，什么！？　啊，啊啊呜！　我做了什么吗……，哈啊，啊，咕呜呜呜！", "当然、こんな蛮行をカジノ側が許すはずはない。": "当然，赌场不可能允许这种野蛮行为。", "しかし一向に黒服が飛んでくる気配はない。": "但是黑衣人一直没有出现。", "確かに非常ボタンは押せなかった。": "确实没有按下紧急按钮。", "テーブルの周囲は、デュプリの人気のおかげで人垣ができている。": "桌子周围，因为杜普利的人气而形成了人墙。", "監視カメラは不正防止のために着けられているため、プレイが確認できる真上のアングルと、客を映すアングルのものだけ。": "监视摄像头是为了防止作弊而设置的，所以只有能确认游戏的正上方角度，和拍摄客人的角度。", "カジノ側であるディーラーの不正は監視対象ではないため、コスト削減の対象になっていた。": "赌场方的荷官的作弊行为不是监视对象，所以成为了削减成本的对象。", "まさか……う、うそっ、ボクほんとに、このままこいつにナカ出しされちゃうんスか……！？　む、無理ッス、そんなの絶対っ、だめ……んぁああぁぁっ！！": "难道……骗，骗人的吧，我真的，要被这家伙内射了吗……！？　不，不行的，那种事，绝对不行……嗯啊啊啊啊啊！！", "んぁ、はぁっ、あぁうっ！　やめ、ん、はぁっ、あっ……そうだ、み、みんなっ、誰か呼んできてくださいッス……": "嗯啊，哈啊，啊啊呜！　住手，嗯，哈啊，啊……对了，大，大家，谁快去叫人来……", "黒服が能動的に発見できなかったとしても、誰かが通報すれば済むことだ。": "就算黑衣人没有主动发现，只要有人报警就行了。", "デュプリが周囲に助けを求める。": "杜普利向周围求助。", "しかし、彼らは一様にデュプリが襲われている場面を、まじまじと見つめるばかりだった。": "但是，他们只是目不转睛地盯着杜普利被袭击的场景。", "すげえ……あんな太いのが、デュプリちゃんにずっぽし入ってる……！": "太厉害了……那么粗的东西，完全插进了杜普利酱里面……！", "そんなっ、見ないでくださいっ……！　見てないで、誰か呼んできて……っ": "不要，不要看啊……！　别光看着，谁快去叫人来……", "みんな、お前がヤラれてるところ見たいとよ。さっきから大声で騒いでたのはお前だからな。いまさら声を上げたところで、周りも何か起きてるとは思わないだろ": "大家都想看你被干的样子。刚才大声吵闹的可是你啊。事到如今就算你叫喊，周围的人也不会觉得发生了什么吧", "そ、そこまで計算してたんスか……？": "你，你连这个都计算到了吗……？", "それがギャンブルってもんだ。さあどうする、謝るならいまのうちだぞ": "赌博就是这么回事。那么你要怎么办，要道歉的话就趁现在", "あううっ、ご、ごめんなさいっ、謝るッス……！　ごめんなさい、ボクが調子にのってましたぁ……っ！": "啊呜呜，对，对不起，我道歉……！　对不起，我太得意忘形了……！", "もう、反省したからっ、だからっ、ナカには出さないでぇ……っ": "我已经反省了，所以，不要射在里面……", "なるほど……。うん、でも謝ったからやめるなんて言ってないしな。勝負は非情なんだよ": "原来如此……嗯，但是你道歉了我也没说要停啊。赌博就是无情的", "そんなぁっ！？　あっ、やっ、奥まで当たるぅっ！　やめ、あっ、はぁっ、あぁんっ！": "怎么这样！？　啊，呀，顶到里面了！　住手，啊，哈啊，啊啊嗯！", "む、むりっ、むりッス！　んぁ、ん、はぁっ！　ゆるしてっ、おねがいっ、あっ、あぁっ、あはああああぁぁっ！": "不，不行，不行的！　嗯啊，嗯，哈啊！　放过我，求你了，啊，啊啊，啊哈啊啊啊啊啊啊！", "んぁっ！　あ、あああああぁぁぁあああぁぁっ！！": "嗯啊！　啊，啊啊啊啊啊啊啊啊啊啊啊啊啊！！", "男は容赦なく、最奥に突き立てて発射する。": "男人毫不留情地顶到最深处射了出来。", "膣内に広がる生温かい感触。一刻も早く抜き去りたいと思うデュプリだが、この体勢では逃れようもない。": "温暖的触感在阴道内扩散开来。杜普利想尽快拔出来，但这个姿势让她无处可逃。", "う、うう……そんなぁ、ひどすぎるッス……": "呜，呜呜……怎么这样，太过分了……", "しかも、こんなに溢れるほど大量に出すなんて……ひどすぎるッス……": "而且，还射了这么多……太过分了……", "おい、何やってんだ！": "喂，你在干什么！", "黒服": "黑衣人", "ようやく異変に気付いた黒服の声が聞こえる。": "终于听到黑衣人察觉到异变的声音。", "くそったれの人生だったが……最後のギャンブルに勝てて気分がいいぜ……。明日の朝には湾に浮いてるだろうが、俺は本望だ": "虽然我的人生很糟糕……但赢了最后的赌博感觉真好……虽然明天早上我会漂浮在海湾上，但这是我的夙愿", "さ、最悪ッス……こんなやつの精子がボクのナカに……ううっ……": "太，太糟糕了……这种家伙的精子在我的里面……呜呜……", "……ああ、そうか。これが最後じゃない、もうひとつ残ってたな。俺の精子でお前が孕むかどうか……それが最後の勝負だ。結果を俺は知ることができないが、楽しみだな？": "……啊，对了。这还不是最后，还剩一个。你能不能用我的精子怀孕……这就是最后的赌局。虽然我无法知道结果，但很期待啊？", "にやりと笑う男。デュプリが嫌悪感に顔を歪ませた瞬間、デュプリはようやく解放された。": "男人咧嘴一笑。杜普利因厌恶而扭曲表情的瞬间，杜普利终于被解放了。", "黒服たちに男が捕まったのだ。": "黑衣人抓住了男人。", "もちろんその後、懸命に膣内洗浄をしたデュプリ。": "当然，之后杜普利拼命清洗了阴道。", "最後の賭けの結果は――": "最后赌局的结果是——"}