{"食事のあとは運動であります！　摂取したカロリーを運動で消費する、とてもよいサイクルであります！": "飯後要運動！　通過運動消耗攝入的卡路里，這是非常好的循環！", "ヴォーパル": "斷罪之鐮", "ヴォーパルさま、食後すぐの激しい運動消化不良を起こしますっ！　少し休憩してから運動するのが大事ですよっ": "斷罪之鐮大人，飯後馬上進行劇烈運動會導致消化不良的！　稍微休息一下再運動是很重要的", "ハンプ": "漢普", "おぉ、流石ハンプ！　物知りでありますね。知識がある者が近くにいる、とても心強いでありますっ！": "哦哦，不愧是漢普！　真是博學多識啊。身邊有知識淵博的人，真是讓人安心！", "ふふっ、そうでしょうそうでしょうっ！　いざというときは、このわたくしに頼ってくれていいんですよっ！　……って、あら？　あそこ……木の陰で寝ているの、ピオンさまじゃありませんか？": "嘿嘿，對吧對吧！　有什麼事的話，可以依靠我哦！　……誒，哎呀？　那邊……在樹蔭下睡覺的，不是皮恩大人嗎？", "……ん？　あれ、お兄さんたちどうしたの？　そう、食後のお散歩……みんな揃って元気だね": "……嗯？　咦，小哥哥你們怎麼了？　對，飯後散步……大家都很有精神呢", "ピオン": "皮恩", "あ、ぴおんね、別に具合が悪いわけじゃないの。このあとお仕事があるから、たいりょくつかわないように、ここでおやすみしてたんだあ。だから気にしなくてだいじょうぶだよ": "啊，皮恩不是身體不舒服。因爲之後還有工作，爲了不消耗體力，所以在這裏休息。所以不用擔心哦", "睡眠不足は思わぬ体調不良を招きますからね！　十分な睡眠をとることも、健康維持には大事であります！　ところで、ピオンのお仕事とはどのようなものなのですか？": "睡眠不足會導致意想不到的身體不適！　充足的睡眠也是維持健康的重要因素！　話說回來，皮恩的工作是什麼？", "んーとね、接客業だよ。服とかいろいろ売ってるの。いろんなお客さんが来るんだ。はじめましての人から常連さんまで、たくさんね": "嗯，是服務業哦。賣衣服之類的。會有各種各樣的客人來。從第一次來的客人到常客，有很多呢", "おぉ、接客業とはすごいでありますっ！　きっと日々、ピオンは想定外の事象に対応しているのですね、素晴らしいでありますっ！": "哦哦，服務業真是厲害！　皮恩肯定每天都在應對意料之外的事情吧，真了不起！", "別にすごくもすばらしくもないよ。こっちの世界でも元いた世界と同じような仕事についてるの。だからまあ……慣れてるだけ": "也沒有什麼厲害的了不起的。我在這個世界做的工作和原來的世界一樣。所以……只是習慣了而已", "人間さんさまも、いつかピオンのお店に行ってみるといいですよっ！　男の人も大歓迎のお店ですからっ": "人間君大人，哪天也去皮恩的店裏看看吧！　那家店也很歡迎男性客人哦", "あ、うん。お兄さんがぴおんのこと指名してくれたら、いつでも対応してあげるよ。暇つぶしにでも使ってもらえるなら、それで": "啊，嗯。如果小哥哥指名皮恩的話，我隨時都可以接待你哦。如果能用來打發時間的話，那就太好了", "ピオンのファッションセンスは信頼に値しますからねっ！　悔しいですけど、他の知識は長けているこのわたくしでも、ピオンのセンスには敵わないんですっ": "皮恩的時尚品味值得信賴哦！　雖然很不甘心，但即使是我這個知識淵博的人，也比不過皮恩的品味", "え？　あ、そっちか。ぴおんてっきり……ううん、なんでもない。それじゃあぴおん、そろそろ行くね。ばいばい": "哎？啊，是那個啊。我還以爲……不，沒什麼。那麼皮恩，我差不多該走了。拜拜", "ピオンが店番をしていると、ひとりの男がやって来た。": "皮恩在看店的時候，一個男人走了過來。", "いらっしゃいませ。お店の中は好きに見てどうぞ": "歡迎光臨。請隨意參觀店內", "こんにちは、お嬢ちゃん。“夢の中の少女と遊びたい”んだけど、どうすればいいかな？": "你好，小姑娘。我想“和夢中的少女一起玩”，該怎麼做呢？", "村人": "村民", "あ、そっちのお客さんね。お代は……うん、たしかに受け取ったよ。一応確認だけど、夢の中の少女――ぴおんが相手でだいじょうぶ？　いまならまだ、他の人にも替えられるけど": "啊，是那邊的客人啊。費用是……嗯，確實收到了。姑且確認一下，夢中的少女——皮恩可以嗎？　現在的話，還可以換成其他人", "もちろん、君がいいから指名したのさ。お相手願えるかな？": "當然，因爲是你我才指名的。可以拜託你嗎？", "お兄さんがぴおんがいいって言うなら、ぴおんは文句言わないよ。ええと……それじゃあ試着室でいいかな？　裏のベッドは他の子が使ってるの": "如果哥哥說皮恩可以的話，皮恩就不會有怨言。嗯……那麼在試衣間可以嗎？　後面的牀被其他人佔用了", "どこでもいいよ。お嬢ちゃんと楽しめるならね": "無論在哪裏都可以。只要能和小姑娘一起享受的話", "ピオンはお代を受け取ると、男とともに試着室へと入っていく。そして――": "皮恩收下費用後，和男人一起走進了試衣間。然後——", "うぁ……お兄さんおっきいね。アソコもだけど、身長も。おちんちんの高さに合わせたら、ぴおん、身体がほとんど浮いちゃってるもの": "嗚啊……哥哥好大啊。那裏也是，身高也是。爲了配合肉棒的高度，皮恩的身體幾乎都浮起來了", "この……後ろから抱きかかえる体勢だと、お兄さんの手、疲れちゃわない？　ぴおんのこと、ずっと持っていなきゃいけないでしょ？": "這個……從後面抱着的姿勢，哥哥的手不會累嗎？　必須一直抱着皮恩吧？", "それくらい大丈夫さ。こうして抱き上げていると、それだけで興奮するんだ。ほら……わかるだろう？": "這點程度沒問題的。像這樣抱着，光是這樣就興奮了。你看……你明白吧？", "ピオンを抱き上げたまま、男は肉棒をピオンの入口に擦り付けた。": "男人抱着皮恩，用肉棒摩擦着皮恩的入口。", "ん……っ、本当だね。お兄さんのカチカチになってるの、わかるよ。それに、すごく熱くなってるのも……あっ、前も擦るの……？": "嗯……真的呢。哥哥的肉棒變硬了，皮恩能感覺到。而且，還變得很熱……啊，前面也在摩擦……？", "男はピオンの太ももで肉棒を挟むようにして、ゆるゆると腰を動かしながら膣の入口からクリトリスまで刺激していく。": "男人用皮恩的大腿夾住肉棒，慢慢地動着腰，從陰道入口到陰蒂都刺激着。", "はぁ……っ、ん、くすぐったいような……なんだか変な感じする、ね……あっ、ん……ぴおんのお股から、お兄さんのが生えちゃったみたい": "哈啊……嗯，有點癢……感覺好奇怪……啊，嗯……哥哥好像從皮恩的胯下長出來了", "ほら、鏡に映ってる……んんっ、ふ……ぅっ、なんだか変な感じ。それにしても……あっ、この体勢、バランスとるのがちょっと難しいね。重たかったらいつでも手を離していいからね、適当に扱ってくれればそれで": "看，鏡子裏……嗯嗯，呼……感覺好奇怪。話說回來……啊，這個姿勢，有點難保持平衡呢。如果覺得重的話，隨時都可以放手，隨便你怎麼做", "だから、これくらい大丈夫だって言っただろう？": "所以，我不是說了這點程度沒問題嗎？", "男は再びピオンの入口に、ぴたりと先端をあてた。少し腰を前に突き出せば、そのまま彼女の膣内へ入ってしまいそうだった。": "男人再次將龜頭貼在皮恩的入口處。只要稍微向前挺腰，就能直接進入她的陰道內。", "ああうん、そうだったね……んんっ、ぴおんと違って、お兄さん強そうだから……余計な心配だったかな、んぅっ、ふ……くぅ……っ": "啊啊嗯，是啊……嗯嗯，和皮恩不同，哥哥看起來很強……是我多慮了嗎，嗯，呼……唔……", "その通り、心配しなくて大丈夫だ。ほら、おしゃべりはもう終わりだよ。楽しいことをたくさんしようね": "沒錯，不用擔心。好了，聊天就到此爲止吧。讓我們做很多開心的事情吧", "ぐっとピオンを支える腕に力を入れて、男は肉棒をピオンの膣内に埋め込んでいった。": "男人用力支撐着皮恩，將肉棒埋入皮恩的陰道內。", "あっ、おちんちん挿入ってくるぅ……あ、あぁ……っ！　お兄さんの、んっ、すごい……奥まで、届いて……あっ、はぁ……はぁあんっ！": "啊，肉棒插進來了……啊，啊啊……！　哥哥的，嗯，好厲害……插到，深處了……啊，哈啊……哈啊啊嗯！", "あー、お嬢ちゃんの膣内、あったかくて気持ちいいよ。いっぱい突いてあげるから、かわいい声たくさん聞かせてね": "啊——小姑娘的陰道，好溫暖好舒服。我會用力插的，讓我聽聽你可愛的聲音吧", "はぁ……っ、はぁっ、あ、あぁ……すごっ、すごい……ぃっ、んっ！　ぴおんの、赤ちゃんの部屋ぁ……っ、押し上げられて……ひゃあんっ！": "哈啊……唔，哈啊，啊，啊啊……好，好厲害……唔，嗯！　皮恩的，生小孩的地方……唔，被頂起來了……呀啊嗯！", "ピオンのいい場所を探り当てた男は、何度も何度も同じ場所を責めていく。その度にピオンの膣壁が肉棒を刺激していった。": "男人找到了皮恩的敏感點，不停地刺激着同一個地方。每次刺激，皮恩的陰道壁都會刺激肉棒。", "男は興奮を抑えきれない様子でピオンの腰を掴んだまま、腰を前後に動かしていく。": "男人興奮得無法抑制，抓着皮恩的腰前後擺動。", "あ、ま……待ってぇ、そんな激しくしたら、あ……っ！　こ、壊れちゃ……うぅんっ、壊れちゃうよぉ……っ、んぁ、あ、やぁん……っ！": "啊，等……等一下，這麼激烈的話，啊……！　會，會壞掉的……唔唔嗯，會壞掉的……唔，嗯啊，啊，呀啊嗯……！", "はひっ、ひぃん……っ！　奥、トントン……やぁあっ、あんっ！　苦しい、のに……んぁっ、あ、気持ちいい……なんて、くぅっ、変だよぉ……こんなの、あうっ、こんなのだめぇ……っ！": "哈噫，噫嗯……！　裏面，被頂着……呀啊啊，啊嗯！　明明，很難受……嗯啊，啊，好舒服……怎麼會，唔，好奇怪啊……這樣，啊嗚，這樣不行……！", "んぁ、は……っ、や、だめ……イきそ、あ……っ、く、ふぅうんっ！": "嗯啊，哈……唔，不，不行……要去了，啊……唔，呼嗯！", "抉るように奥を刺激され、我慢できずピオンは軽く達した。": "被男人用力地刺激着深處，皮恩忍不住輕微地高潮了。", "膣壁が男のモノを強く締め付け、男はぐっと唇を噛み締めた。": "陰道壁緊緊地纏住男人的肉棒，男人緊緊地咬住嘴脣。", "……まったく、反応が良くて素晴らしいね": "……真是的，反應這麼好，太棒了", "あ……っ、んん！　お、お兄さん、まだ動いちゃ……らめぇっ……！　ぴおんのナカ……いま、ぐちゃぐちゃになっちゃってる、からぁ……あっ、あぅ、んひぃ……っ！": "啊……唔，嗯嗯！　大，大哥哥，還不能……動……！　皮恩的裏面……現在，還很亂……啊，啊，嗯噫……！", "口を閉じることも忘れ、ピオンは甘い声を零していた。": "皮恩甚至忘記了閉上嘴，發出了甜美的聲音。", "行為の激しさを物語るように、結合部から愛液が垂れ床を汚していた。": "像是在訴說着行爲的激烈程度一樣，愛液從結合處滴落，弄髒了地板。", "はっ、あ……っ、んぐっ、ふ……っ！　お、お兄さん……ぴおん、頭ビリビリして、気持ちいいの止まらなくて……ぇっ、あぁっ！　さっきより、おっきいのきちゃ……ぁっ、んひっ、あはぁ……っ！": "哈，啊……唔，嗯唔，呼……！　大，大哥哥……皮恩，腦袋麻麻的，舒服得停不下來……誒，啊啊！　比剛纔，還要大的要來了……啊，嗯噫，啊哈……！", "いいよそのまま、お嬢ちゃんの好きなときに思いっきりイきな": "可以哦，就這樣，小姑娘在喜歡的時候盡情地高潮吧", "男の言葉にピオンの膣内が反応し、肉棒をぎゅうと締め付けた。": "皮恩的陰道對男人的話起了反應，緊緊地纏住了肉棒。", "男は自らも高みへ昇るように、強く激しくピストンを繰り返していく。": "男人也像是要自己也到達高潮一樣，用力地激烈地反覆抽插。", "はひゃ……あっ、あひぃっ、ん！　んぁ……あっ、やぁっ、だめぇ……ぴおん……もうっ、もぉ……っ、あぁんっ！": "哈呀……啊，啊噫，嗯！　嗯啊……啊，呀，不行……皮恩……已經，已經……啊啊！", "ひぁ、あっ、あぅ……くる、イッちゃ……あっ、は……っ、イッちゃう……んぁっ、あぁあああああんっ！": "呀，啊，啊……來了，要去了……啊，哈……去了……嗯啊，啊啊啊啊啊啊啊！", "震えるような喘ぎ声の後、ピオンの身体が激しく痙攣する。": "在顫抖的嬌喘聲之後，皮恩的身體劇烈地痙攣。", "一番奥で弾けた白濁が彼女の膣内に拡がっていった。": "在最深處噴射出來的白濁液在她的陰道內擴散開來。", "あ……っ、はぁっ、は……ぁん、く……ふぅぅ……っ、すごい……こんな、あんっ、たくさん注がれたの……ぴおん初めてかも……んんっ": "啊……哈啊，哈……啊嗯，咕……呼……好厲害……被注入了，啊嗯，這麼多……皮恩可能是第一次……嗯嗯", "ぐったりと男に身体を預けながら、ピオンは息を吐いた。": "皮恩筋疲力盡地靠在男人身上，吐了口氣。", "ものすごくよかったよ。ぜひまたお嬢ちゃんに頼みたいな": "真是太棒了。下次一定要再拜託小姑娘", "んっ、お兄さん……ぴおんのこと、また指名してくれるの……？　物好きだね": "嗯，大哥哥……還會指名皮恩嗎……？　真是個怪人呢", "だめかな？": "不行嗎？", "ううん、だめじゃないよ。ぴおんね、お金さえ貰えるならなんでもいいの。だから、ぴおんとまたえっちしたくなったら、いつでも来てね": "不，不是不行。皮恩呢，只要能拿到錢，什麼都可以。所以，如果想再和皮恩做愛的話，隨時都可以來哦"}