{"ではみなさん。まず初めに、賭ける目を選んでくださいね": "那麼各位。首先，請選擇要賭的點數", "みなみ": "南", "よし！　じゃあ俺は……": "好！那我就……", "客1": "客1", "ふふっ。焦らずじっくり選んでくださいね、お客様♪": "呵呵。請不要着急，慢慢選吧，客人♪", "みなみもようやく、クラップスのディーラーが板についてきたわね": "南也終於開始習慣當craps的荷官了呢", "アルギッツ": "阿爾吉茲", "そうッスね〜。あのスタイルも相まって、連日大繁盛って感じッス！": "是啊。再加上她的風格，感覺連日來生意興隆啊！", "デュプリ": "杜普利", "では、右のお客様から順にサイコロをどうぞ": "那麼，從右邊的客人開始，請依次擲骰子", "オッケー！　それっ！": "OK！　來吧！", "客2": "客2", "出た目は3と3。ふたつを足して、ポイントは6に決まりましたわ": "點數是3和3。加起來是6，所以點數是6", "この後は7か6が出るまでサイコロを振り続ける、ってわけね": "接下來要一直擲骰子，直到擲出7或6爲止", "では、次のお客様": "那麼，下一位客人", "あ、外れたッス": "啊，沒中", "最初はこんなものです。またチャレンジしてくださいね": "剛開始就是這樣。請再來挑戰吧", "ではまた、3人目のお客様……": "那麼，第三位客人……", "では、50人目のお客様〜": "那麼，第五十位客人～", "50人目って！　これだけやっても、まだ当たんないわけ！？": "第五十位！　都這麼多人了，還沒中嗎！？", "こんなに集まってるのに、カスリもしないっッス。みなみさん、なんか『持ってる』みたいッスね": "都聚集了這麼多人，卻連邊都沒擦到。南小姐，你好像“很有料”呢", "あら。7が出ましたので、このゲームは終了ですわね。では、仕切り直しといきましょう": "哎呀。7出來了，所以這個遊戲結束了。那麼，我們重新開始吧", "くっ、負けた……。じゃあ次は、この目に……": "咕，輸了……那麼接下來，這個點數……", "客3": "客3", "ああっ、いけませんわお客様！その目は損するだけですわ！": "啊啊，不行啊客人！那個點數只會讓你喫虧！", "えっ！？　そうなんですか！？": "哎！？　是這樣嗎！？", "そこは低確率で、その上低配当です。こちらの目のほうがよろしいかと": "那個點數的概率很低，而且賠率也很低。這個點數比較好", "それ教えちゃダメでしょ！？": "這不能告訴別人吧！？", "あ、ありがとうございます。ディーラーのお姉さん": "謝，謝謝你。荷官姐姐", "ふふっ♪ お姉さんだなんて、お上手ですわね。お客様♪": "呵呵♪ 什麼姐姐，你真會說話呢。客人♪", "みなみさん……母性というか優しさというか、せっかくの豪運が台無しッス……": "南小姐……該說是母性還是溫柔呢，難得的幸運都被你浪費了……", "その後。一仕事終えたみなみは、カジノの事務室で休憩していた。": "之後，完成工作的南在賭場的辦公室裏休息。", "ふぅ。みなさんの前でゲームを仕切るのは、やっぱり疲れますわね": "呼。在大家面前主持遊戲，果然很累呢", "でも、段々楽しさがわかってきましたわ。この調子で、もっともっとディーラーとして、経験を……": "但是，我漸漸明白了其中的樂趣。我要以這個狀態，作爲荷官，繼續積累更多的經驗……", "その時だった。事務所のドアが、乱暴にこじ開けられる。": "就在這時。辦公室的門被粗暴地打開了。", "おい！　さっきのディーラー！": "喂！剛纔的荷官！", "村人": "村民", "えっ！？　あなた、どちら様ですの！？": "哎！？你是哪位！？", "さっきあんたのとこで、クラップスやってた客だよ！　あのゲームはイカサマだ！": "我是剛纔在你那裏玩骰子的客人！那個遊戲是作弊！", "あれだけの回数、全部外すなんてあり得ねえ！　とっとと白状しやがれ！": "那麼多次，全部都賭輸是不可能的！快點坦白吧！", "そんな！　わたくしはなにも、不正などしておりません！": "怎麼會！我什麼都沒做！", "ほう？　だったら、その身体に聞くとすっか！": "哦？那我就問你的身體吧！", "ひっ！　いやっ、放してっ！": "咿！不要，放開我！", "んんっ……やぁっ……お客様、いったいなにをっ！？ああっ……！": "嗯嗯……呀……客人，你到底要做什麼！？啊啊……！", "おお、プニプニしてんなぁ。このデカい胸ん中に、イカサマの道具でも隠してんだろ！出しやがれ！": "哦哦，好有彈性啊。你那對大胸裏，藏着作弊的道具吧！快拿出來！", "そんなっ！　そんなもの、持っていません……！勘違い、ですわっ……んあっ、あああっ！！": "不會吧！　我，沒有那種東西……！你誤會了……嗯啊，啊啊啊！！", "強制的にパイズリをさせながら、男は強迫を続ける。": "一邊強迫南乳交，男人一邊繼續強迫。", "報復のための陵辱。あまりに突然の出来事に、みなみは抵抗すらままならない。": "爲了報復的凌辱。因爲事情發生得太突然，南甚至無法抵抗。", "どうして、こんなことをするのです……！勝負は、時の運……そう簡単に、欺けるわけが……！ああっ！": "爲什麼，要做這種事……！勝負，是時運……怎麼可能，那麼簡單就騙到……！啊啊！", "あなただって、わかっているはずですっ！ですからこれは、ただの八つ当たり……んあああっ！": "你應該，也知道的！所以這只是，遷怒……嗯啊啊啊！", "八つ当たりで悪いか！　今日で1ヶ月分の給料、全部スっちまったんだからよ！": "遷怒有什麼錯！　今天，我一個月的工資，全部都輸光了！", "男は怒りに任せ、胸の間の肉棒をノコギリのように動かす。": "男人任憑憤怒，像鋸子一樣動着胸部之間的肉棒。", "その度に、男の肉棒のニオイが充満しみなみは思わずえづいてしまう。": "每次，男人的肉棒的氣味充滿南的鼻腔，南不由得嘔吐。", "こほっ、こほっ……。ううっ。自分の非を、他人になすりつけるなんて。あなたは、最低の男です……！ んうう、はぁあっっ！": "咳，咳……。嗚嗚。把自己的錯誤，推到別人身上。你，是最差勁的男人……！ 嗯嗚嗚，哈啊啊！", "あなたのお母上が、この悪事を知ったのなら嘆き悲しむことでしょう……！　ふああっ、あああっ！それでも、よいのですかっ……！？　んああっ！": "如果你的母親，知道你做壞事的話，一定會悲嘆的……！　呼啊啊，啊啊啊！即使這樣，也無所謂嗎……！？　嗯啊啊！", "しかし、男はそんな言葉にも耳を貸さず……。": "但是，男人對這些話充耳不聞……。", "んあ、ああっ、あああんっ！　止めて、くださいっ！あああんっ！　お説教は、まだ終わっては……！　はあああっ！": "嗯啊，啊啊，啊啊啊嗯！　請，請停下來！啊啊啊嗯！　說教，還沒有結束……！　哈啊啊啊！", "んあ、はああっ……い、いやっ！出る、出ちゃうっ……ダメっ……！　はああんっ！": "嗯啊，哈啊啊……不，不要！出來了，要出來了……不行……！　哈啊啊嗯！", "あ、ああんっ……出ちゃ、ダメっ……！ダメ、ですわっ……！　んあああっ！！": "啊，啊啊嗯……不能，出來……！不行，的……！　嗯啊啊啊！！", "お？　なんか出てきやがったな。これがイカサマの種か？やっぱ持ってやがったじゃねぇか": "哦？　好像有什麼出來了。這就是作弊的手段嗎？果然你還是有作弊的啊", "ち、違いますっ！　これは、ただの母乳ですっ！んんっ、やぁっ、はあああああっっ！！": "不，不是的！　這只是，普通的母乳！嗯嗯，呀啊，哈啊啊啊啊啊！！", "いのちを育む、大切なものっ……！　やあっ！ですから、そんな乱暴にしては……！　ひあ、あああんっ！": "是孕育生命的，重要的東西……！　呀啊！所以，不要那麼粗暴……！　呀啊，啊啊啊嗯！", "執拗な攻めに耐えかね、みなみの乳首は母乳をたらたらと漏らしてしまう。": "無法忍受執拗的進攻，南的乳頭滴滴答答地漏出母乳。", "それが潤滑油となって、男のパイズリはさらに加速していき……。": "母乳成爲了潤滑油，男人的乳交進一步加速……。", "ああ、あっ、ふぁ、ああんっっ！！な、なんですのっ！？　この感覚は……！ふわぁっ、ああ、ああああんっ！": "啊啊，啊，呼啊，啊啊嗯！！怎，怎麼回事！？　這種感覺是……！呼哇啊，啊啊，啊啊啊啊嗯！", "まさかわたくし、感じているというの……？　ううっ……！こんな人に、大切なおっぱい、めちゃくちゃにされて……はああっ！": "難道說，我有感覺了……？　嗚嗚……！被這樣的人，把重要的胸部，弄得亂七八糟……哈啊啊！", "男の手と肉棒により、激しく弄られるみなみの乳。": "南的乳房被男人的手和肉棒，激烈地玩弄着。", "本来ならば、こんな乱暴なプレイでは感じられるはずもない。": "本來的話，這麼粗暴的play是不可能有感覺的。", "しかし現在のみなみは痛みではなく、快感をその身に感じていた。": "但是現在南感受到的不是疼痛，而是快感。", "あ、ああっ！　わたくしは、淫らなうさぎさんに、なってしまいましたの……！？　胸で感じる。はしたないうさぎに……！子を持つ、母親なのにっ……！　んあっ……はああっ！？": "啊，啊啊！　我，變成了淫蕩的兔子小姐……！？　胸部有感覺了。變成了下流的兔子……！明明是，有孩子的母親……！　嗯啊……哈啊啊！？", "そのとき、みなみの全身がビクンと痙攣する。": "這時，南的全身痙攣起來。", "それと同時にバニーの耳が、ひときわ大きく揺れ……。": "與此同時，兔女郎的耳朵，大幅度地搖晃着……。", "ひあ、ああっ、あ、んあ、ああ……！ど、どうしてこんなっ……！　ふああっ、あああんっっ！！　痛い、はずなのにっ……！　きもち、いいのっ……！？　ひあああっ！！": "呀啊，啊啊，啊，嗯啊，啊啊……！爲，爲什麼會這樣……！　呼啊啊，啊啊啊嗯！！　明明，應該很痛的……！　卻好，舒服……！？　呀啊啊啊！！", "と、殿方の、モノが……目の前で、動いてっ……！あ、はああぁっ……！　もう、なにも考えられないっ……！おかしく、なりますっ……！　わたくしっ……！　うう、うううーっ！！": "男，男人的，肉棒……在眼前，動着……！啊，哈啊啊啊……！　已經，什麼都無法思考了……！要變得，奇怪了……！　我……！　嗚嗚，嗚嗚嗚——！！", "ひうううっ……！　ああああっ……！": "呀嗚嗚嗚……！　啊啊啊啊……！", "男が絶頂すると同時に、母乳が勢いよく噴出される。": "男人在絕頂的同時，母乳也猛烈地噴射出來。", "精液と母乳。汚れた白濁と澄んだ白液が混ざり合い、絶妙なコントラストを写し出した。": "精液和母乳。污濁的白色液體和清澈的白色液體混合在一起，呈現出絕妙的對比。", "はあ、ああっ……。イかされて、しまいましたわ……。こんな方のために……ああぁ……": "哈啊，啊啊……被弄高潮了……爲了這種人……啊啊啊……", "はぁ、はぁ……。ど、どうだ。これに懲りたら、反省……ううっ": "哈啊，哈啊……怎，怎麼樣。要是學乖了，就給我反省……嗚嗚", "えっ！？　お客様！？　しっかり！　お客様！": "誒！？　客人！？　振作一點！　客人！", "みなみを陵辱した男は、射精と同時に意識を失ってしまった。": "凌辱了南的男人，在射精的同時失去了意識。", "もしかして、わたくしの胸が気持ち良すぎたから……？": "難道說，是因爲我的胸部太舒服了……？", "ぐう……母ちゃん。俺、ビッグになるよ……": "咕嗚……媽媽。我要，變大了哦……", "はあ……。まったくもう、困った悪人もいたものですわね": "哈啊……真是的，真是個讓人頭疼的壞人呢", "その後、男はみなみに介抱されてからしっかり衛兵に連行されたのだった。": "之後，男人在南的照顧下被衛兵帶走了。"}