{"どうすれば、人間さんからもっと効率的かつ大量に、エルマイトを受け取ることができるのでしょうか……": "怎麼才能從人類君那裏更有效率地，獲得更多的聖之力呢……", "スコーピオ": "天蠍座", "オフィウクスさん、私人間さんさまに、エルマイトを注いでいただきたいんですけど……": "蛇遣座先生，我想讓人類君大人，把聖之力注入到我身體裏……", "アクエリアス": "寶瓶座", "ああっ、そんなことを言ったら私、はしたない女だと思われて追い出されちゃう……！？": "啊啊，要是這麼說的話，我會不會被當成下流的女人趕出去啊……！？", "そこまではないと思いますがぁ……でも確かに、一番効率よく力を得られるならぁ……": "我覺得應該不至於啦……不過，如果能獲得最有效率的力量的話……", "オフィウクス": "蛇遣座", "どういうことですか？": "什麼意思？", "おぅふっ……スコーピオさん、いつからそこにぃ……": "哦嗚……天蠍座小姐，你什麼時候在這裏的……", "『人間さんさまにエルマイトを注いでいただきたい』からです": "從『我想讓人類君大人，把聖之力注入到我身體裏』開始", "やだぁ……聞かれてたんですか……？恥ずかしい……私のこと、いやらしいと思ってますよね……？": "好討厭……被聽到了嗎……？好害羞……你會覺得我很下流吧……？", "いえ、別に。私もこの間人間さんにお願いしたところですし": "不，不會。我之前也拜託過人類君", "へえ……ふひっ、スコーピオさん、なかなか勇気がありますねぇ……": "哦……呼噫，天蠍座小姐，你真是勇氣可嘉啊……", "勇気？　そんなものは特に必要ありません。私は、より効率的にエルマイトを得られる方法が知りたいんです": "勇氣？　不需要什麼勇氣。我只是想知道，獲得聖之力的更有效率的方法而已", "いやぁあ……私、そんなこと言ったら、人間さんさまにドン引きされちゃいますぅ……！": "不行……我要是這麼說的話，人類君大人會對我感到失望的……！", "あれですよぅ……人間さんとクロスして、体内に取り込めばいいんですよぅ……ふひひ……": "那個啊……和人類君交纏，然後注入到體內就好了……呼嘻嘻……", "クロス……体内に取り込む、とは、いったいどこに": "交纏……注入到體內，到底是注入到哪裏", "え、えっと……か、身体の中でも、大事なところ……デリケートな……ああっ、私これ以上は言えません！": "那，那個……身，身體裏面，重要的地方……很敏感的……啊啊，我不能再說了！", "まあ、そういうことですねぇ……ふひ……": "嗯，就是這麼回事……呼嘻……", "大事で、デリケートなところ……？": "重要的，敏感的地方……？", "クロスとは、いったいどんなものなんでしょうか。しかし体内に取り込むとか注ぐというからには、こちらも構造的に受け入れられる状態でなくてはいけない……": "交纏，到底是什麼樣的東西呢。不過既然是注入到體內，那我的身體構造也必須是能夠接受的狀態纔行……", "前回のように経口摂取するか、あるいは……": "要不就像上次那樣經口攝取，或者……", "……！　もしかして、それは": "……！　難道說，那個", "もうこんな時間か。そろそろ帰るか": "已經這個時間了啊。差不多該回去了", "人間": "人類", "いた。人間さん": "在。人類君", "わっ！？　またスコーピオか……": "哇！？　又是天蠍座啊……", "ちょっと、エルマイトについてお話が": "我有點關於聖之力的事情想和你談談", "そしてスコーピオは、またしてもこちらを唐突に、路地裏に引っ張り込んだ。": "然後天蠍座又突然把我拉進了小巷子裏。", "なんだか、前にもこんなことがあった気がする。": "總感覺，之前也發生過類似的事情。", "そうですね。しかし、今日はさらに踏み込んだ話をします": "是啊。不過，今天我要說的事情更加深入", "この間の行為より、さらに効率的にエルマイトを得るには……、クロスして、子宮にあれを注いでもらえばいいと判明しました": "我已經知道了，比起之前的行爲，更加有效率地獲得聖之力的方法……只要和你交纏，然後讓你把那個注入到我的子宮裏就可以了", "おそらく、アクエリアスやオフィウクスに吹き込まれたのだろう。": "恐怕，是被寶瓶座和蛇遣座灌輸的吧。", "スコーピオは、情報の核心を突いてきた。": "天蠍座，直擊了情報的核心。", "私は構いませんから。ほら、ここで私とクロスして、今すぐエルマイトをください": "我是沒關係的。來吧，現在就在這裏和我交纏，然後把聖之力給我", "スコーピオは、路上で恥ずかしげもなく服をはだけさせ、秘部をこちらに見せつける。": "天蠍座，毫不羞恥地在路邊敞開衣服，把私處展示給我看。", "この部分で、合ってますよね。ああ、やはり貴方を勃起させないといけませんか？": "是這個部分，沒錯吧。啊啊，果然還是必須讓你勃起嗎？", "自ら脚を広げるスコーピオの誘いに、こちらが乗らないわけがなかった。": "面對天蠍座自己張開雙腿的誘惑，我怎麼可能不接受。", "あ……やはりこの部分なのですね。しかし、何もしていないのになぜ勃起しているんでしょうか": "啊……果然是這個部分啊。可是，明明什麼都沒做，爲什麼就勃起了呢", "淡々と問うスコーピオに、すぐに言葉を返すことができない。": "面對淡然地詢問的天蠍座，我無法立刻回答。", "おそらく彼女に説明しても、すぐにはわかってもらえないだろう。": "恐怕就算向她說明，她也無法立刻理解吧。", "何らかの理由で興奮したんですよね。なら話が早いです": "是因爲某種理由而興奮了吧。那就好說了", "ところで人間さん、貴方はそんなに常に興奮状態なんですか？": "話說回來，人類君，你經常處於興奮狀態嗎？", "常日頃から、いつエロハプニングが起きてもいいように心がけてはいるが、それと常時興奮状態にあることとは別だ。": "雖然我平時就做好了準備，以便隨時發生色情事件，但這和經常處於興奮狀態是兩碼事。", "これはスコーピオの身体を見たからだと説明する。": "我解釋說是因爲看到了天蠍座的身體。", "私の身体で性的興奮を覚えたということでしょうか。少し理解しがたいですが": "是說我的身體讓你產生了性興奮嗎？雖然有點難以理解", "いつもは感情を出さずに淡々としているスコーピオだが、今回ばかりは少し性交というものをわからせたくなった。": "雖然天蠍座平時總是面無表情，但這次我有點想讓她理解一下性交是什麼。", "すっかり露出したスコーピオの膣口に、屹立した肉竿の先をつん、つんと当ててみる。": "我用屹立的肉棒尖端戳了戳天蠍座完全暴露出來的陰道口。", "ん、なるほど……ここに、挿入しようとしているわけですね……": "嗯，原來如此……你是想插入這裏啊……", "私たちは、貴方からエルマイトを得られる利点がありますが、これは貴方に利点があるのですか？": "我們可以從你那裏獲得聖之力，但你有什麼好處嗎？", "あくまで事務的にそう聞くスコーピオ。": "天蠍座只是事務性地詢問。", "彼女に、力だけではなくお互いに満たされた快楽を得られる、と囁いた。": "我低聲告訴她，這不僅僅是爲了力量，還可以獲得彼此滿足的快樂。", "快楽、ですか。先日のことで、貴方のペニスを刺激すれば、快楽を与えられることは判明しましたが": "快樂嗎？通過前幾天的事情，我知道刺激你的陰莖可以給你帶來快樂", "私には、その感覚がよくわかりません。それはどのようなものですか？": "我不太明白那種感覺。那是什麼樣的感覺？", "これはもう、言葉にする前に、スコーピオの身体に直接教え込むしかなさそうだ。": "看來只能用身體來教她了。", "やはり、言葉では表しづらい感覚なのですね。しかし未知の体験は、しておくに越したことはなさそうです": "果然，很難用語言來表達這種感覺。不過，未知的體驗還是先體驗一下比較好", "性交の快楽を知らないスコーピオの膣口は、まだ固く閉ざされたままだ。": "天蠍座的陰道口還緊緊地閉着，她還不知道性交的快樂。", "そこで、すでにじんわり溢れているこちらの先走りを、膣口に塗り付けて、そっと挿入を試みた。": "於是，我將已經溢出的先走液塗在陰道口上，輕輕地嘗試插入。", "んんっ……はぁ、これは……っ……。秘部にペニスが挿入される、とは……こういう……": "嗯嗯……哈啊，這是……嗯……陰莖插入陰道的感覺……原來是這樣的……", "あっ……く、い、入口が、広げられて……変な、感覚、です……はぅっ……": "啊……嗚，入口被撐開了……感覺，好奇怪……哈嗚……", "さすがに痛いのだろうかと気遣うが、スコーピオは被りを振る。": "我擔心她會痛，但天蠍座搖了搖頭。", "んっ……大丈夫、です……が……、これは、本当に快楽につながるのですか……？": "嗯……我沒事……但是……這真的能帶來快樂嗎……？", "そう言うなら、と、じんわりと律動を始めて、スコーピオの中を探っていくことにした。": "既然她這麼說，我開始慢慢地抽插，探索天蠍座的內部。", "ふっ……はぁ、あっ、あ……な、何ですか、これ……んんっ、何だか、身体が……ぞわって、します……": "嗚……哈啊，啊，啊……這，這是什麼……嗯嗯，感覺，身體……麻麻的……", "はぅんっ……そ、それに、私……変な、声が……っ、あ、あふん……んぁっ……あ、あん……": "哈嗯……而，而且，我……發出了，奇怪的聲音……啊，啊嗯……嗯啊……啊，啊嗯……", "自らの身体の変化に抗おうとするように、スコーピオは自分の口を手で塞ごうとする。": "天蠍座試圖用手捂住自己的嘴，以抵抗身體的變化。", "しかし、その手を掴んで制し、さらに深くスコーピオの中に入り込んだ。": "但是，我抓住她的手，更加深入地插入天蠍座的體內。", "あぁあっ……ふぁ、あぅん……はぁ、あぁう、ひぁ……な、何ですか、これ……あ、あはぁっ": "啊啊啊……呼啊，啊嗯……哈啊，啊啊嗚，呀……這，這是什麼……啊，啊哈啊", "あふ、んぅううっ……あん、あっ……中、が……むずむず、して……こ、擦られる、たびに……あぁん！": "啊呼，嗯嗚嗚嗚……啊嗯，啊……裏面……癢癢的……每，每次摩擦的時候……啊啊嗯！", "明らかに、スコーピオの反応が変わった場所を見つけた。": "我找到了天蠍座反應明顯不同的地方。", "肉竿全体を使って、そこを執拗に責めてみる。": "我用整個肉棒，執拗地刺激着那裏。", "あはぁんっ、あ、あんっ、い、いや、ですっ……こんなの、知らない……やぁあん、それ、だめ、です……！": "啊哈啊嗯，啊，啊嗯，不，不要……我不知道，這種感覺……呀啊啊嗯，那裏，不行……！", "うう、ぐすっ……はぅ、あやぁあんっ、も、もしかして……これが、快楽……？　あふぅ、ぐすんっ……": "嗚嗚，嗚嗚……哈嗚，啊呀啊啊嗯，難，難道……這就是，快樂……？　啊呼，嗚嗚……", "未知の感覚の正体にやっと気づいたスコーピオだが、初めての快楽に抗えず、目には涙が浮かんでいる。": "天蠍座終於意識到未知感覺的真面目，她無法抵抗第一次感受到的快樂，眼中浮現出淚水。", "やぁあ……あんっ、あ、そこ……も、もっと、擦って、ほしい、ですっ……！　あぁあぁっ！　ふぁあんっ！": "不要……啊嗯，啊，那裏……我，我還想，多摩擦一點……！　啊啊啊啊！　呼啊啊嗯！", "あっ、あんっ！　ぐすっ、たくさん、擦られて、変なの来ます！はぁあぁん、あやぁん、あん、来る、ぐすん、来ますぅ！": "啊，啊嗯！　嗚嗚，被摩擦得，好厲害，有什麼要來了！哈啊啊啊嗯，啊呀啊嗯，啊嗯，來了，嗚嗚，要來了！", "あぁあぁああぁあぁぁぁ――んんっ……！！": "啊啊啊啊啊啊啊啊啊啊啊——嗯嗯……！！", "さっきまで、快楽とは何かを知らなかったスコーピオを、快楽に溺れさせることができた。": "剛纔還對快樂一無所知的天蠍座，現在已經被快樂所淹沒。", "それだけで満足し、こちらも積もった欲望を、彼女の中に注ぎ込む。": "光是這樣我就滿足了，我也將積攢的慾望，注入到她的體內。", "はぁ、あぅ……はぅん、ぐす……ふぅ……あふ……身体、がくがく、して……あん……": "哈啊，啊嗚……哈嗯，嗚嗚……呼嗚……啊呼……身體，一抖一抖的……啊嗯……", "あぅ、んん……中、すごく、熱いです……。これが、クロス、なんですね……": "啊嗚，嗯嗯……裏面，好熱……這就是，交錯，嗎……", "んぅっ……ぐすん、私、こんなの、初めてで……なぜか、涙が……う、うぅ……": "嗯嗚……嗚嗚，我，還是第一次，這樣……不知爲何，眼淚……嗚，嗚嗚……", "はぅ……あ、貴方も、こんな快楽を、感じているんですか……はぁあ、あぅ……ぐすっ……": "哈嗚……你，你也，感受到了，這種快樂嗎……哈啊啊，啊嗚……嗚嗚……", "滲む涙を拭いながら、そうだ、と頷くと、スコーピオはさらに戸惑った顔をする。": "我一邊擦着她的眼淚，一邊點頭肯定，天蠍座的表情變得更加困惑。", "こんな、抗いがたい快楽を覚えてしまって……普通に暮らしていけるのですか……？": "體會過這種，難以抗拒的快樂之後……還能正常生活嗎……？", "この感覚……もっと、欲しくなってしまうのでは……？": "這種感覺……不會，變得更想要嗎……？", "人は、快楽から離れることはできない。": "人是無法擺脫快樂的。", "だから、また欲しくなったら、いつでも来ればいい――": "所以，如果又想要的話，隨時都可以來——", "では、また私が、気持ちよくなりたかったら……": "那麼，如果我，又想要舒服的話……", "貴方に、クロスをお願いしてもいいのでしょうか……。力をもらう、だけではなく……": "可以拜託你，給我交錯了嗎……不只是，給我力量……", "スコーピオの頭を撫でながらまた頷くと、スコーピオは珍しく少し安堵の表情を見せた。": "我一邊撫摸着天蠍座的頭一邊點頭，天蠍座少見地露出了安心的表情。"}