{"この旅館って色々な温泉があっていいわ。足湯って最高ね……そっちのうたせ湯はどう？": "這家旅館有各種各樣的溫泉，真不錯。足浴最棒了……那邊的溫水怎麼樣？", "アルター・シンデレラ": "阿爾塔・仙杜瑞拉", "快適": "舒服", "ポステリオル": "波斯帖露", "あら、ポステリオルがそんなふうに喜ぶなんてね。濁り湯もよさそうね？": "哎呀，波斯帖露居然這麼高興。濁湯好像也不錯？", "ええ。見た目に反してとってもまろやかな触感で気持ちいいわね。どうしてこのお湯だけ、こんなにも白濁しているのかしら……？": "是啊。和外觀相反，觸感非常柔和，很舒服。爲什麼只有這個溫泉這麼白濁呢……？", "ヘラクレス": "海克力士", "温泉に含まれる硫黄成分が、酸化することによって湯の華という物質を生み出し、湯を濁らせる。つまり、混浴でも人間さんに裸を見られる心配はない": "溫泉裏的硫磺成分在氧化後會產生名爲“湯華”的物質，讓水變得渾濁。也就是說，就算混浴也不用擔心被人類君看到裸體", "濁り湯って少し匂うけれども、美容効果が抜群なのよ。傷とかの治癒にも良いみたいね": "雖然渾濁的水有點味道，但美容效果拔羣哦。對傷口的治療好像也很有效", "ふぅーん……傷の治癒にも……。だったら……この湯に浸かっていたら消えてくれるのかな……": "嗯……對傷口的治療……。那麼……泡這個溫泉的話，傷痕會不會消失呢……", "どこか怪我でもしているの？": "你哪裏受傷了嗎？", "あ、いえ！　その！この間の試合で変なところを怪我しちゃって……": "啊，不是！那個！在之前的比賽中傷到了奇怪的地方……", "ふう……もう上がる。長湯は危険": "嗯……我先出去了。泡太久很危險", "私はもう少し入ってゆくから、お先にどうぞ": "我再泡一會兒，你們先出去吧", "え、まだ……？　私たちよりも先に入っていたのに。のぼせても知らないわよ": "哎，還要泡嗎……？明明比我們先來的。泡暈了我可不管哦", "いくら美容効果が期待できる温泉といっても、あまりに長湯をすると過剰に水分が奪われ、血液がドロドロになってしまう可能性がある": "即使是能期待美容效果的溫泉，泡太久的話也會過度流失水分，血液有可能會變得粘稠", "さっきお水を飲んだから大丈夫よ。もうちょっとだけだから……": "剛纔喝了水所以沒問題的。再稍微泡一會兒……", "まあいいけど……それじゃあお先に": "嗯，那好吧……那我們先走了", "くれぐれも体調の変化には注意": "請務必注意身體的變化", "ありがとう、みんな……ごめんね……": "謝謝你們……抱歉……", "はぁ……一緒に上がれないのって、なんか寂しいわね……": "哈啊……不能一起出來，感覺好寂寞啊……", "淫紋……": "淫紋……", "こんなものみんなに見せられないわ……これも傷みたいなものなのだから、温泉が綺麗さっぱり消してくれないかしら……": "這種東西不能讓你們看到……這就像傷痕一樣，能不能讓溫泉幫我洗乾淨呢……", "ほんと……いつまでこんなものに縛られなきゃいけないんだか……": "真的……我到底要被這種東西束縛到什麼時候啊……", "ヘラクレスの妙な態度に違和感を覚え、1人で浴場へ引き返す。": "我感覺海克力士的態度有些奇怪，於是獨自返回浴場。", "すると……": "然後……", "あ、あれ？　人間さんさ……い、嫌っ！　見ないでっ！！": "哎，哎呀？人，人間君……不，不要！不要看！！", "ヘラクレスは慌てた様子で、こちらへ背を向けた。": "海克力士慌張地背對着我。", "さきほど下腹部に見えたのは、タトゥーかなにかだろうか……？": "剛纔在下腹部看到的，是紋身還是什麼嗎……？", "見ちゃった、わよね……。はぁ……これのせいよ……私がみんなと一緒に温泉から上がらなかったのって……": "你看到了，對吧……哈啊……都是因爲這個……我纔會沒有和大家一起從溫泉裏出來……", "これね、前に話した悪い男に騙された時に刻印されたものなのよ。私が汚れた女だと示す消せない証……": "這個啊，是之前被壞男人騙的時候刻上的。這是表示我是骯髒的女人，無法消除的證據……", "滔々と語るヘラクレスの肩が震えていることに気がついた。": "我注意到滔滔不絕的海克力士肩膀在顫抖。", "その震えが少しでも収まるよう、彼女を背中から抱きしめる。": "爲了讓她稍微平靜下來，我從背後抱住了她。", "人間さん……？　良いの？　私、こんなものが刻印されている女なのよ？そんな私でも、女として認めてくれるの……？": "人間君……？　可以嗎？我可是身上刻着這種東西的女人哦？就算是這樣的我，你也能把我當成女人嗎……？", "はぁ……はぁ……急に部屋へ連れ込んで、こんなこと始めて……": "哈啊……哈啊……突然把我帶到房間裏，開始做這種事……", "ヘラクレスは手で何度も下腹部の刻印を隠そうとしていた。": "海克力士用手多次試圖遮住下腹部的刻印。", "その度にこちらは彼女の手を退ける。": "我每次都會推開她的手。", "どうして？　なんでそんな意地悪ばかりするの？まさか、こんなものをわざわざ見たい、なんてこと言わないわよね……？": "爲什麼？爲什麼總是做這麼壞心眼的事？難道，你不會說想特意看這種東西吧……？", "そんなバカみたいな考えでやっているわけではない。": "我並不是出於那種愚蠢的想法才這麼做的。", "こちらはすでにその刻印も含めてヘラクレスのことを受け入れている。": "我已經接受了包括那個刻印在內的海克力士的一切。", "だからわざわざ隠す必要なんてない。": "所以沒有必要特意遮掩。", "人間さん……やっぱりあなたって変わっているわね……こんな私が良いだなんて……": "人間君……你果然很奇怪呢……居然說這樣的我好……", "そうは言いつつも、表情からはこれから始まる行為への期待感がうかがえた。": "雖然這麼說，但從她的表情可以看出她對接下來要開始的行爲的期待。", "今夜はなるべく優しく、ヘラクレスへ触れようと決める。": "我決定今晚要儘可能溫柔地觸碰海克力士。", "あっ……はぁ……んっ……はっ……ああんっ……こんな私で、そんなにギンギンにしてくれて、ありがとう……": "啊……哈啊……嗯……哈……啊啊嗯……謝謝你，對這樣的我，變得這麼硬……", "ようやく彼女の甘い声が漏れ、胸とペニスが熱さを増した。": "她終於發出了甜美的聲音，胸部和陰莖都變得更熱了。", "もっとその甘い声が聴きたくなり、夢中でペニスの竿を彼女の陰核へ擦り付ける。": "我想要聽到更多她甜美的聲音，我着迷地用陰莖摩擦着她的陰核。", "っ……んっ、あんっ……はぁ、はぁ……どうしたの？そんな不安そうな顔をして……？": "！……嗯，啊……哈，哈……怎麼了？爲什麼露出這麼不安的表情……？", "興が乗らないのか、はたまた攻めどころを間違っているのか。": "是沒興致嗎，還是我進攻的方式不對呢。", "今夜のヘラクレスは以前と比べて、妙にリアクションが薄いような気がしてならない。": "今晚的海克力士和以前相比，反應似乎有些微妙的淡薄。", "ごめんなさい、不安がらせて……大丈夫よ、ちゃんと気持ちよくなっているから……だって、ほらここはもうこんなになっているのよ？": "對不起，讓你感到不安……沒事的，我確實很舒服……你看，這裏已經變成這樣了哦？", "ヘラクレスは自ら足を開いて、ぐっしょり濡れた秘部を見せつけてくる。": "海克力士自己張開雙腿，讓我看她溼透的私處。", "挿れて、人間さん……あなたのがほしい……ここを立派なあなたのオチンポで埋めて……": "插進來吧，人間君……我想要你的……用你雄偉的肉棒填滿這裏……", "あっ……はあぁっ……！入った……人間さんの立派なオチンポがぁっ！": "啊……哈啊啊……！進來了……人間君雄偉的肉棒！", "挿入をした途端、ヘラクレスは歓喜を上げた。": "插入的瞬間，海克力士發出了歡呼聲。", "どうやら今夜は激しい方がお好みだったようだ。": "看來今晚她喜歡激烈一點。", "あくっ、あっ、あっ、はぁあんっ！　気持ちいいわ！　気持ちいい！あなたのオチンポ、素敵……あくっ、あああんっ！": "啊，啊，啊，哈啊啊！　好舒服！　好舒服！你的肉棒，好棒……啊，啊啊啊！", "良いわよ……いいわ、いいわっ……ひゃんっ!もっと激しくして……もっと、あなたのオチンポを私に感じさせてっ……！": "好啊……好啊，好啊……呀啊！再激烈一點……讓我更多地感受到你的肉棒……！", "まるで獣のようによがるヘラクレスへ、滾った肉棒を叩きつけてゆく。": "我將滾燙的肉棒插入了像野獸一樣呻吟的海克力士體內。", "ペニスへ伝わる快感は確かなもの。": "傳到肉棒上的快感是真實的。", "しかし、未だに漠然とした不安感を拭えずにいる。": "但是，我仍然無法擺脫那種模糊的不安感。", "大丈夫よ、大丈夫！　すっごく気持ちいいわ……ああんっ！いつも以上に私感じちゃってて、頭がおかしくなりそうよ！": "沒事的，沒事的！　非常舒服……啊啊！我比平時更有感覺，腦袋都快變得奇怪了！", "だから、そんな不安そうな顔しないで？　くぅっ……ああっ、はぁあんっ！　あっ、あっ……あああんっ！": "所以，不要露出那麼不安的表情？　嗚……啊啊，哈啊啊！　啊，啊……啊啊啊！", "だんだんと不安よりも、快感が勝り始めた。": "快感逐漸戰勝了不安。", "太ももの辺りから股間へ、熱い衝動が収束し始めている。": "從大腿到胯部，熾熱的衝動開始收縮。", "あくっ、あはああぁぁぁっっ！　い、いきそうなのね……？私もよ……私も、もういっちゃいそ……！": "啊，啊啊啊啊啊啊啊！要，要去了嗎……？我也是……我也快要去了……！", "出して……あなたの熱いザーメンをたくさん……！あなたので、私の中を幸せでいっぱいにしてっ……！": "射出來……把你的熱熱的精液射出來……！用你的精液，把我的裏面填滿幸福……！", "ラストスパートをかけるべく、肉棒でヘラクレスの体へさらなる揺さぶりをかけた。": "爲了進行最後衝刺，我用肉棒讓海克力士的身體更加搖晃。", "いくっ、いくっ、いっちゃう……人間さんにいかされちゃう！あっ、あっ、ああっ――――！": "去了，去了，要去了……要被人類君弄到高潮了！啊，啊，啊啊————！", "あああああああ――――んっ！　あああっ……！": "啊啊啊啊啊啊啊————嗯！　啊啊啊……！", "吐精をした途端、ヘラクレスは身体を大きく弓形に反らせた。": "射精的瞬間，海克力士的身體大幅度地向後仰。", "こちらの脈動に合わせて、彼女の体が小刻みに震えている。": "配合着我的脈動，她的身體微微顫抖着。", "はぁ……はぁ……ふぅ……ありがとう、いっぱい出してくれて……": "哈啊……哈啊……呼……謝謝你，射了這麼多……", "しかしこちらが出し尽くすと途端にヘラクレスは、落ち着いた様子を見せた。": "但是當我射完之後，海克力士立刻就冷靜了下來。", "果たしてこちらは本当に彼女を、満足させることができたのだろうか、と不安に駆られてしまうのだった。": "我開始擔心自己是否真的讓她滿足了。", "人間さん、ありがとう……あなたとのクロスは本当に気持ちよくて好きだわ……": "人類君，謝謝你……和你交錯真的好舒服，我喜歡……", "こちらの心中を察しての言葉か、はたまた本音なのか。": "這是察覺到我的想法而說出的話，還是真心話呢。", "ヘラクレスは優しい言葉を囁きつつ、こちらへ寄り添ってくる。": "海克力士一邊輕聲說着溫柔的話語，一邊靠了過來。", "今夜はこのまま一緒に寝て。お願い……": "今晚就這樣一起睡吧。拜託了……", "もしかしたら今夜は逆にヘラクレスに気を使わせてしまったのかもしれない。": "也許今晚反而讓海克力士費心了。", "ならば今夜はこうして一緒に過ごし、きちんと穴埋めをしたいと思うのだった。": "既然如此，今晚就一起度過，好好地彌補她吧。"}