{"ふぁ～、いいお湯だったね～。さっぱりしたぁ": "哈啊～泡得真舒服～清爽多了", "グェン": "關恩", "ふふ、みんなで温泉なんて、楽しいわね。こうして、お風呂上がりにみんなでまったりする時間もいいわ": "呵呵，大家一起泡溫泉，真開心。像這樣泡完澡後大家一起放鬆的時間也很不錯呢", "ヘラクレス": "海克力士", "たまには、こうして心を落ち着けるのも悪くないわね": "偶爾像這樣讓心情平靜下來也不錯呢", "アルター・シンデレラ": "阿爾塔・仙杜瑞拉", "それにしても、温泉おっきかったよねー。あちし、テンション上がっていっぱい遊んじゃったよ": "不過話說回來，溫泉好大啊。我興奮得在裏面玩了很久", "グェンったら、湯舟の端から端まで泳いでいたものね。ここ、私の屋敷ほどではないけどなかなか立派な建物のお宿だわ": "關恩真是的，居然在浴池裏遊起了泳。雖然這裏沒有我的宅邸那麼大，但也是相當氣派的旅館呢", "あんなにお風呂で無邪気にはしゃげるなんて、なんだかうらやましいわ。私には真似できないから……": "能在浴池裏那麼天真無邪地嬉鬧，真讓人羨慕。我可做不到……", "うん！　あと、温泉で飲むお酒もおいしかったー。あちし、ちょっと飲みすぎちゃったかも": "嗯！還有，泡溫泉時喝的酒也很好喝。我可能有點喝多了", "……オリジナルほど飲んだくれたくはないけど、少しぐらいならちょうどいいかもしれないわね": "……雖然不想像原創那樣喝得爛醉，但喝一點的話或許也不錯", "こうしていると、昔の辛い記憶も、少しだけ忘れられそう": "這樣做的話，似乎也能稍微忘掉以前的痛苦回憶", "へへ、今日はいい仕事もしたし、ご機嫌だよー。へへっ": "嘿嘿，今天也做了份好工作，心情真好。嘿嘿", "あら、何かいいことでもあったの？": "哎呀，發生了什麼好事嗎？", "あちし、もっとこの旅館を繁盛させるために、改築してあげたんだぁ。ね、いい仕事でしょ？": "我爲了能讓這家旅館生意興隆，還特意幫你們裝修了一番。怎麼樣，我幹得不錯吧？", "ご機嫌ついでに、もうちょっと飲みたいんだけど～、何かのぼせてきちゃったぁ": "能夠心情愉悅，我真想再多喝點酒～，不過我好像有點泡暈了", "ほんとね。少しふらついてるけど、大丈夫？": "真的呢。你都有點站不穩了，沒事吧？", "ありゃー、足元にきちゃってる。だーいじょぶだーいじょぶ♪あちし、先に部屋に戻ってるねー": "哎呀，腳都麻了。沒事沒事♪ 我先回房間了", "はぁー。お風呂上がりのお酒おいし～。人間さんも一緒に飲もうよう": "哈啊。泡完澡喝的酒真好喝～。人類君也一起來喝吧", "……ありゃま、さっきまでのぼせてたの知ってた？でもいーの、もう冷めてきたんだから": "……哎呀，你剛纔就知道我泡暈了？不過沒事了，我已經冷靜下來了", "あれ、人間さん。もう部屋に戻んの？　もーちょっとあちしに付き合ってよー……しょーがないなあ": "哎，人類君。你已經回房間了？ 再陪我一會兒嘛……真拿你沒辦法", "ふー……まあいいや。ちょっと夜風に当たって……": "呼……算了。稍微吹吹晚風……", "くおらぁああ！　うちの旅館をいじったのはおめぇかぁ！何をするだぁーっ！": "喂！ 是你把我們旅館給改了嗎！ 你都幹了什麼！", "支配人": "老闆", "へ？　ああ、改築のこと？　いい感じにできたでしょ～": "呃？ 啊，你說裝修嗎？ 我裝修得不錯吧～", "このガキャ、しれっとした顔で酒飲みやがって。勝手にうちの旅館をいじるんじゃねぇ！": "你這小鬼，還敢若無其事地喝酒。別擅自改造我們旅館！", "えー何で？　あちしの会心の出来なのにぃ": "哎，爲什麼？ 我可是裝修得非常用心的", "おめぇみたいな生意気なガキには……お仕置きしねえとなんねえな": "我得好好教訓一下……你這個囂張的小鬼", "ふぇ？　お仕置き？　何であちしが": "呃？ 教訓？ 爲什麼", "黙れ！　おめぇがどんな悪いことしたか、思い知らせてやる！": "閉嘴！ 我要讓你知道你幹了什麼壞事！", "男は、グェンを畳に叩きつけ、そのまま服をはだけさせる。": "男人把關恩按倒在榻榻米上，然後扒開了她的衣服。", "ひゃぁ、なにするの～！？　あちし、この旅館をよくしようと思ってやったのにぃ": "呀啊，你幹什麼～！？ 我明明是想讓這家旅館變得更好才這麼做的", "余計なお世話だ！　その口、黙らせてやっかんな！": "你多管閒事！ 我要讓你再也說不出話來！", "男は自分の猛ったペニスを取り出し、グェンの狭い膣口に無理やり挿入する。": "男人掏出自己勃起的陰莖，強行插進了關恩狹窄的陰道口。", "やめてよぉ、なんか入ってくるぅ！　うぅ……やだよぉお！": "不要，有什麼東西插進來了！ 嗚嗚……不要啊啊！", "男は、グェンの身じろぎも無視して、膨らんだどす黒い屹立を抽送する。": "男人無視關恩的掙扎，用他那膨脹的黑色陰莖抽插着。", "ふぇえ……やだぁ～っ……あふ、あちし、なんでこんな目にぃ……んうぅ、ふぁっ……": "嗚嗚……不要～……啊嗚，我爲什麼會有這種遭遇……嗯嗚嗚，呼啊……", "やらぁ～っ、は、うぅんっ……お、おっきいの……出たり、入ったりぃ……く、苦しいよぉ……ふぇえ……": "不要～，哈，嗚嗚嗯……好，好大……進進出出的……好，好難受……嗚嗚……", "へへ、お前の小さい身体ぐらい、この俺のでかちんぽでいくらでも壊せるんだべ！": "嘿嘿，你的身體這麼小，我的大肉棒可是能輕易弄壞你的！", "そう言って、グェンの膣内を乱暴に突き上げる。": "說着，他粗暴地頂着關恩的陰道。", "そのたびに、彼女の軽い身体は浮くように動いた。": "每次頂進去，她輕盈的身體都會浮起來。", "ふぅう、んにゃぁあっ……お腹、おっきいので、押しつぶされそうだよぉ……あふ、あん、ふぁ……": "嗚嗚，嗯呀啊啊……肚子，被大大的東西，頂得快要裂開了……啊呼，啊嗯，呼啊……", "うぅ～……やだよぅ……んぐぅっ、はぁ……あう、おじさんっ……こんなの、らめぇ……あふぅうっ": "嗚嗚～……不要啊……嗯嗚，哈啊……啊嗚，大叔……不要，這樣啊……啊呼嗚嗚", "っへへ、そんなこと言いながら、お前のまんこ、ぎゅうぎゅうして俺を刺激してるべ": "嘿嘿，你嘴上這麼說，小穴卻緊緊地纏着我，刺激着我呢", "はぁうぅ……そんなの、してないよぉ……ふぁんっ、で、でも……おっきいの、いっぱいこすれてぇ……あんっ": "哈啊嗚嗚……我沒有，做那種事……呼啊嗯，但，但是……大大的東西，在裏面摩擦……啊嗯", "ひぁああっ……何か、お腹、ゾクゾク、しちゃうのぉ……！ひぁ、なに、これっ……あぅんっ、もうやめてよぉ～……": "呼啊啊啊……肚子，有什麼，酥酥麻麻的感覺……！呼啊，這是，什麼……啊嗯，快停下來啊～……", "おおっ……キツキツまんこ、最高だべっ……！おら、もっといじめてやるから、あんあん泣けばいいべ！": "哦哦……緊緻的小穴，太棒了……！喂，我會繼續欺負你的，你就哭個夠吧！", "男は、お仕置きという言葉どおり、グェンの目尻に浮かぶ涙を満足そうに見ている。": "男人滿足地看着關恩眼角的淚珠，正如他所說的那樣，這是懲罰。", "ふぇえ……あ、はぅっ、あぁ……んっ、あちし……身体、変になっちゃうよぉ……やぁぁっ": "嗚哎哎……啊，哈嗚，啊啊……嗯，我……身體，變得好奇怪……呀啊啊", "あ、あんっ、はぁっ……お、お腹の、奥……むずむず、するのぉっ……あちし、おかしいよぉっ……！": "啊，啊嗯，哈啊……肚，肚子的，深處……癢癢的……我，好奇怪啊……！", "ふん、お仕置きだっつってんのに、勝手に気持ちよくなってんじゃねえべ……！": "嗯，我都說了這是懲罰，你別自己爽起來啊……！", "グェンの反応を見て、さらに苛立ちを覚えた男は、グェンへの律動をさらに激しくする。": "看到關恩的反應，男人更加煩躁，他加快了抽插的速度。", "ふやぁああんっ！　はぅう、ひぁっ……！　ら、らめ、あんっ、奥しちゃらめぇ！　んくぅ、あうっ、変な、のぉ！　はぁっ！": "呼呀啊啊啊嗯！　哈嗚嗚，呀啊……！　不，不行，啊嗯，不要插到深處！　嗯唔唔，啊嗚，好奇怪！　哈啊！", "あう、あひゃぁあん！　あ、あうぅん、おじさんのぉ……っ、あちしの、おまんこ……じゅこじゅこ、してぇっ！　ひぁん！": "啊嗚，啊呀啊啊嗯！　啊，啊嗚嗚嗯，大叔的……，插到，我的小穴裏……抽插，着！　呀嗯！", "まったく、俺がいじめてやってんのに、どんどん感じてきやがって……マン汁、どろどろ垂れてるだ": "真是的，我明明是在欺負你，你卻越來越有感覺……愛液，都流成這樣了", "うぅう、そんなこと、ないよぉ！　はぁう、あぁんっ！もう、おしおきやらぁ……んはぅ、あ、やぁあんっ！": "嗚嗚嗚，纔沒有，那回事！　哈啊嗚，啊啊嗯！不要再，懲罰我了……嗯哈嗚，啊，呀啊啊嗯！", "グェンの膣口からは、自身の意思に反して、愛液がとろとろと零れ落ちている。": "愛液從關恩的穴口裏，違揹她的意志，不斷滴落下來。", "男は、お仕置きといいながらも、グェンの淫らな痴態に満足しているようだった。": "男人嘴上說着懲罰，實際上卻對關恩淫亂的癡態感到滿足。", "ふひっ……こんなにマン汁垂らして、やらしいガキだべ。もっと突いて、おめぇを辱めてやるべ！": "呼噫……流了這麼多愛液，真是個下流的小鬼。我要更加用力插你，羞辱你！", "ふぇえぇっ、もう、ゆるしてよぉ……！　あふぅんっ！は、激しくてぇ……あちし、変な声、でちゃうよぉっ……！": "呼哎哎哎，饒了我吧……！　啊呼嗚嗯！太，太激烈了……我，要發出，奇怪的聲音了……！", "あふぅうん！　しゅごいの、しゅごいのぉっ！　あちし、もう、わけわかんない、よぉっ！　ふぁああん！": "啊呼嗚嗚嗯！　好厲害，好厲害！　我，已經，不知道，什麼是什麼了！　呼啊啊啊嗯！", "ああ、もっとわけわからなくなるだ。俺のちんぽで、狭いまんこを気持ちよくしてやるべ！": "嗯嗯，那就讓你更加不知道什麼是什麼。我的肉棒，會讓你的小穴更加舒服的！", "はうぅう……これ、きもちいい、の……？　ひぁんっ！いっぱい、突かれた、らぁ……キュンキュンしちゃうぅっ！　あぁ！": "哈嗚嗚嗚……這個，好舒服，的……？　呼啊嗯！被，被狠狠地，抽插着……小穴，好緊！　啊啊！", "はぁあん、ふぁあっ！　き、きもちいぃのが、おしおきなの……？んやぁあん、はうっ、あん、あっ！　ひぃいっ！": "哈啊啊嗯，呼啊啊！　這，這麼舒服的，是懲罰嗎……？嗯呀啊啊嗯，哈嗚，啊嗯，啊！　呼咿咿！", "グェンは、男に責めたてられて蕩けるような表情を見せる。": "關恩被男人玩弄着，露出了淫蕩的表情。", "そして身体も、快感で蕩けそうな錯覚を覚えていた。": "然後身體也，因爲快感而產生了要融化般的錯覺。", "はぁあ、あふっ、あぁ！　や、身体の奥から、なんかくるよぉっ！あふ、あ、んくぅう、やぁあん！": "哈啊啊，啊呼，啊啊！　呀，身體的深處，有什麼要來了！啊呼，啊，嗯呼嗚嗚，呀啊啊嗯！", "あはぁぁあぁぁあああぁぁぁんっ……！！": "啊哈啊啊啊啊啊啊啊啊啊啊啊嗯……！！", "グェンが大きく身体を痙攣させて絶頂し、男も欲望の精を容赦なくグェンの中に注入する。": "關恩的身體劇烈地痙攣着高潮了，男人也毫不留情地將慾望的精液注入了關恩的體內。", "ふぁあ……はぁ……はぁ……あうぅ……あちし……びくびく、とまらないよぉ……ふぅうっ……": "呼啊啊……哈啊……哈啊……啊嗚嗚……我……顫抖，停不下來了……呼嗚嗚……", "へへ……おめぇを苦しめるつもりが、俺もつい興奮しちまったべ……": "嘿嘿……本來是想折磨你的，結果我也興奮起來了……", "うぅ……何か、お腹の中、あったかくてぇ……ふわふわ、してるよぉ……ふぁ……": "嗚嗚……感覺，肚子裏，好暖和……輕飄飄的……呼啊……", "ずいぶん疲れたようだべな。ちったぁ反省しただか？　小娘よぉ": "看來你很累啊。稍微反省一下唄？　小姑娘", "ふぁ……はぁ……お、おじさんを……怒らせちゃって……ごめんな、ひゃい……": "呼啊……哈啊……對，對不起……惹大叔……生氣了……", "グェンは、焦点の合わない目と呂律の回らない口で、ぼそりと謝罪の言葉を述べる。": "關恩用着失焦的雙眼和口齒不清的舌頭，小聲地道歉。", "もう二度とこんなことすんじゃねぇべよ。またこんなことがあったら……次はもっとひどくするだ": "下次再敢這樣，我可不會輕饒了你", "わ、わかった……もう……しな……い……。あちし……おじ、さん……おこらせ……ない……": "明，明白了……我……不會再……了……我……不會再……惹大叔……生氣了……", "疲れ切ったグェンは、泥のようにその場にへたり込む。": "精疲力盡的關恩，像灘爛泥一樣癱倒在地上。", "そして、そのまますやすやと眠りについた――": "然後，就這樣睡着了――"}