{"はふぅ……暑い……": "哈呼……好熱……", "ポステリオル": "波斯帖露", "ポステリオルさん、上がったばかりで暑いのはわかりますけど、バスタオル１枚でうろうろしてると湯冷めしますよ": "波斯帖露小姐，剛泡完溫泉確實會很熱，但只裹一條浴巾到處亂跑的話，身體很快就會着涼的", "エンテ": "安媞", "っていうか人間さんが、目のやり場に困ってるよ": "話說，人間君現在都不知道該往哪看了", "グェン": "關恩", "人間さんのことは知らない。心が汚いだけ": "我纔不管人間君。他只是內心太污穢了", "あんまりな言われようです……": "說得也太難聽了……", "考えて。私のこの状態、ノースリーブのワンピースと何が違う？": "想想看。我現在的狀態，和無袖連衣裙有什麼區別？", "露出度という意味では確かに近いですね": "從暴露程度上來說確實很接近", "ノースリーブのワンピースを相手に、目のやり場に困っていたら？": "如果面對穿着無袖連衣裙的女生，也會不知道該往哪看的話呢？", "ちょっと変態チックかも": "有點變態的感覺", "つまり人間さんは": "換句話說，人間君就是", "変態さんでした！！": "變態！！", "さすがポステリオルさん、とっても論理的であちし感心しちゃったよ": "不愧是波斯帖露小姐，邏輯清晰，我好佩服", "宿の質も高い。こんな場所があるなら、もっと早く来るべきだった": "這家旅館的質量也很高。早知道有這麼好的地方，我應該早點來的", "大喜びじゃないですか": "你這不是挺高興的嗎", "医者の不養生": "醫者不自醫", "なんて？": "你說什麼？", "健康を守る医者ほど、忙しくて却って不健康ということ": "意思是，越是守護健康的醫生，越容易因爲工作太忙而搞壞身體", "ポステリオルさんってお医者さんなんですか？": "波斯帖露小姐是醫生嗎？", "心得があるだけで現役ではないのかと思ってました": "我還以爲你只是懂一些知識，但不是醫生呢", "ときどき思い出したように治療する。あと研究もする": "我時不時會想起自己的使命，然後去治療別人。也會做研究", "だから人間さん、ちょっと私を癒せ": "所以人間君，你來治癒我吧", "あ、人間さんマッサージ上手だねぇ": "啊，人間君很擅長按摩呢", "こういうときのために勉強してる？　へえ……": "你是爲了這種時候才學習的嗎？　嘿……", "って、待ってください。こういうときって": "誒，等一下。這種時候是什麼時候", "やはり人間さんは変態": "人間君果然是變態", "もう……。さてと、じゃあ私もお風呂に行ってこようかな": "真是的……。好了，那我也去泡澡吧", "あ、エンテ。あちしも行く～": "啊，安媞。我也要去～", "では私は浴衣に着替えるか。引き続きマッサージを頼む": "那我就去換浴衣吧。按摩就拜託你繼續了", "ん……ふう……。どうだ、私の身体は。凝って固くなってしまっているだろう": "嗯……呼……我的身體怎麼樣。是不是很僵硬？", "確かにところどころ凝って固くなっているようだった。": "確實，她身上到處都很僵硬。", "だが、それを言うなら俺も、しかももっと固くなっている、と言いながら股間を彼女の尻に押し付けた。": "不過，要說僵硬的話，我也很僵硬。我一邊這麼說，一邊把股間頂在她的屁股上。", "浴衣とタオル越しに彼女の尻たぶに肉棒が挟まれ、その感触にますます熱が上がってしまう。": "肉棒隔着浴衣和毛巾被她的屁股夾住，這種觸感讓我越來越興奮。", "ふん……やはり変態。いずれそう来ると思っていた……": "嗯……果然是變態。我就知道你早晚要來這一套……", "それで……？　その程度で興奮が収まる人間さんじゃない……どうしたいか、ちゃんと言って……": "然後呢……？　你不是那種程度就能平息興奮的人類君……想做什麼，好好說出來……", "この体勢のまま、ポステリオルと繋がりたい。": "我想保持這個姿勢，和波斯帖露做愛。", "そうささやきながら服を乱し肉棒をあてがう。ポステリオルは同意こそしなかったが、抵抗もせずにそのまま――": "我一邊這樣低語，一邊弄亂衣服把肉棒頂上去。波斯帖露雖然沒有同意，但也沒有抵抗，就這樣——", "ん……ふぅっ、は、ぁっ……まったく……マッサージしている途中で興奮するなんて、本当に変態……": "嗯……呼，哈，啊……真是的……在按摩的時候興奮起來，真是個變態……", "しかも……私から触れていないのに、こんなに固くして……ん、はぁっ、手で触れなくても固さが伝わってくる……っ": "而且……我明明沒有碰，卻這麼硬……嗯，哈，就算不用手摸也能感覺到硬度……", "どんな思考をしているのか……っ、はぁっ、いずれ、解剖してやりたい……ん、ふっ、はぁっ……": "你到底在想什麼……哈，總有一天，我要解剖你……嗯，呼，哈……", "ずいぶん物騒な物言いだが、それも彼女の照れ隠し。もう慣れたものだ。": "雖然她的話很嚇人，但那也是在掩飾她的害羞。我已經習慣了。", "うつ伏せに寝そべったポステリオルをそのまま上から犯しながら、彼女の頭上からささやきかける。": "我從上面侵犯着趴在牀上的波斯帖露，從她的頭上低語。", "固くしているのはこちらだが、ポステリオルは柔らかすぎるんじゃないか、と。": "雖然我這邊很硬，但波斯帖露是不是太軟了。", "こちらも触れたのはマッサージとしてのみ。愛撫と呼ぶべき刺激は与えていないはずなのに、どうしてこんなに潤っているのか。": "我這邊也只碰了她一下，應該沒有給她帶來愛撫的刺激，爲什麼她會這麼溼呢。", "知らない……。人間さんの手つきが卑猥だった、それだけ……っ、ん、はぁっ、ふぅっ……": "不知道……。人類君的手法太下流了，僅此而已……嗯，哈，呼……", "それはもはや自白だ。": "這已經算是自白了。", "マッサージの手つきを意識して、肩や背中を触れられているだけで濡らしていたなんて、とんでもない変態じゃないか。": "意識到按摩的手法，只是被摸了肩膀和後背就溼了，這不就是個不得了的變態嗎。", "んんっ……う、うるさい……っ。失敗……温泉のお湯が入ったことにしておけばよかった……はぁっ、あっ、んんっ……": "嗯嗯……吵，吵死了……。失敗了……要是說這是溫泉的水就好了……哈，啊，嗯嗯……", "ん、はぁっ、あっ、本当に、なんでこんなに、固くしてるんだ……っ。どうして、いきなりこんなことをしたいと、思うんだ……っ": "嗯，哈，啊，真的，爲什麼會這麼硬呢……。爲什麼，突然想做這種事呢……", "どうやら自覚がないようだが、湯上りのポステリオルはかなり魅力的だ。": "雖然她沒有自覺，但剛洗完澡的波斯帖露相當有魅力。", "そんな彼女にマッサージを命じられて、平常心を保てるはずがない。": "被這樣的她命令按摩，我怎麼可能保持平常心。", "ふっ……そうか。まったく、我慢のきかない、どうしようもない変態だな……♪": "呼……是嗎。真是個，忍不住的，無可救藥的變態呢……♪", "何度か抽挿するうちに、もうたまらなくなってきて、気が付けばテンポよく抜き差ししては彼女の膣奥を切っ先で突いていた。": "在幾次抽插中，我已經忍不住了，回過神來我已經在有節奏地抽插着，用前端頂着她的陰道深處。", "んぁああぁっ！　あっ、はぁっ、あんっ、んんぅううぅっ！　はぁっ、あっ、あた、って……るぅっ……はぁっ、よわい、ところっ……": "嗯啊啊啊！　啊，哈，啊嗯，嗯嗯嗚嗚嗚！　哈，啊，頂，到了……嗚……哈，敏感，的地方……", "んぁ、あっ、あぁっ！　そこ、すごいっ、んっ、あはぁっ、はぁっ……こ、こんな、声を出させたら、廊下まで聞こえて、しまう……っ": "嗯啊，啊，啊啊！　那裏，好厲害，嗯，啊哈，哈……這，這麼，大聲的話，會被走廊的人，聽到的……", "も、もっと……ゆっくりっ、んっ、ふぅっ、はぁっ、あぁっ、はげしいの、だめっ、ん、はぁっ": "再，再……慢一點，嗯，呼，哈，啊啊，這麼激烈，不行，嗯，哈", "ゆっくりが好みだというなら応えたいが、どう見てもいまのポステリオルはこちらの律動を悦んでくれているように見える。": "雖然想回應她的要求，但不管怎麼看，現在的波斯帖露都對我的律動感到愉悅。", "聞かれるかどうか分からない声のためにペースを落とすわけにはいかない。": "不能爲了不知道會不會被聽到的聲音而降低速度。", "そんなっ、あっ、はぁっ、だって……っ、あぁっ、聞かれたら……はぁっ、あぁっ、んっ、あんっ": "那樣，啊，哈，因爲……啊啊，被聽到的話……哈，啊啊，嗯，啊嗯", "エンテとっ、グェン、だって……っ、いつ戻ってくるか、わからない、のにぃ……っ": "安媞和，關恩，因爲……，不知道，什麼時候，會回來……", "そのふたりに限って言うなら、声が聞こえたほうが目撃する前に回れ右してもらえて良いだろう。": "如果只是那兩個人的話，聽到聲音的話，反而可以在目擊之前讓他們轉身離開。", "とにかく理由をつけて、抽挿速度を緩めることなく何度も膣奥深くを抉る。": "總之，我找了個理由，沒有減慢抽插速度，一次又一次地挖着陰道深處。", "んぁ、はぁっ、あぁんっ！　それだめっ、深くまで、入って……っ、はぁっ、あぁん！　こ、このまま、だとっ、イッ……イッて、しまうっ……": "嗯啊，哈，啊啊嗯！　那樣不行，插得太深了……，哈，啊啊嗯！　這，這樣下去，要……要，去了……", "あぁっ、あっ、はぁ、あんっ！　や、やばっ、イッちゃうっ、イッちゃうっ、だ、だめっ、あんっ、はぁっ、ああっ！": "啊啊，啊，哈啊，啊嗯！　不，不行，要去了，要去了，不，不行，啊嗯，哈啊，啊啊！", "イッ……クぅっ！　んんぁああああああぁぁぁぁああぁぁぁっ！！": "去……了！　嗯嗯啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊！！", "彼女の身体に密着したまま、こちらも頂きに達する。": "我緊緊貼着她的身體，也到達了頂點。", "全身に彼女の温もりを感じながら、後ろからぎゅっと抱きすくめる。": "我感受着她全身的溫暖，從後面緊緊地抱住她。", "が、５秒ほどしたところで振り払われてしまった。": "但是，過了5秒左右就被甩開了。", "ばか……余計なことはするな……っ": "笨蛋……不要做多餘的事……", "んぁ……はぁっ……ふぅ、はぁ……まだ、ふわふわしてる……": "嗯啊……哈啊……呼，哈啊……還，輕飄飄的……", "考えたら……湯上りで激しい運動は……ふらふらして当然……": "想想看……剛洗完澡就做劇烈運動……會頭暈目眩也是理所當然的……", "火照った彼女の身体を撫でながら、快楽の余韻をじっくりと味わう。": "我一邊撫摸着她火燙的身體，一邊細細品味着快樂的餘韻。", "少し汗ばんでいることに気づき、もう一度風呂に行くのもいいかもしれないと提案したのだが……。": "我注意到她身上出了點汗，提議說再去洗一次澡可能也不錯……", "どうせまた興奮するくせに……。入浴中に行為を始めたら、本当に倒れる……": "反正你又會興奮起來……。要是在洗澡的時候開始做，真的會暈倒的……", "わかったら、私のためにアイスクリームを買ってきて……": "知道的話，就給我買冰淇淋……", "もちろん早々に身支度を整えて買いに行った。": "我當然立刻整理好儀容，去買了冰淇淋。", "試しに、あーんと食べさせてあげようとしたが、既に彼女のこちらを見る目はゴミを見るような目になっていたのだった。": "我試着喂她喫冰淇淋，但她看我的眼神已經變成了看垃圾的眼神。"}