{"これはいいお湯……": "这个温泉真不错……", "ポステリオル": "波斯帖露", "あれ、また温泉に入ってるの？　ポステリオルさん、おふろ大好きだねぇ": "咦，你又来泡温泉了？波斯帖露小姐，你真的很喜欢泡澡呢", "グェン": "关恩", "はーい、ポステリオルさん、飲み物持ってきてあげましたよ～": "波斯帖露小姐，我给你带饮料来了哦～", "エンテ": "安媞", "ありがとう、エンテ。人間さんは？": "谢谢，安媞。人类君呢？", "なんか観光に行ったみたいですよ。ガイドブック片手に出かけていきましたから": "他好像去观光了。他单手拿着旅游指南就出门了", "ふうん……": "嗯……", "あ、寂しくなっちゃったの？": "啊，你寂寞了？", "そういう感傷を私は持たない": "我没有那种感伤", "私はいま、こうして湯に浸かってゆっくりと日頃のストレスを癒しているところ。心は穏やか": "我现在正泡在温泉里，慢慢治愈着平时的压力。内心很平静", "ほんとかなぁ": "真的吗？", "そんなにお医者さんってストレスがあるんですね。命を扱うんだから当然かもしれませんが": "医生压力这么大啊。毕竟要处理人命，这可能也是理所当然的", "いや、私のストレスの８割はレグルス": "不，我的压力有8成是雷古鲁斯造成的", "８割は多すぎるよぉ～": "8成也太多了吧～", "あの女が私にしたことを思い出すたびにストレスゲージが上がる": "每次想起那个女人对我做的事，压力就会增加", "ああっ、もう顔がなんだか険しくなってますよ！？　ポステリオルさん、心はいつも穏やかに～♪": "啊啊，你的表情又变得很可怕了！？　波斯帖露小姐，内心要保持平静～♪", "そんなに嫌いなんだねぇ。何があったかは知らないけど": "你这么讨厌她啊。虽然我不知道你们之间发生了什么", "ふう……気持ちを落ち着ける……。この温泉はリラックス効果があるらしい": "呼……让心情平静下来……这个温泉好像有放松的效果", "あとは子宝温泉、なんて書いてありますね": "还写着“子宝温泉”呢", "入り口のところの看板？　本当かなぁ？": "入口处的看板？　真的吗？", "それは医学的にある程度、説明がつく。詳細は省略": "这在医学上某种程度上可以解释。详细内容省略", "へぇ～。じゃあ私も、またいつか結婚したりしたら、来ちゃおうかな": "哦～。那我以后结婚了，也来这里吧", "結婚……出産……私には縁のない人生……": "结婚……生子……与我无缘的人生……", "そんなことないってば、ポステリオルさ～ん！": "没有这回事，波斯帖露小姐～！", "復讐のことばかり考えすぎているのかもしれない……もう少し自分のことも考える、か……。ううん、それは不可能……": "可能是太专注于复仇了……应该多考虑一下自己吗……。不，那是不可能的……", "溜息をつきながらポステリオルは浴槽から出る。気が付けば浴場にいるのは自分ひとり。気を遣う必要もなく、ポステリオルは隠そうともせず出口へ向かおうとして――": "波斯帖露一边叹气一边走出浴池。回过神来，浴场里只剩下自己一个人。没有必要顾虑别人，波斯帖露毫不掩饰地走向出口——", "おおっ、めちゃカワ女子がいるじゃん！　しかもデカパイだ！": "哦，有个超可爱的女孩子！　而且还是巨乳！", "村人1": "村民1", "もう出ちゃうの？　いいじゃん、俺らとしっぽりキメちゃおうぜ": "已经要出去了吗？　来嘛，和我们一起爽一爽吧", "村人2": "村民2", "軽薄": "轻浮", "ポステリオルはゴミを見るような目で吐き捨てた。": "波斯帖露用看垃圾一样的眼神唾弃道。", "サル以下の知能しかない無能、不愉快。今すぐ離れ――……っ！？": "智商比猴子还低的废物，真让人不愉快。现在马上离我远点——……！？", "速足で通り過ぎようとするポステリオルだったが、ぐっと腕をつかまれバランスを崩しそうになる。そこで初めて、自分がだいぶ長湯でのぼせてしまっていて、身体に力が入らないことに気が付いた。": "波斯帖露本想快步离开，但手臂被抓住，差点失去平衡。这时她才意识到自己泡了太久，身体已经使不上力了。", "こんな状態では男たちに抵抗も満足にできず……。": "在这种状态下，她甚至无法抵抗这些男人……。", "ったく、生意気な口を利くじゃねえかと思ってたけど、ただのツンデレだったんだな": "真是的，我还以为你是个嚣张的家伙，原来只是傲娇啊", "ち、ちがっ……そんなんじゃ、ないっ、くっ、あああうっ！　や、やめっ、はぁっ……！": "不，不是……才不是，那样，呜，啊啊啊呜！　住，住手，哈啊……！", "特に、後ろの……！　そこは、あっ、はぁっ、性器を挿入するようには、できて、いないっ……はぁっ、く、うううっ！": "特别是，后面的……！　那里，啊，哈啊，不是用来，插入性器的……哈啊，呜，呜呜呜！", "身体に力が入らず抵抗できないポステリオルは、男ふたりに腕を取られ抑えられると、問答無用で前後の雌穴を塞がれてしまう。": "身体使不上力的波斯帖露无法抵抗，被两个男人抓住手臂压制住，前后两个雌穴被强行塞入了肉棒。", "後ろの穴は雌穴ではないとポステリオルは主張しているが、これが案外と肉棒全体をしっかりと飲み込んでしまっている。": "虽然波斯帖露主张后面的洞不是雌穴，但意外地能将整根肉棒吞进去。", "んんぅううあああぁっ、あっ、う、くうっ、律動、禁止……っ！　あっ、はぁっ、動かしたら、あっ、腸壁が……きず、つくっ……！？": "嗯嗯呜呜呜啊啊啊啊，啊，呜，呜，禁止，抽插……！　啊，哈啊，动起来的话，啊，肠壁会……受伤的……！？", "つまりマンコがお好きってことだな。きっつきつじゃねぇか。久々のセックスなのか？　それとも彼氏は粗チンなのか？": "也就是说你喜欢小穴吧。这不是很紧吗。很久没做爱了吗？还是说男朋友的肉棒太小了？", "違う、そんなんじゃ、ないっ……はぁっ、あっ、く、ふぅっ……！　いいから、はっ、はぁう、もう、やめる、べきっ……！": "不对，不是，那样的……哈啊，啊，呜，呼……！　够了，哈，哈呜，快，停下来……！", "はぁ、あっ、あぁうっ、くっ、頭が……ふらふら、してきて……はぁっ、あっ、ふぅっ": "哈啊，啊，啊呜，呜，头……晕乎乎的……哈啊，啊，呼", "そうだろ？　細かいことなんて、どうでもよくなってくるよな。結局さ、気持ち良ければ相手なんて誰でもいいと思わねえか？": "对吧？　细节什么的，都变得无所谓了。结果，你不觉得只要舒服的话，对象是谁都无所谓吗？", "わ、私は、そんなはしたない女では、な、ないっ……！　誰にでも身体を許したりは、し、しないっ……": "我，我不是，那种，不检点的女人……！　不会对谁，都，献出身体……", "でも実際、俺たちとはヤッちゃってるじゃん？　まあまあ、アナルなら中出しでも安心だし、遠慮なく精子を受け取ってくれよ": "但实际上，你不是和我们做着吗？　好啦好啦，肛门的话就算内射也可以放心，你就别客气了，接受我的精子吧", "まあ、俺は……こっちにも普通に出すけどな。ナカで。だってここ、子宝温泉だぜ？": "嗯，我……也会在这边正常地射出来。在里面。因为这里是子宝温泉哦？", "……っ！？　ま、待て、それは……いまは、だめ、だっ……！！": "……！？　等，等等，那个……现在，不行……！！", "ま、待って、はぁっ、あっ、くふうううっ！　いまは、絶対だめ……っ！　膣内になんて出したらっ、大変な、ことにっ……": "等，等等，哈啊，啊，呜呜呜呜！　现在，绝对不行……！　要是射在小穴里的话，会很糟糕的……", "そういうなよ。ほら、お前の意志とは別に、身体はどんどん準備してるのわかるだろ？": "别这么说嘛。你看，你的身体已经做好准备了，和你的意志无关哦？", "んんぅあっ、あっ、はぁっ、そ、そんなこと、ないっ……！　く、はぁっ、あぁうっ！": "嗯嗯呜啊，啊，哈啊，才，才没有，那种事……！　呜，哈啊，啊啊呜！", "ほら、俺も後ろから刺激してやるからさ。感じれば感じるほど、いいっていうじゃん": "看吧，我也会从后面刺激你的。你不是说越有感觉越好吗", "（この男たちが言っていることも一理あって……刺激され続けると、どうしても身体が反応してしまう……）": "（这些男人说的话也有道理……一直被刺激的话，身体无论如何都会起反应的……）", "（でもそれ以上に、温泉がまずい……っ、温泉の温熱効果は無視できないっ。子宮卵巣に行く血流が増えれば妊娠が促進されてしまう……！）": "（但是更重要的是，温泉很不妙……，温泉的温热效果是无法忽视的。要是流向子宫和卵巢的血液增加的话，就会促进怀孕……！）", "（それに私は数日滞在していて……副腎から特定のホルモンが分泌されて、リンパ球の比率を変化させているかも……。そうなれば着床しやすい環境になっている……！）": "（而且我在这里待了好几天……副肾皮质可能分泌了特定的荷尔蒙，改变了淋巴细胞的比例……。这样一来就会变成容易着床的环境……！）", "（子宝温泉などと呼ばれているのは、医学的にそういった背景があるから……。こ、このまま本当に出されたら、私は……っ）": "（之所以被称为子宝温泉，是因为在医学上有这样的背景……。要，要是真的被射在里面的话，我就……）", "あーなんか今日は特別濃厚なのが出そうな気がする": "啊——感觉今天会射出特别浓厚的精液呢", "立った状態で前後から挟まれているポステリオルは、どれだけ身体を捩ろうとも男の拘束から逃れることはできない。そもそも捩る余地もほとんどない。": "波斯帖露被前后夹击，无论怎么扭动身体都无法从男人的束缚中逃脱。而且她也没有扭动的余地。", "男ふたりは容赦なくピストンを繰り返し、ポステリオルの小柄な体を突き上げる。": "两个男人毫不留情地反复抽插，顶着波斯帖露娇小的身体。", "危機感、焦燥感は強まっていくのに、温泉の熱と快楽の刺激で思考はまったくまとまらない。": "危机感和焦躁感越来越强烈，但温泉的热度和快感的刺激让她的思考完全无法集中。", "だ、だめ、ほんとにっ……いまは、ナカ、だめ、だからぁ……っ、はぁっ、あっ、あぁうっ": "不，不行，真的……现在，里面，不行，所以……哈啊，啊，啊呜", "なになに、危険日ってやつ？　いいねぇ、興奮してきた": "怎么了怎么了，是所谓的危险日吗？　不错呢，我兴奋起来了", "い、いやぁっ、あぁっ！　知らない男の、しかもっ、お前たちみたいな底辺の、子種なんて……っ、私の身体に着床なんて、させたくないっ……！": "不，不要，啊啊！　我不想要，陌生男人的，而且，还是像你们这样底层的男人的，种子……在我的身体里着床……！", "や、あっ、あぁっ、うあああっ！！　も、もっ、やめっ、あっ、あぁうっ、うっ、んんぅううぁっ！": "不，啊，啊啊，呜啊啊啊！！　不，不要，啊，啊呜，呜，嗯嗯呜呜呜啊！", "んんぅうあああああぁぁぁあああぁぁっ！！": "嗯嗯呜呜啊啊啊啊啊啊啊啊啊啊啊啊啊啊！！", "たまらず絶頂してしまうポステリオル。": "波斯帖露忍不住高潮了。", "その瞬間、身体に差し込まれた２本の肉棒が、どくん、と脈打つのを彼女は感じ取った。": "那一瞬间，她感觉到插入身体的两根肉棒，咚咚地跳动着。", "すぐさま狭穴が精液で満たされるのを察し、絶望する。": "她意识到狭窄的阴道马上就会被精液填满，感到绝望。", "そんな……あぁう……こんなに出されて……当たらないはずない……っ": "怎么会……啊啊呜……射了这么多……不可能不怀孕的……", "う、うぁ……本気で、出されてる……こんなに大量に……うう……": "呜，呜啊……真的，射出来了……这么多……呜呜……", "お、いい感じで身体の力が抜けたみたいだな。じゃあもう１発やっとくか": "哦，身体好像放松下来了。那就再来一发吧", "それこそ、子種が尽きるまで子宝祭りだな！": "就这样，直到射光为止，尽情地播种吧！", "あぁう……さい、てい……っ、この、クズ……ども……": "啊啊呜……太，差劲了……你们，这群……人渣……", "言葉だけはなんとか牽制しようとするもののポステリオルの身体はもはや、抗う力を完全に失っていた。": "虽然波斯帖露试图用语言进行牵制，但她的身体已经完全失去了抵抗的力量。", "その後も男ふたりに代わる代わる犯され、どれほど膣内射精されたかはもはや数える気すら起きなかった。当然、ポステリオルは後日、ひとりで自分の知識を以って然るべき対処をとることを余儀なくされた。": "之后她被两个男人轮流侵犯，她已经懒得去数自己被内射了多少次。当然，波斯帖露后来不得不独自依靠自己的知识来处理这件事。", "もっとも、彼女の肉体的魅力にとりつかれた男たちは、暑い浴場で腰を振り続けた結果、翌朝には元々弱くなっていた脳の血管が破裂したのだが――": "不过，被她的肉体魅力所吸引的男人们，在炎热的浴场里持续摆动腰部，结果导致原本就脆弱的脑血管在第二天早上破裂了——", "彼女の慰めにはなりようもなかった。": "这并不能成为她的安慰。"}