{"うん、やっぱり早朝は空いてますね♪ガラガラの露天風呂でのんびりと……あら？　なにかしら……": "嗯，早上果然很空呢♪在空蕩蕩的露天浴池裏悠閒地……哎呀？　怎麼了……", "エンテ": "安媞", "困ったわ、この格好じゃ出られないわよ": "真是頭疼，這副打扮沒法出去啊", "ヘラクレス": "海克力士", "犯人、見つけたら切り刻む……": "找到犯人，就剁了……", "ポステリオル": "波斯帖露", "お二方、険しいお顔でどうかされたんですか？": "二位，怎麼都一臉嚴肅？", "あ、エンテ。実は……": "啊，安媞。其實……", "浴衣泥棒！？": "浴衣小偷！？", "浴衣だけなら元々貸出しのだからそれはいいんだけど……下着も一緒に盗られてるのよ": "如果只是浴衣的話，因爲本來就是租借的所以倒還好……但連內衣褲也一起被偷了", "捜索しようにも、ここから出られない": "即使想搜索，也出不去這裏", "そういうことなら私に任せてください！　探偵役もやってみたかったんです": "那就交給我吧！　我也想當一次偵探", "それでは早速捜査を始めますので、皆さんはここでお待ちください。犯人は必ず私が捕まえて見せます！": "那我這就開始搜查，請大家在這裏等我。我一定會抓住犯人的！", "ちょっと待って、私も行くわ": "等一下，我也去", "その格好でですか？": "這副打扮嗎？", "だって見つけてもエンテひとりじゃ捕まえられないでしょ。背中にぴったりくっついて歩くから、多分見えないわよ": "因爲就算找到了，安媞一個人也抓不住吧。我會貼在你背後走的，大概看不見我哦", "動きづらそう……": "看起來很難動……", "ああ、それでしたら……さっき更衣室から飛び出していったお客様がいらして、お声掛けしたら混浴時間間違えたと仰られて": "啊啊，如果是這件事的話……剛纔有一位客人從更衣室裏跑了出來，我上前搭話後，他說他搞錯了混浴的時間", "仲居さん": "服務員", "その人の顔、憶えてますか？　私似顔絵得意なんです！": "還記得那個人的長相嗎？　我很擅長畫肖像畫！", "…………どうですか！　自信アリです！": "…………怎麼樣！　我很有自信！", "うわ、個性的～！　そんなアーティスティックな顔した人いるわけ──": "哇，好有個性～！　怎麼可能有長得這麼藝術的人——", "へえ、上手いもんだなあ": "哦，畫得真好啊", "犯人": "犯人", "いた！！": "有！！", "見つけましたよ！　浴衣泥棒さん！": "找到了！　浴衣小偷先生！", "え？　あ、しまった！": "啊？　啊，糟了！", "逃がさないわっ！": "別想逃！", "ぐあぁああっ……！": "咕啊啊啊啊……！", "わあ、流れるような飛びつき逆十字！　さすがアーマーレスリングチャンピオンです！": "哇，行雲流水般的飛撲逆十字！　不愧是無裝甲摔跤冠軍！", "この私に掴まったら絶対逃げられないわよ、観念しなさい！": "被我抓住就絕對逃不掉了，放棄吧！", "あの、そちらの方のお召し物が……": "那位，您的衣服……", "あ、タオル": "啊，毛巾", "うわああああ♪♪　腕と肩が天国うううう♪　もう折れてもいい♪": "嗚哇啊啊啊啊♪♪　手臂和肩膀是天堂啊啊啊啊♪　就算折斷了也無所謂♪", "ぁ……あ、きゃああああ！！": "啊……啊，呀啊啊啊啊！！", "犯人はとんでもないものを盗んでいきました……": "犯人偷走了不得了的東西……", "ふう……ひと仕事終えた後の温泉は格別ですね……": "呼……工作結束後的溫泉別有一番風味呢……", "身体がじんわりと温まってくると、エンテは昨夜の人間さんとの激しいまぐわいを思い出していた。": "身體漸漸暖和起來後，安媞回想起了昨晚和人類君的激烈交歡。", "お腹がまだ熱い……まだ人間さんのが入ってるみたい": "腹部還很熱……感覺人類君的還在裏面", "エンテちゃ～ん♪": "安媞醬～♪", "村人1": "村民1", "すげえ！　ホントにいた！　リーク通りだな": "太強了！　真的在！　和小道消息說的一樣", "村人2": "村民2", "な、なんですか！？　今は混浴時間じゃ──や、やめて触らないでっ……やあっ……んんんう……！？": "什，什麼！？　現在不是混浴時間——住，住手別碰我……呀啊……嗯嗯嗯嗚……！？", "んぐぁあっ！？　いや、いやああ離してえっ！！": "嗯咕啊啊！？　不要，不要啊啊放開我！！", "うひょおお女優最高……！　肌もしっとりキメ細やかで、何よりぐいぐい締め付けてくるぜえっ！": "嗚咻哦哦女優最棒了……！　肌膚水嫩細膩，最重要的是緊緊地纏上來啊！", "おら口離すな！　しっかりしゃぶれ！": "喂別鬆口！　好好吸住！", "んぐぶっ！？　んんっ、ふぐぅううっ……！！": "嗯咕噗！？　嗯嗯，呼咕嗚嗚嗚……！！", "浴室に突然侵入してきたふたりの男たちは、有無を言わさずエンテに組み付き口と陰部にいきり立つ肉棒を乱暴に突き立てた。": "突然闖入浴室的兩個男人不由分說地抓住安媞，粗暴地將勃起的肉棒插入了她的嘴裏和陰部。", "んぐ、ぷあっ……やめて！　助けて誰かあああ！！": "嗯咕，噗啊……住手！　誰來救救我啊啊啊！！", "おっとあそこ見な？　映像スフィアだ": "哎呀看那邊，是影像絲菲亞", "叫ぶのは興奮するから良いけどよ、あんまり暴れたらこの映像、撮影スタッフたちにバラまいちゃうよ？": "叫喊着會讓人興奮所以沒關係，不過要是鬧得太厲害的話，我就把這段影像散佈給攝影工作人員們哦？", "そんな……そんなことされたらドラマ降ろされちゃうっ！": "那種……那種事情要是做了的話我會被撤下電視劇的！", "だったら……わかるよな？": "那麼……你懂的吧？", "そんな……う、うぅ……ひどい……": "怎麼會……嗚，嗚嗚……好過分……", "（一体誰が……自分がここに泊っていることは、スタッフでも一部しか知らないはずなのに……）": "（到底是誰……我住在這裏的事情，工作人員應該也只有部分人知道纔對……）", "エンテにはもう男らの手を振りほどく気力はなくなっていた。": "安媞已經沒有力氣甩開男人們的雙手了。", "それをいいことに彼らは好き勝手動いてエンテを蹂躙し始める。": "他們趁機爲所欲爲地開始蹂躪安媞。", "やあっ、んっ……んぐ、んごぉっ……んぐっ……んぐっ……っ……げほっ……げほっ……やぁああっ！": "呀啊，嗯……嗯咕，嗯咕……嗯咕……嗯咕……呃……咳咳……咳咳……呀啊啊啊！", "ひ、ぃっ……あっ、動かないで、だめっ、いやあ……！　痛い、痛いやめてえっ……！": "咿，咿……啊，不要動，不行，不要……！好痛，好痛快住手……！", "んううう！？　んふっ！　ふっ！　んぐぅっ！　ぐぅううっ……！": "嗯嗚嗚嗚！？ 嗯呼！ 呼！ 嗯咕！ 咕嗚嗚嗚……！", "彼らはこういう行為に慣れているらしく、男の肉棒はエンテの性感帯を正確に狙って強烈なピストンを浴びせかける。": "他們似乎很習慣這種行爲，男人的肉棒準確地瞄準安媞的性感帶，施以強烈的活塞運動。", "んっ、じゅ、じゅっ、ずずっ、んんっ……！　ん、んああっ……はげっ、ひぃっ……ああっあああっ……！": "嗯，啾，啾，滋滋，嗯嗯……！ 嗯，嗯啊啊……好激烈，咿……啊啊啊啊啊……！", "あれえ？　滑りが良くなってきたけど、まさか濡れてんのォ？　清純派女優が犯されて感じちゃってるの、マズくない？": "咦？ 滑動變得順暢起來了，難道是溼了嗎？ 清純派女演員被侵犯有感覺了，這不太好吧？", "（……いや！　うそ……そんなことあるわけない！　きっとこれは昨夜人間さんとしたから……身体が勝手に反応してるだけ！）": "（……不！ 胡說……怎麼可能有那種事！ 這一定是因爲昨晚和人類君做過……身體擅自起了反應而已！）", "うんっ、んん、ふっ、ん……んっ……ちゅっ、ぢゅるっ……んふう……っ！": "嗯，嗯嗯，呼，嗯……嗯……啾，啾嚕……嗯呼……！", "見ろよこっちも、唾液と舌絡ませて、あぁ……すげ、こいつ裏では相当ヤッてんぜ": "看啊，這邊也是，唾液和舌頭纏在一起，啊啊……好厲害，這傢伙私底下相當放蕩啊", "なんだよがっかりだなあ、処女とは言わなくても清純派相応のウブさは期待したのに……よっ！": "哎呀，真讓人失望啊，就算不是處女，我本來還期待着她能有符合清純派的純真呢……嘿！", "んんんっ！？　ぷはっ……くっ、あぁっ！　おくっ……おく、乱暴にしないで、そこは大事なとこ──んぐぶぅぅっ！？": "嗯嗯嗯！？ 呼哈……咕，啊啊！ 深處……深處，不要這麼粗暴，那裏是很重要的地方——嗯咕噗嗚嗚！？", "無理やりされているとは言え、エンテの性感は確実に上がっていた。": "雖說被強迫着，但安媞的性慾確實上升了。", "膣奥を何度も叩かれ喉奥を侵され、すぐにでも絶頂してしまいそうだった。": "陰道深處被多次撞擊，喉嚨深處被侵犯，感覺馬上就要高潮了。", "（お腹の奥が熱い……気持ちいい、そんな……信じたくないっ……！）": "（肚子裏面好熱……好舒服，怎麼會……不敢相信……！）", "うんっ、んん、ふっ、ん……やめ、やめて、ほんとに気持ちよく、んんんっ……、ぷぁあっ、なっちゃうからあ……！": "嗯，嗯嗯，呼，嗯……住手，住手，真的好舒服，嗯嗯嗯……呼啊啊，要去了……！", "そんなの大歓迎に決まってんじゃん、オラ！　観念してみんなで気持ちよくなっちゃおう……ぜっ！": "那樣我當然非常歡迎啊，喂！ 放棄抵抗，大家一起舒服起來吧……嘿！", "んふぅうううっ……！　やめて、強くしないで、あうんっ！？　んぼっ……じゅるっ、じゅるぅっ……んぐぅっ！": "嗯呼嗚嗚嗚嗚……！ 住手，不要這麼用力，啊嗚嗯！？ 嗯啵……啾嚕，啾嚕……嗯咕！", "そっちばっか楽しんでんなよ！　ほらこっちもちゃんとしゃぶって気持ちよくさせろ！": "別光顧着自己爽啊！ 喂，也好好給我口，讓我舒服起來啊！", "んぼっ……じゅるっ、じゅるるるぅっ……はあっ、はあ……もうらめ、そんなにされたらもう、んぐっ、んんんんっ……！": "嗯啵……啾嚕，啾嚕嚕嚕……哈啊，哈啊……不行了，被那樣弄的話，嗯咕，嗯嗯嗯嗯……！", "うぅっ、すげえ締め付け……この好きモノ女優……！　そんなにイキたいならたっぷり出してやるよっ！！": "嗚嗚，好緊……你這好色女優……！ 那麼想高潮的話我就給你射個夠！！", "らめ、イぐ、んぐぅぅうううっっ……！！": "不行，去了，嗯咕嗚嗚嗚嗚嗚……！！", "エンテが絶頂するとほぼ同時に、膣と口内に熱い白濁が注ぎ込まれる。": "幾乎在安媞高潮的同時，灼熱的白濁液注入了陰道和口腔。", "快感に逆らえなかったことと、再び許してしまった他人の精液にエンテは震える。": "無法抵抗快感，以及再次被允許的他人精液讓安媞顫抖。", "や、やだ……中に、んぐっ、ぶほっ……げほっ、ごほっ……あぁあっ……！": "不，不要……裏面，嗯咕，噗啵……咳咳，咳咳……啊啊啊……！", "おい、出すなよ！　全部飲めっ！": "喂，別吐出來！ 全部喝下去！", "ざんね～ん、じゃあ全部ごっくんできるまで、もう一回な": "真可惜～ 那麼在你能全部喝下去之前，再來一次吧", "（やだ、もう……そうだ、これは……そういうお芝居なんだ、きっと、そうに……違いないわ……）": "（不要，已經……對了，這是……這樣的表演，一定是，沒錯……肯定沒錯……）", "……あはっ……そうなんだ……んあっ！　これはお芝居……、あっ、んう……あは": "……啊哈……是這樣啊……嗯啊！ 這是表演……啊，嗯嗚……啊哈", "なんだこいつ、笑ってんぞ……壊れちまったのか": "這傢伙怎麼了，居然在笑……壞掉了嗎", "案外、自分も楽しんでんじゃねーの？": "說不定，她自己也樂在其中吧？", "そうよ、だって私は……女優なんだもの……ふふっ……": "是啊，畢竟我……是女優嘛……呵呵……"}