{"オフィウクス、やっぱりここにいたんですか。本当に研究オタクなんですね": "蛇遣座，你果然在这里啊。真是个研究宅呢", "スコーピオ": "天蝎座", "お、オタクなんて、そんなぁ……ふひっ。わたしはぁ……お薬の研究が、好きなだけですよぅ……": "宅，宅什么的，怎么会……呼呼。我只是……喜欢研究药而已……", "オフィウクス": "蛇遣座", "オフィウクスさん、そ、そんなに根を詰めたら、頭が爆発しちゃいますよぅ……？": "蛇遣座，你，你这么拼命的话，脑袋会爆炸的哦……？", "アクエリアス": "宝瓶座", "アクエリアスは、無駄な心配をしすぎです。オフィウクスも、なぜ非効率的な実験をするんですか？": "宝瓶座，你担心过头了。蛇遣座也是，为什么要进行这么没效率的实验呢？", "薬品の化学式を書き出して分析すれば、わざわざ実験しなくても、答えは導き出せるはずです": "只要写出药品的化学式进行分析，就算不特意做实验，应该也能得出答案", "ふひひっ……じ、実験は、わたしの楽しみなんですぅ……。この研究の過程が、面白いんですよう……": "呼呼呼……实，实验，是我的乐趣……这个研究的过程，很有趣……", "そういうものですか。私には、わざわざ時間をかけて回り道する発想が理解できません": "是这样吗。我无法理解特意花时间绕远路的想法", "まあまあ、スコーピオさん。人間誰しも、好きなものはあるじゃないですか": "好啦好啦，天蝎座。每个人都有喜欢的东西吧", "好きなもの……私には特にありませんが。特技ならそこそこ持っていますけど": "喜欢的东西……我倒是没有。不过特技倒是有一些", "特技ですか……いいですね。私なんて、何の特技も取り柄もなくて……": "特技吗……真好啊。我什么特技都没有……", "それならそれで構わないのでは？": "那样也没关系吧？", "いいえ……。こんなにいいところも何もない私なんて、きっとみなさんに嫌われています……": "不……像我这样，一点优点都没有，肯定会被大家讨厌的……", "悩むという行為は、時間の無駄ですね。おふたりとも、もっと合理的に生きてはどうでしょうか": "烦恼这种行为，是在浪费时间。你们两位，要不要活得更合理一些呢", "ご、合理的に生きる……？　考えたこともありませんねぇ……": "合，合理地活着……？　我从来没有想过呢……", "でも……もし私が、人間さんさまに力をもらえたら、私もいいところのひとつくらいできるのかも……": "但是……如果我，能从人类君那里得到力量的话，说不定我也会有一个优点……", "人間さんからの力……？　どういうことですか？": "从人类君那里得到力量……？　这是什么意思？", "あれぇ……？　スコーピオさん、知らないんですかぁ……？人間さんのエルマイトですよぅ……": "哎呀……？　天蝎座小姐，你不知道吗……？　就是人类君的圣之力啦……", "……いた。お散歩ですか？　人間さん": "……找到了。你在散步吗？　人类君", "わっ、びっくりした。スコーピオか。散歩というかまあ、適当にぶらぶらしていただけだよ": "哇，吓我一跳。是天蝎座啊。说是散步，其实只是随便逛逛而已", "人間": "人类", "先ほど聞いたのですが、あなたの持つエルマイトを分けてもらえるというのは、本当ですか？": "我刚才听说了，你拥有的圣之力可以分给我，这是真的吗？", "こちらの前に突然スコーピオが現れたと思ったら、いきなり細い路地裏に引っ張り込まれた。": "天蝎座突然出现在我面前，然后把我拉进了小巷子里。", "人間さん、私にもエルマイトをもらえませんか？私には、強くなる必要があるんです": "人类君，能不能也把圣之力分给我呢？　我需要变强", "私がもっと強くなれば、今の裏稼業に生かして、もっと効率よく日銭が稼げるはずです": "如果我变得更强的话，就能更有效率地完成现在的工作，赚到更多的钱", "貴方の、これで……エルマイトを注いでもらえば、いいんですよね……": "只要你，用这个……把圣之力注入进来，就可以了……", "そう言って、スコーピオは股間の前にしゃがみ込み、淡々とズボンのジッパーを下ろす。": "天蝎座一边说着，一边蹲在了我的胯下，淡然地拉下了我的裤链。", "いきなり何をするんだと身を捩るが、スコーピオはひるむ様子もない。": "我扭动着身体，想问她突然间要做什么，但天蝎座却毫不退缩。", "決まっているじゃないですか。人間さんのエルマイトをいただくんです": "还用问吗。当然是要得到人类君的圣之力了", "そうこうしているうちに、スコーピオはおもむろにこちらのペニスを引きずり出す。": "说着说着，天蝎座慢慢地把我的阴茎拉了出来。", "……なぜ、もう勃起しているのですか？": "……为什么，已经勃起了呢？", "股間をまじまじと見られたら、反応して当然だろう。": "被这样盯着胯下看，当然会有反应了。", "世の中には露出プレイという性癖があるくらいなのだ。": "毕竟世界上还有暴露癖这种性癖。", "視線の効果は大きい。": "视线的效果很大。", "それは都合がいいです。なら、ここを刺激して……出してもらえばいいんですね": "这样正好。那么，只要刺激这里……让它射出来就可以了", "スコーピオは、機械的ないかにも作業という感じの手つきでこちらのペニスをしごき始めた。": "天蝎座用机械般毫无感情的手法开始撸动我的阴茎。", "あまり色気はないが、スコーピオの小さな手が屹立を握っているかと思うと、少し興奮を覚える。": "虽然没什么色气，但一想到天蝎座的小手握着我的屹立，我就有点兴奋。", "男性器とは、謎の構造をしていますね……。こうしてしごいていると、少しずつ大きくなってきます……": "男性器的构造真是神秘啊……这样撸动的话，就会一点点变大……", "ん……これは、感じているということですか？快感という感覚も、謎のものです……": "嗯……这是有感觉了吗？快感这种感觉，也很神秘啊……", "真面目な顔をしながら淫らな行為をするスコーピオのギャップに、こちらは少し戸惑ってしまう。": "天蝎座一边摆出认真的表情一边做着淫荡的行为，这反差让我有点不知所措。", "何ですか？　困った顔をしているようですが……ふぅ……しかし、こうしていると、少し手が疲れますね……": "怎么了？　你好像一脸为难的样子……呼……不过，这样弄的话，手有点累了呢……", "エルマイトをいただく作業というのは、いささか非効率的ではありますが……仕方ありません": "虽然获得圣之力的作业有点没效率……但也没办法", "エルマイトを得る行為を非効率的と言い切るのは、さすがスコーピオといったところか。": "天蝎座断言获得圣之力的行为没效率，真不愧是天蝎座。", "しかし、雑ではあるものの適度な刺激をくれる。": "不过，虽然手法粗糙但还是给了我适度的刺激。", "スコーピオの手淫に、徐々に快楽を覚え始めた。": "我开始慢慢从天蝎座的手淫中感受到快乐。", "ああ、先走りが滲んできましたね……。ん……しかし、これではまだ十分なエルマイトは得られません": "啊啊，先走液渗出来了呢……嗯……不过，这样还不能获得足够的圣之力", "どうすれば、最短で出してもらえますか？": "怎么做，才能让你最快射出来呢？", "身も蓋もない質問ではある。": "真是个直截了当的问题。", "しかし、ちょっとした試しに、と、少し指示してみた。": "不过，我稍微试着指示了一下。", "竿をしごきながら……例えば、裏筋をなぞったり、濡れた先っぽを指で撫でまわしたり……": "一边撸动……一边用手指抚摸包皮系带，或者用手指抚摸湿润的龟头……", "はあ……。では、こんな感じでしょうか。裏筋をなぞる……あ、今びくん、としました": "哈啊……。那么，是这种感觉吗。抚摸包皮系带……啊，刚刚跳了一下", "それから……先走りの出た亀頭を、指で……ん、ぬるぬる、しています……これが、いいんですか？": "然后……用手指抚摸渗出先走液的龟头……嗯，滑溜溜的……这样，可以吗？", "こちらの指示に忠実に応えてくれるスコーピオの動きは、徐々にいやらしいものに変わっていく。": "天蝎座忠实的按照我的指示，动作渐渐变得淫荡起来。", "ん……はぁ、ペニスが、熱くなってきました……。貴方の指示は、的確だったということですね……ふぅ": "嗯……哈啊，肉棒，变热了……。你的指示，很正确呢……呼", "しかし、なぜでしょうか……。はぁ……。男性器をしごいている、だけなのに……私も、何だか……": "但是，为什么呢……。哈啊……。明明只是，撸动男性器而已……我，也感觉……", "そこまで言いかけて言葉を濁すスコーピオ。": "天蝎座说到一半，开始含糊其辞。", "それは性的興奮というものだ。": "那就是性兴奋。", "スコーピオにそう教えてやろうかとも思ったが、おそらくスコーピオには、自分で気づかせる方がいいだろう。": "虽然我想告诉天蝎座，但还是让天蝎座自己察觉到比较好吧。", "ふぅ……ん、あぁ、ペニスが、脈打ち始めました……。何だか、貴方と別の生き物の、ようです……": "呼……嗯，啊啊，肉棒，开始跳动了……。感觉，好像，和你不是同一种生物……", "だが、意識はひとつだ。": "但是，意识是同一个。", "身体で感じていることが、そのままこの部分の変化となっている。": "身体感受到的，直接反映在这个部分的变化上。", "では、このペニスの変化は、貴方が気持ちいいと思っている証拠ということでしょうか": "那么，这根肉棒的变化，就是你感到舒服的证据吗", "黙ってうなずくと、スコーピオの目にわずかな光が灯った気がした。": "我默默点头，天蝎座的眼中似乎亮起了微弱的光芒。", "なるほど……。そういうことですね。んん……まあ、悪くは、ありません……ふぅっ": "原来如此……是这样啊。嗯嗯……嘛，感觉，还不坏……呼", "でも、おかしいです……んっ、私、貴方のペニスが変化するたびに、鼓動が早まって……": "但是，好奇怪……嗯，我，每当你的肉棒发生变化，心跳就会加速……", "ようやく、スコーピオが自身の興奮に気づき始めたようだ。": "天蝎座终于开始注意到自己的兴奋了。", "よく見ると、彼女の頬はほんのりと赤く染まっている。": "仔细一看，她的脸颊微微泛红。", "はぁ……よく、わかりませんが……。もっと、こうして触りたくなります……ふぅ……": "哈啊……虽然，不是很清楚……。但想，更多地这样触摸……呼……", "こうして、触られたい欲望と、触りたい欲望が合致したとき、人は快楽を求めあうんですね……": "就像这样，当想要被触摸的欲望和想要触摸的欲望一致时，人就会互相寻求快乐呢……", "機械が学習するように、スコーピオもまた、快楽について少し知ることができたようだ。": "就像机器学习一样，天蝎座似乎也对快乐有了些许了解。", "んっ、また大きくなりました……。いいですよ、絶頂して、エルマイトを出してください……": "嗯，又变大了……。可以哦，高潮吧，把圣之力射出来吧……", "んんぅ……はぅっ……！　あぁ、勢い、すごい……": "嗯嗯……哈呜……！　啊啊，好猛……", "思わず、噴出するように精を放ってしまい、スコーピオの顔や胸を汚してしまう。": "我不由自主地喷射出精液，弄脏了天蝎座的脸和胸部。", "あぁ……これが、求めていたエルマイト……。では、口から少し、いただきます……": "啊啊……这就是，我所追求的圣之力……。那么，我从嘴里，稍微喝一点……", "んん……これは、苦いですね……。あまり、おいしいものではありません……": "嗯嗯……这个，好苦啊……。不是什么，好吃的东西……", "そう言って、スコーピオは少し眉をひそめた。": "天蝎座这样说着，微微皱起了眉头。", "それに、ちょっとべたべたして……。これで、本当に力が得られるのでしょうか……": "而且，有点黏糊糊的……。这样，真的能得到力量吗……", "そう言われてしまうと、こちらも返す言葉がない。": "被她这么一说，我也不知道该怎么回答。", "しかし、こちらから力を与えられることは確かだ。": "但是，我确实给了她力量。", "どうだ？　少し力がみなぎった感じはしないか？": "怎么样？　有没有感觉力量稍微涌出来了？", "そうですね……ん……。すぐに効果を感じられるものではなさそうですが": "是啊……嗯……。虽然不是那种能马上感觉到效果的东西", "今のところは、多少疲れが取れたくらいの感じでしょうか": "但感觉现在，多少有点疲劳感消失了", "そう事務的につぶやくものの、スコーピオの頬の紅潮は、さらに鮮やかになった気がした。": "虽然天蝎座这样事务性地嘟囔着，但感觉她的脸颊的红潮，变得更加鲜艳了。", "あとは、身体がちょっと熱くて……変な感じです……。これも、エルマイトの力ですか？": "还有，身体有点热……感觉好奇怪……。这也是，圣之力的力量吗？", "スコーピオが感じている自らの変化の正体を教えたかったが、やっぱり黙っておくことにした。": "虽然我想告诉她自己所感觉到的变化的真相，但还是决定先保持沉默。"}