{"サウナ、サウナ……あ、ありました！　ここですよ": "桑拿，桑拿……啊，找到了！ 就是這裏", "エンテ": "安媞", "うわっ、更衣室からもう暑い……！　ふふ、すごいですねサウナって……": "嗚哇，更衣室裏就已經很熱了……！ 呵呵，桑拿好厲害啊……", "あ、エンテ～！": "啊，安媞～！", "ヘラクレス": "海克力士", "？": "？", "こっちよ": "過來這邊", "ヘラクレスさんとポステリオルさん、ここ……外、ですか？": "海克力士小姐和波斯帖露小姐，這裏是……外面嗎？", "これは外気浴。サウナとは温室、水風呂、外気浴で１セット": "這是室外空氣浴。桑拿是溫室，冷水浴，室外空氣浴的一套流程", "ポステリオル": "波斯帖露", "これで心身ともにリラックスすることを『ととのう』って言ったりするわね": "這樣身心都會里菈克斯，也就是達到“通體舒暢”的狀態", "へえ～、おふたりとも詳しいんですね。私はサウナ初めてで": "哦～ 兩位都很瞭解呢。我是第一次來桑拿", "初めて？　サウナに興味湧いちゃった？　ハマると気持ちよくて止められなくなるわよ～": "第一次？ 對桑拿感興趣了？ 上癮的話會舒服得停不下來哦～", "あ、いえ……今回は暑さに耐える特訓のためにサウナに来たんです……シュヴァルに負けたくないので": "啊，不是……這次是爲了忍耐炎熱的特訓纔來桑拿的……因爲不想輸給修鈸茲", "復讐の特訓？": "復仇的特訓？", "違います！　おかげでシュヴァルとのライバル関係も皆さん受け入れてくれまして、最近は対決企画なんかもして頂けるようになったんです": "不是！ 多虧了你們，大家也接受了我和修鈸茲的勁敵關係，最近還舉辦了對決企劃呢", "それが有難い事に数字が結構好評で、来年お正月特番でシュヴァルとの十番勝負が決まったんです！": "而且令人感激的是收視率相當不錯，已經決定在明年正月的特別節目裏和修鈸茲進行十番勝負了！", "へえ、サウナ勝負でもするの？": "哦，要進行桑拿勝負嗎？", "いえ、サウナは暑さに慣れる特訓です。本番は南の島でドテラを着てこたつで鍋焼きうどんを早食いする競争です": "不，桑拿是習慣炎熱的特訓。正式比賽是在南方島嶼穿着和服圍裙坐在暖桌裏比誰快喫光烤烏冬麪", "憎しみもないのにそこまでして争う意味、不明": "沒有憎恨卻要競爭到這種地步，意義不明", "そうですね……でもシュヴァルはきっと本気で挑んできます。だから私も全力で受け止めたいんです": "是啊……不過修鈸茲一定會認真挑戰。所以我也想全力接受挑戰", "えらいわっ！　その受けの姿勢、アーマーレスリングの極意に通ずるものを感じるから、私も協力するわ": "真了不起！ 我能從你這種接受的態度中感受到和裝甲摔跤的奧義相通之處，所以我也來幫忙", "本当ですか！？　なら一緒にいちばん熱くしたサウナで特訓しましょう": "真的嗎！？ 那就一起在溫度最高的桑拿裏特訓吧", "灼熱我慢比べってわけね、負けないわよ": "比較誰更能忍受炎熱對吧，我可不會輸哦", "それでは人間さんとポステリオルさんは外で審判をお願いしますね": "那就拜託人類先生和波斯帖露小姐在外面當裁判了", "それじゃあ室温を限界まで上げて……勝負スタート！": "那就把室溫調到極限……比賽開始！", "うわあ……あっつ……": "嗚哇……好熱……", "ギブアップするなら、早い方が身のためよ": "要投降的話，趁早比較好哦", "なんの、女優魂です……": "小菜一碟，這是女演員的毅力……", "……人間さん、エンテが心配？　顔を見ればわかる。心配無用、医者として監視してる": "……人類，擔心安媞？ 看你的表情就知道了。不用擔心，我作爲醫生在監視", "ふう……、はあ、はあ……": "呼……哈啊，哈啊……", "エンテ、浴衣のままで汗ひとつかいてない……変ね": "安媞穿着浴衣卻一滴汗都沒流……好奇怪", "ねえ、エンテ。サウナに入る前に水分は十分摂った？": "安媞，你進桑拿前有攝取足夠的水分嗎？", "はあ、はあ……いえ、女優はメイクが崩れちゃうので……顔に過度に汗をかかないよう水分は、控え、てて……": "哈啊，哈啊……沒有，因爲女演員妝容會花掉……爲了不讓臉上出汗，我控制了，水分……", "勝負は中止、エンテを搬出。……早く！": "比賽中止，把安媞擡出去……快點！", "まったく仕方がないわね……人間さんも手伝って、そっち、足の方持って": "真是沒辦法……人類君也來幫忙，你抬那邊，腳那邊", "はあ、ふう……らいじょおぶれすよぉ、これしきのこと……きゃあああっ！？": "哈啊，呼……沒事的，這點小事……呀啊啊啊！？", "ポステリオル、なにも頭からバケツで水ぶっかけなくたって……えなに、浴衣も脱がすの？": "波斯帖露，你也不用拿桶子往她頭上澆水吧……怎麼，連浴衣也要脫掉？", "汗を押さえる為わざと帯もきつく締めて、副交感神経を刺激してる": "她爲了止汗故意把腰帶系得很緊，刺激了副交感神經", "この女はわかってない、脱水症の怖さを。もう少し遅かったら、生命の危機": "這個女人不懂脫水症的可怕。再晚一點的話，會有生命危險", "正月特番どころじゃなくなっちゃうわね……それどころかロケ地で入院騒ぎになったらドラマはお倉、責任問題よ": "這下可沒空搞什麼正月特別節目了……不僅如此，如果在拍攝地鬧出住院騷動的話，電視劇就要進倉庫，這是責任問題", "はあ、はあ……ごめんなさい……私が勝負のことで頭がいっぱいになってて、大切なことを見失ってました……": "哈啊，哈啊……對不起……我滿腦子都是比賽的事，忽略了重要的事情……", "ありがとうございます……医者のポステリオルさんがいなかったら、どうなってたか……": "謝謝……如果沒有醫生波斯帖露小姐在的話，真不知道會變成什麼樣……", "大人しく鍋焼うどん早食いの練習にしておくんでした": "我應該老老實實練習快喫鍋烤烏冬麪的", "そういう問題じゃない！！": "問題不在這裏！！"}