{"また足湯へ浸かるつもり？": "又打算去泡腳嗎？", "ポステリオル": "波斯帖露", "歩き過ぎで足がむくんじゃっているのよ。あなたこそまた打たせ湯に入るつもりでしょ？": "走太多路腳都腫了。你纔是，又打算去泡腳吧？", "アルター・シンデレラ": "阿爾塔・仙杜瑞拉", "勿論……肩こりをほぐすため……んっ？　ヘラクレス？": "當然……爲了緩解肩膀痠痛……嗯？　海克力士？", "あ、あ！　ど、どうもふたりとも……": "啊，啊！　你，你們好……", "ヘラクレス": "海克力士", "あなた、お風呂なんかに入って大丈夫なの？紅葉狩りに参加しなかったのは体調不良が理由でしょう": "你，去泡澡沒問題嗎？你沒參加賞楓是因爲身體不舒服吧", "破廉恥": "不知廉恥", "えっ！？": "哎！？", "今朝早くヘラクレスの部屋から人間さんが出てくるとこを目撃。だから紅葉狩りをするほど体力が残っていなかった。今日の欠席はつまりそういうこと": "今天早上我看到人類君從海克力士的房間裏出來。所以你沒有體力去賞楓了。今天缺席就是這麼回事", "えっと……うん、まぁそんな感じかな……": "那個……嗯，差不多吧……", "期待してたリアクションじゃない……": "不是期待中的反應……", "本当に？　昨日からあなたちょっとおかしいわよ？妙に覇気がないと言うか……": "真的嗎？　你從昨天開始就有點奇怪哦？莫名地沒有霸氣……", "ごめんなさい。大丈夫よ。もしかしたら少しのぼせちゃったのかもね": "抱歉。我沒事。可能是有點泡暈了", "あ。アルター・シンデレラ。時間": "啊。阿爾塔・仙杜瑞拉。時間到了", "時間？　ああ、そうだったわ、エステを予約していたんだった……私たちはもう行くけど、ヘラクレスも本当に体調が悪いならさっさと湯から上がるべきよ": "時間？　啊，對了，我預約了艾絲特……我們先走了，海克力士如果真的身體不舒服的話，就趕緊從浴池裏出來吧", "長湯注意": "注意不要泡太久", "大丈夫よ、いってらっしゃい。はぁ……やっぱり、今の私って側からみても変なのかしら……": "我沒事，你們慢走。哈啊……果然，現在的我從旁人看來也很奇怪嗎……", "なんで昨夜は私、人間さんと一緒に過ごしても満足できなかったのかな……わざわざ喜んでいるフリなんかもして……": "爲什麼昨晚，我即使和人類君一起過夜也得不到滿足呢……還特意裝出一副高興的樣子……", "ううん、男の人とずっと一緒にいるのってまだあまり慣れてないし、きっとそのせいで……": "不，我還不太習慣和男人一直在一起，一定是這個原因……", "……？　誰か来る……！？　隠れなきゃ……！": "……？　有人來了……！？　得躲起來……！", "いやぁ、久々のシャバの空気は最高ですな": "哎呀，久違的自由空氣真是太棒了", "悪徳商人": "惡德商人", "全くだな": "真是的", "没落貴族": "沒落貴族", "あの人たちはたしか……私を散々弄んだ貴族と商人！？でも全員捕まったはずじゃ……？": "那些人我記得是……把我玩弄了一番的貴族和商人！？但是他們應該都被抓住了纔對……？", "よくもあんなに高額な保釈金が用意できたな？": "真虧你能準備那麼高的保釋金啊？", "こんなこともあろうかと、事前に用意をしておりまして。代わりに今後ともどうぞ、当方をご贔屓に……": "我早就料到會有這種情況，所以事先準備好了。作爲交換，今後也請多多關照……", "逃げないと……！じゃないとまたあいつらに酷いことをされる……": "必須逃走……！不然他們又會對我做很過分的事……", "でもなんで……どうしてこんなにも胸が高鳴るの……？なんで身体が疼いて仕方がないの……？": "但是爲什麼……爲什麼我的心會跳得這麼快……？爲什麼我的身體會這麼癢……？", "私が私じゃなくなるみたいで……なに、この感覚……！？": "我好像變得不再是我了……這是什麼感覺……！？", "……ああ……そうか……そうなんだわ……もう私は……私という女はすでに……どうしようもないのね……ふふ……ふふふ……": "……啊啊……是嗎……是這樣啊……我已經……我這個女人已經……無可救藥了……呵呵……呵呵呵……", "風呂も最高、酒も食い物も美味い。これで\"ヘレン\"のようないい女が抱ければ言うことはないのだが": "泡澡最棒了，酒和食物也很好喫。如果能和“海倫”這樣的好女人做愛的話，那就無可挑剔了", "くくっ、まさにその通りですな": "咳咳，您說得對", "はぁ……はぁ……あ、あの……！": "哈……哈……那，那個……！", "ぬ？　おまえはもしや……ヘレンか！？なんという演出！　やはり気が利くな！": "嗯？　你難道是……海倫嗎！？多麼精彩的演出！　你果然很機靈啊！", "いえいえ、これは私の仕込みではありませんぞ。いやはやしかし、こんなところでまたヘレンに出会えるとは！": "不不，這可不是我安排的。哎呀，沒想到能在這種地方再次見到海倫！", "久しぶりね。まさか出てくるなんて思っていなかったわ": "好久不見。沒想到你會出來", "相変わらずなんといやらしい体つき……それを隠そうともしないとは、これは誘っていると見ていいのだろうな……！？": "你的身材還是一如既往的淫蕩……而且還不打算隱藏，這可以看作是在誘惑我吧……！？", "……そう思うのなら、あなたはどうするのかしら？": "……如果你這麼想的話，你會怎麼做呢？", "たまらず押し倒す男たちを、ヘラクレスは火照り切った顔と妖しい瞳で迎え入れる。": "海克力士用她那通紅的臉和妖豔的眼睛迎接了忍不住推倒她的男人們。", "挑発的な言動はしていても、彼女の身体は既に彼らに弄ばれることを望んでいるようだった。": "雖然她的言行舉止很挑釁，但她的身體似乎已經渴望被他們玩弄了。", "はぁ……はぁ……！　ふたりとも、もうこんなにビンビンにしているなんて……本当にいやらしい、最低な男たちね……": "哈啊……哈啊……！你們兩個，居然已經這麼硬了……真是下流，最差勁的男人了……", "今夜のヘレンはいつにも増して積極的だな！": "今晚的海倫比平時更積極呢！", "まったくですな。おい、手でしごくのも休むんじゃないぞ": "真是的。喂，用手擼的時候可別停啊", "わかってる……ちゃんと手コキしてあげるから、もっと濃い匂いさせて……あなたたちが発情すると出る、オスの匂いが……たまらないんだから……": "我知道……我會好好用手擼的，讓我聞到更濃烈的味道……你們發情時散發出的雄性氣味……讓我欲罷不能……", "どう……？　気持ちいいんでしょう？はぁ……はぁ……んっ、はぁ……んん……！": "怎麼樣……？很舒服吧？哈啊……哈啊……嗯，哈啊……嗯嗯……！", "くくっ、今宵はヘレンの淫紋が、星のように輝いている……！": "咕咕，今晚海倫的淫紋，像星星一樣閃耀……！", "久々のまぐわいに、お前もかなり興奮しているのだな！": "難得的交合，你也相當興奮啊！", "（この淫紋にはそんな意味もあったのね……確かに昨晩の人間さんとの時は光ってはいなかった……）": "（這個淫紋還有這樣的意思啊……昨晚和人類君做愛的時候確實沒有發光……）", "ああっ、あっ、ううん……久々にあなたたちの立派なオチンポに挟まれて……あっ、あんっ……私だってぞくぞくしてるのよ……！": "啊啊，啊，嗯嗯……好久沒被你們的肉棒夾住了……啊，啊嗯……我也興奮起來了……！", "たまにはこういう刺激もないと、退屈でしょう……？はぁ、あっ、んんっ……": "偶爾不來點刺激的，會很無聊吧……？哈啊，啊，嗯嗯……", "売女風情が偉そうに何を言うやら。お前はただチンポが欲しかっただけだろう": "你這婊子還敢說大話。你只是想要肉棒而已吧", "くぅっ、あっっ……はぁっっ！　そうよ……オチンポがクセになっちゃってるのよ……っ、だから……もう、いいわよね……？": "咕，啊……哈啊！　是啊……我迷上肉棒了……所以……可以了吧……？", "あなたの熱いオチンポを、私の中に挿れたいのよ……ほら、いいでしょう？　もう入っちゃうんだから……あぁっ、ね、見て……っ": "我想把你的熱肉棒插進我的裏面……來，可以了吧？　已經要進去了……啊啊，看，看啊……", "お、おお……自らそのように卑猥にマンコをあてがってくるとは……手で補助することなく、ガニ股のまま挿入だと……っ": "哦，哦哦……自己把下流的小穴貼過來……不用手輔助，直接用M字開腿插入……", "あぁっ！　入っちゃう、ほら、見て……入っていくところ、ちゃんと見て……はぁ……はぁ……！": "啊啊！　進來了，看啊……好好看着，插進去的樣子……哈啊……哈啊……！", "肉棒を飲み込んだ途端、ヘラクレスは歓喜で顔を歪める。": "肉棒一插進去，海克力士就高興地歪着臉。", "はあっ、んっ、くぅぅぅぅぅ……！　オチンポ、来た、来たあぁ……！ああ、んっ、はあぁあんっ！": "哈啊，嗯，咕嗚嗚嗚嗚……！　肉棒，來了，來了……！啊啊，嗯，哈啊啊啊嗯！", "くっ、おお……こ、これは……素晴らしいぃ……！": "咕，哦哦……這，這……太棒了……！", "はぁ、はぁ、んっ、はぁ……！こっちもどう？　私の手コキ、気持ちいいっ……？": "哈啊，哈啊，嗯，哈啊……！我這邊怎麼樣？　我的手交，舒服嗎……？", "ヘラクレスは悪徳商人のペニスへよだれをまぶしながら問いかける。": "海克力士一邊用唾液塗抹惡德商人的肉棒一邊問道。", "くふふ……相変わらずの巧みな手つき……。このまま奉仕するならぶっかけてやろう……": "咕呼呼……還是那麼巧妙的手法……。就這樣繼續侍奉的話我就射給你……", "んんふぅ……私の顔を精液まみれにするつもりなのね……？　想像するだけでオマンコがきゅんってしちゃう……っ。あぁっ、あっ、ん、んうぅっっ！　はぁ……あ、あんっっ！": "嗯嗯呼……想讓我滿臉都是精液嗎……？　光是想象小穴就一緊……啊啊，啊，嗯，嗯嗚嗚！　哈啊……啊，啊嗯！", "これが自分の本質だとヘラクレスは悟っていた。": "海克力士已經明白這就是自己的本質。", "ひたすら刺激的な快楽を追い求め、自ら腰を振る雌犬。": "一味追求刺激的快樂，自己扭動腰肢的母狗。", "ああ、あ、あぁぁ！　あ、あ、あ、あああんっ！気持ちいい……オチンポいい……オチンポぉ……！": "啊啊，啊，啊啊啊！　啊，啊，啊，啊啊啊嗯！好舒服……肉棒好棒……肉棒……！", "真実を理解し、受け入れたヘラクレスにとっては、こうした常軌を逸した行為こそ望むべきもの。": "對於理解並接受了真實的海克力士來說，這種脫離常軌的行爲纔是她所期望的。", "故に優しい営みなどでは、満足できなくなっていたのだった。": "因此，溫柔的性愛已經無法滿足她了。", "んあぁっっ、あはあぁぁぁっっ！いく、いくっ……いっちゃうっ……ああっ！": "嗯啊啊，啊哈啊啊啊啊！去了，去了……要去了……啊啊！", "ヘラクレスは何度も細かい絶頂を繰り返しつつ、次第に押し寄せてくる大きな波に期待を寄せていた。": "海克力士一邊反覆經歷着細微的高潮，一邊期待着逐漸逼近的高潮。", "そ、そろそろ出すぞ、ヘレン……！": "差，差不多要射了，海倫……！", "こちらも用意はできている。しっかりと受け止めろっ！": "我也準備好了。好好接住吧！", "ふあぁっ、ああぁぁぁっっ！出してぇ……私の中も、外も全部、あなたたちの熱いので……あっ、あっ、あっ、ああぁんっ！": "呼啊啊，啊啊啊啊啊！射出來……我的裏面，還有外面，全部都用你們的熱熱的……啊，啊，啊，啊啊嗯！", "いく、いくっ……いっちゃう……！いくいくいくぅぅぅぅ――――っ！？": "去了，去了……要去了……！去了去了去了————！？", "くうあああああぁぁぁぁぁ――――っ！！": "咕嗚啊啊啊啊啊啊啊————！！", "激しい吐精がヘラクレスの肌を、中を汚してゆく。": "激烈的射精弄髒了赫拉克力士的肌膚，還有裏面。", "雄の匂いに全身が包まれ、ようやく満ち足りた瞬間であった。": "雄性的氣味包裹全身，終於滿足的瞬間。", "ああ……この匂い……そしてこの感覚……やっぱり、これだわ……セックスは……こうじゃないと……うふふ……": "啊啊……這個氣味……還有這個感覺……果然，就是這個……做愛……不這樣不行……嗚呼呼……", "はぁ……はぁ……ふたりとも、濃厚で力強くて、いやらしい男たちね……だけど……んふふ……まだ元気みたいね？": "哈啊……哈啊……你們兩個，都是濃厚又有力，下流的男人呢……但是……嗯呼呼……好像還很有精神呢？", "当然だ。なにせ久方ぶりのセックスだ。存分に楽しませてもらわないとな！": "當然了。畢竟好久沒有做愛了。得讓我好好享受纔行！", "その通りですな": "就是這樣", "良いわ、今度は交代してね……ヘレンの淫乱オマンコは、いろんなオチンポを味わいたいって言ってるのよ……": "好啊，這次換人了哦……海倫的淫亂小穴，說想要品嚐各種肉棒哦……", "今夜はあなたたちが、この疼きを満たしてよね……？尽きるまで、存分につきあってもらうわ。ふふっ……": "今晚就由你們來滿足我的飢渴吧……？我會讓你們陪我玩到精盡人亡的。呵呵……", "それから行為は延々と繰り返された。": "之後我們一直重複着性交行爲。", "その間もずっと、ヘラクレスの下腹部に記された淫紋は常に星のような強い輝きを放ち続けているのだった。": "在這期間，海克力士下腹部的淫紋也一直散發着如同星星般的強烈光芒。"}