{"人がいっぱい……なんか、みんな幸せそうだよね。ひとりぼっちなのはティンカだけか": "人好多……感覺大家都很幸福的樣子。只有汀可是孤身一人嗎", "アルター・ティンカ": "阿爾塔・汀可", "なに言ってんの～？　ひとりじゃないってば": "說什麼呢～？你不是一個人啦", "リア": "莉亞", "そうですよ。今日はこの４人でクリスマスプレゼントを見繕いに行く、って話になっているじゃないですか": "就是啊。今天不是說好4個人一起去挑選聖誕節禮物嗎", "ランスロット": "蘭斯洛特", "アルター・ティンカの悪い癖だぞ": "這是阿爾塔・汀可的壞毛病", "人間さん": "人類君", "う……わかってるってば。ちょっとカップルばっかりでうらやましくなっちゃったの！　それよりほら、ティンカのことはいいからプレゼントだってば": "嗚……我知道啦。只是看到到處都是情侶，有點羨慕而已！　別管汀可了，先選禮物吧", "で、誰に買うの？　イメージしてないと選びづらいよ": "要給誰買呢？沒有具體形象的話很難選哦", "あ、職場の仲間たちに買おうと思ってるんです。ボスにはあれがいいかなとか、ガラハッドにはあっちがいいかな、なんて考えたりして": "啊，我打算給職場的同事們買。比如給老闆買那個，給加拉哈德買那個之類的", "ちょっと待ったぁ！": "等一下！", "えっ？　な、なんですか？": "咦？怎，怎麼了？", "なんなの、その色気のないプレゼント選びは。男に買うんだ、男に": "你這禮物選得也太沒情調了吧。給男人買禮物，就該選男人喜歡的", "そう言われましても自分にそういう色っぽい話がないのはよくご存じじゃないですか": "你這麼說我也很無奈啊，你不是也很清楚我身邊沒有那種浪漫的事情嗎", "いや、そうなんだけどさ": "不，話是這麼說沒錯啦", "そういう私も娘たちへのプレゼントを選ぶつもりだし": "我也打算給女兒們買禮物", "まあ、それ言ったらペトラも……": "嗯，這麼說佩特拉也……", "やだやだ、絶対この海賊セットがほしいんだもん！": "不要不要，我絕對要這個海盜套裝！", "息子": "兒子", "ん？　なに、こんなとこで騒いで……": "嗯？怎麼了，在這裏吵什麼……", "いけません、帰りますよ": "不行，回家了", "母親": "母親", "やだい、やだい": "不要，不要", "はあ……もうダダこねるような年齢じゃないのに、恥ずかしいやつ": "哎……明明已經不是會鬧脾氣的年齡了，真是丟人", "絶対、海賊セットがほしいっ！　ぼく将来は海賊になるんだから！": "我絕對要海盜套裝！　因爲我將來要當海盜！", "は？　海賊？": "啊？海盜？", "ちょっと、アルター・ティンカさま。相手は赤の他人ですよ？": "等下，阿爾塔・汀可大人。對方可是陌生人啊？", "……わかってるって": "……我知道啦", "その夜遅く、商店街でダダをこねていた息子は、親が寝静まったところを見計らってリビングに入ると、映像スフィアを点灯させた。": "那天夜裏很晚的時候，在商店街鬧脾氣的兒子，趁着父母都睡着了偷偷溜進客廳，打開了影像絲菲亞。", "もちろん、性的な映像を見る目的なのだが――": "當然，目的是看色情影像——", "本当に悪い奴だね。海賊になりたいなんて言うから、ロクなやつじゃないと思ってたけど": "真是個壞傢伙。說想當海盜，我就知道你肯定不是什麼好東西", "うぁっ！？　お、お姉ちゃん誰！？": "嗚哇！？　大，大姐姐你是誰！？", "そんなにエロいことしたいなら、ティンカが手伝ってあげるよ": "那麼想做色色的事情的話，汀可來幫你吧", "言いながらアルター・ティンカは、彼の目の前で下着を脱ぐ。彼は、目の前に現れた、おそらくは生涯で初めて見るであろう割れ目に視線を奪われている。": "阿爾塔・汀可一邊說着，一邊在他面前脫下內褲。他被出現在眼前的，恐怕是這輩子第一次見到的裂縫奪走了視線。", "ほら、身体の力を抜いて……ティンカに任せて……": "來，放鬆身體……交給汀可吧……", "うあああっ！？　あっ、な、何するのっ、お姉ちゃん……っ！？": "嗚啊啊啊！？　啊，你，你要做什麼，大姐姐……！？", "いいから、ちょっとは静かにしなよ。たぶん朝まで起きないだろうけどさ": "別管了，稍微安靜點。雖然他們大概到早上都不會醒來", "はぁっ、あっ、あぁうっ、何このニオイ……っ、生臭いっていうか、でもちょっとチーズっぽいような……？": "哈啊，啊，啊嗚，這是什麼味道……好腥，但是又有點像千茲……？", "おまんこの匂いも知らないなんて、こんなやつが海賊を目指すとか言っちゃってるの、世も末だね": "連小穴的味道都不知道，這種傢伙居然說要當海盜，世界末日要到了吧", "ええっ、おまっ……！？": "哎哎，你……！？", "ティンカがさっきあんたの前で脱いだパンツを顔にかぶせてるの。もちろんナマのおまんこを顔に乗っけてやってもよかったんだけど……": "汀可把剛纔在你面前脫下的內褲蓋在你臉上了。當然也可以把小穴直接貼在你臉上……", "でも、そうするとほら……あんたのちんちん、しごいてあげらんないからさ……こうやって……": "但是，那樣的話……就不能幫你擼雞雞了……所以就這樣……", "はぁん！　そ、それ、なにっ、あぁっ、この感じ、手じゃない……もしかしてっ、あ、足っ？": "哈啊嗯！　那，那是，什麼，啊啊，這個感覺，不是手……難道是，啊，腳？", "あたり。気持ちいいでしょ？　ティンカ、器用だから": "答對了。很舒服吧？　汀可很靈巧的", "そんなぁっ、あっ、はぁっ！　よくわかんないけど、女の人にこんなことしてもらえるなんて、すごいチャンスなのにっ……": "怎麼這樣，啊，哈啊！　雖然不太清楚，但是能被女人做這種事情，明明是很難得的機會……", "お願いだよぉっ、普通にチンポをオマンコに挿れさせてぇっ！はぁっ、あっ、セックスさせてよぉっ": "求求你了，讓我正常地把雞巴插進小穴裏！哈啊，啊，讓我做愛啊", "生意気なこと言ってんじゃないよ。あんたはこれで充分なの。だって海賊を目指すなんていう悪い子なんだから": "別說那麼囂張的話。你這樣就足夠了。因爲你是想當海盜的壞孩子", "そんなっ、ああうっ！　足でしごかれるなんて、あんまりだよっ": "怎麼這樣，啊啊嗚！　居然用腳擼，太過分了", "だったら海賊なんて、もう忘れる！？　やめる！？": "那你就忘了海盜什麼的！？　放棄！？", "そ、それはやだぁっ、あっ、海賊になりたくて、毎日がんばってトレーニングだってしてるのにぃ……っ": "那，那不行，啊，我明明是想當海盜，每天都在努力訓練的……", "ふうん……！　思ったより強情なんだね。そんなに言うなら、そのトレーニングの成果を見せてもらっちゃおうかな": "嗯……！　比想象中還要倔強呢。既然你這麼說，那就讓我看看你訓練的成果吧", "アルター・ティンカは肉棒を擦る足の速度を上げていく。器用に、的確に弱いところを刺激ながらの摩擦に、彼は全身をびくつかせた。": "阿爾塔・汀可加快了摩擦肉棒的腳速。她靈巧而準確地刺激着敏感點，摩擦得他全身都顫抖起來。", "んふぅううあああぁぁ！？　やばい、やばいって、それぇ！　足でしごかれて、イッちゃうなんて、絶対やだよっ、あぁうっ！": "嗯呼嗚嗚啊啊啊啊啊！？　糟糕，糟糕了，那樣！　被腳擼着，射出來什麼的，絕對不要，啊啊嗚！", "トレーニングしてるんじゃなかったっけ？　んんー？": "你不是在訓練嗎？　嗯嗯——？", "筋トレとか走り込みだよっ、チンポを鍛えるトレーニングなんてっ、はぁっ、あっ、し、してないよぉ……！": "是肌肉訓練和跑步啊，鍛鍊雞巴的訓練什麼的，哈啊，啊，沒，沒有做過啊……！", "へえ。ほんとだ、全然使ってなさそうな色してるね。じゃあよかったじゃん、自分の手以外で射精できるの、嬉しいでしょ？": "哦。真的呢，看上去完全沒用過呢。那不是很好嗎，能用自己的手以外的東西射精，很開心吧？", "だってほら、こんなにティンカの中でびくびくして大暴れしてるんだよ。感じちゃうんだよね？　こんなところでしごかれちゃってさ": "因爲你看，它在汀可裏面一跳一跳地大鬧呢。有感覺了吧？　被在這種地方擼着", "ぶっちゃけ、きれいなわけでもないと思うよ？　今日ずっと買い物してて歩き通しだったし、シャワーとか浴びてないし": "說白了，我覺得這也不算乾淨哦？　今天一直買東西走來走去的，也沒有淋浴之類的", "もしかしたらちょっと匂っちゃうかもね？　パンツからするおまんこの匂いとは別にさ……でも、そんな足の裏で大事なちんちんしごかれても、感じちゃうんだもんね？": "說不定會有點味道呢？　和從內褲裏散發出來的肉穴的味道不一樣……但是，就算被用腳掌擼着重要的雞雞，也會有感覺呢？", "んんぁあう！　や、やだぁっ、ぼ、ぼくっ、海賊に、なるんだから……！": "嗯嗯啊啊嗚！　不，不要，我，我要，成爲，海賊啊……！", "強い海賊になるには、これくらい耐えなきゃだめなんだよ。ここでティンカにイカされるようなやつは、海賊にはなれません": "要成爲強大的海賊，這點程度必須忍耐住纔行哦。在這裏被汀可弄到射精的傢伙，是當不了海賊的", "そ、そんなっ、ああっ、で、でもっ、出ちゃいそう……っ！": "什，什麼，啊啊，但，但是，要出來了……！", "ほら、イッちゃえっ、海賊なんて目指すヤツは、こうやってティンカが退治してやるっ、ほらほら、イけぇっ！": "喂，射吧，汀可會像這樣，把以海賊爲目標的傢伙們收拾掉的，喂喂，射吧！", "あっ！　うわぁ、ん、はぁ……♪　いっぱい出たじゃん……！": "啊！　嗚哇，嗯，哈啊……♪　射了好多出來呢……！", "たまらず射精してしまう彼の表情は、どこか泣き出しそうでもあった。": "忍不住射精的他的表情，看上去有點像是要哭出來一樣。", "しかしアルター・ティンカは構わず、嬉しそうに彼の股間を肩越しに覗き込む。": "但是阿爾塔・汀可毫不在意，開心地轉過頭去窺視他的股間。", "あーあ、こんなにしちゃって……よわよわちんちんだね。海賊になんてなれっこないよ": "啊——啊，變成這樣了……真是軟弱的雞雞呢。是當不了海賊的哦", "う、うう……どうしてこんなことするの……？": "嗚，嗚嗚……爲什麼要這麼做……？", "道を踏み外さないように、ティンカが教えてあげてるんだよ。あんたには、海賊以外のまっとうな道を進む才能があるってこと": "爲了不讓你走歪路，汀可是在教你哦。你有除了海賊以外的正經道路的才能", "うん……ぼく、もう海賊はあきらめるよ……。今までトレーニングしてきたけど、こんな簡単にチンポが負けちゃうなんて": "嗯……我，已經放棄海賊了……雖然至今爲止都訓練過，但雞雞居然這麼簡單就輸了", "わかったらもう、お母さんを困らせたりしないこと。海賊も目指さないこと。ちゃんとお母さん孝行できる偉い子になるんだよ": "明白了的話，就不要再讓媽媽困擾了。也不要再以海賊爲目標了。要成爲能好好孝順媽媽的了不起的孩子哦", "うん、わかった……": "嗯，我知道了……", "よし、いい子だ。じゃあ最後に、本当に海賊のことを忘れるって誓いの気持ちを込めて、ザーメンだらけになったティンカの足、舐めてきれいにしてね？": "好，好孩子。那麼最後，帶着真的要忘記海賊的心情，把沾滿精液的汀可的腳，舔乾淨哦？", "ソファに座って足を組むティンカの前で、正座の姿勢で足裏を舐める。": "在坐在沙發上翹着二郎腿的汀可面前，以正坐的姿勢舔着腳底。", "そんな彼の股間ははちきれんばかりに膨らんでいた。": "他的股間膨脹得快要裂開了。", "翌朝、彼の部屋から海賊グッズがすべて撤去され、燃えるゴミに出されることとなるのだった。": "第二天早上，他的房間裏所有的海賊周邊都被撤走，被當成可燃垃圾扔掉了。"}