{"……人間さん。勝手にお邪魔しますね……よいしょ、と": "……人間君。我擅自進來打擾了……嘿咻", "ヘル": "赫爾", "どうしてここに……": "你怎麼在這裏……", "人間さん": "人間君", "読みたい本があるのよ。人間さんの部屋は明るすぎず、程よく暗くてちょうどいいから……本が読みやすいと思って来たの": "我有想看的書。人間君的房間不亮，暗得剛剛好……很適合讀書", "お兄さん、こんにちは～……って、あれ？　ヘルさんも来てたんですねぇ～。また本を読んでるんですか？": "兄長大人，你好～……咦？　赫爾小姐也來了啊～。又來看書了嗎？", "ヨルムンガンド": "約姆加德", "ええ、本を読んでいるときは落ち着くの……ふたりはお出掛けだったのかしら？": "是啊，看書的時候很平靜……你們是出去了嗎？", "私はいつも通り、森で鍛錬をしたあとで狩りに行っていました": "我和平時一樣，在森林裏鍛鍊之後去狩獵了", "ヴァナルガンド": "瓦爾特羅古", "ヨルちゃんはお散歩ついでに、お兄さんの顔を見に来ちゃいました～！今日も元気そうでなによりです♪": "約姆我散步的時候順便來看看哥哥了～！今天你看起來也很有精神，真是太好了♪", "ヴァンの日課は鍛錬と狩り……ヨルの日課はお散歩……部屋にこもっている私とは、正反対ね": "漢的日常是鍛鍊和狩獵……約姆的日常是散步……和一直窩在房間裏的我正好相反呢", "別に、外に出てなにかしなければいけないという決まりはないのですから、各々好きなことをやればいいと思いますよ": "反正也沒有規定一定要出去做什麼，我覺得大家做自己喜歡的事情就好了", "日課といえば最近もうひとつ……いえ、なんでもありません": "要說日常的話，最近還多了一件事……不，沒什麼", "え～、なになに？　お姉ちゃんが途中で言いかけて止めるなんて、怪しい～！ みんなには言えないことなのぉ？　だったら、ヨルちゃんにだけこーっそり教えて♪　誰にも言わないからぁ～": "嗯～什麼什麼？　姐姐話說到一半就停了，好可疑～！　是不能告訴大家的事情嗎？　那偷偷告訴約姆一個人吧♪　我不會告訴別人的～", "なんでもないと言っているでしょう。ただ言い間違えただけ。暑いのであまり引っ付かないで": "我不是說了沒什麼嗎。只是說錯了而已。天氣很熱，別貼着我", "ところでヴァン、今日は一体なにを狩ったの？": "話說回來，漢，你今天到底獵了什麼？", "イノシシです。大きなイノシシを仕留めました。街のレストランの人に頼まれたものなので、良いものが獲れてよかったです": "是野豬。我獵了一頭很大的野豬。是城裏的餐廳拜託我的，能獵到好東西真是太好了", "血抜きもしっかりしてあるので、レストランに行けば臭みのないおいしいジビエが食べられます。あそこの料理は……なかなかにおいしいです": "我已經把血放乾淨了，去餐廳的話就能喫到沒有腥味的美味野味。那裏的料理……相當好喫", "お姉ちゃんが褒めるなんて、よっぽどおいしいんだね。そうだ！今度よかったらみんなで食べに行こうよ～。 ヘルさんも、たまには日の光を浴びないと、顔からキノコ生えてきちゃいますよ？": "姐姐都這麼說了，肯定很好喫。對了！下次大家一起去喫吧～。 赫爾小姐也是，偶爾也要曬曬太陽，不然臉上會長蘑菇的哦？", "顔からキノコは……ちょっと、ううん、かなりご遠慮したいわね……": "長蘑菇……有點，不，是非常不想……", "それに、お腹と心が満たされたら……お姉ちゃんも秘密を暴露してくれる、かも？": "而且，填飽肚子之後……姐姐說不定也會說出祕密哦？", "変な期待はしないで": "別抱有奇怪的期待", "ま、秘密はともかく、ジビエは食べてみたいな。せっかくヴァンが獲ってきたんだし": "嗯，先不說祕密，我倒是想喫喫看野味。難得瓦納獵到了", "仕方ありません、今度行ったとき人数分の予約をしておきます。それでいいですね？": "沒辦法，下次去的時候我會按人數預約的。這樣可以了吧？", "発情期が訪れてからというもの、ヴァナルガンドは朝こっそりと人間さんの部屋に忍び込み、朝勃ちを見ながら自身のものを触るのが日課となっていた。": "自從進入發情期之後，瓦爾特羅古每天早上都會悄悄溜進人間君的房間，一邊看着晨勃一邊撫摸自己的傢伙。", "はぁ……っ、はぁっ、あ、人間さん……んぅっ、あ……っ、は、はふっ、早く終わらせ、なきゃ……あっ、起きちゃうかもしれない、のに……ぃっ、あ、あぁ……っ": "哈啊……哈啊，啊，人間君……嗯，啊……哈，哈嗚，必須快點結束……啊，不然，你可能會醒過來……啊，啊，啊……", "クリトリスの上で指を激しく動かし、ヴァナルガンドは甘い声を零していた。行為に夢中になっていて、気がつかなかったのが運の尽き。": "瓦爾特羅古的手指在陰蒂上激烈地動着，發出了甜美的聲音。沉迷於自慰而沒有注意到，真是走運。", "ベッドから起き上がった人間さんが、じっとその姿を見つめていた。": "人間君從牀上坐了起來，目不轉睛地盯着她。", "へ………ぁっ、あ、あ……っ！　人間さん、違う、これは……んぅっ、こ……これはぁ……っ": "呃……啊，啊，啊……！　人間君，不是，這是……嗯，這……這是……", "慌てて指を離し、首を横に振って言い訳をし始めるヴァナルガンド。": "瓦爾特羅古慌忙鬆開手指，搖着頭開始找藉口。", "言葉とは裏腹に露になった入口はヒクつき、男を誘っているようだった。": "與她所說的話相反，她裸露的入口在抽動着，彷彿在誘惑男人。", "ふっぇ、あ……っ、は、人間さん……？　な、なんですか、このポーズは……んぅっ、は、放してください……あっ、はぁ……っ": "呼，啊……哈，人間君……？　這，這個姿勢，是什麼意思……嗯，放，放開我……啊，哈……", "人間さんが私と繋がろう……などと、んぅっ、ふ……はぁっ、何を言って……あっ、ん……くぅっ、いま止めれば……特別に許してあげます、から……んんっ": "人間君想和我結合……什麼的，嗯，呼……哈，你在說什麼……啊，嗯……如果現在停下來……我可以特別原諒你……嗯嗯", "突如、背後から抱きかかえられたヴァナルガンドは、なんとか逃れようとするが――": "突然，瓦爾特羅古被從背後抱住，她試圖逃跑——", "は、ぁ……っ、んんっ、や、あそこに熱いの……あぅっ、あ、あたって……ます、く、ふ……ぅんっ、だ……めっ": "哈，啊……嗯嗯，呀，那裏，熱熱的……啊，碰到了……嗯，呼……嗯，不……行", "おちんちん、あてられるとぉ……あふっ、なにも考えられなくなっちゃ……ぅ、はふ……っ": "被肉棒，碰到的話……啊，就什麼都，不能思考了……呼，哈……", "ん、はぁ……はふ、ぁんっ……お前と、あっ、え、えっちすること……しかぁっ、あんっ、考えられな……ぃっ、ひんっ、だ……だめです、こんなの……んぁっ、こんなの……ぉっ": "嗯，哈……哈，嗯……只能，啊，想，想和你……做愛，啊，嗯……不行，這樣……嗯，這樣……", "無意識なのか、口ではだめと言いながら、身体を揺らし入口に肉棒をあてたり離したりを繰り返すヴァナルガンド。": "也許是無意識的，瓦爾特羅古嘴上說着不行，身體卻搖晃着，反覆將肉棒放在入口處又拿開。", "あっ……ぁっ、さっきまで弄ってた……からっ、んぅっ、ここ、敏感になって……ひぁっ、あ、は……っ、や、ど、どうしよう……んくぅっ、腰、動いちゃ……ぁ、あん……っ": "啊……啊，剛纔一直在玩弄……所以，嗯，這裏，變得敏感了……呀，啊，哈……呀，怎，怎麼辦……嗯，腰，動起來了……啊，啊……", "変、変……ですっ、あぁっ、いままでの発情期と……くっ、ふ、全然違う……んぁっ、あ、お前の匂いを嗅いだだけ、なの、にぃ……あっ、やぁ……っ、あ、んっ": "奇，奇怪……啊，和之前的發情期……呼，完全不一樣……嗯，啊，只是，聞到了你的味道……啊，呀……啊，嗯", "はぁっ、は……ん、く……ぅっ、クリトリスも、乳首も……ぉっ、あぁ、あっ、膨らんでる……ぅっ、あ、ひぁ……んっ": "哈，哈……嗯，呼……陰蒂和乳頭……啊，啊，都膨脹起來了……啊，呀……嗯", "普段冷静なヴァナルガンドの、自身のモノを使った自慰行為は激しさを増す一方だった。": "平時冷靜的瓦爾特羅古，用我的肉棒自慰的行爲越來越激烈。", "興奮を煽られ、流石にこちらももう我慢の限界だ。": "被她煽動了興奮，我也已經忍耐到極限了。", "ヴァナルガンドの脚を開き、一気に奥まで肉棒を突き入れる。": "我分開瓦爾特羅古的雙腿，一口氣將肉棒插到最深處。", "ん、あっ、あ……っ、おちんちん……挿入って……ぇっ、あぁんっ！奥、奥ぅっ、奥きたぁ……っ、あ、あ……っ！？": "嗯，啊，啊……肉棒……插進來了……啊，啊啊！裏面，裏面，插到裏面了……啊，啊……！？", "先の自慰行為もあり膣内はほぐれ、あっという間に子宮口へ先端が届いてしまった。": "因爲剛纔的自慰行爲，陰道已經放鬆，肉棒的前端一下子就到達了子宮口。", "入口から奥まで貪るように腰を動かすと、彼女の声は更に大きく、甘くなっていった。": "我從入口到深處貪婪地扭動腰部，她的聲音變得更加甜美。", "知らない、そこ……んぁっ、あっ、そこ、知らない……ぃっ！奥ぐりぐり、だめ……ぇっ、あ、んひぃ……っ！": "不知道，那裏……嗯啊，啊，那裏，不知道……！裏面被頂着，不行……啊，嗯噫……！", "や、やぁ……っ、挿入れたばかりなのに……あっ、イッちゃ、うぅ……ん、んくぅっ！": "不，不要……明明纔剛插進來……啊，要去了，嗚……嗯，嗯嗚！", "繋がったまま身体を震わせたヴァナルガンド。": "瓦爾特羅古的身體顫抖着。", "軽く達してしまった彼女の膣内で、これまでよりも更に激しくピストンを繰り返した。": "在她輕微高潮的陰道內，我比之前更加激烈地反覆抽插。", "はっ、あ、んひ……っ、だめぇ……んぁっ、あ、はぁ……っ、ん！い、いま、イッちゃった……から、んぅっ、少し休憩……休け……あぁっ、あん！": "哈，啊，嗯噫……不行……嗯啊，啊，哈……嗯！剛，剛剛，才高潮過……嗯，稍微休息一下……休息……啊，啊！", "や、ぁあ……っ、うなじ、ふぅって、しないで……ぇっ、んんっ！全身、敏感になっちゃってる……から、ぁっ、あぁ……っ！あ、頭……んぅっ、おかしくなりそ、う……っ": "不，啊啊……嗚，不要，突然，頂到那裏……嗯嗯！全身，都變得敏感了……啊，啊啊……！腦，腦袋……嗯，要變得奇怪了……", "快楽を追い求めるように、ヴァナルガンドはこちらの動きにあわせて腰を動かしていた。彼女の理性が飛びかけたところで、わざと突き上げるスピードを遅くする。": "瓦爾特羅古像是在追求快感一樣，配合着我的動作扭動着腰。在她快要失去理性的時候，我故意放慢了抽插的速度。", "んぇ、あ……っ、なんでぇ……んぅっ、く、ふぅ……っ、止まっちゃいやぁ、あんっ、休憩って言ったのは……嘘、だからぁっ、はぁ……っ": "嗯，啊……爲什麼……嗯，嗚……不要停下來，啊，說要休息……是騙人的，啊……", "おちんちん、いっぱいズボズボしてぇ……っ、ちょっと苦しいくらいが、いい、んっ、はぁ……っ、お前の好きなように、んぁっ、いっぱい……動いてぇ……っ！": "用肉棒，狠狠地抽插……稍微有點難受，纔好，嗯，啊……隨你喜歡，嗯，盡情地……動吧……！", "ようやく素直になったヴァナルガンドの膣内を、再び強く擦りあげていく。": "我再次用力摩擦起瓦爾特羅古終於變得坦率的陰道。", "あ、あっ！　あぁ……っ、おちんちん、すごいぃ……っ、ひぁんっ！熱くて、太いの、好き……好きぃっ、あ、あぁんっ！おちんちん、好きぃ……っ！": "啊，啊！啊……肉棒，好厲害……啊！又熱，又粗，喜歡……喜歡，啊，啊！喜歡肉棒……！", "下から子宮口を思いっきり突き上げると、その度に彼女の腰が跳ねるのがよく見えた。": "每次從下面狠狠地頂到子宮口，都能清楚地看到她的腰在跳動。", "結合部から飛び散る愛液が、行為の激しさを物語っていた。": "從結合處飛濺出來的愛液，說明了行爲的激烈程度。", "はひゃ、は……っ、はぅんっ！　んぁ、やぁあ……っ、さっきよりすごいの、すごいのきちゃうぅ……っ、ん、くぅ……っ！　んんっ！": "哈呀，哈……嗚，哈嗚嗯！　嗯啊，呀啊啊……嗚，比剛纔更厲害的，厲害的要來了……嗚，嗯，嗚……！　嗯嗯！", "ヴァナルガンドの膣壁が、強くうねりながら肉棒全体を包み込んでくる。": "瓦爾特羅古的陰道壁，一邊用力地蠕動着，一邊包裹住整根肉棒。", "その間をかき分けるようにして、何度も何度も彼女の膣内をこれまでより一層速く、強い力で行き来させていった。": "我像是要撥開陰道壁一樣，一次又一次地用比之前更快，更強的力量在她的陰道內來回抽插。", "あ、あひ……っ、ひんっ！　あ、や……ぁっ、あ、あぁっ、ら……めっ、あは、らめ、出ちゃ……あぁっ、出ちゃうぅ……おしっこ、でひゃ……ぁっ、あぁんんんっ！": "啊，啊噫……嗚，噫嗯！　啊，呀……啊，啊，啊啊，不……行，啊哈，不行，要漏出來了……啊啊，要漏出來了……尿尿，要漏出來了……啊，啊啊嗯嗯嗯！", "全身を大きく痙攣させ、勢いよく尿を漏らすヴァナルガンド。": "瓦爾特羅古全身劇烈地痙攣，尿液猛烈地噴湧而出。", "普段の気高さとはかけ離れた姿に我慢できず、彼女の膣奥へ熱い精液を注ぎ込むのだった。": "看到她那與平時的高貴氣質相去甚遠的樣子，我再也無法忍耐，將滾燙的精液注入了她的陰道深處。", "あ……はぁ、はぁ……っ、ん、でひゃった……ぁ、あ……んぅっ、お前の、前で……んぁっ、おしっこ、しちゃったぁ……ん、んん……っ": "啊……哈啊，哈啊……嗚，漏出來了……啊，啊……嗯嗚，在你的，面前……嗯啊，漏尿了……嗯，嗯嗯……", "人間さん……にも、はぁ……っ、床にも、いっぱいかかって……んぁっ、は、はぁ……っ、犬が縄張りで……マーキングした、みたいになってる……ん、く、ふぅぅ……っ": "人……類君，哈啊……嗚，地板上，也灑了一地……嗯啊，哈，哈啊……嗚，就像狗在自己的地盤上……做標記一樣……嗯，嗚，呼嗚嗚……", "ヴァナルガンドから解き放たれた尿は湯気を立て、独特の匂いをまき散らしていた。": "從瓦爾特羅古的尿道中噴湧而出的尿液冒着熱氣，散發出獨特的氣味。", "は、恥ずかしい……のに、んぅっ、解放感も、すごくて……ぇっ、はぁっ、ど、どうしよう……放尿えっち、クセになっちゃいそうです……んっ": "明明……很羞恥，嗯嗚，但是，解放感，也很強烈……誒，哈啊，怎，怎麼辦……放尿做愛，好像會上癮……嗯", "ヴァナルガンドさえ望むなら、何度でもしてあげようと思いながら、まだ硬さを保ったままの肉棒を彼女の膣に擦りつけ、２回戦目のお誘いをするのだった。": "我一邊想着只要瓦爾特羅古想要，無論多少次我都會滿足她，一邊用依然堅挺的肉棒摩擦着她的陰道，邀請她進行第二輪。"}