{"お兄さ～ん、暇を持て余してる可哀想なお兄さんのために、ヨルちゃんが遊びに来てあげましたよぉ～": "兄～哥～，爲了打發時間，約姆小妹妹來陪你玩了哦～", "ヨルムンガンド": "約姆加德", "正確には、私とヘルもいます。ヨルがどうしても人間さんと遊びたいと言うので、仕方なくついてきました": "具體來說，我和赫爾也來了。因爲約姆說無論如何都想和人類君玩，所以沒辦法，只好跟着來了", "ヴァナルガンド": "瓦爾特羅古", "明るい時間帯に外に出るのは、正直あまり気は乗らないけれど…… 遊び終わったあとに発酵食品をくれるという約束だから……": "雖然在白天外出，說實話我不是很情願……但是約好了玩完之後會給我發酵食品……", "ヘル": "赫爾", "も～、お姉ちゃん。正確にって言うならお兄さんとじゃなくて、 お兄さん”で”遊ぼうと思ってたって言わなきゃ～♪　くふふ♡": "姐～姐～，具體來說不是和哥哥玩，而是和“哥哥”玩纔對哦～♪　呵呵呵♡", "おい……なんか不安しかないんだが……。それにしても、どうして部屋にいるのがわかったんだ？": "喂……我怎麼感覺只有不安……話說回來，你們怎麼知道我在房間裏？", "人間さん": "人間君", "簡単な話です。私が人間さんの匂いを辿ってきただけのことですよ。鼻が利くので、これくらいどうってことはないです": "很簡單。我只是循着人類君的氣味找到這裏而已。我的鼻子很靈敏，這點小事不算什麼", "ヴァンの嗅覚は誰よりも鋭いのよ。森で出会った獲物は、決して逃がさない……狩人としての腕前も、一流なの。ね？": "汪的嗅覺比任何人都要敏銳。在森林裏遇到的獵物，絕對不會讓它逃走……作爲獵人的本領，也是一流的。對吧？", "ヘル、褒めてもなにも出ませんよ。それに……ヨルが持ち出してくれた人間さんのＴシャツが手元になければ、匂いを辿ることはできませんでしたから": "赫爾，就算你誇我，我也不會給你什麼好處的。而且……要不是約姆把人類君的Ｔ恤帶過來，我也沒辦法循着氣味找到這裏", "あれ～、お兄さん気づいてなかったんですか？ヨルちゃん、お兄さんの服を勝手にもらっちゃってたんですよ～♪": "咦～，哥哥你沒注意到嗎？小約姆把哥哥的衣服擅自拿走了哦～♪", "失くしたと思ってたよ……。手持ちが少ないんだから勘弁してくれ。なんのためにそんなことするんだ": "我還以爲弄丟了呢……我手頭的衣服已經不多了，饒了我吧。你爲什麼要這麼做？", "それはヒミツでーす♡": "這是祕密♡", "今日はたまたま人間さんが近くにいたから、すぐに探し出せましたが……もっと遠くから匂いを辿ろうと思ったら、きちんと人間さんの匂いを覚える必要があります。こんな風に――": "今天只是因爲人類君剛好在附近，所以才能馬上找到……如果要從更遠的地方循着氣味找到他，就必須好好記住人類君的氣味。就像這樣——", "すぅ……はぁ……っ、鼻から息を吸って肺の奥まで匂いを取り込むんですよ": "嗅……哈……從鼻子吸入氣味，然後吸到肺的深處", "あは、お姉ちゃん嗅ぎ方がえっち～♡みんなが見てる前で、お兄さんの首筋くんくん嗅いじゃうんだ～？ヨルちゃんもー、お姉ちゃんの匂い嗅いであげるね～♪　すん、すん♪": "啊哈，姐姐的嗅法好色哦～♡在大家面前，聞哥哥的脖子嗎～？小約姆也要聞聞姐姐的氣味哦～♪　嗅，嗅♪", "えっ！？　あ……っ、ちょ、ちょっと近いですよ、ヨル……っ、お前も、ニヤニヤしながらこっちを見ないでください……っ！氷漬けにしますよ！": "誒！？　啊……等，等一下，約姆，你靠得太近了……還有你，不要一邊笑一邊看着我……！我要把你凍成冰棍！", "美しい姉妹愛もいいけれど……誰か私に、はやく発酵食品をちょうだいよ……": "美麗的姐妹愛固然好……但誰能快點給我拿點發酵食品過來啊……", "……まったく、どうして私は朝から人間さんのところに来ているのでしょうね。まあ、匂いを辿って来ただけなのですけれど……": "……真是的，爲什麼我一大早就跑來人類君這裏了呢。雖然我也是循着氣味過來的……", "誰に言い訳するでもなく、ヴァナルガンドは部屋に入りながらぶつぶつと独り言ちていた。": "瓦爾特羅古自言自語着走進了房間。", "なるほど、匂いが濃いと思ったら……夢を見ながら興奮しているのですか？　ここ、大きくして……んっ、すん、すん……えっちな匂い、こんなにさせて……はぁ……っ": "原來如此，難怪氣味這麼濃……你一邊做夢一邊興奮了嗎？這裏，變大了……嗯，嗅，嗅……居然發出這麼色情的氣味……哈啊……", "ベッドの横にしゃがみ込み、勃ち上がった肉棒へ顔を近づけるヴァナルガンド。": "瓦爾特羅古蹲在牀邊，把臉湊近勃起的肉棒。", "だんだんと荒くなる呼吸は熱を帯び、ヴァナルガンド自身を興奮させる要因となっていた。": "她的呼吸越來越急促，帶着熱氣，讓她自己也興奮了起來。", "ああもう、お前が、はぁ……っ、お前が、いけないんですからね……っ": "啊啊真是的，都是你，哈啊……都是你，不好……", "ヴァナルガンドは下着をずらしながら、近くのテーブルの上に腰掛けた。": "瓦爾特羅古一邊脫下內褲，一邊坐在了旁邊的桌子上。", "う、ふぅ……っ、ん、普段ならこんなこと、なんともない……はず、なのに……はぁっ、は、発情期とは、厄介なもの……です、ね、んぅっ": "嗚，呼……嗯，平時的話，這種事，根本……不算什麼……哈啊，發，發情期，真是……麻煩，啊，嗯", "人間さんの匂い、嗅いだだけ……なのに……あぁっ、は、ふ……ぅっ、クリ、トリス……んぅっ、く、勃って……はぁっ、あ、あぅ、ふ……っ、ふぅぅ……っ": "只是，聞了聞……人類君的味道……啊啊，哈，呼……陰蒂，就……嗯，勃，勃起了……哈啊，啊，啊，呼……呼……", "足を開いたまま、指で敏感な芽を弄り始める。": "瓦爾特羅古張開雙腿，開始用手指玩弄敏感的陰蒂。", "部屋の持ち主が目を覚ませば、すぐに何をしているかバレてしまう距離感に、ヴァナルガンドは興奮を隠しきれない様子だった。": "房間的主人只要一醒來，馬上就會發現她在做什麼。瓦爾特羅古似乎無法掩飾自己的興奮。", "はぁ……あっ、ん、んん……っ、こ、声我慢……はぁっ、我慢しないと……んぁっ、は、んぐ……人間さんが起きちゃ……あっ、ん、はふ……っ": "哈啊……啊，嗯，嗯嗯……得，得忍住……哈啊，忍住聲音……嗯啊，哈，嗯咕……人類君會醒的……啊，嗯，哈呼……", "唇をぎゅっと噛み締めながらも、ヴァナルガンドは手を緩めない。": "瓦爾特羅古咬緊嘴脣，但手上的動作卻沒有停下。", "ぐりぐりとクリトリスを押し潰すような動きに、ヴァナルガンドの腰がびくりと跳ねた。": "瓦爾特羅古的腰猛地一跳，彷彿陰蒂被用力捏住一樣。", "あぁ、んっ、ここぎゅってするの、はぁ……んっ、好きぃ、あぁっ、はふ、ん……っ、ちょっと弄るだけで、人間さんのおちんちんみたいに膨らんじゃって、る……はぁっ、はぁ……んっ": "啊啊，嗯，這裏被捏住，哈啊……嗯，好舒服，啊啊，哈呼，嗯……只是稍微玩弄一下，就變得像人類君的肉棒一樣大了……哈啊，哈啊……嗯", "も、もし……んっ、はぁ……っ、もしいま起きたら……あっ、あぅっ、あの……固くなってる、ので、奥までズボズボされちゃうのでしょう、か……はふっ、ぅ、んんぅっ": "如果……嗯，哈啊……如果現在醒過來的話……啊，啊嗚，那個……變硬了，所以，會插到最裏面吧……哈呼，嗚，嗯嗯", "じっと目の前にある膨らみを見つめながら、手を激しく動かしていく。": "瓦爾特羅古一邊盯着眼前的隆起，一邊激烈地動着手。", "充血したクリトリスから伝わる刺激は強く、ヴァナルガンドは切ない声をあげていた。": "充血的陰蒂傳來的刺激很強，瓦爾特羅古發出了苦悶的聲音。", "人間さんの奥まで挿入れたらぁ……はぁっ、あ、ふ……っ、ど、どうなってしまうので、しょう……ね、あっ、あは……っ、んっ、ナカ切ない……んぅっ、切ない……よ、ぉ……っ": "如果插到人類君的最裏面的話……哈啊，啊，呼……會，會變成什麼樣呢……啊，啊哈……嗯，裏面好難受……嗯，好難受……哦……", "クリトリスを触っていた指がゆっくりと下に降りていく。": "撫摸陰蒂的手指慢慢往下移動。", "既に濡れた入口に指先が触れると、とうとう我慢できなくなったのか、ヴァナルガンドは一気に指を膣内へと挿入させた。": "指尖一碰到已經溼潤的入口，瓦爾特羅古似乎終於忍不住了，一口氣把手指插進了陰道里。", "あっ、あ……やっ、はぁ……っ、ん、んぅ……っ！　や、すご……ぃっ、ひ、ひぁ……っ、ナカ、ほぐれちゃってる……んぅっ、ふっ": "啊，啊……呀，哈啊……嗯，嗯……！呀，好厲害……噫，噫啊……裏面，被撐開了……嗯，呼", "濡れた音を立てながら、ヴァナルガンドは根元まで指を挿入れると、肩で大きく息を繰り返した。": "瓦爾特羅古一邊發出溼潤的聲音，一邊把手指插到根部，然後肩膀劇烈地起伏着。", "指、はぁ……っ、指、奥まで挿入って、あ、あぁ……っ、んっ、人間さんの前で、あ……っ、こんなの、こんなのぉ……っ、んんっ！": "手指，哈啊……手指，插到最裏面了，啊，啊啊……嗯，我在人類君面前，啊……做這種，這種事……嗯嗯！", "人間さん……の、匂い、嗅いでぇ、あっ、ひ……っ、ひんっ、朝勃ちした、おちんちん……見てぇ……っ、あぁ、んっ！馬鹿みたい、に、ズボズボしちゃう……の、ぉ……っ、あ、ふあぁ……んっ！": "嗅着人類君……的，氣味，啊，噫……噫嗯，看着，晨勃的，肉棒……啊啊，嗯！手指，就像笨蛋一樣，抽插個不停……啊，呼啊啊……嗯！", "膣内を激しく指で擦っていくヴァナルガンド。": "瓦爾特羅古激烈地用手指摩擦着陰道。", "奥から溢れてくる愛液が、指の動きにあわせて入口から周辺に飛び散り、てらてらと光っていた。": "從裏面溢出的愛液，隨着手指的動作從入口處飛濺到周圍，閃閃發光。", "この指が……んぅっ！　人間さんの指だったらもっと、奥まで届いたの、かな……はぁっ、あ、もっと奥欲しいぃ……んぁっ、奥、欲しいよ……ぉっ、はひ、ぃんっ": "如果是人類君……嗯！　如果是人類君的手指的話，應該能插到更裏面吧……哈啊，啊，我想要更裏面……嗯啊，我想要，更裏面……啊，哈噫，嗯", "はぁっ、あ、ぉ……くぅっ、ん、こんなとこ、誰にも見せられない……ぃっ、ひ、ふぅ……っ、ん！　いくら発情期だからって、ぇ、こんなの……え、えっちすぎる、んっ、あ……っ、ひぁ、ん……っ！": "哈啊，啊，哦……嗚，嗯，這種樣子，不能讓任何人看到……噫，噫，呼……嗯！　就算是發情期，這，這樣……太，太色情了，嗯，啊……噫啊，嗯……！", "涙目になりながら、ヴァナルガンドは指を何度も行き来させていた。": "瓦爾特羅古淚眼汪汪地讓手指來回抽插。", "舌を出し呼吸をする様は、どこか獣のようにも見えて、本能的に快楽を求めているのだというのがよくわかる。": "伸出舌頭呼吸的樣子，看起來就像野獸一樣，可以清楚地看出她正在本能地追求快樂。", "あへ、ぁ……っ、あぁ……んっ、くぅ、やぁ……っ、指、止まらない……あっ、あぅ……っ！　ナカ、ぐちゅぐちゅするの、止まらない……のっ、ひぁ、あ……んっ！": "啊嘿，啊……啊啊……嗯，嗚，呀……手指，停不下來……啊，啊嗚……！裏面，咕啾咕啾的，停不下來……噫啊，啊……嗯！", "あ、あっ、はふ……っ！　あ、ここ……ここ、気持ち……いぃっ、あんっ、は、はぁ……っ、人間さんっ、私もう、イク……からっ、あっ、そのまま……起きないで、あ……っ、あぁんっ！": "啊，啊，哈嗚……！啊，這裏……這裏，好舒服……啊嗯，哈，哈啊……人類君，我，要去了……啊，就這樣……不要起來，啊……啊啊嗯！", "ヴァナルガンドはこれまでよりも激しく指を動かし、ただただ快楽を追い求めていた。": "瓦爾特羅古比之前更激烈地動着手指，一味地追求着快樂。", "はひっ、はふ……っ、ん、あ、あぁ……っ！　だ、め……んんぅっ、あ、イク……はぁっ、イク、イクイク……ぅっ！　んんっ……！": "哈噫，哈嗚……嗯，啊，啊啊……！不，行……嗯嗯，啊，去了……哈啊，去了，去了去了……嗚！嗯嗯……！", "腰を動かし、全身を痙攣させながらヴァナルガンドはひとり、激しく果てていた。": "瓦爾特羅古扭動着腰，全身痙攣着，一個人激烈地高潮了。", "んへぁ……っ、はぁ、はぁ……っ、あふ、ぅ……んんっ、はぁ……っ、指ドロドロ……んぅっ、私のあそこの匂い、指に染み付いてる……はぁ……っ": "嗯嘿……哈啊，哈啊……啊嗚，嗚……嗯嗯，哈啊……手指黏糊糊的……嗯嗚，我的那裏，味道沾到手指上了……哈啊……", "指を鼻先に近づけて、ヴァナルガンドはその匂いを嗅いでいた。": "瓦爾特羅古把手指湊到鼻尖，聞着那個味道。", "人間さんは……んっ、お、起きてなさそうですね……よかった……": "人間君……嗯，好像，沒醒……太好了……", "はぁ、でもこれ……んぅっ、人間さんに内緒でするの、クセになりそう……ですね。この緊張感は、他では味わえませんから……": "哈啊，不過這個……嗯，瞞着人間君做，感覺……會上癮。這種緊張感，別處可體驗不到……", "さて、と、そろそろ戻らないと本当にバレてしまいますね。また今度……人間さんが眠っているときに、改めてお邪魔します": "好了，再不回去就真的要暴露了。下次……人間君睡着的時候，我再來打擾", "ヴァナルガンドはふぅと息をつき、近くにあったティッシュで指を拭った。": "瓦爾特羅古呼出一口氣，用旁邊的紙巾擦了擦手指。", "そして、何事もなかったかのような顔をして、部屋を出る準備をするのだった。": "然後，她一臉若無其事地準備離開房間。"}