{"人がいっぱい……なんか、みんな幸せそうだよね。ひとりぼっちなのはティンカだけか": "人好多……感觉大家都很幸福的样子。只有汀可是孤身一人吗", "アルター・ティンカ": "阿尔塔・汀可", "なに言ってんの～？　ひとりじゃないってば": "说什么呢～？你不是一个人啦", "リア": "莉亚", "そうですよ。今日はこの４人でクリスマスプレゼントを見繕いに行く、って話になっているじゃないですか": "就是啊。今天不是说好4个人一起去挑选圣诞节礼物吗", "ランスロット": "兰斯洛特", "アルター・ティンカの悪い癖だぞ": "这是阿尔塔・汀可的坏毛病", "人間さん": "人类君", "う……わかってるってば。ちょっとカップルばっかりでうらやましくなっちゃったの！　それよりほら、ティンカのことはいいからプレゼントだってば": "呜……我知道啦。只是看到到处都是情侣，有点羡慕而已！　别管汀可了，先选礼物吧", "で、誰に買うの？　イメージしてないと選びづらいよ": "要给谁买呢？没有具体形象的话很难选哦", "あ、職場の仲間たちに買おうと思ってるんです。ボスにはあれがいいかなとか、ガラハッドにはあっちがいいかな、なんて考えたりして": "啊，我打算给职场的同事们买。比如给老板买那个，给加拉哈德买那个之类的", "ちょっと待ったぁ！": "等一下！", "えっ？　な、なんですか？": "咦？怎，怎么了？", "なんなの、その色気のないプレゼント選びは。男に買うんだ、男に": "你这礼物选得也太没情调了吧。给男人买礼物，就该选男人喜欢的", "そう言われましても自分にそういう色っぽい話がないのはよくご存じじゃないですか": "你这么说我也很无奈啊，你不是也很清楚我身边没有那种浪漫的事情吗", "いや、そうなんだけどさ": "不，话是这么说没错啦", "そういう私も娘たちへのプレゼントを選ぶつもりだし": "我也打算给女儿们买礼物", "まあ、それ言ったらペトラも……": "嗯，这么说佩特拉也……", "やだやだ、絶対この海賊セットがほしいんだもん！": "不要不要，我绝对要这个海盗套装！", "息子": "儿子", "ん？　なに、こんなとこで騒いで……": "嗯？怎么了，在这里吵什么……", "いけません、帰りますよ": "不行，回家了", "母親": "母亲", "やだい、やだい": "不要，不要", "はあ……もうダダこねるような年齢じゃないのに、恥ずかしいやつ": "哎……明明已经不是会闹脾气的年龄了，真是丢人", "絶対、海賊セットがほしいっ！　ぼく将来は海賊になるんだから！": "我绝对要海盗套装！　因为我将来要当海盗！", "は？　海賊？": "啊？海盗？", "ちょっと、アルター・ティンカさま。相手は赤の他人ですよ？": "等下，阿尔塔・汀可大人。对方可是陌生人啊？", "……わかってるって": "……我知道啦", "その夜遅く、商店街でダダをこねていた息子は、親が寝静まったところを見計らってリビングに入ると、映像スフィアを点灯させた。": "那天夜里很晚的时候，在商店街闹脾气的儿子，趁着父母都睡着了偷偷溜进客厅，打开了影像丝菲亚。", "もちろん、性的な映像を見る目的なのだが――": "当然，目的是看色情影像——", "本当に悪い奴だね。海賊になりたいなんて言うから、ロクなやつじゃないと思ってたけど": "真是个坏家伙。说想当海盗，我就知道你肯定不是什么好东西", "うぁっ！？　お、お姉ちゃん誰！？": "呜哇！？　大，大姐姐你是谁！？", "そんなにエロいことしたいなら、ティンカが手伝ってあげるよ": "那么想做色色的事情的话，汀可来帮你吧", "言いながらアルター・ティンカは、彼の目の前で下着を脱ぐ。彼は、目の前に現れた、おそらくは生涯で初めて見るであろう割れ目に視線を奪われている。": "阿尔塔・汀可一边说着，一边在他面前脱下内裤。他被出现在眼前的，恐怕是这辈子第一次见到的裂缝夺走了视线。", "ほら、身体の力を抜いて……ティンカに任せて……": "来，放松身体……交给汀可吧……", "うあああっ！？　あっ、な、何するのっ、お姉ちゃん……っ！？": "呜啊啊啊！？　啊，你，你要做什么，大姐姐……！？", "いいから、ちょっとは静かにしなよ。たぶん朝まで起きないだろうけどさ": "别管了，稍微安静点。虽然他们大概到早上都不会醒来", "はぁっ、あっ、あぁうっ、何このニオイ……っ、生臭いっていうか、でもちょっとチーズっぽいような……？": "哈啊，啊，啊呜，这是什么味道……好腥，但是又有点像千兹……？", "おまんこの匂いも知らないなんて、こんなやつが海賊を目指すとか言っちゃってるの、世も末だね": "连小穴的味道都不知道，这种家伙居然说要当海盗，世界末日要到了吧", "ええっ、おまっ……！？": "哎哎，你……！？", "ティンカがさっきあんたの前で脱いだパンツを顔にかぶせてるの。もちろんナマのおまんこを顔に乗っけてやってもよかったんだけど……": "汀可把刚才在你面前脱下的内裤盖在你脸上了。当然也可以把小穴直接贴在你脸上……", "でも、そうするとほら……あんたのちんちん、しごいてあげらんないからさ……こうやって……": "但是，那样的话……就不能帮你撸鸡鸡了……所以就这样……", "はぁん！　そ、それ、なにっ、あぁっ、この感じ、手じゃない……もしかしてっ、あ、足っ？": "哈啊嗯！　那，那是，什么，啊啊，这个感觉，不是手……难道是，啊，脚？", "あたり。気持ちいいでしょ？　ティンカ、器用だから": "答对了。很舒服吧？　汀可很灵巧的", "そんなぁっ、あっ、はぁっ！　よくわかんないけど、女の人にこんなことしてもらえるなんて、すごいチャンスなのにっ……": "怎么这样，啊，哈啊！　虽然不太清楚，但是能被女人做这种事情，明明是很难得的机会……", "お願いだよぉっ、普通にチンポをオマンコに挿れさせてぇっ！はぁっ、あっ、セックスさせてよぉっ": "求求你了，让我正常地把鸡巴插进小穴里！哈啊，啊，让我做爱啊", "生意気なこと言ってんじゃないよ。あんたはこれで充分なの。だって海賊を目指すなんていう悪い子なんだから": "别说那么嚣张的话。你这样就足够了。因为你是想当海盗的坏孩子", "そんなっ、ああうっ！　足でしごかれるなんて、あんまりだよっ": "怎么这样，啊啊呜！　居然用脚撸，太过分了", "だったら海賊なんて、もう忘れる！？　やめる！？": "那你就忘了海盗什么的！？　放弃！？", "そ、それはやだぁっ、あっ、海賊になりたくて、毎日がんばってトレーニングだってしてるのにぃ……っ": "那，那不行，啊，我明明是想当海盗，每天都在努力训练的……", "ふうん……！　思ったより強情なんだね。そんなに言うなら、そのトレーニングの成果を見せてもらっちゃおうかな": "嗯……！　比想象中还要倔强呢。既然你这么说，那就让我看看你训练的成果吧", "アルター・ティンカは肉棒を擦る足の速度を上げていく。器用に、的確に弱いところを刺激ながらの摩擦に、彼は全身をびくつかせた。": "阿尔塔・汀可加快了摩擦肉棒的脚速。她灵巧而准确地刺激着敏感点，摩擦得他全身都颤抖起来。", "んふぅううあああぁぁ！？　やばい、やばいって、それぇ！　足でしごかれて、イッちゃうなんて、絶対やだよっ、あぁうっ！": "嗯呼呜呜啊啊啊啊啊！？　糟糕，糟糕了，那样！　被脚撸着，射出来什么的，绝对不要，啊啊呜！", "トレーニングしてるんじゃなかったっけ？　んんー？": "你不是在训练吗？　嗯嗯——？", "筋トレとか走り込みだよっ、チンポを鍛えるトレーニングなんてっ、はぁっ、あっ、し、してないよぉ……！": "是肌肉训练和跑步啊，锻炼鸡巴的训练什么的，哈啊，啊，没，没有做过啊……！", "へえ。ほんとだ、全然使ってなさそうな色してるね。じゃあよかったじゃん、自分の手以外で射精できるの、嬉しいでしょ？": "哦。真的呢，看上去完全没用过呢。那不是很好吗，能用自己的手以外的东西射精，很开心吧？", "だってほら、こんなにティンカの中でびくびくして大暴れしてるんだよ。感じちゃうんだよね？　こんなところでしごかれちゃってさ": "因为你看，它在汀可里面一跳一跳地大闹呢。有感觉了吧？　被在这种地方撸着", "ぶっちゃけ、きれいなわけでもないと思うよ？　今日ずっと買い物してて歩き通しだったし、シャワーとか浴びてないし": "说白了，我觉得这也不算干净哦？　今天一直买东西走来走去的，也没有淋浴之类的", "もしかしたらちょっと匂っちゃうかもね？　パンツからするおまんこの匂いとは別にさ……でも、そんな足の裏で大事なちんちんしごかれても、感じちゃうんだもんね？": "说不定会有点味道呢？　和从内裤里散发出来的肉穴的味道不一样……但是，就算被用脚掌撸着重要的鸡鸡，也会有感觉呢？", "んんぁあう！　や、やだぁっ、ぼ、ぼくっ、海賊に、なるんだから……！": "嗯嗯啊啊呜！　不，不要，我，我要，成为，海贼啊……！", "強い海賊になるには、これくらい耐えなきゃだめなんだよ。ここでティンカにイカされるようなやつは、海賊にはなれません": "要成为强大的海贼，这点程度必须忍耐住才行哦。在这里被汀可弄到射精的家伙，是当不了海贼的", "そ、そんなっ、ああっ、で、でもっ、出ちゃいそう……っ！": "什，什么，啊啊，但，但是，要出来了……！", "ほら、イッちゃえっ、海賊なんて目指すヤツは、こうやってティンカが退治してやるっ、ほらほら、イけぇっ！": "喂，射吧，汀可会像这样，把以海贼为目标的家伙们收拾掉的，喂喂，射吧！", "あっ！　うわぁ、ん、はぁ……♪　いっぱい出たじゃん……！": "啊！　呜哇，嗯，哈啊……♪　射了好多出来呢……！", "たまらず射精してしまう彼の表情は、どこか泣き出しそうでもあった。": "忍不住射精的他的表情，看上去有点像是要哭出来一样。", "しかしアルター・ティンカは構わず、嬉しそうに彼の股間を肩越しに覗き込む。": "但是阿尔塔・汀可毫不在意，开心地转过头去窥视他的股间。", "あーあ、こんなにしちゃって……よわよわちんちんだね。海賊になんてなれっこないよ": "啊——啊，变成这样了……真是软弱的鸡鸡呢。是当不了海贼的哦", "う、うう……どうしてこんなことするの……？": "呜，呜呜……为什么要这么做……？", "道を踏み外さないように、ティンカが教えてあげてるんだよ。あんたには、海賊以外のまっとうな道を進む才能があるってこと": "为了不让你走歪路，汀可是在教你哦。你有除了海贼以外的正经道路的才能", "うん……ぼく、もう海賊はあきらめるよ……。今までトレーニングしてきたけど、こんな簡単にチンポが負けちゃうなんて": "嗯……我，已经放弃海贼了……虽然至今为止都训练过，但鸡鸡居然这么简单就输了", "わかったらもう、お母さんを困らせたりしないこと。海賊も目指さないこと。ちゃんとお母さん孝行できる偉い子になるんだよ": "明白了的话，就不要再让妈妈困扰了。也不要再以海贼为目标了。要成为能好好孝顺妈妈的了不起的孩子哦", "うん、わかった……": "嗯，我知道了……", "よし、いい子だ。じゃあ最後に、本当に海賊のことを忘れるって誓いの気持ちを込めて、ザーメンだらけになったティンカの足、舐めてきれいにしてね？": "好，好孩子。那么最后，带着真的要忘记海贼的心情，把沾满精液的汀可的脚，舔干净哦？", "ソファに座って足を組むティンカの前で、正座の姿勢で足裏を舐める。": "在坐在沙发上翘着二郎腿的汀可面前，以正坐的姿势舔着脚底。", "そんな彼の股間ははちきれんばかりに膨らんでいた。": "他的股间膨胀得快要裂开了。", "翌朝、彼の部屋から海賊グッズがすべて撤去され、燃えるゴミに出されることとなるのだった。": "第二天早上，他的房间里所有的海贼周边都被撤走，被当成可燃垃圾扔掉了。"}