{"……人間さん。勝手にお邪魔しますね……よいしょ、と": "……人間君。我擅自进来打扰了……嘿咻", "ヘル": "赫爾", "どうしてここに……": "你怎么在这里……", "人間さん": "人間君", "読みたい本があるのよ。人間さんの部屋は明るすぎず、程よく暗くてちょうどいいから……本が読みやすいと思って来たの": "我有想看的书。人間君的房间不亮，暗得刚刚好……很适合读书", "お兄さん、こんにちは～……って、あれ？　ヘルさんも来てたんですねぇ～。また本を読んでるんですか？": "兄长大人，你好～……咦？　赫尔小姐也来了啊～。又来看书了吗？", "ヨルムンガンド": "约姆加德", "ええ、本を読んでいるときは落ち着くの……ふたりはお出掛けだったのかしら？": "是啊，看书的时候很平静……你们是出去了吗？", "私はいつも通り、森で鍛錬をしたあとで狩りに行っていました": "我和平时一样，在森林里锻炼之后去狩猎了", "ヴァナルガンド": "瓦尔特罗古", "ヨルちゃんはお散歩ついでに、お兄さんの顔を見に来ちゃいました～！今日も元気そうでなによりです♪": "约姆我散步的时候顺便来看看哥哥了～！今天你看起来也很有精神，真是太好了♪", "ヴァンの日課は鍛錬と狩り……ヨルの日課はお散歩……部屋にこもっている私とは、正反対ね": "汉的日常是锻炼和狩猎……约姆的日常是散步……和一直窝在房间里的我正好相反呢", "別に、外に出てなにかしなければいけないという決まりはないのですから、各々好きなことをやればいいと思いますよ": "反正也没有规定一定要出去做什么，我觉得大家做自己喜欢的事情就好了", "日課といえば最近もうひとつ……いえ、なんでもありません": "要说日常的话，最近还多了一件事……不，没什么", "え～、なになに？　お姉ちゃんが途中で言いかけて止めるなんて、怪しい～！ みんなには言えないことなのぉ？　だったら、ヨルちゃんにだけこーっそり教えて♪　誰にも言わないからぁ～": "嗯～什么什么？　姐姐话说到一半就停了，好可疑～！　是不能告诉大家的事情吗？　那偷偷告诉约姆一个人吧♪　我不会告诉别人的～", "なんでもないと言っているでしょう。ただ言い間違えただけ。暑いのであまり引っ付かないで": "我不是说了没什么吗。只是说错了而已。天气很热，别贴着我", "ところでヴァン、今日は一体なにを狩ったの？": "话说回来，汉，你今天到底猎了什么？", "イノシシです。大きなイノシシを仕留めました。街のレストランの人に頼まれたものなので、良いものが獲れてよかったです": "是野猪。我猎了一头很大的野猪。是城里的餐厅拜托我的，能猎到好东西真是太好了", "血抜きもしっかりしてあるので、レストランに行けば臭みのないおいしいジビエが食べられます。あそこの料理は……なかなかにおいしいです": "我已经把血放干净了，去餐厅的话就能吃到没有腥味的美味野味。那里的料理……相当好吃", "お姉ちゃんが褒めるなんて、よっぽどおいしいんだね。そうだ！今度よかったらみんなで食べに行こうよ～。 ヘルさんも、たまには日の光を浴びないと、顔からキノコ生えてきちゃいますよ？": "姐姐都这么说了，肯定很好吃。对了！下次大家一起去吃吧～。 赫尔小姐也是，偶尔也要晒晒太阳，不然脸上会长蘑菇的哦？", "顔からキノコは……ちょっと、ううん、かなりご遠慮したいわね……": "长蘑菇……有点，不，是非常不想……", "それに、お腹と心が満たされたら……お姉ちゃんも秘密を暴露してくれる、かも？": "而且，填饱肚子之后……姐姐说不定也会说出秘密哦？", "変な期待はしないで": "别抱有奇怪的期待", "ま、秘密はともかく、ジビエは食べてみたいな。せっかくヴァンが獲ってきたんだし": "嗯，先不说秘密，我倒是想吃吃看野味。难得瓦纳猎到了", "仕方ありません、今度行ったとき人数分の予約をしておきます。それでいいですね？": "没办法，下次去的时候我会按人数预约的。这样可以了吧？", "発情期が訪れてからというもの、ヴァナルガンドは朝こっそりと人間さんの部屋に忍び込み、朝勃ちを見ながら自身のものを触るのが日課となっていた。": "自从进入发情期之后，瓦尔特罗古每天早上都会悄悄溜进人間君的房间，一边看着晨勃一边抚摸自己的家伙。", "はぁ……っ、はぁっ、あ、人間さん……んぅっ、あ……っ、は、はふっ、早く終わらせ、なきゃ……あっ、起きちゃうかもしれない、のに……ぃっ、あ、あぁ……っ": "哈啊……哈啊，啊，人間君……嗯，啊……哈，哈呜，必须快点结束……啊，不然，你可能会醒过来……啊，啊，啊……", "クリトリスの上で指を激しく動かし、ヴァナルガンドは甘い声を零していた。行為に夢中になっていて、気がつかなかったのが運の尽き。": "瓦尔特罗古的手指在阴蒂上激烈地动着，发出了甜美的声音。沉迷于自慰而没有注意到，真是走运。", "ベッドから起き上がった人間さんが、じっとその姿を見つめていた。": "人間君从床上坐了起来，目不转睛地盯着她。", "へ………ぁっ、あ、あ……っ！　人間さん、違う、これは……んぅっ、こ……これはぁ……っ": "呃……啊，啊，啊……！　人間君，不是，这是……嗯，这……这是……", "慌てて指を離し、首を横に振って言い訳をし始めるヴァナルガンド。": "瓦尔特罗古慌忙松开手指，摇着头开始找借口。", "言葉とは裏腹に露になった入口はヒクつき、男を誘っているようだった。": "与她所说的话相反，她裸露的入口在抽动着，仿佛在诱惑男人。", "ふっぇ、あ……っ、は、人間さん……？　な、なんですか、このポーズは……んぅっ、は、放してください……あっ、はぁ……っ": "呼，啊……哈，人間君……？　这，这个姿势，是什么意思……嗯，放，放开我……啊，哈……", "人間さんが私と繋がろう……などと、んぅっ、ふ……はぁっ、何を言って……あっ、ん……くぅっ、いま止めれば……特別に許してあげます、から……んんっ": "人間君想和我结合……什么的，嗯，呼……哈，你在说什么……啊，嗯……如果现在停下来……我可以特别原谅你……嗯嗯", "突如、背後から抱きかかえられたヴァナルガンドは、なんとか逃れようとするが――": "突然，瓦尔特罗古被从背后抱住，她试图逃跑——", "は、ぁ……っ、んんっ、や、あそこに熱いの……あぅっ、あ、あたって……ます、く、ふ……ぅんっ、だ……めっ": "哈，啊……嗯嗯，呀，那里，热热的……啊，碰到了……嗯，呼……嗯，不……行", "おちんちん、あてられるとぉ……あふっ、なにも考えられなくなっちゃ……ぅ、はふ……っ": "被肉棒，碰到的话……啊，就什么都，不能思考了……呼，哈……", "ん、はぁ……はふ、ぁんっ……お前と、あっ、え、えっちすること……しかぁっ、あんっ、考えられな……ぃっ、ひんっ、だ……だめです、こんなの……んぁっ、こんなの……ぉっ": "嗯，哈……哈，嗯……只能，啊，想，想和你……做爱，啊，嗯……不行，这样……嗯，这样……", "無意識なのか、口ではだめと言いながら、身体を揺らし入口に肉棒をあてたり離したりを繰り返すヴァナルガンド。": "也许是无意识的，瓦尔特罗古嘴上说着不行，身体却摇晃着，反复将肉棒放在入口处又拿开。", "あっ……ぁっ、さっきまで弄ってた……からっ、んぅっ、ここ、敏感になって……ひぁっ、あ、は……っ、や、ど、どうしよう……んくぅっ、腰、動いちゃ……ぁ、あん……っ": "啊……啊，刚才一直在玩弄……所以，嗯，这里，变得敏感了……呀，啊，哈……呀，怎，怎么办……嗯，腰，动起来了……啊，啊……", "変、変……ですっ、あぁっ、いままでの発情期と……くっ、ふ、全然違う……んぁっ、あ、お前の匂いを嗅いだだけ、なの、にぃ……あっ、やぁ……っ、あ、んっ": "奇，奇怪……啊，和之前的发情期……呼，完全不一样……嗯，啊，只是，闻到了你的味道……啊，呀……啊，嗯", "はぁっ、は……ん、く……ぅっ、クリトリスも、乳首も……ぉっ、あぁ、あっ、膨らんでる……ぅっ、あ、ひぁ……んっ": "哈，哈……嗯，呼……阴蒂和乳头……啊，啊，都膨胀起来了……啊，呀……嗯", "普段冷静なヴァナルガンドの、自身のモノを使った自慰行為は激しさを増す一方だった。": "平时冷静的瓦尔特罗古，用我的肉棒自慰的行为越来越激烈。", "興奮を煽られ、流石にこちらももう我慢の限界だ。": "被她煽动了兴奋，我也已经忍耐到极限了。", "ヴァナルガンドの脚を開き、一気に奥まで肉棒を突き入れる。": "我分开瓦尔特罗古的双腿，一口气将肉棒插到最深处。", "ん、あっ、あ……っ、おちんちん……挿入って……ぇっ、あぁんっ！奥、奥ぅっ、奥きたぁ……っ、あ、あ……っ！？": "嗯，啊，啊……肉棒……插进来了……啊，啊啊！里面，里面，插到里面了……啊，啊……！？", "先の自慰行為もあり膣内はほぐれ、あっという間に子宮口へ先端が届いてしまった。": "因为刚才的自慰行为，阴道已经放松，肉棒的前端一下子就到达了子宫口。", "入口から奥まで貪るように腰を動かすと、彼女の声は更に大きく、甘くなっていった。": "我从入口到深处贪婪地扭动腰部，她的声音变得更加甜美。", "知らない、そこ……んぁっ、あっ、そこ、知らない……ぃっ！奥ぐりぐり、だめ……ぇっ、あ、んひぃ……っ！": "不知道，那里……嗯啊，啊，那里，不知道……！里面被顶着，不行……啊，嗯噫……！", "や、やぁ……っ、挿入れたばかりなのに……あっ、イッちゃ、うぅ……ん、んくぅっ！": "不，不要……明明才刚插进来……啊，要去了，呜……嗯，嗯呜！", "繋がったまま身体を震わせたヴァナルガンド。": "瓦尔特罗古的身体颤抖着。", "軽く達してしまった彼女の膣内で、これまでよりも更に激しくピストンを繰り返した。": "在她轻微高潮的阴道内，我比之前更加激烈地反复抽插。", "はっ、あ、んひ……っ、だめぇ……んぁっ、あ、はぁ……っ、ん！い、いま、イッちゃった……から、んぅっ、少し休憩……休け……あぁっ、あん！": "哈，啊，嗯噫……不行……嗯啊，啊，哈……嗯！刚，刚刚，才高潮过……嗯，稍微休息一下……休息……啊，啊！", "や、ぁあ……っ、うなじ、ふぅって、しないで……ぇっ、んんっ！全身、敏感になっちゃってる……から、ぁっ、あぁ……っ！あ、頭……んぅっ、おかしくなりそ、う……っ": "不，啊啊……呜，不要，突然，顶到那里……嗯嗯！全身，都变得敏感了……啊，啊啊……！脑，脑袋……嗯，要变得奇怪了……", "快楽を追い求めるように、ヴァナルガンドはこちらの動きにあわせて腰を動かしていた。彼女の理性が飛びかけたところで、わざと突き上げるスピードを遅くする。": "瓦尔特罗古像是在追求快感一样，配合着我的动作扭动着腰。在她快要失去理性的时候，我故意放慢了抽插的速度。", "んぇ、あ……っ、なんでぇ……んぅっ、く、ふぅ……っ、止まっちゃいやぁ、あんっ、休憩って言ったのは……嘘、だからぁっ、はぁ……っ": "嗯，啊……为什么……嗯，呜……不要停下来，啊，说要休息……是骗人的，啊……", "おちんちん、いっぱいズボズボしてぇ……っ、ちょっと苦しいくらいが、いい、んっ、はぁ……っ、お前の好きなように、んぁっ、いっぱい……動いてぇ……っ！": "用肉棒，狠狠地抽插……稍微有点难受，才好，嗯，啊……随你喜欢，嗯，尽情地……动吧……！", "ようやく素直になったヴァナルガンドの膣内を、再び強く擦りあげていく。": "我再次用力摩擦起瓦尔特罗古终于变得坦率的阴道。", "あ、あっ！　あぁ……っ、おちんちん、すごいぃ……っ、ひぁんっ！熱くて、太いの、好き……好きぃっ、あ、あぁんっ！おちんちん、好きぃ……っ！": "啊，啊！啊……肉棒，好厉害……啊！又热，又粗，喜欢……喜欢，啊，啊！喜欢肉棒……！", "下から子宮口を思いっきり突き上げると、その度に彼女の腰が跳ねるのがよく見えた。": "每次从下面狠狠地顶到子宫口，都能清楚地看到她的腰在跳动。", "結合部から飛び散る愛液が、行為の激しさを物語っていた。": "从结合处飞溅出来的爱液，说明了行为的激烈程度。", "はひゃ、は……っ、はぅんっ！　んぁ、やぁあ……っ、さっきよりすごいの、すごいのきちゃうぅ……っ、ん、くぅ……っ！　んんっ！": "哈呀，哈……呜，哈呜嗯！　嗯啊，呀啊啊……呜，比刚才更厉害的，厉害的要来了……呜，嗯，呜……！　嗯嗯！", "ヴァナルガンドの膣壁が、強くうねりながら肉棒全体を包み込んでくる。": "瓦尔特罗古的阴道壁，一边用力地蠕动着，一边包裹住整根肉棒。", "その間をかき分けるようにして、何度も何度も彼女の膣内をこれまでより一層速く、強い力で行き来させていった。": "我像是要拨开阴道壁一样，一次又一次地用比之前更快，更强的力量在她的阴道内来回抽插。", "あ、あひ……っ、ひんっ！　あ、や……ぁっ、あ、あぁっ、ら……めっ、あは、らめ、出ちゃ……あぁっ、出ちゃうぅ……おしっこ、でひゃ……ぁっ、あぁんんんっ！": "啊，啊噫……呜，噫嗯！　啊，呀……啊，啊，啊啊，不……行，啊哈，不行，要漏出来了……啊啊，要漏出来了……尿尿，要漏出来了……啊，啊啊嗯嗯嗯！", "全身を大きく痙攣させ、勢いよく尿を漏らすヴァナルガンド。": "瓦尔特罗古全身剧烈地痉挛，尿液猛烈地喷涌而出。", "普段の気高さとはかけ離れた姿に我慢できず、彼女の膣奥へ熱い精液を注ぎ込むのだった。": "看到她那与平时的高贵气质相去甚远的样子，我再也无法忍耐，将滚烫的精液注入了她的阴道深处。", "あ……はぁ、はぁ……っ、ん、でひゃった……ぁ、あ……んぅっ、お前の、前で……んぁっ、おしっこ、しちゃったぁ……ん、んん……っ": "啊……哈啊，哈啊……呜，漏出来了……啊，啊……嗯呜，在你的，面前……嗯啊，漏尿了……嗯，嗯嗯……", "人間さん……にも、はぁ……っ、床にも、いっぱいかかって……んぁっ、は、はぁ……っ、犬が縄張りで……マーキングした、みたいになってる……ん、く、ふぅぅ……っ": "人……类君，哈啊……呜，地板上，也洒了一地……嗯啊，哈，哈啊……呜，就像狗在自己的地盘上……做标记一样……嗯，呜，呼呜呜……", "ヴァナルガンドから解き放たれた尿は湯気を立て、独特の匂いをまき散らしていた。": "从瓦尔特罗古的尿道中喷涌而出的尿液冒着热气，散发出独特的气味。", "は、恥ずかしい……のに、んぅっ、解放感も、すごくて……ぇっ、はぁっ、ど、どうしよう……放尿えっち、クセになっちゃいそうです……んっ": "明明……很羞耻，嗯呜，但是，解放感，也很强烈……诶，哈啊，怎，怎么办……放尿做爱，好像会上瘾……嗯", "ヴァナルガンドさえ望むなら、何度でもしてあげようと思いながら、まだ硬さを保ったままの肉棒を彼女の膣に擦りつけ、２回戦目のお誘いをするのだった。": "我一边想着只要瓦尔特罗古想要，无论多少次我都会满足她，一边用依然坚挺的肉棒摩擦着她的阴道，邀请她进行第二轮。"}