{"では、みなさん……プレゼントは行き渡りましたでしょうか？そもそも、クリスマスにおけるプレゼントの交換と申しますのは――": "那么，各位……礼物都拿到了吗？说起来，圣诞节交换礼物的习俗——", "ランスロット": "兰斯洛特", "やれやれ……それくらいにしておきな。長い話は、年寄りの専売特許だよ。ねぇ、リア？": "哎呀哎呀……别再说了。长篇大论是老年人的专利。对吧，莉亚？", "シャペロン": "夏佩洛", "まぁ、同意はしないけど、待ちくたびれたね。ぱっぱと中を見させてもらうよ。どれどれ……": "嗯，虽然我不同意，但我也等不及了。让我赶紧看看里面是什么吧。我看看……", "リア": "莉亚", "それは、セーターですか。手編みですか？　手の込んだプレゼントでありますね。いったい、どなたの……": "那是毛衣吗？是手织的吗？真是精心准备的礼物啊。到底是谁……", "あたしだよ。魔法も編み込んであるからね。防寒効果はバツグンさ": "是我啊。我还编入了魔法呢。防寒效果超群的", "それはいいんだけど……このデザインだといかにもおばあちゃんだねぇ……": "虽然这礼物不错……但这设计怎么看都像是老奶奶穿的……", "はいはい、贅沢言うもんじゃないよ。部屋着にでもしといておくれ": "好啦好啦，别挑三拣四的。就当是居家服吧", "では、自分も失礼して……。むぅ、これは寝袋？": "那我也来……嗯，这是睡袋？", "それは、私からだよ。あはは、張り込みにもってこいじゃない？": "那是我送的。啊哈哈，不是正好适合埋伏的时候用吗？", "なるほど……それは役に立ちそうですな。ありがたく使わせていただきます": "原来如此……这礼物确实很有用。我会心怀感激地使用的", "さてさて、あたしのも見てみようかねぇ……。ん……んんっ！？　こ、これは……": "那我也来看看我的礼物……嗯……嗯嗯！？　这，这是……", "（これは、あっちのオモチャってやつじゃないのかい？こんなもの、みんなに見せちまったら、いい歳して恥をかいちまうよ）": "（这不就是所谓的“玩具”吗？要是被大家看到这种东西，我这把年纪了可就太丢人了）", "どうしたの？　顔が赤いよ": "怎么了？　你脸好红啊", "な、なんでもないよ……。はは、暖炉の近くで少しのぼせただけだよ": "没，没什么……哈哈，只是在暖炉旁边待久了，有点热而已", "シャペロンさま、プレゼントの中身はなんだったのですか？": "夏佩洛大人，您送的礼物是什么？", "あ～、いやぁ……。あたしのことは、いいんだよ……。ほら、みんなもどんどん開けていこうじゃないか？　ねぇ？": "啊～，这个嘛……我的礼物就不用在意了……来，大家也快点打开礼物吧？　好吗？", "おっ、人間さん……それはなに？ふ～ん、ハート型のネックレスねぇ……": "哦，人间君……这是什么？嗯～，心形项链啊……", "そ、それは自分です。クリスマスプレゼントの定番……そう、雑誌に書いてありましたが、まずかったでしょうか……": "那，那是我送的。圣诞节礼物的经典选择……没错，杂志上是这么写的，难道有什么不妥吗……", "まぁ、いいじゃないか。なにが当たるかのお楽しみなんだ……そうだね、人間さん": "嗯，挺好的啊。不知道会抽到什么，想想就期待……对吧，人间君", "まったく、こんなモノを入れるなんてどういうつもりだい？危うく大勢の前で恥をかくところだったじゃないか": "真是的，你到底想干什么？居然把这种东西放进去，差点就让我在大庭广众之下出丑了", "パーティー後に片付け要員として居残りを命じられたこちらの眼前に、シャペロンがバイブを突き付けた。": "派对结束后，我被命令留下来收拾。夏佩洛把震动棒递到我面前。", "険しい表情に怯みながらも、自分ではないと主張する。": "我被她严肃的表情吓到，但还是坚持说不是我送的。", "この期に及んで嘘を吐くなんて、オトコらしくないね。こんなかわいい箱まで用意して、冗談にしても……": "事到如今还撒谎，真不像个男人。还准备了这么可爱的盒子，就算是开玩笑也……", "シャペロンが言葉に詰まる。": "夏佩洛突然语塞。", "その視線は、箱の中の一枚のメモに注がれていた。": "她的视线落在盒子里的一张便签上。", "キトーネからのクリスマスカードである。": "那是基托内送的圣诞贺卡。", "どうりで、やけに高級なモンだとは思ったんだ。はぁ……疑って悪かったよ。お詫びに、パイでも焼いてあげようかね": "我就想，怎么感觉这么高级。唉……抱歉怀疑你了。作为赔礼，我给你烤个派吧", "これが、お詫びの印だって？こんなことをして……なにが楽しいっていうんだい……": "这就是赔礼？做这种事……到底有什么乐趣……", "あたしは、オトコも知らない生娘じゃないんだ。それが……こんなオモチャで、遊ぶなんて……みっともないったら、ありゃしないよ……": "我可不是那种未经人事的黄毛丫头。居然……用这种玩具来玩……真是丢人现眼……", "半裸となったシャペロンの股間に、手にしたバイブを近づける。": "我将手中的震动棒靠近夏佩洛半裸的股间。", "せっかくのクリスマスプレゼントだ。": "这可是难得的圣诞礼物。", "せいぜい愉しませてもらうとしよう。": "就让我好好享受一番吧。", "あ、あんまり……見ないでおくれ……。あたしだって、まだ恥じらいってもんはあるんだから": "别，别一直……盯着看啊……。我也是，也是会害羞的", "恥じるどころか、誇ってもいいくらいだ。": "别说害羞了，甚至可以自豪。", "若々しい肉体と同じく、ピンク色の花弁は瑞々しい生気に溢れている。": "和她年轻的肉体一样，粉色的花瓣充满了生机。", "うぅ……まさか、この歳になって、こんな格好で、男に股を晒すことになるなんて……。疑った罰にしても、あんまりだよ……": "呜呜……没想到，都这个年纪了，还要以这种姿势，把股间暴露在男人面前……。就算是作为怀疑的惩罚，也太过分了……", "これなら……まぐわっているほうが、よっぽどマシさ。それなら、お互い……恥も忘れて気持ち良くなれる……。なぁ……あんたも、したいんじゃないのかい？": "这样的话……还不如直接做爱。那样的话，彼此……都能忘掉羞耻，尽情享受……。呐……你，不也想做吗？", "シャペロンがシナを作り、こちらを誘う。": "夏佩洛摆出一副娇媚的样子，诱惑着我。", "たしかに、剛直はそれを求めているが、その手に乗るわけにはいかない。": "确实，我的肉棒在渴求着她，但我不能上她的当。", "うぅん……意外と強情なオトコだね……。でも、まぁ……それくらいじゃないと、ヴェルはやれないけど……": "呜呜嗯……真是个意外顽固的男人……。不过，嘛……不这样的话，威爾也做不下去……", "はぁ……この期に及んで見苦しい真似はみっともないね。さぁ、おやりよ。ただ、あんたが満足するような反応は期待しないことだね": "哈啊……都到这个地步了，还做这种难看的挣扎。来吧，快点。不过，我可不期待你会做出什么让我满足的反应", "息を呑んだ彼女の、膣口にバイブの先端を押し当てる。": "我将震动棒的前端抵在了她那微微张开的阴道口上。", "かすかに吐息が漏れたときを逃さず、一気に、その内部に異物を挿し込む。": "我抓住她喘息的间隙，一口气将异物插入了她的体内。", "んっ、はぁあうんっ！　そんな……いきなり……。お、女の子の身体はもっと……優しく……扱う、もん……だよっ": "嗯，哈啊啊嗯！　怎么……这么突然……。女，女孩子的身体……要更加……温柔地……对待，啊", "ひっ、あ、あぁ……。な、なんだい……これ……生身のオトコにも……負けて……んっ、くぅん、あっ、ひぃぁあっ！": "咿，啊，啊啊……。这，这是……什么……比活生生的男人……还要……嗯，呜嗯，啊，咿啊啊！", "バイブを動かすと、シャペロンが身を捩りながら嬌声を上げる。": "我一动起震动棒，夏佩洛就扭动着身体发出了娇喘。", "想像以上の反応の良さに、先程までの及び腰が嘘のようだ。": "她那超乎想象的反应，让我刚才的胆怯仿佛是假的一样。", "うぁ、はぅん……いまのオモチャは……。こ、こんなにもすごいのかい？まったく、技術の進歩ってのは……お、怖ろしいねぇ……": "呜啊，哈嗯……现在的玩具……。居，居然这么厉害吗？真是的，技术的进步……真，真是可怕啊……", "流石は、高級バイブ。": "不愧是高级震动棒。", "的確に女性の敏感なところを責めるようにできているらしい。": "它似乎能准确地刺激女性的敏感部位。", "だが、こちらも負けてはいられない。": "但是，我也不能输。", "んっ、ひぃっ！？は、激しい……はぅ、んんっ……くぁぁっ。ちょっと、お待ちよ……そ、そんなに……あっ、ひぃ、んくぅっ！": "嗯，咿！？好，好激烈……哈，嗯嗯……呜啊。等，等一下……这，这么……啊，咿，嗯呜！", "バイブの抜き挿しに合わせて、水音が鳴り、愛液が飛沫となって、こちらの顔を濡らす。": "随着震动棒的抽插，水声响起，爱液化作飞沫，溅到了我的脸上。", "ひっ、くぅ……そこ、そんなに擦られ……。あっ、ひぃ……やだよ……あたしったら、こんなに乱れて……。ふぁぁ、んくぅ、はぅぅんっ！": "咿，呜……那里，被这么摩擦……。啊，咿……不要……我居然，这么淫乱……。呜啊，嗯呜，哈嗯！", "すっかりオモチャが気に入った様子で、ねだるように自ら腰を振る。": "她似乎完全迷上了这个玩具，主动地扭动着腰。", "あ、あんた……そこ、いけない。いけないよぉ！あたし……このまま、だと……あっ、くぅぅ、出ちまう……。ひっ、あぁ……出ちまうよぉっ！": "你，你……那里，不行。不行啊！我……再这样下去……啊，呜，要出来了……。咿，啊……要出来了！", "シャペロンが顔を紅潮させ、こちらに訴えかける。": "夏佩洛满脸通红地向我诉说着。", "絶頂が近いのだろう。ならば、このまま続けさせてもらう。": "她快要高潮了吧。既然如此，那我就继续下去。", "おやめっ……こ、これ以上は、ホントに……。イク、イっちまうから……うぁああああ、よしとくれよぉ": "停下……再，再继续下去，真的……要去了，要去了……呜啊啊啊啊，快停下啊", "いけないっ……もう、出ち……まうっ！そこ、離れ……あっ、ひぃ……我慢、でき……ない……": "不行……要，要……出来了！快，快离开……啊，咿……我，我……忍不住了……", "イク、イクぅっ……！あっ、ふぁ、だめ……止まらないっ。ひぃあ、あぁあああああああぁぁぁっ！": "要去了，要去了……！啊，呜啊，不行……停不下来。咿啊，啊啊啊啊啊啊啊啊啊啊啊啊！", "絶頂を迎えたシャペロンの股間から噴き出した大量の潮が、こちらの頭上に降り注ぐ。": "夏佩洛迎来高潮，从股间喷出的大量潮水，洒落在我的头上。", "はぁ……はぁ……。だから、言ったじゃないか……年寄りの話は聞くもんだよ": "哈啊……哈啊……。所以，我不是说了吗……要听老人言", "顔を拭うこちらに、シャペロンの小言が突き刺さる。": "夏佩洛对着正在擦脸的我，发着牢骚。", "だいたいね……泣きたいのはこっちだよ。いい歳して、まさかお漏らしだなんて……穴があったら入りたいよ": "说到底……想哭的应该是我吧。都这把年纪了，居然还尿裤子……真想找个洞钻进去", "よほど恥ずかしかったのだろう。": "看来她相当害羞。", "真っ赤にした顔の目元にはわずかに涙が滲んでいた。": "她通红的脸颊上，眼角处还渗出了些许泪水。", "ここは慰めるためにも、気の利いた冗談を言っておこう。": "为了安慰她，我决定开个玩笑。", "はぁ？　穴があったら入りたいのはオトコだって？ホント、くだらないことばっかり言ってるとパイにしちまうよ": "哈啊？想找个洞钻进去的是男人？真是的，你再满嘴胡话，我就把你做成派哦"}