{"おーほっほっほっ、皆さん、大喜びしているようね。ご覧なさい、あの子供たちの笑顔を！": "哦——呵呵呵，大家好像都很高兴呢。看，那些孩子的笑容！", "キトーネ": "基托内", "あたし、お人形もらっちゃった！　お名前、なににしようかな？": "我收到了一个娃娃！　要叫它什么好呢？", "住民": "居民", "ぼく、この本、ずっと読みたかったんだ！": "我一直想看这本书！", "キトーネの考えた、街の人々にクリスマスプレゼントを贈る『サンタクロース・プロジェクト』。大成功のようだねぇ": "基托内想出的，给城里的人们送圣诞节礼物的“圣诞老人计划”。看来是大获成功了呢", "シャペロン": "夏佩洛", "おーほっほっほっ、お金はあり余っているし、クリスマスは幸せを分かち合う時だから、ずっとやってみたかったのよ。人生経験豊富なシャペロンさんのアドバイス、とても役に立ったわ": "哦——嚯嚯嚯，因为钱多得用不完，而且圣诞节是分享幸福的时候，我一直想试试看。人生经验丰富的夏佩洛小姐的建议，非常有用", "そうかい。そりゃよかったねぇ": "是吗。那真是太好了", "アルター・ティンカさんの若い女の子の視点も役に立ったわ。わたくしには今の流行りとか、よくわからないから": "阿尔塔・汀可小姐的年轻女孩子的视角也帮了大忙。因为我不是很清楚现在的流行趋势", "まあ、ティンカはキトーネたちより若いしね。ていうか、これに関わったせいで、クリスマスの予定、ぜんぶキャンセルしたんだけど": "嗯，汀可比基托内她们要年轻嘛。话说，因为参与了这个计划，圣诞节的预定全部取消了", "アルター・ティンカ": "阿尔塔・汀可", "あら、そうなの？": "啊啦，是吗？", "当たり前でしょ！　は？　なに人間さん、その顔？　ティンカにそんな予定あるわけないって顔してたよね？": "当然了！　哈？　人間君，你那是什么表情？　你那表情是在说，汀可怎么可能会有预定吧？", "おーほっほっほっ、ふたりとも仲がいいのね？それより、あそこを歩いている男の子たちを見て。あのふたりにはなにをプレゼントすればいいのかしら？": "哦——嚯嚯嚯，你们俩关系真好啊？比起这个，你们看那边走着的两个男生。你们觉得送他们什么礼物好呢？", "まわりの空気が淀んでて、あきらかに非リア充の匂いがするんだけど": "周围的空气很沉闷，明显散发出一股非现充的气息", "クリスマスをひとりで過ごすのが嫌だから、いっしょにいるって感じだねぇ": "因为不想一个人过圣诞节，所以才在一起的吧", "ということは、欲しいのはカノジョね。カノジョはすぐにできるものではないし、どうしたらいいのかしら？": "这也就是说，他们想要女朋友。但女朋友不是说要就能要到的，那该怎么办呢？", "はあ……クリスマスなのに男ふたりで過ごすなんて、俺たちってさびしい人生だよな……": "唉……圣诞节居然要两个男人一起过，我们的人生也太寂寞了吧……", "おーほっほっほっ、そのさびしい人生、『サンタクロース・プロジェクト』が解決してあげるわ！": "哦——嚯嚯嚯，你们那寂寞的人生，就由“圣诞老人计划”来解决吧！", "サンタクロース・プロジェクト……？　それって、いったい……？": "圣诞老人计划……？　那到底是什么……？", "村人２": "村民2", "あなたたちに楽しいクリスマスをプレゼントするプロジェクトよ。さあ、わたくしについて来なさい": "是给你们送上快乐圣诞节的计划哦。来，跟我走吧", "キトーネは村人たちをそのままホテルに連れていった。": "基托内就这样把村民们带到了旅馆。", "ぷちゃぴちゃ、はむはむ、んぐんぐ……。どう？　少しは楽しいクリスマスになったかしら？": "咕啾咕啾，哈呣哈呣，嗯咕嗯咕……。怎么样？　稍微有点圣诞节的快乐了吧？", "最高です……。これがサンタクロース・プロジェクト……！": "太棒了……这就是圣诞老人计划……！", "村人１": "村民1", "今夜だけわたくしがカノジョになってあげるから、たくさん甘えていいのよ。おっぱいのシコシコ、もっと激しくした方がいい？": "今晚我就当你们的女朋友，尽情向我撒娇吧。乳交，要再激烈一点吗？", "いえ、大丈夫です……。これ以上激しくされたら射精してしまうので": "不，不用了……再激烈的话我就要射精了", "おーほっほっ、ふたりともかわいいことを言うのね？ちなみに、どれくらいカノジョがいないの？": "哦——嚯嚯，你们俩真可爱啊？顺便问一下，你们多久没女朋友了？", "どれくらいって……。生まれてから、ずっとだよな": "多久……从出生开始，就一直没女朋友", "あら、ということは……？": "啊啦，也就是说……？", "はい……。ふたりとも童貞なんです……！　すみません……！": "是的……我们俩都是处男……！　对不起……！", "とんでもない♪　ああっ、童貞おちんぽを２本もいただけるなんて最高のクリスマスプレゼントだわ。さあ、今夜は思いきり愉しむわよ。じゅるじゅる、ぷちゃぴちゃ": "太棒了♪　啊啊，能有两根处男肉棒，真是最棒的圣诞节礼物了。来，今晚就尽情享受吧。啾噜啾噜，噗啾噗啾", "キトーネは村人たちの状況を確認しながらフェラとパイズリを速くした。": "基托内一边确认村民们的状况，一边加快了口交和乳交的速度。", "じゅるじゅる、ぷちゃぴちゃ、れろれろ……、どうかしら？　わたくしのフェラは？　気持ちいい？": "啾噜啾噜，噗啾噗啾，舔舔……我的口交怎么样？　舒服吗？", "き、気持ちよくて今すぐイッてしまいそうです……！": "太，太舒服了，感觉马上就要射了……！", "がんばってね。手でコントロールしているけれど、最終的に堪えるのはあなただから。おっぱいの感触はどう？　歓んでもらえているかしら？": "加油哦。虽然我用手控制着，但最后忍耐住的还是你自己。胸部的触感怎么样？　有让你高兴吗？", "はぁはぁ、もうギンギンです……って、ああっ！": "哈啊哈啊，已经硬邦邦的了……呃，啊啊！", "ふふふっ、おちんぽがピクピクってなったわ……！童貞おちんぽってかわいくて愛おしい……！　この匂いもたまらない……！ちゅばちゅぶぶっ！　んぐんぐ、はむむっ……！": "呼呼呼，肉棒一跳一跳的……！处男肉棒真是可爱又惹人怜爱……！　这个味道也让人欲罢不能……！啾啪啾噗噗！　嗯咕嗯咕，哈呣呣……！", "村人たちのウブな反応でキトーネはどんどん昂ぶっていった。": "基托内看到村民们的纯真反应，越来越兴奋了。", "抑えているつもりだったが、意識は飛んで２本の肉棒を貪るようになっていた。": "虽然她想控制住自己，但意识已经飞走，贪婪地享受着两根肉棒。", "ああっ、いいっ、童貞おちんぽ、サイコー！！やっぱり２本もあると興奮するわ。ああん、あはぁ、あああっ！": "啊啊，好棒，处男肉棒，太棒了！！果然有两根肉棒会让人兴奋。啊啊嗯，啊哈啊，啊啊啊！", "言いながらキトーネは悶えて腰をくねらせた。": "基托内一边说着，一边扭动着腰。", "あはぁっ、わたくしも濡れて来ちゃった～！アソコがびしょ濡れで、乳首がとても硬くなっている～！ああっ、はううっ、あああっ……！": "啊哈啊，我也湿了～！那里湿透了，乳头也变得硬邦邦的～！啊啊，哈呜呜，啊啊啊……！", "フェラの音とパイズリの音が部屋中に響きわたっていた。": "口交和乳交的声音在房间里回荡。", "村人たちのあえぎ声もますます大きくなっていった。": "村民们的喘息声也越来越大。", "ちゅぶぶっ、んぐんぐ……。ああっ、おちんぽがまたピクピクしてる……！まだイッちゃダメよ……。まだ童貞おちんぽを味わっていたいから……ちゅるちゅぱ、んぐぐ": "啾噗噗，嗯咕嗯咕……。啊啊，肉棒又一跳一跳的……！还不能射哦……。我还想再品尝一下处男肉棒……啾噜啾啪，嗯咕咕", "だが、ふたりの童貞男にとっては、ここまでが限界だった。": "但是，对于两个处男来说，到这里已经是极限了。", "村人たちはほとんど白眼を剥き、肉棒の先端から我慢汁を垂れ流していた。": "村民们几乎都翻着白眼，肉棒的前端流出了忍耐汁。", "もうっ、これだから童貞は……！でも、いいわ。では思いきりイキなさい……。あなたたちのかわいいイキ顔を見てあげるから……ぷちゃぴちゃ、れろれろ、ちゅばちゅばばっ！": "真是的，所以说处男就是……！但是，可以哦。那就尽情地射出来吧……。我会好好欣赏你们可爱的射精脸的……噗啾噗啾，舔舔，啾啪啾啪啪！", "ああぁーっ、あぁんっ！　これが童貞ザーメンなのね……！臭くて濃くて飲みきれないわ……！　ふむううっ、んんん、ぷはあっ！": "啊啊啊，啊啊嗯！　这就是处男精液啊……！又臭又浓，根本喝不完……！　呼呣唔唔，嗯嗯嗯，噗哈啊！", "２本の肉棒から濃厚な白濁の液が次々と吐き出されていた。": "两根肉棒接连不断地吐出浓厚的白浊液。", "それはとんでもない量で、キトーネの顔や身体をボタボタと濡らしていった。": "那量大得惊人，基托内的脸和身体都被打湿了。", "ああっ、童貞ザーメン最高……！　なんなの、この味……！？さあ。もっと出しなさい……！　もっとわたくしにぶっかけなさい……！ああっ、あはぁ、あああーっ！！": "啊啊，处男精液最棒了……！　这是什么味道……！？来吧。再多射一点……！　再多射一点在我身上……！啊啊，啊哈啊，啊啊啊！！", "はぁはぁ……溜まりに溜まってたモノを出したって感じね。どう？　少しは満足した？　わたくしのカノジョ、どうだった？": "哈啊哈啊……感觉把积攒了很久的东西都射出来了呢。怎么样？稍微满足了吗？我的女朋友，怎么样？", "はぁはぁ、よかったです……": "哈啊哈啊，太棒了……", "最高のクリスマスになりました……": "这是最棒的圣诞节了……", "じゃあ、この際、卒業しとく？　わたくしに童貞をプレゼントしてくれない？": "那么，趁这个机会，毕业吧？　要不要把处男给我当礼物？", "村人たちは顔を困惑して見合わせた。そしてコクンとうなずいた。": "村民们面面相觑，然后点了点头。", "おーほっほっほっ。では、ふたりの童貞をいただくわ。夜は長くなりそうね": "哦ー嚯嚯嚯。那么，我就收下你们两个的处男身了。看来今晚会很漫长呢"}