{"では、みなさん……プレゼントは行き渡りましたでしょうか？そもそも、クリスマスにおけるプレゼントの交換と申しますのは――": "那麼，各位……禮物都拿到了嗎？說起來，聖誕節交換禮物的習俗——", "ランスロット": "蘭斯洛特", "やれやれ……それくらいにしておきな。長い話は、年寄りの専売特許だよ。ねぇ、リア？": "哎呀哎呀……別再說了。長篇大論是老年人的專利。對吧，莉亞？", "シャペロン": "夏佩洛", "まぁ、同意はしないけど、待ちくたびれたね。ぱっぱと中を見させてもらうよ。どれどれ……": "嗯，雖然我不同意，但我也等不及了。讓我趕緊看看裏面是什麼吧。我看看……", "リア": "莉亞", "それは、セーターですか。手編みですか？　手の込んだプレゼントでありますね。いったい、どなたの……": "那是毛衣嗎？是手織的嗎？真是精心準備的禮物啊。到底是誰……", "あたしだよ。魔法も編み込んであるからね。防寒効果はバツグンさ": "是我啊。我還編入了魔法呢。防寒效果超羣的", "それはいいんだけど……このデザインだといかにもおばあちゃんだねぇ……": "雖然這禮物不錯……但這設計怎麼看都像是老奶奶穿的……", "はいはい、贅沢言うもんじゃないよ。部屋着にでもしといておくれ": "好啦好啦，別挑三揀四的。就當是居家服吧", "では、自分も失礼して……。むぅ、これは寝袋？": "那我也來……嗯，這是睡袋？", "それは、私からだよ。あはは、張り込みにもってこいじゃない？": "那是我送的。啊哈哈，不是正好適合埋伏的時候用嗎？", "なるほど……それは役に立ちそうですな。ありがたく使わせていただきます": "原來如此……這禮物確實很有用。我會心懷感激地使用的", "さてさて、あたしのも見てみようかねぇ……。ん……んんっ！？　こ、これは……": "那我也來看看我的禮物……嗯……嗯嗯！？　這，這是……", "（これは、あっちのオモチャってやつじゃないのかい？こんなもの、みんなに見せちまったら、いい歳して恥をかいちまうよ）": "（這不就是所謂的“玩具”嗎？要是被大家看到這種東西，我這把年紀了可就太丟人了）", "どうしたの？　顔が赤いよ": "怎麼了？　你臉好紅啊", "な、なんでもないよ……。はは、暖炉の近くで少しのぼせただけだよ": "沒，沒什麼……哈哈，只是在暖爐旁邊待久了，有點熱而已", "シャペロンさま、プレゼントの中身はなんだったのですか？": "夏佩洛大人，您送的禮物是什麼？", "あ～、いやぁ……。あたしのことは、いいんだよ……。ほら、みんなもどんどん開けていこうじゃないか？　ねぇ？": "啊～，這個嘛……我的禮物就不用在意了……來，大家也快點打開禮物吧？　好嗎？", "おっ、人間さん……それはなに？ふ～ん、ハート型のネックレスねぇ……": "哦，人間君……這是什麼？嗯～，心形項鍊啊……", "そ、それは自分です。クリスマスプレゼントの定番……そう、雑誌に書いてありましたが、まずかったでしょうか……": "那，那是我送的。聖誕節禮物的經典選擇……沒錯，雜誌上是這麼寫的，難道有什麼不妥嗎……", "まぁ、いいじゃないか。なにが当たるかのお楽しみなんだ……そうだね、人間さん": "嗯，挺好的啊。不知道會抽到什麼，想想就期待……對吧，人間君", "まったく、こんなモノを入れるなんてどういうつもりだい？危うく大勢の前で恥をかくところだったじゃないか": "真是的，你到底想幹什麼？居然把這種東西放進去，差點就讓我在大庭廣衆之下出醜了", "パーティー後に片付け要員として居残りを命じられたこちらの眼前に、シャペロンがバイブを突き付けた。": "派對結束後，我被命令留下來收拾。夏佩洛把震動棒遞到我面前。", "険しい表情に怯みながらも、自分ではないと主張する。": "我被她嚴肅的表情嚇到，但還是堅持說不是我送的。", "この期に及んで嘘を吐くなんて、オトコらしくないね。こんなかわいい箱まで用意して、冗談にしても……": "事到如今還撒謊，真不像個男人。還準備了這麼可愛的盒子，就算是開玩笑也……", "シャペロンが言葉に詰まる。": "夏佩洛突然語塞。", "その視線は、箱の中の一枚のメモに注がれていた。": "她的視線落在盒子裏的一張便籤上。", "キトーネからのクリスマスカードである。": "那是基託內送的聖誕賀卡。", "どうりで、やけに高級なモンだとは思ったんだ。はぁ……疑って悪かったよ。お詫びに、パイでも焼いてあげようかね": "我就想，怎麼感覺這麼高級。唉……抱歉懷疑你了。作爲賠禮，我給你烤個派吧", "これが、お詫びの印だって？こんなことをして……なにが楽しいっていうんだい……": "這就是賠禮？做這種事……到底有什麼樂趣……", "あたしは、オトコも知らない生娘じゃないんだ。それが……こんなオモチャで、遊ぶなんて……みっともないったら、ありゃしないよ……": "我可不是那種未經人事的黃毛丫頭。居然……用這種玩具來玩……真是丟人現眼……", "半裸となったシャペロンの股間に、手にしたバイブを近づける。": "我將手中的震動棒靠近夏佩洛半裸的股間。", "せっかくのクリスマスプレゼントだ。": "這可是難得的聖誕禮物。", "せいぜい愉しませてもらうとしよう。": "就讓我好好享受一番吧。", "あ、あんまり……見ないでおくれ……。あたしだって、まだ恥じらいってもんはあるんだから": "別，別一直……盯着看啊……。我也是，也是會害羞的", "恥じるどころか、誇ってもいいくらいだ。": "別說害羞了，甚至可以自豪。", "若々しい肉体と同じく、ピンク色の花弁は瑞々しい生気に溢れている。": "和她年輕的肉體一樣，粉色的花瓣充滿了生機。", "うぅ……まさか、この歳になって、こんな格好で、男に股を晒すことになるなんて……。疑った罰にしても、あんまりだよ……": "嗚嗚……沒想到，都這個年紀了，還要以這種姿勢，把股間暴露在男人面前……。就算是作爲懷疑的懲罰，也太過分了……", "これなら……まぐわっているほうが、よっぽどマシさ。それなら、お互い……恥も忘れて気持ち良くなれる……。なぁ……あんたも、したいんじゃないのかい？": "這樣的話……還不如直接做愛。那樣的話，彼此……都能忘掉羞恥，盡情享受……。吶……你，不也想做嗎？", "シャペロンがシナを作り、こちらを誘う。": "夏佩洛擺出一副嬌媚的樣子，誘惑着我。", "たしかに、剛直はそれを求めているが、その手に乗るわけにはいかない。": "確實，我的肉棒在渴求着她，但我不能上她的當。", "うぅん……意外と強情なオトコだね……。でも、まぁ……それくらいじゃないと、ヴェルはやれないけど……": "嗚嗚嗯……真是個意外頑固的男人……。不過，嘛……不這樣的話，威爾也做不下去……", "はぁ……この期に及んで見苦しい真似はみっともないね。さぁ、おやりよ。ただ、あんたが満足するような反応は期待しないことだね": "哈啊……都到這個地步了，還做這種難看的掙扎。來吧，快點。不過，我可不期待你會做出什麼讓我滿足的反應", "息を呑んだ彼女の、膣口にバイブの先端を押し当てる。": "我將震動棒的前端抵在了她那微微張開的陰道口上。", "かすかに吐息が漏れたときを逃さず、一気に、その内部に異物を挿し込む。": "我抓住她喘息的間隙，一口氣將異物插入了她的體內。", "んっ、はぁあうんっ！　そんな……いきなり……。お、女の子の身体はもっと……優しく……扱う、もん……だよっ": "嗯，哈啊啊嗯！　怎麼……這麼突然……。女，女孩子的身體……要更加……溫柔地……對待，啊", "ひっ、あ、あぁ……。な、なんだい……これ……生身のオトコにも……負けて……んっ、くぅん、あっ、ひぃぁあっ！": "咿，啊，啊啊……。這，這是……什麼……比活生生的男人……還要……嗯，嗚嗯，啊，咿啊啊！", "バイブを動かすと、シャペロンが身を捩りながら嬌声を上げる。": "我一動起震動棒，夏佩洛就扭動着身體發出了嬌喘。", "想像以上の反応の良さに、先程までの及び腰が嘘のようだ。": "她那超乎想象的反應，讓我剛纔的膽怯彷彿是假的一樣。", "うぁ、はぅん……いまのオモチャは……。こ、こんなにもすごいのかい？まったく、技術の進歩ってのは……お、怖ろしいねぇ……": "嗚啊，哈嗯……現在的玩具……。居，居然這麼厲害嗎？真是的，技術的進步……真，真是可怕啊……", "流石は、高級バイブ。": "不愧是高級震動棒。", "的確に女性の敏感なところを責めるようにできているらしい。": "它似乎能準確地刺激女性的敏感部位。", "だが、こちらも負けてはいられない。": "但是，我也不能輸。", "んっ、ひぃっ！？は、激しい……はぅ、んんっ……くぁぁっ。ちょっと、お待ちよ……そ、そんなに……あっ、ひぃ、んくぅっ！": "嗯，咿！？好，好激烈……哈，嗯嗯……嗚啊。等，等一下……這，這麼……啊，咿，嗯嗚！", "バイブの抜き挿しに合わせて、水音が鳴り、愛液が飛沫となって、こちらの顔を濡らす。": "隨着震動棒的抽插，水聲響起，愛液化作飛沫，濺到了我的臉上。", "ひっ、くぅ……そこ、そんなに擦られ……。あっ、ひぃ……やだよ……あたしったら、こんなに乱れて……。ふぁぁ、んくぅ、はぅぅんっ！": "咿，嗚……那裏，被這麼摩擦……。啊，咿……不要……我居然，這麼淫亂……。嗚啊，嗯嗚，哈嗯！", "すっかりオモチャが気に入った様子で、ねだるように自ら腰を振る。": "她似乎完全迷上了這個玩具，主動地扭動着腰。", "あ、あんた……そこ、いけない。いけないよぉ！あたし……このまま、だと……あっ、くぅぅ、出ちまう……。ひっ、あぁ……出ちまうよぉっ！": "你，你……那裏，不行。不行啊！我……再這樣下去……啊，嗚，要出來了……。咿，啊……要出來了！", "シャペロンが顔を紅潮させ、こちらに訴えかける。": "夏佩洛滿臉通紅地向我訴說着。", "絶頂が近いのだろう。ならば、このまま続けさせてもらう。": "她快要高潮了吧。既然如此，那我就繼續下去。", "おやめっ……こ、これ以上は、ホントに……。イク、イっちまうから……うぁああああ、よしとくれよぉ": "停下……再，再繼續下去，真的……要去了，要去了……嗚啊啊啊啊，快停下啊", "いけないっ……もう、出ち……まうっ！そこ、離れ……あっ、ひぃ……我慢、でき……ない……": "不行……要，要……出來了！快，快離開……啊，咿……我，我……忍不住了……", "イク、イクぅっ……！あっ、ふぁ、だめ……止まらないっ。ひぃあ、あぁあああああああぁぁぁっ！": "要去了，要去了……！啊，嗚啊，不行……停不下來。咿啊，啊啊啊啊啊啊啊啊啊啊啊啊！", "絶頂を迎えたシャペロンの股間から噴き出した大量の潮が、こちらの頭上に降り注ぐ。": "夏佩洛迎來高潮，從股間噴出的大量潮水，灑落在我的頭上。", "はぁ……はぁ……。だから、言ったじゃないか……年寄りの話は聞くもんだよ": "哈啊……哈啊……。所以，我不是說了嗎……要聽老人言", "顔を拭うこちらに、シャペロンの小言が突き刺さる。": "夏佩洛對着正在擦臉的我，發着牢騷。", "だいたいね……泣きたいのはこっちだよ。いい歳して、まさかお漏らしだなんて……穴があったら入りたいよ": "說到底……想哭的應該是我吧。都這把年紀了，居然還尿褲子……真想找個洞鑽進去", "よほど恥ずかしかったのだろう。": "看來她相當害羞。", "真っ赤にした顔の目元にはわずかに涙が滲んでいた。": "她通紅的臉頰上，眼角處還滲出了些許淚水。", "ここは慰めるためにも、気の利いた冗談を言っておこう。": "爲了安慰她，我決定開個玩笑。", "はぁ？　穴があったら入りたいのはオトコだって？ホント、くだらないことばっかり言ってるとパイにしちまうよ": "哈啊？想找個洞鑽進去的是男人？真是的，你再滿嘴胡話，我就把你做成派哦"}