{"お兄さ～ん、暇を持て余してる可哀想なお兄さんのために、ヨルちゃんが遊びに来てあげましたよぉ～": "兄～哥～，为了打发时间，约姆小妹妹来陪你玩了哦～", "ヨルムンガンド": "约姆加德", "正確には、私とヘルもいます。ヨルがどうしても人間さんと遊びたいと言うので、仕方なくついてきました": "具体来说，我和赫尔也来了。因为约姆说无论如何都想和人类君玩，所以没办法，只好跟着来了", "ヴァナルガンド": "瓦尔特罗古", "明るい時間帯に外に出るのは、正直あまり気は乗らないけれど…… 遊び終わったあとに発酵食品をくれるという約束だから……": "虽然在白天外出，说实话我不是很情愿……但是约好了玩完之后会给我发酵食品……", "ヘル": "赫尔", "も～、お姉ちゃん。正確にって言うならお兄さんとじゃなくて、 お兄さん”で”遊ぼうと思ってたって言わなきゃ～♪　くふふ♡": "姐～姐～，具体来说不是和哥哥玩，而是和“哥哥”玩才对哦～♪　呵呵呵♡", "おい……なんか不安しかないんだが……。それにしても、どうして部屋にいるのがわかったんだ？": "喂……我怎么感觉只有不安……话说回来，你们怎么知道我在房间里？", "人間さん": "人間君", "簡単な話です。私が人間さんの匂いを辿ってきただけのことですよ。鼻が利くので、これくらいどうってことはないです": "很简单。我只是循着人类君的气味找到这里而已。我的鼻子很灵敏，这点小事不算什么", "ヴァンの嗅覚は誰よりも鋭いのよ。森で出会った獲物は、決して逃がさない……狩人としての腕前も、一流なの。ね？": "汪的嗅觉比任何人都要敏锐。在森林里遇到的猎物，绝对不会让它逃走……作为猎人的本领，也是一流的。对吧？", "ヘル、褒めてもなにも出ませんよ。それに……ヨルが持ち出してくれた人間さんのＴシャツが手元になければ、匂いを辿ることはできませんでしたから": "赫尔，就算你夸我，我也不会给你什么好处的。而且……要不是约姆把人类君的Ｔ恤带过来，我也没办法循着气味找到这里", "あれ～、お兄さん気づいてなかったんですか？ヨルちゃん、お兄さんの服を勝手にもらっちゃってたんですよ～♪": "咦～，哥哥你没注意到吗？小约姆把哥哥的衣服擅自拿走了哦～♪", "失くしたと思ってたよ……。手持ちが少ないんだから勘弁してくれ。なんのためにそんなことするんだ": "我还以为弄丢了呢……我手头的衣服已经不多了，饶了我吧。你为什么要这么做？", "それはヒミツでーす♡": "这是秘密♡", "今日はたまたま人間さんが近くにいたから、すぐに探し出せましたが……もっと遠くから匂いを辿ろうと思ったら、きちんと人間さんの匂いを覚える必要があります。こんな風に――": "今天只是因为人类君刚好在附近，所以才能马上找到……如果要从更远的地方循着气味找到他，就必须好好记住人类君的气味。就像这样——", "すぅ……はぁ……っ、鼻から息を吸って肺の奥まで匂いを取り込むんですよ": "嗅……哈……从鼻子吸入气味，然后吸到肺的深处", "あは、お姉ちゃん嗅ぎ方がえっち～♡みんなが見てる前で、お兄さんの首筋くんくん嗅いじゃうんだ～？ヨルちゃんもー、お姉ちゃんの匂い嗅いであげるね～♪　すん、すん♪": "啊哈，姐姐的嗅法好色哦～♡在大家面前，闻哥哥的脖子吗～？小约姆也要闻闻姐姐的气味哦～♪　嗅，嗅♪", "えっ！？　あ……っ、ちょ、ちょっと近いですよ、ヨル……っ、お前も、ニヤニヤしながらこっちを見ないでください……っ！氷漬けにしますよ！": "诶！？　啊……等，等一下，约姆，你靠得太近了……还有你，不要一边笑一边看着我……！我要把你冻成冰棍！", "美しい姉妹愛もいいけれど……誰か私に、はやく発酵食品をちょうだいよ……": "美丽的姐妹爱固然好……但谁能快点给我拿点发酵食品过来啊……", "……まったく、どうして私は朝から人間さんのところに来ているのでしょうね。まあ、匂いを辿って来ただけなのですけれど……": "……真是的，为什么我一大早就跑来人类君这里了呢。虽然我也是循着气味过来的……", "誰に言い訳するでもなく、ヴァナルガンドは部屋に入りながらぶつぶつと独り言ちていた。": "瓦尔特罗古自言自语着走进了房间。", "なるほど、匂いが濃いと思ったら……夢を見ながら興奮しているのですか？　ここ、大きくして……んっ、すん、すん……えっちな匂い、こんなにさせて……はぁ……っ": "原来如此，难怪气味这么浓……你一边做梦一边兴奋了吗？这里，变大了……嗯，嗅，嗅……居然发出这么色情的气味……哈啊……", "ベッドの横にしゃがみ込み、勃ち上がった肉棒へ顔を近づけるヴァナルガンド。": "瓦尔特罗古蹲在床边，把脸凑近勃起的肉棒。", "だんだんと荒くなる呼吸は熱を帯び、ヴァナルガンド自身を興奮させる要因となっていた。": "她的呼吸越来越急促，带着热气，让她自己也兴奋了起来。", "ああもう、お前が、はぁ……っ、お前が、いけないんですからね……っ": "啊啊真是的，都是你，哈啊……都是你，不好……", "ヴァナルガンドは下着をずらしながら、近くのテーブルの上に腰掛けた。": "瓦尔特罗古一边脱下内裤，一边坐在了旁边的桌子上。", "う、ふぅ……っ、ん、普段ならこんなこと、なんともない……はず、なのに……はぁっ、は、発情期とは、厄介なもの……です、ね、んぅっ": "呜，呼……嗯，平时的话，这种事，根本……不算什么……哈啊，发，发情期，真是……麻烦，啊，嗯", "人間さんの匂い、嗅いだだけ……なのに……あぁっ、は、ふ……ぅっ、クリ、トリス……んぅっ、く、勃って……はぁっ、あ、あぅ、ふ……っ、ふぅぅ……っ": "只是，闻了闻……人类君的味道……啊啊，哈，呼……阴蒂，就……嗯，勃，勃起了……哈啊，啊，啊，呼……呼……", "足を開いたまま、指で敏感な芽を弄り始める。": "瓦尔特罗古张开双腿，开始用手指玩弄敏感的阴蒂。", "部屋の持ち主が目を覚ませば、すぐに何をしているかバレてしまう距離感に、ヴァナルガンドは興奮を隠しきれない様子だった。": "房间的主人只要一醒来，马上就会发现她在做什么。瓦尔特罗古似乎无法掩饰自己的兴奋。", "はぁ……あっ、ん、んん……っ、こ、声我慢……はぁっ、我慢しないと……んぁっ、は、んぐ……人間さんが起きちゃ……あっ、ん、はふ……っ": "哈啊……啊，嗯，嗯嗯……得，得忍住……哈啊，忍住声音……嗯啊，哈，嗯咕……人类君会醒的……啊，嗯，哈呼……", "唇をぎゅっと噛み締めながらも、ヴァナルガンドは手を緩めない。": "瓦尔特罗古咬紧嘴唇，但手上的动作却没有停下。", "ぐりぐりとクリトリスを押し潰すような動きに、ヴァナルガンドの腰がびくりと跳ねた。": "瓦尔特罗古的腰猛地一跳，仿佛阴蒂被用力捏住一样。", "あぁ、んっ、ここぎゅってするの、はぁ……んっ、好きぃ、あぁっ、はふ、ん……っ、ちょっと弄るだけで、人間さんのおちんちんみたいに膨らんじゃって、る……はぁっ、はぁ……んっ": "啊啊，嗯，这里被捏住，哈啊……嗯，好舒服，啊啊，哈呼，嗯……只是稍微玩弄一下，就变得像人类君的肉棒一样大了……哈啊，哈啊……嗯", "も、もし……んっ、はぁ……っ、もしいま起きたら……あっ、あぅっ、あの……固くなってる、ので、奥までズボズボされちゃうのでしょう、か……はふっ、ぅ、んんぅっ": "如果……嗯，哈啊……如果现在醒过来的话……啊，啊呜，那个……变硬了，所以，会插到最里面吧……哈呼，呜，嗯嗯", "じっと目の前にある膨らみを見つめながら、手を激しく動かしていく。": "瓦尔特罗古一边盯着眼前的隆起，一边激烈地动着手。", "充血したクリトリスから伝わる刺激は強く、ヴァナルガンドは切ない声をあげていた。": "充血的阴蒂传来的刺激很强，瓦尔特罗古发出了苦闷的声音。", "人間さんの奥まで挿入れたらぁ……はぁっ、あ、ふ……っ、ど、どうなってしまうので、しょう……ね、あっ、あは……っ、んっ、ナカ切ない……んぅっ、切ない……よ、ぉ……っ": "如果插到人类君的最里面的话……哈啊，啊，呼……会，会变成什么样呢……啊，啊哈……嗯，里面好难受……嗯，好难受……哦……", "クリトリスを触っていた指がゆっくりと下に降りていく。": "抚摸阴蒂的手指慢慢往下移动。", "既に濡れた入口に指先が触れると、とうとう我慢できなくなったのか、ヴァナルガンドは一気に指を膣内へと挿入させた。": "指尖一碰到已经湿润的入口，瓦尔特罗古似乎终于忍不住了，一口气把手指插进了阴道里。", "あっ、あ……やっ、はぁ……っ、ん、んぅ……っ！　や、すご……ぃっ、ひ、ひぁ……っ、ナカ、ほぐれちゃってる……んぅっ、ふっ": "啊，啊……呀，哈啊……嗯，嗯……！呀，好厉害……噫，噫啊……里面，被撑开了……嗯，呼", "濡れた音を立てながら、ヴァナルガンドは根元まで指を挿入れると、肩で大きく息を繰り返した。": "瓦尔特罗古一边发出湿润的声音，一边把手指插到根部，然后肩膀剧烈地起伏着。", "指、はぁ……っ、指、奥まで挿入って、あ、あぁ……っ、んっ、人間さんの前で、あ……っ、こんなの、こんなのぉ……っ、んんっ！": "手指，哈啊……手指，插到最里面了，啊，啊啊……嗯，我在人类君面前，啊……做这种，这种事……嗯嗯！", "人間さん……の、匂い、嗅いでぇ、あっ、ひ……っ、ひんっ、朝勃ちした、おちんちん……見てぇ……っ、あぁ、んっ！馬鹿みたい、に、ズボズボしちゃう……の、ぉ……っ、あ、ふあぁ……んっ！": "嗅着人类君……的，气味，啊，噫……噫嗯，看着，晨勃的，肉棒……啊啊，嗯！手指，就像笨蛋一样，抽插个不停……啊，呼啊啊……嗯！", "膣内を激しく指で擦っていくヴァナルガンド。": "瓦尔特罗古激烈地用手指摩擦着阴道。", "奥から溢れてくる愛液が、指の動きにあわせて入口から周辺に飛び散り、てらてらと光っていた。": "从里面溢出的爱液，随着手指的动作从入口处飞溅到周围，闪闪发光。", "この指が……んぅっ！　人間さんの指だったらもっと、奥まで届いたの、かな……はぁっ、あ、もっと奥欲しいぃ……んぁっ、奥、欲しいよ……ぉっ、はひ、ぃんっ": "如果是人类君……嗯！　如果是人类君的手指的话，应该能插到更里面吧……哈啊，啊，我想要更里面……嗯啊，我想要，更里面……啊，哈噫，嗯", "はぁっ、あ、ぉ……くぅっ、ん、こんなとこ、誰にも見せられない……ぃっ、ひ、ふぅ……っ、ん！　いくら発情期だからって、ぇ、こんなの……え、えっちすぎる、んっ、あ……っ、ひぁ、ん……っ！": "哈啊，啊，哦……呜，嗯，这种样子，不能让任何人看到……噫，噫，呼……嗯！　就算是发情期，这，这样……太，太色情了，嗯，啊……噫啊，嗯……！", "涙目になりながら、ヴァナルガンドは指を何度も行き来させていた。": "瓦尔特罗古泪眼汪汪地让手指来回抽插。", "舌を出し呼吸をする様は、どこか獣のようにも見えて、本能的に快楽を求めているのだというのがよくわかる。": "伸出舌头呼吸的样子，看起来就像野兽一样，可以清楚地看出她正在本能地追求快乐。", "あへ、ぁ……っ、あぁ……んっ、くぅ、やぁ……っ、指、止まらない……あっ、あぅ……っ！　ナカ、ぐちゅぐちゅするの、止まらない……のっ、ひぁ、あ……んっ！": "啊嘿，啊……啊啊……嗯，呜，呀……手指，停不下来……啊，啊呜……！里面，咕啾咕啾的，停不下来……噫啊，啊……嗯！", "あ、あっ、はふ……っ！　あ、ここ……ここ、気持ち……いぃっ、あんっ、は、はぁ……っ、人間さんっ、私もう、イク……からっ、あっ、そのまま……起きないで、あ……っ、あぁんっ！": "啊，啊，哈呜……！啊，这里……这里，好舒服……啊嗯，哈，哈啊……人类君，我，要去了……啊，就这样……不要起来，啊……啊啊嗯！", "ヴァナルガンドはこれまでよりも激しく指を動かし、ただただ快楽を追い求めていた。": "瓦尔特罗古比之前更激烈地动着手指，一味地追求着快乐。", "はひっ、はふ……っ、ん、あ、あぁ……っ！　だ、め……んんぅっ、あ、イク……はぁっ、イク、イクイク……ぅっ！　んんっ……！": "哈噫，哈呜……嗯，啊，啊啊……！不，行……嗯嗯，啊，去了……哈啊，去了，去了去了……呜！嗯嗯……！", "腰を動かし、全身を痙攣させながらヴァナルガンドはひとり、激しく果てていた。": "瓦尔特罗古扭动着腰，全身痉挛着，一个人激烈地高潮了。", "んへぁ……っ、はぁ、はぁ……っ、あふ、ぅ……んんっ、はぁ……っ、指ドロドロ……んぅっ、私のあそこの匂い、指に染み付いてる……はぁ……っ": "嗯嘿……哈啊，哈啊……啊呜，呜……嗯嗯，哈啊……手指黏糊糊的……嗯呜，我的那里，味道沾到手指上了……哈啊……", "指を鼻先に近づけて、ヴァナルガンドはその匂いを嗅いでいた。": "瓦尔特罗古把手指凑到鼻尖，闻着那个味道。", "人間さんは……んっ、お、起きてなさそうですね……よかった……": "人間君……嗯，好像，没醒……太好了……", "はぁ、でもこれ……んぅっ、人間さんに内緒でするの、クセになりそう……ですね。この緊張感は、他では味わえませんから……": "哈啊，不过这个……嗯，瞒着人間君做，感觉……会上瘾。这种紧张感，别处可体验不到……", "さて、と、そろそろ戻らないと本当にバレてしまいますね。また今度……人間さんが眠っているときに、改めてお邪魔します": "好了，再不回去就真的要暴露了。下次……人間君睡着的时候，我再来打扰", "ヴァナルガンドはふぅと息をつき、近くにあったティッシュで指を拭った。": "瓦尔特罗古呼出一口气，用旁边的纸巾擦了擦手指。", "そして、何事もなかったかのような顔をして、部屋を出る準備をするのだった。": "然后，她一脸若无其事地准备离开房间。"}