{"プレゼントも買えて、良かったね": "禮物也買好了，太好了呢", "リア": "莉亞", "ペトラ、喜んでくれるかな": "佩特拉，會高興嗎", "アルター・ティンカ": "阿爾塔・汀可", "きっと喜んでくれますよ": "一定會高興的哦", "ランスロット": "蘭斯洛特", "あれ、カップルはみんなあっちの階段を昇っていくね。なんかお店とかあったっけ？": "哎呀，情侶們都在爬那邊的樓梯呢。那裏有什麼店嗎？", "ああ、夜景が見渡せるデートスポットがあるんだよ。傾斜ついてて見やすいし、くぼんだ地形だから風も当たらなくてあまり寒くないんだ": "啊啊，那裏有能一覽夜景的約會聖地哦。不僅有斜坡方便觀賞，而且因爲是凹陷地形所以不會被風吹到，也不會太冷", "人間さん": "人類君", "詳しい": "真清楚呢", "えっ？": "呃？", "どうせ女の子をみんなそこに連れて行って口説き落としてるんでしょ": "你肯定把所有女孩子都帶去那裏，然後把她們追到手了吧", "やってそう～": "真像你會做的事～", "そ、そうなんですか！？　自分では遠く及ばないレベルのリア充ですね": "是，是這樣嗎！？　真是我望塵莫及的莉亞充呢", "い、いや、下心がないとは言わないけど、普通にデートスポット情報くらい押さえておくものじゃないか": "不，不是，雖然不能說沒有非分之想，但一般都會掌握約會聖地的情報吧", "確かに情報収集は重要です。使えないと思っていた情報が活きる、なんてケースも数えきれないくらいあります": "情報收集確實很重要。原本以爲沒用的情報突然派上用場，這樣的例子數不勝數", "それ事件の話だよね？": "那是事件的話題吧？", "ふん……ティンカには声かけてくれないんだね。結局、人間さんにとってティンカってそんな扱いなんだ。わかってたけど": "嗯……沒有邀請汀可呢。結果，人類君對汀可就是這種態度。雖然早就知道了", "い、いや……あ、ほら、見てみろよ。焼きリンゴだって、美味しそうだな": "不，不是……啊，快看。還有烤蘋果，看起來很好喫呢", "あー！　あそこにトナカイの着ぐるみがいるんだけど。かわいー！": "啊！　那裏有馴鹿的玩偶裝。好可愛！", "本当ですね！　スホマで撮影しなくては！": "真的呢！ 必須用手機拍下來！", "あ、ああいうのが好きなのか、アルター・ティンカは。じゃあほら、こっちに抱き枕になるぬいぐるみが……": "啊，阿爾塔・汀可喜歡那種東西嗎。那你看，這邊有能當抱枕的玩偶……", "あー！　クレープ売ってる！　食べたーい！": "啊！ 在賣可麗餅！ 好想喫！", "いいねー、甘いもの": "好耶，甜食", "…………": "…………", "あ、ねえねえ。ちょっとトイレ行ってくる。ランスロットは？": "啊，那個那個。我去趟廁所。蘭斯洛特呢？", "え？　あ、そう言えば行きたいようなそうでもないような": "哎？ 啊，說起來好像想去又好像不想去", "ほら、行こ。じゃあ待っててね": "來，走吧。那等我們哦", "あ、ちょっと……": "啊，等等……", "なあ、アルター・ティンカ。俺、何かした？": "那個，阿爾塔・汀可。我，做了什麼嗎？", "……別に。人間さんは普通なんだろうけどさ。でも、勘違いさせるんだからね、そういうの。その気もないくせに": "……沒什麼。人類君可能很正常吧。但是，會讓人誤會的，這種事。明明沒那個意思", "なんで、ないって決めつけるんだよ": "爲什麼，就斷定我沒有呢", "じゃあはっきり行動で示してよ！": "那就用行動明確表示出來啊！", "わかった": "我知道了", "え、何してんの？　スホマ？": "哎，在做什麼？ 手機？", "リアに連絡した。先に帰るって。だから、ここからは二人きりだな。どうする？": "聯繫了莉亞。說先回去了。所以，接下來就我們倆了。要做什麼？", "は……？　はあ！？": "哈……？ 哈！？", "宿の部屋に着く頃には、アルター・ティンカの態度も変化し始めていた。": "到達旅館房間的時候，阿爾塔・汀可的態度也開始變化了。", "こちらの言葉など聞くつもりがない、といったツンツンしたものではなく、しおらしくもじもじし始めている。": "不再是一副不打算聽我說話的冷淡態度，而是開始變得溫順起來，扭扭捏捏的。", "ねえ、なんで急にティンカとこんなところ……。でもどうせ、急にムラムラしたとか、そんな理由でしょ……": "喂，爲什麼突然和汀可在這種地方……。反正，肯定是因爲突然慾火焚身了，之類的理由吧……", "さっと部屋のカーテンを引く。": "我迅速拉開了房間的窗簾。", "そこには、先ほど話題にしたクリスマスの町を一望できる夜景が広がっていた。": "在那裏，剛纔話題中提到的聖誕節的街道一覽無餘的夜景展現在眼前。", "えっ、これって……！？": "哎，這是……！？", "夜景、見せたかったから": "因爲，想讓你看看夜景", "人間": "人類", "ねえ、ずるいよほんと……なんかもう、騙されちゃっていいかなって、なっちゃうじゃん……": "喂，真的好狡猾啊……總覺得，已經，覺得被騙了也無所謂了，不是嗎……", "ん……はぁっ、あぁっ……だ、めっ……ぎゅってしながらっ……はぁっ、ん、あんっ……": "嗯……哈啊，啊啊……不，行……一邊緊緊抱着……哈啊，嗯，啊嗯……", "ティンカのナカで、あんたの、すっごく熱くなってるっ……はぁっ、ん、ふぅっ……ずるいよ、ほんと……そんなつもりないくせに……": "在汀可的裏面，你的，變得好熱……哈啊，嗯，呼……真的好狡猾啊……明明沒有那個打算……", "ティンカだけに、してくれるわけじゃないって……わかってるけど、ん、ふぅっ、はぁっ……なのに、どうしてこんなに幸せなの……っ": "只是，覺得不是隻對汀可，做這種事……雖然知道，嗯，呼，哈啊……但是，爲什麼這麼幸福呢……", "彼女の言葉に答える準備はできていなかった。": "我還沒有準備好回答她的話。", "アルター・ティンカに限らず、誰かひとりに絞ることができない自分に言えることなどありはしない。": "不僅是阿爾塔・汀可，對於無法只選擇一個人的自己，我根本說不出什麼話。", "もちろんアルター・ティンカだって、そんなことは百も承知で口にしているのだろう。こちらの答えを待つことなく、腰に脚を絡めるようにしながら、うっとりと見上げてくる。": "當然阿爾塔・汀可也是，她應該也清楚這一點才說出口的吧。沒有等待我的回答，而是把腳纏在我的腰上，陶醉地抬頭看着我。", "ちゅー、いっぱいしたい": "想要，親親", "彼女のリクエストに応え、唇を重ね、舌を絡めながら抽挿を続ける。": "回應她的要求，我吻住她的脣，一邊纏繞着舌頭一邊繼續抽插。", "甘やかに肉竿を包み込む蜜液が、抜き差しするごとに水音を立てた。": "甜蜜地包裹着肉棒的蜜液，隨着抽插發出水聲。", "ん……っ、はぁっ、あっ、そこ……すきぃっ……ん、はぁっ、入り口のとこっ、ぐりぐりって……ぇっ、はぁ、あっ": "嗯……哈啊，啊，那裏……喜歡……嗯，哈啊，入口的地方，咕嚕咕嚕地……哈啊，啊", "んふぅ……ふぅっ、ん、くぅ……やばっ、あっ、んぁっ、イッちゃいそう……っ！　ん、あんっ、んんぅううぅっ！！": "嗯呼……呼，嗯，咕……糟糕，啊，嗯啊，要去了……！　嗯，啊嗯，嗯嗯嗚嗚嗚！！", "アルター・ティンカの全身に力がこもる。": "阿爾塔・汀可全身用力。", "軽く絶頂したことはそれで悟ったが、構わず同じペースで動き続ける。": "雖然從那反應中明白她輕微地高潮了，但我還是以同樣的節奏繼續動着。", "あ、ひゃぁうっ！？　イッてるっ、のにっ……ん、はぁっ、あぁうっ！　だめっ、イッた後っ、んぅっ、よわい、からっ！": "啊，呀啊嗚！？　明明，去了……嗯，哈啊，啊啊嗚！　不行，高潮之後，嗯，很敏感的！", "んんんっ！　や、あ、はぁっ！　おくっ……はいって、きてっ、るぅっ……！　さっきよりっ、ん、深い、とこぉ……っ！": "嗯嗯嗯！呀，啊，哈啊！裏面……進來了，進來了……！比剛纔，嗯，更深，的地方……！", "あ、はぁっ、あんっ、や、やだっ、んっ、激しく、なってもっ……ちゅー、やめちゃ、だめっ、ん、はぁんっ！": "啊，哈啊，啊嗯，不，不要，嗯，就算，變激烈了……親親，也不能，停下來，嗯，哈啊嗯！", "首の後ろに彼女の手が回され、顔を近づけるように促される。": "她的手繞到我的後腦勺，催促我將臉靠近。", "もちろんこちらもそれに応じた。": "我當然也回應了她。", "彼女の舌がこちらの唇をなぞりながら口腔内に侵入し、唇の裏側まで這いまわる。": "她的舌頭一邊描摹着我的嘴脣一邊侵入口腔，連嘴脣的內側都爬來爬去。", "んん、ふぅっ、ん、はぁっ……れろっ、ちゅ、ちゅくっ……ん、はぁっ": "嗯嗯，呼，嗯，哈啊……舔，啾，啾咕……嗯，哈啊", "彼女の吐息、その温もりがこちらにも当たる。": "她的吐息，那股溫暖也傳到了我這邊。", "濃厚な唾液のやり取りに、お互いに夢中になっていた。": "我們彼此都沉迷於濃厚的唾液交換中。", "前歯まで届かせたかと思えば、互いに舌先だけをつついてみたり。": "才以爲要到門牙了，卻又互相只用舌尖輕戳。", "そんなキスの応酬の間にも、肉竿の切っ先は彼女の感じる場所を探ろうと、角度を様々に変えながら膣道を掘削していた。": "在這樣的接吻應酬中，肉竿的前端也爲了尋找她有感覺的地方，一邊改變着各種角度一邊挖掘着陰道。", "んぁ、あ、はぁっ……ちゅーされながら、するの、好きぃ……。たぶんね、あんたの顔が確実にティンカのほうに向いてるから……": "嗯啊，啊，哈啊……喜歡，一邊被親親，一邊做……大概是因爲，你的臉確實朝着汀可這邊……", "もっと……ティンカのこと、見てっ……ん、はぁっ、ふぅっ、ん、はぁんっ……": "再多……看看，汀可……嗯，哈啊，呼，嗯，哈啊嗯……", "ちゃんと見てるよ、とこちらを見上げるアルター・ティンカを見つめ返す。": "我抬頭看向阿爾塔・汀可，表示“我有好好看着你哦”，她也回望向我。", "ずっと見てる、と付け加えた瞬間、きゅうっと膣道が肉竿を締め上げる。同時に、いつの間にか近づいてきていた最奥をとん、と切っ先が叩いた。": "當我補充說“我會一直看着你”的瞬間，陰道突然緊緊地夾住了肉竿。與此同時，龜頭也碰到了不知何時已經靠近的最深處。", "んんぁあああぁぁっ！　あ、そこっ、やばっ……！？": "嗯嗯啊啊啊啊啊啊！　啊，那裏，不妙……！？", "スパートをかけるように、その敏感な箇所を何度も刺激した。": "我像是要衝刺一樣，不斷刺激着那個敏感的地方。", "そのたびに彼女は身体を震わせ、蜜液を散らした。": "每當我這麼做，她都會顫抖着身體，噴灑出蜜液。", "あ、はっ、んんっ！　や、それっ、あっ、はんっ、すごい、のぉっ……！　だめ、ん、イッちゃうっ、また、イッちゃうっ": "啊，哈，嗯嗯！　呀，那裏，啊，哈嗯，好厲害……！　不行，嗯，要去了，又要去了", "あああああっ！　イクっ、イッ、ん、はっ、あ、あんっ、んんぁああああっ！？": "啊啊啊啊啊！　去了，去，嗯，哈，啊，啊嗯，嗯嗯啊啊啊啊啊！？", "イッ……ちゃうっ、んっ、んぁあああああぁぁぁぁあああぁぁっ！！": "要……去了，嗯，嗯啊啊啊啊啊啊啊啊啊啊啊啊啊啊！！", "こちらも同時に絶頂を迎え、熱く滾る白濁を彼女の膣奥めがけたっぷりと流し込んだ。": "我也同時迎來了高潮，將滾燙的白濁液滿滿地灌進了她的陰道深處。", "すごいぃ……っ、はぁ、ふぅ、もう、立てない……": "好厲害……哈啊，呼，已經，站不起來了……", "しばらくの間、お互いに呼吸を整えるので精一杯という時間が過ぎた。": "我們花了好一段時間調整呼吸，才終於緩過勁來。", "ようやく落ち着きを取り戻したところで、アルター・ティンカはそのままの体アルター・ティンカに勢で視線だけを窓の外へ向けた。": "終於冷靜下來後，阿爾塔・汀可維持着體阿爾塔・汀可位，只把視線轉向窗外。", "ねえ……ティンカみたいなやつにこんなことして、勘違いして余計に面倒になるとか思わなかったの？": "喂……你對汀可做這種事，就不怕汀可誤會，反而變得更麻煩嗎？", "それよりアルター・ティンカに、ちゃんと気持ちを知っておいてもらいたかったから": "因爲比起那個，我更想讓阿爾塔・汀可明白我的心情", "……あんたの気持ちなんかわかんない。けど……": "……我纔不明白你的心情。不過……", "とりあえずクリスマスが嫌いになったりしなくてすんだ、かな": "總之，我應該不會變得討厭聖誕節了", "じゃあ、とりあえずそれで充分ってことにしとく。嫌いじゃないなら、来年も一緒に過ごせるもんな": "那就先這樣吧。既然不討厭，明年也能一起過節了", "ほーんと調子いいんだから。ねえ、ここまでしたんだから、夜景が消えるまで付き合ってくれるんでしょ？": "真是會說話。喂，都做到這一步了，你會陪我到夜景消失爲止吧？", "彼女の無言の圧力に応じ、また濃厚なキスを再開させる。": "我回應她無言的壓力，再次開始深吻。", "夜景をバックにふたりは再び交じりあうのだった――": "以夜景爲背景，我們再次交纏在一起——"}