{"さぁ、じゃんじゃん飲んでおくれ。せっかくの、ヴェルからのプレゼントなんだ": "來，儘量喝吧。這可是威爾送的禮物", "シャペロン": "夏佩洛", "んん～っ……おいしい♪この際、遠慮は無用。ありがたく頂くよ。ほら、人間さんも飲んでみな": "嗯嗯～……真好喝♪這種時候，就不用客氣了。我會心懷感激地享用的。來，人間君也喝喝看", "リア": "莉亞", "ふむ……これは、なかなか……。ヴェルメリオさまはなかなかいい品を選ばれるのですね": "嗯……這還真是……威爾梅里奧大人選的禮物還真是不錯呢", "ランスロット": "蘭斯洛特", "ふふっ……あの子もワインの味がわかるようになったんだねぇ。そう言えば、当のヴェルはどこに行ったんだい？": "呵呵……那孩子也學會品紅酒了啊。說起來，威爾梅里奧去哪了？", "さっき、買い出しに行くって出ていったんじゃないの。もう忘れたのかい？　はぁ……お互い歳は取りたくないね": "剛纔不是說要去買東西嗎。你已經忘了嗎？唉……真不想變老啊", "あら？　そうだったかねぇ……。ほんと、よく働く子だよ": "哎呀？是這樣嗎……真是個勤奮的孩子啊", "クリスマスプレゼントを届けに来たばかりか、町に買い出しまで……。よく出来たお孫さんですね": "不僅剛送完聖誕節禮物，還去鎮上買東西……真是個能幹的孫女啊", "ありがとうよ。そうだねぇ……どこに出しても恥ずかしくない自慢のとってもいい子さ": "謝謝。是啊……是個不管到哪裏都不會丟臉的，值得驕傲的好孩子", "はぁ、上のふたりの娘にも見習ってほしいくらいだよ。でも、気をつけないといけないよ。いい子ほど、悪い虫が寄ってくるってもんだからね": "哎，真希望上面兩個女兒也能學學她。不過，得小心點纔行。越是好孩子，越容易被壞蟲子纏上", "たしかに、あの子も年頃だ。素直なのはいいけど、それは心配だねぇ": "確實，那孩子也到這個年紀了。雖然坦率是好事，但確實讓人擔心啊", "まぁ、まぁ……ヴェルメリオさまに限って、その心配はないのでは？ヴェルメリオさまには人間さんさまが……": "哎呀，哎呀……威爾梅里奧大人應該不用擔心這個吧？威爾梅里奧大人有個人類大人……", "ん？　ヴェルと誰がどうしたって？おっと、人間さん……出ていこうたってそうはいかないよ": "嗯？你說威爾和誰怎麼了？哎呀，人類君……你想出去的話，可沒那麼容易哦", "自分としたことが迂闊なことを……。人間さんさま、申し訳ない……おいしいワインだったもので、少し酒が過ぎたようです": "我真是的，怎麼這麼不小心……人類君，非常抱歉……這紅酒太好喝了，我好像有點喝多了", "なぁに、この際だ。丁度、本人がいるんだ。はっきり聞いてみようじゃない。ほら、どこまでいったのさ？": "什麼嘛，都這個時候了。正好本人也在，就直接問清楚吧。說吧，你們進展到哪一步了？", "ちょっと、リアさま。悪酔いが過ぎます。そのようなこと、シャペロンさまの前で言えるはずないではありませんか": "等下，莉亞大人。您喝醉了。這種事情，怎麼能在夏佩洛大人面前說呢", "なんだい、言えないようなことをしているってことかい？ちょっと、人間さん……ワインを注いで誤魔化そうとするんじゃないよ": "怎麼，你們做了什麼不能說的事情嗎？喂，人類君……別想用紅酒矇混過關", "ホントはヴェルから聞いているのさ。この子は素直だからねぇ……": "我已經從威爾梅里奧那裏聽說了。這孩子可誠實了……", "揺り椅子で寝息を立てているヴェルメリオに毛布をかけながらシャペロンが呟いた。": "夏佩洛一邊給在搖椅上睡着的威爾梅里奧蓋上毛毯，一邊小聲說道。", "ヴェルメリオは手伝いに奔走して疲れたのか、ぐっすりと眠っている。": "威爾梅里奧可能是因爲幫忙忙累了，睡得很香。", "お尻のほうもしちゃったんだろ？ふふっ、そんな話までしてしまうくらいに素直なんだよ": "連屁股那邊也做了吧？呵呵，這孩子可誠實了，連這種事情都告訴我了", "思わず目を逸らす。": "我不由得移開了視線。", "だが、シャペロンはこちらに近付き、耳元に唇を寄せた。": "但是，夏佩洛卻靠近我，把嘴脣貼到我耳邊。", "どれ、あたしも試してみようかね？ふふっ、少し酔ったみたいだよ……。こういうときは、火照りに身を任せるってのも悪くはないもんさ": "嗯，我也來試試吧？呵呵，好像有點醉了……這種時候，任由身體發熱也不錯", "んっ、はぁ……こ、これでいいのかい？": "嗯，哈啊……這，這樣可以嗎？", "寝室のベッドの上、シャペロンの太ももに手を回し、彼女を抱きかかえる。": "在臥室的牀上，我用手環住夏佩洛的大腿，抱住了她。", "もう、少し……後ろ……そう、そこさ……。は、はは……あたしとしたことが緊張しているのかな。妙に、胸がドキドキするよ": "再稍微……後面一點……對，就是那裏……哈，哈哈……我居然會緊張。心跳莫名地加速了", "彼女に導かれ、亀頭が菊門に触れる。": "在她的引導下，龜頭碰到了菊門。", "固く閉じられたその入り口を、ゆっくりと竿先でほぐす。": "我用龜頭慢慢地擴張緊閉的入口。", "あたしもこっちは処女だからね。ふふっ、まさか……この歳になって生娘の気持ちを味わうことになるなんて……": "我這裏也是處女呢。呵呵，沒想到……到了這個年紀還能體驗到處女的心情……", "ヴェルも、きっと……こんな気持ちだったんだろうね？だって……こんなに太いモノ……期待以上に怖ろしくもあるよ。それでも、あんたに身を預けたんだ": "威爾也一定……是這種心情吧？因爲……這麼粗的東西……比想象中還要可怕。儘管如此，我還是把身體交給你了", "重ねた肌から、彼女の熱と同時に、わずかな震えが伝わる。": "從重疊的肌膚上，我感受到了她的熱量和輕微的顫抖。", "ヴェルメリオの名をこの期に及んで出されると弱い。": "到了這個地步，提到威爾梅里奧的名字讓我很爲難。", "だが、剛直は怯む気配はない。": "但是，我的肉棒沒有退縮的跡象。", "んくぅ、あっ、ふぁぁん……。太いのは……ナニだけじゃないみたいだねぇ……。まぁ、オトコはそうじゃなきゃいけないよ": "嗯，啊，呼啊……。粗大的……好像不只是肉棒呢……。不過，男人就是該這樣", "どれ、あたしもオンナとして愉しませてもらうとしようか。さぁ、ヴェルにしたようにしておくれ": "那麼，我也作爲女人享受一下吧。來吧，就像對威爾做的一樣", "膣から溢れた愛液が肌を伝い、亀頭を濡らす。": "從陰道溢出的愛液流到皮膚上，弄溼了龜頭。", "それを穴の縁に馴染ませながら、少しずつ腰を密着させていく。": "我一邊讓愛液在洞口周圍擴散，一邊慢慢地把腰貼緊。", "んんっ！　あっ、ふぅぅっ！ホントに、こんなの入るのかい？　うっ、くぅ……": "嗯嗯！　啊，呼！真的，能進得來嗎？　嗚，咕……", "苦しそうに呻く彼女に、力を抜くように促す。": "我催促着痛苦呻吟的她放鬆。", "なるほどねぇ……。身を預けるってのは、言葉じゃなくて……態度で示す必要があるってことなんだね": "原來如此……。把身體交給你，不是用語言……而是要用態度來表示啊", "ヴェルも……そこまで……。うっ、くぅん……こ、これで……いい、かい？": "威爾也……這麼……。嗚，咕嗯……這，這樣……可以嗎？", "あ、ひぃ、はっ……ふぅん、んんっ！入ってるぅ、ホントに入ってるよぉ……。こんなに太いのが、お尻の穴にっ……ひっ、くぅぅん": "啊，噫，哈……呼嗯，嗯嗯！進來了，真的進來了……。這麼粗的東西，進到屁股的洞裏……噫，咕嗯", "くぁ、はぅん、ひっ……ひぃぁぁっ。この感じ……久しく忘れていた……よう……なっ……。んひぃ、ひぃあ、はぁんっ！": "咕，哈嗯，噫……噫啊啊。這種感覺……好久沒感受到了……。嗯噫，噫啊，哈嗯！", "こちらの身体の上で、シャペロンが奔放に乱れる。": "夏佩洛在我的身體上奔放地亂動。", "あれほど閉ざされていたアナルも、いまは肉棒を咥え込んで激しい動きの中でも離そうとしない。": "原本緊閉的肛門，現在也含着肉棒，即使在激烈的動作中也不打算放開。", "わ、わかるかい？こ、こんなにいいもん……知っちまったら……離せやしないよ……うっ、くぅん、あぁ……": "感，感覺到了嗎？這，這麼好的東西……一旦知道了……就再也放不開了……嗚，咕嗯，啊啊……", "もっと……お尻の中、めちゃくちゃにしておくれ……！": "再多……把我的屁股裏面，弄得亂七八糟吧……！", "膣からは絶え間なく愛液が噴き出す。": "小穴裏不停地噴出愛液。", "それが、潤滑油として結合部に流れ込む。": "愛液作爲潤滑油流入了結合處。", "はぁ、はぅぅん、あの子も……悦んでいたかい？血は争えないねぇ……。あたしだって……年甲斐もなく、こんなに……乱れて……": "哈啊，哈嗯嗯，那孩子也……很享受嗎？血緣關係果然是藏不住的……我也是……都這把年紀了，還這麼……淫亂……", "んくっ、ひぃあぁぁっ……。オマンコまで外側から圧迫されて……ひっ、ぐぅ……。なんて、オトコだよ……あふっ、ふぁぁん……": "嗯咕，噫啊啊啊……。連小穴都被從外面壓迫着……噫，咕……。真是個，好男人啊……啊呼，呼啊啊嗯……", "太ももを抱えた両腕に力を込めると、アナルがさらに男根を締め付ける。": "我抱住大腿的雙手更加用力，肛門也更加緊緊地纏住男根。", "酒の匂いが混じった汗が弾け、ふたりの呼吸が激しさを増す。": "混雜着酒味的汗水飛濺，兩人的呼吸變得更加激烈。", "どうだい？　きゅうきゅう締め付けてくるだろ？若いモンには、まだまだ負けてないはずさ……。さぁ、遠慮はいらないよ……たっぷりエルマイトを出しておくれ……": "怎麼樣？　緊緊地纏着你吧？我應該還沒有輸給年輕人……來吧，不用客氣……盡情地射出聖之力吧……", "膣じゃないんだ……。あたしだって……これなら、心おきなく……イケ……。んっ、んはぁ、くぅっ": "不是小穴……我也是……這樣的話，可以……放心地……嗯，嗯哈，咕", "ひっ、くぅ、イク……イクぅ！お尻っ、イッてしまうっ！　あひぃ、んくぅ……": "咿，咕，去了……去了！屁股，要去了！　啊咿，嗯咕……", "んはぁん、エル、マイト、流れて……くるぅん。あっ、ふぁ、くぁああ、出る、出ちゃうっ……はぁああああぁぁっ！": "嗯哈，艾爾，瑪伊特，流進來了……嗯。啊，呼啊，咕啊啊，出來了，出來了……哈啊啊啊啊啊啊！", "射精に合わせて、彼女が潮を噴く。": "隨着射精，她也潮吹了。", "恥じらい以上に、悦びに満ちた叫びが、室内に響き渡った。": "比羞恥更充滿喜悅的叫聲，響徹了整個房間。", "あっ……ふぁ……。なるほどねぇ……ヴェルも喜ぶはずだよ……": "啊……呼啊……。原來如此……威爾應該也很高興吧……", "こんなに乱れちまって……。試すどころか、すっかり我を忘れちまったよ": "這麼的淫亂……。別說測試了，我完全忘我了", "じっとりと濡れた身体を、こちらに預け、シャペロンがゆっくりと息を吐く。": "夏佩洛把溼透的身體靠在我身上，慢慢地吐出一口氣。", "いい歳したあたしでも、このザマだ……。まったく、見上げたオトコだよ。今回のテストは合格ってことにしておこうかね": "已經這個年紀的我，也變成這樣了……。真是的，真是個了不起的男人。這次的測試就合格吧", "礼を言うのもおかしな気がするが、ひとまず頭を下げる。": "雖然道謝也很奇怪，但我還是先低下了頭。", "だけど、いい気になるんじゃないよ。図に乗って、あの子におかしな真似をしたら、ただじゃおかないからね": "但是，你可別得意忘形了。要是你得意忘形，對那孩子做出奇怪的事情，我可不會輕易放過你"}