{"どうだい、ランスロット。決まったのかい": "怎麼樣，蘭斯洛特。決定了嗎", "シャペロン": "夏佩洛", "は、はい。これにしようと思います": "好，好的。我決定用這個", "ランスロット": "蘭斯洛特", "うん、すっきりしててランスロットてゃっぽい！イメージぴったり": "嗯，簡潔大方，很有蘭斯洛特的風格！和你的形象很搭", "けきてゃ": "景", "そうですか？　なら、よかったです。シャペロンさまも本当にありがとうございました。こんなにたくさん香水を用意してくださるなんて": "是嗎？　那就好。夏佩洛大人，真的非常感謝您。沒想到您會爲我準備這麼多香水", "お安い御用だよ。なんたって、せっかくランスロットが人間さんと念願のクリスマスデートをしようっていうんだからね": "小事一樁。畢竟難得蘭斯洛特能和人間君實現聖誕節約會的心願", "でっ……い、いえその、お出かけするだけ、ですし……デートなんてそんな大げさな": "約……不，不是，只是出去玩而已……約會什麼的太誇張了", "そうやって逃げてたら何も発展しないんだよ～？チャンスなんだから人間さんてゃの心をゴリッとつかまなくちゃ": "你這樣逃避的話，什麼都不會有進展的哦～？機會難得，你得牢牢抓住人間君的心纔行", "ご、ゴリッと、でありますか": "要，牢牢抓住嗎", "そ。今日もう告っていくつもりでいこ？だってシャペロンてゃの香水だってつけていくんでしょ": "對。今天就當作是去告白吧？畢竟你都噴了夏佩洛的香水了", "視覚も聴覚も、なんなら触覚もランスロットは完璧なんだから、あとは嗅覚に訴えかけるしかないだろう？": "視覺，聽覺，還有觸覺，蘭斯洛特都很完美，剩下的就只有訴諸嗅覺了吧？", "か、完璧だなんてそんな。え、触覚？": "完，完美什麼的，太誇張了。觸，觸覺？", "肌がすべすべだってことさ。うらやましい限りだねぇ": "就是說你的皮膚很光滑。真是羨慕死我了", "シャペロンてゃも十分つるつるだけど": "夏佩洛也足夠光滑了", "……人間さんさま、気づいてくれるでしょうか": "……人間君大人，他會注意到嗎", "人間さんてゃは気づくよ。そういうタイプだもん": "人間君會注意到的。他就是這種人", "ふふっ、人間さんさま、ディナー美味しかったですね。まさかデザートに自分の好きなプリンケーキを用意していてくださるなんてうれしいサプライズでした": "呵呵，人間君大人，晚餐真好喫。沒想到甜點居然準備了我喜歡的布丁蛋糕，真是個驚喜", "お返しだよ": "這是回禮哦", "人間さん": "人間君", "お返し？　なんのでありますか？": "回禮？　回什麼禮？", "香水、つけてるでしょ？　いつもの制汗剤とは全然違うからすぐに気づいたよ。さわやかで、ランスロットのイメージぴったりだね": "你噴了香水吧？　和平時的止汗劑完全不同，我馬上就注意到了。清爽的香味，和蘭斯洛特的形象很搭", "～～～～っ！？　そ、そんなふうに言ってもらえるなんて……あっ": "～～～～！？　居，居然能被你這麼說……啊", "もうちょっと、近くで嗅いでもいい……？": "可以再靠近一點聞嗎……？", "は、はいっ……": "好，好的……", "ん、はぁっ……ちゅ、ちゅくっ……ぷはっ……。人間さんさま……っ、はぁっ、あっ……すごく、優しいキス、ですね……": "嗯，哈啊……啾，啾……噗哈……人間君大人……哈啊，啊……好溫柔的，親吻……", "今回のクリスマスデートのためにと、キトーネが手配してくれたスイートルーム。": "爲了這次聖誕節約會，基託內爲我們準備了套房。", "花びらを散らして飾られたベッドのそばで、ランスロットを抱き寄せ、ゆっくりとその唇の柔らかさを味わう。": "在撒滿花瓣的牀邊，我抱住蘭斯洛特，慢慢品味她柔軟的嘴脣。", "こんなの……夢みたいです……。自分なんかが、まるで物語のような素敵な時間を過ごせるなんて……": "這種事……簡直像做夢一樣……。我這種人，居然能度過如此美妙的時光……", "自分なんか、なんて言わないでほしいと唇を人差し指で封じる。": "我用食指堵住她的嘴脣，讓她不要再說“我這種人”這種話。", "そしてゆっくりと彼女の衣服を乱していき、形の良いバストラインに沿って指を這わせた。": "然後我慢慢弄亂她的衣服，手指沿着她優美的胸線滑動。", "……ぁっ、はぁっ、んん……。人間さんさま……っ。変な声、出てしまいます、からっ……はぁ、っ、あぁっ……": "……啊，哈啊，嗯嗯……。人間君大人……。我會發出，奇怪的聲音的……哈啊，啊，啊啊……", "彼女の股間から顔を上げると、切なげな表情でこちらを見つめている。": "我從她的胯下抬起頭，她正用苦悶的表情注視着我。", "意図をくんで軽くうなずき、彼女の体を抱えるようにして支えながら先ほどまで舌で愛撫していた箇所に、いきり立った肉竿をあてがった。": "我明白她的意思，輕輕點頭，抱着她的身體支撐着她，將勃起的肉棒抵在剛纔用舌頭愛撫的地方。", "あ……はぁっ、ん、ぁっ、あはぁ……っ。ん、くぅっ、ふぅ、はぁっ、人間さん、さまっ……はぁっ、あぁっ": "啊……哈啊，嗯，啊，啊哈……。嗯，咕，呼，哈啊，人間君，大人……哈啊，啊啊", "すごく、熱くなってます……っ、あっ、あんっ、人間さんさまの、温度が、自分の内側から、直接っ、ん、はぁんっ、つ、伝わってきてぇ……っ": "非常，熱……，啊，啊嗯，人間君大人的，溫度，從自己的內側，直接，嗯，哈啊嗯，傳，傳過來了……", "じっくりと愛撫していたおかげだろうか、たっぷりの愛液に濡れた彼女の膣道は、すんなりと肉棒を受け入れる。": "也許是因爲我仔細地愛撫了她，她被愛液充分溼潤的陰道，很順利地接受了肉棒。", "そして、あっさりと切っ先が最奥に達した。": "然後，我的尖端很輕易地到達了最深處。", "本来ならゆっくりと進んでいくべきところだが、この体勢ではその速度はランスロットに委ねることになる。": "本來應該慢慢推進的，但這個姿勢的速度取決於蘭斯洛特。", "そして彼女は快楽に耐えかねたのか、腰をすとんと下ろしてしまった。": "然後她似乎無法忍受快感，猛地坐了下來。", "んふぁああぁっ！？　はぁっ、あ、やぁっ、こんな奥にっ、んっ、あんっ……入っちゃい、ましたぁ……っ": "嗯呼啊啊啊啊！？　哈啊，啊，呀，這麼深，嗯，啊嗯……進來了……", "彼女の自重により、一気に膣肉の甘やかな抱擁を受けた肉竿は、刺激に反応して何度も震えてしまう。": "由於她的自重，肉棒一下子被陰道肉的甜蜜擁抱所包圍，對刺激做出反應，顫抖了好幾次。", "これ……恥ずかしいです、人間さんさま……。顔が、近すぎて……っ、ん、ふぅっ、はぁっ……": "這樣……好害羞，人間君大人……臉，太近了……嗯，呼，哈啊……", "いま、自分はすごくいやらしい顔をしているはずです……っ、それなのにっ、ん、そんなにっ、あっ、ん、じっと見ては……だ、だめですっ……": "我現在，應該是一副非常淫蕩的表情……明明是這樣，嗯，不要，啊，嗯，一直盯着看……不，不可以……", "感じているランスロットの顔が間近にあるなんて、こんなに幸せで興奮することはない。": "蘭斯洛特有感覺的表情近在咫尺，沒有比這更幸福更興奮的了。", "もっと見せて、とこちらの太ももに乗った彼女の腰をつかむ。": "我抓住她放在我的大腿上的腰，想讓她再讓我多看看。", "……ぁっ！　あ、やん、それっ……密着すると、もっと、ん、はぁっ、人間さんさまの感触が……っ、あ、あぁんっ！": "……啊！　啊，呀嗯，那樣……貼在一起的話，嗯，哈啊，人間君大人的觸感，會更……啊，啊啊嗯！", "それに、距離が近くなると、彼女の香りも楽しむことができる。": "而且，距離變近的話，還能享受她的香味。", "今日の、こちらとのデートのために用意したという香水は、彼女の体臭とあいまって少しずつ香りが変化している。": "她爲了今天的約會而準備的香水，與她的體味混合在一起，香味逐漸發生了變化。", "当初の、刺激が少し強めのさわやかな香りは、少し甘く感じられるようになっていた。": "一開始那有些刺激的清爽香味，現在變得有些甜了。", "そもそも香水というのはこうして、使用者の体臭あるいは体温で変化していく。": "香水本來就會像這樣，隨着使用者的體味或體溫而變化。", "だから彼女がいま漂わせている香りは、自分だけのものとも言える。": "所以她現在散發的香味，可以說是隻屬於她的。", "あ、はぁっ……そんな、だ、めぇ……っ、ん、はぁっ、そんなに、ん、あっ、嗅いだら、恥ずかしい、ですっ……はぁ、あっ": "啊，哈啊……怎麼這樣，不，行……嗯，哈啊，那樣聞的話，好害羞……哈啊，啊", "や、あんっ、そんなとこ、どうして、なめっ……ん、ふぅっ、はぁっ": "不，啊嗯，爲什麼要舔，那種地方……嗯，呼，哈啊", "首筋から鎖骨にかけて舌を這わせていくと、ランスロットは恥ずかしそうに身をよじる。": "我用舌頭從她的脖子舔到鎖骨，蘭斯洛特害羞地扭動着身體。", "それを逃がさないように腰をつかんだまま、そっとささやいた。": "我抓住她的腰不讓她逃走，輕聲說道。", "ランスロットが思うように、動いてみてほしい、と。": "我希望她能按照自己的想法動起來。", "あ……ん、はぁっ、そん、なぁ……っ、あっ、あんっ、そんなこと、は、恥ずかしくてっ、はぁっ、あ、あぁうっ": "啊……嗯，哈啊，怎麼這樣……啊，啊嗯，那樣的話，太害羞了，哈啊，啊，啊啊嗚", "かつても、彼女が上になって大胆に腰を振っていたような気がするのだが、当時とは状況も違うということなのだろう。": "以前她也曾經騎在我身上大膽地扭動着腰，但現在的情況和當時不同。", "そ、そうですよっ、あ、あのときはこんな……デート、なんて、言ってなかったです、しっ……ん、ふぅっ": "是，是啊，那，那個時候……沒有說，這是約會，嗯……呼，呼", "こうして人間さんさまの温もりを感じながらするのとは、全然っ、ん、あ、ち、違い、ますからぁ……っ、はぁっ、あっ、あんっ": "像這樣感受着人類大人的溫暖，和剛纔，嗯，啊，完全，不一樣……哈啊，啊，啊嗯", "言葉ではそう恥じらっているのだが、彼女の腰つきは徐々に激しさを増していた。": "雖然她嘴上在害羞，但她的腰卻越來越激烈。", "より深く、より貪欲にこちらの肉棒を求める動きに応じて、ますます固くもなっていく。": "她更深入，更貪婪地渴求我的肉棒，我的肉棒也變得越來越硬。", "そのシナジーは互いの体液という成果物となり、つながり合う箇所からは混ざりあう水音として存在を耳で確かめることができた。": "這種協同作用化爲彼此的體液，從結合處發出混合的水聲，我們用耳朵確認了它的存在。", "はぁっ、あ、あんっ、すご……っ、ん、んぁ、はぁっ、あぁんっ！や、これ、ん、ふぅっ……と、止まらなくて……っ、あぁ、あっ": "哈啊，啊，啊嗯，好厲害……嗯，嗯啊，哈啊，啊啊嗯！呀，這個，嗯，呼……停，停不下來……啊啊，啊", "こんな素敵な部屋なのに、自分はこんな、はしたなくて……っ、はぁっ、あぁ、あんっ、人間さんさまっ、ごめん、なさい……っ": "明明是這麼棒的房間，我卻這麼下流……哈啊，啊啊，啊嗯，人類大人，對不起……", "素敵な部屋なのは確かだが、なんのために素敵な内装なのかと考えれば、それは宿泊する男女の気分を高揚させるためだ。": "這房間確實很棒，但考慮到爲什麼裝修得這麼棒，那當然是爲了讓住宿的男女更加興奮。", "そして高揚した気分の行き場は、より充実して盛り上がるセックス、でしかない。": "而興奮的去處，只有更加充實的做愛。", "どんなに女が美しく着飾り、男がスマートにエスコートしようとも、どれほど豪華な食事と部屋を用意しようとも、最終的には互いに粘膜を擦り合わせて快楽を得るのが男女の行く末だ。": "無論女人如何精心打扮，男人如何機智地引導，無論準備多麼豪華的餐點和房間，最終男女的結局都是互相摩擦粘膜來獲得快樂。", "そう、かもしれません……どんな人も、することは結局同じ……ただ愛する人と快感を分かち合いたいだけ……なんですよね……？": "也許是這樣……無論是什麼人，最終做的事情都是一樣的……只是想和心愛的人分享快感……對吧……？", "人間さんさまは……自分とこうしていて、気持ちいいって、思って……くれて、いますか……？": "人類君大人……和我做這種事，覺得……舒服嗎……？", "もちろんだと答え、彼女の背中に手を回す。": "我回答“當然”，把手繞到她的背上。", "ランスロットもまたこちらの首の後ろに手を回してきたので、こちらから舌先を突き出してみせた。": "蘭斯洛特也把手繞到我的脖子後面，我伸出舌頭。", "少し恥じらう様子を見せたものの、彼女もまた舌を突き出してはこちらの舌を突っつき、そして絡めあう。": "雖然她看起來有點害羞，但她也伸出舌頭，和我的舌頭纏繞在一起。", "ん……ちゅ、ん、ふぅっ、ちゅる……ちゅく、ちゅっ……ふぅっ、あ、はぁっ、あぁっ……！": "嗯……啾，嗯，呼，啾……啾，啾……呼，啊，哈，啊……！", "すぐに快楽に耐えきれずにのけぞるランスロット。": "蘭斯洛特很快無法忍受快感，身體向後仰。", "だからキスの時間はさほど長くはなかったが、最後の絶頂前に興奮のギアを一段上げるには十分だった。": "所以雖然接吻的時間不長，但足夠在最後的高潮前將興奮的齒輪提高一個檔次。", "そのままふたりで繋がったまま快楽の坂を駆け上がっていきーー": "我們就這樣連接在一起，衝上快樂的坡道——", "あ、は、ん、はぁっ……！　や、もう、きちゃうっ、んっ、あっ、あぁっ！だめ、ん、は、あぁっ！": "啊，哈，嗯，哈啊……！　呀，已經，要去了，嗯，啊，啊啊！不行，嗯，哈，啊啊！", "んはぁ、あぁああああああっ！あぁっ……イっ、イっちゃうぅっ！　だめぇっ！！": "嗯哈，啊啊啊啊啊啊啊啊！啊啊……去，去了！　不行！！", "んぁぁぁあああぁぁぁ……っ！": "嗯啊啊啊啊啊啊啊啊啊……！", "絶頂を迎えたランスロットを抱きしめながら、こちらも盛大に射精する。": "我緊緊抱住迎來高潮的蘭斯洛特，同時我也猛烈地射精。", "膣肉が吸い付く感触を味わいながら、何度も彼女の膣内に放出しては徐々に自分の体から力が抜けていくのを自覚した。": "我一邊感受着陰道肉吸附的觸感，一邊多次在她的陰道內釋放，同時感覺到自己的身體逐漸失去力量。", "はぁ……あぁ、ん、はぁ……すごかった、です……。これでクリスマスデートも締め、でしょうか……": "哈啊……啊啊，嗯，哈啊……好厲害……。這樣聖誕節約會就結束了，對吧……", "何を言っているんだと笑い、乱れた彼女の髪をそっとすくう。": "我笑着回應她的話，輕輕梳理她凌亂的頭髮。", "せっかくのスイートルームだ。めいっぱい堪能するべきだろう。": "難得住進了套房。應該盡情享受吧。", "何せ、部屋に入るなり、その美しさに興奮しつつも、そのままセックスに突入してしまったのだ。": "畢竟，一進房間，我就被房間的美麗所吸引，興奮地直接開始做愛。", "テーブルに置かれたワインクーラーには、スパークリングワインが出番を待ったままだし、窓からの風景もまだしっかり見ていない。": "放在桌子上的紅酒冷卻器裏，氣泡酒還在等待出場，窗外的風景也還沒好好欣賞。", "そうでした。ワイン、ぬるくなっていなければ良いのですが": "是啊。希望紅酒還沒變溫就好了", "最後はセックスに行き着くのは事実ですが、その他にもたくさん楽しめることがあるんですね、カップルというのは……": "雖然最後還是以做愛收尾，但情侶之間還有許多其他樂趣呢……", "もちろん、窓から夜景を見ながら立ちバックで交わるのも一興だが……": "當然，一邊欣賞窗外的夜景一邊站着做愛也別有一番風味……", "わざわざ口に出さなくとも、そんな流れになるような気がして、黙っておくのだった。": "但我覺得就算不說出口，也會自然而然地發展成那樣，所以還是保持沉默吧。"}