{"それじゃ、リクエストにお応えして今度はあたしがみんなの一年を読みといちゃうよ！": "那么，为了回应大家的要求，这次就由我来为大家读一年的运势吧！", "ノストラダムス": "诺斯特拉达姆斯", "おおっ！　それはアツい": "哦哦！　好激动啊", "人間さん": "人間君", "やったー♪　やっぱりおみくじより予言のほうが確実だよね♪": "太好了♪　果然比起抽签，预言更准确呢♪", "ラヴクラフト": "洛夫克拉夫特", "いい結果を期待している": "期待好结果", "ダンテ": "但丁", "えーと、なになに。『新しき暦始まりしとき、3つの月が満ちるであろう』……": "嗯，我看看。『新历伊始之时，三月将满』……", "新しき暦。新年か？": "新历。新年吗？", "でも3つの月ってなに？　ぜんぜんわかんないよ〜": "但三月是什么？完全搞不懂啊", "月は女性の象徴。そう呼ばれている。それが3つ、新年に満ちる……ハッ！": "月亮是女性的象征。被如此称呼。三月，新年将满……哈！", "うん。『あたしたち3人が、正月太りで太る』って意味。いきなり地味にショックなの来たね……": "嗯。『我们三人，新年会发胖』的意思。突然就来了个朴素的打击……", "ええ！？　やだよそんなの！": "哎哎！？我才不要呢！", "なにかと思えば、そんな内容とは……": "还以为是什么，居然是这种内容……", "それ予言っていうのかな": "这能叫预言吗", "気を取り直して次行こ次！『丑三つ時。神の社にて、予言者とエルの使者、交差せしとき』……": "打起精神继续吧！『丑时三刻。神之社，预言者与圣之力的使者，交错之时』……", "って、やばっ！　ダメ！　やっぱいまのなし！": "咦，糟糕！不行！果然刚才的不算！", "神の社、神社か？　それに予言者は、恐らくノストラダムス": "神之社，神社吗？而且预言者，恐怕是指诺斯特拉达姆斯", "『エルの使者』ってたしか、エルマイトを持ってる人間さんのことだよね？それに交差、交わる、『クロス』……": "『圣之力的使者』，我记得是指拿着聖之力的人类君吧？而且交错，交合，『交錯』……", "あ、わかった！　夜、神社でノストラダムスと人間さんがらびゅー♪ するってこと！？": "啊，我懂了！　晚上，神社里诺斯特拉达姆斯和人間君会来个“啦哔——♪”！？", "ち、違うから！　絶対にそんな内容じゃないって！": "不，不是的！　绝对不是那种内容！", "もう、照れちゃって。らびゅー♪": "真是的，害羞了。啦哔——♪", "……": "……", "ちょっ、ダンテまで！　おにーさんも否定してよ！もう、なんでこんな予言が出てくるわけ！？": "喂，连但丁都！　哥哥你也否定一下啊！真是的，为什么会出现这种预言啊！？", "その夜。草木も眠る丑三つ時に、ノストラダムスに呼び出された。": "那天晚上。在草木也沉睡的丑时三刻，我被诺斯特拉达姆斯叫了出来。", "あ、おにーさん。やっぱ来てくれたんだ。昼間の予言通り……": "啊，哥哥。你果然来了。和白天的预言一样……", "あの時は恥ずかしかったけど、予言は予言だからさ。せっかくだし、してみてもいいかな？　なんて……": "虽然当时很害羞，但预言就是预言。机会难得，试试看也可以吧？什么的……", "胸元をちらちらと見せつけながら、上目遣いで誘惑してくる。": "她一边时不时地露出胸口，一边抬眼诱惑我。", "いつになく積極的な彼女に、思わず息を呑む。": "面对她前所未有的积极，我不由得屏住了呼吸。", "しかし、神社でそんなことをするのは罰当たりじゃ……。": "但是，在神社做那种事会遭报应的……", "ムラムラしつつも、理性で必死にこらえていると……。": "虽然心痒难耐，但我还是拼命地用理性忍耐着……", "大丈夫だって。どうせ誰も来ないんだし。ひうっ……！": "没关系的。反正谁也不会来的。咿呜……！", "あっ、ダメっ……！　やっぱ声、出ちゃうっ……！んうううっ！！": "啊，不行……！　果然，声音，要出来了……！嗯呜呜呜！！", "突然、彼女は艶めかしい喘ぎ声を出し始める。": "突然，她开始发出妖艳的娇喘声。", "それを聞いた途端、身体は勝手に動き出し……。": "听到这个声音的瞬间，我的身体就擅自行动了……。", "ひゃっ！？　ちょ、ちょっとおにーさん！そんな、急に押し倒しちゃ……！　ああぁっ……！": "呀！？　等，等一下哥哥！怎么突然就推倒我……！　啊啊啊……！", "欲望のままに、ノストラダムスを押し倒す。": "我顺从欲望，推倒了诺斯特拉达姆斯。", "すると、露わになった下半身にはあるものが……。": "然后，我看到了她裸露的下半身上的某个东西……。", "んんっ……見ちゃった？　真っ暗なのに、すぐ気づくなんておにーさんってやっぱ変態だよね……。んあ、あぁっ……": "嗯嗯……看到了吗？　明明周围一片漆黑，却能立刻注意到，哥哥果然是个变态呢……。嗯啊，啊啊……", "なんと、彼女の尻穴にはアナルビーズが刺さっていた！": "她的肛门里竟然插着肛门珠！", "しかし、いったいいつから……？": "但是，到底是什么时候……？", "最初からだよ。これを入れて、ずっとおにーさんを待ってたんだ。途中でイっちゃわないように、ガマンしながら……。結局声、出ちゃったけど……ああっ……": "从一开始哦。我插上这个，一直在等着哥哥。为了不中途高潮，我一直在忍耐……。结果还是叫出声了……啊啊……", "どう？　興奮した？　ほらやっぱり、もうギンギンじゃん。こんなふうにオモチャを使って誘惑すれば、絶対釣られると思ったんだ。だっておにーさんは、底なしの変態だから……んあ、はああっ……": "怎么样？　兴奋了吗？　你看，果然已经硬邦邦了。我就知道，只要像这样用玩具来诱惑你，你绝对会上钩的。因为哥哥是个无底洞般的变态……嗯啊，哈啊啊……", "突然、腹の底から怒りが沸々と湧き上がる。": "突然，我的内心深处涌起一股怒火。", "まさかここまで、安い男と思われていたとは。": "没想到，我竟然被她看成这么好搞定的男人。", "ふふっ。そんなふうに怒っても、全然説得力ないんだけど？アソコ勃起させながら言う台詞じゃないでしょ。それ……": "呵呵。你这样生气，一点说服力都没有哦？这不是勃起着说的台词吧。那个……", "この前あたしのお尻、無理やり犯したくせに……。そんなに怒ったなら、手出しちゃえばいいでしょ？　ほら……": "之前你明明就强行侵犯了我的屁股……。要是那么生气的话，直接出手不就好了？　来吧……", "誘うようにして、むき出しの陰唇をひくつかせる。": "她诱惑着我，裸露的阴唇微微颤动着。", "その淫猥な動きで、怒りと興奮がないまぜになった混沌とした感情に支配される。": "那淫荡的动作，让我被愤怒和兴奋交织的混沌感情所支配。", "いいだろう。その誘いに乗ってやる。": "好吧。我就接受你的邀请。", "返事代わりに、肉棒をより一層固くさせる。": "作为回应，我让肉棒变得更加坚硬。", "んあっ……。また、こんなにおっきく……。いいよ、おにーさん。あたしのなかに、来てっ。んん、んんうっ……！": "嗯啊……。又变得这么大了……。可以哦，哥哥。来我的里面吧。嗯嗯，嗯嗯呜……！", "ひうっ、ふあ……あああぁっ！！　来てるっ……！おにーさんの、太いの……！　んあああぁっ！！": "咿呜，呼啊……啊啊啊啊！！　来了……！哥哥的，粗粗的……！　嗯啊啊啊啊！！", "挑発されるまま、怒張した陰茎を突き入れる。": "我顺着她的挑衅，将勃起的阴茎插入。", "それはまるで容赦のない、全力の種付けプレス。": "那简直就像是毫不留情的，全力的播种。", "すでに興奮していたせいか、膣内はドロドロに濡れていた。": "也许是因为已经兴奋了，阴道里已经湿得一塌糊涂了。", "おまけにアナルビーズを入れているため、締め付けも以前の倍以上だった。": "再加上肛门里还插着肛门珠，紧致程度也比以前高了不止一倍。", "んくっ、ひあ、あああんっ……！　後ろも前も、ぜんぶ塞がって……！すっごく、満たされてる感じ……！ 身体も、心もっ……！　ふああぁっ……！": "嗯呜，咿啊，啊啊啊嗯……！　前后都，被塞满了……！感觉，好满足……！ 身体，还有心……！　呼啊啊啊……！", "これも、予言した通り……！　でも、それ以上のこと、あたしは期待してるから……！　もっと、本気で来て……！おにーさん……！　んあ、ああぁぁっ……！": "这也，和预言一样……！　但是，我期待着，更厉害的事情……！ 再，认真点……！哥哥……！　嗯啊，啊啊啊啊……！", "そう挑発され、さらに強い快感を与えたくなり、腰を奥へと突き入れる。": "被这样挑逗，我想要给她更强的快感，将腰往深处顶去。", "彼女の余裕綽々とした態度を、恥辱まみれの紅顔で上書きしたい。": "我想用她充满耻辱的红颜，覆盖她从容不迫的态度。", "そんな黒い欲望に突き動かされながら、貪欲に亀頭を押し付けた。": "被这样的黑色欲望驱使，我贪婪地将龟头压了上去。", "ふあ、ああぁぁっ……！　そこっ、クリトリス、当たってるっ……！そんなに擦られたら、あたしっ……！　んあ、あああぁっ！！": "呼啊，啊啊啊啊……！　那里，阴蒂，碰到了……！被那样摩擦的话，我……！　嗯啊，啊啊啊啊！！", "とうとう弱点を見つけた。この隙に、執拗にそこを責め続ける。": "终于找到了弱点。趁这个机会，我执拗地继续进攻那里。", "ふあ、ああぁ、あああんっ！　アナルビーズも、どんどん奥に、入ってきてるっ……！　なにもしてないのに……！　イボイボの球で、お尻、いっぱい広がって……！　やああぁ……！": "呼啊，啊啊啊，啊啊啊嗯！　肛门珠也，渐渐地，进到深处了……！　明明什么都没做……！　用带刺的球，把屁股，撑开了……！　呀啊啊啊……！", "出ちゃいけない汁、いっぱい出てる……！　前も、後ろも……！あふれちゃう、くらいっ……！　ひああぁ、くあ、あああぁぁっ！！もう、止めらんないっ……！ んあああぁっ！！": "流出好多，不该流的汁液……！　前面，还有后面……！都流出来了……！　呀啊啊，呜啊，啊啊啊啊啊！！已经，停不下来了……！ 嗯啊啊啊啊！！", "秘部と肛門。その両方の接合部が、共鳴するかのようにヒクヒクと蠢く。": "秘部和肛门。两个连接处，像共鸣一样一跳一跳地蠕动着。", "この様子はどうやら限界が近いようだ。": "看样子她已经快到极限了。", "いまかつてないほどの絶頂を、彼女に与えたい。": "现在，我想给她带来前所未有的高潮。", "そんな想いのまま、子宮口まで亀頭を伸ばし……。": "我怀着这样的想法，将龟头伸到子宫口……。", "ひあ、ああっ、やああぁぁっ……！！　子宮っ、コツコツ突かれてる……！　お尻も、入っちゃいけないとこまで、入って……！ひう、うううっ……！　ふあああぁぁっ……！": "呀啊，啊啊，呀啊啊啊啊……！！ 子宫，被顶到了……！ 肛门也是，被插到了不该插的地方……！ 呜，呜呜呜……！ 呜啊啊啊啊啊……！", "もう、ダメっ……！　これ以上は、あたしっ……！ひあぁ、あああああんんっ！！": "已经，不行了……！ 再这样下去，我……！ 呀啊，啊啊啊啊啊嗯嗯！！", "ひはあぁぁぁっ……！　やあぁぁぁぁっっ！！": "呀啊啊啊啊啊……！ 呀啊啊啊啊啊啊！！", "ひあ、ああっ……い、イっちゃった……前と後ろ、両方で……ふあ、ああぁぁっ……": "呀啊，啊啊……去，去了……前面和后面，一起……呜啊，啊啊啊啊……", "絶頂の快楽に悶え、全身を震わせる。": "她因高潮的快感而扭动着，全身颤抖。", "あまりに激しすぎたためか、舌がベロンとだらしなく垂れてしまっていた。": "也许是因为太激烈了，她的舌头无力地耷拉着。", "ふあ、ああっ……。ありがと、おにーさん。こんな時間に、あたしに付き合ってくれて……。まあ、最初からこうなる運命だったけど……はああっ……": "呼啊，啊啊……谢谢你，哥哥。这么晚了，还陪我……。不过，从一开始这就是我的命运……哈啊啊……", "結局、ぜんぶ予言通りだったからね。真夜中の神社で、誘惑されたおにーさんが、思いっきりあたしを犯す……。昼間の予言は、そういう内容だったんだ": "最后，一切都和预言一样。在深夜的神社，被诱惑的哥哥，尽情地侵犯了我……。白天的预言，就是这样的内容", "でもこの予言には、続きがあるんだ。はぁっ……。激しく交わったふたりは、その後……": "但是这个预言，还有后续。哈啊……。激烈交合的两人，在那之后……", "そのあと、どうなるというのか？気になって聞き耳を立ててみるが……。": "之后，会怎么样呢？我好奇地竖起耳朵……。", "なんて、いまは教えてあーげない。それがほんとうに叶ったときにこっそり教えてあげるから……それまで楽しみにしててよね、おにーさん": "现在，我不会告诉你的。等到真的实现的时候，我会偷偷告诉你的……在那之前，你就期待着吧，哥哥", "呂律の回らない口調で、からかうように語るノストラダムス。": "诺斯特拉达姆斯用口齿不清的语调，戏谑地说道。", "どうやら予言の続きを知らされるのは、だいぶ先になりそうだ……。": "看来，要等到预言的后续，还要等很久……。"}