{"それじゃ、リクエストにお応えして今度はあたしがみんなの一年を読みといちゃうよ！": "那麼，爲了回應大家的要求，這次就由我來爲大家讀一年的運勢吧！", "ノストラダムス": "諾斯特拉達姆斯", "おおっ！　それはアツい": "哦哦！　好激動啊", "人間さん": "人間君", "やったー♪　やっぱりおみくじより予言のほうが確実だよね♪": "太好了♪　果然比起抽籤，預言更準確呢♪", "ラヴクラフト": "洛夫克拉夫特", "いい結果を期待している": "期待好結果", "ダンテ": "但丁", "えーと、なになに。『新しき暦始まりしとき、3つの月が満ちるであろう』……": "嗯，我看看。『新曆伊始之時，三月將滿』……", "新しき暦。新年か？": "新曆。新年嗎？", "でも3つの月ってなに？　ぜんぜんわかんないよ〜": "但三月是什麼？完全搞不懂啊", "月は女性の象徴。そう呼ばれている。それが3つ、新年に満ちる……ハッ！": "月亮是女性的象徵。被如此稱呼。三月，新年將滿……哈！", "うん。『あたしたち3人が、正月太りで太る』って意味。いきなり地味にショックなの来たね……": "嗯。『我們三人，新年會發胖』的意思。突然就來了個樸素的打擊……", "ええ！？　やだよそんなの！": "哎哎！？我纔不要呢！", "なにかと思えば、そんな内容とは……": "還以爲是什麼，居然是這種內容……", "それ予言っていうのかな": "這能叫預言嗎", "気を取り直して次行こ次！『丑三つ時。神の社にて、予言者とエルの使者、交差せしとき』……": "打起精神繼續吧！『丑時三刻。神之社，預言者與聖之力的使者，交錯之時』……", "って、やばっ！　ダメ！　やっぱいまのなし！": "咦，糟糕！不行！果然剛纔的不算！", "神の社、神社か？　それに予言者は、恐らくノストラダムス": "神之社，神社嗎？而且預言者，恐怕是指諾斯特拉達姆斯", "『エルの使者』ってたしか、エルマイトを持ってる人間さんのことだよね？それに交差、交わる、『クロス』……": "『聖之力的使者』，我記得是指拿着聖之力的人類君吧？而且交錯，交合，『交錯』……", "あ、わかった！　夜、神社でノストラダムスと人間さんがらびゅー♪ するってこと！？": "啊，我懂了！　晚上，神社裏諾斯特拉達姆斯和人間君會來個“啦嗶——♪”！？", "ち、違うから！　絶対にそんな内容じゃないって！": "不，不是的！　絕對不是那種內容！", "もう、照れちゃって。らびゅー♪": "真是的，害羞了。啦嗶——♪", "……": "……", "ちょっ、ダンテまで！　おにーさんも否定してよ！もう、なんでこんな予言が出てくるわけ！？": "喂，連但丁都！　哥哥你也否定一下啊！真是的，爲什麼會出現這種預言啊！？", "その夜。草木も眠る丑三つ時に、ノストラダムスに呼び出された。": "那天晚上。在草木也沉睡的丑時三刻，我被諾斯特拉達姆斯叫了出來。", "あ、おにーさん。やっぱ来てくれたんだ。昼間の予言通り……": "啊，哥哥。你果然來了。和白天的預言一樣……", "あの時は恥ずかしかったけど、予言は予言だからさ。せっかくだし、してみてもいいかな？　なんて……": "雖然當時很害羞，但預言就是預言。機會難得，試試看也可以吧？什麼的……", "胸元をちらちらと見せつけながら、上目遣いで誘惑してくる。": "她一邊時不時地露出胸口，一邊抬眼誘惑我。", "いつになく積極的な彼女に、思わず息を呑む。": "面對她前所未有的積極，我不由得屏住了呼吸。", "しかし、神社でそんなことをするのは罰当たりじゃ……。": "但是，在神社做那種事會遭報應的……", "ムラムラしつつも、理性で必死にこらえていると……。": "雖然心癢難耐，但我還是拼命地用理性忍耐着……", "大丈夫だって。どうせ誰も来ないんだし。ひうっ……！": "沒關係的。反正誰也不會來的。咿嗚……！", "あっ、ダメっ……！　やっぱ声、出ちゃうっ……！んうううっ！！": "啊，不行……！　果然，聲音，要出來了……！嗯嗚嗚嗚！！", "突然、彼女は艶めかしい喘ぎ声を出し始める。": "突然，她開始發出妖豔的嬌喘聲。", "それを聞いた途端、身体は勝手に動き出し……。": "聽到這個聲音的瞬間，我的身體就擅自行動了……。", "ひゃっ！？　ちょ、ちょっとおにーさん！そんな、急に押し倒しちゃ……！　ああぁっ……！": "呀！？　等，等一下哥哥！怎麼突然就推倒我……！　啊啊啊……！", "欲望のままに、ノストラダムスを押し倒す。": "我順從慾望，推倒了諾斯特拉達姆斯。", "すると、露わになった下半身にはあるものが……。": "然後，我看到了她裸露的下半身上的某個東西……。", "んんっ……見ちゃった？　真っ暗なのに、すぐ気づくなんておにーさんってやっぱ変態だよね……。んあ、あぁっ……": "嗯嗯……看到了嗎？　明明周圍一片漆黑，卻能立刻注意到，哥哥果然是個變態呢……。嗯啊，啊啊……", "なんと、彼女の尻穴にはアナルビーズが刺さっていた！": "她的肛門裏竟然插着肛門珠！", "しかし、いったいいつから……？": "但是，到底是什麼時候……？", "最初からだよ。これを入れて、ずっとおにーさんを待ってたんだ。途中でイっちゃわないように、ガマンしながら……。結局声、出ちゃったけど……ああっ……": "從一開始哦。我插上這個，一直在等着哥哥。爲了不中途高潮，我一直在忍耐……。結果還是叫出聲了……啊啊……", "どう？　興奮した？　ほらやっぱり、もうギンギンじゃん。こんなふうにオモチャを使って誘惑すれば、絶対釣られると思ったんだ。だっておにーさんは、底なしの変態だから……んあ、はああっ……": "怎麼樣？　興奮了嗎？　你看，果然已經硬邦邦了。我就知道，只要像這樣用玩具來誘惑你，你絕對會上鉤的。因爲哥哥是個無底洞般的變態……嗯啊，哈啊啊……", "突然、腹の底から怒りが沸々と湧き上がる。": "突然，我的內心深處湧起一股怒火。", "まさかここまで、安い男と思われていたとは。": "沒想到，我竟然被她看成這麼好搞定的男人。", "ふふっ。そんなふうに怒っても、全然説得力ないんだけど？アソコ勃起させながら言う台詞じゃないでしょ。それ……": "呵呵。你這樣生氣，一點說服力都沒有哦？這不是勃起着說的臺詞吧。那個……", "この前あたしのお尻、無理やり犯したくせに……。そんなに怒ったなら、手出しちゃえばいいでしょ？　ほら……": "之前你明明就強行侵犯了我的屁股……。要是那麼生氣的話，直接出手不就好了？　來吧……", "誘うようにして、むき出しの陰唇をひくつかせる。": "她誘惑着我，裸露的陰脣微微顫動着。", "その淫猥な動きで、怒りと興奮がないまぜになった混沌とした感情に支配される。": "那淫蕩的動作，讓我被憤怒和興奮交織的混沌感情所支配。", "いいだろう。その誘いに乗ってやる。": "好吧。我就接受你的邀請。", "返事代わりに、肉棒をより一層固くさせる。": "作爲回應，我讓肉棒變得更加堅硬。", "んあっ……。また、こんなにおっきく……。いいよ、おにーさん。あたしのなかに、来てっ。んん、んんうっ……！": "嗯啊……。又變得這麼大了……。可以哦，哥哥。來我的裏面吧。嗯嗯，嗯嗯嗚……！", "ひうっ、ふあ……あああぁっ！！　来てるっ……！おにーさんの、太いの……！　んあああぁっ！！": "咿嗚，呼啊……啊啊啊啊！！　來了……！哥哥的，粗粗的……！　嗯啊啊啊啊！！", "挑発されるまま、怒張した陰茎を突き入れる。": "我順着她的挑釁，將勃起的陰莖插入。", "それはまるで容赦のない、全力の種付けプレス。": "那簡直就像是毫不留情的，全力的播種。", "すでに興奮していたせいか、膣内はドロドロに濡れていた。": "也許是因爲已經興奮了，陰道里已經溼得一塌糊塗了。", "おまけにアナルビーズを入れているため、締め付けも以前の倍以上だった。": "再加上肛門裏還插着肛門珠，緊緻程度也比以前高了不止一倍。", "んくっ、ひあ、あああんっ……！　後ろも前も、ぜんぶ塞がって……！すっごく、満たされてる感じ……！ 身体も、心もっ……！　ふああぁっ……！": "嗯嗚，咿啊，啊啊啊嗯……！　前後都，被塞滿了……！感覺，好滿足……！ 身體，還有心……！　呼啊啊啊……！", "これも、予言した通り……！　でも、それ以上のこと、あたしは期待してるから……！　もっと、本気で来て……！おにーさん……！　んあ、ああぁぁっ……！": "這也，和預言一樣……！　但是，我期待着，更厲害的事情……！ 再，認真點……！哥哥……！　嗯啊，啊啊啊啊……！", "そう挑発され、さらに強い快感を与えたくなり、腰を奥へと突き入れる。": "被這樣挑逗，我想要給她更強的快感，將腰往深處頂去。", "彼女の余裕綽々とした態度を、恥辱まみれの紅顔で上書きしたい。": "我想用她充滿恥辱的紅顏，覆蓋她從容不迫的態度。", "そんな黒い欲望に突き動かされながら、貪欲に亀頭を押し付けた。": "被這樣的黑色慾望驅使，我貪婪地將龜頭壓了上去。", "ふあ、ああぁぁっ……！　そこっ、クリトリス、当たってるっ……！そんなに擦られたら、あたしっ……！　んあ、あああぁっ！！": "呼啊，啊啊啊啊……！　那裏，陰蒂，碰到了……！被那樣摩擦的話，我……！　嗯啊，啊啊啊啊！！", "とうとう弱点を見つけた。この隙に、執拗にそこを責め続ける。": "終於找到了弱點。趁這個機會，我執拗地繼續進攻那裏。", "ふあ、ああぁ、あああんっ！　アナルビーズも、どんどん奥に、入ってきてるっ……！　なにもしてないのに……！　イボイボの球で、お尻、いっぱい広がって……！　やああぁ……！": "呼啊，啊啊啊，啊啊啊嗯！　肛門珠也，漸漸地，進到深處了……！　明明什麼都沒做……！　用帶刺的球，把屁股，撐開了……！　呀啊啊啊……！", "出ちゃいけない汁、いっぱい出てる……！　前も、後ろも……！あふれちゃう、くらいっ……！　ひああぁ、くあ、あああぁぁっ！！もう、止めらんないっ……！ んあああぁっ！！": "流出好多，不該流的汁液……！　前面，還有後面……！都流出來了……！　呀啊啊，嗚啊，啊啊啊啊啊！！已經，停不下來了……！ 嗯啊啊啊啊！！", "秘部と肛門。その両方の接合部が、共鳴するかのようにヒクヒクと蠢く。": "祕部和肛門。兩個連接處，像共鳴一樣一跳一跳地蠕動着。", "この様子はどうやら限界が近いようだ。": "看樣子她已經快到極限了。", "いまかつてないほどの絶頂を、彼女に与えたい。": "現在，我想給她帶來前所未有的高潮。", "そんな想いのまま、子宮口まで亀頭を伸ばし……。": "我懷着這樣的想法，將龜頭伸到子宮口……。", "ひあ、ああっ、やああぁぁっ……！！　子宮っ、コツコツ突かれてる……！　お尻も、入っちゃいけないとこまで、入って……！ひう、うううっ……！　ふあああぁぁっ……！": "呀啊，啊啊，呀啊啊啊啊……！！ 子宮，被頂到了……！ 肛門也是，被插到了不該插的地方……！ 嗚，嗚嗚嗚……！ 嗚啊啊啊啊啊……！", "もう、ダメっ……！　これ以上は、あたしっ……！ひあぁ、あああああんんっ！！": "已經，不行了……！ 再這樣下去，我……！ 呀啊，啊啊啊啊啊嗯嗯！！", "ひはあぁぁぁっ……！　やあぁぁぁぁっっ！！": "呀啊啊啊啊啊……！ 呀啊啊啊啊啊啊！！", "ひあ、ああっ……い、イっちゃった……前と後ろ、両方で……ふあ、ああぁぁっ……": "呀啊，啊啊……去，去了……前面和後面，一起……嗚啊，啊啊啊啊……", "絶頂の快楽に悶え、全身を震わせる。": "她因高潮的快感而扭動着，全身顫抖。", "あまりに激しすぎたためか、舌がベロンとだらしなく垂れてしまっていた。": "也許是因爲太激烈了，她的舌頭無力地耷拉着。", "ふあ、ああっ……。ありがと、おにーさん。こんな時間に、あたしに付き合ってくれて……。まあ、最初からこうなる運命だったけど……はああっ……": "呼啊，啊啊……謝謝你，哥哥。這麼晚了，還陪我……。不過，從一開始這就是我的命運……哈啊啊……", "結局、ぜんぶ予言通りだったからね。真夜中の神社で、誘惑されたおにーさんが、思いっきりあたしを犯す……。昼間の予言は、そういう内容だったんだ": "最後，一切都和預言一樣。在深夜的神社，被誘惑的哥哥，盡情地侵犯了我……。白天的預言，就是這樣的內容", "でもこの予言には、続きがあるんだ。はぁっ……。激しく交わったふたりは、その後……": "但是這個預言，還有後續。哈啊……。激烈交合的兩人，在那之後……", "そのあと、どうなるというのか？気になって聞き耳を立ててみるが……。": "之後，會怎麼樣呢？我好奇地豎起耳朵……。", "なんて、いまは教えてあーげない。それがほんとうに叶ったときにこっそり教えてあげるから……それまで楽しみにしててよね、おにーさん": "現在，我不會告訴你的。等到真的實現的時候，我會偷偷告訴你的……在那之前，你就期待着吧，哥哥", "呂律の回らない口調で、からかうように語るノストラダムス。": "諾斯特拉達姆斯用口齒不清的語調，戲謔地說道。", "どうやら予言の続きを知らされるのは、だいぶ先になりそうだ……。": "看來，要等到預言的後續，還要等很久……。"}