{"ふふっ、勝負♪勝負っと♪": "呼呼，比賽♪比賽♪", "トール": "托爾", "トールさん、楽しそうですね": "托爾小姐，你好像很開心呢", "ロキ": "洛基", "わわっ……ちょっと、驚かせないでよ！ つい、ぶん殴るところだったじゃない": "哇哇……等等，別嚇我啊！差點就打你了", "ほらぁ……だから、声なんてかけなきゃよかったんですよぉ": "看吧……所以，不要和我說話啊", "オーディン": "奧丁", "あれ？　オーディンもいるの？ いつもは引きこもってるのに……どういう風の吹きまわし？": "誒？　奧丁也在嗎？ 你平時不是都宅在家裏的嗎……今天吹的是什麼風？", "ひ、引きこもるための……ボードゲームを買いに……。 ねぇ、ロキ……早く帰りましょうよぉ……": "爲，爲了宅在家裏……去買桌遊了……。 吶，洛基……快點回去吧……", "そうだ♪トールさんも一緒にいかがですか？ 私たちと勝負をしましょう": "對了♪托爾小姐也一起來吧？ 和我們比賽吧", "……ええっ！？なぜ、誘うんですかぁ～！ わたしは楽しくゲームがしたいだけなのにぃ～": "……誒誒！？爲什麼要邀請她啊～！ 我只是想開心地玩遊戲而已～", "……う～ん、今回はパス。 人間さんにいまからリベンジに行くところなのよ": "……唔～嗯，這次就算了。 我現在正要去找人類君復仇呢", "ほっ……助かったぁ……": "哦……得救了……", "……リベンジ？ つまり、前回の勝負は人間さんに負けたんですね": "……復仇？ 也就是說，上次的對決你輸給人類君了？", "ち、ちっがうわよ！勝たせてあげたの！ 人聞きの悪いこと言わないでくれる？": "不，不是的！我是故意輸的！ 別說得那麼難聽啊？", "（……負けたんだ）": "（……原來輸了啊）", "と、とにかく、あたしは急いでるの。 あんたたちの相手は今度してあげるわ！ 首を洗って待ってなさい": "總，總之，我趕時間。 下次再陪你們玩！ 洗好脖子等着吧", "ふぅ……助かったぁ……": "呼……得救了……", "それにしても、トールさん。 負けたにしては、なぜか嬉しそうでしたねぇ": "話說回來，托爾小姐。 你明明輸了，爲什麼看起來很高興呢", "さぁ、人間さん！リベンジマッチよ！ コテンパンにしてあげるわ": "來吧，人類君！復仇戰！ 我要狠狠地教訓你", "……": "……", "人間さん": "人類君", "（よっし！　ババ、きたぁ～！）": "（好！　抽到鬼牌了～！）", "ほらほら、どっちかなぁ～": "喂喂，是哪一張呢～", "（あからさまに１枚を突き出して……。だが、これはブラフか……）": "（明顯地把一張牌推出來……但是，這是虛張聲勢嗎……）", "ちょ、あんた……それ、ババ……！ あーあ、もう……バッカじゃないの？": "喂，你……那是，鬼牌……！ 啊啊，真是的……你是笨蛋嗎？", "じゃあ今度はこっちの番……んっ！ きたっ……あ、じゃなくて、えっと、きちゃった！ 来ちゃうなんて、もう最悪～！": "那這次輪到我了……嗯！ 抽到了……啊，不對，呃，抽到了！ 竟然抽到了，真是糟透了～！", "（……ババを引いて喜んでる？）": "（……抽到鬼牌還這麼高興？）", "あ～あ、これで、万が一にでも負けちゃったら、ぜ、前回どころじゃ済まないわね～": "啊～啊，萬一這次輸掉的話，就，就不是上次那種程度的懲罰了呢～", "さぁ、人間さん。あなたの番よ。最強のあたしに土をつけた借り……しっかり返してもらうわ": "來吧，人類君。輪到你了。讓我最強的你輸掉的這筆賬……我會好好地跟你算的", "あ～あ、最強のあたしが二度も同じ相手に負けるなんて……。で、でもっ……ま、負けちゃったからには仕方ないわよねー？": "啊～啊，最強的我竟然兩次都輸給同一個對手……。但，但是……既，既然輸了那也沒辦法呢？", "明らかにわざと負けようとしていた。": "她明顯是故意輸掉的。", "だが、こちらがそれを指摘する前に、彼女は自分から服を脱ぎ始める。": "但是，在我指出這一點之前，她就開始自己脫起了衣服。", "ふん……ど、どーせ、身体で払えって言うんでしょ？はいはい……わかってますよ。そ、そうだと思ったから……じゃない、そんなことだろうと思ったわ！いいわ、あたしは、逃げも隠れもしない": "嗯……反，反正，你也是想讓我用身體來償還吧？好的好的……我知道了。我，我就知道……不對，我就知道會是這樣！好吧，我不會逃避的", "こうまでわざとらしいと、笑ってしまいそうになる。": "她這麼明顯地故意輸掉，我都要笑出來了。", "どうやら、前回のことで、性に対する意識が芽生えたらしい。": "看來，因爲上次的事，她對性產生了意識。", "口で……なんて、セコいことは言わないわ。あ、あんただって、こっ、こっちのほうがいいんでしょ？": "我不會說……用嘴這種小氣的話。你，你也覺得，這，這樣更好吧？", "うっ、くぅ……やっぱり、太いっ……。あっ、ひっぐぅ……うぁ、はぅぅん……": "嗚，咕……果然，好粗……啊，噫咕……嗚啊，哈嗚嗚嗯……", "誘われて断ることはできなかった。": "被她邀請，我無法拒絕。", "ありがたく、腰を抱えると、その奥にまで剛直を突き入れる。": "我心懷感激地抱住她的腰，將我的硬物插入她的深處。", "んっ、ふぅん……。この日のために……自分でも……して、きた……のにぃ……。うっ、はぁ……それなの、にっ……": "嗯，呼嗯……。明明……我爲了這一天……自己也……做了，準備……的……嗚，哈啊……但是，你卻……", "やはり、そのつもりだったのだ。": "果然，她就是這麼打算的。", "初めてを捧げるために練習までしてきた。": "爲了獻出第一次，她甚至做了練習。", "それを知ると、いじらしく思えてくる。": "知道了這一點，我開始覺得她很可愛。", "で、でも……遠慮は無用よっ……。あたしは……最強……なんだから……": "但，但是……你不用客氣……。因爲……我是……最強的……", "ちょっと、太くて、硬くて、長い……くらいで……。チンポなんかに……負け、ない……んだから……": "你只是……有點粗，有點硬，有點長……而已……。我不會輸給……你的，肉棒……的……", "彼女にとっては、性行為すら勝負の範疇にあるらしい。": "對她來說，性行爲似乎也屬於比賽的範疇。", "行きつくさき、目指すところは、お互いの勝利。": "我們的目標，是彼此的勝利。", "それを身を以て、知ってもらおう。": "就讓我用身體，來讓她明白這一點吧。", "んっ、くはぁ……あっ、ふぁっ……。な、なに……人間さん……な、なにを！？あっ、はぅん……": "嗯，嗚哈……啊，呼啊……。你，你……人類君……你，你在做什麼！？啊，哈嗯……", "彼女の敏感なところを探るように、腰を動かす。": "我動着腰，尋找她敏感的地方。", "力だけ、モノだけではないところをここで示す。": "我在這裏展示，我不僅僅只有力量，不僅僅只有肉棒。", "ちょっと……そんなの、聞いて……ないわよ。んっ、くぅ……待って……なんだか、ナカが……": "等一下……我沒，聽說過……這種事。嗯，嗚……等等……感覺，裏面……", "愛液が溢れ、抽送に従って膣が音を立てる。": "愛液溢出，隨着抽送，陰道發出聲音。", "目の前で、小ぶりな胸が短い間隔で大きく上下し始める。": "她小巧的胸部，在我眼前開始快速地上下起伏。", "んはぁ……ナカ、ニチャニチャってぇ……。こ、これ……あたし、濡れて……あっ、ふぁん……": "嗯哈啊……裏面，黏糊糊的……這，這個……我，溼了……啊，呼啊……", "初めてなのに……こんなのって……。まるで、あたしが……スケベみたいじゃないのぉ……": "明明是第一次……這樣子……簡直，就像我……是個色女一樣……", "最強を自負するだけはある。": "不愧是自詡最強。", "自分の身体の変化を、よくわかっている。": "她很清楚自己身體的變化。", "あっ、あぁ……は、激しいっ！オマンコ……ズコズコ突かれて……あっ、ひぃん……": "啊，啊啊……好，好激烈！小穴……被狠狠地抽插着……啊，咿嗯……", "両手で、彼女の腰を引き寄せ、ピストンを加速させる。": "我用雙手，將她的腰拉近，加速抽插。", "膣の奥、その子宮の入り口を、亀頭で何度もノックをする。": "用龜頭，無數次地敲擊着陰道深處的子宮入口。", "ひっ、はぁぁ～っ。これ、が……クロス……。こんなの……ダメぇ……。攻められてるのにぃ、もっと……欲しい……": "咿，哈啊啊～。這個，是……交錯……。這樣子……不行……。明明是被進攻的一方，卻還……想要……", "あっ、ふぁ、ひっ……。こんなの……続いたら……あたし、あたしぃ……。おかしく、おかしくなっちゃうのにっ……": "啊，呼啊，咿……。這樣子……繼續下去的話……我，我……。會變得，變得奇怪的……", "湧き起る感情に、彼女が戸惑いを見せる。": "她對湧起的感情，表現出困惑。", "だが、その身体はすでにこちらの男根にすっかり馴染み、その肉襞で竿を咥え込んで離そうとはしない。": "但是，她的身體已經完全適應了我的男根，用肉壁緊緊地包裹住肉竿，不肯放開。", "人間さん……ねぇ、これ……どうしよう？あたし、んっ、はぁん……こんなになる……なんて……知らな……かった……": "人類君……吶，這個……怎麼辦？我，嗯，哈嗯……居然會……變成這樣……我……不知道……", "怖れることはないのだ。": "沒有什麼好害怕的。", "これまでの自分の殻を破る。": "打破至今爲止的自己的外殼。", "それが、新たな自分への第一歩になるのだから。": "因爲，這是成爲新自己的第一步。", "そ、そうなの？し……信じるわよ。このまま、あんたに……んっ……はぁん……任せて……いい、のね？": "是，是嗎？我……我相信你。就這樣，交給你……嗯……哈嗯……可以，吧？", "彼女は腰を反らすと、自ら腰を密着させ、その陰唇を擦り付けてくる。": "她挺起腰，主動把腰貼緊，用陰脣摩擦着。", "負けじと、こちらも応戦する。": "我也不服輸地應戰。", "ああああっ、いいっ！チンポ……いいっ！オマンコ……ナカ、ヒクヒクするのぉ～っ！": "啊啊啊啊，好棒！肉棒……好棒！小穴……裏面，一跳一跳的～！", "きちゃう……きちゃうよぉ……。ねぇ、これ……イクっ……。あたし、イク？イッちゃうの？": "要來了……要來了……。吶，這個……要去了……。我，要去了？要去了？", "濡れた瞳で、こちらに訴えかける。": "她用溼潤的眼睛，向我訴說着。", "こちらも絶頂は近い。": "我也快要高潮了。", "ふたりの息が重なりあう。": "兩人的呼吸重疊在一起。", "あっ、ふぁ……この感じ。いいっ……だ、だから……あんたも来てぇ……。一緒に……決着、つけ……あっ、ああんっ……": "啊，呼啊……這個感覺。好棒……所，所以……你也來吧……。一起……做個，了結……啊，啊啊嗯……", "あっ、ひぃん……イク、イク、イッちゃうぅ～！チンポで……あっ、ふぁああっ……": "啊，咿嗯……去了，去了，要去了～！用肉棒……啊，呼啊啊啊……", "精液、ドクドク入ってくりゅのぉ～。こんなの……もう、ダメ、あっ、あああああああ～んっ！": "精液，咕嘟咕嘟地射進來了～。這樣子……已經，不行，啊，啊啊啊啊啊啊啊～嗯！", "収縮する膣の中に、腰を押し付け射精する。": "在收縮的陰道中，我挺着腰射精了。", "身体を震わせ、絶頂の中で彼女がそれを受け入れる。": "她顫抖着身體，在高潮中接受着我的精液。", "あっ……はひぃ……。頭の中まで……真っ白になって……もう、あたし……なにが……なんだか……": "啊……哈噫……。連大腦都……一片空白……我已經……什麼都……什麼都……", "だらりと口の端から舌が垂れる。": "舌頭從嘴角耷拉下來。", "弛緩した膣口からは、注ぎ込んだ白濁液が零れ落ちる。": "從鬆弛的陰道口，注入的白濁液滴落下來。", "チンポに……負け……ちゃった……。でも、気持ち……いいよぉ……": "輸給……肉棒了……。但是，好……舒服啊……", "彼女の名誉のためにも、それは否定しよう。": "爲了她的名譽，我必須否定這一點。", "こちらもイッた。": "我也高潮了。", "勝負とすれば、引き分けなのだ。": "如果這是比賽的話，就是平局。", "引き……分けぇ……。そう、なんだ……じゃあ、勝負がつくまで……やら、なくちゃ……": "平……局……。是，這樣啊……那麼，直到分出勝負……之前，都得……", "もう一回……チンポとオマンコで……勝負……しよっ……。ね？いいでしょ？": "再來一次……用肉棒和小穴……再比一次……。好嗎？可以吧？"}