{"はぁ……コレ、どうしたもんかなぁ……": "哈啊……这该怎么办呢……", "リア": "莉亚", "おーっほっほ！　ご機嫌ようリアさん。相席よろしいかしら？": "哦嚯嚯！你好啊莉亚小姐。可以和你坐一起吗？", "キトーネ": "基托内", "おや、今日は随分と珍しい組み合わせだね": "哎呀，今天这组合可真少见", "キトーネが私の買い物に付き合ってくれているのさ。なにせ、森から出てこんな大きな街に来たのは初めてだからねぇ……": "基托内陪我出来买东西。毕竟，我还是第一次离开森林来到这么大的城市……", "シャペロン": "夏佩洛", "で、休憩にお茶をしようと思いましたら、悩ましげなリアさんをお見かけしたので、声をかけたわけですわ": "我们正打算休息一下喝杯茶，就看见莉亚小姐一脸烦恼的样子，所以就过来搭话了", "どうかしたのかい？　ここで会ったのもなんかの縁さ。あたしたちで良かったら話を聞くよ？": "发生什么事了？能在这里遇见也算是一种缘分。不介意的话，我们愿意听你说哦？", "……実は娘たちからクリスマスプレゼントってことで、このチケットをもらったんだけどね……": "……其实，我收到了女儿们送的圣诞节礼物，就是这张票……", "まぁ！　この高級エステ店のチケットって、かなり入手が困難なものじゃない！　しかも娘さんたちからだなんて！　素敵だわ！": "哎呀！　这高级艾丝特店的票，不是很难弄到手的吗！　而且还是女儿们送的！　太棒了！", "プレゼントしてくれたことには感謝してるよ。でも、今更私なんかがエステを受けて美を追求しても、今更どうなのかなぁーって思ってね……": "我很感谢她们送我礼物。但是，事到如今我这种人就算去艾丝特追求美丽，也已经太迟了吧……", "あたしは以前ヴェルから、いつまでも元気で、綺麗でいて欲しいってことで赤ワインを贈られたことがあったねぇ": "我以前威爾送过我红酒，说希望我永远都精神饱满，美丽动人", "いつまでも元気で、綺麗であるために赤ワインを……？": "为了永远都精神饱满，美丽动人而送红酒……？", "赤ワインに含まれるポリフェノールには、抗酸化作用があり健康効果が高く、更にダイエットや肌の若返りの効果も期待できるのよ。赤ワインこそ美と健康のための至高のお酒ね！　おーっほっほ！": "红酒中含有的多酚具有抗氧化作用，对健康非常有益，而且还能期待减肥和让肌肤变年轻的功效。红酒正是为了美丽和健康而生的最棒的酒！　哦嚯嚯！", "やけに詳しいね……。やっぱりお金持ちといえばワインなんだ……": "你可真了解啊……果然说到有钱人就是红酒啊……", "きっと娘さんたちは、お母さんにいつまでも元気で、綺麗でいて欲しいと思ったから、そのチケットをプレゼントしたんだろうねぇ": "你的女儿们一定是希望你永远都精神饱满，美丽动人，所以才送你这张票的吧", "そっかぁ……あの子達、そんなことを想って……ふふ……": "是吗……她们是这么想的啊……呵呵……", "迷わず使っておやりなさいな。綺麗になったあんたを見たら、娘さんたちはきっと喜ぶはずさ": "你就别犹豫了，赶紧去吧。看到变美的你，你的女儿们一定会很高兴的", "アドバイスありがとう。おかげでこのチケットを使う気になったよ。このお礼はいずれ必ずするねー": "谢谢你的建议。多亏了你，我终于下定决心使用这张票了。我一定会报答你的", "なぁに、礼には及ばんさ。さぁ、早く行っておいで": "没什么，不用谢我。好了，你快去吧", "それじゃあ、いっちょ行ってきますか……どっこいしょー": "那我就去了……嘿咻", "あっ……はぁっ……くぅんっ……ああっ……": "啊……哈啊……唔嗯……啊啊……", "（た、確かにこのエステ、すごく気持ちいいけど……こんなにまで感じちゃうものなの……？　しかもほとんど裸みたいな格好だし……？）": "（这，这个艾丝特确实很舒服……但有这么让人有感觉吗……？而且还是几乎全裸的状态……？）", "リアは想定外の快感に激しい動揺を覚えているのだった。": "莉亚因为意料之外的快感而感到非常动摇。", "そんな彼女を男性エステティシャンは背中から抱き起こす。": "男性美容师从背后抱起了她。", "え、あ、ちょ、ちょっと！　なんでこんな体勢に……！？": "哎，啊，等，等一下！为什么是这种姿势……！？", "ひゃっ！　あくっ……はぁあっ……な、なんでタオルをずらすの……？こんなの色々と見えちゃう……ひぅっ……": "呀！啊唔……哈啊啊……为，为什么要挪开毛巾……？这样很多地方都会被看到的……咿唔……", "お客様全員へこうしております。すぐに終わりますからご安心ください": "我对所有客人都这么做。很快就会结束了，请放心", "エステティシャン": "美容师", "ほ、本当に？　本当に、みんなこんな格好で……ひあぁっ……！": "真，真的吗？大家真的都是这种姿势……呀啊啊……！", "こうしてバストと鼠蹊部のリンパを同時に施術するのが最も効果的なのですよ": "这样同时对胸部和鼠蹊部的淋巴进行按摩是最有效的", "ひゃあああ……あくっ……んあぁっ……！　はぁ……はぁ……あああっ……！　なんか、すごくへんな気分……": "咿呀啊啊啊……啊唔……嗯啊啊……！　哈啊……哈啊……啊啊啊……！　感觉，好奇怪……", "ふふ……効果が表れている証拠です。では次のオイルを塗りますね。違和感があったらおっしゃってくださいね": "呵呵……这是有效果的证据。那我要涂下一种精油了。如果觉得不舒服请告诉我", "先ほどのものとは明らかに香りも、触感も違うオイルが体中へ塗り込まれてゆく。途端、頭の中が蕩け、体の芯が熱を帯びてくるリアだった。": "美容师将明显与刚才的精油不同，有着不同香味和触感的精油涂在莉亚身上。莉亚的脑袋瞬间变得一片空白，身体也热了起来。", "はぁ……はぁっ……はあぁっ……なに、このオイル……なんか頭がふわふわする……なに、このオイル……なんか頭がふわふわする……": "哈啊……哈啊……哈啊啊……这个精油，是什么……感觉脑袋轻飘飘的……这个精油，是什么……感觉脑袋轻飘飘的……", "って……！？あ、あなた、さっきからどこを触って……！？": "咦……！？你，你从刚才开始就在摸哪里……！？", "大丈夫ですよ。これも施術の一環ですし、皆さんしてらっしゃいますので": "不用担心。这也是按摩的一部分，大家都这么做的", "エステティシャンはそう柔らかな声音で囁きつつ、すっかり充血したリアの陰核へオイルをねっとり塗り込んでゆく。": "美容师用温柔的声音对莉亚说道，同时将精油涂在莉亚充血的阴核上。", "うくっ、はぁあ……そ、そこのマッサージもう良い……もう良いからぁ……！": "唔，哈啊啊……那，那里不用按摩了……不用了……！", "もう少しですよ。もう少し我慢してくださいね": "再忍耐一下就好。再忍耐一下", "あっ、はぁっ、ん、んんっ……や、やめっ、て……もうこれ以上は……！": "啊，哈啊，嗯，嗯嗯……不，不要……再这样下去……！", "……ご希望でしたら、これで終了にしても私は構いません。ですがお客様は可愛い娘さんたちから当店のチケットをプレゼントされて、ご来店をいただいたのですよね？": "……如果您希望的话，我也可以就此结束。但是您的女儿们送给您本店的优惠券，您也来到了这里，对吧？", "うう……そ、それは……そうだけど……": "呜呜……这，这个……是这样没错……", "半端に終えて、娘さんたちのお気持ちを踏み躙るおつもりですか？": "如果您半途而废，不就践踏了女儿们的心意吗？", "娘たちの気持ち――コレほど今のリアの気持ちを縛るのに適した言葉はなかった。リアは抗うのを止め、エステティシャンへ身を委ねる。": "女儿们的心意——没有比这句话更适合束缚莉亚现在的感情了。莉亚放弃了抵抗，任由美容师摆布。", "すると一瞬、彼の横顔が歪んだ気がした。": "然后，我感觉他的侧脸一瞬间扭曲了。", "はうっ……あっ……！　な、なんで私のそこへ指を入れて……んんんんっ！": "哈呜……啊……！为，为什么把手指伸进我的那里……嗯嗯嗯嗯！", "指が秘部に侵入してきた途端、痺れるような快感がリアの全身を駆け巡る。": "当手指侵入秘部的瞬间，一阵麻痹般的快感在莉亚的全身游走。", "（だ、だめっ……これはあくまで施術……これ以上変な声を上げるわけには……）": "（不，不行……这终究只是按摩……不能再发出奇怪的声音了……）", "はぁ、はぁっ、はぁあっ……んっ、はぁ……んんんっ！": "哈啊，哈啊，哈啊啊……嗯，哈啊……嗯嗯嗯！", "防音対策は万全ですので、大きな声を出しても問題ありませんよ？": "防音措施很完善，所以您发出很大的声音也没问题哦？", "んあっ、ああっ……べ、別に、我慢しているわけじゃっ……あっ！　はぁあっ……！": "嗯啊，啊啊……我，我并不是在忍耐……啊！哈啊啊……！", "痛かったら仰ってくださいね": "如果您觉得痛的话请告诉我", "エステティシャンの２本の指が、蕩けたリアの膣道を掻き分ける。": "美容师的两根手指，拨开了莉亚已经湿透的阴道。", "自慰でも、挿入でも感じられない、その独特な性感は、徐々にリアの理性を侵食してゆく。": "这种既不是自慰也不是插入的独特快感，逐渐侵蚀着莉亚的理性。", "あっ……はぁっ……んくっ、んんっ……！はぁ、はぁ、はぁ……あっ、はぁあっ……！　やっ……これぇ……！": "啊……哈啊……嗯，嗯嗯……！哈啊，哈啊，哈啊……啊，哈啊啊……！　呀……这个……！", "せめて言葉だけは……と短く抵抗を叫ぶ。": "至少在语言上……莉亚喊出了简短的抵抗。", "しかし身体は昇り詰めてくる熱い衝動へ素直に反応し、": "但是她的身体却坦率地回应了逐渐升温的冲动，", "解放を強く求めてくるのだった。": "强烈地渴求着解放。", "んあぁっ！　はぁ、いやっ……んくっ、んん……！だ、だめっ……もうだめ、だからぁ……！　こんなのだめぇ……": "嗯啊啊！　哈啊，不要……嗯，嗯嗯……！不，不行……已经不行了，所以……！　这样不行……", "もう少しで終わります。もう少しですよ！": "再过一会儿就结束了。再过一会儿就好了！", "あくっ、はぁ、はぁ……やだっ……わたし、エステで……あの子達のために、綺麗になるつもりだったのに……！あの子達のために、綺麗になるつもりだったのに……！": "啊，哈啊，哈啊……不要……我明明是为了那些孩子……才想通过艾丝特变漂亮……！明明是为了那些孩子，才想变漂亮……！", "ああっ、だめっ……やだ……イク、イクッ……イクっっっっっ――！": "啊啊，不行……不要……要去了，要去了……要去了——————！", "ああぁぁぁぁああああああ――――っ！": "啊啊啊啊啊啊啊啊啊啊啊啊————！", "リアはずっと堪えていた衝動を、大声を共に吐き出す。": "莉亚大声地喊了出来，将一直忍耐着的冲动释放出来。", "んっ、はぁ、はぁ、はぁぁぁ……なに、コレ……こんなイキかた初めて……": "嗯，哈啊，哈啊，哈啊啊啊……这是，什么……我还是第一次这样高潮……", "リアは強すぎるオーガズムによって飛びかけた意識を、必死に拾い集め辛うじて現状を保っているのだった。": "莉亚拼命地收集着因为过于强烈的高潮而快要飞走的意识，勉强维持着现状。", "本コースはこれにて終了です。お疲れ様でした": "本疗程到此结束。辛苦了", "はぁ……はぁ……こ、これで終わりなんだね……はぁ……": "哈啊……哈啊……这，这样就结束了吧……哈啊……", "ようやく怪しい施術が終わったことへの安堵感と同時に、リアはどこか物足りなさを感じているのだった。": "莉亚对可疑的疗程终于结束感到安心的同时，也感到有些不满足。", "ちなみに当店には上位コースもございます。デリバリーも承っております。お客様でしたら……ふふ……最優先で予約をお取りしますね": "顺便说一下，本店还有更高级的疗程。也可以提供外卖服务。如果是您的话……呵呵……我会优先为您预约的", "……": "……", "この施術は明らかにやりすぎだとリアは感じていた。": "莉亚觉得这个疗程明显做得太过火了。", "だが、先ほどまでの施術が、彼女の心を掴んで離さないのもまた": "但是，刚才的疗程牢牢地抓住了她的心，让她无法放手", "隠しようのない事実であった。": "这是无法掩饰的事实。"}