{"ふんふーん♪　あ、おはよー、おにーさん。もしかして願い事？": "嗯哼♪　啊，早上好，小哥。难道说，你有愿望吗？", "ノストラダムス": "诺斯特拉达姆斯", "正月ってなんかあちこちお参りしたくなっちゃうんだよな。本当は良くないらしいけど": "一到新年，就会想去各种各样的地方参拜呢。虽然其实不太好", "人間さん": "人間君", "ちょうどダンテとラヴクラフトも来てるよ。ほら、あそこでおみくじ引いてる": "但丁和洛夫克拉夫特也正好来了。你看，他们在那边抽签呢", "……": "……", "ダンテ": "但丁", "『恋愛運、大凶』？　そんなー……": "『恋爱运，大凶』？　怎么会……", "ラヴクラフト": "洛夫克拉夫特", "うわ、ふたりとも沈んじゃってる……": "呜哇，他们两个都消沉了……", "大凶ってなかなかだもんな……": "大凶确实很不妙啊……", "こんなんじゃ、『らびゅー♪』な一年過ごせないよ。お先真っ暗だぁ……": "这样的话，就没办法度过『拉比呜♪』的一年了。前途一片黑暗……", "まあまあ、そこは前向きに考えてみれば？占いなんて、本人がどう受け取るかでしょ": "好啦好啦，要不就往积极的方向想？占卜这种东西，取决于本人怎么理解吧", "！　どう受け取るか": "！　怎么理解", "あたしの予言だって、好き勝手解釈されるようなもんだし、占いの結果だって、好きに取っていいんじゃない？": "我的预言也是，大家都是随意解释的，占卜的结果，也可以随意理解吧？", "要は気の持ちよう、か": "也就是说，取决于心态吗", "つまり、あたしにとっては大凶でも宇宙的に見れば大吉ってこと！？　それならいいかな〜♪": "换句话说，对我来说是大凶，但以宇宙的角度来看就是大吉！？　那就好啦♪", "いや、それどういう理屈！？": "不，这是什么逻辑！？", "それに知らない神様の言うことなんて、気にしちゃダメだよね♪うん、なかったことにしよーっと♪": "而且，不能在意不认识的神明说的话呢♪ 嗯，就当没发生过吧♪", "じゃあ、なんで初詣来たわけ……？": "那你为什么来新年参拜啊……？", "その後。ひとりで神社をぶらついていると、仕事終わりのノストラダムスに声をかけられる。": "之后，我一个人在神社闲逛，诺斯特拉达姆斯下班后向我搭话。", "ねえおにーさん。いま時間ある？ちょっと、来てほしいんだけど……": "哥哥，你现在有时间吗？能不能来一下……", "返答する間も無く、神社の裏手の森に連れて行かれる。": "我还没来得及回答，就被带到了神社后面的森林里。", "いったいなんの用事だろうか？": "到底有什么事呢？", "そう訊ねてみると……。": "我试着问了一下……。", "そんくらい察してよ。特別な日に、男女がこういう場所ですることと言えば……": "你倒是想想啊。在特别的日子里，男女在这种地方能做的事……", "突然、彼女は尻をむき出しにして、こちらに突き出した。": "突然，她把屁股露出来，朝我这边撅起。", "これは、誘っているのだろうか……！？": "这是在诱惑我吗……！？", "見ればわかるでしょ。ほら、人が来ちゃうからさっさと済ませてよ……": "看就知道了吧。快点，有人要来了，赶紧完事吧……", "ゴム持ってきてないし、こんな場所だけどもう我慢できないから……ほら、早く……": "我没带套，虽然在这种地方，但我已经忍不住了……快点……", "恥じらいながら、プルプルと揺れる可愛らしい尻。": "她害羞地摇晃着可爱的屁股。", "突然の要求だが、それを見て断れるはずもなく……。": "虽然要求很突然，但看到这个，我也不可能拒绝……。", "そう、そんなふうに……って待って！そっちはお尻の……！　ひゃあぁっ！！": "对，就是这样……等一下！那里是屁股的……！ 呀啊啊！！", "無意識のうちに、肛門に亀頭をピタリと突き当てる。": "我下意识地把龟头贴在了肛门上。", "真っ白でスベスベな尻に魅了されたのか、肉棒は女性器ではなく尻穴を選んだようだ。": "可能是被白皙光滑的屁股迷住了，肉棒不是选择女性器官，而是选择了肛门。", "ちょ、ちょっと！　こっちは、違う穴だからっ……！あたしが入れて欲しいのは、前のほう、なのにっ……！まさか、こっちでする気なの……？": "等，等一下！　这里，不是那个洞……！我想让你插的，是前面，才对……！难道，你想用这里做吗……？", "先程とは一転して急に慌て始める。": "和刚才不同，她突然慌张起来。", "この反応。もしかして、アナルは初めてなのだろうか？": "这个反应。难道，肛门是第一次吗？", "そりゃ、そうでしょっ……！　お尻の穴でするなんて、リスク、高すぎるからっ……！　しかも、ゴム無しでなんて……！ありえないって……！": "当然，是啊……！　用屁股的洞做，风险，太高了……！　而且，没有套子……！不可能的……！", "菌とか傷とか、色々問題あるのに……！あんた、それでもするわけ……？　ウソ、でしょ……？信じらんないんだけど……！": "细菌和伤口，有很多问题……！你，真的要做吗……？ 嘿嘿，骗你的……！我真不敢相信……！", "問題ない。ノストラダムスの中は、きっと綺麗だろうから。": "没问题。诺斯特拉达姆斯的里面，一定很干净。", "それに、こんなふうに尻を突き出したのは……尻穴でしたいと思っていたからでは？": "而且，像这样把屁股翘起来……是想用肛门做吧？", "そ、そんなワケないから！　ヘンな妄想、しないでよっ……！ぜんぶ、あんたの勝手な思い込みだから……！あたしがそんなこと、思ってるわけ……！": "不，不可能的！ 不要胡思乱想……！ 全部，都是你自以为是……！ 我才没有想过那种事……！", "では、どうしていきなりあんな誘惑を？揺さぶりをかけるように、質問を変えてみる。": "那么，为什么突然诱惑我？我试着改变问题，动摇她。", "そ、それは……。だって、久しぶりにおにーさんに会えたのになにもできなかったから……バイト中だったし、第一、みんなの前だったし……": "那，那是……因为，明明好久没见到哥哥了，却什么都没做……而且，我还在打工，最重要的是，大家都在……", "それでちょっと、ムラムラしちゃって……って、なに言わせてんの！　もう、いきなりヘンなことするからこっちまでヘンになっちゃったじゃん……！　バカっ……！": "所以，我有点，欲火焚身……诶，你让我说了什么啊！真是的，突然做奇怪的事情，连我都变得奇怪了……！笨蛋……！", "動揺しているのか、普段は口にしないような本音を吐露する。": "也许是因为动摇，她吐露出了平时不会说的真心话。", "その様子が大変かわいらしく、陰茎に響いた。": "她的样子非常可爱，让我的阴茎有了反应。", "どうやら、もう我慢の限界のようだ。": "看来，我已经忍耐到极限了。", "気づくと肉棒は、自然に肛門へと滑り込んでいき……。": "回过神来，肉棒已经自然地滑入了肛门……。", "ひいっ！　だ、だから、お尻はダメだって……！ちょっと、聞いて……！ ひああっっ！！": "噫！　都，都说了，屁股不行……！等一下，听我说……！ 咿啊啊！！", "んあっ！　はあぁっ！！　は、入ってるっ！？お尻のなかにっ、やああっ！！": "嗯啊！　哈啊啊！！　进，进来了！？在屁股里面，呀啊啊！！", "肛門の中をかき分けるように、力いっぱいに挿入を果たす。": "我用力地插入，像是要分开肛门的里面一样。", "こちらの侵入を拒むかのように、腸壁が固く締め付けてくる。": "肠壁紧紧地收缩着，像是在拒绝我的入侵一样。", "その強い刺激が、かえって抽送を早めていった。": "这种强烈的刺激，反而加快了抽送的速度。", "な、なにっ！？　コレっ！？　ビリビリしたのが、伝わってきてっ……！あたまっ、割れちゃいそうっ……！　んああっ！　はあぁあっっ！！": "什，什么！？　这个！？　有股电流一样的感觉，传过来了……！脑袋，要裂开了……！　嗯啊啊！　哈啊啊啊！！", "これが、お尻の穴で、するってこと……！？こんな感覚っ、あたし、知らないっ……！　ひあぁ、んああぁっ！！": "这就是，用屁股的洞，做爱……！？这种感觉，我，不知道……！　噫啊啊，嗯啊啊啊！！", "初めての快感に戸惑いながらも、大声で喘ぎ悶え始める。": "虽然对第一次的快感感到困惑，但她还是大声地喘息着开始挣扎。", "それに連動して、腸液がヌルヌルと滲み出て行く。": "与此联动，肠液也黏糊糊地渗了出来。", "普段は、出すだけのとこに、入れられてるっ……！　んああぁっ……！なにっ？　この感じっ……！　おかしいって、わかってるのに……！きもち、いいっ……！　ふあああぁっ……！！": "平时，只是用来排泄的地方，被插了进来……！　嗯啊啊啊……！什么？　这种感觉……！　明明知道，很奇怪……！但是，好舒服……！　呼啊啊啊啊……！！", "ちょっと、擦れただけでっ……！　こえ、出ちゃううっ……！お尻っ、ヒリヒリしてっ……！　うずいて、止まらないのっ……！　ひあ、ああっ……！　んあああぁっ！": "只是，稍微摩擦一下……！　声音，就出来了……！屁股，麻麻的……！　痒痒的，停不下来……！　噫啊，啊啊……！　嗯啊啊啊啊！", "先程の態度はどこへやら、彼女は既にアナルセックスの虜になっていた。": "刚才的态度不知所踪，她已经成为了肛交的俘虏。", "もっと気持ちよくなってもらおうと、さらに奥へと突き入れる。": "为了让她更加舒服，我更加用力地往里面顶。", "ひあああっ！？　ダ、ダメぇっ！！　そんなとこまで入れたら、あたし、こわれちゃうっ……！　ダメに、なっちゃうっ……！んああっ、ひあ、あああぁっ！！": "咿啊啊啊！？　不，不行！！　插到那么深的话，我，要坏掉了……！　要坏掉了……！嗯啊啊，噫啊，啊啊啊啊！！", "お腹の中っ……！　おにーさんで、パンパンに膨れてえっ……！破裂、しちゃうっ……！　ひぐうっ、んうっ……！もう、無理っ……！　やあぁぁっっ！！": "肚子里……！　被哥哥，塞得满满的……！要，要裂开了……！　噫咕，嗯呜……！已经，不行了……！　呀啊啊啊啊！！", "興奮が最高潮まで達したことで、彼女の体温が上昇していく。": "兴奋达到最高潮，她的体温也上升了。", "その熱は女性器に挿入したときよりも、何倍も熱く感じられた。": "那股热量比插入女性器的时候，还要热上好几倍。", "そんな火傷しそうなほどの熱に当てられ、こちらもとうとう限界に達し……。": "被那股快要烧伤的热量刺激着，我也终于到达了极限……。", "ふあ、ああっ！？　んあ、ああぁっ！！　あたまのなかっ、真っ白になって息も、できなくなってっ……！　あたし、もうっ……ダメっ……！ひううっ、ううっ！　んううぅぅっ！！": "呼啊，啊啊！？　嗯啊，啊啊啊！！　脑袋里，一片空白，连呼吸，都做不到……！　我，已经……不行了……！噫呜呜，呜呜！　嗯呜呜呜呜！！", "もう、イクっ……！　イっちゃうっ……！！　ふああぁぁっ！！　んああああぁぁっ！！": "要，去了……！　要去了……！！　呼啊啊啊啊！！　嗯啊啊啊啊啊啊！！", "ひううっっ……！！　やああああぁっっ！！": "噫呜呜……！！　呀啊啊啊啊啊！！", "あ、ああぁぁっ……。だ、出されてる……。お尻のなか、いっぱいに……ああぁぁ……": "啊，啊啊啊啊……。射，射出来了……。屁股里面，满满的……啊啊啊啊……", "直腸いっぱいに放たれた、爆発的な射精。": "在直肠里爆发性地射精。", "痙攣した菊門からは、精液と腸液の混合物がトロトロとあふれ出た。": "痉挛的菊门中，精液和肠液的混合物黏糊糊地溢了出来。", "その後。ふたりはあまりの快感に呆けて、しばらくその姿勢のまま動けずにいた。": "之后，两人因为过于强烈的快感而呆住了，暂时保持着那个姿势一动不动。", "はぁ、はぁ……。あたしが、お尻の穴でイっちゃうなんて……。最初はどうかと思ったけど、案外、悪くないかも……はぁっ……": "哈啊，哈啊……。我居然，用屁股的洞高潮了……。一开始还觉得有点奇怪，但意外地，感觉还不错……哈啊……", "それにしても、『新しい体験ができる』って、書いてあったけどまさかこういうことだったなんて……": "话说回来，虽然上面写着“能有新的体验”，但没想到居然是指这种事……", "書いてあった、というのは……？": "上面写着，是指……？", "昼に引いたおみくじの結果。ダンテたちが帰ったあと、こっそりひとりで引いてみたんだ。そしたら、恋愛運は大吉……": "是白天抽的签的结果。但丁他们回去之后，我偷偷地一个人抽了一次。然后，恋爱运是大吉……", "やっぱ、あたしの占いは当たるみたい。新年早々、縁起よさそう……なんて。はあぁっ……": "果然，我的占卜好像很准。新年伊始，感觉是个好兆头……什么的。哈啊啊……", "こうして、ノストラダムスにアナルセックスの魅力を教えることができたが、次回からは必ずゴムをつけるよう、厳しく言われてしまうのだった……。": "就这样，虽然成功地让诺斯特拉达姆斯知道了肛交的魅力，但下次开始一定要戴套，她这样严厉地告诫了我……。"}