{"あれ、みんなで何やってんの": "咦，大家在做什么呢", "ラヴクラフト": "洛夫克拉夫特", "ああ、ラヴクラフトか。書初めをやっている": "啊，是洛夫克拉夫特啊。我们在写初笔", "ダンテ": "但丁", "この筆に墨を付けてですね": "用这支笔蘸上墨水", "ホメーロス": "荷梅洛斯", "敏感なところをフェザータッチしちゃうの？ホメーロスってば上級者～♪": "轻轻地抚摸敏感的地方吗？荷梅洛斯真是个高手～♪", "ほえええぇぇっ！？　ち、違います！！": "哎哎哎哎哎！？ 不，不是的！！", "え、違うの？　だって本来、筆って身体の敏感な箇所をくすぐる道具だよ？": "咦，不是吗？ 但是本来，笔就是用来搔身体敏感部位的道具吧？", "そんなことはない": "没有这回事", "相変わらず正月も関係なくぶっ飛ばしてるなぁ……": "还是一如既往地无视新年，飞速地过着啊……", "人間さん": "人間君", "じゃあ書初めって何？": "那么什么是初笔？", "１年の抱負を、この墨を付けた筆で紙に書きつけるんです。そして忘れないように１年頑張って過ごすそうです": "就是用蘸了墨水的笔在纸上写下一年的抱负。然后为了不忘记它，努力地度过这一年", "あっ。あたし知ってるよ。ヤマトの国の言葉だよね、抱負。文字で書くと、こう": "啊。我知道哦。抱负是大和国的词语吧。写成汉字的话，是这样", "お、漢字が書けるのか？　すごいな。変なところで博識だな、ラヴクラフトは……": "你，你会写汉字吗？　好厉害啊。洛夫克拉夫特在奇怪的地方很博学啊……", "抱かれて負けると書いて抱負。つまりわからセッ……": "写成汉字的话，是这样。抱负。也就是被抱着负……", "ストップストップ": "停停停", "ラヴクラフトが考えているような、いかがわしいものではない。これは今年の目標のことだ": "不是洛夫克拉夫特所想的那种下流的东西。这是今年的目标", "あ、そうなの？　早く言ってよ～": "啊，是这样吗？　早点说啊～", "うーん、目標かぁ。実はね、前に屈強な筋骨隆々の亜人を召喚しようとがんばってみたんだけど、うまくいかなかったんだよね": "嗯，目标吗。其实啊，之前我努力地想要召唤出强壮的肌肉发达的亚人，但是没有成功呢", "なんとなく、そんなことをおっしゃってたのは覚えてますよ": "我记得你好像说过这样的话", "だから今年こそ成功させたいなって": "所以今年一定要成功", "なるほど。その召喚に成功するとどうなるんだ": "原来如此。如果召唤成功的话会怎么样", "セイコウできるよ": "会成功哦", "……ん？　それはさっき言っただろう": "……嗯？　你刚才不是说过了吗", "まあいいか。失敗をそのままにしない、それだけで意義がある": "算了。不重蹈覆辙，光是这样就有意义了", "よーし、それじゃ『召喚』っと！": "好，那就『召唤』吧！", "えっ、意外と達筆なんですね、ラヴクラフトさん！！": "诶，洛夫克拉夫特先生，你字写得意外地好啊！！", "オトギ文字の上手い下手は未だによくわかんないな……": "我到现在还是不太明白童话文字的好坏……", "あたし繊細なのに大胆な一面があるから、こういうの得意なんだ。よーし、この調子で召喚もセイコウさせるよ！": "我虽然纤细，但也有大胆的一面，所以很擅长这种事。好，就这样让召唤也成功吧！", "せ、せいこうした……！": "成，成功了……！", "召喚陣から、ぬっと姿を現す筋骨隆々の亜人。": "从召唤阵中，突然出现一个肌肉发达的亚人。", "それはまさに、ラヴクラフトが追い求めていた理想そのままの姿だった。": "那正是洛夫克拉夫特所追求的理想姿态。", "もちろん、股間にぶら下がっている凶悪なまでの逸物も含めて。": "当然，包括挂在胯下的凶恶的逸物。", "思った以上にでかいし形がエグい……ど、どんな感じだろ……しかもこれ、まだ勃起してないんだよね。わくわく": "比想象中还要大，形状也很吓人……是，是什么样的感觉呢……而且这个，还没有勃起呢。好兴奋", "だが……。": "但是……。", "……どういうつもりか知らないが、妻も子も帰りを待っている。戻してはくれないか": "……我不知道你打算做什么，但妻子和孩子都在等着我。能让我回去吗", "亜人": "亚人", "めっちゃ消極的……！？　着物はだけてエロエロで待ってるのに！でも、そんなの許さないんだからね！": "好消极……！？　明明我穿着和服，色情地等着你！但是，我不会允许的！", "うお、なんだ、何をした！？": "哇，什么，你做了什么！？", "ラヴクラフトは魔法陣に手をかざし強く念じる。": "洛夫克拉夫特把手放在魔法阵上，强烈地念道。", "原則として、召喚された者は、召喚者に逆らうことはできないのだ。": "原则上，被召唤者是无法反抗召唤者的。", "ぐ……ぐうぅぅっ……うぉおおおっ！": "咕……咕呜呜呜……呜哦哦哦哦！", "うつ伏せで期待を隠そうともせずに待機していたラヴクラフトに対し、覆いかぶさって襲う亜人。": "亚人压在趴着等待的洛夫克拉夫特身上。", "それでも彼はまだ、なんとか理性を発揮して耐えようとしていた。": "尽管如此，他还是勉强发挥理性，试图忍耐。", "きたきた♪　いいね、もっと体重かけちゃっていいよ？そのままあたしを押しつぶすくらいの勢いでぎゅうううって……♡": "来了来了♪　不错哦，可以再把体重压上来哦？就这样用要把我压扁的气势紧紧地……♡", "く、ううっ、お、俺は……こんなことは……ぐああっ": "咕，呜呜，我，我……这种事……咕啊啊", "紳士ぶってるけど体は正直だよ？　すっごく硬くなってるのがさっきからお尻につんつん当たってるんだけど": "虽然装作绅士，但身体很诚实哦？从刚才开始就一直用硬硬的东西顶着我的屁股", "はぁ……はぁ……これたまんないなぁ……すっごい焦らされちゃってる。ちゃんとおちんちんが見えないのが、また想像力を刺激されちゃうよね": "哈啊……哈啊……这个真让人受不了啊……好让人着急。看不到小鸡鸡，又刺激了我的想象力", "どれだけ大きいんだろ……期待しちゃう……♪": "会有多大呢……好期待……♪", "亜人はなんとか挿入だけはと腰を浮かせて耐えているが、もはや時間の問題であることは明らかだった。": "亚人勉强抬起腰，试图忍住不插入，但显然只是时间问题。", "ラヴクラフトは自らの頭をロックしている亜人の腕をさすりながらにんまりと口元を緩める。": "洛夫克拉夫特一边抚摸着亚人固定住自己脑袋的手臂，一边露出满意的笑容。", "いいねぇ……こうやって拘束されるの、すごくイイ……。逃がさないぞって感じだよね。実際、こうされちゃうと逃げられないし": "好棒……像这样被拘束着，好棒……有种不会让你逃走的感觉。实际上，被这样对待的话也确实逃不掉", "んふぅ、ふぅっ……はぁっ、はぁっ……ほら、もう限界でしょ？おとなしく、おちんちんいれちゃお……？": "嗯呼，呼……哈啊，哈啊……你看，已经到极限了吧？乖乖地把肉棒插进来吧……？", "ラヴクラフトは、もう片方の手でシーツをきゅっとつかむ。": "洛夫克拉夫特用另一只手紧紧抓住床单。", "この時点で彼女は、ただのしかかられているだけにすぎないのだが、期待感だけですでに興奮はかなり高まっていた。": "在这个时候，她只是被压在下面而已，但光是期待感就已经让她兴奋不已了。", "腹の奥に感じる、きゅんとする感覚に思わずシーツをつかみ、そして内またになって両膝が突き合わせるような形になっていた。": "腹部深处传来一阵悸动，让她不由得抓住床单，然后双腿内八，膝盖并拢。", "下半身もまた、亜人の屈強な脚に挟まれるようにして拘束されており彼女が望む通り、自由はほぼ奪われている。": "她的下半身也被亚人强壮的双腿夹住，如她所愿，几乎失去了自由。", "あ……なに、これ……ん、あぁんっ……♪こんなのまで、ついてたんだぁ……？　ん、あ、いいよぉ……": "啊……这是什么……嗯，啊啊……♪连这种东西都有啊……？　嗯，啊，好棒……", "亜人の背中から生えていた触手がラヴクラフトの体をなぞる。": "亚人背部长出的触手沿着洛夫克拉夫特的身体滑动。", "先端から滴る分泌液の粘る感触も、彼女をますます恍惚とさせた。": "从尖端滴落的分泌液的粘稠触感，让她更加陶醉。", "はぁ、はぁ、もう我慢できないよ……そっちもでしょ……？": "哈啊，哈啊，我已经忍不住了……你也是吧……？", "う、ううっ……うああああああああっ！！": "呜，呜呜……呜啊啊啊啊啊啊啊啊！！", "ふああああぁぁぁぁぁああああぁぁぁぁっ！？": "呜啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊！？", "ずん、と重い衝撃があったかと思うと、彼女の膣内を一気に肉の圧力が蹂躙した。": "伴随着沉重的冲击，肉棒的压迫感一口气蹂躏了她的阴道。", "焦らされ続けたおかげで愛液の量はたっぷりあったのだが、それでも極太の肉棒が一切の気遣いもなく一息で最奥を狙い貫く、その刺激はとても簡単に耐えられるものではなかった。": "虽然因为被吊了胃口，爱液的量已经很充足了，但粗壮的肉棒毫不留情地一口气贯穿了最深处，这种刺激实在不是轻易就能忍受的。", "んんぁっ、あ、んぐううぅぅっ！！や、やああっ、すごいっ、んっ、あっ、はぁっ、こ、これやばい……！": "嗯嗯啊，啊，嗯咕呜呜呜呜！！呀，呀啊啊，好厉害，嗯，啊，哈啊，这，这样不行……！", "はああっ、あっ、ま、まだ入ってくるっ！？うそっ、も、もう奥まで届いてる、のにぃっ……！！": "哈啊啊，啊，还，还在进来！？骗人，明，明明已经到最里面了……！！", "彼女が驚くのも当然で、既に先端が奥に到達している感触はあるのに、亜人はまだ押し込む動きをやめようとしない。": "她会感到惊讶也是理所当然的，明明已经感觉到前端到达了最深处，亚人却还没有停止插入的动作。", "はぁっ、あっ、あぁっ！？　んぐ、ぐううっ！！も、もう入んない、からっ、はぁ、あっ、んぅああああっ！！": "哈啊，啊，啊啊！？　嗯咕，咕呜呜！！已，已经进不去了，哈啊，啊，嗯啊啊啊啊！！", "それ以上押されたらっ、はぁ、あ、ぐ、ううっ、子宮のナカまで、おちんちんが入っちゃうっ……！": "再继续插进来的话，哈啊，啊，咕，呜呜，肉棒会进入子宫的……！", "亜人は完全に理性を失っており、性欲を満たしたいという一点に体を支配されていた。": "亚人已经完全失去了理性，身体被满足性欲的欲望所支配。", "ラヴクラフトの膣襞の感触を味わいたい一心で腰を振りたくり、荒い吐息をラヴクラフトのうなじに吹き付ける。": "我一心品味着洛夫克拉夫特的阴道褶皱的触感，粗暴地喘息着，将气息吹向洛夫克拉夫特的后颈。", "んんぎいいぃぃぃっ！？　ぐっ、うっ、や、やば……っ、はぁっ、ふぅっ、これ、意識飛びそうなんだけど……♪": "嗯嗯噫噫噫噫噫噫！？　咕，呜，不，不妙……哈啊，呼，这样，意识都要飞走了……♪", "あたしのおまんこ、全部おちんちんで埋まってるっ……♡はぁっ、あ、んぎっ、擦られるだけでイキそうっ……": "我的小穴，被肉棒全部填满了……♡哈啊，啊，嗯噫，只是被摩擦着就要去了……", "こっ、こんな、おっきいなんてぇ……っ、はぁっ、あっ、こんなの、おまんこガバガバになっちゃうよぉ……っ♡ん、ふっ、くふううぅっ！": "这，这么，大……哈啊，啊，这样，小穴都要变得松松垮垮了……♡嗯，呼，咕呼呜呜呜！", "射精が近いのか、亜人の腰つきが加速し始める。": "也许是快要射精了，亚人的腰部动作开始加速。", "容赦なくねじこまれる極太棒は、子宮口を何度も突いた。": "被毫不留情地插入的极粗肉棒，一次又一次地顶到了子宫口。", "んぁ、あっ、ひぐぅっ！　も、むり、んぁ、あぁっ！こんなので、奥までいっぱいにされて、ナカ出しされたらっ、ぜったいやばい……っ♡": "嗯啊，啊，噫咕！　已，已经，嗯啊，啊啊！这样，被填满深处，被内射的话，绝对不妙……♡", "いっぢゃうっ、んぎっ、いぃっ、おまんこイッぢゃううぅっ！のーみそもっ、いぐっ、いっ、イグぅうううぅぅっ！": "要去了，嗯噫，噫噫，小穴要去了！脑，脑浆也要，去了，去了呜呜呜呜呜！", "いぎゅうううぅぅぅうううぅぅぅうううぅぅっっ！！": "要去了呜呜呜呜呜呜呜呜呜呜呜呜呜呜呜呜！！", "意識を手放しそうになるのを必死にこらえながら、ラヴクラフトはシーツを握りしめて絶頂を迎えた。": "洛夫克拉夫特拼命忍耐着即将失去意识的感觉，紧紧抓住床单迎来了高潮。", "亜人の精液が何度も胎内に浸食している感覚を味わい、痺れるような刺激に、何度も身体をこわばらせた。": "亚人的精液一次又一次地浸入子宫，洛夫克拉夫特感受着这股刺激，身体一次又一次地僵硬起来。", "はぁーっ……♡　ふぅーっ……♡これ、すごすぎぃ……ほんとに、ん、ふっ、はぁっ、あたまのなか、おちんちんのことしか、考えられなくなっちゃったぁ……♪": "哈啊……♡　呼……♡ 这，太厉害了……脑子里，嗯，呼，哈啊，真的，只能想到肉棒了……♪", "もうイキ狂いそうになったよ……はぁっ、ん、ふぅっ……これで朝まで犯され続けたら、まともじゃいられないかも……♡": "差不多要高潮到疯掉了……哈啊，嗯，呼……要是就这样被侵犯到早上，我可能就回不来了……♡", "とてつもない刺激だったが、もちろんこれで終わりにするつもりはない。": "虽然刺激非常强烈，但我当然不打算就此结束。", "当然、朝までずっと様々な体位を試しながらヤリ続けるーー": "当然，要一直尝试各种各样的体位做到早上——", "それがラヴクラフトの思惑だったのだが。": "这就是洛夫克拉夫特的计划。", "そっちも気持ちよかったでしょ？　いっぱい出たもんね……♡あたし、いっぱい濡れるからびちょびちょで最高の……あれ？": "你也很舒服吧？射了好多出来……♡ 我也湿透了，真是最棒的……咦？", "ふと気が付くと荒い吐息も、のしかかる重みも消えていた。": "突然回过神来，粗重的呼吸和压在身上的重量都消失了。", "亜人の召喚を維持するための魔力が足りず、元の世界に強制的に戻ってしまっていたのだ。": "由于维持亚人召唤的魔力不足，我被强制送回了原来的世界。", "ラヴクラフトは不満げに口をとがらせはしたものの、念願だった召喚には成功できて、ご満悦なのだった。": "洛夫克拉夫特虽然不满地嘟起了嘴，但毕竟成功召唤了亚人，他还是非常满足的。"}