{"はぁ……コレ、どうしたもんかなぁ……": "哈啊……這該怎麼辦呢……", "リア": "莉亞", "おーっほっほ！　ご機嫌ようリアさん。相席よろしいかしら？": "哦嚯嚯！你好啊莉亞小姐。可以和你坐一起嗎？", "キトーネ": "基託內", "おや、今日は随分と珍しい組み合わせだね": "哎呀，今天這組合可真少見", "キトーネが私の買い物に付き合ってくれているのさ。なにせ、森から出てこんな大きな街に来たのは初めてだからねぇ……": "基託內陪我出來買東西。畢竟，我還是第一次離開森林來到這麼大的城市……", "シャペロン": "夏佩洛", "で、休憩にお茶をしようと思いましたら、悩ましげなリアさんをお見かけしたので、声をかけたわけですわ": "我們正打算休息一下喝杯茶，就看見莉亞小姐一臉煩惱的樣子，所以就過來搭話了", "どうかしたのかい？　ここで会ったのもなんかの縁さ。あたしたちで良かったら話を聞くよ？": "發生什麼事了？能在這裏遇見也算是一種緣分。不介意的話，我們願意聽你說哦？", "……実は娘たちからクリスマスプレゼントってことで、このチケットをもらったんだけどね……": "……其實，我收到了女兒們送的聖誕節禮物，就是這張票……", "まぁ！　この高級エステ店のチケットって、かなり入手が困難なものじゃない！　しかも娘さんたちからだなんて！　素敵だわ！": "哎呀！　這高級艾絲特店的票，不是很難弄到手的嗎！　而且還是女兒們送的！　太棒了！", "プレゼントしてくれたことには感謝してるよ。でも、今更私なんかがエステを受けて美を追求しても、今更どうなのかなぁーって思ってね……": "我很感謝她們送我禮物。但是，事到如今我這種人就算去艾絲特追求美麗，也已經太遲了吧……", "あたしは以前ヴェルから、いつまでも元気で、綺麗でいて欲しいってことで赤ワインを贈られたことがあったねぇ": "我以前威爾送過我紅酒，說希望我永遠都精神飽滿，美麗動人", "いつまでも元気で、綺麗であるために赤ワインを……？": "爲了永遠都精神飽滿，美麗動人而送紅酒……？", "赤ワインに含まれるポリフェノールには、抗酸化作用があり健康効果が高く、更にダイエットや肌の若返りの効果も期待できるのよ。赤ワインこそ美と健康のための至高のお酒ね！　おーっほっほ！": "紅酒中含有的多酚具有抗氧化作用，對健康非常有益，而且還能期待減肥和讓肌膚變年輕的功效。紅酒正是爲了美麗和健康而生的最棒的酒！　哦嚯嚯！", "やけに詳しいね……。やっぱりお金持ちといえばワインなんだ……": "你可真瞭解啊……果然說到有錢人就是紅酒啊……", "きっと娘さんたちは、お母さんにいつまでも元気で、綺麗でいて欲しいと思ったから、そのチケットをプレゼントしたんだろうねぇ": "你的女兒們一定是希望你永遠都精神飽滿，美麗動人，所以才送你這張票的吧", "そっかぁ……あの子達、そんなことを想って……ふふ……": "是嗎……她們是這麼想的啊……呵呵……", "迷わず使っておやりなさいな。綺麗になったあんたを見たら、娘さんたちはきっと喜ぶはずさ": "你就別猶豫了，趕緊去吧。看到變美的你，你的女兒們一定會很高興的", "アドバイスありがとう。おかげでこのチケットを使う気になったよ。このお礼はいずれ必ずするねー": "謝謝你的建議。多虧了你，我終於下定決心使用這張票了。我一定會報答你的", "なぁに、礼には及ばんさ。さぁ、早く行っておいで": "沒什麼，不用謝我。好了，你快去吧", "それじゃあ、いっちょ行ってきますか……どっこいしょー": "那我就去了……嘿咻", "あっ……はぁっ……くぅんっ……ああっ……": "啊……哈啊……唔嗯……啊啊……", "（た、確かにこのエステ、すごく気持ちいいけど……こんなにまで感じちゃうものなの……？　しかもほとんど裸みたいな格好だし……？）": "（這，這個艾絲特確實很舒服……但有這麼讓人有感覺嗎……？而且還是幾乎全裸的狀態……？）", "リアは想定外の快感に激しい動揺を覚えているのだった。": "莉亞因爲意料之外的快感而感到非常動搖。", "そんな彼女を男性エステティシャンは背中から抱き起こす。": "男性美容師從背後抱起了她。", "え、あ、ちょ、ちょっと！　なんでこんな体勢に……！？": "哎，啊，等，等一下！爲什麼是這種姿勢……！？", "ひゃっ！　あくっ……はぁあっ……な、なんでタオルをずらすの……？こんなの色々と見えちゃう……ひぅっ……": "呀！啊唔……哈啊啊……爲，爲什麼要挪開毛巾……？這樣很多地方都會被看到的……咿唔……", "お客様全員へこうしております。すぐに終わりますからご安心ください": "我對所有客人都這麼做。很快就會結束了，請放心", "エステティシャン": "美容師", "ほ、本当に？　本当に、みんなこんな格好で……ひあぁっ……！": "真，真的嗎？大家真的都是這種姿勢……呀啊啊……！", "こうしてバストと鼠蹊部のリンパを同時に施術するのが最も効果的なのですよ": "這樣同時對胸部和鼠蹊部的淋巴進行按摩是最有效的", "ひゃあああ……あくっ……んあぁっ……！　はぁ……はぁ……あああっ……！　なんか、すごくへんな気分……": "咿呀啊啊啊……啊唔……嗯啊啊……！　哈啊……哈啊……啊啊啊……！　感覺，好奇怪……", "ふふ……効果が表れている証拠です。では次のオイルを塗りますね。違和感があったらおっしゃってくださいね": "呵呵……這是有效果的證據。那我要塗下一種精油了。如果覺得不舒服請告訴我", "先ほどのものとは明らかに香りも、触感も違うオイルが体中へ塗り込まれてゆく。途端、頭の中が蕩け、体の芯が熱を帯びてくるリアだった。": "美容師將明顯與剛纔的精油不同，有着不同香味和觸感的精油塗在莉亞身上。莉亞的腦袋瞬間變得一片空白，身體也熱了起來。", "はぁ……はぁっ……はあぁっ……なに、このオイル……なんか頭がふわふわする……なに、このオイル……なんか頭がふわふわする……": "哈啊……哈啊……哈啊啊……這個精油，是什麼……感覺腦袋輕飄飄的……這個精油，是什麼……感覺腦袋輕飄飄的……", "って……！？あ、あなた、さっきからどこを触って……！？": "咦……！？你，你從剛纔開始就在摸哪裏……！？", "大丈夫ですよ。これも施術の一環ですし、皆さんしてらっしゃいますので": "不用擔心。這也是按摩的一部分，大家都這麼做的", "エステティシャンはそう柔らかな声音で囁きつつ、すっかり充血したリアの陰核へオイルをねっとり塗り込んでゆく。": "美容師用溫柔的聲音對莉亞說道，同時將精油塗在莉亞充血的陰核上。", "うくっ、はぁあ……そ、そこのマッサージもう良い……もう良いからぁ……！": "唔，哈啊啊……那，那裏不用按摩了……不用了……！", "もう少しですよ。もう少し我慢してくださいね": "再忍耐一下就好。再忍耐一下", "あっ、はぁっ、ん、んんっ……や、やめっ、て……もうこれ以上は……！": "啊，哈啊，嗯，嗯嗯……不，不要……再這樣下去……！", "……ご希望でしたら、これで終了にしても私は構いません。ですがお客様は可愛い娘さんたちから当店のチケットをプレゼントされて、ご来店をいただいたのですよね？": "……如果您希望的話，我也可以就此結束。但是您的女兒們送給您本店的優惠券，您也來到了這裏，對吧？", "うう……そ、それは……そうだけど……": "嗚嗚……這，這個……是這樣沒錯……", "半端に終えて、娘さんたちのお気持ちを踏み躙るおつもりですか？": "如果您半途而廢，不就踐踏了女兒們的心意嗎？", "娘たちの気持ち――コレほど今のリアの気持ちを縛るのに適した言葉はなかった。リアは抗うのを止め、エステティシャンへ身を委ねる。": "女兒們的心意——沒有比這句話更適合束縛莉亞現在的感情了。莉亞放棄了抵抗，任由美容師擺佈。", "すると一瞬、彼の横顔が歪んだ気がした。": "然後，我感覺他的側臉一瞬間扭曲了。", "はうっ……あっ……！　な、なんで私のそこへ指を入れて……んんんんっ！": "哈嗚……啊……！爲，爲什麼把手指伸進我的那裏……嗯嗯嗯嗯！", "指が秘部に侵入してきた途端、痺れるような快感がリアの全身を駆け巡る。": "當手指侵入祕部的瞬間，一陣麻痹般的快感在莉亞的全身遊走。", "（だ、だめっ……これはあくまで施術……これ以上変な声を上げるわけには……）": "（不，不行……這終究只是按摩……不能再發出奇怪的聲音了……）", "はぁ、はぁっ、はぁあっ……んっ、はぁ……んんんっ！": "哈啊，哈啊，哈啊啊……嗯，哈啊……嗯嗯嗯！", "防音対策は万全ですので、大きな声を出しても問題ありませんよ？": "防音措施很完善，所以您發出很大的聲音也沒問題哦？", "んあっ、ああっ……べ、別に、我慢しているわけじゃっ……あっ！　はぁあっ……！": "嗯啊，啊啊……我，我並不是在忍耐……啊！哈啊啊……！", "痛かったら仰ってくださいね": "如果您覺得痛的話請告訴我", "エステティシャンの２本の指が、蕩けたリアの膣道を掻き分ける。": "美容師的兩根手指，撥開了莉亞已經溼透的陰道。", "自慰でも、挿入でも感じられない、その独特な性感は、徐々にリアの理性を侵食してゆく。": "這種既不是自慰也不是插入的獨特快感，逐漸侵蝕着莉亞的理性。", "あっ……はぁっ……んくっ、んんっ……！はぁ、はぁ、はぁ……あっ、はぁあっ……！　やっ……これぇ……！": "啊……哈啊……嗯，嗯嗯……！哈啊，哈啊，哈啊……啊，哈啊啊……！　呀……這個……！", "せめて言葉だけは……と短く抵抗を叫ぶ。": "至少在語言上……莉亞喊出了簡短的抵抗。", "しかし身体は昇り詰めてくる熱い衝動へ素直に反応し、": "但是她的身體卻坦率地回應了逐漸升溫的衝動，", "解放を強く求めてくるのだった。": "強烈地渴求着解放。", "んあぁっ！　はぁ、いやっ……んくっ、んん……！だ、だめっ……もうだめ、だからぁ……！　こんなのだめぇ……": "嗯啊啊！　哈啊，不要……嗯，嗯嗯……！不，不行……已經不行了，所以……！　這樣不行……", "もう少しで終わります。もう少しですよ！": "再過一會兒就結束了。再過一會兒就好了！", "あくっ、はぁ、はぁ……やだっ……わたし、エステで……あの子達のために、綺麗になるつもりだったのに……！あの子達のために、綺麗になるつもりだったのに……！": "啊，哈啊，哈啊……不要……我明明是爲了那些孩子……纔想通過艾絲特變漂亮……！明明是爲了那些孩子，纔想變漂亮……！", "ああっ、だめっ……やだ……イク、イクッ……イクっっっっっ――！": "啊啊，不行……不要……要去了，要去了……要去了——————！", "ああぁぁぁぁああああああ――――っ！": "啊啊啊啊啊啊啊啊啊啊啊啊————！", "リアはずっと堪えていた衝動を、大声を共に吐き出す。": "莉亞大聲地喊了出來，將一直忍耐着的衝動釋放出來。", "んっ、はぁ、はぁ、はぁぁぁ……なに、コレ……こんなイキかた初めて……": "嗯，哈啊，哈啊，哈啊啊啊……這是，什麼……我還是第一次這樣高潮……", "リアは強すぎるオーガズムによって飛びかけた意識を、必死に拾い集め辛うじて現状を保っているのだった。": "莉亞拼命地收集着因爲過於強烈的高潮而快要飛走的意識，勉強維持着現狀。", "本コースはこれにて終了です。お疲れ様でした": "本療程到此結束。辛苦了", "はぁ……はぁ……こ、これで終わりなんだね……はぁ……": "哈啊……哈啊……這，這樣就結束了吧……哈啊……", "ようやく怪しい施術が終わったことへの安堵感と同時に、リアはどこか物足りなさを感じているのだった。": "莉亞對可疑的療程終於結束感到安心的同時，也感到有些不滿足。", "ちなみに当店には上位コースもございます。デリバリーも承っております。お客様でしたら……ふふ……最優先で予約をお取りしますね": "順便說一下，本店還有更高級的療程。也可以提供外賣服務。如果是您的話……呵呵……我會優先爲您預約的", "……": "……", "この施術は明らかにやりすぎだとリアは感じていた。": "莉亞覺得這個療程明顯做得太過火了。", "だが、先ほどまでの施術が、彼女の心を掴んで離さないのもまた": "但是，剛纔的療程牢牢地抓住了她的心，讓她無法放手", "隠しようのない事実であった。": "這是無法掩飾的事實。"}