{"ふふっ、勝負♪勝負っと♪": "呼呼，比赛♪比赛♪", "トール": "托尔", "トールさん、楽しそうですね": "托尔小姐，你好像很开心呢", "ロキ": "洛基", "わわっ……ちょっと、驚かせないでよ！ つい、ぶん殴るところだったじゃない": "哇哇……等等，别吓我啊！差点就打你了", "ほらぁ……だから、声なんてかけなきゃよかったんですよぉ": "看吧……所以，不要和我说话啊", "オーディン": "奥丁", "あれ？　オーディンもいるの？ いつもは引きこもってるのに……どういう風の吹きまわし？": "诶？　奥丁也在吗？ 你平时不是都宅在家里的吗……今天吹的是什么风？", "ひ、引きこもるための……ボードゲームを買いに……。 ねぇ、ロキ……早く帰りましょうよぉ……": "为，为了宅在家里……去买桌游了……。 呐，洛基……快点回去吧……", "そうだ♪トールさんも一緒にいかがですか？ 私たちと勝負をしましょう": "对了♪托尔小姐也一起来吧？ 和我们比赛吧", "……ええっ！？なぜ、誘うんですかぁ～！ わたしは楽しくゲームがしたいだけなのにぃ～": "……诶诶！？为什么要邀请她啊～！ 我只是想开心地玩游戏而已～", "……う～ん、今回はパス。 人間さんにいまからリベンジに行くところなのよ": "……唔～嗯，这次就算了。 我现在正要去找人类君复仇呢", "ほっ……助かったぁ……": "哦……得救了……", "……リベンジ？ つまり、前回の勝負は人間さんに負けたんですね": "……复仇？ 也就是说，上次的对决你输给人类君了？", "ち、ちっがうわよ！勝たせてあげたの！ 人聞きの悪いこと言わないでくれる？": "不，不是的！我是故意输的！ 别说得那么难听啊？", "（……負けたんだ）": "（……原来输了啊）", "と、とにかく、あたしは急いでるの。 あんたたちの相手は今度してあげるわ！ 首を洗って待ってなさい": "总，总之，我赶时间。 下次再陪你们玩！ 洗好脖子等着吧", "ふぅ……助かったぁ……": "呼……得救了……", "それにしても、トールさん。 負けたにしては、なぜか嬉しそうでしたねぇ": "话说回来，托尔小姐。 你明明输了，为什么看起来很高兴呢", "さぁ、人間さん！リベンジマッチよ！ コテンパンにしてあげるわ": "来吧，人类君！复仇战！ 我要狠狠地教训你", "……": "……", "人間さん": "人类君", "（よっし！　ババ、きたぁ～！）": "（好！　抽到鬼牌了～！）", "ほらほら、どっちかなぁ～": "喂喂，是哪一张呢～", "（あからさまに１枚を突き出して……。だが、これはブラフか……）": "（明显地把一张牌推出来……但是，这是虚张声势吗……）", "ちょ、あんた……それ、ババ……！ あーあ、もう……バッカじゃないの？": "喂，你……那是，鬼牌……！ 啊啊，真是的……你是笨蛋吗？", "じゃあ今度はこっちの番……んっ！ きたっ……あ、じゃなくて、えっと、きちゃった！ 来ちゃうなんて、もう最悪～！": "那这次轮到我了……嗯！ 抽到了……啊，不对，呃，抽到了！ 竟然抽到了，真是糟透了～！", "（……ババを引いて喜んでる？）": "（……抽到鬼牌还这么高兴？）", "あ～あ、これで、万が一にでも負けちゃったら、ぜ、前回どころじゃ済まないわね～": "啊～啊，万一这次输掉的话，就，就不是上次那种程度的惩罚了呢～", "さぁ、人間さん。あなたの番よ。最強のあたしに土をつけた借り……しっかり返してもらうわ": "来吧，人类君。轮到你了。让我最强的你输掉的这笔账……我会好好地跟你算的", "あ～あ、最強のあたしが二度も同じ相手に負けるなんて……。で、でもっ……ま、負けちゃったからには仕方ないわよねー？": "啊～啊，最强的我竟然两次都输给同一个对手……。但，但是……既，既然输了那也没办法呢？", "明らかにわざと負けようとしていた。": "她明显是故意输掉的。", "だが、こちらがそれを指摘する前に、彼女は自分から服を脱ぎ始める。": "但是，在我指出这一点之前，她就开始自己脱起了衣服。", "ふん……ど、どーせ、身体で払えって言うんでしょ？はいはい……わかってますよ。そ、そうだと思ったから……じゃない、そんなことだろうと思ったわ！いいわ、あたしは、逃げも隠れもしない": "嗯……反，反正，你也是想让我用身体来偿还吧？好的好的……我知道了。我，我就知道……不对，我就知道会是这样！好吧，我不会逃避的", "こうまでわざとらしいと、笑ってしまいそうになる。": "她这么明显地故意输掉，我都要笑出来了。", "どうやら、前回のことで、性に対する意識が芽生えたらしい。": "看来，因为上次的事，她对性产生了意识。", "口で……なんて、セコいことは言わないわ。あ、あんただって、こっ、こっちのほうがいいんでしょ？": "我不会说……用嘴这种小气的话。你，你也觉得，这，这样更好吧？", "うっ、くぅ……やっぱり、太いっ……。あっ、ひっぐぅ……うぁ、はぅぅん……": "呜，咕……果然，好粗……啊，噫咕……呜啊，哈呜呜嗯……", "誘われて断ることはできなかった。": "被她邀请，我无法拒绝。", "ありがたく、腰を抱えると、その奥にまで剛直を突き入れる。": "我心怀感激地抱住她的腰，将我的硬物插入她的深处。", "んっ、ふぅん……。この日のために……自分でも……して、きた……のにぃ……。うっ、はぁ……それなの、にっ……": "嗯，呼嗯……。明明……我为了这一天……自己也……做了，准备……的……呜，哈啊……但是，你却……", "やはり、そのつもりだったのだ。": "果然，她就是这么打算的。", "初めてを捧げるために練習までしてきた。": "为了献出第一次，她甚至做了练习。", "それを知ると、いじらしく思えてくる。": "知道了这一点，我开始觉得她很可爱。", "で、でも……遠慮は無用よっ……。あたしは……最強……なんだから……": "但，但是……你不用客气……。因为……我是……最强的……", "ちょっと、太くて、硬くて、長い……くらいで……。チンポなんかに……負け、ない……んだから……": "你只是……有点粗，有点硬，有点长……而已……。我不会输给……你的，肉棒……的……", "彼女にとっては、性行為すら勝負の範疇にあるらしい。": "对她来说，性行为似乎也属于比赛的范畴。", "行きつくさき、目指すところは、お互いの勝利。": "我们的目标，是彼此的胜利。", "それを身を以て、知ってもらおう。": "就让我用身体，来让她明白这一点吧。", "んっ、くはぁ……あっ、ふぁっ……。な、なに……人間さん……な、なにを！？あっ、はぅん……": "嗯，呜哈……啊，呼啊……。你，你……人类君……你，你在做什么！？啊，哈嗯……", "彼女の敏感なところを探るように、腰を動かす。": "我动着腰，寻找她敏感的地方。", "力だけ、モノだけではないところをここで示す。": "我在这里展示，我不仅仅只有力量，不仅仅只有肉棒。", "ちょっと……そんなの、聞いて……ないわよ。んっ、くぅ……待って……なんだか、ナカが……": "等一下……我没，听说过……这种事。嗯，呜……等等……感觉，里面……", "愛液が溢れ、抽送に従って膣が音を立てる。": "爱液溢出，随着抽送，阴道发出声音。", "目の前で、小ぶりな胸が短い間隔で大きく上下し始める。": "她小巧的胸部，在我眼前开始快速地上下起伏。", "んはぁ……ナカ、ニチャニチャってぇ……。こ、これ……あたし、濡れて……あっ、ふぁん……": "嗯哈啊……里面，黏糊糊的……这，这个……我，湿了……啊，呼啊……", "初めてなのに……こんなのって……。まるで、あたしが……スケベみたいじゃないのぉ……": "明明是第一次……这样子……简直，就像我……是个色女一样……", "最強を自負するだけはある。": "不愧是自诩最强。", "自分の身体の変化を、よくわかっている。": "她很清楚自己身体的变化。", "あっ、あぁ……は、激しいっ！オマンコ……ズコズコ突かれて……あっ、ひぃん……": "啊，啊啊……好，好激烈！小穴……被狠狠地抽插着……啊，咿嗯……", "両手で、彼女の腰を引き寄せ、ピストンを加速させる。": "我用双手，将她的腰拉近，加速抽插。", "膣の奥、その子宮の入り口を、亀頭で何度もノックをする。": "用龟头，无数次地敲击着阴道深处的子宫入口。", "ひっ、はぁぁ～っ。これ、が……クロス……。こんなの……ダメぇ……。攻められてるのにぃ、もっと……欲しい……": "咿，哈啊啊～。这个，是……交错……。这样子……不行……。明明是被进攻的一方，却还……想要……", "あっ、ふぁ、ひっ……。こんなの……続いたら……あたし、あたしぃ……。おかしく、おかしくなっちゃうのにっ……": "啊，呼啊，咿……。这样子……继续下去的话……我，我……。会变得，变得奇怪的……", "湧き起る感情に、彼女が戸惑いを見せる。": "她对涌起的感情，表现出困惑。", "だが、その身体はすでにこちらの男根にすっかり馴染み、その肉襞で竿を咥え込んで離そうとはしない。": "但是，她的身体已经完全适应了我的男根，用肉壁紧紧地包裹住肉竿，不肯放开。", "人間さん……ねぇ、これ……どうしよう？あたし、んっ、はぁん……こんなになる……なんて……知らな……かった……": "人类君……呐，这个……怎么办？我，嗯，哈嗯……居然会……变成这样……我……不知道……", "怖れることはないのだ。": "没有什么好害怕的。", "これまでの自分の殻を破る。": "打破至今为止的自己的外壳。", "それが、新たな自分への第一歩になるのだから。": "因为，这是成为新自己的第一步。", "そ、そうなの？し……信じるわよ。このまま、あんたに……んっ……はぁん……任せて……いい、のね？": "是，是吗？我……我相信你。就这样，交给你……嗯……哈嗯……可以，吧？", "彼女は腰を反らすと、自ら腰を密着させ、その陰唇を擦り付けてくる。": "她挺起腰，主动把腰贴紧，用阴唇摩擦着。", "負けじと、こちらも応戦する。": "我也不服输地应战。", "ああああっ、いいっ！チンポ……いいっ！オマンコ……ナカ、ヒクヒクするのぉ～っ！": "啊啊啊啊，好棒！肉棒……好棒！小穴……里面，一跳一跳的～！", "きちゃう……きちゃうよぉ……。ねぇ、これ……イクっ……。あたし、イク？イッちゃうの？": "要来了……要来了……。呐，这个……要去了……。我，要去了？要去了？", "濡れた瞳で、こちらに訴えかける。": "她用湿润的眼睛，向我诉说着。", "こちらも絶頂は近い。": "我也快要高潮了。", "ふたりの息が重なりあう。": "两人的呼吸重叠在一起。", "あっ、ふぁ……この感じ。いいっ……だ、だから……あんたも来てぇ……。一緒に……決着、つけ……あっ、ああんっ……": "啊，呼啊……这个感觉。好棒……所，所以……你也来吧……。一起……做个，了结……啊，啊啊嗯……", "あっ、ひぃん……イク、イク、イッちゃうぅ～！チンポで……あっ、ふぁああっ……": "啊，咿嗯……去了，去了，要去了～！用肉棒……啊，呼啊啊啊……", "精液、ドクドク入ってくりゅのぉ～。こんなの……もう、ダメ、あっ、あああああああ～んっ！": "精液，咕嘟咕嘟地射进来了～。这样子……已经，不行，啊，啊啊啊啊啊啊啊～嗯！", "収縮する膣の中に、腰を押し付け射精する。": "在收缩的阴道中，我挺着腰射精了。", "身体を震わせ、絶頂の中で彼女がそれを受け入れる。": "她颤抖着身体，在高潮中接受着我的精液。", "あっ……はひぃ……。頭の中まで……真っ白になって……もう、あたし……なにが……なんだか……": "啊……哈噫……。连大脑都……一片空白……我已经……什么都……什么都……", "だらりと口の端から舌が垂れる。": "舌头从嘴角耷拉下来。", "弛緩した膣口からは、注ぎ込んだ白濁液が零れ落ちる。": "从松弛的阴道口，注入的白浊液滴落下来。", "チンポに……負け……ちゃった……。でも、気持ち……いいよぉ……": "输给……肉棒了……。但是，好……舒服啊……", "彼女の名誉のためにも、それは否定しよう。": "为了她的名誉，我必须否定这一点。", "こちらもイッた。": "我也高潮了。", "勝負とすれば、引き分けなのだ。": "如果这是比赛的话，就是平局。", "引き……分けぇ……。そう、なんだ……じゃあ、勝負がつくまで……やら、なくちゃ……": "平……局……。是，这样啊……那么，直到分出胜负……之前，都得……", "もう一回……チンポとオマンコで……勝負……しよっ……。ね？いいでしょ？": "再来一次……用肉棒和小穴……再比一次……。好吗？可以吧？"}