{"わ、わたしは……結構ですから……。 外に出ても、ろくなことがない……これは、絶対です": "我，我就……不用了……。 出去外面，也不會有什麼好事……這是，絕對的", "オーディン": "奧丁", "はぁ……また、始まったわ。 引きこもってばっかりじゃ、つまらないでしょ。 たまには、町に出て息抜きしないと！": "哎……又開始了。 一直宅在家裏，很無聊吧。 偶爾也要去鎮上放鬆一下！", "トール": "託爾", "息抜きどころか……町に出たら緊張して息ができなくなるんですけど……": "不用放鬆……去鎮上的話會緊張得喘不過氣來……", "オーディンさんの顔色、少々良くないようですが……": "奧丁小姐的臉色，好像有點不好……", "ロキ": "洛基", "そ、外の様子なら……ムギンとフニンがいるから……。 だ、大丈夫ですから……": "外，外面的情況的話……有姆金和弗金在……。 所，所以沒問題……", "あんたは大丈夫でも、町のみんなは心配してんの。 ほら、顔でも見せてあげなさい…よっ！": "你沒問題，鎮上的大家也會擔心的。 來，讓大家看看你的臉吧！", "ちょ、ちょっと……引っ張らないでください……。 まだ、心の準備ができてませんからぁ～！": "等，等一下……不要拉我……。 我還沒做好心理準備～！", "トールさんのほうが力が強いですからねぇ。 これは逃げられませんよ": "托爾小姐的力氣比較大呢。 這樣就逃不掉了哦", "うぅ……食料品も買ったし……お店の人にも挨拶したし……十分です。 そろそろ帰りましょうよぉ……": "嗚嗚……食物也買了……也和店裏的人都打過招呼了……足夠了。 差不多該回去了吧……", "引きこもるにも、食事は必要ですからね。でも……": "即使是宅在家裏，也需要喫飯呢。但是……", "ほとんど、ワインじゃないの！": "幾乎，都是紅酒啊！", "おっ、お客さん。商店街の一大イベント、福引き開催中だよ！ 一等賞はなんと旅行ときたもんだ": "啊，客人。商店街的一大活動，抽獎活動正在舉辦中！一等獎居然是旅行哦", "信民": "信民", "オーディン。あんた、引換券あるんじゃないの？ 引いていきなさいよ。ねぇ……聞いてるの？": "奧丁。你不是有兌換券嗎？去抽吧。喂……你有在聽嗎？", "――っ！？": "——！？", "もしかして未来が視えたんです？": "難道你看見未來了？", "いまから……３回目で当たります。 ひとり、ふたり……よし、いま……": "從現在開始……抽三次就能中獎。一個人，兩個人……好，現在……", "大当たり～っ！一等賞、出ちゃいました～っ！": "大獎～！一等獎，出來了～！", "やったじゃん♪ほら、外も悪いことばかりじゃないでしょ？": "好耶♪看吧，外面也不全是壞事吧？", "で、でも……旅行なんて行ったら……どんな災難に見舞われるか……。 も、もう……疲れたから、か、帰ります……": "但，但是……要是去旅行的話……不知道會遇到什麼災難……。已，已經……累了，我，我要回去了……", "また、そんなこと言って……。 今度は飲みに誘ってあげるわ。 ねぇ……あの店なんかいいんじゃない？": "又說這種話……。下次我請你喝酒。 喂……那家店怎麼樣？", "の、飲みに……？あの店……。――っ！？ うっ……うぅ……。こんなの……ひどい……": "酒，喝酒……？那家店……。——！？嗚……嗚嗚……。這樣……好過分……", "オーディンはこのわずかな時間で、その店を舞台に生じる可能性を『視て』いた。": "奧丁在這短短的時間裏，『看到了』那家店發生的可能性。", "これはその未来視の風景――": "這是未來視的風景——", "うぅ……事前に、慣れておこうと思ってひとりで飲みに来たけど……やっぱり、心細いです……": "嗚嗚……雖然想提前習慣一個人喝酒……但果然，還是很害怕……", "へへっ、ひとり酒は寂しいだろ？どう？一緒に飲まない？": "嘿嘿，一個人喝酒很寂寞吧？怎麼樣？要不要一起喝？", "客": "客人", "い、いえ……も、もう帰り……ますから。マスター、お勘定……。あっ……あれ？これくらいで……酔うはずは……": "不，不……我，我要回去了。老闆，結賬……。啊……啊？這點酒……我應該不會醉的……", "そんな彼女に、店主が笑みを浮かべながら近づいた。": "店主笑着向她走去。", "お客さん、もう少しゆっくりしていきなよ。なぁに、朝まで貸し切りだって構わないぜ": "客人，再稍微放鬆一下吧。什麼嘛，就算你包場到早上也沒關係", "店主": "老闆", "いや！いやですぅ……。やめて……そんなの……お願いだからぁ～っ！": "不！不要……。不要……那種事……求你了～！", "テーブルの上に寝かされた彼女。": "她被放在桌子上。", "その股間に、男が膨張した肉棒を近づける。": "男人將膨脹的肉棒靠近她的胯間。", "君はいやでもさぁ～、俺はいいんだよね～。意見が食い違ったけど……俺は我を通す男なのさ": "你不願意～，我卻無所謂～。雖然意見不同……但我是以自我爲中心的男人", "（だめ……力が入らない……。お酒に酔っただけでは、こんなことには……）": "（不行……使不上力……只是喝醉的話，不會變成這樣……）", "意識ははっきりしている。": "意識很清晰。", "だが、身体の自由は奪われていた。": "但是，身體的自由被剝奪了。", "どうやら聞いてたとおりの、スゲェ薬みてぇだな。これで、安心して楽しめるぜ": "看來是和聽說的一樣，是種很厲害的藥。這樣就能放心享受了", "頭上の男が、その陰部に彼女の髪を巻き付ける。": "頭上的男人，用她的頭髮捲住她的陰部。", "な、なにっ……！？そんなこと……しないでください……汚いっ……": "什，什麼……！？請不要……做這種事……好髒……", "ふひひっ……綺麗な髪してるねぇ。綺麗なものを見ると、汚したくなるってのが人情だろ？あ～、スベスベで気持ちいいぜぇ": "呼嘻嘻……頭髮真漂亮啊。看到漂亮的東西就想弄髒，這是人之常情吧？啊～，滑溜溜的真舒服", "うっ……うぅ……。やめてくださいっ……そんなモノ、擦り付けないでぇ……": "嗚……嗚嗚……。請住手……不要用那種東西，摩擦我……", "目から涙が溢れた。": "眼淚從她的眼中溢出。", "そんな彼女の反応を愉しむように、客の男がその筒先を膣口にあてがう。": "像是在享受她的反應，男人將肉棒的前端抵在她的陰道口。", "うっは～、キツキツじゃん。あ～、俺のぶっといの入るかなぁ～？": "哇～，好緊啊。啊～，我的大肉棒能進去嗎～？", "むり、むり、むりぃ～！だめっ、そんなの入らない……入らないですぅ！": "不行，不行，不行～！不行，那種東西進不來……進不來啊！", "お願いっ……します！やめて、助けて！いや、こんなの、いやぁ～っ！": "求求你……了！住手，救救我！不要，這種事，不要～！", "必死に唯一、動かすことのできる口で懇願する。": "她拼命地用唯一能動的嘴懇求。", "だが、男は無情にも彼女の膣口を亀頭で押し広げていく。": "但是，男人無情地用龜頭撐開她的陰道口。", "痛いのは最初だけだって。お薬も効いてるから、へーき、へーき": "只有最開始會痛。藥也起作用了，沒事，沒事", "誰か……たす、けて……。ひっ、うぅ……いや、いやぁ……。トール……ロキ……たすけてぇ……": "誰來……救救，我……。噫，嗚嗚……不要，不要……托爾……洛基……救救我……", "彼女のわずかに残された希望。": "她僅存的一絲希望。", "それを、男の剛直が貫き、打ち砕く。": "被男人的肉棒貫穿，粉碎。", "ひっ、ぐぅぅ……っ！い、痛いっ！痛いぃぃ～！やぁ、ぬ、抜いてっ～！": "噫，咕嗚嗚……！好，好痛！好痛～！呀，拔，拔出來～！", "雷に打たれたような衝撃が、身体に奔る。": "被雷擊中的衝擊，傳遍了她的身體。", "だが、その痛みを、彼女は口でしか表すことができなかった。": "但是，她只能用嘴來表達這份疼痛。", "……抜くぅ？いいよ～。でも、また入れちゃうけどね～": "……拔出來？可以啊～。但是，我會再插進去的～", "ひぎぃっ！うっ、あぁ……。違うぅん……入れたり、出したり……しな、いでっ……": "咿！嗚，啊……。不要……不要，進進出出的……", "おいおい、無茶言うなよ。出したり、入れたりしねぇとイケねぇじゃねぇか。まぁ、俺はこれでもイケるけどよぉ": "喂喂，彆強人所難啊。不進進出出的怎麼高潮啊。不過，我這樣也能高潮就是了", "髪の毛……そんなことに……使わないでください……っ。んくぅ、変な汁……ついてぇ……。臭い……臭いですっ……": "請不要……把我的頭髮……用在這種事情上……。嗯嗚，沾上了……奇怪的汁液……。好臭……好臭……", "滲み出たカウパーが、彼女の髪に絡みつく。": "滲出的預射液，沾在了她的頭髮上。", "感覚が残っていることが、彼女の恐怖を増大させる。": "殘留的感覺，讓她更加恐懼。", "きたきたっ、濡れてきたんじゃね～の？これなら、もっと激しくしてもだいじょ～ぶだよね": "來了來了，溼了呢～。這樣的話，再激烈一點也沒關係吧", "そ、そんなの、知ら……ないっ！だ、だから……うっ、ぐぅ、激しく、しない、でっ……": "我，我不知道……！所，所以……嗚，咕，不要，那麼激烈……", "男が腰を激しく打ち付ける。": "男人激烈地抽插着。", "男根が奥を突くたびに、オーディンが短い呻きを上げる。": "每當肉棒頂到深處，奧丁就會發出短促的呻吟。", "あっ、あぁ……どうして……？どうして、わたしが……こんな目に……": "啊，啊……爲什麼……？爲什麼，我……會遇到這種事……", "理由？お前の都合なんて知らねぇよ。俺らがヤリたい！それが全てなんだよ！": "理由？我可不知道你的事。我們想做！這就是全部！", "うぅ……くちゅ、くちゅ……てぇ……いやぁ……そんな音、聞きたくないですっ……": "嗚嗚……咕啾，咕啾……的聲音……不要……我不想聽那種聲音……", "男の我慢汁に塗れた髪が、淫らな音を立て、彼女の耳を苛む。": "沾滿男人預射液的頭髮，發出淫蕩的聲音，折磨着她的耳朵。", "じゃあ、俺らに聞かせてくれよ！オマンコ、気持ちいい！イッちゃう～ってよぉ！おら、出すぞっ！イケっ！イケってんだ！": "那就讓我們聽聽吧！小穴，好舒服！要去了～！喂，要射了！去吧！去吧！", "ひっ、いやぁ～！出さないでっ！ナカ……いやっ！やめてぇ……っ！": "咿，不要～！不要射出來！裏面……不要！不要啊……！", "やぁ……そんな……。やだ、やめて、抜いて……で、出てるぅ～っ！": "不要……怎麼這樣……。不要，不要，拔出來……射，射出來了～！", "ひっ……くぅ、熱いし、臭いっ……。こんなの、いやっ……いやです……っ！": "咿……好熱，好臭……。這種事，不要……不要啊……！", "男たちが、膣と髪に射精する。": "男人們，在陰道和頭髮上射精。", "彼女にできることは、瞼を固く閉じ、その現実から目を背けることだけだった。": "她能做的，只有緊緊閉上眼睛，不去面對現實。", "も、もう……やめて……。これ以上されたら、わたし……壊れちゃいます……": "已，已經……不要了……。再這樣下去，我……會壞掉的……", "肉棒による内部への衝撃。": "肉棒對內部的衝擊。", "それは彼女の想像をはるかに凌駕するものだった。": "那遠遠超出了她的想象。", "精液と涙に塗れた顔を、彼女がひきつらせる。": "她那沾滿精液和淚水的臉，抽搐着。", "だから……お前の都合なんて聞いてねぇって。次は俺がオマンコするんだからよ": "所以……我纔沒問你的意見。接下來輪到我來小穴了", "ひっ……そんな……。だって、もう……出た……出たんだから……。終わり……終わりですよね？": "咿……怎麼會……。因爲，已經……射了……射出來了……結束……結束了對吧？", "まだまだ、出るから安心しなよ。朝までヤリまくってあげるからね。へーき、へーき、そのころには君もイケるようになるから": "還早着呢，放心吧。我會一直做到早上。沒事，沒事，到時候你也會變得舒服起來的", "――それは、彼女の瞳が捉えた未来の光景。": "——那是，她的眼中所捕捉到的未來的光景。", "ほんの一瞬の間に、彼女は将来起こりえる苦痛と絶望を十分に味わった。": "在那一瞬間，她充分地體會到了將來可能發生的痛苦和絕望。", "この後、オーディンは未来が現実になるのではないか、という恐怖に震える日々を送るのだった。": "在那之後，奧丁每天都過着害怕未來是否會成爲現實而顫抖的日子。"}