{"ねえ、わけわかんないんだけど。 何を言ってるの？": "喂，我完全搞不懂。你在說什麼？", "トール": "託爾", "『わけわかんない』とは？": "『莫名其妙』是什麼意思？", "スルト": "蘇爾特", "ふたりとも、どうしたんだ？": "你們兩個怎麼了？", "人間さん": "人間君", "聞いてよ、人間さん。スルトの言ってることがよくわかんないのよ": "你聽我說，人間君。我完全搞不懂蘇爾特在說什麼", "どうしたんだ？": "怎麼了？", "……わたしは、トールに聞いただけ。 『このベッドや本棚は、どこから生えてくるのか』と": "……我只是問托爾，『這張牀和書架是從哪裏長出來的』", "生えてくるって何！？": "長出來是什麼意思！？", "家具が植物みたいに生えてくるわけないわよね？ でもスルトは当然って顔してるし": "傢俱怎麼可能像植物一樣長出來？可是蘇爾特卻一臉理所當然的樣子", "まあスルトは生い立ちが特殊だからな……": "畢竟蘇爾特的成長經歷比較特殊嘛……", "このベッドも本棚も、木。質感も見た目も、木そのもの": "這張牀和書架都是木頭做的。質感和外觀都和木頭一樣", "木は植物。植物は地面から生えてくる": "木頭是植物。植物是從地面長出來的", "だから、ベッドも本棚も地面から生えてくる": "所以，牀和書架也是從地面長出來的", "もしかして、違う？": "難道不是嗎？", "はぁっ……。そういうことだったのね……": "哈啊……原來是這樣啊……", "いろいろ経験不足なのは知ってたけど、まさかここまで、ものを知らないとは思ってなかったわ": "我知道你各方面經驗不足，但沒想到你居然這麼無知", "仕方ないわね。 あたしが、あんたの目の前で簡単な家具を作ってあげる": "真沒辦法。我來給你做個簡單的傢俱吧", "あたしのＤＩＹスキルは、ちょっとしたものなんだから♪": "我的DIY技能可是很厲害的哦♪", "うん。実際に家具を作っていく過程を見るのが、一番勉強になるからな": "嗯。親眼看到傢俱製作的過程，是最能學到東西的", "……ありがとう、トール。是非、見せて": "……謝謝你，托爾。請務必讓我見識一下", "あっという間に、『ブックスタンド』ができた。 家具は手から作られるもの……": "不一會兒，『書架』就做好了。 傢俱是用手做出來的……", "これが作れるトール。とても凄い……": "托爾能做出這個。好厲害……", "ふふん……♪あたしを誰だと思ってるわけ？": "哼哼……♪你以爲我是誰？", "スルト、家具に興味津々": "蘇爾特對傢俱很感興趣", "その夜、いつもどおり寝ていると――": "那天晚上，我像往常一樣睡着了——", "ベッドが軋む音と、わずかな重みを感じて目を覚ました。": "我聽到牀的嘎吱聲，感覺到輕微的重量，醒了過來。", "マスター、夜だけどおはよう": "主人，雖然已經是晚上了，但還是跟你說聲早上好", "スルトは衣服をはだけさせて、こちらに馬乗りになっている。": "蘇爾特敞開衣服，騎在我身上。", "顔が、少し紅潮しており、照明の光で汗の雫がキラリと輝いた。": "她的臉微微泛紅，汗水在燈光下閃閃發光。", "どうして自分の部屋にいるのか問うと、彼女は顔色を変えずに答えた。": "我問她爲什麼在我的房間裏，她神色自若地回答。", "わたし、『子作り』に興味がある……。それは、勃起ちんぽとまんこに関係している": "我對“造人”很感興趣……。這和勃起的雞巴和小穴有關", "それから、おちんちんミルクも関係あり。マスターは、子作りがどんなものか知っている？": "還有，和雞雞牛奶也有關。主人知道造人是怎麼回事嗎？", "鼓動がどんどん速く、大きくなっていく。": "我的心跳越來越快，越來越大聲。", "それを他人事のように感じながら、首を縦に振った。": "我一邊覺得事不關己，一邊點了點頭。", "マスター、わたしに子作りを教えて": "主人，教我造人吧", "ズボンから取り出されたモノは、すでに硬くそそり立っていた。": "從褲子裏取出的東西，已經硬邦邦地聳立着。", "勃起ちんぽ、こんばんは……。マスターは今夜も元気。とてもいいこと": "勃起的雞雞，晚上好……。主人今晚也很有精神。真是太好了", "ガチガチになったこれを、まんこに入れる。とても楽しみ……。なんだか、胸がドキドキする": "把這根硬邦邦的雞雞，插進小穴裏。我非常期待……。總覺得，心跳加速了", "スルトが身じろぎするたびに、ふたつの大きな柔肉が揺れる。": "蘇爾特每次扭動身體，兩團柔軟的肉團就會搖晃。", "募る欲望を抑え込みながら、尋ねる。": "我一邊壓抑着不斷膨脹的慾望，一邊問道。", "そもそも、子作りなんてものをどこで知ったのかと。": "說起來，你是從哪裏知道造人的事情的？", "トールのおかげで、家具に興味津々。ヘルの部屋に入って、本棚を観察していた": "多虧了托爾，我對傢俱很感興趣。我走進赫爾的房間，觀察了書架", "本棚の上に、箱が置かれている。わたしは、それに気づいた。その中には、子作りの本が入っていた……": "我注意到書架上放着一個盒子。裏面放着造人的書……", "なるほどと呟いたものの、僅かに残った理性がこの先に進むことをためらわせた。しかし、それも一瞬のことで――": "雖然我喃喃自語着“原來如此”，但僅存的理性讓我猶豫着是否要繼續下去。然而，那也只是一瞬間的事——", "わたしのエッチなおまんこに、おちんちんミルクを注いで。マスターの赤ちゃん、孕みたい。勃起ちんぽで、奥まで突いて": "把雞雞牛奶，注入我色情的小穴裏。我想懷上主人的寶寶。用勃起的雞雞，插到最裏面", "自らが教え込んだものに加え、ヘル秘蔵のエロ本から得た卑猥な言葉を羅列されると、罪悪感や言い訳は、あっけなく吹き飛んでいった。": "除了我教給她的，她還羅列出了從赫爾珍藏的色情書中得到的淫穢詞彙，罪惡感和藉口，一下子就煙消雲散了。", "はぅんっ、うあ゛ぁんっ……！おっきくて、硬いちんぽ……っ！ひゃぁんっ、うっ、んあっ、くうぅんっ！マスターの勃起ちんぽぉっ！": "哈嗯，嗚啊嗯……！又大，又硬的雞雞……！呀嗯，嗚，嗯啊，嗚嗯！主人的勃起雞雞！", "奥まで、入ってくるっ！っあぁぁ、くあぁんっ！ズンズン、響いてるぅ……！赤ちゃんの部屋を、押し上げてくるっ！": "插到，最裏面了！啊啊啊，嗚啊啊嗯！滋滋作響……！頂到，寶寶的房間了！", "お望みどおり、彼女を孕ませるために腰を突き上げる。": "我如她所願，爲了讓她懷孕而挺腰。", "蜜口から愛液が溢れ出し、ピストン運動のリズムに合わせて水音を奏でた。": "愛液從蜜口溢出，配合着活塞運動的節奏奏響水聲。", "あぅんっ、はぁんっ、んんっ……！もう、まんこトロトロぉっ……。気持ちいいっ！エッチなわたしを、もっと突いてぇっ！あっ、あぁんっ！": "啊嗯，哈啊嗯，嗯嗯……！小穴已經，黏糊糊的了……好舒服！再用力插我這個淫蕩的小穴！啊，啊啊嗯！", "ひぅっ、あ゛ぁんっ！奥っ、キュンキュンしてるっ……。んんっ、はうんっ、ぁあんっ！マスター専用まんこ、孕みたがってるっ！": "噫，啊啊嗯！裏面，一縮一縮的……嗯嗯，哈嗚嗯，啊啊嗯！主人專用小穴，想要懷孕了！", "最奥に亀頭を擦りつけると、スルトの腰が反る。": "龜頭摩擦到最深處，蘇爾特的腰反弓起來。", "脚が震えて、涙の雫が頬を伝った。": "她的腿顫抖着，淚珠順着臉頰滑落。", "んっ、あ゛ぁ、はぁんっ！これっ、いいっ！もっと、してっ！ひぃっ、はあ゛っ、あぁっ、くぅっ！背中、ゾクゾクしてる……っ！": "嗯，啊啊，哈啊嗯！這樣，好棒！再來！噫，哈啊，啊啊，嗚！背後，一陣發麻……！", "わたしっ……！あふっ、うぅんっ！イクっ！あうっ、んんっ！凄いのが、来るぅっ！んっ、あ゛っ、ふっ、くぅっ！だから、一緒に……": "我……！啊呼，嗚嗯！要去了！啊嗚，嗯嗯！強烈的快感，要來了！嗯，啊，呼，嗚！所以，一起……", "最高にいやらしい彼女のナカを、自分の欲望で満たしたい。": "我想用我的慾望，填滿她那淫蕩到極點的體內。", "そんな想いがペニスに血を運び、律動のスピードをさらに引き上げた。": "這樣的想法讓血液流向陰莖，加快了律動的速度。", "おっ、んぉっ、んぉぅんっ、んお゛ぉっ！スルトっ、イクぅっ！マスターのおちんちんミルクで、孕ませてぇっ！おっ、んほおぉぉぉっっ！": "噢，嗯哦，嗯哦嗯，嗯哦！蘇爾特，要去了！用主人的肉棒牛奶，讓我懷孕吧！噢，嗯哦哦哦哦！", "わたし、赤ちゃん欲しいっ！エッチで淫乱な、ママになるぅっ！んぉっ、んほぉぉおおぉぉっ！マスター……っ、マスターぁ……んほぉぉぉっ！": "我，想要寶寶！成爲淫亂的媽媽！嗯哦，嗯哦哦哦哦哦！主人……主人……嗯哦哦哦！", "んぉっ、おっ、んほぉぉおぉぉーっ！んぉっ、お゛っ、ぉぉぉぉぉんっ！": "嗯哦，哦，嗯哦哦哦哦哦！嗯哦，哦，哦哦哦哦哦！", "一瞬の硬直のあと、スルトは獣のような声で愉悦を表現した。": "蘇爾特僵硬了一瞬間，然後發出野獸般的叫聲表達愉悅。", "溢れる想いを感じながら、ありったけの熱を放出する。": "我感受着她滿溢而出的愛意，釋放出所有的熱量。", "んぉぉっ、おちんちんミルク、出てるぅっ！わたしのナカ、マスターのでいっぱい……っ！": "嗯哦哦，肉棒牛奶，射出來了！我的裏面，被主人填滿了……！", "これ、好き、しゅきぃ……っ。スルト、子作り、だいしゅきぃ……っ": "好喜歡，這個……蘇爾特，好喜歡造人……", "やがて射精が終わると、スルトは蕩けそうな瞳で口を開いた。": "射精結束後，蘇爾特用迷離的眼神開口道。", "はあっ……ああっ……。スルト、またひとつ新しいことを覚えた": "哈啊……啊啊……蘇爾特，又學到了新的東西", "子作りは、とても気持ちがいい……": "造人，好舒服……", "張りのある肌の上を、汗の雫が滑り落ちていく。": "汗水從緊緻的肌膚上滑落。", "わたし、もっと勉強する……。もっと、もっと、ドスケベになって、マスターを悦ばせる": "我，要繼續學習……變得更加，更加淫蕩，取悅主人", "だから、また勃起ちんぽでイかせて？また、わたしと子作りして……？たくさん、孕ませて？": "所以，再用勃起的肉棒讓我高潮吧？再和我造人吧……？讓我懷上很多孩子吧？"}