{"いつまで、わたくしを歩かせるつもりなの！？": "你打算讓我走到什麼時候！？", "ユニコーン": "獨角獸", "お姉ちゃん、あたし、疲れちゃったわ": "姐姐，人家，累了", "ロージュ": "羅傑", "ロージュ、よしよし": "羅傑，乖乖乖", "ロル": "羅露", "みんな、お疲れ？　じゃ、茶でもしばく？": "大家，都累了嗎？ 那，喝杯茶吧？", "パイプル": "派普爾", "あのね、パイプルさん。そういうことじゃないと思う": "我說啊，派普爾小姐。我想不是這麼回事", "歩きすぎて足がパンパンよ。 もう、疲れて、買い物のペースについていけないわ": "走太久了腳都腫了。 真是的，累死了，跟不上買東西的節奏了", "えっ、そーゆーコト！？ みんなだって、せっかく住民権もらったんだしさー。 自由な生活満喫したいっしょ": "哎，是這麼回事嗎！？ 大家也是，好不容易拿到了居民權啊。 想要盡情享受自由的生活吧", "それにさー、ばあちゃんたちとー。 カプ姉から、お年玉の軍資金もらったしー": "而且啊，和奶奶她們一起。 從卡普姐那裏，拿到了壓歲錢的軍費", "せっかくの初売りセールでお買い得だしさぁ。 あーし、この前ラビィが配信してたデパコスとかほしーんだケド": "初次銷售大甩賣，很划算的。 我啊，想要之前拉比直播的百貨化妝品什麼的", "言いたいことは分かる気がするわね。 それにしても何かと妹って役得よね。こうしてお姉ちゃんに甘えられるし……": "我好像明白你想說什麼了。 話說回來，當妹妹還真是佔便宜啊。還能像這樣向姐姐撒嬌……", "ロージュ、ほっぺスリスリしてどうしたの？疲れたの？帰ろう": "羅傑，蹭臉蹭臉怎麼了？ 累了嗎？ 回去吧", "そうね！今度は、お姉ちゃんとふたりきりでゆっくり来たいわね♪": "是啊！ 下次，想和姐姐兩個人悠閒地來呢♪", "まったく、付き合いきれないわ。 わたくしもこれで失礼しようかしら": "真是的，我可跟不上。 我也該告辭了", "じゃ、おにいっ♪　ふたりでデート、シよっ♪": "那，哥哥♪ 兩個人，去約會吧♪", "むううっ！そこっ、ベタベタしないっ！ 速やかに、距離をとりなさいっ！人間の腕に谷間が当たってるわよ！": "嗚嗚嗚！那邊，不要粘在一起！ 快點，保持距離！ 人類的手臂碰到乳溝了！", "ユニちんも付き合ってくれてありがとっ♪ ひとまず、解散みたいだしー？おにいは、あーしの行きたいところ、付き合ってくれるよね？　あっ！": "小獨角獸也謝謝你的陪伴♪ 先暫時解散吧？ 哥哥，會陪我去想去的地方吧？ 啊！", "ふ、ふ～ん……？おにいってば荷物持ってくれんだ……？": "嗯，嗯～……？ 哥哥，幫我拿行李啊……？", "別に、あーしは疲れてないケド……？ おにいって、デートするときって女の子に気を遣うタイプなんだ……？ そーゆー気遣いの細かいところ、うれしい、かも……": "我，又不累……？ 哥哥，是約會的時候會關心女孩子的類型啊……？ 這種關心的細節，我可能，有點開心……", "ちっ！　公衆の面前でイチャコライチャコラ……！": "嗯！ 在公衆面前卿卿我我……！", "おにいとデート楽しかったぁ♪": "和哥哥約會好開心啊♪", "（ホントは、おにいを独り占めできたのがうれしい、なんて……。言えるワケねーケド……）": "（其實，是能獨佔哥哥很開心……。但不可能說出口……）", "どこか、上の空の様子なパイプルの名前を呼ぶ。": "我叫了心不在焉的派普爾的名字。", "いつの間にか、猥雑な雰囲気の……つまり、ラブホ街にさしかかっていた。": "不知不覺間，來到了氣氛猥瑣的……也就是，愛情旅館街。", "おにい、あーし、疲れちゃったかも……": "哥哥，我可能累了……", "だからさー、あそこで休憩シよ？まだ、デートの続きシたい……って言ったらダメ？": "所以啊，去那裏休息吧？ 如果我說，還想繼續約會……不行嗎？", "もじもじと言うパイプルだが、その顔は少しずるい女性の表情をしている。": "派普爾扭扭捏捏地說着，臉上卻帶着有點狡猾的女性表情。", "今まで、パイプルのことはかわいい妹のように思っていたが――。": "至今爲止，我一直把派普爾當成可愛的妹妹看待——", "いまさら、彼女が年頃の女性であることを意識したのだった。": "事到如今，我才意識到她是個正值青春年華的女性。", "（おにいっ、好きっ、はやくいれてっ、いれてっ）": "（哥哥，我喜歡你，快點進來，進來吧。）", "柔らかい太腿に、指をかけて秘部を露わにしていく。": "我用手指撥開柔軟的大腿，露出私密部位。", "既に、そこは、蜜液で濡れていた。": "那裏已經因爲蜜液而溼透了。", "ぷりっとした感触の秘唇に、屹立した肉棒を滑らせる。": "我將堅挺的肉棒滑入觸感柔嫩的祕脣中。", "んんぅっ、に、あっ、は……ふぅ……っ！あーしのココ、もお、おにいのコト受け入れる準備できてるしぃ……": "嗯嗯，喵，啊，哈……呼……！我的這裏，已經做好準備，要接受哥哥了……", "パイプルがもどかしそうにウエストを捩る。": "派普爾焦急地扭動着腰肢。", "背後からパイプルに密着するとガラスに、超爆乳が押し潰され、余った肉が広がる。相変わらず、立派なモノだ。": "我從背後緊貼着派普爾，超爆乳被壓扁，多餘的肉向外擴散。還是老樣子，真是壯觀啊。", "おにい、あーしのおっぱいが気になるカンジ……？": "哥哥，你很在意我的胸部嗎……？", "図星だった。": "被說中了。", "見事な超爆乳だ。男ならば、意識しない方がおかしい。": "真是完美的超爆乳。身爲男人，不在意才奇怪。", "あーしさぁ、サイズと形はそれなり……って思うんだケド……。その乳首がさ、恥ずいっつか、コンプなんだよね": "我啊，覺得尺寸和形狀都還不錯……可是……那個乳頭，有點害羞，有點自卑呢", "陥没乳首のことを指しているのだろう。": "她指的是內陷乳頭吧。", "こちらとしては乳首の形よりも、パイプルの含羞がかわいいと思う。": "對我來說，比起乳頭的形狀，派普爾的害羞更可愛。", "それに、陥没乳首は、勃起したときに敏感で弄り甲斐がある。": "而且，內陷乳頭在勃起時很敏感，值得玩弄。", "……おにいのエッチ": "……哥哥好色", "ケド、そーゆーさぁ、ほーよーりょく的なところとか……好き……。そのまま、あーしのコト、見てくれるカンジ……？んあっ、んふーっ、ふぅっ、ふぅっ、んんっ！": "可是，比起那個，你那種強勢的地方……我喜歡……。就這樣，看着我吧坎吉……？嗯啊，嗯呼——呼，呼，嗯嗯！", "ひくつく膣口に、ぴったりと亀頭をくっつける。": "龜頭緊緊貼在抽搐的陰道口上。", "そこは、こちらのモノを欲しがっているように、今にも竿肌を呑み込みそうなほど、蕩けていた。": "那裏像是想要我的肉棒一樣，已經融化到隨時都能吞下肉竿的程度了。", "はぁ……あぁああああんっ！もお、がまんっ、できないからぁ……。おちんちん、ハメてぇ……っ！": "哈啊……啊啊啊啊啊啊嗯！已經，忍不住了……。肉棒，插進來……！", "ズヌッ、と勢いをつけて、甘い淫臭を漂わせている女性器に挿入する。": "我猛地插入，進入散發着甜美淫臭的女性器。", "ふんだんに蜜こそ含んでいるが、相変わらず狭い。": "雖然含着大量的蜜汁，但還是那麼狹窄。", "やっと、根元まで収めたところできゅーっと媚肉が締まった。": "終於，連根部都插入後，媚肉一下子收緊了。", "ふ……みゃあ……？き、きもちよくて……むりゅうぅって左乳首、顔だしちゃったぁ……♪まだ、おちんちんハメられただけなのにぃ……♪": "呼……喵啊……？好，好舒服……左邊的乳頭，忍不住露出來了……♪明明，肉棒纔剛插進來而已……♪", "パイプルの悪癖だと思うが、無意識に煽るようなことばかり言われては。": "雖然我覺得這是派普爾的壞習慣，但她總是無意識地說着煽動我的話。", "股関節が軋むほど、大きく足を開かせ……。": "我讓她張開大腿，直到股關節嘎吱作響……", "血管が浮きでるほどパツパツに膨張した肉棒を、思いっきり、突き入れる。": "我用膨脹到血管都浮出來的肉棒，狠狠地插進去。", "あ、ふぅっ、うぅううううんっ！？今日、エッチ、はげひいっ！　おちんちん、ズポズポされる度にぃ……っ！おまんこ、離したくなくて、ずる～ってしがみついちゃうからあっ……！": "啊，呼，嗚嗚嗚嗚嗚嗚嗯！？今天的，做愛，好激烈！每次，被肉棒，抽插的時候……！小穴，都不想放開，緊緊地纏住……！", "収縮が、伝わってきて、パイプルが相当、感じているのが分かった。": "收縮感傳了過來，我知道派普爾相當有感覺。", "それに、先ほどから変な仕草をしている。": "而且，從剛纔開始就一直做着奇怪的動作。", "よく見るとガラスに、乳首を擦りつけているらしい。": "仔細一看，她好像在用乳頭摩擦玻璃。", "……そのまま、こちらがいいというまで、乳首を擦りつけてオナニーをするよう指示した。": "……我指示她就這樣摩擦乳頭自慰，直到我說可以爲止。", "んぇえ？　なんか、それ……ヘンタイっぽい……": "嗯誒誒？總覺得，那樣……很變態……", "もしかしたら、マゾの気でもあるのかもしれない。": "說不定她還有受虐傾向。", "パイプルは言葉とは裏腹にこちらの言葉に従って、一心不乱に、ガラスに乳首を擦りつけようと懸命で……いじらしい。": "派普爾嘴上這麼說，卻還是聽從我的話，一心一意地拼命用乳頭摩擦玻璃……真是可愛。", "えへへぇ……そーなん？　うんしょっ、うんしょっ……！やば……乳首、スリスリとまらないんだケド……んんーっ！": "嘿嘿嘿……是嗎？嘿咻，嘿咻……！糟糕……乳頭，停不下來……嗯嗯——！", "普段、隠れてる分……すっげー、びんかん、になっててぇ……。これ、やばすぎ……おまんこ、きゅんきゅんするぅ……": "平常，隱藏起來的部分……變得，非常敏感……這個，太糟糕了……小穴，一緊一緊的……", "徐々に、ほころんできた子宮口を叩くように抽挿を繰り返す。": "我反覆抽插，像是在敲擊漸漸張開的子宮口。", "熱を孕んだ膣ヒダの凹凸が、竿肌に食い込み……。": "蘊藏着熱量的陰道褶皺凹凸不平，陷進肉竿的肌膚……", "挿入にあわせて、ジュブジュブと水音をたてる。": "配合着插入，發出啾噗啾噗的水聲。", "んえぇ……っ……は、ふぅ……んっ……はぁ……♪おくっ、おく……き、きもちいぃっ……♪いっぱい、おにいとエッチなコト、シて……おなか、ムズムズすりゅうぅっ": "嗯誒誒……呼……哈，呼……嗯……哈啊……♪裏面，裏面……好，好舒服……♪和哥哥，做很多色色的事情……肚子，癢癢的", "パイプルの太腿に五指を食い込ませると、牽引し――深く、結合を強要する。": "我用五指陷進派普爾的大腿，拉扯——強行讓結合更加深入。", "ひぁ、あぁああああああああああああああ、んッ……！深いのっ、きちゃ……ッ、イクッ、イクッ、イクうぅううううっ！": "咿啊，啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊，嗯……！好深的，來了……去了，去了，去了嗚嗚嗚嗚嗚嗚！", "肉厚の膣肉に、たっぷりと搾りとられる。": "被厚實的陰道肉，盡情地榨取。", "射精の快楽に息をこぼしながら、吐精した。": "我一邊喘着射精的快感，一邊吐精。", "あっは♪　ぴょこんって乳首勃起しちゃったぁ♪中出しでイクのっ、きもちいぃっ、こんなん癖になるってばぁ♪": "啊哈♪ 乳頭勃起了♪ 中出高潮，好舒服，會讓人上癮的♪", "はふぅっ、んんっ、はぁっ、はひっ……。おなか、せーしでたぷたぷ、らのにぃ……もっと、ほしーんだケドぉ……": "哈呼，嗯嗯，哈啊，哈咿……肚子裏，明明裝滿了精子……卻還想要，更多……", "絶頂の余韻に、姿態をびくつかせているパイプルに、次はこういうのはどうだ、と囁いてみる。": "我向因爲高潮的餘韻而顫抖着的派普爾，輕聲詢問接下來這樣如何。", "イクまで乳首弄るとかさぁ……エロすぎだしぃ……。でも、あーし、きもちいの、らいしゅきぃ……♪": "到高潮之前一直玩弄乳頭什麼的……太色情了……但是，我，最喜歡，舒服的事情了……♪", "おにい、彼氏だったら優良物件じゃね？デートのエスコートとか気遣い、完璧だし……。エッチは上手いし……それに、すっごく、やさしいし……": "哥哥，作爲男朋友的話，是個很好的對象吧？約會的引導和關心，都很完美……做愛也很擅長……而且，非常，溫柔……", "パイプルは、姉思いで、何かと気を遣う娘だ。": "派普爾，是個關心姐姐，處處爲姐姐着想的女孩。", "遠慮がちに、好意めいたものを伝えてくる彼女が、健気に思える。": "含蓄地，傳達着好感的她，讓人覺得堅強。", "やはり、彼女のことはかわいい妹のように思うが、せめて、今だけは……。": "果然，還是把她當成可愛的妹妹，但是至少，現在……", "しっとりと汗ばんだ柔肌を、背後から抱き寄せた。": "我從背後，抱住了她溼潤的，汗溼的柔嫩肌膚。"}