{"ふええっ、これで私の１年は終わりました……！ 私、これからの１年間、多くを望まず、慎ましく生きていきます": "呜诶诶，我的一年就这样结束了……！ 我，接下来的一年，不会抱有太多期望，会谨慎地生活", "レアリゼ": "願星", "レアリゼさん、どうしたの？ よかったら話を聞かせて": "愿星，怎么了？ 如果可以的话，告诉我吧", "ロル": "罗露", "これです……。さっきおみくじを引いたら、な、なんと！？だ、だ、大凶が出て来てしまったのです……！！": "就是这个……刚才抽签的时候，竟，竟然！？抽，抽，抽到了大凶……！！", "あ～、だから。どれどれ、どんなことが書いてあるの？ 『運気最悪』『恋愛実らず』『争い事絶えず』『商売最悪～クレーム殺到』『金銭～借金まみれで借金取り殺到』……。 ふああっ、なに、これ！？": "啊～，所以呢。我看看，上面写了什么？ 『运气最差』『恋爱无望』『争端不断』『生意最差～投诉蜂拥而至』『金钱～欠债累累讨债人蜂拥而至』……。 呜啊啊，这是什么！？", "ロージュ": "罗杰", "こんな悲惨なおみくじ引くなんて、レアリゼちん、神じゃん！　エモじゃん！": "抽到这么悲惨的签，愿星，你真是神啊！ 太酷了！", "パイプル": "派普尔", "というわけで、私、もしかしたら死ぬかもしれません。 生前は大変お世話になりました。ぺこり": "所以，我，说不定会死。 生前承蒙您照顾了。鞠躬", "レアリゼさん、そんなに悲観しなくても。おみくじは木の枝に結べば大丈夫だと言うし": "愿星，不用那么悲观。听说把签绑在树枝上就没问题了", "でも私、神様の逆鱗にふれるようなことを今回たくさんやらかしてしまったのです……！": "但是，我这次做了很多触犯神明大人的事情……！", "鳥居をくぐる時はお辞儀をしなきゃならないのに忘れてしまいましたし、参道はまん中を歩いちゃいけないのに歩いてしまいましたし、神様の前では『二拝二拍手一拝』なのに３回お辞儀をしてしまいましたし！": "穿过鸟居的时候必须鞠躬，我却忘记了。参道不能走在中间，我却走在了中间。在神明大人面前必须『二拜二拍手一拜』，我却鞠躬了三次！", "大丈夫。神様は寛容。そんなことで怒ったりしないから": "没事的。神明大人很宽容。不会因为这种事生气的", "ていうか、レアリゼさん、参拝の作法に詳しいんだね": "话说，愿星，你对参拜的礼仪很熟悉呢", "あーし、そんなこと、ぜんぜん知らねーでお参りしてたし、気にすることないっしょ": "我参拜的时候，完全不知道这些，所以不用在意的", "そうそう。運と不運の量は同じだって言うから、おみくじで不運を引いたら、逆に運が舞い込んで来るかもしれないぞ": "对对。据说运气和霉运的量是相同的，如果抽签抽到了霉运，说不定反而会有好运降临哦", "人間さん": "人間君", "皆さま、あたたかいお言葉ありがとうございます。 皆さまのお言葉を胸に、私は心穏やかに死んでいくことができます。さようなら！": "大家，谢谢你们温暖的话语。 我会把大家的话铭记于心，平静地死去的。再见！", "行ってしまったわ。いつの間にか死ぬことになってるし、これはなんとかしなくちゃね": "走掉了。不知何时变成了要去死，这必须得想想办法呢", "ロージュたちと別れたレアリゼはある神社にたどり着いた。": "愿星和罗杰他们分开后，到达了某座神社。", "こんな所にも神社があるのですね。人がいなくて、しょぼくて廃れてて、今の私にピッタリかもしれません": "这里也有神社啊。没有人，破破烂烂的，说不定和现在的我很相称呢", "悪かったですね、しょぼくて廃れてて": "真是抱歉啊，破破烂烂的", "村人": "村民", "ふえっ、あなたは……？": "咕诶，你是……？", "この廃れた神社の神主です。人が来なくてムシャクシャしてたのですが、少しつき合ってもらいましょうか": "这座废弃神社的神主。因为没有人来，我正烦着呢，稍微陪我玩玩吧", "いえ、私は用事があるので……。ふあっ、ちょっ、いやっ……！": "不，我还有事……。呜啊，等，不要……！", "レアリゼは無理矢理、社殿に連れて行かれた。": "願星被强行带到了神殿。", "ふええっ、なにをするのです……？　パンツを脱がさないでください……！": "咕诶诶，你要做什么……？　请不要脱我的内裤……！", "ひっひっひっ、いいですね、このリアクション。大変そそられます": "嘿嘿嘿，这个反应真不错。非常让人兴奋", "はぐぐっ、首を絞めないでください……。髪を引っ張らないでください……。けほっけほっ……": "哈咕咕，请不要勒我的脖子……。请不要拉我的头发……。咳咳咳……", "実はこの神主の村人はドＳだった。涙を浮べて懇願するレアリゼを見て、肉棒はどんどん大きくなっていった。": "其实这个神主村民是个抖S。看到流泪恳求的願星，肉棒变得越来越大。", "はううっ、なにか熱くて大きなモノがお尻にあたっていますが、もしかして……？": "哈呜呜，有什么又热又大的东西顶着我的屁股，难道是……？", "チンポですよ。まだ充分に濡れていませんが、このおいしそうなオマンコに突っ込んであげます": "是肉棒哦。虽然还没有充分湿润，但我要插进这个看起来很美味的小穴里了", "ひいいっ、やめてください……！　いけません……いけません……！": "咿咿咿，请住手……！　不可以……不可以……！", "レアリゼは村人から逃れようとした。": "願星想要从村民的手中逃走。", "だが、村人はレアリゼの髪を引っ張り、肉棒の先端を膣口にあてがった。": "但是，村民拉住願星的头发，将肉棒的前端抵在了阴道口。", "ああっ、いやっ、放してください……！　許してください……！きゃっ、ああ～ん、だからっ、だめっ……！": "啊啊，不要，请放开我……！　请原谅我……！呀，啊啊～嗯，所以，不要……！", "あああーっ、硬くて大きなモノが入っています～！私、こんなこと望んでいないのに～！　いやっ、いやっ、いやっ！": "啊啊啊，又硬又大的东西进来了～！我明明不希望这样的～！　不要，不要，不要！", "肉棒がずぶずぶとレアリゼを蹂躙していった。蹂躙されているにも関わらず、レアリゼの顔は火照り、陶酔の表情を浮べていた。": "肉棒噗嗤噗嗤地蹂躏着願星。尽管被蹂躏着，但願星的脸却变得通红，露出了陶醉的表情。", "こ、これは……？　この子はもしかして……？": "这，这是……？　这孩子难道是……？", "あくくっ、く、苦しいのです……息が出来ないのです……。おちんちんもイヤなのです……。でも……あぁんっ、はぁっ、んぁ、んんっ、ああぁぁ……っ！！": "啊咕咕，好，好难受……不能呼吸了……。肉棒也讨厌……。但是……啊啊嗯，哈啊，嗯啊，嗯嗯，啊啊啊啊……！！", "一連の反応を見て村人は、レアリゼが潜在的ドＭであることを確信した。": "看到这一连串的反应，村民确信了願星是个潜在的抖M。", "永年のクレーム対応でひどい言葉を浴びせられているうちに、いつしかレアリゼはドＭになっていたのだ。": "在应对常年投诉的过程中，不知何时起，被恶言相向的願星变成了抖M。", "あああっ、いいっ、いいっ……神主さんのおちんちん、すごいです……。凌辱されているのになぜか求めてしまいます……。ああっ、あはぁ……っ！": "啊啊啊，好棒，好棒……神主先生的肉棒，好厉害……。明明是被凌辱，但不知为何却想要……。啊啊，啊哈啊……！", "お嬢さん、私とあなたは気が合いそうですね。ほら、お嬢さんの好きなことやってあげますよ": "小姑娘，我和你很合得来呢。来，我来给你做你喜欢的事情", "ああっ、首をきつく絞めないでください……けほっ、けほっ……！": "啊啊，请不要勒得那么紧……咳咳，咳咳……！", "それからお嬢さんの大好きなチンポです": "然后是小姑娘最喜欢的肉棒", "やんっ、ん、はぁっ、激しくしないでください……！けど、ドジな私はこうされることがふさわしいのです……。ああっ、いいっ！　あん、あはぁ、んあああっ……！": "呀嗯，嗯，哈啊，请不要那么激烈……！但是，笨手笨脚的我就是适合被这样对待……。啊啊，好棒！　啊嗯，啊哈啊，嗯啊啊啊……！", "ドＳな責めを受けて身体全体が性感帯になっていた。": "受到抖S的折磨，整个身体都变成了性感带。", "肉棒で突かれるたびに快楽が貫き、意識が飛びそうになった。": "每当被肉棒顶到，快乐就会贯穿全身，意识都要飞走了。", "あああっ、死んじゃう、死んじゃう……！　でも、もっといじめてください……！　いっぱい凌辱してください……！ああっ、はぁうっ、あああああぁぁぁっ！！": "啊啊啊，要死了，要死了……！　但是，请再多欺负我一点……！　请尽情凌辱我……！啊啊，哈啊呜，啊啊啊啊啊啊啊啊！！", "はぁ、あぁ、あぁうっ、せーえきいっぱい出ています……！おちんちんで掻きまわされて、私、いっぱい凌辱されてます……！": "哈啊，啊啊，啊啊呜，射了好多精液……！被肉棒搅动着，我，被狠狠地凌辱了……！", "肉棒がとめどなく精液を吐き出していた。": "肉棒不停地吐出精液。", "凌辱は、ドＳの男にとってもドＭの女にとっても最高の喜びだった。": "凌辱对于抖S的男性和抖M的女性来说都是最棒的喜悦。", "でも、いいっ！　もっと出してください……！たくさん穢してください……もっと絞めてください……！ああっ、はううっ、んんぅぅううぅぅ……っ！！": "但是，好棒！　请再多射一点……！请尽情地玷污我……请再勒紧一点……！啊啊，哈呜呜，嗯嗯呜呜呜呜呜呜……！！", "はぁはぁ、神主さんにお仕置きされてしまいました……。でも、神社の悪口を言った私が悪いのです……": "哈啊哈啊，被神主先生惩罚了……。但是，是说了神社坏话的我的错……", "そんなことより、お嬢さん、ドＭですよね？よかったら、ここで働きませんか？": "先不说这个，小姑娘，你是抖M吧？不介意的话，要不要在这里工作？", "村人はレアリゼが潜在的ドＭであることを説明し、巫女として働くことを提案した。": "村民说明了願星是潜在的抖M，并提议让她作为巫女工作。", "……私がこの神社の巫女さんになるのですか？でも私には七夕の仕事がありますし……": "……我成为这个神社的巫女吗？但是我还有七夕的工作……", "実は私、画期的な神社の再建プランを思いついたんですよ。それは、世界中のドＳが集まる神社です。お嬢さんにはドＭの巫女になって参拝者の相手をしてもらいます": "其实我想到一个划时代的神社重建计划。那就是，聚集全世界的抖S的神社。小姑娘就作为抖M的巫女接待参拜者", "ふぇっ、全世界のドＳさんが私を凌辱しに来るのですか……！？そ、それは……！": "呃，全世界的抖S会来凌辱我吗……！？那，那是……！", "レアリゼはその光景を想像し、ぷるぷると頭を横に振って拒絶した。": "願星想象着那个场景，摇着头拒绝了。", "しかし確かに、下腹部の奥が疼いたのだった。": "但是确实，下腹部深处感到一阵疼痛。"}