{"すっすっ、はっはっ、すっすっ、はっはっ。わたしは絶対に勝つ！ そのための努力を惜しまない！": "嘶嘶，哈啊哈啊，嘶嘶，哈啊哈啊。我絕對要贏！爲此我將不惜一切努力！", "ペガサス": "天馬", "おーっ、ペガちんが真面目に練習してるじゃん": "哦——，小天馬在認真練習呢", "パイプル": "派普爾", "この前、大負けしたから心を入れ替えたのね。良いこと": "因爲之前輸得很慘，所以洗心革面了呢。這是好事", "ロル": "羅露", "いや、これにはなにか理由があるはずよ。 たとえばオトコができたとか": "不，這應該有什麼理由的。 例如交了男朋友之類的", "ロージュ": "羅傑", "あっ、みんな、来てたんだ？ もうっ、見てたんなら言ってよ": "啊，大家，來了啊？真是的，看到了的話就說一聲嘛", "ペガサスさん、今度のレースのためにがんばってて、えらい": "天馬小姐，爲了這次的比賽而努力，真了不起", "今度のレース？ そう言えばあったね。いつだったっけ？": "這次的比賽？說起來是有呢。什麼時候來着？", "えっと、話が噛み合わないのだけれど": "那個，話題接不上呢", "わたしががんばってたのは、このチラシを見たからよ。 『新年プラチナ福袋！　超高価激レア商品いっぱい！　１名様限定！』": "我之所以努力，是因爲看到了這張傳單。 『新年白金福袋！　超高價超稀有商品大放送！　僅限一人！』", "これをゲットするためには開店と同時に他の客をぶっちぎって、一番で福袋売り場にたどり着かなければならないの！": "爲了得到這個，我必須在開門的同時甩開其他客人，第一個到達福袋賣場！", "やっぱ、そういうことか。 ペガサスさんがまじめに練習するなんておかしいって思ってた": "果然是這樣。 我就覺得奇怪，天馬先生居然會認真練習", "ちょっ、待つし！　少し前、自分はプロだから一般人とは競争しないって言ってったしょ！？": "等，等一下！　不久之前，你不是說因爲自己是專業的，所以不會和普通人競爭嗎！？", "えっ、そんなこと言ったっけ？": "哎，我有說過那種話嗎？", "体力温存のためにレースの前は走らないとも言ってたよね？ 福袋レースで全力出したら、次のレース、絶対負けるわよ": "你不是還說爲了保存體力，比賽前不會跑步嗎？ 如果在福袋比賽中全力以赴，下次比賽肯定會輸的", "ねえロージュ、自分以外の時間を一時的に止める魔法とかないの？ そうしたら福袋、楽勝なんだけど": "誒，羅傑，沒有能暫時停止自己以外的時間的魔法嗎？ 如果有的話，福袋就輕鬆了", "そんなことに時間魔法を使えるかー！この前のジョヤのこともあったし、クロノスにメチャクチャ怒られるわ！ 人間さんも何か言ってよ！": "怎麼能把時間魔法用在這種事情上！ 之前還發生了喬雅的事情，克羅諾斯會非常生氣的！ 人間君也說點什麼啊！", "福袋にかける情熱をレースに注いだらペガサスはすごい選手になると思う": "如果把對福袋的熱情投入到比賽中，我想天馬會成爲非常厲害的選手", "人間さん": "人間君", "おにい、正論": "哥哥，說得對", "でもレースだとモチベ上がんないんだよね。仕事だとテンション下がるっていうか……。 みんなはそういうことない？": "但是比賽的話就提不起勁了。該說是工作的話就提不起勁嗎……。 大家沒有這種感覺嗎？", "ふふふっ、やったー♪　ついにプラチナ福袋ゲット♪": "呵呵呵，太好了♪　終於得到了白金福袋♪", "福袋獲得レースでペガサスはぶっちぎりで勝利した。": "在福袋爭奪賽中，天馬獲得了壓倒性的勝利。", "だが……新春のレースでは集中力と体力を使い果たして負けていた。": "但是……在新春的比賽中，他因爲耗盡了集中力和體力而輸掉了。", "もちろん、おじさん村人は許さなかった。": "當然，大叔村民不會原諒他。", "ううっ、真面目に練習してたから今度は大丈夫かと思ってたが、福袋のためだったのか！": "嗚嗚，因爲認真練習了，還以爲這次沒問題，結果是爲了福袋嗎！", "村人１": "村民1", "ペガサスに賭けて大負けした村人はもうひとりいた。": "還有另一個村民因爲賭天馬而輸了很多錢。", "許せねえ。許せねえ": "不原諒。不原諒", "村人２": "村民2", "ふたりはペガサスを拉致すると、おじさん部屋に連れて行った。": "兩人綁架了天馬，帶到了大叔的房間裏。", "ああっ、やぁんっ、だから自己責任って言ったでしょう……？わたしに賭けたのが悪いのよ……！": "啊啊，呀嗯，所以我說了是你們自己的責任吧……？是你們賭我不好……！", "こうでもしないと怒りが収まらねえんだよ！　ほら、俺のちんぽを味わえ！": "不這麼做的話，我的憤怒就無法平息！　來，品嚐我的肉棒吧！", "ああっ、ペガサスちゃんのおっぱい気持ちいい……！やわらなくて最高だよ……！": "啊啊，天馬的奶子好舒服……！不軟的奶子最棒了……！", "あううっ、こんなおじさんふたりにエッチされるなんて最悪……！キモい、キモすぎる……！": "啊嗚嗚，被兩個大叔做愛，真是糟透了……！噁心，太噁心了……！", "俺のちんぽは大喜びしてるけどな": "我的肉棒卻非常高興呢", "僕のちんぽもだよ": "我的肉棒也是哦", "あああっ、だから、あたしのおっぱいでシコシコするなぁ……！": "啊啊啊，所以，不要用我的奶子擼啊……！", "ああっ、あううっ、ペガサスちゃんのおっぱいが気持ちよくて、今すぐ射精してしまいそうだよ": "啊啊，啊嗚嗚，天馬的奶子好舒服，現在馬上就要射精了", "なんだ、お前、早漏か？でも悪くねえな。俺も今すぐぶっ放したい気分になって来たぜ": "怎麼，你早泄嗎？但是不錯啊。我現在也想馬上射出來", "ああっ……いやっ、やめて……。おじさんの精液をふたり分も浴びるなんてあり得ない……！　でも……": "啊啊……不要，住手……。被兩個大叔的精液射到什麼的不可能……！　但是……", "一方でペガサスは早く射精させてしまえば、この状況から抜け出せるのではないかと考えていた。": "另一方面，天馬想着如果讓他們快點射精的話，不就能從這個狀況中逃脫了嗎。", "ああっ、ペガサスちゃん、急に積極的になってどうしたの？これじゃあ絶対射精しちゃうよ……！": "啊啊，天馬，突然變得積極了怎麼了？這樣絕對要射精了……！", "あううっ、俺もだ……！　ちんぽがビクビクしてる……！": "啊嗚嗚，我也是……！　雞雞一跳一跳的……！", "よし、これで解放される……！キモい精液を浴びなきゃいけないけど、仕方がない……": "好，這樣就能解脫了……！雖然不得不被噁心的精液射到，但是沒辦法……", "しかし……。": "但是……。", "あううっ……どうしてこうなるのよ……！？": "啊嗚嗚……爲什麼會變成這樣啊……！？", "村人たちの欲望は１回の射精だけでは収まらなかった。": "村民們的慾望只靠一次射精是無法平息的。", "それどころか行為はますます激しくなっていった。": "不僅如此，行爲還越來越激烈。", "へへへっ、ペガサスのオマンコ最高だな♪ますますチンポが元気になって来たぜ♪": "嘿嘿嘿，天馬的小穴最棒了♪雞雞越來越有精神了♪", "はぁはぁ、顔にかかったペガサスちゃん、かわいいよ": "哈啊哈啊，天馬醬的臉好可愛", "もうっ、いやっ、キモい……助けて……！ていうか、ああっ、んんんっ、あああーっ！": "真的，討厭，好惡心……救救我……！話說，啊啊，嗯嗯嗯，啊啊啊ー！", "犯されているにも関わらず、ペガサスは感じ始めていた。": "儘管被侵犯着，天馬卻開始有感覺了。", "あううっ、あり得ない……。相手はおじさんなんだよ……。でも、目の前のおちんちんが愛おしい……。もっと精液を浴びたいって思ってる……ああん、あはぁ、はぁんっ": "啊嗚嗚，不可能……。對方可是大叔啊……。但是，眼前的大雞雞好可愛……。想要更多的精液……啊啊嗯，啊哈，哈嗯", "だいぶ、いい声で啼くようになったな。ずいぶん素直でいい子になった。ほらペガサス言ってみろ。なにが欲しいんだ？": "聲音變得好聽多了。真是個坦率的好孩子。來，天馬說說看。想要什麼？", "ああっ、あはぁ、あん……おちんちん": "啊啊，啊哈，啊嗯……大雞雞", "聞えないよ。もっと大きな声で": "聽不見哦。再大聲點", "おちんちん、ください……！臭くて大きなおじさんおちんちんが欲しいです……！": "給我，大雞雞……！想要又臭又大的大叔大雞雞……！", "仕方ねえな。じゃあ、くれてやるぜ。ほら！": "真拿你沒辦法。那就給你吧。來！", "あああっ、あぁん、あああーっ！もっと激しくして……いっぱい突いて……！": "啊啊啊，啊啊嗯，啊啊啊ー！再激烈點……再用力點……！", "ペガサスちゃん、おっぱいの方が疎かになってるよ": "天馬醬，胸部那邊疏忽了哦", "ああ、はぁんっ！　ごめんなさい……。おっぱいでいっぱいご奉仕します……": "啊啊，哈嗯！　對不起……。用胸部好好侍奉……", "精液の生臭い匂いがペガサスを陶酔の世界に誘っていた。": "精液的腥臭味將天馬引誘到了陶醉的世界。", "２本の肉棒が絶え間ない快楽を与えていた。": "兩根肉棒不間斷地給予天馬快樂。", "やがて大きな快楽の波が襲って来て、ペガサスは大きく身体をのけぞらせた。": "不久後巨大的快感浪潮襲來，天馬的身體大幅度地向後仰。", "ああっ、イッちゃう、イッちゃう……！　おかしくなっちゃう……！くらさいっ、いやらしいせーえきをいっぱいくらさいっ……！ああっ、んんんっ、あああーっ！！": "啊啊，去了，去了……！　要變得奇怪了……！給我，給我很多很多下流的精液……！啊啊，嗯嗯嗯，啊啊啊ー！！", "ああああぁぁぁ……おじさんおちんちんが暴れてる……！せーえき、いっぱい出してる……！": "啊啊啊啊啊啊啊……大叔雞雞在亂動……！射出了，好多精液……！", "大量の精液を浴びてペガサスは狂い始めた。": "沐浴在大量的精液中，天馬開始發狂。", "絶頂に達して身体を何度も痙攣させた。": "到達高潮後身體不停地痙攣。", "あん、もっと突いて、掻きまわして……！もっとわたしにぶっかけて……臭いおじさんの精液大好き……！ああっ、はああっ、はあぁぁああぁぁんっ……！！": "啊嗯，再插進來，再攪動……！再射到我身上……我最喜歡臭臭的大叔精液了……！啊啊，哈啊啊，哈啊啊啊啊啊啊啊嗯……！！", "はぁはぁ、これで終わりですか……？おちんちん、もっと欲しいのですが……": "哈啊哈啊，這樣就結束了嗎……？我還想要更多雞雞……", "ペガサス、完全にビッチになっちまったな。そんなにチンポが欲しいのか？": "天馬，你完全變成婊子了啊。就這麼想要肉棒嗎？", "はい……。欲しいです……": "是的……。我想要……", "ペガサスちゃんに賭けて大負けした男を10人くらい知っているんだけど、今度やってみる？": "我認識10個賭天馬輸掉的男人，下次要不要試試？", "そ、それは……！　ふふふっ、10本のおちんちん悪くないですね……": "那，那個……！　呵呵呵，10根雞雞也不錯呢……", "ペガサスは10本の肉棒に囲まれて、ぶっかけられる自分を想像して微笑んだ。": "天馬想象着自己被10根肉棒包圍，被精液射滿全身的樣子，露出了微笑。"}