{"いつまで、わたくしを歩かせるつもりなの！？": "你打算让我走到什么时候！？", "ユニコーン": "独角兽", "お姉ちゃん、あたし、疲れちゃったわ": "姐姐，人家，累了", "ロージュ": "罗杰", "ロージュ、よしよし": "罗杰，乖乖乖", "ロル": "罗露", "みんな、お疲れ？　じゃ、茶でもしばく？": "大家，都累了吗？ 那，喝杯茶吧？", "パイプル": "派普尔", "あのね、パイプルさん。そういうことじゃないと思う": "我说啊，派普尔小姐。我想不是这么回事", "歩きすぎて足がパンパンよ。 もう、疲れて、買い物のペースについていけないわ": "走太久了脚都肿了。 真是的，累死了，跟不上买东西的节奏了", "えっ、そーゆーコト！？ みんなだって、せっかく住民権もらったんだしさー。 自由な生活満喫したいっしょ": "哎，是这么回事吗！？ 大家也是，好不容易拿到了居民权啊。 想要尽情享受自由的生活吧", "それにさー、ばあちゃんたちとー。 カプ姉から、お年玉の軍資金もらったしー": "而且啊，和奶奶她们一起。 从卡普姐那里，拿到了压岁钱的军费", "せっかくの初売りセールでお買い得だしさぁ。 あーし、この前ラビィが配信してたデパコスとかほしーんだケド": "初次销售大甩卖，很划算的。 我啊，想要之前拉比直播的百货化妆品什么的", "言いたいことは分かる気がするわね。 それにしても何かと妹って役得よね。こうしてお姉ちゃんに甘えられるし……": "我好像明白你想说什么了。 话说回来，当妹妹还真是占便宜啊。还能像这样向姐姐撒娇……", "ロージュ、ほっぺスリスリしてどうしたの？疲れたの？帰ろう": "罗杰，蹭脸蹭脸怎么了？ 累了吗？ 回去吧", "そうね！今度は、お姉ちゃんとふたりきりでゆっくり来たいわね♪": "是啊！ 下次，想和姐姐两个人悠闲地来呢♪", "まったく、付き合いきれないわ。 わたくしもこれで失礼しようかしら": "真是的，我可跟不上。 我也该告辞了", "じゃ、おにいっ♪　ふたりでデート、シよっ♪": "那，哥哥♪ 两个人，去约会吧♪", "むううっ！そこっ、ベタベタしないっ！ 速やかに、距離をとりなさいっ！人間の腕に谷間が当たってるわよ！": "呜呜呜！那边，不要粘在一起！ 快点，保持距离！ 人类的手臂碰到乳沟了！", "ユニちんも付き合ってくれてありがとっ♪ ひとまず、解散みたいだしー？おにいは、あーしの行きたいところ、付き合ってくれるよね？　あっ！": "小独角兽也谢谢你的陪伴♪ 先暂时解散吧？ 哥哥，会陪我去想去的地方吧？ 啊！", "ふ、ふ～ん……？おにいってば荷物持ってくれんだ……？": "嗯，嗯～……？ 哥哥，帮我拿行李啊……？", "別に、あーしは疲れてないケド……？ おにいって、デートするときって女の子に気を遣うタイプなんだ……？ そーゆー気遣いの細かいところ、うれしい、かも……": "我，又不累……？ 哥哥，是约会的时候会关心女孩子的类型啊……？ 这种关心的细节，我可能，有点开心……", "ちっ！　公衆の面前でイチャコライチャコラ……！": "嗯！ 在公众面前卿卿我我……！", "おにいとデート楽しかったぁ♪": "和哥哥约会好开心啊♪", "（ホントは、おにいを独り占めできたのがうれしい、なんて……。言えるワケねーケド……）": "（其实，是能独占哥哥很开心……。但不可能说出口……）", "どこか、上の空の様子なパイプルの名前を呼ぶ。": "我叫了心不在焉的派普尔的名字。", "いつの間にか、猥雑な雰囲気の……つまり、ラブホ街にさしかかっていた。": "不知不觉间，来到了气氛猥琐的……也就是，爱情旅馆街。", "おにい、あーし、疲れちゃったかも……": "哥哥，我可能累了……", "だからさー、あそこで休憩シよ？まだ、デートの続きシたい……って言ったらダメ？": "所以啊，去那里休息吧？ 如果我说，还想继续约会……不行吗？", "もじもじと言うパイプルだが、その顔は少しずるい女性の表情をしている。": "派普尔扭扭捏捏地说着，脸上却带着有点狡猾的女性表情。", "今まで、パイプルのことはかわいい妹のように思っていたが――。": "至今为止，我一直把派普尔当成可爱的妹妹看待——", "いまさら、彼女が年頃の女性であることを意識したのだった。": "事到如今，我才意识到她是个正值青春年华的女性。", "（おにいっ、好きっ、はやくいれてっ、いれてっ）": "（哥哥，我喜欢你，快点进来，进来吧。）", "柔らかい太腿に、指をかけて秘部を露わにしていく。": "我用手指拨开柔软的大腿，露出私密部位。", "既に、そこは、蜜液で濡れていた。": "那里已经因为蜜液而湿透了。", "ぷりっとした感触の秘唇に、屹立した肉棒を滑らせる。": "我将坚挺的肉棒滑入触感柔嫩的秘唇中。", "んんぅっ、に、あっ、は……ふぅ……っ！あーしのココ、もお、おにいのコト受け入れる準備できてるしぃ……": "嗯嗯，喵，啊，哈……呼……！我的这里，已经做好准备，要接受哥哥了……", "パイプルがもどかしそうにウエストを捩る。": "派普尔焦急地扭动着腰肢。", "背後からパイプルに密着するとガラスに、超爆乳が押し潰され、余った肉が広がる。相変わらず、立派なモノだ。": "我从背后紧贴着派普尔，超爆乳被压扁，多余的肉向外扩散。还是老样子，真是壮观啊。", "おにい、あーしのおっぱいが気になるカンジ……？": "哥哥，你很在意我的胸部吗……？", "図星だった。": "被说中了。", "見事な超爆乳だ。男ならば、意識しない方がおかしい。": "真是完美的超爆乳。身为男人，不在意才奇怪。", "あーしさぁ、サイズと形はそれなり……って思うんだケド……。その乳首がさ、恥ずいっつか、コンプなんだよね": "我啊，觉得尺寸和形状都还不错……可是……那个乳头，有点害羞，有点自卑呢", "陥没乳首のことを指しているのだろう。": "她指的是内陷乳头吧。", "こちらとしては乳首の形よりも、パイプルの含羞がかわいいと思う。": "对我来说，比起乳头的形状，派普尔的害羞更可爱。", "それに、陥没乳首は、勃起したときに敏感で弄り甲斐がある。": "而且，内陷乳头在勃起时很敏感，值得玩弄。", "……おにいのエッチ": "……哥哥好色", "ケド、そーゆーさぁ、ほーよーりょく的なところとか……好き……。そのまま、あーしのコト、見てくれるカンジ……？んあっ、んふーっ、ふぅっ、ふぅっ、んんっ！": "可是，比起那个，你那种强势的地方……我喜欢……。就这样，看着我吧坎吉……？嗯啊，嗯呼——呼，呼，嗯嗯！", "ひくつく膣口に、ぴったりと亀頭をくっつける。": "龟头紧紧贴在抽搐的阴道口上。", "そこは、こちらのモノを欲しがっているように、今にも竿肌を呑み込みそうなほど、蕩けていた。": "那里像是想要我的肉棒一样，已经融化到随时都能吞下肉竿的程度了。", "はぁ……あぁああああんっ！もお、がまんっ、できないからぁ……。おちんちん、ハメてぇ……っ！": "哈啊……啊啊啊啊啊啊嗯！已经，忍不住了……。肉棒，插进来……！", "ズヌッ、と勢いをつけて、甘い淫臭を漂わせている女性器に挿入する。": "我猛地插入，进入散发着甜美淫臭的女性器。", "ふんだんに蜜こそ含んでいるが、相変わらず狭い。": "虽然含着大量的蜜汁，但还是那么狭窄。", "やっと、根元まで収めたところできゅーっと媚肉が締まった。": "终于，连根部都插入后，媚肉一下子收紧了。", "ふ……みゃあ……？き、きもちよくて……むりゅうぅって左乳首、顔だしちゃったぁ……♪まだ、おちんちんハメられただけなのにぃ……♪": "呼……喵啊……？好，好舒服……左边的乳头，忍不住露出来了……♪明明，肉棒才刚插进来而已……♪", "パイプルの悪癖だと思うが、無意識に煽るようなことばかり言われては。": "虽然我觉得这是派普尔的坏习惯，但她总是无意识地说着煽动我的话。", "股関節が軋むほど、大きく足を開かせ……。": "我让她张开大腿，直到股关节嘎吱作响……", "血管が浮きでるほどパツパツに膨張した肉棒を、思いっきり、突き入れる。": "我用膨胀到血管都浮出来的肉棒，狠狠地插进去。", "あ、ふぅっ、うぅううううんっ！？今日、エッチ、はげひいっ！　おちんちん、ズポズポされる度にぃ……っ！おまんこ、離したくなくて、ずる～ってしがみついちゃうからあっ……！": "啊，呼，呜呜呜呜呜呜嗯！？今天的，做爱，好激烈！每次，被肉棒，抽插的时候……！小穴，都不想放开，紧紧地缠住……！", "収縮が、伝わってきて、パイプルが相当、感じているのが分かった。": "收缩感传了过来，我知道派普尔相当有感觉。", "それに、先ほどから変な仕草をしている。": "而且，从刚才开始就一直做着奇怪的动作。", "よく見るとガラスに、乳首を擦りつけているらしい。": "仔细一看，她好像在用乳头摩擦玻璃。", "……そのまま、こちらがいいというまで、乳首を擦りつけてオナニーをするよう指示した。": "……我指示她就这样摩擦乳头自慰，直到我说可以为止。", "んぇえ？　なんか、それ……ヘンタイっぽい……": "嗯诶诶？总觉得，那样……很变态……", "もしかしたら、マゾの気でもあるのかもしれない。": "说不定她还有受虐倾向。", "パイプルは言葉とは裏腹にこちらの言葉に従って、一心不乱に、ガラスに乳首を擦りつけようと懸命で……いじらしい。": "派普尔嘴上这么说，却还是听从我的话，一心一意地拼命用乳头摩擦玻璃……真是可爱。", "えへへぇ……そーなん？　うんしょっ、うんしょっ……！やば……乳首、スリスリとまらないんだケド……んんーっ！": "嘿嘿嘿……是吗？嘿咻，嘿咻……！糟糕……乳头，停不下来……嗯嗯——！", "普段、隠れてる分……すっげー、びんかん、になっててぇ……。これ、やばすぎ……おまんこ、きゅんきゅんするぅ……": "平常，隐藏起来的部分……变得，非常敏感……这个，太糟糕了……小穴，一紧一紧的……", "徐々に、ほころんできた子宮口を叩くように抽挿を繰り返す。": "我反复抽插，像是在敲击渐渐张开的子宫口。", "熱を孕んだ膣ヒダの凹凸が、竿肌に食い込み……。": "蕴藏着热量的阴道褶皱凹凸不平，陷进肉竿的肌肤……", "挿入にあわせて、ジュブジュブと水音をたてる。": "配合着插入，发出啾噗啾噗的水声。", "んえぇ……っ……は、ふぅ……んっ……はぁ……♪おくっ、おく……き、きもちいぃっ……♪いっぱい、おにいとエッチなコト、シて……おなか、ムズムズすりゅうぅっ": "嗯诶诶……呼……哈，呼……嗯……哈啊……♪里面，里面……好，好舒服……♪和哥哥，做很多色色的事情……肚子，痒痒的", "パイプルの太腿に五指を食い込ませると、牽引し――深く、結合を強要する。": "我用五指陷进派普尔的大腿，拉扯——强行让结合更加深入。", "ひぁ、あぁああああああああああああああ、んッ……！深いのっ、きちゃ……ッ、イクッ、イクッ、イクうぅううううっ！": "咿啊，啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊，嗯……！好深的，来了……去了，去了，去了呜呜呜呜呜呜！", "肉厚の膣肉に、たっぷりと搾りとられる。": "被厚实的阴道肉，尽情地榨取。", "射精の快楽に息をこぼしながら、吐精した。": "我一边喘着射精的快感，一边吐精。", "あっは♪　ぴょこんって乳首勃起しちゃったぁ♪中出しでイクのっ、きもちいぃっ、こんなん癖になるってばぁ♪": "啊哈♪ 乳头勃起了♪ 中出高潮，好舒服，会让人上瘾的♪", "はふぅっ、んんっ、はぁっ、はひっ……。おなか、せーしでたぷたぷ、らのにぃ……もっと、ほしーんだケドぉ……": "哈呼，嗯嗯，哈啊，哈咿……肚子里，明明装满了精子……却还想要，更多……", "絶頂の余韻に、姿態をびくつかせているパイプルに、次はこういうのはどうだ、と囁いてみる。": "我向因为高潮的余韵而颤抖着的派普尔，轻声询问接下来这样如何。", "イクまで乳首弄るとかさぁ……エロすぎだしぃ……。でも、あーし、きもちいの、らいしゅきぃ……♪": "到高潮之前一直玩弄乳头什么的……太色情了……但是，我，最喜欢，舒服的事情了……♪", "おにい、彼氏だったら優良物件じゃね？デートのエスコートとか気遣い、完璧だし……。エッチは上手いし……それに、すっごく、やさしいし……": "哥哥，作为男朋友的话，是个很好的对象吧？约会的引导和关心，都很完美……做爱也很擅长……而且，非常，温柔……", "パイプルは、姉思いで、何かと気を遣う娘だ。": "派普尔，是个关心姐姐，处处为姐姐着想的女孩。", "遠慮がちに、好意めいたものを伝えてくる彼女が、健気に思える。": "含蓄地，传达着好感的她，让人觉得坚强。", "やはり、彼女のことはかわいい妹のように思うが、せめて、今だけは……。": "果然，还是把她当成可爱的妹妹，但是至少，现在……", "しっとりと汗ばんだ柔肌を、背後から抱き寄せた。": "我从背后，抱住了她湿润的，汗湿的柔嫩肌肤。"}