{"お正月というだけで、いつもより空気がすがすがしい気がするわ。 人間さんもそう思うでしょう？": "只要到了新年，空气就比平时清新。 人間君也这么觉得吧？", "ユニコーン": "独角兽", "わたくし、この日のためにおめかしをしてきたの。 この着物姿、どうかしら？": "我为了这一天特地打扮了一番。 这身和服怎么样？", "ふふっ。そうでしょう？": "嘿嘿。对吧？", "って――": "诶——", "あなた、一体どこを見ながら着物姿が綺麗だって言っているの？": "你到底在看哪里，说我的和服漂亮？", "あはは、トレーナーさんったら他の子の晴れ姿にみとれちゃってる。 ユニコーン、せっかく頑張っておしゃれしたのにかわいそうだね": "啊哈哈，训练师被其他女孩的盛装打扮迷住了。 独角兽，你明明特地打扮了一番，真可怜", "ペガサス": "天马", "ちょ、それ言っちゃダメだってば～！ ますます、かわいそうっしょ！": "等，不能说这个啦～！ 越来越可怜了！", "パイプル": "派普尔", "パイプルだって笑ってるよね？面白がってるくせに": "派普尔也在笑吧？明明觉得很好玩", "あなたたちは少し黙っていて！": "你们稍微安静点！", "はーい": "好的", "ちょっと、人間さん。みとれていいのは、好きなひとの着物姿だけよ": "等一下，人間君。只有喜欢的人的和服打扮才能看入迷哦", "でもさ、キレイな女の子にバイブス上がるのとか、もう本能みたいなものっしょ？ みとれるなってのは無理がある気がしない？": "但是，看到漂亮的女孩子就会兴奋，这不就是本能吗？ 你难道想说不要看入迷吗？", "本能に身を任せるのは獣のすること。 わたくしたちには理性があるでしょう？　無理なんかじゃないわ": "顺从本能是野兽的行为。 我们是有理性的吧？ 所以不是不可能", "ちょっと目を離した隙に……！人間さんったら、そんなふうに鼻の下を伸ばしてみっともない！": "一不注意就……！ 人間君真是的，露出一副色眯眯的样子，真是不像话！", "まさか、あの子たちに不埒なことをするつもりなの？不潔っ！": "你难道想对那些女孩做些下流的事情吗？ 不干净！", "お参りは清らかな精神で行わなくては意味がないの。 人間さんのことはわたくしに任せて、ふたりはお参りに行ってきて": "参拜必须以纯洁的精神进行，否则就没有意义了。 人間君就交给我吧，你们两个去参拜吧", "はいは～い。おにい、かわいそ～": "好的好的～。 哥哥，真可怜～", "まあ、ああなったユニコーンは、誰の言うことも聞かないからね": "嗯，变成那样的独角兽，谁的话都听不进去", "あなたはわたくしと一緒に来るのよ。 わたくしが責任を持って、その不埒な気持ちを静めてあげるわ！": "你和我一起来。 我会负起责任，让你那下流的心情平静下来！", "ユニコーンは人気のないところで立ち止まった。": "独角兽停在了没有人烟的地方。", "意を決したように頷くと、着物を着崩して胸元を露わにしていく。": "她下定决心似的点了点头，然后脱下和服，露出了胸部。", "突然のことに戸惑っていると、彼女は頬を赤らめながらこちらを睨んだ。": "我正为这突如其来的举动感到困惑，她却红着脸瞪着我。", "人間さんが他の子に不埒なことをしないように、わたくしが一肌脱いであげるの": "为了不让人类君对其他女孩做下流的事情，我来帮你一把", "正月の静謐な境内で男女が交わったり、わいせつな行為に及んだりすることは、絶対に許さないわ！": "我绝不允许男女在正月的静谧神社里交合，做出淫秽的行为！", "ユニコーンは、ぎこちない手つきでモノを取り出した。": "独角兽用笨拙的手势取出了某样东西。", "既に硬くなった先端に、熱い息が吹きかかる。": "她对着已经变硬的前端，呼出热气。", "あっ、人間さんのアソコ……。もう、こんなふうになってるなんて……": "啊，人类君的那里……已经，变成这样了……", "はあっ、ああ……っ、あなたったら……。本当に汚らわしいことばかり考えているのね": "哈啊，啊啊……你真是的……脑子里净是些肮脏的想法", "ユニコーンの視線がこちらの顔と、肉棒との間を何度も行き来する。": "独角兽的视线在我脸上和肉棒之间来回游移。", "侮蔑が込められた言葉を浴びせられたにも関わらず、なぜかペニスは強度を増していくのだった。": "尽管被她用充满轻蔑的言语辱骂，但我的肉棒却不知为何越来越硬。", "道行く着物姿の子を見ては、鼻の舌を伸ばして……。いったいどんな妄想をしていたの？": "看到穿着和服的女孩子，就伸长鼻子……你到底在妄想些什么？", "――いえ、言わなくて結構よ。わたくし、察しがついているの": "——不，你不用说。我猜得到", "きっと、あの帯を乱暴に解いて無理やり――ああっ、汚らわしいっ！　不潔よっ！": "一定是粗暴地解开腰带，强行——啊啊，太肮脏了！ 不干净！", "ユニコーンのほうこそ、とんだ妄想をしているじゃないか。": "独角兽才是，妄想得更厉害吧。", "そう反論したいところだが、この欲望に身を太らせた陰茎では説得力がない。": "虽然我很想反驳，但被欲望撑得粗壮的阴茎没有说服力。", "諦めて俯くと、竿を掴んだ手にさらなる圧が加わった。": "我放弃抵抗，低下头，她抓住肉棒的手又加了把劲。", "手で擦っているだけでは埒が明かないわ。この煩悩を発散させるためには、口で咥えて刺激しないと……": "光是用手摩擦可没完没了。为了发泄你的烦恼，必须用嘴含住刺激……", "念のため、もう一度言っておくわ。これは、あくまでも人間さんが不埒なことをしないようにという配慮なのよ？": "以防万一，我再强调一遍。这都是为了防止人类君做下流的事情哦？", "こちらが頷く前に、ユニコーンは口を大きく開けていた。": "在我点头之前，独角兽就张大了嘴。", "んちゅっ、んんっ、ぐうんっ……！　あっ、ふぁぁっ！あなたの、とても熱いわ……っ、ちゅぱっ、んっ……くうんっ！": "嗯啾，嗯嗯，咕嗯……！啊，呼啊啊！你的，好热……啾啪，嗯……咕嗯！", "肉棒を一気に根元まで咥え込むと、彼女は苦しそうに目を細める。": "她一口气把肉棒含到根部，痛苦地眯起眼睛。", "生暖かい口内の温度が竿に伝わり、なんだか心地よかった。": "温热的口腔温度传到肉棒上，感觉很舒服。", "……んくっ、はっ、んちゅ、んんっ！　あむんっ、ぢゅるぅっ。くうっ、んんっ……！　ああっ、もうドロドロがいっぱい……っ！": "……嗯咕，哈，嗯啾，嗯嗯！啊嗯，啾噜。咕，嗯嗯……！啊啊，已经黏糊糊的了……！", "わたくしの口の中……っ、んあっ、むっ、んっ、ちゅうぅっ！あなたので、いっぱいだわっ！　あ、あぁぅっ、んんっ、くぅっ！": "我的嘴里……嗯啊，唔，嗯，啾！你的，好多！啊，啊啊，嗯嗯，咕！", "ユニコーンが分泌液を啜り上げ、喉を鳴らして飲み込んでいく。": "独角兽吸吮着分泌液，喉咙发出咕嘟咕嘟的声音。", "柔らかな舌で亀頭を舐められると、痺れるような快感が身体を駆け抜けた。": "被柔软的舌头舔舐龟头，一阵酥麻的快感传遍全身。", "ああっ……！　や、やだ、待ってっ！　ぢゅるっ、んっ、れろぅっ！ほら、また大きくなったわ……っ、んっ、ふぅっ、ちゅぅっ、ぢゅっ！": "啊啊……！　讨，讨厌，等一下！　啾噜，嗯，舔！你看，又变大了……嗯，呼，啾，啾！", "腰も動いているし、あむっ……んっ、ぢゅるっ！くうっ、んんっ、あぁっ！　喉の奥っ、苦しいっ！": "腰也在动，啊唔……嗯，啾噜！呜，嗯嗯，啊啊！　喉咙深处，好难受！", "気づけば、さらなる愉悦を求めて腰が動いていた。": "回过神来，我为了追求更多的愉悦而动起了腰。", "息苦しさと連動して力強くなっていくバキュームが、欲望を煽る。": "与呼吸困难联动，吸力变得更强，煽动着我的欲望。", "加減することなんて考えもしないまま、腰を前後に振った。": "我完全没考虑控制，前后摆动着腰。", "あふっ……んっ、ぢゅるっ！　あぁんっ、また膨らんで……っ！先っぽ、からどんどん溢れて……。んちゅ、あむんっ……ぢゅるうっ！": "啊呼……嗯，啾噜！　啊啊，又膨胀了……！前端，不断溢出……嗯啾，啊唔……啾噜！", "んあっ……うんっ……ふあっ、あっ、ふあぁんっ！　は、激し……いっ！　あぁっ、うっ、んんっ！　イクの……ねっ！？": "嗯啊……嗯……呼啊，啊，呼啊啊！　好，激烈……！　啊啊，呜，嗯嗯！　要射了……吧！？", "あっ、あっ、ひぃあぁぁぁぁぁぁっ！": "啊，啊，咿啊啊啊啊啊啊啊！", "んあっ……ぐうっ、ぢゅる……んんっ、はぁぁんっ！": "嗯啊……呜，啾噜……嗯嗯，哈啊啊！", "ユニコーンの口の中が、精液で満たされていく。": "独角兽的嘴里，被精液填满了。", "口中に収まり切らなかった白濁液が勢いよく飛び散り、彼女の身体を汚していった。": "无法完全容纳在嘴里的白浊液飞溅出来，弄脏了她的身体。", "ううっ、ぐう……っ、はあっ。ぢゅっ、んっ、ぢゅるぅっ、ごく……っ、ごっくん！": "呜呜，咕呜……哈啊。啾，嗯，啾噜，咕……咕嘟！", "上目遣いでこちらを捉えると、ユニコーンは微かに笑みを浮かべた。": "独角兽抬起头来，微微一笑。", "はあっ……ああっ……。これで、不埒な気持ちを発散することができたわね": "哈啊……啊啊……。这样就能发泄掉下流的想法了", "でも、あんなふうに腰を振るなんて……。わたくし、呆れたわ。本当に下品なんだから": "但是，你竟然那样扭腰……。我真是无语了。真是下流", "ユニコーンの着物姿がキレイで、つい盛り上がってしまった。": "独角兽的和服打扮太漂亮了，我一不小心就兴奋起来了。", "そう伝えると、彼女は小さな声で呟くのだった。": "我这样告诉她，她小声嘟囔道。", "バカ……": "笨蛋……"}