{"ちょっと人間さん！　いる！？……って、ここにもいないじゃない！ もー、どこ行ったのよ！": "人，人類君！你在嗎！？……啊，這裏也沒有！真是的，到底去哪了！", "ロージュ": "羅傑", "い、いきなり入ってきてどうしたの……。 トレーナーさんなら、今日はコミッティの人たちと出かけるって言ってたよ": "你，你突然進來幹什麼……。 訓練師的話，今天說要和評議會的人們一起出去了", "ペガサス": "天馬", "昨日は別の方の初売りの買い物に付き合わされていたわね。本当、忙しい人……": "昨天還被叫去陪別人買東西呢。真是個忙人……", "ユニコーン": "獨角獸", "ぬぬぬ……！　一体いつになったら人間さんは自由になるのよ！ なんであたしたちが自由になったら人間さんが不自由になるのよーっ！": "嗯嗯嗯……！到底什麼時候人類君才能自由啊！爲什麼我們自由了人類君就不自由了啊！", "ロージュ、落ち着いて。怒っても仕方がない。 いないなら待つしかない": "羅傑，冷靜點。生氣也沒用。 不在的話就只能等了", "ロル": "羅露", "ロル……ロージュは随分と荒れているみたいだけど、何かあったの？": "羅露……羅傑好像很激動，發生什麼事了嗎？", "気にしないで。ただの欲求不満だから": "別在意。只是慾求不滿而已", "なっ、欲求不満って……は、破廉恥よ！": "欲，慾求不滿……太，太不知廉恥了！", "お、お姉ちゃん、ちょっと直球すぎるよそれは……まあ、あながち間違いでもないと思うけど……": "姐，姐姐，這話說得太直接了……不過，也未必不對……", "ごめん。ロージュは人間さんにかまってもらえなくて怒ってる": "抱歉。羅傑是因爲人類君不理她所以生氣了", "ああ、なんだ。そういうことなんだね、びっくりした。 でもそれなら、ここにいる全員そうなんじゃないかな": "啊，什麼嘛。原來是這樣啊，嚇我一跳。 但是，那我們不也一樣嗎", "え？　もしかしてペガサスさんも、ユニコーンさんも……": "誒？　難道說天馬和獨角獸也……", "ええ、わたくしもしばらく人間さんと過ごしていないわ。 だってあの人、いつも誰かと一緒にいるし": "是的，我也有一段時間沒和人類君一起了。 因爲那個人，總是和別人在一起", "わたしもトレーナーさんとトレーニングって名目で遊びたいんだけどね、 なかなか捕まらないんだ。時間を作ってもらえるのもいつになることやら": "我也是想以訓練的名義和訓練師一起玩， 但是總是找不到他。也不知道他什麼時候才能抽出時間", "そっか。じゃあ、みんな不満なんだ": "是嗎。那，大家都很不滿啊", "とはいっても、さすがにロージュさんほどではないわね。 いずれ自分の番が回ってくると信じているもの": "話雖如此，但還是比不上羅傑小姐呢。 我相信總有一天會輪到自己的", "それが一体いつになるかわからないから、自分で捕まえに行くしかないと思って、こうして探しているの！": "就是因爲不知道到底什麼時候纔會輪到自己，所以才覺得只能自己去找，然後就變成這樣了！", "まあまあ、トレーナーさんは人気者だから仕方ないよ。 今夜も遅くなるって言ってたから、明日また声をかけに行ってみたら？": "好啦好啦，訓練師很受歡迎，所以也沒辦法。 他說今晚也會晚歸，要不明天再去找他？", "むぅ……わたしもこんなにかまってもらえないのは、不満……": "嗯……我也因爲沒怎麼被搭理而不滿……", "よし、わかった。お姉ちゃん、人間さんが夜に帰ってきたらさ、あたしたちから行こう": "好，我知道了。姐姐，等人類君晚上回來，我們去找他吧", "それで言ってやるんだ。少しはあたしたちにもかまってよね、って！": "然後對他說，稍微多陪陪我們吧！", "酔いが回り、良い気分で旅館に戻ってくる。": "喝醉了，心情很好，回到了旅館。", "このまま寝てしまおうと瞼を閉じた時、誰かが傍に来る気配があった。": "閉上眼睛準備睡覺的時候，感覺有人來到了身邊。", "やっと帰ってきたんだ。もう針は0時を回っちゃったよ": "終於回來了。時針已經指向了0點", "ほんと遅かったわね……でも、待っていた甲斐があったわ。待っていたからこそ、こうして……": "真的很晚了呢……但是，等待還是有價值的。正因爲等待，才能這樣……", "ごそごそ、と両隣に声の主がやって来る。": "聲音的主人從兩側靠近。", "なぜロルとロージュがこんなところにいるのか、酔った頭では考えられない。": "喝醉了的腦袋，無法思考爲什麼羅露和羅傑會在這裏。", "人間さん、覚悟して。かまってくれない人間さんが悪い": "人類君，做好覺悟吧。都是不陪我們的你的錯", "あたしたちをほったらかしにしていたあんたに、あたしとお姉ちゃんがお仕置きしちゃうんだからね……！": "我和姐姐要懲罰你，因爲你把我們晾在一邊……！", "これは夢なのか、現実なのか。": "這是夢，還是現實。", "訊ねると、すぐに耳の近いところで返事が聞こえる。": "詢問後，耳邊立刻傳來了回答。", "ん、はぁっ……これは夢なんかじゃないよ。紛れもない現実": "嗯，哈啊……這不是夢哦。毫無疑問是現實", "そう……あたしとお姉ちゃんであんたの耳を舐めて、おちんちんもシコシコして、眠れなくしちゃうんだからねっ……": "是的……我和姐姐要舔你的耳朵，擼你的肉棒，讓你睡不着覺……", "ついでに触ってほしそうに勃起してる乳首も触っちゃうんだから……んっ、んんっ……だから、さ……": "順便還要摸摸你勃起的乳頭……嗯，嗯嗯……所以，啊……", "人間さんも、わたしとロージュのおまんこ……しっかり、さわってぇ……": "人類君，也好好地摸摸……我和羅傑的小穴吧……", "とろりとしつつも、恥ずかし気に震えるロルの声。": "羅露的聲音聽起來很陶醉，但又帶着一絲羞澀。", "気付けば両手は、姉妹のしっとりとした柔らかい秘肉に触れていた。": "回過神來，我的雙手已經摸到了姐妹倆溼潤柔軟的祕肉。", "そうよっ、触ってくれないと……んちゅっ、んっ……あんたのおちんちんも、乳首もちゃんと扱いてあげないんだからっ……": "對啊，你不摸的話……嗯啾，嗯……我就不會好好地擼你的肉棒和乳頭了……", "は、んぅっ……んっ、んふっ……遠慮しないで、触って……そうして遠慮がちに触れられるのは、くすぐったいだけ": "哈，嗯……嗯，嗯呼……別客氣，摸吧……你這麼客氣地摸，只會讓我覺得癢癢的", "ロルの言葉に導かれるように、指を動かしていく。": "我按照羅露的話，開始動起手指。", "濡れ始めている秘肉に指を入れると、耳元でいやらしい吐息が聞こえた。": "當我把手指伸進開始溼潤的祕肉時，耳邊傳來了淫蕩的喘息聲。", "はうっ、んぅっ……そう、よっ……もっと触って……今までかまってくれなかった分……": "哈嗚，嗯……對，啊……再多摸摸……把之前沒摸到的份……", "わたしたち、寂しかった……んっ、ちゅっ……ちゅぱっ、んっ……人間さん、毎日違う人のところに行っていたから……": "我們，好寂寞……嗯，啾……啾啪，嗯……因爲人類君，每天都會去不同的人那裏……", "毎日違う人と会って、今日だってこんなに遅く帰ってきて、一体どこで誰とナニをしていたのよ？　ねえ……": "每天都會去見不同的人，今天也這麼晚纔回來，你到底在哪裏和誰做了什麼啊？　說啊……", "ちゅっ、んっ……ロージュ、とっても意地悪になってる……": "啾，嗯……羅傑，變得好壞心眼……", "あたしたちが満足するまでやめないわよ。この敏感な勃起乳首も、熱くて硬いおちんちんも……苛めぬいてやるんだから": "在我們滿足之前，你可別停手哦。無論是這敏感的勃起乳頭，還是又熱又硬的肉棒……我都會好好地欺負一番的", "んっ、はむっ、んっ、ちゅっ、ぢゅるるっ……ほら、乳首もカリカリしてあげるからっ……はあっ、んっ……": "嗯，哈唔，嗯，啾，啾嚕嚕……來，我幫你把乳頭也弄硬……哈啊，嗯……", "あっ、あうっ……んっ、んううぅっ……人間さんの、指っ……えっちな動きに、なってきた……": "啊，啊嗚……嗯，嗯嗚嗚……人間君的手指……變得越來越色了……", "あたしに乳首カリカリされて興奮してるの？おちんちん、さっきよりも熱くなってきたじゃない……": "被我弄乳頭弄興奮了？肉棒，變得比剛纔更熱了呢……", "それともお姉ちゃんにしがみつかれて、押し付けられるおっぱいの感触に興奮しているの？": "還是說被姐姐抱着，被胸部壓着興奮了？", "んっ、ちがうよね……んっ、はむっ、んっ……人間さんは、わたしたちの耳舐めに興奮しているんでしょ": "嗯，不是吧……嗯，哈唔，嗯……人間君，是舔我們的耳朵興奮了吧", "はむっ、んっ、んはっ、んっ、ちゅっ、ぢゅっ……はあっ、おちんちん、すごくビクビクしてきたわね……": "哈唔，嗯，嗯哈，嗯，啾，啾……哈啊，肉棒，變得一跳一跳的了呢……", "ひうっ、んっ！　あ、あっ！　お、おまんこを触る手もっ……あうっ、あっあっ、あぁっ！　は、はげしく、なってきた……！": "咿嗚，嗯！　啊，啊！　摸，摸小穴的手也……啊嗚，啊啊，啊啊！　變，變激烈了……！", "はあっ、あんっ……ねえ人間さん、あたしたちを気持ちよくしてくれるのもいいんだけど、ちゃんと反省もしてよねっ……": "哈啊，啊嗯……人間君，雖然讓我們舒服起來是很好，但你也要好好反省哦……", "わたしたちの、望みはっ……あっ、あっあっ、あっ……これからはっ、もっとかまってほしいって、ことだけっ……なのっ……": "我們，只是希望……啊，啊啊，啊……從今以後，能更多地，關注我們……而已……", "寂しい思いをさせてしまっていたようだ。": "看來是讓她感到寂寞了。", "そのことは素直に謝るが――": "這件事我老實地道歉——", "……バカッ！　おまんこぐちゅぐちゅしながらっ、言うことじゃっ、ないでしょぉおっ……あうっ！　んっ、んふぅっ、んっ！": "……笨蛋！　這不是一邊把小穴弄得溼漉漉的，一邊該說的話吧……啊嗚！　嗯，嗯呼，嗯！", "で、でもぉ、うれしいっ……はあっ、あっ……人間さん、好きっ……もっとかまって、わたしたちを見てっ……！": "但，但是，好開心……哈啊，啊……人類君，喜歡……更多地關注我們，看着我們……！", "あっ！　あっ！　だめっ、おまんこっ、気持ちよくてぇっ、イッ……はうぅんっ！　人間さんも、一緒にっ、一緒にイッてよぉおっ！": "啊！　啊！　不行，小穴，太舒服了，要……哈嗚嗚嗯！　人類君也，一起，一起高潮吧！", "人間さんっ、イキたいよっ……一緒に、きもちよくなろ？わたしも、ロージュも、気持ちいい、からぁっ……はぁあんっ！": "人類君，想高潮……一起，舒服起來吧？我和羅傑，都很舒服，所以……哈啊啊嗯！", "ふああぁああああああっ！イッちゃうっ、イッちゃうよぉおおおおぉおぉぉおおっ！": "呼啊啊啊啊啊啊啊啊啊！要去了，要去了哦哦哦哦哦哦哦哦哦哦哦哦哦哦！", "もうだめぇっ、イクッ、イッ、くううううぅぅぅぅううっ！": "已經不行了，去了，去，了嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚！", "はあっ、あんっ……すっご……こんなに精液を飛ばすなんて、どんだけ興奮してたの……バカ……": "哈啊，啊嗯……好厲害……居然射了這麼多精液，到底有多興奮啊……笨蛋……", "ロージュと、人間さんと……一緒にイケて、よかった……すごく、気持ちよかった……": "能和羅傑，和人類君……一起高潮，太好了……非常，舒服……", "こちらも全身が気持ちよくて、ほどよい気怠さに襲われていた。": "我也全身都感覺很舒服，被恰到好處的倦怠感所侵襲。", "甘えるようにすり寄ってくる二人も、満足してくれただろうか。": "像撒嬌一樣靠過來的兩人，也滿足了吧。", "今日のところは……このくらいにしておいてあげる……でも、忘れないでよね": "今天就……先這樣吧……但是，不要忘了哦", "わたしたちにかまってくれなくなったら、またイタズラしちゃうから……": "如果不關心我們的話，還會再惡作劇的……", "次はこうなる前に、もっと遊んであげよう。": "下次在變成這樣之前，再多陪陪她們吧。", "可愛らしい脅迫に頷き、二人と共に夜を過ごすのだった。": "我點頭回應可愛的威脅，和兩人一起度過了夜晚。"}