{"わたしは、いつもマスターの世話になっている。 恩返しが必要": "我一直受到主人的照顧。 必須報恩", "スルト": "蘇爾特", "ということで……♪ スルトさんは人間さんのために、なにかをしたいそうなのです": "所以……♪ 蘇爾特小姐想爲人類君做點什麼", "ロキ": "洛基", "スルト、マスターのことを守る。 それくらいしか、できないから": "蘇爾特，要保護主人。 只能做到，這些", "おわっ！スルト、距離が近いって": "哇！蘇爾特，你靠太近了", "人間さん": "人間君", "俺のことを守る必要があるかどうかは置いておいて……。 いったい、どうしてこうなるんだ？": "先不說我到底需不需要保護……。 爲什麼會變成這樣？", "うーん……。私のアドバイスの方向性は、間違っていなかったと思うのですが": "嗯……。 我覺得我的建議方向應該是沒有錯的", "そう。わたしはロキに助言を求めた。 マスターに恩返しをするために……": "是的。我向洛基尋求了建議。 爲了報答主人的恩情……", "私はただ、『お礼をするなら自分の得意なことを活かすのがいい』と、スルトさんに伝えただけなんですけどねぇ……": "我只是告訴蘇爾特小姐，『要報恩的話，就用自己擅長的事情』而已……", "わたしは戦うことが得意。 マスターに危害を加える者は、焼却する": "我擅長戰鬥。 傷害主人的人，我會燒死", "なるほど……。 とりあえず、事情はわかったよ。 ありがとうな……": "原來如此……。 總之，我明白了。 謝謝你……", "むっ……！向かいから歩いてくる男、怪しい気がする": "咕……！從對面走過來的男人，感覺很可疑", "マスターに、もっと近づく……。 守るためには必要だから": "我要更靠近主人……。 爲了保護主人，這是必要的", "ぐいぐい、ぎゅーーーっ": "咕，咕，啾————", "お、おいっ！そんなに密着しなくても、平気だって！": "喂，喂！不用貼得這麼緊，沒事的！", "あら、まあ……♪仲がよろしいのですねぇ": "哎呀，哎呀……♪關係真好呢", "助けてくれないのか、ロキ？ 笑ってないで、スルトを止めてくれよ……": "不幫幫我嗎，洛基？別笑了，阻止蘇爾特啊……", "マスター、問題発生？ 顔が赤くなっている": "主人，發生問題了？臉變紅了", "平気？病気なら、休む？": "沒事吧？生病的話，休息？", "いや、問題ない。俺は、大丈夫だ……。多分": "不，沒問題。我沒事……大概", "どう見ても、大丈夫じゃないですよねぇ……。 素直な反応、とってもいいと思います": "無論怎麼看，都不是沒事的樣子……。 我覺得，坦率地反應，會更好", "……ん？": "……嗯？", "その日も同じように、スルトに徹底警備されていた。": "那天，蘇爾特也像往常一樣，對我進行了徹底的保護。", "腕に絡みついたり、後ろから抱きつかれたりされているうちに――": "在我被她纏住胳膊，從後面抱住的時候——", "マスター？なぜ前かがみになっている？": "主人？爲什麼彎着腰？", "自らの分身が、頭をもたげてしまった。": "我的分身已經抬起了頭。", "それを隠そうとしていたのに、屈みこんで股間を観察されたら無意味だ。": "我本想隱藏起來，但被她蹲下來觀察胯下的話就沒意義了。", "足の間が、大きく前に張り出している。異常事態、発生……！": "腿間的東西，向前挺得很厲害。發生了，異常情況……！", "どうしたら元に戻る？教えて、マスター": "怎麼才能恢復原狀？告訴我，主人", "教えてくれということなら、やぶさかではない。": "既然她都這麼問了，那我也不吝於回答。", "上目遣いの潤んだ瞳を前に、理性が焼き切れる音がした。": "面對她仰視着我的溼潤眼眸，我聽到了理性燒斷的聲音。", "スルトの胸元を露わにさせると、肉棒を取り出す。": "我讓蘇爾特露出胸部，然後掏出肉棒。", "あっ、マスター……": "啊，主人……", "大事なところが腫れて、大きく膨れ上がっている。これは、想像していたよりも大変": "重要的地方腫脹，膨脹起來了。這比想象的還要嚴重", "スルトは熱を持ち、天を仰ぎ始めたモノを前にして、小さくため息をついた。": "蘇爾特看着我那發熱，開始仰天的傢伙，輕輕嘆了口氣。", "せっかくの機会だ。": "機會難得。", "アソコや大事なところでは味気ないので、もっと別の言葉で表現するように頼んでみる。": "“那裏”和“重要的地方”太沒意思了，我試着拜託她用別的詞來表達。", "ん……？『勃起ちんぽ』？これは、勃起ちんぽ。了承": "嗯……？“勃起肉棒”？這是，勃起肉棒。明白", "勃起ちんぽは、元気の証拠……。教えてくれてありがとう、マスター": "勃起肉棒，是精神飽滿的證據……。謝謝你告訴我，主人", "スルトは恥じらうこともなく、こちらが教えた卑猥なワードを口にしている。": "蘇爾特毫不害羞地說出了我教她的淫穢詞彙。", "若干の罪悪感は、それを上回る興奮でかき消されてしまった。": "些許的罪惡感被更強烈的興奮所掩蓋。", "この勃起ちんぽを、わたしのお口まんこで咥える。すると、マスターはとても助かる……": "用我的嘴穴含住這根勃起肉棒。這樣，主人就會非常高興……", "了承": "明白", "まだまだ知らないことばかり。ちんぽは、まだまだ不思議なもの……": "還有很多我不知道的事。肉棒，還有很多不可思議的地方……", "彼女は肉棒に鼻を近づけて嗅いだり、先端をジッと見つめたりしている。": "她把鼻子湊近肉棒聞了聞，然後盯着前端看。", "この欲望に身を太らせた陰茎は、スルトの好奇心を刺激しているようだ。": "這根被慾望撐得粗壯的陰莖，似乎刺激了蘇爾特的好奇心。", "生唾を飲み込んで、今度は別の卑猥な言葉を伝えてみる。": "我嚥了口唾沫，這次試着告訴她別的淫穢詞彙。", "ちんぽからミルクが出る……。それを飲み込めば、マスターは笑顔になる": "肉棒會射出牛奶……。喝下它，主人就會露出笑容", "それは、いいこと。わたしの舌で勃起ちんぽを舐めて、お口まんこで扱く": "這是件好事。用我的舌頭舔勃起肉棒，用嘴穴擼動它", "マスター、ちゃんと見ていて……": "主人，請好好看着……", "頭を優しく撫でると、彼女は大きく口を開いた。": "我溫柔地撫摸她的頭，她張大了嘴。", "あむぅっ、んんっ、ふぁんっ……！あっ、んっ、んはぁっ！マスターのちんぽで……っ、あぁっ、ちゅぱぁっ、んっ……ぐうんっ！": "啊嗚，嗯嗯，呼啊……！啊，嗯，嗯哈！主人的肉棒……啊啊，啾啪，嗯……咕嗯！", "お口まんこが、いっぱい……！はあっ、んあっ、ふうっ。じゅぷぅっ、んちゅうっ、あっ、ふっ、んっ、はぁ……むぅっ！": "嘴穴，好滿……！哈啊，嗯啊，呼。啾噗，嗯啾，啊，呼，嗯，哈啊……嗚！", "白い頬に朱色が滲み、目を細める。": "白皙的臉頰上泛起硃紅色，她眯起了眼睛。", "その悦びと苦しさが入り混じった表情に目を奪われた。": "那混合着喜悅和痛苦的表情奪走了我的目光。", "同時に痺れるような愉悦を感じ、腰を揺すってしまう。": "同時感受到令人麻痹的愉悅，我不禁扭動起腰。", "……んくぅっ、はぁっ、んちゅ、ぢゅぷんっ！んっ、ぢゅるぅっ。くうっ、んんっ……！ああっ、勃起ちんぽ……っ、強いっ！": "……嗯嗚，哈啊，嗯啾，啾噗！嗯，啾嚕。嗚，嗯嗯……！啊啊，勃起肉棒……好猛！", "お口まんこ……っ、んあっ、むぅんっ！んぢゅっ、ぢゅぽ、ぢゅぷぅっ！このままでは、負けるっ！あ、あぁぅんっ、ぢゅぱっ、ぢゅるぅっ！": "嘴穴……嗯啊，嗚嗯！嗯啾，啾噗，啾噗！這樣下去，我會輸的！啊，啊啊，啾啪，啾嚕！", "スルトは懸命に頭を前後させて、先走りを啜り上げる。": "蘇爾特拼命地前後擺動頭部，吮吸着預射液。", "柔らかな舌が裏筋を捉え、無遠慮に擦られると、膝が震えた。": "柔軟的舌頭舔着包皮繫帶，毫不客氣地摩擦着，我的膝蓋不禁顫抖起來。", "熱い息を吐き出しながら、さらにモノに吸いつくように指示を出す。": "她吐出溫熱的氣息，同時指示我繼續吸吮。", "むあぁっ……！ぢゅぱっ、んっ、ぢゅちゅぅっ！ナカに……っ、んっ、ふっ、ちゅるぅっ、ぢゅぅーっ！": "嗚啊……！啾啪，嗯，啾啾！裏面……嗯，呼，啾嚕，啾！", "お口まんこのナカに、びゅーって……んんっ、ぢゅぷっ！くうっ、はあっ、んちゅっ、う゛あぁっ！ミルク、出してぇっ！": "在嘴穴裏面，射出來……嗯嗯，啾噗！嗚，哈啊，嗯啾，嗚啊！牛奶，射出來！", "求めに応じて、激しく腰を前後に振る。": "我回應她的要求，激烈地前後擺動腰部。", "狭い喉奥に猛った竿を突っ込むと、吸い込みがさらに強くなった。": "當我把猛獸般的肉棒插入狹窄的喉嚨深處，吸力變得更強了。", "あ゛ぅっ……んくぅっ、ぢゅぱぁっ！お口まんこドロドロっ！ちんぽから……っ、溢れてっ！んちゅぅ、あむんっ……ぢゅぅぷっ！": "啊嗚……嗯嗚，啾啪！嘴穴變得黏糊糊的！從肉棒裏……溢出來了！嗯啾，啊嗚……啾噗！", "んあっ……う゛ぅんっ、ふあっ！あ゛っ、ぢゅぷ、ちゅぱぁっ！マスターの、震えてるっ！あぁっ、うっ、んんっ！もう、出る……？": "嗯啊……嗚嗯，呼啊！啊，啾噗，啾啪！主人的，在顫抖！啊啊，嗚，嗯嗯！要射了……？", "あっ、ぢゅっ、ちゅぱ、ちゅるぅっ、ひぃあぁぁぁぁぁぁぁぁんっ！": "啊，啾，啾啪，啾嚕，咿啊啊啊啊啊啊啊啊啊嗯！", "んあっ……！ぐうっ、んんっ、はぁぁぁぁぁんっ！": "嗯啊……！咕，嗯嗯，哈啊啊啊啊啊嗯！", "スルトの口の中で、欲望が弾ける。": "慾望在蘇爾特的嘴裏爆發。", "うぁっ、ぐうぅ……っ、はあんっ。ぢゅっ、んんっ、ぢゅるぅーっ、ん……っ、ごくん……っ！": "嗚啊，咕……哈啊嗯。啾，嗯嗯，啾嚕，嗯……咕嘟……！", "スルトは、口の端から垂れた白濁液を舌で舐めとると、ぼうっとした表情でこちらを見た。": "蘇爾特用舌頭舔掉從嘴角流下的白濁液，然後用呆滯的表情看着我。", "はあっ、ああっ……。スルト、任務完了。お口まんこで、勃起ちんぽから……っ、びゅーっ": "哈啊，啊啊……。蘇爾特，任務完成。用嘴穴，讓勃起雞雞……射出來", "ちんぽミルク、美味しい……": "雞雞牛奶，好好喝……", "これで、マスターのためにできることが増えた……。胸が、ぽかぽかする……": "這樣一來，能爲主人做的事又增加了……。胸口，暖暖的……", "私のお口まんこ、これからも使って……？マスターのちんぽで……。スルト、もっとエッチになる": "今後也用我的嘴穴吧……？用主人的雞雞……。蘇爾特，會變得更色的", "この調子で淫語とプレイを教えていったら、彼女はどうなるのだろう。": "如果就這樣教她淫語和玩法，她會變成什麼樣呢。", "未来のことを想像すると、肉棒が再び熱を持ち始めた。": "想象着未來，肉棒再次開始發熱。"}