{"すっすっ、はっはっ、すっすっ、はっはっ。わたしは絶対に勝つ！ そのための努力を惜しまない！": "嘶嘶，哈啊哈啊，嘶嘶，哈啊哈啊。我绝对要赢！为此我将不惜一切努力！", "ペガサス": "天马", "おーっ、ペガちんが真面目に練習してるじゃん": "哦——，小天马在认真练习呢", "パイプル": "派普爾", "この前、大負けしたから心を入れ替えたのね。良いこと": "因为之前输得很惨，所以洗心革面了呢。这是好事", "ロル": "罗露", "いや、これにはなにか理由があるはずよ。 たとえばオトコができたとか": "不，这应该有什么理由的。 例如交了男朋友之类的", "ロージュ": "罗杰", "あっ、みんな、来てたんだ？ もうっ、見てたんなら言ってよ": "啊，大家，来了啊？真是的，看到了的话就说一声嘛", "ペガサスさん、今度のレースのためにがんばってて、えらい": "天马小姐，为了这次的比赛而努力，真了不起", "今度のレース？ そう言えばあったね。いつだったっけ？": "这次的比赛？说起来是有呢。什么时候来着？", "えっと、話が噛み合わないのだけれど": "那个，话题接不上呢", "わたしががんばってたのは、このチラシを見たからよ。 『新年プラチナ福袋！　超高価激レア商品いっぱい！　１名様限定！』": "我之所以努力，是因为看到了这张传单。 『新年白金福袋！　超高价超稀有商品大放送！　仅限一人！』", "これをゲットするためには開店と同時に他の客をぶっちぎって、一番で福袋売り場にたどり着かなければならないの！": "为了得到这个，我必须在开门的同时甩开其他客人，第一个到达福袋卖场！", "やっぱ、そういうことか。 ペガサスさんがまじめに練習するなんておかしいって思ってた": "果然是这样。 我就觉得奇怪，天马先生居然会认真练习", "ちょっ、待つし！　少し前、自分はプロだから一般人とは競争しないって言ってったしょ！？": "等，等一下！　不久之前，你不是说因为自己是专业的，所以不会和普通人竞争吗！？", "えっ、そんなこと言ったっけ？": "哎，我有说过那种话吗？", "体力温存のためにレースの前は走らないとも言ってたよね？ 福袋レースで全力出したら、次のレース、絶対負けるわよ": "你不是还说为了保存体力，比赛前不会跑步吗？ 如果在福袋比赛中全力以赴，下次比赛肯定会输的", "ねえロージュ、自分以外の時間を一時的に止める魔法とかないの？ そうしたら福袋、楽勝なんだけど": "诶，罗杰，没有能暂时停止自己以外的时间的魔法吗？ 如果有的话，福袋就轻松了", "そんなことに時間魔法を使えるかー！この前のジョヤのこともあったし、クロノスにメチャクチャ怒られるわ！ 人間さんも何か言ってよ！": "怎么能把时间魔法用在这种事情上！ 之前还发生了乔雅的事情，克罗诺斯会非常生气的！ 人間君也说点什么啊！", "福袋にかける情熱をレースに注いだらペガサスはすごい選手になると思う": "如果把对福袋的热情投入到比赛中，我想天马会成为非常厉害的选手", "人間さん": "人間君", "おにい、正論": "哥哥，说得对", "でもレースだとモチベ上がんないんだよね。仕事だとテンション下がるっていうか……。 みんなはそういうことない？": "但是比赛的话就提不起劲了。该说是工作的话就提不起劲吗……。 大家没有这种感觉吗？", "ふふふっ、やったー♪　ついにプラチナ福袋ゲット♪": "呵呵呵，太好了♪　终于得到了白金福袋♪", "福袋獲得レースでペガサスはぶっちぎりで勝利した。": "在福袋争夺赛中，天马获得了压倒性的胜利。", "だが……新春のレースでは集中力と体力を使い果たして負けていた。": "但是……在新春的比赛中，他因为耗尽了集中力和体力而输掉了。", "もちろん、おじさん村人は許さなかった。": "当然，大叔村民不会原谅他。", "ううっ、真面目に練習してたから今度は大丈夫かと思ってたが、福袋のためだったのか！": "呜呜，因为认真练习了，还以为这次没问题，结果是为了福袋吗！", "村人１": "村民1", "ペガサスに賭けて大負けした村人はもうひとりいた。": "还有另一个村民因为赌天马而输了很多钱。", "許せねえ。許せねえ": "不原谅。不原谅", "村人２": "村民2", "ふたりはペガサスを拉致すると、おじさん部屋に連れて行った。": "两人绑架了天马，带到了大叔的房间里。", "ああっ、やぁんっ、だから自己責任って言ったでしょう……？わたしに賭けたのが悪いのよ……！": "啊啊，呀嗯，所以我说了是你们自己的责任吧……？是你们赌我不好……！", "こうでもしないと怒りが収まらねえんだよ！　ほら、俺のちんぽを味わえ！": "不这么做的话，我的愤怒就无法平息！　来，品尝我的肉棒吧！", "ああっ、ペガサスちゃんのおっぱい気持ちいい……！やわらなくて最高だよ……！": "啊啊，天马的奶子好舒服……！不软的奶子最棒了……！", "あううっ、こんなおじさんふたりにエッチされるなんて最悪……！キモい、キモすぎる……！": "啊呜呜，被两个大叔做爱，真是糟透了……！恶心，太恶心了……！", "俺のちんぽは大喜びしてるけどな": "我的肉棒却非常高兴呢", "僕のちんぽもだよ": "我的肉棒也是哦", "あああっ、だから、あたしのおっぱいでシコシコするなぁ……！": "啊啊啊，所以，不要用我的奶子撸啊……！", "ああっ、あううっ、ペガサスちゃんのおっぱいが気持ちよくて、今すぐ射精してしまいそうだよ": "啊啊，啊呜呜，天马的奶子好舒服，现在马上就要射精了", "なんだ、お前、早漏か？でも悪くねえな。俺も今すぐぶっ放したい気分になって来たぜ": "怎么，你早泄吗？但是不错啊。我现在也想马上射出来", "ああっ……いやっ、やめて……。おじさんの精液をふたり分も浴びるなんてあり得ない……！　でも……": "啊啊……不要，住手……。被两个大叔的精液射到什么的不可能……！　但是……", "一方でペガサスは早く射精させてしまえば、この状況から抜け出せるのではないかと考えていた。": "另一方面，天马想着如果让他们快点射精的话，不就能从这个状况中逃脱了吗。", "ああっ、ペガサスちゃん、急に積極的になってどうしたの？これじゃあ絶対射精しちゃうよ……！": "啊啊，天马，突然变得积极了怎么了？这样绝对要射精了……！", "あううっ、俺もだ……！　ちんぽがビクビクしてる……！": "啊呜呜，我也是……！　鸡鸡一跳一跳的……！", "よし、これで解放される……！キモい精液を浴びなきゃいけないけど、仕方がない……": "好，这样就能解脱了……！虽然不得不被恶心的精液射到，但是没办法……", "しかし……。": "但是……。", "あううっ……どうしてこうなるのよ……！？": "啊呜呜……为什么会变成这样啊……！？", "村人たちの欲望は１回の射精だけでは収まらなかった。": "村民们的欲望只靠一次射精是无法平息的。", "それどころか行為はますます激しくなっていった。": "不仅如此，行为还越来越激烈。", "へへへっ、ペガサスのオマンコ最高だな♪ますますチンポが元気になって来たぜ♪": "嘿嘿嘿，天马的小穴最棒了♪鸡鸡越来越有精神了♪", "はぁはぁ、顔にかかったペガサスちゃん、かわいいよ": "哈啊哈啊，天马酱的脸好可爱", "もうっ、いやっ、キモい……助けて……！ていうか、ああっ、んんんっ、あああーっ！": "真的，讨厌，好恶心……救救我……！话说，啊啊，嗯嗯嗯，啊啊啊ー！", "犯されているにも関わらず、ペガサスは感じ始めていた。": "尽管被侵犯着，天马却开始有感觉了。", "あううっ、あり得ない……。相手はおじさんなんだよ……。でも、目の前のおちんちんが愛おしい……。もっと精液を浴びたいって思ってる……ああん、あはぁ、はぁんっ": "啊呜呜，不可能……。对方可是大叔啊……。但是，眼前的大鸡鸡好可爱……。想要更多的精液……啊啊嗯，啊哈，哈嗯", "だいぶ、いい声で啼くようになったな。ずいぶん素直でいい子になった。ほらペガサス言ってみろ。なにが欲しいんだ？": "声音变得好听多了。真是个坦率的好孩子。来，天马说说看。想要什么？", "ああっ、あはぁ、あん……おちんちん": "啊啊，啊哈，啊嗯……大鸡鸡", "聞えないよ。もっと大きな声で": "听不见哦。再大声点", "おちんちん、ください……！臭くて大きなおじさんおちんちんが欲しいです……！": "给我，大鸡鸡……！想要又臭又大的大叔大鸡鸡……！", "仕方ねえな。じゃあ、くれてやるぜ。ほら！": "真拿你没办法。那就给你吧。来！", "あああっ、あぁん、あああーっ！もっと激しくして……いっぱい突いて……！": "啊啊啊，啊啊嗯，啊啊啊ー！再激烈点……再用力点……！", "ペガサスちゃん、おっぱいの方が疎かになってるよ": "天马酱，胸部那边疏忽了哦", "ああ、はぁんっ！　ごめんなさい……。おっぱいでいっぱいご奉仕します……": "啊啊，哈嗯！　对不起……。用胸部好好侍奉……", "精液の生臭い匂いがペガサスを陶酔の世界に誘っていた。": "精液的腥臭味将天马引诱到了陶醉的世界。", "２本の肉棒が絶え間ない快楽を与えていた。": "两根肉棒不间断地给予天马快乐。", "やがて大きな快楽の波が襲って来て、ペガサスは大きく身体をのけぞらせた。": "不久后巨大的快感浪潮袭来，天马的身体大幅度地向后仰。", "ああっ、イッちゃう、イッちゃう……！　おかしくなっちゃう……！くらさいっ、いやらしいせーえきをいっぱいくらさいっ……！ああっ、んんんっ、あああーっ！！": "啊啊，去了，去了……！　要变得奇怪了……！给我，给我很多很多下流的精液……！啊啊，嗯嗯嗯，啊啊啊ー！！", "ああああぁぁぁ……おじさんおちんちんが暴れてる……！せーえき、いっぱい出してる……！": "啊啊啊啊啊啊啊……大叔鸡鸡在乱动……！射出了，好多精液……！", "大量の精液を浴びてペガサスは狂い始めた。": "沐浴在大量的精液中，天马开始发狂。", "絶頂に達して身体を何度も痙攣させた。": "到达高潮后身体不停地痉挛。", "あん、もっと突いて、掻きまわして……！もっとわたしにぶっかけて……臭いおじさんの精液大好き……！ああっ、はああっ、はあぁぁああぁぁんっ……！！": "啊嗯，再插进来，再搅动……！再射到我身上……我最喜欢臭臭的大叔精液了……！啊啊，哈啊啊，哈啊啊啊啊啊啊啊嗯……！！", "はぁはぁ、これで終わりですか……？おちんちん、もっと欲しいのですが……": "哈啊哈啊，这样就结束了吗……？我还想要更多鸡鸡……", "ペガサス、完全にビッチになっちまったな。そんなにチンポが欲しいのか？": "天马，你完全变成婊子了啊。就这么想要肉棒吗？", "はい……。欲しいです……": "是的……。我想要……", "ペガサスちゃんに賭けて大負けした男を10人くらい知っているんだけど、今度やってみる？": "我认识10个赌天马输掉的男人，下次要不要试试？", "そ、それは……！　ふふふっ、10本のおちんちん悪くないですね……": "那，那个……！　呵呵呵，10根鸡鸡也不错呢……", "ペガサスは10本の肉棒に囲まれて、ぶっかけられる自分を想像して微笑んだ。": "天马想象着自己被10根肉棒包围，被精液射满全身的样子，露出了微笑。"}