{"町の様子も、すっかりお正月という感じね": "城镇的样子也完全变成了过年的气氛呢", "ユニコーン": "独角兽", "ユニちんにしてはテンション高め？": "难得看到小独角兽这么兴奋？", "パイプル": "派普爾", "うん、ごきげんだね。ユニコーンはお正月が好きなの？": "嗯，很开心呢。独角兽喜欢过年吗？", "ペガサス": "天马", "そうね……。言われてみると、好きかもしれないわ": "是啊……。听你这么一说，我可能确实喜欢", "この静謐な空気がいいのよね": "这种静谧的氛围真好", "新しい一年の幕開けがこんなに清々しいものなら……。 いっそのこと、ずっとお正月が続いたらいいと思うわ": "如果新的一年的开始是如此清爽的话……。 我甚至希望，永远都是过年", "正月は、バイブス上がるよね。 あーしがおにいから聞いたハナシだと～": "春节会让人情绪高涨呢。 我听哥哥说～", "人間界の正月は『初めて』が大切らしいよ。そうっしょ、おにい？": "人界的元旦好像很重视“第一次”。对吧，哥哥？", "確か、年が明けてから初めてすることを、『なんとか初め』とか『初なんとか』って言うんだよね？": "确实，新年第一次做的事情，好像会被称为“第一次什么什么”？", "ほら、『初詣』もそうでしょ？": "比如“新年参拜”也是第一次对吧？", "それは興味深い文化ね。 わたくしも『初めて』はとても重要なことだと思うわ": "这个文化真有意思。 我也觉得“第一次”是非常重要的", "初めてに臨むにあたっては清く正しく、美しくなくてはね": "面对第一次，必须保持清正廉洁，美丽动人", "『清く正しく、美しく』って言葉で思い出したけどさ～": "听到“清正廉洁，美丽动人”这个词，我想起来了～", "ユニちんって、人前でイチャイチャしてるヤツに対して当たりが強いのなんで？": "小独角兽，你为什么对在别人面前卿卿我我的家伙那么严厉？", "わたくしは、婚前にも関わらず不埒なことをしている方が許せないだけです": "我只是无法原谅那些婚前就做下流事情的人", "そういうあんたは、おにいとどんな関係なワケ？": "你这么说，那你和哥哥是什么关系？", "そ、それは――": "这，这个——", "おっと、なんか顔が赤くなってるけど、もしかして……？": "哎呀，你脸红了，难道……？", "ちょっと、パイプル。それ以上言うと、ユニコーンが怒っちゃうよ？": "等等，派普尔。你再继续说下去，独角兽会生气的？", "ふんっ……！": "嗯……！", "ほら！ユニコーンったら、ひとりで帰っちゃったよ": "看吧！独角兽生气了，一个人回去了", "夜になり、ベッドで寝息を立てていると――": "到了晚上，我躺在床上睡着了——", "身体の上に重みを感じた。": "我感觉身体上有什么东西。", "息苦しさから目を開けると、そこにいたのはユニコーンだった。": "我因为呼吸困难而睁开眼睛，发现独角兽就在眼前。", "なぜか身に着けている着物が乱れ、肌が見えてしまっている。": "不知为何，她身上的和服凌乱不堪，肌肤裸露在外。", "やっと目が覚めたわね、人間さん": "你终于醒过来了，人类君", "わたくし、昼間パイプルたちに煽られて、処女を喪失したときの屈辱的なできごとを思い出したの……": "白天派普尔他们煽动我，让我想起了失去处女时的屈辱经历……", "あのときは、あなたに相当好き勝手されてしまったわね。だから、これはただの仕返し。決して快楽を求めているわけじゃないの": "当时你对我为所欲为，所以这只是回敬。绝对不是在寻求快乐", "気がつくのが遅れたが――": "虽然我太晚察觉——", "こちらの衣服は剥ぎ取られ、局部が露わになっていた。": "我的衣服被剥掉，局部暴露在外。", "まだなにもしていないというのに、天に向かって勃ち上がっているなんて……！": "明明什么都没做，却已经勃起了……！", "あなたは、どこまでも愚かなのね。でも、いいわ。もうわたくしは、あの日のわたくしじゃないの……": "你真是愚蠢至极。不过，没关系。我已经不是那天的我了……", "今夜は、わたくしのペースでさせてもらうわ": "今晚就让我来主导吧", "強気な発言に反して、ユニコーンの頬は紅潮している。": "与强硬的发言相反，独角兽的脸颊泛起红潮。", "熱を持った吐息を吐き出しながら、こちらの様子を眺めていた。": "她一边吐出炙热的气息，一边观察着我的样子。", "とはいえ――この大きなモノが、わたくしの中に入る……のよね？": "话虽如此——这个大东西，要进入我的体内……对吧？", "はあっ……ああっ……。別に、怖気づいたわけじゃないわ！": "哈啊……啊啊……我并不是害怕！", "念のため、確認しただけよっ！": "只是保险起见，确认一下而已！", "なにも言っていないのに、ユニコーンの機嫌を損ねてしまった。": "明明什么都没说，却惹独角兽生气了。", "もしかしたら、怒って部屋を出ていってしまうかもしれない。": "说不定她会生气地离开房间。", "そんなことを考えていると、彼女の手が肉棒を掴んだ。": "正当我这么想的时候，她的手抓住了我的肉棒。", "ほら、いまからわたくしが仕返しをしてあげるわ。自分の汚らわしさを認めて、罰として受け入れることね……！": "看吧，现在我要开始报复你了。承认自己的肮脏，接受惩罚吧……！", "んんっ、くっ、あっ、あ……っ、うぅんっ！もう、わたくしの中に……飲み込まれて、しまったわ……！": "嗯嗯，咕，啊，啊……嗯嗯！已经，被我……吞进去了……！", "腰を持ち上げ、蜜口に亀頭を押し当てると――": "我抬起腰，将龟头抵在蜜口上——", "ユニコーンはペニスを自身の中に迎え入れた。": "独角兽将阴茎迎入自己的体内。", "ひゃっ、んっ、あぁっ！　わたくしに好きにされて悔しい？んんっ、はあっっ、あぁんっ！　だらしない顔をしちゃって、いい気味ね": "呀，嗯，啊啊！　被我随意摆布很不甘心吗？嗯嗯，哈啊，啊啊！　露出一副下流的表情，真爽", "はぁんっ、あっ、ひぃあんっ！　どうせなら、もっと快楽に溺れなさいよっ！もっとゲスな顔をしたなら、思い切り見下してあげるわ……っ、あっ、ふっ": "哈啊，啊，呀啊！　既然如此，就更加沉溺于快乐吧！露出更加下流的表情，我会尽情地鄙视你……啊，呼", "上下に身体を揺すり、竿を扱いていく。": "她上下摇晃着身体，撸动着肉棒。", "大胆に開かれた脚の付け根で、媚裂から蜜が零れ落ちていった。": "大胆地张开大腿，蜜液从蜜裂中滴落下来。", "はぁんっ！　あっ、うっ、くぅんっ！　どんどん責めてあげるっ！あっ、ひぃっ、んあっ！　あなたの腰が、勝手に動いちゃうまで……っ！": "哈啊嗯！　啊，呜，呜嗯！　我会继续进攻的！啊，咿，嗯啊！　直到你的腰，自己动起来为止……！", "みっともなく……っ、射精するまで、あっ、やっ、んあぁっ！絶対に、やめて、あげないわっ！　んっ、ああっ、ひゃぁんっ！": "直到你……射精为止，啊，呀，嗯啊啊！我绝对不会，停下来的！　嗯，啊啊，呀嗯！", "挿入と抜去を繰り返し、肉棒を刺激していく。": "她反复地抽插，刺激着肉棒。", "ときどき動きにためらいを感じるのさえ、愛おしかった。": "就连她偶尔会犹豫的动作，也让我感到怜爱。", "衝動に身を任せて、腰を突き上げる。": "我任凭冲动，挺起腰。", "んあっ、うっ、あぁぁっ……！　ちょっと、まだ、動いちゃ――あっ、あっ、くぅんっ、はあぁぁんっ！　や、やだぁっ、あっ、ひぃんっ！": "嗯啊，呜，啊啊啊……！　等等，还不能，动——啊，啊，呜嗯，哈啊啊啊嗯！　讨，讨厌，啊，咿嗯！", "こんなふうに、突かれたら……っ、はあっ、んんっ、あぁぁぁんっ！あっ、やあっ、ひあぁぁぁっ！？　わたくし、おかしくなっちゃうぅっ！": "被你这样，顶的话……哈啊，嗯嗯，啊啊啊啊嗯！啊，呀啊，咿啊啊啊啊！？　我会，变得奇怪的！", "後先考えず、がむしゃらに腰を振う。": "我不管三七二十一，拼命地摆动着腰。", "理屈ではない、根源的な本能に突き動かされて、雌穴を貫く。": "我被原始的本能所驱使，贯穿了雌穴。", "そして、限界はすぐそこに迫っていた。": "然后，极限已经迫在眉睫。", "ひぃあっ、あっ、あぁーっ！　変なの、きちゃうっ！あなたに、イかされちゃうっ！　ふあっ、あぁぁぁぁぁぁぁぁぁぁんっ！": "咿啊，啊，啊啊——！　奇怪的，要来了！我要被你，弄高潮了！　呼啊，啊啊啊啊啊啊啊啊啊啊啊嗯！", "ああっ、熱いのっ！　奥まで、びゅーって！んあっ、ひっ、ああっ……！　身体、溶けちゃうっ！": "啊啊，好热！　射到，里面了！嗯啊，咿，啊啊……！　身体，要融化了！", "膨張しきった肉棒が、ユニコーンの中ですべてを解き放つ。": "膨胀到极限的肉棒，在独角兽的体内释放了一切。", "ほぼ同時に絶頂を迎えたふたりは、洪水のような快楽に身を任せることしかできなかった。": "几乎同时迎来高潮的两人，只能任凭洪水般的快感摆布。", "はあっ、あぁんっ！　やぁっ！きっと、わたくし……っ、はしたない顔をしているわぁっ！": "哈啊，啊啊嗯！　呀啊！我肯定……哈，露出了下流的表情！", "懸命に呼吸を繰り返しながら、ユニコーンは蕩け切った瞳でこちらを見た。": "独角兽拼命地反复呼吸，用迷离的眼神看着我。", "こんな感覚、初めて……": "这种感觉，还是第一次……", "これは、あなたへの仕返しなのに……。不埒な人間さんに、罰を与える、つもりだったのに……": "这明明是，对你的报复……。我明明，是打算惩罚，无礼的人类君的……", "こんなに、イイだなんて……": "竟然，这么舒服……", "気づくと――": "回过神来——", "ユニコーンの雌穴は再びいやらしく蠢き、ペニスを抱きしめていた。": "独角兽的雌穴再次淫荡地蠕动，紧紧地包裹住阴茎。"}