{"はははっ、人間さん、マジかよ！？しっかしパジャマパーティって最高だよな！": "哈哈哈，人類君，真的假的！？不過睡衣派對真是太棒了！", "カラドボルグ": "卡拉德波加", "カラドボルグ さん、心からパジャマパーティを楽しんでいるようですね": "卡拉德波加 似乎打心底享受着睡衣派對呢", "バルムンク": "巴爾蒙克", "パジャマだとリラックスできますからね。普段より心を開いて話せるのでしょう": "穿睡衣的話就能裏菈克斯了呢。應該能比平時更敞開心扉地聊天吧", "ダインスレイヴ": "戴因斯列夫", "なあ人間さん、人間界には他にどんなパーティがあるんだ？": "人類君，人間界還有其他什麼派對嗎？", "あ、それ、わたしも聞きたいです！": "啊，這個我也想問！", "そうだなぁ。ベタなところでいうとクリスマスパーティだな。 みんなでチキンとかケーキを食べたり、プレゼント交換したり": "嗯。最經典的應該就是聖誕節派對吧。 大家一起喫雞肉和蛋糕，交換禮物之類的", "人間さん": "人類君", "いいですね、クリスマスパーティ！わたし、ともだちいっぱい集めてやりたいです！": "好棒啊，聖誕節派對！我想召集很多朋友一起辦！", "何かにつけて人が集まるんだよな。 ピュルテがよく知ってる合コンとか、あとはお見合いパーティとか": "一有機會就會把人召集起來呢。 比如招牌上寫着相親的聯誼會，還有相親派對之類的", "なるほど、そうやって男女が知り合う機会をつくっているわけですね": "原來如此，是通過這種方式創造男女認識的機會啊", "合コンやお見合いパーティって、さびしいダインスレイヴにはうってつけだな": "聯誼會和相親派對，對寂寞的戴因斯列夫來說再適合不過了", "は？誰がさびしいですって？": "啊？你說誰寂寞了？", "合コンについては聞いたことがあるよ。 女の子はオトコにお持ち帰りされちゃたりするんだろ？": "我聽說過聯誼會。 女生會被男人帶回家對吧？", "……あの～、お持ち帰りってなんですか？": "……那個～帶回家是什麼意思？", "……それはだな。たとえば男女がいっしょに帰ろうってオトコが誘うわけよ。 んで、こんな会話──": "……這個嘛。比方說，男人邀請女人一起回家。 然後，這樣的對話——", "『よかったら俺の部屋でコーヒーでも飲んでいかない？』 『でも、もう遅いから……』": "『不介意的話，要不要來我房間喝杯咖啡？』 『可是，已經很晚了……』", "ふむふむ。それで？": "嗯嗯。然後呢？", "『いいじゃないか。話をして君のことをもっと知りたいんだ』 『しょうがないな。でもコーヒーを飲むだけだよ』 そして部屋に入ったふたりは……ぐふっ、ぐふふふっ！": "『有什麼關係嘛。我想跟你多聊聊，更瞭解你』 『真拿你沒辦法。不過只能喝咖啡哦』 然後進入房間的兩人……咕呼，咕呼呼呼！", "やめなさいーっ！おかしな妄想モードに入るのはーっ！": "別說了！別進入奇怪的妄想模式！", "ダインスレイヴさん、どうしてお部屋でコーヒーを飲んでお話しするのがいけないことなのです？": "戴因斯列夫，爲什麼不能在房間裏喝咖啡聊天呢？", "なんだこのピュアな生き物": "這是什麼純真的生物", "人間さん、それ２回目です。やはりバルムンクさんは純粋でいい子ですね": "人類君，這是第二次了。巴爾蒙克果然是個純粹的好孩子呢", "しっかしパーティって、たくさん種類があるんだな。これからもいろいろ体験したいな": "不過派對的種類還真多啊。今後也想體驗各種各樣的派對呢", "うひゃあ、やっぱ予想どおりだったな。ついに乱交パーティが始まったぜ": "嗚呀，果然和預想的一樣。終於開始亂交派對了", "ある晩、大勢の男女が集まるパーティがあると聞いたカラドボルグはその会場にやって来た。": "某天晚上，聽說有大量男女聚集的派對，卡拉德波加來到了會場。", "ドアの隙間から覗いていると、男女が服を脱ぎ、思い思いに性行為を始めた。": "從門縫裏偷看，發現男女脫掉衣服，各自開始性行爲。", "はぁはぁ、すげえ……。あの女、三人の男にヤラれてるぞ……。んんん……はぁはぁ、あくうっ、ああっ……": "哈啊哈啊，好厲害……那個女人，被三個男人幹着……嗯嗯嗯……哈啊哈啊，啊嗚，啊啊……", "カラドボルグはもちろんオナニーを始めた。": "卡拉德波加當然開始自慰。", "だが大きな声をあげたため、男たちに見つかり取り押さえられてしまった。": "但是因爲大聲叫了出來，被男人們發現抓住了。", "ちょっ、アタシは観客として見てるだけで充分だからっ……！": "等，我作爲觀衆看就足夠了……！", "いや、それじゃつまんねえだろ？パーティは参加するから楽しんだ。ほら、チンポを握れ。どうだ、俺のチンポは？": "不，那樣很無聊吧？派對就是要參加纔有趣。來，握住雞巴。怎麼樣，我的雞巴？", "村人１": "村民1", "はううっ、硬くてものすごく熱いっ……！握ってるだけで火傷（やけど）しそうだ……！": "哈嗚嗚，又硬又非常熱……！光是握住好像就要燙傷（燒傷）了……！", "一方、もうひとりの男は──": "另一方面，另一個男人——", "はぁはぁ、美味しそうなオマンコだぜ。はやくブチ込みてえ": "哈啊哈啊，看起來很美味的小穴啊。想快點插進去", "村人２": "村民2", "ちょっ、いやらしい目で見るのはやめろっ……！その無用にデカいチンポを引っ込めろっ……！": "等，別用下流的眼神看我……！把那沒用的大雞巴收起來……！", "でもチンポは収まるところに収まらないとマンゾクできねえんだよ": "但是雞巴不插進該插的地方就無法滿足啊", "男は指を入れて女陰をほぐし始めた。": "男人把手指插進去開始擴張女陰。", "ああっ、だから指を入れるな……！指で掻きまわすな……！はぁはぁ、ああぁん、あううっ……": "啊啊，都說了別把手指插進去……！別用手指來回攪動……！哈啊哈啊，啊啊啊嗯，啊嗚嗚……", "すげえドスケベオマンコだな。指に吸いついて来たぜ。チンポを入れたらどうなるんだ？": "真是好色的小穴啊。吸住了手指。要是把雞巴插進去會怎麼樣呢？", "男は膣口に肉棒をあてがい、そのまま挿入した。": "男人把肉棒抵在陰道口，直接插入。", "ああ～ん！だから、ダメだって言ったのに……！ああっ、あはぁ、はううっ……！": "啊啊～嗯！都說了，不行啊……！啊啊，啊哈啊，哈嗚嗚……！", "ほら、手がおろそかになってるぞ。いくらオマンコが気持ちいいからって手を抜くな": "看，手上的動作變慢了哦。不管小穴多麼舒服都不能鬆懈", "強制されてカラドボルグは握っていた手を動かした。": "被強迫的卡拉德波加動起握住的手。", "なんだ、このチンポ……？さっきより大きくて熱くなってる……！亀頭が膨らんで、艶々してる……！てか、ああっ！": "這雞巴，怎麼回事……？比剛纔更大更熱了……！龜頭膨脹，變得光亮……！話說，啊啊！", "目を転じれば、周囲の男たちが凌辱されているカラドボルグを見て肉棒をシコシコ動かしていた。": "轉過視線，周圍的男人們看着被凌辱的卡拉德波加擼動肉棒。", "他の女の子と性行為をしている男の肉棒も見えた。": "也看到了和其他女孩子進行性行爲的男人的肉棒。", "ああっ、あはぁ、はああぁっ……チンポがいっぱい……！まわりがチンポだらけだ……！": "啊啊，啊哈啊，哈啊啊啊……好多雞巴……！周圍都是雞巴……！", "なんだ、チンポに囲まれてずいぶんうれしそうだな": "怎麼，被雞巴包圍好像很高興啊", "そ、そんなことないからっ……！": "才，纔沒有……！", "だが、オマンコはチンポにむしゃぶりついているぞ。ほら、まわりの女の子たちのようにかわいい声をあげてみろ": "但是，小穴在吸吮雞巴哦。來，像周圍的女孩子們一樣發出可愛的聲音", "誰が声なんかあげるか……。でもっ、んんんっ、あああっ、ああぁん！気持ちよくて出ちゃうよぉ……！": "誰會發出聲音啊……但是，嗯嗯嗯，啊啊啊，啊啊啊嗯！太舒服了叫出來了……！", "握っている肉棒の先端から我慢汁が滲み出ていた。": "握住的肉棒的前端滲出了忍耐汁。", "女陰を凌辱している肉棒が激しく出入りしているのが見えた。": "可以看到凌辱女陰的肉棒在激烈地進出。", "あはぁ、きゃうん……！もうやめて……！そんなに突かないで……！ああっ、あううっ、んあああーっ！": "啊哈啊，呀嗯……！快停下……！別那麼用力頂……！啊啊，啊嗚嗚，嗯啊啊啊！", "周囲の男たちの肉棒も大きく膨らみ、今すぐ射精できる態勢になっていた。": "周圍的男人們的肉棒也膨脹變大，變成了隨時可以射精的狀態。", "ああっ、もしかしてアタシにぶっかける気じゃ……？いやっ、ダメっ、勘弁して～！": "啊啊，難道是想射在我身上……？不要，不行，饒了我吧～！", "ああっ、はあ～ん、あああっ、イッちゃう、イッちゃう……！おかしくなっちゃう……！だからっ！あんっ、はぁんっ、あああぁーっ！！": "啊啊，哈啊～嗯，啊啊啊，要去了，要去了……！要變得奇怪了……！所以！啊嗯，哈啊嗯，啊啊啊啊！！", "あううっ、あはぁ、うくうぅっ……！！そんなにせーえきかけないで……！せーえき、いっぱい出さないで……！": "啊嗚嗚，啊哈啊，嗚咕嗚嗚……！！別射那麼多精液……！別射出那麼多精液……！", "四方八方から白濁の液が吐き出され、カラドボルグは精液まみれになっていた。": "白濁的液體從四面八方噴出，卡拉德波加渾身都是精液。", "女陰にも精液がドクドクと注ぎ込まれていた。": "精液也咕嘟咕嘟地注入了女陰。", "ああっ、まわりがぜんぶ真っ白だよ……！生臭い匂いでいっぱいだよ……！ああっ、あううっ、あああ……っ！": "啊啊，周圍全都是白的……！充滿了腥臭味……！啊啊，啊嗚嗚，啊啊啊……！", "はぁはぁ、もう全身がベトベトなんだけど……。はやく帰って風呂に入ろう……": "哈啊哈啊，全身都黏糊糊的……。趕緊回去洗澡吧……", "いや、まだ帰さないぜ。パーティはこれからだ": "不，還不能回去。派對現在纔開始", "ふえっ、どういうこと……？": "呃，什麼意思……？", "見れば、周囲の男たちの肉棒が雄々しくそそり勃っていた。": "仔細一看，周圍的男人們的肉棒都雄赳赳氣昂昂地勃起了。", "目は妖しく光り、カラドボルグのオマンコを凝視していた。": "他們的眼睛閃爍着妖異的光芒，凝視着卡拉德波加的小穴。", "ふふふっ、はははっ……。これが乱交パーティなんだね……。チンポ、いっぱい味わえるんだね……": "呼呼呼，哈哈哈……這就是亂交派對啊……。可以品嚐到很多雞巴呢……"}