{"ああ、人間さん。やっと戻ってこられましたか。お待ちしておりましたよ": "啊啊，人類。你終於回來了嗎？我等你很久了", "ダインスレイヴ": "戴因斯列夫", "人間さん！すっかり待ちくたびれたからさぁ、もうちょっとで枕投げ大会でもやろうかって、提案するところだったよ": "人類！我都等到不耐煩了，正準備提議來辦枕頭大戰大會呢", "カラドボルグ": "卡拉德波加", "ま、枕投げ大会……！わ、わたしもともだちとして参加したいです！": "枕，枕頭大戰大會……！我，我也想作爲朋友參加！", "バルムンク": "巴爾蒙克", "それも楽しそうですが、また今度にしましょうね。 今日は人間さんが、旅の話を聞かせてくれるそうですから": "那聽起來也很有趣，不過下次再說吧。 今天人類好像要講旅途中的故事給我們聽", "ね、人間さん……あなたの武勇伝をゆっくり、じっくりと……聞かせてくれませんか……？": "人類……能不能把你的英勇事蹟……慢慢地，仔細地講給我們聽呢……？", "なあなあ、話してもらうのはいいんだけど、なんでダインスレイヴはそんなに人間さんと距離が近いんだ？": "喂喂，講故事是沒問題，但爲什麼戴因斯列夫和人類的距離那麼近？", "わかりました、ともだちだから近いんですね！？ それならわたしもダインスレイヴさんに倣って、もっとお傍にいきます！": "我明白了，因爲是朋友所以很近對吧！？ 那我也要效仿戴因斯列夫，離人類更近一點！", "そ、そんなに近いですか？特に深い意図はありませんよ。 それより人間さん、どうぞお話してください": "有，有那麼近嗎？我沒有什麼特別的意圖。 不如說人類，請你開始講吧", "えっと、そうだな……じゃ、じゃあ、つい先日のことだけど、ある町に近くの森を歩いていた時のこと、で、その、胸元が、じゃなくて……": "嗯，我想想……那，那麼，這是前幾天發生的事，我走在某個小鎮附近的森林裏，然後，那個，胸口，不對……", "人間さん": "人類", "おいおい、なんだかめちゃくちゃ目が泳いでるけど……大丈夫なのか？": "喂喂，你的眼神怎麼飄忽不定的……沒事吧？", "カラドさん、お静かに。それで、どうされたんですか？ふむ……うんうん……なるほど。 それから……そんなことがあったんですね！": "卡拉德先生，請安靜。然後呢，發生了什麼事？嗯……嗯嗯……原來如此。然後……還發生了這樣的事啊！", "すごい！ともだちってこういう話を聞かせ合うこともするんですね！他にはどんな旅を……": "太厲害了！朋友之間也會互相講這種事啊！還有其他什麼旅行……", "残念ですが人間さんはお疲れのようですので、今日はここまでです。 また今度聞かせてもらいましょう。ではお二人とも、また……": "很遺憾，人類好像累了，今天就到此爲止吧。下次再講給我聽吧。那麼兩位，再見……", "……さあ、人間さん。やっと二人きりになれましたね。 もう少しお話したいことが……なにかあるんじゃないですか？": "……來吧，人類。終於可以兩人獨處了。 你不是還有……想再稍微聊一下的事嗎？", "い、いや、もう一人のダインスレイヴを怒らせてからじゃ遅いし、帰るよ。 そっちもずっと聞いていて疲れただろ？ゆっくり休まないとな、それじゃ……": "不，不，惹另一個戴因斯列夫生氣就晚了，我要回去了。 你一直聽着也累了吧？得好好休息纔行，再見……", "えっ……なぜ帰るんですか？お待ちください！ あなたには、まだやるべきことがあるのではないですか！？": "噯……爲什麼要回去？請等一下！你不是還有應該做的事嗎！？", "あなたの熱い視線は感じていました。だって、見たくなるような位置に敢えていたんですから……": "我感受到了你熾熱的視線。因爲，我故意把位置放在你想要看的地方……", "じりじりと迫りくるダインスレイヴは、語気は強いものの、裏の顔は出てきていないようだった。しかし、安堵したのもつかの間。": "戴因斯列夫雖然步步緊逼，語氣強硬，但似乎沒有露出另一面。不過，安心也只是一瞬間的事。", "だからこうして二人きりの時間を作ったというのに、どうしてすぐに手を出してこないのですか？チャンスは与えたというのに": "所以我纔像這樣製造了兩人獨處的時間，爲什麼你沒有馬上出手呢？明明我都給你機會了", "ふぅ……わかりました。あなたがやらないというのであれば、わたしがやらせていただきます。お覚悟を……": "呼……我知道了。既然你不做的話，就由我來吧。覺悟吧……", "突然視界が回り、気付けば天井を見ていた。": "視野突然旋轉，回過神來已經在看天花板了。", "温かな重みがやってきて、身動きがとれなくなり……。": "溫暖的重量壓上來，身體動彈不得……", "あなたは私のこの姿を見て……何も思わないのですか？普段とは違う装いで、無防備な一面も見えるこの姿を": "看到我這副模樣……你什麼想法都沒有嗎？這副穿着與平時不同，也能看到毫無防備一面的模樣", "少し手を伸ばせば届く範囲に私はいたというのに……！本当だったら、私がこうして床に倒れているはずだったのに……！": "我明明就在稍微伸手就能碰到的範圍……！本來的話，應該是我像這樣倒在地上纔對……！", "大胆にも押し倒してきたダインスレイヴは、とても機嫌が悪そうだった。": "大膽地推倒我的戴因斯列夫，看起來心情非常不好。", "焦りつつも魅力的だ、素敵だ、と伝えるが、それでも表情は変わらない。": "雖然着急，但還是傳達了很有魅力，很棒，但表情還是沒有變化。", "今さら遅いですよ。もっと早くにそう言って、私の肩を抱いてくださればよかったのに……": "現在才說已經晚了。明明早點那樣說，抱住我的肩膀就好了……", "私は、あなたに期待していたんですよ。きっと人間さんだったら、私の理想を体現してくださるだろうって……": "我對你抱有期待哦。如果是人類君的話，一定能體現我的理想……", "でも、現実はすぐに帰ろうとする非情な態度。私が勇気を出した意味が無くなってしまうではありませんか": "但是，現實卻是馬上就想回去的無情態度。我鼓起勇氣的意義不就變得沒有了嗎", "すまない、と謝罪を重ねても、機嫌が治る気配はない。このままでは": "就算不斷道歉，心情也沒有好轉的跡象。這樣下去的話", "恐れていたもう一方のダインスレイヴが出てきてしまうかもしれない。": "我所害怕的另一個戴因斯列夫說不定會出現。", "慌てて、もし手を出してしまえば、もう一人のダインスレイヴを変に刺激してしまうかもと思って……と説明すると、言葉を遮られてしまった。": "慌慌張張地，如果出手的話，說不定會刺激到另一個戴因斯列夫……這樣說明後，話被打斷了。", "刺激してしまうかもと思って……と説明すると、言葉を遮られてしまった。": "說不定會刺激到另一個戴因斯列夫……這樣說明後，話被打斷了。", "そんな言い訳、必要ありません。あなたを責めるのももう終わりです。今は叶えられなかった私の望みを叶える時です": "不需要那種藉口。責備你也已經結束了。現在是實現我沒能實現的願望的時候", "あなたのここだって悪い気はしていない……そうでしょう？こんなにもはち切れんばかりに、大きくなっているのですから": "你的這裏也沒有覺得不舒服……對吧？因爲都變得這麼大了", "ふと、ダインスレイヴの表情が少しだけ緩んだように見えた。": "突然，戴因斯列夫的表情看起來稍微緩和了。", "少し姿勢を動かしたのか、彼女の秘部が滾る肉棒に擦り付けられる。": "是稍微改變了姿勢嗎，她的祕部摩擦着滾燙的肉棒。", "私に許しを請うというのなら、そのままでいてください。大丈夫です、もう一人の私が出てくる気配は、今はありません、からっ……！": "如果想要我原諒你的話，就請保持這樣。沒關係，現在沒有另一個我出現的跡象……！", "あああっ……す、ごっ……！こんなに、熱いだなんてっ……！ここまで興奮されていたのなら、少しだけ許せる気がしてきましたっ……": "啊啊啊……好，厲害……！居然這麼，熱……！既然你都興奮到這種程度了，感覺可以稍微原諒你了……", "はぁうっ……こうして私が上になるとっ、奥まで届いてっ……あ、んくううっ……きもち、いいっ……ですねっ……！": "哈啊嗚……像這樣我騎在上面的話，就能頂到深處……啊，嗯嗚嗚……好，舒服……呢……！", "積極的に腰を動かすダインスレイヴの表情は、すっかり蕩け切っていた。": "積極地動着腰的戴因斯列夫的表情，已經完全融化了。", "こちらが動かずとも一人で快楽を享受し、楽しんでいるようだ。": "就算我不動，她也能一個人享受快樂，看起來很開心。", "はっ、んっ……ねえ、人間さんっ……あなたは、どうですか？気持ちいいでしょうかっ……私ばかりが、気持ちよくなっていませんか……？": "哈，嗯……吶，人類君……你，怎麼樣？舒服嗎……只有我一個人，舒服嗎……？", "あなたも気持ちよくないと、私があなたを襲ってしまったようになりますからっ……はあっ、あぁんっ……教えて、くださいっ……": "如果你不舒服的話，就變成是我襲擊你了……哈啊，啊啊嗯……請告訴我……", "襲われているのが事実だが、下手なことは言わない方がいいだろう。": "雖然被襲擊是事實，但還是不要說多餘的話比較好吧。", "返事として腰を突き上げると、ダインスレイヴは甘い声を上げた。": "作爲回答我頂起腰後，戴因斯列夫發出了甜美的聲音。", "はぁあっ！あっ……よかった、あなたも私を求めてくださっているんですねっ……嬉しいですっ……んっ、んぅううっ！": "哈啊啊！啊……太好了，你也渴求着我呢……好開心……嗯，嗯嗚嗚嗚！", "あぁっ、人間さんのがっ、私のイイところを擦ってっ……はぁあんっ！そのままっ……一緒に、最後まで気持ちよくなってくださいっ……！": "啊啊，人類君的，在摩擦着我的敏感點……哈啊啊嗯！就這樣……一起，舒服到最後吧……！", "ダインスレイヴの腰の動きが激しさを増していく。こちらも限界が近づいてきて、互いの呼吸も荒くなってきた。": "戴因斯列夫腰部的動作越來越激烈。我也接近極限了，彼此的呼吸都變得急促。", "あっ！はあっ、あんっ！人間さんさっ……あぁああっ！もうっ、私っ……イッてしまいますっ……でも、一人はっ、いやぁあっ……！": "啊！哈啊，啊嗯！人類君……啊啊啊啊！我已經……要去了……但是，一個人，不要啊啊……！", "人間さんもっ、一緒にイッてくださっ……はあっ、お願いっ、イッてぇっ！わたしのっ、ナカにっ……いっぱい出してくださぁあっ、あぁぁあんっ！": "人類君也，一起高潮吧……哈啊，拜託了，射出來！在我的，裏面……滿滿地射出來啊啊，啊啊啊啊嗯！", "んはあぁぁあああっ、イくっ、イくううううぅぅんっ！": "嗯哈啊啊啊啊啊啊，去了，去了嗚嗚嗚嗚嗚嗚嗯！", "これっ、これがっ、欲しかったんですっ……！ああっ、わたしのっ、ナカで、震えてっ……あああっ……あつ、いっ……": "這個，這個，就是我想要的……！啊啊，在我的，裏面，顫抖着……啊啊啊……好，熱……", "はあっ……ああ……とても、よかったですね……。人間さんも気持ちよくなっていただけて、私も嬉しいです……": "哈啊……啊啊……非常，舒服呢……。人類君也變得舒服的話，我也很開心……", "絶頂を迎えたというのに、ダインスレイヴは離れようとしない。": "明明已經高潮了，戴因斯列夫卻不願離開。", "むしろゆっくりと腰を動かし、さらなる興奮を煽っているようだった。": "反而還緩緩地扭動着腰，似乎在煽動着我更加興奮。", "人間さん……せっかくの機会なので、もう少しお付き合いいただけませんか？あなたのコレも、まだお元気なようですし……": "人類君……機會難得，能再陪我一會兒嗎？你的這個，好像也還很有精神呢……", "大丈夫ですよ、私は私のままですから……ね？どうか、お願いします……": "沒關係的，我還是我……好嗎？拜託你了……", "ゆったりと微笑むダインスレイヴの影に、もう一人の人格は見えない。": "戴因斯列夫緩緩地微笑着，她的影子裏看不到另一個人格。", "ならばと今度はこちらが彼女を押し倒し、二人きりの時間を楽しむのだった。": "既然如此，這次就由我來推倒她，享受兩人獨處的時間吧。"}