{"ふわぁ……もうこんな時間、あっという間ね": "呼哇……已經這個時間了，時間過得真快啊", "アロンダイト": "亞隆戴特", "話が盛り上がったし、解散するのが惜しいわね。いつまでも喋っていたくなるわ": "聊得正起勁，解散的話有點可惜呢。真想一直聊下去", "レーヴァテイン": "雷瓦汀", "そういうときは同じ部屋に布団を敷き詰めて、夜通しお喋りすればいいんですよ": "這種時候，就在同一個房間裏鋪滿被褥，通宵聊天就好了哦", "デュランダル": "杜蘭達爾", "そんなことしたら夜更かしになってしまうし、スペースが必要になるので実践はできないのですが": "但要是這麼做的話，會熬夜的，而且需要空間，所以無法實踐", "まさに修学旅行のテンションだな": "真是修學旅行的氛圍啊", "人間さん": "人類君", "シュウガクリョコウ……？人間界にも、みんなで寝る風習があるのね": "修學旅行……？人界也有，大家一起睡覺的風俗嗎", "私たちがするとしたら、４つの布団を２×２で並べることになるわね": "我們要是這麼做的話，4牀被褥會2×2地排列呢", "ということはふたりペアを作ることになるんですね。アロンちゃんは誰とペアになりたいですか？": "這樣一來就變成兩人一組了呢。亞隆想和誰一組呢？", "そんな訊き方をしなくても、わたしはもちろんデューの隣で眠るわ": "用不着這麼問，我當然是想睡在杜的身邊", "……本当は、姉さんも一緒だったら言うことなしなんだけど": "……要是姐姐也能一起的話就再好不過了", "さらっと本音が零れています！？しかもそれふたりペアじゃないですし……！": "真實想法就這麼脫口而出了！？而且這樣就不是兩人一組了……！", "ということは、人間さんは私がもらっていいということかしら？ 彼の寝息を聞けるのは、私だけの特権と": "這樣的話，人類君就由我收下了？能聽到他的呼吸聲是我的特權", "はっ……確かにそれは困るわ。 デューを選ぶことは、人間さんを手放すことになってしまう": "啊……這確實很讓人困擾。選擇了杜，就等同於放棄了人類君", "いったいどちらと寝たらいいのかしら……究極の選択だわ……！": "到底該和誰一起睡呢……真是個終極的選擇……！", "もしもの話と言えばそれまでなんだけど、彼女がどんな判断をするかは興味があるわね": "雖然這只是假設，但我很想知道她會做出怎樣的選擇", "さあアロンちゃん、答えを聞かせてください……！": "來吧亞隆，讓我聽聽你的回答……！", "アロンダイトと一緒に寝るなんて想像できないけど、楽しそうではあるよな": "雖然無法想象和亞羅戴特一起睡，但感覺會很有趣", "え、なんですか人間さんさま……それは私も同感ですよ！": "哎，人類君大人……我也有同感！", "え……人間さんはそんな風に思ってくれているの？わたしを布団の中にお誘いしてくれるの……？": "哎……人類君是這麼想的嗎？邀請我一起睡嗎……？", "ふ、布団にお誘いって……言い方には気をつけるのよ……？": "邀，邀請一起睡……注意一下措辭啊……？", "せっかく選んでもらったのなら、わたしはその気持ちに応えたい。人間さんとペアになるわ": "既然他都選了我，那我也想回應他的心意。我要和人類君一組", "あっ、ずるいです！というか、アロンちゃんじゃなくて人間さんさまが決めているじゃないですか！": "啊，好狡猾！而且，這不是亞隆而是人類君大人決定的吧！", "よかった……人間さんもわたしと同じことを考えてくれていたんだわ": "太好了……人類君也和我有同樣的想法", "あの、人間さん……わたし、ひとりじゃ寝付けなくて。姉さんはいないし、それで……": "那個，人類君……我一個人睡不着。姐姐又不在，所以……", "そうして、今はアロンダイトと同じ布団でお喋りをしていた。": "就這樣，現在我和亞羅戴特在被窩裏聊天。", "さっき話していたことが本当になっちゃったわね。寝息だけじゃない、あなたの温もりまで感じられ……え、もう行っちゃうの？": "剛纔說的事情真的實現了呢。不只是呼吸聲，連你的體溫都能感受到……哎，已經要走了嗎？", "こんなに近い距離でアロンダイトのそばにいたら、ドキドキしてこちらが寝付けなくなってしまう。": "在這麼近的距離下待在亞羅戴特的身邊，我心跳加速得睡不着。", "そのことを告げ、そっと抜け出そうとしたところで、彼女に引き留められた。": "我告訴她這件事，正準備悄悄離開的時候，她挽留了我。", "待って。……あの、それじゃあ……": "等一下……那個，那麼……", "嫌だったら、言ってちょうだい……": "如果不願意的話，就告訴我吧……", "はぁ……あぁ……ん……あん……ありがとう、人間さん……わたしのこと、拒まないでくれて……": "哈啊……啊啊……嗯……啊嗯……謝謝你，人類君……沒有拒絕我……", "月明かりに照らされたアロンダイトの身体を見上げる。切なげにこちらを見下ろす彼女のまつげが、小さく震えていた。": "我抬頭看着亞羅戴特被月光照亮的身體。她正悲傷地俯視着我，睫毛微微顫抖着。", "あなたも、ドキドキしてるって言ってくれて……んんっ、わたしと……同じ気持ちになってくれて、嬉しかった、わ……ぁん": "你說你也心跳加速……嗯嗯，和我……有同樣的感覺，我很高興……啊嗯", "わたしが、寝付けなかったのは……はぁ、ん……姉さんがいないからじゃなくて……はぁ、ぁぁぅ……人間さんが気になっていた、からなのね": "我之所以睡不着……哈啊，嗯……並不是因爲姐姐不在……哈啊，啊啊……而是因爲在意人類君", "確かに。互いに興奮しているのなら、避けたり誤魔化したりするのではなく、思う存分発散して鎮めた方がいいだろう。": "確實。既然彼此都興奮了，那就不要逃避或掩飾，而是盡情地釋放出來，讓心情平靜下來。", "ごめんなさい……ずっと近くにあなたを感じていたから……んんぅ、わたし、もう我慢できそうになくて……はぁ、ぅぅん、ぁ、ぁぁ": "對不起……因爲一直能感受到你就在身邊……嗯嗯，我已經忍不住了……哈啊，嗚嗯，啊，啊啊", "もっと触れたい……もっと感じたいって、思ってしまって……はぁ、ぁぁん、く……だから、いいわよね……": "我想更多地觸碰你……更多地感受你……哈啊，啊啊嗯，嗚……所以，可以吧……", "腰を動かして、ペニスの位置を調節した。両手を繋いだまま、もうひとつ、大切なところで繋がっていく――": "我扭動着腰，調整着陰莖的位置。我們牽着彼此的手，又在另一個重要的地方連接在一起——", "はぁ、ぁぁ、んく、あなたのが、ぬるぬる、入って、るぅ……ふぁあぁぁあぁぁあぁぁっ": "哈啊，啊啊，嗯嗚，你的，溼溼的，進來了……嗚啊啊啊啊啊啊啊啊啊啊", "たちまちとろけた柔肉の感触に包まれる。ペニス全体で味わいたいと、本能的に腰で突き上げて奥まで侵入させてしまう。": "我立刻被柔軟的肉壁所包裹。爲了用整個陰莖去感受，我本能地挺起腰，侵入到深處。", "ふやぁっ、あぁぁっ……ん、くぅっ……人間さんが、奥まで、きてっ……赤ちゃんのお部屋、つんつん、してる……んぁっ、ぁぁっ": "嗚呀，啊啊啊……嗯，嗚……人類君，進到，深處了……在戳，小寶寶的房間……嗯啊，啊啊", "たくさん、ずぽずぽされるだけで、はぅんっ、んぅんっ……あなたに、求めてもらっているって思えるわ……ふあ、やぁ、んくぅ": "只是被這樣抽插，哈嗯，嗯嗯……就感覺，被你渴求着……嗚啊，呀，嗯嗚", "自分のアロンダイトへの想いが届いているようで安心した。": "我似乎將自己的對亞羅戴特的感情傳達給了她，這讓我感到安心。", "うっとりとした表情を見つめるだけで、余計に興奮が高まっていく。": "只是看着她陶醉的表情，就讓我更加興奮了。", "んぁ、ぁぁ、はぁぅ……なかで、大きくなってる……ちゃんと、あなたを満足させられてるって、わかるわ……ふあ、ぁぁ、ん": "嗯啊，啊啊，哈啊……在裏面，變大了……我知道，我有好好地滿足你……嗚啊，啊啊，嗯", "わたしは、あなただけのものだから……あんっ……気が済むまで、自由に使って……わたしは、ついでに、気持ちよくなれるだけで、いいからっ": "我是，只屬於你的……啊嗯……所以，你可以自由地使用我，直到你滿意爲止……我只要，順便，舒服起來，就好了", "アロンダイトは決して所有物なんかではない。この考え方は、彼女の少し気になる癖だ。": "亞羅戴特絕不是我的所有物。這種想法，是她讓我有些在意的壞習慣。", "自分はあくまでも対等な関係で結ばれたい。それでも彼女がこちらのものなのだと言い切るのなら、自分もアロンダイトのものだ。": "我只想和她建立平等的關係。如果她堅持自己是我的所有物，那我也是亞羅戴特的所有物。", "人間さんが……んんっ、わたしのものに、なるって言うの……？そこまでして、対等でいたいって、そう言ってくれたの……！？": "人類君……嗯嗯，你願意成爲我的所有物嗎……？你願意做到這個地步，也要和我保持平等的關係嗎……！？", "彼女の腰が無意識にかくかくと動く。不規則なリズムで男根を揺すり、射精欲を激しく唆してくる。": "她的腰無意識地扭動着。她用不規則的節奏搖晃着男根，強烈地刺激着我的射精慾望。", "ふあぁ、あぁっ……わたしも……本当は、あぁっ、一緒がいい……！一緒じゃなきゃ、はぁ、や、ああぁんっ……！": "嗚啊啊，啊啊……我也……其實，啊啊，我也想和你一起……！如果不一起的話，哈啊，呀，啊啊啊嗯……！", "んっ、あなたにっ、気持ちよくなってほしいし……んぁっ、あぁんっ、あなたで、気持ちよくなりたいっ……！はぁ、んく、ふうんっ": "嗯，我希望你能舒服起來……嗯啊，啊啊嗯，我也想，用你來舒服起來……！哈啊，嗯嗚，呼嗯", "ならふたりで最後までしよう。温もりを忘れないよう深くまで交わり、それでもそのまま朝まで眠るのだ。心配せずともずっと一緒だ。": "那就一起做到最後吧。爲了不忘記這份溫暖，我們深深地交合在一起，然後就這樣睡到早上。不用擔心，我們會一直在一起的。", "ええ……わたし、も……んぁっ、あぁっ、あなたがイけるように、頑張るから……はぁ、あぁ、あんっ！も、来るぅっ……！": "嗯嗯……我，也……嗯啊，啊啊，我會努力讓你射出來的……哈啊，啊啊，啊嗯！要，來了……！", "あなたにイかされながら、わたしっ、ふぁ、や、んんっ、ん……ふぅぅぅぅぅんんんんんんぅっっ……！": "我要被你弄到高潮了，嗚啊，呀，嗯嗯，嗯……呼嗚嗚嗚嗚嗚嗯嗯嗯嗯嗯嗯……！", "アロンダイトはこちらと繋いだ手に、ぎゅうぅと力を込める。互いを強く感じながら、絶頂の証を膣奧へ送り続けた。": "亞羅戴特用力握緊了牽着我的手。我一邊感受着彼此，一邊將高潮的證明不斷注入她的陰道深處。", "んぁぁ、はぁ、ぁ……人間さんの温かいの……たくさん、んん、注がれてる……ん、どくどくって、気持ちいいかも……": "嗯啊啊，哈啊，啊……人類君的溫暖……注入了好多，嗯嗯，好多……嗯，咕嘟咕嘟的，感覺好舒服……", "これでこちらの温度を忘れることはないだろう。興奮も収まり、これで寝付けるといいのだが……。": "這樣她就不會忘記我的溫度了吧。興奮也平息了，如果能這樣睡着就好了……。", "それがね……どきどきがもっと大きくなったみたいで、まだまだ収まりそうになくて……": "但是……心跳好像變得更強烈了，好像還無法平息……", "人間さん……ふたりでパーティーの続き、しない……？": "人類君……我們兩個，繼續開派對吧……？"}