{"紅茶を淹れたわ。火加減には自信があるけど、お味はいかがかしら": "红茶泡好了。我对火候很有自信，味道如何呢", "レーヴァテイン": "雷瓦汀", "ありがとう、いただきます。こく、こく……": "谢谢，我开动了。咕嘟，咕嘟……", "アロンダイト": "亚罗戴特", "美味しいわね。レモンとしょうがのブレンド？すっきりした味わいの、いい後味": "真好喝。是柠檬和生姜的混合吗？味道清爽，余味也很棒", "はい、身体がぽかぽか温まる気がします！": "是的，感觉身体暖和起来了！", "デュランダル": "杜兰达尔", "人間さんも飲んでみて。お酒の方がいいとか言わずに、きっと口に合うから": "人間君也喝喝看吧。别说什么酒更好，肯定很合你口味的", "ん、確かにあったまるなぁ……": "嗯，确实很暖和……", "人間さん": "人間君", "アロンちゃん、楽しそうですね！": "亚隆，你看起来很开心呢！", "そ、そうかしら……？そんなに露骨に態度に出しているつもりはなかったんだけど": "有，有吗……？我自认为没有表现得那么明显", "私が言えたことでもないけど、こういう集まりなんてあまり興味ないかと思っていたわ": "虽然这话轮不到我说，但我还以为你对这种聚会没什么兴趣呢", "うぅん、そうね……でも、姉さんにも楽しんできてねって送り出されて、手土産まで持たせてもらったし": "嗯，是啊……不过，姐姐也说要我玩得开心，还让我带了礼物过来", "妹思いのお姉さんなのね": "你姐姐很关心妹妹呢", "あ、それならエクスカリバーさまもお招きした方がよかったでしょうか！？": "啊，那是不是也邀请聖剑大人来比较好呢！？", "ううん。ルインズナイトのみんなと楽しんできてって言われているから": "不，姐姐让我和卢恩兹奈特的大家玩得开心", "……でも、姉さんが今頃ひとりで寂しくしていないかは心配ね……": "……不过，我很担心姐姐现在是不是一个人很寂寞……", "送り出してくれるくらいだし、平気なんじゃないかしら……？": "她都送你出来了，应该没事吧……？", "寝ているときの姉さんは、いつの間にかわたしの布団に潜ってきてぎゅっと抱きしめてくるの": "姐姐睡觉的时候，总是会不知不觉地钻进我的被窝，紧紧地抱住我", "抱き枕くらい用意しておいた方がよかったかしら……": "我是不是应该给她准备个抱枕呢……", "布団に潜ってきて……うーん、どっちの立場だとしてもうらやまけしからんなぁ……": "钻进被窝……嗯，不管站在哪一边的立场上，我都觉得羡慕嫉妒恨……", "人間さんさま、そんな目でアロンちゃんを見ないでくださいっ": "人間君大人，请不要用那种眼神看亚隆", "これではどちらが姉かわからないけど……素敵な姉妹だと思うわ。 離れていても思いやれるなんてね": "这样都不知道谁是姐姐了……不过我觉得你们姐妹关系很好。毕竟分开了还能为对方着想", "あ、ありがとう。そう言ってくれると、姉さんも喜んでくれると思うわ。でも……": "谢，谢谢。你这么说的话，姐姐应该也会高兴的。但是……", "わたしのいない間に、もしも何かあったらと思うと……様子を見に行った方がいいかしら": "一想到我不在的时候，如果发生什么意外的话……是不是应该去看看情况呢", "何よこれ、一体誰から……っ！こっ、これって……姉さん！？": "这是什么，到底是谁……！这，这是……姐姐！？", "封筒の中には『こいつを辱められたくなければ、ひとりでこの場所まで来い』という手紙と、エクスカリバーらしき影の映った写真。": "信封里有一封写着“不想让这家伙受到侮辱的话，就一个人来这个地方”的信，以及一张疑似圣剑的影子的照片。", "わたしのいないときを狙って姉さんを……。許せない、わたしが必ず姉さんを助け出してみせる……！": "看准我不在的时候把姐姐……不可原谅，我一定要救出姐姐……！", "着替える時間も惜しいアロンダイトはすぐに部屋を飛び出し、指定された場所へと向かうが――": "亚罗戴特连换衣服的时间都舍不得浪费，立刻冲出房间，前往指定的地点——", "はぁぁ……ん、いや、ぁぁ……こんなの、耐えられない……はぁぅ、んん、く、ふ……": "哈啊啊……嗯，不要，啊啊……这种事，我受不了……哈啊，嗯嗯，呜，呼……", "音を上げるのは勝手だが、愛しの姉さんがどうなっても知らないぜ？": "要求饶的话就随便你，但你心爱的姐姐会怎么样我可不管哦？", "暴漢": "暴徒", "く、うぅっ……！ごめん、なさい……なんでも、ないわ……ふぁぁ、ん……く、ぅぅ……": "呜，呜呜……！对不，起……我没事……呼啊啊，嗯……呜，呜呜……", "相手が提示した条件は、アロンダイトが身代わりに辱められることで、エクスカリバーを解放するというものだった。": "对方提出的条件是，亚罗戴特代替姐姐受到侮辱，然后释放圣剑。", "んんぅ……こうすれば、姉さんには、手を出さないって……本当に、ぁぁ、約束してくれるのよね……んく、ふぅぅ……": "嗯嗯……只要这么做，就不会对姐姐出手……真的，啊啊，会遵守约定吧……嗯呜，呼呜呜……", "当然約束は守る、おれも男だからな。そら、こんなに立派なモノがついてるのが証拠だ": "当然会遵守约定，我也是男人。你看，我有这么雄伟的家伙就是证据", "暴漢はアロンダイトの陰唇に男根を擦り付ける。粘膜質の触感を受けて、それはむくむくと隆起していく。": "暴徒用男根摩擦着亚罗戴特的阴唇。感受到粘膜的触感，男根逐渐膨胀起来。", "ひぅ……いやぁっ……お尻でモゾモゾして……気持ち悪い……はぁ、んん……く、ぁぁ、あぁぁぁ……": "咿……不要……屁股上痒痒的……好恶心……哈啊，嗯嗯……呜，啊啊，啊啊啊啊……", "せめてもの抵抗の囁きも虚しく、そのおぞましいものはアロンダイトの秘裂へと押し付けられ、そのまま――": "亚罗戴特用微弱的声音抵抗，但还是无济于事，那可怕的东西抵在亚罗戴特的秘裂处，然后——", "あ、ぁぁ、い、や……オチンポが、わたしの中、ぐいぐい、来てる、きて、る……んあぁぁぁああぁぁぁぁんっ": "啊，啊啊，不，要……肉棒，进到，我的里面，进来了……嗯啊啊啊啊啊啊啊啊啊啊嗯", "んく、ああふ……ぁ、ぁぁ……息が、詰まりそう……はぁ、ふ……あぁ……くる、しい……ん、ふぅ、んん": "嗯呜，啊啊呼……啊，啊啊……快要，喘不过气了……哈啊，呼……啊啊……好，难受……嗯，呼，嗯嗯", "身体が抗おうとしてか、反射的に手足に力が入るも、すぐに釘を刺される。": "身体想要反抗，手脚反射性地用力，但立刻被警告了。", "俺の身に何かあれば、すぐに他のやつがエクスカリバーを犯す。これよりももっと大胆かつ刺激的な方法でな……！": "如果我有什么三长两短，其他人会立刻侵犯圣剑。用比这更大胆，更刺激的方法……！", "わかって、いるわ……ん、んんっ……だからもう、そんなこと口にしないで……思わず、想像してしまいそう……あ、あぁ……！": "我知道……嗯，嗯嗯……所以不要再说了……我差点就想象了……啊，啊啊……！", "はあく、んんぅっ……満足するまで、わたしを使えばいいわ……あぁ、や……姉さんを好きにはさせない……あなたなんか……っ": "哈啊呜，嗯嗯……你可以尽情地使用我，直到你满足为止……啊啊，不……我不会让你对姐姐出手的……像你这种人……！", "『あなたなんかわたしで十分』、と言いかけて口をつぐんだ。機嫌を損ねて、約束をふいにされてはたまらない。": "『你这种人我一个人就够了』，她把这句话咽了回去。要是惹他不高兴，毁了这个约定，那可就糟了。", "ただ、相手が満足するまで、自分が要望に従うのみだと彼女は気を引き締める。それが例え、どんな無茶苦茶な要望であっても。": "她绷紧神经，告诉自己只要服从对方的要求，直到对方满足为止。无论那是多么荒唐的要求。", "さっさと気持ちよくさせて、終わらせなきゃ……あ、ぁぁ、射精さえ、してしまえば、んんっ、きっとすぐに……はぁんぅっ": "快点让我舒服起来，结束这一切吧……啊，啊啊，只要射精，嗯嗯，一定很快就能……哈啊嗯", "……無理やりヤってもつまんねぇな。おい、お前から来いよ": "……强行做爱也太无聊了。喂，你来吧", "ん、はぁ、く……それ、って……つまり……": "嗯，哈啊，唔……你的意思是……", "少しは考えろよ。もっとしてとかチンポ大好きとか、気の利いたこと言って萎えさせんなって話。いいのか？もし断れば……": "你稍微动动脑子吧。我的意思是，你可别说什么“再多做一点”或者“最喜欢肉棒了”这种话，让我萎了。明白了吗？如果你拒绝的话……", "く、うぅ……うぅぅ……姉さん……人間さん、さん……！": "咕，呜呜……呜呜呜……姐姐……人类君，君……！", "お願い、します……おっきなオチンポで、わたしのこと、たくさんイかせてください……んんっ……": "求求你了……用你那根大肉棒，让我高潮个不停吧……嗯嗯……", "あっついザーメン、いっぱい搾り取らせてください……！うぅ、うぅぅぅっ……！": "让我尽情地榨取你的热热的精液吧……！呜呜，呜呜呜呜……！", "暴漢の腰つきが、目に見えて激しくなる。乱暴なピストンが、結合部をぐしょぐしょに湿らせる。": "暴徒的腰身动作明显变得激烈起来。粗暴的活塞运动，让结合处变得湿漉漉的。", "んあああぁああぁっ、オチンポ、なかでおっきくなってるっ……奥まで、ずんずん、突かれてぇっ……あぁ、はぁ、ああんぅぅっ！": "嗯啊啊啊啊啊啊啊，肉棒，在里面变大了……一直，顶到深处……啊啊，哈啊，啊啊嗯嗯嗯！", "やればできんじゃねえか……！いいぜ、大量に吐き出してやるからな、すぐにでもくれてやるからな、うおおぉぉ……！": "你还是能行的嘛……！好啊，我会射出很多的，马上就会给你射出来，唔哦哦哦哦……！", "ひゃいっ、おねがい、しまふっ……いっぱい、オマンコのなかに、出してっ、あぁんっ、出して、くらはいぃっ……！": "好的，拜托，你了……在小穴里面，射出来，啊啊嗯，射出来，吧……！", "一気に性感を引き出された肉棒が、絶頂感に震えながら膣肉の間で大きく戦慄く。": "被一口气激发了性欲的肉棒，在绝顶感的刺激下颤抖着，在穴肉之间剧烈地抖动。", "んぁぁっ、ぶるぶるってして、あぁぅっ、わらひも、イきそ、あぁ、イク、イクぅっ……！": "嗯啊啊，抖动着，啊啊呜，我也，要去了，啊啊，去了，去了……！", "んぁっ、ひや、ああく、んぐ、あっ、イク、んあぁっ……はああぁぁぁああぁぁぁぁぁっ……！！": "嗯啊，呀啊，啊啊呜，嗯咕，啊，去了，嗯啊啊……哈啊啊啊啊啊啊啊啊啊啊啊啊……！！", "はぁぁ、ひ、ぃぃ、んふ、ぅぅ、ぁ……いっぱい、出てふ……どくどく……ザーメン、奥に……はふ、んんぅ……": "哈啊啊，噫，噫噫，嗯呼，呜呜，啊……射出来，好多……咕嘟咕嘟……精液，射到深处……哈呼，嗯嗯呜……", "ふぅ、あんな写真をでっちあげるだけでいい思いできるんだから、姉妹愛って素晴らしいよな……": "呼，只要捏造出那样的照片就能得到这种快感，姐妹爱真是美妙啊……", "え……そ……それって……どういう、こと……なの……？": "咦……那……那是指……什么意思……呢……？", "男のその一言で、アロンダイトは冷静な思考を取り戻す。あの勇敢なエクスカリバーが、こんな下衆に寝首を掻かれるわけがないと。": "男人的这句话，让亚隆戴特恢复了冷静的思考。那个勇敢的圣剑，不可能被这种下三滥趁机偷袭。", "その後、妹の窮地に駆けつけたエクスカリバーが暴漢を屠るのだが――アロンダイトの辛抱が無駄であった事実が消えることはない。": "之后，赶到妹妹危急关头的圣剑，将暴徒给宰了——但亚隆戴特的忍耐并非徒劳无功。", "く、うぅぅっ……姉さん、人間さん……ごめんなさい……わたし、何も守れずに……ただ、汚されてしまっただけなんて……う、ぅぅ": "咕，呜呜呜……姐姐，人类君……对不起……我，什么都没能保护住……只是，被玷污了而已……呜，呜呜"}