{"ああ、人間さん。やっと戻ってこられましたか。お待ちしておりましたよ": "啊啊，人类。你终于回来了吗？我等你很久了", "ダインスレイヴ": "戴因斯列夫", "人間さん！すっかり待ちくたびれたからさぁ、もうちょっとで枕投げ大会でもやろうかって、提案するところだったよ": "人类！我都等到不耐烦了，正准备提议来办枕头大战大会呢", "カラドボルグ": "卡拉德波加", "ま、枕投げ大会……！わ、わたしもともだちとして参加したいです！": "枕，枕头大战大会……！我，我也想作为朋友参加！", "バルムンク": "巴尔蒙克", "それも楽しそうですが、また今度にしましょうね。 今日は人間さんが、旅の話を聞かせてくれるそうですから": "那听起来也很有趣，不过下次再说吧。 今天人类好像要讲旅途中的故事给我们听", "ね、人間さん……あなたの武勇伝をゆっくり、じっくりと……聞かせてくれませんか……？": "人类……能不能把你的英勇事迹……慢慢地，仔细地讲给我们听呢……？", "なあなあ、話してもらうのはいいんだけど、なんでダインスレイヴはそんなに人間さんと距離が近いんだ？": "喂喂，讲故事是没问题，但为什么戴因斯列夫和人类的距离那么近？", "わかりました、ともだちだから近いんですね！？ それならわたしもダインスレイヴさんに倣って、もっとお傍にいきます！": "我明白了，因为是朋友所以很近对吧！？ 那我也要效仿戴因斯列夫，离人类更近一点！", "そ、そんなに近いですか？特に深い意図はありませんよ。 それより人間さん、どうぞお話してください": "有，有那么近吗？我没有什么特别的意图。 不如说人类，请你开始讲吧", "えっと、そうだな……じゃ、じゃあ、つい先日のことだけど、ある町に近くの森を歩いていた時のこと、で、その、胸元が、じゃなくて……": "嗯，我想想……那，那么，这是前几天发生的事，我走在某个小镇附近的森林里，然后，那个，胸口，不对……", "人間さん": "人类", "おいおい、なんだかめちゃくちゃ目が泳いでるけど……大丈夫なのか？": "喂喂，你的眼神怎么飘忽不定的……没事吧？", "カラドさん、お静かに。それで、どうされたんですか？ふむ……うんうん……なるほど。 それから……そんなことがあったんですね！": "卡拉德先生，请安静。然后呢，发生了什么事？嗯……嗯嗯……原来如此。然后……还发生了这样的事啊！", "すごい！ともだちってこういう話を聞かせ合うこともするんですね！他にはどんな旅を……": "太厉害了！朋友之间也会互相讲这种事啊！还有其他什么旅行……", "残念ですが人間さんはお疲れのようですので、今日はここまでです。 また今度聞かせてもらいましょう。ではお二人とも、また……": "很遗憾，人类好像累了，今天就到此为止吧。下次再讲给我听吧。那么两位，再见……", "……さあ、人間さん。やっと二人きりになれましたね。 もう少しお話したいことが……なにかあるんじゃないですか？": "……来吧，人类。终于可以两人独处了。 你不是还有……想再稍微聊一下的事吗？", "い、いや、もう一人のダインスレイヴを怒らせてからじゃ遅いし、帰るよ。 そっちもずっと聞いていて疲れただろ？ゆっくり休まないとな、それじゃ……": "不，不，惹另一个戴因斯列夫生气就晚了，我要回去了。 你一直听着也累了吧？得好好休息才行，再见……", "えっ……なぜ帰るんですか？お待ちください！ あなたには、まだやるべきことがあるのではないですか！？": "嗳……为什么要回去？请等一下！你不是还有应该做的事吗！？", "あなたの熱い視線は感じていました。だって、見たくなるような位置に敢えていたんですから……": "我感受到了你炽热的视线。因为，我故意把位置放在你想要看的地方……", "じりじりと迫りくるダインスレイヴは、語気は強いものの、裏の顔は出てきていないようだった。しかし、安堵したのもつかの間。": "戴因斯列夫虽然步步紧逼，语气强硬，但似乎没有露出另一面。不过，安心也只是一瞬间的事。", "だからこうして二人きりの時間を作ったというのに、どうしてすぐに手を出してこないのですか？チャンスは与えたというのに": "所以我才像这样制造了两人独处的时间，为什么你没有马上出手呢？明明我都给你机会了", "ふぅ……わかりました。あなたがやらないというのであれば、わたしがやらせていただきます。お覚悟を……": "呼……我知道了。既然你不做的话，就由我来吧。觉悟吧……", "突然視界が回り、気付けば天井を見ていた。": "视野突然旋转，回过神来已经在看天花板了。", "温かな重みがやってきて、身動きがとれなくなり……。": "温暖的重量压上来，身体动弹不得……", "あなたは私のこの姿を見て……何も思わないのですか？普段とは違う装いで、無防備な一面も見えるこの姿を": "看到我这副模样……你什么想法都没有吗？这副穿着与平时不同，也能看到毫无防备一面的模样", "少し手を伸ばせば届く範囲に私はいたというのに……！本当だったら、私がこうして床に倒れているはずだったのに……！": "我明明就在稍微伸手就能碰到的范围……！本来的话，应该是我像这样倒在地上才对……！", "大胆にも押し倒してきたダインスレイヴは、とても機嫌が悪そうだった。": "大胆地推倒我的戴因斯列夫，看起来心情非常不好。", "焦りつつも魅力的だ、素敵だ、と伝えるが、それでも表情は変わらない。": "虽然着急，但还是传达了很有魅力，很棒，但表情还是没有变化。", "今さら遅いですよ。もっと早くにそう言って、私の肩を抱いてくださればよかったのに……": "现在才说已经晚了。明明早点那样说，抱住我的肩膀就好了……", "私は、あなたに期待していたんですよ。きっと人間さんだったら、私の理想を体現してくださるだろうって……": "我对你抱有期待哦。如果是人类君的话，一定能体现我的理想……", "でも、現実はすぐに帰ろうとする非情な態度。私が勇気を出した意味が無くなってしまうではありませんか": "但是，现实却是马上就想回去的无情态度。我鼓起勇气的意义不就变得没有了吗", "すまない、と謝罪を重ねても、機嫌が治る気配はない。このままでは": "就算不断道歉，心情也没有好转的迹象。这样下去的话", "恐れていたもう一方のダインスレイヴが出てきてしまうかもしれない。": "我所害怕的另一个戴因斯列夫说不定会出现。", "慌てて、もし手を出してしまえば、もう一人のダインスレイヴを変に刺激してしまうかもと思って……と説明すると、言葉を遮られてしまった。": "慌慌张张地，如果出手的话，说不定会刺激到另一个戴因斯列夫……这样说明后，话被打断了。", "刺激してしまうかもと思って……と説明すると、言葉を遮られてしまった。": "说不定会刺激到另一个戴因斯列夫……这样说明后，话被打断了。", "そんな言い訳、必要ありません。あなたを責めるのももう終わりです。今は叶えられなかった私の望みを叶える時です": "不需要那种借口。责备你也已经结束了。现在是实现我没能实现的愿望的时候", "あなたのここだって悪い気はしていない……そうでしょう？こんなにもはち切れんばかりに、大きくなっているのですから": "你的这里也没有觉得不舒服……对吧？因为都变得这么大了", "ふと、ダインスレイヴの表情が少しだけ緩んだように見えた。": "突然，戴因斯列夫的表情看起来稍微缓和了。", "少し姿勢を動かしたのか、彼女の秘部が滾る肉棒に擦り付けられる。": "是稍微改变了姿势吗，她的秘部摩擦着滚烫的肉棒。", "私に許しを請うというのなら、そのままでいてください。大丈夫です、もう一人の私が出てくる気配は、今はありません、からっ……！": "如果想要我原谅你的话，就请保持这样。没关系，现在没有另一个我出现的迹象……！", "あああっ……す、ごっ……！こんなに、熱いだなんてっ……！ここまで興奮されていたのなら、少しだけ許せる気がしてきましたっ……": "啊啊啊……好，厉害……！居然这么，热……！既然你都兴奋到这种程度了，感觉可以稍微原谅你了……", "はぁうっ……こうして私が上になるとっ、奥まで届いてっ……あ、んくううっ……きもち、いいっ……ですねっ……！": "哈啊呜……像这样我骑在上面的话，就能顶到深处……啊，嗯呜呜……好，舒服……呢……！", "積極的に腰を動かすダインスレイヴの表情は、すっかり蕩け切っていた。": "积极地动着腰的戴因斯列夫的表情，已经完全融化了。", "こちらが動かずとも一人で快楽を享受し、楽しんでいるようだ。": "就算我不动，她也能一个人享受快乐，看起来很开心。", "はっ、んっ……ねえ、人間さんっ……あなたは、どうですか？気持ちいいでしょうかっ……私ばかりが、気持ちよくなっていませんか……？": "哈，嗯……呐，人类君……你，怎么样？舒服吗……只有我一个人，舒服吗……？", "あなたも気持ちよくないと、私があなたを襲ってしまったようになりますからっ……はあっ、あぁんっ……教えて、くださいっ……": "如果你不舒服的话，就变成是我袭击你了……哈啊，啊啊嗯……请告诉我……", "襲われているのが事実だが、下手なことは言わない方がいいだろう。": "虽然被袭击是事实，但还是不要说多余的话比较好吧。", "返事として腰を突き上げると、ダインスレイヴは甘い声を上げた。": "作为回答我顶起腰后，戴因斯列夫发出了甜美的声音。", "はぁあっ！あっ……よかった、あなたも私を求めてくださっているんですねっ……嬉しいですっ……んっ、んぅううっ！": "哈啊啊！啊……太好了，你也渴求着我呢……好开心……嗯，嗯呜呜呜！", "あぁっ、人間さんのがっ、私のイイところを擦ってっ……はぁあんっ！そのままっ……一緒に、最後まで気持ちよくなってくださいっ……！": "啊啊，人类君的，在摩擦着我的敏感点……哈啊啊嗯！就这样……一起，舒服到最后吧……！", "ダインスレイヴの腰の動きが激しさを増していく。こちらも限界が近づいてきて、互いの呼吸も荒くなってきた。": "戴因斯列夫腰部的动作越来越激烈。我也接近极限了，彼此的呼吸都变得急促。", "あっ！はあっ、あんっ！人間さんさっ……あぁああっ！もうっ、私っ……イッてしまいますっ……でも、一人はっ、いやぁあっ……！": "啊！哈啊，啊嗯！人类君……啊啊啊啊！我已经……要去了……但是，一个人，不要啊啊……！", "人間さんもっ、一緒にイッてくださっ……はあっ、お願いっ、イッてぇっ！わたしのっ、ナカにっ……いっぱい出してくださぁあっ、あぁぁあんっ！": "人类君也，一起高潮吧……哈啊，拜托了，射出来！在我的，里面……满满地射出来啊啊，啊啊啊啊嗯！", "んはあぁぁあああっ、イくっ、イくううううぅぅんっ！": "嗯哈啊啊啊啊啊啊，去了，去了呜呜呜呜呜呜嗯！", "これっ、これがっ、欲しかったんですっ……！ああっ、わたしのっ、ナカで、震えてっ……あああっ……あつ、いっ……": "这个，这个，就是我想要的……！啊啊，在我的，里面，颤抖着……啊啊啊……好，热……", "はあっ……ああ……とても、よかったですね……。人間さんも気持ちよくなっていただけて、私も嬉しいです……": "哈啊……啊啊……非常，舒服呢……。人类君也变得舒服的话，我也很开心……", "絶頂を迎えたというのに、ダインスレイヴは離れようとしない。": "明明已经高潮了，戴因斯列夫却不愿离开。", "むしろゆっくりと腰を動かし、さらなる興奮を煽っているようだった。": "反而还缓缓地扭动着腰，似乎在煽动着我更加兴奋。", "人間さん……せっかくの機会なので、もう少しお付き合いいただけませんか？あなたのコレも、まだお元気なようですし……": "人类君……机会难得，能再陪我一会儿吗？你的这个，好像也还很有精神呢……", "大丈夫ですよ、私は私のままですから……ね？どうか、お願いします……": "没关系的，我还是我……好吗？拜托你了……", "ゆったりと微笑むダインスレイヴの影に、もう一人の人格は見えない。": "戴因斯列夫缓缓地微笑着，她的影子里看不到另一个人格。", "ならばと今度はこちらが彼女を押し倒し、二人きりの時間を楽しむのだった。": "既然如此，这次就由我来推倒她，享受两人独处的时间吧。"}