{"つーか、いつものことだけどさー。けっこう、みんな自由だよな": "話說，雖然這是常有的事，但大家還真是自由啊", "カラドボルグ": "卡拉德波加", "酒が切れそうとか甘いものが食べたくなったとか言って、近くの商店にでかけたんだけど": "說什麼酒快喝完了，想喫甜食了，就跑到附近的商店去了", "わたくしは、お酒を飲んだまま、外出するのは危険だと天使様からご忠告されたのでお留守番です": "天使大人告誡我，喝完酒外出很危險，所以我就留在這裏了", "デュランダル": "杜蘭達爾", "珍しい顔ぶれだが、たまには親睦を深めるのも良いと思うぞ": "雖然都是些稀客，但偶爾加深一下感情也不錯", "ムラマサ": "村正", "し、静かすぎる……こういうときって何を話すの……っ！？ まったく、共通の話題がないんだけどぉおおおおお！時候の挨拶でもすればいいわけ！？": "太，太安靜了……這種時候該聊些什麼啊……！？真是的，我們之間沒有共同話題啊啊啊啊啊！難道要聊天氣嗎！？", "パジャマパーティーっていったら、恋バナって聞いたし、わたしは……みんなのそういう話、興味あるけど……。で、でもっ、伝説の妖刀ムラマサのキャラじゃないし！": "我聽說睡衣派對上要聊戀愛話題，我……對大家的戀愛話題很感興趣……但，但是，這不符合傳說中的妖刀村正的形象！", "そういえば、パジャマパーティーといえば恋バナをすると聞いたんですが、どうですか？": "說起來，我聽說睡衣派對上要聊戀愛話題，你們覺得呢？", "デュランダルさん、ナイス！わたしも聞きたいっ！": "杜蘭達爾小姐，幹得漂亮！我也想聽！", "へー、面白そうじゃん……恋バナの鉄板といえばさー": "哦，好像很有趣……說到戀愛話題的必聊話題", "みんなは、ＡＢＣどこまで経験済み？": "大家的ABC進展到哪一步了？", "もう、それでは恋バナというよりも、おじさまの下ネタみたいですよっ！": "真是的，這與其說是戀愛話題，不如說是大叔的黃段子！", "とは言いつつ……話を振ったものの、わたくしも特に……": "話雖如此……雖然我拋出了話題，但其實我也沒什麼經驗……", "そ、そう言われると……アタシも……。あっ、でもムラマサは別だよね！": "被，被你這麼一說……我也是……啊，但是村正不一樣吧！", "ふ、へ……っ？わ、我に恋愛とやらの話を振ったのか？": "呼，誒……？你，你把戀愛話題拋給我了嗎？", "ムラマサってさ、いろんな伝説のある妖刀だろ。 色気で男をたぶらかして、そのままバシッと一発とかありそうじゃん": "村正你不是有很多傳說的妖刀嗎？感覺你用色誘來勾引男人，然後直接一發KO他們", "そ、そうだな……。我の妖力に当てられてしまう者が多数いるのは確かだな。困ったことにな": "說，說得對……確實有很多人中了我的妖力，真是頭疼", "さすが、ムラマサさまは、そちらの戦闘経験も豊富なのですね": "果然，村正大人在那方面的戰鬥經驗也很豐富呢", "人間さんもムラマサに食われてたりして！": "人間君說不定也被村正喫掉了！", "ふへっ……えぇえええええええええええー！？人間さんがっ！？わたしがあの人に勝てるわけないよーっ！": "呼嘿……誒誒誒誒誒誒誒誒誒誒誒誒！？人間君！？我怎麼可能贏得了他啊！", "ま、まあな……。以前、人間さんがデートとやらを所望するから、きわどい勝負下着で行ってやったが……人間さんめ、直前で怖気づいてな": "嗯，嗯……以前，人間君說想要約會，所以我穿了很性感的內衣去……但是人間君在約會前就害怕了", "ムラマサ、耳貸してくれよ。人間さんとのことで気になってたことがあったんだけど……ってマジ？": "村正，耳朵湊過來一下。我有件關於人間君的事情想問你……真的假的？", "え、ええええぇええええええーっ！なんで、カラドボルグ さんが知ってるのっ！？": "噢，噢噢噢噢噢噢噢噢噢噢噢噢！爲什麼卡拉德波加 你會知道！？", "人間さんのばかーっ！もうお嫁にいけないじゃないですかーっ！": "人間君你這個笨蛋！這下子我嫁不出去了！", "……人間さん。いるか？話があるのだが": "……人間君。你在嗎？我有話要跟你說", "こちらの返事を待たずに、勢い良く襖が開けられた。ムラマサが、憮然とした顔で立っている。": "不等我回答，拉門就被猛地打開了。村正一臉不高興地站在那裏。", "カラドボルグに、おまえとの逢瀬を目撃されたようだ": "我和你的幽會，好像被卡拉德波加看到了", "つまり、どういうことだ？途端、ムラマサが表情を一転させた。": "也就是說，發生了什麼事？村正的表情突然一變。", "カラドボルグさんに、人間さんとのエッチ見られちゃったんです！どうしてくれるんですか！？どう責任とってくれるんですかっ！？": "我和人間君做愛的樣子被卡拉德波加看到了！你要怎麼補償我！？你要怎麼負責！？", "それは、こちらの配慮が足りなくてすまなかった、と謝るしかない。": "我只能道歉，說是我考慮不周。", "し、しかもですね……色々、質問責めにされちゃって……": "而，而且……她還問了我很多問題……", "このままじゃ、経験が少ないってみんなにバレちゃうので……。エッチなこと教えてください……ぐすんっ": "這樣下去，大家都會知道我沒什麼經驗……請教我怎麼做愛……嗚嗚", "涙ながらに訴えられて、不覚にもそういうスイッチが入ってしまった。": "她哭着向我訴苦，我不由自主地打開了開關。", "顔の近くにおちんちんが……あ、あるよぉ……っ！すっごくエッチなにおいが立ち昇ってくるぅ……": "肉棒就在臉旁邊……！好，好厲害……！好色情的味道……", "男の人の濃いにおい……蒸れ蒸れのぉ……っ！こんなの、あそこウズウズしちゃう……だ、ダメっ……！頭、ぽーっとして……おちんちんのことでいっぱいになっちゃってるよおっ": "男人的濃烈氣味……溼溼熱熱的……！這樣子，那裏就癢起來了……不，不行……！腦袋，一片空白……滿腦子都是肉棒", "ずっと、ペニスを凝視しているが、ムラマサは、フェラチオの仕方を知りたいのでは？": "村正一直盯着肉棒，她是不是想知道口交的方法？", "む……そ、そうだったな。頼むぞ、人間さん": "嗚……是，是啊。拜託了，人間君", "あくまでも、強がるつもりでいるらしいが、チラチラとうかがうような視線から緊張を感じる。凛々しいムラマサの表情を崩してやりたくて、あることを囁いた。": "雖然她還在逞強，但時不時偷瞄的視線中能感受到緊張。我想讓村正那凜然的表情崩壞，於是低聲說道。", "まずはフェラチオの前は、亀頭に、キスをするのが礼儀なのだな……？ちゅッ、ちゅうぅっ、んちゅうぅっ！": "在口交之前，先親吻龜頭是禮儀吧……？啾，啾，嗯啾！", "ふに、とやわらかい唇が先端に押しつけられる。": "柔軟的嘴脣壓在龜頭上。", "見栄っ張りが故に、無知な娘をからかうというのもなかなか……。": "因爲愛慕虛榮，捉弄無知的女孩也挺不錯的……", "次は、肉竿を胸に挟むように教えてみた。": "接下來，我教她用胸部夾住肉棒。", "こ、これを胸に挟むのか……？": "用，用胸部夾住這個嗎……？", "白くてむっちりしたバストを観察する。": "我觀察着她白皙豐滿的胸部。", "既に、乳輪からぷっくりと膨らみ、先っぽはツンと尖っていた。": "乳暈已經膨脹起來，尖端也挺立了。", "扇情的な丸みに挟まれたら、さぞや気持ち良いに違いない。": "被夾在誘人的乳溝裏，肯定很舒服。", "ムリッ、ムリだよぉっ……！おっぱいにおちんちん挟むなんて、は、恥ずかしいよぉ……。でも、せっかく、人間さんに教えてもらってるし……ううっ！": "不行，不行啊……！用胸部夾住肉棒，太，太羞恥了……但是，難得人間君教我……嗚嗚！", "ふっ、そのくらい朝飯前だ。は、ふぅっ、んんぅっ……余裕だが……。男はこのような浅はかな行為に……こ、興奮、するのか……？": "呼，這點小事小菜一碟。哈，呼，嗯嗯……雖然很輕鬆……男人會因爲這種膚淺的行爲……而，而興奮嗎……？", "ムラマサが、汗ばんだ谷間に、竿を挟んでいく。やや強引にホールドしたせいか。": "村正用汗溼的乳溝夾住肉棒。可能是因爲她夾得有點用力。", "形の良いバストがぐにゅうぅっといやらしく潰れていた。": "形狀優美的胸部被壓得變形了。", "おっぱいに、人間さんのハマっちゃった……。おつゆで、おっぱいぬるぬるになってるよぉ……": "人間君，沉溺在胸部裏了……愛液把胸部弄得溼溼的……", "どうしたんだ？おクチが留守のようだが。": "怎麼了？嘴巴好像沒在動。", "んっ、ぺちゃ、ンれろっ、れる、るっ……！おまえの呼吸が整うまで待っていただけだ……あぁッ、あむっ！": "嗯，呸嚓，嗯，舔，舔……！我只是在等你調整好呼吸……啊啊，啊呣！", "わ、我の口淫は、気持ち良いだろう……？んちゅっ、れろろろ、れるっ、ちゅぷっ！": "我，我的口交，很舒服吧……？嗯啾，舔，舔，啾噗！", "チロチロと不器用な舌遣いで、ムラマサが亀頭を舐めていく。": "村正笨拙地用舌頭舔舐龜頭。", "おっかなびっくりといった様子でただ、単調に舌を這わせる。": "她戰戰兢兢地，單調地舔着。", "焦らすような愛撫も良いのだが、狭いクチいっぱいにペニスを頬張らせてみたい。": "雖然吊胃口的愛撫也不錯，但我想讓她用她那小小的嘴巴含住我的肉棒。", "……そろそろ、咥えてくれないか。": "……差不多該含進去了吧。", "ふ、へっ！？そ、それくらい、造作もないぞっ！ん……ぶっ、ずるっ、ずろろろろろろ……っ！": "呼，誒！？這，這點小事，小菜一碟！嗯……噗，嘶溜，嘶溜溜溜溜溜……！", "ムラマサが、一気にクチに怒張を押しこんでいく。": "村正一口氣把肉棒含進嘴裏。", "亀頭が、喉のやわらかいところに擦れて、こちらは気持ちが良いが――。": "龜頭摩擦着喉嚨柔軟的地方，雖然很舒服——", "うえぇっ、げほっ、げほっ！おクチ、おちんちんでいっぱいになって……くるひい、のにぃ……っ！でも、頭、ふわふわして……もっと、欲しくなっちゃ……": "嗚誒，咳咳，咳咳！嘴巴，被肉棒塞滿了……明明很難受……！但是，腦袋，輕飄飄的……想要，更多……", "ん、むぐぅっ、ふ、ぐぎゅッ！人間さんひゃ、んっ……！あ、あの、やり方、分からないでしゅうぅ……っ、んんーッ！": "嗯，呣咕，呼，咕啾！人間君，嗯……！那，那個，我不知道，怎麼做……嗯嗯——！", "最早、ムラマサは体裁を取り繕う余裕もないらしい。": "村正似乎已經沒有餘力去顧及形象了。", "クチから肉竿をこぼさないよう必死だ。": "她拼命地不讓肉棒從嘴裏掉出來。", "もごごッ、んくちゅるるっ、う……ぶぅ……ッ！おくひ、いっぱいで……ん、あッ……！ぺろぺろするのっ、む、難しくて……れろろ～っ！": "嗯咕咕，嗯啾嚕嚕，嗚……噗……！嘴巴，好滿……嗯，啊……！舔來舔去，好，好難……舔舔～！", "ムラマサが、もごもごと口を動かす。懸命に、舌が追いかけてきて、亀頭をくすぐる。": "村正動着嘴巴。舌頭拼命地追着，撓着龜頭。", "唾液の絡んだ舌が、ぬめりを塗りたくっていく。": "沾滿唾液的舌頭，塗滿了黏液。", "その調子で咥えるんだ。それから、胸でペニスを扱くのも忘れるんじゃないぞ。": "就這樣含着。然後，別忘了用胸部擼肉棒。", "ふぁ……い……んっしょっ、れろっ、んしょ……！お、おっぱいでおちんちんサンドできてまふか……？ん、むむっ": "嗯……好……嗯，嗯，嗯……！用，用胸部夾住肉棒了嗎……？嗯，嗯嗯", "ムラマサが先っぽにちゅうちゅうと吸いついてきた。": "村正吸着龜頭。", "圧迫する勢いで、バストが竿肌を締めあげてくる。": "胸部擠壓着肉棒。", "不器用なりに搾精を頑張っている様は、いじらしい。": "她笨拙地努力榨精的樣子，真可愛。", "ふぇらちお、ってエッチですね……？おクチも、おっぱいも……おちんちん専用のおまんこ穴みたいになって……！ふぁっ、あぁああああんっ、んぢゅぷっ、ずぷぷっ！": "口交，好色情啊……？嘴巴和胸部……都變成了肉棒專用的小穴……！嗯，啊啊啊啊啊，嗯啾，啾噗！", "なんか、どろって濃いおつゆ、た、垂れてきました……？": "怎麼，有濃稠的液體，流，流出來了……？", "射精間近の濃い本気汁だ。喉の隘路に、ぐぷっと亀頭を押しつけた。": "這是射精前的濃稠的預射液。我將龜頭壓在了喉嚨的狹窄處。", "うぶッ、うふぅうううううううううーっ！？": "嗚，嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚！？", "ビクンッとペニスが痙攣し、大量のご褒美を注ぐ。": "肉棒痙攣着，注入了大量的獎勵。", "んぐぅっ、ふぅッ、んふーッ……！お、おちんちん、おクチのなかで……むぐっ、あ、暴れてるみたい……": "嗯，嗯，嗯……！肉，肉棒，在嘴巴里……嗯，啊，好像在亂動……", "えへへっ、人間さんのおクチにだされちゃいまひたぁ……んっ、べえ！": "哈哈，射在了人類君的嘴巴里……嗯，呸！", "せーしって苦いんですね……？見てくださいよぉ……むぐぐ……っ！ねとーってせーしが舌にへばりついちゃってまふぅっ": "精液好苦啊……？看啊……唔咕咕……！黏糊糊的精液黏在舌頭上", "ムラマサが舌先で粘つくザーメンを見せびらかしてくるが、": "村正用舌尖展示着黏糊糊的精液，", "股間に悪い光景だ。無意識に煽っているのだろうか。": "這幅景象對我的股間很不友好。她是在無意識地煽動我嗎？", "わ、わたし……ちゃんと、人間さんのことイかせられましたよ！あ、あのぉ……上手くできてましたか……？": "我，我……好好地讓人類君高潮了哦！那，那個……我做得好嗎……？", "ムラマサは得意そうだ。": "村正看起來很得意。", "内心、場数を踏んだらエロのポテンシャルがすごい逸材な気はするが、上手くフェラチオが出来て偉いな、とだけ褒めておくことにした。": "我感覺她經驗豐富，很有成爲色情高手的潛力，但我只誇獎了她口交做得很好。"}