{"お風呂いただきました。それにしても良いお湯ですね": "我洗完澡了。话说回来，这热水真不错", "デュランダル": "杜兰达尔", "ムラマサさんが持ってきた入浴剤、お花の良い匂いがしましたし、お肌がしっとりしているような気がします": "村正小姐带来的入浴剂，散发出花的香味，感觉皮肤也变得水润了", "確かに、肌がやわらかいよな……！身体もぽかぽかする気がするし！": "确实，皮肤很柔软……！身体也感觉暖暖的！", "カラドボルグ": "卡拉德波加", "ああ。たまに我のファンを名乗る者から土産を貰うのだが、こういう女らしいのは我の柄に合わないだろう": "啊。我偶尔会收到自称是我的粉丝的人送的礼物，但这种女性化的东西不适合我的性格", "ムラマサ": "村正", "せっかくの機会だ。みんなで使おうと思って色々と持参してきた": "机会难得。我想和大家一起用，所以带了很多东西过来", "すごいですね。フェイスパックに、ボディークリーム、ヘアミルクにヘアオイルまで！ パッケージから高級感が伝わります！": "好厉害啊。面膜，身体乳，护发素，护发油！从包装上就能感受到高级感！", "ん？ヘアミルクとヘアオイルって何が違うんだ？": "嗯？护发素和护发油有什么区别？", "わたくしは、ヘアミルクは髪が濡れた状態のまま、つけて、ブローすることが多いですね。仕上げにヘアオイルを毛先に仕込むと髪がまとまるのです": "我经常在头发湿润的状态下涂护发素，然后吹干。最后在发梢涂上护发油，头发就会变得很柔顺", "む……そ、そうなのか": "呜……是，是这样吗", "せっかくなので、ムラマサさまの髪をお借りしますね": "机会难得，就借用一下村正小姐的头发吧", "さすが、ムラマサ。きれいなロングヘアーだな。サラサラじゃん": "不愧是村正。漂亮的长发。好柔顺啊", "そ、そうか……！": "是，是吗……！", "こうやって髪を乾かしあうのって女の子っぽくて新鮮っ！": "这样互相吹干头发，感觉很像女孩子，好新鲜！", "お肌も髪もつやつやになりました。ヘアケアもスキンケアも完璧なので、寝ましょう": "皮肤和头发都变得水润了。护肤和护发都完美了，睡觉吧", "パジャマパーティー、楽しかったなぁ……。みんなで揃ってるのに寝ちゃうなんてもったいないよー！とか言ったら空気読めないよね……": "睡衣派对，好开心啊……。明明大家都在一起，却要睡觉，好可惜啊！这么说的话就太不识趣了……", "そうだな、布団を敷くか": "对了，铺被子吧", "どぉりゃあああああああああああっ！": "喂啊啊啊啊啊啊啊啊啊啊啊啊！", "……ッ！？これは、枕か？": "……！？这是，枕头吗？", "まだ寝かせないからなっ！枕投げはお泊りの定番だろ！油断すんなよっ、ほら次っ！": "还不能睡！枕头大战是留宿的固定节目吧！别大意了，来，下一个！", "ふっふ。そういうことならば、我も受けてたつぞっ！はっ！": "呼呼。既然如此，吾也奉陪到底！哈！", "はうぅっ！こちらにも枕が飛んできましたっ……！": "哈呜！枕头也飞到这边来了……！", "ボフンッ": "嘭", "あははっ！枕投げ楽しいっ！ふふっ、カラドボルグ さんもデュランダルさんも髪、ぐちゃぐちゃですっ！でも、まだまだ、これからですよっ": "啊哈哈！枕头大战好开心！呼呼，卡拉德波加 和杜兰达尔的头发都乱糟糟的！但是，接下来才是重头戏哦", "え、今のムラマサ……だよな？": "诶，刚才村正……是吧？", "ムラマサってすっげーかわいい顔すんだな！": "村正的表情好可爱啊！", "やっば……！楽しすぎて、油断しちゃった！？今、素のわたし、出ちゃってたよねっ……！": "不妙……！太开心了，大意了！？刚才，我露出本性了……！", "……少し、気が緩んでいたようだ。我らしくない醜態だった。頭を冷やしてくる": "……稍微，放松了。吾露出了不像吾的丑态。吾去冷静一下", "人間さんっ！こ、こんな夜遅くにごめんなさいぃっ！でも、行く場所があなたのところしか思いつかなくて": "人間君！这，这么晚了真对不起！但是，能去的地方只有你那里了", "いきなり、ムラマサがこちらの腕に飛び込んできた。": "突然，村正扑进了我的怀里。", "女性らしい姿態がか細く震えている。落ち着いた頃を見計らって事情を聞くことにした。": "女性的姿态微微颤抖着。我打算等她冷静下来再问她。", "……そうだったのか。": "……是这样啊。", "だが、ルインズナイトのみんなは、仲間なのだから、ムラマサの本当の姿を受け入れてくれると思うが。": "但是，卢恩兹奈特的大家都是同伴，我想她们会接受村正的真面目的。", "ほ、本当のわたし、なんて知ったらがっかりしちゃいますよぉっ": "你，你要是知道了真正的我，会失望的", "不安そうにしているムラマサを見ていられなくて、キスをする。": "我无法忍受村正不安的样子，吻了上去。", "んんっ、はぁ……人間さん？": "嗯嗯，哈啊……人間君？", "今日は、みんなに本当の姿を見せる練習として、素の状態でクロスしてみないかと提案すると――": "我提议今天作为让大家看到真面目的练习，要不要以真实的姿态来交合——", "人間さんの言うとおり、少しずつ、みんなの前でも本当のわたしを出せたらいいのにって思ってるんです": "我也觉得，要是能像你说的那样，一点点地在大家面前展现出真正的我就好了", "あ、あなたの前では抵抗がないのに。素直に本当のわたしを見せられるのに、どうしてかな": "在，在你面前明明没有抵抗的，能坦率地展现出真正的我，为什么呢", "自分だけがかわいいムラマサを知っているのは、": "只有我知道村正的可爱，", "確かに嬉しいが……。みんなの前でも素のムラマサを出せたらいいな。": "确实很开心……但是，要是能在大家面前展现出真实的村正就好了。", "ふ、へ……っ？か、かわいい……？わ、わたしが……ですか……？": "呼，诶……？可，可爱……？我，我吗……？", "愛液が糸を引くそこに、ペニスをあてがう。": "我将阴茎抵在了爱液拉出丝的地方。", "そのまま、先端を淡い秘裂に擦りつけていく。": "就这样，用前端摩擦着淡淡的秘裂。", "どちらのものか分からない体液が淫らがましい粘着音をたてた。": "不知道是谁的体液发出了淫荡的粘着音。", "あぁっ、くふぅっ、んんっ！こ、これっ！人間さんのっ、熱いのっ……ふぁ、あっ！擦れてっ、擦れたところ、ジンジンしちゃっ、あっ、あっ！": "啊啊，咕呼，嗯嗯！这，这个！人，人间君的，热热的……呼啊，啊！摩擦着，摩擦着的地方，酥酥麻麻的，啊，啊！", "先端にぷっくりと勃起した肉芽が当たった。": "前端碰到了勃起的肉芽。", "すると、ムラマサが腰を捩って、快感から逃げようとする。": "于是，村正扭动着腰，想要逃离快感。", "既に、膣口は、濡れそぼって蕩けていた。": "阴道口已经湿透了。", "んんぅっ、ふ……はぁ……っ、ん、あぁっ！上のコリコリしたところ、だ、ダメ……っ！あぁんっ、そこ、ツンツンされると、腰ビクってして……": "嗯嗯，呼……哈啊……嗯，啊啊！上面硬硬的地方，不，不行……！啊啊嗯，那里，被戳的话，腰会颤抖的……", "あっ、あぁっ、あぁああんっ！な、なかが、あ、熱くなって……ん、ふぅっ……！あなたの……ほ、欲しくなっちゃうんですぅ……っ！": "啊，啊啊，啊啊啊啊嗯！里，里面，变，变热了……嗯，呼……！变得……想，想要你的了……！", "ちゃんと、言葉にして言ってほしい。": "希望你能好好说出来。", "あ、うぅっ、お、おちんちん……ほ、欲しいですぅっ！あ、あのっ、今のわたし、エッチな子みたいじゃっ、ひゃうぅっ！": "啊，呜呜，肉，肉棒……我，我想要！那，那个，现在的我，好像一个色色的女孩子，呀呜呜！", "もっと、こちらに来てくれないか。": "能不能，再靠近一点。", "イチャイチャした方が、緊張も和らぐだろう。": "亲热一下的话，紧张也会缓解吧。", "ムラマサと密着すると、柔肌から花のような甘い匂いがした。": "和村正紧贴在一起，从柔软的肌肤上传来了花一般的甜香。", "あ、本当だ……ぎゅーってすると安心しますし、し、幸せ……ですっ……！ご褒美に、今度こそあなたの、くれますよね……": "啊，真的……抱紧的话会很安心，很，很幸福……！作为奖励，这次会给我你的吧……", "ムラマサと手を繋いだまま、腰を押しこんでいく。": "我牵着村正的手，将腰往前顶。", "熱い膣肉が、こちらを受け入れる。": "炽热的穴肉接纳了我的肉棒。", "隘路が竿肌を締めつけてくる相変わらずの名器だ。": "小穴依旧紧致，是名副其实的名器。", "んうっ、くぅううううううんっ！い、いきなり、はげしっ、あ、んっ！あそこっ、人間さんのがぐーって広げてっ、ひ、あうっ！": "嗯呜，呜呜呜呜呜呜呜呜！突，突然，好激烈，啊，嗯！那里，被人类君的肉棒撑开了，咿，啊呜！", "絡めあった五指が、汗をかいている。": "交缠在一起的五指，渗出了汗水。", "愛液が潤滑油の役割を果たしているとはいえ、何せ、場数が少ないのだ。": "虽说爱液起到了润滑的作用，但毕竟，我经验尚浅。", "ムラマサは、性交にいっぱいいっぱいの様子だ。": "村正似乎已经无法集中精神了。", "はぁっ……はぁっ……人間さん……。わ、わたし、思っちゃうんです……": "哈啊……哈啊……人类君……我，我，想到了一件事……", "わたし、オモチャで処女膜を破ったことを後悔していて……。だって、クロスが心も身体も満たされる行為だって、し、知らなかったから……": "我，很后悔用玩具破处……因为，我不知道，交，交错是能同时满足身心的行为……", "は、初めては……大切な人のためにとっておけば、よ、良かったんです……ぐ、すんっ": "初，第一次……应该，留给重要的人才对……呜，呜呜", "答えになっていないかもしれないが、自分しか知らない身体は興奮するし、": "虽然这可能算不上回答，但只有自己知道的身体，让我兴奋不已", "男としての独占欲を満たされるのも事実ではある。": "作为男人，我的独占欲也得到了满足。", "こういうのもいいと思う。": "我觉得这样也不错。", "んんっ、くぅッ、はぁんっ！そ、そう思う男の人もいるんですね……？": "嗯嗯，呜，哈啊嗯！有，有男人会这么想吗……？", "じわっと奥から愛液が溢れてくる。ぬめりを攪拌するように腰を遣う。": "爱液从深处溢出。我搅拌着黏滑的液体，摆动着腰。", "ふぁああああああああああんっ！ジュブジュブって、んくぅっ、こ、こんなの、だ、ダメっ、ダメだよぉ": "呼啊啊啊啊啊啊啊啊啊啊啊嗯！啾噗啾噗地，嗯呜，这，这样子，不，不行，不行啦", "だって、こんなにやさしくされたらあなたのこと、男性として意識しちゃうぅっ！": "因为，被这么温柔地对待的话，我会把你当成男性看待的！", "あふぁっ、あぁっ、あぁああんっ！きもち、いっ……腰、ピクピクしちゃ……っ、あぁあんっ！": "啊呼啊，啊啊，啊啊啊啊嗯！好舒服……腰，一跳一跳的……啊啊啊嗯！", "律動に、感じ入っているムラマサがかわいい。": "对律动感到兴奋的村正好可爱。", "ぴったりと密着した膣に、何度も、ペニスをなすりつけた。": "我无数次地用肉棒摩擦着紧贴在一起的阴道。", "か、かわいいなんていっぱい言われたら、もう、わ、わたしっ！": "被，被说了好多次可爱，我，我已经！", "……好きっ": "……喜欢你", "ひあぁああああああああああああああーっ！好きぃっ、あなたが好きですぅーっ！": "咿啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊——！喜欢你，我喜欢你——！", "絶頂に痙攣する膣が、精液を搾りとる。密着した結合部が、ひどく熱かった。": "因高潮而痉挛的阴道榨取着精液。紧贴在一起的结合部，非常地热", "ど、どうしよ……好き、なのも、きもちいのも、抑えられな……っ！なかにぃ……熱いの、いっぱい……うれしい、ですぅ……っ": "怎，怎么办……喜欢你，还有，舒服的感觉，都抑制不住……！里面……热热的，好多……好开心……", "丁寧に、汗みずくの姿態を褥に横たえる。ムラマサが、こちらを見た。": "我小心翼翼地让满身是汗的村正躺在床上。她看向了我。", "ありがとうございました……": "非常感谢……", "そ、その、クロスも気持ち良かったんですけど、人間さんが本当のわたしを受け入れてくれたの、嬉しかったです……": "那，那个，虽然交合也很舒服，但人类君能接受真正的我，我很开心……", "みんなにも少しずつ、本当のわたしを見せられるんだって、背中を押してもらったみたいで……": "他好像在鼓励我，让我能一点点地向大家展示真正的我……", "そうか。それなら良かった。": "是吗。那就好。", "こちらは、いつでもムラマサのことを応援しているつもりだ。": "我这边，无论何时都会支持村正的。", "とは言っても、いきなり素を見せるのはさすがに無理だろう。": "话虽如此，突然就展示出本性还是太勉强了吧。", "まずは、ちょっと油断した一面を見せるという方向でどうだろうか。": "首先，从展示出稍微放松的一面开始怎么样。", "そ、そうですよね……": "也，也是呢……", "あの、もう少し、わたしに勇気をくれませんか？こうして繋がっていると頑張れる気がするんです": "那个，能再给我一点勇气吗？像这样联系在一起，我感觉就能努力了"}