{"まぁ、大変……。今宵もパジャマパーティーだと言うのに、お菓子を切らせています": "哎呀，糟糕……今晚明明要开睡衣派对，点心却没了", "デュランダル": "杜兰达尔", "むっ……それはまずいな": "咕……这可不妙", "ムラマサ": "村正", "あぁ～、調子に乗って、わたしが食べ過ぎたせいだ～！": "啊啊～都怪我得意忘形，吃太多了～！", "お酒も足りないわ……。こんなことなら、明るいうちに買っておけばよかった": "酒也不够了……早知道会这样，白天就该买好", "アロンダイト": "亚罗戴特", "まだ、近所の店ならやっているはずだ。みんなはそんな姿だし、買い出しに行ってこようか？": "这附近应该还有店开着。你们都穿成这样了，要不我去买吧？", "人間さん": "人间君", "平気ですよ。すぐそこでしょう？この格好でも平気でしょう。 それに、パーティーにはアクシデントもつきものですから": "不用啦。就在附近吧？穿成这样也没关系吧。而且，派对总是会出意外的", "だけど……物騒なことがあるかもしれない": "但是……可能会发生危险的事情", "それなら、なおのこと心配いりません。わたくしたちはルインズナイトですよ": "那就更不用担心了。我们可是卢恩兹奈特哦", "お店、あそこですね。よかったぁ……まだ、明かりが点いてる": "店铺，就在那里。太好了……灯还亮着", "よー、よー。": "喂——喂——", "ナンパ男": "搭讪男", "お姉ちゃんたち、そんな格好で泊まるところ探してんのかい？俺たちのところに来なよ": "姐妹们，你们穿成这样是要找地方住吗？来我们这边吧", "やれやれ……虫は明かりに群がると言うけど……。やはり、花のほうが好きらしいわね": "真是的……虽说飞蛾会扑向灯火……但果然还是更喜欢花呢", "そーいうことよ。ふひひ……ちゅ～、ちゅ～、蜜を吸っちゃおうかなぁ": "就是这样。嘻嘻……啾～啾～来吸吸花蜜吧", "気安く触らないでいただけますか？天使様もそのような振る舞いはお許しにはなりませんよ": "可以不要随便碰我吗？天使大人也不会允许你做出这种行为的", "ひぎぃ……！？な、なんて、力だ！？くそぉ、俺はかよわい女の子が好きなんだよぉ～": "咿……！？好，好大的力气！？可恶，我喜欢的是弱女子啊～", "ならば、出直してくるんだな。我らも、弱い男に興味はない": "那就滚吧。我们对弱鸡男也没兴趣", "はぁ～、助かったぁ……。やっぱり、夜に外出なんてするもんじゃないよぉ": "哈啊～得救了……果然不该在晚上外出的", "……あら？きみは、さっきの人たちとは違うのね？": "……哎呀？你和刚才那些人不一样呢？", "ひっ……ボクはただ、お菓子を買いに……。でも、あの人たちがいたから……": "咿……我只是来买点心的……但是，那些人在这里……", "村人": "村民", "それなら、もう心配いりませんよ。我たちが追い払いましたから": "那就不用担心了。我们已经把他们赶走了", "……ほんと？お姉ちゃんたち、こわい人じゃない？": "……真的吗？姐姐们，你们不是坏人吧？", "ええ……いい子には優しくしますよ。そうだ。お店まで、お姉ちゃんたちと一緒に行きましょうか": "当然……我们会对好孩子温柔的。对了。要不要和姐姐们一起去店里呢", "あら……？キミはさっきの……。こんなところでどうしたの？": "咦……？你是刚才的……你在这里做什么？", "パーティーも終わり、みなが寝静まった深夜。ドアの開く音に、デュランダルが目を覚ます。": "宴会结束，大家都睡着了的深夜。听到开门的声音，杜兰达尔醒了过来。", "あっ、部屋を間違えて……": "啊，我走错房间了……", "ふぅ……外はまだ暗いわね。明るくなるまで、ここにいるといいわ": "呼……外面还很暗呢。在天亮之前，你先待在这里吧", "ずっと、彼女をつけて来たとは露知らず、訪問者を招きいれるデュランダル。": "杜兰达尔完全不知道她一直跟着自己，邀请了来访者。", "天使様から、部屋を訪れる者にはおもてなしをするようにと指令を受けているの": "天使大人下达了指令，要我招待来房间的人", "……天使様？": "……天使大人？", "温かいものでも飲む？他に、なにかして欲しいことはあるかしら？": "要不要喝点热的？还有其他想要我做的事吗？", "じゃあ……フェラチオして欲しい": "那……我想让你口交", "……フェラチオ？それって……": "……口交？那是指……", "屹立した男根を眼前に差し出され、デュランダルが息を呑む。": "看到屹立的男根出现在眼前，杜兰达尔倒吸了一口气。", "ボクのおちんちんを、お姉ちゃんのお口で気持ちよくするんでしょ？知らないの？": "姐姐的嘴巴，不是要让我的小鸡鸡舒服起来吗？你不知道吗？", "促されるままに服を脱いだものの、デュランダルは、意を決しかねていた。": "虽然在催促下脱了衣服，但杜兰达尔还是无法下定决心。", "し、知っているわ。だからこそ……こんなこと、いけないわ。あなたも、早くしまいなさい": "我，我知道。所以……这种事，是不行的。你也，快点收起来", "こんなこと……あなたみたいな人がするべきじゃないし……": "这种事……不应该由你这样的人来做……", "え～？お姉ちゃんが言ったんだよ。なにかして欲しいことはあるかって？嘘だったの？嘘はいけないってお母さんが言ってたよ": "哎～？是姐姐你问我的啊。有没有什么想要我做的？是骗人的吗？妈妈说过，说谎是不对的", "嘘だなんて……。わたくしは、そんなつもりじゃ……": "我没有骗你……我，没有那个意思……", "じゃあ、どんなつもりでボクを部屋に入れたのさ。してくれなきゃ、誘拐されたって言いふらすからね。ほら、早くぅ": "那，你是什么意思让我进房间的。你不做的话，我就到处说你诱拐我。快点，快点", "肉棒を突き出し、デュランダルの鼻先に突き付ける。": "我将肉棒伸到杜兰达尔的鼻尖前。", "戦場で、数多の剣槍を掻い潜ってきた彼女だが、その切っ先に、戸惑いを禁じ得ない。": "虽然她在战场上躲过了无数的刀枪，但面对这个尖端，她却无法不感到困惑。", "天使様……これが、おもてなしになるのでしょうか？": "天使大人……这是，款待吗？", "……": "……", "……天使様？お姉ちゃん、ボク……ここがムズムズしてきたよ。さぁ、早くペロペロしてよ": "……天使大人？姐姐，我……这里痒痒的。快点，快点舔啊", "そうよ……もう、天使様の指令は受けたはず。あとは、ただ実行するのみということだわ": "是啊……我已经，接受了天使大人的指令。接下来，只需要执行它", "わ、わかったわ……。フェラチオ……すればいいのね。ただし、お母さまには内緒……約束よ": "我，我知道了……。只要……口交就行了吧。但是，要对母亲大人保密……约好了哦", "んっ、ふぅ……ちゅ、あむっ……。ペロ、じゅ、ずりゅ……んっ、ふぅん……": "嗯，呼……啾，啊唔……。舔，啾，嘶溜……嗯，呼嗯……", "んちゅ……んっ……。どう？これがフェラチオ……わかったかしら": "嗯啾……嗯……。怎么样？这就是口交……明白了吗", "うっ、あぁ……とっても、気持ちいいよ。お姉ちゃんの口の中、トロトロで……おっぱいも柔らかい": "呜，啊啊……非常，舒服哦。姐姐的嘴里，黏糊糊的……奶子也很柔软", "だが、男は下半身に押し付けた乳房の肉感を": "但是，男人似乎没有余力去欣赏乳房压在下半身的肉感。", "目で楽しむ余裕はないらしい。目を閉じ、天を仰いで唇を震わせる。": "他闭上眼睛，仰望天空，嘴唇颤抖着。", "うふふ、こんなに大きくなってしまって……。ズボンの中で苦しかったのね": "呜呼呼，变得这么大了……。在裤子里很痛苦吧", "いま、お姉ちゃんが楽にしてあげますから……。んっ、ちゅぷ、じゅぶ、んっ……レロ、レロ……ちゅぷぷ～": "现在，姐姐就让你舒服起来……。嗯，啾噗，啾噗，嗯……舔，舔……啾噗噗～", "舌先で亀頭を愛撫し、唇で肉竿をしごく。淫らな水音が響くたびに、男が呻き声を上げる。": "用舌尖爱抚龟头，用嘴唇捋动肉竿。每当淫荡的水声响起，男人就会发出呻吟。", "おちんちんの先から、カウパーが出てきてる。ねぇ……カウパーは知っているのかしら？んっ、ちゅぷ、んふぅ……あっ、はぁ……": "预射精液从肉棒的前端流出来了。我说……你知道预射精液吗？嗯，啾噗，嗯呼……啊，哈啊……", "し、知ってるよぉ。エッチなこと考えてたら、おちんちんの先がベトベトしてくるんだもん": "我，我知道啊。一想色色的事情，肉棒的前端就会变得黏糊糊的", "そうなのね。でも、エッチなことしたら……ベトベトでは済まないのよ。怖くない……大丈夫かしら？": "是这样啊。但是，做了色色的事情……可不只是黏糊糊哦。不怕吗……没问题吗？", "こ、怖くないよ……。お姉ちゃんが一緒だもん！": "不，不可怕……。因为有姐姐在啊！", "ふふっ、勇ましいのね。ならば、来なさい。わたくしに……この剣を……んっ、ふぅん……突き、立てるの……": "呼呼，真勇敢呢。那么，来吧。把这把剑……插到……嗯，呼嗯……我的里面……", "この期に及んでは、彼女もこの行為に愉悦を覚えていた。": "到了这个地步，她也从这个行为中感受到了愉悦。", "見習いに剣を指南する騎士のように、彼女は身を以て男を導いていく。": "就像指导见习生的骑士一样，她用自己的身体引导着男人。", "んふぅ、んっ……はむっ、ちゅ、じゅぶぶ……。いいわぁ、どんどん硬くなって……さぁ、このままイっていいのよ": "嗯呼，嗯……哈唔，啾，啾噗噗……。真棒，越来越硬了……来吧，就这样射出来吧", "んっ、ぶぅ！？はぁ、熱い……これがザーメンよ……！": "嗯，噗！？哈啊，好热……这就是精液啊……！", "いいっ……来てぇん！出すの！お姉さんが、全部……受け止めてあげるっ！んっ、んふぅ……んんんん～っ！": "好棒……来吧！射出来吧！姐姐会……全部接住的！嗯，嗯呼……嗯嗯嗯嗯～！", "口の中に、生臭いザーメンが流れ込む。": "腥臭的精液流进了她的嘴里。", "それを零すまいと、デュランダルが肉棒にむしゃぶりついた。": "为了不让精液溢出，杜兰达尔紧紧地含住了肉棒。", "うふふ……いっぱい出たわね。ほら、よ～く見てみなさい": "呜呼呼……射了好多呢。来，好～好地看清楚吧", "口を開き、舌の上の白濁液を男に見せつける。": "她张开嘴，让男人看到舌头上的白浊液。", "よぉく、わかったかしら。これが、フェラチオ……どう、満足した？": "明白了吗？这就是，口交……怎么样，满足了吗？", "若々しい男の精。血の滾りを感じつつも、彼女は平静を装う。": "年轻男人的精液。虽然感受到了血液的沸腾，但她还是装作平静的样子。", "う、うん……とっても、気持ちよかったよ。お兄ちゃんにも教えてあげなくっちゃ": "嗯，嗯……非常，舒服。我得告诉哥哥才行", "お兄ちゃん？ダメよ……これは、ふたりだけの秘密": "哥哥？不行哦……这是，只属于我们两人的秘密", "陽光が部屋に差し込み、色付いた彼女の肌を照らす。": "阳光照进房间，照亮了她那染上颜色的肌肤。", "さぁ、日も昇ったわ。お家に帰りましょうか？": "来吧，太阳也升起来了。回家吧？"}