{"やはりいないか……": "果然不在嗎……", "ソラノカオリ": "宇宙混沌王", "この道で、その薬を受け取ったんですのね？あなたを女の子の姿に――銀河の混沌王をソラノカオリさんに変えてしまったという……": "你就是在這條路上，拿到了那個藥的吧？把你的身體變成了女孩子——把銀河混沌王變成了宇宙混沌王……", "シャルロッテ": "夏綠蒂", "そいつが所属するのが、通称『クズの組織』……ってわけだな": "那傢伙所屬的組織，通稱“人渣的組織”……就是這麼回事吧", "カロラ": "卡羅拉", "でも手がかりは見つからないまま……我をあんな目にあわせた連中を絶対に許さない……！": "但是到現在都還沒找到線索……我絕對不會原諒讓我變成那樣的傢伙……！", "落ち着いて。怒りは判断を狂わせるだけだ。それで、当日はこの後どこへ？": "冷靜點。憤怒只會讓你的判斷力失常。然後，當天你在這之後去了哪裏？", "人間": "人類", "そのままここで倒れてしまったみたいね。それで相手の呪術師は我が死んだと誤解して……別の村人が我を拾っていったのよ": "我好像就那樣在這裏倒下了。然後對方的咒術師誤以爲我死了……然後被別的村民撿走了", "それは銀河の混沌王が薬を盛られた１時間後のこと――": "這是銀河混沌王被下藥一小時後的事——", "はっ！　こ、ここは……？": "哈！　這，這裏是……？", "道端で倒れていたんだ。でももう、大丈夫だよ。さあ、お茶だよ。ゆっくり飲んでね": "你倒在路邊了。不過已經沒事了。來，喝茶吧。慢慢喝", "村人": "村民", "な……！？　鏡に映ったこの女……まさか我か！？まさか、力を与えようなどと言っていたあいつの薬のせいで……？": "什……！？　鏡子中映出的這個女人……難道是我！？難道，是因爲那個說要給我力量的傢伙的藥……？", "どうしたの？": "怎麼了？", "ううん、なんでもないわ。お茶、いただくわね……": "不，沒什麼。茶，我就不客氣了……", "全部飲んだね": "全部喝完了呢", "ええ、喉が渇いていたみたい。そんな感覚、これまでなかったのだけど……。とにかく助かったわ。親切にありがとう": "誒誒，我好像口渴了。雖然以前從來沒有過這種感覺……。總之謝謝你了。謝謝你的親切", "はぁはぁ……どういたしまして……はぁはぁ、無防備な美少女はぁはぁ": "哈啊哈啊……不用謝……哈啊哈啊，毫無防備的美少女哈啊哈啊", "なっ……か、顔が近いわ……。それに興奮しているみたい……。よくわからないけど、少し離れなさい……！": "什……臉，臉靠太近了……。而且你好像很興奮……。雖然不太清楚，但你離我遠點……！", "そんなこと言うなよ。だいたい、興奮しているのはお互い様じゃないか": "別這麼說嘛。而且，我們彼此彼此吧", "え……？　そ、そういえばさっきから身体が熱い……！？な、なにをしたのっ……！？": "誒……？　說，說起來身體從剛纔開始就熱起來了……！？你，你對我做了什麼……！？", "ちょっとばかり、こいつをね……": "我稍微，把這個……", "なっ、薬っ……！？　薬を盛られたばかりの我に、さらに薬を……！？": "藥，藥……！？　我剛剛纔被下了藥，現在又給我下藥……！？", "男が手にした小瓶にははっきりと「媚薬」と書かれていた。": "男人手裏的小瓶上清楚地寫着“媚藥”。", "ソラノカオリは、身体の内側――特に下腹部が熱を発し始めていることに気づく。": "宇宙混沌王注意到身體內側——特別是下腹部開始發熱。", "媚薬、だとっ……いったい、我に何をするつもりで……ひゃぅっ！？": "媚藥……你到底想對我做什麼……呀！？", "無造作に乳房を揉みながら、男はソラノカオリのその豊かな乳肉を部屋の明かりのもとに晒す。": "男人一邊隨意地揉着乳房，一邊將宇宙混沌王豐滿的乳肉暴露在房間的燈光下。", "服の外に飛び出しただけで、ぶるん、とボリュームたっぷりに揺れた。": "只是從衣服裏露出來，就豐滿地搖晃着。", "ま、まさかお前、このまま我とセックスしようなどと思ってはいないだろうな！？": "你，你該不會想就這樣和我做愛吧！？", "逆に、他に何をすると思ってるんだよ。これしかないだろっ": "我反而想問你，你覺得還能做什麼。只能做這個了吧", "男は一瞬にして全裸になる。": "男人瞬間脫光了衣服。", "股間にある屹立した立派なペニスを目にしただけで、ソラノカオリは自らの下腹部が疼くのを感じ――": "只是看到他胯下聳立的雄偉陰莖，宇宙混沌王就感到自己的下腹部疼痛——", "んんぁああああぁぁぁっ！？　い、あっ、これ、ふといっ……！！はぁっ、あっ、あぁんっ！　我のっ、身体の中にみちみちって……！！": "嗯嗯啊啊啊啊啊啊啊啊！？　噫，啊，這個，好粗……！！哈啊，啊，啊啊嗯！　在我的，身體裏撐得滿滿的……！！", "前戯もなしで、男は自らの身体の上に彼女を跨がらせた。": "沒有前戲，男人讓她跨坐在自己的身上。", "媚薬の影響か、大きく開脚しただけで愛液が滴るような状態だったソラノカオリの陰裂は、抵抗なく雄棒を飲み込んでしまう。": "也許是媚藥的影響，宇宙混沌王的陰裂只是張開雙腿就滴下了愛液，毫無抵抗地吞下了雄棒。", "あぁうううぅんっ！　んっ、あっ、はぁんっ！　ふっといの、入ってっ、はぁっ、あっ、あぁんっ！": "啊啊嗚嗚嗚嗚嗚嗯！　嗯，啊，哈啊嗯！　好粗的，進來了，哈啊，啊，啊啊嗯！", "ちゃんと呼んであげて。これはチンポだよ。気持ちよくしてくれる棒なんだから、愛情を込めて名前を呼ばないと": "好好叫出來。這是肉棒哦。因爲是能讓你舒服的棒子，所以要帶着愛意叫出它的名字", "う、うぁうっ、ん、ち、ちんぽ……っ？　そんな言葉っ、我に言わせようとしないで……っ、はぁっ、あ、あぁんっ！": "嗚，嗚啊嗚，嗯，肉，肉棒……？　不要讓我，說出那種話……，哈啊，啊，啊啊嗯！", "身体の奥までっ、んっ、ぐっ、入ってきてて……っ、はぁっ、あっ、お腹が、じんじんしてきてるぅ……っ！": "一直，嗯，咕，插到身體深處……哈啊，啊，肚子裏面，麻麻的……！", "こ、この身体にまだ、慣れてないのに、いきなりこんなっ……刺激、強すぎぃ……っ！！": "我，我明明還不習慣這副身體，突然就……刺激，太強了……！！", "身体に慣れてない？　初めてではなさそうだけど……まだ、経験人数が少ないのかな": "不習慣這副身體？　看起來不是第一次啊……是經驗人數還很少嗎", "言うまでもなく、ソラノカオリの経験人数はゼロである。": "不用說，宇宙混沌王的經驗人數是0。", "ただ、女体化する過程で処女膜が生成されなかっただけのことだ。": "只是在女體化的過程中沒有生成處女膜而已。", "反応に至っては、媚薬が盛られている時点で何の参考にもならない。": "至於反應，從被下媚藥的時候開始就沒有任何參考價值了。", "はぁっ、あっ、あぁんっ！　んっ、あっ、ちんぽ、届いてるっ……！からだの、おくまで、んっ、あっ、あぁんっ！": "哈啊，啊，啊啊嗯！　嗯，啊，肉棒，插到裏面了……！插到身體的，深處了，嗯，啊，啊啊嗯！", "な、なにこれ……！？　お前の、身体の一部が入ってくるだけで、どうしてこんなに、頭がおかしくなりそうなの……っ！？": "這，這是什麼……！？　只是你身體的一部分插進來，爲什麼，腦袋會變得這麼奇怪……！？", "それがセックスってやつだよ。さあ、もっと楽しむぞ": "這就是做愛啊。來，讓我們更享受一點吧", "あひぁああっ！？　んぁ、ひぁ、あひっ……！？そ、それ、だめぇっ、んぉ、おっ、んんぐうぅっ！": "啊噫啊啊啊！？　嗯啊，噫啊，啊噫……！？那，那裏，不行，嗯哦，哦，嗯嗯咕嗚嗚！", "男のピストンを受けて、彼女の身体が弾む。": "承受着男人的活塞運動，她的身體彈了起來。", "全身が愛液の卑猥な水音とともに縦に弾むのはもちろん、それとは別のリズムで豊乳が揺れていた。": "她的全身隨着愛液的淫蕩水聲上下彈動，豐滿的乳房也以不同的節奏搖晃着。", "さっきまでと、ぜんぜんっ、ちがっ……んんぁっ、あっ、おぁ、あぁっ！": "和剛纔，完全，不一樣……嗯嗯啊，啊，哦啊，啊啊！", "下から激しく突き上げられ、ソラノカオリの膣奥はいよいよ、雄棒を求めて激しく蠕動を始める。": "被從下面激烈地頂着，宇宙混沌王的陰道深處終於開始激烈地蠕動，渴求着雄棒。", "逃すまいと吸い付き、ひと突きされるごとに悦びを全身に伝える。": "緊緊地吸附着，每被頂一下，快感就傳遍全身。", "痺れるような刺激に身体を震わせながら、ソラノカオリはただ息を荒くするばかりだった。": "宇宙混沌王的身體因麻痹般的刺激而顫抖，她只能喘着粗氣。", "ほら、言ってごらん。きみの気持ちいいところ……ここが、おまんこだよ。おまんこをチンポでじゅぽじゅぽされるの、すっかりハマっちゃったよねぇ？": "說吧，你舒服的地方……這裏，是小穴哦。小穴被肉棒插得滋噗滋噗的，你已經完全上癮了吧？", "ち、ちがっ……ん、ふぅっ、ふぁ……っ！": "不，不是……嗯，呼，呼啊……！", "そもそも銀河の混沌王に女性器はついていない。": "銀河混沌王本來就沒有女性生殖器。", "性別など超越した存在だったはずなのだ。": "應該是超越了性別的存在。", "それが急に、目覚めた途端に付いていた使途不明の器官が": "突然，覺醒後就出現了用途不明的器官", "強い刺激を与えてくるのだから……正気を保てるはずもない。": "給予強烈的刺激……所以不可能保持清醒。", "何が違うのかな？　わかる？　もうきみ、自分で動いちゃってるからね？": "有什麼不對嗎？你知道嗎？你已經自己動起來了哦？", "はぁ、あっ、んぉ、おぉうっ……こ、これはっ……我は、どうしてっ、自分で腰を動かして……っ！？　ん、ふううぅっ！": "哈啊，啊，嗯哦，哦哦……這，這是……我，爲什麼，自己動起腰來了……！？　嗯，呼嗚嗚！", "もうだめっ、あっ、あたま、おかしく、なりゅううぅぅっ！んぉ、おっ、おぉっ！　これ、なんか、変になっちゃうっ！": "已經不行了，啊，大腦，要變得，奇怪了！嗯哦，哦，哦哦！　這個，感覺，要變得奇怪了！", "でもっ、んぉ、おっ、腰が、止まんないっ、あっ、はぁっ、あぁっ！ちんぽで、おまんこ、じゅぽじゅぽっ、とまんないのぉっ！": "但是，嗯哦，哦，腰，停不下來，啊，哈啊，啊啊！肉棒，在小穴裏，滋噗滋噗，停不下來！", "んぁ、あっ、おっ、おぉっ、んぉおおおっ！": "嗯啊，啊，哦，哦哦，嗯哦哦哦哦！", "あひぃあああああぁぁぁあああぁぁぁあぁ……っ！？": "啊噫啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊……！？", "ガクガクと全身を震わせて絶頂するソラノカオリ。": "宇宙混沌王全身顫抖着到達了高潮。", "同時に、男はたっぷりと繋がったままで射精していた。": "同時，男人在緊緊相連的狀態下射精了。", "な、なに、これぇ……っ！？　熱いの、いっぱいで……ちんぽとは、別の感じ……っ！？": "這，這是，什麼……！？　熱熱的，好多……和肉棒，不同的感覺……！？", "あああぁっ！　あ、はぁっ、あはっ、ん、ぁ、ぁっ……！なんも、かんがえ、らんないぃ……": "啊啊啊啊！　啊，哈啊，啊哈，嗯，啊，啊……！什麼都，無法，思考了……", "あ……あはぁ……なんなの、この、かんじ……これがセックス……交尾、ってこと……？": "啊……啊哈啊……這是，什麼，感覺……這就是做愛……交尾，嗎……？", "ただでさえ未知だった快楽を、薬で何倍にも増幅して真っ白な脳髄に叩き込まれたソラノカオリは、目の焦点を定められずにいた。": "宇宙混沌王原本就對快感一無所知，現在又因爲藥物的作用，快感被放大了數倍，直接衝擊着她的大腦，使她無法聚焦", "じゃあもっと楽しもうか。これだけ媚薬を飲んでイキまくったらもう全身が性感帯のはずだからさ……": "那我們繼續享受吧。喝下這麼多媚藥，高潮了這麼多次，現在你的全身上下應該都是性感帶了……", "乱暴に乳房を揉みしだく男。": "男人粗暴地揉捏着她的乳房。", "その途端に、全身に刺激が行き渡りスイッチが入ることを自覚して、ソラノカオリは思わずうめいていた。": "宇宙混沌王意識到全身都受到了刺激，開關被打開，不由得呻吟起來。", "んひぁっ！　あ、あぁう……だめぇ……もう、ほんとうに、おかしくなる、からぁ……っ": "嗯噫啊！　啊，啊啊嗚……不行……真的，要變得，奇怪了……", "結局、男が精根尽き果てるまでの半日の間、狂ったように交わり続けた。": "結果，直到男人精盡人亡爲止的半天時間裏，他們一直瘋狂地交合着。", "ソラノカオリが快楽の余韻から脱する頃には、再び男は精力を取り戻し――": "當宇宙混沌王從快感的餘韻中解脫出來時，男人再次恢復了精力——", "彼女が男の支配から逃れることに成功したのは、翌々日のことだった。": "她成功逃離男人的控制，已經是兩天後的事了。", "精液と愛液にまみれた自身の身体を近くの湖で清め、ようやくその後で人間さんと合流するのだが――それはまた、別の話。": "她在附近的湖裏清洗沾滿精液和愛液的身體，之後終於與人類君匯合——這又是另一回事了。"}