{"紅茶を淹れたわ。火加減には自信があるけど、お味はいかがかしら": "紅茶泡好了。我對火候很有自信，味道如何呢", "レーヴァテイン": "雷瓦汀", "ありがとう、いただきます。こく、こく……": "謝謝，我開動了。咕嘟，咕嘟……", "アロンダイト": "亞羅戴特", "美味しいわね。レモンとしょうがのブレンド？すっきりした味わいの、いい後味": "真好喝。是檸檬和生薑的混合嗎？味道清爽，餘味也很棒", "はい、身体がぽかぽか温まる気がします！": "是的，感覺身體暖和起來了！", "デュランダル": "杜蘭達爾", "人間さんも飲んでみて。お酒の方がいいとか言わずに、きっと口に合うから": "人間君也喝喝看吧。別說什麼酒更好，肯定很合你口味的", "ん、確かにあったまるなぁ……": "嗯，確實很暖和……", "人間さん": "人間君", "アロンちゃん、楽しそうですね！": "亞隆，你看起來很開心呢！", "そ、そうかしら……？そんなに露骨に態度に出しているつもりはなかったんだけど": "有，有嗎……？我自認爲沒有表現得那麼明顯", "私が言えたことでもないけど、こういう集まりなんてあまり興味ないかと思っていたわ": "雖然這話輪不到我說，但我還以爲你對這種聚會沒什麼興趣呢", "うぅん、そうね……でも、姉さんにも楽しんできてねって送り出されて、手土産まで持たせてもらったし": "嗯，是啊……不過，姐姐也說要我玩得開心，還讓我帶了禮物過來", "妹思いのお姉さんなのね": "你姐姐很關心妹妹呢", "あ、それならエクスカリバーさまもお招きした方がよかったでしょうか！？": "啊，那是不是也邀請聖劍大人來比較好呢！？", "ううん。ルインズナイトのみんなと楽しんできてって言われているから": "不，姐姐讓我和盧恩茲奈特的大家玩得開心", "……でも、姉さんが今頃ひとりで寂しくしていないかは心配ね……": "……不過，我很擔心姐姐現在是不是一個人很寂寞……", "送り出してくれるくらいだし、平気なんじゃないかしら……？": "她都送你出來了，應該沒事吧……？", "寝ているときの姉さんは、いつの間にかわたしの布団に潜ってきてぎゅっと抱きしめてくるの": "姐姐睡覺的時候，總是會不知不覺地鑽進我的被窩，緊緊地抱住我", "抱き枕くらい用意しておいた方がよかったかしら……": "我是不是應該給她準備個抱枕呢……", "布団に潜ってきて……うーん、どっちの立場だとしてもうらやまけしからんなぁ……": "鑽進被窩……嗯，不管站在哪一邊的立場上，我都覺得羨慕嫉妒恨……", "人間さんさま、そんな目でアロンちゃんを見ないでくださいっ": "人間君大人，請不要用那種眼神看亞隆", "これではどちらが姉かわからないけど……素敵な姉妹だと思うわ。 離れていても思いやれるなんてね": "這樣都不知道誰是姐姐了……不過我覺得你們姐妹關係很好。畢竟分開了還能爲對方着想", "あ、ありがとう。そう言ってくれると、姉さんも喜んでくれると思うわ。でも……": "謝，謝謝。你這麼說的話，姐姐應該也會高興的。但是……", "わたしのいない間に、もしも何かあったらと思うと……様子を見に行った方がいいかしら": "一想到我不在的時候，如果發生什麼意外的話……是不是應該去看看情況呢", "何よこれ、一体誰から……っ！こっ、これって……姉さん！？": "這是什麼，到底是誰……！這，這是……姐姐！？", "封筒の中には『こいつを辱められたくなければ、ひとりでこの場所まで来い』という手紙と、エクスカリバーらしき影の映った写真。": "信封裏有一封寫着“不想讓這傢伙受到侮辱的話，就一個人來這個地方”的信，以及一張疑似聖劍的影子的照片。", "わたしのいないときを狙って姉さんを……。許せない、わたしが必ず姉さんを助け出してみせる……！": "看準我不在的時候把姐姐……不可原諒，我一定要救出姐姐……！", "着替える時間も惜しいアロンダイトはすぐに部屋を飛び出し、指定された場所へと向かうが――": "亞羅戴特連換衣服的時間都捨不得浪費，立刻衝出房間，前往指定的地點——", "はぁぁ……ん、いや、ぁぁ……こんなの、耐えられない……はぁぅ、んん、く、ふ……": "哈啊啊……嗯，不要，啊啊……這種事，我受不了……哈啊，嗯嗯，嗚，呼……", "音を上げるのは勝手だが、愛しの姉さんがどうなっても知らないぜ？": "要求饒的話就隨便你，但你心愛的姐姐會怎麼樣我可不管哦？", "暴漢": "暴徒", "く、うぅっ……！ごめん、なさい……なんでも、ないわ……ふぁぁ、ん……く、ぅぅ……": "嗚，嗚嗚……！對不，起……我沒事……呼啊啊，嗯……嗚，嗚嗚……", "相手が提示した条件は、アロンダイトが身代わりに辱められることで、エクスカリバーを解放するというものだった。": "對方提出的條件是，亞羅戴特代替姐姐受到侮辱，然後釋放聖劍。", "んんぅ……こうすれば、姉さんには、手を出さないって……本当に、ぁぁ、約束してくれるのよね……んく、ふぅぅ……": "嗯嗯……只要這麼做，就不會對姐姐出手……真的，啊啊，會遵守約定吧……嗯嗚，呼嗚嗚……", "当然約束は守る、おれも男だからな。そら、こんなに立派なモノがついてるのが証拠だ": "當然會遵守約定，我也是男人。你看，我有這麼雄偉的傢伙就是證據", "暴漢はアロンダイトの陰唇に男根を擦り付ける。粘膜質の触感を受けて、それはむくむくと隆起していく。": "暴徒用男根摩擦着亞羅戴特的陰脣。感受到粘膜的觸感，男根逐漸膨脹起來。", "ひぅ……いやぁっ……お尻でモゾモゾして……気持ち悪い……はぁ、んん……く、ぁぁ、あぁぁぁ……": "咿……不要……屁股上癢癢的……好惡心……哈啊，嗯嗯……嗚，啊啊，啊啊啊啊……", "せめてもの抵抗の囁きも虚しく、そのおぞましいものはアロンダイトの秘裂へと押し付けられ、そのまま――": "亞羅戴特用微弱的聲音抵抗，但還是無濟於事，那可怕的東西抵在亞羅戴特的祕裂處，然後——", "あ、ぁぁ、い、や……オチンポが、わたしの中、ぐいぐい、来てる、きて、る……んあぁぁぁああぁぁぁぁんっ": "啊，啊啊，不，要……肉棒，進到，我的裏面，進來了……嗯啊啊啊啊啊啊啊啊啊啊嗯", "んく、ああふ……ぁ、ぁぁ……息が、詰まりそう……はぁ、ふ……あぁ……くる、しい……ん、ふぅ、んん": "嗯嗚，啊啊呼……啊，啊啊……快要，喘不過氣了……哈啊，呼……啊啊……好，難受……嗯，呼，嗯嗯", "身体が抗おうとしてか、反射的に手足に力が入るも、すぐに釘を刺される。": "身體想要反抗，手腳反射性地用力，但立刻被警告了。", "俺の身に何かあれば、すぐに他のやつがエクスカリバーを犯す。これよりももっと大胆かつ刺激的な方法でな……！": "如果我有什麼三長兩短，其他人會立刻侵犯聖劍。用比這更大膽，更刺激的方法……！", "わかって、いるわ……ん、んんっ……だからもう、そんなこと口にしないで……思わず、想像してしまいそう……あ、あぁ……！": "我知道……嗯，嗯嗯……所以不要再說了……我差點就想象了……啊，啊啊……！", "はあく、んんぅっ……満足するまで、わたしを使えばいいわ……あぁ、や……姉さんを好きにはさせない……あなたなんか……っ": "哈啊嗚，嗯嗯……你可以盡情地使用我，直到你滿足爲止……啊啊，不……我不會讓你對姐姐出手的……像你這種人……！", "『あなたなんかわたしで十分』、と言いかけて口をつぐんだ。機嫌を損ねて、約束をふいにされてはたまらない。": "『你這種人我一個人就夠了』，她把這句話嚥了回去。要是惹他不高興，毀了這個約定，那可就糟了。", "ただ、相手が満足するまで、自分が要望に従うのみだと彼女は気を引き締める。それが例え、どんな無茶苦茶な要望であっても。": "她繃緊神經，告訴自己只要服從對方的要求，直到對方滿足爲止。無論那是多麼荒唐的要求。", "さっさと気持ちよくさせて、終わらせなきゃ……あ、ぁぁ、射精さえ、してしまえば、んんっ、きっとすぐに……はぁんぅっ": "快點讓我舒服起來，結束這一切吧……啊，啊啊，只要射精，嗯嗯，一定很快就能……哈啊嗯", "……無理やりヤってもつまんねぇな。おい、お前から来いよ": "……強行做愛也太無聊了。喂，你來吧", "ん、はぁ、く……それ、って……つまり……": "嗯，哈啊，唔……你的意思是……", "少しは考えろよ。もっとしてとかチンポ大好きとか、気の利いたこと言って萎えさせんなって話。いいのか？もし断れば……": "你稍微動動腦子吧。我的意思是，你可別說什麼“再多做一點”或者“最喜歡肉棒了”這種話，讓我萎了。明白了嗎？如果你拒絕的話……", "く、うぅ……うぅぅ……姉さん……人間さん、さん……！": "咕，嗚嗚……嗚嗚嗚……姐姐……人類君，君……！", "お願い、します……おっきなオチンポで、わたしのこと、たくさんイかせてください……んんっ……": "求求你了……用你那根大肉棒，讓我高潮個不停吧……嗯嗯……", "あっついザーメン、いっぱい搾り取らせてください……！うぅ、うぅぅぅっ……！": "讓我盡情地榨取你的熱熱的精液吧……！嗚嗚，嗚嗚嗚嗚……！", "暴漢の腰つきが、目に見えて激しくなる。乱暴なピストンが、結合部をぐしょぐしょに湿らせる。": "暴徒的腰身動作明顯變得激烈起來。粗暴的活塞運動，讓結合處變得溼漉漉的。", "んあああぁああぁっ、オチンポ、なかでおっきくなってるっ……奥まで、ずんずん、突かれてぇっ……あぁ、はぁ、ああんぅぅっ！": "嗯啊啊啊啊啊啊啊，肉棒，在裏面變大了……一直，頂到深處……啊啊，哈啊，啊啊嗯嗯嗯！", "やればできんじゃねえか……！いいぜ、大量に吐き出してやるからな、すぐにでもくれてやるからな、うおおぉぉ……！": "你還是能行的嘛……！好啊，我會射出很多的，馬上就會給你射出來，唔哦哦哦哦……！", "ひゃいっ、おねがい、しまふっ……いっぱい、オマンコのなかに、出してっ、あぁんっ、出して、くらはいぃっ……！": "好的，拜託，你了……在小穴裏面，射出來，啊啊嗯，射出來，吧……！", "一気に性感を引き出された肉棒が、絶頂感に震えながら膣肉の間で大きく戦慄く。": "被一口氣激發了性慾的肉棒，在絕頂感的刺激下顫抖着，在穴肉之間劇烈地抖動。", "んぁぁっ、ぶるぶるってして、あぁぅっ、わらひも、イきそ、あぁ、イク、イクぅっ……！": "嗯啊啊，抖動着，啊啊嗚，我也，要去了，啊啊，去了，去了……！", "んぁっ、ひや、ああく、んぐ、あっ、イク、んあぁっ……はああぁぁぁああぁぁぁぁぁっ……！！": "嗯啊，呀啊，啊啊嗚，嗯咕，啊，去了，嗯啊啊……哈啊啊啊啊啊啊啊啊啊啊啊啊……！！", "はぁぁ、ひ、ぃぃ、んふ、ぅぅ、ぁ……いっぱい、出てふ……どくどく……ザーメン、奥に……はふ、んんぅ……": "哈啊啊，噫，噫噫，嗯呼，嗚嗚，啊……射出來，好多……咕嘟咕嘟……精液，射到深處……哈呼，嗯嗯嗚……", "ふぅ、あんな写真をでっちあげるだけでいい思いできるんだから、姉妹愛って素晴らしいよな……": "呼，只要捏造出那樣的照片就能得到這種快感，姐妹愛真是美妙啊……", "え……そ……それって……どういう、こと……なの……？": "咦……那……那是指……什麼意思……呢……？", "男のその一言で、アロンダイトは冷静な思考を取り戻す。あの勇敢なエクスカリバーが、こんな下衆に寝首を掻かれるわけがないと。": "男人的這句話，讓亞隆戴特恢復了冷靜的思考。那個勇敢的聖劍，不可能被這種下三濫趁機偷襲。", "その後、妹の窮地に駆けつけたエクスカリバーが暴漢を屠るのだが――アロンダイトの辛抱が無駄であった事実が消えることはない。": "之後，趕到妹妹危急關頭的聖劍，將暴徒給宰了——但亞隆戴特的忍耐並非徒勞無功。", "く、うぅぅっ……姉さん、人間さん……ごめんなさい……わたし、何も守れずに……ただ、汚されてしまっただけなんて……う、ぅぅ": "咕，嗚嗚嗚……姐姐，人類君……對不起……我，什麼都沒能保護住……只是，被玷污了而已……嗚，嗚嗚"}