{"ん……うっ……きもちわるい……それに、あたまも、すごく……ううう、こんなに痛む、ってことは……": "嗯……呜……好难受……而且，头也好痛……呜呜呜，这么痛的话，也就是说……", "ダインスレイヴ": "戴因斯列夫", "ああ、やっぱり……1、2、3……いや、数えるのも馬鹿らしいくらい……もう、もう一人の私ってば、どれだけ飲んだのよ……うぷっ……": "啊啊，果然……1，2，3……不，数起来也太蠢了……另一个我到底喝了多少啊……呜噗……", "カラドさんにバルムンクさん、それに人間さんまで床で寝ちゃって……。 皆さん、起きてください。もう朝ですよ……": "卡拉德小姐，巴尔蒙克先生，还有人类君都睡在地上……。 请各位快起来。已经早上了哦……", "うーーーん……もうくえないってのぉ……": "嗯———嗯……我已经喝不下了……", "カラドボルグ": "卡拉德波加", "むにゃむにゃ……みんな、ともだちになってくださぁい……": "呣呀呣呀……大家，都成为朋友吧……", "バルムンク": "巴尔蒙克", "……朝ですよ～、みなさん起きて……うっ……ああもう、頭が痛いから、あんまり大きな声も出せない……": "……早上了哦～大家快起来……呜……啊啊真是的，头好痛，没办法大声说话……", "うーん……ダイン、スレイヴ……？起きて……うわああああ！起きたのか！？ みんな起きろ！蒸留酒を持ってくるんだ！": "嗯——……戴因，斯蕾夫……？快起来……呜哇啊啊啊啊！醒了吗！？大家快起来！把蒸馏酒拿过来！", "人間さん": "人类君", "蒸留酒！？ダインスレイヴってばまだ飲むの！？": "蒸馏酒！？戴因斯列夫还要喝吗！？", "あわわわ！お仕置きはやめてください！わたしたちともだちじゃないですか～！": "啊哇哇哇！请不要惩罚我！我们不是朋友吗～！", "み、みなさん、落ち着いて……大きい声、出さないでください……今はいつもの私ですから、大丈夫ですよ……": "大，大家，冷静一点……请不要，大声说话……现在是平时的我，没事的……", "え？なんだよ、驚かせるなって……あー、びっくりした……うわっ、みんな酒臭いな……": "哎？什么嘛，别吓我啊……啊——吓死我了……呜哇，大家酒气好重……", "大体の察しはついていますけど、一応聞きますね。一体何があったんですか？": "虽然大概猜到了，但还是问一下。到底发生了什么事？", "見ての通りだよ。みんなで楽しく晩酌していたらもう一人のダインスレイヴが出てきてさ、蒸留酒を持ってこないとお仕置きするって暴れてたんだ": "就像你看到的。大家一起开心地喝晚酌，结果另一个戴因斯列夫跑出来，说不拿蒸馏酒过来就要惩罚我们，然后就闹起来了", "そ、そうだったんですか……それは申し訳ありませんでした……": "原，原来是这样啊……那真是对不起……", "まあ、今は普通の状態でよかったよ。さて、今日は業者が空調の整備に来るから、ゴミを捨ててこないと。ついでに外へ朝飯でも食べにいくか？": "嗯，现在是正常状态真是太好了。好了，今天有空调维修人员要来，得把垃圾扔出去才行。要顺便去外面吃早饭吗？", "ご一緒したいところですが、私は体調が悪いので待っていますね……。 その業者さんの対応も私がしますので、ゆっくりしてきてください": "虽然很想一起去，但我身体不太舒服，就在这里等吧……那位维修人员由我来接待，你慢慢去吧", "そうか？じゃあ、任せて悪いけどそうするか。ごみは全部持っていくから、ゆっくり休んでくれ。あとちゃんと着替えるんだぞ": "是吗？那就交给你了。垃圾我会全部拿走，你好好休息吧。还有要记得换衣服哦", "ええ、お言葉に甘えて休ませていただきます。ではみなさん、また後程……": "好的，那我就恭敬不如从命了。那么各位，待会儿见……", "すみませーん、空調の整備で来た者なんですが……お部屋に入っても大丈夫ですか？": "抱歉——我是来维修空调的……可以进去房间吗？", "業者": "维修人员", "ん……んっ！？やだ、私ったら寝てしまっていたのですね……こんな格好ですが、まあ、すぐに終わるでしょう……はい、どうぞ": "嗯……嗯！？讨厌，我居然睡着了……虽然打扮成这样，不过马上就会结束的……好的，请进", "はいどうも、失礼しますね……って、お、お姉さん……なんだか、すごい恰好してますね……！？も、もしかして……": "好的，打扰了……呃，大，大姐……你这身打扮，好像很不得了啊……！？难，难道说……", "え？そうでしょうか……こんな格好で対応して申し訳ありません……それで、整備にはどのくらいお時間がかかりそうですか？": "诶？是这样吗……抱歉，我打扮成这样接待你……那么，维修大概需要多少时间呢？", "そうですねぇ～……お客さんの欲求不満を解消してからだと、けっこうかかっちゃうかもしれないですねぇ～": "这个嘛～……如果要等客人您满足了欲求之后再开始的话，可能要花不少时间呢～", "え？欲求不満って、あなた何を言って……きゃあ！？": "诶？欲求不满，你在说什么……呀啊！？", "あの、ちょっと……こ、困りますっ……いきなり、なんですかっ……！？こんなことをするために、来たわけではないでしょう……！？": "那个，等一下……这，这样我很困扰……突然，做什么……！？你不是为了做这种事而来的吧……！？", "いやぁ、だってねえ？そんな恰好で出迎えられちゃあ、欲求不満なのかな？ってこっちは勘違いしちゃうんですよ～": "不，你看嘛？你穿成这样出来迎接我，我当然会误会你是不是欲求不满啊～", "男は無遠慮にダインスレイヴの身体に触れ、挿入の準備を進めていく。": "男人肆无忌惮地触碰戴因斯列夫的身体，准备插入。", "ダインスレイヴは体調が悪いせいで、満足に抵抗できずにいた。": "戴因斯列夫因为身体不适，无法做出有效的抵抗。", "こ、こういうことは、お互いの合意があってのこと、でしょうっ……！私は同意していませんっ……！": "这，这种事情，应该是要双方同意之后才能做的吧……！我可没有同意……！", "え～？じゃあ抵抗したらいいじゃないですか。強く嫌がってないみたいだし、オッケーなのかな～って思っちゃいましたよ": "诶～？那你抵抗不就好了。你看起来也不怎么讨厌，我还以为你OK呢～", "はあっ……いや、熱いのが、擦り付けられてっ……た、体調が悪くて、力が出ないんです……お願いですから、やめてくださいっ……": "哈啊……不要，热热的东西，摩擦着……我，我身体不舒服，使不上力……求求你，住手吧……", "あ、あなたは、体調が悪い女性を無理やり襲うようなっ……そんな最低な、人なのですか……っ！？": "你，你居然对身体不舒服的女性强行施暴……你，你真是个，差劲透顶的人……！？", "そう言われてもなあ、じゃあお姉さんはどうなの？って話ですよ。こんな格好、誘っているようにしか思えませんって": "话是这么说，那大姐姐你又如何呢？这身打扮，怎么看都是在勾引我啊", "だ、だから、これは部屋着で……別に欲求不満とか、誘ってるとか、そういうわけではなくて、体調が悪くて、着替える時間がなかったんです！": "所，所以说，这是居家服……我并没有欲求不满，也没有在勾引你，只是身体不舒服，没时间换衣服而已！", "うっ……はあっ……あ、この感覚……い、いけませんっ……お願いですから、これ以上、感情を昂らせないでっ……": "呜……哈啊……啊，这个感觉……不，不行……求求你，不要再，让我的感情更加高涨了……", "昂らせないでほしいのはこっちなんですよ～！まあとりあえず、俺もムラムラしてるし、お互いにスッキリしましょうよ、ね？": "我才想让你别再让我高涨了呢～！总之，我也已经欲火焚身了，让我们一起爽个够吧，好不好？", "ああっ、いやっ……無理やり、入れないでっ……だめ、来てしまうっ、からっ……あああっ……！": "啊啊，不要……不要强行，插进来……不行，要来了，要来了……啊啊啊……！", "ああっ……やっべぇ、なんだこの締まりっ……腰まで振っちゃって……なんだかんだ、お姉さんも欲しがっていたんじゃないですか": "啊啊……不妙，这紧致感是怎么回事……连腰都动起来了……说来说去，大姐姐你也很想要吧", "何言ってるの？おまえが腰を振らないからこっちから振ってるんでしょ？感謝してほしいくらいなんだけどねぇ？": "你在说什么？还不是因为你不动腰我才主动的吗？我倒希望你能感谢我呢？", "んっ……？なんだ、急に雰囲気が変わって……あひっ！": "嗯……？怎么回事，突然就变了个人似的……啊咿！", "あはっ！そんな声出しちゃって、情けない……おまえから襲ってきたんだから、最後まで犯しぬけってんだ！": "啊哈！居然发出这种声音，真丢人……明明是你先袭击我的，给我好好侵犯到最后！", "ま、おまえの汚いチンポで満足できるか疑問だけどね。ほらほら、なに惚けているの？おまえも動くんだよ、このゴミクズ！": "不过嘛，我倒是怀疑你的肮脏鸡巴能不能让我满足就是了。喂喂喂，你在发什么呆啊？你也给我动起来啊，你这垃圾！", "もう一方のダインスレイヴが出てきたことを、男は理解していない。": "男人并没有意识到另一个戴因斯列夫已经出现了。", "急な変化と語気の強さに圧倒され、ほとんど主導権を握られていた。": "他被突然的变化和强硬的语气所震慑，主导权几乎被对方掌握。", "ちょっとちょっと？何をたじろいでいるのさ。おまえもムラムラしていたっていうなら、少しは男らしさを見せたらどう？": "等等？你在畏缩什么啊。既然你也欲火焚身，就稍微展现一下男子气概如何？", "それとも入れただけでもう満足しちゃった？そんな早漏チンポじゃあ誰も満足させられないでしょうね、ザコチンポが": "还是说，你光是插进来就满足了？凭你那早泄鸡巴，肯定无法满足任何人吧，杂鱼鸡巴", "人に欲求不満なのかとか声をかけてきたくせに、それすら解消させてくれないわけ？男のくせに情けなくならないの？": "你明明问别人是不是欲求不满，却连这点小事都不肯帮忙解决？身为男人，你不觉得丢脸吗？", "ダインスレイヴの腰の動きは激しくなり、搾精するためのものとなっている。": "戴因斯列夫的腰部动作变得激烈起来，目的是为了榨精。", "男は何も言えず、ただただその快楽に酔いしれているだけだった。": "男人什么话都说不出来，只是沉醉于那份快感之中。", "あっー、くそっ、これキちゃうわっ……普通にザコチンポにイカされるのはムカつくけど、さっさと終わらせたいから、おまえも出しなさいよ": "啊——可恶，要去了……虽然被杂鱼鸡巴弄到高潮很不爽，但我想快点结束，你也给我射啊", "ほらっ、イけっ……あたしのナカにザコ精子ビュッビュってしろ！レイプ失敗したクソザコチンポがっ、さっさとイけ！イっ……！": "快，去吧……把杂鱼精子射到我的里面！强奸失败的杂鱼鸡巴，快点高潮！去……！", "んほおおおぉおおおおおおっ！ザコチンポにっ、イかされっ……んおおおぉおおおっ……！": "嗯哦哦哦哦哦哦哦哦哦哦！被杂鱼鸡巴，弄到高潮……嗯哦哦哦哦哦哦哦……！", "ザコ精子入ってきてっ……イくっ……はあっ、熱いっ……むかつくぅううぅぅううっ……！": "杂鱼精子进来了……去了……哈啊，好热……真不爽啊啊啊啊啊啊啊……！", "はーっ……はーっ……まあ、射精の勢いだけはよかったんじゃない？はあ、疲れた……": "哈——……哈——……不过，射精的气势倒是挺不错的？哈啊，累死了……", "うぷっ……さすがのあたしも昨日ははしゃぎすぎたわね……あとで人間さんになんで止めなかったのか問い詰めないと……": "呜噗……昨天玩得有点过头了……待会儿得问问人类君为什么没阻止我……", "うううう……罵倒されながらの射精、くっそ気持ちよかった……お姉さん、よかったらもう一回……": "呜呜呜呜……一边被骂一边射精，爽得要死……大姐姐，可以的话再来一次……", "はあ？誰に意見しているのよ……出すもん出したんなら、さっさと帰ってくれない？こっちは体調悪いって言ってるでしょ……": "啊？你以为你在跟谁说话……既然射都射了，能不能快点回去？我都说了身体不舒服……", "男は食い下がろうとしたが、ダインスレイヴはそれを許さない。": "男人还想纠缠下去，但戴因斯列夫不允许。", "男を追い出すと、人間さんを待つためにもうひと眠りするのだった。": "把男人赶出去后，为了等人类君，她又睡了一觉。"}