{"アロンちゃん！人間さんさまが新しいボードゲーム持ってきたんですって！": "亚隆！人类君大人说他带了新的桌游来！", "デュランダル": "杜兰达尔", "新しいボードゲーム？それって、どんなのかしら……": "新的桌游？那是什么样的游戏呢……", "アロンダイト": "亚罗戴特", "なんでも人間界の、それも彼の住む国で有名なボードゲームだそうよ。 ほら、早速駒を並べてるわ": "据说是在人界，而且是在他居住的国家很有名的桌游。你看，他已经开始摆棋子了", "レーヴァテイン": "雷瓦汀", "これは、何て言うゲーム？": "这是什么游戏？", "将棋ってやつだ。こっちでもヤマトにはあるから、ムラマサあたりは知ってるだろうけどな": "这个叫将棋。在我们这边的亚玛多也有，村正应该知道吧", "人間さん": "人类君", "木でできた駒に、不思議な模様が描かれてる……これをマス目に沿って並べていくのね。 なんだかデューと遊ぶ囲碁みたい": "木制的棋子上画着不可思议的图案……要沿着格子摆放这些棋子啊。感觉和和杜威玩的围棋很像", "駒の種類ごとに動き方が決まっていて、王様の駒を取れば勝ちなんですって！ チェスとも似てますよね": "每种棋子都有固定的走法，只要吃掉国王的棋子就算赢！和国际象棋很像呢", "わたしがそういうの好きだから、選んでくれたの……？": "是因为我喜欢这种游戏，所以才选了这个吗……？", "それとも、アロンちゃんが慣れていないから、これなら勝てると思ったんですかね？ あ、駒を持つ手が震えています……": "还是说，因为亚隆不熟悉，所以觉得这个能赢呢？啊，拿着棋子的手在颤抖……", "ふぅん、本格的な勝負になると、決着に何時間も掛かるのね。 この機会にじっくりやるのもいいかも": "嗯，如果要认真比试的话，要花好几个小时才能分出胜负呢。趁这个机会好好玩玩也不错", "人間さん、試しにやってみましょう。 まずは基本のルールや駒の動かし方を教えてちょうだい": "人类君，我们来试试吧。 先教我基本规则和棋子的走法", "この銀って駒は後ろに動くことが苦手……となると、この子を使って攻めていくのがよさそうね": "这个叫银的棋子不擅长向后移动……这样的话，用这个孩子进攻比较好呢", "っ！？": "！？", "……あ、人間さんの駒が取られちゃいました。ちょっと不利になってしまいますね": "……啊，人类君的棋子被吃掉了。稍微有点不利呢", "とった駒は好きなときに味方にして使えるんでしょう。 寝返った相手に剣を向けられるなんて、現実だったら嫌な話ね": "吃掉的棋子可以在任意时刻变成己方的棋子使用。在现实中，被倒戈的对手用剑指着，真是讨厌呢", "敵陣地に入ったら駒を裏返して、パワーアップね。 そうしたら、ここに打って……こう来たら、こう……": "进入敌方阵地后，棋子要翻面，然后增强力量。然后，打到这里……如果这样走的话，就那样……", "あ、あれ……": "哎，哎呀……", "ねえこれって、どこに王を動かしても取られちゃうんじゃない。人間さん、詰んでるわ": "人类君，不管把王移动到哪里都会被吃掉吧。人类君，你被将死了", "まいりました……": "我认输了……", "えっ、もう勝負がついたんですか！？何時間もかかるって話じゃ…… アロンちゃん、強すぎます……": "哎，已经分出胜负了吗！？不是说要花好几个小时吗…… 亚隆，你太强了……", "戦いは速攻が大切よ。それは部隊が盤上であっても同じ。 やられる前にやらなければ、生き残ることはできないわ": "战斗中速攻很重要。即使部队在棋盘上也是一样的。不先下手为强的话，就无法生存下去", "アロンダイトは敵の行動を先読みするのが得意。ふふ、相手が悪かったわね": "亚罗戴特擅长预测敌人的行动。呵呵，你选错对手了", "そんなに褒められると恥ずかしいわ。誰と戦おうと、当たり前の戦法で迎え撃つのみよ": "被这么夸奖的话，我会害羞的。不管对手是谁，我都会用理所当然的战术迎击", "アロンちゃんがいつになく誇らしそうです……とっても眩しいですね！": "亚隆看起来比平时还要自豪……好耀眼啊！", "ま、まあ、手加減したからな……": "嗯，嗯，因为我手下留情了……", "人間さんったら……もう、強がっちゃって": "人类君真是的……真是爱逞强", "それにアロンダイトなら、きっとこうなると思ってたよ。やっぱり賢いよな": "而且，我早就知道亚罗戴特会赢了。你果然很聪明", "も、もう……そんなふうに褒めなくていいんだってば": "真，真是的……不用这么夸奖我", "最後は人間さんが一本取った……いえ、一局制したってことね": "最后人类君扳回一城……不对，是拿下了一局"}