{"おーほっほっほっ、おーほっほっほっ！ たくさんの生徒が入学して、わたくしのBL学園は絶好調のようね": "哦——嚯嚯嚯，哦——嚯嚯嚯！有很多学生入学，我的BL学园似乎状态绝佳呢", "キトーネ": "基托内", "でもテニス部の入部者はイマイチなんでしょう？": "但是网球部的入部者很一般吧？", "タブロ": "塔布罗", "練習がきついからどんどん辞めてしまうって聞きましたけど": "我听说因为练习很辛苦，所以有很多人退部", "エンテ": "安媞", "でも方針を変える気はないわ。ハードな練習！熱い友情！涙の勝利！これこそBL学園の目指すものだから": "但是我不打算改变方针。艰苦的练习！热烈的友情！含泪的胜利！这才是BL学园的目标", "それよりさっきから教室の入口でキトーネを見ている生徒がいるんだけど": "话说从刚才开始，就有一个学生在教室门口看着基托内", "人間さん": "人类君", "おそらく入部希望者ね！わたくしのスポコン魂に共感している熱い生徒なのね！": "应该是想入部的人吧！是和我的运动魂产生共鸣的热血学生吧！", "たぶん違うと思います。おそらく彼は私のファン。 大変ありがたいのですが、プライベートは尊重してほしいと思います": "我觉得不是。他大概是我的粉丝。虽然很感谢，但我希望他能尊重我的隐私", "いいえ、彼が見ているのはわたしね。わたしの魅力にメロメロなのよ。ああっ、思春期の男の子の気持ちをどう受けとめればいいのかしら？って、彼がこちらにやって来るわ": "不，他在看的是我。他被我的魅力迷得神魂颠倒了。啊啊，我该怎么接受青春期男生的心情呢？呃，他过来了", "あのっ……！キトーネ先生、テニス部に入部させてください！ テニス部で僕をしごいてください！": "那个……！基托内老师，请让我加入网球部！请在网球部严格锻炼我！", "少年（男モブ）": "少年（路人男）", "おーほっほっほっ、おーほっほっほっ！やはり入部希望者だったのね。エンテさん、プライベートを邪魔するファンでなくてよかったわね。タブロさん、どうやらご自分を過大評価されているようね": "哦——嚯嚯嚯，哦——嚯嚯嚯！果然是想入部的人。安媞小姐，幸好不是妨碍你隐私的粉丝。塔布罗小姐，看来你对自己评价过高了呢", "……恥ずかしいです。自分をもっと見直します": "……好羞耻。我会重新审视自己的", "思春期の男の子の気持ちってよくわからないわ……。 目の前にこんな魅力的なお姉さんがいるのに": "我真搞不懂青春期男生的心情…… 明明眼前就有这么有魅力的大姐姐", "いいえ、この３人の中で一番魅力的なのはキトーネ先生です！キトーネ先生がいるからテニス部に入ろうと思ったんです！": "不，这三人中最有魅力的是基托内老师！因为有基托内老师在，我才想加入网球部！", "おーほっほっほっ、よくわかってるわね。 では早速コートに行って練習よ。思いきりしごいてあげるわ": "哦——嚯嚯嚯，你很懂嘛。 那我们赶紧去球场练习吧。我会狠狠地锻炼你的", "はい！いっぱいしごいてください！": "好的！请狠狠地锻炼我！", "さあ、早速練習よ。まずはラケットを振ってみて": "来，赶紧开始练习吧。先试着挥挥球拍", "キトーネと入部した生徒の練習が始まった。しかし──": "基托内和入部的学生开始了练习。但是——", "どうもぎこちないわね。こうやってラケットの面を垂直にして腰を使って振り抜くのよ": "总觉得你挥得不太自然呢。要像这样把球拍面打直，用腰带动手臂挥到底", "キトーネは背後にまわると、生徒の手を取っていっしょにスイングした。": "基托内绕到学生背后，拉起他的手一起挥拍。", "はううぅ……！": "哈呜呜……！", "村人": "村民", "あら、どうしたの？": "哎呀，怎么了？", "膨らんだ生徒の下半身を見てキトーネは何が起こっているかを理解した。": "看到学生膨胀的下半身，基托内明白了发生了什么。", "あらあら困った子ね。練習中に邪なことを考えるなんていけないことだわ": "哎呀哎呀，真是个让人头疼的孩子呢。练习中想些邪恶的事情可是不行的哦", "だって先生がおっぱいを押しつけて来るから……": "因为老师把胸部压过来了……", "押しつけて、って。わたくしがわざとやっているみたいじゃない？でもこのままだと練習にならないわね": "压上来？说得好像我是故意的一样？不过这样下去确实没法练习呢", "キトーネは勃起した肉棒をシコシコと擦り始めた。": "基托内开始撸动勃起的肉棒。", "村人は背中をのけぞらせて声をあげた。": "村民仰起身子叫了出来。", "繊細な指の動きも相まって肉棒はますます硬くなっていった。": "在纤细手指的刺激下，肉棒变得越来越硬。", "ふふふっ、あなたのラケットずいぶんたくましくなったわね。ラケットの下にはボールがふたつあるのね": "呵呵呵，你的球拍变得好健硕呢。球拍下面还有两颗球呢", "そ、それはボールではありません。ああっ……！": "那，那不是球。啊啊……！", "陰嚢をソフトに触られて村人は身体をよじらせて声をあげた。": "阴囊被轻轻触碰，村民扭动着身体叫了出来。", "ああっ、何て可愛い声なのかしら？わたくしのおっぱい見てみたい？ほら、こんなに大きくて軟らかいのよ。乳首とかも勃ってるかもしれないわ": "啊啊，多么可爱的声音啊？想看我的胸部吗？你看，这么大这么软。乳头说不定也勃起了呢", "キトーネを豊満なおっぱいを押しつけて挑発した。": "基托内用丰满的胸部压上来挑逗村民。", "もちろん村人はコクコクとうなずいた。": "村民当然连连点头。", "素直なのね。いいわよ、見せてあげる。せっかく入部したのだからテニス以外にもいろいろ教えてあげるわ": "很诚实呢。可以哦，就给你看看。难得入了部，除了网球之外还有很多东西要教你呢", "はぁはぁ、わたくしのおっぱい、いかがかしら？お気に召して？": "哈啊哈啊，我的胸部，怎么样？喜欢吗？", "これがキトーネ先生のおっぱいなんですね……。頬ばってみたいです": "这就是基托内老师的胸部啊……。好想含在嘴里", "あんっ、そんなギラギラした目で見つめないで……！実はわたくしもあなたの勃起おちんちんのせいで、オマンコとおパンツが濡れ濡れなの……": "啊嗯，不要用那种饥渴的眼神看我……！其实我也因为你的勃起肉棒，小穴和内裤都湿透了……", "はぁはぁ、先生のいやらしいパンツを被って匂いを嗅ぎたいです……": "哈啊哈啊，我想戴上老师的淫荡内裤闻闻味道……", "おーほっほっほっ、あなたってド変態なのね？わたくしのおパンツを被ったら気絶してしまうんじゃないかしら？": "哦——嚯嚯嚯，你真是个大变态呢。戴上我的内裤会不会晕过去呀？", "パンツを被った所を想像したのだろうか、村人の肉棒がピクピクと痙攣した。": "大概是想象了戴上内裤的样子，村民的肉棒一跳一跳地痉挛起来。", "まだよ。まだ出しちゃだめよ。ここは根性でこらえるの。あなたの根性を見せてちょうだい": "还不行，还不能射哦。这时候要靠毅力忍住。让我看看你的毅力", "村人は必死に射精を我慢した。": "村民拼命忍住不射精。", "今の快楽を少しでも長く味わいたいと考えているようであった。": "他似乎想尽可能延长享受快感的时间。", "ああっ、あああっ……！わたくしも感じて来ちゃったわ……。オマンコ、さっきよりビショビショになってる……。あぁん、はぁっ": "啊啊，啊啊啊……！我也开始有感觉了……。小穴，比刚才还要湿……。啊啊嗯，哈啊", "言いながらキトーネは興奮した下半身を村人に擦りつけていた。": "基托内一边说一边用兴奋的下半身摩擦村民。", "クリトリスが擦れて快楽の電流が全身に走った。": "阴蒂被摩擦，快感的电流流遍全身。", "ああっ、いいっ、気持ちいいっ……！おちんちんをシコシコしているだけで、こんなに感じてしまうなんて……！": "啊啊，好棒，好舒服……！只是撸着肉棒，居然就有这么大的感觉……！", "手の中の肉棒が熱く張り裂けそうになっていた。": "手里的肉棒又热又胀得快要裂开。", "おそらく先端からはカウパー液が滲み出ているに違いない。": "恐怕前端已经渗出了考柏液。", "あぁんっ、はああっ……じゃあ、そろそろイクわよ……。あなたの真っ白なドロドロの精液を見せて……。可愛いイキ顔を見せて……ああっ、んんんっ、あああぁーっ！！": "啊啊嗯，哈啊啊……那，差不多要射了哦……。让我看看你那纯白黏糊糊的精液……。让我看看你可爱的高潮脸……啊啊，嗯嗯嗯，啊啊啊啊——！！", "あああぁーっ！！おちんちん、こんなに暴れてる……！いやらしいせーえき、いっぱい出てる……！": "啊啊啊啊——！！肉棒，这么狂暴……！淫荡的精液，射了好多……！", "肉棒が激しく首を振って白濁の液を吐き出していた。": "肉棒激烈地甩着头喷出白浊的液体。", "キトーネはさらに手を動かして、すべての精液を搾り出そうとしていた。": "基托内继续撸动着手，想要榨出所有的精液。", "はぁんっ！ものすごく濃厚で真っ白なのね……？ずいぶん溜まってたのかしら……？この匂いもたまらない……！ああっ、あはぁ、あああぁーっ！": "哈啊嗯！非常浓厚的纯白色呢……？积攒了不少吗……？这个味道也让人受不了……！啊啊，啊哈啊，啊啊啊啊——！", "はぁはぁ、ずいぶんいっぱい出したのね……。生徒にこんなことしてしまうなんて教師として少し反省だけれど……": "哈啊哈啊，射了好多呢……。对学生做这种事，作为教师稍微需要反省一下……", "そんなことありません。キトーネ先生は素晴らしい先生です。これからも僕をいっぱいしごいて下さい": "没有那种事。基托内老师是非常棒的老师。今后也请多多撸我", "それはおちんちんをしごくってことかしら？それともテニスの練習でしごくってこと？": "那是指撸肉棒吗？还是说在网球练习中撸？", "えっと、その、両方です……": "那个，呃，两者都是……", "わかったわ。いいわよ。特におちんちんは鍛えておかないと、オマンコに入れた時、すぐ射精してしまうからね": "我知道了。可以哦。特别是肉棒不锻炼一下的话，插进小穴的时候，马上就会射精了呢", "キトーネはテニス以外にもいろいろなことを教えてあげようと思うのだった。": "基托内想着除了网球以外还要教他各种各样的东西。"}