{"はあ、町だー！ずっと来たかったのよねー。 あ、映えスポット発見！スホマで撮っちゃおっと": "哈啊，是城镇！我一直都很想来呢。 啊，发现好地方了！用手机拍下来吧", "アリエス": "白羊座", "ねえねえ、キャンサー。この建物をバックに写真撮るから入って！": "嗯嗯，巨蟹。我要用这栋建筑当背景拍照，你进来吧！", "え～？わたしはやめとくよ～。眠くて動けない～": "哎～？我就算了～。好困动不了～", "キャンサー": "巨蟹座", "ふーん。じゃあいいよ。わたしひとりで撮るもん。はい、チーズ★": "嗯。那就算了。我一个人拍。来，笑一个★", "ふふっ、町って楽しいね。こうやって歩き回って遊べるの、サイコー！": "嘿嘿，城镇真好玩。能像这样到处走走玩玩，太棒了！", "ねぇねぇ。あそこ、何だか人だかりができてるよ～": "喂喂。那里，好像聚集了很多人呢～", "えっ、人だかり！？どこどこ？あ、ほんとだ！何があるのかなー？": "哎，人群！？哪里哪里？啊，真的呢！有什么活动吗？", "人に紛れて迷子になるんじゃないぞ": "别混在人群里迷路了哦", "人間さん": "人間君", "わかってるって！ちょっと行ってくるね！": "我知道啦！我去看看！", "わあ……すごい！アイドルのステージね。 いいなあ、わたしもステージに立って目立ちたーい★": "哇啊……好厉害！是偶像的舞台呢。 好羡慕啊，我也想站在舞台上引人注目呢★", "あの、すみません。このステージの運営の方ですか？ わたしもここで、パフォーマンスさせてほしいんですけど": "那个，不好意思。请问是这个舞台的运营吗？我也想在这里表演", "誰ですか？あなた。ここは、選ばれた者だけが立てるステージです": "你是谁？这里，是只有被选中的人才能站的舞台", "村人１": "村人1", "そこを何とか！": "请通融一下！", "話になりません。どうぞ、客席でステージをご覧ください": "你的话我听不进去。请在观众席上观看舞台吧", "むー……ちょっとぐらいいいじゃない。ケチ": "唔……稍微让我试试又不会怎么样。小气", "ステージも終わったし帰ろ～？": "舞台也结束了，回去吧～？", "んー……あっ、わたし用事思い出した！キャンサーと人間さんは先に帰ってて": "嗯……啊，我想起来我还有事！巨蟹座和人間君先回去吧", "わかった～。ひとりで遠くに行っちゃだめだよ～": "我知道了～。不要一个人跑到太远的地方哦～", "はーい！じゃあねー★": "好的！再见啦★", "……わたしがステージに立てないなんて、納得できない。 こうなったら、運営の人の後をつけて直談判よ！": "……我不能接受自己不能站在舞台上。既然如此，我就跟在运营的人后面直接谈判！", "……建物の中に入ってった。何だかさびれたところ……。 でも、ほかの人たちもどんどん入ってく……": "……进入建筑物了。感觉是个很冷清的地方……但是，其他人也一个接一个地进去了……", "嬢ちゃん、ここに何か用か？": "小姑娘，你来这里有什么事吗？", "村人２": "村民2", "あの、すみません。何かイベントでもあるんですか？": "那个，不好意思。有什么活动吗？", "ああ。ここで女の子のオーディションがあるんだよ。お嬢ちゃんも参加するのかい？": "是啊。这里要举办女孩子的试镜会。小姑娘也要参加吗？", "オーディション……。はい、私も参加します！": "试镜会……是的，我也要参加！", "アリエスがそのビルに入ると、わずかな明かりのみでほの暗く、通路が複雑に入り組んでいた。": "白羊座进入大楼后，里面只有微弱的灯光，昏暗的通道错综复杂。", "ふふっ。オーディションなんて、わたしにおあつらえ向きね。頑張って、優勝ゲットよ！": "哈哈。试镜会什么的，正合我意。我会努力获得优胜的！", "さあ、ここがオーディション会場だよ": "来，这里就是试镜会场", "アリエスが目にしたステージでは、何人もの少女たちが妖しく蠢いている。": "白羊座看到的舞台上，有几名少女在妖艳地扭动着。", "そして少女たちは、みな秘部を露にし、思い思いに淫らなパフォーマンスを披露していた。": "然后少女们，都露出了私处，各自展示着淫荡的表演。", "あの、これ何のオーディションなんですか……？": "那个，这是什么试镜会……？", "参加者は、獲得した子のオーナーになって、自由に愛でることができるんだよ……": "参加者，可以成为获得的女孩的主人，自由地疼爱她……", "あっ、もしかして、町のステージでパフォーマンスしてたアイドルって": "啊，难道说，在镇上的舞台上表演的偶像", "おそらく、参加者がオーディションで獲得した子だろう。アイドルにしてお金を稼がせるとは、考えたな": "参加者在试镜会中获得的女孩，大概就是她们吧。让她们成为偶像来赚钱，真是个好主意", "じゃあ、わたしもステージに立てるかもしれないんだ……！": "那么，我也有可能站在舞台上……！", "要するに、こういうことよね……ふふっ。わたし、わりと嫌いじゃないわ……": "总之，就是这么回事吧……呵呵。我，其实并不讨厌……", "アリエスは、卑猥なアピールをする少女たちの中に入り、ためらいなく秘部に手を伸ばし、男根を握った。": "白羊座加入了那些淫荡地展示着自己的少女们，毫不犹豫地把手伸向了秘部，握住了男根。", "嬢ちゃん、なかなかの好きもんだね": "小姑娘，你挺喜欢的嘛", "ありがと～★みんなに喜んでもらえたら、嬉しいな……。わたし、誰よりも……えっちにパフォーマンスするから": "谢谢～★如果能让大家高兴的话，我会很开心的……。我会比任何人都……更淫荡地表演的", "ふふ……お兄さんのも、もうこんなにおっきくなって……。はぁっ……わたしも、身体熱くなってきちゃった……": "呵呵……大哥哥的，也已经变得这么大了……。哈啊……我的身体，也变得好热……", "秘部を男たちに見せつけるように、大胆に脚を開くアリエス。": "白羊座大胆地张开双腿，向男人们展示着自己的秘部。", "割れ目を前後する指は、淫靡に這いまわっている。": "手指在裂缝上前后滑动，淫荡地来回爬行。", "ん……どう？わたし……えっちかな……はぅ……。こういうの……あんまり、あからさまでも、いけないのよね……": "嗯……怎么样？我……很淫荡吗……哈呜……。这种事……不能太露骨，对吧……", "はぁっ……だから、こうして……服は、半脱ぎで……中から大事なとこ、覗かせるのがコツなの……んんっ……": "哈啊……所以，像这样……把衣服，脱掉一半……从里面露出重要的地方，就是诀窍……嗯嗯……", "ほう。嬢ちゃん、よく勉強してるな。そういう仕事でもしてたのか？": "哦。小姑娘，你学得挺多的嘛。你以前做过这种工作吗？", "して、ないよ……あ、はぁっ……どうすれば、よりえっちに見えるか……考えてる、だけ……ふぅっ": "没，有……啊，哈啊……我只是在想……怎么做，看起来才更色情……呼呜", "だって……この会場で、わたしが一番……あぅっ、目立ちたいん、だもん……んく、ふぁ……あん": "因为……在这个会场，我最……啊呜，想引人注目……嗯呜，呼啊……啊嗯", "自身の秘部をゆっくりと指でなぞりながら、アリエスは、握っている男の屹立に目をやる。": "白羊座一边用手指缓缓地抚摸着自己的秘部，一边看向手中握着的男根。", "その雄々しく猛った肉竿に、アリエスの口から、熱い吐息がはぁ……と漏れた。": "看到那雄壮的肉竿，白羊座的口中呼出了炽热的吐息。", "ん……ふふ……わたしが自分でしてるとこ、見て……お兄さんのおちんぽ、おっきくなってる……あぅ……": "嗯……呵呵……看着我自慰的样子……大哥哥的肉棒，变大了……啊呜……", "あぁ、はぁ……だめ、おちんぽ、欲しくて……わたしも、おまんこぬるぬる、してきちゃう……んっ": "啊啊，哈啊……不行，好想要，肉棒……我的小穴，也变得湿漉漉的了……嗯", "アリエスは、滴り落ちる男の先走りを、舌を出して受け止めた。": "白羊座伸出舌头，接住了滴落的先走汁。", "んむっ……ちゅぅ、ちゅぷっ、はぁ、あふ、おいし……。あぁっ、お兄さんのおちんぽも、すっごくえっち……あぁん": "嗯唔……啾，啾噗，哈啊，啊呼，好美味……。啊啊，大哥哥的肉棒，也变得好色情……啊啊嗯", "ちゅぅう、じゅぷ……わたし……おちんぽ咥えた、だけで……おまんこ、敏感になっひゃう……やぁあんっ": "啾呜，啾噗……我……只是含着肉棒……小穴，就变得好敏感……呀啊啊", "そそり立つペニスをおいしそうにしゃぶりながら、アリエスは上目遣いで男の様子を窺う。": "白羊座一边津津有味地含着耸立的肉棒，一边抬眼观察男人的样子。", "先走りを吸い取り、さらに搾り取るようなアリエスの口淫に、男も徐々に吐息を荒くしていた。": "白羊座一边吮吸着先走汁，一边用嘴榨取着，男人的呼吸也渐渐变得急促起来。", "ふぅうっ、はぅ……お兄さんも、感じてるのね……あぁっ、わたひで、感じてるって、思ったら……ひゃぅっ、あんっ": "呼呜，哈啊……大哥哥，也有感觉了吧……啊啊，一想到，大哥哥有感觉了……呀呜，啊嗯", "わたひ、もぉ……気持ちよく、なっひゃうのぉ……ちゅぱ、もっと、指、中に、入れて……ぐちゅぐちゅ、したいぃ……": "我，也……变得，好舒服……啾啪，手指，再，插深一点……想在里面，搅动……", "ああ、いいよ……奥まで指を入れて、自分でかき回すといいさ……": "好啊，可以哦……手指插到里面，自己搅动吧……", "男の声を合図に、アリエスの指はどんどん蜜壺に飲み込まれる。": "以男人的声音为信号，白羊座的手指渐渐被蜜壶吞没。", "それに合わせて、彼女の身体は大きくわなないた。": "与此同时，她的身体也剧烈地颤抖起来。", "あぁっ、んはぁっ……はぅ、ねぇ、見て……わたひ、自分で……れろっ、おまんこ、弄ってるぅ……": "啊啊，嗯哈啊……哈啊，呐，看啊……我，自己……舔，玩弄着，小穴……", "はぁ、んちゅっ、ん、どう、しよ……ひぁあんっ。ぐちゅぐちゅするの、止まらないよぉ……あうぅうんっ": "哈啊，嗯啾，嗯，怎么办……呀啊啊。咕啾咕啾的，停不下来……啊呜呜嗯", "アリエスは、小刻みに手を動かし、自らの中を刺激する。": "白羊座微微地动着手，刺激着自己的里面。", "それに合わせるように、腰も妖艶に蠢かせた。": "配合着手指的动作，白羊座妖艳地扭动着腰肢。", "じゅぽ、じゅぽ……んむっ、はぁ、はうぅうんっ、ねぇ、お兄さんもぉ……気持ひいい？んくぅっ": "咕啾，咕啾……嗯呣，哈啊，哈呜呜嗯，呐，大哥哥也……舒服吗？嗯咕", "ひゃうぅん、あぁっ、じゅる、じゅく……ほら、わたひ、よだれと、おまんこの、汁が、だらだら出て……": "呀呜呜嗯，啊啊，啾噜，啾咕……你看，我的口水和小穴的汁液，都流出来了……", "ははっ、お嬢ちゃん……あんた、今……最高にだらしなくて、やらしいよ……んっ、ふ……": "哈哈，小姑娘……你现在……真是淫荡又下流啊……嗯，呼……", "はぁ……ほんとぉ？んじゅっ、ふぁ、あぁんっ、あん、うれひい……あっ、あふ、んぁあっ、あぁっイくっ！": "哈啊……真的吗？嗯啾，呼啊，啊啊嗯，啊嗯，好开心……啊，啊呼，嗯啊啊，啊啊去了！", "あぁぁああーーーんっ……じゅるっ……んむぅうっ！": "啊啊啊啊啊————嗯……啾噜……嗯呣呜呜！", "ペニスを愛撫しながら、自身の指で絶頂するアリエスは、昂るままに大量の潮を噴き出す。": "一边爱抚着肉棒，一边用手指高潮的白羊座，兴奋地喷出了大量的潮水。", "その痴態を見て、男もアリエスの小さな口に、白濁を注ぎ込んだ。": "看到她的痴态，男人也把白浊液注入了白羊座的小嘴里。", "あふ……んく、はぁ……あぁん……イっ、ひゃった……。たくさん、潮吹いて……はぁ、おしっこも……": "啊呼……嗯咕，哈啊……啊啊嗯……去，了……。喷了好多潮水……哈啊，尿也……", "ねぇ、お兄さぁん……わたひ、ちゃんとえっちだったかな……。わたひのこと、気に入ってくれた……？": "呐，大哥哥……我，有好好地色色吗……你，喜欢我吗……？", "ああ。俺の中では一番だ。派手に潮吹いて漏らして、ステージの上でちんぽ咥えてイっちまってよぉ……": "当然。在我心中你是最好的。喷出这么多潮水，尿也漏出来了，还在舞台上含着肉棒高潮了……", "えへ……よかった。んぅ……。でも、ごめんね……。びしょびしょに、しちゃった……すっごくよくて……ん……": "嘿嘿……太好了。嗯……。但是，对不起……。把地板，弄湿了……太舒服了……嗯……", "アリエスは、自身の体液で水たまりができた床を見て、恍惚の表情を浮かべる。": "白羊座看着自己体液形成的水洼，露出了恍惚的表情。", "お兄さんの、精液も……すっごい勢いで、びっくりしひゃった……でも、おいひいよ……": "兄长大人的，精液也……射得好多，吓了我一跳……但是，很好吃哦……", "これ、ごっくんしたら、もっと目立てる……？": "这个，喝下去的话，会更引人注目吗……？", "ほう、ごっくんしてくれるのか。なら、間違いなくオーディションには合格だな": "哦，你愿意喝吗。那么，毫无疑问你通过试镜了", "えへへ……やったぁ★だってわたひ……頑張ったもん……": "嘿嘿嘿……太好了★因为我……很努力了嘛……", "アリエスは、快楽の余韻に浸りながら、どろどろに汚れた自身にうっとりしていた――": "白羊座沉浸在快乐的余韵中，陶醉地看着自己脏兮兮的身体——"}