{"はあっ、さあスマッシュいくわよ！とあああーっ！！決まった！": "哈啊，來吧，我要扣殺了！嘿啊啊啊——！！贏了！", "キトーネ": "基託內", "人間さん、また点を取られてしまいましたね……": "人類君，又被得分了呢……", "エンテ": "安媞", "人間さん、テニス経験があるって言ってたけど、弱すぎる……": "人類君，雖然他說自己有網球經驗，但太弱了……", "タブロ": "塔布羅", "はあ、はあ……": "哈啊，哈啊……", "人間さん": "人類君", "おーほっほっほっ、おーほっほっほっ！人間さん、もう降参かしら？ 弱すぎてまったく練習にならないんだけど": "哦——嚯嚯嚯，哦——嚯嚯嚯！人類君，已經要投降了嗎？太弱了完全沒法練習呢", "まだだ……！まだ戦える……！": "還早呢……！還能戰鬥……！", "いい根性ね。そういうあなた、大好きよ。でもわたくしは全然手を抜く気はないのだけど。いくわよ、弾丸サーブ！とぅあああーっ！！": "很好的毅力呢。我最喜歡這樣的你了。但我完全沒有放水的意思。要上了哦，子彈發球！嘿啊啊啊——！！", "また点を取られましたね……。あんなに負けているのに戦い続ける人間さんのモチベーションって何なのでしょう？": "又被得分了呢……。明明輸得那麼慘卻還繼續戰鬥的人類君的動力是什麼呢？", "ていうか、あのキトーネの胸何なの？ ムダに大きくて動くたびに揺れて、よく邪魔にならないわね": "話說，那個基託內的胸是什麼情況？大得沒用每次動的時候都在搖，真虧她不會覺得礙事呢", "タブロさんの胸は慎ましくて邪魔になりませんからね。 あっ、ごめんなさい、失礼なことを……！": "塔布羅的胸就很小不會礙事呢。 啊，對不起，說了失禮的話……！", "……わたしだって邪魔になる時くらいあるから。というか、ふああっ！ キトーネ、アンスコ穿いてないじゃない！": "……我也是有礙事的時候的。話說，呼啊啊！ 基託內，你沒穿安全褲啊！", "高貴な方ですからアンダースコートをご存じないのかもしれませんね。 はっ！ということは、もしかして……！": "因爲是高貴的人所以可能不知道安全褲是什麼吧。 哈！這麼說的話，難道……！", "どうかした？": "怎麼了？", "人間さんが試合を続けているモチベーションって、おっぱいとパンチラでは！？": "人類君繼續比賽的動力，是奶子和小褲褲走光吧！？", "はあ、はあ……！はあ、はあ……！": "哈啊，哈啊……！哈啊，哈啊……！", "人間さんがあんなに弱いのは、おっぱいとパンチラで集中力を欠いてるせいなのね": "人類君那麼弱，是因爲奶子和小褲褲走光讓他缺乏集中力呢", "これはキトーネさんに伝えなければなりませんね。 こんな不謹慎なこと許されるわけがありません！キトーネさん、その試合中止です！": "這個必須告訴基託內小姐纔行呢。 這種不謹慎的事情是不能允許的！基託內小姐，這場比賽中止！", "エンテさん、いったいどうしたの？ えっ、人間さんのテニスをする動機が不純過ぎる？人間さん、本当なの？": "安媞小姐，到底怎麼了？ 呃，人類君打網球的動機太不純潔了？人類君，是真的嗎？", "ぷるぷる": "顫抖顫抖", "今の表情でウソをついていることはわかったけど……。あら、なんて可愛いんでしょう！わたくしはそんな人間さんも大好きよ。おーほっほっほっ、おーほっほっほっ": "雖然從剛纔的表情就知道你在說謊了……。哎呀，多麼可愛啊！我也最喜歡這樣的你了。哦——嚯嚯嚯，哦——嚯嚯嚯", "エンテたちが帰った後もキトーネの圧倒的な強さは変わらなかった。": "安媞她們回去之後，基託內的壓倒性強大也沒有改變。", "こちらのモチベーションは、もちろんおっぱいとパンチラだった。": "我的動力，當然是奶子和小褲褲走光。", "人間さん、だらしないわね。わたくしから１ポイント取れれば何でもしてあげるわよ": "人類君，真是不像樣呢。從我這裏拿下一分的話，我什麼都會爲你做的哦", "何でもしてあげる──この言葉でこちらの闘志に火がついた。": "什麼都會爲你做——這句話點燃了我的鬥志。", "身体に力がみなぎり、フットワークが軽くなった。": "身體充滿了力量，步法也變輕快了。", "な、何なの、この猛ラッシュは……！？今までの人間さんと全然違うわ……！": "這，這是什麼，這猛烈的攻勢……！？和至今爲止的人類君完全不同……！", "そして──": "然後——", "ああっ、１ポイント取られた……！人間さん、お見事よ！約束どおりあなたの望むことを何でもしてあげるわ……って、何なの、そのいやらしい目は……！？": "啊啊，被拿下一分了……！人類君，幹得漂亮！按照約定，你想要我做什麼我都會爲你做的……呃，那是什麼，那下流的眼神……！？", "がんばって１ポイント取った理由はもちろんこれをするためだった。": "努力拿下一分的理由，當然是爲了做這個。", "ああ～ん、やっぱりこれを求めて来るのね～！あの猛ラッシュの原動力はこれだったのね～！": "啊啊～果然想要這個呢～！那猛烈的攻勢的原動力就是這個呢～！", "約束を果たしてもらうため、キトーネをテニスコートの金網に押しつけて": "爲了讓她履行約定，我把基託內壓在網球場的鐵絲網上", "下着を下ろした。": "脫下了她的內褲。", "ああっ、このような場所でいけないわ……！ここは青春をぶつけ合う神聖なコート！誰かが来るかもしれないし……": "啊啊，在這種地方不行啊……！這裏是碰撞青春的神聖球場！說不定會有人來的……", "揺れるおっぱいとパンチラを見せられて欲望を抑えられるわけがなかった。": "看到搖晃的奶子和小褲褲，我怎麼可能抑制住慾望。", "屹立した肉棒は収まる先を求めていた。": "屹立的肉棒在尋求着發泄的出口。", "ああっ、おっぱいが金網に食い込んでいる……。乳首が金網で擦れてジンジンしている……ああ～ん、はあ～ん": "啊啊，奶子陷進鐵絲網裏了……乳頭被鐵絲網摩擦着，酥酥麻麻的……啊啊～嗯，哈啊～嗯", "こう言いながらキトーネは豊かな尻を妖艶に振った。": "基託內一邊這麼說，一邊妖豔地搖晃着豐滿的臀部。", "どうやらキトーネも肉棒を求めているらしい。": "看來基託內也想要肉棒。", "はぁはぁ、人間さんったらしょうがないわね……。おちんちんをこんなに硬くして……": "呼、呼……人類真是拿你沒辦法……小雞雞都變得這麼硬了……", "オマンコがパックリ開いて、肉棒を求めていた。": "小穴張開，渴求着肉棒。", "しっとりと濡れた牝穴に肉棒の先端をあてがった。": "我把肉棒的前端抵在溼潤的雌穴上。", "ああっ、ちょっと、人間さん……！だから、このような場所では……！ああっ、はううっ、あああーっ！": "啊啊，等一下，人類……！就說在這種地方……！啊啊，哈嗚嗚，啊啊啊——！", "ああ～ん、人間さんが入ってきてる……！太くて大きいのがズブズブ入っている……！ああっ、はああっ、あああーっ！": "啊啊～人類進來了……！又粗又大的東西進來了……！啊啊，哈啊啊，啊啊啊——！", "挿入すると媚肉がたちまち肉棒に絡みついて来た。": "一插入，媚肉立刻纏住了肉棒。", "熱くて成熟した大人のオマンコだった。": "那是又熱又成熟的成人小穴。", "はううっ、お願いだからそんなに突かないで……！激しくしないで……！おかしくなってしまうわ……": "哈嗚嗚，拜託你不要那麼用力……！不要那麼激烈……！我會變得奇怪的……", "と言いながら、キトーネは自ら腰をくねらせて肉棒を貪っていた。": "基託內一邊這麼說，一邊主動扭腰貪求着肉棒。", "言葉と身体は別物であり、多くの場合、言葉はウソをつくのだ。": "言語和身體是兩回事，很多時候言語都是騙人的。", "ああ～ん、パンパンするのやめて……！　お尻を叩かれてるみたい……！わたくしは高貴な身分の女なのよ……ああっ、あううっ、んんんんっ……！": "啊啊～不要啪啪的……！好像在打屁股一樣……！我可是身份高貴的女人……啊啊，啊嗚嗚，嗯嗯嗯嗯……！", "そんな高貴なお方がオマンコを濡らして大喜びしていた。": "如此高貴的人卻溼透了小穴，還非常開心。", "プライドの高い貴婦人が尻を振ってチンポを求めていた。": "自尊心極高的貴婦搖着屁股渴求雞雞。", "だって人間さんが激しすぎるから……！お尻をパンパン叩くから……あううっ、あはぁ、あああっ……！": "因爲人類君太激烈了……！還啪啪地拍打屁股……啊嗚嗚，啊哈啊，啊啊啊……！", "キトーネの身体がピクピク痙攣していた。": "基託內的身體一顫一顫地痙攣着。", "オマンコがきゅんきゅん締まっていた。": "小穴緊緊地收縮着。", "ああっ、人間さんのオチンチンいいっ……！わたくし、壊れてしまう……死んでしまうわ……！": "啊啊，人類君的雞雞好棒……！我要壞掉了……要死了……！", "腰を振るたびに、おっぱいが金網に当たってギシギシと音が鳴った。": "每次扭腰，奶子就會撞到鐵絲網發出嘎吱嘎吱的聲音。", "下半身からはクチュクチュといやらしい音が聞えて来た。": "下半身傳來咕啾咕啾的淫蕩聲音。", "いやっ、もう許して、勘弁して……！あっ、ああっ、だめっ、もうイッちゃう……イッちゃう……！あはぁ、あううっ、ああああーっ！": "不行，饒了我，放過我吧……！啊，啊啊，不行，要去了……要去了……！啊哈啊，啊嗚嗚，啊啊啊啊——！", "ああああーっ、ああ～ん、いいっ……人間さん、もっと突いて…！って、ふああっ、母乳が出て来た……ちょっと、いやっ、あああっ……！": "啊啊啊啊——，啊啊～嗯，好棒……人類君，再用力插……！呃，呼啊啊，母乳出來了……等等，不要，啊啊啊……！", "乳首から真っ白な母乳が勢いよく飛び出していた。": "乳頭噴出了大量的純白母乳。", "自分の恥ずかしいイキっぷりを目の当たりにしてキトーネは大いに悶えていた。": "看到自己丟臉的高潮模樣，基託內非常羞恥。", "あん、何てはしたないことを……！母乳なんてあり得ないわ……。でも止まらない……！ああっ、んんんっ、あああぁーっ！！": "啊嗯，我怎麼會這麼下流……！竟然噴出母乳……但是停不下來……！啊啊，嗯嗯嗯，啊啊啊啊——！！", "はぁはぁ、人間さんしゃん、テニスは下手なのにエッチは上手にゃのね……。わたくちの完全な敗北よ……": "哈啊哈啊，人類君，你明明不擅長網球卻很擅長做愛呢……我徹底輸了……", "母乳まで撒き散らしてイッたせいで、キトーネの呂律がまわっていなかった。": "因爲高潮時噴出了母乳，基託內連話都說不清楚了。", "ふへへ、しっかし人間さんしゃん……おっぱいとパンチラで動揺しゅるなんて、まるでドーテーだわ……。ノーパンで試合をしたら、わたくちの圧勝ね……": "呼嘿嘿，不過人類君……竟然因爲奶子和小褲褲走光而動搖，簡直就像處男一樣……如果我穿無內褲裝上場比賽，肯定能大獲全勝……", "ぜひ、ノーパンでの試合をお願いしたいと返事をした。": "我回答說務必讓我和她打一場無內褲比賽。", "ましゃか、そんなことするわけにゃいでしょ……。けど、その方がスリルがあっていいかも……。ふへへ、えへへ……": "怎麼可能，你不會做那種事吧……不過，那樣或許更有色氣……呼嘿嘿，誒嘿嘿……", "キトーネとのノーパン試合は近々実現しそうだった。": "看來近期就能實現和基託內打無內褲比賽了。"}