{"おーほっほっほっ、おーほっほっほっ！ たくさんの生徒が入学して、わたくしのBL学園は絶好調のようね": "哦——嚯嚯嚯，哦——嚯嚯嚯！有很多學生入學，我的BL學園似乎狀態絕佳呢", "キトーネ": "基託內", "でもテニス部の入部者はイマイチなんでしょう？": "但是網球部的入部者很一般吧？", "タブロ": "塔布羅", "練習がきついからどんどん辞めてしまうって聞きましたけど": "我聽說因爲練習很辛苦，所以有很多人退部", "エンテ": "安媞", "でも方針を変える気はないわ。ハードな練習！熱い友情！涙の勝利！これこそBL学園の目指すものだから": "但是我不打算改變方針。艱苦的練習！熱烈的友情！含淚的勝利！這纔是BL學園的目標", "それよりさっきから教室の入口でキトーネを見ている生徒がいるんだけど": "話說從剛纔開始，就有一個學生在教室門口看着基託內", "人間さん": "人類君", "おそらく入部希望者ね！わたくしのスポコン魂に共感している熱い生徒なのね！": "應該是想入部的人吧！是和我的運動魂產生共鳴的熱血學生吧！", "たぶん違うと思います。おそらく彼は私のファン。 大変ありがたいのですが、プライベートは尊重してほしいと思います": "我覺得不是。他大概是我的粉絲。雖然很感謝，但我希望他能尊重我的隱私", "いいえ、彼が見ているのはわたしね。わたしの魅力にメロメロなのよ。ああっ、思春期の男の子の気持ちをどう受けとめればいいのかしら？って、彼がこちらにやって来るわ": "不，他在看的是我。他被我的魅力迷得神魂顛倒了。啊啊，我該怎麼接受青春期男生的心情呢？呃，他過來了", "あのっ……！キトーネ先生、テニス部に入部させてください！ テニス部で僕をしごいてください！": "那個……！基託內老師，請讓我加入網球部！請在網球部嚴格鍛鍊我！", "少年（男モブ）": "少年（路人男）", "おーほっほっほっ、おーほっほっほっ！やはり入部希望者だったのね。エンテさん、プライベートを邪魔するファンでなくてよかったわね。タブロさん、どうやらご自分を過大評価されているようね": "哦——嚯嚯嚯，哦——嚯嚯嚯！果然是想入部的人。安媞小姐，幸好不是妨礙你隱私的粉絲。塔布羅小姐，看來你對自己評價過高了呢", "……恥ずかしいです。自分をもっと見直します": "……好羞恥。我會重新審視自己的", "思春期の男の子の気持ちってよくわからないわ……。 目の前にこんな魅力的なお姉さんがいるのに": "我真搞不懂青春期男生的心情…… 明明眼前就有這麼有魅力的大姐姐", "いいえ、この３人の中で一番魅力的なのはキトーネ先生です！キトーネ先生がいるからテニス部に入ろうと思ったんです！": "不，這三人中最有魅力的是基託內老師！因爲有基託內老師在，我纔想加入網球部！", "おーほっほっほっ、よくわかってるわね。 では早速コートに行って練習よ。思いきりしごいてあげるわ": "哦——嚯嚯嚯，你很懂嘛。 那我們趕緊去球場練習吧。我會狠狠地鍛鍊你的", "はい！いっぱいしごいてください！": "好的！請狠狠地鍛鍊我！", "さあ、早速練習よ。まずはラケットを振ってみて": "來，趕緊開始練習吧。先試着揮揮球拍", "キトーネと入部した生徒の練習が始まった。しかし──": "基託內和入部的學生開始了練習。但是——", "どうもぎこちないわね。こうやってラケットの面を垂直にして腰を使って振り抜くのよ": "總覺得你揮得不太自然呢。要像這樣把球拍面打直，用腰帶動手臂揮到底", "キトーネは背後にまわると、生徒の手を取っていっしょにスイングした。": "基託內繞到學生背後，拉起他的手一起揮拍。", "はううぅ……！": "哈嗚嗚……！", "村人": "村民", "あら、どうしたの？": "哎呀，怎麼了？", "膨らんだ生徒の下半身を見てキトーネは何が起こっているかを理解した。": "看到學生膨脹的下半身，基託內明白了發生了什麼。", "あらあら困った子ね。練習中に邪なことを考えるなんていけないことだわ": "哎呀哎呀，真是個讓人頭疼的孩子呢。練習中想些邪惡的事情可是不行的哦", "だって先生がおっぱいを押しつけて来るから……": "因爲老師把胸部壓過來了……", "押しつけて、って。わたくしがわざとやっているみたいじゃない？でもこのままだと練習にならないわね": "壓上來？說得好像我是故意的一樣？不過這樣下去確實沒法練習呢", "キトーネは勃起した肉棒をシコシコと擦り始めた。": "基託內開始擼動勃起的肉棒。", "村人は背中をのけぞらせて声をあげた。": "村民仰起身子叫了出來。", "繊細な指の動きも相まって肉棒はますます硬くなっていった。": "在纖細手指的刺激下，肉棒變得越來越硬。", "ふふふっ、あなたのラケットずいぶんたくましくなったわね。ラケットの下にはボールがふたつあるのね": "呵呵呵，你的球拍變得好健碩呢。球拍下面還有兩顆球呢", "そ、それはボールではありません。ああっ……！": "那，那不是球。啊啊……！", "陰嚢をソフトに触られて村人は身体をよじらせて声をあげた。": "陰囊被輕輕觸碰，村民扭動着身體叫了出來。", "ああっ、何て可愛い声なのかしら？わたくしのおっぱい見てみたい？ほら、こんなに大きくて軟らかいのよ。乳首とかも勃ってるかもしれないわ": "啊啊，多麼可愛的聲音啊？想看我的胸部嗎？你看，這麼大這麼軟。乳頭說不定也勃起了呢", "キトーネを豊満なおっぱいを押しつけて挑発した。": "基託內用豐滿的胸部壓上來挑逗村民。", "もちろん村人はコクコクとうなずいた。": "村民當然連連點頭。", "素直なのね。いいわよ、見せてあげる。せっかく入部したのだからテニス以外にもいろいろ教えてあげるわ": "很誠實呢。可以哦，就給你看看。難得入了部，除了網球之外還有很多東西要教你呢", "はぁはぁ、わたくしのおっぱい、いかがかしら？お気に召して？": "哈啊哈啊，我的胸部，怎麼樣？喜歡嗎？", "これがキトーネ先生のおっぱいなんですね……。頬ばってみたいです": "這就是基託內老師的胸部啊……。好想含在嘴裏", "あんっ、そんなギラギラした目で見つめないで……！実はわたくしもあなたの勃起おちんちんのせいで、オマンコとおパンツが濡れ濡れなの……": "啊嗯，不要用那種飢渴的眼神看我……！其實我也因爲你的勃起肉棒，小穴和內褲都溼透了……", "はぁはぁ、先生のいやらしいパンツを被って匂いを嗅ぎたいです……": "哈啊哈啊，我想戴上老師的淫蕩內褲聞聞味道……", "おーほっほっほっ、あなたってド変態なのね？わたくしのおパンツを被ったら気絶してしまうんじゃないかしら？": "哦——嚯嚯嚯，你真是個大變態呢。戴上我的內褲會不會暈過去呀？", "パンツを被った所を想像したのだろうか、村人の肉棒がピクピクと痙攣した。": "大概是想象了戴上內褲的樣子，村民的肉棒一跳一跳地痙攣起來。", "まだよ。まだ出しちゃだめよ。ここは根性でこらえるの。あなたの根性を見せてちょうだい": "還不行，還不能射哦。這時候要靠毅力忍住。讓我看看你的毅力", "村人は必死に射精を我慢した。": "村民拼命忍住不射精。", "今の快楽を少しでも長く味わいたいと考えているようであった。": "他似乎想儘可能延長享受快感的時間。", "ああっ、あああっ……！わたくしも感じて来ちゃったわ……。オマンコ、さっきよりビショビショになってる……。あぁん、はぁっ": "啊啊，啊啊啊……！我也開始有感覺了……。小穴，比剛纔還要溼……。啊啊嗯，哈啊", "言いながらキトーネは興奮した下半身を村人に擦りつけていた。": "基託內一邊說一邊用興奮的下半身摩擦村民。", "クリトリスが擦れて快楽の電流が全身に走った。": "陰蒂被摩擦，快感的電流流遍全身。", "ああっ、いいっ、気持ちいいっ……！おちんちんをシコシコしているだけで、こんなに感じてしまうなんて……！": "啊啊，好棒，好舒服……！只是擼着肉棒，居然就有這麼大的感覺……！", "手の中の肉棒が熱く張り裂けそうになっていた。": "手裏的肉棒又熱又脹得快要裂開。", "おそらく先端からはカウパー液が滲み出ているに違いない。": "恐怕前端已經滲出了考柏液。", "あぁんっ、はああっ……じゃあ、そろそろイクわよ……。あなたの真っ白なドロドロの精液を見せて……。可愛いイキ顔を見せて……ああっ、んんんっ、あああぁーっ！！": "啊啊嗯，哈啊啊……那，差不多要射了哦……。讓我看看你那純白黏糊糊的精液……。讓我看看你可愛的高潮臉……啊啊，嗯嗯嗯，啊啊啊啊——！！", "あああぁーっ！！おちんちん、こんなに暴れてる……！いやらしいせーえき、いっぱい出てる……！": "啊啊啊啊——！！肉棒，這麼狂暴……！淫蕩的精液，射了好多……！", "肉棒が激しく首を振って白濁の液を吐き出していた。": "肉棒激烈地甩着頭噴出白濁的液體。", "キトーネはさらに手を動かして、すべての精液を搾り出そうとしていた。": "基託內繼續擼動着手，想要榨出所有的精液。", "はぁんっ！ものすごく濃厚で真っ白なのね……？ずいぶん溜まってたのかしら……？この匂いもたまらない……！ああっ、あはぁ、あああぁーっ！": "哈啊嗯！非常濃厚的純白色呢……？積攢了不少嗎……？這個味道也讓人受不了……！啊啊，啊哈啊，啊啊啊啊——！", "はぁはぁ、ずいぶんいっぱい出したのね……。生徒にこんなことしてしまうなんて教師として少し反省だけれど……": "哈啊哈啊，射了好多呢……。對學生做這種事，作爲教師稍微需要反省一下……", "そんなことありません。キトーネ先生は素晴らしい先生です。これからも僕をいっぱいしごいて下さい": "沒有那種事。基託內老師是非常棒的老師。今後也請多多擼我", "それはおちんちんをしごくってことかしら？それともテニスの練習でしごくってこと？": "那是指擼肉棒嗎？還是說在網球練習中擼？", "えっと、その、両方です……": "那個，呃，兩者都是……", "わかったわ。いいわよ。特におちんちんは鍛えておかないと、オマンコに入れた時、すぐ射精してしまうからね": "我知道了。可以哦。特別是肉棒不鍛鍊一下的話，插進小穴的時候，馬上就會射精了呢", "キトーネはテニス以外にもいろいろなことを教えてあげようと思うのだった。": "基託內想着除了網球以外還要教他各種各樣的東西。"}