{"んぐ……んぐ……ぷはぁー！いきかえりました！ やはりからあげには、びーるがよくあいますね！": "嗯咕……嗯咕……噗哈！活过来了！炸鸡果然和啤酒很搭呢！", "紫式部・リリィ": "紫式部・莉莉", "……そうだな。確かに……": "……是啊。确实……", "人間さん": "人間君", "げんきありませんね？どうかしましたか？ 私のつくったからあげ、おいしくなかったですか……？": "你看起来没什么精神呢？怎么了？我做的炸鸡不好吃吗……？", "いやすごく美味しいよ……そこが気になってるんじゃなくて…… その姿で、酒を飲んでるのを見ると、色々複雑な気分になるというか……": "不，炸鸡非常好吃……我介意的不是这个……只是看到你用这副模样喝酒，感觉很复杂……", "もんだいありませんよ。見た目はこれでも、あたまも心も大人なんですから！": "没问题的。虽然外表是这样，但我的大脑和心灵都是成年人！", "ほんとうにすみません。 みょうなことにまきこんじゃいまして……はんせーしてます……": "真的很抱歉。把你卷入了奇怪的事情里……我有在反省……", "ジキル・リリィ": "節基爾・莉莉", "いいんですよ！きにしないでください！ こうしてちぢんだしてんで世の中をみてみると、いろいろなものがすごくしんせんです！": "没关系啦！别在意！像这样变小观察世界，感觉很新鲜呢！", "さっかとしてはむしろ、こんなにも貴重な機会を与えてくれた ジキルさんにすごくかんしゃをしています！": "作为学生，我反而很感谢杰基尔君给了我这么宝贵的机会！", "そういってもらえると助かります……": "能听到你这么说，我就放心了……", "んぐ……んぐ……あら、もうグラスが空に………… 人間さん、すみませんが、もういっぱいいただけませんか？": "嗯咕……嗯咕……哎呀，杯子已经空了…… 人間君，不好意思，能再给我倒一杯吗？", "あ、ああ……しかし少し飲みすぎじゃ……？": "啊，好……但是你是不是喝多了……？", "だいじょーぶですよ。いつもはこれぐらいの量はたしなんでますので…… んぐ……んぐ……はぁあぁ……って、あ、あれぇ……？": "没问题的。我平时喝的量比这还多呢…… 嗯咕……嗯咕……哈啊啊啊……咦，咦……？", "おいおい、本当に大丈夫か！？さっきからずいぶんと体がゆらゆらとしているぞ！？": "喂喂，你真的没问题吗！？从刚才开始，你的身体就摇摇晃晃的哦！？", "おかしいですね……なんでこのりょうで、こんなにも酔って……？": "奇怪……为什么喝这么点，就醉成这样了……？", "体がちぢんだから、大きいころよりも酔いがまわるのが早いんじゃないでしょうか？": "因为身体变小了，所以醉酒的速度也比变大时快吧？", "ジキル": "節基爾", "ああ、そうでしたか…… 小さな器には、相応の量しか入らない……ものですよね……ぐぅー……": "啊，原来是这样…… 小的容器，只能装得下相应的量……是这个道理吧……咕……", "あ、ちょっと！こんなところで寝たら風邪ひきますよ！": "啊，等一下！在这种地方睡着会感冒的！", "仕方ない……今日はお開きにしよう。俺が部屋まで運んでおくから": "没办法……今天就到此为止吧。我送你回房间", "色々とご迷惑をおかけしてすみません、人間さん……": "人間君，给你添了这么多麻烦，真是抱歉……", "人間さん、つかまえましたぁ……！": "人間君，抓到你了……！", "紫式部を布団へ寝転がした途端、彼女はこちらへギュッと抱きついてくる。": "我刚把紫式部放到被窝里，她就紧紧地抱住了我。", "ねぇねぇ、人間さん……はぁ、はぁ……！": "人間君，人間君……哈啊，哈啊……！", "狼狽えるこちらへ、紫式部はゆっくりと体重をかけてくる。": "紫式部缓缓地把体重压在我身上。", "相手は小柄になっているのだから、こうして押されるはずはないはずなのだが――": "虽然她现在变小了，但应该不至于推得动我——", "うふ……人間さん、自分からねっころがりましたねぇ。もしかして気づいてましたかぁ？": "呜呼……人間君，你自己躺下来了呢。难道说，你已经注意到了吗？", "抱きつかれた時からなんとなく……と答えた。": "我回答道，从被抱住的时候开始，我就隐约察觉到了。", "すると紫式部は獲物を狙う女豹のように目を細めた。": "紫式部闻言，像盯上猎物的母豹一样眯起了眼睛。", "縮んだ体にそぐわないこうした表情には、正直そそられるものがある。": "与娇小的身体不相称的妖艳表情，说实话，非常诱人。", "んっ……はぁっ、んあっ……人間さんのおちんちん、すっごく硬くなってて、元気！うふふ……": "嗯……哈啊，嗯啊……人間君的肉棒，变得好硬，好精神！呜呼呼……", "潤った陰唇が裏筋の窪みを攻め立てる。": "湿润的阴唇进攻着包皮系带的凹陷处。", "まるで舌先で穿られているような感覚は、こそばゆくも、甘く、そして刺激的。": "仿佛被舌尖舔舐一样的感觉，痒痒的，又甜蜜，而且非常刺激。", "思わずこちらが呻きを漏らすと、紫式部は妖艶にくすりと笑って見せた。": "我不由自主地呻吟起来，紫式部见状，妖艳地笑了。", "人間さん、さっきから、はぁはぁしてどうしたんですか？こんなのが気持ちいいんですかぁ……？": "人間君，从刚才开始，就一直哈啊哈啊的，怎么了？这样子，很舒服吗……？", "ヘンタイさん♪　マンズリくらいで、挿れてるみたいに、はぁはぁしちゃってるヘンタイな人間さん♪": "大变态♪　只是蹭蹭而已，就喘得跟插进去了一样，真是变态的人間君♪", "おそらくまだ酔っているのだろう。": "恐怕她还没从醉酒中清醒过来吧。", "今夜の紫式部は随分と小悪魔的な態度をみせている。": "今晚的紫式部，表现得相当有小恶魔感。", "そんな生意気な態度を取る子には、相応のお仕置きが必要だ！": "对于这种嚣张的小丫头，必须给予相应的惩罚！", "ひぁああぁっ！きゅうにうごいちゃ、いやぁ……あっ、ぁあ、んあぁっ！": "呀啊啊啊！突然动起来，不行……啊，啊啊，嗯啊啊！", "亀頭でクリトリスを突くたびに、紫式部は肩を震わせ、甲高い嬌声をあげている。": "每当龟头顶到阴蒂，紫式部就会肩膀颤抖，发出尖锐的娇喘。", "んくっ、あ、あっ、ふあぁあっ！クリのツンツン、気持ちいいぃ！でも……でもぉ……！": "嗯咕，啊，啊，呼啊啊啊！阴蒂被蹭得好舒服！但是……但是……！", "紫式部は潤んだ瞳の視線で、余裕の無さを訴えかけてくる。": "紫式部用湿润的双眸，诉说着自己的急切。", "人間さん……人間さんっ……そろそろぉ……！": "人間君……人間君……差不多……！", "何を求められているのかわかっているが、敢えてわからないふりをしてみせ、今の動きを続ける。": "虽然知道她想要什么，但我故意装作不知道，继续刚才的动作。", "やがて紫式部は頬を真っ赤に染めて、唇をキュッと結んだ。": "最后，紫式部的脸颊染上红晕，嘴唇紧闭。", "い、いじわるぅ……はぁ、はぁ……いれて、人間さん……はぁっ……いれて、くださいっ……！": "好，好欺负人……哈啊，哈啊……插进来，人間君……哈啊……插进来，求你了……！", "ひあああああっ！すっごいの、入ってきましたっ……あああっ！": "呀啊啊啊啊啊！好厉害的，插进来了……啊啊啊！", "裂けてしまうのではないかと思うほど、今の紫式部の肉穴は窮屈だった。": "紫式部的肉穴紧得仿佛要裂开一样。", "いつものように出し入れをしていると、カリクビあたりに二段階目の締め付けまでをも感じる。": "我像往常一样抽插，龟头冠附近感受到了第二阶段的紧致。", "これってもしかして……おくのおくまでとどいてます…！？はうっ、ああっ、んあぁっ！こんな強いしげき、はじめて……！": "这难道是……插到最里面了吗……！？哈呜，啊啊，嗯啊啊！这么强烈的刺激，还是第一次……！", "紫式部は歓喜の声を上げつつ、貪るように腰を振り続けていた。": "紫式部发出欢喜的娇喘，贪婪地扭动着腰肢。", "こちらもなかなか味わえない禁断の快感に、それを貪りたい気持ちがおさまらない。": "我也沉浸在难得的禁断快感中，无法自拔。", "このままだとっ、ああっ！ちょくせつ、そそがれちゃう！？人間さんのこだねが、私のしきゅうーにちょくせつぅ！？": "这样下去的话，啊啊！会直接，射进去的！？人类君的精子，会直接射进我的子宫里！？", "ああっ、どうしよう！どうしよう！そんなことされたら、わた……しぃ……！あああっ！": "啊啊，怎么办！怎么办！要是被射在里面的话，我……！啊啊啊！", "乱れ具合が半端なかった。": "紫式部的淫乱程度非同一般。", "しかも、この見た目であるため、こちらの興奮も自ずと高まってゆく。": "而且，因为她的外表，我的兴奋也自然而然地高涨起来。", "ひうっ！はぁあっ、ふああぁぁっ！もうだめっ……くるぅ！きちゃうぅぅぅ！": "咿呜！哈啊啊，呼啊啊啊啊！不行了……要来了！要来了啊啊啊啊！", "髪を振り乱し、激しく乱れる紫式部。": "紫式部披头散发，激烈地扭动着。", "そんな彼女の態度は、こちらの股間へより強い熱を与えた。": "她的态度，让我的股间更加火热。", "だめ、だめっ……なんか、いろいろがまんできないぃ！そんなはずかしいのだめなのにぃ！あぁうっ！あぁああんっ！": "不行，不行……好像，要忍不住了！明明那么羞耻，却停不下来！啊啊呜！啊啊啊啊！", "あうっ、はっ、あっ、ふあああぁぁ！人間さん、人間さんっ！これからっ、私がしちゃう、恥ずかしいこと、笑わないでっ……！やさしくうけとめてっ……！": "啊呜，哈，啊，呼啊啊啊啊啊！人类君，人类君！接下来，我要做，很羞耻的事，不要笑我……！要温柔地接受我哦……！", "恥ずかしいこととは、なんのことか定かではないし、こちらも考察する余裕などもない。ただひたすらに衝動へ身を任せる。": "虽然不知道她到底要做什么羞耻的事，但我也没有余裕去思考了。只能任凭冲动驱使。", "ありがと、人間さん……！そ、それじゃ……！あうッ！うっ！ぁッ！ああぁ……イクッ、でちゃう……イクゥぅぅ――――！！": "谢谢，人类君……！那，那么……！啊呜！呜！啊！啊啊啊……要，出来了……要出来了————！！", "ああああああああああぁぁぁぁぁぁ――――！！": "啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊————！！", "咆哮と同時に結合部へツンとした香りと勢いのある熱感が落ちてきた。": "在紫式部的咆哮声中，结合处传来一股刺激的气味和炽热的液体。", "紫式部は絶頂と同時に、聖水を漏らしてしまったようだ。": "紫式部在高潮的同时，失禁了。", "どうやら先ほど言っていた\"恥ずかしいこと\"とは、このことだったらしい。": "看来刚才说的“羞耻的事”，就是指这个。", "おそらくこれは……びーるを飲みすぎたせいですね……びーるっておしっこが出やすくなるものですから……": "这恐怕……是因为喝了太多啤酒吧……因为啤酒会促进排尿……", "ふだんでは恥ずかしくてこんなことできませんけど……このすがたなら……アリですよね？": "平时的话，因为太羞耻了，所以不会这么做……但是现在这个样子的话……就没关系了吧？", "この姿でなくても、こちらとしてはアリだと思う。": "就算不是这个样子，我也觉得没关系。", "むしろ、今の状態の方が、破壊力が増して、色々危険だと思う。": "不如说，现在这个状态，破坏力更强，各方面都很危险。", "うふ……やっぱり人間さんって、ヘンタイさん♪": "呜呼……人类君果然是变态呢♪", "小悪魔紫式部が誘うような笑みを浮かべると、陰茎が再び硬さを取り戻す。": "小恶魔紫式部露出诱惑的笑容，我的阴茎再次恢复了硬度。", "今夜は、長い夜になりそうだった――。": "看来今晚会很漫长啊——"}