{"ムニャムニャ……はうっ！？じゅるるっ、んう、よく寝たぁ～": "呼嚕呼嚕……哈嗚！？啾嚕嚕，嗯嗚，睡得好香～", "キャンサー": "巨蟹座", "えへへっ、大きくなったぬいぐるみのかにさんと遊ぶ夢を見てたの。 んう……むにゃっ……まだ寝れそうかも……あと５分だけ……すやあ……": "嘿嘿嘿，我夢見和變大的螃蟹玩偶一起玩了。 嗯嗚……呼嚕……好像還能再睡一會……再睡5分鐘……呼啊……", "キャンサーってばもうお昼だよ！？起きてよー！": "巨蟹座，已經中午了哦！？快起來啦！", "アリエス": "白羊座", "キャンサーが寝ているのはいつものことですし、 今朝は、アリエスも寝坊して私に起こしてもらったじゃないですか": "巨蟹座一直都在睡， 今天早上，白羊座不也睡過頭了，讓我叫你起牀的嗎", "カプリコーン": "摩羯座", "カプリってばひどいっ！お布団がぬくぬくしていてつい離れられなかっただけだもんっ": "摩羯座好過分！我只是因爲被子太暖和了，不想離開而已嘛", "えへへっ、ちゃんと起きたからだいじょうぶ。 ふあ～……わたしが眠いのってこの力のせいかなぁ": "嘿嘿嘿，我已經起來了，沒事的。 呼啊～……我這麼愛睡覺，是因爲這個能力嗎", "力？": "能力？", "人間さん": "人間君", "うん。わたしは人を眠りに誘うことができるの": "嗯。我可以讓人睡着", "それは、催眠のようなものか？": "是催眠術之類的嗎？", "んー、催眠……？よくわからないけど、わたしの力は悪いことに使えないの。 楽しい気持ちにさせるために夢を見せるんだよ～こんな風に": "嗯——催眠……？雖然不太清楚，但我的能力不能用來做壞事。 我是用它來讓人做夢，讓別人開心的～就像這樣", "ふああ……っ、急に眠くなっちゃったんだけどー？ す、すぴー": "呼啊啊……我突然好睏啊？ 嗯，嗯……", "ほらね～幸せそうな顔で寝てるよ。きっと、アリエスは楽しい夢を見てるんだよ～": "看吧～她睡着了，表情很幸福呢。 白羊座肯定做了個開心的夢～", "そーいえば、カプリコーンも最近疲れてるみたいだし、寝かせてあげるねぇ": "說起來，摩羯座最近好像也很累，我來讓你睡一會吧", "そんな私まで……っ！？ ふあ……っ、ん……んう……": "連我也……！？ 呼啊……嗯……嗯……", "本当にふたりとも寝ているな……。それにすごく気持ち良さそうな顔してるし……。 なあ、俺にも試してくれないか？": "真的都睡着了……而且表情看起來很舒服……。 那，能讓我也試試嗎？", "おにーちゃんも楽しい夢が見たいの？いいよぉ～えいっ": "哥哥也想做開心的夢嗎？可以哦～嘿", "あれっ、みんな寝ちゃった……。 ひとりはつまらないし、町におでかけしようかなぁ？": "咦，大家都睡着了……。 我一個人好無聊，去鎮上逛逛吧？", "ひとりで暇を持て余したキャンサーは町をぶらついていた。": "一個人閒得無聊的巨蟹座在鎮上閒逛。", "そこのお姉ちゃんっ": "這位小姐", "宿屋店主": "旅館老闆", "ん～わたしのことかなぁ？なあに？": "嗯～是在叫我嗎？什麼事？", "宿屋の店主に声をかけられた。": "旅館老闆叫住了巨蟹座。", "人手が足りないんだ。悪いが仕事を手伝ってくれねえか": "我現在人手不夠。不好意思，能麻煩你來幫忙嗎", "うん。暇だからいいよぉ～": "嗯。我正好閒着沒事～", "キャンサーはあっさりと了承した。": "巨蟹座爽快地答應了。", "その後、無事に仕事の手伝いが終わり、お礼にとお茶がふるまわれた。": "之後，巨蟹座順利地完成了工作，老闆請她喝了杯茶作爲謝禮。", "どことなくエキゾチックな香りがふうわりと漂う。": "茶水散發出一股異國風情的香氣。", "んー？おいしいけど、不思議な味のするお茶だねぇ": "嗯？雖然很好喝，但這個茶的味道好奇怪啊", "あれっ……": "咦……", "――段々と思考が霞みがかっていく。": "——巨蟹座的意識逐漸模糊。", "キャンサーには店主の笑顔が歪んで見えた。": "老闆的笑容在她眼中扭曲了。", "（なんか、頭ふわふわする……？どうして、おまたにおちんちん挿入ってるのかなぁ？）": "（腦袋輕飄飄的……？爲什麼肉棒插進我的小穴裏了？）", "ひぎゃっ、おっ、い、ぎぃッ……！": "咿呀，哦，咿，咿……！", "隘路を極太の肉棒が犯していくが、キャンサーは抵抗しない。": "巨蟹座沒有抵抗，任憑粗壯的肉棒侵犯着自己的小穴。", "寝バックの体勢のまま、ただ、行為を受け入れていた。": "她保持着後入的姿勢，任憑對方擺佈。", "（おまた、らんぼーにいじめられて痛いよお……。嫌なのって……やめてって言わなきゃいけないのに……）": "（小穴被粗暴地蹂躪着，好痛……我明明應該說不要……叫他住手的……）", "実は、先ほどキャンサーにふるまわれたお茶は、催眠効果のある薬草を煎じたものだった。": "其實，剛纔老闆請巨蟹座喝的茶，是用具有催眠效果的藥草泡的。", "その作用で、彼女は頭のどこかでは拒否しながらも性的な暴行に甘んじている。": "在藥效的作用下，她雖然在心裏拒絕，但還是任由男人侵犯。", "ひ――ッ、にゃああああああああああっ！？": "咿——呀啊啊啊啊啊啊啊啊啊啊！？", "男は、ばちゅんっと大振りに腰を遣うと小さな穴を一気にこじ開けた。": "男人用力地挺腰，一口氣撬開了小穴。", "ひきつれた膣肉が、竿肌に絡みついて、小刻みにヒクヒクしている。": "緊繃的穴肉纏繞在肉棒上，微微顫抖着。", "あっひ、んぐっ、うぐぐぐぐーっ！すごぉい……おちんちん、おまたの深いところまで挿入っちゃったぁ……？": "啊咿，嗯咕，嗚咕咕咕咕——！好厲害……肉棒插到小穴的深處了……？", "しっかし、とろくさい娘がひっかかってよかったなぁ。こうも簡単に催眠にひっかかるとはなぁ！おい、せいぜい、ぎゅうぎゅうにマンコ締めてチンポに媚びろよっ": "不過，還好你是個遲鈍的丫頭。這麼容易就中了催眠！喂，你可要好好地用小穴服侍肉棒啊", "男は、肉棒を包む隘路の熱や刺激を堪能しながら、": "男人享受着包裹着肉棒的狹窄小穴的熱度和刺激，", "『従順な性欲処理穴』になるようキャンサーに命じた。": "命令巨蟹座成爲“順從的性慾處理穴”。", "あううっ！わ、わかったぁ……？女の子はおちんちんに媚びないといけないんだもんね……？": "啊嗚嗚！我，我知道了……？女孩子必須服侍肉棒纔行……？", "催眠の効果でそう応じながらも、キャンサーの頭はぼんやりとしていた。": "雖然在催眠效果下如此回答，但巨蟹座的腦袋還是有些模糊。", "（どうして、わたし……こんなことになったのかなぁ……）": "（爲什麼，我……會變成這樣呢……）", "男は、荒い息をこぼしつつ、キャンサーに覆いかぶさった。": "男人喘着粗氣，壓在巨蟹座身上。", "そのまま、律動をはやめていく。": "然後，加快了抽插的速度。", "ぬぢゅっ、ぬちゃあ……と堀削された隘路が淫らがましい音をたてる。": "咕啾，咕啾……被挖開的狹窄小路發出了淫蕩的聲音。", "おっ……ほぉ……！んふぐぎゅっ！？あーうー……": "哦……哦……！嗯嗚咕！？啊——嗚——……", "（おちんちん、動くのはやくなってる……。おまたから恥ずかしい音してる……）": "（肉棒，動得越來越快了……。胯下發出了羞恥的聲音……）", "きもちいからなんでもいっかぁ……んっきゃふうっ！": "舒服的話，什麼都無所謂了……嗯呀嗚！", "しっかし、マグロじゃ萎えるなぁ……。もっと下品なメスのよがり声を出せっ！イヤらしい言葉で俺を誘えっ！今、チンポを旨そうにしゃぶってるこのエロ穴はオマンコっていうんだ": "不過，像金槍魚一樣一動不動的話，我也會萎掉的……。發出更下流的雌性嬌喘聲吧！用淫蕩的話語來誘惑我！現在，這個淫穴正美味地吮吸着我的肉棒", "（おまんこって恥ずかしい言葉な気がする……？でも、言えって言われたから言わなきゃ……）": "（小穴這個詞感覺好羞恥……？但是，既然他讓我這麼說，那我就得說……）", "んっひ、おひいぃいいいいいいいっ！オマンコっ、オマンコ、きもぢいよおっ……！わたひ、オマンコいじめられるのしゅきいいいいっ！んえぇっ": "嗯噫，哦噫噫噫噫噫噫噫噫！小穴，小穴，好舒服……！我，喜歡被玩弄小穴！嗯誒誒", "『オマンコ』とキャンサーが口にする度に、ミチミチと肉穴が狭まる。": "每當巨蟹座說出“小穴”這個詞，肉穴就會緊緊地收縮。", "男は満悦してさらに腰を押し込んだ。": "男人高興地把腰壓了進去。", "醜悪な肉の穂先が、何度も粘り気のある最奥を突く。": "醜陋的肉棒尖端，一次又一次地頂着粘稠的最深處。", "んっ、ほひっ、ほっ、ほっ、おおおお……ッ！？オマンコのおぐっ、おぐっ……突かれるとぉっ……！オマンコ力入っちゃうぅっ！あひいいいいいいいっ！？": "嗯，哦噫，哦，哦，哦哦哦哦……！？小穴的深處，深處……被頂到的話……！小穴就會用力！啊噫噫噫噫噫噫噫！？", "いいねえ、下品な淫乱っぷりそそるねえ……。このまま、みっともないボテ腹にしてやるっ！俺の子を孕めっ": "好啊，下流的淫亂模樣真讓人興奮……。就這樣，讓你的肚子變得大到不像話！懷上我的孩子吧", "ずっ、ずっと蜜液と先走りでぬかるんだ肉ヒダを限界まで膨張した肉槍が擦りあげていく。": "一直被蜜液和先走汁弄得溼漉漉的肉褶被膨脹到極限的肉槍摩擦着。", "その度に、男の下でキャンサーがぴくぴくとしていた。": "每次摩擦，巨蟹座都會在男人的身下顫抖。", "孕む……？赤ちゃん……できちゃうの？": "懷上……？要生……小寶寶了嗎？", "キャンサーの持ち合わせている知識にはない言葉に、そう反芻する。": "巨蟹座反芻着自己沒有的知識。", "生ハメ中出ししたら、赤ん坊ができるのは常識だろ。下品アクメしながら中出し懇願するんだ": "無套內射的話，就會生出小寶寶，這是常識吧。一邊下流地高潮一邊懇求我內射吧", "そっかぁ……中出ししたら赤ちゃんできちゃうんだぁ……。んひいっ、おっ、おぐうっ、んぶふっ！": "是嗎……內射的話就會生出小寶寶啊……。嗯噫，哦，哦咕，嗯噗呼！", "あはっ、おちんちん、どくんっどくんってしてるよぉ……？ここから、赤ちゃんの素が出てくるのかなぁ……": "啊哈，肉棒，一跳一跳的……？小寶寶的種子，會從這裏出來嗎……", "男は、キャンサーが確実に孕むように、ズブッと深くまで竿肌を挿入すると固定した。": "男人爲了確實地讓巨蟹座懷孕，把肉竿插到了最深處。", "また、キャンサーの隘路も細かな痙攣を繰り返し――。": "巨蟹座的肉穴也反覆地痙攣着。", "にゃあああああああああああああ……んっ！生ハメオマンコなかだひ、してえぇえっ、んぐーっ！": "嗯啊啊啊啊啊啊啊啊啊啊啊啊啊……嗯！直接射在小穴裏面吧，嗯咕——！", "んおひいっ、いぃいいいいいいいいいいいいっ！？": "嗯哦噫噫，噫噫噫噫噫噫噫噫噫噫噫噫噫！？", "オマンコあちゅいっ、あちゅいよおっ！びゅーっ、びゅーって赤ちゃんの素でてううっ！": "小穴好熱，好熱啊！咻，咻地射出小寶寶的種子了！", "ぴったりと子宮口にあてがわれた亀頭から、直に膣内射精をされる。": "龜頭緊緊地貼在子宮口上，直接在小穴裏射精。", "えへ……えっへへ……♪みっともないボテ腹にされて赤ちゃんできちゃうのにい……。なかだひ、きもぢいよ、えへっ、えへっ……♪": "嗯嘿……誒嘿嘿……♪明明被弄成這麼醜陋的大肚子，還懷上了小寶寶……。射在裏面，好舒服啊，誒嘿，誒嘿……♪", "そこで唐突に、キャンサーの思考がクリアになった。": "這時，巨蟹座的思考突然變得清晰起來。", "えっ、あれ、なあに……わたし……どうして……？えっ、えっ？": "咦，咦，怎麼回事……我……爲什麼……？咦，咦？", "ちっ、催眠の効果が切れたか": "切，催眠的效果失效了嗎", "おまたにおちんちん、刺さって……。なんか、どろっとしたのが垂れてくるよお……っ！": "肉棒插在小穴裏……好像有什麼黏糊糊的東西流出來了……！", "状況に理解が追いつかず激しくうろたえるキャンサー。": "巨蟹座還沒能理解狀況，驚慌失措。", "（こわいよぉ……に、逃げなきゃ……）": "（好可怕……得，得快逃……）", "よたよたと這って逃げようとするキャンサーだが……。": "巨蟹座搖搖晃晃地想要爬着逃跑……。", "んぐえっ！ぐ……ぐるじいよお……": "嗯咕誒！好……好難受啊……", "男が、キャンサーの姿態に体重をかけて、逃げることを許さない。": "男人把體重壓在巨蟹座身上，不讓她逃跑。", "再び、肉の杭が隘路に打ちつけられ、彼女は絶望的な顔をした。": "肉樁再次頂入了狹窄的肉穴，她露出了絕望的表情。"}