{"ノアは、なにか大切なことをわすれている気がします。 それは、とても大切なことです": "諾亞覺得好像忘記了什麼重要的事情。 非常重要的事情", "ノア・リリィ": "諾亞・莉莉", "ノアさんにとって大切なことといえば、ふねのせっけいのぎじゅつやちしき、ですか？": "諾亞小姐重要的事情，是關於船的構造和知識嗎？", "紫式部・リリィ": "紫式部・莉莉", "いえ……おふねのことはちゃんとおぼえています。きおく、みたいなんです。 なにかがあやふやになっていて……": "不……船的事情我記得很清楚。好像是記憶，變得模糊了。 感覺有什麼東西變得模糊了……", "それは、ノアさんの大切なきおくがうしなわれているということですね。 私は、この体になった以外は、ふべんはありませんが……": "那就是說，諾亞小姐失去了重要的記憶吧。 我除了變成這具身體之外，沒有其他問題……", "私のきおくもせいじょうです。もしかして、ノアさんのきおくの一部があいまいに なっているのは、くすりのふくさよーのせいかもしれませんね。しらべてみましょう": "我的記憶也很正常。諾亞小姐的記憶變得模糊不清，說不定是藥的副作用。 我們來調查一下吧", "ジキル・リリィ": "傑基爾・莉莉", "ノアさんのしょうげんやデータをあつめて、げんいんをかいせきしてみます": "我會收集諾亞小姐的證言和數據，試着找出原因", "私は、もんだいかいけつのヒントになればと思い、きおくそーしつにかんする本を あつめてみました。さんこーになればいいのですけれど……": "我想提供一些見解，所以收集了一些關於記憶喪失的書。 希望能幫上忙……", "これは……っ": "這是……", "ええ。きおくそーしつになったおひめさまが、おうじさまの助けでしんじつのあいと きおくをとりもどすおはなしです": "是的。這是關於一位公主得了失憶症， 在王子的幫助下找回了真正的愛和記憶的故事", "ノアはおもいだしました……": "莉莉想起來了……", "ノアは、くすりでこーなる前は、人間さんのことを大切におもっていたんです。 でも、どうしてそうおもっていたのかがまったくおもいだせないんです": "莉莉在喫藥之前，非常重視人類君。 但是，莉莉完全想不起來爲什麼", "（人間さんを大切におもっていたということは……。人間さんは おとなのだんせい、ですし、ノアはひとりのじょせいとして おしたいしていたのかもしれません……本当のことをたしかめたいです）": "（既然覺得人類君很重要……人類君是男性，諾亞說不定是把他當成異性看待……好想確認一下真相）", "ノアさん、むずかしい顔をされてどうされました？": "諾亞小姐，你爲什麼一臉嚴肅呢？", "あ、いえ……あの、人間さんはノアのことをどーおもいますか？": "啊，沒什麼……那個，人類君對諾亞是怎麼想的呢？", "かわいらしい、と思うけど……？よしよししてあげたいかな": "覺得很可愛啊……？想摸摸你的頭", "人間さん": "人類君", "（まるで、ノアのことをこどもあつかいしているよーなことばですっ）": "（簡直就像把諾亞當成小孩子嘛）", "人間さんっ！ ノアとおとなのじょせいみたいにこうえんでーと、してくださいっ": "人類君！請和諾亞像大人一樣，去約會吧", "んふふっ、ブランコ、たのしいですっ♪もっと、おしてくださいっ": "嗯呵呵，盪鞦韆，好開心♪請再用力一點", "ノアが楽しそうで、良かったよ": "看諾亞這麼開心，真是太好了", "（人間さんってばかんぜんにノアのことをこどもあつかいしていますね。 こうなったら、おとなのじょせいみたいにゆーわくするしかありませんっ）": "（人類君完全把諾亞當成小孩子了。 這樣的話，只能像大人一樣誘惑他了）", "ふう……あついですね。すこし、ベンチでやすみませんか？ ノアは、じゅーすがのみたいです": "呼……好熱啊。可以在長椅上休息一下嗎？諾亞想喝果汁", "ノア、服が乱れているぞ。おいで、直してあげるから": "聖亞，衣服都亂了哦。過來，我幫你整理", "むううっ！ノアのことをこどもあつかいしないでくださいっ": "嗚嗚嗚！請不要把諾亞當成小孩子", "どうして人間さんは、ノアのことをこどもあつかいするんですかっ！ノアのことをひとりのじょせいとしてあつかってくださいっ": "爲什麼人類君要把諾亞當成小孩子呢！請把諾亞當成一個女人看待", "ノアがさくらんぼのような唇をむっと尖らせる。": "諾亞嘟起櫻桃小嘴。", "これも、こちらに関する記憶が曖昧なせいなのか。": "這也是因爲關於我的記憶很模糊的緣故嗎？", "珍しく、わがままを言ってくるノアが愛らしかった。": "難得任性起來的諾亞真是可愛。", "……ノアは、さっきから人間さんのことをゆーわくしています": "……諾亞從剛纔開始就在誘惑人類君", "先ほどからささやかな胸元が衣服から覗いていたり、スカートがまくれて下着が見えていたりしたのはノアなりの色じかけらしかった。": "從剛纔開始就時不時露出胸口，或是掀起裙子露出內褲，這似乎是諾亞的色誘方式。", "ノアは、今すぐ人間さんとえっちがしたいです": "諾亞現在就想和人類君做愛", "そんな彼女がいじらしくて、公園の茂みに誘う。": "這樣的她太惹人憐愛，我將她帶進公園的樹叢裏。", "いつものおっきなノアにするみたいにえっちしてください": "請像平時對大大的諾亞那樣做愛", "はたして、無垢な彼女にはこの行為の意味が分かっているのか。": "純潔的她真的明白這個行爲的意義嗎？", "そう疑いたくなるが、問題なく引き継がれている記憶も多くある。": "雖然有點懷疑，但是也有很多記憶是順利繼承下來的。", "きっとこの後の行為についても理解しているに違いない。": "她肯定也理解接下來要做什麼。", "小ぢんまりとした花びらに肉の穂先をあてがいつつ、キスをした。": "我將肉棒的前端抵在小巧的花瓣上，親吻了她。", "ん……っ、ふちゅ……っ、ふ、ああ……っ！おまた、いっぱいでくるしーれすう……ちゅう……っ！": "嗯……呼啾……呼，啊啊……！小穴，被填滿了好難受……啾……！", "隘路と合っていないサイズの肉棒を挿入され、ノアがはふはふと呼吸を乱す。": "被尺寸不合的肉棒插入，諾亞的呼吸變得紊亂。", "突き出されたピンクの舌に吸いつくと甘い唾液の味がした。": "我吸吮着她伸出的粉紅舌頭，嚐到了甘甜的唾液味道。", "んうっ、れろっ、くちゅるっ、は、うんっ！べろとべろ、くっつけるとあちゅいでしゅ……っ！でも、ノアは、これ……すきみたいです……っ、んろろ～……っ": "嗯嗚，喏囉，咕啾嚕，哈，嗯！舌頭和舌頭，貼在一起好熱……！但是，諾亞，好像……喜歡這樣……嗯喏囉囉～……", "ノアが小さな舌をくねらせて、淫靡なキスに没頭する。": "諾亞扭動着小小的舌頭，沉迷於淫靡的接吻中。", "少しでも挿入の苦痛と緊張を和らげる意図でしたキスだが、元々、感度の良い身体をぴくん、ぴくんと反応させていた。": "雖然接吻的意圖是緩解插入的痛苦和緊張，但原本就敏感的身體卻一抖一抖地做出了反應。", "んひゃうううううぅうううううっ！ずぶぶ～ってノアのおくまで、おちんちんはいってまふう……ひ、う……っ！おなか、おちんちんでやぶけちゃいそうれしゅう……んぐぐっ": "嗯呷嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚！肉棒噗噗～地插到了諾亞的深處……噫，嗚……！肚子，好像要被肉棒捅破了……嗯咕咕", "んぺちゃっ、れるっ、れろ、ろ～……っ！人間さんひゃん、べろ、こちょこちょってされるとぉ……っ！ノ、ノアはぁ……": "嗯呸啾，喏嚕，喏囉，囉～……！人類君，喏囉，被這樣撓癢癢的話……！諾，諾亞會……", "ノアが、舌を突き出して、こちらの舌にすりすりと擦りあわせてくる。": "諾亞伸出舌頭，和我的舌頭互相摩擦。", "やはり、今のノアの身体には負担の大きい行為だっただろうか。": "果然，對現在的諾亞的身體來說，這種行爲的負擔還是太大了嗎。", "こちらが、そう心配していると……。": "我正擔心着的時候……", "ち、ちがうんれしゅう……っ、ん、あむうっ……！人間さんとちゅーしていると、そのおまたから……": "不，不是的……嗯，啊呣……！和人類君接吻的話，從那裏……", "お……おしっこがでてきちゃうんです……。おもらしをしちゃうなんて、ノアはいけない子です……": "就……就會尿出來……。居然尿褲子了，諾亞真是個壞孩子……", "おもむろに、口を離す。": "慢慢地，鬆開了嘴。", "唾液がつう、と糸を引いた。": "唾液拉出了一條絲線。", "あの、人間さんひゃん……": "那個，人類君……", "これは、愛液と言って、秘部から愛液を分泌するのは、ノアが成熟した女性の証拠なんだ。": "這個，叫做愛液，從祕部分泌出愛液，是諾亞成長爲成熟女性的證據。", "このおしっこみたいなねばねばは、あいえき、と言うのですね……。ノアのからだは、ちゃんとしたじょせいみたいであんしんしました……": "這種像尿尿一樣的粘粘的東西，叫做愛液呢……。諾亞的身體，好像已經是個成熟的女人了，放心了……", "蜜液をローション代わりに、深く腰を押し込む。": "用蜜液代替潤滑液，深深地把腰壓進去。", "すると、小ぶりながらも肉厚の膣がちゅうちゅうと竿肌に吸いつく。": "然後，雖然小但肉感十足的陰道啾啾地吸着肉棒的皮膚。", "こちらを搾りとらんばかりの収縮に息が弾む。": "像是要把我榨乾一樣的收縮讓我喘不過氣來。", "ん……ふにゃあ……っ、あ、あああうっ！おまた、ぐちゅぐちゅってされて……！人間さんの、おちんちん、でたりはいったり……ひゃううっ！": "嗯……呼喵……啊，啊啊啊嗚！那裏，被咕啾咕啾地攪動着……！人類君的，雞雞，進進出出……呷嗚嗚！", "小柄な姿態を揺さぶるように、律動を速めると淫らがましい水音が反響する。": "像是要搖晃嬌小的身體一樣，加快節奏後淫蕩的水聲迴響着。", "すっかり、膣穴がこちらの形になじんで、甘やかに締めつけてくる。": "陰道已經完全適應我的形狀，甜蜜地收縮着。", "あああんっ、い、アッ、ん、ふううーっ！人間さんひゃ、おまた、おちんちんでこすられると……。きゅうきゅうっておまたに力がはいっちゃうんれしゅう……": "啊啊啊嗯，噫，啊，嗯，呼嗚嗚——！人類君，小穴，被雞雞摩擦的話……小穴就會一緊一緊地用力……", "気持ち良い、とノアの耳元に囁く。": "我在諾亞耳邊低語，說很舒服。", "すると、ノアが困惑した様子でこちらを見た。": "然後，諾亞一臉困惑地看着我。", "ノアのからだ、へんなのは人間さんひゃんとおなじできもちい、かられふか？ノアのからだ、へんなんれす……きゃ、ひっ、あぁ、ああんっ！": "身體，奇怪的地方，和人類君一樣，是因爲舒服，嗎？諾亞的身體，好奇怪……呷，噫，啊啊，啊啊嗯！", "人間さんしゃんに、おまたほじほじされるとぉ……。あたま、ふあふあ～ってして……胸がきゅーってして……。きもちがいっぱいいっぱいになってしまうんれすうっ！": "被人類君，攪動小穴的話……腦袋，就變得輕飄飄～的……胸口一緊……變得非常非常舒服！", "んんう、んにゃうぅうううっ！やっぱり、ノアのからだ、おかしいでしゅよね……っ！はあはあって息がでちゃって、あちゅいのがおなかでぐるぐるして……": "嗯嗯嗚，嗯喵嗚嗚嗚嗚嗚！果然，諾亞的身體，好奇怪呢……！哈啊哈啊地喘着氣，熱熱的東西在肚子裏咕嚕咕嚕地……", "未知の感覚が怖いのか、ノアがきゅっとしがみついてくる。": "是害怕未知的感覺嗎，諾亞緊緊地抱住了我。", "絶頂間近なのだろう。隘路が痙攣している。": "是接近高潮了吧。小穴痙攣着。", "んひにゃあああああああああっ！？": "嗯噫喵啊啊啊啊啊啊啊啊啊！？", "こえっ、こえっ、なにかつよいのきてっ、ノアはこわいでしゅうううっ！": "好怕，好怕，有什麼強烈的來了，諾亞好害怕啊啊啊！", "絶頂に蜜肉が蠕動し、白濁を搾りとる。": "絕頂的蜜肉蠕動着，榨取着白濁。", "白濁液をたっぷりと注ぐとノアが姿態をびくつかせた。": "注入了滿滿的白濁後諾亞的姿態顫抖着。", "んあっ、んああっ、人間さんしゃ……ノアをはなさないでっ、ぎゅーってしててくださいっ": "嗯啊，嗯啊啊，人類君……不要放開諾亞，請緊緊抱住諾亞", "おなか、あちゅくて、くるしーれすう……。でも、ナカにでてる、これ……。とても大切におもえて、ノアはうれしいです……": "肚子裏，好熱，好難受……。但是，射在裏面，這個……。感覺非常的重要，諾亞好開心……", "体液で濡れた身体を清め、衣服を整えてやる。": "我清洗着被體液弄溼的身體，整理着衣服。", "痛いところはないかと聞く。": "詢問有沒有哪裏痛。", "人間さん、あなたはやさしいですね……": "人類君，你真溫柔呢……", "蕩けた表情でそう言うノアだが、元々、聡明な性格だ。": "諾亞用陶醉的表情這麼說着，但是，原本就是聰明的性格。", "何かに気づいたらしい。": "好像注意到了什麼。", "もしかして、前のノアはあなたのことがすきだったんですか？そんな気がします。人間さん、おしえてくださいっ！": "難道說，之前的諾亞喜歡你嗎？有這種感覺。人類君，請告訴我！", "ノアは、この行為を経て彼女なりの答えに辿りついたらしかった。": "諾亞，通過這個行爲似乎找到了她自己的答案。", "こちらは、唇を噛みしめると――帰ろうか、と促した。": "我咬緊嘴脣——催促着回去吧。"}