{"アヌ様……これは一体、どういうことですか……": "阿努大人……这到底是，怎么回事……", "エンリル": "恩利爾", "どういうことって……見ての通りとしか言えないなぁ。 粘土板を読んでいるんだよ、こうやってだらだらしながらね": "什么怎么回事……只能说是如你所见了。 我在读粘土板哦，就像这样懒洋洋地", "アヌ": "阿努", "おそらくエンリルが言いたいのは、そういうことではないと思いますよ。 その大量の粘土板をどこから持ってきたのかというのを、聞きたいのかと": "我想恩利尔想说的，应该不是这个。 我想他想问的是，这些大量的粘土板是从哪里拿来的", "イルカルラ": "伊爾庫拉", "ああ、そういうこと？ ほら、最近の粘土板は大体読み漁っちゃったからさぁ、 古いのを読んでみたくなってね": "啊，是这个意思吗？你看，最近的粘土板我基本上都读过了， 所以就想读读旧的粘土板", "信民にお願いして、古い粘土板を持ってきてもらったんだよね。 古い粘土板もなかなか面白いものだよ、暇つぶしにはもってこいなんだ": "我拜托信民，把旧的粘土板拿过来了。 旧的粘土板也相当有趣哦，很适合用来打发时间", "そうでしたか…… てっきり、何か情報をお探しなのかと思いました": "是这样吗……我还以为您在寻找什么情报呢", "あはは、それだったら早い段階でエンリルに声かけてると思うよ～ ほんとにただ読んでいるだけだからさ、 今日はかまわないでもらえると……": "啊哈哈，如果是那样的话，我应该早就找恩利尔你商量了～ 我真的只是想读读粘土板而已， 今天就别管我了……", "これで今日からあなたも超モテモテ！ 男子が釘付けになるパーフェクトボディの作り方": "从今天开始你也能变得超受欢迎！ 让男生无法移开视线的完美身材的制作方法", "……は？貴方はいきなり何を言い出して…… それはアヌ様の読むものですよ、勝手に触れるのはおやめなさい": "……哈？你突然在说什么…… 那是阿努大人在读的粘土板，不要随便碰它", "あ、あはは……そうなんだ、 そっちの粘土板にはそういうことが書いてあるんだねぇ、 面白いな～……覚えておこう": "啊，啊哈哈……这样啊， 那块粘土板上写着那种东西啊， 很有趣呢～……记住了", "こっちには目指せ愛されボディ、女性らしいラインを作るには……か。 なんか、そういう身体を魅せるためのものが多いんだな": "这边是“目标是受人喜爱的身体，如何塑造女性的曲线”吗…… 总觉得有很多这种为了展示身体的粘土板呢", "人間さん": "人間君", "べ、別にそういうのを読みたいってお願いしてたわけじゃないよ？ 信民が選んで持ってきてくれただけだし～……": "我，我并没有拜托信民拿这种粘土板过来哦？ 只是信民自己选的～……", "人間さんには刺激が強いでしょう。 それにイルカルラにも言いましたが、 ここにあるのは全てアヌ様のものです。あまり触らないでください": "对人类君来说刺激太强了吧。 而且我刚才也对伊尔库拉说过了， 这里所有的粘土板都是阿努大人的东西。请不要随便碰它们", "でも、これだけ似たような内容の粘土板をそろえているんだ。 やっぱり何か悩みがあって、情報を探しているんじゃないのか？": "但是，你收集了这么多内容相似的粘土板。 果然还是有什么烦恼，正在寻找情报吧？", "え、えーっと……それはなんというか、 ちょっとここでは答えにくいけど……実は……": "嗯，嗯……那个怎么说呢， 在这里有点难回答……其实……", "と、とりあえずエンリルとイルカルラは出て行って～！ ちょっと私は人間さんに相談があるからっ": "总，总之恩利尔和伊尔库拉先出去～！ 我有点事要和人类君商量", "まあ、察しがいいみたいだから相談しちゃうんだけど……実は、昔から悩みがあって……その、自分の身体について、なんだけど……": "嗯，你看起来很敏锐，所以我就跟你商量一下……其实，我从以前开始就有烦恼……那个，关于自己的身体……", "ほら、私ってこんな……薄くて、凹凸もない体型でしょ……？エンリルとは違って貧相な身体なのが、ずーっと悩みでさぁ……": "你看，我这么……单薄，没有凹凸的体型……？和恩利尔不同，我一直很烦恼这副贫瘠的身体……", "だから、何かできることはないかなと思って、こうして粘土板を読み漁っていたんだけど……さっき、有益な情報を見つけたんだ": "所以，我想着有没有什么能做的，就看起了这些粘土板……刚才，我找到了有用的情报", "魅力的な身体を作るには、セックスをするのが一番いいんだって……ねえ、人間さんは協力してほしいって言ったら……私とセックス、してくれる？": "要想塑造有魅力的身体，做爱是最好的……呐，如果我说希望你帮忙的话……你会和我做爱吗？", "あぅぅ……こ、こんな格好、恥ずかしいなぁ……自分の身体に丸いところが全然なくて、本当に恥ずかしい……": "啊呜呜……这，这副打扮，好害羞啊……自己的身体完全没有圆润的地方，真的很害羞……", "人間さんも、よくこんな身体に興奮できるよねぇ……女の子らしいところなんて何もない身体なのに、触っていて楽しいの……？": "人类君，你居然能对这样的身体兴奋起来……明明我的身体一点都没有女人味，摸起来很开心吗……？", "楽しいというより、アヌが自分の身体のことで恥ずかしがっているそのギャップに興奮していると伝えると、アヌはさらに頬を赤らめた。": "与其说是开心，不如说是阿努对自己的身体感到羞耻的反差让我兴奋起来了。我这么一说，阿努的脸就更红了。", "そ、そうなんだぁ……じゃあ、私が自分の身体に自信を持っていて、こんなに恥ずかしがらなかったら、興奮しなかった……？": "原，原来是这样啊……那，如果我对自己的身体有自信，不这么害羞的话，你就不会兴奋了……？", "そんなことはない。アヌは十分に魅力的だ。": "没有这回事。阿努很有魅力。", "そう囁くと、アヌは身体を震わせた。もじもじと腰が動くのを感じる。": "我这么一说，阿努的身体就颤抖了起来。我感觉到她的腰在扭动。", "そ、そんなことない……こんな身体のどこに魅力があるっていうの？人間さんってば、変なやつなんだから……": "没，没有这回事……这样的身体哪里有魅力？人类君真是个奇怪的家伙……", "……でも、そう思うから協力してくれているんだよね……。人間さんが興奮してくれなかったら、セックスだってできなかったし……": "……但是，你就是这么想的，所以才愿意帮我吧……如果人类君不兴奋的话，就没办法做爱了……", "ああ、そうだ。セックスして、魅力的な身体になりたいんだったな。": "啊，对了。做爱，想让身体变得有魅力。", "思い出して、改めてアヌの足を抱えなおす。": "我回想起这件事，重新抱住了阿努的腿。", "んっ……そう、だよぉ……セックスをすると、身体の奥から刺激されて、どんどん魅力的になるんだって……": "嗯……是，是啊……做爱的话，身体深处就会受到刺激，变得越来越有魅力……", "そうしたらきっと……私ももっと自分の身体に自信を持てる、と思うんだぁ……": "那么……我也会对自己的身体更有自信的……", "自信を持ったらどうするんだ？何をしたいんだ？": "有了自信之后要做什么？想做什么？", "信民でも連れ込んで、毎日セックスに明け暮れるのか？": "要带信民进来，每天做爱吗？", "そ、そんなこと、考えてないよぉ……ただ私は、自分の身体のコンプレックスをどうにか解消したいだけだし……": "我，我没想过那种事……我只是想消除自己身体的自卑感……", "だから……そろそろ入れてほしい、な……私の身体を、奥から作り変えて……？": "所以……差不多该插进来了……把我的身体，从深处改造……？", "おねだりをされたので、ゆっくりとアヌの膣内へ肉棒を押し込んでいく。": "因为阿努的请求，我慢慢地把肉棒插进阿努的阴道里。", "ねっとりと濡れた肉壺は、嬉しそうに肉棒を咥えこんだ。": "湿漉漉的肉壶，高兴地含着肉棒。", "んうぅううっ……！ふああっ、ああっ……お、おおきいっ……！こ、こんなのっ……奥まで、入りきらなっ……！": "嗯呜呜呜……！呼啊啊，啊啊……好，好大……！这，这样的……插到，深处了……！", "そうはいうが、アヌの膣内はすんなりと肉棒を受け入れていく。": "虽然这么说，但阿努的阴道里很顺利地接受了肉棒。", "すぐに最奥までたどり着いたので、重点的に膣奥を小突いていった。": "因为很快就到达了最深处，所以重点地小突阴道深处。", "ふああぁあんっ！あっ、こ、これぇっ、すごぉっ……！だめぇっ、コツコツってぇっ……それっ、あっ、ああっ、あぁっ……！": "呼啊啊啊啊！啊，这，这个，好厉害……！不行，咚咚地……那个，啊，啊啊，啊啊……！", "んうぅっ、んはぁっ、あっ……すごいよぉっ……人間さんのっ、おちんちんっ……気持ちよくてぇっ、へんになっちゃっ……ふあああんっ！": "嗯呜呜，嗯哈啊，啊……好厉害……人类君的，肉棒……好舒服，要变奇怪了……呼啊啊啊！", "強い締め付けが何度も襲いかかり、アヌが感じ入っていることを知らせる。": "强烈的收缩感不断袭来，让我知道阿努已经很有感觉了。", "それでももう少し、もう少しと欲張って膣内を強く擦り続けた。": "即使如此，我还是贪婪地继续用力摩擦着阴道。", "んあっ！あっ、あぁっ！だめっ、だめぇっ！人間さんのっ、おちんちんっ、熱くてっ……！あっあっ、あぁあっ！": "嗯啊！啊，啊啊！不行，不行！人类君的，肉棒，好热……！啊啊，啊啊啊！", "きもちいいことでっ、あたまいっぱいになっちゃっ……！おなかっ、おくっ……きもちっ、ひぃんんっ……！": "舒服的感觉，充满了大脑……！肚子，深处……好舒服，噫嗯嗯……！", "あっという間に限界が近づき、アヌの奥をさらに抉っていく。": "转眼间就接近了极限，我更加用力地挖掘着阿努的深处。", "アヌは全身を震わせながらその快楽に浸り、息を荒げた。": "阿努全身颤抖着沉浸在快感中，呼吸变得急促。", "あっ！あっあっ、あぁんっ！だめっ、人間さんっ、それっ……んはああっ！あっあっ、だめっ、きもちっ、いぃいいっ！": "啊！啊啊，啊啊嗯！不行，人类君，那个……嗯哈啊啊！啊啊，不行，好舒服，噫噫噫噫！", "んはああああっ……からだっ、あついよぉおっ……！人間さんっ、だめぇっ、こすっちゃだめっ、だめえぇええっ！": "嗯哈啊啊啊啊……身体，好热啊啊……！人类君，不行，不能摩擦，不行啊啊啊啊！", "こんなのっ、すぐイッちゃう……！イッちゃうよぉっ！人間さんのおちんちんでっ、イくっ……イくっ、イくイくっ……！": "这样的话，马上就要去了……！要去了！人类君的肉棒，要去了……去了，去了去了……！", "イくうううぅうううんっ！んっ、んうぅうううううっ！": "去了呜呜呜呜呜呜呜嗯！嗯，嗯呜呜呜呜呜呜呜！", "人間さんのっ、おちんちんっ……わたしの、ナカでぇっ……ドクドクしてるぅううっ……お、おなかっ……あつうい……": "人类君的，肉棒……在我的，里面……咕嘟咕嘟地……肚，肚子……好热……", "絶頂を迎え、ヒクついているアヌに訊ねるこうして最後までしてみたが、何か変わった感じはあるのかと。": "我向迎来高潮，颤抖着的阿努询问，像这样做到最后，有没有什么不一样的感觉。", "んっ……ま、まだわかんない、よぉ……そんなすぐに、結果が出るとは思っていないし……続けて、みないと……": "嗯……还，还不知道呢……我不觉得会那么快就得出结果……不继续下去的话……", "で、でも……こんなに、私のナカをいっぱいにするくらい出したってことは……人間さんが、いっぱい興奮できたっていうこと、なんだよね……": "但，但是……射了这么多，把我的里面都填满了……也就是说，人，人类君，已经非常兴奋了，对吧……", "だから、ちょっとだけ……ほんのちょっとだけだけど、自信、ついたかもぉ……ありがとうね、人間さん……": "所以，我稍微……虽然只有一点点，但可能，有了自信……谢谢你，人类君……", "だから言ったじゃないか、十分魅力的だって。": "所以我不是说了吗，你非常有魅力。", "改めてそう伝えると、アヌは照れくさそうに微笑むのだった。": "我再次这么告诉她，阿努害羞地微笑了。"}