{"アヌ様……これは一体、どういうことですか……": "阿努大人……這到底是，怎麼回事……", "エンリル": "恩利爾", "どういうことって……見ての通りとしか言えないなぁ。 粘土板を読んでいるんだよ、こうやってだらだらしながらね": "什麼怎麼回事……只能說是如你所見了。 我在讀粘土板哦，就像這樣懶洋洋地", "アヌ": "阿努", "おそらくエンリルが言いたいのは、そういうことではないと思いますよ。 その大量の粘土板をどこから持ってきたのかというのを、聞きたいのかと": "我想恩利爾想說的，應該不是這個。 我想他想問的是，這些大量的粘土板是從哪裏拿來的", "イルカルラ": "伊爾庫拉", "ああ、そういうこと？ ほら、最近の粘土板は大体読み漁っちゃったからさぁ、 古いのを読んでみたくなってね": "啊，是這個意思嗎？你看，最近的粘土板我基本上都讀過了， 所以就想讀讀舊的粘土板", "信民にお願いして、古い粘土板を持ってきてもらったんだよね。 古い粘土板もなかなか面白いものだよ、暇つぶしにはもってこいなんだ": "我拜託信民，把舊的粘土板拿過來了。 舊的粘土板也相當有趣哦，很適合用來打發時間", "そうでしたか…… てっきり、何か情報をお探しなのかと思いました": "是這樣嗎……我還以爲您在尋找什麼情報呢", "あはは、それだったら早い段階でエンリルに声かけてると思うよ～ ほんとにただ読んでいるだけだからさ、 今日はかまわないでもらえると……": "啊哈哈，如果是那樣的話，我應該早就找恩利爾你商量了～ 我真的只是想讀讀粘土板而已， 今天就別管我了……", "これで今日からあなたも超モテモテ！ 男子が釘付けになるパーフェクトボディの作り方": "從今天開始你也能變得超受歡迎！ 讓男生無法移開視線的完美身材的製作方法", "……は？貴方はいきなり何を言い出して…… それはアヌ様の読むものですよ、勝手に触れるのはおやめなさい": "……哈？你突然在說什麼…… 那是阿努大人在讀的粘土板，不要隨便碰它", "あ、あはは……そうなんだ、 そっちの粘土板にはそういうことが書いてあるんだねぇ、 面白いな～……覚えておこう": "啊，啊哈哈……這樣啊， 那塊粘土板上寫着那種東西啊， 很有趣呢～……記住了", "こっちには目指せ愛されボディ、女性らしいラインを作るには……か。 なんか、そういう身体を魅せるためのものが多いんだな": "這邊是“目標是受人喜愛的身體，如何塑造女性的曲線”嗎…… 總覺得有很多這種爲了展示身體的粘土板呢", "人間さん": "人間君", "べ、別にそういうのを読みたいってお願いしてたわけじゃないよ？ 信民が選んで持ってきてくれただけだし～……": "我，我並沒有拜託信民拿這種粘土板過來哦？ 只是信民自己選的～……", "人間さんには刺激が強いでしょう。 それにイルカルラにも言いましたが、 ここにあるのは全てアヌ様のものです。あまり触らないでください": "對人類君來說刺激太強了吧。 而且我剛纔也對伊爾庫拉說過了， 這裏所有的粘土板都是阿努大人的東西。請不要隨便碰它們", "でも、これだけ似たような内容の粘土板をそろえているんだ。 やっぱり何か悩みがあって、情報を探しているんじゃないのか？": "但是，你收集了這麼多內容相似的粘土板。 果然還是有什麼煩惱，正在尋找情報吧？", "え、えーっと……それはなんというか、 ちょっとここでは答えにくいけど……実は……": "嗯，嗯……那個怎麼說呢， 在這裏有點難回答……其實……", "と、とりあえずエンリルとイルカルラは出て行って～！ ちょっと私は人間さんに相談があるからっ": "總，總之恩利爾和伊爾庫拉先出去～！ 我有點事要和人類君商量", "まあ、察しがいいみたいだから相談しちゃうんだけど……実は、昔から悩みがあって……その、自分の身体について、なんだけど……": "嗯，你看起來很敏銳，所以我就跟你商量一下……其實，我從以前開始就有煩惱……那個，關於自己的身體……", "ほら、私ってこんな……薄くて、凹凸もない体型でしょ……？エンリルとは違って貧相な身体なのが、ずーっと悩みでさぁ……": "你看，我這麼……單薄，沒有凹凸的體型……？和恩利爾不同，我一直很煩惱這副貧瘠的身體……", "だから、何かできることはないかなと思って、こうして粘土板を読み漁っていたんだけど……さっき、有益な情報を見つけたんだ": "所以，我想着有沒有什麼能做的，就看起了這些粘土板……剛纔，我找到了有用的情報", "魅力的な身体を作るには、セックスをするのが一番いいんだって……ねえ、人間さんは協力してほしいって言ったら……私とセックス、してくれる？": "要想塑造有魅力的身體，做愛是最好的……吶，如果我說希望你幫忙的話……你會和我做愛嗎？", "あぅぅ……こ、こんな格好、恥ずかしいなぁ……自分の身体に丸いところが全然なくて、本当に恥ずかしい……": "啊嗚嗚……這，這副打扮，好害羞啊……自己的身體完全沒有圓潤的地方，真的很害羞……", "人間さんも、よくこんな身体に興奮できるよねぇ……女の子らしいところなんて何もない身体なのに、触っていて楽しいの……？": "人類君，你居然能對這樣的身體興奮起來……明明我的身體一點都沒有女人味，摸起來很開心嗎……？", "楽しいというより、アヌが自分の身体のことで恥ずかしがっているそのギャップに興奮していると伝えると、アヌはさらに頬を赤らめた。": "與其說是開心，不如說是阿努對自己的身體感到羞恥的反差讓我興奮起來了。我這麼一說，阿努的臉就更紅了。", "そ、そうなんだぁ……じゃあ、私が自分の身体に自信を持っていて、こんなに恥ずかしがらなかったら、興奮しなかった……？": "原，原來是這樣啊……那，如果我對自己的身體有自信，不這麼害羞的話，你就不會興奮了……？", "そんなことはない。アヌは十分に魅力的だ。": "沒有這回事。阿努很有魅力。", "そう囁くと、アヌは身体を震わせた。もじもじと腰が動くのを感じる。": "我這麼一說，阿努的身體就顫抖了起來。我感覺到她的腰在扭動。", "そ、そんなことない……こんな身体のどこに魅力があるっていうの？人間さんってば、変なやつなんだから……": "沒，沒有這回事……這樣的身體哪裏有魅力？人類君真是個奇怪的傢伙……", "……でも、そう思うから協力してくれているんだよね……。人間さんが興奮してくれなかったら、セックスだってできなかったし……": "……但是，你就是這麼想的，所以才願意幫我吧……如果人類君不興奮的話，就沒辦法做愛了……", "ああ、そうだ。セックスして、魅力的な身体になりたいんだったな。": "啊，對了。做愛，想讓身體變得有魅力。", "思い出して、改めてアヌの足を抱えなおす。": "我回想起這件事，重新抱住了阿努的腿。", "んっ……そう、だよぉ……セックスをすると、身体の奥から刺激されて、どんどん魅力的になるんだって……": "嗯……是，是啊……做愛的話，身體深處就會受到刺激，變得越來越有魅力……", "そうしたらきっと……私ももっと自分の身体に自信を持てる、と思うんだぁ……": "那麼……我也會對自己的身體更有自信的……", "自信を持ったらどうするんだ？何をしたいんだ？": "有了自信之後要做什麼？想做什麼？", "信民でも連れ込んで、毎日セックスに明け暮れるのか？": "要帶信民進來，每天做愛嗎？", "そ、そんなこと、考えてないよぉ……ただ私は、自分の身体のコンプレックスをどうにか解消したいだけだし……": "我，我沒想過那種事……我只是想消除自己身體的自卑感……", "だから……そろそろ入れてほしい、な……私の身体を、奥から作り変えて……？": "所以……差不多該插進來了……把我的身體，從深處改造……？", "おねだりをされたので、ゆっくりとアヌの膣内へ肉棒を押し込んでいく。": "因爲阿努的請求，我慢慢地把肉棒插進阿努的陰道里。", "ねっとりと濡れた肉壺は、嬉しそうに肉棒を咥えこんだ。": "溼漉漉的肉壺，高興地含着肉棒。", "んうぅううっ……！ふああっ、ああっ……お、おおきいっ……！こ、こんなのっ……奥まで、入りきらなっ……！": "嗯嗚嗚嗚……！呼啊啊，啊啊……好，好大……！這，這樣的……插到，深處了……！", "そうはいうが、アヌの膣内はすんなりと肉棒を受け入れていく。": "雖然這麼說，但阿努的陰道里很順利地接受了肉棒。", "すぐに最奥までたどり着いたので、重点的に膣奥を小突いていった。": "因爲很快就到達了最深處，所以重點地小突陰道深處。", "ふああぁあんっ！あっ、こ、これぇっ、すごぉっ……！だめぇっ、コツコツってぇっ……それっ、あっ、ああっ、あぁっ……！": "呼啊啊啊啊！啊，這，這個，好厲害……！不行，咚咚地……那個，啊，啊啊，啊啊……！", "んうぅっ、んはぁっ、あっ……すごいよぉっ……人間さんのっ、おちんちんっ……気持ちよくてぇっ、へんになっちゃっ……ふあああんっ！": "嗯嗚嗚，嗯哈啊，啊……好厲害……人類君的，肉棒……好舒服，要變奇怪了……呼啊啊啊！", "強い締め付けが何度も襲いかかり、アヌが感じ入っていることを知らせる。": "強烈的收縮感不斷襲來，讓我知道阿努已經很有感覺了。", "それでももう少し、もう少しと欲張って膣内を強く擦り続けた。": "即使如此，我還是貪婪地繼續用力摩擦着陰道。", "んあっ！あっ、あぁっ！だめっ、だめぇっ！人間さんのっ、おちんちんっ、熱くてっ……！あっあっ、あぁあっ！": "嗯啊！啊，啊啊！不行，不行！人類君的，肉棒，好熱……！啊啊，啊啊啊！", "きもちいいことでっ、あたまいっぱいになっちゃっ……！おなかっ、おくっ……きもちっ、ひぃんんっ……！": "舒服的感覺，充滿了大腦……！肚子，深處……好舒服，噫嗯嗯……！", "あっという間に限界が近づき、アヌの奥をさらに抉っていく。": "轉眼間就接近了極限，我更加用力地挖掘着阿努的深處。", "アヌは全身を震わせながらその快楽に浸り、息を荒げた。": "阿努全身顫抖着沉浸在快感中，呼吸變得急促。", "あっ！あっあっ、あぁんっ！だめっ、人間さんっ、それっ……んはああっ！あっあっ、だめっ、きもちっ、いぃいいっ！": "啊！啊啊，啊啊嗯！不行，人類君，那個……嗯哈啊啊！啊啊，不行，好舒服，噫噫噫噫！", "んはああああっ……からだっ、あついよぉおっ……！人間さんっ、だめぇっ、こすっちゃだめっ、だめえぇええっ！": "嗯哈啊啊啊啊……身體，好熱啊啊……！人類君，不行，不能摩擦，不行啊啊啊啊！", "こんなのっ、すぐイッちゃう……！イッちゃうよぉっ！人間さんのおちんちんでっ、イくっ……イくっ、イくイくっ……！": "這樣的話，馬上就要去了……！要去了！人類君的肉棒，要去了……去了，去了去了……！", "イくうううぅうううんっ！んっ、んうぅうううううっ！": "去了嗚嗚嗚嗚嗚嗚嗚嗯！嗯，嗯嗚嗚嗚嗚嗚嗚嗚！", "人間さんのっ、おちんちんっ……わたしの、ナカでぇっ……ドクドクしてるぅううっ……お、おなかっ……あつうい……": "人類君的，肉棒……在我的，裏面……咕嘟咕嘟地……肚，肚子……好熱……", "絶頂を迎え、ヒクついているアヌに訊ねるこうして最後までしてみたが、何か変わった感じはあるのかと。": "我向迎來高潮，顫抖着的阿努詢問，像這樣做到最後，有沒有什麼不一樣的感覺。", "んっ……ま、まだわかんない、よぉ……そんなすぐに、結果が出るとは思っていないし……続けて、みないと……": "嗯……還，還不知道呢……我不覺得會那麼快就得出結果……不繼續下去的話……", "で、でも……こんなに、私のナカをいっぱいにするくらい出したってことは……人間さんが、いっぱい興奮できたっていうこと、なんだよね……": "但，但是……射了這麼多，把我的裏面都填滿了……也就是說，人，人類君，已經非常興奮了，對吧……", "だから、ちょっとだけ……ほんのちょっとだけだけど、自信、ついたかもぉ……ありがとうね、人間さん……": "所以，我稍微……雖然只有一點點，但可能，有了自信……謝謝你，人類君……", "だから言ったじゃないか、十分魅力的だって。": "所以我不是說了嗎，你非常有魅力。", "改めてそう伝えると、アヌは照れくさそうに微笑むのだった。": "我再次這麼告訴她，阿努害羞地微笑了。"}