{"ただいま～": "我回来了～", "キャンサー": "巨蟹座", "あれ～みんな起きてたの～？": "咦～大家都醒着吗～？", "キャンサー！ひとりでどこに行ってたの？ わたしたち、すっごく心配したんだから！": "巨蟹座！你一个人去了哪里？我们可担心死你了！", "アリエス": "白羊座", "えへへ……みんな寝ちゃってたから、ひとりで町にお散歩に行ってたの～。 みんなは楽しい夢見れたかなぁ？": "嘿嘿嘿……因为大家都睡着了，我就一个人去镇上散步了～大家有没有做美梦呢？", "いきなり眠らされてびっくりしちゃったけど、良い夢を見たのよっ！ なんと、盛れた自撮りをアップしたら、バズって人気者になる夢っ": "虽然突然被催眠吓了一跳，但我做了一个好梦哦！我梦到自己上传了自拍的性感照，结果爆红成为人气王！", "私は夢の中で可愛いものに囲まれて癒されました。 最近、疲れていたのかもしれませんね": "我在梦中被可爱的东西包围，得到了治愈。最近可能有点累了。", "カプリコーン": "摩羯座", "俺も……内容はちょっと言えないけど、 キャンサーのおかげでとても良い夢が見られて満足だ": "我也是……虽然内容有点难以启齿，但多亏了巨蟹座，我做了一个很棒的梦，非常满足。", "人間さん": "人間君", "そっかぁ～みんな楽しい夢が見れたんだねぇ。 わたしももう１回寝ようかなぁ": "原来如此～大家都做了快乐的梦呢。我也再睡一次吧。", "キャンサーってば帰ってくるなり寝ちゃうの？ ご飯とお風呂はどうするの？": "巨蟹座一回来就睡着了？那饭和洗澡怎么办？", "うん。今日はいいかなぁ。 なんか、疲れちゃったし、今なら良い夢が見れそうな気がするんだ～": "嗯，今天就算了吧。总觉得有点累了，现在好像能做个好梦～", "キャンサーはご機嫌そうだな。何か町でいいことでもあったのか？": "巨蟹座看起来心情不错啊。在镇上发生了什么好事吗？", "うん！すっごくいいことがあったの。また後でお話、聞いてねぇ～": "嗯！发生了一件非常棒的事。之后再跟你们说～", "おにーちゃん、おやすみ～ すー、すぴー": "哥哥，晚安～ 呼，呼噜", "キャンサーってばもう寝ちゃった……": "巨蟹座已经睡着了……", "きっと、町を散歩して疲れてしまったのでしょう。 このまま、寝かせてあげましょう……。それにしても……": "一定是散步的时候太累了。就这样让她睡吧……不过……", "キャンサー、すっごく幸せそうな顔して寝てるね……？ そんなに町で楽しいことがあったのかな……？": "巨蟹座睡着的时候表情看起来很幸福呢……？在镇上发生了那么开心的事吗……？", "んう……むにゃ……": "嗯……唔……", "――夢の中でキャンサーは記憶の糸をたぐりよせていた。": "——巨蟹座在梦中回想着记忆的片段。", "つい先ほどあった出来事を改めて、彼女は俯瞰しようとしていたのだ。": "她试图回顾刚才发生的事。", "宿屋の一室にて……。": "在旅馆的一个房间里……", "おねがい……もう……や、やめて……": "求求你……不要……不要……", "胸が悪くなるような精液の汚臭がむっとたちこめた部屋でずっと、キャンサーは犯され続けていた。": "在充满精液的恶臭的房间里，巨蟹座一直被侵犯着。", "やだっ……やだぁ……や、やめへえ……っ": "不要……不要……不要……", "あの後もキャンサーは宿屋の一室に監禁され、店主に犯されていた。": "在那之后，巨蟹座被监禁在旅馆的一个房间里，被店主侵犯。", "凌辱は何度にも及び、男の意に沿わないことがあれば折檻される。": "她被凌辱了好几次，只要不顺从男人的意思就会被惩罚。", "その繰り返しで、もうキャンサーには力で抵抗する気力がない。": "在反复的凌辱下，巨蟹座已经没有力气反抗了。", "（あんなにいっぱい、せーし？だされたら……。絶対に赤ちゃんできちゃうよお……いやだよお……）": "（被射了那么多，精子？的话……肯定会怀孕的……不要啊……）", "うう……おにーちゃん……みんな……た、たすけて……こわい……": "呜呜……哥哥……大家……救，救救我……好可怕……", "凌辱の恐怖に、キャンサーは湿っぽく鼻を啜った。": "对凌辱的恐惧，让巨蟹座抽泣了起来。", "うるせえっ、どうせチンポで犯された汚い女なんだよお前はっ！黙って性欲処理穴としてチンポに奉仕しろよ、淫乱が！イヤイヤ言うわりに何回もイキ狂いやがって……っ！": "真吵啊，反正你就是个被肉棒侵犯过的肮脏女人！给我闭嘴，乖乖当个性欲处理的工具，你这个淫乱的女人！嘴上说着不要，却高潮了那么多次……！", "宿屋店主": "旅馆老板", "ひいいっ！": "咿！", "男の恫喝に、キャンサーは怯えた。": "男人的恐吓让巨蟹座害怕了。", "また怒声がトリガーとなり、彼女は激しい混乱に陥った。": "怒吼声再次成为导火索，让她陷入了极度的混乱。", "もうおちんちんでおまたいじめられるのやだあああああああっ！うー……ひううっ、赤ちゃんできたら困るよおっ！": "不要再用肉棒欺负我的小穴了啊啊啊啊啊啊啊！呜……咿呜呜，怀孕了的话就麻烦了！", "あれだけ中出しさせといていまさらなんだよなあ……。おい、騒ぐとまた乳首とクリトリスがブリブリに腫れあがるまでこねくりまわすぞ": "已经被内射了那么多次，事到如今还说这个……喂，再吵的话我就再把你乳头和阴蒂揉到肿起来哦", "それは、キャンサーが男の意に沿わない度に行われた折檻だ。": "这是巨蟹座每次不顺从男人时都会受到的惩罚。", "今や愛らしい乳首も陰核も真っ赤に腫れあがり、ひりひりとした疼痛に苛まれている。": "现在她可爱的乳头和阴蒂都红肿了起来，被刺痛感折磨着。", "ひううぅうううっ！ご……ごめんね……わたし、ワガママ言わないからあ……っ！もっと、おちんちんでおまた擦ってえ……？": "咿呜呜呜呜呜呜！对……对不起……我不会再任性了……！再用肉棒摩擦我的小穴吧……？", "あくまで、キャンサーは男に従順だった。": "巨蟹座对男人非常顺从。", "しっかし、お前も好き者だよなぁ……腰揺れてっぞ": "话说，你还真是好色啊……腰都扭起来了", "そ……それは……": "那……那是……", "ずっと、犯されているせいで身体が敏感になっていたのだが……。": "因为一直被侵犯，身体变得很敏感……。", "そこでふつり、とキャンサーの意識が途切れる。": "这时，巨蟹座的意识突然中断了。", "残酷な現実から逃避するために無意識に夢の世界に没入したのだ。": "为了逃避残酷的现实，她无意识地沉浸在了梦的世界中。", "ふわふわと心地の良い夢の中でキャンサーは思う。": "在轻飘飘的舒适梦境中，巨蟹座想着。", "（最初は嫌だったけど、えっちなことってきもちいい気がする……。悪いことじゃないのかも……）": "（虽然一开始很讨厌，但做爱感觉很舒服……也许不是坏事……）", "（むしろ、きもちいいんだから幸せなことなのかなぁ……。わたしは、幸せなことが好きなんだから、えっちなことも好き……）": "（不如说，因为很舒服，所以是幸福的事吧……我喜欢幸福的事，所以也喜欢做爱……）", "そう、彼女はセックスに対する恐怖や嫌悪感を『幸せ』なことという認識にすげ変えたのだ。": "没错，她把对做爱的恐惧和厌恶感，改成了对“幸福”的认知。", "そこで、キャンサーの意識は現実に戻り……。そして、以前の彼女には見られなかった変化が現れる。": "这时，巨蟹座的意识回到了现实……然后，出现了以前的她所没有的变化。", "彼女は嬌態も露わに快楽を貪り、自ら艶めかしく腰を振った。": "她露出娇态，贪婪地享受着快乐，自己妖艳地扭动着腰。", "あへっ、あええぇええっ！えっち、えっちきもちーよおっ……♪おちんちんで、赤ちゃんのお部屋ぐーりぐりってされるのしゅきいっ♪": "啊嘿，啊啊啊啊啊啊！好色，好色好舒服……♪肉棒在小宝宝的房间里钻来钻去，好喜欢♪", "すげ……何回も犯したからさすがに緩くなってたのに、マンコ締まるっ……搾りとられそうだ……っ": "太棒了……因为侵犯了你很多次，小穴都松了，现在却夹得这么紧……要被榨干了……", "んう？おまたで、おちんちん、ぎゅっぎゅってされるのが好きなの？それじゃ、ぎゅっぎゅってするねぇ……ぎゅ～♪": "嗯？你喜欢小穴夹紧肉棒吗？那我就夹紧了……啾～♪", "キャンサーが膣に力をこめて、肉棒を締めあげた。": "巨蟹座在阴道里用力，紧紧地夹住肉棒。", "律動はそのままに、ぷつぷつとした膣ヒダが竿肌を擦りあげる。": "她保持着节奏，用粗糙的阴道褶皱摩擦着肉棒。", "逆流した汚液がぷぴっ、ぶぴっと放屁に似た下品な音をたてるが頓着しない。": "逆流的污液发出噗噗，噗噗的放屁般下流的声音，但她毫不在意。", "あっは……♪おまたの中でおちんちん、ドクドクしてるよ～？わたし、知ってるよぉ？この後はしゃせえ、が来るんだよね？ふひっ、んいいいいいいっ！": "啊哈……♪肉棒在小穴里一跳一跳的～？我知道哦？接下来要射精了吧？呼噫，嗯噫噫噫噫噫噫！", "（中出しって妊娠するかもしれないけど、きもちいいからいいことだよね……♪）": "（虽然中出可能会怀孕，但很舒服，所以是好事……♪）", "あへっ、んへえええええぇええっ！にんひんっ、にんひんしてもいーから、なかだし、してえっ！": "啊嘿，嗯嘿诶诶诶诶诶诶诶！怀孕，怀孕也没关系，射在里面吧！", "キャンサーは、小ぶりな尻を一気に落とした。": "巨蟹座一下子把小巧的屁股坐了下来。", "体重と勢いを借りてずぬ、ぬぶぶ～っと一気に深く結合する。": "借助体重和势头，一下子深深地结合在一起。", "そして、彼女は恥じらいもなく叫んだ。": "然后，她毫不羞耻地叫了出来。", "あはぁ、あぁあああああああああああッ……♪き……きもちいの、きたあ……♪": "啊哈，啊啊啊啊啊啊啊啊啊啊啊啊啊……♪舒……舒服的，来了……♪", "既に精液でもんどりうっている子宮に、たっぷりとザー汁を注がれる。": "已经因为精液而翻腾的子宫，被注入了大量的精液。", "ふふっ、ふふふっ、くすっ、くすくすっ♪いーっぱい……なかだひっ、なかだひされちゃったぁ……♪わたひっ、にんひんっ、にんひんしてママになりゅのおおおっ！": "呼呼，呼呼呼，嘻嘻，嘻嘻嘻嘻♪射了好多……射在里面了……♪我，怀孕了，怀孕了要当妈妈了！", "キャンサーは、絶頂しながら叫んだ。": "巨蟹座一边高潮一边叫着。", "その顔は発情しきったメスの顔だ。": "那张脸是完全发情的雌性的脸。", "わらひ……もっと、えっちしたいよお……きもちよくなりたいのぉ……♪きもちいいのって幸せなことなんだよ……♪": "我……还想，做爱……想变得舒服……♪舒服是幸福的事情……♪", "キャンサーは、きゅっと意図的に膣を締めて、雄を誘った。": "巨蟹座，故意收紧阴道，诱惑雄性。", "わたひが、にんひんするまで……。もっと、おちんちん、ずぽずぽってしてえ……？": "在我，怀孕之前……。再，用肉棒，抽插我吧……？", "キャンサーは、自ら行為をねだり、徹底的に快楽を貪った。": "巨蟹座，主动要求做爱，彻底地贪图快乐。", "そして、男とまた『遊ぶ』約束をして別れたのだった。": "然后，她又和男人约好『下次再玩』，然后就分开了。"}