{"ありがとうございます、人間さん。 私の居城の掃除に付き合っていただいて": "谢谢你，人間君。 陪我打扫我的城堡", "イルカルラ": "伊爾庫拉", "私、嬉しいです。にこーっ": "我好开心。笑", "この広い居城の掃除は、イルカルラひとりでは大変だろうからな": "这座城堡这么大，伊爾庫拉一个人打扫肯定很辛苦", "人間さん": "人間君", "人間さんがどうしてもというから手伝いに来ましたが、 もう掃除するところなどないではないですか。 なぜ私が": "人間君说无论如何都要我来帮忙，所以我才过来的， 但这里不是已经没有地方需要打扫了吗。 为什么我要", "エンリル": "恩利爾", "申し訳ありません。 エンリル様にお掃除など、と人間さんには申し上げたのですが": "非常抱歉。 我跟人間君说过，恩利爾大人不需要打扫的", "こんな薄暗くて陰気なお城、掃除したって意味ないわよ。 あ、この置物かわいい！私が持って帰っ……きゃああっ！？": "这座阴暗的城堡，就算打扫了也没有意义。 啊，这个摆设好可爱！我要带回去……呀啊啊！？", "イナンナ": "伊南娜", "あ、ごめんなさいイナ。 箒の柄が偶然貴方の足元に": "啊，对不起伊南娜。 扫帚的柄碰到了你的脚", "いったーい！ イル、わざとつまずかせたわね！": "真疼！ 伊尔，你是故意让我绊倒的吧！", "そこにいられるとゴミと見間違えますので、 さっさと巣に帰ってくれませんか？今すぐに": "你站在那里我会把你当成垃圾的， 你能现在就回巢吗？马上", "貴方たち、喧嘩なら外でしてください。 より効率よく掃除するには……拭き掃除の先に片付けですね": "你们要吵架的话请到外面去吵。 要更有效率地打扫的话……在擦拭之前要先收拾", "……しっ。静かに。……何か、気配がします": "……嘘。安静点。……有什么，动静", "あれは……信民？": "那是……信民？", "信民が、どうしてこの冥界に。 侵入者の存在を告げる報せはなかったはず……": "信民为什么会来这个冥界。 应该没有收到有入侵者的报告……", "……いえ。 彼らは信民ではなく、おそらく信民の姿をした霊魂のようです": "……不。 他们不是信民，恐怕是有着信民模样的灵魂", "そんなことがあるのか？": "还有这种事？", "わかりません。どうしてこんな……": "不知道。为什么会这样……", "えっ、どこからか、明るい光が射しこんで……。まさか": "咦，从哪里射进来一道光……难道", "ふっふー。 このわたくしが、地上と冥界を隔てる岩盤を割って、 光を入れてあげたのよ！": "嘿嘿。是我把分隔地上和冥界的岩盘打碎，让光射进来的！", "だから、地上での形態を引きずって冥界に落ちた……": "所以他们才带着地上的形态掉到冥界……", "イナ、貴方はどれだけ余計なことをすれば気が済むんですか。見ての通り、私はおこです……ぐぬぬ": "伊南娜，你到底要给我添多少麻烦才满意。如你所见，我很生气……咕呜呜", "……確実に、イナンナを惨殺する殺気を感じます。 帰りますよ": "……我确实感受到了要杀死伊南娜的杀气。 我们回去吧", "すまない、イルカルラ。イナンナにはよく言って聞かせるから": "抱歉，伊爾庫拉。我会好好教训伊南娜的", "ええ。ぜひこてんぱんに痛めつけてください": "好的。请狠狠地教训她", "さて。そこの霊魂たち。イナンナが作った岩盤の亀裂から入ってきたのですね": "那么，那边的灵魂们。你们是从伊南娜制造的岩盘裂缝进来的吧", "ああ、そうだよ。俺たちは、死んじまったけど身体機能もまだ保ってる": "是啊，没错。我们虽然死了，但还保持着身体机能", "霊魂１": "灵魂1", "こうやって、喋ることもできるしな": "还能像这样说话", "霊魂２": "灵魂2", "わかりました。では、貴方たちを私が浄化……": "我明白了。那么，就由我来净化你们……", "イルカルラが霊魂たちを浄化すべく手をかざした瞬間、彼らが一気にイルカルラに襲い掛かってきた。": "伊尔库拉为了净化灵魂们而伸出手的瞬间，他们一口气袭击了伊尔库拉。", "ちょ、貴方たち、いったいなにを……！": "诶，你们，到底在做什么……！", "俺たち、生きてるとき女とヤったことなくてさあ。それだけが心残りだったんだよなー": "我们活着的时候没有和女人做过。这是唯一的遗憾啊", "でも、この冥界にあんたみたいな女がいりゃ……そりゃ滾るよなあ！": "但是，这个冥界里有你这样的女人……那当然会兴奋啊！", "ま、待ってください、まさか、私を……？": "请，请等一下，难道，要对我……？", "霊魂たちは、そのままイルカルラを組み敷き、抵抗する彼女を押さえつけた。": "灵魂们就这样把伊尔库拉压在下面，压制住抵抗的她。", "くっ、離してください！貴方たち、信民の姿なのに……霊魂になって、本能だけが残ったのですね……！": "咕，请放开我！你们明明是信民的样子……变成灵魂后，只剩下本能了啊……！", "霊魂のひとりは、イルカルラの腰を後ろから掴み、もうひとりの霊魂は、彼女の目の前に屹立を見せつける。": "一个灵魂从后面抓住伊尔库拉的腰，另一个灵魂在她面前屹立着。", "はぁっ、やっべ。女のまんこが目の前だぜ！まさか、霊魂になって女犯せるなんてな！": "哈，糟糕。女人的小穴就在眼前！没想到，变成灵魂后还能侵犯女人！", "まったくだ。もう俺たちに理性なんて残ってねえから、地上よりやりたい放題だぜ、ははっ！": "真是的。我们已经没有理性了，比在地上时更想为所欲为啊，哈哈！", "やめて……私は、冥界の、管理者です！中途半端な状態で、貴方たちをここに置いておくわけには": "住手……我是，冥界的，管理者！不能在半吊子的状态下，把你们留在这里", "冥界を、統べる私が……責任を持って、貴方たちをここから、排除します！": "统治冥界的我……会负起责任，把你们从这里排除！", "ふたりの男に蹂躙されながらも、イルカルラは冥界の管理者として、使命を果たそうともがく。": "即使被两个男人蹂躏，伊尔库拉还是作为冥界的管理者，挣扎着想要完成使命。", "しかし、女性を犯すと言う強い意思を持った霊魂たちから、イルカルラが逃げられるわけもなかった。": "但是，伊尔库拉不可能从拥有侵犯女性的强烈意志的灵魂中逃脱。", "う……しかし、貴方たちからは、罪の匂いがしません……。地上では品行方正に、過ごしていたのですか……？": "呜……但是，从你们身上，闻不到罪恶的味道……。你们在地上，品行端正地生活着吗……？", "おうよ。もともと女とヤりたくて狂いそうだったけど、理性は保ってたからさあ": "当然了。虽然本来就想和女人做爱想疯了，但还是保持着理性", "そーそー。死ぬ前は、それはそれは慎ましく生きてたのよ": "对对。在死之前，我们过着非常谨慎的生活", "なら、やみくもに排除するわけには……。それに、信民の姿をしているのも、イナンナのせいで……": "那就不能随意排除……。而且，你们之所以是信民的样子，也是伊南娜的错……", "そーゆーこと。俺たち、なーんも悪くねえから": "就是这样。我们，什么错都没有", "てわけでー、地上じゃできなかったこと、たーっぷりさせてもらいますよーっと": "所以，我要让你好好地补偿一下，在地上没能做到的事情", "そう言って、霊魂たちは不気味な笑いを浮かべる。": "说着，灵魂们露出令人毛骨悚然的笑容。", "霊魂でありながら明確な意思を持つ彼らに、イルカルラは戦慄を覚えた。": "对于拥有明确意志的他们，伊尔库拉感到战栗。", "こ、こんな形状の霊魂が、生まれるなんて……。わかりました。私が、何とかしますから……だから": "这，这种形状的灵魂，竟然会诞生……。我知道了。我会想办法的……所以", "どうか、離して、ください……！冥界での、暮らしは、私がきちんと保証し……": "请，请放开我……！我会保证你们在冥界的，生活……", "ひ……ひぁあぁっ、やめ、やめて……くらさい！んぅっ、あぐ……苦ひ……うぅっ、くは……んむっ": "咿……咿啊啊啊，住，住手……！嗯呜，啊呜……好痛苦……呜呜，呜啊……嗯呜", "わたひ、は……んは、あなたたちに、危害は、加えません……！ん、ふぅううっ、だから……も、はぅうぅ、んぐぅっ": "我，我……嗯啊，不会，伤害你们的……！嗯，呜呜呜，所以……请，哈呜呜，嗯呜", "彼らに手を出さないイルカルラの躊躇いを逆手に取り、上から下から、彼女に屹立を突き刺し続ける霊魂たち。": "他们利用伊尔库拉不敢对他们出手的犹豫，从上到下，不断将坚挺的肉棒刺入她的身体。", "んむぅ、じゅぷ、あぁあっ……貴方、たち……んぐっ、本能しか、残っていない、から……じゅぽっ、ふぐぅっ": "嗯呜，啾噗，啊啊啊……你们，因为……嗯呜，只剩下，本能了……啾噗，呜呜", "あぐっ……ひ、んんっ、容赦、ありません、ね……っ、あ、ふぁぁっ、ぐふっ……い、嫌……んがぁ、んんぅっ": "啊呜……噫，嗯嗯，毫不留情，呢……啊，呼啊啊，呜呜……不，不要……嗯啊，嗯嗯", "信民としての理性を失った霊魂に抗えないことは、イルカルラにとってこの上ない屈辱だ。": "无法抵抗失去作为信民的理性的灵魂，对伊尔库拉来说是无上的屈辱。", "はぅう、んぐ……ふぁっ、喉の、奥……げほっ、息、できな……じゅる、はあぅっ、も、んぐぅっ、ひぅんっ！": "哈呜，嗯呜……呼啊，喉咙的，深处……咳咳，不能，呼吸……啾噜，哈啊，嗯，嗯呜，噫嗯！", "わ、わたひの、中……そんな、強く、突いたら……くっ、こ、壊れる……壊れて、しまい、まふ……あぁああっ！": "我，我的，里面……那么，用力，顶的话……呜，会，坏掉的……会坏掉的……啊啊啊啊！", "へへっ、壊れるだあ？こんなにやわやわで、きゅんきゅんさせてるまんこが？笑わせんなよ": "嘿嘿，坏掉？这么柔软，这么紧的小穴？别逗我笑了", "おぉっ、あんたの口、ぬるぬるして、喉の奥で……んほっ、締まるぅ！具合よすぎじゃね？ははっ": "哦哦，你的嘴，滑溜溜的，喉咙深处……嗯哦，好紧！太舒服了吧？哈哈", "じゅぷっ、んんんっ！わ、わたひ……あ、んふぅうっ、苦ひ、のに……嫌、なのに……ぐは、ひうぅうんっ！": "啾噗，嗯嗯嗯！我，我……啊，嗯呼呜呜，明明，很难受……明明，很讨厌……咕哈，噫呜呜呜嗯！", "あ、ああっ、身体……ぞくぞく、ひて……はぁあっ、や、もう、これ、以上は……じゅぽぉ、はぁっ、くぅ！": "啊，啊啊，身体……颤抖，着……哈啊啊，呀，已经，不能再，继续了……啾噗哦，哈啊，咕呜！", "霊魂たちの欲望に弄ばれることを心より嫌悪しているのに、イルカルラの身体は、心に反して快楽を得つつあった。": "伊尔库拉打从心底厌恶被灵魂们的欲望玩弄，但她的身体却违背了她的内心，逐渐感受到了快乐。", "んじゅっ、あ、あぁう！も、しない、で……んぅうっ、ひぁ、嫌、わたひ、こんなので……んんっ、らめ、も、あぁっ！": "嗯啾，啊，啊啊呜！不，不要再，做了……嗯呜呜，噫啊，不要，我，这样子……嗯嗯，不行，已经，啊啊！", "んぐぅうううぅうーーー……っ！あぐ、ごほっ……！": "嗯咕呜呜呜呜呜呜———……！啊咕，咳咳……！", "男たちに、上からも下からも精を吐き出され、イルカルラ自身も絶頂を迎えてしまう。": "男人们，从上面和下面都射出了精液，伊尔库拉自己也迎来了高潮。", "彼女の目には、苦悶と快楽がないまぜになった涙が滲んでいた。": "她的双眼，渗出了苦闷和快乐交织的泪水。", "はぅ……んは、ぐほ、げほっ……んん……あぁ、わたひは、最低、でふ……んっ、くぅ……": "哈呜……嗯哈，咕咳，咳咳……嗯嗯……啊啊，我，太差劲了……嗯，咕呜……", "こんなに、めちゃくちゃに、されても……達して、しまうなんて……情けない……うぅっ……": "被，被这样，粗暴地对待……却还是，高潮了……太丢人了……呜呜……", "あぐ……貴方、たち……わたひが、手を出せないのを、いいことに……はぅ……。もう、気が済みまひたか……？": "啊咕……你们，这些家伙……趁我，不能出手……哈呜……。已经，满足了吗……？", "あー、どーだろうな。なんせ俺たち、今本能の塊だから": "啊——谁知道呢。毕竟我们现在，是本能的集合体", "いつでもここに来りゃあんたがいるなら……そりゃ、なあ？": "如果我们随时都能来这里找你的话……那，你说呢？", "欲望を満たしてご満悦の霊魂たちは、精液でどろどろになったイルカルラを、にやにやと見下ろす。": "满足了欲望而心满意足的灵魂们，笑嘻嘻地俯视着被精液弄得黏糊糊的伊尔库拉。", "でも……経験は、できたでしょう……？もう、ここには、来ないでください……はぁ……": "但是……你们，已经体验过了吧……？请不要再，来这里了……哈啊……", "私の、目につかないところなら……自由に、暮らして構いません、から……": "如果是在，我看不到的地方的话……你们要怎么生活，都无所谓……", "イルカルラは、彼らが冥界にとどまることを許可するが、本能だけを残した彼らが、またここに来ないとは限らない。": "伊尔库拉允许他们留在冥界，但仅剩本能的他们，未必不会再次来到这里。", "それでも、彼らと共存することしか選べず、イルカルラは絶望の淵に立たされるのだった――": "即便如此，伊尔库拉也只能选择与他们共存，她被逼到了绝望的深渊——"}