{"今日もこんなに賑わって…… そんなにみんな結婚したいものなのかしら": "今天也這麼熱鬧…… 大家就這麼想結婚嗎", "ソラノカオリ": "宇宙混沌王", "あっ、いた！ カオリっ、そんな恰好でうろうろするんじゃないわよ": "啊，找到了！香織，你別穿成這樣到處亂晃啊", "ノストラダムス": "諾斯特拉達姆斯", "襲われかねないからな……": "很容易被襲擊的……", "人間さん": "人間君", "なんなのよ、ふたりとも。そんな恰好とは失礼ね": "你們倆怎麼了。說人家穿成這樣，真沒禮貌", "自分がどんな服装なのかちゃんと自覚しなさいよね": "你倒是好好看看自己穿的是什麼衣服啊", "はあ？そもそも我は元々服なんて着てなかったのよ": "啊？我本來就沒穿衣服啊", "それは女の子になる前の話でしょーが！": "那是變成女孩子之前的事吧！", "はあ……困ったなぁ……": "哎……真頭疼啊……", "式場担当者": "婚禮會場負責人", "んっ？なになに、暗い顔して。 我に何でも話してみなさいよ！": "嗯？怎麼了，一臉陰沉。 有什麼事都跟我說吧！", "はあ、実は結婚式のPRイベントで……": "哎，其實是因爲婚禮的宣傳活動中……", "なるほどね。モデルがいないから華やかさとか注目度が薄い、と。 それにしても船の事故で来れなくなるなんて、ついてないわね": "原來如此。因爲沒有模特，所以缺乏華麗感和關注度。 話說回來，因爲船難而不能來，真是不走運啊", "船の事故か……俺たちの関係者のせいじゃないといいが……": "船難嗎……希望不是和我們有關的人……", "そういうことなら我に任せなさい！ 注目浴びること間違いなしよ！": "那就交給我吧！肯定會引人注目的！", "えっ！ まさか、その服装というか、恰好で出るつもりですか？": "哎！難道你打算穿成這樣去嗎？", "当たり前よ。この格好だと注目度が全然違うんだから": "當然了。這身打扮的注目度完全不一樣", "そりゃそうだろとしか……": "那倒也是……", "ロクなことにならないと思うからやめときなって": "我覺得不會有什麼好事，還是算了吧", "何よそれ、予言？ 我は予言になんて収まらない器なんだから！": "什麼啊，預言嗎？我的器量可不會被預言所束縛！", "ほーら！大盛況じゃない！さすが我！": "看吧！這不是盛況嗎！不愧是我！", "（結婚式場なのに男性客ばっかりこんなに集まってもなぁ……）": "（明明是婚禮會場，卻聚集了這麼多男性客人……）", "カオリちゃーん！こっち向いてー！": "香織醬！看這邊！", "村人": "村民", "ふっふーん♪やっぱり大人気じゃないの。 じゃあこの後、撮影会イベントもやっちゃうわよ！ 入場料3,000ゴールドだけど！みんな来てね～！": "嘻嘻♪果然很受歡迎啊。 那之後就舉辦攝影會活動吧！入場費3000金幣！大家來吧～！", "男たちの歓声に気をよくしたソラノカオリは、式場の別室を借り有料撮影会を開催してしまう。": "被男人們的歡呼聲所鼓舞的宇宙混沌王，借用了婚禮會場的另一個房間，舉辦了收費攝影會。", "だが、もともと際どい衣装に引き付けられて集まった男たちが、他人の視線を遮断した密室で１対多数の状況に理性を保てるはずもなく――": "但是，原本就被這身暴露的服裝吸引而來的男人們，在遮蔽了他人視線的密室裏，面對1對多的狀況，根本不可能保持理性——", "あ、ちょ、撮影会だって言ってるでしょ！おさわり禁止よ！？": "啊，等，我說過是攝影會吧！禁止觸摸哦！？", "おいおい、その恰好で部屋に呼びこんでおいて、まさか誘ってるわけじゃないとか眠たいこと言わないよな？": "喂喂，你這身打扮把我們叫進房間，該不會想說不是在邀請我們吧？", "村人１": "村民1", "ほぼ全裸じゃねぇか。こんなの見せられて勃起しなかったらインポだろ": "這不是幾乎全裸嗎。看到這種東西還不勃起的話，那肯定是陽痿吧", "村人２": "村民2", "さっさと始めろよ！見てるだけでも十分アツいからな！": "快點開始吧！光是看着就已經夠熱了！", "村人３": "村民3", "な、なに言って……いやあぁっ！？": "你，你們在說什麼……不要啊！？", "男たちはソラノカオリの身体を押さえつけると、代表者が容赦なく彼女のまだ濡れてもいない陰裂に、醜悪なほどそそり立った肉棒をねじこんだ。": "男人們按住宇宙混沌王的身體，代表者毫不留情地將他那根醜陋地聳立着的肉棒，塞進了她還沒有溼的陰裂裏。", "んぎいいぃぃっ！？んぁ、あ、あぁうっ！や、やめぇっ……なに、これっ、は、あぁうっ、ナカで、ごりごりこすれて……っ": "嗯噫噫噫噫！？嗯啊，啊，啊啊嗚！住，住手……這是，什麼，哈，啊啊嗚，在裏面，摩擦着……", "男根のそそり立つ角度が急なため、膣壁を容赦なく摩擦する。": "由於男根聳立的角度很陡，毫不留情地摩擦着陰道壁。", "ほらよ、こっちも寂しいだろう？両手に花ってやつだ……っ": "看吧，這邊也寂寞了吧？這就是所謂的左擁右抱……", "そしてもうひとりの男もまた容赦なく、ソラノカオリの尻たぶを両手でぐっとつかんで押し開くと、露わになった菊門に強引に挿入する。": "然後另一個男人也毫不留情地用雙手抓住宇宙混沌王的屁股，強行插入了她裸露的菊門。", "ふぅああああぁぁっ！？や、やぁっ、そ、そこは排泄器官、では……？んぁ、あ、あぁっ！なに、この感覚……っ！": "嗚啊啊啊啊啊啊！？不，不要，那，那裏是排泄器官……？嗯啊，啊，啊啊！這是什麼感覺……！", "ナカからっ、ん、なぁっ、お、押されてぇ……っ！はぁっ、ん、ふ、ふぅっ、変な感じぃ……っ": "裏面，嗯，啊，被頂着……！哈啊，嗯，嗚，嗚，感覺好奇怪……", "そもそもソラノカオリは宇宙生物だ。": "宇宙混沌王本來就是宇宙生物。", "オトギノクニの地上の住民とは身体の構造からして異なる。": "身體構造和童話之國的地上居民不同。", "アホノチキン1919の影響で外見は変化しているが、あくまで見た目だけだ。": "雖然在蠢雞1919的影響下外表發生了變化，但終究只是外表而已。", "すなわちソラノカオリは排泄しない。": "也就是說宇宙混沌王不會排泄。", "まるでアイドルになるために産まれて来たかのような生き物なのだ。": "她就像是爲了成爲偶像而誕生的生物。", "お前、すげえな……なんかケツの穴も濡れてくるんだが。これは根っからのドスケベじゃねぇか": "你真厲害……感覺連屁眼都溼了。你根本就是個天生的變態啊", "こっちの具合もさらに良くなってるんだよなぁ。ケツ穴で感じるとか、見たまんまのド変態だな": "這邊的狀況也變得更好了。屁眼有感覺，你真是個如假包換的變態啊", "そ、そんなことっ、ん、んぎっ、な、ないっ……！はぁっ、あ、あぁうっ、や、やめっ……ひぁああぁぁっ！": "不，不會有，嗯，嗯，這，這種事……！哈啊，啊，啊嗚，不，不要……噫啊啊啊啊啊！", "濡れてきたことで男が容赦なく抽挿を速めていく。": "因爲溼了，男人毫不留情地加快了抽插速度。", "その動きに反応してソラノカオリは身をのけぞらせた。": "宇宙混沌王對這個動作起了反應，身體向後仰。", "やぁんっ！ん、あ、はぁっ、だ、だめ、きちゃうっ、それっ、あ、へんなの、きちゃうからぁっ！んぁ、あ、あぁっ！！": "呀啊！嗯，啊，哈啊，不，不行，要來了，那個，啊，奇怪的感覺，要來了！嗯啊，啊，啊啊！！", "あれ、まさかちょっと激しくしただけなのにイッちゃった？ケツ穴でこんなに悦ぶ女、初めて見たわ": "哎呀，只是稍微激烈一點就高潮了？我還是第一次見到屁眼這麼愉悅的女人", "排泄しないのに、見た目を似せるためだけに作られた後腔。": "明明不會排泄，只是爲了模仿外觀而製作的後腔。", "ソラノカオリの本能はそれを、第二の性器として役割を配置していた。": "宇宙混沌王的本能將它配置爲第二個性器官。", "というか、快楽を得る神経がすぐそばにあるので発達しやすかったのだ。": "或者說，因爲獲得快樂的神經就在旁邊，所以很容易發達。", "決して、ソラノカオリが暇にまかせてひとりでほじったりはしていない。": "絕對不是宇宙混沌王閒得無聊一個人挖的。", "していない。": "不是。", "はぁっ、あ、あぁんっ、んっ、お尻にっ、ちんぽ入れられたらっ、こんなになっちゃうなんてっ、知らないっ、聞いてない……っ": "哈啊，啊，啊啊，嗯，屁股，被肉棒插的話，會變成這樣，我不知道，沒聽說過……", "はぁっ、あ、ん、ふぅっ、お尻の穴もっ、おまんこみたいにっ、なってるぅっ、んぉ、ぉっ、んほぉっ……！": "哈啊，啊，嗯，呼，屁眼也，變得像小穴一樣，嗯哦，哦，嗯哦……！", "知らねえみてーだから教えてやるよ。こういうのをケツマンコって呼ぶんだよ": "你好像不知道，那我就告訴你吧。這種東西叫做屁穴", "男は嘲笑しながらソラノカオリの尻たぶを平手打ちする。": "男人一邊嘲笑一邊拍打宇宙混沌王的屁股。", "ひぁうんっ！や、やだぁっ、叩かないでぇ……っ": "咿呀！不，不要，不要打我……", "いいねえ、ドＭちゃん。もっと可愛がってあげないとだな！": "好啊，小受虐狂。我得好好疼愛你！", "上下から激しく衝き動かされ、ソラノカオリは意識が浮ついて抵抗する意思も満足に伝えられず、ただされるがままになっていた。": "被上下激烈地衝擊，宇宙混沌王的意識變得模糊，無法表達抵抗的意志，只能任人擺佈。", "（で、でも……だんだん、本当に気持ちよくなってきてる……ぅっ）": "（但，但是……真的，越來越舒服了……）", "あ、あぁっ、だ、だめっ、同時にじゅぽじゅぽされたらぁっ、はぁっ、あっ、間のおまんこの壁がっ、じぃんってしちゃってっ": "啊，啊啊，不，不行，同時被抽插的話，哈啊，啊，中間的小穴的肉壁，會麻麻的", "イッてみな……ケツマンコで気持ちよくイッちまいなぁ！": "射吧……用屁穴爽爽地射出來吧！", "や、あ、あぁんっ！だめ、だめっ、ほんとにっイッちゃうっ、んぉ、ん、んんぅっ！！": "不，啊，啊啊！不行，不行，真的要去了，嗯哦，嗯，嗯嗯！！", "びくんっ、と身体を震わせる。その場の誰もがソラノカオリが小さ目に絶頂したと確信した。": "她的身體顫抖了一下。在場的所有人都確信宇宙混沌王已經小高潮了。", "しかし、挿入している男だけはまったく手を、いや腰を緩めない。": "但是，只有插入的男人才完全沒有放慢手，不，是腰。", "イッた後にされるとヤバいだろぉ？ほら、みんなが見てる前で思いっきりイキ狂いな！": "去了之後被幹會很爽吧？來吧，在大家面前盡情地高潮吧！", "あひいいぃぃっ！？や、あ、んぉっ、それ、ん、んぉぅっ、すごい、のぉっ、んぉ、んほぉっ！": "啊咿咿咿咿！？不，啊，嗯哦，那個，嗯，嗯哦，好厲害，嗯哦，嗯哦！", "あ゛あ゛ああぁぁぁぁっ！！イグゥッ、イグっ、んぉ、ん、お、おっ、おぉっ、おぉっ！": "啊啊啊啊啊啊啊啊！！去了，去了，嗯哦，嗯，哦，哦，哦哦，哦哦！", "んほぉぉおおおぉぉぉっ！？": "嗯哦哦哦哦哦哦哦！？", "男たちの腰がようやく止まったとき、彼らの先端から熱液が迸った。": "當男人們終於停止抽插時，他們的前端迸發出了熱液。", "膣道と直腸に似た部分を精液に満たされ、その感覚で最後にもう一度、ソラノカオリは絶頂する。": "陰道和直腸被精液填滿，這種感覺讓宇宙混沌王在最後又高潮了一次。", "んぁ、あ、あはぁ……っ、出された瞬間、一番やばかった……": "嗯啊，啊，啊哈……射出來的瞬間，是最糟糕的……", "で、どうだったよ、ケツマンコは": "怎麼樣，屁穴的感覺", "ぎもぢ……よがったぁ……はぁーっ、はぁっ、はぁーっ……": "好……舒服……哈啊——哈啊，哈啊——……", "だそうだぞ。みんな、もっと開発してやってくれよ": "她是這麼說的。大家，再開發一下她吧", "そういうことなら……！": "那就……！", "んぇ……まだ、するのぉ……？いろんなちんぽでケツマンコほじられたらもうクセになっちゃうってばぁ……": "嗯誒……還要做嗎……？被各種肉棒插屁穴的話，會成癮的……", "ソラノカオリは、かつて経験したことのない快感に酔いながらも、背後の男が交代したとみるや、物欲しそうに腰をくいっと上げたのだった。": "宇宙混沌王沉醉於從未體驗過的快感，當她看到背後的男人們換人時，她又飢渴地抬起了腰。", "ケツマンコ……もっと拡げてぇ……？": "再把屁穴……擴張一下……？", "宇宙生物と言えど、これが倫理的によろしくないことくらいは理解している。": "雖然她是宇宙生物，但她也明白這是不道德的。", "それでも身体は快楽に抗えないのだった。": "儘管如此，她的身體還是無法抗拒快樂。"}