{"ふーん、披露宴っていってもいろんなパターンがあるんだね": "嗯，雖然說是婚宴，但也有各種各樣的形式呢", "ノストラダムス": "諾斯特拉達姆斯", "よく分からないわね。要するに宴会でしょ？ どうせみんな酒を飲んでふらふらになって記憶をなくすのに、 誰に向けてお色直しなんてするの？": "我不是很懂。總之就是宴會吧？反正大家都會喝得醉醺醺的失去記憶，那要給誰看換裝呢？", "ソラノカオリ": "宇宙混沌王", "披露宴で記憶をなくすほど飲んだりはしないでしょ、常識的に": "在婚宴上不會喝到失去記憶吧，按常識來想", "ウェット・マフィン": "溼瑪芬", "宇宙生物が常識を説いてる……": "宇宙生物在講常識……", "こういうのは見せびらかしたいのよ。 私ってきれいでしょ、とか。俺の女はこんなにイケてるんだぜ、みたいな": "這種時候就是想炫耀。 我很漂亮吧，或者我的女人這麼漂亮之類的", "へぇー。そういうもんなの？": "哦——是這樣嗎？", "だいぶ悪意があるけど、まったく違うとも言い切れない……": "雖然你這話很惡毒，但也不能說完全不對……", "人間さん": "人間君", "一夜の過ちがあったとして、 相手がイケメンだったら翌日も連れ歩きたくなるでしょ？": "假設發生一夜情， 如果對方是帥哥，第二天也會想帶着他到處走吧？", "その例え、微妙に違わない？": "這個例子是不是有點不對？", "すみません、失礼します": "抱歉，打擾了", "ウェイター": "服務員", "あらっ、通路を塞いじゃってた？ごめんなさいね": "哎呀，我們擋路了嗎？對不起", "ソラノカオリのケツがでかいから邪魔なんでしょ": "是宇宙混沌王的屁股太大擋路了吧", "なんだと！？": "你說什麼！？", "……じゃなくて、いまの人ショットグラス運んでたぞ。 やっぱり飲みまくる会なんじゃないの？": "……不對，剛纔那人端着小酒杯。 果然就是個酒會吧？", "披露宴会場ではあるけど、宴会場はいくつかあるわけだし、 二次会利用とかもあるんじゃないかな": "雖說是婚宴，但婚宴場地有好幾個， 二次會也會用到吧", "なに、おにーさんもああいうの飲んだりしたことあるわけ？": "怎麼，大哥哥也喝過那種酒嗎？", "そりゃまあ…… 別に合コン以外にも飲み会とかしょっちゅうあったからな": "當然…… 合宿以外的酒會也經常舉辦", "ふーん。 じゃああたしと勝負する？利きワインやって負けたほうがショットね": "嗯——。 那要和我一決勝負嗎？品紅酒輸了的人要喝悶酒哦", "なんで急に披露宴会場で学生ノリなんか始めてんのよ": "爲什麼突然在婚宴上開始學生風格的活動啊", "先日、披露宴会場でノストラダムスと交わしたやり取りをふと思い出した。": "我突然想起前幾天在婚宴上和諾斯特拉達姆斯的對話。", "結局あの後、ショット勝負はやらずにそのままになっていたのだが……": "結果在那之後，我們沒有進行悶酒比賽，而是直接走了……", "今夜、ノストラダムスとは別の勝負を繰り広げていた。": "今晚，我和諾斯特拉達姆斯展開了另一場對決。", "んんぅうううぅぅっ！だ、だめっ、イッちゃうっ、あ、あ、あ、あぁんっ、イッ、グゥゥウウゥッ！！": "嗯嗯嗚嗚嗚嗚嗚嗚！不，不行，要去了，啊，啊，啊，啊啊嗯，去了，嗚嗚嗚嗚嗚嗚！！", "盛大に潮を吹いたノストラダムスは、そのままぐったりと倒れこんでしまう。": "諾斯特拉達姆斯噴出大量的潮水，就這樣癱倒在地上。", "傍らのドレスにかからなくてよかった。": "幸好沒有濺到旁邊的禮服。", "首絞めセックスを懇願したノストラダムスだったが、素直だったのはそこまでだった。": "雖然諾斯特拉達姆斯懇求我進行窒息性愛，但老實的也只有那一次。", "少し休憩している間に彼女が提案したのは、イカせあい五番勝負だった。": "在休息的時候，她提議進行五次決勝負。", "はぁーっ、はぁーっ……ま、まあ別に……ちょっとイッた気もするけどこの程度であたしに勝てたと思ってるわけ……？": "哈啊，哈啊……沒，沒什麼……雖然感覺有點去了，但你不會以爲這樣就贏了吧……？", "花を持たせてあげてるわけ。ほら……ここであたしが、おにーさんのことでろっでろにイカせちゃったら男のプライド？みたいなの叩き折っちゃうわけで……": "我只是讓你嘗嘗甜頭。你看……如果我在這裏讓你高潮的話，你的男性尊嚴？就會被摧毀……", "ここまで潮吹きしてシーツに地図を描いておいても、まだ負けを認めるつもりはないようだ。": "即使潮吹到牀單上畫出了地圖，她似乎也不打算認輸。", "彼女が絶頂したのは五回目。本来ならこれでフルカウントで終了なのだが。": "這是她第五次高潮。本來應該這樣就結束了。", "彼女がそういうつもりなら、こっちにも考えがある。": "如果她打算這麼做，那我也有自己的想法。", "んんぅううううぅぅっ！な、なんでまだ動けるわけ……っ！？んんぁ、あ、あぁっ、はぁっ、んっ、くうううぅぅっ！！": "嗯嗯嗚嗚嗚嗚嗚嗚！爲，爲什麼還能動……！？嗯嗯啊，啊，啊啊，哈啊，嗯，嗚嗚嗚嗚嗚！！", "そもそも勝負を挑んできたのは、首絞めセックスをお願いしてきたり、そこでうっかり素直な言動をしてしまったり……": "說到底，她之所以提出挑戰，是因爲她請求我進行窒息性愛，然後不小心說出了坦率的話……", "といった自身の姿が急に恥ずかしくなっての照れ隠しだろう。": "她突然對自己的行爲感到羞恥，所以纔想掩飾。", "そんな態度も可愛らしいじゃないか、と思えたのは１回戦くらいまでだった。": "她的這種態度也很可愛，但這種想法只持續到第一輪比賽。", "こ、これくらいっ、ん、あっ、はぁっ、な、なんてこと……ないからっ、あっ、はぁっ、あたしは負けて、ないもん……っ": "這，這種程度，嗯，啊，哈啊，算，算不了什麼……啊，哈啊，我，纔沒有輸……", "んんぁああぁぁっ、あ、や、そ、そんなに動いちゃって……おにーさんのおちんちん、よわよわなんだから、ん、あっ、うっかり出ちゃうんじゃないの……っ": "嗯嗯啊啊啊啊啊，啊，呀，那，那樣動的話……哥哥的肉棒，很弱的，嗯，啊，一不小心就會射出來……", "元々の負けず嫌いが照れ隠しを上回ってしまい、とにかく負けを認めない。": "她原本的不服輸蓋過了害羞，總之就是不認輸。", "そしてこちらを挑発してくるのだ。": "然後她開始挑釁我。", "こちらも勝負だからと射精をこらえているので、その欲求不満も蓄積され、微笑ましく見守る余裕が徐々になくなっていた。": "我也是因爲比賽而忍住不射精，所以慾望也逐漸積累，漸漸沒有了微笑旁觀的餘裕。", "んんぁ！ん、あ、あぁんっ、や、あんっ、はぁ、あぅっ……そ、そんな、へこへこ、腰振ったって、ん、あ、はぁっ、あたしはイカせられないんだからぁ……っ": "嗯嗯啊！嗯，啊，啊啊嗯，呀，啊嗯，哈啊，啊嗚……就，就算你那樣，扭腰，嗯，啊，哈啊，我也不會高潮的……", "セットした髪は乱れに乱れ、それがかえってまた卑猥で興奮する。": "她原本梳理好的頭髮變得凌亂，反而更加淫蕩，讓我興奮。", "汗ばんだ彼女の腰をぐっとつかみ、興奮で固さを増した肉竿を深く挿入し直した。": "我緊緊抓住她汗溼的腰，將因興奮而變硬的肉棒重新深深插入。", "ああああぁぁぁっ！？あ、や、ああっ！！なにそれっ、あっ、はぁっ、あんっ、なんっ、でっ、あはぁっ！": "啊啊啊啊啊啊啊！？啊，呀，啊啊！！那是什麼，啊，哈啊，啊嗯，爲，什麼，啊哈啊！", "やぁっ、あ、あぁうっ！も、もうっ、これ以上イッたら、頭おかしく、なるからぁっ、あっ、あっ、あぁんっ！": "呀啊，啊，啊啊嗚！再，再這樣下去，我的腦子，會變得奇怪的，啊，啊，啊啊嗯！", "はぁっ、あっ、あぁうんっ！や、あ、だめ、やめてっ、もうっ、んっ、動いちゃ、だめぇ……っ！あっ、はぁんっ！": "哈啊，啊，啊啊嗯！呀，啊，不行，不要，已經，嗯，不能，動了……！啊，哈啊嗯！", "そうは言っても勝負の趨勢が決まっていない。": "雖然她這麼說，但比賽的局勢還沒有確定。", "ここでしっかり、こちらが勝利したのだと理解してもらわなくては。": "我必須讓她明白，是我贏了。", "も、もうっ、ん、あ、認めるっ、認めるからぁ……っ！あ、あぁうっ、ん、は、まんこ、壊れちゃうっ、ん、ふ、はぁっ！": "已，已經，嗯，啊，我承認，我承認了……！啊，啊啊嗚，嗯，哈，小穴，要壞掉了，嗯，呼，哈啊！", "それに勝負が決まった暁には、さすがにこちらも射精したい。": "而且，比賽結束的時候，我也想射精。", "いずれにせよ、このままにはできないのだ。": "不管怎麼說，我不能就這樣下去。", "あ、あぁうっ、んっ、はっ、はぁっ、ほん、とにっ……あ、んん、もうおかしいかもぉ……っ、身体全部まんこになったみたいな……っ": "啊，啊啊嗚，嗯，哈，哈啊，真的……啊，嗯嗯，可能要瘋掉了……身體好像全部變成了小穴……", "もうカラカラでっ、潮も出ないのにっ、あ、ふぁ、んんぁあっ！": "已經乾巴巴的，潮水也出不來了，啊，呼啊，嗯嗯啊啊！", "悶えるノストラダムスに構わず、一心不乱に腰を振り続ける。": "我不顧諾斯特拉達姆斯的掙扎，一心一意地繼續擺動着腰。", "なにせここまで射精を我慢しすぎてしまったせいで、こちらはこちらで、かえってイキづらくなってしまっているのだ。": "畢竟我忍耐了這麼久的射精，反而變得很難高潮了。", "自分で施錠して、鍵を失くしてしまったようなものだ。": "就像自己鎖上了門，卻把鑰匙弄丟了。", "ならば錠前を力ずくで叩き壊すしかない。": "那麼，我只能用蠻力破壞鎖。", "そんな勢いで、愛液が溢れ続けている彼女の蜜壺をかき混ぜる。": "我以這樣的氣勢，攪動着她不斷溢出愛液的蜜壺。", "んっ♡あっ、あんっ、はぁんっ♡も、もう、おちんちんのことしか考えられなくなっちゃうっ……頭の中までまんこになっちゃうぅ……っ": "嗯♡啊，啊嗯，哈啊嗯♡我，我已經，滿腦子都是肉棒了……連大腦都變成了小穴……", "おねがいっ、ゆるしてっ、あ、あんっ、あはぁっ♡もう、だめ、なのっ、あ、はぁっ、あぁんっ♡": "求求你，放過我，啊，啊嗯，啊哈啊♡已經，不行了，啊，哈啊，啊啊嗯♡", "あ、あ、あぁっ♡きちゃうっ、すごいの、きちゃうっ♡だめ、だめ、だめっ、あ、ん、は、あぁっ！": "啊，啊，啊啊♡要來了，好厲害的，要來了♡不行，不行，不行，啊，嗯，哈，啊啊！", "んんんぅうううううぅぅぅぅぅううううぅぅぅっ！！": "嗯嗯嗯嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚！！", "彼女の膣肉がきゅうっと締まった瞬間、こちらもようやく達しその子宮口にたっぷりと熱精を放った。": "她的陰道肉緊緊收縮的瞬間，我也終於到達了頂點，在她的子宮口釋放了大量熱精。", "はぁっ、はぁっ、もうむりぃ……んふぁ……あぁう……": "哈啊，哈啊，已經不行了……嗯呼啊……啊啊嗚……", "見ればノストラダムスは、口元から唾液をたらしながらぐったりしている。さすがに無理をしすぎたようだ。": "仔細一看，諾斯特拉達姆斯的嘴角流着唾液，整個人癱軟下來。看來她真的太勉強自己了。", "もう、わかった、からぁ……ゆるしてぇ……はぁっ、はひゅ、はひぃ……あたしがざこまんこでしたぁ……": "我已經，知道了……放過我吧……哈啊，哈呼，哈呼……我是個小穴……", "負けで、いいからぁ……ん、ふぁ、はひぃ……おねがいぃ……": "我認輸，可以了……嗯，呼啊，哈呼……求求你……", "結合部からはこちらの放った精液が溢れる。": "從結合處溢出了我釋放的精液。", "イキ疲れた彼女の姿は、また卑猥で興奮しそうになったのだが……。": "她高潮後的樣子，又讓我興奮起來……。", "さすがにこれ以上は持たないだろう。": "但再繼續下去就太過了。", "腹八分目、セックスはまだ興奮が残ってるくらいでやめるが吉だ。": "八分飽，做愛時留點餘地是最好的。", "なんで……そんな強いわけぇ……？あたしのまんこ、気持ちよくなかったぁ……？": "爲什麼……你這麼厲害……？我的小穴，不舒服嗎……？", "そんなことはない、と即座に否定しながらも迷う。": "我立刻否定，但又猶豫了。", "首絞めセックスで思いっきり射精したおかげで、勃起はしても射精に至るまでにかなりアドバンテージがあったのだが……": "多虧了在窒息做愛中盡情射精，雖然勃起了，但離射精還有一段距離……", "種明かしをしてまた勝負に物言いをつけられるのも困るが、彼女が自信を失うのはもっと困る。": "如果告訴她真相，她又會抱怨，但失去自信就更麻煩了。", "結局、正直に話した。": "最後，我坦白了。", "なにそれ、ずるくない……？": "什麼啊，太狡猾了……？"}