{"ね、すごく綺麗でしょ。おにーさんのこと連れてきたかったんだ": "呐，很漂亮吧。我本来想带哥哥一起来的", "ノストラダムス": "诺斯特拉达姆斯", "って、べ、別に変な意味じゃないから！ その、話題として、知っといてもらおっかな、くらいの！": "啊，我，我可没有什么奇怪的意思！那个，只是想让你知道，作为话题而已！", "そうなのか？なんか期待しちゃってたのに": "是吗？我本来还有点期待的", "人間さん": "人間君", "き、期待って……バカ、知らないわよっ！ 勝手に期待してれば？": "期，期待……笨蛋，我才不管呢！你随便期待去吧？", "でも……じゃ、もうちょっとだけふたりっきりで散歩し――": "不过……那，我们再稍微单独散步一", "だらっしゃああああぁぁぁ！！": "喂！！", "ソラノカオリ": "宇宙混沌王", "のぉわああああぁぁぁ！？": "哇啊啊啊啊啊啊啊！？", "な、なんだ、何があった？": "怎，怎么了，发生什么了？", "お呼びですね、マスター。ただいまのシーンをスローでもう一度": "主人，你叫我吗？让我把刚才的场景放慢重播一次", "オルディン": "歐魯丁", "おい、いつからいたんだオルディン……って、まあいいや。 どれどれ。うわ、ソラノカオリがタックルしてふたりとも海にダイブ！？": "喂，你什么时候来的，欧鲁丁……算了。我看看。哇，宇宙混沌王扑过去，把他们俩都推到海里了！？", "なにすんのよ！！": "你干什么啊！！", "きっしょ！と思ったらもう身体が動いてたのよ": "我一想“好脏！”身体就动起来了", "もうー！びちょびちょなんだけど！": "真是的！都湿透了！", "私の送風機で乾かしましょう。エアウィンド、オープン！": "我用送风机帮你吹干吧。空气风，打开！", "あ、ちょ、ま……": "啊，等，等……", "んぎゃああああぁぁぁぁ！？ 砂が巻き上げられて体中に！！目が、口が、鼻が！砂まみれになるぅ！": "咦呀啊啊啊啊啊啊啊啊！？沙子被卷起来，沾到身上了！！眼睛，嘴巴，鼻子！都沾满了沙子！", "送風、停止します": "停止送风", "殺す気かー！": "你想杀了我吗！", "乾きましたか？": "干燥了吗？", "はぁー、ひどい目にあったわ": "哈啊，真是倒霉", "いやでも、さっきのはほぼお前が悪いだろ。 ソラノカオリと違ってノストラダムスはドレスなんだし": "不过刚才那件事，基本上是你不对吧。 诺斯特拉达姆斯和你不一样，穿的是礼服", "またそうやってエコヒイキして！ 我だって可愛い衣装でしょ！": "又这样偏袒她！我的衣服也很可爱啊！", "衣装って、だからこれは……": "衣服，都说了这是……", "ただ不思議なのよ。この前ちょっといろいろあったんだけど、 それ以来この格好で外を歩いてると身体が熱くなってきて……": "只是觉得不可思议。之前发生了一些事，从那以后，我穿着这身衣服走在外面，身体就会发热……", "なんだそれ……？": "那是什么……？", "ソラノカオリから一部始終を聞いたところで、彼女自身のうかつさもあるにせよ、取り囲んで好き放題した男たちに腹が立っていた。": "从宇宙混沌王那里听说了事情的经过，虽然她自己也有疏忽，但那些包围她，为所欲为的男人让我很生气。", "しかし彼女は――": "但是她——", "そう言う人間さんも、あたしのこの衣装を見てしょっちゅうちんぽ勃っちゃってるよね？同類でしょ": "人間君也一样，看到我的这身衣服，马上就勃起了吧？我们是同类吧", "そんな奴らと一緒にしないでもらいたいと訴えるが、ソラノカオリはちらちらとこちらの股間を観察してくる。": "我告诉她不要把我和那些家伙混为一谈，但宇宙混沌王却时不时地观察着我的胯下。", "だってもうちょっと勃ちはじめてるし。なんだろ……これ見てたら、また体が熱くなってくるんだけど……": "因为你的肉棒又开始勃起了。怎么回事……看到这个，身体又开始发热了……", "謎の光によって肝心なところは遮られているのだが、さっきから彼女の下半身からくちゅくちゅと粘っこい音が聞こえる。": "虽然神秘的光芒遮住了关键部位，但从刚才开始，她的下半身就传来咕啾咕啾的粘稠声音。", "それってもう、彼女は興奮しているとしか思えない。": "这只能说明她已经兴奋了。", "こちらの理性は限界を迎え、その場がふたりっきりでないことすら忘れてしまい――": "我的理性已经到了极限，甚至忘记了这里不是只有我们两个人——", "ちょっとっ！？な、何すんのよ、こんなところで！": "等一下！？你，你在这里干什么！", "気が付いたら彼女を押し倒していた。": "回过神来，我已经把她推倒了。", "こちらの身体を両手で押して抵抗しようと試みている。": "她用双手推着我的身体试图抵抗。", "しかし頬は赤く染まり、その視線は露出したこちらの股間に一点集中している。": "但是她的脸颊染上了红色，视线集中在了我裸露的胯部。", "な、なんで……っ、なんでこんな、襲われてる状況だっていうのに、我の身体は熱くなってきちゃってんのよ……っ！？": "为，为什么……明明是被袭击的状况，为什么我的身体会变得这么热……！？", "その答えは明白だ。": "答案很明显。", "ソラノカオリは真性のドMだからだ。": "因为宇宙混沌王是真正的受虐狂。", "はぁっ！？わ、我がドM！？こ、この誇り高き銀河の混沌王がドMなわけないでしょ！！": "啊！？我，我是受虐狂！？我，我这个高傲的银河混沌王怎么可能是受虐狂！！", "先日の出来事を語っているときから、どことなく違和感があった。": "从她讲述前几天发生的事情时，我就觉得有些不对劲。", "恐怖を感じなかったことは銀河のナントカだからということで片づけられても初アナルでガチイキ、しかも連続だなんて様子がおかしい。": "虽然她用银河的什么来解释自己不害怕，但第一次肛交就高潮，而且还是连续高潮，这太奇怪了。", "そ、そんなの、ただの体質だから！汗をかきやすいとか、花粉を吸ってくしゃみが出るとか、そういうのと同じよ！": "那，那只是体质问题！就像容易出汗，或者吸入花粉会打喷嚏一样！", "ちょっとケツマン……お尻の穴をいじったら気持ちよくなりやすい、っていう体質なのよ。本人の変態度なんて関係ないわ！": "我只是容易因为玩弄肛门……屁眼而感到舒服的体质。和本人的变态程度无关！", "なら、この大勢の人が見ている中で犯されても感じるわけがないはずだ。": "那么，在这么多人的注视下被侵犯，她应该不会感到兴奋。", "本気で抵抗して嫌がるだろう。": "她应该会认真抵抗，表现出厌恶。", "お、犯すって……頭どうかしてるんじゃ――": "什，什么侵犯……你脑子有问题吧——", "肉棒を秘裂にあてがうと、彼女の反応を待たずに一気に貫いた。": "我把肉棒抵在她的秘裂处，不等她反应过来就一口气插了进去。", "ところが、覚悟していた摩擦は一切なく、ぬるりと飲み込まれてしまう。": "然而，我完全没有感觉到预料中的摩擦，而是直接滑了进去。", "はぁううううぅぅんっ！！あ、や、んんっ！ん、あぁうっ！": "哈呜呜呜呜呜呜呜！！啊，呀，嗯嗯！嗯，啊呜！", "挿入しただけでソラノカオリは身体をひくつかせ、小さく痙攣する。": "只是插入，宇宙混沌王的身体就颤抖起来，轻微地痉挛。", "まさかイッたのだろうか。": "难道她已经高潮了吗？", "ち、ちが……イッてなんか……お、んぉ、おぉっ……！う、動いたら、だめっ、あ、はぁっ……": "不，不是……我，没有高潮……哦，哦，哦……！不，不要动，啊，哈啊……", "イッた直後に強く刺激されるのは、快感であると同時に辛いものだ。": "在高潮后立即受到强烈刺激，既是快感，也是痛苦。", "こちらも射精直後のペニスの先端を擦られたら大変なことになる。": "如果我刚射精的肉棒被摩擦的话，那可就糟了。", "それは承知の上で、最初からトップスピードでピストンする。": "我明白这一点，所以从一开始就以最快速度开始抽插。", "んんぉおおおおぉぉっ！？んっ、ふっ、ん、んぉ、ん、ふぅっ……！": "嗯嗯哦哦哦哦哦哦哦！？嗯，呼，嗯，嗯哦，嗯，呼……！", "や、やば、あ、ああうっ、だめ、止まって、お願い、止まってぇっ、はぁっ、ん、んぉっ、おかしく、なっちゃう、からぁっ……": "不，不行，啊，啊啊呜，不行，停下来，求你了，停下来，哈啊，嗯，嗯哦，我会，变得奇怪的……", "ん、ふぅっ、んぉっ、んほぉっ！？く、はぁ、ほんとに、おねがいっ、はぁっ、あ、あぁうっ": "嗯，呼，嗯哦，嗯哦！？呜，哈啊，真的，求你了，哈啊，啊，啊啊呜", "押し倒しただけでろくに前戯らしい前戯もなかったというのに、割れ目から垂れる寸前だったのではと思うほど潤っていた膣道。": "我只把她推倒了，没有做任何像样的前戏，但她的阴道已经湿润到快要从裂缝中滴落的程度。", "これは少なくとも潜在意識では、こうなることを期待していた証左ではないか。": "这至少证明了她在潜意识中期待着这样的事情。", "ち、ちがう、そんな、こと……っ、んぁ、はぁっ、んんぅっ！んぉ、ん、や、やめっ……んぉっ、お、ほぉ……っ！！": "不，不是，那种，事情……嗯啊，哈啊，嗯嗯！嗯哦，嗯，不，不要……嗯哦，哦，哦……！！", "腰を揺すって、こちらの先端が子宮口を掠めるたびに、彼女は口を卵型にして、動物的とも言えるような喘ぎ声をあげる。": "每次我摇动腰部，我的前端掠过子宫口时，她都会张开嘴，发出动物般的喘息声。", "本来はあの宇宙生物なのだとしても、現在は見ての通りの美少女だ。": "虽然她本来是那个宇宙生物，但现在看起来就是个美少女。", "そんな彼女が自分のペニスのせいで下品に乱れているのだと思えば、興奮もまたひとしお。": "一想到她是因为我的肉棒而变得如此淫乱，我就更加兴奋了。", "んんぉおおぉっ、んぉ、お、ほぉっ、おほぉっ、や、もうイッちゃうっ、はぁっ、あっ、ん、ふぅっ": "嗯嗯哦哦哦哦，嗯哦，哦，哦哦，哦哦，呀，要去了，哈啊，啊，嗯，呼", "衆人環視のもと絶頂してしまうというのか。": "她要在众目睽睽之下高潮了吗？", "それでは本当に変態になってしまうと思うが。": "那样的话她真的会变成变态的。", "いいのぉっ、んぉ、おっ、おっ♡ヘンタイで、いいからぁっ、おっ、おほぉっ♡イキたいのっ、ん、おっ、イカせてぇ……っ！": "没关系，嗯哦，哦，哦♡变态也没关系，哦，哦哦♡我想高潮，嗯，哦，让我高潮吧……！", "我のっ、ざこまんこっ、もうバカになっちゃうからぁっ♡イキたいっ、あっ、んぉ、おほぉっ、イカせてぇ……っ♡": "我的，小穴，已经变成笨蛋了♡我想高潮，啊，嗯哦，哦哦，让我高潮吧……♡", "いっぱい、出してっ♡せーえきの熱でっ、イカせてっ♡はぁっ、あっ、おほぉっ、んぉ、おぉん……っ♡": "射出来吧♡用精液的热量，让我高潮♡哈啊，啊，哦哦，嗯哦，哦哦……♡", "んんひいいぃぃぃいいいいぃぃぃ……っ♡": "嗯嗯噫噫噫噫噫噫噫噫噫噫噫噫……♡", "痴態に耐え兼ねたまらず膣奥に射精する。": "我忍不住在她的阴道深处射精了。", "彼女は宣言通り、それを受け止めた瞬間に身体の隅々まで力を入れて絶頂を迎えていた。": "她如她所宣言的那样，在接受精液的瞬间，全身都充满了力量，迎来了高潮。", "あ、あひ、んひぃ……っ、い、イッてるっ、イッてるのぉ……": "啊，啊噫，嗯噫……去了，去了……", "気が付くとこちらの下腹部はぐっしょりと濡れていた。": "当我注意到时，我的下腹部已经湿透了。", "勢いはさほどなかったが、潮を吹いていたらしい。": "虽然势头不是很大，但她似乎潮吹了。", "あはぁ……やばぁ……まだ頭のなか、ぐるぐるしてる……すぐイッちゃうざこまんこでごめんなさいぃ……": "啊哈……糟糕……脑袋里还晕乎乎的……对不起，我是个马上就会高潮的下贱小穴……", "どうやら自分がどういう性癖を持っているのか、少しは理解できたようだ。": "看来她稍微理解了自己拥有什么样的性癖。", "こういうのが興奮するんだろう？": "这样会兴奋吧？", "はいぃ……こんな、みんなの目の前で強制的にイカされちゃうの、すっごい気持ちよかったぁ……": "是的……像这样在大家面前被强制高潮，感觉非常舒服……", "つ、次は……何するの……？": "接，接下来……要做什么……？", "次……？": "接下来……？", "もう終わりのつもりだったので、何をすれば悦ばせてやれるのか。": "我本以为已经结束了，但要做什么才能让她高兴呢？", "頭をフル回転させるうち、股間の血流もフル回転で戻ってきてくれたのだった。": "在我全力思考的时候，股间的血流也全力恢复了。"}