{"今日もこんなに賑わって…… そんなにみんな結婚したいものなのかしら": "今天也这么热闹…… 大家就这么想结婚吗", "ソラノカオリ": "宇宙混沌王", "あっ、いた！ カオリっ、そんな恰好でうろうろするんじゃないわよ": "啊，找到了！香织，你别穿成这样到处乱晃啊", "ノストラダムス": "诺斯特拉达姆斯", "襲われかねないからな……": "很容易被袭击的……", "人間さん": "人間君", "なんなのよ、ふたりとも。そんな恰好とは失礼ね": "你们俩怎么了。说人家穿成这样，真没礼貌", "自分がどんな服装なのかちゃんと自覚しなさいよね": "你倒是好好看看自己穿的是什么衣服啊", "はあ？そもそも我は元々服なんて着てなかったのよ": "啊？我本来就没穿衣服啊", "それは女の子になる前の話でしょーが！": "那是变成女孩子之前的事吧！", "はあ……困ったなぁ……": "哎……真头疼啊……", "式場担当者": "婚礼会场负责人", "んっ？なになに、暗い顔して。 我に何でも話してみなさいよ！": "嗯？怎么了，一脸阴沉。 有什么事都跟我说吧！", "はあ、実は結婚式のPRイベントで……": "哎，其实是因为婚礼的宣传活动中……", "なるほどね。モデルがいないから華やかさとか注目度が薄い、と。 それにしても船の事故で来れなくなるなんて、ついてないわね": "原来如此。因为没有模特，所以缺乏华丽感和关注度。 话说回来，因为船难而不能来，真是不走运啊", "船の事故か……俺たちの関係者のせいじゃないといいが……": "船难吗……希望不是和我们有关的人……", "そういうことなら我に任せなさい！ 注目浴びること間違いなしよ！": "那就交给我吧！肯定会引人注目的！", "えっ！ まさか、その服装というか、恰好で出るつもりですか？": "哎！难道你打算穿成这样去吗？", "当たり前よ。この格好だと注目度が全然違うんだから": "当然了。这身打扮的注目度完全不一样", "そりゃそうだろとしか……": "那倒也是……", "ロクなことにならないと思うからやめときなって": "我觉得不会有什么好事，还是算了吧", "何よそれ、予言？ 我は予言になんて収まらない器なんだから！": "什么啊，预言吗？我的器量可不会被预言所束缚！", "ほーら！大盛況じゃない！さすが我！": "看吧！这不是盛况吗！不愧是我！", "（結婚式場なのに男性客ばっかりこんなに集まってもなぁ……）": "（明明是婚礼会场，却聚集了这么多男性客人……）", "カオリちゃーん！こっち向いてー！": "香织酱！看这边！", "村人": "村民", "ふっふーん♪やっぱり大人気じゃないの。 じゃあこの後、撮影会イベントもやっちゃうわよ！ 入場料3,000ゴールドだけど！みんな来てね～！": "嘻嘻♪果然很受欢迎啊。 那之后就举办摄影会活动吧！入场费3000金币！大家来吧～！", "男たちの歓声に気をよくしたソラノカオリは、式場の別室を借り有料撮影会を開催してしまう。": "被男人们的欢呼声所鼓舞的宇宙混沌王，借用了婚礼会场的另一个房间，举办了收费摄影会。", "だが、もともと際どい衣装に引き付けられて集まった男たちが、他人の視線を遮断した密室で１対多数の状況に理性を保てるはずもなく――": "但是，原本就被这身暴露的服装吸引而来的男人们，在遮蔽了他人视线的密室里，面对1对多的状况，根本不可能保持理性——", "あ、ちょ、撮影会だって言ってるでしょ！おさわり禁止よ！？": "啊，等，我说过是摄影会吧！禁止触摸哦！？", "おいおい、その恰好で部屋に呼びこんでおいて、まさか誘ってるわけじゃないとか眠たいこと言わないよな？": "喂喂，你这身打扮把我们叫进房间，该不会想说不是在邀请我们吧？", "村人１": "村民1", "ほぼ全裸じゃねぇか。こんなの見せられて勃起しなかったらインポだろ": "这不是几乎全裸吗。看到这种东西还不勃起的话，那肯定是阳痿吧", "村人２": "村民2", "さっさと始めろよ！見てるだけでも十分アツいからな！": "快点开始吧！光是看着就已经够热了！", "村人３": "村民3", "な、なに言って……いやあぁっ！？": "你，你们在说什么……不要啊！？", "男たちはソラノカオリの身体を押さえつけると、代表者が容赦なく彼女のまだ濡れてもいない陰裂に、醜悪なほどそそり立った肉棒をねじこんだ。": "男人们按住宇宙混沌王的身体，代表者毫不留情地将他那根丑陋地耸立着的肉棒，塞进了她还没有湿的阴裂里。", "んぎいいぃぃっ！？んぁ、あ、あぁうっ！や、やめぇっ……なに、これっ、は、あぁうっ、ナカで、ごりごりこすれて……っ": "嗯噫噫噫噫！？嗯啊，啊，啊啊呜！住，住手……这是，什么，哈，啊啊呜，在里面，摩擦着……", "男根のそそり立つ角度が急なため、膣壁を容赦なく摩擦する。": "由于男根耸立的角度很陡，毫不留情地摩擦着阴道壁。", "ほらよ、こっちも寂しいだろう？両手に花ってやつだ……っ": "看吧，这边也寂寞了吧？这就是所谓的左拥右抱……", "そしてもうひとりの男もまた容赦なく、ソラノカオリの尻たぶを両手でぐっとつかんで押し開くと、露わになった菊門に強引に挿入する。": "然后另一个男人也毫不留情地用双手抓住宇宙混沌王的屁股，强行插入了她裸露的菊门。", "ふぅああああぁぁっ！？や、やぁっ、そ、そこは排泄器官、では……？んぁ、あ、あぁっ！なに、この感覚……っ！": "呜啊啊啊啊啊啊！？不，不要，那，那里是排泄器官……？嗯啊，啊，啊啊！这是什么感觉……！", "ナカからっ、ん、なぁっ、お、押されてぇ……っ！はぁっ、ん、ふ、ふぅっ、変な感じぃ……っ": "里面，嗯，啊，被顶着……！哈啊，嗯，呜，呜，感觉好奇怪……", "そもそもソラノカオリは宇宙生物だ。": "宇宙混沌王本来就是宇宙生物。", "オトギノクニの地上の住民とは身体の構造からして異なる。": "身体构造和童话之国的地上居民不同。", "アホノチキン1919の影響で外見は変化しているが、あくまで見た目だけだ。": "虽然在蠢鸡1919的影响下外表发生了变化，但终究只是外表而已。", "すなわちソラノカオリは排泄しない。": "也就是说宇宙混沌王不会排泄。", "まるでアイドルになるために産まれて来たかのような生き物なのだ。": "她就像是为了成为偶像而诞生的生物。", "お前、すげえな……なんかケツの穴も濡れてくるんだが。これは根っからのドスケベじゃねぇか": "你真厉害……感觉连屁眼都湿了。你根本就是个天生的变态啊", "こっちの具合もさらに良くなってるんだよなぁ。ケツ穴で感じるとか、見たまんまのド変態だな": "这边的状况也变得更好了。屁眼有感觉，你真是个如假包换的变态啊", "そ、そんなことっ、ん、んぎっ、な、ないっ……！はぁっ、あ、あぁうっ、や、やめっ……ひぁああぁぁっ！": "不，不会有，嗯，嗯，这，这种事……！哈啊，啊，啊呜，不，不要……噫啊啊啊啊啊！", "濡れてきたことで男が容赦なく抽挿を速めていく。": "因为湿了，男人毫不留情地加快了抽插速度。", "その動きに反応してソラノカオリは身をのけぞらせた。": "宇宙混沌王对这个动作起了反应，身体向后仰。", "やぁんっ！ん、あ、はぁっ、だ、だめ、きちゃうっ、それっ、あ、へんなの、きちゃうからぁっ！んぁ、あ、あぁっ！！": "呀啊！嗯，啊，哈啊，不，不行，要来了，那个，啊，奇怪的感觉，要来了！嗯啊，啊，啊啊！！", "あれ、まさかちょっと激しくしただけなのにイッちゃった？ケツ穴でこんなに悦ぶ女、初めて見たわ": "哎呀，只是稍微激烈一点就高潮了？我还是第一次见到屁眼这么愉悦的女人", "排泄しないのに、見た目を似せるためだけに作られた後腔。": "明明不会排泄，只是为了模仿外观而制作的后腔。", "ソラノカオリの本能はそれを、第二の性器として役割を配置していた。": "宇宙混沌王的本能将它配置为第二个性器官。", "というか、快楽を得る神経がすぐそばにあるので発達しやすかったのだ。": "或者说，因为获得快乐的神经就在旁边，所以很容易发达。", "決して、ソラノカオリが暇にまかせてひとりでほじったりはしていない。": "绝对不是宇宙混沌王闲得无聊一个人挖的。", "していない。": "不是。", "はぁっ、あ、あぁんっ、んっ、お尻にっ、ちんぽ入れられたらっ、こんなになっちゃうなんてっ、知らないっ、聞いてない……っ": "哈啊，啊，啊啊，嗯，屁股，被肉棒插的话，会变成这样，我不知道，没听说过……", "はぁっ、あ、ん、ふぅっ、お尻の穴もっ、おまんこみたいにっ、なってるぅっ、んぉ、ぉっ、んほぉっ……！": "哈啊，啊，嗯，呼，屁眼也，变得像小穴一样，嗯哦，哦，嗯哦……！", "知らねえみてーだから教えてやるよ。こういうのをケツマンコって呼ぶんだよ": "你好像不知道，那我就告诉你吧。这种东西叫做屁穴", "男は嘲笑しながらソラノカオリの尻たぶを平手打ちする。": "男人一边嘲笑一边拍打宇宙混沌王的屁股。", "ひぁうんっ！や、やだぁっ、叩かないでぇ……っ": "咿呀！不，不要，不要打我……", "いいねえ、ドＭちゃん。もっと可愛がってあげないとだな！": "好啊，小受虐狂。我得好好疼爱你！", "上下から激しく衝き動かされ、ソラノカオリは意識が浮ついて抵抗する意思も満足に伝えられず、ただされるがままになっていた。": "被上下激烈地冲击，宇宙混沌王的意识变得模糊，无法表达抵抗的意志，只能任人摆布。", "（で、でも……だんだん、本当に気持ちよくなってきてる……ぅっ）": "（但，但是……真的，越来越舒服了……）", "あ、あぁっ、だ、だめっ、同時にじゅぽじゅぽされたらぁっ、はぁっ、あっ、間のおまんこの壁がっ、じぃんってしちゃってっ": "啊，啊啊，不，不行，同时被抽插的话，哈啊，啊，中间的小穴的肉壁，会麻麻的", "イッてみな……ケツマンコで気持ちよくイッちまいなぁ！": "射吧……用屁穴爽爽地射出来吧！", "や、あ、あぁんっ！だめ、だめっ、ほんとにっイッちゃうっ、んぉ、ん、んんぅっ！！": "不，啊，啊啊！不行，不行，真的要去了，嗯哦，嗯，嗯嗯！！", "びくんっ、と身体を震わせる。その場の誰もがソラノカオリが小さ目に絶頂したと確信した。": "她的身体颤抖了一下。在场的所有人都确信宇宙混沌王已经小高潮了。", "しかし、挿入している男だけはまったく手を、いや腰を緩めない。": "但是，只有插入的男人才完全没有放慢手，不，是腰。", "イッた後にされるとヤバいだろぉ？ほら、みんなが見てる前で思いっきりイキ狂いな！": "去了之后被干会很爽吧？来吧，在大家面前尽情地高潮吧！", "あひいいぃぃっ！？や、あ、んぉっ、それ、ん、んぉぅっ、すごい、のぉっ、んぉ、んほぉっ！": "啊咿咿咿咿！？不，啊，嗯哦，那个，嗯，嗯哦，好厉害，嗯哦，嗯哦！", "あ゛あ゛ああぁぁぁぁっ！！イグゥッ、イグっ、んぉ、ん、お、おっ、おぉっ、おぉっ！": "啊啊啊啊啊啊啊啊！！去了，去了，嗯哦，嗯，哦，哦，哦哦，哦哦！", "んほぉぉおおおぉぉぉっ！？": "嗯哦哦哦哦哦哦哦！？", "男たちの腰がようやく止まったとき、彼らの先端から熱液が迸った。": "当男人们终于停止抽插时，他们的前端迸发出了热液。", "膣道と直腸に似た部分を精液に満たされ、その感覚で最後にもう一度、ソラノカオリは絶頂する。": "阴道和直肠被精液填满，这种感觉让宇宙混沌王在最后又高潮了一次。", "んぁ、あ、あはぁ……っ、出された瞬間、一番やばかった……": "嗯啊，啊，啊哈……射出来的瞬间，是最糟糕的……", "で、どうだったよ、ケツマンコは": "怎么样，屁穴的感觉", "ぎもぢ……よがったぁ……はぁーっ、はぁっ、はぁーっ……": "好……舒服……哈啊——哈啊，哈啊——……", "だそうだぞ。みんな、もっと開発してやってくれよ": "她是这么说的。大家，再开发一下她吧", "そういうことなら……！": "那就……！", "んぇ……まだ、するのぉ……？いろんなちんぽでケツマンコほじられたらもうクセになっちゃうってばぁ……": "嗯诶……还要做吗……？被各种肉棒插屁穴的话，会成瘾的……", "ソラノカオリは、かつて経験したことのない快感に酔いながらも、背後の男が交代したとみるや、物欲しそうに腰をくいっと上げたのだった。": "宇宙混沌王沉醉于从未体验过的快感，当她看到背后的男人们换人时，她又饥渴地抬起了腰。", "ケツマンコ……もっと拡げてぇ……？": "再把屁穴……扩张一下……？", "宇宙生物と言えど、これが倫理的によろしくないことくらいは理解している。": "虽然她是宇宙生物，但她也明白这是不道德的。", "それでも身体は快楽に抗えないのだった。": "尽管如此，她的身体还是无法抗拒快乐。"}