{"ね、すごく綺麗でしょ。おにーさんのこと連れてきたかったんだ": "吶，很漂亮吧。我本來想帶哥哥一起來的", "ノストラダムス": "諾斯特拉達姆斯", "って、べ、別に変な意味じゃないから！ その、話題として、知っといてもらおっかな、くらいの！": "啊，我，我可沒有什麼奇怪的意思！那個，只是想讓你知道，作爲話題而已！", "そうなのか？なんか期待しちゃってたのに": "是嗎？我本來還有點期待的", "人間さん": "人間君", "き、期待って……バカ、知らないわよっ！ 勝手に期待してれば？": "期，期待……笨蛋，我纔不管呢！你隨便期待去吧？", "でも……じゃ、もうちょっとだけふたりっきりで散歩し――": "不過……那，我們再稍微單獨散步一", "だらっしゃああああぁぁぁ！！": "喂！！", "ソラノカオリ": "宇宙混沌王", "のぉわああああぁぁぁ！？": "哇啊啊啊啊啊啊啊！？", "な、なんだ、何があった？": "怎，怎麼了，發生什麼了？", "お呼びですね、マスター。ただいまのシーンをスローでもう一度": "主人，你叫我嗎？讓我把剛纔的場景放慢重播一次", "オルディン": "歐魯丁", "おい、いつからいたんだオルディン……って、まあいいや。 どれどれ。うわ、ソラノカオリがタックルしてふたりとも海にダイブ！？": "喂，你什麼時候來的，歐魯丁……算了。我看看。哇，宇宙混沌王撲過去，把他們倆都推到海里了！？", "なにすんのよ！！": "你幹什麼啊！！", "きっしょ！と思ったらもう身体が動いてたのよ": "我一想“好髒！”身體就動起來了", "もうー！びちょびちょなんだけど！": "真是的！都溼透了！", "私の送風機で乾かしましょう。エアウィンド、オープン！": "我用送風機幫你吹乾吧。空氣風，打開！", "あ、ちょ、ま……": "啊，等，等……", "んぎゃああああぁぁぁぁ！？ 砂が巻き上げられて体中に！！目が、口が、鼻が！砂まみれになるぅ！": "咦呀啊啊啊啊啊啊啊啊！？沙子被捲起來，沾到身上了！！眼睛，嘴巴，鼻子！都沾滿了沙子！", "送風、停止します": "停止送風", "殺す気かー！": "你想殺了我嗎！", "乾きましたか？": "乾燥了嗎？", "はぁー、ひどい目にあったわ": "哈啊，真是倒黴", "いやでも、さっきのはほぼお前が悪いだろ。 ソラノカオリと違ってノストラダムスはドレスなんだし": "不過剛纔那件事，基本上是你不對吧。 諾斯特拉達姆斯和你不一樣，穿的是禮服", "またそうやってエコヒイキして！ 我だって可愛い衣装でしょ！": "又這樣偏袒她！我的衣服也很可愛啊！", "衣装って、だからこれは……": "衣服，都說了這是……", "ただ不思議なのよ。この前ちょっといろいろあったんだけど、 それ以来この格好で外を歩いてると身体が熱くなってきて……": "只是覺得不可思議。之前發生了一些事，從那以後，我穿着這身衣服走在外面，身體就會發熱……", "なんだそれ……？": "那是什麼……？", "ソラノカオリから一部始終を聞いたところで、彼女自身のうかつさもあるにせよ、取り囲んで好き放題した男たちに腹が立っていた。": "從宇宙混沌王那裏聽說了事情的經過，雖然她自己也有疏忽，但那些包圍她，爲所欲爲的男人讓我很生氣。", "しかし彼女は――": "但是她——", "そう言う人間さんも、あたしのこの衣装を見てしょっちゅうちんぽ勃っちゃってるよね？同類でしょ": "人間君也一樣，看到我的這身衣服，馬上就勃起了吧？我們是同類吧", "そんな奴らと一緒にしないでもらいたいと訴えるが、ソラノカオリはちらちらとこちらの股間を観察してくる。": "我告訴她不要把我和那些傢伙混爲一談，但宇宙混沌王卻時不時地觀察着我的胯下。", "だってもうちょっと勃ちはじめてるし。なんだろ……これ見てたら、また体が熱くなってくるんだけど……": "因爲你的肉棒又開始勃起了。怎麼回事……看到這個，身體又開始發熱了……", "謎の光によって肝心なところは遮られているのだが、さっきから彼女の下半身からくちゅくちゅと粘っこい音が聞こえる。": "雖然神祕的光芒遮住了關鍵部位，但從剛纔開始，她的下半身就傳來咕啾咕啾的粘稠聲音。", "それってもう、彼女は興奮しているとしか思えない。": "這隻能說明她已經興奮了。", "こちらの理性は限界を迎え、その場がふたりっきりでないことすら忘れてしまい――": "我的理性已經到了極限，甚至忘記了這裏不是隻有我們兩個人——", "ちょっとっ！？な、何すんのよ、こんなところで！": "等一下！？你，你在這裏幹什麼！", "気が付いたら彼女を押し倒していた。": "回過神來，我已經把她推倒了。", "こちらの身体を両手で押して抵抗しようと試みている。": "她用雙手推着我的身體試圖抵抗。", "しかし頬は赤く染まり、その視線は露出したこちらの股間に一点集中している。": "但是她的臉頰染上了紅色，視線集中在了我裸露的胯部。", "な、なんで……っ、なんでこんな、襲われてる状況だっていうのに、我の身体は熱くなってきちゃってんのよ……っ！？": "爲，爲什麼……明明是被襲擊的狀況，爲什麼我的身體會變得這麼熱……！？", "その答えは明白だ。": "答案很明顯。", "ソラノカオリは真性のドMだからだ。": "因爲宇宙混沌王是真正的受虐狂。", "はぁっ！？わ、我がドM！？こ、この誇り高き銀河の混沌王がドMなわけないでしょ！！": "啊！？我，我是受虐狂！？我，我這個高傲的銀河混沌王怎麼可能是受虐狂！！", "先日の出来事を語っているときから、どことなく違和感があった。": "從她講述前幾天發生的事情時，我就覺得有些不對勁。", "恐怖を感じなかったことは銀河のナントカだからということで片づけられても初アナルでガチイキ、しかも連続だなんて様子がおかしい。": "雖然她用銀河的什麼來解釋自己不害怕，但第一次肛交就高潮，而且還是連續高潮，這太奇怪了。", "そ、そんなの、ただの体質だから！汗をかきやすいとか、花粉を吸ってくしゃみが出るとか、そういうのと同じよ！": "那，那只是體質問題！就像容易出汗，或者吸入花粉會打噴嚏一樣！", "ちょっとケツマン……お尻の穴をいじったら気持ちよくなりやすい、っていう体質なのよ。本人の変態度なんて関係ないわ！": "我只是容易因爲玩弄肛門……屁眼而感到舒服的體質。和本人的變態程度無關！", "なら、この大勢の人が見ている中で犯されても感じるわけがないはずだ。": "那麼，在這麼多人的注視下被侵犯，她應該不會感到興奮。", "本気で抵抗して嫌がるだろう。": "她應該會認真抵抗，表現出厭惡。", "お、犯すって……頭どうかしてるんじゃ――": "什，什麼侵犯……你腦子有問題吧——", "肉棒を秘裂にあてがうと、彼女の反応を待たずに一気に貫いた。": "我把肉棒抵在她的祕裂處，不等她反應過來就一口氣插了進去。", "ところが、覚悟していた摩擦は一切なく、ぬるりと飲み込まれてしまう。": "然而，我完全沒有感覺到預料中的摩擦，而是直接滑了進去。", "はぁううううぅぅんっ！！あ、や、んんっ！ん、あぁうっ！": "哈嗚嗚嗚嗚嗚嗚嗚！！啊，呀，嗯嗯！嗯，啊嗚！", "挿入しただけでソラノカオリは身体をひくつかせ、小さく痙攣する。": "只是插入，宇宙混沌王的身體就顫抖起來，輕微地痙攣。", "まさかイッたのだろうか。": "難道她已經高潮了嗎？", "ち、ちが……イッてなんか……お、んぉ、おぉっ……！う、動いたら、だめっ、あ、はぁっ……": "不，不是……我，沒有高潮……哦，哦，哦……！不，不要動，啊，哈啊……", "イッた直後に強く刺激されるのは、快感であると同時に辛いものだ。": "在高潮後立即受到強烈刺激，既是快感，也是痛苦。", "こちらも射精直後のペニスの先端を擦られたら大変なことになる。": "如果我剛射精的肉棒被摩擦的話，那可就糟了。", "それは承知の上で、最初からトップスピードでピストンする。": "我明白這一點，所以從一開始就以最快速度開始抽插。", "んんぉおおおおぉぉっ！？んっ、ふっ、ん、んぉ、ん、ふぅっ……！": "嗯嗯哦哦哦哦哦哦哦！？嗯，呼，嗯，嗯哦，嗯，呼……！", "や、やば、あ、ああうっ、だめ、止まって、お願い、止まってぇっ、はぁっ、ん、んぉっ、おかしく、なっちゃう、からぁっ……": "不，不行，啊，啊啊嗚，不行，停下來，求你了，停下來，哈啊，嗯，嗯哦，我會，變得奇怪的……", "ん、ふぅっ、んぉっ、んほぉっ！？く、はぁ、ほんとに、おねがいっ、はぁっ、あ、あぁうっ": "嗯，呼，嗯哦，嗯哦！？嗚，哈啊，真的，求你了，哈啊，啊，啊啊嗚", "押し倒しただけでろくに前戯らしい前戯もなかったというのに、割れ目から垂れる寸前だったのではと思うほど潤っていた膣道。": "我只把她推倒了，沒有做任何像樣的前戲，但她的陰道已經溼潤到快要從裂縫中滴落的程度。", "これは少なくとも潜在意識では、こうなることを期待していた証左ではないか。": "這至少證明了她在潛意識中期待着這樣的事情。", "ち、ちがう、そんな、こと……っ、んぁ、はぁっ、んんぅっ！んぉ、ん、や、やめっ……んぉっ、お、ほぉ……っ！！": "不，不是，那種，事情……嗯啊，哈啊，嗯嗯！嗯哦，嗯，不，不要……嗯哦，哦，哦……！！", "腰を揺すって、こちらの先端が子宮口を掠めるたびに、彼女は口を卵型にして、動物的とも言えるような喘ぎ声をあげる。": "每次我搖動腰部，我的前端掠過子宮口時，她都會張開嘴，發出動物般的喘息聲。", "本来はあの宇宙生物なのだとしても、現在は見ての通りの美少女だ。": "雖然她本來是那個宇宙生物，但現在看起來就是個美少女。", "そんな彼女が自分のペニスのせいで下品に乱れているのだと思えば、興奮もまたひとしお。": "一想到她是因爲我的肉棒而變得如此淫亂，我就更加興奮了。", "んんぉおおぉっ、んぉ、お、ほぉっ、おほぉっ、や、もうイッちゃうっ、はぁっ、あっ、ん、ふぅっ": "嗯嗯哦哦哦哦，嗯哦，哦，哦哦，哦哦，呀，要去了，哈啊，啊，嗯，呼", "衆人環視のもと絶頂してしまうというのか。": "她要在衆目睽睽之下高潮了嗎？", "それでは本当に変態になってしまうと思うが。": "那樣的話她真的會變成變態的。", "いいのぉっ、んぉ、おっ、おっ♡ヘンタイで、いいからぁっ、おっ、おほぉっ♡イキたいのっ、ん、おっ、イカせてぇ……っ！": "沒關係，嗯哦，哦，哦♡變態也沒關係，哦，哦哦♡我想高潮，嗯，哦，讓我高潮吧……！", "我のっ、ざこまんこっ、もうバカになっちゃうからぁっ♡イキたいっ、あっ、んぉ、おほぉっ、イカせてぇ……っ♡": "我的，小穴，已經變成笨蛋了♡我想高潮，啊，嗯哦，哦哦，讓我高潮吧……♡", "いっぱい、出してっ♡せーえきの熱でっ、イカせてっ♡はぁっ、あっ、おほぉっ、んぉ、おぉん……っ♡": "射出來吧♡用精液的熱量，讓我高潮♡哈啊，啊，哦哦，嗯哦，哦哦……♡", "んんひいいぃぃぃいいいいぃぃぃ……っ♡": "嗯嗯噫噫噫噫噫噫噫噫噫噫噫噫……♡", "痴態に耐え兼ねたまらず膣奥に射精する。": "我忍不住在她的陰道深處射精了。", "彼女は宣言通り、それを受け止めた瞬間に身体の隅々まで力を入れて絶頂を迎えていた。": "她如她所宣言的那樣，在接受精液的瞬間，全身都充滿了力量，迎來了高潮。", "あ、あひ、んひぃ……っ、い、イッてるっ、イッてるのぉ……": "啊，啊噫，嗯噫……去了，去了……", "気が付くとこちらの下腹部はぐっしょりと濡れていた。": "當我注意到時，我的下腹部已經溼透了。", "勢いはさほどなかったが、潮を吹いていたらしい。": "雖然勢頭不是很大，但她似乎潮吹了。", "あはぁ……やばぁ……まだ頭のなか、ぐるぐるしてる……すぐイッちゃうざこまんこでごめんなさいぃ……": "啊哈……糟糕……腦袋裏還暈乎乎的……對不起，我是個馬上就會高潮的下賤小穴……", "どうやら自分がどういう性癖を持っているのか、少しは理解できたようだ。": "看來她稍微理解了自己擁有什麼樣的性癖。", "こういうのが興奮するんだろう？": "這樣會興奮吧？", "はいぃ……こんな、みんなの目の前で強制的にイカされちゃうの、すっごい気持ちよかったぁ……": "是的……像這樣在大家面前被強制高潮，感覺非常舒服……", "つ、次は……何するの……？": "接，接下來……要做什麼……？", "次……？": "接下來……？", "もう終わりのつもりだったので、何をすれば悦ばせてやれるのか。": "我本以爲已經結束了，但要做什麼才能讓她高興呢？", "頭をフル回転させるうち、股間の血流もフル回転で戻ってきてくれたのだった。": "在我全力思考的時候，股間的血流也全力恢復了。"}