{"ふーん、披露宴っていってもいろんなパターンがあるんだね": "嗯，虽然说是婚宴，但也有各种各样的形式呢", "ノストラダムス": "诺斯特拉达姆斯", "よく分からないわね。要するに宴会でしょ？ どうせみんな酒を飲んでふらふらになって記憶をなくすのに、 誰に向けてお色直しなんてするの？": "我不是很懂。总之就是宴会吧？反正大家都会喝得醉醺醺的失去记忆，那要给谁看换装呢？", "ソラノカオリ": "宇宙混沌王", "披露宴で記憶をなくすほど飲んだりはしないでしょ、常識的に": "在婚宴上不会喝到失去记忆吧，按常识来想", "ウェット・マフィン": "湿玛芬", "宇宙生物が常識を説いてる……": "宇宙生物在讲常识……", "こういうのは見せびらかしたいのよ。 私ってきれいでしょ、とか。俺の女はこんなにイケてるんだぜ、みたいな": "这种时候就是想炫耀。 我很漂亮吧，或者我的女人这么漂亮之类的", "へぇー。そういうもんなの？": "哦——是这样吗？", "だいぶ悪意があるけど、まったく違うとも言い切れない……": "虽然你这话很恶毒，但也不能说完全不对……", "人間さん": "人間君", "一夜の過ちがあったとして、 相手がイケメンだったら翌日も連れ歩きたくなるでしょ？": "假设发生一夜情， 如果对方是帅哥，第二天也会想带着他到处走吧？", "その例え、微妙に違わない？": "这个例子是不是有点不对？", "すみません、失礼します": "抱歉，打扰了", "ウェイター": "服务员", "あらっ、通路を塞いじゃってた？ごめんなさいね": "哎呀，我们挡路了吗？对不起", "ソラノカオリのケツがでかいから邪魔なんでしょ": "是宇宙混沌王的屁股太大挡路了吧", "なんだと！？": "你说什么！？", "……じゃなくて、いまの人ショットグラス運んでたぞ。 やっぱり飲みまくる会なんじゃないの？": "……不对，刚才那人端着小酒杯。 果然就是个酒会吧？", "披露宴会場ではあるけど、宴会場はいくつかあるわけだし、 二次会利用とかもあるんじゃないかな": "虽说是婚宴，但婚宴场地有好几个， 二次会也会用到吧", "なに、おにーさんもああいうの飲んだりしたことあるわけ？": "怎么，大哥哥也喝过那种酒吗？", "そりゃまあ…… 別に合コン以外にも飲み会とかしょっちゅうあったからな": "当然…… 合宿以外的酒会也经常举办", "ふーん。 じゃああたしと勝負する？利きワインやって負けたほうがショットね": "嗯——。 那要和我一决胜负吗？品红酒输了的人要喝闷酒哦", "なんで急に披露宴会場で学生ノリなんか始めてんのよ": "为什么突然在婚宴上开始学生风格的活动啊", "先日、披露宴会場でノストラダムスと交わしたやり取りをふと思い出した。": "我突然想起前几天在婚宴上和诺斯特拉达姆斯的对话。", "結局あの後、ショット勝負はやらずにそのままになっていたのだが……": "结果在那之后，我们没有进行闷酒比赛，而是直接走了……", "今夜、ノストラダムスとは別の勝負を繰り広げていた。": "今晚，我和诺斯特拉达姆斯展开了另一场对决。", "んんぅうううぅぅっ！だ、だめっ、イッちゃうっ、あ、あ、あ、あぁんっ、イッ、グゥゥウウゥッ！！": "嗯嗯呜呜呜呜呜呜！不，不行，要去了，啊，啊，啊，啊啊嗯，去了，呜呜呜呜呜呜！！", "盛大に潮を吹いたノストラダムスは、そのままぐったりと倒れこんでしまう。": "诺斯特拉达姆斯喷出大量的潮水，就这样瘫倒在地上。", "傍らのドレスにかからなくてよかった。": "幸好没有溅到旁边的礼服。", "首絞めセックスを懇願したノストラダムスだったが、素直だったのはそこまでだった。": "虽然诺斯特拉达姆斯恳求我进行窒息性爱，但老实的也只有那一次。", "少し休憩している間に彼女が提案したのは、イカせあい五番勝負だった。": "在休息的时候，她提议进行五次决胜负。", "はぁーっ、はぁーっ……ま、まあ別に……ちょっとイッた気もするけどこの程度であたしに勝てたと思ってるわけ……？": "哈啊，哈啊……没，没什么……虽然感觉有点去了，但你不会以为这样就赢了吧……？", "花を持たせてあげてるわけ。ほら……ここであたしが、おにーさんのことでろっでろにイカせちゃったら男のプライド？みたいなの叩き折っちゃうわけで……": "我只是让你尝尝甜头。你看……如果我在这里让你高潮的话，你的男性尊严？就会被摧毁……", "ここまで潮吹きしてシーツに地図を描いておいても、まだ負けを認めるつもりはないようだ。": "即使潮吹到床单上画出了地图，她似乎也不打算认输。", "彼女が絶頂したのは五回目。本来ならこれでフルカウントで終了なのだが。": "这是她第五次高潮。本来应该这样就结束了。", "彼女がそういうつもりなら、こっちにも考えがある。": "如果她打算这么做，那我也有自己的想法。", "んんぅううううぅぅっ！な、なんでまだ動けるわけ……っ！？んんぁ、あ、あぁっ、はぁっ、んっ、くうううぅぅっ！！": "嗯嗯呜呜呜呜呜呜！为，为什么还能动……！？嗯嗯啊，啊，啊啊，哈啊，嗯，呜呜呜呜呜！！", "そもそも勝負を挑んできたのは、首絞めセックスをお願いしてきたり、そこでうっかり素直な言動をしてしまったり……": "说到底，她之所以提出挑战，是因为她请求我进行窒息性爱，然后不小心说出了坦率的话……", "といった自身の姿が急に恥ずかしくなっての照れ隠しだろう。": "她突然对自己的行为感到羞耻，所以才想掩饰。", "そんな態度も可愛らしいじゃないか、と思えたのは１回戦くらいまでだった。": "她的这种态度也很可爱，但这种想法只持续到第一轮比赛。", "こ、これくらいっ、ん、あっ、はぁっ、な、なんてこと……ないからっ、あっ、はぁっ、あたしは負けて、ないもん……っ": "这，这种程度，嗯，啊，哈啊，算，算不了什么……啊，哈啊，我，才没有输……", "んんぁああぁぁっ、あ、や、そ、そんなに動いちゃって……おにーさんのおちんちん、よわよわなんだから、ん、あっ、うっかり出ちゃうんじゃないの……っ": "嗯嗯啊啊啊啊啊，啊，呀，那，那样动的话……哥哥的肉棒，很弱的，嗯，啊，一不小心就会射出来……", "元々の負けず嫌いが照れ隠しを上回ってしまい、とにかく負けを認めない。": "她原本的不服输盖过了害羞，总之就是不认输。", "そしてこちらを挑発してくるのだ。": "然后她开始挑衅我。", "こちらも勝負だからと射精をこらえているので、その欲求不満も蓄積され、微笑ましく見守る余裕が徐々になくなっていた。": "我也是因为比赛而忍住不射精，所以欲望也逐渐积累，渐渐没有了微笑旁观的余裕。", "んんぁ！ん、あ、あぁんっ、や、あんっ、はぁ、あぅっ……そ、そんな、へこへこ、腰振ったって、ん、あ、はぁっ、あたしはイカせられないんだからぁ……っ": "嗯嗯啊！嗯，啊，啊啊嗯，呀，啊嗯，哈啊，啊呜……就，就算你那样，扭腰，嗯，啊，哈啊，我也不会高潮的……", "セットした髪は乱れに乱れ、それがかえってまた卑猥で興奮する。": "她原本梳理好的头发变得凌乱，反而更加淫荡，让我兴奋。", "汗ばんだ彼女の腰をぐっとつかみ、興奮で固さを増した肉竿を深く挿入し直した。": "我紧紧抓住她汗湿的腰，将因兴奋而变硬的肉棒重新深深插入。", "ああああぁぁぁっ！？あ、や、ああっ！！なにそれっ、あっ、はぁっ、あんっ、なんっ、でっ、あはぁっ！": "啊啊啊啊啊啊啊！？啊，呀，啊啊！！那是什么，啊，哈啊，啊嗯，为，什么，啊哈啊！", "やぁっ、あ、あぁうっ！も、もうっ、これ以上イッたら、頭おかしく、なるからぁっ、あっ、あっ、あぁんっ！": "呀啊，啊，啊啊呜！再，再这样下去，我的脑子，会变得奇怪的，啊，啊，啊啊嗯！", "はぁっ、あっ、あぁうんっ！や、あ、だめ、やめてっ、もうっ、んっ、動いちゃ、だめぇ……っ！あっ、はぁんっ！": "哈啊，啊，啊啊嗯！呀，啊，不行，不要，已经，嗯，不能，动了……！啊，哈啊嗯！", "そうは言っても勝負の趨勢が決まっていない。": "虽然她这么说，但比赛的局势还没有确定。", "ここでしっかり、こちらが勝利したのだと理解してもらわなくては。": "我必须让她明白，是我赢了。", "も、もうっ、ん、あ、認めるっ、認めるからぁ……っ！あ、あぁうっ、ん、は、まんこ、壊れちゃうっ、ん、ふ、はぁっ！": "已，已经，嗯，啊，我承认，我承认了……！啊，啊啊呜，嗯，哈，小穴，要坏掉了，嗯，呼，哈啊！", "それに勝負が決まった暁には、さすがにこちらも射精したい。": "而且，比赛结束的时候，我也想射精。", "いずれにせよ、このままにはできないのだ。": "不管怎么说，我不能就这样下去。", "あ、あぁうっ、んっ、はっ、はぁっ、ほん、とにっ……あ、んん、もうおかしいかもぉ……っ、身体全部まんこになったみたいな……っ": "啊，啊啊呜，嗯，哈，哈啊，真的……啊，嗯嗯，可能要疯掉了……身体好像全部变成了小穴……", "もうカラカラでっ、潮も出ないのにっ、あ、ふぁ、んんぁあっ！": "已经干巴巴的，潮水也出不来了，啊，呼啊，嗯嗯啊啊！", "悶えるノストラダムスに構わず、一心不乱に腰を振り続ける。": "我不顾诺斯特拉达姆斯的挣扎，一心一意地继续摆动着腰。", "なにせここまで射精を我慢しすぎてしまったせいで、こちらはこちらで、かえってイキづらくなってしまっているのだ。": "毕竟我忍耐了这么久的射精，反而变得很难高潮了。", "自分で施錠して、鍵を失くしてしまったようなものだ。": "就像自己锁上了门，却把钥匙弄丢了。", "ならば錠前を力ずくで叩き壊すしかない。": "那么，我只能用蛮力破坏锁。", "そんな勢いで、愛液が溢れ続けている彼女の蜜壺をかき混ぜる。": "我以这样的气势，搅动着她不断溢出爱液的蜜壶。", "んっ♡あっ、あんっ、はぁんっ♡も、もう、おちんちんのことしか考えられなくなっちゃうっ……頭の中までまんこになっちゃうぅ……っ": "嗯♡啊，啊嗯，哈啊嗯♡我，我已经，满脑子都是肉棒了……连大脑都变成了小穴……", "おねがいっ、ゆるしてっ、あ、あんっ、あはぁっ♡もう、だめ、なのっ、あ、はぁっ、あぁんっ♡": "求求你，放过我，啊，啊嗯，啊哈啊♡已经，不行了，啊，哈啊，啊啊嗯♡", "あ、あ、あぁっ♡きちゃうっ、すごいの、きちゃうっ♡だめ、だめ、だめっ、あ、ん、は、あぁっ！": "啊，啊，啊啊♡要来了，好厉害的，要来了♡不行，不行，不行，啊，嗯，哈，啊啊！", "んんんぅうううううぅぅぅぅぅううううぅぅぅっ！！": "嗯嗯嗯呜呜呜呜呜呜呜呜呜呜呜呜呜呜呜呜呜呜呜！！", "彼女の膣肉がきゅうっと締まった瞬間、こちらもようやく達しその子宮口にたっぷりと熱精を放った。": "她的阴道肉紧紧收缩的瞬间，我也终于到达了顶点，在她的子宫口释放了大量热精。", "はぁっ、はぁっ、もうむりぃ……んふぁ……あぁう……": "哈啊，哈啊，已经不行了……嗯呼啊……啊啊呜……", "見ればノストラダムスは、口元から唾液をたらしながらぐったりしている。さすがに無理をしすぎたようだ。": "仔细一看，诺斯特拉达姆斯的嘴角流着唾液，整个人瘫软下来。看来她真的太勉强自己了。", "もう、わかった、からぁ……ゆるしてぇ……はぁっ、はひゅ、はひぃ……あたしがざこまんこでしたぁ……": "我已经，知道了……放过我吧……哈啊，哈呼，哈呼……我是个小穴……", "負けで、いいからぁ……ん、ふぁ、はひぃ……おねがいぃ……": "我认输，可以了……嗯，呼啊，哈呼……求求你……", "結合部からはこちらの放った精液が溢れる。": "从结合处溢出了我释放的精液。", "イキ疲れた彼女の姿は、また卑猥で興奮しそうになったのだが……。": "她高潮后的样子，又让我兴奋起来……。", "さすがにこれ以上は持たないだろう。": "但再继续下去就太过了。", "腹八分目、セックスはまだ興奮が残ってるくらいでやめるが吉だ。": "八分饱，做爱时留点余地是最好的。", "なんで……そんな強いわけぇ……？あたしのまんこ、気持ちよくなかったぁ……？": "为什么……你这么厉害……？我的小穴，不舒服吗……？", "そんなことはない、と即座に否定しながらも迷う。": "我立刻否定，但又犹豫了。", "首絞めセックスで思いっきり射精したおかげで、勃起はしても射精に至るまでにかなりアドバンテージがあったのだが……": "多亏了在窒息做爱中尽情射精，虽然勃起了，但离射精还有一段距离……", "種明かしをしてまた勝負に物言いをつけられるのも困るが、彼女が自信を失うのはもっと困る。": "如果告诉她真相，她又会抱怨，但失去自信就更麻烦了。", "結局、正直に話した。": "最后，我坦白了。", "なにそれ、ずるくない……？": "什么啊，太狡猾了……？"}