{"ちっ……やはり追ってきたわね、オルディン！": "唔……果然追過來了，歐魯丁！", "ウェット・マフィン": "溼瑪芬", "エルマイト反応を確認。マスター、どうやらブライド・クリスタルは ウェット・マフィンが所持しているとみて間違いないようです": "確認到聖之力反應。主人，看來布賴德水晶在溼瑪芬手上沒錯", "オルディン": "歐魯丁", "ふん……そう簡単に渡してたまるもんですか。 どれだけ苦労してきたと思ってるのよ": "唔……怎麼可能這麼簡單就交給你。 你知道我花了多大功夫纔得到的嗎", "逃がしません。オルディン・ネット！": "不會讓你逃走的。歐魯丁網！", "捕獲網ですって！？ ずいぶん原始的な手を使うのね。そんなもの……はあっ！！": "捕獲網！？ 真是相當原始的手段呢。這種東西……哈啊！！", "うおっ！？網を切り裂かれたぞ": "嗚哦！？網被撕裂了", "人間さん": "人間君", "ディマイト鋼の繊維を織り込んだ特殊な網だというのに…… どうやら相手の爪はかなり鋭利なようです": "這可是用惡之力鋼的纖維編織的特殊網…… 看來對方的爪子相當銳利", "なら、次の一手は――": "那麼，下一步是――", "くらえ！マフィン・シャワー！": "接招！瑪芬淋浴！", "うおっ、なんだ！？ 視界が白く濁って何も見えない！？": "嗚哦，什麼！？ 視野一片白濁什麼都看不見了！？", "ウェット・マフィンのとある部分から発射された白く濁った液体です。 いま視界を確保します。オルディン・ウェス、フルターボ発動": "是溼瑪芬的某個部位發射出來的白濁液體。 現在確保視野。歐魯丁·威斯，全速運轉", "おお、あっというまにキレイに……って、これ雑巾じゃないか。 意外とアナログなんだな……": "哦哦，一眨眼就變乾淨了……誒，這不是抹布嗎。 意外的原始啊……", "いまよ！隙ありぃっ！！": "就是現在！有機可乘！！", "オルディン・ソード！ライスシャワーモード・オン！ケーキ入刀！！": "歐魯丁之劍！米飯淋浴模式·開啓！切蛋糕！！", "この程度、なんてことないわ！": "這點程度，不算什麼！", "よし、いまだ！いくぞオルディン！": "好，就是現在！上吧歐魯丁！", "オルディンの攻撃を受け止めたウェット・マフィンごと急降下。": "連同擋下歐魯丁攻擊的溼瑪芬一起急速下降。", "地面に彼女の身体を叩きつける――という寸前で、 ウェット・マフィンは身をかわした。": "將她的身體砸向地面――就在前一刻， 溼瑪芬躲開了。", "くっ、さすがに簡単にはやられないか": "咕，果然沒那麼容易解決嗎", "敵性存在の接近を確認。 距離、1800メートルから高速移動中。この信号はおそらく……": "確認到敵性存在接近。 距離，從1800米高速移動中。這個信號恐怕是……", "クリーム・パイね……！性懲りもなく姿を見せたってわけ": "是奶油派呢……！學不乖又現身了", "クリスタルは、私が頂く": "水晶，我收下了", "クリーム・パイ": "奶油派", "なっ……！？ なんてこと、とんでもないパワーだわ": "哪有……！？ 多麼可怕的力量", "想定以上のエルマイト量です。 ウェット・マフィンとの戦闘を継続しながらの対応は困難を極めます": "聖之力的量超乎想象。 在與溼瑪芬戰鬥的同時，很難應對", "さらに眼下は都市です。派手な格闘戦は避けたいところですが……": "而且眼下就是都市。我想避免大規模的格鬥戰……", "くそっ、何か打つ手はないのか！": "可惡，沒有什麼辦法嗎！", "ひとつだけあります。新開発された装備を、今回の任務で初実装しています。 これを使えば、おそらくは……": "只有一個辦法。這次的任務中，我第一次安裝了新開發的裝備。 如果使用這個，應該……", "マスター、メインモニターに仕様書を表示しますのでご確認ください": "主人，我將在主屏幕上顯示規格書，請您確認", "『珍杭砲　Mk－４５４５』だと……？ なになに、砲身に張り巡らせた高感度エルマイトセンサーを…… お、おい、これって": "『珍杭炮　Mk－4545』……？ 我看看，炮身上的高感度聖之力傳感器…… 喂，喂，這是", "そうです。 この場でこの装備を使用するには、ウェット・マフィンの協力が不可欠。 相手は仮にも敵性生物、まずはマスターの許可を": "是的。 在這裏使用這個裝備，必須有溼瑪芬的協助。 對方畢竟是敵對生物，首先需要主人的許可", "こういう事態だ。俺は許可する。 だが、ウェット・マフィンが応じるか……": "現在是這種事態。我允許了。 但是，溼瑪芬會答應嗎……", "合意を得ないと効果も不十分となる可能性があります": "如果沒有得到同意，可能會效果不佳", "次で決める。ナイトウィング解除、セカンド・デイ発動……！": "下次就決勝負。解除夜翼，發動第二之日……！", "さっきから何をぶつぶつ言ってるのよ。どうするつもり！？ あいつのでかい攻撃が来るわよ！": "你從剛纔開始就在嘀咕些什麼啊。你打算怎麼辦！？ 那傢伙的強力攻擊要來了！", "単刀直入に言います。ウェット・マフィン、私と手を組みませんか": "我就直說了。溼瑪芬，你願意和我聯手嗎", "……！？": "……！？", "……仕方ないわね。それしか方法がないようだし": "……沒辦法了。看來只有這個辦法了", "英断に感謝します。それでは……": "感謝你英明的決斷。那麼……", "私と性行為をしてください": "請和我進行性行爲", "はあ！？": "什麼！？", "ウェット・マフィンの合意は一応得ている。まだ彼女は戸惑っているようだが時間も差し迫っているので、コクピットにある解除レバーを引いた。": "姑且得到了溼瑪芬的同意。雖然她似乎還很困惑，但時間緊迫，我拉下了駕駛艙裏的解除杆。", "これで下半身の換装が行われ、例の新兵器が準備されるはずだ。": "這樣就能進行下半身的換裝，準備那個新武器了。", "ちょ、ちょっと……それ、まさか": "等，等一下……那個，難道是", "オルディンの足の付け根、有り体に言えば股間からその新兵器が顔を見せ、ぐんぐんと長く伸びていく。": "那個新武器從歐魯丁的腿根，也就是胯下露了出來，然後迅速伸長。", "今こそ新型決戦兵器『珍杭砲　Mk―４５４５』、ジョイン・オン！": "現在正是新型決戰兵器『珍杭炮　Mk―4545』，連接・啓動！", "な、なによこのでかいの……！性行為をしてくれって、まさか、こいつをワタシに挿入れようっていうの！？": "這，這個大東西是什麼……！ 你說要進行性行爲，難道是想把這個插進我裏面嗎！？", "いったい、何を始めるつもりだ……": "你到底打算做什麼……", "幸い、クリーム・パイは驚き、警戒しているようだ。": "幸運的是，奶油派似乎被嚇到了，正在警戒着。", "実はこの新兵器だが、準備に少々時間がかかる。": "其實這個新武器，需要花一點時間準備。", "時間が稼げるのなら、それに越したことはない。": "如果能爭取到時間，那就再好不過了。", "ウェット・マフィン、よく聞いて下さい。この兵器は砲身の外周に、ミクロサイズのエルマイト感知センサーが無数に張り巡らされています": "溼瑪芬，請你仔細聽好。這個武器的炮身外圍，佈滿了無數納米級的聖之力感知傳感器", "これを一定以上のエルマイト濃度が担保された物質により摩擦運動を行うことでエルマイトが更に高まり、粒子レベルで具現化したエルマイトがエネルギー砲という形で発現し――": "通過用具有一定濃度的聖之力的物質進行摩擦運動，可以進一步提高聖之力，將粒子級別的聖之力以能量炮的形式顯現出來——", "ま、待って。小難しい理屈はいいわ。要するにこれを擦ればエルマイトが強くなるのね": "等，等一下。複雜的理論就免了。簡單來說，只要摩擦這個，聖之力就會變強對吧", "その通りです。しかし、時間がありません。エネルギー効率を最大化するためにはセンサーの全てをエルマイトで覆い継続的に摩擦熱を生じさせることが不可欠": "沒錯。但是，時間緊迫。爲了最大化能量效率，必須用聖之力覆蓋所有傳感器，持續產生摩擦熱", "じゃ、じゃあやっぱりワタシのナカに挿入れるってことよね……！？": "那，那果然還是要插進我的裏面吧……！？", "そのとおりです。わかりやすく言うのであれば、あなたのおまんこに奥までズッポシです": "沒錯。簡單來說，就是插進你的小穴深處", "理解できてるから噛み砕いて言わなくていいわよ！！": "我已經理解了，不用說得那麼直白！！", "先ほど被弾したマフィン・シャワーですが、かなりのエルマイト濃度でした。この場で適任はあなたしかいません": "剛纔被擊中的奶油派淋浴，有着相當高的聖之力濃度。這裏只有你適合", "そ、そういうことね……": "原，原來是這樣……", "わかりやすく言うと、あなたのマン汁からエロい匂いがむんむん漂ってこのままセックスしたらめっちゃ濃いの出そう、です": "簡單來說，你的愛液散發着淫蕩的氣味，如果就這樣做愛的話，應該會射出很濃的精液", "一周回ってよくわかんないから！と、とにかく……いいわ。来なさいよ。うっかりナカで出したらワタシ、死ぬわよね？": "你繞了一圈我反而更不懂了！總，總之……好吧。來吧。要是不小心射在裏面的話，我會死吧？", "この至近距離では致死率99％でしょう。しかし私はプロの映像データを解析し完璧なタイミングを習得していますので安心してください。これは『プロジェクトNAMASOTO』として多くの人々が――": "在這麼近的距離下，致死率應該有99％吧。但是我已經分析了專業視頻，掌握了完美的時機，所以請放心。這是作爲“NAMASOTO計劃”而被許多人——", "いいからさっさと挿入れなさいよっ": "別說了，快點插進來", "ではマスター、そちらも準備はいいですか": "那主人，你準備好了嗎？", "オルディンによれば操縦者たるこちらのエルマイト状況も大きく左右するのだという。": "根據歐魯丁的說法，作爲操縱者的我的聖之力狀況也會對結果產生很大的影響。", "そうでなくても、こんな機会はそうそうあるものではない。": "即使不是這樣，這樣的機會也不多。", "早々にコクピット内でパンツを下ろしていた。": "我很快就在駕駛艙裏脫下了內褲。", "さっさと挿入れろ？つまり早くちょうだい、ってことか……いやらしいセリフじゃないか。オルディン、行け！『珍杭砲　Mk―４５４５』マフィン・オン！": "快點插進來？也就是說，快點給我吧……真是下流的臺詞。歐魯丁，上吧！『珍杭炮　Mk―4545』瑪芬・on！", "人間": "人類", "んんぁあああああぁぁぁっ！！や、あ、あぁっ、なにこれっ、んんんぅうっ！お、大きいっ、はぁっ、あ、あぁうっ！": "嗯嗯啊啊啊啊啊啊啊啊啊！！呀，啊，啊啊，這是什麼，嗯嗯嗯嗚嗚！好，好大，哈啊，啊，啊啊嗚！", "『珍杭砲　Mk―４５４５』は全長240センチ。": "『珍杭炮　Mk―4545』全長240釐米。", "20メートルのオルディンの体躯からすると、例えるなら身長165センチの男性に20センチの男根がついているのとほぼ同じ比率だ。": "從歐魯丁20米的身軀來看，如果打個比方，就像是身高165釐米的男性長着20釐米的男根，幾乎是一樣的比例。", "どうですか？痛みはありませんか？": "怎麼樣？會不會痛？", "う、うんっ……痛くはないみたい……お腹のなかがいっぱいで、圧迫されている感じがするだけ……っ": "嗯，嗯……好像不痛……只是肚子裏面被填滿了，有種被壓迫的感覺……", "な、何をしているんだ！？": "你，你在做什麼！？", "始まった行為にクリーム・パイはただただ困惑している。": "對於開始的行爲，奶油派只是感到困惑。", "死を目前にすると性欲が増すとも聞く。しかし、いくらなんでも、こんなに堂々と……っ？": "我聽說性慾會隨着死亡的臨近而增加。但是，再怎麼說，這麼堂堂正正地……？", "あっ、ん、はぁっ……お、大きくて、ワタシのおまんこっ、壊れちゃいそうっ……だ、だけどっ、んっ、あぁっ": "啊，嗯，哈啊……好，好大，我的小穴，好像要壞掉了……但，但是，嗯，啊啊", "あなたのそれ……っ、ぬるぬるで気持ちいいの……っ！はぁっ、あっ、気持ちいいところ、当たっちゃうぅ……っ！": "你的那個……滑滑的，好舒服……！哈啊，啊，頂到舒服的地方了……！", "潤滑液を排出しています。必要に応じて追加も可能ですが……どうやら、その必要はなさそうですね": "我正在排出潤滑液。如果有必要的話，也可以追加……不過看來沒有這個必要呢", "そうなのっ、ん、あ、あぁっ、あなたのこれがイイところ、突くからぁっ、気持ちよくてっ、あっ、あんっ、おまんこびちょびちょになっちゃうっ": "是啊，嗯，啊，啊啊，你的這個頂到了舒服的地方，好舒服，啊，啊嗯，小穴都溼透了", "信じられない……とんでもない変態ばかりだ……": "難以置信……盡是些變態……", "残念だがここはオトギノクニだ。何も知らないで宇宙から来た彼女には少々酷な現実かもしれないが、侵略するつもりなら理解するべきだろう。": "很遺憾，這裏是童話之國。對於來自宇宙，一無所知的她來說，這可能是個殘酷的現實，但既然她打算侵略，就應該理解這一點。", "あ゛あ゛っ、ん、あ、あはぁっ！！や、やばいっ、そんなので奥っ、ガンガン突かれたら、意識、飛びそう……っ！": "啊啊，嗯，啊，啊哈啊！！不，不行，被那樣頂到深處的話，意識，要飛走了……！", "それにっ、ん、あっ、あぁっ！金属だって思えないくらいっ、ワタシのナカで熱くなってるぅ……っ！": "而且，嗯，啊，啊啊！熱得讓人感覺不到是金屬，我的裏面變得好熱……！", "もちろん温熱効果も実装しています": "當然，我也安裝了溫熱效果", "冷たいものを当てられたら身体は縮こまってしまう。": "如果被冰冷的東西碰到，身體會蜷縮起來。", "温浴後にイキやすいという話があるが、それと同じことだ。": "據說泡完澡後容易高潮，道理是一樣的。", "『珍杭砲　Mk―４５４５』は常に表面温度を36.5℃に維持している。": "『珍杭炮　Mk―4545』的表面溫度一直維持在36.5℃。", "ローションだってお湯で溶いて生ぬるくしてから垂らしたほうがいい。": "潤滑液也是用熱水溶解後，再滴入小穴裏。", "だから冬場はバイブも挿入前に手で温めるべきなのだろう。": "所以冬天在插入震動棒前，應該先用手捂暖。", "エロさが足りないなら、ゴムを付けた後に口で咥えるのも一興だ。": "如果不夠色情，也可以在戴上套套後用嘴含住。", "はぁっ、あ、んんっ！こんなの、知らない……っ、ロボのっ、キャノンが、気持ちいいなんてぇ……っ！": "哈啊，啊，嗯嗯！我從來不知道……機器人的大炮，竟然這麼舒服……！", "おそらく誰も知らないだろう。": "恐怕誰也不知道吧。", "あなたが快感を得られなければ、一方的な抽挿を繰り返したところで発射にはエネルギーが足りません。もっと性的快楽を得てください。必要なら微振動も可能です": "如果你得不到快感，單方面地反覆抽插，能量是不足以發射的。請獲得更多的性快感。如果有必要，也可以進行微震動", "えっ……そ、それ、ほしいっ……こんな状態で震えたらっ、ど、どうなっちゃうの……": "哎……我，我想要……在這種狀態下震動的話，會，會變成什麼樣呢……", "彼女たちのやり取りを聞いて、こちらはしごいていたペニスから一旦手を離しボタンを軽やかに操作する。すぐに砲身が振動を始めた。": "聽到她們的對話，我暫時放開了正在擼動的陰莖，輕快地操作着按鈕。炮身立刻開始震動。", "といっても目視ではわからないほどの僅かな振動だ。": "話雖如此，但震動幅度小到肉眼無法察覺。", "だが粘膜で接触しているウェット・マフィンにとっては、当然、かなりの刺激になるわけで……。": "但是對與粘膜接觸的溼瑪芬來說，當然會帶來相當大的刺激……", "あひいいぃぃぃっ！？ひぁ、あ゛っ、ん、んぐぅっ！こ、これ、すごいのぉ……っ！で、でもぉっ！": "哈噫噫噫噫噫！？噫啊，啊，嗯，嗯咕！這，這個，好厲害……！但，但是！", "膣圧の上昇を確認。砲身表面のエルマイトセンサーが規定値以上に吸収、エネルギーゲージが急増しています": "確認到陰道壓力上升。炮身表面的聖之力傳感器吸收量超過規定值，能量計量表急速上升", "でもっ、今日はワタシがオルディンをイカせなくちゃいけないんでしょっ、んんっ、んぐぅっ、ひぁんっ！イっ、イイイっ、イカされてばっかりにはならないわよ……！": "但是，今天必須由我來讓歐魯丁射精纔行吧，嗯嗯，嗯咕，噫啊嗯！我，我我我，我可不能總是被你幹……！", "これまで何度もオルディンとの戦いに敗れてきたウェット・マフィン。": "至今爲止，溼瑪芬已經敗給歐魯丁無數次了。", "しかし、決して楽な相手ではなく、油断できない強敵だった。": "但是，她絕非可以輕視的對手，而是不能大意的強敵。", "その彼女とこうして手を組むことになるとは、運命とはまったく数奇なものだ。": "而我竟然能和這樣的她聯手，命運真是捉弄人啊。", "だが、彼女の実力はこの身を以てよく理解している。": "但是，我非常清楚她的實力。", "彼女の膣内の感触だって、こちらは全身で味わっているのだ。": "她的陰道內的觸感，我也是用全身去感受的。", "マスター、発射準備が整いました。暴発する前にトリガーを": "主人，發射準備已經完成。請在爆炸前扣動扳機", "ああ、わかってる！": "嗯，我知道！", "ペニスを右手から左手に持ち替えつつ、右手でトリガーを握る。": "我將陰莖從右手換到左手，用右手握住扳機。", "自分のむすことほぼ同じ握り具合だ。": "握法和自己的槍幾乎一樣。", "ああああぁぁぁっ！イクっ、イクっ、お願い、イッてえええぇぇ！": "啊啊啊啊啊啊啊！去了，去了，拜託，射出來吧啊啊啊啊啊！", "目標、ロック・オン。追尾システム作動": "目標鎖定。追蹤系統啓動", "……はっ！あのロボが、私を見た！？まさか何か攻撃するつもりなのか！？": "……啊！那個機器人，看着我！？難道它打算攻擊我嗎！？", "私としたことが……っ、急いで防御を……っ": "我真是的……，趕緊防禦……", "もう遅い！『珍杭砲　Mk―４５４５』最大出力！": "已經太遲了！『珍杭炮　Mk―4545』最大輸出！", "オルガズム・バースト、発射っ！！イッケぇえええええぇぇぇえええぇっ！！": "絕頂・爆裂，發射！！發射！！", "オルディン＆人間": "歐魯丁＆人類", "んんんぁ！ああああぁぁぁぁあああぁぁぁぁっ！！": "嗯嗯嗯啊！啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊！！", "うぎゃあああああ！！": "嗚呀啊啊啊啊啊！！", "発射された白い光線は、クリーム・パイを見事に直撃した。": "發射的白色光線，漂亮地直擊了奶油派。", "こちらの左手も、大量の白濁にまみれていた。": "我的左手也沾滿了大量的白濁液。", "それはウェット・マフィンが頼れる仲間だった、ということの証明だ。": "這證明了溼瑪芬是值得信賴的夥伴。", "や、やったの……？": "成，成功了……？", "うああああっ、く、くそぉっ……！こんな、はずでは……！": "嗚啊啊啊啊，可，可惡……！不該，是這樣的……！", "素晴らしいアバズレでした": "真是一場精彩的戰鬥", "オルディンは相変わらず言語AIがときどき怪しい。": "歐魯丁的言語AI還是老樣子，時不時會出點問題。", "廃熱機構、稼働開始。冷却が完了次第、『珍杭砲　Mk―４５４５』の格納を開始します": "廢熱機構，開始運轉。冷卻完成後，將開始收納『珍杭炮　Mk―4545』", "はぁっ、はぁっ……まさか、手を組むとは思っていなかったけど、なかなか悪くない気分だわ": "哈啊，哈啊……雖然沒想到會和你聯手，但感覺還不錯", "マスターも全裸で喜んでいます": "主人也因爲全裸而感到高興", "全裸という補足情報は必要だったのだろうか。": "有必要補充全裸這個信息嗎。", "ま、今回は勝敗はおあずけとしましょうか。このクリスタルも……返してあげるわよ": "嗯，這次就先不分勝負吧。這個水晶……也還給你", "クリスタルをウェット・マフィンから受け取るオルディン。": "歐魯丁從溼瑪芬手中接過水晶。", "ふたりの友情が深まった瞬間を確かに目撃したような気がした。": "我似乎目擊到了兩人友情加深的瞬間。"}