{"ふう……模擬挙式とはいえ、 こうして結婚式ってものを挙げるとなんだか気分が晴れやかになるよね。 そう思わない？": "呼……虽说是模拟婚礼，但像这样举行婚礼，心情也变得舒畅了。 不是吗？", "ノストラダムス": "诺斯特拉达姆斯", "みんなに拍手で祝われるわけだしな。 実際に結婚式をしたら、もっと本気でお祝いしてもらえるんだよなぁ": "大家都在鼓掌祝福我们。 如果真的举行婚礼，大家会更加认真地祝福我们吧", "人間さん": "人間君", "なに？おにーさん、結婚とか意識しちゃってんの？ ふーん？": "怎么？哥哥，你开始考虑结婚了吗？ 嗯？", "いやあ、まだ想像もできないけどな。予言してみてくれよ。 どんな人とどんな結婚生活をするのか": "不，我还没能想象出来。你来预言一下吧。 我会和什么样的人过什么样的婚姻生活", "はあ？誰がそんなこと": "哈？谁会做那种事", "はあ……なんていうか、青臭い会話ね。 幸せそうでなによりだわ": "哈……怎么说呢，真是青涩的对话。 看你们幸福就好", "ウェット・マフィン": "湿玛芬", "なんか文句あるわけ？ あと、あんたが青臭いとかいうと色々ややこしいから": "你有什么意见吗？还有，你说青涩的话会很麻烦的", "そんなことより、式の続きはいいわけ？": "先不说这个，婚礼还要继续吗？", "は？続きって？": "哈？继续？", "表でオルディンが待ってるわよ": "欧鲁丁在外面等着呢", "お待ちしておりました。マスター、ノストラダムスさん": "等你们很久了。主人，诺斯特拉达姆斯小姐", "オルディン": "欧鲁丁", "あんた、それ何やってんの": "你这是在干什么？", "おふたりをハネムーンにお届けするべく、若干の換装を施しました。 古のしきたりではこうやって装飾すると聞きましたので近所の公園で空き缶を": "为了把两位送到蜜月旅行的目的地，我稍微换了个装。 我听说按照古老的习俗，要这样装饰，所以就去附近的公园捡了空罐子", "だあああっ、うるさい！ 動くたびに空き缶がガランガランいってなに言ってるか聞き取れないんですけど！": "啊啊啊啊，吵死了！ 每次一动空罐子就叮叮当当的，完全听不清你在说什么！", "ふん、幸せそうにしちゃって。 どうせ予言でうまいこと立ち回ってるんでしょ": "嗯，看起来很幸福的样子。 估计是靠预言巧妙地周旋吧", "ソラノカオリ": "宇宙混沌王", "そんなことしないってば！ だいたい、それだとあたしがおにーさんのこと好きでつきまとってるみたいじゃん": "我才不会做那种事！ 说到底，那样的话不就像是我喜欢大哥哥，所以一直缠着他一样吗", "てっきりそうだと思ってたわ": "我还以为肯定是那样呢", "客観的に見て、そういう関係なのかと": "客观来看，就是那样的关系吧", "クリーム・パイ": "奶油派", "変なこといわないでよっ！": "别说奇怪的话！", "はー、疲れた。 ほんと、変なこと意識させないでほしいんだけど。ただでさえ……": "哈——累死了。 真的，希望你不要让我意识到奇怪的事情。本来就已经……", "ただでさえ？": "本来就？", "な、なんでもない": "啊，没什么", "何か予知したんじゃないのか？ 今日ずっと、俺の目を見ないで過ごしていたじゃないか": "你不是预知到了什么吗？ 今天你不是一直都不看我的眼睛吗", "それは、その……": "那个，那个……", "あっ、んんっ、ちゅっ……": "啊，嗯嗯，啾……", "きっとこういうことだろう？と、唐突に唇を塞ぎ、そしてそのまま濃厚に舌を絡めてキスをする。": "一定是这样吧？我突然吻住了她的嘴唇，然后就这样深深地缠绕着舌头亲吻着。", "そして、空いている手で彼女の首筋や背中をなぞりながら、少しずつドレスを乱していった――": "然后，我用空着的手抚摸着她的脖子和背部，慢慢地弄乱了她的礼服——", "やがて口を離せば、既にノストラダムスの目はとろんとしていた。": "不久，当我松开嘴时，诺斯特拉达姆斯的眼睛已经变得迷离了。", "ずいぶん卑猥な花嫁さんだと指摘すると、普段の彼女とは違って素直な様子で、こくりとうなずいた。": "当我指出她是个非常淫荡的新娘时，她一反常态，坦率地点了点头。", "うん……あたし、すっごくエッチな子になっちゃったみたい。だって……変な未来を見ちゃうし、ずっとそのことばっかり考えて……": "嗯……我好像变成一个非常淫荡的女孩了。因为……我看到了奇怪的未来，一直想着这件事……", "ねえ……おにーさん……あたしがエッチな子でも花嫁にしてくれる……？": "嗯……哥哥……即使我是个淫荡的女孩，你也会娶我吗……？", "普段、生意気な態度ばかりとる彼女にこんなふうに求められたら、動揺するに決まってる。": "平时总是摆出一副傲慢态度的她，如果像这样向我索求的话，我肯定会动摇的。", "胸をしめつけられるような感覚を味わいながら彼女の体に触れた。": "我一边感受着胸口被勒紧的感觉，一边抚摸着她的身体。", "おにーさんの言うとおり、未来を見ちゃって気まずかったわけだけど……あたしが見たのは、ほんとちょっとヤバくて……": "就像哥哥说的那样，我看到了未来，感觉很尴尬……我看到的，真的有点糟糕……", "ノストラダムスはこちらの手をとると、そっと首筋にあてがう。": "诺斯特拉达姆斯抓住我的手，轻轻地放在她的脖子上。", "まさか、と彼女の顔を見つめ返せば、恥ずかしそうにもじもじしながら衝撃の答えを口にする。": "不会吧，我看着她的脸，她害羞地扭动着身体，说出了令人震惊的回答。", "首、絞められてた……": "我的脖子，被勒住了……", "彼女の喉が鳴る。": "她的喉咙发出了声音。", "いや、こちらも同じだったかもしれない。": "不，也许我也一样。", "頬を染め、瞳を潤ませながらこちらを見上げる彼女。": "她脸颊泛红，眼睛湿润地仰望着我。", "はだけたドレスからのぞいた薄桃色の乳首は、これから起きることへの期待に既に固くなっている。": "从敞开的礼服中露出的淡粉色乳头，已经因为对接下来发生的事情的期待而变硬了。", "挿入れながら、だよ……？あたしの首をぎゅって……気を失わないくらいの感じで……": "要一边插进来，一边做哦……？紧紧地勒住我的脖子……但不要让我失去意识……", "ノストラダムスの華奢な指が、こちらの手のひらをなぞる。": "诺斯特拉达姆斯纤细的手指，沿着我的手掌滑动。", "誘われるようにして、彼女の首に手をかけながらそそり立つモノで貫いて――": "我被她诱惑着，把手放在她的脖子上，用耸立的肉棒贯穿了她——", "あ……っ、ん、はぁっ……おにーさん……ん、ふぅっ、はぁっ、すっごく固くなってる……っ、ん、ふ、あん……っ、ねえ、いつもより興奮しちゃってたりする……？": "啊……嗯，哈啊……哥哥……嗯，呼，哈啊，变得好硬……嗯，呼，啊嗯……呐，你是不是比平时更兴奋了……？", "いいんだよ……？あたし、自覚してるし……生意気だよね？首絞めてお仕置きしちゃえって、考えちゃっていいと思う……っ": "可以哦……？我有自觉的……我是不是很嚣张？你可以勒住我的脖子惩罚我……", "だから……ん、あ、はぁっ、おちんちん、もっと乱暴にっ、ん、パンパンしていいしっ、ん、あ、首もっ、ぎゅって……ぁっ": "所以……嗯，啊，哈啊，肉棒，再粗暴一点，嗯，啪啪啪也可以，嗯，啊，脖子也，勒紧一点……啊", "以前からその気配は多少あったものの、すっかりマゾ気質に染まってしまったノストラダムス。": "虽然以前就多少有这种迹象，但诺斯特拉达姆斯已经完全染上了受虐气质。", "遠慮なく膣奥を突き上げ、竿肌を撫でる肉襞の感触を楽しみながら彼女の望みに応えるべく、ピストンをより激しく深いものへと変える。": "我毫不客气地顶到阴道深处，享受着肉壁抚摸肉棒的触感，为了回应她的期望，我将活塞运动变得更加激烈，更加深入。", "そして首にかけていた手に力を込めた。": "然后，我用力地勒住她的脖子。", "んんぁっ、ん、くぅ……っ。んん、いいよ……っ、くふっ……すごく……ぞくぞくしちゃう……っ": "嗯嗯啊，嗯，唔……嗯嗯，可以哦……唔呼……好有感觉……", "その言葉を裏付けるように、ちょっと指に力を込めてみると、連動して肉竿を包む膣肉が収縮するのが伝わってくる。": "就像在证明她的话一样，我稍微用力地捏了一下，包裹着肉棒的肉壁就随之收缩。", "はぁっ、おにーさんの手の中に、いま、あたしはいろいろ、握られちゃってるんだよね……はぁっ、あっ、んんっ……": "哈啊，我现在，被哥哥的手，抓住了很多东西……哈啊，啊，嗯嗯……", "なんか……おにーさんのものに、なってるって感じる……っ": "感觉……我变成了哥哥的东西……", "もっと……してっ……はぁっ、ん、く、ふぅっ……んん、うっ、く、はぁっ、んふぅっ……！": "继续……做吧……哈啊，嗯，唔，呼……嗯嗯，唔，唔，哈啊，嗯呼……！", "首を絞められているのだから当然だが、やや息苦しそうだ。": "因为脖子被勒着，所以她看起来有点喘不过气来。", "しかし、それ以上に恍惚としている様子はとても淫猥で、こちらも興奮が高まっていた。": "但是，她那恍惚的样子非常淫荡，让我也兴奋了起来。", "はぁ、はぁっ、くうっ、んん、ふぅっ……！だんだんっ、ぼんやりしてきちゃったかも……っ、ん、ふぅっ、なのに、んっ、はぁっ、気持ちいいところはどんどん敏感に……": "哈啊，哈啊，唔，嗯嗯，呼……！我好像，越来越迷糊了……嗯，呼，但是，嗯，哈啊，舒服的地方越来越敏感……", "あ、あんっ、んっ、くうっ、ふっ、あはぁっ……や、やぁんっ、もうっ、だめ、イッちゃうぅっ……！": "啊，啊嗯，嗯，唔，呼，啊哈……呀，呀嗯，已经，不行了，要去了……！", "こちらも普通ではない現在の状況に、欲望はすっかり膨らみきっていて、発射衝動がすぐそこまで迫っていた。": "我也因为现在这非同寻常的状况，欲望完全膨胀起来，射精的冲动已经迫在眉睫。", "はぁっ、あっ、きてっ、おにーさん……っ、あたしのこと、全部っ、おにーさんのものにしてぇ……っ！": "哈啊，啊，来吧，哥哥……把我，全部，变成哥哥的东西吧……！", "あぁっ、あっ、あんっ、んんっ！あ、はぁっ、出してっ、ナカっ、ん、あ、はぁっ、あっ、あぁんっ……！": "啊啊，啊，啊嗯，嗯嗯！啊，哈啊，射出来，里面，嗯，啊，哈啊，啊，啊嗯……！", "ああああぁぁぁあああぁぁぁぁ……っ！！": "啊啊啊啊啊啊啊啊啊啊啊啊啊啊……！！", "たまらず、せり上がって来た白濁を膣奥に注ぎ込む。": "我忍不住将涌上来的白浊液注入到她的阴道深处。", "同時に彼女は、身を固くして絶頂の波を受け止めていた。": "与此同时，她也绷紧了身体，迎接高潮的浪潮。", "あ……あっ、あぁうっ、ん、はぁっ……く、はぁっ……これ、すごかった、かもぉ……": "啊……啊，啊呜，嗯，哈啊……唔，哈啊……这，可能，太厉害了……", "ついついこちらも夢中になって絞めてしまったが、さすがに絶頂後、息苦しそうでもあったので力を緩める。": "我不由自主地也沉迷其中，紧紧地勒住了她，但高潮后她看起来有些喘不过气来，所以我放松了力道。", "ノストラダムスは恍惚とした表情でこちらを見つめてきた。": "诺斯特拉达姆斯用恍惚的表情注视着我。", "すごく、よかったぁ……全部、この人の好きにできるんだ、って思うと、なんかおにーさんのものになった感じがして……": "非常，舒服……一想到，全部，都能按照这个人的喜好来，就感觉，变成了哥哥的东西……", "しかもナカにいっぱい出されちゃうのも、やっぱりこの人のものになってるんだって実感できて……ヤバかったぁ……": "而且被射在里面，也让我切实地感受到，自己果然变成了这个人的东西……太棒了……", "結婚って、こういうことなのかもね……": "婚姻，可能就是这样的吧……", "ドレス姿でとんでもなく歪んだことを言いだすノストラダムス。": "穿着婚纱的诺斯特拉达姆斯说出了非常扭曲的话。", "さすがに結婚観は訂正しようと思いつつも、こちらの下半身はまだまだ彼女が欲しいと訴えているのだった。": "虽然我想要纠正她的婚姻观，但我的下半身还在诉说着想要她。"}