{"ふう……模擬挙式とはいえ、 こうして結婚式ってものを挙げるとなんだか気分が晴れやかになるよね。 そう思わない？": "呼……雖說是模擬婚禮，但像這樣舉行婚禮，心情也變得舒暢了。 不是嗎？", "ノストラダムス": "諾斯特拉達姆斯", "みんなに拍手で祝われるわけだしな。 実際に結婚式をしたら、もっと本気でお祝いしてもらえるんだよなぁ": "大家都在鼓掌祝福我們。 如果真的舉行婚禮，大家會更加認真地祝福我們吧", "人間さん": "人間君", "なに？おにーさん、結婚とか意識しちゃってんの？ ふーん？": "怎麼？哥哥，你開始考慮結婚了嗎？ 嗯？", "いやあ、まだ想像もできないけどな。予言してみてくれよ。 どんな人とどんな結婚生活をするのか": "不，我還沒能想象出來。你來預言一下吧。 我會和什麼樣的人過什麼樣的婚姻生活", "はあ？誰がそんなこと": "哈？誰會做那種事", "はあ……なんていうか、青臭い会話ね。 幸せそうでなによりだわ": "哈……怎麼說呢，真是青澀的對話。 看你們幸福就好", "ウェット・マフィン": "溼瑪芬", "なんか文句あるわけ？ あと、あんたが青臭いとかいうと色々ややこしいから": "你有什麼意見嗎？還有，你說青澀的話會很麻煩的", "そんなことより、式の続きはいいわけ？": "先不說這個，婚禮還要繼續嗎？", "は？続きって？": "哈？繼續？", "表でオルディンが待ってるわよ": "歐魯丁在外面等着呢", "お待ちしておりました。マスター、ノストラダムスさん": "等你們很久了。主人，諾斯特拉達姆斯小姐", "オルディン": "歐魯丁", "あんた、それ何やってんの": "你這是在幹什麼？", "おふたりをハネムーンにお届けするべく、若干の換装を施しました。 古のしきたりではこうやって装飾すると聞きましたので近所の公園で空き缶を": "爲了把兩位送到蜜月旅行的目的地，我稍微換了個裝。 我聽說按照古老的習俗，要這樣裝飾，所以就去附近的公園撿了空罐子", "だあああっ、うるさい！ 動くたびに空き缶がガランガランいってなに言ってるか聞き取れないんですけど！": "啊啊啊啊，吵死了！ 每次一動空罐子就叮叮噹噹的，完全聽不清你在說什麼！", "ふん、幸せそうにしちゃって。 どうせ予言でうまいこと立ち回ってるんでしょ": "嗯，看起來很幸福的樣子。 估計是靠預言巧妙地周旋吧", "ソラノカオリ": "宇宙混沌王", "そんなことしないってば！ だいたい、それだとあたしがおにーさんのこと好きでつきまとってるみたいじゃん": "我纔不會做那種事！ 說到底，那樣的話不就像是我喜歡大哥哥，所以一直纏着他一樣嗎", "てっきりそうだと思ってたわ": "我還以爲肯定是那樣呢", "客観的に見て、そういう関係なのかと": "客觀來看，就是那樣的關係吧", "クリーム・パイ": "奶油派", "変なこといわないでよっ！": "別說奇怪的話！", "はー、疲れた。 ほんと、変なこと意識させないでほしいんだけど。ただでさえ……": "哈——累死了。 真的，希望你不要讓我意識到奇怪的事情。本來就已經……", "ただでさえ？": "本來就？", "な、なんでもない": "啊，沒什麼", "何か予知したんじゃないのか？ 今日ずっと、俺の目を見ないで過ごしていたじゃないか": "你不是預知到了什麼嗎？ 今天你不是一直都不看我的眼睛嗎", "それは、その……": "那個，那個……", "あっ、んんっ、ちゅっ……": "啊，嗯嗯，啾……", "きっとこういうことだろう？と、唐突に唇を塞ぎ、そしてそのまま濃厚に舌を絡めてキスをする。": "一定是這樣吧？我突然吻住了她的嘴脣，然後就這樣深深地纏繞着舌頭親吻着。", "そして、空いている手で彼女の首筋や背中をなぞりながら、少しずつドレスを乱していった――": "然後，我用空着的手撫摸着她的脖子和背部，慢慢地弄亂了她的禮服——", "やがて口を離せば、既にノストラダムスの目はとろんとしていた。": "不久，當我鬆開嘴時，諾斯特拉達姆斯的眼睛已經變得迷離了。", "ずいぶん卑猥な花嫁さんだと指摘すると、普段の彼女とは違って素直な様子で、こくりとうなずいた。": "當我指出她是個非常淫蕩的新娘時，她一反常態，坦率地點了點頭。", "うん……あたし、すっごくエッチな子になっちゃったみたい。だって……変な未来を見ちゃうし、ずっとそのことばっかり考えて……": "嗯……我好像變成一個非常淫蕩的女孩了。因爲……我看到了奇怪的未來，一直想着這件事……", "ねえ……おにーさん……あたしがエッチな子でも花嫁にしてくれる……？": "嗯……哥哥……即使我是個淫蕩的女孩，你也會娶我嗎……？", "普段、生意気な態度ばかりとる彼女にこんなふうに求められたら、動揺するに決まってる。": "平時總是擺出一副傲慢態度的她，如果像這樣向我索求的話，我肯定會動搖的。", "胸をしめつけられるような感覚を味わいながら彼女の体に触れた。": "我一邊感受着胸口被勒緊的感覺，一邊撫摸着她的身體。", "おにーさんの言うとおり、未来を見ちゃって気まずかったわけだけど……あたしが見たのは、ほんとちょっとヤバくて……": "就像哥哥說的那樣，我看到了未來，感覺很尷尬……我看到的，真的有點糟糕……", "ノストラダムスはこちらの手をとると、そっと首筋にあてがう。": "諾斯特拉達姆斯抓住我的手，輕輕地放在她的脖子上。", "まさか、と彼女の顔を見つめ返せば、恥ずかしそうにもじもじしながら衝撃の答えを口にする。": "不會吧，我看着她的臉，她害羞地扭動着身體，說出了令人震驚的回答。", "首、絞められてた……": "我的脖子，被勒住了……", "彼女の喉が鳴る。": "她的喉嚨發出了聲音。", "いや、こちらも同じだったかもしれない。": "不，也許我也一樣。", "頬を染め、瞳を潤ませながらこちらを見上げる彼女。": "她臉頰泛紅，眼睛溼潤地仰望着我。", "はだけたドレスからのぞいた薄桃色の乳首は、これから起きることへの期待に既に固くなっている。": "從敞開的禮服中露出的淡粉色乳頭，已經因爲對接下來發生的事情的期待而變硬了。", "挿入れながら、だよ……？あたしの首をぎゅって……気を失わないくらいの感じで……": "要一邊插進來，一邊做哦……？緊緊地勒住我的脖子……但不要讓我失去意識……", "ノストラダムスの華奢な指が、こちらの手のひらをなぞる。": "諾斯特拉達姆斯纖細的手指，沿着我的手掌滑動。", "誘われるようにして、彼女の首に手をかけながらそそり立つモノで貫いて――": "我被她誘惑着，把手放在她的脖子上，用聳立的肉棒貫穿了她——", "あ……っ、ん、はぁっ……おにーさん……ん、ふぅっ、はぁっ、すっごく固くなってる……っ、ん、ふ、あん……っ、ねえ、いつもより興奮しちゃってたりする……？": "啊……嗯，哈啊……哥哥……嗯，呼，哈啊，變得好硬……嗯，呼，啊嗯……吶，你是不是比平時更興奮了……？", "いいんだよ……？あたし、自覚してるし……生意気だよね？首絞めてお仕置きしちゃえって、考えちゃっていいと思う……っ": "可以哦……？我有自覺的……我是不是很囂張？你可以勒住我的脖子懲罰我……", "だから……ん、あ、はぁっ、おちんちん、もっと乱暴にっ、ん、パンパンしていいしっ、ん、あ、首もっ、ぎゅって……ぁっ": "所以……嗯，啊，哈啊，肉棒，再粗暴一點，嗯，啪啪啪也可以，嗯，啊，脖子也，勒緊一點……啊", "以前からその気配は多少あったものの、すっかりマゾ気質に染まってしまったノストラダムス。": "雖然以前就多少有這種跡象，但諾斯特拉達姆斯已經完全染上了受虐氣質。", "遠慮なく膣奥を突き上げ、竿肌を撫でる肉襞の感触を楽しみながら彼女の望みに応えるべく、ピストンをより激しく深いものへと変える。": "我毫不客氣地頂到陰道深處，享受着肉壁撫摸肉棒的觸感，爲了回應她的期望，我將活塞運動變得更加激烈，更加深入。", "そして首にかけていた手に力を込めた。": "然後，我用力地勒住她的脖子。", "んんぁっ、ん、くぅ……っ。んん、いいよ……っ、くふっ……すごく……ぞくぞくしちゃう……っ": "嗯嗯啊，嗯，唔……嗯嗯，可以哦……唔呼……好有感覺……", "その言葉を裏付けるように、ちょっと指に力を込めてみると、連動して肉竿を包む膣肉が収縮するのが伝わってくる。": "就像在證明她的話一樣，我稍微用力地捏了一下，包裹着肉棒的肉壁就隨之收縮。", "はぁっ、おにーさんの手の中に、いま、あたしはいろいろ、握られちゃってるんだよね……はぁっ、あっ、んんっ……": "哈啊，我現在，被哥哥的手，抓住了很多東西……哈啊，啊，嗯嗯……", "なんか……おにーさんのものに、なってるって感じる……っ": "感覺……我變成了哥哥的東西……", "もっと……してっ……はぁっ、ん、く、ふぅっ……んん、うっ、く、はぁっ、んふぅっ……！": "繼續……做吧……哈啊，嗯，唔，呼……嗯嗯，唔，唔，哈啊，嗯呼……！", "首を絞められているのだから当然だが、やや息苦しそうだ。": "因爲脖子被勒着，所以她看起來有點喘不過氣來。", "しかし、それ以上に恍惚としている様子はとても淫猥で、こちらも興奮が高まっていた。": "但是，她那恍惚的樣子非常淫蕩，讓我也興奮了起來。", "はぁ、はぁっ、くうっ、んん、ふぅっ……！だんだんっ、ぼんやりしてきちゃったかも……っ、ん、ふぅっ、なのに、んっ、はぁっ、気持ちいいところはどんどん敏感に……": "哈啊，哈啊，唔，嗯嗯，呼……！我好像，越來越迷糊了……嗯，呼，但是，嗯，哈啊，舒服的地方越來越敏感……", "あ、あんっ、んっ、くうっ、ふっ、あはぁっ……や、やぁんっ、もうっ、だめ、イッちゃうぅっ……！": "啊，啊嗯，嗯，唔，呼，啊哈……呀，呀嗯，已經，不行了，要去了……！", "こちらも普通ではない現在の状況に、欲望はすっかり膨らみきっていて、発射衝動がすぐそこまで迫っていた。": "我也因爲現在這非同尋常的狀況，慾望完全膨脹起來，射精的衝動已經迫在眉睫。", "はぁっ、あっ、きてっ、おにーさん……っ、あたしのこと、全部っ、おにーさんのものにしてぇ……っ！": "哈啊，啊，來吧，哥哥……把我，全部，變成哥哥的東西吧……！", "あぁっ、あっ、あんっ、んんっ！あ、はぁっ、出してっ、ナカっ、ん、あ、はぁっ、あっ、あぁんっ……！": "啊啊，啊，啊嗯，嗯嗯！啊，哈啊，射出來，裏面，嗯，啊，哈啊，啊，啊嗯……！", "ああああぁぁぁあああぁぁぁぁ……っ！！": "啊啊啊啊啊啊啊啊啊啊啊啊啊啊……！！", "たまらず、せり上がって来た白濁を膣奥に注ぎ込む。": "我忍不住將湧上來的白濁液注入到她的陰道深處。", "同時に彼女は、身を固くして絶頂の波を受け止めていた。": "與此同時，她也繃緊了身體，迎接高潮的浪潮。", "あ……あっ、あぁうっ、ん、はぁっ……く、はぁっ……これ、すごかった、かもぉ……": "啊……啊，啊嗚，嗯，哈啊……唔，哈啊……這，可能，太厲害了……", "ついついこちらも夢中になって絞めてしまったが、さすがに絶頂後、息苦しそうでもあったので力を緩める。": "我不由自主地也沉迷其中，緊緊地勒住了她，但高潮後她看起來有些喘不過氣來，所以我放鬆了力道。", "ノストラダムスは恍惚とした表情でこちらを見つめてきた。": "諾斯特拉達姆斯用恍惚的表情注視着我。", "すごく、よかったぁ……全部、この人の好きにできるんだ、って思うと、なんかおにーさんのものになった感じがして……": "非常，舒服……一想到，全部，都能按照這個人的喜好來，就感覺，變成了哥哥的東西……", "しかもナカにいっぱい出されちゃうのも、やっぱりこの人のものになってるんだって実感できて……ヤバかったぁ……": "而且被射在裏面，也讓我切實地感受到，自己果然變成了這個人的東西……太棒了……", "結婚って、こういうことなのかもね……": "婚姻，可能就是這樣的吧……", "ドレス姿でとんでもなく歪んだことを言いだすノストラダムス。": "穿着婚紗的諾斯特拉達姆斯說出了非常扭曲的話。", "さすがに結婚観は訂正しようと思いつつも、こちらの下半身はまだまだ彼女が欲しいと訴えているのだった。": "雖然我想要糾正她的婚姻觀，但我的下半身還在訴說着想要她。"}