{"……あっつ": "……好熱", "ヴェルメリオ": "威爾梅里奧", "そりゃそうでしょ。そんな恰好して": "當然了。你穿成那樣", "ドロシー": "桃樂絲", "……これも、そんなに暑苦しい恰好じゃないと思ってたんだけど": "……我本來以爲，這身衣服也沒那麼熱", "とは言っても、ビーチでバカンスですから！ それじゃあ水着を買いに行きましょう。 もちろん人間さんのも！": "話雖如此，但畢竟是來海灘度假的！ 那就去買泳裝吧。 當然人間君的也要！", "ピュルテ": "看板", "……ど、どうかな。人間さん。変じゃない？": "……怎，怎麼樣。人間君。不奇怪吧？", "すごく似合ってるよ！": "非常合適哦！", "人間さん": "人間君", "ずいぶんストレートに褒めるじゃない。 妬けちゃうわね": "讚美得真直接。 我都要嫉妒了", "でも本当にとっても可愛いですよ！": "但是真的非常可愛哦！", "……じゃあ、これにしようかな": "……那就，選這件吧", "ありがとうございます。着ていかれますか？": "謝謝惠顧。要試穿嗎？", "店員": "店員", "……あ、はい。それでもいいですか？": "……啊，好的。試穿也可以嗎？", "問題ありませんが、お会計のときに 一度脱いでいただいてもよろしいでしょうか": "沒問題，但是結賬的時候 請先脫下來", "人間さんもその水着、着ていくんでしょ？": "人間君也要試穿那件泳裝吧？", "うん、そうしようかな": "嗯，就這麼辦吧", "ではおふたりとも、こちらの更衣室でまたお着替えいただきまして……": "那兩位，請到這邊的更衣室換衣服……", "私たちは適当に店の中を見ながら待ってますね": "我們就在店裏隨便逛逛等你們哦", "……うん、わかった": "……嗯，知道了", "……あれ？ え、これどうなってるんだろ。 リボンがここで固定されてるから、えーと……": "……咦？咦，這是怎麼回事。 蝴蝶結在這裏被固定住了，那個……", "どうした、ヴェル": "怎麼了，威爾", "……ねえ、首元のとこ、どうなってるか見てほしいの。 ちょっと、こっち来て見てくれないかな": "……那個，脖子這邊，希望你幫我看看。 可以過來一下，幫我看看嗎", "えっ、こっちって、その、更衣室ってことか？": "咦，這邊，那個，是指更衣室嗎？", "……大丈夫、まだ脱いでないから": "……沒事，還沒脫", "確かにヴェルはまだ水着を脱いでいなかった。": "確實威爾還沒有脫泳裝。", "しかし、お互いに水着では肌の露出も高く、素肌同士が触れ合うことも多い。": "但是，彼此都穿着泳裝，肌膚的露出度也很高，肌膚之間也經常互相接觸。", "髪をアップにしていて、そのうなじからは甘い香りが漂うというのに、こちらは黙々とリボンとチョーカーのつなぎ目を確認しなくてはいけない――": "頭髮盤了起來，從她的後頸處飄來甜美的香氣，而我卻必須默默地確認蝴蝶結和頸圈的連接處——", "……ちょっと、人間さん？な、なにしてるの。なんで脱いで……": "……喂，人間君？你，你在做什麼。爲什麼脫了……", "大丈夫、すぐ終わればバレやしないから。": "沒事，馬上結束的話就不會暴露。", "理性が持つはずもなく、そんな言葉でごまかしながら彼女の身体にいやらしく触れる。": "理性不可能堅持住，我一邊用這種話糊弄過去，一邊下流地觸摸她的身體。", "ひとたび触れれば、彼女もどうやら意識していたのか、紅潮した顔をこちらに向ける。": "一旦觸摸了，她似乎也意識到了，把泛紅的臉轉向我。", "……ちょっとだけだからね": "……只是一會兒哦", "ヴェルちゃーん！": "小威爾ー！", "ねえ、人間さんがどこに行ったか知らない？": "喂，你知道人間君去哪裏了嗎？", "……えっ！？あ、えっと": "……咦！？啊，那個", "更衣室の中で互いへの愛撫を繰り返し、いよいよ彼女の中に挿入――というタイミングで、仲間たちが声をかけてきた。": "在更衣室裏互相愛撫，終於要插入她體內——在這個時候，夥伴們叫了我。", "慌ててヴェルメリオは顔だけを、更衣室の外に出す。": "威爾梅里奧慌張地把頭探出更衣室。", "……い、いないの？わたしは、わからないけど": "……不，不在嗎？我不知道", "海パン１枚脱ぐのにこんなに時間かかるわけないから、勝手にふらふら歩いて行っちゃったんだわ、きっと": "脫一件泳褲不可能花這麼長時間，一定是他擅自晃晃悠悠地走掉了", "……そ、そうかもね。ん、あっ……！んんっ、た、たぶん、自分で、はぁっ、店員さん、探しに行ったのかも……": "……可，可能吧。嗯，啊……！嗯嗯，大，大概，自己，哈，去找店員了……", "こちらもバレないようにしようと気遣ってはいるつもりなのだが、何せ彼女の身体を抱えて挿入してしまったので、ちょっとでも気を緩めると重力が挿入を深くしてしまう。": "雖然我也有注意不暴露，但是畢竟抱着她的身體插入了，稍微一放鬆重力就會讓插入更深。", "……だめだよ、人間さん。動かしたら声、出ちゃうってば……": "……不行啊，人間君。動的話，我會叫出聲的……", "わざとではないと弁解したいが、うっかりピュルテたちの耳がこちらの声を拾ってしまったら言い訳のしようもない。": "雖然想辯解不是故意的，但是萬一不小心被看板她們聽到我們的聲音就無法辯解了。", "仕方なく被りを振ってみせるのだが――": "沒辦法，我搖了搖帽子——", "あっ……だ、だめ、揺すったら、はぁっ、ナカでぐりぐり当たって……": "啊……不，不行，搖的話，哈，在裏面頂到了……", "やはり気を緩めると挿入が深くなってしまう。もう一度改めて、彼女の脚を抱え直して体勢を取り直す。": "果然一放鬆插入就會變深。我重新抱起她的腿，調整姿勢。", "……ひぁんっ！？": "……呀嗯！？", "ん？　どうしたの、ヴェル": "嗯？怎麼了，威爾", "……な、なんでもない、よっ……はぁっ、ん、ふぅっ……ちょ、ちょっと、変なとこに当たっちゃって、その、痛かっただけ……": "……沒，沒什麼，哦……哈，嗯，呼……只，只是，頂到了奇怪的地方，那個，有點痛……", "そういえばヴェルちゃんも苦戦してるみたいですね。それ、脱ぎづらいんですか？": "說起來威爾醬好像也在苦戰呢。那個，很難脫嗎？", "……そ、そうなの。首元がどうなってるのかよく見えなくて": "……是，是啊。脖子周圍看不太清楚", "嘘の中に混ぜる真実。彼女が首元の構造で困っていたのは事実だ。": "謊言中混入真實。她因爲脖子周圍的構造而困擾是事實。", "不器用で嘘が苦手なヴェルメリオにしては、なかなかの高等テクニックだが――": "對於不擅長說謊的威爾梅里奧來說，這是相當高級的技巧——", "じゃあ手伝いますよ！中に入ってもいいですか？": "那我來幫你！可以進去嗎？", "……えっ！？だ、大丈夫、あの、もうその、下は脱いじゃってるし……": "……誒！？沒，沒事的，那個，已經，那個，下面已經脫掉了……", "完全に裏目に出てしまった。": "完全適得其反了。", "女どうしで何言ってるのよ": "女孩子之間說什麼呢", "……そ、そうだけど、ほら、お風呂とかでもおっぱいは見せあうけど、下はちょっと……ね？": "……是，是這樣，但是，你看，洗澡的時候也會互相看胸部，但是下面有點……對吧？", "なによ。変な虫に咬まれて心配だから見てほしいとかいって、思いっきり開いて見せつけてきたことがあったじゃない": "什麼呀。你不是說過被奇怪的蟲子咬了很擔心，讓我給你看看，然後一下子打開給我看嗎", "……そ、それはそれっていうか、んぁ、あっ……！？はぁっ、な、んぁうっ……なん、で……": "……那，那是那個，嗯啊，啊……！？哈啊，什，嗯啊嗚……爲什麼……", "……どうして、いまっ……大きくしちゃうのっ……ナカで、んん、膨らんでるのが伝わってきて……っ": "……爲什麼，現在……變大了……裏面，嗯嗯，感覺在膨脹……", "女の子同士の際どいやり取りが公開されてしまったら、そりゃあ反応する。": "女孩子之間的危險對話被公開了，那當然會有反應。", "いけない、と改めて身体を持ち直そうとするが――": "不行，我重新調整身體——", "体勢を取り直すために持ちあげるが、直後にうっかり手を滑らせてしまう。": "爲了調整姿勢而抬起，但隨後手不小心滑了。", "……ぁっ！？はぁっ、あ、やぁ……っ、だ、だめ……んはぁっ……！": "……啊！？哈啊，啊，呀啊……，不，不行……嗯哈啊……！", "一度、持ちあげてから深々と挿入。それはヴェルメリオにとっても刺激だが、こちらもまた快楽を高めてしまう動作だった。": "抬起一次之後深深插入。這對威爾梅里奧來說也是刺激，但也是讓我提高快樂的動作。", "もう、だめだ。ここまで来たらいっそ一度出してしまうしかない。": "已經，不行了。既然都這樣了，只能先射一次。", "欲望に負けて、ヴェルメリオにそう提案する。": "我輸給慾望，向威爾梅里奧這樣提議。", "そして了承も得ないまま、腰の律動を始めてしまった。": "然後在沒有得到同意的情況下，開始腰部的律動。", "……ぁっ、ん、ふぅっ、だめって、言ってる、のにぃ……っ、はぁっ、あっ、あんっ、は、ふぅっ……": "……啊，嗯，呼嗚，都說，不行了……，哈啊，啊，啊嗯，哈，呼嗚……", "……そんなふうに、ん、あ、擦られたら、わたしだって、んんぁ、気持ちよく、なるにっ、決まって……ぇっ": "……像那樣，嗯，啊，摩擦的話，我肯定，嗯嗯啊，會，舒服起來……的", "更衣室の外の状況はこちらからは何も見えない。": "從這裏看不到更衣室外的狀況。", "だが、声量が比較的抑えめとはいえ直接的な表現をしているところを見ると、どうやら目の前にいるのではなさそうだ。": "但是，雖然聲音比較小，但看這直接的表現，看來她們並不在眼前。", "ならば、いまのうち……と、さらに律動を加速していく。": "那麼，趁現在……我加快了腰部的律動。", "……ひぁっ、あっ、あぁんっ！ん、ふぅっ、はっ、だ、だめぇっ、このままじゃ、バレちゃうよ……っ": "……呀啊，啊，啊啊嗯！嗯，呼嗚，哈，不，不行，這樣下去，會暴露的……", "……だって、ん、あ、あぁんっ、わたしっ、いま絶対、気持ちいい顔しちゃってる……っ、はぁっ、あ、ひぃんっ": "……因爲，嗯，啊，啊啊嗯，我現在，肯定，露出了很舒服的表情……哈啊，啊，呀嗯", "……はぁぅんっ、ん、んんっ、こんなところで、しちゃう、なんてっ、あ、あぁんっ、だめ、なのにぃ……絶対、バレたくない、のにっ": "……哈啊嗯，嗯，嗯嗯，在這種地方，做，什麼的，啊，啊啊嗯，明明，不可以的……明明，不想被發現的", "その言葉とは裏腹に、肉棒を飲み込む彼女の秘裂はますます潤みを増して滑らかな摩擦を竿肌に与え続けている。": "與她的話相反，吞入肉棒的她的祕裂越來越溼潤，持續給予肉竿光滑的摩擦。", "その刺激に、こちらもいよいよ高まってきて――": "這股刺激，讓我也終於高漲起來——", "……あ、あぁうっ、だめ、イッちゃいそう……っ、外の、こんな、着替えるための場所で、わたし、イッちゃうっ……": "……啊，啊啊嗚，不行，要去了……在外面，這種，換衣服的地方，我要，去了……", "あぁっ、だめ、イクっ、わたし、イッちゃうっ、あぁっ！はぁっ、ん、ひぁんっ……！": "啊啊，不行，去了，我，要去了，啊啊！哈啊，嗯，呀嗯……！", "人間さんっ、ば、バレないようにっ、人間さんがイクときはナカに、出してっ……あ、はぁっ、あぁんっ……": "人間君，不，不要被發現，人間君去的時候，射在裏面……啊，哈啊，啊啊嗯……", "ああああぁぁぁあああぁぁぁ……っ！！": "啊啊啊啊啊啊啊啊啊啊啊啊啊……！！", "彼女の指示通りに膣内に射精すると、ヴェルメリオは脚をひくつかせ、快楽の波を受け止めていた。": "按照她的指示射在了裏面，威爾梅里奧的腳顫抖着，享受着快感的浪潮。", "……はぁっ、はぁっ、も、もう、信じられないんだけど": "……哈啊，哈啊，真，真是的，難以置信", "さすがに少し怒らせてしまったようだ。": "看來是稍微惹她生氣了。", "確かに、こんなところが見つかったら大変だ。": "確實，要是被發現的話就麻煩了。", "……しかも、こんなに出して。ナカに出してもらったのに、入りきらなくて結局、垂れちゃってるし": "……而且，射了這麼多。明明射在裏面了，卻還是射得太多了，結果都流出來了", "……もう、本当に人間さんはエッチなんだから。したいなら、お部屋で何回でもするのに……": "……真是的，人間君真是好色。想做的話，在房間裏做多少次都可以的……", "……っ！ま、また、わたしのナカで大きくして……いい加減にしてよね。だめだから、ほんとにっ": "……！又，在我的裏面變大了……給我適可而止。不行的，真的", "もちろんだと弁明する。": "我當然會適可而止。", "部屋で何回でも、というフレーズだけで反応してしまった……とはさすがに自分の胸の内に留めておいたが。": "只是在房間裏做多少次，這句話就讓我有了反應……不過這種話還是留在心裏吧。", "こうしてなんとか水着は無事に購入することができた。": "就這樣，總算是順利買到了泳裝。", "もちろん汚した更衣室は掃除して……。": "當然，弄髒的更衣室也打掃了……。"}