{"さすが常夏のビーチ、陽射しが強いわね。 こう暑いと水分補給をこまめにしないと危険だわ": "不愧是四季如夏的海灘，陽光好強啊。 這麼熱的話不經常補充水分的話會很危險的", "シンデレラ": "仙杜瑞拉", "シンデレラ、 念のために言っておくけどお酒は水分補給にならないよ": "仙杜瑞拉， 爲了以防萬一我先說一句，喝酒是不能補充水分的哦", "クレア": "克蕾雅", "えっ！？ え、ええ、知ってるわよ、もちろん": "哎！？ 嗯，嗯嗯，我當然知道啦", "利尿作用があるんでしたっけ": "是不是有促進排尿的作用來着", "ピュルテ": "看板", "こんな特殊な状況で、 せっかくのビーチに来てるのに会話があまりにも普段通りすぎる……": "在這種特殊情況下， 來到了難得的海灘，對話卻和平時沒什麼區別……", "人間さん": "人間君", "あ～。そんなこと言って油断してると、 他の誰かに取られちゃうかもしれないわよ？ このビーチ、私たちだけのプライベートビーチじゃないんだから": "啊～。說這種話大意的話， 可能會被別人搶走哦？ 這個海灘，可不是隻屬於我們的私人海灘", "油断してるのはシンデレラの方なんじゃ": "大意的應該是仙杜瑞拉吧", "そんなことないわよっ！ この日のためにヘルシーなおつまみだけにして身体を絞ってきたんだから": "沒有這回事！ 我爲了這一天，只喫健康的小菜，把身體都練出來了", "そうだったんですね！ 手段はともかく、姿勢は素晴らしいです。 私も見習わなくちゃ": "是這樣啊！ 手段姑且不論，態度很棒。 我也要向你學習", "ピュルテのそれ、褒めてるのか微妙だよね": "看板的這個，是在誇獎嗎，有點微妙呢", "な、なによ……人間さん、何か言いたそうね。 ちゃんと成果は出てるでしょ、ほらっ！": "怎，怎麼了……人間君，好像想說什麼。 已經有成果了吧，你看！", "ウェスト絞ってきたんだから。 せっかくあなたに会えると思って……": "我可是爲了能見到你，特地減了腰圍的。 想着難得能和你見面……", "お腹触らせながらどぎまぎして見つめ合うって、 これいい雰囲気なんでしょうか。それとも変な……": "讓人摸着肚子，然後互相看着對方， 這個氣氛是好還是不好呢。還是說很奇怪……", "考えたら負けだよ": "考慮這個就輸了哦", "んふー、やっぱり夏の海はビールよねぇ。 焼きそばをビールで流し込む！ 考えた人は天才だわ～": "嗯呼，夏天的海邊果然就是要喝啤酒啊。 用啤酒把炒麪灌下去！ 想出這個的人真是天才啊～", "せっかくの成果が……": "難得的成果……", "あーもう、なんだか飲み疲れちゃったわ。 私はここで休んでるから、みんな泳いできていいわよ～": "啊ー真是的，感覺喝得有點累了。 我在這裏休息，大家去游泳吧～", "このまま寝そう": "看上去要睡着了", "シンデレラさん、 お腹はもはや仕方ないとして、せめて美肌は守りましょう。 横になって寝ちゃう前に日焼け止めは必ず塗ってくださいね": "仙杜瑞拉小姐， 雖然肚子已經沒救了，但至少要保護好皮膚。 在躺下睡覺之前一定要塗上防曬霜哦", "わかってるってば～": "我知道啦～", "お姉さん、日焼け止め塗りますよ": "大姐姐，我來給你塗防曬霜吧", "村人": "村民", "え？あ、ちょっと……": "哎？啊，等一下……", "シンデレラがひとりになってから少し経って。": "仙杜瑞拉一個人待了一會兒。", "男が近づき、声をかけてきた。": "一個男人靠近，向她搭話。", "彼はシンデレラの了承も待たずに、持参してきた日焼け止めを手のひらにとってシンデレラの背中に伸ばしていく。": "他沒有等仙杜瑞拉同意，就把帶來的防曬霜倒在手上，伸向仙杜瑞拉的後背。", "ま、いいか……じゃあお願いしちゃおうかな……": "嗯，好吧……那就拜託你了……", "日焼け止めをたっぷりと塗り込んでいく男。": "男人在仙杜瑞拉的後背上塗滿了防曬霜。", "気温が高いせいか、日焼け止めオイルはひんやりすることもなく肌になじむ。": "也許是因爲氣溫很高，防曬油並沒有涼涼的感覺，而是直接被皮膚吸收了。", "お姉さん、肌きれいだね。ちゃんと塗っとかないともったいないよ": "大姐姐，你的皮膚真好啊。不好好塗防曬霜的話就太浪費了", "また、そうやって……誰にでも言ってるんでしょ？なんか、塗る手つきとかも慣れてるし……ん、んんっ……": "又來了……你對誰都會這麼說吧？感覺你塗防曬霜的手法也很熟練……嗯，嗯嗯……", "ねえ、なんか触り方がやらしいんだけど……っ、はぁ……っ": "怎麼感覺你的手法有點下流……哈啊……", "当初は背中を中心に塗り込んでいた男の手は、尻たぶを通過していた。": "男人的手本來是塗仙杜瑞拉的後背的，但不知不覺就摸到了屁股。", "尻を直接触らないのなら、一応セーフだろう……という認識でいると、内ももを触れるかどうかのフェザータッチで撫でられる。": "只要不直接摸屁股，應該就沒事吧……正當仙杜瑞拉這麼想的時候，男人的手又開始撫摸她的大腿內側。", "あ、待って……ん、は、んんっ……私、足は……っ": "啊，等一下……嗯，哈，嗯嗯……我的腿……", "男の手が、膝からふくらはぎにかけてゆっくりと時間をかけて触れてくる。": "男人的手從膝蓋慢慢摸到了小腿。", "その流れで、シンデレラの片足は膝を曲げ、大胆に開かされた。": "仙杜瑞拉的腿被掰開，露出了大腿內側。", "（やだ……水着の隙間からあそこが見えちゃってたりしないわよね……？）": "（討厭……那裏應該沒有從泳衣的縫隙裏露出來吧……？）", "（ううん、それよりもこれ……っ、足を触られちゃうと、私……）": "（不對，比起這個……腿被摸的話，我……）", "ついでにふくらはぎもマッサージしてあげるね。ここの血流の流れが滞ると、むくみやすくなったり――": "我順便給你按摩一下小腿吧。如果這裏的血液循環不暢的話，很容易水腫——", "男の手はふくらはぎを丁寧にマッサージしていき、そして足先に触れた。": "男人的手仔細地按摩着小腿，然後摸到了腳尖。", "ここまで来たからついでに、という程度の触れ方でしかなかったのに、シンデレラはその僅かな刺激で、身体をひくつかせてしまう。": "明明只是摸到這裏的程度，仙杜瑞拉卻因爲這微弱的刺激，身體微微顫抖。", "……": "……", "（あ……バレた……私が足が性感帯だってこと……）": "（啊……被發現了……我的腳是性感帶……）", "先ほどまでとは異なり、男の手指はじっくりとシンデレラの足先を撫でる。": "和剛纔不同，男人的手指仔細地撫摸着仙杜瑞拉的腳尖。", "オイルをたっぷりと付け直し、丁寧に足指の間に手指を通す。": "重新塗上滿滿的防曬油，仔細地將手指穿過腳趾之間。", "そして、足裏も指先でゆっくりとなぞっていった。": "然後，用指尖慢慢地撫摸腳底。", "あ……っ、あ、はぁっ、んんっ……そこ、だめ……ん、あっ……": "啊……啊，哈啊，嗯嗯……那裏，不行……嗯，啊……", "くすぐったいかな？でもここもちゃんと塗っておかないとね": "會癢嗎？但是這裏也要好好塗上防曬油纔行", "ん、あっ……だって、足の裏に塗っても、日焼けしない、でしょ……っ、だから、ん、はぁっ……要らないと、思うのっ……": "嗯，啊……因爲，就算塗在腳底，也不會曬黑吧……所以，嗯，哈啊……我覺得，不需要……", "やめていいってこと？": "可以不塗嗎？", "ぴたりと男の手が止まる。": "男人的手突然停了下來。", "途端、シンデレラの身体の奥が、刺激を求めて疼いた。": "突然，仙杜瑞拉的身體深處，爲了尋求刺激而疼痛起來。", "（なにこれ……っ、いくら足裏が性感帯だからって、こんな……まさか、このオイル……？）": "（這是什麼……就算腳底是性感帶，也不至於這樣……難道，這個防曬油……？）", "気が付くと、男の股間が太ももに当たっていた。": "回過神來，男人的股間已經頂到了大腿。", "水着は脱いだのか、隙間から出ているのか、感触は間違いなく生の肌だった。": "不知道是脫掉了泳褲，還是從縫隙裏露出來的，但毫無疑問是男人的肉棒。", "もちろん固く、そそり立っているのがわかる。": "當然，肉棒已經硬邦邦地挺立了起來。", "足裏を刺激されるシンデレラの吐息に影響されたか、やはり水着の隙間から女陰が見え隠れしてしまったのか、オイルの影響を彼も受けているのか。": "不知道是被腳底受到刺激的仙杜瑞拉的喘息影響了，還是泳褲的縫隙裏露出了女陰，又或者是他也受到了防曬油的影響。", "いや、その全てが揃っているのだろう。": "不，應該是這些因素全部加在一起吧。", "ね……もっと気持ちいいマッサージしてあげようか……": "那……我給你做更舒服的按摩吧……", "あ……っ！だ、だめ……っ、それは、さすがに……っ、あ、あんっ……だめ、だってば……っ、はぁっ、あぁっ……": "啊……！不，不行……那個，真的不行……啊，啊嗯……都說，不行了……哈啊，啊啊……", "シンデレラは僅かに身体を捩っただけで、抵抗らしい抵抗もできなかった。": "仙杜瑞拉只是微微扭動着身體，完全無法抵抗。", "オイルに含まれた成分の影響、だろうか。": "是因爲防曬油裏的成分的影響嗎。", "あ……あぁっ、ん、はぁっ……やだぁ、ん、ふぅっ……指、ナカに入っちゃってる……くぅっ、ん、ふぁあっ……": "啊……啊啊，嗯，哈啊……不要，嗯，呼……手指，進到裏面了……嗚，嗯，呼啊啊……", "はぁっ、ナカで、んっ、動かしちゃだめ……っ、あ、あんっ……ひぁっ、マッサージだけって、言ってたのにぃ……っ": "哈啊，不要在裏面，嗯，動……啊，啊嗯……呀，明明說只是按摩的……", "そこ、押されたらぁ……っ、はぁっ、あっ、おまんこの内側がっ、熱くなっちゃうぅ……っ、ひぁ、あっ、あぁんっ……！": "那裏，被按住的話……哈啊，啊，小穴的內側，會變熱的……呀，啊，啊啊嗯……！", "内側の敏感な箇所を指の腹でぐっと押されることで、シンデレラは膣壁から普段とはまた異なる快楽を感じ取る。": "用指腹按住內側的敏感部位，仙杜瑞拉的肉壁感受到了與平時不同的快感。", "やはりオイルの成分が影響しているのだろう。": "果然是防曬油的成分影響了她。", "その刺激になんとか耐えようと、シンデレラは唇を噛んだ。": "爲了忍耐住這種刺激，仙杜瑞拉咬緊了嘴脣。", "んんっ……ん、くふぅっ、んんぁ、んっ、んくぅ……っ！": "嗯嗯……嗯，呼，嗯嗯，嗯，嗯嗚……！", "しかし、彼女の抵抗も長くはもたなかった。": "但是，她的抵抗並沒有持續多久。", "男がひとたび膣内をかき回せば、彼女の口元は卑猥な喘ぎとともにだらしなく開く。": "男人只要在小穴裏攪動，她的嘴就會隨着下流的喘息張開。", "そしてまた男が指を抜き差しすれば、彼女の唇が閉じるよりも先に、淫らな嗚咽が割って出ていく。": "然後男人再次抽插，她的嘴脣還沒來得及閉上，淫蕩的嗚咽就先發了出來。", "んぁっ、あっ、はぁっ、あぁうっ！や、やぁっ……だ、だめっ、あぁっ！あ、あふぅっ……！": "嗯啊，啊，哈啊，啊啊嗚！不，不要……不，不行，啊啊！啊，啊呼……！", "入ってるだけで、ん、あっ、じんじんしちゃってるのにぃ……っ、はぁんっ、んっ、動かしたらっ、あ、あぁうっ！": "只是插進來，嗯，啊，就已經酥酥麻麻的了……哈啊嗯，嗯，再動的話，啊，啊啊嗚！", "シンデレラが何を言おうと、男の指が止まることはなかったし、秘裂から聞こえる淫猥な水音の原因は彼女自身だ。": "不管仙杜瑞拉說什麼，男人的手指都沒有停下來，從祕裂處傳來的淫蕩水聲也是她自己發出來的。", "意識はさておき、肉体は膣壁を擦る愛撫を求めているのだと彼女も自覚していた。": "她也意識到，雖然意識還在抵抗，但肉體卻在渴求着愛撫。", "めちゃくちゃエロいじゃん、お姉さん。こんなに乱れるなんてな": "姐姐，你這不超色的嗎。居然這麼淫亂", "や、ぁんんっ！だって、ん、あぁっ！それっ、何か入ってるからぁ……はぁうっ、はぁっ、あ、やんっ！だ、だめっ、あっ！": "不，啊嗯嗯！因爲，嗯，啊啊！那裏，有什麼東西插進來了……哈啊嗚，哈啊，啊，呀嗯！不，不行，啊！", "ああああぁぁぁっ！や、あ、はげし……っ、ん、あ、はぁっ、そんなにしちゃ、も、もうっ、ん、あ、はぁっ！": "啊啊啊啊啊啊啊！呀，啊，好激烈……嗯，啊，哈啊，這麼激烈的話，我，我已經，嗯，啊，哈啊！", "だめぇっ、あっ、イッちゃうっ、あ、は、ん、イクッ……あぁっ！": "不行，啊，要去了，啊，哈，嗯，去了……啊啊！", "あああぁぁぁあああぁぁっ！！": "啊啊啊啊啊啊啊啊啊啊啊！！", "シンデレラが全身をひくつかせて絶頂する。": "仙杜瑞拉全身顫抖着達到了高潮。", "快楽に溺れ、だらしない顔をさらしてしまったところで、男はもう片方の手で握っていた肉棒を彼女に向けて――": "在她沉溺於快樂，露出淫蕩的表情時，男人用另一隻手握着肉棒對着她——", "あぁっ！？や、あ、あはぁ……っ！": "啊啊！？呀，啊，啊哈啊……！", "肉棒から発射された特濃精液が、彼女の身体のそこかしこに飛び散った。": "肉棒射出的特濃精液，濺到了她身體的各個地方。", "クリームで仕上げ、というフレーズが出たときから予想はしていたが、やはり精液だったかと、シンデレラは男の熱汁を受け止める。": "雖然在出現“用奶油收尾”這句話的時候就猜到了，但果然是精液啊，仙杜瑞拉接住了男人的熱液。", "あぁうっ……ん、はぁっ……なに、これ……すごく濃い……この匂いで、わたし、また……はぁっ……": "啊啊嗚……嗯，哈啊……這是，什麼……好濃……這個味道，讓我，又……哈啊……", "計算外だったのは、オイルの影響なのだろう、精液の匂いを嗅ぐだけで身体が疼いてしまうことだった。": "出乎意料的是，也許是受到了防曬油的影響，光是聞到精液的味道，身體就變得很疼。", "ふう……楽しかったよ、お姉さん。これで美肌は守られるね": "呼……真開心啊，姐姐。這樣就能保護你的皮膚了", "男はシンデレラの身体に精液を塗りこむと、まだ身体をひくつかせたまま動けずにいる彼女を置いていくのだった。": "男人把精液塗在仙杜瑞拉身上，然後就丟下了身體還在顫抖，無法動彈的她。", "（こんなに乱れちゃうなんて……もう、恥ずかしすぎるわ……。このことは、さっさと忘れなくちゃ……）": "（居然會這麼淫亂……真是的，太羞恥了……這件事，必須趕快忘掉……）", "とはいうものの、身体に刻み込まれた刺激は、なかなか完全に消え去ってはくれないのだった。": "話雖如此，但刻在身體上的刺激，卻遲遲沒有完全消失。"}