{"いっち、に": "一，二", "ドロシー": "桃樂絲", "さん、し": "三，四", "クレア": "克蕾婭", "お、入念に準備運動してるな。 さすがドロシーとクレアだ": "哦，做着細緻的準備運動呢。 不愧是桃樂絲和克蕾婭", "人間さん": "人間君", "当然、泳ぐからには準備が必要でしょ": "當然，游泳的話需要準備吧", "でも、そんなスピードを追求してるような水着じゃないわよね。 というか、その水着可愛いわね": "但是，那不是追求速度的泳衣吧。 話說，那泳衣很可愛呢", "シンデレラ": "仙杜瑞拉", "そうでしょ？ 今回のために厳選したんだから": "是吧？ 爲了這次比賽嚴選的", "ドロシーらしくていいわよね。 可愛いけどラブリーすぎないし、 かといってスポーティすぎるわけでもなく": "很有桃樂絲的風格，不錯呢。 雖然可愛但不會太可愛， 但是也不會太運動風", "確かに、ドロシー本人のタイプがそのまま出てる感じするな": "確實，感覺桃樂絲本人的類型直接表現出來了呢", "ふふん。海辺の水着姿は女子力をアピールする絶好の機会だって聞いたからね。 私なりの女子力を追求した水着にしたのよ": "嗯哼。因爲聽說海邊的泳裝打扮是展現女子力的絕佳機會。 我就選了追求我自己的女子力的泳裝哦", "というかドロシーは、ずっとそれ追求してる気がする": "話說，感覺桃樂絲一直在追求這個呢", "女子力の探求に終わりなんてないのよ": "探求女子力是沒有終點的哦", "かっこいい": "好帥", "ドロシーならこの大会も優勝しちゃうかもね": "桃樂絲的話，說不定會在這次大賽中獲得優勝呢", "大会って？": "大賽是？", "これよ。『女子力を競え！恋人運び選手権』": "就是這個。『比拼女子力！戀人搬運大賽』", "こ、恋人って……！ そ、そんなのいないし、残念だけど棄権ね！": "戀，戀人……！ 我，我沒有那種對象，雖然很遺憾，但我要棄權！", "そんな、正直に言う必要ないだろ。 出場する間だけは恋人っていうテイで出ればいいんじゃないか？": "怎麼這樣，沒必要老實說出來吧。 只要以在出場期間是戀人的名義出場不就好了嗎？", "大好きなカレに可愛く抱き着いちゃおう♡だって": "因爲上面寫着，可愛地抱住最喜歡的男友吧♡", "可愛く抱き着く……？ 何それ、女子力関係ある？": "可愛地抱住……？ 那是什麼，和女子力有關係嗎？", "どう見ても女子力でしょ！ 可愛く抱き着くなんて完全にカップルイチャイチャイベントよ": "無論怎麼看都是女子力吧！ 可愛地抱住完全就是情侶卿卿我我的事件哦", "どういう選手権で、何を競うのかはいまいちわかんないけどな": "雖然我還不太清楚這是個什麼樣的大賽，比拼的是什麼", "行ってみればわかるよ。優勝賞品は焼き肉食べ放題だって。 がんばって。死ぬ気で優勝してきて": "去了就知道了。優勝獎品是烤肉喫到飽。 加油。拼死取得優勝吧", "なんでクレアが食べる前提なのよ！": "爲什麼是以克蕾婭會喫爲前提啊！", "それでは皆さん用意はいいですか！ 彼女さんは彼氏さんにコアラのようにしがみついてください": "那麼各位準備好了嗎！ 請女朋友像樹袋熊一樣緊緊抱住男朋友", "運営": "運營", "ええ！？ それじゃ、なんていうか、 私の体重が人間さんに全部かかっちゃうじゃない……": "哎哎！？ 那樣的話，怎麼說呢， 我的體重不就全部壓在人間君身上了嗎……", "平気、平気。任せて": "不要緊，不要緊。交給我吧", "その状態でダッシュして一番乗りした人が優勝です！": "在這個狀態下衝刺，第一個到達的人就是優勝！", "しかし、なんだそのレース……": "但是，這是什麼比賽啊……", "ビーチのスタート地点を出て、舞台はビーチ沿いの街道へ。": "離開沙灘的起點，舞臺轉移到了沙灘沿岸的街道。", "ドロシーを抱えたまま、えっちらおっちら進んでいく。": "我抱着桃樂絲，喫力地前進。", "だ、大丈夫？重くない？": "沒，沒事吧？不重嗎？", "ドロシーは確かに体脂肪率が低いので、数値上は見た目より重くなるのだろうがこちらもそれなりに鍛えているし、実際には重いなどと感じなかった。": "桃樂絲的體脂率確實很低，所以數值上應該比看上去要重，不過我也有一定的鍛鍊，實際上並不覺得重。", "問題は、こちらの首に手を回して抱き着くという密着度と、彼女の髪から漂う良い匂いで、早くも股間が主張し始めていることだった。": "問題是，她用手環抱着我的脖子的緊貼度，以及她頭髮上飄來的香味，讓我的股間很快就開始主張自己了。", "しかも海パンのウェストが緩いのか、徐々にずり落ち始めている。": "而且可能是沙灘褲的腰帶太鬆了，它開始慢慢地滑落。", "うっかり露出しないようにと気を回していたら――": "我正想着不要不小心露出來的時候——", "きゃっ！？": "咿呀！？", "ちょ、ちょっとぉ……っ！？ん、あ、あぅっ……こ、これっ、もしかしなくても、あなたの、そのっ、ん、アレが……っ": "等，等一下……！？ 嗯，啊，啊嗚……這，這個，不用說，你的，那個，嗯，那個……", "私の、あ、あの、あのへんに、その、入っちゃってるわよね……っ！？んぁ、あっ、やっ……く、ううっ……": "我的，那，那個，那個地方，那個，進去了吧……！？ 嗯啊，啊，呀……咕，嗚嗚……", "つまづいた瞬間に、海パンの隙間から愚息が外の世界の空気を吸ってしまい、同時にドロシーの水着の隙間からうっかり入ってしまった。": "絆倒的瞬間，我的小弟弟從沙灘褲的縫隙中吸到了外面世界的空氣，同時不小心進入了桃樂絲泳裝的縫隙中。", "大前提として、こちらは勃起しており、ドロシーも多少なりとも濡れていたのだがお互いにそこには触れないまま目を合わせる。": "作爲大前提，我這邊已經勃起了，桃樂絲也多少有些溼了，但彼此都沒有觸碰那裏，而是對視着。", "だ、大丈夫よ……ここで止まったらレースを棄権することになるし。まず完走しなくちゃだめでしょ……っ！はぁっ、あん、んっ、だって、女子力が試されてるんだから……！": "沒，沒事的……在這裏停下的話就等於棄權了。首先必須跑完全程吧……！ 哈啊，啊嗯，嗯，因爲，這是在測試女子力……！", "あなたならいけるわ。きっと、このまま優勝できる……！": "你的話能行的。一定，能就這樣獲得優勝……！", "ドロシーの熱い励ましを受けて、こちらも奮い立つ。": "受到桃樂絲的熱烈鼓勵，我也振奮起來。", "挿入したまま、なんとか悟られないようにしつつ走ることにした。": "我決定在插入的狀態下，一邊想辦法不被發現一邊跑。", "とはいえ、あまり揺らすわけにはいかない。": "雖說如此，也不能搖得太厲害。", "んぁっ、あっ、はぁっ、んんっ……が、我慢よ……っ！私も声っ、我慢するから、あなたもバレないように……っ": "嗯啊，啊，哈啊，嗯嗯……忍，忍住哦……！ 我也會忍住聲音的，你也別暴露……", "セックスしながら参加するのは反則だとか、一言も書いてなかったけど……万一、失格にされたら最悪だから……っ、はぁ、あっ、んんっ": "雖然規則上沒有寫，一邊做愛一邊參加是犯規的……萬一，被取消資格就糟了……哈啊，啊，嗯嗯", "それに何より、ルールなんてどうでもいいの……いま、私たちが、こんなことしちゃってることが、絶対に知られちゃだめ、だからぁ……っ、あ、あぁんっ……": "而且最重要的是，規則什麼的無所謂……現在，我們，做這種事，絕對不能被發現，所以……啊，啊啊嗯……", "となると、ドロシーの身体をあまり持ちあげすぎると、結合部が見えやすくなるわけで。": "這樣的話，如果把桃樂絲的身體抬得太高，結合部就容易被看見。", "自然と、やや彼女の身体の高さは降ろした状態で進むことにした。": "自然而然地，我決定在她的身體稍微放低的狀態下前進。", "んんぁっ！？あ、や、なに、その角度……っ！はぁっ、ん、なんか、いいとこに当たっちゃう……っ！": "嗯嗯啊！？啊，呀，什麼，那個角度……！哈啊，嗯，好像，頂到了舒服的地方……！", "彼女の身体の高さを少し低めにすることで、そそり立つ肉棒は腹側の膣壁を擦ることになってしまう。": "因爲她的身體稍微放低，聳立的肉棒摩擦到了側腹的陰道壁。", "そこにはいわゆるＧスポットなどがあるわけで――": "那裏就是所謂的G點——", "はぁんっ、ん、あっ、あぁっ……！や、あっ、だめ、バレちゃうっ、んっ、声、抑えなきゃっ、はぁっ、あっ、あぁうっ": "哈啊嗯，嗯，啊，啊啊……！呀，啊，不行，要暴露了，嗯，聲音，必須抑制住，哈啊，啊，啊啊嗚", "でも、んっ、あっ、レースにも負けたくないの……このペースで、はぁっ、あっ、だいじょう、ぶ……っ？んんぅっ": "但是，嗯，啊，不想在比賽裏輸掉……這個速度，哈啊，啊，沒問題，吧……？嗯嗯嗚", "参加者はざっと３０組くらいだっただろうか。": "參加者大概有30組左右吧。", "現在、３番手につけている。エンジョイ勢も多いので、トップを狙うのはおそらく上位５組程度と予想される。": "現在，排在第三位。因爲有很多人是來享受的，所以估計只有前5組左右會以奪冠爲目標。", "問題は、激しく動かせないのでペースを上げられないことなのだが――": "問題是，因爲不能激烈地動，所以無法提高速度——", "わ、私ならっ、大丈夫だから……っ、はぁっ、あっ、もっとペース、上げていいわよ……っ！んっ、んぅっ、んぁ、あはぁっ": "我，我沒事的……哈啊，啊，可以，再提高速度哦……！嗯，嗯，嗯啊，啊哈啊", "どう見ても大丈夫ではない気がしたが、彼女の言うとおりにペースを上げる。": "雖然怎麼看都不像沒事，但我還是按照她說的提高了速度。", "必然、お互いの体は縦に揺れ、結合部は摩擦が起きる。": "必然地，彼此的身體縱向搖晃，結合部發生摩擦。", "はぁっ、あっ、あんっ、んっ、ま、まだバレてないわよね……っ？はぁん、んっ、バレちゃったらどうしよう……っ": "哈啊，啊，啊嗯，嗯，還，還沒有暴露吧……？哈啊嗯，嗯，暴露了怎麼辦……", "んぁっ、あっ、あぁんっ！んぅっ、ふぅっ、なんで、こんなに……っ、身体が熱くなってきちゃうのよぉ……っ、はぁっ、あぁっ、さっきよりも、んっ、もっと、敏感になってる気がするわ……っ": "嗯啊，啊，啊啊嗯！嗯，呼，爲什麼，身體……變得這麼熱啊……哈啊，啊啊，感覺比剛纔，嗯，更加敏感了……", "彼女のその感覚は正しいだろう。": "她的感覺是正確的吧。", "こちらの肉棒を包む愛液の量は明らかに増えていて、揺れによる摩擦で快楽が押し寄せているのはドロシーだけではないのだ。": "包裹着我的肉棒的愛液量明顯增加了，因爲搖晃而產生的摩擦帶來的快樂，不只是桃樂絲一個人感受到的。", "や、あっ、そ、そんな、なんで深く入っちゃうのぉ……っ！？だめ、あん、がまん、しきれないっ、んぁっ！": "呀，啊，怎，怎麼，爲什麼插得這麼深……！？不行，啊嗯，忍不住了，嗯啊！", "なぜ深い挿入になるのか？　それは上り坂だからだ。": "爲什麼插得這麼深？　因爲是上坡。", "緩い傾斜だが、敏感になっているふたりにはそんな僅かな変化も察知して快楽に変換してしまう。": "雖然坡度很緩，但是敏感的兩人連這麼細微的變化都能察覺，轉換成快樂。", "やぁんっ！ん、あ、あぁっ、はぁっ、も、もう、むりぃ……ねえ、１回イッても……いい……っ？": "呀嗯！嗯，啊，啊啊，哈啊，已，已經，不行了……吶，可以……先高潮一次嗎……？", "もう、だめなのっ、あっ、あぁんっ！沿道の観客も、いないしっ、はぁっ、あっ、あんっ、んっ、あ、あぁっ！": "已經，不行了，啊，啊啊嗯！沿路的觀衆，也沒有，哈啊，啊，啊嗯，嗯，啊，啊啊！", "だめっ、イクっ、あっ、あ、あ、はぁっ、あああぁんっ！": "不行，去了，啊，啊，啊，哈啊，啊啊啊啊嗯！", "んんぅううううぅぅぅうううぅぅっっ！！": "嗯嗯嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚！！", "絶頂と同時にドロシーの膣肉が蠕動する。": "高潮的同時，桃樂絲的陰道蠕動。", "その圧力に負けて、こちらも射精してしまった。": "我輸給那股壓力，也射精了。", "や、あ、あぁん……っ！熱いの、入って、きてるぅ……っ！": "呀，啊，啊啊嗯……！熱熱的，進來了……！", "はぁっ、はぁっ、ちょ、ちょっと……あなたもイッたんでしょ……？どうして縮まないのよ……というか、ますます固くなってない……？": "哈啊，哈啊，等，等等……你也去了吧……？爲什麼沒有縮回去啊……話說，是不是越來越硬了……？", "ドロシーのイキ顔が可愛くてエロかったから、などとは言えない。": "因爲桃樂絲高潮的表情又可愛又色情，這種話我說不出口。", "入ったままだからだと答えておく。それもまた嘘ではない。": "我回答說，因爲還插在裏面。這也不是謊言。", "しょ、しょうがないわね……じゃあ、この気持ちいいのが、まだまだ続いちゃうってわけ……": "真，真沒辦法……那麼，這種舒服的感覺，還會繼續下去嗎……", "まんざらでもなさそうな顔でつぶやくと、ドロシーはこちらをきっと見据える。": "桃樂絲用不怎麼討厭的表情嘟囔着，然後緊緊地盯着我。", "蕩けた顔ながら、わずかに真剣さが見られた。": "雖然表情很陶醉，但也能看到一絲認真。", "それはそれとして！負けるわけにはいかないわよ。何が何でも優勝するんだから……っ、ん、あ、はぁっ！": "先不說這個！我可不能輸。無論如何都要獲得優勝……嗯，啊，哈啊！", "それに……最速でゴールしないと、あと何回イッちゃうか、わかんないじゃない……": "而且……如果不以最快速度到達終點的話，就不知道還會高潮多少次了……"}