{"しゃーせー": "炒面", "クレア": "克蕾娅", "あら、今日もがんばってるわね": "哎呀，今天也很努力呢", "シンデレラ": "仙杜瑞拉", "どぉ？なんか社会経験が身に着いた感じ？": "怎么样？感觉有学到一些社会经验吗？", "エミリー": "艾蜜莉", "恋愛相談をされた": "被人咨询了恋爱问题", "マジか……": "真的假的……", "人間さん": "人間君", "あ、私は恋愛相談されそうにないって思ったんでしょ。 人間さんは人を見る目がない": "啊，你是不是觉得我不会被人找去咨询恋爱问题？ 人間君真是没眼光", "ってことは、うまく解決できたの？": "那也就是说，你顺利地解决了问题？", "もうフラれちゃってた状態だから、慰めたの。 ちょっと元気出たみたい": "因为她已经被甩了，所以我安慰了她。 她好像稍微打起了一点精神", "それならよかったわね": "那就好", "あ……クレアちゃん。 えっと、これ５番さんに": "啊……克蕾雅。 那个，这是5号桌的", "バイト仲間": "打工伙伴", "はーい": "来了", "……、ねえクレア、相談したのって": "……我说克蕾雅，你咨询的对象是", "あ、うん。 さっきのあの子だよ": "啊，嗯。 就是刚才那个女生", "……なるほどねぇ。 失恋の傷は恋愛で癒すって鉄板だもんなぁ": "……原来如此。 用恋爱来治愈失恋的伤痛，这可是经典套路呢", "なになに？": "怎么了？", "なんでもないよぅ！": "没什么！", "あ、すみませーん。 焼きそば定食、テイクアウトで３つお願いしまーす": "啊，不好意思。 请给我三份炒面套餐打包", "？？？": "？？？", "えっ！？ あ、え、クレア……？": "咦！？ 啊，咦，克蕾雅……？", "え？ あっ……": "咦？ 啊……", "ん？だぁれ？お友達？": "嗯？ 谁呀？ 朋友吗？", "だった、って感じかな。 あの子、確か……前に立ち寄った町でクレアと仲良くなった子だよ。 でも行き違いがあって、ケンカ別れしてたはずだ": "应该说是以前的朋友吧。 那个女生，我记得……是在之前路过的城镇里和克蕾雅关系很好的女生。 但是因为一些误会，她们应该已经闹翻了", "えっと、あの、その……げ、元気、だった？": "那个，呃，那个……你，你过得，还好吗？", "うん……私、クレアにずっと謝りたかったの。 何も知らなくてクレアのこと責めてばかりで": "嗯……我一直想向克蕾娅道歉。 我什么都不知道，还总是责备你", "クレアの友達だった人": "克蕾娅的朋友", "え……": "诶……", "私、あの人のこと好きって気持ちでいっぱいで、 他に何も考えられなくてクレアの話をちゃんと聞いてあげられなかった": "我满脑子都是喜欢那个人的心情， 没有考虑其他事情的余地，所以没能好好听克蕾娅的话", "でも、目が覚めたの。 あいつ、他にもクレアにしたようなことやってて捕まったんだ": "但是，我清醒了。 那家伙，还做了其他像对克蕾娅做过的事情，然后被逮捕了", "そうだったんだ……": "是这样啊……", "そのとき、もうクレアは旅立った後……ずっと、後悔してたの。 勝手なのはわかってる。でも、謝らせて。あのときは本当にごめん……": "那个时候，克蕾娅已经启程了……我一直，很后悔。 我知道这是我的任性。但是，让我道歉吧。那个时候真的很抱歉……", "ううん。私もいろいろ足りなかったから。 でも、それじゃあ……聞いてもいい？": "不。我也有许多不足之处。 但是，那么……我可以问你吗？", "なに……？": "什么……？", "私ともう一回、友達になってくれる？": "你能再和我做一次朋友吗？", "もちろんだよ！": "当然了！", "クレアの友達": "克蕾娅的朋友", "……よかった": "……太好了", "その夜、ホテルの屋上に備え付けられたソファで星空を見ていると、打ち寄せる波音に混じってサンダルの足音が聞こえてきた。": "那天晚上，我在酒店屋顶的沙发上看着星空，听到海浪声中混杂着拖鞋的脚步声。", "お邪魔します": "打扰了", "昨日、今日は彼女にとって転機だったのではないだろうか。": "昨天和今天对她来说，应该是转折点吧。", "似たような境遇の恋愛相談を受けて慰めてやり、その翌日には、かつて仲たがいした友人と関係を修復できた。": "接受过境遇相似的恋爱咨询，安慰了对方，第二天，就和曾经关系不好的朋友修复了关系。", "ね、お兄ちゃん。私、がんばったよね。あのときよりずっと、社会経験ってやつ豊富になったよね": "哥哥，我，很努力了吧。比起那个时候，我的社会经验已经丰富很多了吧", "がんばった、とねぎらうようにクレアの頭を撫でる。": "我摸着克蕾娅的头，表扬她很努力。", "するとクレアは、こちらに向き直ると問答無用で唇を塞いだ。": "然后克蕾娅转向我，不由分说地吻住了我的嘴唇。", "そのまま互いに水着を脱ぎながら、星空の下でキスを繰り返し――": "就这样，我们一边脱下泳衣，一边在星空下反复接吻——", "んんっ、ん、はぁっ、ちゅぱ、ちゅっ……おにい、ちゃんっ……もっと、チューしたい……はぁっ、あっ、んん、ちゅっ……": "嗯嗯，嗯，哈啊，啾啪，啾……哥，哥……我还想，继续亲亲……哈啊，啊，嗯嗯，啾……", "クレアとひとつになった後も、腰の律動とは別にキスを交わし続けた。": "和克蕾娅合为一体之后，我们一边做着活塞运动，一边继续接吻。", "上でも下でも繋がっていると、クレアと溶け合っていくような感覚に陥る。": "无论上面还是下面都连接在一起，我陷入了和克蕾娅融为一体的感觉。", "んんぅっ、んっ、ぷは……ぁっ、あっ、んんっ……キスしてるのに、下も、いっぱいうねうねしてる……気持ち、いいの？": "嗯嗯，嗯，噗哈……啊，啊，嗯嗯……明明在接吻，下面，却也一直在动……很舒服，吗？", "少し抽挿を休んでも、キスをしていれば下半身はしっかり脈動する。": "即使稍微停止了抽插，只要接吻，下半身就会有强烈的脉动。", "びくり、とクレアの膣内で自身が跳ねたのは、こちらも自覚していた。": "我意识到，自己的肉棒在克蕾娅的阴道里跳动了一下。", "んん、ん、ちゅっ、ちゅぱ……お兄ちゃんと、こうしてるの、すごく落ち着くし……幸せなんだよね……": "嗯嗯，嗯，啾，啾啪……和哥哥，这样子，非常平静……非常幸福呢……", "もっと、ぎゅってして……ん、ふぅっ、はぁっ……ちゅ、ちゅぱ、んんふぅっ、ちゅぷっ、ちゅく……": "再，再抱紧一点……嗯，呼，哈啊……啾，啾啪，嗯嗯呼，啾噗，啾咕……", "キスで興奮しているのはクレアも同じなのだろう。": "克蕾娅也因为接吻而兴奋了吧。", "こちらが抽挿を控えていると、彼女のほうから腰を揺すり始める。": "我这边停止了抽插，她就主动开始摇晃起腰来。", "そもそも、動かさなくても固く立ち上がっているのはこちらだが、": "说起来，就算不动，我的肉棒也已经硬邦邦地挺立着了，", "彼女もまた愛液をたっぷりと垂らしているのだから、": "她的下面也已经流出了大量的爱液，", "既に答え合わせは終わっていたと言っていい。": "可以说已经得到了答案。", "はぁっ、あ、あんっ……ちゅぱ、ちゅっ……ちゅぷ、ちゅっ……": "哈啊，啊，啊嗯……啾啪，啾……啾噗，啾……", "お兄ちゃんも、気持ちいいんだよね……？えへっ、ならよかった。私だけエッチだと、ちょっと気まずいから……": "哥哥也很舒服吧……？诶嘿，那就好。要是只有我一个人在发情的话，会有点尴尬的……", "しかし、こちらを刺激するのは、繰り返される甘いキスだけではない。": "但是，刺激着我的，不仅仅是反复进行的甜蜜的接吻。", "甘やかに包み込む膣肉の刺激だけでもない。": "不仅仅是温柔地包裹着我的肉棒的阴道的刺激。", "先ほどからずっと当たり前のように続けられるお兄ちゃんという呼び名。": "从刚才开始就一直理所当然地持续着的“哥哥”这个称呼。", "その破壊力は計り知れない。": "其破坏力是无法估量的。", "寂しいときにこちらを兄のように慕う、と勝手に思い込んでいたのだが。": "虽然我擅自认为，她是在寂寞的时候把我当成哥哥一样仰慕。", "それだけじゃないよ。甘えたいときも、人間さんはお兄ちゃんなの": "不止是那样哦。想撒娇的时候，人类君也是哥哥", "繋いだ手にほんの少し力が込められる。": "她稍微用力握紧了牵着我的手。", "どこにも行かないから、と優しく握り返すとクレアはうっとりした瞳でこちらを見つめながら微笑んだ。": "我温柔地回握她的手，表示我哪里都不会去，克蕾娅就用陶醉的眼神注视着我，微笑了起来。", "うそつきだね、お兄ちゃんは": "哥哥真是个骗子呢", "そんなつもりはなかったが、指摘されて気づく。": "虽然我并没有那个意思，但被她这么一说，我注意到了。", "いま、この瞬間はどこにも行かずクレアのそばにいる、そう伝えたつもりだった。": "我刚才的意思是，现在，这个瞬间，我不会去任何地方，会一直待在克蕾娅的身边。", "しかし、このバカンスが終われば、また旅立たなくてはならない。": "但是，这个假期结束之后，我又不得不踏上旅途。", "そう決めていた。": "我已经决定了。", "だからクレアはこちらをうそつきと形容したのだ。": "所以克蕾娅才会说我是个骗子。", "ううん、わかってるからいいよ。お兄ちゃんは、ときどきいなくなっちゃうんだ。でもちゃんとこうして、また会えるってわかってる……信じてるから": "不，我知道的。哥哥有时候会消失不见。但是我知道，我们还能像这样再见面……我相信着", "絶対、帰ってこなくちゃだめなんだよ。じゃないと、本当にうそつきになるから": "你一定要回来哦。不然的话，你真的会变成骗子的", "想いを込めて力強く頷き返し、そして彼女の腰をしっかりつかむ。": "我用力地点了点头，然后紧紧地抓住了她的腰。", "そして、深く繋がったまま腰を揺すっていった。": "然后，我保持着插入的状态，开始摇动起腰来。", "ひぁ、あんっ、あぁうっ、はぁっ……お兄ちゃん、すごく、エッチ……腰使い、っていうの……？ぎゅうぎゅうして、気持ちいい……っ": "咿啊，啊嗯，啊啊呜，哈啊……哥哥，好色……你这样动腰……好紧，好舒服……", "私も、んっ、あっ、はぁっ……お兄ちゃんのそばに、いたいよ……。はぁっ、あぅっ、いない間、お兄ちゃんに甘えられないもん……": "我也，嗯，啊，哈啊……想待在哥哥的身边……哈啊，啊呜，你不在的时候，我都没办法向哥哥撒娇了……", "だから、せめて、寂しくないように……私の身体に、お兄ちゃんの跡、いっぱいつけてほしいんだ……": "所以，至少，为了不让我感到寂寞……我希望哥哥在我的身体上，留下很多很多的痕迹……", "蕩けた顔でそう訴えるクレアに、もう一度舌を絡めてキスをする。": "我再次与用着迷的表情如此诉说着的克蕾娅舌吻。", "手はしっかりつないだまま。": "手也依然紧紧地牵着。", "んんぅっ……ん、はぁっ、ちゅ、ちゅぷ、ちゅぱ、ちゅっ……んぁ、ん、んふぅっ……ちゅく、ちゅっ……": "嗯嗯……嗯，哈啊，啾，啾噗，啾啪，啾……嗯啊，嗯，嗯呼……啾咕，啾……", "ずっと、気持ちは一緒だもんね……私の、お兄ちゃんなんだもんね……": "我们的心情，一直都是一样的呢……因为，你是我的哥哥嘛……", "今日、仲直りできたのだって……お兄ちゃんがアドバイスしてくれたから……ありがとう、なんだよ……んん、ちゅ、ちゅぱ、ちゅっ……": "今天，我们能和好……也是因为哥哥给了我建议……谢谢你，嗯嗯，啾，啾啪，啾……", "素直に感情表現をするのは普段からクレアの長所だが、こうして繋がったまま訴えてくる素直さは、こちらの心を打つ。": "坦率地表达自己的感情是克蕾娅平时的优点，而像这样在结合的状态下坦率地诉说，更是打动了我的心。", "たまらなくなって、そのやり場のない気持ちの強さを律動に乗せて、クレアへせめて快楽という形で返そうとした。": "我再也忍不住了，将这无处发泄的强烈感情乘着律动，以快乐的形式返还给克蕾娅。", "あああっ、あっ、あんっ、はぁんっ！いいっ……気持ち、いいよっ、あんっ、あぁうっ、んぅっ、身体の奥までじんじんするぅ……っ！": "啊啊啊，啊，啊嗯，哈啊嗯！好棒……好舒服，啊嗯，啊啊呜，嗯，身体的深处都麻麻的……！", "はぁっ、あっ、あんっ、ひぁ、あんっ、きちゃうっ、んんっ！すごいの、きちゃうよっ、あっ、あんっ！": "哈啊，啊，啊嗯，呀，啊嗯，要来了，嗯嗯！好厉害的，要来了，啊，啊嗯！", "お兄ちゃんの、あったかいの……私のナカに、ちょうだぁい……っ！": "把哥哥的，热热的……射到我的里面……！", "あああぁぁぁあああぁぁぁ…………！！": "啊啊啊啊啊啊啊啊啊啊啊啊…………！！", "たまらず精を解き放つと、クレアはその華奢な身体を小刻みに震わせ、すべて受け止めてくれた。": "我忍不住释放出精液，克蕾娅纤细的身体微微颤抖，接受了我的全部。", "あはぁ……いっぱい入って来たよ……っ。これで、お兄ちゃんとの思い出が、またひとつできたね……": "啊哈……射了好多进来……这样，又多了一个和哥哥的回忆了……", "なんか、とっても気持ちがあったかくなった。なんでだろうね": "感觉心情变得非常温暖。这是为什么呢", "きっと、身体の本能という形を借りて、気持ちを素直に告げる機会を作れるように、という誰かの粋な計らいなんじゃないか。": "一定是某人巧妙地安排了这个机会，让我们能够借由身体的本能，坦率地表达自己的感情。", "一体、誰が性欲と恋愛を繋げて、人体を作ったのかは知らないが。": "虽然不知道是谁把性欲和恋爱联系起来，创造了人体。", "私はいつも正直だけどね": "我一直都是很诚实的", "確かに。本能に頼る必要はないクレアのような人もいる。": "确实。也有像克蕾娅这样不需要依靠本能的人。", "だから私は、純粋に気持ちいいことだけ楽しんでいいってことかな。ね、お兄ちゃん？": "所以我只需要享受纯粹的快感就好了。对吧，哥哥？", "ぎゅっと手を繋ぎ直すクレア。": "克蕾娅紧紧地握住了我的手。", "もっとしよ？": "再来一次吧？"}