{"んー！ ビーチって最高だよねぇ": "嗯！ 海灘真是太棒了", "エミリー": "艾蜜莉", "いや、半日ずっと砂浜でうろうろしてたエミリーに言われても、 なんか説得力がないっていうか": "不，艾蜜莉你大半天都在沙灘上晃悠， 你這麼說好像沒什麼說服力", "ティンカー・ベル": "汀可貝兒", "……泳がないの？": "……你不游泳嗎？", "ヴェルメリオ": "威爾梅里奧", "えー？ 別に泳ぐの嫌いじゃないけど、海水ってベタつくしなぁ": "嗯？ 我不討厭游泳，但海水黏黏的", "それはちょっとわかる。 入るなら一生入ってたいんだよね": "這點我有點理解。 要下水的話，我一輩子都想下水", "……海の家のシャワーって変な匂いするし": "……海邊小屋的淋浴間還有股奇怪的味道", "そういうもんか。 あまり深く考えてなかったな": "是這樣嗎。 我倒是沒怎麼在意過", "人間さん": "人間君", "人間さんは水着の女の子に夢中だから気にならないんでしょ～？": "人間君只顧着看穿泳裝的女孩子，所以纔沒注意到吧～？", "……さっきも見てたよね。 だらしない顔で": "……剛纔也一直在看呢。 那副色眯眯的樣子", "い、いやあ、そうだったかな？ 気のせいじゃない？": "不，不是，有嗎？ 是錯覺吧？", "きも": "真噁心", "え……": "哎……", "それよりさ、このリゾートって実はプールあるの知ってた？": "話說，你們知道這個度假村其實有泳池嗎？", "そうなの？ 海があるのにプール！？": "是嗎？ 有海了居然還有泳池！？", "真水だからベタつかないんだよぅ。 しかも夜間限定営業のナイトプールでライトアップされてるの": "因爲是淡水所以不會粘在身上哦。 而且還是夜間限定營業的夜間泳池，有燈光照明", "……なんかおしゃれそうでいいかも": "……感覺挺時髦的，好像不錯", "そう言えばエミリーはまだ人間さんとふたりっきりデート、 してなかったよね？ナイトプールでおしゃれにキメるつもりだな！": "說起來，艾蜜莉還沒有和人間君單獨約會過吧？ 你肯定打算在夜間泳池好好打扮一番吧！", "そうだねぇ……": "是啊……", "いいね、ナイトプール。行こうよ！": "夜間泳池不錯啊。我們去吧！", "……なんか違うかなぁ。 人間さんとそんなおしゃれなところ行ってもなんか微妙かなって": "……感覺不太對。 和人間君去那種時髦的地方，感覺有點微妙", "それに、忙しいでしょぉ？ さっきなんか女の子に声かけてたし。 夜、一緒に花火を見ようとか言ってたよねぇ": "而且，你不是很忙嗎？剛纔還和女孩子搭話了。 還說什麼晚上一起看煙花來着", "……人間さん？": "……人間君？", "あんたというやつは……": "你這傢伙……", "ほらみんな怒っちゃったよぅ？フォローに忙しいねぇ。 てことでナイトプールは、気楽なイケメン探しの場にしまぁす": "看吧，大家都生氣了哦？你可要忙着圓場了。 所以夜間泳池，就變成我輕鬆尋找帥哥的地方了", "宣言通り、エミリーは気楽に構えていた。": "正如艾蜜莉所言，她一副輕鬆的樣子。", "別にイケメンを拾えなかったからといって困ることもない。": "就算沒找到帥哥也不會有什麼困擾。", "そんなふうに余裕があるときこそ、声がかかるものではあって――": "在這種遊刃有餘的時候，纔會有別人來搭話——", "エミリーとおしゃべりしたいのぉ？んー、いいけどぉ": "想和艾蜜莉聊天嗎？嗯，可以哦", "ナイトプールに併設されたバーでグラスを傾けていたエミリーに、男が声をかけてきた。": "在夜間泳池附設的酒吧裏，一個男人向正在喝酒的艾蜜莉搭話。", "金髪で、顔も整っていて、引き締まった体つき。": "金髮，相貌端正，身材緊實。", "（でも……前ほどテンション上がらなくなっちゃったなぁ……。女友達と遊ぶ楽しさを知っちゃったし……）": "（但是……已經沒有以前那麼興奮了……畢竟知道了和女性朋友一起玩的樂趣……）", "それからとりとめのない会話を小一時間続けて。": "之後他們聊了將近一個小時。", "そろそろ行こうか": "我們差不多該走了", "男": "男人", "てっきり男のとっている部屋にでも行くのかと思っていたら、彼はそのまま物陰にエミリーを連れ込むと、水着をずらして彼女の大事なところを露わにしていった。": "本以爲是要去男人住的房間，但他卻直接把艾蜜莉帶到了一個隱蔽的地方，然後拉開她的泳衣，露出了她的重要部位。", "ええ～？ちょっとぉ、ここでするのぉ？エミリー、もっときれいなお部屋でしたいんだけどなぁ": "哎～？等等，要在這裏做嗎？艾蜜莉想在更乾淨的房間裏做啦", "うるせえよ": "羅嗦", "さっきまで紳士的だった男の口調は、急に荒っぽいものへと変わっていた。": "剛纔還很紳士的男人，語氣突然變得粗魯起來。", "その瞳に宿る昏い気配に、エミリーは口をつぐんだ。": "他眼中那昏暗的神色，讓艾蜜莉閉上了嘴。", "（なにこれ……なんか変な感じの人だ……）": "（怎麼回事……感覺是個奇怪的人……）", "ホイホイ簡単についてくる尻軽女なんて、こんな場所で十分なんだよっ！": "像你這種隨便就跟來的輕浮女人，這種地方就足夠了！", "彼の口調と同じようにいきり立ったモノを、男は強引にエミリーの秘裂にねじこんできた。": "他強行將和他語氣一樣勃起的肉棒，塞進了艾蜜莉的祕裂中。", "その力任せなやり方に、エミリーは思わず顔をしかめる。": "他那粗暴的做法，讓艾蜜莉不由得皺起了眉頭。", "ちょっと、あんまり乱暴にしたら痛いよぅ？エミリー、優しくしてほしいなぁ": "等等，太粗暴的話會很痛的哦？艾蜜莉想要你溫柔一點啦", "男は返答せず、そして強引な挿入を中断することもなく、黙々と緩い抽挿を続ける。": "男人沒有回答，也沒有停止強行插入，只是默默地緩慢抽插。", "ただ、なんの前触れもなくいきなり挿入されたにしては、摩擦係数が低いようには感じられた。": "不過，雖然他毫無預兆地突然插入，但感覺摩擦係數很低。", "（それに……ちょっとだけ身体がぽかぽかしてる……。熱中症になっちゃったんじゃなければ、これってたぶん……この人、エミリーに盛っちゃってるねぇ……）": "（而且……身體有點暖暖的……如果不是中暑的話，這大概是……這個人，對艾蜜莉下了藥吧……）", "（まいったなぁ……こういうの、気をつけてるつもりだったのに油断しちゃった。でも変に逆らうと逆に危なそうだし……）": "（真糟糕……我明明很小心的，但還是大意了。不過要是反抗的話，感覺會更危險……）", "はぁっ、はぁっ、お前みたいなやつは、こうやって俺のチンポでイカせてやるからよ……っ！": "哈啊，哈啊，像你這樣的女人，就該用我的肉棒讓你高潮……！", "ねえ、怖いよぅ。どうしちゃったのぉ？さっきまで優しかったのに": "嗯，好可怕。你這是怎麼了？剛纔明明還很溫柔的", "ふん、見せかけの優しさなんかにコロッと騙されてんじゃねぇよ": "哼，別被那種虛僞的溫柔給騙了", "前に何か合ったのぅ？でも、その人とエミリーは別の人だからねぇ。もっと前向きに……": "你之前遇到過什麼嗎？但是，那個人和艾蜜莉是不一樣的。要更積極一點……", "うるせえって言ってんだろっ、くそっ、こうしてやる……っ！ちょっと金持ってるからって、あいつ……っ！": "我都說了閉嘴，可惡，看我怎麼對付你……！就因爲有點錢，那傢伙……！", "どうやらエミリーではなく、他の誰かへの当てつけらしい。": "看來他不是在對艾蜜莉，而是在對其他人發泄。", "彼が漏らしたあいつとは、目の前にいるエミリーではないだろう。": "他口中的那傢伙，應該不是眼前的艾蜜莉吧。", "んんぅっ……！ん、あ、はぁっ……ねえ、もうやめたほうがいいって……絶対お兄さん、後で自己嫌悪になっちゃうよぉ……？": "嗯嗯……！嗯，啊，哈啊……我說，還是停手吧……你之後一定會討厭自己的……？", "盛られた薬の影響もあってか、徐々に潤み始めたエミリーの膣口は男の強引な抽挿を受け入れ始めていた。": "也許是因爲藥物的影響，艾蜜莉的陰道口開始慢慢溼潤起來，開始接受男人的強行抽插。", "ふん……結局、こうやって感じ始めちまうんだろ。女なんてっ、くっ、ううっ……": "哼……結果，你還是開始有感覺了。女人就是這樣的，唔，唔唔……", "賭けは、俺の勝ちだな……っ": "賭局，是我贏了……", "え……？な、なに、賭けって……何の話それ……": "哎……？什，什麼，賭局……你在說什麼……", "みんな仲間で賭けてたんだよ。俺がお前を落とせるかどうか……": "我們幾個同伴在賭你能不能被我攻陷……", "ちょっとっ……エミリーのことおもちゃにして遊んでたのぉ！？なにそれ、そんなのやだぁっ": "等下……你們把艾蜜莉當成玩具玩弄嗎！？這算什麼，我討厭這樣", "エミリーは確かにイケメンに弱いしっ、エッチ大好きだけどっ、こんな遊ばれ方するのは納得できないよぉ……っ！": "艾蜜莉確實對帥哥沒抵抗力，也喜歡做愛，但我不接受這種玩弄方式……！", "ま、ほとんど賭けにもなってなかったけどな。１０人いて、全員がお前が股開くほうに賭けてたから……": "嗯，不過賭局幾乎沒意義。因爲有10個人，所有人都賭你會張開大腿……", "ギャンブル狂いのやつが大穴狙いで乗り換えただけだからな。みんな余裕だと思ってたってことだよ": "只有賭徒想賭大冷門，所以才換了個賭注。大家都覺得你肯定會淪陷", "知らない人たちにそんなふうに言われたくないっ……！エミリーだって、それなりに選んでるんだからぁ……っ！": "我不想被不認識的人這麼說……！艾蜜莉也是有選擇的……！", "え、待って。じゃあ、いきなりこんな外で始めたのって仲間に確認させるため……？": "哎，等等。那，你突然在外面開始做是爲了讓同伴確認……？", "つまり、どこかで９人の男が、エミリーが目の前の彼と交わっている姿を観察していることになる。": "也就是說，有9個男人在某個地方觀察艾蜜莉和眼前的男人做愛。", "賭けの成立を確認するためだけなら、既に挿入した時点で目的を達していることにはなるが……": "如果只是爲了確認賭局成立，那在插入的時候就已經達成了目的……", "現在も観察しているに違いないと断言できた。": "現在肯定還在觀察。", "さ、最悪っ……だいたいっ、薬盛ったくせにっ、簡単についてくるとか言わないでほしいんですけどっ……": "太，太差勁了……說到底，明明是你給我下了藥，還說什麼輕易就淪陷了……", "あれはかなり薄めた弛緩剤、身体に力が入らないだけだ。ネタバラシの後に変に抵抗されても困るからな。つまり……媚薬の類じゃない": "那是稀釋過的肌肉鬆弛劑，只是讓你的身體使不上力而已。畢竟要是揭穿了之後你突然反抗起來就麻煩了。也就是說……那不是春藥", "え……なにそれ、それじゃまるで、エミリーが普通に、エッチしたがってるって言いたいわけ！？そんなことないからっ……ん、はぁっ、あぁうっ……！": "哎……什麼啊，那不就是說，艾蜜莉是自己想要做愛的嗎！？纔不是這樣……嗯，哈啊，啊啊嗚……！", "そう強くはねつけるが、男は下卑た笑みを消さなかった。": "雖然艾蜜莉強烈地否認，但男人的下流笑容並沒有消失。", "そして、何度も膣奥をその肉茎の先端で抉る。": "然後，他用肉棒的前端一次又一次地頂向小穴深處。", "状況が目まぐるしく変わろうとも、金髪細マッチョイケメンという記号は何も変わっていない。": "即使狀況瞬息萬變，金髮肌肉男這個標籤也絲毫沒有改變。", "これまで何度も同種の男と楽しんできたエミリーの身体が、唐突に理性的になって行為に拒絶反応を示すはずもなかった。": "艾蜜莉至今爲止已經和同一種男人享受過無數次，她的身體不可能突然變得理性起來，對這種行爲產生拒絕反應。", "ううっ、さ、最悪っ、こんなのっ……はぁっ、ん、あぁっ、金髪イケメンでもっ、あそこ濡れ濡れでもっ、楽しくないエッチだもん……っ、はぁっ、ん、あっ": "嗚嗚，太，太差勁了，這種事……哈啊，嗯，啊啊，就算是金髮帥哥，就算那裏溼漉漉的，這種做愛也一點都不開心……哈啊，嗯，啊", "（なのにっ……楽しくないのにっ、身体だけ反応しちゃうっ……もう、最悪っ……こんなの、ほんと無理っ……）": "（可是……明明不開心，身體卻有反應……真是糟透了……這種事，真的不行……）", "男の肉竿が一段と膨張したのを、エミリーは膣の感覚で察する。": "艾蜜莉通過陰道的感覺，察覺到男人的肉棒膨脹得更大了。", "嫌な予感をおぼえ、男をきっとにらみつけた。": "她感到不祥的預感，狠狠地瞪着男人。", "ねえっ、まさかナカで出そうとか思ってないよねっ？そんなの絶対やだからね……っ！": "喂，你該不會想射在裏面吧？我絕對不接受這種事……！", "こんな最低な人の精子なんか、身体のナカに入れたくないんですけどっ、ねえ、ん、あ、はぁっ、ちょっ……んんぅううぅぅっ！": "我纔不想讓這種差勁人的精子進入我的身體裏，喂，嗯，啊，哈啊，等等……嗯嗯嗚嗚嗚嗚！", "ん……あ、はああぁぁぁっ……！もう、言ったのに……最悪……": "嗯……啊，哈啊啊啊啊啊……！真是的，我都說了……太差勁了……", "男は無言でエミリーの膣内に発射した。": "男人默默地在艾蜜莉的陰道內射精了。", "温かい精液の感覚が、ますますエミリーの嫌悪感を高める。": "溫暖的精液的感覺，讓艾蜜莉的厭惡感更加高漲。", "もちろん、今夜はイケメンとの逢瀬を楽しむつもりで来ているから避妊対策はしっかり準備済みではある。": "當然，她今晚是打算享受與帥哥的約會，所以已經做好了避孕的準備。", "しかし、勝手に膣内射精されたという事実への感情は、また別だ。": "但是，對於擅自射在陰道里的事實，她還是有別的感情。", "はぁ……ほんっと、なんでこんなことするかなぁ……": "哈啊……真是的，爲什麼要這麼做呢……", "これでよくわかっただろ。お前は顔さえ良ければ簡単に股を開くあばずれだってことだよ": "這下你明白了吧。你就是個只要長得好看，就會輕易張開大腿的蕩婦", "別にそれ否定するつもりもないけどさぁ、なんでこんなことするのぉ？意味わかんないんだけど": "我不否認這一點，但你爲什麼要這麼做？我完全不明白", "エミリーとエッチしたいなら、普通に仲良くしてくれればいいし、こんなことしてもエミリーはイケメン漁りやめないよぅ？": "如果想和艾蜜莉做愛，只要正常地和艾蜜莉搞好關係就行了，就算你這麼做，艾蜜莉也不會停止尋找帥哥的哦？", "今回は少々極端だったが、イケメンとワンナイトを楽しむときに、必ずしも朝までラブラブで心からセックスを楽しめるとは限らない。": "雖然這次有點極端，但和帥哥享受一夜情的時候，不一定能一直恩愛到早上，發自內心地享受性愛。", "途中で態度が変わったが、彼とセックスすることについてはそのつもりでエミリーも席を立ったのだから、彼女も行為そのものを咎めるつもりはなかった。": "雖然中途態度變了，但艾蜜莉也是抱着和他做愛的打算才離開座位的，所以她並不打算責怪他的行爲。", "こんなことして、エミリーが大人しくなるとか思ってんのぉ？遊んでる女の子にお仕置きとか思ってんでしょ": "你以爲這麼做，艾蜜莉就會老實下來嗎？你是不是覺得要懲罰玩弄女人的女孩子？", "いくら男の人が騒いだって、女の子は強いんだからねぇ？わかったらさっさと抜いて、そのまま帰って": "不管男人怎麼吵鬧，女孩子都是很強的哦？明白的話就趕緊拔出來，然後直接回去吧。", "男は舌打ちすると、あばずれがと捨て台詞を残して夜闇に消えていった。": "男人咂了咂嘴，留下一句“你這騷貨”，然後消失在了夜色中。", "エミリーは心から深いため息をついたのだった。": "艾蜜莉打從心底裏深深地嘆了口氣。"}