{"むう……": "唔……", "リル": "莉露", "ネコってば、なーにぼんやりしちゃってんの？ 夏だよ、海だよ、盛り上がっていかなくちゃ！": "猫，怎么了，发什么呆呢？夏天，大海，不嗨起来怎么行！", "ティンカー・ベル": "汀可贝儿", "なんというか、慣れなくてな": "总觉得，不习惯啊", "スティヴァーリ・シティには海がないもんね": "史蒂凡城市里没有海呢", "ピュルテ": "看板", "テルツォ公国領内にはもちろん海もあるのだが、 これがまた切り立った崖っぷちでな": "泰尔兹公国领地内当然也有海， 但那也是在悬崖峭壁上", "あー、泳いだりって感じじゃないんだね": "啊，感觉没法游泳呢", "海水浴もですけど、 こんな優しい砂浜があれば漁業だって盛んになったでしょうからね": "海水浴也是， 如果有这么温柔的沙滩的话，渔业也会很兴盛吧", "そういうことだ。険しい崖しかない海岸線、だから漁業も発展せず、 貧しい土地を耕すばかりだったわけだが……": "就是这样。只有险峻的悬崖的海岸线，所以渔业也没有发展， 只能耕种贫瘠的土地……", "まあまあ、そっちもペローがアレしたおかげで復活したんでしょ。 難しい話はナシナシ。それより初めての海を満喫しなきゃ！": "好啦好啦，那边也因为佩罗的那件事而复活了吧。 难懂的话题就到此为止。比起那个，得好好享受第一次的海啊！", "たとえば？": "比如说？", "たとえば……ヘイ、メーン！": "比如说……嘿，主厨！", "えっ、俺達！？": "哎，我们！？", "イケメン１": "帅哥1", "何この人、怖い": "这人怎么回事，好可怕", "イケメン２": "帅哥2", "ティンカみたいな美女とひと夏の思い出作っちゃう？ ほら、身体を揺らして、うぇい、うぇい！": "要不要和我这样的美女一起创造一个夏天的回忆？ 来，摇晃身体，嘿，嘿！", "助けてママン": "妈妈救我", "と、まあこのように": "嗯，就像这样", "奇怪な動きでドン引きされていたようにしか見えなかったのだが……": "我只看到他们被你奇怪的动作吓到了……", "というか、目の前で逆ナンされる俺の立場……": "话说，我被当着面搭讪了，我的立场呢……", "人間さん": "人間君", "マンネリ打破のためには、こういう刺激も必要でしょ": "为了打破一成不变的生活，这种刺激也是必要的吧", "普通に引かれてましたけど": "他们明显被你吓到了", "まあ、とりあえず普通に泳ごうか": "嗯，总之先正常地游泳吧", "わ、わかった": "明，明白了", "だが、なんだろうな。 ビーチ全体のこの陽キャな空気感も合わないが、 それ以上に単純に、海水浴があまりこう……": "但是，怎么说呢。 我和整个海滩的这种阳光氛围不合拍，而且，我单纯地不太喜欢海水浴……", "そうなの？": "是吗？", "……泳ぐというか、水に浸かるのもあまり得意でないというか……": "……该说是不擅长游泳，还是不擅长泡水呢……", "……": "……", "ネコだから！？": "因为是猫吗！？", "ピュルテ／ティンカー・ベル／人間さん": "看板／汀可贝儿／人間君", "な、なんだ、みんなして声を揃えて": "怎，怎么了，你们怎么异口同声", "盲点だったかも……そうだよね、 よくよく考えたらリルちゃん、水とか苦手に決まってるよね": "这可能是个盲点……是啊，仔细想想，莉露酱肯定不擅长水啊", "よしっ、水に入らない系の遊びで盛り上がろう！": "好，那就玩些不下水的游戏吧！", "はあ、はあ…… さすがにこんなに連続でビーチバレーをやると体力の消耗が激しいな……": "哈啊，哈啊…… 连续打沙滩排球果然很消耗体力啊……", "泳がない遊びってあんまり思いつかなくて……": "我想不出什么不下水的游戏……", "いや、小生の事情だからな。こちらこそすまない。 ちょっと飲み物を買ってくる": "不，这是小生自己的问题。我才应该道歉。 我去买点饮料", "あー、お姉さんそれたぶん、熱中症一歩手前じゃないの": "啊，这位小姐，你这应该是中暑了", "村人サーファー１": "村民冲浪手1", "飲み物を買いに出たものの、ひどいめまいをおぼえて海の家近くで座り込んでいたリルに、男はそう声をかけてきた。": "莉露去买饮料，却因为头晕而坐在了海之家附近，这时一个男人向她搭话。", "水分もだけどさ、ちょっと日陰で身体を冷やして休んだほうがいいよ": "不光是水分，你还是找个阴凉的地方让身体凉快一下休息一下比较好", "村人サーファー２": "村民冲浪手2", "そういうものなのか？いや、助かる。経験がないものでな": "是这样吗？ 嗯，谢谢。我没什么经验", "飲み物を買いに行った海の家で、リルはサーファーたちに介抱されやや体力を回復させていった。": "在莉露去的海之家，冲浪手们照顾着她，让她恢复了一些体力。", "とはいえ、まだ足元はふらつくし軽いめまいもあった。": "不过，她还是有些站不稳，还有轻微的头晕。", "そうだ、ちょっと手伝ってもらえないか。立ってるだけで大丈夫だから": "对了，你能帮个忙吗。你只要站着就行了", "手伝い……？": "帮忙……？", "（まあ、介抱してくれた恩もあるからな……）": "（嗯，毕竟他们照顾了我……）", "お、おい、何をするっ！": "喂，喂，你要干什么！", "いやサーフィン教室を開く予定なんだけどさ、本物の生徒を迎え入れる前にレッスンの流れをおさらいしたくて": "不，我们只是想开个冲浪教室，但在迎接真正的学生之前，我们想先复习一下教学流程", "それはわかる……！だが、なんでこんな、んっ、あっ……！？小生の身体に、こんなことを……く、ふぅっ……！": "这我倒是能理解……！但是，为什么，嗯，啊……！？要对小生的身体，做这种事……呜，呼……！", "レッスン用のボードにリルを乗せた男は、背後から自由を奪い、そして容赦なく肉棒を挿入した。": "男人让莉露坐在冲浪板上，从背后夺走她的自由，然后毫不留情地将肉棒插入。", "何故っ、サーフィン教室でモノが勃っているんだっ……！それに、小生のナカに入って……っ、ん、くぁ、はぁっ……！": "为什么，冲浪教室里会有勃起的肉棒……！而且，还插进了小生的里面……嗯，呜啊，哈啊……！", "そんなことより、ちゃんとこれ持ってね。バランス崩しちゃうからこの棒を支えにしないと危ないよ": "不如说，你得好好拿着这个。不然会失去平衡，不靠这根棒子支撑的话很危险的", "棒って、肉棒じゃないか！う、くううっ……は、離せっ、はぁっ、こんなことが許されるはず、ないだろうっ……！": "棒子，不就是肉棒吗！呜，呜呜……放，放开我，哈啊，这种事，怎么可能会被允许……！", "（くそ……っ、めまいがひどいし、身体に力が入らない……！本来であればこんな連中、片手でひねってやるのに……っ）": "（可恶……，头晕得厉害，身体使不上力……！本来的话，这种家伙，我一只手就能解决的……）", "とか言いながら、だんだん波に乗ってきたんじゃないの？ほら、やらしー音が聞こえてきたし……": "你嘴上这么说，但不也渐渐地乘上浪头了吗？听，都能听到下流的声音了……", "それはお前の汚い汁だ……っ、小生はお前たちのようなゲスにいいようにされたりは……く、ぁっ、んんぅっ！": "那是你的脏水……，小生才不会被你们这种人渣随意摆布……呜，啊，嗯嗯！", "リルの抗議を力づくで黙らせる――とでも言うように、膣奥への無遠慮な抽挿がなされる。": "用力量让莉露的抗议闭嘴——像是在这么说一样，毫不客气地抽插着阴道深处。", "太竿が子宮口に叩きつけられると同時に、リルは行きが詰まったようにうめく。": "粗大的肉棒撞击着子宫口的同时，莉露像是走投无路一样呻吟着。", "うーん、もっと上体でしっかりバランスをとらないと": "嗯，上半身要更用力地保持平衡才行", "腕と腰をつかみ、逃さないようにしながら、グリグリと腟内を肉棒でかき混ぜる男。": "男人抓住莉露的手臂和腰，一边防止她逃跑，一边用肉棒在阴道内搅动。", "（こいつら、まさか……っ）": "（这些家伙，难道……）", "サーフィン教室などと言っていたが、まさか今後のレッスンでもこんなことをするつもりでは……": "说什么冲浪教室，难道今后的课程也打算做这种事吗……", "お。よくわかったね。もちろん可愛い子が来たときだけな": "哦。你很懂嘛。当然只有可爱的女孩子来的时候才会这么做", "クズども……やはりそうか……っ、この教室自体が罠……はぁっ、く、ふぅっ、道理で手際がいい……": "人渣……果然是这样吗……这间教室本身就是陷阱……哈啊，呜，呼，难怪手法这么熟练……", "バレちゃったらしょうがないかー。ま、でも……お姉さんも、そろそろ楽しんでくれてるみたいだし……": "被发现的话也没办法了。不过……大姐姐你好像也差不多开始享受了……", "んんっ！ん、くっ、ふぅっ……こんな、粗チンに……少々ほじられたところで、何も感じないからな……っ！ん、はぁっ！": "嗯嗯！嗯，呜，呼……被这种，粗劣的肉棒……稍微插一下，根本什么感觉都没有……！嗯，哈啊！", "またまた強がっちゃって": "又在逞强了", "リルの心は完全に折れてはいない。": "莉露的心还没有完全屈服。", "しかし、残っている理性が着実に体の反応が変わってきていることも伝えていた。": "但是，残留的理性也确实地传达了身体的反应正在发生变化。", "（くっ……こんな奴らに感じさせられるとは……小生としたことが、あまりに情けないではないか……っ）": "（呜……竟然被这种家伙们弄有感觉……小生竟然如此，真是太丢人了……）", "んんっ！んっ、はっ、はぁんっ、ん、あぁっ！こ、こんな自己満足で、性欲を発散して、情けない人生だな、お前たち……！": "嗯嗯！嗯，哈，哈啊嗯，嗯，啊啊！这，这种自我满足，发泄性欲，真是丢人的人生啊，你们……！", "必死に強がり、相手を罵る。": "拼命逞强，骂着对方。", "しかし、身体の反応は止まらず、溢れたしずくは太ももを伝い落ちていった。": "但是，身体的反应停不下来，溢出的水滴顺着大腿流下。", "長く伸びたリルの脚は愛液と汗に濡れていて、そんな姿を晒しながらの彼女の強気な発言は、男たちの欲望を却って煽る形になっていた。": "莉露长长的腿被爱液和汗水浸湿，露出这种样子的她却还说着强硬的话，反而煽动了男人们的欲望。", "はぁっ、あっ、ふぅっ……ん、はぁんっ、こ、こんなことで、小生を征服したなどと、勘違いするなよ……っ、はぁっ、んんっ！": "哈啊，啊，呼……嗯，哈啊嗯，别，别以为这样，就征服了小生……哈啊，嗯嗯！", "いいねえ、もっと言ってくれよ。興奮してくるわ。少なくともチンポ握りながら言うことじゃないってわかりそうなものなのに": "好啊，再多说点。我兴奋起来了。至少你明白这不是一边握着肉棒一边该说的话吧", "冷静じゃないってことでしょ。チンポが良すぎてさぁ": "因为你已经不冷静了啊。肉棒太舒服了", "（ゲスが……本当ならこんな奴ら、この場で斬り捨てるのが世のためだが……肝心なときに動いてくれないとは、小生の身体はどうなってるんだっ……）": "（下流……本来的话，当场斩杀这种家伙们才是为了世界好……但是关键时刻却动不了，小生的身体到底怎么了……）", "下品な哄笑に、リルは奥歯を噛みしめる。": "面对下流的哄笑，莉露咬紧牙关。", "だが皮肉なことに、噛みしめるために力が入ったことで身体が連動し、膣圧まで上げてしまっていた。": "但讽刺的是，为了咬紧牙关而使力，身体也跟着动了起来，连阴道的压力都提高了。", "当然、リル自身はそんなことなど知る由もないが……。": "当然，莉露自己不可能知道这种事……。", "うぉっ、なんだこいつっ、くっ、はぁっ、マンコ締め付けてきやがった！やべぇ、搾り取られる……っ！": "呜哦，这家伙怎么了，呜，哈啊，小穴突然收紧了！不妙，要被榨干了……！", "んぁっ！？や、ぁ、んんっ！小生のナカでっ、汚いのがっ、あ、はぁっ、膨らんでるっ、んぅっ、あっ、はぁんっ！": "嗯啊！？呀，啊，嗯嗯！小生的里面，肮脏的东西，啊，哈啊，膨胀起来了，嗯呜，啊，哈啊嗯！", "太くなったので、擦られたらぁ……っ！く、あ、はぁっ……こんなの、いっ、やぁっ……ああああぁぁっ！": "变粗了，摩擦起来……！呜，啊，哈啊……这种，不，要……啊啊啊啊啊啊！", "んんっくううぅぅぅううぅぅぅ……っ！！": "嗯嗯呜呜呜呜呜呜呜呜呜呜……！！", "男が快楽の上昇を感じるとともに加速したピストンは、リルの本能を刺激しつくした後、白濁の発射をもって停止した。": "随着男人感受到快感的上升而加速的活塞运动，彻底刺激了莉露的本能之后，以射出白浊液而停止了。", "はぁっ……ん、ふぅっ、くうっ……こんな、奴らに……っ": "哈啊……嗯，呼呜，呜呜……被，这种家伙……", "あまりの屈辱に、言葉にこそしなかったが……": "由于太过屈辱，虽然没有说出来……", "後に続くフレーズは『こんな奴らにイカされるなんて』だった――": "但接下来的句子是『被这种家伙弄高潮了』——", "はぁっ、はぁっ……躊躇なく出したな……外道が……": "哈啊，哈啊……毫不犹豫地射出来了啊……你这邪魔外道……", "だって、あんな締め方しといてナカで出すなはおかしいでしょ": "因为，你都夹得那么紧了，还说不要射在里面不是很奇怪吗", "それより、ほら。次は俺でしょ？早くケツこっちに向けて": "别管那个了，快点，下一个轮到我了吧？快把屁股转过来", "その前にお掃除フェラしてほしいんだけど": "在那之前先给我来个口交清理一下", "目的が一度達成されたことで調子に乗ったのか、レッスンという体裁すら忘れて欲望を露わにする男たち。": "也许是因为目的已经达成而得意忘形，男人们甚至忘记了课程的名义，露出了欲望。", "（体力が回復するまで、まだ時間はかかりそうか……っ）": "（看来要恢复体力，还需要一段时间……）", "ふらつく身体を必死に自分の脚で支えるリル。": "莉露拼命用双腿支撑着摇摇晃晃的身体。", "その彼女の口に、生臭い肉棒が強引にねじこまれた。": "然后，一根腥臭的肉棒强行塞进了她的嘴里。"}