{"ゴムボートを持って来ました！": "我把橡皮船带来了！", "ピュルテ": "看板", "これを浮かべて大海原に出発するのね。 ひとつなぎの宝を求めて……": "把这个放到水上出发到大海吧。 前往寻找一统天下的宝物……", "ドロシー": "桃乐丝", "こらこら。 こんなボートで出発したら３時間で遭難だぞ": "喂喂。 乘着这种船出发的话3小时就会遇难了哦", "リル": "莉露", "実際、人間界でもこれに乗ってぷかぷか揺られてたら うっかり沖に出てしまって干からびそうになった、 という事案が起きていますから": "实际上，人間界也发生过乘着这个在水上摇摇晃晃的时候， 不小心漂到海上差点被晒干的事件", "干からび……っ！？ な、なるほど。侮れないわね": "被晒干……！？ 原，原来如此。不能小看呢", "じゃあ膨らませましょう。 人間さん、お願いします♪": "那就让它膨胀起来吧。 人間君，拜托你了♪", "まあ、そうなるよな……。 でも足踏み式ならわりと楽そうか": "嗯，也是啊……。 但是如果是踩踏式的话，感觉还挺轻松的", "人間さん": "人間君", "私も手伝いますね": "我也来帮忙吧", "！？": "！？", "ピュルテ！？ な、なんで後ろから密着する姿勢に……！？": "看板！？ 为，为什么从后面贴得这么紧……！？", "え、だってこうして一緒に、 シコシコして大きくしたほうがいいかなって": "诶，因为我觉得，像这样一起， 嘞咯嘞咯地让它变大比较好", "なんか擬音おかしくない！？": "怎么感觉拟声词很奇怪！？", "な、ななな、何がおかしいっていうんですか！": "有，有有有，有什么奇怪的吗！", "だってシコシコって": "因为是嘞咯嘞咯", "何ならいいんですか！": "那要怎么说才好啊！", "シュコシュコ？": "嘞咯嘞咯？", "ちっちゃい『ユ』！ そんなのが入るかどうかで、私を痴女呼ばわりするなんてひどいです！": "小小的『尤』！ 仅仅因为有没有这个字，就叫我痴女，太过分了！", "そこまで言ってないわよ": "我可没说到这个份上", "というか卑猥だという自覚があったんじゃないか……": "话说你不是有猥琐的自觉吗……", "さあ、始めましょう、人間さん！ どうして猫背になってるんですか？": "来，开始吧，人間君！ 为什么弯着腰呢？", "あ……人間さん、ここにいたんですか。 その、さっきはすみません": "啊……人間君，你在这里啊。 那个，刚才很抱歉", "海に来てからずっと、人間さんとくっつきたい、 もっと近くにいたいって気持ちが強すぎて……": "来到海边之后，想和人間君贴在一起， 想更靠近一点的心情太强烈了……", "ちょっと空回ってるのは自分でもわかってるんです。 ごめんなさい……": "我也知道我有点太兴奋了。 对不起……", "よかったら、その……ふたりで散歩にでも行きませんか……？ あ、ほ、本当ですか？よかったです……！": "如果可以的话，那个……我们两个人一起去散步吧……？ 啊，真，真的吗？太好了……！", "……っ！ま、また、恋人つなぎ……人間さんっ、 私は今度こそ健全にお散歩するつもりなんですよ。 なのに、そんなふうに手を繋がれたら……っ": "……！又，又是，恋人式牵手……人間君， 我这次是打算健全地散步的。 可是，你这样牵我的手的话……", "私、人間さんの気持ちがわかりません…… こんなふうに惑わしてくるのに昨日はリルちゃんと……": "我，不明白人間君的心情…… 明明像这样诱惑我，昨天却和莉露酱……", "あまり深い考えもなく恋人つなぎで手をつなぐと、ピュルテは潤んだ瞳でこちらを見つめ、そして抱き着いてきた。": "我并没有想太多就用恋人式牵手牵住了看板的手，她用湿润的眼睛注视着我，然后抱了过来。", "そんなことをされては、こちらの股間も黙ってはいられない。": "被她这样对待，我的股间也忍不住了。", "しっかり反応してしまうが、人気の少ない岩陰に隠れた場所なので誰かに見られてはいないはずだ。": "虽然确实有反应了，但这里是没什么人的岩石阴影处，应该不会被别人看到。", "人間さん……！ここ、大きくなってるじゃないですか……やっぱり私のこと、誘ってるんですよね……？": "人間君……！这里，变大了呢……果然是在诱惑我吧……？", "否、ピュルテにはしっかり気づかれていた。": "不，看板已经注意到了。", "目で見られてはいないが、固くなったモノがしっかり彼女の身体に押し当てられてしまっている。気づかれて当然だ。": "虽然没有用眼睛看，但变硬的东西已经紧紧地贴在她的身体上了。被发现也是理所当然的。", "我慢するつもりでしたけど、こんなにハッキリ誘われたらっ、私だって……ん、んぅっ、ちゅ、ちゅぱ……っ": "我本来打算忍耐的，但被这么明显地诱惑的话，我也会……嗯，嗯，啾，啾……", "強引に唇を奪うようにして、ピュルテはキスを繰り返す。": "看板强行夺走了我的嘴唇，反复亲吻着。", "こうなってはお互いに止められない。": "这样一来，我们彼此都无法停止了。", "そのまま、彼女にされるがまま、その場に押し倒されて――": "我就这样被她推倒了——", "あ……っ、人間さんさぁんっ……ん、ふぅっ……やっと、こうして、繋がれました、ね……えへへっ……": "啊……人，人间君……嗯，呼……终于，像这样，结合在一起了呢……诶嘿嘿……", "こちらを見下ろしながら笑顔を浮かべるピュルテ。": "看板俯视着我，脸上浮现出笑容。", "その表情は普段とは少し違っていて、どこか妖艶だった。": "她的表情与平时有些不同，显得有些妖艳。", "恥じらうようでもあって、でも大胆さも感じられる彼女のそんな表情にどう接していいか迷ってしまう。": "她那既羞涩又大胆的表情，让我一时不知该如何应对。", "ただ愚息だけは接し方を心得ていて、めいっぱい固さを増していた。": "只有我的小弟弟知道该如何应对，它变得更加坚挺了。", "はあっ、あ、んんっ、人間さんのが、ん、私のナカで、固く、大きくなってますぅ……っ、んぅっ、あ、あんっ……": "哈啊，啊，嗯嗯，人类先生的，嗯，在我的里面，变得又硬又大了……嗯，嗯，啊，啊嗯……", "こんなふうに大胆になっちゃうつもりじゃ、なかったんですよ……ほ、本当、なんですから……っ": "我本来没打算变得这么大胆的……真，真的，没有……", "けどっ、遠慮ばっかりしてたら、人間さんとラブラブするチャンス、なくなっちゃうかと思って……ぇっ、はぁっ、あ、んんっ！": "但是，如果一直顾虑着你，我就没有机会和人类先生亲热了……嗯，哈啊，啊，嗯嗯！", "そんな可愛らしいことを言うピュルテの姿に、手持ち無沙汰だった両手をどうするかが決まった。": "看板说着如此可爱的话，让我决定要如何处置自己空闲的双手。", "その豊乳を揉みしだこうと8割がた考えていたのだが、取りやめる。": "我本来有八成的念头是想揉她的巨乳，但还是放弃了。", "ビーチの砂を掴んでいた彼女の手首にそっと触れ、そして目で合図する。": "我轻轻触碰她抓着沙滩沙的手腕，然后用眼神示意。", "彼女は一瞬きょとんとしていたが、すぐに察して笑顔を浮かべる。": "她一瞬间愣住了，但立刻就明白了我的意思，露出了笑容。", "手をつなぎながら……してくれるんですか……？うれしいです、人間さんっ……ん、あ、はぁんっ……": "您要一边牵着手……一边做吗……？我好开心，人类君……嗯，啊，哈嗯……", "こっちの手も……ですよね……人間さんと、いろんなところでぎゅうってくっついてて……すごく私、幸せです……っ": "这边的手也……对吧……和人类君，紧紧地贴在一起……我好幸福……", "右手に続いて左手も。もちろん指を絡める、いわゆる恋人つなぎだ。": "继右手之后，左手也牵住了。当然，是十指相扣的恋人式牵手。", "もちろんピュルテの豊かな胸の柔らかさは魅力だが、手をつないで喜ぶ彼女の表情を見られることのほうが幸福感が高い。": "看板丰满的胸部的柔软当然很有魅力，但能看到她牵着手时开心的表情，幸福感更高。", "なにより、結果的に興奮の度合いも上回っていて、股間はますます血流を集めて固くなっていた。": "最重要的是，从结果上来说，兴奋程度也更上一层楼，股间聚集了更多的血液，变得更加坚挺", "あっ……ん、ぁっ、はぁんっ……気持ち、いいです……っ！んぁ、あ、はぁっ、敏感なところ、あ、当たって、ん、はぁうっ……": "啊……嗯，啊，哈嗯……好舒服……！嗯啊，啊，哈啊，敏感的地方，啊，碰到了，嗯，哈呜……", "もっと、動いても、いいですか……？こんなの、はしたないかも、しれないですけど……っ、はぁっ、あっ": "可以，再动得，更激烈一点吗……？虽然，这样可能，有点下流……哈啊，啊", "でも……人間さんに、もっと気持ちよくなってほしい、ので……っ": "但是……我想让人类君，更加舒服……", "あぁんっ、んっ、はぁっ、人間さんっ、あ、ひぁ、あんっ！": "啊啊嗯，嗯，哈啊，人类君，啊，呀，啊嗯！", "顔を蕩けさせながら、ピュルテは懸命に腰を振る。": "看板一脸陶醉地拼命扭动着腰", "それは、先ほどまでよりもさらに大胆で、かつ卑猥な腰使いだった。": "是比刚才更加大胆，更加淫荡的腰法。", "こちらの肉棒の感触を確かめるかのような、吸い付くような膣肉の感触。": "阴道肉像是在确认肉棒的触感一样，紧紧地吸附着。", "それは単純な垂直運動だけでは実現しない、甘やかなものだった。": "这绝不是单纯的垂直运动，而是更加甜蜜的运动。", "はぁっ、あっ、あんっ……んん、ふぅっ、大きいのがっ、んぁ、あっ、奥に、当たって……はぁっ、あっ、あんっ！": "哈啊，啊，啊嗯……嗯嗯，呼，大大的，嗯啊，啊，顶到，里面了……哈啊，啊，啊嗯！", "当然ながら、ピュルテの膣道だって一直線ではない。": "当然，看板的阴道也不是直线的。", "彼女は自分のその形に沿うように腰使いを調整しているのだろうか。": "她应该是根据自己的形状调整了腰的运动方式吧。", "こちらが突き上げるまでもなく、先端が膣奥に当たるのがわかった。": "我甚至不需要往上顶，就能感觉到前端顶到了阴道深处。", "あ……っ！あ、あんっ、んふぅっ、自分でも、わかんない、ですっ、はぁんっ、あ、あぁっ！人間さんと、もっとくっつきたくて、気持ちよくなってほしくて……それだけ、なんですっ、んぁんっ！": "啊……！啊，啊嗯，嗯呼，我自己，也不知道，哈啊嗯，啊，啊啊！只是想和人类君，贴得更紧，让你更舒服……只是这样，嗯啊嗯！", "はぁっ、だ、だけどっ、んぁ、あっ、こんなに気持ちよくなっちゃうなんて、あ、あはぁっ……予定外、ですよ……っ": "哈啊，但，但是，嗯啊，啊，没想到会这么舒服，啊，啊哈……出乎意料……", "ね、ねえ、人間さんっ……繋がったまま、キスしたいです……っ、はぁっ、あ、あんっ……": "人，人类君……我想在结合的状态下，接吻……哈啊，啊，啊嗯……", "顔を蕩けさせながら、彼女はキスを待つように口を少し開く。": "她一脸陶醉，微微张开嘴等待着接吻。", "――と、気持ちも口元も少し緩んでいたのか、彼女の唇から唾液が一滴だけ垂れ落ち、こちらの胸板に落ちた。": "——可能是心情和嘴角都放松了一些，一滴唾液从她的嘴唇上滴落，落在了我的胸膛上。", "あ……っ！ご、ごめんなさい、私ったら……！": "啊……！对，对不起，我真是的……！", "慌てるピュルテに、かぶりを振ってみせた。": "看板慌张起来，我摇了摇头。", "胸板に落ちた唾液は、後でピュルテの舌で舐め取って元通り回収してくれればいい。": "落在胸膛上的唾液，只要等会儿用看板的舌头舔掉，再回收回来就行了。", "それよりも、今は。": "比起这个，现在更重要的是。", "口を開け、舌を出して促す。": "我张开嘴，伸出舌头催促她。", "意図を察した彼女は、少し驚いたようでもあったが、すぐに妖艶に微笑んだ。": "她察觉到我的意图，虽然有些惊讶，但立刻露出了妖艳的微笑。", "わ、わかりました……なんか、キスと同じくらい、エッチ、ですね……ん、ぷ、はぁっ……": "我，我知道了……感觉，和接吻一样，好色……嗯，噗，哈啊……", "ピュルテの口元から垂れ落ちた唾液は、見事にこちらの舌の上に落ちた。": "看板的唾液从嘴角滴落，正好落在我的舌头上。", "わざと見せつけるように舌を動かしながら、口内に収める。": "我故意让她看到我动舌头，然后把唾液收进嘴里。", "はぁん……っ、ん、はぁっ、な、なんでだろうっ……んぁ、あんっ、人間さんが、私の唾液を受け止めてくれたってだけで……体の奥が、ぞくぞくしてきちゃう……っ": "哈啊……嗯，哈啊，为，为什么呢……嗯啊，啊嗯，只是人类君，接住了我的唾液……身体深处，就一阵发麻……", "あぁっ、あっ、もうっ、私っ、こんな状態で、腰を振ってたら……はぁう、ん、ふぅっ、限界……ですっ……！": "啊啊，啊，我已经，这种状态下，再扭腰的话……哈啊，嗯，呼，要到……极限了……！", "こちらも、とうに限界を迎えていた。": "我也早就到了极限。", "頷いてみせると、ピュルテもまた頷き返し、そして激しく腰を振る。": "我点了点头，看板也点头回应，然后激烈地扭动腰部。", "ひぁああぁぁっ！あっ、はぁっ、いいっ、んっ、あ、はぁんっ！だめ、イッちゃうっ、あ、は、ぁぁああぁぁんっ！": "咿啊啊啊啊！啊，哈啊，好棒，嗯，啊，哈啊！不行，要去了，啊，哈，啊啊啊啊啊啊！", "イッちゃううううぅぅぅぅううぅぅっ！！ひぁ、あぁんっ！！": "要去了啊啊啊啊啊啊啊啊啊啊啊！！咿啊，啊啊！", "収縮する膣肉に導かれ、こちらも白濁を存分に放出した。": "在收缩的肉壁的引导下，我也尽情地射出了白浊液。", "互いの体液は彼女の膣内で混ざり合い、結合部から漏れ出ていく。": "我们的体液在她的阴道内混合，从结合处流了出来。", "あぁ……あったかい……はぁっ、あんっ……！": "啊啊……好温暖……哈啊，啊嗯……！", "すっかり快楽に染まってしまった彼女の表情は、まだ余韻を残して淫らなままだった。": "她那完全沉浸在快感中的表情，还残留着余韵，显得十分淫荡。", "はぁっ、あ、はぁん……勇気を出して誘って、よかったです……すごく、満たされた気持ち……": "哈啊，啊，哈啊……鼓起勇气邀请你，真是太好了……感觉，非常满足……", "ん……うぅ……満たされてはいるけど、でも……余計に、なんだか……切なくなっちゃいました……": "嗯……呜呜……虽然很满足，但是……总觉得，更加……难受了……", "つないだ手にぎゅっと力を込めてくるピュルテ。": "看板紧紧地握住了我的手。", "何かあったのだろうか。": "发生了什么事吗。", "だって昨日も……リルちゃんとお出かけしてたって聞いて……私のこと、興味なくなっちゃったのかと心配だったんですよ……": "因为昨天……听说你和莉露酱一起出去了……我还在担心，你是不是对我失去了兴趣……", "やっとピュルテの一連の態度に合点がいく。": "我终于理解了看板这一连串的态度。", "実は、と種明かしをすることにした。本当はサプライズにしておきたかったがこちらの自己満足のためにピュルテを傷つけるのは本意ではない。": "我决定向她坦白。其实本来想给她一个惊喜，但为了我的自我满足而伤害看板并非我的本意。", "え……私にプレゼント……？サプライズで？そのためにリルちゃんと……": "噢……给我礼物……？惊喜？为此和莉露酱……", "真相を聞いたピュルテは一瞬、驚きに目を見開いたものの、すぐにまた恍惚とした表情に戻り、そしてこちらに顔を近づける。": "听到真相的看板一瞬间惊讶地睁大了眼睛，但马上又恢复了恍惚的表情，然后把脸凑了过来。", "えへへ……そうだったんですね。安心したら、なんだか……またしたくなってきちゃいました……": "嗯嘿嘿……原来是这样啊。放心之后，总觉得……又想做了……", "ちゅ……ちゅぱ、ちゅく……ん、ふぅっ……人間さん、大好きです……♪": "啾……啾啵，啾咕……嗯，呼……人間君，最喜欢你了……♪", "繋がったまま、彼女の舌はこちらの唇を割って、別の生き物のように口内を探索していく。": "我们保持着结合，她的舌头分开我的嘴唇，像别的生物一样探索着我的口腔。", "それはこれまでのピュルテとの、どのキスよりも卑猥で、愛に満ちていた。": "那是比至今为止和看板的任何一次接吻都要淫荡，充满爱意的吻。"}