{"そう言えば、 今日はドロシーと人間さんがふたりっきりでデートする日よね？ こんなところにいていいの？": "說起來，今天是桃樂絲和人間君兩個人約會的日子吧？在這裏真的好嗎？", "シンデレラ": "仙杜瑞拉", "普通に焼きそば食べてるけど": "正常地喫着炒麪呢", "クレア": "克蕾婭", "焦っても仕方ないでしょ？ 普通の感じから始めようかなって": "焦躁也沒用吧？我想從普通的感覺開始", "ドロシー": "桃樂絲", "それもドロシーらしくていいんじゃないかな": "這也很有桃樂絲的風格，不是很好嗎", "人間さん": "人間君", "とは言っても、時間は有限だもんね。 それじゃ、そろそろ出かけましょうか": "話雖如此，時間是有限的。 那麼，差不多該出門了", "ああ": "嗯", "いってらっしゃ～い。 さて、私は今日は何を飲もうかなっと……": "一路順風～。 那麼，我今天要喝什麼呢……", "シンデレラ。どう思う？": "仙杜瑞拉。你怎麼想？", "んー？ドロシーのこと？あの子は、改まってザ・デート！ みたいにするのがちょっと恥ずかしいのよ。 だから友達みたいに過ごしちゃう": "嗯？桃樂絲嗎？那孩子，正式地約會！ 之類的讓她有點害羞。 所以就像朋友一樣度過", "本当は誰よりもロマンティックな状況でラブラブしたいのにね": "其實她比任何人都想在浪漫的場景下卿卿我我呢", "やっぱりそっか。 私も心のキビっていうのがわかってきた": "果然是這樣嗎。 我也漸漸明白她內心深處的想法了", "今日くらい素直になれればいいんだけどねぇ": "今天要是能坦率一點就好了", "今度から海に入る前には必ず準備運動するのよ。 お姉さんとの約束。いい？": "從今以後進入海里之前一定要做準備運動哦。 和姐姐約好了。知道了嗎？", "はぁい！ ありがとう、お姉さん！": "好的！ 謝謝你，姐姐！", "子ども": "小孩子", "ふう…… まさか足がつって溺れてる子どもに遭遇するとは予想外だったわね": "呼…… 沒想到會遇到腳抽筋溺水的小孩子呢", "無事に助けられて良かったよ。 それにしても速かったな": "能平安救到真是太好了。 不過話說回來，你速度真快啊", "ふふん、泳ぎも得意なのよ。 なにせ水の大魔法使いだし": "哼哼，我擅長游泳哦。 畢竟是水之大魔法師嘛", "関係あるような、ないような……": "似乎有關係，又似乎沒有……", "さてと、じゃあどこに行こうかしらね。 なんかいろいろ人助けして回ってたらもうこんな時間だけど……": "那麼，接下來要去哪裏呢。 好像到處幫助別人，已經到了這個時間了……", "なんか、何もない場所に来ちゃったな。 人も全然いないし……": "總覺得，來到了什麼都沒有的地方呢。 也沒有人……", "そうね。 さっきのとこに戻る？": "是啊。 回到剛纔的地方嗎？", "いや。 言い換えれば、ふたりっきりってことだし……": "不。 反過來說，就是兩人獨處……", "え、あ、ちょっと！？ なに急にお姫様抱っこなんてっ": "呃，啊，等等！？ 怎麼突然公主抱了", "せいっ": "嘿", "きゃあああぁっ！？": "咿呀啊啊啊啊！？", "ちょっと！ 急に海に放り込むなんてやってくれたわね！": "等下！ 突然把我扔進海里什麼的，你可真敢啊！", "ふたりきりのデート。その響きにやや緊張が見てとれたドロシーだが、海に放り込んではリラックスした笑顔を見せてくれるようになった。": "兩人獨處的約會。雖然桃樂絲聽到這話顯得有些緊張，但被扔進海里之後，她又露出了放鬆的笑容。", "人気のない、岩場に挟まれた砂浜でふざけ合う。": "在人跡罕至，被岩石包圍的沙灘上嬉戲。", "これはお返しよっ！あなたなんかに捕まらないんだから……きゃっ、やだ、なんで水の中でそんなに早く動けるのよっ": "這是回禮哦！ 我纔不會被你抓住呢……呀，討厭，爲什麼能在水裏動得那麼快啊", "こちらの顔に海水をかけたドロシーの腕を捕まえる。": "我抓住了桃樂絲往我臉上潑海水的手。", "子どものようにふざけ合っていたはずの、ふたりの間の空気が少し変わる。": "本應像孩子一樣嬉戲的兩人之間的氣氛稍微改變了。", "んんっ……そういう、感じ……？いいわよ、きて……私も、あなたともっと触れ合いたかったの……": "嗯嗯……是這種，感覺……？ 好啊，來吧……我也，想和你更多地接觸……", "背後から彼女に愛撫を繰り返し、やがてその陰裂にゆっくりと挿入する。": "我從背後反覆愛撫她，最後慢慢地插入她的陰裂。", "大胆に脚を上げて応えてくれるドロシー。": "桃樂絲大膽地抬起腿回應我。", "この場所なら、ふたりの痴態を目撃する人もいないだろう。": "在這個地方的話，應該沒有人會目擊到我們兩人的癡態吧。", "ん、あ、はぁ……っ、あ、あんっ……！あ、あぁうっ……んんっ、あなたのあったかいの、入ってきてるのがわかるわ……": "嗯，啊，哈啊……啊，啊嗯……！ 啊，啊啊嗚……嗯嗯，我能感覺到，你的溫暖的，進來了……", "はぁっ、あっ、あんっ……ここに、あなたがいるって証……んんっ、私と繋がってるっていう……んぁ、あっ、はぁっ……！": "哈啊，啊，啊嗯……這裏，有你存在的證明……嗯嗯，和我連結在一起的……嗯啊，啊，哈啊……！", "まるで、この世界にふたりだけになってしまったのかと錯覚するほどこの海は静かだった。": "這片大海平靜得讓人產生錯覺，彷彿這個世界只剩下我們兩個人。", "別世界に放り出された身としては笑えないが。": "雖然對於被扔到異世界的我來說，這可不好笑。", "でも、ドロシーとふたりなら、それも悪くない――なんて思考が、脳裏をかすめていく。": "但是，如果和桃樂絲兩個人的話，那也不錯——這樣的想法掠過腦海。", "ばかね、そんなことを言ってると本当になって、後悔するんだから。私はあなたとふたりなら、どこへでも行く覚悟はできてるけどね": "笨蛋，說這種話的話，真的會變成那樣，會後悔的。不過我做好了覺悟，如果和你兩個人的話，無論去哪裏都可以", "なに……？意外だった？そうよね、私……普段は、こんなふうに、んっ、はぁっ、ストレートに、言わない、から……っ": "怎麼……？很意外嗎？是啊，我……平時，不會像這樣，嗯，哈啊，直接，說出來……", "ドロシーの引き締まっているのに、それでいて柔らかな身体の感触をその手でしっかりと味わいながら、腰を揺する。": "我一邊用手好好品嚐桃樂絲緊緻又柔軟的身體觸感，一邊搖動腰部。", "その度に揺れる髪から、ふわりと爽やかな匂いが漂って鼻孔をくすぐる。": "每次搖動頭髮，就會飄來清爽的氣味，刺激鼻孔。", "はぁっ、あっ、あんっ……こういうとき、あなたは優しいのよね。ときどき、意地悪になることもあるくせに……": "哈啊，啊，啊嗯……這種時候，你很溫柔呢。明明有時候，會變得壞心眼……", "外で、んっ、あっ、変なおもちゃ仕掛けたり……恥ずかしがってるの、見て楽しんでるでしょ……？わかってるんだから": "在外面，嗯，啊，裝奇怪的玩具……看着我害羞的樣子，很開心吧……？我知道的", "けど、こうして……んっ、あ、はぁっ、大事なときは……茶化さないで向き合ってくれる……ほんと、ずるい人よね……": "但是，像這樣……嗯，啊，哈啊，在重要的時候……不會開玩笑，而是認真面對我……真是，狡猾的人呢……", "自分が選んだこととはいえ、このドロシーの柔らかな身体や香る髪をまたしばらく味わえないのだ。": "雖說是我自己選擇的，但是暫時無法再品嚐桃樂絲柔軟的身體和香香的頭髮了。", "次にこうして会えるのがいつなのか、目途も立てられない。": "下次像這樣見面是什麼時候，連個頭緒都沒有。", "それに、ドロシーが素直でいてくれる貴重な機会だ。": "而且，這是桃樂絲坦率的寶貴機會。", "もっと普段は口にしない気持ちを聞かせてほしい。": "希望她能說出更多平時不會說的心情。", "ふふっ……それは、いやよ。お断り": "呼呼……那個，不要。我拒絕", "上体を捻りながら、ドロシーはこちらの唇を奪う。": "桃樂絲扭動上半身，奪走我的嘴脣。", "んんっ、ん、はぁっ、ちゅっ……ちゅぷ、ちゅっ……ん、ふぅっ。言葉になんか、してあげないんだから……": "嗯嗯，嗯，哈啊，啾……啾噗，啾……嗯，呼。不會用語言，來表達的……", "だって、私の口は塞がってるの。あなたとのキスで忙しくて……はぁっ、んんぅっ、ん、ふぅっ……ちゅぱ、ちゅっ……": "因爲，我的嘴被堵住了。忙着和你接吻……哈啊，嗯嗯唔，嗯，呼……啾啪，啾……", "互いの唇の柔らかさを確かめた後は、温かな舌先がこちらの唇を割り、口内へと入り込んできた。": "確認彼此嘴脣的柔軟之後，溫暖的舌尖分開我的嘴脣，進入我的嘴裏。", "彼女から積極的に舌を絡め、口腔内にも入ろうという姿勢に、股間はますます固くなってしまう。": "她積極地纏繞舌頭，想要進入口腔內的姿勢，讓我的股間越來越硬。", "はぁっ、あ、あんっ、あぁむっ……ん、ちゅ、ちゅぷ、ちゅっ、んはぁっ、はぁんっ、れろっ、ちゅぱ、ちゅっ……": "哈啊，啊，啊嗯，啊啊唔……嗯，啾，啾噗，啾，嗯哈啊，哈啊嗯，喏囉，啾啪，啾……", "もっと、舌を絡ませて……？あなたとのキスが、好きなの……んんぅっ、んっ、ちゅ、ちゅくっ、ちゅぱ、ちゅっ……": "再多，纏繞舌頭……？我喜歡，和你接吻……嗯嗯唔，嗯，啾，啾咕，啾啪，啾……", "温かで唾液で濡れたドロシーの舌は、別の生き物のようにこちらの唇や舌を這いまわる。": "桃樂絲溫暖的唾液溼潤的舌頭，像別的生物一樣爬遍我的嘴脣和舌頭。", "その感触は、どこか愚息を包む膣肉にも似ていた。": "那種觸感，和包裹着我的小弟弟的陰道肉有點像。", "彼女が丹念にキスをする間、キスの邪魔にならないようにしながらも、律動はずっと続けていた。": "她專心接吻的時候，我一邊注意不打擾她接吻，一邊一直保持律動。", "おかげで、結合部からはネバついた水音が絶え間なく続いている。": "因此，結合部位一直不斷髮出粘稠的水聲。", "はぁっ、あ、あんっ……ん、ふぅっ、んんん、ちゅぷ、ちゅっ。こうして繋がっていられる時間が、本当に幸せ……": "哈啊，啊，啊嗯……嗯，呼唔，嗯嗯嗯，啾噗，啾。能這樣結合的時間，真的很幸福……", "好き、よ……んっ、はぁっ、あなたとの、キスがね……。ううん、それだけじゃないわ。セックスも、好き……": "喜歡，哦……嗯，哈啊，和你的，接吻……不對，不止是接吻。做愛，也喜歡……", "ふと顔を離すと、ドロシーの顔はすっかり蕩けていた。": "突然分開臉，桃樂絲的表情完全陶醉了。", "甘く潤んだ瞳に見つめられて、下半身よりも先に胸が大きく鼓動を打つ。": "被她甜蜜溼潤的眼睛注視，我的胸口比下半身先劇烈跳動。", "思わず、こちらから彼女の唇を奪っていた。": "我不由自主地吻住她的嘴脣。", "んんっ、んっ、んふぅっ、んちゅ、ちゅぱ、ちゅくっ……はぁっ、あ、あんっ、ふぅっ……": "嗯嗯，嗯，嗯呼，嗯啾，啾啪，啾咕……哈啊，啊，啊嗯，呼唔……", "好き……んっ、はぁっ、ん、嘘じゃないけど……本当はね……あなたのことが、好きなの……だから、キスもセックスも好き……": "喜歡……嗯，哈啊，嗯，雖然不是騙人……但是，其實……我喜歡你……所以，喜歡接吻，也喜歡做愛……", "いうの、恥ずかしいって思ってたのに、不思議ね。気が付いたら、どうしても言いたい、伝えたいって思ってた……なんでかしら……んんっ、はぁっ、あんっ……": "我明明覺得說出來很害羞，真是不可思議。回過神來，就無論如何都想說，想傳達給你……爲什麼呢……嗯嗯，哈啊，啊嗯……", "いじらしいドロシーにたまらなくなって、より深く抽挿する。": "我無法忍受惹人憐愛的桃樂絲，更加深入地抽插。", "気持ちをここまで高められてからの肉体への刺激はあまりに効果的で、すぐに衝動がせり上がってくる。": "心情高漲到這種程度之後，對肉體的刺激非常有效，衝動很快湧上來。", "それはこちらに限った話ではなかったようで――": "似乎不止是我這樣——", "はぁっ、あっ、あんっ！私もっ、ん、あっ、もう、きちゃいそうっ、はぁんっ、あんっ、あ、はぁ……っ！": "哈啊，啊，啊嗯！我也，嗯，啊，快要，去了，哈啊嗯，啊嗯，啊，哈啊……！", "や、ぁんっ、んっ、ふぅっ、あぁっ、あぁんっ！き、てぇ……っ、あなたの温もり、ほしいのっ、んっ、ふぅっ、はぁんっ！": "呀，啊嗯，嗯，呼唔，啊啊，啊啊嗯！來，吧……我想要，你的溫暖，嗯，呼唔，哈啊嗯！", "あ、あっ、イッちゃうっ、あっ、はぁっ、いっしょにっ、イキたいっ、あんっ、んっ、はっ、あはぁ……っ！！": "啊，啊，去了，啊，哈啊，想一起，高潮，啊嗯，嗯，哈，啊哈啊……！！", "んんんんっ！！あ、あああぁぁぁ……っ！！": "嗯嗯嗯嗯！！啊，啊啊啊啊啊啊……！！", "彼女の腰をしっかり固定すると、余すところなく精を解き放つ。": "我牢牢固定住她的腰，盡情釋放精液。", "それを受け止めた彼女も、満ち足りたかのような表情を浮かべ絶頂した。": "接受精液的她，也露出滿足的表情高潮了。", "あぁっ、あ、はぁん……っ！すごいっ……あ、あったかいの……。これが、あなたの温もりなのよね……。絶対に、忘れないからね……": "啊啊，啊，哈啊嗯……！好厲害……好，好溫暖……這就是，你的溫暖吧……我絕對不會忘記的……", "はぁっ、はぁっ……すごく、満たされた気持ち……。やっぱり私、あなたのことが好きみたい。どうせ言葉にしなくても、わかってるんだろうけど、でも": "哈啊，哈啊……好滿足的心情……果然，我好像喜歡你。反正就算不說出來，你也知道吧，但是", "それでもちゃんと、言葉にしなきゃいけないことって、きっとあるだろうから……ん、ちゅっ、ちゅぷっ……": "即使如此，也一定有必須說出來的話吧……嗯，啾，啾噗……", "再び、ドロシーとキスを交わす。": "再次，與桃樂絲接吻。", "その濃厚なキスで、刺激された愚息が彼女の膣内でぴくりと脈打つ。": "受到那濃厚的吻刺激，我的小弟弟在她的陰道里跳動。", "彼女は唇を離すと、妖艶に微笑んだ。": "她鬆開嘴脣，妖豔地微笑。", "ふふっ……まだまだ、終わりじゃないわよね？だって今日は、あなたとふたりっきりのデートなんだから": "呵呵……還沒有，結束吧？因爲今天，是跟你兩個人的約會", "今日って日が終わるまで、私はあなたを放してあげない。いいわよね？": "今天這一天結束之前，我不會放開你。可以吧？"}