{"お、エミリー。なんかご機嫌ななめじゃーん。 イケメン釣れなかった？": "哦，艾蜜莉。你看起來心情不太好啊。沒釣到帥哥嗎？", "ティンカー・ベル": "汀可貝兒", "うるさい、ティンカ黙って": "吵死了，汀可閉嘴。", "エミリー": "艾蜜莉", "ははーん。 ちなみにティンカは昨日、ずきんと人間さんの３人で花火やってたよ": "哈哈——順便一提，汀可昨天和人類君三個人一起放了煙花哦。", "ふーん。楽しそうだねぇ": "嗯——看起來挺開心的", "……ね、ねえ、人間さん。 わたし友達少ないしコミュ力も高くないから…… あのふたりの会話だけで震えるんだけど": "……那，那個，人間君。 我朋友很少，交流能力也不高…… 所以光是聽那兩個人的對話我就要抖起來了", "ヴェルメリオ": "威爾梅里奧", "……エミリーの開口一番『黙って』も絶対まねできないし、 それに対して１ミリも動揺しないで返せるティンカもすごすぎる": "……艾蜜莉一開口就讓對方“閉嘴”這種事我絕對做不到， 而且汀可對此一點動搖都沒有，太厲害了", "大丈夫だ、安心しろ。 あれは戦闘力で例えると老師とかのレベルだ。 俺たちだって十分黒帯なんだぞ": "沒事的，放心吧。 如果用戰鬥力來比喻的話，她們就是老師那種級別的。 我們也已經是黑帶了哦", "人間さん": "人間君", "そのたとえ、よくわかんないんですけど": "我不是很懂你的比喻", "確かに！ もっとなんか、クジラとマグロみたいな感じにすれば？": "確實！ 比喻成鯨魚和金槍魚之類的怎麼樣？", "それもよくわかんないけどね。 で、人間さんは女の子との約束はどうしちゃったの？": "我還是不太懂。 那，人間君和女孩子約好了什麼嗎？", "いや、そもそも約束なんてしてないんだって": "不，我本來就沒有和她約好什麼", "でも今朝、なんかフロントからメモ受け取ってたじゃん。 あれは？": "但是今天早上，你不是從前臺那裏收到了便條嗎。 那個呢？", "ぎくっ": "咕咚", "……人間さん？": "……人間君？", "やっぱりモテモテだねぇ。 なんでこの人がモテるのか、よくわかんないけど": "果然很受歡迎呢。 雖然我不太明白爲什麼這個人會受歡迎", "エミリーがおこだよ、人間さん": "艾蜜莉生氣了哦，人間君", "怒ってないよぅ。 だって彼女じゃないし": "我纔沒有生氣。 因爲又不是女朋友", "……うっ": "……嗚", "あ、ううん、ヴェルがどうってことじゃないんだけど": "啊，不是，我並不是在說威爾怎麼樣", "まあ、せっかくのお誘いだしなぁ……": "嗯，畢竟是難得的邀請……", "そうだよぅ。女の子に恥かかせちゃいけないって、 人間界でもよく言われてるんでしょぉ？": "就是啊。不能讓女孩子蒙羞， 人類界不是經常這麼說嗎？", "はぁ……ほんっと、 めんどくさい人たちだなぁ": "哈……真是， 一羣麻煩的人啊", "……どういうこと？": "……什麼意思？", "ずきんは、ずきんのままでいてね": "威爾梅里奧就保持威爾梅里奧的樣子吧", "フロントから渡されたメモは、大切に日記帳に挟んでおいた。": "我小心翼翼地把前臺給我的便條夾在日記裏。", "この送り主がどういうつもりであれ、こちらとしては大切な思い出だ。": "無論送信人有什麼意圖，對我來說這都是寶貴的回憶。", "その後、ビーチへと繰り出す。": "之後，我去了海灘。", "人気の少ない岩がちなエリア。そこで彼女はシュノーケリングをすると宣言していたのだった。": "在人煙稀少的岩石區。她宣佈要在那裏進行浮潛。", "あれ。人間さん、こんなところでどうしたのぉ？": "咦。人間君，你在這裏做什麼？", "エミリーがここにいると聞いたから、と素直に答える。": "我坦率地回答說，我聽說艾蜜莉在這裏。", "ちらりと見回すが、シュノーケリングの道具は見当たらない。": "我環顧四周，但沒看到浮潛的工具。", "エミリーと一緒がよかったのぉ？へー？": "你想要和艾蜜莉在一起嗎？哦——？", "余裕ぶってニヤニヤするエミリー。": "艾蜜莉從容地笑着。", "そういうことならこっちだって、と彼女を強く抱き寄せる。": "既然如此，我也要這麼做，我用力地抱住了她。", "んんぅっ！？ん、んぁ、はぁっ……なに、するの……もう": "嗯嗯！？嗯，嗯，哈……你在，做什麼……真是的", "やや強引にキスを繰り返し、そして彼女の身体を愛撫する。": "我有些強硬地反覆親吻她，然後愛撫她的身體。", "無抵抗だった彼女が初めて、こちらの手をそっと握り愛撫を止めた。": "她第一次抵抗，輕輕握住我的手，阻止了我的愛撫。", "もう、ほしいな……。だめ？": "我已經，想要了……不行嗎？", "そんなおねだりに数秒ですら耐えられず、彼女の狭穴に自身の固くそそり立つ肉棒を差し込んでいく。": "我連幾秒鐘都忍受不了她的請求，將自己堅挺的肉棒插入她狹窄的陰道。", "潤んだ蜜がこちらを出迎え、本人の態度とは裏腹に甘く優しく包みこんでくれた。": "溼潤的蜜液迎接我，與她本人的態度相反，溫柔地包裹着我。", "あ……あぁっ、ん、はぁっ……人間さんってば、こんなにガチガチにしちゃって……そんなにエミリーとエッチしたかったんだぁ……？": "啊……啊啊，嗯，哈啊……人間君，你都這麼硬了……就這麼想和艾蜜莉做愛嗎……？", "ん、いいよ、動いて……もう、エミリーも欲しくなってたし、んぁ、あ、ふぅっ……それにどうせ、ガマンできないでしょ……？": "嗯，可以哦，動吧……艾蜜莉也想要了，嗯啊，啊，呼……而且你肯定忍不住了吧……？", "ひぁ、あっ、んんっ！エミリーも、ね……バレバレだよね？すっごくムラムラしてて……してほしかったんだぁ……": "咿啊，啊，嗯嗯！艾蜜莉也……很明顯的吧？我非常興奮……想要你了……", "ゆっくりと動くだけで吸い付く肉ひだに息が漏れる。": "我慢慢地動着，肉壁緊緊地吸住我，讓我喘不過氣來。", "そんな物理的な刺激はもちろんのこと、今日は彼女がやたらと素直に感じられるのもポイントだった。": "除了物理上的刺激，今天她格外坦率地表達自己的感受也是重點。", "よく考えれば、ここにたどり着くまでにいくつもの罠があったわけで素直とは言えないのかもしれないが。": "仔細想想，來到這裏之前遇到了很多陷阱，也許不能說她坦率。", "罠ぁ？なんのことかなぁ": "陷阱？你在說什麼呢", "たとえば今朝になっていきなり渡されたメモ。": "比如今天早上突然給我的便條。", "明らかに今ここにいるエミリーの当て馬だ。": "很明顯是讓我和艾蜜莉做比較。", "よくわかんないけどぉ、んっ、あっ、はぁっ、その子より、エミリーのことを選んでくれたんだもんねぇ……？": "雖然我不太懂，嗯，啊，哈啊，但你還是選擇了艾蜜莉而不是她……？", "それで、エミリーの顔を見たらいきなり、ムラムラしちゃって、エッチしたくなっちゃったんだもんねぇ。人間さん、エミリーのこと大好きだねぇ": "然後，一看到艾蜜莉的臉，你就突然變得慾火焚身，想要做愛了。人類君，你真的很喜歡艾蜜莉呢", "その言葉で、ようやくエミリーの真意が少し汲み取れた。": "聽到這句話，我終於稍微理解了艾蜜莉的真正意圖。", "つまり彼女は、自分が一番であることを実感したかったのだろうか。": "也就是說，她想實際感受到自己是第一吧。", "昨日も、他の女の子に目移りしているという指摘の後から露骨に、イケメン漁りを始めると宣言していた。": "昨天也是，她指出我移情別戀後，就露骨地宣佈要開始尋找帥哥。", "べつに……んっ、はぁっ、気にしてないよぅ？それよりっ、んっほらぁっ、あっ、もっとじゅぽじゅぽしてぇ……？": "我……嗯，哈啊，沒有在意哦？比起那個，嗯，你看，啊，再激烈一點……？", "エミリーだって気持ちよくなりたいんだもん……っ、だからっ、いっぱいっ、はげしく、してほしいのぉ……！": "艾蜜莉也想變得舒服……所以，希望你更加激烈地……！", "その言葉に偽りはないだろう。でもどこか、話題を変えようとする意図を感じなくもない。": "這句話應該沒有虛假。但我還是能感覺到她想改變話題的意圖。", "ただエミリーが違うというのなら、もうそれでいいか、とも思えた。": "不過如果艾蜜莉說不是的話，那就算了吧。", "ここで変に深堀りしたり、こちらが斜に構えて、結局それがいい方向に転がった試しなどないのだから。": "因爲如果我在這裏深究，或者故意裝作沒注意到，結果也不會往好的方向發展。", "そう考え、ただ目の前の彼女の愛らしさだけを堪能しようと決め――": "這麼一想，我決定只享受眼前她的可愛之處——", "ひぁっ、あっ、あんっ、んんっ！人間さんっ……やっぱりエミリーのこと、よくわかってるよねぇ……": "咿啊，啊，啊嗯，嗯嗯！人類君……你果然很瞭解艾蜜莉呢……", "こうして、いきなりエッチしたがってたとしても……エミリー、人間さんが相手なら安心だなぁ": "即使像這樣，突然想做愛……艾蜜莉，只要對象是人類君，就放心了", "じゃあ誰なら不安なのか、という問いが脳裏をかすめるが、ことエミリーに関しては、本当にこれを掘り下げて良いことなどない。": "那麼，如果對象是別人，她會感到不安嗎？這個問題閃過我的腦海，但關於艾蜜莉，真的深入探討這個話題不會有什麼好事。", "はぁっ、あっ、あんっ、もっと……見てて……？エミリーの、んっ、あ、エッチなところ……っ": "哈啊，啊，啊嗯，再……多看看……？艾蜜莉的，嗯，啊，色情的地方……", "かわいいエミリーが、ほら、んんっ、人間さんのせいで、こんなにエッチに乱れてるんだよぅ……？見逃せないよねぇ……": "可愛的艾蜜莉，你看，嗯嗯，因爲人類君，變得這麼色情了……？不能錯過吧……", "一番でありたいと解釈したが、軌道修正が必要かもしれない。": "雖然我解釋成她想成爲我的第一，但可能需要修正軌道。", "彼女は自分だけであってほしいと望んでいるのではないか。": "她希望只有自己一個人嗎？", "もちろん、諸々の状況からそれが叶わないことはわかった上で、それでも心の奥底のどこかで、独占したいと願っている――": "當然，我知道從各種情況看來，這是不可能實現的，但即使如此，她內心深處的某個地方還是希望獨佔我——", "だぁめ。人間さん、なんか余計なこと考えてるでしょ。ちょっと難しい顔してたよぅ？": "不行。人類君，你是不是在想什麼多餘的事情？表情有點嚴肅哦？", "エミリーにはお見通しだった。": "艾蜜莉看穿了我的想法。", "目の前のっ、んっ、あっ、あんっ、エッチなことに、集中して……っ、はぁっ、あ、あんっ、ん、ふぅっ……！": "集中精神，嗯，啊，啊嗯，做愛……哈啊，啊，啊嗯，嗯，呼……！", "はぁっ、あっ、あんっ、やっぱり安心するし……っ、安心は、んっ、エッチな気持ちを減らしたり、しないねぇ……": "哈啊，啊，啊嗯，果然很安心……嗯，安心，不會減少，色色的心情……", "安心というのは刺激が少ないとも言い換えることができるので、どこか興奮や快楽とは真逆にあるような気がしていた。": "安心也可以換一種說法，說成刺激很少，所以感覺和興奮和快樂是相反的。", "しかし確かにいまこうして彼女を目の前にしていると、ありのままの自分でいいという安堵感とともに、湧き上がってくる情欲が存在する。": "但是現在她在我面前，我確實有一種可以做自己的安心感，以及隨之而來的慾望。", "あぁっ、あっ、あんっ、ん、ふぅっ、いいっ、そこ、いいのっ、ん、はぁんっ、エミリーね、ちょっとおとなしく、するかもっ……": "啊啊，啊，啊嗯，嗯，呼，好棒，那裏，好棒，嗯，哈嗯，艾蜜莉，可能要稍微，老實一點了……", "やっぱり、人間さんがいいなって、思っちゃったから……だから、あ、あんっ、明日も一緒に、いてくれる……っ？": "因爲，果然還是覺得，人類君比較好……所以，啊，啊嗯，明天也能，和我在一起嗎……？", "もちろんだと応じ、そして律動を加速させていく。": "我回答當然可以，然後加快了節奏。", "エミリーのこんな素直な言葉を聞いて滾らないはずがない。": "聽到艾蜜莉這麼坦率的話，我怎麼可能不興奮呢。", "ひああああぁぁぁっ、あっ、あんっ、んっ、すごいっ、んんっ、はげしっ……ねぇっ、もっときてっ、あ、はぁんっ！": "咿啊啊啊啊啊啊啊，啊，啊嗯，嗯，好厲害，嗯嗯，好激烈……吶，再激烈一點，啊，哈嗯！", "やああぁぁぁぁんっ……いっぱい、出てるぅ……っ！人間さんの、あったかいの、入ってきてるよぅ……": "呀啊啊啊啊啊啊嗯……射了好多……！人類君的，熱熱的，進來了……", "エミリーはぎゅっと手をつないだまま、だらしない表情を浮かべこちらの射精を受け止めた。": "艾蜜莉緊緊地握着我的手，露出淫蕩的表情接受了我的射精。", "すっごい気持ちよかったぁ……。やっぱりエルマイトってすごいよねぇ": "太舒服了……聖之力果然很厲害呢", "ん……？": "嗯……？", "人間さんのエルマイトがすごいから、エミリーも本当に気持ちよくなっちゃうんだよねぇ": "因爲人類君的聖之力很厲害，艾蜜莉也真的舒服起來了呢", "エルマイトの影響で片付けるつもりなのだろうか。": "她打算把這歸功於聖之力嗎？", "先程まであんなに自分を求めていたのに？": "明明剛纔還那麼渴求我？", "しかし絶頂直後で思考が回らない。": "但剛高潮完，我無法思考。", "そして目の前のエミリーは、言葉はともかく表情は物欲しそうで、ついでに膣肉は射精後もなおこちらを絞ろうと締め付ける。": "而眼前的艾蜜莉，先不說她的話，她的表情看起來很飢渴，陰道在射精後也依然緊緊地纏着我。", "ね……もっとエッチしたいなぁ……。あのね、いいエッチできてなくてさ、エミリー欲求不満なんだよねぇ": "吶……我還想做愛……那個，沒有好好做愛，艾蜜莉慾求不滿呢", "だから、ね？エミリー、まだイッてないから……ちゃんとイカせて？": "所以，吶？艾蜜莉還沒高潮……讓我好好高潮吧？", "ついにはイッてないと主張するエミリー。": "艾蜜莉終於主張自己還沒高潮。", "だが、彼女を前にしてこれで切り上げることなど不可能だ。": "但是，面對這樣的她，我也不可能就此結束。", "再び、ゆっくりと律動を開始するのだった――": "我再次開始緩慢地律動——"}