{"ふんふんふーん♪ やっぱりティンカってば美少女なんだよなぁ。 最近ちょっと人間さんも油断してたよね？": "嗯哼哼哼♪ 汀可果然是个美少女呢。 最近人类君也有些大意了吧？", "ティンカー・ベル": "看板", "ずいぶん上機嫌だな。 それに反して貴君はずいぶん不機嫌だが": "你心情真好啊。 而你却相反，看起来很不高兴", "リル": "莉露", "……別に": "……没有", "人間さん": "人类君", "さすがにその反応で某女優がどうこうみたいなツッコミはしませんよ。 人間界はもう令和の世の中なんですから": "我可不会因为你的反应而吐槽某女演员之类的。 人类世界已经是令和时代了", "ピュルテ": "看板", "実はね、ティンカと人間さんが一緒に歩いてたら 立て続けにイケメンにナンパされちゃって～♪": "其实呢，汀可和人类君一起走的时候， 连续被帅哥搭讪了呢～♪", "ほう！ ティンカ殿がか？": "哦！ 汀可阁下吗？", "もう既に反応が若干失礼寄りだけど、そう！ ティンカが！まだまだイケるってペトラにも教えてあげなきゃ": "虽然你这反应已经有点失礼了，没错！就是汀可！我得告诉佩特拉，我还能行", "ね、人間さん。普通にイケメンだったよね？ ティンカのこと、もうオカン呼ばわりしたらだめなんだからね": "人类君，你有看到吧？他们都是帅哥吧？你可不能再叫汀可妈妈了哦", "オカンなんて言ったことないだろ！ ……まあ、そうだな。イケメンだった……": "我可没叫过你妈妈！ ……不过，你说得对。他们都是帅哥……", "そんなことを誇っているのか。 たまたまナンパ男に遭遇したくらい……": "这有什么好骄傲的。 不过就是碰巧遇到了搭讪男……", "それが３連続！": "连续三次！", "えーっ、すごいですね！ 私、そんな連続なんてないですよ": "哎，好厉害！ 我可没有连续遇到过三次", "ん……連続じゃなければあるのか": "嗯……没有连续遇到过，但有遇到过吗", "――っ！？": "——！？", "年上の方からよくお誘いを受けるというか": "年长的男性经常邀请我", "ふふん、人間さんも危機感持った？ あ、なに、一緒にビーチに行く？いいよーん": "嘿嘿，人类君也感到危机感了吗？ 啊，怎么，要一起去沙滩吗？好啊", "むっ……": "咕……", "（なんだ、貴君は。ティンカ殿やピュルテにばかり話しかけて…… 当初は小生の水着に釘付けだったくせに）": "（什么嘛，你这家伙。只顾着和汀可阁下和看板说话…… 刚才明明还盯着小生的泳装看）", "ふー、今日も遊んだ～！ シャワー浴びに行こうっと": "呼，今天也玩得很开心～！ 去冲个澡吧", "あ、俺も……": "啊，我也……", "……なあ、西側のビーチに夕方限定のドリンクが売ってるらしいぞ。 貴君も行きたいのなら小生と一緒に……": "……喂，听说西边的沙滩有卖傍晚限定的饮料。 你要是想去的话，就和小生一起……", "えっ？ あ、いやー、今日は……": "诶？ 啊，不，今天就……", "……そうか": "……是吗", "……": "……", "……は？": "……哈？", "なんだ、あの態度っ…… あからさまにティンカ殿にばかりかまって断るにしても、 もう少しスマートな言い方があるだろうっ……！": "那个态度是怎么回事…… 要拒绝的话，就不能说得更委婉一点吗……！", "リルちゃん？ひとりでなに騒いでるの？ もう人間さんたち行っちゃったよ": "莉露？ 你一个人在那吵什么呢？ 人間君他们已经走了哦", "あの男に憤慨していただけだっ": "小生只是对那个男人感到愤慨而已", "……リルちゃんもさ、したいことした方がいいよ": "……莉露，你还是做自己想做的事比较好哦", "え？": "诶？", "人間さん、今度またいつ会えるかわかんないもん。 私も、今回は遠慮しないことにしてるんだ": "因为不知道下次什么时候才能再见到人間君。 我这次也决定不再客气了", "ピュルテ……そうだな、遠慮していたつもりもなかったが…… 後悔しないようにはしたほうがいいな": "看板……是啊，虽然我也没打算客气…… 但还是不要让自己后悔比较好", "このビーチに来てから毎日のように遊んでいるおかげか、毎晩、眠りが深く熟睡できている。": "也许是因为来到这个海滩后每天都玩得很开心，我每晚都能睡得很香。", "しかし、その夜は何かが違ったのかふと目が醒めた。": "但是，那天晚上我却突然醒了过来。", "というか、服を着ていない……？": "话说，我怎么没穿衣服……？", "自分の状況に気づいて困惑していると、ぬるりとした感触が股間を包む。": "当我意识到自己的状况而感到困惑时，一股湿滑的触感包裹住了我的胯间。", "んんっ……んっちゅ、ちゅく、ちゅぷっ……ちゅぱ、じゅるっ……ん、はぁっ、ん、ふぅっ、じゅぷっ、じゅるっ……": "嗯嗯……嗯啾，啾咕，啾噗……啾啪，啾噜……嗯，哈啊，嗯，呼，啾噗，啾噜……", "窓から差し込んだ月明かりが、股間にしゃぶりつく人物を映す。": "从窗户射进来的月光，映照出正在舔舐我胯间的人物。", "この猫耳は他の誰でもない……": "这猫耳不是别人……", "んん、じゅぷ、ちゅ、ちゅぱ、ちゅくっ、んん、ふぅっ……なんだ、もう目が覚めたのか。まあ意識のないまま犯してもつまらないからな": "嗯嗯，啾噗，啾，啾啪，啾咕，嗯嗯，呼……怎么，已经醒了吗。不过在你没有意识的时候侵犯你也没什么意思", "何をしているのか問いただすよりも先に、彼女はこちらにまたがるとその口淫で屹立したモノを膣口で飲み込んでいった。": "在我问她到底在做什么之前，她就跨坐到我身上，用她的阴道口吞下了因为她的口交而屹立起来的肉棒。", "んんっ……あ、はぁっ……どうだ……っ、く、ふぅっ……実は溜めていたんだろう……？感触でわかるぞ……": "嗯嗯……啊，哈啊……怎么样……咕，呼……其实你已经憋了很久了吧……？我从触感上就感觉到了……", "温かでぬめりのある感触に包まれ、一気に快楽が全身を突き抜ける。": "被温暖而湿润的触感包裹，快感一口气贯穿全身。", "寝起きの、前後もわからない状況での刺激に、ただただ本能だけが正直に反応していた。": "在刚睡醒，连前后都搞不清楚的状况下受到的刺激，让我只能用本能老实地做出反应。", "はぁっ、ん、ふぅっ……やっと、捕まえたぞ……。あっちにふらふら、こっちにふらふら、貴君は落ち着きがないからな": "哈啊，嗯，呼……终于，抓住你了……你总是这边晃晃那边晃晃，真是静不下来呢", "でも、これで……んっ、はぁっ、やっと小生のことだけにじっくり集中できるというわけだ……": "不过，这样一来……嗯，哈啊，你终于可以只集中精神在小生身上了……", "特にナンパしていたわけでもないので、ふらふらしていたかというと異論がないではなかったのだが、リルは何か思うところがあったのだろうか。": "虽然我并没有在搭讪，要说我在闲逛也不是不能反驳，但莉露大概是有什么想法吧。", "より、こちらを支配してやろうという意識を強く感じ、そしてそれが今夜の彼女の興奮ポイントでもあるのだろうと推測する。": "我更强烈地感受到她想要支配我的意识，而我推测这正是她今晚的兴奋点。", "それくらい、こちらの上にまたがり腰を振る表情は妖艶だった。": "她跨坐在我身上扭腰的表情，就是如此妖艳。", "あ、んんっ、これまで貴君とは何度も交わってはきたが……やはり、こうして小生がリードするほうがいいだろう？": "啊，嗯嗯，虽然至今为止和你交合过很多次……但果然还是像这样由小生来主导比较好吧？", "問いかける形だったが、それは事実上の彼女の宣言なのだろう。": "虽然她用的是问句，但实际上是她的宣言吧。", "冷静ぶるんじゃない……鏡を見たほうがいいぞ。そんな快楽に酔いしれた表情をしておいて、小生だけが興奮しているような言いがかりはよすんだな……っ": "别装得那么冷静……你还是照照镜子吧。都露出那么沉醉于快感的表情了，别说得好像只有小生在兴奋一样……", "あ、ん、はぁっ、んんっ、ふぅっ……なに、恥じる必要はないぞ……貴君のその顔が見たくて、小生はこうしているんだ……っ、もっと、見せてほしいくらい……んぁ、あぁっ！": "啊，嗯，哈啊，嗯嗯，呼……没什么好害羞的……小生就是想看到你那副表情，才这么做的……我还想看到更多……嗯啊，啊啊！", "リルの腰つきはますます激しくなっていく。": "莉露的腰身动作越来越激烈。", "いや、激しさだけではない。": "不，不只是激烈。", "艶かしく腰をひねりながら落とすその律動は、視覚にも訴えかける。": "她妖艳地扭腰下落的律动，也诉诸于视觉。", "腰を振るごとに、豊乳が質量を主張するかのように揺れ、その桃色の先端が上下する。": "随着她扭腰的动作，那对丰满的乳房仿佛在强调其质量般摇晃，桃色的尖端上下起伏", "捕まえてむしゃぶりつきたい衝動におそわれるが、こちらを押さえつける彼女の手のひらがそれを許さない。": "我虽然有股冲动想抓住它大口吸吮，但她的手掌按住我，不让我这么做。", "ん、あ、はぁっ……動こうとするんじゃない……っ、今夜の貴君は小生のものだ……はぁ、あ、んんっ！": "嗯、啊、哈啊……不要动……今晚的你，是小生的……哈啊、啊、嗯嗯！", "貴君のその腕も、手も、指先に至るまで……っ、そして、当然ここも……小生のために存在するんだ……好きに楽しませてもらう……っ": "你的手臂、你的手、你的指尖……还有这里……都是为了小生而存在的……小生要尽情享受……", "彼女の悦びが明らかになるほどに、太竿を包む媚肉の感触もより滑らかになっていく。": "随着她的愉悦感越来越明显，包覆着粗大肉棒的媚肉触感也变得更加滑顺", "せり上がってくる衝動を耐えるのに必死だった。": "我拼命忍耐着不断涌上的冲动", "当然、このまま果てようものなら――": "当然，如果就这样射精的话——", "ふん……いまにもイキたいという顔をしているな……。だが、小生が満足するまで射精は許さない……": "哼……你一脸想射精的表情呢……不过，在小生满足之前，你不能射精……", "しゅるり、と性的ではない心地よさが竿肌を舐める。": "咻噜，一股非性爱的快感舔舐着肉棒的肌肤。", "ふと見れば、肉竿の付け根近くを彼女の尾が締め付けていた。": "我定睛一看，发现她的尾巴缠住了肉棒的根部附近。", "さらには、尾のその先はこちらの陰嚢にまで及び、外縁を囲むように絡みついていた。": "而且，尾巴的前端甚至缠绕到了我的阴囊上，仿佛要包围住它一般。", "当然、小生が許可するまで貴君は射精できない……だがひとたび許可したら、そのときは……この中身を残らず吐き出す勢いで出してもらう": "当然，在小生允许之前你是不能射精的……但是只要小生允许了，到时候……你就要以把里面的东西全部吐出来的气势射出来", "この中身、という彼女の言葉に合わせて、尾の先端が陰嚢をつついた。": "配合着她“里面的东西”这句话，尾巴的前端戳了一下阴囊。", "さあ、愉しませてもらおうか……んっ、はぁっ、あ、あんっ、ん、ふぅっ……！まだまだ、夜は長いぞ……！": "来吧，让小生好好享受一下……嗯，哈啊，啊，啊嗯，嗯，呼……！夜晚还长着呢……！", "ぐちゅぐちゅと卑猥な音をたてながら、互いに繋がった箇所が強く熱を持ち始める。": "伴随着咕啾咕啾的下流声音，我们结合在一起的地方开始变得炽热。", "快楽の波に踏ん張って耐えようと、こちらは四肢をピンと張って必死にくらいついているところだ。": "为了忍耐住这股快乐的浪潮，我绷紧了四肢拼命地忍耐着。", "んんぁ、あ、はぁっ！小生のっ、んっ、奥っ……いいところにっ、貴君の、固いところ、当たって……ぇっ！": "嗯嗯啊，啊，哈啊！你的，嗯，硬硬的，顶到了，小生的，里面……！", "はぁっ、あ、あんっ、んっ、ふぅっ、もっと、欲しいっ、もっと、気持ちよくっ……はぁっ、あっ、んふぅっ……！": "哈啊，啊，啊嗯，嗯，呼，小生，还想要，还想要，更舒服……哈啊，啊，嗯呼……！", "激しいピストンに限界を感じ始めたとき、リルは妖艶に笑みを浮かべた。": "在激烈的活塞运动让我开始感觉到极限的时候，莉露露出了妖艳的笑容。", "そうだ……夜は長い……っ、あ、はぁっ、はぁんっ……一発目は早めに出して愉しむのも、ひとつの手か……": "对了……夜晚还长着呢……啊，哈啊，哈啊嗯……早点射出来享受一下，也是一种选择呢……", "なら……さっさと、最初の一番濃厚なやつを小生のナカにもらうとするか……っ、はぁっ、んん、あんっ": "那么……就赶紧把最开始最浓厚的那一次射进小生的里面吧……哈啊，嗯嗯，啊嗯", "肉竿の付け根を締めていた尾の感触が消える。": "缠在肉棒根部的尾巴的触感消失了。", "同時に、陰嚢のほうはむしろ圧力が強まった。": "同时，阴囊那边的压力反而变强了。", "ここまで焦らされた挙げ句、射精時に陰嚢を強く押されたらいったいどうなってしまうのか――想像もできない。": "被吊着胃口到这个地步，射精的时候阴囊被用力挤压的话到底会变成什么样呢——我无法想象。", "はぁっ、あっ、あんっ、んっ、いいぞ……っ、許可するっ、イケっ、イクんだっ、あ、は、はぁっ……！": "哈啊，啊，啊嗯，嗯，可以哦……小生允许你，射吧，射出来，啊，哈，哈啊……！", "ああああぁぁぁぁあああぁぁぁ……っっ！！": "啊啊啊啊啊啊啊啊啊啊啊啊啊啊……！！", "たまらず発射した瞬間、リルもまた身体をのけぞらせて快楽に打ち震えていた。": "忍不住射出来的瞬间，莉露也弓起了身体，因快乐而颤抖。", "はぁっ、はぁっ、あ、あはぁ……小生のナカにっ、んっ、あぁっ、出た分、全部っ……注ぎ込まれてるぅ……っ": "哈啊，哈啊，啊，啊哈啊……小生的里面，嗯，啊啊，射出来的，全部……都灌进来了……", "そして陰嚢に巻き付いた尾は、本当に搾り取ろうとするかのようにぐっと圧力をかけてくるのだった。": "然后缠在阴囊上的尾巴，像是真的要榨干我一样用力地挤压着。", "さて……なかなか濃厚な精液が出たようだな。これだけ出せば、快楽にも長時間耐えられるだろう……": "那么……看来射出了相当浓厚的精液呢。射了这么多的话，应该能长时间地忍受快乐了吧……", "予想通り、今夜の彼女は朝まで放してくれるつもりはなさそうだ。": "正如我所料，今晚的她似乎打算让我一直忍到早上。", "覚悟を決めると、身体の内側で連動でもしているのか、自身の睾丸がきゅうっと蠕動するのを感じる。": "我做好了觉悟，然后像是身体内部联动了一样，感觉自己的睾丸在蠕动着。", "いや、勘違いだ。勝手に動いたのではなかった。": "不，是我搞错了。并不是它自己动的。", "リルが２回戦を早々に促すために、睾丸マッサージを始めているのだ。": "莉露为了尽早开始第二轮，开始按摩我的睾丸。", "初めて交わったときを思い出すだろう？やはり貴君とのクロスはこうでないとな……ふふん……": "让你回想起第一次交合的时候了吧？果然和你的交合就是要这样才行……哼哼……", "月明かりに照らされた、彼女の満足げな笑み。": "在月光的照耀下，她露出了满足的笑容。", "その妖艶さに、図らずも愚息は元気を取り戻し始めるのだった。": "那妖艳的身姿，让我的小弟弟不知不觉间又开始恢复了活力。"}