{"……あの、ティンカ？ さっきからすごく視線を感じるけど": "……那个，汀可？ 从刚才开始就感觉到了强烈的视线", "ヴェルメリオ": "威尔梅里奥", "見てごらん、エミリー。 あれがデカパイだよ": "看啊，艾蜜莉。 那就是巨乳哦", "ティンカー・ベル": "汀可贝儿", "うーんこれはでっかいねぇ": "嗯，这可真大啊", "エミリー": "艾蜜莉", "むむ、まあ確かに……": "唔，确实……", "人間さん": "人間君", "……みんな、やめてよ。 わたしはわたし、おっぱいは附属品": "……大家，别这样。 我就是我，胸部只是附属品", "いや、わかってはいるんだけどさ。 やっぱり視線が吸い寄せられるなって": "不，我明白的。 但视线就是会被吸引过去啊", "……女の子同士でも？": "……就算是女孩子之间也是吗？", "そうなの。 なんでだろうね。たぷたぷたぷ": "是啊。 为什么呢。我摸我摸我摸", "息をするみたいに自然にヴェルのおっぱい揉んでる……": "像呼吸一样自然地揉着威尔的胸部……", "あ！ ねえみんな、スイカ割りしない？": "啊！ 你们，要不要玩打西瓜？", "……このタイミングで思いつかないでほしい": "……希望你别在这个时候想到这个", "そうと決まったらスイカを買いに行こっか": "决定了的话就去买西瓜吧", "大きいのがいいよ！ 大きければ大きい方がいいんだから！": "大的比较好！ 越大越好！", "そんなことはないぞ。 小さいのだっていいと思う": "不是这样的。 小的也很好", "ちょ、な、なに言ってんの": "咦，你，你在说什么", "いやスイカの話だって": "不，我说的是西瓜", "なんかティンカ…… 欲求不満の、えっちなこと覚えたての少年みたいなんだけど": "总觉得汀可…… 像是欲求不满，刚学会色色事情的少年一样", "げっ、そ、そんな感じになってる？ヤバいなぁ。 ちょっとみんなの肌の露出が多いから興奮しちゃってるのかな": "咦，我，我有那种感觉吗？糟糕。 是因为大家的肌肤都露出来，所以兴奋了吗", "……ティンカは普段とそんなに露出度変わらないもんね": "……汀可的露出度和平时没什么区别呢", "そうそう、水着姿で町中をうろつく露出狂……って、おい！": "对对，穿着泳装在街上闲逛的暴露狂……喂！", "……一言も言ってないのに勝手にノリツッコミされた": "……明明什么都没说，却被擅自吐槽了", "うわぁ……すごいなぁ……": "呜哇……好厉害……", "村人１": "村民1", "……ティンカが騒ぐから、関係ない人までわたしの胸に注目してる": "……因为汀可吵闹，连无关的人都在关注我的胸部", "いや、時差あるし。普通に目を引いてるだけでしょ。 ていうかきみたち、地元の人？": "不，有时差。只是很普通地吸引目光吧。 话说你们是当地人吗？", "えっ、あ、はいっ": "咦，啊，是的", "村人２": "村民2", "よーし、じゃあみんなでスイカ割りだ！": "好，那大家一起打西瓜吧！", "地元の人々も巻き込んで遊び始めるティンカ。": "汀可把当地人也卷进来开始玩。", "そのコミュニケーション能力に、エミリーやヴェルメリオ、人間さんも感心して舌を巻く。": "她的沟通能力让艾蜜莉，威尔梅里奥和人間君都佩服地咂舌。", "彼女の尽力で地元の人々と一行の距離は縮まり、遊び終わった後も彼らが持ってきていたバーベキューに誘われ、楽しく飲み食いしていた。": "在她的努力下，当地人和一行人的距离缩短，玩完后他们邀请我们吃带来的BBQ，我们开心地吃喝。", "あれ？あんなところで、どうしたんだろ……": "咦？在那种地方，怎么了……", "だが、ふと見ると地元のメンバーのうち、ふたりだけがもじもじしながら輪から外れて木陰に隠れていた。": "但是，突然看到当地成员中，只有两个人扭扭捏捏地躲在树荫里。", "なーにやってんの？って、うわっ、ちんちん丸出し！？": "在做什么呢？咦，哇，鸡鸡露出来了！？", "ごめんなさいっ、なんか僕たち海に来るとちんちんが大きくなる体質で……": "对不起，我们是来到海边鸡鸡就会变大的体质……", "恥ずかしいから、大きくなったら隠れるようにしてるんです": "因为很害羞，所以变大后就躲起来了", "ははあん……でも、そんなじゃお肉なくなっちゃうよ？ちょっとお姉さんに貸してみ？": "哈哈……但是，那样的话肉会变少哦？稍微借给姐姐一下？", "はぁむっ……ん、ちゅぷ、ちゅ、ちゅぱっ……はぁっ、んんっ……": "哈唔……嗯，啾噗，啾，啾啪……哈，嗯嗯……", "ティンカー・ベルは言うや否や、ひとりのペニスを口に含み、舌を這わせた。": "汀可贝儿刚说完，就含住一个人的阴茎，用舌头舔舐。", "さらには、もうひとりのことも手で握り、そしてゆっくりとしごき始める。": "然后，又用手握住另一个人的阴茎，然后慢慢地开始撸动。", "うあっ！？お、お姉さんっ！？そ、そんなの口に入れたら、だ、だめですよっ、おしっこが出るところなのに……！": "呜啊！？大，大姐姐！？那，那种东西不能放进嘴里，那，那是尿尿的地方……！", "ぼ、ぼくのも、そんなっ、素手で握っちゃうなんてっ": "我，我的也是，居然，空手握住", "んん、ちゅぱっ……なーに言ってんの。ふたりとも、自分のちんちんのことあんまり知らないわけ？": "嗯嗯，啾啪……说什么呢。你们两个，对自己的鸡鸡不是很了解吗？", "大きくなっちゃったときは、出しちゃったほうが縮むの早いんだよ。だからティンカが手伝ってあげようってわけ": "变大的时候，射出来的话会缩得更快哦。所以汀可来帮你们", "だ、出すって何を？": "射，射什么？", "怪訝な表情のふたりを交互に見やり、ティンカー・ベルは納得した。": "汀可贝儿来回看着一脸惊讶的两人，明白了。", "ふたりとも性知識が極端に乏しいようだ。": "看来他们两个极度缺乏性知识。", "もー、そこからかぁ。あのね、ちんちんは気持ちよくなる部分なの。いまもほら、気持ちいいでしょ？こうしたら……れろっ、ちゅぷっ": "真是的，居然连这个都不知道。听好了，鸡鸡是会变舒服的地方。现在也，很舒服吧？这样做的话……舔，啾噗", "うあ、あ、は、はいっ！す、すごく、変な感じだけど、でもっ……気持ちいいし、なんだかぞくぞくします……！": "呜啊，啊，是，是的！虽，虽然感觉很奇怪，但是……很舒服，感觉有点发麻……！", "それがクライマックスになると白い汁が飛び出てくるんだよ。いままで出したことないかな？": "那个高潮的时候就会射出白色的汁液哦。至今为止没有射过吗？", "朝起きたら白いネバネバがパンツについてたことはあります！ママンは病気じゃないから大丈夫って": "早上起来的时候，内裤上沾着白色的粘液！妈妈说不是生病所以没关系", "ママンときたか……。なるほど、夢精の経験しかないわけね。んじゃ、今度から自分でも手で出せるように覚えてくといいよ": "妈妈吗……。原来如此，只有梦遗的经验啊。那么，从现在开始自己用手射出来吧", "はぁうっ！う、ううっ、なんか、ますます大きくなってるような？気のせいですか？": "哈啊呜！呜，呜呜，感觉，好像越来越大了？是错觉吗？", "クライマックスって言ったでしょ。出たら縮むから慌てないで……んん": "我不是说了这是高潮吗。射出来的话就会变小，所以不要慌张……嗯嗯", "ティンカー・ベルは、一段ギアを上げて手淫と口淫を繰り返す。": "汀可贝儿，更加卖力地重复着手淫和口交。", "サイズは控えめだが、固さはしっかり芯が入って来たとみると、射精に向けてしっかりしごいていく。": "虽然尺寸不大，但是硬度已经变得很硬了，为了射精而卖力地撸动着。", "んんぁ、はぁっ、んっ……いいじゃん、固くなってきて……びくびくしちゃって、可愛いよね……♪": "嗯嗯啊，哈啊，嗯……不错嘛，变硬了……一跳一跳的，真可爱……♪", "あぁうっ！で、でもっ、ぼくたち、あんまり大きくなくて……いえ、大きくなってるんですけど、でも大きくないっていうか": "啊啊呜！但，但是，我们，不是很大……不，虽然变大了，但是不是很大", "たどたどしい言い回しで必死に説明する彼に、ティンカー・ベルは愉しそうな笑みを浮かべ、うなずき返す。": "对于他结结巴巴的说明，汀可贝儿露出愉快的笑容，点头回应。", "うんうん、わかるよ。きみたち的には大きくなってるんだけど、他の人と比べたらあんまり……ってことだよね": "嗯嗯，我懂的。虽然你们变大了，但是和其他人比起来……不是很大对吧", "でもさ……ぶっちゃけ、大きさがすべてじゃないから……ん、ちゅぷ、ちゅぱっ、ずじゅっ、じゅるるっ……！": "但是啊……说白了，大小不是一切……嗯，啾噗，啾啪，滋啾，啾噜噜……！", "ふあああ！そ、そんな吸っちゃうと、あぁう！": "呼啊啊啊！那，那样吸的话，啊啊呜！", "お、大きさじゃないんですか？": "不，不是大小吗？", "好みもあるけどさ。ティンカのあそこ、わりと小さめだし、でかすぎると痛かったりするよ？": "虽然也有个人喜好。汀可的那里，其实很小，太大了的话会很痛哦？", "それより……ん、れろぉ……ちんちんはやっぱり、これくらい……固くないとね……？んちゅ、ちゅぱ、れろっ……": "话说回来……嗯，舔……鸡鸡果然，还是得……这么硬才行呢……？嗯啾，啾啪，舔……", "敢えて竿の部分に舌を這わせる様を、手でしごいている彼に見せつけるようにするティンカー・ベル。": "汀可贝儿故意让正在撸动肉棒的他看到自己的舌头在肉棒上舔来舔去。", "その淫らな表情に、彼女の手の中の肉棒はすぐさま反応を示した。": "看到她淫荡的表情，她手中的肉棒立刻有了反应。", "あはっ……ぴくん、だって。かわいい♪ティンカの顔見て、興奮しちゃった……？": "啊哈……跳了一下。真可爱♪看到汀可的脸，兴奋了……？", "だ、だって……っ！あ、あぁうっ、びくびくしちゃうよ！": "因，因为……！啊，啊啊呜，一跳一跳的！", "んふぅ……♪そろそろじゃないかなぁ……？ここから一気に出るまで搾り取っちゃうからね": "嗯呼……♪差不多了吧……？接下来要一口气榨出来哦", "それってどういう……んんぅあああ！？": "那是什么意思……嗯嗯呜啊啊啊！？", "じゅぷっ、じゅる、じゅちゅっ……ん、はぁっ、じゅぷっ、ずじゅ、じゅちゅ、じゅちゅるるるっ……！": "啾噗，啾噜，啾啾……嗯，哈啊，啾噗，滋啾，啾啾，啾啾噜噜噜……！", "じゅぷ、じゅる、ちゅく、ちゅぱ、ん、はぁっ、じゅぷっ、じゅちゅるるっ、じゅぼっ、じゅぶっ、じゅぶるっ……！！": "啾噗，啾噜，啾咕，啾啪，嗯，哈啊，啾噗，啾啾噜噜，啾啵，啾噗，啾噗噜……！！", "んんぅぅううううぅぅぅっ！！んん、んっくぅううぅ……": "嗯嗯呜呜呜呜呜呜呜呜呜呜！！嗯嗯，嗯咕呜呜呜呜……", "ティンカー・ベルのスパートの前に、あっさりと射精するふたり。": "在汀可贝儿的冲刺之前，两人就轻易地射精了。", "手淫していた彼の精液が、彼女の身体に飛び散る。": "手淫的他的精液，飞散在她的身体上。", "一方、口淫されていた彼のペニスは未だ、彼女の口内にあった。": "另一方面，口交的他的肉棒，还在她的嘴里。", "口に含んだまま舌で転がしているのか、もぞもぞと口元が動く。": "是含在嘴里用舌头滚动吗，她的嘴边蠕动着。", "同時に、されている彼は身体をのけぞらせて刺激に耐えるのだった。": "同时，被口交的他身体后仰，忍受着刺激。", "んん……ぷはっ……あはぁ……すごいじゃん。いっぱい出たよ？": "嗯嗯……噗哈……啊哈啊……很厉害嘛。射了好多哦？", "う、ああ……ぼくの白いの、口で受け止めてくれたんですか……": "呜，啊啊……我的白色液体，被你用嘴接住了吗……", "飲んではないけどね。そこまでするのは、ひとりだけって決めてるし。だから、んぁ……ぷ、はっ……": "虽然没有喝下去。因为决定只对一个人做到那种程度。所以，嗯啊……噗，哈……", "口元から、口内に溜まっていた精液を垂らして吐き出すティンカー・ベル。": "从嘴边，把积在嘴里的精液吐出来。", "そして、口の周りに張り付いた分だけを、ぺろりと舌で舐めとる。": "然后，把嘴边沾到的精液，用舌头舔掉。", "う、うわぁ、お姉さん、めちゃくちゃ色っぽい……": "呜，呜哇，姐姐，好色……", "ふふん、ティンカの魅力がわかるとは将来有望だね。ま、おっぱいはあんまりないけど": "呼呼，知道汀可的魅力，将来很有前途呢。嘛，虽然胸部不大", "でもお姉さんがさっき自分で、大きさじゃないって言ってたじゃないですか": "但是姐姐你刚才不是自己说，胸部的大小不是重点吗", "……それもそっか。じゃ、今度また人間さんに迫っちゃおうかな……♪": "……那倒也是。那，下次再找个人类君来吧……♪"}