{"いっち、に": "一，二", "ドロシー": "桃樂絲", "さん、し": "三，四", "クレア": "克蕾娅", "お、入念に準備運動してるな。 さすがドロシーとクレアだ": "哦，做着细致的准备运动呢。 不愧是桃樂絲和克蕾娅", "人間さん": "人間君", "当然、泳ぐからには準備が必要でしょ": "当然，游泳的话需要准备吧", "でも、そんなスピードを追求してるような水着じゃないわよね。 というか、その水着可愛いわね": "但是，那不是追求速度的泳衣吧。 话说，那泳衣很可爱呢", "シンデレラ": "仙杜瑞拉", "そうでしょ？ 今回のために厳選したんだから": "是吧？ 为了这次比赛严选的", "ドロシーらしくていいわよね。 可愛いけどラブリーすぎないし、 かといってスポーティすぎるわけでもなく": "很有桃樂絲的风格，不错呢。 虽然可爱但不会太可爱， 但是也不会太运动风", "確かに、ドロシー本人のタイプがそのまま出てる感じするな": "确实，感觉桃樂絲本人的类型直接表现出来了呢", "ふふん。海辺の水着姿は女子力をアピールする絶好の機会だって聞いたからね。 私なりの女子力を追求した水着にしたのよ": "嗯哼。因为听说海边的泳装打扮是展现女子力的绝佳机会。 我就选了追求我自己的女子力的泳装哦", "というかドロシーは、ずっとそれ追求してる気がする": "话说，感觉桃樂絲一直在追求这个呢", "女子力の探求に終わりなんてないのよ": "探求女子力是没有终点的哦", "かっこいい": "好帅", "ドロシーならこの大会も優勝しちゃうかもね": "桃樂絲的话，说不定会在这次大赛中获得优胜呢", "大会って？": "大赛是？", "これよ。『女子力を競え！恋人運び選手権』": "就是这个。『比拼女子力！恋人搬运大赛』", "こ、恋人って……！ そ、そんなのいないし、残念だけど棄権ね！": "恋，恋人……！ 我，我没有那种对象，虽然很遗憾，但我要弃权！", "そんな、正直に言う必要ないだろ。 出場する間だけは恋人っていうテイで出ればいいんじゃないか？": "怎么这样，没必要老实说出来吧。 只要以在出场期间是恋人的名义出场不就好了吗？", "大好きなカレに可愛く抱き着いちゃおう♡だって": "因为上面写着，可爱地抱住最喜欢的男友吧♡", "可愛く抱き着く……？ 何それ、女子力関係ある？": "可爱地抱住……？ 那是什么，和女子力有关系吗？", "どう見ても女子力でしょ！ 可愛く抱き着くなんて完全にカップルイチャイチャイベントよ": "无论怎么看都是女子力吧！ 可爱地抱住完全就是情侣卿卿我我的事件哦", "どういう選手権で、何を競うのかはいまいちわかんないけどな": "虽然我还不太清楚这是个什么样的大赛，比拼的是什么", "行ってみればわかるよ。優勝賞品は焼き肉食べ放題だって。 がんばって。死ぬ気で優勝してきて": "去了就知道了。优胜奖品是烤肉吃到饱。 加油。拼死取得优胜吧", "なんでクレアが食べる前提なのよ！": "为什么是以克蕾娅会吃为前提啊！", "それでは皆さん用意はいいですか！ 彼女さんは彼氏さんにコアラのようにしがみついてください": "那么各位准备好了吗！ 请女朋友像树袋熊一样紧紧抱住男朋友", "運営": "运营", "ええ！？ それじゃ、なんていうか、 私の体重が人間さんに全部かかっちゃうじゃない……": "哎哎！？ 那样的话，怎么说呢， 我的体重不就全部压在人間君身上了吗……", "平気、平気。任せて": "不要紧，不要紧。交给我吧", "その状態でダッシュして一番乗りした人が優勝です！": "在这个状态下冲刺，第一个到达的人就是优胜！", "しかし、なんだそのレース……": "但是，这是什么比赛啊……", "ビーチのスタート地点を出て、舞台はビーチ沿いの街道へ。": "离开沙滩的起点，舞台转移到了沙滩沿岸的街道。", "ドロシーを抱えたまま、えっちらおっちら進んでいく。": "我抱着桃樂絲，吃力地前进。", "だ、大丈夫？重くない？": "没，没事吧？不重吗？", "ドロシーは確かに体脂肪率が低いので、数値上は見た目より重くなるのだろうがこちらもそれなりに鍛えているし、実際には重いなどと感じなかった。": "桃樂絲的体脂率确实很低，所以数值上应该比看上去要重，不过我也有一定的锻炼，实际上并不觉得重。", "問題は、こちらの首に手を回して抱き着くという密着度と、彼女の髪から漂う良い匂いで、早くも股間が主張し始めていることだった。": "问题是，她用手环抱着我的脖子的紧贴度，以及她头发上飘来的香味，让我的股间很快就开始主张自己了。", "しかも海パンのウェストが緩いのか、徐々にずり落ち始めている。": "而且可能是沙滩裤的腰带太松了，它开始慢慢地滑落。", "うっかり露出しないようにと気を回していたら――": "我正想着不要不小心露出来的时候——", "きゃっ！？": "咿呀！？", "ちょ、ちょっとぉ……っ！？ん、あ、あぅっ……こ、これっ、もしかしなくても、あなたの、そのっ、ん、アレが……っ": "等，等一下……！？ 嗯，啊，啊呜……这，这个，不用说，你的，那个，嗯，那个……", "私の、あ、あの、あのへんに、その、入っちゃってるわよね……っ！？んぁ、あっ、やっ……く、ううっ……": "我的，那，那个，那个地方，那个，进去了吧……！？ 嗯啊，啊，呀……咕，呜呜……", "つまづいた瞬間に、海パンの隙間から愚息が外の世界の空気を吸ってしまい、同時にドロシーの水着の隙間からうっかり入ってしまった。": "绊倒的瞬间，我的小弟弟从沙滩裤的缝隙中吸到了外面世界的空气，同时不小心进入了桃樂絲泳装的缝隙中。", "大前提として、こちらは勃起しており、ドロシーも多少なりとも濡れていたのだがお互いにそこには触れないまま目を合わせる。": "作为大前提，我这边已经勃起了，桃樂絲也多少有些湿了，但彼此都没有触碰那里，而是对视着。", "だ、大丈夫よ……ここで止まったらレースを棄権することになるし。まず完走しなくちゃだめでしょ……っ！はぁっ、あん、んっ、だって、女子力が試されてるんだから……！": "没，没事的……在这里停下的话就等于弃权了。首先必须跑完全程吧……！ 哈啊，啊嗯，嗯，因为，这是在测试女子力……！", "あなたならいけるわ。きっと、このまま優勝できる……！": "你的话能行的。一定，能就这样获得优胜……！", "ドロシーの熱い励ましを受けて、こちらも奮い立つ。": "受到桃樂絲的热烈鼓励，我也振奋起来。", "挿入したまま、なんとか悟られないようにしつつ走ることにした。": "我决定在插入的状态下，一边想办法不被发现一边跑。", "とはいえ、あまり揺らすわけにはいかない。": "虽说如此，也不能摇得太厉害。", "んぁっ、あっ、はぁっ、んんっ……が、我慢よ……っ！私も声っ、我慢するから、あなたもバレないように……っ": "嗯啊，啊，哈啊，嗯嗯……忍，忍住哦……！ 我也会忍住声音的，你也别暴露……", "セックスしながら参加するのは反則だとか、一言も書いてなかったけど……万一、失格にされたら最悪だから……っ、はぁ、あっ、んんっ": "虽然规则上没有写，一边做爱一边参加是犯规的……万一，被取消资格就糟了……哈啊，啊，嗯嗯", "それに何より、ルールなんてどうでもいいの……いま、私たちが、こんなことしちゃってることが、絶対に知られちゃだめ、だからぁ……っ、あ、あぁんっ……": "而且最重要的是，规则什么的无所谓……现在，我们，做这种事，绝对不能被发现，所以……啊，啊啊嗯……", "となると、ドロシーの身体をあまり持ちあげすぎると、結合部が見えやすくなるわけで。": "这样的话，如果把桃樂絲的身体抬得太高，结合部就容易被看见。", "自然と、やや彼女の身体の高さは降ろした状態で進むことにした。": "自然而然地，我决定在她的身体稍微放低的状态下前进。", "んんぁっ！？あ、や、なに、その角度……っ！はぁっ、ん、なんか、いいとこに当たっちゃう……っ！": "嗯嗯啊！？啊，呀，什么，那个角度……！哈啊，嗯，好像，顶到了舒服的地方……！", "彼女の身体の高さを少し低めにすることで、そそり立つ肉棒は腹側の膣壁を擦ることになってしまう。": "因为她的身体稍微放低，耸立的肉棒摩擦到了侧腹的阴道壁。", "そこにはいわゆるＧスポットなどがあるわけで――": "那里就是所谓的G点——", "はぁんっ、ん、あっ、あぁっ……！や、あっ、だめ、バレちゃうっ、んっ、声、抑えなきゃっ、はぁっ、あっ、あぁうっ": "哈啊嗯，嗯，啊，啊啊……！呀，啊，不行，要暴露了，嗯，声音，必须抑制住，哈啊，啊，啊啊呜", "でも、んっ、あっ、レースにも負けたくないの……このペースで、はぁっ、あっ、だいじょう、ぶ……っ？んんぅっ": "但是，嗯，啊，不想在比赛里输掉……这个速度，哈啊，啊，没问题，吧……？嗯嗯呜", "参加者はざっと３０組くらいだっただろうか。": "参加者大概有30组左右吧。", "現在、３番手につけている。エンジョイ勢も多いので、トップを狙うのはおそらく上位５組程度と予想される。": "现在，排在第三位。因为有很多人是来享受的，所以估计只有前5组左右会以夺冠为目标。", "問題は、激しく動かせないのでペースを上げられないことなのだが――": "问题是，因为不能激烈地动，所以无法提高速度——", "わ、私ならっ、大丈夫だから……っ、はぁっ、あっ、もっとペース、上げていいわよ……っ！んっ、んぅっ、んぁ、あはぁっ": "我，我没事的……哈啊，啊，可以，再提高速度哦……！嗯，嗯，嗯啊，啊哈啊", "どう見ても大丈夫ではない気がしたが、彼女の言うとおりにペースを上げる。": "虽然怎么看都不像没事，但我还是按照她说的提高了速度。", "必然、お互いの体は縦に揺れ、結合部は摩擦が起きる。": "必然地，彼此的身体纵向摇晃，结合部发生摩擦。", "はぁっ、あっ、あんっ、んっ、ま、まだバレてないわよね……っ？はぁん、んっ、バレちゃったらどうしよう……っ": "哈啊，啊，啊嗯，嗯，还，还没有暴露吧……？哈啊嗯，嗯，暴露了怎么办……", "んぁっ、あっ、あぁんっ！んぅっ、ふぅっ、なんで、こんなに……っ、身体が熱くなってきちゃうのよぉ……っ、はぁっ、あぁっ、さっきよりも、んっ、もっと、敏感になってる気がするわ……っ": "嗯啊，啊，啊啊嗯！嗯，呼，为什么，身体……变得这么热啊……哈啊，啊啊，感觉比刚才，嗯，更加敏感了……", "彼女のその感覚は正しいだろう。": "她的感觉是正确的吧。", "こちらの肉棒を包む愛液の量は明らかに増えていて、揺れによる摩擦で快楽が押し寄せているのはドロシーだけではないのだ。": "包裹着我的肉棒的爱液量明显增加了，因为摇晃而产生的摩擦带来的快乐，不只是桃樂絲一个人感受到的。", "や、あっ、そ、そんな、なんで深く入っちゃうのぉ……っ！？だめ、あん、がまん、しきれないっ、んぁっ！": "呀，啊，怎，怎么，为什么插得这么深……！？不行，啊嗯，忍不住了，嗯啊！", "なぜ深い挿入になるのか？　それは上り坂だからだ。": "为什么插得这么深？　因为是上坡。", "緩い傾斜だが、敏感になっているふたりにはそんな僅かな変化も察知して快楽に変換してしまう。": "虽然坡度很缓，但是敏感的两人连这么细微的变化都能察觉，转换成快乐。", "やぁんっ！ん、あ、あぁっ、はぁっ、も、もう、むりぃ……ねえ、１回イッても……いい……っ？": "呀嗯！嗯，啊，啊啊，哈啊，已，已经，不行了……呐，可以……先高潮一次吗……？", "もう、だめなのっ、あっ、あぁんっ！沿道の観客も、いないしっ、はぁっ、あっ、あんっ、んっ、あ、あぁっ！": "已经，不行了，啊，啊啊嗯！沿路的观众，也没有，哈啊，啊，啊嗯，嗯，啊，啊啊！", "だめっ、イクっ、あっ、あ、あ、はぁっ、あああぁんっ！": "不行，去了，啊，啊，啊，哈啊，啊啊啊啊嗯！", "んんぅううううぅぅぅうううぅぅっっ！！": "嗯嗯呜呜呜呜呜呜呜呜呜呜呜呜！！", "絶頂と同時にドロシーの膣肉が蠕動する。": "高潮的同时，桃樂絲的阴道蠕动。", "その圧力に負けて、こちらも射精してしまった。": "我输给那股压力，也射精了。", "や、あ、あぁん……っ！熱いの、入って、きてるぅ……っ！": "呀，啊，啊啊嗯……！热热的，进来了……！", "はぁっ、はぁっ、ちょ、ちょっと……あなたもイッたんでしょ……？どうして縮まないのよ……というか、ますます固くなってない……？": "哈啊，哈啊，等，等等……你也去了吧……？为什么没有缩回去啊……话说，是不是越来越硬了……？", "ドロシーのイキ顔が可愛くてエロかったから、などとは言えない。": "因为桃樂絲高潮的表情又可爱又色情，这种话我说不出口。", "入ったままだからだと答えておく。それもまた嘘ではない。": "我回答说，因为还插在里面。这也不是谎言。", "しょ、しょうがないわね……じゃあ、この気持ちいいのが、まだまだ続いちゃうってわけ……": "真，真没办法……那么，这种舒服的感觉，还会继续下去吗……", "まんざらでもなさそうな顔でつぶやくと、ドロシーはこちらをきっと見据える。": "桃樂絲用不怎么讨厌的表情嘟囔着，然后紧紧地盯着我。", "蕩けた顔ながら、わずかに真剣さが見られた。": "虽然表情很陶醉，但也能看到一丝认真。", "それはそれとして！負けるわけにはいかないわよ。何が何でも優勝するんだから……っ、ん、あ、はぁっ！": "先不说这个！我可不能输。无论如何都要获得优胜……嗯，啊，哈啊！", "それに……最速でゴールしないと、あと何回イッちゃうか、わかんないじゃない……": "而且……如果不以最快速度到达终点的话，就不知道还会高潮多少次了……"}