{"んー！ ビーチって最高だよねぇ": "嗯！ 海滩真是太棒了", "エミリー": "艾蜜莉", "いや、半日ずっと砂浜でうろうろしてたエミリーに言われても、 なんか説得力がないっていうか": "不，艾蜜莉你大半天都在沙滩上晃悠， 你这么说好像没什么说服力", "ティンカー・ベル": "汀可贝儿", "……泳がないの？": "……你不游泳吗？", "ヴェルメリオ": "威尔梅里奥", "えー？ 別に泳ぐの嫌いじゃないけど、海水ってベタつくしなぁ": "嗯？ 我不讨厌游泳，但海水黏黏的", "それはちょっとわかる。 入るなら一生入ってたいんだよね": "这点我有点理解。 要下水的话，我一辈子都想下水", "……海の家のシャワーって変な匂いするし": "……海边小屋的淋浴间还有股奇怪的味道", "そういうもんか。 あまり深く考えてなかったな": "是这样吗。 我倒是没怎么在意过", "人間さん": "人間君", "人間さんは水着の女の子に夢中だから気にならないんでしょ～？": "人間君只顾着看穿泳装的女孩子，所以才没注意到吧～？", "……さっきも見てたよね。 だらしない顔で": "……刚才也一直在看呢。 那副色眯眯的样子", "い、いやあ、そうだったかな？ 気のせいじゃない？": "不，不是，有吗？ 是错觉吧？", "きも": "真恶心", "え……": "哎……", "それよりさ、このリゾートって実はプールあるの知ってた？": "话说，你们知道这个度假村其实有泳池吗？", "そうなの？ 海があるのにプール！？": "是吗？ 有海了居然还有泳池！？", "真水だからベタつかないんだよぅ。 しかも夜間限定営業のナイトプールでライトアップされてるの": "因为是淡水所以不会粘在身上哦。 而且还是夜间限定营业的夜间泳池，有灯光照明", "……なんかおしゃれそうでいいかも": "……感觉挺时髦的，好像不错", "そう言えばエミリーはまだ人間さんとふたりっきりデート、 してなかったよね？ナイトプールでおしゃれにキメるつもりだな！": "说起来，艾蜜莉还没有和人間君单独约会过吧？ 你肯定打算在夜间泳池好好打扮一番吧！", "そうだねぇ……": "是啊……", "いいね、ナイトプール。行こうよ！": "夜间泳池不错啊。我们去吧！", "……なんか違うかなぁ。 人間さんとそんなおしゃれなところ行ってもなんか微妙かなって": "……感觉不太对。 和人間君去那种时髦的地方，感觉有点微妙", "それに、忙しいでしょぉ？ さっきなんか女の子に声かけてたし。 夜、一緒に花火を見ようとか言ってたよねぇ": "而且，你不是很忙吗？刚才还和女孩子搭话了。 还说什么晚上一起看烟花来着", "……人間さん？": "……人間君？", "あんたというやつは……": "你这家伙……", "ほらみんな怒っちゃったよぅ？フォローに忙しいねぇ。 てことでナイトプールは、気楽なイケメン探しの場にしまぁす": "看吧，大家都生气了哦？你可要忙着圆场了。 所以夜间泳池，就变成我轻松寻找帅哥的地方了", "宣言通り、エミリーは気楽に構えていた。": "正如艾蜜莉所言，她一副轻松的样子。", "別にイケメンを拾えなかったからといって困ることもない。": "就算没找到帅哥也不会有什么困扰。", "そんなふうに余裕があるときこそ、声がかかるものではあって――": "在这种游刃有余的时候，才会有别人来搭话——", "エミリーとおしゃべりしたいのぉ？んー、いいけどぉ": "想和艾蜜莉聊天吗？嗯，可以哦", "ナイトプールに併設されたバーでグラスを傾けていたエミリーに、男が声をかけてきた。": "在夜间泳池附设的酒吧里，一个男人向正在喝酒的艾蜜莉搭话。", "金髪で、顔も整っていて、引き締まった体つき。": "金发，相貌端正，身材紧实。", "（でも……前ほどテンション上がらなくなっちゃったなぁ……。女友達と遊ぶ楽しさを知っちゃったし……）": "（但是……已经没有以前那么兴奋了……毕竟知道了和女性朋友一起玩的乐趣……）", "それからとりとめのない会話を小一時間続けて。": "之后他们聊了将近一个小时。", "そろそろ行こうか": "我们差不多该走了", "男": "男人", "てっきり男のとっている部屋にでも行くのかと思っていたら、彼はそのまま物陰にエミリーを連れ込むと、水着をずらして彼女の大事なところを露わにしていった。": "本以为是要去男人住的房间，但他却直接把艾蜜莉带到了一个隐蔽的地方，然后拉开她的泳衣，露出了她的重要部位。", "ええ～？ちょっとぉ、ここでするのぉ？エミリー、もっときれいなお部屋でしたいんだけどなぁ": "哎～？等等，要在这里做吗？艾蜜莉想在更干净的房间里做啦", "うるせえよ": "罗嗦", "さっきまで紳士的だった男の口調は、急に荒っぽいものへと変わっていた。": "刚才还很绅士的男人，语气突然变得粗鲁起来。", "その瞳に宿る昏い気配に、エミリーは口をつぐんだ。": "他眼中那昏暗的神色，让艾蜜莉闭上了嘴。", "（なにこれ……なんか変な感じの人だ……）": "（怎么回事……感觉是个奇怪的人……）", "ホイホイ簡単についてくる尻軽女なんて、こんな場所で十分なんだよっ！": "像你这种随便就跟来的轻浮女人，这种地方就足够了！", "彼の口調と同じようにいきり立ったモノを、男は強引にエミリーの秘裂にねじこんできた。": "他强行将和他语气一样勃起的肉棒，塞进了艾蜜莉的秘裂中。", "その力任せなやり方に、エミリーは思わず顔をしかめる。": "他那粗暴的做法，让艾蜜莉不由得皱起了眉头。", "ちょっと、あんまり乱暴にしたら痛いよぅ？エミリー、優しくしてほしいなぁ": "等等，太粗暴的话会很痛的哦？艾蜜莉想要你温柔一点啦", "男は返答せず、そして強引な挿入を中断することもなく、黙々と緩い抽挿を続ける。": "男人没有回答，也没有停止强行插入，只是默默地缓慢抽插。", "ただ、なんの前触れもなくいきなり挿入されたにしては、摩擦係数が低いようには感じられた。": "不过，虽然他毫无预兆地突然插入，但感觉摩擦系数很低。", "（それに……ちょっとだけ身体がぽかぽかしてる……。熱中症になっちゃったんじゃなければ、これってたぶん……この人、エミリーに盛っちゃってるねぇ……）": "（而且……身体有点暖暖的……如果不是中暑的话，这大概是……这个人，对艾蜜莉下了药吧……）", "（まいったなぁ……こういうの、気をつけてるつもりだったのに油断しちゃった。でも変に逆らうと逆に危なそうだし……）": "（真糟糕……我明明很小心的，但还是大意了。不过要是反抗的话，感觉会更危险……）", "はぁっ、はぁっ、お前みたいなやつは、こうやって俺のチンポでイカせてやるからよ……っ！": "哈啊，哈啊，像你这样的女人，就该用我的肉棒让你高潮……！", "ねえ、怖いよぅ。どうしちゃったのぉ？さっきまで優しかったのに": "嗯，好可怕。你这是怎么了？刚才明明还很温柔的", "ふん、見せかけの優しさなんかにコロッと騙されてんじゃねぇよ": "哼，别被那种虚伪的温柔给骗了", "前に何か合ったのぅ？でも、その人とエミリーは別の人だからねぇ。もっと前向きに……": "你之前遇到过什么吗？但是，那个人和艾蜜莉是不一样的。要更积极一点……", "うるせえって言ってんだろっ、くそっ、こうしてやる……っ！ちょっと金持ってるからって、あいつ……っ！": "我都说了闭嘴，可恶，看我怎么对付你……！就因为有点钱，那家伙……！", "どうやらエミリーではなく、他の誰かへの当てつけらしい。": "看来他不是在对艾蜜莉，而是在对其他人发泄。", "彼が漏らしたあいつとは、目の前にいるエミリーではないだろう。": "他口中的那家伙，应该不是眼前的艾蜜莉吧。", "んんぅっ……！ん、あ、はぁっ……ねえ、もうやめたほうがいいって……絶対お兄さん、後で自己嫌悪になっちゃうよぉ……？": "嗯嗯……！嗯，啊，哈啊……我说，还是停手吧……你之后一定会讨厌自己的……？", "盛られた薬の影響もあってか、徐々に潤み始めたエミリーの膣口は男の強引な抽挿を受け入れ始めていた。": "也许是因为药物的影响，艾蜜莉的阴道口开始慢慢湿润起来，开始接受男人的强行抽插。", "ふん……結局、こうやって感じ始めちまうんだろ。女なんてっ、くっ、ううっ……": "哼……结果，你还是开始有感觉了。女人就是这样的，唔，唔唔……", "賭けは、俺の勝ちだな……っ": "赌局，是我赢了……", "え……？な、なに、賭けって……何の話それ……": "哎……？什，什么，赌局……你在说什么……", "みんな仲間で賭けてたんだよ。俺がお前を落とせるかどうか……": "我们几个同伴在赌你能不能被我攻陷……", "ちょっとっ……エミリーのことおもちゃにして遊んでたのぉ！？なにそれ、そんなのやだぁっ": "等下……你们把艾蜜莉当成玩具玩弄吗！？这算什么，我讨厌这样", "エミリーは確かにイケメンに弱いしっ、エッチ大好きだけどっ、こんな遊ばれ方するのは納得できないよぉ……っ！": "艾蜜莉确实对帅哥没抵抗力，也喜欢做爱，但我不接受这种玩弄方式……！", "ま、ほとんど賭けにもなってなかったけどな。１０人いて、全員がお前が股開くほうに賭けてたから……": "嗯，不过赌局几乎没意义。因为有10个人，所有人都赌你会张开大腿……", "ギャンブル狂いのやつが大穴狙いで乗り換えただけだからな。みんな余裕だと思ってたってことだよ": "只有赌徒想赌大冷门，所以才换了个赌注。大家都觉得你肯定会沦陷", "知らない人たちにそんなふうに言われたくないっ……！エミリーだって、それなりに選んでるんだからぁ……っ！": "我不想被不认识的人这么说……！艾蜜莉也是有选择的……！", "え、待って。じゃあ、いきなりこんな外で始めたのって仲間に確認させるため……？": "哎，等等。那，你突然在外面开始做是为了让同伴确认……？", "つまり、どこかで９人の男が、エミリーが目の前の彼と交わっている姿を観察していることになる。": "也就是说，有9个男人在某个地方观察艾蜜莉和眼前的男人做爱。", "賭けの成立を確認するためだけなら、既に挿入した時点で目的を達していることにはなるが……": "如果只是为了确认赌局成立，那在插入的时候就已经达成了目的……", "現在も観察しているに違いないと断言できた。": "现在肯定还在观察。", "さ、最悪っ……だいたいっ、薬盛ったくせにっ、簡単についてくるとか言わないでほしいんですけどっ……": "太，太差劲了……说到底，明明是你给我下了药，还说什么轻易就沦陷了……", "あれはかなり薄めた弛緩剤、身体に力が入らないだけだ。ネタバラシの後に変に抵抗されても困るからな。つまり……媚薬の類じゃない": "那是稀释过的肌肉松弛剂，只是让你的身体使不上力而已。毕竟要是揭穿了之后你突然反抗起来就麻烦了。也就是说……那不是春药", "え……なにそれ、それじゃまるで、エミリーが普通に、エッチしたがってるって言いたいわけ！？そんなことないからっ……ん、はぁっ、あぁうっ……！": "哎……什么啊，那不就是说，艾蜜莉是自己想要做爱的吗！？才不是这样……嗯，哈啊，啊啊呜……！", "そう強くはねつけるが、男は下卑た笑みを消さなかった。": "虽然艾蜜莉强烈地否认，但男人的下流笑容并没有消失。", "そして、何度も膣奥をその肉茎の先端で抉る。": "然后，他用肉棒的前端一次又一次地顶向小穴深处。", "状況が目まぐるしく変わろうとも、金髪細マッチョイケメンという記号は何も変わっていない。": "即使状况瞬息万变，金发肌肉男这个标签也丝毫没有改变。", "これまで何度も同種の男と楽しんできたエミリーの身体が、唐突に理性的になって行為に拒絶反応を示すはずもなかった。": "艾蜜莉至今为止已经和同一种男人享受过无数次，她的身体不可能突然变得理性起来，对这种行为产生拒绝反应。", "ううっ、さ、最悪っ、こんなのっ……はぁっ、ん、あぁっ、金髪イケメンでもっ、あそこ濡れ濡れでもっ、楽しくないエッチだもん……っ、はぁっ、ん、あっ": "呜呜，太，太差劲了，这种事……哈啊，嗯，啊啊，就算是金发帅哥，就算那里湿漉漉的，这种做爱也一点都不开心……哈啊，嗯，啊", "（なのにっ……楽しくないのにっ、身体だけ反応しちゃうっ……もう、最悪っ……こんなの、ほんと無理っ……）": "（可是……明明不开心，身体却有反应……真是糟透了……这种事，真的不行……）", "男の肉竿が一段と膨張したのを、エミリーは膣の感覚で察する。": "艾蜜莉通过阴道的感觉，察觉到男人的肉棒膨胀得更大了。", "嫌な予感をおぼえ、男をきっとにらみつけた。": "她感到不祥的预感，狠狠地瞪着男人。", "ねえっ、まさかナカで出そうとか思ってないよねっ？そんなの絶対やだからね……っ！": "喂，你该不会想射在里面吧？我绝对不接受这种事……！", "こんな最低な人の精子なんか、身体のナカに入れたくないんですけどっ、ねえ、ん、あ、はぁっ、ちょっ……んんぅううぅぅっ！": "我才不想让这种差劲人的精子进入我的身体里，喂，嗯，啊，哈啊，等等……嗯嗯呜呜呜呜！", "ん……あ、はああぁぁぁっ……！もう、言ったのに……最悪……": "嗯……啊，哈啊啊啊啊啊……！真是的，我都说了……太差劲了……", "男は無言でエミリーの膣内に発射した。": "男人默默地在艾蜜莉的阴道内射精了。", "温かい精液の感覚が、ますますエミリーの嫌悪感を高める。": "温暖的精液的感觉，让艾蜜莉的厌恶感更加高涨。", "もちろん、今夜はイケメンとの逢瀬を楽しむつもりで来ているから避妊対策はしっかり準備済みではある。": "当然，她今晚是打算享受与帅哥的约会，所以已经做好了避孕的准备。", "しかし、勝手に膣内射精されたという事実への感情は、また別だ。": "但是，对于擅自射在阴道里的事实，她还是有别的感情。", "はぁ……ほんっと、なんでこんなことするかなぁ……": "哈啊……真是的，为什么要这么做呢……", "これでよくわかっただろ。お前は顔さえ良ければ簡単に股を開くあばずれだってことだよ": "这下你明白了吧。你就是个只要长得好看，就会轻易张开大腿的荡妇", "別にそれ否定するつもりもないけどさぁ、なんでこんなことするのぉ？意味わかんないんだけど": "我不否认这一点，但你为什么要这么做？我完全不明白", "エミリーとエッチしたいなら、普通に仲良くしてくれればいいし、こんなことしてもエミリーはイケメン漁りやめないよぅ？": "如果想和艾蜜莉做爱，只要正常地和艾蜜莉搞好关系就行了，就算你这么做，艾蜜莉也不会停止寻找帅哥的哦？", "今回は少々極端だったが、イケメンとワンナイトを楽しむときに、必ずしも朝までラブラブで心からセックスを楽しめるとは限らない。": "虽然这次有点极端，但和帅哥享受一夜情的时候，不一定能一直恩爱到早上，发自内心地享受性爱。", "途中で態度が変わったが、彼とセックスすることについてはそのつもりでエミリーも席を立ったのだから、彼女も行為そのものを咎めるつもりはなかった。": "虽然中途态度变了，但艾蜜莉也是抱着和他做爱的打算才离开座位的，所以她并不打算责怪他的行为。", "こんなことして、エミリーが大人しくなるとか思ってんのぉ？遊んでる女の子にお仕置きとか思ってんでしょ": "你以为这么做，艾蜜莉就会老实下来吗？你是不是觉得要惩罚玩弄女人的女孩子？", "いくら男の人が騒いだって、女の子は強いんだからねぇ？わかったらさっさと抜いて、そのまま帰って": "不管男人怎么吵闹，女孩子都是很强的哦？明白的话就赶紧拔出来，然后直接回去吧。", "男は舌打ちすると、あばずれがと捨て台詞を残して夜闇に消えていった。": "男人咂了咂嘴，留下一句“你这骚货”，然后消失在了夜色中。", "エミリーは心から深いため息をついたのだった。": "艾蜜莉打从心底里深深地叹了口气。"}