{"……うーん": "……嗯", "ゼウス": "宙斯", "どうしたんだ、さっきからずっとその姿勢のまま唸り続けてるけど": "怎么了，从刚才开始就一直保持这个姿势在呻吟", "人間さん": "人間君", "この前、信民さんにいきなり襲われたじゃないですか": "前几天，不是突然被信民君袭击了吗", "ああ、話には聞いたけど……": "啊啊，我听说了……", "信民さんの中でも、この城を守ってくれてるリーダーさんがいて、 いろいろまとめてくれたんです": "在信民君中，有一个守护这座城堡的队长， 他帮我整理了各种各样的东西", "襲ってきた人の生い立ちとか交友関係、家族、直前の行動……": "比如袭击我的人的成长经历，人际关系，家人，之前的行动……", "ああ、衛兵隊長って呼ばれてる人だよな。 かなり徹底して調べてくれたんだ？": "啊啊，是那个被称为卫兵队长的人吧。 他调查得相当彻底啊？", "というのも、その人はμの力を封じる装置を持っていたんです。 そんなものが出回ってしまったら、わたしたちは何もできなくなって 信民さんを守ることもできなくなります": "之所以会这样，是因为那个人拥有封印μ之力的装置。 如果那种东西在市面上流通的话，我们就什么都做不了， 也就无法保护信民君了", "ゼウスにとっても信民にとっても、死活問題だな…… で、その書類の束が身辺調査の報告書ってことか": "对于宙斯和信民来说，这都是生死攸关的问题…… 那么，那堆文件就是背景调查的报告书吗", "はい、そうなんですけど……": "是的，是这样没错……", "何か問題があったのか？": "有什么问题吗？", "それが……わたし、こんなぎっしり文字が書かれた書類とかは、 読んでも頭に入ってこなくて……": "那个……我，对于这种写满了文字的文件， 读了也记不住……", "せっかく調べてくれたので一生懸命読もうとするんですが…… さっきから同じところばかり読んでいて、まったく先に進まないんです": "因为他好不容易调查了这些东西，所以我想努力读完…… 但是从刚才开始就一直在读同一个地方，完全无法前进", "まあ、気持ちは分からなくもないけど……": "嗯，我也不是不能理解你的心情……", "わかってもらえますか！ ３行以上の文章って、ちょっと厳しいですよね！": "你能理解吗！ 三行以上的文章，有点难啊！", "いや３行は少なすぎるだろ……": "不，三行也太少了……", "ええっ！？ だって！": "哎哎！？ 但是！", "問題ないなら俺が読もうか……？": "没问题的话，我来读吧……？", "お、おねがいします。 そしてわたしに説明してください": "请，请读吧。 然后请向我说明", "えーと……": "嗯……", "というわけで本人に怪しい点はないってことだな。 そして装置を彼に渡した相手については不明、継続調査中だそうだ": "所以说，本人没有可疑之处。 装置的来源不明，还在继续调查中", "そうですか…… 何か、μとは違う別の力を得ることができたら安心なのですが……": "是吗…… 如果能获得什么不同于μ的力量，我就放心了……", "あ、そういえば人間さんはエルマイトって力があるんですよね。 それってどうしたら手に入るんですか？": "啊，说起来，人間君有圣之力的力量吧。 那要怎么做才能得到呢？", "オトギノクニの仲間には、 クロスって方法で俺から受け渡すことができたんだけど……": "我用交错的方法， 把力量传给了童话之国的同伴……", "クロス！？じゃあその方法を教えてください！ 試してみましょう！どんな方法でも乗り越えます、わたし最強なので！": "交错！？ 那就告诉我那个方法吧！ 我们试试看吧！ 无论是什么方法我都会克服的，因为我是最强的！", "前のめりに迫るゼウスに、クロスとはいったいどういうものかを説明する。": "我向积极地逼近的宙斯，说明了交错到底是什么。", "もちろん、傍目にはセクハラにしか見えなかっただろう。": "当然，从旁人看来，这只能看作是性骚扰吧。", "そ、それってつまりセックスなんじゃ……": "那，那不就是做爱吗……", "端的に言えばそうだと肯定する。": "简单来说，我肯定了这一点。", "こちらも成功する保証もないのに勧めるわけにもいかないので、無理しなくていい、と宥める。": "我安慰她，我不能保证会成功，所以不能推荐她，她可以不用勉强。", "しかし、その言葉が却ってゼウスの何かに火をつけてしまったらしく――": "但是，那句话反而点燃了宙斯的某种东西——", "いいえ！やります！クロスしましょう、人間さん！": "不！我要做！我们来交错吧，人間君！", "こ、こういうことでいいんですよね！": "这，这样就可以了吧！", "気が付けば、衣服を乱したゼウスに組み敷かれていた。": "回过神来，我已经被衣衫不整的宙斯压在下面了。", "しかし彼女の表情を見るに、やはりどこか無理しているように見える。": "但是，从她的表情来看，她似乎还是在勉强自己。", "む、無理なんてしてません！これくらい、どうってこと……": "我，我没有勉强！这种程度，没什么……", "それにっ、新しい力を手に入れてさらに最強になるんですから。怖いことなんてありませんし！": "而且，得到新的力量后，我就会变得更强。没什么好怕的！", "た、ただ……その、ずいぶん大きいんですね……？": "只，只是……那个，好大啊……？", "こちらの股間を見つめて、困惑したようにつぶやく。": "她盯着我的股间，困惑地喃喃自语。", "そう言ってもらえるのは光栄だが、果たして大丈夫なのか。": "能听到她这么说我很荣幸，但真的没问题吗？", "何の問題もありませんよっ。これをわたしのナカに、ぐいっと挿れちゃえばいいんですよねっ": "没什么问题。只要把这个插进我的里面就行了", "そ、それじゃあさっさと……": "那，那就快点……", "さすがにそれは準備が不足して痛いだろう。": "准备不足的话会很痛吧。", "こちらもゼウスに苦痛を与えたいとは思わない。": "我也不想让宙斯感到痛苦。", "それに――思っていた以上に大きなたわわを目の前にして、何もせずにいきなり挿入なんて味気ない。": "而且——看到比想象中更大的丰满果实，突然插入就太无趣了。", "そこで、まずは予行演習をしようと提案し、そのままで動いてみようと促す。": "于是，我提议先进行预演，然后催促她直接动起来。", "あ……はぁっ、な、なにこれ……下着越しに、人間さんのちんちんが当たって……っ、はぁっ、あ、ふぅっ……！": "啊……哈啊，这，这是什么……人类君的鸡鸡隔着内裤顶着我……哈啊，啊，呼……！", "これだけで、なんか気持ちいい……かも……？な、なんで……？わたし、ん、あっ、やっぱりおかしくなって……っ？": "光是这样，好像就感觉……很舒服……？为，为什么……？我，嗯，啊，果然变得奇怪了……？", "ゼウスが腰を揺するたび、目の前の豊乳がゆさゆさと質感たっぷりに揺れる。": "每当宙斯扭动腰部，眼前的丰满乳房就会充满质感地摇晃起来。", "その光景に、こちらもますます股間が熱くなるのを自覚させられた。": "看到这幅景象，我意识到自己的股间也变得越来越热。", "はぁっ、あ、あうっ、なんか……ぞくぞくしてきてっ、んぁ、あっ、身体が熱くて、なにこれぇ……っ": "哈啊，啊，啊呜，感觉……有点兴奋，嗯啊，啊，身体好热，这是什么……", "これがエルマイトの効果、ってことですかぁ……？はぁっ、あ、あんっ、んっ、ふぅっ……！": "这就是圣之力的效果吗……？哈啊，啊，啊嗯，嗯，呼……！", "単に性的快楽に反応しただけだと思うが、エルマイトが無関係とも言い切れない。": "虽然我觉得只是对性快感产生了反应，但也不能断言与圣之力无关。", "なので、そうかもね、とだけ曖昧に返しておくにとどめた。": "所以，我只含糊地回答了一句“可能是吧”。", "しばらく下着越しに擦り合わせていると、徐々に熱を帯びてきて、同時に布地が湿り気を含み始めた。": "隔着内裤摩擦了一会儿后，我渐渐感到发热，同时布料也开始变得湿润。", "もちろんこちらの先走りもあるだろうが――": "当然，我的预射液也起到了作用——", "え……そろそろ？わ、わかりました、それじゃあずらして……": "哎……差不多了？我，我知道了，那就挪开……", "んぁっ！あ、あはぁ……っ！": "嗯啊！啊，啊哈啊……！", "下着をずらしたゼウスは、待ちきれないというようにこちらの肉棒を捉えると、深々と挿入した。": "挪开内裤的宙斯，迫不及待地抓住我的肉棒，深深地插入了进去。", "はぁんっ……！人間さんっ、わたしっ、これ……っ、人間さんのちんちん、欲しかったみたい、ですっ……！": "哈啊嗯……！人类君，我，这个……好像，想要，人类君的鸡鸡……！", "挿れた瞬間っ、んぁ、あっ、これだって思っちゃいましたぁ……っ！あ、あぁうっ、んぁう、はぁんっ！これが、欲しかったんだって……っ": "插入的瞬间，嗯啊，啊，我就觉得，就是这个……！啊，啊啊呜，嗯啊呜，哈啊嗯！我想要的就是这个……", "予想していた通り、彼女の下着は愛液が染み込んでいて、ずらした瞬間も卑猥に糸を引いているのが見てとれた。": "正如我所料，她的内裤已经浸满了爱液，挪开的瞬间也能看到淫荡的丝线。", "当然、挿入すればその内側はたっぷりと蜜が詰まっていて、甘やかな快楽で肉竿を迎えてくれて――": "当然，插入之后，里面也充满了蜜汁，用甜蜜的快乐迎接肉竿——", "これが、クロスっ……はぁっ、あっ、そして、エルマイトなんですね……！やぁんっ、ん、はぁっ、いいっ！あ、あぁうっ！": "这就是，交错……哈啊，啊，然后，圣之力对吧……！呀啊嗯，嗯，哈啊，好棒！啊，啊啊呜！", "身体の奥が熱くてっ、はぁっ、あっ、あんっ！勝手に、腰がっ、動いちゃいますぅ……っ！んぁ、あぁんっ！": "身体深处好热，哈啊，啊，啊嗯！腰，自己动起来了……！嗯啊，啊啊嗯！", "もうっ、わたしじゃ、ないみたいっ、んぁ、あっ、はぁっ！まんこが、もっと欲しいって、勝手にちんちん飲みこんじゃうっ！": "已经，不像是，我自己了，嗯啊，啊，哈啊！小穴，想要更多，自己把鸡鸡吞了进去！", "自分の変化についていけないのか、どこか戸惑った様子でもあるゼウス。": "宙斯似乎跟不上自己的变化，显得有些困惑。", "しかし腰はしっかり動き続けているし、その瞳は恍惚に染まっている。": "但是她的腰却在不停地扭动，眼神也变得恍惚起来。", "もちろん、こちらも冷静でいるわけではなかった。": "当然，我也已经无法保持冷静了。", "快活な彼女らしい健康的で張りのある双丘が目の前で揺れ、触れてもいないのに先端が固くなっていく様子に、呼吸が乱れてしまう。": "她那对健康而富有弹性的双峰，正符合她活泼的性格，在我眼前摇晃着，明明没有碰到，但顶端却变得越来越硬，这让我呼吸都变得紊乱起来。", "ひぁ、あ、あぁっ！なんか、すごいのくるっ、あっ、あんっ、人間さんっ、もっと、してっ、あ、あぁんっ！": "咿啊，啊，啊啊！有什么，厉害的要来了，啊，啊嗯，人类君，再，用力点，啊，啊啊嗯！", "もっと、ちんちんっ、ほしいっ、あ、あぁっ！まんこの奥までっ、じゅぽじゅぽしてっ、あ、ひぁ、あふぅっ！": "我想要，鸡鸡，再用力点，啊，啊啊！插到小穴的深处，啊，咿啊，啊呼！", "そして逆に、普段の彼女らしからぬ卑猥な要求が、またしてもこちらの興奮を駆り立てていく。": "然后，她那不像平时的她会说的淫秽要求，又让我更加兴奋了。", "自分の腰つきだけでは物足りないということなのだろう、と解釈して下からも力強く突き上げていった。": "我解释为她只是想让我更加用力地抽插，于是从下面用力地顶了上去。", "んひぃっ！それ、やばっ、あっ、やばい、ってぇっ！ひぁあうっ！すごい、びくびくしちゃうっ、へんなとこっ、当たっちゃうのっ、あ、あぁっ、ひぁんっ！": "嗯咿！这样，不行，啊，不行，啊！咿啊啊！好厉害，一跳一跳的，碰到，奇怪的地方了，啊，啊啊，咿啊嗯！", "も、あぅっ、イッちゃうっ、あ、は、あっ！イクっ、イクっ、だめイクっ！あ、あ、あぁんっ！": "要，啊呜，要去了，啊，哈，啊！去了，去了，不行要去了！啊，啊，啊啊嗯！", "イッ……クぅうううううぅぅぅぅううぅぅっ！！": "去了……了呜呜呜呜呜呜呜呜呜呜呜呜呜呜！！", "きつく膣肉が締め付けてきた瞬間、こちらも耐え切れずに精液を存分に放出する。": "阴道肉紧紧收缩的瞬间，我也忍不住尽情地射出了精液。", "しかし、それを押し返すような圧力があり、気が付くと結合部からは互いの体液が混ざり合って噴き出していた。": "但是，我感受到了一股将精液推回来的压力，回过神来，结合处已经喷出了混合着彼此体液的液体。", "んぁ、あ、はぁっ……わ、わたし、どうなっちゃったの……？あたま、まっしろだよぉ……": "嗯啊，啊，哈啊……我，我，怎么了……？脑袋，一片空白……", "完全に快楽に蕩けてしまった表情で、呆然と宙を見つめるゼウス。": "宙斯带着完全沉醉于快感的表情，呆呆地盯着天空。", "何か言葉をかけたかったが、刺激を受けて言葉を失っていたのはこちらも同じだった。": "虽然想说点什么，但我也一样，受到了刺激而说不出话来。", "す、すごい……なんか、力がわいてくる感じが……する、かも……？でも、脚がガクガクしちゃって、立てそうにない……": "好，好厉害……感觉，力量涌上来了……可能，是吧……？但是，腿在发抖，站不起来……", "も、もう少し……挿れたままでも、いい……？": "再，再稍微……插在里面，一会儿，可以吗……？", "もちろんだと答えはしたが、その締め付けを味わい続けていれば当然すぐに固さを取り戻してしまうわけで――": "我回答当然可以，但只要继续享受着这紧缩感，当然很快就会恢复硬度——", "身体を起こし、未だ動けずにいる彼女を押し倒してしまうのだった。": "我站起身，推倒了还无法动弹的她。"}