{"ふ……ふひ……。 この調合ならぁ……もっと、こ、効果の高い薬に……なるはずですぅ……": "呼……呼噫……。 这种调和的话……应该，能，能做出效果更好的……药……", "オフィウクス": "蛇遣座", "オフィウクス。大丈夫か？ 昨日からずっと飲まず食わずだろう": "蛇遣座。你没事吧？ 昨天开始就一直不吃不喝吧", "人間さん": "人間君", "あ、人間さん……へ、平気ですぅ……。 しばらく、睡眠も食事も、しなくてもぉ……生きていけるのでぇ……ふひ……": "啊，人間君……没，没事的……。 一段时间，不睡觉不吃饭……也能活下去的……呼噫……", "そうは言っても……": "话虽如此……", "あ……そうだ。ちょうどよかったですぅ……。 今さっき、ち、調合が終わった薬が、あるんですけどぉ……": "啊……对了。正好……。 刚才，调，调和好的药，有……", "き、きっとぉ……すっごく元気になりますよぅ……。 試してみませんかぁ……？ふひひ……": "一，一定……会变得精神哦……。 要试试吗……？ 呼嘻嘻……", "いや、せっかくだが……遠慮しておこう": "不，虽然你这么说……还是算了吧", "あら、オフィウクスさん。まだやっていたんですか？ ハァ……まったく、いつも貴方は不摂生がすぎます": "哎呀，蛇遣座。还在做吗？ 哈……真是的，你总是不注意健康", "カプリコーン": "摩羯座", "そう何日も寝ずに研究するなんて、美容に悪いですよ？ 少しは見直してみたらどうです？": "连着好几天不睡觉研究，对美容不好哦？ 少见地注意一下怎么样？", "あ、わたし、す、すっかり忘れてましたぁ……。 お薬の、調合材料が、き、切れてしまってぇ……": "啊，我，我完全忘记了……。 调合药的，材料，用，用完了……", "か、買い出しに、行かないとぉ……。 すみません……ちょっと、出かけてきますぅ……": "必，必须，去买点回来……。 抱歉……我稍微，出去一下……", "……あれは、うまいこと言って逃げましたね": "……那是在，用借口逃走吧", "ふひひ……た、大量に、買い込んでしまいましたぁ……。 これだけ材料があればぁ……しばらく、大丈夫ですぅ……": "呼嘻嘻……买，买了很多，回来……。 有这么多材料的话……暂时，没问题了……", "さて……久々のお食事、いただきましょうかぁ……ふ、ふひ……。 あむっ、がつがつがつ、んぐ、もぐもぐ……はぐっ、ばくばくっ": "那么……久违地，去吃点东西吧……呼，呼嘻……。 啊呜，咔嚓咔嚓咔嚓，嗯咕，啊呜啊呜……哈呜，吧唧吧唧", "お待たせしました。 追加のお料理です": "久等了。 这是追加的料理", "店員": "店员", "んぐ……あ、ありがとう、ございますぅ……ふひひ……": "嗯咕……谢，谢谢，你……呼嘻嘻……", "っ……あぁっ、すみません、ちょっとめまいが……。 最近、シフト入りすぎてて……": "っ……啊啊，抱歉，有点晕……。 最近，排班太多了……", "だ、大丈夫ですかぁ……？あ、そうだ……。 これ、飲んでみてください……。きっと、元気になりますよぅ……": "你，你没事吧……？啊，对了……。 这个，喝喝看吧……。 一定会，变得精神的……", "え、ほんとですか？ ありがとうございます。いただきます……": "诶，真的吗？ 谢谢你。我喝了……", "……ふひ、ふひひ……": "……呼嘻，呼嘻嘻……", "ど、どうですかぁ……？ちょっと、効いてきた感じ、しませんかぁ……？": "怎，怎么样……？有没有，感觉到，有点起效了……？", "オフィウクスは、どこかわくわくした表情で、店員の顔を覗き込んでいる。": "蛇遣座带着兴奋的表情，窥视着店员的脸。", "んっ……なんだか、ちょっと……身体が熱くなってきた気が……はぁっ": "嗯……感觉，身体……有点热起来了……哈啊", "ふひひ……それが、薬の効果ですぅ……。いいお薬でしょう……？疲れなんて、吹っ飛びますよぅ……？": "呼嘻嘻……那就是，药的效果……。这药不错吧……？疲劳什么的，都会消失哦……？", "も、もう少し、すればぁ……もっと、効いてくるはずですぅ……。少し、身体に変化、ありませんかぁ……？ふひ……": "再，再过一会……应该，会更有效果的……。身体，有没有什么变化……？呼嘻……", "どんどん息を荒くしていく店員の股間は、徐々に膨らみを増しつつあった。": "店员的呼吸越来越急促，股间也逐渐膨胀起来。", "ふぁっ……何だ、これっ……！？": "呼啊……这是，什么……！？", "ふ……ふひひ……いいですねぇ……。り、立派にぃ、おちんぽ、勃起できてぇ……偉いですぅ……": "呼……呼嘻嘻……不错呢……。肉，肉棒，勃起得，这么厉害……真棒……", "こ、この薬ぃ……どんな効果があるか、試してみましょうかぁ……": "这，这个药……有什么效果，来试试看吧……", "ふ、ふひ……ほら、こうやってぇ……んっ、わ、わたしの、あそこでぇ……しこしこ、してあげますぅ……": "呼，呼嘻……你看，像这样……嗯，我，我的，那里……帮你撸一撸……", "ちょ、なにするんですか！やめてください！": "喂，你在干什么！快住手！", "ふひひ……やめてしまって、いいんですかぁ……？はぁっ、もう、こんなに、バッキバキに、なってるのにぃ……": "呼嘻嘻……停手，真的好吗……？哈啊，明明，都已经，这么硬了……", "オフィウクスは、上を向いた店員の屹立に、容赦なく秘裂を押し付け、腰を前後させる。": "蛇遣座毫不留情地将秘裂压在店员的屹立上，前后摆动着腰。", "こ、この薬……いったいなんなんですか？": "这，这个药……到底是什么？", "そ、それはぁ……あなたが、一番よくわかるでしょう……？おちんぽ、こんなに元気に、なってぇ……んく、あぁ……": "那，那个……你，应该最清楚吧……？肉棒，变得这么有精神……嗯呜，啊啊……", "もう、出したくて、たまらないはず、ですぅ……んんっ、ほら、遠慮しなくて、いいんですよぅ……？あふ……": "已经，想射得，受不了了吧……嗯嗯，来，不用客气哦……？啊呼……", "不敵に笑うオフィウクスの秘部は、すでにしとどに濡れている。": "蛇遣座露出无畏的笑容，她的秘部已经湿透了。", "にちゃにちゃと粘着質な音を立てて、店員の肉竿に蜜を塗り込んでいった。": "她发出粘稠的水声，将蜜汁涂抹在店员的肉竿上。", "ふひっ……わ、わたし……すごく、濡れやすいのでぇ……あ、あん……ぬるぬる、して……いい、でしょう……？": "呼噫……我，我……很容易，湿……啊，啊嗯……滑溜溜的……可以吧……？", "はぁ……んっ、もっと、しこしこ、してあげますねぇ……。ん、あぅ……ふひっ、おちんぽ、ぴくんって、しましたぁ……": "哈啊……嗯，我再，帮你撸一撸……嗯，啊呜……呼噫，肉棒，跳了一下……", "あ、あぁっ、俺、仕事中、なんで……っ！": "啊，啊啊，我，还在工作，为什么……！", "疲れが、溜まっているんでしょう……？ならぁ……はぅ、ふぁん……こ、こうしてぇ、発散させればぁ……": "你，很累了吧……？那么……哈呜，呼啊……像，像这样，发泄一下的话……", "すっきり、してぇ……んん、ひぁ……仕事に勢いが、出るはずですぅ……んく、あふん……": "就会，很清爽……嗯嗯，噫啊……工作的时候，也会更有干劲……嗯呜，啊呼……", "確かに、オフィウクスの言う通り、店員の屹立は体積を増して勢いづいていく。": "确实，正如蛇遣座所说，店员的屹立逐渐增大，气势也更足了。", "はぅん……いっぱい、固くなりましたねぇ……ふひ……。じゃあ、わたしがぁ……もっと、よくしてあげますねぇ……": "哈呜……变得，好硬了呢……呼噫……那么，我来……让你，更舒服一些……", "は……はぁあん……ふひっ、す、すんなりぃ……入っちゃい、ましたぁ……あぅ、ん……": "哈……哈啊啊……呼噫，很，很顺利地……进来了……啊呜，嗯……", "躊躇いなくオフィウクスがいきり立ったものを挿入すると、店員からは熱いため息が漏れる。": "蛇遣座毫不犹豫地将店员的屹立插入，店员发出了炽热的喘息。", "ほ、ほらぁ……気持ちいい、でしょう……？あひっ！この、薬はぁ……興奮を、倍増させるのでぇ……あぁんっ": "看，看吧……很舒服，对吧……？啊噫！这个，药……会让兴奋，倍增……啊啊", "ふひひ……んっ、お、おぅんっ……いいんですよぅ……？わたしの、おまんこ……ずこずこ、してもぉ……ふぉっ！": "呼噫噫……嗯，哦，哦嗯……可以哦……？在我的，小穴里……尽情抽插吧……呼哦！", "ね、ねえほんとに、もう……。俺、我慢できなくなっ……くぅ！": "那，那个，真的，已经……我，忍不住了……呜！", "それで、いいんですぅ……。薬はぁ、苦痛を、癒してぇ……快楽で満たすものです、からぁ……はひんっ！ふ……": "那样，就好……。药，是治愈，痛苦……用快乐，填满的东西，所以……哈噫嗯！呼……", "オフィウクスの研究は、もともと苦痛を和らげるのが目的ではある。": "蛇遣座的研究，原本的目的是缓解痛苦。", "しかし、それが単に楽になるものだとは言っていない。": "但是，她并没有说这仅仅是为了让人变得轻松。", "彼女は彼女なりに、苦痛を快楽に変えることで、人々を解放したいという高尚な思考が拗れてしまっただけだ。": "她只是以她的方式，将痛苦转变为快乐，试图解放人们，这种高尚的想法扭曲了。", "はぁ、おほぉっ……おちんぽ、こんなに、元気ならぁきっとぉ……濃ゆいの、いっぱい、出ちゃいますねぇ……ふぅっ": "哈啊，哦哦哦……肉棒，这么，有精神的话……一定，会射出，很多，浓厚的……呼呜", "で、できませんそんな、仕事場でっ……！": "我，我做不到，怎么能，在工作的地方……！", "だ、大丈夫、ですぅ……んは、お、おふっ……ふひ、ここはぁ……個室、ですからぁ……んんっ、くふ……っ！": "没，没关系，的……嗯哈，哦，哦呼……呼噫，这里是……单间，所以……嗯嗯，呼呜……！", "にちゃにちゃに、なったぁ、わたしの、おまんこにぃ……欲望のままに、びゅくーってしても……バレませんよぅ……": "我的小穴，变得，黏糊糊的……就算你，顺从欲望，biubiu地射出来……也不会暴露的……", "そう言っているうちに、オフィウクスの腰使いも激しくなる。": "说着说着，蛇遣座的腰也动得更激烈了。", "個室とはいえ、粘液の音は店内に響きつつあった。": "虽说是单间，但粘液的声音在店里回响。", "んぉ、おぉおっ、あ、く、薬の、効果……でぇ、ガチガチになった、おちんぽ……いい、ですぅ！あふ、はひぃんっ！イくぅっ！": "嗯哦，哦哦哦，啊，肉，肉棒，因为药，的效果……变得，硬邦邦的……好棒！啊呼，哈噫嗯！去了！", "んほぉぉおおぉぉぉおおぉぉんんっ……あひっ……！！": "嗯哦哦哦哦哦哦哦哦哦哦哦嗯嗯……啊噫……！！", "快楽に身を任せているのは、オフィウクス自身だった。": "任凭快感摆布的，是蛇遣座自己。", "欲望のままに、だらしなく涎を垂らして絶頂する。": "她顺从欲望，邋遢地流着口水高潮了。", "そして、店員が吐き出した白濁を、蜜壺の中へ吸い込むように収縮させた。": "然后，她收缩蜜壶，将店员吐出的白浊液吸了进去。", "はぅうん……あ、濃ゆいの、どぴゅって、出ちゃいましたねぇ……ん、どう、ですかぁ……？": "哈呜呜嗯……啊，浓厚的，biubiu地射出来了呢……嗯，怎么样，呢……？", "すっきり、しましたぁ……？ふひっ……。ああ、聞くまでも、なさそうですぅ……ふひひ……": "痛快了吗……？呼噫……。啊啊，看来，不用问了呢……呼嘻嘻……", "はぁ、はぁ……なんてこと、するんですか……。すっきりは、しましたけど……": "哈啊，哈啊……你都做了些什么啊……。虽然，是痛快了……", "な、なら……いいじゃ、ないですかぁ……。結果的に、元気に、なったんですからぁ……": "那，那就好……不是挺好的吗……。毕竟，结果是让你变得有精神了……", "ふひ……やっぱりぃ、わたしの薬はぁ……はぁっ、効果やばい、ですねぇ……わ、我ながら、いい出来ですぅ……": "呼噫……我的药……哈啊，果然效果很猛呢……连，连我自己都觉得做得很好……", "にちゃぁ……と笑って自画自賛をするオフィウクスは、挿入されたままの膣内を、少し締めた。": "蛇遣座露出笑容自卖自夸，她稍微收紧了被插入的阴道。", "ねぇ……薬、まだたくさんありますよぅ……？もっと、試してみますかぁ……？ふ、ふひひ……": "嗯……我还有很多药哦……？要再试试吗……？呼，呼嘻嘻……"}