{"さーって、次はどこに行こっかなー。 あれ？あっち、何だか賑やかね": "好了，接下來要去哪裏呢。 咦？那邊好像很熱鬧呢", "アリエス": "白羊座", "勝手にあちこち行かないでくださいね。 ちゃんと私たちと一緒に……": "請不要擅自到處亂跑。 要好好和我們……", "カプリコーン": "摩羯座", "あっ、もういない！ 人間さん。アリエス、どこに行ったか知りませんか？": "啊，已經不見了！ 人類君。你知道白羊座去哪裏了嗎？", "まあ、そのうち戻ってくるだろう。 あ、あれはアイドルのミニライブのステージか？": "嗯，她應該很快就會回來的。 啊，那是偶像的迷你演唱會的舞臺嗎？", "人間さん": "人類君", "アイドル……ミニライブ……ステージ……。 嫌な予感しかしませんが……": "偶像……迷你演唱會……舞臺…… 我只有不好的預感……", "ねえ、離してよ！ちょっとぐらいいいじゃない！ 少しステージに上がらせてもらうだけなんだから！": "喂，放開我！讓我上去一下又不會怎麼樣！ 我只是上去表演一下而已！", "いけません。 部外者がステージに上がられると迷惑です": "不行。 外人上臺會給我們添麻煩的", "スタッフ": "工作人員", "わたしのキラキラパワーで、ここにいるみーんなを夢中にさせてあげる！ 絶対に損はさせないから！ねっ？": "我要用我的閃亮亮能量，讓這裏的所有人都迷上我！ 我絕對不會讓你們喫虧的！好嗎？", "ああっ、すみません。 彼女、私たちの知り合いで。大変失礼をいたしました": "啊啊，對不起。 她是我們的熟人。非常抱歉", "あっ、カプリ！ なによ、邪魔しないで！": "啊，卡不利！ 你幹嘛啊，別妨礙我！", "本当にすみませんでした。 行くぞアリエス": "真是太對不起了。 走吧，白羊座", "ちょっと待ってよ！ わたしはただ、みんなにキラキラをー！！": "等一下！ 我只是想讓大家看到我的閃亮亮——！！", "どうしてあんな無茶をするんですか？ アイドルのステージに立とうなんて": "你爲什麼要那麼亂來呢？ 竟然想上偶像的舞臺", "だって、あのアイドルよりわたしがキラキラしたかったんだもん！ わたしだって負けてないもん！": "因爲，我想比那個偶像更閃亮亮嘛！ 我也不會輸的！", "くっ……悔しー！きみたち、夜に野外ステージに来て！ ちゃんと輝いてるわたしを見せてあげる！": "嗚……好不甘心！你們晚上來野外舞臺！ 我會讓你們看到閃閃發光的我！", "夜……。私は、美容に差し支えるので遠慮します。 人間さん、アリエスをお願いしますね": "晚上……。 我晚上要保養皮膚，所以就不去了。 人類君，白羊座就拜託你了", "え、俺？": "哎，我？", "はい決まり★ 今夜は、アリエスオンステージよ！": "好，決定了★ 今晚，是白羊座的舞臺哦！", "ふっ。来たわね、人間さん。 じゃ、レッツダンス！ワン・ツー・スリー！キラッ★": "呼。你來了啊，人類君。 那，Let's dance！One，Two，Three！閃亮★", "ほら、一緒に踊って！ 人間さんも、わたしと一緒にキラキラしよ！": "來，一起跳舞吧！ 人類君也和我一起閃亮亮吧！", "はいシックス・セブン・エイト！キラッ★ほら、決めポーズ一緒にやって！": "好，Six，Seven，Eight！閃亮★來，一起擺出招牌姿勢吧！", "アリエスに完全に乗せられて、結局ステージで一緒に踊ってしまった。": "我完全被白羊座牽着鼻子走，結果在舞臺上一起跳舞了。", "ついには決めポーズまで強要されてしまうが、踊ること自体は久々だし、わりと楽しい。": "雖然被強迫擺出招牌姿勢，但很久沒跳舞了，還挺開心的。", "はあ、はあっ……。ダンス、めっちゃ気持ちいー！人間さんも、リズムに乗って身体動かして、すっきりしたでしょ？": "哈啊，哈啊……。跳舞，超舒服的！人類君也跟着節奏活動身體，很爽吧？", "今きっと、わたしも人間さんもめっちゃ輝いてるよ！": "現在，我和人類君一定都閃閃發光！", "自分はさておき、ステージでパフォーマンスを見せたアリエスは、うなじがうっすら汗ばんでいて、確かにキラキラしている。": "先不說我，舞臺上表演的白羊座，脖子上微微滲出汗水，確實閃閃發光。", "その様子は扇情的で、気が付けば、彼女のうなじの汗をそっと舐め取っていた。": "那副樣子很煽情，回過神來，我已經舔了她脖子上的汗。", "ひゃっ……！ど、どうしたの人間さん？わたしの汗が、キラキラしてる？そっか……ふふっ": "咿呀……！怎，怎麼了人類君？我的汗，閃閃發光？是嗎……呵呵", "そういうキラキラも、悪くないかもね……。でも人間さん、これは……誘ってるの？": "這種閃閃發光，或許也不錯……。但是人類君，這是……在誘惑我嗎？", "あんっ……もう、人間さんったら……はぁっ、わたしの汗に、あてられたの……？あふっ、んん……": "啊嗯……真是的，人類君……哈啊，被我的汗，舔到了嗎……？啊嗚，嗯嗯……", "あぁ、ふ……でもね、わたしも……踊りきって、すっごく昂ってる、から……その誘い、乗ってあげる……": "啊啊，呼……但是，我也……跳完舞，非常興奮，所以……接受你的邀請……", "人は、身体を動かして満たされると、すべての欲望に解放的になるらしい。": "人只要活動身體得到滿足，似乎就會對所有慾望變得開放。", "アリエスもまた、ステージで煌めいた満足感で、性的にも満たされたい欲が高まったのかもしれない。": "白羊座或許也是因爲舞臺上閃閃發光的滿足感，性慾也高漲起來了。", "はぁあっ、あぅん……外、なのに……もう、おまんこ……きみを受け入れる体勢、万全なの……あ、ひぅっ": "哈啊啊，啊嗯……明明，在外面……小穴，已經……做好了，接受你的準備……啊，咿嗚", "だから……ふぁん、いつもより……ずっと、はぁっ、きみの、おちんぽ、いっぱい、感じる……んんっ、ふ……": "所以……呼啊，比平時……更加，哈啊，能感受到，你的肉棒……嗯嗯，呼……", "その言葉どおり、アリエスの蜜壺はすっかりほぐれていて、媚肉がこちらの屹立にぴったり吸いついている。": "正如她所說，白羊座的蜜壺已經完全放鬆，媚肉緊緊地吸附着我的屹立。", "奔放で自由なアリエスの素直な身体に、こちらの昂りもまた増長させられた。": "白羊座奔放自由的身體，也讓我更加興奮。", "あ、あぁあん……ゆっくり、しこしこ、したらぁ……おまんこ、きゅんきゅん、しちゃうぅ……ひぁんっ": "啊，啊啊啊嗯……慢慢地，摩擦的話……小穴，會一緊一緊的……咿啊嗯", "今、きみのおちんぽで、こすられ、たらぁ……あふぅ、わたし……むずむず、止まらない、のっ……ん、はぁっ": "如果，現在被你的肉棒，摩擦的話……啊嗚，我……會癢得，受不了的……嗯，哈啊", "アリエスがこちらの抽送に感じ入っている姿も、また妖艶な光を発している。": "白羊座因我的抽插而興奮的模樣，也散發着妖豔的光芒。", "それは、しっとりと彼女を濡らす汗と、淫猥にしならせた肢体、そして艶やかな声が演出するものだ。": "那是被汗水浸溼的身體，淫猥的肢體，以及嬌豔的聲音所營造出來的。", "ふふっ……えっちなわたしも、輝いてる、なんて……んっ、人間さんも……えっちだね……はぁっ、ひゃん……": "呼呼……色色的我，也在閃閃發光……嗯，人類君……也很色呢……哈啊，呀嗯……", "このステージで、わたしのこと、もっと、えっちにしてよ……。あ、んうぅう、はぅ……あ、そう……もっとして……": "在這個舞臺上，讓我變得更加，色色吧……啊，嗯嗚嗚，哈嗚……啊，對……再用力點……", "いつにも増して積極的なアリエスにすっかり煽られ、さらに奥深くまで侵入する。": "被比平時更加積極的白羊座所煽動，我更加深入地侵入了她的體內。", "あぁあん、どう、してっ……はうぅん、わたし……外、なのに……人の目、なんて、もうどうでもよく……あぁっ": "啊啊啊嗯，爲，什麼……哈嗚嗚嗯，我……明明，在外面……別人的視線，已經無所謂了……啊啊", "ち、違う……外、だからっ！外で、こんな、えっちなこと、してるからぁ……人に、見られたって、いいの……！はぁっ！": "不，不是……因爲，在外面！因爲在外面，做這麼，色色的事情……被別人，看到，也沒關係……！哈啊！", "自分を解放することでさらに煌めくアリエスは、快楽すら自身の味方につけるつもりらしい。": "通過解放自己而變得更加閃耀的白羊座，似乎連快樂都變成了自己的同伴。", "ひぁああんっ！だ、だって……あ、んんぅうんっ！わたしが、今……魅力的、なのはぁ……あっ、やぁあんっ！": "呀啊啊啊嗯！因，因爲……啊，嗯嗯嗚嗚嗯！我現在……很有魅力……啊，呀啊啊嗯！", "わたし、を、こうしてる……きみが、一番、わかってる、でしょ？んふぅ、あ、あぁあっ！ふぁ！": "我，現在，變成這樣……你，是最，清楚的，吧？嗯呼，啊，啊啊啊！呼啊！", "その通りだ。アリエスの匂い立つ魅力は、今こうして彼女をステージで抱いている自分にしかわからない。": "正是如此。白羊座那散發出的魅力，只有現在這樣在舞臺上抱着她的我才能明白。", "ほんと、は……あ、ふぅうんっ！みんなに、わたしのキラキラ……見てもらいたい、けどっ……あん！": "其實……啊，呼嗚嗚嗯！我也想，讓大家……看看我閃亮亮的樣子……啊嗯！", "今は、いいの……はふぅうっ！きみだけに、えっちなわたし……見てもらえれば、それでっ……！あ、んんんっ、やぁうっ！": "現在，就算了……哈呼嗚嗚！只要，你一個人，看到我色色的樣子……！啊，嗯嗯嗯，呀啊嗚！", "その言葉があまりにも愛らしく、下半身に一気に血が集まる。": "那句話實在是太可愛了，血液一下子集中到了下半身。", "膨張した屹立は、膣壁を大きく押し広げた。": "膨脹的屹立，將陰道壁大大地撐開。", "あぁああっ！おちんぽ、おっきく、なったぁっ！はぅ……おまんこがぁ、きみの、形に、なっちゃうっ！んん、あぁっ！": "啊啊啊啊！肉棒，變大了！哈嗚……小穴，變成，你的形狀了！嗯嗯，啊啊！", "くぅうっ、ふ！ねぇ、中……ぎゅーって、なって、止まらない、のっ！あ、ひうぅうん！やぁああっ！": "咕嗚嗚，呼！裏面……緊緊地，縮住，停不下來！啊，咿嗚嗚嗚嗯！呀啊啊啊！", "膣壁の収縮は、こちらを容赦なく締め付け、性感をより昂らせる。": "陰道壁的收縮，毫不留情地勒緊了我，讓我的性慾更加高漲。", "もっと、もっと快楽を解放したい。": "想要，更加地解放快樂。", "お互いに高揚しているのだから、限界まで高めようと思った。": "因爲彼此都興奮起來了，所以想要提高到極限。", "んはぁぁっ！ねぇ、気持ちいぃの、すごいのっ！ひぁ、あぁあふっ！わたし、興奮、しすぎてっ！あぁ！": "嗯哈啊啊！吶，好舒服，好厲害！咿啊，啊啊啊呼！我，太興奮了！啊啊！", "わたし、こんなに、なっちゃうの？きみと、一緒に……身も心も、満たされて、あぁあっ！おかしく、なるのっ？": "我，變成，這樣了？和你，一起……身心，都得到了滿足，啊啊啊！變得，奇怪了？", "ひぁぁあうん！も、だめ、目の前、星たくさんっ！あぁんキラキラ止まんないよぉ！ひぁ、あふ、あぁんイくぅ！": "咿啊啊啊嗚嗯！已經，不行了，眼前，好多星星！啊啊嗯閃亮亮停不下來了！咿啊，啊呼，啊啊嗯去了！", "はぁぁあぁぁあぁあああぁぁぁんんっ……ひぅんっ！！": "哈啊啊啊啊啊啊啊啊啊啊啊啊啊嗯嗯……咿嗚嗯！！", "ステージの上で嬌声を反響させ、アリエスはそれは美しく絶頂した。": "在舞臺上回響着嬌聲，白羊座絕頂了。", "ほとばしる汗も蜜も、こちらの白濁で汚れた姿も、どれを取ってもこの世の一番星だ。": "無論是噴出的汗水還是蜜汁，還是被我的白濁液弄髒的樣子，無論哪個都是這世上最耀眼的。", "はーっ、はぁ、はー……んんっ、すご……。わたし、こんな気持ちぃの、しらない……んっ……": "哈——，哈啊，哈——……嗯嗯，好厲害……。我，不知道，這麼舒服……嗯……", "ステージで、キラキラできる充実感って……えっちにも、こんなに影響するんだね……はぁ……": "在舞臺上，閃閃發光的充實感……對做愛，也有這麼大的影響啊……哈啊……", "ねぇ……人間さんは、どう……？わたしとつながって、満たされてくれた……？": "吶……人類君，怎麼樣……？和我結合，滿足了嗎……？", "アリエスは、潤んだ目をこちらに向けて、微笑みながらそう問いかけた。": "白羊座用溼潤的眼睛看着我，微笑着這樣問道。", "もちろんだ、と伝えると、アリエスは目を細めて、光を湛える。": "我回答當然了，白羊座眯起眼睛，眼睛裏充滿了光芒。", "そう、だよね……。きっとわたしたち、今……世界で一番、幸せで……煌めいてるね……": "是啊……。我們，現在……一定是世界上最幸福的……最閃亮的……", "あの空の星が、悔しがっちゃうかも……ふふっ。でも残念。星は、こんな風にふたりでつながれないから……": "那片天空中的星星，說不定會很不甘心呢……呵呵。但是很遺憾。星星，是無法像我們這樣緊緊相連的……", "なかなか、誌的なことを言うアリエス。": "白羊座說出了很有哲理的話。", "今自分たちが煌めいているなら、それはふたりで作ったものだ。": "現在我們之所以這麼閃亮，是因爲我們兩人在一起。", "ねぇ……キラキラになること、もっとすれば……わたし、きみの前で眩しいくらい輝けるよ……もっと、ね": "那個……如果能再做更多閃亮亮的事情的話……我，就能在你面前閃耀到讓你睜不開眼了……再多做點吧"}