{"ふたりきりで遠出というのも珍しいですね。 私を連れ出してくれたこと、礼を言います": "真難得只有我們兩個出遠門呢。 謝謝你帶我出來", "カプリコーン": "摩羯座", "なんのなんの。 カプリコーンはいつもみんなのお世話役として頑張っているから、 プチ慰安旅行ができればと思って": "不客氣。 摩羯座總是爲大家盡心盡力， 所以我想給你來個小小的慰勞旅行", "人間さん": "人類君", "そう。今日はあなたが、私を気遣ってくれるのですね。 お世話されるというのも、新鮮です": "是嗎。今天是你在關心我啊。 被人照顧，感覺很新鮮呢", "お世話する、されるっていうより、対等な間柄でいたいな。 行きたい所とかないか？": "我想和你保持對等的關係，而不是照顧或者被照顧。 你有什麼想去的地方嗎？", "そうですね……では新しい服が見たいです。 流行の移り変わりが激しいから、 常に最新のものをチェックしておきませんとね": "讓我想想……我想看看新衣服。 流行變化很快， 我得經常關注最新款式纔行", "この通りには、様々なブランドのお店が並んでいるんです。 永遠に散策できそうで……心躍りますね": "這條街上有很多品牌店。 看起來可以逛上很久……真讓人興奮", "ここの店、全部回るのか……？ どの服も、ほとんど同じように見えるけど……": "這裏的店，你要全部逛一遍嗎……？ 每件衣服看起來都差不多啊……", "何をおっしゃるのですか、全く違います。 服の質やデザインはもちろん、目指す方向性もターゲット層も": "你在說什麼呢，完全不一樣。 不僅衣服的質量和設計不同，目標方向和目標羣體也", "信頼できるブランドを見つけるのも大切だけれど、 色んなお店の中からアイテムごとに 本当に似合うものを探し出すのも重要なんですよ": "雖然找到值得信賴的品牌也很重要， 但更重要的是從各種各樣的商店中， 找出每件道具中最適合自己的那件", "どうです？宝探しをしているようで、楽しくなってきませんか。 その果てに、ますます格好いい自分になれると思うと": "怎麼樣？就像在尋寶一樣，是不是越來越期待了。 想想看，這之後的自己會變得越來越帥氣", "そう考えると、楽しみになってきたかも……！ カプリコーン、俺の服も選んでくれるか？": "這麼一想，確實開始期待起來了……！ 摩羯座，你能幫我選衣服嗎？", "もちろんです…… そうだ、せっかくだしアリエスたちの服も見繕ってしまいましょう": "當然可以…… 對了，機會難得，也幫白羊座她們選幾件衣服吧", "アリエスは……本人は目立つ服を好むと思いますが、 あまり着るのに手間取らないシンプルなものがいいですね。 他には……": "白羊座的話……雖然她本人喜歡顯眼的衣服， 但還是選擇簡單點的，穿起來不麻煩的衣服比較好。 其他的話……", "なんだかお節介気質が抜けきってないみたいだけど…… カプリコーンなりの楽しみ方っていうなら、これもアリだよな": "雖然摩羯座好像還沒擺脫愛管閒事的性格…… 但這也是摩羯座享受生活的方式，所以也沒關係", "あれから……ふたりで泊る予定の宿に向かい、汗を流そうと風呂に入っていると……。": "之後……我們兩人前往預定住宿的旅館，爲了洗去汗水，我走進了浴室……。", "人間さん、ご一緒してもよろしいでしょうか": "人類君，我可以和你一起洗嗎", "一糸まとわぬ姿のカプリコーンがバスタブの中にまで入ってくると、自分を押し倒し、その上に跨ってきた。": "一絲不掛的摩羯座走進浴缸，把我推倒，跨坐在我身上。", "いきなりどうしたのかと問いかけると、彼女はこの状況がさも当然だと言った様子で答える。": "我問她突然這是怎麼了，她卻一副理所當然的樣子回答我。", "ん、ぅ……今日は人間さんが、私をお世話してくれるのでしょう……んく、ぅん、そのための旅行だと聞いているわ……ぁぁ、ん": "嗯，嗚……今天是人類君要照顧我吧……嗯嗚，嗚嗯，我聽說是爲了這個纔來旅行的……啊啊，嗯", "はぁ、ふ……ならこうして……お風呂場で、お世話をしてもらうことは……んぁ、ん……なんら不思議なことでは、ん、ありませんよね": "哈啊，呼……那像這樣……在浴室裏，被照顧……嗯啊，嗯……也不是什麼奇怪的事，嗯，對吧", "今は、とっても……そういう気分なんです……ふぅ、んん……あなたの身体で、私の疲れを、癒させてもらいます、よ……あんんっ": "現在，我非常……有那個心情……呼，嗯嗯……就用你的身體，來治癒我的疲勞吧……啊嗯嗯", "こちらも、旅先という特別なシチュエーションでカプリコーンと触れ合うのは満更でもない。": "我也覺得在旅行這種特別的場景下和摩羯座親密接觸挺不錯的。", "彼女の股の間ですっかり膨らんだペニスを少しずらし、奥へと送り込んでいく。": "我將摩羯座胯下完全膨脹的陰莖稍微挪開，送入深處。", "はぁ、ん……くぅ、ん……ぁ、人間さんの、大きい、おちんちん……私の中に、するする、入って、ぁ、ぁぁっ……はぁぁぁぁぁぁんっ……": "哈啊，嗯……嗚，嗯……啊，人類君的，大大的，肉棒……在我的裏面，滑滑地，進來了，啊，啊啊……哈啊啊啊啊啊啊嗯……", "んん、ぁぁ、ふ……ぅぅんっ……あ、ふ……んん、だめ……勝手に、腰、動いて、あぁん、しまい、ます……んく、ひぅ、んぁぁん……": "嗯嗯，啊啊，呼……嗚嗚嗯……啊，呼……嗯嗯，不行……腰，擅自，動起來了，啊啊嗯，要停不下來了……嗯嗚，噫，嗯啊啊嗯……", "はぁふ、んん……あなたにも、動かして、もらっているから……はぁ、ぅ、ん……摩擦が、２倍になって……あぁぁんっ": "哈啊，嗯嗯……因爲，你也在，動着……哈啊，嗚，嗯……摩擦，變成2倍了……啊啊啊嗯", "２倍どころではない。泡まみれの身体を擦り合うものだからますます滑りはよくなって、絶え間ない刺激が襲い来る。": "何止是2倍。因爲沾滿泡沫的身體互相摩擦，變得越來越滑，刺激源源不斷地襲來。", "んぁ、ぁぁっ、く、んんぅっ……！？ぁ、んっ……ぬるぬる、滑ると……身体が、予想外の、動きをして、ふぅ、んぅぅぅ……！": "嗯啊，啊啊，嗚，嗯嗯嗚……！？啊，嗯……滑滑的，滑溜溜的……身體，做出了，意料之外的動作，呼，嗯嗚嗚嗚……！", "思わぬところに、思わぬ速さで、あんっ！？おちんちんが、当たります……ひや、あぁ、はぁぅぅんっ……！": "在意想不到的地方，以意想不到的速度，啊嗯！？肉棒，頂到了……噫呀，啊啊，哈啊嗚嗚嗯……！", "彼女を見上げれば、ふたつの弾力が激しく揺れ、勃起したその先端から汗や水滴を淫らに振り撒いている。": "我抬頭看向她，兩團彈力激烈地搖晃着，從勃起的尖端淫蕩地揮灑着汗水和水滴。", "自分もカプリコーンを堪能したい。お世話をする、身体を使われる、ではなく……対応に求め合いたい。そんな気持ちが沸き立つ。": "我也想享受摩羯座。不是照顧她，不是被她使用身體……而是想互相回應。這種心情湧上心頭。", "ふや、ぁぁぅ、んんっ、あっあっあぁっ……人間さんの動き、んぁぁんっ、大きくなりましたぁっ……！？はぁぅ、んく、ぁぁぁんっ": "嗚呀，啊啊嗚，嗯嗯，啊啊啊啊……人類君的動作，嗯啊啊嗯，變大了……！？哈啊嗚，嗯嗚，啊啊啊嗯", "んひぁ、ぁぁぅん、ずんずんって、腰、持ち上げながら、ぁぁぅんっ、おまんこの奥、うぅっ、いっぱい、キスっ、キスしていますぅっ……！": "嗯噫啊，啊啊嗚嗯，腰，一邊用力地，頂着，啊啊嗚嗯，一邊在小穴的深處，嗚嗚，一個勁地，親吻，親吻着……！", "カプリコーンの上半身を腰で持ち上げ、突き上げながら揺らす。": "我用腰抬起摩羯座的上半身，一邊頂着一邊搖晃。", "攻守交替は騎乗位の定番であり、鉄板のお約束だ。": "攻守交替是騎乘位的常規，是鐵板上的約定。", "んぁぁ、ん、ぅんっ……あ、だめ、ですっ……そんな風に貪られたら、ぁ、ぁぁんっ……何も、考えられなくなっちゃいますぅっ……！": "嗯啊啊，嗯，嗚嗯……啊，不行，了……被那樣貪婪地，啊，啊啊嗯……什麼都，無法思考了……！", "気持ち、いいこと、しかっ、頭に、残らなくなって、はぁひ、ぃぃんっ……んぁぁ、おかしく、なっひゃいまふぅんっ……ぁぁ、んやぁっ！": "只剩下，舒服，的事情，留在，腦子裏，哈啊噫，噫噫嗯……嗯啊啊，變得，奇怪了……啊啊，嗯呀啊！", "それでいい。日頃の世話役の肩書も忘れ、ただひとりの女性として、こちらのもたらす快感に耽ってほしい。": "這樣就好。希望她忘記平時照顧我的頭銜，作爲一位女性，沉溺於我帶來的快感。", "思いやりを込めつつ彼女の膣奧を穿ち続けると、やがて内部がきゅうきゅうと切なく蠢きだす。": "我一邊帶着體貼的心情一邊持續貫穿她的陰道深處，不久後內部開始難受地蠕動起來。", "んぁぁふ、ん、ひぁ、あっ、ぁぁっ……人間さん、もう無理、わらひ、イク……イキまふっ……んぁ、や、ひぅん、く、ぅんっ……": "嗯啊啊呼，嗯，噫啊，啊，啊啊……人類君，已經不行了，我，去了……要去了……嗯啊，呀，噫嗚嗯，嗚，嗚嗯……", "欲しい、んんっ、あなたの精液、たくさん出ひてほしいれふっ……わらひの中にっ、おまんこの奥に、いっぱいぃっ……！": "想要，嗯嗯，你的精液，希望你射出很多……在我的裏面，小穴的深處，滿滿地……！", "工夫も遠慮もない、真っ直ぐな懇願。叶えてやるべく、ふっと下腹部に力を入れながら肉棒を往復させ、自分も限界へと向かった。": "沒有花招也沒有顧慮，直率的懇求。爲了實現她的願望，我突然在下腹部用力，讓肉棒來回抽插，自己也向着極限前進。", "あぁふ、ん、いく、いくいくいくっ……も、だめ、すごいの、あっ、奥から、ぞわぞわ、きて……あっ、あぁっ……": "啊啊呼，嗯，去了，去了去了去了……已，已經，不行了，好厲害，啊，從深處，一顫一顫地，湧上來……啊，啊啊……", "ん、あぁ、ふやああああああああああああああぁぁぁぁぁぁぁぁぁぁぁっ……！！": "嗯，啊啊，呼呀啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊……！！", "肉壺に搾り取られながら出した精子を、カプリコーンの膣に飲み込ませた。": "我一邊被肉壺榨取着一邊射出精子，摩羯座的陰道將其全部吞了下去。", "んん、んぐ……ふ、ぅぅ、ん……あ、ん……おちんちん、びくびくって……精液、出て、ます……ふぅ、んぁ、ぁぁ、はぁぅ……": "嗯嗯，嗯咕……呼，嗚嗚，嗯……啊，嗯……肉棒，一顫一顫地……射出，精液……呼，嗯啊，啊啊，哈啊嗚……", "あた、ま……まだ、ぼうっとして……意識が、まどろんでしまいますね……この、心地よい酩酊感に……いつまでも、浸っていたい……": "大腦……還，一片空白……意識，變得朦朧……這種，舒適的酩酊感……真想，永遠沉浸其中……", "それならばと、微笑みながら頷くと、彼女も笑顔を返してくれた。": "我微笑着點了點頭，她也回以我一個笑容。", "男を誘う、妖艶な蕩けた表情で。": "用那勾引男人的，妖豔的盪漾表情。", "そうですね……私たちの夜は、これからですから……。もっとうんと、愉しませてくださいね……♪": "是啊……我們的夜晚，纔剛剛開始……請讓我，更加愉悅吧……♪"}