{"あー！やーっと町に出てこれた―！ よーっし、パーッと遊ぶぞー★": "啊！终于能来镇上了！ 好，尽情地玩吧★", "アリエス": "白羊座", "そんなことを言って、貴方が変な人に捕まっては困ります。 だから、私と人間さんがいるんですよ": "你要是这么说，然后被奇怪的人抓住就麻烦了。 所以，我和人类君才会在这里", "カプリコーン": "卡不利", "ふーん。まあいいけどさー。 あっ、このお店見て！すっごいかわいいアクセがいっぱい！": "嗯。那倒无所谓。 啊，快看这家店！有好多可爱的饰品！", "ほら、この髪飾り、キラキラのわたしにぴったりだよね★ よーし、買っちゃおーっと": "瞧，这个发饰，和闪亮亮的我太配了★ 好，买下来吧", "あっ、この服もかーわいー！超盛れそう！ ほらほら、わたしのために作られた服みたい。ねっ★": "啊，这件衣服也好可爱！超适合我的！ 瞧，简直就像是为我量身定做的一样。对吧★", "あー……。 似合いますけど、ちゃんと計画的に買い物してくださいね": "啊……。 虽然很适合你，但还是请你有计划地购物", "せっかくかわいいものに出会ったのに、水差さないでよー。 じゃ、これも買っちゃってーっと★": "我好不容易才遇到了可爱的东西，别泼冷水嘛。 那，这个也买下来吧★", "さ、もうそろそろ行こうか": "那，差不多该走了", "人間さん": "人间君", "そうですね。 町でおいしいと噂のレストランを予約してありますから。 もうそろそろいい時間ですね": "是啊。 我在镇上一家据说很好吃的餐厅订了位。 差不多该走了", "……あれ？荷物がない……？ あーっ！買い物した戦利品、全部忘れてきちゃった！": "……咦？东西呢……？ 啊！我忘记把买的东西带过来了！", "ハァ……いったいなにをしているんですか貴方は。 もう行かないと予約に間に合いませんよ": "哈……你到底在干什么啊。 再不走就赶不上预约时间了", "ごめーん！先に行ってて！": "抱歉！你们先走吧！", "俺の名前で予約してるから。気を付けて戻るんだぞ": "预约时用的是我的名字。回去时小心点", "うん、わかった。 じゃ、荷物取ったらすぐに行くから、食べないで待っててよね！": "好，我知道了。 那，我回去拿东西，你们先吃着等我吧！", "……あれ？あれ？ お店、確かこっちの方向なんだけど……。 おかしいなあ。もしかして迷っちゃった……！？": "……咦？咦？ 餐厅应该是在这个方向…… 奇怪。难道我迷路了……！？", "ん……なにこの窓。鏡張り？ あっ、ちょうどいいわ！今のコーデならー……こうかな？ キラッ★うん、かわいい！": "嗯……这窗户是什么啊。贴着镜子？ 啊，正好！现在的打扮的话……这样吗？闪亮★嗯，好可爱！", "お嬢さん、そのポーズいいねえ。 すごく魅力的だよ": "小姑娘，这个姿势不错啊。 非常有魅力哦", "映像監督": "影像监督", "でっしょー！？ 今日はこっちの角度が盛れてると思うんだよね★": "是吧！？ 我觉得今天这个角度很上镜★", "素晴らしい。 私は映像監督をしているんだが、ぜひ君を撮影させてくれないか？": "真是太棒了。 我是影像监督，能让我拍你吗？", "えっ、いいの！？ もちろんＯＫだよー！あ、でも友達を待たせてて……": "哎，可以吗！？ 当然OK啦！啊，但是我的朋友还在等我……", "チャンスはね、この瞬間にしかないんだよ": "机会只有这一瞬间哦", "う、うう…… じゃあ、ちょっとだけ！": "呜，呜呜……那就，稍微拍一下！", "これが部屋の中……。へえ、不思議ね。外から見たら鏡だったのに、中からは外が見えるなんて！": "这就是房间里面……。诶，真不可思议。从外面看是镜子，从里面却能看到外面！", "アリエスは、先ほど鏡だと思って覗いていた部屋に案内された。": "白羊座被带到了刚才以为是镜子的房间里。", "それはマジックミラーと言ってね。外からは鏡になって中が見えない構造なんだ": "这叫魔术镜。从外面看是镜子，里面看不到外面", "へえ、そんなのあるの？不思議ー★なら、この部屋で何しても外の人には気づかれないのね！": "诶，还有这种东西啊？真不可思议★那，在这个房间里做什么外面的人都不会发现吧！", "ああ、そうだよお嬢ちゃん": "是啊，小姑娘", "男優": "男优", "そこへ、別の男がひとり現れて、下卑た笑みをアリエスに向けた。": "这时，另一个男人出现了，他向白羊座露出了下流的笑容。", "そして、おもむろに男は服を脱ぎ出す。": "然后，男人慢慢地脱起了衣服。", "あ……なるほど、そういうことね！ふふっ。そういうのも、わたし得意なんだ★任せて！": "啊……原来如此，是这样啊！呵呵。这种事，我也很擅长★交给我吧！", "めいっぱいかわいいわたしを見せるから……ちゃーんとキラキラに撮ってよね★おじさん！": "我会努力展示自己可爱的一面的……要好好拍出闪亮亮的照片哦★叔叔！", "はぁっ……ふふ、カメラ、こっち？んっ……えっちなことしてるわたし……輝いてる、かな？": "哈啊……呵呵，相机，朝这边？嗯……做着色色的事情的我……有在闪闪发光吗？", "ん、ふぅっ……こっちの角度が、いい……？これなら、つながってるとこ、よく見える、よね……あぅっ": "嗯，呼……这个角度，不错……？这样的话，结合的地方，就能看得很清楚了，对吧……啊呜", "アリエスは、男優に屹立を突き立てながらも、どこか嬉しそうに、よく映える角度を探していた。": "白羊座一边被男优的坚挺插入，一边开心地寻找着能拍出好照片的角度。", "あんっ……こういうの、見る人は……おちんぽがぁ、おまんこから、出たり入ったり、するのが、好きなんでしょ……？": "啊嗯……这种的，观众们……喜欢看肉棒，在小穴里，进进出出，对吧……？", "はぅっ、じゃあ……ちゃんと、じゅぽじゅぽ、してるとこ……見せなきゃね……あっ、はぁん、んふ……あぁっ": "哈呜，那么……要让他们，好好看看……我被抽插的样子……啊，哈嗯，嗯呼……啊啊", "へえ、えらいノリノリじゃないか、お嬢ちゃん。誰にでも股広げるあばずれなのかい？": "嘿，你这不是兴致勃勃的嘛，小姑娘。你是那种对谁都能张开大腿的荡妇吗？", "や、だぁ……あんっ、あばずれ、だなんて……ふぅっ、わたし、はぁ……んぁっ、は……こう、して……んんっ": "不，要……啊嗯，什么荡妇……呼，我，哈啊……嗯啊，哈……是，这样……嗯嗯", "えっちで、かわいいわたしで、見てる人に……喜んでもらいたい、だけ……あ、あぁあっ、んっ": "我只是想让看的人……看到我既色情又可爱的样子，让他们高兴而已……啊，啊啊啊，嗯", "はぁ、はぁっ、いいねえ君、とんでもない逸材だよ。視聴者に対してサービス精神まであるなんて": "哈啊，哈啊，你真棒，真是不可多得的人才。居然还有服务观众的精神", "当たり前、よ……ひぅっ、あ、はぅんっ……だって、わたしは……みんなの、一番星、だもんっ……★": "当然了……唏，啊，哈嗯……因为，我可是……大家的，第一颗星……★", "あ、あふぅんっ、お兄さん……おちんぽ、おっきぃ……あっ、おまんこじゅぼじゅぼ、してるの……アガっちゃうね……はぁっ": "啊，啊呼嗯，小哥……肉棒，好大……啊，小穴被插得，咕啾咕啾的……好爽……哈啊", "男優の立派な男根をすんなり受け入れながら、アリエスはことさらに脚を開いて見せる。": "一边顺畅地接受男优的雄伟男根，白羊座一边特意张开腿展示。", "撮影スフィアに結合部を見せながら、自身の感じ入る表情も、きちんとフレームインできる構図を計算していた。": "一边让摄影的丝菲亚看到结合部位，一边计算好构图，让丝菲亚也能看到自己有感觉的表情。", "ほーら……キラッ★はぅん……わたしの、えっちな顔で……みんな、興奮して、くれるかな……あ、ひゃぅっ、あぁん": "看……闪亮★哈嗯……我的，色情表情……大家，会兴奋吗……啊，唏呀，啊啊嗯", "こういう、のは……声も、興奮材料、よね……っ、あ、あはぁんっ……あふぅっ、ん、わたしの、声、いい……？": "这种，声音……也是，兴奋的材料，对吧……啊，啊哈啊嗯……啊呼，嗯，我的，声音，好听吗……？", "あ、ひゃぁあっ！あん、強いよぉ！ひうぅんっ、ふふ、こうやって、徐々に盛り上げて、いくのね……んっ！": "啊，唏呀啊啊！啊嗯，好激烈！唏嗯，呵呵，就这样，慢慢，兴奋起来吧……嗯！", "ああ。お嬢ちゃんのその艶声を、もっと聞かせてやろうと思ってな。ほら、俺のちんぽでもっと鳴きな！ほらっ！": "啊啊。我想让你多叫几声。来，用我的肉棒叫得更大声吧！来！", "男優は、より艶やかで淫靡な彼女を見せるべく、腰の動きを強めて蜜壺の中へ激しく肉竿を突き入れた。": "男优为了让她看起来更加淫荡，更加色情，加快了腰部的动作，激烈地抽插着蜜壶。", "あぁあっ、ふぁあっ！そんなに、強く、したらっ……はぅ！わたし……ちゃんと、できなくなっちゃうぅ……ひぁんっ！": "啊啊啊，呼啊啊！这么，用力的话……哈唔！我……要受不了了……唏呀嗯！", "はぁ、でも、ここからが、いいとこ、だもんね……んふぅっ、しっかり、わたしが、気持ちいぃとこ、見せないと……ひゃんっ！": "哈啊，但是，接下来才是，精彩的部分……嗯呼，我要好好地，让你们看到，我舒服的样子……呀嗯！", "そうだね。でも実際、君も感じてきているだろう？そのままの君を見せてくれればいいんだよ？": "是啊。但是实际上，你也很有感觉吧？只要让我看到你真实的样子就行了哦？", "い、いいの？おっきい、おちんぽでぇ……んは、あぁあん！感じちゃって、いいの？んく、あふっ、ひぅううっ！": "可，可以吗？用这么大的，肉棒……嗯哈，啊啊啊嗯！有感觉，可以吗？嗯唔，啊呼，唏唔唔唔！", "へへっ、お嬢ちゃん、俺のちんぽでよがってくれてんのかい？そりゃ嬉しいねえ。いいぜ、もっと奥まで、やるからよ！": "嘿嘿，小姑娘，我的肉棒让你很舒服吗？那可真让人高兴啊。好啊，我会插得更深的！", "あぁあん、そこっ、はぁ、いい、いいのっ！あひぃっ、くっ！わたしが、いいとこで、めろめろになると……興奮、してくれるっ？": "啊啊啊嗯，那里，哈啊，好，好棒！啊唏，唔！我，舒服的时候，你也会……兴奋吗？", "おまんこから、お汁出してぇ……おちんぽに突かれてぇ、はひぃっ！とろとろに、なってる、わたし……もっと、映してぇ！はぁんっ！": "小穴里，流出了爱液……被肉棒插得，哈噫！变得，黏糊糊的，我……再多拍点！哈啊嗯！", "アリエスの頭の中は、自分を艶やかに見せる打算と、それを忘れてのめり込みそうになる快楽がせめぎ合っていた。": "白羊座的脑子里，是想要把自己拍得更加妖艳的打算，和想要忘记这些沉浸于快乐之中的想法在相互斗争。", "あぁもう、だめっ！わたし、気持ちいぃの、勝っちゃう！だらしない、メス顔になっちゃうぅう！あ、ひぃいんっ！": "啊啊，不行了！我，舒服的感觉，要赢了！要露出，不像样的，雌性表情了！啊，噫噫嗯！", "はひゃっ！あん、らめもう、わたし……あぁあん！おちんぽで犯されてぇ、イく、あ、ふぁ、あふぅん、イっくぅ！": "哈呀！啊嗯，不行了，我……啊啊啊嗯！被肉棒侵犯着，要去了，啊，呼啊，啊呼嗯，去了！", "あひゃぁぁあぁあああぁぁぁんんっ……はぅう……！！": "啊呀啊啊啊啊啊啊啊啊啊啊嗯嗯……哈呜呜……！！", "アリエスが絶頂する頃には、カメラ映りへの配慮も理性も飛び、ただただ男優の絶妙な攻めに翻弄されるのみだった。": "白羊座在高潮的时候，已经把对镜头的顾虑和理性都抛之脑后，只是被男优绝妙的进攻所玩弄着。", "あ、はぁ……ん、はぁ、ふ……やだ、わたし……さっきの、イき方……みっともなく、なかった……？": "啊，哈啊……嗯，哈啊，呼……讨厌，我……刚才的，高潮方式……是不是，太不像样了……？", "そんなことないさ。とても生々しくていやらしかったよ": "没有这回事。非常生动，非常淫荡哦", "はひ……よかっ、たぁ……ふふっ": "哈噫……太好了……呵呵", "んん……なら、撮れ高、抜群かな……？わたし、すっごくよかった、から……はぅ……": "嗯嗯……那么，拍摄质量，很高吧……？因为我，非常棒……哈呜……", "そうだな。お嬢ちゃんがプロじゃないなんて信じらんねえよ。いっそこの道に来たらどうだい？": "是啊。我真不敢相信你不是专业的。要不干脆来我们这行吧？", "ん……それは、だめ……。だって、わたしのキラキラは……子供たちも、楽しみにしてるから……": "嗯……那可不行……因为，我的闪亮亮……孩子们也在期待着……", "でもぉ……こういうわたしも、えっちな人に見てほしいなぁ……。一番キラキラしてるのも、一番えっちなのも……わたし……": "但是……我也想让好色的人看看这样的我……最闪亮的，最色的……都是我……", "なんでも一番になりたいアリエスは、もっと輝きたいと思い、淫靡な目線をカメラに送った。": "想要成为第一的白羊座，想要更加闪耀，向摄像头投去了淫靡的目光。", "わたし、もっともーっと、えっちなとこ、見せちゃうよ……？だからぁ、もう１回……ねっ？": "我，要让你看到，更多色色的地方……？所以，再来一次……好吗？"}