{"あれ……カプリコーンさん……い、いらっしゃい……。 ど、どうかしましたかぁ……？": "咦……摩羯座小姐……欢，欢迎光临……。 有，有什么事吗……？", "オフィウクス": "蛇遣座", "オフィウクスさん。ちょっとお願いがあるんです。 アリエスが調子に乗ってけがをしてしまって": "蛇遣座小姐。我有点事想拜托你。 白羊座得意忘形受了伤", "カプリコーン": "摩羯座", "なにか、けがに効く薬はないでしょうか？": "有没有什么治疗伤口的药呢？", "そ、それはいけませんねぇ……安心、してください……。 わたしの、薬は……よく効きますからぁ……ふひ……": "那，那可不行呢……请，放心吧……。 我的，药……很有效的……呼噫……", "ではぁ……こ、これなんかどうですかぁ……？ 痛みを、麻痺させることができますよぅ……ふひひっ": "那么……这，这个怎么样呢……？ 能够麻痹，疼痛哦……呼嘻嘻", "やめておけ、カプリコーン。 オフィウクスの薬は、なにが起こるかわからないぞ": "别用这个，摩羯座。 蛇遣座的药，不知道会发生什么哦", "人間さん": "人間君", "し、心外ですぅ……人間さん……。 わ、わたしの薬はぁ……研究に研究を重ねてぇ……": "真，真意外……人間君……。 我，我的药……是经过反复研究的……", "最高の効果を、もたらすんですよぅ……？ ふひっ……。な、なんなら、今試してもらっても……": "能带来，最好的效果哦……？ 呼噫……。 那，那么，现在就试试看……", "い、いえ……やっぱりいいです。 オフィウクスさんがいつも一生懸命なのは知ってますけど": "不，不用……果然还是算了。 虽然我知道蛇遣座小姐总是很努力", "実際にどんな薬なのかはよく知りませんし……。 本当にこの薬、けがに効くんですか？": "但我不知道实际上是什么样的药……。 这个药，真的对伤口有效吗？", "ふひひ……も、もちろんですぅ……。 こ、これなんかはぁ……痛みを和らげてぇ…… とっても気持ちよくなりますよぅ……": "呼嘻嘻……当，当然了……。 这，这个的话……能够缓解疼痛…… 会变得非常舒服哦……", "わ、わたしがぁ……アリエスさんのけがを、 ちゃーんと治してあげますぅ……ふ、ふひ……っ": "我，我会……把白羊座小姐的伤， 好好地治好的……呼，呼嘻……", "いや、けがを治す薬で気持ちよくなる時点で、だいぶ怪しい。 少なくとも良薬ではなさそうだ": "不，光是吃了治疗伤口的药就会变得舒服，就已经很可疑了。 至少不是良药", "人間さんさぁん……わたしの薬、飲んでもないのにぃ…… き、決めつけは、よくないですよぅ……": "人間君先生……我的药，明明都没有喝过…… 以，以偏概全，是不好的哦……", "す、すみませんオフィウクスさん。 せっかくですが……失礼しますね": "对，对不起蛇遣座小姐。 虽然机会难得……但还是失礼了", "あれぇ……も、もう行っちゃうんですかぁ……？ せっかく、新しい薬の効果を試したかったのにぃ……": "咦……已，已经要走了吗……？ 我明明，还想试试新药的效果的……", "わたしの、研究ではぁ…… この薬、さらに効果が増しているはずなのでぇ……": "在我的，研究中…… 这个药，应该会增加效果的……", "……ちょっと、わたしの病室の患者さんで、 試してみましょうかぁ……ふひ、ふひひ……": "……稍微，用我的病房的患者， 试试看吧……呼嘻，呼嘻嘻……", "い、いらっしゃい……ようこそ、わたしの病室へ……。いつも、来てくださって、ありがとうございますぅ……": "欢，欢迎……欢迎来到，我的病房……。 感谢您，总是来……", "こんにちは。今日もお世話になります": "你好。今天也受你照顾了", "村人１": "村民1", "オフィウクスの病室にやってきたのは、数人の男。": "来到蛇遣座病房的，是几个男人。", "その先頭に立つのは、以前からここに通っている男だ。": "站在最前面的，是以前就经常来这里的男人。", "今日は、みなさんおそろいでぇ……ふひ……。い、いつもの薬を、お求めなんですね……ふ、ふひひ……": "今天，大家一起来了啊……呼嘻……是，是来买，平时的药的吧……呼，呼嘻嘻……", "ええ。俺があなたの媚薬のことを話したら、ぜひ飲んでみたいというやつらがいて": "是的。我一说起你的媚药，就有人想喝喝看", "そうですかぁ……。みなさん、お好きなんですねぇ……": "是吗……。大家，都很喜欢呢……", "男たちは、オフィウクスに渡された瓶の薬を口にして、オフィウクス自身も、ごくり、とそれを飲み干した。": "男人们，喝下了蛇遣座递过来的瓶子里的药，蛇遣座自己，也咕咚一声喝干了它。", "こ、この薬はぁ……最新の、改良版なんですぅ……。さて……どんな効果が、出るんでしょうかぁ……ふひひ……": "这，这个药……是最新的，改良版……。那么……会出现，怎样的效果呢……呼嘻嘻……", "はひ……み、みなさん、もうすっかり、おちんぽビンビンに、なってぇ……はぅっ、ん……": "哈噫……大，大家，肉棒，都变得，硬邦邦的了……哈呜，嗯……", "わ、わたしのおまんこにもぉ……お尻にも、おっきいの、ぶっ刺されちゃいましたぁ……あふ、んんっ": "我，我的小穴……还有屁股，都被大大的，插进去了……啊呼，嗯嗯", "前と後ろから、膨張した男たちの屹立を挿入され、オフィウクスは恍惚の表情を浮かべている。": "被男人们膨胀的屹立从前后插入，蛇遣座露出了恍惚的表情。", "しかし、自らも媚薬を飲んでいるとはいえ、後ろの孔への挿入には違和感を覚えているようだ。": "但是，虽然自己也喝了媚药，但对后面的孔的插入，似乎还是感到有些违和。", "あぁっ、ん……ふひ、わたしの、身体にぃ……２本も、おちんぽ入ってるん、ですねぇ……あふぅんっ": "啊啊，嗯……呼噫，我的，身体里……插进了，两根，肉棒呢……啊呼嗯", "はぁっ、でもぉ……やっぱり、いきなり後ろは、ちょっと……わたしでも、苦しいかも、ですぅ……くぅっ": "哈啊，但是……突然，插进后面，还是有点……我，可能，也觉得，有点难受……呜", "あぁっ、あなたのまんこ、相変わらず具合よくて……！もう、腰止まりません……！": "啊啊，你的小穴，还是一如既往的舒服……！我的腰，已经停不下来了……！", "はひ……いいんです、よぅ……？止まらなくてぇ……。あはぁっ、わたし、もぉ……どんどん、よくなるのでぇ……っ": "哈噫……可以，的哦……？不要停下来……。啊哈啊，我，也……越来越，舒服了……", "おおっ！こ、これが媚薬の効果……！ケツの締まりもよくて、夢中になりそうっ……！": "哦哦！这，这就是媚药的效果……！凯兹也夹得好紧，我都要上瘾了……！", "村人２": "村民2", "んんっ、く、あぅうっ、お、お尻はぁ……まだ、ちょっと、手加減して、ほしいのですがぁ……んふぉっ": "嗯嗯，呜，啊呜呜，屁，屁股……还是，希望，能稍微，手下留情一点……嗯呼哦", "あふ、んくぅ……ふひひ、でもぉ……はぁあっ、もっと、夢中になって、くださいねぇ……？": "啊呼，嗯呜……呼噫噫，但是……哈啊啊，请再，更加，沉迷于我吧……？", "さすがに、媚薬で蕩けたオフィウクスでも、未知の領域に屹立を受け入れるには未熟らしい。": "即使是被媚药迷得神魂颠倒的蛇遣座，要接受屹立在未知领域的肉棒，似乎还是有些不成熟。", "しかし、その若干の苦痛すら、オフィウクスは楽しんでいるようにも見えた。": "但是，就连那少许的痛苦，蛇遣座看起来也乐在其中。", "ふひ……ふひひ……こ、これでぇ……わたしが、お尻の悦びを、知って、しまったらぁ……あぁあうんっ": "呼噫……呼噫噫……这，这样的话……我，就会，知道，屁股的快乐了……啊啊啊呜嗯", "はぁあっ、おん……きっと、快楽で、狂ってしまいます、ねぇ……あ、くぅうっ、ん……それも、悪くない、ですぅ……": "哈啊啊，哦嗯……我一定会，因为快乐，而发狂的……啊，呜呜呜，嗯……那样，也不错，呢……", "あく、んうぅう……っ、は、この薬……しゅご……っ！おまんこ、だけじゃなくてぇ……お尻も、変、ですぅ！あぁ！": "啊呜，嗯呜呜呜……，哈，这个药……好厉害……！不只是，小穴……屁股，也，变得，奇怪了！啊啊！", "大丈夫ですよ。あなたなら、絶対にどっちも気持ちよくなりますから": "没事的。你的话，两边都一定会变得舒服的", "あはぁっ、んくっ！そう、ですねぇ……ふひひ……自分が、どんな風になるのか……楽しみ、ですぅ……あぉんっ": "啊哈啊，嗯呜！是，呢……呼嘻嘻……自己，会变成，什么样子……好期待，啊……啊哦嗯", "あなた、そんなに好きモノなんですか？俺らのこと言えないじゃないですか": "你，就这么喜欢做爱吗？你可没资格说我们啊", "そ、そんなぁ……あひゃぁっ！好きモノ、なんてぇ……。わたし、はぁ……薬の検証を、しているだけ、でぇっ": "不，不是的……啊呀啊！喜欢做爱，什么的……我，哈啊……只是，在验证，药的效果，而已", "それからぁ……あなたたち、がぁ……おぉんっ！こうして、薬を、試してくれるのでぇ……はひぃっ、くぅ！": "然后……你们，啊……哦哦嗯！像这样，帮我，试药……哈噫，呜！", "オフィウクスには、薬への飽くなき探求心がある。": "蛇遣座对药有着无止境的探求心。", "そして、より強力な薬のためには、自身や他人を実験台にすることも厭わない。": "然后，为了做出更加强力的药，她甚至不惜拿自己和他人做实验。", "ふひ……あおぉんっ！だってぇ……わたしの、薬がぁ……効かないわけが、ないのでぇ……ひぃいんっ！": "呼噫……啊哦哦嗯！因为……我的，药……不可能，没有效果的……噫噫噫嗯！", "あ、おぉおんっ！こ、これ……やばい、れすっ！おまんこもぉ、お尻もぉっ……にちゃにちゃ、してっ、んはぁ！": "啊，哦哦哦嗯！这，这个……好，厉害！小穴，还有屁股……都变得，黏糊糊的，嗯哈啊！", "相変わらず濡れやすいですね……！こっちも、ぶち込み甲斐が、ありますよっ！": "还是一如既往地容易湿啊……！这边，也值得，插进去啊！", "おぉっ、ケツがだんだん、ほぐれてくるっ！はぁ、たまんねえなあ！　くぅっ！": "哦哦，凯兹，渐渐地，放松了！哈啊，真受不了啊！　呼呜！", "前も、後ろもぉ……どんどん、よくなって、きてぇっ！おほぉっ、んうぅう！お尻、いい、いいれしゅっ！おぉん！": "前面，还有后面……都，变得，舒服起来了！哦哦哦，嗯呜呜呜！屁股，好棒，好棒啊！哦哦嗯！", "媚薬の強大な効果が表れ、オフィウクスの後ろの孔も、びりびりとした快感に飲まれていった。": "媚药的强大效果显现，蛇遣座后庭的孔，也被酥麻的快感所吞噬。", "あ、んふぅううっ！しゅっごい、いいの、きますっ！ふひ、ふひひ、ど、どっちも、イきますっ、あおぉっ、イくぅ！": "啊，嗯呼呜呜呜！好厉害，好舒服，要来了！呼噫，呼噫噫，两，两边，都要去了，啊哦哦，去了！", "おほぉおおおうぅううんんっ……あふぅっ！！": "哦哦哦哦哦哦呜呜呜呜嗯嗯……啊呼呜！！", "雄たけびのような嬌声を上げて、オフィウクスは背を反らせて絶頂を迎える。": "发出雄叫般的娇声，蛇遣座弓起背迎来了高潮。", "男たちも媚薬に毒されて、大量の白濁を彼女の中に叩き込んだ。": "男人们也被媚药所毒害，将大量的白浊液射入了她的体内。", "あ……ふひ……はぅ、はぁ……こ、この薬……我ながら……上出来、ですぅ……あうぅん……": "啊……呼噫……哈呜，哈啊……这，这个药……连我自己……都觉得，做得不错……啊呜呜嗯……", "おまんこと、お尻がぁ……はぁっ、おちんぽ、捕まえてぇ……止まらない、ですねぇ……": "小穴，还有屁股……哈啊，紧紧地，缠着肉棒……停不下来，呢……", "あなたたち、もぉ……わたしの薬でぇ……はぅ……飛んで、くれましたかぁ……？": "你们，也……被我的药……哈呜……迷得，神魂颠倒了吗……？", "ええ、もちろんです。やっぱり、あなたの薬は効果てきめんですね……": "是啊，当然了。你的药，果然效果拔群啊……", "俺……こんないいの、初めてです……。ああ、ちんぽ抜きたくねえっ……！": "我……还是第一次，这么爽……啊啊，肉棒，拔不出来……！", "男たちがそれぞれに余韻に浸っていると、オフィウクスはにやり、と口角を上げる。": "男人们各自沉浸在余韵中，蛇遣座嘴角上扬。", "それは、満足の笑みに加えて、これだけでは終わらないという合図でもあった。": "那是满足的笑容，也是接下来好戏才要上场的信号。", "でも……だめですよぅ……。はぁ……。抜いて、くれないとぉ……": "但是……这样可不行哦……。哈啊……。不拔出来的话……", "ほかの人たちが、できなくなるじゃないですかぁ……。次は、そこの人たちも、やるんですよぉ……？ふひひっ……": "别人不就，做不了了吗……。接下来，还要和那边的人们，做哦……？呼嘻嘻……"}