{"はい、かんぱーい！": "好，乾杯！", "シンデレラ": "仙杜瑞拉", "また乾杯するの？": "又要乾杯嗎？", "クレア": "克蕾婭", "こんなの何度やったっていいのよ。 さっきのは明けましておめでとう、っていう乾杯でしょ。 いまのは歌合戦お疲れ様の乾杯": "這樣的事不管幹杯多少次都可以哦。 剛纔的是新年快樂的乾杯吧。 現在的是慰勞歌會的乾杯", "同じようで意味が違うんだから。んくっ、んくっ、んくっ……ぷっはぁー！ みんながんばったわよね！お疲れ様！": "雖然一樣，但意義不同。咕嘟，咕嘟，咕嘟……噗哈！大家都很努力呢！辛苦了！", "う、うん……舞台に出るの、すごく緊張したよ……。 でも歌ってるみんなの方がもっと緊張するよね": "嗯，嗯……上臺表演，非常緊張…… 但是唱歌的大家比我還緊張", "アプスー": "阿普蘇", "アプスーは優しい子ね。いきなり司会なんてやらされたのに、 文句も言わずに、共演者のことを気遣うなんて": "阿普蘇真是個溫柔的孩子。突然被要求當主持人， 卻沒有抱怨，還關心共演者", "え、えへへ……そうかな……": "哎，哎嘿嘿……是嗎……", "こうやってシンデレラ帝国が拡大していくんだね": "就這樣仙杜瑞拉帝國擴大了呢", "なんか人聞きが悪いわね": "怎麼說得這麼難聽", "言い方はアレだけど、 実際シンデレラのこういうところが魅力的で人が集まるのは事実だよな": "雖然說法有點那個，但仙杜瑞拉的這種地方確實很有魅力，所以才能聚集這麼多人", "人間さん": "人間君", "魅力的だなんて、人間さんたら♪": "什麼魅力，人間君真是的♪", "んん……あ、あら……？やだ、私ってば寝ちゃってた？って、クレアとアプスーは？": "嗯嗯……哎，哎呀……？討厭，我睡着了？啊，克蕾婭和阿普蘇呢？", "あ、目が覚めた？もうふたりとも部屋に引き上げたよ": "啊，你醒了？她們倆都回房間了", "ええー、そうなの？寂しいけど、まあ仕方ないか…… 人間さん、片づけるなら私も手伝うわよ": "哎哎，是嗎？雖然有點寂寞，但也沒辦法…… 人間君，收拾的話我也來幫忙", "きゃっ！？": "咿呀！？", "エラ！": "易拉！", "いたた……。やだぁ……まだ酔っ払ってるみたい": "好疼……討厭……好像還沒醒酒", "ごめんなさい、人間さん。下敷きにしちゃって……庇ってくれたのね": "對不起，人間君。把你壓在下面了……你是在保護我吧", "頭とかぶつけなくてよかったよ": "沒撞到頭就好", "……ねえ。さっき、エラって呼んでくれたでしょ……？": "……吶。你剛纔，叫我易拉了吧……？", "あ……いや、それは……": "啊……不，那是……", "うれしかった……♪": "我好開心……♪", "シンデレラとは「灰かぶりのエラ」を意味する。": "仙杜瑞拉意味着“灰姑娘易拉”。", "その知識はずっと昔、人間界で学んだものだった。": "這個知識是我很久以前在人間界學到的。", "実際、現在の彼女は公称としてシンデレラを使用しており、一見すると蔑称のようにも聞こえるその名は、誰もが敬意を込めて呼ぶ名前となっていた。": "實際上，現在的她對外使用的是仙杜瑞拉這個名字，這個乍一聽像是蔑稱的名字，如今卻成爲了大家對她充滿敬意的稱呼。", "懐かしいわね……なんだか、あなたと結婚していた時期が、すごく前みたいに感じる……": "好懷念啊……感覺和你結婚的那段時間，已經是很遙遠的過去了……", "私がお願いしたのよね。エラって呼んで、って……": "是我拜託你，叫我易拉的吧……", "彼女の手で素早く脱がされ、こちらは既に全裸になってしまっている。": "她迅速地脫掉了我的衣服，現在我已經全裸了。", "酒の匂いに混じって花の香りが彼女の髪から漂い、しなだれかかる肌の感触と共に興奮を呼び起こす。": "她的頭髮上飄來一股混雜着酒味的花香，與她依偎在我身上的肌膚觸感一起喚起了我的興奮。", "ねーえ……ちゃんとこっち見て……。私のこと、いまでも好き……？": "喂……好好看着我……你現在還喜歡我嗎……？", "入籍したのは政治的、戦略的な彼女の思惑があったからで、その根拠が失われたので離縁したまで。": "我們之所以結婚，是因爲她有政治和戰略上的考量，而當這些依據消失後，我們便離婚了。", "そこに好きとか嫌いといった感情はない。建前上。": "表面上，其中並沒有喜歡或討厭的感情。", "でも、実際はやはり未練が無かったといえば嘘になる。": "但是，如果說我實際上沒有留戀，那就是騙人的了。", "いわゆる世間の言う夫婦生活をする状況ではなかったが、それでも夫婦とは、結婚とはどんなものか、ポジティブな経験となった。": "雖然我們沒有過一般所說的夫妻生活，但夫妻和婚姻是什麼樣的東西，對我來說是一次積極的體驗。", "素直に好きって言ってくれればいいの。見てわかるでしょ？私、酔っ払いなの。だから難しい話はナシ": "你只要坦率地說你喜歡我就行了。看就知道了吧？我喝醉了。所以不要說太難懂的話", "キスして……？時計を見なくてもわかるわ。きっといま、午前０時よ。私に魔法をかけてちょうだい……": "親我……？不用看錶我也知道。現在一定是午夜0點。請對我施加魔法吧……", "ん……ちゅ、ちゅぱ、ちゅっ……ちゅぷ、ちゅっ……はぁっ……ん、れろっ……人間さんっ……ちゅる、ちゅっ": "嗯……啾，啾啪，啾……啾噗，啾……哈啊……嗯，咧咯……人類君……啾嚕，啾", "絡めた舌は少し甘い。日本酒、もといヤマトの酒のせいだろうか。": "纏繞在一起的舌頭有些甜。是因爲日本酒，也就是大和的酒的緣故嗎。", "彼女の卑猥な舌使いに、思わず吐息が漏れてしまう。": "她淫蕩的舌技，讓我不由得發出喘息。", "ちゅ……ん、れろっ、れろぉ、ちゅぷ、ちゅっ……はぁっ、キス、気持ちいいの……？人間さんのここ、大きくなってる……": "啾……嗯，咧咯，咧咯，啾噗，啾……哈啊，接吻，舒服嗎……？人類君的這裏，變大了……", "もっとねっとりしたの、してあげるから……ね？": "我會給你，更黏糊的吻的……好嗎？", "エラの舌はこちらの舌先をつつき、或いは包むように回し舐め、そして唇と前歯の間に侵入しては、唇を優しく吸って。": "仙杜瑞拉的舌頭戳着我的舌尖，或者像是包裹住一樣來回舔舐，然後侵入到我的嘴脣和門牙之間，溫柔地吸吮着嘴脣。", "物理的な快楽、あるいは卑猥さによる興奮と同時に、彼女が心から自分のことを求めてくれていると感じられる。": "在物理上的快感，或者說因爲淫蕩而興奮的同時，我感覺到她打從心底裏渴求着我。", "その気持ちに応えたいと、股間もみるみるうちに固さを増した。": "想要回應她的心情，我的股間也變得越來越硬。", "んん……はぁっ、ふ、ん……ねえ、もう我慢できないの……おちんちん挿れたい……いいでしょ？ね……？": "嗯嗯……哈啊，呼，嗯……吶，我已經忍不住了……想把肉棒插進來……可以吧？吶……？", "こちらが応える暇もなく、彼女は肉棒を握ると自らの秘裂にあてがう。": "我還沒來得及回應，她就握住肉棒抵在自己的祕裂上。", "そして亀頭が飲み込まれたあたりで手を離し、腰を沈めていった。": "然後在龜頭被吞沒的時候鬆開手，沉下腰。", "空いた手は、再びこちらの首に回して、互いの顔の距離を詰める。": "空着的手再次環住我的脖子，縮短彼此的臉的距離。", "あ……んんっ、はぁん……っ、なん、か……人間さんの、おちんちんっ……こんなに大きかったっけ……？": "啊……嗯嗯，哈嗯……總，感覺……人類君的，肉棒……有這麼大嗎……？", "はぁっ、あ、あんっ……おまんこ、拡げられてる感じ、する……んぁ、あっ、はぁっ……！": "哈啊，啊，啊嗯……感覺，小穴，被撐開了……嗯啊，啊，哈啊……！", "きつく締め付ける隘路にこちらも呼吸が乱れる。": "被緊緊纏住的肉穴讓我也呼吸紊亂。", "温かく愛液に濡れた膣肉に包まれる感触。同時に、きつく閉じた膣道を自らの亀頭が押し広げて進む感触もあった。": "被溫暖的愛液濡溼的穴肉包裹住肉棒的觸感。同時，自己的龜頭在緊緊閉合的陰道里被推開前進的觸感。", "前者は物理的な快楽だが、後者は精神的な支配欲が満たされるようで、その相乗効果でますます血流が肉茎に集まり、その質量を増してしまう。": "前者是物理上的快感，後者是精神上的支配欲被滿足，兩者相乘的效果讓血流更加集中到肉棒，增加了肉棒的質量。", "はぁっ……あ、んっ、おっきい……。ねえ、これで全部、んっ、入っ……てる……？": "哈啊……啊，嗯，好大……吶，這樣，嗯，全部……進去了……？", "うなずき返すと、エラは腰を揺すり始める。": "我點頭回應，艾菈開始搖晃腰部。", "まだ馴染んでいないのではないかと気遣うが、かぶりを振った。": "我擔心她還沒有適應，但她搖了搖頭。", "大丈夫……っ、ん、はぁっ……いっぱいになってるってだけで、痛いわけじゃないから……ん、ふぅっ……": "不要緊……嗯，哈啊……只是被填滿了而已，不會痛的……嗯，呼……", "あ、でも……もしかして、人間さんが痛い、とか……？": "啊，但是……難道，人類君會痛嗎……？", "こちらも同じようにかぶりを振る。": "我同樣搖了搖頭。", "締め付けこそきついが、痛みは一切ない。": "雖然被緊緊纏住，但完全不痛。", "むしろ早々に果ててしまわないか心配なくらいだ。": "我反而擔心會不會太快射精。", "いいのよ、すぐ出しちゃっても……また２回目もしてくれるなら、ね。久しぶりなんだもん、お互いに満足するまで続けたいし……": "沒關係，就算你馬上射出來……只要再來第二次就好。畢竟我們很久沒做了，我想一直做到彼此都滿足爲止……", "この１回だけで終わりになんて、しないでしょ……？はぁっ、あっ、あんっ……人間さんっ……ん、はぁっ": "不會只做一次就結束吧……？哈啊、啊、啊嗯……人類君……嗯、哈啊", "首に回された腕にほんの少し力が加えられる。": "她環住我脖子的手臂稍微用力", "顔の距離は、そのまま彼女の乳房の大きさだった。胸板に押し付けられる柔らかさと同時に、先端が固くなっている感触も伝わる。": "的距離，就等於她的乳房大小。被壓在胸膛上的柔軟，同時傳來乳頭變硬的觸感。", "はぁっ……ん、だ、だって……触ってなくても、乳首は勃っちゃうの……おまんこが気持ちいいだけでも、反応しちゃうものなんだから……": "哈啊……嗯，因、因爲……就算沒摸，乳頭也會勃起……光是小穴很舒服，就會有反應……", "だから、気持ちいい？なんて聞かなくていいんだから……私の身体とか、反応で、わかってほしいの……": "所以，你不用問：舒服嗎？……我希望你從我的身體和反應，知道我的感受……", "はぁっ、あっ、んんっ……あ、あんっ、んんっ……わ、私も、あ、ん、人間さんの反応で……わかっちゃうのよ……？": "哈啊、啊、嗯嗯……啊、啊嗯、嗯嗯……我、我也，啊、嗯，從人類君的反應……知道你的感受哦……？", "もちろん、わざわざ聞かなくても彼女が感じているのかどうか、どうされるのが好きなのか、よく理解しているつもりだ。": "當然，就算不特意問，我也很清楚她有沒有感覺，以及她喜歡被怎麼對待。", "オトギノクニに来て初めて身体を重ねた相手となってから、もう何度も彼女とこうして交わっている。": "自從成爲來到童話之國後第一個與我發生關係的人，我們已經像這樣交合過很多次了。", "ふふっ……じゃあ、こうやって動いたらどう……？": "呼呼……那，這樣動的話怎麼樣……？", "エラは快楽に染まった顔で微笑み、腰使いをより激しく、そして角度を変えて的確に擦る。": "艾菈帶着染上快樂的表情微笑，更加激烈地扭動腰部，改變角度準確地摩擦。", "一気にせり上がる射精感に喘いでしまう。": "一口氣湧上來的射精感讓我喘不過氣。", "はぁっ、あっ、んんっ！気持ち、いいでしょっ……！これ、ん、あっ、私もっ、いいの……っ、はぁ、あんっ": "哈啊，啊，嗯嗯！很舒服吧……！這樣，嗯，啊，我也，很舒服……哈啊，啊嗯", "いいとこ、当たって……っ、イッちゃい、そうっ……！はぁっ、あん、んっ、あなたも、持たないでしょ……？": "頂到，舒服的地方了……要去了……！哈啊，啊嗯，嗯，你也，忍不住了吧……？", "いいの、イッて……っ、出してっ、私のおまんこに、いっぱい、あなたの精液出して……っ、はぁっ、ん、あ、あぁっ！": "可以哦，射吧……射出來，把你的精液，滿滿地射在我的小穴裏……哈啊，嗯，啊，啊啊！", "ああああぁぁぁぁああああぁぁぁっ！！": "啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊！！", "エラ――その名前を呼びながら、たまらず発射すると彼女もまた": "我一邊叫着艾菈的名字，一邊忍不住射了出來，而她也", "身体をひくつかせて絶頂した。": "身體顫抖着達到了高潮。", "あ、あああぁぁぁ……っ！奥まで、入ってきてる……っ、熱いの、わかる、のぉ……っ": "啊，啊啊啊啊啊啊……！射到，裏面了……能感覺到，熱熱的……", "はぁっ、はぁっ、なんだか、一気にまた酔いが回ってきちゃった……": "哈啊，哈啊，感覺，醉意又一下子湧上來了……", "泥酔からの激しいセックスは、さすがに身体に悪かったのではと気遣う。": "我擔心着，喝醉之後的激烈做愛，對身體會不會不好。", "しかし、彼女は蕩けた顔で微笑んだ。": "但是，她卻一臉陶醉地微笑着。", "大丈夫……だってそんなに動いてないし……。でも、心配なら今度はあなたが動いて……？いっぱい……激しく突いて、気持ちよくしてほしいの……": "沒事的……畢竟也沒有動得那麼激烈……但是，你要是擔心的話，這次就由你來動吧……？用力地……激烈地抽插，讓我舒服起來吧……", "次からはきつすぎることもないわよ。だってもう、私のおまんこ、あなたの形に拡げられちゃってるから……♪": "下次就不會太緊了哦。因爲，我的小穴，已經被擴張成你的形狀了……♪", "それならと、まだ熱も冷めやらぬ肉棒を挿入したまま、態勢を変えようと身動ぎする。": "既然如此，我便將還帶着熱度的肉棒插進去，改變姿勢", "次にイクときは……またエラって呼んで……。いい……？": "下次高潮的時候……再叫我艾拉吧……可以嗎……？"}