{"それじゃあお待ちかね、クリスマスプレゼント交換会～！": "那麼，期待已久的聖誕禮物交換會開始～！", "ティンカー・ベル": "汀可貝兒", "わー！ぱちぱちぱち！": "哇！啪啪啪！", "ロージュ": "羅傑", "一時はどうなることかと思ったけど、みんなの分までプレゼントを買えてよかったわ": "一時之間我還以爲會怎麼樣，幸好連大家的禮物都買好了", "ティアマト": "提亞馬特", "なんだかんだ、みんなバイトがんばったおかげで、予算にも余裕ができたもんねぇ": "多虧大家打工都很努力，預算也有了餘裕呢", "エミリー": "艾蜜莉", "物体も持ち帰れるみたいだし、アプスーへのプレゼントも買ってみたの。 喜んでくれるといいけど": "物體好像也能帶回去，所以我買了給阿普蘇的禮物。 希望它會喜歡", "このメンツでのプレゼントは完全ランダムだからね。何が当たっても恨みっこなしだよ": "我們幾個人的禮物是完全隨機的。不管抽到什麼，都不要有怨言哦", "どうしてものときは時間を戻せばいいよ": "有什麼萬一的話，讓時間倒流就好了", "ロル": "羅露", "またクロノスに怒られちゃうってば。そんな気軽に頻発しちゃだめだって": "又會被克羅諾斯罵的。不能這麼隨意地頻繁使用", "まあ、そんなに過激なプレゼントは誰も入れてないでしょ。え、入れてないよね？": "嗯，應該沒有人放了那麼刺激的禮物吧。嗯，沒有放吧？", "さあ、どうだろうねぇ": "嗯，誰知道呢", "こいつ……": "這傢伙……", "だってティンカには別で用意してるし。ここではふざけてもいいかなって": "因爲我給汀可準備了別的禮物。所以想在這裏開個玩笑", "ま、いいか。それじゃあミュージックスタート！": "嗯，算了。那麼音樂開始！", "みんなで丸テーブルの周りをぐるぐるして、 音楽が止まったとき目の前にあったプレゼントをもらうってことで": "大家圍着圓桌轉圈，音樂停止的時候，就拿走眼前的禮物", "どきどき……": "心跳加速……", "はい、ストーップ！": "好，停！", "えへへ、なんだかんだたのしみ～♪これ、なーんだ？": "嘿嘿嘿，感覺好期待～♪這個，是什ー麼？", "あ、かわいい！マグカップだ～！": "啊，好可愛！馬克杯～！", "それ、あたしからよ。どのレベルのプレゼントがいいのか迷ったんだけど": "那是我送的。我猶豫了很久，不知道該送哪個等級的禮物", "紅茶の茶葉セットだって": "紅茶的茶葉套裝", "俺が選んだやつだな": "是我選的", "人間さん": "人間君", "ザ・無難": "The・安全牌", "冒険するところじゃないだろ……": "這時候不應該冒險吧……", "俺のは……お、カードケースだ": "我的是……哦，卡包", "ティンカのじゃーん！男女どっちになってもいいように、デザインとかも迷ったんだから": "汀可的禮物！爲了男女都能用，我猶豫了很久，不知道該選什麼設計", "ま、結果的にザ・無難になったんだけどさ": "結果，還是變成了The・安全牌", "仕方ないよぅ、冒険するところじゃないし": "沒辦法，這時候不應該冒險", "俺とティンカで対応違いすぎない？": "我和汀可的應對方式也差太多了吧？", "パーティーもお開きになり、それぞれの部屋に戻った後。": "派對結束，各自回到房間後。", "もらったカードケースに、もろもろ移し替えていた。": "我將各種東西移到收到的卡包裏。", "せっかくのプレゼントなのだし、使わない選択肢はない。": "難得收到的禮物，沒有不用的道理。", "お、さっそく使ってくれてるんだ？": "哦，這麼快就用上了？", "気が付くとドアが開いていて、ティンカが寄りかかっていた。": "回過神來，門已經打開，汀可靠在門上。", "ノックくらいしてくれと突っ込みつつ、彼女を出迎える。": "我一邊吐槽她至少敲個門，一邊迎接她。", "いやー、渡し忘れてたプレゼントがあったからさ。……これなんだけど": "嗯，我有禮物忘了給你……就是這個", "そう言って指でつまんで見せたのは、彼女が身にまとうリボンだった。": "她用手指夾着給我看的，是她身上的緞帶。", "ずっとこの衣装なので麻痺していたが、今夜ここで意味するのは、定番の彼女自身がプレゼントということなのだろう。": "因爲一直穿着這身衣服，我麻痹了，今晚在這裏，她自己就是禮物吧。", "感謝の言葉を伝え、ありがたく受け取ることにする。": "我向她表示感謝，決定心懷感激地收下。", "するりとリボンをほどくと、そのまま彼女の背中に手を回して違う形に結び直す。": "我解開緞帶，然後直接把手繞到她的背後，重新系成不同的形狀。", "あ……そういう感じ？いいよ、じゃあもらって……？": "啊……是這種感覺？可以哦，那我就收下……？", "彼女の身体を四つん這いにする。": "我讓她四肢着地。", "背中の結び目を撫でながら、いきり立ったモノを彼女の秘裂にそっと押し当てた。": "我一邊撫摸着她背上的結，一邊將勃起的陰莖輕輕地壓在她的祕裂上。", "あんっ……固いの、当たってる……。ん、はぁんっ……この体勢だとさ、ティンカのあそこ、丸見えになっちゃうよね……": "啊嗯……硬硬的，頂到了……嗯，哈嗯……這個姿勢的話，汀可的那裏，完全暴露出來了呢……", "もう濡れてるのも、バレバレって感じ……？": "已經溼了，也暴露無遺了……？", "さすがに陰唇は閉じており、単に見ただけでは分からない。": "陰脣還是閉合着的，只是看的話是看不出來的。", "しかし、肉竿の先端を押し当てたときに溢れた愛液が亀頭を濡らしたのでどうなっているかは把握できていた。": "但是，肉竿的前端壓上去的時候溢出的愛液已經把龜頭弄溼了，所以能把握住情況。", "それに、と付け加える。": "而且，我補充道。", "アナルもひくついていて、とても卑猥だと。": "肛門也在抽搐着，非常淫蕩。", "やだもう……人間さんもお尻の穴に興味あるの……？挿れてみたい……？": "好討厭……人君對屁股的洞也有興趣嗎……？想插進去嗎……？", "もちろんティンカの身体なら、どこだって興味はあるが……": "當然，如果是汀可的身體，不管哪裏我都有興趣……", "せっかくのクリスマスプレゼントなのだから、より深くしっかりと繋がれるほうがいいだろう。": "但畢竟是難得的聖誕節禮物，還是更深入地結合在一起比較好吧。", "んっ、はぁっ……ティンカも、そう思ってた……気持ちが通じてるの、素直にうれしいな……けど、ん、あんっ……": "嗯，哈啊……汀可也是這麼想的……心意相通，真的很開心……但是，嗯，啊嗯……", "や、ぁんっ、人間さんってば、んっ、はぁっ、さっきからお尻の穴にこすりつけてるんだけどぉ……っ？": "呀，啊嗯，人君，嗯，哈啊，從剛纔開始就一直在摩擦屁股的洞……？", "どんなふうにすると楽しいプレゼントなのか、具体的に教えてもらわないと判断に困る……と、わざとらしく返す。": "到底要怎麼做才能讓禮物更開心，不具體告訴我的話就很難判斷……我故意這麼回答。", "ティンカは頬を染め、もじもじと尻を振った。": "汀可的臉頰染上了紅暈，扭扭捏捏地搖着屁股。", "も、もう……一回しか言わないんだからね……": "真，真是的……只說一次哦……", "ティ……ティンカの、おまんこに……人間さんのその、おっきいおちんちん、挿れて……？": "人……人君的，大肉棒，插進，汀可的，小穴裏……？", "その言葉に素直に従い、既に蜜を滴らせ始めていた秘裂へと肉棒をぐっと挿れていく。": "我老實地聽從了她的話，將肉棒一下子插進了已經開始滴蜜的祕裂裏。", "甘やかな肉襞の感触が、全体を包み込むように迎えてくれた。": "肉壁的觸感，彷彿要將整根肉棒包裹起來一樣。", "はぁ……っ！あ、あん、ん、ふぅっ……！太いの、入ってきたぁ……っ、あ、はぁっ……！": "哈啊……！啊，啊嗯，嗯，呼……！粗粗的，插進來了……啊，哈啊……！", "ん、あ、はぁっ……でも、ティンカばっかり良くなっちゃ、はぁっ、だ、だめ、なんだからぁ……っ": "嗯，啊，哈啊……但是，只有汀可一個人舒服的話，哈啊，是，是不行的……", "人間さんもっ、ん、ちゃんと気持ち、いい……？ティンカで気持ちよく、なってくれてるぅ……？": "人君也，嗯，舒服嗎……？有因爲汀可而感到舒服嗎……？", "挿入した瞬間から快楽の刺激がゾクゾクと背筋を通り抜けていって、思わず深い吐息を漏らしたくらいだった。": "插入的瞬間，快感的刺激就從背脊穿過，讓我忍不住發出了深深的吐息。", "もっと、誰のどこがどんなふうに良いのか、詳細に伝えたほうがいいのだろうか。": "是不是應該更詳細地告訴她，誰的哪裏怎麼樣纔好呢。", "ち、ちがっ、あ、あんっ、そんなの恥ずかしいからぁ……っ！い、要らないしっ、あ、あんっ、はぁっ……": "不，不是，啊，啊嗯，那樣太羞恥了……！不，不需要，啊，啊嗯，哈啊……", "でも、ん、あっ、うれしい……人間さんに、んんっ、ティンカのプレゼント、喜んでもらえて……": "但是，嗯，啊，好開心……人君，嗯嗯，喜歡汀可的禮物……", "本当はね、リボンの衣装を作ったときから、ん、あんっ、こうしてプレゼントしたいって、考えてたんだよ……": "其實呢，從製作緞帶服裝的時候開始，嗯，啊嗯，我就想，像這樣送給你當禮物了……", "期待も含めて、半ば予想していたことではあった。": "包含期待在內，我有一半是預料到了。", "そういう意味では完全なサプライズではないかもしれない。": "從這個意義上來說，或許並不是完全的驚喜。", "けど、予想を裏切るよりも、期待通りになることのほうが大事だ。": "但是，比起違背預期，按照預期發展更爲重要。", "こうしてティンカと身体を重ねるのも初めてではない。": "像這樣和汀可交合也不是第一次了。", "肉棒を締め付ける媚肉の感触、普段の会話とは違う甘い吐息、華奢な腰と、滑らかな肌。": "包裹着肉棒的媚肉觸感，與平時對話時不同的甜美吐息，纖細的腰肢和光滑的肌膚。", "それらは初めてのときのような驚きはないが、期待している彼女の魅力として、記憶のとおりに目の前で再現されている。": "雖然沒有第一次時的那種驚訝，但作爲她所期待的魅力，這些都按照記憶在眼前重現了。", "あっ、んぁっ、あぁんっ！人間さんっ、あ、いいっ、もっとしてっ、んっ、はぁっ、あぁうっ！": "啊，嗯啊，啊啊嗯！人類君，啊，好棒，再用力點，嗯，哈啊，啊啊嗚！", "人間さんが、んっ、あっ、はぁっ、ティンカに夢中になってるの、うれしい、からぁ……っ、はぁっ、ん、あんっ": "人類君，嗯，啊，哈啊，對汀可着迷了，好開心，啊……哈啊，嗯，啊嗯", "奥まで届くのもっ、人間さんがティンカに、興奮してくれてる……その、証拠、みたいでっ、うれしいの……っ！": "能夠頂到深處，也像是，人類君對汀可，興奮的……證據，好開心……！", "もちろん半勃ちだったら届かないのだから、ティンカのその見立ては正しい。": "當然，如果只是半勃起的話是頂不到的，所以汀可的判斷是正確的。", "そして、自分の興奮を悦んでくれることが、また次の段階の興奮につながっていく。": "然後，她對我的興奮感到高興，又讓我更加興奮。", "はぁっ、あっ、あんっ！また、おっきくなってる……っ、んぁ、あっ、あんっ、おちんちん、おっきいっ……！": "哈啊，啊，啊嗯！又，變大了……嗯啊，啊，啊嗯，大肉棒，好大……！", "気が付けば抽挿もどんどん加速していて、静かな冬の夜に互いの肌がぶつかりあう乾いた音が、卑猥に響いていた。": "回過神來，抽插的速度也逐漸加快，在寂靜的冬夜裏，彼此的肌膚碰撞發出的乾澀聲音，聽起來十分淫蕩。", "や、あ、あんっ、はぁっ、あ、ティンカの、ことっ、女の子として、みりょく、感じてくれてる……っ！": "呀，啊，啊嗯，哈啊，啊，把汀可，當成，女孩子，來享受……！", "あんっ、あ、あぁうっ、人間さんっ……ティンカ、幸せっ、はぁっ、ん、ふぅっ、自信、つくよ……っ": "啊嗯，啊，啊啊嗚，人類君……汀可，好幸福，哈啊，嗯，呼嗚，有了，自信……", "ぎゅうっと締め付けてくる媚肉。": "媚肉緊緊地纏繞上來。", "それはまだ、言葉ほど完全に自信を得ていない彼女が、自分の腕に不安そうに縋るイメージを想起させた。": "這讓我想起了還沒有完全獲得自信的她，不安地依偎在我手臂上的形象。", "それを払拭させるように、さらに激しく突き立てた。": "爲了消除她的不安，我更加激烈地頂了進去。", "こんなに蕩けた膣肉を相手に加速すれば、当然もう限界はすぐ近くだ。": "面對如此淫蕩的陰道，一旦加速，當然很快就會到達極限。", "あああぁぁっ！！ん、あっ、はぁっ、いいよっ、きてっ、ティンカに、いっぱい、出して……っ！": "啊啊啊啊啊！！嗯，啊，哈啊，可以哦，來吧，把精液，全部，射給汀可……！", "ほしいのっ、ん、あっ、人間さんの、男の子なところっ、えっちなところっ、ティンカに全部みせてっ！": "想要，嗯，啊，人類君的，男孩子的地方，色色的地方，全部都給汀可看！", "ティンカのっ、おまんこにっ、出してっ……！おまんこの、奥までっ、あ、あぁうっ、いっぱい出して……っ！": "在汀可的，小穴裏，射出來……！射到，小穴的，裏面，啊，啊啊嗚，全部都射出來……！", "ああああぁぁぁぁああああぁぁぁっ！！": "啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊！！", "射精の瞬間、膣奥に肉棒の先端を突き立てる。": "射精的瞬間，肉棒的前端頂到了陰道的最深處。", "そしてティンカは全身を震わせて絶頂した。": "然後汀可全身顫抖着到達了高潮。", "あ……あはぁっ……すごい、のぉ……。いっぱいでてる……！": "啊……啊哈啊……好厲害，啊……。射了好多……！", "はぁっ、はぁっ、すごかったぁ……めっちゃ気持ちいい……": "哈啊，哈啊，好厲害……超級舒服……", "人間さんとこうしてエッチすると、ティンカの女の子なとこ、すっごく目覚めちゃうんだよね……": "和人類君這樣色色，汀可的女孩子的地方，覺醒了呢……", "心なしか、部屋に来たときよりも可愛らしく思えるのは、もしかして自分の感情だけではなく、ティンカ自身の身体にも何か変化があるのだろうか。": "不知道是不是錯覺，感覺她比剛來房間的時候更加可愛了，難道說不光是自己的感情，連汀可的身體也發生了什麼變化嗎。", "汗ばんだ尻たぶを優しく撫でてやると、ぴくりと身体を震わせる。": "我溫柔地撫摸着她汗溼的屁股，她的身體顫抖了一下。", "ね……まだまだクリスマス、終わりじゃないよね……？": "那……聖誕節，還沒有結束吧……？", "ふと鏡に映りこんだ彼女の表情は、いかにもティンカらしいいたずらっぽい笑みだった。": "突然映在鏡子裏的她的表情，是很有汀可風格的惡作劇般的笑容。", "次はティンカが上になっちゃおっか。このまま何回もエッチしたら、たぶんティンカは絶世の美女になるよ": "下次就換汀可騎在上面吧。如果就這樣做愛很多次的話，汀可大概會變成絕世美女哦", "そしたら人間さんは、ティンカのトリコになっちゃうんだから": "那麼人類君就會被汀可迷得神魂顛倒了呢", "もう十分、虜にされているとは思ったが、敢えて口に出さずに、彼女の背中に覆いかぶさり、耳元にキスを落としたのだった。": "雖然我覺得自己已經完全被她俘虜了，但還是沒有說出來，而是從背後抱住她，在她耳邊輕輕一吻。"}