{"んー……っ、いいお天気で、空気がおいしくて……まさにピクニック日和ですねっ": "嗯……天气真好，空气也很清新……真是个野餐的好日子", "ジェミニ": "雙子座", "本当だな。ジェミニが誘ってくれなかったら、こんな風景にも気づかないままだった": "真的。要不是你邀请我，我根本不会注意到这样的风景", "人間さん": "人間君", "ここまで大分歩いてきましたし、少し早いですがお昼にしましょうか": "我们走了不少路，虽然有点早，但还是吃午饭吧", "いいね。そこにちょうどいい切り株もあるし。ところで、お昼って？": "好啊。正好那边有合适的树桩。话说，午饭是什么？", "ピクニックということで、お弁当を作って来たんです。 たくさんありますので、お腹いっぱい食べてくださいねっ、お兄様": "因为是野餐，所以我做了便当。我做了很多，请尽情享用吧，哥哥", "お弁当の中身は、たまごサンドとハムチーズサンド…… それから、唐揚げとポテトサラダ、タコさんウィンナーなどなどです！": "便当里有鸡蛋三明治和火腿芝士三明治……还有炸鸡，土豆沙拉，章鱼香肠等！", "すごい豪華だなぁ……どれもおいしそう。ジェミニが食べさせてくれる？": "好豪华啊……每一样看起来都很好吃。你能喂我吃吗？", "えっ、わ、私がお兄様に……？ 少し恥ずかしいですが、でも、お兄様がそれを望まれるなら、やらせてください……っ！": "哎，我，我喂哥哥……？虽然有点害羞，但既然哥哥希望的话，请让我喂你吧……！", "ええとそれじゃあ……メインのサンドウィッチにしましょうか。 零さないように両手で持って……あ、あーん……？": "那……就从主菜三明治开始吧。 我用双手拿着，以免掉下来……啊，啊……？", "んっ、おいしい！": "嗯，好吃！", "えへへっ、よかったぁ……気に入っていただけて、嬉しいですっ！ え、ええと、よければこちらもどうぞ召し上がってください": "嗯，太好了……你喜欢，我很开心！ 那，那个，这个也请尝尝", "今度はタコさんウィンナーか。あーん": "这次是章鱼香肠吗。啊", "それじゃあ次は――…": "那接下来是——…", "待って待って。嬉しいけど、これじゃあジェミニが食べられないから……": "等等。我很高兴，但这样你就没东西吃了……", "え、そ、それってお兄様が……？": "哎，哥，哥哥要……？", "お返しに俺からも食べさせてあげるから。はい、あーん": "作为回礼，我也喂你吃。来，啊", "はわわ……っ、ま、まさか、お兄様が食べさせてくださるなんて…… ふぅ、落ち着いて落ち着いて……あ、あーん……っ": "哈哇……没，没想到哥哥会喂我…… 呼，冷静冷静……啊，啊……", "はぅ……な、なんだか恋人みたいで恥ずかしいですね……っ": "哈……总，总觉得像恋人一样，好害羞啊……", "ジェミニの作ってくれたお弁当を食べ終え、休憩がてら木陰に座っていると――": "吃完双子座做的便当，我们坐在树荫下休息——", "……まったく、なにを腑抜けた顔をしてるんだ。ボクのかわいい妹と一緒だからって、気を抜きすぎじゃないか？": "……真是的，怎么一副没出息的表情。就算和我可爱的妹妹在一起，你也太放松了吧？", "姉人格のジェミニが表に出てきた。": "姐姐人格的双子座出现了。", "姉人格も気分転換をしに出てきたのだろうか。": "姐姐人格也出来转换心情了吗。", "まぁ、そんなところだ。……最近、妹がオナニーを覚えてしまったんだよ": "嗯，差不多吧。……最近，妹妹学会了自慰", "寝る前に性欲を発散させるのがボクの日課だったのに、最近全然できてなくて、イライラしてるんだ。だから――この前の仕返しだぁ！": "我每天睡前都要发泄一下性欲，最近却完全没机会，所以很烦躁。所以——我要报复你！", "突如、ぐいっとジェミニに腕を引かれ、近い距離でお互い見つめあった。": "突然，双子座拉住我的手臂，我们近距离对视。", "ははっ、お前のおちんちん、もう大きくなってる。まだちゃんと触ってないのに、すぐ反応するなんて単純だなぁ": "哈哈，你的肉棒已经变大了。明明还没摸到，却马上有反应，真是单纯", "胸と局部を曝け出し、ジェミニは挑発するようにこちらを見つめ、ゆるゆると腰を動かしていた。": "双子座露出胸部和私处，挑衅地盯着我，缓缓扭动腰部。", "ん……こうやって、擦り合わせてるだけでビクッと動く。はぁっ、まだ、挿入れてやらないからな": "嗯……只是这样摩擦，就一跳一跳的。哈啊，我还没插进去呢", "この前好き勝手された仕返しに、今日はボクがお前をこうして、ん……っ、ふぅ、好き勝手、楽しませてもらう。妹がお前と出かけると決めたときから、そうしようと思ってたんだ": "作为之前被你为所欲为的报复，今天我要像这样，嗯……呼，为所欲为，好好享受。从妹妹决定和你出门的时候开始，我就决定这么做了", "ニヤリとジェミニは不敵な笑みを浮かべた。": "双子座露出无畏的笑容。", "ほら、はぁ……っ、胸、手が止まってるぞ……んぅっ、せっかく、胸を触る許可を出してやったんだ、はぁ……あ、んっ": "快点，哈啊……手，停住了……嗯，我好不容易才允许你摸我的胸部，哈啊……啊，嗯", "揉んだり……んぅっ、乳首、カリカリしたり、はぁ……はふ、ぅ、ボクの気持ちを盛り上げることも、んぁっ、はぁ、忘れないように": "摸摸……嗯，乳头，也捏一捏，哈……哈，唔，别忘了，嗯，哈，让我兴奋起来", "言われるまま、ジェミニの胸を揉み始める。": "我按照她说的，开始揉她的胸。", "片手では余るほど迫力と弾力のある胸は、汗で湿り掌に吸い付いてきた。": "单手都握不住的巨乳，因为汗水而变得湿滑，吸附在手掌上。", "ん、そうそう……あくまでも、はぁっ、ボクがお前を使って、んぅ、気持ちよくなるのが目的なんだから、な……あっ、くぅ、ん……っ": "嗯，对对……说到底，哈，我的目的是，嗯，用你，让我舒服起来，啊，唔，嗯……", "挿入できない状況というのはもどかしくもあるが、柔らかな肌に擦り付けているだけでも、気持ちよさが押し寄せてくる。": "虽然不能插入让我很着急，但光是摩擦着她柔软的肌肤，快感就涌了上来。", "あ、ん……っ、ふ、んぅ、くちゅくちゅって音、聞こえるぞ……んっ、はぁ……っ、ボクとお前のえっちな汁が混ざった、音……ん、ふぅっ": "啊，嗯……呼，嗯，能听到，咕啾咕啾的声音……嗯，哈……我和你的，爱液混合在一起的声音……嗯，呼", "はぁっ、そろそろお前のこれ……ん、くぅ……っ、ボクのナカに挿入れて、はぁ……っ、楽しませてもらおうか": "哈，差不多该把你的这个……嗯，唔……插进我的里面，哈……让我享受一下了", "脚を大きく開いたまま、ジェミニは肉棒の先端を自身の入口に押し当てた。": "双子座张开双腿，把肉棒的前端抵在自己的入口上。", "ほら、お前のおちんちん、んっ、挿入っていくところ、んぅ、はぁ……っ、あ、よ、よーく見てろよ……っ、ん、ああ、ん……っ！": "看，你的肉棒，嗯，插进来的样子，嗯，哈……啊，仔，仔细看好了……嗯，啊啊，嗯……！", "ジェミニの膣内はすっかり愛液で満たされており、あっという間に一番奥まで難なく挿入ってしまった。": "双子座的阴道里已经充满了爱液，我一下子就插到了最深处。", "はぁ、ん……っ、相変わらず、はぁっ、お前のおちんちん、んっ！ボ、ボクのいい場所、届い、てぇ……あっ、ひぁ……あっ……！": "哈啊，嗯……你的肉棒，哈啊，还是一样，嗯！顶，顶到了，我的敏感点……啊，咿啊……啊……！", "あぁ、クソ……っ、もっと、もっとお前で楽しもうと、はぁっ、あ、お、思ってたのにぃ……っ、ん、あっ、はぁ……っ、ん！これじゃ、また……んっ、ボク、ヘンになっちゃ……ぁあっ！": "啊啊，可恶……我，我还想，哈啊，啊，啊，再享受一下你的肉棒的……嗯，啊，哈啊……嗯！这样下去，我又要……嗯，又要，变得奇怪了……啊啊！", "先程までの余裕はどこへいったのか、ジェミニは熱い息を吐き、腰を揺らしながら喘ぎ声を上げていた。": "刚才的从容不迫已经消失不见，双子座吐出灼热的气息，摇晃着腰发出喘息声。", "その姿に感情が昂り、こちらからも激しく腰を動かしていく。": "她的样子让我情绪高涨，我也开始激烈地活动腰部。", "んぁ、あっ、こら……ぁっ、あぅ、ん……っ！う、動いていい、なんて……はぁっ、言ってない……のにぃ……っ！": "嗯啊，啊，喂……啊，啊呜，嗯……！我，我可没说……哈啊，你可以动……啊……！", "あっ、あ……っ！そこ、んぅっ、そこ……ぉっ！んくっ、ふぅっ、だめ、も……っ、ぐちゃぐちゃで、あぁっ、わけ、わかんな……あっ、あぁ……っ、ん！くぅ……っ！": "啊，啊……！那里，嗯呜，那里……！嗯呜，呼呜，不行，已经……啊啊，已经，不行了……啊，啊啊……嗯！呜……！", "舌を出し、ジェミニは軽く達してしまったようだった。": "双子座吐出舌头，似乎轻微地高潮了。", "強い締め付けを感じながら、彼女の膣内で肉棒を動かし続ける。": "我感受着强烈的紧缩感，在她的阴道里继续活动肉棒。", "んひっ、ぁ、あ……っ！ちょ、まっひぇ……あっ、あぁ、ん！ボクいま、んぅっ、軽くイッちゃった、からぁ……っ、あ、あぁ！": "嗯噫，啊，啊……！等，等一下……啊，啊啊，嗯！我刚刚，嗯呜，才轻微高潮过，所以……啊，啊啊！", "んぁ、あ……っ、やぁ、おちんちん……んぅっ、く……っ！お前のおちんちん、気持ち、いい……んんっ！": "嗯啊，啊……呀啊，肉棒……嗯呜，咕……！你的肉棒，好舒服……嗯嗯！", "再び、ジェミニの締め付けが強くなっていく。": "双子座的阴道再次紧紧收缩。", "射精したくなるのをぐっと堪え、何度も激しく彼女の膣内を行き来した。": "我强忍住射精的冲动，无数次激烈地在她的阴道内抽插。", "はぁっ、はふ……っ、あぁっ！このまま、んぅ……っ！このまま、はぁっ、あ、出してぇ……っ、あぁん！": "哈啊，哈呼……啊啊！就这样，嗯呜……！就这样，哈啊，啊，射出来……啊啊嗯！", "んひぁっ、あ、あ……っ！も、らめ……んぅっ！イク、イッ……あぁあああああっ！": "嗯噫啊，啊，啊……！已，已经……嗯呜！去了，去了……啊啊啊啊啊啊啊！", "全身を大きく痙攣させ、ジェミニは果てた。": "双子座全身剧烈痉挛，到达了高潮。", "それに続くようにして強い締め付けを感じながら、ジェミニの一番奥深くへと白濁を放つのだった。": "我一边感受着紧缩的阴道，一边将白浊液射在了双子座的最深处。", "んぁ、はぁ……っ、はぅ、ん……っ、ボクのナカぁ……んっ、精液いっぱい出されて、はぁ……あぅ、ビクビクしてる……ぅ": "嗯啊，哈啊……哈呜，嗯……我的里面……嗯，被射满了精液，哈啊……啊呜，在颤抖……呜", "んぅ、ふ……好き勝手してやるって、思ってたのに……っ、またボクのほうが、お前に好き勝手されてしまった……ん、くぅ……っ": "嗯呜，呼……我明明想为所欲为的……结果又是我被你为所欲为……嗯，咕呜……", "……まぁ、でも……気持ちよければ、もう、なんでもいい……か": "……不过，只要舒服的话……怎样都无所谓了……", "ぐっと、ジェミニの脚が腰に絡んでくる。": "双子座的腿紧紧地缠住了我的腰。", "まるで逃がさないと言っているような仕草に、心臓が高鳴った。": "她那仿佛在说“我不会让你逃走”的动作，让我的心脏怦怦直跳。", "なぁ……まだ、できるだろ？ボクのここ、こんなんじゃ足りない。もっともっと、ボクのこと、お前のおちんちんで気持ちよくして……意識が飛ぶくらい、気持ちよく……っ": "嗯……还能继续吧？我的这里，这样还不够。用你的肉棒，让我更加更加舒服……舒服到失去意识……", "ジェミニに望まれるまま、硬さを取り戻した肉棒を再び彼女の膣内に刺し入れ、腰をゆるゆると動かすのだった。": "我按照双子座的期望，再次将恢复硬度的肉棒插入她的阴道，缓缓地扭动着腰。"}