{"これが買い出しメモ。 パーティーに必要なものを書き出したから、買い忘れがないようにしなくちゃね": "這是購物清單。 我把派對上需要的東西都寫出來了，所以不能有遺漏哦", "ティンカー・ベル": "汀可貝兒", "思ったより、必要な物が多いわね。 ……ちょっと人間さん、手が空いてるなら荷物持ちなさいよ": "需要的東西比想象中還要多呢。 ……我說人間君，你要是有空的話就來幫忙提東西", "ティアマト": "提亞馬特", "はいはい": "好吧好吧", "人間さん": "人間君", "それにしても、あっちもこっちもクリスマス仕様だね。 ツリーが出てたり、リースが飾り付けてあったり": "不過話說回來，到處都是聖誕節的裝飾呢。 有的地方擺着聖誕樹，有的地方掛着花環", "ふーん。クリスマスってなると、どこもかしこも気合入れるのね": "嗯。一到聖誕節，到處都變得很有幹勁呢", "飾りつけもだけど、さっきからやたらと『クリスマス限定』 って文字が入った商品をよく見かけるような……？": "裝飾也是，從剛纔開始就經常看到寫着『聖誕節限定』的商品……？", "まあ、大事な稼ぎ時だからね！ ここぞとばかりに、いろんなお店で限定商品を売り始めるんだよ": "嗯，畢竟這是重要的賺錢時期！ 各種各樣的店都開始賣起限定商品了", "みなさん限定商品に弱いですからね！ “限定”ってつくだけで、売上が倍増するケースもあるみたいですよっ！": "因爲大家都對限定商品沒有抵抗力嘛！ 似乎有些商品光是加上“限定”二字，銷售額就會翻倍哦！", "ロージュ": "羅傑", "……ねえ、ところでロージュ。その紙袋はなに？ 人間さんの家出るとき、そんなの持ってなかったわよね？": "……喂，話說回來羅傑。那個紙袋是什麼？ 你從人間君家出來的時候，手裏可沒有拿着那個袋子吧？", "ふふっ、これはですねー…… じゃーんっ！さっきそこの化粧品店で、クリスマス限定のコフレを買ったんですっ♪": "呵呵，這個是……噔噔！ 我剛纔在那邊的化妝品店買了聖誕節限定的彩妝套裝♪", "本当は買うつもりなかったんですけど、ポスターに限定100個って書かれてて、 つい我慢できなくなっちゃって": "其實我本來沒打算買的，但海報上寫着限定100個， 我就忍不住買了", "誰よりも“限定”に弱いじゃないの！！": "你不是比任何人都要對“限定”沒有抵抗力嗎！！", "買いに行ったの全然気が付かなかった、やるわね": "我完全沒注意到你去買東西了，真有你的", "……あ！ここのキャンドル買おうって思ってたんだった。 料理の準備もあるだろうし、ティアマトと人間さんは先に戻っててくれる？": "……啊！我本來是想買這裏的蠟燭的。 你們還要準備飯菜，提亞瑪特和人間君先回去吧？", "わかったわ。ほら人間さん、ティンカの荷物も持ってあげなさいよ。 ……ところで、ロージュはどうするの？": "好吧。來，人間君，你幫汀可拿東西。 ……話說，羅傑你打算怎麼辦？", "ロージュはティンカと一緒に、キャンドルの香り選んでもらおうと思って。 ひとりよりもふたりで選んだ方が、万人受けする香り選べそうだし": "我想讓羅傑和汀可一起挑選蠟燭的香味。 兩個人一起選，應該能選出更受大衆歡迎的香味", "はーい！ティンカさんについていきますねっ♪ ティアマトさんたち、ふたりっきりだからって、変なことしちゃダメですよ～！": "好的！我會跟着汀可小姐的♪提亞瑪特小姐，你們兩個可不能趁我們不在的時候做奇怪的事情哦～！", "変なことなんて、す、するわけないでしょ！人間さんも笑ってないで、早く帰るわよ！": "怎麼可能做奇怪的事情啊！人間君你也別笑了，快點回去吧！", "帰ってくるなり、ティアマトは荷物をテーブルの上に置くと、再びこちらの腕を引いて寝室へと向かっていった。": "一回來，提亞瑪特就把東西放在桌子上，再次拉着我的胳膊走向臥室。", "いったいどうしたというのか――": "到底怎麼了——", "うっさい！いいからあんたは、そのままアタシについてくればいいの！": "羅嗦！你閉嘴，跟着我就行了！", "ティアマトはやけに慌てた様子で歩いていく。": "提亞瑪特慌慌張張地走着。", "そして寝室へ到着するなり、こちらを勢いよく押し倒した。": "然後一到臥室，就猛地把我推倒了。", "はぁ……っ、やっとついた。あんたは手、出さなくていいから。アタシに翻弄されてなさい": "哈啊……，終於到了。你不用出手，乖乖被我玩弄就行了", "ティアマトに押し倒されたまま、あっという間に服を脱がされてしまった。": "我被提亞瑪特推倒，衣服轉眼間就被脫掉了。", "はぁ……っ、これでよし。あんたのここ、なんだかんだ言いながら、すっかり準備できちゃってるじゃないの": "哈啊……，這樣就行了。你的這裏，嘴上說的那麼好聽，其實已經準備好了嘛", "そういうアタシも、人のこと言えないんだけど……んっ": "雖然我也沒資格說別人……嗯", "ティアマトは勃ち上がった肉棒に自分の割れ目をくっつけ、そのまま腰を上下に動かし始めた。": "提亞瑪特把自己的裂縫貼在勃起的肉棒上，然後開始上下動起腰來。", "出かける前に一度あんたとシてから、アタシのここ……んっ、ずっとムズムズしてるの……っ": "出門之前和你做了一次之後，我的這裏……嗯，就一直癢癢的……", "もっとえっちなことしたいって、もっと、奥まで欲しいって……んぅ、買い物しているときも、ずっとずっと考えてて……はぁっ、ん": "想要更多地做愛，想要更深地插入……嗯，買東西的時候，也一直在想這些……哈啊，嗯", "あんたとふたりきりになったら……はぁっ、あ、んぅ……っ、思いっきり、あんたのおちんちん、んっ、使おうって、あんっ、思ってたんだからぁ……ん、ふぅ……っ": "一想到和你獨處……哈啊，啊，嗯……，就想要盡情地，嗯，使用你的肉棒，啊嗯，我就是這麼想的……嗯，呼……", "先端がクリトリスを軽く押し潰すと、ティアマトはかわいらしい声を上げた。": "龜頭輕輕壓在陰蒂上，提亞瑪特發出了可愛的嬌喘。", "ん、はぁ……っ、やば……ぁ、ずっと待ってたから、はぁっ、いつもより敏感になっちゃってるのかも": "嗯，哈啊……，糟糕……啊，因爲等了好久，哈啊，可能比平時還要敏感", "ティアマトは不敵な笑みを浮かべると、いい角度を探し出すようにゆるゆると腰を動かしていった。": "提亞瑪特露出無畏的笑容，慢慢地動起腰來尋找着舒服的角度。", "はぁっ、ん……ふぅ、あっ……ここ、これ、いい……んっ、クリトリス、ぐりってされて……はぁ、結構刺激、くる……ぅっ": "哈啊，嗯……呼，啊……這裏，這裏，好舒服……嗯，陰蒂，被摩擦着……哈啊，刺激，好強……嗚", "ん……んぅ……っ？あはっ、なによあんた……んっ、ふぅ……っ、先っぽから、ヌルヌルしたの出ちゃってる、けど……？": "嗯……嗯嗚……？啊哈，你這傢伙……嗯，呼……，從龜頭那裏，流出了黏糊糊的東西，誒……？", "もうちょっと……はぁっ、あ、もうちょっとだけ、んっ、ここで楽しませて、よ……ん、ふ……っ、くぅ……っ、あぁ……んっ": "再稍微……哈啊，啊，再稍微，嗯，讓我在這裏享受一會兒，吧……嗯，呼……，嗚……，啊啊……嗯", "ティアマトはクリトリスへの刺激にハマってしまったのか、夢中で腰を振り続けている。": "提亞瑪特似乎沉迷於對陰蒂的刺激，忘我地扭動着腰。", "そんな姿を見せつけられて、我慢できるはずもなく。": "看到她這副樣子，我怎麼可能忍得住。", "ティアマトの腰をぐっと掴み、勢いよく下から肉棒を突き上げた。": "我用力抓住提亞瑪特的腰，猛地從下面把肉棒頂了上去。", "え、あ、ちょ……っ！まだ挿入れちゃだめ、って……っ、あぁっ！": "誒，啊，等……！還不能插進來，啊……，啊啊！", "先端が一番奥へ届くと、ティアマトの膣内から愛液が滴り落ちてきた。": "龜頭到達最深處後，提亞瑪特的陰道內流出了愛液。", "ひぁ、あ……っ！だめって、んぅ……っ、い、言ってる、のにっ、どうしてあんたは、あんっ、勝手に動いちゃう、のよぉ……んんっ！": "咿啊，啊……！都說，嗯……，不，不行了，啊嗯，爲什麼，啊嗯，你還要，擅自動起來啊……嗯嗯！", "すっかり愛液で満たされた膣内は滑りがよく、肉棒の出し入れをスムーズに行うことができた。": "被愛液填滿的陰道內十分潤滑，肉棒的抽插變得十分順暢。", "ん、ん……っ！ずっと、あんたとひとつになって、はぁ……っ、この、おちんちん、んっ、奥までズポズポするの、待ってたけど……ぉ": "嗯，嗯……！我一直，想和你合爲一體，哈啊……，想讓，肉棒，嗯，插到最深處，但是……", "はぁ……っ、あ、あ……んっ！まったく、もう……んぅっ！勝手に動かれて、はぁっ、腹が立ってるはず、なのに……ぃっ、やぁ、あ……っ、こ、腰、とまんな……んっ、あぁ……っ！": "哈啊……，啊，啊……嗯！真是的，真是的……嗯！明明，你擅自動起來，哈啊，我應該，很生氣的……咿，呀，啊……，腰，停不下來……嗯，啊啊……！", "ティアマトが激しく動く度に、先走りと愛液が混ざったものが腹の上に飛び散り、いやらしい香りを放っていた。": "提亞瑪特每次激烈地動起來，先走液和愛液的混合物就會飛濺到肚子上，散發出淫蕩的香味。", "その匂いに興奮したのか、ティアマトの動きがより大きく、そして激しくなっていった。": "可能是被這個味道刺激到了，提亞瑪特的動作變得更大，更激烈了。", "あ、ひぁ、ん……っ、ん！これ、すご……っ、いぃ、ひぅっ、おちんちん、はぁ……っ、あ、おちんちん、硬くて……んんっ！": "啊，咿啊，嗯……，嗯！這個，好厲……，害，咿嗚，肉棒，哈啊……，啊，肉棒，好硬……嗯嗯！", "んぁ、あ……っ、だめぇ……んぅっ、ア、アタシ……っ、このままじゃ、はぁっ、すぐイッちゃう、かも……ぉっ、んくぅっ！": "嗯啊，啊……，不行……嗯，我，我……，這樣下去，哈啊，可能，馬上就要，去了……，嗯咕！", "すぐにイきそうだという発言を裏付けるように、ティアマトの膣内の締め付けが、徐々にキツつくなっていく。": "彷彿在證明她馬上就要高潮的發言，提亞瑪特的陰道內壁逐漸收緊。", "はぁ、あ……っ、あひ、ん……っ！お、お願い……んぅっ、また、あぁ……っ、また、アタシのナカに、はぁっ、ん、あんたのいっぱい、ちょうだい……っ！": "哈啊，啊……啊咿，嗯……！拜，拜託了……嗯，再一次，啊……再一次，把你的，哈啊，嗯，滿滿地，射到我的裏面……！", "あんたの、濃くて……はぁっ、あ、熱い、精液……ん、んんっ！": "你的，濃厚的……哈啊，啊，滾燙的，精液……嗯，嗯嗯！", "わかったと返事をする代わりに、何度も何度も激しく突き上げていく。": "我用一次又一次的激烈抽插代替回答。", "んぁ、あ……っ！イク、イクイク、イッ……あぁああああっ！": "嗯啊，啊……！去了，去了去了，去……啊啊啊啊啊啊！", "ティアマトが身体をこわばらせた瞬間、彼女の膣奥へ勢いよく射精した。": "在提亞瑪特身體僵硬的瞬間，我猛地射在了她的陰道深處。", "はぁ、はぁ……んっ、すごい……んぅ、まだ、出てる……ぅ": "哈啊，哈啊……嗯，好厲害……嗯，還在，射……", "濃いのたくさん出されて……はぁっ、あ、んんぅ……っ、アタシのお腹、あんたの匂いでいっぱいになっちゃった……ぁ": "濃厚的精液射了好多……哈啊，啊，嗯嗯……我的肚子，充滿了你的味道……", "余韻でぶるぶると身体を震わせながら、ティアマトは熱い息を吐いていた。": "提亞瑪特的身體因餘韻而顫抖，她吐出灼熱的氣息。", "早く、料理の準備に取り掛からないと……んっ、ティンカたちが戻ってきちゃう……？それはアタシもわかってる、けど……": "快點，準備做飯……嗯，汀可她們要回來了……？這個我也知道，但是……", "でも、せっかくふたりきりなんだし……もう少しだけこのまま、繋がっていてもいいでしょ……？": "但是，難得只有我們兩個人……再稍微保持這樣，結合在一起一會兒也沒關係吧……？", "ティアマトの尻尾が誘うように足に絡みついてくる。": "提亞瑪特的尾巴像在誘惑我一樣纏繞在我的腿上。", "あとのことはふたりが帰ってきてから考えればいいかと、ティアマトの誘いに乗るのだった。": "之後的事情等她們回來再考慮就好了，我接受了提亞瑪特的誘惑。"}