{"お兄様、スコーピオ様、お休みのところすみません！ 全部私ひとりでできればよかったのですが…… なかなか広いお店なので、お掃除するにも手が回らなくて": "兄长大人，天蝎座大人，抱歉在休息的时候打扰你们！要是我一个人能全部做完就好了…… 但是这家店太大了，打扫起来人手不够", "ジェミニ": "双子座", "いえ、気にしないでください。私は日銭を稼げれば構いません": "不，不用在意。我只要能赚到每天的饭钱就足够了", "スコーピオ": "天蝎座", "この店、ジェミニがよくお世話になってるんだろ？ 店主のおじさんにもよくしてもらってるみたいだし……": "这家店，双子座经常来光顾吧？店主大叔好像也对她很好……", "人間さん": "人类君", "そうなんです。たまたま顔を出したら、腰を痛めてらして": "是的。我偶然来店里露个脸，就看到他腰疼得厉害", "私からすれば店の前を通ったら、仕事が舞い込んできただけのことです。 先払いで賃金もいただけましたし、頼まれた仕事はこなしてみせます": "我只是路过店门口，然后就接到了工作。 而且工资也是先付的，我会完成委托的工作的", "俺も特に用事ないし、できることならなんでも手伝うよ。 おじさんが病院に行っている間のことなんだし": "我也没什么特别的事，能帮的忙我都会帮的。 反正大叔现在也去医院了", "ありがとうございます！それでは早速ですが、お店を綺麗にしていきましょう！": "谢谢！那么事不宜迟，我们赶紧把店里打扫干净吧！", "お兄様、この籠、汚れてしまうといけないので、裏手に運んでおいていただけますか？": "兄长大人，这个篮子，要是弄脏了就不好了，能帮我搬到后面去吗？", "うん、わかった": "嗯，我知道了", "ありがとうございますっ！えへへ、やっぱりお兄様は頼りになりますね": "谢谢！诶嘿嘿，果然兄长大人很可靠呢", "――ジェミニさん": "——双子座", "ひゃわっ！？あぁよかった、スコーピオ様でしたか……足音が聞こえなかったので、 驚いてしまいました。変な声を出してしまって、すみません……っ": "呀哇！？啊啊太好了，是天蝎座大人吗……因为没听到脚步声，吓了我一跳。发出了奇怪的声音，对不起……", "いえ、こちらこそ驚かしてすみません。 先ほど届いたエプロンはどちらに置けばよいでしょうか？": "不，我才应该道歉，吓到你了。 刚才送来的围裙要放在哪里呢？", "それでしたら、こちらのラックにお願いします。 念のため、納品書の内容と届いた物の間違いがないかどうか、確認しておきましょうか": "那个的话，就放在这个架子上吧。 为了以防万一，先确认一下送货单的内容和送来的物品有没有错误吧", "……ふぅっ、これで全部ですね。 おふたりとも、本当に本当にありがとうございました……っ！ おかげで、思っていたよりも早く片付いちゃいました": "……呼，这样就全部搞定了。 真的真的非常感谢你们……！ 多亏了你们，比想象中更早地收拾好了", "お気になさらないでください。では、私はこれで失礼します": "请不要在意。那么，我先告辞了", "ジェミニはこれからどうするんだ？": "双子座接下来要做什么？", "私は、店主様が戻ってくるまで待っていようと思います。 報告だけですので、お兄様もお帰りいただいて大丈夫ですよ": "我打算等店主回来。 只是报告一下，所以哥哥大人也可以先回去哦", "お手伝いいただいたお礼は、また今度改めてさせてくださいね": "作为帮忙的谢礼，下次再让我好好答谢你吧", "店にひとり残ったジェミニは店に戻ってきた店主を出迎え、休めるように椅子を差し出した。": "独自留在店里的双子座迎接了回来的店主，递出椅子让他休息。", "ありがとう。本当はもう家に帰してあげたいところなんだけど、どうにも思っていたよりも調子が悪いみたいでね……": "谢谢。其实本来想让你先回家的，但身体状况比想象中还要差……", "男": "男人", "た、大変です……っ！店主様は休んでいてください。他に、私になにかできることはありませんか……？": "重，重病……！店主请休息。还有没有什么我能做的……？", "それじゃあ……ここ、君の力で治してくれないかな？": "那么……这里，能用你的力量治疗吗？", "店主はパンツを下ろし、勃ち上がった肉棒をジェミニに見せつけた。": "店主脱下内裤，把勃起的肉棒展示给双子座看。", "え？あっ、そ、それ……あの、店主様の、その……お、おちんちん……ですよね……？": "呃？啊，那，那个……那个，店主的，那个……肉，肉棒……对吧……？", "そう。君のその大きな胸で、僕のおちんちん、気持ちよくしてほしい": "是的。我希望你能用你那对大胸，让我的肉棒舒服起来", "え、ええと……お胸で気持ちよくする、とは……こ、こういうこと……でしょうか……？": "嗯，嗯……用胸让它舒服，是……这，这样……吗……？", "ジェミニはおずおずと、男のモノを胸の間に挟み込んだ。": "双子座战战兢兢地把男人的肉棒夹在了胸里。", "大正解。ぎゅっと挟み込んだまま、胸を上下に動かしてくれるかな": "完全正确。就这样夹紧，然后上下移动胸部吧", "わかりました、うまくできるか自信がないですが……んっ、精一杯がんばります、ね……はぁっ……ん、ふぅ……っ": "明白了，虽然没有自信能做好……嗯，我会尽全力加油的……哈啊……嗯，呼……", "ゆっくりと、ジェミニは胸を上下に動かし始めた。": "双子座慢慢地上下移动着胸部。", "重量感のある胸が肉棒を包み込み、たぷりと揺れている。": "充满重量感的胸部包裹着肉棒，摇晃着。", "お胸寄せて、上下に動かして……ん、はぁ……ふふっ、店主様の、おちんちん、んぅ……っ、お胸の間から、先っぽがぴょこって、覗いてます……ん……っ、はぁっ": "把胸部靠在一起，上下移动……嗯，哈啊……呵呵，店主的，肉棒，嗯……从胸部之间，能看见龟头……嗯……哈啊", "上手。そのまま先っぽも舐めてほしいな": "做得很好。就这样舔一下龟头吧", "な、舐めればいいんですね……？んぅ、ちゅ……っ、ぺろ……っ、なんだか不思議な味がします、ちゅっ、ちゅ……ぅ": "舔，舔就行了吧……？嗯，啾……舔……有种不可思议的味道，啾，啾……", "少し……んぅっ、しょっぱいような……はぁっ、あむ、んちゅ……っ、よく知らない味、です……ぺろ、ちゅ……っ、ふぅ……っ": "有点……嗯，咸咸的……哈啊，啊唔，嗯啾……不太熟悉的味道……舔，啾……呼……", "でも……あんまり嫌な感じはしないです、ちゅっ、ちゅぅ……っ、むしろ、んっ……ちょっとドキドキすると言いますか……はぁっ、男の人の匂いを感じるから、でしょうか……ちゅ、ぺろ……っ": "但是……感觉不怎么讨厌，啾，啾……不如说，嗯……有点心跳加速……哈啊，是因为能感受到男人的味道吗……啾，舔……", "先端を舐め上げ、ジェミニは不思議そうな顔で首をかしげていた。": "双子座舔着龟头，一脸不可思议地歪着头。", "あっ、お胸もちゃんと動かさないと……ふっ、んぅ……っ、気持ちよくしてあげないと、具合、よくならないですもんね……っ": "啊，胸部也要好好动起来……呼，嗯……不让你舒服的话，状态，就不会变好吧……", "慣れないながらも一生懸命、ジェミニは奉仕を続けていた。": "虽然不习惯，但双子座还是拼命地继续侍奉着。", "先走りと唾液が混ざり、ぬちぬちといやらしい音を立てている。": "先走液和唾液混合在一起，发出咕啾咕啾的淫荡声音。", "ふっ、ふぅ……っ、ど、どう、ですか……？もっとしてほしいこととか、ありませんか……？": "呼，呼……怎，怎么样……？还有没有什么想要我做的……？", "そうだな、ちょっと息苦しいかもしれないけど、もっと奥まで咥えこんでくれたら、より気持ちよくなれる気がするよ": "是啊，虽然可能会有点呼吸困难，但如果你能含得更深一点的话，我觉得会更舒服的", "はぁ……んっ、もっと奥まで……ですね、わ、わかりました": "哈啊……嗯，更深一点……是吧，我，我知道了", "ジェミニは大きく口を開き、深くまで肉棒を咥えこんだ。": "双子座张大了嘴，把肉棒含得更深了。", "ん、ぐ……ふっ、はぁ、んちゅっ、ぢゅる……っ、ぢゅぷ、んぱぁ……っ、はぁ、はぁ……っ、お、大きいから……んっ！奥まで咥えるの、大変、ですね……でも、がんばります、んぅ……っ": "嗯，咕……呼，哈啊，嗯啾，啾噜……啾噗，嗯啪……哈啊，哈啊……好，好大……嗯！含到深处，好辛苦……但是，我会努力的，嗯……", "はぁ、はむ……んちゅっ、ぐちゅぅ……っ、ん、んぅ……っ！あ、あ……っ、んくっ、これ……はぁっ、奥まで挿入れると、んっ、店主様の匂い、濃くなって……はっ、へ、変な気分に……んんぅっ": "哈啊，哈唔……嗯啾，咕啾……嗯，嗯……！啊，啊……嗯咕，这个……哈啊，插到深处的话，嗯，店主大人的味道，就变浓了……哈，感，感觉好奇怪……嗯嗯", "だんだんとジェミニの息が荒く、熱くなっていく。": "双子座的呼吸渐渐变得急促，身体也变得火热起来。", "頭を上下に動かす度、ジェミニの口の端から涎が垂れていた。": "每次上下移动头部，双子座的嘴角都会流出唾液。", "んぢゅっ、ちゅぷ、ぢゅる……ぅっ、はぁ……っ、あ、んぅ……っ、どうしてでしょう、はぁっ、なんだか私も、気持ちよくなって……？": "嗯啾，啾噗，啾噜……唔，哈啊……啊，嗯……为什么呢，哈啊，我好像也，感觉舒服起来了……？", "あ、はぁ……っ、んぷ、くちゅっ、ぢゅる……っ、はぁっ、わ、私……んぁ、はぁっ、どこかおかしいのでしょうか……ぢゅるぅ": "啊，哈啊……嗯噗，咕啾，啾噜……哈啊，我，我……嗯啊，哈啊，我是不是，有点奇怪……啾噜", "男を見上げるジェミニの目が、不安げに揺れる。": "双子座仰望着男人，眼神中带着不安。", "男は軽くジェミニの頭をぽんと撫でて、答えた。": "男人轻轻抚摸着双子座的头，回答道。", "おかしくないよ。奉仕してて気持ちよくなっちゃうなんて、かわいいねぇ。もっと気持ちよくなったところ、見せて？": "不奇怪哦。侍奉着别人却感觉舒服起来了，真可爱呢。让我看看你变得更舒服的样子吧？", "あ、あっ、そんな……んぅっ、ちゅっ、恥ずかしい、です……ちゅぅ、んぢゅっ、くぷ、見られてると思うと、はぁ……あっ、ん！お腹の奥、きゅんってして……ぇっ、あ、はぁ、ぢゅる……ぅっ！": "啊，啊，怎么这样……嗯，啾，好害羞……啾，嗯啾，咕噗，一想到被看着，哈啊……啊，嗯！肚子深处，就一紧……啊，哈啊，啾噜……唔！", "見られて恥ずかしいのがジェミニの快感を刺激するのか、奉仕する動きが更に激しくなっていった。": "被看着而感到害羞似乎刺激了双子座的快感，侍奉的动作变得更加激烈了。", "んぁ、は……っ、あむ、ふっ！あ、あ……っ、ん、ぢゅぷ！はぁ、どうひよ……ぅうっ、く、身体、熱くて……んぢゅっ、ふ！": "嗯啊，哈……啊唔，呼！啊，啊……嗯，啾噗！哈啊，怎么办……唔，身，身体，好热……嗯啾，呼！", "男は興奮した様子でジェミニの喉奥にぐっと肉棒を押し込み、腰を突き動かしていた。": "男人兴奋地将肉棒顶到双子座的喉咙深处，挺动着腰。", "んぐ、んぷ、ぢゅる……っ、ぢゅぽ、くぷ、はぁ……っ、あ、ん！んんぅっ、おひんひん、あ……っ、おっひくなっひぇ……ん、んんっ！": "嗯咕，嗯噗，啾噜……啾噗，咕噗，哈啊……啊，嗯！嗯嗯，肉棒，啊……变大了……嗯，嗯嗯！", "んぢゅ、ぐぷ……っ！あ、なんか、きひゃ……っ、あ！あぅ、んっ！んんんんぅうっ！": "嗯啾，咕噗……！啊，好像，要来了……啊！啊，嗯！嗯嗯嗯嗯！", "男が果てるのと同時に、ジェミニも全身を震わせて果てた。": "男人高潮的同时，双子座也全身颤抖着高潮了。", "んぷ……ふっ、んんぅ……っ、はぁ、はぁ……っ、あぁ……っ、お口の、なか……はぁっ、店主様のでいっぱいに……ん、こく……んっ": "嗯噗……呼，嗯嗯……哈啊，哈啊……啊啊……嘴里，被……哈啊，店主的精液填满了……嗯，咕嘟……嗯", "口内に吐き出された白濁液を飲み込んでいく。": "她将口中的白浊液咽了下去。", "はぁっ、はぁ……っ、よかった……ぁ……んぅ、おちんちん、楽になったみたい……で……": "哈啊，哈啊……太好了……嗯，肉棒，好像舒服起来了……", "ジェミニは安堵した様子で笑顔を浮かべたあと、フッと一瞬意識を失った。": "双子座露出安心的笑容，然后瞬间失去了意识。", "――貴様、よくもボクの大事な妹を騙してくれたな。腰が痛いっていうの、嘘だっただろ": "——你这家伙，竟敢欺骗我重要的妹妹。你说腰疼，是骗人的吧", "ジェミニの姉人格の登場に、男は驚きつつもニヤリといやらしい笑顔を浮かべバレたかと悪びれもせず答えた。": "双子座的姐姐人格登场，男人虽然惊讶，但还是露出了下流的笑容，毫不愧疚地回答道。", "やっぱりか……今度妹を騙そうものなら、ボクが黙っちゃいない。ボクの妹に手を出したこと、絶対後悔させてやるからな": "果然啊……下次再敢骗我妹妹，我可不会放过你。你敢对我妹妹出手，我一定会让你后悔的"}