{"これが買い出しメモ。 パーティーに必要なものを書き出したから、買い忘れがないようにしなくちゃね": "这是购物清单。 我把派对上需要的东西都写出来了，所以不能有遗漏哦", "ティンカー・ベル": "汀可贝儿", "思ったより、必要な物が多いわね。 ……ちょっと人間さん、手が空いてるなら荷物持ちなさいよ": "需要的东西比想象中还要多呢。 ……我说人間君，你要是有空的话就来帮忙提东西", "ティアマト": "提亞馬特", "はいはい": "好吧好吧", "人間さん": "人間君", "それにしても、あっちもこっちもクリスマス仕様だね。 ツリーが出てたり、リースが飾り付けてあったり": "不过话说回来，到处都是圣诞节的装饰呢。 有的地方摆着圣诞树，有的地方挂着花环", "ふーん。クリスマスってなると、どこもかしこも気合入れるのね": "嗯。一到圣诞节，到处都变得很有干劲呢", "飾りつけもだけど、さっきからやたらと『クリスマス限定』 って文字が入った商品をよく見かけるような……？": "装饰也是，从刚才开始就经常看到写着『圣诞节限定』的商品……？", "まあ、大事な稼ぎ時だからね！ ここぞとばかりに、いろんなお店で限定商品を売り始めるんだよ": "嗯，毕竟这是重要的赚钱时期！ 各种各样的店都开始卖起限定商品了", "みなさん限定商品に弱いですからね！ “限定”ってつくだけで、売上が倍増するケースもあるみたいですよっ！": "因为大家都对限定商品没有抵抗力嘛！ 似乎有些商品光是加上“限定”二字，销售额就会翻倍哦！", "ロージュ": "罗杰", "……ねえ、ところでロージュ。その紙袋はなに？ 人間さんの家出るとき、そんなの持ってなかったわよね？": "……喂，话说回来罗杰。那个纸袋是什么？ 你从人間君家出来的时候，手里可没有拿着那个袋子吧？", "ふふっ、これはですねー…… じゃーんっ！さっきそこの化粧品店で、クリスマス限定のコフレを買ったんですっ♪": "呵呵，这个是……噔噔！ 我刚才在那边的化妆品店买了圣诞节限定的彩妆套装♪", "本当は買うつもりなかったんですけど、ポスターに限定100個って書かれてて、 つい我慢できなくなっちゃって": "其实我本来没打算买的，但海报上写着限定100个， 我就忍不住买了", "誰よりも“限定”に弱いじゃないの！！": "你不是比任何人都要对“限定”没有抵抗力吗！！", "買いに行ったの全然気が付かなかった、やるわね": "我完全没注意到你去买东西了，真有你的", "……あ！ここのキャンドル買おうって思ってたんだった。 料理の準備もあるだろうし、ティアマトと人間さんは先に戻っててくれる？": "……啊！我本来是想买这里的蜡烛的。 你们还要准备饭菜，提亚玛特和人間君先回去吧？", "わかったわ。ほら人間さん、ティンカの荷物も持ってあげなさいよ。 ……ところで、ロージュはどうするの？": "好吧。来，人間君，你帮汀可拿东西。 ……话说，罗杰你打算怎么办？", "ロージュはティンカと一緒に、キャンドルの香り選んでもらおうと思って。 ひとりよりもふたりで選んだ方が、万人受けする香り選べそうだし": "我想让罗杰和汀可一起挑选蜡烛的香味。 两个人一起选，应该能选出更受大众欢迎的香味", "はーい！ティンカさんについていきますねっ♪ ティアマトさんたち、ふたりっきりだからって、変なことしちゃダメですよ～！": "好的！我会跟着汀可小姐的♪提亚玛特小姐，你们两个可不能趁我们不在的时候做奇怪的事情哦～！", "変なことなんて、す、するわけないでしょ！人間さんも笑ってないで、早く帰るわよ！": "怎么可能做奇怪的事情啊！人間君你也别笑了，快点回去吧！", "帰ってくるなり、ティアマトは荷物をテーブルの上に置くと、再びこちらの腕を引いて寝室へと向かっていった。": "一回来，提亚玛特就把东西放在桌子上，再次拉着我的胳膊走向卧室。", "いったいどうしたというのか――": "到底怎么了——", "うっさい！いいからあんたは、そのままアタシについてくればいいの！": "罗嗦！你闭嘴，跟着我就行了！", "ティアマトはやけに慌てた様子で歩いていく。": "提亚玛特慌慌张张地走着。", "そして寝室へ到着するなり、こちらを勢いよく押し倒した。": "然后一到卧室，就猛地把我推倒了。", "はぁ……っ、やっとついた。あんたは手、出さなくていいから。アタシに翻弄されてなさい": "哈啊……，终于到了。你不用出手，乖乖被我玩弄就行了", "ティアマトに押し倒されたまま、あっという間に服を脱がされてしまった。": "我被提亚玛特推倒，衣服转眼间就被脱掉了。", "はぁ……っ、これでよし。あんたのここ、なんだかんだ言いながら、すっかり準備できちゃってるじゃないの": "哈啊……，这样就行了。你的这里，嘴上说的那么好听，其实已经准备好了嘛", "そういうアタシも、人のこと言えないんだけど……んっ": "虽然我也没资格说别人……嗯", "ティアマトは勃ち上がった肉棒に自分の割れ目をくっつけ、そのまま腰を上下に動かし始めた。": "提亚玛特把自己的裂缝贴在勃起的肉棒上，然后开始上下动起腰来。", "出かける前に一度あんたとシてから、アタシのここ……んっ、ずっとムズムズしてるの……っ": "出门之前和你做了一次之后，我的这里……嗯，就一直痒痒的……", "もっとえっちなことしたいって、もっと、奥まで欲しいって……んぅ、買い物しているときも、ずっとずっと考えてて……はぁっ、ん": "想要更多地做爱，想要更深地插入……嗯，买东西的时候，也一直在想这些……哈啊，嗯", "あんたとふたりきりになったら……はぁっ、あ、んぅ……っ、思いっきり、あんたのおちんちん、んっ、使おうって、あんっ、思ってたんだからぁ……ん、ふぅ……っ": "一想到和你独处……哈啊，啊，嗯……，就想要尽情地，嗯，使用你的肉棒，啊嗯，我就是这么想的……嗯，呼……", "先端がクリトリスを軽く押し潰すと、ティアマトはかわいらしい声を上げた。": "龟头轻轻压在阴蒂上，提亚玛特发出了可爱的娇喘。", "ん、はぁ……っ、やば……ぁ、ずっと待ってたから、はぁっ、いつもより敏感になっちゃってるのかも": "嗯，哈啊……，糟糕……啊，因为等了好久，哈啊，可能比平时还要敏感", "ティアマトは不敵な笑みを浮かべると、いい角度を探し出すようにゆるゆると腰を動かしていった。": "提亚玛特露出无畏的笑容，慢慢地动起腰来寻找着舒服的角度。", "はぁっ、ん……ふぅ、あっ……ここ、これ、いい……んっ、クリトリス、ぐりってされて……はぁ、結構刺激、くる……ぅっ": "哈啊，嗯……呼，啊……这里，这里，好舒服……嗯，阴蒂，被摩擦着……哈啊，刺激，好强……呜", "ん……んぅ……っ？あはっ、なによあんた……んっ、ふぅ……っ、先っぽから、ヌルヌルしたの出ちゃってる、けど……？": "嗯……嗯呜……？啊哈，你这家伙……嗯，呼……，从龟头那里，流出了黏糊糊的东西，诶……？", "もうちょっと……はぁっ、あ、もうちょっとだけ、んっ、ここで楽しませて、よ……ん、ふ……っ、くぅ……っ、あぁ……んっ": "再稍微……哈啊，啊，再稍微，嗯，让我在这里享受一会儿，吧……嗯，呼……，呜……，啊啊……嗯", "ティアマトはクリトリスへの刺激にハマってしまったのか、夢中で腰を振り続けている。": "提亚玛特似乎沉迷于对阴蒂的刺激，忘我地扭动着腰。", "そんな姿を見せつけられて、我慢できるはずもなく。": "看到她这副样子，我怎么可能忍得住。", "ティアマトの腰をぐっと掴み、勢いよく下から肉棒を突き上げた。": "我用力抓住提亚玛特的腰，猛地从下面把肉棒顶了上去。", "え、あ、ちょ……っ！まだ挿入れちゃだめ、って……っ、あぁっ！": "诶，啊，等……！还不能插进来，啊……，啊啊！", "先端が一番奥へ届くと、ティアマトの膣内から愛液が滴り落ちてきた。": "龟头到达最深处后，提亚玛特的阴道内流出了爱液。", "ひぁ、あ……っ！だめって、んぅ……っ、い、言ってる、のにっ、どうしてあんたは、あんっ、勝手に動いちゃう、のよぉ……んんっ！": "咿啊，啊……！都说，嗯……，不，不行了，啊嗯，为什么，啊嗯，你还要，擅自动起来啊……嗯嗯！", "すっかり愛液で満たされた膣内は滑りがよく、肉棒の出し入れをスムーズに行うことができた。": "被爱液填满的阴道内十分润滑，肉棒的抽插变得十分顺畅。", "ん、ん……っ！ずっと、あんたとひとつになって、はぁ……っ、この、おちんちん、んっ、奥までズポズポするの、待ってたけど……ぉ": "嗯，嗯……！我一直，想和你合为一体，哈啊……，想让，肉棒，嗯，插到最深处，但是……", "はぁ……っ、あ、あ……んっ！まったく、もう……んぅっ！勝手に動かれて、はぁっ、腹が立ってるはず、なのに……ぃっ、やぁ、あ……っ、こ、腰、とまんな……んっ、あぁ……っ！": "哈啊……，啊，啊……嗯！真是的，真是的……嗯！明明，你擅自动起来，哈啊，我应该，很生气的……咿，呀，啊……，腰，停不下来……嗯，啊啊……！", "ティアマトが激しく動く度に、先走りと愛液が混ざったものが腹の上に飛び散り、いやらしい香りを放っていた。": "提亚玛特每次激烈地动起来，先走液和爱液的混合物就会飞溅到肚子上，散发出淫荡的香味。", "その匂いに興奮したのか、ティアマトの動きがより大きく、そして激しくなっていった。": "可能是被这个味道刺激到了，提亚玛特的动作变得更大，更激烈了。", "あ、ひぁ、ん……っ、ん！これ、すご……っ、いぃ、ひぅっ、おちんちん、はぁ……っ、あ、おちんちん、硬くて……んんっ！": "啊，咿啊，嗯……，嗯！这个，好厉……，害，咿呜，肉棒，哈啊……，啊，肉棒，好硬……嗯嗯！", "んぁ、あ……っ、だめぇ……んぅっ、ア、アタシ……っ、このままじゃ、はぁっ、すぐイッちゃう、かも……ぉっ、んくぅっ！": "嗯啊，啊……，不行……嗯，我，我……，这样下去，哈啊，可能，马上就要，去了……，嗯咕！", "すぐにイきそうだという発言を裏付けるように、ティアマトの膣内の締め付けが、徐々にキツつくなっていく。": "仿佛在证明她马上就要高潮的发言，提亚玛特的阴道内壁逐渐收紧。", "はぁ、あ……っ、あひ、ん……っ！お、お願い……んぅっ、また、あぁ……っ、また、アタシのナカに、はぁっ、ん、あんたのいっぱい、ちょうだい……っ！": "哈啊，啊……啊咿，嗯……！拜，拜托了……嗯，再一次，啊……再一次，把你的，哈啊，嗯，满满地，射到我的里面……！", "あんたの、濃くて……はぁっ、あ、熱い、精液……ん、んんっ！": "你的，浓厚的……哈啊，啊，滚烫的，精液……嗯，嗯嗯！", "わかったと返事をする代わりに、何度も何度も激しく突き上げていく。": "我用一次又一次的激烈抽插代替回答。", "んぁ、あ……っ！イク、イクイク、イッ……あぁああああっ！": "嗯啊，啊……！去了，去了去了，去……啊啊啊啊啊啊！", "ティアマトが身体をこわばらせた瞬間、彼女の膣奥へ勢いよく射精した。": "在提亚玛特身体僵硬的瞬间，我猛地射在了她的阴道深处。", "はぁ、はぁ……んっ、すごい……んぅ、まだ、出てる……ぅ": "哈啊，哈啊……嗯，好厉害……嗯，还在，射……", "濃いのたくさん出されて……はぁっ、あ、んんぅ……っ、アタシのお腹、あんたの匂いでいっぱいになっちゃった……ぁ": "浓厚的精液射了好多……哈啊，啊，嗯嗯……我的肚子，充满了你的味道……", "余韻でぶるぶると身体を震わせながら、ティアマトは熱い息を吐いていた。": "提亚玛特的身体因余韵而颤抖，她吐出灼热的气息。", "早く、料理の準備に取り掛からないと……んっ、ティンカたちが戻ってきちゃう……？それはアタシもわかってる、けど……": "快点，准备做饭……嗯，汀可她们要回来了……？这个我也知道，但是……", "でも、せっかくふたりきりなんだし……もう少しだけこのまま、繋がっていてもいいでしょ……？": "但是，难得只有我们两个人……再稍微保持这样，结合在一起一会儿也没关系吧……？", "ティアマトの尻尾が誘うように足に絡みついてくる。": "提亚玛特的尾巴像在诱惑我一样缠绕在我的腿上。", "あとのことはふたりが帰ってきてから考えればいいかと、ティアマトの誘いに乗るのだった。": "之后的事情等她们回来再考虑就好了，我接受了提亚玛特的诱惑。"}