{"これが……くりきんとん……": "這就是……年糕……", "アプスー": "阿普蘇", "アプスーは甘いのが好きなの？ふふっ、可愛いわね": "阿普蘇喜歡甜食嗎？呵呵，真可愛", "シンデレラ": "仙杜瑞拉", "私も好きだぞ": "我也喜歡哦", "ジャコヴァ": "雅各巴", "へえ、意外ね": "哎，真意外", "可愛くないのか": "不可愛嗎", "私に可愛いって言われたい？": "想被我說可愛嗎？", "言われたくはないが、可愛くないとも言われたくない": "雖然不想被說可愛，但也不想被說不可愛", "めんどくさいわねぇ……ひっく": "真是麻煩啊……嗝", "めんどくさいのはそっちだろう、酔っ払い": "麻煩的是你吧，醉鬼", "まあまあ。ジャコヴァもちょっと飲んだし、お互い酔っ払い。無礼講ってことで": "好了好了。雅各巴也喝了一點，我們都是醉鬼。別太拘謹了", "人間さん": "人間君", "別にケンカしてるわけでもないのに、仲裁っぽく入ってくるな": "我們又沒吵架，別一副要調解的樣子", "めんどくさいわねぇ": "真是麻煩啊", "あっ、このお魚みたいなのも美味しい": "啊，這個像魚一樣的東西也很好喫", "アプスーはマイペースだなぁ": "阿普蘇真是我行我素啊", "ボク……このお正月ってもの自体が初めてだから、いろいろ新鮮なんだ": "我……是第一次過新年，所以感覺很新鮮", "そうよね。 よく初ナントカなんて初物みたいにいうけどお正月自体が初めてなんだもんね": "是啊。雖然經常說第一次什麼的就像第一次喫一樣，但新年本身就是第一次啊", "初物……？": "第一次……？", "そうよ。初詣とか、初夢とか…… 仕事始めなんかも言い方は違うけど同じようなものよね": "是啊。新年參拜，初夢……開工也是，雖然說法不同，但是一樣的", "夢なんていつ見ても同じなのにな": "夢想什麼的，什麼時候看都是一樣的", "節目だからなんとなく気持ちもリセットしたくなるのよ。 去年まであったことはさっぱり忘れて": "因爲是節日，所以心情也會想要重置。把去年發生的事情都忘掉", "酔いつぶれた回数もリセットされてるの……？": "醉倒的次數也會重置嗎……？", "もちろん！私はまだ今年誰にもお酒で迷惑をかけてない！ってことよ": "當然！我的意思是，我今年還沒有給任何人添麻煩！", "なるほどな……": "原來如此……", "みんな自分の部屋に引き上げていったぞ。 アプスーがシンデレラのことも運んでやってたから大丈夫だろう": "大家都回自己的房間了。 阿普蘇也把仙杜瑞拉送回去了，應該沒問題吧", "なら良かった。って、ジャコヴァはどうしたんだ。何か用事でもあるのか？": "那就好。話說，雅各巴怎麼了。有什麼事嗎？", "片づけを手伝う": "我來幫忙收拾", "嘘つくな": "別騙人了", "……むう。確かに嘘だが、食い気味で否定されるのは心外だな": "……唔。確實是在騙你，但你這麼快就否定我，讓我很意外", "ここは自宅ではなくハブタウンの旅館だ。": "這裏不是我家，而是哈布鎮的旅館。", "このままチェックアウトしてもサービスの範囲内だが、そこは人間界で培ってきた日本人的マインドが許さない。": "雖然就這樣退房也在服務範圍內，但我在人界培養起來的日本人思維不允許我這麼做。", "そもそもまだ数日は滞在するので、快適さを確保するためにも片づけは必要だ。": "而且還要在這裏住幾天，爲了確保舒適，必須收拾一下。", "だから手伝いはありがたいが……ジャコヴァがそんなことするはずがない。": "所以我很感謝你的幫助……但雅各巴不可能做這種事。", "つまらんやつだ。ならさっさと本題に入るぞ": "真是無聊的傢伙。那就趕緊進入正題吧", "ジャコヴァは言葉とは裏腹に楽しそうに笑みを浮かべながら着物をはだける。": "雅各巴和她的話相反，一邊開心地笑着，一邊敞開和服。", "そして畳の上にごろりと転がると、自ら脚を持って開脚した。": "然後她躺在榻榻米上，自己張開雙腿。", "私と初セックスしろ": "和我第一次做愛吧", "唐突な指示、そして目の前に突然姿を見せた桃色の二枚貝。": "突如其來的指示，以及突然出現在眼前的兩片桃色貝殼。", "これで思考が停止しないほうがおかしい。": "這樣還不停止思考才奇怪。", "なんだ、まさか酒の飲み過ぎで使い物にならないのか？……いや、準備万端じゃないか": "怎麼了，難道你喝太多酒了，已經不能用了？……不對，你這不是準備萬全了嗎", "ジャコヴァの視線がこちらの股間に向けられる。": "雅各巴的視線轉向我的胯下。", "当然ながら、彼女のこんなあられもない姿に股間は瞬く間に反応し、着物に不自然な膨らみを作っていた。": "當然，看到她這副不成體統的樣子，我的胯下瞬間起了反應，在和服上形成了不自然的隆起。", "昨晩の歌合戦から、お前の行動は把握しているが誰かとセックスをする時間はなかったはずだ": "從昨晚的歌會開始，我就一直在關注你的行動，你應該沒有時間和別人做愛", "つまり、私にとってもそうだが、お前にとっても初セックスだ。いいじゃないか、初": "也就是說，對我來說是第一次，對你來說也是第一次做愛。這不是很好嗎，第一次", "この場合は姫始めと呼ぶのだと教えると、ジャコヴァはますます笑みを深くする。": "告訴她這種情況應該叫公主初夜後，雅各巴的笑容更深了。", "姫、か。プリンセスのシンデレラを差し置いて、私がお前の始まりの姫になるわけだな。なかなか気分がいい": "公主，嗎。把公主仙杜瑞拉放在一邊，我成爲了你的第一個公主。感覺真好", "それで？するのか、しないのか。はっきりしろ": "所以呢？做還是不做？說清楚", "これも人間界で培われた日本人マインドなのだろうか。": "這也是在人界培養出來的日本人思維嗎。", "なんとなく新年初、というのは大切にしたい気持ちがある。": "總覺得新年伊始，想要珍惜一下。", "できればラブラブ甘めな雰囲気で始めたかったのだが。": "如果可以的話，我想在甜蜜的氛圍中開始。", "言ってみれば今年のお前としては童貞なわけだ。初めてが私だなんてとてつもない幸運だぞ。おめでとう": "說起來，你今年還是處男。第一次是和我做愛，真是幸運啊。恭喜你", "甘さとは程遠いが、ここで断る選択肢はない。": "雖然離甜蜜很遠，但在這裏沒有拒絕的選項。", "ジャコヴァに何をされるか分からないし、下半身は目の前の肉感的な彼女の身体を求めて疼いてしまっている。": "我不知道雅各巴會對我做什麼，下半身也因爲想要眼前這位肉感的女性而疼痛。", "しかし、手早く着物を脱ぎ捨てながら、ふと気づいた。": "但是，當我迅速脫下衣服時，我突然意識到。", "いまの彼女の言葉、見方を変えれば……こんな自尊心の塊が、初めてをこちらに捧げようとしてくれている……。": "她剛纔的話，換個角度看……這個自尊心的集合體，正準備把第一次獻給我……", "ん、なんだ急に前のめりになって……あ、ちょ、ゆっくり……": "嗯，怎麼突然往前傾……啊，等等，慢慢來……", "たまらなくなって、欲望のままに彼女の奥へと差し込んでいく。": "我忍不住，按照自己的慾望插入她的深處。", "既に愛液を滴らせていたそこは、太竿をあっさり飲み込んだ。": "已經滴下愛液的那裏，輕易地吞下了我的粗壯肉棒。", "んんぅぅあぁっ……固いチンポ、入ってきてる……っ、はぁっ、ん、くふぅっ……！": "嗯嗯啊啊……硬硬的雞巴，進來了……哈啊，嗯，咕呼……！", "はぁっ、あっ、んんっ……やっぱり、お前のチンポが一番だな……私を本気で感じさせられるのは、お前くらいだ……っ": "哈啊，啊，嗯嗯……果然，你的雞巴是最棒的……能讓我真正有感覺的，只有你了……", "珍しく素直に評価してくれるジャコヴァ。": "雅各巴難得坦率地評價我。", "それが嬉しくて、腰使いも勢いづく。": "這讓我很高興，腰的動作也更加有力。", "んぁっ、あっ、んぅっ……！いいとこ、擦れて……っ、はぁっ、ん、ふぅっ、身体が、びくってして……ぇっ": "嗯啊，啊，嗯……！摩擦到，舒服的地方了……哈啊，嗯，呼，身體，一顫一顫的……", "もっと、してっ、ん、ふぁっ、あぁうっ……もっと、ほしいっ、はぁっ、あっ、や、んんっ！": "再多，一點，嗯，呼啊，啊啊嗚……我想要，更多，哈啊，啊，呀，嗯嗯！", "徐々に高まっていく快楽に染まってか、普段と比べて少しずつ言い回しも甘くなっていくジャコヴァ。": "雅各巴似乎被逐漸高漲的快感所感染，說話方式也比平時更加甜美。", "そんな変化が可愛く感じられて、思わず唇を塞いでしまう。": "這種變化讓我覺得她很可愛，我不由得堵住了她的嘴脣。", "んんぅっ……ん、ちゅっ……んふ、ちゅく、ちゅぱっ……はぁっ、ちゅ、ちゅぷっ、じゅるっ……": "嗯嗯……嗯，啾……嗯呼，啾咕，啾啪……哈啊，啾，啾噗，啾嚕……", "んん……なに、キスはもう終わり……？人間さんからキスしてきたの、嬉しかったのに……": "嗯嗯……怎麼，接吻已經結束了嗎……？明明是人類君主動親我的，我好開心……", "んぁっ！？や、あぁうっ……なんかっ、ん、あっ、まんこのナカでっ、チンポがもっと大きくなって……ぇっ、あ、ひぁんっ": "嗯啊！？呀，啊啊嗚……感覺，嗯，啊，小穴裏面，雞巴又變大了……誒，啊，呀嗯", "気まぐれにしたキスにそんな反応をされては、血液も陰茎に流れ込もうというもの。": "看到她對我的吻做出如此反應，我的血液也湧向了陰莖。", "太さと固さを増した雄竿で、すっかりぬかるんでいる彼女の膣奥をさらに激しく突き立てる。": "我用變得更粗更硬的雄竿，更加激烈地頂向她已經溼透的陰道深處。", "ひぁ、あっ、すごいっ、あっ、あんっ！奥っ、当たるっ、んっ、ふぅ！だめだめ、イッちゃうっ、んやぁっ、あ、あぁんっ！": "呀，啊，好厲害，啊，啊嗯！頂到，裏面了，嗯，呼！不行不行，要去了，嗯呀，啊，啊啊嗯！", "イクっ、ん、あ、ひぁんっ！なんか、出ちゃうっ、あ、はぁっ、まんこから、何か、出そう……っ！": "要去了，嗯，啊，呀嗯！感覺，要出來了，啊，哈啊，從小穴裏面，有什麼，要出來了……！", "こちらも出そうなのでお互い様、我慢せずに全部出してほしいと告げれば": "我也快射了，所以就告訴她不用忍耐，全部射出來", "ジャコヴァは既に焦点の合わなくなった瞳を向けて、こくこくと小さくうなずき返してきた。": "雅各巴用已經無法聚焦的眼睛看着我，輕輕地點了點頭。", "ひぁあああぁっ！あ、あぁうっ、イクっ、イッちゃうっ、出して、いいっ？人間さんにかけて、いいっ……？": "咿啊啊啊啊啊！啊，啊啊嗚，去了，要去了，可以射出來嗎？可以射在人類君身上嗎……？", "ああああぁぁぁっ、出るっ、出ちゃうっ、んぁ、あっ、あぁっ！": "啊啊啊啊啊啊啊，要出來了，要出來了，嗯啊，啊，啊啊！", "あああああぁぁぁぁぁっ……！！": "啊啊啊啊啊啊啊啊啊啊……！！", "ジャコヴァの膣奥に射精した瞬間、彼女からもびゅっと液体が飛び散る。": "在雅各巴的陰道深處射精的瞬間，她也噴出了液體。", "さらに、挿入したまま二の矢、三の矢を放つが、": "然後，我保持着插入的狀態，又射了第二發，第三發，", "それもまた連動しているように、びゅっびゅっと潮を吹いた。": "她也像是聯動一樣，biubiu地噴出了潮水。", "はぁっ、はぁっ、はぁーっ……頭、ふわふわするぅ……": "哈啊，哈啊，哈啊……腦袋，輕飄飄的……", "ん、ふぅっ……まだ余韻が残ってる……。このまま立てそうにない……": "嗯，呼……餘韻還在……。這樣下去好像站不起來了……", "お前のおかげで、いろいろリセットできたな……最初はどうなることかと思ったが、いい一年になりそうだ……": "多虧了你，我感覺很多東西都重置了……一開始我還擔心會怎麼樣，看來會是美好的一年……", "それはこちらも同じこと。": "我也一樣。", "当初はあまりにも開放的すぎて引いてしまった部分もあったが、始まってみればなかなかどうして、甘い時間を過ごすことができた。": "雖然一開始她過於開放讓我有點退縮，但開始之後，我們度過了一段甜蜜的時光。", "まさかお前、この後また他の女とするつもりか？": "你該不會打算在這之後再和其他女人做吧？", "そんな予定はないし、さすがに節操がなさすぎるだろう。": "我並沒有這樣的計劃，再怎麼說這樣也太沒節操了。", "ふうん。じゃあもう１回はできるな。いろいろあって、２回はしないと完全にリセットじゃない": "嗯。那還能再做一次吧。發生了這麼多事，不做兩次的話就完全重置不了了", "彼女の意図するところはよくわからないが、望むところだと力強く頷き返す。": "雖然不太明白她的意圖，但我還是用力點了點頭，表示正合我意。", "その前に……もう１回、ちゅーしろ": "在那之前……再親一次", "行為中とはまた違う、優しいキスを交わす。": "我們交換了一個與性行爲時不同的，溫柔的吻。", "ジャコヴァは満足げに微笑みを浮かべるのだった。": "雅各巴露出了滿足的微笑。"}