{"ほら、見ていってー！可愛いのがいっぱいだよー！": "來，來看看！有很多可愛的東西哦！", "ティンカー・ベル": "汀可貝兒", "お、がんばってるねぇ、ティンカ": "哦，很努力呢，汀可", "エミリー": "艾蜜莉", "いや、アンタ本当にすごいわ": "不，你真的很厲害", "ティアマト": "提亞馬特", "すごいって何が？": "厲害是指什麼？", "衣装よ、衣装！他にないでしょ！": "服裝啊，服裝！沒有別的了吧！", "ふふん、やっぱりティンカは手先が器用だからね。 ありあわせの素材でも、こうしてしっかり衣装にしちゃうんだよ。 動いてもずれないんだから": "呼呼，果然汀可的手很靈巧呢。 用現有的材料，也能像這樣好好地做出服裝。 即使活動也不會掉下來", "器用だよねぇ。エミリー、お裁縫とか苦手だからなぁ": "靈巧呢。艾蜜莉不擅長裁縫呢", "いや、そういう意味じゃなくて……ま、いいか……": "不，不是那個意思……嘛，算了……", "ティアマトは、衣装の露出が際どすぎる、って言いたいんでしょぉ？ 実際、ちょっと噂になってるみたいだしねぇ": "提亞馬特是想說，服裝的露出度太危險了吧？實際上，好像也稍微傳開了呢", "えっ、噂って……あそこの店の店員さん、可愛すぎ！みたいな？": "哎，傳開是指……那家店的店員，太可愛了！之類的？", "えっちすぎるので家族連れには向かないよ、って": "太色情了，不適合帶家人來，之類的", "おいおいぃ！そんなの広まったらバイト、クビになるんだけど！": "喂喂！那種事情傳開了的話，我會被炒魷魚的！", "言われてみれば、心なしか男性客が多いような……？": "被這麼一說，感覺男性客人好像很多……？", "そういうエッチな意味での衣装じゃないんだけどなぁ": "這種服裝不是那種色情的意思啊", "そうなのぉ？その衣装のコンセプトって、アレだと思ってた。 『プレゼントはわ・た・し♡』ってやつ": "是嗎？我覺得這套衣服的概念就是那個。『禮物就・是・我♡』", "……っ": "……呃", "やっぱそうじゃん。ティンカのエッチ": "果然是這樣。汀可真是色", "露骨な大胆作戦にあたしもびっくりよ": "這個露骨的大膽作戰連我都嚇了一跳", "ち、ちち、ちちちち、違うから！": "不，不不，不不不不，不是的！", "ちち？どれどれ～？": "不不？我看看～？", "胸元を覗くなー！女の子同士でもダメなラインはあるでしょ！": "不要看我的胸口！就算是女孩子之間也有不能跨越的界限吧！", "大丈夫、壁にてんとう虫がついてただけだったよぅ": "沒事，只是牆上粘着一個瓢蟲而已", "何をー！自分も似たようなサイズのくせに！": "什麼！明明你自己的尺寸也差不多！", "ちょっと……客が引いてるってば……": "等等……客人被嚇到了……", "ふう……さすがに働き続けたらちょっと疲れちゃったな": "呼……工作了這麼久，有點累了", "ティンカー・ベルは店の裏手で、紙コップに入ったコーヒーを片手にほっと一息ついていた。": "汀可貝兒在店後面，一隻手拿着紙杯裏的咖啡，喘了口氣。", "こんな衣装でも困らない程度の気候ではあるが、やはりホットコーヒーの温もりがありがたく感じる。": "雖然天氣好到穿這種衣服也不會覺得困擾，但還是覺得熱咖啡的溫暖很令人感激。", "さて、もうひと頑張りするかな……ぷわぁっ！？": "那麼，再努力一下吧……哇！？", "彼女が立ち上がりかけたそのとき、急に視界が真っ暗になる。": "當她正要站起來的時候，視野突然變得一片漆黑。", "紙袋を頭から被せられたのだと気づいた頃には、彼女は馬車の荷台に積み込まれていたのだった――": "當她意識到自己被紙袋矇住頭的時候，她已經被塞進了馬車的貨箱裏——", "な……ちょ、ちょっと、どうなってんのこれ！？": "哪……等，等一下，這是怎麼回事！？", "運ばれている最中に、衣装は脱がされ両手は後ろ手に拘束されていた。": "在被搬運的過程中，她的衣服被脫掉，雙手被綁在背後。", "うっすらと察してはいたものの、いざ目の前に現れた光景にティンカー・ベルは思わず声を上げる。": "雖然她隱約察覺到了，但當眼前的景象出現在她面前時，她還是忍不住叫了出來。", "そこは見知らぬどこかの部屋で、目の前には全裸の男が既に隆々と勃ちあがった肉竿を見せつけるように仁王立ちしていた。": "那裏是某個陌生的房間，一個全裸的男人已經勃起，像展示一樣站在她面前。", "そして彼女の背後にはその華奢な身体を持ち上げる半裸の男。": "然後，一個半裸的男人從背後抬起她纖細的身體。", "では、ごゆっくり": "那麼，請慢慢享受", "村人サンタ": "村人聖誕老人", "そして、サンタ衣装の男は軽く手を上げて、部屋を後にしていった。": "然後，穿着聖誕老人服裝的男人輕輕舉起手，離開了房間。", "ちょっと、離してよ！ティンカのことどうするつもりなわけ！？": "等一下，放開我！你們想對汀可做什麼！？", "どうもこうも、決まってるだろ。エロい身体しやがって……": "還能做什麼，這還用問嗎。你這淫蕩的身體……", "村人１": "村人1", "マーケットであんな卑猥な格好してたら、ムラムラするに決まってる。お前だってそういうの、期待してたんじゃないのか？ん？": "在市場上穿得那麼淫蕩，肯定會讓人慾火焚身。你不是也期待着這樣的事情嗎？嗯？", "村人２": "村人2", "言いながら、背後の男の肉竿がティンカー・ベルの割れ目を擦る。": "說着，背後的男人的肉棒摩擦着汀可貝兒的裂縫。", "そういう意味でやってる衣装じゃないしっ！それに、こんなふうに脱がしちゃったら、もう関係ないじゃんっ": "這不是那種意思的衣服！而且，像這樣被脫掉的話，已經無所謂了吧", "放してっ、ティンカは帰るんだからっ、んんっ、くううっ！！": "放開我，汀可要回去了，嗯嗯，嗚嗚嗚！！", "身を捩るものの、男たちの拘束から逃れることはできない。": "雖然她扭動着身體，但還是無法擺脫男人們的束縛。", "そもそも、このハブタウンで荒事になることを想定していないので、いま彼女が保有するエルマイトが有効かどうかも未知数だ。": "說到底，她並沒有預料到會在這個樞紐小鎮發生暴力事件，所以她現在持有的聖之力是否有效還是個未知數。", "う、嘘でしょ、クリスマスだよ！？みんなケーキ囲んでハッピー、平和にほのぼの過ごすお祭りじゃん！こ、こんな、女の子さらって無理やりなんて……っ！": "不，不會吧，今天可是聖誕節啊！？大家圍着蛋糕歡笑，和平地度過一個溫暖的節日！怎，怎麼，把女孩子強行帶走……！", "わかってねぇなぁ。そういう世間様の幸せの枠から外れてるから、こういうことしちまうんだろうが": "你不懂啊。正因爲脫離了這個社會的幸福框架，纔會做出這種事情啊", "で、でも……っ": "但，但是……", "そんなにいうなら俺たちもやろうぜ、クリスマスってやつ。エロ女という名のケーキを、親友の俺たちふたりで囲んでよ……": "既然你這麼說，那我們也來慶祝聖誕節吧。我們兩個好朋友，圍着名爲色情女的蛋糕……", "下卑た昏い笑みを浮かべながら近づく全裸の男。": "全裸的男人露出卑鄙的陰暗笑容，向她靠近。", "まさかとティンカー・ベルが事態を察したときには、肉棒は彼女の膣奥深くに無遠慮に突き立てられていた。": "當汀可貝兒意識到事態的嚴重性時，肉棒已經毫不客氣地插進了她的陰道深處。", "んんぁあああぁぁっ！？んぁ、あ、あぐぅっ……！そんなの、いきなり入んない……っ！": "嗯嗯啊啊啊啊啊啊！？嗯啊，啊，啊咕……！怎麼突然就進來了……！", "や、待って、そっちも……！？んぐぅっ、う、あうっ、やだ、無理ぃ……っ！！": "不，等等，那邊也……！？嗯咕，嗚，啊嗚，不要，不行……！！", "さらに背後の男は、その肉棒を彼女の菊門に押し当てる。": "背後的男子將肉棒抵在她的菊穴上。", "そして少しずつ侵入を始めた。": "然後開始慢慢侵入。", "いぎぃっ……んぁ、あ、ひぐぅっ……！や、やだ、ってばぁ！お尻の穴になんか、そんなの、入んないから……っ！": "咿……嗯啊，啊，咿咕……！不，不要啊！屁股的洞，怎麼可能會進得去……！", "んぅっ、ぐ、うぅっ！どっちも、おちんちんなんか、入らないって……っ、あ、あぁうっ！無理に、奥、入れないで……！": "嗯，咕，嗚！兩邊，都不要，把肉棒插進來……啊，啊啊嗚！不要，插得，那麼深……！", "穴が空いてるんだから、入らないわけがないだろう。あとは慣らすだけだ、こうやってな……！": "既然有洞，那就不可能進不去吧。接下來就只是習慣的問題了，就像這樣……！", "男は強引に抽挿を速めていく。": "男子強行加快了抽插的速度。", "彼女の狭穴はまだ摩擦に悲鳴を上げているが、男は構わず腰を振る。": "她的狹窄小穴還在因摩擦而發出悲鳴，但男子毫不在意地擺動着腰。", "そして菊門に挿入された肉棒も、そのほとんどが直腸に収まり、二本の肉棒は彼女の下腹部で膣壁を挟んで衝突していた。": "然後插入菊穴的肉棒也幾乎全部進入了直腸，兩根肉棒在她的下腹部夾着陰道壁互相碰撞。", "あぐぅっ！んぁ、あ、あぁうっ！だ、だめ、やめてっ、んぁうっ、んっ、あ、んぅっ！": "啊咕！嗯啊，啊，啊啊嗚！不，不要，住手，嗯啊嗚，嗯，啊，嗯！", "壊れちゃうっ、あっ、あぁうっ、ティンカのおまんこもっ、お尻の穴も、乱暴にされたら壊れちゃうからぁっ！": "要壞掉了，啊，啊啊嗚，汀可的小穴，還有屁穴，被這麼粗暴地對待的話會壞掉的！", "クリスマスをやれって言ったのはそっちだろ": "是你讓我們過聖誕節的吧", "俺たちは親友との宴を楽しんでるんだよ！": "我們只是在享受和摯友的宴會而已！", "ふあっ、あっ、あぁうっ！やだ、やだよっ、あ、あぁうっ、もう許してっ……！": "嗚啊，啊，啊啊嗚！不要，不要啊，啊，啊啊嗚，放過我吧……！", "でも……口ではそう言ってるが、顔がなんだか蕩けてないか？": "但是……雖然你嘴上這麼說，但表情好像很陶醉啊？", "本当は興奮してるんじゃないか？ん？": "其實你很興奮吧？嗯？", "そんなこと、ない……っ！ないんだからぁ……っ！んぁっ、あっ、あぁうっ！": "沒有，那種事……！沒有那種事……！嗯啊，啊，啊啊嗚！", "くっ、締め付けてきやがって、このドスケベめ……！": "咕，居然夾得這麼緊，你這個淫蕩的傢伙……！", "あんなハレンチな格好しておいて、セックス好きじゃないは通用しないんだよ！": "穿着那麼下流的衣服，說不喜歡做愛可就沒人信了！", "知らないっ、あ、あぁうっ、そんなの関係ないっ！セックスは好きだけどっ、あんたたちとはしたくない……っ！": "不知道，啊，啊啊嗚，那種事無所謂！雖然我喜歡做愛，但我不想和你們做……！", "気持ちよくしてくれる相手じゃなきゃ、やだっ、あ、ん、くぅっ！こんなの、ぜんぜんっ、良くない……っ！": "不是讓我舒服的人，不要，啊，嗯，咕嗚！這種，完全，不舒服……！", "う、うおおっ、もう限界だ、このまま出すぞ……っ！": "嗚，嗚哦哦，已經到極限了，我要射了……！", "やめてっ、あっ、あぁうっ！あんたたちの、汚い精子なんか、要らないからっ、あ、ふあ、んぁっ！": "不要，啊，啊啊嗚！你們的，骯髒的精子，我纔不要，啊，呼啊，嗯啊！", "あ、あ、うぁっ、ああうっ……もう、やだぁ……っ！！": "啊，啊，嗚啊，啊啊嗚……已經，不要了……！！", "彼女の悲痛な声を無視して、男たちは勝手に欲望を高めていき、そして容赦なく射精した。": "無視她悲痛的聲音，男人們擅自提高慾望，然後毫不留情地射精了。", "二つの穴に同時に注がれる白濁の生ぬるさに、ティンカー・ベルは自分のナカに射精されたことを実感し、目を見開く。": "兩個洞穴同時被注入的白濁液體的溫熱，讓汀可貝兒切實感受到自己被射精了，睜大了眼睛。", "だ、出されてるぅ……っ！！嫌だって、言ったのにっ、う、うぁ、あぁうっ……！": "被，被射了……！！明明說了，不要的，嗚，嗚啊，啊啊嗚……！", "ひどいよ……いきなり連れてきて、こんなの……": "太過分了……突然把我帶來，做這種事……", "連れてきたのはサンタだろ。あのサンタに頼めば、町で気になった好みの子を配達してくれるんだよ……": "帶你來的是聖誕老人吧。只要拜託那個聖誕老人，就能把鎮上喜歡的女孩子送過來哦……", "さーて、もう少し楽しませてもらおうか……": "好了，再讓我享受一下吧……", "う、うう……もう放して……ティンカは、人間さんに……プレゼント、用意しなきゃなのにぃ……": "嗚，嗚嗚……放開我……汀可，必須給，人類君……準備禮物的……", "この事実を知っても人間さんは引くことなく、男たちに怒りをぶつけるだろう。": "即使知道這個事實，人類君也不會退縮，而是對男人們發火吧。", "それがわかっていても、こんな事実は知られたくない。": "即使知道這一點，也不想讓他知道這個事實。", "ティンカー・ベルはこの夜のことは、永遠に記憶から消そうと誓ったのだった。": "汀可貝兒發誓，要將今晚的事情永遠從記憶中抹去。"}