{"なんだこれは": "这是什么", "ジャコヴァ": "雅各巴", "み、水加減を間違えた、お米……じゃないかな": "搞，搞错了水量，米……不是米", "アプスー": "阿普苏", "これはお餅よ。さっき食べたでしょ": "这是年糕哦。刚才不是吃过了吗", "シンデレラ": "仙杜瑞拉", "これが？": "这是年糕？", "なんかぐちゃぐちゃだよ……？": "怎么感觉黏糊糊的……？", "餅はもっとこう、表面がつるつるでもっちもちの食感だろう": "年糕应该是表面光滑，口感黏黏的才对吧", "最初はこんなもんで、ついていくうちに変わっていくんだよ": "最开始就是这样，揉着揉着就会变了", "人間さん": "人間君", "ふうん？": "嗯？", "実際にやってるところを見せてあげるわ。人間さん、こねるのお願いね": "我们实际做给你看吧。人間君，拜托你揉了", "よし": "好的", "せーの、えいっ！": "一，二，嘿！", "はいっ": "好的", "ていっ！": "嘿！", "こいつら気でも触れたのか。あんな巨大なハンマーを振り下ろしている中に、 わざわざ手を突っ込んで、ぐずぐずの米を撫でてるぞ": "这些家伙是疯了吗。在挥舞着那么大的锤子的时候，还特意把手伸进去，抚摸着黏糊糊的米", "あ、あ、危ないっ……！もう見てられないよ……！": "危，危，危险……！已经看不下去了……！", "はい、一旦ストップ。ほら見て、質感が変わったでしょ": "好了，先停一下。看，质感变了对吧", "あっ、な、なんかちょっと餅っぽくなってきてる……！？": "啊，感，感觉有点像年糕了……！？", "どういうトリックなんだ？人間さんが手を突っ込んだ時にすり替えていたのか": "是什么魔术吗？是人間君把手伸进去的时候替换的吗", "そんなの遠藤でも無理だろ": "那种事就算是远藤也做不到吧", "アプスーは初めてでしょ？ちょっとやってみる？": "阿普苏是第一次吧？要试试吗？", "え、ええっ、ボクが人間さんの手を叩き壊すの？": "嗯，嗯，我来打坏人間君的手吗？", "壊さないようにお願いしたいんだけど": "希望你不要打坏", "そ、それじゃそーっとね……？": "那，那就轻轻地……？", "むう……": "嗯……", "（私もやったことないのに声をかけられなかった。……ふん、別にどうでもいいが）": "（明明我也没做过，却没被邀请……哼，无所谓）", "あのーすみません、餅つきの手が足りなくて……手伝ってもらえませんか？": "那个，不好意思，捣年糕的人手不够……能来帮忙吗？", "村人": "村民", "む、私か？": "嗯，我吗？", "（シンデレラはアプスーの指導で忙しそうだしな…… それに、私も餅つきして、もちもちにしたい）": "（仙杜瑞拉在忙着指导阿普苏……而且，我也想捣年糕，变得软软糯糯的）", "仕方ないな。普段は肉体労働などしないのだが、今回は特別だぞ": "真没办法。虽然平时不做体力劳动，但这次是特别的", "（む……？私は眠っていたのか……？）": "（嗯……？我睡着了吗……？）", "意識を取り戻したジャコヴァは、自身の両手が縛られていることに気付き直前の出来事を必死に思い出そうとする。": "恢复意识的雅各巴，注意到自己的双手被绑着，拼命地回想之前发生的事。", "（一体、何がどうなってる……確か、餅つきの手伝いを頼まれて行ったら控室に案内を……そうだ、この部屋が控室だ）": "（到底，发生了什么……确实，我被拜托去帮忙捣年糕，然后被带到了休息室……对了，这个房间就是休息室）", "薄暗い部屋を見回すと、確かに控室として案内された部屋だ。": "环顾昏暗的房间，确实是被带到的休息室。", "案内後にはお茶を出されたが、もしかするとそれに何か盛られていたのか。": "被带到后给我上了茶，难道说里面被下了什么药吗。", "（しかも服を乱されて、胸が全部見えている……敵の狙いは、私の身体ということか……）": "（而且衣服被弄乱了，胸部全部露出来了……敌人的目标，是我的身体吗……）", "（まずいな……まだ身体が自由に動かないのに……。このままだと……っ）": "（糟糕……身体还不能自由活动……这样下去的话……）", "よう、お目覚めかい": "嘿，醒了吗", "姿を見せたのは広場で声をかけてきた男だった。": "出现的是在广场上向我搭话的男人。", "しかし、人の良さそうな微笑みは下卑たものに変わっている。": "但是，原本看起来很善良的微笑变成了下流的微笑。", "お前……！私に何をした。この私に一服盛るとは……その勇気に免じて、すぐ解放するなら不問にしてやるぞ": "你……！对我做了什么。竟然对我下药……看在你的勇气上，如果你马上放了我，我就不再追究", "そんな格好で何で偉そうにできるのか不思議だな": "你这副样子为什么还能这么嚣张，真是不可思议", "本来なら、私のおっぱいを拝むだけでも大変なことだぞ。それを不問にしてやると言ってるんだ": "本来的话，光是拜见我的胸部就是一件很了不起的事。我可是说不追究了", "大したおっぱいでもないのに見るだけで満足しろって？": "明明不是什么了不起的胸部，却要我光是看看就满足？", "なんだとっ……！": "你说什么……！", "ジャコヴァは全てにおいて絶対の自信を持っている。": "雅各巴对所有事都抱有绝对的自信。", "それはスタイルにおいても例外ではない。": "在身材方面也不例外。", "なので、例え相手が犯罪者であっても認められないと気分が悪い。": "所以，即使对方是罪犯，她也觉得不能认同，心情很不好。", "餅つきだと騙して連れてきた卑劣なやつが、私のおっぱいを評価するなど、その資格もないのに笑わせる": "你这个骗我捣年糕的卑鄙家伙，竟然还敢评价我的胸部，明明就没有资格，真是笑死人了", "いや、嘘じゃないぞ。いまから餅つきを始めるんだ": "不，我没有说谎。现在就要开始捣年糕了", "はあ……？何を言ってるんだ、お前は。私が餅つきのことを何も知らないと思っているな": "哈……？你在说什么啊。你以为我对捣年糕一无所知吗", "ぐちゃぐちゃの米を変な入れ物に放り込んで、ハンマーで叩くのが餅つきだろう。どこに材料や道具がある": "把粘糊糊的米放进奇怪的容器里，用锤子敲打就是捣年糕吧。哪里有材料和工具", "ハンマー？ああ、杵のことか。それならここにある": "锤子？啊，你说杵吗。那个在这里", "男は一息に下半身の衣服をずり下ろすと、いきり立った肉棒をジャコヴァの眼前に見せつけるように取り出した。": "男人一口气脱下下半身的衣服，把勃起的肉棒拿了出来，展示在雅各巴的眼前。", "そして、縛られたジャコヴァの谷間に近づけ――": "然后，靠近被绑住的雅各巴的乳沟——", "なっ……私のおっぱいで、お前のそんな汚いモノを挟むだと……！？": "什么……你要用我的胸部，夹住你那肮脏的东西……！？", "最初からここまでが計画のうちだったのだ、と悟るジャコヴァ。": "雅各巴意识到，从一开始到目前为止都是计划的一部分。", "彼女の拘束は動きを封じる以外にも意味があった。": "她的束缚除了封住她的行动之外，还有其他意义。", "腕を縛られていることで、豊乳がより中央に寄せられており肉棒を挟みやすい状態になっている。": "因为手臂被绑住，丰乳被挤到中央，处于更容易夹住肉棒的状态。", "男はそれを利用して、谷間に抜き差しをし始めた。": "男人利用这一点，开始在乳沟里抽插。", "やめっ……あ、ひぁうっ！？": "停下……啊，呜呜！？", "さらに男は、空いた両手で彼女の乳首をつまむ。": "男人还用空着的双手捏住她的乳头。", "平均よりもやや大きめの乳首を持つジャコヴァは、男からすればつまみやすい。": "雅各巴的乳头比平均值稍大，对男人来说很容易捏住。", "いぁっ、あ、あぁうっ、強すぎるっ、ん、くうっ……！乳首は、もっと優しく……っ、はぁっ、あ、うぁっ": "不，啊，啊呜，太用力了，嗯，呜……！乳头，要更温柔一点……哈啊，啊，呜啊", "しかも……もう、こんなに先走りを垂らして……服を着ているときから卑猥なことばかり考えていたんだな、この変態め……！": "而且……已经，流了这么多预射液……从穿着衣服的时候开始，你就一直在想下流的事情吧，你这个变态……！", "それでっ、ん、あ、はぁっ、これのどこが、餅つきなんだ……っ": "所以，嗯，啊，哈啊，这算什么捣年糕啊……", "まずここに、もっちもちの柔らかい餅があるだろ": "首先，这里有柔软的年糕", "言いながら男は、ジャコヴァのふたつの乳房、いや餅を揉みしだく。": "男人一边说，一边揉捏雅各巴的两个乳房，不，是年糕。", "そして腰を使って肉棒をより激しく、叩きつけるように谷間に突き入れた。": "然后他扭动腰部，更加激烈地将肉棒插入乳沟。", "せーのっ、せいっ！はっ！やっ！俺の太い杵で餅をついてるだろ": "一，二，三！哈！呀！我正在用粗大的杵捣年糕", "そして、ついてる合間に餅はちゃんとこねなきゃいけない": "然后，在捣的时候，必须好好地揉年糕", "腰を引くと同時に、男はつまんでいたジャコヴァの乳首を軽く捻る。": "在抽腰的同时，男人轻轻地捻了捻雅各巴的乳头。", "ひぁっ！や、あひぃっ！乳首、やめっ……はぁっ、くうっ！わ、私のおっぱいが、餅だと……！？": "咿呀！呀，啊咿！乳头，不要……哈啊，呜呜！我，我的胸部，是年糕……！？", "こんなくだらないお遊びに巻き込むな……！早く、やめっ、くっ、んん、ふぅっ……！": "别把我卷入这种无聊的游戏中……！快点，停下，呜，嗯嗯，呼呜……！", "とか言いつつ、意外と楽しんでるんじゃないか？やっぱり正月に餅、ヤマトの心だよなぁ": "你嘴上这么说，其实还挺享受的吧？果然正月捣年糕，是大和的心啊", "んんっ、く、ふぅっ……！楽しんでる、だと……っ？この私が、知らない男に乳首をつままれた上っ、おっぱいにチンポを突っ込まれて……": "嗯嗯，呜，呼呜……！享受……？我被不认识的男人捏住乳头，鸡巴还插进胸部里……", "そんなこと、楽しんでるはずが、ないだろう……っ！はぁっ、んっ、んぁっ……！": "这种事，我怎么可能会享受……！哈啊，嗯，嗯啊……！", "しかし、当初は痛みが先行していたはずの乳首の刺激にも徐々に慣れたのか、自身の身体が熱を持ち始めていることにジャコヴァも気づいていた。": "但是，雅各巴也注意到，自己开始发热的身体，似乎已经习惯了乳头的刺激。", "そして谷間の上部から顔をのぞかせる肉棒は、先端から漏れる先走りから立ち上る雄の匂いで欲情を誘う。": "然后，从乳沟上部露出的肉棒，从顶端漏出的预射液散发出雄性的气味，勾起她的欲望。", "はぁっ、ん、ひぁ、あ、くうっ……こ、こんな下衆のチンポで、私がどうにかなると、思うな……！はぁっ、んぅっ、くふぅっ": "哈啊，嗯，呀啊，啊，呜呜……别，别以为这种下贱的鸡巴，能让我屈服……！哈啊，嗯呜，呜呼呜", "じゃあ、餅にタレをかけてみるか。そしたらやる気になるかもな。そろそろタレ、用意できそうだし": "那么，给年糕浇上酱汁吧。那样的话，你可能会更有干劲。酱汁也差不多准备好了", "タレ……？まさかお前、それは……！んんぅあっ、あっ、んふぅっ！": "酱汁……？难道你，那是……！嗯嗯啊，啊，嗯呼！", "乳首をより激しく責めながら、男の律動が速まっていく。": "男人一边更加激烈地玩弄乳头，一边加快了抽插的速度。", "もう結末の見えた下品なストーリーに、ジャコヴァは嫌悪感をあらわに顔を歪めようとするが……。": "对于这个已经能看到结局的下流故事，雅各巴露出厌恶的表情，想要扭曲自己的脸……。", "はぁっ、あっ、ひんっ！や、やめっ、んぁ、あぁうっ！": "哈啊，啊，咿嗯！住，住手，嗯啊，啊啊呜！", "頬を紅潮させながら肉棒に視線を定める様子は、まるで期待して待っているかのようにも見える。": "她红着脸盯着肉棒的样子，看起来就像是在期待着什么一样。", "んんぁああっ、あっ、や、あ、ひぁっ、私の、おっぱいを、よごすなっ、あ、あぁっ、ひぃんっ！": "嗯嗯啊啊啊，啊，呀，啊，咿啊，不要，弄脏我的胸部，啊，啊啊，咿嗯！", "汚いっ、チンポ汁なんかでっ、あ、んんっ、ひぐぅっ！よご、すな……ああああぁっ！": "污秽，不要用鸡巴汁，啊，嗯嗯，咿咕！弄脏……啊啊啊啊啊！", "んんぅうううううぅぅぅぅうううぅぅっ！！": "嗯嗯呜呜呜呜呜呜呜呜呜呜呜呜呜呜！！", "男が杵の先から飛ばしたタレは、": "男人从杵的前端飞出的酱汁，", "餅どころかジャコヴァの顔や髪にまで及ぶ。": "别说年糕了，甚至溅到了雅各巴的脸上和头发上。", "濃厚な精液の匂いに顔をしかめ、ジャコヴァは男を睨みつけた。": "雅各巴因为浓厚的精液气味而皱起眉头，瞪着男人。", "ここまでするとは……いい度胸だ。命が惜しくないらしいな": "竟然做到这种地步……真是好胆量。看来你不怕死啊", "今年の抱負は『ナマイキ女をわからせる』にしたんだ。神の前で誓ったからには実行しないとな": "我今年的抱负是“让嚣张的女人屈服”。既然在神明面前发过誓，那就必须实行", "まあいい……とりあえずさっさと拘束を外せ": "算了……总之快点解开我的束缚", "股間から汁垂らして偉そうに": "股间流着汁液还这么嚣张", "なっ……違う、これは汗で……": "哎……不是，这是汗……", "言いかけてジャコヴァは、自身が下着をつけていないことに気が付いた。": "雅各巴说到一半，突然意识到自己没有穿内裤。", "そして両足首は揃えて縛られている。": "而且双脚还被绑在一起。", "このまま90度、背中が床に付くようにひっくり返したら、どうなる？": "如果就这样把身体翻转90度，让后背贴在地板上，会怎么样呢？", "え……まんこが、丸見えに……？おい、まさか": "哎……小穴，会被看光光……？喂，难道", "違う違う、まんこじゃない。臼だよ。俺の杵を突き入れるためのな。ちゃんと奥の方に弾力のある餅があるから、ついてやらなきゃ。そう、も膣きだ": "不对不对，不是小穴。是臼。为了让我把杵插进去。里面还有很有弹性的年糕，得好好捣一下才行。没错，就是阴道", "このクズが……！！": "你这人渣……！！", "こうして男はジャコヴァの身体が薬の呪縛から逃れるまでの小一時間、餅つきを堪能したのだった。餅にはタレを２回かけた。": "就这样，男人在雅各巴的身体从药物的束缚中逃脱之前，享受了近一个小时的捣年糕。年糕还被浇了两次酱汁。", "１回にしておけば逃げる時間もあっただろう。": "如果只浇一次的话，她应该就能逃走了。", "しかし彼は餅つきに魂を捧げたのだった。": "但他却把灵魂献给了捣年糕。"}