{"なんだこれは": "這是什麼", "ジャコヴァ": "雅各巴", "み、水加減を間違えた、お米……じゃないかな": "搞，搞錯了水量，米……不是米", "アプスー": "阿普蘇", "これはお餅よ。さっき食べたでしょ": "這是年糕哦。剛纔不是喫過了嗎", "シンデレラ": "仙杜瑞拉", "これが？": "這是年糕？", "なんかぐちゃぐちゃだよ……？": "怎麼感覺黏糊糊的……？", "餅はもっとこう、表面がつるつるでもっちもちの食感だろう": "年糕應該是表面光滑，口感黏黏的纔對吧", "最初はこんなもんで、ついていくうちに変わっていくんだよ": "最開始就是這樣，揉着揉着就會變了", "人間さん": "人間君", "ふうん？": "嗯？", "実際にやってるところを見せてあげるわ。人間さん、こねるのお願いね": "我們實際做給你看吧。人間君，拜託你揉了", "よし": "好的", "せーの、えいっ！": "一，二，嘿！", "はいっ": "好的", "ていっ！": "嘿！", "こいつら気でも触れたのか。あんな巨大なハンマーを振り下ろしている中に、 わざわざ手を突っ込んで、ぐずぐずの米を撫でてるぞ": "這些傢伙是瘋了嗎。在揮舞着那麼大的錘子的時候，還特意把手伸進去，撫摸着黏糊糊的米", "あ、あ、危ないっ……！もう見てられないよ……！": "危，危，危險……！已經看不下去了……！", "はい、一旦ストップ。ほら見て、質感が変わったでしょ": "好了，先停一下。看，質感變了對吧", "あっ、な、なんかちょっと餅っぽくなってきてる……！？": "啊，感，感覺有點像年糕了……！？", "どういうトリックなんだ？人間さんが手を突っ込んだ時にすり替えていたのか": "是什麼魔術嗎？是人間君把手伸進去的時候替換的嗎", "そんなの遠藤でも無理だろ": "那種事就算是遠藤也做不到吧", "アプスーは初めてでしょ？ちょっとやってみる？": "阿普蘇是第一次吧？要試試嗎？", "え、ええっ、ボクが人間さんの手を叩き壊すの？": "嗯，嗯，我來打壞人間君的手嗎？", "壊さないようにお願いしたいんだけど": "希望你不要打壞", "そ、それじゃそーっとね……？": "那，那就輕輕地……？", "むう……": "嗯……", "（私もやったことないのに声をかけられなかった。……ふん、別にどうでもいいが）": "（明明我也沒做過，卻沒被邀請……哼，無所謂）", "あのーすみません、餅つきの手が足りなくて……手伝ってもらえませんか？": "那個，不好意思，搗年糕的人手不夠……能來幫忙嗎？", "村人": "村民", "む、私か？": "嗯，我嗎？", "（シンデレラはアプスーの指導で忙しそうだしな…… それに、私も餅つきして、もちもちにしたい）": "（仙杜瑞拉在忙着指導阿普蘇……而且，我也想搗年糕，變得軟軟糯糯的）", "仕方ないな。普段は肉体労働などしないのだが、今回は特別だぞ": "真沒辦法。雖然平時不做體力勞動，但這次是特別的", "（む……？私は眠っていたのか……？）": "（嗯……？我睡着了嗎……？）", "意識を取り戻したジャコヴァは、自身の両手が縛られていることに気付き直前の出来事を必死に思い出そうとする。": "恢復意識的雅各巴，注意到自己的雙手被綁着，拼命地回想之前發生的事。", "（一体、何がどうなってる……確か、餅つきの手伝いを頼まれて行ったら控室に案内を……そうだ、この部屋が控室だ）": "（到底，發生了什麼……確實，我被拜託去幫忙搗年糕，然後被帶到了休息室……對了，這個房間就是休息室）", "薄暗い部屋を見回すと、確かに控室として案内された部屋だ。": "環顧昏暗的房間，確實是被帶到的休息室。", "案内後にはお茶を出されたが、もしかするとそれに何か盛られていたのか。": "被帶到後給我上了茶，難道說裏面被下了什麼藥嗎。", "（しかも服を乱されて、胸が全部見えている……敵の狙いは、私の身体ということか……）": "（而且衣服被弄亂了，胸部全部露出來了……敵人的目標，是我的身體嗎……）", "（まずいな……まだ身体が自由に動かないのに……。このままだと……っ）": "（糟糕……身體還不能自由活動……這樣下去的話……）", "よう、お目覚めかい": "嘿，醒了嗎", "姿を見せたのは広場で声をかけてきた男だった。": "出現的是在廣場上向我搭話的男人。", "しかし、人の良さそうな微笑みは下卑たものに変わっている。": "但是，原本看起來很善良的微笑變成了下流的微笑。", "お前……！私に何をした。この私に一服盛るとは……その勇気に免じて、すぐ解放するなら不問にしてやるぞ": "你……！對我做了什麼。竟然對我下藥……看在你的勇氣上，如果你馬上放了我，我就不再追究", "そんな格好で何で偉そうにできるのか不思議だな": "你這副樣子爲什麼還能這麼囂張，真是不可思議", "本来なら、私のおっぱいを拝むだけでも大変なことだぞ。それを不問にしてやると言ってるんだ": "本來的話，光是拜見我的胸部就是一件很了不起的事。我可是說不追究了", "大したおっぱいでもないのに見るだけで満足しろって？": "明明不是什麼了不起的胸部，卻要我光是看看就滿足？", "なんだとっ……！": "你說什麼……！", "ジャコヴァは全てにおいて絶対の自信を持っている。": "雅各巴對所有事都抱有絕對的自信。", "それはスタイルにおいても例外ではない。": "在身材方面也不例外。", "なので、例え相手が犯罪者であっても認められないと気分が悪い。": "所以，即使對方是罪犯，她也覺得不能認同，心情很不好。", "餅つきだと騙して連れてきた卑劣なやつが、私のおっぱいを評価するなど、その資格もないのに笑わせる": "你這個騙我搗年糕的卑鄙傢伙，竟然還敢評價我的胸部，明明就沒有資格，真是笑死人了", "いや、嘘じゃないぞ。いまから餅つきを始めるんだ": "不，我沒有說謊。現在就要開始搗年糕了", "はあ……？何を言ってるんだ、お前は。私が餅つきのことを何も知らないと思っているな": "哈……？你在說什麼啊。你以爲我對搗年糕一無所知嗎", "ぐちゃぐちゃの米を変な入れ物に放り込んで、ハンマーで叩くのが餅つきだろう。どこに材料や道具がある": "把粘糊糊的米放進奇怪的容器裏，用錘子敲打就是搗年糕吧。哪裏有材料和工具", "ハンマー？ああ、杵のことか。それならここにある": "錘子？啊，你說杵嗎。那個在這裏", "男は一息に下半身の衣服をずり下ろすと、いきり立った肉棒をジャコヴァの眼前に見せつけるように取り出した。": "男人一口氣脫下下半身的衣服，把勃起的肉棒拿了出來，展示在雅各巴的眼前。", "そして、縛られたジャコヴァの谷間に近づけ――": "然後，靠近被綁住的雅各巴的乳溝——", "なっ……私のおっぱいで、お前のそんな汚いモノを挟むだと……！？": "什麼……你要用我的胸部，夾住你那骯髒的東西……！？", "最初からここまでが計画のうちだったのだ、と悟るジャコヴァ。": "雅各巴意識到，從一開始到目前爲止都是計劃的一部分。", "彼女の拘束は動きを封じる以外にも意味があった。": "她的束縛除了封住她的行動之外，還有其他意義。", "腕を縛られていることで、豊乳がより中央に寄せられており肉棒を挟みやすい状態になっている。": "因爲手臂被綁住，豐乳被擠到中央，處於更容易夾住肉棒的狀態。", "男はそれを利用して、谷間に抜き差しをし始めた。": "男人利用這一點，開始在乳溝裏抽插。", "やめっ……あ、ひぁうっ！？": "停下……啊，嗚嗚！？", "さらに男は、空いた両手で彼女の乳首をつまむ。": "男人還用空着的雙手捏住她的乳頭。", "平均よりもやや大きめの乳首を持つジャコヴァは、男からすればつまみやすい。": "雅各巴的乳頭比平均值稍大，對男人來說很容易捏住。", "いぁっ、あ、あぁうっ、強すぎるっ、ん、くうっ……！乳首は、もっと優しく……っ、はぁっ、あ、うぁっ": "不，啊，啊嗚，太用力了，嗯，嗚……！乳頭，要更溫柔一點……哈啊，啊，嗚啊", "しかも……もう、こんなに先走りを垂らして……服を着ているときから卑猥なことばかり考えていたんだな、この変態め……！": "而且……已經，流了這麼多預射液……從穿着衣服的時候開始，你就一直在想下流的事情吧，你這個變態……！", "それでっ、ん、あ、はぁっ、これのどこが、餅つきなんだ……っ": "所以，嗯，啊，哈啊，這算什麼搗年糕啊……", "まずここに、もっちもちの柔らかい餅があるだろ": "首先，這裏有柔軟的年糕", "言いながら男は、ジャコヴァのふたつの乳房、いや餅を揉みしだく。": "男人一邊說，一邊揉捏雅各巴的兩個乳房，不，是年糕。", "そして腰を使って肉棒をより激しく、叩きつけるように谷間に突き入れた。": "然後他扭動腰部，更加激烈地將肉棒插入乳溝。", "せーのっ、せいっ！はっ！やっ！俺の太い杵で餅をついてるだろ": "一，二，三！哈！呀！我正在用粗大的杵搗年糕", "そして、ついてる合間に餅はちゃんとこねなきゃいけない": "然後，在搗的時候，必須好好地揉年糕", "腰を引くと同時に、男はつまんでいたジャコヴァの乳首を軽く捻る。": "在抽腰的同時，男人輕輕地捻了捻雅各巴的乳頭。", "ひぁっ！や、あひぃっ！乳首、やめっ……はぁっ、くうっ！わ、私のおっぱいが、餅だと……！？": "咿呀！呀，啊咿！乳頭，不要……哈啊，嗚嗚！我，我的胸部，是年糕……！？", "こんなくだらないお遊びに巻き込むな……！早く、やめっ、くっ、んん、ふぅっ……！": "別把我捲入這種無聊的遊戲中……！快點，停下，嗚，嗯嗯，呼嗚……！", "とか言いつつ、意外と楽しんでるんじゃないか？やっぱり正月に餅、ヤマトの心だよなぁ": "你嘴上這麼說，其實還挺享受的吧？果然正月搗年糕，是大和的心啊", "んんっ、く、ふぅっ……！楽しんでる、だと……っ？この私が、知らない男に乳首をつままれた上っ、おっぱいにチンポを突っ込まれて……": "嗯嗯，嗚，呼嗚……！享受……？我被不認識的男人捏住乳頭，雞巴還插進胸部裏……", "そんなこと、楽しんでるはずが、ないだろう……っ！はぁっ、んっ、んぁっ……！": "這種事，我怎麼可能會享受……！哈啊，嗯，嗯啊……！", "しかし、当初は痛みが先行していたはずの乳首の刺激にも徐々に慣れたのか、自身の身体が熱を持ち始めていることにジャコヴァも気づいていた。": "但是，雅各巴也注意到，自己開始發熱的身體，似乎已經習慣了乳頭的刺激。", "そして谷間の上部から顔をのぞかせる肉棒は、先端から漏れる先走りから立ち上る雄の匂いで欲情を誘う。": "然後，從乳溝上部露出的肉棒，從頂端漏出的預射液散發出雄性的氣味，勾起她的慾望。", "はぁっ、ん、ひぁ、あ、くうっ……こ、こんな下衆のチンポで、私がどうにかなると、思うな……！はぁっ、んぅっ、くふぅっ": "哈啊，嗯，呀啊，啊，嗚嗚……別，別以爲這種下賤的雞巴，能讓我屈服……！哈啊，嗯嗚，嗚呼嗚", "じゃあ、餅にタレをかけてみるか。そしたらやる気になるかもな。そろそろタレ、用意できそうだし": "那麼，給年糕澆上醬汁吧。那樣的話，你可能會更有幹勁。醬汁也差不多準備好了", "タレ……？まさかお前、それは……！んんぅあっ、あっ、んふぅっ！": "醬汁……？難道你，那是……！嗯嗯啊，啊，嗯呼！", "乳首をより激しく責めながら、男の律動が速まっていく。": "男人一邊更加激烈地玩弄乳頭，一邊加快了抽插的速度。", "もう結末の見えた下品なストーリーに、ジャコヴァは嫌悪感をあらわに顔を歪めようとするが……。": "對於這個已經能看到結局的下流故事，雅各巴露出厭惡的表情，想要扭曲自己的臉……。", "はぁっ、あっ、ひんっ！や、やめっ、んぁ、あぁうっ！": "哈啊，啊，咿嗯！住，住手，嗯啊，啊啊嗚！", "頬を紅潮させながら肉棒に視線を定める様子は、まるで期待して待っているかのようにも見える。": "她紅着臉盯着肉棒的樣子，看起來就像是在期待着什麼一樣。", "んんぁああっ、あっ、や、あ、ひぁっ、私の、おっぱいを、よごすなっ、あ、あぁっ、ひぃんっ！": "嗯嗯啊啊啊，啊，呀，啊，咿啊，不要，弄髒我的胸部，啊，啊啊，咿嗯！", "汚いっ、チンポ汁なんかでっ、あ、んんっ、ひぐぅっ！よご、すな……ああああぁっ！": "污穢，不要用雞巴汁，啊，嗯嗯，咿咕！弄髒……啊啊啊啊啊！", "んんぅうううううぅぅぅぅうううぅぅっ！！": "嗯嗯嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚！！", "男が杵の先から飛ばしたタレは、": "男人從杵的前端飛出的醬汁，", "餅どころかジャコヴァの顔や髪にまで及ぶ。": "別說年糕了，甚至濺到了雅各巴的臉上和頭髮上。", "濃厚な精液の匂いに顔をしかめ、ジャコヴァは男を睨みつけた。": "雅各巴因爲濃厚的精液氣味而皺起眉頭，瞪着男人。", "ここまでするとは……いい度胸だ。命が惜しくないらしいな": "竟然做到這種地步……真是好膽量。看來你不怕死啊", "今年の抱負は『ナマイキ女をわからせる』にしたんだ。神の前で誓ったからには実行しないとな": "我今年的抱負是“讓囂張的女人屈服”。既然在神明面前發過誓，那就必須實行", "まあいい……とりあえずさっさと拘束を外せ": "算了……總之快點解開我的束縛", "股間から汁垂らして偉そうに": "股間流着汁液還這麼囂張", "なっ……違う、これは汗で……": "哎……不是，這是汗……", "言いかけてジャコヴァは、自身が下着をつけていないことに気が付いた。": "雅各巴說到一半，突然意識到自己沒有穿內褲。", "そして両足首は揃えて縛られている。": "而且雙腳還被綁在一起。", "このまま90度、背中が床に付くようにひっくり返したら、どうなる？": "如果就這樣把身體翻轉90度，讓後背貼在地板上，會怎麼樣呢？", "え……まんこが、丸見えに……？おい、まさか": "哎……小穴，會被看光光……？喂，難道", "違う違う、まんこじゃない。臼だよ。俺の杵を突き入れるためのな。ちゃんと奥の方に弾力のある餅があるから、ついてやらなきゃ。そう、も膣きだ": "不對不對，不是小穴。是臼。爲了讓我把杵插進去。裏面還有很有彈性的年糕，得好好搗一下才行。沒錯，就是陰道", "このクズが……！！": "你這人渣……！！", "こうして男はジャコヴァの身体が薬の呪縛から逃れるまでの小一時間、餅つきを堪能したのだった。餅にはタレを２回かけた。": "就這樣，男人在雅各巴的身體從藥物的束縛中逃脫之前，享受了近一個小時的搗年糕。年糕還被澆了兩次醬汁。", "１回にしておけば逃げる時間もあっただろう。": "如果只澆一次的話，她應該就能逃走了。", "しかし彼は餅つきに魂を捧げたのだった。": "但他卻把靈魂獻給了搗年糕。"}