{"はあ……": "哈啊……", "ヘラ": "赫拉", "何かあったの？最近、ヘラはため息が多いわね": "發生什麼事了？最近赫拉經常嘆氣呢", "ハデス": "哈帝斯", "ハデスにまで心配をかけちゃった？": "連哈帝斯都在擔心我嗎？", "そんなことはないのよ。でも、ゼウスもヘラも大切な存在だから": "沒有這回事。但是，宙斯和赫拉都是我重要的存在", "そう、ありがとう。でも、わたしは大丈夫": "是嗎，謝謝。但是，我沒事的", "顔色が悪いみたいだけど……": "你的臉色看起來不太好……", "少し、休んだ方がいいんじゃないか？": "休息一下比較好吧？", "人間さん": "人間君", "そんなことない。わたしは、本当に大丈夫だから。 ゼウスにも同じことを言われたわ……わたしってだめね": "沒有這回事。我真的沒事。 宙斯也對我說了同樣的話……我真是沒用", "ヘラ……": "赫拉……", "そうそう！最近、ゼウスとデートしてきたの。 そこでおいしいものをいっぱい食べてねー。えへへへへー、楽しかったぁ": "對了！最近我和宙斯約會了。 我在那裏喫了好多好喫的東西。誒嘿嘿嘿嘿，好開心啊", "……ゼウスもやさしかったし": "……宙斯也很溫柔", "……それなら良かったな": "……那就好", "むむむー？": "嗯嗯嗯？", "（人間さんの話し方が歯切れ悪いような気がする……？これは女の勘だけど……）": "（人類君說話好像有點含糊……？這是女人的直覺……）", "もしかして、ゼウスと何かあったの……？": "你和宙斯之間發生了什麼嗎……？", "そ、そんなことないけどっ！いや、今日は天気がいいな！": "沒，沒有這回事！啊，今天天氣真好啊！", "話を逸らしてごまかさないでっ！それに目が泳いでいるんだけど": "別岔開話題！而且你的眼神在遊移", "だから、そんなことないけど……。 やましいこととか……ヘラが心配するようなことは何も……": "所以，沒有這回事……我做了什麼虧心事……赫拉擔心的事一件都沒有……", "ヘラ、その辺でやめなさい。 まったく……ヘラがゼウスのことを慕っているのは分かるけど": "赫拉，到此爲止吧。 真是的……我知道赫拉很仰慕宙斯", "ハデスまで何よ！言っておくけど、ゼウスはわたしの物なんだからっ！ わたしがゼウスの一番なんだからねっ！覚えておいてよねっ！": "連哈帝斯都這樣！我先說清楚，宙斯是我的！ 我是宙斯的最愛！給我記住了！", "人間さんってば、油断も隙もないんだから……。 ゼウスに悪い虫がつかないようにわたしが目を光らせておかないと": "人類君真是的，一點都不能大意……。 我得好好盯着，不讓宙斯被壞蟲子纏上", "でも、やっぱり、むかむかするーっ！": "但是，果然還是好生氣啊！", "思わないことがきっかけでしたが……。 これは、いつもの調子が戻ってきたのでしょうか？ ゼウスとふたりで心配していましたが、少しほっとしました": "雖然一開始是出於擔心……。 但是，現在這樣是不是恢復了平時的狀態？ 我和宙斯兩個人都很擔心，現在稍微放心了", "やっぱり、ゼウスとエッチしたのねっ！信じられないんだけどっ！": "果然，你和宙斯做了愛吧！真是不敢相信！", "何故、ヘラと押し問答をしているかと言うと――。": "要說爲什麼我會和赫拉爭論——。", "ゼウスとクロスをしたことが発覚し、ヘラの怒りを買ってしまった。": "因爲被發現和宙斯做了愛，惹赫拉生氣了。", "夜、ゼウスに見つからないように自分の部屋を訪ねてきたというわけだ。": "晚上，爲了不被宙斯發現，她來到了我的房間。", "ゼウスがしたならわたしもするっ！当然、付き合ってくれるわね？": "宙斯做了的話我也要做！當然，你會陪我吧？", "自分は構わないが、ヘラはそれでいいのだろうか……。": "我倒是無所謂，但是赫拉真的可以嗎……。", "別に……どうせ、汚い身体だし": "反正……我的身體很髒", "意味深長な言葉の意味が気になったが――。": "雖然很在意這意味深長的話——。", "急にヘラがマウントをとろうとするので、ついその白い腕を牽引した。": "赫拉突然想要騎在我身上，我忍不住拉住了她白皙的手臂。", "ん……ふみゃ……あ……っ！こ、これ、恥ずかしい……。あなたのが、わたしのお股にぴとってくっついて……はあ……っ！": "嗯……呼喵……啊……！這，這樣，好害羞……。你的那個，緊緊貼着我的大腿……哈啊……！", "服を乱され、白い柔肌を露出している。": "衣服被弄亂，露出白皙的肌膚。", "愛らしいバスト。花びらのような造作の秘部。": "可愛的胸部。像花瓣一樣的私處。", "そこに勃起した竿肌を滑らせ、素股していた。": "我用勃起的肉棒摩擦着她的大腿。", "んんっ、あ、ふぅっ、にゃっ……！声、でちゃう……わたしってはしたない女でしょう……": "嗯嗯，啊，呼，喵……！聲音，要出來了……我真是個下流的女人……", "素股をする度に、どろっとした濃い蜜汁が竿肌に絡みつく。": "每次摩擦，濃稠的蜜汁都會粘在肉棒上。", "かわいらしい身体に反して、感度が良い。": "與可愛的身體相反，她的敏感度很高。", "それにしては、自分を卑下するような物言いが気になる。": "但是，她貶低自己的說法讓我很在意。", "声は抑えないでくれ、と伝える。": "我告訴她不要抑制聲音。", "ややあって、ヘラが、頷いた。": "過了一會兒，赫拉點了點頭。", "分かってるわよね。わたしがこういうことをしているのは……んっはぁ……！ゼウスに手をだされるよりマシだからよ……っ、はーっ……はーっ……！": "你明白吧。我做這種事……嗯哈……！是因爲比宙斯對我下手要好……哈……哈……！", "そのわりには、気持ち良さそうだが、とつい苦笑してしまう。": "雖然這麼說，但看起來很舒服，我不禁苦笑。", "硬いクリトリスに肉の穂先をくっつけると、ヘラがきゅっとシーツを握って性感を堪える。": "我把肉棒的尖端貼在硬邦邦的陰蒂上，赫拉緊緊地抓住牀單，忍受着快感。", "やぁ、ああああんっ！そこっ、腰、ぴくってする……びんかん、みたい……": "呀，啊啊啊啊！那裏，腰，一跳一跳的……好像，很敏感……", "敏感な陰核を突いたり、膣口を押したりする。": "我戳了戳敏感的陰蒂，按了按陰道口。", "すると、ヘラの姿態がピクピクと跳ねる。": "然後，赫拉的身體一跳一跳的。", "快楽に理性が揺らいでいるのは明白だ。": "她的理性明顯被快感所動搖。", "おずおずとヘラが言った。": "赫拉小心翼翼地說道。", "き、きもちいい……かも……": "可，可能……很舒服……", "挿入れても……いいわよ……。で、でもっ、ゼウスにはぜっったいに秘密だからねっ！んっ……くふうぅううううううううっ！？": "可以……插進來哦……。但，但是，絕對要對宙斯保密哦！嗯……咕嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚！？", "むっちりとした太腿を掴んで、限界まで膨張した肉棒を隘路に押し込む。": "我抓住她豐滿的大腿，將膨脹到極限的肉棒塞進狹窄的小穴。", "甘いフェロモン臭が強く香って、激しく欲情した。": "甜美的費洛蒙的氣味撲鼻而來，讓我慾火焚身。", "劣情をぶつけるように、無我夢中で腰を遣う。": "我忘我地抽插着，彷彿要將我的慾望發泄在她身上。", "ん、アッ、あっ、あっ、ああああああーっ！いきなり、ジュブジュブってえ……っ！はげひいっ、はげひいよおぉっ、か、感じちゃ……く、ふぅ……っ！": "嗯，啊，啊，啊，啊啊啊啊啊啊——！突然，就插進來了……！好激烈，好激烈啊，好，好有感覺……咕，呼……！", "隘路は、ねっとりと竿肌をしゃぶって、離そうとしない。": "狹窄的小穴緊緊地吸住我的肉棒，不肯放開。", "そのうえ、細かな収縮を繰り返す。": "不僅如此，還反覆地收縮着。", "抽挿するとくちゅくちゅと卑猥な水音を奏でるのだ。": "每次抽插都會發出咕啾咕啾的淫蕩水聲。", "ねえ、ゼウスもこんな風に感じたの……？": "嗯，宙斯也是這樣有感覺的嗎……？", "呼吸の合間に、ヘラが問うてきた。": "赫拉在呼吸的間隙向我問道。", "返答に困っていると――。": "正當我猶豫着該怎麼回答的時候——", "わたしが、ゼウスの一番なのに……許さないんだからあ……": "我明明是宙斯的最愛……絕不原諒……", "許さない、と言うわりにはその声色は甘い。": "雖然嘴上說着絕不原諒，但她的聲音卻很甜美。", "かわいいやきもちだ。": "真是可愛的嫉妒。", "きっと、ヘラがゼウスに抱えているのはプラトニックな感情なのだろう。": "赫拉對宙斯的感情一定是柏拉圖式的吧。", "んんっ、あうっ、あ、んっ、あっ、あっ、あああっ！あのね、わたし、知らなかったの……": "嗯嗯，啊嗚，啊，嗯，啊，啊，啊啊啊！那個，我，之前都不知道……", "唐突に、ヘラが告白してきた。": "赫拉突然向我告白。", "やや、物言いが歯切れ悪い。": "她的語氣有些含糊。", "エッチがこんなに気持ち良いことだって……し、知らなかったのよ……。初めてのことなんて……もう思い出したくないわ": "我以前都不知道……做愛是這麼舒服的事情……第一次的事情……我已經不想再回憶了", "ヘラの含羞と行為にこなれた身体の矛盾が気になったが……。": "赫拉的羞澀和身體的熟練度之間的矛盾讓我很在意……", "それは言葉にはするべきことではないだろう。": "但這些話不應該說出來。", "しばらく、黙っていると……。": "我沉默了一會兒……", "もっと、して……？い、言っておくけど、ゼウスにエッチなことをさせないためだからねっ！誤解しないでよね――ふぁ、ッ、あぁ、あああああああっ！？": "再多做一點……？我，我先說好，這是爲了不讓宙斯做色色的事情！不要誤會了——呼啊，啊，啊啊啊啊啊啊啊！？", "粘っこい媚肉に、昂ったものを擦りつけていく。": "我用興奮的肉棒摩擦着粘稠的媚肉。", "すると、搾精をするように、膣壁が締めあげてくる。": "然後，陰道壁像榨精一樣收緊。", "隘路のどん詰まりにきゅうきゅうと搾られ、持っていかれる寸前。": "在狹窄的通道盡頭被緊緊地榨取，我快要射精了。", "射精が近く、抜こうとすると――小さな声でヘラが訴えてきた。": "我正準備拔出來——赫拉小聲地向我訴說。", "んっはあ……お、お願い……ぬかないで……。そのまま……そのままがいいの……あっ、ああぁんっ！": "嗯哈啊……拜，拜託了……不要拔出來……就這樣……就這樣就好……啊，啊啊啊！", "中にあなたの欲しいっ！あなたのを感じたまま、最後まで気持ち良くなりたい……っ！ひ、ぅんっ、んんっ、あはぁッ！": "我想要你的精液！我想感受着你的精液，一直舒服到最後……！呼，嗯，嗯嗯，啊哈啊！", "一気に、最奥のうねりまで、貫く。": "我一口氣貫穿到最深處的肉壁。", "そして、固定。": "然後，固定。", "あぁッ、ふぁ、あぁああああああああああっ！これ、これっ、すごいぃ……っ！おなか、きもちくて、きゅーってする……んんうーっ！": "啊啊，呼啊，啊啊啊啊啊啊啊啊啊啊啊啊！這個，這個，好厲害……！肚子，好舒服，好緊……嗯嗯嗚——！", "絶頂に蠕動する膣内に、白濁液を注ぐ。": "在絕頂中蠕動的陰道內，注入白濁液。", "隘路はすぐに精液で満たされてしまう。": "狹窄的通道立刻被精液填滿。", "わ……わたし……っ、こんなきもちいいの、し、知らないぃ……っ！んんぅっ、はうぅ……これ、癖になっちゃいそうよ……はぁあ……っ！": "我……我……不知道，這麼舒服的事情……！嗯嗯嗚，哈嗚嗚……這個，要上癮了……哈啊啊……！", "華奢な肩が上下し、荒い呼吸をしている。": "纖細的肩膀上下起伏，呼吸急促。", "……やや、飛ばしすぎただろうか。": "……有點，太激烈了嗎。", "……思ったより悪くなかったんじゃないの？": "……比想象中要好嘛？", "もういつものヘラだ。": "已經恢復成平時的赫拉了。", "しかし、元気がないよりはいいかと思っていると、照れ照れとヘラが何事か囁いてきた。": "但是，比沒有精神要好。", "ゼウスに手を出さないなら……。代わりにもう１回してもいいよ？": "如果你不對宙斯出手的話……。作爲代替，再做一次也可以哦？", "……意外とチョロいんだな。": "……意外地好搞定啊。", "そこがかわいいと思うが、あえて言わない。": "雖然我覺得這一點很可愛，但還是不說了。", "きゅう……っ": "咦……", "ヘラがベッドの上に弛緩した。": "赫拉在牀上放鬆了。", "すっかり、ヘロヘロになっている。": "完全，精疲力盡了。", "やっぱり、疲れたんじゃないかと思い、ヘラを介抱することにした。": "果然，還是累了啊，我決定照顧赫拉。"}