{"……やはり、何度考えてもわかりません。 エルマイトを摂取する方法……クロスなど、非合理極まりないのに": "……果然，不管怎么想都搞不懂。 摄取圣之力的方法……交错什么的，明明是极其不合理的事", "スコーピオ": "天蝎座", "あ、人間さんが、あそこに……": "啊，人类君在那里……", "なぜでしょうか、人間さんを見ると……クロスのことばかり、考えてしまいます……": "为什么呢，一看到人类君……就满脑子都是交错的事……", "自分の思考なのに、謎だらけです。少し、人間さんの後を追ってみて……": "明明是自己的思考，却充满了谜团。稍微，跟在人类君后面看看……", "……スコーピオ。どうした？気配がなさすぎて気付かなかった。何か用か？": "……天蝎座。怎么了？气息太淡了都没注意到。有什么事吗？", "人間さん": "人类君", "……私の気配を察知するとは、さすが人間さんです。 別に、たいしたことではないので、お気になさらず": "……能察觉到我的气息，不愧是人类君。 不是什么大事，不用在意", "そうか。まあいいが": "是吗。那就好", "この間から、人間さんが部屋にいても、お手洗いに行くときも、 ずっと目で追ってしまいます": "从之前开始，不管是人类君在房间里，还是去洗手间的时候， 都一直用眼睛追着", "人間さんに会うと、なぜクロスへの衝動が起こってしまうのでしょうか……": "为什么一见到人类君，就会产生对交错的冲动呢……", "あの、スコーピオ様。なんだか最近、 ずっとお兄様のことを凝視なさっていますけど、どうされたのですか？": "那个，天蝎座大人。总觉得最近， 您一直在凝视着哥哥大人，发生什么事了吗？", "ジェミニ": "双子座", "なにかお悩みごとでも？あ、よければ私がお話お伺いしましょうか？": "是有什么烦恼吗？啊，不介意的话，可以跟我说说吗？", "ありがとうございます。私は……人間さんを見て、 なぜ自分が非合理的なものを求めてしまうのか、解明したいんです": "谢谢。我……想弄清楚，为什么看到人类君， 自己就会去追求不合理的东西", "そうですか……。うーん、私には少し難しいかもしれません。 ごめんなさい、お役に立てなくて": "是吗……。嗯，对我来说可能有点难。 抱歉，没能帮上您的忙", "いえ、構いません。なにせ、私自身がわかっていないんですから": "不，没关系。毕竟，我自己也不明白", "急にスコーピオが散歩についてくるって言ったから、少し驚いた": "突然天蝎座说要跟我一起去散步，我有点吃惊", "貴方を観察することで、なにか謎を解くヒントが見つかるかもと": "我想通过观察您，找到解开谜团的提示", "謎……。まあ、別に構わないんだが。 それにしても……そんなに熱く見つめられると、困る……": "谜团……。嘛，我是无所谓。 但是……被这么热情地盯着看，有点困扰……", "……貴方をこうして見つめていると、いつも不思議な衝動に襲われるんです": "……像这样盯着您看，就会被一种不可思议的冲动所袭击", "これは……貴方に分けてもらった、エルマイトの力なのでしょうか。 身体の奥から、熱が湧き出るようで……": "这是……您分给我的，圣之力吗。 热量从身体深处涌出……", "クロスのことが、頭から離れません。 私は、これがなんなのか、知りたくて仕方ないんです": "交错的事情，一直在我的脑海里挥之不去。 我，非常想知道，这是怎么回事", "スコーピオの話を聞くと、何となく彼女の行動原理が理解できた。": "听了天蝎座的话，我大概理解了她的行动原理。", "なら、その衝動が何か教えてやろう、と路地裏に連れ込む。": "那么，就让我来告诉你，这股冲动是什么吧，我将她带到了小巷里。", "ああ、貴方はやはり、知っているんですね。ぜひ教えてください。私になにが起こっているのか": "啊啊，您果然知道呢。请务必告诉我，我身上发生了什么", "スコーピオは、自覚こそしていないようだが、その瞳には、いつになく情欲が浮かんでいた。": "天蝎座虽然没有自觉，但她的瞳孔中，却浮现出了前所未有的情欲。", "潤んだ瞳に触発され、性急にスコーピオの服を脱がす。": "被湿润的瞳孔所触发，我急切地脱下了天蝎座的衣服。", "えっ、なぜここで服を？私をどうするつもりなのですか？": "哎，为什么在这里脱衣服？您打算对我做什么？", "それに、貴方もペニスを……。ここで、クロスをするということでしょうか": "而且，您也把阴茎……。在这里，进行交错吗", "戸惑うスコーピオをよそに、彼女の腰を後ろからひょい、と持ち上げる。": "不顾天蝎座的困惑，我从后面轻轻抬起她的腰。", "あっ……どうして、こんな格好に？エルマイトを摂取するだけなら、持ち上げる必要はないはずです": "啊……为什么要摆出这样的姿势？如果只是摄取圣之力的话，应该没有必要抬起腰", "クロスにも、いろいろな方法がある。": "交错也有各种各样的方法。", "だから、単なる作業ではなく、ふたりで楽しもうじゃないか。": "所以，不要只是单纯地进行作业，而是两个人一起享受吧。", "楽しむ……？はぁっ、この行為を、ですか……？それは、合理的とは、思えません……なのに": "享受……？哈啊，您是说，这个行为吗……？我不认为，这很合理……但是", "んっ……はぁっ……あの衝動が、急に膨らんで……貴方の挿入を、待ち望んでしまいます……": "嗯……哈啊……那股冲动，突然膨胀起来……我开始，期待您的插入了……", "華奢なスコーピオの身体を抱えて、脚を開かせることはとても簡単だ。": "抱住天蝎座纤细的身体，让她张开双腿是非常简单的。", "露になった秘裂に肉竿を沿わせると、彼女から吐息が漏れる。": "将肉棒沿着裸露的秘裂滑动，她就发出了喘息。", "はぁっ……貴方の、ペニス……もう、熱を持って……んっ、敏感な、ところが……火傷、しそうです……んは……": "哈啊……您的，阴茎……已经，变热了……嗯，敏感的地方……好像，要被烫伤了……嗯哈……", "あぁ、はっ……どうして、でしょうか……私、貴方のペニスを、早く入れてほしくて……ふぅっ": "啊啊，哈……为什么，呢……我，想要您的阴茎，快点进来……呼", "非合理的でも、人は一度湧いて出た欲望を止められないものだ。": "即使不合理，人也无法阻止涌上心头的欲望。", "スコーピオも、その欲望に支配されつつあるのだ、と伝えてみる。": "天蝎座也，逐渐被那股欲望所支配了，我试着告诉她。", "欲望……。エルマイトの摂取は、単なる利点ですが……はぁっ、それ以外に、求めるものがあるということですね……": "欲望……。摄取圣之力，只是单纯的好处……哈啊，除此之外，还有其他想要的东西呢……", "そうだ。その欲望は自然なもので、何もおかしくはない。": "是的。那股欲望是自然的，没有什么奇怪的。", "理屈でものを考えるスコーピオにも、それを理解してほしかった。": "我希望，以理论思考的天蝎座，也能理解这一点。", "ふ……自然な、もの……。私は、人が持つ、自然な反応を、無駄なものだと、思ってきました……んぁ……": "自然的……。我，一直认为，人类拥有的，自然反应，是无用的……嗯啊……", "でも、無駄なのに、止められない……んく、人とは、面倒な、生き物です……はぁ、は……": "但是，明明是无用的，却无法停止……嗯呜，人类，真是麻烦的，生物……哈啊，哈……", "スコーピオの言うことにも一理ある。": "天蝎座说的话也有道理。", "しかし今、こちらはスコーピオに、一見無駄にも思える欲望を受け入れさせたくて仕方ない。": "但是现在，我非常想让天蝎座接受，乍一看无用的欲望。", "そう、ですね……んっ……私も、今、湧き出ている、興奮を……受け入れれば、何かわかるのかも、しれません……んぅ": "是，呢……嗯……我也，现在，接受，涌出的，兴奋的话……也许，会明白，什么……嗯呜", "なら……んは、貴方の、勃起した、ペニス……私に、早く、くれませんか……？はぅ、ん……": "那么……嗯哈，你的，勃起的，阴茎……能，快点，给我吗……？哈呜，嗯……", "はぁああっ、来た……あっ！は、あぅんんっ……これ、ですっ……あふぅうっ、私は、これを、待って……あん": "哈啊啊啊，来了……啊！哈，啊呜嗯嗯……就是，这个……啊呼呜呜，我，等待着，这个……啊嗯", "どう、してっ……あ、あぁっ、私……悦びで、身体、震えて……はぁんんっ、あぁ、がくがく、します……": "为，什么……啊，啊啊，我……因为喜悦，身体，颤抖……哈啊嗯嗯，啊啊，一颤一颤的……", "スコーピオの膣口は、こちらが挿入した肉竿を、歓迎するかのように吸い込んだ。": "天蝎座的阴道口，像是欢迎我插入的肉竿一样吸了进去。", "理屈より身体が反応してくれたことが嬉しくて、腰の動きに合わせてスコーピオの身体を揺さぶる。": "比起理论，身体的反应让我很高兴，我配合着腰部的动作摇晃着天蝎座的身体。", "はぅっ、あぁ、そこ、変、です……ふぁあ、あはぁっ、でも、これが、欲しくて……あふっ、強い、衝動が……あぁっ": "哈呜，啊啊，那里，好奇怪……呼啊啊，啊哈啊，但是，我想要，这个……啊呼，强烈的，冲动……啊啊", "下世話な言い方をすれば、スコーピオの言う衝動は、したくてたまらないということだ。": "用通俗的话来说，天蝎座所说的冲动，就是想做爱想得不得了。", "なら、それを叶えてやらないわけにはいかない。": "那么，我必须实现她的愿望。", "スコーピオが気づいた感情を、律動で突き動かすことにした。": "我决定用律动来推动天蝎座所发现的感情。", "あ、あぅうんっ、そんなに、され、ては……はぁんっ、私、もっと欲しく、なって……んんんっ、ふぁああっ": "啊，啊呜呜嗯，被这样，做的话……哈啊嗯，我，会更加，想要的……嗯嗯嗯，呼啊啊啊", "貴方の、好きに、揺さぶられたいと、思って、しまうんです……。あ、ふぅう、あぁあんっ……はぁっ、あ、もっと……": "我想，被你，随心所欲地，摇晃……啊，呼呜呜，啊啊啊嗯……哈啊，啊，更多……", "スコーピオは今、路地裏でお互いに欲をぶつけ合うことに、夢中になっているようだった。": "天蝎座现在似乎沉迷于在小巷里互相发泄欲望。", "はぁっ、私、こんな、路地裏で……あぅうっ！抱きかかえ、られて……快楽を、覚えています……はぁうっ！": "哈啊，我，在这样的，小巷里……啊呜呜！被抱着……感受着，快乐……哈啊呜！", "はぁっ、でも、なぜ……ひぅうん、町の中で、することではない、はずなのに……あぁあ、快楽、強く、なっ……んんっ": "哈啊，但是，为什么……噫呜呜嗯，这应该，不是在城里，该做的事……啊啊啊，快乐，变强了……嗯嗯", "外で交わることの背徳感は、スコーピオも感じているようだ。": "天蝎座似乎也感受到了在外面做爱的背德感。", "あやぁあっ！快楽、なんて、目に見えない、こと……あん！この私が、求める、など……あ、ひぅうんっ、ふぁ！": "啊呀啊啊！快乐，这种，看不见的东西……啊嗯！我居然，会想要……啊，噫呜呜嗯，呼啊！", "あふぅうっ、来ます、身体の芯、から、衝動が……あぁあっ！あ、あっ！だめ、はぁ、やぁああっ、来ますぅっ！　あ！": "啊呼呜呜，来了，从身体的深处，涌起了冲动……啊啊啊！啊，啊！不行，哈啊，呀啊啊啊，来了！　啊！", "ひゃぁぁああぁあーーーーんんっ……！あぁっ……！": "呀啊啊啊啊啊啊————嗯嗯……！啊啊……！", "スコーピオは、快楽を弾けさせて身体を大きくのけぞらせる。": "天蝎座在快乐的刺激下，身体大幅度地后仰。", "膣内のわななきに刺激され、こちらも欲望の精を吐いた。": "受到阴道内的颤抖的刺激，我也射出了欲望的精液。", "あぁあ……はぁ、はぅ……んっ、すごい、です……。貴方は……私の、知らないこと、ばかり、教えてくれる……": "啊啊啊……哈啊，哈呜……嗯，好厉害……。你……总是，能让我，知道，我不知道的事情……", "だから、私は……きっと貴方を、求めてしまうんです……": "所以，我……一定会，想要你……", "はぁっ、確かに……もう、止められないかも、しれません……。こんな、非合理的な、欲望を、知っては……んっ": "哈啊，确实……可能，已经，停不下来了……。知道了，这种，不合理的，欲望……嗯", "余韻で蕩けながらも、自身の衝動が欲望であると理解したスコーピオは、やはり聡明な女性だ。": "即使沉浸在余韵中，天蝎座也理解了自己的冲动是欲望，她果然是个聪明的女性。", "んは……それに、自らの秘部を、外気に晒しているのに、それが、さらに快楽を強くして……": "嗯哈……而且，自己的秘部，暴露在外面，却让，快乐变得更强烈……", "どうして、でしょうか……。私自身にも、理解できない感覚が、あるなんて……んっ、ふ……": "为什么，呢……。我自身，也有，无法理解的感觉……嗯，呼……", "どうやら、スコーピオにまたひとつ、知らない感覚を教え込むことができたようだ。": "看来，我又教会了天蝎座一个她所不知道的感觉。", "こちらの満足感以上に、スコーピオは満ち足りた表情で、後ろを振り返った。": "天蝎座带着比我的满足感更强烈的满足表情，回头看向我。", "んは……人間さん……また、私に……この、合理性のない、快楽を……与えてくれますか……？": "嗯哈……人类君……你还会，再给我……这种，毫无道理的，快乐吗……？"}