{"んー……っ、いいお天気で、空気がおいしくて……まさにピクニック日和ですねっ": "嗯……天氣真好，空氣也很清新……真是個野餐的好日子", "ジェミニ": "雙子座", "本当だな。ジェミニが誘ってくれなかったら、こんな風景にも気づかないままだった": "真的。要不是你邀請我，我根本不會注意到這樣的風景", "人間さん": "人間君", "ここまで大分歩いてきましたし、少し早いですがお昼にしましょうか": "我們走了不少路，雖然有點早，但還是喫午飯吧", "いいね。そこにちょうどいい切り株もあるし。ところで、お昼って？": "好啊。正好那邊有合適的樹樁。話說，午飯是什麼？", "ピクニックということで、お弁当を作って来たんです。 たくさんありますので、お腹いっぱい食べてくださいねっ、お兄様": "因爲是野餐，所以我做了便當。我做了很多，請盡情享用吧，哥哥", "お弁当の中身は、たまごサンドとハムチーズサンド…… それから、唐揚げとポテトサラダ、タコさんウィンナーなどなどです！": "便當裏有雞蛋三明治和火腿芝士三明治……還有炸雞，土豆沙拉，章魚香腸等！", "すごい豪華だなぁ……どれもおいしそう。ジェミニが食べさせてくれる？": "好豪華啊……每一樣看起來都很好喫。你能餵我喫嗎？", "えっ、わ、私がお兄様に……？ 少し恥ずかしいですが、でも、お兄様がそれを望まれるなら、やらせてください……っ！": "哎，我，我喂哥哥……？雖然有點害羞，但既然哥哥希望的話，請讓我餵你吧……！", "ええとそれじゃあ……メインのサンドウィッチにしましょうか。 零さないように両手で持って……あ、あーん……？": "那……就從主菜三明治開始吧。 我用雙手拿着，以免掉下來……啊，啊……？", "んっ、おいしい！": "嗯，好喫！", "えへへっ、よかったぁ……気に入っていただけて、嬉しいですっ！ え、ええと、よければこちらもどうぞ召し上がってください": "嗯，太好了……你喜歡，我很開心！ 那，那個，這個也請嚐嚐", "今度はタコさんウィンナーか。あーん": "這次是章魚香腸嗎。啊", "それじゃあ次は――…": "那接下來是——…", "待って待って。嬉しいけど、これじゃあジェミニが食べられないから……": "等等。我很高興，但這樣你就沒東西喫了……", "え、そ、それってお兄様が……？": "哎，哥，哥哥要……？", "お返しに俺からも食べさせてあげるから。はい、あーん": "作爲回禮，我也餵你喫。來，啊", "はわわ……っ、ま、まさか、お兄様が食べさせてくださるなんて…… ふぅ、落ち着いて落ち着いて……あ、あーん……っ": "哈哇……沒，沒想到哥哥會餵我…… 呼，冷靜冷靜……啊，啊……", "はぅ……な、なんだか恋人みたいで恥ずかしいですね……っ": "哈……總，總覺得像戀人一樣，好害羞啊……", "ジェミニの作ってくれたお弁当を食べ終え、休憩がてら木陰に座っていると――": "喫完雙子座做的便當，我們坐在樹蔭下休息——", "……まったく、なにを腑抜けた顔をしてるんだ。ボクのかわいい妹と一緒だからって、気を抜きすぎじゃないか？": "……真是的，怎麼一副沒出息的表情。就算和我可愛的妹妹在一起，你也太放鬆了吧？", "姉人格のジェミニが表に出てきた。": "姐姐人格的雙子座出現了。", "姉人格も気分転換をしに出てきたのだろうか。": "姐姐人格也出來轉換心情了嗎。", "まぁ、そんなところだ。……最近、妹がオナニーを覚えてしまったんだよ": "嗯，差不多吧。……最近，妹妹學會了自慰", "寝る前に性欲を発散させるのがボクの日課だったのに、最近全然できてなくて、イライラしてるんだ。だから――この前の仕返しだぁ！": "我每天睡前都要發泄一下性慾，最近卻完全沒機會，所以很煩躁。所以——我要報復你！", "突如、ぐいっとジェミニに腕を引かれ、近い距離でお互い見つめあった。": "突然，雙子座拉住我的手臂，我們近距離對視。", "ははっ、お前のおちんちん、もう大きくなってる。まだちゃんと触ってないのに、すぐ反応するなんて単純だなぁ": "哈哈，你的肉棒已經變大了。明明還沒摸到，卻馬上有反應，真是單純", "胸と局部を曝け出し、ジェミニは挑発するようにこちらを見つめ、ゆるゆると腰を動かしていた。": "雙子座露出胸部和私處，挑釁地盯着我，緩緩扭動腰部。", "ん……こうやって、擦り合わせてるだけでビクッと動く。はぁっ、まだ、挿入れてやらないからな": "嗯……只是這樣摩擦，就一跳一跳的。哈啊，我還沒插進去呢", "この前好き勝手された仕返しに、今日はボクがお前をこうして、ん……っ、ふぅ、好き勝手、楽しませてもらう。妹がお前と出かけると決めたときから、そうしようと思ってたんだ": "作爲之前被你爲所欲爲的報復，今天我要像這樣，嗯……呼，爲所欲爲，好好享受。從妹妹決定和你出門的時候開始，我就決定這麼做了", "ニヤリとジェミニは不敵な笑みを浮かべた。": "雙子座露出無畏的笑容。", "ほら、はぁ……っ、胸、手が止まってるぞ……んぅっ、せっかく、胸を触る許可を出してやったんだ、はぁ……あ、んっ": "快點，哈啊……手，停住了……嗯，我好不容易纔允許你摸我的胸部，哈啊……啊，嗯", "揉んだり……んぅっ、乳首、カリカリしたり、はぁ……はふ、ぅ、ボクの気持ちを盛り上げることも、んぁっ、はぁ、忘れないように": "摸摸……嗯，乳頭，也捏一捏，哈……哈，唔，別忘了，嗯，哈，讓我興奮起來", "言われるまま、ジェミニの胸を揉み始める。": "我按照她說的，開始揉她的胸。", "片手では余るほど迫力と弾力のある胸は、汗で湿り掌に吸い付いてきた。": "單手都握不住的巨乳，因爲汗水而變得溼滑，吸附在手掌上。", "ん、そうそう……あくまでも、はぁっ、ボクがお前を使って、んぅ、気持ちよくなるのが目的なんだから、な……あっ、くぅ、ん……っ": "嗯，對對……說到底，哈，我的目的是，嗯，用你，讓我舒服起來，啊，唔，嗯……", "挿入できない状況というのはもどかしくもあるが、柔らかな肌に擦り付けているだけでも、気持ちよさが押し寄せてくる。": "雖然不能插入讓我很着急，但光是摩擦着她柔軟的肌膚，快感就湧了上來。", "あ、ん……っ、ふ、んぅ、くちゅくちゅって音、聞こえるぞ……んっ、はぁ……っ、ボクとお前のえっちな汁が混ざった、音……ん、ふぅっ": "啊，嗯……呼，嗯，能聽到，咕啾咕啾的聲音……嗯，哈……我和你的，愛液混合在一起的聲音……嗯，呼", "はぁっ、そろそろお前のこれ……ん、くぅ……っ、ボクのナカに挿入れて、はぁ……っ、楽しませてもらおうか": "哈，差不多該把你的這個……嗯，唔……插進我的裏面，哈……讓我享受一下了", "脚を大きく開いたまま、ジェミニは肉棒の先端を自身の入口に押し当てた。": "雙子座張開雙腿，把肉棒的前端抵在自己的入口上。", "ほら、お前のおちんちん、んっ、挿入っていくところ、んぅ、はぁ……っ、あ、よ、よーく見てろよ……っ、ん、ああ、ん……っ！": "看，你的肉棒，嗯，插進來的樣子，嗯，哈……啊，仔，仔細看好了……嗯，啊啊，嗯……！", "ジェミニの膣内はすっかり愛液で満たされており、あっという間に一番奥まで難なく挿入ってしまった。": "雙子座的陰道里已經充滿了愛液，我一下子就插到了最深處。", "はぁ、ん……っ、相変わらず、はぁっ、お前のおちんちん、んっ！ボ、ボクのいい場所、届い、てぇ……あっ、ひぁ……あっ……！": "哈啊，嗯……你的肉棒，哈啊，還是一樣，嗯！頂，頂到了，我的敏感點……啊，咿啊……啊……！", "あぁ、クソ……っ、もっと、もっとお前で楽しもうと、はぁっ、あ、お、思ってたのにぃ……っ、ん、あっ、はぁ……っ、ん！これじゃ、また……んっ、ボク、ヘンになっちゃ……ぁあっ！": "啊啊，可惡……我，我還想，哈啊，啊，啊，再享受一下你的肉棒的……嗯，啊，哈啊……嗯！這樣下去，我又要……嗯，又要，變得奇怪了……啊啊！", "先程までの余裕はどこへいったのか、ジェミニは熱い息を吐き、腰を揺らしながら喘ぎ声を上げていた。": "剛纔的從容不迫已經消失不見，雙子座吐出灼熱的氣息，搖晃着腰發出喘息聲。", "その姿に感情が昂り、こちらからも激しく腰を動かしていく。": "她的樣子讓我情緒高漲，我也開始激烈地活動腰部。", "んぁ、あっ、こら……ぁっ、あぅ、ん……っ！う、動いていい、なんて……はぁっ、言ってない……のにぃ……っ！": "嗯啊，啊，喂……啊，啊嗚，嗯……！我，我可沒說……哈啊，你可以動……啊……！", "あっ、あ……っ！そこ、んぅっ、そこ……ぉっ！んくっ、ふぅっ、だめ、も……っ、ぐちゃぐちゃで、あぁっ、わけ、わかんな……あっ、あぁ……っ、ん！くぅ……っ！": "啊，啊……！那裏，嗯嗚，那裏……！嗯嗚，呼嗚，不行，已經……啊啊，已經，不行了……啊，啊啊……嗯！嗚……！", "舌を出し、ジェミニは軽く達してしまったようだった。": "雙子座吐出舌頭，似乎輕微地高潮了。", "強い締め付けを感じながら、彼女の膣内で肉棒を動かし続ける。": "我感受着強烈的緊縮感，在她的陰道里繼續活動肉棒。", "んひっ、ぁ、あ……っ！ちょ、まっひぇ……あっ、あぁ、ん！ボクいま、んぅっ、軽くイッちゃった、からぁ……っ、あ、あぁ！": "嗯噫，啊，啊……！等，等一下……啊，啊啊，嗯！我剛剛，嗯嗚，才輕微高潮過，所以……啊，啊啊！", "んぁ、あ……っ、やぁ、おちんちん……んぅっ、く……っ！お前のおちんちん、気持ち、いい……んんっ！": "嗯啊，啊……呀啊，肉棒……嗯嗚，咕……！你的肉棒，好舒服……嗯嗯！", "再び、ジェミニの締め付けが強くなっていく。": "雙子座的陰道再次緊緊收縮。", "射精したくなるのをぐっと堪え、何度も激しく彼女の膣内を行き来した。": "我強忍住射精的衝動，無數次激烈地在她的陰道內抽插。", "はぁっ、はふ……っ、あぁっ！このまま、んぅ……っ！このまま、はぁっ、あ、出してぇ……っ、あぁん！": "哈啊，哈呼……啊啊！就這樣，嗯嗚……！就這樣，哈啊，啊，射出來……啊啊嗯！", "んひぁっ、あ、あ……っ！も、らめ……んぅっ！イク、イッ……あぁあああああっ！": "嗯噫啊，啊，啊……！已，已經……嗯嗚！去了，去了……啊啊啊啊啊啊啊！", "全身を大きく痙攣させ、ジェミニは果てた。": "雙子座全身劇烈痙攣，到達了高潮。", "それに続くようにして強い締め付けを感じながら、ジェミニの一番奥深くへと白濁を放つのだった。": "我一邊感受着緊縮的陰道，一邊將白濁液射在了雙子座的最深處。", "んぁ、はぁ……っ、はぅ、ん……っ、ボクのナカぁ……んっ、精液いっぱい出されて、はぁ……あぅ、ビクビクしてる……ぅ": "嗯啊，哈啊……哈嗚，嗯……我的裏面……嗯，被射滿了精液，哈啊……啊嗚，在顫抖……嗚", "んぅ、ふ……好き勝手してやるって、思ってたのに……っ、またボクのほうが、お前に好き勝手されてしまった……ん、くぅ……っ": "嗯嗚，呼……我明明想爲所欲爲的……結果又是我被你爲所欲爲……嗯，咕嗚……", "……まぁ、でも……気持ちよければ、もう、なんでもいい……か": "……不過，只要舒服的話……怎樣都無所謂了……", "ぐっと、ジェミニの脚が腰に絡んでくる。": "雙子座的腿緊緊地纏住了我的腰。", "まるで逃がさないと言っているような仕草に、心臓が高鳴った。": "她那彷彿在說“我不會讓你逃走”的動作，讓我的心臟怦怦直跳。", "なぁ……まだ、できるだろ？ボクのここ、こんなんじゃ足りない。もっともっと、ボクのこと、お前のおちんちんで気持ちよくして……意識が飛ぶくらい、気持ちよく……っ": "嗯……還能繼續吧？我的這裏，這樣還不夠。用你的肉棒，讓我更加更加舒服……舒服到失去意識……", "ジェミニに望まれるまま、硬さを取り戻した肉棒を再び彼女の膣内に刺し入れ、腰をゆるゆると動かすのだった。": "我按照雙子座的期望，再次將恢復硬度的肉棒插入她的陰道，緩緩地扭動着腰。"}