{"ふんふふーん♪これはサンタさん～♪これはおほしさま～♪ これは……わお！プレゼント～！": "呼呼呼♪ 這是聖誕老人～♪ 這是銀河～♪ 這是……哇哦！禮物～！", "ロージュ": "羅傑", "ロージュ、これはどこにつけたらいいと思う？ それと、まだまだ飾りつけはたくさんあるんだけど、つけきれるかな": "羅傑，你覺得這個要放在哪裏好？還有，還有很多裝飾品，能全部裝上去嗎", "ロル": "羅露", "大丈夫、あたしが全部つけてすっごい豪華なツリーに仕立てちゃうから！ ほらお姉ちゃん見て！このサンタさんの飾り、お姉ちゃんに似てない？": "沒問題，我會全部裝上去，做成一棵超級豪華的聖誕樹！ 姐姐你看！ 這個聖誕老人的裝飾品，和姐姐很像吧？", "なんだかずいぶんと上機嫌みたいね。こっちまでなんとなくソワソワしちゃうわ": "看來心情相當好呢。連我都變得有些坐立不安了", "ティアマト": "提亞馬特", "だってクリスマスだもの！ウキウキしちゃうのは仕方ないでしょ？": "因爲是聖誕節嘛！ 會興奮也是沒辦法的吧？", "わかるよ～、ティンカもイベント事があると浮足立っちゃうもん": "我懂～，汀可一有活動就會變得很浮躁", "ティンカー・ベル": "汀可貝兒", "ロージュはクリスマスの雰囲気を楽しんでいるけど、本当の目的は別にある": "羅傑雖然在享受聖誕節的氣氛，但其實還有別的目的", "えっ、どういうこと……？本当の目的って……？": "哎，怎麼回事……？別的目的……？", "人間さん": "人間君", "ロージュは明日のプレゼント交換をとても楽しみにしている。 ずっと前から楽しみにしていたみたい": "羅傑非常期待明天的禮物交換。 似乎從很久以前就開始期待了", "ちょちょちょ、お姉ちゃん！それバラしちゃだめだってー！ ……よ、欲深いとか思わないでよね？": "喂喂喂，姐姐！不要把這件事說出來啊！ ……別，別覺得我貪心哦？", "あははっ！思わないよ～だってティンカだって楽しみだもん。 大丈夫、みんな楽しみにしてるよ。ね、人間さん": "啊哈哈！不會哦～因爲汀可也很期待嘛。 不用擔心，大家都很期待哦。對吧，人間君", "ああ、そうさ。 だからこうして前日に集まって、みんなで飾りつけをしているわけだしな": "是啊，沒錯。 所以我們纔會像這樣在前一天聚集起來，大家一起裝飾", "よかった～！それを聞いたら安心したわ！ よーし！飾りつけもラストスパートだし、頑張るわよ～！": "太好了～！聽到這句話我就放心了！ 好！裝飾也進入最後衝刺了，加油吧～！", "ふふっ、はしゃぎすぎてツリーを倒すんじゃないわよ": "呵呵，可別興奮過頭把樹弄倒了哦", "そ、そんなことしないわよっ！ あとはここの隙間を埋めて、細かいところも飾ってあげて……": "我，我纔不會做那種事呢！接下來就是填滿這裏的縫隙，再裝飾一下細節……", "できた。特別で大きなクリスマスツリー、すごい": "做好了。特別大的聖誕樹，好厲害", "いいじゃん！飾りつけお疲れ様！それじゃあ、あとは明日に備えて解散しよっか。 ちゃんと休んで、明日を楽しもうね～": "很好！裝飾辛苦了！那麼，接下來爲了明天就解散吧。 好好休息，享受明天吧～", "はーい！ああ、もう今からドキドキする～！でも……ふわあ……疲れちゃったなあ……": "好的！啊啊，現在就開始心跳加速了～！但是……呼哇……好累啊……", "朝からずっとはしゃいでいたもんね。 人間さん、今日はベッドを借りてもいい？わたしも疲れた": "從早上開始就一直很興奮呢。 人間君，今天可以借牀給我睡嗎？我也累了", "ああ、いいぞ。先に休んでいてくれ": "好啊，可以。你先去休息吧", "ありがとう、人間さん！それじゃあお姉ちゃん、あたしたちは休もうか": "謝謝你，人間君！那麼姐姐，我們去休息吧", "部屋の飾りつけや用意したプレゼントの確認を終わらせてベッドに向かうと、何やらいやらしい声が聞こえてきた。": "裝飾房間和確認準備好的禮物後，我走向牀，聽到了一些淫蕩的聲音。", "んっ……ん、ちゅっ……んはっ……はあっ、お姉ちゃん……唇、柔らかくてきもちい……": "嗯……嗯，啾……嗯哈……哈啊，姐姐……嘴脣，好柔軟好舒服……", "ロージュの唇も、柔らかい……んっ、ん……はっ……あ、舌……んんっ……ん？待って、人間さん……？": "羅傑的嘴脣，也很柔軟……嗯，嗯……哈……啊，舌頭……嗯嗯……嗯？等等，人間君……？", "姉妹で盛り上がっているところをこっそり見ていると、気付かれたようだ。": "當我偷偷看着姐妹倆興奮的時候，似乎被發現了。", "退散しようとすると、逆に二人に呼び止められる。": "我正準備離開，卻被她們叫住了。", "お姉ちゃんと疲れを癒し合おうって、チューしてたんだけど……": "我和姐姐正在親吻，互相治癒疲勞……", "よかったら人間さんも、一緒に疲れを癒さない？": "如果可以的話，人間君也一起治癒疲勞吧？", "目の前で美少女が口付けを楽しんでいる。": "美少女在我眼前享受着接吻。", "その様子を眺めているだけでも、肉棒は張り詰めるほど興奮を覚えてしまっていた。": "光是看着她們的樣子，肉棒就興奮得硬邦邦的。", "はぁっ……お姉ちゃん、お姉ちゃん……もっと、キスしよ……？んっ、ちゅっ……ちゅっ、ちゅううっ……": "哈啊……姐姐，姐姐……再親吻我吧……？嗯，啾……啾，啾嗚嗚……", "キスするのは、いいんだけど……人間さんに、じっと見られてる。それがちょっと、恥ずかしい……": "雖然親吻是沒問題……但被人類君一直盯着看，有點害羞……", "ふふっ、逆にさ、楽しんじゃおうよ。見られながらチューしちゃってるってさ……ちゅっ、んっ……": "呵呵，反過來想，這不是很有趣嗎。一邊被看着一邊親吻……啾，嗯……", "遠慮のないロージュのキスに、ロルは照れながらも応えている。": "面對羅傑毫不客氣的親吻，羅露害羞地回應着。", "その表情やもじもじとしている様子は、とても官能的だ。": "她的表情和扭扭捏捏的樣子，非常性感。", "照れてるお姉ちゃん、かわいい♪もっとキスしたくなっちゃう": "羞澀的姐姐，好可愛♪讓我更想親吻你了", "ん……いいよお……なんか、だんだん……人間さんに見られてるって思うと、ゾクゾクしてきた……": "嗯……可以哦……總覺得，漸漸地……一想到被人類君看着，就興奮起來了……", "お姉ちゃん、興奮してるんだ……可愛い……もっと興奮して？もっとえっちなチューしよ？": "姐姐，你興奮了啊……好可愛……再興奮一點吧？再親得色情一點吧？", "次第に舌を絡ませ合っているのか、くちゅくちゅと水音が聞こえてくる。": "她們的舌頭似乎纏繞在一起，我聽到了咕啾咕啾的水聲。", "こちらの我慢もそろそろ限界が近づいてくる。": "我的忍耐也差不多到極限了。", "んちゅ、ぷはっ……ロージュ、人間さんもそろそろ仲間に入れなきゃ……ずっと仲間外れは可哀想だよ……": "嗯啾，噗哈……羅傑，差不多該讓人類君加入了吧……一直被排除在外太可憐了……", "確かにそれもそうね……お姉ちゃんの唇は譲れないけど、人間さんもおいでよ": "確實是這樣……雖然我不會讓出姐姐的嘴脣，但人類君也來吧", "わたしのナカに、きたらいいと思う。そこからだったら、入ってこれるよね？": "來我的裏面吧。從那裏的話，就能進來了吧？", "ロルがいうのは、つまるところ挿入してもよいということだ。": "羅露的意思是，我可以插進去了。", "ごくり、と生唾を飲み込むと、ゆっくりと肉棒を押し当てていく。": "我嚥了口唾沫，慢慢地把肉棒頂了上去。", "あっ……人間さんのっ、がっ……あっ、ふあああっ……んっ、ちゅっ……ロージュ、待って……あっ……": "啊……人類君的，啊……啊，嗚啊啊啊……嗯，啾……羅傑，等等……啊……", "んふぁっ……あっ、これえっ……すご、ぉいっ……んっ、んちゅっ……あっ、んはぁあっ……あっ……": "嗯嗚啊……啊，這個……好，厲害……嗯，嗯啾……啊，嗯哈啊啊……啊……", "ロルはとても感じ入っているようで、締め付けが凄まじい。": "羅露似乎非常有感覺，緊緊地纏着我。", "その様子を見てロージュもより興奮したらしく、キスがさらにねちっこくなっている。": "看到這個樣子，羅傑似乎也更加興奮了，親吻得更加激烈。", "んっんっ……ちゅっ、んはっ……お姉ちゃん、気持ちいいんだ……人間さんのおちんちんとあたしのキスで、気持ちよくなってるんだあ……": "嗯嗯……啾，嗯哈……姐姐，好舒服啊……人類君的肉棒和我的親吻，讓你很舒服吧……", "うんっ……これっ、すごいよぉっ……上も下もっ、気持ちよくてっ……あっ、あっあっ、あぁっ……んちゅっ……んっ……": "嗯……這個，好厲害……上面和下面，都好舒服……啊，啊啊，啊啊……嗯啾……嗯……", "こちらも気持ちよくて腰が止まらない。": "我也很舒服，腰停不下來。", "すぐに果てそうなところを我慢して、さらにロルの奥を抉る。": "我忍住馬上就要射精的衝動，繼續深入羅露的深處。", "はあっ……お姉ちゃん、身体がすごく熱くなってきてる……んぢゅ、ぢゅるるるっ……舌も熱くて、あたしまで気持ちいいよお……": "哈啊……姐姐，身體變得好熱……嗯啾，啾嚕嚕嚕……舌頭也好熱，連我都舒服起來了……", "んふうっ、だ、だってぇっ……ひあんっ！あっ、あっ、あぁっ……！ロージュの舌も、きもちよくてぇ……んっ、んぢゅるるっ……": "嗯呼，因，因爲……咿啊嗯！啊，啊，啊啊……！羅傑的舌頭，也好舒服……嗯，嗯啾嚕嚕……", "あたし、お姉ちゃんとチューしてるだけなのに、おかしくなっちゃいそう……このままだと……ふうっ、んっ……ちゅっ……": "我，明明只是在和姐姐接吻，卻感覺要變得奇怪了……這樣下去的話……呼，嗯……啾……", "イ、イくならっ、一緒が良いっ……みんなでっ、一緒にイきたいよぉっ……！": "要，要高潮的話，一起吧……我想大家一起高潮……！", "その願いを叶えるべく、ピストンを激しくしていく。": "爲了實現這個願望，我加快了活塞運動。", "搾り取るようにうねるロルの膣内の動きに、肉棒はもう我慢が効かない。": "羅露的陰道像是要榨乾我一樣蠕動着，肉棒已經無法忍耐了。", "はあっ、おねえちゃんっ、かわいっ……おねえちゃんっ、イッて？おねえちゃんのイキ顔見てっ、あたしもイクからぁっ……！": "哈啊，姐姐，好可愛……姐姐，高潮吧？看到姐姐高潮的樣子，我也會高潮的……！", "も、だめっ……んっ、んふうっ……！イくっ、ロージュのちゅーと、人間さんのおちんちんで、もっ、イっ……！": "已，已經不行了……嗯，嗯呼……！要去了，羅傑的吻，和人類君的肉棒，要，去了……！", "んきゅうううっ！イッ、イくうううううぅぅんっ！": "嗯啾嗚嗚嗚！去，去了嗚嗚嗚嗚嗚嗚嗚嗯！", "あはああっ、あたしまでっ、イくっ！おねえちゃんといっしょにぃっ、イくのおおおおっ！": "啊哈啊啊，我也，要去了！和姐姐一起，去了哦哦哦哦！", "希望通り、三人で共に絶頂を迎えた。": "如願以償，三人一起迎來了高潮。", "すっかり蕩けてしまった様子の二人を見て、吐精し終えたばかりの肉棒はその硬さと大きさを取り戻す。": "看着完全陶醉其中的兩人，剛射完精的肉棒又恢復了硬度和大小。", "はっ……はあっ……きもち、よかったぁ……どうかな、ロージュ……疲れは、癒された……？": "哈……哈啊……好舒服……怎麼樣，羅傑……疲勞，緩解了嗎……？", "うん、あたしはお姉ちゃんの可愛いところが見れたから、もうすっかり癒されたんだけど……": "嗯，我看到了姐姐可愛的一面，已經完全緩解了……", "ねえ、人間さん……次は、ロージュに入れてあげて……それで今度は、わたしがチューしてあげる": "人，人間君……接下來，插進羅傑裏面……然後，我來親你", "お姉ちゃんからチューしてもらえるなんて、それだけでイッちゃいそう……そういうわけだから、人間さん……まだまだ付き合ってもらうわよ": "光是能被姐姐親吻，我就要高潮了……所以，人間君……還要繼續陪我們哦"}