{"おぉ……お正月って、なんだかどこも華やかな雰囲気だね。 ボクみたいな存在には、ちょっと…… ううん、かなり眩しすぎる雰囲気だけど……はぁ……": "喔喔……新年的時候，感覺到處都洋溢着熱鬧的氣氛呢。 對我這樣的存在來說，有點……不，是非常耀眼的氣氛……哈啊……", "アプスー": "阿普蘇", "あら、そんなことないわよ？ アプスーのその恰好、とってもお正月の雰囲気にピッタリだわ": "誒，沒那回事哦？ 阿普蘇的這身打扮，和新年的氣氛非常相稱哦", "シンデレラ": "仙杜瑞拉", "うんうん": "嗯嗯", "人間さん": "人類君", "はぁ……ふたりに気を遣わせちゃった……お正月からダメダメだ……": "哈啊……讓你們兩個費心了……新年一開始就搞砸了……", "もう、気を遣わせただなんて。 本当に似合ってるから、もっと自信を持っても大丈夫よ": "真是的，說什麼費心呢。 真的很合適，再多點自信也沒問題哦", "……って、あら？なにかしら、あそこ……なんだかすごく賑わってるみたいだけど": "……誒，啊啦？那裏有什麼東西……好像非常熱鬧的樣子", "……あ、なんか看板が出てるよ、えっと…… 参加費無料、『ドキッ女の子だらけの羽子板大会～ふたりはじめての共同作業～』？": "……啊，好像有塊招牌，我看看…… 參加費免費，『心跳不已全是女孩子的板羽球大會～兩人第一次的共同作業～』？", "なるほど、羽子板でふたり１組のペアを作って、 勝ち抜きトーナメント式でダブルスの試合をするってわけね": "原來如此，用板羽球兩人組成一對， 以淘汰賽的形式進行雙打比賽呢", "優勝したペアには、 オリジナルの羽子板とお酒のセットがプレゼントされるみたいだぞ": "獲得優勝的組合， 似乎會得到原創的板羽球和酒的套裝作爲禮物哦", "お酒が……無料で貰える……！？……よし、決めたわ！ 私とアプスーで優勝狙いに行くわよ！": "酒……免費的酒……！？……好，決定了！我和阿普蘇要拿下冠軍！", "え、でも……ボク、あんまりこういうの得意じゃなくて……": "誒，但是……我不太擅長這種事……", "……うぅ、そんなキラキラした目で見つめられたら、断れるわけないじゃないかぁ……": "……嗚嗚，被你用這麼閃亮亮的眼神盯着，我怎麼拒絕得了……", "ふふっ、決まりね！優勝を狙うって言ったけど、 お正月なんだから楽しんだ者勝ちよ。負けても文句なしってことで！": "呵呵，那就這麼定了！雖然說要拿下冠軍，但畢竟是新年，開心就好。輸了也沒關係！", "ふたりともがんばって！応援してる！": "你們兩個加油！我會給你們加油的！", "――アプスー、そっちに来るわよ！反撃よろしく！": "——阿普蘇，球要飛過去了！反擊就拜託你了！", "はぁ……どうしてボクのほうに羽根が飛んでくるんだ…… いったい、なんの嫌がらせなんだよー！": "哈啊……爲什麼球總是飛到我這邊來啊…… 這到底是什麼懲罰遊戲啊！", "ふふっ、上手！ビギナーズラックってやつかしら♪ さあ、タダ酒目指してどんどん行くわよ～！ファイトー！": "呵呵，厲害！這就是新手的運氣嗎♪ 來吧，爲了免費的酒，我們繼續前進吧～！加油！", "……あのふたり、もしかして結構相性いいのでは？": "……那兩個人，說不定很合得來呢？", "……人間さん、そんなところでなにしてるの？": "……人類君，你在這種地方做什麼？", "クレア": "克蕾婭", "実は、シンデレラとアプスーが羽子板の大会に出ていて――": "其實，仙杜瑞拉和阿普蘇參加了板羽球大賽——", "なるほど。それで人間さんは応援してたんだ。私も一緒に応援しようかな。 隣、座っていい？": "原來如此。所以人類君在給他們加油啊。我也一起加油吧。 可以坐你旁邊嗎？", "……まさか、ボクたちが優勝するなんて。 これって、なんのドッキリ……？まさか、なにかの罠……？": "……沒想到，我們居然會拿到冠軍。 這是，什麼整人節目嗎……？難道，是某種陷阱……？", "ふたりともおめでとう。途中から観てたけど、すごい試合だったね。 観てるこっちまで、手に汗握る戦いだった": "你們兩個，恭喜了。雖然我是中途纔開始看的，但真是場精彩的對決。 我這個觀衆，都緊張得手心出汗了", "なんだか新年早々、幸先いいわね～♪ それじゃあ、このお酒はいただいていっていいかしら？アプスーも少し飲む？": "總覺得新年剛開始，就迎來了好兆頭呢～♪ 那麼，我可以收下這些酒嗎？阿普蘇要不要也喝一點？", "ううん、ボクは遠慮しておく。 じゃあボクは……こっちの、オリジナルの羽子板持って帰ろうかな": "不，我就不用了。 那我……就拿這個，原創的板羽球回去吧", "まあ、使うことはないだろうけど……持って帰ったら、 ティアマトがびっくりするかな？……えへへ、それはちょっと、見てみたいかも": "雖然，應該用不到……但要是帶回去的話，提亞馬特會不會嚇一跳呢？……誒嘿嘿，我有點想看看呢", "シンデレラたちと別れ、アプスーはひとり帰路についていた。": "和仙杜瑞拉她們分開後，阿普蘇一個人踏上了歸途。", "……あ！キミはさっき羽子板大会で優勝した子だよね？": "……啊！你是剛纔在板羽球大賽上拿到冠軍的女孩子吧？", "村人１": "村民1", "え？あ……う、うん、そうだけど……ボクになにか用……？": "誒？啊……嗯，是的……找我有什麼事嗎……？", "アプスーの行く手を阻むように、ふたりの男が道を塞ぐ。": "兩個男人擋住了阿普蘇的去路。", "アプスーは羽子板をぎゅっと抱きかかえながら、男たちに問いかけた。": "阿普蘇緊緊地抱着板羽球，向男人們問道。", "なんでも、アプスーの戦いかたに見惚れてしまい、自分たちもアプスーと戦ってみたくなったとのことだった。": "他們說，被阿普蘇的戰鬥方式迷住了，所以也想和阿普蘇戰鬥。", "あ、でも……ボク、いまひとりだから、さっきみたいには戦えないと思う……": "啊，但是……我現在是一個人，所以應該不能像剛纔那樣戰鬥……", "大丈夫大丈夫。ひとりずつ戦うからさ。その代わり……負けたほうは勝ったほうの言うことを聞くってルールで、お互い真剣に戦おうよ。それこそ命を懸けて": "沒事沒事。我們會一個一個和你戰鬥的。相對的……輸的一方要聽贏的一方的話，我們認真地戰鬥吧。這可是賭上性命的", "村人２": "村民2", "驚いて逃げようとするアプスーの足元には魔法陣が展開されていた。": "阿普蘇驚訝地想要逃跑，但她的腳下展開了魔法陣。", "男たちが魔道具店で購入しておいた『強制遊戯』の魔法だ。": "這是男人們在魔法道具店買的“強制遊戲”的魔法。", "強制的にゲームに参加させられたアプスーは、男たちに言われるがまま、ひとり戦うことになった。そして――": "被強制參加遊戲的阿普蘇，按照男人們說的，一個人戰鬥。然後——", "あ、や……やだ……ぁっ、どうしてこんな……こんなことになっちゃうんだよぉ……っ": "啊，不……不要……啊，爲什麼會變成這樣……爲什麼會變成這樣啊……", "ボクは、ただ……ん、んぅ……っ、ただ、お正月がどんなものか、知りたかっただけ……なのに……": "我只是……嗯，嗯……我只是想知道新年是什麼樣的……而已……", "慣れない着物姿で男たちの繰り出す技についていけるはずもなく、アプスーは完敗し、村人の家に連れ込まれてしまったのだ。": "穿着不習慣的和服，阿普蘇不可能跟得上男人們使出的招數，她徹底輸了，被帶到了村民的家裏。", "事前に決められたルールに則って行われた勝負の結果には必ず従わなくてはならない。それが『強制遊戯』の最大の効果だ。": "必須遵守事先決定好的規則進行的對決的結果。這就是“強制遊戲”的最大效果。", "それにこんな、んぅ……っ、へ、変な落書きまで……っ、うぅ……こんなことして、な、なにが楽しいんだよぉ……っ": "而且還這樣，嗯……還，還畫了奇怪的塗鴉……嗚嗚……做這種事，有，有什麼好玩的啊……", "アプスーの太ももや胸元には、男たちが書いた趣味の悪い落書きが点在していた。": "阿普蘇的大腿和胸口上，到處都是男人們畫的低俗塗鴉。", "キミみたいな女の子が嫌がってる姿を見てるだけで、すごくすごく楽しいんだよなぁ……": "只要能看到你這樣的女孩子討厭的樣子，我就非常非常開心了……", "落書き、とってもよく似合ってるよ。かわいい": "塗鴉，非常適合你哦。真可愛", "あぅ……ふっ、かわいいなんて言われても、う、嬉しく、ない……っ、あ、そ、そんなもの……んんっ、擦りつけるなぁ……っ": "啊嗚……呼，就算你說我可愛，我，我也不會，高興的……啊，別，別用那種東西……嗯嗯，摩擦我啊……", "そんなこと言わないでよ。ほら、ちゃんと俺の握って。女の子の手で擦られるの、好きなんだ": "別這麼說嘛。來，好好握住我的。我喜歡被女孩子的手摩擦", "キ、キミの趣味なんか……んぅっ、ふ、ボク、し、知らないよ……っ": "我，我纔不管……嗯嗚，呼，你的，興趣……", "そんな、汚い……もの……っ、う、うぅ……っ、ボク、ボクは……はぁっ、早く帰って、ティアマトに羽子板……んっ、み、見せるんだって、決めてたんだ……っ": "那麼，骯髒……的東西……嗚，嗚嗚……我，我……哈啊，我決定，要早點回去，給提亞馬特看……嗯，板羽球……", "熱い友情の話かな？泣けるねぇ。お兄さんたちとも、たくさん仲良くしようね": "是在說你們的友情嗎？真感人啊。也和大哥哥們好好相處吧", "男たちはアプスーの身体に肉棒を擦りつけながら、": "男人們一邊用肉棒摩擦阿普蘇的身體，", "逃げようともがく彼女の身体を抑え付け、ニヤニヤと笑っていた。": "一邊壓制住掙扎着想要逃跑的她，露出淫笑。", "な、仲良くなんて……んっ、し、したくない……っ！お願い、ボクのこと、うちに帰して……あ、あぅ……っ！": "什，什麼好好相處……嗯，我，我纔不想……！求求你們，讓我，回家……啊，啊嗚……！", "仕方ない……それじゃあ、早く家に帰れるように、このままみんなで気持ちよくなろうね": "真沒辦法……那麼，爲了讓你早點回家，大家就一起舒服起來吧", "え？あ……っ、違、そ、そういう意味じゃなくて……んんっ！": "誒？啊……不，不是，我不是這個意思……嗯嗯！", "首を横に振って抵抗するが、男ふたりの力に適うわけもなく、アプスーの膣内へゆっくりと肉棒が差し込まれていった。": "雖然阿普蘇搖頭抵抗，但兩個男人的力量是她無法抗衡的，肉棒慢慢插入了阿普蘇的陰道。", "んぁ、あ……ふ、くぅ……っ！あ、あ……っ、やぁ、挿入って、ひぅ、う……っ、抜いて……あぁっ、抜いてよぉ……っ！": "嗯啊，啊……呼，嗚……！啊，啊……呀，插進來了，噫，嗚……拔出來……啊啊，拔出來啊……！", "おいおい、こっちも忘れてもらっちゃ困るよ？ほら、休んでないで一生懸命手を動かして気持ちよくして": "喂喂，別忘了我啊？來，別休息了，快點用手給我擼", "アプスーの顔の横に陣取った男は、自身の肉棒を握るアプスーの手を一度上から包み込むように握った後、腰を前後に動かし始めた。": "站在阿普蘇臉旁邊的男子，先從上面握住阿普蘇握着肉棒的手，然後開始前後動腰。", "や……ぁっ、んぅ！手、熱くて……んぁ、あ、気持ち悪い……っ！しかもなんか……あぅっ、ふ、先っぽ……ぬるぬる、してる……ぅっ": "不……啊，嗯嗚！手，好熱……嗯啊，啊，好惡心……而且……啊嗚，呼，前端……黏糊糊的……嗚", "うっ、う……っ、く……っ、手、動かすたびに……んぁ、はぁ……っ、くちゅくちゅ、音がして……うぅっ、ふ、くぅ……っ、こ、こんな音……はぁっ、聞きたくない……のにっ": "嗚，嗚……嗚……手，每次動的時候……嗯啊，哈啊……咕啾咕啾，發出聲音……嗚嗚，呼，嗚……這，這種聲音……哈啊，明明不想聽的……", "ずっと……あ、はぁっ、ん……ボクの、耳元で、鳴っててぇ……っ、み、耳にこびりついて……んぅっ、離れない、あ、あ……っ！": "一直在……啊，哈啊，嗯……在我耳邊，響着……黏，黏在耳朵上……嗯嗚，離不開，啊，啊……！", "本当は、好き勝手されて喜んでるんじゃないの？さっきからナカ、すっごい締まってるけど": "其實，你被這樣玩弄，很開心吧？從剛纔開始，裏面就縮得好緊", "膣内に肉棒を出し入れしながら、男はアプスーの太ももを軽く叩いた。": "男人一邊在陰道內抽插肉棒，一邊輕輕拍打阿普蘇的大腿。", "その瞬間、叩かれた痛みに反応して、アプスーの膣内がまたきゅっと強く締まった。": "被拍打的瞬間，阿普蘇的陰道對疼痛起了反應，又緊緊地收縮了。", "んぁ、や……っ、んぅ！ち、違……っ、んくぅっ、よ、喜んでなんか……あぁっ、あ、ないぃ……んっ、はぁっ、あんっ！": "嗯啊，呀……嗯嗚！不，不是……嗯嗚，才，纔沒有……啊啊，啊，開心……嗯，哈啊，啊嗯！", "はぁ、はふ……ぅっ、う、嫌、なのに……はぁっ、あ、あくっ、嫌なのに、どうしてボクのお腹の奥……んぅっ、きゅんって、しちゃうんだよぉ……んっ、あ、あひぁ……っ、あぁっ！": "哈啊，哈呼……嗚，嗚，明明，討厭的……哈啊，啊，啊嗚，明明討厭的，爲什麼我的肚子深處……嗯嗚，會，會收縮呢……嗯，啊，啊噫……啊啊！", "アプスーは涎と愛液を垂らしながら、甘い声をあげ男たちの行為に応えていた。": "阿普蘇一邊流着口水和愛液，一邊發出甜美的聲音回應着男人的行爲。", "それが防衛反応によるものなのか、快楽からくるものなのか、もはや、アプスー自身にもわからなくなっていた。": "這究竟是防衛反應，還是快感呢，阿普蘇自己也已經搞不清楚了。", "んぁ、は……っ、ん、あ、あへ……ぇ？んぅっ、な、なんか……っ、ふたりの、おちんちん……んぅっ、く……っ、お、おっきく……っ、おっきく、なって……ぇ？あ、あ……っ、ん！": "嗯啊，哈……嗯，啊，啊嘿……誒？嗯嗚，感，感覺……兩根肉棒……嗯嗚，咕……變，變大了……變大了……誒？啊，啊……嗯！", "思っていた以上にキミのナカ気持ちよくて、ちょっと我慢できそうにないから、このまま出させてもらうね": "你的裏面比想象中還要舒服，我有點忍不住了，就讓我射在裏面吧", "俺も、そろそろ限界かも": "我也差不多到極限了", "ふぇ、え……っ、このままって、そんな……んぐっ、ふ……っ！まさか、ボ、ボクのナカに……？だ、だめ……んぅっ、そんなの、だめ……あっ、あぁ、あ……っ！": "呼誒，誒……射在裏面，怎麼可以……嗯咕，呼……！難道，要，要射在我的裏面……？不，不行……嗯嗚，這樣，不行……啊，啊啊，啊……！", "男たちの動きが激しいものへと変わっていく。": "男人們開始激烈地抽插。", "やぁ、あ……っ！だ、め……んんっ、ナカ、やだ……ぁっ、あ、あ……っ、イッちゃ……ぁ、あぁぁあああああんっ！": "不，啊……！不，行……嗯嗯，裏面，不要……啊，啊，啊……要去了……啊，啊啊啊啊啊啊啊啊嗯！", "アプスーが果てるのとほぼ同時に、男たちは精液を放った。": "阿普蘇高潮的同時，男人們也射了出來。", "ひとりはアプスーの肌に、そしてもうひとりはアプスーの一番奥深い場所へと大量に。": "一個人射在了阿普蘇的肌膚上，另一個人則射在了阿普蘇的最深處。", "んへぇあ……はぁ……あっ、うぅ……っ、ふぅ……っ、ん、身体中、ベタベタになっちゃった……。お腹の奥も、手も、全部……っ": "嗯誒啊……哈啊……啊，嗚……呼……嗯，全身都黏糊糊的……肚子裏面，手上，全都……", "アプスーはいまにも零れそうな涙を手の甲で拭い、それから自身の下腹部をゆっくりと撫でた。": "阿普蘇用手背擦了擦快要溢出的眼淚，然後慢慢撫摸自己的下腹部。", "ボク、やっぱり……んぅっ、綺麗な着物を着て……はぁっ、お正月を過ごそう、なんて……場違いだったの、かな……": "我果然……嗯，穿着漂亮的和服……哈啊，過新年……是不是，不合時宜呢……", "んー？場違いとかよくわからないけど、とりあえず気持ちよかったならいいんじゃない？なあ？": "嗯？雖然不太清楚合不合時宜，但總之舒服不就好了？對吧？", "そうそう。あー、新年早々ツイてたな、俺たち": "對對。啊，新年剛開始就走運了啊，我們", "男たちは笑いながら、自身の肉棒に残る精液を拭いていた。": "男人們一邊笑着，一邊擦拭自己肉棒上殘留的精液。", "もちろん、体力を使い果たし動けないアプスーのことなど後回しに。": "當然，他們把用盡體力動不了的阿普蘇放在一邊。", "せっかく……お兄さんにも会えて、いいお正月になるって、思ってたのに……な……": "難得……能見到大哥哥，還以爲能過個好年呢……", "また溢れそうになる涙を、アプスーは唇をぐっと噛みしめて堪える。": "阿普蘇咬緊嘴脣，忍住快要溢出的眼淚。", "ただいまは、帰ってティアマトに羽子板を見せるのだと、その気持ちだけはしっかり持ったまま。": "現在，她心裏只想着回去給提亞馬特看羽子板。"}