{"むむっ……。こ、この本は、なかなか……読み応えがありますね": "唔唔……這，這本書，相當……耐讀呢", "オーディン": "奧丁", "こうやって、本でも読みながら、静かに過ごすのはいいですね。 いまは、バレンタインの準備で街が騒がしいですから": "像這樣一邊讀書一邊安靜地度過，感覺真不錯。 現在街上因爲情人節的準備而鬧得沸沸揚揚的", "ヴァナルガンド": "瓦爾特羅古", "そんな喧騒から離れて、お茶を飲みながら読書……。 我ながら、有意義な時間の使い方だと思うよ": "遠離喧囂，一邊喝茶一邊讀書…… 我覺得這是很有意義的度過時間的方式", "人間さん": "人間君", "で、ですよね。わたしは本を読んで、知識を吸収するのが好きだから、 人間さんに誘ってもらえて嬉しかった……です": "是，是啊。我喜歡讀書，吸收知識， 所以我很高興人間君邀請我……", "そんなふうに思ってもらえたなら、誘ってよかったよ。 実は、オーディンに借りた本の感想を伝えたくて――": "你要是這麼想的話，那我邀請你真是太好了。 其實，我是想告訴你奧丁借給我的書的讀後感——", "マスター": "主人", "スルト": "蘇爾特", "あら、スルト……。無言でズンズン近づいてきて、どうしたんです？": "哎呀，蘇爾特……你一言不發地走過來，怎麼了？", "マスターに危害を加える者は、焼却する。マスターは、わたしの背中に隠れて": "我要燒死危害主人的人。主人，躲到我背後", "しょ、『焼却』……？『危害を加える者』って――": "燒，燒死……？“危害主人的人”是指——", "もしかして、わたしとヴァナルガンドさんが……。 『マスターに危害を加える者』ってこと、ですか？": "難道說，我和瓦爾特羅古是…… “危害主人的人”嗎？", "スルト、肯定する。あなたたちは、すぐにマスターから離れて": "蘇爾特，肯定。你們，馬上離開主人", "ちょっと待ってくれ！オーディンとヴァナルカンドは俺と本を読んでいただけだ。 一体、なにがあったんだよ？": "等等！奧丁和瓦爾特羅古只是在和我一起讀書而已。 到底發生了什麼？", "バレンタインは、マスターにチョコを渡す者が殺到すると聞いた。 たくさんの女の子に押しつぶされて、ケガをする可能性がある": "我聽說情人節的時候，會有很多人來給主人送巧克力。 主人有可能會被很多女孩子壓扁，受傷", "つまり、バレンタインは危険なイベント。わたしはマスターのことを、守りたい": "換句話說，情人節是個危險的活動。我想保護主人", "助けてくれようとしたことは、ありがたいけど…… バレンタインに対してだいぶ誤解があるような": "你想要幫助我，我很感激…… 但是你對情人節好像有很大的誤解", "そ、そうですよ……。みんな、ちゃんと一列に並んでチョコを渡しますから……": "是，是啊……大家都會好好排隊，把巧克力交給你的……", "『焼却』とか言っている暇があったら、バレンタイン本番に向けて、 チョコやお菓子作りの腕を磨いたほうがいいと思いますけどね": "有時間說“燒死”的話，還不如爲了情人節， 磨練一下做巧克力和點心的手藝", "……マスター、それは事実？": "……主人，這是真的嗎？", "そもそも殺到するほどもらえないって": "說到底，我也沒收到過那麼多巧克力", "むむ……。了承。スルト、方針変更。チョコ作りがんばる": "嗯……明白了。蘇爾特，改變方針。努力做巧克力", "お菓子作りを始めたスルトの様子を見に行くと――": "我去看了一下開始做點心的蘇爾特——", "マスター、生クリーム舐める？": "主人，要舔鮮奶油嗎？", "そう言って、スルトは生クリームがついた泡立て器をこちらに差し出した。": "蘇爾特一邊說着，一邊把沾着鮮奶油的打蛋器遞給我。", "泡立てている間に飛んでしまったのだろう。": "應該是打發的時候濺出來的吧。", "胸元にもクリームがついている。それを見て、自分のなかでなにかが弾けた。": "她的胸口也沾上了奶油。看到這一幕，我心中有什麼東西爆發了。", "マ、マスター！？": "主，主人！？", "大きな机の上にスルトを押し倒すと、手早く肌を露わにさせて、身体に生クリームをまとわせていった。": "我將蘇爾特推倒在大桌子上，迅速地讓她露出肌膚，然後在她身上塗上鮮奶油。", "ひっ、あっ……！そんなところにも……っ、クリームを！": "咿，啊……！連那種地方……都塗上奶油了！", "生クリームの女体盛の完成だ。": "鮮奶油女體盛完成了。", "マスター、これは一体……？わたしは、スポンジケーキじゃないのに": "主人，這到底是……？我又不是海綿蛋糕", "自分の手についていた生クリームを、口に含む。": "我將沾在自己手上的鮮奶油含入口中。", "口中に甘味が広がり、幸福な気持ちになった。": "甜味在口中擴散開來，讓我感到幸福。", "この程よい硬さのクリームで、スルトの柔肌や敏感な場所が覆われていると思うと、思わず背筋がゾクゾクしてしまった。": "一想到蘇爾特的柔嫩肌膚和敏感部位被這恰到好處的硬度的奶油所覆蓋，我的背脊就不由得一陣發麻。", "わたしが泡立てたクリーム、美味しかった？お菓子作りの基礎を学ぶため、生クリームを作ってみた": "我打發的奶油，好喫嗎？爲了學習製作甜點的基礎，我試着做了鮮奶油", "ふわふわになるように、空気を含ませながら泡立てたけど……": "我一邊打發，一邊讓空氣混入其中，讓它變得蓬鬆……", "スルトは言葉を区切り、困惑した表情で生唾を飲み込んだ。": "蘇爾特停頓了一下，帶着困惑的表情嚥了口唾沫。", "いまは、マスターにジッと身体を見つめられて、わたしの気持ちのほうが、ふわふわ……": "現在，被主人盯着身體看，我的心情反而變得輕飄飄的……", "なんだか、身体がムズムズ……。はあっ、んん……っ、どうしたらいいの、マスター？": "身體感覺癢癢的……哈啊，嗯嗯……主人，我該怎麼辦？", "スルトが身じろぎする度に、豊かなふたつの丘がブルブルと震える。": "每當蘇爾特扭動身體，那對豐滿的山丘就會顫抖起來。", "その動きに誘われるようにして、蜜口に熱杭の照準を合わせた。": "我被她的動作所吸引，將熱棒對準了蜜口。", "くうんっ、はっ、んああっ……！": "咕嗚，哈，嗯啊啊……！", "一気に蜜壺にモノを押し込み、バストトップにしゃぶりつく。": "我一口氣將肉棒插入蜜壺，吮吸着她的乳頭。", "生クリームを舐めとりながら先端を刺激すると、ナカがわなないた。": "我一邊舔舐着鮮奶油一邊刺激着乳頭，她的裏面開始顫抖起來。", "あっ、ふっ、ひゃあんっ！そこっ、気持ちいい……。はぁっ、んっ、うぅ……っ、あっ、はぁっ。乳首、ジンジンする": "啊，呼，呀啊！那裏，好舒服……哈啊，嗯，嗚……啊，哈啊。乳頭，麻麻的", "あっ、マスター……！マ、マスター！そんなふうに、舐めたら……っ！あっ、ひっ、んんっ！": "啊，主人……！主，主人！那樣舔的話……！啊，咿，嗯嗯！", "遠慮なく尖らせた舌先で、トップの溝を突く。": "我毫不客氣地用舌尖戳着乳頭的溝。", "スルトは腰をくねらせて悦ぶものだから、ペニスにも刺激が伝わって熱い息を吐いてしまった。": "蘇爾特扭動着腰，享受着快感，這股刺激也傳到了我的陰莖上，讓我吐出熾熱的氣息。", "はっ、んっ、あぁぁんっ！まんこも、気持ちいい――マスターの勃起ちんぽ……っ、最高！あっ、あっ、ああーっ！": "哈，嗯，啊啊啊！小穴也好舒服——主人的勃起肉棒……太棒了！啊，啊，啊啊！", "んあっ……！くぅっ、んっ、はぁぁぁぁぁんっ！ガチガチで熱々のちんぽが、わたしのナカで……っ、暴れてるっ！": "嗯啊……！咕，嗯，哈啊啊啊啊！硬硬的熱熱的肉棒，在我的裏面……暴走着！", "幾度も出し入れしているうちに、媚肉がモノにぎっちりと食いついていく。": "在幾次抽插之後，媚肉緊緊地纏住了我的肉棒。", "それに抗うようにして抜去し、一気に奥まで戻すと――": "我抵抗着這股力量拔出肉棒，然後一口氣插回深處——", "ふぅ……っ、ぃ、うっ、おっ、んんんんんっ！んあっ、ああっ、奥っ！奥ぅっ、来てるぅっ！": "呼……咿，嗚，哦，嗯嗯嗯嗯嗯！嗯啊，啊啊，裏面！插到裏面了！", "スルトは自分の身に起きたことを、ありのままの言葉で表現した。": "蘇爾特用最直接的語言描述着自己身體的反應。", "ぅ、おあっ、んほぉぉっ！押し上げちゃ、ダメぇっ！はぅ、んっ、ぅ、おぉっ！赤ちゃんの部屋を、押し上げちゃ――": "嗚，哦啊，嗯哦哦！不能頂上來啊！哈，嗯，嗚，哦哦！不能頂到，小寶寶的房間——", "んぉっ、あ゛ぁんっ……！その腰つきで、スルト、ドスケベになるっ！もう、イっちゃうぅぅっ！まんこの奥が、ジンジンしてっ、あっ、ぅうう": "嗯哦，啊啊嗯……！主人的腰，讓蘇爾特，變得好淫蕩！要，要去了！小穴裏面，麻麻的，啊，嗚嗚嗚", "スルトの甘ったるい声が、頭のなかを埋め尽くしていく。": "蘇爾特甜美的聲音，充斥着我的大腦。", "もう、射精することしか考えられない。": "我滿腦子只剩下射精的念頭。", "あっ、くぅ、ぅ、あ゛ぁっ！スルトっ、イ……っ、クぅんっ！マスターのちんぽで、あっ、う゛ぁぁぁぁんっ！イク、イクっ！": "啊，嗚，嗚，啊啊！蘇爾特，要……去了！要被主人的肉棒，啊，嗚啊啊啊啊！去了，去了！", "おっ、うっ、んぁぁぁぁっ！マスター、マスターぁ……あぁぁぁぁっ！": "哦，嗚，嗯啊啊啊啊！主人，主人……啊啊啊啊啊！", "お……っ、んぉぉぉおおおおおぉぉぉおおおおおんっ！": "哦……嗯哦哦哦哦哦哦哦哦哦哦哦哦哦哦哦哦哦！", "スルトは蕩け落ちてしまいそうな表情で、熱く滾った欲望を受け止めていく。": "蘇爾特用淫蕩的表情，接受着我滾燙的慾望。", "ふぁっ、セーエキ、ドクドクって、出てるぅっ！あっ、ああっ、くぅ……っ、わたしのナカに、マスターのミルクがっ！": "呼啊，精液，咕嘟咕嘟地，射出來了！啊，啊啊，嗚……主人的牛奶，射到我的裏面了！", "繋がり合った場所から、白濁液が溢れていく。": "白濁液從我們結合的地方溢了出來。", "はあっ、ああ……っ。やはり、バレンタインは……危険な、イベント": "哈啊，啊啊……。果然，情人節……是個危險的活動", "スルトは呼吸を整えながら、": "蘇爾特調整着呼吸", "輪郭が蕩けた瞳に、意思を込めた。": "在她迷離的雙眼中，意志再次復甦", "マスターは……っ、わたしが、守る……": "主人……，由我來，保護……", "バレンタインについて、誤解を与えてしまったようだが……。": "雖然我對情人節的解釋似乎讓她產生了誤解……", "このひとときをより情熱的なものにしてくれるなら、アリだ。": "但只要能讓她更加熱情，那也無妨", "誤解はあとで解くとして、再び熱を持ったペニスを蜜壺に押し込むのだった。": "之後再解開誤會，我再次將火熱的肉棒插入了蜜穴"}