{"それにしても不思議よね……。 どうして私はこの新しい力を手に入れることができたのかしら": "不过说起来还真是不可思议呢……。 我为什么能获得这股新的力量呢", "ドロシー": "桃乐丝", "どうしてって、ポセイドンの影響なんじゃ？": "还问为什么，不是因为波赛顿的影响吗？", "人間さん": "人类君", "もっと突き詰めた話よ。だってその場にはルビーもダークマターもいたし、 ピエドゥラやトーコツもいたんだから": "我想问的是更深层次的原因。因为当时露比和暗物质也在场， 还有皮耶多拉和梼杌", "ルビーやダークマターは精霊だから事情が変わりそうだけど、 確かにピエドゥラとかトーコツは、ドロシーと条件が同じような": "露比和暗物质是精灵，情况可能不太一样， 但皮耶多拉和梼杌确实和桃乐丝的条件一样", "やたらムラムラすることと関係あるのかしら": "和我时不时感到欲火焚身有关系吗", "ストレートに言っちゃうんだよなぁ……。ドロシーらしいけど……": "你这话说得也太直白了……虽然很有桃乐丝的风格……", "だってムラムラするのは事実なんだから、隠しても仕方ないでしょ。 そりゃまあ、ちょっと恥ずかしいけど": "因为我欲火焚身是事实，隐瞒也没用吧。 虽然确实有点不好意思", "え、ヴェルやピュルテは違った？": "威尔和看板不是也一样吗？", "言われてみると確かにふたりも普段より……？": "你这么一说，他们俩确实也比平时……？", "でもそこに紐付けちゃうと、 ドロシーはピエドゥラとトーコツよりスケベだっていう結論にならない？": "但要是把这两件事联系起来的话， 不就得得出桃乐丝比皮耶多拉和梼杌还要色的结论了吗？", "うっ……！そう言われるとなんか抵抗あるわね": "呜……！被你这么一说，我确实有点抵触", "他に何か思い当たることは？": "还有想到什么别的吗？", "そうね……あのとき、あなたのことを助けたいって強く思ってたわ。 でもそれって関係ある？": "让我想想……那个时候，我非常想救你。 但这和我的力量有关系吗？", "ムラムラするっていうよりは、そっちの方がきれいだけどね": "这个理由比欲火焚身要好听多了", "や、やめてください！": "请，请住手！", "女性": "女性", "いいじゃねえか、遊ぼうぜ": "怎么了嘛，来玩嘛", "チンピラ１": "小混混1", "まったく、どの世界もこういう手合いはいるのね……": "真是的，不管哪个世界都有这种人呢……", "待ちなさい！数人でよってたかって！それ以上続けるならこの私が黙ってないわよ！": "等一下！你们几个！再继续下去的话，我可不会坐视不管！", "ああん？": "啊啊？", "チンピラ２": "小混混2", "なかなか可愛いツラしてんじゃねぇか。お前に代わりをしてもらおうか": "长得还挺可爱的嘛。就由你来代替她吧", "チンピラ３": "小混混3", "後悔させてあげるわ！": "让你们后悔！", "ごふっ！？": "咕噗！？", "ぐはぁっ！": "咕哈！", "口ほどにもない……": "没什么了不起的嘛……", "ドロシー！後ろ！": "桃乐丝！后面！", "えっ！？": "啊！？", "いってぇ……角材なんか持ち出しやがって……": "好疼……居然拿出角材来……", "こ、こいつ……っ": "这，这家伙……", "人間さん！？やってくれたわね……全力魔法を叩きこんであげるわ！": "人类君！？你居然敢……看我用全力的魔法砸扁你！", "ぐあああっ！": "咕啊啊啊！", "魔法って……思いっきり拳じゃねぇか……ごふっ": "什么魔法……不就是用拳头狠狠揍了一拳吗……咕噗", "大丈夫！？私なら角材で殴られたって平気なのに！どうして割って入ったりなんか": "你没事吧！？我被角材打中都没事！为什么要插手啊", "あの場で黙って見てて、女の子に傷を付けさせるなんて…… だったら普段トレーニングしてる意味がないだろ": "那种情况下我怎么可能坐视不管，让女孩子受伤…… 那样的话我平时训练还有什么意义", "女の子……": "女孩子……", "人間さんってば、もう……無茶するんだから……": "人类君你真是的……就知道乱来……", "あ、あのっ、ありがとうございました！身体を張って守るところ、素敵でした……！": "那，那个，非常感谢！你挺身而出保护我的样子，好帅……！", "え、素敵だなんて、そんな。いやあ、まいったなぁ": "哎，什么好帅，太夸张了啦。哎呀，真伤脑筋", "……": "……", "はいはい、もう行くわよ。あなたも気をつけて。じゃあね": "好啦好啦，该走了。你也小心点。再见", "はいっ！": "好的！", "いだだだ、引っ張るなって！ていうか引きずってるし！ さっきまで俺の服の裾つまんで顔赤くしてたのに、なんで急に怒ってるんだ！？": "好疼疼疼，别拉我啊！话说你根本是在拖我！ 刚才还抓着我的衣角脸红的，怎么突然就生气了！？", "知らないっ": "不告诉你"}