{"意外と学食って情報収集には役立つんだよ。色々な話が耳に入ってくるし": "学生食堂意外地在收集情报上能派上用场哦。能听到各种各样的消息", "矢神翼咲": "矢神翼咲", "翼咲さんは、前の……。煌正学園の件で調査をされていましたもんね……": "翼咲同学，你之前……调查过煌正学园的事呢……", "柚井乃衣果": "柚井乃衣果", "そうなんだ。慎重にいきたいね……もぐもぐ。翼咲は何を食べてるの？": "是啊。得慎重行事呢……（嚼嚼）。翼咲，你在吃什么？", "クレア": "克蕾娅", "私は焼きそばパンだよ。つい学園のお昼っていうとこればかり選んじゃうんだよね。 色々と思い出があるからかな？あははっ": "我吃的是炒面面包。一说到学校食堂的午餐，我总是会选这个。可能是因为有很多回忆吧？啊哈哈", "（ヒソヒソ）": "（窃窃私语）", "……翼咲さん。あちらの学生たちが何か話してます……": "……翼咲同学。那边的学生好像在说什么……", "じゃあ、この後は例の集まりな。理科準備室で": "那之后就去老地方集合。在理科准备室", "男子学生": "男学生", "おう。くれぐれも見つからないように注意な": "嗯。注意别被发现了", "……怪しいね": "……很可疑呢", "何のことだろう……。私たちが追っている情報と繋がっているかは分からない……。 けど、今は行くしかないよ！": "是什么呢……。不知道和我们追查的情报有没有关系……。但是，现在只能去了！", "理科準備室は……ここかな？": "理科准备室……是这里吗？", "きゃあああああっ！だ、誰か助けてーっ！": "咦呀啊啊啊啊啊！谁，谁来救救我！", "女子学生": "女学生", "ちっ、騒ぐなって……。コイツを抑えておけ": "哼，别叫了……。把这家伙按住", "乃衣果ちゃん、クレア、誰かが助けを求めてるっ！中に入るよっ！": "乃衣果，克蕾娅，有人在求救！我们进去！", "た……助けて……": "救……救救我……", "もう大丈夫だから。助けに来たよっ！": "已经没事了。我们来救你了！", "翼咲さんっ、後ろ危ない……！わ、私も役に立ちたいですっ……えいっ……！": "翼咲同学，后面危险……！我，我也想帮上忙……嘿……！", "くそっ、この女、椅子で殴ってきやがった……！ 舐めやがって……おいっ、人数集めてこいっ！": "好烦，这女人，居然用椅子打我……！别小看我……喂，把人叫过来！", "乃衣果ちゃん、ナイスだったよ。ありがとう……！でも、無茶はだめだよ……！": "乃衣果，干得好。谢谢你……！但是，不要勉强自己……！", "ご、ごめんなさい……っ、私、無我夢中で……。 ……翼咲さんの役に立ちたくて……でも……": "对，对不起……我，我太投入了……。 ……我想帮上翼咲同学的忙……但是……", "痛っ、足……捻っちゃったみたいで……。結局、足手まといになっちゃいました……": "痛，脚……好像扭到了……。结果，还是拖了后腿……", "そんなことない！乃衣果ちゃんのおかげで助かったんだから！ クレア、先にその子を連れて逃げてくれる？": "没有这回事！多亏了乃衣果的帮助！ 克蕾娅，你能先带着她逃走吗？", "分かった。必ずふたりのことは助けに戻るから": "我知道了。我一定会回来救你们的", "離せっ、離せよ……！": "放开我，放开我……！", "男子学生たちに翼咲は拘束されてしまう。": "翼咲被男学生们抓住了。", "身体を暴れさせながら、抵抗するが、当然、男性の力に敵うはずもない。": "虽然她挣扎着抵抗，但当然敌不过男性的力量。", "おい……もしかして、こいつ女じゃねえか……？よく見るとかわいい顔してるし": "喂……这家伙该不会是女的吧……？仔细一看，长得还挺可爱的", "男子学生１": "男学生1", "彼らは翼咲の性別に気づいた途端、性的な視線を向けてきた。": "他们一发现翼咲的性别，就用性欲的目光看着她。", "そのことに肌が粟立つが――。": "这让翼咲的皮肤起了鸡皮疙瘩――", "……手を出すなら私ひとりにしてほしい……": "……如果要对我出手的话，希望只对我一个人……", "ふはっ！この女、肉便器宣言したぞ。そんなにマンコほじくられたかったら土下座して頼めよ": "哈哈！这女人，居然说要当肉便器。那么想被插小穴的话，就给我跪下求我啊", "男子学生２": "男学生2", "翼咲は床に土下座すると、深々と頭を下げた。": "翼咲跪在地上，深深地低下了头。", "わ、私だけを……犯して……ください……": "请，请只……侵犯我一个人……", "翼咲さん……そ、そんなのダメです……んんんうーっ！？": "翼咲同学……那，那种事不行……嗯嗯嗯呜！？", "一連の流れを青ざめた顔で見ていた乃衣果は、猿轡を噛ませられた。": "脸色苍白地看着这一连串过程的乃衣果，被塞住了嘴。", "必死に首を振って拒否するが、それも無視される。": "虽然拼命摇头拒绝，但还是被无视了。", "大丈夫……大丈夫だから安心して……": "没事的……没事的，放心吧……", "その言葉は――乃衣果のいつかの記憶と重なった。": "这句话——和乃衣果的记忆重叠了。", "（身体は許すけど……心までは屈しない……！）": "（虽然身体可以被侵犯……但心是不会屈服的……！）", "そんな気丈な思いで自分を保ちながら、": "翼咲用这种坚强的想法来保持自我，", "翼咲は男子学生たちを睨みつけた。": "同时瞪着男学生们。", "生意気な目つきだな。それじゃ勃つもんも勃たねーよ！こっちには人質がいることを忘れているんじゃないよな": "真是嚣张的眼神啊。这样子能勃起的东西也勃不起来了！你该不会忘了我们有人质吧", "もうひとりの学生が翼咲に見せつけるように、乃衣果を示した。": "另一个学生向翼咲展示乃衣果。", "この状況が怖いのだろう。乃衣果は大きな目に涙を溜めている。": "大概是害怕这个状况吧。乃衣果的大眼睛里积满了泪水。", "その様子が、乃衣果を守るのだという翼咲の思いを強くした。": "看到这个样子，翼咲保护乃衣果的想法变得更强烈了。", "（もしも、乃衣果ちゃんにこいつらの矛先が向かったら……！それだけはダメだ……）": "（如果，他们把矛头指向乃衣果的话……！只有这个是不行的……）", "あうう……お、犯してもらう立場で……生意気、ごめんなさい……。ふ、太いの……欲しいです……": "啊呜呜……我，我作为被侵犯的立场……还这么嚣张，对不起……我，我想要……粗壮的……", "屈辱に震える声で懇願した翼咲。": "翼咲用屈辱颤抖的声音恳求着。", "それは、男子学生たちの嗜虐心を刺激するには十分だった。": "这已经足够刺激男学生们嗜虐心了。", "彼らの間で不快な爆笑がおこり、翼咲は唇を噛みしめた。": "他们之间发出了不愉快的爆笑声，翼咲咬紧了嘴唇。", "しっかし、学ランの下にこんなエロパイと綺麗なマンコ隠してたとはな。気づかなかったわ。肉便器ちゃん♪": "不过，校服下面居然藏着这么色情的奶子和漂亮的小穴啊。我都没注意到呢。肉便器酱♪", "い……いや……み、見ないで……っ": "不……不要……不，不要看……", "さらしが絡んだ豊満や白い割れ目を欲情した目が、存分に視姦する。": "他们用充满欲望的眼神，尽情地视奸着缠着绷带的丰满和白色的裂缝。", "粘っこい視線すらもが、翼咲を犯しているようだった。": "就连粘稠的视线，都像是在侵犯着翼咲一样。", "くぅぅ……い、やぁ……": "咕呜呜……不，不要……", "乃衣果のことを思うと、翼咲に許される抵抗はこれが精々だった。": "一想到乃衣果，翼咲能做的抵抗就只有这个了。", "一方、乃衣果は、強制的に凌辱の光景を見せられていた。": "另一方面，乃衣果被强制看到了凌辱的光景。", "（こんなのひどい……。この光景はまるで、あのときの……）": "（这样太过分了……。这个光景，简直就像那个时候一样……）", "はぁ、こんなエロパイとエロマンコ前にして我慢できねーよ！さっさとヤっちまおうぜ！この綺麗なマンコにチンポぶち込むの楽しみだな": "哈啊，这么色情的奶子和小穴在眼前，我忍不住了！赶紧干吧！真期待把鸡巴插进这漂亮的小穴里啊", "男子学生はもどかしそうにズボンの前をくつろげると醜悪なペニスを取り出した。": "男学生焦急地拉开裤子，掏出丑恶的阴茎。", "粘り気のある先走りを滴らせた亀頭を膣口にあてがうと挿入していく。": "滴着粘稠的预射液的龟头抵在阴道口，然后插入。", "んんんぅぅぅー！いやぁ……中にぃ……っ！あ、熱いのがぁ……っ、ぬ、抜いてっ……": "嗯嗯嗯——！不要……里面……！热，热热的……拔，拔出来……", "ぬちょぬちょのエロマンコ、最高すぎ……このまま扱いてやるっ！すげ……エロすぎ……きゅうきゅうってチンポに絡みついてきやがる": "湿漉漉的色情小穴，太棒了……就这样插进去！好厉害……太色情了……紧紧地缠绕着鸡巴", "乳首も綺麗なピンクだな。だけど、コリコリに勃起させて、感じてたのか？ああ？": "乳头也是漂亮的粉红色。但是，勃起得硬邦邦的，有感觉吗？啊？", "もう一方の指先が、勃起した乳首を乱暴に摘まみあげる。": "另一只手粗暴地捏住勃起的乳头。", "すると、白く、持ち重りのする巨乳までもが伸びる。": "然后，白皙，沉甸甸的巨乳也伸长了。", "緩んださらしが乳房に食い込む様は、とても卑猥だ。": "松垮的绷带陷进乳房的样子，非常淫荡。", "あぁああんっ！やぁぁ……っ、中も胸も……っ！し、痺れて……っ、やめてっ、触らないでっ！": "啊啊啊啊！不要……里面和胸部……！都，都麻痹了……不要，不要碰！", "おいおい、こっちはお前に頼まれてチンポくれてやってるのに……。誠意が感じられないぞ": "喂喂，我可是应你的要求才给你鸡巴的……感觉不到诚意啊", "淫らな音を立てながら、抽挿しつつ、男子学生が苦笑する。": "一边发出淫荡的声音，一边抽插着，男学生苦笑着。", "……理不尽な難癖だ。": "……不讲理的刁难。", "それでも、翼咲はその言葉に甘んじるしかない。": "尽管如此，翼咲也只能接受他的说法。", "んっ、うぅうううう……！熱くて、逞しいの……恵んでいただいて……う、嬉しいです……。虐められるのが好きなので、いっぱい犯してください……ううっ！": "嗯，呜呜呜呜呜……！又热，又强壮……能被你疼爱……我，我很高兴……。我喜欢被欺负，所以请尽情侵犯我……呜呜！", "だってよ、いっぱい犯してやんねーとな！お友達もちゃんと見てるか～？肉便器ちゃんのマンコにチンポがズポズポ入ってるところ！ぎゃはは！": "她都这么说了，那我可得好好侵犯她！朋友们也好好看着吗～？肉便器的小穴被鸡巴插进去的样子！呀哈哈！", "突然、投げかけられた言葉に、翼咲と乃衣果は怯えた。": "突然被搭话，翼咲和乃衣果都害怕了。", "（わ、私……乃衣果ちゃんに……こんなところ、見られて……。いや……恥ずかしい……私、こんなんじゃない……）": "（我，我……被乃衣果……看到这种样子……。不要……好羞耻……我不是这样的……）", "（また、私は……同じことを……翼咲さん……紗羽さん……ごめんなさい）": "（我又……做了同样的事……翼咲同学……纱羽同学……对不起）", "目の前の凌辱は、乃衣果にとある出来事を想起させた。": "眼前的凌辱，让乃衣果想起了某件事。", "壮絶な記憶がフラッシュバックし、またもや何もできない自分に打ちのめされていた。": "壮烈的记忆在脑海中闪过，她再次被无能为力的自己击垮。", "んんっ……あぁぁ……うぅぅっ、はぁんっ！いや……いやなのに……どうして……っ、こんな声っ……": "嗯嗯……啊啊啊……呜呜呜，哈啊嗯！不要……明明不要……为什么……会发出这种声音……", "肉便器ちゃん、しっかり感じてるね。エロ肉プルプルしがみついて、イきそうだわ。中に出すぞっ": "肉便器酱，你很有感觉呢。色情的肉紧紧地缠绕着，好像要去了。我要射在里面了", "乳首を指で弄ばれ、深く結合を強要され――。": "乳头被手指玩弄，被强行深深地结合在一起——", "翼咲の目の奥は、快感で瞬いていた。": "翼咲的眼眸深处，因快感而闪烁着。", "それでも、彼女は悲痛な声で叫ぶ。": "尽管如此，她还是用悲痛的声音喊道。", "いやぁぁぁぁ……っ！中は、中に出すのはやめてっ……赤ちゃん、できちゃうっ……！": "不要啊啊啊啊……！里面，不要射在里面……会怀上小宝宝的……！", "はぅっ、ひぁぁっ……ああぁぁぁっ……！イク……イ……クぅ……っ……！": "哈呜，咿啊啊……啊啊啊啊啊……！去了……去……了……！", "子宮に、濃縮された精液が叩きつけられる。": "浓缩的精液撞击着子宫。", "それは勢いを伴い、翼咲の子宮の中でもんどりうっていた。": "伴随着猛烈的势头，在翼咲的子宫里翻滚。", "（私、乃衣果ちゃんの前でイ……イって……。こんな姿、見せたくない……のに……）": "（我，在乃衣果面前去……去了……。明明不想让她看到……这种样子的……）", "ようやく、行為が終わって、翼咲は呆然としていた。": "终于，行为结束了，翼咲呆住了。", "太腿を伝う精液の感触がひどく生々しい。": "沿着大腿流下的精液的触感非常生动。", "そんな場違いなことを考えていた。": "她想着这种不合时宜的事情。", "あれ……全部、終わったと思ったのになぁ……": "哎……我还以为，一切都结束了……", "んーっ、うぅぅぅ……っ！つば、つばひゃ、しゃ……": "嗯——呜呜呜呜……！翼，翼咲，咲……", "翼咲と乃衣果は、忌まわしい過去を想起する出来事に絶望した。": "翼咲和乃衣果，对想起不祥的过去而感到绝望。", "ごめんなさ……ごめんなさいぃ……": "对不……对不起……", "乃衣果が、ただ謝罪をする。": "乃衣果，只是在道歉。", "それは、翼咲に対してか、彼女の姉の紗羽に対してか。": "那是对翼咲，还是对她的姐姐纱羽呢？", "乃衣果のしゃくりあげる声が理科準備室に響いていた。": "乃衣果抽泣的声音在理科准备室里回响。"}