{"それにしても不思議よね……。 どうして私はこの新しい力を手に入れることができたのかしら": "不過說起來還真是不可思議呢……。 我爲什麼能獲得這股新的力量呢", "ドロシー": "桃樂絲", "どうしてって、ポセイドンの影響なんじゃ？": "還問爲什麼，不是因爲波賽頓的影響嗎？", "人間さん": "人類君", "もっと突き詰めた話よ。だってその場にはルビーもダークマターもいたし、 ピエドゥラやトーコツもいたんだから": "我想問的是更深層次的原因。因爲當時露比和暗物質也在場， 還有皮耶多拉和檮杌", "ルビーやダークマターは精霊だから事情が変わりそうだけど、 確かにピエドゥラとかトーコツは、ドロシーと条件が同じような": "露比和暗物質是精靈，情況可能不太一樣， 但皮耶多拉和檮杌確實和桃樂絲的條件一樣", "やたらムラムラすることと関係あるのかしら": "和我時不時感到慾火焚身有關係嗎", "ストレートに言っちゃうんだよなぁ……。ドロシーらしいけど……": "你這話說得也太直白了……雖然很有桃樂絲的風格……", "だってムラムラするのは事実なんだから、隠しても仕方ないでしょ。 そりゃまあ、ちょっと恥ずかしいけど": "因爲我慾火焚身是事實，隱瞞也沒用吧。 雖然確實有點不好意思", "え、ヴェルやピュルテは違った？": "威爾和看板不是也一樣嗎？", "言われてみると確かにふたりも普段より……？": "你這麼一說，他們倆確實也比平時……？", "でもそこに紐付けちゃうと、 ドロシーはピエドゥラとトーコツよりスケベだっていう結論にならない？": "但要是把這兩件事聯繫起來的話， 不就得得出桃樂絲比皮耶多拉和檮杌還要色的結論了嗎？", "うっ……！そう言われるとなんか抵抗あるわね": "嗚……！被你這麼一說，我確實有點牴觸", "他に何か思い当たることは？": "還有想到什麼別的嗎？", "そうね……あのとき、あなたのことを助けたいって強く思ってたわ。 でもそれって関係ある？": "讓我想想……那個時候，我非常想救你。 但這和我的力量有關係嗎？", "ムラムラするっていうよりは、そっちの方がきれいだけどね": "這個理由比慾火焚身要好聽多了", "や、やめてください！": "請，請住手！", "女性": "女性", "いいじゃねえか、遊ぼうぜ": "怎麼了嘛，來玩嘛", "チンピラ１": "小混混1", "まったく、どの世界もこういう手合いはいるのね……": "真是的，不管哪個世界都有這種人呢……", "待ちなさい！数人でよってたかって！それ以上続けるならこの私が黙ってないわよ！": "等一下！你們幾個！再繼續下去的話，我可不會坐視不管！", "ああん？": "啊啊？", "チンピラ２": "小混混2", "なかなか可愛いツラしてんじゃねぇか。お前に代わりをしてもらおうか": "長得還挺可愛的嘛。就由你來代替她吧", "チンピラ３": "小混混3", "後悔させてあげるわ！": "讓你們後悔！", "ごふっ！？": "咕噗！？", "ぐはぁっ！": "咕哈！", "口ほどにもない……": "沒什麼了不起的嘛……", "ドロシー！後ろ！": "桃樂絲！後面！", "えっ！？": "啊！？", "いってぇ……角材なんか持ち出しやがって……": "好疼……居然拿出角材來……", "こ、こいつ……っ": "這，這傢伙……", "人間さん！？やってくれたわね……全力魔法を叩きこんであげるわ！": "人類君！？你居然敢……看我用全力的魔法砸扁你！", "ぐあああっ！": "咕啊啊啊！", "魔法って……思いっきり拳じゃねぇか……ごふっ": "什麼魔法……不就是用拳頭狠狠揍了一拳嗎……咕噗", "大丈夫！？私なら角材で殴られたって平気なのに！どうして割って入ったりなんか": "你沒事吧！？我被角材打中都沒事！爲什麼要插手啊", "あの場で黙って見てて、女の子に傷を付けさせるなんて…… だったら普段トレーニングしてる意味がないだろ": "那種情況下我怎麼可能坐視不管，讓女孩子受傷…… 那樣的話我平時訓練還有什麼意義", "女の子……": "女孩子……", "人間さんってば、もう……無茶するんだから……": "人類君你真是的……就知道亂來……", "あ、あのっ、ありがとうございました！身体を張って守るところ、素敵でした……！": "那，那個，非常感謝！你挺身而出保護我的樣子，好帥……！", "え、素敵だなんて、そんな。いやあ、まいったなぁ": "哎，什麼好帥，太誇張了啦。哎呀，真傷腦筋", "……": "……", "はいはい、もう行くわよ。あなたも気をつけて。じゃあね": "好啦好啦，該走了。你也小心點。再見", "はいっ！": "好的！", "いだだだ、引っ張るなって！ていうか引きずってるし！ さっきまで俺の服の裾つまんで顔赤くしてたのに、なんで急に怒ってるんだ！？": "好疼疼疼，別拉我啊！話說你根本是在拖我！ 剛纔還抓着我的衣角臉紅的，怎麼突然就生氣了！？", "知らないっ": "不告訴你"}