{"うぅ……買い込んでいたワインが……食料が……すごい勢いでなくなっていく……": "呜呜……买来的红酒……食物……以惊人的速度在减少……", "オーディン": "奥丁", "悪いな、オーディン。こんなに豪勢なパーティーに招待してもらって": "对不起啊，奥丁。让你招待我参加这么豪华的派对", "人間さん": "人間君", "あ、いえ……そんな……。む、むしろ……他のところでするなら、 出かけないと……だめ……ですし……": "啊，不……没有的事……倒，倒不如说……如果是在别的地方的话， 不出门……也不行……的……", "マスター、これ……バレンタインチョコ": "主人，这个……是情人节巧克力", "スルト": "苏尔特", "おや？もう、渡すのですか？なら、これは私からです。どうぞ": "哎呀？已经要送了吗？那么，这是我的。请收下", "ヴァナルガンド": "瓦尔特罗古", "おおーっ、ありがとう。嬉しいよ": "哦哦，谢谢。我很高兴哦", "！？": "！？", "（そ、そんなあっさりと……！？いいんですか？だって……バレンタインですよ……）": "（这，这么干脆地……！？可以吗？因为……是情人节啊……）", "オーディンは用意していないのですか？": "奥丁没有准备吗？", "えっ！？わ、わ、わたしですか……？あっ、ちょっと……用事を思い出しました！": "哎！？我，我，我吗……？啊，稍微……我想起来有事！", "……逃げた": "……逃跑了", "ちょっと、騒ぎすぎたかな。少し様子を見てくるよ": "有点，太吵闹了吧。我稍微去看看情况哦", "うぅ……ひとりだけ、こんなに張り切って……。わたし……なにしてるんだろ……": "呜呜……只有我一个人，这么努力……我……在做什么啊……", "取りあえず、チョコだけでも取り出して……": "先把巧克力拿出来……", "オーディン？こんなところにいたのか": "奥丁？你在这里吗", "ひぇああっ！？人間さん、ど、どうしてここに！？": "咿呀啊啊！？人間君，你，你怎么会在这里！？", "どうしてって、オーディンを探しにきたんだよ。 たしかここは……来客用の寝室だよな？": "还问为什么，当然是来找奥丁的啊。 这里是……客人用的寝室吧？", "そ、そ、そうです……。人間さんに泊まってもらおうと……": "是，是，是的……我想让人間君在这里住下……", "わざわざ、パーティーを抜けてまで用意してくれていたのか": "你特地从派对上溜出来为我准备的吗", "ところで、そのベッドの横のものは？ほら、その……ハート型の大きな箱": "话说，那张床旁边的那是什么？就是那个……心形的大箱子", "こ、これは……その……アレです。わたしが……ひ、引き込もるための……": "这，这个是……那个……就是那个。我……为了躲在里面……", "……こんなに大きな城に住んでいるのに、箱に引きこもるのか……？ しかもなんで俺の部屋に……": "……明明住在这么大的城堡里，却要躲在箱子里吗……？而且为什么是在我的房间里……", "はは……そ、そうですよね、おかしいですね……！": "哈哈……是，是啊，很奇怪吧……！", "（うぅ……サプライズのつもりで、中に潜んでおくはずだったのに～）": "（呜呜……本来是想给你一个惊喜，所以才躲在里面～）", "も、もしかして……バレて……しまいました？": "难，难道说……被你……发现了？", "ご、ごめんなさい。勝手に舞い上がって……。ここでパーティーを開くのも……人間さんがきてくれるからって……だから……": "对，对不起。我擅自就兴奋起来了……因为人間君会来……所以在这里开派对……所以……", "慌てた様子で、彼女が弁明する。": "她慌慌张张地辩解着。", "肩を抱き寄せ、その口を唇で塞ぐ。": "我搂住她的肩膀，用嘴唇堵住了她的嘴。", "……んっ、ふぅん。人間さん？ど、どうして……": "……嗯，呼嗯。人間君？为，为什么……", "その身体をきつく抱きしめる。": "我紧紧地抱住了她。", "彼女の両手がこちらの背中に回された。": "她的双手也环住了我的后背。", "バレンタインのプレゼントです。受け取って……くれますか？": "这是情人节的礼物。你愿意……收下吗？", "どうぞ……きてください": "请……来吧", "控え目なその目が、期待に濡れている。": "她那含蓄的双眸，充满了期待。", "こちらの股間は、そんな彼女にもはや興奮を抑え切れない。": "我的股间，已经对这样的她兴奋不已了。", "露出した下半身をその割れ目にあてがう。": "我将裸露的下半身抵在了她的蜜缝上。", "正直……こんなことになるなんて思ってもいませんでした。こわくて……未来も……視れませんでしたし……": "说实话……我完全没想到会变成这样。我害怕……连未来……都看不见了……", "拒否されたら……嫌われたら……どうしようって……。でも……視なくてよかったです。こんなに嬉しいこと……事前に知らなくて、よかった……": "如果被拒绝了……被讨厌了……我该怎么办……但是……幸好没有看见。这么开心的事……事先不知道，真是太好了……", "隅々まで掃除の行き届いた室内に、選び抜かれた調度品。": "打扫得一尘不染的室内，精心挑选的家具。", "それにピンと張られた真新しいシーツ。": "还有那崭新的床单。", "その全てが、彼女の真心を伝えている。": "这一切，都在传达着她的真心。", "なにより、横たわった彼女こそが最高のもてなしだろう。": "最重要的是，躺在那里的她，就是最棒的款待。", "白い肌からは、ほのかに甘い香りが匂い立つ。": "白皙的肌肤，散发出淡淡的甜香。", "こ、この匂いですか……？これは、いま、女の子たちの間で流行ってる……チョコの香りのする香水で……": "这，这个味道吗……？这是，现在，女孩子之间流行的……巧克力香味的香水……", "この日のために……は、配達してもらったんです。お、おかしい……ですよね？わたしなんかが……そんなに張り切って……": "为了这一天……我，我特地让人送来了。很，很奇怪……吧？我这种人……居然这么用心……", "おかしいどころか、愛おしいほうが適切だろう。": "别说奇怪了，用可爱来形容才更合适吧。", "肉棒を膣口に押し当てると、軽く水音が鳴る。": "将肉棒抵在穴口，发出了轻微的水声。", "んっ……。わ、わかります……。自分でも……濡れているのが……": "嗯……。我，我知道……。我自己也……湿了……", "……少し、恥ずかしいです。だから……あまり、焦らさないでください……": "……有点，害羞。所以……请不要，让我太着急……", "ほんのりと赤くなった頬に、かすかに笑みが浮かぶ。": "她微微泛红的脸颊上，浮现出了浅浅的微笑。", "その気持ちに応えるように、ゆっくりと蜜壷に腰を沈めた。": "为了回应她的心情，我慢慢地将肉棒插入了蜜穴。", "あっ、はぁぁ……。あなたが、ナカにっ……ん、ふぅん……": "啊，哈啊啊……。你，在里面……嗯，呼嗯……", "肉棒を、その媚肉が包み込む。": "媚肉包裹住了肉棒。", "こちらの感触を確かめるように、オーディンが軽く身を震わせる。": "奥丁轻轻颤抖着，像是在确认着肉棒的触感。", "あんなに大きなモノが……入ってしまうなんて……。不思議ですね。でも……嬉しい。んんっ……": "那么大的东西……居然能插进来……。真不可思议。但是……我很高兴。嗯嗯……", "抽送に合わせて、彼女が悶え嬌声を上げる。": "配合着抽送，她发出了娇喘声。", "小ぶりな乳房の控え目な乳首がツンと勃ち、その昂りをこちらに伝える。": "小巧的乳房上，勃起的乳头微微挺立，向我传达着她的兴奋。", "自然と、腰の動きは激しさを増す。": "自然而然地，腰部的动作变得激烈起来。", "肉壷からは愛液が溢れ、下半身をじっとりと濡らす。": "蜜穴中溢出了爱液，将下半身弄得湿漉漉的。", "あっ、はぁぁ、あなたへの想いが……ナカから溢れて……と、止まらない……あぁ……": "啊，哈啊啊，对你的爱意……从里面溢出来了……停，停不下来……啊啊……", "だ、だから……もし、わたしのこと……好いてくれてるのなら……もっと……愛してくだ、さい……。わたしは……全部、受け止め……ますから……": "所，所以……如果，你……喜欢我的话……请……更多地，爱我……。我会……全部，接受……的……", "息を弾ませ、その唇が震える。": "她喘着粗气，嘴唇微微颤抖。", "勢いよく突き入れると、小柄な彼女の身体がその衝撃に激しく揺れる。": "我猛地一插，她娇小的身体便剧烈地摇晃起来。", "あ、ああっ！す、すごい……奥に響いて……。重くて、強い……これが、あなたの気持ち……": "啊，啊啊！好，好厉害……里面好有感觉……。好重，好强……这就是，你的心情……", "わたしのナカで、どんどん膨らんで……。ああっ、わたしが……あなたで、満たされ、てっ……んはぁん": "在我的里面，越来越大……。啊啊，我……被你，填满了……嗯哈啊嗯", "じっくりと愛撫を加えた膣は、こちらをすんなりと受け入れた。": "经过仔细的爱抚，她的蜜穴很顺利地接纳了我。", "だが、ここにきて、その中がキツくなってくる。": "但是，到了这里，里面却变得紧致起来。", "疑うまでもなく、彼女の意思がそうさせているのだろう。": "毫无疑问，这是她的意志使然。", "離したくない……。ナカで、このまま……あなたのこと、感じていたい……": "不想分开……。想就这样，在里面……感受你……", "収縮する膣圧に、こちらの欲望が暴発しそうだ。": "收缩的阴道压力，让我的欲望快要爆发了。", "互いに視線を合わせると、呼吸まで重なる。": "我们四目相对，连呼吸都同步了。", "きてっ……！あなたの全部、わたしのナカにっ！ん、あ、んはぁぁっ……": "来吧……！把你的全部，射进我的里面！嗯，啊，嗯哈啊啊……", "あぁああーっ！イク、イっちゃう……！あなただけ……こんなの、あなただけなのーっ！": "啊啊啊啊！去了，要去了……！只有你……只有你，能让我这么舒服！", "射精に応えるように、彼女が絶頂に悶える。": "她也达到了高潮，回应着我的射精。", "締め付けた媚肉が、精液を一滴残らず絞り取ってくる。": "紧缩的媚肉，将精液一滴不剩地榨取出来。", "はぁ、はぁ……。こんなに幸せでいいんでしょうか……": "哈啊，哈啊……这么幸福真的好吗……", "繋がったまま、オーディンが肩で呼吸を整える。": "我们依然结合在一起，奥丁喘着粗气调整呼吸。", "緊張から解放された蜜壷からは、吐く息に合わせて精液が零れてくる。": "从紧张中解放出来的蜜壶，随着她的喘息漏出了精液。", "こんなふうに、あなたとずっといられたら……": "如果能一直这样，和你在一起的话……", "彼女の目が微笑む。": "她的眼中露出了微笑。", "そのとき、外から、みんなの声が聞こえてきた。": "这时，外面传来了大家的声音。", "どうやら、こちらを探しているらしい。": "看来，他们是在找我们。", "はっ！？そ、そう言えば……まだ、パーティーの最中でした！": "哈！？对，对了……现在，还在开派对呢！", "慌てて服を着る。": "她慌忙穿上了衣服。", "わたし……待ってますから……": "我……会等你的……", "箱に潜り込もうとする彼女に頷き、部屋を後にした。": "我向准备钻进箱子里的她点了点头，离开了房间。", "彼女は引きこもったということにしておこう。": "就当作她把自己关在箱子里了吧。"}