{"新作のサンドイッチ、マジで美味いじゃん。 ヤバ～、もう一個買っておけばよかったわ": "新款的三明治，真的很好吃。 好棒～，要是再买一个就好了", "エロース": "厄洛斯", "買い食いって、こんなに楽しいものなんだな。 虹色の綿あめなんて初めて食べたけど、眺めてるだけでもワクワクするし": "买东西吃，原来是这么开心的事情啊。 虽然我是第一次吃彩色的棉花糖，但光是看着就让人兴奋不已", "人間さん": "人类君", "だよね～。その綿あめ、うちも大好きなんだ": "是啊～。我也超喜欢那个棉花糖的", "美味しいだけじゃなくって、見た目もいいっしょ？ 仲間のなかで超流行ってるんだよ": "不仅好吃，而且看上去也很漂亮吧？ 在我的同伴中超级流行的哦", "へぇ、人気の商品なのか。確かに、見た目も話題になるもんな": "嘿，是人气商品吗。确实，光是外观就能成为话题了呢", "そ。ひとくち分け合ったりして、ワイワイしゃべりながら食べるのがいいんだよね～": "是的。互相分着吃，一边热闹地聊天一边吃，这样才好～", "だな": "是啊", "自分もエロースとおしゃべりしながら、 美味しい物を食べていたら、気持ちが明るくなったよ": "我也是，和厄洛斯一边聊天一边吃着好吃的东西，心情也变得开朗起来了", "えへへ、そうっしょ？": "嘿嘿嘿，是吧？", "今日は、わざわざ誘ってくれてありがとう": "今天，谢谢你特意邀请我出来", "新品の服をうっかり汚しちゃって、へこんでいたけど……。 エロースと一緒に過ごせて楽しかったよ": "我不小心把新衣服弄脏了，本来还很沮丧的……。 但是和厄洛斯一起度过，真的很开心", "え～？別に、うちの小腹が空いてただけだよ": "嗯～？没什么，只是我肚子饿了而已", "人間さんっちに『ありがとう』なんて言われると、ハズイってば～": "被人类君说『谢谢』，好害羞啊～", "（他人想いで、こんなふうにさりげなく気遣いができるのが、 エロースの美点なんだよな……）": "（厄洛斯的优点就是，为人着想，能像这样若无其事地关心别人……）", "んじゃ、次の店にいっくよー！": "那么，去下一家店吧！", "……": "……", "信民１": "信民1", "信民２": "信民2", "（ん……？視線を感じると思ったら、遠くからこっちを見てる）": "（嗯……？感觉到了视线，有人在远处看着我们）", "人間さんっち、どしたん？": "人类君，怎么了？", "あの信民たちは一体……？": "那些信民们到底是……？", "あ～、あのひとたちね～。えっと、うちのオタクみたいな？": "啊～，那些人啊～。嗯，就像我的宅男一样？", "『オタク』？": "『宅男』？", "人間さんっちは気にしなくていいって。別に悪いひとたちじゃないしね～。 さ、行こ行こ": "人类君不用在意他们。他们也不是什么坏人～。 来，走吧走吧", "うん。エロースがそう言うなら": "好。既然厄洛斯都这么说了", "その日の夜――": "那天晚上——", "信民たちは、エロースのファッションを褒めつつ、妄想を繰り広げていた。": "信民们一边夸奖着厄洛斯的时尚，一边展开着妄想。", "今日のエロース様もサイコーだったなあ……": "今天的厄洛斯大人也太棒了……", "だな。あんな服を着こなせるのは、エロース様だけだよ……": "是啊。能穿得那么好看，也只有厄洛斯大人了……", "俺、エロース様のことを後ろから――": "我，想从后面——", "俺は胸で、よしよししてもらってさぁ――": "我想让她用胸部，好好地疼爱我——", "ふーん、キミたちは、うちとあーんなことやこーんなことをシたくてたまらないんだ……？": "嗯——，你们，想和我做这样那样的事，想得不得了啊……？", "突如背後に現れたエロースに声をかけられ、信民たちはその場で飛び上がる。": "突然出现在背后的厄洛斯向他们搭话，信民们当场跳了起来。", "いいじゃん、いいじゃん。キミたちの妄想、うちが叶えてあげる……": "好啊，好啊。你们的妄想，就由我来实现吧……", "エロースは自ら肌を露わにすると、信民たちを優しく誘った。": "厄洛斯自己露出了肌肤，温柔地邀请信民们。", "キミはバックからシたくて、キミはパイズリだったよね……？えへへ、こんな感じでだいじょぶそ？": "你想从后面做，你想乳交对吧……？诶嘿嘿，这样可以吗？", "うおぉっ……！まさか、こんなことになるなんて……！感激だっ！エロース様のオタクでよかったっ！": "呜哦哦……！没想到，竟然会变成这样……！太感激了！我是厄洛斯大人的宅粉真是太好了！", "だなっ！でも、まだ信じられないよ……。俺、夢でも見てるのかなぁ……？": "是啊！但是，我还不敢相信……。我，是在做梦吗……？", "もしも～し？ねえ、うちの声聞こえてる～？": "喂～？喂，能听到我的声音吗～？", "エロースの呼びかけを無視して、興奮気味に話し続ける信民たち。": "无视厄洛斯的呼唤，信民们兴奋地继续说着话。", "オタク特有の熱気が辺りに立ち込めていた。": "宅男特有的热情弥漫在周围。", "ややあって、信民たちは現実に目を向ける。": "过了一会儿，信民们开始面对现实。", "あっ、はいっ！その愛らしいお声、聞こえております": "啊，是的！我听到了你可爱的声音", "す、すみませんっ！驚きのあまり、現実逃避をしておりましたっ！": "对，对不起！我太惊讶了，以至于逃避了现实！", "ふうっ、んはぁ……っ、こらこら。うちに集中しないとダメだよ～？": "呼，嗯哈……喂喂。你必须集中精神在我身上哦～？", "はあっ……ぁ、ふぅっ……。うちの身体で、いっぱい気持ちよくしてあげるから……っ": "哈啊……啊，呼……我会用我的身体，让你非常舒服的……", "ありがとうございます、エロース様。俺、がんばって腰を振らせていただきます！": "非常感谢，厄洛斯大人。我会努力摆动我的腰的！", "俺も、エロース様の美しい姿を、しっかりと目に焼きつけつつ……。この素晴らしいおっぱいを、感じさせていただきます": "我也会，把厄洛斯大人美丽的身姿，深深地印在脑海里……。同时，感受这美妙的胸部", "うんうん、素直でいいじゃん。そろそろ始めるから、その調子でよろしくね～": "嗯嗯，坦率点很好。差不多要开始了，就保持这个状态吧～", "はい。じゃあ、謹んで挿れさせていただきますっ！": "好的。那么，我恭敬地插入了！", "俺も、おっぱいと愚息に集中しますっ！": "我也会，集中精力在胸部和我的小弟弟上！", "エロースは余裕を感じさせる笑みを浮かべて、大きく頷いた。": "厄洛斯露出从容的笑容，用力地点了点头。", "じゃあ、いっくよー！": "那么，开始吧！", "うぁんっ……！はあっ……くぅんっ！あっ、いい……っ、そんな感じで、がんばって～": "呜啊……！哈啊……呜嗯！啊，好……就这样，加油～", "うっ、ぐうんっ、はあっ……！エロース様のナカ、ヤバすぎるぅっ！早速、締めつけてきて――": "呜，咕嗯，哈啊……！厄洛斯大人的里面，太棒了！马上就紧紧地缠绕上来了——", "ふっ、くうっ……ぁ、ああっ……！おっぱいの、ボリューム感もヤバいぞっ！": "呜，咕……啊，啊啊……！胸部的，分量感也很棒！", "あぁ……っ、ふっ、ぁ、はぁんっ……！はあっ、あっ、ああっ……。そんなふうに喜んでもらえるなんて、嬉し～": "啊啊……呜，呼，啊，哈啊……！哈啊，啊，啊啊……。能让你这么高兴，我很开心～", "背後から容赦なく蜜壺を突かれると、エロースの口から熱い吐息が漏れて、肉棒に吹きかかる。": "从背后毫不留情地插入蜜穴，厄洛斯的口中吐出热气，吹在肉棒上。", "ねちっこい水音が、室内に広がっていった。": "粘稠的水声，在室内回荡。", "はうっ、ぁ、くうっ……！あっ、あっ、はぁ……っ、どっちのおちんぽも、デカくなってきた――": "哈呜，啊，咕……！啊，啊，哈啊……不管是哪根肉棒，都变大了——", "ひゃうんっ、あふぅ、はっ、ぁ、あぁんっ！みんなで力を合わせて……っ、もっと気持ちよくなろ？": "呀呜，啊呼，哈，啊，啊啊！大家齐心协力……变得更舒服吧？", "信民たちは同時に頷き、真剣な眼差しで腰を振る。": "信民们同时点头，用认真的眼神摆动着腰。", "エロースの身体を汗で濡れ、甘い疼きは愉悦の頂点へと向かっていく。": "厄洛斯的身体被汗水浸湿，甜蜜的疼痛向着愉悦的顶点前进。", "大きな膨らみの谷間で熱杭が震えて、全員の気持ちが重なる。": "在丰满的乳沟中，热桩颤抖着，所有人的想法都重叠在一起。", "ふあっ、あっ……ああっ！うちら、イキそう……っ、だよね？": "呜啊，啊……啊啊！我们，要去了……对吧？", "はいっ、もう、ダメです……！": "是的，已经，不行了……！", "俺も、限界ですっ……！": "我也，到极限了……！", "ぁ、うっ、はぁっ、ぁあんっ！んじゃ、みんな一緒に、イっちゃお……っ？": "啊，呜，哈啊，啊啊嗯！那么，大家一起，去吧……？", "エロースは自ら身体を揺すり、ふたつの竿に刺激を与えていく。": "厄洛斯自己摇动身体，给两根肉棒带来刺激。", "信民たちは堪らず喘ぎ声を上げて、理性を手放した。": "信民们忍不住发出喘息声，放开了理性。", "ひぁっ、あっ、あっ、あっ、ああああああああああ……っ！イク、イクっ、イっちゃ――ぅ、ああああぁぁぁぁああぁぁんっ！": "咿啊，啊，啊，啊，啊啊啊啊啊啊啊啊啊啊……！去了，去了，去了——呜，啊啊啊啊啊啊啊啊啊啊啊啊嗯！", "んあっ……！んんっ、ふあぁぁぁぁぁぁっ！ドロドロ、アツアツのザーメンっ！たくさん出てるぅっ！": "嗯啊……！嗯嗯，呜啊啊啊啊啊啊啊！黏糊糊的，热乎乎的精液！射了好多！", "雌としか表現できない表情で、エロースは溢れ出る精液を受け止めていく。": "用只能用雌性来形容的表情，厄洛斯接住了溢出的精液。", "うぁっ……はあんっ……。あっ、ああっ！おちんぽ、サイコー！": "呜啊……哈啊嗯……。啊，啊啊！肉棒，最棒了！", "欲望を吐き出し終わると――": "欲望全部吐出后——", "エロースは呼吸を整えつつ、白濁液を舌で舐めとった。": "厄洛斯调整呼吸，用舌头舔舐着白浊液。", "ぺろぉ……っ、んんっ、はあっ、ぁ、ふぅ……。ああっ、めちゃくちゃ濃くて美味しい精液、ごちそうさま～": "舔……嗯嗯，哈啊，啊，呼……。啊啊，非常浓稠美味的精液，多谢款待～", "ふたりとも、なかなかのモノだったね～。ふぃ～っ、お疲れ、お疲れ～": "你们两个，都挺厉害的呢～。呼～，辛苦了，辛苦了～", "エロース様……っ、やっぱり経験値が違いすぎるぅっ！": "厄洛斯大人……，果然经验就是不一样！", "もう、エロース様じゃないとダメな身体になっちまった……っ！": "已经，变成没有厄洛斯大人就不行的身体了……！", "えへへ、また一緒に遊ぼうね～": "嘿嘿嘿，下次再一起玩吧～"}