{"いぇ～い♪新しいアクセを買いまくっちゃお～": "誒～♪我要買好多新飾品～", "エロース": "厄洛斯", "新色のリップとチークも欲しいし～。余裕があったら、服も見たいかな": "我還想要新色的口紅和腮紅～如果還有餘力的話，我還想看看衣服", "エロースは見るからにオシャレだけど、 もともとファッションやメイクにこだわりがあったのか？": "看起來厄洛斯你很注重打扮， 你本來就很講究時尚和化妝嗎？", "人間さん": "人間君", "そ。気づいたときには、オシャレ全般のことが好きになってたんだよね～": "是啊。當我注意到的時候，我已經喜歡上所有時尚的事情了～", "でも～、こだわってるのは、うちが着飾るのが好きだからってだけじゃないんだわ": "但是～我會講究這些，不僅僅是因爲我喜歡打扮", "ほら、新しいアクセを身につけたり、 お化粧を変えたりすると、会話のきっかけになるっしょ～？": "你看，如果我戴上新的飾品，或者改變妝容的話， 就能成爲對話的契機了吧～？", "なるほどな……": "原來如此……", "確かに、髪型を変えた相手を褒めたりして、 それがいい感じに会話のきっかけになったりするよな": "確實，如果我誇獎別人換了髮型， 就能很好地成爲對話的契機", "そゆこと。できればさ、みんなと楽しくワイワイ過ごしたいんだよね": "就是這樣。如果可以的話，我想和大家開心地度過每一天", "でも、話し上手なひとばっかりじゃないし～。 うちに話しかけたくても、きっかけがつかめないひともいるかもじゃん？": "但是，不是每個人都很擅長說話～。 也許有人想和我說話，但找不到機會吧？", "そういう相手のためにも、話題提供をしてるなんて、エロースは気遣い上手なんだな": "爲了這樣的對象提供話題，厄洛斯真是體貼啊", "え～？人間さんっちに褒められるとハズイってば～": "哎～？被人類君誇獎了，好害羞啊～", "みんなで手を取り合って、甘いスイーツを食べて、おしゃべりして、 ラブ＆ピースがサイコーって、うちは思ってるだけだよ": "我只是想和大家手牽手，喫着甜品，聊着天， 認爲愛與和平是最棒的", "ほら、まずはアクセを買いにいっくよー！": "來吧，先去買飾品吧！", "はぁ……": "哈啊……", "信民": "信民", "（ん？あのひと、見るからに元気がなさそうだな。 でも、関係ない自分が話しかけるのも変だし……）": "（嗯？那個人看起來沒什麼精神。 但是，和他沒關係的我跟他搭話也很奇怪……）", "ちょっと、キミ。そんな暗い顔してどしたの？": "等一下，你。爲什麼一臉陰沉？", "えっ……？エロース様が、俺に話しかけてきてる……？": "哎……？厄洛斯大人在和我說話……？", "そ、キミに聞いてるの。なんか悲しいことでもあったわけ？": "是的，我在問你。發生了什麼悲傷的事情嗎？", "実は、初めてできた恋人と、ちょっとすれ違ったというか……": "其實，我和第一次交到的戀人，有點意見不合……", "あ～、それは落ち込むわ": "啊～，那確實會沮喪", "はい。『あなたのことは大好きなんだけど、夜のほうはちょっとね……』 と言われてしまって": "是的。她說『我最喜歡你了，但是晚上有點……』", "じゃ、スイーツでも食べに行こ？続きは甘いもの食べながら聞くわ": "那麼，我們去喫甜品吧？接下來的事情就邊喫甜品邊聽吧", "（さすがのコミュ力だ。やっぱり、エロースは気さくで優しいんだな）": "（真是強大的社交能力。果然，厄洛斯既親切又溫柔）", "その夜――": "那天晚上——", "信民は、公園で遠くを見つめていた。": "信民在公園裏凝視着遠方。", "やっぱり、まだ悩んでるんだ？": "你還在煩惱嗎？", "え、エロース様……！？": "厄，厄洛斯大人……！？", "昼間、あんなにたくさん話を聞いてくださったのに……。夜になったら、また不安になってきてしまって、すみません": "晝間，明明聽你說了那麼多……。到了晚上，我又開始感到不安了，對不起", "じゃあ、彼女のことをメロメロにしちゃう、とびっきりのテクをうちが教えてあげるよ": "那麼，我來教你一個讓她神魂顛倒的絕妙技巧吧", "エロースは明るく笑うと、ためらう素振りもなく着衣を乱していく。": "厄洛斯露出開朗的笑容，毫不猶豫地脫下衣服。", "そして、同様に下半身を露わにさせた信民の上に跨った。": "然後，她跨坐在同樣露出下半身的信民身上。", "エロース様の、おっぱい……。エロ過ぎる……っ！": "厄洛斯大人的，胸部……。太色情了……！", "えへへ……。うちのおっぱい、温かくてフカフカっしょ？": "嘿嘿嘿……。我的胸部，很溫暖，很柔軟吧？", "はあっ、んっ、あ……っ、たくさん揉んでくれていいよ？ほらほら、遠慮しなくていいってば～": "哈啊，嗯，啊……，你可以盡情地揉哦？來吧來吧，不用客氣啦～", "ああっ、このおっぱい……っ、ヤバい。ホント、ヤバい……っ、はあっ、ぅ、ああっ……": "啊啊，這對胸部……，不妙。真的，不妙……，哈啊，嗚，啊啊……", "でも、俺には――恋人がいるんです。だから、だから……": "但是，我——有戀人了。所以，所以……", "信民が恋人に対する罪悪感を吐露しても、エロースのポジティブな雰囲気はブレない。": "即使信民吐露了對戀人的罪惡感，厄洛斯的積極氛圍也沒有改變。", "え～？でも、その彼女さんと自信を持ってエッチするためにはさ～": "哎～？但是，爲了能自信地和你的女朋友做愛～", "うち相手に経験値を積んで、テクを磨いたほうがいいと思うんだよね～。ほら、うちはただの練習台だから": "我覺得你還是和我積累經驗，磨練技巧比較好哦～。你看，我只是個練習臺而已", "確かに……。エロース様の言うとおり、これをきっかけにして自信が持てたら……": "確實……。正如厄洛斯大人所說，如果能以此爲契機，獲得自信的話……", "ね、うちの言うとおりっしょ？んじゃ、そろそろ入れちゃうね～": "看吧，我說的沒錯吧？那麼，差不多該進去了哦～", "うちのナカ、もうヌルヌルで気持ちいいと思うよ～。すぐにイっちゃわないように、気をつけてね": "我的裏面，已經溼漉漉的，很舒服哦～。注意不要馬上射出來哦", "は、はい……っ！精一杯がんばります。よろしくお願いします": "好，好的……！我會努力的。請多多指教", "エロースは蜜口に猛ったモノの先端を押し当て、腰を下ろしていく。": "厄洛斯將她那猛的肉棒的前端壓在蜜口上，然後坐了下來。", "んあっ、ぁ、ふっ、くぅん……っ！キミのおちんぽ、入ってきたぁっ、あぅ、んんっ、ふぅんっ": "嗯啊，啊，呼，嗚嗯……！你的肉棒，進來了，啊嗚，嗯嗯，呼嗯", "まずは……っ、入り口の浅いとこから、こねて……っ！んっ、ぁんっ、うっ、あぁっ、そう、そこぉっ！へぇ……意外と器用じゃん": "首先……，從入口的淺處開始，揉搓……！嗯，啊嗯，嗚，啊啊，對，就是那裏！誒……意外地很靈活嘛", "いままで興奮よりも緊張のほうが勝っていた信民の顔に、笑みが浮かぶ。": "信民至今爲止，緊張感比興奮感更勝一籌，他的臉上浮現出笑容。", "んぁっ、ふぅっ、んぅっ……！あっ、んっ、ぁ、あぁっ！ほら、がんばれ、がんばれ～。リズムよく、腰を振って……っ": "嗯啊，呼，嗯嗚……！啊，嗯，啊，啊啊！好啦，加油，加油～。有節奏地，擺動腰部……", "信民は腰を突き上げて、エロースの奥を目指す。": "信民挺起腰，朝着厄洛斯的深處前進。", "ピストン運動に合わせて、蜜口から愛液が溢れ出していく。": "隨着活塞運動，愛液從蜜口溢出。", "んっ、ああっ……！いいじゃん、いいじゃん。ふぁっ、んっ、くぅんっ！おちんぽ、どんどんデカくなってくよ～": "嗯，啊啊……！不錯嘛，不錯嘛。呼啊，嗯，嗚嗯！肉棒，變得越來越大了～", "っ、あぁんっ、うちのナカで、ビクビクって震えてるぅっ！あうんっ、くっ、あっ、あっ、あぁんっ！深いトコも、いいっ！": "！啊啊嗯，在我的裏面，一跳一跳地顫抖着！啊嗚嗯，嗚，啊，啊，啊啊嗯！深處，也好舒服！", "エロースの口元が引き上がり、彼女の腰もモノを貪るように動く。": "厄洛斯的嘴角上揚，她的腰也貪婪地動着。", "信民は大きな柔肉を揉みしだきながら、快楽に溺れていった。": "信民一邊揉着巨大的柔肉，一邊沉溺於快樂之中。", "んぉっ、くぅんっ……ふあっ、ふ、あっ、ぅ、あぁぁんっ！ひぅ、あぁっ、ん、はぁんっ！そろそろ、限界っしょ……っ？": "嗯哦，嗚嗯……呼啊，呼，啊，嗚，啊啊啊嗯！噫嗚，啊啊，嗯，哈啊嗯！差不多，到極限了吧……？", "もう、充分気持ちよくしてもらったから……っ、我慢しなくていいよ……っ、ほら、イっちゃえっ！": "已經，充分地舒服過了……，所以不用忍耐了哦……，來吧，射出來吧！", "エロースはラストスパートをかけるように、激しく上下運動を繰り返した。": "厄洛斯像是在做最後衝刺一樣，反覆地進行着激烈的上下運動。", "同時に、信民の口から言葉にならない声が溢れ出す。": "同時，信民的嘴裏發出了不成話語的聲音。", "あ゛ぅんっ、ふっ、あぁぁぁぁぁぁぁぁぁぁぁぁぁぁぁぁっ！": "啊嗚嗯，呼，啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊！", "あああああ――イってるぅ……っ、ふあああああああぁぁぁぁぁぁんっ！": "啊啊啊啊啊——去了……，呼啊啊啊啊啊啊啊啊啊啊啊啊啊嗯！", "ふたりの熱が一気に解放され、混じり合う。": "兩人的熱量一口氣釋放出來，混合在一起。", "余裕たっぷりだったエロースも、このときばかりは雌の顔つきになった。": "原本遊刃有餘的厄洛斯，此時也露出了雌性的表情。", "んはぁっ、ぅ、あっ、くぅん……っ、はあぁんっ。はぁんっ、あっ、あっ、ああっ、超……っ、気持ち……っ、いいっ": "嗯哈啊，嗚，啊，嗚嗯……，哈啊啊嗯。哈啊嗯，啊，啊，啊啊，超……，舒服……，的", "絶頂の波が引いていくうちに、エロースは余裕の表情を取り戻した。": "在高潮的餘韻中，厄洛斯恢復了從容的表情。", "へぇ……っ、やればできるじゃん。あとはさ、自信を持つだけだよ～": "嘿……，有心還是可以做到的嘛。接下來，就只需要自信了～", "ありがとうございます、エロース様……。あなたのおかげで、コツがわかった気がします": "謝謝你，厄洛斯大人……。多虧了你，我感覺掌握訣竅了", "夢中になりすぎないように気をつけて、彼女のことを労わりながら、やってみようと思います！": "我會注意不要太過沉迷，一邊慰勞她，一邊嘗試的！", "エロースは大きく頷く。": "厄洛斯用力地點了點頭。", "それ、サイコーじゃん。彼女さんとお幸せにね～": "那不是最棒的嗎。祝你和女朋友幸福～"}