{"せっかくだからってクレアが呼んでくれたのよ。 私と翼咲の気が合いそうだからみんなで遊ぼうって": "克蕾亚说机会难得，就叫我们来了。 说我和翼咲很合得来，所以大家一起来玩吧", "ドロシー": "桃樂絲", "あははっ、確かにそうかも！今日はみんなでぱーっと遊ぼうよ！ あれ乃衣果ちゃん、どうしたの……顔色が良くないよ？": "啊哈哈，确实如此！今天大家就痛痛快快地玩吧！咦，乃衣果，怎么了……脸色不太好啊？", "矢神翼咲": "矢神翼咲", "翼咲さん……この前はごめんなさい……": "翼咲……之前对不起……", "柚井乃衣果": "柚井乃衣果", "私も。もっと早く助けに行けたら……": "我也是。要是能早点去救你的话……", "クレア": "克蕾亞", "私もふたりと同じ気持ちよ。 どうして、あの場所にいなかったのかしら。そうしたら……": "我和你们两个是一样的心情。为什么，那个时候不在那里呢。那样的话……", "大丈夫だよ！みんなは、あの状況で最善を尽くしてくれたよ。 心配してくれてありがとう": "没事的！大家在那种情况下已经尽力了。谢谢你们担心我", "せっかく事件も解決したし、オトギノクニを観光してみたいな。 クレアはおいしいおやつが好きなんだよね。おすすめ、教えてよ！": "事件好不容易解决了，我想去童话之国观光。 克蕾亚喜欢好吃的点心吧。告诉我你推荐的吧！", "最近できたカフェのプリンアラモードにハマってるの。どう？": "最近迷上了新开的咖啡厅的法式布丁。怎么样？", "いいね。おいしそう。甘いものとか久しぶりだな": "好啊。看起来很好吃。好久没吃甜食了", "あの……私からもリクエストなんですけど……！ せっかくなので女の子の恰好をした翼咲さんと遊びたいです……！": "那个……我也有个请求……！难得的机会，我想和穿成女孩子的翼咲一起玩……！", "……そう言われると照れるけど、気分転換にいいかも。着替えてくるね": "……你这么说我会害羞的，不过转换心情可能不错。我去换衣服", "久しぶりに着たんだけど……ど、どうかな……？変じゃない……？": "虽然很久没穿了……怎，怎么样……？不奇怪吧……？", "あら、かわいいじゃない！": "啊啦，很可爱啊！", "そうかな？最近は、男装ばかりしていたせいで、 自分の姿なのに見慣れない感じがするよ": "是吗？最近一直穿男装，明明是自己的样子，却感觉很陌生", "……とても似合ってますよ。素敵です。 あそこがクレアさんの言っていたカフェでしょうか……": "……很合适哦。很棒。那里就是克蕾亚说的咖啡厅吗……", "……すごい行列": "……好多人在排队", "うう……っ、スカートって寒いね……": "呜呜……，穿裙子好冷啊……", "今日は、気温が低いみたいよ": "今天气温好像很低", "さっき見かけた店でみんなの分のカイロも買ってくるね！ちょっと行ってくるね！": "我去刚才看到的店里买大家的暖宝宝！我稍微去一下！", "あれって……": "那是……", "お姉ちゃん、かわいいじゃん！ちょっと俺らとお茶しようよ": "姐姐，很可爱啊！和我们一起去喝茶吧", "ナンパ男１": "搭讪男1", "……よ、用事があるので……": "……我，我还有事……", "女性（女モブ）": "女性（路人女）", "ちょっとくらいいいじゃん！": "去一下又不会少块肉！", "ナンパ男２": "搭讪男2", "（この前のこともあったし、みんなに心配かけたくないな……）": "（之前也发生过那种事，不想让大家担心……）", "おい、お前、何見てんだ？": "喂，你在看什么？", "（でも……このまま見過ごすなんて、できない……！）": "（但是……不能就这样视而不见……！）", "ちょっと、その子嫌がってるよ！やめなよ！": "等下，那女孩很讨厌啊！住手！", "あれ……ここ、どこだろう……": "咦……这里是哪里……", "翼咲は、ぼんやりと室内を見た。": "翼咲呆呆地看着室内。", "連れ込まれたのは、町外れのボロ小屋だ。": "我被带到了城外的破旧小屋。", "（どうして、私……ここにいるんだっけ……）": "（为什么，我……在这里……）", "彼女の意識は曖昧で、上手く状況を認識できなかった。": "她的意识模糊，无法很好地认识到状况。", "それもこれも男たちに恥をかかせた報復に、催眠をかけられたせいだ。": "这都是因为被男人们催眠了，作为让她蒙羞的报复。", "乃衣果ちゃん……？クレア、ドロシー……？": "乃衣果……？克蕾亚，桃樂絲……？", "虚ろな目で仲間を呼ぶ翼咲だが、当然、応じる声はない。": "翼咲用空洞的眼神呼唤着同伴，当然，没有回应。", "早くこいつに恥をかかせてやろうぜ！": "快点让这家伙蒙羞吧！", "わ、私……どうして……胸とアソコ丸出しにしてるの……？こんなの恥ずかしいよ……？": "我，我……为什么……胸部和那里都露出来了……？这样很羞耻啊……？", "今や、翼咲の豊満な胸は、いやらしく弾みながらこぼれおちていた。": "现在，翼咲丰满的胸部，色情地弹跳着露了出来。", "背後から覆いかぶさぶった男が、スカートをたくしあげ、勃起した肉棒を尻に擦りつけた。": "从背后覆盖着她的男人，掀起裙子，用勃起的肉棒摩擦着屁股。", "いやぁぁ……っ！？お尻っ、お尻にオチンポ擦りつけないでっ！": "不要……！？屁股，不要用鸡巴摩擦屁股！", "尻肉に、竿肌が擦れる度、淡い色のアナルがいやらしくひくつく。": "每当肉竿摩擦着屁股肉，淡色的肛门就会色情地抽动。", "物欲しげに粘膜を覗かせ、白みがかった腸液を溢れさせる。": "粘膜渴望地露出，溢出泛白的肠液。", "まるで、今にも男性器を欲しているように。": "简直就像现在也想要男性器一样。", "エロいケツ穴だな。もしかしてアナルセックスの経験でもあるのか？素直に言えっ": "色情的凯兹穴啊。难道你有肛交的经验吗？老实说", "ナンパ師２": "搭讪男2", "（あのときのこと言わないといけないの……？ううん、これは命令だから言わなくちゃ……）": "（必须说出那时候的事吗……？不，这是命令，必须说出来……）", "あ、あるよ……お尻の穴、いっぱい犯されちゃったの……": "有，有啊……屁穴，被狠狠侵犯了……", "（ち、ちがうっ！ちがうっ！わ、私……っ、こんなこと言いたくないよ……っ！）": "（不，不是！不是！我，我……不想说这种话……！）", "だが、翼咲の思考はまとまりに欠けていた。": "但是，翼咲的思考缺乏条理。", "激しい抵抗感を覚えながらも、卑猥な告白をする。": "虽然感到强烈的抵抗感，却还是进行了猥亵的告白。", "アナルセックスを経験済みってことは、当然、マンコも貫通済みだろ？": "经历过肛交，当然小穴也贯通了吧？", "ナンパ師１": "搭讪男1", "ひゃ、ひゃいぃ……！アソコも貫通済みなのっ！処女じゃないのっ！": "嗯，嗯……！那里也贯通了！不是处女了！", "わ、私ねっ……！レイプっ、レイプで、処女喪失っ、したのっ！アソコもお尻もっ、犯されて処女じゃなくなっちゃったんだあ……": "我，我……！被强奸，被强奸，失去了处女！那里和屁股，都被侵犯，不再是处女了……", "彼女の意思に反して、淫蕩に仕込まれた身体は、容易に昂る。": "与她的意志相反，被灌输淫荡的身体，很容易兴奋。", "性経験を明かしながら、膣口からぽたぽたと愛液が滴った。": "一边揭露性经验，阴道口一边滴答滴答地滴下爱液。", "おい、マン汁垂れてるぞ。ロストヴァージンがレイプでヤリマン堕ちとかエッグいなぁ……。ほら、マンコもアナルもオナホみたいにコキ捨ててやるからなっ": "喂，爱液滴下来了。处女被强奸后堕落成淫荡婊子，真恶心……。来，小穴和肛门都像飞机杯一样被玩弄抛弃吧", "男たちは、すっかり、勃起したペニスを前後の穴にあてがった。": "男人们，把完全勃起的阴茎抵在前后两个洞上。", "後ろから、翼咲自身の自重で押されるように、挿入を許す。": "从后面，被翼咲自身的重量压住，允许插入。", "犯されることを待ちわびた膣とアナルが、旨そうに肉棒をしゃぶった。": "等待被侵犯的阴道和肛门，美味地吮吸着肉棒。", "あはっ、あぁああ、ああんっ！か、固いのっ、きたぁ……っ！アソコも……お、お尻の穴も、熱いっ、熱いよぉっ！": "啊哈，啊啊啊啊，啊啊嗯！硬，硬硬的，进来了……！那里也……屁，屁股的洞，好热，好热啊！", "翼咲が、女性的な姿態をよじらせて懊悩する。": "翼咲扭动着女性的姿态，懊恼着。", "二穴責めの快楽に、顔をだらしなく弛緩させて感じ入っていた。": "二穴被侵犯的快感，让她表情松弛，沉醉其中。", "口からは唾液が伝い、牝としての悦びに自然と笑みが浮かぶ。": "唾液从嘴里流下，作为雌性的愉悦让她自然地露出笑容。", "まだ、マンコとアナルにチンポ入れただけだろっ！": "只是把鸡巴插进小穴和肛门里而已吧！", "自分で動いてチン媚びしろっ！": "自己动起来讨好鸡巴！", "んうぅぅ……っ！は、はひ……わかりましたぁ……っ！一生懸命っ……チン媚びしますぅっ……うううぅっ！": "嗯呜呜呜……！好，好的……我知道了……！我会……拼命地……讨好鸡巴的……呜呜呜呜！", "翼咲が縦運動に没頭する。": "翼咲专注于纵向运动。", "すると、結合部が淫らがましい水音をたてて、粘っこい愛液の糸を引いた。": "于是，结合部发出淫荡的水声，拉出粘稠的爱液丝。", "懸命に、膣と直腸でペニスを扱き、男に媚びるのだ。": "她拼命地用阴道和直肠摩擦阴茎，讨好男人。", "すっげ……チンポ、食いちぎられそー……。ヤリマンの癖に名器じゃねえか！": "太厉害了……鸡巴，要被咬断了……明明是淫乱女，却是名器啊！", "マンコもねっとりと絡みついて……良い具合だぞ！": "小穴也紧紧地缠绕着……状态不错！", "あえっ、あえぇ……っ！オチンポにほじほじされるの、きもちいぃ、ダメっ、ダメぇぇええっ！": "啊啊，啊啊……！被鸡巴插来插去，好舒服，不行，不行啊啊啊啊！", "こんなにマンコ、媚び媚びなんだ。嫌なわけないだろ。おい、俺たちが興奮するようにエロいこと言ってみろよ": "小穴这么谄媚，不可能讨厌吧。喂，说点色情的话让我们兴奋起来", "（そ……そんなこと言いたくないのに……。でも、言わないとダメだよね……？アソコとお尻の穴、きもちよくしてもらってるんだし……）": "（明……明明不想说这种话……但是，不说不行吧……？毕竟那里和屁股的洞，都被弄得这么舒服……）", "あんっ、あんっ、んああぁぁぁっ！アソコとお尻の穴っ、オチンポでシコシコしてもらってきもちいいのぉっ！このまま、イ……イかせてくださいぃっ……んあはぁっ！": "啊嗯，啊嗯，嗯啊啊啊啊啊！那里和屁股的洞，被鸡巴摩擦得好舒服！就这样，让我……让我高潮吧……嗯啊哈啊！", "オナホなら中出しが当然だよな": "小穴的话当然要内射了", "は、はいぃっ！わ、私……っ、矢神翼咲はオチンポを扱くオナホだからっ！中出しっ、中出しがいいですっ、あぁあんっ！": "好，好的！我，我……矢神翼咲是侍奉鸡巴的小穴！内射，内射就好，啊啊啊嗯！", "ああっ、あはぁぁあああっ！だめっ、だめぇぇ……中出しで、イクっ、イクううぅぅぅぅ！": "啊啊，啊哈啊啊啊啊啊！不行，不行……要被内射，弄到高潮了，要高潮了！", "子宮と直腸にべったりとしたザーメンを大量射精される。": "子宫和直肠被大量射入粘稠的精液。", "翼咲は、その熱によがり声をあげた。": "翼咲因那股热量而发出娇喘。", "あづっ、熱いぃいいいいっ！中出しっ、中出しっ！子宮とお尻にしみるよぉっ！": "好，好热！内射，内射！子宫和屁股都好热！", "あれ……あれ……私、どうして……っ！うう……アソコもお尻も苦しい……": "咦……咦……我，为什么……！呜呜……那里和屁股都好难受……", "うそ……っ、これ、もしかして、ザーメン……？私……一体……いやっ、いやぁぁ……！": "噢假的……这，难道是，精液……？我……到底……不要，不要啊啊……！", "お、催眠とけちまったのかー。お前、マンコとケツマンコほじくられながら、ひいひい喘いでたぜ！レイプでロストヴァージンしたことまで喋ってな……": "咦，催眠解开了吗。你啊，小穴和凯兹穴被插着，还一边喘着气呢！还说了被强奸失去处女什么的……", "男に罵倒され……あの悪夢のような出来事が、フラッシュバックした。": "被男人骂了……那噩梦般的事情，又在脑海中闪回。", "うぐっ！": "呜咕！", "翼咲の喉がぐうっと変な音をたてた。": "翼咲的喉咙发出了奇怪的声音。", "酸っぱいものが喉をこみあげる。": "酸酸的东西涌上喉咙。", "とうとう、翼咲は泣いた。": "终于，翼咲哭了。"}