{"人間さん、答えてもらおう。こたつとは何だ": "人間君，回答我。暖桌是什么", "ジャコヴァ": "雅各巴", "あ、知ってる。あったかいやつだよ": "啊，我知道。是暖和的东西哦", "クレア": "克蕾娅", "ふうん。手に入るのか？": "嗯。能弄到手吗？", "たぶん。お店で見かけた": "大概。在店里看到过", "よくやった。おやつをやろう": "做得好。给你点心", "ありがとう。もぐもぐ": "谢谢。嚼嚼", "よしよし": "好孩子好孩子", "なんかジャコヴァってやっぱりクレアを甘やかしがちだよな": "雅各巴果然很宠克蕾娅啊", "人間さん": "人間君", "そんなことはない。それより、私は貴様に聞いたのに答えられないとはどういうことだ": "没有那种事。比起那个，我明明是在问你，你却回答不了是怎么回事", "いやいや！ 無視したわけではなくて、クレアが的確な答えをしたからそれでいいかなと……": "不不！我不是无视你，而是克蕾娅给出了准确的回答，所以我觉得这样就行了……", "ひどいやつだ。クレアもそう思うだろう": "你这家伙真过分。克蕾娅也这么觉得吧", "そう？私はよくわかんないな": "是吗？我不是很懂", "右に倣えのイエスマンではないところも、クレアのいいところだ。よしよし": "不会唯唯诺诺地附和别人也是克蕾娅的优点。好孩子好孩子", "それで、こたつがどうかしたの": "那，暖桌怎么了", "ああ、そうだった。今日、ハブタウンの住民向けに感謝の宴会を開くだろう。 そこに、こたつがあったらどうかと思った": "啊，对了。今天不是要为哈布塔镇的居民们举办感谢宴会吗。 我想，要是有暖桌的话就太好了", "あったかくなるね": "会变得很暖和呢", "あれは最大でも４人くらいしか入れないんだけど……まあ、交代で入ればいいか": "那个最多只能容纳4个人……不过，轮流进去的话应该就没问题了", "本当に大勢集まったね": "真的来了很多人呢", "町中の住民が来ているからな。 今回の歌合戦のために、住民たちは大いに協力してくれた。それに報いなくては": "因为镇上的居民都来了啊。 为了这次的歌战，居民们给予了我们很大的帮助。必须得报答他们才行", "オトギノクニからも人が来てるって聞いた": "我听说童话之国的人也来了", "メソポタミアの、μ世界からもだよ。 みんな歌合戦を見に来て、応援してくれた人たちだから": "据说美索不达米亚的μ世界的人也来了哦。 大家都是来看歌战，为我们加油的人", "ごちそういっぱいでうれしい。 でも私はおかわりしないほうがいい？おもてなし側だから": "有这么多好吃的，我很开心。 但是，我是不是不要再来一碗比较好？毕竟我是招待的一方", "いっぱいあるし、遠慮しなくていいと思うよ": "食物还有很多，不用客气哦", "そっか。じゃあもりもり食べる": "是吗。那我就多吃一点", "ふと気付くと、窓の外は暗くなっていた。": "突然回过神来，发现窗外已经暗了下来。", "その変化に、クレアは自分がうたた寝していたのだと悟る。": "这个变化，让克蕾娅意识到自己睡着了。", "（そっか……私、お腹いっぱいになって、それで……眠くなっちゃったんだ……こたつ、あったかいし……）": "（这样啊……我，吃饱了，然后……就睡着了……暖桌，很暖和……）", "まだ微睡から抜け出せずにいるクレアがふと視線を上げると、すぐ隣に男が座っていた。": "还没从睡梦中醒来的克蕾娅突然抬起了头，发现旁边坐着一个男人。", "彼はクレアが目覚めたことを知ると、にたぁっと笑った。": "他看到克蕾娅醒来了，露出了坏笑。", "やあ、クレア。久しぶり": "嘿，克蕾娅。好久不见", "四男": "四男", "おにい……ちゃん……？": "哥……哥……？", "それはクレアの四番目の兄だった。": "那是克蕾娅的四哥。", "すぐに兄たちから受けた性的な虐待を思い出し、クレアは身を守ろうと本能的に自分の身体を抱きしめる。": "克蕾娅立刻想起了哥哥们对她进行的性虐待，为了保护自己，她本能地抱紧了自己的身体。", "だが、彼女の衣服は既に乱されていた上、股間にはぬめる感触があった。": "但是，她的衣服已经被弄乱了，而且股间还有一种湿滑的感觉。", "寝てる間にたくさん触っておいたよ。せっかく目が覚めたんなら、可愛い喘ぎ声を聞かせてね": "我趁你睡着的时候摸了很多地方哦。既然你醒了，就让我听听你可爱的娇喘声吧", "ふぁ……う、あぅ……ん、や、あぁっ……なん、で……おにいちゃんが、ここにっ……": "呼啊……呜，啊呜……嗯，呀，啊啊……为什，么……哥哥，会在这里……", "クレアに会うためだよ。決まってるだろ？すぅーっ、ん、はぁーっ。相変わらず、いい匂いがするね": "当然是为了见你啊。吸——嗯，哈——你身上还是一如既往地好闻呢", "兄はクレアのうなじに顔を埋めると深呼吸をした。": "哥哥把脸埋在克蕾娅的脖颈处，深吸了一口气。", "まだ眠りから覚醒できずにいるクレアは、されるがままになりながらも背筋にぞくりと悪寒が走るのを感じた。": "还没从睡梦中醒来的克蕾娅，虽然任由哥哥摆布，但还是感到背脊一阵恶寒。", "そう、じゃなくて……っ、だって、ここは異世界、だよ……っ": "不，不是这个……因为，这里是异世界，啊……", "歌合戦の観客向けに解放されていただろ？クレアがいるのを知って追いかけてきたんだ……": "这里不是开放给歌战的观众了吗？我知道你在这里，所以就追过来了……", "そん、な……こんなこと、するために……？ん、あぁうっ……やだ、あそこ、つっつかないで……っ": "为，什么……你是为了，做这种事……？嗯，啊啊呜……不要，不要碰，那里……", "もう、縁を切ったんだって、思ってたのに……どうして……。それとも、これは夢……？": "我还以为，我们已经断绝关系了……为什么……。还是说，这是梦……？", "こんなこと、じゃないだろ。クレアが実家に戻ったとき、三番目の兄さんとはヤッたらしいじゃないか": "不是这种事吧。克蕾娅回到老家的时候，不是和三哥做了吗", "次はぼくだ……。だから、ずっと行方を追っていたんだ……": "接下来就轮到我了……。所以，我一直都在追查你的行踪……", "んぁうっ……！？やだ、そんなとこ、舐めないで……っ、気持ち、悪いよ……っ、はぁっ、んんっ、くうっ……": "嗯啊呜……！？不要，不要舔，那种地方……，好恶心……，哈啊，嗯嗯，呜……", "顔を埋めていたクレアのうなじに舌を這わせ、そのまま耳朶へと移る兄。": "哥哥把脸埋在克蕾娅的脖颈处，用舌头舔舐着，然后又移到了耳朵上。", "唾液を垂らしながら、甘噛みしていく。": "他一边滴下唾液，一边轻咬着。", "その表情はニタニタした笑みを張り付けたままだったが、背後から襲われているクレアにはそれは見えない。": "虽然他的脸上一直挂着不怀好意的笑容，但被从背后袭击的克蕾娅看不到。", "や、だってばぁ……ん、はぁっ、ううっ……": "不，不要啊……嗯，哈啊，呜呜……", "ねえ、クレア。もうぼく、我慢できないよ……いいよね？": "喂，克蕾娅。我已经，忍不住了……可以吧？", "はぁっ……あ、あうぅ……なに、これぇ……っ、もしかして、挿入っちゃってるの……？": "哈啊……啊，啊呜……这是，什么……，难道说，插进来了吗……？", "だめ、だよぉ……っ、もう、お兄ちゃんたちとは、こういうこと……しないって、決めてる、のにぃ……": "不行，啊……，我已经，决定不再和哥哥们，做这种事了……", "朦朧としながらも拒絶を口にするクレア。": "克蕾娅虽然意识模糊，但还是拒绝了。", "しかし、兄はしっかり根本まで挿入する。": "但是，哥哥却把肉棒插到了最深处。", "（なんで、こんなに眠いの……？もしかして、お兄ちゃんは……）": "（为什么，我会这么困……？难道说，哥哥他……）", "そもそも、誰もこの状況を咎めないのだろうか。": "说起来，为什么没有人来责备这个状况呢。", "ぼんやりする頭で考え、周囲の状況を窺ってみるが、人の気配がない。": "我用朦胧的头脑思考着，然后观察了一下周围的情况，但没有人的气息。", "（どうしよう……誰もいないんだ。きっと、お兄ちゃんが何かして……。これじゃ、もう止める人なんていない……）": "（怎么办……没有人在。一定是哥哥做了什么……这样一来，就没人能阻止他了……）", "んっ、はぁっ……これ、違う、から……っ、あそこがぴちゃぴちゃ、してる、けど……っ、お兄ちゃんのこと、好きとかじゃ、ない……っ": "嗯，哈啊……这个，不是，的……，虽然，那里，湿湿的……，但我，没有，喜欢哥哥……", "んんー？いいんだよ、そんな嘘つかなくて。この場にはぼくだけ。他の兄弟はいないんだ。気を使わなくていい": "嗯嗯——？没关系的，不用说谎。这里只有我一个人。没有其他兄弟。不用在意", "ぼくのこと、ずっと好きだったよね？だから今も気持ちいいよね。好きな人にされると感じちゃうよね？": "你一直喜欢着我吧？所以现在也很舒服吧。被喜欢的人做的话，会有感觉吧？", "う、ううっ……んんぅっ、はぁっ、う……そ、そんなことない……気持ちよくないし、好きでも、ないっ……": "呜，呜呜……嗯嗯，哈啊，呜……没，没有那种事……我不舒服，也不喜欢你……", "強く拒絶するクレア。その脳裏には人間さんの顔がちらつく。": "克蕾娅强烈地拒绝着。她的脑海中闪过了人类君的脸。", "きっとまた、人間さんが守ってくれるはず。": "人类君一定会保护我的。", "クレアの心のどこかで、そんな根拠のない願いが芽生えていた。": "克蕾娅的心中，萌生了这种毫无根据的愿望。", "は……？": "啊……？", "一方、兄の顔からは薄笑いが消えていた。": "另一方面，哥哥脸上的微笑消失了。", "ふ……っざけるなよ！！ぼくはっ、ぼくはこんなにクレアのことが好きなのにっ！！": "别……开玩笑了！！我，我明明这么喜欢克蕾娅！！", "クレアもっ、ぼくのことが好きなんだ！好きに決まってる！！": "克蕾娅也，喜欢我！肯定喜欢我！！", "ねちっこいのは愛撫だけではなく、抽挿も膣壁をなぞるようなゆったりとしたピストンだった。": "不光是爱抚，活塞运动也像是在沿着阴道壁滑动一样缓慢。", "よく言えば優しい、愛情を込めたものだったが、その気のないクレアにはただただ不快で、気持ちの悪いもの。": "说得好听点是温柔，充满爱意的活塞运动，但对于没有那个意思的克蕾娅来说，只是让她感到不快，恶心而已。", "しかし激高した兄は腰使いまでも豹変させる。": "但是激动的哥哥连腰部的动作都变了。", "んんぅあっ！？んぁっ、あっ、あぁっ、や、やだ、あううっ": "嗯嗯啊！？嗯啊，啊，啊啊，不，不要，啊呜呜", "暴力的なピストンにクレアの身体が揺れる。": "暴力的活塞运动让克蕾娅的身体摇晃着。", "この強い刺激を受けて、さすがに意識は微睡から抜け出しつつあったが逆に今度は、性的刺激に身体が強く反応してしまう。": "受到如此强烈的刺激，克蕾娅的意识从朦胧中逐渐清醒，但这次，身体却对性刺激产生了强烈的反应。", "んんんぁっ、あっ、あぁっ、はぁっ、や、やめ、てぇっ、ん、おか、しく、なっちゃ、うぅ……っ！！": "嗯嗯嗯啊，啊，啊啊，哈啊，不，不要，嗯，要，变得，奇怪了……！！", "このまま、ぼくの子供を産むんだ！いっぱい出してやるからな！ぼくと、クレアと、子供で、暮らすんだっ！！": "就这样，生下我的孩子吧！我会射很多的！和我，克蕾娅，还有孩子，一起生活吧！！", "やだ、やだっ、あ、あぁっ、出さない、でっ……！ひぅっ、ん、ふぁ、あ、はぁっ……！！": "不要，不要，啊，啊啊，不要，射出来……！噫呜，嗯，呼啊，啊，哈啊……！！", "ううううぅぅぅっ！？う、あ、あああぁぁ……": "呜呜呜呜呜呜呜！？呜，啊，啊啊啊啊啊……", "兄は勢いにまかせて、クレアの膣奥で射精する。": "哥哥凭着一股气势，在克蕾娅的阴道深处射精了。", "意志に反して、彼女の身体もまた絶頂してしまった。": "她的身体也违背了她的意志，到达了高潮。", "意志といっても、未だ眠気から完全に覚醒できない状態だ。": "虽说违背了她的意志，但她现在还处于没有完全从睡梦中醒来的状态。", "身体をコントロールできるはずもない。": "她不可能控制住自己的身体。", "なん……で……？わたし、もう……抜け出せたと、思った……のに……": "为什……么……？我，还以为……已经……逃出来了……", "はぁ、はぁ、ど、どうなんだろう。１回の射精で着床するかな。もっとしたほうがいいかな。うん、いいよな": "哈啊，哈啊，怎，怎么样呢。一次射精就能受精吗。还是说再多做几次比较好呢。嗯，好啊", "よし、クレア……もう１回だ": "好，克蕾娅……再来一次", "う、あぅっ、はなして……もうやだよ……。身体が、変になっちゃうから……っ": "呜，啊呜，放开我……我已经，不要了……。身体，变得好奇怪……", "ぐったりするクレアの身体を無理やりつかんで、再び抽挿を始めようとする兄。": "哥哥强行抓住了克蕾娅筋疲力尽的身体，准备再次开始抽插。", "おねがい……もう私に、関わらないで……。助けてよ、お兄ちゃん……": "求求你……不要再，和我扯上关系了……。救救我，哥哥……", "彼女が呼んだお兄ちゃんは血のつながった兄ではない。": "她口中的哥哥并不是和她有血缘关系的哥哥。", "人間さんのことだった。": "而是人类。", "ちょうど、そのとき。": "正好，就在这个时候。", "四男の肩をつかむ人間さんと、その隣のジャコヴァの姿があった。": "人类抓住了四男的肩膀，而雅各巴则站在他的旁边。"}