{"人間さん、答えてもらおう。こたつとは何だ": "人間君，回答我。暖桌是什麼", "ジャコヴァ": "雅各巴", "あ、知ってる。あったかいやつだよ": "啊，我知道。是暖和的東西哦", "クレア": "克蕾婭", "ふうん。手に入るのか？": "嗯。能弄到手嗎？", "たぶん。お店で見かけた": "大概。在店裏看到過", "よくやった。おやつをやろう": "做得好。給你點心", "ありがとう。もぐもぐ": "謝謝。嚼嚼", "よしよし": "好孩子好孩子", "なんかジャコヴァってやっぱりクレアを甘やかしがちだよな": "雅各巴果然很寵克蕾婭啊", "人間さん": "人間君", "そんなことはない。それより、私は貴様に聞いたのに答えられないとはどういうことだ": "沒有那種事。比起那個，我明明是在問你，你卻回答不了是怎麼回事", "いやいや！ 無視したわけではなくて、クレアが的確な答えをしたからそれでいいかなと……": "不不！我不是無視你，而是克蕾婭給出了準確的回答，所以我覺得這樣就行了……", "ひどいやつだ。クレアもそう思うだろう": "你這傢伙真過分。克蕾婭也這麼覺得吧", "そう？私はよくわかんないな": "是嗎？我不是很懂", "右に倣えのイエスマンではないところも、クレアのいいところだ。よしよし": "不會唯唯諾諾地附和別人也是克蕾婭的優點。好孩子好孩子", "それで、こたつがどうかしたの": "那，暖桌怎麼了", "ああ、そうだった。今日、ハブタウンの住民向けに感謝の宴会を開くだろう。 そこに、こたつがあったらどうかと思った": "啊，對了。今天不是要爲哈布塔鎮的居民們舉辦感謝宴會嗎。 我想，要是有暖桌的話就太好了", "あったかくなるね": "會變得很暖和呢", "あれは最大でも４人くらいしか入れないんだけど……まあ、交代で入ればいいか": "那個最多隻能容納4個人……不過，輪流進去的話應該就沒問題了", "本当に大勢集まったね": "真的來了很多人呢", "町中の住民が来ているからな。 今回の歌合戦のために、住民たちは大いに協力してくれた。それに報いなくては": "因爲鎮上的居民都來了啊。 爲了這次的歌戰，居民們給予了我們很大的幫助。必須得報答他們纔行", "オトギノクニからも人が来てるって聞いた": "我聽說童話之國的人也來了", "メソポタミアの、μ世界からもだよ。 みんな歌合戦を見に来て、応援してくれた人たちだから": "據說美索不達米亞的μ世界的人也來了哦。 大家都是來看歌戰，爲我們加油的人", "ごちそういっぱいでうれしい。 でも私はおかわりしないほうがいい？おもてなし側だから": "有這麼多好喫的，我很開心。 但是，我是不是不要再來一碗比較好？畢竟我是招待的一方", "いっぱいあるし、遠慮しなくていいと思うよ": "食物還有很多，不用客氣哦", "そっか。じゃあもりもり食べる": "是嗎。那我就多喫一點", "ふと気付くと、窓の外は暗くなっていた。": "突然回過神來，發現窗外已經暗了下來。", "その変化に、クレアは自分がうたた寝していたのだと悟る。": "這個變化，讓克蕾婭意識到自己睡着了。", "（そっか……私、お腹いっぱいになって、それで……眠くなっちゃったんだ……こたつ、あったかいし……）": "（這樣啊……我，喫飽了，然後……就睡着了……暖桌，很暖和……）", "まだ微睡から抜け出せずにいるクレアがふと視線を上げると、すぐ隣に男が座っていた。": "還沒從睡夢中醒來的克蕾婭突然抬起了頭，發現旁邊坐着一個男人。", "彼はクレアが目覚めたことを知ると、にたぁっと笑った。": "他看到克蕾婭醒來了，露出了壞笑。", "やあ、クレア。久しぶり": "嘿，克蕾婭。好久不見", "四男": "四男", "おにい……ちゃん……？": "哥……哥……？", "それはクレアの四番目の兄だった。": "那是克蕾婭的四哥。", "すぐに兄たちから受けた性的な虐待を思い出し、クレアは身を守ろうと本能的に自分の身体を抱きしめる。": "克蕾婭立刻想起了哥哥們對她進行的性虐待，爲了保護自己，她本能地抱緊了自己的身體。", "だが、彼女の衣服は既に乱されていた上、股間にはぬめる感触があった。": "但是，她的衣服已經被弄亂了，而且股間還有一種溼滑的感覺。", "寝てる間にたくさん触っておいたよ。せっかく目が覚めたんなら、可愛い喘ぎ声を聞かせてね": "我趁你睡着的時候摸了很多地方哦。既然你醒了，就讓我聽聽你可愛的嬌喘聲吧", "ふぁ……う、あぅ……ん、や、あぁっ……なん、で……おにいちゃんが、ここにっ……": "呼啊……嗚，啊嗚……嗯，呀，啊啊……爲什，麼……哥哥，會在這裏……", "クレアに会うためだよ。決まってるだろ？すぅーっ、ん、はぁーっ。相変わらず、いい匂いがするね": "當然是爲了見你啊。吸——嗯，哈——你身上還是一如既往地好聞呢", "兄はクレアのうなじに顔を埋めると深呼吸をした。": "哥哥把臉埋在克蕾婭的脖頸處，深吸了一口氣。", "まだ眠りから覚醒できずにいるクレアは、されるがままになりながらも背筋にぞくりと悪寒が走るのを感じた。": "還沒從睡夢中醒來的克蕾婭，雖然任由哥哥擺佈，但還是感到背脊一陣惡寒。", "そう、じゃなくて……っ、だって、ここは異世界、だよ……っ": "不，不是這個……因爲，這裏是異世界，啊……", "歌合戦の観客向けに解放されていただろ？クレアがいるのを知って追いかけてきたんだ……": "這裏不是開放給歌戰的觀衆了嗎？我知道你在這裏，所以就追過來了……", "そん、な……こんなこと、するために……？ん、あぁうっ……やだ、あそこ、つっつかないで……っ": "爲，什麼……你是爲了，做這種事……？嗯，啊啊嗚……不要，不要碰，那裏……", "もう、縁を切ったんだって、思ってたのに……どうして……。それとも、これは夢……？": "我還以爲，我們已經斷絕關係了……爲什麼……。還是說，這是夢……？", "こんなこと、じゃないだろ。クレアが実家に戻ったとき、三番目の兄さんとはヤッたらしいじゃないか": "不是這種事吧。克蕾婭回到老家的時候，不是和三哥做了嗎", "次はぼくだ……。だから、ずっと行方を追っていたんだ……": "接下來就輪到我了……。所以，我一直都在追查你的行蹤……", "んぁうっ……！？やだ、そんなとこ、舐めないで……っ、気持ち、悪いよ……っ、はぁっ、んんっ、くうっ……": "嗯啊嗚……！？不要，不要舔，那種地方……，好惡心……，哈啊，嗯嗯，嗚……", "顔を埋めていたクレアのうなじに舌を這わせ、そのまま耳朶へと移る兄。": "哥哥把臉埋在克蕾婭的脖頸處，用舌頭舔舐着，然後又移到了耳朵上。", "唾液を垂らしながら、甘噛みしていく。": "他一邊滴下唾液，一邊輕咬着。", "その表情はニタニタした笑みを張り付けたままだったが、背後から襲われているクレアにはそれは見えない。": "雖然他的臉上一直掛着不懷好意的笑容，但被從背後襲擊的克蕾婭看不到。", "や、だってばぁ……ん、はぁっ、ううっ……": "不，不要啊……嗯，哈啊，嗚嗚……", "ねえ、クレア。もうぼく、我慢できないよ……いいよね？": "喂，克蕾婭。我已經，忍不住了……可以吧？", "はぁっ……あ、あうぅ……なに、これぇ……っ、もしかして、挿入っちゃってるの……？": "哈啊……啊，啊嗚……這是，什麼……，難道說，插進來了嗎……？", "だめ、だよぉ……っ、もう、お兄ちゃんたちとは、こういうこと……しないって、決めてる、のにぃ……": "不行，啊……，我已經，決定不再和哥哥們，做這種事了……", "朦朧としながらも拒絶を口にするクレア。": "克蕾婭雖然意識模糊，但還是拒絕了。", "しかし、兄はしっかり根本まで挿入する。": "但是，哥哥卻把肉棒插到了最深處。", "（なんで、こんなに眠いの……？もしかして、お兄ちゃんは……）": "（爲什麼，我會這麼困……？難道說，哥哥他……）", "そもそも、誰もこの状況を咎めないのだろうか。": "說起來，爲什麼沒有人來責備這個狀況呢。", "ぼんやりする頭で考え、周囲の状況を窺ってみるが、人の気配がない。": "我用朦朧的頭腦思考着，然後觀察了一下週圍的情況，但沒有人的氣息。", "（どうしよう……誰もいないんだ。きっと、お兄ちゃんが何かして……。これじゃ、もう止める人なんていない……）": "（怎麼辦……沒有人在。一定是哥哥做了什麼……這樣一來，就沒人能阻止他了……）", "んっ、はぁっ……これ、違う、から……っ、あそこがぴちゃぴちゃ、してる、けど……っ、お兄ちゃんのこと、好きとかじゃ、ない……っ": "嗯，哈啊……這個，不是，的……，雖然，那裏，溼溼的……，但我，沒有，喜歡哥哥……", "んんー？いいんだよ、そんな嘘つかなくて。この場にはぼくだけ。他の兄弟はいないんだ。気を使わなくていい": "嗯嗯——？沒關係的，不用說謊。這裏只有我一個人。沒有其他兄弟。不用在意", "ぼくのこと、ずっと好きだったよね？だから今も気持ちいいよね。好きな人にされると感じちゃうよね？": "你一直喜歡着我吧？所以現在也很舒服吧。被喜歡的人做的話，會有感覺吧？", "う、ううっ……んんぅっ、はぁっ、う……そ、そんなことない……気持ちよくないし、好きでも、ないっ……": "嗚，嗚嗚……嗯嗯，哈啊，嗚……沒，沒有那種事……我不舒服，也不喜歡你……", "強く拒絶するクレア。その脳裏には人間さんの顔がちらつく。": "克蕾婭強烈地拒絕着。她的腦海中閃過了人類君的臉。", "きっとまた、人間さんが守ってくれるはず。": "人類君一定會保護我的。", "クレアの心のどこかで、そんな根拠のない願いが芽生えていた。": "克蕾婭的心中，萌生了這種毫無根據的願望。", "は……？": "啊……？", "一方、兄の顔からは薄笑いが消えていた。": "另一方面，哥哥臉上的微笑消失了。", "ふ……っざけるなよ！！ぼくはっ、ぼくはこんなにクレアのことが好きなのにっ！！": "別……開玩笑了！！我，我明明這麼喜歡克蕾婭！！", "クレアもっ、ぼくのことが好きなんだ！好きに決まってる！！": "克蕾婭也，喜歡我！肯定喜歡我！！", "ねちっこいのは愛撫だけではなく、抽挿も膣壁をなぞるようなゆったりとしたピストンだった。": "不光是愛撫，活塞運動也像是在沿着陰道壁滑動一樣緩慢。", "よく言えば優しい、愛情を込めたものだったが、その気のないクレアにはただただ不快で、気持ちの悪いもの。": "說得好聽點是溫柔，充滿愛意的活塞運動，但對於沒有那個意思的克蕾婭來說，只是讓她感到不快，噁心而已。", "しかし激高した兄は腰使いまでも豹変させる。": "但是激動的哥哥連腰部的動作都變了。", "んんぅあっ！？んぁっ、あっ、あぁっ、や、やだ、あううっ": "嗯嗯啊！？嗯啊，啊，啊啊，不，不要，啊嗚嗚", "暴力的なピストンにクレアの身体が揺れる。": "暴力的活塞運動讓克蕾婭的身體搖晃着。", "この強い刺激を受けて、さすがに意識は微睡から抜け出しつつあったが逆に今度は、性的刺激に身体が強く反応してしまう。": "受到如此強烈的刺激，克蕾婭的意識從朦朧中逐漸清醒，但這次，身體卻對性刺激產生了強烈的反應。", "んんんぁっ、あっ、あぁっ、はぁっ、や、やめ、てぇっ、ん、おか、しく、なっちゃ、うぅ……っ！！": "嗯嗯嗯啊，啊，啊啊，哈啊，不，不要，嗯，要，變得，奇怪了……！！", "このまま、ぼくの子供を産むんだ！いっぱい出してやるからな！ぼくと、クレアと、子供で、暮らすんだっ！！": "就這樣，生下我的孩子吧！我會射很多的！和我，克蕾婭，還有孩子，一起生活吧！！", "やだ、やだっ、あ、あぁっ、出さない、でっ……！ひぅっ、ん、ふぁ、あ、はぁっ……！！": "不要，不要，啊，啊啊，不要，射出來……！噫嗚，嗯，呼啊，啊，哈啊……！！", "ううううぅぅぅっ！？う、あ、あああぁぁ……": "嗚嗚嗚嗚嗚嗚嗚！？嗚，啊，啊啊啊啊啊……", "兄は勢いにまかせて、クレアの膣奥で射精する。": "哥哥憑着一股氣勢，在克蕾婭的陰道深處射精了。", "意志に反して、彼女の身体もまた絶頂してしまった。": "她的身體也違背了她的意志，到達了高潮。", "意志といっても、未だ眠気から完全に覚醒できない状態だ。": "雖說違背了她的意志，但她現在還處於沒有完全從睡夢中醒來的狀態。", "身体をコントロールできるはずもない。": "她不可能控制住自己的身體。", "なん……で……？わたし、もう……抜け出せたと、思った……のに……": "爲什……麼……？我，還以爲……已經……逃出來了……", "はぁ、はぁ、ど、どうなんだろう。１回の射精で着床するかな。もっとしたほうがいいかな。うん、いいよな": "哈啊，哈啊，怎，怎麼樣呢。一次射精就能受精嗎。還是說再多做幾次比較好呢。嗯，好啊", "よし、クレア……もう１回だ": "好，克蕾婭……再來一次", "う、あぅっ、はなして……もうやだよ……。身体が、変になっちゃうから……っ": "嗚，啊嗚，放開我……我已經，不要了……。身體，變得好奇怪……", "ぐったりするクレアの身体を無理やりつかんで、再び抽挿を始めようとする兄。": "哥哥強行抓住了克蕾婭筋疲力盡的身體，準備再次開始抽插。", "おねがい……もう私に、関わらないで……。助けてよ、お兄ちゃん……": "求求你……不要再，和我扯上關係了……。救救我，哥哥……", "彼女が呼んだお兄ちゃんは血のつながった兄ではない。": "她口中的哥哥並不是和她有血緣關係的哥哥。", "人間さんのことだった。": "而是人類。", "ちょうど、そのとき。": "正好，就在這個時候。", "四男の肩をつかむ人間さんと、その隣のジャコヴァの姿があった。": "人類抓住了四男的肩膀，而雅各巴則站在他的旁邊。"}