{"……ん？さっきから、なにをゴソゴソやってるんですか？ 人間さん。それ……私があげたチョコレートじゃないですか": "……嗯？你從剛纔開始就在偷偷摸摸地幹什麼呢？人類君。那個……不是我給你的巧克力嗎", "ヴァナルガンド": "瓦爾特羅古", "なんだか甘いもの食べたくなって": "我突然想喫甜食了", "人間さん": "人類君", "それはお前の自由ですけど。夜に甘いものを食べて大丈夫なんですか？ お腹が活性化して、眠れなくなりそうですが": "那是你的自由。不過晚上喫甜食沒問題嗎？肚子會活化，感覺會睡不着", "寝る前に少しチョコを食べると、睡眠の質があがるとかなんとかって、 聞いたような……聞かなかったような……？": "我好像聽說過……又好像沒聽說過……睡前喫點巧克力，可以提高睡眠質量？", "お前はまたそうやって、適当なことを……それで、どうなんです？": "你又在說這種胡話……所以，怎麼樣？", "どうって、眠気のこと？いまのところ大丈夫そうだけど": "什麼怎麼樣？你說睏意嗎？現在好像沒問題", "違いますよ、そのチョコの味のことです。お店でいろいろ味見して、お前が好きそうなものを選んだつもりですが、味の感想を聞いていなかったと思いまして": "不是啦，我是說巧克力的味道。我在店裏試喫了各種各樣的巧克力，選了你可能會喜歡的，但還沒問你對味道的感想", "すごくおいしいよ。好みの味してる。 それより、お店でいろいろ試してくれたんだ？": "非常好喫。是我喜歡的味道。話說，你在店裏試喫了各種各樣的巧克力？", "まあ、一応人に渡すものなので味見くらいします。 受け取り手が困るようなものは、あげるわけにはいかないでしょう？ それくらいの常識はあります": "嗯，畢竟是要給人的，所以要試喫一下。 總不能送些會讓收禮的人爲難的東西吧？這點常識我還是有的", "……な、なんですか、その顔は。絶妙に腹が立つ顔をしてますね": "……你，你那是什麼表情。真是讓人火大", "……まあ、お前の顔のことはいいです。正直、いまお前においしいって 言ってもらえるまで、不安ではあったんですよ、ずっと": "……算了，你的表情不重要。說實話，直到剛纔你說好喫之前，我一直都很不安", "周りの甘い空気に感化されたといいますか……こういう、好きだなんだって 甘い空気のイベントは、慣れていないもので、妙に不安になってしまって……": "我是被周圍的甜蜜氣氛影響了嗎……我不太習慣這種充滿喜歡的甜蜜氣氛的活動，所以莫名地感到不安……", "かわいいなあ、ヴァンは。よしよし": "真是可愛啊，範。乖乖", "ん……もう終わりですか？頭、もっと撫でていいですよ。 今日だけは特別に許可してあげます": "嗯……已經結束了嗎？你可以再多摸摸我的頭。今天我特別允許你這麼做", "……ほら、頭、撫でるんですか？撫でないんですか？ そう、そうやって素直に手を伸ばしてくればいいんです。素直に、ね": "……來，你要摸我的頭嗎？還是不摸？沒錯，你只要坦率地伸出手就行了。坦率地，來", "近距離でヴァナルガンドと見つめったまま、": "近距離與瓦爾特羅古對視", "ヴァナルガンドもチョコを味わうといいと口移しで食べさせる。": "瓦爾特羅古也想品嚐巧克力，於是用嘴餵我喫。", "ん、ちゅ……っ、ふ……ぅん、はぁ……っ、甘い……んっ、チョコとお前の味、混ざって……んぅっ、く、ちゅ……っ、ちゅぅっ": "嗯，啾……呼……嗯，哈……好甜……嗯，巧克力和你的味道，混在一起……嗯，咕，啾……啾", "はぁ……はぷ、ぅっ、ちゅ……っ、んんっ、チョコが甘いのか……唾液が甘い、のか……はぁっ、もう、わからないです、ね……んぅっ": "哈……哈噗，啾……嗯嗯，是巧克力太甜了嗎……還是唾液太甜了呢……哈，我已經，搞不清楚了……嗯", "んぅ、ふ……っ、はぁ……ちゅっ、れろ、ちゅ……ぅっ、ああもう……んっ、一度落ち着いたはず、なのに……はぁっ、お前のせいで、んっ……また、したくなっちゃったじゃない、ですか": "嗯，呼……哈……啾，舔，啾……啊啊真是的……嗯，明明已經冷靜下來了……哈，都是因爲你，嗯……我又，想做了", "唇を重ねながら、どちらからともなくお互いの服を脱がしていく。": "我們一邊接吻，一邊脫下對方的衣服。", "それからベッドに倒れ込み、じっと見つめあった。": "然後我們倒在了牀上，互相凝視着對方。", "ん、ちゅ……はぁ、はぁ……んっ、ああ、まったく……んぅ、私も、お前も……ちょっとキスしただけで、発情しちゃうなんて……": "嗯，啾……哈，哈……嗯，啊啊，真是的……嗯，我和你……只是接個吻，就發情了……", "まあ……さっき、途中でしたし……身体に熱が残っていたのは、んっ、否定はしませんけど……お前も、そうでしょう？": "不過……剛纔，做到一半……嗯，身體還很熱……你也，是這樣吧？", "ヴァナルガンドは熱い吐息を漏らしながら、ゆっくりとこちらの頬を撫でてきた。": "瓦爾特羅古吐着熱氣，慢慢地撫摸着我的臉頰。", "そう考えると、私たちはある意味……似た者同士なのかもしれません、ね……はぁ……っ、んっ": "這麼一想，我們在某種意義上……或許很相似呢……哈……嗯", "お前の、また……大きくなって……ん、くぅ……っ、ふ、んぅ……っ、なんです？おちんちん……あそこに当たってる？": "你的，又……變大了……嗯，唔……呼，嗯……怎麼了？肉棒……頂到那裏了？", "ふふっ、馬鹿ですねぇ、お前は……はぁっ、あ……んぅっ、ふぅ、当たってるんじゃなくて、当ててるんです、よ……んんっ": "呵呵，你真是個笨蛋呢……哈，啊……嗯，呼，不是頂到，而是我故意頂上去的……嗯嗯", "はぁ……はふ、んっ、昂った身体で……はぁ……っ、すぐ挿入れずに、こうして少し……焦らすのも、いい、でしょう……？": "哈……哈呼，嗯，用興奮的身體……哈……不馬上插入，而是像這樣……稍微吊一下胃口，也不錯吧……？", "ヴァナルガンドはゆらゆらと腰を動かし、肉棒の先端を、膣の入口へつけたり離したりを繰り返していた。": "瓦爾特羅古緩緩地扭動着腰，反覆將肉棒的前端貼在陰道的入口處又移開。", "あ……ん、ふぅ……っ、くっ、こうしているだけでも……んぅっ、刺激が伝わって、はぁ……っ、背筋が、ゾクゾクします……はぁっ": "啊……嗯，呼……唔，光是這樣……嗯，刺激就傳過來了，哈……背脊，一陣發麻……哈", "ほら、もう一度……んぅっ、ふ、キス、してください……はぁっ、キスしながら、挿入れると……きっと、気持ちいい……です、よ": "來，再來一次……嗯，呼，請吻我……哈，一邊接吻一邊插入的話……一定會，很舒服的", "誘われるがまま、再びゆっくりとヴァナルガンドとキスをする。": "我順着她的邀請，再次慢慢地與瓦爾特羅古接吻。", "先程よりも深く、そして激しく舌を動かしていく。": "舌頭的動作比剛纔更深，更激烈。", "んぢゅっ、ふ……ちゅぷ、ぢゅる、ん……っ、はぁ、そのまま……っ、あ、そのまま……挿入れてぇ……ん、ちゅっ、ぢゅる……ぢゅるぅっ": "嗯啾，呼……啾噗，啾嚕，嗯……哈，就這樣……啊，就這樣……插進來……嗯，啾，啾嚕……啾嚕", "舌を絡ませたまま、ヴァナルガンドの膣内に肉棒を押し込んでいく。": "我一邊纏繞着舌頭，一邊將肉棒插入瓦爾特羅古的陰道內。", "んぁ、は……っ、あんっ！あ、待って……んんっ、これ、あぅっ、さっき……一回イッちゃった、から……あ、あぁ……っ！私、ナカ……敏感になってる、みたい、でぇ……っ、あん……っ！": "嗯啊，哈……啊嗯！啊，等一下……嗯嗯，這個，啊，剛纔……已經高潮過一次了……啊，啊……！我的裏面……好像，變得很敏感……啊嗯……！", "ヴァナルガンドの膣内はすっかりほぐれており、あっという間に、彼女の一番奥の深い場所へと届くのだった。": "瓦爾特羅古的陰道已經完全放鬆，我一下子就插到了她最深處的地方。", "や、ぁ……っ、ん！どう、しよう……これ、ひぁっ、あ……っ！いつもより、感じやすくって……ぇっ、ん、んぅ……ふ……っ！": "呀，啊……嗯！怎麼辦……這個，呀，啊……！比平時，更敏感……嗯，嗯，嗯……呼……！", "あ、あ……っ、これはきっと、んぅっ、く……っ、チョコのせい、ですから……あ、ひぁ……っ、ん、んん……っ！": "啊，啊……這一定是，嗯，咕……巧克力的，錯……啊，呀……嗯，嗯嗯……！", "腰を前後に動かす度に、膣内から溢れた愛液が結合部から零れ、シーツの上に染みを作っていた。": "每次前後擺動腰部，從陰道里溢出的愛液就會從結合處滴落，在牀單上形成水漬。", "そうして飛び散った愛液が、甘く蠱惑的な香りを漂わせ、お互いの残った理性を溶かしていく。": "飛濺的愛液散發出甜美的誘惑香氣，融化了彼此僅存的理性。", "んぁ、は……っ、あぁ、んっ！や、だめ……っ、ん、くっ！これ……あぁっ、これ、すぐイッちゃ、あ……っ、あぁん……っ！": "嗯啊，哈……啊，嗯！不，不行……嗯，咕！這個……啊，這個，馬上就要，啊……啊嗯……！", "奥を強く突くと、ヴァナルガンドは太ももを震わせてそのまま軽く達したようだった。": "當我用力頂到深處時，瓦爾特羅古的大腿顫抖着，似乎輕微地達到了高潮。", "んぁ、あっ、待っ……てぇ、あ、あぁ……っ！いま、んぅっ、い、いまぁ……あっ、あぁっ、いま、イッたばかり、だから……ぁっ！": "嗯啊，啊，等……一下，啊，啊啊……！現在，嗯，現，現在……啊，啊啊，剛剛，才高潮過……啊！", "あ、あ……っ！おちんちん、んぅっ、おちんちん……好きぃっ！はぁっ、あ、お前のおちんちん……んっ、んぅっ、ふ……っ！ずっと、ここ……ひぁ、あ、挿入れてて、ほし……あ、あぁ……っ！": "啊，啊……！肉棒，嗯，肉棒……好喜歡！哈啊，啊，你的肉棒……嗯，嗯，呼……！一直，插在這裏……呀，啊，好想要……啊，啊啊……！", "私の、ここが……あっ、ん、く……っ、ふぅ、んっ！はぁ、はふ……っ、お前の形に、なる、まで……ん、んぁあっ！": "我的，這裏……啊，嗯，咕……呼，嗯！哈啊，哈呼……變成，你的形狀……嗯，嗯啊啊！", "ヴァナルガンドの願いを叶えたいと、ただその一心で、": "我一心想要實現瓦爾特羅古的願望，", "うねる膣壁をかき分けるように、何度も何度もピストンを繰り返していく。": "撥開蠕動的陰道壁，一次又一次地重複活塞運動。", "んぁ、あっ！はげひ……っ、んひっ、はげひ……ぃっ、あぁっ！": "嗯啊，啊！好激烈……嗯噫，好激烈……啊啊！", "あひっ、あ、あぁ……っ！や、らめ……んっ、くぅっ！も、イッ、あ……っ、あぁああああんっ！": "啊噫，啊，啊啊……！不，行……嗯，咕！要，去了，啊……啊啊啊啊啊啊嗯！", "全身を大きく痙攣させて、ヴァナルガンドが果てる。": "瓦爾特羅古全身劇烈痙攣，達到了高潮。", "膣壁が強く締まるのと同時に、彼女の一番奥深い場所へ溜まっていた白濁液を勢いよく放つのだった。": "陰道壁緊緊收縮的同時，我將積存在她最深處的白濁液猛烈地射了出來。", "はぁ、あ……っ、すごいぃ……んぅっ、お前の……はぁっ、お前の精液……ひぅ、ん……っ、お腹、いっぱいでぇ……あぁ……っ": "哈啊，啊……好厲害……嗯，你的……哈啊，你的精液……噫，嗯……肚子，滿滿的……啊啊……", "ヴァナルガンドは荒い息を繰り返しながら、自身の下腹部を撫でて呟いた。": "瓦爾特羅古一邊喘着粗氣，一邊撫摸着自己的下腹部。", "まさか……こんな、お前の前でたくさん乱れてしまう、なんて……はぁ……っ、バレンタインとは……甘すぎるイベントですね。いろんな意味で……": "沒想到……在你面前，會變得這麼淫亂……哈啊……情人節……真是個甜蜜過頭的活動。在各種意義上……", "まだ余韻に浸っているのか、ヴァナルガンドはうつろな目をして、バレンタインのせいと呟いていた。": "瓦爾特羅古似乎還沉浸在餘韻中，眼神空洞地喃喃自語着情人節的錯。", "ねえ……まだ出来るでしょう？甘いチョコを食べて……はぁっ、元気になったんですから": "喂……還能做吧？喫了甜巧克力……哈啊，就恢復精神了", "ほら、今度は……んっ、ふぅ……私が上で、動いてあげます、よ": "來，這次……嗯，呼……我來上面，幫你動", "尻尾でこちらの太ももをくすぐるヴァナルガンドの身体を抱き起こし、そのままもう一度、深く口づけていく。": "瓦爾特羅古用尾巴撓着我的大腿，我抱起她的身體，再次深深地吻了她。", "どうやらまだまだ、ふたりのバレンタインは終わらないようだ。": "看來，兩人的情人節還沒有結束。"}