{"クレアさん……私、食材の買い出しに町まで行ってきます": "克蕾娅……我去镇上买食材", "柚井乃衣果": "柚井乃衣果", "わかった。じゃあ、仕込みは任せて": "好的。那准备工作就交给我吧", "クレア": "克蕾娅", "くれぐれも……つまみ食いは程々にしてくださいね。 食材の消費がかなり深刻なんです。予算も限られているんですから……": "请务必……不要偷吃太多。食材的消耗很严重。预算也有限……", "いざとなったら野草で": "紧急情况下就用野草", "それはダメですよ……。 学生のみなさんには、ちゃんとしたものを食べてもらわないと": "那可不行……。 必须让学生们吃些像样的东西", "そうだね。私も野草はやっぱりいやかな": "也是啊。我也不喜欢野草", "それじゃあ、行ってきます": "那我走了", "（ああは言ったものの……近頃はお肉もお魚も高いし……。 なにか、他にいい食材はないかしら……）": "（虽然嘴上那么说……但最近肉和鱼都很贵……。 有没有什么其他好的食材呢……）", "おっ、君は食堂のアルバイトの子だね？ちょうど、いいところで会えたよ": "哦，你是食堂打工的吧？正好，我有事找你", "教師": "教师", "……私になにかご用でしょうか？": "……找我有什么事吗？", "実はね……私はいま、悩んでいるんだよ。もうすぐテストだというのに…… 学生たちの理解力が全然、追いついていないんだ": "其实……我现在很烦恼。明明马上就要考试了…… 学生们的理解能力却完全跟不上", "そこでだ！森に記憶力を高めるキノコがあるんだが、 それを食堂の料理で使ってくれないかね": "所以！森林里有一种能提高记忆力的蘑菇， 你能把它加到食堂的料理里吗", "（記憶力を高めるキノコ……？オトギノクニにはそんなものまで……）": "（提高记忆力的蘑菇……？童话之国居然还有这种东西……）", "（それを食べれば、翼咲さんたちもテストでいい点数を取れるかもしれない……。 そうすれば、Ｓクラスにだってあがれるかも……）": "（如果吃了那个，翼咲同学她们或许就能在考试中取得好成绩……。 那样的话，说不定还能升到S班……）", "（それに……森に自生しているキノコなら費用も抑えられる……。 野草よりも食べ応えもありそうだし……）": "（而且……如果是森林里自然生长的蘑菇，还能节省成本……。 而且感觉比野草更有嚼劲……）", "道案内、荷物持ちは私に任せてくれ！ 教師として、学生たちのために力になってやりたいんだ！": "带路和拿行李就交给我吧！ 作为教师，我想为学生们尽一份力！", "はい、わかりました。 私もできる限り、学生のみなさんのお力になりたいですから": "好的，我明白了。 我也想尽我所能帮助大家", "いやー、助かるよ！君は働き者だね、 感心するよ！学生たちにも見習って欲しいものだ": "哎呀，帮大忙了！你真是个勤奋的人， 我很佩服！真希望学生们也能向你学习", "……いえ、そんなことありません。私にできることは……それくらいですから……": "……不，没有的事。我能做到的……也就只有这些了……", "……そのキノコはどこにあるんですか？": "……那个蘑菇在哪里？", "深い森の中、乃衣果が周囲を見回す。": "在深邃的森林中，乃衣果环顾四周。", "そろそろだよ……ほら、アレだ": "就快到了……看，就是那个", "そこには巨大な男根をぶらさげた魔物の姿があった。": "那里有一个挂着巨大阳具的魔物。", "乃衣果が、教師を庇い魔物に対峙する。": "乃衣果为了保护教师，与魔物对峙。", "早く逃げてください！私では時間稼ぎくらいしか……": "请快点逃走！我只能争取时间……", "へぇ、聞いてた以上の上玉だな": "哎呀，比我听说的还要上等啊", "オーク": "半兽人", "オークの言葉に、彼女が疑問を抱く。": "半兽人的话让她产生了疑问。", "振り返った彼女の目に、教師の下卑た笑みが映る。": "她回过头，看到教师下流的笑容。", "学生会会長とのエッチ……見させてもらったよ。でも、魔法が厄介だから……オーク先輩の出番ってわけさ": "我看到了你和学生会会长的性爱……不过，魔法很麻烦……所以就轮到半兽人前辈出场了", "そんな……騙したんですか？くっ……で、でも……": "怎么会……你骗了我吗？唔……但，但是……", "彼女の魔法よりも早く、オークの一撃が彼女に振り下ろされた。": "半兽人的一击比她的魔法更快地向她挥下。", "倒れた彼女の衣服を剥ぎ取り、オークがその身体を持ち上げた。": "半兽人剥下她倒下的衣服，抬起了她的身体。", "いきり立ったその巨大な肉棒に、彼女の顔がひきつる。": "她看到那根勃起的巨大肉棒，表情僵硬。", "いや、いやぁ！そんなの入らない！やめて、やめてぇーっ！": "不，不要！那种东西进不去！不要，不要啊！", "圧倒的な力に身動きも取れない。": "压倒性的力量让她动弹不得。", "その乳房に教師が同じく勃起した男根を押し当てる。": "教师用同样勃起的男根抵住她的乳房。", "大丈夫……大丈夫。私は生物の教師だからね、女性の身体にも詳しいのさ。すぐに慣れるよ……ふふっ……": "没事……没事。我可是生物老师，对女性的身体也很了解。很快就会习惯的……呵呵……", "乳首の先を、その亀頭が刺激する。": "龟头刺激着乳头的前端。", "ん、くぅ……教師がこんなことを……！あなた……恥ずかしくないのですか！": "嗯，唔……老师竟然做这种事……！你……不觉得羞耻吗！", "唯一動く口で、抵抗の意思を示す。": "她用唯一能动的嘴表示抵抗。", "だが、それは魔物と男の欲望に興を添えるだけだった。": "但是，那只是给魔物和男人的欲望增添乐趣而已。", "はは、恥ずかしいのは君だろ？簡単に騙され、あっさり負けて……ぱっくりオマンコ広げてさ": "哈哈，羞耻的是你吧？轻易被骗，轻易输掉……小穴还张得那么大", "うぅ……それは私のせいでは……。こんなことがまかり通るなんて……間違ってる……": "呜呜……那不是我的错……。这种事情竟然能被允许……是错误的……", "目から涙が溢れ、唇が震えた。": "她的眼中溢出泪水，嘴唇颤抖着。", "いーや、バカな君が悪いんだよ！バカは優秀な者に従う！これが自然の摂理！生物の教師の私が言うんだ、間違いないよーっ！": "不，是愚蠢的你不好！愚蠢的人要服从优秀的人！这是自然的法则！身为生物老师的我这么说，肯定没错！", "おい、お前……ごちゃごちゃうるせぇぞ。でも……挿れたら、もっとうるさくなるかもな": "喂，你……啰啰嗦嗦的吵死了。不过……插进去的话，可能会更吵呢", "オークが、彼女の秘部をその巨大な先端で探る。": "半兽人用巨大的前端探索她的秘部。", "赤く滾るその感触に、彼女の身体が強張る。": "那滚烫的触感，让她绷紧了身体。", "ひっ……や、やめて……。そんなの挿れたら……壊れてしまう……": "咿……住，住手……。那种东西插进去的话……会坏掉的……", "脳裏には最悪の事態すらよぎる。": "脑海中甚至闪过最糟糕的情况。", "べつに壊れても構わねぇよ。オマンコさえありゃ、十分だからな！": "破了也没关系。只要有小穴，就足够了！", "あぐぅ、ひっ、や、やぁ……。やめて、やめて、あ、あぁ……痛い、うくぅ……": "啊呜，噫，呀，呀……住手，住手，啊，啊……好痛，呜呜……", "めりめりと音を立て、その怒張が彼女の膣へと押し入ってきた。": "伴随着啪嗒啪嗒的声音，那根勃起的肉棒插进了她的阴道。", "あ、あぁ……痛い……痛いのに……。うっ、くぅん……は、んんっ……": "啊，啊……好痛……明明很痛……呜，呜呜……哈，嗯嗯……", "太く硬いオークの肉棒が、彼女の中で蠢く。": "半兽人粗壮的肉棒在她体内蠕动。", "痛みを次第に、快感が凌駕していくのを彼女は感じていた。": "她感觉到，快感逐渐凌驾于疼痛之上。", "ほらね！私の言った通りだろ。オマンコからドバドバ愛液が分泌されているよ。身体ってのはそういう風にできているのさ": "看吧！我说的没错吧。小穴里分泌出了大量的爱液。身体就是这样的构造", "思いとは裏腹に、その乳首も硬くなっている。": "与她的想法相反，她的乳头也变硬了。", "そこに、教師が肉棒をしごきながら亀頭を擦りつける。": "这时，教师一边撸着肉棒，一边用龟头摩擦着。", "んっ、ひぃん、あ、くぁぁ……。やめて、先……擦り付けない、で……んんっ……": "嗯，噫嗯，啊，呜啊……住手，不要……摩擦那里……嗯嗯……", "教師の高笑いに、彼女は絶望を思い知る。": "教师的高声大笑，让她感到绝望。", "その目に、すでに光はなかった。": "她的眼睛里已经没有了光。", "（抵抗しても……彼らを喜ばせるだけ……。心を殺す……あのころのように……。ただ通り過ぎるのを待っていれば……それだけで……）": "（即使抵抗……也只会让他们高兴……扼杀心灵……就像那个时候一样……只要等待它过去……只要这样……）", "それでも、じわじわと身体だけは疼いていく。": "尽管如此，只有身体在慢慢发疼。", "熱く燃えるようなオークの肉棒に焦がされるように、その肢体が悶える。": "她的肢体被半兽人那灼热的肉棒折磨着。", "翼咲さん……みんな……。私なんかには、やっぱり……無理だったの……": "翼咲同学……大家……。我果然……还是不行……", "思い浮かべた翼咲たちの顔。": "她想起了翼咲她们的脸。", "それを、彼女を犯した男たちの顔が塗りつぶしていく。": "然后，被侵犯她的男人们的脸覆盖了。", "ぐぅぅ……キツイぜ……。いや……こいつ、自分から締め付けて……うっ、くぅぅ……": "咕……好紧……。不……这家伙，自己夹紧了……呜，咕……", "なんて淫乱な娘だ。オーク先輩、教育的指導を！ザーメン、ブチ込んでやってください！": "多么淫乱的女孩啊。半兽人前辈，给她教育性的指导！把精液射进去吧！", "オークの精嚢から、欲望がうねりとなって肉棒へとせり上がる。": "半兽人的精囊中，欲望化为波浪涌向肉棒。", "その衝動を、乃衣果が敏感に感じ取る。": "乃衣果敏感地感受到了那股冲动。", "うぐぅ、ナカでビクビクって……あ、はぁ、く、くるっ……": "呜咕，里面一跳一跳的……啊，哈，要，要来了……", "ごめんなさい……みんな……。私、私はぁ……あ、あぁ、だめ……もう……んくぅっ……": "对不起……大家……。我，我……啊，啊，不行……已经……嗯咕……", "イク、イっちゃう……っ！ゆる、して……。あ、あぁ、はぁあああーっ！！": "要去了，要去了……！放过，我……。啊，啊，哈啊啊啊！！", "２本の肉棒から、ザーメンが大量に噴き出す。": "两根肉棒喷出了大量的精液。", "抑え切れない絶頂に、乃衣果がその身を震わせる。": "无法抑制的高潮，让乃衣果的身体颤抖着。", "（……私、なにも変わっていなかった。弱くて……流されて……なのに、感じてしまう……。これが私なのね……）": "（……我，什么都没有改变。弱小……随波逐流……但是，却有感觉……这就是我啊……）", "膣からは大量に注ぎ込まれたザーメンが溢れ出していた。": "大量的精液从阴道里溢了出来。", "顔と乳房を汚した白濁液は、彼女の心を屈辱の日々へと引き戻していた。": "弄脏了脸和乳房的白浊液，将她的心拉回了屈辱的日子。", "オーク先輩、次は私ですよ。先輩は口でチンポを綺麗にしてもらいましょう": "半兽人前辈，接下来轮到我了。前辈就用嘴来清理鸡巴吧", "私は……ここで、終わるの……。それが私の運命……なの……": "我……会在这里结束的……这就是我的命运……", "遠くで、彼女を呼ぶクレアの声が聞こえた。": "远处传来了克蕾娅呼唤她的声音。", "（……ううん、ここでは終われない。だって……これは私だけの問題じゃないんだから……）": "（……不，不能在这里结束。因为……这不仅仅是我一个人的问题……）", "運命に抗うように、乃衣果は叫んだ。": "乃衣果像是在反抗命运一样叫了出来。", "その唯一動く口が、彼女の未来を切り拓いた。": "唯一能动的嘴，开拓了她的未来。"}