{"人、たくさん。うるさい、きらい": "人，很多。好吵，讨厌", "テュポーン": "堤豐", "ごめんなさいテュポーン、少しだけ我慢をしてもらえませんか？ 私の本と一緒に、あなたに読み聞かせる絵本も探してあげますから": "对不起，堤丰，能稍微忍耐一下吗？ 我会找一本和我的书一起读的画册给你的", "ガイア": "盖亚", "はやく。テュポ、ここいや。つかれる": "快点。堤丰，想回家。好累", "まあまあ、落ち着いて。本屋に行ったらすぐに帰れるんだから。 それに、テュポーンが気に入るような面白い本があるかもしれないだろ": "好啦好啦，冷静点。去书店的话马上就能回去了。而且，说不定会有堤丰喜欢的有趣的书呢", "人間さん": "人間君", "そうですね、そういうものが見つかるといいのですが…… まずはこの人混みの中で、無事に本屋へたどり着けるかどうかですね": "是啊，要是能找到那种书就好了…… 首先，我们能不能平安地穿过人群，到达书店呢", "テュポーン、あんまりうろうろしていると迷子になりますから……ね？ 私と手を繋いで歩きませんか？": "堤丰，要是到处乱跑的话，会迷路的……好吗？ 能和我牵着手走吗？", "ん、手。これでいい？": "嗯，手。这样可以吗？", "はい、よくできました。私の言うことをちゃんと聞けてえらいですね。 早くお買い物を済ませて、帰ったらおやつでも食べましょうか": "好，做得很好。能好好听我的话，真了不起。 赶快买完东西，回去吃点心吧", "おお、さっきまでフラフラ歩いていたテュポーンがあんなにおとなしく…… やっぱりガイアの言うことは聞くのか……": "哦哦，刚才还摇摇晃晃的堤丰现在这么老实…… 果然会听盖亚的话吗……", "んー、いや！あるく、あきた！はしる！": "嗯，不要！ 堤丰，走累了！ 要跑！", "ああっ、テュポーン！？待ってください、一人でいってはだめ！ テュポーン！戻ってきてください！": "啊，堤丰！？ 等一下，不能一个人走！ 堤丰！ 回来！", "やっぱりだめか……俺が追いかけるから、ガイアはこの辺りで待っててくれ。 あとでまた合流しよう": "果然还是不行吗……我追上去，盖亚在这附近等我。 等会儿再会合吧", "ええ、すみませんがよろしくお願いします": "好，不好意思，拜托你了", "……任せてしまいましたが、人間さん様だけでなんとかなるでしょうか……ん？": "……虽然交给他了，但只有人間君大人一个人能行吗……嗯？", "ママぁ……？ちがう……ママじゃない……ママ、どこお…… ぼくはここだよお……ぐすっ、ママァ……": "妈妈……？不对……不是妈妈……妈妈，你在哪里…… 我在这里啊……呜呜，妈妈……", "小柄な信民": "娇小的信民", "あらあら、こっちにはこんなに可愛い迷子が……ママとはぐれて寂しいはずなのに、 一生懸命探していたのでしょうか……良い子ですね": "哎呀哎呀，这边有这么可爱的迷路的孩子……明明和妈妈走散了应该很寂寞， 却在拼命地寻找妈妈……真是个好孩子", "うう、ママぁ……どこいったのぉ……だっこしてよお…… ぼく、ママのだっこがすきなのに……うぅっ、うううっ……": "呜呜，妈妈……你去哪里了……抱抱我啊…… 我明明喜欢妈妈抱抱的……呜呜，呜呜呜……", "ああ、なんていじらしい子でしょう……どうか泣かないでください。 この母なる存在の私がだっこしてあげますからね。さあ、いらっしゃい……": "啊啊，多么可怜的孩子啊……请不要哭。 作为母亲的我来抱抱你吧。来，过来吧……", "ふふ、可愛い子……もう大丈夫ですからね。 あなたの気持ちが落ち着くように、少しこの辺りを一緒に歩いてみましょうか……": "呵呵，可爱的孩子……已经没事了。 为了让你的心情平静下来，我们一起在这附近走走吧……", "気付けば辺りは暗くなってきていた。": "回过神来，周围已经暗了下来。", "彼の母親は見つかりそうもなく、ガイアはのんびりとその手をとって町を歩いていた。": "他似乎找不到他的母亲，盖亚悠闲地牵着他的手在街上走着。", "お散歩をしていたら、すっかりこんな時間……気持ちは落ち着きましたか？……あら？どうしたのです？そんなにジロジロと見て……": "散步之后，已经这么晚了……心情平静下来了吗？……哎呀？怎么了？怎么一直盯着我看……", "……あらあら。恥ずかしがり屋さんですね、隠さなくてもいいんですよ。私は全てをわかっていますから……私がどうにかしてあげましょうね": "……哎呀哎呀。真是个害羞的孩子啊，不用遮遮掩掩的。我全都知道……我会想办法的", "もじもじとしている彼の手を引き、ガイアは宿屋へと入っていく。": "盖亚牵着扭扭捏捏的他的手，走进了旅馆。", "その呼吸は、どこか熱いものを含んでいるのだった。": "她的呼吸中，似乎带着某种热气。", "ふふふ、私が自分でほぐしましたから、もう入れられるはずですよ。一気に奥まで来ても大丈夫ですからね": "呵呵呵，我已经自己放松了，应该可以进去了。一口气插到最里面也没关系哦", "……どうしたのです？緊張して、動けなくなってしまったのですか？それとも、挿れる場所がわからなくなりましたか……？": "……怎么了？紧张得动不了了吗？还是说，不知道该插在哪里呢……？", "彼は肩で呼吸しながら、雄の象徴である肉棒をいきり立たせていた。": "他一边喘着粗气，一边挺起了象征雄性的肉棒。", "その様子を見て、ガイアは彼を安心させるように優しく微笑む。": "看到他的样子，盖亚为了让他安心，露出了温柔的微笑。", "ゆっくりでいいのですよ。焦らず、落ち着いて……あなたの挿れたい時に、私のナカへおいでなさい": "慢慢来就好。不要着急，冷静下来……在你想插的时候，就插进我的里面吧", "私は逃げずにここにいますから……あなたの心の準備ができるまで、待っていますからね": "我会在这里等着你……直到你做好心理准备", "穏やかに話しかけるガイアだったが、その腰は彼を誘惑するように揺れている。": "盖亚平静地对他说道，但她的腰却像在诱惑他一样摇晃着。", "彼が生唾を飲みこむ音は、ガイアの耳にも聞こえてきた。": "盖亚的耳朵里也听到了他咽口水的声音。", "うふふ……私は嬉しいのですよ。あなたが私の身体に興奮し、自らの欲望に素直になっていることが……": "呜呼呼……我很高兴哦。你对我的身体感到兴奋，坦率地面对自己的欲望……", "遠慮することなんてありませんからね。あなたの思うがままに、シたいことをシてください。私は全てを受け入れましょう……": "你不用客气。请按照你的想法，做你想做的事。我会接受一切……", "彼は、ガイアの言葉に何度も頷いた。": "他听了盖亚的话，连连点头。", "ついに挿入しようとヒクついている肉棒の先端を秘裂に擦りつけるが、なかなかうまく押し込めないようだ。": "他终于想插入，用颤抖的肉棒前端摩擦着秘裂，但似乎很难顺利地插进去。", "あんっ……あなたの熱意が伝わってきますよ。そんなに私と繋がることを、熱烈に求めてくれているのですね……": "啊嗯……我感受到了你的热情。你这么热烈地渴求着和我结合……", "はあっ、なんて愛おしい子……挿入位置はもう少し下ですよ……さあ、ほら……私のナカにおいでなさい……気持ちよくしてあげましょうね": "哈啊，多么可爱的孩子……插入位置再往下一点……来吧，来吧……到我的里面来……我会让你舒服的", "あはぁぁ……♪なんて熱いのでしょう……とっても逞しいあなたのおちんちんが、私のナカにしっかりと入っていますよ……": "啊哈啊啊……♪多么炽热啊……你那强壮的肉棒，已经完全进入我的里面了……", "彼は息を荒げ、ぎこちなく腰を動かしている。": "他喘着粗气，笨拙地动着腰。", "愛おし気にそんな様子を見つめながら、ガイア自身も腰を動かした。": "盖亚一边怜爱地看着他的样子，一边自己也动起了腰。", "はあっ、あんっ……そう、もう少し強く腰を押し込んでみましょうか……あっ、んんっ、んふぅっ……そう、その調子ですよっ……": "哈啊，啊嗯……对，再稍微用力一点……啊，嗯嗯，嗯呼……对，就是这样……", "ああっ、一度教えただけでなんて上手なピストン……さすがは私の愛おしい子ですね……♪もっと、もっと動いてみてください": "啊啊，只教了一次就做得这么好……不愧是我可爱的孩子……♪再，再动得激烈一点", "彼は、ひたすらに腰を振る。例えそれが強い快楽を生み出さなくとも、ガイアにとっては興奮を煽る材料にしかならなかった。": "他一个劲地摆动着腰。即使没有产生强烈的快感，对盖亚来说也只会煽动她的兴奋。", "はぁあんっ、あぅんっ……見てください……上手すぎて、私のおっぱいミルクが垂れてきてしまいました……あっ、あぁんっ……♪": "哈啊啊，啊嗯……看……做得太好了，我的奶水都流出来了……啊，啊嗯……♪", "うふふっ、あなたが私を気持ちよくしてくれている証拠ですよ……♪ほら、おちんちんを頑張って奥まで突き入れてみましょう？": "呜呼呼，这是你让我舒服的证据哦……♪来，试着努力把肉棒插到最里面吧？", "やがて自分のペースを掴めてきたのか、彼は自らの意思で強く腰を叩きつけるようになった。": "不久，他似乎掌握了节奏，开始主动用力地撞击着腰部。", "そして射精の意思をガイアに伝える。": "然后他向盖亚传达了射精的意图。", "あらあら、おちんちんがムズムズするのですね？それは射精といって、大人のおしっこが出るという予兆なのですよ": "哎呀哎呀，肉棒在躁动着呢？那是射精的预兆，是大人尿尿的前兆哦", "そのまま腰を振り続けてください……ママのオマンコに、思いっきり大人のおしっこを出して気持ちよくなりましょうね♪": "继续摆动你的腰……在妈妈的小穴里，尽情地射出大人尿尿，让自己舒服起来吧♪", "彼の腰振りは、より激しくなっていった。": "他的腰动得更激烈了。", "ガイアも全身を振るわせて、その欲望を受け入れようと身構える。": "盖亚也全身颤抖，准备接受他的欲望。", "はぁんっ、ああっ……そのまま、きてくださいっ……ママのナカにっ、しーしーしてくださいっ♪出してっ、出してぇぇっ♪": "哈啊嗯，啊啊……就这样，射出来吧……在妈妈的里面，射出尿尿♪射出来，射出来♪", "はぁあああああんっ♪イくっ、ママも一緒にイッちゃいますうぅうううっ♪": "哈啊啊啊啊啊啊嗯♪去了，妈妈也一起去了♪", "あぁんっ……おちんちん、一生懸命ビクビクしてますねっ……そのままママのナカに、ぜーんぶ出しちゃいましょうねぇ……♪": "啊啊嗯……肉棒，拼命地颤抖着呢……就这样在妈妈的里面，全部射出来吧……♪", "はぁっ……ああ、私としたことが……こんなにおっぱいミルクも出してしまいました……興奮していたのが、バレてしまいますね": "哈啊……啊啊，我真是的……竟然射出了这么多奶水……兴奋起来，被发现了呢", "うふふ、どうでしたか？私のナカで気持ちよくなれたでしょうか？": "呜呼呼，怎么样？在我的里面舒服起来了吗？", "わかりきった答えを訊ねるも、彼はガイアの言葉を聞いていなかった。": "即使问了显而易见的问题，他也没有听盖亚的话。", "強すぎる快感に浸り続け、ひたすらに腰をヘコヘコと動かし続けている。": "他沉浸在过于强烈的快感中，一个劲地抽动着腰部。", "すっかり気に入ってしまったようですね……いいでしょう。私が最後まで、きちんと面倒を見てあげますから……♪": "完全喜欢上了呢……好吧。我会好好照顾你到最后的……♪"}