{"ジャッジメント、そっちの子を取り押さえて！": "天秤座，抓住那边的牛！", "タウルス": "金牛座", "了解よ。代わりにあっちの牛を頼むわね": "明白了。那边的牛就交给你了", "ジャッジメント": "天秤座", "もっちろん！さぁ、君はこっちよ！受け止めてあげるわ！ だからどーん！っと飛び込んでらっしゃい！": "当然！来，你过来！我会接住你的！所以，咚！地跳过来吧！", "うーん……大丈夫かな……": "嗯……没问题吗……", "人間さん": "人間君", "まさか牧場で、牛と格闘することになるなんて予想してなかったわ……！": "我没想到会在牧场和牛格斗……！", "観光客が悪戯したせいで暴れ出しちゃったんだもの。この子たちを責められないわよ": "因为游客的恶作剧才导致它们暴走的。不能责怪它们", "ああっ！そっちにも行ったわ！人間さん！": "啊啊！那边也有！人間君！", "う、うおお……！？": "哦，哦哦哦……！？", "なんとか落ち着いたわね……": "总算平静下来了……", "ふぃー、完了っと！ 今度、牛さんたちに悪戯する悪い奴が来たら、私が懲らしめてあげるからね！": "呼，结束了！下次再有谁敢对牛先生们恶作剧，我一定会好好教训他！", "いやはや、牛達を落ち着けてくれてありがとうございました！ もう遅い時間ですし、汗もかいたことでしょう。 今夜は是非、泊まっていってください！": "真是太感谢你们让牛们平静下来了！时间也不早了，你们也出了一身汗吧。 今晚请务必住下来！", "牧場主": "牧场主", "本当！？嬉しいわ！": "真的吗！？好开心！", "たまには牧場に泊まるのも楽しそうだな": "偶尔在牧场住一晚也不错", "私はやめておくわ。虫とか出たら発狂しそうだし。じゃ、そういうことで": "我就不必了。要是有虫子出现我怕我会发狂。那我先走了", "あっ、ジャッジ！？もぉ……あの人、扱いづらいんだからぁ……まぁ、良いわ。 行きましょ、人間さん！": "啊，天秤！？真是的……那个人真难相处……算了。我们走吧，人間君！", "おっ？思ってたよりも、おしゃれな部屋だな。なあタウル……": "哦？房间比想象中要漂亮呢。我说金牛……", "はぁ……はぁっ……はああっ……": "哈啊……哈啊……哈啊啊……", "どうかしたか？なんだか息が荒いぞ？": "怎么了？你呼吸怎么这么急促？", "あ、あのね、人間さん……そのぉ……久々にゲームで、私と勝負しない？": "那，那个，人間君……那个……好久没玩游戏了，要不要和我比试一下？", "ゲーム？まぁ、良いけど。じゃあ、今回は何のゲームを……！？": "游戏？嗯，可以啊。那这次要玩什么……！？", "不意に視界が暗転する。": "视野突然暗了下来。", "近くにはムンと感じるタウルスの匂い。": "金牛座的气味扑面而来。", "これは、まさか――": "这难道是——", "はぁ、はぁ、はぁあぁ〜……さぁ、人間さん、勝負よ……今日のゲームはね、どっちが最後まで耐えられるかゲーム……": "哈啊，哈啊，哈啊啊啊……来吧，人間君，一决胜负……今天的游戏是，比谁更能忍的游戏……", "どうやら先ほどの戦闘の熱が冷めないのだろうか、タウルスは頬を赤らめて、熱っぽい息を吐いている。": "看来是刚才的战斗还没让她冷静下来，金牛座红着脸，吐着热气。", "こちらも、タウルスの新しい衣装に少々興奮気味だったため丁度良い。": "我正好也对金牛座的新衣服有点兴奋，这样正好。", "じゃあ、ゲーム……はぁっ……開始よっ！んぅぅぅ！": "那么，游戏……哈啊……开始！嗯呜呜呜！", "確かに自分は以前、タウルスと少しエッチなゲームをして勝ち続けたことはある。たぶん、これはその雪辱戦なのだろう。": "确实，以前和金牛座玩过色情游戏，而且一直是我赢。这大概是雪耻战吧。", "しかし、これは一体どんなゲームなんだ……？": "不过，这到底是什么游戏……？", "このゲームはね、題して……はあっ……最初にどっちが屈服しちゃうか！？クソ雑魚決定ゲームよっ……！": "这个游戏的题目是……哈啊……谁先屈服！？杂鱼决定游戏……！", "ルールは……あっ……簡、単っ！私が先にあんあん言い出すか……それとも人間さんが、はぁはぁ言い出すかの勝負よ……はぅっ……": "规则……啊……很，简单！看是我先发出啊啊的声音……还是人間君先发出哈啊哈啊的声音……哈呜……", "もはや勝敗は見えているような気がするが……まぁ、良い。": "虽然感觉胜负已分……不过，也罢。", "今回も勝たせて貰い、タウルスを十分に楽しむとしよう。": "这次也让我赢了，好好享受金牛座吧。", "うふふ……どうかしら？前の私はクソ雑魚おっぱい＆オマンコだったけど、負けないようにちゃんとトレーニングしたんだから……！": "呜呼呼……怎么样？虽然以前的我是杂鱼奶子＆小穴，不过为了不输给你，我可是好好训练过了……！", "おっぱいとおマンコのトレーニングと聞き、どんな内容か気になって仕方がない。ひょっとするとタウルスは……": "听到奶子和小穴的训练，我非常好奇内容。说不定金牛座……", "気になる？うふ……例えばね、こんな風に私のグチュグチュになったオマンコにね、がっちがっちに硬くなったオチンポに擦り付けてね……": "感兴趣吗？呜呼……比如说，像这样把变得湿漉漉的小穴，和变得硬邦邦的鸡鸡摩擦……", "タウルスは緩やかに腰を動かして、こちらの陰茎へ蜜を塗りこんできた。": "金牛座缓缓地动着腰，把蜜汁涂在我的阴茎上。", "クチュりといった艶かしい音と微細な刺激が心地よい。": "咕啾的淫荡声音和微细的刺激很舒服。", "と、同時にタウルスが一体、どこの誰とこのトレーニングをしたのか気になるが……。": "同时，我也很在意金牛座到底和谁做了这种训练……", "……大丈夫よ、人間さん。がっちがっちのオチンポっていっても、ただのディルドだし、おっぱいだってお風呂場で自分で揉んだだけ": "……没关系的，人間君。虽然说是硬邦邦的鸡鸡，不过也只是假鸡鸡，奶子也只是在浴室里自己揉的", "こういうことをしたいって思うのは、外の世界でただ1人、人間さんだけなんだから！": "想做这种事情的，在外面的世界只有一个人，就是人間君！", "タウルスは妖艶さの中に優しさを滲ませた笑顔を見せた。": "金牛座露出妖艳中带着温柔的笑容。", "思わずはぁ……と安堵の息を吐いた。": "我不由得……安心地吐了口气。", "するとタウルスはニンマリと笑いながら腰を落とし――": "然后金牛座一边笑着一边坐了下来——", "今っ、人間さん、『はぁ……』って息吐いたわね！？吐いたわよね！？だったら、今回は私の勝ちよ！": "人間君，你刚才『哈……』地吐了口气吧！？吐了口气吧！？那么，这次是我赢了！", "やった！勝てたわ！ようやく人間さんに、ゲームで私が！やっぱり、人間さんの不安を煽ったのは大成功だったわね！": "太好了！赢了！终于在游戏里赢了人間君！果然煽动人間君的不安是大成功呢！", "まさかあのタウルスが頭脳戦を仕掛けてくるとは予想外だった。": "没想到那个金牛座会发起头脑战。", "今回は素直に負けを認めるとしよう。": "这次就老实认输吧。", "はぁはぁとはぁ……の違いについて論じるより、もっとすべきことがあるし。": "比起讨论哈啊哈啊和哈啊……的不同，还有更重要的事情要做。", "だったら良いよね？今回は私が人間さんのことを好き放題しちゃっても良いわよね！？": "那么可以吧？这次我可以对人間君为所欲为吧！？", "すでにやりたい放題されている気がしてならない。": "感觉已经被为所欲为了。", "しかし今夜はこの好き放題に溺れたいと思うのもまた確か。": "但是今晚确实想沉溺于这种为所欲为之中。", "それほどタウルスの中は暖かくて、心地よいからだ。": "因为金牛座的里面就是如此温暖，如此舒服。", "あぁッ、ぅっ、んっ！はぁっ、人間さんが、私のオマンコではぁはぁ言ってるぅっ！気持ちよさそうな顔しているぅ……！": "啊啊，呜，嗯！哈啊，人間君在我的小穴里哈啊哈啊地说着！表情看起来很舒服……！", "ほら、人間さんっ！はうっ！もっと、もっと見せなさいっ！もっと、もっと気持ちよさそうな声を聴かせなさいっ！はぁ、はぁ！": "来吧，人間君！哈呜！让我，让我多看看！让我，让我多听听你舒服的声音！哈啊，哈啊！", "もはやすっかりタウルスに溺れてしまったこちらは、恥も外聞も捨てて、はぁはぁと息を漏らすのみ。": "我已经完全沉溺于金牛座，不顾羞耻，只是哈啊哈啊地喘息着。", "込み上げてくる熱い衝動を、今回ばかりは堪えないものとする。": "这次我决定不再忍耐涌上来的灼热冲动。", "人間さん、イキそうなのね？私の鍛え上げられたオマンコで、熱いのびゅーびゅーたくさん出したいのね？": "人間君，要去了吧？想在我的锻炼过的小穴里，咻咻地射出很多热热的东西吧？", "良いわよ、出しなさい！代わりに全部よ！一滴も残らずよ？遠慮したら許さないんだから！": "可以哦，射出来吧！但是要全部哦！一滴都不能剩哦？要是你敢客气的话我可不会原谅你！", "わかった……と、辛うじて答えると、タウルスは満足そうな笑みを浮かべて、腰の動きを早めた。": "我勉强回答了“知道了……”，金牛座露出了满足的笑容，加快了腰部的动作。", "あっ！あっ！ぁぁんっ！はぁ、はぁっ！さ、さぁ、人間さん、イキなさいっ！私のオマンコでイっちゃいなさい！": "啊！啊！啊啊嗯！哈啊，哈啊！来，来吧，人間君，去吧！在我的小穴里去吧！", "って、ああっ、はぁっ……だ、だめっ……わ、私もっ……あっ、あっ、ああっ、ああああああっ――――！": "啊，啊啊，哈啊……不，不行……我，我也……啊，啊，啊啊，啊啊啊啊啊啊――――！", "あああああああああぁぁぁああああっっっ！！": "啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊！！", "いくらトレーニングをして、さらにゲームには勝利をしても、やっぱりタウルスのオマンコはクソ雑魚だったようだ。": "不管怎么训练，甚至在游戏中获胜，金牛座的小穴果然还是杂鱼。", "にしても、イクのと同時に、顔に降りかかってきたこの熱い液体は、もしかしてタウルスの母乳……？": "话说回来，在高潮的同时，洒在脸上的这个热热的液体，难道是金牛座的母乳……？", "あ、あはっ……あははは……！今日はいつもと逆ね！": "啊，啊哈……啊哈哈哈……！今天和平时相反呢！", "いつもは人間さんに、私、熱くて白いのかけられちゃってるけど……今日は、私が人間さんに白いのかけちゃった……！うふふ……": "一直以来都是我被人类君，浇上热热的白色液体……今天，我却把白色液体浇在了人类君身上……！呵呵呵……", "こちらがかけられる方が珍しいので、確かに新鮮なシチュエーションだと思った。しかし、射精直後の賢者タイムのため、こちらはやや冷静である。": "我被浇上白色液体的情况确实很少见，所以感觉确实很新鲜。但是，由于刚射精后进入了贤者时间，我反而有些冷静。", "もぉ……人間さんってば。ダメよ、今日のあなたは敗者なんだから……！": "真是的……人类君真是的。不行哦，今天你是败者……！", "タウルスはそう宣言し、再びゆるゆると腰を動かし始める。": "金牛座这样宣言道，再次开始缓缓地动起腰来。", "出したばかりだから、今刺激されるのは……！": "才刚射过，现在刺激的话……！", "ダメよ！今夜は勝者の私が、満足するまで離さないんだから！人間さんをもっと、私のミルクまみれにしてやるの！": "不行哦！今晚是胜者的我，直到满足为止都不会放开你的！我要让人类君，沾上更多我的牛奶！", "――このあと、宣言通りにミルクまみれにされ、終始タウルスに好き放題やられるのであった……": "――之后，我如她宣言的那样被牛奶浇了一身，始终被金牛座为所欲为……"}