{"人間さん、いる？テュポ、あそびにきた！ 今日もたくさんあそぼう。まずは……ベッドにとびこむ。てりゃあー": "人類君，在嗎？堤豐，來玩了！今天也一起玩吧。首先……跳到牀上。嘿呀", "テュポーン": "堤豐", "はははっ、テュポーンはいつもベッドに飛び込んでいくなあ": "哈哈哈，堤豐總是喜歡跳到牀上呢", "人間さん": "人類君", "うん、テュポ、ベッドすき。ふかふかのうえで、ゴロゴロ……たのしい。 ピョンピョンするのも、たのしい。ガアは、だめっておこるけど": "嗯，堤豐，喜歡牀。在軟軟的牀上，滾來滾去……很開心。 跳來跳去，也很開心。雖然蓋亞，會生氣地說不行", "それに……くんくんっ、人間さんのにおいする、おちつく。 テュポ、人間さんのにおい、すき": "而且……嗅嗅，有人類君的氣味，很安心。 堤豐，喜歡，人類君的氣味", "それはそれで、ちょっと恥ずかしいな……": "那樣的話，有點害羞呢……", "……ねえねえ人間さん、こっちで、いっしょにねよう？ ふかふか、きもちいいよ。人間さんもふかふか、しよう？": "……吶吶人類君，一起，在這邊睡吧？軟軟的，很舒服哦。人類君也，軟軟的，吧？", "いやあそれは……いろいろ、まずいのでは……？": "不，那個……這樣，不太好吧……？", "う……どうして？ガア、テュポといっしょにねてくれた。 人間さん、いっしょにねるの、いや……？": "爲什麼？蓋亞，和堤豐一起睡了。 人類君，不願意，一起睡嗎……？", "いやなら、テュポ、かえる。人間さんにめいわく、かけない。やくそく": "不願意的話，堤豐，就回去。不會，給人類君，添麻煩。約好了", "待った待った！迷惑とかじゃない。……ちょっとだけなら、構わないぞ": "等等！不是添麻煩……只是稍微的話，沒關係的", "えへへっ、うれしい。人間さんとおひるね。ふたりだと、あったかいね。 くっつくと……もっと、あったかい。テュポ、ぎゅーする": "嗨嘿嘿，好開心。和人類君睡午覺。兩個人，好暖和。 貼在一起……更暖和。堤豐，抱抱", "よーし落ち着け、平常心平常心……": "好，冷靜，平常心平常心……", "へいじょーしん……？なにかの、おまじない？ テュポもやってみる。へいじょーしん、へいじょーしん": "平常心……？是什麼，咒語嗎？堤豐也試試。平常心，平常心", "いや、気にしないでくれ。それよりほら、お昼寝するんだろ？": "不，不用在意。比起那個，不是要睡午覺嗎？", "はっ！そうだった。テュポ、うっかりしてた。 ……人間さん、テュポがねるまで、なでなでしてて？ きっと、いいゆめ、みられるとおもう。おねがい": "啊！對了。堤豐，大意了。 ……人類君，在堤豐睡着之前，摸摸頭吧？ 一定會，做個好夢的。拜託了", "そうしてテュポーンとともに昼寝をしていたはずが……": "就這樣和堤豐一起睡午覺……", "目を覚ましたときには、すっかり日が暮れ夜になっていた。": "醒來的時候，太陽已經下山了。", "まだはっきりとしない頭で、隣に眠るはずのテュポーンを抱き寄せようと手を動かすが、彼女の姿はどこにもない。": "我用還沒清醒的腦袋，想把應該睡在旁邊的堤豐抱過來，但到處都找不到她的身影。", "……んっ、ふ……はぁ……っ、人間さんのにおい、いっぱい……っ、ドキドキ、とまらなくて……んぅ、く……ぅっ": "……嗯，呼……哈啊……人類君的味道，好多……心跳加速，停不下來……嗯，咕……嗚", "勘違いでなければ、テュポーンの声が自分の身体の上から聞こえてくる。": "如果我沒聽錯的話，堤豐的聲音是從我的身體上傳來的。", "いったいどういうことだろうかと、ゆっくりと目を覚ますと――": "我慢慢地睜開眼睛，想弄清楚到底發生了什麼――", "はぁっ、あ……っ、んっ、んぅ……？え、あ……っ、人間さん、お、おきた……？おき、ちゃった？": "哈啊，啊……嗯，嗯……？誒，啊……人類君，醒，醒了嗎……？醒，醒了嗎？", "騎乗位の体勢のまま、テュポーンは自身の秘部に手を伸ばし指で慰めているようだった。": "堤豐保持着騎乘位的姿勢，用手伸向自己的祕部，用手指撫慰着。", "え、えぇと……こ、これは……これは、うぅ……": "那，那個……這，這是……這是，嗚……", "つい最近までえっちがどんなものか知らなかった子が、": "直到最近才知道什麼是性愛的女孩子，", "自分の身体の上で自慰行為をしている状況に興奮を隠せず、下半身が反応してしまう。": "在自己的身體上進行自慰行爲的狀況下，我無法掩飾自己的興奮，下半身起了反應。", "テュポーンは恥ずかしそうに俯きながら、チラチラと勃起した肉棒を見つめていた。": "堤豐害羞地低着頭，時不時地偷看勃起的肉棒。", "あ、あの、あのね。テュポ、このまえ……人間さんにさわってもらったの、わすれられなくて": "那，那個，那個。堤豐，之前……被人類君摸了，忘不了", "あんなの、テュポ、しらなかったから……あの、きもちいいの、もっとほしくなって……んっ": "因爲，堤豐，不知道那種感覺……所以，想要更多，那種舒服的感覺……嗯", "自分で、さわってみたけど……じょーずに、できなくて": "自己，也試着摸了……但是，做不好", "テュポーンの手が、そっと肉棒の先端に触れた。": "堤豐的手，輕輕地觸碰到了肉棒的前端。", "愛おしいものに触るような優しい手つきに、声が出そうになるのをぐっと我慢する。": "她那溫柔的動作，彷彿是在撫摸着什麼可愛的東西，我拼命地忍住不讓自己叫出聲來。", "だから……だから、ね。テュポに、おしえて。あの、きもちいいのがなにか……テュポにおしえてほしいの": "所以……所以，呢。教教，堤豐。那個，舒服的感覺，是什麼……希望，能教教堤豐", "おねがい、人間さん。テュポのここに、このおっきいの、ちょうだい？": "求求你，人類君。把這根大大的，插進，堤豐的這裏吧？", "かわいらしいおねだりを到底断る理由もなく、一気に下からテュポーンの膣内に向けて突き上げた。": "我實在找不到拒絕她可愛請求的理由，一口氣從下面頂進了堤豐的陰道。", "あ、ひぁ……っ、人間さんの、おなか、きたぁ……あっ、あぁんっ！": "啊，呀……人類君的，插到，肚子了……啊，啊啊嗯！", "あっという間に奥にたどり着くと、テュポーンは甘い声を上げた。": "我一下子就插到了最深處，堤豐發出了甜美的聲音。", "どうやら彼女は軽く達してしまったようだった。": "看來她已經輕微地高潮了。", "前回よりもいい反応に驚いていると、テュポーンは自ら腰を振り、快楽を追い求め始めた。": "我正驚訝於她比上次更好的反應時，堤豐開始主動扭動腰部，追求快樂。", "はぁっ、あ、ふぅ……っ、人間さんの、やっぱりきもち、いい……っ、テュポ、じぶんでするより……んっ、ずっとずっと、いい……っ": "哈啊，啊，呼……人類君的，果然，好舒服……比，堤豐自己做的……嗯，舒服，好舒服……", "んぁ、はっ、はぁ……っ、ん！これ、ずっと、んぅっ、ほ、ほしかった……の、あ、あぁ……っ、あぁんっ！": "嗯啊，哈，哈啊……嗯！這個，一直，嗯，想要……啊，啊，啊啊……啊啊嗯！", "結合部から愛液を垂らしながら、テュポーンは何度も激しく腰を上下に動かし続けていた。": "愛液從結合處滴落，堤豐不停地激烈地上下襬動腰部。", "テュポーンの乱れっぷりに興奮し、彼女の動きにあわせるようにして、下からも激しく突き上げていく。": "堤豐淫亂的樣子讓我興奮起來，我配合着她的動作，從下面激烈地頂了上去。", "あ、あぅ……っ、く、ふぅんっ、人間さん、あぁ……っ、人間さんっ、こうして、んっ！ひとつになるのって、はぁ……っ、あ、いい、もの……だね、んっ、んんっ！": "啊，啊……咕，呼嗯，人類君，啊啊……人類君，這樣，嗯！合爲一體，哈啊……啊，真好……啊，嗯，嗯嗯！", "きもちいい、だけじゃ、あっ、なくて……ぇっ、んぅっ！むねのおく、ぽかぽか、するの……はぁっ、あ、はぁん……っ！": "不只是，舒服……嗯，嗯！心裏，暖暖的……哈啊，啊，哈啊嗯……！", "快楽に溺れながら、テュポーンは一瞬、柔らかい笑みを見せた。": "沉浸在快樂中，堤豐一瞬間露出了溫柔的笑容。", "それが普段より大人びて見えて、下半身に熱が集まるのを感じていた。": "那笑容比平時更加成熟，我感到下半身的熱量在聚集。", "ひゃ、あんっ、人間さんの……んぅっ、く、なかで、あっ、お、おっきく……なって、ん、あぁんっ！": "呀，啊嗯，人類君的……嗯，咕，在裏面，啊，變，變大了……嗯，啊啊嗯！", "おなか、あうっ、いっぱいになるの……はぁっ、き、きもちいぃっ、も、テュポ……はぁっ、んっ、きもちよすぎて、へんに、なる……っ！": "肚子裏，啊嗚，被填滿了……哈啊，好，好舒服，堤豐……哈啊，嗯，太舒服了，要，變得奇怪了……！", "それならもっと変になってしまえと、ラストスパートをかけるように": "那就讓你變得更奇怪吧，我開始了最後衝刺", "テュポーンの好きな場所を何度も何度も擦り上げていく。": "我一次又一次地摩擦着堤豐喜歡的地方。", "あひっ、あっ、そこ……んぅっ！テュポ、そこ……されるとっ、あ、あ……っ！だ、だめに、なっちゃう、あ……やぁあっ、ん！": "啊噫，啊，那裏……嗯嗚！堤豐，那裏……被摩擦的話，啊，啊……！會，會變得，不行的，啊……呀啊啊，嗯！", "ひぁ、あっ！だ、め……んぅっ！も、だめ……ぇっ、ああっ！": "呀啊，啊！不，行……嗯嗚！已經，不行了……啊，啊啊！", "あ、あっ！きちゃ……あっ、いっ、ひぁああああああんっ！": "啊，啊！要來了……啊，噫，呀啊啊啊啊啊啊啊啊！", "背中を弓なりに反らし、テュポーンは絶頂を迎えた。": "堤豐弓着背，迎來了高潮。", "それと同時に彼女の膣内に白濁を放つと、": "與此同時，我在她的陰道里射出了白濁液", "部屋の中はテュポーンの身体はさらにびくりと、余韻に震えた。": "房間裏的堤豐的身體顫抖得更厲害了，沉浸在餘韻中。", "はぁ……っ、あ、んぅ……ふ、どう、しよう……はぁ……っ、テュポ、きもちいいの、ずっとのこってて……はぅ、ん……っ": "哈啊……啊，嗯嗚……呼，怎麼辦……哈啊……堤豐，好舒服，一直留在裏面……哈嗚，嗯……", "テュポのここ……んっ、人間さんの、もっとほしいって……はぁっ、もっと、たくさんほしいってきもち、きえないの……": "堤豐的這裏……嗯，想要更多，人類君的……哈啊，想要更多，更多，這種感覺，停不下來……", "入口から垂れる精液を指で拭い、なんのためらいもなくそれを舐めた。": "她用手指擦拭從入口處滴落的精液，毫不猶豫地舔了舔。", "あ、うぅ……っ、人間さん、もういっかい、テュポのここに……んっ、人間さんの、ズプズプって……しても、いい？": "啊，嗚嗚……人類君，再一次，把人類君的……嗯，插進堤豐的這裏……可以嗎？", "う、だめ……テュポ、もうがまん、できない……っ！": "嗚，不行……堤豐，已經，忍不住了……！", "そうして、テュポーンは数度肉棒を手で擦り上げ、硬さを取り戻したのを確認すると、ゆっくりと腰を下ろし飲み込んでいくのだった。": "就這樣，堤豐用手摩擦了幾次肉棒，確認它恢復了硬度後，慢慢地坐下來吞了進去。"}