{"人間さんくん、今、いいかな？少し時間をくれると嬉しいんだけど。 ずっと、気になっていたことがあって……": "人類君，現在有空嗎？如果能給我一點時間的話，我會很高興的。我一直很在意一件事……", "レオナ": "雷歐娜", "気になっていたこと？ああ、この世界のことで気になることがあるとか？": "在意的事？啊，你對這個世界有什麼在意的地方嗎？", "人間さん": "人類君", "違うよ、簡単な診察がしたかったのよ。 人間さんくんの健康をチェックしたくてね。少し付き合ってくれるかな？": "不是的，我想給你做個簡單的檢查。我想檢查一下人類君的健康狀況。能稍微陪我一下嗎？", "そういうことか。わざわざ、すまないな": "是這樣啊。抱歉讓你特地跑一趟", "一応、医療の知識はあるしね。じゃあ、まずは、問診に答えてくれる？ 自覚的な身体の異常や体調不良は感じる？": "我姑且還是有醫療知識的。那麼，你能先回答一下我的問題嗎？你有沒有感覺到身體的異常或身體狀況的不適？", "別に問題はないと思うが……": "我覺得沒什麼問題……", "そう。それならいいんだけど。一応、簡単な検査をしてほしいの": "是嗎。那就好。姑且還是想給你做個簡單的檢查", "その医療器具はどうしたんだ？わざわざオトギノクニから持ってきたのか？": "這些醫療器具是怎麼回事？是特地從童話之國帶來的嗎？", "わたしは稀代の天才レオナ様よ？ オトギノクニと違って、パーツを手にいれるのがやっとだったから、 簡易的なものしか用意できなかったけど……": "我可是稀世天才雷歐娜大人哦？和童話之國不同，我好不容易纔弄到了零件，所以只能準備一些簡易的器具……", "さすがレオナだな": "果然不愧是雷歐娜啊", "気休め程度だけど、少しでも不安の材料は減らしておきたいでしょ。 この世界はオトギノクニとは違うわ": "雖然只是心理安慰，但還是想儘可能地減少不安因素。 這個世界和童話之國是不同的", "当然、環境も違うはずだし、 世界を移動する際に身体に負荷がかかってもおかしくないわ": "環境當然也不同， 在移動世界的時候，身體受到負擔也不奇怪", "……あくまで持論よ。でも、的外れではないはずだわ": "……這只是我的觀點。但應該不會錯的", "気持ちはありがたいけど、そんなに心配しなくても大丈夫だろ。 レオナが来てくれて心強いし": "雖然很感謝你的心意，但不用那麼擔心也沒關係的。 雷歐娜來了之後我就放心了", "友達だから心配をするのは当たり前でしょ。それに……": "我們是朋友，擔心你是理所當然的。而且……", "オトギノクニのみんなも人間さんくんのことを心配してたしね": "童話之國的大家也都很擔心你", "だから、わたしはわたしにできることをしたいのよ。 人間さんくんはみんなに大切にされてる存在なんだし": "所以，我想做些力所能及的事。畢竟人間君是大家很重視的人", "人間さんくん、今いいかな？部屋に入るわ": "人間君，現在方便嗎？我要進房間了", "夜、遅くに部屋を訪ねてきたレオナ。": "雷歐娜在深夜造訪了我的房間。", "久しぶりの再会なので、ベランダで夜の町並みを見ながら話していた。": "因爲是久違的再會，我們一邊在陽臺上欣賞夜晚的街景一邊聊天。", "おもむろにレオナが口を開く。": "雷歐娜緩緩開口道。", "……会話の途中だけど、まだ検査に必要なサンプル……。エルマイトの採取が行えていないわ": "……雖然對話才進行到一半，但檢查所需的樣本……聖之力的採集還沒有完成", "それでこんな時間に部屋を訪れてきたのかと合点がいく。": "我理解了她爲什麼在這個時間造訪我的房間。", "疲れてるかもしれないけど、念のために確認をした方がいいわ": "你可能已經累了，但爲了以防萬一，還是確認一下比較好", "……前にきみが教えてくれた方法でいいよね": "……用你之前教我的方法就行了吧", "検査という目的があるとはいえ、": "雖說目的是檢查，", "まさか、レオナの方からクロスを求められるとは思ってもいなかった。": "但沒想到雷歐娜會主動索求交合。", "早く……しないの……んっ……": "快點……做吧……嗯……", "レオナが不思議そうに聞く。": "雷歐娜不可思議地問道。", "目の前にはしどけのない姿の彼女がいる。": "她在我面前露出衣衫不整的模樣。", "ましてや、ベランダで行為に及ぶというのに抵抗はないのだろうか。": "更何況，我們還在陽臺上做這種事，她難道沒有牴觸嗎？", "しかし、レオナは気にしていないようだった。": "但是，雷歐娜似乎並不在意。", "むしろ、早くと行為を促している。": "倒不如說，她催促我快點開始。", "ちゃんと……わたしで興奮してくれてる……？性的に興奮してくれた方が……より正確な数値がはかれるから……あ、んっ": "你有……因爲我而興奮起來嗎……？你要是能性興奮的話……就能測出更準確的數值了……啊，嗯", "レオナにとってはあくまでも検査の一環なのだろう。": "對雷歐娜來說，這終究只是檢查的一環吧。", "しかし、艶めかしく光る桃色の女陰を前に、昂っていた。": "但是，面對着散發着妖豔光澤的粉色陰脣，我興奮了起來。", "竿肌をぷくりとぬめりを吐くそこに滑らせる。": "我將肉竿滑入了那處溼潤的祕處。", "んっ……ひぁう……っ、人間さんくんの、ぬるぬる～って……んっ……！そ、そんなにされたら……おまんこ、じんじんしちゃう……っ": "嗯……噫啊……人，人間君的，黏糊糊的～……嗯……！這，這樣弄的話……小穴，會酥麻起來的……", "はぅ……ん……擦られているところが……っ、あっ……はぁ……！熱を持って……う、疼いてる……んぅ……っ！人間さんくんのも……ぴくんっ、ぴくんって脈打って……ああぁっ……！": "哈……嗯……被摩擦的地方……啊……哈啊……！變得好熱……好，好癢……嗯……！人間君的也……一跳一跳的……啊啊……！", "亀頭で秘裂を擦っていく。": "我用龜頭摩擦着蜜裂。", "すると、粘っこい蜜汁と先走りが絡まって、粘着質な音をたてる。": "於是，黏稠的蜜汁和先走液混在一起，發出了粘稠的聲音。", "それらが潤滑油の役割をはたして、動きはスムーズだ。": "它們起到了潤滑油的作用，讓我的動作變得順暢。", "あぁ……んっ……ふぅっ、ふっ……！くちゅくちゅって音……すごく響いて……っ、や、ぁ……っ": "啊啊……嗯……呼，呼……！咕啾咕啾的聲音……好響……呀，啊……", "徐々に性感が高まっているのだろう。": "她的快感似乎逐漸高漲了起來。", "さらに肉棒が質量を増し、密着している箇所がよく濡れる。": "肉棒的體積進一步增加，緊貼着的部位也變得溼潤起來。", "レオナの姿態は、煽情的に赤らみ、発汗していた。甘い体臭に興奮する。": "雷歐娜的姿態煽情地泛着紅潮，開始出汗。甘甜的體味讓我興奮起來。", "さ、最低限の労力で……抽出した方が……効率的よ……んあぅ……っ！": "用，用最低限度的勞力……進行抽插……更有效率哦……嗯啊……！", "レオナが快楽に喘ぎながら、そう訴える。": "雷歐娜一邊因快感而嬌喘着，一邊如此訴說着。", "しかし、腰は動いており、ぽたぽたと愛液を粗相していた。": "但是，她的腰卻在動着，愛液滴滴答答地流了出來。", "収縮する膣口から、ぬめったピンク色の粘膜が覗くのがいやらしい。": "從收縮的陰道口處，可以窺見溼潤的粉紅色粘膜，十分淫蕩。", "（でも、わたし……ただの抽出行為に……快楽を感じて……。こんなの矛盾しているわ……でも、今は頭が真っ白で……。何も考えられない……）": "（但是，我……只是因爲抽插行爲……而感到快樂……這很矛盾啊……但是，現在我的大腦一片空白……什麼都無法思考……）", "ペニスの勃起は充分だし、わたしの……お、おまんこも……。きみを受け入れるには充分に濡れているわ……だから……": "陰莖已經勃起得足夠了，我的……小，小穴也……已經足夠溼潤，可以接受你了……所以……", "人間さんくんの、わたしのおまんこに入れてっ……！――ひ、あぁあああああああああああああああああああっ！？": "人類君，快把你的肉棒插進我的小穴裏……！——噫，啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊！？", "五指が食い込むほど、強く太腿をたぐりよせ、挿入していく。": "我用力地將她的大腿拉向自己，五指都陷入了大腿肉中，然後插入了進去。", "僅かに腰を動かしただけで、蕩けた膣肉が竿肌を受け入れる。": "只是稍微動了動腰，盪漾的穴肉就接受了肉竿。", "潤滑油を塗布したように濡れそぼった膣が、竿肌にまとわりついてくる。": "溼潤的陰道就像塗了潤滑油一樣，緊緊地纏繞着肉竿。", "あぁ……んっ！あ……っ、うふぅ……っ！？おちんちん、わ、わたしのおまんこ……ぐーって広げて……っ！あつ、あっついよお……これ癖になっちゃうぅっ……くふぅっ！": "啊啊……嗯！啊……嗚呼……！？肉棒，把，把我的小穴……撐開了……！好，好熱啊……要上癮了……嗚呼！", "ずぶずぶ～って入れられるとぉ……っ！わたしのおまんこっ、きゅうきゅう締まってっ！人間さんくんの、欲しがっちゃってるみたいっ……！": "被滋噗滋噗地插進來……！我的小穴，緊緊地收縮着！好像在渴求着人類君的肉棒一樣……！", "おまんこっ、おまんこがっ……ちゃんと、おちんちんの形覚えてるっ！ら、め……溶けちゃうっ、よすぎて、ん……はぁ……っ！こんなの、おかしくなっちゃうわ……！": "小穴，小穴……好好地記住了肉棒的形狀！不，行……要融化了，太舒服了，嗯……哈啊……！這樣子，要變得奇怪了……！", "ピクピクと小刻みに震えながら、膣肉が、肉棒にしがみついてくる。": "陰道肉一邊微微顫抖着，一邊緊緊地纏繞着肉棒。", "こみ上げる欲望を辛抱できず、大きく腰を遣う。": "我無法忍受湧上來的慾望，大幅度地動着腰。", "肉が肉を打つ音とともに、勢いを伴って結合する。": "伴隨着肉體碰撞的聲音，我們激烈地結合在一起。", "あ……っ、はぁ……！？じゅぶじゅぶって……おまんこ、おつゆで泡立って……んんっ！すっごくえっちな音……こんなの、理性保てないぃっ……ふぅっ、ふーっ": "啊……哈啊……！？滋噗滋噗地……小穴，愛液都起泡了……嗯嗯！好色情的聲音……這樣子，無法保持理性了……呼，呼——", "おちんちんの先っぽが……お、おまんこの奥……っ！ぐりぐりって当たって……ん、あー……っ！らめらめっ、こんなので掻かれたら……頭、ぼーっとして……": "肉棒的前端……在小穴的深處……！咕嚕咕嚕地頂着……嗯，啊——！不行不行，這樣子被搔弄的話……腦袋，要變得空白了……", "わたし……きもちいい、ことしか考えられな……んんうぅっ！": "我……只能思考舒服的事情了……嗯嗯嗚嗚！", "抽送を繰り返すと、レオナがもじもじと姿態をよじる。": "反覆抽送後，雷歐娜扭動着身體。", "その癖、愛らしいお尻は快楽を追いかけて、艶めかしく揺れる。": "但是，她那可愛的屁股卻在追求着快樂，妖豔地搖晃着。", "愛液でどろどろの肉壁が、うねり、精液を求めるのだ。": "被愛液弄得黏糊糊的肉壁蜿蜒起伏，渴求着精液。", "検査、なのにぃ……わ……わたしも、きもちよくなってぇ……あぁんっ！もっ……もっと、こすってえっ！おまんこ、じゅぽじゅぽってして……っ！": "明明是……檢查……我……我也變得好舒服……啊啊嗯！再……再摩擦得更激烈一點！小穴，被滋噗滋噗地抽插着……！", "硬くなったおちんちんから……わたしのおまんこに……。いっぱい……ぴゅっぴゅってして……んっ……はぁ……！前と同じ条件下のがいいと思うのよ……んふぁ……あぁあああっ！": "從變硬的肉棒裏……往我的小穴裏……射出好多好多……嗯……哈啊……！我覺得和之前一樣的條件比較好……嗯呼啊……啊啊啊啊啊！", "んっ……ひぁ、あぁあああああああああああああああああっ！？おまんこっ、おまんこイってるうっ！イくうっ！": "嗯……呀，啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊！？小穴，小穴高潮了！要去了！", "蠕動する膣に、たっぷりと迸りを叩きつける。": "我將精液滿滿地射在蠕動的陰道里。", "膣内射精の快楽にレオナの身体がくたっとした。": "陰道內射精的快感讓雷歐娜的身體癱軟下來。", "おまんこにびゅっびゅって、精液……叩きつけられてっ……！熱いの、出されながら……イ……イって……！んう……これ、きもちいー……あっ、らめらめっ、イくうっ！": "精液，射在小穴裏……！一邊被射着熱熱的精液……一邊高潮……！嗯嗚……這個，好舒服……啊，不行不行，要去了！", "残滓まで、レオナの中にたっぷりと注ぐ。": "我將殘渣也全部注入雷歐娜的體內。", "たっぷりと搾精をしたレオナが快楽に口唇を喘がせた後――呼吸を整えた。": "盡情地榨取了精液的雷歐娜因快感而喘息着——調整了呼吸。", "……ふぅ。採集は無事に行えたわ。サンプルが新鮮なうちに検査をするわね": "……呼。採集順利完成了。趁樣本還新鮮的時候進行檢查吧", "もう何事もなかったように、手持ちの検査キットに採取したエルマイトを少量垂らす。": "她若無其事地將少量採集到的聖之力滴在手邊的檢查工具上。", "数分、経って検査の結果が出たようだ。": "幾分鐘後，檢查結果出來了。", "……良かった。エルマイトの数値は問題ないわ。やっぱり、人間さんくんのエルマイト保有量は凄まじいわね。概ね、健康なはずよ": "……太好了。聖之力的數值沒有問題。人類君的聖之力保有量果然很驚人呢。你應該是健康的", "念のため、身体は休めてね。クロスで体力を消耗したはずよ。じゃあ、わたしはこれで失礼するわ": "爲了以防萬一，你還是好好休息吧。在交錯中應該消耗了不少體力。那麼，我就先告辭了", "ようやく、レオナがほっとした表情を浮かべ、何事もなかったように部屋を出ていく。": "雷歐娜終於露出了放心的表情，若無其事地離開了房間。", "だが、脳内には先ほど見た彼女の媚態が離れず、悶々としてしまうのだった。": "但是，我腦中還縈繞着她剛纔的媚態，感到十分苦悶。"}