{"で、この前DMくれた人とはどんな感じ？": "所以，之前發DM給你的人是什麼樣的人？", "レオナ": "雷歐娜", "テロリストだった": "是恐怖分子", "フアナ": "弗亞納", "ふぁっ！？": "哇！？", "『セレスティアル』の残党で、 幹部の収監先を聞き出すためにあたしを罠にかけたんだ": "他是“瑟雷斯提爾”的殘黨，爲了打聽出幹部的關押地點而設下了陷阱", "災難だったなぁ": "真是災難啊", "人間さん": "人類君", "なんとか、収監先を言ったとみせかけて、 こっちも罠を張って一網打尽にできたんだけど": "我假裝說出了關押地點，設下了陷阱，將他們一網打盡", "それはさすがに斜め上の展開だったわ。このレオナの目をもってしても": "這真是出乎意料的發展。連我這個雷歐娜都沒想到", "人間さんくんがうまく機転を利かせてくれたの": "人類君同學機智地想出了辦法", "収監先を確認するための連絡、ってことで連絡を入れて…… 相手に気付かれないように遠回しに伝えようとしたら全部、意図をくみとってくれて": "我爲了確認關押地點而聯繫了他…… 爲了不被對方察覺而委婉地傳達，結果他全都理解了", "じゃあ人間さんくんはお手柄だったんだ": "那人類君同學立了大功啊", "いや、フアナの伝え方もお見事だったよ": "不，弗亞納的傳達方式也很出色", "ありがと、慰めてくれて…… でも結局、始末書を書くことになっちゃったくらいだし。あたしのミスだよ……": "謝謝你安慰我…… 但結果還是被要求寫了檢討。是我的失誤……", "まあオトギッターのBIO欄に『コミッティ副議長♡』とか書くのはアウトだよな……": "嗯，把評議會副議長寫在推特的BIO欄裏是不行的……", "そんなこと書いてたの！？": "你寫了那種東西嗎！？", "まあフォロワー６人のアカウントがそんなこと書いてるからって 鵜呑みにして呼び出すセレスティアルも大概だけど": "雖然說，只因爲一個粉絲只有6人的賬號寫了那種東西就相信並叫出來，瑟雷斯提爾也差不多", "うん……普通、なりすましだと思うよね……": "嗯……一般會認爲是冒充的吧……", "自撮り載せたのがいけなかったのかな": "是不能上傳自拍嗎", "どんなやつ？うわ、おっぱいの谷間強調しすぎ！": "是什麼樣的？嗚哇，胸部的乳溝太明顯了！", "これも品位を欠くって怒られちゃった…… いままで一番インプレッションついたから自信持ってたのに": "這也被說沒有品位…… 這是我至今爲止印象數最多的一次，所以很有自信", "谷間ここまで見せて300インプレッションか……いや、なんでもない……": "顯露乳溝到這種程度只有300印象嗎……不，沒什麼……", "ん？まって、フォロワーが6！？この前、見たとき7人だったのに！？": "嗯？等等，粉絲只有6！？之前看到的時候明明是7個人！？", "そりゃこの前の男はアカウント凍結されただろ": "那是因爲之前那個男的賬號被凍結了吧", "それはわかってるよ！じゃなくてレオナっ、フォローしてくれてない！": "這我知道！不對，雷歐娜，你沒有關注我！", "あーうん？忘れてたかも？": "啊，嗯？可能忘了？", "ひどいや！うわあああぁん！": "太過分了！嗚哇啊啊啊啊！", "あっ、フアナー！": "啊，弗亞納！", "やれやれ、追いかけるよ": "真是的，我追上去吧", "彼女の部屋に向かうと、入り口の扉は半開きになっていて、ベッドの上でうつぶせに倒れこんでいた。": "我來到她的房間，發現入口的門半開着，她趴在牀上", "こういう無防備なところも事件の一因だとは思うが……": "我覺得這種毫無防備的地方也是事件的原因之一……", "いまはあまり指摘しないほうがいいだろう。": "但現在還是不要指出這一點比較好。", "そっと彼女を抱きしめようと背中に触れると――": "我輕輕觸碰她的後背，想要抱住她——", "やだっ！やめてっ！！": "不要！住手！！", "予想していなかった拒絶にこちらが驚いていると、彼女もハッとした様子でうつむいた。": "我被她出乎意料的拒絕嚇了一跳，她也回過神來，低下了頭。", "ごめん……ちょっと後ろから来られるの、怖くて……": "對不起……我有點害怕有人從後面來……", "気にしていないと伝えると、フアナは瞳を潤ませてこちらを見上げた。": "我告訴她自己並不在意，弗亞納淚眼汪汪地抬頭看着我。", "人間さんくん……あたし、優しくされたいよ……。それだけなんだ……だめ、なのかな……？": "人類君……我想要被溫柔地對待……只是這樣而已……不行嗎……？", "その表情に思わず衝き動かされて、気が付けば彼女の唇にやさしくキスを落としていた。": "她的表情讓我忍不住衝動，回過神來，我已經溫柔地吻上了她的嘴脣。", "え……こ、この体勢なの……？でも、あたし本当に、後ろからっていうの、ちょっといま……": "哎……這，這個姿勢嗎……？但是，我其實，不太喜歡，從後面來……", "どうして背後からの接触に怯えているのか、想像に難くない。": "不難想象，她爲什麼害怕從背後接觸。", "それなら、幸せな記憶で上書きするほうがいい。": "既然如此，用幸福的記憶覆蓋掉比較好。", "このままずっと怯え続けているわけにはいかないのだから。": "因爲不能讓她一直害怕下去。", "人間さんくん……あたしのためを思って……？そっか、うん、優しいなぁ……": "人間君……爲了我着想……？這樣啊，嗯，真溫柔……", "でもその、こんなに脚を開くものなの？ちょっと、これ、開き過ぎじゃない？": "但是那個，腳要張開這麼大嗎？等等，這個，是不是張開過頭了？", "確かに、かなり大胆に開脚してもらっている。": "確實，我讓她張開腿張得很大。", "きっと普段は閉じているはずの貝も、口を開けて桃色の肉が露わになっているに違いない。": "平時應該閉着的貝殼，現在肯定也張開了嘴，露出了桃色的肉。", "や、やだ……恥ずかしくなってきた……。でも、ここでやめたら人間さんくんの友情を裏切ることになっちゃうもんね……": "好，好討厭……開始害羞起來了……但是，如果現在停下來的話，就背叛了人間君的友情……", "これが果たして友情の証なのかはわからない。": "我不知道這是否是友情的證明。", "ただ、傷ついたフアナを慰めたいとは思っている。": "我只是想安慰受傷的弗亞納。", "そして、心細そうな様子のフアナを可愛らしいと思うからこそ、": "而且，正因爲我覺得看起來很不安的弗亞納很可愛，", "股間の主張はこんなにも強くなっている。": "所以我的股間纔會這麼強烈地主張着。", "それこそ恥ずかしいよ……あたし、可愛いとか、そういうの、あんまり言われ慣れてないんだから……": "這才更讓人害羞啊……我，不怎麼習慣，被人說可愛……", "でもほんと……人間さんくんの、すごくおっきくなってる……あたしで、こんなにしてくれたんだ……それだけ大事に思ってくれてる、ってことだよね……？": "但是真的……人間君的，變得好大……我讓你，變得這麼大了……這說明，你很重視我吧……？", "一般的に、友情を感じたときに股間は膨らまない。": "一般來說，感受到友情的時候股間是不會膨脹的。", "でも、いまのフアナにはきっと性的魅力を語って聞かせるよりも友情を――": "但是，現在比起告訴弗亞納她有性魅力，還是友情更重要——", "というより、誰かに優しくされることが重要だろう。": "或者說，重要的是有人對她溫柔。", "彼女の滑らかな肌を優しく撫でながら、ゆっくりと友情の証を挿し入れた。": "我一邊溫柔地撫摸她光滑的肌膚，一邊慢慢地插入友情的證明。", "あっ……ん、ふぅっ、はぁんっ……やさしい、ね……っ、人間さんくんの、挿れかたっ……はぁっ、あっ……": "啊……嗯，呼，哈啊……好溫柔……人間君的，插入方式……哈啊，啊……", "あたしのここ、とっくにびちょびちょになってるのに……それでもすごく、ゆっくり……優しくしてくれて……": "我的這裏，明明早就溼透了……你還是這麼，慢慢地……溫柔地……", "確かに彼女自身が言うように、挿入した瞬間に一気に最奥まで滑り込んでしまいそうなほど、フアナの膣内は潤っていた。": "確實如她所說，弗亞納的陰道已經溼潤到插入的瞬間就能一口氣滑到最深處。", "でも、いくら潤っていようが異物は異物。": "但是，無論多麼溼潤，異物就是異物。", "急いてフアナを傷つけたくはない。": "我不想着急地傷害弗亞納。", "あっ、ん、はぁっ、や、やっぱり、ん、ふぅっ、人間さんくんは、全然違うね……。すごく気持ちよくしてくれて……はぁっ": "啊，嗯，哈啊，果，果然，嗯，呼，人間君，完全不一樣……讓我好舒服……哈啊", "人間さんくんの、あったかいのが……お腹の奥からじんわり、全身に広がっていくみたい……っ": "人間君的，溫暖的……從肚子裏面，慢慢地，擴散到全身……", "最初こそ気遣ったが、ここまで感じてくれているなら、と徐々にピストンを加速していく。": "雖然一開始很小心，但既然她這麼有感覺，我就慢慢地加快活塞運動。", "焦らしすぎても良くないだろう。": "讓她等太久也不好。", "あああっ！？ぁっ、んぁ、あっ、はぁっ、すごいっ、ん、あたしのナカっ、いっぱいになってる……っ！": "啊啊啊！？啊，嗯啊，啊，哈啊，好厲害，嗯，我的裏面，被填滿了……！", "奥にっ、んっ、はぁっ、当たってる……っ、いいとこ、んっ、ずんずん、押されてっ、ひぁ、あっ、あぁんっ！": "好深，嗯，哈啊，頂到了……，舒服的地方，嗯，被頂着，噫啊，啊，啊啊嗯！", "あぁっ、あっ、人間さん、くんっ……！お願い、ぎゅって、してほしいっ、ん、はぁっ、あぁっ……！そばにいるって、感じ、たいっ……！": "啊啊，啊，人間君……！拜託了，抱緊我，嗯，哈啊，啊啊……！我想感受，你在我身邊……！", "いつの間にか彼女と繋いでいた手に、ぐっと力を込める。": "不知何時，我緊緊地握住了她的手。", "するとフアナは、安心したように頬を緩めた。": "然後弗亞納，安心地笑了。", "うんっ……はぁっ、あ、ありがとっ……人間さんくんとっ、いろんなところで繋がって、安心、するっ……幸せ、だよっ……んぁ、あ、あぅっ": "嗯……哈啊，謝，謝謝……和人間君，在各種地方，聯繫在一起，好安心……好幸福……嗯啊，啊，啊嗚", "こんなときだからこそ、性的な側面以外で求められたらぐっとくるもの。": "正因爲是這種時候，所以被她從性方面以外的地方渴求，讓我很感動。", "たまらず、腰使いを加速させてしまう。": "我忍不住加快了腰部的動作。", "あああぁぁっ！や、あっ、はげしっ、んっ、ふぁっ、人間さんくんっ、あたし、もうっ、イッ、イッちゃ、あ、あぁっ": "啊啊啊啊啊！呀，啊，好激烈，嗯，呼啊，人間君，我，已經，要，要去了，啊，啊啊", "だめっ、イッちゃうっ、あ、あっ、ひぁっ、おねがいっ、一緒に、イクのも、一緒がいいっ、あ、あ、や、んぁ、あああっ！": "不行，要去了，啊，啊，噫啊，求你了，一起，高潮，一起高潮，啊，啊，呀，嗯啊，啊啊啊！", "はぁぁぁあああぁぁぁぁんっ……！！": "哈啊啊啊啊啊啊啊啊啊啊啊嗯……！！", "ぎゅうっと力強く肉棒を締め付けるフアナ。": "弗亞納緊緊地夾住了肉棒。", "膣圧に耐えられず射精した。": "我無法忍受陰道的壓力，射精了。", "彼女の望むように、しっかりと繋がったまま。": "如她所願，我們緊緊地結合在一起。", "はぁっ、はぁっ、あ、ぁっ……幸せ、すごく、感じる……": "哈啊，哈啊，啊，啊……好幸福，好幸福……", "ありがとね……人間さんくん……おかげで気持ちがちょっと落ち着いたっていうか……もうネガティブなこと、考えなくて済みそうだよ……": "謝謝你……人間君……多虧了你，我的心情稍微平靜了一些……我似乎已經不再想那些消極的事情了……", "つぶやくフアナの顔を覗き込んでみると、快楽ですっかり蕩けていた。": "我看了看弗亞納喃喃自語的臉，她已經完全沉浸在快樂之中了。", "これは思考が切り替わったというよりは、ネガティブに限らず何も考えられなくなっただけのようでもある。": "這與其說是轉換了思維，不如說她已經無法思考任何事情了，包括消極的事情。", "だいすき、だよ……": "我好喜歡你……", "ふいにこぼれた言葉に思わずどきりとする。": "她突然說出的話讓我心跳加速。", "あくまでも友情、あくまでも慰め。": "這純粹是友情，純粹是安慰。", "そう思っていたのに、彼女のたった一言がこんなにも刺激的だとは。": "我明明是這麼想的，但她的這句話卻如此刺激。", "だいすきな、ともだち……ずっと、一緒にいてよね……": "最喜歡的，朋友……要一直，在一起哦……", "翻って、その補足に少しだけ落胆する。": "我反而對她的補充感到有些失望。", "が、フアナにとっていま一番必要なものは何かと考えれば、これでいいのかもしれない。": "但是，考慮到弗亞納現在最需要的是什麼，這樣或許也不錯。", "もちろん、と応じながら彼女の髪を優しく撫でるのだった。": "我一邊回答“當然”，一邊溫柔地撫摸着她的頭髮。"}