{"……これ": "……這個", "パイフー": "白虎", "毛皮？この辺りは冷えるから助かるよ": "毛皮？這附近很冷，幫大忙了", "人間さん": "人間君", "作った": "我做的", "パイフーが？第一印象からすると、ちょっと意外な一面かもしれない": "白虎做的？從第一印象來看，這可能有點出乎意料", "あ……そうじゃない……": "啊……不是的……", "悪いことじゃないんだぞ。意外っていうだけだから。 得意でも、不得意でも、それがパイフーの個性なんだし": "我不是在說你壞話。只是覺得有點意外。無論擅長還是不擅長，都是白虎的個性", "う……じゃあ、ハッキリさせる……": "嗯……那我就說清楚了……", "それ作ったの……わたしじゃない。信民が作った": "那個……不是我做的。是信民做的", "あ……！い、いや、俺の早とちりだったな、ごめん": "啊……！不，是我太武斷了，對不起", "ううん。信民が褒めてもらえたなら、いい。わたしが褒められたのと同じ": "不。信民能得到表揚，那就好。和我得到表揚一樣", "……人間さん。ついてきて": "……人間君。跟我來", "あ、ああ。いいけど、どこに？": "啊，啊。可以，但要去哪裏？", "この世界を、もっと案内する": "我帶你去更多地方", "いろいろ案内してくれて助かったよ。やっぱり同じμの世界でも文化が全然違うんだな": "你帶我去這麼多地方，幫了我大忙。果然，即使在同一個μ世界，文化也完全不同", "役に立ったなら……よかった……": "能幫上忙……就好……", "この毛皮も暖かかったし。器用なんだなぁ": "這個毛皮也很暖和。你真靈巧啊", "そうだ。人間さん、こっち": "對了。人間君，這邊", "信民の手作り、他にもある": "還有其他信民的手工製品", "ここ、わたしの棲み処": "這裏，是我的棲息地", "見て。これ、手作り。わたしがもらった": "看。這個，手工製品。我收到的", "へえ、木彫りのにんぎょ……えっ": "哦，木雕的人偶……誒", "不思議な人形。２体でセットらしい。足の間から棒が生えてるのと、穴が開いてるのと": "奇怪的人偶。好像是兩件套。一個從腿間長出棒子，一個開了個洞", "（これは明らかにアレだよな…… 信民にセクハラされているんじゃ……いや、これも文化か？）": "（這明顯是那個吧……信民在性騷擾白虎吧……不，這也是文化嗎？）", "でも、意味がよくわからない。どういうこと？": "但是，我不太明白。什麼意思？", "子孫繁栄のお守りって言ってた。よくわからないって言ったら、ちょっと寂しそうだった": "他說這是繁衍子孫的護身符。我說我不太明白，他看起來有點寂寞", "なるほど、やはりセクハラの類ではないらしい。": "原來如此，果然不是性騷擾之類的東西。", "初心なパイフーをからかうつもりはなく、純粋にお守りとしてプレゼントしたのだろう。": "他不是想捉弄純真的白虎，而是純粹地把它作爲護身符送給她。", "そんな経緯を話すパイフーの顔こそ寂しげだった。": "白虎講述着這些事情，表情看起來很寂寞。", "相手の思いを理解できないこともまた、なかなかに辛いものだ。": "無法理解對方的想法，也是相當痛苦的。", "ならば、知っている以上、教えてあげるべきなのかもしれない。": "既然知道了，也許應該告訴她。", "人間さんはこれの意味、わかる？": "人間君，你知道這個的意思嗎？", "覚悟を決め、足の間――つまり股間を露わにするように促す。": "我下定決心，催促她露出腿間——也就是股間。", "同時に、自分も同じく露出して……。": "同時，我也同樣地露出……", "わ、棒だ……本当に棒が生えてるんだね……。触っていいの……？": "杆，杆子……真的長着杆子呢……。我可以摸嗎……？", "まだ半勃ち状態だったが、パイフーはちゃんと棒として認識してくれたようだ。": "雖然還只是半勃起狀態，但白虎似乎已經把它當作一根棒子了。", "握ってみるように彼女の手を導くと、こちらも穴に触れる。": "我引導她的手握住它，同時我也觸碰到了她的洞。", "あっ、ん……そこは、おしっこが出るところ、だから……あまり触らないほうが、いい……": "啊，嗯……那裏是，尿尿的地方，所以……不要摸比較好……", "それはお互い様だ、というと不思議そうな顔をするパイフー。": "我告訴她“彼此彼此”，白虎露出了不可思議的表情。", "興味深いことに棒からも尿が出ることを説明した上で、他の液体も出るのだと補足する。": "我向她解釋了有趣的事情，即棒子也會尿尿，還補充說它也會流出其他液體。", "ん……あっ、はぁっ……！そこ、なに……？なんか、触られると、身体が変になってくる……っ？んんぁ、あっ、なん、でっ……？": "嗯……啊，哈啊……！那裏，是什麼……？感覺，被摸了之後，身體變得奇怪了……？嗯嗯啊，啊，爲，什麼……？", "お腹の奥から、なんか熱くなってきて……っ、はぁっ、ん、ふっ……股の間に、こんな場所があるなんて、知らなっ……ひぁんっ！": "腹部深處，感覺變得好熱……哈啊，嗯，呼……我都不知道，胯下還有這樣的地方……呀嗯！", "どうやら経験は少ないようだと見て、ゆっくりと丁寧に陰核をなぞる。": "看來她似乎沒什麼經驗，我小心翼翼地撫摸着陰蒂。", "むろん、まずは包皮の上からじっくりと。": "當然，首先是從包皮上開始。", "指の腹に、こりこりとした弾力のある感触が伝わってきた。": "指腹上傳來了堅硬而有彈性的觸感。", "同時に、こちらの棒も縦にそっと擦るようにと教える。": "同時，我教她輕輕地上下摩擦我的棒子。", "ひぁ、あっ、クリトリス……っ？そんなの、知らない……っ、はぁっ、わたしの身体にこんな場所があった、なんて……っ。秘孔なの……？": "呀，啊，陰蒂……？我不知道，那種東西……哈啊，我的身體裏，竟然有那樣的地方……是祕穴嗎……？", "あっ、やっ、はぁっ……なんか、変な声が出ちゃう……。わたし、普段こんな声、出したことないのに……っ、ん、うぅっ": "啊，呀，哈啊……我發出了奇怪的聲音……我平時，從沒發出過這樣的聲音……嗯，嗚嗚", "でもっ、んっ、あっ、人間さんがいま触ってる、クリトリスってとこ……あの『穴』とは別なんだよね……？": "但是，嗯，啊，人類君現在摸着的，陰蒂……和那個“洞”不一樣吧……？", "どちらかといえば凹というより凸だ。": "硬要說的話，與其說是凹陷，不如說是凸起。", "無関係ではないが別物と言える。": "雖然不是毫無關係，但可以說是不同的東西。", "肝心の膣口にそっと指を這わせると、陰唇がきゅっと閉じているのが分かる。": "我輕輕地用手指撫摸着最重要的陰道口，發現陰脣緊緊地閉合着。", "それを二本の指で開いてみれば、温かな粘りが先端を包んだ。": "我用兩根手指試着打開它，溫暖的粘液包裹着我的指尖。", "もう、頃合いだろうと膣口に中指を押し当てる。": "我心想，差不多該開始了，於是把中指按在陰道口上。", "あぁっ……！？あっ、なに、これっ、んっ、はぁんっ……！なんか、入ってきてる、感じ……っ、んんっ、ひぁうっ": "啊啊……！？啊，這是什麼，嗯，哈啊嗯……！感覺，有什麼東西，進來了……嗯嗯，呀嗚", "お尻の穴に入ってるの……っ？だめだよ、そんなところに指なんて、汚いよ……後でごはん食べるとき危ないから……っ！": "是不是進到屁股的洞裏了……？不行啊，手指怎麼能進到那種地方，很髒的……之後喫飯的時候會很危險的……！", "パイフーのアナルなら、必要ならいつでも指どころか舐めることも辞さない心づもりだ。": "如果是白虎的肛門，如果有必要的話，我隨時都可以用手指，甚至用舌頭舔。", "だが、この様子ではしばらく慣れてからにしないと、パイフーも気になってセックスどころではなくなってしまうかもしれない。": "但是，看這個樣子，如果不先讓她習慣一下的話，白虎可能會在意得無法做愛。", "これは肛門ではなくて、と説明しながら同時に、アナルの表面だけを別の指でぐりぐりと押してやると、パイフーの顔色が変わった。": "我一邊解釋着這不是肛門，一邊用另一根手指在肛門表面按壓，白虎的臉色變了。", "ひぁっ！？あ、やだ、ほんとだっ、ん、あぁっ！そこが、んんっ、お尻の穴……っ！じゃあ、いま入ってるのは……っ": "咿呀！？啊，討厭，真的，嗯，啊啊！那裏，嗯嗯，是屁股的洞……！那麼，現在進去的是……", "これがっ、んぁ、あっ、木像に掘られてた『穴』なんだ……っ？はぁっ、あんっ、わたしにも、穴が空いてたんだ……っ！んん、ふぅっ、はぁっ": "這就是，嗯啊，啊，被木像挖的“洞”嗎……？哈啊，啊嗯，我也有，洞……！嗯嗯，呼，哈啊", "こんなの知らないっ……、あっ、あんっ、初めての感覚だよ……っ、んぁ、あっ、はぁっ……": "我不知道這種事……，啊，啊嗯，是第一次的感覺……嗯啊，啊，哈啊……", "ようやく指が、彼女の膣内にすべて収まる。": "終於，我的手指全部進入了她的陰道。", "そこからゆっくり引き抜きながら、上面の感覚を探っていく。": "我慢慢地拔出手指，同時探索上面的感覺。", "ひぁんっ！！や、やぁっ、あぁうっ、なにそれっ、んっ、あっ": "咿呀！！不，不要，啊啊嗚，那是什麼，嗯，啊", "これまで陰核を刺激されても、肉棒を擦る手は休めずに続けていたが、さすがに腟内に挿入されるとおろそかになり始めていた。": "雖然之前刺激陰蒂的時候，她一直不停地摩擦着肉棒，但一旦插入陰道，她就開始鬆懈了。", "休まないように、むしろさっきまでより速く動かして、とパイフーに要望を出す。": "我要求她不要停下來，反而要動得比剛纔更快。", "はぁっ、はぁっ、動かすと、どうなる……？": "哈啊，哈啊，動起來，會怎麼樣……？", "それは結果を見てのお楽しみだと濁しながら、手探りで見つけた性感帯を指の腹で押し込んだ。": "我含糊其辭地說着“結果要你自己看”，同時用指腹按壓着我找到的性感帶。", "ひぁあああぁぁっ！？あっ、や、だめっ、そこ、なにっ！？そこ、押されると、ん、は、んぅっ！": "咿啊啊啊啊啊！？啊，不，不要，那裏，什麼！？那裏，被按住的話，嗯，哈，嗯！", "さらに指を小刻みに揺らして刺激を加える。": "我進一步用手指快速地搖動，給予刺激。", "一気にパイフーの下肢がびくびくと震え始めた。": "白虎的下肢一下子開始顫抖。", "そして、こちらの指示もあってのことだろうが、": "然後，雖然有一部分是因爲我的指示，", "興奮とともに自然と彼女の肉棒をしごく速度も上がっていった。": "但隨着興奮，她擼動肉棒的速度也自然地加快了。", "や、やだ、あ、あんっ！なにか、きちゃうっ、あ、あぁっ、んんっ！おしっこ、出ちゃうっ、あっ、だめ、あ、あ、あぁっ！": "不，不要，啊，啊嗯！有什麼，要來了，啊，啊啊，嗯嗯！尿尿，要出來了，啊，不要，啊，啊，啊啊！", "ああああぁっ！出ちゃうぅぅっ！ん、あ、あっ、あぁんっ、はぁっ、ひぁ、あぁひぃっ！": "啊啊啊啊啊！要出來了！嗯，啊，啊，啊嗯，哈啊，咿啊，啊啊咿！", "ひぁあああぁぁぁあああぁぁぁんっ！！": "咿啊啊啊啊啊啊啊啊啊啊啊啊啊嗯！！", "彼女が全身を強張らせた瞬間、こちらもせき止めていた欲望を一気に開放し、": "在她全身僵硬的瞬間，我也一口氣釋放了被抑制住的慾望，", "彼女に向けて白濁を飛ばした。": "向她噴射出白濁液。", "見れば、少し潮すら吹いたようで、彼女の股間から水滴が散っていた。": "仔細一看，她似乎也稍微潮吹了，股間散落着水滴。", "はぁっ、はぁっ、おしっこ、出ちゃったかも……？でも、人間さんもおしっこしたから、お互い様……え、あれ……？": "哈啊，哈啊，尿尿，好像出來了……？但是，人類君也尿尿了，彼此彼此……誒，咦……？", "白くてどろどろしてる……なに、これ……？": "白白的，黏黏的……這是，什麼……？", "これが精液で、尿とは別に出てくる液体なのだと説明する。": "我向她解釋這是精液，是和尿液不同的液體。", "そして、パイフーが先程飛ばしたのも同様に、尿とは別の液体だと。": "然後，我告訴她白虎剛纔噴出的和尿液是不同的液體。", "それぞれがどんな役割を持つかも教えるべきなのかもしれないが、こちらも射精直後でぼんやりとしていて、そんな余裕はなかった。": "雖然我應該告訴她這些液體各自有什麼作用，但我也剛射精，腦子有點迷糊，沒有餘力去解釋這些。", "なんか……不思議な感じだった、けど……イヤじゃない……。ううん、もっとしてみたいかも……": "總覺得……感覺很不可思議，但是……並不討厭……。不，我可能還想再試試……", "でも、さすがにこんな格好でいつまでもいたら良くない……また、今度ね……？": "但是，一直保持這樣的姿勢也不太好……下次再做吧……？"}