{"そういえばタウルス、 昼間に貴方に預けたお土産のキーホルダーを渡してもらっていな……い……": "說起來金牛座，白天交給你的那個作爲禮物的鑰匙圈，你還沒給我……呢……", "ジャッジメント": "天秤座", "あ、あら！ジャッジ！かかか、帰ってきたの！？": "啊，啊啦！天秤！你你你，你回來了！？", "タウルス": "金牛座", "……どうやらお邪魔だったようね。キーホルダーは明日でも良いわ。 せいぜいお盛んに楽しんで……ふふっ": "……看來我打擾到你們了。鑰匙圈明天再給我也可以。 你們就好好享受吧……呵呵", "ちょ、ちょっと！変なこと言わないで……って、行っちゃった…… まぁ、あの人のことだからみんなに言いふらしたりはしないと思うけど……": "等，等等！不要說奇怪的話……啊，走掉了……算了，那個人的話應該不會到處亂說的……", "って、人間さん！上着のボタン一個かけ忘れてるわよ？ だからジャッジになにをしてたかバレちゃったのね、まったく……": "話說，人君！你上衣的扣子忘記扣了哦？所以纔會被天秤發現的吧，真是的……", "気づかなかったな…… タウルスにボタンかけてもらえばよかった。次からはそうするか": "沒注意到啊…… 如果讓金牛座幫我扣上就好了。下次就這麼做吧", "人間さん": "人間君", "人間さんてさ、こういう時甘え上手よね。まったく……調子狂っちゃうわ": "人君啊，這種時候很會撒嬌呢。真是的……讓人不知所措", "そういうタウルスだって、さっきは凄かったじゃないか": "金牛座不也一樣，剛纔很厲害啊", "もぉ！そういうことを言わないでよ、恥ずかしいんだから……": "真是的！不要說這種話啦，很害羞的……", "とりあえず、お風呂でも入って頭を冷やしてきなよ": "總之，先去洗個澡冷靜一下吧", "えっと、そのことなんだけどさ……せっかくだから一緒に入らない……？ ここのお風呂すごく広いみたいだし……": "那個，關於這件事……機會難得，要不一起洗……？ 這裏的浴室好像很寬敞……", "お、おう、そうっか……じゃあ、そうするか……": "哦，哦，是嗎……那就，這樣吧……", "わぁ！すっごく広いお風呂！ これなら人間さんと2人でも十分リラックスできるわね！": "哇！好寬敞的浴室！ 這樣的話和人君兩個人也能充分放鬆了呢！", "あのさ、タウルス、さっきからものすごーく気になっていることがあるんだけど……": "那個，金牛座，從剛纔開始就有一件非常在意的事……", "一度目の行為が終わってからというもの、タウルスの胸の辺りが妙に濡れていた。": "第一次做完之後，金牛座的胸口附近就莫名地溼了。", "最初は汗が染み出しているのだと思っていたのだが――": "一開始還以爲是汗水滲出來——", "な、なんかね、さっきから止まんないのよ……おっぱいのミルクが……人間さんとエッチしてからずっと……": "總、總覺得，從剛纔開始就停不下來……胸部的奶水……自從和人君做愛之後就一直……", "試しにタオルで拭いたり、シャワーですすいでみたりしたが、効果はなし。": "我試着用毛巾擦拭，或是用淋浴沖掉，但都沒有效果。", "このままではまずい……と考えていると、ここが牛を飼っている牧場だったと思い出す。なら最終兵器のアレを投入してみるか――": "這樣下去不妙……正當我這麼想的時候，我想起這裏是養牛的牧場。既然如此，就試試看最終兵器那個吧——", "ちょ、ちょ！？これって牛の乳搾りに使うやつでしょ！？なんで私の胸にそんなのつけてんのよ！": "等、等等！？這是用來擠牛奶的吧！？爲什麼要把這個戴在我的胸部上啊！", "止まらないなら、これで全て吸い出せば良いと思って。": "我想說既然停不下來，那就用這個全部吸出來就好了。", "果たして効果のほどは。": "究竟會有什麼效果呢？", "確かにこれで全部吸い取っちゃえば良いかなって思うけど……んっ……あっ……なんか、変な気分になっちゃう……": "雖然我也覺得用這個全部吸出來就好了……嗯……啊……總覺得，有種奇怪的感覺……", "興奮しつつあるのか、タウルスは腰をくねらせていた。": "金牛座似乎興奮了起來，扭動着腰肢。", "アソコからもボタボタと愛液が滴り落ち、丁度こちらの陰茎の辺りに降り注いでいる。": "愛液也從那裏滴落下來，正好灑在了我的陰莖附近。", "はぁ……はあぁっ……またスイッチ入っちゃうよぉ……！早く止まってよ、もぉ……！": "哈啊……哈啊啊……開關又打開了……！快點停下來啦，真是的……！", "搾乳機で吸っても、吸ってもタウルスの母乳は治らない。": "就算用擠奶機吸了又吸，金牛座的母乳還是沒有停下來。", "これは吸引力が弱いということだろうか。": "是因爲吸力太弱了嗎？", "ならば、搾乳機の出力を最大にするまで。": "既然如此，那就把擠奶機的功率調到最大。", "ひあああっ！あっ、あああっ！なんか、強くなった……！んんっ、ああっ、ふあああっ……！": "呀啊啊啊！啊，啊啊啊！感覺，變強了……！嗯嗯，啊啊，呼啊啊啊……！", "はぁ、はぁ、はぁあっ……いっぱいで出るぅ……いっぱい吸われてるぅ……ああっ、んっ、んあぁっ……！": "哈啊，哈啊，哈啊啊……流了好多……被吸了好多……啊啊，嗯，嗯啊啊……！", "タウルスの動きがますます激しくなった。": "金牛座的動作越來越激烈。", "おかげで潤った彼女のアソコのヒダが、陰茎の裏筋を絶妙に攻め立て、強制的に勃起を促してくる。": "拜此所賜，她溼潤的那裏，褶皺絕妙地刺激着陰莖的繫帶，強制性地催促着勃起。", "や、やだっ……！こんなに吸われてるにまだ出るの！？これ、でも止まんないの……？何なのよ、もぉ〜〜〜〜！": "不，不要……！被吸得這麼厲害了，居然還流出來！？這，這不會停嗎……？什麼啊，真是的～～～～！", "搾乳機を最大出力にしても、ダメな様子だった。": "就算把擠奶機的功率調到最大，好像也沒用。", "ならば出す側も最大出力にするべきだろう。": "既然如此，那我這邊也應該把功率調到最大。", "そのための勝利の鍵をこちらは所持していて、さらに準備はギンギンである。": "爲此我手上有勝利的關鍵，而且準備得非常充分。", "あっ、ああああっ！もしかして、入れた……？入れちゃったの！？": "啊，啊啊啊啊！難道，插進來了……？插進來了嗎！？", "先ほどの経験から性的刺激を与えれば、タウルス側の出力も最大となり、母乳の噴出が収まる可能性が高い。": "根據剛纔的經驗，只要給予金牛座性刺激，她的功率也會調到最大，母乳的噴出很有可能會停止。", "ということで挿入したのだが、何か問題でもあるのだろうか。": "所以我就插進去了，有什麼問題嗎？", "なにこんな時に小難しい風の講釈述べてんのよ！ただ入れたかっただけでしょ、それ！": "你這時候幹嘛講這種有點難懂的解說啊！你只是想插進去而已吧！", "それはタウルス側もでは。": "金牛座也一樣。", "バカ！バカバカ、人間さんのエッチすけべ変態鬼畜……ひあああっ！あっ、あああっ！": "笨蛋！笨蛋笨蛋，人類君這個色鬼變態畜生……咿啊啊啊！啊，啊啊啊！", "罵詈雑言を遮るが如く腰を突き出し、タウルスのポルチオの感触を得る。": "我挺腰打斷她的辱罵，感受金牛座的子宮口。", "狙い通り、これで母乳の出力が最大になった。この調子で様子を見てみよう。": "如我所料，這樣母乳的流量就到最大了。就照這樣觀察情況吧。", "あふっ、ああ、ぅん、んんっ、ああああっ！ダメダメっ……！壊れちゃぅ！私のおっぱいも、オマンコも――ああああっ！！！！": "啊嗚，啊啊，嗚嗯，嗯嗯，啊啊啊啊！不行不行……！要壞掉了！我的胸部和小穴都要壞掉了——啊啊啊啊！！！！", "イってしまったようだ。しかし母乳は治るどころか、さらに激しさを増した。": "她好像高潮了。但母乳不僅沒有減少，反而更加激烈了。", "こちらにはまだ余裕があるので、このまま腰を突き上げ続けるものとする。": "我這邊還有餘力，就繼續挺腰吧。", "あぁっ！今だめっ……イったばっかりで、今の私、クソ雑魚オマンコだから……ああああっ！！！！": "啊啊！現在不行……我纔剛高潮，現在我的小穴是雜魚狀態……啊啊啊啊！！！！", "スパン短いよぉ……！幾ら鍛えてる私でも、これはきついよぉ……！って、またきたっ……あああぁぁあっ……！！！！": "間隔太短了……！就算我再怎麼鍛鍊，這也太難頂了……！呃，又來了……啊啊啊啊啊啊……！！！！", "絶頂を迎えるたびにタウルス側の出力が安定しつつある。": "每次高潮，金牛座的流量就更加穩定。", "こちらもそろそろ限界が近い。ならば、ここからは一気呵成に攻め立てる。": "我也差不多到極限了。那就一口氣進攻吧。", "ああっ、ん、はああんっ！あっ、ああっ！なんか、おっきいのきてる……うっ、ぅっ、んんっ……はっ、ああっ……！": "啊啊，嗯，哈啊啊嗯！啊，啊啊！有什麼，大的要來了……嗚，嗚，嗯嗯……哈，啊啊……！", "人間さん、出してっ！私の中に、人間さんの熱いのをビュッビュッ！って叩きつけてぇ！": "人類君，射出來！把人類君熱熱的，射到我的裏面！", "ダメっ、もう無理……イっちゃう、イっちゃうっ……んんっ、あああああああああっ――！": "不行，不行了……要去了，要去了……嗯嗯，啊啊啊啊啊啊啊啊啊——！", "あああああああぁぁぁぁぁぁぁ――っ！！！！": "啊啊啊啊啊啊啊啊啊啊啊啊啊啊——！！！！", "射精と同時に、タウルスの胸から激しい勢いで母乳が噴出する。": "射精的同時，金牛座的胸部以猛烈的勢頭噴出母乳。", "その勢いは凄まじく、風呂場に『スポンっ！』と搾乳機の外れる音が響き渡った。": "那勢頭十分驚人，浴室裏響起了『噗咻！』的榨乳機脫落的聲音。", "はぁ……はあっ……はあああぁぁぁ〜〜〜と、止まったわぁ……ようやく母乳が……！": "哈啊……哈啊……哈啊啊啊啊啊啊終於停了……母乳終於停了……！", "って……ううっ……また垂れてきたぁ……！出過ぎよ、もぉ……！": "咦……嗚嗚……又流出來了……！流太多了，真是的……！", "勢いは先ほどの比では無い。しかしタウルスの乳首からは、またうっすらと母乳が滲み出ている。": "勢頭和剛纔無法相比。但是金牛座的乳頭又微微滲出了母乳。", "先ほどの過酷な使用で、搾乳機自体にも休息が必要な様子だ。ならば、もはや……": "由於剛纔的過度使用，榨乳機本身也需要休息。那麼，已經……", "あんっ……人間さん……？もしかして手で搾り切ってくれるの……？": "啊嗯……人類君……？難道你要用手榨乾嗎……？", "母乳が治るまで責任を持ってやり切ることを宣言する。": "我宣佈我會負責直到母乳治好爲止。", "するとタウルスは嬉しはずかしといった具合の笑みを浮かべた。": "然後金牛座露出了又高興又害羞的笑容。", "実はね、搾乳機ちょっと痛かったから、そのぉ……優しくしてね……？": "其實呢，榨乳機有點疼，所以……要溫柔一點哦……？", "あとできたら、えっとぉ……人間さんのオチンポも、もっと欲しい、かしら……？": "等下如果可以的話，那個……我還想要，人類君的雞巴……？", "もちろん、こちらもまだまだタウルスのことが欲しいと、心もそして股間も願っている。": "當然，我也還想要金牛座，心和股間都在如此祈願着。", "ありがと、人間さん……はあっ、あっ、んんっ……人間さんの手も、オチンポもあったかぁい……ふふ……": "謝謝，人類君……哈啊，啊，嗯嗯……人類君的手，還有雞巴都好溫暖……呵呵……", "タウルスは恍惚の表情で、こちらの行為を受け止めている。": "金牛座一臉恍惚地接受着我的行爲。", "彼女とは行為は激しくなりがちなのだが、たまにはこういうマッタリなやり方も悪くはないと思う。": "雖然和她做的話很容易變得激烈，但偶爾這樣溫吞的做也不錯。"}