{"そういえばタウルス、 昼間に貴方に預けたお土産のキーホルダーを渡してもらっていな……い……": "说起来金牛座，白天交给你的那个作为礼物的钥匙圈，你还没给我……呢……", "ジャッジメント": "天秤座", "あ、あら！ジャッジ！かかか、帰ってきたの！？": "啊，啊啦！天秤！你你你，你回来了！？", "タウルス": "金牛座", "……どうやらお邪魔だったようね。キーホルダーは明日でも良いわ。 せいぜいお盛んに楽しんで……ふふっ": "……看来我打扰到你们了。钥匙圈明天再给我也可以。 你们就好好享受吧……呵呵", "ちょ、ちょっと！変なこと言わないで……って、行っちゃった…… まぁ、あの人のことだからみんなに言いふらしたりはしないと思うけど……": "等，等等！不要说奇怪的话……啊，走掉了……算了，那个人的话应该不会到处乱说的……", "って、人間さん！上着のボタン一個かけ忘れてるわよ？ だからジャッジになにをしてたかバレちゃったのね、まったく……": "话说，人君！你上衣的扣子忘记扣了哦？所以才会被天秤发现的吧，真是的……", "気づかなかったな…… タウルスにボタンかけてもらえばよかった。次からはそうするか": "没注意到啊…… 如果让金牛座帮我扣上就好了。下次就这么做吧", "人間さん": "人間君", "人間さんてさ、こういう時甘え上手よね。まったく……調子狂っちゃうわ": "人君啊，这种时候很会撒娇呢。真是的……让人不知所措", "そういうタウルスだって、さっきは凄かったじゃないか": "金牛座不也一样，刚才很厉害啊", "もぉ！そういうことを言わないでよ、恥ずかしいんだから……": "真是的！不要说这种话啦，很害羞的……", "とりあえず、お風呂でも入って頭を冷やしてきなよ": "总之，先去洗个澡冷静一下吧", "えっと、そのことなんだけどさ……せっかくだから一緒に入らない……？ ここのお風呂すごく広いみたいだし……": "那个，关于这件事……机会难得，要不一起洗……？ 这里的浴室好像很宽敞……", "お、おう、そうっか……じゃあ、そうするか……": "哦，哦，是吗……那就，这样吧……", "わぁ！すっごく広いお風呂！ これなら人間さんと2人でも十分リラックスできるわね！": "哇！好宽敞的浴室！ 这样的话和人君两个人也能充分放松了呢！", "あのさ、タウルス、さっきからものすごーく気になっていることがあるんだけど……": "那个，金牛座，从刚才开始就有一件非常在意的事……", "一度目の行為が終わってからというもの、タウルスの胸の辺りが妙に濡れていた。": "第一次做完之后，金牛座的胸口附近就莫名地湿了。", "最初は汗が染み出しているのだと思っていたのだが――": "一开始还以为是汗水渗出来——", "な、なんかね、さっきから止まんないのよ……おっぱいのミルクが……人間さんとエッチしてからずっと……": "总、总觉得，从刚才开始就停不下来……胸部的奶水……自从和人君做爱之后就一直……", "試しにタオルで拭いたり、シャワーですすいでみたりしたが、効果はなし。": "我试着用毛巾擦拭，或是用淋浴冲掉，但都没有效果。", "このままではまずい……と考えていると、ここが牛を飼っている牧場だったと思い出す。なら最終兵器のアレを投入してみるか――": "这样下去不妙……正当我这么想的时候，我想起这里是养牛的牧场。既然如此，就试试看最终兵器那个吧——", "ちょ、ちょ！？これって牛の乳搾りに使うやつでしょ！？なんで私の胸にそんなのつけてんのよ！": "等、等等！？这是用来挤牛奶的吧！？为什么要把这个戴在我的胸部上啊！", "止まらないなら、これで全て吸い出せば良いと思って。": "我想说既然停不下来，那就用这个全部吸出来就好了。", "果たして効果のほどは。": "究竟会有什么效果呢？", "確かにこれで全部吸い取っちゃえば良いかなって思うけど……んっ……あっ……なんか、変な気分になっちゃう……": "虽然我也觉得用这个全部吸出来就好了……嗯……啊……总觉得，有种奇怪的感觉……", "興奮しつつあるのか、タウルスは腰をくねらせていた。": "金牛座似乎兴奋了起来，扭动着腰肢。", "アソコからもボタボタと愛液が滴り落ち、丁度こちらの陰茎の辺りに降り注いでいる。": "爱液也从那里滴落下来，正好洒在了我的阴茎附近。", "はぁ……はあぁっ……またスイッチ入っちゃうよぉ……！早く止まってよ、もぉ……！": "哈啊……哈啊啊……开关又打开了……！快点停下来啦，真是的……！", "搾乳機で吸っても、吸ってもタウルスの母乳は治らない。": "就算用挤奶机吸了又吸，金牛座的母乳还是没有停下来。", "これは吸引力が弱いということだろうか。": "是因为吸力太弱了吗？", "ならば、搾乳機の出力を最大にするまで。": "既然如此，那就把挤奶机的功率调到最大。", "ひあああっ！あっ、あああっ！なんか、強くなった……！んんっ、ああっ、ふあああっ……！": "呀啊啊啊！啊，啊啊啊！感觉，变强了……！嗯嗯，啊啊，呼啊啊啊……！", "はぁ、はぁ、はぁあっ……いっぱいで出るぅ……いっぱい吸われてるぅ……ああっ、んっ、んあぁっ……！": "哈啊，哈啊，哈啊啊……流了好多……被吸了好多……啊啊，嗯，嗯啊啊……！", "タウルスの動きがますます激しくなった。": "金牛座的动作越来越激烈。", "おかげで潤った彼女のアソコのヒダが、陰茎の裏筋を絶妙に攻め立て、強制的に勃起を促してくる。": "拜此所赐，她湿润的那里，褶皱绝妙地刺激着阴茎的系带，强制性地催促着勃起。", "や、やだっ……！こんなに吸われてるにまだ出るの！？これ、でも止まんないの……？何なのよ、もぉ〜〜〜〜！": "不，不要……！被吸得这么厉害了，居然还流出来！？这，这不会停吗……？什么啊，真是的～～～～！", "搾乳機を最大出力にしても、ダメな様子だった。": "就算把挤奶机的功率调到最大，好像也没用。", "ならば出す側も最大出力にするべきだろう。": "既然如此，那我这边也应该把功率调到最大。", "そのための勝利の鍵をこちらは所持していて、さらに準備はギンギンである。": "为此我手上有胜利的关键，而且准备得非常充分。", "あっ、ああああっ！もしかして、入れた……？入れちゃったの！？": "啊，啊啊啊啊！难道，插进来了……？插进来了吗！？", "先ほどの経験から性的刺激を与えれば、タウルス側の出力も最大となり、母乳の噴出が収まる可能性が高い。": "根据刚才的经验，只要给予金牛座性刺激，她的功率也会调到最大，母乳的喷出很有可能会停止。", "ということで挿入したのだが、何か問題でもあるのだろうか。": "所以我就插进去了，有什么问题吗？", "なにこんな時に小難しい風の講釈述べてんのよ！ただ入れたかっただけでしょ、それ！": "你这时候干嘛讲这种有点难懂的解说啊！你只是想插进去而已吧！", "それはタウルス側もでは。": "金牛座也一样。", "バカ！バカバカ、人間さんのエッチすけべ変態鬼畜……ひあああっ！あっ、あああっ！": "笨蛋！笨蛋笨蛋，人类君这个色鬼变态畜生……咿啊啊啊！啊，啊啊啊！", "罵詈雑言を遮るが如く腰を突き出し、タウルスのポルチオの感触を得る。": "我挺腰打断她的辱骂，感受金牛座的子宫口。", "狙い通り、これで母乳の出力が最大になった。この調子で様子を見てみよう。": "如我所料，这样母乳的流量就到最大了。就照这样观察情况吧。", "あふっ、ああ、ぅん、んんっ、ああああっ！ダメダメっ……！壊れちゃぅ！私のおっぱいも、オマンコも――ああああっ！！！！": "啊呜，啊啊，呜嗯，嗯嗯，啊啊啊啊！不行不行……！要坏掉了！我的胸部和小穴都要坏掉了——啊啊啊啊！！！！", "イってしまったようだ。しかし母乳は治るどころか、さらに激しさを増した。": "她好像高潮了。但母乳不仅没有减少，反而更加激烈了。", "こちらにはまだ余裕があるので、このまま腰を突き上げ続けるものとする。": "我这边还有余力，就继续挺腰吧。", "あぁっ！今だめっ……イったばっかりで、今の私、クソ雑魚オマンコだから……ああああっ！！！！": "啊啊！现在不行……我才刚高潮，现在我的小穴是杂鱼状态……啊啊啊啊！！！！", "スパン短いよぉ……！幾ら鍛えてる私でも、これはきついよぉ……！って、またきたっ……あああぁぁあっ……！！！！": "间隔太短了……！就算我再怎么锻炼，这也太难顶了……！呃，又来了……啊啊啊啊啊啊……！！！！", "絶頂を迎えるたびにタウルス側の出力が安定しつつある。": "每次高潮，金牛座的流量就更加稳定。", "こちらもそろそろ限界が近い。ならば、ここからは一気呵成に攻め立てる。": "我也差不多到极限了。那就一口气进攻吧。", "ああっ、ん、はああんっ！あっ、ああっ！なんか、おっきいのきてる……うっ、ぅっ、んんっ……はっ、ああっ……！": "啊啊，嗯，哈啊啊嗯！啊，啊啊！有什么，大的要来了……呜，呜，嗯嗯……哈，啊啊……！", "人間さん、出してっ！私の中に、人間さんの熱いのをビュッビュッ！って叩きつけてぇ！": "人类君，射出来！把人类君热热的，射到我的里面！", "ダメっ、もう無理……イっちゃう、イっちゃうっ……んんっ、あああああああああっ――！": "不行，不行了……要去了，要去了……嗯嗯，啊啊啊啊啊啊啊啊啊——！", "あああああああぁぁぁぁぁぁぁ――っ！！！！": "啊啊啊啊啊啊啊啊啊啊啊啊啊啊——！！！！", "射精と同時に、タウルスの胸から激しい勢いで母乳が噴出する。": "射精的同时，金牛座的胸部以猛烈的势头喷出母乳。", "その勢いは凄まじく、風呂場に『スポンっ！』と搾乳機の外れる音が響き渡った。": "那势头十分惊人，浴室里响起了『噗咻！』的榨乳机脱落的声音。", "はぁ……はあっ……はあああぁぁぁ〜〜〜と、止まったわぁ……ようやく母乳が……！": "哈啊……哈啊……哈啊啊啊啊啊啊终于停了……母乳终于停了……！", "って……ううっ……また垂れてきたぁ……！出過ぎよ、もぉ……！": "咦……呜呜……又流出来了……！流太多了，真是的……！", "勢いは先ほどの比では無い。しかしタウルスの乳首からは、またうっすらと母乳が滲み出ている。": "势头和刚才无法相比。但是金牛座的乳头又微微渗出了母乳。", "先ほどの過酷な使用で、搾乳機自体にも休息が必要な様子だ。ならば、もはや……": "由于刚才的过度使用，榨乳机本身也需要休息。那么，已经……", "あんっ……人間さん……？もしかして手で搾り切ってくれるの……？": "啊嗯……人类君……？难道你要用手榨干吗……？", "母乳が治るまで責任を持ってやり切ることを宣言する。": "我宣布我会负责直到母乳治好为止。", "するとタウルスは嬉しはずかしといった具合の笑みを浮かべた。": "然后金牛座露出了又高兴又害羞的笑容。", "実はね、搾乳機ちょっと痛かったから、そのぉ……優しくしてね……？": "其实呢，榨乳机有点疼，所以……要温柔一点哦……？", "あとできたら、えっとぉ……人間さんのオチンポも、もっと欲しい、かしら……？": "等下如果可以的话，那个……我还想要，人类君的鸡巴……？", "もちろん、こちらもまだまだタウルスのことが欲しいと、心もそして股間も願っている。": "当然，我也还想要金牛座，心和股间都在如此祈愿着。", "ありがと、人間さん……はあっ、あっ、んんっ……人間さんの手も、オチンポもあったかぁい……ふふ……": "谢谢，人类君……哈啊，啊，嗯嗯……人类君的手，还有鸡巴都好温暖……呵呵……", "タウルスは恍惚の表情で、こちらの行為を受け止めている。": "金牛座一脸恍惚地接受着我的行为。", "彼女とは行為は激しくなりがちなのだが、たまにはこういうマッタリなやり方も悪くはないと思う。": "虽然和她做的话很容易变得激烈，但偶尔这样温吞的做也不错。"}