{"ジャッジメント、そっちの子を取り押さえて！": "天秤座，抓住那邊的牛！", "タウルス": "金牛座", "了解よ。代わりにあっちの牛を頼むわね": "明白了。那邊的牛就交給你了", "ジャッジメント": "天秤座", "もっちろん！さぁ、君はこっちよ！受け止めてあげるわ！ だからどーん！っと飛び込んでらっしゃい！": "當然！來，你過來！我會接住你的！所以，咚！地跳過來吧！", "うーん……大丈夫かな……": "嗯……沒問題嗎……", "人間さん": "人間君", "まさか牧場で、牛と格闘することになるなんて予想してなかったわ……！": "我沒想到會在牧場和牛格鬥……！", "観光客が悪戯したせいで暴れ出しちゃったんだもの。この子たちを責められないわよ": "因爲遊客的惡作劇才導致它們暴走的。不能責怪它們", "ああっ！そっちにも行ったわ！人間さん！": "啊啊！那邊也有！人間君！", "う、うおお……！？": "哦，哦哦哦……！？", "なんとか落ち着いたわね……": "總算平靜下來了……", "ふぃー、完了っと！ 今度、牛さんたちに悪戯する悪い奴が来たら、私が懲らしめてあげるからね！": "呼，結束了！下次再有誰敢對牛先生們惡作劇，我一定會好好教訓他！", "いやはや、牛達を落ち着けてくれてありがとうございました！ もう遅い時間ですし、汗もかいたことでしょう。 今夜は是非、泊まっていってください！": "真是太感謝你們讓牛們平靜下來了！時間也不早了，你們也出了一身汗吧。 今晚請務必住下來！", "牧場主": "牧場主", "本当！？嬉しいわ！": "真的嗎！？好開心！", "たまには牧場に泊まるのも楽しそうだな": "偶爾在牧場住一晚也不錯", "私はやめておくわ。虫とか出たら発狂しそうだし。じゃ、そういうことで": "我就不必了。要是有蟲子出現我怕我會發狂。那我先走了", "あっ、ジャッジ！？もぉ……あの人、扱いづらいんだからぁ……まぁ、良いわ。 行きましょ、人間さん！": "啊，天秤！？真是的……那個人真難相處……算了。我們走吧，人間君！", "おっ？思ってたよりも、おしゃれな部屋だな。なあタウル……": "哦？房間比想象中要漂亮呢。我說金牛……", "はぁ……はぁっ……はああっ……": "哈啊……哈啊……哈啊啊……", "どうかしたか？なんだか息が荒いぞ？": "怎麼了？你呼吸怎麼這麼急促？", "あ、あのね、人間さん……そのぉ……久々にゲームで、私と勝負しない？": "那，那個，人間君……那個……好久沒玩遊戲了，要不要和我比試一下？", "ゲーム？まぁ、良いけど。じゃあ、今回は何のゲームを……！？": "遊戲？嗯，可以啊。那這次要玩什麼……！？", "不意に視界が暗転する。": "視野突然暗了下來。", "近くにはムンと感じるタウルスの匂い。": "金牛座的氣味撲面而來。", "これは、まさか――": "這難道是——", "はぁ、はぁ、はぁあぁ〜……さぁ、人間さん、勝負よ……今日のゲームはね、どっちが最後まで耐えられるかゲーム……": "哈啊，哈啊，哈啊啊啊……來吧，人間君，一決勝負……今天的遊戲是，比誰更能忍的遊戲……", "どうやら先ほどの戦闘の熱が冷めないのだろうか、タウルスは頬を赤らめて、熱っぽい息を吐いている。": "看來是剛纔的戰鬥還沒讓她冷靜下來，金牛座紅着臉，吐着熱氣。", "こちらも、タウルスの新しい衣装に少々興奮気味だったため丁度良い。": "我正好也對金牛座的新衣服有點興奮，這樣正好。", "じゃあ、ゲーム……はぁっ……開始よっ！んぅぅぅ！": "那麼，遊戲……哈啊……開始！嗯嗚嗚嗚！", "確かに自分は以前、タウルスと少しエッチなゲームをして勝ち続けたことはある。たぶん、これはその雪辱戦なのだろう。": "確實，以前和金牛座玩過色情遊戲，而且一直是我贏。這大概是雪恥戰吧。", "しかし、これは一体どんなゲームなんだ……？": "不過，這到底是什麼遊戲……？", "このゲームはね、題して……はあっ……最初にどっちが屈服しちゃうか！？クソ雑魚決定ゲームよっ……！": "這個遊戲的題目是……哈啊……誰先屈服！？雜魚決定遊戲……！", "ルールは……あっ……簡、単っ！私が先にあんあん言い出すか……それとも人間さんが、はぁはぁ言い出すかの勝負よ……はぅっ……": "規則……啊……很，簡單！看是我先發出啊啊的聲音……還是人間君先發出哈啊哈啊的聲音……哈嗚……", "もはや勝敗は見えているような気がするが……まぁ、良い。": "雖然感覺勝負已分……不過，也罷。", "今回も勝たせて貰い、タウルスを十分に楽しむとしよう。": "這次也讓我贏了，好好享受金牛座吧。", "うふふ……どうかしら？前の私はクソ雑魚おっぱい＆オマンコだったけど、負けないようにちゃんとトレーニングしたんだから……！": "嗚呼呼……怎麼樣？雖然以前的我是雜魚奶子＆小穴，不過爲了不輸給你，我可是好好訓練過了……！", "おっぱいとおマンコのトレーニングと聞き、どんな内容か気になって仕方がない。ひょっとするとタウルスは……": "聽到奶子和小穴的訓練，我非常好奇內容。說不定金牛座……", "気になる？うふ……例えばね、こんな風に私のグチュグチュになったオマンコにね、がっちがっちに硬くなったオチンポに擦り付けてね……": "感興趣嗎？嗚呼……比如說，像這樣把變得溼漉漉的小穴，和變得硬邦邦的雞雞摩擦……", "タウルスは緩やかに腰を動かして、こちらの陰茎へ蜜を塗りこんできた。": "金牛座緩緩地動着腰，把蜜汁塗在我的陰莖上。", "クチュりといった艶かしい音と微細な刺激が心地よい。": "咕啾的淫蕩聲音和微細的刺激很舒服。", "と、同時にタウルスが一体、どこの誰とこのトレーニングをしたのか気になるが……。": "同時，我也很在意金牛座到底和誰做了這種訓練……", "……大丈夫よ、人間さん。がっちがっちのオチンポっていっても、ただのディルドだし、おっぱいだってお風呂場で自分で揉んだだけ": "……沒關係的，人間君。雖然說是硬邦邦的雞雞，不過也只是假雞雞，奶子也只是在浴室裏自己揉的", "こういうことをしたいって思うのは、外の世界でただ1人、人間さんだけなんだから！": "想做這種事情的，在外面的世界只有一個人，就是人間君！", "タウルスは妖艶さの中に優しさを滲ませた笑顔を見せた。": "金牛座露出妖豔中帶着溫柔的笑容。", "思わずはぁ……と安堵の息を吐いた。": "我不由得……安心地吐了口氣。", "するとタウルスはニンマリと笑いながら腰を落とし――": "然後金牛座一邊笑着一邊坐了下來——", "今っ、人間さん、『はぁ……』って息吐いたわね！？吐いたわよね！？だったら、今回は私の勝ちよ！": "人間君，你剛纔『哈……』地吐了口氣吧！？吐了口氣吧！？那麼，這次是我贏了！", "やった！勝てたわ！ようやく人間さんに、ゲームで私が！やっぱり、人間さんの不安を煽ったのは大成功だったわね！": "太好了！贏了！終於在遊戲裏贏了人間君！果然煽動人間君的不安是大成功呢！", "まさかあのタウルスが頭脳戦を仕掛けてくるとは予想外だった。": "沒想到那個金牛座會發起頭腦戰。", "今回は素直に負けを認めるとしよう。": "這次就老實認輸吧。", "はぁはぁとはぁ……の違いについて論じるより、もっとすべきことがあるし。": "比起討論哈啊哈啊和哈啊……的不同，還有更重要的事情要做。", "だったら良いよね？今回は私が人間さんのことを好き放題しちゃっても良いわよね！？": "那麼可以吧？這次我可以對人間君爲所欲爲吧！？", "すでにやりたい放題されている気がしてならない。": "感覺已經被爲所欲爲了。", "しかし今夜はこの好き放題に溺れたいと思うのもまた確か。": "但是今晚確實想沉溺於這種爲所欲爲之中。", "それほどタウルスの中は暖かくて、心地よいからだ。": "因爲金牛座的裏面就是如此溫暖，如此舒服。", "あぁッ、ぅっ、んっ！はぁっ、人間さんが、私のオマンコではぁはぁ言ってるぅっ！気持ちよさそうな顔しているぅ……！": "啊啊，嗚，嗯！哈啊，人間君在我的小穴裏哈啊哈啊地說着！表情看起來很舒服……！", "ほら、人間さんっ！はうっ！もっと、もっと見せなさいっ！もっと、もっと気持ちよさそうな声を聴かせなさいっ！はぁ、はぁ！": "來吧，人間君！哈嗚！讓我，讓我多看看！讓我，讓我多聽聽你舒服的聲音！哈啊，哈啊！", "もはやすっかりタウルスに溺れてしまったこちらは、恥も外聞も捨てて、はぁはぁと息を漏らすのみ。": "我已經完全沉溺於金牛座，不顧羞恥，只是哈啊哈啊地喘息着。", "込み上げてくる熱い衝動を、今回ばかりは堪えないものとする。": "這次我決定不再忍耐湧上來的灼熱衝動。", "人間さん、イキそうなのね？私の鍛え上げられたオマンコで、熱いのびゅーびゅーたくさん出したいのね？": "人間君，要去了吧？想在我的鍛鍊過的小穴裏，咻咻地射出很多熱熱的東西吧？", "良いわよ、出しなさい！代わりに全部よ！一滴も残らずよ？遠慮したら許さないんだから！": "可以哦，射出來吧！但是要全部哦！一滴都不能剩哦？要是你敢客氣的話我可不會原諒你！", "わかった……と、辛うじて答えると、タウルスは満足そうな笑みを浮かべて、腰の動きを早めた。": "我勉強回答了“知道了……”，金牛座露出了滿足的笑容，加快了腰部的動作。", "あっ！あっ！ぁぁんっ！はぁ、はぁっ！さ、さぁ、人間さん、イキなさいっ！私のオマンコでイっちゃいなさい！": "啊！啊！啊啊嗯！哈啊，哈啊！來，來吧，人間君，去吧！在我的小穴裏去吧！", "って、ああっ、はぁっ……だ、だめっ……わ、私もっ……あっ、あっ、ああっ、ああああああっ――――！": "啊，啊啊，哈啊……不，不行……我，我也……啊，啊，啊啊，啊啊啊啊啊啊――――！", "あああああああああぁぁぁああああっっっ！！": "啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊！！", "いくらトレーニングをして、さらにゲームには勝利をしても、やっぱりタウルスのオマンコはクソ雑魚だったようだ。": "不管怎麼訓練，甚至在遊戲中獲勝，金牛座的小穴果然還是雜魚。", "にしても、イクのと同時に、顔に降りかかってきたこの熱い液体は、もしかしてタウルスの母乳……？": "話說回來，在高潮的同時，灑在臉上的這個熱熱的液體，難道是金牛座的母乳……？", "あ、あはっ……あははは……！今日はいつもと逆ね！": "啊，啊哈……啊哈哈哈……！今天和平時相反呢！", "いつもは人間さんに、私、熱くて白いのかけられちゃってるけど……今日は、私が人間さんに白いのかけちゃった……！うふふ……": "一直以來都是我被人類君，澆上熱熱的白色液體……今天，我卻把白色液體澆在了人類君身上……！呵呵呵……", "こちらがかけられる方が珍しいので、確かに新鮮なシチュエーションだと思った。しかし、射精直後の賢者タイムのため、こちらはやや冷静である。": "我被澆上白色液體的情況確實很少見，所以感覺確實很新鮮。但是，由於剛射精後進入了賢者時間，我反而有些冷靜。", "もぉ……人間さんってば。ダメよ、今日のあなたは敗者なんだから……！": "真是的……人類君真是的。不行哦，今天你是敗者……！", "タウルスはそう宣言し、再びゆるゆると腰を動かし始める。": "金牛座這樣宣言道，再次開始緩緩地動起腰來。", "出したばかりだから、今刺激されるのは……！": "纔剛射過，現在刺激的話……！", "ダメよ！今夜は勝者の私が、満足するまで離さないんだから！人間さんをもっと、私のミルクまみれにしてやるの！": "不行哦！今晚是勝者的我，直到滿足爲止都不會放開你的！我要讓人類君，沾上更多我的牛奶！", "――このあと、宣言通りにミルクまみれにされ、終始タウルスに好き放題やられるのであった……": "――之後，我如她宣言的那樣被牛奶澆了一身，始終被金牛座爲所欲爲……"}