{"で、この前DMくれた人とはどんな感じ？": "所以，之前发DM给你的人是什么样的人？", "レオナ": "雷欧娜", "テロリストだった": "是恐怖分子", "フアナ": "弗亚纳", "ふぁっ！？": "哇！？", "『セレスティアル』の残党で、 幹部の収監先を聞き出すためにあたしを罠にかけたんだ": "他是“瑟雷斯提尔”的残党，为了打听出干部的关押地点而设下了陷阱", "災難だったなぁ": "真是灾难啊", "人間さん": "人类君", "なんとか、収監先を言ったとみせかけて、 こっちも罠を張って一網打尽にできたんだけど": "我假装说出了关押地点，设下了陷阱，将他们一网打尽", "それはさすがに斜め上の展開だったわ。このレオナの目をもってしても": "这真是出乎意料的发展。连我这个雷欧娜都没想到", "人間さんくんがうまく機転を利かせてくれたの": "人类君同学机智地想出了办法", "収監先を確認するための連絡、ってことで連絡を入れて…… 相手に気付かれないように遠回しに伝えようとしたら全部、意図をくみとってくれて": "我为了确认关押地点而联系了他…… 为了不被对方察觉而委婉地传达，结果他全都理解了", "じゃあ人間さんくんはお手柄だったんだ": "那人类君同学立了大功啊", "いや、フアナの伝え方もお見事だったよ": "不，弗亚纳的传达方式也很出色", "ありがと、慰めてくれて…… でも結局、始末書を書くことになっちゃったくらいだし。あたしのミスだよ……": "谢谢你安慰我…… 但结果还是被要求写了检讨。是我的失误……", "まあオトギッターのBIO欄に『コミッティ副議長♡』とか書くのはアウトだよな……": "嗯，把评議會副议长写在推特的BIO栏里是不行的……", "そんなこと書いてたの！？": "你写了那种东西吗！？", "まあフォロワー６人のアカウントがそんなこと書いてるからって 鵜呑みにして呼び出すセレスティアルも大概だけど": "虽然说，只因为一个粉丝只有6人的账号写了那种东西就相信并叫出来，瑟雷斯提尔也差不多", "うん……普通、なりすましだと思うよね……": "嗯……一般会认为是冒充的吧……", "自撮り載せたのがいけなかったのかな": "是不能上传自拍吗", "どんなやつ？うわ、おっぱいの谷間強調しすぎ！": "是什么样的？呜哇，胸部的乳沟太明显了！", "これも品位を欠くって怒られちゃった…… いままで一番インプレッションついたから自信持ってたのに": "这也被说没有品位…… 这是我至今为止印象数最多的一次，所以很有自信", "谷間ここまで見せて300インプレッションか……いや、なんでもない……": "显露乳沟到这种程度只有300印象吗……不，没什么……", "ん？まって、フォロワーが6！？この前、見たとき7人だったのに！？": "嗯？等等，粉丝只有6！？之前看到的时候明明是7个人！？", "そりゃこの前の男はアカウント凍結されただろ": "那是因为之前那个男的账号被冻结了吧", "それはわかってるよ！じゃなくてレオナっ、フォローしてくれてない！": "这我知道！不对，雷欧娜，你没有关注我！", "あーうん？忘れてたかも？": "啊，嗯？可能忘了？", "ひどいや！うわあああぁん！": "太过分了！呜哇啊啊啊啊！", "あっ、フアナー！": "啊，弗亚纳！", "やれやれ、追いかけるよ": "真是的，我追上去吧", "彼女の部屋に向かうと、入り口の扉は半開きになっていて、ベッドの上でうつぶせに倒れこんでいた。": "我来到她的房间，发现入口的门半开着，她趴在床上", "こういう無防備なところも事件の一因だとは思うが……": "我觉得这种毫无防备的地方也是事件的原因之一……", "いまはあまり指摘しないほうがいいだろう。": "但现在还是不要指出这一点比较好。", "そっと彼女を抱きしめようと背中に触れると――": "我轻轻触碰她的后背，想要抱住她——", "やだっ！やめてっ！！": "不要！住手！！", "予想していなかった拒絶にこちらが驚いていると、彼女もハッとした様子でうつむいた。": "我被她出乎意料的拒绝吓了一跳，她也回过神来，低下了头。", "ごめん……ちょっと後ろから来られるの、怖くて……": "对不起……我有点害怕有人从后面来……", "気にしていないと伝えると、フアナは瞳を潤ませてこちらを見上げた。": "我告诉她自己并不在意，弗亚纳泪眼汪汪地抬头看着我。", "人間さんくん……あたし、優しくされたいよ……。それだけなんだ……だめ、なのかな……？": "人类君……我想要被温柔地对待……只是这样而已……不行吗……？", "その表情に思わず衝き動かされて、気が付けば彼女の唇にやさしくキスを落としていた。": "她的表情让我忍不住冲动，回过神来，我已经温柔地吻上了她的嘴唇。", "え……こ、この体勢なの……？でも、あたし本当に、後ろからっていうの、ちょっといま……": "哎……这，这个姿势吗……？但是，我其实，不太喜欢，从后面来……", "どうして背後からの接触に怯えているのか、想像に難くない。": "不难想象，她为什么害怕从背后接触。", "それなら、幸せな記憶で上書きするほうがいい。": "既然如此，用幸福的记忆覆盖掉比较好。", "このままずっと怯え続けているわけにはいかないのだから。": "因为不能让她一直害怕下去。", "人間さんくん……あたしのためを思って……？そっか、うん、優しいなぁ……": "人間君……为了我着想……？这样啊，嗯，真温柔……", "でもその、こんなに脚を開くものなの？ちょっと、これ、開き過ぎじゃない？": "但是那个，脚要张开这么大吗？等等，这个，是不是张开过头了？", "確かに、かなり大胆に開脚してもらっている。": "确实，我让她张开腿张得很大。", "きっと普段は閉じているはずの貝も、口を開けて桃色の肉が露わになっているに違いない。": "平时应该闭着的贝壳，现在肯定也张开了嘴，露出了桃色的肉。", "や、やだ……恥ずかしくなってきた……。でも、ここでやめたら人間さんくんの友情を裏切ることになっちゃうもんね……": "好，好讨厌……开始害羞起来了……但是，如果现在停下来的话，就背叛了人間君的友情……", "これが果たして友情の証なのかはわからない。": "我不知道这是否是友情的证明。", "ただ、傷ついたフアナを慰めたいとは思っている。": "我只是想安慰受伤的弗亚纳。", "そして、心細そうな様子のフアナを可愛らしいと思うからこそ、": "而且，正因为我觉得看起来很不安的弗亚纳很可爱，", "股間の主張はこんなにも強くなっている。": "所以我的股间才会这么强烈地主张着。", "それこそ恥ずかしいよ……あたし、可愛いとか、そういうの、あんまり言われ慣れてないんだから……": "这才更让人害羞啊……我，不怎么习惯，被人说可爱……", "でもほんと……人間さんくんの、すごくおっきくなってる……あたしで、こんなにしてくれたんだ……それだけ大事に思ってくれてる、ってことだよね……？": "但是真的……人間君的，变得好大……我让你，变得这么大了……这说明，你很重视我吧……？", "一般的に、友情を感じたときに股間は膨らまない。": "一般来说，感受到友情的时候股间是不会膨胀的。", "でも、いまのフアナにはきっと性的魅力を語って聞かせるよりも友情を――": "但是，现在比起告诉弗亚纳她有性魅力，还是友情更重要——", "というより、誰かに優しくされることが重要だろう。": "或者说，重要的是有人对她温柔。", "彼女の滑らかな肌を優しく撫でながら、ゆっくりと友情の証を挿し入れた。": "我一边温柔地抚摸她光滑的肌肤，一边慢慢地插入友情的证明。", "あっ……ん、ふぅっ、はぁんっ……やさしい、ね……っ、人間さんくんの、挿れかたっ……はぁっ、あっ……": "啊……嗯，呼，哈啊……好温柔……人間君的，插入方式……哈啊，啊……", "あたしのここ、とっくにびちょびちょになってるのに……それでもすごく、ゆっくり……優しくしてくれて……": "我的这里，明明早就湿透了……你还是这么，慢慢地……温柔地……", "確かに彼女自身が言うように、挿入した瞬間に一気に最奥まで滑り込んでしまいそうなほど、フアナの膣内は潤っていた。": "确实如她所说，弗亚纳的阴道已经湿润到插入的瞬间就能一口气滑到最深处。", "でも、いくら潤っていようが異物は異物。": "但是，无论多么湿润，异物就是异物。", "急いてフアナを傷つけたくはない。": "我不想着急地伤害弗亚纳。", "あっ、ん、はぁっ、や、やっぱり、ん、ふぅっ、人間さんくんは、全然違うね……。すごく気持ちよくしてくれて……はぁっ": "啊，嗯，哈啊，果，果然，嗯，呼，人間君，完全不一样……让我好舒服……哈啊", "人間さんくんの、あったかいのが……お腹の奥からじんわり、全身に広がっていくみたい……っ": "人間君的，温暖的……从肚子里面，慢慢地，扩散到全身……", "最初こそ気遣ったが、ここまで感じてくれているなら、と徐々にピストンを加速していく。": "虽然一开始很小心，但既然她这么有感觉，我就慢慢地加快活塞运动。", "焦らしすぎても良くないだろう。": "让她等太久也不好。", "あああっ！？ぁっ、んぁ、あっ、はぁっ、すごいっ、ん、あたしのナカっ、いっぱいになってる……っ！": "啊啊啊！？啊，嗯啊，啊，哈啊，好厉害，嗯，我的里面，被填满了……！", "奥にっ、んっ、はぁっ、当たってる……っ、いいとこ、んっ、ずんずん、押されてっ、ひぁ、あっ、あぁんっ！": "好深，嗯，哈啊，顶到了……，舒服的地方，嗯，被顶着，噫啊，啊，啊啊嗯！", "あぁっ、あっ、人間さん、くんっ……！お願い、ぎゅって、してほしいっ、ん、はぁっ、あぁっ……！そばにいるって、感じ、たいっ……！": "啊啊，啊，人間君……！拜托了，抱紧我，嗯，哈啊，啊啊……！我想感受，你在我身边……！", "いつの間にか彼女と繋いでいた手に、ぐっと力を込める。": "不知何时，我紧紧地握住了她的手。", "するとフアナは、安心したように頬を緩めた。": "然后弗亚纳，安心地笑了。", "うんっ……はぁっ、あ、ありがとっ……人間さんくんとっ、いろんなところで繋がって、安心、するっ……幸せ、だよっ……んぁ、あ、あぅっ": "嗯……哈啊，谢，谢谢……和人間君，在各种地方，联系在一起，好安心……好幸福……嗯啊，啊，啊呜", "こんなときだからこそ、性的な側面以外で求められたらぐっとくるもの。": "正因为是这种时候，所以被她从性方面以外的地方渴求，让我很感动。", "たまらず、腰使いを加速させてしまう。": "我忍不住加快了腰部的动作。", "あああぁぁっ！や、あっ、はげしっ、んっ、ふぁっ、人間さんくんっ、あたし、もうっ、イッ、イッちゃ、あ、あぁっ": "啊啊啊啊啊！呀，啊，好激烈，嗯，呼啊，人間君，我，已经，要，要去了，啊，啊啊", "だめっ、イッちゃうっ、あ、あっ、ひぁっ、おねがいっ、一緒に、イクのも、一緒がいいっ、あ、あ、や、んぁ、あああっ！": "不行，要去了，啊，啊，噫啊，求你了，一起，高潮，一起高潮，啊，啊，呀，嗯啊，啊啊啊！", "はぁぁぁあああぁぁぁぁんっ……！！": "哈啊啊啊啊啊啊啊啊啊啊啊嗯……！！", "ぎゅうっと力強く肉棒を締め付けるフアナ。": "弗亚纳紧紧地夹住了肉棒。", "膣圧に耐えられず射精した。": "我无法忍受阴道的压力，射精了。", "彼女の望むように、しっかりと繋がったまま。": "如她所愿，我们紧紧地结合在一起。", "はぁっ、はぁっ、あ、ぁっ……幸せ、すごく、感じる……": "哈啊，哈啊，啊，啊……好幸福，好幸福……", "ありがとね……人間さんくん……おかげで気持ちがちょっと落ち着いたっていうか……もうネガティブなこと、考えなくて済みそうだよ……": "谢谢你……人間君……多亏了你，我的心情稍微平静了一些……我似乎已经不再想那些消极的事情了……", "つぶやくフアナの顔を覗き込んでみると、快楽ですっかり蕩けていた。": "我看了看弗亚纳喃喃自语的脸，她已经完全沉浸在快乐之中了。", "これは思考が切り替わったというよりは、ネガティブに限らず何も考えられなくなっただけのようでもある。": "这与其说是转换了思维，不如说她已经无法思考任何事情了，包括消极的事情。", "だいすき、だよ……": "我好喜欢你……", "ふいにこぼれた言葉に思わずどきりとする。": "她突然说出的话让我心跳加速。", "あくまでも友情、あくまでも慰め。": "这纯粹是友情，纯粹是安慰。", "そう思っていたのに、彼女のたった一言がこんなにも刺激的だとは。": "我明明是这么想的，但她的这句话却如此刺激。", "だいすきな、ともだち……ずっと、一緒にいてよね……": "最喜欢的，朋友……要一直，在一起哦……", "翻って、その補足に少しだけ落胆する。": "我反而对她的补充感到有些失望。", "が、フアナにとっていま一番必要なものは何かと考えれば、これでいいのかもしれない。": "但是，考虑到弗亚纳现在最需要的是什么，这样或许也不错。", "もちろん、と応じながら彼女の髪を優しく撫でるのだった。": "我一边回答“当然”，一边温柔地抚摸着她的头发。"}