{"いまのお店、前から美味しそうだなと思って気になってたのよ": "這家店，我之前就覺得看起來很好喫，一直很在意", "ジャッジメント": "天秤座", "意外とそういうのチェックしてたのね。もっと早く、来ればよかったのに": "意外的會去關注這種地方呢。早點來就好了", "タウルス": "金牛座", "（しばらく前はタウルスの誘いを断ったりもしていたけど、 あれからかなり日が経って、ジャッジメントも何か意識が変わったのかな。 仲間と一緒に出掛けたりもするようになってきた）": "（雖然在不久之前拒絕了金牛座的邀請，但那之後已經過了很久，天秤座的想法也發生了變化嗎。 現在也變得會和同伴一起出門了）", "人間さん": "人間君", "やっぱり……私はいろいろと問題を起こした側だから、遠慮はあったのよ。 でも、ずっとこのままでいるのも違うかと思って": "果然……我之前引起了各種問題，所以有所顧慮。 但是，我覺得一直這樣下去也不太好", "そうね。徐々に慣らしていけばいいんだと思うわ": "是啊。我覺得慢慢習慣就好了", "徐々にと言えば、町の外から来る人も増えてきたわよね": "說到慢慢來，從鎮外來的人也增加了呢", "みんながいろいろ町のためにがんばってくれてる成果が、 少しずつ表れてるんじゃないかな": "這是大家爲了城鎮而努力的成果，一點一點地顯現出來了吧", "ならいいけど。この町は私を受け入れてくれた場所だから……失いたくないのよね": "那就好。因爲這個城鎮是接納了我的地方……我不想失去它", "ジャッジメント……": "天秤座……", "あら、こんなところに露店が出てるわね": "哎呀，這裏居然有露天攤位", "ふうん、アクセサリーをたくさん置いてるみたいよ": "嗯，好像有很多裝飾品呢", "いらっしゃい。ぜひ見ていってくれよ。 って、あんた……その顔、もしかして『ギャベル』のジャッジメントじゃ": "歡迎光臨。請務必看看。咦，你……那張臉，難道是“賈貝爾”的天秤座", "露天商": "露天商", "だとしたら、何？": "是的話，又怎樣？", "もうこの子は罪を償ってるのよ。変な色眼鏡で見ないでほしいわ": "這孩子已經贖罪了。希望你不要用有色眼鏡看待她", "まあ、客なんだし別にいいけどよ……": "嗯，既然是客人，那倒也無所謂……", "それにしてもずいぶんしょっぱい品ぞろえね。こんなので稼ごうとしてるの？": "不過話說回來，你這攤位的貨品還真是寒酸啊。你打算靠這種東西賺錢嗎？", "ま、こんな裏通りでちまちまやってる時点でお察しだけど": "不過，從你在這條小巷子裏偷偷摸摸地做生意來看，我大概也猜到了", "ちょ、ちょっとジャッジ。なんか毒舌すぎない？ いや、本来の貴方ってそういうタイプだったとは思うけど": "等，等一下，天秤。你是不是有點太毒舌了？不，雖然我覺得你本來就是這種類型的人", "いつまでも大人しくしてても仕方ないって話したでしょ。 少しずつ自分らしくしていこうかと思って": "我不是說過，一直這麼老實下去也不是辦法嗎。所以我想慢慢找回自己的風格", "……": "……", "それから数日が経った頃。": "在那之後過了幾天。", "見覚えのある露天商がいい品を仕入れたからぜひ見てもらいたいと声をかけてきた。": "一個熟悉的露天攤主說他進了好貨，希望我們務必去看看。", "いわくギャベル総帥なら審美眼も確かだろうとのこと。": "據他所說，賈貝爾總帥的審美眼光應該很可靠。", "自分が認められたような気分で、彼女は案内されるがまま部屋に入ったが――": "她感覺自己得到了認可，於是跟着他們進了房間——", "な、何をするの！？放しなさいよ！": "你，你們要幹什麼！？放開我！", "露天商たちはふたりがかりでジャッジメントを抑え込むと、その衣服をはぎ取り、乱す。": "露天攤主們兩人一起壓制住天秤座，扒下她的衣服，弄亂她的衣服。", "必死に抵抗しようとするが、彼女は本来の力が出せないまま――": "雖然她拼命抵抗，但她無法發揮出原本的力量——", "どうやら勘違いしてるみたいだからな。俺たちが教えてやるよ。所詮はお尋ね者、世界を混乱に陥れた罪人だ。調子に乗ればどうなるか……": "你好像誤會了什麼。讓我們來告訴你吧。你只是個通緝犯，讓世界陷入混亂的罪人。要是得意忘形的話會怎麼樣……", "思い知ってもらおうってわけだ": "讓你好好體會一下", "村人": "村民", "いやっ、ふざけないでっ……！私が気に入らないってわけ……！？だからって、こんなことをするなんて": "不，別開玩笑了……！你們是因爲看我不順眼……！？所以就做這種事", "お仕置きの方法はいろいろあるが……そんなデカパイをちらつかされちゃ、俺たちも性欲発散以外に思いつかなくてな": "雖然懲罰的方法有很多……但看到你那對大奶子，我們除了發泄性慾以外想不到別的了", "その小うるさい口も塞いでおかないといけないからな。俺のこいつにしっかりご奉仕してもらうぜ": "還得堵住你那張囉嗦的嘴纔行。好好侍奉我的傢伙吧", "目の前に突き出された村人の肉棒は隆々とそびえていた。": "村民的肉棒在她眼前聳立着。", "口の中にねじこまれれば、息苦しくなることは明らかだ。": "如果被塞進嘴裏，她顯然會呼吸困難。", "さらに露天商は、彼女のその豊乳を力任せに揉みしだく。": "露天攤主還用力揉捏着她的豐乳。", "ひぁああっ！？あ、やだ、んっ、あぁっ、そんなふうに、強く揉まないで……っ、痛いんだから……っ": "呀啊啊！？啊，不要，嗯，啊啊，不要那麼用力揉……很痛的……", "この、下手くそ……っ、女の子を大切に扱えないようなクソ男は、全員滅んでしまえばいいのよ……！": "你這，笨手笨腳的……不懂得珍惜女孩子的混蛋，全都去死吧……！", "ずいぶんと威勢がいいが、こっちの方は素直に悦んでるみたいだけどな": "你嘴上倒是挺威風的，但下面好像很享受的樣子啊", "秘裂に沿って生暖かいものが触れる感触に、それが男の切っ先だと察しジャッジメントは顔色を変える。": "沿着小穴的觸感，讓天秤座意識到那是男人的肉棒，臉色頓時變了。", "本当にこのまま犯すつもり！？いまならまだ、取り返しがつくわよ！": "真的打算就這樣侵犯我嗎！？現在回頭還來得及！", "そんなわけないだろ。もう引き返せないところまで来てるのは分かってる": "當然不可能了。我知道已經無法回頭了", "くちゅ……と、肉棒が飲み込まれようという瞬間に、水音が響く。": "咕啾……肉棒即將被吞沒的瞬間，響起了水聲。", "へえ……こんなに乱暴にされて、男ふたりに囲まれていても怯えるどころか興奮するとは、さすがはジャッジメント閣下だな": "哎……被這麼粗暴地對待，被兩個男人包圍，不僅不害怕反而還興奮了，不愧是天秤座閣下啊", "なら、俺のモノも喉奥まで突っ込ませてもらうか……！": "那麼，我的傢伙也插到喉嚨深處吧……！", "そんなんじゃ、ないっ……興奮してなんかっ、ん、んんむうぅっ！？んんぅっ、んくぅっ……！": "不是，那樣的……我並沒有興奮，嗯，嗯嗯唔唔！？嗯嗯唔，嗯咕唔……！", "んんんぅっ！んぁ、ん、んぶぅっ……く、はぁっ、こふっ……いきなり奥になんて、あ、あぁうっ……！": "嗯嗯嗯！嗯啊，嗯，嗯噗……咕，哈啊，咕呼……突然就插到深處，啊，啊啊嗚……！", "喉奥、膣奥、それぞれ容赦なく一気に突き入れられ、ジャッジメントの顔は苦痛に歪む。": "喉嚨深處，陰道深處，各自被毫不留情地一口氣插入，天秤座的臉痛苦地扭曲着。", "同時に、自らの下腹部が疼く感覚も味わう。": "同時，也品嚐到了自己下腹部的疼痛感。", "（そんな……こんなことをされて感じるなんて、そんなはず……嫌だと思ってるのに……っ）": "（怎麼會……被這樣對待居然會有感覺，不可能……明明很討厭的……）", "（これじゃあ、私がまるでドＭ女ってことになっちゃう……！）": "（這樣的話，我簡直就像個受虐狂女人一樣……！）", "ふふん、なかなかの好きもんだなお前。無理やり犯されてるっていうのに床に汁を垂らすほど悦んじまうとは": "嘿嘿，你還挺喜歡的嘛。明明是被強行侵犯，居然還高興到流汁液了", "んんぐっ、ん、ぷはっ、はぁっ、そ、そんなこと、ないっ……！私はっ、お前たちなんかで、んぁ、あっ、あんっ！？": "嗯嗯咕，嗯，噗哈，哈啊，才，纔沒有，那種事……！我，纔不會，因爲你們，嗯啊，啊，啊嗯！？", "や、あっ、そこっ、擦らないで……っ、はぁっ、あんっ、ん、ふぁっ、ひぁんっ、変な角度に、なってる……っ": "別，啊，別，摩擦那裏……，哈啊，啊嗯，嗯，呼啊，呀嗯，角度，變得奇怪了……", "露天商が挿入の角度を変えた途端、敏感な箇所に肉槍の穂先が当たり、より強い刺激をジャッジメントの全身に駆け巡らせる。": "露天攤主一改變插入的角度，肉槍的槍尖就碰到了敏感的地方，更強烈的刺激在天秤座的全身遊走。", "や、あぁっ、そこ、だめぇっ！んぁ、あ、あんっ、はぁうんっ！おかしく、なるっ、はぁっ、ん、ひぃんっ！": "呀，啊啊，那裏，不行！嗯啊，啊，啊嗯，哈啊嗯！要變得，奇怪了，哈啊，嗯，咿嗯！", "ずいぶんいい声で鳴くじゃないか。だいたい、言葉だけは強気だが自分の顔がどんなふうになってるか知ってるか？": "叫得還挺不錯的嘛。說起來，你嘴上雖然很強勢，但你知道自己現在是什麼表情嗎？", "私の、顔……？嫌がってる顔に決まってるでしょ……っ！それか、怒ってる顔……": "我的，表情……？當然是很討厭的表情啊……！不然就是，生氣的表情……", "チンポ欲しいですっていう、蕩けた雌の顔だよ。疑うなら、見せてやるよ": "是想要雞巴的，淫蕩的雌性表情哦。不信的話，我給你看看", "村人は手近にあった手鏡を手に取り、ジャッジメントに見せつける。": "村民拿起手邊的鏡子，給天秤座看。", "なっ……！？う、嘘よ、私……なんてだらしない顔して……": "什……！？騙，騙人，我……怎麼露出這麼下流的表情……", "男の言葉に嘘はなかった。": "男人沒有說謊。", "驚愕するジャッジメントの口に、村人は再び肉棒をねじこむ。": "天秤座驚愕不已，村民再次把肉棒塞進她的嘴裏。", "そういうわけだから、お望み通りハメてやるよ": "就是這樣，如你所願插進去咯", "んんぐうううぅっ！？んんぅっ、ん、んぐぅっ、んひぁっ、んぁ、んぅっ、んふぅっ……！": "嗯嗯咕嗚嗚嗚！？嗯嗯，嗯，嗯咕，嗯呀，嗯啊，嗯，嗯呼……！", "（そんな、この私が……こんなに無様に、男の欲望に勝てず、それどころか自分の性欲まで……コントロールできずに……っ）": "（怎麼會，我……這麼不像樣，無法戰勝男人的慾望，甚至無法……控制自己的性慾……）", "（誰のチンポでも悦んで股を開く、ドＭ尻軽女ですって……！？ジャッジメント様が、そんな存在であっていいはずがないのにっ）": "（無論誰的雞巴都能開心地張開大腿，我是這樣的受虐狂輕浮女嗎……！？天秤座大人，怎麼可以變成這樣的存在）", "まだプライドにしがみつこうとするジャッジメントの理性。": "天秤座的理性還在試圖抓住自尊。", "しかし一方で身体は、着実に快楽を積み重ね、高みへと昇っていく。": "但是另一方面，身體確實在積累着快樂，逐漸升向高潮。", "そろそろ出すか……ナカに出してほしいんだろ？ん？": "差不多要射了……你想要我射在裏面吧？嗯？", "んんんぅうううぅっ！！んんぅっ、んっ！んんぐうぅっ！！": "嗯嗯嗯嗚嗚嗚嗚！！嗯嗯，嗯！嗯嗯咕嗚！！", "肉棒を口で塞がれながらも首を横に小さく振り、拒否を示す。": "儘管嘴巴被肉棒堵住，她還是微微搖頭表示拒絕。", "しかし、男は当然のようにそれを無視して――": "但是，男人理所當然地無視了她——", "んんんぅうううぅぅっ！！んふぅっ、んんぉ、んぅっ、くぅっ……！": "嗯嗯嗯嗚嗚嗚嗚！！嗯呼，嗯嗯哦，嗯嗚，咕嗚……！", "膣内、そして口内にも同時に射精される。": "陰道和嘴裏同時被射精。", "どれほど溜めたのか、ふたりの精液は予想以上の量で、上下それぞれから収まりきらずにあふれ出した。": "不知道他們積攢了多少，兩人的精液量超乎想象，從上下兩邊溢出。", "く、ふぅっ……はぁっ、ふぅっ、んん、お前たち……覚えてなさい……こんなことをして、どうなると……": "咕，呼……哈啊，呼，嗯嗯，你們……給我記住……做了這種事，會有什麼後果……", "ま、俺たちは元々この町のもんじゃない。知ってるだろうけどな": "我們本來就不是這個鎮上的人。你應該是知道的", "早々にどこか遠くに行かせてもらう。気が向いたらまた顔を見せてお前の欲望を満たしてやってもいいけどな": "我們會盡快離開的。等哪天心血來潮了，我們也可以再回來滿足你的慾望", "なっ……わ、私が求めてるような言い方……！ふざけないで、私はこんなこと……": "什麼……別，別說得好像我想要一樣……！別開玩笑了，我怎麼可能……", "ひぁんっ……！？あ、やぁ……っ、な、なんでまた……固くなって……っ、ひぅっ、胸、揉まないで……っ": "嗯啊……！？啊，不要……爲，爲什麼又……變硬了……嗚嗚，不要揉我的胸……", "どうやら身体のほうは俺たちが恋しいみたいだぜ？お別れする前に、もう少し餞別を置いていってやるとするか": "看來你的身體還挺喜歡我們的嘛？在離開之前，我們再給你一點餞別禮吧", "結局、かわるがわる二人に犯され続け、彼女が解放されたのは深夜のことだった。": "結果，她被兩人輪流侵犯，直到深夜才被放走。", "男たちの行方は結局、いまも分かっていない。": "直到現在，我們依然不知道那兩個男人去了哪裏。"}