{"はあ……": "哈啊……", "ジャッジメント": "天秤座", "どうした、空を見てため息なんかついて。好きな人でもできたのか？": "怎麼了，看着天空嘆氣。是有了喜歡的人嗎？", "人間さん": "人間君", "……は？そんなわけないでしょ": "……哈？怎麼可能", "私はオトギノクニ全土に影響を与えたテロリスト……。 考えが間違っていたとは思わないけど、 危険人物として扱われるのは当然だとも理解しているわ": "我是影響了童話之國全境的恐怖分子……。 雖然不認爲自己的想法是錯的， 但我也理解自己被當做危險人物是理所當然的", "そのせいで仲間に、いらない苦労だってかけてるのに…… そんな私が恋だなんて。笑えない冗談よ": "因此還給同伴們添了不必要的麻煩…… 這樣的我居然戀愛了。真是不好笑的玩笑", "別にいいと思うけどなぁ……": "我覺得沒什麼不好啊……", "それは何、私を口説こうとしてるわけ？": "那是什麼，你是在追求我嗎？", "そういうんじゃなくて！": "不是那樣！", "なに話してるの？": "在說什麼呢？", "タウルス": "金牛座", "あーいや、ここの牧場の仕事は慣れたかな？なんて……": "啊，沒有，就是問你習慣這邊牧場的工作了嗎？之類的……", "この男が私を口説き落とそうとしてきたのよ": "這個男人在追求我呢", "ええっ！？へ、へえ、そうなんだ。 13人の中で一番好みなのはジャッジだったんだ……ふうん": "誒誒！？ 哦，哦，是嗎。 13人中最喜歡的是天秤座啊……哼", "好みなんかじゃないわよ。単に胸に引き寄せられただけ": "不是喜歡。只是被胸部吸引而已", "ああ、なるほど……。 ち、ちなみにだけど私も胸はこう、鍛えてるというか、なんというか！": "哦哦，原來如此……順，順便一提，我的胸部，怎麼說呢，算是有鍛鍊過吧！", "って、そんな話をしに来たんじゃなかったわ。午後、アリエスたちと合流して 町に出かけようって約束なんだけどあなたも来るでしょ？": "啊，我不是來聊這個的。下午，我和白羊座她們約好一起去鎮上，你也來吧？", "あ、あとついでに人間さんも……": "人，人類君也順便……", "私は遠慮しておくわ": "我就不去了", "えっ？あ、じゃあ人間さんは遠慮してもらって――": "誒？啊，那人類君就別去了――", "人間さんは嫌いだけど、それが行かない理由じゃないの": "我雖然討厭人類君，但那不是我不去的理由", "本人を前にする会話じゃないだろ……泣いちゃうぞ……": "這不是該在本人面前說的話吧……我要哭了哦……", "みんなで楽しんできて。私はひとりで家に戻るわ": "大家一起去玩吧。我一個人回家", "ジャッジ……": "天秤……", "ジャッジメントはひとり森のそばの街道を歩いていた。": "天秤座一個人走在森林旁的街道上。", "ただし、共同生活している家とは方向がややずれている。": "但是，和共同生活的家的方向有些不同。", "（気にかけてくれるみんなの気持ちは嬉しい。でもまだまだ、私は……過去から抜け出せないまま。近くにいたら迷惑をかけるだけ……）": "（大家關心我的心情我很高興。但是，我……還沒能從過去中走出來。待在他們身邊只會給他們添麻煩……）", "よう、今日もちゃんと来たな。感心、感心。もし来なかったときに備えて盗み見てたが、カプリコーンあたり良さそうだったな": "喲，今天也好好地來了啊。佩服佩服。爲了以防你沒來，我偷看了下，摩羯座那一帶感覺不錯啊", "元革命軍": "前革命軍", "仲間には手出ししない約束のはずよ": "不是說好了不會對同伴出手的嗎", "わかってるって。さて、さっそく始めてもらおうか": "我知道的啦。那麼，趕緊開始吧", "その豊満な胸元を晒したジャッジメントは、目の前に突き付けられた肉棒を顔をしかめて睨みつける。": "天秤座露出豐滿的胸部，皺着眉頭瞪着眼前被推到她面前的肉棒。", "汚らわしい……革命などと崇高な理念を標榜しながら、結局は肉欲に溺れた無様な男……お前なんかに仲間は傷つけさせない": "真骯髒……標榜着革命這種崇高的理念，結果卻沉溺於肉慾的醜陋男人……我不會讓你傷害同伴的", "ふうん？その男にいいようにされて、毎度イカされてる女は誰だ？『ギャベル』総帥を気取った、偉そうな物言いはやめてもらおうか": "嗯？被這個男人玩弄，每次都被弄到高潮的女人是誰？別再用那種自以爲是的語氣說話了，你不是『賈貝爾』的總帥嗎", "何せ俺は、総帥閣下曰く肉欲に溺れてるからな。クスリ盛って犯す分には誰が相手でもいいんだぜ。サジタリウスみたいな姫騎士もいいし、アリエスみたいな可愛い系もいいよな": "畢竟我可是總帥閣下口中的沉溺於肉慾的男人。只要能下藥侵犯，誰都可以。像人馬座那樣的公主騎士也好，像白羊座那樣的可愛系也好", "わかってる……従ってやってるんだから、約束は守れって言ってるのよ": "我知道……我是說，我會服從你的，所以你要遵守約定", "数日前、ふらりとジャッジメントの前に現れた男は、かつて彼女が逃亡中の際に取り囲み、その身体を犯した『鉄の革命軍』のひとりだった。": "幾天前，突然出現在天秤座面前的男人，是她逃亡時包圍她，侵犯她身體的“鐵之革命軍”的一員。", "当時は数名がかりだったが、現在は単独行動中のようだ。": "當時是好幾個人一起，現在好像是單獨行動。", "男は、そのとき彼女にしたようにクスリを盛って仲間を犯すと脅した。": "男人就像當時對她做的一樣，威脅她如果不想被下藥侵犯同伴的話，就乖乖地獻身。", "その代償として、ジャッジメントは言われるがままに男に身を捧げていたのだ。": "作爲代價，天秤座只能聽從男人的命令，獻出自己的身體。", "（でも……今日でケリはつけてやるわ……）": "（但是……今天就要做個了斷了……）", "急かすように、男はジャッジメントの乳間に肉棒を押し付けてくる。": "男人催促着，把肉棒壓在天秤座的乳間。", "生温かい肌の温度を感じながら、ジャッジメントはそれを挟み込む。": "天秤座感受着溫暖的肌膚溫度，夾住了肉棒。", "くっ……もう先走りを垂らして……本当に欲まみれの下品なモノね……こんなモノに私の胸を使うなんて……": "咕……已經流出了先走液……真是充滿慾望的下流東西……竟然要用我的胸部來用這種東西……", "胸だけじゃないだろぉ？下の口だって毎度悦んで咥えこんでるだろうが": "不只是胸部吧？下面的嘴每次都很高興地含着吧", "……": "……", "男の言葉には答えずに、ジャッジメントは肉棒を挟んだ乳肉を揺すり始める。": "天秤座沒有回答男人的話，開始搖晃夾着肉棒的乳肉。", "同時に、乳間から覗く先端に舌を這わせた。": "同時，用舌頭舔着從乳間露出的前端。", "んっ、ん、んんっ、れろっ……ちゅ、ちゅぱ、ちゅっ……はぁっ……ほんと、何回舐めても、変な味……っ、ん、ちゅるっ……": "嗯，嗯，嗯嗯，舔……啾，啾啪，啾……哈啊……真的，不管舔多少次，味道都很奇怪……嗯，啾嚕……", "匂いも、んっ、ふぅっ……なんか、独特で……慣れないわ……っ、ちゅぱ、ちゅっ、じゅる、ん、ふぅっ……": "嗯，嗯，嗯……味道，很獨特……不習慣……啾啪，啾，啾嚕，嗯，嗯……", "穂先に落とした唾液が亀頭を濡らし、それを広げるように舌を這わせる。": "滴在龜頭上的唾液溼潤了龜頭，天秤座用舌頭將其塗抹開來。", "続いて、舌を回転させながら満遍なく唾液で亀頭を包んでいく。": "接着，天秤座一邊轉動舌頭，一邊用唾液將龜頭包裹起來。", "唾液と舌の温かな湿り気に反応して、肉棒はジャッジメントの乳間でさらに質量を増していく。": "對唾液和舌頭的溫暖溼潤起了反應，肉棒在天秤座的乳間進一步增加了質量。", "んんっ、また、大きくなってきて……っ、はぁっ、ん、ふぅっ、しかも、反り返って、外れそう……っ": "嗯嗯，又變大了……哈啊，嗯，嗯，而且，翹起來了，快要掉出來了……", "固く、大きくなっていく肉棒を離さないよう、ジャッジメントは懸命に乳を寄せて挟み込む力を強めた。": "爲了不讓變硬變大的肉棒離開，天秤座拼命地將乳房靠攏，加強了夾緊的力度。", "はぁっ、ん、ちゅ、ちゅぱ、ちゅっ……すごく、卑猥だわ……。上下しているところを見ると、下に挿れているときも、こんなふうに動いてるのかって、考えちゃう……": "哈啊，嗯，啾，啾啪，啾……好下流……看到上下移動的樣子，就會想到，插在裏面的時候，也會像這樣動嗎……", "おっぱいもぬるぬるになってきて……はぁっ、ん、んんっ、変な感じに、なっちゃうっ……はぁっ、ん、ふぁ……": "胸部也變得溼溼的……哈啊，嗯，嗯嗯，感覺，好奇怪……哈啊，嗯，呼啊……", "どうせもうマンコ濡らしてんだろ？いつもそうだもんなぁ？": "小穴已經溼了吧？你總是這樣啊？", "（ノッてきたわね……今日がお前の最期よ……）": "（上鉤了呢……今天就是你的末日了……）", "彼女の狙い通りの展開だった。": "事情的發展正如她所料。", "とはいえ、乳間を行き来する肉棒に妙な感覚をおぼえているのは事実だった。": "話雖如此，她對在乳間進進出出的肉棒產生奇妙的感覺也是事實。", "有り体に言って、彼女は興奮している。": "說白了，她現在很興奮。", "ただ、その事実をジャッジメントは認めたくなかった。": "只是，天秤座不想承認這個事實。", "これは目的を遂行するため。そう自分に言い聞かせる。": "這是爲了達成目的。她這樣告訴自己。", "ん、はぁっ、あ、んんっ、ちゅっ、じゅ、じゅちゅるっ……れろぉっ、じゅぷ、れろっ、れろぉっ、はぁっ、んん……": "嗯，哈啊，啊，嗯嗯，啾，啾，啾啾嚕……咧咯，啾噗，咧咯，咧咯，哈啊，嗯嗯……", "へへ……そろそろお前も我慢できなくなってきただろ……？一度、出してやるからしっかり受け止めろよ……": "嘿嘿……你也差不多忍不住了吧……？我會射一次的，好好接住啊……", "んんんぅっ、ん、ふぅっ、はぁっ、じゅぷっ、じゅるっ、じゅちゅるる……っ！": "嗯嗯嗯，嗯，呼，哈啊，啾噗，啾嚕，啾啾嚕嚕……！", "んんんんぅうううぅぅぅうううぅぅぅっ！！": "嗯嗯嗯嗯嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚！！", "噴射される精液を浴びて、ジャッジメントは思わずうめいた。": "沐浴在噴射的精液中，天秤座不由得呻吟起來。", "遠慮のかけらもなく、彼女の顔や髪を男の精液が汚す。": "男人毫不客氣地用精液弄髒了她的臉和頭髮。", "んんぅっ……どれだけ出してるのよ、最悪……": "嗯嗯……你到底射了多少啊，真差勁……", "男も、妻や恋人にこんな真似はしないだろう。": "就算是丈夫或戀人，也不會做出這樣的行爲吧。", "性欲処理の道具としてしか見ていないことの証左だ。": "這證明了他只把自己當作處理性慾的工具。", "オナホールだってもっと大事に使うだろう。": "就算是飛機杯也會更珍惜地使用吧。", "この私を……道具以下の扱いなんて、本当に許せないわ……こんな生臭いものを、顔や胸にぶちまけて……！": "真的無法原諒……居然把我當成道具以下的東西，把這種腥臭的東西，射到我的臉和胸上……！", "でも、もうマンコ濡らしてチンポを待ってるんだろ？わかってんだよ、お前はいつもそうだ": "但是，你的小穴已經溼了在等着雞巴了吧？我知道的，你一直都是這樣的", "男の言葉は煽りではなく過去に起きた事実でしかなかった。": "男人的話不是在煽動她，而是過去發生的事情。", "一方的に咥えさせられたり、胸で挟んだりしているうちに、彼女の膣内は愛液で蕩けてしまう。": "單方面讓她含着，用胸夾着的時候，她的陰道里已經充滿了愛液。", "うるさい……こんなのは条件反射でしかないのよ……！お前を悦んで受け入れていると思ったら大間違いだから……！": "真吵……這只是條件反射而已……！如果你以爲我高興地接受你的話，那就大錯特錯了……！", "ただ、ジャッジメントは本当にこの反応は、女体なら普通のことだと信じているし、何より現在は目的のために濡らしているのであり決して興奮させられたなどとは認めていない。": "只是，天秤座真的相信這種反應是女性身體的正常現象，最重要的是，現在是爲了目的而溼的，絕不會承認自己是興奮了。", "もう出したんだから、これで満足しなさいよ……！": "已經射了，這樣就滿足了吧……！", "なに言ってんだ、ここからが本番だろうが": "你在說什麼，現在纔要開始呢", "これまでも、口淫などで一度射精した後に三回は犯されるのが定番。": "到目前爲止，口交後射精一次後，一定會被侵犯三次。", "道具としてしか見ていない男は必ず、容赦なく彼女に突き入れるだろう。": "只把她當成道具的男人，一定會毫不留情地插入她的體內。", "（終わりよ……これで、もう）": "（結束了……這樣就）", "挿入した瞬間、男は絶叫した。膣内に仕込んだトゲ付きの器具が肉棒を裂き、悶絶した男は股間を押さえて倒れた。": "插入的瞬間，男人慘叫起來。陰道內安裝的帶刺器具撕裂了肉棒，男人痛苦地捂着胯下倒下了。", "ジャッジメントは非情な目でそれを見下ろし、審判を下した。": "天秤座用無情的眼神俯視着這一切，做出了判決。"}