{"そのキノコは食べると、しばらく寝込むことになる。こっちなら大丈夫……美味しい": "那個蘑菇喫了之後會睡上一段時間。這個的話沒問題……很好喫", "タルタロス": "塔爾塔洛斯", "タルタロスが寝込むくらい……それは猛毒というのでは……。 いや、ほんと、タルタロスが来てくれて助かったよ。 居候の身としては、手伝いでもしないと申し訳ないからな": "能讓塔爾塔洛斯睡着……那不是劇毒嗎……。 不，真的，塔爾塔洛斯能來真是幫大忙了。 作爲食客，不幫忙的話會很過意不去的", "人間さん": "人間君", "……ならば、アディスにくるか？ 元より拒むつもりはないが……雨依とお前ならば歓迎する": "……那麼，要來阿迪斯嗎？ 我本來就不打算拒絕……雨依和你的話很歡迎", "誘ってくれるのは嬉しいけど、遠慮しておくよ。 雨依は慣れてるかもしれないけど、俺は……": "雖然很高興你邀請我，但還是算了吧。 雨依可能習慣了，但我……", "ふむ……混浴風呂もベッドもないしな。ゼウスから色々と聞いている……": "嗯……沒有混浴和牀啊。我從宙斯那裏聽說了很多……", "ふ、風呂の件は誤解だ！ところで雨依はどこに行ったんだ？": "洗，洗澡的事是誤會！話說雨依去哪裏了？", "雨依は、この森にも慣れている。 うかうかしていると、目ぼしい食材は全て持っていかれてしまうぞ": "雨依也習慣了這座森林。 一不留神，好食材就會被她全部拿走哦", "それは、居候としての沽券に関わる。よし、張り切っていくぞ": "這關係到我作爲食客的尊嚴。好，鼓起幹勁吧", "おっ……湖に出たな。食材もけっこう集まったし、ここで少し休憩にしよう": "哦……到湖邊了。食材也收集了不少，就在這裏稍微休息一下吧", "……そうだな。ここは私も気に入っている場所だ": "……是啊。我也很喜歡這裏", "…………": "…………", "なぁ、タルタロス。さっきからずっと湖を見て、どうかしたのか？": "嗯，塔爾塔洛斯。你從剛纔開始就一直在看湖，怎麼了？", "……湖面を見ていた。太陽の反射による輝き……風によって起こる波の変化。 絶えず移り変わって……見ていて飽きることはない": "……我在看湖面。太陽反射的光芒……風引起的波浪變化。 不斷變化……看不膩", "そういうものなのか……。 それにしても、動いたら暑いな……湖で水浴びでもしたい気分だ": "是這樣嗎……。 話說回來，動起來好熱啊……想在湖裏洗個澡", "水浴びか……それもいいだろう。ふむ……たしかに、冷たくて心地がいい": "洗澡嗎……那也不錯。嗯……確實，涼涼的很舒服", "お、おい……足にそんな鉄球をつけたまま入ったら溺れるぞ": "喂，喂……腳上還帶着鐵球的話會溺水的", "鉄球？たしかに……。そうだな……服も濡れたら乾かすのが面倒だ": "鐵球？確實……。是啊……衣服溼了的話，要晾乾也很麻煩", "あっ……お、おい……。ちょっと待て……目のやり場が……": "啊……喂，喂……。等一下……眼睛不知道該往哪放……", "温かい風呂もいいが……冷たい水も気持ちがいい。 お前も一緒に入るといい。混浴は好きなのだろ？": "溫暖的浴池也不錯……但涼水也很舒服。 你也一起進來吧。你喜歡混浴吧？", "混浴は好きと言われても、ここで脱ぐわけにはいかない。": "就算說喜歡混浴，也不能在這裏脫衣服。", "彼女の豊満な身体を前にして、下半身が勃起してしまっている。": "面對她豐滿的身體，我的下半身勃起了。", "……なるほど、そういうことか": "……原來如此，是這樣啊", "ざぶざぶと水飛沫を上げ、タルタロスが湖から上がってくる。": "塔爾塔洛斯嘩啦嘩啦地濺起水花，從湖裏走了出來。", "その視線がこちらの股間に注がれる。": "她的視線投向了我的胯下。", "たしか……卑猥なことも好きなのだったな。ゼウスが言っていた": "記得……宙斯說過你喜歡猥褻的事", "ゼウスの口が軽いのも困り物だが、この下半身にも困ったものだ。": "宙斯的口風不嚴確實很讓人頭疼，但我的下半身也一樣讓人頭疼。", "タルタロスは、そのまま真っ直ぐに森に進むと、こちらを振り返った。": "塔爾塔洛斯筆直地走進森林，然後轉過身來。", "どうやら、その反応は私のせい……のようだ。私はそれが好きと言うわけではないが……お前が私を求めているのなら、気持ちには応えたい": "看來，你這個反應……是因爲我。雖然我並不喜歡這樣……但如果你渴求我的話，我也想回應你", "さぁ、こうすればいいのだろ": "來，這樣就行了吧", "仰向けに寝そべったタルタロスが、こちらの身体を強く抱きしめる。": "塔爾塔洛斯仰面躺下，用力抱住了我的身體。", "その大柄な肉体に体重を預ける。": "我將體重壓在了她那巨大的肉體上。", "柔らかい肉に身体が沈み込み、そのたわわな胸に顔が埋まる。": "我的身體沉入了柔軟的肉中，臉埋在了她那豐滿的胸部裏。", "苦しくはないか？力の加減は難しい": "不難受嗎？我很難控制力道", "苦しいどころか、ふかふかで温かくて気持ちがいい。": "別說難受了，這軟綿綿的溫暖感覺真舒服。", "それを告げ、胸の間から彼女の表情を窺う。": "我告訴她我的感受，從她的乳溝間窺視她的表情。", "ん……それはよかった。お前のほうは……んふっ、ずいぶんと硬い……": "嗯……那就好。你那邊……嗯呼，變得好硬……", "呼吸に合わせて、胸が大きく上下する。": "她的胸部隨着呼吸劇烈地上下起伏。", "さらに勢いを増した肉棒の先端が、その陰唇に触れた。": "肉棒的前端更加用力地觸碰到了她的陰脣。", "そこが湿っているのは、水浴びのせいだけではないようだ。": "那裏溼漉漉的，似乎不只是因爲洗澡的緣故。", "タルタロスが紅潮した顔に、かすかに笑みを浮かべた。": "塔爾塔洛斯潮紅的臉上，浮現出了淡淡的笑容。", "不思議だな……。私はただありのままを受け入れるだけ……そう思っていたのだが……": "真不可思議……我本以爲……我只是在坦然接受這一切而已……", "いまは、お前のことを欲しいと……側にいたいと思っている": "現在，我卻想要你……想要你陪在我身邊", "彼女の胸の奥が激しく動悸を打つ。": "她的心臟劇烈地跳動着。", "不器用なその告白に、こちらは下半身で応えるしかないところが申し訳なくもある。": "對於她笨拙的告白，我只能用下半身來回應，這讓我感到有些抱歉。", "私は無口で……戦うことしか取り柄もない。それでも、お前は……私を受け入れてくれるか？": "我沉默寡言……除了戰鬥一無是處。即便如此，你……你願意接受我嗎？", "言葉とは裏腹に、彼女はこちらの腰に回した両足に力を込めた。": "與她的話語相反，她環抱着我腰部的雙腿用力夾緊了。", "腰が密着し、身体と陰茎が彼女の中に沈んでいく。": "我的腰緊貼着她，身體和陰莖沉入了她的體內。", "心配するな……すぐに答えを求めているわけではない。ただ、いまは私のことをもっと知って欲しい……それだけだ": "別擔心……我不會馬上要求你回答。只是，現在我希望你能更加了解我……僅此而已", "滾るこちらの男根が、その深い穴へと落ちていく。": "我滾燙的男根，落入了那深邃的洞穴。", "それを待ち受けていたのは、熱くうねる肉襞だった。": "等待着我的，是熾熱蜿蜒的肉壁。", "んはぁん……あ、くぅ……これが……お前のっ……あ、は、激しい……くぅ": "嗯哈啊嗯……啊，唔……這就是……你的……啊，哈，好激烈……唔", "彼女にがっちりと抱きしめられたままでいる。": "我被她緊緊地抱在懷裏。", "密着した状態で、小刻みに媚肉に陰茎を激しくこする。": "在緊貼的狀態下，我用陰莖激烈地摩擦着媚肉。", "あぁ、ナカが熱いっ……。身体の内側に……お前が、入って……あ、ああんっ": "啊啊，裏面好熱……你……進入了……我的身體……啊，啊啊嗯", "悶えつつ、その四肢でこちらの身体を掻き抱く。": "她扭動着身體，用四肢緊緊地抱住我。", "胸の谷間がじっとりと汗ばみ、その身体が熱を帯びてくる。": "乳溝處滲出了汗水，她的身體也變得火熱起來。", "これがえっちなこと……なのか。ならば……お前が好きなのも……頷ける。あ、ふぁ、私も……こ、こんなに……なる、なんて……": "這就是……做愛嗎。那麼……我就能理解……你爲什麼會喜歡了。啊，呼啊，我……也，也變得……這麼……", "ピストンに合わせて、吐息が漏れ、胸が上下に弾む。": "隨着活塞運動，她喘息着，胸部上下彈動着。", "いつもは感情を露わにしないその顔に、はっきりと恍惚の表情が見てとれる。": "她那平時不表露感情的臉上，現在露出了明顯的恍惚表情。", "こんな風に……私がなる、なんて……。自分では、あ、はぁ……思いもしなかった……": "我居然……會變成這樣……我自己，啊，哈啊……想都沒想過……", "その変化は、表情だけではなかった。": "她的變化，不僅僅是表情。", "溢れる愛液は肉竿に絡みつき、襞はきゅうきゅうと締め付けてくる。": "溢出的愛液纏繞在肉竿上，肉壁緊緊地收縮着。", "私のことも……抱いてくれるか。思いっきり抱きしめてくれ……た、頼む……んんっ……": "你也能……抱緊我嗎。盡情地抱緊我吧……拜，拜託了……嗯嗯……", "両腕で、その身体を引き寄せる。": "我用雙臂，將她的身體拉近。", "胸に圧し潰され、息が詰まりそうになる。": "胸部壓了上來，我幾乎要窒息了。", "こちらの呼吸も段々と乱れ、肉棒が限界を訴える。": "我的呼吸也逐漸變得紊亂，肉棒也訴說着極限。", "あ、ああっ……お前を感じる。温もり……息遣い、そしてこの滾り……あ、はぁん、このまま繋がっていたい……あ、ああっ！！": "啊，啊啊……我感受到了你。溫暖……呼吸，還有這滾燙……啊，哈啊嗯，好想就這樣一直結合下去……啊，啊啊！！", "肉棒が射精の兆しを示すと、彼女がさらに両足でこちらの腰を引き寄せた。": "當肉棒顯示出射精的徵兆時，她用雙腿將我的腰拉得更近了。", "あ、あああっ！ナカ、痺れて……。来てくれ……繋がったまま、私の奥深くまでっ！": "啊，啊啊啊！裏面，麻麻的……來吧……就這樣，射到我的最深處！", "入ってきて……あ、ふぁ、来る……お前が……。あ、んぁぁ、きて、るぅっ……！": "射進來……啊，呼啊，來了……你……啊，嗯啊啊，來了……！", "あああっ！ナカで弾けてっ！くぅん、あ、イ、クぅ……あぁああーっ！！": "啊啊啊！在裏面爆發吧！唔嗯，啊，去，了……啊啊啊啊ー！！", "こみ上げた精を一気に解き放つと、タルタロスが絶頂に身を強張らせる。": "當湧起的精液一口氣釋放出來時，塔爾塔洛斯因高潮而全身僵硬。", "収縮する媚肉が、脈打つ男根を激しく包み込む。": "收縮的媚肉，激烈地包裹着跳動的男根。", "はぁ、はぁ……こんな感覚、いままで味わったことがなかった。お前とする、えっちなこと……これはいい": "哈啊，哈啊……這種感覺，我以前從未體驗過。和你做的，色色的事情……真好", "大きく息を吐きながら、タルタロスが腕の力を緩める。": "塔爾塔洛斯一邊大口喘氣，一邊放鬆了手臂的力量。", "弛緩した結合部からは精液が溢れ、こちらの下腹部を濡らす。": "精液從鬆弛的結合處溢出，弄溼了我的下腹部。", "ふふ、お前も私も汗でべとべとだな。やはり、湖で水浴びをしたほうがいいだろう": "呼呼，你和我都汗流浹背了。果然，還是去湖裏洗個澡比較好吧", "重なりあったふたりの身体は、どちらのともわからない程に、びっしょりと汗に塗れていた。": "重疊在一起的兩具身體，都沾滿了汗水，分不清是誰的。", "どうせ、後で洗い流すのなら……もう一回、してもいいか。今度は、私のほうがお前に欲情してしまったようだ": "既然之後都要洗掉的話……再來一次，可以嗎。這次，好像是我對你產生了慾望"}