{"さて、この辺りでしたか。不審者がいるようだという情報が寄せられたのは": "那么，就是这一带了。有人报告说有可疑人物出没", "サジタリウス": "人马座", "不審者さん、不審者さん、でーておーいでー。 大丈夫、何もしないよ～……むにゃむにゃ……": "可疑人物，可疑人物，快出来吧。　没事的，我不会对你做什么的～……呼噜呼噜……", "キャンサー": "巨蟹座", "そのように呼んで出てきたら、不審者とは呼べません。 それとキャンサー様、しっかり目を開けて見回っていただけると助かるのですが……": "如果这样叫你出来，就不是可疑人物了。　还有巨蟹座大人，如果你能睁大眼睛四处看看就帮大忙了……", "ふふ、ごめんね～。だってあまりにも平和だから、ついつい…… ほら、みんなのんびりお散歩してるよ～": "呵呵，抱歉啦～因为太和平了，不知不觉就……　你看，大家都在悠闲地散步呢～", "たしかに、不審者の目撃情報があったというのに警戒心が薄いようですね。 ……むっ！そこの木陰にいる者、止まれ！": "确实，明明有可疑人物的目击情报，却没什么警戒心呢。　……唔！那边树荫下的人，给我站住！", "……って、ピスケス様でしたか。熱心に木を覗いているようですが、一体何を……？": "……呃，是双鱼座大人啊。你好像在热心地观察树木，到底在做什么……？", "探し物はここにあるとは限らない。幻は人の声によって作られるもの": "要找的东西不一定在这里。幻影是由人的声音创造出来的。", "アルレーシャ": "双鱼阿录夏", "目に見えないところにこそ、隠れているものがある。疑いの眼差しは誰に向けるべき？": "有些东西就藏在看不见的地方。怀疑的目光应该投向谁？", "アルファーグ": "雙魚阿露法", "う、うーん……ピスケス様なりに探していただいているのですね……？ ですが、やはり怪しい人影も痕跡になるようなものもない……": "唔，嗯……双鱼座大人也在努力寻找吧……？但是，果然没有可疑的人影和痕迹……", "もしかしたら、村人の勘違いだったという可能性は？ ほら、外に出歩いている人も多いわけだし、見間違えたかもしれないだろ？": "难道不是村民看错了吗？你看，外面走动的人那么多，说不定是看错了？", "人間さん": "人間君", "水の波紋に広がりはない。色の違いは、水の中では異質なもの": "水的波纹没有扩散。颜色的不同，是水中的异物", "ピスケス": "雙魚座", "ピスケスも同じ意見みたいだね～。わたしもみんなと同じ意見かな～": "雙魚座好像也是同样的意见呢～。我的意见也和大家一样～", "そうですね……それに、本当に不審者がいたとしても、 これほどの人数で見回っているのを見せればしばらくは動けないでしょう": "是啊……而且，就算真的有可疑人物，看到这么多人巡逻，应该暂时不敢轻举妄动吧", "それじゃあ、今日はとりあえず何もなかったっていうことで、 報告して終わろうよ～。それでお昼寝しちゃうっていうのはどうかな～？": "那么，今天就先当作什么都没有发生， 报告完就结束吧～。然后就去睡午觉怎么样～？", "ええ、皆様はそうされてください。 私は気になるので、もう少し村の中を見回ってから外の方も見てみます": "嗯，各位就请这么做吧。我有点在意，所以再稍微在村子里巡逻一下，然后去外面看看", "わかった、じゃあ外の巡回はサジタリウスに任せるよ。 何かあったらすぐに戻って来いよ、気をつけてな": "我知道了，那外面的巡逻就交给人馬座了。 如果有什么事就马上回来，小心点啊", "ええ、ありがとうございます。人間さん様はどうか安心してお休みください。 ……では、見て回ってみましょう": "嗯，谢谢您。人間君大人请放心休息。 ……那么，我先去巡逻了", "……うん、村の中はやはり平和そのもの。では、外の方は……。 む？この足跡は……一人や二人ではなさそうですが、もしかして……": "……嗯，村里果然很和平。那么，外面……嗯？这个脚印……不只一两个人，难道……", "なっ……き、貴様らは！？くそっ、離せっ！まさかこんなところに、盗賊団が潜んでいただなんて……！": "哈……你，你们！？可恶，放开我！没想到盗贼团竟然潜伏在这种地方……！", "へへっ、びっくりしただろ？俺たちは意外としつこいんだぜ？頭領がお前にやられちまってから、ずっと探し回っていたんだからな！": "嘿嘿，吓到了吧？我们可是意外地缠人哦？自从首领被你打败之后，我们就一直在找你！", "盗賊1": "盗贼1", "嘘の情報を流してもらって正解だったな。正義感の強いお前なら、のこのこと現れると思ってたぜ！": "让村民放出假消息是正确的。我们早就知道，正义感强的你肯定会大摇大摆地出现！", "盗賊2": "盗贼2", "ふんっ……村人を使い、さらには数がいないと私をどうすることもできないなど、哀れな奴らだな……！": "嗯……竟然利用村民，而且人少就以为能对我怎么样，真是可悲的家伙……！", "その減らず口もどこまで叩けるか見ものだぜ。よーし、連れていくぞ！この生意気な姫騎士様をブチ犯してやるんだ！": "我们就看看你能逞强到什么时候。好，带她走！我要侵犯这个嚣张的公主骑士大人！", "盗賊たちに連れていかれたのは、薄暗い洞窟だった。": "人马座被带到了一个昏暗的洞穴。", "連れ込まれてからサジタリウスは、あらゆる辱めをうけることとなった。": "被带进去之后，人马座受到了各种各样的凌辱。", "はあっ……はあっ……き、貴様ら……いい加減にしないと、どうなるか……わかっているんだろうな……！": "哈啊……哈啊……你，你们……再不收敛一点，知道会有什么后果吗……！", "それはこっちのセリフだぜ、姫騎士様よお。こんなにマンコをトロトロにしちまって、恥ずかしくねえのか？": "这是我要说的台词，公主骑士大人。小穴都变得这么黏糊糊的了，你不觉得羞耻吗？", "それはただの生理現象だ……！そんなことに、何を喚いている？私はちっとも、恥ずかしくなどない……！": "这只是生理现象……！你叫唤这些干什么？我一点都不觉得羞耻……！", "おーおー、けっこうなことで。まあ、こんなでっけえ乳をぶらさげているくらいだもんなあ。恥なんて捨ててるか": "哦——哦——真敢说啊。不过，你都长了这么大的奶子了。肯定是早就舍弃羞耻心了吧", "は、あぁんっ……や、やめ、ろぉっ……！ん、んぅっ、うっ……そんな乱暴に……いやあっ、あっ……揉みしだく、なあっ……！": "哈，啊啊嗯……住，住手……！嗯，嗯呜，呜……这么粗暴地……不要，啊……揉我……！", "へへっ、ぷりっぷりの乳首おっ立ててよお……気持ちいいですぅ、って主張しているようなもんじゃねえか": "嘿嘿，乳头都这么硬了……不就像是在说“好舒服”一样吗", "ちがっ……気持ちよくなんかぁっ……はうっ、んうぅうっ……！だ、誰が、貴様らのような下衆な輩の手で、気持ちよくなるかっ……！": "不对……才不觉得舒服……哈呜，嗯呜呜呜……！谁，谁会因为你们这种下贱之人的手，而觉得舒服啊……！", "ん、くっ……あ、んはあぁっ……！はぁ、あっ……あ、あっ……も、もう十分、だろうっ……！私は、絶対に屈しないぞっ……！": "嗯，呜……啊，嗯哈啊啊……！哈啊，啊……啊，啊……已，已经够了吧……！我是绝对不会屈服的……！", "まあまあ、お前がこの程度で屈するとは思ってねえよ。本命はこっち、だもんなあ？": "好吧好吧，我也不觉得你会因为这种程度就屈服。毕竟，真正的目标是这里嘛？", "ひっ……や、やめろ！お尻にそんな汚いものをっ、近づけるなっ……！": "咿……住，住手！不要把那么脏的东西，靠近我的屁股……！", "へへへっ、怖いのか？怖いよなあ、だってお前みたいな姫騎士はアナルが弱点なんだもんなあ？": "嘿嘿嘿，害怕吗？害怕吧，毕竟像你这样的公主骑士，肛门就是弱点嘛？", "じゃ、弱点なんかじゃっ……いやっ、やめてくれっ！いれるなっ、やめろおおおおっ！": "不，不是弱点……不要，住手！不要插进来，住手啊啊啊啊！", "んぎぃいいいっ……！い、いやああっ！やめろ、抜けっ……たのむ、ぬいてくれえぇえええっ！": "嗯咿咿咿咿……！不，不要啊啊！住手，拔出来……求你了，拔出来啊啊啊啊啊！", "おいおい、今入れたばっかりだろうが。それにお前は、頭領がやめてくれって言ってもやめなかったんだろ！？なあ！": "喂喂，我才刚插进去啊。而且，你不是连首领说住手都不听吗！？是吧！", "んはあぁああっ！あっ、やめっ、あっあっ、あぁあああっ！お、おしりっ、いやあああっ！やめてっ、くれえぇええっ！": "嗯哈啊啊啊啊！啊，住手，啊啊，啊啊啊啊啊！屁，屁股，不要啊啊啊！住手，啊啊啊啊！", "ず、ずぼずぼいやあああっ！おしりっ、変になるっ……！やめろおおおっ、これ以上っ、変なことをしたらぁあっ、あっあっ！": "不，不要插来插去啊啊啊！屁股，要变得奇怪了……！住手啊啊啊，再做奇怪的事情的话，啊啊！", "どうなるってんだ？大好きなアナルほじくられてアヘってる今のお前に、何ができるんだよ！": "会变得怎么样呢？最喜欢的肛门被插得一脸高潮的你，还能做什么呢！", "んぎいいいいっ！す、好きじゃないっ、こんなのおっ、好きなんかじゃっ……んひいっ！ひっ、んっ、んひいいいいっ！": "嗯咿咿咿咿！不，不喜欢，这种，才不喜欢……嗯咿！咿，嗯，嗯咿咿咿咿！", "やめてほしかったらごめんなさいって言ってみろ。盗賊団を壊滅させてごめんなさいって言えたら、許してやる": "不想被插的话就道歉。如果你说“摧毁了盗贼团真是对不起”，我就原谅你", "しょ、しょんなことぉおっ……い、言えるわけ、にゃいっ……わ、わたくしはぁ、騎士なんだかりゃ……ぜ、絶対にぃいいっ……！": "这，这种话……我，我怎么可能，说的出口……我，我可是，骑士……绝，绝对不会……！", "んおおおおおっ！やらっ、オマンコもっ、おしりもっ、激しくしないれ！おかしくなりゅううぅうっ！やら、やらぁあああっ！": "嗯哦哦哦哦哦！不要，小穴和屁股，都不要这么激烈！要变得奇怪了！不要，不要啊啊啊啊！", "もういいわお前、このまま中に出してやるからしっかり締めとけや。おらっ、ケツマンコ犯されてイけ！おらっ、おらっ！": "你已经没救了，我就直接射在里面了，给我好好夹紧。喂，被侵犯凯兹穴高潮吧！喂，喂！", "んひっ！ひいいっ！やめ、やべでぇえっ！おひり、こわれぢゃううっ！ズンズンしちゃやらっ、やらああぁあっ！はぁああんっ！": "嗯噫！噫噫噫！不要，不要啊啊啊！凯兹穴，要坏掉了！不要这么用力，不要啊啊啊啊！哈啊啊啊嗯！", "わ、わかった、いうっ、いうかりゃゆるひてっ！ご、ごめ、んぃいいっ！ごめ、なっ、あぁっ！あっあっ、ああああっ！": "我，我知道了，我说，我说就是了放过我吧！对，对不，起噫噫噫！对，不，啊啊！啊啊，啊啊啊啊！", "ごっ、ごめんなしゃいいいいいいっ！イくっ、イくのおおおおおおっ！": "对，对不起啊啊啊啊啊啊！去了，去了哦哦哦哦哦哦！", "う、ううぅっ……！こ、こんにゃ、はじゅかしめをうけて、イくだなんれぇええっ……い、いやぁああああっ……": "呜，呜呜呜……！居，居然，因为这种羞耻的事，高潮了……不，不要啊啊啊啊……", "へへへ……盛大に潮吹きしながらイくとか、淫乱にもほどがあるぜ姫騎士様よお……": "嘿嘿嘿……一边潮吹一边高潮，你这公主骑士也太淫乱了吧……", "はあっ……はあぁあっ……も、もう、こりぇで……まんぞく、れしょう……いいかげんにぃ……わたくしをかいほお……しなさぁい……": "哈啊……哈啊啊啊……这，这样……就满足了吧……快点……放了我……", "は？何言ってんのお前。これだけで解放するわけねえだろ": "啊？你在说什么呢。怎么可能这样就放了你", "え……あ……い、いやあ……オチンポ……もう、いらない……おねがい、ゆるして……もう、気持ちよくなりたくないぃいぃぃ……": "呃……啊……不，不要……我，已经不想再被鸡巴……求求你，放过我……我已经不想再舒服起来了……", "人間さん様ぁ……た、助けてください……このままだと、私は……": "人类君大人……请，请救救我……再这样下去，我就要……", "盗賊たちによる辱めは、まだしばらく続くことになる。": "盗贼们的凌辱，又持续了一段时间。", "洞窟には、サジタリウスの嬌声が長い時間、響き渡るのだった。": "人马座的娇喘声，长时间回荡在洞窟里。"}