{"心を鎮めて……敵の急所を狙い、真っすぐに矢を引き……そこっ！": "心神平静……瞄准敌人的要害，拉紧弓弦……就是现在！", "サジタリウス": "人马座", "おー、お見事～。綺麗に真ん中に矢が刺さったね～、さすがサジタリウス": "哦，漂亮～箭矢正中靶心呢～不愧是人马座", "キャンサー": "巨蟹座", "お褒めいただき光栄です。 これも鍛錬を続けていたからこその成果ですが、これでもまだまだ足りません": "能得到你的夸奖是我的荣幸。 这也是我坚持锻炼的成果，但还远远不够", "旅のように求めても尽きない望み": "旅途中的愿望永无止境", "アルレーシャ": "雙魚阿錄夏", "まだ見ぬ理想郷に足を踏み入れるのはいつなのか": "何时才能踏入那还未见过的理想乡", "アルファーグ": "雙魚阿露法", "どのくらい鍛錬をすれば満足できるの、ということでしょうか…… それは私にもわかりませんね。鍛錬は積めば積むほど、力となりますから": "你的意思是，要锻炼到什么程度才能满足吗……这我也不清楚。锻炼得越多，力量就越大", "すまない、サジタリウス。 素晴らしい心構えだと思うが、ちょっと耳に入れておきたいことがあってな……": "抱歉，人马座。 我觉得你的想法很棒，但有件事想让你知道一下……", "人間さん": "人間君", "……どうやら深刻なお話のようですね。なにかありましたか？": "……看来是件严肃的事。发生什么事了吗？", "実はね～、村人さんから苦情が来ていて～……むにゃ……": "其实啊～村民们有意见了～……呼啊……", "苦情……？私の鍛錬に対してですか？一体どうして……？": "意见……？是对我的锻炼有意见吗？为什么……？", "それが、矢が飛んでいて危ない、安心して外に出ることができないって 言われちゃってな……子どもに当たったらどうするって……": "他们说，箭飞来飞去很危险，不能安心外出……要是射中孩子怎么办……", "む……しかし、いつ起こるかわからない戦闘に備えての鍛錬です。 簡単にやめることはできませんし、そんな事故も起こさせません": "呜……但是，我是在为不知何时会发生的战斗做准备。 不能轻易放弃，也不会发生那种事故", "外界を求めていざ進め。その歩みを止めない限り、大地は続く": "向着外界前进吧。只要不停下脚步，大地就会延续下去", "その眼が映すのは、自然豊かな緑の土地。 母なる海と同じように受け入れてくれるだろう": "你眼中映出的是自然丰饶的绿色土地。 就像母亲大海一样，会接纳你吧", "えーっと……ピスケス様が仰っているのは、村から出て鍛錬をすべきだと？": "也就是说……双鱼座大人是说，我应该离开村子去锻炼吗？", "この村の近くに大きな森があったでしょう～？ そこで鍛錬をすればいいんじゃないってことかな～？": "这个村子附近不是有一片很大的森林吗～？去那里锻炼不就好了吗～？", "なるほど……確かにあそこであれば、 村人の皆様にご心配をおかけすることはないですし、のびのびと鍛錬もできる……": "原来如此……的确，如果是在那里的话，就不用担心会给村民们添麻烦，也能自由自在地锻炼了……", "いい案かもしれないけど、あのあたりはまだ行ったことがなかったよな。 何が出るかもわからないから、ちょっと不安だけど……": "这个提议或许不错，但你还没去过那附近吧。 不知道会出现什么，有点不安啊……", "それなら、おにーちゃんも一緒にいくのはどう～？二人で行くなら安心だよね～": "那么，哥哥也一起去怎么样～？两个人一起去的话就放心了吧～", "いいえ、人間さん様の身に何かあってはいけませんから、一人で大丈夫ですよ。 暗くなる前に戻りますね、では行ってまいります": "不，我不能让人类君大人遇到危险，我一个人去就行了。 我会在天黑之前回来的，那我走了", "はっ……はっ……気を遣う必要もないからと、ついつい……体力限界までやってしまいましたね……": "哈……哈……因为不需要顾虑，不知不觉就……锻炼到体力的极限了……", "鍛錬を長時間続けてしまい、サジタリウスは木陰で休んでいた。": "人馬座锻炼了很长时间，现在正在树荫下休息。", "疲れ切っていたので完全に脱力し、警戒心も今は薄い。": "由于筋疲力尽，整个人都脱力了，警戒心也变得很弱。", "ふう……ふう……もう少し休憩したら、次は体幹を鍛えて…………ん？この影は……": "呼……呼……再休息一会儿，接下来就锻炼躯干…………嗯？这个影子是……", "気が緩んでいたサジタリウスは、すぐ背後まで迫っていたオークに気付くのが遅れてしまった。": "放松警惕的人马座，没能及时发现已经逼近到身后的半兽人。", "オークの巨大な手が、サジタリウスに迫る。": "半兽人巨大的手，向人马座逼近。", "なっ……！？ここはオークの縄張り……！？しまった、まだ疲労が回復しきっていない状態では……きゃああっ！": "什么……！？这里是半兽人的地盘……！？糟了，我还没从疲劳中恢复过来……呀啊啊！", "くっ……オーク如きに捕まってしまうなんて、一生の不覚……！騎士として、これ以上ないほど情けないですね……！": "咕……居然被区区半兽人抓住，这是我一生的失策……！作为骑士，没有比这更丢脸的事了……！", "強い力で捕らえられ、サジタリウスは身じろぐことしかできない。": "被强大的力量抓住，人马座只能扭动身体。", "オークは獲物を見つけられたのが嬉しいのか、舌なめずりをしていた。": "半兽人似乎因为找到了猎物而高兴，舔了舔舌头。", "こんなことなら、早々に村に戻っておくべきでした……いや、私も羽目を外しすぎて鍛錬に励んだのも悪いですね……": "早知道会这样，就应该早点回村……不，我锻炼得太投入了，也有错……", "滅多に捕まえることのできないメスを見つけて、オークも興奮している様子……疲労しきった今の状態では、どうすることも……": "看到很少能抓到的雌性，半兽人似乎也很兴奋……我现在已经筋疲力尽，什么都做不了……", "オークは鼻息が荒く、逞しく滾っている肉棒をサジタリウスの身体へと擦り付けていた。": "半兽人喘着粗气，用雄壮的肉棒摩擦着人马座的身体。", "粘つく体液が、サジタリウスに不快感を与える。": "粘稠的体液，给人马座带来了不快感。", "くぅっ……そのような汚いものを押し付けるなっ……！ああ、なんて熱いっ……それでいて、こんなに硬いなんて……": "咕……不要把那种肮脏的东西贴过来……！啊啊，好热……而且，还这么硬……", "あ、あんなものを入れられてしまったら、私はどうなってしまうのでしょう……想像するだけでおぞましい……！": "要是被那种东西插进去，我会变成什么样呢……光是想象就让人害怕……！", "ああっ、もうっ……やめてっ……近寄らないください！私は人馬宮のサジタリウス、本来であれば貴様らなど……ひっ！？": "啊啊，真是的……住手……不要靠近我！我是人马宫的人马座，本来的话你们这种货色……噫！？", "身動きの取れないサジタリウスの秘裂に、くちゅりとオークの肉棒の先端があてがわれた。": "半兽人的肉棒的前端，抵在了动弹不得的人马座的秘裂上。", "それは間もなく、押し込まれようとしている。": "很快，它就要被塞进去了。", "や、やめなさい！今ならまだ許してあげますから、離しなさい！私も貴方たちの縄張りに入ってしまったことを謝りますから……": "住，住手！现在的话我还能原谅你，快放开我！我也会为误入你们的地盘而道歉的……", "や、やめて！やめろっ！それ以上腰を押し込んだらっ……ひっ、ひぎぃっ！や、やめてええええっ！": "住，住手！住手！再把腰往前顶的话……噫，噫噫！住，住手啊啊啊啊！", "オークの肉棒は、サジタリウスの膣壁を押し広げて奥まで入ってくる。": "半兽人的肉棒，顶开了人马座的阴道壁，插进了深处。", "あまりの大きさと熱さに、サジタリウスは全身を震わせた。": "由于那过于巨大的尺寸和热量，人马座全身颤抖。", "か、はっ……！こんな、こんなことって……！う、うぅうっ……！私がオークなんかに、犯されるなんてえええっ……！": "咔，哈……！这种，这种事……！呜，呜呜呜……！我居然会被半兽人，侵犯……！", "はっ、あっ！や、やめなさっ……がっ、あっ！あっ、あっ！やめ、やめてっ！ろくに愛撫も、してないくせにっ、腰をっ……ああっ！": "哈，啊！住，住手……嘎，啊！啊，啊！住，住手！明明连爱抚，都没有，却把腰……啊啊！", "オークは無遠慮に腰を振る。": "半兽人肆无忌惮地摆动着腰。", "大きすぎる肉棒は、サジタリウスの最奥を何度も何度も小突き、無理やり快感を引き出させた。": "过于巨大的肉棒，无数次地顶到人马座的最深处，强行引出了快感。", "ひんっ！いっ、ぅっ！や、やあっ！こ、こんなのっ、ひどっ、おっ……お、おおおっ！おぐっ、いやあっ！ずんずん、やめでぇええっ！": "咿嗯！噫，呜！呀，呀啊！这，这样的，好过分，哦……哦，哦哦哦！哦咕，不要！不要，这样顶啊啊啊！", "しかしサジタリウスの言葉は届かず、オークはさらに腰を振る。": "但是人马座的话没有传达到，半兽人更加激烈地摆动着腰。", "肉がぶつかり合い、淫猥な音が森の中に響き渡った。": "肉体互相碰撞，淫猥的声音响彻了森林。", "ひあうっ！あんっ！あっあっ、あぁっ！あひっ、ひんっ！お、大きすぎてっ……ぐっ、ぅえっ！うっ、ふうっ、んっ！": "咿啊呜！啊嗯！啊啊，啊啊！啊噫，噫嗯！太，太大了……咕，呜诶！呜，呼呜，嗯！", "こ、こんなのでっ、犯され続けたらっ……頭がおかしくなるうぅっ……！オークチンポのことしか、考えられなくなるぅううっ！": "要，要是，一直被这样，侵犯的话……脑子会变得奇怪的……！会变得，只能考虑半兽人的鸡巴了啊啊啊！", "はぁあうっ！んっ、んはあっ！わ、私は、崇高な、騎士っ……！こんな大きいだけのチンポにっ、屈するわけにはああっ、はあんっ！": "哈啊啊呜！嗯，嗯哈啊！我，我是，崇高的，骑士……！不能屈服于，这种只有大的鸡巴，啊啊，哈啊嗯！", "オークの腰は止まらない。": "半兽人的腰没有停下来。", "激しさを増していき、射精を目的とした動きとなっている。": "动作变得越来越激烈，变成了以射精为目的的动作。", "いやあっ、いやあああっ！中出しされたくないっ！はなれろっ！やめてっ、人間さん様っ！助けてぇっ、人間さん様ぁぁあっ！": "不要，不要啊啊啊！不要射在里面！放开我！住手，人类大人！救救我，人类大人啊啊啊！", "わたくしっ、こんなオークチンポでっ、お外で犯されてっ……いやぁああっ、イクっ、イキたくなっ、イっ、あっ、ああああっ！": "我，被这种半兽人的鸡巴，在外面侵犯……不要啊啊啊，去了，不想去，去，啊，啊啊啊啊！", "イくううううううっ！んはあっ、はぁああああぁぁああっ！": "去了呜呜呜呜呜呜！嗯哈啊，哈啊啊啊啊啊啊啊啊啊！", "んほおおおおおっ……あ、あついいぃぃっ……オークのなかだしでぇっ、またっ……イくっ、イくうぅううっ……": "嗯哦哦哦哦哦哦……好，好热……被半兽人内射，又……去了，去了呜呜呜呜……", "も、もうっ、射精……やめてぇっ……私のナカにっ、もうっ……はいりません、からぁっ……あっ……ああっ……": "已，已经，射精……不要了……我的里面，已经……装不下了，啊……啊啊……", "ドク、ドク、と脈打つ熱を身体の内側で感じ、サジタリウスは項垂れる。": "人马座感受着身体内侧的脉动，垂下了头。", "しかし、これでようやく解放されるのだ。そう思っていたが……。": "但是，这样终于能被解放了。虽然这么想……。", "……あ……いやあ……なんで、抜いていないのに、大きくなって……嘘っ……やめて……やめてくださいっ、やめて、やだあああっ……！": "……啊……不要……为什么，明明没有拔出来，却变大了……骗人……住手……住手，不要啊啊啊……！", "こ、腰、振らないでっ……おなか、かき混ぜちゃだめですぅうっ……！おねがいっ、もう精液入らないからっ、おねがっ……あああ……": "不，不要，动腰……不要，搅拌我的肚子……！求你了，已经装不下精液了，求你了……啊啊啊……", "オークの腰は次の射精に向けて動き出す。": "半兽人的腰为了下一次射精而动了起来。", "それからしばらくの間、サジタリウスが解放されることはなかった。": "在那之后的一段时间里，人马座都没有被解放。"}