{"はい、次の方どうぞ。あなたは私にどんな話を聞かせてくれるのですか？": "好了，下一位請。你會讓我聽到什麼樣的故事呢？", "ガイア": "蓋亞", "ガイア様、どうかお聞きください。 わたしの息子がたまには自分が作ると、朝ごはんを作ってくれたのです": "蓋亞大人，請聽我說。 我的兒子偶爾會自己做飯，今天他給我做了早飯", "信民": "信民", "まあ！なんて素晴らしいことでしょう。 子が母のために作った食事となると、世界一美味しかったでしょうね": "啊！多麼美妙啊。 孩子爲母親做的飯，一定是世界上最美味的吧", "ええ、それはもう……涙が出るほど美味しくて……": "是的，那真是……好喫到眼淚都要流出來了……", "うふふ、素敵な子を持ちましたね。 あなたもまた子のために食事を作って差し上げなさい。また話を聞かせてくださいね。 次の子よ、前へ": "呼呼，你有個好孩子呢。 你也要爲孩子做飯哦。下次再告訴我吧。 下一個孩子，到前面來", "ガイア様、以前子どもの教育方法について相談させていただいた者です。 あの後、教えの通りにすると子どもが勉強に励むようになりました！": "蓋亞大人，我是之前和您商量過教育孩子方法的人。 在那之後，我按照您的教導，孩子開始努力學習了！", "ああ、あの時の！ええ、覚えていますよ……あなたの顔にもう憂いはないようで、 私も安心いたしました。今後も頑張ってくださいね": "啊，那個時候！嗯，我記得……你的臉上已經沒有憂鬱了， 我也放心了。今後也請加油哦", "うぅー……テュポ、ひま。ガア、いそがしい": "嗚嗚……堤豐，好閒。蓋亞，好忙", "テュポーン": "堤豐", "ごめんなさいねテュポーン。この交流会ももう少しで終わりますから、 もう少しだけ待っていてもらえますか？": "對不起，堤豐。這個交流會馬上就要結束了， 再等一下好嗎？", "テュポ、ひま、きらい！人間さん、あそべ": "堤豐，討厭，閒着！人類君，來玩", "それは別にいいけど……ガイアも大変だなあ。 朝から何人分の話を聞いているんだ？そろそろ疲れてこないのか？": "那倒沒什麼……蓋亞也真辛苦啊。 從早上開始就聽了好多人的話了吧？差不多該累了吧？", "人間さん": "人間君", "疲れる？我が子たちが話を聞いてほしいとやってくるのに、 疲れるだなんて、そんなことはありえません": "累？我的孩子們來聽我說話， 我怎麼可能會累呢", "皆が素敵なお話を聞かせてくれるのです。 皆がきちんと生活を営めている証拠ですから、 母としてこれほど幸せなことはありませんよ": "大家都告訴我了很棒的故事。 這是大家好好生活的證據， 沒有比這更幸福的事了", "テュポ、いるだけ。でも、つかれる！ひま！いや！": "堤豐，只是在。但是，累了！好閒！不要！", "ふふ、テュポーンもかまってほしくて仕方がないようですね。 ではここらで、休憩としましょうか": "呵呵，堤豐也想被關注得不得了呢。 那麼，就休息一下吧", "ガ、ガイア様！恐れ入ります、至急こちらの書簡にお目通しを……！ とある信民のもとにこれが届いたのだとか……！": "蓋，蓋亞大人！非常抱歉，麻煩您儘快過目這份書簡……！ 某個信民收到了這個……！", "まあ、一体何があったのですか？ひとまず落ち着いて、 それをこちらに……差出人は……ふむ……これは……": "哎呀，到底發生了什麼事？先冷靜下來， 把那個給我……寄信人是……嗯……這是……", "ガア、かおかわる。おこった？やさしくない": "蓋亞，生氣了。生氣了？不溫柔了", "ど、どうしたんだ？何か大変なことでも……": "怎，怎麼了？有什麼大事嗎……", "いいえ、大丈夫です。これは私が対応します。 少し留守にしますので、あなたたちはここにいてくださいね": "不，沒事。這個由我來處理。 我會稍微離開一下，請你們在這裏等我", "あなた方ですか、私の大切な子を預かっているというのは": "是你們把我的寶貝孩子抓走的嗎", "あんた、こいつの母親じゃないよな……？一体、何者だ？まあ誰が来ても同じか、怪我もなく無事に返してほしけりゃ金を寄越しな": "你不是這傢伙的母親吧……？你到底是誰？算了，不管是誰都一樣，想要我們把人完好無損地還回去的話，就乖乖把錢交出來", "盗賊１": "盜賊1", "と言いたいところだったが、あんたを見て気が変わったぜ。その身体で俺たちを満足させてくれるんなら、あんたの民は返してやるよ": "本來是想這麼說的，但看到你之後我就改變主意了。如果你能用身體滿足我們的話，我就把你的孩子還給你", "……本当にそれで私の子に指一本触れることなく、解放していただけるのでしたら言うことに従いましょう。どうぞ好きにしてください": "……如果你們真的能不碰我的孩子一根手指，就把他放回來的話，那我就聽你們的。請隨意吧", "へへへ……じゃあこっちへ来い。変なことをしたら、ただじゃすまねえからな": "嘿嘿嘿……那就過來這邊吧。要是敢亂來的話，可別怪我們不客氣", "盗賊２": "盜賊2", "くっ……最近盗賊が近くを徘徊しているようだという話は聞いていましたが、まさかここの廃病院を拠点にしていたとは……": "咕……我聽說最近有盜賊在附近徘徊，沒想到是以這所廢棄醫院爲據點……", "この場所、絶妙に町からは離れていて、盗みを働くにはちょうどいい距離なんだよなあ。おら、暴れてんじゃねえぞ": "這個地方離城鎮有段絕妙的距離，正好適合我們幹壞事。喂，別亂動啊", "くっ……私の子が囚われていなければ、あなたたちのような下衆など……！あっ、いやぁっ……触れないでくださいっ……！": "咕……要不是我的孩子被抓走了，像你們這樣的下三濫……！啊，不要……請不要碰我……！", "触らねえとあんたがここにいる意味、ねえだろ？へへっ、それにしてもすげえ身体してんなあ……": "不碰你的話，你來這裏就沒意義了吧？嘿嘿，話說回來，你的身材真不錯啊……", "こうして足を広げてやると……ははは！まるでこれから出産でもするかのような恰好になるな！下は分娩台だし、ちょうどぴったりだ！": "這樣把腿張開的話……哈哈哈！簡直就像是馬上要生孩子一樣！下面又是分娩臺，簡直太合適了！", "……子を産む神聖な場所でこんな蛮行に及ぶなど、なんて罪深い……。あなたの母親は、さぞかし嘆かれることでしょうね": "……在生孩子的神聖場所做出這種野蠻行爲，真是罪孽深重……你的母親肯定會很傷心吧", "知るかよ。それよりまずはお前の身体の心配をしな。これからたっぷりと種付けされることになるんだからよお": "管你呢。比起這個，你還是先擔心一下自己的身體吧。接下來你就要被好好地播種了", "……私の子の命がかかっているのですから、私は負けません。あなた方が、どれだけ私を辱めようとも……": "……這關係到我孩子的性命，我是不會輸的。無論你們怎麼羞辱我……", "それよりあなた方こそ、いつまで私の身体を眺めているつもりですか？まさか、挿入場所がわからない……なんて言いませんよね？": "話說回來，你們打算一直盯着我的身體看嗎？難道說，你們不知道該插哪裏嗎……應該不會吧？", "そんなに私を犯したいのであれば、さっさと犯しなさい。こんなこと早々に終わらせて、私は私の子と帰らせていただきます": "如果你們這麼想侵犯我的話，那就快點動手吧。我想要儘快結束這種事，然後和我的孩子一起回家", "うるせえ女だなあ。そんな生意気な口が利けなくなるように、徹底的に犯して中出ししまくって、快楽漬けにしてやるからな": "這女人真囉嗦。爲了讓你再也說不出這種狂妄的話，我要徹底地侵犯你，讓你沉浸在快樂之中", "ふん……あなたのような下衆にそんなことができるかどうかわかりませんが……やってみればいいでしょう": "嗯……雖然不知道你這種下賤的人能不能做到……但你就試試看吧", "私は何があっても、絶対に快楽になど……堕ちませんから": "不管發生什麼，我都不會……墮落於快樂之中的", "正面にいる男が、遠慮なくガイアの膣奥まで肉棒を突き入れる。": "站在蓋亞面前的男人，毫不客氣地將肉棒插進了蓋亞的陰道深處。", "あまりの衝撃に声が漏れるが、ガイアは歯を食いしばって耐えようとした。": "雖然因爲過於強烈的衝擊而發出了聲音，但蓋亞還是咬緊牙關忍耐着。", "ふっ……ぅうぅんっ……！こ、こんなもの、大したことありません、ねっ……！": "呼……嗚嗚嗚嗯……！這，這種程度，根本不算什麼，呢……！", "ああ？マンコぎっちぎちに締め付けてきているくせして、何言ってんだ？": "啊啊？明明小穴都緊緊地纏繞着肉棒，你還在說什麼呢？", "そ、そんなことっ、ありまっ……せっ……ぇっ、へえっ、んぇえっ……！んぁっ、うっ……ふうっ、うぅううっ……！": "你，你說的，那種事，才……沒有……嗯，嗯啊，嗯啊啊……！嗯啊，嗚……呼，嗚嗚嗚嗚……！", "はあっ、あっ……ほ、本当にはいって、いるのですかぁっ……？ぜ、ぜんぜんっ……わかりませっ、んっ……んっ、んぐぅううっ！": "哈啊，啊……真，真的，進來了嗎……？完，完全……不知道，嗯……嗯，嗯咕嗚嗚嗚！", "はじめは優しくしてやろうと思ったのによ、そういうことを言うならお前のマンコぶっ壊すつもりで犯してやるからな！覚悟しろ！": "我本來還想溫柔一點的，既然你這麼說，那我就要以毀掉你的小穴的氣勢來侵犯你了！做好覺悟吧！", "あっ、ぐっ！んっ、ぐぅううっ！ふっ、ふうっ、ううっ、うっ……！こ、こんなのぉおおっ……な、なんとも、ありまっ、せっ……！": "啊，咕！嗯，咕嗚嗚嗚！呼，呼，嗚嗚，嗚……！這，這種程度……才，纔不算，什麼……！", "じゃあこの溢れ出てる母乳はなんなんだ！？阿保ほど締め付けてきているマンコはなんなんだ！？マン汁だらだらのくせしてよお！": "那麼，這些溢出來的母乳是怎麼回事！？這緊得像阿保一樣的小穴是怎麼回事！？明明都流出了這麼多愛液了！", "そんなことっ、ないですううっ……！母なる私がっ、こんなっ……下衆のおちんちんでぇっ、感じることなど、ありえなぁあっ……！": "沒，沒有，那種事……！身爲母親的我，怎麼可能……因爲這種下賤的肉棒，而有感覺……！", "ふうっ、うぅうぅっ……！だめ、よっ……私がここで、耐えないとっ……いけない、のにぃいいっ……！": "呼，嗚嗚嗚……！不行，啊……我必須在這裏，忍耐……纔行，啊啊啊……！", "じゃあまずは一発目ぶちこんでやるから、耐えて見せろよ！おらっ、マンコ締めろ！": "那麼就先來一發，給我忍住啊！喂，小穴收緊點！", "くっ、ふぅううんっ、んっ、んうぅううううっ！だめっ、だめぇえええっ……！オマンコっ、感じちゃってぇえっ……！": "咕，呼嗚嗚嗚，嗯，嗯嗚嗚嗚嗚嗚！不行，不行啊啊啊……！小穴，有感覺了……！", "いやっ、イキたくないっ、イキたくないのにぃいいっ……！こんなおちんちんでっ、イくっ、イっ、んうぅううううっ！": "不，我不想高潮，明明不想高潮的……！因爲這種肉棒，去了，去了，嗯嗚嗚嗚嗚嗚！", "んひいいぃぃいいいいいいんっ！イくっ、イくううぅうううっ！": "嗯噫噫噫噫噫噫噫噫噫噫！去了，去了嗚嗚嗚嗚嗚嗚！", "あ、あひっ……イ、イキたくない、のにぃぃぃっ……ゲスおちんちんで、たねちゅけされて……イくぅうううんっ……♡": "啊，啊噫……明，明明不想，高潮的……因爲下賤的肉棒，被播種……去了嗚嗚嗚嗚……♡", "っあー、やっべえ出たわ……これはマジで孕んだだろ": "啊，糟糕射了……這下真的要懷孕了", "はあっ……はあっ……わ、私が……あなたみたいな人の、子を……孕む、なんて……ありえにゃい……♡": "哈啊……哈啊……我，我……居然要懷上……你這種人的，孩子……不可能……♡", "は、孕ませたいならあ……もっと、深いところで……せーし、たくさん……びゅーびゅーしないとダメですよぉ……♡": "想，想讓我懷孕的話……得射在，更深的地方……把精液，滿滿地……biubiu地射出來纔行哦……♡", "……だとよ。うし、あんたが望む通りここにいる全員でマワして犯しまくって、孕ませてやるからな": "……聽到了嗎。好，就如你所願，讓這裏的所有人輪姦你，讓你懷孕", "や、やれるものなら……やってみなさぁい……♡私は……ぜったいにぃ……堕ちたりなんか、しませんからぁ……♡": "你，你要是能辦到的話……就試試看吧……♡我……絕對不會……墮落的……♡"}