{"ガアと人間さんと、おでかけ、たのしい。 ……ガア、アフタヌーンティーってなぁに？": "蓋亞和人類君，一起出門，好開心。 ……蓋亞，下午茶是什麼？", "テュポーン": "堤豐", "紅茶を飲みながら、軽食を楽しむものですよ。 限定の紅茶が飲めるとのことで、楽しみです": "是一邊喝紅茶，一邊享用輕食哦。 能夠喝到限定的紅茶，我很期待", "ガイア": "蓋亞", "それより……人間さん様、急にお誘いして申し訳ございません。 出掛けにテュポーンがあなたも一緒がいいと、ねだられてしまって": "話說回來……人類君大人，突然邀請您真是抱歉。 出門的時候堤豐說您也一起來會更好，就邀請您了", "ガアといっしょ、たのしい。人間さんもいっしょ、もっとたのしい。ね？": "和蓋亞一起，很開心。人類君也一起，更開心。對吧？", "ああ、そうだな。なかなか自分ひとりじゃ、こういうところ来ないし、 どんなものが来るか楽しみだ。……あ、早速なんか運ばれてきたぞ": "啊啊，是啊。自己一個人的話，很難來這種地方， 很期待會有什麼東西來……啊，馬上就端上來了哦", "人間さん": "人類君", "これが、アフタヌーンティーのセット？……おお、たくさんならんでる。 おかしも、サンドウィッチも": "這就是，下午茶套餐？……哦哦，擺了很多東西。 有甜點，也有三明治", "こっちの……くんくん、のみものも、いいにおい。テュポ、のんでみる": "這個……嗅嗅，飲料，也很好聞。堤豐，要喝喝看", "テュポーン、そのまま飲むと火傷しますよ。 ちゃんと、ふぅふぅして冷ましてから飲んでくださいね": "堤豐，直接喝的話會燙傷的哦。 要好好吹吹涼了再喝哦", "ふぅ……ふぅ……？ガア、これで大丈夫？": "嗨……嗨……？蓋亞，這樣就沒問題了嗎？", "ええ。ただ、飲むときはあわてずに。 もしまだ熱かったら、もう一度ふぅふぅしてあげてください": "是的。只是，喝的時候不要着急。 如果還很燙的話，就再吹吹涼吧", "はぁい。テュポ、ふぅふぅ、がんばる。やけどしない": "好的。堤豐，呼呼，會努力的。不會燙傷的", "……ふぅ、おなかいっぱい。ぜんぶ、たべた。テュポ、えらい？": "……呼，肚子好飽。全部，喫完了。堤豐，很厲害？", "偉い偉い。でも、次から手づかみでケーキ食べちゃダメだぞ？": "厲害厲害。但是，下次開始不可以用手抓蛋糕喫哦？", "はぁい。テュポ、ケーキぎゅってしない。 フォークで、じょうずにたべる。おぼえた": "好的。堤豐，不會把蛋糕捏爛的。 會用叉子，好好地喫。記住了", "ふふっ、こうしていると、なんだか家族みたいですね。 人間さん様がお父さん、私がお母さん…… そして、テュポーンがかわいい私たちの子どもです": "呵呵，這樣子的話，總感覺像一家人呢。 人類君大人是爸爸，我是媽媽…… 然後，堤豐就是我們可愛的寶寶", "テュポたち、かぞく？かぞく、うれしい。 えへへっ、人間さん、ずっといっしょにいよう？": "堤豐們，是家人？家人，好開心。 呵嘿嘿，人類君，一直在一起吧？", "あらあら、すっかり人間さん様に懐いてしまいましたね。 少しだけ妬けますが……これもまた成長と思えば、微笑ましいものです": "啊啦啊啦，已經完全和人類君大人親近了呢。 雖然有點嫉妒……但這也是成長，真是令人欣慰", "テュポーンとふたりで歩いていると、何処かから、なにやら人の声のようなものが聞こえてきた。": "和堤豐兩個人走着的時候，從哪裏傳來了像是人的聲音。", "ん、声、どこ……？こっち？": "嗯，聲音，哪裏……？這邊？", "声に導かれ路地裏を覗くと、信民が性行為をしている現場に遭遇してしまった。": "被聲音引導着往小巷裏看去，遇到了信民們性行爲的現場。", "人間さん、人間さん。あの人たち、なにしてるの？": "人類君，人類君。那些人，在做什麼？", "くいくいっと、テュポーンが服の袖を引っ張ってくる……が、": "堤豐拉了拉我的袖子……但是", "さすがに教えていいものかと悩み、その場を足早に通り過ぎ、目的地である宿へと急いだ。": "我煩惱着到底該不該告訴她，快步從那裏離開，趕往目的地旅館。", "宿に着くなり、テュポーンはこちらの手を引きベッドへと向かうと、あれよあれよという間に服を脱ぎ、ベッドへと横になった。": "一到旅館，堤豐就拉着我的手走向牀，然後在我不知所措的時候脫掉了衣服，躺在牀上。", "あの人たちも、はだか、だったから。テュポも、ぬいでみた": "那些人，也是，光着身子的。堤豐，也想脫掉", "人間さん、さっきはおしえてくれなかった。でもテュポ、あの人たちがなにしてたか、しりたい。だめ？": "人類君，剛纔沒有告訴我。但是堤豐，想知道，那些人在做什麼。不行嗎？", "知りたいと言われてもと、言い淀んでしまう。": "就算你說想知道，我也不知道該怎麼說。", "知識欲を満たすというのはよいことだと思うが、なにも知らない子にいきなり実践というのは、いかがなものだろうか。": "雖然滿足求知慾是件好事，但突然就讓什麼都不懂的孩子實踐，這到底合適嗎。", "理性でなんとか抑えようとするが、身体は正直なものだ。": "雖然我試圖用理性抑制住，但身體是誠實的。", "下半身が思いっきり反応してしまっているのを、テュポーンが気づかないはずかなかった。": "下半身已經完全起了反應，堤豐不可能沒有注意到。", "うん……？人間さん、それ、なあに？さっきまで、それ、なかったはず……なのに、ふしぎ": "嗯……？人類君，那個，是什麼？剛纔，應該沒有那個……的，好奇怪", "あ、そういえば……さっきの人にも、ついていたような……？おんなの人のおしりに、ズプズプって……してた、きがする": "啊，說起來……剛纔的人，好像也有……？好像，插在，女人的屁股裏", "もしかして……人間さんのそれ、テュポのおしりに、いれる……？でも……おしりにはいるおおきさじゃ、ない……むー……": "難道說……人類君的那個，要插進，堤豐的屁股裏……？但是……那個，不是能插進屁股裏的大小……呣……", "こてんと首をかしげるテュポーン。": "堤豐歪着頭。", "このままでは、間違った知識を植え付けてしまうかもしれないと、それはそれで心配になってきた。": "這樣下去，說不定會給她灌輸錯誤的知識，我開始擔心起來。", "人間さん、むずかしいかお、してる。テュポ……人間さんにめいわく、かけてる？": "人類君，表情，好複雜。堤豐……給人類君，添麻煩了？", "テュポーンの問いに、首を横に振って答える。": "我搖頭回答堤豐的問題。", "こうなったら仕方がない。形だけでも正しいことを教えようと、テュポーンの膣の入口に先端を擦りつけた。": "既然如此，那就沒辦法了。就算只是形式上，我也要教給她正確的知識，我用前端摩擦着堤豐的陰道入口。", "あれ……？人間さん、そこ、テュポのおしりじゃ、ない……よ？なんだかちょっと……くすぐったくて、へん、なの": "咦……？人類君，那裏，不是，堤豐的屁股……哦？感覺有點……癢癢的，好奇怪", "何度か擦りつけていると、くちゅりと音がした。": "摩擦幾次後，發出了咕啾的聲音。", "少し濡れてきたテュポーンの膣内に、ゆっくりと肉棒を埋め込んでいく。": "我慢慢地將肉棒插入堤豐稍微溼潤的陰道內。", "ん……ふっ、あ、テュポのなか、なにか……はいって……？": "嗯……呼，啊，堤豐的裏面，有什麼……進來了……？", "思っていたよりもテュポーンの膣内は柔らかく、するりと奥まで挿入っていった。": "堤豐的陰道比想象中還要柔軟，我順利地插到了深處。", "おしりと、ちがう……ふしぎ、テュポのおなかのおく、んぅ、いっぱいになってる……人間さんのが、はいった？ふしぎ……っ": "和屁股，不一樣……好奇怪，堤豐的裏面，嗯，被填滿了……人類君的，進來了？好奇怪……", "痛くないように腰を動かしていくと、テュポーンは時折熱い吐息を漏らしながら、こちらを見つめていた。": "我小心翼翼地動着腰，堤豐時不時發出熾熱的喘息，注視着我。", "ん、はぁ……っ、なかで、人間さんがうごいてる……っ、あの人たちと、いっしょ……でも、よくわからない……んぅ": "嗯，哈啊……裏面，人類君在動……和那些人，一樣……但是，不太明白……嗯", "さっきの、おんなの人……はぁっ、きもちよさそうなこえ、たくさん、だしてた……けど、んっ、テュポには、むずかしい……かも": "剛纔，那個女人……哈啊，發出了，很多，舒服的聲音……但是，嗯，對堤豐來說，可能……很難", "さてどうだろうかと、テュポーンのいい場所を探るように腰を前後に動かし続ける。": "我繼續前後動着腰，尋找着堤豐的敏感點。", "一瞬、膣内の締め付けが強くなった場所を重点的に責めていくと、テュポーンの表情も徐々に変わっていくのがわかった。": "我重點進攻了一下陰道內突然收緊的地方，堤豐的表情也漸漸發生了變化。", "あ、ぅっ、ん……？あっ、あ……っ、なぁに、これ……ひぅっ、人間さんの、あたったところ……ん、んっ、へんな、かんじ……っ": "啊，嗚，嗯……？啊，啊……這是，什麼……嗚，人類君，碰到的地方……嗯，嗯，好奇怪，的感覺……", "はぁっ、あ……っ！あぅ、人間さん……まって、テュポ、へんっ、おなかの、おく、んぅ……っ、ぎゅってなって……ひぁんっ": "哈啊，啊……！啊，人類君……等等，堤豐，好奇怪，裏面，嗯……變緊了……呀啊", "はふ、ぅっ、テュポ、いま……っ、へ、へんなこえ、でたぁ……っ、あ……あっ？さっきの、おんなの人と……んっ、い、いっしょ……？": "哈嗚，嗚，堤豐，剛纔……嗚，發出了，奇怪的聲音……啊……啊？和剛纔，那個女人……嗯，一，一樣……？", "自分の身体の変化に驚いているのか、天井を見つめながら、テュポーンは瞬きを繰り返していた。": "堤豐似乎被自己身體的變化嚇到了，她盯着天花板，眼睛一眨一眨的。", "その感覚を身体に覚えさせようと、一定のリズムを保ちながら、何度も何度も彼女の膣内を行き来する。": "爲了讓她記住這種感覺，我保持着一定的節奏，一次又一次地在她的陰道內來回抽插。", "あ、やっ、は……はうっ、テュポ、せなか、ゾワゾワきて……っ、ん、んっ！どう、しよう……人間さん、あっ、テュポ、テュポ……ぉっ": "啊，呀，哈……哈嗚，堤豐，後背，麻麻的……嗯，嗯！怎麼辦……人類君，啊，堤豐，堤豐……哦", "や、あ……っ、なんか、きちゃ……あっ、んんぅっ！": "呀，啊……嗚，有什麼，要來了……啊，嗯嗯嗚！", "ビクビクとテュポーンの身体が痙攣し、膣内が強く締まる。": "堤豐的身體一抖一抖地痙攣着，陰道緊緊地收縮着。", "急な締め付けに我慢できるはずもなく、そのまま彼女の一番深い場所へ、白濁液を吐き出すのだった。": "突然的緊縮讓我無法忍受，就這樣在她最深的地方，射出了白濁液。", "はぁ……はぁ……っ、めのまえ、チカチカする……ぅ、はふ、いき、じょーずに……んっ、で、できない……ふぅ……っ": "哈啊……哈啊……嗚，眼前，一片空白……嗚，哈嗚，高潮，完全……嗯，停不下來……呼嗚……", "う、んぅ……？なん、だろう……？テュポ、おなかのなか……んっ、なにか、はいってる……？": "嗚，嗯嗚……？怎麼，回事……？堤豐，肚子裏面……嗯，有什麼，進來了……？", "肩で息を繰り返しながら、テュポーンは不思議そうな表情を浮かべ、自身の下腹部を撫でていた。": "堤豐一邊喘着粗氣，一邊露出不可思議的表情，撫摸着自己的下腹部。", "くんくん……っ、人間さんのにおいも、つよくなってる……はぁっ、なんだろう、人間さんのことみると、ん……っ、ドキドキ、する、ね": "嗅嗅……人類君的氣味，也變濃了……哈啊，怎麼回事，一看到人類君，嗯……就，心跳加速，呢", "ふぁ……ぅ、からだうごかしたら……んぅ、つかれちゃったぁ……": "呼啊……嗚，身體動起來……嗯嗚，好累啊……", "テュポーンは大きなあくびをして、そのままうとうとし始めた。": "堤豐打了個大哈欠，就這樣開始迷迷糊糊地打盹。", "風邪を引かないよう布団をかけ、テュポーンの寝顔を見つめるのだった。": "爲了不讓她感冒，我給她蓋上被子，凝視着堤豐的睡臉。"}