{"今日は、人間さんくんが町を案内してくれるんだよね。 ゆっくり、観光ができるときいて楽しみにしていたよ": "今天，人類君會帶我參觀城鎮吧。聽說可以悠閒地觀光，我很期待哦", "レオナ": "雷歐娜", "へへ。ここが……そうなんだ……": "嘿嘿。這裏就是……這樣啊……", "レオナが好奇心旺盛なのは、いつものことだけど、それにしても嬉しそうだな": "雖然雷歐娜好奇心旺盛是常有的事，但你看起來很開心呢", "人間さん": "人類君", "うん！少し、感慨深くてね": "嗯！我有點感慨呢", "実はね、わたしが手稿を書く際に参考にした学者がいるんだけど……。 その人物が住んでいた町並みに似ている気がしたんだ！": "其實，我寫手稿的時候參考了一位學者…… 這個城鎮的街道和那個人物居住的城鎮很相似！", "元々、各地を旅してはいたけど、オトギノクニ以外の世界は珍しいわ。 こうして町を歩いていると色々なものが気になるし、 インスピレーションがわくよね": "我原本就在各地旅行，但童話之國以外的世界很稀奇。像這樣走在街上，會很在意各種各樣的東西， 也會產生靈感呢", "俺で分かるものなら説明するよ。何が気になるものでもあったか？": "如果是我知道的事情，我會說明的。有什麼在意的東西嗎？", "ほら、あれとか。公共の浴場が随分と発達しているようだけど": "比如說，那個。公共浴場好像相當發達呢", "ああ、あれか……。この世界では風呂に入れるからありがたいよ。 レオナは、本当にこの世界が気にいったみたいだね": "啊啊，那個嗎……這個世界能泡澡真是感激不盡。 雷歐娜好像真的很喜歡這個世界呢", "――いやほんと、μの方々が不思議な力で魔物を倒してくれているから、 この世界は平和で助かるなぁ！": "——哎呀，真的，因爲有μ的各位用不可思議的力量打倒了魔物， 這個世界很和平，真是幫大忙了！", "信民": "信民", "（ん？μの不思議な力……例のエネルギーのこと？ そういえば、あれってどういうメカニズムなのかな？）": "（嗯？μ的不可思議的力量……是指那個能量嗎？說起來，那到底是什麼原理呢？）", "（早く解析しなくちゃ！）": "（必須儘快解析！）", "あちこちきょろきょろしてると、迷子になるから――": "東張西望的話會迷路的——", "って、うそだろっ！？おかしい……横にいたはずのレオナがいない……？": "哈，騙人的吧！？好奇怪……本應在身旁的雷歐娜不見了……？", "オトギノクニとは異なる世界を散策して、すっかり、レオナは好奇心を刺激されていた。": "在與童話之國不同的世界中漫步，雷歐娜的好奇心被徹底激發了。", "町の生活様式も興味深かったけど、この世界にはエルマイトが存在しない": "雖然我對城鎮的生活方式很感興趣，但這個世界不存在聖之力", "住人の言っていたことも気になったし。μが、使っているエネルギーは一般市民も持っているのかな。仮に持っていたとしてもμと比較したら、微弱なものだろうけど": "居民所說的話也讓我很在意。一般市民是否也擁有μ所使用的能量呢？即便擁有，與μ相比應該也很微弱吧", "そこのお姉さん、かわいいね。もしかして、話し相手とか探してる？": "小姐，你真可愛。難道在找聊天對象嗎？", "良いタイミングで声をかけられて、レオナの顔が明るくなった。": "在恰好的時機被搭話，雷歐娜的表情變得明朗起來。", "実験材料が自ら来てくれたというわけだ。": "實驗材料自己送上門來了。", "うん。ちょうど実験サンプルの提供者を探していたの。少しでいいから、きみの精液貰えないかな？": "是的。我正好在尋找實驗樣本的提供者。可以給我一點你的精液嗎？", "まさか、レオナから行為を求められるとは思っていなかったのだろう。": "他大概沒想到雷歐娜會主動提出要求吧。", "今や、男の視線はその豊満な胸に釘付けである。": "現在，男人的視線緊緊盯着那對豐滿的胸部。", "パイズリをすればいいの？もしかして、きみって胸フェチなの？恥ずかしがらなくてもいいよ。わりとオーソドックスな性癖だと思うし": "乳交就行了嗎？難道說，你是胸部控嗎？不用害羞哦。我覺得這算是挺正統的性癖", "レオナは、何のためらいもなく衣服を脱ぐとその巨大なものを露出した。": "雷歐娜毫不猶豫地脫掉衣服，露出那巨大的東西。", "白い肉感的な丸みといやらしい乳首に男は目を奪われる。": "白皙的肉感圓潤和淫蕩的乳頭奪走了男人的目光。", "やっぱり、おっぱいが好きなんだ。私の胸を見た途端に勃起したみたいだね": "果然，你喜歡胸部啊。看到我的胸部的瞬間好像就勃起了呢", "こんな見事なおっぱいを前に、勃起しない方がおかしいだろっ……！": "在如此完美的胸部面前，不勃起才奇怪吧……！", "うん。良質なサンプルの提供を求めているからねぇ。わたしとしてもきみが興奮してくれた方が都合いいんだよね。えっと、おっぱいにコレを挟めばいいんだよね……んっしょ……": "嗯。我需要你提供優質的樣本呢。對我來說，你興奮起來的話就再好不過了。嗯，把這東西夾在胸部裏就行了吧……嘿咻……", "レオナが、谷間に竿肌を挟んでいく。": "雷歐娜用乳溝夾住肉竿。", "巨乳ゆえにしっとりと汗をかいたそこが、膨張した肉棒をホールドする。": "因爲巨乳而滲出汗水的那裏，夾住了膨脹的肉棒。", "柔肉に包まれて、男のものが一層、質量を増す。": "被柔肉包裹着，男人的傢伙又增加了一層質量。", "わっ……おっぱいで挟んだら、びくんってしたね。体液も分泌が多くなってる。今度こそ、良いデータがとれるかな？": "哇……被胸部夾住的話，就會一跳一跳的呢。體液的分泌也變多了。這次能取得好的數據嗎？", "でも、おっぱいで挟まれただけで、こんなに興奮するものなの？これは純粋な疑問だけど": "但是，只是被胸部夾住，就會這麼興奮嗎？雖然這只是我單純的疑問", "男性の性癖の幅広さにはしばしば、驚かされる。": "男性性癖的廣泛程度經常讓我感到驚訝。", "レオナが問うと、遠慮がちに男がねだった。": "雷歐娜詢問後，男人便有些顧慮地央求道。", "視覚的な興奮の方が強いっていうか……。おっぱい温かいし、やわらかいけど、イケないからお姉さんにしゃぶってほしいな": "應該說是視覺上的興奮更強吧……雖然胸部很溫暖，也很柔軟，但還是不行，所以想讓大姐姐含住", "被検体の癖に注文が多いね。口腔での抽出はあまり好きじゃないんだけど、サンプルのためには仕方ないよね……んっ……く……ぷぷっ！": "明明是實驗體，要求卻很多呢。雖然我不太喜歡口腔抽插，但爲了樣本也沒辦法呢……嗯……咕……噗噗！", "レオナは自らの巨乳を抱えながら、咥内に肉棒を含んでいく。": "雷歐娜一邊抱着自己的巨乳，一邊將肉棒含在嘴裏。", "男性器特有のえぐみと不快な臭いにレオナは嫌そうな顔をした。": "男性器特有的苦味和令人不快的氣味讓雷歐娜露出了厭惡的表情。", "んっ……ふぅっ、ん、ぅっ、ちゅ……ぱっ、ちゅぷ……っ！体液の分泌と微弱な痙攣は舌に感じるけど……はぁ……ん……っ！": "嗯……呼，嗯，嗚，啾……啪，啾噗……！雖然能用舌頭感覺到體液的分泌和微弱的痙攣……哈啊……嗯……！", "ちゅ……ぷっ、ちゅくっ、れるっ、れろろっ……！おかしいな？視覚と触覚による性的な興奮……。れるぅ～……オーラルセックスでの刺激でイキやすくなったはずだけど": "啾……噗，啾咕，舔，舔舔……！好奇怪啊？視覺和觸覺帶來的性興奮……舔～……通過口交的刺激應該會變得更容易高潮纔對", "レオナは、搾精を急ごうと口腔と舌を遣って、肉棒を扱きあげる。": "雷歐娜爲了儘快榨精，用口腔和舌頭刺激着肉棒。", "たぷたぷと波打つ巨乳を激しく揉みしだいて、竿の部分も擦るのだ。": "她激烈地揉捏着波濤洶湧的巨乳，摩擦着肉竿的部分。", "それでも、口腔と谷間で、竿肌は我慢汁を垂れ流しながら小刻みに脈打つだけ。": "儘管如此，肉竿在口腔和乳溝中只是流着忍耐汁，微微地跳動着。", "はぁ……ん……っ！ここまでしてイケないのは遅漏の可能性があるね……んくちゅるっ！今は実験だから問題ないけど、本番の性交で困るんじゃないかな？": "哈啊……嗯……！都做到這個地步了還不射的話，可能是遲泄呢……嗯咕啾嚕！現在是實驗所以沒問題，但正式性交的時候會很困擾吧？", "ぢゅ……ぷっ、ちゅぷぷ……っ！わたしもそろそろ顎が疲れてきたから、本音を言えばそろそろ出してほしいけど……ん……あむっ！": "啾……噗，啾噗噗……！我的下巴也差不多累了，說實話，希望你快點射出來……嗯……啊呣！", "唾液の絡んだ舌がねっとりと竿肌を舐めあげる。": "沾滿唾液的舌頭黏糊糊地舔舐着肉竿。", "淫らに潰れた巨乳が、肉棒を圧迫する。": "淫蕩地壓扁的巨乳壓迫着肉棒。", "だが、男はレオナの無意識の煽りに気持ちとペニスが苛立っていた。": "但是，男人在雷歐娜無意識的挑逗下，心情和肉棒都焦躁了起來。", "ねえ、まだ？実験のサンプルにするから射精するときは口に出さないで、こっちのシャーレにお願い……んむぅうううううううっ！？": "喂，還沒射嗎？因爲要作爲實驗樣本，所以射精的時候不要射在嘴裏，拜託射在這個培養皿裏……嗯呣嗚嗚嗚嗚嗚嗚嗚！？", "ずぼ、と喉奥のやわらかい粘膜に亀頭がはまってしまう。": "龜頭一下子陷進了喉嚨深處的柔軟粘膜。", "直後、びくんびくんと竿肌が痙攣し――。": "隨後，肉竿的皮膚一跳一跳地痙攣着——", "ふっ……ぅん……んぐぅうううううっ！？射精するときはぁ……口に出さないでって言ったよね……んうっ！": "呼……嗯……嗯咕嗚嗚嗚嗚嗚嗚！？我說過射精的時候……不要射在嘴裏吧……嗯嗚！", "約束を破られ、咥内射精されたことに憤りは感じるが、貴重なサンプルだ。": "雖然對違反約定，口內射精感到憤怒，但這是珍貴的樣本。", "レオナは、余すことなく口で搾精した。": "雷歐娜用嘴將精液一滴不剩地榨了出來。", "ふぅっ……とりあえず、サンプルの採集はできたけど……。こういう勝手なことをされると困るんだよねぇ": "呼……總之，樣本採集完成了……。但你這樣擅自行動的話，我會很困擾的", "精液の飛沫が、口から垂れ、豊満にまでべっとりとこびりついている。": "精液的飛沫從她的嘴角滴落，粘在了豐滿的胸部上。", "せっかく、嫌な思いを我慢してたのに……": "我明明都忍着不讓你感到不快了……", "え？あんなにエロいことしてくれたのに嫌だったの？うそでしょ？": "哎？你明明做了那麼色情的事情，卻感到不快嗎？騙人的吧？", "え？好きでもない相手のものを咥えるなんて、普通に嫌だよ。それに何のエネルギーも検出できなかったし": "哎？含着不喜歡的人的肉棒，一般來說都會感到不快的。而且我也沒檢測到任何能量", "サンプルも搾精作業も無駄になったわ。無駄足ってまさにこのことだよねぇ": "樣本和榨精作業都白費了。真是白費力氣", "レオナは、至極、当然のことを言っているつもりなのだが、無自覚に男のプライドを踏みにじっていく。": "雷歐娜只是在說理所當然的事情，但她的無心之言卻踐踏了男人的自尊。", "味は最悪だし、薄い。でもきみも精液を無駄打ちさせられて可哀そうだったね": "味道也很糟糕，還很稀薄。不過你也是白白射了精，真可憐", "ぺっ。あーあ、口の中が気持ち悪いから、どこかでうがいしたいな": "呸。啊啊，嘴裏好惡心，我想找個地方漱漱口", "呆然とする男を残して、": "留下呆若木雞的男人，", "レオナはさっさと身支度を整えるとその場を後にした。": "雷歐娜迅速整理好儀容，離開了那裏。"}