{"ガアと人間さんと、おでかけ、たのしい。 ……ガア、アフタヌーンティーってなぁに？": "盖亚和人类君，一起出门，好开心。 ……盖亚，下午茶是什么？", "テュポーン": "堤豐", "紅茶を飲みながら、軽食を楽しむものですよ。 限定の紅茶が飲めるとのことで、楽しみです": "是一边喝红茶，一边享用轻食哦。 能够喝到限定的红茶，我很期待", "ガイア": "盖亚", "それより……人間さん様、急にお誘いして申し訳ございません。 出掛けにテュポーンがあなたも一緒がいいと、ねだられてしまって": "话说回来……人类君大人，突然邀请您真是抱歉。 出门的时候堤丰说您也一起来会更好，就邀请您了", "ガアといっしょ、たのしい。人間さんもいっしょ、もっとたのしい。ね？": "和盖亚一起，很开心。人类君也一起，更开心。对吧？", "ああ、そうだな。なかなか自分ひとりじゃ、こういうところ来ないし、 どんなものが来るか楽しみだ。……あ、早速なんか運ばれてきたぞ": "啊啊，是啊。自己一个人的话，很难来这种地方， 很期待会有什么东西来……啊，马上就端上来了哦", "人間さん": "人类君", "これが、アフタヌーンティーのセット？……おお、たくさんならんでる。 おかしも、サンドウィッチも": "这就是，下午茶套餐？……哦哦，摆了很多东西。 有甜点，也有三明治", "こっちの……くんくん、のみものも、いいにおい。テュポ、のんでみる": "这个……嗅嗅，饮料，也很好闻。堤丰，要喝喝看", "テュポーン、そのまま飲むと火傷しますよ。 ちゃんと、ふぅふぅして冷ましてから飲んでくださいね": "堤丰，直接喝的话会烫伤的哦。 要好好吹吹凉了再喝哦", "ふぅ……ふぅ……？ガア、これで大丈夫？": "嗨……嗨……？盖亚，这样就没问题了吗？", "ええ。ただ、飲むときはあわてずに。 もしまだ熱かったら、もう一度ふぅふぅしてあげてください": "是的。只是，喝的时候不要着急。 如果还很烫的话，就再吹吹凉吧", "はぁい。テュポ、ふぅふぅ、がんばる。やけどしない": "好的。堤丰，呼呼，会努力的。不会烫伤的", "……ふぅ、おなかいっぱい。ぜんぶ、たべた。テュポ、えらい？": "……呼，肚子好饱。全部，吃完了。堤丰，很厉害？", "偉い偉い。でも、次から手づかみでケーキ食べちゃダメだぞ？": "厉害厉害。但是，下次开始不可以用手抓蛋糕吃哦？", "はぁい。テュポ、ケーキぎゅってしない。 フォークで、じょうずにたべる。おぼえた": "好的。堤丰，不会把蛋糕捏烂的。 会用叉子，好好地吃。记住了", "ふふっ、こうしていると、なんだか家族みたいですね。 人間さん様がお父さん、私がお母さん…… そして、テュポーンがかわいい私たちの子どもです": "呵呵，这样子的话，总感觉像一家人呢。 人类君大人是爸爸，我是妈妈…… 然后，堤丰就是我们可爱的宝宝", "テュポたち、かぞく？かぞく、うれしい。 えへへっ、人間さん、ずっといっしょにいよう？": "堤丰们，是家人？家人，好开心。 呵嘿嘿，人类君，一直在一起吧？", "あらあら、すっかり人間さん様に懐いてしまいましたね。 少しだけ妬けますが……これもまた成長と思えば、微笑ましいものです": "啊啦啊啦，已经完全和人类君大人亲近了呢。 虽然有点嫉妒……但这也是成长，真是令人欣慰", "テュポーンとふたりで歩いていると、何処かから、なにやら人の声のようなものが聞こえてきた。": "和堤丰两个人走着的时候，从哪里传来了像是人的声音。", "ん、声、どこ……？こっち？": "嗯，声音，哪里……？这边？", "声に導かれ路地裏を覗くと、信民が性行為をしている現場に遭遇してしまった。": "被声音引导着往小巷里看去，遇到了信民们性行为的现场。", "人間さん、人間さん。あの人たち、なにしてるの？": "人类君，人类君。那些人，在做什么？", "くいくいっと、テュポーンが服の袖を引っ張ってくる……が、": "堤丰拉了拉我的袖子……但是", "さすがに教えていいものかと悩み、その場を足早に通り過ぎ、目的地である宿へと急いだ。": "我烦恼着到底该不该告诉她，快步从那里离开，赶往目的地旅馆。", "宿に着くなり、テュポーンはこちらの手を引きベッドへと向かうと、あれよあれよという間に服を脱ぎ、ベッドへと横になった。": "一到旅馆，堤丰就拉着我的手走向床，然后在我不知所措的时候脱掉了衣服，躺在床上。", "あの人たちも、はだか、だったから。テュポも、ぬいでみた": "那些人，也是，光着身子的。堤丰，也想脱掉", "人間さん、さっきはおしえてくれなかった。でもテュポ、あの人たちがなにしてたか、しりたい。だめ？": "人类君，刚才没有告诉我。但是堤丰，想知道，那些人在做什么。不行吗？", "知りたいと言われてもと、言い淀んでしまう。": "就算你说想知道，我也不知道该怎么说。", "知識欲を満たすというのはよいことだと思うが、なにも知らない子にいきなり実践というのは、いかがなものだろうか。": "虽然满足求知欲是件好事，但突然就让什么都不懂的孩子实践，这到底合适吗。", "理性でなんとか抑えようとするが、身体は正直なものだ。": "虽然我试图用理性抑制住，但身体是诚实的。", "下半身が思いっきり反応してしまっているのを、テュポーンが気づかないはずかなかった。": "下半身已经完全起了反应，堤丰不可能没有注意到。", "うん……？人間さん、それ、なあに？さっきまで、それ、なかったはず……なのに、ふしぎ": "嗯……？人类君，那个，是什么？刚才，应该没有那个……的，好奇怪", "あ、そういえば……さっきの人にも、ついていたような……？おんなの人のおしりに、ズプズプって……してた、きがする": "啊，说起来……刚才的人，好像也有……？好像，插在，女人的屁股里", "もしかして……人間さんのそれ、テュポのおしりに、いれる……？でも……おしりにはいるおおきさじゃ、ない……むー……": "难道说……人类君的那个，要插进，堤丰的屁股里……？但是……那个，不是能插进屁股里的大小……呣……", "こてんと首をかしげるテュポーン。": "堤丰歪着头。", "このままでは、間違った知識を植え付けてしまうかもしれないと、それはそれで心配になってきた。": "这样下去，说不定会给她灌输错误的知识，我开始担心起来。", "人間さん、むずかしいかお、してる。テュポ……人間さんにめいわく、かけてる？": "人类君，表情，好复杂。堤丰……给人类君，添麻烦了？", "テュポーンの問いに、首を横に振って答える。": "我摇头回答堤丰的问题。", "こうなったら仕方がない。形だけでも正しいことを教えようと、テュポーンの膣の入口に先端を擦りつけた。": "既然如此，那就没办法了。就算只是形式上，我也要教给她正确的知识，我用前端摩擦着堤丰的阴道入口。", "あれ……？人間さん、そこ、テュポのおしりじゃ、ない……よ？なんだかちょっと……くすぐったくて、へん、なの": "咦……？人类君，那里，不是，堤丰的屁股……哦？感觉有点……痒痒的，好奇怪", "何度か擦りつけていると、くちゅりと音がした。": "摩擦几次后，发出了咕啾的声音。", "少し濡れてきたテュポーンの膣内に、ゆっくりと肉棒を埋め込んでいく。": "我慢慢地将肉棒插入堤丰稍微湿润的阴道内。", "ん……ふっ、あ、テュポのなか、なにか……はいって……？": "嗯……呼，啊，堤丰的里面，有什么……进来了……？", "思っていたよりもテュポーンの膣内は柔らかく、するりと奥まで挿入っていった。": "堤丰的阴道比想象中还要柔软，我顺利地插到了深处。", "おしりと、ちがう……ふしぎ、テュポのおなかのおく、んぅ、いっぱいになってる……人間さんのが、はいった？ふしぎ……っ": "和屁股，不一样……好奇怪，堤丰的里面，嗯，被填满了……人类君的，进来了？好奇怪……", "痛くないように腰を動かしていくと、テュポーンは時折熱い吐息を漏らしながら、こちらを見つめていた。": "我小心翼翼地动着腰，堤丰时不时发出炽热的喘息，注视着我。", "ん、はぁ……っ、なかで、人間さんがうごいてる……っ、あの人たちと、いっしょ……でも、よくわからない……んぅ": "嗯，哈啊……里面，人类君在动……和那些人，一样……但是，不太明白……嗯", "さっきの、おんなの人……はぁっ、きもちよさそうなこえ、たくさん、だしてた……けど、んっ、テュポには、むずかしい……かも": "刚才，那个女人……哈啊，发出了，很多，舒服的声音……但是，嗯，对堤丰来说，可能……很难", "さてどうだろうかと、テュポーンのいい場所を探るように腰を前後に動かし続ける。": "我继续前后动着腰，寻找着堤丰的敏感点。", "一瞬、膣内の締め付けが強くなった場所を重点的に責めていくと、テュポーンの表情も徐々に変わっていくのがわかった。": "我重点进攻了一下阴道内突然收紧的地方，堤丰的表情也渐渐发生了变化。", "あ、ぅっ、ん……？あっ、あ……っ、なぁに、これ……ひぅっ、人間さんの、あたったところ……ん、んっ、へんな、かんじ……っ": "啊，呜，嗯……？啊，啊……这是，什么……呜，人类君，碰到的地方……嗯，嗯，好奇怪，的感觉……", "はぁっ、あ……っ！あぅ、人間さん……まって、テュポ、へんっ、おなかの、おく、んぅ……っ、ぎゅってなって……ひぁんっ": "哈啊，啊……！啊，人类君……等等，堤丰，好奇怪，里面，嗯……变紧了……呀啊", "はふ、ぅっ、テュポ、いま……っ、へ、へんなこえ、でたぁ……っ、あ……あっ？さっきの、おんなの人と……んっ、い、いっしょ……？": "哈呜，呜，堤丰，刚才……呜，发出了，奇怪的声音……啊……啊？和刚才，那个女人……嗯，一，一样……？", "自分の身体の変化に驚いているのか、天井を見つめながら、テュポーンは瞬きを繰り返していた。": "堤丰似乎被自己身体的变化吓到了，她盯着天花板，眼睛一眨一眨的。", "その感覚を身体に覚えさせようと、一定のリズムを保ちながら、何度も何度も彼女の膣内を行き来する。": "为了让她记住这种感觉，我保持着一定的节奏，一次又一次地在她的阴道内来回抽插。", "あ、やっ、は……はうっ、テュポ、せなか、ゾワゾワきて……っ、ん、んっ！どう、しよう……人間さん、あっ、テュポ、テュポ……ぉっ": "啊，呀，哈……哈呜，堤丰，后背，麻麻的……嗯，嗯！怎么办……人类君，啊，堤丰，堤丰……哦", "や、あ……っ、なんか、きちゃ……あっ、んんぅっ！": "呀，啊……呜，有什么，要来了……啊，嗯嗯呜！", "ビクビクとテュポーンの身体が痙攣し、膣内が強く締まる。": "堤丰的身体一抖一抖地痉挛着，阴道紧紧地收缩着。", "急な締め付けに我慢できるはずもなく、そのまま彼女の一番深い場所へ、白濁液を吐き出すのだった。": "突然的紧缩让我无法忍受，就这样在她最深的地方，射出了白浊液。", "はぁ……はぁ……っ、めのまえ、チカチカする……ぅ、はふ、いき、じょーずに……んっ、で、できない……ふぅ……っ": "哈啊……哈啊……呜，眼前，一片空白……呜，哈呜，高潮，完全……嗯，停不下来……呼呜……", "う、んぅ……？なん、だろう……？テュポ、おなかのなか……んっ、なにか、はいってる……？": "呜，嗯呜……？怎么，回事……？堤丰，肚子里面……嗯，有什么，进来了……？", "肩で息を繰り返しながら、テュポーンは不思議そうな表情を浮かべ、自身の下腹部を撫でていた。": "堤丰一边喘着粗气，一边露出不可思议的表情，抚摸着自己的下腹部。", "くんくん……っ、人間さんのにおいも、つよくなってる……はぁっ、なんだろう、人間さんのことみると、ん……っ、ドキドキ、する、ね": "嗅嗅……人类君的气味，也变浓了……哈啊，怎么回事，一看到人类君，嗯……就，心跳加速，呢", "ふぁ……ぅ、からだうごかしたら……んぅ、つかれちゃったぁ……": "呼啊……呜，身体动起来……嗯呜，好累啊……", "テュポーンは大きなあくびをして、そのままうとうとし始めた。": "堤丰打了个大哈欠，就这样开始迷迷糊糊地打盹。", "風邪を引かないよう布団をかけ、テュポーンの寝顔を見つめるのだった。": "为了不让她感冒，我给她盖上被子，凝视着堤丰的睡脸。"}