{"はい、次の方どうぞ。あなたは私にどんな話を聞かせてくれるのですか？": "好了，下一位请。你会让我听到什么样的故事呢？", "ガイア": "盖亚", "ガイア様、どうかお聞きください。 わたしの息子がたまには自分が作ると、朝ごはんを作ってくれたのです": "盖亚大人，请听我说。 我的儿子偶尔会自己做饭，今天他给我做了早饭", "信民": "信民", "まあ！なんて素晴らしいことでしょう。 子が母のために作った食事となると、世界一美味しかったでしょうね": "啊！多么美妙啊。 孩子为母亲做的饭，一定是世界上最美味的吧", "ええ、それはもう……涙が出るほど美味しくて……": "是的，那真是……好吃到眼泪都要流出来了……", "うふふ、素敵な子を持ちましたね。 あなたもまた子のために食事を作って差し上げなさい。また話を聞かせてくださいね。 次の子よ、前へ": "呼呼，你有个好孩子呢。 你也要为孩子做饭哦。下次再告诉我吧。 下一个孩子，到前面来", "ガイア様、以前子どもの教育方法について相談させていただいた者です。 あの後、教えの通りにすると子どもが勉強に励むようになりました！": "盖亚大人，我是之前和您商量过教育孩子方法的人。 在那之后，我按照您的教导，孩子开始努力学习了！", "ああ、あの時の！ええ、覚えていますよ……あなたの顔にもう憂いはないようで、 私も安心いたしました。今後も頑張ってくださいね": "啊，那个时候！嗯，我记得……你的脸上已经没有忧郁了， 我也放心了。今后也请加油哦", "うぅー……テュポ、ひま。ガア、いそがしい": "呜呜……堤丰，好闲。盖亚，好忙", "テュポーン": "堤丰", "ごめんなさいねテュポーン。この交流会ももう少しで終わりますから、 もう少しだけ待っていてもらえますか？": "对不起，堤丰。这个交流会马上就要结束了， 再等一下好吗？", "テュポ、ひま、きらい！人間さん、あそべ": "堤丰，讨厌，闲着！人类君，来玩", "それは別にいいけど……ガイアも大変だなあ。 朝から何人分の話を聞いているんだ？そろそろ疲れてこないのか？": "那倒没什么……盖亚也真辛苦啊。 从早上开始就听了好多人的话了吧？差不多该累了吧？", "人間さん": "人間君", "疲れる？我が子たちが話を聞いてほしいとやってくるのに、 疲れるだなんて、そんなことはありえません": "累？我的孩子们来听我说话， 我怎么可能会累呢", "皆が素敵なお話を聞かせてくれるのです。 皆がきちんと生活を営めている証拠ですから、 母としてこれほど幸せなことはありませんよ": "大家都告诉我了很棒的故事。 这是大家好好生活的证据， 没有比这更幸福的事了", "テュポ、いるだけ。でも、つかれる！ひま！いや！": "堤豐，只是在。但是，累了！好闲！不要！", "ふふ、テュポーンもかまってほしくて仕方がないようですね。 ではここらで、休憩としましょうか": "呵呵，堤丰也想被关注得不得了呢。 那么，就休息一下吧", "ガ、ガイア様！恐れ入ります、至急こちらの書簡にお目通しを……！ とある信民のもとにこれが届いたのだとか……！": "盖，盖亚大人！非常抱歉，麻烦您尽快过目这份书简……！ 某个信民收到了这个……！", "まあ、一体何があったのですか？ひとまず落ち着いて、 それをこちらに……差出人は……ふむ……これは……": "哎呀，到底发生了什么事？先冷静下来， 把那个给我……寄信人是……嗯……这是……", "ガア、かおかわる。おこった？やさしくない": "盖亚，生气了。生气了？不温柔了", "ど、どうしたんだ？何か大変なことでも……": "怎，怎么了？有什么大事吗……", "いいえ、大丈夫です。これは私が対応します。 少し留守にしますので、あなたたちはここにいてくださいね": "不，没事。这个由我来处理。 我会稍微离开一下，请你们在这里等我", "あなた方ですか、私の大切な子を預かっているというのは": "是你们把我的宝贝孩子抓走的吗", "あんた、こいつの母親じゃないよな……？一体、何者だ？まあ誰が来ても同じか、怪我もなく無事に返してほしけりゃ金を寄越しな": "你不是这家伙的母亲吧……？你到底是谁？算了，不管是谁都一样，想要我们把人完好无损地还回去的话，就乖乖把钱交出来", "盗賊１": "盗贼1", "と言いたいところだったが、あんたを見て気が変わったぜ。その身体で俺たちを満足させてくれるんなら、あんたの民は返してやるよ": "本来是想这么说的，但看到你之后我就改变主意了。如果你能用身体满足我们的话，我就把你的孩子还给你", "……本当にそれで私の子に指一本触れることなく、解放していただけるのでしたら言うことに従いましょう。どうぞ好きにしてください": "……如果你们真的能不碰我的孩子一根手指，就把他放回来的话，那我就听你们的。请随意吧", "へへへ……じゃあこっちへ来い。変なことをしたら、ただじゃすまねえからな": "嘿嘿嘿……那就过来这边吧。要是敢乱来的话，可别怪我们不客气", "盗賊２": "盗贼2", "くっ……最近盗賊が近くを徘徊しているようだという話は聞いていましたが、まさかここの廃病院を拠点にしていたとは……": "咕……我听说最近有盗贼在附近徘徊，没想到是以这所废弃医院为据点……", "この場所、絶妙に町からは離れていて、盗みを働くにはちょうどいい距離なんだよなあ。おら、暴れてんじゃねえぞ": "这个地方离城镇有段绝妙的距离，正好适合我们干坏事。喂，别乱动啊", "くっ……私の子が囚われていなければ、あなたたちのような下衆など……！あっ、いやぁっ……触れないでくださいっ……！": "咕……要不是我的孩子被抓走了，像你们这样的下三滥……！啊，不要……请不要碰我……！", "触らねえとあんたがここにいる意味、ねえだろ？へへっ、それにしてもすげえ身体してんなあ……": "不碰你的话，你来这里就没意义了吧？嘿嘿，话说回来，你的身材真不错啊……", "こうして足を広げてやると……ははは！まるでこれから出産でもするかのような恰好になるな！下は分娩台だし、ちょうどぴったりだ！": "这样把腿张开的话……哈哈哈！简直就像是马上要生孩子一样！下面又是分娩台，简直太合适了！", "……子を産む神聖な場所でこんな蛮行に及ぶなど、なんて罪深い……。あなたの母親は、さぞかし嘆かれることでしょうね": "……在生孩子的神圣场所做出这种野蛮行为，真是罪孽深重……你的母亲肯定会很伤心吧", "知るかよ。それよりまずはお前の身体の心配をしな。これからたっぷりと種付けされることになるんだからよお": "管你呢。比起这个，你还是先担心一下自己的身体吧。接下来你就要被好好地播种了", "……私の子の命がかかっているのですから、私は負けません。あなた方が、どれだけ私を辱めようとも……": "……这关系到我孩子的性命，我是不会输的。无论你们怎么羞辱我……", "それよりあなた方こそ、いつまで私の身体を眺めているつもりですか？まさか、挿入場所がわからない……なんて言いませんよね？": "话说回来，你们打算一直盯着我的身体看吗？难道说，你们不知道该插哪里吗……应该不会吧？", "そんなに私を犯したいのであれば、さっさと犯しなさい。こんなこと早々に終わらせて、私は私の子と帰らせていただきます": "如果你们这么想侵犯我的话，那就快点动手吧。我想要尽快结束这种事，然后和我的孩子一起回家", "うるせえ女だなあ。そんな生意気な口が利けなくなるように、徹底的に犯して中出ししまくって、快楽漬けにしてやるからな": "这女人真啰嗦。为了让你再也说不出这种狂妄的话，我要彻底地侵犯你，让你沉浸在快乐之中", "ふん……あなたのような下衆にそんなことができるかどうかわかりませんが……やってみればいいでしょう": "嗯……虽然不知道你这种下贱的人能不能做到……但你就试试看吧", "私は何があっても、絶対に快楽になど……堕ちませんから": "不管发生什么，我都不会……堕落于快乐之中的", "正面にいる男が、遠慮なくガイアの膣奥まで肉棒を突き入れる。": "站在盖亚面前的男人，毫不客气地将肉棒插进了盖亚的阴道深处。", "あまりの衝撃に声が漏れるが、ガイアは歯を食いしばって耐えようとした。": "虽然因为过于强烈的冲击而发出了声音，但盖亚还是咬紧牙关忍耐着。", "ふっ……ぅうぅんっ……！こ、こんなもの、大したことありません、ねっ……！": "呼……呜呜呜嗯……！这，这种程度，根本不算什么，呢……！", "ああ？マンコぎっちぎちに締め付けてきているくせして、何言ってんだ？": "啊啊？明明小穴都紧紧地缠绕着肉棒，你还在说什么呢？", "そ、そんなことっ、ありまっ……せっ……ぇっ、へえっ、んぇえっ……！んぁっ、うっ……ふうっ、うぅううっ……！": "你，你说的，那种事，才……没有……嗯，嗯啊，嗯啊啊……！嗯啊，呜……呼，呜呜呜呜……！", "はあっ、あっ……ほ、本当にはいって、いるのですかぁっ……？ぜ、ぜんぜんっ……わかりませっ、んっ……んっ、んぐぅううっ！": "哈啊，啊……真，真的，进来了吗……？完，完全……不知道，嗯……嗯，嗯咕呜呜呜！", "はじめは優しくしてやろうと思ったのによ、そういうことを言うならお前のマンコぶっ壊すつもりで犯してやるからな！覚悟しろ！": "我本来还想温柔一点的，既然你这么说，那我就要以毁掉你的小穴的气势来侵犯你了！做好觉悟吧！", "あっ、ぐっ！んっ、ぐぅううっ！ふっ、ふうっ、ううっ、うっ……！こ、こんなのぉおおっ……な、なんとも、ありまっ、せっ……！": "啊，咕！嗯，咕呜呜呜！呼，呼，呜呜，呜……！这，这种程度……才，才不算，什么……！", "じゃあこの溢れ出てる母乳はなんなんだ！？阿保ほど締め付けてきているマンコはなんなんだ！？マン汁だらだらのくせしてよお！": "那么，这些溢出来的母乳是怎么回事！？这紧得像阿保一样的小穴是怎么回事！？明明都流出了这么多爱液了！", "そんなことっ、ないですううっ……！母なる私がっ、こんなっ……下衆のおちんちんでぇっ、感じることなど、ありえなぁあっ……！": "没，没有，那种事……！身为母亲的我，怎么可能……因为这种下贱的肉棒，而有感觉……！", "ふうっ、うぅうぅっ……！だめ、よっ……私がここで、耐えないとっ……いけない、のにぃいいっ……！": "呼，呜呜呜……！不行，啊……我必须在这里，忍耐……才行，啊啊啊……！", "じゃあまずは一発目ぶちこんでやるから、耐えて見せろよ！おらっ、マンコ締めろ！": "那么就先来一发，给我忍住啊！喂，小穴收紧点！", "くっ、ふぅううんっ、んっ、んうぅううううっ！だめっ、だめぇえええっ……！オマンコっ、感じちゃってぇえっ……！": "咕，呼呜呜呜，嗯，嗯呜呜呜呜呜！不行，不行啊啊啊……！小穴，有感觉了……！", "いやっ、イキたくないっ、イキたくないのにぃいいっ……！こんなおちんちんでっ、イくっ、イっ、んうぅううううっ！": "不，我不想高潮，明明不想高潮的……！因为这种肉棒，去了，去了，嗯呜呜呜呜呜！", "んひいいぃぃいいいいいいんっ！イくっ、イくううぅうううっ！": "嗯噫噫噫噫噫噫噫噫噫噫！去了，去了呜呜呜呜呜呜！", "あ、あひっ……イ、イキたくない、のにぃぃぃっ……ゲスおちんちんで、たねちゅけされて……イくぅうううんっ……♡": "啊，啊噫……明，明明不想，高潮的……因为下贱的肉棒，被播种……去了呜呜呜呜……♡", "っあー、やっべえ出たわ……これはマジで孕んだだろ": "啊，糟糕射了……这下真的要怀孕了", "はあっ……はあっ……わ、私が……あなたみたいな人の、子を……孕む、なんて……ありえにゃい……♡": "哈啊……哈啊……我，我……居然要怀上……你这种人的，孩子……不可能……♡", "は、孕ませたいならあ……もっと、深いところで……せーし、たくさん……びゅーびゅーしないとダメですよぉ……♡": "想，想让我怀孕的话……得射在，更深的地方……把精液，满满地……biubiu地射出来才行哦……♡", "……だとよ。うし、あんたが望む通りここにいる全員でマワして犯しまくって、孕ませてやるからな": "……听到了吗。好，就如你所愿，让这里的所有人轮奸你，让你怀孕", "や、やれるものなら……やってみなさぁい……♡私は……ぜったいにぃ……堕ちたりなんか、しませんからぁ……♡": "你，你要是能办到的话……就试试看吧……♡我……绝对不会……堕落的……♡"}