{"…………": "……", "タルタロス": "塔爾塔洛斯", "（また……ひとり、森にきてしまった。私はここになにを期待しているのだろう……）": "（又……一個人來到森林了。我在這裏究竟期待着什麼呢……）", "（リンゴを獲りに？それとも湖を眺めに……？ いや……それらは素晴らしいことだが……どこか違う）": "（摘蘋果？還是欣賞湖景……？不……雖然這些都很美妙……但總覺得不對）", "！？誰だ！": "！？是誰！", "…………動物か。ふふっ、逃げなくてもいい。私はなにも――": "…………是動物啊。呵呵，不用逃走的。我什麼都不會——", "おい、誰だ！音を立てて歩くんじゃねーよ！獲物が逃げるだろーが！": "喂，是誰！走路別發出聲音啊！會把獵物嚇跑的！", "信民": "信民", "……すまない。邪魔をするつもりはなかった": "……抱歉。我無意打擾你。", "あっ……タルタロスさんでしたか……。こちらこそ、すいません。声を荒げてしまって": "啊……原來是塔爾塔洛斯先生啊……我纔要道歉，聲音太大了。", "いや、いいんだ。お前は、ここに目的があるのだろう？": "不，沒關係。你來這裏是有目的的吧？", "ええ、そりゃあ……猟師ですから……。タルタロスさんはお散歩ですかい？ 大きな鉄球をつけているのにしんどくないんですか？": "是啊，那當然……畢竟我是獵人嘛……塔爾塔洛斯先生是來散步的嗎？明明帶着那麼大的鐵球，不會很累嗎？", "特に苦痛はない。だが……散歩？まぁ、散歩か……": "不會特別痛苦。不過……散步？嗯，散步啊……", "（私には、ここにさしたる目的があるわけではない。散歩としか言い表せないな）": "（我來這裏並沒有什麼特別的目的。只能說是散步吧。）", "邪魔をした。私はここを離れる……狩りを続けてくれ": "打擾了。我這就離開……你繼續打獵吧。", "あっ、タルタロスさん！そっちは危ないですぜ。 近頃、オークどもが出るらしいんです": "啊，塔爾塔洛斯先生！那邊很危險的。最近，半獸人好像出現了", "オーク？そいつらは危ないのか？": "半獸人？它們很危險嗎？", "あ……いえ……タルタロスさんなら、心配はないかと思いますが……": "啊……不……如果是塔爾塔洛斯先生的話，我想應該不用擔心……", "そうか……心配いらないのか。ならば、このまま進むとしよう": "是嗎……不用擔心嗎。那我就繼續往前走吧", "…………囲まれているな。なるほど、お前たちがオークか……": "……被包圍了。原來如此，你們就是半獸人嗎……", "オーク": "半獸人", "そんなに警戒する必要はない。私は逃げるつもりもなければ、戦うつもりもない": "沒必要那麼警惕。我既不打算逃跑，也不打算戰鬥", "リンゴなら持ち合わせている。腹が空いているなら、みなでわけるといい": "我有帶蘋果。如果你們肚子餓了，就分給大家喫吧", "いらないのか。残念だが、他にわけてやる物は持ち合わせていない。 それとも……お前たちは私を受け入れてくれるのか？": "不需要嗎。很遺憾，我沒有其他東西可以分給你們。還是說……你們願意接受我嗎？", "オークたちが一斉にタルタロスに飛び掛かった。": "半獸人們一齊撲向了塔爾塔洛斯。", "……来るのか。くれてやる物など、なにもないと言うのに……": "……要來嗎。明明說了我什麼都沒有……", "彼女の力をもってすれば、オークたちを叩き伏せることは難しいことではない。": "以她的力量，要打倒半獸人們並不是什麼難事。", "しかし、胸に吸い付いたオークに、彼女は戸惑いを示す。": "但是，她對吸在自己胸前的半獸人表示困惑。", "攻撃……ではない？お前たちの目的は……うっ、あぁ……なぜ、こんな真似を": "不是……攻擊？你們的目的……嗚，啊啊……爲什麼，要做這種事", "荒々しい動きだが、傷つけることが目的ではないらしい。": "雖然動作很粗暴，但目的似乎並不是傷害她。", "そう判断した彼女は、構えた拳を下ろした。": "如此判斷的她，放下了舉起的拳頭。", "……そうか。お前たちは私を欲してくれるのか……": "……是嗎。你們想要我嗎……", "彼女はオークたちに身を委ねることを選んだ。": "她選擇了委身於半獸人們。", "うつ伏せになったタルタロスを、上下からオークが挟み込む。": "塔爾塔洛斯趴在地上，被半獸人從上下夾住。", "下のオークが、必死の形相で彼女の乳房を啜る。": "下面的半獸人，拼命地吮吸着她的乳房。", "あぶれたオークたちは、怒張を持て余し、鼻息を荒らげている。": "剩下的半獸人們，不知如何處理自己勃起的肉棒，呼吸變得急促起來。", "んくぅ……悪いが、そんなに吸ってもなにも出ないぞ……。私は母では……ない……うっ、くぅ……": "嗯嗚……抱歉，吸得那麼用力也吸不出什麼的……我不是……母親……嗚，嗚……", "それでも、ザラザラとした舌が乳首を舐め回すと、口の中で乳首がツンと勃ってくる。": "儘管如此，當粗糙的舌頭舔舐着乳頭時，乳頭在嘴裏勃起了。", "彼女は困惑の表情を浮かべながらも、その乳房をオークに預ける。": "她露出困惑的表情，將乳房交給了半獸人。", "だが……噛まないのであれば、止める理由もない……。吸うぶんには……うぁ……好きにすれば……んんっ……": "但是……只要不咬我，就沒有理由阻止你們……要吸的話……嗚啊……就隨你們的便吧……嗯嗯……", "唾液を鳴らすオークの硬い肉棒が、膣口に触れる。": "半獸人發出唾液聲的堅硬肉棒，觸碰到了陰道口。", "背後のオークが、彼女のお尻の肉を広げ、そのアナルに亀頭をあてがった。": "背後的半獸人，掰開她的屁股肉，將龜頭抵在了肛門上。", "待て……挿れるのは、ひとりずつだ。そこは違う。まさか……わからないのか？": "等下……插進來的話，要一個一個來。那裏是不對的。難道……你們不懂嗎？", "菊門を押し広げようとするオークを彼女が窘める。": "她責備着試圖撐開菊門的半獸人。", "だが、言葉が通じない以上、それは無駄なことだった。": "但是，語言不通的話，這些話都是徒勞的。", "だいたい……こんな太いモノ……膣にも入るかどうか……。私を求めているのはわかるが……他に方法もあるのでは……ない、のか……んんっ……": "說起來……這麼粗的東西……也不知道能不能進入陰道……我知道你們想要我……但應該還有其他方法……不是嗎……嗯嗯……", "しかし、彼女がオークたちに受け入れられるために差し出せるものは身体の他にはなにもなかった。": "但是，爲了被半獸人們接受，她能獻上的只有自己的身體。", "そして、覚悟した彼女の身体は、オークを受け入れるために生理的な反応を示し始める。": "然後，做好覺悟的她的身體，爲了接受半獸人而開始出現生理反應。", "それにしても……お前たちの身体……温かいな。この挿れようとしているモノも……。あぁ……それだけでも私は満足だ……": "話說回來……你們的身體……好溫暖啊。這個想要插進來的東西也是……啊啊……光是這樣我就滿足了……", "熱を帯び始めた彼女の額にうっすらと汗が滲む。": "她的額頭開始滲出汗水。", "やがて、侵入してきた肉の塊をその内部に迎え入れた。": "不久，她就迎來了侵入進來的肉塊。", "膣とアナルに、同時に肉棒が捻じ込まれた。": "肉棒同時插入了陰道和肛門。", "太く熱い陰茎が、彼女のナカで律動を繰り返す。": "粗壯的陰莖，在她的體內反覆律動。", "あ、くぅん……だ、だから……そこは、違うと言ったのにっ……あ、うぁ……": "啊，嗚嗯……所，所以……我說那裏不對的……啊，嗚啊……", "しかし、オークたちは嬉しそうに息を弾ませ腰を振る。": "但是，半獸人們高興地喘着氣，扭動着腰。", "それだけで、彼女はこの現状を受け入れた。": "僅僅如此，她就接受了現狀。", "仕方ない……お前たちがそう……したいのなら……好きにすると、いい……あ、はぅん、んんっ……": "沒辦法……如果你們……想這麼做的話……就隨你們的便吧……啊，哈嗯，嗯嗯……", "私なら……この程度のこと、とくに、問題はない……んっ、あ、はぁん……": "我的話……這種程度，沒什麼問題……嗯，啊，哈嗯……", "強靭な肉体は、苛烈なオークの加虐を物ともしない。": "她強韌的肉體，完全不把半獸人殘酷的虐待當一回事。", "それどころか、昂った膣からは愛液が泉のように湧いてくる。": "不僅如此，她興奮的陰道里還湧出了愛液。", "ピストンに合わせて前後に揺れる胸を、下のオークが必死になって貪り続ける。": "下面的半獸人拼命地貪食着她隨着活塞運動而前後搖晃的胸部。", "あふぁ、そ、そんなに……私の胸が美味しいのか……汗に塗れた……こんなものが……あ、んふぅ、はぁ……": "啊呼，我，我的胸部……有那麼好喫嗎……沾滿汗水的……這種東西……啊，嗯呼，哈啊……", "指が胸に食い込み、唾液が乳房を濡らす。": "手指陷進了胸部，唾液沾溼了乳房。", "汗ばんだオークたちの獣じみた体臭が、周囲に充満する。": "半獸人們汗流浹背，周圍充滿了他們野獸般的體臭。", "くぁ、あ、はぅん……私もどうかしている。私にとって……胸など……あ、ふぁ、必要かどうかも……わからないのに……んふぅ……": "咕，啊，哈嗯……我也不太清楚。對我來說……胸部……啊，呼啊，是不是必要的……我也不知道……嗯呼……", "彼女がわずかに身体を反らせ、快感に悶える。": "她微微仰起身體，因快感而扭動着。", "その奥深くを、２本の肉棒が乱暴に突き刺してくる。": "兩根肉棒粗暴地刺入了她的深處。", "あ、ああっ！膣どころか……尻の穴まで……こんな使い方……知らなかった……あ、はぁ、んんっ……": "啊，啊啊！不僅是陰道……連屁眼都……這種用法……我都不知道……啊，哈啊，嗯嗯……", "外部から加えられる痛みとは違う、内部から湧き起る快感。": "與外部施加的疼痛不同，快感從內部湧起。", "彼女は自分の中の脆さを認識し、その愉悦を受け入れた。": "她認識到自己內心的脆弱，接受了這份愉悅。", "オークたちの肉棒がいよいよ内部で膨れあがる。": "半獸人們的肉棒在內部膨脹起來。", "あ、く、くるっ……。私は受け入れよう……このまま、出すがいいっ！": "啊，要，要來了……。我會接受的……就這樣，射出來吧！", "あ、くぅ……これが……お前たちのっ……あぁ、んんっ……は、はぁぁあああんんっ！！": "啊，呼……這就是……你們的……啊啊，嗯嗯……哈，哈啊啊啊啊啊嗯嗯！！", "唸り声とともに、オークたちが精を放つ。": "伴隨着呻吟聲，半獸人們釋放出了精液。", "怒涛のように流れ込んでくる衝動に、彼女の身体がビクンと波打つ。": "如怒濤般湧入的衝動，讓她的身體劇烈地顫抖起來。", "はぁ……はぁ……なんという多さだ。しかし……これで、満足か？": "哈啊……哈啊……多麼的多啊。但是……這樣，就滿足了嗎？", "オークがペニスを引き抜く。": "半獸人拔出了陰莖。", "先端から残っていたザーメンが噴き出し、彼女のお尻を汚す。": "殘留在前端的精液噴射出來，弄髒了她的屁股。", "お預けを食らっていたオークが我先へと前に進み出る。": "等待已久的半獸人們爭先恐後地向前走去。", "まだまだ終わらない……そういうことか。いいだろう……": "還沒有結束……是嗎。好吧……", "その時、彼女はなにか大きな力が突如として現れたのを覚知した。": "那時，她感覺到一股巨大的力量突然出現了。", "オークたちも感じたのか、明らかに動揺が走る。": "半獸人們似乎也感覺到了，明顯地動搖起來。", "これは……誰だ……？どこから……いつ……現れた……？": "這是……誰……？從哪裏……什麼時候……出現的……？", "確認に向かおうとする彼女に、オークたちが襲い掛かった。": "當她試圖確認時，半獸人們襲擊了她。", "だが、敵意を向けた以上、彼女の相手ではなかった。": "但是，既然已經對她抱有敵意，就不是她的對手了。", "これから後、彼女は雨依と出会うことになる。": "之後，她將與雨依相遇。"}