{"あっ！DMきてる！": "啊！有私信了！", "フアナ": "弗亞納", "きてる！じゃないよ。ずっとスホマ見てるんだもん。 そりゃそのうちDMの１通くらい来るでしょ": "什麼“有私信了”啊。你一直在看手機的吧。 有私信來也不奇怪啊", "レオナ": "雷歐娜", "え、こないよ？": "誒，沒有啊？", "え？": "誒？", "どうせ過疎ってるツール使ってるんでしょ。 オトギッターとかだったらユーザーの幅も広いし": "你肯定是在用用戶很少的軟件吧。 如果是用OTG的話用戶羣體就廣了", "オトギッターだよ。使ってるの。ほらこれ": "我用的是OTG啊。你看", "フォロワー7人？ああ、知り合いしか通さないサブアカみたいな？": "關注者7人？啊，是那種只加熟人的小號嗎？", "本アカなんだけど": "這是本號啊", "……": "……", "まって！レオナはフォロワーどれくらいいるの！？ ていうかオトギッターやってたんだ！？なんでフォローしてくれてないの！？": "等下！雷歐娜你有多少關注者！？ 話說你也在用OTG嗎！？爲什麼不關注我啊！？", "いやあ、ほら知らなくて……": "不，那個，我不知道……", "じゃあフォローして。いま": "那你關注我。現在", "そんなことより早くＤＭ返したほうがいいよ": "不如快點回復私信吧", "あ、確かに！それもそうだよね。えーと……": "啊，確實！說的也是。我看看……", "わぁっ！一緒に遊びに行きませんか、だって！": "哇！“要不要一起去玩呢”！", "うわー、出会い厨か。だるいね": "嗚哇，是搭訕的嗎。好麻煩啊", "何着ていこうかな": "我要穿什麼去呢", "バリバリ会う気じゃん": "你這不是想去嗎", "だって友達増やすためにやってるのに、会わなくてどうすんの": "因爲我是爲了增加朋友才用的，不去怎麼行呢", "結構やりとりしてんの？": "你們聊了挺多的？", "うん。あたしが載せてた自叙伝、かっこいいですねって言ってくれて、 よかったら読んでみますかって返したら、いまこれ": "嗯。他說我上傳的自傳很帥，我回他“不介意的話要不要讀讀看”，然後就變成這樣了", "１往復半！？": "1來回半！？", "うれしいなぁ。みんな自叙伝読んでくれないからさ。 装丁だけでも評価してくれるなんて、きっと価値観が合うはず": "好開心啊。因爲大家都不讀我的自傳。 他光是裝訂就給我好評了，我們的價值觀一定很合得來", "フアナさぁ、一応コミッティの副議長だし、統合特務司令なんて たいそうな肩書きまでついてるのに、うかつなことしちゃだめだよ？": "弗亞納啊，你姑且是評議會的副議長，還有統合特務司令  這個了不起的頭銜，可不能做蠢事哦？", "わかってるって。大丈夫、大丈夫！": "我知道啦。沒事，沒事！", "不安すぎるわ、この子……": "這孩子，太讓人不安了……", "うわあ、自撮りの通りの服装……と、あとご本人もおきれいですね": "嗚哇，和自拍裏一樣的衣服……還有，本人也很漂亮呢", "村人": "村民", "フアナはその日のうちに返信し、待ち合わせ時間と場所も決定。": "弗亞納當天就回了信，也定好了見面的時間和地點。", "意気揚々と指定された場所へと向かったのだったが――": "她意氣風發地前往了指定的地點——", "え？あ、いやあ、照れちゃうなぁ": "誒？啊，哎呀，好害羞啊", "早速ですけど自叙伝って読ませてもらえるんですか？": "雖然有點急，但能讓我讀讀你的自傳嗎？", "も、もちろん！うわあ、自主的にだなんて": "當，當然可以！嗚哇，他居然主動提出來了", "じゃあ、こっちへ。部屋、取ってあるんで": "那，來這邊吧。我訂了房間", "えっ？": "誒？", "屋外で本なんて読めませんよ": "我可不能在室外看書啊", "そ、そうだよね！じゃあ行こう！": "也，也是呢！那走吧！", "男に促されるがまま、フアナは近くの宿屋の一室へと足を踏み入れる。": "在男人的催促下，弗亞納走進了附近旅館的一個房間。", "途端、男は背後からフアナを押し倒すと、服を強引にはぎ取った。": "突然，男人從背後推倒了弗亞納，強行扒下了她的衣服。", "ちょ、ちょっと！？急に何するの！？": "等，等一下！？你突然幹什麼！？", "話をいろいろ聞きたくて……と思ったんだが、その前にまず、このぷりっぷりのケツを楽しまないとな": "我想問你很多問題……不過在那之前，我得先享受一下這豐滿的凱茲", "うあっ、ちょ、重いって……っ、な、なんで、こんなことっ": "嗚啊，等，好重……爲，爲什麼，要做這種事", "男がエロい気持ちになるのに理由はないだろ。本能だよ、本能": "男人產生色色的想法不需要理由吧。這是本能，本能", "男はフアナをうつぶせにしたまま押さえつけ、自由を奪う。": "男人把弗亞納按在地上，奪走了她的自由。", "もがこうとするも、背中からのしかかられては思うように抵抗できなかった。": "雖然她試圖掙扎，但被壓在背上，無法隨心所欲地抵抗。", "フアナの尻には、いつの間に脱いでいたのか、男の固くなったモノが押し当てられている。": "男人不知何時脫下了衣服，將他硬邦邦的傢伙抵在了弗亞納的屁股上。", "彼の意図するところは既に明らかだった。": "他的意圖已經很明顯了。", "あたしっ、友達を作りたかっただけで……っ、セフレとか、そういうんじゃないからっ！ううん、セフレでもこんな乱暴なのはやだよ！": "我只是想交朋友……不是想做炮友！不，就算是炮友，我也不喜歡這麼粗暴！", "おいおい、天下のコミッティ副議長さんがセフレとか、簡単に言うもんじゃないぜ": "喂喂，天下聞名的評議會副議長居然說炮友什麼的，可別隨隨便便就說出來啊", "なっ……！？なんでそれを……！": "什麼……！？你怎麼知道……！", "自分の肩書を言い当てられ、フアナは愕然とする。": "自己的頭銜被說中，弗亞納驚愕不已。", "その言葉に男はきょとんとした表情を浮かべた。": "聽到這句話，男人露出了驚訝的表情。", "むろん、フアナからその顔はうかがい知れないのだが……。": "當然，弗亞納看不到他的表情……。", "いや、だってBIO欄に書いてたから": "不，因爲你在BIO欄裏寫着呢", "あっ……！？そう言えば、そうかも！？": "啊……！？這麼說來，好像是這樣！？", "ま、いまはそんな肩書きよりケツ、地位よりマンコだけどな": "不過，現在比起那種頭銜，凱茲比地位更重要，小穴比地位更重要", "男の切っ先がフアナの割れ目に沿って擦り付けられる。": "男人的尖端沿着弗亞納的裂縫摩擦。", "淫らな水音がはっきりと聞こえた。": "淫蕩的水聲清晰可聞。", "なんでっ……あたし、こんなに嫌なのに、濡れちゃってるの……！？": "爲什麼……我明明這麼討厭，卻溼了……！？", "きっと……昔から何度も、望んでないのに身体をいいようにされてきて、条件反射で濡れちゃうんだ……。ううっ、あたしの身体なんて、もう……！": "一定是……從以前開始，明明不希望，身體卻總是被隨意對待，條件反射地溼了……。嗚嗚，我的身體，已經……！", "なんだ、犯されるのは初めてじゃないのか？だが、安心しな。お前の身体は自分で思うより純真みたいだ。いまのところ、ちっとも濡れた気配はない": "怎麼，你不是第一次被侵犯嗎？但是，放心吧。你的身體比你自己想象的要純真。現在，一點溼的感覺都沒有", "えっ、だって、んぁっ、あぅっ、擦られるたびにっ、エッチな音がして……っ": "哎，可是，嗯啊，啊嗚，每次摩擦，都會發出淫蕩的聲音……", "それは俺の我慢汁だ": "那是我的忍耐汁", "男の人の我慢汁って、こんなにぐちょぐちょいうほど出るの！？": "男人的忍耐汁，會這麼溼嗎！？", "体質なんだからいいだろ。それに、おかげですんなり入るだろうし……なっ！": "因爲是體質，所以沒關係吧。而且，多虧了這個，應該能順利進去……啊！", "んんぁああああぁぁぁっ！？": "嗯嗯啊啊啊啊啊啊啊啊！？", "男の先走りで挿入が滑らかになるとしたら、入り口付近だけだ。": "男人的忍耐汁，只能讓入口附近的插入變得順暢。", "しかし彼は容赦なく、一息にフアナの膣奥まで突き入れる。": "但是他毫不留情，一口氣插到了弗亞納的陰道深處。", "彼の指摘通り、さほど潤っていなかったフアナの肉壁は、": "正如他所說，弗亞納的肉壁並沒有那麼溼潤", "力任せの挿入に無造作に擦られ、内側から摩擦の熱を味わうことになってしまう。": "被用力的插入粗暴地摩擦，從內側感受到了摩擦的熱量。", "やめっ、んぁっ、い、いたぁっ……あ、あぁうっ……！こんなの、んっ、ふぐぅっ、あたしのあそこ、だめになっちゃう……！": "停下，嗯啊，好，好痛……啊，啊啊嗚……！這樣，嗯，呼咕，我的那裏，要壞掉了……！", "まあまあ、最初だけだって。ハメてるうちに濡れてくるだろ": "好啦好啦，只有最開始會痛。插着插着就會溼了", "上にのしかかられたままの挿入は、思いのほか奥まで届いてしまう。": "被壓在下面的插入，意外地插到了深處。", "ろくに備えもできていないフアナの膣奥は、その刺激で一気に熱を持つ。": "弗亞納的陰道深處，因爲這個刺激一下子變熱了。", "それは当初、痛みに近かった。だが、奥に当てられるたびに": "一開始，感覺接近疼痛。但是，每次被頂到深處", "ぐりぐりと弾力のある亀頭が刺激を促し、徐々に痺れにも似た感覚になり、": "富有彈性的龜頭不斷刺激，漸漸變成了類似麻痹的感覺", "そして――": "然後——", "はぁんっ……！んぁ、あ、あんっ……や、あっ、それ、だめっ、はぁっ、う、うぅっ、変に、なってきちゃうっ……！": "哈啊嗯……！嗯啊，啊，啊嗯……呀，啊，那個，不行，哈啊，嗚，嗚嗚，變得，奇怪了……！", "痛かった、はずなのにっ……あ、あぁう、んっ、だんだん、違う、感じになって……っ、や、ぁっ、あぁんっ！": "明明，很痛的……啊，啊啊嗚，嗯，漸漸，變成，不同的，感覺……呀，啊，啊啊嗯！", "ほら、だんだん感じてきただろ？気持ちいいんだろ？つーか、やっぱりお前の身体、淫乱かもな？": "看吧，漸漸有感覺了吧？很舒服吧？話說，你的身體，果然很淫亂啊？", "そんなぁっ、あ、くぁっ……やだっ、うっ、はぁっ、感じたくなんて、ないのにぃ……っ！ひぁ、あっ、ひぁんっ……！": "不是的，啊，嗚啊……不要，嗚，哈啊，明明，不想有感覺的……！呀，啊，呀嗯……！", "自分の身体の変化を認めたくない。": "不想承認自己身體的變化。", "でも、頭の片隅ではこれが快楽と呼ばれるものだとわかっていた。": "但是，大腦的角落裏明白，這就是所謂的快樂。", "男が抽挿するたびに聞こえる水音は、もう男の先走りだけが立てているものではないだろう。": "男人每次抽插時發出的水聲，已經不是隻有男人的忍耐汁了。", "うっ、うぅっ、あっ、ひぁ、あっ、やぁっ……！？もうっ、だめ、ん、はぁっ、これ以上は、だめだよっ……！おかしく、なっちゃうからっ、んんぁああっ！": "嗚，嗚嗚，啊，呀，啊，呀……！？已經，不行了，嗯，哈啊，不能再，繼續了……！要變得，奇怪了，嗯嗯啊啊啊！", "そうだな。俺も限界だ。そろそろ出しておくか。奥までたっぷりとな": "是啊。我也到極限了。差不多該射了。射到裏面去", "い、いやぁっ！やめてっ、これ以上、あたしの身体……汚さないでよぉっ……！こんなんじゃ、あたしっ……": "不，不要！住手，不要再，弄髒……我的身體了……！這樣的話，我……", "もう普通の友達、なんてっ……あっ、はぁっ、や、ぁっ……！": "就不能當普通的，朋友了……啊，哈啊，呀，啊……！", "やあああぁぁぁぁああああぁぁぁっ！？": "呀啊啊啊啊啊啊啊啊啊啊啊啊啊啊！？", "容赦なく奥に突き立てたまま、男はモノを何度も痙攣させながら精液をフアナの膣内に放った。": "毫不留情地頂到深處，男人的肉棒一邊不斷痙攣，一邊在弗亞納的陰道里射出了精液。", "それと連動するように、フアナの下肢もびくんっ、と震える。": "與此聯動，弗亞納的下肢也猛地一顫。", "ひどい……どうしてこんなこと……あたしの自叙伝、読んでくれると思ったのに……": "太過分了……爲什麼要這樣……我還以爲你會讀我的自傳的……", "そんなもの読むより先に、本人に聞いたほうが早いだろうが。で？『セレスティアル』の仲間はどこに捕まってる？あん？": "與其讀那種東西，還不如直接問本人。所以呢？“瑟雷斯提爾”的同伴被關在哪裏？啊？", "……っ！？それが、目的で……！？": "……！？這就是，你的目的……！？", "（あたし……友達が作れないどころか、役目すらまともに果たせなくなるってこと……？そしたらもう、あたしの価値って……）": "（我……不僅交不到朋友，連任務都做不好……？那我還有什麼價值……）", "フアナは虚ろな目で、自分の行いを悔いるのだった。": "弗亞納眼神空洞，對自己的行爲感到後悔。"}