{"本当に明るい町よね。 みんな楽しそうで、活気があって……眩しくて、それだけで気おくれしそうだわ": "真是個明亮的城市呢。 大家看起來都很開心，很有活力……很耀眼，光是這樣就讓人退縮了", "雨依": "雨依", "アディスに帰る？": "要回阿迪斯嗎？", "タルタロス": "塔爾塔洛斯", "そうね": "是啊", "いや、待って待って。 せっかくここまで来たんだし、和解を記念しての食事会だから……": "不，等等。 既然都來到這裏了，就開個紀念和解的餐會……", "人間さん": "人間君", "わかってる。言ってみただけよ": "我知道。只是說說而已", "私は、雨依が本当に帰りたいなら": "如果雨依真的想回去的話", "大丈夫。ありがとう、タルタロス": "不用。謝謝你，塔爾塔洛斯", "でも大丈夫なの？私、かなり色々やらかしてるけど": "但是沒問題嗎？我做了很多壞事", "今回のギリシャ神話世界では、雨依を責めるような状況じゃなかったし 助けにも来てくれたんだから大丈夫だって": "這次的希臘神話世界，不是責備雨依的狀況。而且你來幫了我，所以沒問題的", "ならいいけど。でもまた光に当てられそうな気はするわ": "那就好。但是感覺又會被光照到", "光？": "光？", "なんでもない。行くなら行きましょ": "沒什麼。要走的話就走吧", "……やっぱり、わかっていたことでも辛いなぁ": "……果然，即使知道是這樣還是很痛苦啊", "あの人と私は住む世界がまるで違う。 分かっていたことなのに、目の当たりにするとやっぱりモヤモヤする": "那個人和我居住的世界完全不同。明明知道的，但親眼看到果然還是覺得鬱悶", "けど、もう過去の私とは違うんだから。 これでキレて飛び出したらニヴルヘイムのときと同じ……": "但是，我已經和過去的我不一樣了。如果因爲這樣而發火的話，就和尼福爾海姆的時候一樣……", "ちょっと夕食の準備ができるまでの間、近くをひとりで散歩するだけ。 それだけよ。もう何もトラブルなんて起こさない。 もう人間さんにがっかりされたくない……": "在晚飯準備好之前，我一個人在附近散步。只是這樣。不會再引起任何麻煩了。我不想再讓人類君失望了……", "見つけた……": "找到了……", "信民": "信民", "え？あなたは？": "誒？你是？", "お前のせいで俺は……何もかも失ったんだ……": "因爲你的錯……我失去了所有……", "私の、せいで……？黒くなっていたときの私が、何かしたの？ ごめんなさい、事情がよくわからなくて": "因爲我的錯……？變成黑色的時候的我，做了什麼嗎？對不起，我不太清楚情況", "お前にとっては些細なことなんだろうよ。 俺の人生なんてな……。だから、痛みをわからせてやる……！": "對你來說，這可能只是件小事。 但我的人生卻……。所以，我要讓你嚐嚐痛苦的滋味……！", "その装置は……！？": "這個裝置是……！？", "うっ……あぁっ……！？力が、入らない……っ": "嗚……啊啊……！？使不上力……", "私がどれだけ集中してみても、力は戻ってこなかった。": "無論我多麼努力地集中精神，力量都沒有恢復。", "それが男の持っていた、私の両手に付けられた装置の影響なのは間違いない。": "這肯定是那個男人拿着的，戴在我雙手上的裝置的影響。", "私が何をしたっていうの……！？": "我到底做了什麼……！？", "必死に調べて……全部、知ってるんだ。お前があのディマイトとかいう力を放つ結晶をばらまいたんだろう？": "我拼命地調查了……全部，都知道了。是你散佈了那個釋放惡之力的結晶吧？", "俺の家は、それに影響されたブロンテスに破壊されたんだ……苦労して建ててわずか3か月……残されたのは借金だけ……！": "我的家，被受到那個影響的布隆特斯破壞了……辛苦建起來的家，僅僅三個月就……只剩下債務了……！", "そ、そんなのっ……": "那，那種事……", "言いかけて、私は口ごもった。": "我剛想說，就閉上了嘴。", "関係ない。私がやったわけじゃない。": "沒關係。不是我做的。", "そう言いたかったけど、間違いなく事の発端は私にある。": "雖然我想這麼說，但毫無疑問，事情的開端是我。", "でも、だからって……こんなの間違って……いやっ、放してってば！いやあっ！！": "但是，就算是這樣……這樣做是不對的……不要，放開我！不要！！", "こんなことして、何になるの！？いまは力を奪うことができても私はあなたの顔を覚えてる……必ず捕まるんだから！": "做這種事，有什麼用！？就算現在能奪走我的力量，我也記得你的臉……你一定會被抓住的！", "私のことが赦せないのはわかるわ。けど、私をこんなふうに裸にして……結局、自分の性欲を満たしたいだけなんじゃないの！？": "我知道你無法原諒我。但是，把我剝光……結果，你只是想滿足自己的性慾吧！？", "自分がどれだけバカなことをしているか、筋が通らないかを分からせたいと声を荒げる。": "我想讓他知道，他正在做多麼愚蠢的事情，多麼不合邏輯的事情，所以我大聲喊道。", "でも男は、力なく笑いながら私の身体に手を伸ばす。": "但是男人一邊無力地笑着，一邊把手伸向我的身體。", "そう、かもな……。殺してやろうと思って追いかけてたのに、お前を目の前にしたら、先に股間が反応しちまった": "也許，是吧……。我本來想殺了你，但一看到你，我的胯下就先有反應了", "（こいつ……開き直ってる……！）": "（這傢伙……竟然還理直氣壯……！）", "男は強引に髪をつかんで、俯きかけた私の顔を上げさせる。": "男人強行抓住我的頭髮，抬起我低下的頭。", "引きつれるような痛みに思わず叫びそうになった。": "疼痛讓我忍不住想叫出來。", "でも、こんなやつの前で弱いところなんて見せたくない。": "但是，我不想在這樣的傢伙面前示弱。", "私がしたことは、未だに許されないこと。そんなの分かってるけど、欲望のはけ口になるのを受け入れて許してもらおうなんて、受け入れられない。": "我所做的事情，至今仍無法被原諒。雖然我知道這一點，但我不能接受成爲他的慾望的發泄口。", "やめて、ってば……髪を引っ張らないで……っ！あんたが私を許さないように、私も許さないからね……！？": "別這樣……不要拉我的頭髮……！就像你不能原諒我一樣，我也不能原諒你……！？", "あまり引っ張られるとウィッグが取れてしまいそうで、私は自分から顔を上げ、引っ張る力を弱めようとする。": "如果他再拉下去，假髮可能會掉下來，所以我主動抬起頭，試圖減輕拉扯的力道。", "そこでふと、過去の記憶がほんの少しだけよみがえった。": "這時，我突然想起了過去的記憶。", "実家の和菓子屋で見習いだった彼。優しくて、大人で、私の心のよりどころだった。": "他在老家的和式點心店當學徒。他很溫柔，很成熟，是我心靈的依靠。", "最初にウィッグを付けたとき、彼は言った。": "第一次戴上假髮的時候，他這樣對我說。", "とても似合ってます": "非常適合你", "そう言えばあの後、部屋でお互いの温もりを確かめ合ったときも、まさに今みたいな体勢で――": "這麼說來，之後在房間裏互相確認彼此的溫暖時，也是像現在這樣的姿勢——", "いやああぁぁっ！？あっ、や、やめてっ……んんぅっ、く、ふぅっ！挿入れないでぇ……っ！やだ、やだぁっ！": "不要啊啊啊！？啊，不，不要……嗯嗯，嗯，嗯！不要插進來……！不要，不要！", "挿入れる段になって急に弱気になりやがって、なんだ？情緒不安定なのか？": "到了插入的時候突然變得軟弱，怎麼了？情緒不穩定嗎？", "そうよ、見てのとおりのメンヘラよ。わかるでしょ。": "是啊，如你所見，我是個神經病。你明白吧。", "私はそう毒づきたかったが、口をついて出るのは悲鳴だった。": "雖然我想這樣罵他，但嘴裏發出的卻是悲鳴。", "相手への怒りよりも、悲しみが上回ってしまったから。": "因爲悲傷比對他的憤怒更強烈。", "見習いだった彼に抱かれた記憶がよみがえってしまったことで、": "因爲和他在一起的記憶被喚醒了，", "私の僅かな美しい記憶が、穢れたゴミのような記憶に上書きされてしまうように思えたから。": "我那僅有的美麗記憶，被污穢的垃圾般的記憶覆蓋了。", "お願いっ、あっ、あぁっ！それ以上、あっ、んんっ、深く、挿入れないで……っ！いや、なのっ、あ、あぁうっ！": "求求你，啊，啊！不要再，啊，嗯，插得更深了……！不要，啊，啊嗚！", "なんだ、奥が弱いのか？いいぜ、もっとしてやるよ……！": "怎麼了，裏面很敏感嗎？好啊，我再給你多來點……！", "まるで話の通じない、次元の低い男の返しに私は絶望する。": "聽到這個低次元的男人的回應，我絕望了。", "目が合ったときから嫌な予感はあった。": "從眼神交匯的時候開始就有不好的預感。", "あのとき首をはねておけばよかった。": "那個時候如果砍掉他的頭就好了。", "んんぁああぁっ！あっ、はぁっ、いや、なのっ、んぅっ、あっ！私から、取らないで……大事なもの、取り上げないで……っ！": "嗯嗯啊啊啊啊！啊，哈啊，不要，嗯，啊！不要從我這裏，奪走……重要的東西……！", "はぁっ、ん、あっ、私が……謝ればよかったの……？ん、ふぅっ、違うっ、ん、はぁっ……あんたは、謝っても結局、こうして私をレイプしたでしょう……っ！？": "哈啊，嗯，啊，我……道歉就好了……？嗯，呼，不對，嗯，哈啊……你，就算道歉，結果，還是這樣強姦我吧……！？", "なら、私はどうすれば……っ、どうすればよかったの……！？こんなので、ディマイトを抑えろなんて、無理に決まってる……っ！": "那麼，我該怎麼做……，該怎麼做纔好……！？這樣子，要抑制住，惡之力，肯定做不到……！", "なに言ってるかわかんなくて怖いやつだな。まあ、身体は最高だから別に俺はいいけど……": "你到底在說什麼，真是個可怕的傢伙。不過，身體最棒了，我倒是無所謂……", "苦しくて、悲しくて、ただ気持ち悪くて。": "痛苦，悲傷，只是噁心。", "なのに男のモノが私の敏感な箇所を擦るせいで、身体だけはしっかり反応してしまう。": "但是因爲男人的肉棒摩擦着我的敏感部位，只有身體做出了反應。", "自分の膣が熱を持って、しっかり愛液を分泌している感覚が嫌になるくらい感じられる。": "自己的陰道變熱，分泌出愛液的感覺，甚至讓我感到厭惡。", "もう、やめて……っ、あっ、はぁっ、ん、あんっ！": "已經，夠了……，啊，哈啊，嗯，啊嗯！", "一切の気持ちが感じられない乱暴なピストンなのに、抵抗する自分の声に甘い色が混じって、そのことにさえ吐きそうだった。": "明明是完全感受不到任何感覺的粗暴活塞運動，但抵抗自己的聲音卻混雜着甜美的聲音，甚至讓我想吐。", "はぁっ、あっ、や、ぁんっ！これ以上っ、私から、奪わないでっ、んぅっ、ん、ふ、はぁっ……！！": "哈啊，啊，呀，啊嗯！不要再，從我這裏，奪走什麼了，嗯唔，嗯，呼，哈啊……！！", "や、やだっ、速く、しないでっ……それ、出すつもりでしょ……！？だめ、出さないで、絶対ナカに出すくせに……！": "不，不要，不要，這麼快……你，是打算射出來吧……！？不行，不要射出來，你明明是打算射裏面的……！", "男は答えない。でも私だってわかってる。": "男人沒有回答。但是我也知道。", "相手を感じさせようという自己満足での加速と、射精に向けた加速は違う。": "爲了讓對方有感覺而加速，和爲了射精而加速是不一樣的。", "射精のときは、全てを出し切ろうとして余力なんか残さないから。": "射精的時候，會把所有的東西都射出來，不會留下任何餘力。", "でも、いまの私には抵抗する方法なんかなくて――": "但是，現在的我沒有任何抵抗的方法——", "やああぁっ！！あ、あぁっ、出さないでっ！私のそこはっ、もう、誰にもっ……んぅっ、あ、あぁああっ！！": "不啊啊啊！！啊，啊啊，不要射出來！我的那裏，已經，誰都不……嗯唔，啊，啊啊啊啊！！", "あああああぁぁぁあああぁぁぁっ！！": "啊啊啊啊啊啊啊啊啊啊啊啊啊啊！！", "膣内に熱いものが広がっていく。": "熱熱的東西在陰道里擴散開來。", "何度も、奥を叩くような妙な感触。射精されているんだと実感する。": "好幾次，像是在敲打深處的奇妙感覺。我切實地感受到他正在射精。", "気が付くと、頬を涙が伝っていた。": "回過神來，淚水已經流到了臉頰上。", "一体いつから、私は泣いていたんだろう。": "我到底是什麼時候開始哭的呢。", "もう……全部、奪われた……。思い出も、希望も、何もかも……": "已經……全部，被奪走了……。回憶，希望，所有的一切……", "射精された瞬間、人間さんの顔がちらついた。": "射精的瞬間，我看到了人類君的臉。", "今までやってきたことは消せなくても、これからの未来はあの人に捧げたい。そう思っていたのに。": "即使無法消除至今爲止所做過的事情，我也想把今後的未來獻給他。我明明是這麼想的。", "見習いだった彼との思い出は、人間さんとの新たな思い出で上書きしたかったのに。": "我明明想用和人類君的新回憶，覆蓋掉和還是見習的他的回憶的。", "う、うう……これが、私のしたことへの報い、ってわけ……？": "嗚，嗚嗚……這就是，我所做之事的報應，嗎……？", "これで、全部許されるの……？ねえ、違うでしょ……背負い続けるもの、じゃないの……？私、この先ずっとこんな人生なわけ……？": "這樣，就能全部原諒我了嗎……？吶，不對吧……不是應該，一直揹負下去的嗎……？我，今後的人生都要這樣嗎……？", "……さっきお前の言った通り、俺はたぶん逃げられないだろう。なら、極限まで俺の恨みをお前にぶつけてやる。それで許してやってもいいぜ。俺は、な": "……就像你剛纔說的，我大概逃不掉吧。那麼，我就把我的恨意發泄到你身上，直到極限爲止。然後，我就原諒你吧。我，會原諒你的", "勝手な理屈を並べたけど、ただ単にもう１発ヤリたいだけ。": "雖然他說了一堆自以爲是的道理，但其實只是想再做一次而已。", "声音は落ち着いてるふうを装ってたけど、ナカのモノは固くなり始めているのがバレバレだった。": "雖然他裝作聲音很冷靜的樣子，但裏面的東西已經開始變硬了，這已經暴露無遺了。", "……最低。あんたも、私も。こんな私なんて、もう……": "……太差勁了。你也是，我也是。這樣的我，已經……", "人間さんとの未来なんて、都合のいい展開はない。": "和人類君的未來，已經沒有美好的展開了。", "私はそこで、心を閉ざした。": "我，在那裏，封閉了心靈。"}