{"本当に明るい町よね。 みんな楽しそうで、活気があって……眩しくて、それだけで気おくれしそうだわ": "真是个明亮的城市呢。 大家看起来都很开心，很有活力……很耀眼，光是这样就让人退缩了", "雨依": "雨依", "アディスに帰る？": "要回阿迪斯吗？", "タルタロス": "塔尔塔洛斯", "そうね": "是啊", "いや、待って待って。 せっかくここまで来たんだし、和解を記念しての食事会だから……": "不，等等。 既然都来到这里了，就开个纪念和解的餐会……", "人間さん": "人間君", "わかってる。言ってみただけよ": "我知道。只是说说而已", "私は、雨依が本当に帰りたいなら": "如果雨依真的想回去的话", "大丈夫。ありがとう、タルタロス": "不用。谢谢你，塔尔塔洛斯", "でも大丈夫なの？私、かなり色々やらかしてるけど": "但是没问题吗？我做了很多坏事", "今回のギリシャ神話世界では、雨依を責めるような状況じゃなかったし 助けにも来てくれたんだから大丈夫だって": "这次的希腊神话世界，不是责备雨依的状况。而且你来帮了我，所以没问题的", "ならいいけど。でもまた光に当てられそうな気はするわ": "那就好。但是感觉又会被光照到", "光？": "光？", "なんでもない。行くなら行きましょ": "没什么。要走的话就走吧", "……やっぱり、わかっていたことでも辛いなぁ": "……果然，即使知道是这样还是很痛苦啊", "あの人と私は住む世界がまるで違う。 分かっていたことなのに、目の当たりにするとやっぱりモヤモヤする": "那个人和我居住的世界完全不同。明明知道的，但亲眼看到果然还是觉得郁闷", "けど、もう過去の私とは違うんだから。 これでキレて飛び出したらニヴルヘイムのときと同じ……": "但是，我已经和过去的我不一样了。如果因为这样而发火的话，就和尼福尔海姆的时候一样……", "ちょっと夕食の準備ができるまでの間、近くをひとりで散歩するだけ。 それだけよ。もう何もトラブルなんて起こさない。 もう人間さんにがっかりされたくない……": "在晚饭准备好之前，我一个人在附近散步。只是这样。不会再引起任何麻烦了。我不想再让人类君失望了……", "見つけた……": "找到了……", "信民": "信民", "え？あなたは？": "诶？你是？", "お前のせいで俺は……何もかも失ったんだ……": "因为你的错……我失去了所有……", "私の、せいで……？黒くなっていたときの私が、何かしたの？ ごめんなさい、事情がよくわからなくて": "因为我的错……？变成黑色的时候的我，做了什么吗？对不起，我不太清楚情况", "お前にとっては些細なことなんだろうよ。 俺の人生なんてな……。だから、痛みをわからせてやる……！": "对你来说，这可能只是件小事。 但我的人生却……。所以，我要让你尝尝痛苦的滋味……！", "その装置は……！？": "这个装置是……！？", "うっ……あぁっ……！？力が、入らない……っ": "呜……啊啊……！？使不上力……", "私がどれだけ集中してみても、力は戻ってこなかった。": "无论我多么努力地集中精神，力量都没有恢复。", "それが男の持っていた、私の両手に付けられた装置の影響なのは間違いない。": "这肯定是那个男人拿着的，戴在我双手上的装置的影响。", "私が何をしたっていうの……！？": "我到底做了什么……！？", "必死に調べて……全部、知ってるんだ。お前があのディマイトとかいう力を放つ結晶をばらまいたんだろう？": "我拼命地调查了……全部，都知道了。是你散布了那个释放恶之力的结晶吧？", "俺の家は、それに影響されたブロンテスに破壊されたんだ……苦労して建ててわずか3か月……残されたのは借金だけ……！": "我的家，被受到那个影响的布隆特斯破坏了……辛苦建起来的家，仅仅三个月就……只剩下债务了……！", "そ、そんなのっ……": "那，那种事……", "言いかけて、私は口ごもった。": "我刚想说，就闭上了嘴。", "関係ない。私がやったわけじゃない。": "没关系。不是我做的。", "そう言いたかったけど、間違いなく事の発端は私にある。": "虽然我想这么说，但毫无疑问，事情的开端是我。", "でも、だからって……こんなの間違って……いやっ、放してってば！いやあっ！！": "但是，就算是这样……这样做是不对的……不要，放开我！不要！！", "こんなことして、何になるの！？いまは力を奪うことができても私はあなたの顔を覚えてる……必ず捕まるんだから！": "做这种事，有什么用！？就算现在能夺走我的力量，我也记得你的脸……你一定会被抓住的！", "私のことが赦せないのはわかるわ。けど、私をこんなふうに裸にして……結局、自分の性欲を満たしたいだけなんじゃないの！？": "我知道你无法原谅我。但是，把我剥光……结果，你只是想满足自己的性欲吧！？", "自分がどれだけバカなことをしているか、筋が通らないかを分からせたいと声を荒げる。": "我想让他知道，他正在做多么愚蠢的事情，多么不合逻辑的事情，所以我大声喊道。", "でも男は、力なく笑いながら私の身体に手を伸ばす。": "但是男人一边无力地笑着，一边把手伸向我的身体。", "そう、かもな……。殺してやろうと思って追いかけてたのに、お前を目の前にしたら、先に股間が反応しちまった": "也许，是吧……。我本来想杀了你，但一看到你，我的胯下就先有反应了", "（こいつ……開き直ってる……！）": "（这家伙……竟然还理直气壮……！）", "男は強引に髪をつかんで、俯きかけた私の顔を上げさせる。": "男人强行抓住我的头发，抬起我低下的头。", "引きつれるような痛みに思わず叫びそうになった。": "疼痛让我忍不住想叫出来。", "でも、こんなやつの前で弱いところなんて見せたくない。": "但是，我不想在这样的家伙面前示弱。", "私がしたことは、未だに許されないこと。そんなの分かってるけど、欲望のはけ口になるのを受け入れて許してもらおうなんて、受け入れられない。": "我所做的事情，至今仍无法被原谅。虽然我知道这一点，但我不能接受成为他的欲望的发泄口。", "やめて、ってば……髪を引っ張らないで……っ！あんたが私を許さないように、私も許さないからね……！？": "别这样……不要拉我的头发……！就像你不能原谅我一样，我也不能原谅你……！？", "あまり引っ張られるとウィッグが取れてしまいそうで、私は自分から顔を上げ、引っ張る力を弱めようとする。": "如果他再拉下去，假发可能会掉下来，所以我主动抬起头，试图减轻拉扯的力道。", "そこでふと、過去の記憶がほんの少しだけよみがえった。": "这时，我突然想起了过去的记忆。", "実家の和菓子屋で見習いだった彼。優しくて、大人で、私の心のよりどころだった。": "他在老家的和式点心店当学徒。他很温柔，很成熟，是我心灵的依靠。", "最初にウィッグを付けたとき、彼は言った。": "第一次戴上假发的时候，他这样对我说。", "とても似合ってます": "非常适合你", "そう言えばあの後、部屋でお互いの温もりを確かめ合ったときも、まさに今みたいな体勢で――": "这么说来，之后在房间里互相确认彼此的温暖时，也是像现在这样的姿势——", "いやああぁぁっ！？あっ、や、やめてっ……んんぅっ、く、ふぅっ！挿入れないでぇ……っ！やだ、やだぁっ！": "不要啊啊啊！？啊，不，不要……嗯嗯，嗯，嗯！不要插进来……！不要，不要！", "挿入れる段になって急に弱気になりやがって、なんだ？情緒不安定なのか？": "到了插入的时候突然变得软弱，怎么了？情绪不稳定吗？", "そうよ、見てのとおりのメンヘラよ。わかるでしょ。": "是啊，如你所见，我是个神经病。你明白吧。", "私はそう毒づきたかったが、口をついて出るのは悲鳴だった。": "虽然我想这样骂他，但嘴里发出的却是悲鸣。", "相手への怒りよりも、悲しみが上回ってしまったから。": "因为悲伤比对他的愤怒更强烈。", "見習いだった彼に抱かれた記憶がよみがえってしまったことで、": "因为和他在一起的记忆被唤醒了，", "私の僅かな美しい記憶が、穢れたゴミのような記憶に上書きされてしまうように思えたから。": "我那仅有的美丽记忆，被污秽的垃圾般的记忆覆盖了。", "お願いっ、あっ、あぁっ！それ以上、あっ、んんっ、深く、挿入れないで……っ！いや、なのっ、あ、あぁうっ！": "求求你，啊，啊！不要再，啊，嗯，插得更深了……！不要，啊，啊呜！", "なんだ、奥が弱いのか？いいぜ、もっとしてやるよ……！": "怎么了，里面很敏感吗？好啊，我再给你多来点……！", "まるで話の通じない、次元の低い男の返しに私は絶望する。": "听到这个低次元的男人的回应，我绝望了。", "目が合ったときから嫌な予感はあった。": "从眼神交汇的时候开始就有不好的预感。", "あのとき首をはねておけばよかった。": "那个时候如果砍掉他的头就好了。", "んんぁああぁっ！あっ、はぁっ、いや、なのっ、んぅっ、あっ！私から、取らないで……大事なもの、取り上げないで……っ！": "嗯嗯啊啊啊啊！啊，哈啊，不要，嗯，啊！不要从我这里，夺走……重要的东西……！", "はぁっ、ん、あっ、私が……謝ればよかったの……？ん、ふぅっ、違うっ、ん、はぁっ……あんたは、謝っても結局、こうして私をレイプしたでしょう……っ！？": "哈啊，嗯，啊，我……道歉就好了……？嗯，呼，不对，嗯，哈啊……你，就算道歉，结果，还是这样强奸我吧……！？", "なら、私はどうすれば……っ、どうすればよかったの……！？こんなので、ディマイトを抑えろなんて、無理に決まってる……っ！": "那么，我该怎么做……，该怎么做才好……！？这样子，要抑制住，恶之力，肯定做不到……！", "なに言ってるかわかんなくて怖いやつだな。まあ、身体は最高だから別に俺はいいけど……": "你到底在说什么，真是个可怕的家伙。不过，身体最棒了，我倒是无所谓……", "苦しくて、悲しくて、ただ気持ち悪くて。": "痛苦，悲伤，只是恶心。", "なのに男のモノが私の敏感な箇所を擦るせいで、身体だけはしっかり反応してしまう。": "但是因为男人的肉棒摩擦着我的敏感部位，只有身体做出了反应。", "自分の膣が熱を持って、しっかり愛液を分泌している感覚が嫌になるくらい感じられる。": "自己的阴道变热，分泌出爱液的感觉，甚至让我感到厌恶。", "もう、やめて……っ、あっ、はぁっ、ん、あんっ！": "已经，够了……，啊，哈啊，嗯，啊嗯！", "一切の気持ちが感じられない乱暴なピストンなのに、抵抗する自分の声に甘い色が混じって、そのことにさえ吐きそうだった。": "明明是完全感受不到任何感觉的粗暴活塞运动，但抵抗自己的声音却混杂着甜美的声音，甚至让我想吐。", "はぁっ、あっ、や、ぁんっ！これ以上っ、私から、奪わないでっ、んぅっ、ん、ふ、はぁっ……！！": "哈啊，啊，呀，啊嗯！不要再，从我这里，夺走什么了，嗯唔，嗯，呼，哈啊……！！", "や、やだっ、速く、しないでっ……それ、出すつもりでしょ……！？だめ、出さないで、絶対ナカに出すくせに……！": "不，不要，不要，这么快……你，是打算射出来吧……！？不行，不要射出来，你明明是打算射里面的……！", "男は答えない。でも私だってわかってる。": "男人没有回答。但是我也知道。", "相手を感じさせようという自己満足での加速と、射精に向けた加速は違う。": "为了让对方有感觉而加速，和为了射精而加速是不一样的。", "射精のときは、全てを出し切ろうとして余力なんか残さないから。": "射精的时候，会把所有的东西都射出来，不会留下任何余力。", "でも、いまの私には抵抗する方法なんかなくて――": "但是，现在的我没有任何抵抗的方法——", "やああぁっ！！あ、あぁっ、出さないでっ！私のそこはっ、もう、誰にもっ……んぅっ、あ、あぁああっ！！": "不啊啊啊！！啊，啊啊，不要射出来！我的那里，已经，谁都不……嗯唔，啊，啊啊啊啊！！", "あああああぁぁぁあああぁぁぁっ！！": "啊啊啊啊啊啊啊啊啊啊啊啊啊啊！！", "膣内に熱いものが広がっていく。": "热热的东西在阴道里扩散开来。", "何度も、奥を叩くような妙な感触。射精されているんだと実感する。": "好几次，像是在敲打深处的奇妙感觉。我切实地感受到他正在射精。", "気が付くと、頬を涙が伝っていた。": "回过神来，泪水已经流到了脸颊上。", "一体いつから、私は泣いていたんだろう。": "我到底是什么时候开始哭的呢。", "もう……全部、奪われた……。思い出も、希望も、何もかも……": "已经……全部，被夺走了……。回忆，希望，所有的一切……", "射精された瞬間、人間さんの顔がちらついた。": "射精的瞬间，我看到了人类君的脸。", "今までやってきたことは消せなくても、これからの未来はあの人に捧げたい。そう思っていたのに。": "即使无法消除至今为止所做过的事情，我也想把今后的未来献给他。我明明是这么想的。", "見習いだった彼との思い出は、人間さんとの新たな思い出で上書きしたかったのに。": "我明明想用和人类君的新回忆，覆盖掉和还是见习的他的回忆的。", "う、うう……これが、私のしたことへの報い、ってわけ……？": "呜，呜呜……这就是，我所做之事的报应，吗……？", "これで、全部許されるの……？ねえ、違うでしょ……背負い続けるもの、じゃないの……？私、この先ずっとこんな人生なわけ……？": "这样，就能全部原谅我了吗……？呐，不对吧……不是应该，一直背负下去的吗……？我，今后的人生都要这样吗……？", "……さっきお前の言った通り、俺はたぶん逃げられないだろう。なら、極限まで俺の恨みをお前にぶつけてやる。それで許してやってもいいぜ。俺は、な": "……就像你刚才说的，我大概逃不掉吧。那么，我就把我的恨意发泄到你身上，直到极限为止。然后，我就原谅你吧。我，会原谅你的", "勝手な理屈を並べたけど、ただ単にもう１発ヤリたいだけ。": "虽然他说了一堆自以为是的道理，但其实只是想再做一次而已。", "声音は落ち着いてるふうを装ってたけど、ナカのモノは固くなり始めているのがバレバレだった。": "虽然他装作声音很冷静的样子，但里面的东西已经开始变硬了，这已经暴露无遗了。", "……最低。あんたも、私も。こんな私なんて、もう……": "……太差劲了。你也是，我也是。这样的我，已经……", "人間さんとの未来なんて、都合のいい展開はない。": "和人类君的未来，已经没有美好的展开了。", "私はそこで、心を閉ざした。": "我，在那里，封闭了心灵。"}