{"はあ……": "哈啊……", "ジャッジメント": "天秤座", "どうした、空を見てため息なんかついて。好きな人でもできたのか？": "怎么了，看着天空叹气。是有了喜欢的人吗？", "人間さん": "人間君", "……は？そんなわけないでしょ": "……哈？怎么可能", "私はオトギノクニ全土に影響を与えたテロリスト……。 考えが間違っていたとは思わないけど、 危険人物として扱われるのは当然だとも理解しているわ": "我是影响了童话之国全境的恐怖分子……。 虽然不认为自己的想法是错的， 但我也理解自己被当做危险人物是理所当然的", "そのせいで仲間に、いらない苦労だってかけてるのに…… そんな私が恋だなんて。笑えない冗談よ": "因此还给同伴们添了不必要的麻烦…… 这样的我居然恋爱了。真是不好笑的玩笑", "別にいいと思うけどなぁ……": "我觉得没什么不好啊……", "それは何、私を口説こうとしてるわけ？": "那是什么，你是在追求我吗？", "そういうんじゃなくて！": "不是那样！", "なに話してるの？": "在说什么呢？", "タウルス": "金牛座", "あーいや、ここの牧場の仕事は慣れたかな？なんて……": "啊，没有，就是问你习惯这边牧场的工作了吗？之类的……", "この男が私を口説き落とそうとしてきたのよ": "这个男人在追求我呢", "ええっ！？へ、へえ、そうなんだ。 13人の中で一番好みなのはジャッジだったんだ……ふうん": "诶诶！？ 哦，哦，是吗。 13人中最喜欢的是天秤座啊……哼", "好みなんかじゃないわよ。単に胸に引き寄せられただけ": "不是喜欢。只是被胸部吸引而已", "ああ、なるほど……。 ち、ちなみにだけど私も胸はこう、鍛えてるというか、なんというか！": "哦哦，原来如此……顺，顺便一提，我的胸部，怎么说呢，算是有锻炼过吧！", "って、そんな話をしに来たんじゃなかったわ。午後、アリエスたちと合流して 町に出かけようって約束なんだけどあなたも来るでしょ？": "啊，我不是来聊这个的。下午，我和白羊座她们约好一起去镇上，你也来吧？", "あ、あとついでに人間さんも……": "人，人类君也顺便……", "私は遠慮しておくわ": "我就不去了", "えっ？あ、じゃあ人間さんは遠慮してもらって――": "诶？啊，那人类君就别去了――", "人間さんは嫌いだけど、それが行かない理由じゃないの": "我虽然讨厌人类君，但那不是我不去的理由", "本人を前にする会話じゃないだろ……泣いちゃうぞ……": "这不是该在本人面前说的话吧……我要哭了哦……", "みんなで楽しんできて。私はひとりで家に戻るわ": "大家一起去玩吧。我一个人回家", "ジャッジ……": "天秤……", "ジャッジメントはひとり森のそばの街道を歩いていた。": "天秤座一个人走在森林旁的街道上。", "ただし、共同生活している家とは方向がややずれている。": "但是，和共同生活的家的方向有些不同。", "（気にかけてくれるみんなの気持ちは嬉しい。でもまだまだ、私は……過去から抜け出せないまま。近くにいたら迷惑をかけるだけ……）": "（大家关心我的心情我很高兴。但是，我……还没能从过去中走出来。待在他们身边只会给他们添麻烦……）", "よう、今日もちゃんと来たな。感心、感心。もし来なかったときに備えて盗み見てたが、カプリコーンあたり良さそうだったな": "哟，今天也好好地来了啊。佩服佩服。为了以防你没来，我偷看了下，摩羯座那一带感觉不错啊", "元革命軍": "前革命军", "仲間には手出ししない約束のはずよ": "不是说好了不会对同伴出手的吗", "わかってるって。さて、さっそく始めてもらおうか": "我知道的啦。那么，赶紧开始吧", "その豊満な胸元を晒したジャッジメントは、目の前に突き付けられた肉棒を顔をしかめて睨みつける。": "天秤座露出丰满的胸部，皱着眉头瞪着眼前被推到她面前的肉棒。", "汚らわしい……革命などと崇高な理念を標榜しながら、結局は肉欲に溺れた無様な男……お前なんかに仲間は傷つけさせない": "真肮脏……标榜着革命这种崇高的理念，结果却沉溺于肉欲的丑陋男人……我不会让你伤害同伴的", "ふうん？その男にいいようにされて、毎度イカされてる女は誰だ？『ギャベル』総帥を気取った、偉そうな物言いはやめてもらおうか": "嗯？被这个男人玩弄，每次都被弄到高潮的女人是谁？别再用那种自以为是的语气说话了，你不是『贾贝尔』的总帅吗", "何せ俺は、総帥閣下曰く肉欲に溺れてるからな。クスリ盛って犯す分には誰が相手でもいいんだぜ。サジタリウスみたいな姫騎士もいいし、アリエスみたいな可愛い系もいいよな": "毕竟我可是总帅阁下口中的沉溺于肉欲的男人。只要能下药侵犯，谁都可以。像人马座那样的公主骑士也好，像白羊座那样的可爱系也好", "わかってる……従ってやってるんだから、約束は守れって言ってるのよ": "我知道……我是说，我会服从你的，所以你要遵守约定", "数日前、ふらりとジャッジメントの前に現れた男は、かつて彼女が逃亡中の際に取り囲み、その身体を犯した『鉄の革命軍』のひとりだった。": "几天前，突然出现在天秤座面前的男人，是她逃亡时包围她，侵犯她身体的“铁之革命军”的一员。", "当時は数名がかりだったが、現在は単独行動中のようだ。": "当时是好几个人一起，现在好像是单独行动。", "男は、そのとき彼女にしたようにクスリを盛って仲間を犯すと脅した。": "男人就像当时对她做的一样，威胁她如果不想被下药侵犯同伴的话，就乖乖地献身。", "その代償として、ジャッジメントは言われるがままに男に身を捧げていたのだ。": "作为代价，天秤座只能听从男人的命令，献出自己的身体。", "（でも……今日でケリはつけてやるわ……）": "（但是……今天就要做个了断了……）", "急かすように、男はジャッジメントの乳間に肉棒を押し付けてくる。": "男人催促着，把肉棒压在天秤座的乳间。", "生温かい肌の温度を感じながら、ジャッジメントはそれを挟み込む。": "天秤座感受着温暖的肌肤温度，夹住了肉棒。", "くっ……もう先走りを垂らして……本当に欲まみれの下品なモノね……こんなモノに私の胸を使うなんて……": "咕……已经流出了先走液……真是充满欲望的下流东西……竟然要用我的胸部来用这种东西……", "胸だけじゃないだろぉ？下の口だって毎度悦んで咥えこんでるだろうが": "不只是胸部吧？下面的嘴每次都很高兴地含着吧", "……": "……", "男の言葉には答えずに、ジャッジメントは肉棒を挟んだ乳肉を揺すり始める。": "天秤座没有回答男人的话，开始摇晃夹着肉棒的乳肉。", "同時に、乳間から覗く先端に舌を這わせた。": "同时，用舌头舔着从乳间露出的前端。", "んっ、ん、んんっ、れろっ……ちゅ、ちゅぱ、ちゅっ……はぁっ……ほんと、何回舐めても、変な味……っ、ん、ちゅるっ……": "嗯，嗯，嗯嗯，舔……啾，啾啪，啾……哈啊……真的，不管舔多少次，味道都很奇怪……嗯，啾噜……", "匂いも、んっ、ふぅっ……なんか、独特で……慣れないわ……っ、ちゅぱ、ちゅっ、じゅる、ん、ふぅっ……": "嗯，嗯，嗯……味道，很独特……不习惯……啾啪，啾，啾噜，嗯，嗯……", "穂先に落とした唾液が亀頭を濡らし、それを広げるように舌を這わせる。": "滴在龟头上的唾液湿润了龟头，天秤座用舌头将其涂抹开来。", "続いて、舌を回転させながら満遍なく唾液で亀頭を包んでいく。": "接着，天秤座一边转动舌头，一边用唾液将龟头包裹起来。", "唾液と舌の温かな湿り気に反応して、肉棒はジャッジメントの乳間でさらに質量を増していく。": "对唾液和舌头的温暖湿润起了反应，肉棒在天秤座的乳间进一步增加了质量。", "んんっ、また、大きくなってきて……っ、はぁっ、ん、ふぅっ、しかも、反り返って、外れそう……っ": "嗯嗯，又变大了……哈啊，嗯，嗯，而且，翘起来了，快要掉出来了……", "固く、大きくなっていく肉棒を離さないよう、ジャッジメントは懸命に乳を寄せて挟み込む力を強めた。": "为了不让变硬变大的肉棒离开，天秤座拼命地将乳房靠拢，加强了夹紧的力度。", "はぁっ、ん、ちゅ、ちゅぱ、ちゅっ……すごく、卑猥だわ……。上下しているところを見ると、下に挿れているときも、こんなふうに動いてるのかって、考えちゃう……": "哈啊，嗯，啾，啾啪，啾……好下流……看到上下移动的样子，就会想到，插在里面的时候，也会像这样动吗……", "おっぱいもぬるぬるになってきて……はぁっ、ん、んんっ、変な感じに、なっちゃうっ……はぁっ、ん、ふぁ……": "胸部也变得湿湿的……哈啊，嗯，嗯嗯，感觉，好奇怪……哈啊，嗯，呼啊……", "どうせもうマンコ濡らしてんだろ？いつもそうだもんなぁ？": "小穴已经湿了吧？你总是这样啊？", "（ノッてきたわね……今日がお前の最期よ……）": "（上钩了呢……今天就是你的末日了……）", "彼女の狙い通りの展開だった。": "事情的发展正如她所料。", "とはいえ、乳間を行き来する肉棒に妙な感覚をおぼえているのは事実だった。": "话虽如此，她对在乳间进进出出的肉棒产生奇妙的感觉也是事实。", "有り体に言って、彼女は興奮している。": "说白了，她现在很兴奋。", "ただ、その事実をジャッジメントは認めたくなかった。": "只是，天秤座不想承认这个事实。", "これは目的を遂行するため。そう自分に言い聞かせる。": "这是为了达成目的。她这样告诉自己。", "ん、はぁっ、あ、んんっ、ちゅっ、じゅ、じゅちゅるっ……れろぉっ、じゅぷ、れろっ、れろぉっ、はぁっ、んん……": "嗯，哈啊，啊，嗯嗯，啾，啾，啾啾噜……咧咯，啾噗，咧咯，咧咯，哈啊，嗯嗯……", "へへ……そろそろお前も我慢できなくなってきただろ……？一度、出してやるからしっかり受け止めろよ……": "嘿嘿……你也差不多忍不住了吧……？我会射一次的，好好接住啊……", "んんんぅっ、ん、ふぅっ、はぁっ、じゅぷっ、じゅるっ、じゅちゅるる……っ！": "嗯嗯嗯，嗯，呼，哈啊，啾噗，啾噜，啾啾噜噜……！", "んんんんぅうううぅぅぅうううぅぅぅっ！！": "嗯嗯嗯嗯呜呜呜呜呜呜呜呜呜呜呜呜！！", "噴射される精液を浴びて、ジャッジメントは思わずうめいた。": "沐浴在喷射的精液中，天秤座不由得呻吟起来。", "遠慮のかけらもなく、彼女の顔や髪を男の精液が汚す。": "男人毫不客气地用精液弄脏了她的脸和头发。", "んんぅっ……どれだけ出してるのよ、最悪……": "嗯嗯……你到底射了多少啊，真差劲……", "男も、妻や恋人にこんな真似はしないだろう。": "就算是丈夫或恋人，也不会做出这样的行为吧。", "性欲処理の道具としてしか見ていないことの証左だ。": "这证明了他只把自己当作处理性欲的工具。", "オナホールだってもっと大事に使うだろう。": "就算是飞机杯也会更珍惜地使用吧。", "この私を……道具以下の扱いなんて、本当に許せないわ……こんな生臭いものを、顔や胸にぶちまけて……！": "真的无法原谅……居然把我当成道具以下的东西，把这种腥臭的东西，射到我的脸和胸上……！", "でも、もうマンコ濡らしてチンポを待ってるんだろ？わかってんだよ、お前はいつもそうだ": "但是，你的小穴已经湿了在等着鸡巴了吧？我知道的，你一直都是这样的", "男の言葉は煽りではなく過去に起きた事実でしかなかった。": "男人的话不是在煽动她，而是过去发生的事情。", "一方的に咥えさせられたり、胸で挟んだりしているうちに、彼女の膣内は愛液で蕩けてしまう。": "单方面让她含着，用胸夹着的时候，她的阴道里已经充满了爱液。", "うるさい……こんなのは条件反射でしかないのよ……！お前を悦んで受け入れていると思ったら大間違いだから……！": "真吵……这只是条件反射而已……！如果你以为我高兴地接受你的话，那就大错特错了……！", "ただ、ジャッジメントは本当にこの反応は、女体なら普通のことだと信じているし、何より現在は目的のために濡らしているのであり決して興奮させられたなどとは認めていない。": "只是，天秤座真的相信这种反应是女性身体的正常现象，最重要的是，现在是为了目的而湿的，绝不会承认自己是兴奋了。", "もう出したんだから、これで満足しなさいよ……！": "已经射了，这样就满足了吧……！", "なに言ってんだ、ここからが本番だろうが": "你在说什么，现在才要开始呢", "これまでも、口淫などで一度射精した後に三回は犯されるのが定番。": "到目前为止，口交后射精一次后，一定会被侵犯三次。", "道具としてしか見ていない男は必ず、容赦なく彼女に突き入れるだろう。": "只把她当成道具的男人，一定会毫不留情地插入她的体内。", "（終わりよ……これで、もう）": "（结束了……这样就）", "挿入した瞬間、男は絶叫した。膣内に仕込んだトゲ付きの器具が肉棒を裂き、悶絶した男は股間を押さえて倒れた。": "插入的瞬间，男人惨叫起来。阴道内安装的带刺器具撕裂了肉棒，男人痛苦地捂着胯下倒下了。", "ジャッジメントは非情な目でそれを見下ろし、審判を下した。": "天秤座用无情的眼神俯视着这一切，做出了判决。"}