{"うっ、うっ、ひく……なんでまた私は、よりにもよって……！": "呜，呜，呜呜……为什么我，偏偏……！", "アクエリアス": "寶瓶座", "ど、どうしたの！？そんなに泣いて…… もしかしてこの間のラブレターの相手と何かあったの！？": "怎，怎么了！？哭得这么厉害……难道是和之前的情书的寄件人发生了什么吗！？", "ヴァルゴ": "處女座", "もう得体の知れないラブレターなんて信じませんっ！そう決めました！": "我再也不会相信那种来路不明的情书了！我决定了！", "そ、そうなんだ……大変だったわね……お疲れさま": "原，原来是这样……真是辛苦你了……辛苦了", "ありがとうございます、ヴァルゴさん……でも、改めてやっぱり私にとっての 王子さまは人間さんさま、ただ1人だと思いました……！": "谢谢你，處女座小姐……不过，我再次认识到，对我来说，王子殿下只有人类君一个人……！", "人間さんが王子さまかどうかはよくわかんないし、 ちょっとへんなところはある人だけど……得体の知れない相手よりも、 人となりがわかっている人間さんの方が一緒にいて安心できるのは確かね": "我不知道人类君是不是王子殿下， 他确实有些奇怪的地方……但比起来路不明的人， 与了解他的人类君在一起确实更让人安心", "そうですよね！ヴァルゴさんも人間さんさまの良さを理解してるんですよね！？": "就是啊！處女座小姐也理解人类君的优点了吧！？", "え、ええ、まぁ……たぶん……？": "嗯，嗯，算是吧……大概……？", "元気出ました！ありがとうございます！さっそく人間さんさまに 美味しいものを食べていただきたいので、買い出しに行ってきます！": "我打起精神了！谢谢你！我马上去买东西，让人类君吃好吃的东西！", "あ、ちょっと……！行っちゃった……。え、待って。 ご飯の後、あの2人……す、するのかしら……？ふーん……エッチじゃない……！": "啊，等等……！跑掉了……诶，等等。吃完饭后，那两个人……会，会做吗……？嗯……真色情……！", "ああ、ヴァルゴ。アクエリアスに用があるんだけど、会えるかな？": "啊，處女座。我有事找寶瓶座，能见她吗？", "人間さん": "人間君", "べ、別に、エッチなことなんて考えてないわよ！ アクエリアスと人間さんが、あんなことやこんなことをなんて！！": "我，我才没有想什么色情的事情呢！ 宝瓶座和人类君，才不会做那种事呢！！", "何言ってるんだ？": "你在说什么？", "君がアクエリアスですよね？": "你是宝瓶座吧？", "村人2": "村民2", "ど、どなたですか……？道開けてください！私、急いでますので……": "你，你是谁……？请让开！我有急事……", "実は自分、こんなもの持ってるんですけど": "其实我有这个东西", "――――っ！？そ、その写真は！？": "————！？那，那张照片是！？", "青年の写真には先日通り道に嵌ってしまい、その間何度も犯されてしまったアクエリアスの臀部が映し出されていた。": "青年的照片上，映出了前几天宝瓶座被卡在路中间，期间被侵犯了无数次的臀部。", "この写真をばら撒かれたくなかったら、あっちで少し自分とお話をしませんか？": "如果不想这张照片被散布出去的话，能和我到那边去聊一聊吗？", "ううっ……そ、それは……えっと……": "呜呜……那，那个……呃……", "来るのか、来ないのか！はっきりしろ！": "你到底来还是不来！给我说清楚！", "ひぅっ！？い、行きますっ！着いて行きますから……だから外でその写真を出すのはやめてくださいぃ……": "咿！？我，我来！我跟你走……所以请不要在外面拿出那张照片……", "――かくしてアクエリアスは、青年によって廃屋に連れ込まれる。": "——就这样，宝瓶座被青年带到了废屋里。", "途端、青年は目の色を変えてアクエリアスに襲いかかる。": "青年突然眼神一变，扑向了宝瓶座。", "ちょ！？いきなり何！？やだっ、脱がさないで……ああっ！": "等！？你突然干什么！？不要，不要脱我的衣服……啊啊！", "よぉ、アクエリアス。この間はどうも！": "嘿，宝瓶座。上次多谢了！", "村人1": "村民1", "ううっ……また貴方ですかぁ……じゃあ、こちらの方は……": "呜呜……又是你啊……那，这位是……", "俺の可愛い弟分さ。アクエリアスの尻の写真を見せたらよ、どうしてもヤりたいって頼まれてな。まぁそういうわけで": "他是我可爱的弟弟。我给他看了宝瓶座屁股的照片，他就说无论如何都想和你做。所以就是这样了", "男はまるで彼氏のような態度でそう言いつつ、自分の陰茎をアクエリアスへ握らせる。触れただけで火傷しそうなほど、そのペニスは熱くたぎっていた。": "男人用一副像是男朋友一样的态度说着，让宝瓶座握住自己的阴茎。那根阴茎热得仿佛一碰就会烫伤。", "あっ、はぁっ……！ま、待ってください……！まだ私は、貴方たちとするなんて一言も……んんっ": "啊，哈啊……！请，请等一下……！我还没说过要和你们做……嗯嗯", "する以外の選択肢があると思うのかよ、おい": "你觉得还有不做这个选项吗，喂", "そ、そんな……はうっ……あっ、ああっ、んんんっ……はぁ……やだっ……動かないでっ……あっ！": "怎，怎么这样……哈呜……啊，啊啊，嗯嗯嗯……哈啊……不要……不要动……啊！", "俺の可愛い弟分のオチンポを早く飲み込んでやってくれよ、なぁ？": "快点把我的可爱小弟的鸡巴吞进去啊，好吗？", "い、いやっ……あぁ……んっ、んんっ、あ、あぁっ……いやいやいやっ……！もう貴方たちみたいな良く知らない人のオチンポなんて……！": "不，不要……啊啊……嗯，嗯嗯，啊，啊啊……不要不要不要……！我已经不想再和你们这种不认识的人做爱了……！", "アクエリアスのやつ、口では嫌って言うけどよ、実はこういうのにめっちゃ興奮するんだぜ。可哀想だから、そっちから入れてってくれよ": "宝瓶座这家伙，虽然嘴上说着不要，但其实对这种事非常兴奋哦。你这么可怜，就由你来插进去吧", "うっす、兄貴！": "好的，大哥！", "え？ちょっと、そんなふうに私思ってません……だめっ、来ないで！……あっ……だ、だめっ……ああああああっ！": "诶？等一下，我才没有这么想……不行，不要过来！……啊……不，不要……啊啊啊啊啊啊！", "あぁっ！んっ、んぁっ！いきなりそんな激しくうごかないでっ……ああっ！いやいやっ……！あんっ！": "啊啊！嗯，嗯啊！不要突然这么激烈地动起来……啊啊！不要不要……！啊嗯！", "俺のオチンポもしっかり扱いてくれよ。気持ちよくしてくれよ。じゃないと本当に写真ばら撒くぞ！": "你也要好好地撸我的鸡巴啊。让我舒服起来啊。不然我真的要把照片散播出去了！", "あぁっ、あんっ！うっ、ううっ、ひくっ……写真をばら撒くのだけはやめてください……！お願いですからぁ……！": "啊啊，啊嗯！呜，呜呜，呜呜……请不要把照片散播出去……！求求你了……！", "もはや逆らうことは許されないと思ったアクエリアスはこの男たちに従うと決める。すると挿入している男の腰つきがより激しいものへと変わってゆく。": "宝瓶座意识到自己已经无法反抗，决定服从这些男人。于是，正在插入的男子的腰身动作变得更加激烈。", "ふあぁあ！ふぁ、んっ！うっ、ぅっ、んんっ！はあ、はぁ、はぁあっ！つよすぎっ……あんっ！": "呼啊啊啊！呼啊，嗯！呜，呜，嗯嗯！哈啊，哈啊，哈啊啊！太激烈了……啊嗯！", "気持ちいいんだろ？弟分のオチンポが気持ちよすぎて、頭もおマンコもおかしくなりそうなんだろ、アクエリアス？": "很舒服吧？小弟的鸡巴太舒服了，你的脑袋和小穴都快要变得奇怪了吧，宝瓶座？", "はうっ、あぁ、あぁあ！は、はいっ……ひっくっ……弟分さんのオチンポが気持ち良すぎて、私のおマンコ喜んでいますっ……ああっ！": "哈呜，啊啊，啊啊啊！是，是的……呜呜……小弟的鸡巴太舒服了，我的小穴非常开心……啊啊！", "そうだよなぁ？ほら、俺のももっと強く扱け": "就是这样吧？来，再用力撸我的鸡巴", "はいっ……扱き、ますっ……貴方にも気持ちよくなってもらえるよう、頑張ります……": "好的……我会，用力撸的……我会努力让你也变得舒服起来……", "いたっ！ちっ……ヘッタクソだなぁ！もっと丁寧に扱けよ、このバカ！": "痛！啧……你技术真差啊！再温柔一点啊，你这个笨蛋！", "ご、ごめんなさいっ！怒らないでくださいっ……！もっと上手にしますから……んっ、んはっ、んんっ、はぁっ……": "对，对不起！请不要生气……！我会做得更好的……嗯，嗯哈，嗯嗯，哈啊……", "やや丁寧さを意識して陰茎を扱くと、男は満足そうに腰を震わせる。": "宝瓶座稍微注意了一下动作的轻柔，男人便满足地颤抖着腰身。", "下の男も心地良いのか、唸りをあげていた。そしてアクエリアス自身も、積み重なった刺激によって高みへの衝動を抱き始めている。": "下面的男人似乎也感觉很舒服，发出了呻吟。然后宝瓶座自己也因为不断累积的刺激，开始产生了想要高潮的冲动。", "あっ、あっ、はっ、ぅ、んっ！はっ、はっ、はぁあっ……！もうダメっ、もぅ……！": "啊，啊，哈，呜，嗯！哈，哈，哈啊啊……！已经不行了，已经……！", "あぁん、あ、ああぅんんっ！はっ、はっ、はっ……イクッ、イッちゃう……はぁっ――――": "啊啊嗯，啊，啊啊嗯嗯！哈，哈，哈……去了，要去了……哈啊————", "はああああああああああああぁぁぁぁぁんんんっ！": "哈啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊嗯嗯嗯！", "おいおい、まだこっちは出し切ってないぜ？しっかり搾り取れよ": "喂喂，我这边还没射完呢？给我好好榨干啊", "は、はいぃ……んっ、んっ、んはっ……うっ、うっ、ひっくっ……": "好，好的……嗯，嗯，嗯哈……呜，呜，呜呜……", "僅かに冷静さを取り戻したアクエリアスは、涙ながらに手と腰を動かして、男たちの精液を最後の一滴まで絞り出すのだった。": "稍微恢复冷静的宝瓶座，一边流着泪一边动着手和腰，将男人们的精液一滴不剩地榨干。", "兄貴から聞いた通り、アクエリアスのおマンコ最高でした！": "就像大哥说的那样，宝瓶座的小穴真是太棒了！", "だろ？じゃあ交代だ": "是吧？那换人了", "え！？こ、これで終わりじゃないんですか……？貴方たちを気持ちよくしたらそれで……": "哎！？这，这样就结束了吗……？只要让你们舒服起来就……", "誰が一回って言ったよ。お楽しみはまだまだこれからだぜ？": "谁说只做一次的。好戏才刚刚开始呢？", "（ううっ……もう私、すごく汚れちゃったんだ……だって、私この人と人間さんさまよりもたくさん、こんなことしちゃってるし……）": "（呜呜……我已经，变得非常肮脏了……因为，我跟这个人做了比跟人类君大人做更多的这种事……）", "（この人が外の世界にいる限り、私はずっとこの人のおもちゃに……人間さんさまとはずっと結ばれないまま……うっ、ううっ……いやぁぁぁぁぁ……！）": "（只要这个人还存在于外面的世界，我就永远是这个人的玩具……永远无法跟人类君大人结合……呜，呜呜……不要啊啊啊啊啊……！）", "な、なんだてめぇ！？いきなり――――ぐおっ！？": "你，你干什么！？突然就————呃啊！？", "人間さんさま……？人間さんさまっ！どうしてここに！？": "人类君大人……？人类君大人！为什么您会在这里！？", "突然、この場に乗り込んできた人間さんとその仲間が、アクエリアスを犯していた男たちを薙ぎ倒す。": "突然闯入现场的人类君和他的同伴，将侵犯宝瓶座的男人们打倒。", "アクエリアスは助け出され、男たちは再び収監されるのであった。": "宝瓶座被救出，男人们再次被关进监狱。"}