{"はあぁ！": "哇啊！", "愛紗": "爱纱", "くっ……太刀を振るっているというのに、 目にも止まらぬ突きを繰り出すとはさすがだな、愛紗殿！": "咕……明明是在挥舞太刀， 却能施展出肉眼无法捕捉的突刺，不愧是爱纱阁下！", "リル": "莉露", "リル殿のほうこそ、青龍偃月刀の一撃をいなすとはやりますね！ だったらこれでどうですっ！": "莉露阁下才是，居然能化解青龙偃月刀的一击，真是厉害！ 那么这一招又如何呢！", "おはよう、人間さん。朝稽古の見学？": "早上好，人类君。来看晨练吗？", "華琳": "华琳", "ああ、おはよう。なかなかいい勝負なんで見入っちゃって": "啊啊，早上好。打得相当精彩，看得入迷了", "人間さん": "人类君", "ええ、そうね。リルもかなりの使い手のようだけど、愛紗は三国一の猛将。 簡単には一本取らせてもらえないんじゃない？": "是啊，没错。虽然莉露也是相当厉害的高手，但爱纱可是三国第一的猛将。 不会轻易地被拿下一分吧？", "なによ、ずいぶんとあの子のこと買っているじゃないかって？ 当然でしょ。黒髪であんなに可愛くて、しかも強いんだもの♪": "怎么，你是在说我太抬举她了吗？ 当然了。黑发又那么可爱，而且还那么强♪", "華琳殿。すみませんが変な視線を向けてこないでいただけませんか。 稽古に集中できません……": "华琳阁下。不好意思，能请你不要用奇怪的视线看我吗？ 我没法集中精神训练了……", "せっかく褒めてあげているのだから、素直に喜んでおきなさいな": "我难得夸你一次，你就坦率地高兴一下嘛", "それとも言葉だけじゃ足りないって言うのかしら？ だったら、その肌を伝う汗を私がお風呂で流してあげても――": "还是说，光是嘴上说说还不够？ 那么，就让我在浴室帮你把身上流的汗冲掉——", "ご厚意だけ受け取っておきます！": "你的好意我心领了！", "ふふっ、残念ね": "呵呵，真遗憾", "稽古中に少しだけ話が聞こえていたのだが、 貴君らの世界でも愛紗殿の強さは相当なものなのか？": "在训练的时候我稍微听到了一点， 在你们的世界里，爱纱阁下也相当厉害吗？", "ええ。他にも一騎当千の猛将は何人もいるけれど、 最も欲する人材が誰かと問われれば関雲長と答えるでしょうね": "是啊。虽然还有好几个一骑当千的猛将， 但如果问到最想要的人才，那我肯定会回答关云长吧", "本当に惚れ惚れするくらい強いもの。 この曹孟徳がうらやましく思ってしまうくらいに……": "她真的强得让人着迷。 强到连我曹孟德都感到羡慕……", "なるほど。いかに万能な華琳殿といえど、 戦闘においては愛紗殿にはかなわないというわけか": "原来如此。也就是说，即便是无所不能的华琳阁下， 在战斗方面也比不上爱纱阁下吗", "……私が愛紗にかなわないですって？": "……你说我比不上爱纱？", "ふふ、おもしろいこと言うわね。それならちょっと試してみましょうか": "呵呵，这话可真有意思。既然如此，那就来试试看吧", "愛紗、手合わせするからいらっしゃい": "爱纱，我要和你比试，过来吧", "手合わせといっても、華琳殿は手ぶらではありませんか": "虽然你说要比试，但华琳阁下不是空着手吗", "リル、悪いのだけど、あなたの剣を貸してもらえるかしら": "莉露，不好意思，能借你的剑一用吗", "それはかまわないが……。こういう形状の武器は使い慣れていないのではないか？": "这倒是没问题…… 但你用不惯这种形状的武器吧？", "心配いらないわ。さあ、開始の合図をしてちょうだい": "不用担心。来，宣布开始吧", "りょ、了解した……それでは、はじめ！": "明，明白了……那么，开始！", "関雲長、いざ参る！": "关云长，来也！", "……くす♪": "……嘻嘻♪", "ひやあああ！？": "咿呀啊啊啊！？", "え……斬りかかろうとした愛紗殿が、なぜかその場でうずくまってしまったぞ？": "咦……爱纱阁下明明是想要砍过去的，不知为何却当场蹲了下来？", "華琳が何か耳打ちしたように見えたけど……": "看上去像是华琳在对她耳语什么……", "一体何を……？うーむ、状況はさっぱりだが……勝者は華琳殿だっ！！": "到底是什么……？唔，虽然完全搞不清楚状况……但胜者是华琳阁下！！", "確かに武力では愛紗にはかなわないかも知れないけれど、 勝敗っていうのはそれだけで決するほど単純なものではないわ": "虽然我的武力可能确实比不上爱纱， 但所谓的胜败并不是那么单纯的东西", "彼を知り己を知れば百戦あやうからずね": "知己知彼，百战不殆", "こ、怖い話は無理……おばけはダメなんだぁ～！": "我，我怕听恐怖故事……我怕鬼啊～！"}