{"……ん？なにかしら、あれ。 人が集まっているみたいだけど……『ロングロングフェスティバル』？変な名前ね": "……嗯？那是什麼。 人好像聚集起來了……“長長久久慶典”？好奇怪的名字", "ヴァルゴ": "處女座", "あっ！ヴァルゴさん、人間さんさま、こんにちは。 おふたりも『ロングロングフェスティバル』を見に？": "啊！處女座小姐，人類君大人，你們好。 你們也是來看“長長久久慶典”的嗎？", "アクエリアス": "寶瓶座", "おふたりも……ってことは、アクエリアスにサジタリウスも？": "你們也是……也就是說，寶瓶座和人馬座也是？", "はい。買い物の途中、店先で『ロングロングフェスティバル』のチラシを見かけて、 どんなものだろうかと思い、見に来たのです": "是的。在買東西的途中，我在店門口看到了“長長久久慶典”的傳單， 想着是什麼樣的活動，就過來看看了", "サジタリウス": "人馬座", "なんでも、アイドル活動をがんばるアリエスに触発され、 町の雰囲気を少しでも明るくしようと、企画されたイベントだそうです": "據說，這是受到努力進行偶像活動的白羊座的啓發， 爲了儘可能地讓城鎮的氣氛變得明朗而策劃的活動", "ふぅん……変な名前だけど、案外まともなイベントなのかしら。 ねえ、せっかくだし、一緒にまわらない？": "嗯……雖然名字很奇怪，但活動本身好像還挺正經的。 機會難得，要不要一起逛逛？", "は、はいっ！ここで出会えたのもなにかの運命かもしれませんし、 ぜひ、一緒にまわらせてください": "好，好的！能在這裏相遇或許也是某種命運的安排， 請務必讓我和你們一起逛", "『ロングロングフェスティバル』ってなんのイベントかと思ったら、 その名の通り、“長いもの”が集まるイベントなのね": "我還在想“長長久久慶典”是什麼活動， 原來正如其名，是“長長的東西”聚集在一起的活動啊", "ロングポテトにチョコバナナ……あっ、フランクフルトもありますよ": "長長的土豆和巧克力香蕉……啊，還有法蘭克福香腸", "食べ物以外ですと、バナナボートも展示されていますね。 オリジナルペイントがされているようです": "除了食物以外，還展示了香蕉船呢。 上面好像還畫着原創的圖案", "やっぱりなんだか変なイベントねぇ……って、え！？": "果然還是個奇怪的活動啊……誒！？", "ちょっと、アレ、いいの？公衆の面前でいいの……！？ 名称『珍棒』だけど……いいの！？形なんかモロじゃない！": "等下，那個，沒問題嗎？在公衆面前展示那個……！？ 名字叫“珍棒”……真的沒問題嗎！？形狀也太直白了吧！", "おお、本当だ。あの形、まさに男――むぐぐっ": "哦哦，真的。那個形狀，簡直就是男人——唔唔", "人間さん": "人間君", "言わせないわよ！そんなこと！": "我不會讓你說出來的！", "わわ、わ、駄目です駄目ですぅ……！見ちゃ駄目ですぅ……！": "不，不，不，不行不行……！不能看……！", "とりあえず落ち着きましょうか、ヴァルゴ様、アクエリアス様。 そのままでは、人間さん様が窒息してしまいますよ": "先冷靜一下吧，處女座大人，寶瓶座大人。 再這樣下去，人間君大人會窒息的", "はっ、そ、それもそうね。ほらアンタ、深呼吸しなさい、深呼吸。 ついでにお腹空いたから、屋台でなにか買ってきなさいよ": "啊，這，這倒也是。來，你，深呼吸，深呼吸。 我肚子餓了，順便去攤子上買點什麼回來", "わかった。すぐ買ってくるから、みんなここで待っててくれ": "明白了。我馬上去買，大家在這裏等着", "――って、よりによって、なんでフランクフルトなのよ。 これを食べてえっちな顔しろってこと？このヘンタイ！": "——喂，爲什麼偏偏是法蘭克福香腸啊。 喫了這個要我露出色色的表情嗎？你這個變態！", "そこが一番店の回転率がよかったんだよ。食べないのか？": "那家店的迴轉率最高。你不喫嗎？", "もちろん食べるわよ。もったいないじゃないの。 あむ……はふ、ん……っ、ん！結構イケるじゃない、これ": "當然要喫。不喫多浪費。 咕……哈，嗯……嗯！ 這個還挺好喫的", "噛むと肉汁がじゅわっと染み出して、おいしいです。 ありがとうございます、人間さん様": "咬下去後肉汁就會滲出來，很好喫。 謝謝你，人間君大人", "いやいや、こちらこそご馳走様です。いろんな意味で": "不不，我纔要謝謝你們。在各種意義上", "いろんな意味で……？や、やっぱりアンタ、えっちな目的があったんじゃないの！ 鼻の下伸ばしてんじゃないわよー！": "在各種意義上……？你，你果然，是出於色色的目的才帶我們來的吧！ 別露出一副色眯眯的表情啊！", "はぁ……まったくもう、こんなえっちなイベントなんて、聞いてないわよ。おちんちんを模した『珍棒』とか……あ、あんなの見たら、無駄にムラムラしちゃうに決まってるじゃない": "哈啊……真是的，我可沒聽說過有這麼色的活動啊。什麼模仿肉棒的“珍棒”……看，看到那種東西，肯定會讓人慾火焚身的", "フランクフルトを食べたあと、慌ててトイレに駆け込んだヴァルゴは、身体の奥から湧いてきた熱情を発散するため、ひとり自慰行為を行っていた。": "喫完法蘭克福香腸後，處女座慌忙衝進廁所，爲了發泄從身體深處湧出的熱情，她獨自開始了自慰行爲。", "正直まだムラムラは残ってるけど、あんまり遅いと心配かけちゃうし、続きは……帰ってから思いっきりすればいいわよね": "雖然還留有慾火，但太晚回去的話會讓人擔心，剩下的……等回去後再盡情地做吧", "個室から出ようと準備を始めるヴァルゴ。": "處女座開始準備離開單間。", "しかし突然、誰かが個室内に押し入ってきて、再び便座の上に座る羽目になってしまった。": "然而突然有人闖進單間，她再次被迫坐在馬桶上。", "……えっ、せ、清掃員の人……？ごめんなさい、ここまだ使ってて……って、え……？ア、アンタなんで……お、おちんちん取り出して……！？": "……誒，清，清潔工……？對不起，我還在用……誒……？你，你爲什麼……把，把肉棒掏出來……！？", "展示を見てムラムラしてる女の子がいるんじゃないかと思って、トイレの近くで待ち伏せしてて、大正解だったな": "我想會不會有女孩子看了展覽後慾火焚身，所以就在廁所附近埋伏，看來是猜對了", "村人": "村民", "勃起した肉棒をヴァルゴに見せつけながら、男はヴァルゴの秘部をじっと見つめていた。": "男人一邊向處女座展示勃起的肉棒，一邊盯着處女座的私處。", "だ、大正解って……。ア、アタシはただ、ちょっとトイレに行きたくなっただけで……別に、変なことはしてないし……っ": "完，完全正確……我，我只是，有點想上廁所……並沒有，做什麼奇怪的事……", "さっきまで喘ぎ声響かせてたのに？声我慢してたつもりだろうけど、聞こえちゃってたよ": "剛纔不是還發出嬌喘聲嗎？雖然你可能以爲自己忍住了，但我可是聽得一清二楚哦", "えっ、う、嘘でしょ……っ！？アタシちゃんと、声漏れないように手で押さえてたのに……？": "哎，騙，騙人的吧……！？我明明用手捂住了嘴，不讓聲音漏出去的……？", "ヴァルゴの言葉に、男ははい、引っかかったと口元に笑みを浮かべた。": "聽到處女座的話，男人嘴角露出笑容，表示她上鉤了。", "引っかかったって……ア、アタシのこと騙したのね……っ！？": "上鉤了……你，你騙了我……！？", "女子トイレの音隠れて聞いて、おちんちん勃起させたまま乗り込んでくるなんて……こ、この、変態……っ！": "隱藏在女廁所裏偷聽，然後勃起着肉棒闖進來……你，你這個，變態……！", "それはお互い様でしょ。初対面の男のモノ、押し付けられてるのに逃げようともしないんだから": "我們彼此彼此吧。明明被初次見面的男人的肉棒頂着，卻連逃都不逃", "肉棒の先端が、ヴァルゴの入口にぴたりと押し付けられる。": "肉棒的前端，緊緊地抵在了處女座的入口上。", "たったそれだけの刺激でも、自慰行為ですっかり敏感になった彼女の身体は震えてしまう。": "僅僅只是這樣的刺激，就讓因爲自慰行爲而變得敏感的身體顫抖起來。", "あ、んぅ……っ、逃げようともしないって……あ、当たり前じゃない。だって、イベントでアレ見てからずっと……んっ、ずっと、おちんちんのこと、頭から離れなかったんだものぉ……っ": "啊，嗯……沒，沒逃……那，那不是當然的嗎。因爲，自從在活動上看到那個之後……嗯，肉棒，就一直在腦海裏揮之不去……", "ゆ……指だけじゃ物足りないって、思ってたところに、はぁ……っ、アンタが来て、それで……んぅっ、おちんちん見せられたら……ぁっ、あ、も、えっちなことしか……考えられない……あぅっ": "從……從手指無法滿足的那一刻起，哈啊……你，你就來了，然後……嗯，看到肉棒之後……啊，啊，腦子裏，就只剩下色色的事了……啊", "ヴァルゴは、ゆらゆらと腰を揺らしながら、自身の秘部に肉棒を擦りつけていた。": "處女座一邊扭動着腰，一邊用肉棒摩擦着自己的私處。", "その動きに触発され、男は勢いよくヴァルゴの膣内に肉棒を押し込んだ。": "被這個動作所刺激，男人猛地將肉棒插入了處女座的陰道。", "んひぁ、あ……っ！硬いの、挿入って……ぇっ、ん、んぐ……っ！": "嗯呀，啊……！硬硬的，插進來了……嗯，嗯咕……！", "ヴァルゴの膣内は既に十分過ぎるくらい解れており、あっという間に肉棒を一番奥深くまで受け入れていた。": "處女座的陰道已經完全放鬆，肉棒瞬間就插到了最深處。", "あ、あっ、だめ……あぅっ、くっ！こ、これ、擦られたら、あ……っ、や、どうしよう、イッちゃ……んん……っ！": "啊，啊，不行……啊，咕！這，這樣摩擦的話，啊……呀，怎麼辦，要去了……嗯嗯……！", "ビクビクと身体を震わせ、ヴァルゴは軽く達してしまったようだった。": "身體顫抖着，處女座似乎輕微地高潮了。", "うわ、すごい締め付け。今日の子は当たりだなあ。もっといっぱい動いてあげるからね": "嗚哇，好緊。今天這孩子真不錯啊。我會更加激烈地動的", "へ、あ……っ、あんっ！ちょ、待って……ん、くぅ……っ、い、いままだ……あぁっ、敏感になってる、から……ひぁ、ん……っ！": "呃，啊……啊嗯！等，等一下……嗯，咕……現，現在……啊，還很敏感……呀，嗯……！", "男が腰を動かす度に、結合部から愛液と先走り汁が混ざったものが溢れ、いやらしい水音を立てていた。": "每當男人動腰，結合處就會溢出愛液和先走汁的混合物，發出淫蕩的水聲。", "あ、あ……っ、や、音……んぐっ、え、えっちすぎて、はぁんっ！ぐちゅぐちゅって音、してぇ……っ、あひ、ん……っ！": "啊，啊……呀，聲音……嗯咕，太，太色情了，哈嗯！咕啾咕啾的聲音，好大……啊噫，嗯……！", "やぁ、あっ、これ……んぅっ、これぇ、あぁん……っ！声、我慢しても……ひぅっ、ん！この音で、はぁ……っ、あ、え、えっちなことしてるの、バレちゃうぅ……っ、あ、あん……っ！": "呀，啊，這個……嗯，這個，啊嗯……！就算，忍住聲音……噫，嗯！這個聲音，哈……啊，會暴露，我們在做色色的事情……啊，啊嗯……！", "いやいやをするように、ヴァルゴは首を横に振る。": "像是在拒絕一樣，處女座搖着頭。", "だが、彼女の身体は正直で、男の動きにあわせ半ば無意識に腰を動かしていた。": "但是，她的身體很誠實，半無意識地配合着男人的動作動着腰。", "その動き……えっろ……っ": "這個動作……好色……", "はぁ、は……んぅっ、く！ア、アタシだって……ぇっ、あんっ、やられっぱなしじゃ、ない、のよぉ……っ、あひ、ひぅん……っ！": "哈，哈……嗯，咕！我，我也……誒，啊嗯，不會，一直被壓着打的……啊噫，噫嗯……！", "あ、あっ、嘘、だめぇ……んぁ、は、はぁんっ！おちんちん、あぁっ、おちんちん……いいとこ、当たってぇ……っ！": "啊，啊，騙人，不行……嗯啊，哈，哈嗯！肉棒，啊啊，肉棒……頂到，舒服的地方了……！", "んぁ、や……っ、あぁっ、え、えっちになっちゃう……ん、んんっ！": "嗯啊，呀……啊啊，變，變得好色情……嗯，嗯嗯！", "ヴァルゴの膣壁が肉棒を奥へ誘いこむように、うねり始める。": "像是要將肉棒引向深處一樣，處女座的陰道壁開始蠕動。", "彼女の限界が近いのは明らかだった。": "她已經接近極限了。", "はぁ、あ……あぐっ、ふ、だめ……っ、あ、ひぁん……っ！これ、あぁっ！これ、も……っ、きちゃ……あぁっ、きちゃうぅっ！": "哈啊，啊……啊咕，呼，不行……啊，噫嗯……！這個，啊啊！這個，也……要……啊啊，要來了！", "んぅ、く……っ！ふ、あ……っ、あぁ、や……っ、あ、イッ……イクぅぅぅうううっ！": "嗯，咕……！呼，啊……啊啊，呀……啊，去……去了嗚嗚嗚嗚嗚嗚！", "背中を弓なりに反らせながら、ヴァルゴは勢いよく果てた。": "背部弓起，處女座猛地高潮了。", "それと同時に、男の精液が彼女の膣内に放たれるのだった。": "與此同時，男人的精液射進了她的陰道里。", "あ、はぁ……っ、はふ、んぅ……ふ、こんな場所で……はぁっ、精液だされちゃうなんてぇ……あ、ふぅ……んっ": "啊，哈啊……哈呼，嗯……呼，居然在這種地方……哈啊，被射精了……啊，呼……嗯", "人間さんだけじゃなく、えっちな人ってどこにでも、んっ、いるものなのね……はぁっ、ん……ぅ": "不只是人類君，好色的人，嗯，到處都是呢……哈啊，嗯……", "アタシも……んっ、人のこと言えないけど……はぁ……っ": "我也……嗯，沒資格說別人……哈啊……", "自慰行為と本番行為の快感の余韻で、ヴァルゴは太ももを震わせたまま、熱い息を何度も吐いていた。": "自慰和性交的快感餘韻，讓處女座的大腿顫抖着，不斷呼出熱氣。", "それじゃあ俺は仕事に戻るんで。あんたも早く、ここから出たほうがいいよ": "那我回去工作了。你也快點從這裏出去吧", "わ、わかってるわよ……ぉっ、でも、ん……っ、こんな状態でみんなのところ戻ったら、この……精液の匂いで、アタシがトイレでナニしてたか、バレちゃうかも": "我，我知道的……哦，但是，嗯……在這種狀態下回到大家那裏的話，這個……精液的味道，可能會暴露我在廁所裏做了什麼", "清掃員の男が立ち去る足音を聞きながら、ヴァルゴは入口から垂れる精液をトイレットペーパーで拭うのだった。": "聽着清潔工離去的腳步聲，處女座用衛生紙擦掉了從入口處滴下來的精液。"}