{"雛鳥は親元を離れられない。足跡を見失うわけにはいかない": "雏鸟离不开父母。不能跟丢足迹", "アルレーシャ": "双鱼阿錄夏", "光と影が共にあるように、すぐそこに。太陽と月と同じように": "就像光与影同在，就在身边。就像太阳与月亮一样", "アルファーグ": "雙魚阿露法", "わかった、わかったからちょっとは離れてくれないか！？": "我知道了，我知道了，能不能稍微离我远点！？", "人間さん": "人間君", "おにーちゃんってば、すっかりピスケスに懐かれちゃったんだ～？ 本当の兄妹みたいで可愛いね～": "哥哥真是的，完全被双鱼座黏上了呢～？ 像真正的兄妹一样，真可爱呢～", "キャンサー": "巨蟹座", "あれだけ興味が尽きないというのは、よほど人間さん様が魅力的な証拠ですね。 無論、それは私たちも十分存じ上げてはおりますが……": "那么感兴趣，就是人間君大人魅力十足的证据呢。 当然，我们也是十分清楚的……", "サジタリウス": "人马座", "人間さんの軌跡を辿れば、愉悦が待っている。 わたしたちは求めている、人間さんだけの享楽を": "沿着人間君的轨迹，就有愉悦在等待着。 我们所追求的，只有人間君的享乐", "ピスケス": "双鱼座", "あはは、何をどうしたらそんなに好かれるんだろうね～…… むにゃむにゃ……ピスケスも楽しそうでなにより～": "啊哈哈，到底要怎么做才能被喜欢成这样呢～…… 呼喵呼喵……双鱼座能这么开心真是太好了～", "好いてもらっているのは嬉しいことだけど、トイレまでついてこられるんだぞ！ 落ち着いて用も足せないんだよ！": "虽然被喜欢是件值得高兴的事，但连上厕所都要跟着我！ 我根本没法冷静下来啊！", "穢れは浄化されていると、わたしたちは知っている": "我们知道，污秽已经被净化了", "生まれし穢れは、人間さんの壮健を意味する": "出生的污秽，意味着人間君的健康", "ピスケス様。 人間さん様がお好きなのはわかりますが、あまり困らせてはいけませんよ。 一緒にいるためには、人間さん様の時間も大事になさらないと": "双鱼座大人。 我知道您很喜欢人間君大人，但不能让他太为难。 如果想在一起，就必须重视人間君大人的时间", "限られた時の針は、戻ることはない": "有限的时间，不会倒流", "一度逃してしまえば、兎が戻ることもないだろう": "一旦让兔子逃走，就再也回不来了", "う、うーん……この反応では、わかっているのかわかっていないのか、 イマイチ判断がつきにくいですね……": "嗯，嗯……从这个反应来看，很难判断他到底知不知道……", "まあまあ、きっと今だけだよ～ピスケスは特に知識を求めている子だから、 満足したら離れるんじゃない？": "好吧好吧，肯定只有现在啦～双鱼座是个特别渴望知识的孩子， 满足了就会离开吧？", "そうだといいんだけどな……よし、じゃあ二人とも！ピスケスを任せた！": "是这样就好了……好，那你们两个！双鱼座就交给你们了！", "どうして往く？どこへ往く？風も吹いていないのに、道はどこへ繋がっているのか": "为什么要去？要去哪里？明明没有风吹，道路却不知通向何方", "手を引く母がいない幼子が泣くように、わたしたちも求めよう。 人間さんは、わたしたちを導かなくてはいけない": "就像没有母亲牵着手的幼童一样，我们也渴望着。 人間君必须引导我们", "導くもなにも、そっちが勝手についてきてるだけだろー！ 逆にどこにも行かないっていう手はどうだ！？": "什么引导，明明是你们擅自跟着我！ 反正我哪里都不去，这样如何！？", "それなら見届けよう、その息が見つめる先を。手の向く方へ": "那就见证吧，见证你所注视的前方。见证你所指的方向", "これ以上どうしたらいいっていうんだよーっ！": "还要我怎么做啊！", "うーん、微笑ましいことには間違いないのですが…… 人間さん様の負担になっていなければよいですね……": "嗯，虽然这确实很令人欣慰…… 只要不会给人間君大人造成负担就好……", "もう夜になるというのに、ピスケスは自室へ戻る気配はない。": "明明已经到了晚上，双鱼座却完全没有回自己房间的意思。", "ついには部屋にまで押しかけられてしまった。": "最后她甚至闯进了我的房间。", "記憶が流れていかない。身体は覚えている": "记忆没有流失。身体还记得", "疼きは慰めを求めている。人間さんなら、可能だと知っている": "疼痛在寻求慰藉。我们知道，如果是人間君的话，是有可能做到的", "どうやら興奮しているらしく、発情しているように頬を赤らめている。": "她们似乎很兴奋，脸颊泛红，像是发情了一样。", "じりじりとこちらへ近づいてくると、ベッドへと押し倒してきた。": "她们慢慢靠近我，然后把我推倒在床上。", "人間さんに合わせた言の葉を拾うと……人間さんと、えっちがしたい": "如果要配合人間君的话……我想和人間君做爱", "わたしたちが何を求めているかは……もう、わかるでしょう？": "我们想要什么……你应该已经知道了？", "ピスケスが何を求めているのかはわかった。": "我知道双鱼座想要什么。", "それならば、満足するまで付き合ってやるしかないのだろう。": "既然如此，我只能奉陪到她们满足为止了。", "心臓が脈打つのが早い……これが興奮……これが享楽……": "心脏跳动得好快……这就是兴奋……这就是享乐……", "まだ始まってもいない……今ですらこうなら、開演するとどうなる？": "还没有开始……现在就变成这样，那开始之后会怎么样？", "心なしか、二人はいつもより表情を緩めているような気配がする。": "不知为何，她们的表情似乎比平时更加放松。", "この状況を作り出せたことが、そんなに嬉しいことなのだろうか。": "制造出这种状况，真的有那么值得高兴吗？", "もうすでに、身体の奥は熱い……興奮して、燃えているよう……人間さん、あまり鼻を動かさないで……おまんこを嗅がないで……": "身体深处已经很热了……兴奋得像在燃烧一样……人間君，不要动鼻子……不要闻我的小穴……", "待っていた熱を貰えるところまで来たのに、怖気ついている？そんなはずはない。人間さん、ファーグのおまんこはどうなっている？": "我们明明已经来到等待已久的热源面前，你却在害怕？不可能。人間君，阿露法的小穴怎么样？", "訊ねられたので答えるが、非常にメスの匂いが広がっている。": "我回答了她的问题，她身上散发出非常强烈的雌性气味。", "すでに濡れていて、これから与えられる快楽を待ち望んでいるようだった。": "她已经湿了，似乎在期待着即将到来的快感。", "そう言われてしまうと、胸の奥が締め付けられるよう。これが恥じらい？それとも辱め？": "被你这么一说，我的胸口深处就像被勒紧了一样。这是羞耻？还是屈辱？", "どちらでも変わらない。なんにせよ、わたしたちはこれから人間さんから快楽を与えられる。雷のような刺激が、きっとやってくる": "都一样。不管怎样，我们接下来都会从你那里得到快乐。闪电般的刺激一定会到来", "アルレーシャも我慢できないのか、肉棒を秘裂に当てて擦り付けている。": "双鱼阿录夏似乎也忍不住了，她用肉棒摩擦着小穴。", "もう先端部分が飲みこまれてしまいそうで、こちらも生唾を飲みこんだ。": "龟头部分快要被吞进去了，我也咽了口唾沫。", "もう待ちきれない。おまんこが疼いて仕方がない。人間さんの熱いおちんぽで奥までゴシゴシしてもらわないと、治まらない": "我已经等不及了。小穴痒得受不了。如果不让你的热肉棒插到最里面，就无法平息", "始めよう、人間さん。わたしたちのおまんこを同時に慰めて。あなたからしか得られない快感を、身体の奥まで……": "开始吧，人类。同时抚慰我们的小穴。将只有你才能给予的快感，传到我们的身体深处……", "ふああぁっ、あぁあんっ……！人間さんの熱が、入ってきてるぅっ……一番奥まで受け入れてしまったら、いったいどうなるの……？": "呼啊啊啊，啊啊啊嗯……！人类的热肉棒，进来了……如果接受到最里面，到底会怎么样呢……？", "はあっ、人間さんの舌はまるで甘味を味わっているかのよう……わたしの体液は、甘い？そんなに夢中にさせるほどのもの？": "哈啊，人类的舌头就像在品尝甜味一样……我的体液很甜吗？有那么让人着迷吗？", "下半身ではアルレーシャの肉壺に求められ、口ではアルファーグに愛撫を求められている。": "下半身被双鱼阿录夏的肉穴索求，嘴巴被双鱼阿露法索求爱抚。", "忙しない状況だが、身体は勝手に動いていく。": "虽然很忙，但身体却在擅自行动。", "人間さんも快楽を得ている？おちんぽがこんなに大きくなっているということは、ひどく興奮している証拠っ……": "人間君也得到了快感吗？肉棒变得这么大，就是你非常兴奋的证据……", "一心不乱にわたしのおまんこを舐めている……は、ぁあっ……人間さんっ、もっとぉっ……もっと、気持ちいいところを舐めてほしい……": "专心致志地舔着我的小穴……哈，啊啊……人間君，再来……再舔舔更舒服的地方……", "もっと一緒に気持ちよくなろう？わたしたちも、人間さんを気持ちよくしてあげるから……": "再一起变得更舒服吧？我们也会让人类君舒服起来的……", "ピスケスの動きがより激しくなっていく。": "双鱼座的动作变得更加激烈。", "アルレーシャは腰を強く叩きつけ、アルファーグはこちらの舌に秘裂を擦り付けているようだ。": "双鱼阿錄夏用力地扭动着腰，双鱼阿露法用我的舌头摩擦着她的秘裂。", "ああっ、この気持ちの昂りっ……んっ、あっ、ぁあっ……これを待っていた、これを期待していたぁあっ……はああっ……": "啊啊，这种兴奋的感觉……嗯，啊，啊啊……我一直在等待，一直在期待着这个……哈啊啊……", "やっぱり人間さんは、わたしたちの求めているものを与えてくれるっ……ふうっ、んんっ……ああっ、そこっ、そこをもっと……ふぅうっ……": "人間君果然能给我们想要的东西……呼，嗯嗯……啊啊，那里，那里再……呼呜……", "もう限界が近いと、こちらも動きで伝える。": "我也用动作来表示自己快要到极限了。", "あとは快楽を貪るだけで、まるでその動きは獣のようだった。": "接下来只需要贪求快乐，动作简直就像野兽一样。", "はあっ、あっ、はぁんっ、イくっ……人間さんのっ、おちんぽでイッちゃうのおおっ……ね、人間さんも、一緒に……": "哈啊，啊，哈啊嗯，要去了……要被人間君的肉棒干到高潮了……人，人間君也，一起……", "一緒が気持ちいい、そうでしょう？だから、人間さんもイッて？わたしたちと一緒にイくの、気持ちよくなるのおおっ……！": "一起高潮会很舒服的，对吧？所以，人間君也射吧？和我们一起高潮，一起舒服起来……！", "ふああぁああああああっ……！": "呼啊啊啊啊啊啊啊啊啊……！", "イッてる……意識が飛びそうなほどの、強い衝撃……": "高潮了……强烈的冲击，几乎要让我失去意识……", "イッちゃった……身体の疼きが燃え、感覚が満たされていく……": "高潮了……身体的疼痛燃烧起来，感觉被填满了……", "これが求めていたもの、これが欲していたもの……": "这就是我所追求的，这就是我所渴望的……", "全てを与えられて、ようやく花は開く": "花朵在得到一切之后，终于绽放了", "ピスケスは快楽の余韻に浸っているようで、その声はとてもとろりとしていた。": "双鱼座似乎沉浸在快乐的余韵中，声音非常陶醉。", "しかし、これで終わりというわけではないようだ。": "但是，这似乎并不是结束。", "次はファーグにもおちんぽを入れてあげてほしい。わたしと同じように、おまんこを擦ってほしい": "接下来也想让法格的肉棒插进来。想和我一样，摩擦小穴", "次はレーシャのおまんこを舐めてあげてほしい。わたしと同じように、その舌で愛してあげて": "接下来也想让你舔蕾夏的小穴。想和我一样，用你的舌头疼爱我", "二人は一人。水は満たされるまで終わらない……": "两人是一体的。直到水被填满之前，都不会结束……"}