{"ふむ……ここか、奇怪な病が流行っているという村は……": "嗯……這裏就是流行着奇怪疾病的村子嗎……", "愛紗": "愛紗", "愛紗殿、気をつけろ！何か出てくるぞ！": "愛紗殿下，小心點！有什麼要出來了！", "リル": "莉露", "あら？ごきげんようお二人さん。 悪いけど私の代わりに彼らの対処をお願いできないかしら？": "咦？兩位好啊。 抱歉，能不能代替我處理一下他們？", "華琳": "華琳", "金髪ドリルツインテール！俺大好物！ムクムクー！": "金髮莉露雙馬尾！我超喜歡！硬邦邦！", "村人1": "村民1", "華琳様ぁー！その御足で自分のムクムクをー！": "華琳大人！請用您的腳踩踩我的硬邦邦！", "村人2": "村民2", "っ！？どうしてこやつらの……いわゆるその、そこがこんなになって……！ もしやムクムクというのは……ここで流行っている病というのは……！？": "！？爲什麼這些傢伙的……那個，那裏會變成這樣……！ 難道硬邦邦是指……這裏流行的疾病是……！？", "やはりムクムク病か。聞いたことがあるぞ。 男性限定の、つまりアレがそうなり、暴走してしまうといった奇病だ。 過去にオトギノクニでも発生したことがあり、鎮圧に苦労したと聞いている": "果然是硬邦邦病嗎。我聽說過。 是男性限定的，也就是那裏變成那樣，然後暴走的怪病。 童話之國過去也發生過，聽說鎮壓起來很辛苦", "彼らは、この私にそのムクムク病とやらを治せと言っているけど……お生憎様。 あなた達が愛らしい女の子だったら、良かったのにね。 なので悪いけど愛紗とリルで彼らを治めてあげてくれないかしら？": "他們說要我治好那個硬邦邦病……但很不巧。 如果你們是可愛的女孩子就好了呢。 所以不好意思，能麻煩愛紗和莉露去治他們嗎？", "な、なにを仰いますか華琳殿！ 私たちだって、はいそうですか、と二つ返事で承知できることではありません！": "你，你在說什麼啊華琳殿下！ 我們也不是能說“好，我知道了”就答應下來的事啊！", "まぁ、小生の場合は、足で、しかも靴を履いたままでよければ してやらんこともないがな……っと、人間さん殿！？貴君もまさか！？": "嗯，小生的話，如果用腳，而且穿着鞋子的話，也不是不能做……啊，人類君殿下！？ 你該不會也！？", "ご、ご主人様もどうされて……ってぇ、その症状！ なにあなたも流行り病にかかっているのですか！": "主，主人您怎麼了……呃，那個症狀！ 什麼啊，你也得了流行病嗎！", "し、しかたないだろ！空気感染する病なんだから！": "沒，沒辦法吧！因爲是空氣傳染的病啊！", "一刀": "一刀", "これでは病を鎮めるどころではないか…… おい、人間さん、貴君は小生が収めてやる！こっちへ来い！愛紗殿は一刀殿を頼むぞ！": "這樣的話就不是鎮壓疾病的時候了…… 喂，人類君，小生來收你！ 來這邊！ 一刀殿下就拜託愛紗殿下了！", "や、やっぱりそうなりますか……うううっ……": "果，果然變成這樣了嗎……嗚嗚嗚……", "なんかごめん、愛紗……": "感覺很抱歉，愛紗……", "いえ……！この関雲長、病に苦しむご主人様のためならば……ひ、一肌脱ぎましょうぞ！": "不……！我關雲長，爲了爲主人您治病……就，就讓我來幫您一把吧！", "はぁ……はぁ……ご、ご主人様如何でしたか……？病は治まりましたか……？": "哈啊……哈啊……主，主人您覺得怎麼樣……？病治好了嗎……？", "愛紗は病を治めるべく、恥ずかしがりながらも懸命に腰を振り、俺をイかせてくれた。": "愛紗爲了治病，雖然很害羞但還是拼命地扭動着腰，讓我射了出來。", "だが俺の陰茎はまったく衰える様子をみせないでいる。": "但是我的陰莖完全沒有要衰弱的樣子。", "やはり私ではダメだったのでしょうか……私の身体では……": "果然我也不行嗎……我的身體……", "違うぞ、愛紗！一度させてくれたおかげで、確信を得ることができたよ。ありがとう！": "不對，愛紗！多虧你讓我射了一次，我確信了。謝謝你！", "いえ、そんな！お役に立てたのなら良かったです！その口ぶりですと、他の策があるようですね。私で協力できることでしたらなんでも仰ってください！": "不，怎麼會！能幫上忙真是太好了！聽您的口氣，似乎還有別的策略呢。如果我能幫上忙的話請儘管說！", "ありがとう！だったら……": "謝謝！那麼……", "こ、これでよろしいのでしょうか、ご主人様……？": "這，這樣可以嗎，主人……？", "ああ、間違いない！俺、さっき以上に興奮しているし、これで良いと思う！": "啊啊，沒錯！我比剛纔還要興奮，我覺得這樣就行了！", "ただ性交をするだけではダメ……罹患者が望む状況で性交をすることこそ、ムクムク病の治癒に繋がる……な、なるほど……！": "只是性交的話不行……在患者期望的狀況下性交，才能治癒硬邦邦病……原，原來如此……！", "これでご主人様の病が治るのでしたら、一生懸命励ませていただきます！はぁっ……んっ、ふぅぅぅ……んっ、んっ、んんっ……": "如果這樣能治好主人的病的話，我會努力的！哈啊……嗯，呼嗚嗚嗚……嗯，嗯，嗯嗯……", "なんだか、先ほどよりもご主人様のが、大変お元気な気がします……んっ、んっ、んんっ、はぁっ……ふぅっ……": "總覺得，主人的那裏比剛纔更有精神了……嗯，嗯，嗯嗯，哈啊……呼嗚……", "良い調子だよ、愛紗。そのまま続けて": "很好，愛紗。就這樣繼續", "はいっ……頑張りますっ……ん、ん……はぁ、はぁ、はぁっ……私も、少し頭がぼおぉっとしてきました……": "好的……我會努力的……嗯，嗯……哈啊，哈啊，哈啊……我的腦袋也有點暈暈的了……", "最初こそ、愛紗の献身に強い興奮を覚えていた。しかし、だんだんとこの刺激に慣れてきてしまったのか、感覚が停滞状態をとなってゆく。このままでは完治に程遠い。": "一開始，我對愛紗的獻身感到非常興奮。但是，可能是漸漸習慣了這種刺激，感覺逐漸變得遲鈍。這樣下去離完全治癒還差得遠。", "はぁっ、んっ、んっ、はぁ、はぁ……ご主人様いかがされましたか？そのご主人様のこちらが少々心もとなくなってきているような……": "哈啊，嗯，嗯，哈啊，哈啊……主人您怎麼了？主人的這裏好像有點沒精神了……", "愛紗、悪いんだけど口も使ってもらえないかな？": "愛紗，不好意思，能用嘴幫我做嗎？", "く、口もですか……！？わかりました……ご主人様が、お望みとあらば……！": "用，用嘴嗎……！？我知道了……如果主人希望的話……！", "しかし愛紗にだけ負担をかけるのは申し訳ないと思い――": "但是隻讓愛紗一個人負擔的話，我覺得很抱歉——", "んっ、んっ、んんっ……！？ご主人様、そんないきなり摘まないで……んちゅ、じゅぷ……んんんんっ！": "嗯，嗯，嗯嗯……！？主人，不要突然捏那裏……嗯啾，啾噗……嗯嗯嗯嗯！", "愛紗に負担だけをかけるのは申し訳ないだろ。これぐらいしかしてあげられないけど、愛紗も感じてくれると嬉しいな": "只讓愛紗一個人負擔的話，我會感到很抱歉的。雖然我只能做到這點事，但愛紗也能有感覺的話我會很高興的", "ありがとうございます、ご主人様っ……！私も精一杯頑張らせていただきますっ！はむっ、んちゅ……ちゅ、ちゅ……んんっ……": "謝謝您，主人……！我也會盡全力努力的！哈嗚，嗯啾……啾，啾……嗯嗯……", "愛紗は赤い舌で亀頭を執拗に舐めまわしつつ、茎をその豊満な胸で扱き続けてくれている。彼女の真心が、献身的な態度がひしひしと伝わり、股間が更なる熱を帯び始める。": "愛紗用紅色的舌頭執拗地舔舐着龜頭，同時用豐滿的胸部繼續摩擦着莖部。她的真心，獻身的態度深深地傳達了過來，我的股間開始變得更熱了。", "ちゅぷ、ちゅぷ、じゅるっ……んっ！いはぁ、ごひゅひんひゃまの、おひんひんからつひょいみゃひゅどうが……！": "啾噗，啾噗，啾嚕……嗯！噫啊，主人的，肉棒上沾滿了口水……！", "咥えながら声が発せられれば、舌は不規則に動いて新たな刺激を呼び起こす。": "一邊含着一邊發出聲音的話，舌頭不規則的運動又喚起了新的刺激。", "そうして俺が、うぐっと息を呑むと、愛紗はとても興奮した様子で、行為に拍車をかけてきた。": "然後我，唔咕地屏住了呼吸，愛紗一副非常興奮的樣子，加快了動作。", "ごひゅひんひゃま、ごひゅひんひゃま……んっ、じゅるっ……じゅるるっ……ちゅぅっ……んっ、んっ……！": "主人，主人……嗯，啾嚕……啾嚕嚕……啾……嗯，嗯……！", "んっ、んんんっ！わたひも、きもひいぃでふ……つまんでいただいてるだへで、わたひも……わたひも……んくぅっ！": "嗯，嗯嗯嗯！我也，好舒服……被主人捏着，我也……我也……嗯咕！", "俺のペニスも、愛紗の乳首も、まるで石のような硬さを得ている。": "我的肉棒，和愛紗的乳頭，都變得像石頭一樣硬了。", "興奮はもはやお互いに最高潮。あとは、この上り詰めてくる感覚をひらすら駆け上がるのみ。": "興奮已經達到了最高潮。接下來，只需要讓這股攀上頂峯的感覺不斷向上衝就行了。", "ちゅぷ、じゅるっ、じゅるる……んっ、んくっ、んんっ、んはぁ……！んっ、んっ、んんんっ！": "啾噗，啾嚕，啾嚕嚕……嗯，嗯咕，嗯嗯，嗯哈……！嗯，嗯，嗯嗯嗯！", "愛紗、行くよ……！": "愛紗，要射了……！", "はひぃ……！きへくらはぁい。ごひゅひんひゃま……！わたひも……んっ！わたひも、いっひょりぃ……！": "好的……！請射出來吧。主人……！我也……嗯！我也，一起……！", "んふっ、むふ……ふっ……んっ……んっ……んっ、じゅるっ……んんんんんんんんんっ――！": "嗯呼，唔呼……呼……嗯……嗯……嗯，啾嚕……嗯嗯嗯嗯嗯嗯嗯嗯嗯——！", "んっっっっっっっ――――――！": "嗯——————！", "俺は愛紗の口の中目掛けて、強い放出を行った。": "我朝着愛紗的嘴裏，猛烈地射了出來。", "すると間髪入れずに、彼女の唇が震え、喉が大きく動き出す。": "然後她的嘴脣立刻顫抖起來，喉嚨也大幅度地動了起來。", "んっ、んぐっ……ごくっ……ごくっ……！ふぅー……ふぅ……んぐっ……ごくっ！": "嗯，嗯咕……咕嘟……咕嘟……！呼——……呼……嗯咕……咕嘟！", "愛紗は口の中へ放たれた夥しい量の精液を懸命に飲み干そうとしている。": "愛紗拼命地想要喝乾射在嘴裏的大量精液。", "そうした強い献身の姿勢は、俺に強い満足感を与えるのだった。": "這種強烈的獻身姿態，給了我強烈的滿足感。", "よ、ようやく治まりましたね。お体の方は如何でしょうか？": "終，終於平息了呢。身體感覺怎麼樣？", "おかげさまで。もう大丈夫だよ。愛紗はどう？ちゃんとイケたかな？": "多虧了你。已經沒事了。愛紗呢？有好好高潮了嗎？", "ううっ、敢えて聞きますか、そのことを……はいっ、おかげさまで……感謝しております……": "嗚嗚，還特意問這個嗎……是的，多虧了您……非常感謝……", "しかし、ご主人様には私のような者がおりますから、良かったものの、他の方々は一体どうしたら……": "不過，主人有我這樣的對象，所以還好，其他人到底該怎麼辦……", "まぁ、個別に対処してくしかないよなぁ……": "嗯，只能一個個去處理了……", "――特定のパートナーがいる人には話し合って望む状況を作り出し、居ない人には書物を用意したり、そういうお店を斡旋したり。": "——有特定對象的人就和他們商量，創造他們想要的狀況，沒有對象的人就準備書籍，或者介紹他們去那種店。", "そんなこんなで、俺たちは割と苦労をしつつ、それでもムクムク病の鎮圧に成功するのだった。": "就這樣，我們雖然很辛苦，但還是成功鎮壓了勃起病。"}