{"見て見てっ！あんなにいっぱいお魚がいるよぉ～": "看看！有好多魚啊～", "キャンサー": "巨蟹座", "今日は、水族館に連れてきてくれてありがとう。 サジタリウスもおにーちゃんもやさしいね……？": "今天謝謝你們帶我來水族館。 人馬座和大哥哥都好溫柔……？", "わたし、水族館に来るのは初めてなんだぁ～。 いろいろあって自由にお外に出れなかったの。 こんなきれいな景色を見るのは初めてだからうれしい……えへへっ♪": "我還是第一次來水族館呢～ 因爲發生了很多事，我不能自由地外出。 我還是第一次看到這麼漂亮的景色，好開心……誒嘿嘿♪", "そんなに喜んでもらえて嬉しいですけど、もうずっと歩き通しじゃないですか。 閉館も近いですし、そろそろ帰りましょう": "能讓你這麼開心，我也很高興，不過我們已經走了很久了。 館內馬上就要關門了，我們差不多該回去了", "サジタリウス": "人馬座", "……もうちょっとだけ～。わたし、あとちょっとだけ見ていたいなぁ……。 だって、すっごくきれいなんだもん": "……再待一會～我還想再看一會…… 因爲這裏真的好漂亮", "（帰ったら、魔法がとけて現実に戻っちゃう……）": "（回去之後，魔法就會解除，我就會回到現實……）", "あちらにお土産屋さんがありますね。せっかくだし、見ていきましょうか": "那邊有賣紀念品的商店。機會難得，我們去看看吧", "いろいろなお土産があるんだねぇ。わっ……！": "有好多紀念品呢。哇……！", "このかにさんのストラップかわいい～。わたしのぬいぐるみと似てるよ～": "這個螃蟹的掛件好可愛～和我的布偶很像～", "それが気に入ったの？一緒に水族館に来た記念に買ってあげるよ": "你喜歡這個嗎？我買給你，作爲我們一起來水族館的紀念", "人間さん": "人間君", "えっ、いいの？": "哎，可以嗎？", "もちろん。今日は元気を出してほしくて誘ったんだし。はい、どうぞ": "當然了。我今天就是想讓你打起精神才邀請你的。來，給你", "あ……ありがとう……！大切にするねぇ……♪": "3Q……！我會好好珍惜的……♪", "えへへー♪楽しかったぁ～。いっぱいお魚見れたしー、 かわいいストラップも貰っちゃった……。今日は、素敵な日になったよ～": "嘿嘿♪好開心啊～看到了好多魚，還收到了可愛的掛件……今天真是美好的一天～", "さて、帰って夕飯の準備でもするか": "那我們回去準備晚飯吧", "あ……でも": "啊……但是", "どうかしましたか？": "怎麼了？", "実はこれからお友達とお約束があるの。晩ごはんまでには帰るから……": "其實我接下來和朋友有約。晚飯前我會回來的……", "そうでしたか。では、気をつけて行ってきてくださいね。 お帰りを、みんなで待っていますから": "是嗎。那路上小心。 我們會等你回來的", "人間さんたちと別れたキャンサーは、以前に花畑で知り合った男との待ち合わせ場所に向かう。": "巨蟹座和人間君他們分開後，前往了之前在花田裏認識的男生約好的地方。", "彼女にとって、彼も失い難い友人だった。歪んだ関係だと自覚していても。": "對她來說，他也是難以割捨的朋友。即使她知道他們的關係並不正常。", "実は、いつもの場所に僕の友達を呼んでてさ。君のことを紹介したくて……。ほら、仲良しごっこ、しようよ": "其實我把我朋友叫到了老地方。我想把你介紹給他……來，我們來玩好朋友遊戲吧", "村人": "村人", "あう……っ": "啊嗚……", "う、うん……わ、わかった……。あなたがそうしたいならいいよ……？": "嗯，嗯……我，我知道了……你想玩的話就玩吧……？", "もう硬くなってるね……？いつもみたいにえっちする？それともおちんちんおしゃぶりするのがいい？あっ、お尻の穴ぺろぺろも好きだったよねっ": "已經硬起來了呢……？要像平時一樣做愛嗎？還是說要我幫你口交呢？啊，你好像也喜歡我舔你的屁眼呢", "男に乱暴にされたくない一心で、健気に彼が喜びそうな提案をする。": "她一心不想被男人粗暴地對待，於是堅強地提出了他可能會喜歡的建議。", "だが、男は首を横に振ると、想像をしていなかった言葉を口にした。": "但是，男人搖了搖頭，說出了她意想不到的話。", "その前に言いたいことがあるんだ……。キャンサーちゃん、好きだよ。僕の恋人になってくれないかい？": "在那之前，我有話想對你說……巨蟹座醬，我喜歡你。你能成爲我的戀人嗎？", "村人１": "村人1", "え、お前……。この女のことを性欲処理の道具って言ってたじゃん……マジかよ……": "誒，你……。你不是說這個女人是處理性慾的工具嗎……真的假的……", "村人２": "村人2", "え？恋人……？": "誒？戀人……？", "キャンサーは、驚いてしまった。": "巨蟹座嚇了一跳。", "恋人が何を指すのか、彼女にはよく分からなかった。": "她不太明白戀人是什麼意思。", "もしや、もっとひどいことをされるのではないかと怯えてしまう。": "她害怕自己會被更過分地對待。", "おじさん……こ、恋人ってなあに……？わたし、よく分からないよ……": "叔叔……戀，戀人是什麼……？我不太明白……", "あのね、恋人っていうのはお友達よりも大切な存在なんだ。お互いに好きじゃないと恋人になれないからね……。とても尊い関係なんだ": "告訴你，戀人是比朋友更重要的存在。如果彼此不喜歡的話就無法成爲戀人……是非常珍貴的關係", "（お友達よりも大切な人ってこと……？それなら恋人になったら乱暴にされないのかな……）": "（比朋友更重要的人……？那成爲戀人的話就不會被粗暴對待了嗎……）", "それは、キャンサーにとって一筋の希望だった。": "這對巨蟹座來說是一線希望。", "か細くて切れてしまいそうな蜘蛛の糸でも、この地獄から抜けられそうな、そんな救いに思えたのだ。": "即使是細得快要斷掉的蜘蛛絲，她也覺得這是能從這個地獄中逃脫的救贖。", "うん。いいよ……わたし、今日からあなたの恋人になる": "嗯。可以哦……我從今天開始就是你的戀人了", "男が嬉しそうに笑う。": "男人開心地笑了。", "どうやら、キャンサーの考えは合っていたらしいし、その言葉は彼を喜ばせるものだったようだ。": "看來巨蟹座的想法是正確的，這句話似乎讓他很高興。", "じゃあ、初めての恋人セックスしようか。うんとうんとかわいがってあげるからね": "那麼，我們來第一次戀人做愛吧。我會好好疼愛你的", "そう言って男は、いつも以上に質量の増した極太棒を、まだ、ろくに潤っていない雌穴に挿入していく。": "說着，男人將比平時更粗的極粗棒子插入了還沒有充分溼潤的雌穴。", "いくら、広がりきった穴でも、無理な挿入は苦痛を伴った。": "即使是已經完全擴張的洞，強行插入也會伴隨着痛苦。", "ん、うぐぅッ――ん、いッ、いぃいいいいいっ！？おじさんのっ、おっきくて……ぐ、ぐるじ……か、はッ！": "嗯，嗚嗚——嗯，好，好痛痛痛痛痛痛痛痛！？叔叔的，好大……好，好痛……啊，哈！", "お、お願い……やさしくして……ひいっ、ひいいっ！": "求，求你了……溫柔一點……噫，噫噫噫！", "恋人とは名目だけのいつもと変わりがない凌辱だった。": "這和平時一樣，只是以戀人名義的凌辱。", "どんなにキャンサーが、辛そうにしてても、独りよがりなセックスをして楽しむのだ。": "無論巨蟹座多麼痛苦，他都自顧自地享受着做愛。", "ほら、君もお尻使いなよ。開発しまくったから、マンコ並みのエロ穴で最高だよ": "來，你也用屁股吧。因爲開發得很徹底，所以和小穴一樣色情的洞是最棒的", "ははっ、恋人になったばかりなのに寝取らせとかいい趣味してんなぁ！それじゃ、遠慮なくケツマンコで抜くわ": "哈哈，明明纔剛成爲戀人，就喜歡上NTR了啊！那我就不客氣地在凱茲穴裏射了", "や……やだ……こわい……！んひっ、にゃああああああああああっ――おひり、おひりに挿入ってぇ！？": "不……不要……好可怕……！嗯噫，喵啊啊啊啊啊啊啊啊啊啊——屁股，插進屁股裏了！？", "連日、性具で調教された排泄穴は、すっかり女性器と同じ感度に変えられてしまった。": "連續幾天被性具調教的排泄穴，已經變得和女性器官一樣敏感了。", "むわり、と蒸れた後孔が、竿肌を呑みこんでいく。": "溼熱的後穴，吞下了肉棒。", "おっ、おっ、ほぉッ、おおおっ！？おまたも、おひり、のあな……いっしょにずぽずぽされて……っ": "哦，哦，哦哦，哦哦哦！？小穴，和屁股的洞……一起被抽插……", "おじさん……わたしたち、恋人なんだよね……？どうして、わたしのことを虐めるの……？": "叔叔……我們，是戀人吧……？爲什麼要欺負我呢……？", "恋人同士なら普通のことだよ。君はもっと僕に尽くすべきじゃないのかな": "戀人之間做這種事很正常啊。你應該爲我做更多事吧", "むしろ、いろんな男に犯された汚い君を恋人にしてあげたんだから感謝してほしいくらいだよ。ほら、イヤらしく腰を振るんだ。また、捨てられたくないならね": "反正，我可是把被各種男人侵犯過的你收爲戀人了，你應該感謝我吧。來，下流地扭腰吧。如果不想再被拋棄的話", "あ、あ、ああああ……っ": "啊，啊，啊啊啊啊……", "男の悪意に、キャンサーの中で何かが切れた。": "男人的惡意，讓巨蟹座心中的某樣東西斷了。", "また、大切な人に捨てられる。いらない玩具のように。": "又會被重要的人拋棄。就像不需要的玩具一樣。", "その恐怖を再び、味わうくらいならこのくらいのことは我慢できる。": "與其再次品嚐那種恐懼，這點程度的事還是忍耐一下吧。", "うん……♪わたし、あなたたちが気持ち良くなれるように、ごほーしするねぇ♪んんっ、うぶぅっ、ふっ、ふっ、ふぐぅうううっ！": "嗯……♪我會好好侍奉你們，讓你們舒服的♪嗯嗯，嗚噗，呼，呼，呼咕嗚嗚嗚！", "キャンサーが、華奢な両足を下品に開いて、律動に没頭する。": "巨蟹座下流地張開纖細的雙腿，專心地扭動着腰。", "その度に結合部がぶぢゅっ、ぶぢゅっと汚い音をたてた。": "每次扭動，結合處都會發出噗啾，噗啾的下流聲音。", "おい、もっと緩い穴締めろよ、このガバマン女": "喂，再把你的小穴縮緊點啊，你這個下流女", "んっはぁ……おまたもお尻の穴もがばがばでごめんなさいぃ……っ！わたし、がんばって、ぎゅーって締めるねぇ……んっしょ、んっしょ……♪": "嗯哈……小穴和屁穴都這麼松，真是對不起……！我會努力縮緊的……嗯咻，嗯咻……♪", "キャンサーが力み、前後の穴を締めあげる。": "巨蟹座用力，前後兩個洞都縮緊了。", "すると淫汁で粘っこい隘路が竿肌に密着した。": "於是，被淫液弄得黏糊糊的肉穴緊緊地貼在了肉棒上。", "彼女は、艶めかしい腰の動きで、搾精をしようと行為に没頭していく。": "她用妖豔的動作扭動着腰，專心地榨取着精液。", "お、ンッ、おっ、おっ、おっ～……！？おまたもおひりも、ぎもぢいいっ、お、アッ、これ、だめれしゅ……": "哦，嗯，哦，哦，哦～……！？小穴和屁穴，都好舒服，哦，啊，這樣，不行……", "うんうん。声も汚くていいね。快楽に夢中になる君がずっと見たかったんだよ。ほら、好きっていいながらイって？僕たち、恋人だろう？": "嗯嗯。聲音也很下流，真好。我一直想看你沉溺於快樂的樣子。來，一邊說喜歡一邊高潮吧？我們，是戀人吧？", "はひ……っ、しゅきっ、しゅきいっ！しゅきだから、イかせてぇっ！恋人せっくしゅでいきたいぃっ！": "嗯……，喜歡，喜歡！因爲喜歡，所以讓我高潮吧！我想在戀人做愛中高潮！", "にゃああぁあああああああああああんっ！しゅきっ、しゅきっ、イ……イっでりゅうぅうううっ！恋人せっくしゅでイ……イグのっ、しゅきぃいいいいっ！": "嗯啊啊啊啊啊啊啊啊啊啊啊啊啊！喜歡，喜歡，去了……去了嗚嗚嗚嗚！在戀人做愛中高潮……好喜歡！", "キャンサーのアクメと同時に、前後の穴に大量の淫汁が叩きつけられる。": "在巨蟹座高潮的同時，大量的淫液噴射在了她前後兩個洞上。", "ひいっ、ひいいぃんっ！恋人なかだひせっくしゅ、ぎもぢぃい……っ！": "咿咿，咿咿咿咿！和戀人內射做愛，好舒服……！", "ふぅ……気持ち良かったよ。……恋人だから赤ん坊ができても問題ないよね。もう１回しようか": "呼……好舒服啊……因爲是戀人，所以懷上孩子也沒問題吧。再來一次吧", "う……うん……。わたしが、みっともないボテ腹になるまで……。ハ……ハメていいよぉ……": "嗯……嗯……。直到我變成難看的大肚子爲止……都可以插我哦……", "自然と、男にへつらう物言いが癖になってしまった。": "自然而然地，巨蟹座養成了向男人獻媚的說話方式。", "（恋人って本当にこういうことするのが普通なのかな……）": "（戀人之間做這種事真的正常嗎……）", "キャンサーは男の言動に微かな違和感を覚えたが、排他するように努めた。": "雖然巨蟹座對男人的言行感到有些違和感，但她努力地不去想這些。", "何せ、この男は自分の恋人なのだから、と自身を納得させながら――。": "畢竟，這個男人是自己的戀人，她這樣說服自己——"}