{"はあぁ！": "哇啊！", "愛紗": "愛紗", "くっ……太刀を振るっているというのに、 目にも止まらぬ突きを繰り出すとはさすがだな、愛紗殿！": "咕……明明是在揮舞太刀， 卻能施展出肉眼無法捕捉的突刺，不愧是愛紗閣下！", "リル": "莉露", "リル殿のほうこそ、青龍偃月刀の一撃をいなすとはやりますね！ だったらこれでどうですっ！": "莉露閣下才是，居然能化解青龍偃月刀的一擊，真是厲害！ 那麼這一招又如何呢！", "おはよう、人間さん。朝稽古の見学？": "早上好，人類君。來看晨練嗎？", "華琳": "華琳", "ああ、おはよう。なかなかいい勝負なんで見入っちゃって": "啊啊，早上好。打得相當精彩，看得入迷了", "人間さん": "人類君", "ええ、そうね。リルもかなりの使い手のようだけど、愛紗は三国一の猛将。 簡単には一本取らせてもらえないんじゃない？": "是啊，沒錯。雖然莉露也是相當厲害的高手，但愛紗可是三國第一的猛將。 不會輕易地被拿下一分吧？", "なによ、ずいぶんとあの子のこと買っているじゃないかって？ 当然でしょ。黒髪であんなに可愛くて、しかも強いんだもの♪": "怎麼，你是在說我太抬舉她了嗎？ 當然了。黑髮又那麼可愛，而且還那麼強♪", "華琳殿。すみませんが変な視線を向けてこないでいただけませんか。 稽古に集中できません……": "華琳閣下。不好意思，能請你不要用奇怪的視線看我嗎？ 我沒法集中精神訓練了……", "せっかく褒めてあげているのだから、素直に喜んでおきなさいな": "我難得誇你一次，你就坦率地高興一下嘛", "それとも言葉だけじゃ足りないって言うのかしら？ だったら、その肌を伝う汗を私がお風呂で流してあげても――": "還是說，光是嘴上說說還不夠？ 那麼，就讓我在浴室幫你把身上流的汗沖掉——", "ご厚意だけ受け取っておきます！": "你的好意我心領了！", "ふふっ、残念ね": "呵呵，真遺憾", "稽古中に少しだけ話が聞こえていたのだが、 貴君らの世界でも愛紗殿の強さは相当なものなのか？": "在訓練的時候我稍微聽到了一點， 在你們的世界裏，愛紗閣下也相當厲害嗎？", "ええ。他にも一騎当千の猛将は何人もいるけれど、 最も欲する人材が誰かと問われれば関雲長と答えるでしょうね": "是啊。雖然還有好幾個一騎當千的猛將， 但如果問到最想要的人才，那我肯定會回答關雲長吧", "本当に惚れ惚れするくらい強いもの。 この曹孟徳がうらやましく思ってしまうくらいに……": "她真的強得讓人着迷。 強到連我曹孟德都感到羨慕……", "なるほど。いかに万能な華琳殿といえど、 戦闘においては愛紗殿にはかなわないというわけか": "原來如此。也就是說，即便是無所不能的華琳閣下， 在戰鬥方面也比不上愛紗閣下嗎", "……私が愛紗にかなわないですって？": "……你說我比不上愛紗？", "ふふ、おもしろいこと言うわね。それならちょっと試してみましょうか": "呵呵，這話可真有意思。既然如此，那就來試試看吧", "愛紗、手合わせするからいらっしゃい": "愛紗，我要和你比試，過來吧", "手合わせといっても、華琳殿は手ぶらではありませんか": "雖然你說要比試，但華琳閣下不是空着手嗎", "リル、悪いのだけど、あなたの剣を貸してもらえるかしら": "莉露，不好意思，能借你的劍一用嗎", "それはかまわないが……。こういう形状の武器は使い慣れていないのではないか？": "這倒是沒問題…… 但你用不慣這種形狀的武器吧？", "心配いらないわ。さあ、開始の合図をしてちょうだい": "不用擔心。來，宣佈開始吧", "りょ、了解した……それでは、はじめ！": "明，明白了……那麼，開始！", "関雲長、いざ参る！": "關雲長，來也！", "……くす♪": "……嘻嘻♪", "ひやあああ！？": "咿呀啊啊啊！？", "え……斬りかかろうとした愛紗殿が、なぜかその場でうずくまってしまったぞ？": "咦……愛紗閣下明明是想要砍過去的，不知爲何卻當場蹲了下來？", "華琳が何か耳打ちしたように見えたけど……": "看上去像是華琳在對她耳語什麼……", "一体何を……？うーむ、状況はさっぱりだが……勝者は華琳殿だっ！！": "到底是什麼……？唔，雖然完全搞不清楚狀況……但勝者是華琳閣下！！", "確かに武力では愛紗にはかなわないかも知れないけれど、 勝敗っていうのはそれだけで決するほど単純なものではないわ": "雖然我的武力可能確實比不上愛紗， 但所謂的勝敗並不是那麼單純的東西", "彼を知り己を知れば百戦あやうからずね": "知己知彼，百戰不殆", "こ、怖い話は無理……おばけはダメなんだぁ～！": "我，我怕聽恐怖故事……我怕鬼啊～！"}