{"最近、人間さんがお疲れのようなのです": "最近，人类君好像很累", "チンロン": "青龙", "えー？そうかなぁ？じゃあ思いっきりビンタしてあげなきゃ": "哎？是吗？那我得狠狠地扇他一巴掌", "ジューチャオ": "朱雀", "なんでそうなるんです！？": "为什么会变成这样！？", "人間さんが自分で言ってたんだよ。 人間界では調子の悪いときは『叩けば治る』っていう魔術があるって": "人間君自己说的。 人类界有个魔术，状态不好的时候“打一打就好了”", "そんな乱暴な……！ それに、ここは人間界ではありませんからその術の効力は無いのでは？": "太粗暴了……！ 但是，这里不是人类界，那个魔术没有效果吧？", "確かに……！さっすがチンロン、賢いね！でも、それならどうすればいい？": "确实……！不愧是青龙，真聪明！但是，那该怎么办呢？", "身体を作るのは健康的な食事です。 なので今日は、とっても元気の出る料理を作りたいと思います": "要想身体健康，就得吃健康的饮食。 所以今天，我想做一道能让人精神百倍的料理", "チンロンのごはんだ！あたし、チンロンのごはんなら毎日でも食べたい！": "青龙的料理！如果是青龙的料理，我每天都想吃！", "まるで求婚されているみたいです": "好像被求婚了一样", "チューリップとかのことでしょ？あたし知ってるよ": "是郁金香吧？我知道的", "それは球根です。あっ、でも二十日大根とか使ってみましょうか。 ちょうどあそこにありますし": "那是球根。啊，但是我想用一下二十日大根。 正好就在那里", "いらっしゃい。おや、チンロン様じゃないですかい": "欢迎光临。哦，这不是青龙大人吗", "信民": "信民", "この二十日大根をいただけます？あと、そこの人参と、チンゲン菜も": "这个二十日大根可以给我吗？还有，那边的胡萝卜和青江菜也给我", "ねえねえ、元気がない人に作る料理なんだけどさ、他に何を入れればいいと思う？": "嗯，嗯，我想做一道给没精神的人吃的料理，你觉得还应该加什么？", "そりゃあ、これだろ。乾かして粉末にしたものを混ぜれば元気百倍だぞ": "那当然是这个了。把它晒干磨成粉，混进去就能精神百倍了", "まあ。ではそれもいただきますね": "好的。那我也要那个", "いかがですか、人間さん様": "怎么样，人类君大人", "うん、すごく美味かったよ。腹いっぱいだ……": "嗯，非常好吃。肚子好饱……", "人間さん": "人类君", "皆さんも、お腹いっぱいになったからか眠ってしまいましたね": "大家也吃饱了，都睡着了呢", "うん、そうだな……ただ俺はすぐには眠れそうにないけど……": "嗯，是啊……只是我好像睡不着……", "異変は食事の途中から始まっていた。": "异变在吃饭的时候就开始了。", "やけに身体の奥が熱いのは、きっと温まる料理なんだろうと思っていたが": "身体里面特别热，我本以为是因为吃了热乎乎的料理", "気が付くと股間が固くなってしまっていたのだ。": "但当我注意到的时候，我的股间已经硬起来了。", "あら……元気になる粉を頂いたので、あなた様の器にだけたっぷり追加しておいたのですが……まさか、そんなところが元気になってしまうなんて": "哎呀……因为得到了能让人精神百倍的粉末，所以我只在您的器皿里加了很多……没想到，居然会是那里变得精神百倍", "挙動不審だったからか、チンロンはこちらの股間を覗き込んでくる。": "也许是因为我的举止可疑，青龙看向了我的股间。", "当然、すぐに状況はバレてしまい、彼女はいたずらっぽく笑う。": "当然，情况立刻就暴露了，她调皮地笑了。", "デザートにわたくし、というのはいかがでしょう……？": "作为甜点，您觉得我怎么样……？", "誘われるがままにベッドに向かい、互いに愛撫し合いながら服を乱していく。": "我被她引诱着走向床，互相爱抚着，衣服变得凌乱。", "露わになった彼女の身体は肉感的で、情欲をそそる。": "她裸露的身体充满肉感，激发了我的情欲。", "ちょっと恥ずかしいので……あ、あまりじっくり見ないでください。わたくし、皆さんみたいにスタイルが良いわけではないので……": "有点害羞……请，请不要一直盯着看。我的身材不像大家那么好……", "チンロンは布団で腹部を隠そうとする。": "青龙试图用被子遮住腹部。", "きっと自身の肉付きを気にしているのだろうが、隠したところで他の部位だって": "她一定很在意自己的身材，但就算遮住，其他部位也", "むっちりしているし、何より恥じることではない。": "很丰满，而且没什么好害羞的。", "その身体だから魅力的だし興奮する。彼女の手を優しくとって、": "她的身体很有魅力，让我兴奋不已。我温柔地牵起她的手", "布団をはがす。ついでに両脚もしっかり開かせた。": "掀开被子，顺便让她张开双腿。", "あ……やだ、バレちゃいます……もうわたくしのおまんこ、期待でびちょびちょになっちゃって……うう……": "啊……讨厌，被发现了……我的小穴，已经因为期待而湿透了……呜呜……", "あなた様が優しく撫でるものだから、すぐにこんなになって……おちんぽを咥えているときも、想像してしまったんです……": "因为您温柔地抚摸，所以很快就变成这样了……在含着肉棒的时候，我也想象了……", "こんな立派なおちんぽが、わたくしのナカに入ってくるんだと、そんなことを考えていたら、もう……はぁっ……": "这么雄伟的肉棒，要进入我的里面，一想到这里，我就……哈啊……", "紅潮した頬、蕩けた瞳。": "潮红的脸颊，迷离的双眼。", "そんな彼女の表情のひとつひとつが扇情的で、たまらなくなる。": "她的每一个表情都十分煽情，让我欲罢不能。", "拡げた両脚の付け根には、彼女の申告通りに愛液が照明を反射し、": "张开的双腿根部，正如她所说，爱液反射着灯光", "両脇の陰唇は開き切って、肉棒を待ち構えているようだった。": "两侧的阴唇完全打开，仿佛在等待肉棒的到来。", "こんなに期待されているなら、もう待たせるわけにはいかない。": "既然她这么期待，那我可不能再让她等下去了。", "赤黒い先端をあてがい、ゆっくりと押し進めていった。": "我将红黑色的龟头抵在入口，慢慢地推进去。", "んんぁっ、あっ、はぁっ……きて、るぅ……っ、ん、ふぅっ……！あなた様のおちんぽが、んっ、あぁっ、入って、きて……っ": "嗯嗯啊，啊，哈啊……进来了……嗯，呼……！您的肉棒，嗯，啊啊，进来了……", "あ、んぁ、あぁうっ、気持ちいいとこっ、当たってますぅ……っ！ふぅっ、はぁんっ、んっ、もっと、動いて、大丈夫です……っ": "啊，嗯啊，啊啊呜，顶到舒服的地方了……！呼，哈啊嗯，嗯，再动快一点，也没关系的……", "あなた様ったら……お行儀がいいんですね……？ちゃんと一口ずつ召し上がって、んっ、あっ、で、でも、いまはわたくししかいないのですから……一気にかきこんでもいいのですよ": "您真是的……这么有礼貌……？一口一口地吃，嗯，啊，但，但是，现在只有我一个人……所以您可以一口气吃下去的", "チンロンの誘いに、こちらも欲望を抑える理由を失って、": "青龙的诱惑，让我失去了抑制欲望的理由", "絡みつく甘い刺激を求めて奥へと突き入れる。": "我为了寻求缠绕着的甜蜜刺激而向深处突进。", "そしてそのまま、律動の速度を高めていった。": "然后就这样，提高了律动的速度。", "ひあああぁぁんっ！？あっ、あんっ、んっ、はぁっ……！それ、いいですっ、あっ、あぁうっ、奥にも、当たってますぅっ！": "咿啊啊啊啊啊嗯！？啊，啊嗯，嗯，哈啊……！这样，好舒服，啊，啊啊呜，顶到，深处了！", "や、ぁっ、あんっ、おまんこにおちんぽいっぱいでっ、頭のなかっ、おちんぽのことしか考えられない……っ！あぁっ、や、はぁんっ！": "呀，啊，啊嗯，小穴被肉棒填满了，脑袋里，只能想着肉棒了……！啊啊，呀，哈啊嗯！", "夢中で腰を振っているうちに、ふとあることに気が付いた。": "我忘我地摆动着腰，突然注意到一件事。", "彼女の陥没気味の乳首が、徐々に膨らみ始めているのだ。": "她那有些凹陷的乳头，开始慢慢膨胀起来了。", "もしかして、と思いながらも律動を続ける。": "我一边想着“难道说”，一边继续着律动。", "あぁっ！あんっ、んっ、はぁっ、おまんこの奥っ、何度もずんずんされておかしくなっちゃいそう、ですっ……！": "啊啊！啊嗯，嗯，哈啊，小穴的深处，被肉棒不停地顶撞着，感觉要变得奇怪了……！", "はぁっ、あっ、あんっ！わたくし、もうっ、だめぇ……っ！あなた様を癒して差し上げるつもりなのにっ、先に、イッちゃいそう……っ！": "哈啊，啊，啊嗯！我，已经，不行了……！明明是打算治愈您的，但感觉，要先去了……！", "あ、あ、だめ、ごめんなさいっ、はぁんっ、あ、あんっ！おちんぽ大好きで、がまんもできなくて、だらしない身体でっ、ごめんなさいぃ……っ！": "啊，啊，不行，对不起，哈啊嗯，啊，啊嗯！我太喜欢肉棒了，完全无法忍耐，身体这么淫荡，对不起……！", "謝ることじゃない、それは全て長所だ。": "这并不是需要道歉的事，这全部都是优点。", "そう伝えようとしたが、こちらも呼吸が乱れに乱れていて、": "虽然我想这么告诉她，但我的呼吸也变得紊乱起来", "きちんと言葉を紡げない。": "无法好好地组织语言。", "果たしてどこまで伝わったのかはわからないが、彼女は微笑みかけてくれた。": "虽然不知道到底传达了多少，但她对我露出了微笑。", "その柔らかい表情にいよいよたまらなくなって――": "看到她那温柔的表情，我终于忍不住了——", "やあああぁぁっ！？ひぁ、あ、あひぃんっ！はげ、しっ、ふぁ、あ、あぁんっ！だめ、だめだめ、イッちゃうっ、イッちゃうのっ！": "呀啊啊啊啊啊！？呀，啊，啊嗯！好激烈，呼啊，啊，啊嗯！不行，不行不行，要去了，要去了！", "あ、や、ん、あああっ！ひあああぁぁんっ！": "啊，呀，嗯，啊啊啊！呀啊啊啊啊嗯！", "ふぁああぁぁぁあああぁぁぁっ！！": "呼啊啊啊啊啊啊啊啊啊啊啊啊！！", "たまらずチンロンの膣奥に発射する。": "我忍不住在青龙的阴道深处射了出来。", "ほぼ同時に彼女が全身を震わせ、そして隠れていた乳首がその顔を見せた。": "几乎同时，她全身颤抖，然后露出了隐藏的乳头。", "はぁっ、はぁっ、はぁっ……すごかった、です……とっても固くて、激しくて……": "哈啊，哈啊，哈啊……好厉害，啊……非常硬，非常激烈……", "でもその様子だと、すっかり元気になったみたいですね。このところお疲れのようだったので心配だったんですよ……？": "但是看你的样子，好像已经完全恢复精神了呢。最近你好像很累的样子，我很担心呢……？", "言われてみれば確かに。自分でも気づいていなかったが、": "听她这么一说，确实如此。虽然我自己没有注意到，", "やたらと精の付きそうな料理だったのは、そういう背景か。": "但这些料理看起来特别有营养，原来是因为这个原因啊。", "元気な身体は、良い食事からと言いますから": "因为有活力的身体，是从良好的饮食开始的", "それに適度な運動も付け加えたほうがいいだろう。": "而且加上适度的运动会更好吧。", "あのまま眠ってしまうより、こうしてチンロンと交われたことで": "比起那样睡着，像这样和青龙交合", "より活力が増したように思う。": "我觉得更有活力。", "ふふ……そう言っていただけて、わたくしも嬉しいです。でもあくまで『適度』な運動ですから……これ以上はだめですよ": "呼呼……能听到你这么说，我也很高兴。但是，这只是『适度』的运动……不能再继续了哦", "言いながらチンロンはこちらにまたがろうとする。": "青龙一边说着，一边想要跨到我身上。", "言動が一致していないのではと思ったが――": "虽然我觉得她的言行不一致——", "なので次はわたくしが動いてさしあげます。本当は上に乗るの大好きなんです。でもほら、お腹のお肉が目立つから……": "所以接下来就由我来动吧。其实我非常喜欢骑在上面。但是你看，肚子上的肉太明显了……", "確かに騎乗位の間、彼女のお腹周りやその豊乳が縦揺れするのは": "确实，在骑乘位的时候，她的肚子周围和那对丰满的乳房会纵向摇晃", "想像に難くない。": "不难想象。", "でもそれがまた魅力だ。彼女自身にも理解し、自信を深めてもらいたい。": "但这也是她的魅力所在。我希望她能理解这一点，增强自己的信心。"}