{"ふむ……ここか、奇怪な病が流行っているという村は……": "嗯……这里就是流行着奇怪疾病的村子吗……", "愛紗": "爱纱", "愛紗殿、気をつけろ！何か出てくるぞ！": "爱纱殿下，小心点！有什么要出来了！", "リル": "莉露", "あら？ごきげんようお二人さん。 悪いけど私の代わりに彼らの対処をお願いできないかしら？": "咦？两位好啊。 抱歉，能不能代替我处理一下他们？", "華琳": "华琳", "金髪ドリルツインテール！俺大好物！ムクムクー！": "金发莉露双马尾！我超喜欢！硬邦邦！", "村人1": "村民1", "華琳様ぁー！その御足で自分のムクムクをー！": "华琳大人！请用您的脚踩踩我的硬邦邦！", "村人2": "村民2", "っ！？どうしてこやつらの……いわゆるその、そこがこんなになって……！ もしやムクムクというのは……ここで流行っている病というのは……！？": "！？为什么这些家伙的……那个，那里会变成这样……！ 难道硬邦邦是指……这里流行的疾病是……！？", "やはりムクムク病か。聞いたことがあるぞ。 男性限定の、つまりアレがそうなり、暴走してしまうといった奇病だ。 過去にオトギノクニでも発生したことがあり、鎮圧に苦労したと聞いている": "果然是硬邦邦病吗。我听说过。 是男性限定的，也就是那里变成那样，然后暴走的怪病。 童话之国过去也发生过，听说镇压起来很辛苦", "彼らは、この私にそのムクムク病とやらを治せと言っているけど……お生憎様。 あなた達が愛らしい女の子だったら、良かったのにね。 なので悪いけど愛紗とリルで彼らを治めてあげてくれないかしら？": "他们说要我治好那个硬邦邦病……但很不巧。 如果你们是可爱的女孩子就好了呢。 所以不好意思，能麻烦爱纱和莉露去治他们吗？", "な、なにを仰いますか華琳殿！ 私たちだって、はいそうですか、と二つ返事で承知できることではありません！": "你，你在说什么啊华琳殿下！ 我们也不是能说“好，我知道了”就答应下来的事啊！", "まぁ、小生の場合は、足で、しかも靴を履いたままでよければ してやらんこともないがな……っと、人間さん殿！？貴君もまさか！？": "嗯，小生的话，如果用脚，而且穿着鞋子的话，也不是不能做……啊，人类君殿下！？ 你该不会也！？", "ご、ご主人様もどうされて……ってぇ、その症状！ なにあなたも流行り病にかかっているのですか！": "主，主人您怎么了……呃，那个症状！ 什么啊，你也得了流行病吗！", "し、しかたないだろ！空気感染する病なんだから！": "没，没办法吧！因为是空气传染的病啊！", "一刀": "一刀", "これでは病を鎮めるどころではないか…… おい、人間さん、貴君は小生が収めてやる！こっちへ来い！愛紗殿は一刀殿を頼むぞ！": "这样的话就不是镇压疾病的时候了…… 喂，人类君，小生来收你！ 来这边！ 一刀殿下就拜托爱纱殿下了！", "や、やっぱりそうなりますか……うううっ……": "果，果然变成这样了吗……呜呜呜……", "なんかごめん、愛紗……": "感觉很抱歉，爱纱……", "いえ……！この関雲長、病に苦しむご主人様のためならば……ひ、一肌脱ぎましょうぞ！": "不……！我关云长，为了为主人您治病……就，就让我来帮您一把吧！", "はぁ……はぁ……ご、ご主人様如何でしたか……？病は治まりましたか……？": "哈啊……哈啊……主，主人您觉得怎么样……？病治好了吗……？", "愛紗は病を治めるべく、恥ずかしがりながらも懸命に腰を振り、俺をイかせてくれた。": "爱纱为了治病，虽然很害羞但还是拼命地扭动着腰，让我射了出来。", "だが俺の陰茎はまったく衰える様子をみせないでいる。": "但是我的阴茎完全没有要衰弱的样子。", "やはり私ではダメだったのでしょうか……私の身体では……": "果然我也不行吗……我的身体……", "違うぞ、愛紗！一度させてくれたおかげで、確信を得ることができたよ。ありがとう！": "不对，爱纱！多亏你让我射了一次，我确信了。谢谢你！", "いえ、そんな！お役に立てたのなら良かったです！その口ぶりですと、他の策があるようですね。私で協力できることでしたらなんでも仰ってください！": "不，怎么会！能帮上忙真是太好了！听您的口气，似乎还有别的策略呢。如果我能帮上忙的话请尽管说！", "ありがとう！だったら……": "谢谢！那么……", "こ、これでよろしいのでしょうか、ご主人様……？": "这，这样可以吗，主人……？", "ああ、間違いない！俺、さっき以上に興奮しているし、これで良いと思う！": "啊啊，没错！我比刚才还要兴奋，我觉得这样就行了！", "ただ性交をするだけではダメ……罹患者が望む状況で性交をすることこそ、ムクムク病の治癒に繋がる……な、なるほど……！": "只是性交的话不行……在患者期望的状况下性交，才能治愈硬邦邦病……原，原来如此……！", "これでご主人様の病が治るのでしたら、一生懸命励ませていただきます！はぁっ……んっ、ふぅぅぅ……んっ、んっ、んんっ……": "如果这样能治好主人的病的话，我会努力的！哈啊……嗯，呼呜呜呜……嗯，嗯，嗯嗯……", "なんだか、先ほどよりもご主人様のが、大変お元気な気がします……んっ、んっ、んんっ、はぁっ……ふぅっ……": "总觉得，主人的那里比刚才更有精神了……嗯，嗯，嗯嗯，哈啊……呼呜……", "良い調子だよ、愛紗。そのまま続けて": "很好，爱纱。就这样继续", "はいっ……頑張りますっ……ん、ん……はぁ、はぁ、はぁっ……私も、少し頭がぼおぉっとしてきました……": "好的……我会努力的……嗯，嗯……哈啊，哈啊，哈啊……我的脑袋也有点晕晕的了……", "最初こそ、愛紗の献身に強い興奮を覚えていた。しかし、だんだんとこの刺激に慣れてきてしまったのか、感覚が停滞状態をとなってゆく。このままでは完治に程遠い。": "一开始，我对爱纱的献身感到非常兴奋。但是，可能是渐渐习惯了这种刺激，感觉逐渐变得迟钝。这样下去离完全治愈还差得远。", "はぁっ、んっ、んっ、はぁ、はぁ……ご主人様いかがされましたか？そのご主人様のこちらが少々心もとなくなってきているような……": "哈啊，嗯，嗯，哈啊，哈啊……主人您怎么了？主人的这里好像有点没精神了……", "愛紗、悪いんだけど口も使ってもらえないかな？": "爱纱，不好意思，能用嘴帮我做吗？", "く、口もですか……！？わかりました……ご主人様が、お望みとあらば……！": "用，用嘴吗……！？我知道了……如果主人希望的话……！", "しかし愛紗にだけ負担をかけるのは申し訳ないと思い――": "但是只让爱纱一个人负担的话，我觉得很抱歉——", "んっ、んっ、んんっ……！？ご主人様、そんないきなり摘まないで……んちゅ、じゅぷ……んんんんっ！": "嗯，嗯，嗯嗯……！？主人，不要突然捏那里……嗯啾，啾噗……嗯嗯嗯嗯！", "愛紗に負担だけをかけるのは申し訳ないだろ。これぐらいしかしてあげられないけど、愛紗も感じてくれると嬉しいな": "只让爱纱一个人负担的话，我会感到很抱歉的。虽然我只能做到这点事，但爱纱也能有感觉的话我会很高兴的", "ありがとうございます、ご主人様っ……！私も精一杯頑張らせていただきますっ！はむっ、んちゅ……ちゅ、ちゅ……んんっ……": "谢谢您，主人……！我也会尽全力努力的！哈呜，嗯啾……啾，啾……嗯嗯……", "愛紗は赤い舌で亀頭を執拗に舐めまわしつつ、茎をその豊満な胸で扱き続けてくれている。彼女の真心が、献身的な態度がひしひしと伝わり、股間が更なる熱を帯び始める。": "爱纱用红色的舌头执拗地舔舐着龟头，同时用丰满的胸部继续摩擦着茎部。她的真心，献身的态度深深地传达了过来，我的股间开始变得更热了。", "ちゅぷ、ちゅぷ、じゅるっ……んっ！いはぁ、ごひゅひんひゃまの、おひんひんからつひょいみゃひゅどうが……！": "啾噗，啾噗，啾噜……嗯！噫啊，主人的，肉棒上沾满了口水……！", "咥えながら声が発せられれば、舌は不規則に動いて新たな刺激を呼び起こす。": "一边含着一边发出声音的话，舌头不规则的运动又唤起了新的刺激。", "そうして俺が、うぐっと息を呑むと、愛紗はとても興奮した様子で、行為に拍車をかけてきた。": "然后我，唔咕地屏住了呼吸，爱纱一副非常兴奋的样子，加快了动作。", "ごひゅひんひゃま、ごひゅひんひゃま……んっ、じゅるっ……じゅるるっ……ちゅぅっ……んっ、んっ……！": "主人，主人……嗯，啾噜……啾噜噜……啾……嗯，嗯……！", "んっ、んんんっ！わたひも、きもひいぃでふ……つまんでいただいてるだへで、わたひも……わたひも……んくぅっ！": "嗯，嗯嗯嗯！我也，好舒服……被主人捏着，我也……我也……嗯咕！", "俺のペニスも、愛紗の乳首も、まるで石のような硬さを得ている。": "我的肉棒，和爱纱的乳头，都变得像石头一样硬了。", "興奮はもはやお互いに最高潮。あとは、この上り詰めてくる感覚をひらすら駆け上がるのみ。": "兴奋已经达到了最高潮。接下来，只需要让这股攀上顶峰的感觉不断向上冲就行了。", "ちゅぷ、じゅるっ、じゅるる……んっ、んくっ、んんっ、んはぁ……！んっ、んっ、んんんっ！": "啾噗，啾噜，啾噜噜……嗯，嗯咕，嗯嗯，嗯哈……！嗯，嗯，嗯嗯嗯！", "愛紗、行くよ……！": "爱纱，要射了……！", "はひぃ……！きへくらはぁい。ごひゅひんひゃま……！わたひも……んっ！わたひも、いっひょりぃ……！": "好的……！请射出来吧。主人……！我也……嗯！我也，一起……！", "んふっ、むふ……ふっ……んっ……んっ……んっ、じゅるっ……んんんんんんんんんっ――！": "嗯呼，唔呼……呼……嗯……嗯……嗯，啾噜……嗯嗯嗯嗯嗯嗯嗯嗯嗯——！", "んっっっっっっっ――――――！": "嗯——————！", "俺は愛紗の口の中目掛けて、強い放出を行った。": "我朝着爱纱的嘴里，猛烈地射了出来。", "すると間髪入れずに、彼女の唇が震え、喉が大きく動き出す。": "然后她的嘴唇立刻颤抖起来，喉咙也大幅度地动了起来。", "んっ、んぐっ……ごくっ……ごくっ……！ふぅー……ふぅ……んぐっ……ごくっ！": "嗯，嗯咕……咕嘟……咕嘟……！呼——……呼……嗯咕……咕嘟！", "愛紗は口の中へ放たれた夥しい量の精液を懸命に飲み干そうとしている。": "爱纱拼命地想要喝干射在嘴里的大量精液。", "そうした強い献身の姿勢は、俺に強い満足感を与えるのだった。": "这种强烈的献身姿态，给了我强烈的满足感。", "よ、ようやく治まりましたね。お体の方は如何でしょうか？": "终，终于平息了呢。身体感觉怎么样？", "おかげさまで。もう大丈夫だよ。愛紗はどう？ちゃんとイケたかな？": "多亏了你。已经没事了。爱纱呢？有好好高潮了吗？", "ううっ、敢えて聞きますか、そのことを……はいっ、おかげさまで……感謝しております……": "呜呜，还特意问这个吗……是的，多亏了您……非常感谢……", "しかし、ご主人様には私のような者がおりますから、良かったものの、他の方々は一体どうしたら……": "不过，主人有我这样的对象，所以还好，其他人到底该怎么办……", "まぁ、個別に対処してくしかないよなぁ……": "嗯，只能一个个去处理了……", "――特定のパートナーがいる人には話し合って望む状況を作り出し、居ない人には書物を用意したり、そういうお店を斡旋したり。": "——有特定对象的人就和他们商量，创造他们想要的状况，没有对象的人就准备书籍，或者介绍他们去那种店。", "そんなこんなで、俺たちは割と苦労をしつつ、それでもムクムク病の鎮圧に成功するのだった。": "就这样，我们虽然很辛苦，但还是成功镇压了勃起病。"}