{"ヴァルゴさん、きょ、今日は舞台にお誘いいただいて、ありがとうございます……！": "處女座小姐，今，今天非常感謝你邀請我來參加舞臺劇……！", "アクエリアス": "寶瓶座", "ヴァルゴ様は、とてもツイていらっしゃいますね。 こういった、本の帯についている懸賞に当選されるとは…… きっと、普段の行いが良いのでしょう": "處女座大人，您今天真是走運呢。 能夠中獎，獲得書腰上附贈的舞臺劇門票…… 一定是您平時積德行善的結果", "サジタリウス": "人馬座", "ふふっ、やっぱり日頃から徳を積んでおくと、いいことがあるわよね。 舞台のチケットが当たるなんて、自分でもまさかだったんだけど……": "呵呵，果然平時多做善事，就會有好事發生呢。 我也沒想到自己居然能中獎，獲得舞臺劇的門票……", "ヴァルゴ": "處女座", "それにしても、４人まで入れるチケットなんて、太っ腹よね～。 きっとこの出版社、アタシみたいな読者のおかげで、すごく儲かってるのよ。 舞台のスポンサーになるくらいだし": "不過話說回來，這張門票居然最多可以四個人一起入場，真是大方呢～。 這家出版社肯定是因爲有我這樣的讀者，所以才能賺那麼多錢吧。 畢竟他們甚至還能成爲舞臺劇的贊助商", "ヴァルゴ様は普段、どのような本を読まれているのですか？": "處女座大人，您平時都讀些什麼書呢？", "え！？えーっと……れ、恋愛小説？みたいな？": "呃！？呃……戀，戀愛小說？之類的？", "れ、恋愛小説ですか。いいですよね……私だけの白馬の王子様……": "戀，戀愛小說嗎。真好啊……只屬於我的白馬王子……", "みたいな？って、自分で読んでる本なのに随分曖昧な答えだなぁ": "之類的？明明是自己讀的書，回答得卻這麼含糊", "人間さん": "人間君", "い、いいでしょ別に。いろいろ複雑な本なのよ。 アンタみたいなド素人にはわからないの": "有，有什麼關係嘛。那些書的內容很複雜的。 你這種大外行是不會懂的", "今日の舞台も『大人の恋愛』がテーマみたいだし、 複雑な心の機微を、舞台を観て学びなさい": "今天的舞臺劇好像也是以“成熟的戀愛”爲主題， 你就在舞臺上學習一下複雜的心境吧", "なるほど……恥ずかしながら恋愛面に関しては疎いので、 勉強するいい機会になるかもしれませんね": "原來如此……說來慚愧，我對戀愛方面不太瞭解， 這或許是個學習的好機會呢", "そうね。サジタリウスにはちょっと刺激が強いかもしれないけど、 楽しんでもらえたら嬉しいわ。さあ、早く会場に行きましょ": "是啊。雖然對人馬座來說可能有點刺激， 但如果你能樂在其中的話，我會很高興的。好了，我們快去會場吧", "……はうぅ、ヴァルゴさんの言っていたとおり、切ない恋愛模様がグッと来ましたぁ…… うぅ、なんて泣けるんでしょう": "……哈嗚，正如處女座小姐所說，這悲傷的戀愛故事真是讓人感動…… 嗚嗚，太讓人想哭了", "恋愛が主軸にある話だと思いますが……予想以上に、戦闘シーンの迫力が凄かったです。 舞台上であれだけの動きができるとは……お見事でした": "我覺得這是一部以戀愛爲主軸的故事……但戰鬥場景的魄力比我想象的還要驚人。 舞臺上居然能做出那樣的動作……真是精彩", "ふたりとも、喜んでもらえたようでよかったわ。 でも……でも、ベッドシーンがないなんて……っ": "看來你們都很喜歡呢，太好了。 但是……但是，居然沒有牀戲……", "あそこがスポンサーになってるのに？正気！？ 大人の恋愛なんて、スケベあってなんぼでしょ！": "我們可是贊助商啊？認真的嗎！？ 成熟的戀愛，不就是要有色色的場景嗎！", "おいおいヴァルゴ、舞台でそんなのやるわけないだろ": "喂喂，處女座，舞臺上怎麼可能做那種事啊", "べ、別に期待してたとかじゃないわ！ ただ、スポンサーの意向がちょっと気になっただけなの": "我，我纔沒有期待呢！ 只是有點在意贊助商的意向而已", "あっ、と、ところでみなさん、この後はどうされますか？ どこかでお食事でも……って、私なんかが仕切ってすみません……っ！": "啊，話，話說回來，大家接下來有什麼打算嗎？要不要找個地方喫個飯……啊，抱歉，我一個外人不該插嘴的……！", "いえ、ありがとうございます。このあとは、帰宅次第鍛錬ができれば 問題ありませんので、皆様の判断にお任せします": "不，謝謝你。我只要回去之後能鍛鍊一下就沒問題了，所以就交給你們來決定吧", "右に同じ。ヴァルゴはどうする？": "我也一樣。處女座你呢？", "あ、ごめんなさい……アタシ、他の用事があるのを思い出したの。 よかったら３人で行って来てくれる？ みんな、今日は付き合ってくれてありがとう。それじゃあ": "啊，抱歉……我想起來我還有別的事情。 如果可以的話，你們三個就一起去吧？謝謝大家今天陪我。再見", "……せっかく誘ってくれたのに断るのも悪い気はしたけど、この、スケベを浴びたい！って気持ちが消化不良すぎて、とてもじゃないけど、食事が喉を通らない予感しかしなかったのよね": "……難得邀請我，拒絕了感覺有點不好意思，但是這股想要被侵犯的慾望實在是讓我欲罷不能，我感覺我根本喫不下飯", "それにしても……勢いでハプバーに来たけど、な、なかなかのエロスポットじゃない……？みんなえっちしてるし、ここからどうすればいいのかしら……": "不過……雖然我一時衝動就來到了這間獵豔酒吧，但，但這地方還挺色情的……？大家都在做愛，接下來我該怎麼辦呢……", "サジタリウスたちと別れたあと、ひとりハプニングバーへ来たヴァルゴ。": "和人馬座他們分開後，處女座一個人來到了獵豔酒吧。", "勝手がわからず、店の端っこで辺りを見渡していると――": "她不知道該怎麼辦，只能站在角落裏四處張望——", "こんにちは。キミ、ひとり？せっかくなんだから、一緒に楽しもうよ": "你好。你一個人嗎？難得來一次，一起玩玩吧", "村人": "村民", "え？一緒に楽しむって……あ、ちょ、ちょっと……っ！": "誒？一起玩……啊，等，等一下……！", "ヴァルゴは状況を理解できないまま男に手を引かれ、店の中央部へと踊りだしていた。": "處女座還沒搞清楚狀況，就被男人拉着手來到了店中央，開始跳舞。", "こ、ここ……他の人から丸見えじゃないのぉ……っ！": "這，這裏……不是會被其他人看得一清二楚嗎……！", "怪しくライトアップされた店内。": "店內被燈光照得有些詭異。", "ひときわ目立つ場所で、ヴァルゴは素肌を晒していた。": "在格外顯眼的地方，處女座的肌膚暴露在外。", "見られたくて、ハプバーに来たんだろ？それなら思いっきり、自分の本能を曝け出さないと": "你不是爲了被人看纔來獵豔酒吧的嗎？那就盡情地釋放自己的本能吧", "そ、そんなこと言われても……んぅっ、よりによって、こんな格好させなくてもいいじゃない……あっ、ん！は……背面騎乗位、っていうんでしょ、これっ": "你，你這麼說我也……嗯，也不用偏偏讓我穿成這樣吧……啊，嗯！這……這叫背面騎乘位吧", "やぁ、ちょっと……ん、あ……っ、擦りつけちゃ、だめ……ぇっ、は、早くそれ……んぅっ、ど、どかしてよぉ……っ、んぁんっ": "不，不要……嗯，啊……不要蹭……哈，快，快點……嗯，拿，拿開啊……嗯啊", "えー、嫌ならキミが逃げればいいのに。逃げないってことは、期待してるってことだろ？ほら": "誒，你要是不願意的話，逃走不就好了。既然你沒有逃，那就是在期待着吧？你看", "入口に肉棒の先端が当たると、ヴァルゴの身体がびくんと震えた。": "肉棒的前端一碰到入口，處女座的身體就猛地一顫。", "に……逃げろって言われても、ん、あ……っ、はぁっ、おちんちん、そんな風にくっつけられると……あぅっ、ふ……っ、て、抵抗できなくなっちゃうのぉ……っ": "你……你讓我逃，嗯，啊……哈，肉棒，貼得這麼緊……啊，呼……我，我都沒法抵抗了……", "なんとか流されまいとしているのか、ヴァルゴは首を横に振る。": "處女座似乎在努力抵抗，她搖了搖頭。", "しかし、その細やかな行為も空しく、先端がクリトリスをかすめた瞬間、ヴァルゴの身体は再び快感に震えてしまった。": "然而，她的抵抗毫無意義，當肉棒的前端擦過陰蒂的瞬間，處女座的身體再次因快感而顫抖。", "はぁ、ん……っ、そこ、ずるい……あ、あぁ……っ、くぅっ！アタシが、気持ちよくなってる場合じゃない、のに……んぅ、ふ……っ": "哈啊，嗯……那裏，好狡猾……啊，啊啊……咕！現在，明明不是讓我舒服的時候……嗯，呼……", "ア、アタシ……えっちなところ見られればいいって、そう思って来たのに、あ……っ、アタシがえっちなこと、しちゃう、なんて……想定外よぉ……っ": "我，我……明明是想着被人看到我色色的樣子纔來的，啊……我卻在做色色的事……真是出乎意料……", "想定外のことが起きる、それがハプバーってもんだろ！ほら、ギャラリーも集まってきたことだし、そろそろ本番いこうか": "出乎意料的事，不就是獵豔酒吧的宗旨嗎！你看，觀衆也聚集起來了，差不多該開始了吧", "え？ギャラリーって……あ、やぁ……っ、ん、い、いつの間にこんなに人が集まって、あ……あぁ……んっ！": "哎？觀衆……啊，呀……嗯，什，什麼時候聚集了這麼多人，啊……啊啊……嗯！", "ひぁ、あ……っ！あ、お、おちんちん、挿入って……っ、あぁん！": "咿啊，啊……！啊，肉，肉棒，插進來了……啊啊嗯！", "既に愛液で満たされていた膣内は、肉棒をゆっくり飲み込んでいった。": "已經被愛液填滿的陰道，緩緩地吞下了肉棒。", "んぁ、は、はぁ……っ、ん！嘘、でしょ……あぁっ、あっ、アンタの……んっ、お、おっき……んひぁ、あっ、んん……っ！": "嗯啊，哈，哈啊……嗯！騙人，的吧……啊啊，啊，你的……嗯，好，好大……嗯咿啊，啊，嗯嗯……！", "なかなかのモノでしょ？ほら、そのまま……キミのいい声、みんなにたーくさん聞かせてあげようね": "還不錯吧？來，就這樣……讓大家聽聽你美妙的聲音吧", "あ、そんな……っ、あ、あひ……っ、ひぅんっ！そんな、奥……までぇ、あ……っ、やぁ、あ……っ、深いぃっ！": "啊，怎麼這樣……啊，啊咿……咿嗯！怎麼，這麼……深，啊……呀，啊……好深！", "はぁ、はふ……っ、ん、く……っ！こ、この前買った、あぁっ、あ、新しいバイブより……ひぅっ、ず、ずっと、気持ちいい……っ！": "哈啊，哈呼……嗯，咕……！比，比之前買的，啊啊，啊，新的震動棒……咿，要，要舒服多了……！", "男が激しく腰を動かし始めると、ヴァルゴの声はひときわ大きく、そして甘くなっていく。": "男人開始激烈地動起腰，處女座的聲音也變得更大，更甜美了。", "ヴァルゴの淫らな姿にギャラリーも興奮を隠しきれず、しまいには自慰行為をする者まで出てくる始末だった。": "看到處女座淫蕩的樣子，觀衆也難掩興奮，最後甚至有人開始自慰。", "あ、ん、やぁ……っ、も、みんなえっちすぎて……あぁっ、あんっ！もう、わ、わけ、わかんない……ぃっ、ん、ひぁ、あぁ……っ！": "啊，嗯，呀……大，大家都太色了……啊啊，啊嗯！已經，搞，搞不懂了……咿，嗯，咿啊，啊啊……！", "見られながら、あぁっ、あ、あそこズポズポ、されて……ぇっ、ん、く……っ！ふっ、き、気持ちよくなっちゃう、なんて……っ！": "被看着，啊啊，啊，那裏被插來插去……嗯，咕……！呼，居，居然會這麼舒服……！", "大きくなる水音に更に興奮を煽られたのか、ビクビクと身体を震わせながら、ヴァルゴは愛液を垂れ流していた。": "也許是因爲水聲越來越大，更加煽動了興奮，身體顫抖着，處女座的愛液流個不停。", "う、わ……っ！キミのここ、すごい締め付けてくる。もうイキそう？いいよ、思いっきりイッて": "嗚，哇……！你的這裏，好緊。要去了嗎？可以哦，盡情地去吧", "へぁ、は……っ、ん、んぐ、ふ……っ、あぁ、ん……っ！や、そんな……んぅっ、は、激しくされたら……あ、あく、ん……っ！": "呃，哈……嗯，嗯咕，呼……啊啊，嗯……！呀，怎麼這樣……嗯，哈，這麼激烈的話……啊，啊咕，嗯……！", "だ、だめぇ……っ、みんなに、見られてるのに……あひっ、んっ、イッ、イッちゃ……あぁっ、あ、イッちゃい、そ……ひゃんっ！": "不，不行……明明，大家都在看着……啊咿，嗯，要，要去了……啊啊，啊，要去了……咿呀！", "んぁ、は……っ、やぁ、あ！イッ、イク、イクぅ……あぁぁあああんっ！": "嗯啊，哈……呀，啊！去，去了，去了……啊啊啊啊啊啊嗯！", "ヴァルゴはギャラリーが見つめる中、全身を大きく痙攣させ、絶頂を迎える。": "在觀衆的注視下，處女座全身劇烈痙攣，迎來了高潮。", "男はヴァルゴの一番奥深い場所に肉棒を突き刺したまま、熱い白濁を彼女の膣内に放つのだった。": "男人將肉棒插在了處女座的最深處，將滾燙的白濁液射進了她的陰道里。", "はぁ、はぁ……あ、んぅ……っ、こんな……あぁ、はぁ……っ、みんなが見てる前で、こんなに出されちゃうなんて……ぇっ": "哈啊，哈啊……啊，嗯……居然……啊啊，哈啊……在大家的面前，射了這麼多……誒", "お、お腹の奥、いっぱいになってるの……はぁ、あ……っ、わ、わかる……んぅ……っ": "腹，腹部深處，被填滿了……哈啊，啊……感，感覺到了……嗯……", "荒い息を繰り返しながらヴァルゴは自身の下腹部を撫で、入口から垂れる精液を眺めていた。": "喘着粗氣的處女座撫摸着自己的下腹部，看着從入口處滴落的精液。", "なかなかよかったよ。今度また一緒に楽しもうね。じゃ、次この子とヤりたい人どうぞ～": "很不錯哦。下次再一起享受吧。那麼，下一個想和這孩子做的人請上臺～", "ヴァルゴを誘った男はひらひらと手を振りながら、周りに声をかけていた。": "邀請了處女座的男人揮了揮手，向周圍的人說道。", "次って……あ、く……っ、も、もしかして……ぇ、う、ううん、もしかしなくても……はぁ、はふ……っ、ん、えっちなこと、まだ続く、の……？": "下一個……啊，咕……難道……誒，不，不會吧……哈，哈……嗯，色色的事情，還要繼續，嗎……？", "周りで観ていた男たちがヴァルゴのほうへ寄ってくる。": "周圍的男人們都向處女座靠了過來。", "あは、ハプバーって……すごぉい……んっ、あぁ……っ！あんっ！": "啊哈，泡泡浴店……好厲害……嗯，啊……！啊嗯！", "違う男の肉棒を受け入れながら、ヴァルゴは不敵な笑みを浮かべるのだった。": "一邊接受着不同男人的肉棒，處女座露出了無畏的笑容。"}