{"はーい、皆さん。たくさんありますから慌てずに、順番に持って行ってくださいね～": "好啦，各位。還有很多，不要着急，按順序來～", "チンロン": "青龍", "ん……？チンロンじゃないか。朝からどこかに出かけたと思ったら、何をしてるんだ？": "嗯……？這不是青龍嗎。看你一大早就出門了，這是在做什麼呢？", "人間さん": "人間君", "皆さんにわたくしの手作りごはんを召し上がってもらってます": "我在請大家喫我親手做的飯", "すごい量だな！そりゃあ朝イチで出かけるはずだ……。 でもチンロン領では食事は無料のままなんだろ？": "好大的量啊！難怪一大早就出門了……。 但是青龍領的飯不是免費的嗎？", "ええ。『正しさの杖』の影響はもう受けていませんが、 あの施策だけは良いことだと思ったので続けていますよ": "是的。雖然已經不受“正確之杖”的影響了， 但我覺得那個政策很好，所以就繼續了", "貧しい人たちに食事を配るのは、本来はすごくいいことだけど そもそも無料ならわざわざ配らなくていいんじゃないか？": "雖然給窮人提供食物本來是件好事， 但既然免費的話，那也不用特意去分發吧？", "あ、いえ。貧富の差は関係なく希望される方全員にお配りしていますよ": "啊，不是。無關貧富差距，只要有人想要，我都會分發的", "これは単純に、わたくしが食べたいものをたくさん作って 皆さんにおすそ分けしているだけなんです": "這只是我做了很多想喫的東西，然後分給大家而已", "そちらの世界にはありませんでした～？おすそわけ、みたいな文化って": "那個世界沒有這種文化嗎～？分發食物之類的", "いや、あるけど……こんな寸胴鍋何個も並べるのはおすそわけとは呼ばないかな……": "不，有是有……但擺出這麼多大鍋，應該不能稱之爲分發吧……", "チンロン様っ、こちらの鍋が空になりました～！": "青龍大人，這邊的鍋子空了～！", "手伝い信民": "幫忙信民", "あら～。じゃあ今日はもうおしまいですね。ごめんなさいね": "哎呀～。那今天就到此爲止吧。抱歉了", "いえいえ、出遅れたんで仕方ないです。また今度トライしますよ": "不不，我來晚了也沒辦法。下次再來吧", "行列の信民": "排隊的信民", "終わりかぁ……食べたかったなぁ……": "結束了嗎……好想喫啊……", "田舎信民": "鄉下信民", "あら……ずいぶんがっかりされているんですね～": "哎呀……你看起來很失望呢～", "チンロン様の手作り料理といったら有名ですから！ 僕が住んでいるド田舎にも評判だけは聞こえてきます": "青龍大人親手做的料理可是很有名的！ 我住的鄉下也聽說過你的評價", "そんなに有名だったのか……": "有那麼有名嗎……", "なのでド田舎から出てきて楽しみにしてたんです。 けど、慣れない都会で道に迷っていたら、すっかり遅くなって……": "所以我從鄉下出來，一直很期待。 但是，我在不熟悉的城裏迷了路，所以就遲到了……", "まあ。さすがにこのまま帰らせるのはしのびないですね～。 そうだ、ごはんの代わりになるかはわかりませんが、思い出作りはどうですか？": "嗯。就這樣讓你回去的話，我會很過意不去的～。 對了，雖然不知道能不能代替食物，但要不要創造回憶呢？", "チンロンは信民の手を引いて、町はずれの小屋まで連れてきた。": "青龍拉着信民的手，把他帶到了城外的小屋。", "信民は緊張が隠し切れない様子だ。": "信民看起來很緊張。", "さあ、こちらです。ごはんのように満足してもらえないかもですが、きっと思い出にはなると思いますので……": "來，就是這裏。雖然可能無法像喫飯一樣滿足你，但一定會成爲回憶的……", "えっ！？あ、あの、チンロン様！？いきなり御召し物を脱いで、どうなさるおつもりで……ああっ！？": "誒！？那，那個，青龍大人！？突然脫掉衣服，您打算做什麼……啊啊！？", "衣服を乱したチンロンは信民に馬乗りになると、": "青龍脫掉衣服，騎在信民身上，", "彼の股間を強引に露出する。": "強行露出他的胯下。", "強引といっても、無理やりはぎ取るのではなく、まるで幼児の世話をするように。": "說是強行，但並不是強行剝掉，而是像照顧幼兒一樣。", "あら、もうこんなに大きくなってますね～？わたくしが何をしようとしているか、気づいちゃいました？ちょっとしたサプライズのつもりでしたのに": "哎呀，已經變得這麼大了呢～？你已經注意到我想做什麼了嗎？我本來想給你一個驚喜的", "だ、だって。うぷぅ……っ！？": "因，因爲。嗚嗚……！？", "チンロンは微笑みながら、そのボリュームたっぷりの双丘を": "青龍微笑着，將那對豐滿的雙丘", "信民の顔に載せた。": "放在信民的臉上。", "乳肉で埋まり、既に彼の顔は誰にも見えない。": "他的臉被埋在乳肉中，誰也看不見。", "だが、荒ぶる吐息と甘い声音で、彼が戸惑いながらも": "但是，從他粗重的呼吸和甜美的聲音中，很容易就能推測出", "幸福感に包まれているであろうことは容易に推測できる。": "他雖然感到困惑，但被幸福感所包圍。", "ぎゅってしてみてくださいね～。案外、痛くないんですよ。だから手のひらいっぱい使って柔らかさを確かめてみてください": "請試着緊緊地握住它～。意外地不會痛哦。所以請用手掌確認它的柔軟度", "今日のメニューのひとつ、豚の角煮……とろっとろになるまで煮込んだんですが、お肉の柔らかさを味わってもらえなかったので、その代わりですよ～": "今天的菜單之一，燉豬肉……雖然燉到軟爛，但你沒能品嚐到肉的柔軟，所以這是代替品哦～", "肉の柔らかさは通常、歯ざわりで確かめるものだが、": "通常，肉的柔軟度是通過口感來確認的，", "彼は手のひらいっぱいにその弾力を感じていた。": "但他卻用整個手掌感受到了它的彈性。", "普段、がっつくことなく一口ずつ丁寧によく噛んで食べる彼だが、": "他平時喫飯時，總是不急不躁，一口一口地仔細咀嚼，", "乳圧で息苦しい感覚は、まるで口いっぱいに角煮を詰め込んだときのようで": "但乳壓帶來的窒息感，就像嘴裏塞滿了燉豬肉一樣", "苦しくて、下品で、でも満ち足りた気分になるのだと知る。": "他現在知道了，這種感覺雖然痛苦，粗俗，但卻讓人感到滿足。", "んんっ、はぁっ……おっぱい、食べちゃいたいんですね～？あなたの、んっ、舌や唇が動いているのが伝わってきます……っ": "嗯，哈……你想喫我的胸部嗎～？我感覺得到你的舌頭和嘴脣在動……", "いいんですよ、たくさん味わってください……っ、はぁっ、んっ、手で、口で、わたくしの味を確かめて……。きっとあっさりとくどすぎず、それでいて深い味がするはずですよ～": "可以哦，請盡情品嚐吧……哈，嗯，用手，用嘴，確認我的味道……。味道一定不會太淡也不會太濃，而且非常有深度～", "でも、手と口だけじゃ足りませんよね……？一番美味しくいただけるところ……どうぞ、味わってください……っ": "但是，只用手和嘴是不夠的吧……？請品嚐……最美味的地方……", "ずぷり、と信民の肉棒が飲み込まれて行く。": "信民的肉棒被吞了進去。", "彼は完全に視界を奪われてはいたが、それが濡れた膣肉による抱擁だとは": "雖然他的視野完全被剝奪了，但他很容易就能想象到", "容易に想像できた。": "這是被溼潤的陰道肉擁抱的感覺。", "んんふぉっ、んぅっ、んぉ、んくぅっ": "嗯，嗯，嗯，嗯", "信民": "鄉下信民", "美味しさを言葉で伝えようとしてくれてるんですね～。ふふっ、ありがとうございます。でも、言葉なんて要らないんですよ～": "你想要用語言來表達它的美味呢～。呵呵，謝謝你。但是，你不需要語言哦～", "だって……ん、ふぅっ、おちんぽがビクビク跳ねまわってるのが、わたくしのおまんこに伝わってきますから……♪": "因爲……嗯，呼，你的肉棒在跳動，我都能感覺到……♪", "全身で、美味しい気持ちを表現してくれてるんですよね～？ん、はぁっ、あっ……もっと、味わってください……っ": "你用全身來表達美味的心情對吧～？嗯，哈，啊……請再，品嚐一下……", "チンロンが腰を上下させるたびに、ずちゅ、ぐちゅ、と卑猥な音が響く。": "青龍每次上下移動腰部，都會發出“滋啾，咕啾”的淫蕩聲音。", "それに合わせてふたりの呼吸が少しずつ、浅く小刻みになっていった。": "兩人的呼吸也隨之變得越來越短促。", "はっ、ん、あっ……すごく、んっ、太くて、たくましい……っ、あっ、あぁっ、わたくしも、あなたを味わっているのですよ……っ": "哈，嗯，啊……好粗，嗯，好強壯……啊，啊，我也在品嚐你……", "下の……お口いっぱいに、あなたの味が、んっ、あぁっ、広がって……お腹いっぱいに、なりそうです……っ": "下面的……嘴巴里，嗯，啊，充滿了你的味道……肚子都快被填滿了……", "味わっているというチンロンの言葉を裏付けるように、": "就像在證明青龍的話一樣，", "彼女の膣壁はまるで肉棒を咀嚼するかのごとく締め付ける。": "她的陰道壁緊緊地包裹着肉棒，就像在咀嚼一樣。", "甘やかな締め付けに、男の下肢はびくりと震えた。": "甜蜜的緊縮感讓男人的下肢顫抖了一下。", "あらあら……喉に詰まらせてしまいましたか～？無理してはいけませんよ……ん、はっ、はぁんっ……": "哎呀哎呀……噎住了嗎～？不要勉強自己哦……嗯，哈，哈嗯……", "自分の気持ちに正直に……っ、はぁっ、ん、あっ、わたくしの味に満足いただけたら、ごちそうさま、って……たくさん出してくださいね……っ": "要誠實面對自己的心情……哈，嗯，啊，如果對我的味道感到滿足的話，就請說“我喫飽了”……然後射出來吧……", "わたくしも、ん、あっ、おちんぽ汁を味わいたいですっ、んぁ、あっ、だからっ、はっ、んぅっ、たくさん……器に注いでくださいっ": "我也，嗯，啊，想品嚐你的肉棒汁，嗯啊，啊，所以，哈，嗯，盡情地……射到我的容器裏吧", "押し寄せる快楽に下半身が制御できないのか、": "也許是被湧來的快感所控制，", "下から突き上げることもできずに、ただ快楽を享受する信民。": "信民無法從下面頂上去，只能享受着快感。", "彼が自分の意志で行動できるのは、ただひとつ。射精のみだ。": "他能按照自己的意志行動的，只有一件事。那就是射精。", "ああっ、あっ、んぁ、あっ、わたくしもっ、んっ、ふぅっ、きちゃうっ、あっ、は、んふぅっ……！": "啊啊，啊，嗯啊，啊，我也，嗯，呼，要去了，啊，哈，嗯呼……！", "最後は、美味しいミルクをっ、どうぞ……っ！いっぱい、味わってっ、ん、あっ、はぁっ、あっ……出ちゃ、うっ！": "最後，請享用美味的牛奶……！盡情地，品嚐吧，嗯，啊，哈，啊……要，射了！", "あああぁぁぁあああぁぁぁっ！！": "啊啊啊啊啊啊啊啊啊啊啊啊！！", "たまらず彼が膣奥めがけて発射した瞬間、チンロンも全身を震わせる。": "當他忍不住射在陰道深處的瞬間，青龍也全身顫抖。", "それと同時に、彼女の豊乳からは白い液体が勢いよく飛び出した。": "與此同時，她的豐乳中噴出了白色的液體。", "あっ……！あ、あぁっ、やぁんっ、止まんない……っ！おっぱいミルク、びゅびゅーって、止まんないのぉ……っ！": "啊……！啊，啊啊，呀，停不下來……！胸部牛奶，biubiu地，停不下來……！", "気が付けば、ふたりは上も下も白い液体に塗れていた。": "回過神來，兩個人的上下都塗滿了白色的液體。", "出たのは互いの体液だけではない。": "射出來的不僅僅是彼此的體液。", "気が付けばチンロンの乳首は、その全容を露わにしていた。": "回過神來，青龍的乳頭已經完全暴露出來了。", "チンロンが射出したミルクは、さらさらとした滑らかな舌触りで": "青龍射出的牛奶，有着清爽光滑的口感", "男はできる限り口内に収めようと、彼女の乳房を舐め回す。": "男人爲了儘可能地把牛奶含在嘴裏，來回舔着她的乳房。", "あんっ……！ん、あぁっ……そんなに一生懸命ミルクを舐めて……ふふっ、美味しくいただけましたか……？": "啊……！嗯，啊……那麼拼命地舔牛奶……呵呵，好喫嗎……？", "わたくしも、ふぅっ……すごく濃厚なビシソワーズをいただきました。とっても、あったかくて美味しい……": "我也，呼……收到了非常濃厚的布丁。非常溫暖，非常美味……", "舐め回すことに夢中で、うなずくことしかできない信民。": "信民沉迷於舔舐，只能點頭。", "そんな彼の満足げな表情に頬を緩めながら、": "看到他滿足的表情，青龍也露出了微笑", "チンロンは、きっと膣内のビシソワーズはあらごしなのだろう、と思うのだった。": "青龍心想，他陰道里的布丁一定很濃吧。"}