{"……ん？なにかしら、あれ。 人が集まっているみたいだけど……『ロングロングフェスティバル』？変な名前ね": "……嗯？那是什么。 人好像聚集起来了……“长长久久庆典”？好奇怪的名字", "ヴァルゴ": "處女座", "あっ！ヴァルゴさん、人間さんさま、こんにちは。 おふたりも『ロングロングフェスティバル』を見に？": "啊！處女座小姐，人类君大人，你们好。 你们也是来看“长长久久庆典”的吗？", "アクエリアス": "寶瓶座", "おふたりも……ってことは、アクエリアスにサジタリウスも？": "你们也是……也就是说，宝瓶座和人马座也是？", "はい。買い物の途中、店先で『ロングロングフェスティバル』のチラシを見かけて、 どんなものだろうかと思い、見に来たのです": "是的。在买东西的途中，我在店门口看到了“长长久久庆典”的传单， 想着是什么样的活动，就过来看看了", "サジタリウス": "人马座", "なんでも、アイドル活動をがんばるアリエスに触発され、 町の雰囲気を少しでも明るくしようと、企画されたイベントだそうです": "据说，这是受到努力进行偶像活动的白羊座的启发， 为了尽可能地让城镇的气氛变得明朗而策划的活动", "ふぅん……変な名前だけど、案外まともなイベントなのかしら。 ねえ、せっかくだし、一緒にまわらない？": "嗯……虽然名字很奇怪，但活动本身好像还挺正经的。 机会难得，要不要一起逛逛？", "は、はいっ！ここで出会えたのもなにかの運命かもしれませんし、 ぜひ、一緒にまわらせてください": "好，好的！能在这里相遇或许也是某种命运的安排， 请务必让我和你们一起逛", "『ロングロングフェスティバル』ってなんのイベントかと思ったら、 その名の通り、“長いもの”が集まるイベントなのね": "我还在想“长长久久庆典”是什么活动， 原来正如其名，是“长长的东西”聚集在一起的活动啊", "ロングポテトにチョコバナナ……あっ、フランクフルトもありますよ": "长长的土豆和巧克力香蕉……啊，还有法兰克福香肠", "食べ物以外ですと、バナナボートも展示されていますね。 オリジナルペイントがされているようです": "除了食物以外，还展示了香蕉船呢。 上面好像还画着原创的图案", "やっぱりなんだか変なイベントねぇ……って、え！？": "果然还是个奇怪的活动啊……诶！？", "ちょっと、アレ、いいの？公衆の面前でいいの……！？ 名称『珍棒』だけど……いいの！？形なんかモロじゃない！": "等下，那个，没问题吗？在公众面前展示那个……！？ 名字叫“珍棒”……真的没问题吗！？形状也太直白了吧！", "おお、本当だ。あの形、まさに男――むぐぐっ": "哦哦，真的。那个形状，简直就是男人——唔唔", "人間さん": "人間君", "言わせないわよ！そんなこと！": "我不会让你说出来的！", "わわ、わ、駄目です駄目ですぅ……！見ちゃ駄目ですぅ……！": "不，不，不，不行不行……！不能看……！", "とりあえず落ち着きましょうか、ヴァルゴ様、アクエリアス様。 そのままでは、人間さん様が窒息してしまいますよ": "先冷静一下吧，處女座大人，寶瓶座大人。 再这样下去，人間君大人会窒息的", "はっ、そ、それもそうね。ほらアンタ、深呼吸しなさい、深呼吸。 ついでにお腹空いたから、屋台でなにか買ってきなさいよ": "啊，这，这倒也是。来，你，深呼吸，深呼吸。 我肚子饿了，顺便去摊子上买点什么回来", "わかった。すぐ買ってくるから、みんなここで待っててくれ": "明白了。我马上去买，大家在这里等着", "――って、よりによって、なんでフランクフルトなのよ。 これを食べてえっちな顔しろってこと？このヘンタイ！": "——喂，为什么偏偏是法兰克福香肠啊。 吃了这个要我露出色色的表情吗？你这个变态！", "そこが一番店の回転率がよかったんだよ。食べないのか？": "那家店的回转率最高。你不吃吗？", "もちろん食べるわよ。もったいないじゃないの。 あむ……はふ、ん……っ、ん！結構イケるじゃない、これ": "当然要吃。不吃多浪费。 咕……哈，嗯……嗯！ 这个还挺好吃的", "噛むと肉汁がじゅわっと染み出して、おいしいです。 ありがとうございます、人間さん様": "咬下去后肉汁就会渗出来，很好吃。 谢谢你，人間君大人", "いやいや、こちらこそご馳走様です。いろんな意味で": "不不，我才要谢谢你们。在各种意义上", "いろんな意味で……？や、やっぱりアンタ、えっちな目的があったんじゃないの！ 鼻の下伸ばしてんじゃないわよー！": "在各种意义上……？你，你果然，是出于色色的目的才带我们来的吧！ 别露出一副色眯眯的表情啊！", "はぁ……まったくもう、こんなえっちなイベントなんて、聞いてないわよ。おちんちんを模した『珍棒』とか……あ、あんなの見たら、無駄にムラムラしちゃうに決まってるじゃない": "哈啊……真是的，我可没听说过有这么色的活动啊。什么模仿肉棒的“珍棒”……看，看到那种东西，肯定会让人欲火焚身的", "フランクフルトを食べたあと、慌ててトイレに駆け込んだヴァルゴは、身体の奥から湧いてきた熱情を発散するため、ひとり自慰行為を行っていた。": "吃完法兰克福香肠后，处女座慌忙冲进厕所，为了发泄从身体深处涌出的热情，她独自开始了自慰行为。", "正直まだムラムラは残ってるけど、あんまり遅いと心配かけちゃうし、続きは……帰ってから思いっきりすればいいわよね": "虽然还留有欲火，但太晚回去的话会让人担心，剩下的……等回去后再尽情地做吧", "個室から出ようと準備を始めるヴァルゴ。": "处女座开始准备离开单间。", "しかし突然、誰かが個室内に押し入ってきて、再び便座の上に座る羽目になってしまった。": "然而突然有人闯进单间，她再次被迫坐在马桶上。", "……えっ、せ、清掃員の人……？ごめんなさい、ここまだ使ってて……って、え……？ア、アンタなんで……お、おちんちん取り出して……！？": "……诶，清，清洁工……？对不起，我还在用……诶……？你，你为什么……把，把肉棒掏出来……！？", "展示を見てムラムラしてる女の子がいるんじゃないかと思って、トイレの近くで待ち伏せしてて、大正解だったな": "我想会不会有女孩子看了展览后欲火焚身，所以就在厕所附近埋伏，看来是猜对了", "村人": "村民", "勃起した肉棒をヴァルゴに見せつけながら、男はヴァルゴの秘部をじっと見つめていた。": "男人一边向处女座展示勃起的肉棒，一边盯着处女座的私处。", "だ、大正解って……。ア、アタシはただ、ちょっとトイレに行きたくなっただけで……別に、変なことはしてないし……っ": "完，完全正确……我，我只是，有点想上厕所……并没有，做什么奇怪的事……", "さっきまで喘ぎ声響かせてたのに？声我慢してたつもりだろうけど、聞こえちゃってたよ": "刚才不是还发出娇喘声吗？虽然你可能以为自己忍住了，但我可是听得一清二楚哦", "えっ、う、嘘でしょ……っ！？アタシちゃんと、声漏れないように手で押さえてたのに……？": "哎，骗，骗人的吧……！？我明明用手捂住了嘴，不让声音漏出去的……？", "ヴァルゴの言葉に、男ははい、引っかかったと口元に笑みを浮かべた。": "听到處女座的话，男人嘴角露出笑容，表示她上钩了。", "引っかかったって……ア、アタシのこと騙したのね……っ！？": "上钩了……你，你骗了我……！？", "女子トイレの音隠れて聞いて、おちんちん勃起させたまま乗り込んでくるなんて……こ、この、変態……っ！": "隐藏在女厕所里偷听，然后勃起着肉棒闯进来……你，你这个，变态……！", "それはお互い様でしょ。初対面の男のモノ、押し付けられてるのに逃げようともしないんだから": "我们彼此彼此吧。明明被初次见面的男人的肉棒顶着，却连逃都不逃", "肉棒の先端が、ヴァルゴの入口にぴたりと押し付けられる。": "肉棒的前端，紧紧地抵在了處女座的入口上。", "たったそれだけの刺激でも、自慰行為ですっかり敏感になった彼女の身体は震えてしまう。": "仅仅只是这样的刺激，就让因为自慰行为而变得敏感的身体颤抖起来。", "あ、んぅ……っ、逃げようともしないって……あ、当たり前じゃない。だって、イベントでアレ見てからずっと……んっ、ずっと、おちんちんのこと、頭から離れなかったんだものぉ……っ": "啊，嗯……没，没逃……那，那不是当然的吗。因为，自从在活动上看到那个之后……嗯，肉棒，就一直在脑海里挥之不去……", "ゆ……指だけじゃ物足りないって、思ってたところに、はぁ……っ、アンタが来て、それで……んぅっ、おちんちん見せられたら……ぁっ、あ、も、えっちなことしか……考えられない……あぅっ": "从……从手指无法满足的那一刻起，哈啊……你，你就来了，然后……嗯，看到肉棒之后……啊，啊，脑子里，就只剩下色色的事了……啊", "ヴァルゴは、ゆらゆらと腰を揺らしながら、自身の秘部に肉棒を擦りつけていた。": "處女座一边扭动着腰，一边用肉棒摩擦着自己的私处。", "その動きに触発され、男は勢いよくヴァルゴの膣内に肉棒を押し込んだ。": "被这个动作所刺激，男人猛地将肉棒插入了處女座的阴道。", "んひぁ、あ……っ！硬いの、挿入って……ぇっ、ん、んぐ……っ！": "嗯呀，啊……！硬硬的，插进来了……嗯，嗯咕……！", "ヴァルゴの膣内は既に十分過ぎるくらい解れており、あっという間に肉棒を一番奥深くまで受け入れていた。": "處女座的阴道已经完全放松，肉棒瞬间就插到了最深处。", "あ、あっ、だめ……あぅっ、くっ！こ、これ、擦られたら、あ……っ、や、どうしよう、イッちゃ……んん……っ！": "啊，啊，不行……啊，咕！这，这样摩擦的话，啊……呀，怎么办，要去了……嗯嗯……！", "ビクビクと身体を震わせ、ヴァルゴは軽く達してしまったようだった。": "身体颤抖着，處女座似乎轻微地高潮了。", "うわ、すごい締め付け。今日の子は当たりだなあ。もっといっぱい動いてあげるからね": "呜哇，好紧。今天这孩子真不错啊。我会更加激烈地动的", "へ、あ……っ、あんっ！ちょ、待って……ん、くぅ……っ、い、いままだ……あぁっ、敏感になってる、から……ひぁ、ん……っ！": "呃，啊……啊嗯！等，等一下……嗯，咕……现，现在……啊，还很敏感……呀，嗯……！", "男が腰を動かす度に、結合部から愛液と先走り汁が混ざったものが溢れ、いやらしい水音を立てていた。": "每当男人动腰，结合处就会溢出爱液和先走汁的混合物，发出淫荡的水声。", "あ、あ……っ、や、音……んぐっ、え、えっちすぎて、はぁんっ！ぐちゅぐちゅって音、してぇ……っ、あひ、ん……っ！": "啊，啊……呀，声音……嗯咕，太，太色情了，哈嗯！咕啾咕啾的声音，好大……啊噫，嗯……！", "やぁ、あっ、これ……んぅっ、これぇ、あぁん……っ！声、我慢しても……ひぅっ、ん！この音で、はぁ……っ、あ、え、えっちなことしてるの、バレちゃうぅ……っ、あ、あん……っ！": "呀，啊，这个……嗯，这个，啊嗯……！就算，忍住声音……噫，嗯！这个声音，哈……啊，会暴露，我们在做色色的事情……啊，啊嗯……！", "いやいやをするように、ヴァルゴは首を横に振る。": "像是在拒绝一样，處女座摇着头。", "だが、彼女の身体は正直で、男の動きにあわせ半ば無意識に腰を動かしていた。": "但是，她的身体很诚实，半无意识地配合着男人的动作动着腰。", "その動き……えっろ……っ": "这个动作……好色……", "はぁ、は……んぅっ、く！ア、アタシだって……ぇっ、あんっ、やられっぱなしじゃ、ない、のよぉ……っ、あひ、ひぅん……っ！": "哈，哈……嗯，咕！我，我也……诶，啊嗯，不会，一直被压着打的……啊噫，噫嗯……！", "あ、あっ、嘘、だめぇ……んぁ、は、はぁんっ！おちんちん、あぁっ、おちんちん……いいとこ、当たってぇ……っ！": "啊，啊，骗人，不行……嗯啊，哈，哈嗯！肉棒，啊啊，肉棒……顶到，舒服的地方了……！", "んぁ、や……っ、あぁっ、え、えっちになっちゃう……ん、んんっ！": "嗯啊，呀……啊啊，变，变得好色情……嗯，嗯嗯！", "ヴァルゴの膣壁が肉棒を奥へ誘いこむように、うねり始める。": "像是要将肉棒引向深处一样，處女座的阴道壁开始蠕动。", "彼女の限界が近いのは明らかだった。": "她已经接近极限了。", "はぁ、あ……あぐっ、ふ、だめ……っ、あ、ひぁん……っ！これ、あぁっ！これ、も……っ、きちゃ……あぁっ、きちゃうぅっ！": "哈啊，啊……啊咕，呼，不行……啊，噫嗯……！这个，啊啊！这个，也……要……啊啊，要来了！", "んぅ、く……っ！ふ、あ……っ、あぁ、や……っ、あ、イッ……イクぅぅぅうううっ！": "嗯，咕……！呼，啊……啊啊，呀……啊，去……去了呜呜呜呜呜呜！", "背中を弓なりに反らせながら、ヴァルゴは勢いよく果てた。": "背部弓起，處女座猛地高潮了。", "それと同時に、男の精液が彼女の膣内に放たれるのだった。": "与此同时，男人的精液射进了她的阴道里。", "あ、はぁ……っ、はふ、んぅ……ふ、こんな場所で……はぁっ、精液だされちゃうなんてぇ……あ、ふぅ……んっ": "啊，哈啊……哈呼，嗯……呼，居然在这种地方……哈啊，被射精了……啊，呼……嗯", "人間さんだけじゃなく、えっちな人ってどこにでも、んっ、いるものなのね……はぁっ、ん……ぅ": "不只是人类君，好色的人，嗯，到处都是呢……哈啊，嗯……", "アタシも……んっ、人のこと言えないけど……はぁ……っ": "我也……嗯，没资格说别人……哈啊……", "自慰行為と本番行為の快感の余韻で、ヴァルゴは太ももを震わせたまま、熱い息を何度も吐いていた。": "自慰和性交的快感余韵，让處女座的大腿颤抖着，不断呼出热气。", "それじゃあ俺は仕事に戻るんで。あんたも早く、ここから出たほうがいいよ": "那我回去工作了。你也快点从这里出去吧", "わ、わかってるわよ……ぉっ、でも、ん……っ、こんな状態でみんなのところ戻ったら、この……精液の匂いで、アタシがトイレでナニしてたか、バレちゃうかも": "我，我知道的……哦，但是，嗯……在这种状态下回到大家那里的话，这个……精液的味道，可能会暴露我在厕所里做了什么", "清掃員の男が立ち去る足音を聞きながら、ヴァルゴは入口から垂れる精液をトイレットペーパーで拭うのだった。": "听着清洁工离去的脚步声，處女座用卫生纸擦掉了从入口处滴下来的精液。"}