{"はぁっ、はぁっ……。やれやれ、酷い目に遭うたわ": "哈啊，哈啊……。真是的，好惨啊", "ガルダ": "迦楼罗", "ガルダさんではありませんか。どうしたのですか？そんなに息を切らして": "不是迦楼罗小姐吗。怎么了？这么喘着粗气", "バンスリ": "班苏里", "あれ？さっき、部屋で休むって言ってたような……": "咦？刚才，你不是说要在房间里休息吗……", "ヤシャ": "夜叉", "あれは嘘じゃ。あの悪ガキ共から逃げるためのな。 あやつら、やはりわらわにイタズラをしておった": "那是骗人的。为了从那些坏孩子手中逃跑。那些家伙，果然对妾身恶作剧了", "それで今しがた、懲らしめてきたというわけじゃ。 まったく、油断も隙もない奴らじゃ": "所以刚刚，惩罚了他们。 真是的，一点都不能放松警惕", "懲らしめた？いたいけな少年たちになんてことを……！ 少しくらい、大目に見てあげられないのですか？": "惩罚了？对可爱的少年们做了什么……！ 不能稍微睁一只眼闭一只眼吗？", "軽く叱ってやっただけじゃ。そうしなければ、新たな被害者が出かねんからの": "只是稍微训斥了他们。如果不这样做，可能会出现新的受害者", "おイタをする悪童は、キチンと叱ってやるのが大人の務めじゃ。 とはいっても、あやつらも見た目が小さいだけの大人じゃったがのう": "对于调皮捣蛋的坏孩子，好好地训斥他们才是大人的职责。 话虽如此，那些家伙只是外表看起来小，实际上都是大人", "そんな話、信じられません……！ 清純そのものである少年が、そのような卑劣な行為に及ぶなんて……！": "这种话，我无法相信……！ 清纯的少年，竟然会做出如此卑鄙的行为……！", "だから少年じゃなくて、大人だって言ってるじゃない……": "所以我说了，他们不是少年，而是大人……", "はぁ……。まったく、なぜそこまでして庇うのじゃ。 相手が誰であれ、一方的に触られるのは嫌じゃろうに": "哈……真是的，为什么要庇护他们到这种程度。 不管对方是谁，被单方面地触摸应该都会感到厌恶吧", "それともなんじゃ。バンスリ、おまえはそんなふうに触られたら喜ぶのか？": "还是说，班苏里，你被那样触摸会感到高兴吗？", "はい！むしろ望むところです♪相手が少年なら、誰でも大歓迎です♪": "是的！不如说正合我意♪ 如果对方是少年，不管是谁都欢迎♪", "なぬっ！？しょ、正気か！？": "什么！？你，你认真的吗！？", "女体を前にして、ただ恥じらうばかりの少年を手取り足取り導いて、 ふたりで一緒に大人の階段を登りたいですねぇ……。 ああ。想像しただけで、夢見心地です♪": "在女体面前，只是害羞的少年，想要手把手地引导，两个人一起登上大人的台阶……。 啊啊。光是想象，就感觉像做梦一样♪", "な、なんという奴じゃ。まるで思考が理解できぬ……": "你，你这家伙。完全无法理解你的想法……", "おまえは、本当にわらわの笛から生まれた精霊なのか？ にわかには信じられんぞ……": "你真的是从我的笛子中诞生的精灵吗？ 有点难以置信……", "やっぱり、バンスリの言う『子供好き』って、言葉通りの意味じゃないわよね……": "班苏里所说的“喜欢孩子”，果然不是字面意思吧……", "その日の夜。ガルダはなかなか帰ってこなかった。": "那天晚上，迦楼罗迟迟没有回来。", "心配になって探しに行くと、彼女は式場の中庭で佇んでいた。": "我担心地去找她，发现她正伫立在会场的中庭。", "おお、人間さん殿。待っておったぞ。ようやくふたりきりになれたのう": "哦哦，人类君阁下。妾身正等着你呢。终于能两人独处了", "これでやっと、この花嫁衣装の感想が聞けるのじゃ。誰にも邪魔されず、面と向かっての": "这样终于能听到你对这身新娘礼服的感想了。不会被任何人打扰，面对面地", "こういった事は、ムードが大事じゃからな。皆のいる前で言われても、有り難みに欠けるというものじゃ": "这种事情，气氛是很重要的。在大家面前说，就显得不够庄重了", "ガルダが中庭でひとり待っていたのは、どうやらそういう理由らしい。": "迦楼罗之所以一个人在中庭等待，看来是这个原因。", "しかし流石にもう陽が落ちて肌寒いので、部屋に連れて帰ることにした。": "但是太阳已经下山，天气也变冷了，所以我决定把她带回房间。", "ではさっそく感想を聞かせてもらおうかの。どうじゃ？わらわの花嫁姿は": "那么就赶紧听听你的感想吧。怎么样？妾身的新娘打扮", "ベッドの前で、ひらりと舞ってみせる花嫁姿のガルダ。": "迦楼罗在床前翩翩起舞，展示着她的新娘礼服。", "その艶やかな姿を見ているうちに、辛抱堪らなくなり……。": "看着她那艳丽的身影，我再也无法忍耐……", "む？どうしたのじゃ？人間さん殿。んなっ……！？": "嗯？怎么了？人类君阁下。这……！？", "はぁぁっ……！こ、これっ……！いきなり、押し倒すでないっ……。びっくりするではないか……！": "哈啊啊……！这，这……！不要突然推倒妾身……。妾身会吓一跳的……！", "気付くと、無意識のうちにガルダをベッドに押し倒していた。": "回过神来，我发现自己已经下意识地把迦楼罗推倒在床上。", "その拍子に、彼女のドレスの一部がはだけてしまう。": "与此同时，她的礼服的一部分敞开了。", "さっき、言ったばかりじゃろう……！『ムードが大事』じゃと……！これでは、普段と何も変わらんではないか……！はぁぁっ……！": "刚才不是说过了吗……！『气氛很重要』……！这样不就和平时没什么区别了吗……！哈啊啊……！", "せっかくの『どれす』が、泣いておるぞ……！満を辞して、おまえに花嫁姿の感想を聞きたかったというのに……。ああぁっ……": "精心准备的『婚纱』都要哭出来了……！本来想让你好好看看新娘的样子，听听你的感想的……。啊啊啊……", "ガルダはそう言いながら、こちらに抗議の眼差しを向ける。": "迦楼罗一边说着，一边用抗议的眼神看着我。", "しかしすぐに、ある事に気づいたようで……。": "但是很快，她似乎注意到了什么……。", "はっ。そうか。これが感想の代わり、ということか……？つい手が出てしまうくらい、綺麗な花嫁姿じゃったと……": "哈。原来如此。这就是你的感想吗……？美丽的新娘，让你忍不住出手了……", "その問いかけに、ゆっくりと首肯する。": "我缓缓点头，表示肯定。", "するとガルダは嬉しそうに、くくっと笑みをこぼした。": "于是迦楼罗开心地笑了起来。", "やれやれ。そういうことなら、まあ良いじゃろう。本当は、面と向かって直接言って欲しかったがのう": "真是的。既然如此，那就算了。其实，妾身更希望你能当面说出来", "では、おまえの求めるまま、わらわの身体を好きにするがよい。人間さん殿……。はぁぁっ……": "那么，就按照你的要求，随心所欲地玩弄妾身的身体吧。人类君阁下……哈啊啊……", "秘部をこちらに向けながら、そう誘惑するガルダ。": "迦楼罗将秘部朝向我，诱惑着我。", "その穴に吸い寄せられるかのように、": "仿佛被那个洞穴吸引了一般，", "腰がひとりでに動き始め……。": "我的腰开始自己动了起来……。", "んああっ、はあぁぁっ……！き、来ておるっ……！人間さん殿の、立派な竿が……！くああぁ、あああっ……！": "嗯啊啊，哈啊啊啊……！来，来了……！人类君阁下的，雄伟的肉棒……！呜啊啊啊，啊啊啊……！", "肉欲に突き動かされ、勢いよく挿入を果たす。": "在肉欲的驱使下，我猛地插入。", "その瞬間、電流にも似た刺激が全身を巡った。": "那一瞬间，电流般的刺激传遍全身。", "んううっ、くはぁぁっ……！？人間さん殿っ……。ここまで、大きかったか……？いつもの何倍にも、膨らんでおるっ……！ふああぁっ……！": "嗯呜呜，哈啊啊啊……！？人类君阁下……原来，这么大的吗……？膨胀了平时的好几倍……！呼啊啊啊……！", "そこまで、興奮しておったのか……！わらわの、花嫁姿に……！はあぁっ……！くあぁ、あああぁんっ……！": "你有这么兴奋吗……！看到妾身的新娘打扮……！哈啊啊……！呜啊啊，啊啊啊啊嗯……！", "返事の代わりに、間髪入れず抽送を続ける。": "我没有回答，而是继续抽插。", "小刻みに擦り付けていくたびに、": "每次小幅度地摩擦，", "膣内がより締まりを強めていく。": "阴道就会变得更紧。", "う、嬉しいぞ、人間さん殿っ……！ではわらわも、その想いに、応えなくては……！本物の、妻のように……！はああぁっ……！": "妾，妾身很高兴，人类君阁下……！那么妾身也必须回应你的感情……！就像真正的妻子一样……！哈啊啊啊……！", "きつく、締め付けてっ……。感じさせてやろう……！心ゆくまで、愉しむがよい……！人間さん殿ぉっ……！はぁっ、ふぁあぁんっ……！": "紧紧地，缠住……让你有感觉吧……！尽情享受吧……！人类君阁下……！哈啊，呼啊啊啊嗯……！", "自らも腰を動かし、甲斐甲斐しく奉仕するガルダ。": "迦楼罗也主动扭动腰部，勤快地侍奉着我。", "その健気な姿を見て、腰にさらに力が加わる。": "看到她那坚强的样子，我的腰部更加用力。", "彼女の身も心も、独り占めにしたい。": "我想独占她的身心。", "そんな想いで、肉棒を奥へ奥へと突き入れていく。": "怀着这样的想法，我将肉棒往深处挺进。", "はあぁあんっ……！人間さん殿が、わらわの中っ、深く潜り込んで……！力いっぱい、暴れておるっ……！んああぁあっ……！ふああぁぁんっ……！": "哈啊啊啊嗯……！人类君阁下，正在妾身的体内，不断深入……！尽情地，肆虐着……！嗯啊啊啊啊……！呼啊啊啊啊嗯……！", "そうじゃ……！今宵わらわは、おまえだけの、花嫁じゃっ……！嫁を相手に、遠慮はいらぬぞっ……！『どれす』を汚しても、構わぬっ……！はあぁあっ！！": "没错……！今夜妾身，是只属于你的，新娘……！面对妻子，不需要客气……！就算弄脏了‘礼服’，也没关系……！哈啊啊啊！！", "その言葉に従い、限界まで抽送を早めていく。": "我听从她的话，将抽插的速度提升到极限。", "次第にガルダの膣内は染み出した愛液によって、": "迦楼罗的阴道内逐渐渗出爱液，", "熱く、粘り気を増していき……。": "变得越来越热，越来越粘稠……。", "はぁあ、ふあ、はぁっ、んあああぁっ……！し、子宮っ、何度も小突かれてっ……！こんな所まで、降りてきておるっ……！ひぐううっ、んぐうううっ！！": "哈啊啊，呼啊，哈啊，嗯啊啊啊啊……！子，子宫，被反复撞击……！居然，降到了这么低的位置……！咿呜呜呜，嗯咕呜呜呜！！", "よいっ……！よいぞぉっ……！おまえの花嫁にっ……！やや子のたねをっ……！思い切りっ、注ぎ込んでおくれぇっ……！ひうううっ！！": "好……！好棒……！尽情地……！把你的种子……！注入到，你的新娘体内吧……！咿呜呜呜！！", "んぐうううっ……！ふあぁっ、はああああんっ！！": "嗯咕呜呜呜……！呼啊啊，哈啊啊啊啊嗯！！", "ガルダの望み通り、溢れんばかりの精液を放つ。": "我按照迦楼罗的期望，释放出大量精液。", "ドクドクと流れ出したそれは、": "咕嘟咕嘟地流出的精液，", "彼女の子宮へなみなみと注がれていった。": "被注入到她的子宫里。", "はぁ、はあぁっ……。いつになく、燃え上がってしまったわ……。やはり、この花嫁衣装のせいかのう……。はぁっ、ん、ふぅ……": "哈啊，哈啊啊……。我从来没有这么兴奋过……。果然是因为这身新娘装吗……。哈啊，嗯，呼……", "おまえが、本当の花婿に見えて……。愛しさが、とめどなくこみ上げて……。天にも昇るような、心地じゃぞ……。はぁあっ……": "你看起来，就像真正的新郎一样……。爱意，不断涌上心头……。感觉就像要升天了一样……。哈啊啊……", "行為の後、ガルダはそう幸せそうに呟く。": "行为结束后，迦楼罗幸福地喃喃自语。", "股下から溢れた愛液と精液を、そのままにしながら。": "任由爱液和精液从胯下溢出。", "やはり、こういったまぐわいは好きな相手とするのが一番じゃな……。そうじゃろう？人間さん殿……。はぁっ……": "这种交合，果然还是和喜欢的人做最好……。对吧？人类君阁下……。哈啊……", "その後も、すっかり花嫁気分になったガルダにせがまれ、": "之后，迦楼罗完全沉浸在了新娘的角色中，", "何度も何度も愛を交わしあったのだった……。": "我们一次又一次地交合……。"}