{"歩いているだけで、自然と心が落ち着くな……": "光是走在这里，内心就自然而然地平静下来了……", "スィーリア": "西莉亚", "風の通り道なのかもしれません。心がスッとしますね": "这里可能是风的通道。内心一下子轻松了", "龍造寺茜": "龙造寺茜", "ああ、ここはいいところだな": "啊啊，这里真是个好地方", "水野貴弘": "水野贵弘", "ほんとっ？みんなに気に入ってもらえてよかったよ": "真的吗？大家能喜欢真是太好了", "ティンカー・ベル": "汀可贝儿", "でも、スィーリアとこの街並みって、意外な組み合わせって気がするけど……？": "但是，西莉亚和这个街道，感觉是个意外的组合……？", "人間さん": "人間君", "ふふ、そう思われても仕方ないが、実は桜や和菓子には馴染みがあるんだ": "呵呵，你会这么想也是没办法的，其实我对樱花和日式点心很熟悉", "龍造寺がそうであるように、ウィンフォード学園は日本の留学生が沢山通っているからな": "因为就像龙造寺那样，温福德学园有很多日本留学生", "はい。ヘレンズヒルには友好の証として贈られた桜が植えられているんですよね": "是的。海伦希尔种植着作为友好证明而赠送的樱花", "『日本』というのは、オトギノクニでいうところのヤマトの国みたいなところだな": "：日本这个国家，就像童话之国里的大和国一样", "文化的にもかなり近しいところがある。 例えば温泉があったり、緑茶を飲んだり、って感じだな": "在文化上也有许多相似之处。比如有温泉，喝绿茶之类的", "そういえば、ここにも温泉があるんだよね": "说起来，这里也有温泉呢", "ほう、温泉があるのか": "哦，有温泉吗", "大きな露天風呂が有名な宿があって、 そこの温泉はどんな身体の疲れも癒すって言われてるらしいよ♪": "有一家以大型露天浴池而闻名的旅馆，据说那里的温泉可以治愈任何身体疲劳♪", "特に夜の景色が綺麗だって話も聞いたぞ。 じゃあ、今夜は露天風呂に入って、そのまま宿に泊まるか": "我还听说晚上的景色特别漂亮。 那今晚就去泡露天浴池，然后直接住下来吧", "それは魅力的な提案だが……。一日努力を怠れば、取り戻すのに三日かかる": "这个提议很有吸引力……但是一天不努力，就要花三天来弥补", "私は予定通りに帰って、ジョストの練習やトレーニングをしなくては――": "我必须按照计划回去，练习乔斯特和训练——", "でも、せっかくオトギノクニに来たんですよ。 ここでしか経験できないことをするのもいいと思います": "但是，难得来童话之国一趟。 我觉得也可以做些只有在这里才能体验到的事情", "スィーリア先輩、私も温泉には興味があります。 日頃の疲れを癒してから練習に励む、というのもいいのではないでしょうか？": "西莉亚学姐，我也对温泉很感兴趣。 先治愈平日的疲劳再努力练习，这样也不错吧？", "（がんばるのよ、茜。温泉で背中を流し合うなんて、 ス、スィーリア先輩とお近づきになれる絶好の機会）": "（加油啊，茜。互相给西莉亚学姐擦背， 是一个接近西莉亚学姐的绝佳机会）", "ふたりの言葉にも、一理あるな。 今夜は、人間さんたちがすすめてくれた宿に泊まることにしよう": "你们两个的话也有道理。 今晚就住在人間君他们推荐的旅馆吧", "さすがはスィーリア先輩です": "果然不愧是西莉亚学姐", "ああ。楽しむと決めたならば、温泉を全力で楽しむぞ": "嗯。既然决定要享受，那就要全力享受温泉", "件の宿に泊まることになり、さっそく露天風呂に向かうと――": "我们决定住在这间旅馆，然后立刻前往露天浴池——", "――っ！貴弘……！": "——！贵弘……！", "一糸まとわぬ姿のスィーリア先輩が、身体を洗っていた。": "一丝不挂的西莉亚学姐正在清洗身体。", "す、すみません！フロントで、いまは男湯の時間だと聞いたので": "对，对不起！我在前台听说现在是男性入浴时间", "そうだったのか……。露天風呂の入り口には、女湯の時間だと掲示されていたはずだが……": "是这样吗……。露天浴池的入口，应该有标明现在是女性入浴时间才对……", "これは、なにかの手違いのようですね": "这应该是哪里搞错了", "スィーリア先輩は自らの身体を隠すように背を向けると、少しためらった末に呟いた。": "西莉亚学姐为了遮住自己的身体，背对着我，犹豫了一会儿后，小声说道。", "幸い、他にひとはいない。貴弘が背中を流してくれたら、嬉しいのだが……": "幸好，现在没有其他人。如果贵弘能帮我擦背的话，我会很高兴的……", "求めに応じて彼女の身体を洗ってみたものの、それだけで済むはずがない。": "我回应了她的请求，帮她清洗身体，但不可能只是这样就结束。", "んんっ、はぁ……っ。貴弘、そんなところまで、洗ってくれるのか……？": "嗯嗯，哈啊……。贵弘，连那种地方，都要帮我洗吗……？", "スィーリア先輩の身体を抱え込み、立ったまま秘部に竿を擦りつける。": "我抱住西莉亚学姐的身体，站着用肉棒摩擦她的秘部。", "あっ、んくぅっ……！そこを、ゴシゴシされるとは……。あんっ、ふ……っ、あっ、あっ、ふあっ！思ってもみなかったぞ": "啊，嗯唔……！那里，被摩擦着……。啊嗯，呼……啊，啊，呼啊！我从没想过会这样", "貴弘の、大きいの……っ、ひゃっ、んっ。ビクビクしているな……。んあっ、ふぅっ、あんっ、んっ、ふあ……ぁ。気持ちいいのか？": "贵弘的，大大的……呀，嗯。一跳一跳的……。嗯啊，呼，啊嗯，嗯，呼啊……。舒服吗？", "先輩の言葉に大きく頷き、猛ったモノを押しつけた。": "我用力点头回应学姐的话，把猛兽压了上去。", "腰を緩く振っているだけなのに、媚裂が吸いついてくる。": "明明只是缓慢地扭动着腰，媚缝却紧紧地吸附着。", "肉棒が立て続けに脈打ち、悦びを表現した。": "肉棒持续跳动，表达着喜悦。", "ふあぁっ、もう、こんなに熱い。んうっ……んあっ……ふ、あぁっ。こんなモノを見せつけられたら……っ、気持ちが変になってしまうっ！": "呼啊啊，已经，这么热了。嗯唔……嗯啊……呼，啊啊。看到这样的东西……，感觉都要变得奇怪了！", "じれったそうに細い腰が揺れて、蜜口が熱杭の先端を捉えた。": "她焦急地扭动着纤细的腰肢，蜜口捕捉到了热棒的前端。", "彼女の望みは言われなくてもわかっていたが、あえて続きの言葉を待つ。": "虽然不用她说我也知道她想要什么，但我还是故意等着她继续说下去。", "キミが、欲しいっ……！ひうっ、んくっ、あっ、あっ、くぅんっ！貴弘の、全部を私に――あっ、んん……っ、はあっ、ふぅっ、ああぁぁっ！": "我想要，你……！咿唔，嗯咕，啊，啊，咕嗯！把贵弘的，全部都给我——啊，嗯嗯……，哈啊，呼，啊啊啊啊！", "先輩の切ない喘ぎ声が、欲望の段階を一気に引き上げる。": "学姐苦闷的喘息声，一口气提高了我的欲望。", "浅い場所で具合を確かめてから、一気に蜜壺を貫いた。": "我先在浅处确认了一下情况，然后一口气贯穿了蜜壶。", "はうんっ！あっ、うっ、あぁんっ！みっ、貴弘っ！んあっ、ああぁっ、ふっ、くぅんっ！奥まで、届いて――": "哈唔嗯！啊，唔，啊啊嗯！美，贵弘！嗯啊，啊啊啊，呼，咕嗯！顶到，最里面了——", "ひあっ、んんっ！ふあっ、あっ、あっ、あぁぁんっ！ふあぁっ、あっ、まだ入れたばかりなのに、気が遠く……っ、なりそうだっ": "咿啊，嗯嗯！呼啊，啊，啊，啊啊啊嗯！呼啊啊，啊，明明才刚插进来，感觉……，就快要晕过去了", "腰を大きくグラインドさせて、先端で先輩の最奥を叩く。": "我大幅度地扭动着腰，用前端撞击着学姐的最深处。", "程よく締まった脚が震えて、身体の奥底から熱い息を吐いた。": "她紧绷的双腿颤抖着，从身体深处吐出了热气。", "うあっ、んんん……っ！貴弘は、すごいな……っ、んあっ、あぁんっ！どんどん大きく、硬く、なっていく……！くぅっ、あっ、はあぁぁっ！": "呜啊，嗯嗯嗯……！贵弘，好厉害……嗯啊，啊啊嗯！变得越来越大，越来越硬了……！咕，啊，哈啊啊啊！", "貴弘のもので、私の……っ、中は、いっぱいだっ！ひうんっ、あっ！んんっ、あんっ、はぅんっ、苦しいのに……っ、もっと欲しくなるぞっ！": "贵弘的肉棒，把我的……里面，填得满满的！咿嗯，啊！嗯嗯，啊嗯，哈嗯，明明很痛苦……却想要更多！", "先輩の気持ちに応じるように、より大胆なストロークで差し挿れる。": "为了回应学姐的心情，我更加大胆地抽插。", "引き抜くときには角度に変化をつけて、絡みつく媚肉に抗った。": "拔出的时候改变角度，抵抗着缠绕上来的媚肉。", "もう、我慢できないっ！あっ、やっ、んっ、あぁっ、ふぅんっ！出してくれっ！あぁんっ、あっ、ひゃあぁぁっ、私の奥に……っ！": "已经，忍不住了！啊，呀，嗯，啊啊，呼嗯！射出来吧！啊啊嗯，啊，呀啊啊啊，射到我的里面……！", "こちらも限界が迫っていた。": "我也快到极限了。", "衝動に身を任せてピストンを繰り返すと、互いの身体がぶつかり合い、愛の蜜が飛び散った。": "我任凭冲动反复活塞运动，彼此的身体碰撞在一起，爱液飞溅。", "んぅっ、あうんっ、んあ！あっ、あっ、来るっ！ふあああああああぁぁぁぁぁぁぁんっ！": "嗯，啊嗯，嗯啊！啊，啊，来了！呼啊啊啊啊啊啊啊啊啊啊啊啊啊啊嗯！", "あぁんっ！！んっ、あああぁぁぁぁぁぁんっ……！": "啊啊嗯！！嗯，啊啊啊啊啊啊啊啊啊嗯……！", "欲望のすべてが、スィーリア先輩の奥で放たれる。": "我将欲望全部释放到了西莉亚学姐的里面。", "それと同時に、彼女の身体から黄金色の水が噴出した。": "与此同时，她的身体喷出了金黄色的水。", "あぁ……っ！ふ、はああぁぁぁぁぁぁ……ん": "啊啊……！呼，哈啊啊啊啊啊啊啊啊……嗯", "長く尾を引く嬌声と共に、彼女も快楽の頂きへと至った。": "伴随着长长的娇喘，她也到达了快乐的顶点。", "あぁっ……ふあぁっ。んっ、ふっ、ああぁぁぁ……っ、貴弘……ぉ": "啊啊……呼啊啊。嗯，呼，啊啊啊啊啊……贵弘……", "スィーリア先輩は、恥ずかしそうなそぶりもなく蕩け落ちそうな雌の表情を見せる。": "西莉亚学姐毫不羞涩地露出了淫荡的雌性表情。", "荒い呼吸に合わせて、白濁液が蜜口から零れ落ちた。": "随着粗重的呼吸，白浊液从蜜口滴落。", "驚くほど、気持ちよかったぞ……。はぁ、はぁ……また、腕を上げたんじゃないか？": "真的舒服到让人吃惊……哈啊，哈啊……你是不是又进步了？", "余韻に浸っているのだろう。": "学姐应该还在回味吧。", "先輩は小刻みに肩を震わせて、喘ぐようにささやいた。": "她的肩膀微微颤抖，喘息般地轻声说道。", "他の者が来る前に、もう一度……。んっ、はぁ……っ、どうだろうか？": "在其他人来之前，再来一次……嗯，哈啊……怎么样？", "スィーリア先輩は自ら腰を揺すり、こちらの欲望を煽った。": "西莉亚学姐主动扭动腰肢，煽动着我的欲望。", "もちろん、再度互いを求め合ったことは語るまでもない。": "当然，我们再次互相渴求对方，这是不言而喻的。"}