{"食べた食べたぁ": "吃饱了吃饱了", "有栖": "有栖", "有栖って意外とよく食べるのね。……だから胸が大きいのかしら": "有栖意外地很能吃呢……所以胸部才这么大吗", "アリス": "爱丽丝", "そ、そんなじろじろ見られると恥ずかしいんですけど……": "那，那样盯着看我会害羞的……", "関係ないと思うわよ。私、あんまり食べないけどこのサイズだし": "我觉得没关系哦。我吃得不多，但也是这个尺寸", "弥生": "弥生", "というか、アリスは気にしすぎ。体型的には十分でしょ": "话说，爱丽丝太在意了。以体型来说已经足够了吧", "そうそう。それにアリスは可愛いんだから。胸なんて無くても大丈夫だよ！": "对对。而且爱丽丝很可爱。就算没有胸部也没关系哦！", "持てる者の余裕を感じるわ……": "感觉到有胸部的人的从容了……", "お話し中失礼します。食後にデザートはいかがでしょうか": "打扰各位聊天了。餐后要来点甜点吗", "店員": "店员", "本日は極上の一品が入りましたので、是非多くのお客様に楽しんでいただければと": "今天进了一批极品，希望能让更多客人品尝到", "極上のデザート！？なにそれ、食べたい！": "极品甜点！？那是什么，好想吃！", "いいわね！一体どんなデザートなのかしら！": "好啊！到底是什么样的甜点呢！", "……妙に似てるとこあるんだよな、あの二人。名前が同じだからか……？": "……那两个人有微妙的相似之处呢。是因为名字一样吗……？", "透": "透", "しかし極上となると値段も相当……いい、のか？": "但是极品的话价格也相当……高，吗？", "平気、平気。せっかく別の世界から来てくれたお客さんなんだし": "不要紧，不要紧。毕竟是难得从别的世界来的客人", "人間さん": "人类君", "……ありがとう。すみません、そのアイスを人数分お願いします": "……谢谢。不好意思，麻烦来一份每人一份的冰淇淋", "んー！なにこれすっごいおいしー！": "嗯——！这是什么，超好吃的！", "バニラの甘さも絶妙だけど、このソースも絶品だわ！": "香草的甜味也很绝妙，这个酱汁也是极品！", "美味しい……けど、このアイスにかかってるのは……": "美味……但是，这个冰淇淋上的是……", "どうでしょうかお客様。極上のブランデーをふんだんに使ったアイスは": "怎么样呢，客人。大量使用了极品白兰地的冰淇淋", "ブランデー……！？不味い。有栖、それ以上食べちゃ――": "白兰地……！？不妙。有栖，不要再吃——", "ほら、やっぱり思った通りだぁ。アリスの肌、すべすべしてて気持ちぃー……": "看吧，果然和我想的一样。爱丽丝的皮肤，滑溜溜的好舒服……", "やっ、有栖、どこ触って……ひゃん！服脱がさな…… そこを見せていいのは人間さんだけなんだからぁ": "啊，有栖，你在摸哪里……呀！不要脱衣服…… 只有人类君可以看那里", "んー？でも、人間さんはそこにいるよ？だからへーきへーきぃ": "嗯——？但是，人类君就在那里哦？所以没事没事", "えっ……んん？なら、いいのかな？": "哎……嗯嗯？那，可以吗？", "いいぞ、もっとやれ": "可以哦，多来点", "部長！有栖を引きはがすの手伝――いない！？あの人逃げやがった……！": "部长！帮我把有栖拉开——不在！？那个人逃掉了……！", "ほーら、もっとこっち来てぇ……": "喂——再过来一点……", "頭ふわふわして……こんなの駄目なのにぃ……": "头晕晕的……明明不可以这样的……", "……すまん、人間さん。あの二人を引きはがすの、手伝ってくれ": "……抱歉，人类君。帮我把那两个人拉开", "えっ。あ、うん、そうだよな！もちろん！": "哎。啊，嗯，是啊！当然！", "生殺しだろ……": "这是折磨吧……", "翌朝、酔っぱらった有栖をベッドに運んだのはいいが、": "第二天早上，把喝醉的有栖搬到床上是没问题，", "そのまま引きずり込まれ、捕まったまま夜を過ごしてしまった。": "就这样被拖进去，被抓住了整晚。", "酔った勢いで服がはだけ、": "趁着醉意把衣服脱了，", "胸を押し当てられ続けている所為で嫌でも意識させられてしまう。": "因为胸部一直压过来，就算不愿意也会意识到。", "んんっ……朝？あれ、あたしいつの間にベッドに……": "嗯嗯……早上了？咦，我什么时候在床上……", "あれ、透！？なんで透がここに……。って、あたしの服なんか凄いことになってない！？": "哎呀，透！？为什么透在这里……啊，我的衣服怎么乱成这样！？", "……昨日食べたアイスに酒が混じっててな。あの後、お前酔っぱらって大変だったんだぞ": "……昨天吃的冰淇淋里混了酒。在那之后，你喝醉了很麻烦的", "ええー……全然覚えてない": "哎哎……完全不记得了", "暫く唸っていた有栖だったが、": "有栖嘟囔了一会，", "もぞりと体を動かしたときに俺のモノが有栖の太ももに当たる。": "扭动身体的时候我的那个碰到了有栖的大腿。", "有栖もソレに気づいたのか、顔を赤くしながら目線を合わせてくる。": "有栖也注意到了，红着脸和我对视。", "透のえっち……": "透好色……", "そんなことを言いながらも、": "虽然嘴上这么说，", "有栖はさらに密着するように近づいてきた。": "有栖却更加靠近了。", "ねえ、透……したい？": "喂，透……想做吗？", "熱っぽい視線を向けられ、俺は素直に頷く。": "被热情的视线看着，我老实地点了点头。", "……したい": "……想做", "……あたしも、なんか透に当てられちゃったみたい。だから……しよ": "……我好像也被透碰到了。所以……做吧", "両手を繋ぎながら俺の上に有栖が乗る。": "有栖牵着我的手骑在我身上。", "服がはだけている所為で目の前で胸が大きく揺れ、": "因为衣服敞开了，胸部在眼前剧烈摇晃，", "つい視線がそれに吸い寄せられる。": "视线不由得被吸引过去。", "透のおっぱい好き……。ほら、こっちも見て": "透喜欢胸部……。来，也看看这边", "両手を繋ぎながら、俺の上へと有栖が乗っかかる。": "有栖牵着我的手，骑在我身上。", "ちゅっ……んっ、はむっ、あん……": "啾……嗯，哈呣，啊嗯……", "有栖が顔を近づけると、俺の唇へとキスをする。": "有栖把脸凑近，亲吻我的嘴唇。", "僅かな酒の残り香と共に、有栖の女の子の匂いにくらりと来る。": "伴随着些许酒的余香，有栖的女性气息让我有些晕眩。", "はふっ、ちゅぅ。ぢゅる……ふっ、んんっ……": "哈呼，啾。啾噜……呼，嗯嗯……", "――くちゅ、ぬちゅっ。": "——咕啾，呶啾。", "甘えるようなキスを繰り返していると俺のモノも固くそそり勃ち、": "反复着撒娇般的亲吻，我的肉棒也硬挺勃起，", "それが有栖の割れ目に触れる。": "触碰到了有栖的裂缝。", "……もう我慢できなさそうだね。あたしも、透が欲しい……。いいよね？": "……看来已经忍不住了。我也想要透……可以吧？", "俺が頷くと有栖はゆっくりと腰を沈めて、": "我点了点头，有栖慢慢沉下腰，", "俺のモノを膣内へと深く埋めていった。": "把我的肉棒深深埋入小穴。", "――ぬりゅっ、ぬぷぷぷぷ……。": "——呶溜，呶噗噗噗噗……", "あっ、っ、ふあ、あ、あんっ！はっ……ふっ、ぁぁぁ……！": "啊，唔，呼啊，啊，啊嗯！哈……呼，啊啊啊……！", "有栖が腰を沈め続けるとこつんと膣奥まで当たる。": "有栖继续沉下腰，顶到了小穴深处。", "その瞬間、僅かに体を逸らしながら動きを止めた。": "那一瞬间，她微微扭动身体停了下来。", "大丈夫か？": "没事吧？", "んっ、はっ……大丈夫だよっ。はっ、あははっ。あたしの中、全部透で埋まっちゃった……": "嗯，哈……没事。哈，啊哈哈。我的里面，全都被透填满了……", "有栖と握った手にぎゅっと力が入ってくる。": "有栖握着我的手用力握紧。", "それを握り返すようにこちらも力を籠める。": "我也用力回握。", "んっ……えへへっ。じゃあ、動かすね。んっ、はっ……あっ！ぅ、んんぅっ！あっ、んぅううっ、あっ！": "嗯……诶嘿嘿。那我开始动了。嗯，哈……啊！唔，嗯嗯！啊，嗯唔唔，啊！", "俺の上に乗ったまま有栖が腰を振り始める。": "有栖骑在我身上开始扭动腰肢。", "動くたびに膣内とモノが擦れ甘い痺れが走る。": "每次抽插，肉棒都会与小穴摩擦，带来一阵酥麻的快感。", "んくっ！ふっ、ぅ……あ！きもちっ、ぃっ……あんっ！固いのがあたしの中で、ごつごつ、中抉ってっ……！": "嗯唔！呼，唔……啊！好舒服……啊嗯！硬硬的在里面，顶来顶去……！", "有栖の体が揺れるたびに目の前で大きく胸が揺れ、": "有栖的身体每次摇晃，胸部都会在我眼前剧烈摇晃", "その弾みについ視線が吸い寄せられてしまう。": "那弹力让我的视线不由自主地被吸引过去。", "ふぁっ、あっ！透の視線っ……えっちだよぉ。ふっ……んっ、胸ばっかりみちゃってさっ、あっ、んんっ！": "呼啊，啊！透的视线……好色哦。呼……嗯，一直盯着胸部看，啊，嗯嗯！", "また、透のおちんちん、あたしの中で大きく、なって……っ！あっ、んんぅぅ！あたしのおっぱい、そんなに好きなの……？": "透的肉棒，在我的里面，又变大了……！啊，嗯嗯！你就那么喜欢我的胸部吗……？", "……胸だけじゃない。有栖が可愛くて": "……不只是胸部。有栖也很可爱", "んっ、ふふっ。それなら許してあげるっ。んっ、ぁっ！": "嗯，嘻嘻。那我就原谅你吧。嗯，啊！", "腰を動かし続けながら可愛らしく微笑む有栖。": "有栖一边扭动腰肢一边露出可爱的微笑。", "このまましてもらうだけじゃなく有栖にも喜んでもらいたい。": "我不想只是被她摆布，也想让她开心。", "限界が近いのも相まってそのまま衝動的に、": "再加上已经接近极限，我冲动地", "俺のモノが真上にいる有栖を下から突き上げた。": "从正下方顶向正上方的有栖。", "ひゃああっ！？透、なんで動いっ。あたしが、するっていったのにぃっ……！": "呀啊啊！？透，为什么动起来了。明明说好，让我来做的……！", "透の、いじわるっ。んっ、ふあっ、あ、ああっ！奥、そんなに突いたら、あ、んっ！ふあっ！": "透，你欺负人。嗯，呼啊，啊，啊啊！顶到深处的话，啊，嗯！呼啊！", "限界に近いのか有栖の膣内が強く締め付けてくる。": "有栖似乎也接近极限，小穴紧紧地收缩。", "俺のモノも限界に近く欲望を全て叩きつけるように腰を振る。": "我也接近极限，为了释放所有的欲望而拼命摆腰。", "ふあっ！あ、あんっ！透、とおるっ……！あたし、もう、限界っ！あっ、ふっ、ゃ、ああっ！": "呼啊！啊，啊嗯！透，透……！我已经，到极限了！啊，呼，呀，啊啊！", "あっ、くるっ、きちゃうっ……あっ、や、ぁんっ！ふあっ、あっぁぁあああああああああっ！": "啊，来了，要来了……啊，呀，啊嗯！呼啊，啊啊啊啊啊啊啊啊啊啊啊！", "――どくっ、どくっ、どくっ！": "——咕嘟，咕嘟，咕嘟！", "背筋が震えるほどの快感と共に俺のモノが大きく震え、": "伴随着令人背脊发颤的快感，我的肉棒剧烈颤抖", "有栖の膣内へと大量の精液を吐き出していく。": "在有栖的小穴里喷射出大量的精液。", "ふっ、うっ。透の精液、全部あたしの中に出てる……。あっ、ふっ……ぁぁぁっ": "呼，唔。透的精液，全都射进我的身体里了……。啊，呼……啊啊啊", "はぁっ、透、キスして……": "哈啊，透，吻我……", "んっ……": "嗯……", "唇を近づけた有栖にキスをする。": "我吻住了凑近嘴唇的有栖。", "柔らかな感触を暫く堪能してから唇を放すと僅かに唾液の糸が引く。": "享受了一会儿柔软的触感后，我松开嘴唇，唾液拉出了一条丝线。", "んん……もう朝で、皆のとこに行かなきゃなのに……。もうちょっと、こうしてたい……": "嗯嗯……明明已经早上了，必须去大家那里才行……我还想，再这样待一会儿……", "俺もだ": "我也是", "そっか……。じゃあ、もうちょっと二人でこうしてよっか": "是吗……。那我们再这样待一会儿吧", "暫く俺達はベッドの上で二人の時間を過ごしていった。": "我们继续在床上享受着二人时光。"}