{"みんなが喜んでくれてよかった～。出張相談会、大成功ですね": "大家都這麼高興真是太好了～。這次的外出諮詢會，非常成功呢", "エンキ": "恩基", "ほらね？わたしの言ったとおり、待ってるだけじゃダメなんだ。 いいことは、どんどんやっていかないと！": "看吧？我說的沒錯，光是等待是不行的。好事要主動去做纔行！", "エマイユ": "艾瑪由", "……ほとんど、私に丸投げだったと思うんだけど……。 無責任に聞くだけなら、誰でもできるんじゃないですか": "……我覺得你基本都是把事情推給我做吧……。 如果只是不負責任地聽，誰都能做到吧", "エンリル": "恩利爾", "えっ……": "呃……", "野盗の対策に、不作への備え……。それだけならまだしも、 遊戯施設の建設まで安請け合いして……。あぁ……やることが多いですね……！": "對付強盜的對策，還有爲歉收做準備……。如果只是這些還好， 但你連遊戲設施的建設都輕易答應了……。啊啊……要做的事情太多了……！", "お姉様、イライラしてはだめですよ。シスターはニコニコしないと": "姐姐，不能這麼煩躁哦。修女要笑口常開纔行", "それに、エマイユさんは、みなさんが抱えていた悩みを聞き出してくれたんです。 責めてはかわいそうですよ": "而且，艾瑪由小姐可是問出了大家的煩惱。 責備她就太可憐了", "はぁ……まぁ、そうね……。さっそく、戻ったら取り掛からないと": "哎……嗯，也是……。我得趕緊回去着手處理了", "うぅ～、エンキ～、ありがとぉ～": "嗚嗚～，恩基～，謝謝你～", "あら、あそこの人だかり……。なにか事件でもあったのかしら？": "哎呀，那邊怎麼聚集了那麼多人……。是發生了什麼事件嗎？", "ねぇねぇ、よかったら、わたしに聞かせてよ": "嗯嗯，可以的話，說給我聽聽吧", "この男がしつこく絡んできて困っていたんです": "這個男人一直糾纏着我，讓我很困擾", "信民女": "信民女", "こんな白昼堂々、婦女子をかどわかそうなんて、ずいぶんと悪い奴だな～": "大白天的就公然調戲婦女，真是個壞傢伙呢～", "ち、違うんだ……俺はただ……": "不，不是的……我只是……", "信民": "信民", "付きまといね……。時間の無駄だから、ここで裁いてあげましょう": "真是糾纏不休呢……。浪費時間，就在這裏制裁你吧", "ひえっ……！？ま、待ってください……俺はなにも……": "咿……！？請，請等一下……我什麼都沒……", "まぁまぁ、お姉様。この方にも、なにか事情があるのではないでしょうか？": "姐姐，別急。這位先生可能也有什麼苦衷吧？", "幸い、ケガはないみたいだし、私からよく言って聞かせるから、穏便に済ませてあげて": "幸好，他看起來沒有受傷，我會好好地勸說他，就和平地解決這件事吧", "……それもそうね。私は慈愛の心を持つと決めたのでした。エンキ、後は任せていい？": "……也是呢。我決定要擁有慈愛之心。恩基，之後就交給你了？", "エマイユさんは、女性を家まで送り届けてあげて。 私は、教会でこの方のお話を聞いてあげるから": "艾瑪由小姐，你把這位女性送回家吧。我留在教會里聽這位先生說說他的情況", "うん！任せて！お姉さん、わたしがいるから、もう安心だよ♪": "好！交給我吧！大姐姐，有我在，你放心吧♪", "…………": "…………", "村人": "村民", "さぁ、あなたは私についてきて。打ち明ければ、きっと気持ちも楽になるわ": "來，你跟我來。說出來的話，心情一定會輕鬆很多的", "教会の懺悔室に入ると男は涙声で語り出した。": "進入教會的懺悔室後，男人開始哭着說了起來。", "その声に、板を挟んだエンキが耳を傾ける。": "恩基隔着板子傾聽着他的聲音。", "俺……性欲が強くて困っているんです。でも、女性を襲うなんて真似はしませんよ！彼女をつくろうと必死になっていただけなんです！": "我……因爲性慾太強而感到很困擾。但是，我不會襲擊女性的！我只是拼命地想要交到女朋友而已！", "まぁ、そうだったの……。よく、お話してくれましたね。とっても、えらいわ～": "原來是這樣啊……。你能說出來，真的很了不起哦～", "シスター、なんとかなりませんか？": "修女，你能幫幫我嗎？", "救いを求める男に、彼女がいましてやれることはひとつだけだった。": "對於這個尋求幫助的男人，她能做的只有一件事。", "わかりました……。私はシスター。あなたの苦しみ、受け止めてあげます": "我知道了……。我是修女。我會接受你的痛苦的", "仕切り板に開いた穴。": "隔板上開了個洞。", "そこから突き出されたエンキの舌が、男を誘った。": "恩基的舌頭從洞裏伸出來，誘惑着男人。", "あらあら、こんなにビンビンになって……。我慢するの、辛かったでしょう？": "哎呀哎呀，都這麼硬了……。忍耐着，很辛苦吧？", "仕切り板の穴に、男が陰茎を突き入れた。": "男人把陰莖塞進了隔板的洞裏。", "その見事な男根に、エンキが感嘆の声を上げる。": "恩基對那根雄偉的陽具發出了感嘆的聲音。", "そうなんです……。シスターに優しくされただけで勃起するなんて……俺ってやっぱり最低ですよね……": "是的……。只是被修女溫柔地對待就勃起了……我果然很差勁……", "女の子に声を掛けても、勃起してるのがバレバレでナンパも上手くいかないんです。出かける前にも抜いてきたのに……！": "即使向女孩子搭訕，也會因爲勃起而暴露，搭訕也不順利。出門前明明已經射過了……！", "反り返った切っ先がピクピクと揺れ、血管がドクドクと脈打つ。": "翹起的龜頭一抖一抖地搖晃着，血管一跳一跳地搏動着。", "エンキはその様子を、慈しむような眼差しで見つめる。": "恩基用慈愛的眼神注視着它。", "男の子ですもの……当然よ。女の子への扱いかたはこれから勉強していけばいいわ。シスターの私が手伝ってあげますからね": "你是男孩子嘛……這是當然的。對待女孩子的技巧以後再學習就好了。我會作爲修女來幫助你的", "ゆっくりと吐く彼女の息が、男の先端を優しく撫でる。": "她緩緩吐出的氣息，溫柔地撫摸着男人的龜頭。", "その刺激だけで、男が仕切り板の向こうで身体を震わせる。": "僅僅只是這樣的刺激，就讓男人在隔板的另一側顫抖着身體。", "まずは、少しずつ刺激になれていきましょうね。そうすれば、お話している間はこの子も我慢できるようになるわ": "首先，讓我們慢慢地適應刺激吧。這樣的話，在談話的時候，這孩子也能忍耐住", "そう言いつつも、彼女自身、昂る感情をすでに抑え切れないのか、": "雖然她這麼說，但她自己似乎已經無法抑制住高漲的情緒了。", "舌で唇を舐め、口内の唾液を飲み下した。": "她用舌頭舔了舔嘴脣，嚥下了口中的唾液。", "こういうことは、女の子と合わせることが大事なの。お話も一緒なのよ……": "這種事情，最重要的是和女孩子配合。談話也是一樣的……", "ひとりでしていると、強い刺激にばかり慣れてしまうわ。だから、ここは私に任せて……。いい？": "如果一個人做的話，就會習慣強烈的刺激。所以，這裏就交給我吧……好嗎？", "は、はい……！シスター、お願いします！俺……もう、我慢できません！お任せします！": "好，好的……！修女，拜託了！我……已經，忍不住了！交給你了！", "ふふ……よく言えました。いい子、いい子……いま、楽にしてあげるからね……": "呵呵……說得好。好孩子，好孩子……我現在就讓你解脫……", "エンキが微笑み、その唇を男の亀頭に被せていく。": "恩基微笑着，將嘴脣覆蓋在男人的龜頭上。", "んふぅ……私のお口の中……いっぱいに……。ん、んふっ……とっても素敵なおちんちん……あむっ……": "嗯呼……在我的嘴裏……滿滿的……嗯，嗯呼……好棒的肉棒……啊唔……", "いきり立った男根を根本まで咥え込み、エンキが首を前後に振る。": "恩基將勃起的男根從根部到頂端全部含住，前後擺動着頭。", "彼女の口の中で、肉棒が悦びに震える。": "肉棒在她的嘴裏愉悅地顫抖着。", "あぅぅ……温かい。これ、シスターの口……。": "啊嗚……好溫暖。這是，修女的嘴……", "男が快感に悶えながらも、腰を前に突き出す。": "男人在快感中掙扎着，同時將腰向前挺出。", "その先端を、エンキが優しく舌で迎え、丹念に鈴口を舐めた。": "恩基溫柔地用舌頭迎接他的龜頭，仔細地舔舐着尿道口。", "ふふ……お出かけする前に出してきたのね。んちゅ、んっ、ふぅん……まだ、匂いが残っているわ……キレイにしましょうね……レロ、ん、ちゅぷぅ……": "呼呼……在出門前就射出來了呢。嗯啾，嗯，呼嗯……還殘留着氣味呢……讓我幫你清理乾淨吧……咧咯，嗯，啾噗……", "鼻を鳴らしながら、エンキが舌先を巧みに動かす。": "恩基一邊哼着鼻子，一邊巧妙地活動着舌尖。", "揺れる肉棒がさらに膨張し、その舌を押し返す。": "搖晃的肉棒變得更加膨脹，將她的舌頭頂了回去。", "んんっ……まだ、大きくなるのね……。すごいわぁ……ママ、嬉しい……ん、ふぅん……あふぅ": "嗯嗯……還在變大呢……好厲害……媽媽，好開心……嗯，呼嗯……啊呼", "……ママ？シスター、それはどういう……？": "……媽媽？修女，這是什麼意思……？", "あ、ごめんなさい……。そう、よね……いまは、シスターでした。でも、みんなに幸せになって欲しい気持ちに変わりはないわ……": "啊，對不起……是啊……現在，我是修女。但是，我希望大家都幸福的心情沒有改變……", "自らの失言と昂る感情に、エンキが顔を赤らめる。": "對自己的失言和高漲的情緒，恩基的臉紅了起來。", "その母性を象徴するような大きな胸が、動く度に板に擦れ、": "那象徵着母性的巨大胸部，每次活動都會摩擦到板子上", "敏感になった乳頭を刺激する。": "刺激着變得敏感的乳頭。", "んはぁん……こんな、おちんちん……挿れたら……。でも……まだ、それは早いわね……。まずは、お口の中で……ん、ふぅん……イッてから……んふぅ": "嗯哈嗯……如果，這樣的肉棒……插進來的話……但是……現在還太早了……首先，在嘴裏……嗯，呼嗯……射出來……嗯呼", "シスター、俺……やばいっ……！": "修女，我……要不行了……！", "速くなる首の動きに、男が全身を痙攣させた。": "隨着脖子的動作加快，男人全身都痙攣了起來。", "いい子……いい子だから、たっぷり出してぇ！お口で、全部……受け止めてあげるっ！んんっ……！": "好孩子……好孩子，盡情射出來吧！我會用嘴……全部接住的！嗯嗯……！", "んんっ……！すごい量……！？んぐぅ、んっ……はむっ……んんんん～っ！！": "嗯嗯……！好大的量……！？嗯咕，嗯……哈呣……嗯嗯嗯嗯～！！", "噴き出した精液の勢いに、エンキが固く瞼を閉じた。": "恩基緊緊閉上眼睛，承受着噴湧而出的精液。", "とろみのある熱い液体が、彼女の口の中を満たしていく。": "粘稠的熱液，逐漸填滿了她的口腔。", "ふふ……こんなにたくさん出たわ……。よく、できました。とっても、いい子でしたよ": "呼呼……射了這麼多出來呢……。做得很好。真是個好孩子", "エンキが、舌の上に乗せた白濁液を味わうように転がす。": "恩基用舌頭翻弄着白濁液，品味着它的味道。", "男は射精の余韻に噛みしめるように、大きく息を吐き出した。": "男人深深地呼出一口氣，沉浸在射精的餘韻中。", "す、すいません……シスター！俺、気持ちよすぎて我慢できなくて……": "對，對不起……修女！我太舒服了，忍不住就……", "いいのよ。だって……初めてだったんですもの。これから少しずつ、女の子の身体を勉強して慣れていけばいいの": "沒關係的。因爲……這是第一次嘛。今後慢慢學習，習慣女孩子的身體就好了", "精液をゆっくりと飲み下し、エンキが濡れた唇で微笑む。": "恩基慢慢地嚥下精液，用溼潤的嘴脣微笑着。", "ママが……あ、いえ……シスターがしっかり導いてあげますからね": "媽媽……啊，不……修女會好好引導你的"}