{"見て見て貴弘くん、オトギノクニにも美味しそうなお茶の葉が売ってたよ": "看看，贵弘君，童话之国也有卖看起来很好喝的茶叶哦", "希咲美桜": "希咲美樱", "ティンカちゃんと一緒に香りを確かめて、選んだんだ。 これでみんなとお茶するの、楽しみだね": "和小汀可一起确认了香味，选了这个。 很期待用这个和大家一起喝茶呢", "見て見て人間さん、 ティンカは美桜にブレスレット選んでもらったんだ～。どう？": "看看，人类君，汀可收到了美樱送的手链～怎么样？", "ティンカー・ベル": "汀可贝儿", "お、いいじゃないか。似合ってるよ": "哦，挺好的嘛。很适合你哦", "人間さん": "人类君", "え、もう……ふふふ、人間さんったら正直なんだからぁ♪ ……そんなに似合ってる？": "哎，真是的……呵呵呵，人类君真是诚实呢♪ ……真的那么适合吗？", "いいなあティンカちゃん、好きな人に褒めてもらって。 わたしも貴弘くんに、自分のこと褒めてもらいたいな～": "好羡慕小汀可啊，被喜欢的人夸奖了。 我也想让贵弘君夸奖我啊～", "毎日の練習の中で、いいところを見つけて褒めてるじゃないか": "每天的练习中，我都会发现你的优点并夸奖你啊", "水野貴弘": "水野贵弘", "練習で……って、それはジョストのことでしょ": "练习中……呃，那是指马上枪术吧", "それ以外にも、頑張ってることあるんだけどな…… 見た目を磨いたり、料理が上手く作れるようになったり": "除此之外，我还有其他努力的地方啊…… 比如打扮得漂漂亮亮，或者学会做菜之类的", "うんうん、相手のための努力って、ぜーんぶ気づいて認めてもらいたいよね～": "嗯嗯，为了对方而努力，希望对方能全部注意到并认可呢～", "だよねえ……わたしだって女の子なんだもん、魅力的だっていっぱい思われたいよ": "就是啊……我也是女孩子嘛，想让对方觉得我很有魅力啊", "きちんと選手としての技量は評価してるし、 弁当だって美味しく食べてるんだけど……腑に落ちないな": "我有好好评价你作为选手的本领， 便当也吃得津津有味……但还是觉得不太对劲啊", "それだよ！今日もお昼にお弁当用意してるからさ、 食べたときに褒めてみて。自信作もあるから♪": "就是这个！今天中午我也准备了便当， 吃的时候夸夸我吧。里面还有我的自信之作哦♪", "じ、自信作ってまさか……美桜スペシャル……！？": "自，自信之作难道是……美樱特制夏露露……！？", "うん、創作ドレッシング！どんな野菜も、きっと美味しくなるよ。 あ、お肉にかけてもいいかも": "是啊，自制沙拉酱！不管什么蔬菜，肯定都会变得美味哦。 啊，淋在肉上或许也不错", "不確定要素が、お弁当全体に広がっていく……": "不确定要素，扩散到整个便当了……", "美桜、ちょっと耳貸して": "美樱，耳朵凑过来一下", "なに、人間さん……ふむふむ……え、そういうもの、なの……！？ ありがとう、後でティンカちゃんとも相談してみる……！": "怎么了，人类君……嗯嗯……哎，是这样，的吗……！？ 谢谢，之后我会和小汀可商量一下的……！", "貴弘くん……入っていい？": "贵弘君……可以进来吗？", "美桜。あの後、ティンカとどこに行ってたんだ？": "美樱。那之后，你和汀可去了哪里？", "実はね、これを買いに行ってたの――": "其实啊，我们去买这个了——", "美桜は制服を脱ぎ去ると、甘い息を吐きながら俺の上に跨る。": "美樱脱掉校服，一边吐着甜美的气息一边跨坐在我身上。", "あられもない下着から、さらに勢い余って大切な部分がずれていて、一層目を奪われてしまう。": "从不成体统的内衣中，重要的部位更是顺势滑了出来，更加夺人眼球。", "はぁ……はぁ、っ……こういうの……嫌だったかな……？": "哈啊……哈啊，唔……这种的……不喜欢吗……？", "人間さんに、『男の人は、彼女の新鮮な一面に弱いよ』って言われて、んん……ティンカちゃんと一緒に買いに行ったの": "人类君说『男人对女朋友新鲜的一面没有抵抗力哦』，嗯嗯……所以我和小汀可一起去买了", "これ……ふぅ、んん……オトギノクニで男性を魅了するのに効果てきめんっていう、エッチな下着の新作なんだって……ぁ、ん": "这个……呼，嗯嗯……听说是在童话之国魅惑男性效果拔群的，性感内衣的新作……啊，嗯", "言いながら、興奮に濡れた秘部を既にこちらの屹立へと押し付けている。": "一边说着，一边将因兴奋而湿润的秘部压在了我的屹立之上。", "これで、貴弘くんにを、求めれば……ひぁ、ぁん……きっと惚れ直してくれるよって、後押しされて……どうかな": "这样，向贵弘君索求的话……呀，啊嗯……一定会重新迷上我的，被这样鼓励了……怎么样", "ここまでしてもらって応えないわけがない。肉棒の位置をずらし、そのまま美桜の中へと潜り込ませた。": "都做到这一步了不可能不回应。我挪动肉棒的位置，就这样潜入了美樱的体内。", "ふや……はぁ、ぅ……んんっ……貴弘くん、がっ……わたしの中、来てぇ……はく、んん……ぁ、ふぁぁぁぁぁぁぁっ……": "呼呀……哈啊，唔……嗯嗯……贵弘君，进到……我的里面了……哈咕，嗯嗯……啊，呼啊啊啊啊啊啊啊……", "しきりに肉棒を上下させ、ぬかるんだ膣肉と馴染ませていき、密着感を高める。": "频繁地上下抽动肉棒，让其与湿滑的穴肉逐渐适应，提高紧贴感。", "んぁっ……はぅ、ぅぅんっ……いきなりっ、ずんずんって、ふぁぅっ……すごいっ、すごい、よぉっ……ひぁ、んや、ぁんっ": "嗯啊……哈唔，唔唔嗯……突然，就进来了，呼啊唔……好厉害，好厉害，啊……呀，嗯呀，啊嗯", "あぁんっ……貴弘くんの、気持ち……んふ、ぅぅんっ……中の、動きから……伝わって、くるぅっ……はぁく、ん、んぅんっ、あぁ": "啊啊嗯……贵弘君的，心情……嗯呼，唔唔嗯……从里面的，动作……传过来了……哈啊咕，嗯，嗯唔嗯，啊啊", "たとえ新鮮な一面が見えなくとも、いつだって美桜は魅力的な女の子だ": "即使看不到新鲜的一面，美樱也一直都是个充满魅力的女孩子", "もちろん、こうして新しいことに挑戦してくれるのも大歓迎だけどな……美桜の努力に気づけず、すまなかった": "当然，像这样挑战新事物我也是举双手欢迎的……没能注意到美樱的努力，抱歉了", "ううんっ……はぁぅ、んん……貴弘くんに、そう言って、もらえるだけで……んぁ、はぁぅん……わたし……ぁ、ぁぁ……嬉しい、よ": "不是的……哈啊唔，嗯嗯……能听到，贵弘君，这么说……嗯啊，哈啊唔嗯……我……啊，啊啊……好开心", "それ、にぃっ……んぁ、ぁんっ……新しいことに、挑戦するのは、得意だからね……ジョストだって、そうだったでしょ……ひや、ぁぁふ、ん": "而且……嗯啊，啊嗯……挑战新事物，我可是很擅长的……骑石也是，不就是这样吗……唏呀，啊啊呼，嗯", "ふと、美桜がジョストを始めたころの思い出が頭をよぎる。": "突然，美樱开始骑石时的回忆在脑海中闪过。", "ジョストのよきパートナーとして、途中からはそれ以上の相手として、常に隣にいてくれる彼女への想いがこみ上がってしまう。": "作为骑石的好搭档，从中途开始作为超越搭档的对象，对于一直陪伴在身边的她的思念涌上心头。", "ひゃあっ……！？ああん、んやっ、ひぅ、はぁっ……待ってっ、待ってよぉ……！そんな、奥、ぐりぐり、しないでぇっ、ふあ、はぁぅっ": "呀啊……！？啊啊嗯，嗯呀，唏唔，哈啊……等等，等等啦……！不要，那样，在里面，钻来钻去，呼啊，哈啊唔", "おかしくなるっ……わたしもっ……はひゅぅんっ……！気持ちが、あんっ、溢れてっ……だめ、イク……イっちゃう、からぁっ……ああんっ！": "要变得奇怪了……我也……哈唏唔嗯……！心情，啊嗯，要满溢出来了……不行，去了……要去了，所以……啊啊嗯！", "膣肉が細かく震え、最後の瞬間が訪れていることを知らせると、肉棒もその動きに興奮を煽られる。": "穴肉微微颤抖，告知最后的瞬间即将到来，肉棒也因这动作而兴奋起来。", "このまま、あんっ、最後までっ、んん、貴弘くんと、繋がってたいって気持ちっ、ひや、ぁぁんっ！止まらなくなっちゃってるぅっ……！": "就这样，啊嗯，直到最后，嗯嗯，想和贵弘君，一直连结在一起的心情，唏呀，啊啊嗯！停不下来了……！", "お願いっ、出してぇっ、はぅ、くぅんっ……わたしの中に、貴弘くんのあついの、んあ、やあっ、いっぱい出してぇっ……！ひゃあんっ！": "求你了，射出来，哈唔，咕嗯……在我的里面，把贵弘君的热热的，嗯啊，呀啊，全都射出来……！唏呀嗯！", "抱き締められるかのように、膣道がぎゅっと窄まり、肉棒を締め上げる。その勢いに任せ、美桜の膣奧に熱いものを注いでいく――": "像是被紧紧抱住一般，阴道突然收紧，缠住肉棒。我顺着这股势头，将热热的东西注入美樱的阴道深处——", "はんっ、んや、ひく、ぅんっ、なかで、びくびくって、はげしい、あんっ！これ、だめっ、ほんとに、がまん、できなくなる、からっ、あ、はぅ、んん": "哈嗯，嗯呀，唏咕，唔嗯，在里面，一跳一跳的，好激烈，啊嗯！这个，不行，真的，要忍不住了，啊，哈唔，嗯嗯", "ふあっ、あぁん、だめ、も、イク、イク、はぅ、んっ、イクぅぅっ……んんんんんんんんんんんんんっ……！": "呼啊，啊啊嗯，不行，要，去了，去了，哈唔，嗯，去了唔唔……嗯嗯嗯嗯嗯嗯嗯嗯嗯嗯嗯嗯嗯……！", "はぁっ……ひぁ……あぁ、ぅ……ん……あ……あったかい……貴弘くんの白いのが……奥まで……届いてる……ふぅ……んんぅ……": "哈啊……唏啊……啊啊，唔……嗯……啊……好温暖……贵弘君的白色的东西……到达了……深处……呼唔……嗯嗯唔……", "射精の余韻で小さく脈を打つ肉棒に合わせて、広げられた膣口がひくひくと呼吸しながら、白濁液を飲み込んでいた。": "配合着因射精的余韵而微微跳动的肉棒，被撑开的阴道口一颤一颤地呼吸着，吞下白浊液。", "美桜との思い出を頭の中に浮かべていたら、我慢しきれなくなって……俺も、つい……": "因为脑海中浮现了和美樱的回忆，就忍不住了……我也，不由得……", "えへへ……それで、こんなにいっぱい……ありがとう、貴弘くん": "哎嘿嘿……所以，才射了这么多……谢谢你，贵弘君", "こうして貴弘くんの温もりを分けてもらうことは……わたしにとって、どんなそれよりも素敵な、最高の褒め言葉だよ……": "能像这样分到贵弘君的温暖……对我来说，比任何东西都要棒，是最棒的赞美之词哦……", "美桜はにっこりと笑うと、俺の胸の上に倒れ込み、そっと抱き締めてくれた。": "美樱微微一笑，倒在了我的胸口，轻轻地抱住了我。"}