{"朝食も大変美味だった……。ふっくらと艶やかな白米で、おかわりまでしてしまったぞ": "早餐也很好喫……鬆軟有光澤的白米飯，我甚至又添了一碗", "スィーリア": "西莉亞", "俺もおかわりしました。おかずがいかにも日本の朝食という感じでしたね": "我也添了一碗。配菜很有日本早餐的感覺呢", "水野貴弘": "水野貴弘", "うん、うん。焼き魚に玉子焼き、お味噌汁ときたら……。 ご飯のおかわりは避けられないよな": "嗯，嗯。烤魚，煎蛋卷，味噌湯…… 會忍不住再來一碗米飯呢", "人間さん": "人類君", "ふふ、皆さん満腹の様子ですね。食後の緑茶を淹れましたので、どうぞ": "嘿嘿，大家好像都喫飽了呢。我泡了飯後綠茶，大家請用", "龍造寺茜": "龍造寺茜", "龍造寺が淹れた緑茶か。相変わらず、いい香りだな": "龍造寺泡的綠茶啊。還是一如既往的香呢", "香りと言えば、温泉の独特な香りもよかった": "說到香味，溫泉獨特的香味也很棒呢", "確かに、普通のお風呂じゃ味わえない香りだよね！ 噂通り、露天風呂から見える景色もよかったし": "確實，是一般泡澡體驗不到的香味呢！正如傳聞所說，從露天溫泉看到的景色也很棒", "ティンカー・ベル": "汀可貝兒", "ああ。あのような、開放的な温泉もいいものだな。 夜は、温泉の水面に月が映っていた": "是啊。那種開放式的溫泉也很不錯呢。 晚上，月亮倒映在溫泉的水面上", "あれは、風情がありましたね。もちろん、お部屋の雰囲気も大満足です": "那幅景象，別有一番風味呢。當然，房間的氛圍也讓我非常滿意", "先輩やティンカーベルさんと一緒に、夜遅くまでお話なんて……。 滅多にできない経験ができました": "和學姐還有汀可貝兒小姐一起，聊到深夜…… 這是很難得的體驗呢", "これも『ここでしかできないことをするべき』と、 背中を押してくれた貴弘のおかげだな": "這也是多虧了貴弘，你鼓勵我“應該做些只有在這裏才能做的事”", "いや、大したことは言っていませんが、先輩がそう思ってくれたことが嬉しいです": "不，我並沒有說什麼大不了的話，學姐能這麼想，我很開心", "ねえ、ねえ！帰る前にもう一度露天風呂に入らない？": "那個，那個！回去之前要不要再去一次露天溫泉？", "いいですね。お付き合いします": "好啊。我陪你去", "宿から少し離れただけで、雰囲気が変わるな": "只是稍微離開旅館，氣氛就變了呢", "しかし、貴弘も温泉に入らなくてよかったのか？ 散歩なんて、いつでもどこでもできそうなものだが": "但是，貴弘你不泡溫泉嗎？散步的話，什麼時候都可以去吧", "いえ、俺も身体を動かしたかったので。 スィーリア先輩が散歩に行くと言ってくれて助かりました": "不，我也想活動一下身體。 西莉亞學姐說要散步，真是幫大忙了", "ならばよかった。ん……？花壇の片隅に、見慣れない花が咲いている": "那就好。嗯……？花壇的角落裏，開着一朵沒見過的花", "美しいものだな": "真美啊", "そうですね。まだ開ききっていない蕾もあって――": "是啊。還有些花蕾沒有完全綻放——", "っ！花から花粉が、急に噴き出して――": "！花粉突然噴出來了——", "見慣れない花を観察していると、突然噴出した花粉を思い切り吸い込んでしまった。": "在觀察陌生的花時，突然噴出的花粉被我們吸了個精光。", "それは、スィーリア先輩も同じようで……。": "西莉亞學姐似乎也一樣……。", "はぁ……はぁ……。なんだ、これは？身体が、熱くて……熱くてっ、堪らないぞ": "哈啊……哈啊……。這是什麼？身體好熱……熱得受不了", "俺も、頭がぼうっとしてきました……。これは、不味いですね": "我也感覺腦袋昏昏沉沉的……這下糟了", "花粉にはいわゆる媚薬効果があったらしく、お互いにすっかり発情してしまっていた。": "花粉似乎有春藥的效果，我們兩個都發情了。", "貴弘……っ、このままでは、私は――": "貴弘……這樣下去，我會——", "わかっています……。俺がなんとかしますから、あちらの茂みに行きましょう": "我知道……我會想辦法的，我們去那邊的樹叢吧", "深く頷いたスィーリア先輩の頬は、真っ赤に染まっている。": "西莉亞學姐用力點了點頭，臉頰一片通紅。", "彼女の手を取り、足早に茂みへと向かった。": "我牽着她的手，快步走向樹叢。", "はあっ、ああ……っ、んんっ、ふぅ。あっ、は……ぁ、貴弘、よろしく頼んだぞ……っ": "哈啊，啊啊……嗯嗯，呼。啊，哈……啊，貴弘，拜託你了……", "周囲に人がいないことを確かめると、スィーリア先輩は自らタイツを下ろして秘部を露わにした。": "確認周圍沒有人之後，西莉亞學姐主動脫下褲襪，露出私處。", "媚裂の血色はよく、期待するように僅かに震えているようだった。": "媚縫的血色很好，似乎在期待着什麼，微微顫抖着。", "そんなふうに見つめられると、んっ、ふっ、うぅぅ。さすがに恥ずかしいぞ……っ、はぁ……はぁ……んんん": "被你那樣盯着看，嗯，呼，嗚嗚嗚。果然還是很難爲情啊……哈啊……哈啊……嗯嗯嗯", "無意識のうちにピンク色の割れ目に視線を注いでいたことに気づき、慌てて視線を上げると、豊満な乳房が目に入った。": "我意識到自己無意識地將視線投向粉紅色的裂縫，慌忙抬起視線，豐滿的乳房映入眼簾。", "思わずゴクリと生唾を飲み込んでしまう。": "我不由得嚥了口唾沫。", "今度は、私の胸が気になるのか……？ふふっ、貴弘の考えていることが、手に取るようにわかる": "這次，你在意我的胸部嗎……？呵呵，貴弘在想什麼，我一清二楚", "ああっ、ふっ、はあぁっ……。野外で、このようなことをするだけでも、ゾクゾクするのに――": "啊啊，呼，哈啊啊……。光是在野外做這種事，就讓我興奮不已了——", "はふっ、あっ……んっ、ふうっ……。あの花粉で、身体が疼いて堪らない。早く、私を抱きたいのだろう？": "哈呼，啊……嗯，呼……。因爲那個花粉，身體癢得受不了。你很想快點抱我吧？", "瞳の輪郭が蕩けていても、先輩の言葉は真っ直ぐにこちらの胸に届いた。": "即使學姐的眼神已經迷離，她的話還是直擊我的內心。", "ためらうことなく首肯すると、彼女も頷く。": "我毫不猶豫地點頭，她也點頭。", "貴弘の、大きいのが、はぁっ、あ、んっ……！はあっ、んっ、ううぅぅぅ……っ、私も欲しい！": "貴弘的，大大的，哈啊，啊，嗯……！哈啊，嗯，嗚嗚嗚嗚……我也想要！", "キミの、すべてを感じさせてくれ……！": "讓我感受你的一切吧……！", "蜜口からトロリと、愛の証が垂れ落ちる。": "愛液從蜜口滴落，這是愛的證明。", "理性の手綱を手放し、猛ったモノを中に押し込んだ。": "我放開了理性的繮繩，將兇猛的肉棒插了進去。", "あっ、ふっ、ひゃっ、あぁんっ！んっ、ぅ、んく……ぅ、た、貴弘……っ、貴弘っ！": "啊，呼，呀，啊啊！嗯，嗚，嗯嗚……嗚，貴，貴弘……貴弘！", "ひあっ、んっ、んんーっ！最初から、激しいっ！奥に、ゴツゴツって……！ふぁんっ、あっ、ひっ、やあんっ！": "呀，嗯，嗯嗯——！一開始，就這麼激烈！在深處，頂來頂去……！呼啊，啊，呀，呀啊！", "腰を押しつけるようにして、最奥に亀頭を擦りつける。": "我將腰頂了上去，用龜頭摩擦着最深處。", "すると、先輩の声がさらに甘ったるくなり、豊かな胸がぶるりと震えた。": "然後，學姐的聲音變得更加甜美，豐滿的胸部也顫抖了起來。", "んあっ、あっ、んん……っ、貴弘の大きいのが、奥を押し上げて――んくぅっ、ぁ、ああぁんっ！ああっ、ふっ、やっ、んあああああぁっ！": "嗯啊，啊，嗯嗯……貴弘的大大的，頂到了深處——嗯嗚，啊，啊啊！啊啊，呼，呀，嗯啊啊啊啊啊！", "あ……ぅっ、ぃ、うっ、ふっ、んんんんんっ！赤ちゃんの部屋が……っ、潰れて、しまうぅぅ": "啊……嗚，咿，嗚，呼，嗯嗯嗯嗯嗯！小寶寶的房間……要被，頂壞了", "最奥を刺激したあとは、出っ張った亀頭で、滑った膣壁をこそぐようなイメージでねちっこく腰を動かす。": "刺激過最深處之後，我用突出的龜頭，摩擦着滑溜溜的陰道壁，想象着肉棒在陰道內來回摩擦的樣子。", "スィーリア先輩の身体がビクビクと跳ねて、深く感じていることを示した。": "西莉亞學姐的身體一跳一跳的，表示她感受到了快感。", "ふぁっ、あっ、んっ、ああっ、くぁんっ！それっ、いいっ！ふあぁあっ、んんぅ、はぁっ、すごく、いいぞっ！": "呼啊，啊，嗯，啊啊，嗚啊嗯！這樣，好棒！呼啊啊啊，嗯嗯，哈啊，非常，舒服！", "肉ひだがモノにがっちりと絡みつき、逃がすまいとする。": "肉壁緊緊地纏住肉棒，不讓我逃走。", "それに抗って強引に抜去し、一呼吸で奥まで戻した。": "我強行抵抗着肉壁的束縛，一口氣拔了出來，然後又一口氣插了進去。", "んあっ、くうんっ……！もう、限界だっ！あっ、ひっ、ぅ、ああっ！んあぁっ！キミも、一緒に――": "嗯啊，嗚嗯……！已經，到極限了！啊，咿，嗚，啊啊！嗯啊啊！你也，一起——", "一緒に、イこうっ！んっ、や、あ、ふっ！んっ、んうっ、あっ、ひっ、あぁんっ！": "一起，高潮吧！嗯，呀，啊，呼！嗯，嗯嗚，啊，咿，啊啊嗯！", "貴弘の、大きいので……っ、イッ、クぅぅぅっ！んあっ！ああああああああああぁぁぁぁぁぁぁぁ！": "被貴弘，大大的……頂，高潮了——！嗯啊！啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊！", "あっ、くぅ、んんーっ！んぁっ、あっ、あっ、あぁんっ！": "啊，嗚，嗯嗯——！嗯啊，啊，啊，啊啊嗯！", "凛とした印象の強い先輩らしからぬ表情で、熱く滾った欲望の証を受け止めていく。": "西莉亞學姐露出了與她那凜然印象截然不同的表情，接受着我滾燙的慾望。", "んあぁっ……！あっ、熱いっ！精液が、中に……っ、いっぱい……！ひゃあっ、んっ、ふあ……ぁ": "嗯啊啊……！啊，好熱！精液，射在裏面……好多……！呀啊，嗯，呼啊……啊", "しばらくの間、放心状態で呼吸を整えていたが――": "學姐暫時處於恍惚狀態，調整着呼吸——", "やがて、スィーリア先輩は気恥ずかしそうに微笑んだ。": "不久，西莉亞學姐露出了害羞的微笑。", "おかげで、昂ぶりが収まった。はぁ……はぁ……っ、礼を言うぞ、貴弘": "多虧了你，我冷靜下來了。哈啊……哈啊……謝謝你，貴弘", "予想以上に、激しく身体を動かしたが……。散歩に出た目的は果たせた、ということで、いいな？": "雖然身體的運動比預想的還要激烈……。但散步的目的已經達成了，這樣可以吧？", "先輩をこれ以上辱めるわけにはいかないので、無言で深く頷く。": "因爲不能再讓學姐受到更多的羞辱，所以我沉默地點了點頭。", "はあっ、ああ……っ。理解してもらえてよかった": "哈啊，啊啊……。你能理解真是太好了", "当然、このことは、ふたりだけの秘密だからな……？": "當然，這件事，是隻屬於我們兩人的祕密哦……？"}