{"朝食も大変美味だった……。ふっくらと艶やかな白米で、おかわりまでしてしまったぞ": "早餐也很好吃……松软有光泽的白米饭，我甚至又添了一碗", "スィーリア": "西莉亚", "俺もおかわりしました。おかずがいかにも日本の朝食という感じでしたね": "我也添了一碗。配菜很有日本早餐的感觉呢", "水野貴弘": "水野贵弘", "うん、うん。焼き魚に玉子焼き、お味噌汁ときたら……。 ご飯のおかわりは避けられないよな": "嗯，嗯。烤鱼，煎蛋卷，味噌汤…… 会忍不住再来一碗米饭呢", "人間さん": "人类君", "ふふ、皆さん満腹の様子ですね。食後の緑茶を淹れましたので、どうぞ": "嘿嘿，大家好像都吃饱了呢。我泡了饭后绿茶，大家请用", "龍造寺茜": "龙造寺茜", "龍造寺が淹れた緑茶か。相変わらず、いい香りだな": "龙造寺泡的绿茶啊。还是一如既往的香呢", "香りと言えば、温泉の独特な香りもよかった": "说到香味，温泉独特的香味也很棒呢", "確かに、普通のお風呂じゃ味わえない香りだよね！ 噂通り、露天風呂から見える景色もよかったし": "确实，是一般泡澡体验不到的香味呢！正如传闻所说，从露天温泉看到的景色也很棒", "ティンカー・ベル": "汀可贝儿", "ああ。あのような、開放的な温泉もいいものだな。 夜は、温泉の水面に月が映っていた": "是啊。那种开放式的温泉也很不错呢。 晚上，月亮倒映在温泉的水面上", "あれは、風情がありましたね。もちろん、お部屋の雰囲気も大満足です": "那幅景象，别有一番风味呢。当然，房间的氛围也让我非常满意", "先輩やティンカーベルさんと一緒に、夜遅くまでお話なんて……。 滅多にできない経験ができました": "和学姐还有汀可贝儿小姐一起，聊到深夜…… 这是很难得的体验呢", "これも『ここでしかできないことをするべき』と、 背中を押してくれた貴弘のおかげだな": "这也是多亏了贵弘，你鼓励我“应该做些只有在这里才能做的事”", "いや、大したことは言っていませんが、先輩がそう思ってくれたことが嬉しいです": "不，我并没有说什么大不了的话，学姐能这么想，我很开心", "ねえ、ねえ！帰る前にもう一度露天風呂に入らない？": "那个，那个！回去之前要不要再去一次露天温泉？", "いいですね。お付き合いします": "好啊。我陪你去", "宿から少し離れただけで、雰囲気が変わるな": "只是稍微离开旅馆，气氛就变了呢", "しかし、貴弘も温泉に入らなくてよかったのか？ 散歩なんて、いつでもどこでもできそうなものだが": "但是，贵弘你不泡温泉吗？散步的话，什么时候都可以去吧", "いえ、俺も身体を動かしたかったので。 スィーリア先輩が散歩に行くと言ってくれて助かりました": "不，我也想活动一下身体。 西莉亚学姐说要散步，真是帮大忙了", "ならばよかった。ん……？花壇の片隅に、見慣れない花が咲いている": "那就好。嗯……？花坛的角落里，开着一朵没见过的花", "美しいものだな": "真美啊", "そうですね。まだ開ききっていない蕾もあって――": "是啊。还有些花蕾没有完全绽放——", "っ！花から花粉が、急に噴き出して――": "！花粉突然喷出来了——", "見慣れない花を観察していると、突然噴出した花粉を思い切り吸い込んでしまった。": "在观察陌生的花时，突然喷出的花粉被我们吸了个精光。", "それは、スィーリア先輩も同じようで……。": "西莉亚学姐似乎也一样……。", "はぁ……はぁ……。なんだ、これは？身体が、熱くて……熱くてっ、堪らないぞ": "哈啊……哈啊……。这是什么？身体好热……热得受不了", "俺も、頭がぼうっとしてきました……。これは、不味いですね": "我也感觉脑袋昏昏沉沉的……这下糟了", "花粉にはいわゆる媚薬効果があったらしく、お互いにすっかり発情してしまっていた。": "花粉似乎有春药的效果，我们两个都发情了。", "貴弘……っ、このままでは、私は――": "贵弘……这样下去，我会——", "わかっています……。俺がなんとかしますから、あちらの茂みに行きましょう": "我知道……我会想办法的，我们去那边的树丛吧", "深く頷いたスィーリア先輩の頬は、真っ赤に染まっている。": "西莉亚学姐用力点了点头，脸颊一片通红。", "彼女の手を取り、足早に茂みへと向かった。": "我牵着她的手，快步走向树丛。", "はあっ、ああ……っ、んんっ、ふぅ。あっ、は……ぁ、貴弘、よろしく頼んだぞ……っ": "哈啊，啊啊……嗯嗯，呼。啊，哈……啊，贵弘，拜托你了……", "周囲に人がいないことを確かめると、スィーリア先輩は自らタイツを下ろして秘部を露わにした。": "确认周围没有人之后，西莉亚学姐主动脱下裤袜，露出私处。", "媚裂の血色はよく、期待するように僅かに震えているようだった。": "媚缝的血色很好，似乎在期待着什么，微微颤抖着。", "そんなふうに見つめられると、んっ、ふっ、うぅぅ。さすがに恥ずかしいぞ……っ、はぁ……はぁ……んんん": "被你那样盯着看，嗯，呼，呜呜呜。果然还是很难为情啊……哈啊……哈啊……嗯嗯嗯", "無意識のうちにピンク色の割れ目に視線を注いでいたことに気づき、慌てて視線を上げると、豊満な乳房が目に入った。": "我意识到自己无意识地将视线投向粉红色的裂缝，慌忙抬起视线，丰满的乳房映入眼帘。", "思わずゴクリと生唾を飲み込んでしまう。": "我不由得咽了口唾沫。", "今度は、私の胸が気になるのか……？ふふっ、貴弘の考えていることが、手に取るようにわかる": "这次，你在意我的胸部吗……？呵呵，贵弘在想什么，我一清二楚", "ああっ、ふっ、はあぁっ……。野外で、このようなことをするだけでも、ゾクゾクするのに――": "啊啊，呼，哈啊啊……。光是在野外做这种事，就让我兴奋不已了——", "はふっ、あっ……んっ、ふうっ……。あの花粉で、身体が疼いて堪らない。早く、私を抱きたいのだろう？": "哈呼，啊……嗯，呼……。因为那个花粉，身体痒得受不了。你很想快点抱我吧？", "瞳の輪郭が蕩けていても、先輩の言葉は真っ直ぐにこちらの胸に届いた。": "即使学姐的眼神已经迷离，她的话还是直击我的内心。", "ためらうことなく首肯すると、彼女も頷く。": "我毫不犹豫地点头，她也点头。", "貴弘の、大きいのが、はぁっ、あ、んっ……！はあっ、んっ、ううぅぅぅ……っ、私も欲しい！": "贵弘的，大大的，哈啊，啊，嗯……！哈啊，嗯，呜呜呜呜……我也想要！", "キミの、すべてを感じさせてくれ……！": "让我感受你的一切吧……！", "蜜口からトロリと、愛の証が垂れ落ちる。": "爱液从蜜口滴落，这是爱的证明。", "理性の手綱を手放し、猛ったモノを中に押し込んだ。": "我放开了理性的缰绳，将凶猛的肉棒插了进去。", "あっ、ふっ、ひゃっ、あぁんっ！んっ、ぅ、んく……ぅ、た、貴弘……っ、貴弘っ！": "啊，呼，呀，啊啊！嗯，呜，嗯呜……呜，贵，贵弘……贵弘！", "ひあっ、んっ、んんーっ！最初から、激しいっ！奥に、ゴツゴツって……！ふぁんっ、あっ、ひっ、やあんっ！": "呀，嗯，嗯嗯——！一开始，就这么激烈！在深处，顶来顶去……！呼啊，啊，呀，呀啊！", "腰を押しつけるようにして、最奥に亀頭を擦りつける。": "我将腰顶了上去，用龟头摩擦着最深处。", "すると、先輩の声がさらに甘ったるくなり、豊かな胸がぶるりと震えた。": "然后，学姐的声音变得更加甜美，丰满的胸部也颤抖了起来。", "んあっ、あっ、んん……っ、貴弘の大きいのが、奥を押し上げて――んくぅっ、ぁ、ああぁんっ！ああっ、ふっ、やっ、んあああああぁっ！": "嗯啊，啊，嗯嗯……贵弘的大大的，顶到了深处——嗯呜，啊，啊啊！啊啊，呼，呀，嗯啊啊啊啊啊！", "あ……ぅっ、ぃ、うっ、ふっ、んんんんんっ！赤ちゃんの部屋が……っ、潰れて、しまうぅぅ": "啊……呜，咿，呜，呼，嗯嗯嗯嗯嗯！小宝宝的房间……要被，顶坏了", "最奥を刺激したあとは、出っ張った亀頭で、滑った膣壁をこそぐようなイメージでねちっこく腰を動かす。": "刺激过最深处之后，我用突出的龟头，摩擦着滑溜溜的阴道壁，想象着肉棒在阴道内来回摩擦的样子。", "スィーリア先輩の身体がビクビクと跳ねて、深く感じていることを示した。": "西莉亚学姐的身体一跳一跳的，表示她感受到了快感。", "ふぁっ、あっ、んっ、ああっ、くぁんっ！それっ、いいっ！ふあぁあっ、んんぅ、はぁっ、すごく、いいぞっ！": "呼啊，啊，嗯，啊啊，呜啊嗯！这样，好棒！呼啊啊啊，嗯嗯，哈啊，非常，舒服！", "肉ひだがモノにがっちりと絡みつき、逃がすまいとする。": "肉壁紧紧地缠住肉棒，不让我逃走。", "それに抗って強引に抜去し、一呼吸で奥まで戻した。": "我强行抵抗着肉壁的束缚，一口气拔了出来，然后又一口气插了进去。", "んあっ、くうんっ……！もう、限界だっ！あっ、ひっ、ぅ、ああっ！んあぁっ！キミも、一緒に――": "嗯啊，呜嗯……！已经，到极限了！啊，咿，呜，啊啊！嗯啊啊！你也，一起——", "一緒に、イこうっ！んっ、や、あ、ふっ！んっ、んうっ、あっ、ひっ、あぁんっ！": "一起，高潮吧！嗯，呀，啊，呼！嗯，嗯呜，啊，咿，啊啊嗯！", "貴弘の、大きいので……っ、イッ、クぅぅぅっ！んあっ！ああああああああああぁぁぁぁぁぁぁぁ！": "被贵弘，大大的……顶，高潮了——！嗯啊！啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊！", "あっ、くぅ、んんーっ！んぁっ、あっ、あっ、あぁんっ！": "啊，呜，嗯嗯——！嗯啊，啊，啊，啊啊嗯！", "凛とした印象の強い先輩らしからぬ表情で、熱く滾った欲望の証を受け止めていく。": "西莉亚学姐露出了与她那凛然印象截然不同的表情，接受着我滚烫的欲望。", "んあぁっ……！あっ、熱いっ！精液が、中に……っ、いっぱい……！ひゃあっ、んっ、ふあ……ぁ": "嗯啊啊……！啊，好热！精液，射在里面……好多……！呀啊，嗯，呼啊……啊", "しばらくの間、放心状態で呼吸を整えていたが――": "学姐暂时处于恍惚状态，调整着呼吸——", "やがて、スィーリア先輩は気恥ずかしそうに微笑んだ。": "不久，西莉亚学姐露出了害羞的微笑。", "おかげで、昂ぶりが収まった。はぁ……はぁ……っ、礼を言うぞ、貴弘": "多亏了你，我冷静下来了。哈啊……哈啊……谢谢你，贵弘", "予想以上に、激しく身体を動かしたが……。散歩に出た目的は果たせた、ということで、いいな？": "虽然身体的运动比预想的还要激烈……。但散步的目的已经达成了，这样可以吧？", "先輩をこれ以上辱めるわけにはいかないので、無言で深く頷く。": "因为不能再让学姐受到更多的羞辱，所以我沉默地点了点头。", "はあっ、ああ……っ。理解してもらえてよかった": "哈啊，啊啊……。你能理解真是太好了", "当然、このことは、ふたりだけの秘密だからな……？": "当然，这件事，是只属于我们两人的秘密哦……？"}