{"しかし、異世界を訪れながら、更に旅行に行くというのも面白い話だ…… む、この神聖な気配は……": "不過，一邊訪問異世界，一邊去旅行也很有趣呢…… 嗚，這個神聖的氣息是……", "龍造寺茜": "龍造寺茜", "遅れてすまなかった、水野、龍造寺": "抱歉來晚了，水野，龍造寺", "スィーリア": "西莉亞", "あ、スィーリアだ！用事は済んだみたいだね、 それじゃあティンカや茜と一緒に……あれ、茜……？": "啊，是西莉亞！事情好像已經辦完了呢， 那就和汀可和茜一起……咦，茜……？", "ティンカー・ベル": "汀可貝兒", "ス、スィーリア先輩が私を見ている……あぁ……せんぱい……": "西，西莉亞學姐在看着我……啊啊……學長……", "え、え！？おーい、茜〜、戻ってきて〜": "咦，咦！？喂，茜，回來啊~", "オトギノクニでも茜は相変わらずだな。先輩を前にすると、毎回こんな風に……": "茜在童話之國也還是老樣子啊。每次在學姐面前，就會變成這樣……", "水野貴弘": "水野貴弘", "私たちは切磋琢磨し共に高め合う仲。 遠慮も緊張もいらないと、いつも言っているのだがな": "我們是切磋琢磨，共同進步的關係。 我明明一直說不需要客氣和緊張的", "そうは仰っても、私にとってスィーリア先輩は永遠の憧れの存在なんだ。 そんな先輩にライバルとして認めていただいているなんて、あ……あぁ……！": "即使您這麼說，對我來說西莉亞學姐永遠都是我憧憬的存在。 而學姐居然承認我是勁敵，啊……啊啊……！", "また浮かれてる……": "又興奮起來了……", "なるほどなるほど、大好きだから緊張しちゃうってのは確かにあるよね〜": "原來如此原來如此，因爲太喜歡了所以會緊張，確實有這種可能呢～", "でも、それなら貴弘と普通に話せるのはどうして？ おんなじように大好きなんじゃないの？": "但是，那爲什麼你能和貴弘正常地說話呢？你不是同樣喜歡他嗎？", "ひ、人前で何を言う……！しかしそうだな……貴弘とは、同じ出身地という 共通点があるし、ベグライターという立場として自然に対等に話せている": "在，在別人面前說什麼呢……！不過，你說的沒錯……我和貴弘有相同的出身地這個共同點，作爲貝格萊特的立場，自然能對等地交談", "ふたりで里帰りしたのも、いい思い出だったよな": "兩個人一起回鄉下，也是不錯的回憶呢", "そうか。いくら親しくなることはできても、生まれは変えることができない。 同郷のよしみで気の置けない間柄になれた君たちに、少し妬いてしまうな": "是嗎。不管關係變得多麼親密，出生地都是無法改變的。 我有點嫉妒你們因爲同鄉而成爲無話不談的關係呢", "そんなっ！先輩にやきもちを焼かせるつもりなんて……！ ああいや、とはいえ貴弘への気持ちに嘘偽りはない！ くぅ……どうしたらいいんだ……！": "怎麼會！我可沒有讓學姐喫醋的意思……！啊啊不對，話雖如此，我對貴弘的感情也是千真萬確的！唔……我到底該怎麼辦纔好……！", "スィーリアと貴弘との間で板挟みになってる…… でも、これも茜なりの幸せなのかも……？": "西莉亞和貴弘夾在中間…… 但是，這或許也是茜的幸福……？", "なぁ貴弘……突然訪れてしまってすまない。だが、どうしても伝えたいことがあってな": "那貴弘……突然來拜訪真是抱歉。但是，我有無論如何都想傳達給你的話", "先ほどの話に出たことだが、スィーリア先輩と貴弘とでは、私の抱く好意は全く別物だ。私は、貴弘を男として――": "雖然剛纔也說過了，西莉亞學姐和貴弘，我對你們抱有的好感是完全不同的。我，把貴弘當做男人——", "わかってる。俺だって、茜のことを女の子として意識しているんだから": "我知道。因爲我也把茜當做女孩子看待", "俺の言葉を聞き届けるや否や、茜は大胆に制服を崩し、股の上に跨ってきた。": "聽到我的話後，茜大膽地脫下制服，跨坐到我的腿上。", "私の……貴弘への想い……んん、言葉だけじゃ足りない……身体で、行動で、伝えたい……はぁ、ん……感じて、ほしい……んんっ": "我對……貴弘的感情……嗯嗯，光用語言是不夠的……我想用身體，用行動來傳達……哈啊，嗯……希望你能，感受到……嗯嗯", "はぁ、んぅ……だから……自分で、挿れて……ふぅ、ぅぅん……自分で、動く、の……ひぁ、ぁぁぅ、んぁ、ぁぁっ……": "哈啊，嗯……所以……自己，插進去……呼，嗯嗯……自己，動起來……咿啊，啊啊，嗯啊，啊啊……", "ん、ん……貴弘のこと、たくさん気持ちよくして……はぁふ、ん……心の中まで、いっぱい温かくしたいから……いい……？": "嗯，嗯……想讓貴弘，變得非常舒服……哈呼，嗯……連內心，都變得非常溫暖……可以嗎……？", "茜の思いを受け取るべく、ゆっくりと頷いて肯定した。": "爲了接受茜的心意，我緩緩點頭表示肯定。", "恥じらう表情に興奮した勃起が彼女の指に摘ままれ、大切な所へと宛がわれる。": "她用手指捏住我因害羞而勃起的陰莖，對準了她的重要部位。", "あ……くちゅって、音、鳴った……んんっ……！ひぁ……貴弘が、私の中……ずんずん、入って、る……ん、んんっ、く……くぅぅぅぅぅぅぅんっ": "啊……咕啾，的聲音，響起來了……嗯嗯……！咿啊……貴弘，正在，往我的裏面……滋滋滋地，插進來……嗯，嗯嗯，咕……咕唔唔唔唔唔唔唔嗯", "ふぁっ……あぁっ……ひ……あぁぅんっ……！挿れた、ばっかなのにっ、ひぅんっ……もう、こんな、ぬるぬるでっ……んぁ、ぁぁぅ、ふぅ": "呼啊……啊啊……咿……啊啊嗯……！明明，纔剛插進來，咿嗯……就已經，這麼溼了……嗯啊，啊啊唔，呼唔", "うぅっ、んっ……ちょっと、腰、動かすだけで、ふやぁんっ……ずりずりって……あ、いっぱいっ、なかっ、当たってるぅっ……ひぁ、ぁぁふ、んぅ": "唔唔，嗯……只是稍微，動一下腰，呼呀嗯……就滋溜滋溜地……啊，裏面，被頂到了好多次……咿啊，啊啊呼，嗯唔", "必死に尻を持ち上げながらも、豊かな双丘はこちらの胸板にぐっと押し付けられ、密着感を高めてくれる。": "她拼命地抬起屁股，豐滿的雙丘緊緊地壓在我的胸膛上，增加了緊密感。", "荒い吐息が顔にかかる。茜の肌の匂いと甘い香りが混ざったようなそれは、鼻腔から意識を微睡ませていく。": "粗重的呼吸撲在我的臉上。茜的肌膚氣味和甘甜的香氣混合在一起，讓我的意識從鼻腔開始變得朦朧。", "はぁう、んんっ……あ、ぁぁっ……すごい……私……貴弘の部屋で……ふく、ぅぅんっ……またエッチ、しちゃってる……は、ぁぁぅ、んぁぁぁっ": "哈啊唔，嗯嗯……啊，啊啊……好厲害……我……在貴弘的房間裏……呼唔，唔唔嗯……又在做愛了……哈，啊啊唔，嗯啊啊啊", "それだけじゃない、だってここはオトギノクニだろ": "不止是這樣，因爲這裏是童話之國啊", "同じ故郷の茜とウィンフォード学園で出会って、オトギノクニでも一緒になっている……なんだかすごいことだよな": "在溫弗德學園與同鄉的茜相遇，然後在童話之國也在一起……總感覺好厲害啊", "うん……貴弘が……はぁふ、んんっ……ずっと一緒にいてくれる……！んぁ、ぁぁんっ、どんなところにも、んん、ついてきてくれる……！": "嗯……貴弘……哈啊唔，嗯嗯……會一直陪在我身邊……！嗯啊，啊啊嗯，無論去到哪裏，嗯嗯，都會陪在我身邊……！", "それって……くぅんっ……！とっても、幸せなことだって……ひや、ああぁうっ……！ちゃんと、わかってるよ……！ふやぅ、ぅんっ": "這就是……咕唔嗯……！非常，幸福的事情……呀啊，啊啊啊唔……！我，很清楚……！呼呀，唔嗯", "言葉にしたことでその幸福を噛みしめてくれたのか、茜の膣肉がぐっと窄まり、肉棒を抱きしめてくる。": "不知是不是因爲說出口而更加深刻地感受到了幸福，茜的穴肉突然收緊，緊緊地包裹住了肉棒。", "んぁっ、ぁぁぅ、んんっ……今……ぁんっ、貴弘の匂いと、身体に、包まれながら……貴弘のこと、ひゃぁんっ、ひとり占め、しちゃってる……！": "嗯啊，啊啊唔，嗯嗯……現在……啊嗯，被貴弘的味道，還有身體，包裹着……我一個人，呀啊嗯，獨佔着，貴弘……！", "んぁっ、はぁぅ、くぅ、ぅぅんっ！これっ、だめぇ……！きもちよさが、とまらなくてっ、あぁっ、も、だめっ、イきそ、う……ひやぁんっ": "嗯啊，哈啊唔，咕，唔唔嗯！這樣，不行……！舒服的感覺，停不下來，啊啊，已經，不行了，要去了……呀啊嗯", "膣肉が細かく震え、肉棒を奥へと送り込むように蠢く。": "穴肉微微顫抖，蠕動着將肉棒送向深處。", "茜による上下運動に導かれながら、腹の奥に募っていくむず痒さを解放していく。": "在茜的上下運動的引導下，我逐漸釋放了在腹部深處積蓄的瘙癢感。", "んひゅぅぅっ……っく、うぅっ、んっ！だめ、あ、くるっ、なかで、びくびくされて、私もっ、イクぅっ……あ、く、ふや、あっ、あっあっああっ": "嗯咿唔唔……咕，唔唔，嗯！不行，啊，來了，裏面，一跳一跳的，我也，要去了……啊，咕，呀啊，啊，啊啊啊啊", "ああふっ、くぅっ、ぅっ、んんっ、貴弘っ、このまま、ちょうだいっ……！あっついの、なかに、たくさんっ、んあっ、や、はぅ、だしてぇっ……！": "啊啊唔，咕唔，唔，嗯嗯，貴弘，就這樣，射出來吧……！把熱熱的，射到，裏面，嗯啊，呀，哈唔，射出來吧……！", "ひはっ、く、ふぅっ、うぅ、あ、いくっ、いく、くぅんっ……んんぅぅぅぅぅぅぅぅぅぅぅぅぅぅぅぅっ……！": "咿哈，咕，唔，唔唔，啊，去了，去了，咕唔嗯……嗯嗯唔唔唔唔唔唔唔唔唔唔唔唔唔唔唔唔……！", "はぁ……はぁふ……ん……ぅぅ、ん……貴弘の……あたたかいのが……私の、おく……いっぱい……たぷたぷ……": "哈啊……哈啊唔……嗯……唔唔，嗯……貴弘的……熱熱的……我的，裏面……滿滿的……", "注ぎ込まれた精液の温度と感触を確かめるように、下腹部をさすっている。": "茜撫摸着下腹部，彷彿在確認注入的精液的溫度和觸感。", "この後、身体を流したら……今夜は俺の部屋で寝ようか。なんだか離れるのが惜しいんだ": "接下來，洗完澡之後……今晚就睡我的房間吧。總覺得分開很可惜", "貴弘……ありがとう……はぁ、んん……この温もりを、もうしばらく感じていられるのが……とても、嬉しいよ……んん……ふぅ……": "貴弘……謝謝你……哈啊，嗯嗯……能再感受一下這份溫暖……我非常，開心……嗯嗯……唔……", "はたりと力を抜き、こちらに預けられた茜の身体をしっかりと抱きしめながら、しばしこの余韻に浸っていた。": "我緊緊抱住茜無力地靠在我身上的身體，暫時沉浸在餘韻之中。"}