{"みんな、豊作で喜んでたね！": "大家都因为丰收而高兴呢！", "ジューチャオ": "朱雀", "ええ。これでこの町の信民たちも食べるのには困らないでしょう": "是啊。这样一来，这个城镇的信民们也不用为食物发愁了吧", "チンロン": "青龙", "蝗害ってやつだな。 大量のイナゴが作物を荒らすなんて、本来はどうにもできなかったりするけど…… ジューチャオの能力があれば信民たちも助かるだろ": "这就是所谓的蝗灾吧。 大量蝗虫破坏作物，本来是无法阻止的…… 但有了朱雀的能力，信民们也能得救了吧", "人間さん": "人类君", "えへへ。人間さんが何を言ってるのかよくわかんないけど、 あたしのこと褒めてくれたのは伝わったよ。ありがと♪": "嗯嘿嘿。虽然我不太明白人类君在说什么， 但我知道你在夸我。谢谢♪", "よくわかんなかったのか……": "不太明白吗……", "むん……": "嗯……", "信民": "信民", "あれ？あいつは……": "咦？那家伙是……", "どうかしたんです？ あら、あんな道端に座り込んで何やら難しい顔をされていますね": "怎么了？哎呀，他坐在路边，表情好像很凝重呢", "ねえねえ、あんたさっき豊作のお祝いのときにもいたよね。 なんか悲しそうな顔でどっか行ったと思ったら……": "嗯嗯，你刚才在庆祝丰收的时候也在吧。 我还以为你一脸悲伤地不知道去了哪里……", "俺のことを覚えていたのか": "你还记得我啊", "ジューチャオさんは物覚えは良くないのですが、 人の顔や名前だけはすぐに覚えますね": "朱雀虽然记性不太好， 但很快就能记住人的脸和名字呢", "だってあたしの大切な信民だし。何かあったの？": "因为你们是我重要的信民啊。发生什么事了？", "実は俺は修行中の身でな。 栄養を摂りすぎると妨げになるので、豊作も素直に祝えなかったのだ": "其实我还在修行。 如果摄取过多营养会妨碍修行，所以我无法坦率地为丰收而高兴", "あら、修行って断食の類なんですか？そういう方法はあまりお勧めしませんよ": "哎呀，是断食之类的修行吗？我不太推荐这种方法哦", "これ以上、俺の失敗で仲間を傷つけるわけにはいかないのだ……では、失礼する": "我不能再因为自己的失败而伤害同伴了……那么，我先告辞了", "あっ、ちょっと待って！": "啊，等一下！", "行っちゃった……": "走掉了……", "よく分かんないけど、いろんな修行があるからな。 本人の意志なんだしそっとしておけばいいんじゃないか？": "虽然不太清楚，但修行方式有很多。 既然是本人的意志，那还是不要管他了吧？", "ううん、放っておけないよ。 本当に心から望んでる修行ならあんな顔しないはずだもん。 あたし、ちょっと行ってくる！": "不，不能放着不管。 如果是真心希望的修行，他应该不会露出那种表情。 我要去看看！", "信民のためならいつも一直線ですねぇ": "为了信民，你总是很直接呢", "（大丈夫かなぁ）": "（没问题吧）", "町はずれの茂みに男の姿を見たジューチャオは、": "朱雀在城外的草丛里发现了男人的身影", "背の高い草をかき分けて近づいていく。": "拨开高高的草丛，靠近他", "ねえ、やっぱり無理は良くないよ。あたしが話しを聞いて――": "喂，勉强自己是不好的。我来听你——", "ならばお相手願おう！": "那就请你当我的对手吧！", "うずくまっていた男は突然立ち上がる。": "蹲着的男人突然站了起来", "その股間からは通常の男性とは比べ物にならないほどの巨根がそそり立っていた。": "他的胯下耸立着一根普通男性无法比拟的巨根", "……っ！？そ、それ、何？おちんちん！？": "……！？那，那是，什么？小鸡鸡！？", "戸惑うジューチャオ。その隙をついて男は素早くジューチャオの背後に回ると": "朱雀困惑不已。男人趁机迅速绕到朱雀背后", "その下着をずり下ろす。": "他脱下了她的内裤。", "驚きで声も出ないうちに、男は彼女の身体を後ろから抱え上げた。": "在她惊讶得说不出话的时候，男人从后面抱起了她的身体。", "ど、どういうこと！？何してるのっ、降ろしてっ！なんか、当たってる……すごく、固いのが……つ。ねえ、これもしかして": "什，什么！？你在做什么，放我下来！有什么东西，顶着我……好硬……。喂，这难道是", "ああ。デカチンだ": "是啊。大鸡巴", "意味わかんないっ、何するつもりなの！？無理やりこんなことダメだよっ。それに、こんな大きいの……絶対に入んない……っ": "我不明白，你打算做什么！？强迫别人做这种事是不对的。而且，这么大的……绝对进不去……", "生まれ持ってのこのデカチンのせいで、セックスするたびに相手を傷つけて来た……俺だってそれは本意じゃない。なら、どうすればいいのか": "因为天生的大鸡巴，每次做爱都会伤害到对方……我也不是故意的。那么，我该怎么办呢", "気づいたのだ。俺達より遥かに頑丈な身体を持つμなら、と": "我意识到，如果μ的身体比我们强壮得多，那就可以", "そんな、無茶だよっ！わかった、手でしてあげるから、だからっ、これ以上はやめて、お願いっ": "这太乱来了！我知道了，我会用手帮你做的，所以，不要再继续了，求你了", "ジューチャオは必死に懇願する。": "朱雀拼命恳求。", "現在、彼女のμの力は制限されていない。だが、過去の体験からジューチャオは": "现在，她的μ的力量没有受到限制。但是，从过去的经历来看，朱雀", "性的な要素に触れると、恐怖で身体が自然と硬直してしまうようになっていた。": "一旦接触到性元素，就会因为恐惧而自然地僵硬。", "そのため巨根を見た瞬間に判断が遅れ、男に背後を許してしまったし": "因此，在看到巨根的瞬间，她的判断就慢了，让男人从背后抓住了她", "こうして犯されることを示唆されれば、身体で抵抗することはできなかった。": "如果他暗示要侵犯她，她就无法用身体抵抗。", "μを狙うにあたり、誰がいいか……入念に調査をした。結果、お前ならイケると判断したわけだ……": "我仔细调查过，谁最适合成为我的目标……最后，我判断你是最适合的……", "あぁっ！？や、やだっ、挿れようとしてるの……！？ほんと、むり、そんなの入んないっ！入口でも、もうつっかえて……": "啊啊！？不，不要，你打算插进来吗……！？真的，不行，那种东西进不去的！光是入口，就已经卡住了……", "んんぅううぉっ！？んぁ、んぐっ、う、うそぉっ、本当に入って……ひぅあああぁっ！あ、んくぅっ！": "嗯嗯呜呜呜！？嗯啊，嗯咕，骗，骗人的吧，真的进来了……噫啊啊啊啊！啊，嗯咕！", "こんなの、むりっ、あ、あぁっ、アソコが壊れちゃうっ……！はぁっ、あ、あぐぅっ！や、だぁっ、動かさないで……っ！": "这种事，不行，啊，啊啊，那里要坏掉了……！哈啊，啊，啊咕！不，要，不要动……！", "男は挿入早々、容赦なく腰を揺らし始めた。": "男人刚插入，就开始毫不留情地摇动腰部。", "あまりにも太いそれは容赦なくジューチャオの膣口を拡張する。": "过于粗壮的肉棒毫不留情地扩张着朱雀的阴道口。", "んぁっ！ひ、ぐぅっ……！？こんなの、無理、だってぇ……っ！はぁっ、あぐ、うぅっ、アソコの入り口、裂けちゃうよぉっ……！": "嗯啊！噫，咕……！？这种事，不行，的……！哈啊，啊咕，呜呜，那里的入口，要裂开了……！", "絶対っ、あ、あぁうっ、こんなのケガしちゃうからぁ……っ、あんただって、あ、んっ、気持ちよくないでしょ……っ？": "这样，啊，啊啊呜，绝对会受伤的……你，啊，嗯，也不舒服吧……？", "セックスの快楽など、俺は知らないんだ。比べようもない。でも、ちゃんと女と繋がっている……これだけで俺は満足だ": "我不知道做爱的快乐，无法比较。但是，能和女人结合在一起……这样我就满足了", "だったら、もうやめてよぉっ！繋がったじゃん……っ！これで終わりに、してっ、あ、あぁうっ、動かさないでぇっ！": "那就，停下来啊！我们已经结合在一起了……！就这样结束吧，啊，啊啊呜，不要动啊！", "はぁっ！？んんぁっ、あ、それ、なにっ、あ、あぁうっ！だんだん、奥まで入って来てるっ……！？": "哈啊！？嗯嗯啊，啊，那个，什么，啊，啊啊呜！渐渐地，进到深处了……！？", "あまりにも強引な挿入だったが、ジューチャオのμとしての": "虽然插入的方式过于粗暴，但朱雀作为μ的", "身体能力の高さは膣道にも及んでいた。": "身体能力的高超也体现在了阴道上。", "無理に拡げられた膣口は確かに傷つき、血さえ滲んでいたのだが": "被强行扩张的阴道口确实受到了伤害，甚至渗出了血", "それでも裂けることなく男根を飲み込み始めていた。": "但即便如此，它也没有裂开，而是开始吞下了男根。", "むりぃっ、んぁっ、あ、あうっ、奥までなんて入ってきたら……あそこの穴だけじゃなくてっ、大事なところまでっ、ん、ふぅっ壊され、ちゃうっ……！": "不行，嗯啊，啊，啊呜，要是进到深处的话……不只是那个洞，连重要的地方，嗯，呼呜都会被，弄坏的……！", "男のそれは太いだけでなく、長さも十分すぎるほどあった。": "男人的那东西不仅粗，长度也足够长。", "飲み込まれさえすれば、先端は当然、ジューチャオの最奥に到達する。": "一旦被吞下，其前端自然会到达朱雀的最深处。", "んんぁあああぁぁっ！？ひ、ひぃうっ！あそこがっ、あ、あぁっ、びりびりしてぇ……！？こんなの、知らないっ、あ、あぁっ！": "嗯嗯啊啊啊啊啊啊！？噫，噫呜！那里，啊，啊啊，麻麻的……！？这种感觉，我不知道，啊，啊啊！", "はぁっ、はぁっ、直接っ、内臓に触られてるみたい……っ！や、あっ、んんんぅっ！！": "哈啊，哈啊，就像，直接触碰内脏一样……！呀，啊，嗯嗯嗯呜！！", "はぁっ、あっ、あぁうっ！気持ち、いいはず、ないのにぃ……っ！あ、あぁっ、頭がおかしく、なりそうなくらい……んぁ、あっ！": "哈啊，啊，啊啊呜！明明，不应该，会舒服的……！啊，啊啊，脑袋，好像要变得奇怪了……嗯啊，啊！", "これまで経験したことのない感覚に、ジューチャオは上体をのけぞらせ、": "从未体验过的感觉，让朱雀的上半身向后仰去，", "下肢を痙攣させる。": "下肢开始痉挛。", "確かに痛みはあるはずで、この刺激もまた痛みと紙一重なのだが、": "确实应该会痛，这种刺激也和疼痛只有一线之隔，", "ジューチャオの身体は徐々にそれを快楽と受け取り始めていた。": "但朱雀的身体已经开始将其视为快乐。", "はぁっ、はぁっ、奥っ、子宮にっ、当たって……るぅっ……！！ぐりぐり、当たってるの、ほんとにっ、変になるっ！": "哈啊，哈啊，里面，子宫，被顶到了……！！被顶来顶去，真的，要变得奇怪了！", "おねがい、ゆるしてっ、あっ、あぁっ、これ以上されたらっ、ほんとうに、あたま、ばかになるっ": "求求你，放过我，啊，啊啊，再这样下去的话，脑袋，真的，要变得奇怪了", "すっかり男根を飲み込んでしまったジューチャオの下腹部は、": "朱雀的下腹部已经完全吞下了男根，", "男の剛直の輪郭が浮き上がるほどに膨らんでいた。": "膨胀到甚至能浮现出男人的硬物的轮廓。", "彼女の腹越しに、乱暴に抜き差しされている様が見てとれる。": "可以看到，他正粗暴地抽插着她的肚子。", "そして、その陰影がひときわ大きく膨れ上がり――": "然后，那个阴影突然膨胀得更大——", "だめ、だめ、あっ、あっ、ひぐ、ん、あ、あぐぅっ！もう、だめぇ……っ！あ、あぁっ……": "不行，不行，啊，啊，噫咕，嗯，啊，啊咕！已经，不行了……！啊，啊啊……", "ああああああぁぁぁぁぁあああああぁぁぁぁ！？": "啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊！？", "男は一言の許可もなく膣奥に射精する。": "男人一句话都没说就射在了阴道深处。", "本来なら膣道を泳いでいくはずの精子は、直接ジューチャオの子宮に": "本来应该在阴道里游泳的精子，直接射进了朱雀的子宫。", "注ぎこまれた。": "被注入了。", "その刺激に呼応するように、ジューチャオの拡がりきった陰裂から": "仿佛在回应这股刺激一样，朱雀那张开的阴唇", "大量の愛液が噴き出されていく。": "喷出了大量的爱液。", "あひ……ひ、ひぐっ、ううっ……ひどい、よぉ……っ。こんなに出すなんて……": "啊噫……噫，噫咕，呜呜……好过分……竟然射了这么多……", "……助かった。これで俺もまともな食事が摂れそうだ。あまり栄養をつけると、この股間のモノが言うことをきかなくてな": "……得救了。这样我就能正常吃饭了。要是营养过剩的话，我胯下的这个家伙可不会听我的话", "男が剛直を引き抜くと、子宮に入りきらなかった精液がぼたぼたと": "男人拔出他的硬物，没能进入子宫的精液滴答滴答地", "流れ落ちていく。": "流了出来。", "その巨根にふさわしい射精量だった。": "他的射精量与他的巨根相称。", "普通なら膣内に出された精液はとろり、とゆっくり垂れ落ちるものだが、": "一般来说，射在阴道里的精液会粘稠地缓缓滴落，", "完全に開き切ったジューチャオの膣口では堰き止められず流れ出していた。": "但朱雀完全张开的阴道口无法阻挡，精液流了出来。", "もう……あたしの身体……元に戻らないかもしれないのに……ひどすぎるよ……う、ううっ……": "我的身体……可能已经……无法恢复原状了……太过分了……呜，呜呜……", "ジューチャオは涙声でそう嘆いたが、男の耳には届かなかった。": "朱雀含泪叹息，但男人并没有听到。", "彼は満足したのか、ジューチャオの身体を茂みに降ろすと、": "他似乎很满足，把朱雀的身体放在草丛里，", "そのまま立ち去っていったのだった。": "然后就离开了。", "う、うう……どうしよう……。こんな奥まで無理やり出されたら……あたし、また……": "呜，呜呜……怎么办……被强行射到这么深的地方……我，又要……", "直接流し込まれれば確率は当然上がる。彼女の予感は的中し、": "直接射在里面，怀孕的概率当然会提高。她的预感命中了，", "時間差でまた辛苦を味わうことになるのだった。": "过了一段时间后，她又再次品尝到了痛苦的滋味。"}