{"いや～、ミサは大盛況だったな～": "哎呀～，彌撒真是盛況空前啊～", "人間さん": "人類君", "これも、出張相談会で布教を頑張った成果ね～。エマイユさんのお陰だわ": "這也是在出差諮詢會上努力傳教的成果呢～。多虧了艾瑪由小姐", "エンキ": "恩基", "えっへん！そう、全部、わたしのお陰だぞっ。も～っと、褒めてくれていいんだからね": "嘿哼！沒錯，這全都是我的功勞哦。可以再多誇誇我哦", "エマイユ": "艾瑪由", "そのぶん、仕事も増える一方ですけどね。城に戻って、 すぐに取り掛からないと。じゃあ、後は任せますから": "但與此相對，工作也越來越多了。我得趕緊回城裏處理工作了。那之後就拜託你了", "エンリル": "恩利爾", "相変わらず、エンリルは忙しそうだな": "恩利爾還是一如既往地忙啊", "でも、以前より仕事をするのが楽しそう。きっと、それが誰かのためになるって、 はっきりわかったからじゃないかしら": "但是，他比以前更享受工作了。一定是因爲他清楚地認識到，自己的工作能爲他人帶來幫助", "よ～し、も～っと、たくさん来てもらえるように、頑張るぞ～": "好～爲了讓更多的人來，我要加油了～", "そのためにも、エンキ～。 もっと、教会を大きくできないかな～？中もすっごく豪華にしてさ～": "爲此，恩基～。 能不能把教會再建得更大一點～？裏面也要非常豪華～", "おいおい、エンキは大工じゃないんだぞ": "喂喂，恩基可不是木匠啊", "でも、面白そうだわ……。私、やってみようかしら": "但是，聽起來很有趣……。我也想試試", "やったぁ！じゃあさ、天井は一面ステンドグラスにしてよ！ きっと、キラキラしてキレイだよ～": "太好了！那，把天花板做成一整面的彩繪玻璃吧！一定會閃閃亮亮很漂亮～", "まぁ、とっても素敵なアイデアね。そうだ……蝶の模様なんかも入れようかしら。 差し込んだ光で教会の中を蝶が飛んでいるみたいにするの": "嗯，真是個好主意。對了……再加點蝴蝶的圖案吧。讓射進來的光在教會里像蝴蝶一樣飛舞", "うふふ、楽しみだな～♪": "哼哼，好期待啊～♪", "あの～……いま、大丈夫でしょうか……？": "那個～……現在，方便嗎……？", "信民": "信民", "まぁ、あなたはこの前の……？": "嗯，你是之前那個……？", "おっ、すっかり心を入れ替えたみたいだね。感心、感心♪ さぁ、中に入ってお祈りしなよ": "哦，你看起來已經完全改過自新了呢。佩服佩服♪ 來，進來祈禱吧", "あ……いや、実は……また、相談が……。でも……ここではちょっと……": "啊……不，其實……我還有事想商量……但是……在這裏有點……", "……そうね。あんまり聞かれたくないお話もあるわよね": "……是啊。有些話確實不太想被別人聽到", "人間さん、エマイユさん、少し外してくれるかしら？ そうだわ……教会拡張工事の資材の調達をお願いできる？": "人間君，艾瑪由，能麻煩你們出去一下嗎？對了……能拜託你們去準備擴建教會的材料嗎？", "よ～し、わたしに任せて！きっと、町のみんなも教会のためなら寄付してくれるよ": "好～包在我身上！爲了教會，鎮上的大家一定會願意捐贈的", "…………": "…………", "それじゃあ、あなたは懺悔室に入ってちょうだい。 今日も、いっぱい、お悩み聞いてあげますからね": "那你先進懺悔室吧。今天我也會好好傾聽你的煩惱的", "ふたりきりになった教会で、男がようやく口を開いた。": "在只剩下他們兩人的教會里，男人終於開口了。", "シスター、実はお陰様で……俺、彼女ができました！": "修女，託你的福……我交到女朋友了！", "村人": "村人", "え？あら……そうなの……。それは、よかったわねぇ……": "咦？哎呀……是嗎……那真是太好了……", "意外な男の報告に、エンキが一瞬、残念そうな顔を見せた。": "聽到男人意外的報告，恩基一瞬間露出了遺憾的表情。", "しかし、男のほうも、すぐに表情を曇らせる。": "但是，男人的表情也很快陰沉了下來。", "でも……俺、不安なんです。もし、エッチのときに失敗したらフラれるんじゃないかって……": "可是……我好不安。如果做愛的時候失敗了，會不會被她甩掉……", "そうねぇ……そんなことでフラれることはないと思うけど……。練習……しておいたほうがいいかもしれないわね": "是啊……雖然我覺得她不會因爲這種事就甩了你……不過……還是先練習一下比較好吧", "それじゃあ、今日は一緒に入りましょうね": "那麼，今天就一起進去吧", "エンキが男を懺悔室へと誘った。": "恩基邀請男人進入了懺悔室。", "ねぇ……わかる？ここがオマンコよ。ここに、おちんちんを挿れるの": "嗯……你知道嗎？這裏就是小穴哦。把雞雞插進這裏", "薄暗い懺悔室で向かい合い、エンキが優しく男を導く。": "在昏暗的懺悔室裏，恩基溫柔地引導着男人。", "膣口にあてがわれた亀頭は、カウパーに濡れ、挿入のときを": "抵在陰道口的龜頭被考柏液潤溼，彷彿迫不及待地", "待ち切れないとばかりに滾っている。": "等待着插入的那一刻。", "ふふ、あなただけじゃないの……わたしも濡れているわ。わかるかしら？": "呵呵，不只是你……我也溼了哦。你感覺到了嗎？", "先端が陰唇に触れると、濡れた音が狭い空間に響く。": "當龜頭碰到陰脣時，溼潤的聲音在狹小的空間裏迴響。", "わ、わかります……！シスター、俺……もう我慢できないです……！": "我，我感覺到了……！修女，我……已經忍不住了……！", "そうね……もう、挿れてもいいかしら。いい？ますは、さっきみたいに、じっくりと愛撫をして、女の子の気持ちを高めてあげるのを忘れてはだめよ？": "是啊……已經可以插進去了吧。聽好了，接下來要像剛纔一樣，慢慢地愛撫，讓女孩子興奮起來，知道嗎？", "男の唾液で濡れた唇で、エンキが微笑む。": "恩基微笑着，嘴脣被男人的唾液潤溼了。", "乱れた服から露わになったその肌は、ほのかに色付き、": "從凌亂的衣服中露出的肌膚微微泛紅，", "彼女の昂りを男に伝えている。": "向男人傳達着她的興奮。", "は、はい！俺……彼女とはまだキスもしてなくて……。今日、練習できて、本当によかったです！": "好，好的！我……還沒和女朋友接過吻……今天能練習真是太好了！", "鼻息荒く男が腰を近付ける。": "男人喘着粗氣把腰湊近。", "しかし、気が急いたのか、なかなか膣には入らない。": "但是，也許是太着急了，他遲遲無法進入陰道。", "あれ？あれ？ん……んんっ……": "咦？咦？嗯……嗯嗯……", "ふふ、慌ててはだめよ。おちんちんの先っぽで、女の子のオマンコの入り口を優しく撫でるようにすればいいの……こんな風に……んんっ……": "呵呵，不要慌張。只要用雞雞的前端，溫柔地撫摸女孩子的陰道口就行了……就像這樣……嗯嗯……", "エンキが腰を浮かせ、割れ目で亀頭を擦る。": "恩基抬起腰，用裂縫摩擦龜頭。", "その刺激に、男が歯を食いしばる。": "這股刺激讓男人咬緊了牙關。", "あふぅ、や、やばいです……！まだ、入ってないのに……こんな……。オマンコに入ったら……俺、耐えられないかも……": "啊呼，不，不妙……！明明還沒進去……就這麼……要是插進小穴裏……我可能就忍不住了……", "ねえ、今日もオナニー……してきたのよね？": "嗯，你今天也……自慰了吧？", "は、はい！３回！でも……": "是，是的！3次！但是……", "男が何度も首を縦に振る。": "男人連連點頭。", "それを見届けたエンキがゆっくりと腰を密着させていった。": "看到這一幕，恩基慢慢地把腰貼了上去。", "ほら……オマンコ、すんなり入ったでしょ？んっ……そのまま、ゆっくり腰を振ってみてぇ……んふぅ……": "看吧……小穴，很順利地進去了吧？嗯……就這樣，慢慢地扭腰試試……嗯呼……", "根元まで男根を咥え込み、エンキが男を促す。": "把男根吞到根部，恩基催促着男人。", "その声に押し出されるように、男が前後に腰を振り始めた。": "彷彿被她的聲音推着，男人開始前後扭動腰部。", "どう？初めてのオマンコ……気持ちいい？": "怎麼樣？第一次的小穴……舒服嗎？", "あ、うぅ……オマンコ、柔らかい、でもキツイ……。温かくて、ヌルヌルしてて……あ、あぅ……気持ちいい……っ！": "啊，嗚……小穴，好柔軟，但是好緊……。好溫暖，溼溼滑滑的……啊，啊嗚……好舒服……！", "締め付ける肉襞に、男が歓喜の悲鳴を上げる。": "被肉壁緊緊包裹着，男人發出喜悅的呻吟。", "膣の中で荒れ狂う肉棒に、エンキが息を弾ませる。": "被陰道內狂暴的肉棒刺激着，恩基的呼吸也變得急促起來。", "んふぅ……あなたのおちんちんも、とっても素敵……。硬くって、太くて……元気いっぱい……": "嗯呼……你的雞雞，也非常棒……又硬，又粗……還很有活力……", "わかる？女の子は気持ちよくなると、オマンコのナカ……ぐちゅぐちゅに濡れてくるの……あ、はぁん……": "感覺到了嗎？女孩子一旦舒服起來，小穴裏面……就會變得溼溼滑滑的……啊，哈啊……", "突き立てる剛直に合わせて、膣が淫らな音をかき鳴らす。": "配合着插入的肉棒，陰道里發出了淫蕩的聲音。", "しかし、それを掻き消す程に、エンキが妖艶な声を上げる。": "但是，恩基妖豔的聲音，卻蓋過了這些聲音。", "わかる……わかります！シスターのオマンコ……俺のチンポで感じてるのが！": "感覺到了……感覺到了！修女的小穴……正在被我的雞巴刺激着！", "そう……そうなの……っ！だから、もっと激しく来てぇ！いっぱい掻き回して……！": "是的……就是這樣……！所以，再激烈一點！再用力地攪動……！", "男が彼女の腰を引き寄せ、激しく下腹部を打ち付けた。": "男人拉近她的腰，激烈地撞擊着下腹部。", "その衝撃に、エンキの膣から愛液が勢いよく飛び散り、": "這股衝擊，讓恩基的陰道里噴出了大量的愛液。", "たわわな胸が大きく弾む。": "豐滿的胸部也劇烈地搖晃着。", "あぁんっ！すごい……やっ、はぁん……！オマンコ、いい……奥に当たって……あ、あぁん……": "啊啊！好厲害……呀，哈啊……！小穴，好舒服……頂到裏面了……啊，啊啊……", "あぁ～、シスター！俺……もう、無理です……！もう我慢できない……あ、うぅ……んん～っ！": "啊啊～修女！我……已經，不行了……！已經忍不住了……啊，嗚……嗯嗯～！", "男が繋がったまま、小刻みに腰を振る。": "男人保持着插入的狀態，小幅地扭動着腰。", "いいわ……き、てぇん……。このまま、ナカに……好きなだけ、出し……てぇ……！": "可以哦……射，出來……就這樣，射在裏面……盡情地，射出來……！", "あ、あぁんっ！しゅ、しゅごいわぁ……。ママ……イク、イッちゃうぅっ！あぁあああああーっ！！": "啊，啊啊嗯！好，好厲害……媽媽……去了，要去了！啊啊啊啊啊啊啊——！！", "だらしなく口を開け、エンキが絶頂に悶えた。": "恩基淫蕩地張開嘴，因高潮而扭動着。", "その膣に男の精がドクドクと注ぎ込まれる。": "男人的精液咕嘟咕嘟地注入她的陰道。", "はぁ……はぁ……とっても、よくできました……。これなら、もう心配いらないわね……": "哈啊……哈啊……做得非常好……這樣就，不用擔心了……", "乱れた息を整えながら、エンキが男を労う。": "恩基一邊調整着凌亂的呼吸，一邊慰勞着男人。", "彼女の呼吸に合わせて、繋がったままの下腹部から、": "伴隨着她的呼吸，精液從依然結合在一起的下腹部", "精液がドロリと溢れ出た。": "粘稠地溢了出來。", "あとは……出した後も、しっかりと女の子をいたわるのよ。あなたなら、わかるわよね？": "接下來……射出來之後，也要好好地疼愛女孩子哦。你應該，明白吧？", "はい！もちろんです！シスター、本当にありがとうございました。これで、彼女の前で恥を掻かずに済みそうです": "是的！當然了！修女，真的非常感謝你。這樣，我就不用在她面前丟臉了", "素直に頷く男に、エンキが満足そうに微笑んだ。": "看到男人坦率地點頭，恩基滿足地微笑着。", "ふふ、すっかり頼もしくなったわね。ママ……とっても嬉しいわ": "呵呵，變得非常可靠了呢。媽媽……非常高興哦", "一皮剥けた男の成長に、母性を感じるエンキであった。": "對於男人脫胎換骨的成長，恩基感受到了母性。"}