{"本物の結婚式じゃなくても、ウェディングドレスに着替えるだけで、 なんだか気が引き締まる感じがするというか……変に緊張しちゃう": "就算不是真正的婚禮，光是換上婚紗，就感覺整個人都緊張起來了……", "ヤシャ": "夜叉", "ど、どうかな……？人間さん、変なところはない？": "怎，怎麼樣……？人類君，我有哪裏奇怪嗎？", "大丈夫、問題ない。それによく似合ってる": "沒問題，很合適", "人間さん": "人類君", "ふふっ、よかった。あなたに褒めてもらえるのが、一番嬉しいから": "呵呵，太好了。能被你誇獎，我最開心了", "なんだか、本物の花嫁さんみたいだ": "感覺就像真正的新娘一樣", "本物の花嫁さんみたいだなんて……それはちょっと、恥ずかしいわね？ あ、ううん。言われたのが嫌って意味じゃなくて、その、 変に意識しちゃうというか、なんというか――": "真正的新娘……這讓我有點害羞呢。啊，不是，我不是討厭你這麼說，只是，怎麼說呢，感覺有點在意——", "まーったく、わらわを差し置いてなにをふたりでいい雰囲気になっているのじゃ": "真是的，你們兩個怎麼把我晾在一邊，自己營造出這麼好的氣氛啊", "ガルダ": "迦樓羅", "ふふっ、もう、邪魔しちゃダメでしょう？ こういうときは、おとなしく見守るのが正解ですよ♪": "呵呵，真是的，怎麼可以打擾他們呢？這種時候，應該老老實實守望他們纔對♪", "バンスリ": "班蘇里", "むぅ、なんじゃあバンスリ。 まるで、わらわが空気を読めていないみたいに言いおって。 いい雰囲気だったから、それを指摘したまでじゃというのに": "唔，班蘇里，你這話是什麼意思？好像在說妾身不懂得看氣氛一樣。明明是因爲氣氛很好，妾身才提醒你們的", "そ、そんな。いい雰囲気だなんて…… ただちょっと、私のドレスに変なところがないか、見てもらっていただけなの": "什，什麼。什麼氣氛好……我只是想讓他看看我的禮服有沒有什麼奇怪的地方而已", "いーや、誰が見ても明らかな甘い雰囲気じゃった。なんなら このあと、ふたりで抜けない？ なんて言い出しかねない雰囲気じゃったぞ。なあ？": "不，不管誰來看都是一目瞭然的甜蜜氛圍。感覺你倆都快說出“接下來，要不要兩個人單獨出去？”這種話了。對吧？", "たしかに、それは否定できませんねぇ。 ……そうだガルダさん、人間さんに聞きたいことがあったのでは？": "確實，這我無法否定。 ……對了迦樓羅，你不是有事要問人類君嗎？", "おお、そうじゃ人間さん殿。 わらわの花嫁衣裳も見るのじゃ。どうじゃ？なかなか似合うているじゃろう": "哦哦，對了人類君。 你也來看看我的新娘禮服吧。怎麼樣？很適合我吧", "うん、ガルダもよく似合ってる": "嗯，迦樓羅穿起來也很好看", "うむうむ、そうじゃろうそうじゃろう♪わらわ、その言葉を待っておったのじゃ": "嗯嗯，是吧是吧♪我就是在等你這句話", "……さて、目的は果たしたし、次の撮影までに水分補給じゃ。 人間さん殿は先に中庭で待っておれ。 わらわの撮影にも付き合ってもらうからの。行くぞ、バンスリ": "……好了，目的已經達成，接下來就去補充水分，等待下一次拍攝吧。 人類君先去中庭等我。 我的拍攝也要請你來幫忙。走吧，班蘇里", "ふふっ、はぁい。ヤシャさん、邪魔してしまってごめんなさいね？ 人間さんは、このあとよろしくお願いします。それじゃあ、また": "呵呵，好的。夜叉，抱歉打擾你們了。人類君，接下來就拜託你了。那麼，再見", "……も、もう。ガルダったら自分だけ満足して、すぐどこかに行っちゃうんだから": "……真，真是的。迦樓羅總是這樣，自己滿足了就馬上跑掉", "あ、ねえ人間さん。このあと、時間ある……かな？ 私、次の撮影までまだしばらく余裕があるから、もう少し人間さんと ゆっくり話をしたいと思ったんだけど……": "啊，我說人類君。你接下來，有時間嗎……？我，離下一次拍攝還有一段時間，所以想和人類君再聊一會……", "特に用事もないし、付き合うぞ": "我也沒什麼特別的事，陪你吧", "ありがとう。 それなら、ガルダの撮影が終わったあとでブライズルームに来てくれる？ 私、あなたのこと待っているから": "謝謝。 那麼，迦樓羅的拍攝結束後你能來新郎休息室嗎？ 我會等你的", "無事ガルダの撮影が終わり、ヤシャとの待ち合わせ場所――": "順利結束迦樓羅的拍攝，我前往和夜叉約好的地方――", "ブライズルームへと向かった。": "新郎休息室。", "……あ、人間さん？ごめんね、ちょっといま手が離せないから……んっ、申し訳ないのだけれど、そのまま部屋に入ってきてくれる……？": "……啊，人類君？抱歉，我現在有點忙不開身……嗯，不好意思，你能直接進來嗎……？", "途中、なにか甘い声が混じっていたのは気のせいだろうか。": "中途，我好像聽到了什麼甜美的聲音，是我的錯覺嗎。", "そっとドアを開き部屋の中へ入ると、そこには――": "我輕輕打開門走進房間，看到的是――", "来てくれてありがとう、人間さん。せっかく、ウェディングドレスに着替えたから人間さんに私のこと、もっと間近で見てほしくて……": "謝謝你能來，人類君。難得換上了婚紗，我想讓人類君離我更近一點……", "普段八武神のリーダーとして凛々しい姿を見せるヤシャが、": "平時作爲八武神隊長的夜叉，總是展現出威風凜凜的樣子，", "目の前で大きく脚を開き、こちらを見つめている様はいつになく妖艶で": "現在在我面前張開雙腿，注視着我的樣子卻無比妖豔", "彼女から目が離せなくなってしまう。": "我的目光無法從她身上移開。", "それでね……どうしたらいいか、考えてたの。間近でたくさん見てもらうなら、えっちなことが一番じゃないかなって": "於是呢……我一直在想，該怎麼做纔好。如果要讓你近距離地看，做色色的事情不就是最好的嗎", "ここなら他の人が来ることもないし、あなたとふたりで、ゆっくりいろいろ楽しめると思ったから": "這裏的話也不會有其他人來，我想和你兩個人，慢慢地享受各種各樣的事情", "……それにね、人間さんがガルダを褒めたとき、本当はちょっと妬いていたの。だから、ちゃんと確かめたい……あなたに奥まで愛して欲しいの": "……而且呢，人類君誇獎迦樓羅的時候，其實我有點嫉妒。所以，我想好好確認一下……希望你能愛我的深處", "ヤシャはこちらを見つめながら、ゆらゆらと腰を揺らしていた。": "夜叉一邊注視着我，一邊輕輕地搖晃着腰。", "その度に、ヤシャの大事な場所が僅かな開閉を繰り返し": "每次搖晃，夜叉的重要部位都會微微地開合", "すぐにでも挿入れて欲しいと、誘いかけてくるようだった。": "彷彿在誘惑我，希望我馬上插進去。", "実は、人間さんが来るまで待っていようと……んっ、思っていたんだけど、我慢できなくなっちゃって……": "其實，我本來打算等到人類君來……嗯，的，但是我已經忍不住了……", "さっきまで、ずっと、ひとりでしてたの……人間さんの、その、大きくなったので奥まで突いてもらうこと、想像しながら……ね": "剛纔，我一直，一個人在做……想象着人類君，那個，變大了之後頂到深處……呢", "先程、ブライズルームの前で聞こえた甘い声は": "剛纔，在婚禮廳前聽到的甜美的聲音", "どうやら聞き間違いではなかったようだ。": "看來並不是聽錯了。", "はぁっ、だから……いま、あなたに見つめられてるだけでも、んっ、正直ちょっともう、限界というか……んぅ、身体が疼いて仕方がないの": "哈啊，所以……現在，只是被你注視着，嗯，說實話，已經有點，到極限了……嗯，身體疼得受不了了", "お願い、人間さん……このまま、頂戴？": "求求你，人類君……就這樣，插進來吧？", "自分を求めてひとりでしていたという話を聞き、": "聽到她爲了我而自慰的事情，", "興奮を抑えきれないまま、勢いよくヤシャの膣内へ": "我抑制不住興奮，猛地插進了夜叉的陰道里", "先走りの滲む肉棒を突き入れた。": "把滲出先走汁的肉棒插了進去。", "あ、あぁ……っ、ん！人間さんの、おっきいのが……んぅっ、わ、私の奥まで……ぇっ、あっ、ああぁっ！": "啊，啊啊……嗯！人類君的，大大的……嗯，到，到我的深處了……嗯，啊，啊啊啊！", "待ち望んでいたものが挿入ってきた喜びからか、": "或許是期待已久的東西終於插了進來，", "ヤシャの膣壁が勢いよく肉棒を締め付けてくる。": "夜叉的陰道壁猛地夾緊了肉棒。", "恐らく、軽く達してしまったのだろう。": "恐怕，是輕微地高潮了吧。", "その強い締め付けを感じながら、腰を前後に突き動かしていく。": "我一邊感受着那強烈的緊緻感，一邊前後抽動着腰部。", "んや、は……っ、あんっ、ま、待ってぇ……んっ、んぅっ！わ、私、いま……あぅ、く、イッちゃった、から……ぁ、あぁんっ！": "嗯呀，哈……嗯，啊嗯，等，等一下……嗯，嗯！我，我，現在……啊，剛，剛剛高潮了……啊，啊啊嗯！", "ひゃうっ、ん、んんっ！し、刺激……強くて、あ、はひゃあっ、お……おか、おかしくなっちゃう、のぉ……っ！んんっ！": "咿呀，嗯，嗯嗯！刺，刺激……太強了，啊，哈呀啊，要……要，要變得奇怪了，啊……嗯！嗯嗯！", "んぐ、ふっ、ふぁ……あひっ、あ、やぁぁ……っ！はぁんっ！待ってって、あぁっ、い、言ってる……のにぃ、あ、ひぃん……っ！": "嗯咕，呼，呼啊……啊咿，啊，呀啊啊……！哈啊嗯！都說了，啊啊，等，等一下……啊，咿嗯……！", "待てと言われて、正直に止まれる程の理性は残っていない。": "就算她叫我等一下，我也沒有足夠的理性去停下來。", "愛液で満たされ滑りがよくなった膣内で、": "在充滿了愛液變得十分滑潤的陰道里，", "何度も何度も肉棒を行き来させ、奥を責め立てていった。": "我一次又一次地抽插着肉棒，不斷刺激着她的深處。", "あ、あぁっ！人間さん、んぅっ、人間さん……ひぁ、あっ、あんっ、お、奥……ぅっ、奥、ぐりぐりされて、あ、はぁ……ひぁんっ！": "啊，啊啊！人類君，嗯，人類君……呀，啊，啊嗯，裏，裏面……嗚，裏面，被頂着，啊，哈啊……呀嗯！", "んぁ、あ、く……ぅっ、こ、声……えっちな声、出ちゃ……んんっ！": "嗯啊，啊，咕……嗚，聲，聲音……色色的聲音，要出來了……嗯嗯！", "次から次へと襲い来る快楽に堪えようとしているのか、": "或許是想要忍住一波又一波襲來的快感，", "ヤシャは慌てて口を手で塞いだ。": "夜叉慌忙用手捂住了嘴。", "そうはさせまいと彼女の手を口元から払いのけ、": "我爲了不讓她這麼做，把她的手從嘴邊撥開，", "そのまま強く、さらに激しく突いていった。": "然後更加用力，更加激烈地抽插着。", "んや、あ、あぁ……っ、気持ちいいところ、んぅっ、ぐ……ふぅっ、当たってぇ、あ、そこ……ひぅっ、そこ、弱いのに……ぃっ、あぁっ！": "嗯呀，啊，啊啊……嗚，舒服的地方，嗯，咕……呼，被頂到了，啊，那裏……呀，那裏，明明很敏感的……啊，啊啊！", "反応が良かった場所を重点的に擦っていくと、": "我重點摩擦着她反應比較好的地方，", "ヤシャの太ももがビクリと震え、きゅうきゅうと膣壁が締め付けてきた。": "夜叉的大腿猛地一顫，陰道壁也緊緊地收縮了起來。", "はぁ、はぁ……あんっ！どう、しよ……ぉっ、あぅ、あぁんっ、ナカ……んぅっ、き、気持ちよくて、はぁ……あっ、あぁ……っ！": "哈啊，哈啊……啊嗯！怎，怎麼辦……啊，啊，啊嗯，裏面……嗯，好，好舒服，哈啊……啊，啊啊……！", "やぁっ！ん、は、はふ……ぅっ、んぐ、く、んんぅ……っ！ダメ、も……あぁっ、あ、も……イ、イッちゃいそ、あ、あぁんっ！": "呀！嗯，哈，哈呼……嗚，嗯咕，咕，嗯嗯……！不行，要……啊啊，啊，要……去，去了，啊，啊啊嗯！", "お願い、このまま……ぁっ、あっ、一緒に、一緒にいぃ……っ！": "求求你，就這樣……啊，啊，一起，一起……！", "はぁ、あっ、ひゃうぅ……っ！あ、あぁ……っ、イク、イッ……イクぅぅううううっ！": "哈啊，啊，呀嗚……！啊，啊啊……去了，去……去了嗚嗚嗚嗚嗚嗚！", "ヤシャとほぼ同時に身体を大きく震わせて、": "我和夜叉幾乎同時身體劇烈顫抖着，", "勢いよく彼女の膣内に白濁を吐き出していった。": "我猛地在她的陰道內射出了白濁液。", "はぁ、あ……っ、んぅっ、すごい……あなたの熱いので……はぁっ、私のここ、いっぱいになっちゃったぁ……ふふっ": "哈啊，啊……嗯，好厲害……你的熱熱的……哈啊，把我的這裏，填滿了……呼呼", "ヤシャは微笑みながら、うっとりとした様子で": "夜叉微笑着，一副陶醉的樣子", "自身の下腹部を撫でていた。": "撫摸着自己的下腹部。", "それにしても、今日の人間さんはちょっと意地悪で……でも、そんな人間さんのことも素敵だな……って、改めて思ったの": "話說回來，今天的人類君有點壞心眼呢……但是，我再次覺得……這樣的你也很棒呢", "あなたの前で、たくさんえっちな声出しながら乱れちゃったのは恥ずかしかったけど、ね": "一邊在你的面前，發出很多色色的聲音一邊變得淫亂，雖然很害羞，但是", "……人間さん、また一緒にえっちなこと、しようね？約束": "……人類君，我們再一起做色色的事情吧？約好了哦", "そっと差し出された小指に、自分の小指を絡める。": "我將自己的小指，纏繞在她輕輕伸出的小指上。", "ヤシャが望むならいつだってと思いながら、": "我一邊想着只要夜叉希望的話無論何時都可以，", "ふたりだけの秘密の約束を交わすのだった。": "一邊交換着只屬於我們倆的祕密約定。"}