{"おぉ……見事なホテルだ。ノエルの家やベルティーユの別荘を思い出させるな": "哦哦……好漂亮的旅馆。让我想起了诺艾尔的家和贝尔提雅的别墅", "龍造寺茜": "龙造寺茜", "本当に、私たちがここに世話になってよいのか？": "我们真的可以在这里休息吗？", "もっちろ～ん♪ここの支配人を人間さんたちと助けたことがあってね、 それ以来顔なじみなんだ": "当然啦～♪我曾经和人間君他们一起帮助过这里的经理， 从那以后我们就认识了", "ティンカー・ベル": "汀可贝儿", "月並みだけど、上手に息抜きするのも練習のうちだ。 またとない機会だし、しばらくここで羽を伸ばそう": "虽然很老套，但放松也是训练的一部分。 这是难得的机会，就在这里放松一下吧", "水野貴弘": "人間君", "って、さっきからずっときょろきょろしてるけど……何か探してた？": "话说，你从刚才开始就一直在东张西望……在找什么吗？", "あ、いや……こういうホテルには、パティスリーやレストランが 併設されていたりするだろう？": "啊，不是……这种旅馆，不是应该有糕点店和餐厅吗？", "ここにはどんな店があるのだろうと思ってな…… 決して、食べてみたいと思っているわけではないぞ": "我在想这里有什么店…… 绝对不是想吃东西哦", "そう？時間はたっぷりあるし、その辺見て回ったらいいんじゃない？": "是吗？反正时间很多，去那边看看不也挺好的吗？", "では……少し散策させてもらう……ふふ、美味しいケーキがあるといいな……": "那……我就稍微散散步……呵呵，要是有好吃的蛋糕就好了……", "この先は……行き止まりのようだが…………なぁっ！？": "这前面……好像是死路…………什么！？", "いちゃいちゃ、いちゃいちゃ……。": "卿卿我我，卿卿我我……。", "茜、戻ってきたか。いいものは見つかったか？": "茜，你回来啦。找到好东西了吗？", "なっ、なな……何をやっているんだーっ！": "你，你你……你们在干什么啊——！", "ええっ！？時間差でツッコミ！？どうしたの！？": "哎哎！？时间差吐槽！？怎么了！？", "その……柱の陰でだな……男女の従業員が…… なんというか、あれだ……抱き締め合いながら……その……唇を……！": "那个……柱子的阴影里……男女员工……怎么说呢，那个……抱在一起……那个……嘴唇……！", "いくら甘いものを求めていたからと言っても、 あんな光景を見せられては困る……！": "即使再怎么想吃甜食，看到那样的场景也很难受……！", "本音まで漏れてるし……ごめんね、 オトギノクニの人たちって、そういうとこ割とフリーダムだから": "连真心话都漏出来了……抱歉，童话之国的人们，这方面还挺自由的", "でもさ、茜は憧れたりしないの？貴弘とベタベタするの": "但是，茜不羡慕吗？和贵弘黏在一起", "その気持ち自体は否定しないが…… 人前で羽目を外すなど、はしたないんじゃないか？": "我不否认那种心情…… 但是在别人面前放纵，不是太不检点了？", "そうか？外でもふたりきりのときだと、そんなこともないぞ": "是吗？在外面两人独处的时候，也没有那种事啊", "貴弘っ、何を言い出すんだ！": "贵弘，你在说什么啊！", "それに、甘いものを食べるときとか、スィーリアといるときとかも、 ある意味羽目外してるしね": "而且，吃甜食的时候，和西莉亚在一起的时候， 某种意义上也是放纵呢", "くぅ……ふたりして私をからかって……！": "咕……你们两个都在捉弄我……！", "ここは……誰もいないようだな。さっきのふたり組も、親睦を深めるならこういうところでしてほしいものだ……！": "这里……好像没有人在。刚才那两个人，如果要加深感情的话，希望他们能选在这种地方……！", "そう……こういうところだ……それなら、私だってあるいは……": "对……就是这种地方……这样的话，我或许也能……", "私だってイチャイチャできる、って？": "你也能亲热，是吗？", "わわっ！貴弘……！何をしにっ……というか、私は何も言っていない……！": "哇哇！贵弘……！你干什么……话说，我什么都没说……！", "いいよ。俺の前でくらい、遠慮なんてしなくても――": "没关系。至少在我面前，你不用客气——", "はぁ……あぅ、ん……こんな、こと……んん……私は……決して……ふく、ん……決してぇ……": "哈啊……啊呜，嗯……这种，事……嗯嗯……我……绝对……呼唔，嗯……绝对……", "口では戸惑いながらも、身体は既にこちらに跨り、胸と秘部を晒している。": "虽然嘴上还在犹豫，但身体已经跨了上来，露出了胸部和私处。", "お堅い茜だからこそ、大胆になることに憧れがあるのかもな": "正因为茜很死板，所以才憧憬着大胆的行为吧", "た、貴弘のせいだからね……ぁん、貴弘と一緒にいるときに、エッチなもの見ると、ふぅ、ぅん……自分もって、想像しちゃうから……": "都，都是贵弘的错……啊嗯，和贵弘在一起的时候，看到色情的东西，呼唔，嗯……就会想象，自己也做那种事……", "そのお堅い雰囲気も溶けており、俺と交わるときだけの口調にくだけている。": "那种死板的氛围也融化了，变成了只有和我交合时的语气。", "そんな彼女の気持ちをまっすぐに受け止めようと、屹立したものを茜へと添えて、押し込んでいった。": "为了直接接受她的心情，我将屹立之物贴在茜身上，顶了进去。", "はぁぅ、くぅ、ん……あ……貴弘の、もう……おっきい……こんなの、入ったら……あぁ、ふやぅ、んぁ、ぁっ、あぁぁぁぁぁぁぁぁっ……！": "哈啊，咕，嗯……啊……贵弘的，已经……好大了……要是，插进来的话……啊啊，呼呀，嗯啊，啊，啊啊啊啊啊啊啊啊啊……！", "はぁぁ……ぁぁぅ、んんっ……こんな、所で……貴弘と……はぁ、ぅん……ひとつに……なっちゃった……はぁふ、ふぅ、ふぅ……んんっ！？": "哈啊啊……啊啊，嗯嗯……在这种，地方……和贵弘……哈啊，嗯……合为一体……哈啊呼，呼，呼……嗯嗯！？", "きつく締められて押し返されてしまう肉棒をさらに押し返すことで、何度も膣肉を摩擦する。": "我将被紧紧夹住的肉棒再次顶了进去，反复摩擦着穴肉。", "あっ……そんな、あっ……動か、ないでっ……！ひぁ、ぁぁぅ、んんっ……！なか、どんどん、広がってくっ……んや、ぁぅんっ……": "啊……不要，啊……不要，动啊……！呀，啊啊，嗯嗯……！里面，被撑得，越来越大了……嗯呀，啊嗯……", "貴弘の形に、なりながら……すりすり、擦れて……ふぁ、ぁぁぅんっ……ぞわぞわするのが、募って、くの……んぁぅ、ふぃ、ゃ……あぁぅ、ん": "变成了，贵弘的形状……摩擦着……呼啊，啊啊嗯……感觉，越来越，强烈了……嗯啊，呼，呀……啊啊，嗯", "茜の悶える表情こそ確かめられないが、その興奮度合いは、喘ぎ声や吐息、汗と温度から伝わってきた。": "虽然看不到茜的苦闷表情，但她的兴奋程度，从喘息声，呼吸，汗水和温度中就能感受到。", "後ろからぐっと抱き締めながら往復運動を続けると、粘り気のある水音が大きく、細かくなる。": "我从后面紧紧抱住她，继续着抽插，粘稠的水声变得越来越大，越来越细。", "ひぁぁっ、ぁっ、くぅんんっ……くちゃ、くちゃ、って……エッチな音、鳴らされてる……ひぅ、んぅん……あっ……あぁっ……んぁぅっ": "呀啊啊，啊，咕嗯嗯……咕啾，咕啾，地……发出，色情的声音……呼，嗯嗯……啊……啊啊……嗯啊", "ふや、ひやぅっ……誰かに、聞こえちゃったら……くぅ、んんんんっ……！どうするのっ……んぁ、ぁぁん、んん、くぅぅぅっ……！": "呼呀，呀啊……要是，被谁听见了……咕，嗯嗯嗯嗯……！怎么办啊……嗯啊，啊啊嗯，嗯嗯，咕唔唔唔……！", "いっそ見てもらえばいい。": "干脆就让他们看看吧。", "茜はこんなにエッチで魅力的なんだ、俺の自慢なんだ、と。": "茜是如此的色情而有魅力，是我自豪的女友。", "んあ、ああぅっ……んや、は、あぁっ……ああああぁぁぁぁぁんっ……！": "嗯啊，啊啊……嗯呀，哈，啊啊……啊啊啊啊啊啊啊啊啊嗯……！", "冗談半分に気持ちを述べると、ピストンを阻みかねないほどに茜の膣内がぐっと窄まった。": "我半开玩笑地陈述着自己的想法，茜的穴内突然收紧，几乎要阻止我的活塞运动。", "くぅ、んんっ……そう言ってくれるのは、嬉しいけどっ……んんっ！私の身体は、はぁ、ぁぁぅ、貴弘だけの、ものだからね……！": "咕，嗯嗯……你这么说，我很开心……嗯嗯！我的身体，哈啊，啊啊唔，是只属于你的……！", "だからっ、ふは、ぁぁぅんっ！貴弘のものって、んぁ、ぁぁぁっ……ちゃんと、刻み込んでっ！あぁ、もう、きちゃいそうだから……！": "所以，呼哈，啊啊唔嗯！好好地，嗯啊，啊啊啊……刻下，属于你的印记吧！啊啊，已经，要去了……！", "うねうねと振動する膣内に、肉棒が揉みしだかれる。": "肉棒被蠕动着的穴内揉搓着。", "茜がもたらしてくれる刺激に身を委ねながら、下半身にこもっていた力をふっと抜いていった。": "我委身于茜带来的刺激，下半身的力量突然放松了下来。", "んあっ、きちゃう、きちゃううっ……貴弘ので激しくされて、ひあ、ああうんっ……イっちゃうぅぅぅっ……！": "嗯啊，要去了，要去了……被贵弘激烈地抽插，呀啊，啊啊唔嗯……要去了啊啊啊啊……！", "ふひぁ、あぁぅ、んふぅっ、く、ぅぅんっ……ぁ、ぁ、ぁっ……んぁぁぁぁぁぁぁぁぁぁぁぁぁぁ……！": "呼呀，啊啊唔，嗯呼唔，咕，唔唔嗯……啊，啊，啊……嗯啊啊啊啊啊啊啊啊啊啊啊啊啊啊……！", "ふぁぁぁ……ぁぁぅ……ふぅ、ぅぅ、ん……ん、ぁ……なか……どくどく……してるぅ……ふひぁ、ぁぁく、ふぅ……ふぅぅ……ん……": "呼啊啊啊……啊啊唔……呼唔，唔唔，嗯……嗯，啊……里面……咕嘟咕嘟地……射着……呼呀，啊啊咕，呼唔……呼唔唔……嗯……", "茜の中に吐き出した白濁液が、結合部の隙間から溢れ、陰唇の周りまでべったりと湿らせていた。": "射在茜里面的白浊液体，从结合处的缝隙中溢出，把阴唇周围都弄得湿漉漉的。", "やっぱり……自分の気持ち……我慢しちゃ……だめだね……反動で、もっとおおきくなって……抑えが、利かなくなっちゃう……": "果然……自己的心情……不能……忍耐呢……反作用力，会变得更大……变得无法抑制……", "ねえ……今夜、部屋に行っても……いい……よね……": "那……今晚，去你房间……可以吗……"}