{"ふふ。この『うぇでぃんぐどれす』とやらも着ているうちにだんだん慣れてきたのう": "呵呵。穿了幾次這個叫『婚紗』的東西，也漸漸習慣了", "ガルダ": "迦樓羅", "ええ。似合ってるわよ、ガルダ": "是啊。很適合你哦，迦樓羅", "ヤシャ": "夜叉", "おや？向こうから来る、あの可愛らしい人影は……？": "哎呀？從對面走過來的那個可愛的人影是……？", "バンスリ": "班蘇里", "わぁ！花嫁姿のおねーさんたちだ！": "哇！是穿着婚紗的大姐姐們！", "村人１": "村民1", "ほんとだ。綺麗だな〜": "真的。好漂亮啊", "村人２": "村民2", "嬉しい事を言ってくれるのう。じゃが、褒めても何も出んぞ？": "你們可真會說話。不過，誇我也沒有好處哦？", "ずるいです、ガルダさんばっかり構われて！ 坊やたち、こっちのお姉さんの方があまあまですよぉ？": "太狡猾了，怎麼都只顧着迦樓羅小姐！ 小弟弟們，這邊的大姐姐也很甜哦？", "うーん。たしかにあまあまだけど、僕は断然ガルダさん派だな〜": "嗯。確實很甜，但我絕對是迦樓羅小姐派的～", "右に同じく〜": "同意～", "キーッ！": "呀！", "こ、これ。あまりひっつくと余計にバンスリが妬いて……ひゃっ！": "喂，喂。貼得太近的話，班蘇里會嫉妒的……呀！", "ガルダ、どうしたの？": "蘇迦樓羅，怎麼了？", "お、おまえたち。いま、わらわの尻を触りおったか……！？": "你，你們。剛纔，摸了我的屁股嗎……！？", "まさか。綺麗なおねーさんに、そんな失礼な事しないよ〜": "不會吧。對漂亮的大姐姐，纔不會做那麼失禮的事呢～", "その通りです！あなたは純真無垢な瞳の彼らを疑うのですか？": "沒錯！你懷疑這些純真無邪的孩子嗎？", "し、しかし。確かに尻に手のような感触が……": "但，但是。屁股確實有手的觸感……", "ええ。その子たち、さっきガルダの後ろに回り込んで……": "是啊。這些孩子，剛纔繞到了迦樓羅的後面……", "ヤシャさん、あなたまで！": "夜叉小姐，怎麼連你也！", "こんな、未だ汚れを知らぬ天使のように清らかな美少年たちに そのような悪事ができるとお思いですか？": "這些，像天使一樣純潔無垢的美少年們，你覺得他們能做出那種壞事嗎？", "そ、それもそうじゃが……わらわとて、別にそう決めつけたわけでは……ひゃあっ！": "話，話是這麼說……我也不是那麼肯定……呀！", "いま、思い切り鷲掴みにしたわ……": "剛纔，狠狠地抓住了……", "おねーさんどうしたの？顔真っ赤だよ〜？": "大姐姐怎麼了？臉好紅啊～？", "もしかして、風邪引いちゃった〜？": "難道，感冒了嗎～？", "そ、そうかもしれんのう。はは……": "說，說不定是呢。哈哈……", "で、では、わらわは部屋でひと休みするかの。 風邪は早いうちに治すのが一番じゃ……": "那，那麼，妾身就回房間休息了。感冒還是趁早治好的好……", "ああっ、待ってよガルダさーん": "啊啊，等等啊迦樓羅小姐", "風邪なら僕たち、看病するよー？": "感冒的話，我們來照顧你吧？", "看病……！？コホンコホン。ああ、なんだかわたくしも、熱が……": "照顧……！？咳咳。啊啊，怎麼感覺我也發燒了……", "わざとらしいわね……": "太假了吧……", "はぁ、はぁっ……わらわとした事が冷静さを欠いていたようじゃ……": "哈啊，哈啊……妾身真是的，怎麼這麼不冷靜……", "バンスリとのやり取りで、居心地の悪さを感じたガルダ。": "和班蘇里的對話，讓迦樓羅感覺很不舒服。", "そんな彼女は人気のない中庭まで逃げてきていた。": "於是她逃到了無人的中庭。", "そうじゃな。やはりバンスリの言う通りわらわの思い過ごしに違いないのじゃ。あのような者たちが、淫らな行為に及ぶなど……": "是啊。果然班蘇里說的沒錯，是妾身想多了。那種人，怎麼可能會做淫亂的行爲……", "ううん、思い過ごしじゃないよ？ガルダさん": "不，不是你想多了哦？迦樓羅小姐", "なっ、その声は……！？う、くっ": "什麼，這個聲音是……！？嗚，咕", "突然、背後から聞き覚えのある声がする。": "突然，背後傳來了熟悉的聲音。", "振り向いた途端、ガルダは顔面に何か霧状のものを吹き付けられ": "剛一回頭，迦樓羅的臉就被噴上了某種霧狀的東西", "意識を失ってしまった。": "然後失去了意識。", "くすくす。大成功〜。やっぱりこの睡眠薬、効果抜群だね〜": "咯咯。大成功。這個安眠藥，果然效果拔羣呢", "くうっ……お前たち、何を……？": "咕嗚……你們，想幹什麼……？", "それからしばらくして、ガルダが目を覚ますと……。": "然後過了一會兒，迦樓羅醒了過來……", "はっ……！な、なんじゃ、これはっ……？おまえたち、なにをしておる……！？": "哈……！這，這是，怎麼回事……？你們，到底在幹什麼……！？", "あっ、ガルダおねーさん。目が覚めたみたいだね": "啊，迦樓羅小姐。你好像醒了呢", "気がつくと、ガルダはベンチの上に寝かされ": "回過神來，迦樓羅已經躺在了長椅上", "身体を弄ばれていた。": "身體被玩弄着。", "あまりに突然の出来事に、理解が追いつかない。": "事情發生得太突然，迦樓羅一時無法理解。", "えへへ。これはね、おねーさんがママになった時の練習だよ？": "嘿嘿嘿。這個啊，是姐姐成爲媽媽時的練習哦？", "練習、じゃとっ……？はあっ……。な、なにを、言っておる……？": "練習，什麼的……？哈啊……。你，你在，說什麼……？", "だっておねーさん、もうすぐ結婚するんでしょ？だからその時に困らないように、僕たちが協力してあげようかなって": "因爲姐姐，馬上就要結婚了吧？所以爲了到時候不爲難，我們想來幫幫你", "なっ……！なにを言っているのか、まるでわからぬぞ……！とにかく、早くわらわから、離れんかっ……！このおっ……！": "什……！你在說什麼，我完全不明白……！總之，快點，放開我……！你這個……！", "そう言って抵抗しようとするが、ガルダの身体はビクともしない。": "雖然迦樓羅想要抵抗，但身體卻一動不動。", "それもそのはず、彼女は先程吹きかけられた薬の影響で": "這也是理所當然的，因爲剛纔被噴了藥", "全身が麻痺状態に陥っていた。": "她的全身陷入了麻痹狀態。", "くっ……。おまえたち。最初からこうするつもりでわらわに近づいたのか……！ではやはり、あのとき尻に感じた感触も……！はぁっ！": "咕……。你們。從一開始就是打算這麼做才接近我的嗎……！那麼，那個時候屁股感覺到的觸感也是……！哈啊！", "こ、これっ……！赤子のように、吸うでないっ……！わらわの乳は、玩具ではないぞっ……！ふあぁっ、あああぁっ……！": "這，這個……！不要像嬰兒一樣吸啊……！我的奶子可不是玩具……！嗚啊啊，啊啊啊啊……！", "ようやく彼らの真意に気づいたガルダ。": "迦樓羅終於察覺到了他們的意圖。", "しかし時既に遅く、その豊満な肢体を思うがままにされている。": "但爲時已晚，她豐滿的肢體已經任人擺佈。", "おまけに……。": "而且……。", "くあ、はあっ……。な、なんじゃ、これは……。わらわの手が、勝手に、動いて……。イチモツを、しごいておるっ……！ああぁ……": "咕啊，哈啊……。這，這是，怎麼回事……。我的手，擅自，動起來了……。在擼着，雞巴……！啊啊啊……", "さてはあの薬……。媚薬まで、入っていたか……！なんと、狡猾な……！恥を知らぬのか、おまえたちは……！はぁ、んはああっ……！": "那個藥……。還加入了，媚藥嗎……！多麼，狡猾……！你們，不知羞恥嗎……！哈啊，嗯哈啊啊……！", "憤りながらも、身体が勝手に動いてしまう。": "雖然很生氣，但身體卻擅自動了起來。", "そんなガルダの眼前に、肉棒がさらに接近していき……。": "肉棒進一步接近了迦樓羅的眼前……。", "はああっ……！ま、まさか、咥えろと言うのか……？どこまで、わらわを辱めれば、気が済むのじゃ……！ああっ……": "哈啊啊……！難，難道，要我含住嗎……？到底要，羞辱我到，什麼程度才肯罷休……！啊啊……", "ええい、わかっておる……。咥えれば、いいのじゃろう……？くうっ……。はむっ、んんんっ……": "好吧，我知道了……。含住，就行了吧……？嗚嗚……。哈嗚，嗯嗯嗯……", "はふっ、ふむうっ。んんっ……。どうじゃ……？これで、満足か……？はふうっ……": "哈呼，呼嗚嗚。嗯嗯……。怎麼樣……？這樣，滿足了嗎……？哈呼嗚……", "男の肉棒を、嫌々ながら咥え込む。": "她不情願地含住了男人的肉棒。", "その瞬間、雄特有のニオイが口中に広がった。": "那一瞬間，雄性的獨特氣味在口中擴散開來。", "いやいや、こんなんじゃ満足できないよー。ほら、もっと奥まで咥えなきゃ": "不不不，這樣可滿足不了我。來，再含深一點", "んむうっ！？こ、これっ……！強引に、押し入れるでないっ……！まだ、準備がっ……！ふむううっ……！": "嗯嗚！？這，這個……！不要，強行塞進來……！還沒，做好準備……！呼嗚嗚嗚……！", "有無を言わさず、肉棒が喉奥まで突き進んでくる。": "肉棒不由分說地捅進了迦樓羅的喉嚨深處。", "それも口内で、さらにムクムクと膨れ上がりながら……。": "而且還在嘴裏進一步膨脹起來……。", "はあぁっ、んあああ……！こ、こやつ……。見た目に反して、これほど大きなモノを隠し持っていたか……！ちゅうっ、ちゅぷうっ……！": "哈啊啊，嗯啊啊啊……！這，這傢伙……。和外表相反，居然藏着這麼大的東西嗎……！啾，啾噗……！", "このようなモノで、蓋をされたら……息が、できなくなってしまうぞっ……！はああっ、ふむうう、んんううっ……！": "被這種東西，堵住的話……就，沒法呼吸了……！哈啊啊，呼嗚嗚嗚，嗯嗯嗚嗚……！", "極限まで膨れ上がった肉棒のせいで、": "由於膨脹到極限的肉棒，", "ガルダは苦しそうな吐息を漏らす。": "迦樓羅發出了痛苦的喘息。", "彼女の意識は、既に朦朧としていた。": "她的意識已經變得朦朧。", "そんな状態のためか、": "也許是因爲這種狀態，", "ガルダの身体は彼女の意に反して": "迦樓羅的身體違背了她的意志", "みるみるうちに絶頂へと上り詰め……。": "轉眼間就達到了高潮……。", "はぁっ、あぐうっ、んあっ、んむうううっ……！乳を、吸われてっ……！口淫まで、強要されてっ……！はふっ、ふうっ、んう、ううううっ……！": "哈啊，啊咕，嗯啊，嗯嗚嗚嗚嗚……！乳頭，被吸着……！還被強行，口交……！哈呼，呼嗚，嗯嗚，嗚嗚嗚嗚……！", "不快でしか、ないと言うのにっ……！なんなのじゃっ、この、身体の疼きはぁっ……！溢れてっ、止まらんっ……！ふぐうう、ううううっ……！": "明明只會感到不快……！身體的疼痛，是怎麼回事……！溢出來了，停不下來……！呼咕嗚嗚，嗚嗚嗚嗚……！", "んぁ、はぁっ、んああああぁっ……！こ、このままではっ、イクうううっ……！イってしまう、のじゃああっ……！んああああぁっ！！": "嗯啊，哈啊，嗯啊啊啊啊啊……！這，這樣下去，要去了嗚嗚嗚……！要去了，啊啊啊……！嗯啊啊啊啊啊！！", "ふむうううぅっ！ふあああぁぁっ！！": "呼呣嗚嗚嗚嗚！呼啊啊啊啊啊！！", "はぁ、はぁぁっ……。こ、こんなにも、出されておるっ……。わらわの、からだ、いっぱいに……。はぁぁぁっ……": "哈啊，哈啊啊……。射，射了這麼多……。我的，身體，被填滿了……。哈啊啊啊……", "ガルダの愛撫によって、男ふたりが同時に絶頂する。": "在迦樓羅的愛撫下，兩個男人同時達到了高潮。", "すっかり抵抗する気力を失ったガルダは、": "完全失去了抵抗的力氣的迦樓羅，", "放心状態のまま、熱い精液を受け止めるのだった。": "在恍惚的狀態下，接住了滾燙的精液。", "ふう、とっても上手だったよ。ガルダおねーさん。これなら、赤ちゃんも上手にあやせそうだね": "呼，你做得非常好。迦樓羅姐姐。這樣的話，應該也能很好地哄孩子睡覺吧", "はぁっ……。そうか。満足したか……。なら早く、わらわを解放してくれ……": "哈啊……。是嗎。滿足了嗎……。那就快點，放了我吧……", "それはできないなー。だって僕たち、まだまだ満足してないもん": "這可不行啊。因爲我們，還沒有滿足呢", "なっ！？なん、じゃと……！？これだけ出しておいて、まだ、足りぬというのか……？はあぁぁっ……": "什！？你說，什麼……！？射了這麼多，還不夠嗎……？哈啊啊啊……", "もちろん。もうしばらく、僕らのママでいてね？ガルダママ！": "當然了。再當一會我們的媽媽吧？迦樓羅媽媽！", "くううっ……。ええい、わかったわ……。もうおまえたちの、好きにせい……。はぁぁっ……": "咕嗚嗚……。哎呀，我知道了……。隨你們的便吧……。哈啊啊……", "それから数時間。": "之後的幾個小時。", "ガルダは男たちのママとして": "迦樓羅作爲男人們的媽媽", "その綺麗な身体を弄ばれるのだった……。": "被玩弄着她那美麗的身體……。"}