{"はぁ……": "哈啊……", "エンリル": "恩利爾", "（先ほどの人間さんとの出来事が過って、相談に集中できていませんね……。頭がぼーっとするような感じがします）": "（剛纔和人間君發生的事情，讓我無法集中精神諮詢……。感覺腦袋昏昏沉沉的）", "お姉様、無理をしていませんか？お顔も赤いですし……": "姐姐，你是不是太勉強自己了？臉也紅紅的……", "エンキ": "恩基", "貴方に心配をかけてしまいましたね。姉として不甲斐ないです": "讓你擔心了呢。作爲姐姐真是不中用", "これから、人の相談にのると言うのに、私ときたら……": "接下來明明還要去給人諮詢，我卻……", "外の空気を吸ってリフレッシュしてきたらどう？少し気分を変えたら、相談に集中できると思うし": "去外面呼吸一下新鮮空氣，轉換一下心情怎麼樣？這樣應該能更集中精神諮詢", "人間さん": "人間君", "人間さんの言うことはもっともですね。その方が効率的に相談を行えると思いますし、ここは一旦、外で深呼吸でもしてきます": "人間君說的很有道理。這樣應該能更有效率地進行諮詢，那我就先去外面深呼吸一下", "あの、シスター。連れの相談にのってほしいのですが、今はご都合が悪いでしょうか": "那個，修女。我想諮詢一下，現在方便嗎", "信民2": "信民2", "（うっ……！困っている信民を放ってはおけない……！）": "（嗚……！不能放着有困難的信民不管……！）", "そんなことはありません。私でよければ話を聞かせてください": "當然可以。不介意的話請告訴我", "助かります。できれば女性目線でのアドバイスが欲しかったので……！": "太感謝了。我希望能得到女性視角的建議……！", "信民1": "信民1", "女性目線のアドバイスというと……？具体的にはどのような相談なのでしょうか": "女性視角的建議……？具體是什麼樣的諮詢呢", "こどもが欲しくて": "我想要孩子", "……なるほど。それで、必要なアドバイスというのは？": "……原來如此。那麼，需要什麼樣的建議呢？", "俺がそろそろ、こどもが欲しくて嫁を説得しているのですが……。 なかなか、上手くいかなくて……一方的なのは分かるんですが、 参考に女性の気持ちを聞きたいと思いまして……": "我差不多也想要孩子了，正在說服妻子……。 但總是不順利……我知道這是我的一廂情願， 但還是想聽聽女性的想法作爲參考……", "……っ！": "……！", "あの、シスター？どうかしましたか……わっ！": "那個，修女？怎麼了……哇！", "きゅう……": "咕嗚……", "エンリルが倒れたぞ！おい、エンリル大丈夫か？": "恩利爾倒下了！喂，恩利爾你沒事吧？", "お姉様、大丈夫ですかっ！？あら……っ": "姐姐大人，您沒事吧！？哎呀……", "相談者の方がこんなに……。どなたか、お姉様の介抱をお願いできませんか？": "諮詢者有這麼多……。能麻煩誰來照顧一下姐姐大人嗎？", "貴方たち、私のことを介抱してくださったのですか？せっかく、相談に来ていただいたのにあのような醜態を晒すなど……": "你們是在照顧我嗎？難得你們來諮詢，我卻露出那樣的醜態……", "気にしないでください！それよりシスター、体調が悪いんですか？": "請不要在意！比起這個，修女，您身體不舒服嗎？", "もう大丈夫です。それより、相談の最中だったにも関わらず、ご迷惑をおかけして申し訳ないです": "已經沒事了。比起這個，明明還在諮詢中，給你們添麻煩了，真是抱歉", "よもや、人間さんとの行為が中途半端に終わったせいで": "沒想到，是因爲和人間君的行爲半途而廢", "欲求不満だったとは言えない。": "不能說是因爲慾求不滿。", "今も下腹が熱く、つい信民たちの股間をチラチラと見てしまう。": "現在下腹部也還很熱，忍不住偷瞄信民們的股間。", "……性欲が溜まって、にわかに苛立ちが募っていた。": "……性慾積攢起來，突然變得焦躁起來。", "エンリルの悪癖だ。": "這是恩利爾的壞習慣。", "確か、貴方は夫婦の営みのことで悩んでいたんですよね？": "確實，您是在爲夫妻生活而煩惱吧？", "恥ずかしながら、妻にセックスが激しいという理由で拒まれていて": "說來慚愧，妻子以做愛太激烈爲理由拒絕我", "（激しい……！？）": "（激烈……！？）", "……っ。ひとつ、ご提案なのですが、介抱してくれたお礼に子作りのトレーニングをしませんか？": "……。我有一個提議，作爲照顧我的回禮，要不要做一下生孩子的訓練？", "私を孕ませるつもりで犯してみなさい": "就當是讓我懷孕，來侵犯我吧", "（先ほど、中途半端にシたせいで……身体が熱い……）": "（因爲剛纔半途而廢……身體好熱……）", "はぁ……ん、んっ！お……おまんこイライラします……っ。おチンポ……早く、おチンポ欲しいですぅ……ふーっ、ふーっ……！": "哈啊……嗯，嗯！小……小穴好癢……。雞巴……快點，我想要雞巴……呼——，呼——……！", "先ほどの行為のせいで、既に陰唇が開いており、愛液で濡れていた。": "因爲剛纔的行爲，陰脣已經張開，被愛液浸溼了。", "おもらしで蒸れた淫臭と発情の匂いが混ざって、": "尿尿的蒸氣和發情的氣味混在一起，", "男を誘うフェロモン臭がぷん、とにおう。": "散發出誘惑男人的費洛蒙。", "あなたもムラムラしてたんですね……。もうマン汁でべちゃべちゃじゃないですか。いやあ、シスター服を着ておきながら、こういうのが好きだったとは……": "您也慾火焚身了呢……。小穴已經溼透了。哎呀，明明穿着修女服，卻喜歡做這種事……", "男の大きな手が、ボリュームのある白い巨乳を揉みしだく。": "男人的大手，揉捏着豐滿的白色巨乳。", "すると、たわわが、いやらしく形を変える。": "於是，乳房淫蕩地變形。", "そこは汗でしっとりとしており、指に吸いつくような極上の感触だ。": "那裏被汗水浸溼，有着彷彿吸附在手指上的極佳觸感。", "あっはぁ……！？おっぱい、揉みしだきながら……っ！おチンポ、おまんこに擦りつけるの、これ、きますっ……": "啊哈啊……！？一邊揉着胸部……！一邊用雞巴摩擦小穴，這個，好舒服……", "すげーエロパイだなぁ。デカい乳がぐにゅぐにゅ潰れて、揺れて……はあはあっ！こんなの見せつけられたらエロすぎてチンポ勃起しちゃいますよ": "真是色情的胸部啊。巨大的乳房被壓扁，搖晃着……哈啊哈啊！看到這樣的景象，太色情了，雞巴都勃起了", "あ、えぇっ？": "啊，哎哎？", "ブルンッ、としなる動きで肉棒がエンリルの目の前に突きつけられる。": "肉棒以彈跳的動作頂到恩利爾的眼前。", "ペニス特有の発情した雄臭に、彼女の頭はぼんやりとする。": "陰莖特有的發情雄臭，讓她頭腦發暈。", "もう目の前のペニスのことしか考えられず、だらしなく口を開く。": "她已經只能思考眼前的陰莖，淫蕩地張開嘴。", "（私を見て……おチンポをフル勃起させて……！？この臭い……お、おまんこにクる……っ）": "（看着我……讓雞巴完全勃起……！？這個氣味……小，小穴好興奮……）", "ふーっ……ふーっ……すぅうう～……っ！はぁ……っ、すんすんっ……！勃起おチンポ臭、癖になりそうです……すー……っ、ふすぅー……っ": "呼——呼——吸～！哈啊……吸吸……！勃起雞巴的氣味，感覺要上癮了……吸——呼吸——", "男性の、セックスしたいという欲望むき出しのぉ……おチンポ……。すー……っ、すーはーっ……すぅー……！早くおまんこしたいって伝わってきます……っ！": "男性，完全暴露了想要做愛的慾望的……雞巴……吸——吸——哈——！傳達出想要快點插進小穴的慾望……！", "エンリルが、深々と肉棒の恥臭を胸に吸い込む。": "恩利爾深深地將肉棒的恥臭吸入胸中。", "鼻から突き抜けるその臭いは蒸れており、我慢汁も滲んでいた。": "從鼻子穿透的那股氣味很悶熱，還滲出了忍耐汁。", "不快に感じるどころか、欲情を助長させるスパイスにしかならない。": "別說不快了，這隻會成爲助長情慾的香料。", "チン嗅ぎしながら、マンコ濡らしているんですか？勃起クリトリスとビラビラがチンポにひっかかってエロすぎる……。まさかこんな淫乱シスターがいるなんて……": "一邊聞着雞巴，一邊讓小穴溼了？勃起的陰蒂和陰脣被雞巴勾住，太色情了……。沒想到會有這麼淫亂的修女……", "……んっ、あっ、はぁっ、んんっ！逞しいおチンポでおまんこ擦られるとぉ……はぁっ！おっぱいもそんな乱暴にっ、だめっ、だめぇええええっ！": "……嗯，啊，哈啊，嗯嗯！被強壯的雞巴摩擦小穴……哈啊！胸部也被這麼粗暴地，不行，不行啊啊啊啊！", "あぁう……早く……っ、これ以上焦らされたらおかしくなります……さっさと私に、おチンポをよこしなさい……っ": "啊啊嗚……快點……再這樣吊着我，我會瘋掉的……快點把雞巴，給我……", "い、いいんですねっ……？俺たちのチンポを、欲求不満マンコに差し上げますよっ": "可，可以嗎……？把我們的雞巴，插進你飢渴的小穴裏", "早く、しなさいって言ってるでしょう……っ！クチとおまんこで、おチンポ……しゃぶらせなさい……！もう、身体が熱くて、収まりがつかないんですからぁ――んんぁっ！": "我不是說了快點嗎……！用嘴巴和小穴，讓我吸吮雞巴……！身體已經，熱得停不下來了——嗯嗯啊！", "ぽっかりと開いた口と膣穴に、それぞれ、肉棒があてがわれる。": "肉棒分別抵在了張開的嘴巴和陰道口上。", "エンリルは旨そうに雄芯をしゃぶり、": "恩利爾津津有味地吸吮着雄根，", "少しの加重で、挿入を許す有様。淫蕩な身体だ。": "稍微一用力，就允許了插入。真是淫蕩的身體。", "んっ、あっ、あぁっ、んあああぁぁあぁぁっ！？おち、んぽ……おチンポぉっ、すっごく熱いっ……！んぐぶっ、我慢してたからっ、挿入しただけで軽イキしてっ……": "嗯，啊，啊啊，嗯啊啊啊啊啊啊啊！？肉，棒……雞巴，好熱……！嗯咕噗，因爲忍耐了很久，光是插入就輕微高潮了……", "（喉とおまんこの奥まで、おチンポ届くぅ……。ごりごりって抉られて……っ、おまんこ汁垂れてしまって……。こんなの我慢できないっ……！）": "（雞巴頂到了喉嚨和小穴的深處……。被用力地挖着……，小穴汁流出來了……。這樣子我忍不住了……！）", "ぢゅぷぷっ、ぬぶぅっ、れろろォ～……れるっ、れろぉ～……。は、ぁんっ、おチンポ、いっぱい、うれしいですぅ……っ": "啾噗噗，唔噗，咧咯咯～……咧嚕，咧咯～……哈，啊嗯，雞巴，好大，好開心……", "エンリルは欲望のまま、二本の肉棒を味わっていく。": "恩利爾順從着慾望，品嚐着兩根肉棒。", "竿肌にねっとりと舌を這わせ、腰を揺らし、律動をねだる。": "舌頭在肉竿上舔來舔去，搖晃着腰，渴求着活塞運動。", "すると、逞しい雄茎が、膣ヒダを搔きわけ、力強いピストンをする。": "於是，強壯的雄莖，撥開陰道褶皺，進行強力的活塞運動。", "んぁっ、ひぁっ、あっ、んっ、あぁっ！？おまんこ、じゅぶじゅぶって突かれて……っ！ぶっといカリが、んぶぅ～……イイところを擦りあげてっ……！": "嗯啊，咿啊，啊，嗯，啊啊！？小穴，被噗滋噗滋地頂着……！粗大的冠狀溝，嗯噗～……摩擦着舒服的地方……！", "そこっ、弱いんですぅっ、んふぶぅっ……！あ、あッ、こっちの勃起おチンポも……ぞくぞくして……舌がくねくねって動いてしまいまふ……んじゅぅ～っ、じゅぼぼっ！": "那裏，很敏感的，嗯呼噗……！啊，啊，這邊的勃起雞巴也……讓我興奮……舌頭忍不住動來動去……嗯啾～，啾啵啵！", "エンリルは口と膣肉を窄めて、搾精を急ごうとする。": "恩利爾收緊了嘴巴和陰道，想要儘快榨精。", "既に熱い粘膜を擦りあげられると、頭が真っ白になった。": "被炙熱的粘膜摩擦，大腦變得一片空白。", "雌としての本能か。口と膣が、淫液を多く分泌してしまう。": "是雌性的本能嗎。嘴巴和陰道，分泌出了大量的淫液。", "じゅぼっ、じゅぼぼぼっ、ぬぶうぅうううっ！くち、も、おまんこもっ、おチンポでいっぱいで……っ！わ、わたしっ、満足ですっ、んぬぢゅるるるううぅっ！": "啾啵，啾啵啵啵，唔噗嗚嗚嗚嗚！嘴巴，和，小穴，都被雞巴填滿了……！我，我，滿足了，嗯唔啾嚕嚕嚕嗚嗚嗚！", "快楽と興奮で訳が分からなくなり、卑猥な言葉を口走るエンリル。": "因爲快樂和興奮而變得無法思考，恩利爾說出了淫穢的話語。", "上下の隘路がそれぞれの竿肌に貼りつき、精液を求めて扱きあげ、": "上下兩處狹窄的通道分別貼着肉竿，渴求着精液而摩擦着", "貪るようにフェラチオとセックスに没頭する。": "貪婪地沉迷於口交和做愛。", "んふーっ……！わ、わたしにっ、このまま口とっ……ナカにっ、出すのです……っ！": "嗯呼……！直，直接，射到我的嘴裏……還有裏面……！", "激しい律動で、巨乳が淫らがましく弾んでいる。": "在激烈的律動下，巨乳淫蕩地彈跳着。", "全身が発汗しており、結合部が小刻みに痙攣していた。": "全身都在出汗，結合處也在微微痙攣。", "口を窄めて、下品な音をたてながら、精液を吸い出そうとする。": "她收緊嘴巴，發出下流的聲音，試圖吸出精液。", "は、孕んでもいいのでっ、ぐ……ぷぅっ……！ナカに出して、くださいっ……んひぃいいぃぃっ！": "即，即使懷孕了也沒關係，咕……噗……！請射在裏面……嗯噫噫噫噫噫！", "あっ、あぁっ、んんんんんっ！": "啊，啊啊，嗯嗯嗯嗯嗯！", "んいぃいいいいいいいいいいいいいいいいいっ！？": "嗯噫噫噫噫噫噫噫噫噫噫噫噫噫噫噫噫噫噫噫！？", "男たちは、喉奥と開いた子宮にたっぷりと子種汁を注いだ。": "男人們將大量的精液注入了喉嚨深處和打開的子宮。", "孕むっ、孕むぅっ！にんしんするぅうううっ！": "懷孕了，懷孕了！懷孕了啊啊啊啊！", "は、ひぃっ、いっ、いいいいいいいいいいっ！あっは……にんしん、してっ、みっともないボテ腹になってしまうのにっ、きもちいいいぃいっ！": "哈，噫噫，噫，噫噫噫噫噫噫噫噫噫！啊哈……明明懷孕了，肚子都變大了，卻好舒服啊啊啊啊！", "エンリルは強い絶頂感に悶絶し、呼吸を荒くしたまま男たちに視線を送る。": "恩利爾因強烈的高潮而昏厥，呼吸急促地看向男人們。", "シスター、精子でどろどろのクチマンコ見せてくださいよ": "修女，請讓我看看你被精子弄得黏糊糊的嘴巴小穴", "んっべぇ……これで、いいでしょう……？": "嗯呸……這樣，可以嗎……？", "事後、男の要求に応えるエンリル。": "事後，恩利爾回應了男人的要求。", "白濁のへばりついた舌を見せつけ、恍惚とした表情を浮かべる。": "她露出沾滿白濁的舌頭，臉上浮現出恍惚的表情。", "シスター、こっちも相手してくださいよ……。まだこんなんじゃ孕ませられてませんよね？もっと、子作りのトレーニング、上手くなりたいです": "修女，請你也來陪我吧……。這樣子還沒懷上吧？我想更熟練地進行造人的訓練", "で、でも……そろそろ相談に戻らないと……んひいっ！？": "但，但是……差不多該回去商量了……嗯噫噫！？", "エンリルは、逡巡するが――。": "恩利爾猶豫了一下——。", "再び、肉棒を挿入され、あっさりと快楽に流されてしまう。": "肉棒再次插入，她很快就被快感所俘獲。", "教会の裏に、淫らな喘ぎが響く……。": "教會的後院裏，淫蕩的嬌喘聲迴盪着……。"}