{"はぁ……": "哈啊……", "エンリル": "恩利尔", "（先ほどの人間さんとの出来事が過って、相談に集中できていませんね……。頭がぼーっとするような感じがします）": "（刚才和人間君发生的事情，让我无法集中精神咨询……。感觉脑袋昏昏沉沉的）", "お姉様、無理をしていませんか？お顔も赤いですし……": "姐姐，你是不是太勉强自己了？脸也红红的……", "エンキ": "恩基", "貴方に心配をかけてしまいましたね。姉として不甲斐ないです": "让你担心了呢。作为姐姐真是不中用", "これから、人の相談にのると言うのに、私ときたら……": "接下来明明还要去给人咨询，我却……", "外の空気を吸ってリフレッシュしてきたらどう？少し気分を変えたら、相談に集中できると思うし": "去外面呼吸一下新鲜空气，转换一下心情怎么样？这样应该能更集中精神咨询", "人間さん": "人間君", "人間さんの言うことはもっともですね。その方が効率的に相談を行えると思いますし、ここは一旦、外で深呼吸でもしてきます": "人間君说的很有道理。这样应该能更有效率地进行咨询，那我就先去外面深呼吸一下", "あの、シスター。連れの相談にのってほしいのですが、今はご都合が悪いでしょうか": "那个，修女。我想咨询一下，现在方便吗", "信民2": "信民2", "（うっ……！困っている信民を放ってはおけない……！）": "（呜……！不能放着有困难的信民不管……！）", "そんなことはありません。私でよければ話を聞かせてください": "当然可以。不介意的话请告诉我", "助かります。できれば女性目線でのアドバイスが欲しかったので……！": "太感谢了。我希望能得到女性视角的建议……！", "信民1": "信民1", "女性目線のアドバイスというと……？具体的にはどのような相談なのでしょうか": "女性视角的建议……？具体是什么样的咨询呢", "こどもが欲しくて": "我想要孩子", "……なるほど。それで、必要なアドバイスというのは？": "……原来如此。那么，需要什么样的建议呢？", "俺がそろそろ、こどもが欲しくて嫁を説得しているのですが……。 なかなか、上手くいかなくて……一方的なのは分かるんですが、 参考に女性の気持ちを聞きたいと思いまして……": "我差不多也想要孩子了，正在说服妻子……。 但总是不顺利……我知道这是我的一厢情愿， 但还是想听听女性的想法作为参考……", "……っ！": "……！", "あの、シスター？どうかしましたか……わっ！": "那个，修女？怎么了……哇！", "きゅう……": "咕呜……", "エンリルが倒れたぞ！おい、エンリル大丈夫か？": "恩利爾倒下了！喂，恩利爾你没事吧？", "お姉様、大丈夫ですかっ！？あら……っ": "姐姐大人，您没事吧！？哎呀……", "相談者の方がこんなに……。どなたか、お姉様の介抱をお願いできませんか？": "咨询者有这么多……。能麻烦谁来照顾一下姐姐大人吗？", "貴方たち、私のことを介抱してくださったのですか？せっかく、相談に来ていただいたのにあのような醜態を晒すなど……": "你们是在照顾我吗？难得你们来咨询，我却露出那样的丑态……", "気にしないでください！それよりシスター、体調が悪いんですか？": "请不要在意！比起这个，修女，您身体不舒服吗？", "もう大丈夫です。それより、相談の最中だったにも関わらず、ご迷惑をおかけして申し訳ないです": "已经没事了。比起这个，明明还在咨询中，给你们添麻烦了，真是抱歉", "よもや、人間さんとの行為が中途半端に終わったせいで": "没想到，是因为和人間君的行为半途而废", "欲求不満だったとは言えない。": "不能说是因为欲求不满。", "今も下腹が熱く、つい信民たちの股間をチラチラと見てしまう。": "现在下腹部也还很热，忍不住偷瞄信民们的股间。", "……性欲が溜まって、にわかに苛立ちが募っていた。": "……性欲积攒起来，突然变得焦躁起来。", "エンリルの悪癖だ。": "这是恩利爾的坏习惯。", "確か、貴方は夫婦の営みのことで悩んでいたんですよね？": "确实，您是在为夫妻生活而烦恼吧？", "恥ずかしながら、妻にセックスが激しいという理由で拒まれていて": "说来惭愧，妻子以做爱太激烈为理由拒绝我", "（激しい……！？）": "（激烈……！？）", "……っ。ひとつ、ご提案なのですが、介抱してくれたお礼に子作りのトレーニングをしませんか？": "……。我有一个提议，作为照顾我的回礼，要不要做一下生孩子的训练？", "私を孕ませるつもりで犯してみなさい": "就当是让我怀孕，来侵犯我吧", "（先ほど、中途半端にシたせいで……身体が熱い……）": "（因为刚才半途而废……身体好热……）", "はぁ……ん、んっ！お……おまんこイライラします……っ。おチンポ……早く、おチンポ欲しいですぅ……ふーっ、ふーっ……！": "哈啊……嗯，嗯！小……小穴好痒……。鸡巴……快点，我想要鸡巴……呼——，呼——……！", "先ほどの行為のせいで、既に陰唇が開いており、愛液で濡れていた。": "因为刚才的行为，阴唇已经张开，被爱液浸湿了。", "おもらしで蒸れた淫臭と発情の匂いが混ざって、": "尿尿的蒸气和发情的气味混在一起，", "男を誘うフェロモン臭がぷん、とにおう。": "散发出诱惑男人的费洛蒙。", "あなたもムラムラしてたんですね……。もうマン汁でべちゃべちゃじゃないですか。いやあ、シスター服を着ておきながら、こういうのが好きだったとは……": "您也欲火焚身了呢……。小穴已经湿透了。哎呀，明明穿着修女服，却喜欢做这种事……", "男の大きな手が、ボリュームのある白い巨乳を揉みしだく。": "男人的大手，揉捏着丰满的白色巨乳。", "すると、たわわが、いやらしく形を変える。": "于是，乳房淫荡地变形。", "そこは汗でしっとりとしており、指に吸いつくような極上の感触だ。": "那里被汗水浸湿，有着仿佛吸附在手指上的极佳触感。", "あっはぁ……！？おっぱい、揉みしだきながら……っ！おチンポ、おまんこに擦りつけるの、これ、きますっ……": "啊哈啊……！？一边揉着胸部……！一边用鸡巴摩擦小穴，这个，好舒服……", "すげーエロパイだなぁ。デカい乳がぐにゅぐにゅ潰れて、揺れて……はあはあっ！こんなの見せつけられたらエロすぎてチンポ勃起しちゃいますよ": "真是色情的胸部啊。巨大的乳房被压扁，摇晃着……哈啊哈啊！看到这样的景象，太色情了，鸡巴都勃起了", "あ、えぇっ？": "啊，哎哎？", "ブルンッ、としなる動きで肉棒がエンリルの目の前に突きつけられる。": "肉棒以弹跳的动作顶到恩利尔的眼前。", "ペニス特有の発情した雄臭に、彼女の頭はぼんやりとする。": "阴茎特有的发情雄臭，让她头脑发晕。", "もう目の前のペニスのことしか考えられず、だらしなく口を開く。": "她已经只能思考眼前的阴茎，淫荡地张开嘴。", "（私を見て……おチンポをフル勃起させて……！？この臭い……お、おまんこにクる……っ）": "（看着我……让鸡巴完全勃起……！？这个气味……小，小穴好兴奋……）", "ふーっ……ふーっ……すぅうう～……っ！はぁ……っ、すんすんっ……！勃起おチンポ臭、癖になりそうです……すー……っ、ふすぅー……っ": "呼——呼——吸～！哈啊……吸吸……！勃起鸡巴的气味，感觉要上瘾了……吸——呼吸——", "男性の、セックスしたいという欲望むき出しのぉ……おチンポ……。すー……っ、すーはーっ……すぅー……！早くおまんこしたいって伝わってきます……っ！": "男性，完全暴露了想要做爱的欲望的……鸡巴……吸——吸——哈——！传达出想要快点插进小穴的欲望……！", "エンリルが、深々と肉棒の恥臭を胸に吸い込む。": "恩利尔深深地将肉棒的耻臭吸入胸中。", "鼻から突き抜けるその臭いは蒸れており、我慢汁も滲んでいた。": "从鼻子穿透的那股气味很闷热，还渗出了忍耐汁。", "不快に感じるどころか、欲情を助長させるスパイスにしかならない。": "别说不快了，这只会成为助长情欲的香料。", "チン嗅ぎしながら、マンコ濡らしているんですか？勃起クリトリスとビラビラがチンポにひっかかってエロすぎる……。まさかこんな淫乱シスターがいるなんて……": "一边闻着鸡巴，一边让小穴湿了？勃起的阴蒂和阴唇被鸡巴勾住，太色情了……。没想到会有这么淫乱的修女……", "……んっ、あっ、はぁっ、んんっ！逞しいおチンポでおまんこ擦られるとぉ……はぁっ！おっぱいもそんな乱暴にっ、だめっ、だめぇええええっ！": "……嗯，啊，哈啊，嗯嗯！被强壮的鸡巴摩擦小穴……哈啊！胸部也被这么粗暴地，不行，不行啊啊啊啊！", "あぁう……早く……っ、これ以上焦らされたらおかしくなります……さっさと私に、おチンポをよこしなさい……っ": "啊啊呜……快点……再这样吊着我，我会疯掉的……快点把鸡巴，给我……", "い、いいんですねっ……？俺たちのチンポを、欲求不満マンコに差し上げますよっ": "可，可以吗……？把我们的鸡巴，插进你饥渴的小穴里", "早く、しなさいって言ってるでしょう……っ！クチとおまんこで、おチンポ……しゃぶらせなさい……！もう、身体が熱くて、収まりがつかないんですからぁ――んんぁっ！": "我不是说了快点吗……！用嘴巴和小穴，让我吸吮鸡巴……！身体已经，热得停不下来了——嗯嗯啊！", "ぽっかりと開いた口と膣穴に、それぞれ、肉棒があてがわれる。": "肉棒分别抵在了张开的嘴巴和阴道口上。", "エンリルは旨そうに雄芯をしゃぶり、": "恩利尔津津有味地吸吮着雄根，", "少しの加重で、挿入を許す有様。淫蕩な身体だ。": "稍微一用力，就允许了插入。真是淫荡的身体。", "んっ、あっ、あぁっ、んあああぁぁあぁぁっ！？おち、んぽ……おチンポぉっ、すっごく熱いっ……！んぐぶっ、我慢してたからっ、挿入しただけで軽イキしてっ……": "嗯，啊，啊啊，嗯啊啊啊啊啊啊啊！？肉，棒……鸡巴，好热……！嗯咕噗，因为忍耐了很久，光是插入就轻微高潮了……", "（喉とおまんこの奥まで、おチンポ届くぅ……。ごりごりって抉られて……っ、おまんこ汁垂れてしまって……。こんなの我慢できないっ……！）": "（鸡巴顶到了喉咙和小穴的深处……。被用力地挖着……，小穴汁流出来了……。这样子我忍不住了……！）", "ぢゅぷぷっ、ぬぶぅっ、れろろォ～……れるっ、れろぉ～……。は、ぁんっ、おチンポ、いっぱい、うれしいですぅ……っ": "啾噗噗，唔噗，咧咯咯～……咧噜，咧咯～……哈，啊嗯，鸡巴，好大，好开心……", "エンリルは欲望のまま、二本の肉棒を味わっていく。": "恩利尔顺从着欲望，品尝着两根肉棒。", "竿肌にねっとりと舌を這わせ、腰を揺らし、律動をねだる。": "舌头在肉竿上舔来舔去，摇晃着腰，渴求着活塞运动。", "すると、逞しい雄茎が、膣ヒダを搔きわけ、力強いピストンをする。": "于是，强壮的雄茎，拨开阴道褶皱，进行强力的活塞运动。", "んぁっ、ひぁっ、あっ、んっ、あぁっ！？おまんこ、じゅぶじゅぶって突かれて……っ！ぶっといカリが、んぶぅ～……イイところを擦りあげてっ……！": "嗯啊，咿啊，啊，嗯，啊啊！？小穴，被噗滋噗滋地顶着……！粗大的冠状沟，嗯噗～……摩擦着舒服的地方……！", "そこっ、弱いんですぅっ、んふぶぅっ……！あ、あッ、こっちの勃起おチンポも……ぞくぞくして……舌がくねくねって動いてしまいまふ……んじゅぅ～っ、じゅぼぼっ！": "那里，很敏感的，嗯呼噗……！啊，啊，这边的勃起鸡巴也……让我兴奋……舌头忍不住动来动去……嗯啾～，啾啵啵！", "エンリルは口と膣肉を窄めて、搾精を急ごうとする。": "恩利尔收紧了嘴巴和阴道，想要尽快榨精。", "既に熱い粘膜を擦りあげられると、頭が真っ白になった。": "被炙热的粘膜摩擦，大脑变得一片空白。", "雌としての本能か。口と膣が、淫液を多く分泌してしまう。": "是雌性的本能吗。嘴巴和阴道，分泌出了大量的淫液。", "じゅぼっ、じゅぼぼぼっ、ぬぶうぅうううっ！くち、も、おまんこもっ、おチンポでいっぱいで……っ！わ、わたしっ、満足ですっ、んぬぢゅるるるううぅっ！": "啾啵，啾啵啵啵，唔噗呜呜呜呜！嘴巴，和，小穴，都被鸡巴填满了……！我，我，满足了，嗯唔啾噜噜噜呜呜呜！", "快楽と興奮で訳が分からなくなり、卑猥な言葉を口走るエンリル。": "因为快乐和兴奋而变得无法思考，恩利尔说出了淫秽的话语。", "上下の隘路がそれぞれの竿肌に貼りつき、精液を求めて扱きあげ、": "上下两处狭窄的通道分别贴着肉竿，渴求着精液而摩擦着", "貪るようにフェラチオとセックスに没頭する。": "贪婪地沉迷于口交和做爱。", "んふーっ……！わ、わたしにっ、このまま口とっ……ナカにっ、出すのです……っ！": "嗯呼……！直，直接，射到我的嘴里……还有里面……！", "激しい律動で、巨乳が淫らがましく弾んでいる。": "在激烈的律动下，巨乳淫荡地弹跳着。", "全身が発汗しており、結合部が小刻みに痙攣していた。": "全身都在出汗，结合处也在微微痉挛。", "口を窄めて、下品な音をたてながら、精液を吸い出そうとする。": "她收紧嘴巴，发出下流的声音，试图吸出精液。", "は、孕んでもいいのでっ、ぐ……ぷぅっ……！ナカに出して、くださいっ……んひぃいいぃぃっ！": "即，即使怀孕了也没关系，咕……噗……！请射在里面……嗯噫噫噫噫噫！", "あっ、あぁっ、んんんんんっ！": "啊，啊啊，嗯嗯嗯嗯嗯！", "んいぃいいいいいいいいいいいいいいいいいっ！？": "嗯噫噫噫噫噫噫噫噫噫噫噫噫噫噫噫噫噫噫噫！？", "男たちは、喉奥と開いた子宮にたっぷりと子種汁を注いだ。": "男人们将大量的精液注入了喉咙深处和打开的子宫。", "孕むっ、孕むぅっ！にんしんするぅうううっ！": "怀孕了，怀孕了！怀孕了啊啊啊啊！", "は、ひぃっ、いっ、いいいいいいいいいいっ！あっは……にんしん、してっ、みっともないボテ腹になってしまうのにっ、きもちいいいぃいっ！": "哈，噫噫，噫，噫噫噫噫噫噫噫噫噫！啊哈……明明怀孕了，肚子都变大了，却好舒服啊啊啊啊！", "エンリルは強い絶頂感に悶絶し、呼吸を荒くしたまま男たちに視線を送る。": "恩利尔因强烈的高潮而昏厥，呼吸急促地看向男人们。", "シスター、精子でどろどろのクチマンコ見せてくださいよ": "修女，请让我看看你被精子弄得黏糊糊的嘴巴小穴", "んっべぇ……これで、いいでしょう……？": "嗯呸……这样，可以吗……？", "事後、男の要求に応えるエンリル。": "事后，恩利尔回应了男人的要求。", "白濁のへばりついた舌を見せつけ、恍惚とした表情を浮かべる。": "她露出沾满白浊的舌头，脸上浮现出恍惚的表情。", "シスター、こっちも相手してくださいよ……。まだこんなんじゃ孕ませられてませんよね？もっと、子作りのトレーニング、上手くなりたいです": "修女，请你也来陪我吧……。这样子还没怀上吧？我想更熟练地进行造人的训练", "で、でも……そろそろ相談に戻らないと……んひいっ！？": "但，但是……差不多该回去商量了……嗯噫噫！？", "エンリルは、逡巡するが――。": "恩利尔犹豫了一下——。", "再び、肉棒を挿入され、あっさりと快楽に流されてしまう。": "肉棒再次插入，她很快就被快感所俘获。", "教会の裏に、淫らな喘ぎが響く……。": "教会的后院里，淫荡的娇喘声回荡着……。"}