{"やっぱり海と言えば！": "果然說到海的話！", "ヴェレ": "波浪", "砂のお城作り": "就是建沙堡", "イルカルラ": "伊爾庫拉", "スイカ割り！": "打西瓜！", "イナンナ": "伊南娜", "水着女子！": "游泳的女生！", "人間さん": "人間君", "そこはサーフィンでしょーっ！！ていうか、みんなバラバラすぎるし！": "這裏應該是衝浪吧！！話說，大家也太分散了吧！", "人間さんが一番、最低でしたね": "人間君是最差勁的呢", "イルだって、せっかく海にいるのにもったいないこと言ってたわよ。 水に浸からなきゃ海遊びとは言えないわ！": "伊爾也說了，難得來海邊，真是浪費。不泡水的話，就不能說是海邊玩樂了！", "楽しみ方はそれぞれだけどね。じゃ、サーフィンやろっか！": "雖然享受的方式因人而異。那麼，來衝浪吧！", "それぞれって今言ったばかりじゃないの！？": "剛纔不是說了因人而異嗎！？", "じゃあ人間さん、一緒に砂のお城を作りましょう。 作ってる間に水着女子を眺めていても問題ありません": "那人間君，一起建沙堡吧。在建的時候看游泳的女生也沒問題", "そう？": "是嗎？", "じゃないわよ！": "不是吧！", "痛い！": "痛！", "もういいわ。ヴェレ、行きましょ。 わたくしたちはこの二人は放っておいてスイカ割りするのよ": "算了。波浪，我們走吧。 我們就別管這兩個人，去打西瓜吧", "だからサーフィンだってば！ イルカルラさんのこと色々言ってるけどスイカ割りだって水に浸からないからね！？": "所以我說是衝浪啊！ 你雖然說了伊爾庫拉小姐的很多壞話，但打西瓜也是不泡水的吧！？", "ふう……やっと静かになりましたね": "呼……終於安靜下來了", "やれやれだな。じゃあお互いのんびりしようか": "真是的。那我們就悠閒地玩吧", "まずはお堀を作ろうと思います。せっせ、せっせ": "我想先做個護城河。嘿咻，嘿咻", "そんな本格的な城郭にするつもりなのか……": "你打算建那麼正式的城郭嗎……", "じゃあ俺は……っと、おお、すごい角度の食い込みだなぁ、あの子。 あっちの子なんて、ほぼヒモだし……": "那我就……哦哦，那個女生的泳衣陷得好深啊。 那個女生的泳衣，幾乎就是繩子了……", "塔は２本にしましょう。 私の塔と、人間さんの塔、イルはここの馬小屋でいいので……": "塔就建兩座吧。 我的塔，和人間君的塔，伊爾就在這馬廄裏……", "今日は波が高いな……ポロリが期待できるかもしれない……": "今天浪好大啊……說不定能看到走光……", "せっせ。せっせ": "嘿咻。嘿咻", "（とは言いつつ、実は隣のイルカルラの水着姿に目がいっちゃうんだよな。 なかなかにイルカルラもセクシ……んっ？）": "（雖然這麼說，但其實我的目光已經飄到旁邊的伊爾庫拉的泳裝上了。 伊爾庫拉也很性感……嗯？）", "はふう……ふらふらしてきました……。ぱたり": "哈呼……開始頭暈了……。啪嗒", "イルカルラ！？": "伊爾庫拉！？", "おそらく熱中症だろう。慌てて救護室に運び、事なきを得た。": "大概是中暑了吧。我慌忙把她送到醫務室，平安無事。", "しばらくすると、イルカルラも目を覚まし渡した水に口を付ける。": "過了一會兒，伊爾庫拉也醒了，喝了一口我遞過去的水。", "すみません、ご迷惑をおかけしてしまって……しょんぼり": "對不起，給你添麻煩了……沮喪", "こういうときはお互い様だ。気にする必要はないし、大事なくて何より。": "這種時候就別客氣了。不用在意，沒事就好。", "それより体調は……と気遣うと、イルカルラは小さく首を横に振り、こちらの腕をきゅっとつかんだ。": "比起這個，身體怎麼樣……我剛想問，伊爾庫拉就輕輕搖了搖頭，緊緊抓住了我的手臂。", "私……なんだか身体が熱いんです……。これは熱中症のせいじゃなくて、その……あなたとふたりきり、だからかと……": "我……身體好熱……這並不是中暑，那個……是因爲和你獨處……", "状況からして、どう考えても熱中症の熱が抜けていないだけでは。": "從這個情況來看，怎麼想都是中暑還沒退燒吧。", "しかし、イルカルラは水着をずらしながら、下腹部を指し示す。": "但是，伊爾庫拉一邊挪開泳衣，一邊指着下腹部。", "だって……ここだけが熱を持ってしまっているんですよ……？どうしてもというなら、水分補給を……口移しでください……": "因爲……只有這裏在發熱……如果無論如何都要的話，請用嘴……幫我補充水分……", "一旦は、彼女の要望通りに口移しで水分補給をして、納得してもらうつもりだった。": "我本想先按照她的要求用嘴喂她喝水，讓她接受這個提議。", "しかしこちらも、ずらした水着からあちこち見えてしまっている彼女とねっとりと濃厚なキスなどしようものなら、理性が保てるはずもなく……": "但是，如果和泳衣被挪開，身體各處都露出來的她進行濃密的接吻的話，我應該無法保持理性……", "気が付けば大きく脚を開かせ、彼女を押し倒していた。": "回過神來，我已經讓她張開雙腿，把她推倒了。", "はぁっ、はぁっ……身体は、平気……ですから……。むしろ、エルマイトをもらったほうが元気になれるかも……": "哈啊，哈啊……身體，沒事的……。不如說，得到聖之力的話，或許會更有精神……", "一理ある。いや、ない気もするが、こちらも言い訳が欲しい。": "有道理。不，雖然感覺沒有，但我這邊也想要個藉口。", "あぁ……あなたの手が、ひんやりして気持ちいいです……もっと、触れてくれませんか……？": "啊啊……你的手，涼涼的很舒服……能再多摸摸我嗎……？", "ここも、すごく熱くなっていますから……。ね……？分かるでしょう、こんなに……ぽかぽか……": "這裏也，變得非常熱了……。吶……？你知道的吧，這麼……熱乎乎的……", "イルカルラはこちらの手首をつかんで、股間へと導く。意図をくんで秘裂に触れれば、本当に熱をもった愛液が指を包む。": "伊爾庫拉拉住我的手腕，引導到她的胯下。我領會了她的意圖，觸摸她的祕裂，真的帶着熱量的愛液包裹了我的手指。", "こんなに蕩けた温もりに、指ではなくもっと敏感なモノが包まれたらどうなってしまうのか。": "如果被這種盪漾的溫暖包裹的不是手指，而是更敏感的東西的話，會變成什麼樣呢。", "想像するだけで滾り、抑えようのない衝動に襲われる。": "光是想象就讓我熱血沸騰，無法抑制的衝動向我襲來。", "ああ……でもきっと、あなたのその逞しいモノは……っ、すごく、熱いですよね……っ。そんな熱いモノが入ってきたら、私はどうなってしまうのでしょう……": "啊啊……但是，你那雄偉的東西……一定，非常熱吧……。如果那麼熱的東西進來了，我會變成什麼樣呢……", "同じような想像を彼女もしていたと知り、ますます情欲は高まってしまう。": "知道她也做了同樣的想象，我的情慾越來越高漲。", "たまらず、彼女の熱く濡れた割れ目に肉棒を這わせる。": "我忍不住，把肉棒貼在她溼熱的裂縫上。", "あ……んっ、はぁっ……そんなふうに、焦らさないでくださいっ……私に欲しいって、言わせたいんですか……？あなたのモノを、早く私に入れてください、なんて……っ": "啊……嗯，哈啊……請不要，這樣吊着我……你是想讓我，說想要嗎……？請快點，把你的東西，插進來……", "実質、おねだりしたも同然の言葉を聞いて衝動は止められず、押し当てていた先端をそのまま膣穴へと進める。": "聽到實際上和懇求沒什麼兩樣的語言，我無法抑制衝動，把貼着的前端直接插進陰道。", "肉棒を飲み込むたびに、彼女の下肢がびくり、と震えた。": "每當肉棒被吞入，她的下肢都會顫抖。", "あぁっ……んぁ、あっ、入って、きてますっ……！すごく、んっ、熱いです……っ": "啊啊……嗯啊，啊，進，進來了……！非常，嗯，熱……", "でも、んっ、大丈夫です……暑いときには、熱いものを……と、聞きますからっ……はぁっ、あっ、んんっ、きっとこれも、身体にいいはず……っ": "但是，嗯，沒關係……聽說，熱的時候，就要用熱的……哈啊，啊，嗯嗯，這一定，對身體也很好……", "今さらかもしれないが、いきなり激しく動くのはさすがに躊躇われた。さっきまで倒れていた相手なのだ。": "雖然可能有點晚了，但我還是猶豫着要不要突然激烈地動起來。畢竟她直到剛纔都還倒在地上。", "しかし彼女は、いやいやをするように小さく首を振る。": "但是她卻像在說不要不要一樣地輕輕搖頭。", "人間さんっ……待ちきれないのです……。お願いですから、もっと突いてください……っ、はぁっ、んんっ……": "人間君……我等不及了……。拜託了，請再用力點……，哈啊，嗯嗯……", "あなたの大きいそれで、私の奥まで……じゅっぽじゅっぽ、してくださいっ……": "請用你那大大的東西，到我的深處……請噗嗤噗嗤地，插進來……", "彼女は日光のせいで熱に浮かされているのだろうか。少なくともこちらは、その甘い睦言に理性が焼き切れてしまった。": "她是因爲日光而變得興奮了嗎？至少我的理性已經被她那甜美的言語給燒斷了。", "しっかりと腿を持ち直すと、欲望のままに激しい抽挿を始める。": "我重新扶好她的腿，順從慾望開始激烈的抽插。", "受け止めるイルカルラも、恍惚しながらそれを受け入れた。": "接受的伊爾庫拉也恍惚地接受着。", "あぁっ！あっ、あぁっ、ん、はぁんっ！それっ、それですっ、あなたの熱を、ぶつけてくださいっ、あ、んぁ、あぁんっ！": "啊啊！啊，啊啊，嗯，哈啊嗯！就是，就是這個，把你的熱熱的，撞進來吧，啊，嗯啊，啊啊嗯！", "どんどん、熱くなりますっ、あっ、あぁうっ、そこ、いいっ……！ずっと、ずっと、欲しくてっ、あっ、ん、はぁっ": "越來越，熱了，啊，啊啊嗚，那裏，好舒服……！一直，一直，想要，啊，嗯，哈啊", "突かれるとっ、びくびくしちゃいますっ、あっ、あんっ、んんっ！身体の奥から、熱く、なってっ、はっ、あぁっ！": "被頂的話，會一跳一跳的，啊，啊嗯，嗯嗯！身體的深處，變熱了，哈，啊啊！", "結合部もよく見える姿勢で、自分のモノが濡れて光る様に更に興奮を煽られる。": "在能清楚看到結合部的姿勢下，自己的東西被弄溼而發光的樣子更加煽動了我的興奮。", "高まる感情とともにピストンを加速させると彼女はのけぞるようにしながら――": "隨着高漲的感情我加快了活塞運動，她一邊向後仰着——", "あああぁっ！あ、あ、あっ、はぁっ、だめっ、あっ、あんっ！熱いの、身体の、中から、きてますっ、んぁ、はぁんっ！": "啊啊啊啊！啊，啊，啊，哈啊，不行，啊，啊嗯！熱熱的，從身體的，裏面，來了，嗯啊，哈啊嗯！", "がまん、できない、ですっ、あっ、んぁ、あぁっ……！あなたも、一緒にっ……はぁっ、あんっ、あぁうっ！": "無法，忍耐了，啊，嗯啊，啊啊……！你也，一起……哈啊，啊嗯，啊啊嗚！", "ひぁ、あっ、あん、ひぁんっ！や、あ、あぁっ……": "咿啊，啊，啊嗯，咿啊嗯！呀，啊，啊啊……", "ふぁああああぁぁぁあああああぁぁぁっ！！": "呼啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊！！", "締め付けてくる彼女の媚肉に誘発され、こちらもたまらず頂に達し、熱い膣奥めがけて射精する。": "被她緊縮的媚肉所誘發，我也忍不住到達頂點，向着火熱的陰道深處射精。", "まるで、熱で熱を融かしあうような快楽に、意識が飛びそうだった。": "簡直就像，熱融化了熱一樣的快感，讓我意識快要飛走了。", "はぁっ、はぁっ……ふぁっ……ふぅ……": "哈啊，哈啊……呼啊……呼……", "はぁっ……あ、あぁう……すごかったです……": "哈啊……啊，啊啊嗚……好厲害……", "まだ余韻に浸っている様子で、瞳の焦点が定まっていない。": "她還沉浸在餘韻中，瞳孔的焦點沒有對準。", "そんなイルカルラが、辛うじてこちらに目線をくれた。": "那樣的伊爾庫拉，勉強把視線轉向我這邊。", "はぁっ……あぁ……あなたの熱い、エルマイトが……私のナカにこんなにたくさん……": "哈啊……啊啊……你的熱熱的，聖之力……在我的裏面這麼多……", "収まりきらない精液は、彼女との境目からどろりと垂れ落ちる。": "無法容納的精液，從她和我的交界處粘稠地滴落。", "内側からこんなに熱くなれたら……きっと、外からの熱も……へっちゃらになりますよ……でも……もうちょっとあったかくしたいです……外側も……あなたの温もり、ください……": "從內側變得這麼熱的話……外面的熱……一定也能變得無所謂了……但是……我想再稍微暖和一點……外面也……請給我，你的溫暖……", "両腕をこちらに伸ばすイルカルラ。": "伊爾庫拉向我伸出雙臂。", "それに応えて、起こしていた上体を彼女に寄せて――強く抱きしめる。": "回應她，我抬起上半身靠近她——緊緊抱住她。", "あったかいです。ぎゅーっ": "好溫暖。抱緊~"}