{"なあ、キャロルを見なかったか？": "喂，你有看到卡萝尔吗？", "人間さん": "人类君", "さあ～？μ世界にいたときから神出鬼没だったし～": "不知道～？从μ世界开始就神出鬼没的～", "チャイム": "钟声", "特殊な装置で魔力に制限はかかっているものの、 放っておくと何をしでかすか分からない。": "虽然用特殊装置限制了魔力，但放着不管的话，不知道她会做出什么来。", "ああ、あの子なら森のほうへ向かったよ": "啊，那孩子的话，她往森林那边去了", "住民": "居民", "森……？いったいどんな用があって……": "森林……？到底有什么事……", "う、うう……許してください……": "呜，呜呜……请原谅我……", "？？？": "？？？", "きゃははははっ、情けない顔～。あんなにイキってたくせに、もう泣いちゃうのぉ？": "嘿哈哈哈哈，好丢人的表情～。刚才还那么嚣张，现在就哭了吗？", "キャロル": "卡萝尔", "ちんちくりんの小娘、だっけ？そんな相手に負けるのはどんな気持ち？ ねえ、答えてよ。即負け即答サービスしてよ、ねえってば": "你叫什么来着？小不点女孩？输给这种对手是什么感觉？喂，回答我啊。快点回答我，快点回答我，快点回答我", "もう、しませんから……！": "我，我不会再做了……！", "にひぃ……あたしさぁ、最近ずーっと我慢してきたからさぁ。 こうやってちょっとの血を見ても、スイッチ入っちゃうんだよねぇ♪ ぽちっと、あ、ぽちっと、もう一個ぽちっと": "嘻嘻……我啊，最近一直在忍耐。 但是看到一点点血，开关就打开了♪ 点一下，啊，再点一下，再点一下", "ねえ、教えて。あんたの血は何色？": "喂，告诉我。你的血是什么颜色？", "ひいいいいい！": "咿咿咿咿咿！", "おい、何やってるんだ！": "喂，你在干什么！", "あっ！待って、これは違うの。こいつが悪いんだから。 森を歩いてたあたしにいきなりつかみかかってきたのよ。 そして身ぐるみ剥いでお金とって住所割って最後にぱんぱんぱーんって": "啊！等等，不是这样的。是这家伙不好。 我在森林里走着，她突然抓住了我。 然后扒光我，抢走我的钱，还把我的地址告诉了别人，最后还啪啪啪", "で、締め上げたら人身売買だって言ってたわ。ね、そうよね？": "然后，我一逼问，她说她做的是人口买卖。喂，对吧？", "は、はいぃっ、そうですっ。でももう、しませんからぁ……": "是，是的，是的。但是，我不会再做了……", "……とりあえず、その人にはもう手を出すな。しかるべき場所に突き出せばいいだろ": "……总之，不要再对这个人出手了。把她交给合适的机构处理就行了吧", "というか治療しないと出血がひどそうだな。すぐに誰か来てもらおう": "话说不治疗的话出血会很严重。我马上叫人过来", "ぬふう……つまんないの……": "呜呼……真无聊……", "いいじゃん。悪いやつなんだから、ちょっとくらいハラワタかっさばいたってさぁ。 キャッサバでもいいし": "不是挺好的吗。毕竟是坏人，稍微切开肚子也没什么。 切开地瓜也行", "そんなに言うなら釣りにでも行って現地の人たちに新鮮なお造りでも振る舞ったらどうだ": "既然你这么说，那去钓鱼请当地人吃新鲜的生鱼片怎么样", "あのさぁ、あたしは血を見るのは好きだけど、 別に血液だけに反応してるわけじゃないんだよね。悲鳴とかもセットなの": "那个啊，虽然我喜欢看血， 但并不是只对血液有反应。尖叫也是配套的", "他の人がダメっていうなら、あんたが血を見せてよ……": "如果其他人不行的话，那就让你见血吧……", "怪しく目を細めたキャロルだったが、魔力制御の拘束は彼女が考えていた以上に強い。危ないところではあったが、組み伏せることに成功した。": "卡萝尔可疑地眯起眼睛，但魔力控制的束缚比她想象的要强。虽然很危险，但还是成功地把她按倒了。", "そしてまた、例の部屋へと彼女を連行する。だが今回は、上っ面の謝罪や誓いをさせるつもりはなかった。": "然后又把她带到了那个房间。但是这次，我不打算让她做表面的道歉和发誓。", "やめてと訴えても聞き入れられない恐怖、そして自分の身体を傷つけられ、辱められる気持ちを身をもって知ってもらおう。": "让她亲身体验一下即使诉说不要也听不进去的恐惧，以及自己的身体被伤害，被侮辱的心情。", "そう心に決め、エロナミンEXを飲み干した。": "我下定决心，喝光了EronaminEX。", "はぁ……っ、はぁ……っ、う、あぁう……あた、し……どうなって……う、あっ……": "哈啊……哈啊……呜，啊呜……我，我……怎么了……呜，啊……", "もう……何回……？　わかんないくらい、犯されてる……っ。ひどすぎる、こんなの……あたま、ぐるぐる……": "已经……多少次了……？　被侵犯了，好多次……太过分了，这样……脑袋，晕晕的……", "剛直は生温かい感触に包まれている。それが彼女の愛液なのか、自身の精液なのか、判断のしようもなかった。": "坚挺的肉棒被温暖的触感包裹着。那是她的爱液，还是自己的精液，已经无从判断了。", "部屋に連れ込み身体を拘束すると、何度も彼女を犯し続け、波が来る度に膣奥へと放つ。": "把她带到房间里，束缚住她的身体，然后不停地侵犯她，每次高潮都射在她的阴道深处。", "その繰り返しで、どれほどの時間が経っただろう。": "重复着这样的行为，不知道过了多久。", "あたしが……何したっていうの……？　ちょっと、好きなことで、遊ぼうとしただけで……っ、う、ひぐっ、ううっ……": "我……做了什么……？　只是，想玩一下，喜欢的东西而已……呜，呜，呜呜……", "だが、まだ彼女の意識は変わっていないし、肉棒が萎れる気配もない。": "但是，她的意识还没有改变，肉棒也没有萎靡的迹象。", "どうやらまだまだ、続ける必要がありそうだ。": "看来，还需要继续下去。", "待ってよぉ……っ！？　う、あっ、もう身体っ、もたないっ、あ、あぐっ、んんぁっ！": "等一下……！？　呜，啊，身体，已经，受不了了，啊，啊呜，嗯嗯啊！", "や、めてぇ……っ、はぁっ、はぁっ、もう、だめだって……あたしの粘穴、壊れちゃうぅ……っ。あんたのぶっとんくん、太すぎぃ……": "停，下来……哈啊，哈啊，已经，不行了……我的粘穴，要坏掉了……你的大肉棒，太粗了……", "これまで、彼女が傷つけた相手もきっとそんなふうに助けを求めたはずだ。": "至今为止，她所伤害的对象肯定也像这样求救过。", "そして聞き入れなかっただろう。": "然后，他们肯定不会听进去。", "や、ぁっ、何回も、イッてるからぁっ、動かしちゃ、だめぇっ！あ、あぁっ、あああぁっ！！": "呀，啊，高潮了，好多次了，不要再，动了！啊，啊啊，啊啊啊啊！！", "肉棒を引き抜くことなく、そのまま腰を揺らし始める。": "我没有拔出肉棒，而是直接开始摇动腰部。", "あぁあうううぅっ！！　あっ、んぐ、んぁうっ！　や、あ、あぁうっ、やめ、てぇっ、奥っ、突かないでぇ……っ！": "啊啊啊呜呜呜呜！！　啊，嗯咕，嗯啊呜！　呀，啊，啊啊呜，不要，不要，不要顶到，里面……！", "繰り返された抽挿の末、もうキャロルの膣穴はこちらの肉竿サイズにぴったりとフィットしてしまっている。": "在反复抽插之后，卡萝尔的阴道已经完全适应了我的肉棒。", "最奥まで到達するのに苦労はなかった。動かし始めればすぐに、先端が弾力のある感触を捉える。": "到达最深处已经不再费力。开始动起来之后，前端立刻就碰到了有弹性的触感。", "そこを徹底的に何度も突いた。": "我一次又一次地顶向那里。", "ひぐぅううぅぅっ！　んぁ、あっ、や、やぁっ、もう、いやって、言ってるのにぃ……っ、あ、あぁうっ……": "咿咕呜呜呜呜呜！　嗯啊，啊，呀，呀啊，都说，不要了……啊，啊啊呜……", "もう、やめてよぉ……っ、う、うぁ、あっ、ほんとにっ、あ、あっ、壊れちゃう、からぁっ……う、うぐっ、ぐすっ……": "真的，不要了……呜，呜啊，啊，真的，啊，啊，要坏掉了，啊……呜，呜咕，咕嘶……", "とめどなく溢れる愛液が肉棒を包む。": "不断溢出的爱液包裹着肉棒。", "通常、これほど繰り返せば互いの性器も摩擦でダメージを負うものだ。": "通常来说，反复抽插的话，彼此的性器都会因为摩擦而受伤。", "しかし互いの分泌量が多いので摩擦係数はかなり低い。": "但是因为彼此的分泌量很多，所以摩擦系数很低。", "あ、あああっ！？　だめ、だめっ、そんなに奥っ、ひぐっ、あ、あう！ほんとに、こわれるっ、あ、あぅ、んぐぅっ！": "啊，啊啊啊！？　不行，不行，那么深，咿咕，啊，啊呜！真的，要坏掉了，啊，啊呜，嗯咕！", "身をよじらせるキャロルをしっかり捕まえながら、抽挿をどんどん速める。それでも彼女は、変わらなかった。": "我紧紧抓住扭动着身体的卡萝尔，不断加快抽插的速度。即便如此，她也没有改变。", "やめて、とこれほど必死に懇願するのに、謝罪や反省は口にしない。": "她拼命地恳求我住手，却从不道歉和反省。", "これほど責められたら口先だけでも、目の前のことから逃れるためにと言いそうなものだが……ある意味では、正直だと言える。": "被这样玩弄的话，就算只是嘴上说说，她也应该会想从眼前的事情中逃离……从某种意义上来说，她很诚实。", "ふあああぁっ！　あ、あぅっ、また、イッちゃうっ、あ、あ、あああぁっ！！": "呼啊啊啊啊！　啊，啊呜，又要，去了，啊，啊，啊啊啊啊！！", "つま先までピンと伸ばして、下肢に力を込めるキャロル。": "卡萝尔的脚尖绷得紧紧的，下肢也充满了力量。", "それを横目に、変わらない速度、いや更に加速して彼女の最奥を叩き続ける。": "我斜眼看着她，以不变的速度，不，是更快的速度继续撞击她的最深处。", "結合部からは愛液がまた広い範囲に飛び散った。": "爱液再次从结合处飞溅到更广的范围。", "ひぃううううっ！　イッてるっ、イッてるからぁっ、とめてっ、あ、あぁっ！ぶっといの、もうむりっ、あ、あぁっ！": "咿呜呜呜呜！　去了，去了，停下来，啊，啊啊！粗粗的，已经不行了，啊，啊啊！", "すごいのきちゃうっ、きちゃいそうなのっ、だからっ、とめてぇっ！ひぁ、あ、あぁっ、やだぁっ！！": "要来了，要来了，所以，停下来！咿啊，啊，啊啊，不要！！", "きちゃうきちゃうきちゃうっ！　あああっ、もう、ほんと、くる、からっ、ひぁ、あ、あ、ああああぁぁぁっ！": "要来了要来了要来了！　啊啊啊，真的，要来了，咿啊，啊，啊，啊啊啊啊啊啊啊！", "イッ……グゥううううぅぅぅうううぅぅぅっ！！": "去……了呜呜呜呜呜呜呜呜呜呜呜呜呜呜！！", "こちらも、せり上がってきた白濁を当然のように膣奥に放つ。": "我理所当然地将涌上来的白浊液射进了她的阴道深处。", "キャロルはがくがくと足先を揺らして絶頂を迎えた。": "卡萝尔的脚尖颤抖着，迎来了高潮。", "ひぐっ、う、えぐっ……なん、でぇ……ひどすぎるぅ……": "咿咕，呜，诶咕……为，什么……太过分了……", "もうあたしの粘穴、バカになっちゃってるよぉ……何されても、イッちゃいそうだもん……": "我的粘穴，已经变成笨蛋了……不管被怎么对待，都会高潮的……", "こんなにたくさん、ナカで出されたら……いくらなんでも、ヤバいかもしれないじゃん……どうすんのぉ、これ……": "被射了这么多在里面……不管怎么说，可能都有点不妙了……这下，该怎么办啊……", "さすがというべきか。これほどまで快楽に浸け込まれた頭で、まだ対抗しようという意識が見える。": "应该说不愧是她吗。她的大脑已经沉浸在了如此多的快乐之中，却还能表现出反抗的意识。", "念のため反省したかを問いかけるが……。": "为了以防万一，我问她有没有反省……。", "あたしは、何も悪くないもん……そんなの、知らないぃ……": "我，什么错都没有……那种事，我才不管……", "仕方ない。幸いというべきか、こちらの肉棒は萎れる気配はなかった。": "没办法。应该说幸运的是，我的肉棒还没有萎下去的迹象。", "再び彼女の腰をつかむ手に力を込める。": "我再次用力抓住她的腰。", "ま、まだするのっ！？　ほんとに、おかしくなるからぁ……っ": "还，还要做吗！？　真的，会变得奇怪的……", "結局、夜まで続けることになったが、こちらが精魂尽き果ててしまい根負けする形になった。": "结果，我们一直做到了晚上，我精疲力尽地输给了她。", "むろん、彼女のほうも足腰が立たなくなっていたのだが。": "当然，她的腰腿也已经站不起来了。"}