{"あら、ごきげんよう……。浜辺をお散歩中といったところかしら？": "哎呀，你好……。是在海边散步吗？", "シェイクスピア": "莎士比亞", "そうなんだけど、シェイクスピアは熱心にメモを取ってるな。 こんなところでも、錬金術の研究をしているのか？": "是的，莎士比亞在认真做笔记呢。 连在这种地方，也在研究炼金术吗？", "人間さん": "人間君", "いいえ、錬金術とは関係ないわ。これはあくまでも趣味用のメモ……。 この砂浜で起きていた悲劇の一部始終を、後学のために記録していたのよ": "不，和炼金术没有关系。这只是兴趣用的笔记……。 为了日后参考，记录了在这片沙滩上发生的悲剧的始末", "『悲劇』って……。イルカルラの元気がなさそうに見えるけど、なにかあったのか？": "『悲剧』……。伊尔库拉看起来没什么精神，发生了什么吗？", "イルカルラとイナンナが貝殻を巡って喧嘩をしていたの": "伊尔库拉和伊南娜为了贝壳而争吵", "でも、イルカルラは元々妹にプレゼントするつもりで、貝殻探しをしていたそうなのよ": "但是，伊尔库拉本来是为了给妹妹送礼物，才寻找贝壳的", "イナンナさんは、自分が欲しい物は絶対に手に入れないと気が済まないそうで……": "伊南娜小姐，好像只要自己想要的东西，不弄到手就不罢休……", "プリオル": "普利欧尔", "癇癪を起こして去ってしまいました": "发脾气后就离开了", "でも、さっき教えてくれた事情を、イナンナに話せばわかってくれたんじゃないか……？": "但是，把刚才告诉我的事情，告诉伊南娜的话，她应该会理解吧……？", "おっしゃる通りですが、状況的に難しかったかもしれません。 イナンナさんはかなり感情的になっていましたし……": "您说得对，但情况可能比较困难。 伊南娜小姐相当情绪化……", "イナンナさんのために貝殻を探していたと、ご本人に伝えるのは少々照れ臭いですよね": "要把为了伊南娜小姐寻找贝壳的事情告诉本人，还是有点不好意思呢", "うふふ。悲劇って、こういう些細な行き違いで起こるのよねぇ♪ 強い感情があるからこそ、空回りしたときの反動が強くなるの……": "呜呼呼。悲剧就是由这种微不足道的误会引起的呢♪ 正因为有强烈的感情，所以空转时的反作用力会更强……", "面白がるのは悪趣味だけど、多くの悲劇の発端が些細な行き違いであるのは確かだな": "虽然觉得有趣是种坏习惯，但许多悲剧的开端确实都是由微不足道的误会引起的", "せっかくリゾートまで来たのに、ふたりの間にしこりが残るのはよくないよなぁ": "难得来度假，两人之间留下芥蒂可不好啊", "あら、大変趣味のいい素敵なご意見だわ。 じゃあ、ふたりの仲直りのお膳立て、がんばってね": "哎呀，真是个很有品味的建议。 那，就请你努力为他们和好做准备吧", "おい、どこに行くんだ？": "喂，你要去哪儿？", "わたしは海でひと泳ぎしてくるわ。ハンモックに腰掛けてばかりじゃ、退屈だもの……": "我去海里游个泳。一直坐在吊床上，太无聊了……", "気ままに海水浴を楽しんでいたシェイクスピアだったが、流れの強い海域に近づいたところをライフセーバーたちに助けてもらった。": "莎士比亚随心所欲地享受着海水浴，但当她接近流速强劲的海域时，被救生员们救了。", "少し、海水を飲んじゃったわね……。助けるなら、もっと早く来てほしかったんだけど……": "稍微喝了一点海水呢……如果要救我的话，希望你们能早点来……", "男たちは一様に顔をしかめ、嫌悪感を示した。": "男人们都皱起眉头，表示厌恶。", "なに言ってんだよ。俺たちが助けなかったら、大変なことになってたかもしれないんだぞ": "你在说什么啊。要是我们没救你，你可能就出大事了", "ライフセーバー１": "救生员1", "ふん……。あなたたちが勝手に助けただけなのに、やけに偉そうね": "嗯……。明明是你们擅自救我的，态度却这么嚣张", "呆れた女だな。こうなったら、自分の傲慢さを思い知らせてやる": "真是个让人无语的女人。既然如此，就让你明白自己的傲慢", "ライフセーバー２": "救生员2", "ちょっと、なにをするの――": "等下，你要做什么——", "男たちはシェイクスピアを取り囲むと、彼女の両手首を縛った。": "男人们包围莎士比亚，绑住了她的双手。", "んん……っ、ふぅっ。こんな乱暴なことをして、どういうつもりなのかしら？": "嗯嗯……，呼。这么粗暴，你们到底想做什么？", "シェイクスピアは暴れる様子もなく、むしろ余裕と期待が入り混じった表情で問いかけた。": "莎士比亚没有挣扎，反而用混杂着从容和期待的表情问道。", "もちろん、あんたの身体を好きに使わせてもらうんだよ": "当然是随意使用你的身体了", "あんたの口がお礼を言わないなら、モノを突っ込んで、立場をわからせてやる": "既然你不说谢谢，那就用东西插进去，让你明白自己的立场", "ふふっ、いいわね……。これこそ、絶望的な運命だわ": "呼呼，不错……。这才是绝望的命运", "モノ扱いをされて、惨めに犯される……。ああっ、なんて悲劇なの。想像しただけで、ぞくぞくしてきたわ": "被当成东西，被残忍地侵犯……啊啊，多么悲剧啊。光是想象，我就兴奋起来了", "シェイクスピアの口の端が引き上がり、熱を帯びた吐息が漏れる。": "莎士比亚的嘴角上扬，吐出温热的气息。", "そんな彼女を見て、ライフセーバーたちは眉を吊り上げた。": "看到这样的她，救生员们挑起眉毛。", "まったく、余裕ぶりやがって。そんなこと言っていられるのも、いまのうちだけだぞ……！": "真是的，还这么从容。你也就现在能说这种话了……！", "上下の口を責められているうちに、自分の愚かさを理解するといいさ": "在我们玩弄你上下两个嘴的时候，你就会明白自己的愚蠢了", "いいわね、その勢いのいい台詞。この先の展開が、余計に愉しみになってきたわ……": "很好，这台词真不错。我越来越期待接下来的发展了……", "はぁっ、はぁっ……。さぁ、早く入れてちょうだい。あなたたちの好きなように、責めて、責めて、責めぬいてぇ……っ！": "哈啊，哈啊……。来吧，快点插进来。随你们喜欢，尽情地玩弄我吧……！", "シェイクスピアの余裕の態度は、決して崩れない。": "莎士比亚从容的态度，丝毫没有动摇。", "それが男たちの感情に火を点けた。": "这反而点燃了男人们的情绪。", "舌打ちとともに、ふたつの口に猛った肉棒を押し込む。": "伴随着咂嘴声，他们将勃起的肉棒插入了两个嘴里。", "んっ、くぅっ、あああっ！来てるぅっ！ぅぐっ、じゅぶ、じゅぽぉっ、んんっ、ふうぅ……！": "嗯，咕，啊啊啊！来了！呜咕，啾噗，啾啵，嗯嗯，呼呜……！", "先程までの余裕は演技などではない。": "刚才的从容并不是演技。", "それを確信させる恍惚の表情で、シェイクスピアは二本の竿を受け止めていた。": "莎士比亚用恍惚的表情，接受了两根肉棒。", "だが、理性を失った男たちは、ただただ激しく腰を振るのだった。": "但是，失去理性的男人们，只是激烈地摆动着腰。", "あっ、んぐぅ、ふっ、あっ、うぅっ！こ、こんなふうに、乱暴にされたらぁ……っ、んんっ、ぐぅ、じゅるぅっ！": "啊，嗯咕，呼，啊，呜呜！这，这么粗暴的话……嗯嗯，咕，啾噜！", "あ、あぅ、んぅっ！どんどん、感じちゃうぅっ！本当に、モノになっちゃったみたい……っ、あっ、んぅ、んあぁあぁぁっ！": "啊，啊，嗯！越来越，有感觉了！真的，好像要变成真的了……啊，嗯，嗯啊啊啊啊啊！", "これこそ彼女が望んだ悲劇だ。": "这正是她所期望的悲剧。", "蜜に潤んだ雌穴がいやらしい水音を奏でては、肉同士がぶつかり合う音が軽快なリズムを刻んでいく。": "被蜜汁润湿的雌穴奏响着淫荡的水声，肉体碰撞的声音刻下了轻快的节奏。", "じゅぶっ、じゅぽぉっ、んんっ、ふうぅっ！ナカが擦れて、熱くて、気持ち……っ、いいっ！": "啾噗，啾啵，嗯嗯，呼呜！里面被摩擦着，好热，好……舒服！", "ねえ、もう……っ、くぅ、うっ、んっ、あぁっ！ひぅ、んあっ、そろそろなんじゃ……ぁ、ないかしらぁ……？": "那个，已经……呜，呜，嗯，啊啊！噫，嗯啊，差不多……啊，该射了吧……？", "二本の肉棒は膨張し切っていた。": "两根肉棒已经膨胀到了极限。", "潤んだ媚肉が執拗に絡みつき、口の吸い込みもきつくなっている。": "湿润的媚肉执拗地缠绕着，嘴巴的吸力也变得更强。", "ライフセーバーたちの律動の間隔も詰まり、限界が近いことを示していた。": "救生员们的律动间隔也缩短了，这表明他们已经接近极限。", "んっ、ぁ、ふっ、くぅ、あっ、あぁ……っ！んん、あああ――イクっ、イク、イク、イっちゃうわぁっ！": "嗯，啊，呼，呜，啊，啊啊……！嗯嗯，啊啊啊——去了，去了，去了，要去了！", "シェイクスピアの身体は、自ら男根を求めて前後に動く。": "莎士比亚的身体主动前后移动，寻求着男根。", "その貪欲な姿勢に根負けしたように、男たちは食いしばった歯の隙間からため息を漏らした。": "似乎是对她贪婪的姿态感到屈服，男人们从咬紧的牙缝中漏出了叹息。", "ふ、ぁ、来るっ！んああああああぁぁぁぁぁっ！": "呼，啊，来了！嗯啊啊啊啊啊啊啊啊啊啊啊！", "ひあっ、あああああああああああああぁんっ！ああっ、すごいっ！このままじゃ、溺れちゃ、うううっ！": "咿啊，啊啊啊啊啊啊啊啊啊啊啊啊啊嗯！啊啊，好厉害！这样下去，要溺水了，呜呜呜！", "ふたつの淫らな口に、白濁液が流れ込む。": "白浊液流入两处淫荡的口中。", "その濁流の勢いに驚きつつ、彼女は何度も身震いをした。": "她被那股浊流的气势所震惊，身体不停地颤抖。", "ああっ、んんっ、ぐうぅぅ……。熱いの、止まらない……っ、わぁ……！": "啊啊，嗯嗯，咕呜呜呜……。热热的，停不下来……唔，哇啊……！", "はあっ、んっ、ああ……っ。ふふっ、なかなか良かったわね……": "哈啊，嗯，啊啊……。呵呵，相当不错呢……", "シェイクスピアは脱力しつつも、余裕っぷりはまだまだ健在だ。": "莎士比亚虽然已经脱力了，但还是保持着从容。", "それどころか、身体を揺すって繋がり合ったままの熱杭を刺激していく。": "不仅如此，她还摇晃着身体刺激着连接在一起的热桩。", "この程度のプレイじゃ、わたしは壊れたりしないわ……。もっと、もっと……深い絶望を――悲劇を見せてちょうだい？": "这点程度的play，是无法让我坏掉的……。给我更多，更多……更深的绝望——让我看看悲剧吧？", "彼女はさらなる快楽を求め、不敵な笑みを浮かべたのだった。": "她追求着更多的快乐，露出了无畏的笑容。"}