{"どうかしら、人間さん。私の治めている町のひとつである、ここの眺めは": "怎么样，人类君。我治理的城镇之一，这里的风景", "ファンロン": "黄龙", "めちゃくちゃいいな！どこから町の中を見ても華やかだし、賑やかだし、 何よりいい匂いがあちこちからしてくる……": "真是太棒了！无论从哪里看城镇都那么华丽，热闹，最重要的是到处都飘着好闻的味道……", "人間さん": "人类君", "そうでしょう。ファンロン様の領地内の町で、ここは一番屋台が多いのです": "是吧。在黄龙大人的领地内，这里是摊位最多的城镇", "信民１": "信民1", "わざわざ他の領地からお客さんが来るほど、有名なのよ。 宿屋に行く前に気になる屋台があれば、食べていきましょう": "这里可是有名到甚至会有其他领地的客人特地过来哦。在去旅馆之前，要是有在意的摊位，就去吃点东西吧", "昔は大道芸も盛んに行われていたわ。 今はいろいろあって、あまりそういったことはなくなってしまったけれど……": "这里以前经常有街头艺人。虽然现在因为各种原因，已经不怎么有那种事情了……", "ええ、屋台も本当ならもっとあるはずでした。 今見えている店は、一番栄えていた時の3分の1程度なんです": "是啊，其实本来应该会有更多摊位的。现在看到的店，只有最繁荣时的三分之一左右", "信民２": "信民2", "そうだったのか……。それでもこんなに賑わいを見せているのは、すごいことだな": "是这样吗……。即便如此，这里还是这么热闹，真是厉害啊", "一番賑わっていた時は、大道芸に他の五獣たちも混ざって踊ったりして、 本当に楽しい日々が続いていたのよ": "最热闹的时候，其他五兽也会混在街头艺人中跳舞，真的是一段快乐的日子", "信民もμも、皆関係なく楽しみ、踊り、飲み明かし……。 そんな風景を、黄帝様は愛していたわ": "信民和μ，大家不分彼此地享受，跳舞，喝到天明……。黄帝大人很喜欢这样的风景", "ファンロンの話しぶりからしても、すごくいい時代があったんだなってわかるよ。 またそういう時代が、戻ってきたらいいんだけどな": "从黄龙的话中，可以知道曾经有过一段非常美好的时代。要是能再次回到那样的时代就好了", "ええ、そうね。この町に魔物をけしかけられそうになったこともあったけど、 守れてよかったわ。またいつかは、あの時みたいな日々を……": "是啊，没错。虽然这里曾经差点被魔物袭击，但能守住真是太好了。希望有一天，能再次回到那个时候的日子……", "ま、魔物ですと！？": "魔，魔物！？", "そんな話、初耳だぞ……。 彼らも聞いたことがないようだけど、なんで言ってくれなかったんだ？": "这种事我还是第一次听说……。 他们好像也没听说过，为什么你没告诉他们呢？", "……だって、私が直接脅されていたんだもの。 それにこの町を治める私が、どうにか対処しなくてはならないでしょう？": "……因为，我被直接威胁了。 而且治理这个城镇的我，必须想办法应对吧？", "一人で抱え込まなくてもいいのに……": "你明明不用一个人承担的……", "仕方がなかったのよ。今は何も脅されたり、話していないことはないわ。 その点については安心してちょうだい": "没办法啊。现在我既没有被威胁，也没有什么没告诉你的事。 关于这一点你可以放心", "それならいいけれど……。 これからは一人で解決しようとしないで、できれば頼ってほしいな。 ファンロンの力になりたいからさ": "那就好……。 今后不要一个人解决，可以的话希望你能依靠我。 因为我想成为黄龙的力量", "……そうね、頼ってもいいかもしれないわ。 次からはあなたに相談させてもらおうかしら": "……是啊，也许可以依靠你。 下次就找你商量吧", "だから……できるだけ私の近くに、いてちょうだいね……？": "所以……请尽可能地，待在我身边……？", "お互いの身体を愛し合ったその後。": "在互相爱抚对方的身体之后。", "ファンロンは火照った身体のまま、物思いに耽っているようだった。": "黄龙带着火热的身体，陷入了沉思。", "そうだった……あなたは、頼って欲しいって言っていたわね。まっすぐに、私を見て……": "是啊……你说过希望我依靠你吧。直视着我……", "ん……なあに？人間さん……あっ……ん……。そうね、さっきの続きを……してもらっても、いいかしら？": "嗯……怎么了？人間君……啊……嗯……。是啊，可以……继续刚才的吗？", "どこか上の空なファンロンは、あっさりと押し倒される。": "黄龙有些心不在焉，被我轻易推倒了。", "潤んだ瞳で見つめられると、男としての欲が疼きだした。": "被她湿润的眼睛注视着，我作为男人的欲望开始躁动起来。", "何を考えていたか？……考えていたんじゃなくて、思い出していたの。あなたとこの町を歩いた、昼間のことを": "你在想什么？……不是在想，而是在回忆。和你一起在这个镇上散步的白天的事", "同じように昼間のことを思い出し、町がとても素敵だったと話す。": "同样回忆起白天的事，说这个城镇非常漂亮。", "しかしファンロンは、首を横に振った。": "但是黄龙摇了摇头。", "褒めてもらえて嬉しいわ。あなたに気に入ってもらえたようで、よかった。でも、そうじゃなくて……": "能得到你的夸奖我很高兴。你能喜欢上这里真是太好了。但是，不是这样的……", "……いいえ、なんでもないわ。それより、私に集中して？ほら、肌を重ねる時間は、雰囲気も大事なんだから……": "……不，没什么。比起这个，集中精神在我身上吧？你看，肌肤相亲的时间，气氛也很重要……", "ファンロンの視線は、ちらりと下半身側へ向けられる。一度射精したものの、すでに回復している肉棒を見て、ファンロンは生唾を飲みこんだ。": "黄龙的视线，瞥向我的下半身。看到已经恢复的肉棒，黄龙咽了口唾沫。", "すごいわね……もうそんなに大きくなっちゃうなんて……。まだ、私のことを愛してくれる体力があるのね": "好厉害啊……已经变得这么大了……。还有爱我的体力呢", "私の口で愛するのも大変だった、逞しくて力強いあなた自身……。今度はそれが、私の……ナカ、に……": "用我的嘴爱抚也很辛苦，你强壮有力的肉棒……这次要进入我的……里面……", "考えただけでゾクゾクと背中を震わせるファンロンは、熱っぽい目で見つめてくる。": "光是想想就兴奋得背脊发抖的黄龙，用热情的眼神注视着我。", "嬉しそうに微笑むと、こちらの身体を撫でてきた。": "黄龙开心地微笑着，抚摸着我的身体。", "あなたと出会った時は、あなたなんかに私の苦悩は理解してもらえないと思っていた……あなたには、何もできやしないと": "与你相遇的时候，我还以为你不会理解我的苦恼……你什么也做不了", "でも、それが今はどう？あなたは私を救ってくれた。これからも頼ってほしいと言って、私を助けてくれようとしている": "但是，现在呢？你拯救了我。你说希望我今后也依靠你，想要帮助我", "そして、男女の仲になって……。ふふっ、不思議なものね。あなたとこういうことになるなんて……": "然后，我们成为了男女关系……呵呵，真是不可思议啊。没想到会和你变成这样……", "火照りきったファンロンの足が、ぐっと身体を引き寄せてくる。": "黄龙炽热的腿，一下子把我的身体拉了过来。", "早くそれが欲しいと、その潤んだ瞳は訴えかけていた。": "她湿润的眼睛诉说着，想要快点得到它。", "話してばかりでごめんなさい。そろそろ、いいかしら……。あなたが欲しいの……どうか、ナカに来て……？": "对不起，一直说话。差不多，可以了吧……我想要你……请进来吧……？", "あっ……はぁああっ……きて、るぅ……。あなたの、熱いの……私の、ナカに……んぅっ……": "啊……哈啊啊啊……来了……你的，热热的……在我的，里面……嗯……", "安心したように息を吐くファンロンは、すでに自分から腰を動かしていた。": "黄龙安心地吐了口气，已经开始主动扭动腰部。", "馴染ませる間もなく、快楽を求めて性器を擦り合わせていく。": "还没有适应，就为了追求快乐而摩擦着性器。", "はあっ、あっ……あ、きもち、いいっ……あなたと繋がるのが、こんなにあったかくて……気持ちいいことだったなんて……": "哈啊，啊……啊，好舒服……和你结合在一起，是这么温暖……这么舒服的事情……", "さっきまでの時間も嫌いじゃ、ないけどっ……今の時間のほうが、私はすき、かもぉっ……あ、んぅうっ……はぁっ、あぁんっ……": "虽然我也不讨厌，刚才的时间……但是，我可能，更喜欢现在的时间……啊，嗯呜……哈啊，啊啊……", "ファンロンの膣内は凄まじく濡れており、肉棒へと絡みついてくる。": "黄龙的阴道非常湿润，紧紧地缠绕着肉棒。", "だんだんとこなれてくると、ファンロンはより乱れていった。": "渐渐适应了之后，黄龙变得更加淫乱。", "ああっ、あはああっ……もっと、もっと奥にきてっ……。あなたを深いところで、感じたいのぉおっ……あんっ！あっ、あぁあっ……": "啊啊，啊哈啊啊……再，再深一点……。我想在深处，感受你……啊嗯！啊，啊啊啊……", "あっ！そこ、だめぇっ……きもちいいっ……あ、んふぅっ……。もっと、もっとしてぇっ……あなただけが、できること、だからぁあっ……": "啊！那里，不行……好舒服……啊，嗯呼……。再，再用力一点……只有你，才能做到……", "強く腰を叩きつけられ、ファンロンは悶える。": "黄龙用力地扭动着腰，发出呻吟。", "あまりにも強い快楽を与えられるので、声も大きくなる一方だ。": "由于快感过于强烈，她的声音也越来越大。", "はぁんっ！あんっ、ああっ！あっ、そこぉおっ！すごいっ、きもちいいのおっ！あんっ！あっ、あっあっ、あぁああっ！": "哈啊嗯！啊嗯，啊啊！啊，那里！好厉害，好舒服！啊嗯！啊，啊啊，啊啊啊啊！", "互いに限界が近づき、呼吸が荒くなっていく。": "我们彼此都接近极限，呼吸变得急促。", "肉棒が膨らむのを感じたのか、ファンロンは何度も頷いた。": "黄龙似乎感觉到了肉棒的膨胀，她点了点头。", "ああっ、イク、のねっ……♡私もっ、一緒にイキたいっ……♡おねがいっ、あなたといっしょにイカせてぇええっ♡": "啊啊，要去了……♡我也，想一起高潮……♡拜托了，让我和你一起高潮吧♡", "ナカにほしいのっ♡あなたのっ、あついの♡私のナカを、あなたの子種で満たしてえええっ♡きてっ、きてぇえええっ♡": "我想要你射在里面♡你的，热热的精液♡用你的种子，填满我的里面吧啊啊啊♡来吧，来吧啊啊啊啊♡", "あぁあああっ♡イくうううっ、イっくうぅうううっ♡": "啊啊啊啊啊♡去了啊啊啊，去了啊啊啊啊啊啊♡", "ああっ、きてるぅうっ……私のおく、までっ……いっぱい、そそがれてる、のお……♡": "啊啊，射进来了……射到，我的深处了……满满地，射进来了……♡", "はっ……はっ……♡おなか、あったかい……♡あなたに出してもらえたと思うと、なんだか安心するわ……": "哈……哈……♡肚子，好暖和……♡一想到是被你射的，就感觉好安心……", "息も絶え絶えに、ファンロンは蕩けた顔で言った。": "黄龙气喘吁吁，一脸陶醉地说道。", "何度か口づけを交わし、それから離れようとしたが、できなかった。": "我们亲吻了几次，然后想要分开，但做不到。", "だめ、よ……まだ、このままでいてほしいわ……。あなたの温もりを、感じていたいの……お願い……": "不行，啊……我还想，就这样待着……。我想感受，你的温暖……拜托了……", "終わりなのは、わかっているけど……もうちょっとだけ、ね……？あなたといると……すごく、心地がいいから……": "虽然我知道，已经结束了……但再稍微，待一会儿吧……？和你在一起……感觉，非常舒服……", "足を絡めたまま、ひどく甘えた声で言ってくる。": "她缠着我的腿，用非常甜美的声音说道。", "その願いを聞き入れ、ファンロンが満足いくまでそばにいたのだった。": "我答应了她的请求，一直陪在她身边，直到她满意为止。"}