{"なんだかんださ、μのみんなもいい子たちばっかりじゃん。 いろいろ本人同士では思うところもあるんだろうとは思うけど": "说来说去，μ的大家也都是好孩子嘛。 虽然我觉得他们本人之间应该也有各种想法", "ティンカー・ベル": "汀可贝儿", "俺もそう思うよ。言いたいこと言ってもめたりするのも、 仲間としての信頼関係が根っこにあるからこそだろうし": "我也这么觉得。即使有想说的话，也会因为同伴之间的信赖关系而产生矛盾", "人間さん": "人类君", "そうそう。遠慮なんかしてるうちは、まだまだだからね": "对对。还在客气的时候，就说明还差得远呢", "ティンカはそのへんの距離感、詰めるのうまいよなぁ。 旅の途中でエミリーとクレアが加わったときも、 リルがなんだかんだ一緒になったときも、フアナにだって……": "汀可在这方面很擅长拉近距离呢。 旅行途中艾蜜莉和克蕾亚加入的时候， 莉露也莫名其妙地加入了，还有弗亚纳也是……", "ムードメーカーってやつだからね。 ていうかティンカがいないと他にそういう子がいないし": "因为我是开心果嘛。 说起来，要是没有汀可的话，就没有其他那样的孩子了", "ずきんはネクラだし、ピュルテも意外と遠慮しがちでしょ。 三つ編みは我が道を行くって感じだし、辛うじて姐さんがシラフならまあ": "紫巾很阴沉，看板也意外地容易客气。 三股辫则是我行我素的感觉，勉强算上姐姐的话，嗯", "そう考えるとティンカも苦労してるんだな": "这么一想，汀可也挺辛苦的呢", "苦労だなんて思ったことないけどね。 それよりか全然、こっち来てからのいろいろのほうが苦労っていうか": "我倒是不觉得辛苦。 比起那个，来到这边之后的种种经历才更辛苦呢", "そうだよな。ひとりだけで大変だっただろ。危ない目には遭わなかったか？": "也是啊。一个人的话很辛苦吧。没有遇到危险吧？", "ん……まあ、なんとか！": "嗯……还好，总算是！", "それ、あんまり良くないときのリアクションだろ。 話したくないことを無理に言う必要はないけど、強がらなくてもいいんだからな": "这个反应，说明情况不是很好吧。 虽然不想说的话没必要勉强说出来，但也不用逞强哦", "……そこまでお見通しのくせに、なんで最後の一歩は踏み込んで来てくれないわけ？": "……明明都看穿了，为什么最后一步不踏进来呢？", "ん……？": "嗯……？", "どうしてティンカが、そこまでして頑張ったか……わかるでしょ？": "为什么汀可会努力到这个地步……你明白的吧？", "言うなり、ティンカはこちらに抱き着いてきた。": "话音刚落，汀可就抱了过来。", "明るく積極的な彼女だが、こういった男女のことで大胆になるのは珍しい。": "虽然她性格开朗积极，但很少在男女关系上这么大胆。", "そのことが言葉を裏付けているようで、愛おしく思う。": "这仿佛在印证着她的话，让我觉得她很可爱。", "口づけをかわし、愛撫を繰り返しながら衣服を乱す。": "我们接吻，反复爱抚，衣服也变得凌乱。", "例の、μの力を得たことで新たな装いとなった彼女の姿に、": "她得到了那个μ的力量，换上了新的服装", "ふと思いつくことがあった。": "我突然想到了一件事。", "今までと違う格好でしたい、って……う、うん、いいけど……？": "我想试试和之前不一样的姿势……嗯，嗯，可以啊……？", "了承を得ると、ティンカの脚を大胆に開かせ、上げた片足を抱えるようにして――": "得到同意后，我大胆地分开汀可的双腿，抱住她抬起的一条腿——", "ちょ、ちょっとぉ……？さすがにこれ、恥ずかしいんだけど……っ。だって、んん……そ、その、大事なところが、丸見えっていうか……": "等，等一下……？这样，太羞耻了……因为，嗯嗯……那，那个，重要的地方，完全暴露了……", "つい先ほどまで、じっくりクンニしていたというのに、": "明明刚才还在仔细地舔着那里，", "今さら丸見えなことを気にするとは。": "现在却在意起暴露了。", "う、うう、それはそれっていうか……それにほらっ、舐めてるときって視界には入らないじゃん……っ": "呜，呜呜，那是两码事……而且你看，舔的时候又看不到……", "言われてみれば確かに、さっきまで視界にあったのは彼女の恥丘と": "听她这么一说，确实，刚才视野里只有她的阴阜", "快楽に酔う表情、それに触れずとも固くなっている乳首だけだった。": "只有沉醉于快乐的表情，以及不用触碰就能看到的变硬的乳头。", "なるほど、とうなずきながら視線を移せば、ティンカのそこは濡れそぼって室内の明かりを反射させている。": "原来如此，我一边点头一边移动视线，发现汀可的那里已经湿透了，反射着室内的灯光。", "もはや愛液か唾液かの区別もつかないが、その眺めはひどく扇情的だった。": "虽然已经分不清是爱液还是唾液，但那景象非常煽情。", "だ、だからぁ……っ、じっくり見ないでってば……も、もうっ、人間さんってば本当にヘンタイ……っ！": "所，所以……不要一直盯着看啦……真，真是的，人类君真是个变态……！", "でも……こんな格好させられてドキドキしちゃってるティンカも……十分、ヘンタイなのかな……": "但是……被你弄成这样还心跳加速的汀可……也足够变态了吧……", "ふぁっ……ん、あっ……入って、きてるぅ……っ！人間さんの、んんっ、熱くて固い感触っ、ティンカのお腹の奥に、伝わってきてるよ……っ": "呼啊……嗯，啊……进来了……！人类君的，嗯嗯，又热又硬的触感，传到了汀可的肚子深处……", "変態でないとまで否定しきれないが、きっとティンカの味わっているドキドキは性的な刺激だけではないだろう。": "虽然无法完全否认自己不是变态，但汀可所感受到的心跳加速，肯定不仅仅是性刺激吧。", "ずっと、過酷な旅をくぐり抜けてようやくたどり着いた、その期待感もあるはずだ。": "应该也包含了，一直经历着严酷的旅行，终于到达了目的地的期待感。", "すべては自分に会うために。助けとなるために。": "一切都是为了见到我，为了帮助我。", "そんな彼女の気持ちに思いを巡らせ、心をこめて抽挿を繰り返す。": "我一边想着她的心情，一边用心地反复抽插。", "自分にできることは、こんなことくらいしかないのだから。": "因为自己能做的，也只有这种事了。", "こんなことっ、くらい……なんて、言わないでよっ、んぁ、あっ……！ティンカは、これ、すっごくうれしい、よっ……？": "这种程度，的事情……不要，这么说啦，嗯啊，啊……！汀可，对这个，非常，开心哦……？", "んあぁっ、あっ、あぁうんっ！きてるっ、んっ、あっ、人間さんっ、もっとしてっ、ん、あっ、あぁっ！": "嗯啊啊，啊，啊啊嗯！进来了，嗯，啊，人，间君，再用力点，嗯，啊，啊啊！", "はぁっ、はぁっ、いっぱい、つながりたいっ……この世界にいるときくらいっ、人間さんのこと、独り占めしたいのっ……！": "哈啊，哈啊，想要，紧紧地连在一起……至少在这个世界的时候，想要独占，人，间君……！", "こちらを求める彼女の声に応えて、少しずつ律動を速めていく。": "为了回应她的渴求，我逐渐加快了律动。", "それに応じて、結合部の淫らな音もテンポが上がっていった。": "随之，结合处的淫荡声音也加快了节奏。", "同時に、粘り気も増しているようで、音の質が変わっていく。": "同时，粘稠度似乎也增加了，声音的性质发生了变化。", "互いが相手を求める気持ちが、目に見え、音に聞こえる形で表れていると思うと興奮はますます高まっていく。": "一想到彼此渴求对方的心情，以肉眼可见，声音可闻的形式表现出来，兴奋感就愈发高涨。", "彼女の華奢な脚をしっかりと抱きしめるようにしながら、更に腰を振った。": "我紧紧抱住她纤细的双腿，更加激烈地摆动腰部。", "あぁっ！あ、あんっ、んっ、はぁっ、や、ばいっ、ん、あんっ！これ、普段よりっ、奥まで届いてるかもっ、んんぁ、あぁっ！": "啊啊！啊，啊嗯，嗯，哈啊，不，行了，嗯，啊嗯！这个，比平时，还要深，嗯嗯啊，啊啊！", "はぁっ、ん、あっ、あぁうっ！ずっと、こうしてっ、つながってたい……っ、こんな、ふうにっ……人間さんにっ、されたかったの……っ！": "哈啊，嗯，啊，啊啊呜！一直，像这样，连在一起……，像这样，被……人类君，这样对待……！", "ティンカのことっ、見ててっ、んぁ、あぁっ……ティンカのこと、だけっ、見てて……っ！んんぅっ！": "看着，汀可，嗯啊，啊啊……只看着，汀可，一个人……！嗯嗯呜！", "快楽に飲み込まれながらこぼした言葉は、きっと無自覚に近いだろう。": "被快感所吞噬而说出的话，一定是无意识的吧。", "普段の彼女なら、そんな主張はしないはずだ。": "平时的她，应该不会说出这样的主张。", "でもこれが本音でもあるのだろうと思うと、切なくなった。": "但一想到这也是她的真心话，就感到很心痛。", "はぁうっ！や、あ、あんっ、はげしっ……！？急に、そんなっ、ん、はぁっ、なんでっ、あ、やぁっ……": "哈啊呜！呀，啊，啊嗯，好激烈……！？突然，这么，嗯，哈啊，为什么，啊，呀啊……", "そんな切なさを乗せて、彼女の膣奥を何度も抉る。": "带着这份心痛，我一次又一次地挖掘着她的阴道深处。", "奥に当たるたびに、先端を弾力のある締め付けが迎えてくれた。": "每次碰到深处，前端都会被有弹性的紧致所迎接。", "あぁっ、はぁっ、あ、あぁうっ！ぐりぐり当たってるっ、んっ、あぁっ、奥まで、届いてっ、はぁっ、あぁんっ！": "啊啊，哈啊，啊，啊啊呜！咕噜咕噜地顶着，嗯，啊啊，顶到，深处了，哈啊，啊啊嗯！", "人間さんのっ、あったかいの、感じるよぉ……っ！": "感觉到，人类君的，温暖的，东西……！", "後先考えずに夢中で腰を振った結果、もう限界はすぐそこに迫っていた。": "不顾后果地沉迷于摆动腰部的结果，已经逼近了极限。", "そのときに備え、ティンカの身体をしっかりと支える。": "为了应对那一刻，我牢牢地支撑着汀可的身体。", "だめだめだめだめっ、イッちゃうっ、ティンカっ、イッちゃうよっ、はぁっ、あっ、あぁうっ！人間さんも、きてっ！": "不行不行不行不行，要去了，汀可，要去了，哈啊，啊，啊啊呜！人間君也，来吧！", "ねぇっ、一緒がいいっ、イクのも、一緒がいいのっ、あ、あぁっ！もう、だめ、がまん、できないっ……あ、あぁっ、あああぁっ！": "呐，一起吧，一起，去吧，啊，啊啊！已经，不行了，忍耐，不住了……啊，啊啊，啊啊啊啊！", "あああぁぁぁあああぁぁぁっ！！": "啊啊啊啊啊啊啊啊啊啊啊啊！！", "彼女が絶頂を迎えた瞬間、こちらも最奥で果てる。": "在她迎来高潮的瞬间，我也在最深处射了出来。", "互いに身体を震わせるなか、余すところなく膣内に欲望を放った。": "在彼此的身体颤抖中，我将欲望毫无保留地射在了她的阴道里。", "あ……あぁ……すっごい出てる……。えへへ、人間さんも……気持ちよくなってくれた……？": "啊……啊啊……射了好多……诶嘿嘿，人間君也……舒服起来了……？", "ぐったりと脱力しつつも、こちらの様子を気遣うティンカ。": "尽管已经筋疲力尽，汀可还是关心着我的情况。", "そんな彼女がうっかり倒れてしまわないようにと、しっかり支えながら": "为了不让这样的她不小心倒下，我紧紧地支撑着她", "自分のために苦難を乗り越え来てくれたことに、改めて感謝を伝える。": "为了她而克服苦难来到这里，我再次向她表示感谢。", "気持ちを込めたとは言え、行為だけでは伝えきれない。やはり言葉は重要だろう。": "虽说有感情，但光靠行为是无法完全传达的。语言果然很重要。", "ん……その一言だけで、ティンカはぜーんぶ報われちゃうんだよね。我ながらチョロいって思っちゃうけど……": "嗯……光是这一句话，汀可就感觉一切都得到了回报。虽然我也觉得自己很好哄……", "じゃあ、さ……ね、人間さん……": "那么，人間君……", "まだ恍惚とした表情のまま、ティンカはこちらに微笑みかけた。": "她带着恍惚的表情，对我微笑着。", "もっと気持ちよくしてくれたら、ますますチョロくなっちゃうんだけど。どうする？もっかい、する……？": "如果再让我更舒服的话，我就会越来越容易被攻陷了。怎么样？要再来一次吗……？", "もちろん断る選択肢など無い。": "当然，我没有拒绝的选项。", "華奢な身体を背後から抱きすくめると、彼女はくすぐったそうに笑うのだった。": "我从背后抱住她纤细的身体，她害羞地笑了。"}