{"やっぱり海と言えば！": "果然说到海的话！", "ヴェレ": "波浪", "砂のお城作り": "就是建沙堡", "イルカルラ": "伊爾庫拉", "スイカ割り！": "打西瓜！", "イナンナ": "伊南娜", "水着女子！": "游泳的女生！", "人間さん": "人間君", "そこはサーフィンでしょーっ！！ていうか、みんなバラバラすぎるし！": "这里应该是冲浪吧！！话说，大家也太分散了吧！", "人間さんが一番、最低でしたね": "人間君是最差劲的呢", "イルだって、せっかく海にいるのにもったいないこと言ってたわよ。 水に浸からなきゃ海遊びとは言えないわ！": "伊尔也说了，难得来海边，真是浪费。不泡水的话，就不能说是海边玩乐了！", "楽しみ方はそれぞれだけどね。じゃ、サーフィンやろっか！": "虽然享受的方式因人而异。那么，来冲浪吧！", "それぞれって今言ったばかりじゃないの！？": "刚才不是说了因人而异吗！？", "じゃあ人間さん、一緒に砂のお城を作りましょう。 作ってる間に水着女子を眺めていても問題ありません": "那人間君，一起建沙堡吧。在建的时候看游泳的女生也没问题", "そう？": "是吗？", "じゃないわよ！": "不是吧！", "痛い！": "痛！", "もういいわ。ヴェレ、行きましょ。 わたくしたちはこの二人は放っておいてスイカ割りするのよ": "算了。波浪，我们走吧。 我们就别管这两个人，去打西瓜吧", "だからサーフィンだってば！ イルカルラさんのこと色々言ってるけどスイカ割りだって水に浸からないからね！？": "所以我说是冲浪啊！ 你虽然说了伊尔库拉小姐的很多坏话，但打西瓜也是不泡水的吧！？", "ふう……やっと静かになりましたね": "呼……终于安静下来了", "やれやれだな。じゃあお互いのんびりしようか": "真是的。那我们就悠闲地玩吧", "まずはお堀を作ろうと思います。せっせ、せっせ": "我想先做个护城河。嘿咻，嘿咻", "そんな本格的な城郭にするつもりなのか……": "你打算建那么正式的城郭吗……", "じゃあ俺は……っと、おお、すごい角度の食い込みだなぁ、あの子。 あっちの子なんて、ほぼヒモだし……": "那我就……哦哦，那个女生的泳衣陷得好深啊。 那个女生的泳衣，几乎就是绳子了……", "塔は２本にしましょう。 私の塔と、人間さんの塔、イルはここの馬小屋でいいので……": "塔就建两座吧。 我的塔，和人間君的塔，伊尔就在这马厩里……", "今日は波が高いな……ポロリが期待できるかもしれない……": "今天浪好大啊……说不定能看到走光……", "せっせ。せっせ": "嘿咻。嘿咻", "（とは言いつつ、実は隣のイルカルラの水着姿に目がいっちゃうんだよな。 なかなかにイルカルラもセクシ……んっ？）": "（虽然这么说，但其实我的目光已经飘到旁边的伊尔库拉的泳装上了。 伊尔库拉也很性感……嗯？）", "はふう……ふらふらしてきました……。ぱたり": "哈呼……开始头晕了……。啪嗒", "イルカルラ！？": "伊尔库拉！？", "おそらく熱中症だろう。慌てて救護室に運び、事なきを得た。": "大概是中暑了吧。我慌忙把她送到医务室，平安无事。", "しばらくすると、イルカルラも目を覚まし渡した水に口を付ける。": "过了一会儿，伊尔库拉也醒了，喝了一口我递过去的水。", "すみません、ご迷惑をおかけしてしまって……しょんぼり": "对不起，给你添麻烦了……沮丧", "こういうときはお互い様だ。気にする必要はないし、大事なくて何より。": "这种时候就别客气了。不用在意，没事就好。", "それより体調は……と気遣うと、イルカルラは小さく首を横に振り、こちらの腕をきゅっとつかんだ。": "比起这个，身体怎么样……我刚想问，伊尔库拉就轻轻摇了摇头，紧紧抓住了我的手臂。", "私……なんだか身体が熱いんです……。これは熱中症のせいじゃなくて、その……あなたとふたりきり、だからかと……": "我……身体好热……这并不是中暑，那个……是因为和你独处……", "状況からして、どう考えても熱中症の熱が抜けていないだけでは。": "从这个情况来看，怎么想都是中暑还没退烧吧。", "しかし、イルカルラは水着をずらしながら、下腹部を指し示す。": "但是，伊尔库拉一边挪开泳衣，一边指着下腹部。", "だって……ここだけが熱を持ってしまっているんですよ……？どうしてもというなら、水分補給を……口移しでください……": "因为……只有这里在发热……如果无论如何都要的话，请用嘴……帮我补充水分……", "一旦は、彼女の要望通りに口移しで水分補給をして、納得してもらうつもりだった。": "我本想先按照她的要求用嘴喂她喝水，让她接受这个提议。", "しかしこちらも、ずらした水着からあちこち見えてしまっている彼女とねっとりと濃厚なキスなどしようものなら、理性が保てるはずもなく……": "但是，如果和泳衣被挪开，身体各处都露出来的她进行浓密的接吻的话，我应该无法保持理性……", "気が付けば大きく脚を開かせ、彼女を押し倒していた。": "回过神来，我已经让她张开双腿，把她推倒了。", "はぁっ、はぁっ……身体は、平気……ですから……。むしろ、エルマイトをもらったほうが元気になれるかも……": "哈啊，哈啊……身体，没事的……。不如说，得到圣之力的话，或许会更有精神……", "一理ある。いや、ない気もするが、こちらも言い訳が欲しい。": "有道理。不，虽然感觉没有，但我这边也想要个借口。", "あぁ……あなたの手が、ひんやりして気持ちいいです……もっと、触れてくれませんか……？": "啊啊……你的手，凉凉的很舒服……能再多摸摸我吗……？", "ここも、すごく熱くなっていますから……。ね……？分かるでしょう、こんなに……ぽかぽか……": "这里也，变得非常热了……。呐……？你知道的吧，这么……热乎乎的……", "イルカルラはこちらの手首をつかんで、股間へと導く。意図をくんで秘裂に触れれば、本当に熱をもった愛液が指を包む。": "伊尔库拉拉住我的手腕，引导到她的胯下。我领会了她的意图，触摸她的秘裂，真的带着热量的爱液包裹了我的手指。", "こんなに蕩けた温もりに、指ではなくもっと敏感なモノが包まれたらどうなってしまうのか。": "如果被这种荡漾的温暖包裹的不是手指，而是更敏感的东西的话，会变成什么样呢。", "想像するだけで滾り、抑えようのない衝動に襲われる。": "光是想象就让我热血沸腾，无法抑制的冲动向我袭来。", "ああ……でもきっと、あなたのその逞しいモノは……っ、すごく、熱いですよね……っ。そんな熱いモノが入ってきたら、私はどうなってしまうのでしょう……": "啊啊……但是，你那雄伟的东西……一定，非常热吧……。如果那么热的东西进来了，我会变成什么样呢……", "同じような想像を彼女もしていたと知り、ますます情欲は高まってしまう。": "知道她也做了同样的想象，我的情欲越来越高涨。", "たまらず、彼女の熱く濡れた割れ目に肉棒を這わせる。": "我忍不住，把肉棒贴在她湿热的裂缝上。", "あ……んっ、はぁっ……そんなふうに、焦らさないでくださいっ……私に欲しいって、言わせたいんですか……？あなたのモノを、早く私に入れてください、なんて……っ": "啊……嗯，哈啊……请不要，这样吊着我……你是想让我，说想要吗……？请快点，把你的东西，插进来……", "実質、おねだりしたも同然の言葉を聞いて衝動は止められず、押し当てていた先端をそのまま膣穴へと進める。": "听到实际上和恳求没什么两样的语言，我无法抑制冲动，把贴着的前端直接插进阴道。", "肉棒を飲み込むたびに、彼女の下肢がびくり、と震えた。": "每当肉棒被吞入，她的下肢都会颤抖。", "あぁっ……んぁ、あっ、入って、きてますっ……！すごく、んっ、熱いです……っ": "啊啊……嗯啊，啊，进，进来了……！非常，嗯，热……", "でも、んっ、大丈夫です……暑いときには、熱いものを……と、聞きますからっ……はぁっ、あっ、んんっ、きっとこれも、身体にいいはず……っ": "但是，嗯，没关系……听说，热的时候，就要用热的……哈啊，啊，嗯嗯，这一定，对身体也很好……", "今さらかもしれないが、いきなり激しく動くのはさすがに躊躇われた。さっきまで倒れていた相手なのだ。": "虽然可能有点晚了，但我还是犹豫着要不要突然激烈地动起来。毕竟她直到刚才都还倒在地上。", "しかし彼女は、いやいやをするように小さく首を振る。": "但是她却像在说不要不要一样地轻轻摇头。", "人間さんっ……待ちきれないのです……。お願いですから、もっと突いてください……っ、はぁっ、んんっ……": "人間君……我等不及了……。拜托了，请再用力点……，哈啊，嗯嗯……", "あなたの大きいそれで、私の奥まで……じゅっぽじゅっぽ、してくださいっ……": "请用你那大大的东西，到我的深处……请噗嗤噗嗤地，插进来……", "彼女は日光のせいで熱に浮かされているのだろうか。少なくともこちらは、その甘い睦言に理性が焼き切れてしまった。": "她是因为日光而变得兴奋了吗？至少我的理性已经被她那甜美的言语给烧断了。", "しっかりと腿を持ち直すと、欲望のままに激しい抽挿を始める。": "我重新扶好她的腿，顺从欲望开始激烈的抽插。", "受け止めるイルカルラも、恍惚しながらそれを受け入れた。": "接受的伊尔库拉也恍惚地接受着。", "あぁっ！あっ、あぁっ、ん、はぁんっ！それっ、それですっ、あなたの熱を、ぶつけてくださいっ、あ、んぁ、あぁんっ！": "啊啊！啊，啊啊，嗯，哈啊嗯！就是，就是这个，把你的热热的，撞进来吧，啊，嗯啊，啊啊嗯！", "どんどん、熱くなりますっ、あっ、あぁうっ、そこ、いいっ……！ずっと、ずっと、欲しくてっ、あっ、ん、はぁっ": "越来越，热了，啊，啊啊呜，那里，好舒服……！一直，一直，想要，啊，嗯，哈啊", "突かれるとっ、びくびくしちゃいますっ、あっ、あんっ、んんっ！身体の奥から、熱く、なってっ、はっ、あぁっ！": "被顶的话，会一跳一跳的，啊，啊嗯，嗯嗯！身体的深处，变热了，哈，啊啊！", "結合部もよく見える姿勢で、自分のモノが濡れて光る様に更に興奮を煽られる。": "在能清楚看到结合部的姿势下，自己的东西被弄湿而发光的样子更加煽动了我的兴奋。", "高まる感情とともにピストンを加速させると彼女はのけぞるようにしながら――": "随着高涨的感情我加快了活塞运动，她一边向后仰着——", "あああぁっ！あ、あ、あっ、はぁっ、だめっ、あっ、あんっ！熱いの、身体の、中から、きてますっ、んぁ、はぁんっ！": "啊啊啊啊！啊，啊，啊，哈啊，不行，啊，啊嗯！热热的，从身体的，里面，来了，嗯啊，哈啊嗯！", "がまん、できない、ですっ、あっ、んぁ、あぁっ……！あなたも、一緒にっ……はぁっ、あんっ、あぁうっ！": "无法，忍耐了，啊，嗯啊，啊啊……！你也，一起……哈啊，啊嗯，啊啊呜！", "ひぁ、あっ、あん、ひぁんっ！や、あ、あぁっ……": "咿啊，啊，啊嗯，咿啊嗯！呀，啊，啊啊……", "ふぁああああぁぁぁあああああぁぁぁっ！！": "呼啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊！！", "締め付けてくる彼女の媚肉に誘発され、こちらもたまらず頂に達し、熱い膣奥めがけて射精する。": "被她紧缩的媚肉所诱发，我也忍不住到达顶点，向着火热的阴道深处射精。", "まるで、熱で熱を融かしあうような快楽に、意識が飛びそうだった。": "简直就像，热融化了热一样的快感，让我意识快要飞走了。", "はぁっ、はぁっ……ふぁっ……ふぅ……": "哈啊，哈啊……呼啊……呼……", "はぁっ……あ、あぁう……すごかったです……": "哈啊……啊，啊啊呜……好厉害……", "まだ余韻に浸っている様子で、瞳の焦点が定まっていない。": "她还沉浸在余韵中，瞳孔的焦点没有对准。", "そんなイルカルラが、辛うじてこちらに目線をくれた。": "那样的伊尔库拉，勉强把视线转向我这边。", "はぁっ……あぁ……あなたの熱い、エルマイトが……私のナカにこんなにたくさん……": "哈啊……啊啊……你的热热的，圣之力……在我的里面这么多……", "収まりきらない精液は、彼女との境目からどろりと垂れ落ちる。": "无法容纳的精液，从她和我的交界处粘稠地滴落。", "内側からこんなに熱くなれたら……きっと、外からの熱も……へっちゃらになりますよ……でも……もうちょっとあったかくしたいです……外側も……あなたの温もり、ください……": "从内侧变得这么热的话……外面的热……一定也能变得无所谓了……但是……我想再稍微暖和一点……外面也……请给我，你的温暖……", "両腕をこちらに伸ばすイルカルラ。": "伊尔库拉向我伸出双臂。", "それに応えて、起こしていた上体を彼女に寄せて――強く抱きしめる。": "回应她，我抬起上半身靠近她——紧紧抱住她。", "あったかいです。ぎゅーっ": "好温暖。抱紧~"}