{"ふぅ……少し遊び疲れたわね。なんだか、お腹も空いてきちゃったわ……": "呼……稍微玩累了呢。总觉得，肚子也饿了……", "イナンナ": "伊南娜", "あっちに海の家があるから、なにか食べる物を買いにいこうか？": "那边有海之家，要不去买点什么吃吧？", "人間さん": "人类君", "ふふん、わたくしが買いにいってあげるわ！感謝して、イナンナ様最高と言いなさい！": "哼哼，我来给你买吧！感谢我吧，伊南娜大人最棒了！", "イナンナ様、最高。焼きそば、海鮮焼き、コロッケ、あと…… かき氷とトロピカルジュース、全部、おごりでお願い。わっしょい": "伊南娜大人，最棒了。炒面，烤海鲜，可乐饼，还有……刨冰和热带果汁，全部，都请客。嘿咻", "イルカルラ": "伊尔库拉", "……イルカルラが！？イナンナを持ち上げた……！？": "……伊尔库拉！？把伊南娜抬起来了……！？", "はんっ！お安い御用よ！": "哼！小事一桩！", "そして、いいんだ……！？意外と太っ腹……": "然后，可以吗……！？意外的很大方……", "ヴェレ": "波浪", "誰が太っ腹よ！このスリムボディが目に入らないの！ そんなこと言ったら、おごってあげないわよ！": "谁很大方啊！没看到我这苗条的身体吗！ 说这种话的话，就不请客了哦！", "せっかく海にきたんだから、メニューを見た上で決めないなんて、 もったいないじゃない": "难得来海边，不看看菜单就决定的话，不是很浪费吗", "……それに、わたくしがその気になれば……": "……而且，我有那个意思的话……", "らっしゃい！おっ、お姉さん、美人だね～": "欢迎光临！哦，这位姐姐，真是漂亮啊～", "村人": "村民", "ほらね！どうせ、この手の男は…… お姉さん、美人だからオマケ、いや、タダでいいって言いだすのよ！": "看吧！反正，这种男人…… 姐姐，因为是美女所以打折，不，免费吧！", "……お姉さん、心の声が駄々洩れだよ？ でも、お姉さんの言う通り、美人にはサービスはしちゃおうかな": "……姐姐，你的心声都漏出来了哦？ 但是，就像姐姐说的那样，给美女一点优惠吧", "サービス？じゃあ、半額にしてくれるの？ それじゃあ、お礼にわたくしからはウインクをあげるわ！": "优惠？那么，给我打半价吗？ 那么，作为回礼，我给你一个媚眼！", "あっ……いや、こっちも商売だからお金はもらわないと……。 ただ、とっておきの限定メニューの海鮮料理を食べさせてやるよ": "啊……不，我们也是做生意的，所以还是得收钱的……。 但是，我会给你吃我珍藏的海鲜料理", "鮮度が命だから、テイクアウトはやってないんだ。 さぁさぁ、中にあがって食べていってくれよ！": "因为新鲜度是关键，所以不能外带。 来来来，进来吃吧！", "まぁ、どうせお金を払うんなら、 せっかくだから、限定メニューを食べたほうがいいわよね": "嗯，反正都要付钱，难得来一次，还是吃限定菜单比较好吧", "そうそう！お姉さんみたいな美人もめったにいねぇが、 ここの海鮮料理もそうは食べられない代物だぜ？": "对对！像姐姐这样的美女很少见， 这里的海鲜料理也是难得一见的哦？", "ふふん、わたくしの美しさに張り合おうって言うの？ いったい、どんな料理か楽しみね": "嗯，你想说你的料理能和我的美貌相提并论吗？ 真是期待啊", "あ～、とっても美味しかったわ！わたくしの美しさには及ばないまでも、いいセンはいってたわね！": "啊～，太好吃了！虽然比不上我的美貌，但味道还不错！", "テーブルいっぱいの海鮮料理を平らげ、イナンナが大きく息を吐いた。": "伊南娜吃完满桌的海鲜料理，大口喘着气。", "喜んでもらえてよかったぜ。じゃあ、俺のほうもそろそろいただくとするか……": "你能喜欢真是太好了。那我也差不多该开动了……", "その後ろで男が口元を歪めて笑う。その瞬間、イナンナに倒れ込んだ。": "在她身后，男人歪着嘴笑。那一瞬间，伊南娜倒下了。", "え？あれ……身体に力が……。な、なによこれ……？ま、まさか……": "哎？啊……身体没力气了……这，这是什么……？难，难道……", "くくくっ、これだから海の家はやめられねぇな。お前みたいな、ツラだけはいい水着ギャルが食い放題だもんな": "咯咯咯，就是因为这样我才离不开海之家。像你这样只有脸蛋好看的泳装辣妹，可以随便吃", "震える腕で身体を起こそうとするイナンナに、後ろから男が覆いかぶさってきた。": "伊南娜用颤抖的手臂试图起身，男人从后面压住了她。", "ちょっと、やめなさいよ……！こんな真似して、アナタ、恥ずかしくないのっ！": "等下，住手……！做出这种事，你不觉得羞耻吗！", "料理に盛られた薬のせいか、イナンナの唇が震える。": "也许是料理里放了药，伊南娜的嘴唇在颤抖。", "その彼女の下着をずらし、男がその秘所に亀頭を近付けた。": "男人拉开她的内裤，将龟头靠近她的秘处。", "バカみてーに騙されて、ケツ突き出してるお前のほうがよっぽど恥ずかしいだろーが！くくくっ、まぁ、そんな感情もすぐになくなっちまうがな": "被骗得团团转，还把凯兹翘起来的你才更羞耻吧！咯咯咯，不过，那种感情很快就会消失了", "……それは、どういう……。あ、うぁ……こ、これは……身体が熱い……！なんで……中は涼しい、はず……なのに……？": "……那是什么意思……啊，呜啊……这，这是……身体好热……！为什么……里面应该很凉快……才对……？", "イナンナが困惑の表情を浮かべ、身体をよじる。その仕草を男が愉快そうに見つめている。": "伊南娜露出困惑的表情，扭动着身体。男人愉快地看着她的动作。", "痺れ薬に媚薬も足して入れてあんだよ。そのキレイなツラがチンポに墜ちるのが、いまから楽しみだぜ": "我在麻醉药里加了春药。我现在就期待着你那漂亮的脸蛋被鸡巴攻陷了", "男の先端が陰唇に触れた。かすかに鳴った水音が、イナンナの顔を引き攣らせる。": "男人的前端触碰到了阴唇。微弱的水声，让伊南娜的脸抽搐起来。", "そ、そんな……いや、いやよっ……！この美しいわたくしが、こんなボロイ小屋で、こんな男に……！": "你，你……不要，不要啊……！我这么美丽，却要在这破烂的小屋里，被这种男人……！", "抵抗を試みるも、痺れた身体は自由が利かない。": "虽然她试图抵抗，但麻痹的身体无法自由活动。", "そして、逞しい男の手が彼女のお尻を掴み、男のほうへと引き寄せた。": "然后，男人强壮的手抓住了她的屁股，把她拉向男人的方向。", "くくくっ、顔に劣らずキレイなオマンコしてるじゃねえか？くんくん……あぁ、潮のいい香りまでしてやがる……": "咕咕咕，你的小穴和你的脸一样漂亮啊？嗅嗅……啊，还有潮水的香味……", "見るなっ……！におうな……！このわたくしの……そんなところ……、うっ、くぅ……屈辱だわ": "不要看……！不要闻……！我的……那种地方……呜，呜……太屈辱了", "イナンナが顔を赤らめる。しかし、それすら、ただ羞恥からくるものではないことを彼女は理解していた。": "伊南娜的脸红了。但是，她知道这不仅仅是出于羞耻。", "さぁて……お味はどうかなっと……。いただきま～す！": "那么……味道怎么样呢……。我开动了～！", "男がその腰を、彼女の肉壷へと突き入れた。": "男人的腰，插入了她的肉壶。", "あ、あぁっ……！？な、なにこれ……。こんな大きいの……あ、これ……やばいぃっ……": "啊，啊啊……！？这是什么……这么大的……啊，这个……不妙……", "挿入された瞬間、イナンナの顔に動揺が走った。": "插入的瞬间，伊南娜的脸色动摇了。", "想像以上の肉棒のサイズに彼女の媚肉が悲鳴を上げ、歓喜に震えた。": "肉棒超乎想象的尺寸让她的媚肉发出悲鸣，欢喜地颤抖。", "うおっ！？こりゃ、絶品だぜ……。チンポに襞が吸い付いてきやがる……た、たまんねぇ……": "呜哦！？这真是极品……。肉壁吸住了鸡巴……太，太棒了……", "男が貪るように腰を振り始める。": "男人贪婪地开始摆动腰部。", "それが媚薬に侵された彼女の肉欲を激しく刺激する。": "这强烈地刺激了她被媚药侵蚀的肉欲。", "ナカ、こしゅ……れて、あ、ひぃ……。奥にまで、当たって……あ、ひぃあぁぁ、だ、だめぇ……": "里面，摩擦……着，啊，咿……。顶到了，里面……啊，咿啊啊啊，不，不行……", "砕けそうになる彼女の腰を、男がその反り返った男根で持ち上げる。": "男人用他那翘起的男根，抬起她那快要碎掉的腰。", "そして、お尻を掴んだまま乱暴に、その内部を突き崩す。": "然后，他抓住她的屁股，粗暴地顶入她的内部。", "や、やめ、てぇ、だめ、だめ、オマンコだめ、だめーっ！こしゅらないで、オチンポでゴシゴシしないれぇぇ～っ！": "不，不要，不要，不要，小穴不要，不要！不要插进来，不要用鸡巴摩擦～！", "イナンナの舌がもつれ、喉の奥から呻きが漏れる。": "伊南娜的舌头打结，从喉咙深处发出呻吟。", "だが、その身体は男の抽送に、如実に反応を示してしまっている。": "但是，她的身体对男人的抽插，做出了真实的反应。", "だいぶ、いい感じでトロけてきやがったみてぇだな！オマンコもヒクついてきやがったぜ！": "看来你已经融化得差不多了！小穴也抽搐起来了！", "男が息を荒げ、さらに腰の動きを加速させた。": "男人喘着粗气，加快了腰部的动作。", "突き入れる度に、涎のようにダラダラと愛液が溢れて漏れる。": "每次插入，爱液都会像口水一样滴滴答答地溢出来。", "あ、あぁ、オマンコ、オマンコ、イッちゃうっ……！オチンポ、イッちゃう……らめ、らめっ、や、やあぁっ……！！": "啊，啊啊，小穴，小穴，要去了……！鸡巴，要去了……不行，不行，不，不要啊啊……！！", "イナンナの顔に困惑と恍惚の表情が交互に浮かんだ。": "伊南娜的脸上交替浮现出困惑和恍惚的表情。", "だが、その蜜壷は絶頂に向け、肉棒を咥え込んで射精を促し始める。": "但是，她的蜜壶为了达到高潮，开始含住肉棒，催促它射精。", "ああ、イケ！精液、ブチ込まれてイキやがれー！！": "啊啊，去吧！被精液灌进去，高潮吧！！", "やぁ……らめ、らめぇぇえええぇぇぇええぇぇっ！！": "不……不要，不要啊啊啊啊啊啊啊啊啊啊啊啊啊啊！！", "オマンコ、オチンポでイッちゃうっ！イク、イク、おほっ、んほぉおおおぉぉぉっ！！": "小穴，要被鸡巴弄高潮了！去了，去了，哦哦，嗯哦哦哦哦哦哦哦哦！！", "イナンナの顔がだらしなく歪む。": "伊南娜的表情淫荡地扭曲。", "その一方で、きつく締まった膣は男の射精を余すことなく受け止める。": "与此同时，紧紧收缩的阴道毫无遗漏地接住了男人的射精。", "あ、あぁ……お腹の中が海にプカプカ浮いてるみたい……": "啊，啊啊……肚子里好像漂浮在海面上一样……", "絶頂を迎えてもなお、イナンナの身体の疼きは収まらない。": "即使迎来了高潮，伊南娜身体的疼痛也没有平息。", "ピクピクと震える陰唇から、男の精の雫が滴り落ちる。": "从一抖一抖地颤抖的阴唇上，滴落着男人的精液。", "くくくっ、キレイな顔が台無しだな": "咕咕咕，漂亮的脸蛋都糟蹋了", "男は射精して間もない、肉棒を引き抜こうとはしない。": "男人刚刚射精，没有打算拔出肉棒。", "それどころか、その陰茎は少しも勢いを失ってすらいなかった。": "不仅如此，他的阴茎甚至没有失去任何气势。", "あぁ……まだ硬くて、熱い……。お腹いっぱいになるまで、しぇいえき、ちょうらい……": "啊啊……还硬硬的，热热的……给我精液，直到填满我的肚子……", "言われなくても、そのつもりだ。……ん？客か？せっかくいいときに……": "用不着你说，我正有此意……嗯？客人吗？难得的好时候……", "そのとき様子を見にきたヴェレと人間さん。事態を察していち早く救出に入る。": "这时，波浪和人类君来看情况。他们察觉到情况，迅速地开始救援。", "しかし、忘我の中にあったイナンナはそれを覚えていなかった。": "但是，忘我中的伊南娜并没有意识到这一点。"}