{"――ということで、罠にかかるわオークに襲われるわでぼろぼろになって、 命からがら逃げて来たってわけ": "——就是这样，又是中陷阱又是被半兽人袭击，变得破破烂烂，好不容易才保住性命逃了出来", "チャーティス": "查緹絲", "……最悪よ、もう。収穫はゼロ、破損した装備の分だけ赤字なんだから": "……真是糟透了。收获为零，只有破损的装备是赤字", "フェルディナ": "斐迪娜", "そりゃまた災難だったな。 というか、聞けば聞くほど罠の匂いしかしないんだが…… なんで開けちゃうかな、そんな宝箱": "那还真是灾难啊。 话说，越听越觉得是陷阱的味道…… 为什么打开那种宝箱啊", "人間さん": "人間君", "だって！そ、それはっ……": "因为！那，那是……", "もう！知らないっ！": "真的！不知道！", "あーあ、怒らせちゃった": "啊——啊，惹她生气了", "あーあ": "啊——啊", "いや！あーあ、じゃないよ！人間さん、追いかけて！": "不！啊——啊，什么啊！人类君，追上去！", "えっ、俺？しょうがないな。チャーティス、位置情報を教えて": "哎，我？没办法啊。查緹丝，告诉我位置信息", "うん、フェルディナさんはこの先、２つ目の角を右方向……": "嗯，斐迪娜小姐在前面，第二个拐角向右……", "って、わたしを使って手を抜こうとしないの！！": "喂，别想利用我偷懒啊！！", "はあ、はあ、はあ……走って出てきたはいいけど、 そ、そんなに、長く走れないわ……はあ、はあ……": "哈啊，哈啊，哈啊……跑出来是没问题， 但，但是，我跑不了那么久……哈啊，哈啊……", "ちょっと休憩……": "休息一下……", "もう……。いきなり飛び出してきちゃった。こんなの、変な子だって思われたわよね……": "真是的……突然就跑出来了。这样，会被当成奇怪的孩子吧……", "うん、思った": "嗯，是啊", "そうよね。わかってる。 一緒に冒険していても、人間さんは私のこと好きになるどころか どんどん呆れられてる気がするし": "是啊。我知道。 一起冒险的时候，人类君不但没有喜欢上我，反而越来越觉得我是个傻瓜", "いや別に今まで通りだけど": "不，和以前一样", "でも今回は仕方なかったのよ。 人間さんに苦労ばっかりさせてるから、せめてお金をゲットして いい思いをさせてあげたくて……でも、そんなの本人に言えないし……": "但是这次没办法啊。 因为一直让人类君受苦，至少想得到钱，让你开心一下……但是，这种事不能对本人说……", "そうだったのか": "是这样吗", "そうよ……って、え、人間さんっ！？いつからいたのよ！": "是啊……诶，人类君！？什么时候来的！", "走り疲れて休憩したところかな": "跑累了休息的时候吧", "早く声かけなさいよっ！！": "早点出声啊！！", "え……じゃあ、聞いてた？": "那……你听到了？", "俺のためだったんだな。そうとは知らずにバカにしてごめん": "是为了我啊。不知道是这样还嘲笑你，对不起", "ううん、私こそいきなり……": "不，我才是突然……", "……待って。バカにしてたの？": "……等等。你是在嘲笑我吗？", "気持ちの高ぶりが落ち着いたところで、フェルディナを宿屋の部屋へと帰す。": "等她冷静下来后，我让她回了旅馆的房间。", "まだ宝箱探索の失敗から数日だ。身体を休めたほうがいい。": "距离宝箱探索失败才过了几天。还是让她休息一下比较好。", "……私なんてそもそも冒険者なんて向いてないのよ。もう魔王討伐の旅なんてやめちゃおうかしら": "……我根本就不适合当冒险者。干脆放弃讨伐魔王之旅吧", "落ち着いたと思ったら、今度は地の底まで落ち込んでしまったらしい。": "本以为她冷静下来了，结果这次又消沉到了谷底。", "そんなことはない、精一杯やっている、と励ます。": "我鼓励她说，没这回事，你已经很努力了。", "実際、彼女が努力していることはこちらも把握していた。励ますための出まかせではない。": "实际上，我也知道她很努力。并不是为了鼓励她而随便说说的。", "ほんと……？そう思ってくれてる……？なら、慰めてよ……私が元気出せるように、どうすればいいかあなたも分かってるでしょ……？": "真的吗……？你是这么想的吗……？那，安慰我吧……你也知道怎么做才能让我打起精神吧……？", "しなだれかかるフェルディナ。": "斐迪娜依偎在我身上。", "その細い肩を抱き、こちらも愛おしい気持ちが高まって――": "我抱住她纤细的肩膀，心中也涌起了怜爱之情——", "ね、ねえ……私の身体……変、だったりしない……？": "喂，喂……我的身体……不会很奇怪吧……？", "互いに衣服を乱しながら愛撫を重ね、いよいよ彼女と繋がろうというときフェルディナは恥ずかしそうにこちらに視線を向けた。": "我们互相脱下衣服，不断爱抚着对方，终于要结合在一起的时候，斐迪娜害羞地看向我。", "自分が相手にどう見えているか、そう不安に思うのは理解できるが彼女とはもう何度もこうして行為を繰り返してきた。": "虽然能理解她担心自己在对方眼中是什么样子，但我和她已经做过好几次这样的事了。", "これは本来、初めて裸を見せる相手に対するものではないだろうか。": "这本来应该是第一次裸体给对方看时才有的想法吧。", "その……い、言いにくいんだけど……私の、そこ……。なんかこう、拡がってるとか、そんなことない……？": "那个……虽，虽然很难开口……我的，那里……。有没有，变大，之类的……？", "……あっ、ううん。なんでもないわ。特に気にならないなら、それでいいから……": "……啊，没事。没什么。你没在意的话，那就好……", "ふと脳裏によぎる。": "突然脑海中闪过一个念头。", "洞窟探索に行ったフェルディナは、罠にかかり、魔物と戦い、装備はボロボロになって帰って来た。": "去洞窟探索的斐迪娜，中了陷阱，和魔物战斗，装备变得破破烂烂地回来了。", "すぐに教会へ治癒魔法を受けに行ったが、もしかして――": "虽然马上去教会接受治愈魔法了，但说不定——", "んんっ……ん、ちゅっ……ちゅぱ、ちゅっ……はぁっ……な、なによ、いきなりキスなんてして……そう？変じゃないならいいの……": "嗯嗯……嗯，啾……啾啪，啾……哈啊……怎，怎么了，突然亲我……是吗？不奇怪就好……", "や、やだ、キレイとか、そこまで言ってほしいわけじゃなくてっ。ばかっ……褒めなくて、いいってば。慣れてないから……っ": "哎，讨厌，漂亮什么的，我并没有希望你说到这个份上。笨蛋……不用，夸我。我不习惯……", "こちらが、彼女の身に起きたことに察しがついたことを、悟られてはいけない。": "不能让她察觉到我已经察觉到她身上发生的事。", "そう考えて、フェルディナがこちらの様子に気付く前にキスを重ね、意識をそらした。": "这么想着，我在斐迪娜注意到我的样子之前吻了她，转移了她的注意力。", "ね……もう、ほしいの……。早く、あなたと繋がりたくて……。そんなこと、言うのも本当は恥ずかしいけど……": "那个……我已经，想要了……。想快点，和你结合……。说这种话，其实很害羞的……", "んんっ……あっ……ん……なに、今日はすごく優しいのね……？ゆっくり、じっくり、私のそこがあなたに馴染むまで、待ってくれているみたい……": "嗯嗯……啊……嗯……怎么了，今天特别温柔呢……？慢慢地，仔细地，像是在等待我的那里习惯你一样……", "慰めるためだから……？ふふっ、そうね。じゃあ、今日は私のこと、癒してちょうだい……ん、はぁっ……": "是为了安慰我吗……？呵呵，是啊。那么，今天就请治愈我吧……嗯，哈啊……", "考えないようにしていても、先ほど思い浮かんだことは頭にちらつく。どんな魔物が相手だったのかも分からない。": "即使不去想，刚才想到的事情也会在脑海中闪过。不知道是什么样的魔物。", "でも、きっと怖い思いをしたに違いない。だから、できるだけ丁寧に。かといって恐れ過ぎてもいけない。": "但是，她一定很害怕。所以，要尽可能地温柔。但是也不能太过害怕。", "丁寧でありつつも、ときに大胆に腰を使って彼女の敏感な箇所を意識しながらピストンする。": "一边温柔地，一边大胆地扭动腰部，一边注意着她的敏感部位一边活塞运动。", "あ……っ！そこっ、んっ、あんっ……いいとこ、当たって……っ！はぁっ、ん、あんっ……！": "啊……！那里，嗯，啊嗯……碰到，舒服的地方了……！哈啊，嗯，啊嗯……！", "それ、すごいっ、んっ、あぁっ！指で押してるみたいにっ、はぁっ、んぁ、あっ、ピンポイントで、いいとこ、擦られてるっ……！": "那个，好厉害，嗯，啊啊！像是用手指按压一样，哈啊，嗯啊，啊，准确地，摩擦着，舒服的地方……！", "や、ぁんっ、声、出ちゃうっ……はぁっ、ん、ふぅっ……！": "呀，啊嗯，声音，要出来了……哈啊，嗯，呼……！", "誰かに遠慮する必要もない。ここは宿の一室なのだから、遠慮せず声を出していい。": "不需要顾虑任何人。这里是旅馆的房间，可以尽情地发出声音。", "ささやきながら、単調にならないようにと挿入する角度を調整する。": "一边轻声细语，一边调整插入的角度，以免动作变得单调。", "ふぁああぁんっ！？ん、あっ、それもっ、すごいのっ、んんっ、私のいいとこっ、全部っ、知ってるみたいに……っ！": "呜啊啊啊啊啊！？嗯，啊，那里，好厉害，嗯嗯，好像，知道我所有，舒服的地方……！", "はぁっ、ん、あっ……これだけ、私のこと知ってるのなんて……あなたくらいよね……っ": "哈啊，嗯，啊……只有你，知道我这么多……", "もちろんその自負はあったが、言葉にされると気恥ずかしい。": "当然我有这种自信，但被她这么说还是有点害羞。", "誇りに……思いなさいよ……っ。私がこんなになっちゃうこと、あなたにしか、教えてない、から……ぁっ、ん、ぁっ、はぁんっ……": "你要……感到自豪哦……。只有你，知道我变成这样……啊，嗯，啊，哈啊嗯……", "どこまで意識しているのか、高まり続ける感情をさらに煽るフェルディナ。": "不知道她意识到了多少，斐迪娜进一步煽动着高涨的感情。", "彼女を思いやる気持ちと、自らの欲望の狭間で、徐々にバランスが傾いていくのを感じる。": "在关心她的心情和自己的欲望之间，我感觉到平衡正在逐渐倾斜。", "気が付けば、律動も当初よりずっと速くなっていた。": "回过神来，律动已经比一开始快了很多。", "あぁっ！あ、あんっ、はぁっ、ちゃんと、奥にまで、きてるっ、ん、あっ、あぁっ！やっぱり、あなたがいい……っ！": "啊啊！啊，啊嗯，哈啊，好好地，插到，深处了，嗯，啊，啊啊！果然，还是你最好……！", "もうっ、あなたじゃなきゃ、嫌なのっ……！はぁっ、んんっ、だからっ、離さないで……っ、このまま一緒が、いいのっ……！": "只有你，我不要你以外的人……！哈啊，嗯嗯，所以，不要离开我……就这样，一起，就好……！", "おねがい……っ、ほしいっ……あなたが、ほしいから……っ！私の、一番奥で、大事なところで、あなたをいっぱい、感じさせて……っ！": "求求你……我想要……我想要你……！在我的，最深处，最重要的地方，让我充分地，感受你……！", "もとより、そのつもりではあった。": "本来就是这么打算的。", "教会で治癒魔法をかけたなら、不測の事態は避けられているはずだが、魔法も完全ではなく、５％程度の確率で不発に終わることもある。": "如果在教会施加治愈魔法的话，应该能避免不测的事态，但魔法也不是万能的，也有5％左右的概率会以失败告终。", "こちらのエルマイトで上書きすればより万全になるだろう。でも、最初のそんな理性的な思考は、既に頭にほぼ残っていなかった。": "用我的圣之力覆盖的话应该会更加万无一失吧。但是，最初那种理性的思考，已经几乎不留在脑海里了。", "あるのは、彼女を愛おしいと思えば思うほどに、深く繋がったまま、最良の瞬間を迎えたいという単純な欲求だけ。": "有的只是，越是觉得她可爱，就越想在深深结合的状态下，迎来最棒的瞬间这种单纯的欲望。", "イキ、そうっ……！私っ、もう、イッちゃいそう……！あぁっ、あっ、ごめんっ、あなたを待てなくて……っ": "要，去了……！我，已经，要去了……！啊啊，啊，抱歉，我等不及你了……", "はぁっ、ん、あっ、ごめん、すぐイッちゃうザコま……んんぅっ？": "哈啊，嗯，啊，抱歉，我马上就要去了，废柴男……嗯嗯？", "それ以上、卑下しなくていい。": "不用再贬低自己了。", "プライドが高いくせに自己肯定感は低い、そんな彼女の口をキスで塞ぎ、言葉を遮る。": "明明自尊心很高，自我肯定感却很低，我用吻堵住她的嘴，打断她的话。", "そして彼女が黙ったのを見て唇を離すと、自分も、間近に迫ったそのときに向けて一気に加速し――": "然后看到她沉默下来，我松开嘴唇，自己也为了即将到来的那一刻而一口气加速——", "んんぅぁあっ！？あっ、やっ、すごいっ、ん、あぁっ！？だめだめっ、もう、ほんとにっ、あ、イッ、あっ……！": "嗯嗯啊啊！？啊，呀，好厉害，嗯，啊啊！？不行不行，真的，要，啊，啊……！", "イッくぅぅうううぅぅぅううぅぅ――っ！！": "要去了呜呜呜呜呜呜呜呜呜呜呜呜——！！", "全身をこわばらせるフェルディナ。その最奥めがけて、ありったけの白濁を注ぎ込んだ。": "斐迪娜全身僵硬。我朝着她的最深处，注入了所有的白浊液。", "あああぁぁっ！あ、ひぁ、あぁっ！また、イッてるっ、んんっ！出されて、イッちゃってるっ、あ、あぁうっ！": "啊啊啊啊啊！啊，呀，啊啊！又，去了，嗯嗯！被射出来，去了，啊，啊啊呜！", "しばらく繋がったまま、互いに肩で息をしながら見つめ合う。": "我们暂时保持着结合，互相喘着气凝视着对方。", "言葉が出て来なかったのは、かけるべき内容が思いつかなかったのではなくて、物理的に声が出せなかったからだ。": "说不出话来，并不是因为想不到该说什么，而是因为物理上发不出声音。", "やがて、少し落ち着き始めたところで、シーツをぎゅっとつかんでいた彼女の手に、そっと指を絡めた。": "不久，当她开始稍微冷静下来时，我轻轻地将手指缠绕在她紧紧抓住床单的手上。", "やっぱり……どんな薬や魔法より、あなたが一番、私のことを元気にしてくれるわ……": "果然……比起任何药或魔法，你才是最能让我打起精神的人……", "私……もう大丈夫だから。きっと魔王のことも倒せるわ。そんな気がするの": "我……已经没事了。我一定可以打倒魔王的。我有这种感觉。", "だから……その瞬間は、あなたは特等席で見守っていて。約束よ？": "所以……那一瞬间，你要在特等席上守候着。约好了哦？", "壮大な目標に不安がないと言えば嘘になる。": "要说我对这个远大的目标没有不安，那是骗人的。", "それでも彼女の微笑みに、約束は必ず守ると誓うのだった。": "即便如此，看到她的微笑，我发誓一定会遵守约定。"}