{"なんだかんださ、μのみんなもいい子たちばっかりじゃん。 いろいろ本人同士では思うところもあるんだろうとは思うけど": "說來說去，μ的大家也都是好孩子嘛。 雖然我覺得他們本人之間應該也有各種想法", "ティンカー・ベル": "汀可貝兒", "俺もそう思うよ。言いたいこと言ってもめたりするのも、 仲間としての信頼関係が根っこにあるからこそだろうし": "我也這麼覺得。即使有想說的話，也會因爲同伴之間的信賴關係而產生矛盾", "人間さん": "人類君", "そうそう。遠慮なんかしてるうちは、まだまだだからね": "對對。還在客氣的時候，就說明還差得遠呢", "ティンカはそのへんの距離感、詰めるのうまいよなぁ。 旅の途中でエミリーとクレアが加わったときも、 リルがなんだかんだ一緒になったときも、フアナにだって……": "汀可在這方面很擅長拉近距離呢。 旅行途中艾蜜莉和克蕾亞加入的時候， 莉露也莫名其妙地加入了，還有弗亞納也是……", "ムードメーカーってやつだからね。 ていうかティンカがいないと他にそういう子がいないし": "因爲我是開心果嘛。 說起來，要是沒有汀可的話，就沒有其他那樣的孩子了", "ずきんはネクラだし、ピュルテも意外と遠慮しがちでしょ。 三つ編みは我が道を行くって感じだし、辛うじて姐さんがシラフならまあ": "紫巾很陰沉，看板也意外地容易客氣。 三股辮則是我行我素的感覺，勉強算上姐姐的話，嗯", "そう考えるとティンカも苦労してるんだな": "這麼一想，汀可也挺辛苦的呢", "苦労だなんて思ったことないけどね。 それよりか全然、こっち来てからのいろいろのほうが苦労っていうか": "我倒是不覺得辛苦。 比起那個，來到這邊之後的種種經歷才更辛苦呢", "そうだよな。ひとりだけで大変だっただろ。危ない目には遭わなかったか？": "也是啊。一個人的話很辛苦吧。沒有遇到危險吧？", "ん……まあ、なんとか！": "嗯……還好，總算是！", "それ、あんまり良くないときのリアクションだろ。 話したくないことを無理に言う必要はないけど、強がらなくてもいいんだからな": "這個反應，說明情況不是很好吧。 雖然不想說的話沒必要勉強說出來，但也不用逞強哦", "……そこまでお見通しのくせに、なんで最後の一歩は踏み込んで来てくれないわけ？": "……明明都看穿了，爲什麼最後一步不踏進來呢？", "ん……？": "嗯……？", "どうしてティンカが、そこまでして頑張ったか……わかるでしょ？": "爲什麼汀可會努力到這個地步……你明白的吧？", "言うなり、ティンカはこちらに抱き着いてきた。": "話音剛落，汀可就抱了過來。", "明るく積極的な彼女だが、こういった男女のことで大胆になるのは珍しい。": "雖然她性格開朗積極，但很少在男女關係上這麼大膽。", "そのことが言葉を裏付けているようで、愛おしく思う。": "這彷彿在印證着她的話，讓我覺得她很可愛。", "口づけをかわし、愛撫を繰り返しながら衣服を乱す。": "我們接吻，反覆愛撫，衣服也變得凌亂。", "例の、μの力を得たことで新たな装いとなった彼女の姿に、": "她得到了那個μ的力量，換上了新的服裝", "ふと思いつくことがあった。": "我突然想到了一件事。", "今までと違う格好でしたい、って……う、うん、いいけど……？": "我想試試和之前不一樣的姿勢……嗯，嗯，可以啊……？", "了承を得ると、ティンカの脚を大胆に開かせ、上げた片足を抱えるようにして――": "得到同意後，我大膽地分開汀可的雙腿，抱住她抬起的一條腿——", "ちょ、ちょっとぉ……？さすがにこれ、恥ずかしいんだけど……っ。だって、んん……そ、その、大事なところが、丸見えっていうか……": "等，等一下……？這樣，太羞恥了……因爲，嗯嗯……那，那個，重要的地方，完全暴露了……", "つい先ほどまで、じっくりクンニしていたというのに、": "明明剛纔還在仔細地舔着那裏，", "今さら丸見えなことを気にするとは。": "現在卻在意起暴露了。", "う、うう、それはそれっていうか……それにほらっ、舐めてるときって視界には入らないじゃん……っ": "嗚，嗚嗚，那是兩碼事……而且你看，舔的時候又看不到……", "言われてみれば確かに、さっきまで視界にあったのは彼女の恥丘と": "聽她這麼一說，確實，剛纔視野裏只有她的陰阜", "快楽に酔う表情、それに触れずとも固くなっている乳首だけだった。": "只有沉醉於快樂的表情，以及不用觸碰就能看到的變硬的乳頭。", "なるほど、とうなずきながら視線を移せば、ティンカのそこは濡れそぼって室内の明かりを反射させている。": "原來如此，我一邊點頭一邊移動視線，發現汀可的那裏已經溼透了，反射着室內的燈光。", "もはや愛液か唾液かの区別もつかないが、その眺めはひどく扇情的だった。": "雖然已經分不清是愛液還是唾液，但那景象非常煽情。", "だ、だからぁ……っ、じっくり見ないでってば……も、もうっ、人間さんってば本当にヘンタイ……っ！": "所，所以……不要一直盯着看啦……真，真是的，人類君真是個變態……！", "でも……こんな格好させられてドキドキしちゃってるティンカも……十分、ヘンタイなのかな……": "但是……被你弄成這樣還心跳加速的汀可……也足夠變態了吧……", "ふぁっ……ん、あっ……入って、きてるぅ……っ！人間さんの、んんっ、熱くて固い感触っ、ティンカのお腹の奥に、伝わってきてるよ……っ": "呼啊……嗯，啊……進來了……！人類君的，嗯嗯，又熱又硬的觸感，傳到了汀可的肚子深處……", "変態でないとまで否定しきれないが、きっとティンカの味わっているドキドキは性的な刺激だけではないだろう。": "雖然無法完全否認自己不是變態，但汀可所感受到的心跳加速，肯定不僅僅是性刺激吧。", "ずっと、過酷な旅をくぐり抜けてようやくたどり着いた、その期待感もあるはずだ。": "應該也包含了，一直經歷着嚴酷的旅行，終於到達了目的地的期待感。", "すべては自分に会うために。助けとなるために。": "一切都是爲了見到我，爲了幫助我。", "そんな彼女の気持ちに思いを巡らせ、心をこめて抽挿を繰り返す。": "我一邊想着她的心情，一邊用心地反覆抽插。", "自分にできることは、こんなことくらいしかないのだから。": "因爲自己能做的，也只有這種事了。", "こんなことっ、くらい……なんて、言わないでよっ、んぁ、あっ……！ティンカは、これ、すっごくうれしい、よっ……？": "這種程度，的事情……不要，這麼說啦，嗯啊，啊……！汀可，對這個，非常，開心哦……？", "んあぁっ、あっ、あぁうんっ！きてるっ、んっ、あっ、人間さんっ、もっとしてっ、ん、あっ、あぁっ！": "嗯啊啊，啊，啊啊嗯！進來了，嗯，啊，人，間君，再用力點，嗯，啊，啊啊！", "はぁっ、はぁっ、いっぱい、つながりたいっ……この世界にいるときくらいっ、人間さんのこと、独り占めしたいのっ……！": "哈啊，哈啊，想要，緊緊地連在一起……至少在這個世界的時候，想要獨佔，人，間君……！", "こちらを求める彼女の声に応えて、少しずつ律動を速めていく。": "爲了回應她的渴求，我逐漸加快了律動。", "それに応じて、結合部の淫らな音もテンポが上がっていった。": "隨之，結合處的淫蕩聲音也加快了節奏。", "同時に、粘り気も増しているようで、音の質が変わっていく。": "同時，粘稠度似乎也增加了，聲音的性質發生了變化。", "互いが相手を求める気持ちが、目に見え、音に聞こえる形で表れていると思うと興奮はますます高まっていく。": "一想到彼此渴求對方的心情，以肉眼可見，聲音可聞的形式表現出來，興奮感就愈發高漲。", "彼女の華奢な脚をしっかりと抱きしめるようにしながら、更に腰を振った。": "我緊緊抱住她纖細的雙腿，更加激烈地擺動腰部。", "あぁっ！あ、あんっ、んっ、はぁっ、や、ばいっ、ん、あんっ！これ、普段よりっ、奥まで届いてるかもっ、んんぁ、あぁっ！": "啊啊！啊，啊嗯，嗯，哈啊，不，行了，嗯，啊嗯！這個，比平時，還要深，嗯嗯啊，啊啊！", "はぁっ、ん、あっ、あぁうっ！ずっと、こうしてっ、つながってたい……っ、こんな、ふうにっ……人間さんにっ、されたかったの……っ！": "哈啊，嗯，啊，啊啊嗚！一直，像這樣，連在一起……，像這樣，被……人類君，這樣對待……！", "ティンカのことっ、見ててっ、んぁ、あぁっ……ティンカのこと、だけっ、見てて……っ！んんぅっ！": "看着，汀可，嗯啊，啊啊……只看着，汀可，一個人……！嗯嗯嗚！", "快楽に飲み込まれながらこぼした言葉は、きっと無自覚に近いだろう。": "被快感所吞噬而說出的話，一定是無意識的吧。", "普段の彼女なら、そんな主張はしないはずだ。": "平時的她，應該不會說出這樣的主張。", "でもこれが本音でもあるのだろうと思うと、切なくなった。": "但一想到這也是她的真心話，就感到很心痛。", "はぁうっ！や、あ、あんっ、はげしっ……！？急に、そんなっ、ん、はぁっ、なんでっ、あ、やぁっ……": "哈啊嗚！呀，啊，啊嗯，好激烈……！？突然，這麼，嗯，哈啊，爲什麼，啊，呀啊……", "そんな切なさを乗せて、彼女の膣奥を何度も抉る。": "帶着這份心痛，我一次又一次地挖掘着她的陰道深處。", "奥に当たるたびに、先端を弾力のある締め付けが迎えてくれた。": "每次碰到深處，前端都會被有彈性的緊緻所迎接。", "あぁっ、はぁっ、あ、あぁうっ！ぐりぐり当たってるっ、んっ、あぁっ、奥まで、届いてっ、はぁっ、あぁんっ！": "啊啊，哈啊，啊，啊啊嗚！咕嚕咕嚕地頂着，嗯，啊啊，頂到，深處了，哈啊，啊啊嗯！", "人間さんのっ、あったかいの、感じるよぉ……っ！": "感覺到，人類君的，溫暖的，東西……！", "後先考えずに夢中で腰を振った結果、もう限界はすぐそこに迫っていた。": "不顧後果地沉迷於擺動腰部的結果，已經逼近了極限。", "そのときに備え、ティンカの身体をしっかりと支える。": "爲了應對那一刻，我牢牢地支撐着汀可的身體。", "だめだめだめだめっ、イッちゃうっ、ティンカっ、イッちゃうよっ、はぁっ、あっ、あぁうっ！人間さんも、きてっ！": "不行不行不行不行，要去了，汀可，要去了，哈啊，啊，啊啊嗚！人間君也，來吧！", "ねぇっ、一緒がいいっ、イクのも、一緒がいいのっ、あ、あぁっ！もう、だめ、がまん、できないっ……あ、あぁっ、あああぁっ！": "吶，一起吧，一起，去吧，啊，啊啊！已經，不行了，忍耐，不住了……啊，啊啊，啊啊啊啊！", "あああぁぁぁあああぁぁぁっ！！": "啊啊啊啊啊啊啊啊啊啊啊啊！！", "彼女が絶頂を迎えた瞬間、こちらも最奥で果てる。": "在她迎來高潮的瞬間，我也在最深處射了出來。", "互いに身体を震わせるなか、余すところなく膣内に欲望を放った。": "在彼此的身體顫抖中，我將慾望毫無保留地射在了她的陰道里。", "あ……あぁ……すっごい出てる……。えへへ、人間さんも……気持ちよくなってくれた……？": "啊……啊啊……射了好多……誒嘿嘿，人間君也……舒服起來了……？", "ぐったりと脱力しつつも、こちらの様子を気遣うティンカ。": "儘管已經筋疲力盡，汀可還是關心着我的情況。", "そんな彼女がうっかり倒れてしまわないようにと、しっかり支えながら": "爲了不讓這樣的她不小心倒下，我緊緊地支撐着她", "自分のために苦難を乗り越え来てくれたことに、改めて感謝を伝える。": "爲了她而克服苦難來到這裏，我再次向她表示感謝。", "気持ちを込めたとは言え、行為だけでは伝えきれない。やはり言葉は重要だろう。": "雖說有感情，但光靠行爲是無法完全傳達的。語言果然很重要。", "ん……その一言だけで、ティンカはぜーんぶ報われちゃうんだよね。我ながらチョロいって思っちゃうけど……": "嗯……光是這一句話，汀可就感覺一切都得到了回報。雖然我也覺得自己很好哄……", "じゃあ、さ……ね、人間さん……": "那麼，人間君……", "まだ恍惚とした表情のまま、ティンカはこちらに微笑みかけた。": "她帶着恍惚的表情，對我微笑着。", "もっと気持ちよくしてくれたら、ますますチョロくなっちゃうんだけど。どうする？もっかい、する……？": "如果再讓我更舒服的話，我就會越來越容易被攻陷了。怎麼樣？要再來一次嗎……？", "もちろん断る選択肢など無い。": "當然，我沒有拒絕的選項。", "華奢な身体を背後から抱きすくめると、彼女はくすぐったそうに笑うのだった。": "我從背後抱住她纖細的身體，她害羞地笑了。"}