{"ふたりの幸多き未来を、一足早くご覧にいれましょう～。 それではラブラブカップルをマリッジ・ドリームにご案内♪ 新婚さん、いってらっしゃ～い！": "讓我們提前看看你們幸福的未來吧～。 請恩愛的情侶們到婚姻之夢來♪ 新婚夫婦，一路順風～！", "マリッジ": "婚姻", "……ねえ、あなた。明日の仕込みはもう大丈夫？": "……喂，親愛的。明天的準備都做好了嗎？", "ヴェルメリオ": "威爾梅里奧", "ああ、やっておいたよ": "嗯，都做好了", "人間さん": "人間君", "……うん、ありがと。明日はおばあちゃんが遊びに来てくれるって。何作ろうかな。 その前に洗い物しなくちゃ": "……嗯，謝謝。明天奶奶要來玩。要做什麼好呢。 在那之前得先洗衣服", "疲れてるだろ。店も忙しかったし。洗い物なんて俺がやるよ": "你很累了吧。店裏也很忙。洗衣服就交給我吧", "……お店のことは、人間さんだって同じでしょ": "……店裏不也一樣很忙嗎", "いいんだよ。俺はほら、エルマイトが有り余ってるから": "沒關係。你看，我可是有聖之力的", "……なんか、実感する。結婚したんだなぁって": "……我感覺到了。我們結婚了呢", "今の会話で？": "從剛纔的對話中？", "……そう。ちょっとしたことで感じるものなの。 もちろん、結婚式を挙げたときが一番実感したけど": "……是的。從一些小事中就能感覺到。 當然，婚禮的時候是最有感覺的", "綺麗だったな。すごく似合ってた": "真漂亮啊。很適合你", "……着る？": "……要穿穿看嗎？", "今？いや、ちょっと見たいかも……": "現在？不，我有點想看……", "……じゃあ、洗い物してくれてる間に着替えてきちゃおっかな": "……那，趁你洗衣服的時候我去換上吧", "（よし、じゃあさっさと片づけるかな）": "（好，那趕緊收拾一下吧）", "……あ、あの。どうかな": "……那，那個。怎麼樣", "…………": "…………", "……何か言ってよ": "……說點什麼啊", "あ、ごめん。見惚れてた": "啊，抱歉。看入迷了", "……自分の奥さんに？": "……看自己的妻子嗎？", "奥さんだからだろ。本当に似合ってるし、やっぱり綺麗だ。 それに……あの日のことも思い出すよ。いい式だった": "因爲是妻子啊。真的很適合你，果然很漂亮。而且……也讓我想起了那天的事。真是個好婚禮", "……がんばってお金を貯めてよかったね。 森の中の小さなお店も、途中で大赤字になったこともあったけど……": "……努力存錢真是太好了。雖然森林裏的小商店，中途也出現過嚴重虧損……", "……人間さんがすごくがんばってくれたから。 いまではすっかり繁盛してるし、本当に……ありがとう": "……但都是因爲人間君非常努力。現在生意也完全好了起來，真的……謝謝你", "ヴェルもがんばってたじゃないか": "威爾不也很努力嗎", "……じゃ、ふたりともがんばったってこと。愛の勝利、だね": "……那，就是兩個人都很努力。是愛的勝利，對吧", "……ん。ちゅ、ちゅっ……": "……嗯。啾，啾……", "……ぷはっ": "……噗哈", "……普段は恥ずかしいんだけど、今日はがんばってわたしからキスしちゃった。ふふっ": "……平時的話會很害羞，但今天我努力主動親了你。呵呵", "……ほら、式のときは人間さんからしてくれたでしょ？誓いのキス……": "……你看，婚禮的時候人間君不是主動親了我嗎？那個誓約之吻……", "……だから、お返し": "……所以，這是回禮", "じゃあ俺からは、お返しに明日の夕食を作ろうかな": "那作爲回禮，明天的晚飯就由我來做吧", "……それじゃあお返しがずっと終わらないよ。 あ……でも、それでもいっか。お返しをずーっと続けていくの": "……那回禮就永遠結束了。啊……不過，那樣也不錯。回禮就一直持續下去吧", "……この先もずっと、お互い支え合っていこうね": "……從今往後，我們也要一直互相支持下去哦", "こちらに向き直ったヴェルメリオは、おもむろにこちらのズボンの前のファスナーに手を伸ばす。": "威爾梅里奧轉向我，慢慢地把手伸向我褲子的拉鍊。", "……もう大きくなってる。どうして？": "……已經變大了。爲什麼？", "一瞬だけ躊躇する。だが、素直にキスだけで反応してしまったのだと明かした。": "我猶豫了一瞬間。但還是坦率地告訴她，只是接吻就讓我有了反應。", "経験の少ない少年時代ならいざ知らず、と恥じ入る。": "如果是經驗少的少年時代的話，我還不知道會怎麼樣，但現在我感到很羞恥。", "ヴェルメリオは嬉しそうに微笑むと、今度はパンツに手をかけ――": "威爾梅里奧高興地微笑着，這次把手伸向內褲——", "……びくびくしてる。わたしの大切なあなたの、大切なところ……わたしのおっぱいで癒してあげるね……": "……一跳一跳的。我最重要的，你最重要的地方……就用我的胸部來治癒吧……", "ドレスの胸元を大胆にはだけ、ヴェルメリオはそこに肉棒を導いた。": "威爾梅里奧大膽地敞開禮服的胸口，把肉棒引導到那裏。", "柔らかな感触に触れるのを感じながら、ふと彼女に目線を送る。": "我一邊感受着柔軟的觸感，一邊看向她。", "……ねえ、結婚してからずっと一緒にいるけど……まだまだ新婚だもんね。だから……": "……吶，雖然結婚後一直在一起……但畢竟還是新婚。所以……", "……あなたに、たくさん愛してほしいの……いっぱい、人間さんのこと、感じたい……": "……我希望你，能給我很多愛……我想，充分感受，人類君……", "言いながらヴェルメリオは、その豊満な胸を肉棒に押し当ててくる。": "威爾梅里奧一邊說着，一邊把豐滿的胸部壓在肉棒上。", "その彼女の表情は、可愛らしくおねだりしているようで、愛おしさとともに情欲が込み上げてくる。": "她的表情，就像在可愛地撒嬌一樣，伴隨着憐愛之情，情慾也湧了上來。", "見上げたまま、彼女が豊乳を擦り付けてくる。": "我抬頭看着她，她用豐乳摩擦着我。", "鼠径部を掠める弾力を感じ取り、もう既にヴェルメリオもその先端を固くしているのだと悟った。": "我感受到掠過鼠蹊部的彈力，意識到威爾梅里奧的前端已經變硬了。", "興奮が顔に出過ぎないように抑制しながら、自分も同じ気持ちだと伝えるとヴェルメリオはうれしそうに微笑んだ。": "我一邊抑制着不讓興奮表現在臉上，一邊告訴她我也和她有同樣的心情，威爾梅里奧高興地微笑着。", "……ふふっ、じゃあ最初はわたしのおっぱいを味わってほしいの。だって……最初に出会ったときから、気にしてくれてたもんね": "……呵呵，那一開始先品嚐我的胸部吧。因爲……從第一次見面開始，你就很在意了呢", "ボリュームのある胸元に視線が向いてしまうのは男の本能だから、と過去の自分の行動を言い訳しようとするも、それより先に肉棒の挟まれる感覚に思わず吐息交じりの声を漏らしてしまった。": "視線會轉向豐滿的胸部是男人的本能，我試圖爲自己過去的行動辯解，但在此之前，肉棒被夾住的感覺讓我忍不住發出帶着喘息的聲音。", "丁寧に、でもしっかりと圧力をかけながら上下させるヴェルメリオ。": "威爾梅里奧溫柔地，但又確實地施加壓力上下移動。", "その絶妙な力加減はこちらが教えた通りだった。": "絕妙的力道控制就和我教的一樣。", "……ん、ふぅっ……はぁっ……ね、これからも……毎日、一緒だよ。だから毎晩、こうしておっぱいでシコシコしてあげるね……": "……嗯，呼……哈啊……吶，今後……我們每天，都在一起哦。所以每晚，我都會像這樣用胸部給你擼哦……", "……それとも、毎日じゃ飽きちゃうかな": "……還是說，每天都會膩呢", "こんな夢のような感覚に、飽きてしまう自分がいるなんて想像できない。": "我無法想象自己會厭倦這種夢幻般的感覺。", "でも、未来に絶対はないというなら。": "但是，未來是不確定的。", "……そしたら飽きないように、いろいろ変えてみようね。わたしが、その……反対になったり……ん、ふっ……": "……那樣的話，爲了不膩，就嘗試各種各樣的變化吧。我，那個……反過來……嗯，呼……", "反対になる、とはシックスナインのことだろう。": "反過來，是指69式吧。", "まさに自分も体位を変えるなどの提案をしようとしていた。": "我正想提議改變體位。", "そのことを明かすとヴェルメリオは恥ずかしそうに笑みを浮かべる。": "我告訴她這件事後，威爾梅里奧害羞地笑了。", "……以心伝心、ってやつ？だってもう、夫婦なんだもんね": "……這就是所謂的，心有靈犀嗎？畢竟，我們已經是夫妻了呢", "……ん、ふぅっ、はぁっ……うれしいな……。わたしが人間さんに、してあげたいことが……してほしいことになってるなんて……必要とされてるんだって……実感するから……はぁっ……": "……嗯，呼，哈啊……好開心……。我想要爲人類君，做的事情……變成了人類君想要我做的事情……我切實地感受到……我被需要着……哈啊……", "ヴェルメリオの気持ちも高まっていることが、強まる乳圧、そして摩擦の速度から見受けられた。": "威爾梅里奧的乳壓和摩擦速度都變強了，可以看出她也興奮起來了。", "何よりも、こちらを見つめる恥じらいと興奮の入り混じった表情から新妻の愛情を感じ取ることができた。": "最重要的是，從她那羞澀又興奮的表情中，我感受到了新婚妻子的愛。", "彼女の言葉を借りるなら、こちらこそ必要とされていると実感する。": "借用她的話來說，我切實地感受到了被需要着。", "……わたしの初恋、こんなふうに実らせてくれて……ありがとう、人間さん。本当に、幸せ……っ、ん、はぁっ、ん、ふぅっ……": "……我的初戀，能以這種方式實現……謝謝你，人類君。我真的很幸福……嗯，哈啊，嗯，呼……", "……わたしのおっぱいの中で、びくびくしてるっ……きもちいいんだよね？もっと、もっと、きもちよくっ、してあげる……っ": "……在我的胸部裏，一跳一跳的……很舒服吧？我會讓你，更加，更加舒服的……", "ああ、そうだ。と実感する。": "啊，是啊。我切實地感受到了。", "ふたりは新婚夫婦になった。これからも毎日のように彼女の笑顔を見て、温もりを感じて、甘い時間を過ごしていくとあの日、誓った。": "我們成爲了新婚夫婦。那天，我發誓今後每天都要看到她的笑容，感受她的溫暖，度過甜蜜的時光。", "背筋を通り抜けていく快感は、ただの肉棒への刺激ではない。": "快感穿過脊背，不僅僅是對肉棒的刺激。", "生涯を彼女と過ごすことができる幸せを噛み締めているからこそ、快楽はまた増幅していく。": "正因爲品味着能和她共度一生的幸福，快樂纔會進一步增強。", "……このまま、だして……わたしに、いっぱいかけて……っ": "……就這樣，射出來……射在我身上……", "……ドレスなら平気だからっ……はぁっ。んっ、ふっ……式も終わったし、こういうドレスもきれいに洗える方法を知ってるし……でも、それよりなにより……": "……禮服的話沒關係的……哈啊。嗯，呼……婚禮也結束了，我知道怎麼把這種禮服洗乾淨……但是，最重要的是……", "ウェディングドレスが白い理由は……あなたの色に染めて、って意味だから……わたしにあなたの濃いの、いっぱいかけて……": "婚紗是白色的……意味着要染上你的顏色……把你的濃稠的，全都射在我身上……", "見上げる妻の訴えに、肉棒が限界を訴える。": "妻子仰視着我，她的請求讓我的肉棒到達了極限。", "たまらなくなって絶頂が近いことを伝えると、彼女は嬉しそうに手を緩めず加速していった。": "我無法忍受，告訴她我快要射了，她高興地加快了手上的動作。", "……うんっ……はぁっ、ん、ふぅっ、だして……っ、はぁっ、わたしのおっぱいで、きもちよくなる、あなたの顔が見たい……っ": "……嗯……哈啊，嗯，呼，射出來……哈啊，我想看到，你的臉，因爲我的胸部而變得舒服……", "んんんんんん……っ！あぁっ……いっぱい、出てる……っ": "嗯嗯嗯嗯嗯嗯……！啊啊……射了好多……", "たまらず射精する。純白のドレスに白濁が飛び散るが、彼女はそれを気にも留めず、嬉しそうに目を細めた。": "我忍不住射精了。白濁液濺到純白的禮服上，但她毫不在意，高興地眯起眼睛。", "……はぁっ……すっごく濃い匂いがする……。この匂いに包まれてると……わたしがあなたのものになったんだって実感するの……": "……哈啊……好濃的味道……。被這個味道包圍着……我切實地感受到，我成爲了你的東西……", "……だいすきだよ、人間さん": "……最喜歡你了，人類君", "うっとりとしながらヴェルメリオはそう言って、こちらを見つめる。": "威爾梅里奧陶醉地說道，注視着我。", "その表情がなんとも愛らしく、そして扇情的で、発射したばかりの肉棒がまた固さを取り戻しそうになっていた。": "她的表情非常可愛，而且十分煽情，剛射完的肉棒又硬了起來。", "……もっと、したい？": "……還想，做嗎？", "彼女の言葉に素直にうなずく。今すぐにでも押し倒したいほど高まってはいる。だが、慌てなくていい。": "我坦率地點了點頭。我現在興奮得想立刻推倒她。但是，不用着急。", "彼女は生涯、そばにいてくれるのだから。": "她會一輩子陪在我身邊。"}