{"新婦様、来られませんね……": "新娘子，还没来呢……", "スタッフ": "工作人员", "まさか……いや、そんなはずは……。 でもわりと直前まで『結婚とかイメージできない』なんて言ってたし……？": "难道……不，不可能……。 但是她直到前一刻还在说『结婚什么的不符合我的形象』……？", "人間さん": "人类君", "物語だと、こういうとき扉がバァン！とか開いて――": "在故事里，这种时候门会砰地一声打开——", "バアアァァン！！": "砰！！", "ちょっと待ったぁぁあああぁぁ！": "稍等一下啊啊啊啊啊啊啊！", "ドロシー": "桃乐丝", "バン！ガシャン！バギィン……": "砰！嘎吱！啪叽……", "ドロシー！？勢い余って扉が変な方向に外れかかってるけど…… いや、そんなことよりどうしたんだ！？靴履いてないし！": "桃乐丝！？你冲得太猛，门都歪到奇怪的方向了…… 但是，比起那种事，怎么了！？你也没穿鞋！", "あ、そうだわ。ちょっと待って。いま履くわね……んしょ、んしょ……。 わざわざルビーに嫌味を言われながら用意したのに、 履いてなかったらなんて言われるか……": "啊，对了。稍等一下。我现在穿……嘿咻，嘿咻……。 我可是特意一边听着露比的挖苦一边准备的， 如果没穿的话会被说什么啊……", "まあでも間に合ってよかった。ちょっと遅刻だけど……。 てっきりもう、結婚が嫌になったのかと思った": "不过，还好赶上了。虽然稍微迟到了一点……。 我还以为你肯定讨厌结婚了", "えっと、ごめん！いろいろ野暮用があって遅れただけよ！人間さん！ 私はあなたと結婚したい。あなたの気持ちを聞かせて": "那个，抱歉！只是因为各种杂事耽搁了而已！人类君！我想和你结婚。告诉我你的想法", "も、もちろん喜んで……結婚したい、です": "当，当然乐意……我想和你结婚", "（なんか完全に俺がプロポーズされたみたいになってるぞ……？）": "（怎么感觉完全变成我这边在求婚了……？）", "よかった！じゃあ決まりね！": "太好了！那就这么定了！", "あっ、ヴァージンロードはもっと厳かにゆっくり…… そんなつかつか歩いてきちゃダｍ……": "啊，红地毯要更庄严地慢慢…… 不能这样大步流星地走……", "んむっ！？": "嗯呣！？", "ん……ちゅ、ちゅっ……": "嗯……啾，啾……", "（いきなり唇を奪われたー！？）": "（突然被夺走了嘴唇！？）", "ぷはっ……じゃあ、これで決まりね。あなたは私の夫よ。必ず幸せにするわ": "呼哈……那，就这么定了。你是我的丈夫哦。我一定会让你幸福的", "わああああ……！！": "哇啊啊啊啊……！！", "参列客たち": "参列客们", "（なんか思ってたのと違うけど、まあいいか……）": "（虽然和想象的不一样，不过算了……）", "――なんてことがあっての、現在だ。": "——发生了这样的事，才有了现在。", "だからいま、こうして自分の上に覆いかぶさるドロシーの姿も、自然な流れだと言える気がする。": "所以现在，桃乐丝像这样压在我身上，感觉也是自然而然的发展。", "ふふっ……いっぱい出たわね。でも、まだまだこんなものじゃないでしょ？あなた、こっちの持続力はかなりのものなんだから。完全に長距離走向きだと思うの": "呵呵……射了好多出来呢。但是，还不止这些吧？你，这边的持续力相当强呢。我觉得完全是长距离走向", "既に何回発射しただろうか。途中で数えるのはやめている。": "已经发射了多少次了呢。中途就不去数了。", "発射するたびに、多少のインターバルは挟むもののシャワーになど入らないので互いの身体は精液や愛液にまみれている。": "虽然每次发射后都会间隔一段时间，但因为没有淋浴，所以彼此的身体都沾满了精液和爱液。", "彼女の顔にも、胸にも飛び散らせているし、今もこうして繋がっている部分は言わずもがなだ。": "她的脸上和胸部都溅到了，现在这样连接着的部分就更不用说了。", "はぁっ、ん、ふうっ……私もあなたがイク度に一緒にイッてるからかしら。どんどん敏感になってる気がするわ……んっ、あんっ……": "哈啊，嗯，呼……可能是因为每次你高潮的时候我也会一起高潮吧。感觉越来越敏感了……嗯，啊嗯……", "ドロシーは微笑みながら、肉棒を膣口に咥えこんだまま腰を揺する。": "桃乐丝微笑着，一边用阴道口含着肉棒一边摇晃着腰。", "どちらのものとも分からない粘り気に包まれながら摩擦を受け、その快感に思わずこちらも身体をのけぞらせてしまう。": "被不知道是谁的粘液包裹着摩擦，那份快感让我不由得也弓起了身体。", "いい顔ね……気持ちいいんだなってわかる顔してる……。私も、そんな顔してる……？": "很棒的表情呢……看得出来你很舒服……我，也露出了那样的表情吗……？", "強気な表情ではあるが、彼女の顔には確かに快楽が滲んでいる。": "虽然表情很强势，但她的脸上确实流露出快乐。", "ここまで回数を重ねると単純な刺激だけではなく、そんな細かいところまでもが目について興奮を盛り上げる材料になりつつあった。": "到了这个次数，不仅仅是单纯的刺激，连这些细节都逐渐成为兴奋的材料。", "へえ……♪じゃあ、私の顔だけでも興奮してくれるってこと？それってなかなか褒め言葉かもしれないわね……": "嘿……♪也就是说，光是我的脸就能让你兴奋吗？这或许算是夸奖呢……", "そういう私も、あなたの表情だけで興奮してるんだけど……んんっ、はぁっ……ね、まだまだできるんでしょ？だってこんなに固いんだし……": "虽然这么说，我也光是看到你的表情就兴奋了……嗯嗯，哈啊……呐，还能继续吧？毕竟还这么硬……", "それに朝まで愉しむって決めたんだものね。窓の外を見て。まだ空は真っ暗よ": "而且我们决定要享受一整晚了呢。看看窗外，天还黑着呢", "ドロシーは妖しく微笑んで、再び腰を激しく上下させ始める――": "桃乐丝露出妖艳的微笑，再次开始激烈地上下摆动腰部——", "あっ、あぁっ！ん、ふぅっ……いいっ、身体の奥まであなたがいるって実感できるわ……ん、あぁっ、あんっ……！": "啊，啊啊！嗯，呼……好棒，能切实感受到你在我身体深处……嗯，啊啊，啊嗯……！", "激しい抽送がもたらす快感に身体が跳ね上がりそうになる。": "激烈的抽送带来的快感让我的身体几乎要跳起来。", "さすが普段から鍛えているおかげなのか、ドロシーはこちらにまたがる不安定な姿勢でも、まったくブレることなく腰を上下させていた。": "不愧是平时就有在锻炼，桃乐丝即使以跨坐在我身上的不稳定姿势，也能完全不摇晃地上下摆动腰部。", "あっ、んっ、はぁっ……あぁっ……気持ち、いいっ……あなたとこうしてセックスするの、やっぱりすき……っ": "啊，嗯，哈啊……啊啊……好舒服……果然，喜欢和你这样做爱……", "人としても大好きだけど……やっぱり、んっ、はぁっ、こうして一緒に、身体を動かして楽しめるって……大事なこと、よねっ……": "虽然作为人也很喜欢……果然，嗯，哈啊，像这样一起活动身体享受……是很重要的事呢……", "まるでスポーツのように楽しげに語るドロシー。": "桃乐丝就像在谈论运动一样开心地说道。", "実際、夫婦として今後も長くともに過ごすのであれば、体の相性というものは決して軽視できない。": "实际上，作为夫妻今后也要长时间一起生活的话，身体的相性是绝对不能轻视的。", "しかし、普段は快活で健康的な印象のドロシーから、素直に性欲を見せられるとそのギャップだけでも興奮してしまう。": "不过，平时给人活泼健康印象的桃乐丝，坦率地展现出性欲，光是这种反差就让我兴奋了。", "なによ……っ、ん、あっ、あんっ、いいじゃないっ、はぁっ、性欲は、なくせるものじゃないんだから……っ、はぁっ、あっ、楽しまなくちゃ、損でしょっ……んんっ、ふぅっ……": "什么嘛……嗯，啊，啊嗯，有什么关系，哈啊，性欲又不是能消除的东西……哈啊，啊，不享受的话，就亏大了吧……嗯嗯，呼……", "もっと、したいっ、んっ、あっ、はぁっ……それに、最初は私だって、恥じらいがあったのよ……っ、こんなにしたのは、あなたでしょ……っ": "还想，做更多，嗯，啊，哈啊……而且，一开始我也是会害羞的……变成这样的，是你吧……", "まあ、いいけど……こうして責任持って、一生私の性欲を引き受けてくれるって決めてくれたんだから……っ、はぁっ、あっ……": "嗯，算了……反正你已经决定要像这样负起责任，一辈子接受我的性欲了……哈啊，啊……", "言われてみれば彼女の言うとおり、性的なことに対して以前は恥じらいも強かったように思う。いや、今だって最初の１回戦は恥じらいを残している。": "这么说来确实如她所说，感觉她以前对性方面的事还很害羞。不，即使是现在，第一次交合的时候也还留有羞涩。", "でも、回数を重ねるうちに、隠していた欲求がどんどん露見していくようだった。": "不过，随着次数的增加，隐藏的欲望似乎也渐渐暴露出来了。", "それが彼女の信頼のようにも思えるし、自分にだけ見せてくれる顔だと思うと、なんだか胸が熱くなっていく。": "这让我觉得是她的信赖，一想到这是只给我看的表情，胸口就渐渐发热。", "あっ、あぁっ、んっ、はぁっ、そう、よっ……！私は、あなたにしか、見せないんだからぁ……っ！": "啊，啊啊，嗯，哈啊，对，啊……！我只会，给你看的……！", "あっ、だめ、んっ、あぁっ……！また、きちゃうっ、はぁっ、あっ、ねえ、またイッてもいい……っ！？": "啊，不行，嗯，啊啊……！又要，来了，哈啊，啊，呐，可以再高潮一次吗……！？", "こちらも限界だった。それを伝えると、ドロシーは嬉しそうに顔を蕩けさせ、腰つきを更に加速する。": "我也到极限了。传达给她后，桃乐丝开心地露出陶醉的表情，加快了扭腰的速度。", "彼女だって快楽にその身を浸蝕されているはずなのに、抽送だけはブレない。": "明明她应该也被快乐侵蚀了身体，只有抽送没有变慢。", "あぁああぁぁっ！イッちゃうっ、んっ、あっ、あぁんっ！あなたの熱いの、いっぱいちょうだいっ、ん、あぁっ！": "啊啊啊啊啊啊！要去了，嗯，啊，啊啊嗯！把你的热热的，全部给我，嗯，啊啊！", "あぁっ！イッちゃうっ、んっ、あっ、あんっ！きてっ、きてぇっ！あ、あっ、はっ、あああぁぁっ！！": "啊啊！要去了，嗯，啊，啊嗯！来吧，来吧！啊，啊，哈，啊啊啊啊啊！！", "イッくううぅぅぅうううぅぅっ！！": "去了呜呜呜呜呜呜呜呜呜呜！！", "ドロシーが身体を震わせる。": "桃乐丝颤抖着身体。", "今日、何度目か分からない快楽の波に身をまかせ、こちらもドロシーの奥へと躊躇なく精を放った。": "今天不知道第几次委身于快乐的浪潮，我也毫不犹豫地在桃乐丝的深处释放了精液。", "はぁっ、はあっ……さすがに、精子の量が少なくなってきた……？最初より、あんまり出てない気がするわ……": "哈啊，哈啊……精子的量，果然变少了……？感觉比一开始，射得少很多……", "それでも結合部からは入り切らなかった白濁が垂れている。": "即使如此，从结合处还是滴下了没被完全吸收的白浊液。", "さすがのドロシーも、その顔に快楽のほかに披露も混じり始めていた。": "即使是桃乐丝，脸上也开始混杂着快乐以外的羞耻。", "考えたら……これからいつでも、そしていつまでも……好きなだけセックスできるんだもんね……無理しないでおく……？": "仔细想想……今后无论何时，直到永远……都可以尽情做爱呢……还是不要勉强自己吧……？", "じゃあ最後に１回だけ。それで寝ましょう……？また明日の夜すれば、いいんだし……♪": "那最后再做一次。然后就睡觉吧……？明天晚上再做就好了……♪", "どこまでも貪欲なドロシーの姿勢。これもまた彼女らしさだな、と思いながら彼女の顔に手を伸ばす。": "桃乐丝贪婪到极致的态度。这也很有她的风格呢，我一边这么想，一边把手伸向她的脸。", "それに応えて身をかがめ、ドロシーはこちらにキスを落としたのだった。": "桃乐丝弯下腰回应我，吻了我一下。"}