{"ふたりの幸多き未来を、一足早くご覧にいれましょう～。 それではラブラブカップルをマリッジ・ドリームにご案内♪ 新婚さん、いってらっしゃ～い！": "让我们抢先看看两位幸福美满的未来吧～。 那就请恩爱情侣们进入婚姻梦想乐园♪ 新婚夫妇，欢迎光临～！", "マリッジ": "婚姻", "では、この廊下の先に別のスタッフがいますので、 その者の合図でチャペルに入ってください": "那么，走廊前方还有另一位工作人员， 请听从他的指示进入教堂", "スタッフ": "工作人员", "分かったわ。でもここの廊下、結構長いけど……ちゃんと歩けるかしら。 かなりヒールも高いのよね": "明白了。不过这条走廊还挺长的……我能好好走过去吗。 鞋跟还挺高的呢", "ドロシー": "桃乐丝", "まだ時間もありますし、ゆっくり移動していただいて大丈夫ですよ": "还有时间，慢慢走过去也没关系哦", "そうね。ありがとう": "也是呢。谢谢", "はあ……結婚かぁ。この私がまさか、結婚式を挙げるなんて、想像もしてなかったわ。 人間さんと一緒にいるのは楽しいけど、結婚ってなると実感が……": "哎……结婚啊。我居然会举办婚礼，真是想都没想过。 虽然和人类君在一起很开心，但一说到结婚就没什么实感……", "それにしても広い会場だわ。他にも結婚するカップルがいるのね。 花嫁たちに、今どんな気持ちなのか聞いて回りたいわ": "不过会场还真大呢。还有其他要结婚的情侣呢。 真想到处问问新娘们现在是什么心情呢", "ご祝儀どろぼうだー！！": "喜钱小偷！！", "参列客": "参加者", "――っ！？": "——！？", "こんなところで盗みなんて不届き者ね！よし、私が……！": "居然在这种地方偷东西，真是个无礼之徒！好，我来……！", "待って。いくら時間に少し余裕があるって言っても、もうあとちょっとで結婚式だし…… 私はドレスだし……。何より人間さんを待たせて……": "等等。就算时间还有点余裕，婚礼也马上就要开始了…… 我还穿着礼服……最重要的是让人类君久等了……", "人間さん……。ううん、人間さんなら、きっと……行けっていうはず！": "人类君……不，如果是人类君的话，一定会……叫我过去！", "待ちなさい！この私がいる限り、どろぼうなんて逃さないわよ！！": "等着！只要我还在这里，就不会让小偷逃掉！！", "おわぁっ！？な、なんだ、ウェディングドレスの女が！？": "哦哇！？什，什么啊，婚纱女！？", "ご祝儀ドロ": "礼金小偷", "待ちなさぁああああいっ！！くっ、もう靴は脱ぎ捨てるしかないわね！": "给我站住啊啊啊啊啊！！唔，只能把鞋子脱掉了！", "すごい勢いで追いかけてくる～！？": "她气势汹汹地追过来了～！？", "マリッジブルー・レクイエム！！": "结婚忧郁・镇魂曲！！", "ぐわあああああ！！": "咕哇啊啊啊啊啊！！", "式場に併設されているホテルのスイートは、今夜のために押さえておいたものだ。": "为了今晚，我们提前预约了婚礼会场附设旅馆的套房。", "部屋に入ると、広々とした空間にふたりとも目が泳ぐ。": "一进房间，宽敞的空间让两人都有些不知所措。", "思っていた以上に広いわね！式もすごく立派だったけど、ホテルもすごいわ。改めて……立派な式を挙げさせてくれて、ありがとう。人間さん": "比想象中还要宽敞呢！婚礼也很隆重，旅馆也很棒。再次……谢谢你让我举办这么隆重的婚礼，人类君", "それと……遅刻しちゃって、ごめん。なんとか間に合って……いえ、間に合ってもないけど、式でもバタバタしちゃって": "还有……我迟到了，对不起。虽然勉强赶上了……不，其实也没赶上，婚礼上也手忙脚乱的", "結婚式直前にご祝儀ドロを取り押さえるなんて、いかにもドロシーらしい。": "婚礼开始前抓住了礼金小偷，真有桃乐丝的风格。", "それに慌ただしくはあったが、無事に滞りなく進行できたのだから謝る必要なんて何もないし、むしろ誇らしいくらいだ。": "而且虽然有些慌乱，但婚礼顺利进行，所以没必要道歉，反而应该感到自豪。", "気になることと言えば、犯人を捕まえる際の魔法を唱えたときにマリッジブルーと口走ったことくらいか。": "要说在意的事，就是抓住犯人时咏唱魔法时不小心说出了结婚忧郁吧。", "そ、それはアレよ。言葉のあやっていうか。青のレクイエムが得意技だからブルーとかけて、なんていうか、ね？": "那，那是那个啦。语言的修辞啦。因为青色镇魂曲是我的得意技，所以就用了蓝色，怎么说呢，对吧？", "それより、ほら……せっかくふたりっきりになったんだし……ね？人間さんも、下半身が熱くなってるんじゃない？": "不如说，你看……好不容易两人独处了……对吧？人类君的下半身也热起来了不是吗？", "彼女の指摘通りだった。もう隠す必要もないかと、下着ごと脱ぎ捨てるとドロシーのドレスをはだけながら覆いかぶさる。": "正如她所说。觉得已经没必要再隐藏，连同内裤一起脱掉后，一边敞开桃乐丝的礼服一边压了上去。", "すぐ反応しちゃうところ、前から変わってないわよね。ほら、覚えてる……？いつだったか、海に一緒に行ったときに女子力レースがあったこと": "立刻就起反应这点，从以前开始就没变呢。你看，还记得吗……？什么时候来着，一起去海边的时候有过女子力比赛", "恋人運び選手権のことか。あのときもちょっとしたハプニングがあって、うっかりドロシーに挿入したままレースをすることになった。": "恋人搬运锦标赛吗。那时候也发生了一点小意外，不小心就保持着插入桃乐丝的状态开始比赛了。", "あのときは困ったけど、でも……私といるときに反応しちゃうのは、嫌じゃないのよ。健康な証拠だし、それに……": "那时候虽然很困扰，但是……和我在一起的时候起反应，我并不讨厌哦。这是健康的证据，而且……", "私に女子力を感じてくれているってことでもあるんだから……ちょっと嬉しい、かな……": "也意味着从我身上感受到了女子力……有点开心，吧……", "そそり立つ剛直をドロシーの秘裂にこすりつけると、既に滲んでいた甘蜜が陰唇が開かれたことでとろりと滴る。": "把耸立的刚直在桃乐丝的秘裂上摩擦，已经渗出的甘蜜因为阴唇被撑开而滴落。", "ドロシーは頬を赤らめながら、こちらに微笑みかけてきた。": "桃乐丝红着脸，对我微笑。", "結婚なんて実感ないけど……あなたとふたりで過ごせるのは、すごく幸せ。こういう時間がずっと続く、って思っていいのよね……？": "虽然对结婚没什么实感……但是能和你两个人一起生活，非常幸福。可以认为这样的时间会一直持续下去吧……？", "もちろんだと答えながら、もう我慢しきれなくなって肉棒を膣口にあてがい、ゆっくりと腰を進める。": "一边回答当然，一边已经忍不住把肉棒抵在阴道口，慢慢挺腰。", "本当は奥まで馴染ませるつもりだったが、本能がピストンを始めてしまった。": "本来打算让深处也适应一下，但是本能开始活塞运动了。", "あっ、ん、あんっ！いきなり、動くなんてっ、んっ、はぁっ、そんなに我慢してたの……？ううん、私は、平気っ……": "啊，嗯，啊嗯！突然，动起来什么的，嗯，哈啊，忍耐了那么久吗……？不，我，没事……", "本当は、はぁっ、私も欲しくて、我慢してたから……っ、はぁっ、んっ、だから、平気よ……もっと、動いて、いいわ……っ": "其实，哈啊，我也想要，忍耐着……，哈啊，嗯，所以，没事的……可以，再动，快一点……", "その言葉に甘えて、徐々に腰つきを加速させていく。": "顺着她的话，慢慢加快腰部的动作。", "しっかりと締め付けるドロシーの媚肉を味わい、思わず息が漏れた。": "品味着桃乐丝紧紧缠绕的媚肉，不由得喘息。", "はぁっ、あっ、あぁっ……ん、あんっ、こうして、あなたとしてると……結婚したことで、何が変わったのか、ますますわからないわ……": "哈啊，啊，啊啊……嗯，啊嗯，像这样，和你做的话……结婚之后，有什么变化，越来越不明白呢……", "恋人運びのときは、本当は恋人じゃないのに嘘ついて参加してたのに、いまは本当の恋人……どころか、夫婦になったなんて……": "搬恋人的时候，明明不是恋人却撒谎参加，现在却是真正的恋人……不仅如此，还成了夫妻……", "私のあなたへの気持ちは、昔から何も変わらないのにね……": "我对你的感情，明明从以前开始就没有任何变化……", "それでいいんだと思う。こんな淫らな瞬間にまで結婚した実感なんて、なくていい。": "我觉得这样就好。连这种淫乱的瞬间都没有结婚的实感也没关系。", "これまで積み重ねてきた時間を、これからも続けていく。それだけだ。": "至今为止积累的时间，今后也会继续下去。仅此而已。", "セックスだって、突然変わったことをするわけじゃない。ただ……ドレス姿のドロシーは、とても似合っていて魅力的だった。": "做爱也不会突然改变。只是……礼服打扮的桃乐丝，非常合适，很有魅力。", "んっ……はぁっ、あっ、んんっ……！そんな、褒めてもっ、んっ、何も、出ないわよ……っ": "嗯……哈啊，啊，嗯嗯……！就算，夸奖我，嗯，也不会，有什么好处哦……", "それは嘘だ。出てはいる。": "那是谎言。有好处。", "嬉しそうに恥じらう表情を見せた直後、膣肉はこちらを締め付け、卑猥な音を立てながらピストンのたびにこぼれる愛液は、量を増していた。": "露出开心害羞的表情之后，阴道肉紧紧缠住我，每次活塞运动都会发出淫荡的声音，爱液的量也增加了。", "ば、かぁ……っ、あっ、んっ、恥ずかしいこと、言わないで……っ！はぁっ、ん、あんっ……！": "笨，笨蛋……啊，嗯，不要说，让人害羞的话……！哈啊，嗯，啊嗯……！", "あなただって、んっ、あっ、さっきより固くなって……ぇっ、あぅ、んっ！私の奥っ、いっぱい突いてるじゃないっ……はぁっ、あっ……！": "你也是，嗯，啊，比刚才更硬了……诶，啊呜，嗯！不是在，使劲顶我的深处吗……哈啊，啊……！", "だめ……っ、やっぱり私、今夜はなにか違うのかも……っ、もうっ、んんっ、イキそうになってる……っ！": "不行……果然我，今晚好像有什么不一样……嗯，已经，嗯嗯，快要去了……！", "こちらも衝動がせり上がってきていた。": "我的冲动也涌了上来。", "目の前の新妻に発射したい。半ば本能的に腰使いはますます加速している。": "想在眼前的新娘身上射出来。半本能地加快了腰部的动作。", "あああぁっ！あっ、あんっ、はげしっ……それ、すごいっ、ん、あぁっ！ねえっ、１回イッても、いいっ……？": "啊啊啊啊！啊，啊嗯，好激烈……这样，好棒，嗯，啊啊！呐，可以，先去一次吗……？", "もう、だめ、なのっ、あっ、あ、あぁっ、イッちゃうっ、イッちゃうのっ、あ、あ、ああああぁぁ……": "已经，不行了，啊，啊，啊啊，要去了，要去了，啊，啊，啊啊啊啊啊啊……", "ああああぁぁぁぁああああぁぁぁっ！！": "啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊！！", "ドロシーが絶頂を迎えた瞬間、こちらも同時に昇り詰めていた。": "桃乐丝迎来高潮的瞬间，我也同时到达了顶点。", "気がつくと、ふたりを繋ぐ場所は互いの体液にまみれていたのだった。": "回过神来，连接两人的地方已经沾满了彼此的体液。", "はぁっ、はぁっ、はぁっ……いつもよりずっと早くイッちゃった気がするわ。やっぱり……結婚式の直後、っていう……この状況のせいかしら……": "哈啊，哈啊，哈啊……感觉比平时更快高潮了。果然……是因为刚举行完婚礼……这种状况的缘故吗……", "ねえ……私、まだ実感もないし、記念日とかにこだわるタイプでもないけど……でもせっかくの夜だもの……今日は朝まで楽しむわよね……？": "呐……虽然我还没有实感，也不是那种拘泥于纪念日的类型……但毕竟是难得的夜晚……今天要享受一整晚哦……？", "妖しく微笑むドロシーの誘いに、応じないはずもなく。": "面对露出妖艳微笑的桃乐丝的邀请，我怎么可能不回应。", "じゃあ、決まりね。今夜は、離さないわ": "那就这么决定了。今晚，我不会放开你哦", "今日のドロシーは普段に輪をかけて、なんだか積極的というか主導権を握っている。言われてみれば式のときから、そうだったような。": "今天的桃乐丝比平时更加积极，或者说掌握了主导权。说起来，从婚礼的时候开始，好像就是这样了。", "もっとも、そんなところも彼女の魅力だ。": "不过，这也是她的魅力所在。", "式のとき？ああ、あれね。私は素直に思ったまま行動したんだけど、後から周りに聞いたらびっくりさせちゃったみたいね": "婚礼的时候？啊啊，那个啊。我只是坦率地按照自己的想法行动而已，之后听周围的人说，好像吓了他们一跳呢", "そう、それは式にドロシーがやや遅れて到着したときから始まっていて――": "没错，那从桃乐丝稍微晚到婚礼会场的时候开始——"}