{"たくさん集まってくれたね。やっぱり人間さんの人徳？": "来了好多呢。果然是因为人类君的人品吗？", "クレア": "克蕾娅", "クレアの友達だってたくさん来てくれるじゃないか。 それより大丈夫か？昨日はなんか寝るのが遅かったみたいだけど": "克蕾娅的朋友不也来了很多吗。比起这个，你没事吧？昨天好像很晚才睡", "人間さん": "人类君", "あ、うん、ドレスのクリーニ……じゃない、緊張して寝つけなくて": "啊，嗯，因为礼服的清洁……不对，因为紧张睡不着", "クレアも緊張するんだなぁ。結構、こういう舞台とか余裕そうなのに": "克蕾娅也会紧张啊。我还以为你面对这种舞台会很从容呢", "それではここで、新郎新婦によるファーストバイトです": "那么接下来，是新郎新娘的第一次喂食", "司会者": "主持人", "きた。一番やりたかったやつ": "来了。这是我最想做的", "お互いに食べさせ合う、っていう演出だな。 最初のバイトって意味かと思って、高校時代を思い出しちゃったよ": "是互相喂食的演出啊。我还以为是第一次喂食，想起了高中时代呢", "こーこー？": "高中？", "いや、こっちの話": "不，是我这边的事", "これはね、一生食べるのに困らないように、っていう気持ちが込められてるんだよ": "这个啊，是包含了希望一辈子都不用为吃饭发愁的心意哦", "私のこと、飢えさせないでね": "不要让我饿着哦", "食費がすごそうだな。がんばって稼ぐよ": "那伙食费可不得了啊。我会努力赚钱的", "でも一方通行じゃなくていいんだよ。 人間さんは私に、私は人間さんに、食べさせていくねっておまじないだから": "但不是单方面的哦。这是人类君喂我，我喂人类君的，是互相喂食的魔法", "それじゃあ、まずはケーキ。あーんして": "那么，首先是蛋糕。啊——", "あーん": "啊——", "口が大きいから食べさせやすい。じゃあ次、私に": "你的嘴很大，喂起来很方便。那么接下来，轮到我了", "はい、あーん": "来，啊——", "ぱちぱちぱちぱち！": "啪啪啪啪！", "ふたりとも幸せにねー！！": "你们两个要幸福哦——！！", "参列客": "参列客", "ありがとうー！": "谢谢——！", "じゃあ次はこれね。ちらし寿司": "那接下来是这个。散寿司", "えっ、次？": "哎，还有？", "『まずは』って言ったでしょ。 ケーキの次はスイカ、ドーナッツ、つみれ、小籠包、じゃがバター": "我不是说了“首先是”吗。 蛋糕之后是西瓜，甜甜圈，鱼丸，小笼包，奶油土豆", "妙に入念に打ち合わせしてると思ったら、こういうことだったのか……": "我还在想你怎么这么用心地和我商量，原来是这么回事啊……", "いや、つみれとか小籠包ってリアクション芸を求めてるのか！？": "不，鱼丸和小笼包是在要求我做出反应吗！？", "無事に結婚式と披露宴を終えて、ふたりは部屋に戻って来た。施設に併設された高級ホテルのスイートルームだ。": "顺利地结束了婚礼和婚宴，两人回到了房间。这是附设在设施里的高级旅馆的套房。", "しかし、クレアは夜景を横目にもぐもぐとロビーから持ってきたサービスのパンをかじっている。": "但是，克蕾娅却在一边看着夜景一边嚼着从大厅拿来的免费面包。", "披露宴でもしっかり食べていたが、大丈夫なのだろうか。": "在婚宴上她也吃了很多，这样没问题吗。", "大丈夫って？あ、太るんじゃないかってこと？そっか、人間さんはカリカリに細い子が好きなんだね。私が太ったら捨てられるんだ": "你说没问题？啊，你是在担心我会变胖吗？这样啊，人类君喜欢瘦的女孩子啊。要是我变胖了就会被抛弃吗", "そうじゃないと否定しつつも、さすがに食べ過ぎれば不健康な太り方をしてしまう可能性はある。": "虽然我否定了她的说法，但要是吃太多的话确实有可能会变胖。", "大丈夫だよ。これから運動すればカロリーはゼロだから。でしょ、お兄ちゃん♡": "没问题的。只要接下来运动一下就能消耗掉卡路里了。对吧，哥哥♡", "急なお兄ちゃん呼びに動揺していると、クレアは窓際に身体をもたれさせ、誘うようにドレスの裾をつまみ上げた。": "突然被她叫哥哥让我有些动摇，克蕾娅把身体靠在窗边，像是在诱惑我一样撩起了礼服的裙摆。", "一度、火がついてしまえばもう止められない。": "一旦点燃了欲望的火焰就再也无法停止了。", "彼女に代わってドレスをたくし上げると、いきり立ったモノを押し当てる。": "我代替她撩起了礼服，把勃起的肉棒抵在了她的身上。", "お兄ちゃんって呼んだら興奮しちゃうの？変態だ": "叫你哥哥就兴奋了吗？真是变态", "しかも結婚したんだよ。妹と結婚だよ。すごく危険な匂い": "而且我们还结婚了。和妹妹结婚了。有种非常危险的味道", "いろいろ否定できない。でももう、変態でいい。": "我无法否定她的话。但是，我就是个变态。", "ベッドじゃなくていいの？高いから、外から見えることはないだろうけど……でもちょっと、ドキドキする……": "不在床上做吗？虽然因为很高，从外面应该看不到……但是，还是有点心跳加速……", "はぁっ……あ、んっ……おちんちん、擦れて……っ、はぁんっ……焦らすの、ずるい……": "哈啊……啊，嗯……肉棒，摩擦着……哈啊……让我这么着急，太狡猾了……", "既に蜜をたたえたクレアの秘所は、こちらの肉棒を誘っているようだった。": "克蕾娅的秘处已经充满了蜜汁，像是在诱惑我的肉棒一样。", "焦らす側も限界で、そっと先端をあてがってみる。": "我忍耐到了极限，轻轻地把前端抵在了她的秘处。", "あっ……はぁっ……入っちゃいそう……っ。ねえ……お兄ちゃんのおちんちん、ほしいよぅ……": "啊……哈啊……要进来了……呐……我想要哥哥的肉棒……", "耐え切れずに、一息に肉棒を突き入れる。滑らかに飲み込んだクレアの膣肉が、すぐに締め付けて来た。": "我再也无法忍耐，一口气把肉棒插了进去。克蕾娅的阴道肉滑溜溜地吞下了我的肉棒，然后立刻紧紧地缠了上来。", "はぁんっ……！ん、あっ、あぁうっ……奥まで、届いた……！気持ちいい、よっ、ん、あぁうっ……": "哈啊……！嗯，啊，啊呜……插到，最里面了……！好舒服，嗯，啊呜……", "あっ、ん、ふぅっ、おにい、ちゃんっ、ん、あぁっ……もっといっぱい、じゅぼじゅぼして……っ": "啊，嗯，呼，哥哥，嗯，啊……再用力地，插进来吧……", "甘えるようにこちらを見上げるクレア。": "克蕾娅像是在撒娇一样抬头看着我。", "リクエストされるまでもなく、律動は徐々に速くなっていた。": "不用她要求，我的活塞运动也渐渐地加快了速度。", "夜景を背にクレアの柔らかさを味わいながら、今のこの空間がとても非日常だと気付く。": "我一边背对着夜景品味着克蕾娅的柔软，一边意识到现在这个空间非常地不寻常。", "はぁっ、あ、あんっ、お兄ちゃん、気持ちいい顔、してるっ、あっ、んんっ……": "哈啊，啊，啊嗯，哥哥，你的表情，看起来很舒服，啊，嗯嗯……", "ねえ……っ、これからずっと、大事にしてね……っ？私の、大事なお兄ちゃんで、大事なダンナ様、なんだからねっ……": "呐……，从今往后，你要一直珍惜我哦……？因为，你是我重要的哥哥，也是我重要的丈夫……", "もちろんだと深くうなずき、膣奥を突き上げる。": "我用力地点了点头，表示同意，然后顶向了她的阴道深处。", "単なる勢いにまかせた、欲望丸出しのピストンとは違う、彼女とより深く繋がりたいという思いを込めて。": "这和单纯地凭着气势，完全暴露了欲望的活塞运动不同，而是包含了想要和她更加紧密地结合在一起的想法。", "あぁっ！あっ、はっ、あんっ、んっ、そこ、いいっ……！私も、んっ、あっ、大事に、するっ……！": "啊啊！啊，哈，啊嗯，嗯，那里，好舒服……！我也会，嗯，啊，好好珍惜你的……！", "ずっと、そばに、いるっ……いさせてっ……！いっしょに、ごはん、たべるのっ、んっ、あっ、あんっ！": "一直，待在，你的身边……让我待在你的身边吧……！一起，吃饭，嗯，啊，啊嗯！", "それでっ……食べた分だけ、えっち、しよっ……？ね、おにいちゃんっ……": "然后……吃了多少饭，就做多少次爱吧……？好吗，哥哥……", "普段はどこか飄々としてマイペースなクレアだが、彼女がいかに自分へ想いを持ってくれているか、必要としてくれているか、強く実感させられる。": "虽然平时的克蕾娅总是有些难以捉摸，但此刻我强烈地感受到了她对我的爱意，以及她对我的需要。", "その気持ちがまた嬉しくて、ピストンが止められなくなっていった。": "这让我感到非常高兴，以至于无法停止活塞运动。", "あぁっ！あっ、ん、はっ、もう、私……っ、イッちゃいそう……！ん、あっ、はぁんっ！": "啊啊！啊，嗯，哈，我已经……快要，去了……！嗯，啊，哈嗯！", "お兄ちゃんも、きてっ、あっ、あんっ、んっ、いっしょが、いいっ、いっしょに、イキたいっ……！": "哥哥也，来吧，啊，啊嗯，嗯，一起，一起，一起去吧……！", "あんっ、ん、ふぁ、ふぁああっ……！イッ、ちゃうっ、ひぁ、あっ、あぁっ！": "啊嗯，嗯，呼啊，呼啊啊啊……！要，去了，呀，啊，啊啊！", "ああああぁぁぁぁああああぁぁぁ……っ！！": "啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊……！！", "しっかりと膣奥を捉え、腰を固定したところで吐精する。": "我紧紧地顶着她的阴道深处，固定住腰部，然后射精。", "それを受けてクレアも、がくがくと身体をびくつかせた。": "克蕾娅也因为我的射精而身体颤抖着。", "あはぁ……はぁっ……ん、はぁん……イッちゃったぁ……。気持ち良かったよ、お兄ちゃんのおちんちん……": "啊哈……哈啊……嗯，哈嗯……去了……。好舒服啊，哥哥的肉棒……", "すっごくイッちゃったから、もうお昼に食べたカロリーは全部消えたと思う": "因为去了好厉害，我想中午吃的卡路里已经全部消失了", "そんな便利な効果があってたまるか、とは思うもののじゃあ夜に食べた分は？と敢えて乗ってみる。": "虽然我想“怎么可能有那么方便的效果啊”，但还是故意顺着她的话说“那晚上吃的呢？”。", "あー。夜の分もえっちしようって言うつもりだね。お兄ちゃんはやっぱり変態だ": "啊——。你是想说晚上也做爱吧。哥哥果然是个变态", "ばれたか、とおどけるとクレアも笑った。": "被发现了，我开玩笑地说，克蕾娅也笑了。", "ふたりで小さく笑いを漏らして、そして見つめ合う。": "我们俩小声地笑着，然后互相凝视着。", "これからも……なかよしでいよう？ずっとずっと、怖いことも、嫌なこともなしで、なかよしなの。ね？": "今后也……好好相处吧？一直一直，没有可怕的事，也没有讨厌的事，好好相处。好吗？", "それが、彼女の実家での記憶との対比だということは明らかで、なんとも切ない気持ちになる。": "这很明显是和她家里的记忆的对比，让我感到非常悲伤。", "これまで決して彼女は、幸せなことだけではなかった。特に家族に関しては。": "到目前为止，她绝对不是只有幸福的事。特别是关于家人。", "だから新しい家族となって幸せな記憶を上書きしたい。そんな気持ちを胸に、そっと頭を撫でてやる。": "所以我想成为新的家人，覆盖幸福的记忆。我怀着这样的心情，轻轻地抚摸着她的头。", "クレアはくすぐったそうにしながら、こちらを見上げた。": "克蕾娅一边害羞地笑着，一边抬头看着我。", "だいすきだよ、お兄ちゃん": "我最喜欢你了，哥哥"}