{"ふたりの幸多き未来を、一足早くご覧にいれましょう～。 それではラブラブカップルをマリッジ・ドリームにご案内♪ 新婚さん、いってらっしゃ～い！": "让我们先一步看看两位幸福的未来吧～。 那么就请恩爱的情侣们进入婚姻之梦吧♪ 新婚夫妇，一路顺风～！", "マリッジ": "婚姻", "その健やかなるときも、病めるときも、これを愛し、これを敬い、これを慰め、 これを助け、その命ある限り、真心を尽くすことを誓いますか？": "你愿意发誓，无论健康或疾病，富有或贫穷，你都会爱他，尊敬他，安慰他，帮助他，直到永远，一生一世吗？", "神父": "神父", "誓います": "我愿意", "リル": "看板", "それでは、誓いのキスを――": "那么，请交换誓约之吻——", "……本当にいいのか？後悔しないか？こんな女を嫁に取るなんて": "……真的可以吗？你不会后悔吗？娶我这种女人当老婆", "嫁に取るなんて感覚じゃないよ。 ただ俺は、好きな人と生涯、添い遂げたいと思っているだけだから": "我不觉得是娶你当老婆哦。 我只是想和喜欢的人共度一生而已", "人間さん": "人类君", "……貴君は本当に、そういう台詞が次から次によく出てくるものだな。 言っておくが、他の女にそんなことを言ったら容赦しないぞ": "……你真的能接二连三地说出这种台词呢。 我先说清楚，你要是对其他女人说这种话，我可不会放过你哦", "言葉もダメなんだ。浮気の基準が厳しいなぁ": "连说都不行啊。出轨的标准好严格啊", "神父っ、こんなことを言ってるぞ。ギロチンにかけたほうがいいんじゃないか？": "神父，他都这么说了。是不是该把他送上断头台比较好？", "あわわ……": "啊哇哇……", "冗談だって。本当にリルは嫉妬深いなぁ": "我开玩笑的啦。看板你真的很爱吃醋呢", "……仕方ないだろ。好きになるって、そういうことじゃないのか": "……没办法啊。喜欢上一个人不就是这么回事吗", "え？いまなんて……": "哎？你刚才说什么……", "うるさい。さっさと終わらせるぞっ": "罗唆。快点结束吧。", "うっ、えぐっ、ぐすっ。本当に綺麗になったなぁ、リルぅ……": "呜，呜呜，呜呜。真的变漂亮了啊，莉露……", "テルツォ": "泰尔兹欧", "殿下、お願いですから鼻水を拭いてください": "殿下，求求您把鼻涕擦掉吧", "誰にでもツンツンしてるし、とっつきづらいって言われるし、融通も利かないから…… もう俺が最後まで面倒みるつもりだった……": "谁都对你很冷淡，还说你很难接近，又不懂得变通…… 我本来打算照顾你到最后的……", "そんなことを言われてたのか。どこのどいつだ……": "他们这么说吗。是哪里的谁啊……", "というか、猫を飼ったら普通そうなんですよ、殿下": "话说，养了猫之后我其实也变得很普通哦，殿下", "ああああっ、ありがとうありがとう！ こんな日を迎えられるなんて、君のおかげだ、えぐっ、ぐすっ": "啊啊啊啊，谢谢谢谢！ 能迎来这一天，都是多亏了你，呜呜，呜呜", "ど、どうも……": "你，你好……", "泣きすぎだ。小生はそんなに結婚できなそうだったか": "哭得太夸张了吧。小生看起来就那么像是嫁不出去吗", "だって……！": "因为……！", "やれやれ。貴君からも何か言ってやってくれ": "真受不了。你也说他两句吧", "リルのことはまかせて。必ず幸せにするから": "莉露就交给我吧。我一定会让她幸福的", "……また、そんな台詞を": "……又说这种话", "披露宴を終え、リルとともに部屋に戻る。どっと出た疲れに思わずベッドに倒れこんだ。": "婚宴结束后，我和莉露一起回到房间。忽然涌上的疲惫感让我忍不住倒在床上。", "ふと見ると、リルは窓際のシングルソファに腰かけ窓の外を眺めている。": "不经意地转头一看，莉露坐在窗边的单人沙发上望着窗外。", "視線の先を追うと都会的な夜景が広がっていた。": "我顺着她的视线看去，眼前是一片都市的夜景。", "本当に結婚したんだな……。まさか小生が、ドレスを着て大勢の人に祝われて……": "真的结婚了啊……没想到小生竟然会穿上礼服，接受这么多人的祝福……", "やっとふたりきりになれたというのに、まさか後悔しているのでは。": "好不容易终于两人独处，她该不会在后悔吧。", "そんなことを危惧すると、リルはふっと笑みを漏らした。": "正当我担心起这种事情的时候，莉露忽然笑了。", "似合わないな、とは思っている。でも後悔などしていない。思い描いていた形と少し違うだけのことだ": "我是觉得不太适合啦。不过并没有后悔。只是跟想象中的形式有点不一样而已。", "それでもどこか不安で、そばに来ないかと誘う。": "但我还是感到有点不安，于是邀她到我身边来。", "リルは呆れたように肩をすくめ、そしてドレス姿のままこちらに歩み寄った。": "莉露无奈地耸耸肩膀，然后穿着礼服走到我面前。", "貴君は本当に世話が焼けるな": "你真的很需要人照顾呢。", "リルはこちらのスラックスに手をかけると、下着ごとずり下ろして肉竿を露わにした。": "莉露把手放到我的长裤上，连同内裤一起往下拉，让肉竿露了出来。", "そして、半ば条件反射のように膨らみ始めたそれを、優しく握った。": "接着，她温柔握住那半反射性地开始膨胀起来的玩意。", "ほら……こうすると安心するだろう？小生のことを、すぐ近くに感じられて……": "看吧……这样你就会安心了吧？可以感受到小生就近在身边……", "どんどん手のひらの中で固くなっていくな……ふん、ドレス姿でいると普段よりドキドキしてしまうんじゃないか？": "在我的手掌中越来越硬了呢……哼，是不是因为穿着礼服，心跳比平常还要快呀？", "確かにそうなのかもしれない。ドレスはとても似合っていて、普段の彼女とはまた違った魅力に溢れていた。": "或许真的是那样。礼服穿在她身上非常好看，洋溢着不同于平常的另一种魅力。", "リルはこちらの感想に満足げにうなずきつつも、少し躊躇うように視線を泳がせて握った肉竿に視線を向ける。": "莉露对我的感想满意地点点头，但又好像有点犹豫地让视线游移，看向自己握着的肉竿。", "も、もう先から汁が垂れ始めているじゃないか……少し握っただけだぞ": "都、都已经从前面开始流出汁液了不是吗……我只是稍微握了一下而已哦。", "仕方のない新郎だな。ようやく、ふたりきりになったことだし……少し可愛がってやるか……": "真是拿你这新郎没办法。毕竟现在好不容易可以两人独处……就稍微疼爱你一下吧……", "あむっ……ん、ちゅ、ちゅぱ、ちゅっ……ちゅくっ……": "啊唔……嗯、啾、啾啪、啾……啾咕……", "サイドの髪をかきあげる仕草をしながら、肉棒をゆっくりと口内に収めていくリル。": "莉露一边把侧边的头发拨到耳后，一边缓缓把肉棒含入嘴中。", "温かな舌が先端に触れる感触があり、思わず吐息を漏らした。": "温暖的舌头触碰到前端的触感，让我不禁吐出气息。", "ふふっ……気持ちよさそうな反応じゃないか……んむ、ちゅっ、ちゅく、ちゅるっ……ん、ふぅっ……": "呼呼……这反应看起来很舒服嘛……嗯唔、啾、啾咕、啾噜……嗯、呼……", "小生に、こんなことをさせられるのは……貴君だけだからな……？見事、口説き落として結婚できた男の特権というやつだ……": "让小生做这种事情的人……只有你而已哦……？这是成功把小生追到手结婚的男人所享有的特权……", "だから……浮気は許さないから、そのつもりでいるんだぞ。ん、ちゅ、ちゅぷ、ちゅっ……": "所以……你可别花心哦，给我记清楚了。嗯、啾、啾噗、啾……", "もちろんだと答えるが、リルはそれを聞いているのか、特に反応もせずに肉棒をさらに深く咥えこむ。": "我回答当然不会，但莉露不知道有没有听到，没什么特别反应地把肉棒含得更深。", "んんっ……んぐ、んっ、ぐっ……じゅぷっ、じゅるっ……ずちゅ、じゅるるるっ……ん、ふぅっ……": "嗯嗯……嗯咕、嗯、咕……啾噗、啾噜……滋啾、啾噜噜噜……嗯、呼……", "先端が喉奥に当たっているのがわかる。": "可以感觉到前端顶到喉咙深处。", "これほど深く咥えて苦しくはないかと気遣うが、リルは相変わらず反応せずに一心不乱に肉棒を味わう。": "我担心她含得这么深会不会难受，但莉露还是一样没有反应，专心一意地品尝肉棒。", "じゅぷっ、じゅるっ、じゅちゅっ、じゅちゅうぅぅっ……ん、はぁっ、んん、ちゅぱ、ちゅっ……": "啾噗、啾噜、啾啾、啾啾呜呜……嗯，呼啊，嗯嗯，啾啪，啾……", "んんぐっ、じゅぶっ、ずじゅりゅっ……ん、くふぅっ、んぐ、ふぅっ……んぅっ……": "嗯嗯咕，啾噗，滋啾噜……嗯，咕呼，嗯咕，呼……嗯呜……", "んぅっ……ん、はぁっ、ぷはぁっ……はぁっ、はぁっ……小生としたことが、つい夢中になってしまった……": "嗯呜……嗯，呼啊，噗哈……呼啊，呼啊……小生真是的，一不小心就太投入了……", "ようやく口から肉棒を離したリルを気遣う。だが彼女は赤らめた顔をこちらに向け、ふっと笑った。": "我关心着总算把肉棒从口中放开的莉露。但她把泛红的脸转向我，轻轻笑了一下。", "は、ぁっ……なに、少し息苦しいがどうってことはない……。それより……貴君の精を、小生の口に出してくれるんだろうな……？": "哈、啊……没事，只是有点喘不过气而已……比起那个……你精液会射在小生的嘴里吧……？", "んんぅ……じゅぶ、じゅば、じゅっ、ずりゅ、じゅちゅぅっ！じゅぶるるるっ、ずちゅぅっ、じゅぶっ！": "嗯嗯……啾噗，啾啪，啾，滋溜，啾啾！啾噗噜噜噜，滋啾，啾噗！", "一気に加速する激しい口淫に、そもそも蓄積していた欲求はあっけなく溢れ出して――": "一口气加速的激烈口交，让原本累积的欲求轻易地满溢而出——", "んんんぅううううぅぅぅうううぅぅっ！！": "嗯嗯嗯呜呜呜呜呜呜呜呜呜呜呜！！", "たまらず射精してしまう。リルは口を離さず、それをすべて受け止めてくれていた。": "我忍不住射精了。莉露没有把嘴巴放开，全部都接了下来。", "んんぅ……んふ、ん……んくっ、ん、はぁっ……": "嗯嗯……嗯呼，嗯……嗯咕，嗯，哈啊……", "口内に溜まった精液を飲み干したのだろう。リルの細い喉が僅かに上下する。": "大概是把累积在口中的精液全部喝下去了，莉露纤细的喉咙微微上下起伏。", "そして、咥えていた肉棒を離し、ぺろりと舌を出してみせた。": "然后她把含在嘴里的肉棒放开，对我吐出舌头。", "まだ少し口内に残っていた精液が口の端を伝い落ちる。": "还稍微残留在口中的精液沿着嘴角流下。", "はぁっ……どうだ、全部飲んでやったぞ……？満足できたか……？": "哈啊……怎么样，小生全部喝下去咯……？你满足了吗……？", "とは言ったものの……貴君を満足させてやろうとか、安心させてやろうなんていうのは、ただの建前だ": "虽然小生这么说……但其实让君满足，让君安心什么的，都只是表面话。", "本当は小生が、こうしたかったんだ……貴君の熱を、この身に感じたかった……": "小生其实只是想这么做而已……想用这身体感受你的热度……", "愛おしそうに肉棒を撫でる。まだ固いそれは、僅かな刺激にぴくりと震えた。": "她怜爱地抚摸肉棒。依然坚挺的肉棒在些微的刺激下抖了一下。", "この意味が分かるな……？今夜は初夜だぞ。ドレス姿の小生を好きにできる、貴君だけの貴重な機会だ": "你明白这代表什么意思吧……？今晚可是初夜哦。能够对身穿礼服的小生为所欲为，是只属于你的宝贵机会。", "リルは微笑むと、身を乗り出してこちらの耳元に囁いた。": "莉露微笑着把身体凑过来，在我耳边呢喃：", "今度は……下の口で、もっと深いところで貴君の熱を感じさせてくれ……可愛い新妻の誘い、断るはずはないな……？": "这次……就用下面的嘴巴，让小生感受更深的地方吧……可爱的新娘都这样邀请你了，你总不会拒绝吧……？"}