{"それでは新婦から、いま読んでいただいたお手紙をお姉さんたちに渡していただきます": "那么，新娘，请把刚才读的信交给姐姐们", "司会者": "主持人", "…………": "…………", "ヴィルヘルミナ": "威尔赫米娜", "ヴィルってば、もう。泣いちゃだめだよぅ": "威尔真是的，真是的。不能哭哦", "エミリー": "艾蜜莉", "……": "……", "義姉さん、睨まないで": "姑妈，不要瞪我", "人間さん": "人間君", "今日はありがとう～。気をつけて帰ってねぇ": "今天谢谢大家～。回去路上小心哦", "あ、これお土産です。どうぞ": "啊，这是礼物。请收下", "おめでとう、エミリー": "艾蜜莉，恭喜你", "参列客１": "参列客1", "あ、今日はありがとねぇ。今度またあそぼー": "啊，今天谢谢了。下次再一起玩吧——", "い、いやあ……さすがにまずいでしょ。うまくいくよう祈ってるよ": "不，不是……这不太好吧。我会祈祷你们顺利的", "そっかぁ……": "是吗……", "おめでと、エミリーちゃん": "艾蜜莉，恭喜你", "参列客２": "参列客2", "ありがと～。この前言ってたお店行こうねぇ": "谢谢～。去之前说的那家店吧", "それはダメでしょ。今までありがとね": "这可不行吧。谢谢你至今为止的照顾", "そうなんだぁ……": "是这样啊……", "だから睨まないで、義姉さん": "所以说，不要瞪我，姑妈", "ふう。お見送りも終わったし、俺達も部屋に引き上げようか": "呼。送客也结束了，我们也回房间吧", "んー……そうだねぇ": "嗯……是啊", "いろいろ聞きたいこともあるし": "我还有很多想问你的", "あ、気づいちゃったぁ？": "啊，你注意到了吗？", "当たり前だろ……俺の目が節穴だと思ってんのか": "当然了……你觉得我的眼睛是瞎的吗", "……で？あの隅の１２卓、あれ全部そういう男たちだよな？": "……所以呢？那个角落的12桌，全都是那种男人吧？", "そうだよぅ。でも、やっぱり人妻になったらみんな、会ってくれないんだって": "是啊。但是，果然成为人妻之后，大家都不愿意见我了", "そりゃそうだろ……": "那是当然的吧……", "気軽に会えないとか慰謝料のリスクとか考えちゃうのかな。 結局、エミリーはそこまでして会いたい子じゃない、ってことだよねぇ": "是不是觉得不能随便见面，或者担心赔偿金的风险呢。 结果，艾蜜莉就不是那么想见的人了，是这样吧", "あの、エミリーさん？あなた結婚したんですよ？": "那个，艾蜜莉小姐？你结婚了哦？", "……どうせ人間さんはエミリーなんて飽きちゃうよ。 だって美人は三日で飽きるっていうし": "……反正人間君对艾蜜莉会腻的。 因为都说美人三天就腻了", "自分で言った……": "自己说的……", "……だから結婚するの、迷ってたんだよねぇ。これで人間さんに飽きられたら、エミリーどうなっちゃうのって": "……所以结婚的时候，我很犹豫呢。要是人間君腻了，艾蜜莉该怎么办呢", "飽きないといくら言っても説得力がないらしい。": "不管我说多少次不会腻，似乎都没有说服力。", "ならば、残された手段はこれしかないと、彼女を後ろから抱きすくめる。": "那么，剩下的手段只有这个了，我从后面抱住了她。", "ん……エミリーも、そうやって行動で示してくれないと、だめかも……": "嗯……艾蜜莉也，不这样用行动表示的话，可能不行……", "抱きすくめた流れのまま、ドレスをはだけさせていく。そしてささやかな胸元へと手を伸ばした。": "我顺势脱下了她的礼服。然后把手伸向了她小巧的胸部。", "ひぁんっ！ん、あんっ……人間さんってば、相変わらず触り方がえっちだねぇ……ふぅ、んっ……": "咿呀！嗯，啊……人間君还是老样子，摸得这么色情……呼，嗯……", "エミリーの好きな触られ方、よーく知ってるもんね……ほんと、実は人間さんが一番多いのかも……": "人間君很清楚艾蜜莉喜欢被怎么摸呢……说不定，人間君其实是最厉害的……", "エミリーね、いろんな人としてきたけど……同じ人と何度も、って実はそんなにないから……たぶん、した回数は人間さんが一番かなって……": "艾蜜莉虽然和很多人做过……但其实很少和同一个人做这么多次……所以，和人間君做爱的次数应该是最多的吧……", "それをどう受け止めていいやら反応に困る。褒め言葉なのだろうとは思うが。": "我不知道该怎么回应她，虽然我觉得这是在夸我。", "ただ、彼女の言うとおりこちらも何度もエミリーとこうしてきたので反応については熟知しているつもりだ。": "不过，正如她所说，我也和艾蜜莉做过很多次，所以自认为很清楚她的反应。", "たまには変わり種を用意するべきかと思ってチャレンジしたこともあるが結局こういうのは、安定こそ正義だったりするのかもしれない。": "虽然偶尔也会想尝试一些新花样，但也许稳定才是最好的。", "んんっ、はぁっ……考えたら、人間さんとはセックスから始まった関係だもん……相性良くなかったら続いてないかぁ……": "嗯嗯，哈啊……仔细想想，我和人間君的关系是从做爱开始的……如果合不来的话，就不会持续下去了……", "やっぱり落ち着くし、安心するし、安定して気持ちいいし……最高のセフレだったんだよねぇ": "真的很让人安心，很稳定，很舒服……是最棒的炮友了", "まがりなりにも新婚初夜なのに、セフレ呼ばわりとは。": "好歹也是新婚初夜，竟然被叫成炮友。", "でもエミリーには悪意はないようだし……そろそろ挿入しようかと、彼女に正面を向かせようとする。": "不过艾蜜莉看起来没有恶意……我正准备插入，于是让她转过身来。", "しかし、エミリーはかぶりを振った。": "但是，艾蜜莉摇了摇头。", "このままがいい……だめぇ？": "继续这样就好……不行吗？", "それこそ何度もセックスを楽しんだ相手なので、正常位のほかにも多くの体位を経てきた。今夜もその一環、くらいのつもりでそのまま背後から挿入する。": "毕竟我们已经做过很多次了，除了正常位以外，也尝试过很多体位。今晚就当作是其中一环，我从背后插入。", "あぁんっ……んっ、はぁっ、いいっ……やっぱり、人間さんのが一番っ、んっ、あんっ……いいとこに、当たるよぉ……": "啊啊嗯……嗯，哈啊，好棒……果然，人間君的，嗯，啊嗯……顶到，舒服的地方了……", "ゆっくりと竿肌と膣肉を馴染ませるようにしながら、少しずつ抽挿を加速させていく。互いの体液が混ざり合う音が卑猥に響いた。": "我慢慢地让肉棒和阴道肉适应，同时逐渐加快抽插速度。两人的体液混合在一起，发出淫荡的声音。", "あっ、んっ、あんっ……はぁっ、あ、ここ、んっ、いいっ……！": "啊，嗯，啊嗯……哈啊，啊，这里，嗯，好棒……！", "気が付けば、エミリーは自らの秘所に手を伸ばしていた。": "回过神来，艾蜜莉已经把手伸向了自己的私处。", "挿入されながら、陰核への刺激も並行させようとしているようだ。": "她似乎想在插入的同时，也刺激阴蒂。", "だってぇ、んっ、あっ、気持ちいいことに、集中したいからぁ……いっぱい、刺激があったほうが、いいかなって……ひぁんっ": "因为，嗯，啊，我想集中精力，享受快感……多一点刺激，会更好吧……呀嗯", "余計なこと、考えたくないの……人間さんが、いつかエミリーに飽きちゃうこととか、いまは……頭の中から捨てたい……っ": "我不想考虑多余的事情……人間君，总有一天会厌倦艾蜜莉的，现在……我想把这件事从脑海中抛开……", "まだ信用されていないようだ。そもそも、考えてもらいたい。": "看来她还没有完全信任我。不过，你们想想看。", "結婚という区切りではあるが、エミリーと初めてセックスしてからどれくらいの時間が経っているのか。": "虽然我们已经结婚了，但自从第一次和艾蜜莉做爱以来，已经过了多久呢？", "エミリーに飽きたりしない……っ？ほんと、にっ……？": "你不会对艾蜜莉感到厌倦吗……？真的，不会吗……？", "ではエミリーはどうなのか。こちらの身体なり、或いは共に過ごす時間なり飽き始めているのだろうか。": "那么艾蜜莉呢？她会不会开始对我的身体，或是我们共度的时光感到厌倦呢？", "そんなこと、ないっ……んっ、あっ、あんっ、だってっ、すき、だから……っ": "没有，那种事……嗯，啊，啊嗯，因为，我喜欢你……", "思わず律動を止めそうになった。そんなことを言われたことが、果たしてどれくらいあっただろうか。": "我差点就停止了抽插。她到底有多久没对我说过这种话了？", "と、思ったのだが。": "我本来是这么想的。", "すき、だもんっ……人間さんに、こうしてえっちなこと、されるのっ、すきだからっ……": "因为，我喜欢你……我喜欢，人間君，像这样对我做色色的事……", "こちらの勘違いだったか。それでも、好きと言われることに確かな喜びがあって……当然、行為への熱にも反映される。": "是我误会了吗？不过，听到她说喜欢我，还是让我感到非常开心……当然，这也反映在了我做爱的热情上。", "あぁんっ♡んっ、あっ、はげしいのも、んっ、すきっ……♡人間さんっ、すき、すきなのっ……♡": "啊啊嗯♡嗯，啊，激烈的，嗯，我也喜欢……♡人間君，喜欢，喜欢你……♡", "いつも、言わないけどっ、んっ、あっ、ほんとはずっと、だいすきっ……♡はなしちゃ、だめっ、あっ、あぁんっ♡": "虽然，我平时不会说，嗯，啊，但我其实一直，最喜欢你了……♡不能说出来，啊，啊啊嗯♡", "いま、だってっ、顔とか、見られたくないしっ……女の子の顔に、なってるのなんか、見せたくないっ……だからっ、ん、あっ": "因为，现在，我不想让你看到我的脸……我不想让你看到，我变成，女孩子表情的样子……所以，嗯，啊", "このまま、してっ……いっぱい、してっ、あっ、あんっ♡ぎゅって、したままっ、たくさん出してぇ……っ！": "就这样，做吧……尽情地，做吧，啊，啊嗯♡紧紧地，抱着我，射出来吧……！", "こちらが抱きしめるよりも先に、媚肉が竿を締めあげてくる。": "在我抱住她之前，她的媚肉就紧紧地缠住了我的肉棒。", "そんな刺激に長く耐えられるはずもなく、情欲があふれ出す予感を受け一気に律動を速めていった。": "我无法长时间忍受这种刺激，我感觉到情欲即将溢出，于是加快了抽插的速度。", "ああああぁぁっ♡すごいっ、んっ、あっ、すきっ、すきなのっ♡ほしいのっ、んっ、あっ、あなたの、せーしっ♡": "啊啊啊啊啊啊♡好厉害，嗯，啊，喜欢，好喜欢♡好想要，嗯，啊，你的，精子♡", "もうイッちゃうよぉっ、エミリー、イッっちゃうっ、あっ、あんっ♡イッ……くぅううぅっ！": "要去了，艾蜜莉，要去了，啊，啊嗯♡要……去了！", "ひぁああああぁぁぁぁんっ！！": "呀啊啊啊啊啊啊啊啊嗯！！", "せり上がって来た熱を、余すところなく膣奥に放つ。": "我将涌上来的热流全部射进了她的阴道深处。", "エミリーはびくんっ、と身体をのけぞらせながら、それを受け止めた。": "艾蜜莉的身体猛地向后仰去，承受着我的射精。", "はぁっ♡はぁっ♡すごぉい……いっぱい出たねぇ……♡んん……だいすきだよぉ……♡": "哈啊♡哈啊♡好厉害……射了好多出来……♡嗯嗯……最喜欢你了……♡", "ぐったりと、こちらに体重を預けながら余韻に浸るエミリー。華奢ではあるが、さすがに全体重を預けられればそれなりの重みではある。": "艾蜜莉筋疲力尽地将体重压在我身上，沉浸在余韵中。虽然她身材纤细，但把全身的体重压在我身上还是有一定的重量。", "でもそれが、彼女のこちらへの信頼のように感じられて思わず笑みがこぼれる。": "不过，这让我感受到她对我的信任，我不禁笑了出来。", "……。すきって、いっぱい言っちゃった。人間さんとのエッチが、それくらい好きってことだからねぇ？": "……我刚才说了好多次喜欢。这表示我就是这么喜欢和人类君做爱哦？", "念押しされると、かえって別の意味があった可能性を感じてしまう。": "她这样强调，反而让我觉得可能有别的意思。", "でも、聞き返したところで頑として主張を曲げないだろう。": "不过，就算我反问，她也不会改变自己的主张吧。", "まさか……結婚しちゃうなんて、思わなかったなぁ……自分でもびっくり……": "没想到……我们竟然会结婚……我自己也吓了一跳……", "人間さん……？浮気したら、許さないからねぇ？": "人类君……？你要是敢出轨，我可不会原谅你哦？", "ぽつりとつぶやきながらこちらの手首を握るエミリー。もちろんだと即答するが、果たしてそのとき彼女の表情はどんなものだったのか。": "艾蜜莉一边喃喃自语，一边握住我的手腕。我立刻回答：当然不会，但当时她的表情究竟是什么样子呢？", "背を向けたままのエミリーからは、察することはできなかった。": "我无法从背对着我的艾蜜莉身上看出她的表情。"}