{"あれ……？チャイムは、どうしてたんだっけ……？確か人間さんからエルマイトを……": "嗯……？钟声，之前在做什么来着……？记得是人类君从圣之力那里……", "チャイム": "钟声", "そうだ……聖母に、パネースを助けたいならって言われて、それで……": "对了……圣母说，如果想救帕涅斯的话，然后……", "あのとき、チャイムが助けてあげられなかったから……": "因为那个时候，钟声没能救到她……", "じゃあ次は、あのふわふわ浮いてる綿毛をつかまえるの。早い者勝ちだよ～！": "那么接下来，就去抓住那些轻飘飘的绒毛吧。先到先得哦～！", "わぁーっ、いくぞーっ！": "哇，要上了！", "少年": "少年", "まてまてー！": "等等！", "少女": "少女", "あっ、チャイムは飛んだら反則だからね！": "啊，钟声你飞起来就犯规了！", "わかってるってば～。はぁ、ふぅ、でもチャイム、走るの苦手なのに～": "我知道啦～哈，呼，但是钟声，明明就不擅长跑步～", "あっ、もうちょっと……": "啊，还差一点……", "あーっ、負けちゃう！えーいっ": "啊，要输了！嘿", "ぷわっ！？": "咕哇！？", "あー！綿毛が飛んでいっちゃった！": "啊！绒毛飞走了！", "羽を使うのは反則だって言ったのに！": "明明说过用翅膀是犯规的！", "飛んでないもーん。羽で綿毛を飛ばしただけだよ～？": "钟声可没飞起来。只是用翅膀把绒毛吹走了哦～？", "もー、チャイムずるーい": "真是的，钟声好狡猾", "あははっ、チャイムはズルい女なんだよ～": "啊哈哈，钟声就是个狡猾的女人哦～", "あははっ、自分で言ってる！": "啊哈哈，自己都承认了！", "あー、今日も遊んだ、遊んだ♪": "啊，今天也玩得，好开心♪", "でもパネースってばどこに行っちゃったんだろ～？一緒に遊べばよかったのに～": "但是帕涅斯到底去哪里了呢～？明明可以一起玩的～", "だってパネースはお出かけだもん。ディーネと一緒に": "因为帕涅斯出门了嘛。和迪妮一起", "え……？なにそれ、チャイム聞いてない……": "哎……？那是什么，钟声可没听说……", "あっ、内緒って言われたのに": "啊，明明说要保密的", "あ、いけない！": "啊，糟了！", "また……あの子なんだ……": "又是……那孩子啊……", "大変だ―っ！パネースたちが乗ってた船が海賊に捕まったって！": "不妙了！帕涅斯他们乘坐的船被海盗抓住了！", "慌てた少年": "慌张的少年", "えっ……！？": "哎……！？", "ずっと一緒に過ごしてきた大事な人、パネース。": "一直在一起度过的重要的人，帕涅斯。", "それが航海を楽しんでいる最中に海賊に捕まり、一緒にいたディーネとともに監禁されてしまったという。": "据说她在享受航海的时候被海盗抓住，和在一起的迪妮一起被监禁了。", "あの子と一緒、しかもチャイムに黙って……": "和那孩子一起，而且瞒着钟声……", "思うところはもちろんあったが、それでも無視はできない。チャイムは海賊のアジトへと単身向かう。": "虽然心里有想法，但也不能无视。钟声只身前往海盗的基地。", "そして解放を要求したが、当然受け入れられるはずもなく……": "然后要求释放，但当然不可能被接受……", "覚悟はできてるって言ってたよなぁ？あいつらを助けるためなら何でもするんだろ？んん？": "你不是说做好觉悟了吗？为了救他们什么都愿意做吧？嗯？", "海賊１": "海盗1", "う、ううっ……近づけないで、こんな磯臭いモノっ……。吐き気がするよぉ……っ": "呜，呜呜……别靠近我，这么腥臭的东西……。好想吐……", "海賊たちはチャイムの身体を求めた。": "海盗们要求钟声的身体。", "チャイム自身、それは半ば覚悟していたことではあったが……いざ実際に始まると、生理的嫌悪感が先に立ち身体が拒絶を示す。": "虽然钟声自己也做好了一半的觉悟……但一旦开始，生理上的厌恶感就先一步表现出来，身体表示拒绝。", "（でもっ……パネースを助けるためだもん……ここでチャイムがあきらめたらダメっ……）": "（但是……这是为了救帕涅斯……钟声不能在这里放弃……）", "おほぉ……♪期待通りのデカパイじゃねえか、こいつはよぉ": "哦哦……♪这不是如我所期待的大奶子吗，这家伙", "海賊２": "海盗2", "期待……？": "期待……？", "いいからさっさと咥えるんだよ。俺たちは別にやめてもらってもいいんだぜぇ？": "别管了快点含住。我们也可以让你放弃哦？", "頬に擦りつけられる肉棒。チャイムは自分を奮い立たせ、そして肉棒を頬張ろうと口を開けた――": "肉棒摩擦着脸颊。钟声激励着自己，然后张开嘴准备含住肉棒——", "んんぐうううぅっ！？んぐっ、んぁ、げほっ、ま、待って、んんぅっ、ん、んぶぅっ": "嗯嗯咕呜呜呜呜！？嗯咕，嗯啊，咳咳，等，等一下，嗯嗯呜，嗯，嗯噗", "ほらほら、どうした！俺をイカせないと終わらないぞ。もっと激しく、舌も使え！": "喂喂，怎么了！不让我射出来的话就别想结束。再激烈一点，舌头也用上！", "咥えたと見るなり、海賊はチャイムの頭を持って強引に口淫させる。": "一看到含住，海盗就抓住钟声的头强行让她口交。", "喉奥に、太い切っ先がごつごつと当たり、条件反射でチャイムの目尻に涙が滲む。": "粗壮的尖端顶到喉咙深处，钟声的眼角条件反射地渗出泪水。", "んんふぅっ、んっ、んぐっ！んぅっ、んんっ！": "嗯嗯呼呜，嗯，嗯咕！嗯呜，嗯嗯！", "（そうだよね……イカせなきゃいけないんだもんね……。本当は舌も使おうって思うけど、でもっ、歯を立てないだけで精一杯……）": "（是啊……必须让他射出来……。其实我也想用舌头，但是，光是不咬到牙齿就已经竭尽全力了……）", "（喉に当たるの、痛いし……っ。こんなの喉が病気になっちゃう……）": "（碰到喉咙，好痛……。这样喉咙会生病的……）", "ふひっ……デカパイの柔らかさがチンポに伝わってくるっ。あぁ、たまんねぇ。次は俺、パイズリさせようかなぁ": "呼噫……大奶子的柔软感传到了鸡巴上。啊啊，真受不了。接下来让我来让她乳交吧", "分かってるだろうが、全員を満足させなきゃ終わりじゃないからな": "你应该知道吧，不满足所有人的话是不会结束的", "くふっ、ふ、はぁっ……わ、わかってるよぉ……。なんでも、するからっ……だから、あの子を……": "咕呼，呼，哈啊……我，我知道的……。我什么都会做的……所以，放过那孩子……", "聞いたか、野郎ども。なんでも、だとよ！今夜は祭りだなぁ！": "听到了吗，伙计们。她说什么都会做的！今晚是庆典啊！", "取り囲む海賊たちの下卑た哄笑が薄暗い船室に響く。": "包围着的海盗们的下流哄笑在昏暗的船舱里回响。", "この後、何をされるのだろう。不安と恐怖がチャイムの頭をよぎるが、押さえつけられて肉棒を喉に突き立てられると、苦痛で思考が霧散した。": "之后，会被做什么呢。不安和恐惧在钟声的脑海里闪过，但被按住肉棒顶到喉咙里，痛苦让思考烟消云散了。", "（がまん、しなきゃっ……チャイムが、パネースを助けるんだ……。チャイムにしか、できないことだもんっ……）": "（必须，忍耐……钟声，要救帕涅斯……。这是只有钟声，才能做到的事……）", "んんぐっ、んぅっ、んっ！ん、ふぅん……っ": "嗯嗯咕，嗯呜，嗯！嗯，呼嗯……", "なんか色っぽい声が出たなぁ。もしかして、俺のチンポでデカパイをぐりぐりされると、気持ちいいのかぁ？": "怎么发出了色情的声音。难道说，我的鸡巴在大奶子上摩擦，让你舒服了吗？", "そんな、わけっ、はぁっ、ん、あふぅっ……！": "那种，事，哈啊，嗯，啊呼……！", "チャイムは否定するが、彼女はその豊乳全体がとても敏感だ。": "虽然钟声否认了，但她的整个丰满的乳房都非常敏感。", "揉まれるだけで感じる体質で、今も肉棒の感触は性感となって伝わってきていた。": "她有着被揉就会有感觉的体质，现在肉棒的触感也变成了性感传了过来。", "感じてるんだろ？そうなんだろ？たまんねぇなぁ、興奮してきた！": "有感觉了吧？是吧？真受不了，我兴奋起来了！", "やめてぇ……っ、ん、あ、あぁうっ、んんっ……": "别这样……嗯，啊，啊呜，嗯嗯……", "休んでるんじゃねえよ。終わらないって言ってんだろうが": "别休息啊。我不是说了不会结束吗", "んんぐううぅっ！んぅっ、んぁ、あぁうっ！": "嗯嗯咕呜呜呜！嗯呜，嗯啊，啊呜！", "（口の中で、ちんちんが跳ねまわって……っ、喉の奥っ、ぐりぐりされるっ……、う、ううっ、苦しいけど、でも……きっともうすぐ、出るはず……）": "（鸡鸡在嘴里跳来跳去……喉咙深处，被顶来顶去……呜，呜呜，虽然很痛苦，但是……肯定马上，就会射出来……）", "それを裏付けるように、チャイムの頭をつかんだ海賊の腕はより激しく彼女の頭を前後させる。": "像是要证明这一点一样，抓住钟声的头的海盗的手更加激烈地前后摇动着她的头。", "されるがままになるチャイムの揺れた頭は、徐々に思考がぼやけ始める。": "任由摆布的钟声摇晃的头，思考开始逐渐模糊。", "んんんっ、ん、んぅっ、んぐっ、んじゅぶっ、じゅる、じゅぶっ！": "嗯嗯嗯，嗯，嗯呜，嗯咕，嗯啾噗，啾噜，啾噗！", "そしてようやく――": "然后终于——", "んんんぐうううぅぅっ！！んぶっ、ん、んくううぅっ！": "嗯嗯嗯咕呜呜呜呜呜！！嗯噗，嗯，嗯咕呜呜呜！", "前触れもなく、海賊は容赦なく口内に放つ。": "毫无预兆，海盗毫不留情地在嘴里射了出来。", "胸にモノを押し付けていた男も、同時にその谷間めがけて射精していた。": "把肉棒压在胸上的男人，也同时朝着乳沟射精了。", "精液の匂いにまみれながら、チャイムは深々と息をつく。": "钟声被精液的味道包围，深深地吸了一口气。", "んぷっ……ぺっ、ぷはっ、ぺっ……。口の中、苦いよぉ……": "嗯噗……呸，噗哈，呸……嘴里，好苦啊……", "味だけではなく、喉奥に放たれた精液は今なお粘って張り付いたままでチャイムは不快感を隠せない。": "不仅仅是味道，射在喉咙深处的精液现在还粘在喉咙里，钟声无法掩饰自己的不快。", "それでも……。": "尽管如此……。", "（やっと終わった……これでひとり……ううん、ふたり……）": "（终于结束了……这样就一个人……不，两个人……）", "ねえ……約束でしょ……？パネースのこと……チャイムの大事な人、解放してあげて……？": "嗯……约好了吧……？把帕涅斯……把钟声重要的人，放了……？", "おいおい、全員を満足させてからだろ？": "喂喂，要等满足了所有人之后吧？", "う……わかってる……約束、して……お願い……": "呜……我知道……约好了，吧……拜托了……"}