{"ふたりの幸多き未来を、一足早くご覧にいれましょう～。 それではラブラブカップルをマリッジ・ドリームにご案内♪ 新婚さん、いってらっしゃ～い！": "讓我們提前看看你們幸福的未來吧～。那麼，就請這對恩愛的情侶進入婚姻之夢吧♪新婚夫婦，出發～！", "マリッジ": "婚姻", "明日には挙式かぁ……なんだか、準備期間もあっという間だったわね": "明天就要舉行婚禮了啊……總覺得，準備期間一眨眼就過去了呢", "シンデレラ": "仙杜瑞拉", "エラがうまく段取りしてくれて助かったよ": "艾菈能幫我們安排好真是太好了", "人間さん": "人間君", "まあね。２回目だし……って、あっ、ごめんなさい": "是啊。畢竟是第二次了……啊，抱歉", "気にしてないよ。 エラに結婚歴あることは知ってるし、その上でプロポーズしたんだから": "我不在意的。我知道艾菈有結婚史，而且我也是知道這點才向你求婚的", "それにきっと、王子様も見守っていてくれてるんじゃないかな。 いい人だったんだろう？": "而且，王子殿下肯定也在守護着我們吧。他是個好人吧？", "うん……そうね……": "嗯……是啊……", "あ、あの、王子様": "那，那個，王子殿下", "いい加減、その王子様っていうのはやめないか？": "你能不能別再叫我王子殿下了？", "王子": "王子", "そうだけど……やっぱり、慣れなくて": "是這樣沒錯……但我還是不習慣", "まあいいさ。これから先の人生のほうが遥かに長いんだ。気長に待つことにするよ": "嗯，好吧。畢竟今後的人生還很長，我會耐心等待的", "それよりエラ、何か用事だったんじゃないか？": "話說回來，艾菈，你找我有什麼事嗎？", "あ、はいっ。えっと、あの……ドレスをどれにするか迷っていて": "啊，是的。那個，我……不知道該選哪件禮服", "お色直し用のカラードレスかな": "是換裝用的彩色禮服嗎", "いえ……白いドレスも種類がたくさんあって、私にはどれがいいのかさっぱり……": "不是……白色禮服的種類太多了，我完全不知道該選哪件……", "きっと王子様が選んでくれたら間違いないと思うの。だから": "我想，如果王子殿下能幫我選的話，肯定不會出錯的。所以", "当日の様子を想像してごらん。僕は君の登場を待っている。 そこへ扉が開き、バージンロードを静かに進む君の姿": "你想象一下當天的場景。我正在等待你的登場。這時門打開了，你靜靜地走在紅毯上", "そこで僕はハッとするんだ。ああ、僕の花嫁はこんなにも美しいのか――と": "看到你，我一定會大喫一驚。啊，我的新娘是如此美麗——", "えっと……？": "嗯……？", "その感動的な驚きを僕から奪うのかな？": "你想要奪走我這份感動的驚喜嗎？", "あっ……そ、そっか。そうよね。うん……": "啊……是，是嗎。也是呢。嗯……", "女官たちが提案したものなら、マナー的な問題は大丈夫。 安心して、カンでもいいから好きなものを選ぶといいよ": "如果是女官們推薦的禮服，禮儀方面就不用擔心了。 放心吧，就算憑直覺選也沒關係，選你喜歡的就好", "準備期間を経て、緊張の連続だった挙式と披露宴を終え、そして――夜遅く、ようやく彼女は部屋に戻ることができた。": "經過準備期，緊張的婚禮和婚宴終於結束，然後——深夜，她終於回到了房間。", "疲労困憊ではあるが、しかし……彼女はその緊張感のおかげで、ベッドに横になってもまったくといっていいほど眠気を感じなかった。": "雖然疲憊不堪，但是……多虧了緊張感，即使躺在牀上，她也完全沒有睏意。", "君が選んだドレス、とても素敵だね": "你選的禮服，非常漂亮呢", "あっ、そうだ……！ドレスを脱ぎもしないで横になったりして私……": "啊，對了……！我居然連禮服都沒脫就躺下了……", "シワになるって？家庭的だな、君は。でも今夜くらいそんなことを忘れて……このまま僕の手で脱がせたい": "你擔心禮服會起皺？你可真是賢惠。不過今晚就忘掉這些吧……我想親手幫你脫掉", "あっ……やだ、そんなところ……っ、ん、んんっ……はずか、しいっ……": "啊……討厭，不要碰那裏……嗯，嗯嗯……好，害羞……", "君は、思ったとおり綺麗だ。バージンロードの扉が開かれたときも、こうしてベッドで横になっているときも": "你果然很漂亮。無論是紅毯的門打開的時候，還是像這樣躺在牀上的時候", "そんな、ん……私の身体、だらしないから……っ、あんまり、じっくり見ないで……": "沒有啦，嗯……我的身體，很下流的……不要，一直盯着看……", "何を言っているんだ。褒めるところしかないよ": "你在說什麼呢。你身上全是值得誇讚的地方", "王子は微笑みながら、その柔らかい印象とは裏腹に力強く怒張したそれを、シンデレラの秘裂へと這わせる。": "王子微笑着，將那與他溫柔的印象相反的，堅挺的肉棒，貼在了仙杜瑞拉的祕裂上。", "彼女は緊張していたものの、優しい愛撫にはしっかり反応して潤いをみせていた。": "她雖然很緊張，但還是對溫柔的愛撫有了反應，祕裂開始溼潤起來。", "あっ……はぁっ、あ、んんっ……すごく、熱い……あなたの、そこ……": "啊……哈啊，啊，嗯嗯……好，好熱……你的，那裏……", "ん、ぁっ、やんっ……声、出ちゃう……っ。はぁっ、あ、あぁ、あっ……こんなに逞しい、のにっ……私のナカに、収まるの……本当に不思議……っ": "嗯，啊，呀嗯……要叫出聲了……哈啊，啊，啊啊，啊……明明，這麼雄偉……卻能，進入我的裏面……真是不可思議……", "本当にぴったりだからね。まるで私が拾ったガラスの靴を、君が履いたときのように――": "真的是剛剛好呢。就像你穿上了我撿到的玻璃鞋一樣——", "彼は、かつてガラスの靴を履かせたときのように、ゆっくりとフィットさせていく。": "他就像過去爲她穿上玻璃鞋時一樣，慢慢地讓肉棒適應着", "潤みつつも難く閉じていたシンデレラの割れ目を、亀頭が押し開いて侵入した。": "龜頭頂開了仙杜瑞拉那溼潤而又緊閉的蜜縫，侵入了其中。", "あぁっ……はぁっ、あ、あっ、あぁんっ……！すご、いっ、あっ、おっきい……っ、あ、あぁっ、んんっ": "啊啊……哈啊，啊，啊，啊啊嗯……！好，厲害，啊，好大……啊，啊啊，嗯嗯", "はぁっ、ん、ふっ、私なら……大丈夫、だからっ……王子様の好きに、動いて……っ、んん、あぁんっ……！": "哈啊，嗯，呼，我……沒事的，所以……王子殿下，隨心所欲地動吧……嗯嗯，啊啊嗯……！", "王子はシンデレラの髪を優しく撫で、そして柔らかく微笑んだ。そんな何気ない仕草ひとつで、彼女はまたぴくりと反応する。": "王子溫柔地撫摸着仙杜瑞拉的頭髮，然後露出了柔和的微笑。這樣一個不經意的動作，又讓她有了反應。", "行為の間はすべてが愛撫のように感じられる。実際にそうなのかもしれない。": "在行爲的過程中，一切都像是愛撫一樣。實際上可能也是如此。", "挿入してからも、王子は何かとシンデレラの身体に触れたし、その動作のひとつひとつに愛情が込められているようだと、彼女は感じた。": "插入之後，王子也一直在觸摸仙杜瑞拉的身體，她感覺他的每一個動作都充滿了愛意。", "ああっ……ん、ぁっ、はぁっ、ふか、いっ……はぁ、あ、んぅっ……！でもっ、ん、あっ、気持ちいい……っ、はぁっ、ん、大丈夫……っ": "啊啊……嗯，啊，哈啊，好深……哈啊，啊，嗯……！但是，嗯，啊，好舒服……哈啊，嗯，沒事的……", "はぁっ、あ、ん、気持ちいいとこ、当たって……っ、ん、あぁっ……。エッチなことって、こんなに気持ちいいのね……っ": "哈啊，啊，嗯，碰到了，舒服的地方……嗯，啊啊……做愛，原來是這麼舒服的啊……", "創造期の彼女の家庭環境は決して良いとは言えなかった。": "在她成長的時期，家庭環境絕對算不上好。", "義母や義姉には性的にも虐げられ玩具にされていたし、夜道を歩けば襲われるのがこの世界の常。": "繼母和繼姐不僅在性方面虐待她，還將她當作玩具，走夜路時被襲擊也是這個世界常有的事。", "だから彼女にとって、愛を込めて抱かれることを初めて教えてくれたのが目の前の王子だった。": "所以對她來說，第一次教她什麼是愛的性交的人，就是眼前的王子。", "ごめんなさい、わたし……っ": "對不起，我……", "過去を振り返るほどに、自分が彼に処女を捧げられなかったことを実感して、シンデレラは声を詰まらせた。": "越是回憶過去，仙杜瑞拉就越覺得自己沒能將處女獻給他，聲音也變得哽咽。", "そんな彼女の想いを察してか、王子は優しく撫でながらかぶりを振る。それ以上は言わなくていい、そんなメッセージだった。": "或許是察覺到了她的心意，王子溫柔地撫摸着她，搖了搖頭。他用眼神告訴她，不用再說了。", "これからずっと……っ、ん、はぁんっ……あなたのそばで……っ、一生っ、大事にするわ……だから……っ": "從今往後……嗯，哈啊……我會一直……在你身邊……一輩子珍惜你……所以……", "わたしっ、はぁっ、あなたのそばで、幸せになっても、いい……？": "我，哈啊，在你身邊，變得幸福，也可以嗎……？", "王子は微笑んでうなずく。喜びと、安堵と、愛おしさと。": "王子微笑着點了點頭。喜悅，安心，憐愛。", "そんな感情に溢れ不安が払拭されたことで、彼女はより快楽に没頭できるようになっていった。": "這些感情溢出，抹去了她的不安，讓她能夠更加沉浸在快樂之中。", "あぁっ！あ、あんっ、ん、はぁっ、頭の中っ、あっあっ、気持ちいいことでいっぱい……っ、あ、あぁっ！": "啊啊！啊，啊嗯，嗯，哈啊，腦子裏，啊啊，全是舒服的感覺……啊，啊啊！", "もう、私……イッちゃいそう……っ！ん、あ、あぁっ！イクっ、あっ、あぁっ、イッ……": "我……要去了……！嗯，啊，啊啊！要去了，啊，啊啊，去……", "っくぅううううううぅぅぅうううぅぅぅ……っ！！": "咕嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚……！！", "快楽だけに身を任せ、シンデレラはその頂へと達する。": "仙杜瑞拉將自己完全交給了快樂，到達了高潮。", "それを後押しするように、王子もまた彼女の最奥へと濃厚な思いを解き放った。": "王子也像是在推她一把一樣，在她的最深處釋放出了濃厚的愛意。", "あぁ……あ、んん……だめ……身体が、動かない……": "啊啊……啊，嗯嗯……不行……身體，動不了……", "無理に動かなくていいからと、王子は彼女の頬を伝う汗を指でそっと拭う。": "王子用手指輕輕擦拭着她臉頰上的汗水，告訴她不用勉強自己。", "いや、それは汗ではなかったのかもしれない。": "不，那可能不是汗水。", "こんなに乱れることがあるなんて……思わなかった……。ねえ……この先もずっと、幸せにしてね……？": "我從沒想過……自己會這麼淫亂……吶……從今往後，也要讓我幸福哦……？", "私も……一生そばにいて、あなたのことを支えられるようになるから……": "我也會……一生陪在你身邊，支持你的……", "見つめ合うふたり。そしてゆっくりと口づけをかわして――": "兩人互相凝視着對方。然後慢慢地接吻——"}