{"みんなーっ、ティンカに続いて幸せになるんだよ！": "大家，跟着汀可一起变得幸福吧！", "ティンカー・ベル": "汀可贝儿", "ねえ、人間さん。このブーケトスってなんだっけ": "诶，人间君。这个扔捧花是什么", "これを受け取った人が次の花嫁になる……っていう風習だよ。 おまじないみたいなもんだな": "接到捧花的人会成为下一个新娘……是这样的习俗哦。就像是魔法一样", "人間さん": "人间君", "この花束をぽーいって投げちゃえばいいの？": "把这个花束扔出去就可以了吗？", "そうだな。でも今回は会場が狭いからブーケプルズっていって、 リボンをくじ引きみたいに選ぶんだよ": "是啊。但是这次会场比较小，所以就用抽签的方式，把花束绑上缎带抽签吧", "えーっ、それじゃあ盛り上がりに欠けるよね。 よし、じゃあ広いところまで行けばいいんでしょ": "哎，那样就太没意思了。 好，那我们去宽敞的地方吧", "えっ、ちょっと、どこへ行くつもり！？": "哎，等一下，你要去哪里！？", "みんなーっ、このティンカのご利益満載、霊験あらたかなブーケがほしいかーっ！": "大家，想要我汀可的这个充满保佑，灵验的捧花吗！", "ほしい人はついておいで！ 見事キャッチした人にはもれなくイケメンとの出会いをご提供！": "想要的人跟我来！成功接到的人，我保证会提供和帅哥相遇的机会！", "おいおい、勝手な特典を付け足して大丈夫か！？": "喂喂，擅自追加特典没问题吗！？", "いや、誰かいるでしょ。ライメント夫人のところのナイスルッキングガイとか": "不，应该有人的吧。比如莱明特夫人的那个好男人", "あの人達は夫人の所有だろ、たぶん": "那些人是夫人的所有物吧，大概", "じゃあネコに頼んでテルツォさん紹介してもらう！": "那就拜托猫把泰尔兹欧介绍给我！", "確かに玉の輿ではあるし、見た目もいいけど……": "确实是金龟婿，而且外表也不错……", "よーし！じゃあいくぞーっ！": "好！那走吧！", "飛ぶのかよ！？": "飞起来了！？", "広いところまでダーッシュ！いつティンカがブーケをトスするかわかんないよ！ いそげいそげー！": "直接冲到宽敞的地方！不知道汀可什么时候会扔捧花哦！快点快点！", "参列してる人たち、みんなピンヒールとかなんだぞ……配慮……": "参加婚礼的人，大家都是高跟鞋啊……考虑一下……", "あ、でもみんな靴を脱ぎ捨てて走り出してる！？ノリいいな！？": "啊，但是大家都脱掉鞋子跑起来了！？真配合啊！？", "ティンカの式に来るような子はみんな、お祭り大好きだもんね！全力で楽しもう～！": "来参加汀可婚礼的女孩子，大家都是很喜欢祭典的！全力享受吧～！", "あーっ、楽しかったぁ！結婚式、もう終わっちゃったんだなぁ": "啊——好开心啊！婚礼已经结束了啊", "ブーケプルズあらため、ブーケトスを始めとしてめちゃくちゃではあったが大いに盛り上がった結婚式も無事にお開きとなり、ふたりは式場に併設されたホテルの部屋へと戻ってきた。": "从扔捧花改为扔花束开始，虽然乱七八糟但气氛非常热烈的婚礼也顺利结束，两人回到了婚礼会场附设的旅馆房间。", "ティンカは、ベッドにうつ伏せに倒れ込んだ。": "汀可趴在床上。", "ふう。じゃあそろそろドレス脱いじゃおうかなっと": "呼。那差不多该把礼服脱掉了", "せっかくのドレス姿なのに脱ぐのはもったいないと止める。": "难得的礼服打扮，脱掉太可惜了，我阻止了她。", "そしてティンカの上から覆いかぶさり、髪をかきわけると首筋にキスをした。": "然后我从上面盖住她，拨开她的头发亲吻她的脖子。", "ねー。なんか固いのが当たってるんですけどー？ティンカの魅力にやられて、興奮しちゃった？": "嗯——好像有什么硬硬的东西顶着我啊——？被汀可的魅力迷倒，兴奋起来了？", "ドレスの裾をたくし上げながら、彼女の煽りを素直に肯定する。": "我一边撩起礼服的裙摆，一边坦率地肯定她的挑逗。", "式の間もずっとその魅力に、密かに目を奪われていたのだ。なのに、こうしてふたりきりになった途端に無防備な姿を魅せられてはかなわない。": "在婚礼期间，我一直被她的魅力悄悄地吸引着。然而，像这样两人独处的时候，她又展现出毫无防备的姿态，让我无法抗拒。", "もう……人間さんってば、ティンカのことそんなふうに思ってたの？しょうがないなぁ……♪": "真是的……人間君原来是这样看待汀可的吗？真拿你没办法……♪", "ふふん。昔はさ、ティンカなんてニギヤカ担当だし、女の子として見てもらえなくなったらどうしよう、なんて思ってたところだけど……": "呵呵。以前啊，汀可以为自己只是负责活跃气氛的，要是你不再把自己当成女孩子看待了该怎么办，我甚至这样想过……", "あんたが好き好き言い続けてくれたおかげで、だいぶ自信ついたんだよね。じゃなきゃ、結婚式であんなにはっちゃけないし": "多亏了你一直说喜欢我，我有了很大的自信。不然的话，也不会在婚礼上那么兴奋了", "結婚なんて、とどのつまり書面１枚取り交わすだけのことだ。": "结婚，说到底也不过是交换一张纸而已。", "恋人関係と何も変わりはしない。": "和恋人关系没有任何区别。", "でも、自分の言葉を裏付ける覚悟の表れとして、やはり効果的なのだ。": "但是，作为证明自己话语的觉悟的表现，果然还是很有用的。", "ただ恋人であるときよりも、プロポーズしてからの方がティンカの態度も大きく変わったように思う。": "不过，比起恋人的时候，从求婚开始，汀可的态度也发生了很大的变化。", "そしてその変化は、お互いにとって良い結果に繋がっていて――": "而这种变化，对彼此来说都是好的结果——", "んっ……あん、もう、人間さんは変なところにキスするんだから……首とか肩なんか、キスしたいものなの？": "嗯……啊，真是的，人間君总是亲在奇怪的地方……脖子和肩膀，是想亲的吗？", "しかも、さっきから先っぽがつんつん当たってるし……挿れたいなら、早く挿れなよぉ……ティンカだって、待ちきれないよ……？": "而且，从刚才开始就一直顶着……想插的话，就快点插进来啊……汀可也，等不及了……？", "やっぱりさ……結婚初夜ってやつじゃん……今日くらいは、めいっぱい可愛がってほしいって思う、でしょ……？": "果然啊……这就是结婚初夜啊……至少今天，希望你好好疼爱我，对吧……？", "んぁ、あっ……はぁっ……んっ、あっ、太い、よぉ……っ、はぁっ……ティンカのこと考えて、こんなにおっきくしちゃったの……？": "嗯啊，啊……哈啊……嗯，啊，好粗，啊……哈啊……想着汀可，就变得这么大了……？", "ゆっくりと進めていくと、彼女の待ちきれないという言葉を証明するように蜜に濡れた媚肉が竿肌を温かく包んで出迎えてくれた。": "慢慢地推进，湿润的媚肉温暖地包裹着肉棒，仿佛在证明她已经等不及了。", "寝そべった彼女の尻を、こちらの太ももで固定するようにしながら奥へ、奥へと進めていく。": "我用大腿固定住她躺着的屁股，向深处，向更深处推进。", "はぁんっ……深い、よぉ……っ！あっ、あんっ、んんっ……ティンカのっ、一番奥までっ、届いてるぅ……っ！": "哈啊嗯……好深，啊……！啊，啊嗯，嗯嗯……到达了，汀可的，最深处……！", "人間さんのっ、大きいのがっ、先っぽが……当たるのっ、んっ、ふぅっ、当たっちゃいけないところまで、きてるぅ……っ！": "人間君的，大大的，前端……顶到了，嗯，呼，顶到了，不该顶到的地方……！", "先端に弾力のある感覚が伝わってくる。": "前端传来了弹力的感觉。", "そこがどんな形状なのか、予備知識があるため先入観もあるかもしれないが出入口なのだということが伝わってくる気がした。": "那里是什么形状，虽然可能因为有预备知识而有先入为主的观念，但感觉那里是出入口。", "そこは敏感だが、デリケートな部分でもある。最初から勢いをつけて力強く押し込むことはせず、押し当てながら撫でるように竿を膣内で動かした。": "那里很敏感，但也是敏感的部分。我并没有一开始就用力地顶进去，而是用肉棒在阴道内一边顶着一边抚摸着。", "あぁっ……！ん、あっ、んんぅっ！そこっ、あっ、すごい……っ！意識がっ、飛びそうになるぅっ……！": "啊啊……！嗯，啊，嗯嗯！那里，啊，好厉害……！意识，要飞走了……！", "はぁっ、はぁっ、やば、いっ……あぁんっ！イッちゃう、ってぇ……！あっ、ん、んっっくぅううぅぅっ！": "哈啊，哈啊，不妙，啊……啊啊嗯！要去了，啊……！啊，嗯，嗯咕呜呜呜呜呜！", "すぐ近くにっ、ん、はぁっ、人間さんのこと、感じる……っ！そのまま、ぎゅうってしててぇ……っ！離しちゃ、だめっ、あ、んんっ！": "靠近了，嗯，哈啊，能感觉到，人間君……！就这样，紧紧地……！不要，离开，啊，嗯嗯！", "徐々に腰つきを加速させていく。": "慢慢地加快腰部的动作。", "もともと奥まで届きやすい体勢だが、勢いをつけていくことで更に深くティンカと繋がっていることを実感できた。": "原本就是容易到达深处的姿势，但随着势头的增强，我更加切实地感受到与汀可的结合。", "高まっていく欲望のまま、彼女の大事な場所への入口を先端で何度も刺激し呻きにも似た喘ぎ声に浸った。": "随着欲望的高涨，我用前端多次刺激她重要的地方的入口，沉浸在呻吟般的喘息声中。", "んんぅっ！んっ、んぁ、ん、ふぅっ……！も、もうだめぇっ、あっ、んんっ！イッちゃうっ、んっ、んふぅっ！": "嗯嗯！嗯，嗯啊，嗯，呼……！已，已经不行了，啊，嗯嗯！要去了，嗯，嗯呼！", "んんぅうううううぅぅぅぅ……っ！！んぁ、はああぁぁぁっ！！": "嗯嗯呜呜呜呜呜呜呜呜呜呜……！！嗯啊，哈啊啊啊啊啊！！", "せり上がる衝動を最奥に叩きつけ、白濁を惜しみなく発射する。": "将涌起的冲动撞击到最深处，毫不吝惜地发射出白浊液。", "何度も震える肉棒と連動するように、ティンカの身体がひくついた。": "与多次颤抖的肉棒联动，汀可的身体也颤抖着。", "はぁーっ、はぁーっ……♡やっばぁ……もう頭、バカになりそう……。気持ちよすぎて、なーんも考えらんないや……": "哈啊，哈啊……♡不妙……脑袋，要变笨蛋了……太舒服了，什么都无法思考了……", "でも、いいよね……人間さんと夫婦になった記念の夜だもん……♡いっぱいえっち、楽しんじゃってもさ……♡": "但是，没关系吧……毕竟是和人类君成为夫妇的纪念之夜……♡尽情地享受色色，也没关系吧……♡", "ティンカの意見に大賛成だった。これからの夫婦生活、山あり谷ありの長い時間になるだろう。": "我非常赞成汀可的意见。今后的夫妻生活，想必会是起起伏伏的漫长时光吧。", "苦難に直面することもあるはずだ。相手への思いが揺らぐこともあるかもしれない。": "应该也会有面对苦难的时候。对对方的感情也可能会动摇。", "そんなとき力になってくれるのは、互いを愛しいと思い、共に過ごした記憶だろう。": "那种时候能成为力量的，就是觉得彼此很可爱，一起度过的记忆吧。", "些細な行き違いも、夜通しこうして愛し合った記憶を失わなければきっと乗り越えていけるに違いない。": "就算是小小的分歧，只要没有失去像这样通宵相爱的记忆，肯定能够跨越过去。", "そんなに理由をつけないとえっちしたくないわけ？いいじゃん、これからはティンカだけを見てるから、っていう誓いってことで": "不找那么多理由就不想做爱吗？没关系吧，就当作是今后只看着汀可的誓言", "朝まで中出し２０連発！白濁まみれになった淫欲の軟禁部屋、みたいな": "一直做到早上！白浊液满身的淫欲软禁房间，之类的", "それはこっそり持っているアダルトスフィアのタイトルだった。": "那是我偷偷持有的成人丝菲亚游戏的标题。", "思わず顔が引きつる。": "我不由得绷紧了脸。", "ま、いいよ。女優さん、ツインテールだったし。じゃ、ティンカだけしか興味ないよ、って気持ちをこめてもう１回。ねっ♡": "嗯，算了。毕竟女演员是双马尾。那，就带着只对汀可有兴趣的心情再来一次吧。好吗♡", "その後、より丁寧に愛撫したことは言うまでもなく。もちろんもう１回では済まなかったのだった。": "之后，我更加仔细地爱抚了她。当然，不只一次。"}