{"ふたりの幸多き未来を、一足早くご覧にいれましょう～。 それではラブラブカップルをマリッジ・ドリームにご案内♪ 新婚さん、いってらっしゃ～い！": "讓我們提前看看你們幸福的未來吧～。 那就請恩愛的情侶們進入婚姻之夢吧♪ 新婚夫婦，出發～！", "マリッジ": "婚姻", "えーっ、見てぇ♪このドレス、すっごくかわいい～！": "哎，快看♪這件禮服，好可愛～！", "エミリー": "艾蜜莉", "うん、すごく似合ってる。というか着てる人がそもそも最高に可愛いからな": "嗯，非常適合你。應該說穿的人本來就很可愛了", "人間さん": "人間君", "うん、知ってるー": "嗯，我知道", "……": "……", "よしっ、このドレスにしよーっと。 エミリーは可愛いから何でも着こなせちゃうんだよねぇ": "好，就選這件禮服吧。 艾蜜莉很可愛，所以穿什麼都很好看呢", "今日の打ち合わせってこんな感じ？": "今天的商談就到此爲止？", "そうですね。また来週お越しいただければ": "是的。下週還請再來", "スタッフ": "工作人員", "はぁい。それじゃ人間さん、またねぇ": "好的。那麼人間君，再見啦", "えっ、食事でも――": "哎，要不要一起喫個飯——", "ううん、この後お約束があるんだぁ。ばいばーい": "不，我之後還有約。拜拜", "ええ……最近ますます自由だなぁ……": "哎哎……最近越來越自由了啊……", "いよいよ明日だな、結婚式": "明天終於就是婚禮了啊", "エミリー、どうした？": "艾蜜莉，怎麼了？", "ううん、なんでもないよぅ！ 楽しみだねぇ。昨日なんかもうヴィルが号泣してたんだぁ": "不，沒什麼！好期待啊。昨天威爾都嚎啕大哭了呢", "挨拶に行ったときなんか、俺だけゴザに座らされたしな……": "去打招呼的時候，只有我被要求坐在草蓆上……", "そっかぁ、結婚かぁ。……そっかぁ": "是嗎，結婚啊……是嗎", "……もしかして後悔してたりする？わりとノリでOKしたっぽかったし……": "……難道你後悔了？感覺你當時是順勢就答應了……", "……そんなことないよぅ？あ、じゃあエミリーはもう、先にホテルに戻ってるねぇ♪": "……沒有這回事哦？啊，那艾蜜莉就先回旅館了♪", "人間さんとエミリーのふたりのために用意された部屋へ向かってホテルの廊下を歩くエミリー。": "艾蜜莉走在旅館的走廊上，前往爲她和人間君準備的房間。", "ただ、考えごとをしているため足取りは重い。": "但是，她因爲正在想事情，腳步很沉重。", "（結婚かぁ……ほんとにエミリー、このまま人間さんと結婚していいのかなぁ……）": "（結婚啊……艾蜜莉真的就這樣和人間君結婚好嗎……）", "おっ、可愛い花嫁さんはっけーん！ねえねえ、ちょっと部屋でお話していかない？": "哦，發現可愛的新娘子了！我說，要不要去房間裏聊聊天？", "チャラ男１": "輕浮男1", "ええー？この格好の人、ナンパすることあるぅ？": "哎哎？穿成這樣的女生，你們也會搭訕嗎？", "なんか悩んでたっぽかったからさー": "看上去你好像在煩惱着什麼", "チャラ男２": "輕浮男2", "じゃあお話だけだよぅ？": "那就聊聊天而已哦？", "この手合いがお話だけで終わるはずがないことは、エミリーも分かっていた。": "艾蜜莉很清楚，這種人不可能只是聊天就完事。", "だが、まさか部屋に入るなり襲われるとは、さすがに予想外だ。": "但是，她沒想到一進房間就會被襲擊。", "ええっ？ちょ、ちょっとぉ、いきなりなのぉ！？さすがにエミリーも心の準備ができてないよぅ": "哎哎？等，等一下，太突然了！？艾蜜莉還沒有做好心理準備", "いいからいいから！": "別管了別管了！", "花嫁さんも、ちょっと発散したくてついてきたんじゃないの？": "新娘子不也是想發泄一下才跟過來的嗎？", "うう……それはまあ、ちょっとあるけどぉ……。でもいきなりなのは、さすがにびっくりかなぁ": "嗚嗚……這倒也是，有點想發泄……但是太突然了，還是嚇了一跳", "強引ではあるが、暴力ではない。微妙なラインを攻めてくる男たちに、エミリーは判断に迷っていた。": "雖然很強勢，但沒有使用暴力。面對這些遊走於灰色地帶的男人，艾蜜莉猶豫了。", "（けど……こういうのも結婚したらできなくなるんだよねぇ。だったら、今日くらいはいっかぁ……）": "（但是……結婚之後就做不了這種事了。那今天就做一次吧……）", "え、もうやめた方がいい？": "哎，還是不要了嗎？", "……んー、お兄さんたちわりとイケメンだし、いっかなぁ♪": "……嗯，小哥哥們還挺帥的，可以哦♪", "花嫁さん、ノリいいねぇ！最高！": "新娘子，你真上道！太棒了！", "何か悩んだら、性欲を発散させてすっきりしたほうがいい。前から彼女はそうしてきたのだ。": "如果有什麼煩惱，還是發泄一下性慾，讓自己輕鬆一點比較好。她從以前開始就是這樣。", "傍らに立つ男の肉棒をしっかりと握り、エミリーは楽し気に微笑んだ。": "艾蜜莉緊緊握住站在旁邊的男子的肉棒，開心地微笑着。", "あぁんっ……♪おっきいっ、ん、はっ、はぁんっ……。いっぱいじゅぽじゅぽしてねぇ……♪": "啊啊……♪好大，嗯，哈，哈啊……。盡情地抽插吧……♪", "エミリーねぇ、ほんとにちょっと悩んでたからさぁ……いろいろ忘れられるくらい、頭真っ白になるまでエッチしてほしいんだぁ": "艾蜜莉真的有點煩惱……所以想做愛做到忘掉一切，大腦一片空白", "マジかよ……こんなエロエロな花嫁が実在するなんて……": "真的假的……竟然真的有這麼淫蕩的新娘……", "ちょっと強引に持ち込もうとしてた自分が恥ずかしいよ。正面から誘えば、応えてくれる子もいるんだな": "我有點爲自己強行帶她過來感到羞恥了。原來也有女孩子會正面回應邀請啊", "例外中の例外なのだが、男たちはエミリーの反応があまりに新鮮で考え方を変えていた。": "雖然這是例外中的例外，但男人們覺得艾蜜莉的反應太過新鮮，改變了他們的想法。", "名前も知らない男たちの肉棒を受けて、エミリーは快楽に酔いしれる。": "艾蜜莉接受着陌生男子的肉棒，沉醉於快樂之中。", "思考のどこかでは、未解決のまま放置された気持ちが残されているが、それを吹き飛ばせるだけの力が、肉棒の快楽には存在した。": "雖然在思考的某個角落裏，還殘留着被放置不管的煩惱，但肉棒的快樂足以將這些煩惱一掃而空。", "んっ、あっ、あんっ……！エミリーのここ、気持ちいい……？": "嗯，啊，啊嗯……！艾蜜莉的這裏，舒服嗎……？", "エミリーちゃんっていうのか？もちろん最高だよ！": "你叫艾蜜莉嗎？當然很舒服！", "えへへぇ……エミリーも気持ちいいよぉ♪あんっ、ん、ふぅっ、もっと、んっ、奥が、いいなぁ……届くぅ？": "嘿嘿嘿……艾蜜莉也很舒服哦♪啊嗯，嗯，呼，再深一點，嗯，再深一點，好棒……碰到了嗎？", "エミリーの煽りに応じて、男がさらに深く突き入れ、そして高速でピストンを繰り返す。さすが、その腰つきは慣れたものだった。": "回應着艾蜜莉的挑逗，男人更加深入地插入，然後高速地反覆活塞運動。不愧是熟練的腰技。", "んぁっ、あっ、ひぁんっ！そこ、いいっ！あんっ、んっ、いいとこっ、ごりごり当たってるぅっ……！": "嗯啊，啊，呀嗯！那裏，好棒！啊嗯，嗯，舒服的地方，被摩擦着……！", "はぁんっ！や、ぁっ、足先、びくびくしちゃうっ、んっ、あぁんっ！きもちいいのぉっ、ん、ふぅんっ！": "哈嗯！呀，啊，腳尖，一跳一跳的，嗯，啊嗯！好舒服，嗯，呼嗯！", "えっちのことしか、考えられないくらい……いっぱい、してぇっ♪はぁっ、あ、あぁんっ！": "讓我只能想着色色的事情……再多一點♪哈啊，啊，啊嗯！", "挿入している男の腰つきに比例するように、傍らの男の肉棒をしごくエミリーの手の速度も上がっていく。": "與插入的男子的腰技成正比，艾蜜莉擼動旁邊男子肉棒的速度也逐漸加快。", "んー、れろっ、ちゅ、ちゅぱ、ちゅっ……ほらぁ、これでこっちも気持ちいいでしょぉ……？": "嗯，咧咯，啾，啾啪，啾……你看，這樣這邊也很舒服吧……？", "加速させながら、これだけでは摩擦で痛むかもしれないと気遣い、エミリーは肉棒の先端にキスをするように、唾液を垂らす。": "一邊加速，一邊擔心摩擦可能會導致疼痛，艾蜜莉親吻着肉棒的前端，滴下唾液。", "潤滑油を与えられた肉棒は、その刺激で更に上向いた。": "得到潤滑油的肉棒，因爲刺激而更加堅挺。", "敏感なとこっ、んっ、いっぱい擦られてっ、エミリー、もうっ、おかしくなっちゃいそうだよぉ……っ": "敏感的地方，嗯，被摩擦着，艾蜜莉，已經，要變得奇怪了……", "あぁっ、あんっ、イッちゃう、かもっ、んっ、あぁっ": "啊啊，啊嗯，要去了，可能，嗯，啊啊", "俺も、もう……！": "我也，快要……！", "いいよっ、んっ、あっ、ナカに出して、大丈夫だからぁ……っ、はぁっ、あっ、いっぱい、ちょうだぁいっ……": "可以哦，嗯，啊，射在裏面，沒關係的……哈啊，啊，全都，射出來吧……", "ひぁんっ！んっ、あっ、イッちゃうっ、あっ、あぁんっ……！": "呀嗯！嗯，啊，要去了，啊，啊啊嗯……！", "ふぁああああぁぁぁぁんっ……！": "呼啊啊啊啊啊啊啊啊啊嗯……！", "エミリーが全身を震わせると同時に、男たちの肉棒も震えた。": "艾蜜莉全身顫抖的同時，男人們的肉棒也顫抖着。", "次の瞬間には、先端から白濁が迸る。": "下一瞬間，前端迸發出白濁液。", "はぁっ、はぁっ……すごぉい……いっぱい出たねぇ……。エミリー、精子まみれになっちゃったよぉ……": "哈啊，哈啊……好厲害……射了好多出來……艾蜜莉，全身都是精子了……", "ナカにもいっぱい……ねえ、どうだったぁ？結婚前夜の花嫁に中出ししちゃう感じ……": "裏面也射了好多……吶，怎麼樣？射在結婚前夜的新娘裏面的感覺……", "率直に言って最高にエロエロだったよ": "直接說就是色到不行", "えへへぇ……やっぱり、こういうのは楽しいよねぇ……♪エミリーも……すっごくスッキリしたぁ……": "嗄嘿嘿……果然，這樣子很有趣呢……♪艾蜜莉也……非常爽快……", "ふとエミリーは部屋に備え付けられた壁掛け時計に視線を向ける。": "艾蜜莉突然看向房間裏的壁掛鐘。", "あと３時間もすれば日付が変わり、結婚式当日だ――": "再過3個小時，日期就會改變，到婚禮當天了——"}