{"みんなーっ、ティンカに続いて幸せになるんだよ！": "大家，跟着汀可一起變得幸福吧！", "ティンカー・ベル": "汀可貝兒", "ねえ、人間さん。このブーケトスってなんだっけ": "誒，人間君。這個扔捧花是什麼", "これを受け取った人が次の花嫁になる……っていう風習だよ。 おまじないみたいなもんだな": "接到捧花的人會成爲下一個新娘……是這樣的習俗哦。就像是魔法一樣", "人間さん": "人間君", "この花束をぽーいって投げちゃえばいいの？": "把這個花束扔出去就可以了嗎？", "そうだな。でも今回は会場が狭いからブーケプルズっていって、 リボンをくじ引きみたいに選ぶんだよ": "是啊。但是這次會場比較小，所以就用抽籤的方式，把花束綁上緞帶抽籤吧", "えーっ、それじゃあ盛り上がりに欠けるよね。 よし、じゃあ広いところまで行けばいいんでしょ": "哎，那樣就太沒意思了。 好，那我們去寬敞的地方吧", "えっ、ちょっと、どこへ行くつもり！？": "哎，等一下，你要去哪裏！？", "みんなーっ、このティンカのご利益満載、霊験あらたかなブーケがほしいかーっ！": "大家，想要我汀可的這個充滿保佑，靈驗的捧花嗎！", "ほしい人はついておいで！ 見事キャッチした人にはもれなくイケメンとの出会いをご提供！": "想要的人跟我來！成功接到的人，我保證會提供和帥哥相遇的機會！", "おいおい、勝手な特典を付け足して大丈夫か！？": "喂喂，擅自追加特典沒問題嗎！？", "いや、誰かいるでしょ。ライメント夫人のところのナイスルッキングガイとか": "不，應該有人的吧。比如萊明特夫人的那個好男人", "あの人達は夫人の所有だろ、たぶん": "那些人是夫人的所有物吧，大概", "じゃあネコに頼んでテルツォさん紹介してもらう！": "那就拜託貓把泰爾茲歐介紹給我！", "確かに玉の輿ではあるし、見た目もいいけど……": "確實是金龜婿，而且外表也不錯……", "よーし！じゃあいくぞーっ！": "好！那走吧！", "飛ぶのかよ！？": "飛起來了！？", "広いところまでダーッシュ！いつティンカがブーケをトスするかわかんないよ！ いそげいそげー！": "直接衝到寬敞的地方！不知道汀可什麼時候會扔捧花哦！快點快點！", "参列してる人たち、みんなピンヒールとかなんだぞ……配慮……": "參加婚禮的人，大家都是高跟鞋啊……考慮一下……", "あ、でもみんな靴を脱ぎ捨てて走り出してる！？ノリいいな！？": "啊，但是大家都脫掉鞋子跑起來了！？真配合啊！？", "ティンカの式に来るような子はみんな、お祭り大好きだもんね！全力で楽しもう～！": "來參加汀可婚禮的女孩子，大家都是很喜歡祭典的！全力享受吧～！", "あーっ、楽しかったぁ！結婚式、もう終わっちゃったんだなぁ": "啊——好開心啊！婚禮已經結束了啊", "ブーケプルズあらため、ブーケトスを始めとしてめちゃくちゃではあったが大いに盛り上がった結婚式も無事にお開きとなり、ふたりは式場に併設されたホテルの部屋へと戻ってきた。": "從扔捧花改爲扔花束開始，雖然亂七八糟但氣氛非常熱烈的婚禮也順利結束，兩人回到了婚禮會場附設的旅館房間。", "ティンカは、ベッドにうつ伏せに倒れ込んだ。": "汀可趴在牀上。", "ふう。じゃあそろそろドレス脱いじゃおうかなっと": "呼。那差不多該把禮服脫掉了", "せっかくのドレス姿なのに脱ぐのはもったいないと止める。": "難得的禮服打扮，脫掉太可惜了，我阻止了她。", "そしてティンカの上から覆いかぶさり、髪をかきわけると首筋にキスをした。": "然後我從上面蓋住她，撥開她的頭髮親吻她的脖子。", "ねー。なんか固いのが当たってるんですけどー？ティンカの魅力にやられて、興奮しちゃった？": "嗯——好像有什麼硬硬的東西頂着我啊——？被汀可的魅力迷倒，興奮起來了？", "ドレスの裾をたくし上げながら、彼女の煽りを素直に肯定する。": "我一邊撩起禮服的裙襬，一邊坦率地肯定她的挑逗。", "式の間もずっとその魅力に、密かに目を奪われていたのだ。なのに、こうしてふたりきりになった途端に無防備な姿を魅せられてはかなわない。": "在婚禮期間，我一直被她的魅力悄悄地吸引着。然而，像這樣兩人獨處的時候，她又展現出毫無防備的姿態，讓我無法抗拒。", "もう……人間さんってば、ティンカのことそんなふうに思ってたの？しょうがないなぁ……♪": "真是的……人間君原來是這樣看待汀可的嗎？真拿你沒辦法……♪", "ふふん。昔はさ、ティンカなんてニギヤカ担当だし、女の子として見てもらえなくなったらどうしよう、なんて思ってたところだけど……": "呵呵。以前啊，汀可以爲自己只是負責活躍氣氛的，要是你不再把自己當成女孩子看待了該怎麼辦，我甚至這樣想過……", "あんたが好き好き言い続けてくれたおかげで、だいぶ自信ついたんだよね。じゃなきゃ、結婚式であんなにはっちゃけないし": "多虧了你一直說喜歡我，我有了很大的自信。不然的話，也不會在婚禮上那麼興奮了", "結婚なんて、とどのつまり書面１枚取り交わすだけのことだ。": "結婚，說到底也不過是交換一張紙而已。", "恋人関係と何も変わりはしない。": "和戀人關係沒有任何區別。", "でも、自分の言葉を裏付ける覚悟の表れとして、やはり効果的なのだ。": "但是，作爲證明自己話語的覺悟的表現，果然還是很有用的。", "ただ恋人であるときよりも、プロポーズしてからの方がティンカの態度も大きく変わったように思う。": "不過，比起戀人的時候，從求婚開始，汀可的態度也發生了很大的變化。", "そしてその変化は、お互いにとって良い結果に繋がっていて――": "而這種變化，對彼此來說都是好的結果——", "んっ……あん、もう、人間さんは変なところにキスするんだから……首とか肩なんか、キスしたいものなの？": "嗯……啊，真是的，人間君總是親在奇怪的地方……脖子和肩膀，是想親的嗎？", "しかも、さっきから先っぽがつんつん当たってるし……挿れたいなら、早く挿れなよぉ……ティンカだって、待ちきれないよ……？": "而且，從剛纔開始就一直頂着……想插的話，就快點插進來啊……汀可也，等不及了……？", "やっぱりさ……結婚初夜ってやつじゃん……今日くらいは、めいっぱい可愛がってほしいって思う、でしょ……？": "果然啊……這就是結婚初夜啊……至少今天，希望你好好疼愛我，對吧……？", "んぁ、あっ……はぁっ……んっ、あっ、太い、よぉ……っ、はぁっ……ティンカのこと考えて、こんなにおっきくしちゃったの……？": "嗯啊，啊……哈啊……嗯，啊，好粗，啊……哈啊……想着汀可，就變得這麼大了……？", "ゆっくりと進めていくと、彼女の待ちきれないという言葉を証明するように蜜に濡れた媚肉が竿肌を温かく包んで出迎えてくれた。": "慢慢地推進，溼潤的媚肉溫暖地包裹着肉棒，彷彿在證明她已經等不及了。", "寝そべった彼女の尻を、こちらの太ももで固定するようにしながら奥へ、奥へと進めていく。": "我用大腿固定住她躺着的屁股，向深處，向更深處推進。", "はぁんっ……深い、よぉ……っ！あっ、あんっ、んんっ……ティンカのっ、一番奥までっ、届いてるぅ……っ！": "哈啊嗯……好深，啊……！啊，啊嗯，嗯嗯……到達了，汀可的，最深處……！", "人間さんのっ、大きいのがっ、先っぽが……当たるのっ、んっ、ふぅっ、当たっちゃいけないところまで、きてるぅ……っ！": "人間君的，大大的，前端……頂到了，嗯，呼，頂到了，不該頂到的地方……！", "先端に弾力のある感覚が伝わってくる。": "前端傳來了彈力的感覺。", "そこがどんな形状なのか、予備知識があるため先入観もあるかもしれないが出入口なのだということが伝わってくる気がした。": "那裏是什麼形狀，雖然可能因爲有預備知識而有先入爲主的觀念，但感覺那裏是出入口。", "そこは敏感だが、デリケートな部分でもある。最初から勢いをつけて力強く押し込むことはせず、押し当てながら撫でるように竿を膣内で動かした。": "那裏很敏感，但也是敏感的部分。我並沒有一開始就用力地頂進去，而是用肉棒在陰道內一邊頂着一邊撫摸着。", "あぁっ……！ん、あっ、んんぅっ！そこっ、あっ、すごい……っ！意識がっ、飛びそうになるぅっ……！": "啊啊……！嗯，啊，嗯嗯！那裏，啊，好厲害……！意識，要飛走了……！", "はぁっ、はぁっ、やば、いっ……あぁんっ！イッちゃう、ってぇ……！あっ、ん、んっっくぅううぅぅっ！": "哈啊，哈啊，不妙，啊……啊啊嗯！要去了，啊……！啊，嗯，嗯咕嗚嗚嗚嗚嗚！", "すぐ近くにっ、ん、はぁっ、人間さんのこと、感じる……っ！そのまま、ぎゅうってしててぇ……っ！離しちゃ、だめっ、あ、んんっ！": "靠近了，嗯，哈啊，能感覺到，人間君……！就這樣，緊緊地……！不要，離開，啊，嗯嗯！", "徐々に腰つきを加速させていく。": "慢慢地加快腰部的動作。", "もともと奥まで届きやすい体勢だが、勢いをつけていくことで更に深くティンカと繋がっていることを実感できた。": "原本就是容易到達深處的姿勢，但隨着勢頭的增強，我更加切實地感受到與汀可的結合。", "高まっていく欲望のまま、彼女の大事な場所への入口を先端で何度も刺激し呻きにも似た喘ぎ声に浸った。": "隨着慾望的高漲，我用前端多次刺激她重要的地方的入口，沉浸在呻吟般的喘息聲中。", "んんぅっ！んっ、んぁ、ん、ふぅっ……！も、もうだめぇっ、あっ、んんっ！イッちゃうっ、んっ、んふぅっ！": "嗯嗯！嗯，嗯啊，嗯，呼……！已，已經不行了，啊，嗯嗯！要去了，嗯，嗯呼！", "んんぅうううううぅぅぅぅ……っ！！んぁ、はああぁぁぁっ！！": "嗯嗯嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚……！！嗯啊，哈啊啊啊啊啊！！", "せり上がる衝動を最奥に叩きつけ、白濁を惜しみなく発射する。": "將湧起的衝動撞擊到最深處，毫不吝惜地發射出白濁液。", "何度も震える肉棒と連動するように、ティンカの身体がひくついた。": "與多次顫抖的肉棒聯動，汀可的身體也顫抖着。", "はぁーっ、はぁーっ……♡やっばぁ……もう頭、バカになりそう……。気持ちよすぎて、なーんも考えらんないや……": "哈啊，哈啊……♡不妙……腦袋，要變笨蛋了……太舒服了，什麼都無法思考了……", "でも、いいよね……人間さんと夫婦になった記念の夜だもん……♡いっぱいえっち、楽しんじゃってもさ……♡": "但是，沒關係吧……畢竟是和人類君成爲夫婦的紀念之夜……♡盡情地享受色色，也沒關係吧……♡", "ティンカの意見に大賛成だった。これからの夫婦生活、山あり谷ありの長い時間になるだろう。": "我非常贊成汀可的意見。今後的夫妻生活，想必會是起起伏伏的漫長時光吧。", "苦難に直面することもあるはずだ。相手への思いが揺らぐこともあるかもしれない。": "應該也會有面對苦難的時候。對對方的感情也可能會動搖。", "そんなとき力になってくれるのは、互いを愛しいと思い、共に過ごした記憶だろう。": "那種時候能成爲力量的，就是覺得彼此很可愛，一起度過的記憶吧。", "些細な行き違いも、夜通しこうして愛し合った記憶を失わなければきっと乗り越えていけるに違いない。": "就算是小小的分歧，只要沒有失去像這樣通宵相愛的記憶，肯定能夠跨越過去。", "そんなに理由をつけないとえっちしたくないわけ？いいじゃん、これからはティンカだけを見てるから、っていう誓いってことで": "不找那麼多理由就不想做愛嗎？沒關係吧，就當作是今後只看着汀可的誓言", "朝まで中出し２０連発！白濁まみれになった淫欲の軟禁部屋、みたいな": "一直做到早上！白濁液滿身的淫慾軟禁房間，之類的", "それはこっそり持っているアダルトスフィアのタイトルだった。": "那是我偷偷持有的成人絲菲亞遊戲的標題。", "思わず顔が引きつる。": "我不由得繃緊了臉。", "ま、いいよ。女優さん、ツインテールだったし。じゃ、ティンカだけしか興味ないよ、って気持ちをこめてもう１回。ねっ♡": "嗯，算了。畢竟女演員是雙馬尾。那，就帶着只對汀可有興趣的心情再來一次吧。好嗎♡", "その後、より丁寧に愛撫したことは言うまでもなく。もちろんもう１回では済まなかったのだった。": "之後，我更加仔細地愛撫了她。當然，不只一次。"}