{"ふたりの幸多き未来を、一足早くご覧にいれましょう～。 それではラブラブカップルをマリッジ・ドリームにご案内♪ 新婚さん、いってらっしゃ～い！": "讓我們提前看看兩人幸福的未來吧～。 那麼就請這對恩愛的情侶進入婚姻夢想吧♪ 新婚夫婦，出發～！", "マリッジ": "婚姻", "その健やかなるときも、病めるときも、これを愛し、これを敬い、これを慰め、 これを助け、その命ある限り、真心を尽くすことを誓いますか？": "無論健康還是疾病，你都願意愛他，尊敬他，安慰他，幫助他，直到永遠，你都願意嗎？", "神父": "神父", "誓います": "我願意", "リル": "莉露", "それでは、誓いのキスを――": "那麼，請交換誓約之吻——", "……本当にいいのか？後悔しないか？こんな女を嫁に取るなんて": "……真的可以嗎？你不會後悔嗎？娶我這種女人當妻子", "嫁に取るなんて感覚じゃないよ。 ただ俺は、好きな人と生涯、添い遂げたいと思っているだけだから": "我不覺得是娶你當妻子。 我只是想和喜歡的人共度一生而已", "人間さん": "人間君", "……貴君は本当に、そういう台詞が次から次によく出てくるものだな。 言っておくが、他の女にそんなことを言ったら容赦しないぞ": "……你真的能接二連三地說出這種臺詞呢。 我先說好，你要是對其他女人說這種話，我可不會放過你", "言葉もダメなんだ。浮気の基準が厳しいなぁ": "連說都不行啊。出軌的標準好嚴格啊", "神父っ、こんなことを言ってるぞ。ギロチンにかけたほうがいいんじゃないか？": "神父，他都這麼說了。是不是該把他送上斷頭臺？", "あわわ……": "啊哇哇……", "冗談だって。本当にリルは嫉妬深いなぁ": "我開玩笑的。莉露真是愛嫉妒啊", "……仕方ないだろ。好きになるって、そういうことじゃないのか": "……沒辦法啊。喜歡上一個人不就是這麼回事嗎", "え？いまなんて……": "誒？你剛纔說什麼……", "うるさい。さっさと終わらせるぞっ": "羅嗦。快點結束吧", "うっ、えぐっ、ぐすっ。本当に綺麗になったなぁ、リルぅ……": "嗚，嗚嗚，嗚嗚。你真的變漂亮了啊，莉露……", "テルツォ": "泰爾茲歐", "殿下、お願いですから鼻水を拭いてください": "殿下，拜託你把鼻涕擦一下", "誰にでもツンツンしてるし、とっつきづらいって言われるし、融通も利かないから…… もう俺が最後まで面倒みるつもりだった……": "誰都對你很冷淡，大家都說你很難接近，而且又不知變通…… 我本來打算照顧你到最後的……", "そんなことを言われてたのか。どこのどいつだ……": "你都被人這麼說嗎。是哪裏的誰啊……", "というか、猫を飼ったら普通そうなんですよ、殿下": "話說，養了貓之後就變得很普通了哦，殿下", "ああああっ、ありがとうありがとう！ こんな日を迎えられるなんて、君のおかげだ、えぐっ、ぐすっ": "啊啊啊啊，謝謝謝謝！ 能迎來這一天，都是多虧了你，嗚嗚，嗚嗚", "ど、どうも……": "你，你好……", "泣きすぎだ。小生はそんなに結婚できなそうだったか": "淚水太多了。小生看起來就那麼像嫁不出去的樣子嗎", "だって……！": "因爲……！", "やれやれ。貴君からも何か言ってやってくれ": "真是的。你也說點什麼吧", "リルのことはまかせて。必ず幸せにするから": "莉露就交給我吧。我一定會讓你幸福的", "……また、そんな台詞を": "……又說這種話", "披露宴を終え、リルとともに部屋に戻る。どっと出た疲れに思わずベッドに倒れこんだ。": "婚宴結束，我和莉露一起回到了房間。因爲突然湧出的疲勞感，我不由得倒在了牀上。", "ふと見ると、リルは窓際のシングルソファに腰かけ窓の外を眺めている。": "不經意間，我看到莉露坐在窗邊的單人沙發上眺望着窗外。", "視線の先を追うと都会的な夜景が広がっていた。": "我順着她的視線看去，看到了都市的夜景。", "本当に結婚したんだな……。まさか小生が、ドレスを着て大勢の人に祝われて……": "真的結婚了啊……沒想到小生會穿着禮服被這麼多人祝福……", "やっとふたりきりになれたというのに、まさか後悔しているのでは。": "明明好不容易纔兩人獨處，難道她還在後悔嗎。", "そんなことを危惧すると、リルはふっと笑みを漏らした。": "一想到這裏，莉露突然笑了出來。", "似合わないな、とは思っている。でも後悔などしていない。思い描いていた形と少し違うだけのことだ": "小生是覺得不太適合自己。但並沒有後悔。只是和想象中的樣子有點不同而已", "それでもどこか不安で、そばに来ないかと誘う。": "儘管如此，我還是有點不安，邀請她來到我身邊。", "リルは呆れたように肩をすくめ、そしてドレス姿のままこちらに歩み寄った。": "莉露無奈地聳了聳肩，然後穿着禮服走到我身邊。", "貴君は本当に世話が焼けるな": "你真是讓人操心啊", "リルはこちらのスラックスに手をかけると、下着ごとずり下ろして肉竿を露わにした。": "莉露把手放在我的褲子上，連同內褲一起脫了下來，露出了肉棒。", "そして、半ば条件反射のように膨らみ始めたそれを、優しく握った。": "然後，她溫柔地握住了那半反射性地開始膨脹起來的肉棒。", "ほら……こうすると安心するだろう？小生のことを、すぐ近くに感じられて……": "看……這樣就安心了吧？能感覺到小生就在身邊……", "どんどん手のひらの中で固くなっていくな……ふん、ドレス姿でいると普段よりドキドキしてしまうんじゃないか？": "在我的手中越來越硬了呢……哼，穿着禮服是不是比平時更讓你心跳加速了？", "確かにそうなのかもしれない。ドレスはとても似合っていて、普段の彼女とはまた違った魅力に溢れていた。": "也許確實是這樣。禮服非常適合她，讓她散發出一種與平時不同的魅力。", "リルはこちらの感想に満足げにうなずきつつも、少し躊躇うように視線を泳がせて握った肉竿に視線を向ける。": "莉露對我的感想滿意地點了點頭，但又有些猶豫地把視線轉向了握在手中的肉棒。", "も、もう先から汁が垂れ始めているじゃないか……少し握っただけだぞ": "已，已經從前面開始流汁液了啊……明明只是稍微握了一下而已", "仕方のない新郎だな。ようやく、ふたりきりになったことだし……少し可愛がってやるか……": "真是拿你這個新郎沒辦法啊。好不容易，終於能兩人獨處了……就稍微疼愛你一下吧……", "あむっ……ん、ちゅ、ちゅぱ、ちゅっ……ちゅくっ……": "啊嗚……嗯，啾，啾啵，啾……啾咕……", "サイドの髪をかきあげる仕草をしながら、肉棒をゆっくりと口内に収めていくリル。": "莉露一邊撩起側邊的頭髮，一邊慢慢地把肉棒含進嘴裏。", "温かな舌が先端に触れる感触があり、思わず吐息を漏らした。": "溫暖的舌頭觸碰到前端的觸感，讓我不由得喘了口氣。", "ふふっ……気持ちよさそうな反応じゃないか……んむ、ちゅっ、ちゅく、ちゅるっ……ん、ふぅっ……": "呼呼……這反應看起來很舒服嘛……嗯嗚，啾，啾咕，啾嚕……嗯，呼嗚……", "小生に、こんなことをさせられるのは……貴君だけだからな……？見事、口説き落として結婚できた男の特権というやつだ……": "能讓小生做這種事情的……只有你一個人哦……？這是成功追到小生，和小生結婚的男人的特權……", "だから……浮気は許さないから、そのつもりでいるんだぞ。ん、ちゅ、ちゅぷ、ちゅっ……": "所以……小生可不允許你出軌，你可要記好了。嗯，啾，啾噗，啾……", "もちろんだと答えるが、リルはそれを聞いているのか、特に反応もせずに肉棒をさらに深く咥えこむ。": "我回答當然不會，但莉露似乎沒在聽，沒有特別的反應，只是把肉棒含得更深了。", "んんっ……んぐ、んっ、ぐっ……じゅぷっ、じゅるっ……ずちゅ、じゅるるるっ……ん、ふぅっ……": "嗯嗯……嗯咕，嗯，咕……啾噗，啾嚕……滋啾，啾嚕嚕嚕……嗯，呼嗚……", "先端が喉奥に当たっているのがわかる。": "我能感覺到前端已經頂到了喉嚨深處。", "これほど深く咥えて苦しくはないかと気遣うが、リルは相変わらず反応せずに一心不乱に肉棒を味わう。": "我擔心她含得這麼深會不會難受，但莉露還是沒有反應，只是專心地品味着肉棒。", "じゅぷっ、じゅるっ、じゅちゅっ、じゅちゅうぅぅっ……ん、はぁっ、んん、ちゅぱ、ちゅっ……": "啾噗，啾嚕，啾啾，啾啾嗚嗚嗚……嗯，哈啊，嗯嗯，啾啪，啾……", "んんぐっ、じゅぶっ、ずじゅりゅっ……ん、くふぅっ、んぐ、ふぅっ……んぅっ……": "嗯嗯咕，啾噗，滋啾嚕……嗯，咕呼，嗯咕，呼……嗯嗚……", "んぅっ……ん、はぁっ、ぷはぁっ……はぁっ、はぁっ……小生としたことが、つい夢中になってしまった……": "嗯嗚……嗯，哈啊，噗哈啊……哈啊，哈啊……小生真是的，一不小心就沉迷起來了……", "ようやく口から肉棒を離したリルを気遣う。だが彼女は赤らめた顔をこちらに向け、ふっと笑った。": "莉露終於把肉棒從嘴裏拿開，我關心地問道。但她只是紅着臉朝我一笑。", "は、ぁっ……なに、少し息苦しいがどうってことはない……。それより……貴君の精を、小生の口に出してくれるんだろうな……？": "哈，啊……沒什麼，只是有點喘不過氣而已……。比起這個……你會把精液射在小生的嘴裏吧……？", "んんぅ……じゅぶ、じゅば、じゅっ、ずりゅ、じゅちゅぅっ！じゅぶるるるっ、ずちゅぅっ、じゅぶっ！": "嗯嗯嗚……啾噗，啾啪，啾，滋溜，啾啾！啾噗嚕嚕嚕，滋啾，啾噗！", "一気に加速する激しい口淫に、そもそも蓄積していた欲求はあっけなく溢れ出して――": "莉露的口交突然加速，而我早已積蓄的慾望也輕易地決堤了——", "んんんぅううううぅぅぅうううぅぅっ！！": "嗯嗯嗯嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚！！", "たまらず射精してしまう。リルは口を離さず、それをすべて受け止めてくれていた。": "我忍不住射精了。莉露沒有鬆口，全部都接住了。", "んんぅ……んふ、ん……んくっ、ん、はぁっ……": "嗯嗯嗚……嗯呼，嗯……嗯咕，嗯，哈啊……", "口内に溜まった精液を飲み干したのだろう。リルの細い喉が僅かに上下する。": "莉露纖細的喉嚨微微上下動了動，應該是把積在嘴裏的精液都喝下去了吧。", "そして、咥えていた肉棒を離し、ぺろりと舌を出してみせた。": "然後，她鬆開了嘴裏的肉棒，伸出舌頭舔了舔。", "まだ少し口内に残っていた精液が口の端を伝い落ちる。": "還殘留在嘴裏的精液從嘴角流了下來。", "はぁっ……どうだ、全部飲んでやったぞ……？満足できたか……？": "哈啊……怎麼樣，全都喝下去了哦……？滿足了嗎……？", "とは言ったものの……貴君を満足させてやろうとか、安心させてやろうなんていうのは、ただの建前だ": "雖然嘴上這麼說……但其實小生並不是想讓你滿足，也不是想讓你安心", "本当は小生が、こうしたかったんだ……貴君の熱を、この身に感じたかった……": "小生只是想這麼做而已……想用這副身體，感受你的熱量……", "愛おしそうに肉棒を撫でる。まだ固いそれは、僅かな刺激にぴくりと震えた。": "她憐愛地撫摸着肉棒。還很硬的肉棒，因爲輕微的刺激而顫抖了一下。", "この意味が分かるな……？今夜は初夜だぞ。ドレス姿の小生を好きにできる、貴君だけの貴重な機会だ": "你明白這是什麼意思吧……？今晚是初夜哦。這是你唯一的機會，可以對穿着禮服的小生爲所欲爲", "リルは微笑むと、身を乗り出してこちらの耳元に囁いた。": "莉露微笑着，探出身子在我耳邊低語。", "今度は……下の口で、もっと深いところで貴君の熱を感じさせてくれ……可愛い新妻の誘い、断るはずはないな……？": "接下來……就用下面的嘴，在更深的地方感受你的熱量吧……你不可能拒絕可愛的新妻的邀請吧……？"}