{"ふたりの幸多き未来を、一足早くご覧にいれましょう～。 それではラブラブカップルをマリッジ・ドリームにご案内♪ 新婚さん、いってらっしゃ～い！": "让我们提前看看你们幸福的未来吧～。那么，就请这对恩爱的情侣进入婚姻之梦吧♪新婚夫妇，出发～！", "マリッジ": "婚姻", "明日には挙式かぁ……なんだか、準備期間もあっという間だったわね": "明天就要举行婚礼了啊……总觉得，准备期间一眨眼就过去了呢", "シンデレラ": "仙杜瑞拉", "エラがうまく段取りしてくれて助かったよ": "艾菈能帮我们安排好真是太好了", "人間さん": "人間君", "まあね。２回目だし……って、あっ、ごめんなさい": "是啊。毕竟是第二次了……啊，抱歉", "気にしてないよ。 エラに結婚歴あることは知ってるし、その上でプロポーズしたんだから": "我不在意的。我知道艾菈有结婚史，而且我也是知道这点才向你求婚的", "それにきっと、王子様も見守っていてくれてるんじゃないかな。 いい人だったんだろう？": "而且，王子殿下肯定也在守护着我们吧。他是个好人吧？", "うん……そうね……": "嗯……是啊……", "あ、あの、王子様": "那，那个，王子殿下", "いい加減、その王子様っていうのはやめないか？": "你能不能别再叫我王子殿下了？", "王子": "王子", "そうだけど……やっぱり、慣れなくて": "是这样没错……但我还是不习惯", "まあいいさ。これから先の人生のほうが遥かに長いんだ。気長に待つことにするよ": "嗯，好吧。毕竟今后的人生还很长，我会耐心等待的", "それよりエラ、何か用事だったんじゃないか？": "话说回来，艾菈，你找我有什么事吗？", "あ、はいっ。えっと、あの……ドレスをどれにするか迷っていて": "啊，是的。那个，我……不知道该选哪件礼服", "お色直し用のカラードレスかな": "是换装用的彩色礼服吗", "いえ……白いドレスも種類がたくさんあって、私にはどれがいいのかさっぱり……": "不是……白色礼服的种类太多了，我完全不知道该选哪件……", "きっと王子様が選んでくれたら間違いないと思うの。だから": "我想，如果王子殿下能帮我选的话，肯定不会出错的。所以", "当日の様子を想像してごらん。僕は君の登場を待っている。 そこへ扉が開き、バージンロードを静かに進む君の姿": "你想象一下当天的场景。我正在等待你的登场。这时门打开了，你静静地走在红毯上", "そこで僕はハッとするんだ。ああ、僕の花嫁はこんなにも美しいのか――と": "看到你，我一定会大吃一惊。啊，我的新娘是如此美丽——", "えっと……？": "嗯……？", "その感動的な驚きを僕から奪うのかな？": "你想要夺走我这份感动的惊喜吗？", "あっ……そ、そっか。そうよね。うん……": "啊……是，是吗。也是呢。嗯……", "女官たちが提案したものなら、マナー的な問題は大丈夫。 安心して、カンでもいいから好きなものを選ぶといいよ": "如果是女官们推荐的礼服，礼仪方面就不用担心了。 放心吧，就算凭直觉选也没关系，选你喜欢的就好", "準備期間を経て、緊張の連続だった挙式と披露宴を終え、そして――夜遅く、ようやく彼女は部屋に戻ることができた。": "经过准备期，紧张的婚礼和婚宴终于结束，然后——深夜，她终于回到了房间。", "疲労困憊ではあるが、しかし……彼女はその緊張感のおかげで、ベッドに横になってもまったくといっていいほど眠気を感じなかった。": "虽然疲惫不堪，但是……多亏了紧张感，即使躺在床上，她也完全没有困意。", "君が選んだドレス、とても素敵だね": "你选的礼服，非常漂亮呢", "あっ、そうだ……！ドレスを脱ぎもしないで横になったりして私……": "啊，对了……！我居然连礼服都没脱就躺下了……", "シワになるって？家庭的だな、君は。でも今夜くらいそんなことを忘れて……このまま僕の手で脱がせたい": "你担心礼服会起皱？你可真是贤惠。不过今晚就忘掉这些吧……我想亲手帮你脱掉", "あっ……やだ、そんなところ……っ、ん、んんっ……はずか、しいっ……": "啊……讨厌，不要碰那里……嗯，嗯嗯……好，害羞……", "君は、思ったとおり綺麗だ。バージンロードの扉が開かれたときも、こうしてベッドで横になっているときも": "你果然很漂亮。无论是红毯的门打开的时候，还是像这样躺在床上的时候", "そんな、ん……私の身体、だらしないから……っ、あんまり、じっくり見ないで……": "没有啦，嗯……我的身体，很下流的……不要，一直盯着看……", "何を言っているんだ。褒めるところしかないよ": "你在说什么呢。你身上全是值得夸赞的地方", "王子は微笑みながら、その柔らかい印象とは裏腹に力強く怒張したそれを、シンデレラの秘裂へと這わせる。": "王子微笑着，将那与他温柔的印象相反的，坚挺的肉棒，贴在了仙杜瑞拉的秘裂上。", "彼女は緊張していたものの、優しい愛撫にはしっかり反応して潤いをみせていた。": "她虽然很紧张，但还是对温柔的爱抚有了反应，秘裂开始湿润起来。", "あっ……はぁっ、あ、んんっ……すごく、熱い……あなたの、そこ……": "啊……哈啊，啊，嗯嗯……好，好热……你的，那里……", "ん、ぁっ、やんっ……声、出ちゃう……っ。はぁっ、あ、あぁ、あっ……こんなに逞しい、のにっ……私のナカに、収まるの……本当に不思議……っ": "嗯，啊，呀嗯……要叫出声了……哈啊，啊，啊啊，啊……明明，这么雄伟……却能，进入我的里面……真是不可思议……", "本当にぴったりだからね。まるで私が拾ったガラスの靴を、君が履いたときのように――": "真的是刚刚好呢。就像你穿上了我捡到的玻璃鞋一样——", "彼は、かつてガラスの靴を履かせたときのように、ゆっくりとフィットさせていく。": "他就像过去为她穿上玻璃鞋时一样，慢慢地让肉棒适应着", "潤みつつも難く閉じていたシンデレラの割れ目を、亀頭が押し開いて侵入した。": "龟头顶开了仙杜瑞拉那湿润而又紧闭的蜜缝，侵入了其中。", "あぁっ……はぁっ、あ、あっ、あぁんっ……！すご、いっ、あっ、おっきい……っ、あ、あぁっ、んんっ": "啊啊……哈啊，啊，啊，啊啊嗯……！好，厉害，啊，好大……啊，啊啊，嗯嗯", "はぁっ、ん、ふっ、私なら……大丈夫、だからっ……王子様の好きに、動いて……っ、んん、あぁんっ……！": "哈啊，嗯，呼，我……没事的，所以……王子殿下，随心所欲地动吧……嗯嗯，啊啊嗯……！", "王子はシンデレラの髪を優しく撫で、そして柔らかく微笑んだ。そんな何気ない仕草ひとつで、彼女はまたぴくりと反応する。": "王子温柔地抚摸着仙杜瑞拉的头发，然后露出了柔和的微笑。这样一个不经意的动作，又让她有了反应。", "行為の間はすべてが愛撫のように感じられる。実際にそうなのかもしれない。": "在行为的过程中，一切都像是爱抚一样。实际上可能也是如此。", "挿入してからも、王子は何かとシンデレラの身体に触れたし、その動作のひとつひとつに愛情が込められているようだと、彼女は感じた。": "插入之后，王子也一直在触摸仙杜瑞拉的身体，她感觉他的每一个动作都充满了爱意。", "ああっ……ん、ぁっ、はぁっ、ふか、いっ……はぁ、あ、んぅっ……！でもっ、ん、あっ、気持ちいい……っ、はぁっ、ん、大丈夫……っ": "啊啊……嗯，啊，哈啊，好深……哈啊，啊，嗯……！但是，嗯，啊，好舒服……哈啊，嗯，没事的……", "はぁっ、あ、ん、気持ちいいとこ、当たって……っ、ん、あぁっ……。エッチなことって、こんなに気持ちいいのね……っ": "哈啊，啊，嗯，碰到了，舒服的地方……嗯，啊啊……做爱，原来是这么舒服的啊……", "創造期の彼女の家庭環境は決して良いとは言えなかった。": "在她成长的时期，家庭环境绝对算不上好。", "義母や義姉には性的にも虐げられ玩具にされていたし、夜道を歩けば襲われるのがこの世界の常。": "继母和继姐不仅在性方面虐待她，还将她当作玩具，走夜路时被袭击也是这个世界常有的事。", "だから彼女にとって、愛を込めて抱かれることを初めて教えてくれたのが目の前の王子だった。": "所以对她来说，第一次教她什么是爱的性交的人，就是眼前的王子。", "ごめんなさい、わたし……っ": "对不起，我……", "過去を振り返るほどに、自分が彼に処女を捧げられなかったことを実感して、シンデレラは声を詰まらせた。": "越是回忆过去，仙杜瑞拉就越觉得自己没能将处女献给他，声音也变得哽咽。", "そんな彼女の想いを察してか、王子は優しく撫でながらかぶりを振る。それ以上は言わなくていい、そんなメッセージだった。": "或许是察觉到了她的心意，王子温柔地抚摸着她，摇了摇头。他用眼神告诉她，不用再说了。", "これからずっと……っ、ん、はぁんっ……あなたのそばで……っ、一生っ、大事にするわ……だから……っ": "从今往后……嗯，哈啊……我会一直……在你身边……一辈子珍惜你……所以……", "わたしっ、はぁっ、あなたのそばで、幸せになっても、いい……？": "我，哈啊，在你身边，变得幸福，也可以吗……？", "王子は微笑んでうなずく。喜びと、安堵と、愛おしさと。": "王子微笑着点了点头。喜悦，安心，怜爱。", "そんな感情に溢れ不安が払拭されたことで、彼女はより快楽に没頭できるようになっていった。": "这些感情溢出，抹去了她的不安，让她能够更加沉浸在快乐之中。", "あぁっ！あ、あんっ、ん、はぁっ、頭の中っ、あっあっ、気持ちいいことでいっぱい……っ、あ、あぁっ！": "啊啊！啊，啊嗯，嗯，哈啊，脑子里，啊啊，全是舒服的感觉……啊，啊啊！", "もう、私……イッちゃいそう……っ！ん、あ、あぁっ！イクっ、あっ、あぁっ、イッ……": "我……要去了……！嗯，啊，啊啊！要去了，啊，啊啊，去……", "っくぅううううううぅぅぅうううぅぅぅ……っ！！": "咕呜呜呜呜呜呜呜呜呜呜呜呜呜呜呜呜……！！", "快楽だけに身を任せ、シンデレラはその頂へと達する。": "仙杜瑞拉将自己完全交给了快乐，到达了高潮。", "それを後押しするように、王子もまた彼女の最奥へと濃厚な思いを解き放った。": "王子也像是在推她一把一样，在她的最深处释放出了浓厚的爱意。", "あぁ……あ、んん……だめ……身体が、動かない……": "啊啊……啊，嗯嗯……不行……身体，动不了……", "無理に動かなくていいからと、王子は彼女の頬を伝う汗を指でそっと拭う。": "王子用手指轻轻擦拭着她脸颊上的汗水，告诉她不用勉强自己。", "いや、それは汗ではなかったのかもしれない。": "不，那可能不是汗水。", "こんなに乱れることがあるなんて……思わなかった……。ねえ……この先もずっと、幸せにしてね……？": "我从没想过……自己会这么淫乱……呐……从今往后，也要让我幸福哦……？", "私も……一生そばにいて、あなたのことを支えられるようになるから……": "我也会……一生陪在你身边，支持你的……", "見つめ合うふたり。そしてゆっくりと口づけをかわして――": "两人互相凝视着对方。然后慢慢地接吻——"}