{"新婦様、来られませんね……": "新娘子，沒來呢……", "スタッフ": "工作人員", "まさか……いや、そんなはずは……。 でもわりと直前まで『結婚とかイメージできない』なんて言ってたし……？": "難道……不，不可能……。 但是她直到前一刻還在說『無法想象結婚什麼的』……？", "人間さん": "人間君", "物語だと、こういうとき扉がバァン！とか開いて――": "在故事裏，這種時候門會砰！地打開——", "バアアァァン！！": "砰！！", "ちょっと待ったぁぁあああぁぁ！": "稍微等一下啊啊啊啊啊啊啊！", "ドロシー": "桃樂絲", "バン！ガシャン！バギィン……": "砰！咣噹！啪嘰……", "ドロシー！？勢い余って扉が変な方向に外れかかってるけど…… いや、そんなことよりどうしたんだ！？靴履いてないし！": "桃樂絲！？門因爲勢頭過猛而歪向奇怪的方向了…… 但是，比起那種事，怎麼了！？你沒穿鞋！", "あ、そうだわ。ちょっと待って。いま履くわね……んしょ、んしょ……。 わざわざルビーに嫌味を言われながら用意したのに、 履いてなかったらなんて言われるか……": "啊，對了。稍微等一下。現在就穿……嘿咻，嘿咻……。 我特意一邊被露比挖苦一邊準備的， 如果沒穿的話會被說什麼啊……", "まあでも間に合ってよかった。ちょっと遅刻だけど……。 てっきりもう、結婚が嫌になったのかと思った": "嗯但是趕上了太好了。雖然稍微遲到了……。 我還以爲，你已經討厭結婚了", "えっと、ごめん！いろいろ野暮用があって遅れただけよ！人間さん！ 私はあなたと結婚したい。あなたの気持ちを聞かせて": "那個，對不起！只是因爲各種雜事而遲到了而已！人間君！ 我想和你結婚。告訴我你的想法", "も、もちろん喜んで……結婚したい、です": "當，當然樂意……我想結婚", "（なんか完全に俺がプロポーズされたみたいになってるぞ……？）": "（怎麼感覺完全變成我被求婚了……？）", "よかった！じゃあ決まりね！": "太好了！那就決定了！", "あっ、ヴァージンロードはもっと厳かにゆっくり…… そんなつかつか歩いてきちゃダｍ……": "啊，紅毯要更莊嚴更緩慢地…… 不能這樣大步流星地走……", "んむっ！？": "嗯呣！？", "ん……ちゅ、ちゅっ……": "嗯……啾，啾……", "（いきなり唇を奪われたー！？）": "（突然被奪走了嘴脣ー！？）", "ぷはっ……じゃあ、これで決まりね。あなたは私の夫よ。必ず幸せにするわ": "呼哈……那麼，就這麼決定了。你是我的丈夫哦。我一定會讓你幸福的", "わああああ……！！": "哇啊啊啊啊……！！", "参列客たち": "參列客們", "（なんか思ってたのと違うけど、まあいいか……）": "（雖然和想象的不一樣，不過算了……）", "――なんてことがあっての、現在だ。": "——發生了這樣的事，到了現在。", "だからいま、こうして自分の上に覆いかぶさるドロシーの姿も、自然な流れだと言える気がする。": "所以現在，桃樂絲像這樣壓在我身上，感覺也是自然的發展。", "ふふっ……いっぱい出たわね。でも、まだまだこんなものじゃないでしょ？あなた、こっちの持続力はかなりのものなんだから。完全に長距離走向きだと思うの": "呵呵……射了好多呢。但是，還不止這樣吧？你，這裏的持續力相當強呢。我覺得完全適合長距離走向", "既に何回発射しただろうか。途中で数えるのはやめている。": "已經發射了多少次呢。中途就不數了。", "発射するたびに、多少のインターバルは挟むもののシャワーになど入らないので互いの身体は精液や愛液にまみれている。": "雖然每次發射後，多少會間隔一段時間，但因爲沒有淋浴，所以彼此的身體都沾滿了精液和愛液。", "彼女の顔にも、胸にも飛び散らせているし、今もこうして繋がっている部分は言わずもがなだ。": "她的臉上和胸部都濺到了，現在這樣連接着的部分就更不用說了。", "はぁっ、ん、ふうっ……私もあなたがイク度に一緒にイッてるからかしら。どんどん敏感になってる気がするわ……んっ、あんっ……": "哈啊，嗯，呼……可能是因爲每次你射的時候我都會一起高潮，感覺越來越敏感了……嗯，啊嗯……", "ドロシーは微笑みながら、肉棒を膣口に咥えこんだまま腰を揺する。": "桃樂絲微笑着，肉棒插在陰道口，搖晃着腰。", "どちらのものとも分からない粘り気に包まれながら摩擦を受け、その快感に思わずこちらも身体をのけぞらせてしまう。": "被不知道是誰的粘液包裹着摩擦，那種快感讓我不由得身體後仰。", "いい顔ね……気持ちいいんだなってわかる顔してる……。私も、そんな顔してる……？": "很棒的表情呢……看得出來你很舒服……我也，露出那種表情嗎……？", "強気な表情ではあるが、彼女の顔には確かに快楽が滲んでいる。": "雖然表情很強勢，但她的臉上確實流露出快樂。", "ここまで回数を重ねると単純な刺激だけではなく、そんな細かいところまでもが目について興奮を盛り上げる材料になりつつあった。": "次數累積到這個程度，不僅僅是單純的刺激，連這種細節都逐漸成爲興奮的材料。", "へえ……♪じゃあ、私の顔だけでも興奮してくれるってこと？それってなかなか褒め言葉かもしれないわね……": "哎……♪那麼，只看我的臉也會興奮嗎？那可能是相當值得誇獎的話呢……", "そういう私も、あなたの表情だけで興奮してるんだけど……んんっ、はぁっ……ね、まだまだできるんでしょ？だってこんなに固いんだし……": "我也是，光是看到你的表情就興奮了……嗯嗯，哈啊……吶，還能繼續吧？畢竟這麼硬……", "それに朝まで愉しむって決めたんだものね。窓の外を見て。まだ空は真っ暗よ": "而且決定要享受到早上呢。看看窗外。天還很黑哦", "ドロシーは妖しく微笑んで、再び腰を激しく上下させ始める――": "桃樂絲露出妖豔的微笑，再次激烈地上下襬動腰部——", "あっ、あぁっ！ん、ふぅっ……いいっ、身体の奥まであなたがいるって実感できるわ……ん、あぁっ、あんっ……！": "啊，啊啊！嗯，呼……好棒，能切實感受到你在我身體深處……嗯，啊啊，啊嗯……！", "激しい抽送がもたらす快感に身体が跳ね上がりそうになる。": "激烈的抽送帶來的快感讓身體快要跳起來。", "さすが普段から鍛えているおかげなのか、ドロシーはこちらにまたがる不安定な姿勢でも、まったくブレることなく腰を上下させていた。": "不愧是平時有鍛鍊，桃樂絲即使以跨坐在我身上的不穩定姿勢，也完全不搖晃地上下襬動腰部。", "あっ、んっ、はぁっ……あぁっ……気持ち、いいっ……あなたとこうしてセックスするの、やっぱりすき……っ": "啊，嗯，哈啊……啊啊……好，舒服……果然喜歡，像這樣和你做愛……", "人としても大好きだけど……やっぱり、んっ、はぁっ、こうして一緒に、身体を動かして楽しめるって……大事なこと、よねっ……": "作爲人也喜歡……但是，嗯，哈啊，像這樣一起，活動身體享受……很重要，呢……", "まるでスポーツのように楽しげに語るドロシー。": "桃樂絲像運動一樣開心地說。", "実際、夫婦として今後も長くともに過ごすのであれば、体の相性というものは決して軽視できない。": "實際上，作爲夫妻今後也要長久生活下去的話，身體的相性是絕對不能輕視的。", "しかし、普段は快活で健康的な印象のドロシーから、素直に性欲を見せられるとそのギャップだけでも興奮してしまう。": "但是，平時給人活潑健康印象的桃樂絲，坦率地展現性慾，光是這個反差就讓我興奮。", "なによ……っ、ん、あっ、あんっ、いいじゃないっ、はぁっ、性欲は、なくせるものじゃないんだから……っ、はぁっ、あっ、楽しまなくちゃ、損でしょっ……んんっ、ふぅっ……": "什麼嘛……嗯，啊，啊嗯，有什麼不好，哈啊，性慾，又不是能消除的東西……哈啊，啊，不享受的話，就虧了……嗯嗯，呼……", "もっと、したいっ、んっ、あっ、はぁっ……それに、最初は私だって、恥じらいがあったのよ……っ、こんなにしたのは、あなたでしょ……っ": "想，更多，嗯，啊，哈啊……而且，最初我也是，很害羞的哦……變成這樣，是你吧……", "まあ、いいけど……こうして責任持って、一生私の性欲を引き受けてくれるって決めてくれたんだから……っ、はぁっ、あっ……": "嗯，算了……因爲決定像這樣負起責任，一生接受我的性慾……哈啊，啊……", "言われてみれば彼女の言うとおり、性的なことに対して以前は恥じらいも強かったように思う。いや、今だって最初の１回戦は恥じらいを残している。": "聽她這麼一說，正如她所說，感覺以前對於性方面，她羞恥心也很強。不，現在也是，最初的1戰還留有羞恥心。", "でも、回数を重ねるうちに、隠していた欲求がどんどん露見していくようだった。": "但是，隨着次數增加，隱藏的欲求漸漸暴露出來。", "それが彼女の信頼のようにも思えるし、自分にだけ見せてくれる顔だと思うと、なんだか胸が熱くなっていく。": "我覺得那是她的信賴，一想到那是隻給我看的表情，就覺得胸口漸漸發熱。", "あっ、あぁっ、んっ、はぁっ、そう、よっ……！私は、あなたにしか、見せないんだからぁ……っ！": "啊，啊啊，嗯，哈啊，對，哦……！我，只給你看哦……！", "あっ、だめ、んっ、あぁっ……！また、きちゃうっ、はぁっ、あっ、ねえ、またイッてもいい……っ！？": "啊，不行，嗯，啊啊……！又要，來了，哈啊，啊，吶，可以再高潮嗎……！？", "こちらも限界だった。それを伝えると、ドロシーは嬉しそうに顔を蕩けさせ、腰つきを更に加速する。": "我也到極限了。我這麼告訴她，桃樂絲就開心地露出陶醉的表情，腰部動作進一步加速。", "彼女だって快楽にその身を浸蝕されているはずなのに、抽送だけはブレない。": "明明她應該也被快樂侵蝕了身體，只有抽送沒有變慢。", "あぁああぁぁっ！イッちゃうっ、んっ、あっ、あぁんっ！あなたの熱いの、いっぱいちょうだいっ、ん、あぁっ！": "啊啊啊啊啊啊！去了，嗯，啊，啊啊嗯！給我，你的熱熱的，好多好多，嗯，啊啊！", "あぁっ！イッちゃうっ、んっ、あっ、あんっ！きてっ、きてぇっ！あ、あっ、はっ、あああぁぁっ！！": "啊啊！去了，嗯，啊，啊嗯！來吧，來吧！啊，啊，哈，啊啊啊啊啊！！", "イッくううぅぅぅうううぅぅっ！！": "去了嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚！！", "ドロシーが身体を震わせる。": "桃樂絲顫抖着身體。", "今日、何度目か分からない快楽の波に身をまかせ、こちらもドロシーの奥へと躊躇なく精を放った。": "今天，我委身於不知道第幾次的快樂波浪，也毫不猶豫地在桃樂絲的深處釋放精液。", "はぁっ、はあっ……さすがに、精子の量が少なくなってきた……？最初より、あんまり出てない気がするわ……": "哈啊，哈啊……精子的量，變少了……？感覺，比最初射得少……", "それでも結合部からは入り切らなかった白濁が垂れている。": "儘管如此，結合部位還是滴着沒射進去的白濁。", "さすがのドロシーも、その顔に快楽のほかに披露も混じり始めていた。": "即使是桃樂絲，臉上也開始混雜着快樂以外的表情。", "考えたら……これからいつでも、そしていつまでも……好きなだけセックスできるんだもんね……無理しないでおく……？": "一想……今後無論何時，無論何時……都能盡情做愛呢……還是不要勉強了……？", "じゃあ最後に１回だけ。それで寝ましょう……？また明日の夜すれば、いいんだし……♪": "那最後再做一次。然後睡覺吧……？明天晚上再做，也可以……♪", "どこまでも貪欲なドロシーの姿勢。これもまた彼女らしさだな、と思いながら彼女の顔に手を伸ばす。": "桃樂絲貪得無厭。這也很有她的風格，我一邊這麼想，一邊把手伸向她的臉。", "それに応えて身をかがめ、ドロシーはこちらにキスを落としたのだった。": "桃樂絲彎下腰，回應我，吻了我。"}