{"ふたりの幸多き未来を、一足早くご覧にいれましょう～。 それではラブラブカップルをマリッジ・ドリームにご案内♪ 新婚さん、いってらっしゃ～い！": "讓我們搶先看看兩位幸福美滿的未來吧～。 那就請恩愛情侶們進入婚姻夢想樂園♪ 新婚夫婦，歡迎光臨～！", "マリッジ": "婚姻", "では、この廊下の先に別のスタッフがいますので、 その者の合図でチャペルに入ってください": "那麼，走廊前方還有另一位工作人員， 請聽從他的指示進入教堂", "スタッフ": "工作人員", "分かったわ。でもここの廊下、結構長いけど……ちゃんと歩けるかしら。 かなりヒールも高いのよね": "明白了。不過這條走廊還挺長的……我能好好走過去嗎。 鞋跟還挺高的呢", "ドロシー": "桃樂絲", "まだ時間もありますし、ゆっくり移動していただいて大丈夫ですよ": "還有時間，慢慢走過去也沒關係哦", "そうね。ありがとう": "也是呢。謝謝", "はあ……結婚かぁ。この私がまさか、結婚式を挙げるなんて、想像もしてなかったわ。 人間さんと一緒にいるのは楽しいけど、結婚ってなると実感が……": "哎……結婚啊。我居然會舉辦婚禮，真是想都沒想過。 雖然和人類君在一起很開心，但一說到結婚就沒什麼實感……", "それにしても広い会場だわ。他にも結婚するカップルがいるのね。 花嫁たちに、今どんな気持ちなのか聞いて回りたいわ": "不過會場還真大呢。還有其他要結婚的情侶呢。 真想到處問問新娘們現在是什麼心情呢", "ご祝儀どろぼうだー！！": "喜錢小偷！！", "参列客": "參加者", "――っ！？": "——！？", "こんなところで盗みなんて不届き者ね！よし、私が……！": "居然在這種地方偷東西，真是個無禮之徒！好，我來……！", "待って。いくら時間に少し余裕があるって言っても、もうあとちょっとで結婚式だし…… 私はドレスだし……。何より人間さんを待たせて……": "等等。就算時間還有點餘裕，婚禮也馬上就要開始了…… 我還穿着禮服……最重要的是讓人類君久等了……", "人間さん……。ううん、人間さんなら、きっと……行けっていうはず！": "人類君……不，如果是人類君的話，一定會……叫我過去！", "待ちなさい！この私がいる限り、どろぼうなんて逃さないわよ！！": "等着！只要我還在這裏，就不會讓小偷逃掉！！", "おわぁっ！？な、なんだ、ウェディングドレスの女が！？": "哦哇！？什，什麼啊，婚紗女！？", "ご祝儀ドロ": "禮金小偷", "待ちなさぁああああいっ！！くっ、もう靴は脱ぎ捨てるしかないわね！": "給我站住啊啊啊啊啊！！唔，只能把鞋子脫掉了！", "すごい勢いで追いかけてくる～！？": "她氣勢洶洶地追過來了～！？", "マリッジブルー・レクイエム！！": "結婚憂鬱・鎮魂曲！！", "ぐわあああああ！！": "咕哇啊啊啊啊啊！！", "式場に併設されているホテルのスイートは、今夜のために押さえておいたものだ。": "爲了今晚，我們提前預約了婚禮會場附設旅館的套房。", "部屋に入ると、広々とした空間にふたりとも目が泳ぐ。": "一進房間，寬敞的空間讓兩人都有些不知所措。", "思っていた以上に広いわね！式もすごく立派だったけど、ホテルもすごいわ。改めて……立派な式を挙げさせてくれて、ありがとう。人間さん": "比想象中還要寬敞呢！婚禮也很隆重，旅館也很棒。再次……謝謝你讓我舉辦這麼隆重的婚禮，人類君", "それと……遅刻しちゃって、ごめん。なんとか間に合って……いえ、間に合ってもないけど、式でもバタバタしちゃって": "還有……我遲到了，對不起。雖然勉強趕上了……不，其實也沒趕上，婚禮上也手忙腳亂的", "結婚式直前にご祝儀ドロを取り押さえるなんて、いかにもドロシーらしい。": "婚禮開始前抓住了禮金小偷，真有桃樂絲的風格。", "それに慌ただしくはあったが、無事に滞りなく進行できたのだから謝る必要なんて何もないし、むしろ誇らしいくらいだ。": "而且雖然有些慌亂，但婚禮順利進行，所以沒必要道歉，反而應該感到自豪。", "気になることと言えば、犯人を捕まえる際の魔法を唱えたときにマリッジブルーと口走ったことくらいか。": "要說在意的事，就是抓住犯人時詠唱魔法時不小心說出了結婚憂鬱吧。", "そ、それはアレよ。言葉のあやっていうか。青のレクイエムが得意技だからブルーとかけて、なんていうか、ね？": "那，那是那個啦。語言的修辭啦。因爲青色鎮魂曲是我的得意技，所以就用了藍色，怎麼說呢，對吧？", "それより、ほら……せっかくふたりっきりになったんだし……ね？人間さんも、下半身が熱くなってるんじゃない？": "不如說，你看……好不容易兩人獨處了……對吧？人類君的下半身也熱起來了不是嗎？", "彼女の指摘通りだった。もう隠す必要もないかと、下着ごと脱ぎ捨てるとドロシーのドレスをはだけながら覆いかぶさる。": "正如她所說。覺得已經沒必要再隱藏，連同內褲一起脫掉後，一邊敞開桃樂絲的禮服一邊壓了上去。", "すぐ反応しちゃうところ、前から変わってないわよね。ほら、覚えてる……？いつだったか、海に一緒に行ったときに女子力レースがあったこと": "立刻就起反應這點，從以前開始就沒變呢。你看，還記得嗎……？什麼時候來着，一起去海邊的時候有過女子力比賽", "恋人運び選手権のことか。あのときもちょっとしたハプニングがあって、うっかりドロシーに挿入したままレースをすることになった。": "戀人搬運錦標賽嗎。那時候也發生了一點小意外，不小心就保持着插入桃樂絲的狀態開始比賽了。", "あのときは困ったけど、でも……私といるときに反応しちゃうのは、嫌じゃないのよ。健康な証拠だし、それに……": "那時候雖然很困擾，但是……和我在一起的時候起反應，我並不討厭哦。這是健康的證據，而且……", "私に女子力を感じてくれているってことでもあるんだから……ちょっと嬉しい、かな……": "也意味着從我身上感受到了女子力……有點開心，吧……", "そそり立つ剛直をドロシーの秘裂にこすりつけると、既に滲んでいた甘蜜が陰唇が開かれたことでとろりと滴る。": "把聳立的剛直在桃樂絲的祕裂上摩擦，已經滲出的甘蜜因爲陰脣被撐開而滴落。", "ドロシーは頬を赤らめながら、こちらに微笑みかけてきた。": "桃樂絲紅着臉，對我微笑。", "結婚なんて実感ないけど……あなたとふたりで過ごせるのは、すごく幸せ。こういう時間がずっと続く、って思っていいのよね……？": "雖然對結婚沒什麼實感……但是能和你兩個人一起生活，非常幸福。可以認爲這樣的時間會一直持續下去吧……？", "もちろんだと答えながら、もう我慢しきれなくなって肉棒を膣口にあてがい、ゆっくりと腰を進める。": "一邊回答當然，一邊已經忍不住把肉棒抵在陰道口，慢慢挺腰。", "本当は奥まで馴染ませるつもりだったが、本能がピストンを始めてしまった。": "本來打算讓深處也適應一下，但是本能開始活塞運動了。", "あっ、ん、あんっ！いきなり、動くなんてっ、んっ、はぁっ、そんなに我慢してたの……？ううん、私は、平気っ……": "啊，嗯，啊嗯！突然，動起來什麼的，嗯，哈啊，忍耐了那麼久嗎……？不，我，沒事……", "本当は、はぁっ、私も欲しくて、我慢してたから……っ、はぁっ、んっ、だから、平気よ……もっと、動いて、いいわ……っ": "其實，哈啊，我也想要，忍耐着……，哈啊，嗯，所以，沒事的……可以，再動，快一點……", "その言葉に甘えて、徐々に腰つきを加速させていく。": "順着她的話，慢慢加快腰部的動作。", "しっかりと締め付けるドロシーの媚肉を味わい、思わず息が漏れた。": "品味着桃樂絲緊緊纏繞的媚肉，不由得喘息。", "はぁっ、あっ、あぁっ……ん、あんっ、こうして、あなたとしてると……結婚したことで、何が変わったのか、ますますわからないわ……": "哈啊，啊，啊啊……嗯，啊嗯，像這樣，和你做的話……結婚之後，有什麼變化，越來越不明白呢……", "恋人運びのときは、本当は恋人じゃないのに嘘ついて参加してたのに、いまは本当の恋人……どころか、夫婦になったなんて……": "搬戀人的時候，明明不是戀人卻撒謊參加，現在卻是真正的戀人……不僅如此，還成了夫妻……", "私のあなたへの気持ちは、昔から何も変わらないのにね……": "我對你的感情，明明從以前開始就沒有任何變化……", "それでいいんだと思う。こんな淫らな瞬間にまで結婚した実感なんて、なくていい。": "我覺得這樣就好。連這種淫亂的瞬間都沒有結婚的實感也沒關係。", "これまで積み重ねてきた時間を、これからも続けていく。それだけだ。": "至今爲止積累的時間，今後也會繼續下去。僅此而已。", "セックスだって、突然変わったことをするわけじゃない。ただ……ドレス姿のドロシーは、とても似合っていて魅力的だった。": "做愛也不會突然改變。只是……禮服打扮的桃樂絲，非常合適，很有魅力。", "んっ……はぁっ、あっ、んんっ……！そんな、褒めてもっ、んっ、何も、出ないわよ……っ": "嗯……哈啊，啊，嗯嗯……！就算，誇獎我，嗯，也不會，有什麼好處哦……", "それは嘘だ。出てはいる。": "那是謊言。有好處。", "嬉しそうに恥じらう表情を見せた直後、膣肉はこちらを締め付け、卑猥な音を立てながらピストンのたびにこぼれる愛液は、量を増していた。": "露出開心害羞的表情之後，陰道肉緊緊纏住我，每次活塞運動都會發出淫蕩的聲音，愛液的量也增加了。", "ば、かぁ……っ、あっ、んっ、恥ずかしいこと、言わないで……っ！はぁっ、ん、あんっ……！": "笨，笨蛋……啊，嗯，不要說，讓人害羞的話……！哈啊，嗯，啊嗯……！", "あなただって、んっ、あっ、さっきより固くなって……ぇっ、あぅ、んっ！私の奥っ、いっぱい突いてるじゃないっ……はぁっ、あっ……！": "你也是，嗯，啊，比剛纔更硬了……誒，啊嗚，嗯！不是在，使勁頂我的深處嗎……哈啊，啊……！", "だめ……っ、やっぱり私、今夜はなにか違うのかも……っ、もうっ、んんっ、イキそうになってる……っ！": "不行……果然我，今晚好像有什麼不一樣……嗯，已經，嗯嗯，快要去了……！", "こちらも衝動がせり上がってきていた。": "我的衝動也湧了上來。", "目の前の新妻に発射したい。半ば本能的に腰使いはますます加速している。": "想在眼前的新娘身上射出來。半本能地加快了腰部的動作。", "あああぁっ！あっ、あんっ、はげしっ……それ、すごいっ、ん、あぁっ！ねえっ、１回イッても、いいっ……？": "啊啊啊啊！啊，啊嗯，好激烈……這樣，好棒，嗯，啊啊！吶，可以，先去一次嗎……？", "もう、だめ、なのっ、あっ、あ、あぁっ、イッちゃうっ、イッちゃうのっ、あ、あ、ああああぁぁ……": "已經，不行了，啊，啊，啊啊，要去了，要去了，啊，啊，啊啊啊啊啊啊……", "ああああぁぁぁぁああああぁぁぁっ！！": "啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊！！", "ドロシーが絶頂を迎えた瞬間、こちらも同時に昇り詰めていた。": "桃樂絲迎來高潮的瞬間，我也同時到達了頂點。", "気がつくと、ふたりを繋ぐ場所は互いの体液にまみれていたのだった。": "回過神來，連接兩人的地方已經沾滿了彼此的體液。", "はぁっ、はぁっ、はぁっ……いつもよりずっと早くイッちゃった気がするわ。やっぱり……結婚式の直後、っていう……この状況のせいかしら……": "哈啊，哈啊，哈啊……感覺比平時更快高潮了。果然……是因爲剛舉行完婚禮……這種狀況的緣故嗎……", "ねえ……私、まだ実感もないし、記念日とかにこだわるタイプでもないけど……でもせっかくの夜だもの……今日は朝まで楽しむわよね……？": "吶……雖然我還沒有實感，也不是那種拘泥於紀念日的類型……但畢竟是難得的夜晚……今天要享受一整晚哦……？", "妖しく微笑むドロシーの誘いに、応じないはずもなく。": "面對露出妖豔微笑的桃樂絲的邀請，我怎麼可能不回應。", "じゃあ、決まりね。今夜は、離さないわ": "那就這麼決定了。今晚，我不會放開你哦", "今日のドロシーは普段に輪をかけて、なんだか積極的というか主導権を握っている。言われてみれば式のときから、そうだったような。": "今天的桃樂絲比平時更加積極，或者說掌握了主導權。說起來，從婚禮的時候開始，好像就是這樣了。", "もっとも、そんなところも彼女の魅力だ。": "不過，這也是她的魅力所在。", "式のとき？ああ、あれね。私は素直に思ったまま行動したんだけど、後から周りに聞いたらびっくりさせちゃったみたいね": "婚禮的時候？啊啊，那個啊。我只是坦率地按照自己的想法行動而已，之後聽周圍的人說，好像嚇了他們一跳呢", "そう、それは式にドロシーがやや遅れて到着したときから始まっていて――": "沒錯，那從桃樂絲稍微晚到婚禮會場的時候開始——"}