{"いきなりピンポンが鳴ってびっくりしましたけど…… そう言えば頼んでましたね、ルームサービス": "門鈴突然響了嚇了我一跳…… 說起來我有叫客房服務呢", "ピュルテ": "看板", "しかもステーキにサラダにワインまで……これ注文したの忘れてたの、結構やばいな": "而且還有牛排和沙拉和紅酒……我忘記點這個了，有點糟糕啊", "人間さん": "人類君", "わりと時間空きましたからね。 その、いちゃいちゃするのに夢中だった……というのは事実ですけど": "因爲空出了不少時間呢。 那個，沉迷於親熱……雖然是事實", "じゃあ、さっそくいただいちゃいましょうか。美味しそうです": "那麼，趕緊來享用吧。看起來很好喫", "着替えなくていいのか？": "不換衣服嗎？", "人間界のクリーニングと違って魔法で処理するので、 どんな汚れでも気にしなくて大丈夫なんです": "和人間的洗衣不一樣，是用魔法處理的， 所以不管怎麼弄髒都不用在意的", "といっても、時間は人間界の倍くらいかかるので、 お式の前なんかはとても気を使いますけど……": "說是這麼說，但時間是人間界的兩倍左右， 所以在婚禮前還是得注意一下……", "そうだったな。サンドイッチしか食べてなかった": "是啊。只喫了三明治", "披露宴の間なんかも、意外と食べられないんですよね。 私達の分の料理も用意はしてもらえるんですけど……": "在婚宴期間，意外地喫不了東西呢。 雖然也會準備我們的份……", "みんなが来てくれて話し込んだり、お色直しで出たり入ったり…… 演出も盛りだくさんにしちゃったからな": "大家來了之後聊得很起勁，還要換衣服進進出出…… 演出也搞得非常熱鬧啊", "一生懸命、試食会にまで来て選んだコースなのにちょっと残念です。 もちろん、来てくれた皆さんに楽しんでもらうのが目的ですから それは達成できてるんですけど……": "雖然是拼命試喫後選出來的套餐，有點遺憾。 當然，目的是讓大家開心， 這個目標是達成了……", "じゃあ俺達だけ、もう一度食べに来ようか": "那就我們兩個再來喫一次吧", "えっ？": "嗯？", "結婚記念日には、このホテルでディナーを食べにくる、っていうのはどうだろう": "在結婚紀念日，來這家旅館喫晚餐，怎麼樣", "人間さん……それ、素敵です……♪ ふたりの、忘れられない記念になった場所ですもんね♡": "人類君……這個，好棒……♪ 這個地方是兩人忘不了的紀念地呢♡", "ずっと……ずーっと……毎年来れたらうれしいなぁ……": "如果能一直……一——直……每年都來的話就太好了……", "それに、披露宴で提供されたコースには子ども向けもあった。もし家族が増えてもみんなで来れるだろう。": "而且，婚宴提供的套餐也有兒童餐。就算家庭成員增加了，大家也能一起來吧。", "え……そ、その、それって……そういうこと、ですよね……？": "呃……那，那個，那是……是那個意思，對吧……？", "頬を染めるピュルテを抱き寄せると、そっと唇を重ねた。": "我將臉紅的看板抱過來，輕輕吻了上去。", "ん……ちゅ、ちゅぱ、ちゅっ……ふぅっ……人間さんっ……あ、んん、ちゅぷ、ちゅっ……": "嗯……啾，啾啪，啾……呼……人類君……啊，嗯嗯，啾噗，啾……", "ドレスをはだけていくと、彼女の胸元は糸を引いた。先ほど発射した精液がそのままになっていたようだ。": "我將禮服敞開，她的胸口拉出一條絲線。剛纔射出的精液似乎還留在上面。", "だって……クリーニングで落ちるし、それに……人間さんの匂い、嗅いでいたくて……": "因爲……洗衣服的時候會洗掉，而且……我想聞人類君的味道……", "見た目にも、そして彼女の言動としてもあまりにも卑猥で、つい勢いづいてベッドに押し倒す。ピュルテは笑顔でそれに応じる。": "從外表和她的言行來看都太過淫蕩，我順勢將她推倒在牀上。看板笑着回應我。", "あんっ……人間さん、すごくエッチな顔になってますよ……それに、すごく固いのが当たって……": "啊嗯……人類君，表情變得好色情哦……而且，有硬硬的東西頂着……", "たっぷりの精液で淫らに彩られたピュルテの谷間は、一度は発射したこちらの肉棒を蘇らせるのに十分な効果があった。": "看板的乳溝被大量精液點綴得十分淫蕩，足以讓已經射過一次的肉棒再次甦醒。", "身体を抱えるようにしながらキスをするうちに、固くなった肉棒の先端がピュルテの秘裂に触れる。": "我抱着她的身體接吻，變硬的肉棒前端碰到看板的祕裂。", "既にそこは目で確認しなくとも、愛液が溢れていると分かる。": "不用看也知道那裏已經溢出愛液。", "あっ……ん、はぁっ、あんっ……おちんちんで、つんつんされちゃってる……はぁっ、ふぅっ、はぁんっ……": "啊……嗯，哈啊，啊嗯……被肉棒，戳着……哈啊，呼，哈嗯……", "そんなふうに焦らされたら、私っ……ん、はぁっ……我慢、できないです……": "被這樣挑逗的話，我……嗯，哈啊……忍不住了……", "もちろん、早く繋がりたいという欲求はお互い様だ。それでも寸止めして先端でつついているのは理由がある。": "當然，想快點結合的慾望是彼此彼此。但我還是故意停在了入口，用前端挑逗着她。", "ピュルテも察しているのだろうが、恥じらいが勝っているようだ。": "看板應該也察覺到了，但羞恥心似乎更勝一籌。", "このままでは、ずっと状況は変わらない。どうしたいのか遠慮せず口にしてほしい。もう夫婦なのだから。": "這樣下去，情況不會有任何改變。希望她能坦率地說出自己的想法。畢竟我們已經是夫妻了。", "そ、それ……関係あります……？う、うう、でも……このままじゃ、私もう……うぅ……": "這，這個……有關係嗎……？嗚，嗚嗚，但是……這樣下去，我已經……嗚嗚……", "人間さん……あなたの、おちんちん……私に入れて、ほしいです……": "人類君……你的，肉棒……我希望，你能插進來……", "待ち望んだ一言に応えて、一気に突き入れる。": "回應她期待已久的話語，我一口氣插了進去。", "既に潤っていたそこは滑らかにこちらを受け入れ、もう心変わりは許さないというように、強く締め付けてきた。": "已經溼潤的那裏順暢地接納了我，彷彿不允許我改變心意一般，緊緊地纏繞着我。", "あぁっ……！はぁっ、あっ、あぁっ……深い、ですっ……ん、ふぅっ……あなたの、あったかいのが……私のナカいっぱいになって……っ": "啊啊……！哈啊，啊，啊啊……好深……嗯，呼……你的，溫暖的……填滿了我的裏面……", "ああっ、ん、あっ、はぁっ、本当はずっと……さっき、手でシコシコしてあげていたときから……ずっとこうして、繋がりたくて……っ": "啊啊，嗯，啊，哈啊，其實我一直……從剛纔用手幫你擼的時候開始……就一直想，像這樣結合在一起……", "あなたが、ひとりで気持ちよくなっちゃうから……ずるい、って……思ってたんです……っ": "因爲，你一個人就變得那麼舒服……我覺得，好狡猾……", "ピュルテの主張はもっともだ。だから、さっきまで我慢させていた分、より感じてもらいたい。": "看板的主張很正確。所以，爲了補償她剛纔的忍耐，我想讓她更加有感覺。", "そんな気持ちを込めて、じっくりと膣壁を擦る。自分の快楽よりもまずピュルテのために。": "我帶着這樣的想法，仔細地摩擦着陰道壁。比起自己的快樂，首先要讓看板舒服起來。", "でもきっと、彼女が感じ乱れてくれれば、いずれこちらの快楽にもなるだろう。": "不過，只要她有感覺並變得淫亂，我遲早也會感受到快樂吧。", "あぁっ……そこぉっ、ん、あ、はぁんっ……そこ、いいですっ……あんっ、んっ、声、出ちゃうっ、あんっ……！": "啊啊……那裏，嗯，啊，哈啊……那裏，好舒服……啊嗯，嗯，要叫出聲了，啊嗯……！", "もっと、ふぅっ、して、ほしいです……っ！きもち、いいっ……あんっ、んっ、んぅっ！": "我想要，呼，更多……！好舒服……啊嗯，嗯，嗯！", "既に潤っていた秘裂からは、突き入れるたびに淫らな音が聞こえ、シーツには濡れた跡が増え始める。": "每次插入，已經溼潤的祕裂都會發出淫蕩的聲音，牀單上的水漬也越來越多。", "恍惚としながらピュルテは、こちらのピストンに身を任せて身体を揺らし、こちらへと目線を送る。": "看板一臉恍惚，任憑我的活塞運動搖晃着身體，向我投來視線。", "それに応えようと、こちらもまた彼女の瞳を見つめたまま腰を動かし続ける。": "爲了回應她，我也注視着她的眼睛，繼續擺動腰部。", "はぁっ、あっ、夢みたい……こうして初夜を迎えられるなんて……初めて、あなたとしたときから……気持ちはずっと変わらなくて……っ": "哈啊，啊，像做夢一樣……能迎來這樣的初夜……從第一次和你做愛開始……我的心意就一直沒變過……", "あなたのものに、なりたかったんです……っ、はぁっ、ん、あぁっ、お願いですっ、最後まで……離さないで……。私があなたのものだって、印をください……っ": "我想成爲，你的所有物……哈啊，嗯，啊啊，拜託了，直到最後……都不要離開我……請給我印記，證明我是你的所有物……", "せり上がってくるのは快感の波だけではなかった。胸をいっぱいに締め付けるのは、新妻を愛おしく思う気持ちだ。": "湧上心頭的不僅僅是快感的浪潮。還有對新婚妻子的憐愛之情，緊緊地揪住了我的心。", "乳房に回した手に、ほんの少しだけ力を込める。手のひらには彼女の温もりが確かにあった。": "我稍微用力地握住了她的乳房。手掌中確實感受到了她的溫暖。", "あっ、ん、あぁっ……私、ほしいから……っ、あなたの赤ちゃん……っ。一緒に……家族に、なりたい……っ": "啊，嗯，啊啊……我想要……你的孩子……想和你……成爲家人……", "快楽も、愛情も、蜜の粘りも、肌の滑らかさも。様々な感情と感覚がないまぜになったまま、絶頂を予感する。": "快樂，愛情，蜜汁的粘稠感，肌膚的光滑感。各種感情和感覺交織在一起，讓我預感到高潮的到來。", "こちらもまた彼女と同じ気持ちだ。": "我的心情也和她一樣。", "最奥に自分の熱を届けようと、最後のスパートで激しく腰を振り、そして――": "爲了將自己的熱量傳遞到最深處，我激烈地擺動腰部，進行最後的衝刺，然後——", "ああああぁぁっ！あっ、すごいっ、んっ、あぁっ！も、もうっ、イッちゃいそうっ、あ、ん、あぁんっ！": "啊啊啊啊啊！啊，好厲害，嗯，啊啊！已，已經，要去了，啊，嗯，啊啊嗯！", "ぎゅって、してっ……！はぁっ、あっ、あぁんっ！イクっ、イッちゃうっ、あ、あ、あぁあああぁぁぁっ！": "抱緊我……！哈啊，啊，啊啊嗯！去了，要去了，啊，啊，啊啊啊啊啊啊啊啊！", "イクぅうううぅぅぅうううぅぅぅっ！！": "去了嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚！！", "最奥めがけ、腰をしっかり固定して精を解き放つ。": "我牢牢地固定住腰部，朝着最深處釋放精液。", "あぁ……あ、はぁっ……あなたの熱いのが、私の奥まで届いてる……感じるんですよ、ちゃんと……": "啊啊……啊，哈啊……你的滾燙精液，射到了我的最深處……我確實感受到了……", "もしかしたら……もう……今夜でできちゃうかもしれませんね。ふふっ……": "說不定……今晚……就已經懷上了呢。呵呵……", "うっとりと快楽の余韻に浸りながら、ピュルテはそうつぶやいた。もしも本当に家族が増えるなら、そんな喜ばしいことはない。": "看板陶醉地沉浸在快樂的餘韻中，如此喃喃說道。如果真的要增加家人了，那真是件令人高興的事。", "彼女の髪を優しく撫でながら、甘く締め付ける膣道の感触を味わう。": "我溫柔地撫摸着她的頭髮，品味着小穴甜蜜的收縮感。", "再び肉竿が膨らみ始めたことを察したピュルテは、うっとりと淫らに染まった瞳でこちらを見つめる。": "看板察覺到肉棒再次開始膨脹，用染上淫靡色彩的迷離眼神注視着我。", "もっとしたい……って言ったら引いちゃいますか……？": "如果我說……我還想做更多……你會不會覺得我太飢渴了……？", "まさか。妻の可愛い願いに引くはずがない。": "怎麼會呢。我怎麼可能拒絕妻子可愛的請求。", "その夜は、ふたりにとって長い夜になった。": "那一晚，對我們兩人來說都是一段漫長的夜晚。"}