{"ふたりの幸多き未来を、一足早くご覧にいれましょう～。 それではラブラブカップルをマリッジ・ドリームにご案内♪ 新婚さん、いってらっしゃ～い！": "讓我們先來欣賞兩位幸福美滿的未來吧～♪ 請恩愛的情侶們進入婚禮之夢♪ 新婚夫婦，出發吧～！", "マリッジ": "婚禮", "うう……緊張してきました、人間さん……": "嗚嗚……我開始緊張了，人類……", "ピュルテ": "看板", "さすがに俺も緊張してきたよ": "我也緊張起來了", "人間さん": "人類", "この日のためにいっぱい準備してきましたもんね。 打ち合わせするうちに、あれもやりたい、これもやりたい、って どんどん追加しちゃいましたけど……": "我們爲了這一天做了很多準備呢。 雖然在討論的時候，我總是想到什麼就追加什麼……", "ピュルテの夢なんだし、一度きりのことなんだから。思い残すことなくやった方がいいよ": "這是看板的夢，而且只有一次機會，最好別留下遺憾", "ふふっ、人間さんにすっかり甘えちゃいました。 でも素敵な結婚式になりそうで良かったです": "呵呵，我完全依賴你了。 不過看來會是一場很棒的婚禮，太好了", "ケーキもこだわって５段にしちゃいましたし、ドレスだって…… 演出もキャンドルサービスとかゴンドラで登場とか": "蛋糕也講究地做了五層，禮服也是…… 表演節目也包括燭光服務和貢多拉登場", "昭和っぽさが気になるけど、まあピュルテがやりたいことは全部やってほしかったから": "雖然有點昭和感，不過看板想做的事我都想全部實現", "これからは慎ましい生活をしますから安心してくださいね。 いずれはその……家族が増えることもあるでしょうし、そしたら何かと入用ですから": "今後我們會過着儉樸的生活，請放心。 以後……我們也會有孩子，到時候會需要錢的", "な、なんちゃって……気が早すぎますよね……っ": "我，我開玩笑的……現在想這些還太早了……", "そんなことないだろ": "不會啊", "え……そ、それって……": "哎……這，這是說……", "そろそろスタンバイお願いします！": "請兩位準備進場！", "スタッフ": "工作人員", "あ……行かなくちゃですね。人間さんは準備OKですか？": "啊……該走了。人類君準備好了嗎？", "私……人間さんとなら、この先もずっと一生一緒にいられるって信じてます。 末永く、仲良くしていきましょうね": "我……我相信只要和人類君在一起，我們今後也能永遠在一起。 讓我們永遠相親相愛吧", "式や披露宴、二次会も終えて、やっとホテルの部屋に戻って来た。": "婚禮，婚宴，二次會都結束了，我們終於回到了旅館的房間。", "すっかり、くたくたになっていたが不思議と眠気はない。": "雖然累得不行，但不可思議的是我一點都不困。", "きっと非日常な体験による興奮でアドレナリンが出ているせいだろう。": "一定是因爲非日常的體驗帶來的興奮導致腎上腺素分泌了吧。", "無事にお式も終わりましたね……なんか、結婚したんだっていう実感はまだ湧いてきませんけど……": "婚禮也順利結束了呢……不過，我還沒有實感自己真的結婚了……", "人間さんと出会ってから、本当にいろんなことがありました。最初の頃から頼りになったし、私が落ち込んだ時も励ましてくれたし、だけど……": "和人類君相遇之後，真的發生了好多事。從一開始你就很可靠，我消沉的時候也會鼓勵我，但是……", "まさか結婚するなんて思ってませんでした": "我沒想到我們會結婚", "微笑むピュルテ。それはこちらも同じだ。": "看板微笑着。我也一樣。", "どちらからともなくキスをかわし、そしてピュルテの手がこちらの股間へと触れて――": "我們不約而同地接吻，然後看板的手伸向了我的胯間——", "覚えてますか？私の身体が小さくなってしまったときのこと……新婚さんごっこしましたよね": "記得嗎？我身體變小的時候……我們玩了新婚家家酒呢", "あのときはおままごとでしたけど……本当に新婚さんになりましたね。ふふっ……": "那時候只是過家家……現在真的成了新婚呢。呵呵……", "ピュルテの胸元に顔を埋めながらうなずく。優しくそっとモノを握る彼女の指先は、ほんの少し冷えていた。": "我把臉埋在看板的胸口，點了點頭。她溫柔地握住我的手指有點冰涼。", "薄桃色の先端を舌で転がしながら、ふと思いついたことを口にする。": "我用舌頭舔着淡粉色的尖端，突然想到一件事。", "晴れて新婚になったいまこそ、おままごとをしてはどうだろう。それこそ、来たる日の予行演習として。": "既然現在正式成了新婚，不如來玩過家家吧。這正是爲了即將到來的那一天的預演。", "え……そ、それって……あの、家族が増えたときの、ってこと……ですよね……？": "哎……那，那是……那個，家庭成員增加的時候，對吧……？", "じゃあ人間さんのこと、赤ちゃんだと思って……練習してみたらいいですか……？": "那我把人類君當成小寶寶……練習一下可以嗎……？", "あっ……！や、ぁんっ、赤ちゃんはおっぱいを飲むとき……っ、そんなっ、エッチな感じにしませんよ……？はぁっ、んんっ……": "啊……！呀，嗯，小寶寶喝奶的時候……不會，這麼色的吧……？哈啊，嗯嗯……", "はぁっ、ん、舌を、回転させたりなんて……あ、ん、はぁんっ……や、あぁっ、ママなのに、声出ちゃう……っ": "哈啊，嗯，舌頭，轉來轉去的……啊，嗯，哈啊嗯……呀，啊啊，明明是媽媽，卻叫出聲了……", "それにっ、ん、あっ、赤ちゃんのおちんちんは……こんなに、大きくなったりもしないのに……": "而且，嗯，啊，小寶寶的雞雞……也不會，變得這麼大……", "指摘しながらも、ピュルテはそそり立つ剛直を優しく擦る。その滑らかな手のひらの感触が、敏感な粘膜を刺激した。": "看板一邊指正我，一邊溫柔地摩擦着聳立的剛直。那光滑的手掌觸感刺激着敏感的粘膜。", "舌先こそ主張はさせてもらうが、あとはなすがまま。無防備な赤子になりきってピュルテの乳を吸う。": "我只讓舌尖主張自己的存在，其他都任由她擺佈。我徹底化身爲毫無防備的嬰兒，吸吮着看板的乳房。", "その受け身な態度に、彼女も興が乗ったのか、慈愛の笑みを浮かべた。": "她似乎也對這種被動的態度感到興致勃勃，臉上浮現出慈愛的笑容。", "ふふっ、いい子ですね。おとなしくおっぱい飲んでるんですか……はぁっ、あっ、ん……いっぱい飲んでくださいね……": "呵呵，真是個乖孩子。乖乖地喝奶吧……哈啊、啊、嗯……請盡情地喝吧……", "いっぱい飲んで栄養をとって、そしたらおちんちんからも元気に、たくさんお汁が出せますから……はぁっ、ふぅっ……": "喝飽喝足，攝取營養，然後雞雞也會變得很有精神，流出好多好多的汁液……哈啊、呼……", "徐々に剛直を擦る速度が上がっていく。もちろん、こちらを射精に導くためではあるが、彼女自身の興奮に比例しているようにも思えた。": "摩擦剛直的速度逐漸加快。當然，這都是爲了引導我射精，但感覺也與她自身的興奮程度成正比。", "実際、始めた当初より頬も紅潮し、息も荒くなっている。": "實際上，她的臉頰比剛開始時更加紅潤，呼吸也變得急促。", "時折、単純な摩擦だけではなく、手を休めて陰嚢を優しく揉んだり先端以外の竿部分を撫でたりと変化もつけてくる。": "有時她不光是單純的摩擦，還會停下手來溫柔地揉捏陰囊，或是撫摸前端以外的肉棒部分，增添變化。", "それがまた興奮を誘い、こちらも呼吸が乱れていった。": "這又勾起了我的興奮，我的呼吸也變得紊亂。", "ん、ふぅっ……人間さん、気持ちよさそうな顔してる……もっとお顔、見せてください……": "嗯、呼……人類君，你看起來很舒服呢……讓我多看看你的臉……", "どうしてなのか分かりませんけど、人間さんのその顔を見ていたら……私、ドキドキしてきちゃって……": "雖然不知道爲什麼，但看到人類君的這副表情……我的心臟就跳得越來越快……", "もっと感じているところを見たい。見るほどに興奮する。それは自分も覚えがある感覚だ。": "想看到他更有感覺的樣子。越看越興奮。這種感覺我自己也體會過。", "ん、あっ、はぁん……っ、おっぱいを吸う口元も……はぁはぁしてきて、とっても可愛いです……ん、ふっ、はぁっ……": "嗯，啊，哈啊嗯……吸着奶子的嘴巴也……哈啊哈啊地喘着氣，非常可愛……嗯，呼，哈啊……", "もっと気持ちよくなってほしいんです、あなたのエッチなところ、いっぱい見たくなっちゃって……っ": "我想讓你更舒服，想看到更多你色色的樣子……", "慈愛に満ちていながらも、どこかこちらを見つめる瞳は淫らで。": "她的眼神中充滿了慈愛，卻又帶着一絲淫靡。", "股間への刺激だけでなく、入ってくる情報すべてが興奮材料となり、いよいよ快感を押し上げていく。": "不僅是對股間的刺激，所有接收到的信息都成爲了興奮的材料，快感終於被推到了頂峯。", "イキそうなんですか、人間さんっ……いいですよ、たくさん出してください……！": "要射了嗎，人類君……可以哦，請盡情地射出來吧……！", "私の手で、いっぱい気持ちよくなって……おっぱい吸いながら、思いっきり、かけてください……っ！": "用我的手，盡情地舒服起來……一邊吸着奶子，一邊盡情地射出來吧……！", "きゃっ……あ、あぁっ……すごい……！": "呀……啊，啊啊……好厲害……！", "乳房を吸うことに夢中になりながら、せり上がった快楽をそのまま吐き出す。": "我一邊沉迷於吸奶，一邊將湧上來的快感直接釋放出來。", "予告することもできず、発射した精液は反り返った肉棒の角度に沿ってピュルテの胸元にまで飛び散った。": "連預告都沒有，射出的精液沿着翹起的肉棒的角度飛散到了看板的胸口。", "あぁ……あったかい……。人間さんのあったかいのが、私のおっぱいにたくさん……": "啊啊……好溫暖……人類君的溫暖的，射在我的胸部上好多……", "すごく濃い匂いがします……こんなの嗅いじゃったら私……我慢できなくなっちゃいますよ……？": "嗅到好濃的味道……聞到這個的話我……會忍不住的哦……？", "こっちだって、射精に導かれたとは言っても手で擦られただけだ。それで欲望のすべてが収まるはずもなく……。": "我這邊也是，雖說被引導着射精了，但也只是被手摩擦而已。慾望不可能這樣就全部平息……。", "たまらなくなって、体を起こして彼女を逆に押し倒そうかというとき――部屋のインターホンが鳴り響いた。": "忍不住了，正想起身反過來推倒她的時候——房間的門鈴響了。", "顔を見合わせ、ピュルテは慌てて乱れたドレスを直すのだった。": "我們面面相覷，看板慌忙整理好凌亂的禮服。"}