{"ふたりの幸多き未来を、一足早くご覧にいれましょう～。 それではラブラブカップルをマリッジ・ドリームにご案内♪ 新婚さん、いってらっしゃ～い！": "让我们提前看看两位幸福的未来吧～。 那就请恩爱的情侣们进入婚姻梦想乐园♪ 新婚夫妇，欢迎光临～！", "マリッジ": "婚姻", "では、この廊下の先に別のスタッフがいますので、 その者の合図でチャペルに入ってください": "那么，这条走廊的尽头有别的工作人员， 请听从那个人的指示进入教堂", "スタッフ": "工作人员", "分かったわ。でもここの廊下、結構長いけど……ちゃんと歩けるかしら。 かなりヒールも高いのよね": "我知道了。但是这条走廊，相当长啊……我能好好走吗。 鞋跟相当高呢", "ドロシー": "桃樂絲", "まだ時間もありますし、ゆっくり移動していただいて大丈夫ですよ": "还有时间，慢慢走也没关系哦", "そうね。ありがとう": "是啊。谢谢", "はあ……結婚かぁ。この私がまさか、結婚式を挙げるなんて、想像もしてなかったわ。 人間さんと一緒にいるのは楽しいけど、結婚ってなると実感が……": "哈啊……结婚啊。我居然会举行婚礼，真是想都没想过。 虽然和人間君在一起很开心，但一说到结婚，就没什么实感……", "それにしても広い会場だわ。他にも結婚するカップルがいるのね。 花嫁たちに、今どんな気持ちなのか聞いて回りたいわ": "不过这个会场真大啊。还有其他要结婚的情侣呢。 我真想问问新娘们现在是什么心情", "ご祝儀どろぼうだー！！": "偷礼金的小偷！！", "参列客": "参列客", "――っ！？": "——！？", "こんなところで盗みなんて不届き者ね！よし、私が……！": "在这种地方偷东西，真是个无礼之徒！好，我来……！", "待って。いくら時間に少し余裕があるって言っても、もうあとちょっとで結婚式だし…… 私はドレスだし……。何より人間さんを待たせて……": "等等。就算时间还有点余裕，但马上就要举行婚礼了…… 我还穿着礼服……最重要的是，人間君还在等我……", "人間さん……。ううん、人間さんなら、きっと……行けっていうはず！": "人間君……不对，如果是人間君的话，一定会……叫我走的！", "待ちなさい！この私がいる限り、どろぼうなんて逃さないわよ！！": "等着！只要有我在，就不会让小偷逃走！！", "おわぁっ！？な、なんだ、ウェディングドレスの女が！？": "哇啊！？什，什么，穿着婚纱的女人！？", "ご祝儀ドロ": "礼金小偷", "待ちなさぁああああいっ！！くっ、もう靴は脱ぎ捨てるしかないわね！": "等着我啊啊啊啊啊！！唔，只能把鞋子脱掉了！", "すごい勢いで追いかけてくる～！？": "以惊人的气势追过来了～！？", "マリッジブルー・レクイエム！！": "婚姻蓝·镇魂曲！！", "ぐわあああああ！！": "呜哇啊啊啊啊啊！！", "式場に併設されているホテルのスイートは、今夜のために押さえておいたものだ。": "与婚礼会场并设的旅馆套房，是为了今晚而预订的。", "部屋に入ると、広々とした空間にふたりとも目が泳ぐ。": "进入房间，宽敞的空间让两人都眼神游移。", "思っていた以上に広いわね！式もすごく立派だったけど、ホテルもすごいわ。改めて……立派な式を挙げさせてくれて、ありがとう。人間さん": "比想象中还要宽敞呢！婚礼也非常气派，旅馆也很厉害。再次……谢谢你让我举行这么气派的婚礼。人間君", "それと……遅刻しちゃって、ごめん。なんとか間に合って……いえ、間に合ってもないけど、式でもバタバタしちゃって": "还有……我迟到了，对不起。总算赶上了……不对，虽然没有赶上，但婚礼上也手忙脚乱的", "結婚式直前にご祝儀ドロを取り押さえるなんて、いかにもドロシーらしい。": "在婚礼前抓住礼金小偷，非常有桃乐丝的风格。", "それに慌ただしくはあったが、無事に滞りなく進行できたのだから謝る必要なんて何もないし、むしろ誇らしいくらいだ。": "而且虽然很慌张，但婚礼顺利进行，所以没有必要道歉，反而很自豪。", "気になることと言えば、犯人を捕まえる際の魔法を唱えたときにマリッジブルーと口走ったことくらいか。": "要说在意的事，就是抓住犯人时咏唱魔法时说出了婚姻蓝。", "そ、それはアレよ。言葉のあやっていうか。青のレクイエムが得意技だからブルーとかけて、なんていうか、ね？": "那，那是那个啦。是语言的措辞啦。因为蓝色镇魂曲是得意技所以用蓝，怎么说呢，对吧？", "それより、ほら……せっかくふたりっきりになったんだし……ね？人間さんも、下半身が熱くなってるんじゃない？": "比起那个，你看……难得两人独处……对吧？人間君的下半身，也变热了吧？", "彼女の指摘通りだった。もう隠す必要もないかと、下着ごと脱ぎ捨てるとドロシーのドレスをはだけながら覆いかぶさる。": "正如她所说。觉得已经没必要隐藏，连同内裤一起脱掉，敞开桃乐丝的礼服，覆盖上去。", "すぐ反応しちゃうところ、前から変わってないわよね。ほら、覚えてる……？いつだったか、海に一緒に行ったときに女子力レースがあったこと": "立刻有反应，从以前开始就没变呢。你看，还记得吗……？什么时候，一起去海边的时候，有女子力比赛", "恋人運び選手権のことか。あのときもちょっとしたハプニングがあって、うっかりドロシーに挿入したままレースをすることになった。": "是恋人搬运比赛冠军吗。那时候也发生了一点意外，不小心在插入桃乐丝的状态下比赛。", "あのときは困ったけど、でも……私といるときに反応しちゃうのは、嫌じゃないのよ。健康な証拠だし、それに……": "那时候虽然很困扰，但是……和我在一起的时候有反应，我不讨厌哦。是健康的证据，而且……", "私に女子力を感じてくれているってことでもあるんだから……ちょっと嬉しい、かな……": "也是对我感受到女子力的意思……有点开心，吧……", "そそり立つ剛直をドロシーの秘裂にこすりつけると、既に滲んでいた甘蜜が陰唇が開かれたことでとろりと滴る。": "把耸立的刚直在桃乐丝的秘裂摩擦，已经渗出的甘蜜因为阴唇打开而滴落。", "ドロシーは頬を赤らめながら、こちらに微笑みかけてきた。": "桃乐丝红着脸，对我微笑。", "結婚なんて実感ないけど……あなたとふたりで過ごせるのは、すごく幸せ。こういう時間がずっと続く、って思っていいのよね……？": "虽然没有结婚的真实感……但是和你两个人一起度过，非常幸福。可以认为，这种时间会一直持续下去吧……？", "もちろんだと答えながら、もう我慢しきれなくなって肉棒を膣口にあてがい、ゆっくりと腰を進める。": "一边回答当然，一边已经忍不住把肉棒对准阴道口，慢慢挺腰。", "本当は奥まで馴染ませるつもりだったが、本能がピストンを始めてしまった。": "本来打算让深处习惯，但是本能开始活塞运动。", "あっ、ん、あんっ！いきなり、動くなんてっ、んっ、はぁっ、そんなに我慢してたの……？ううん、私は、平気っ……": "啊，嗯，啊嗯！突然，动起来，嗯，哈，那么忍耐吗……？不对，我，没事……", "本当は、はぁっ、私も欲しくて、我慢してたから……っ、はぁっ、んっ、だから、平気よ……もっと、動いて、いいわ……っ": "其实，哈，我也想要，忍耐着……哈，嗯，所以，没事哦……可以，动得，更激烈……", "その言葉に甘えて、徐々に腰つきを加速させていく。": "听从她的话，腰部动作渐渐加速。", "しっかりと締め付けるドロシーの媚肉を味わい、思わず息が漏れた。": "品味桃乐丝紧紧收缩的媚肉，不由得喘气。", "はぁっ、あっ、あぁっ……ん、あんっ、こうして、あなたとしてると……結婚したことで、何が変わったのか、ますますわからないわ……": "哈，啊，啊啊……嗯，啊嗯，这样，和你做……越来越不明白，结婚之后，有什么变化了……", "恋人運びのときは、本当は恋人じゃないのに嘘ついて参加してたのに、いまは本当の恋人……どころか、夫婦になったなんて……": "搬恋人的时候，明明不是恋人却撒谎参加，现在是真正的恋人……而且，还是夫妻……", "私のあなたへの気持ちは、昔から何も変わらないのにね……": "我对你的感情，明明从以前开始就没有任何变化……", "それでいいんだと思う。こんな淫らな瞬間にまで結婚した実感なんて、なくていい。": "我觉得这样就好。连这种淫乱的瞬间都没有结婚的真实感，也没关系。", "これまで積み重ねてきた時間を、これからも続けていく。それだけだ。": "至今为止积累的时间，今后也会继续下去。仅此而已。", "セックスだって、突然変わったことをするわけじゃない。ただ……ドレス姿のドロシーは、とても似合っていて魅力的だった。": "做爱也是，不会突然改变。只是……穿着礼服的桃乐丝，非常合适，很有魅力。", "んっ……はぁっ、あっ、んんっ……！そんな、褒めてもっ、んっ、何も、出ないわよ……っ": "嗯……哈啊，啊，嗯嗯……！就算，那样夸奖，嗯，也不会，有什么好处哦……", "それは嘘だ。出てはいる。": "那是谎言。有好处。", "嬉しそうに恥じらう表情を見せた直後、膣肉はこちらを締め付け、卑猥な音を立てながらピストンのたびにこぼれる愛液は、量を増していた。": "露出开心又害羞的表情之后，阴道肉紧紧缠住我，每次活塞运动都发出淫荡的声音，爱液的量也增加了。", "ば、かぁ……っ、あっ、んっ、恥ずかしいこと、言わないで……っ！はぁっ、ん、あんっ……！": "笨，蛋……啊，嗯，不要说，害羞的话……！哈啊，嗯，啊嗯……！", "あなただって、んっ、あっ、さっきより固くなって……ぇっ、あぅ、んっ！私の奥っ、いっぱい突いてるじゃないっ……はぁっ、あっ……！": "你也是，嗯，啊，比刚才更硬……哎，啊呜，嗯！不是在，使劲顶我的深处吗……哈啊，啊……！", "だめ……っ、やっぱり私、今夜はなにか違うのかも……っ、もうっ、んんっ、イキそうになってる……っ！": "不行……果然，我今晚，可能有什么不一样……嗯，已经，嗯嗯，快要去了……！", "こちらも衝動がせり上がってきていた。": "我的冲动也涌上来了。", "目の前の新妻に発射したい。半ば本能的に腰使いはますます加速している。": "想对着眼前的新娘发射。半本能地腰部动作越来越快。", "あああぁっ！あっ、あんっ、はげしっ……それ、すごいっ、ん、あぁっ！ねえっ、１回イッても、いいっ……？": "啊啊啊啊！啊，啊嗯，好激烈……那样，好厉害，嗯，啊啊！我说，可以，先高潮一次吗……？", "もう、だめ、なのっ、あっ、あ、あぁっ、イッちゃうっ、イッちゃうのっ、あ、あ、ああああぁぁ……": "已经，不行了，啊，啊，啊啊，去了，要去了，啊，啊，啊啊啊啊啊啊……", "ああああぁぁぁぁああああぁぁぁっ！！": "啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊！！", "ドロシーが絶頂を迎えた瞬間、こちらも同時に昇り詰めていた。": "桃樂絲迎来高潮的瞬间，我也同时到达了顶点。", "気がつくと、ふたりを繋ぐ場所は互いの体液にまみれていたのだった。": "回过神来，连接着我们的地方已经沾满了彼此的体液。", "はぁっ、はぁっ、はぁっ……いつもよりずっと早くイッちゃった気がするわ。やっぱり……結婚式の直後、っていう……この状況のせいかしら……": "哈啊，哈啊，哈啊……感觉比平时更快高潮了。果然……是因为刚举行完婚礼……这个状况吗……", "ねえ……私、まだ実感もないし、記念日とかにこだわるタイプでもないけど……でもせっかくの夜だもの……今日は朝まで楽しむわよね……？": "说……我还没有实感，也不是那种拘泥于纪念日的类型……但是难得的夜晚……今天要享受到早上哦……？", "妖しく微笑むドロシーの誘いに、応じないはずもなく。": "面对桃樂絲妖艳微笑的邀请，我怎么可能不回应。", "じゃあ、決まりね。今夜は、離さないわ": "那，就这么定了。今晚，我不会放开你哦", "今日のドロシーは普段に輪をかけて、なんだか積極的というか主導権を握っている。言われてみれば式のときから、そうだったような。": "今天的桃樂絲比平时更加积极，或者说掌握了主导权。说起来，从婚礼的时候开始，好像就是这样了。", "もっとも、そんなところも彼女の魅力だ。": "不过，这种地方也是她的魅力。", "式のとき？ああ、あれね。私は素直に思ったまま行動したんだけど、後から周りに聞いたらびっくりさせちゃったみたいね": "在婚礼上？啊啊，那个啊。我只是按照自己的想法行动而已，后来听周围的人说，好像吓了他们一跳呢", "そう、それは式にドロシーがやや遅れて到着したときから始まっていて――": "对，那是在桃樂絲稍微晚到婚礼的时候开始的——"}