{"いきなりピンポンが鳴ってびっくりしましたけど…… そう言えば頼んでましたね、ルームサービス": "门铃突然响了吓了我一跳…… 说起来我有叫客房服务呢", "ピュルテ": "看板", "しかもステーキにサラダにワインまで……これ注文したの忘れてたの、結構やばいな": "而且还有牛排和沙拉和红酒……我忘记点这个了，有点糟糕啊", "人間さん": "人类君", "わりと時間空きましたからね。 その、いちゃいちゃするのに夢中だった……というのは事実ですけど": "因为空出了不少时间呢。 那个，沉迷于亲热……虽然是事实", "じゃあ、さっそくいただいちゃいましょうか。美味しそうです": "那么，赶紧来享用吧。看起来很好吃", "着替えなくていいのか？": "不换衣服吗？", "人間界のクリーニングと違って魔法で処理するので、 どんな汚れでも気にしなくて大丈夫なんです": "和人间的洗衣不一样，是用魔法处理的， 所以不管怎么弄脏都不用在意的", "といっても、時間は人間界の倍くらいかかるので、 お式の前なんかはとても気を使いますけど……": "说是这么说，但时间是人间界的两倍左右， 所以在婚礼前还是得注意一下……", "そうだったな。サンドイッチしか食べてなかった": "是啊。只吃了三明治", "披露宴の間なんかも、意外と食べられないんですよね。 私達の分の料理も用意はしてもらえるんですけど……": "在婚宴期间，意外地吃不了东西呢。 虽然也会准备我们的份……", "みんなが来てくれて話し込んだり、お色直しで出たり入ったり…… 演出も盛りだくさんにしちゃったからな": "大家来了之后聊得很起劲，还要换衣服进进出出…… 演出也搞得非常热闹啊", "一生懸命、試食会にまで来て選んだコースなのにちょっと残念です。 もちろん、来てくれた皆さんに楽しんでもらうのが目的ですから それは達成できてるんですけど……": "虽然是拼命试吃后选出来的套餐，有点遗憾。 当然，目的是让大家开心， 这个目标是达成了……", "じゃあ俺達だけ、もう一度食べに来ようか": "那就我们两个再来吃一次吧", "えっ？": "嗯？", "結婚記念日には、このホテルでディナーを食べにくる、っていうのはどうだろう": "在结婚纪念日，来这家旅馆吃晚餐，怎么样", "人間さん……それ、素敵です……♪ ふたりの、忘れられない記念になった場所ですもんね♡": "人类君……这个，好棒……♪ 这个地方是两人忘不了的纪念地呢♡", "ずっと……ずーっと……毎年来れたらうれしいなぁ……": "如果能一直……一——直……每年都来的话就太好了……", "それに、披露宴で提供されたコースには子ども向けもあった。もし家族が増えてもみんなで来れるだろう。": "而且，婚宴提供的套餐也有儿童餐。就算家庭成员增加了，大家也能一起来吧。", "え……そ、その、それって……そういうこと、ですよね……？": "呃……那，那个，那是……是那个意思，对吧……？", "頬を染めるピュルテを抱き寄せると、そっと唇を重ねた。": "我将脸红的看板抱过来，轻轻吻了上去。", "ん……ちゅ、ちゅぱ、ちゅっ……ふぅっ……人間さんっ……あ、んん、ちゅぷ、ちゅっ……": "嗯……啾，啾啪，啾……呼……人类君……啊，嗯嗯，啾噗，啾……", "ドレスをはだけていくと、彼女の胸元は糸を引いた。先ほど発射した精液がそのままになっていたようだ。": "我将礼服敞开，她的胸口拉出一条丝线。刚才射出的精液似乎还留在上面。", "だって……クリーニングで落ちるし、それに……人間さんの匂い、嗅いでいたくて……": "因为……洗衣服的时候会洗掉，而且……我想闻人类君的味道……", "見た目にも、そして彼女の言動としてもあまりにも卑猥で、つい勢いづいてベッドに押し倒す。ピュルテは笑顔でそれに応じる。": "从外表和她的言行来看都太过淫荡，我顺势将她推倒在床上。看板笑着回应我。", "あんっ……人間さん、すごくエッチな顔になってますよ……それに、すごく固いのが当たって……": "啊嗯……人类君，表情变得好色情哦……而且，有硬硬的东西顶着……", "たっぷりの精液で淫らに彩られたピュルテの谷間は、一度は発射したこちらの肉棒を蘇らせるのに十分な効果があった。": "看板的乳沟被大量精液点缀得十分淫荡，足以让已经射过一次的肉棒再次苏醒。", "身体を抱えるようにしながらキスをするうちに、固くなった肉棒の先端がピュルテの秘裂に触れる。": "我抱着她的身体接吻，变硬的肉棒前端碰到看板的秘裂。", "既にそこは目で確認しなくとも、愛液が溢れていると分かる。": "不用看也知道那里已经溢出爱液。", "あっ……ん、はぁっ、あんっ……おちんちんで、つんつんされちゃってる……はぁっ、ふぅっ、はぁんっ……": "啊……嗯，哈啊，啊嗯……被肉棒，戳着……哈啊，呼，哈嗯……", "そんなふうに焦らされたら、私っ……ん、はぁっ……我慢、できないです……": "被这样挑逗的话，我……嗯，哈啊……忍不住了……", "もちろん、早く繋がりたいという欲求はお互い様だ。それでも寸止めして先端でつついているのは理由がある。": "当然，想快点结合的欲望是彼此彼此。但我还是故意停在了入口，用前端挑逗着她。", "ピュルテも察しているのだろうが、恥じらいが勝っているようだ。": "看板应该也察觉到了，但羞耻心似乎更胜一筹。", "このままでは、ずっと状況は変わらない。どうしたいのか遠慮せず口にしてほしい。もう夫婦なのだから。": "这样下去，情况不会有任何改变。希望她能坦率地说出自己的想法。毕竟我们已经是夫妻了。", "そ、それ……関係あります……？う、うう、でも……このままじゃ、私もう……うぅ……": "这，这个……有关系吗……？呜，呜呜，但是……这样下去，我已经……呜呜……", "人間さん……あなたの、おちんちん……私に入れて、ほしいです……": "人类君……你的，肉棒……我希望，你能插进来……", "待ち望んだ一言に応えて、一気に突き入れる。": "回应她期待已久的话语，我一口气插了进去。", "既に潤っていたそこは滑らかにこちらを受け入れ、もう心変わりは許さないというように、強く締め付けてきた。": "已经湿润的那里顺畅地接纳了我，仿佛不允许我改变心意一般，紧紧地缠绕着我。", "あぁっ……！はぁっ、あっ、あぁっ……深い、ですっ……ん、ふぅっ……あなたの、あったかいのが……私のナカいっぱいになって……っ": "啊啊……！哈啊，啊，啊啊……好深……嗯，呼……你的，温暖的……填满了我的里面……", "ああっ、ん、あっ、はぁっ、本当はずっと……さっき、手でシコシコしてあげていたときから……ずっとこうして、繋がりたくて……っ": "啊啊，嗯，啊，哈啊，其实我一直……从刚才用手帮你撸的时候开始……就一直想，像这样结合在一起……", "あなたが、ひとりで気持ちよくなっちゃうから……ずるい、って……思ってたんです……っ": "因为，你一个人就变得那么舒服……我觉得，好狡猾……", "ピュルテの主張はもっともだ。だから、さっきまで我慢させていた分、より感じてもらいたい。": "看板的主张很正确。所以，为了补偿她刚才的忍耐，我想让她更加有感觉。", "そんな気持ちを込めて、じっくりと膣壁を擦る。自分の快楽よりもまずピュルテのために。": "我带着这样的想法，仔细地摩擦着阴道壁。比起自己的快乐，首先要让看板舒服起来。", "でもきっと、彼女が感じ乱れてくれれば、いずれこちらの快楽にもなるだろう。": "不过，只要她有感觉并变得淫乱，我迟早也会感受到快乐吧。", "あぁっ……そこぉっ、ん、あ、はぁんっ……そこ、いいですっ……あんっ、んっ、声、出ちゃうっ、あんっ……！": "啊啊……那里，嗯，啊，哈啊……那里，好舒服……啊嗯，嗯，要叫出声了，啊嗯……！", "もっと、ふぅっ、して、ほしいです……っ！きもち、いいっ……あんっ、んっ、んぅっ！": "我想要，呼，更多……！好舒服……啊嗯，嗯，嗯！", "既に潤っていた秘裂からは、突き入れるたびに淫らな音が聞こえ、シーツには濡れた跡が増え始める。": "每次插入，已经湿润的秘裂都会发出淫荡的声音，床单上的水渍也越来越多。", "恍惚としながらピュルテは、こちらのピストンに身を任せて身体を揺らし、こちらへと目線を送る。": "看板一脸恍惚，任凭我的活塞运动摇晃着身体，向我投来视线。", "それに応えようと、こちらもまた彼女の瞳を見つめたまま腰を動かし続ける。": "为了回应她，我也注视着她的眼睛，继续摆动腰部。", "はぁっ、あっ、夢みたい……こうして初夜を迎えられるなんて……初めて、あなたとしたときから……気持ちはずっと変わらなくて……っ": "哈啊，啊，像做梦一样……能迎来这样的初夜……从第一次和你做爱开始……我的心意就一直没变过……", "あなたのものに、なりたかったんです……っ、はぁっ、ん、あぁっ、お願いですっ、最後まで……離さないで……。私があなたのものだって、印をください……っ": "我想成为，你的所有物……哈啊，嗯，啊啊，拜托了，直到最后……都不要离开我……请给我印记，证明我是你的所有物……", "せり上がってくるのは快感の波だけではなかった。胸をいっぱいに締め付けるのは、新妻を愛おしく思う気持ちだ。": "涌上心头的不仅仅是快感的浪潮。还有对新婚妻子的怜爱之情，紧紧地揪住了我的心。", "乳房に回した手に、ほんの少しだけ力を込める。手のひらには彼女の温もりが確かにあった。": "我稍微用力地握住了她的乳房。手掌中确实感受到了她的温暖。", "あっ、ん、あぁっ……私、ほしいから……っ、あなたの赤ちゃん……っ。一緒に……家族に、なりたい……っ": "啊，嗯，啊啊……我想要……你的孩子……想和你……成为家人……", "快楽も、愛情も、蜜の粘りも、肌の滑らかさも。様々な感情と感覚がないまぜになったまま、絶頂を予感する。": "快乐，爱情，蜜汁的粘稠感，肌肤的光滑感。各种感情和感觉交织在一起，让我预感到高潮的到来。", "こちらもまた彼女と同じ気持ちだ。": "我的心情也和她一样。", "最奥に自分の熱を届けようと、最後のスパートで激しく腰を振り、そして――": "为了将自己的热量传递到最深处，我激烈地摆动腰部，进行最后的冲刺，然后——", "ああああぁぁっ！あっ、すごいっ、んっ、あぁっ！も、もうっ、イッちゃいそうっ、あ、ん、あぁんっ！": "啊啊啊啊啊！啊，好厉害，嗯，啊啊！已，已经，要去了，啊，嗯，啊啊嗯！", "ぎゅって、してっ……！はぁっ、あっ、あぁんっ！イクっ、イッちゃうっ、あ、あ、あぁあああぁぁぁっ！": "抱紧我……！哈啊，啊，啊啊嗯！去了，要去了，啊，啊，啊啊啊啊啊啊啊啊！", "イクぅうううぅぅぅうううぅぅぅっ！！": "去了呜呜呜呜呜呜呜呜呜呜呜呜呜！！", "最奥めがけ、腰をしっかり固定して精を解き放つ。": "我牢牢地固定住腰部，朝着最深处释放精液。", "あぁ……あ、はぁっ……あなたの熱いのが、私の奥まで届いてる……感じるんですよ、ちゃんと……": "啊啊……啊，哈啊……你的滚烫精液，射到了我的最深处……我确实感受到了……", "もしかしたら……もう……今夜でできちゃうかもしれませんね。ふふっ……": "说不定……今晚……就已经怀上了呢。呵呵……", "うっとりと快楽の余韻に浸りながら、ピュルテはそうつぶやいた。もしも本当に家族が増えるなら、そんな喜ばしいことはない。": "看板陶醉地沉浸在快乐的余韵中，如此喃喃说道。如果真的要增加家人了，那真是件令人高兴的事。", "彼女の髪を優しく撫でながら、甘く締め付ける膣道の感触を味わう。": "我温柔地抚摸着她的头发，品味着小穴甜蜜的收缩感。", "再び肉竿が膨らみ始めたことを察したピュルテは、うっとりと淫らに染まった瞳でこちらを見つめる。": "看板察觉到肉棒再次开始膨胀，用染上淫靡色彩的迷离眼神注视着我。", "もっとしたい……って言ったら引いちゃいますか……？": "如果我说……我还想做更多……你会不会觉得我太饥渴了……？", "まさか。妻の可愛い願いに引くはずがない。": "怎么会呢。我怎么可能拒绝妻子可爱的请求。", "その夜は、ふたりにとって長い夜になった。": "那一晚，对我们两人来说都是一段漫长的夜晚。"}