{"かぼちゃパイをお腹いっぱい食べたことですし、軽く運動といきましょう！": "肚子已经装满了南瓜派，稍微运动一下吧！", "ゼウス": "宙斯", "ゼウス……ここで運動するの？何か……おばけとか出てきたりしない……？": "宙斯……要在这里运动吗？不会……有鬼怪跑出来吧……？", "ヘラ": "赫拉", "大丈夫ですよ！幽霊なんてわたしが倒しちゃいますよ！最強なのでっ！": "没事的！幽灵什么的我会打倒的！因为我是最强的！", "それってわたしを守ってくれるってこと……？スパダリすぎ……ゼウス、好きぃ……": "这就是说会保护我吗……？太帅了……宙斯，喜欢……", "ゼウスとヘラのこういった会話はいわば、通常運転です。 そうだとは分かっていますが……": "宙斯和赫拉的这种对话，就是所谓的正常运转。虽然我知道是这样……", "ハデス": "哈帝斯", "ツッコミたい気持ちが抑えられないわ……！ どうして、こんな廃墟でまでイチャイチャするのよ！": "但还是抑制不住想吐槽的心情……！为什么，连在这种废墟里都要卿卿我我啊！", "ハデス、どうかしたの？もしかして、ハデスもおばけが怖いの？わたしと手でも繋ぐ？": "哈帝斯，怎么了？难道说，哈帝斯也害怕鬼怪吗？要和我牵手吗？", "いえ、私が間違っていました。ヘラはこんなに純粋でいい子なのに……": "不，是我错了。赫拉明明是这么纯粹的好孩子……", "よく分からないんだけどー？ハデスってば変なのー。ふふっ": "我不是很明白啊？哈帝斯真是奇怪呢。呵呵", "なあ、ヘラ、ハデス……": "那个，赫拉，哈帝斯……", "人間さん": "人类君", "どうかしたの？ずいぶんと顔色が悪いみたいですが": "怎么了？脸色好像很差的样子", "急にゼウスがいなくなったんだが": "宙斯突然不见了", "えっ！？こんなじめじめした場所だし……。まさか、おばけの仕業じゃない？": "哎！？在这种潮湿的地方……难道说，是鬼怪干的吗？", "一瞬の出来事だしな。さっきから霧が出てきているし、 迷子になったと考えた方が自然じゃないか？": "一瞬间就不见了。而且从刚才开始就起雾了， 认为他迷路了不是更自然吗？", "ゼウスの場合、幽霊が相手だったなら、勝負を挑みそうですしね。 人間さんの言うとおりだと思うわ": "宙斯的话，如果遇到幽灵的话，感觉会去挑战对方。 我觉得人类君说的没错", "そ、そうよね……。確かに、ふたりの言うとおりかもしれないわ": "是，是啊……。确实，可能就像你们说的那样", "不気味な場所だし、怖いけど……。早くゼウスを助けなくちゃ！": "这个地方很阴森，虽然很可怕……。但必须快点找到宙斯！", "さっきも言ったとおり、霧が出てきた。このままじゃ身動きがとれなくなる。 その前にゼウスを探そう": "刚才也说过了，起雾了。这样下去会动弹不得的。 在那之前找到宙斯吧", "それじゃ、みんなで手分けをして、ゼウスを探すわよ！": "那么，大家分头去找宙斯吧！", "ほどなくして、霧がたちこめ――。ヘラは身動きがとれなくなってしまう。": "不久，雾气弥漫——赫拉变得动弹不得。", "ふと、霞んだ視界にあるものが映った。": "突然，模糊的视野中映出了某个东西。", "（少し先に小屋があるわ）": "（前面有一间小屋）", "幸いにもヘラは、避難に適していそうな小屋を発見した。": "幸运的是，赫拉发现了适合避难的小屋。", "（もしかしたら、ゼウスも立ち往生したのかもしれないわ。あそこにいるかもしれない……！）": "（说不定，宙斯也走投无路了。说不定在那里……！）", "ヘラは、古びた小屋に足を踏み入れた。": "赫拉踏进了陈旧的小屋。", "ゼ、ゼウス……？ここにいるの？": "宙，宙斯……？在这里吗？", "怯える内心を隠しつつ、ゼウスを呼ぶヘラ。その背後から近づく影があった。": "赫拉隐藏着害怕的内心，呼唤着宙斯。从背后接近了一个影子。", "その手がポンと肩を叩く。": "那只手拍了拍她的肩膀。", "ゼウスっ、やっぱり、ここにいたのね……！": "宙斯，你果然在这里……！", "しかし、そこにいたのは汚い容貌の信民だった。": "但是，站在那里的是一个肮脏的信徒。", "えっ、だ、誰よっ、それにその手に持っているのは……！？": "哎，你，你是谁，而且你手里拿着的是……！？", "信民は、ヘラに襲いかかり――小屋の中は静かになった。": "信徒袭击了赫拉——小屋里变得安静了。", "離しなさいよっ、離してっ！": "放开我，放开我！", "ヘラが表情に嫌悪を浮かべて、激しく拒絶する。": "赫拉露出厌恶的表情，激烈地拒绝。", "両の手は拘束具で戒められており――。": "双手被束缚住——", "愛らしいバストと股間を露出させられた屈辱的な恰好を強いられている。": "被迫露出可爱的胸部和股间，这是屈辱的姿势。", "（いや、触られたくない……。そ、それにあれが……っ）": "（不要，我不想被摸……而且那个……）", "目の前には醜悪な肉棒がある。": "眼前是丑陋的肉棒。", "黒々と勃起しており、鈴口から先走りを分泌していた。": "它勃起得漆黑，从铃口分泌出先走液。", "目の前の女体に本気で種付けする気なのが見てとれる。": "可以看出他真的想对眼前的女体播种。", "（あれは過去のことよ……。わ、わたしの気持ちさえしっかりしていれば大丈夫なんだから……）": "（那是过去的事了……只，只要我的心情坚定就没问题……）", "ヘラは必死に自身を鼓舞する。『あの出来事』は過去のことだと割り切ったつもりでいた。": "赫拉拼命地鼓舞自己。她认为『那件事』是过去的事了。", "しかし、今やどうだ。": "但是，现在呢？", "今にも凌辱されそうな場面で身体の震えはとまらなく、ヘラの中ではしっかりと処女喪失の忌まわしい記憶が刻まれていた。": "在即将被凌辱的场景中，身体颤抖不止，赫拉心中深深地刻着失去处女的可怕记忆。", "その恐怖が過剰にヘラを攻撃的にする。": "那种恐惧过度地让赫拉变得具有攻击性。", "やめてっ、わたしに触らないでよっ！その汚い手で触れたら許さないんだからあっ！": "不要，不要碰我！我不允许你用那只脏手碰我！", "必死に抵抗してかわいいね。これから犯されるって言うのにさ": "你拼命抵抗的样子真可爱。明明马上就要被侵犯了", "信民": "信民", "そ、そんなこと……。このわたしが受け入れるわけがないじゃないっ": "那，那种事……我怎么可能接受", "犯されたいからわざわざ人気のない小屋に出向いたのだろう。おじさんはね、きみみたいなかわいい娘が来るのをずうっと待っていたんだ": "你不是想被侵犯才特意来到这个没有人烟的小屋的吗？叔叔我啊，一直在等着像你这样可爱的女孩来呢", "ヘラはぞっとした。確実に、この男は会話の疎通ができない。": "赫拉感到毛骨悚然。这个男人确实无法进行对话。", "森の奥深くで、性欲処理の女性が来るのを待っていた……。明らかに常人ではない。": "在森林深处，等待着处理性欲的女性……显然不是正常人。", "それに、自分が女性として性の対象として見られていることに、気持ち悪さと恐怖を覚えた。": "而且，被当成女性看待，让她感到恶心和恐惧。", "気持ち悪いっ、気持ち悪いぃーっ！今すぐ、離してっ、みんなのところに帰してよっ！": "好恶心，好恶心！现在马上放开我，让我回到大家身边！", "こんなところにいたくない！みんなのところに帰りたいのっ！": "我不想待在这种地方！我想回到大家身边！", "聞き分けの悪い娘だ。おじさんのチンポでわからせるしかないなぁ……": "你真是个不听话的女孩。只能用叔叔的鸡巴让你明白了……", "ぬうっとどす黒いチンポを見せつけられ――。": "他突然露出漆黑的鸡巴——", "それが可憐な花びらを滑った。": "它滑过可爱的花瓣。", "（ぬるぬるして気持ち悪いよおっ……。こんなの嫌ぁ……ま、また慰み者にされるなんて……）": "（滑溜溜的，好恶心……我讨厌这样……又，又变成慰安妇了……）", "そして、肉の穂先がぴったりと膣口にあてがわれ、男は今にも挿入をしようとしていた。": "然后，肉棒的尖端紧紧地贴在阴道口上，男人现在正准备插入。", "いやぁあああああっ！挿入れないでっ、挿入れないでぇっ、いぎッ！あ、ぐぅううううううううううううッ！？": "不要啊啊啊啊啊！不要插进来，不要插进来，咿！啊，咕呜呜呜呜呜呜呜呜呜呜呜呜呜呜！？", "愚棒で、愛らしい花弁を蹂躙される苦痛は、２度目の経験とはいえ、慣れることはない。": "虽然这是第二次经历，但被愚蠢的肉棒蹂躏可爱的花瓣的痛苦，是无法习惯的。", "むしろ、よりヘラの心と身体を傷つけた。": "反而，更加伤害了赫拉的心和身体。", "いだっ、いだぁい……っ！嫌っ、嫌ぁっ、なのにぃっ、奥まで挿入ってくるぅ……っ！これ、ぐるじ……ぴぎっ……！": "好痛，好痛……！不要，不要，但是，插到深处了……！这个，好难受……咿……！", "お前、かまととぶっているけど、処女じゃないだろう。とっくに男の味を知っているだろう。俺には分かるんだ": "你，虽然装作处女的样子，但不是处女吧。早就知道男人的味道了吧。我看得出来", "男は、処女に異常な執着を見せる性癖を持っていた。": "男人有着对处女异常执着的性癖。", "ヘラが処女でないことに腹をたて、白い太腿に爪をたてた。": "赫拉不是处女这件事让他生气，他用指甲抓着白皙的大腿。", "いだっ、いだいよおっ、こんなのいやぁ……っ！ゼウス、ゼウスぅ……っ、た、助けて……っ！": "好痛，好痛啊，不要这样……！宙斯，宙斯……救，救救我……！", "暴力と過去のフラッシュバックに苦しむヘラは、無意識にゼウスの名前を呼んでいた。": "赫拉因为暴力和过去的记忆而痛苦，无意识地呼唤着宙斯的名字。", "もしかして、お前……あのヘラか？噂ではゼウスとレズだと聞いていたが……。そうか、あのレズがチンポの味を知ったのか……うひひっ": "你难道是……那个赫拉吗？听说你和宙斯是蕾丝……原来如此，那个蕾丝知道鸡巴的味道了吗……嘻嘻", "辺鄙なところに住んでいる男とてμの存在は知っていた。": "即使是住在偏僻地方的男人也知道μ的存在。", "しかも、ヘラがゼウスを慕っており、身持ちがかたいことも――。": "而且，赫拉仰慕宙斯，贞操观念很强——", "だから、そんなヘラを力で犯していることに興奮したのだ。": "所以，用力量侵犯赫拉让他兴奋。", "ひい――や、あッ、あぁああああああっ！？どうしてっ、どうしてっ、動くの激しくなってえっ！ばちゅんっ、ばちゅんって、ピストンの音響いてるうっ！": "咿——呀，啊，啊啊啊啊啊啊啊啊！？为什么，为什么，动得这么激烈！啪啾，啪啾，活塞运动的声音！", "ヘラのピンク色の膣は、目いっぱいクチを開かされ、何度も、極太の竿肌が突き立てられた。": "赫拉的粉红色阴道被撑开，极粗的肉棒无数次地插入。", "桃色の粘膜が擦られ、攪拌によって泡だった蜜液が漏れている。": "桃色的粘膜被摩擦，搅拌后起泡的蜜液漏了出来。", "……それに下腹にじんじんとした熱が集まっていることに、ヘラはぞっとした。": "……而且下腹部聚集着热热的东西，让赫拉感到害怕。", "ゼウスっ、ゼウスっ！いやあっ！わ、わたし、こんなやつ相手に……か、感じたくないわっ！": "宙斯，宙斯！不要！我，我不想，对这种家伙……有，有感觉！", "ゼウス、助けてよおっ……": "宙斯，救救我……", "気が狂ったように、ヘラはゼウスの名前を呼ぶ。その眦には涙が浮かんでいた。": "赫拉像疯了一样，呼喊着宙斯的名字。眼角浮现出泪水。", "依然として凌辱は続いている。――ずっと、身体を揺さぶられ、性欲のはけ口にされ……。ヘラの意識は朦朧としていた。": "凌辱依然在继续。——一直，身体被摇晃，被当成性欲的发泄口……。赫拉的意识变得模糊。", "ふと、ある人物の顔がヘラの脳裏に浮かんだ。": "突然，某个人物的脸浮现在赫拉的脑海中。", "人間さん……わたし、怖い……": "人间君……我，好害怕……", "つい、その名前を呼んだが、ヘラはすっかり混乱していた。": "赫拉不知不觉地喊出了那个名字，她已经完全混乱了。", "（どうして、わたし……人間さんのことを思い出したの……。それにこんなときなのにあいつの名前を呼んだりして……）": "（为什么，我……会想起人间君……而且在这种时候，我竟然喊出了那家伙的名字……）", "そのとき、男がぐっと体重をかけてきた。": "这时，男人突然加重了体重。", "最奥を肉棒が圧迫し――。": "肉棒压迫着最深处——", "いやっ、いやぁああああああああっ！あ、あづいの、なかにだされてっ……っ！": "不要，不要啊啊啊啊啊啊啊啊！热，热热的，射到里面了……！", "子宮に汚液の熱が沁みるのが分かった。ヘラはもはや、拒否する気力もなく――。": "赫拉感觉到子宫被污液的热量渗透。她已经没有力气拒绝了——", "きゅっと目を閉じるとおぞましい孕み汁を受け入れた。": "她紧紧闭上眼睛，接受了令人作呕的孕汁。", "事後、ずるりとヘラの姿態から力が抜けた。抵抗をしたせいで戒められた手首は赤く擦れている。": "事后，赫拉的身体无力地瘫软下来。由于抵抗而被束缚的手腕上，留下了红色的擦伤。", "どうして、わたし……人間さんの名前なんて呼んで……": "为什么，我……会喊出人间君的名字……", "ヘラは、自分の感情の機微が分からなかった。": "赫拉不明白自己的感情。", "プラトニックな感情とはいえ、自分が慕っているのはゼウスのはずだ。": "虽说只是柏拉图式的情感，但自己应该爱慕的是宙斯才对。", "ゼ、ゼウス……": "宙，宙斯……", "（良かった……ゼウスの名前を呼ぶと……。ちゃんとドキドキするわ……）": "（太好了……喊出宙斯的名字……让我心跳加速了……）", "（きっと、さっき、人間さんの名前を呼んだのは混乱していたせいね）": "（刚才喊出人间君的名字，一定是因为我混乱了）", "ヘラはほっと胸を撫でおろした。だが、再び、膨張した肉棒が緩んだ膣口を押し、我に返る。": "赫拉松了一口气。但是，再次膨胀的肉棒顶在松弛的阴道口上，让她回过神来。", "まだ、休ませないぞ。チンポ堕ちするまでハメ潰してやる": "还不能休息哦。在你被鸡巴征服之前，我会一直插你的", "あっ、あっ……": "啊，啊……", "（結局、わたしはこういう目にあうって決まっているのよね）": "（结果，我注定会遇到这种事）", "完全に過去と現在のトラウマによる混同なのだが、ヘラはそう諦めることで――。": "虽然完全是过去和现在的心理创伤混在一起，但赫拉就这样放弃了——", "理不尽な出来事を正しいことだと納得させようとしていた。": "她试图让不讲理的事情变得合理。"}