{"ゼウス、助けてくれてありがとう。……でも、すっごく怖かったんだからね？": "宙斯，謝謝你救了我。……但是，我真的很害怕哦？", "ヘラ": "赫拉", "ごめんなさい、ヘラ。わたしが、木になんてひっかかったばかりに、 心配をかけてしまいましたし……": "對不起，赫拉。我被樹卡住了，讓你擔心了……", "ゼウス": "宙斯", "それにヘラのことをとても傷つけてしまいました。 もっと早くに、わたしが助けにいけてれば、こんなことには……": "而且我傷害了赫拉。如果我能早點去救你，就不會發生這種事了……", "ふふっ、別にもういいよ": "呵呵，已經沒關係了", "笑うことないじゃないですか。わたし、本当にあのことを後悔しているんです": "你笑什麼？我真的很後悔那件事", "ううん。ゼウスらしいなって思って。あなたのそういうところが好き": "不，我覺得這很像宙斯。我喜歡你這一點", "ね、ゼウス。近くに行ってもいい？": "宙斯，我可以靠近你嗎？", "いつもみたいにすればいいんですよね。こっちに来てください": "像往常一樣就行了吧。請過來這邊", "（ぎゅうっ）": "（抱緊）", "はぁ……っ、ゼウスのそば落ち着く……。 それに温かくて、ゼウスの匂いがする……ふふっ♪": "哈啊……，在宙斯的身邊好安心……。 既溫暖，又有着宙斯的味道……呵呵♪", "あのね、わたし……。ゼウスに聞きたいことがあるの": "那個，我……。我有件事想問宙斯", "なんですか？": "什麼事？", "もしも、よ。もしもの話だと思って聞いてね……？": "如果，如果哦。你聽的時候要當成是假設哦……？", "ねえ、もしも、わたしがゼウス以外の人を意識していたとしたら、 あなたはどう思うかしら": "那個，如果，我意識到了宙斯以外的人， 你會怎麼想呢", "……わたしのこと、嫌いになっちゃう……？": "……你會討厭我嗎……？", "突然、どうしたんですか？何か、不安になることでもあったんですか？": "突然怎麼了？發生了什麼讓你不安的事情嗎？", "いいから答えて": "別管了，回答我", "分かりました。それはですね……": "我知道了。這個嘛……", "ゼウス、ヘラ！": "宙斯，赫拉！", "人間さん": "人間君", "ちょっと、何よ、人間さん！今、かなりいい雰囲気だったじゃない。 邪魔しないでよね！": "等下，什麼啊，人類君！現在氣氛不是正好嗎。 別來打擾我們！", "すまない。何か話していたのか？": "抱歉。你們在說什麼？", "人間さんのせいで、こんなことでうじうじ考えていたのが、馬鹿らしくなったわ。 やっぱり、もういい": "因爲人類君，我爲這種事而猶豫不決，感覺好蠢。 算了，已經無所謂了", "けど、癪だから人間さんにはぜーったい教えてあげない": "但是，因爲不爽，我絕對不告訴人類君", "よく分からないけど悪かったよ。 ああそうだ、ゼウス。良かったら、俺の上着を使ってくれ": "雖然不太清楚，但抱歉了。 啊啊對了，宙斯。不介意的話，用我的上衣吧", "ありがとうございます。でも、どうして上着を貸してくれたんですか？": "謝謝。但是，爲什麼要借我上衣呢？", "言いにくいんだけど、その、胸元が見えていて……": "雖然有點難以啓齒，那個，你的胸口露出來了……", "そ、そうだったんですね……！人間さんのおかげで助かりましたっ！": "原，原來是這樣啊……！多虧了人間君，幫大忙了！", "（人間さんってばゼウスの前じゃ紳士ぶってるけど……！ しっかりゼウスの胸を見ていたくせに……！）": "（人間君在宙斯面前裝作紳士的樣子……！明明一直在盯着宙斯的胸部看……！）", "あーもー、むかむかするー！": "啊ー真是的ー，好火大ー！", "その日は、結局、野営をすることにした――。": "那天，結果還是決定露宿了――。", "ふと、眠っているとさっと誰かが、寝所を忍んでくる音で目が覚めた。": "突然，我睡着的時候，聽到有人偷偷潛入我睡的地方的聲音，醒了過來。", "ふと、月明かりに真顔のヘラが照らされている。": "突然，月光下映照出赫拉認真的表情。", "こんな夜遅くに悪いわね。ゼウスが寝るまで待っていたのよ": "這麼晚了真抱歉。我一直在等宙斯睡着", "……人間さん、話があるんだけど": "……人間君，我有話要對你說", "心なしかヘラの声が低く、平坦だ。つい、姿勢を正してしまった。": "不知爲何赫拉的聲音很低，很平靜。我不由得端正了姿勢。", "すると、ヘラがすうっと息を吸い――。": "然後，赫拉深吸了一口氣――。", "人間さんってばゼウスのことを不純な目で見すぎよ！昼間だってあんなことを言っておきながら、しっかり胸を見ていて信じられないんだけど！": "人間君你對宙斯的視線太不純潔了！白天也是，說了那種話，卻還是一直盯着胸部看，真是難以置信！", "図星なのでぐうの音もでなかった。": "因爲被說中了，我一句話也說不出來。", "ゼウスはわたしのだからあげられない。だから、変にあんたが手を出したりする前に、わたしがそのいやらしい煩悩をなんとかしてあげるわ……": "宙斯是我的，所以不能給你。所以，在你胡亂出手之前，我會想辦法解決你那下流的煩惱的……", "ヘラがすり……と衣服越しに股間を撫でてきた。": "赫拉隔着衣服……撫摸着我的胯間。", "ふっ、ふぅっ……はーっ……はーっ……！人間さんのぴとってお股に当たってるわ……んんうっ": "呼，呼……哈……哈……！人間君的肉棒頂到了我的胯間……嗯嗯嗚", "ヘラがふぅふぅと艶っぽく呼気を乱しながら、こちらの股間を跨いでくる。": "赫拉一邊發出性感的喘息，一邊跨過我的胯間。", "ゆっくりと腰を落とすヘラ。": "赫拉慢慢地沉下腰。", "しかし、一瞬、その動きが固まってしまった。どうしたのかと聞いてみる。": "但是，一瞬間，她的動作僵住了。我問她怎麼了。", "な、なんでもないわ……": "沒，沒什麼……", "（この前、気持ち悪い男に犯されたとき、なぜか、わたし……人間さんの名前を呼んで……。急に意識しちゃったじゃない……）": "（之前被噁心的男人侵犯的時候，不知爲何，我……叫了人間君的名字……突然意識到了……）", "ヘラの顔が赤くなったり、むっとしたり百面相している。これは何か考えすぎている表情だろう。": "赫拉的臉一下變紅，一下又繃緊，表情千變萬化。這是在想什麼的表情吧。", "分かりやすいなと苦笑しつつ、性感帯であるクリトリスを突いた。": "我一邊苦笑她太好懂了，一邊戳了戳她的性感帶陰蒂。", "んっ……ふにゃあっ、あぁんっ……！そこっ、びくってして弱いのっ……あぁっ、だめえっ！": "嗯……呼呀，啊嗯……！那裏，很敏感的……啊，不行！", "口先ではだめだと言うが、ヘラの腰は下がって、自ら秘裂に、竿肌を擦りつけている。": "雖然嘴上說不行，但赫拉的腰卻沉了下去，自己把祕裂和肉棒摩擦在一起。", "んっ、んっ、んううぅううううっ！こ、この体勢っ、お尻の穴とか丸見え……よね……っ": "嗯，嗯，嗯嗚嗚嗚嗚！這，這個姿勢，屁股的洞都看得一清二楚……", "ううっ、ヒクヒクしているのが分かって、恥ずかしいわっ": "嗚嗚，知道它在抽動，好害羞啊", "ヘラの恥じらいがかわいらしい。": "赫拉的羞恥感很可愛。", "少し意地悪なことを思いついて、近くのテントではゼウスとハデスが寝ているんだと囁く。": "我突然想到了一個壞主意，告訴她宙斯和哈帝斯就在旁邊的帳篷裏睡覺。", "すると、密着した股間からとろーっと熱く粘った愛液を垂れ流しにしている。相当、背徳感のあるシチュエーションに昂っているようだ。": "然後，從緊貼的股間流出了粘稠的愛液。看來她對這種背德感十足的場景感到興奮。", "ふっ、んんっ、ふきゅっ、んふー……っ！声、がまん、するからぁ……つ、続けてぇっ……": "呼，嗯嗯，呼啾，嗯呼……！我會忍住不叫的……繼續吧……", "ヘラが顔を真っ赤にして声を押し殺しながらも、こちらを求めてくる。": "赫拉滿臉通紅地壓抑着聲音，但還是向我索求着。", "そんないじらしい様子に興奮しないわけがなく……。": "看到她這副惹人憐愛的樣子，我怎麼可能不興奮……。", "あっ、あっ、ふぁあぁあああああああっ……！だめえっ、声でちゃ……っ、にぢゅにぢゅってお股擦られてっ！": "啊，啊，呼啊啊啊啊啊啊啊啊啊啊……！不行，要叫出來了……！股間被摩擦得溼漉漉的！", "淫らがましい水音をたてながら、肉の穂先で花びらを徹底摩擦した。": "我一邊發出淫蕩的水聲，一邊用肉棒的尖端徹底摩擦着花瓣。", "すっかり、ヘラの愛らしい膣口は濡れそぼり……。ひくん、ひくんと淡い色の姿態が跳ねていた。": "赫拉可愛的陰道口已經完全溼透了……。淡粉色的嬌軀一跳一跳的。", "そ、そろそろ挿入れてもいいわよ……んっあぁっ……！": "差，差不多可以插進去了……嗯啊啊……！", "肉の穂先をはくはくと収縮する膣口にあてがう。": "我將肉棒的尖端抵在收縮的陰道口上。", "彼女を怯えさせることがないようゆっくりと含ませていく。すると、くぷり、と愛液の泡をひとつ吐いた。": "爲了不讓她害怕，我慢慢地將它含進去。然後，噗的一聲，愛液的泡沫冒了出來。", "んっふぐうっ、んんっ、あぁああーっ……！人間さんのっ、熱くて太いぃっ、じわじわって挿入ってくるぅっ……！": "嗯呼咕，嗯嗯，啊啊啊啊……！人類君的，又熱又粗，慢慢地插進來了……！", "お腹、熱くて重たいのにっ……！わたし、これ癖になっちゃって……ひあっ、あぁああああっ！": "雖然肚子，又熱又重……！但我，已經上癮了……咿啊，啊啊啊啊啊啊！", "ヘラの隘路が、竿肌に絡みついてくる。": "赫拉的陰道緊緊地纏繞着我的肉棒。", "きゅうきゅうと甘やかに締めつけながら、こちらを受け入れているのだ。": "一邊緊緊地纏繞着，一邊接受着我。", "ん、あぁっ、だめっ、だめえっ――！目の奥がチカチカするっ、お腹、熱いよおっ……はうんっ！": "嗯，啊啊，不行，不行——！眼睛深處一閃一閃的，肚子，好熱啊……哈嗚！", "根本まで収めたところで、ぎゅっとヘラがしがみついてきた。華奢な身体は既に汗みずくだ。": "當整根肉棒都插進去時，赫拉緊緊地抱住了我。她纖細的身體已經汗流浹背了。", "ヘラの呼吸が落ち着くのを待ってからずっずっと擦りあげていく。": "我等赫拉的呼吸平靜下來後，開始慢慢地摩擦起來。", "やぁ……あぁあああんっ！なにこれっ、ナカ、くちゅくちゅされるとぉ……っ！足ガクガクしてぇっ……！？": "呀……啊啊啊啊啊！這是什麼，裏面，被攪來攪去……！腿都發軟了……！？", "わ、わたしっ、き、きもちよくなってぇ！？あっはぁッ！？": "我，我，好，好舒服！？啊哈！？", "一擦りするごとに、ヘラは甘イキしているらしい。隘路が淫らな蠕動をし、ちゅうちゅうと吸いついてくるのだ。": "每摩擦一次，赫拉似乎都會達到高潮。陰道淫蕩地蠕動着，緊緊地吸住我的肉棒。", "一度、下からばちゅんっと強く突きあげてみた。": "我試着從下面用力地頂了一下。", "かっはあっ！": "咔哈！", "はっ、はへっ、あえぇっ……！い、今のなに……？すごいきもちいいのっ……！もっと、もっとシてぇっ……！": "哈，哈誒，啊誒誒……！剛，剛纔的是什麼……？好舒服啊……！再來，再來……！", "じゅぶじゅぶってお股のナカ、いっぱい掻きまわしてえっ！い、嫌なこと忘れたいのっ、あぁあああんうううっ！": "咕啾咕啾地，把我的小穴攪得亂七八糟吧！我，我想忘記討厭的事情，啊啊啊啊啊嗯嗚嗚嗚！", "ヘラが律動にあわせて、腰を振る。淫液のぬめりを帯びた膣ヒダがぞりぞりと竿肌に食い込む。": "赫拉配合着我的節奏，扭動着腰。沾滿淫液的陰道褶皺緊緊地纏繞着我的肉棒。", "密着した結合部が熱く――お互いに、理性のタガが外れていた。": "緊貼在一起的結合部變得越來越熱——我們彼此都失去了理性。", "夢中でヘラの身体を貪ると、彼女が強く抱きついてくる。汗と甘い体臭が鼻を掠める。そのことがますます劣情を煽った。": "我貪婪地享受着赫拉的身體，她緊緊地抱住我。汗水和甜美的體味掠過我的鼻尖，這更加煽動了我的情慾。", "ふにゃ、と感じ入った顔でヘラが言った。": "赫拉一臉陶醉地說道。", "仕方ないから、ナカに出してもいいよ……？": "既然你這麼想射在裏面，那我也沒辦法……？", "ぐっとヘラの身体をホールドし――。": "我緊緊地抱住赫拉的身體——", "はぁあああああぁあああんっ！い、一番、きもちいいのっ、きたぁっ！": "哈啊啊啊啊啊啊啊啊啊啊啊！最，最舒服的，來了！", "ヘラの薄いお腹に大量に白濁液を注ぐ。": "我將大量的白濁液注入赫拉的薄薄的腹部。", "放出の快感につい呻いてしまう。": "射精的快感讓我忍不住呻吟起來。", "おなかっ、おなかにっ、熱いの沁みてっ！これっ、すごくきもちいいっ、これすきぃ……っ": "肚子，肚子裏面，熱熱的！這個，好舒服，我喜歡……", "事後、荒い呼吸がふたつ反響していた。": "事後，兩人的喘息聲迴盪在房間裏。", "小さな額にへばりついた前髪を梳いてやる。": "我幫她梳理了一下貼在她小額頭上的劉海。", "人間さん、その、気持ち良かったわ": "人類君，那個，我好舒服啊", "もういつものヘラだった。": "赫拉已經恢復了平時的樣子。", "（わたし……人間さんに対しては例外的に安心感を抱いているのかも。だから、えっちしても嫌じゃないのかしら……それどころか……）": "（我……對人類君抱有例外的安心感。所以，即使做愛也不會討厭……不僅如此……）", "もうすっかり、夜が遅い。ヘラも疲れているようだし、一緒にテントで休むかと聞く。": "夜已經很深了。赫拉似乎也累了，我問她要不要一起在帳篷裏休息。", "（人間さんは……不純な動機で甘えているわたしにもやさしい……。本当はもっと甘えてもいいかな、なんて……でも）": "（人類君……即使我出於不純的動機撒嬌，他也對我很溫柔……其實我應該可以再撒嬌一點的……但是）", "わたしは用が済んだからもう戻るわ。おやすみ、人間さん": "我已經沒事了，所以我要回去了。晚安，人類君", "月明かりの下――ヘラがひとりで歩いていく。その背中をただ、見送った。": "在月光下——赫拉獨自走着。我只能目送着她的背影。"}