{"……まさか、こんな森の中にリラクゼーションサロンがあるとは、 思いもしませんでした。それも足つぼがメインだなんて、珍しいですね": "……沒想到，在這樣的森林裏居然會有放鬆沙龍，真是想都沒想過。而且還是以腳底按摩爲主，真是少見呢", "ゼウス": "宙斯", "たまたまね、ゼウスのこと探してるときに話を聞いたのよ。 森の中にあるサロンで、ハロウィンの仮装をしている人を対象に お試し足つぼサービスをやってるんだって。しかも無料よ、無料": "純屬偶然，我在找宙斯的時候偶然聽說的。 森林裏有個沙龍，正在對萬聖節的coser提供試用腳底按摩服務。而且還是免費的哦，免費", "ヘラ": "赫拉", "なんと！無料とはまた太っ腹ですね。 きっとそれだけ、技術に自信があるのでしょう。楽しみです！": "竟然！免費還真是大方啊。 一定是對技術很有自信吧。真期待啊！", "ほら、ふたりとも。私たちの順番が回ってきたみたいよ": "喂，你們兩個。好像輪到我們了哦", "ハデス": "哈帝斯", "ようこそ、お越しくださいました。それではこれより施術を始めます。 強さの加減など、気になることがあればお声かけくださいませ": "歡迎光臨。那麼現在開始按摩。 如果有力度不夠或者不舒服的地方請告訴我", "女性": "女性", "強さの調節もお願いできるのはありがたいわね。 ん……っ、でも、思っていたよりも痛みがなくて、気持ちいいわ": "能調節力度真是太好了。 嗯……，但是，比想象中要舒服，沒有那麼痛", "んぅ、わたしは……少し痛みがありますね。すみません、店員さん。 いま押していただいている部分って、身体のどこに関係のある部分ですか？": "嗯，我……有點痛。不好意思，店員小姐。 現在按的地方，是和身體的哪裏有關的部分嗎？", "ここは胃腸に関する部分ですね": "這裏是和腸胃有關的部分", "なるほど、胃腸ですか……！うーん、思い当たる節しかありません。 むむ、やはり食べるのが好きでも、腹八分目が身体によさそうですね": "原來如此，腸胃嗎……！嗯，我有頭緒。 嗯嗯，果然就算喜歡喫東西，八分飽對身體也比較好呢", "ん、もしかして……このマッサージを覚えたら、 ゼウスのこと、いつでも癒してあげられるんじゃ……？": "嗯，難道說……只要記住這個按摩， 就能隨時治癒宙斯了嗎……？", "あ、それならわたしも覚えようかな。 それなら、わたしもヘラのこと、癒してあげられますし": "啊，那我也來學吧。 這樣的話，我也能治癒赫拉了", "待って、ゼウスがわたしを癒してくれるの……？ そ、そんな、夢のようなことがあっていいの？いいのね！？": "等下，宙斯要治癒我……？ 這，這種，像做夢一樣的事情真的可以嗎？可以吧！？", "ちょっとヘラ、落ち着きなさい！店員さんが困惑してるわよ": "等下赫拉，冷靜點！店員小姐很困惑啊", "そちらのかたも、よろしければ特別サービスを体験されませんか？ 男性のお客様に、特に人気のあるサービスなんです": "那位客人，如果可以的話，要不要體驗一下特別服務呢？ 這個服務特別受男性顧客的歡迎", "特別サービス……ぜひ、お願いします！": "特別服務……請務必讓我體驗一下！", "人間さん": "人間君", "ちょっと人間さん。特別サービスって聞いて、 変なこと想像してるんじゃないでしょうね？": "等下人間君。聽到特別服務， 你該不會在想什麼奇怪的事情吧？", "べ、別にしてないって": "沒，沒有啊", "……嘘ね。してないと言いながら、鼻の下伸ばしているんだもの。 これじゃあ、そう思ってると白状したようなものよ": "……騙人。嘴上說沒有，卻一臉色相。 這樣的話，就相當於坦白了", "ふふっ、怪しいサービスではありませんので、どうぞご安心を。 そこの椅子に座って、足を台座に乗せていただけますか？": "呵呵，不是什麼奇怪的服務，請放心。 可以坐在那張椅子上，把腳放在臺座上嗎？", "椅子に座るところまでは同じようですが…… ん？その棒、もしかして……それで足の裏を刺激するんですか？": "到坐在椅子上爲止都是一樣的……嗯？那根棒子，難道……要用那個刺激腳底嗎？", "さすがゼウス、どうやら当たりみたいね。 ほら、そこに置いてあるチラシにも書いてあるわ。 “棒を用いた特別サービスは痛みを伴いますのでご注意を”って": "不愧是宙斯，看來是猜對了。 看，放在那裏的傳單上也寫着呢。 “使用棒子的特別服務會伴隨着疼痛，請注意”", "あ゛ー！！": "啊ー！！", "わわっ、なかなかの悲鳴です。 人間さん、がんばって耐えてくださいね！応援していますよ！": "哇，好厲害的慘叫。 人間君，請努力忍耐！我會爲你加油的！", "――あの、人間さん。さっきはありがとうございました。森で、わたしのことを助けてくださって……": "——那個，人間君。剛纔謝謝你了。在森林裏，救了我……", "夜、昼間のお礼を言いにゼウスが部屋を訪ねてきた。": "晚上，宙斯來到我的房間，爲白天的事道謝。", "ひとりで走って迷子になるからだぞと言いつつ、彼女の頭をぽんと撫でる。": "我一邊說着“都是因爲你一個人跑着迷路了”，一邊輕輕撫摸着她的頭。", "おっしゃるとおりです。なにも考えずにひとりで走って……その結果、知らない男の人たちに、好きなようにされてしまうだなんて……": "您說得對。我什麼都沒想就一個人跑着……結果，被不認識的男人隨意對待……", "ただ、みんなと一緒にハロウィンを楽しみたかっただけなのに。なんだか……自分が情けないです。いつまでも落ち込んでるわけにはいきませんけど": "只是，想和大家一起享受萬聖節。總覺得……自己很沒用。雖然不能一直消沉下去", "困ったように、けれどもこちらを心配させないように気を遣って、ゼウスは力なく笑った。": "宙斯露出無力的笑容，似乎在說“雖然很困擾，但不想讓我擔心”。", "いつも元気なゼウスが落ち込む姿に、なんとかしてあげたいという気持ちが湧いてくる。": "看到平時精神滿滿的宙斯失落的樣子，我心中湧起一股想要爲她做點什麼的心情。", "ん……ちゅっ、ふ……んぅ、はぁ……人間さん……？もしかして……わたしのこと、慰めてくださるんですか……？んっ": "嗯……啾，呼……嗯，哈……人間君……？難道……您是在安慰我嗎……？嗯", "口づけを交わしながら服を脱ぎ、ベッドに横たわる。": "我們一邊接吻一邊脫下衣服，躺在牀上。", "ゼウスの身体を後ろから抱きしめると、緊張がほぐれたのか、ゼウスがこちらに身体を預けてくるのがわかった。": "我從後面抱住宙斯的身體，她似乎放鬆了下來，把身體靠了過來。", "はぁ……っ、ふふっ、あたたかいです。人間さんの腕が、身体が、優しくわたしを包み込んでくれる……それだけで、なんだかほっとするんです": "哈……呵呵，好溫暖。人間君的手臂，身體，溫柔地包裹着我……光是這樣，我就感覺很安心", "嫌なことなんて忘れられるような、そんな穏やかな気持ちに。……ですので、お礼と言いつつ、人間さんに甘えに来てしまいました": "我的心情變得平靜，彷彿忘記了討厭的事情……所以，我來向您道謝，向您撒嬌", "ゼウスはそっと手を後ろにまわし、こちらの頬に一瞬触れた。": "宙斯輕輕地把手伸到後面，摸了一下我的臉頰。", "いまだけ、甘えてもいいですか？人間さんと一緒に……気持ちよくなっても、いいですか……？": "只有現在，我可以撒嬌嗎？我可以和人間君一起……變得舒服嗎……？", "言葉で応える代わりに、頷きながら再度、彼女の身体をぎゅっと強く抱きしめた。": "我沒有用語言回答，而是點了點頭，再次緊緊地抱住她的身體。", "そのまま勃起した肉棒の先端を、ゼウスの大事な場所にとんと押し付ける。": "然後，我把勃起的肉棒的前端，壓在宙斯的重要部位上。", "入口は汗と愛液でやや湿り気を帯びており、くちりと濡れた音が、僅かに鼓膜を刺激した。": "入口處因爲汗水和愛液而有些溼潤，發出的溼潤聲音微微刺激着我的鼓膜。", "あ……はぁ……っ、人間さんの……んぅ、熱い……。こうして少し触れているだけでも、ドキドキしてしまいます": "啊……哈啊……人，人間君的……嗯，好熱……只是這樣稍微碰一下，就讓我心跳加速了", "もう……んっ、身体も、心も準備はできています……ので、人間さんの大きいの、わたしのここに……ください": "我已經……嗯，身體和心靈都準備好了……所以，請把人間君的大肉棒，插進我的這裏吧", "何度も何度も、たくさん突いて……ん……っ、わたしのこと、いまだけでも、愛していただけたら嬉しい……です、んっ": "一次又一次，狠狠地插進來……嗯……只要現在就好，如果能被您疼愛的話，我會很高興的……嗯", "ゼウスのうなじにひとつ、キスを落としてから、狙いを定めて肉棒をぐっと彼女の膣内に押し込んでいった。": "我親吻了一下宙斯的後頸，然後瞄準目標，將肉棒一口氣插入她的陰道內。", "あ、ん……っ！人間さんの大きいの、あぅ、は、挿入って……っ！": "啊，嗯……！人間君的大肉棒，啊，插，插進來了……！", "思っていた以上に、ゼウスの膣内は愛液で満ちており、それが潤滑油の役割を果たし、先端が子宮口まで届いてしまった。": "宙斯的陰道內充滿了超乎想象的愛液，起到了潤滑油的作用，讓我的龜頭直接到達了子宮口。", "強い刺激に身体を震わせるゼウス。": "宙斯因爲強烈的刺激而顫抖着身體。", "挿入れたまま大丈夫かと問いかけると、ゼウスはこくんと頷いた。": "我問她插進去沒問題嗎，宙斯點了點頭。", "ん、んぅ……っ、ふ、大丈夫、です。あの人たちに挿れられたときとは、比べものにならないくらい……んく、ぅっ、き、気持ちいい……です、あ……っ、ん！": "嗯，嗯……呼，沒問題。和被那些人插入的時候，完全無法相比……嗯，好，好舒服……啊……嗯！", "はぁっ、あっ、人間さんも……んっ、んぅっ……！わたしで、たくさん……はぁっ、はふ、ん……っ、き……気持ちよく、なってください、ね……んんっ！": "哈啊，啊，人，人間君也……嗯，嗯……！請用我，盡情地……哈啊，哈呼，嗯……嗯……舒服起來吧……嗯嗯！", "それならばと、彼女の身体をぐっと引き寄せ、快感を追い求め、腰を前後に動かし続けた。": "既然如此，我便將她的身體拉近，爲了追求快感，我前後擺動着腰部。", "ひぁ、ぅ、はぁっ、いい……っ！いい、ですぅ……あ、あんっ！やっぱり……んぅっ、く、こういうことを……する、なら……ぁっ、あ……っ！あなたとが、いい……です、あ……はぁ……んっ！": "咿啊，嗚，哈啊，好……！好，舒服……啊，啊嗯！果然……嗯，咕，要做這種……事情的話……啊，啊……！還是和你，一起……啊……哈啊……嗯！", "この……んぅっ、これが、ただの……行為じゃ、なくて……はぁっ、行為を通じて……あっ、あく……ぅっ、お互いの、気持ちを……んっ！伝いあえるような、そんな……気がするん、です、あ……あぁんっ！": "這個……嗯，這個，不是單純的……行爲……哈啊，通過這個行爲……啊，啊咕……嗚，互相傳達……嗯！彼此的心意，我有這種……感覺，啊……啊嗯！", "ならばもっと、こちらの気持ちが伝わるようにと、背後からぐっと力強く、何度も何度も激しく突き上げていく。": "既然如此，爲了傳達我的心情，我從背後用力地，一次又一次地激烈地頂上去。", "はぁ、あ……っ、あ、あんっ！すご、い……ぃっ、あ、あぅっ、ちんちんで、奥……んぅっ、奥、ぐりぐり、されて……ぇ、ひぁんっ！": "哈啊，啊……啊，啊嗯！好，厲害……咿，啊，啊嗚，肉棒，在裏面……嗯，裏面，被頂來頂去……咿，咿啊嗯！", "んく、ぅ、ふ……ふぁんっ！わたしの、あっ、あぁ……んっ！わたしの、まんこが……あひ、ぃっ、悦んでるの……ん、んぅっ、わ、わかる……の、あ、あ……ひぁんっ！": "嗯咕，嗚，呼……呼啊嗯！我的，啊，啊啊……嗯！我的，小穴……啊咿，咿，好舒服……嗯，嗯嗚，我，我明白……的，啊，啊……咿啊嗯！", "んや、あっ！身体、熱い……んっ、あぁっ、は、はぁん……っ！あ……も、んぅっ、お、おかしく……なる、あ、ひゃ、あ……あぁっ！": "嗯呀，啊！身體，好熱……嗯，啊啊，哈，哈啊嗯……！啊……要，嗯嗚，要，要……變奇怪了，啊，呀，啊……啊啊！", "徐々に膣壁の締め付けが強くなっていく。": "陰道壁的收縮越來越緊。", "こちらの突き上げる動きにあわせて、ゼウスの太ももが震える様子からも彼女の限界が近いのは明らかだった。": "配合着我的頂入，宙斯的大腿也在顫抖，這明顯說明她已經接近極限了。", "あ、あぅ……くっ！もっと……あぁっ、こうして、んっ、んぅ、あなたと、繋がっていたかった……のに、あ……あんっ！": "啊，啊嗚……咕！我還想……啊啊，像這樣，嗯，嗯嗚，和你，結合在一起……的，啊……啊嗯！", "んぁ、あ……っ！も、んぅっ、も……イッちゃ、あぅっ！イッちゃい、そ……あ、あ……っ、あひ……んっ！んくぅっ！": "嗯啊，啊……！要，嗯嗚，要……去了，啊嗚！要去了，啊……啊，啊……啊咿……嗯！嗯咕嗚！", "ひぁっ、あ！だめ、も……っ、んっ、イクッ、あ、あぁああん！": "咿啊，啊！不行，要……嗯，去了，啊，啊啊啊啊嗯！", "全身を大きく震わせ達するゼウス。": "宙斯全身劇烈顫抖着到達了高潮。", "それと同時に、これまで以上の圧をかけ膣肉が締め付けてくる。": "與此同時，陰道肉也以比之前更強的力度收縮着。", "その締め付けに耐え切れず、肉棒を奥に押し込んだまま、ゼウスの子宮に白濁を勢いよく注ぎ込んだ。": "我無法忍受這種收縮，將肉棒頂入深處，將白濁液猛烈地注入宙斯的子宮。", "はぁ、はぁ……あっ、あぁ……ん、まだ出てるぅ……はぁっ、わたしの、お腹の奥の奥まで……んくっ、人間さんでいっぱいに……": "哈啊，哈啊……啊，啊啊……嗯，還在射……哈啊，我的，肚子的最深處……嗯咕，被人類君填滿了……", "ゼウスはうっとりした様子で、下腹部をそっと撫でた。": "宙斯一臉陶醉地撫摸着下腹部。", "ありがとうございます、人間さん。わたしのここ、上書きしてくれて。嫌なことを忘れられるように、たくさん……気持ちよくしてくれて……": "謝謝你，人類君。把我的這裏，覆蓋了。爲了讓我忘記討厭的事情，讓我……變得這麼舒服……", "えへへ、やっぱりわたしにとって、あなたは救世主のような存在です": "嘿嘿嘿，對我來說，你果然是救世主一樣的存在", "ぎゅっと、ゼウスがこちらの手を握ってくる。": "宙斯緊緊地握住了我的手。", "もちろん、わたしはもともと最強ではありますが……人間さんが傍にいてくれるなら、もっともっと強いわたしになれると思うんです。ですので――": "當然，我本來就是最強的……但如果有人類君在我身邊的話，我覺得我能變得更強。所以——", "これからもどうぞ、わたし、ゼウスのことを……どうぞよろしくお願いしますね！": "今後也請多多關照，我，宙斯……請多多關照！"}