{"いや本当にこの前はごめん。予定を忘れてたわけじゃないんだ": "真的很抱歉，我不是忘了我们的约定", "人間さん": "人类君", "もういいってば。別に人間さんが女の子と遊んでても、それはそれでいいし。 エミリーは彼女じゃないからねぇ": "已经没关系了。就算人类君和女孩子一起玩，那也挺好的。 因为艾蜜莉不是你的女朋友嘛", "エミリー": "艾蜜莉", "でも、友達でもああいう場面は見たくないから。 今度からちゃんと鉢合わせしないように調整しといてね。 はい、これでこの話はおしまい": "但是，就算是朋友，我也不想看到那种场面。 下次要调整好时间，别再撞见了。 好了，这件事就到此为止", "誤解しないでほしいんだけど、別にあの子たちとは何もないから。 最近ちょっと危ないところを助けたら、恩返しがしたいなんて言われて": "希望你不要误会，我和那些女孩之间什么都没有。 最近她们在危险的地方被我救了，说想要报答我", "その流れの恩返しって、もうひとつしかなくない？": "这种情况下报答，不就只有一种方式吗？", "そんなことないだろ。 実際、あの子たちは家に来て掃除してくれたり料理作ってくれたりして…… 働かせるだけじゃ悪いから、ちょっとゲームでもしようかってなって": "不是这样的。 实际上，她们来我家帮忙打扫，做饭…… 只是觉得让她们做这些不太好，所以就一起玩了会游戏", "だから、いいってば。別に恩返しでえっちなことされてたとしても エミリーにあれこれ言う権利ないし。 ていうか権利あっても文句言いたいわけじゃないし": "所以，我说了没关系的。就算她们为了报恩而和你做色色的事情， 艾蜜莉也没有权利说三道四。 话说就算有权利，我也不想抱怨", "あーあ。オーディンに力をもらって、ますます可愛くなったエミリーのこと もっと大切にした方がいいのになぁ": "啊——啊。从奥丁那里得到了力量，艾蜜莉变得越来越可爱了， 你可要好好珍惜我哦", "あ、そう言えばそうだよな。μの力を使えるようになったんだよな": "啊，说起来也是啊。你已经能使用μ的力量了", "そう言えばぁ？": "说起来？", "えっ": "呃", "ふぅん": "嗯", "いや、すごく助かったよ。エミリーがいてくれたおかげで、かなり――": "不，你帮了我很大的忙。多亏了你，我才能——", "エミリーは別に人間さんのためにがんばったわけじゃないから。 お礼とかいらないよぅ": "艾蜜莉并不是为了人間君才努力的。 所以不用道谢哦", "うう……": "呜呜……", "あの後、帰り道にいい出会いもあったし。 無駄足になったわけじゃないから気にしないでねぇ": "那之后，我在回家的路上遇到了一个好男人。 所以并不是白跑一趟，你不用在意", "は？何だよそれ": "哈？你在说什么？", "さあ、なんでしょう♪": "嗯，是什么呢♪", "ふいにちらつき始めた男の影に、思わず気色ばんでしまう。": "突然出现的男人的身影，让我忍不住生气起来。", "冷静に考えれば、こちらが言えた立場ではないことは分かるのだが。": "冷静想想，我也没有资格说别人。", "……それで？その男と何したっていうんだよ": "……所以呢？你和那个男人做了什么？", "人間": "人間君", "えへへぇ……知りたいのぉ？じゃあ教えてあげちゃおっかな……": "嘿嘿嘿……想知道吗？那我就告诉你吧……", "そう言うとエミリーはこちらを押し倒してきて、衣服を乱し始める。": "说着，艾蜜莉推倒了我，开始弄乱我的衣服。", "やはり、そういうことをしたのかと、予想はしていても心はざわつく。": "果然，她做了那种事吗？虽然我早就预料到了，但心里还是有些不安。", "エミリーは愉しそうに、こちらを見下ろす。果たして自分はいま、どんな表情をしているのだろう――": "艾蜜莉愉快地俯视着我。我现在的表情到底是什么样的呢——", "わぁ、やっぱり人間さんっておっきいねぇ。でも、あの人も結構大きかったかもぉ♪": "哇，人类君果然很大呢。不过，那个人好像也很大♪", "もう、かなりのイケメンだったからねぇ。エミリーは部屋に入ったらすぐにこうして押し倒しちゃったんだぁ": "他真的是个大帅哥呢。艾蜜莉一进房间就马上把他推倒了", "でも誰かさんみたいに性欲の塊じゃないから、すぐには勃たなかったの。だから、こうしてエミリーのえっちなとこ見せて、興奮してもらったんだぁ♪": "不过他不像某人一样性欲旺盛，所以没有马上勃起。所以，艾蜜莉就让他看我的色情部位，让他兴奋起来♪", "潤った秘裂を肉棒に押し当て、前後に腰を揺らすエミリー。その粘ついた感触はもとより、うっとりとしながら腰を揺らす姿が扇情的で――": "艾蜜莉将湿润的秘裂压在肉棒上，前后摇动着腰部。那粘稠的触感自不必说，她陶醉地摇动腰部的样子也十分煽情——", "さらにはエミリーは自らの指を咥えてみせる。そして唾液に濡れたそれで、自らの乳首をゆっくりとなぞった。": "然后艾蜜莉含住自己的手指，用沾满唾液的手指慢慢地抚摸自己的乳头。", "あんっ……♪気持ちいいのぉ……エミリーのおっぱい、感じやすくて……でも自分でするより、誰かに触られた方がもっと気持ちよくなっちゃう……": "啊嗯……♪好舒服……艾蜜莉的胸部，很敏感……但是比起自己做，还是被别人摸更舒服……", "経験豊富なエミリーだが、さすがに少々わざとらしくて誇張しているのだろうと察せられる。": "虽然艾蜜莉经验丰富，但还是能感觉到她有些故意地夸大其词。", "だが、男の前でこんな態度を取ったかどうかは定かでなくても、目の前の彼女の仕草がとても艶めかしいことは動かしがたい事実だ。": "不过，就算不确定她是否在男人面前表现出这种态度，眼前她的动作非常性感也是不争的事实。", "そうそう……いっぱいカワイイって言ってくれて……♪イケメンにカワイイって言われると、それだけでも濡れちゃうんだよねぇ……": "对对……他一直说我很可爱……♪被帅哥说可爱，光是这样就会湿了呢……", "別に人間さんに言ってほしいわけじゃないけど……あっ、やんっ……！？": "虽然不是希望人类君这么说……啊，呀嗯……！？", "興奮と嫉妬が入り混じって、こちらも余裕を失っていた。": "兴奋和嫉妒混杂在一起，我也失去了从容。", "少々強引に、エミリーの脚を開かせると下から突き上げるようにして、肉棒を割れ目に押し付ける。": "我有些强硬地掰开艾蜜莉的双腿，从下面往上顶，将肉棒压在她的裂缝上。", "あん、あ、はぁっ……そんなにされたらぁ、エミリーだってぇ、ん、あっ、我慢できなくなっちゃうよぉ……っ": "啊嗯，啊，哈啊……被这样弄的话，艾蜜莉也，嗯，啊，忍不住了……", "もう……挿れちゃうねぇ……ん、あ、あぁんっ……！！やっぱり、ん、あっ、人間さん、おっきい……っ、はぁっ、あんっ": "已经……要插进去了……嗯，啊，啊嗯……！！果然，嗯，啊，人类君，好大……哈啊，啊嗯", "おっきいだけじゃなくてっ、あ、あんっ、普通に挿れただけでっ、気持ちいいところに当たっちゃうのぉ……っ、はぁっ、あ、あんっ……！": "不只是大，啊，啊嗯，只是正常地插进去，就顶到了舒服的地方……哈啊，啊，啊嗯……！", "こんなのっ、ん、あっ、いままで……たくさんしてきたけどっ、他にいない、かもっ……はぁっ、あんっ": "这样的，嗯，啊，虽然至今为止……做过很多次，但可能没有其他人了……哈啊，啊嗯", "普段なら聞き流すどころか、光栄に感じたかもしれない。": "平时的话我可能会觉得荣幸，甚至根本不会在意。", "だが煽られすぎて嫉妬深くなっている現在、その言葉に無数の男の影を見てしまい、ますます意地になって突き上げようとしてしまう。": "但是现在我被煽动得过于嫉妒，从这句话中看到了无数男人的影子，让我更加固执地想要往上顶。", "だが、エミリーも主導権を簡単には渡さない。体重をかけてこちらの腰つきを弱めながら、器用に腰だけを上下させる。": "但是，艾蜜莉也不会轻易交出主导权。她用体重压住我的腰，灵巧地只上下活动腰部。", "ん、あんっ……これ、気持ちいいでしょぉ……？ん、はぁっ、あっ、エミリーがいーっぱい気持ちよくしてあげるからぁ……": "嗯，啊嗯……这个，很舒服吧……？嗯，哈啊，啊，艾蜜莉会好好让你舒服的……", "はぁっ、あ、ふぅっ……ん、はぁん……！ねえ、エミリーのナカに入ってるとこ、ちゃんと見えてるぅ……？もっと見てぇ……興奮するでしょ……？": "哈啊，啊，呼……嗯，哈啊嗯……！呐，你有好好看到艾蜜莉的里面吗……？再多看看……会很兴奋吧……？", "女性主導の騎乗位というのは案外、男性側はそこまで刺激が強くないことが多い。": "女性主导的骑乘位，对男性来说刺激往往没有那么强烈。", "男女で感覚が違い、互いに完全に理解し合えない以上、仕方ないことなのだが……エミリーのそれは、今にも発射しそうなほどの快感だった。": "男女的感觉不同，无法完全理解彼此，所以这也是没办法的事……但艾蜜莉的这个动作，让我感受到了快要射精的快感。", "激しく上下にグラインドさせるのではなく、腰つきだけで刺激を加える絶妙な加減。": "她没有激烈地上下扭动，而是用腰部动作来给予刺激，控制得恰到好处。", "それもまた、彼女の豊富な経験によるのだろうか。": "这也是她丰富的经验带来的吗？", "はぁっ、あっ、あんっ、エミリーもっ、きもちいいのぉ……っ、どんどん、ふわふわしてきてるぅ……っ": "哈啊，啊，啊嗯，艾蜜莉也，很舒服……越来越，轻飘飘的了……", "一緒にきもちよくなろうねぇ……っ、ん、あっ、はぁっ、えっちなエミリー、すきでしょぉ……？": "一起舒服起来吧……嗯，啊，哈啊，你喜欢，色色的艾蜜莉吧……？", "先日の男とした行為を教える、つまりこれは再現という趣旨で始まった。": "她告诉了我她和前几天的男人做过的事，也就是说她现在是在重现。", "だが、目の前のこの光景は果たしてどこまでが真実なのだろう。": "但是，眼前的这幅光景到底有多少是真实的呢。", "いや、それはこちらの希望的観測で、すべて真実と考えるべきだろうか。": "不，这是我的主观臆断，应该认为全部都是真实的。", "はぁっ、あっ、あんっ、もうエミリー、イッちゃいそうなのぉっ、ん、あっ、あんっ、イッてもいいっ？ねえ、いい？": "哈啊，啊，啊嗯，艾蜜莉，快要去了，嗯，啊，啊嗯，可以去吗？可以吗？", "そう言えばっ、昨日の人もエミリーのナカに出したんだよぉ……？みんな、ナカで出すの好きだよねぇ……♪": "说起来，昨天那个人也射在了艾蜜莉的里面哦……大家都喜欢射在里面呢……♪", "だったら上書きしてやる。": "那就覆盖掉吧。", "そんな思いだけが脳内を埋め尽くして、開かせた脚を持つ手に力が入る。": "我的脑中被这个想法填满，用力抓住了她张开的腿。", "あぁっ、ナカで太くなったぁ……っ！や、ぁんっ、こんなの、もう無理っ、イッちゃう、イッちゃうよぉ、あ、あぁんっ……！！": "啊啊，里面变大了……！呀，啊嗯，这样，不行了，要去了，要去了，啊，啊啊嗯……！！", "ああああぁぁぁぁああああぁぁぁぁ……っ！！": "啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊……！！", "激しく身体をひくつかせ絶頂するエミリー。": "艾蜜莉剧烈地颤抖着身体，到达了高潮。", "構わず膣奥に存分に吐精すると、彼女も愛液を吹き出したのか、すぐさま逆流して結合部から漏れる。": "我毫不在意地在她的阴道深处尽情射精，她似乎也喷出了爱液，立刻逆流从结合处漏了出来。", "それでは上書きできないと、もう一度彼女の脚をしっかり固定すると、先端が子宮口に当たる感覚を味わいながら、残っていた精液をもう一度放出した。": "这样是无法覆盖的，我再次牢牢固定住她的腿，一边感受着前端碰到子宫口的感觉，一边再次射出了剩下的精液。", "はぁっ、はぁっ……すごかったぁ……。なあに？人間さんってば、他の誰かとのえっち聞いて興奮したのぉ？": "哈啊，哈啊……好厉害……怎么了？人类君，你听到我和其他人做爱就兴奋了吗？", "元はと言えばこちらの落ち度。とは分かっていても、どうやら不機嫌が顔に出ていたようだ。": "虽然这本来就是我的错，但看来我的不高兴都写在脸上了。", "とりあえず、こういうわけだからお互い様だし……気持ち良かったから、仲直りしよっか": "总之，我们彼此彼此……既然感觉很好，那就和好吧", "素直に応じるのも悔しくて、思わず顔を横にそむけてしまう。我ながら子供っぽい。": "我也不好意思坦率地回应，不由得把脸转向一边。我真是孩子气。", "しかしエミリーはそんなこちらの頬に手を添え、自分の方へと向かせる。": "然而艾蜜莉却把手放在我的脸颊上，让我转向她。", "そして舌を絡めた濃厚なキスをした。": "然后我们舌吻了起来。", "さっきのがどこまで本当なのかは言わないけどぉ……昨日の人と、ちゅーはしなかったよ。これはほんと": "我不会说刚才的话有多少是真的……但我没有和昨天那个人接吻。这是真的", "やはり、エミリーにはかなわない。": "我果然还是赢不了艾蜜莉。", "もう無駄な抵抗はあきらめ、そして仲直りの印と称して今度は濃厚なキスから、互いの身体を密着させたままの行為へと及ぶのだった。": "我放弃无谓的抵抗，然后以和好的名义，从深吻开始，到彼此身体紧贴的行为。"}