{"おぉっ！すっげぇ！": "哦哦！好厉害！", "アンネリーゼ": "安妮丽丝", "見て見てダーリン！市場ですよ、市場": "看看Darling！是市场哦，市场", "異世界と言ったら、やっぱこれですよ！": "说到异世界，果然就是这个啊！", "確かに、これはテンション上がるね": "确实，这会让人兴奋呢", "悠久": "悠久", "市場なんて、そんなに珍しくないと思うけど": "我觉得市场没什么稀奇的", "クレア": "克蕾雅", "まぁ、あたし達のいる世界でも、国によっちゃあるけどさ": "嗯，我们所在的世界，根据国家也有市场", "なんていうか、こういうのは雰囲気が大事なの！ やっぱこう、異世界にいるぜ、っていう実感、みたいな？": "怎么说呢，这种东西气氛很重要！果然，就是这种“在异世界呢”的实感，之类的？", "まぁとにかく、適当な店を覗いて見ましょい！": "好了，总之先随便找家店看看吧！", "お？これりんごっぽいけど……": "哦？这个像苹果……", "じつは、リンガ！みたいなヘンテコネーミングの異世界物産だったり？": "其实是灵瓜！之类的奇怪命名的异世界特产？", "それは普通のりんごだよ": "那是普通的苹果哦", "っンだよ、もー。そこは普通なのかよ": "哎呀，真是的。那东西普通吗", "じゃあ、これも普通のトウモロコシ？": "那这个也是普通的玉米？", "ううん、これは少し特殊なトウモロコシ。 食べたら、しばらくの間おしっこが止まらなくなる": "不，这个是有点特殊的玉米。吃了之后，会有一段时间尿意不止", "なんでそんなものが！？": "为什么会有这种东西！？", "こっちの玉ねぎは、食べたら朝まで眠れなくなる": "这个洋葱，吃了之后到早上都睡不着", "夜ふかしするのに便利みたいだけど、効果がきれたらすぐ寝ちゃう": "通宵的时候很方便，但效果过了之后会马上睡着", "あっちの葡萄は食べたら気持ち悪くなって胃の中の物、全部吐いちゃう": "吃了那边的葡萄会不舒服，把胃里的东西全部吐出来", "身体に溜まった、悪いものを抜くのに便利だって": "说是可以方便地排出身体里积攒的毒素", "やっぱ異世界ですわー。で、味は？": "果然是异世界呢。那，味道呢？", "玉ねぎは苦すぎるし、葡萄は酸っぱすぎる。美味しくない": "洋葱太苦了，葡萄太酸了。不好吃", "うわぁ、なのになんで売ってるんだろ": "呜哇，那为什么还要卖啊", "でもまぁ、ちゃんと考えて食べれば結構便利かもね": "不过嘛，好好考虑之后再吃的话，可能还挺方便的", "まぁそうだけど……そういう妙に生々しいのじゃなくて": "嗯，是这样没错……但不是这种莫名生动的", "もっとこう、ファンタジーなヤツが欲しいんですよ、あたしは": "我想要的是那种，更加奇幻的东西啊", "こっちのカボチャはどんな効果があるの？": "这个南瓜有什么效果？", "これはサイインカボチャっていって、食べたら……": "这个叫赛因南瓜，吃了之后……", "ふむ、ふむ……ははぁ～ん、なるほど": "嗯，嗯……哈哈～嗯，原来如此", "アンネちゃん、いいこと思いついちゃった。これ買お": "安妮我想到一个好主意。这个买回去吧", "それはどういう効能があるの？": "那个有什么功效？", "ふっふっふ、まぁそれは帰ってからのお楽しみってことで": "呼呼呼，这个就等回去之后再享受吧", "楽しみにしててね、ダーリン": "期待吧，达令", "……嫌な予感がする": "……我有不好的预感", "いただきます！": "我开动了！", "宿の部屋中に、甘ったるい香りが充満している。": "旅馆的房间里，充满了甜腻的香气。", "先ほど買ったカボチャを、宿屋の人に煮込んでもらったらしい。": "好像是把刚才买的南瓜，让旅馆的人煮了。", "んぷっ……ごちそうさまでした": "嗯噗……多谢款待", "食べるか？とこちらに尋ねることもなく、アンネは平らげた。": "没有问我要不要吃，安妮就吃完了。", "一気食いしたからか、苦しそうだ。": "可能是一口气吃完了，看起来很痛苦。", "効果はすぐに出るって言ってたけど……ダイジョブかな？人間じゃないあたしにも、効果あればいいんだけど": "说效果会马上出现……没问题吧？希望对不是人类的我也有效果", "いったい、どんな効果が……": "到底，有什么效果……", "こちらがいい切る前に、アンネはビクリと身を震わせる。": "在我问完之前，安妮的身体就颤抖了一下。", "はぁ、あ！ほ、本当に……すぐキタぁ……んんっ！": "哈啊，啊！真，真的……马上就来了……嗯嗯！", "胸を強調するように、身体を仰け反らせたかと思ったら次の瞬間、乳房の先端から母乳が吹き出した。": "像是要强调胸部一样，身体向后仰，下一瞬间，乳房的前端喷出了母乳。", "……は？": "……哈？", "はぁ……ん、はぁ、はっ、は～……ほ、本当に、出た～": "哈啊……嗯，哈啊，哈，哈～……真，真的，出来了～", "……え、アンネ、これは……うわっ！？": "……诶，安妮，这是……呜哇！？", "アンネに手を引かれ、頭を膝の上に置かされた。": "被安妮拉着手，头被放在了膝盖上。", "いつの間にかズボンを脱がされ、息子が晒されていた。アンネも衣服をはだけさせ、薄い色の乳首が露出している。": "不知何时裤子被脱掉，小弟弟暴露在外。安妮也敞开了衣服，露出淡色的乳头。", "乳首の先端からは、乳白色の液体が染み出していた。": "乳头的前端，渗出了乳白色的液体。", "それってまさか……母乳？": "难道是……母乳？", "へへ～、ダーリンが毎日のように愛してくれるから授かりました": "嘿嘿～，因为达令每天都在疼爱我，所以得到了这个", "いやいや": "不不不", "そんなわけない、と思うが……。": "虽然觉得不可能……", "頭が追いつかず、言葉が出てこない。": "脑袋跟不上，说不出话。", "いつもはノッてくれるのに～。結構、余裕ないな？": "平常明明会来劲的～。现在，很没余裕吧？", "逡巡するこちらに対し、膝枕するアンネは挑発的な顔でこちらを見下ろしていた。": "面对犹豫的我，膝枕的安妮用挑逗的表情俯视着我。", "だって、そりゃあ……": "因为，那个……", "ふふ～、種明かしすると、さっき買ったカボチャの効果です": "呼呼～，说白了，是刚才买的南瓜的效果", "お乳の出が悪い奥様向けに売ってるらしいけど、妊娠してない人でも母乳が出るようになるんだって。さすが異世界": "似乎是卖给奶水少的太太的，但听说没怀孕的人也能分泌母乳。不愧是异世界", "さっき市場で買ったカボチャの効果なのか。確かサイインカボチャとか言ってた気がする。": "是刚才在市场买的南瓜的效果吗。记得好像是叫赛因南瓜。", "サイイン……催淫か？なんて悪趣味な。": "赛因……催淫吗？真是恶趣味。", "一応聞くけど、なんで？": "我姑且问一下，为什么？", "そりゃあ、せっかく平和そうな異世界に来たんだし、ここでしかできないプレイがしたいじゃん？": "那当然是，难得来到和平的异世界，想玩玩只有这里才能玩的play啊？", "だから母乳プレイで、ダーリンを可愛がってあげる": "所以用母乳play，疼爱达令", "吸え、と言わんばかりに、乳首を押し付けてきた。": "像是在说吸吧一样，把乳头压过来。", "赤ちゃんみたいに、あたしのおっぱい吸っていいからね。オチンチンも、い～っぱい、甘やかしてあげる": "像个婴儿一样，吸我的奶子吧。鸡鸡也会，好好地，疼爱的", "いや……それは……": "不……那个……", "辞めて欲しい。正直、かなり恥ずかしい。": "希望她住手。说实话，相当羞耻。", "だが理性に反して、胸の奥から抑えきれない情動が湧き上がってくる。": "但是与理性相反，胸口深处涌起了无法抑制的感情。", "甘えるという原初の欲求から、逃れがたい。": "无法逃离撒娇这种原始的欲望。", "ほれほれ、我慢しないで～。赤ちゃんになっちゃいなよ～、ダーリン": "来来，别忍耐～。变成婴儿吧～，达令", "芳香に誘われ、思わず乳首に吸い付いた。瞬間、アンネは身体をビクリと震わせた。": "被芳香诱惑，不禁吸住了乳头。瞬间，安妮的身体颤抖了一下。", "あっ、んんっ、ふふっ……ちゃんと、ちゅーちゅーできて偉いね～": "啊，嗯嗯，呵呵……能好好吸奶，真了不起～", "乳首はうっすらと塩の味がして、仄かに甘い。": "乳头有淡淡的咸味，微微的甜味。", "温かな香りに情欲が高まり、夢中になって吸い上げる。": "温暖的香味让情欲高涨，我着迷地吸吮。", "ふぅ、ん、あっ、乳首、気持ちいい……。あたしも、ダーリンを、気持ちよくして、あげるね": "呼，嗯，啊，乳头，好舒服……我也，让达令，舒服起来，哦", "い～っぱい、よしよししてあげるね～": "大～量地，疼爱你哦～", "アンネの手がペニスに触れる。瞬間、下半身に電流が走った。": "安妮的手触碰到阴茎。瞬间，下半身有电流通过。", "おっ？ビクってなったね～。よぉしよ～し、怖がらなくていいんだぞ～": "哦？跳了一下呢～好～乖好乖，不用害怕哦～", "優しげに語りかけながら、ペニスを掴んだ手が、ゆっくりと手を上下する。": "一边温柔地搭话，抓住阴茎的手，慢慢地上下移动。", "亀頭から根本まで、細い指が複雑に動き、敏感な箇所をなぞる。": "从龟头到根部，纤细的手指复杂地移动，抚摸敏感的地方。", "はぁ、んっ……なんのかんの言っても、ダーリンも興奮したんじゃん。身体張ったかいがあるってもんですよ……んっ": "哈啊，嗯……不管怎么说，达令也兴奋了嘛。不枉我挺身而出……嗯", "よりによって、なんで母乳？": "为什么偏偏是母乳？", "前にダーリン、おねショタ系のエロ漫画について熱く語ってたじゃん？だったらさ、こういうのも好きかと": "前阵子，达令不是热情地谈论了姐弟系的色情漫画吗？所以啊，我想你也会喜欢这种的", "くっ……おねショタは、母乳、出ないから！": "咕……姐弟系，不会，分泌母乳的！", "そりゃそうだけどさ……それにダーリン、興奮してるみたいだし、これはこれでアリでしょ？": "是这样没错啦……而且达令，好像很兴奋的样子，这样也不错吧？", "子どもの頭を撫でるように、親指で亀頭の先をくりくりと撫で回す。": "像抚摸孩子的头一样，用拇指来回抚摸龟头的前端。", "ほら、なんかさ、母乳って、究極の年上感？大人っぽさ？みたいなとこあるじゃん？": "看吧，总觉得，母乳，有种究极的年上感？成熟感？之类的吧？", "……あんまり、こういう趣味はなかったんだけど": "……我没什么，这种兴趣啊", "サイインカボチャとかいうやつには変なフェロモンを出す効果もあるのだろうか。": "赛因南瓜这种东西，也有散发奇怪费洛蒙的效果吗。", "花のようなアンネの体臭と乳の甘ったるい淫靡な香り。ふたつの香りが混ざり合い、頭がクラクラする。": "安妮花一般的体味和乳汁甜腻的淫靡香味。两种香味混合在一起，让我的头昏昏沉沉的。", "ふっふ、このヘンタイ": "呼呼，你这变态", "こっちの胸中を察したのかアンネがずりっ、と、力強くペニスをしごいてきた。": "察觉到我内心想法的安妮，用力地撸动阴茎。", "強烈な快感に、腰が浮きそうになった。": "强烈的快感，让我的腰都快浮起来了。", "ほら、我慢しなくていいから。もうイキそうなのは、わかってんぞ": "看吧，不用忍耐也可以的。我知道你快要射了哦", "早く出して？ドピュッドピュッって精子いっぱい出すとこママに見せて？": "快点射出来吧？让妈妈看看你咻咻咻地射出好多精子的样子吧？", "このままやられっぱなしでは、なんか癪だ。": "就这样一直被玩弄，总觉得有点不爽。", "口に含んだ乳首を、コロコロと舌で転がす。": "我用舌头来回舔弄含在嘴里的乳头。", "はぁ、ん、ふぅ、はぁ……そ、それやばっ。乳首、いつもより感じちゃっ……ん、ぁ": "哈啊，嗯，呼，哈啊……这，这样不妙。乳头，比平时更有感觉……嗯，啊", "口の中で、ぼってりとした乳首がムクムクと膨れる。": "在嘴里，饱满的乳头膨胀起来。", "射精寸前のペニスのように、ビクビクと震えている。": "像即将射精的阴茎一样，一跳一跳地颤抖着。", "これも、カボチャの効果かな……なんかいつもより、乳首、ビンカンになって……": "这也是，南瓜的效果吗……总觉得乳头，比平时，更敏感……", "挑発するような口調のアンネだが、限界が近いらしい。": "虽然安妮的语气像是在挑衅，但似乎已经接近极限了。", "ぁ、んっ！く、くるぅ……きちゃう……おっぱい、吸われてふぁぁ！すごいの、きちゃうぅ……っ！": "啊，嗯！要，要来了……要来了……胸部，被吸着唔啊啊！厉害的，要来了……！", "迫りくる快感を押し付けるように、手コキを早めてきた。": "像是要将逼近的快感推过来一样，手淫的速度加快了。", "激しいストロークに、高まりは最高値に登り詰めていく。": "在激烈的抽插下，兴奋感逐渐攀升到最高点。", "い、ク……イクッ！イッっちゃうぅ、イッ……。んんん～～～～っ！": "去，了……去了！去了，去……嗯嗯嗯～～～～！", "射精と同時に、アンネも乳首から母乳を吹き出した。": "在射精的同时，安妮的乳头也喷出了母乳。", "口の中いっぱいに、甘い味が広がる。": "甜美的味道在嘴里扩散开来。", "はぁ……んっ、ふぅ……あっ……へへっ。おっぱい、めっちゃ、でたぁ……": "哈啊……嗯，呼……啊……嘿嘿。胸部，喷了好多……", "アンネはうっとりと恍惚の顔を浮かべ吹き出した母乳を眺めていた。": "安妮露出陶醉而恍惚的表情，望着喷出的母乳。", "射精って……こんな感じなのかな？ほらこれ、なんか、乳首で射精したみたいだし": "射精……是这种感觉吗？你看这个，感觉就像用乳头射精一样", "萎えること言わないで……": "别说这种让人萎的话……", "ふふっ、ごめんって……それはそれとして": "呵呵，抱歉啦……先不说这个", "アンネはこちらの頭にそっと手を伸ばした。": "安妮轻轻地把手伸向我的头。", "たくさん射精できたね～、えらいえらい": "射了很多呢～真棒真棒", "今度はペニスではなく、頭を撫でてくる。やっぱり、かなり恥ずかしい。": "这次不是抚摸阴茎，而是抚摸我的头。果然，相当羞耻。", "慈悲深い感じの顔が、より羞恥心を掻き立ててくる。": "充满慈悲的表情，更加刺激了我的羞耻心。", "……楽しんでますね": "……你很开心呢", "そりゃあもう。いや～、優位に立てるの、ちょー気持ちいい": "当然啦。哎呀～站在优势上，超爽的", "後で絶対仕返ししてやると、思いながら……。": "我一边想着，之后一定要报复……。", "ひとまず今は、アンネの優しい手の感触を味わった。": "暂且现在，先享受安妮温柔的手的触感。"}