{"今日も幽霊騒動の対応お疲れ様！たくさんご飯を作ったから、いっぱい食べてね": "今天也辛苦你处理幽灵骚动了！我做了很多饭，多吃点哦", "ヘラ": "赫拉", "相変わらず料理上手ね。とてもいい香り": "你还是那么擅长料理呢。味道真香", "ハデス": "哈帝斯", "ヘラの作るご飯はとても美味しいので、いつも食べ過ぎてしまいます！ 人間さんも、遠慮せずたくさん食べてくださいね！": "赫拉做的饭非常好吃，我总是会吃太多！ 人类君也别客气，多吃点哦！", "ゼウス": "宙斯", "あ、ああ、ありがとう。でも、本当にいいのかな。 三人の夕食の席に、ご一緒しちゃって……": "啊，啊啊，谢谢。但是，真的可以吗。 我和你们三位一起吃晚饭……", "人間さん": "人类君", "私は呼ぶ気がなかったんだけど、ハデスが呼べって言うんだもの": "我本来没打算叫你，是哈帝斯说要叫你来的", "そういう言い方は人間さんに失礼でしょう。 どうせなら、みんなで食べたほうが美味しいじゃない": "这种说法对人类君很失礼吧。 既然要吃，大家一起吃不是更美味吗", "そんな話は置いといて、料理をいただきましょう。 冷めないうちに、人間さんも召し上がれ": "先别管这些了，我们开饭吧。 人类君也趁热吃吧", "ありがとう、いただきます。もぐもぐ……うん！美味しいな！": "谢谢，我开动了。嚼嚼……嗯！真好吃！", "当たり前でしょ、ゼウスのために腕によりをかけたんだから。 はい、ゼウス。あ～んしてあげる♪": "当然了，我可是为了宙斯而大展身手的。 来，宙斯。我喂你吃♪", "人の目の前であーん……！？あんなに愛されているゼウス、ちょっと羨ましいかも……": "在别人面前喂食……！？我有点羡慕被如此爱着的宙斯……", "……あなたがしてほしいのなら、私がしてあげてもいいけど": "……如果你想要的话，我也可以喂你", "え？": "哎？", "だから、あなたが望むのなら私がしてあげてもいいのよ。あなたに……あーん、って……": "所以，如果你想要的话，我也可以喂你哦。我来……啊嗯，地……", "えっ、いや、だってヘラとゼウスがいるし……。ちょっと恥ずかしい気もするし……": "哎，不，因为赫拉和宙斯都在……。感觉有点害羞……", "ヘラはゼウスに夢中だし、ゼウスは食事に夢中で、 あなたに大して関心を向けていないわ": "赫拉只顾着宙斯，宙斯只顾着吃饭， 都没怎么关注你", "どうせするのなら……今が絶好のチャンスだと思わない？": "既然要做……你不觉得现在是绝佳的机会吗？", "そう言われると、そんな気がしてきた……。 ハデスがしてくれるなんて滅多にないだろうし……いやぁ、でもなあ……": "你这么一说，我也有这种感觉……。 哈帝斯很少会喂我……哎呀，但是……", "するの？しないの？いつまでも悩んでいないで、いい加減はっきりしなさい": "做还是不做？别一直烦恼了，快点给我个痛快", "し、してほしいです！お願いします！": "我，我希望你喂我！拜托了！", "はじめからそう言えばいいのよ。じゃあ……食べさせてあげるから、 ちゃんとお口を開けて？はい、あーん……": "一开始这么说不就好了。那么……我来喂你， 打开你的嘴？来，啊嗯……", "あ、あー……あ、あっちいぃぃぃ！": "啊，啊……啊，好烫！", "わあっ！？急に大きな声を出して、どうしたんですか！？": "哇！？你突然大喊，怎么了！？", "大変、スープが零れて……！人間さん、一度部屋に行きましょう。 着替えもすぐに用意するから……！": "不好，汤洒了……！人类君，先回房间吧。 我马上帮你准备换洗衣服……！", "スープがかかった服を着替え、改めて食事を済ませたその後。部屋で休んでいると、ハデスがやってきた。": "换掉被汤弄湿的衣服，重新吃完饭后。我在房间里休息，哈帝斯来了。", "人間さん、先ほどはすみませんでした……私のせいで……。スープがかかったところは、もう大丈夫ですか？": "人类君，刚才真是抱歉……都是我的错……被汤泼到的地方，已经没事了吗？", "もう平気だから気にしないでくれと答えると、ハデスは安堵したようだった。": "我回答说已经没事了，不用在意，哈帝斯似乎松了口气。", "なにか用事かと訊ねると、その頬はわずかに赤く染まる。": "我问她有什么事，她的脸颊微微泛红。", "その……本当は食事の時に、この衣装の感想をお聞きしたかったんですけど、いろいろあって聞けなかったでしょう？": "那个……其实吃饭的时候，我想听听你对这身衣服的感想，但因为发生了很多事，没能问你吧？", "なので、ここへ来たのですが……どうですか？人間さんから見て、私のこの衣装は……きゃあっ！？": "所以，我才会来这里……怎么样？人类君，你看到我的这身衣服……呀啊！？", "食事の時からずっと距離が近かったことと、ハデスのしおらしい態度に耐えきれず、襲いかかるように押し倒してしまった。": "从吃饭的时候开始，我们的距离就一直很近，我无法忍受哈帝斯的娇羞态度，像袭击一样推倒了她。", "だがハデスは特に抵抗もせず、ただ困惑しているようだった。": "但是哈帝斯并没有特别抵抗，只是感到困惑。", "人間さん……？い、いきなりどうしたんですか……。私、なにかあなたの気に障るようなことをしてしまったのでしょうか……？": "人类君……？突，突然间怎么了……我，我做了什么让你不高兴的事吗……？", "そうではないのだが、強いて言えば劣情を煽るこの衣装が悪い。": "不是这样的，硬要说的话，是这身煽情的衣服不好。", "よく見たら首輪もついており、なおのこと下半身へと熱が集まっていく。": "仔细一看，她还戴着项圈，这让我下半身的热量更加高涨。", "この首輪が気になりますか……？この衣装は、私が使役しているケルベロスをモチーフにしているので、首輪も再現しているんです": "你很在意这个项圈吗……？这件衣服是以我使役的地狱三头犬为原型设计的，所以也再现了项圈", "……そんなに鼻息を荒くして……興奮しているんですか？首輪をつけた私に……": "……你呼吸这么急促……是因为兴奋吗？对戴着项圈的我……", "ハデスの問いに、もちろん、と答え、濡れそぼっている秘裂へ肉竿を押し付ける。すでに硬く熱いその感触に、ハデスは甘い声を漏らした。": "对于哈帝斯的问题，我回答“当然”，然后将肉棒压在她湿透的秘裂上。那坚硬而灼热的触感，让哈帝斯发出了甜美的声音。", "んっ……まさか人間さんが、そこまで興奮してくださるなんて……。は、あぁん……もう、そんなに硬くなっているんですね……": "嗯……没想到人类君会这么兴奋……哈，啊啊……已经这么硬了……", "んぅ……あ、あまり首輪、引っ張っちゃだめです……。": "嗯……不，不要拉项圈……", "人間さんにこうして首輪を持たれると、主従関係がはっきりしているようで、なんだかドキドキしてしまいます……": "被人类君这样拉着项圈，主从关系就变得很明确了，感觉心跳加速……", "狙っているのか、天然なのか、ハデスの言動は興奮をさらに高めていく。": "不知道是故意的还是天然的，哈帝斯的言行让我更加兴奋。", "はぁっ、う……ま、待ってください、このまま入れるんですか……？あ、そんな……あぁ、だめぇ……": "哈，呜……等，等一下，就这样进去吗……？啊，怎么这样……啊，不行……", "口ではそういうが、腰は早く入れてほしいと言わんばかりに揺れている。": "虽然嘴上这么说，但她的腰却在摇晃，仿佛在说“快点进来”", "もう我慢の限界に達してしまい、秘裂に肉竿を押し込んでいった。": "我已经忍耐到了极限，将肉棒压入了秘裂。", "ひあぁあううっ……！人間さんのおちんちんっ……はいって、きて……！あ、くぅっ……ん、おっきい、ですぅ……はあっ、あぁあっ……": "咿啊啊啊呜呜……！人类君的肉棒……进来了……！啊，呜……嗯，好大……哈啊，啊啊啊……", "あぁ、すご、いっ……人間さんが私に興奮しているのが、すごく伝わってきます……わ、私のせい、で、こんなに……ぁ、あんっ……": "啊啊，好厉害……我能感受到人类君对我很兴奋……因，因为我的关系，变得这么……啊，啊嗯……", "半ば無理矢理だというのに、ハデスは受け入れてくれている。": "明明是半强迫的，哈帝斯却接受了。", "それでも感じている様子が可愛らしく、思わずその気持ちは口が出た。": "尽管如此，她有感觉的样子很可爱，我不由得说出了自己的想法。", "か、かわいい、ですか……？私のこの、衣装が……？": "可，可爱吗……？我的这身衣服……？", "感じている様子も、衣装も、なにもかもが可愛い。": "有感觉的样子，还有衣服，一切都好可爱。", "そう言いながら最奥まで腰を突き入れると、ハデスは大きく腰を震わせた。": "我一边说一边将腰顶到最深处，哈帝斯的腰剧烈地颤抖起来。", "ふあぁっ、あっ……あ……かわいい、ですか……私が……。首輪も付けて、犬みたいな私でも……かわいいんですね……？": "呜啊啊，啊……啊……可爱吗……我……戴着项圈，像狗一样的我……也很可爱吗……？", "確かめるように聞いてくるハデスに、もう一度可愛いと伝える。": "哈帝斯像是在确认一样问我，我再次告诉她很可爱。", "ハデスはその言葉を噛み締めるように、何度も頷いた。": "哈帝斯像是在品味这句话一样，连连点头。", "よ、よかった、ですぅ……私みたいなのが、こんなのを着て……んっ……あなたの好みから外れていたら、どうしようって不安だったんです……": "太，太好了……像我这样的人，穿着这样的衣服……嗯……如果不符合你的喜好，我都不知道该怎么办了……", "でも、あなたがここまで興奮してくれていて、かわいいとまで言ってくれて……わたし、うれし、いぃんっ……はぁあっ、ああぁぁんっ……！": "但是，你这么兴奋，还说我很可爱……我，好开心……哈啊，啊啊啊……！", "それからは言葉もなく、何度も腰を擦り合わせる。": "之后我们不再说话，只是不停地扭动着腰。", "お互いに絶頂が近いというところで、ハデスは再び口を開いた。": "在彼此都快要高潮的时候，哈帝斯再次开口。", "あなたのおちんちん、気持ちよすぎますぅうぅっ……！もうっ、私……がまんでき、ないっ……！": "你的肉棒，太舒服了……！我……已经，忍不住了……！", "おねがい、します……出してください……。あなたの熱いのを、私のナカに……": "求求你……射出来吧……把你的热热的，射到我的里面……", "はぁっ、あぁあっ！あっ、んくぅううっ……！イ、く……イッちゃいます……イくっ、イくぅううんっ……！": "哈啊，啊啊！啊，嗯呜……！要，要去了……要去了……去了，去了……！", "ふああぁんっ！イくっ、イってますううぅぅぅううっ！": "呜啊啊！去了，去了啊啊啊啊啊！", "き、きもちよすぎてぇ……！はぁっ、あぁぁっ……だめぇっ、またイくぅうう……": "太，太舒服了……！哈啊，啊啊……不行，又要去了……", "互いに絶頂したというのに、こちらは一向に萎える気配がない。": "明明都高潮了，我的肉棒却完全没有萎下去的迹象。", "それは、ハデスも同じようだった。": "哈帝斯也一样。", "はうぅ……人間さんのおちんちん……気持ちいい、です……。私……もっと欲しい、です……": "呜……人类君的肉棒……好舒服……我……还想要……", "人間さんに可愛いって言われてから、ずっと胸がドキドキしていて……。こんなに愛されたのに、もっと深いところで繋がりたいって思っちゃうんです": "被人类君说可爱之后，我的胸口就一直怦怦直跳……明明已经被爱着了，却还想在更深处联系在一起", "私の我儘ではあるんですが……どうでしょう……。もう少しだけ、私と気持ちいいこと……しませんか……？": "虽然这是我的任性……但是……能不能再稍微，和我做舒服的事情……？"}