{"今日は、改めてカレーをご馳走させてくれ": "今天就讓我再請你喫一次咖喱吧", "人間さん": "人類君", "この店は、あたしが好きなチキンティカマサラが美味しい店なんでしょう？": "這家店的印度烤雞和奶油雞肉咖喱很好喫吧？", "ジーヴァ": "溼婆", "事前に調べておいてくれてありがとう。遠慮なくご馳走になるわね": "謝謝你事先調查過。那我就不客氣了", "うん。じゃあ、店員さんすみません。 チキンティカマサラとバターチキンカレーをください": "嗯。那麼，服務員，麻煩來一份印度烤雞和奶油雞肉咖喱", "ふふっ、楽しみね": "呵呵，好期待啊", "ああ、そうだ……これが本題だったっけ。 いつだったか、ジーヴァの着替えを見てしまったときのこと――": "啊，對了……這纔是正題。之前有一次，我不小心看到了你換衣服的樣子――", "ああ、人間さんが勝手に部屋の扉を開けたときのことね……": "啊，你是說你擅自打開我房間門的那件事吧……", "うん。悪気はなかったとはいえ、改めて謝りたいと思っていたんだ。本当にごめん": "是的。雖然我並沒有惡意，但還是想正式向你道歉。真的很抱歉", "まあ、結果的に人間さんがあたしの好きな人になったから許してあげるわ": "嗯，從結果上來說，你成爲了我喜歡的人，所以我就原諒你吧", "あたしは誰にでも自分の肌を見せるような女じゃないってこと、 ちゃんと覚えておいてね！": "我可不是那種會隨便讓別人看到自己肌膚的女人，這一點你要好好記住哦！", "わかった。きちんと覚えておくよ。――おっ！カレーが届いたぞ": "我知道了。我會好好記住的――哦！咖喱來了", "じゃあ、早速いただくわね！……んんっ、このチキンティカマサラ、美味しいわ": "那我就不客氣了！……嗯嗯，這個印度烤雞，真好喫", "そうだ！あなたもひと口食べてみる？": "對了！你也嘗一口吧？", "実は、ジーヴァが好きだっていうカレーに興味があったんだ。 お言葉に甘えて、ひとくちもらおうかな": "其實，我對溼婆喜歡的咖喱很感興趣。那我就恭敬不如從命，嘗一口吧", "はい、あーん": "來，啊――", "……んんっ、辛いっ！口の中が、焼けるようだっ！": "……嗯嗯，好辣！嘴裏感覺像燒起來了一樣！", "あははっ！この程度の辛さで騒ぐなんて、おかしいヤツね。 チキンティカマサラは、辛いから美味しいんじゃない！": "啊哈哈！這麼點辣就大驚小怪的，真是個奇怪的傢伙。印度烤雞可是因爲辣纔好喫的！", "（とにかく水を飲まないと……！ 大変なことになったけど、ジーヴァのいい笑顔が見られたからいいか……）": "（總之先喝點水吧……！雖然發生了很不得了的事情，但能看到溼婆燦爛的笑容，也算值了……）", "美味しかったわね。軽く散歩しながら帰りましょう": "真是太好喫了。我們一邊散步一邊回去吧", "ちょっとそこのお兄さん。このあと、私と一緒に遊ばない？": "那邊的小哥，待會兒要不要和我一起玩？", "モブ女性": "路人女性", "ご、ごめんなさい。用事があるから駄目なんだ……": "對，對不起。我還有事，所以不行……", "フン、デレデレしちゃって……。別に用事なんてないんだから、 そのひとと勝手に遊べばいいじゃない！": "呼，居然還害羞了……你明明就沒什麼事，和那個人一起去玩不就好了！", "あたしは帰らせてもらうわ！": "我要回去了！", "おい、ジーヴァ。ちょっと待ってくれ！ デレデレしているように見えたのなら、すまなかった": "喂，溼婆，等一下！如果我看起來像是在害羞的話，那我向你道歉", "口ばっかりのヤツは嫌いなのよ。謝るなら、行動で示してちょうだい": "我討厭只會嘴上說說的傢伙。要道歉的話，就用行動來表示", "やっぱり、『言ったこと』じゃなくて、『やったこと』が大切なのよね。ほら、さっさと行動で謝罪の気持ちを表しなさいよ！": "果然，比起『說了什麼』，『做了什麼』纔是最重要的。好了，快點用行動來表示你的歉意吧！", "『ジーヴァが求める行動』とは、つまり……。": "『溼婆所要求的行動』，也就是……。", "慎重に確認すると、ジーヴァは軽く怒りながら直接的な言葉を返した。": "我慎重地確認了一下，溼婆正略帶怒意地用直接的話語回應我。", "だから、あたしのことを抱きなさいって言ってるのよ！朝までずっとして、身体中がドロドロになるまで――": "所以，我叫你抱我啊！一直做到早上，直到全身都黏糊糊的――", "ちょっと、なにするのよっ！": "等一下，你做什麼啊！", "慌ててジーヴァの口を手でふさぎつつ、ホテルに移動した。": "我慌忙用手捂住溼婆的嘴，同時向旅館走去。", "部屋に入ると、ジーヴァは自らの手で着衣を乱しベッドに向かった。": "進入房間後，溼婆自己弄亂了衣服，走向了牀。", "こちらの膝に乗り、手を繋ぎ合う。": "她坐在我的膝蓋上，牽着我的手。", "あたし、人間さんのことが好きなの……。あんただって、そのことはわかってるでしょう？": "我喜歡人類君……。你也知道這件事吧？", "あたしが横にいるのに……。他の女の前で、あんなデレデレした顔をしないでほしいのよ": "我明明就在你身邊……。希望你不要在其他女人面前，露出那種害羞的表情", "頬を赤く染めて感情を露わにしたジーヴァに、ときめきを覚える。": "看到溼婆紅着臉，流露出感情的樣子，我感到心動不已。", "改めて言葉で謝罪するとともに、ジーヴァがしてほしいことはなんでもすると約束した。": "我再次用語言向她道歉，同時約定會滿足她想要的一切。", "本当にあたしの望みを叶えてくれるのね……？": "你真的會實現我的願望嗎……？", "それが行動で気持ちを示すということだろう。": "這就是用行動來表達感情吧。", "胸を張って頷くと、ジーヴァは口元を少しだけほころばせた。": "我挺起胸膛點了點頭，溼婆的嘴角微微上揚。", "じゃあ、このまま……。人間さんの熱くて大きいのを、入れてほしいの……": "那麼，就這樣……。我希望人類君又熱又大的那個，能插進來……", "あんたと見つめ合ったまま、身体を揺さぶって……。最後はわけがわからなくなるくらい、気持ちよくなりたいのよ……": "我想和你互相凝視，搖晃着身體……。最後變得舒服到無法思考……", "それはこちらが望んでいたことでもある。": "這也是我所期望的。", "快く承諾すると、潤んだ蜜口に熱杭の先端をあてがった。": "我爽快地答應了，將熱棒的頂端抵在溼潤的蜜口上。", "そのまま腰を突き上げ、窮屈な蜜壺にモノを収める。": "我直接挺起腰，將肉棒插入狹窄的蜜壺中。", "ひゃあんっ、はあっ！ぅ、ああっ、くぅんっ！入って、きたわっ！硬くて、太いのが、壁をこそいで……っ、奥にっ！ふあぁっ、あんっ！": "呀啊嗯，哈啊！唔，啊啊，唔嗯！進來了！又硬又粗的，摩擦着肉壁……，到深處了！呼啊啊，啊嗯！", "ジーヴァは嬉しそうに笑うと、軽く身を揺すった。": "溼婆開心地笑着，輕輕搖晃着身體。", "繋がり合った場所から、彼女の淫靡な蜜が溢れ出す。": "從我們結合的地方，溢出了她淫靡的蜜汁。", "もうっ、人間さんのガチガチだわ……っ、あっ、あっ、ひゃあんっ！あうんっ！んんっ、くぅ！あたしのナカで、ビクビクって動いてるっ！": "人類君的已經硬邦邦了……，啊，啊，呀啊嗯！啊唔嗯！嗯嗯，唔！在我的裏面，一跳一跳地動着！", "ひゃあっ、ぅ、あああっ！気持ちよすぎてっ、うぁんっ、あぁっ！あたしまで、腰が動いちゃう……っ、ひぃ、あっ、ぐうっ、くぅんっ！": "呀啊，唔，啊啊啊！太舒服了，唔啊嗯，啊啊！連我的腰，都動起來了……，呀，啊，咕唔，唔嗯！", "ジーヴァは遠慮のない腰遣いでこちらを責め立てる。": "溼婆毫不客氣地扭動着腰，刺激着我。", "背筋に寒気が走り、それが新たな愉悦の呼び水になった。": "我的背脊一陣發涼，這成爲了新的愉悅的源泉。", "こちらも負けまいと律動を繰り返す。": "我也爲了不輸給她，反覆地律動着。", "はぅんっ、うっ、あ゛ぁんっ！そんなふうに必死に動いてくれて……！すごく、嬉しいわ……っ！うあんっ、あっ、ひっ、ぁ、ふっ、はあぁんっ！": "哈唔嗯，唔，啊啊嗯！你這麼拼命地動着……！我好開心……！唔啊嗯，啊，呀，啊，呼，哈啊啊嗯！", "ジーヴァの乱れた姿はあまりにも煽情的で、徐々に理性を奪っていく。": "溼婆淫亂的樣子實在是太煽情了，我的理性漸漸被奪走。", "気づくと、硬くなった先端で最奥を執拗に刺激していた。": "回過神來，我用變硬的前端執拗地刺激着最深處。", "あっ、んっ、ふあ゛ぁぁっ！奥にグリグリって！はぅ、んっ、ひゃ、あっ！これ、いいっ！気持ち、いいっ！": "啊，嗯，呼啊啊啊！在深處摩擦着！哈唔，嗯，呀，啊！這個，好棒！好舒服！", "くあっ、んっ、ふあぁぁぁんっ！この腰つき、いいわぁっ！もっとしてっ！ふっ、くぅ、あぁんっ……！あたしの奥をイジメてっ！": "咕啊，嗯，呼啊啊啊啊嗯！這個腰法，好棒！繼續！呼，咕，啊啊嗯……！玩弄我的深處！", "先端を子宮口に擦りつけるたびに、締め付けが強くなる。": "每當前端摩擦着子宮口，裏面就會變得更緊。", "その刺激が腰から脳天に向かって駆け抜けていった。": "這個刺激從腰部直衝腦門。", "限界は、もうすぐそこまで迫っている。": "極限已經近在眼前。", "あぁっ、うっ、ひゃぁんっ！も、もう、来ちゃうっ！あたし、イっちゃうぅっ！ひぐぅんっ……！あ゛っ、ぅ、あ゛あぁぁ！": "啊啊，唔，呀啊嗯！已，已經，要來了！我，要去了！呀唔嗯……！啊，唔，啊啊啊啊！", "熱いのほしいぃっ！あっ、ぅ、んっ、ぁ、あ゛ぁっ！全部ぶちまけてっ！あたしの奥にぃっ！イク、イク、イ――っ、くぅんっ！": "我想要熱熱的！啊，唔，嗯，啊，啊啊！全部射出來！射在我的裏面！去了，去了，去——了，嗯！", "ひゃ、あああああああぁぁぁぁんっ……！": "呀，啊啊啊啊啊啊啊啊啊啊啊嗯……！", "尾を引くような嬌声が引き金となり、育ちきった肉棒から精液が噴出した。": "拖着尾音的嬌聲成爲了導火索，成熟的肉棒噴出了精液。", "あぁ……っ、びゅーってされてるっ！あっ、んんっ、くぅ、んああぁ……っ、すごい勢いだわっ！": "啊啊……，射出來了！啊，嗯嗯，咕，嗯啊啊啊……，好猛的勢頭！", "やがて射精が終わると――ジーヴァは肩を上下させながら、うっとりとした表情でこちらを見た。": "射精終於結束——溼婆一邊喘着粗氣，一邊用陶醉的表情看着我。", "はあっ、ふぁっ、これが、あんたの誠意の形なのね……。はあ……っ、はあぁ……っ、きちんと受け取ったわよ……": "哈啊，呼啊，這就是，你的誠意啊……。哈啊……，哈啊啊……，我確實收下了……", "ジーヴァは指と指の隙間を埋めるように、ギュッと手を握った。": "溼婆緊緊地握住了手，彷彿要將手指間的縫隙填滿。", "だが、彼女は満足していなかったようだ。": "但是，她似乎還沒有滿足。", "でも、まだまだ……っ、今回の謝罪としては不十分ね……。もう一度、あたしのことを抱きなさいっ！今度は後ろから抱き締めて――": "但是，還不夠……，作爲這次的賠禮還不夠……。再抱我一次！這次從後面抱緊我——", "ふふっ、あたしの望みを叶えてくれるっていったでしょう？だったら、身も心も満たされるまでよろしく……ね？": "呼呼，你不是說要實現我的願望嗎？那就讓我身心都滿足吧……好嗎？"}