{"マジシャン、遅いねー。ボクはともかく、マジシャンが遅刻なんて珍しいなあ": "魔術師，好慢啊——。我倒還好，魔術師遲到可真少見", "ハイプリーステス": "女祭司", "そうだな。仕事が立て込んでいるかもしれない": "是啊。可能是工作太忙了", "人間さん": "人類君", "マジシャンが好きそうなお酒がある店を選んだんだけど――": "我選了一家魔術師可能會喜歡的酒的店——", "ふたりとも、遅れてごめんなさい……！ 今日中に会議資料をまとめなくちゃいけなくて、残業する羽目になったのよ": "兩位，抱歉我來晚了……！ 今天必須整理好會議資料，所以不得不加班", "マジシャン": "魔術師", "『会議資料』……？マジシャンの仕事って、倉庫の在庫管理だけじゃないんだね": "『會議資料』……？魔術師的工作，不只是管理倉庫的庫存啊", "資料って言っても、上司が出席する会議の資料よ。 要するに、面倒な雑用を押しつけられただけってこと": "資料就是上司出席的會議資料。 總之，就是把麻煩的雜務推給我", "それは大変だったね。ま、今夜はたくさん飲もうよ": "那真是辛苦了。嘛，今晚就多喝點吧", "そうね……。じゃあ、とりあえずビールで": "是啊……。那麼，先來杯啤酒", "ボクは、美容によさそうな果実系のお酒にしようかな？": "我就選對美容有好處的水果酒吧？", "カンパーイ！": "乾杯！", "乾杯っ！": "乾杯！", "――ごく、ごく……っ、ぷはー！ああ、ビールが疲れた心と身体にしみるぅ": "——咕嘟，咕嘟……，噗哈！ 啊啊，啤酒滲入疲憊的心靈和身體", "まったく！もうすぐ終業時間だってウキウキしていたのに、 明日の会議資料を作るように指示するなんて、タイミングが酷すぎるわ": "真是的！明明下班時間快到了，還興奮地想着， 結果卻讓我做明天的會議資料，時機太差了", "でも、めげずに頑張ったんだろう？マジシャンは本当に偉いよな": "但是，你沒有氣餒，而是努力了對吧？魔術師真的很了不起", "人間さん……": "人類君……", "腐らずに頑張っていたら、マジシャンの仕事振りを評価してくれるひとだっているはずだ": "如果不自暴自棄，而是努力的話，應該會有人對魔術師的工作態度給予好評的", "あ、ありがとう……": "謝，謝謝……", "えっと、ビール追加でお願いします！": "那，再來一杯啤酒！", "俺は、ちょっと用を足してくる": "我去上個廁所", "いってらっしゃい": "請慢走", "……ねえ、リース。実は、相談したいことがあるんだけど、いいかしら？": "……那個，莉絲。其實，我有件事想和你商量，可以嗎？", "ボクが力になれることなら、もちろん": "如果我能幫上忙的話，當然可以", "あなたのおすすめのお店があったら教えてほしくて……。 私が買いたいって思っているのは――": "如果你有推薦的店的話，希望你能告訴我……。 我想買的是——", "――ああ、それなら心当たりがあるよ": "——啊，那個的話，我有頭緒", "それは助かるわ！ぜひ、お店の場所を教えてちょうだい――": "那就太好了！請務必告訴我店的位置——", "楽しそうだな。ふたりでなにを話していたんだ？": "看起來很開心啊。你們兩個在聊什麼呢？", "人間さん……！": "人類君……！", "おすすめのアロマキャンドルの話をしてたんだよ。 ほら、マジシャンはアロマに凝ってるからさ": "我們在聊推薦的香薰蠟燭。 你看，魔術師對香薰很講究的", "その話、俺にも聞かせてくれ": "那個話題，也讓我聽聽吧", "（リースが機転を利かせてくれて助かったわ……）": "（莉絲的機智真是幫大忙了……）", "解散したあと――": "解散後——", "あの日の交わりが忘れられないマジシャンは、自分を慰めるため、ハイプリーステスに聞いたお店に行った。": "魔術師忘不了那天的交合，爲了安慰自己，去了女祭司告訴她的店。", "（思い切って、買ってしまったわ……）": "（我下定決心，買下來了……）", "購入したものは、いわゆる大人のおもちゃだった。": "買的東西，就是所謂的成人玩具。", "マジシャンが人目を気にしながら店を出ると、ある男性と目が合った。": "魔術師一邊在意着周圍的目光一邊走出店門，然後和某個男人對上了視線。", "あれ……？マジシャンじゃないか": "哎呀……？這不是魔術師嗎", "同僚": "同事", "あっ……！あの、えっと……": "啊……！那個，呃……", "戸惑う彼女を前に、男は下卑た笑みを浮かべる。": "面對着困惑的她，男人露出了下流的笑容。", "へぇ……。お前に、こういう趣味があったなんてなぁ。会社で言いふらされたくなかったら、俺の相手をしろよ": "哎呀……。沒想到你還有這種興趣啊。要是不想我在公司裏到處說的話，就來陪我吧", "あなた、自分がなにを言っているのかわかっているの？コンプライアンス違反も甚だしい――きゃあっ！": "你知道自己在說什麼嗎？這可是嚴重違反公司紀律——呀啊！", "男は強引にマジシャンの腕を掴むと、裏路地へと引きずっていった。": "男人強行抓住魔術師的手臂，把她拖進了小巷子裏。", "マジシャンを壁に押しつけ、乱暴な手つきで着衣を乱す。肉感のある身体を、男は舐めるような目つきで眺めた。": "魔術師被按在牆上，衣服被粗暴地扯亂。男人用舔舐般的眼神看着她豐滿的身體。", "ちょっと、やめなさいっ！放してっ！ひとを呼ぶわよっ！": "等下，快住手！放開我！我要叫人了！", "別に呼んでくれても構わないぞ。男が来たら、一緒にお前の身体を味わってやるからな": "叫就叫唄。等男人來了，就一起品嚐你的身體吧", "なんて酷いことを……。あなたがそんな下卑た人だなんて、思っても見なかったわ": "你太差勁了……。我從沒想過你竟然是這麼下流的人", "それはこっちのセリフだよ。エロいおもちゃを買うようなスケベなヤツなんて、意外すぎる": "這纔是我想說的。沒想到你竟然是個會買色情玩具的色鬼", "どうせ、おもちゃを使って自分を慰めるつもりだったんだろう？だったら、俺としたっていいじゃないか": "你肯定是想用玩具來自慰吧？既然如此，和我做不也一樣嗎", "ふざけないで！私は誰とでも、こんなことをする女じゃないわ": "別開玩笑了！我可不是那種和誰都能做這種事的女人", "マジシャンが逃れようと身をよじると、男は猛ったモノを蜜口にこすりつけた。": "魔術師扭動着身體想要逃跑，男人卻用他那根硬邦邦的東西摩擦着蜜穴。", "んん……っ、や、いやぁっ！": "嗯嗯……，不，不要！", "ははっ、それも演技なんだろう？なかなかの名女優じゃないか。抵抗したほうが盛り上がるからなぁ。じゃあ、そろそろ挿れるぞ……": "哈哈，這也是演技吧？你可真是個好演員啊。抵抗起來才更讓人興奮嘛。那，我差不多要插進去了……", "んあぁっ、ひっ、ぁ、んぅっ！はっ、やっ、いやあぁっ……！嘘でしょ……っ、どうしてぇっ……！？んぅ、ひぅ、あ゛あああ！": "嗯啊啊，噫，啊，嗯嗚！哈，不，不要啊啊……！騙人的吧……，爲什麼……！？嗯嗚，噫，啊啊啊啊！", "男は躊躇うことなく腰を前に突き出すと、蜜壺に無理やり肉棒を収めた。": "男人毫不猶豫地向前挺腰，強行將肉棒塞進了蜜穴。", "肉を割るような生々しい感触に、男の口の端が引き上がる。": "肉被撕裂的生動觸感，讓男人的嘴角上揚。", "んんっ、や、やめてっ！まだ、間に合うから……ぁ！抜いたら、許してあげるからぁ……っ、あっ、あぁっ！ひっ、ああ！": "嗯嗯，不，不要！現在還來得及……啊！你要是拔出去的話，我就原諒你……，啊，啊啊！噫，啊啊！", "いいぞ、雰囲気が出てるじゃないか。ナカもギチギチにキツくて、ますます興奮してきた……！": "好啊，你這不是挺有氣氛的嘛。裏面也緊得不行，我越來越興奮了……！", "男はマジシャンの真実の声には耳を貸さず、猥雑な悦びを享受していく。": "男人對魔術師的真實聲音充耳不聞，享受着猥瑣的愉悅。", "乱暴に腰を振って、激しいピストンを繰り返した。": "他粗暴地擺動着腰，反覆進行着激烈的活塞運動。", "ひゃあっ、ぅ、あああっ！そんな、乱暴にしないでぇっ！うぁんっ、あ……っ、ひぃ、壊れちゃうっ！あっ、ぐうっ、くぅんっ！": "噫呀，嗚，啊啊啊！不要，這麼粗暴！嗚啊嗯，啊……噫，要壞掉了！啊，咕嗚，咕嗯！", "で、でも……っ、なにか、変っ！あうんっ、ぅ、あっ、痛い……っ！痛い、はずなのに……っ、あ、んっ、ひあぁぁっ！身体が、熱いわぁっ！": "但，但是……，感覺，好奇怪！啊嗚嗯，嗚，啊，好痛……！明明，應該很痛的……，啊，嗯，噫啊啊啊！身體，好熱啊！", "結合部から蜜が垂れ落ち、雌穴は次の刺激を強請るように激しく収縮する。": "蜜汁從結合處滴落，雌穴像是在索求着下一次的刺激一樣激烈地收縮着。", "まるで、愛しいひとと初めて交わったときのように……。": "簡直就像是，和心愛的人第一次交合的時候一樣……。", "んぅっ、あっ、くぅ、あああっ……！あっ、いやあぁっ！こんなの、嫌なのにぃっ！あぅんっ、はっ、うぅ、んあぁぁっ！": "嗯嗚，啊，咕嗚，啊啊啊……！啊，不要啊啊！明明，討厭這樣的！啊嗚嗯，哈，嗚嗚，嗯啊啊啊！", "マジシャンの嬌声に合わせて蜜口が締まる。": "蜜穴配合着魔術師的嬌聲收緊。", "熱杭の根元から欲望を搾り取るように、貪欲に媚肉が蠢くのだった。": "像是要從熱樁的根部榨取慾望一樣，貪婪的媚肉蠢動着。", "ぁ、んくぅっ！もぅ、ゾクゾクするの、止まらないわぁっ！あっ、あっ、あ゛あーっ！ああっ、ひうんっ、目の前……っ、真っ白ぉ": "啊，嗯咕嗚！已經，止不住，顫抖了！啊，啊，啊啊——！啊啊，噫嗚嗯，眼前……，一片空白", "ひゃっ、あぁんっ！あっ、ひうぅぅ！そこぉっ、ダメぇっ！奥ぅっ、ダメなの……ぉ！": "噫呀，啊啊嗯！啊，噫嗚嗚嗚！那裏，不行！裏面，不行的……！", "マジシャンの華奢な肩がガクガクと震え、雌穴の動きはいよいよ激しくなる。": "魔術師纖細的肩膀顫抖着，雌穴的動作變得越來越激烈。", "絶頂の瞬間は、もうすぐそこまで迫っていた。": "高潮的瞬間，已經近在眼前了。", "い、いやぁっ！来ちゃう、来っちゃうわぁっ！んあっ、ひぃ――ああああああああああああああああああああああぁっ！": "不，不要！來了，要來了！嗯啊，噫——啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊！", "あ゛っ、ああああぁぁぁぁぁぁぁんっ……！": "啊，啊啊啊啊啊啊啊啊啊啊啊嗯……！", "濁流のような精液が、マジシャンのナカに流れ込む。同時に、彼女も快楽の頂きに到達した。": "濁流般的精液，流入魔術師的體內。同時，她也到達了快樂的頂點。", "はあ……っ、ぅ、ああっ……。もう、ダメ……ぇ。私、私……っ": "哈啊……嗚，啊啊……已經，不行了……我，我……", "マジシャンの目元で、涙の雫が光る。": "魔術師的眼角，淚珠閃閃發光。", "男は彼女の気持ちなど理解する気もなく、熱い吐息を漏らした。": "男人完全不打算理解她的心情，吐出熾熱的氣息。", "今度は、そのデカい胸で俺に奉仕しろ……": "下次，用你那對大奶子來服侍我吧……", "マジシャンは沈黙のあとで、小さく頷いたのだった。": "魔術師沉默片刻後，輕輕點了點頭。"}