{"ジーヴァはまだかな？待ち合わせの時間は過ぎたけど……": "湿婆还没来吗？已经过了约定的时间了……", "人間さん": "人类", "待たせたわね、人間さん": "让你久等了，人类。", "ジーヴァ": "湿婆", "遅くなっちゃってごめんね！": "抱歉我来晚了！", "ガナ・イーシャ": "迦尼萨", "いや、待つのはいいんだけど……。どうしてガナがいるんだ？": "不，等是无所谓……但为什么迦尼也在？", "着替えを見ちゃったお詫びってことで、ジーヴァにカレーを奢るって話だったよな……？": "我不是说要请湿婆吃咖喱，以作为看到她换衣服的赔礼吗……？", "ちゃんと事情は説明したんだけどね……": "我已经解释过情况了……", "人間さんにご馳走してもらうって話をしたら、 ガナが『あたしも行く』って言い始めたのよ": "我一说要让你请客，迦尼就说『我也要去』。", "ご馳走するならひとりもふたりも一緒じゃない！いいからあたしにも奢りなさい！": "要请客的话，一个人和两个人都一样！别管那么多了，也请我吃吧！", "どういう理屈だよ……。でも、普段お世話になっているからな。 特別に今回だけは奢ることにするよ": "这是什么歪理……不过，毕竟平时受了你不少照顾。 就破例这次请你吃吧。", "やったー！": "太好了！", "人間さんがそれでいいなら、あたしは構わないわ。 さて、なにをご馳走してもらおうかしら……？": "如果人类觉得这样可以，那我无所谓。 那么，你要请我们吃什么好呢……？", "あたしは『めちゃウマチキンのサンドイッチ』と『チャイ』にするね": "我要『超好吃鸡肉三明治』和『印度奶茶』。", "ジーヴァはなににするんだ？": "湿婆要吃什么？", "……このお店、あたしのお気に入りのチキンティカマサラがないじゃない！ あたしを騙したわね！": "……这家店，没有我喜欢的印度烤鸡啊！你骗我！", "騙したって……。カレーが好きとは聞いていたけど、 具体的な種類までは教えてもらってない気がするけどなあ": "什么骗你……。虽然我听说你喜欢咖喱， 但具体喜欢什么种类我可没问过你啊", "ちゃんとチキンティカマサラが食べたいって言ったわよ。 あたしの話を聞いてなかったなんて最低！もう放っておいて": "我有说过我想吃印度烤鸡啊。 你居然没听我说话，太差劲了！别管我了", "ちょっと待って――": "等一下——", "あ……！ジーヴァのことを追いかけるなら、お金だけ置いていってね": "啊……！如果要去追湿婆的话，钱就放在这里吧", "……": "……", "こんなところにいたのか、ジーヴァ――": "你在这里啊，湿婆——", "人間さん……": "人类君……", "おっ、あんたのツレか？そんな男より、俺たちと楽しい事しようぜ": "哦，是你的朋友吗？别管那个男人了，和我们做些开心的事吧", "男モブ１": "男性路人1", "そうそう。とっておきの場所があるんだ": "对对。有个好地方", "男モブ２": "男性路人2", "なに言ってるの？あんたたちなんて眼中にないから。 これ以上しつこくすると、怪我するわよ？": "你们在说什么？我根本没把你们放在眼里。 再纠缠下去，小心受伤哦？", "ジーヴァは男たちの誘いを一蹴すると、そのまま歩き出した。": "湿婆拒绝了男人们的邀请，就这样走了出去。", "慌てて追いかけると、彼女は頬を赤く染めながら小声で言うのだった。": "我慌忙追上她，她红着脸小声说道。", "あいつらの言ってた楽しいことって、つまり……アレよね？ああいうことは好きな人とするものでしょ……": "那些家伙说的开心的事，就是……那个吧？那种事情应该要和喜欢的人做吧……", "そりゃあ、まあ一般的には": "一般来说是这样没错", "人間": "人类君", "それならね、あたし……人間さんとならしてもいいって思っているの……": "那么，我……我觉得和人类君做也可以……", "既に怒りのピークは過ぎているようで、ジーヴァはこちらを誘うように服の袖を掴んで軽く引っ張った。": "她似乎已经气消了，像是在邀请我一样轻轻拉了拉我的袖子。", "あたしは本気よ……？こういうとき、冗談なんて言わないわ": "我是认真的哦……？这种时候，我不会开玩笑的", "感情のジェットコースターに戸惑いながらも、その手を握りホテルへと移動した。": "虽然我对她的情绪起伏感到困惑，但我还是握着她的手走向旅馆。", "部屋に入ると、ジーヴァはゆっくりとした動きで着衣を乱し、ベッドに身を横たえた。": "进入房间后，湿婆慢慢地脱下衣服，躺在床上。", "念には念を入れて彼女の意思を確認すると、固い表情で深く頷く。": "我再次确认她的意愿，她表情僵硬地深深点了点头。", "もちろん、大丈夫よ。人間さんのことが好きだから、こうやってありのままのあたしを見せているの": "当然没问题。因为我喜欢人类君，所以才会像这样展现出真实的自己", "先程まではカレーの件で怒られていたにも関わらず、まさかこんなことになるとは……。": "虽然她刚才还在为咖喱的事情生气，但没想到会变成这样……", "素直な感想を漏らすと、ジーヴァは気まずそうに口を開いた。": "我坦率地说出自己的感想，湿婆尴尬地开口说道。", "あたしが言ったことを人間さんが忘れてたってことは、あたしに興味がないんだなあって思って、すごく悲しくなったの……": "因为人类君忘了我说的话，所以我觉得你对我没有兴趣，感到非常伤心……", "でも、これからは、ちゃんとあたしと話をして、そのことを覚えていてくれるわよね？": "但是，从今以后，你会好好地和我交谈，记住我说的话吧？", "ジーヴァは小首を傾げて、頬を赤く染めた。": "湿婆歪着头，脸颊泛红。", "あたしのことをあんたに知ってほしいし、人間さんのことだって、もっと知りたいと思っているのよ……": "我想让你了解我，我也想更加了解你……", "こちらが深く頷くと、ジーヴァは安堵したようにため息をついた。": "我用力地点了点头，湿婆放心地叹了口气。", "緊張を解きほぐすように彼女の身体を撫でると、くすぐったそうに身じろぎをする。その仕草がなんとも愛らしかった。": "我抚摸着她的身体，缓解她的紧张，她痒得扭动着身体。这个动作非常可爱。", "これで気持ちが通じ合ったわね……。じゃあ、そろそろ来てちょうだい……？": "这样我们的心意就相通了……那么，差不多该来了吧……？", "人間さんの熱くて、おっきいの――あたしのナカに入れてほしいのよ……": "我想让你又热又大的东西——进入我的里面……", "求めに応じて、猛った熱杭を秘部に突き入れる。": "我回应她的要求，将炽热的肉棒插入她的秘部。", "んあっ、ぅ、はぁんっ！ふあっ、ぁ、あぁぁっ！ナカに、入って……っ！人間さんの硬いのが……っ、あぁ、ひぃ、うぅっ……！": "嗯啊，唔，哈啊！呼啊，啊，啊啊啊！进到里面了……！人类君的硬硬的……啊啊，噫，唔唔……！", "蜜壺は伸縮を繰り返し、異物を排除しようとする。": "蜜壶反复收缩，试图排除异物。", "腰に力を入れてその力に抗い、奥を目指した。": "我用力地挺腰，抵抗着那股力量，朝着深处前进。", "ひゃ、ぅ、はぁんっ、ふぁっ、んんっ……！人間さんの、思っていたよりも、おっきいわ……。あっ、うぅ、ひゃぁん！": "呀，唔，哈啊，呼啊，嗯嗯……！人类君的，比想象中，还要大……啊，唔唔，呀啊！", "奥まで、ズンってきたわぁ！はぅんっ、ぁ、んんっ、くあぁっ……。ぁ、ふっ、んん……っ、や、ああぁっ！気持ちいいの、止まらないっ！": "顶到深处了！哈嗯，啊，嗯嗯，唔啊……啊，呼，嗯嗯……呀，啊啊啊！好舒服，停不下来了！", "膣内は滑りを帯びていて、肉ひだがモノに絡みつく。": "阴道内滑溜溜的，肉壁紧紧地缠绕着肉棒。", "この歓待に耐えかねて、どんどん腰が動いてしまうのだった。": "我无法忍受这热烈的欢迎，腰部的动作越来越快。", "ひゃあっ！ぁ、ふぅんっ、あっ、あっ、あぁーっ！は、激しいっ！身体が熱くて、変になっちゃいそうだわっ！": "呀啊！啊，呼嗯，啊，啊，啊啊！好激烈！身体好热，感觉要变得奇怪了！", "角度を微妙に変えながら、素早く肉棒を押し込んでは引き抜いていく。": "我一边微妙地改变角度，一边迅速地将肉棒插入又拔出。", "ピストンを重ねているうちに、熱杭は張り詰めて余裕をなくしていった。": "在反复的活塞运动中，炽热的肉棒变得紧绷，失去了从容。", "あぅんっ、くぅ、あんっ、あ、ひぁぁっ！も、もうダメっ！ふぁ、んんっ、はぅんっ、ふっ、あぁっ！なにか、来てるのっ！": "啊嗯，唔，啊嗯，啊，呀啊！已，已经不行了！呼啊，嗯嗯，哈嗯，呼，啊啊！有什么，要来了！", "あっ、ぅ、あ゛あんっ！身体の奥から、ゾクゾクしてっ！んあぁっ、ぁ、くぅんっ！な、なにこれっ、気持ちよすぎるわっ！": "啊，唔，啊啊嗯！身体深处，颤抖着！嗯啊，啊，唔嗯！这，这是什么，太舒服了！", "雌穴は肉棒を根元から締め上げ、激しくわななく。": "雌穴从根部紧紧地勒住肉棒，激烈地颤抖着。", "堪らず、ギリギリまで引き抜いたモノを最奥まで一気に押し込んだ。": "我忍不住将拔到极限的肉棒一口气顶到最深处。", "ぁ――んあ゛ぁっ！これ、すご……いっ！あっ、ゃ、ぁ、あぁっ！ふ――ああああああああああああああああ！": "啊——嗯啊！这个，好……厉害！啊，呀，啊，啊啊！呼——啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊！", "あっ、んぁぁぁぁぁぁぁぁぁっ……！": "啊，嗯啊啊啊啊啊啊啊啊啊……！", "ジーヴァのナカで、欲望が破裂する。": "我的欲望在湿婆的体内爆发。", "収まり切らなかった白濁液が、結合部から溢れていった。": "无法完全容纳的白浊液体从结合处溢了出来。", "自分は、それをただ眺めていることしかできなかった。": "我只能呆呆地看着这一幕。", "ひゃあっ、んっ、あぁっ……。あ、熱いのが、身体の奥にびゅーって……！": "呀啊，嗯，啊啊……。热，热热的东西，射到身体深处了……！", "ふあ……っ、んんっ、はぁ……っ、ふぅ……。人間さんとひとつになるのが、こんなに気持ちがいいなんて……": "呼啊……嗯嗯，哈啊……呼……。和人类君合为一体，居然这么舒服……", "はあっ、はぁ……っ、なんだかクセになりそう……。人間さんのことを、ますます知りたいって思っちゃうわ……": "哈啊，哈啊……感觉会上瘾呢……。让我越来越想了解人类君了……", "トロンとした表情のジーヴァの頭を撫でると、彼女は嬉しそうに目を細めた。": "我摸了摸一脸陶醉的湿婆的头，她开心地眯起了眼睛。", "ふふっ、この先が楽しみね……": "呵呵，真期待接下来的发展呢……"}