{"サイインカボチャ、効果きれたみたい。結構スグだったなぁ": "西印南瓜，效果好像消失了。還挺快的呢", "アンネリーゼ": "安妮麗絲", "よかったよ、ホント。長時間あんなことされちゃ、身が持たない": "真是太好了。長時間被那樣對待的話，身體會受不了的", "悠久": "悠久", "可愛かった～、赤ちゃんみたいになったダーリン♡": "很可愛呢～，變得像小寶寶一樣的達令♡", "お乳の味はいかがだったかな？ん？": "乳汁的味道怎麼樣呢？嗯？", "……ノーコメントで": "……無可奉告", "照れんなって～。まぁそういうトコも可愛いケド": "別害羞嘛～。不過這種地方也很可愛就是了", "そんなことより……カボチャの方はどうだったの": "比起這個……南瓜怎麼樣了", "ん～？まぁ普通のカボチャって感じですよ": "嗯～？感覺就是普通的南瓜哦", "異世界飯っていうには、ちょっと味気ないかも": "作爲異世界食物，可能有點沒味道", "そっか、大丈夫だといいけど": "是嗎，沒事就好", "なんか気になることがある感じ？": "有什麼在意的事情嗎？", "う～ん、まぁちょっと。霊的な意味でね": "嗯～，有點在意。在靈的意義上", "アンネがこの世にいられなくなるかもって": "安妮可能會無法留在這個世界", "おい、ちょっと、やめろよ、おい。脅かすようなこと言うなよ": "喂，等等，別這樣，喂。別說這種嚇人的話啊", "お前アレか？恥をかかされた仕返しか？": "你是那個嗎？因爲讓我丟臉的報復嗎？", "そんなことしたって！ ダーリンが赤ちゃんみたいにバブチュッチュしてた事実は変わんねぇからな！": "即使你這麼做！達令像小寶寶一樣吸奶的事實也不會改變！", "バブチュッチュってなんだよ！？いや、そうじゃなくてさ": "吸奶是什麼鬼啊！？不，不是這樣的", "黄泉戸喫とかあるから。あんまりこの世界の食べ物とか口にしない方がいいかもって": "因爲有黃泉戶喫。所以我覺得不要喫這個世界的食物比較好", "ヨモツ……ヘグイ？なんぞ？": "黃泉……戶喫？什麼？", "あの世のものを食べると、この世に戻れなくなるってやつ": "喫了那個世界的東西，就回不了這個世界了", "なんでもっと早く言ってくんないの！？もう食べちゃったじゃん！": "爲什麼不早點說啊！？我已經喫掉了啊！", "ごめん、食べてた後に思い出して": "抱歉，喫完後纔想起來", "そもそもここって、あの世なの？": "說到底，這裏是那個世界嗎？", "さぁ？": "不知道？", "さぁって……ダーリンって結構テキトーだよね。オンミョージのクセに": "不知道……達令還挺隨便的呢。明明是陰陽師", "まぁアンネはともかく、どの道、俺は食べないと生きていけないし": "嗯，安妮姑且不論，不管怎麼說，我不喫的話就活不下去", "じゃあ帰れなくなっても、その時は一緒だね": "那麼回不去的話，到時候就一起吧", "まぁ、それはそれとして……": "嗯，先不說這個……", "アンネを背後から抱き、豊満な胸を揉む。": "從背後抱住安妮，揉搓豐滿的胸部。", "相当な重量感が、手のひらに伝わった。": "相當的重量感，傳到手掌上。", "ふふ～、だよねぇ……ダーリンがアレだけで満足するはずないもんね": "呼呼～也是呢……達令不可能只滿足於那個呢", "ちょっと前まで、童貞だった男の性欲、すごい、": "稍微之前還是處男的男人，性慾，好厲害", "事実なので、何も言い返せない。だが火を着けたのはアンネの方なので、遠慮はいらない。": "因爲是事實，我什麼也反駁不了。但是點火的是安妮，所以不用客氣。", "胸を鷲掴みにしながら、アンネを窓辺まで追い詰め――": "一邊抓住胸部，一邊把安妮逼到窗邊——", "ぁぁ、こんな……はぁ、外から、見えちゃいそぉ": "啊啊，這樣……哈啊，好像會被外面看到", "宿の窓に、アンネの豊満な胸が押しつぶされている。": "旅館的窗戶上，安妮的豐滿胸部被壓扁了。", "後ろから見ても、なかなかの絶景だ。": "從後面看，也是相當的絕景。", "ダーリン、ホントおっぱい好きだよねぇ": "達令，真的很喜歡胸部呢", "嫌いな男はいない": "沒有男人會討厭", "窓に押しつぶされた胸を、横から揉む。": "從側面揉搓被壓在窗戶上的胸部。", "こうしてると、初めて会った時のこと、思い出すね。あの時のダーリンの視線と言ったらもう……": "這樣做的話，會想起第一次見面的時候呢。那個時候達令的視線，真是……", "胸ば～っかり、食い入るように見てたよね": "只～盯着胸部，目不轉睛地看呢", "こんだけデカいとさ、どうしても、見ちゃうよね": "這麼大的話，無論如何都會看的吧", "一般の女性なら嫌悪するような視線もアンネは好意的にとらえていた。": "一般女性會討厭的視線，安妮卻以好意看待。", "むしろ初めて会った時は、見ろよ、と詰め寄られたものだ。": "倒不如說第一次見面的時候，她還湊過來讓我看。", "あの時のダーリン、童貞感丸出しで、可愛かったな～": "那時的達令，處男感全開，好可愛呢～", "昔を懐かしむように、アンネは微笑む。": "像是懷念過去一樣，安妮微笑。", "こんなふうに、あたしを窓に押し付けて、辱めるようになっちゃって。変態性に磨きがかかってるよね": "現在卻像這樣，把我壓在窗戶上，羞辱我。變態性也磨練得更加精進了呢", "前は女に慣れてない感じで、言うことやること、いちいち初々しくて。見てるこっちが恥ずかしい感じの、クソ陰キャ童貞だったのに": "前面還感覺不習慣女人，說的和做的，都青澀得不得了。明明是看着的我都覺得害羞的，狗屎陰暗角色處男", "酷い言い草だなあ": "說得真過分啊", "とはいえ、実際あの時のことを思い返すと少し恥ずかしい。": "話雖如此，實際上回想那時的事情的話，確實有點害羞。", "女体に慣れておらず、アンネに流されてばかりだった。……今とあまり変わらないな。": "不習慣女體，總是被安妮牽着鼻子走……和現在沒什麼變化啊。", "あぁ、もう待てないよ……ダーリン": "啊啊，我已經等不及了……達令", "はやく、あぁ……はやくぅ、ダーリンのオチンチン挿れてぇ": "快點，啊啊……快點，達令的雞雞插進來", "言われるまま、しっとりとした尻を広げ、ペニスをあてがい……。": "按照她說的，撐開溼潤的屁股，把陰莖對準……", "腰を一気に奥まで押し進めた。": "一口氣把腰頂到深處。", "っ、んっ、あぁぁぁ～～！い、挿れられただけで……ん、はぁ、ぁぁ、イ、イキそぉ～": "咕，嗯，啊啊啊啊～～！只，只是插進來……嗯，哈啊，啊啊，就，就要去了～", "挿入の快感に悶え、アンネは身体をぶるぶると震わせた。": "因爲插入的快感而扭動，安妮的身體顫抖着。", "その反応を見ながら、腰を前後する。": "一邊看着她的反應，一邊前後擺動腰部。", "ぁぁぁっ、んっ、あ、ダーリン……気持ちいいよぉ、ダーリン": "啊啊啊，嗯，啊，達令……好舒服哦，達令", "こうして、ぁっ、窓に押し付けられるの、凄い興奮するぅ": "這樣，啊，被壓在窗戶上，好興奮", "あたしは、ダーリンなしじゃ生きていけない。ダーリンの奴隷だって、自覚させられるぅ": "我沒有達令就活不下去了。讓我意識到自己是達令的奴隸", "ペニスを加えこんだ膣が、もっともっとと、急かすように収縮する。": "插入陰莖的陰道，像是催促着更多一樣收縮着。", "それに促され、激しめにストロークする。": "被這個催促着，我激烈地抽插着。", "ぁ、ぁ、ぁっ！ふぁぁあっ、お腹の奥、ズンズン響くぅ": "啊，啊，啊！呼啊啊啊，肚子裏面，咚咚響着", "はぁ、あっ、そ、そうだったぁ。ヘタレだったダーリンだけどえっちの時は、いっつもワイルドに責めて来てぇ……": "哈啊，啊，對，對了。雖然達令很廢柴，但是做愛的時候，總是很狂野地進攻我……", "凄い、それ凄いのぉ……乱暴で、力強いぃ、んっ！素敵ぃ、それ大好きぃ、あっ、あぁ！": "好厲害，好厲害……粗暴，有力，嗯！好棒，我好喜歡，啊，啊啊！", "アンネはたまらなそうに腰をくねらせる。尻を戦慄かせ、快感を訴えてくる。": "安妮忍不住扭動着腰。屁股顫抖着，訴說着快感。", "窓に押し付けられていなかったら、膝から崩れ落ちてしまうだろう。": "如果沒有被壓在窗戶上的話，膝蓋已經軟下來了吧。", "代わりに身体は快楽を得ることのみに集中した膣内が蠕動し、ペニスを絞り上げてくる。": "取而代之的是身體只集中在獲得快樂的陰道內蠕動着，絞緊陰莖。", "ぅ、ぁっ、あ、はぁ、やばい、もう、何度もイっちゃってるぅ": "嗚，啊，啊，哈啊，糟糕，已經，去了好幾次了", "はぁぁっ、と、とぶ、とんじゃ、うぅっ。意識が、んぁっ、昇天しそう、あぁぁあっ、ああぁあぁあぁっ！": "哈啊啊，要，要飛，要飛了。意識，嗯啊，要昇天了，啊啊啊啊，啊啊啊啊啊啊啊！", "アンネは獣じみた嬌声を上げて悶えている。": "安妮發出野獸般的嬌聲扭動着。", "それに比例し蠕動を続ける膣内も、激しさを増し射精感を無理やり高められる。": "與之成比例的蠕動着的陰道內也變得更加激烈，強行提高了射精感。", "ぁっ、あぁ、ダーリン、あたし、もうダメぇ……": "啊，啊啊，達令，我，已經不行了……", "イ、ク……イ、イクよぉ……イグ、イクイク、イクゥゥゥッ！": "去，了……去，去了……去了，去了去了，去了啊啊啊！", "アンネの嬌声と膣に急かされ、ペニスが音を上げる。": "被安妮的嬌聲和陰道催促着，陰莖發出聲音。", "溜まり溜まった精液を、アンネの奥に注ぎ込む。": "積存的精液，注入安妮的深處。", "イッ……んぅううぅっ、あぁぁああああぁ！": "去了……嗯嗚嗚嗚嗚，啊啊啊啊啊啊啊啊！", "で、でてるぅ、ダーリンの、精子……あたしの奥まで、ドクドクってぇ": "出，出來了，達令的，精子……在我的深處，咕嘟咕嘟地", "うっとりと恍惚するアンネは、快感の余韻でビクリと身を震わせた。": "安妮陶醉地恍惚着，因快感的餘韻而顫抖着身體。", "はぁ……はぁ……はひ、イったぁ……す、すごかったぁ……": "哈啊……哈啊……哈啊，去了……好，好厲害啊……", "もうあたし、脚、ガクガクで、はぁ、立ってらんないぃ……": "我的腳，已經，抖個不停，哈啊，站不起來了……", "だらりと脱力し、息を切らすアンネ。性行で乱れ、玉のような汗が浮いている。": "安妮無力地脫力，喘着氣。因性行爲而變得凌亂，浮現出珍珠般的汗水。", "サ、サイインカボチャを使ったプレイもいいけど……": "雖，雖然使用南瓜的play也不錯……", "やっぱこうして、ダーリンにシテもらうのも、好きぃ": "但是果然，還是喜歡這樣，讓達令做", "……よかった": "……太好了", "求めてくれるアンネを愛おしく思い……。": "對渴求着我的安妮感到憐愛……", "繋がったまま、そっと後ろから抱きしめた。": "我保持着插入的狀態，從後面輕輕抱住了她。"}