{"クレアちゃん、花音のその服気に入ったの？": "克蕾亚酱，你喜欢花音的那件衣服吗？", "アンネリーゼ": "安妮丽丝", "うん。でもお気に入りだから着替えないわけじゃないよ": "嗯。但并不是因为喜欢才不换衣服的哦", "クレア": "克蕾亚", "というと？": "也就是说？", "悠久": "悠久", "まだ意識レベルではつながってるらしい": "意识等级似乎还连接着", "人間さん": "人类君", "相性が良かったりするのかな": "是因为相性很好吗", "クレアちゃんが大人しいからかな。 イキりちらかしてるやつとか花音は絶対入ってこようとしないだろうし": "是因为克蕾亚酱很老实吧。如果是那种爱摆架子的家伙，花音肯定不会想进去的", "花音から何となくは聞いてる。あまり外に出ないんでしょ？": "我从花音那里听说了。你不太出门对吧？", "そ。引きこもり": "是啊。家里蹲", "だから私がこの世界をいろいろ見せてあげたいなって": "所以我想让她看看这个世界的各种事物", "おい、なんだこの天使は。色々あって天使って単語使うのすっげー抵抗あるけど、 でもそうとしか言いようがない": "喂，这个天使是怎么回事。虽然因为各种原因，我对天使这个词非常抵触，但只能这么形容了", "これがオトギノクニの三つ星レストランだよ。味覚も共有できるんだよね、花音": "这就是童话之国的三星餐厅哦。味觉也能共享对吧，花音", "意識レベルでつながってると脳内会話になっちゃうのか": "意识等级连接着的话就会变成脑内对话吗", "俺達にも一緒に来てほしいっていうのも理解できるな……": "能理解她希望我们也一起来的心情了……", "ぱっと見、やべーやつにしか思えないもんね": "因为乍一看，只会觉得她是个不得了的家伙嘛", "ここは海": "这里是海边", "あーっ、ちくしょう！紐みたいな水着でも持ってきて悩殺すればよかった！": "啊——可恶！要是带了绳子一样的泳衣来迷倒她就好了！", "そしてこれが焼きとうもろこし": "这是烤玉米", "あれ、海には入らないの？": "咦，不进海里吗？", "これがお祭り": "这是祭典", "浴衣でも持ってきてダーリンにうなじ見せつければよかった！ 絶対くんかくんかしたのに！": "要是有带浴衣来给达令看我的后颈就好了！他肯定会闻个不停！", "しないって": "不会啦", "そしてこれがりんごあめ": "这是苹果糖", "んん……？": "嗯嗯……？", "ここが安い酒場。星なんかひとつもついてないけど、唐揚げが美味しい": "这里是便宜的酒馆。虽然连一颗星都没有，但炸鸡块很好吃", "今日ずっと食べ物しか紹介してない気がするんだけど": "总觉得今天一直在介绍食物", "ダーリンのツッコミ、おっそ！丸一日ノリツッコミに使うなよ！": "达令的吐槽好慢！别把一整天都用在吐槽上啊！", "まあクレアの興味あるところ、なんだろうけど……": "嗯，毕竟是克蕾亚感兴趣的地方……", "花音も喜んでる。今日ずっと繋ぎっぱなしだった": "花音也很开心。今天一直连接着", "ジャンクな食べ物とか好きだろうしなぁ": "她应该很喜欢垃圾食品吧", "各地を巡り、宿に戻ったところでクレアはベッドに倒れ伏した。": "在逛完各地，回到旅馆后，克蕾亚趴在了床上。", "さすがに異世界の人と意識をずっとつなぎっぱなしにするのは心身ともに疲弊したようだ。": "看来一直和异世界的人连接意识，还是让身心都疲惫不堪了。", "花音とは、いま意識を切り離してバイバイした。また明日ね、って": "我刚刚和花音切断了意识，和她说拜拜了。明天见", "すっかり仲良くなれているようで何よりだ。": "看来她们关系很好，真是太好了。", "見知らぬ友達のために頑張ったクレアを労おうと頭を撫でると、きゅっとこちらの袖を握ってきた。": "我摸了摸克蕾亚的头，慰劳她为了陌生的朋友而努力，她便紧紧地抓住了我的袖子。", "１日遊んでただけなのに、疲れがすごい。たぶん……エルマイトを消耗しちゃったんだと思う": "明明只是玩了一天，却累得要命。大概……是消耗了圣之力吧", "初のケースなので分からないことも多い。きっと消耗もかなりのものだろう。": "毕竟是第一次，有很多不明白的地方。消耗肯定也很剧烈吧。", "……だから、ね": "……所以，啊", "言葉少なに訴えるクレアの意図を察し、横たわった彼女の服に手をかけるのだった。": "我察觉到克蕾亚想表达的意思，把手伸向了躺在床上的她的衣服。", "この格好でするの……なんか、恥ずかしい……。もう意識の共有は終わってるのに、なんか花音に見られているみたい": "穿成这样做……总觉得好害羞……明明意识共享已经结束了，却感觉好像被花音看着一样", "人間さんってば……すっごい見てくるし……": "人类君真是的……一直盯着看……", "やはり見慣れない衣装を身につけているというだけで、新鮮な気持ちになれる。": "果然只是穿着不习惯的衣服，就能有新鲜的感觉。", "彼女に飽きたなどということは断じてないが刺激は重要だ。": "虽然我绝没有对克蕾亚感到厌倦，但刺激是很重要的。", "ん……わかる。私も、ちょっとなんだか気持ちが違うから……それになんだか、寂しい気持ちになってた……": "嗯……我懂。我的心情也有点不一样……而且总觉得，有点寂寞……", "あのね……花音はね……きっと寂しかったんじゃないかなって。私の勝手な想像だけど……だから、その切ない気持ちが、つながってる間に私の中に入ってきたみたいで……": "我想……花音她……一定很寂寞吧。虽然是我擅自的想象……所以，那种悲伤的心情，好像在连接的时候进入了我的心里……", "意識を共有する、などという経験はないが、普段以上に共感性を高めることは容易に想像できた。": "虽然没有共享意识的经验，但很容易想象到共鸣性会比平时更高。", "まして、クレアは他者に共感しやすい方でもある。": "更何况，克蕾亚是容易对他人心生共鸣的人。", "だから……エルマイトも必要だけど……人間さんと、くっついてたい……つながっていたいの……": "所以……虽然也需要圣之力……但我想和人类君，贴在一起……想和你连接在一起……", "いっぱい、気持ちよくして……？大切にされてるって、感じたいんだ……": "让我，尽情地舒服起来吧……？我想感受到，被你珍惜着……", "ここまでの間にも、丁寧に前戯を重ねてきた。": "在这之前，我已经仔细地进行了前戏。", "おかげでクレアの秘裂からはとろりと愛液が滴っている。": "因此克蕾亚的秘裂处已经滴下了粘稠的爱液。", "彼女に頷き返し、より丁寧にじっくりと愛情を込めて、次の段階へと進む――": "我向她点了点头，更加仔细地注入爱情，进入下一个阶段——", "んっ……あ、あぁっ……はぁっ……！人間さんっ……深い、よぉ……はぁっ、んん……": "嗯……啊，啊啊……哈啊……！人类君……好深，啊……哈啊，嗯嗯……", "奥のほうで、人間さんのあったかいの、感じる……はぁっ、あ、んんっ……これ、すきぃ……": "在深处，能感觉到人类君的温暖……哈啊，啊，嗯嗯……喜欢，这样……", "ゆっくりと押し進めて膣襞に馴染んたところで、律動を始める。": "慢慢地推进，让肉壁适应之后，开始律动。", "温かな蜜の感触が竿肌を撫でていく。": "温暖的蜜汁触感抚摸着肉竿。", "突くたびにクレアの顔が快楽に染まっていく様子が、こちらの劣情をさらに高めていった。": "每次突刺，克蕾亚的表情都染上快乐，这让我更加兴奋。", "はぁっ、ん、あっ……エルマイト、なのかな……あったかくて、安心できて、なのに気持ちいいの……お腹の奥で感じるよ……": "哈啊，嗯，啊……是圣之力吗……好温暖，好安心，却好舒服……在肚子里面能感觉到……", "私の……内側で、んっ、密着してるのがわかるの……っ、はぁっ、ぴったりくっついてる……っ、ん、ふぅっ……": "我的……里面，嗯，能感觉到紧贴着……哈啊，紧紧地贴着……嗯，呼……", "それに人間さん……すごく気持ちいい顔してる……ん、はっ、もっと、そういう顔見たい……": "而且人类君……你的表情看起来好舒服……嗯，哈，我还想，看到更多这样的表情……", "クレアの表情にばかり注意を向けていて、自身の変化など気にもとめていなかった。": "我只顾着注意克蕾亚的表情，完全没注意到自己的变化。", "でも、これだけの感覚を味わっていれば、顔に出ていて当然だろう。": "不过，既然都体验到了如此美妙的感觉，表情当然会有所变化。", "もっと、気持ちよくなって……？その顔、見たいの……私で、満たされてるところっ……ん、あぁっ……": "再变得更舒服一点吧……？我想看到，你的表情……被我，填满的样子……嗯，啊啊……", "健気な言葉に、もう勢いが止められなくなってしまう。": "听到她如此坚强的话语，我再也无法抑制自己的冲动。", "理性を司る脳と、律動する腰の神経が切り離されたかのように夢中で腰使いを早めていく。": "掌管理性的大脑和律动的腰部神经仿佛被切断了一般，我忘我地加快了腰部的动作。", "あああぁぁっ！あっ、ん、あっ！すごいっ、あぁっ！いっぱい、きてるっ、ん、ふぅっ……！": "啊啊啊啊啊！啊，嗯，啊！好厉害，啊啊！满满的，进来了，嗯，呼……！", "もっと、きてっ、あっ、あんっ、はぁっ！奥まで、ずんずん、きてるぅ……っ！あ、あぁっ、はぁんっ！": "再来，更多，啊，啊嗯，哈啊！一直，顶到深处……！啊，啊啊，哈啊嗯！", "や、あ、だめっ、これっ……もうっ、イッちゃうっ、あぁっ、イッちゃうよぉ……っ！": "不，啊，不行，这样……已经，要去了，啊啊，要去了……！", "ああああぁぁぁあああぁぁぁ……っ！！": "啊啊啊啊啊啊啊啊啊啊啊啊啊……！！", "身を捩らせ、絶頂するクレア。": "克蕾亚扭动着身体，达到了高潮。", "たまらずこちらも、深くつながったまま吐精する。": "我也忍不住在深深结合的状态下射精了。", "はぁっ、はぁっ……あったかいの、いっぱいだぁ……": "哈啊，哈啊……好温暖的，好多……", "恍惚としたまま、焦点の合わない瞳でこちらを見つめる。": "她神情恍惚，用失焦的双眼注视着我。", "優しく髪を撫でてみたが、刺激の強さにそれどころではなさそうだ。": "我试着温柔地抚摸她的头发，但刺激太强烈了，她似乎没有余力去感受", "あぅ……ふぁ……頭がまだ、ふわふわしてる……。でもやっぱり、人間さんといっしょはおちつく……": "啊呜……呼啊……脑袋还晕乎乎的……不过和人类君在一起果然很安心……", "ねえ、今日は朝まで一緒にいてくれる……？ううん、今日だけじゃなくて……これからもずっと、離さないでね……": "今天可以陪我到早上吗……？不，不只是今天……今后也一直不要离开我哦……"}