{"いや本当にこの前はごめん。予定を忘れてたわけじゃないんだ": "真的很抱歉，我不是忘了我們的約定", "人間さん": "人類君", "もういいってば。別に人間さんが女の子と遊んでても、それはそれでいいし。 エミリーは彼女じゃないからねぇ": "已經沒關係了。就算人類君和女孩子一起玩，那也挺好的。 因爲艾蜜莉不是你的女朋友嘛", "エミリー": "艾蜜莉", "でも、友達でもああいう場面は見たくないから。 今度からちゃんと鉢合わせしないように調整しといてね。 はい、これでこの話はおしまい": "但是，就算是朋友，我也不想看到那種場面。 下次要調整好時間，別再撞見了。 好了，這件事就到此爲止", "誤解しないでほしいんだけど、別にあの子たちとは何もないから。 最近ちょっと危ないところを助けたら、恩返しがしたいなんて言われて": "希望你不要誤會，我和那些女孩之間什麼都沒有。 最近她們在危險的地方被我救了，說想要報答我", "その流れの恩返しって、もうひとつしかなくない？": "這種情況下報答，不就只有一種方式嗎？", "そんなことないだろ。 実際、あの子たちは家に来て掃除してくれたり料理作ってくれたりして…… 働かせるだけじゃ悪いから、ちょっとゲームでもしようかってなって": "不是這樣的。 實際上，她們來我家幫忙打掃，做飯…… 只是覺得讓她們做這些不太好，所以就一起玩了會遊戲", "だから、いいってば。別に恩返しでえっちなことされてたとしても エミリーにあれこれ言う権利ないし。 ていうか権利あっても文句言いたいわけじゃないし": "所以，我說了沒關係的。就算她們爲了報恩而和你做色色的事情， 艾蜜莉也沒有權利說三道四。 話說就算有權利，我也不想抱怨", "あーあ。オーディンに力をもらって、ますます可愛くなったエミリーのこと もっと大切にした方がいいのになぁ": "啊——啊。從奧丁那裏得到了力量，艾蜜莉變得越來越可愛了， 你可要好好珍惜我哦", "あ、そう言えばそうだよな。μの力を使えるようになったんだよな": "啊，說起來也是啊。你已經能使用μ的力量了", "そう言えばぁ？": "說起來？", "えっ": "呃", "ふぅん": "嗯", "いや、すごく助かったよ。エミリーがいてくれたおかげで、かなり――": "不，你幫了我很大的忙。多虧了你，我才能——", "エミリーは別に人間さんのためにがんばったわけじゃないから。 お礼とかいらないよぅ": "艾蜜莉並不是爲了人間君才努力的。 所以不用道謝哦", "うう……": "嗚嗚……", "あの後、帰り道にいい出会いもあったし。 無駄足になったわけじゃないから気にしないでねぇ": "那之後，我在回家的路上遇到了一個好男人。 所以並不是白跑一趟，你不用在意", "は？何だよそれ": "哈？你在說什麼？", "さあ、なんでしょう♪": "嗯，是什麼呢♪", "ふいにちらつき始めた男の影に、思わず気色ばんでしまう。": "突然出現的男人的身影，讓我忍不住生氣起來。", "冷静に考えれば、こちらが言えた立場ではないことは分かるのだが。": "冷靜想想，我也沒有資格說別人。", "……それで？その男と何したっていうんだよ": "……所以呢？你和那個男人做了什麼？", "人間": "人間君", "えへへぇ……知りたいのぉ？じゃあ教えてあげちゃおっかな……": "嘿嘿嘿……想知道嗎？那我就告訴你吧……", "そう言うとエミリーはこちらを押し倒してきて、衣服を乱し始める。": "說着，艾蜜莉推倒了我，開始弄亂我的衣服。", "やはり、そういうことをしたのかと、予想はしていても心はざわつく。": "果然，她做了那種事嗎？雖然我早就預料到了，但心裏還是有些不安。", "エミリーは愉しそうに、こちらを見下ろす。果たして自分はいま、どんな表情をしているのだろう――": "艾蜜莉愉快地俯視着我。我現在的表情到底是什麼樣的呢——", "わぁ、やっぱり人間さんっておっきいねぇ。でも、あの人も結構大きかったかもぉ♪": "哇，人類君果然很大呢。不過，那個人好像也很大♪", "もう、かなりのイケメンだったからねぇ。エミリーは部屋に入ったらすぐにこうして押し倒しちゃったんだぁ": "他真的是個大帥哥呢。艾蜜莉一進房間就馬上把他推倒了", "でも誰かさんみたいに性欲の塊じゃないから、すぐには勃たなかったの。だから、こうしてエミリーのえっちなとこ見せて、興奮してもらったんだぁ♪": "不過他不像某人一樣性慾旺盛，所以沒有馬上勃起。所以，艾蜜莉就讓他看我的色情部位，讓他興奮起來♪", "潤った秘裂を肉棒に押し当て、前後に腰を揺らすエミリー。その粘ついた感触はもとより、うっとりとしながら腰を揺らす姿が扇情的で――": "艾蜜莉將溼潤的祕裂壓在肉棒上，前後搖動着腰部。那粘稠的觸感自不必說，她陶醉地搖動腰部的樣子也十分煽情——", "さらにはエミリーは自らの指を咥えてみせる。そして唾液に濡れたそれで、自らの乳首をゆっくりとなぞった。": "然後艾蜜莉含住自己的手指，用沾滿唾液的手指慢慢地撫摸自己的乳頭。", "あんっ……♪気持ちいいのぉ……エミリーのおっぱい、感じやすくて……でも自分でするより、誰かに触られた方がもっと気持ちよくなっちゃう……": "啊嗯……♪好舒服……艾蜜莉的胸部，很敏感……但是比起自己做，還是被別人摸更舒服……", "経験豊富なエミリーだが、さすがに少々わざとらしくて誇張しているのだろうと察せられる。": "雖然艾蜜莉經驗豐富，但還是能感覺到她有些故意地誇大其詞。", "だが、男の前でこんな態度を取ったかどうかは定かでなくても、目の前の彼女の仕草がとても艶めかしいことは動かしがたい事実だ。": "不過，就算不確定她是否在男人面前表現出這種態度，眼前她的動作非常性感也是不爭的事實。", "そうそう……いっぱいカワイイって言ってくれて……♪イケメンにカワイイって言われると、それだけでも濡れちゃうんだよねぇ……": "對對……他一直說我很可愛……♪被帥哥說可愛，光是這樣就會溼了呢……", "別に人間さんに言ってほしいわけじゃないけど……あっ、やんっ……！？": "雖然不是希望人類君這麼說……啊，呀嗯……！？", "興奮と嫉妬が入り混じって、こちらも余裕を失っていた。": "興奮和嫉妒混雜在一起，我也失去了從容。", "少々強引に、エミリーの脚を開かせると下から突き上げるようにして、肉棒を割れ目に押し付ける。": "我有些強硬地掰開艾蜜莉的雙腿，從下面往上頂，將肉棒壓在她的裂縫上。", "あん、あ、はぁっ……そんなにされたらぁ、エミリーだってぇ、ん、あっ、我慢できなくなっちゃうよぉ……っ": "啊嗯，啊，哈啊……被這樣弄的話，艾蜜莉也，嗯，啊，忍不住了……", "もう……挿れちゃうねぇ……ん、あ、あぁんっ……！！やっぱり、ん、あっ、人間さん、おっきい……っ、はぁっ、あんっ": "已經……要插進去了……嗯，啊，啊嗯……！！果然，嗯，啊，人類君，好大……哈啊，啊嗯", "おっきいだけじゃなくてっ、あ、あんっ、普通に挿れただけでっ、気持ちいいところに当たっちゃうのぉ……っ、はぁっ、あ、あんっ……！": "不只是大，啊，啊嗯，只是正常地插進去，就頂到了舒服的地方……哈啊，啊，啊嗯……！", "こんなのっ、ん、あっ、いままで……たくさんしてきたけどっ、他にいない、かもっ……はぁっ、あんっ": "這樣的，嗯，啊，雖然至今爲止……做過很多次，但可能沒有其他人了……哈啊，啊嗯", "普段なら聞き流すどころか、光栄に感じたかもしれない。": "平時的話我可能會覺得榮幸，甚至根本不會在意。", "だが煽られすぎて嫉妬深くなっている現在、その言葉に無数の男の影を見てしまい、ますます意地になって突き上げようとしてしまう。": "但是現在我被煽動得過於嫉妒，從這句話中看到了無數男人的影子，讓我更加固執地想要往上頂。", "だが、エミリーも主導権を簡単には渡さない。体重をかけてこちらの腰つきを弱めながら、器用に腰だけを上下させる。": "但是，艾蜜莉也不會輕易交出主導權。她用體重壓住我的腰，靈巧地只上下活動腰部。", "ん、あんっ……これ、気持ちいいでしょぉ……？ん、はぁっ、あっ、エミリーがいーっぱい気持ちよくしてあげるからぁ……": "嗯，啊嗯……這個，很舒服吧……？嗯，哈啊，啊，艾蜜莉會好好讓你舒服的……", "はぁっ、あ、ふぅっ……ん、はぁん……！ねえ、エミリーのナカに入ってるとこ、ちゃんと見えてるぅ……？もっと見てぇ……興奮するでしょ……？": "哈啊，啊，呼……嗯，哈啊嗯……！吶，你有好好看到艾蜜莉的裏面嗎……？再多看看……會很興奮吧……？", "女性主導の騎乗位というのは案外、男性側はそこまで刺激が強くないことが多い。": "女性主導的騎乘位，對男性來說刺激往往沒有那麼強烈。", "男女で感覚が違い、互いに完全に理解し合えない以上、仕方ないことなのだが……エミリーのそれは、今にも発射しそうなほどの快感だった。": "男女的感覺不同，無法完全理解彼此，所以這也是沒辦法的事……但艾蜜莉的這個動作，讓我感受到了快要射精的快感。", "激しく上下にグラインドさせるのではなく、腰つきだけで刺激を加える絶妙な加減。": "她沒有激烈地上下扭動，而是用腰部動作來給予刺激，控制得恰到好處。", "それもまた、彼女の豊富な経験によるのだろうか。": "這也是她豐富的經驗帶來的嗎？", "はぁっ、あっ、あんっ、エミリーもっ、きもちいいのぉ……っ、どんどん、ふわふわしてきてるぅ……っ": "哈啊，啊，啊嗯，艾蜜莉也，很舒服……越來越，輕飄飄的了……", "一緒にきもちよくなろうねぇ……っ、ん、あっ、はぁっ、えっちなエミリー、すきでしょぉ……？": "一起舒服起來吧……嗯，啊，哈啊，你喜歡，色色的艾蜜莉吧……？", "先日の男とした行為を教える、つまりこれは再現という趣旨で始まった。": "她告訴了我她和前幾天的男人做過的事，也就是說她現在是在重現。", "だが、目の前のこの光景は果たしてどこまでが真実なのだろう。": "但是，眼前的這幅光景到底有多少是真實的呢。", "いや、それはこちらの希望的観測で、すべて真実と考えるべきだろうか。": "不，這是我的主觀臆斷，應該認爲全部都是真實的。", "はぁっ、あっ、あんっ、もうエミリー、イッちゃいそうなのぉっ、ん、あっ、あんっ、イッてもいいっ？ねえ、いい？": "哈啊，啊，啊嗯，艾蜜莉，快要去了，嗯，啊，啊嗯，可以去嗎？可以嗎？", "そう言えばっ、昨日の人もエミリーのナカに出したんだよぉ……？みんな、ナカで出すの好きだよねぇ……♪": "說起來，昨天那個人也射在了艾蜜莉的裏面哦……大家都喜歡射在裏面呢……♪", "だったら上書きしてやる。": "那就覆蓋掉吧。", "そんな思いだけが脳内を埋め尽くして、開かせた脚を持つ手に力が入る。": "我的腦中被這個想法填滿，用力抓住了她張開的腿。", "あぁっ、ナカで太くなったぁ……っ！や、ぁんっ、こんなの、もう無理っ、イッちゃう、イッちゃうよぉ、あ、あぁんっ……！！": "啊啊，裏面變大了……！呀，啊嗯，這樣，不行了，要去了，要去了，啊，啊啊嗯……！！", "ああああぁぁぁぁああああぁぁぁぁ……っ！！": "啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊……！！", "激しく身体をひくつかせ絶頂するエミリー。": "艾蜜莉劇烈地顫抖着身體，到達了高潮。", "構わず膣奥に存分に吐精すると、彼女も愛液を吹き出したのか、すぐさま逆流して結合部から漏れる。": "我毫不在意地在她的陰道深處盡情射精，她似乎也噴出了愛液，立刻逆流從結合處漏了出來。", "それでは上書きできないと、もう一度彼女の脚をしっかり固定すると、先端が子宮口に当たる感覚を味わいながら、残っていた精液をもう一度放出した。": "這樣是無法覆蓋的，我再次牢牢固定住她的腿，一邊感受着前端碰到子宮口的感覺，一邊再次射出了剩下的精液。", "はぁっ、はぁっ……すごかったぁ……。なあに？人間さんってば、他の誰かとのえっち聞いて興奮したのぉ？": "哈啊，哈啊……好厲害……怎麼了？人類君，你聽到我和其他人做愛就興奮了嗎？", "元はと言えばこちらの落ち度。とは分かっていても、どうやら不機嫌が顔に出ていたようだ。": "雖然這本來就是我的錯，但看來我的不高興都寫在臉上了。", "とりあえず、こういうわけだからお互い様だし……気持ち良かったから、仲直りしよっか": "總之，我們彼此彼此……既然感覺很好，那就和好吧", "素直に応じるのも悔しくて、思わず顔を横にそむけてしまう。我ながら子供っぽい。": "我也不好意思坦率地回應，不由得把臉轉向一邊。我真是孩子氣。", "しかしエミリーはそんなこちらの頬に手を添え、自分の方へと向かせる。": "然而艾蜜莉卻把手放在我的臉頰上，讓我轉向她。", "そして舌を絡めた濃厚なキスをした。": "然後我們舌吻了起來。", "さっきのがどこまで本当なのかは言わないけどぉ……昨日の人と、ちゅーはしなかったよ。これはほんと": "我不會說剛纔的話有多少是真的……但我沒有和昨天那個人接吻。這是真的", "やはり、エミリーにはかなわない。": "我果然還是贏不了艾蜜莉。", "もう無駄な抵抗はあきらめ、そして仲直りの印と称して今度は濃厚なキスから、互いの身体を密着させたままの行為へと及ぶのだった。": "我放棄無謂的抵抗，然後以和好的名義，從深吻開始，到彼此身體緊貼的行爲。"}