{"かぼちゃパイをお腹いっぱい食べたことですし、軽く運動といきましょう！": "肚子已經裝滿了南瓜派，稍微運動一下吧！", "ゼウス": "宙斯", "ゼウス……ここで運動するの？何か……おばけとか出てきたりしない……？": "宙斯……要在這裏運動嗎？不會……有鬼怪跑出來吧……？", "ヘラ": "赫拉", "大丈夫ですよ！幽霊なんてわたしが倒しちゃいますよ！最強なのでっ！": "沒事的！幽靈什麼的我會打倒的！因爲我是最強的！", "それってわたしを守ってくれるってこと……？スパダリすぎ……ゼウス、好きぃ……": "這就是說會保護我嗎……？太帥了……宙斯，喜歡……", "ゼウスとヘラのこういった会話はいわば、通常運転です。 そうだとは分かっていますが……": "宙斯和赫拉的這種對話，就是所謂的正常運轉。雖然我知道是這樣……", "ハデス": "哈帝斯", "ツッコミたい気持ちが抑えられないわ……！ どうして、こんな廃墟でまでイチャイチャするのよ！": "但還是抑制不住想吐槽的心情……！爲什麼，連在這種廢墟里都要卿卿我我啊！", "ハデス、どうかしたの？もしかして、ハデスもおばけが怖いの？わたしと手でも繋ぐ？": "哈帝斯，怎麼了？難道說，哈帝斯也害怕鬼怪嗎？要和我牽手嗎？", "いえ、私が間違っていました。ヘラはこんなに純粋でいい子なのに……": "不，是我錯了。赫拉明明是這麼純粹的好孩子……", "よく分からないんだけどー？ハデスってば変なのー。ふふっ": "我不是很明白啊？哈帝斯真是奇怪呢。呵呵", "なあ、ヘラ、ハデス……": "那個，赫拉，哈帝斯……", "人間さん": "人類君", "どうかしたの？ずいぶんと顔色が悪いみたいですが": "怎麼了？臉色好像很差的樣子", "急にゼウスがいなくなったんだが": "宙斯突然不見了", "えっ！？こんなじめじめした場所だし……。まさか、おばけの仕業じゃない？": "哎！？在這種潮溼的地方……難道說，是鬼怪乾的嗎？", "一瞬の出来事だしな。さっきから霧が出てきているし、 迷子になったと考えた方が自然じゃないか？": "一瞬間就不見了。而且從剛纔開始就起霧了， 認爲他迷路了不是更自然嗎？", "ゼウスの場合、幽霊が相手だったなら、勝負を挑みそうですしね。 人間さんの言うとおりだと思うわ": "宙斯的話，如果遇到幽靈的話，感覺會去挑戰對方。 我覺得人類君說的沒錯", "そ、そうよね……。確かに、ふたりの言うとおりかもしれないわ": "是，是啊……。確實，可能就像你們說的那樣", "不気味な場所だし、怖いけど……。早くゼウスを助けなくちゃ！": "這個地方很陰森，雖然很可怕……。但必須快點找到宙斯！", "さっきも言ったとおり、霧が出てきた。このままじゃ身動きがとれなくなる。 その前にゼウスを探そう": "剛纔也說過了，起霧了。這樣下去會動彈不得的。 在那之前找到宙斯吧", "それじゃ、みんなで手分けをして、ゼウスを探すわよ！": "那麼，大家分頭去找宙斯吧！", "ほどなくして、霧がたちこめ――。ヘラは身動きがとれなくなってしまう。": "不久，霧氣瀰漫——赫拉變得動彈不得。", "ふと、霞んだ視界にあるものが映った。": "突然，模糊的視野中映出了某個東西。", "（少し先に小屋があるわ）": "（前面有一間小屋）", "幸いにもヘラは、避難に適していそうな小屋を発見した。": "幸運的是，赫拉發現了適合避難的小屋。", "（もしかしたら、ゼウスも立ち往生したのかもしれないわ。あそこにいるかもしれない……！）": "（說不定，宙斯也走投無路了。說不定在那裏……！）", "ヘラは、古びた小屋に足を踏み入れた。": "赫拉踏進了陳舊的小屋。", "ゼ、ゼウス……？ここにいるの？": "宙，宙斯……？在這裏嗎？", "怯える内心を隠しつつ、ゼウスを呼ぶヘラ。その背後から近づく影があった。": "赫拉隱藏着害怕的內心，呼喚着宙斯。從背後接近了一個影子。", "その手がポンと肩を叩く。": "那隻手拍了拍她的肩膀。", "ゼウスっ、やっぱり、ここにいたのね……！": "宙斯，你果然在這裏……！", "しかし、そこにいたのは汚い容貌の信民だった。": "但是，站在那裏的是一個骯髒的信徒。", "えっ、だ、誰よっ、それにその手に持っているのは……！？": "哎，你，你是誰，而且你手裏拿着的是……！？", "信民は、ヘラに襲いかかり――小屋の中は静かになった。": "信徒襲擊了赫拉——小屋裏變得安靜了。", "離しなさいよっ、離してっ！": "放開我，放開我！", "ヘラが表情に嫌悪を浮かべて、激しく拒絶する。": "赫拉露出厭惡的表情，激烈地拒絕。", "両の手は拘束具で戒められており――。": "雙手被束縛住——", "愛らしいバストと股間を露出させられた屈辱的な恰好を強いられている。": "被迫露出可愛的胸部和股間，這是屈辱的姿勢。", "（いや、触られたくない……。そ、それにあれが……っ）": "（不要，我不想被摸……而且那個……）", "目の前には醜悪な肉棒がある。": "眼前是醜陋的肉棒。", "黒々と勃起しており、鈴口から先走りを分泌していた。": "它勃起得漆黑，從鈴口分泌出先走液。", "目の前の女体に本気で種付けする気なのが見てとれる。": "可以看出他真的想對眼前的女體播種。", "（あれは過去のことよ……。わ、わたしの気持ちさえしっかりしていれば大丈夫なんだから……）": "（那是過去的事了……只，只要我的心情堅定就沒問題……）", "ヘラは必死に自身を鼓舞する。『あの出来事』は過去のことだと割り切ったつもりでいた。": "赫拉拼命地鼓舞自己。她認爲『那件事』是過去的事了。", "しかし、今やどうだ。": "但是，現在呢？", "今にも凌辱されそうな場面で身体の震えはとまらなく、ヘラの中ではしっかりと処女喪失の忌まわしい記憶が刻まれていた。": "在即將被凌辱的場景中，身體顫抖不止，赫拉心中深深地刻着失去處女的可怕記憶。", "その恐怖が過剰にヘラを攻撃的にする。": "那種恐懼過度地讓赫拉變得具有攻擊性。", "やめてっ、わたしに触らないでよっ！その汚い手で触れたら許さないんだからあっ！": "不要，不要碰我！我不允許你用那隻髒手碰我！", "必死に抵抗してかわいいね。これから犯されるって言うのにさ": "你拼命抵抗的樣子真可愛。明明馬上就要被侵犯了", "信民": "信民", "そ、そんなこと……。このわたしが受け入れるわけがないじゃないっ": "那，那種事……我怎麼可能接受", "犯されたいからわざわざ人気のない小屋に出向いたのだろう。おじさんはね、きみみたいなかわいい娘が来るのをずうっと待っていたんだ": "你不是想被侵犯才特意來到這個沒有人煙的小屋的嗎？叔叔我啊，一直在等着像你這樣可愛的女孩來呢", "ヘラはぞっとした。確実に、この男は会話の疎通ができない。": "赫拉感到毛骨悚然。這個男人確實無法進行對話。", "森の奥深くで、性欲処理の女性が来るのを待っていた……。明らかに常人ではない。": "在森林深處，等待着處理性慾的女性……顯然不是正常人。", "それに、自分が女性として性の対象として見られていることに、気持ち悪さと恐怖を覚えた。": "而且，被當成女性看待，讓她感到噁心和恐懼。", "気持ち悪いっ、気持ち悪いぃーっ！今すぐ、離してっ、みんなのところに帰してよっ！": "好惡心，好惡心！現在馬上放開我，讓我回到大家身邊！", "こんなところにいたくない！みんなのところに帰りたいのっ！": "我不想待在這種地方！我想回到大家身邊！", "聞き分けの悪い娘だ。おじさんのチンポでわからせるしかないなぁ……": "你真是個不聽話的女孩。只能用叔叔的雞巴讓你明白了……", "ぬうっとどす黒いチンポを見せつけられ――。": "他突然露出漆黑的雞巴——", "それが可憐な花びらを滑った。": "它滑過可愛的花瓣。", "（ぬるぬるして気持ち悪いよおっ……。こんなの嫌ぁ……ま、また慰み者にされるなんて……）": "（滑溜溜的，好惡心……我討厭這樣……又，又變成慰安婦了……）", "そして、肉の穂先がぴったりと膣口にあてがわれ、男は今にも挿入をしようとしていた。": "然後，肉棒的尖端緊緊地貼在陰道口上，男人現在正準備插入。", "いやぁあああああっ！挿入れないでっ、挿入れないでぇっ、いぎッ！あ、ぐぅううううううううううううッ！？": "不要啊啊啊啊啊！不要插進來，不要插進來，咿！啊，咕嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚！？", "愚棒で、愛らしい花弁を蹂躙される苦痛は、２度目の経験とはいえ、慣れることはない。": "雖然這是第二次經歷，但被愚蠢的肉棒蹂躪可愛的花瓣的痛苦，是無法習慣的。", "むしろ、よりヘラの心と身体を傷つけた。": "反而，更加傷害了赫拉的心和身體。", "いだっ、いだぁい……っ！嫌っ、嫌ぁっ、なのにぃっ、奥まで挿入ってくるぅ……っ！これ、ぐるじ……ぴぎっ……！": "好痛，好痛……！不要，不要，但是，插到深處了……！這個，好難受……咿……！", "お前、かまととぶっているけど、処女じゃないだろう。とっくに男の味を知っているだろう。俺には分かるんだ": "你，雖然裝作處女的樣子，但不是處女吧。早就知道男人的味道了吧。我看得出來", "男は、処女に異常な執着を見せる性癖を持っていた。": "男人有着對處女異常執着的性癖。", "ヘラが処女でないことに腹をたて、白い太腿に爪をたてた。": "赫拉不是處女這件事讓他生氣，他用指甲抓着白皙的大腿。", "いだっ、いだいよおっ、こんなのいやぁ……っ！ゼウス、ゼウスぅ……っ、た、助けて……っ！": "好痛，好痛啊，不要這樣……！宙斯，宙斯……救，救救我……！", "暴力と過去のフラッシュバックに苦しむヘラは、無意識にゼウスの名前を呼んでいた。": "赫拉因爲暴力和過去的記憶而痛苦，無意識地呼喚着宙斯的名字。", "もしかして、お前……あのヘラか？噂ではゼウスとレズだと聞いていたが……。そうか、あのレズがチンポの味を知ったのか……うひひっ": "你難道是……那個赫拉嗎？聽說你和宙斯是蕾絲……原來如此，那個蕾絲知道雞巴的味道了嗎……嘻嘻", "辺鄙なところに住んでいる男とてμの存在は知っていた。": "即使是住在偏僻地方的男人也知道μ的存在。", "しかも、ヘラがゼウスを慕っており、身持ちがかたいことも――。": "而且，赫拉仰慕宙斯，貞操觀念很強——", "だから、そんなヘラを力で犯していることに興奮したのだ。": "所以，用力量侵犯赫拉讓他興奮。", "ひい――や、あッ、あぁああああああっ！？どうしてっ、どうしてっ、動くの激しくなってえっ！ばちゅんっ、ばちゅんって、ピストンの音響いてるうっ！": "咿——呀，啊，啊啊啊啊啊啊啊啊！？爲什麼，爲什麼，動得這麼激烈！啪啾，啪啾，活塞運動的聲音！", "ヘラのピンク色の膣は、目いっぱいクチを開かされ、何度も、極太の竿肌が突き立てられた。": "赫拉的粉紅色陰道被撐開，極粗的肉棒無數次地插入。", "桃色の粘膜が擦られ、攪拌によって泡だった蜜液が漏れている。": "桃色的粘膜被摩擦，攪拌後起泡的蜜液漏了出來。", "……それに下腹にじんじんとした熱が集まっていることに、ヘラはぞっとした。": "……而且下腹部聚集着熱熱的東西，讓赫拉感到害怕。", "ゼウスっ、ゼウスっ！いやあっ！わ、わたし、こんなやつ相手に……か、感じたくないわっ！": "宙斯，宙斯！不要！我，我不想，對這種傢伙……有，有感覺！", "ゼウス、助けてよおっ……": "宙斯，救救我……", "気が狂ったように、ヘラはゼウスの名前を呼ぶ。その眦には涙が浮かんでいた。": "赫拉像瘋了一樣，呼喊着宙斯的名字。眼角浮現出淚水。", "依然として凌辱は続いている。――ずっと、身体を揺さぶられ、性欲のはけ口にされ……。ヘラの意識は朦朧としていた。": "凌辱依然在繼續。——一直，身體被搖晃，被當成性慾的發泄口……。赫拉的意識變得模糊。", "ふと、ある人物の顔がヘラの脳裏に浮かんだ。": "突然，某個人物的臉浮現在赫拉的腦海中。", "人間さん……わたし、怖い……": "人間君……我，好害怕……", "つい、その名前を呼んだが、ヘラはすっかり混乱していた。": "赫拉不知不覺地喊出了那個名字，她已經完全混亂了。", "（どうして、わたし……人間さんのことを思い出したの……。それにこんなときなのにあいつの名前を呼んだりして……）": "（爲什麼，我……會想起人間君……而且在這種時候，我竟然喊出了那傢伙的名字……）", "そのとき、男がぐっと体重をかけてきた。": "這時，男人突然加重了體重。", "最奥を肉棒が圧迫し――。": "肉棒壓迫着最深處——", "いやっ、いやぁああああああああっ！あ、あづいの、なかにだされてっ……っ！": "不要，不要啊啊啊啊啊啊啊啊！熱，熱熱的，射到裏面了……！", "子宮に汚液の熱が沁みるのが分かった。ヘラはもはや、拒否する気力もなく――。": "赫拉感覺到子宮被污液的熱量滲透。她已經沒有力氣拒絕了——", "きゅっと目を閉じるとおぞましい孕み汁を受け入れた。": "她緊緊閉上眼睛，接受了令人作嘔的孕汁。", "事後、ずるりとヘラの姿態から力が抜けた。抵抗をしたせいで戒められた手首は赤く擦れている。": "事後，赫拉的身體無力地癱軟下來。由於抵抗而被束縛的手腕上，留下了紅色的擦傷。", "どうして、わたし……人間さんの名前なんて呼んで……": "爲什麼，我……會喊出人間君的名字……", "ヘラは、自分の感情の機微が分からなかった。": "赫拉不明白自己的感情。", "プラトニックな感情とはいえ、自分が慕っているのはゼウスのはずだ。": "雖說只是柏拉圖式的情感，但自己應該愛慕的是宙斯纔對。", "ゼ、ゼウス……": "宙，宙斯……", "（良かった……ゼウスの名前を呼ぶと……。ちゃんとドキドキするわ……）": "（太好了……喊出宙斯的名字……讓我心跳加速了……）", "（きっと、さっき、人間さんの名前を呼んだのは混乱していたせいね）": "（剛纔喊出人間君的名字，一定是因爲我混亂了）", "ヘラはほっと胸を撫でおろした。だが、再び、膨張した肉棒が緩んだ膣口を押し、我に返る。": "赫拉鬆了一口氣。但是，再次膨脹的肉棒頂在鬆弛的陰道口上，讓她回過神來。", "まだ、休ませないぞ。チンポ堕ちするまでハメ潰してやる": "還不能休息哦。在你被雞巴征服之前，我會一直插你的", "あっ、あっ……": "啊，啊……", "（結局、わたしはこういう目にあうって決まっているのよね）": "（結果，我註定會遇到這種事）", "完全に過去と現在のトラウマによる混同なのだが、ヘラはそう諦めることで――。": "雖然完全是過去和現在的心理創傷混在一起，但赫拉就這樣放棄了——", "理不尽な出来事を正しいことだと納得させようとしていた。": "她試圖讓不講理的事情變得合理。"}