{"ハデス！そっちにも行ったぞ！": "哈帝斯！那邊也有！", "人間さん": "人類君", "ええ、見えているわ！バイデントの闇魔法よ、魔物を消し去れ！": "嗯，我看到了！拜登的暗魔法，消滅魔物吧！", "ハデス": "哈帝斯", "おお、さすがはハデス！見事な魔法ですね！これは私も負けていられません！": "哦哦，不愧是哈帝斯！真是漂亮的魔法！我也不能輸！", "ゼウス": "宙斯", "ゼウスに怪我をさせるやつは許さない！もちろん、ハデスに手を出すやつも！": "我不會原諒讓宙斯受傷的傢伙！當然，對哈帝斯出手的傢伙也是！", "ヘラ": "赫拉", "しかし幽霊騒ぎに引き寄せられたとはいえ、ずいぶん魔物の数が多いな……": "不過，雖說是因爲幽靈騷動而被吸引過來的，但魔物的數量還真多啊……", "ええ、確かに想定していたよりずっと多いわ。 でも、私たち三人がいれば問題ないはずよ": "嗯，確實比預想的要多得多。但是，有我們三個人在的話應該沒問題的", "この程度の魔物で不安になるなんて、ゼウスに失礼だわ。 わたしたちが戦って来た姿なんて、これまでも見ているでしょ？": "這點程度的魔物就感到不安的話，對宙斯太失禮了。我們戰鬥的樣子，你至今爲止也看過很多次了吧？", "お任せください、すぐにこの戦いを終わらせてみせます！ わたし、最強ですから！……っとと！": "交給我吧，我會馬上結束這場戰鬥的！因爲我是最強的！……哎呀！", "そうはいっても、油断は禁物よ。気を緩めず、的確に倒していきましょう": "話雖如此，但也不能大意。不要放鬆警惕，準確地打倒敵人吧", "ゼウスはわたしが援護する！絶対守ってみせるし、絶対離れないんだから！": "宙斯就由我來支援！我絕對會保護好你，絕對不會離開你！", "それなら私は……出でよ、ケルベロス！あなたの自慢の牙と爪で、敵を薙ぎ払いなさい！": "那我就……出來吧，地獄犬！用你自豪的牙齒和爪子，掃蕩敵人吧！", "おお、ケルベロスまで！これならたしかにあっという間に片付きそうだ": "哦哦，連地獄犬都！這樣的話，確實能很快解決掉呢", "グルルルル……": "咕嚕嚕嚕嚕……", "魔物": "魔物", "いけません、人間さんの背後に大型の魔物が！": "不行，人間君的背後有大型魔物！", "なっ……いいわ、私がやる！人間さん、伏せなさい！はあああっ！": "什麼……好，我來！人間君，趴下！哈啊啊啊！", "えっ？うおおおおっ！？": "哎？嗚哦哦哦哦！？", "……び、びっくりした。ありがとう、ハデス。 目の前ばかり見ていて、後ろを気にしていなかったよ": "……嚇，嚇我一跳。謝謝你，哈帝斯。 我只顧着看前面，沒注意後面", "いいえ、こちらこそごめんなさい。私たちが背後を取られてしまうだなんて……不覚だわ": "不，我才應該道歉。我們居然被敵人繞到背後……真是失策", "ハデスは悪くないわよ！ そんなところでボーっと突っ立ってる人間さんが悪いんだから！": "哈帝斯沒有錯！錯的是站在那裏發呆的人間君！", "ヘラ、それはさすがに言いすぎ。 でも……確かにそこにいると、みんなが全力を出せないかもしれないわね": "赫拉，你這話就說得過分了。 但是……確實，你站在那裏的話，大家可能就無法發揮全力了", "わかった、じゃあもう少し後ろのほうにいるよ。……なあ、ハデス": "我知道了，那我再往後退一點……我說，哈帝斯", "なにかしら？早く戦いに戻らないといけないのだけど……": "什麼事？我必須快點回到戰鬥中……", "気を付けてな。大きな怪我がないように、祈ってる": "你要小心點。我會祈禱你不要受重傷", "……安心して。私にはバイデントの杖があるし、ケルベロスもいる。 あなたのためにも、無事に戻ってみせるから": "……放心吧。我有雙刃之杖，還有地獄犬。 爲了你，我一定會平安回來的", "ハデスに襲いかかってしまった後、昼間の凛々しい姿を思い出す。": "在襲擊哈帝斯之後，我回想起了她白天威風凜凜的樣子。", "しかし、いまやハデスは快楽に囚われて蕩けた顔を見せていた。": "但是，現在的哈帝斯卻沉浸在快樂中，露出了淫蕩的表情。", "ん、ちゅぶ……ちゅっ……はあっ、全然萎えないですね……。すごいニオイで……こんなに硬くて、熱くて、太い……": "嗯，啾噗……啾……哈啊，完全沒軟下來呢……好厲害的味道……這麼硬，這麼熱，這麼粗……", "……どうしましたか？そんなにまじまじと見つめられると、なんだか恥ずかしいです……": "……怎麼了？你這樣盯着我看，我會害羞的……", "え、恥ずかしいなら、って……次はう、後ろからですか？あんっ……首輪引っ張っちゃ、だめですぅ……": "既，既然害羞的話，呃……接下來是從後面嗎？啊嗯……不能拉扯項圈啦……", "先ほどは向き合いながらだったので、今度は背後から入れようと、体勢を整える。ハデスの秘裂は、ぐっしょりと濡れたままだ。": "剛纔我們是面對面的，這次我調整姿勢，準備從背後插入。哈帝斯的祕裂處依然溼漉漉的。", "はぁっ……はぁっ……ん、あれ……？入れないんですか？": "哈啊……哈啊……嗯，咦……？不進來嗎？", "今だけの衣装姿を背後から眺めていると、物欲しげに振り向いてくるハデス。": "我從背後看着她現在這身打扮，哈帝斯便慾求不滿地轉過頭來。", "大きな桃尻が、いやらしくふりふりと左右に揺れていた。": "豐滿的臀部淫蕩地左右搖晃着。", "あんまり焦らさないでほしいです……お願いします、入れてください……。お腹の奥がうずうずして……すごく、切ないんですぅ……": "別讓我太着急了……拜託了，請插進來吧……我的小穴深處癢癢的……好難受……", "ハデスがお尻を振れば、作り物の尻尾も同じように揺れる。": "哈帝斯搖着屁股，人造的尾巴也跟着搖晃。", "必死におねだりをするその姿は、こちらの支配欲を満たしていった。": "她拼命懇求的樣子，滿足了我的支配欲。", "ど、どうして入れてくれないんですかぁ……。さっきは私を求めて、いきなり押し倒してくるくらい情熱的だったのに……": "爲，爲什麼不肯插進來呢……剛纔還那麼熱情地渴求我，突然把我推倒……", "後ろからの姿を見たいなら、後でじっくり見せますから……。今は、これが……おちんちんが欲しいんです……": "如果想看我從後面的樣子，之後再給你看……現在，我想要……肉棒……", "は、うぅっ……アソコに押し付けられているだけでも、すごい存在感……。これがもう一度、私のナカに……": "哈，嗚嗚……光是頂在小穴上，就有很強的存在感……再插進來一次吧……", "深く息を吸い、ヒクヒクと身体を震わせるハデス。": "哈帝斯深吸一口氣，身體顫抖着。", "どうやら軽い絶頂を迎えてしまったようだ。": "看來她已經輕微高潮了。", "ああっ……当たってるおちんちんの熱さだけで、私……。もう、我慢できないですっ……お願いします、人間さん……！": "啊啊……光是肉棒的熱度，我就……已經忍不住了……拜託了，人類君……！", "早く、はやくっ、これっ……これをくださいっ……。入れて……いっぱい私のナカを、かきまぜてぇ……": "快點，快點，這個……給我這個……插進來……在我的裏面，盡情攪動……", "じゃないと、私……もう、どうにかなっちゃいそうで……": "不然的話，我……已經，要瘋掉了……", "待てができない犬だ、と鎖を引っ張りながら、ついにハデスの望みを叶えることにした。": "我一邊拉扯着鎖鏈，一邊想着“真是隻不聽話的狗啊”，終於還是決定滿足哈帝斯的願望。", "きゃうんっ！あっ、はいって、きたぁぁっ……！あっ、すご、いぃ……おっきいです……あっ、あんっ！あぁっ！": "呀嗚！啊，進來了……！啊，好厲害……好大……啊，啊嗯！啊啊！", "先ほど出した精液と愛液とでひどく濡れているにも関わらず、肉壺の締め付けは凄まじいものだった。": "儘管肉穴已經被剛纔射出的精液和愛液弄得溼漉漉的，但還是緊緊地夾住了肉棒。", "あ、く……んっ、んくうっ！人間さんっ……きもちいい、ですぅ……！あう、んんっ……すごい、なんでこんな、感じちゃうのおおっ……！": "啊，嗚……嗯，嗯嗚！人類君……好舒服……！啊嗚，嗯嗯……好厲害，爲什麼會這麼有感覺呢……！", "ハデスがエッチだからだ、と囁いてやり、求められるがままに腰を振る。": "我輕聲說“因爲哈帝斯很淫蕩啊”，然後按照她的要求擺動着腰", "これが欲しかったのだろうと言えば、ハデスは何度も頷いた。": "我說“你就是想要這個吧”，哈帝斯連連點頭。", "はうっ！あひぃっ！そ、そうです、これが欲しかったんですぅっ！あっ、奥っ……奥に当たって、んひぃいいっ！": "哈嗚！啊咿！是，是的，我就是想要這個！啊，裏面……頂到裏面了，嗯咿咿咿！", "はあっ、ああっ……人間さん、もうひとつ、お願いがあってえ……。鎖……もっと、ぐっと引っ張ってくれませんか……": "哈啊，啊啊……人類君，我還有一個請求……鎖鏈……能不能再拉緊一點……", "鎖、引っ張られちゃうと私……この人に、従わされてるんだぁって……なんだか、背中がゾクゾクしちゃうんですううぅ……": "被拉緊鎖鏈的話……我就會覺得，自己在服從這個人……感覺背後一陣發麻……", "ハデスのその言葉に、こちらも背中を震わせてしまう。言いようのない高揚感と共に、ハデスの望み通りに鎖を引っ張りながら強く腰を叩きつけた。": "哈帝斯的話讓我也興奮起來。我帶着難以言喻的興奮感，按照哈帝斯的要求拉緊鎖鏈，用力地抽插着。", "ひあああうっ！んぐっ、ううぅううっ！だめ、だめです！気持ちよすぎて、頭おかしくなっちゃいますううう！": "咿啊啊啊啊！嗯咕，嗚嗚嗚嗚！不行，不行了！太舒服了，腦子都要變得奇怪了！", "は、はひゅっ……きもちいいっ、ぃんっ！ひんっ！もっとぉ……こわれるくらい、もっとはげしくしてください……！": "哈，哈咿……好舒服，咿嗯！咿嗯！再來……再激烈一點，再激烈一點……！", "再び絶頂が近づき、腰の動きが強くなる。": "我再次接近高潮，腰部的動作也變得激烈起來。", "ハデスの鎖を引きつつ、互いに快楽を貪っていった。": "我一邊拉緊哈帝斯的鎖鏈，一邊貪婪地享受着快感。", "イぎゅっ……このままっ、イかせてくださいっ……！あなたも、いっしょにイきましょう……？": "要去了……就這樣，讓我高潮吧……！你也，一起高潮吧……？", "出してください、わたひの、ナカに……！いっぱい、あなたのせーし、だしてええ……だしてぇぇえええ！": "請射出來，射在我的裏面……！把你的精子，全部射出來……射出來啊啊啊啊！", "んはぁぁああああんっ！イくっ、イっちゃうのおおおおっ！": "嗯哈啊啊啊啊啊啊！去了，要去了啊啊啊啊！", "イくううっ……きもちよすぎて……また、イっ……": "去了……太舒服了……又要，去了……", "ひとしきり射精してから、鎖を引く力を弱める。": "射精結束後，我放鬆了拉鎖鏈的力道。", "大丈夫かと訊ねれば、ハデスは口元が緩んだまま答えた。": "我問哈帝斯要不要緊，她嘴角帶着笑意回答。", "だ、だいじょうぶ……ですよお……。すごくきもちよすぎた、だけですからぁ……": "我，我沒事……的……只是，太舒服了而已……", "ん……あれ？人間さん、まだ私のナカにいて……ずっと、硬い……。もしかして、二回も出したのに、まだ足りないんですか……？": "嗯……咦？人類君，你還在我的裏面……一直，硬邦邦的……難道，都射了兩次了，還不夠嗎……？", "身体は嘘をつけない。まだ萎えない肉竿でぬちぬちと体液をかきまぜ、このまま続けたいと意思を示して見せた。": "身體是不會說謊的。我用還沒有軟下去的肉棒攪動着體液，表示還想繼續下去。", "んふ、ふ……しょうがない人ですね……。首輪を握られているのですから、私は従うしかありません……": "嗯呼，呼……真拿你沒辦法……。既然你握着我的項圈，我就只能服從了……", "一緒に気持ちよくなりましょう……。何回でも、私のナカに出してくださいね……♡": "一起舒服起來吧……。不管多少次，都射在我的裏面吧……♡"}