{"そーいえばさっきの話なんだけどさ": "说起来刚才的话题", "アンネリーゼ": "安妮丽丝", "なんだっけ？": "什么来着？", "悠久": "悠久", "ほら変身のときの、服を変える必要性？とか": "就是变身的时候，衣服变化的必要性？之类的", "それで思い出したんだけど、クレアちゃんも服変わるんだよね": "这让我想起来，克蕾娅酱也会换衣服呢", "言われてみれば、確かにそうだ": "你这么一说，确实如此", "やっぱいいよね、アレ！": "那个，果然很棒呢！", "スーパー野菜なアレとか！モードチェンジする忍者とか！": "超级蔬菜的那个！模式变化的忍者！", "ああいうの熱いよねぇ": "那种的很热血呢", "確かにテンション上がるな！": "确实会让人情绪高涨呢！", "しかもクレアちゃんのアレ、邪装っていうらしいですぜ": "而且克蕾娅酱的那个，好像是叫邪装", "ほぅ、邪、ということは、闇の力ですか？": "哦，邪，也就是说，是暗之力吗？", "ああいう純真無垢そうな可愛い女の子が、邪悪な力を宿してるとか": "那种纯真无垢的可爱女孩子，居然寄宿着邪恶的力量", "それはもう……激アツですよ！": "那已经……超热血了！", "ひとしきり興奮した後で、アレ、でもそれってヤバくねって心配になりました": "兴奋了一阵子之后，那个，我开始担心那样是不是很不妙了", "本人はあんまり気にしてないっぽいけどね": "她本人好像不是很在意呢", "その辺スゴイよね～、おおらかというか、のんびりさんと言うか": "那方面很厉害呢～，该说是豁达呢，还是说悠哉呢", "邪装についても、なんかいつもより強くなれた気がする！みたいな認識だったし": "对于邪装，好像也是“感觉好像变得比平时更强了！”这种认知", "そんな漫画読んだ後の子どもみたいな感想": "像是读了漫画之后的小孩子的感想", "にしてもやっぱいいよね～、変身といいああいう異世界風の衣装といい": "不过果然很棒呢～，变身也好，那种异世界风的服装也好", "まぁあたしも、それなりにファンタジーな格好してるから ここでもあんまり目立たないっぽいけど": "不过我也是，穿着相当幻想风的打扮，所以在这里好像也不太显眼", "俺は気が気でないよ……": "我可是坐立不安啊……", "うん？なにが？": "嗯？什么？", "いや、オトギノクニの面々は服が扇情的というか結構キワドいのも多いから": "不，童话之国的成员们，衣服都很煽情，或者说有很多都很危险", "正直、目のやり場に困るというか……": "老实说，眼睛都不知道该往哪放了……", "ちょっ、ダーリン他の子たちのことそんな目で見てたのか！": "喂，亲爱的你用那种眼神看着其他女孩子吗！", "あたしで卒業したクセによぉ！": "你明明已经从我这里毕业了！", "何いってんの！？": "你在说什么啊！？", "あぁ、クソっ。イライラしたら、なんかムラムラしてきた": "啊啊，可恶。一烦躁起来，就感觉欲火焚身了", "それはさっきから、ずっとそうでしょ？": "那不是从刚才开始就一直是这样吗？", "そういうこちらも、さっきアンネにされたパイズリのせいですっかりその気になっていた。": "我这边也是，因为刚才被安妮做了派式口交，已经完全有那个意思了。", "まだシたいという欲求が、マグマのように煮えたぎっている。": "还想做的欲望，像岩浆一样沸腾着。", "じゃあ、ダーリン……こっち": "那么，亲爱的……这边", "アンネが路地裏の壁に手をつく。誘われるまま、屹立したペニスをアンネの膣口にあてがう。": "安妮把手放在小巷的墙上。我顺着她的邀请，把屹立的阴茎抵在安妮的阴道口。", "この格好……外でするには、結構刺激的だよね": "这个姿势……在外面做，相当刺激呢", "アンネの片足を抱え、空いている手で胸を揉む。": "我抱着安妮的一只脚，用空着的手揉胸。", "犬が用を足すときのように、恥部を全て晒す大胆な体勢だ。": "像狗上厕所一样，大胆地露出整个耻部的姿势。", "普通なら羞恥心に燃え上がるところだろうがアンネは特に気にしている様子はない。": "一般来说应该会燃起羞耻心，但安妮似乎并不在意。", "さっき、胸でダーリンにシてあげたときもそうだけどやっぱ外でするの、緊張感あってドキドキするかも": "刚才用胸部给亲爱的做的时候也是，果然在外面做，有种紧张感，心跳加速呢", "なんか、すっごいイケないことしてる感じ……": "感觉，像是在做非常不好的事情……", "俺は普通でいいんだけどな……。物音とか気が気でないから、萎えちゃうし": "我倒是觉得普通就好……因为会担心发出声音，所以会萎掉", "そう言うとアンネはふぅん、と悪戯っぽい笑みを浮かべた。": "我这么一说，安妮就嗯哼地露出恶作剧般的笑容。", "そんなこと言って、さっき外であたしに抜かれたのは誰だったかな～？": "说这种话，刚才在外面被我拔出来的是谁呢～？", "勝ち誇ったように口角を上げる。優位をとれたのが、相当嬉しいらしい。": "她得意洋洋地扬起嘴角。似乎是因为取得了优势，相当高兴。", "やっぱ辞めようかな、ここでするの……": "还是放弃吧，在这里做……", "あぁ、ウソウソ！今のナシ！": "啊啊，骗你的骗你的！刚才的不算！", "もうバカにしないから、ここで終わりにしないで！見てよあたしのここ、ほら、もうこんなグジュグジュになってるの": "我不会再把你当笨蛋了，不要在这里结束！你看我的这里，你看，已经变得这么湿了", "アンネはアピールするように、秘裂をヒクつかせた。": "安妮像是在展示一样，让秘裂抽动着。", "言葉通り、てらてらとした粘膜からは、愛液が溢れ出している。": "正如她所说，从闪闪发光的粘膜中，溢出了爱液。", "このままでお預けなんて、おかしくなっちゃうからぁ": "这样下去的话，我会疯掉的", "ね、お願いダーリン！早くシよ？まずは、さ、ほら……考えるまえに挿れちゃおうよ。ね？ね？": "好吧，拜托了亲爱的！快点做吧？首先，来，你看……在思考之前先插进来吧。好吗？好吗？", "わかったわかった": "明白了明白了", "アンネは極端なほど焦らしに弱い。懇願に応え、腰を押し進める。": "安妮对吊胃口非常没有抵抗力。我回应她的恳求，把腰往前推。", "ぁ、はぁ……この体勢だと、深いとこまで、クルぅ……": "啊，哈啊……这个姿势，会到，很深的地方……", "ペニスを入れ込むと、アンネは満足げなため息を吐いた。温泉に入った、みたいな反応だ。": "把阴茎插进去后，安妮满足地叹了口气。反应就像是泡进了温泉一样。", "そのままスローペースで、ピストンを開始した。": "就这样以慢节奏开始了活塞运动。", "んっ、んっ、んっ……ぁっ、んんっ、この、感じ……好き。後ろから、そうやって脚持ち上げられて……": "嗯，嗯，嗯……啊，嗯嗯，这个，感觉……喜欢。从后面，像这样抬起脚……", "胸も、いっしょに揉まれるの、なんか……あっ、んっ、いぃ……こういう体勢で力強く責められると、ぁ、ぁ、キュンキュンしちゃう": "胸部，也一起被揉着，感觉……啊，嗯，好棒……用这种姿势被用力地进攻，啊，啊，好兴奋", "ぁ、ん……もっと、強く……おっぱいも、ぎゅってしてダーリンがしたいこと、全部あたしにぶつけて……": "啊，嗯……再，用力点……胸部也，用力捏达令想做的事情，全部发泄在我身上……", "元々感じやすい身体だが、いつにも増して乱れている。きっと相当我慢していたのだろう。": "虽然原本就是敏感的身体，但比平时更加淫乱。肯定忍耐了很久吧。", "……少し悪戯心が湧く。": "……稍微有点恶作剧的想法。", "やばい……誰か来た気がする": "不妙……感觉有人来了", "んっ、ぁあっ……ふぅ、そんなに気にしなくて、いいじゃん。ここ日本じゃないし": "嗯，啊啊……呼，不用那么在意，也没关系吧。这里又不是日本", "むしろ、あ、ふっ、んっ、見せつけてやろうよぉ": "反而，啊，呼，嗯，要给他们看看哦", "やはりこれくらいではアンネは動じない。しかし狙いは別にある。": "果然这点程度安妮是不会动摇的。但是我的目标是别的。", "いや、やっぱりバレるとマズいし、ここまでにしておこう": "不，果然被发现的话就糟了，就到此为止吧", "そう言うとアンネは、驚いたように目を見開いた。": "这么一说，安妮惊讶地睁大了眼睛。", "は……え？え？ええぇぇぇえ！？嘘でしょ！？ここに来てお預けする気？": "哈……诶？诶？诶诶诶诶诶诶！？骗人的吧！？都到这一步了还要停？", "大丈夫だって！あたしがほら、チャーム的な、催眠的なアレでなんとかするから！": "没事的！你看，我用魅惑，催眠之类的那个来想办法！", "だから辞めないで！ね、ダーリン、お願いぃ！": "所以不要停！呐，达令，拜托了！", "アンネが催眠できるなんて聞いたことがないが。まぁ、シたいがためについた嘘だろう。": "虽然没听说过安妮能催眠。嘛，为了想做而撒的谎吧。", "必死に懇願しながら、アンネが自ら腰を打ち付けてくる。": "一边拼命恳求，安妮一边自己扭动着腰。", "引き抜こうとするたび、ずぬるるっ、と、ペニスを逃すまいとアンネの膣内が食らいついてくる。": "每次想要拔出，滋溜溜，安妮的阴道内就像不让阴茎逃走一样紧紧地咬住。", "そうは言っても……緊張でだんだん萎えてきたし……": "话虽如此……因为紧张渐渐软了……", "実際には全くそんなことはないが、再びカマをかけてみる。": "实际上完全没有这种事，但再次试着套话。", "ぁ、あっ、ん、うそ……だめだめだめ！萎えちゃだめ！": "啊，啊，嗯，骗人……不行不行不行！不能软掉！", "アンネは腰をくねくねと悩ましげに揺らしながら扇状的に乳房を揺らす。": "安妮扭动着腰，一边烦恼地摇晃着一边扇形地摇晃着乳房。", "ほら、頑張って！おちんぽおっきして！ちゃんと最後までしてぇ": "呐，加油！鸡鸡变大！好好做到最后", "ここまで反応してくれるとは、凄く楽しい。": "没想到会有这么大的反应，非常开心。", "しかし反面……。なんだか、だんだん申し訳なくなってくる。": "但是另一方面……总觉得，渐渐地感到抱歉。", "ごめん、そこまで反応してくれるとは思わず……": "抱歉，没想到会有这么大的反应……", "……は？": "……哈？", "こちらの表情で察したのか、アンネは顔を真っ赤にした。": "大概是察觉到我的表情，安妮的脸变得通红。", "おま、おいこら、ふっざけんなよ！たちの悪い冗談――んっ、ひぃ！？": "你，喂喂，别开玩笑了！恶劣的玩笑——嗯，噫！？", "抗議の声は嬌声にかき消された。": "抗议的声音被娇喘声盖住了。", "ごめん、ちゃんと最後までするから": "抱歉，我会好好做到最后的", "アンネの膣奥めがけて、何度も激しく打ち付ける。": "瞄准安妮的阴道深处，无数次激烈地撞击。", "ふぁっ！？ぁ、ぁっ！ぁぁっ！んっ！き、急に……そんな激しく……ふぁぁっ！": "呼啊！？啊，啊！啊啊！嗯！突，突然……那么激烈……呼啊啊！", "激しいピストンに、アンネは目を白黒させた。": "激烈的活塞运动，让安妮翻着白眼。", "身体が快楽に犯され、太ももの内側が痙攣している。": "身体被快乐侵犯，大腿内侧痉挛着。", "ダーリンに本気出されたら、あたしなんてすぐイッちゃう！": "如果达令认真起来的话，我马上就会高潮的！", "も、もっと……ダーリンを感じてたいのにぃ……": "我，我还想……更多地感受达令……", "いや……早く終わらせよう": "不……快点结束吧", "暴れる乳房を抑え、揉みしだく。膨れた乳首が、指先に触れる。": "压制住暴动的乳房，揉捏着。膨胀的乳头，被指尖触碰。", "他の誰かに、アンネのこういう姿を見せたくない": "不想让其他人看到安妮的这种样子", "ぅっ、あぁぁっっ、そ、そんなこと言われたら……んっ、キュンキュンしちゃうよぉ……": "呜，啊啊啊，被，被这么说的话……嗯，会心动的……", "膣と胸を同時に責めながら、アンネを追い詰めていく。": "同时进攻阴道和胸部，将安妮逼到绝境。", "あぁ、もう……だめ、イク、よ……ダーリンあたし、もう……イク……イクぅ！": "啊啊，已经……不行，要去了……达令我，已经……去了……去了！", "ふあぁぁぁっ！ぁああっ、ぁっ！あぁんっ！": "呼啊啊啊啊！啊啊啊，啊！啊啊嗯！", "ビクンと身体を跳ね上げ、アンネは絶頂する。": "身体猛地一跳，安妮高潮了。", "ドクドクと煮えたぎった精液を、アンネの奥まで注ぎ込む。": "咕嘟咕嘟地将滚烫的精液，注入安妮的深处。", "はぁ……やっぱ、あたし……この瞬間が、一番、好きぃ。ダーリンの愛が……奥まで染み込んでくるぅ": "哈啊……果然，我……最喜欢这个瞬间了。达令的爱……渗透到深处了", "注ぎ込まれる精液を見つめ、うっとりと呟いた。": "凝视着注入的精液，陶醉地低语。", "なんか……ダーリン、えっちがどんどん上手になってるね": "总觉得……达令，越来越擅长做爱了呢", "そりゃあ、何度もシてればね": "那当然，做了这么多次嘛", "ふふっ、じゃあこれからも、たくさんシないと……": "呼呼，那今后也要，多多做才行……", "アンネはだらりと力なく脱力した。膝から崩れ落ちる寸前、腕で抱える。": "安妮无力地瘫软下来。在膝盖快要倒下的时候，用手臂抱住。", "ごめん……支えてもらっておいて、アレなんだけど……もうちょっとだけ……こうしてていい？": "抱歉……让你支撑着我，说这种话……但是再稍微……保持这样可以吗？", "いいよ": "可以哦", "息が整うまでの間、しばらくふたりで繋がっていた。": "在调整呼吸的期间，两人暂时保持着结合。"}