{"えー？合コン？": "呃？联谊？", "ハイプリーステス": "女祭司", "そうなのよ。私もそんな会だなんて知らなくて…… 友達を連れて行くって安請け合いしちゃったのよね": "是啊。我也不知道是这种聚会……就随口答应了朋友，说会带她去", "マジシャン": "魔术师", "リースが参加する合コン……うーん……": "莉丝要参加的联谊……唔……", "人間さん": "人类君", "まあ、同じアカデミー出身のマジシャンから頼まれちゃ、嫌とは言えないよね～": "嗯，毕竟是同校出身的魔术师拜托的，我也不好拒绝嘛～", "ごめんね。今度、何か奢るわ": "抱歉啦。下次我请你吃点什么", "ボクは全然いいんだけどさ。相手はそれでいいわけ？": "我是完全没关系啦。对方觉得这样好吗？", "それは俺も気になったんだよな": "我也很好奇这点", "もちろん私も何も知らなかったテイでいくわ。 リースも、別に何か成果を上げようなんて思ってないでしょ？": "当然，我也会装作什么都不知道。 莉丝也没想过要拿出什么成果吧？", "もちろん。ボクには人間さんがいるしー？なんてね": "当然。我有人类君了嘛～开玩笑的", "上目遣いはやめろ……。こいつは『ある』んだ……目を覚ませ、俺……": "别抬眼看我……这家伙『有』啊……快醒醒，我……", "なーんでそんなに後ろ向きかなぁ。 こんなに可愛いボクに付いてるの、絶対お得だと思うんだけどな": "你为什么这么消极啊。 跟这么可爱的我在一起，我觉得绝对很赚啊", "リースは在学中から自己肯定感の塊だったから羨ましいわ": "莉丝从在学时开始就是自我肯定感的集合体，真羡慕你", "マジシャンだってイケてんだからさ、もっと自信持てばいいのに": "魔术师也很帅啊，明明可以更有自信一点", "よいしょー！いい飲みっぷりだねー！": "喝啊！喝得真爽快啊！", "幹事のチャラ男": "主办的轻浮男", "マジシャンさんも飲んでる？どう、いい男いた？": "魔术师小姐也喝了不少嘛？怎么样，有好男人吗？", "幹事の女": "主办的女性", "そ、そうね……ちょっとピンとこないかな……": "这，这个嘛……有点没感觉吧……", "ちょっとマジシャンさん、聞いてよ。だからさ、俺の考えている魔法学の理論では 魅了魔法っていうのはディマイト因子の相対比率が……": "魔术师小姐，听我说啊。所以说，根据我所想的魔法学理论，魅惑魔法的恶之力因子的相对比率是……", "インテリ気取り": "自以为是知识分子", "そりゃ正面にこんなのしかいなかったらマジシャンだってピンとこないよね": "面前只有这种货色的话，魔术师当然没感觉啦", "なんだとっ": "你说什么", "さっきから言ってるのって、とっくにパラケルススが否定してる理論だから。 そんなことも知らないでドヤ顔されても？": "你从刚才开始说的，都是帕拉赛鲁斯早就否定的理论。 连这种事都不知道还摆出一副得意洋洋的样子？", "えっ……": "哎……", "ダサッ……": "好逊……", "ボクはキミの鋼のメンタルを再現する理論のほうが面白そうだけどね。 よく平気な顔でそんな話ができるよ": "我觉得你重现钢铁精神的理论比较有趣。 真亏你能一脸平静地说出那种话呢", "くっ、こいつ……！": "咕，这家伙……！", "合コンから数日経って。ハイプリーステスはお気に入りのブランドで新しい服を買ってご機嫌だった。": "联谊后过了几天。女祭司在喜欢的名牌买了新衣服，心情很好。", "いきなり腕を引かれて、路地裏に連れ込まれるまでは。": "直到她突然被拉着手，带进小巷子里为止。", "いったぁ……！いきなり何するんだよ、乱暴じゃないか": "好痛……！突然干什么啊，很粗暴啊", "あれ、キミは確か": "哎呀，我记得你是", "この前はみんなの前でよくも恥をかかせてくれたな……俺が間違ってないってことを証明してやるよ": "之前竟敢在大家面前让我丢脸……我要证明我并没有错", "ディマイト因子で魅了がどうとかいうやつ？ぷぷっ、まだそんなのにこだわってるんだ。イタすぎるって": "是说恶之力因子什么魅惑的家伙？噗噗，还在纠结那种事啊。太蠢了吧", "……っ、後悔させてやるっ！": "……我要让你后悔！", "男の狙いはハイプリーステスにとって予期していたものだった。逆上した頭の悪い男が取る行動なんて、知れている。": "男人的目的对女祭司来说在意料之中。气昏头的笨男人会采取的行动，可想而知。", "だから、乱暴に服をはだけさせた男の視線が自分の股間に集まったことに、": "所以，当男人粗暴地扯开衣服，视线集中在自己的胯下时，", "ハイプリーステスは、してやったりとさえ思った。": "女祭司甚至觉得正中下怀。", "ざーんねんでしたー。ボクね、こんなに可愛いけどちんちん付いてるんだ。これでキミの粗チンもますます萎えて使い物にならないね": "真遗憾——我啊，虽然这么可爱，但下面可是长着小鸡鸡的。这样一来你的小鸡鸡也会越来越萎靡，派不上用场了呢", "お前……男だったのか……！？": "你……是男的吗……！？", "その表現は不本意だなぁ。ボクは『男の娘』ってやつだよ。身も心も男の子ではあるけど、女の子でもあるんだ。どっちかだけじゃない、両方兼ね備えた、いいとこ取りのお得な人生だよ": "这种说法我可不认同。我是所谓的『伪娘』。虽然身心都是男生，但也是女生。不是只有其中一边，而是两者兼具，占尽好处的人生赢家哦", "これで男は萎えて、諦めるに違いない。": "这样一来男人肯定会萎靡，放弃的。", "逆上の程度からして、まさか殺害を企てるほどではないだろう。": "从他气昏头的程度来看，应该不至于会想杀人吧。", "いざとなればハイプリーステスには魔法もある――": "万一真有危险，女祭司还有魔法——", "関係ないな。俺の理論を実証するには、不足はない": "无所谓。要验证我的理论，这已经足够了", "はあ？だってどうせキミの理論って、その汚い粗チンで、ボクにあるはずのおまんこを犯して、快楽堕ちさせようとか、そういうゲスいやつでしょ？": "啊？反正你的理论肯定就是用你那肮脏的粗鸡鸡侵犯我本应存在的小穴，让我快乐堕落之类的下流想法吧？", "さすが分かってるじゃないか。その通り、見るからにディマイトに染まった俺のこのチンポで犯して、イカせて、堕としてやろうってことだ": "不愧是你，真懂我。没错，我要用这根一看就知道被恶之力污染的鸡巴侵犯你，让你高潮，让你堕落", "じゃあ――": "那——", "チンポでイカせてやればいいんだろ？だったら、ここを使うまでだ！": "用鸡巴让你高潮就行了吧？既然如此，就用这里！", "んんっっぐううううぅぅぅっ！？": "嗯嗯咕呜呜呜呜呜呜呜！？", "問答無用で後孔に挿入されたハイプリーステスが、苦悶の声を上げ、顔を歪める。": "女祭司被强行插入后庭，发出痛苦的呻吟，表情扭曲。", "きつく窄まったそこを、男のモノが強引にこじ開けていった。": "男人的家伙强行撬开了紧缩的那里。", "ろくに、解してもいない菊門は灼けるような刺激に悲鳴を上げる。": "没有好好放松的菊门因灼烧般的刺激而发出悲鸣。", "んんぅっ、ん、ぐっ、うそ、でしょっ……！こんなに躊躇なくっ、ボクのお尻にちんちん挿れる、なんてぇ……っ！": "嗯嗯呜，嗯，咕，骗人，吧……！竟然这么毫不犹豫地把鸡鸡插进我的屁股里……！", "んぁっ、あっ、はぁっ……だめ、いきなりそんなっ、深いってぇ……っ！あぅっ、くぅっ、ふぅっ……はぁっ、やめ、てっ……": "嗯啊，啊，哈啊……不行，突然这么深……！啊呜，咕呜，呼呜……哈啊，住手……", "意地になるのはやめるんだな。自分でも気づいてるんだろ。自分の乳首が固くなり始めてることに": "别再逞强了。你自己也注意到了吧。自己的乳头已经开始变硬了", "ちがっ、これはっ……くっ、ふぅっ……！ん、あぁっ……！": "不对，这是……咕，呼呜……！嗯，啊啊……！", "男の指摘の通り、ハイプリーステスの乳首は既に固く収縮していた。それはハイプリーステスがこれまでに自分の身体に施してきた積み重ねの表れ。": "正如男人所说，女祭司的乳头已经变硬收缩了。这是女祭司至今为止对自己的身体施加的积累的体现。", "一般的に、男性の方が女性よりも性欲が強く、思考を支配されやすいとされる。それはハイプリーステスと言えども例外ではなかった。": "一般来说，男性比女性的性欲更强，更容易被性欲支配。即使是女祭司也不例外。", "いかにファッションの嗜好や恋愛対象が、他の男性と違うと言えども身体は男性なのだ。": "无论时尚品味和恋爱对象与其他男性不同，身体也是男性。", "この感じ、初めてじゃないんだろ。生身かどうかは知らないが、少なくともケツの穴に何か挿れたことはあるよな？": "这种感觉，你不是第一次吧。虽然不知道是不是真人，但至少你有在凯兹的洞里插过东西吧？", "それはっ……だって、ううっ……んっ、あっ、気持ち、いいからっ……。でも、キミのちんちんは、気持ちよくなんかないっ……": "那是……因为，呜呜……嗯，啊，很舒服……但是，你的鸡鸡，一点都不舒服……", "へえ？それは何でだ？": "哦？那是为什么？", "だって……っ、あっ、く、ふぅんっ！キミのことなんか、嫌いだからだよっ……好きでもない相手に突っ込まれて、気持ちよくなるわけないっ……": "因为……啊，咕，呼嗯！我讨厌你……被不喜欢的人插，怎么可能舒服……", "そうか？お前、ディルドでオナったことあるだろ。ディルドのことを好きなのか？愛してるのか？": "是吗？你用假鸡鸡自慰过吧。你喜欢假鸡鸡吗？爱它吗？", "それはっ……うっ、んっ、あぁうっ……だ、だってっ、あ、あぁっ": "那是……呜，嗯，啊啊呜……因，因为，啊，啊啊", "否定している間にも自分の身体がしっかり反応していることも自覚していて、ハイプリーステスは必死で歯を食いしばって快楽に耐えようとするも、男がひと突きする度に、喘ぎ声と共に口が開き、唾液が口角から垂れる。": "女祭司也意识到自己在否定的时候身体也确实有反应，她拼命咬紧牙关试图忍耐快感，但每当男人一插，她就会张开嘴发出喘息声，唾液从嘴角滴落。", "ううぅっ、んっ、あっ、はぁっ……感じてる、かもだけどっ、でも魅了じゃないっ……こんなのは、違うっ……": "呜呜呜，嗯，啊，哈啊……虽然，可能有感觉，但不是魅惑……这种的，不一样……", "優しくしてくれた方が、もっと感じたし……好きにもなったよっ……だから、違うっ、んっ、あっ、あぁっ": "被温柔对待的时候，更有感觉……也喜欢上了……所以，不是，嗯，啊，啊啊", "部分的に認めるようになったな。気持ちいいとは思うわけだ。じゃあ、ここを重点的に責めれば……": "你承认了一部分呢。也就是说你觉得舒服。那么，重点刺激这里的话……", "ひぐううぅぅぅっ！？": "咿咕呜呜呜呜呜！？", "男の肉茎がハイプリーステスの前立腺を直腸内から強く刺激する。": "男人的肉茎从直肠内强烈刺激女祭司的前列腺。", "挿入の角度ひとつ変えるだけで、感度は大幅に変わった。": "仅仅是插入角度的变化，敏感度就大幅上升了。", "既に、ハイプリーステスの控えめなモノもしっかりと固さを得ており、先端からは透明な液体がだらしなく垂れ落ちている。": "女祭司那小巧的肉棒也已经变得坚挺，透明的液体从龟头处滴落。", "あぁうっ、うっ、あっ、だめっ、それだめっ、んっ、あぁっ！やめっ、あっ、声、出ちゃうっ、んくうっ、あぁんっ！": "啊啊呜，呜，啊，不行，那里不行，嗯，啊啊！不要，啊，要叫出声了，嗯呜，啊啊嗯！", "やだっ、あっ、やぁっ！イッちゃうっ、ボクっ、イッちゃうよぉっ！んぁ、あ、あぁうっ――": "不要，啊，呀！要去了，我，要去了！嗯啊，啊，啊啊呜——", "んんぁああああぁぁぁぁ……っ！！": "嗯嗯啊啊啊啊啊啊啊啊……！！", "男が射精した瞬間、ほぼ同時にハイプリーステスの先端からも白濁が飛び散った。": "男人射精的瞬间，女祭司的龟头也几乎同时喷出了白浊液。", "あくまでも男の娘、竿もあれば玉もあるのだ": "毕竟伪娘也是有肉棒和睾丸的", "はぁっ、あ、はぁぅっ……こんなの、ひどいよっ……魅了なんかじゃ、ないっ……身体の、快楽と……心の魅了は、別物なんだから……": "哈啊，啊，哈啊……这样，太过分了……这根本不是魅惑……身体的快感……和心灵的魅惑是两回事……", "魅了という言葉は、心を惹きつけて夢中にさせること。何も恋愛感情だけに限ったものじゃないだろう": "魅惑这个词，指的是吸引并使人着迷。并不局限于恋爱感情吧", "そうだとしても、ボクはっ……キミのちんちんなんかに、絶対に魅了なんかされないんだから……っ": "即使如此，我……也绝对不会被你的肉棒魅惑……", "（でも……こんなに、ちんちんから精子がたくさん出たのなんて……久しぶりかもしれない……）": "（但是……肉棒里射出这么多精子……好像已经很久没有过了……）", "（自分がやだよ……こんなふうに反応するなんて……）": "（我讨厌这样……居然会有这种反应……）"}