{"この前の合コンは最悪だったよね。 なんか言い負かした男が逆恨みしてストーキングしてきたりさぁ": "上次的聯誼真是糟透了。好像有個男人被我駁倒之後惱羞成怒，還開始跟蹤我", "ハイプリーステス": "女祭司", "大変だったみたいね。私の友達も、申し訳ないって言ってたわ": "看來你很辛苦呢。我的朋友也覺得很抱歉", "マジシャン": "魔術師", "幹事の子には予想できないことだし、しょうがないでしょ。 気にしないで、むしろ本当にイケメンがいるなら呼んでほしいし": "那是做幹事的人無法預料的事情，也沒辦法吧。 不要放在心上，我反而希望下次有帥哥的話能叫我一聲", "タフだなぁ……": "真堅強啊……", "人間さん": "人類君", "あーあ、この後は退屈な会議だよ。 もっとボクの才能を活かせるような楽しいことが起きないかな": "啊——接下來是無聊的會議。 能不能發生一些更能發揮我才能的有趣事情呢", "そのマインドで事件に関わったんじゃないか": "你就是這種心態纔會和事件扯上關係吧", "そうだけどさぁ……": "是這樣沒錯啦……", "おい、そろそろ会議を始めるぞ": "喂，差不多要開始開會了", "課長": "課長", "はーい": "好——", "（おいって……ボクの名前すら呼ぼうとしないって、普通に感じ悪いなぁ）": "（喂……連我的名字都不叫，感覺真差勁）", "以上のことから、今期の施策については概ね効果的に推移したと言え、 来期予算は若干の増額を……": "根據以上情況，本期的政策可以說大致上取得了效果， 下期預算可以稍微增加一些……", "同僚": "同事", "えー？でも数字おかしくないですかー？": "嗯——？但是數字是不是有點奇怪啊——？", "えっ": "哎", "な、何を言ってるんだ、きみは": "你，你在說什麼啊", "母数が今期の調査だけ少ないので不十分ですよね。 それに実施しただけで成果があるっておかしいんですよ。 施策の対象者がその後にどういう経緯をたどったかも調査していかないと": "母體只有本期的調查數據，樣本數不夠充分吧。 只是實施了政策就有成果也太奇怪了。 還得調查政策對象之後經歷了什麼纔行", "あと、この金額……実行予算と件数の比率がおかしくて。 １件あたりにこんなに金額使います？": "還有，這個金額……實施預算和件數的比例很奇怪。 每件要花這麼多錢嗎？", "ふむふむ。確かに、きみの言うとおりだな。追加資料を用意するように": "嗯嗯。確實，你說的沒錯。去準備追加資料吧", "局長": "局長", "…………": "…………", "課長＆同僚": "課長＆同事", "ふー、今日も仕事したなぁ。帰りにカフェ寄って、あと新作のお洋服も見て……": "呼——今天也工作了呢。回去的路上去咖啡廳，再看看新出的衣服……", "待ちたまえ。悪いが港湾課の応援に行ってもらいたい": "等一下。不好意思，想讓你去支援一下港灣科", "えー、残業ですかぁ？しょうがないなぁ": "哎——要加班嗎？真沒辦法啊", "すみませーん、企画課のハイプリーステスです。港湾課の応援に来て……あれ？別の倉庫だったのかな。誰もいないや": "抱歉——我是企劃科的女祭司。來支援港灣科……咦？是別的倉庫嗎。一個人都沒有啊", "港にある倉庫群を訪れたハイプリーステス。しかし、指定された倉庫に入るも薄暗く、誰かが作業をしている気配はなかった。": "女祭司來到了港口的倉庫羣。但是，進入指定的倉庫後，裏面卻很昏暗，也沒有人工作的跡象。", "踵を返し、出ていこうとするが――唐突に背後から羽交い締めにされる。": "她轉身準備離開——卻突然被人從背後架住。", "――っ！？": "——！？", "さらにもうひとり、ハイプリーステスを襲う影。": "還有一個人影襲擊了女祭司。", "ふたりがかりで拘束され、ハイプリーステスの衣服は強引に脱がされる――": "被兩人合力拘束住，女祭司的衣服被強行脫下——", "え……課長っ！？それにキミは……どういうつもり！？離してよっ、ふざけんなっ！": "哎……課長！？還有你……這是什麼意思！？放開我，別開玩笑了！", "お前みたいに生意気なやつには、ちょっとお仕置きが必要なんだよ。そうですよね、課長": "對於你這種囂張的傢伙，需要稍微懲罰一下。對吧，課長", "今日の会議のこと！？だって、キミたちが変な資料を出すからでしょっ！なんなの、あれ。あんなミスに気づかないなんて、頭悪すぎるよ": "是說今天的會議嗎！？還不是因爲你們拿出了奇怪的資料！那是什麼啊。居然沒注意到那種錯誤，腦子太差勁了", "頭が悪い局長だから、それでよかったんだよ。お前が何も言わなければ予算は通ってたんだ。それを、余計なことしやがって……": "因爲局長腦子也差勁，所以那樣就行了。如果你什麼都不說的話，預算就通過了。結果你卻多管閒事……", "もしかして不正っ……公務員の風上にもおけないっ！大体、ボクに対しても気に入らないからって、裸にしようなんて考えがゲスすぎる！": "難道是舞弊……真是公務員之恥！說到底，因爲看我不順眼就想讓我裸體，這種想法太卑鄙了！", "すぐにやめれば、このことは言わないであげるから！さっさと離して！": "如果現在馬上住手的話，我就不把這件事說出去！快點放開我！", "そんなことを言ってるが、お前のそこはもう少し反応してるじゃないか。案外、期待してるんじゃないか？この変態め": "你雖然這麼說，但你的那裏不是已經有反應了嗎。難道你其實很期待嗎？你這個變態", "これは……っ": "這是……", "まだ完全体ではないものの、ハイプリーステスの肉棒は首をもたげ、普段は包皮に包まれている亀頭も、その鈴口を合間から覗かせていた。": "雖然還不是完全體，但女祭司的肉棒已經勃起，平時被包皮包裹着的龜頭，也從縫隙中露出了馬腳。", "くそ……本当に生えてやがるんだな。最初に入庁してきたときは、こんな可愛い後輩ができるなんてとテンション爆上がりしたのによ……": "可惡……真的長出來了啊。剛進廳的時候，我還因爲有了這麼可愛的後輩而情緒高漲呢……", "なんだよっ……ボクが可愛いことには変わりないじゃんか。だったら生えてても優しくするべきだろっ": "什麼嘛……我可愛這一點不是沒變嗎。既然如此，就算長了肉棒也應該溫柔對待吧", "ああ……そのとおりだ。お前は顔は可愛いよ。だから、こうなってる": "啊啊……你說得對。你的臉很可愛。所以，纔會變成這樣", "いきり立った男のモノは血管が浮き出るほどに怒張しており、彼はハイプリーステスの手をとると、強引にそれを握らせた。": "男人的傢伙勃起得血管都浮出來了，他抓住女祭司的手，強行讓她握住。", "な、なんだよっ、ボクはキミのちんちんなんかシゴかないからなっ……": "什，什麼嘛，我纔不會幫你擼雞雞呢……", "んんんぅうううぅぅっ！？んぁ、あっ、あぁっ！？": "嗯嗯嗯嗚嗚嗚嗚嗚嗚！？嗯啊，啊，啊啊！？", "手淫に難色を示すハイプリーステスの後孔を、容赦なく肉竿が貫く。": "肉棒毫不留情地貫穿了對擼管表示爲難的女祭司的後庭。", "呼応して、ハイプリーステスの竿もまた、びくりと反応していた。": "與此呼應，女祭司的肉棒也猛地一顫，做出了反應。", "すげえ……課長の言ったとおりだ。こいつ、チンポ挿れられた瞬間に、メスの顔になりやがったぞ……": "太厲害了……課長說得沒錯。這傢伙，在雞雞插進去的瞬間，就露出了雌性的表情……", "まあ、こんなもんだよ。どうだい、こいつのチンポの様子は": "嗯，就是這麼回事。怎麼樣，這傢伙的雞雞看起來怎麼樣", "うわ、えっろ……": "嗚哇，好色……", "や、やめっ、あっ、んんっ！ボクのちんちんを、変な目で見るなぁ……っ！んぁ、あっ、はぁんっ！": "不，不要，啊，嗯嗯！不要用奇怪的眼神，看我的雞雞……！嗯啊，啊，哈啊嗯！", "ハイプリーステスのそれは、気がつけばほとんど包皮は剥けていて、先端から透明な汁がダラダラと垂れていた。": "女祭司的那根肉棒，回過神來時包皮已經幾乎完全剝開，透明的汁液從頂端滴滴答答地流了下來。", "んぁ、あっ、これは、違うから……っ、あっ、あぁんっ、ちんちんの汁なんて、感じてなくても出る……っ、ん、あんっ": "嗯啊，啊，這個，不是的……啊，啊啊嗯，雞雞的汁液，就算沒有感覺也會流出來……嗯，啊嗯", "調子にっ、乗らないでよっ、ん、あっ、あぁんっ！ボクはっ、こんなちんちんに負けたりなんかっ、ふあぁっ、あぅ、んっ！": "別，得意忘形了，嗯，啊，啊啊嗯！我，纔不會輸給這種雞雞，呼啊啊，啊嗚，嗯！", "ハイプリーステスの意志とは裏腹に、身体の反応は止まらない。": "與女祭司的意志相反，身體的反應停不下來。", "カウパーも漏れ続け、乳首はきゅっと固くなっていた。": "考柏也一直在漏，乳頭也變得硬邦邦的。", "そして同僚の肉棒を握る手のひらすらも、気がつくと上下にしごいていた。": "而且就連握住同事肉棒的手掌，回過神來時也在上下擼動。", "う、あっ、どうしてボクっ……こんな、スケベな反応しちゃうのっ……これじゃあ性欲モンスターじゃないかぁ……っ！": "嗚，啊，爲什麼我……會有，這麼淫蕩的反應……這樣不就變成性慾怪物了嗎……！", "漏れ続けたカウパーはハイプリーステスの竿を伝い、陰嚢の外縁をたどりながらやがて雄棒を咥えこんだ狭穴へと流れていく。": "不斷漏出的考柏沿着女祭司的肉竿，沿着陰囊的外緣，最終流進了含住雄棒的狹窄小穴。", "それが抜き差しされる動きに巻き込まれ、卑猥な水音を立てていた。": "考柏被抽插的動作捲入，發出了淫猥的水聲。", "滑りがよくなってきたな。おまえのチン汁のおかげだぞ": "滑動變得順暢起來了呢。這都是多虧了你的雞汁哦", "そんなっ、んっ、ボクっ……そこまでっ、ちんちん汁っ、出してなっ……んぁ、あぁっ！そこ、だめぇ……っ！": "怎麼會，嗯，我……沒有，流出來，那麼多……嗯啊，啊啊！那裏，不行……！", "ふあっ、あっ、あぁうっ！だ、めぇ……っ！おしりの穴からっ、はぁっ、あっ、ちんちんの裏っ、ぐりぐりされてるよぉ……っ！": "呼啊，啊，啊啊嗚！不，行……！雞雞的背面，在屁股的小穴裏，咕嚕咕嚕地摩擦着……！", "こんなのっ、あっ、あぁっ、おかしくなっちゃうぅっ……！んぁ、あっ、はぁんっ！": "這樣，啊，啊啊，要變得奇怪了……！嗯啊，啊，哈啊嗯！", "ここがイイんだろうっ……！さあ、俺のチンポに屈服しろっ……！": "這裏很舒服吧……！來吧，向我的雞巴屈服吧……！", "んんぁあああぁぁっ！だめっ、でちゃうっ、あっ、あぁっ、や、ぁっ！せーし、でちゃうっ！ちんちん、イッちゃううぅっ！": "嗯嗯啊啊啊啊啊啊！不行，要出來了，啊，啊啊，呀，啊！精子，要出來了！雞雞，要去了嗚嗚！", "あ、あ、あぁっ、でるっ、あっ、あぁんっ！": "啊，啊，啊啊，要出來了，啊，啊啊嗯！", "ふぁああああぁぁぁぁあああぁぁぁっ！！": "呼啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊！！", "ハイプリーステスが絶頂の声を上げると同時に、男たちも箍を外し、それぞれの精液をぶちまける。": "女祭司發出高潮的嬌聲的同時，男人們也解放了自己，各自噴射出精液。", "側面にいた男の精液はハイプリーステスの身体、そして自慢の衣服を白く汚す。": "側面的男人的精液弄髒了女祭司的身體，以及她引以爲傲的衣服。", "挿入していた男は直腸内に放ったが、到底収まりきるはずもなく、結合部から次々に溢れ出していた。": "插入的男性在直腸內射精，但終究無法全部容納，從結合處不斷溢出。", "あ……あぅ、うぅ……ボクのちんちん、バカになってるぅ……止まんない、よぉ……っ": "啊……啊嗚，嗚嗚……我的雞雞，變成笨蛋了……停不下來，啊……", "そしてハイプリーステス自身の肉棒もまた、どくどくと精液を吐き出し続け、ようやく収まりかけるところだった。": "然後女祭司自己的肉棒也咕嘟咕嘟地持續噴出精液，終於快要平息下來了。", "はぁ、はぁ……ボクが、こんなところを見せるなんてぇ……う、ううっ……": "哈啊，哈啊……我，居然露出這種樣子……嗚，嗚嗚……", "こっちのセリフだ……生えてるお前にしごかれてイクなんて……でも、クセになりそうだなこれ……": "這是我要說的臺詞……居然被長着雞雞的你擼到高潮……不過，這好像會上癮啊……", "側面にいた男は、射精直後の自分のモノを、ハイプリーステスの先端にこすりつける。": "側面的男人，用自己剛射精的傢伙，摩擦女祭司的前端。", "さながらそれは、鈴口どうしが触れ合うキスのようだった。": "那簡直就像，鈴口互相觸碰的接吻一樣。", "キスを交わした互いの肉棒は、離れると同時に互いの白濁が混ざり合い、つーっと糸を引く。": "接吻過的彼此的肉棒，在分開的同時，彼此的白濁混合在一起，拉出一條絲線。", "ふぁっ……だ、だめっ、まだちんちん敏感だからぁ……こすっちゃ、だめっ……": "呼啊……不，不行，雞雞還很敏感……不能摩擦……", "これでしばらくは、言うことを聞かせられるだろう。いいな、余計なことはするなよ": "這樣的話，暫時就能讓她聽話了吧。聽好了，別做多餘的事哦", "しかし上司の見込みは甘く、快楽の余韻から脱したハイプリーステスはこのあと、迷いなく不正を告発するのだった。": "但是上司的預想太天真了，脫離了快樂餘韻的女祭司，之後毫不猶豫地告發了不正當行爲。"}