{"美化委員からの要望書を提出に来たんだが……今、忙しかったか？": "我是美化委员，来提交申请书的……现在，你们在忙吗？", "人間さん": "人間君", "あ……人間さん、ごめんなさい。 今ちょっと、他の部活や委員会から提出された要望書に目を通していたんです……": "啊……人間君，对不起。 我现在正在看其他社团和委员会提交的申请书……", "オーディン": "奧丁", "そうなのか……じゃあ、美化委員は後回しだな。 丁度、他に用事もないし、少し見学させてもらっていいか？": "是吗……那美化委员的就之后再看吧。 我正好也没什么事，可以让我参观一下吗？", "も、もちろんです……": "当，当然可以……", "はい、じゃあさっきの続き。え～っと、どこまで見たんだっけ……？": "好，那就继续刚才的。嗯～，看到哪里了……？", "トール": "托爾", "あ……吹奏楽部から……。階段をエスカレーターにしてくれ……だって……": "啊……吹奏乐部的……把楼梯改成电梯……", "却下よ！次！": "不行！下一个！", "じゃ、じゃあ、次は映画部……。 星間大戦争を題材に異種族間の恋愛、さらには宇宙誕生の謎に迫る 一大スペクタル巨編を作りたい……だから、予算を倍に……": "那，那，下一个，电影部…… 以星际大战为题材，描写异种族间的恋爱，以及宇宙诞生的谜团，想拍一部史诗级的巨作……所以，把预算翻倍……", "倍にしたぐらいでできるわけないでしょ！却下よ、却下っ！！": "翻倍也拍不了吧！不行，不行！！", "だ、だよねっ……。でも……そっくりそのままは無理かもしれないけど…… 問題の解決はできる……かも……": "也，也是啊……。但是……虽然可能不能完全照搬…… 但应该能解决问题……吧……", "吹奏楽部は応援の度に楽器の運搬が大変なんじゃないかな……？ だ、だから……応援をお願いした部活が手伝うとか……": "吹奏乐部每次去加油的时候，搬乐器应该很辛苦吧……？ 所，所以……让请求加油的社团帮忙搬……", "映画部は……本当に描きたいことをピックアップして、 それを学園に舞台に置き換えるとかは……どうかな？ そ、それくらいの予算なら……何とかなるかも……": "电影部的话……把真正想写的内容，换成以学校为舞台……怎么样？ 这，这种程度的预算的话……应该能行吧……", "まぁ……それならいいんじゃない？で、人間さん……美化委員の要望は何なのよ？": "嗯……那样的话应该可以吧？那，人間君……美化委员的要求是什么？", "……高火力焼却施設が欲しい。やっぱ、無理だよな……": "……想要高火力焚烧设施。果然，不行吧……", "当然、却下よ！": "当然，驳回！", "あ……でも、それってゴミがごちゃ混ぜになってるから……だよね？": "啊……但是，那是因为垃圾混在一起了……对吧？", "それなら……各教室に分別ゴミ箱を設置したらどうかな？ 美化委員には分別ルールの周知をお願いするとか……": "那么……在各教室设置分类垃圾箱怎么样？ 请美化委员向大家宣传垃圾分类规则……", "ああ、それくらいならできそうだな。オーディン、よろしく頼むよ": "啊啊，那样的话应该可以。奥丁，拜托你了", "うん……学園が少しでもよくなるようにするのが、生徒会の仕事だもんね……": "嗯……让学校变得更好，是学生会的工作呢……", "……お、ここに誰かの要望書が落ちているぞ。 食堂に個室カップルシートを設置してくれ、だってさ": "……哦，这里掉着某人的申请书。 在食堂设置情侣包间，上面这么写着", "そ、それは良い案ですね。堂々とあーんしたりできますよ": "那，那是个好主意呢。可以堂堂正正地喂食了", "却下に決まってんでしょ。なにその不純な要望書は": "当然驳回了。那是什么不纯的申请书", "……なに？この変な甘い空気……なーんかあんたたち、怪しくない？": "……什么？这奇怪的甜蜜气氛……你们两个，很可疑啊？", "き、ききき、気のせいですよ": "是，是是是，是错觉啦", "じゃ、これは却下ということで。却下、って書いておくか。さらさらさら……っと。 ほら、オーディン。却下でも一応、保管はしておくんだろ？": "那，这个就驳回了。驳回，写上去吧。沙沙沙……好了，奥丁。驳回的申请书，姑且也要保管起来吧？", "あ、はい……": "啊，好的……", "あっ！": "啊！", "何よ。急に変な声出して": "怎么了。突然发出奇怪的声音", "なんでもないですっ": "没什么", "要望書として渡したのはただの白紙。最初から何も書かれてはいない。": "作为申请书交过去的只是白纸。从一开始就没写任何东西。", "ただ、隅っこに「終わったら連絡　一緒に帰ろう」とだけメモしてある。": "只是，在角落里写着：结束之后联系我　一起回去吧。", "オーディンは隠しきれない笑顔をこちらに向けてくる。": "奥丁向我投来藏不住的笑容。", "もう少し秘密の関係を続けることになりそうだが……早晩、バレる予感がした。": "虽然秘密关系似乎还要持续一段时间……但总有种早晚会被发现的预感。"}