{"失礼しまーす": "打擾了", "人間さん": "人間君", "…………": "…………", "オーディン": "奧丁", "……生徒会長？おーい、オーディン会長？": "……學生會長？喂，奧丁會長？", "ひぇあぁぁぁっ！？": "咿啊啊啊啊啊！？", "あ、人間さんでしたか……。ごめんなさい、ちょっと驚いてしまって……": "啊，是人間君啊……。對不起，我有點被嚇到了……", "いや、驚いたのはこっちのほうなんだが……。 美化委員の活動報告を提出に来たんだ。確認してくれないか？": "不，被嚇到的是我啊……。 我是來提交美化委員的活動報告的。能幫我確認一下嗎？", "あ、はい……ふんふん……校舎北側の窓ガラスを掃除してくれたんですね。 いつも学園を綺麗に保ってくれて、ありがとうございます": "啊，好的……嗯嗯……打掃了教學樓北側的玻璃窗啊。 謝謝你總是把學校保持得這麼幹淨", "それにしても、その山積みの書類は全部、生徒会の仕事？ さっきも疲れてるみたいだったけど、大丈夫なのか？": "話說回來，那堆成山的文件都是學生會的工作嗎？剛纔你看起來也很累的樣子，不要緊嗎？", "ま、まぁ……わたしは部屋にいるのが好き……ですし……。 今はトールが手伝ってくれているから何とか……。 それでも……誰か入ってくれたら……とかは思いますけど……": "啊，嗯……我喜歡待在房間裏……。 現在有托爾幫忙，所以還行……。 不過……要是有人能加入的話……就好了……", "た、たとえば……人間さんとか……。 あ、め、迷惑ですよね……？美化委員の活動だってあるのに……": "比，比如說……人間君……。 啊，會，會給你添麻煩吧……？你還有美化委員的工作……", "まぁ、手が空いてるときなら手伝うくらいはできると思うけどな。 クラスメイトのよしみだし、困ったら頼ってくれ": "嗯，有空的時候還是能幫幫忙的。 我們是同班同學，有困難的話就來找我吧", "……ほ、本当ですか……！？": "……真，真的嗎……！？", "大変、大変っ、大変よ！！": "不好，不好，不好了！！", "トール": "託爾", "ひぇあぁっ！？……って、トール。どうしたんですか？そんなに血相を変えて？": "咿啊啊啊！？……托爾，怎麼了？臉色這麼難看？", "あっ！丁度いいところに美化委員発見！！": "啊！正好，發現美化委員了！！", "え、俺？": "哎，我？", "また美術部が校舎に勝手に絵を描いたのよ！ご丁寧にサインまで描いて、 バッカじゃないかしら！ってことで、美化委員、消すの手伝ってよ！": "美術社又在教學樓裏亂塗亂畫了！還很周到地簽了名， 真是蠢得可以！所以，美化委員，來幫忙擦掉吧！", "あ……そ、それなら、わたしも手伝います……。 みんなでやれば……早く終わるだろうし……": "啊……那，那個，我也來幫忙……。 大家一起的話……應該能早點結束……", "また、そうやって頑張ろうとする！ いい？あんたはまず、そこの書類仕事を済ませなさいよ！": "又是這樣，想努力工作！聽好了？你先把那邊的文件處理完！", "あ……そ、そう……ですよね……": "啊……說，說的……也是……", "ほら、人間さんいくわよ！": "喂，人間君，走了！", "あ……行っちゃった……。でも、わたしはわたしのできることをしないと……": "啊……走了……但是，我得做我力所能及的事……", "おい、オーディン。もう下校時刻は過ぎてるぞ？": "喂，奧丁。已經過了放學時間了哦？", "教師": "教師", "ひぇあぁっ！？": "咿啊啊啊！？", "いつの間にか疲れて眠ってしまっていたオーディン。": "不知不覺中，奧丁累得睡着了。", "目を覚ました彼女に、教師が呆れた様子で溜息を吐く。": "老師看着醒來的她，無奈地嘆了口氣。", "あ……わたし、仕事の途中で疲れて……。すいません先生……まだ、この作業が終わってなくって……": "啊……我工作到一半就累了……對不起，老師……這個工作還沒做完……", "うん？下校時刻の延長か？お前は本当に真面目だな。いいだろう……しかし、その前に一回ストレッチしろ。そうすれば少しは目も覚めるだろ": "嗯？放學時間延長了？你真的很認真啊。好吧……但是，在那之前先做一次伸展運動。這樣你也能稍微清醒一點", "あ……そ、そうですよね……。それじゃあ……うん、しょ……": "啊……說，說的也是……。那麼……嗯，嘿咻……", "立ち上がり身体を伸ばすオーディン。": "奧丁站起來伸展身體。", "その背中に突如、教師が抱き着いてきた。": "突然，老師從背後抱住了她。", "先生……な、何を！？いやっ……離してください……！？どうして、こんなことを……？": "老師……你，你做什麼！？不要……請放開我……！？爲什麼，要做這種事……？", "オーディンの腰を掴み、男が勃起した肉棒を陰唇にあてがう。": "男人抓住奧丁的腰，將勃起的肉棒抵在陰脣上。", "困惑した彼女は、逃げることもできないまま男に行為の真意を問う。": "困惑的她，無法逃跑，只能詢問男人行爲的真正意圖。", "わかってるんだぞ？お前、本当は先生のことが好きなんだろ？だから、わざと遅くまで残って誘惑してるんだよなぁ？": "我知道的哦？你其實喜歡老師吧？所以，你故意留到很晚，誘惑我吧？", "ち、違います……！わ、わたしはただ、生徒会の仕事で……。や、やめてください……そんなもの押し付けないで……あ、うぅ……": "不，不是的……！我，我只是，有學生會的工作……。請，請住手……不要把那種東西壓過來……啊，嗚嗚……", "……そんなもの？おいおい、この期に及んで恥ずかしがることはないじゃないか？何て言うんだ？ほら、生徒会長、答えてみなさい": "……那種東西？喂喂，都到這個時候了，你還有什麼好害羞的？你叫什麼？來，學生會長，回答我", "男が亀頭でグリグリと膣口を撫でる。": "男人用龜頭摩擦着陰道口。", "困惑が恐怖へと変わり、もはやオーディンは身動きが取れなくなっていた。": "困惑變成了恐懼，奧丁已經無法動彈了。", "ひっ、ぐぅぅ……！い、陰茎です……": "咿，嗚嗚……！陰，陰莖……", "う～ん……保険体育としては正解だが、この場合は不正解だな。こういうときは、オチンポと言いなさい！ほら、言ってごらん、オチンポ！": "嗯～……作爲保險體育來說是正確的，但在這個情況下是錯誤的。這種時候，要說雞巴！來，說說看，雞巴！", "教師がさらに肉棒を押し付け、オーディンに迫る。": "老師進一步將肉棒壓在奧丁身上。", "うぅぅ……お願いします……。先生……オチンポ、押し付けないでください……ひっ、ひぃ……": "嗚嗚嗚……求你了……老師……請不要把雞巴壓過來……咿，咿……", "ふふふ、よく言えたね……合格だ。それにな……先生、わかってるぞ。君たちくらいの時期にはちょっと大人に憧れるもんだ": "呵呵呵，說得很好……合格了。而且……老師知道的。你們這個年紀，會有點憧憬大人", "先生、その気持ちにはしっかり応えようと思う！生徒としっかり向き合うのが教師の務めだもんなーっ！！": "老師會好好回應你的這份心情的！因爲認真對待學生是老師的職責啊！！", "ど、どうしてそうなるんですかぁ……。いや、いやです……！やめて、あ、あぁ……いやぁーっ！！": "爲，爲什麼會變成這樣……不要，不要……！住手，啊，啊啊……不要啊——！！", "オーディンの懇願も虚しく、男が一気に腰を突き入れる。": "奧丁的懇求也無濟於事，男人一口氣將腰頂了進去。", "ひ、ひぎぃっ！？んんっ……奥までぇ……。あ、うぐぅ、や、やめて……動かないでっ……": "咿，咿咿！？嗯嗯……插到深處了……啊，嗚嗚，住，住手……不要動……", "ん、んはぁ、痛い……ナカ、擦れて、あ、んんっ……。熱い、あ、いや……お腹の中、気持ち悪い……っ": "嗯，嗯哈，好痛……裏面，被摩擦着，啊，嗯嗯……好熱，啊，不要……肚子裏，好惡心……", "しかし、男は彼女の声に耳を貸さず腰を振る。": "但是，男人沒有理會她的聲音，繼續擺動着腰。", "パンパンに膨らんだ陰茎が、彼女の膣壁を激しく擦る。": "膨脹的陰莖，激烈地摩擦着她的陰道壁。", "大丈夫、痛いのは最初だけだよ。じきに濡れてくる……ほら、ほらぁ～！": "別擔心，只有剛開始會痛。很快就會溼了……你看，你看～！", "んひぃぃ……や、やだぁ、ナカ、グリグリしないで、あ、はぅん、あぁ、変な音……立て、ないで……": "嗯咿咿……不，不要，不要在裏面，摩擦，啊，哈嗯，啊啊，不要發出……奇怪的聲音……", "男が腰をくねらせると、次第に水音を鳴り始めた。": "男人扭動着腰，水聲逐漸響起。", "その音がオーディンの羞恥心を煽り、頬が赤く染まる。": "那個聲音煽動着奧丁的羞恥心，她的臉頰染上了紅色。", "違いますぅ……そ、それは先生が動かすから……！わたし、感じてなんか、あ、うぅ……もう、いや、いやです……": "不是的……那，那是因爲老師在動……！我，沒有感覺，啊，嗚嗚……已經，不要，不要了……", "ふふふ、恥ずかしがっているんだね。先生、そういう態度が大好きなんだ！さすがは生徒会長、よくわかってるじゃないか！": "呵呵呵，你在害羞呢。老師最喜歡你這種態度了！不愧是學生會長，你很懂嘛！", "男がオーディンの腰を掴む手に力を込め、自身の股間に引き寄せる。": "男人用力抓住奧丁的腰，拉向自己的股間。", "彼女の尻が男の下腹部に密着し、先端が膣奥を勢いよく叩く。": "她的屁股緊貼着男人的下腹部，前端猛烈地撞擊着陰道深處。", "んはぁっ！？お、奥にぃ……や、そこ、ダメ……。先生、そこは……そこ、叩かなでくだ、さい……っ！": "嗯哈！？裏，裏面……呀，那裏，不行……老師，那裏……那裏，不要頂……！", "オーディンの小柄な身体が机の上で激しく揺れる。": "奧丁嬌小的身體在桌子上劇烈搖晃。", "その唇から漏れる呻きが、喘ぎに変わっていくのを、彼女が懸命に堪える。": "她拼命忍耐着從嘴脣中漏出的呻吟，逐漸變成了喘息。", "ふふふ、遠慮しなくていいんだよ？このまま中に出してあげるからね！": "呵呵呵，不用客氣哦？就這樣射在裏面吧！", "いや、いやですぅっ……！抜いてください！ダメ、そんなの……先生、お願いします、お願いだから……！": "不，不要……！請拔出來！不行，那樣……老師，拜託了，拜託了……！", "肉棒の律動を感じたオーディンの顔が恐怖に歪む。": "感受到肉棒的律動，奧丁的臉因恐懼而扭曲。", "だが、男がさらに腰を引きよせ、竿先を深奥へと突き刺した。": "但是，男人把腰拉得更近，將肉棒前端刺入深處。", "大丈夫！万が一のときは責任取るからね！愛は立場を越えるんだ！さぁ、イクよっ！": "不用擔心！萬一的話我會負責的！愛是超越立場的！來，要射了！", "いやいやいやぁっ……！そんなの、ひどい、ひどすぎるよぉ……っ！": "不要不要不要……！那樣，過分，太過分了……！", "あ、うぁぁ……ナカに、きて、るぅぅ……っ！": "啊，嗚啊啊……射進，裏面了……！", "射精の勢いと残酷な現実から目を背けるように、オーディンがぎゅっと瞼を閉じた。": "奧丁緊緊閉上眼睛，彷彿要逃避射精的氣勢和殘酷的現實。", "あ、あぁ……ナカ、にぃ……。こんなに出されたら、わたし……わたしは……": "啊，啊啊……裏面……射了這麼多，我……我……", "注ぎ込まれた精液が子宮口を突破し、その中を満たす。": "注入的精液突破子宮口，填滿了裏面。", "取り返しのつかない絶望感にオーディンが顔を曇らせた。": "無法挽回的絕望感讓奧丁的臉色變得陰沉。", "ふふふ、心配はいらないよ。先生と学生が結ばれるなんて特別な話じゃないんだ": "呵呵呵，不用擔心。老師和學生結合並不是什麼特別的事情", "まるで彼女との未来が決定したかのように、教師が笑う。": "彷彿和她的未來已經決定了一樣，老師笑了。", "うぅぅ……悪い夢なら醒めて……。わたしは、こんなの望んでなんかないの……": "嗚嗚嗚……如果是噩夢的話快醒醒……我，不希望這樣的……", "涙を流しながら眠っていたオーディン。": "奧丁流着淚睡着了。", "トールに起こされた彼女は、それが夢だと知り、慌てて生徒会室を後にしたのだった。": "被托爾叫醒的她，知道這是夢，慌忙離開了學生會辦公室。"}