{"あら……？帰り道で出会うなんて偶然ね": "誒……？居然會在回家路上遇到你，真是巧啊", "トール": "托爾", "って――ちょっとその制服はなに？": "話說——你這身校服是怎麼回事？", "ネクタイは首元がゆるゆるだし、ベルトにも変な飾りがついているわ。 そんなふうに制服を着崩すのは校則違反よ！": "領帶鬆鬆垮垮的，腰帶上面還掛着奇怪的裝飾。 這樣穿校服可是違反校規的！", "せめて、ネクタイを結び直させなさい！ほら、動かないでジッとしてて……": "至少把領帶繫好啊！來，別動，別亂動……", "生徒会副会長様は大変だな……": "學生會副會長大人可真辛苦啊……", "人間さん": "人間君", "あんたみたいな生徒がたくさんいるから仕事が増えて大変だけど、 生徒会長のオーディンのほうがもっと大変なのよ": "因爲有很多像你這樣的學生，所以工作量增加了，確實很辛苦， 但學生會長奧丁比我還要辛苦", "でも、あんなふうに学園や生徒のことを思って活動している姿を見ると、 あたしも諦めずにがんばらなきゃって思って――": "但是，看到她那樣爲了學校和學生而努力的樣子， 我也覺得不能放棄，必須努力纔行——", "ご、ごめんなさい。ちょっと話過ぎたわね……": "對，對不起。我好像說太多了……", "それじゃあ、さようなら": "那，再見", "『さようなら』って言われてもなぁ……": "你跟我說『再見』，我也不知道該怎麼回應啊……", "ちょっとあんた！あたしのあとを、ついてこないでよねっ": "你給我等一下！別跟在我後面啊", "いや、べつにトールに付きまとっているわけじゃないって。 家がある方向が一緒なんだから仕方がないだろう？": "不，我又不是在跟着你。 我家就在那個方向，所以沒辦法吧？", "だからこそ、帰り道で出会ったんだし": "所以，我們纔會在回家路上遇到", "じゃあ、せめて距離を取って歩いてちょうだい！ 万が一にも、あんたと恋人同士だなんて噂が流れたら学園に通えないわ": "那至少離我遠點走！萬一被人傳我和你是一對戀人的話，我就沒法去學校了", "とにかく、人間さんは道の端っこを歩いて――": "總之，人間君你走路邊一點——", "って……！なにこれ！？すごい雨っ": "咦……！這是什麼！？好大的雨", "ゲリラ豪雨か！？": "是陣雨嗎！？", "きゃーっ！今日は一日中晴れの予報だったじゃない！傘なんて持ってきてないわよ": "咿呀！天氣預報不是說今天一整天都是晴天嗎！我可沒帶傘啊", "あんたの家まで、あと何分くらいかかるの？": "還有幾分鐘就到你家了？", "えっと、１０分くらいだけど": "嗯，大概10分鐘", "じゃあ、あたしの家のほうが近いわね": "那我家離你家更近", "このまま雨に濡れて、風邪をひかれても面倒だから……。 うちに寄って雨宿りしていきなさい！": "要是淋着雨感冒了就麻煩了……。 來我家躲雨吧！", "こっちがお風呂だから、とりあえず制服を脱いでちょうだい。乾かしておいてあげるわ": "這邊是浴室，你先脫掉校服吧。我幫你弄乾", "固まっちゃって、どうかしたの？": "你怎麼了？怎麼僵住了？", "トールの制服が濡れて、下着が透けてるんだよ……！ お前さ、もうちょっと警戒したらどうだ？俺だって男なんだぜ？": "托爾的校服溼了，內衣都透出來了……！ 你啊，再多提防點吧？我也是男人啊？", "はぁ！？あ、あんたみたいな腰抜けに、あたしを襲う勇気があるっていうの？": "哈！？你，你這種軟腳蝦，有襲擊我的勇氣嗎？", "勇気を見せると宣言し、トールの雨に濡れた身体に触れる。": "我宣言要展現勇氣，然後觸碰托爾被雨淋溼的身體。", "嫌がられると思いきや――": "本以爲她會討厭——", "『勇気を見せてやる』ね……。ふん、だったら行動で示してみなさいよっ！": "『讓你看看我的勇氣』……。哼，那就用行動來證明吧！", "と勢いよく言い、そっぽを向いてしまった。": "她氣勢洶洶地說完，然後把臉轉向一邊。", "その頬は桃色に染まっており、掴んだ腕からじんわりと熱が伝わってくる。": "她的臉頰染上了桃紅色，從我抓住的手臂上，我感受到了一股熱流。", "こちらも感情に身を任せて、トールの制服を脱がしていく。": "我也任由自己的感情驅使，脫下了托爾的校服。", "ある程度はだけさせたところで、柔らかな身体を抱えながら、脱衣所の床に横たわらせた。": "在脫到一定程度後，我抱着她柔軟的身體，讓她躺在更衣室的地板上。", "はあっ、はあっ……。あんたの、もうこんなに熱く、硬くなってる……。あたしの下着が透けていたくらいで、ここまで盛り上がれるなんて――": "哈啊，哈啊……你的，已經這麼熱，這麼硬了……。只是看到我的內衣透出來，就興奮成這樣——", "人間さんって、本当に単純なヤツねっ！": "人類君，你真是個單純的傢伙！", "トールの秘部に自己主張をしているモノを擦りつけると、彼女の肩と持ち上げられた脚がブルっと震えた。": "我用正在向托爾的祕部主張自我的東西摩擦着她，她的肩膀和抬起的腿都顫抖了一下。", "ひゃ……っ！あ、えっと……さっきのは……。雨で身体が濡れたせいで、寒くて震えただけなんだから": "咿呀……！啊，那個……剛纔那是……。只是因爲被雨淋溼了，所以冷得發抖而已", "んっ、ああ……っ、そう、ちょっと冷えただけで――ぅ、ふあっ、んん……っ、別に感じてるわけじゃないのよ": "嗯，啊啊……，對，只是有點冷——嗚，呼啊，嗯嗯……，纔不是有感覺了呢", "そう言いながらも、トールはこちらが与える僅かな刺激に対して、じれったそうに身じろぎを繰り返している。": "雖然她這麼說，但面對我給予的微弱刺激，她卻焦躁地反覆扭動着身體。", "こういう素直ではないところが、愛おしいと思った。": "這種不坦率的地方，讓我覺得她很可愛。", "あぁっ、んっ、ひゃっ、ぅ、ああ……っ！もう……っ、あたしの言ってること、ちゃんとわかってるの？": "啊啊，嗯，呀，嗚，啊啊……！真是的……，你到底有沒有在聽我說話啊？", "とりあえず大きく頷いてから、解れた蜜口に熱杭の先端を押し当てる。": "我先用力地點了點頭，然後把熱乎乎的肉棒頂在了她溼潤的蜜口上。", "んあぁっ！ちょっと、待って――": "嗯啊啊！等，等一下——", "制止する声は本心ではないと解釈して、腰を突き出した。": "我將她的制止聲理解爲並非真心，然後挺起了腰。", "ひゃ……っ、あぁんっ！ぅあっ、くぅんっ……！あっ、ふあぁ、ひうぅんっ！ナカに、ズンって入って――": "呀……，啊啊嗯！嗚啊，嗚嗯……！啊，呼啊啊，噫嗚嗚嗯！一下子，插進來了——", "人間さんの大きいのが、あたしのナカに入ってくるぅっ！んあっ、ふぅっ、ぁ、ひゃぁんっ！うぁっ、くぅ、んあぁぁ……！": "人間君的大肉棒，插進我的裏面了！嗯啊，呼，啊，呀啊嗯！嗚啊，嗚，嗯啊啊啊……！", "トールの蜜壺は滑りを帯びているものの窮屈で、奥に進もうとするとモノを外に押し出そうと収縮を繰り返した。": "托爾的蜜壺雖然很溼，但很緊，當我試圖往裏面深入時，它就會反覆收縮，試圖將我的肉棒往外推。", "その動きに抗い、腰に力を入れる。": "我用力挺腰，抵抗着這種動作。", "あ゛ぅんっ、ぁんっ、くぅんっ……！そこっ、ダメぇ……！奥まで突かれると……っ、ゾクゾクじちゃうっ！あぁんっ、ひぃんっ！": "啊嗚嗯，啊嗯，嗚嗯……！那裏，不行……！被頂到裏面的話……，會起雞皮疙瘩的！啊啊嗯，噫嗯！", "う゛ぁっ、ふあぁぁっ！人間さんの太いのが、ナカをグイグイ進んでっ！ゆっくり、抜かれるの……っ！んあっ、ふあっ、あっ、くぅ、気持ちいいっ！": "嗚啊，呼啊啊啊！人間君粗壯的肉棒，在裏面不斷深入！然後，慢慢地拔出來……！嗯啊，呼啊，啊，嗚，好舒服！", "雌穴は蜜を垂らしながら、肉棒を根元から締めつける。": "雌穴一邊滴着蜜汁，一邊從根部緊緊地勒住肉棒。", "腰から脳天に向かって突き抜ける快楽を感じながら、律動をつづけていった。": "我一邊感受着從腰部到頭頂的快感，一邊繼續着活塞運動。", "ふぁんっ、あっ、んんっ！うっ、あぅっ！これ、来ちゃうっ！ひぁっ、ぅっ、あっ、んあ゛ぁぁぁっ！奥から、なにか来るのぉっ！": "嗚啊，啊，嗯嗯！嗚，啊！這個，要來了！噫啊，嗚，啊，嗯啊啊啊！有什麼，從裏面來了！", "もう、ムリぃっ……！あぅん、ふっ、あっ、ぁ！ひゃあっ、う゛ぁんっ！我慢……っ、できないっ！ふっ、や、あ、ぅ、んっ、くぅ、あ゛ぁぁぁぁっ！": "已經，不行了……！啊嗯，嗚，啊，啊！噫啊，嗚嗯！忍耐……，不住了！嗚，呀，啊，嗚，嗯，嗚，啊啊啊啊啊！", "トールの可憐な口が、餌を求める魚のように幾度も開閉する。": "托爾可愛的嘴巴，像覓食的魚一樣反覆張合。", "そんな姿をぼんやりと眺めながら、ピストンの速度を一気に上げた。": "我一邊呆呆地望着她，一邊一口氣提高了活塞運動的速度。", "ひゃあんっ！んっ、あっ、ぅ、ひゃっ、あ゛あぁっ！あたしっ、イっちゃ――うぅっ！あ、あ゛ぁぁぁぁぁぁぁんっ！": "噫啊嗯！嗯，啊，嗚，噫啊，啊啊！我，要去了——嗚嗚！啊，啊啊啊啊啊啊啊嗯！", "ふあぁぁぁぁぁぁぁぁぁぁぁんっ！": "嗚啊啊啊啊啊啊啊啊啊啊啊啊嗯！", "子宮口に先端を押し当てながら、欲望を吐き出す。": "我將龜頭頂在子宮口上，釋放出慾望。", "すると、尾を引く嬌声とともに蜜壺が激しく震えた。": "然後，伴隨着拖長的嬌喘聲，蜜壺劇烈地顫抖起來。", "ひゃあっ、ナカに流れ込んでくるぅっ……！あっ、ふっ、ひっ、あぁぁっ！熱いのが、どんどん溢れて――": "噫啊，流進裏面來了……！啊，嗚，噫，啊啊啊！熱熱的，不斷溢出來——", "しばらくの間、お互いに荒い呼吸を繰り返していると、トールが怒ったような顔をして口を開いた。": "過了一會兒，我們彼此都喘着粗氣，托爾一臉生氣地開口了。", "ふあ……っ、あっ、はあっ……。ちょっと、ナカに出していいなんて言ってないんだけど……": "呼啊……啊，哈啊……喂，我可沒說你可以射在裏面啊……", "でも、いいわ……。これが、あんたの言うところの『勇気』ってわけね……？": "不過，算了……這就是你所說的“勇氣”吧……？", "トールは一旦言葉を区切り、生唾を飲み込んだ。": "托爾停頓了一下，嚥了口唾沫。", "それとも、まだ続きがあったりするの……？": "還有後續嗎……？"}