{"ふぅぅ……美味しかった。こんな所にこんな美味しい店があったとは": "呼……真好喫。沒想到這種地方居然有這麼好喫的店", "ラシュミ": "拉克什米", "やはり、普段行かない場所にも足を運んでみるものだな。いい店を見つけた": "果然，平時不常去的地方也該去一去。找到了一家好店", "ここの夜景もなかなか悪くない。広い割に人気が少なく、夜風が心地よくて――": "這裏的夜景也相當不錯。地方大，人卻很少，夜風也很舒服——", "……ちょっと気持ちがよすぎるな。これだと気分まで盛り上がってくるじゃないか": "……有點舒服過頭了。這樣不是連心情都興奮起來了嗎", "これだけいい場所なんだ。なら、一人でするにもどこかいい場所が……": "這個地方這麼好。那麼，一個人做愛的地方也……", "……あれ、もしかしてラシュミ様ですか！？": "……咦，難道是拉克什米大人嗎！？", "信民": "信民", "ん……きみは？": "嗯……你是？", "俺、ラシュミ様のファンで、いつも応援してて……。 あ、あ、握手してもらってもいいですか？": "我是拉克什米大人的粉絲，一直支持着你……。可，可以和我握個手嗎？", "ああ、応援ありがとう。これからも頑張るよ": "好啊，謝謝你的支持。我今後也會繼續努力的", "おお……ありがとうございます！": "哦哦……謝謝！", "うん、それじゃあちょっと行っていいかい？ちょっと急ぎの用があって……": "嗯，那我可以走了嗎？我有點急事……", "あ、すみません！急ぎの用……大変そうですね……": "啊，對不起！急事……看來很嚴重啊……", "もし力になれることがあれば、言ってくださいね！俺、なんでもしますから！": "如果有什麼我能幫上忙的，請告訴我！我什麼都願意做！", "ほう。なんでも、か……": "哦。什麼都願意做，是嗎……", "体格は……合格点だな。顔も悪くない。": "體格……合格。長相也不差。", "ラシュミ様、何を……？": "拉克什米大人，您要做什麼……？", "いくつか質問させてくれ。きみ、体力に自信はあるか？": "讓我問你幾個問題。你對自己的體力有信心嗎？", "はい？まあ、仕事が肉体労働なので人並み以上には……": "嗯？嗯，我的工作是體力勞動，所以比一般人要……", "なるほど、じゃあ次だ。今のわたしを見てどう思う？": "原來如此，那下一個問題。你看到現在的我有什麼想法？", "それは勿論！常に冷静な瞳と常に堂々とした立ち姿！ 均整のとれたお体はまるで女神のような――": "當然！總是冷靜的眼神和總是堂堂正正的站姿！勻稱的身體簡直就像女神一樣——", "いや、普段のわたしじゃなく。もっとよく見てくれ": "不，不是平時的我。再仔細看看", "きみが触れられるわたしの体、瞳……。 夜風にあたり火照った体を見て、男としてのきみはどう思う？": "你所觸碰的我的身體，眼睛……。看到我被夜風吹得發燙的身體，作爲男人的你有什麼想法？", "お、とことして……それって……": "作，作爲男人……那……", "もし言えたら、いいことがあるかもしれないぞ": "如果你能說出來，也許會有好事發生哦", "……っ。ラシュミ様の体は……。と、とてもセクシーで、 男として抱けたら一生の記念……一切の悔いはありません！": "……拉克什米大人的身體……非，非常性感，作爲男人如果能抱到她，那將是一生的紀念……我將沒有任何遺憾！", "……ふふっ、まあ合格ということにしておこう": "……呵呵，好吧，就當是合格了", "さ、一緒に来てくれ。共にいい夜を過ごそうじゃないか": "來，跟我一起來。讓我們一起度過美好的夜晚吧", "近場の連れ込み宿に入ると、信民は落ち着かないようにそわそわと周りを見回す。": "進入附近的帶人旅館後，信民坐立不安地環顧四周。", "ラシュミ様と本当にこんな所に来てよかったのか……？": "和拉克什米大人真的來這種地方好嗎……？", "ここまで来てまだ覚悟ができてなかったのか？": "來到這裏你還沒做好心理準備嗎？", "申し訳ありません……": "非常抱歉……", "仕方ない、ここはわたしが一肌……いや、もう脱いでるか。なら、一穴埋めてやろう": "沒辦法，這裏就讓我來……不，已經脫了。那就，讓我來幫你解決一下吧", "そういうとラシュミはベッドにうつ伏せになると、自らのディルドを己のアナルへと挿入していった。": "拉克什米說完後趴在牀上，然後將假陽具插入自己的肛門。", "んくっ……ふっ、あぁ……はぁっ……！": "嗯……呼，啊……哈啊……！", "ラシュミのアナルはあっさりとディルドを咥えこみ、そしてその快楽で秘部がてらてらと濡れ始める。": "拉克什米的肛門輕易地吞下了假陽具，然後因爲快感，她的私處開始變得溼潤。", "あ、あのラシュミ様が自らディルドを……。しかも、お尻に……！？": "拉，拉克什米大人竟然自己用假陽具……而且，還是用屁股……！？", "んっ……ふっ。自分でするような女だと知って幻滅したか？……それとも": "嗯……呼。知道我是會自慰的女人後幻滅了嗎？……還是說", "ごくっ……": "咕嘟……", "ラシュミが男の股間に視線を向ける。": "拉克什米看向男人的胯間。", "そこには張り詰めたような肉棒がそそり立っていた。": "那裏有一根堅挺的肉棒。", "ふふっ……男たるものそうでなくちゃな……。さ、わたしの準備は見ての通りだ": "呼呼……男人就該是這樣……。來，如你所見，我已經準備好了", "ラシュミがそっと自分の秘部に触れると、淫靡に濡れている秘部をそっと広げる。": "拉克什米輕輕觸摸自己的私處，然後將淫靡溼潤的私處輕輕分開。", "後ろの方は埋めてしまったから、こっちに……": "後面已經塞滿了，所以就用這邊……", "それとも、後ろの方がお好きだったかな……？それなら、きみの手でディルドを抜いてもらって……": "還是說，你喜歡後面嗎……？那樣的話，就用你的手把假陽具拔出來……", "いえ、ラシュミ様のおまんこに入れさせていただきます！": "不，我要插入拉克什米大人的小穴！", "誘い込まれるままに男の肉棒がラシュミの膣口に触れると、そのまま一気に奥まで押し込まれていく。": "男人的肉棒在拉克什米的引誘下觸碰到了她的陰道口，然後直接一口氣插到了最深處。", "んっ……くふぅううううっ……！いきなり奥まで……はっ、ぁっ……！": "嗯……咕呼嗚嗚嗚嗚……！突然就插到最深處……哈，啊……！", "なんだ……この気持ちよさ……っ、これがラシュミ様のおまんこの中……！": "多麼……舒服啊……這就是拉克什米大人的小穴裏面……！", "ふっ……気持ち、いいか？それなら……もっと激しくして、わたしも気持ちよくしてくれ……": "呼……舒服嗎？那麼……再激烈一點，讓我也舒服起來……", "は、はいっ……！": "好，好的……！", "ラシュミに言われるままに男の腰が動く。": "男人按照拉克什米的指示開始動起腰。", "動くたびに肉襞が蠢き肉棒をしごきあげると、その快楽に酔うように男の腰の動きが加速していく。": "每次抽插，肉壁都會蠕動着摩擦肉棒，男人沉醉於這種快感中，加快了腰部的動作。", "んあっ！はっ、ぁあっ……んぐっ！そうだ……もっと、激しく……んっ、くふぅうっ！": "嗯啊！哈，啊啊……嗯咕！對……再激烈一點……嗯，咕呼嗚嗚！", "きみは……なかなか理性的みたい、だがっ……ふぅっ。この場でそんなものを取り繕う必要は……ないんだっ、はっ、ああっ！": "你……看起來很理性，但是……呼。現在沒必要……掩飾這些，哈，啊啊！", "もっと、本能を曝け出して……。ケダモノみたいに……んっ、くぅ！": "再多釋放一些本能……像野獸一樣……嗯，咕！", "わかりました……っ！": "我知道了……！", "男のストロークがだんだんと激しくなっていく。": "男人的抽插越來越激烈。", "すると、男が腰を叩きつけるたびに肉棒だけでなく腹でディルドを押し込み、アナルへも刺激を与えていく。": "然後，每當男人的腰撞擊到拉克什米的臀部時，不僅是肉棒，連肚子也會把假陽具壓進去，給肛門帶來刺激。", "んあっ！あっ……はああっ！ディルドが、刺さって……お尻にも響くっ……んっ、くぅっ！": "嗯啊！啊……哈啊啊！假陽具，插進來了……屁股也感覺到了……嗯，咕！", "ディルドに悶えてるラシュミの姿を見て、男が負けじと腰を動かす。": "看到拉克什米因假陽具而扭動的樣子，男人也不服輸地動起腰。", "激しいストロークにベッドの上はラシュミの愛液でどろどろになっていた。": "激烈的抽插讓牀上沾滿了拉克什米的愛液。", "あっ、ふああっ！あっ、はげしっ……んぅうううっ！あっ、腰、叩きつけられてるだけで……どっちも奥まで入って……！": "啊，呼啊啊！啊，好激烈……嗯嗚嗚嗚！啊，光是被腰撞擊……兩邊都插到深處了……！", "ふぁっ！くっ、あああっ！いいっ……すごく、いいぞっ……あっ！きて……きみの……欲望をわたしに叩きつけ……ひぁ、ああっ！": "呼啊！咕，啊啊啊！好棒……非常，舒服……啊！來吧……把你的……慾望都發泄在我身上……噫啊，啊啊！", "くぅっ……んっ、んんぅぅうううううううっ！": "咕……嗯，嗯嗯嗚嗚嗚嗚嗚嗚嗚！", "ラシュミが絶頂し搾り取るように肉棒を締め上げる。": "拉克什米在高潮中緊緊地夾住肉棒，彷彿要榨乾它一樣。", "その瞬間、爆ぜるように大量の白濁を吐き出した。": "那一瞬間，大量的白濁液爆發般地噴湧而出。", "はぁっ……ああっ。わたしが見込んだ通りだ……。お腹にいっぱい出て……気持ち、ぃぃ……": "哈啊……啊啊。正如我所料……射了這麼多在肚子裏……好舒服……", "んぁぁぁ……はっ、ぁ……ふぅぅぅ……": "嗯啊啊啊……哈，啊……呼嗚嗚嗚……", "ラシュミ様……": "拉克什米大人……", "絶頂の余韻で腰を震わせているラシュミを見た男の欲望が再び膨れ上がっていく。": "看到因高潮的餘韻而顫抖着腰的拉克什米，男人的慾望再次膨脹起來。", "そして無意識のうちにかアナルに刺さっているディルドに手を伸ばすと、それを思い切りかき回す。": "然後他下意識地將手伸向插在肛門裏的假陽具，然後用力地攪動起來。", "ほっ……おおおっ！？イってるのに……お尻までっ、んくぅっ！": "哦……哦哦哦！？明明剛剛纔高潮過……連屁股也，嗯嗚！", "……はっ！？ラシュミ様、申し訳……": "……哈！？拉克什米大人，非常抱歉……", "男がディルドから手を放そうとした瞬間、ラシュミの手が重なる。": "男人正要放開假陽具的瞬間，拉克什米的手疊了上來。", "いや……いい。体力に自信があるかって……聞いただろう？": "不……沒關係。你不是問過我……對體力有沒有自信嗎？", "わたしは……むしろ嬉しいぞ。ここまで積極的になってくれるなんて……": "我……反而很高興呢。你竟然能變得這麼積極……", "さぁ……夜はまだまだ長い。もっと楽しもうじゃないか……。つぎは、どっちの穴でしたい？": "來吧……夜晚還很長。讓我們享受更多樂趣吧……接下來，你想用哪個洞？", "お尻を広げて誘惑するラシュミの姿に、男の理性は完全に消え去った。": "拉克什米張開屁股誘惑男人的樣子，讓他的理性完全消失了。"}