{"おはようございます。あら、ラシュミさま、今朝は早いんですのね": "早上好。哎呀，拉克什米大人，今天起得真早呢", "スラワーティー": "辩才天女", "ああ。スラワーティー。こんなに良い天気だからね。自然と目が覚めてしまったよ": "是啊。辩才天女。因为今天天气这么好嘛。自然而然就醒过来了", "ラシュミ": "拉克什米", "ふふっ。そうですわね。とても清々しい朝ですわ": "呵呵。是啊。真是个清爽的早晨呢", "……せっかくですし、チャイでも飲みませんこと？": "……机会难得，要不要喝点印度奶茶？", "良い提案だね。１杯、いただいてもいいかな？": "这个提议不错。可以给我来一杯吗？", "任せてくださいまし。今、チャイを煮だしますので……": "交给我吧。我现在就去煮奶茶……", "……スラワーティーの淹れてくれたチャイは絶品だね。うん。おいしいよ": "……辩才天女泡的奶茶真是极品。嗯。很好喝", "まあ。お口に合ったようなら嬉しいですわ。 それにしても朝のチャイがないと１日が始まった気がしませんわね": "哎呀。您喜欢就好。不过话说回来，早上不喝点奶茶，就感觉一天都没开始呢", "ああ。同意だよ。目覚めの１杯はこれだよね": "是啊。我同意。起床后第一杯就是这个", "あの……ラシュミさま。本日のご予定は？何のお仕事をお手伝いしましょう？": "那个……拉克什米大人。您今天有什么安排？我来帮您做点什么吧？", "……そのことなんだけど、実は昨日、みんなで話し合ってね。 今日は１日ゆっくりするといい": "……关于这件事，其实昨天我们大家商量过了。今天你可以好好休息一天", "お気持ちは嬉しいのですが、わたくしにも何かお手伝いできることが……": "您的好意我很感激，但我也想帮点什么忙……", "スラワーティーは、いつも仲間のために働き詰めだからね。 みんな、無理していないか心配なんだよ": "辩才天女总是为了同伴而努力工作。 我们都很担心你是不是在勉强自己", "（みなさまがそんな風に考えてくださっていたなんて……。 みなさまのお気遣いですもの。ありがたくちょうだいすることにしましょう）": "（没想到大家是这么想的……。 大家都这么关心我。那我就心怀感激地接受这份好意吧）", "ありがとうございます。それではお言葉に甘えますわ": "谢谢。那我就恭敬不如从命了", "スラワーティーはどんな休日を過ごす予定なのかな": "辯才天女打算怎么度过这个假期呢", "そうですわね。せっかくですし、人間さんさまと川で遊んだり、 琵琶の練習に付き合っていただきたいですわ": "是啊。机会难得，我想和人类君一起在河边玩， 还有想让他陪我练习琵琶", "うん。いい休日だね。楽しんでおいで": "嗯。真是个不错的假期。好好享受吧", "ですが、肝心の人間さんさまがまだ起きていないようですわ。 お寝坊さんで困りましたわね、ふふっ": "但是，关键的人类君好像还没起床。 他真是个爱睡懒觉的人，真让人头疼，呵呵", "わたくし、人間さんさまにお声をかけてきますわね。 ラシュミさまはお茶の続きを楽しんでらして": "我去叫人类君起床。 拉克什米大人就继续享受喝茶吧", "……人間さんさま": "……人类君", "ウトウトとまどろんでいると――。": "我迷迷糊糊地睡着了——", "誰かに名前を呼ばれた。": "有人在叫我的名字。", "人間さんさま……起きてくださいまし……": "人类君……请起床……", "ふと、目を覚ますとスラワーティーがこちらを覗き込んでいた。": "我突然醒来，发现辩才天女正盯着我。", "小さな手がやさしく髪を撫でていた。": "她的小手温柔地抚摸着我的头发。", "ふふっ。とてもかわいらしい寝顔でしたけれども……。お寝坊さんはだめですわよ": "呵呵。虽然你的睡脸非常可爱……但是不能睡懒觉哦", "その言葉に寝顔を見られていたことに気がついた。": "听到这句话，我意识到她看到了我的睡脸。", "相手がスラワーティーとはいえ、少し照れくさい気分になる。": "虽然对方是辩才天女，但还是有点害羞。", "……あら、人間さんさま……その、おちんちんが……": "……哎呀，人类君……那个，你的小鸡鸡……", "愛らしい容姿のスラワーティーに生理現象とはいえ、": "虽然这是生理现象，但被可爱的辩才天女看到晨勃，", "朝勃ちを見られていたたまれない気持ちになる。": "还是让我感到无地自容。", "どう誤魔化そうと迷っていると……。": "正当我犹豫着该如何掩饰时……。", "もちろん、分かっていますわ。生理現象ですもの。仕方のないことですわ": "当然，我知道这是生理现象。这是没办法的事", "あの、わたくしでよければ、人間さんさまのおちんちんのお世話をさせていただけませんか？": "那个，如果可以的话，能让我照顾一下人类君的小鸡鸡吗？", "それでは、手で触れさせていただきますわね……んっ": "那么，让我用手摸一下……嗯", "スラワーティーがそっと竿肌に手を添えてくる。": "辩才天女轻轻地把手放在我的肉棒上。", "彼女の手には収まりきらない質量をホールドしようと懸命な様子。": "她拼命地试图握住无法完全容纳在她手中的质量。", "はぁ……んっ……人間さんさまのご立派ですわ……はふぅ……。わ、わたくしの手からこぼれおちてしまいますの……": "哈啊……嗯……人类君的肉棒好雄伟……哈呼……都，都快从我的手中溢出来了……", "やわらかな手が、肉棒を握りしめる。": "柔软的手握紧了肉棒。", "しっとりとした手の温もり。": "湿润的手的温暖。", "潤んだ大きな瞳がこちらを見つめている。": "她用湿润的大眼睛注视着我。", "人間さんさまにご満足していただけるといいのですけれど……。それでは、手でシコシコさせていただきますわね……んっ、んっ": "如果能让你满意就好了……那么，我用手来撸一撸吧……嗯，嗯", "スラワーティーが緩やかに上下摩擦を開始する。": "辩才天女开始缓慢地上下摩擦。", "既に、幾筋も垂れていた先走りが、潤滑油の役割を果たす。": "已经流出的几滴先走液起到了润滑油的作用。", "愛らしい手の中でにゅるにゅると肉棒が滑るのだ。": "肉棒在可爱的手掌中滑溜溜地滑动。", "まあ。はぁはぁって息遣いが荒くなって……。シコシコ、気持ちいいのですか……？": "哎呀。呼吸变得急促了……撸一撸，很舒服吗……？", "元々、敏感になっていた箇所を手で刺激されて、息が弾む。": "原本敏感的地方被手刺激，呼吸变得急促。", "それにささやかな胸元もまた興奮を煽る。": "而且她那小小的胸部也煽动着我的兴奋。", "――もっとよく胸を見せてくれないか、と欲望のままに頼んだ。": "——我顺从欲望，拜托她让我更清楚地看到她的胸部。", "え……？わ、わたくしの胸を見たいのですか……？もちろん、あなた様の期待には応えたいのですが……でも、もう見えていますでしょう……？": "哎……？你，你想看我的胸部吗……？当然，我想回应你的期待……但是，你已经看到了吧……？", "それに、わたくしの胸はつまらないものでして……。きっと、がっかりされますわ……そんなの嫌でしてよ": "而且，我的胸部很无聊……你一定会失望的……我讨厌那样", "愛らしい身体と母性のギャップにドキドキすると正直な感想を口にする。": "我坦率地说出对可爱的身体和母性的反差感到心跳加速的感想。", "すると、スラワーティーの頬に朱が差した。": "然后，辩才天女的脸颊泛起了红晕。", "どうか、失望されないでくださいまし……。ああっ！人間さんさまに、わたくしのおっぱい、み、見られて……": "请不要失望……啊啊！人类君大人，看到我的胸部了……", "スラワーティーが、ぎこちない仕草で自らのバストを強調してみせる。": "辩才天女用笨拙的动作强调自己的胸部。", "僅かな膨らみすらない……あえかな曲線を描く薄い胸板。": "没有一丝隆起……描绘出纤细曲线的平坦胸部。", "しかし、ちょこんとピンク色の愛らしい乳首が既に勃起していた。": "但是，粉红色的可爱乳头已经勃起了。", "……とても、興奮する。": "……非常兴奋。", "あらあら。おちんちんが硬くなって……。わたくしのおっぱいでも反応してくださるなんて、嬉しいですわ……": "哎呀哎呀。肉棒变硬了……。我的胸部也能让你有反应，我很高兴……", "シーコシコシコ♪シコシコシコっ♪ふふっ、おちんちん気持ち良くなりましょうねぇ♪": "摩擦摩擦♪摩擦摩擦♪呵呵，肉棒变得很舒服呢♪", "シコシコシコシコシコ♪こしゅこしゅこしゅ♪おちんちん、ぐっちゅぐっちゅされるのがいいのですか？": "摩擦摩擦摩擦摩擦♪摩擦摩擦♪肉棒，被摩擦得湿漉漉的，感觉很好吗？", "スラワーティーがそんな卑猥な言葉を口走りながら、手コキで世話をしてくれる。": "辩才天女一边说着淫秽的话，一边用手给我做爱抚。", "手を動かす度にぬちゃぬちゃと淫らがましい水音がする。": "每次手一动，就会发出淫荡的水声。", "ふふっ、わたくしのおてての中で人間さんさまの……。びくんっ、びくんって震えていてかわいらしいですわ": "哈哈，人类君大人的肉棒在我的手中……一跳一跳的，真可爱", "それじゃあ、もっと激しくおてて動かしましょうねぇ♪シーコシコシコシコ♪シコシコシコシコ♪": "那么，我再激烈地动动手吧♪摩擦摩擦♪摩擦摩擦♪", "スラワーティーが、搾精の手を速めていく。": "辩才天女加快了榨精的手速。", "香の匂いをまとった彼女の甘い体臭と雄茎の淫臭が混ざりあう。": "她身上带着香的气味的甜体味和雄茎的淫臭混合在一起。", "室内には、どこか淫靡な空気が漂っていた。": "室内弥漫着一股淫靡的气氛。", "ああ……なんて愛らしいの……もっと甘やかしてさしあげたいですわ……。ちゅっ……ちゅっ……ふ……ちゅ……むちゅううう～……っ！": "啊啊……多么可爱啊……真想再宠爱你一些……啾……啾……呼……啾……啾啾啾～……！", "スラワーティーが表情に母性と欲情を滲ませて、口唇を重ねてくる。": "辩才天女的表情中流露出母性和欲望，将嘴唇贴了上来。", "我慢できずに小さな口腔を貪る。": "我忍不住贪求着她娇小的口腔。", "愛らしい舌も甘い唾液も堪能した。": "享受着她可爱的舌头和甜美的唾液。", "はぁあ……んっ、イヤらしい舌遣い……っ！わ、わたくしも……くねくね～って舌が動いてしまいますわ……っ！んふぅ……っ、れろれろっ、ぬっちゃぬっちゃ……くぷぷ……っ！": "哈啊啊……嗯，好下流的舌头动作……！我，我也……舌头也扭来扭去的……！嗯呼……舔舔，舔舔……咕噗噗……！", "スラワーティーが、よだれまみれの舌を艶めかしく絡めてくる。": "辩才天女用沾满唾液的舌头妖艳地缠绕着我。", "ねちゃねちゃと舌先と舌先を擦りあわせて、淫靡なキスに没頭した。": "舌尖和舌尖互相摩擦，沉浸在淫靡的吻中。", "強い性感に竿肌を握りこむ手が強くなる。": "强烈的性快感让握着肉棒的手更加用力。", "（えっちな、きす、をしながら……っ、人間さんさま、昂っていらっしゃるわ。おちんちんがビクビクと脈打って……）": "（一边做着色色的吻……人类君大人，变得很兴奋呢。肉棒一跳一跳的……）", "（この垂れているおつゆが勿体ないですわ。これをくちゅくちゅと塗り広げて……♪うふふっ、痙攣が激しくなってきましたわ……♪）": "（这些流出来的液体太浪费了。把它涂开……♪呵呵，痉挛变得激烈起来了……♪）", "こしゅこしゅで、しゃせえ、しそうですか？このまま、えっちなきすをしながらいっぱい出してくださいまし……。ん……くぷ……れろれろ～ぢゅるっ、ぢゅうううぅうううっ～……♪": "一边摩擦，一边射精吗？就这样，一边做着色色的吻，一边射出来吧……嗯……咕噗……舔舔～啾噜，啾呜呜呜呜呜呜～……♪", "スラワーティーに張り詰めていたものを一気に扱かれ――。": "辩才天女一口气撸动着紧绷的东西——", "あっさりと吐精した。": "轻易地射精了。", "んむっ、ふふふっ♪人間さんさまのびゅーってせーし、噴き出して……むうぅ！？": "嗯，呵呵呵♪人类君大人的精子，喷出来了……姆呜呜！？", "射精の快楽に耐えられず、ピクピクと震えている舌に吸いつく。": "无法忍受射精的快感，吸着一跳一跳的舌头。", "（ドクドクってすごい量……♪えっちなきす、をしながらまたしゃせえ、してますわ……かわいい）": "（咕嘟咕嘟的量好大……♪一边做着色色的吻，又射精了……好可爱）", "残滓まで、スラワーティーの手の中に射精する。": "连残渣都射在辩才天女的手中。", "強い興奮と快楽に竿肌が未だ、熱を持ち――脈打っている。": "强烈的兴奋和快感让肉棒仍然很热——一跳一跳的。", "ぷ……はぁ……♪いっぱいでましたわね……": "噗……哈啊……♪射了好多呢……", "慈しむ表情でこちらを見おろすスラワーティー。": "辩才天女用慈爱的表情俯视着我。", "はふ、とひとつ呼気をこぼした。": "哈呼，我吐了一口气。", "ちゃあんといっぱい感じられて、しゃせえ、までできて……。人間さんさまはえらいですわ……よしよし……": "有好好地感受到，还射精了……人类君大人真了不起……好乖好乖……", "スラワーティーが、こっそりと耳を寄せてきた。": "辩才天女悄悄地把耳朵凑了过来。", "それにいつも、とても頑張っていらっしゃいますもの……。えらい……♪えらい……♪": "而且总是非常努力……了不起……♪了不起……♪", "まるで、こどものように扱われて若干の気恥ずかしさはある。": "被当成小孩子对待，让我有点害羞。", "だが、この世界での出来事にずっと緊張を覚えていたのも事実。": "但是，我一直对在这个世界发生的事情感到紧张也是事实。", "スラワーティーの声色に気が緩むのを感じた。": "辩才天女的声音让我感到放松。", "ねえ、人間さんさま。わたくしでよければ、もっと甘えてもよろしくてよ？": "人类君大人，如果你不介意的话，可以再撒娇一点哦？", "その言葉にひどく安心した。": "这句话让我感到非常安心。", "幸せな感情のまま、彼女の胸に甘えることにし――。": "我决定在幸福的感情中，向她的胸部撒娇——", "もう少しだけ、寝台で過ごすことにした。": "再在床上多待一会儿。"}