{"――ちょっと！あんた、スルトとなにしてるの！？": "——喂！你和蘇爾特在幹什麼！？", "トール": "託爾", "い、いや、これは違うんだっ！ スルトのことを押し倒して、キスをしようとしてたわけじゃなくて――": "不，不是的！我不是想推倒蘇爾特，和他接吻——", "人間さん": "人間君", "スルトが転びそうになったから、助けようと思ったんだけど上手くいかなくて……": "蘇爾特差點摔倒，我想扶他起來，結果沒成功……", "嘘つかないでよっ！倒れ込んだまま、しばらく見つめ合ってたじゃない！": "別騙人了！你們不是互相凝視了一會兒嗎！", "それはびっくりしたからで――": "那是因爲我嚇了一跳——", "出まかせの言い訳なんて聞きたくないわ！ どうせ、あんたはスルトのことが好きなんでしょ！？": "我不想聽你胡扯！反正你喜歡蘇爾特吧！？", "（トール……ちょっと泣いてたな。 完全に誤解なんだけど、なし崩し的に身体の関係をもってしまって、 ふたりの立場をはっきりさせないままでいた俺が悪いんだよな……）": "（托爾……哭了嗎。雖然完全是誤會，但都是我的錯，我沒能明確我們的關係，就和他發生了肉體關係……）", "（一体、どうしたら誤解を解くことができるんだろう……？）": "（到底要怎麼做才能解開誤會呢……？）", "あのう……。トールが泣きながら走っていきましたが、なにかあったのですか？": "那個……托爾哭着跑掉了，發生什麼事了嗎？", "オーディン": "奧丁", "オーディン……。実は、こんなことがあって――": "奧丁……其實，發生了這樣的事——", "それなら、放課後にもう一度トールと話をしたらどうですか？ 今日は生徒会の活動日ですから": "那麼，放學後你再和托爾談談怎麼樣？今天是學生會的活動日", "なるほど……！ありがとう、オーディン。いつもの帰り道で待ってみることにするよ": "原來如此……！謝謝你，奧丁。我會在平時回家的路上等她的", "お疲れ様、トール。生徒会って、こんな時間まで働いているんだな": "托爾，辛苦了。學生會的工作要做到這麼晚啊", "なによ？待ち伏せしてまで、あたしに何か用？": "怎麼了？你特地埋伏在這裏，是有什麼事嗎？", "大事な話をしたいんだ。落ち着ける場所まで移動しないか？": "我有重要的事想和你說。我們去一個能靜下心來的地方吧？", "……仕方ないわね。じゃあ、公園に移動しましょ": "……真拿你沒辦法。那我們去公園吧", "――つまり、スルトとのことは事故だったんだ。勘違いさせてごめん。 でも、謝りたいのはそれだけじゃないんだ": "——也就是說，我和蘇爾特的事是一場意外。讓你誤會了，對不起。但是，我想道歉的不只是這件事", "『それだけじゃない』ってどういうこと……？": "『不只是這件事』是什麼意思……？", "あんなことまでしたくせに、 トールへの気持ちをはっきりさせなくて悪かったと思ってる": "我做了那樣的事，卻沒能明確地表達出對托爾的感情，我覺得很抱歉", "トールのことが好きだ。俺と付き合ってくれ": "我喜歡托爾。和我交往吧", "トールはしばらくの間、沈黙を保ったあと――": "托爾沉默了一會兒後——", "……――うん": "……——嗯", "ゆっくりと頷いた。": "她緩緩地點了點頭。", "いろいろ話しているうちに、すっかり遅い時間になっちゃったけど、なんだか別れがたいわ……": "雖然聊了很久，但時間已經很晚了，總覺得有點捨不得……", "世闇のなかでも、トールの頬が上気していることがわかる。": "即使在黑暗中，我也能感受到托爾的臉頰泛紅。", "彼女の気持ちを察して、自分の家に来ないかと誘った。": "我察覺到她的心情，邀請她來我家。", "実は、ちょうど今夜は両親が出かけているのだった。": "其實，今晚我父母正好不在家。", "じゃあ、お言葉に甘えて、お邪魔させてもらわね": "那我就恭敬不如從命，打擾了", "トールに向かって手を差し出すと、彼女は少しためらったあとでこちらの手を握った。": "我向托爾伸出手，她猶豫了一下後握住了我的手。", "自宅に向かって、ゆっくりと歩き出す。": "我們慢慢地走向我家。", "自室に入ると、ふたりとも制服を脱ぎながらベッドに向かった。": "一進房間，我們倆就脫下校服走向牀。", "トールのことを抱きかかえるような姿勢で肌を寄せ合うと――": "我抱着托爾，肌膚相貼——", "あ……っ、んんっ。人間さんの、相変わらず反応が速すぎるわ。すっかり大きくなって、あたしの入り口に当たってる……": "啊……嗯嗯。人類君的反應還是那麼快。已經變得這麼大了，頂到了我的入口……", "トールはくすぐったそうに身じろぎをすると、ささやかな笑みを見せた。": "托爾扭動着身體，露出一絲微笑。", "その瞳には、期待の色が滲んでいるように思えた。": "她的眼中流露出期待的神色。", "ひゃっ、んっ、ぁ、ふう……っ、なんだか熱いわね……。あんたのアソコが熱いってだけじゃなくて……ああっ、はあっ": "呀，嗯，啊，呼……感覺好熱……不只是你的那裏……啊啊，哈啊", "全身が熱いのよ……っ、ふっ、あああ……。あたしも……期待しているのかもしれないわ……": "全身都好熱……呼，啊啊啊……我可能……也在期待着……", "トールにしては素直な発言に、鼓動が高鳴る。": "托爾坦率的發言讓我心跳加速。", "ギュッと力いっぱい抱き締めたくなるのを我慢しながら、背中を優しく撫でた。": "我忍住想要緊緊抱住她的衝動，溫柔地撫摸着她的背。", "その背にうっすらと浮かんだ汗さえも、愛おしい。": "她背上微微滲出的汗水，也讓我感到十分可愛。", "ひあっ、うっ、んあっ、くぅん……。ちょっと、先端が入りそうになってるんだけど……っ！": "咿啊，唔，嗯啊，唔嗯……前端，好像要進去了……！", "ああっ……んあっ……。ちょっと、がっつき過ぎよ……。もっと、ムードってものを考えてちょうだい。ほら、甘い言葉を呟くとか……？": "啊啊……嗯啊……你太急了……多考慮一下氣氛啊。比如說，說些甜言蜜語……？", "そう言った彼女の頬の赤みが、みるみるうちに濃くなっていく。": "說着，她的臉頰越來越紅。", "トールの気持ちに応えるべく、もう一度好きだと告白する。": "爲了回應托爾的心情，我再次向她表白了愛意。", "そして、キスをしたいとも伝えた。": "然後，告訴她我想吻她。", "……――じゃあ、キスをしながら、ゆっくり……お願いね？んんっ、ぁ、ふぅんっ！": "……那就一邊接吻，一邊慢慢來……拜託了。嗯嗯，啊，呼嗯！", "あ゛っ、ぅ――くぅんっ！んちゅ、ぁ、ふぅん、ちゅ……っ。大きいのがっ、ぐーって、ナカを広げて……っ、あっ、あっ、あぁーっ！": "啊，唔——唔嗯！嗯啾，啊，呼嗯，啾……大大的，一下子，撐開了裏面……啊，啊，啊啊——！", "トールの唇を貪りながら、腰を天井に向かって突き上げる。": "我一邊貪婪地吻着托爾的嘴脣，一邊將腰頂向天花板。", "ひゃあんっ、あんっ、んぁっ！あたしのナカ、もうトロトロっ！んっ、あぅんっ、ひっ、うぁんっ！エッチな蜜が……っ、漏れてるのぉ！": "咿呀，啊嗯，嗯啊！我的裏面，已經黏糊糊的了！嗯，啊嗯，咿，唔嗯！淫蕩的蜜汁……流出來了！", "はぁっ、んちゅ……っ、ぁ、くちゅ……ぅ。んあ゛ぁっ、ひゃあんっ！もうっ、ズンズンしてほしくて、仕方がないわっ": "哈啊，嗯啾……啊，咕啾……嗯啊，咿呀！我已經，想要你插得更激烈了，停不下來了", "リクエストに応じて腰を振ると、淫靡な水音が鼓膜にまとわりついた。": "我回應她的要求，開始激烈地抽插，淫靡的水聲在耳邊迴響。", "息を吸おうとしたタイミングでトールに唇を塞がれてしまい、頭が沸騰しそうになってしまう。": "我想要呼吸的時候，托爾的嘴脣堵住了我的嘴，我的大腦快要沸騰了。", "ちゅぅ、ぁ、ふぅんっ……。もう、気持ちよすぎぃ……！あ゛っ、ひゃあんっ、んっ、はあぁぁっ！人間さんので、あたしをイかせてぇっ！": "啾，啊，呼嗯……太舒服了……！啊，咿呀，嗯，哈啊啊！用人類君的肉棒，讓我高潮吧！", "揺れ動く金色の髪は、トールの心情を表しているようだった。": "搖曳的金髮，彷彿在表達托爾的心情。", "必死に律動を繰り返し、角度を変えながら挿入しては雌穴の壁をこそいでいく。": "我拼命地重複着抽插，改變角度，摩擦着小穴的內壁。", "ぅ、ああっ！ぁ、あっ、あっ、イっちゃうっ！んっ、あっ、あ゛っ、ふぁぁぁんっ！人間さんにイかされちゃうぅぅっ！": "唔，啊啊！啊，啊，啊，要去了！嗯，啊，啊，呼啊啊啊！要被人類君插到高潮了！", "トールに羽交い絞めにされ、動きが制限されるなかでも腰を動かし続けた。": "我被托爾緊緊抱住，雖然動作受限，但我還是繼續抽插。", "彼女自身も悦びを求めて、身体を揺すって肉棒を貪っていく。": "她也搖晃着身體，貪婪地享受着肉棒。", "快楽の頂は、ふたりのすぐ目の前まで迫っていた。": "快樂的頂點，已經近在眼前。", "ぅ、あっ、あっ、あ゛ぁぁぁぁんっ！もう、イクっ！イク、イク、イっちゃうぅっ！あ゛っ、ふぁぁぁぁぁぁぁぁぁぁんっ！": "嗚，啊，啊，啊啊啊啊啊嗯！要，去了！去了，去了，要去了！啊，呼啊啊啊啊啊啊啊啊啊啊嗯！", "ひゃ、あ゛あああああああああああああああ！はあっ、ふぅ、ぁ、うぁぁっ、せーえき、あついのぉっ！": "咿呀，啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊！哈啊，呼，啊，嗚啊啊，精液，好熱！", "トールへの想いを込めて、ありったけの白濁液を注ぎ込む。": "我將對托爾的愛意全部傾注在白濁液中，注入了她的體內。", "んあっ、ひっ、ぅ、はあぁんっ……！おくまで、とどいてるぅっ！あっ、あっ、ふあああぁ……っ、まだ、止まらないっ！": "嗯啊，咿，嗚，哈啊啊嗯……！射到，最裏面了！啊，啊，呼啊啊啊啊……，還沒，停！", "射精が収まり、互いに意識が手元に戻ってきたころ――": "射精結束後，我們終於回過神來——", "トールは愉悦の余韻に浸りながら尋ねてきた。": "托爾沉浸在愉悅的餘韻中，向我問道。", "はあっ、ああっ……。あたしたち、恋人同士なのよね……？": "哈啊，啊啊……。我們，是戀人吧……？", "トールの問いかけに、大きく頷いて答えた。": "我用力點頭，回答了托爾的問題。", "人間さんの熱い気持ちが伝わってきて、あんたのこと、もっと好きになっちゃったわ……": "你熾熱的感情傳遞了過來，讓我更加喜歡你了……", "心の底から喜びがこみ上げてきて、感情の波が止まらない。": "喜悅之情從心底湧出，感情的浪潮一發不可收拾。", "トールの身体を力いっぱい抱きしめて、自分も同じ想いだと伝えたのだった。": "我用力抱緊托爾的身體，告訴她我也是一樣的心情。"}