{"さて……そろそろ閉店の準備を……": "那么……差不多该准备打烊了……", "マルドゥーク": "馬爾杜克", "悪い！まだいけるか？周りはどこもやってなくてさ": "抱歉！还能继续吗？周围都没有营业了", "人間さん": "人間君", "問題ない。大歓迎だ": "没问题。非常欢迎", "ええ～、もう終わりだと思ってたのに～": "哎哎～我还以为已经结束了呢～", "アヌ": "阿努", "まぁ、客は人間さんだけだ。接客は私がするから、片づけを進めてくれたらいい": "嗯，客人只有人类君。接待由我来，你去收拾一下就好", "もう、クタクタだよ～。私も賄い食べよっと": "真是的，累死我了～我也去吃员工餐了", "はは、すまないな。じゃあ、マルドゥーク、注文をお願いできるか？": "哈哈，不好意思啊。那么，马尔杜克，能麻烦你点单吗？", "承知いたしました。いまからですと、こちらのプレートなどはいかがでしょう？ 私の畑で採れた新鮮なサラダもついてお得ですよ": "明白了。现在的话，点这个套餐怎么样？还附赠我田里采的新鲜沙拉，很划算哦", "おっ、美味しそうだな。それにしても、ずいぶんと接客にも慣れたみたいじゃないか": "哦，看起来很好吃啊。话说回来，你好像已经很习惯接待客人了啊", "いや……まだまだ。やはり土いじりのようにはいかない……": "不……还差得远。果然还是没法像耕田那样……", "このヒラヒラしたスカートも、どこかに引っ掛けてしまわないかと 気になって仕方がないんだ": "这个轻飘飘的裙子，也让我很在意会不会勾到什么东西", "そうかな？その格好もだいぶサマになってきんじゃないか？ 似合っていて、かわいいと思うよ": "是吗？你这身打扮已经很像样了吧？我觉得很适合你，很可爱哦", "な……！？じょ、冗談は苦手だ……": "什……！？我，我不擅长开玩笑……", "冗談のつもりはないよ。マルドゥーク目当てで通っているお客さんもいるらしいぞ？": "我不是在开玩笑哦。好像还有客人是冲着你来的哦？", "うぅ……！？そ、それは……私の畑で採れた野菜目当てだろう。新鮮で美味しいから……": "呜……！？那，那是……是冲着我田里采的蔬菜来的吧。因为新鲜又好吃……", "ねえ、私を目当てに来てるお客さんは？": "那我呢？有客人是冲着我来的吗？", "そうだなぁ……そもそも、あんまり接客しているところを見たことがないような……": "这个嘛……说到底，我好像都没怎么见过你接待客人……", "むむっ……！失礼な！": "唔唔……！真没礼貌！", "しかし、そのせいで店が大忙しになってしまっても困るのだろ？": "但是，要是因此让店里忙不过来，你也会很头疼吧？", "それは困る。今日もクタクタだもん。これ以上、増えたら帰る元気もなくなっちゃうよ": "那倒也是。今天也累得不行了。要是客人再增加的话，我可能都没力气回去了", "ふふ、不思議だな……。私もさっきまで疲れていたが、妙に元気が湧いてくるようだ。 さぁ、もうひと踏ん張りするとしよう": "呵呵，真不可思议……我刚才明明也很累，现在却莫名地有精神。来吧，再加把劲吧", "……顔、真っ赤にして、どうしたんだろ？ でも、頑張ってくれるみたいだし、ここは任せてもいいよね？": "……脸都红了，怎么了？不过，他好像愿意努力，这里就交给他吧？", "食事を終えたころにはすでに閉店時間を越えていた。": "吃完饭的时候，已经过了打烊时间。", "詫びて出ようとしたところを、マルドゥークが呼び止めてきた。": "我正准备道歉离开，马尔杜克叫住了我。", "もう、アヌは先に帰したし、そんなに急がなくても大丈夫。それと……さっきの話の続きなんだが……": "阿努已经先回去了，不用那么着急。还有……关于刚才的话题……", "マルドゥークが店を内側から施錠し、照明を落とす。": "马尔杜克从内侧锁上店门，关掉了灯。", "暗くなった店内で、驚くこちらに彼女が照れた様子で微笑んだ。": "在变暗的店里，她害羞地对惊讶的我微笑着。", "かわいい……と本当に思うのなら、この後、付き合ってくれないか？": "如果你真的觉得我可爱……之后，能陪我一下吗？", "ソファに座り、こちらを誘うようにスカートの裾をたくし上げる。": "她坐在沙发上，撩起裙摆邀请我。", "予想外の出来事だが、股間はすかさず反応を示す。": "虽然事出突然，但我的股间立刻有了反应。", "ソファに横たえたマルドゥークの足を持ち上げ、その股間に目を凝らす。": "我抬起马爾杜克躺在沙发上的腿，凝视着她的胯间。", "薄明かりの残る店内で、濡れた割れ目が口を開ける。": "在昏暗的店内，湿润的裂缝张开了口。", "貴方が、かわいいなどと褒めるから、つい、その気になってしまった……。おかしいか？": "因为你说我可爱，所以我就忍不住想试试看了……很奇怪吗？", "潤んだ瞳で熱い視線を向けて来る彼女に、首を横に振る。": "她用湿润的眼睛向我投来热情的视线，我摇了摇头。", "かわいいのは当然だが、それ以上の色気を感じる。": "她当然很可爱，但更让我感到性感。", "まぁ……この格好がそう見せるということだろうが、せっかくの機会だ……。私だって、たまにはかわいいと思われたいし、そう扱われてみたい……": "嗯……虽然可能是这身打扮的缘故，但机会难得……我也想偶尔被当成可爱的人，被当成可爱的人对待……", "彼女の真意を理解する。": "我理解了她的真正意图。", "こちらがさらに褒めると、その頬がさらに赤く染まる。": "我继续夸奖她，她的脸颊变得更红了。", "くぅ、恥ずかしいが……嬉しい。その股間、本当にそう思ってくれてると見ていいんだな？": "呜，虽然很害羞……但很开心。我可以认为你的胯间是真心这么想的吗？", "膣口に当てがった亀頭の昂りを感じ取ったか、彼女がかすかに息を弾ませた。": "她似乎感受到了抵在阴道口的龟头的兴奋，微微喘息着。", "衣装から露出した胸が揺れ動き、かすかな照明を反射して妖しく光を放つ。": "从衣服中露出的胸部摇晃着，反射着微弱的灯光，散发出妖艳的光芒。", "あん、んんっ……あまり焦らしてくれるな。この通り、私のここはすっかりそのつもりだぞ？": "啊嗯，嗯嗯……别让我太着急。如你所见，我的这里已经完全准备好了哦？", "ぶっきら棒な物言いは相変わらずだ。しかし、どうせならば彼女にかわいい仕草を求めてみたい。": "她的语气还是一样粗鲁。不过，既然如此，我想看看她可爱的动作。", "先端で膣口を撫でつつ、おねだりを要求する。そう、注文を促す給仕のように。": "我用龟头摩擦着穴口，要求她恳求我。没错，就像服务生催促客人点单一样。", "……なるほど、もっともな意見だ……。私とて、ここでの労働を通じそういった技術も身に着けた": "……原来如此，您的意见很合理……我也是通过在这里的工作，学会了这些技巧", "マルドゥークが軽く咳払いし、笑顔を作る。": "马尔杜克轻轻清了清嗓子，露出笑容。", "お客様、こちらの商品アツアツとなっております。どうぞ、冷める前にお召し上がりください": "客人，这边的商品已经热好了。请趁热享用", "口の端に笑みを浮かべ、かすかに小首を傾げた。": "她嘴角露出笑容，微微歪着头。", "では、お言葉に甘えていただくとしよう。": "那我就恭敬不如从命了。", "あっ、はぁぁんっ、ズブズブって奥までっ……！んんっ、感じる……お客様のオチンポ、私のオマンコに入って、あ、あんんっ……": "啊，哈啊啊嗯，插到深处了……！嗯嗯，好有感觉……客人的鸡巴，插进我的小穴，啊，啊嗯嗯……", "挿入に合わせて、マルドゥークが声を震わせ悶える。": "随着插入，马尔杜克的声音颤抖着，扭动着身体。", "どうやら、こちらの望みを理解した上で、彼女もこの状況を楽しんでいるようだ。": "看来她理解了我的期望，也享受着这个状况。", "優しくされるのも、いい、ですが……。私、もっと激しくされると、声……出ちゃいます。今日は、かわいい声、出します、から、あ、あぁんっ……": "虽然，温柔地做，也不错……但我，被更激烈地做，会……叫出声的。今天，我会，发出，可爱的声音，啊，啊啊嗯……", "声を押し出すように、締め付けてくる肉襞を押し広げながらピストンを強めていく。": "我一边扩张着紧紧缠绕着的肉壁，一边加强活塞运动，让她发出声音。", "あ、あぁぁっ……それ、それいいっ……！乱暴に突かれて、掻き回されるのっ、好きっ、あぁんんっ！": "啊，啊啊啊……这样，这样好棒……！被粗暴地插入，搅动，好喜欢，啊啊嗯嗯！", "突き入れる度に、結合部から愛液が勢いよく噴き出す。": "每次插入，结合处都会喷出大量的爱液。", "響く水音が感情を駆り立てるのか、彼女の声が艶を増していく。": "也许是水声刺激了她的感情，她的声音越来越妖艳。", "あ、ふぅ、すごいです……。トロトロのオマンコ、存分にっ、味わってください": "啊，呼，好厉害……。请尽情地，品尝我黏糊糊的小穴吧", "締め付けるキツさと、媚肉の柔らかさに肉棒が歓喜に震える。": "紧缩的力度和媚肉的柔软让肉棒欢喜地颤抖。", "貪るように音を鳴らし、剛直で蜜壷を堪能する。": "我贪婪地发出声音，用坚挺的肉棒享受着蜜壶。", "ひゃうぅん、オマンコ、熱い……！もっと擦って、奥、もっと突いてください！": "呀呜呜嗯，小穴，好热……！请更多地摩擦，更多地，顶到深处！", "すっかり給仕になり切ってマルドゥークがこちらの劣情を刺激する。": "完全化身为服务生的马尔杜克刺激着我的情欲。", "あぁん、頭の中まで響いて、このままイッちゃう！見て、かわいい私、もっと見てぇ！あ、あぁ、ああんっ！": "啊啊嗯，连大脑里都回响着声音，要这样高潮了！看吧，可爱的我，再多看看我吧！啊，啊啊，啊啊嗯！", "乱れ切った彼女に、かわいいを連呼し腰を打ちつける。": "对着淫乱的她，我连声喊着可爱，撞击着她的腰。", "いよいよ肉棒が限界を迎え律動を始めた。": "肉棒终于迎来了极限，开始律动。", "はぅぅん、チンポがオマンコの中で、脈打って……！来て、このまま、ナカに熱いのいっぱい出して、出してくださいっ！": "哈呜呜嗯，鸡巴在小穴里，跳动着……！来吧，就这样，把热热的，满满地射在里面吧！", "はぁああああんっ！しゅごい、しゅごいのぉーっ！！": "哈啊啊啊啊啊嗯！好厉害，好厉害啊——！！", "射精の勢いにマルドゥークが蕩けた表情で絶頂に達する。": "射精的势头让马尔杜克露出陶醉的表情到达了高潮。", "包み込んでくる膣に残らず精を吐き出す。": "我将精液全部射在了包裹着我的小穴里。", "はぁ、はぁ……貴方があんまりおだてるから、つい、その気になってしまった……": "哈啊，哈啊……因为你太会挑逗我了，不知不觉就，有感觉了……", "恍惚の表情を浮かべ、マルドゥークが大きく息を吐く。": "马尔杜克露出恍惚的表情，大口喘着气。", "繋がったまま、こちらも射精後の余韻に耽る。": "我们保持着结合，沉浸在射精后的余韵中。", "衣装を変えると、気分まで変わるものなのだな。気持ちいいだけじゃない……こんなに甘い時間を過ごせるなんて……": "换了衣服，连心情都变了呢。不只是舒服……还能度过这么甜蜜的时光……", "まだ夜は始まったばかりだ。": "夜晚才刚刚开始。", "もう少し、この時間を楽しんでもいいだろう。": "再享受一下这段时间吧。", "ふふ、そうだな……。では、追加のご注文はいかがされますか？": "呵呵，是啊……。那么，您要追加点单吗？"}