{"ふぅぅ……美味しかった。こんな所にこんな美味しい店があったとは": "呼……真好吃。没想到这种地方居然有这么好吃的店", "ラシュミ": "拉克什米", "やはり、普段行かない場所にも足を運んでみるものだな。いい店を見つけた": "果然，平时不常去的地方也该去一去。找到了一家好店", "ここの夜景もなかなか悪くない。広い割に人気が少なく、夜風が心地よくて――": "这里的夜景也相当不错。地方大，人却很少，夜风也很舒服——", "……ちょっと気持ちがよすぎるな。これだと気分まで盛り上がってくるじゃないか": "……有点舒服过头了。这样不是连心情都兴奋起来了吗", "これだけいい場所なんだ。なら、一人でするにもどこかいい場所が……": "这个地方这么好。那么，一个人做爱的地方也……", "……あれ、もしかしてラシュミ様ですか！？": "……咦，难道是拉克什米大人吗！？", "信民": "信民", "ん……きみは？": "嗯……你是？", "俺、ラシュミ様のファンで、いつも応援してて……。 あ、あ、握手してもらってもいいですか？": "我是拉克什米大人的粉丝，一直支持着你……。可，可以和我握个手吗？", "ああ、応援ありがとう。これからも頑張るよ": "好啊，谢谢你的支持。我今后也会继续努力的", "おお……ありがとうございます！": "哦哦……谢谢！", "うん、それじゃあちょっと行っていいかい？ちょっと急ぎの用があって……": "嗯，那我可以走了吗？我有点急事……", "あ、すみません！急ぎの用……大変そうですね……": "啊，对不起！急事……看来很严重啊……", "もし力になれることがあれば、言ってくださいね！俺、なんでもしますから！": "如果有什么我能帮上忙的，请告诉我！我什么都愿意做！", "ほう。なんでも、か……": "哦。什么都愿意做，是吗……", "体格は……合格点だな。顔も悪くない。": "体格……合格。长相也不差。", "ラシュミ様、何を……？": "拉克什米大人，您要做什么……？", "いくつか質問させてくれ。きみ、体力に自信はあるか？": "让我问你几个问题。你对自己的体力有信心吗？", "はい？まあ、仕事が肉体労働なので人並み以上には……": "嗯？嗯，我的工作是体力劳动，所以比一般人要……", "なるほど、じゃあ次だ。今のわたしを見てどう思う？": "原来如此，那下一个问题。你看到现在的我有什么想法？", "それは勿論！常に冷静な瞳と常に堂々とした立ち姿！ 均整のとれたお体はまるで女神のような――": "当然！总是冷静的眼神和总是堂堂正正的站姿！匀称的身体简直就像女神一样——", "いや、普段のわたしじゃなく。もっとよく見てくれ": "不，不是平时的我。再仔细看看", "きみが触れられるわたしの体、瞳……。 夜風にあたり火照った体を見て、男としてのきみはどう思う？": "你所触碰的我的身体，眼睛……。看到我被夜风吹得发烫的身体，作为男人的你有什么想法？", "お、とことして……それって……": "作，作为男人……那……", "もし言えたら、いいことがあるかもしれないぞ": "如果你能说出来，也许会有好事发生哦", "……っ。ラシュミ様の体は……。と、とてもセクシーで、 男として抱けたら一生の記念……一切の悔いはありません！": "……拉克什米大人的身体……非，非常性感，作为男人如果能抱到她，那将是一生的纪念……我将没有任何遗憾！", "……ふふっ、まあ合格ということにしておこう": "……呵呵，好吧，就当是合格了", "さ、一緒に来てくれ。共にいい夜を過ごそうじゃないか": "来，跟我一起来。让我们一起度过美好的夜晚吧", "近場の連れ込み宿に入ると、信民は落ち着かないようにそわそわと周りを見回す。": "进入附近的带人旅馆后，信民坐立不安地环顾四周。", "ラシュミ様と本当にこんな所に来てよかったのか……？": "和拉克什米大人真的来这种地方好吗……？", "ここまで来てまだ覚悟ができてなかったのか？": "来到这里你还没做好心理准备吗？", "申し訳ありません……": "非常抱歉……", "仕方ない、ここはわたしが一肌……いや、もう脱いでるか。なら、一穴埋めてやろう": "没办法，这里就让我来……不，已经脱了。那就，让我来帮你解决一下吧", "そういうとラシュミはベッドにうつ伏せになると、自らのディルドを己のアナルへと挿入していった。": "拉克什米说完后趴在床上，然后将假阳具插入自己的肛门。", "んくっ……ふっ、あぁ……はぁっ……！": "嗯……呼，啊……哈啊……！", "ラシュミのアナルはあっさりとディルドを咥えこみ、そしてその快楽で秘部がてらてらと濡れ始める。": "拉克什米的肛门轻易地吞下了假阳具，然后因为快感，她的私处开始变得湿润。", "あ、あのラシュミ様が自らディルドを……。しかも、お尻に……！？": "拉，拉克什米大人竟然自己用假阳具……而且，还是用屁股……！？", "んっ……ふっ。自分でするような女だと知って幻滅したか？……それとも": "嗯……呼。知道我是会自慰的女人后幻灭了吗？……还是说", "ごくっ……": "咕嘟……", "ラシュミが男の股間に視線を向ける。": "拉克什米看向男人的胯间。", "そこには張り詰めたような肉棒がそそり立っていた。": "那里有一根坚挺的肉棒。", "ふふっ……男たるものそうでなくちゃな……。さ、わたしの準備は見ての通りだ": "呼呼……男人就该是这样……。来，如你所见，我已经准备好了", "ラシュミがそっと自分の秘部に触れると、淫靡に濡れている秘部をそっと広げる。": "拉克什米轻轻触摸自己的私处，然后将淫靡湿润的私处轻轻分开。", "後ろの方は埋めてしまったから、こっちに……": "后面已经塞满了，所以就用这边……", "それとも、後ろの方がお好きだったかな……？それなら、きみの手でディルドを抜いてもらって……": "还是说，你喜欢后面吗……？那样的话，就用你的手把假阳具拔出来……", "いえ、ラシュミ様のおまんこに入れさせていただきます！": "不，我要插入拉克什米大人的小穴！", "誘い込まれるままに男の肉棒がラシュミの膣口に触れると、そのまま一気に奥まで押し込まれていく。": "男人的肉棒在拉克什米的引诱下触碰到了她的阴道口，然后直接一口气插到了最深处。", "んっ……くふぅううううっ……！いきなり奥まで……はっ、ぁっ……！": "嗯……咕呼呜呜呜呜……！突然就插到最深处……哈，啊……！", "なんだ……この気持ちよさ……っ、これがラシュミ様のおまんこの中……！": "多么……舒服啊……这就是拉克什米大人的小穴里面……！", "ふっ……気持ち、いいか？それなら……もっと激しくして、わたしも気持ちよくしてくれ……": "呼……舒服吗？那么……再激烈一点，让我也舒服起来……", "は、はいっ……！": "好，好的……！", "ラシュミに言われるままに男の腰が動く。": "男人按照拉克什米的指示开始动起腰。", "動くたびに肉襞が蠢き肉棒をしごきあげると、その快楽に酔うように男の腰の動きが加速していく。": "每次抽插，肉壁都会蠕动着摩擦肉棒，男人沉醉于这种快感中，加快了腰部的动作。", "んあっ！はっ、ぁあっ……んぐっ！そうだ……もっと、激しく……んっ、くふぅうっ！": "嗯啊！哈，啊啊……嗯咕！对……再激烈一点……嗯，咕呼呜呜！", "きみは……なかなか理性的みたい、だがっ……ふぅっ。この場でそんなものを取り繕う必要は……ないんだっ、はっ、ああっ！": "你……看起来很理性，但是……呼。现在没必要……掩饰这些，哈，啊啊！", "もっと、本能を曝け出して……。ケダモノみたいに……んっ、くぅ！": "再多释放一些本能……像野兽一样……嗯，咕！", "わかりました……っ！": "我知道了……！", "男のストロークがだんだんと激しくなっていく。": "男人的抽插越来越激烈。", "すると、男が腰を叩きつけるたびに肉棒だけでなく腹でディルドを押し込み、アナルへも刺激を与えていく。": "然后，每当男人的腰撞击到拉克什米的臀部时，不仅是肉棒，连肚子也会把假阳具压进去，给肛门带来刺激。", "んあっ！あっ……はああっ！ディルドが、刺さって……お尻にも響くっ……んっ、くぅっ！": "嗯啊！啊……哈啊啊！假阳具，插进来了……屁股也感觉到了……嗯，咕！", "ディルドに悶えてるラシュミの姿を見て、男が負けじと腰を動かす。": "看到拉克什米因假阳具而扭动的样子，男人也不服输地动起腰。", "激しいストロークにベッドの上はラシュミの愛液でどろどろになっていた。": "激烈的抽插让床上沾满了拉克什米的爱液。", "あっ、ふああっ！あっ、はげしっ……んぅうううっ！あっ、腰、叩きつけられてるだけで……どっちも奥まで入って……！": "啊，呼啊啊！啊，好激烈……嗯呜呜呜！啊，光是被腰撞击……两边都插到深处了……！", "ふぁっ！くっ、あああっ！いいっ……すごく、いいぞっ……あっ！きて……きみの……欲望をわたしに叩きつけ……ひぁ、ああっ！": "呼啊！咕，啊啊啊！好棒……非常，舒服……啊！来吧……把你的……欲望都发泄在我身上……噫啊，啊啊！", "くぅっ……んっ、んんぅぅうううううううっ！": "咕……嗯，嗯嗯呜呜呜呜呜呜呜！", "ラシュミが絶頂し搾り取るように肉棒を締め上げる。": "拉克什米在高潮中紧紧地夹住肉棒，仿佛要榨干它一样。", "その瞬間、爆ぜるように大量の白濁を吐き出した。": "那一瞬间，大量的白浊液爆发般地喷涌而出。", "はぁっ……ああっ。わたしが見込んだ通りだ……。お腹にいっぱい出て……気持ち、ぃぃ……": "哈啊……啊啊。正如我所料……射了这么多在肚子里……好舒服……", "んぁぁぁ……はっ、ぁ……ふぅぅぅ……": "嗯啊啊啊……哈，啊……呼呜呜呜……", "ラシュミ様……": "拉克什米大人……", "絶頂の余韻で腰を震わせているラシュミを見た男の欲望が再び膨れ上がっていく。": "看到因高潮的余韵而颤抖着腰的拉克什米，男人的欲望再次膨胀起来。", "そして無意識のうちにかアナルに刺さっているディルドに手を伸ばすと、それを思い切りかき回す。": "然后他下意识地将手伸向插在肛门里的假阳具，然后用力地搅动起来。", "ほっ……おおおっ！？イってるのに……お尻までっ、んくぅっ！": "哦……哦哦哦！？明明刚刚才高潮过……连屁股也，嗯呜！", "……はっ！？ラシュミ様、申し訳……": "……哈！？拉克什米大人，非常抱歉……", "男がディルドから手を放そうとした瞬間、ラシュミの手が重なる。": "男人正要放开假阳具的瞬间，拉克什米的手叠了上来。", "いや……いい。体力に自信があるかって……聞いただろう？": "不……没关系。你不是问过我……对体力有没有自信吗？", "わたしは……むしろ嬉しいぞ。ここまで積極的になってくれるなんて……": "我……反而很高兴呢。你竟然能变得这么积极……", "さぁ……夜はまだまだ長い。もっと楽しもうじゃないか……。つぎは、どっちの穴でしたい？": "来吧……夜晚还很长。让我们享受更多乐趣吧……接下来，你想用哪个洞？", "お尻を広げて誘惑するラシュミの姿に、男の理性は完全に消え去った。": "拉克什米张开屁股诱惑男人的样子，让他的理性完全消失了。"}