{"はーい、広場にお集まりの皆さん。 プレゼントはたくさんありますから、慌てないでくださいね": "好啦，聚集在广场的各位。 我们准备了很多礼物，请不要着急哦", "チンロン": "青龙", "はい、どうぞ。かわいい子。 あなたにとって、素敵なクリスマスになりますよう願っております": "好的，请收下。可爱的孩子。 祝你有一个美好的圣诞节", "ガイア": "盖亚", "じー……テュポ、みる。ガアたちのこと、みる": "看……堤丰，看。盖亚他们，看", "テュポーン": "堤丰", "……なあ、ガイア。なんだかさっきから、視線を感じるんだが": "……喂，盖亚。从刚才开始，我就感觉到了视线", "人間さん": "人类君", "視線……？あらあら、テュポーン。あなたは向こうの広場で、 ピュルテ様とプレゼントを配っていたはずではありませんか？ もしかして、迷子になってしまったのですか？": "视线……？哎呀哎呀，堤丰。你不是在对面的广场上， 和看板大人一起分发礼物吗？ 难道说，你迷路了吗？", "まいご、ちがう。テュポ、ピュルテにたのまれて、てきじょーしさつ？にきた。 ……ガア、てきじょーしさつってなに？": "不是，迷路。堤丰，被看板拜托，敌情视察？来了。 ……盖亚，敌情视察是什么？", "スパイなどを使って、敵の状況を探ることですよ。 ふふっ、かわいいスパイに特別に情報を。 私たちはもう、予定の半分ほどプレゼントを配り終わっています": "就是使用间谍，探查敌方的情况哦。 呵呵，我特别告诉可爱的间谍情报。 我们已经分发了预定的一半左右的礼物", "おお、はやい。テュポも、もっとがんばらないと": "哦哦，好快。堤丰也要，更加努力", "ここにあるプレゼントのクッキー、ぜーんぶ食べられたら…… 本当はもっとはやく、手元のプレゼントが片付くんですけどね～": "这里的礼物饼干，如果全部吃掉的话…… 其实手边的礼物，会更快处理完的～", "ふふっ、それだと“配った数”にはなりませんよ。たくさん動いて、お腹を空かして…… あとでお腹いっぱい、おいしいものを食べましょうね": "呵呵，那样的话就不是“分发的数量”了哦。多动动，肚子饿了…… 等会儿再吃很多好吃的东西吧", "は～い！それじゃあ張り切って配らないと。終わったらチキンを食べて…… あっ、でもでも、クリスマスにあえて肉まんを食べるのもいいですねぇ": "好～！那得鼓足干劲分发了。结束之后吃鸡肉…… 啊，但是但是，在圣诞节吃肉包也不错呢", "さすがガア。ガアのお話で、チンロン、やる気まんまんだ": "不愧是盖亞。盖亞的话，青龙，干劲满满", "テュポも、がんばる。のこりぜんぶ、くばる。 上手にできたら、テュポも、いっしょにごはんたべていい？": "堤豐，也会努力。剩下的，全部，分发。 如果能好好完成的话，堤豐，也可以，一起吃饭吗？", "もちろんですよ、かわいい子。ピュルテ様も誘って、みんなでご飯を食べましょうね": "当然了，可爱的孩子。也邀请看板大人，大家一起吃饭吧", "ん、やくそく。それじゃあ……はい、人間さん。プレゼント": "嗯，约好了。那么……来，人类君。礼物", "クリスマスのプレゼントは、こどもいがいに、だいじな人にもあげていいときいた。 だから、人間さんにも": "我听说圣诞节的礼物，除了孩子以外，也可以送给重要的人。 所以，也送给人类君", "テュポサンタからの、プレゼント。うけとってくれる？": "堤豐圣诞老人的，礼物。能收下吗？", "……人間さん、おきてる？ねてるなら、テュポがおこす。とりゃー": "……人类君，醒着吗？如果睡着了，堤豐来叫醒。看招ー", "夜、そろそろ寝ようかとベッドに潜り込んだ直後、ノックもせず部屋に入ってきたテュポーンが、身体の上に飛び乗ってきた。": "晚上，我正准备睡觉钻进被窝，堤豐没敲门就进来了，跳到了我身上。", "あ、人間さん、おきてた。おはよう……ん、ちがう、こんばんは？": "啊，人間君，醒着。早上好……嗯，不对，晚上好？", "この場合はこんばんはが正しいと教えてから、いったいこんな夜になんの用だと、テュポーンに問いかけた。": "我告诉她这种情况应该说晚上好，然后问她这么晚了有什么事。", "テュポ、人間さんからプレゼントもらってない。だからきた。……人間さん、プレゼントある？": "堤豐，没有收到人間君的礼物。所以就来了。……人間君，有礼物吗？", "残念ながら、プレゼントは用意できていないと首を横に振る。": "很遗憾，我摇了摇头，告诉她没有准备礼物。", "代わりに、テュポーンにいいことを教えようと、近くのソファに座らせた。": "作为代替，我让她坐在旁边的沙发上，准备教她一些好东西。", "う……？人間さん、どうして、ふく、ぬぐ？どうして……あそこ、おおきくしてる……？": "呜……？人間君，为什么，脱衣服？为什么……那里，变大了……？", "こてんと首を傾げるテュポーンに、男の人が喜ぶことをこれから教えてあげると告げた。": "我告诉歪着头的堤丰，接下来要教她男人会高兴的事情。", "おとこのひとが、よろこぶこと……人間さんも、おとこ。これおぼえたら、人間さんも、よろこぶ？それなら、がんばる": "男人会高兴的事情……人間君，也是男人。记住这个的话，人間君，也会高兴？那，堤豐会努力", "テュポ、人間さんによろこんでもらう、うれしい。そうだ、人間さん。この……おっきいの、なんていう？おしえて": "堤豐，能让人类君高兴，很开心。对了，人間君。这个……大大的，叫什么？告诉我", "テュポーンは、つんつんと興味深げに目の前に晒された肉棒を指先で数度突いた。": "堤丰用指尖戳了戳眼前露出的肉棒，一副很感兴趣的样子。", "僅かに上下する肉棒を眺めながら、テュポーンはおおと感嘆の声を漏らしていた。": "堤丰看着微微上下起伏的肉棒，发出了感叹的声音。", "……おちんちん？ん、わかった。テュポ、おぼえた。それで、えっと……おちんちん、どうする？どうすれば、いい？": "……肉棒？嗯，知道了。堤丰，记住了。然后，那个……肉棒，要怎么做？要怎么做，才好？", "テュポーンの手で扱いたり、口に含んで上下に動かして気持ちよくしてほしいと、軽くジェスチャーを交えながら伝えてみる。": "我用肢体语言告诉她，希望她用手撸动，或者含在嘴里上下移动，让她感到舒服。", "こちらの動きを真似しながら、テュポーンはふんふんと頷いていた。": "堤丰一边模仿我的动作，一边点了点头。", "う……てと、くち……人間さんのおちんちん、おっきいから、テュポのくちに、はいる……かな、あー……ん？むずかしい": "呜……手，嘴……人类君的肉棒，很大，所以，堤丰的嘴，能含住吗……啊……嗯？好难", "テュポーンは口を大きく開き、自分の口に肉棒が収まりきるのか、確かめているようだった。": "堤丰张大了嘴，似乎在确认肉棒是否能完全进入她的嘴里。", "むずかしい、けど……やってみたら、わかる、はず。……よし、人間さん。テュポ、やってみる": "虽然很难……但试试看，应该，会明白的……好，人类君。堤丰，要试试看", "そうして、テュポーンは再び肉棒へと手を伸ばしてきた。": "然后，堤丰再次把手伸向肉棒。", "そのままテュポーンは先程よりも口を大きく開き、そして――": "堤丰的嘴张得比刚才更大，然后——", "はぁ……あむ、ん……ぅ、やっぱり、おっひい……んんっ、それに……ぺろ……っ、ふしぎな、あじ……人間さんの、あじ……？": "哈啊……啊唔，嗯……呜，果然，好大……嗯嗯，而且……舔……呜，味道，好奇怪……人类君的，味道……？", "肉棒を口に含んだあと、口内でちろちろと舌を小さく動かして、その味を確かめていた。": "她把肉棒含在嘴里，然后在嘴里轻轻地动着舌头，确认着它的味道。", "んぅ……とくべつ、おいしいわけじゃ、ない……けど、んちゅぅっ、人間さんの、あじっておもうと……おいしいって、おもう。ふしぎ": "嗯……虽然，不是特别好吃……但是，嗯啾，一想到这是，人类君的味道……就觉得，很好吃。真不可思议", "ても、うごかす……んっ、ふ……く、んぅう……っ、ちゅっ、いっしょ、むずかしい……んく、がんばる……ちゅっ、ちゅぷぅ……っ": "但是，要动了……嗯，呼……呜，嗯呜……啾，一起，好难……嗯呜，加油……啾，啾噗……", "慣れない動きに戸惑いならがも、一生懸命奉仕をしようとテュポーンは肉棒に舌を這わせていた。": "虽然对不习惯的动作感到困惑，但堤丰还是拼命地用舌头舔着肉棒。", "はぁ……はむ、ぅ、ふ……っ、したから、うえ……に、んっ、うごかすん、だよ、ね……んちゅっ、くぷ……っ、んぷ……ぅっ": "哈啊……哈呜，呜，呼……因为，下面……嗯，要动，对吧……嗯啾，呜噗……嗯噗……呜", "くちゅっ、くぷ……ぅっ、んっ、れろ……れりゅぅ……っ、ふ、んちゅ……っ、ちゅぽ、ぢゅる……っ、ぷぁ、はぁ……っ": "咕啾，咕噗……呜，嗯，舔……舔……呼，嗯啾……啾噗，啾噜……噗啊，哈啊……", "……んぅ？いま、おちんちん……ビクッて、した……？人間さん、ここ、すき？このさきっぽの、ところ……すわれる、の": "……嗯？刚才，肉棒……跳了一下……？人类君，喜欢，这里？这个前端的，地方……被舔，吗", "テュポーンは程よい力加減で、先端を吸い上げる。": "堤丰用适当的力度，吸着前端。", "背筋がゾクゾクと震えるのを我慢できず、つい腰に力が入ってしまった。": "我无法忍受背脊的颤抖，腰部不禁用力。", "んぢゅっ……ちゅっ、ん、やっぱり……ここ、すると、んちゅぅ、人間さんの、ビクビクッて、する……えへへ、うれしい……っ": "嗯啾……啾，嗯，果然……这里，一舔，嗯啾，人类君的，就会跳一下……诶嘿嘿，好开心……", "たくさん、してあげる……人間さんがすきなこと、たくさん、する。んっ、くちゅ……っ、くぷ、ぢゅる……っ、ちゅぽ、れりゅ……ぅっ": "我会，让你舒服的……人类君喜欢的地方，我会，让你舒服的。嗯，咕啾……咕噗，啾噜……啾噗，呲溜……", "こちらのいい場所を、舌と手で的確に刺激してくる。": "她用舌头和手，准确地刺激着我的敏感部位。", "だんだんと激しさを増すテュポーンの動きにあわせるように、自然と腰を前後に揺すっていた。": "我配合着堤丰越来越激烈的动作，自然地前后摇动着腰部。", "それを受け入れようと、テュポーンも必死に顔を動かし応えていく。": "为了接受我的动作，堤丰也拼命地动着脸回应着我。", "はぁ、はふっ、人間さんのにおい、んっ、つよく……なって……んぷっ！ぢゅるっ、くぽ、ぢゅぷぅ……っ、ドキドキ、する……っ、んんっ！": "哈啊，哈呼，人类君的味道，嗯，变……浓了……嗯噗！啾噜，咕噗，啾噗……心跳加速，了……嗯嗯！", "んぅ、ふ……っ！あ、おひんひん……んぢゅっ、くぷぅ、お、おっひく……なっひぇ……んっ、んぷっ、んっ、んぅうっ……！": "嗯，呼……！啊，肉棒……嗯啾，咕噗，变，变大了……嗯，嗯噗，嗯，嗯呜……！", "ぢゅぽ、ぢゅる……っ、ん、く、人間さん、人間さん……はぁっ、あふ、んぷ、くぷ……っ、ん！ぢゅる、ぢゅるる……ぅっ！": "啾噗，啾噜……嗯，咕，人类君，人类君……哈啊，啊呼，嗯噗，咕噗……嗯！啾噜，啾噜噜……！", "ん、ぢゅぅっ、ぢゅる……っ！ぢゅぽ、くぷ、ふ、んんんんっ！": "嗯，啾，啾噜……！啾噗，咕噗，呼，嗯嗯嗯嗯！", "テュポーンが強く吸い上げるのと同時に、気がつくと、彼女の口内に白濁液を放出していた。": "堤丰用力吸吮的同时，我回过神来，发现自己在她的嘴里射出了白浊液。", "んぷ、ふ……っ、ふぅ……ふぅ……っ、うー……？人間さんの、おちんちんから……んぅ、しろいの、いっぱいでた": "嗯噗，呼……呼……呼……呜……？人类君的，肉棒……嗯，射出了，好多白色的", "ほらと、テュポーンは口を開き注ぎ込んだ精液を見せてきた。": "堤丰张开嘴，让我看她嘴里的精液。", "……人間さん、どうだった？テュポ、じょうずに、できた？": "……人类君，怎么样？堤丰，做得好吗？", "とても上手だったと伝えると、テュポーンは嬉しそうに微笑んだ。": "我告诉她做得很好，堤丰开心地笑了。", "よかった。ちょっとむずかしかった、けど……えへへ、じょうずにできたなら……よかった": "太好了。虽然有点难……诶嘿嘿，做得好……太好了", "つぎ、するときは……もっと、きもちよくできるように、テュポ、がんばる。人間さんに、よろこんでほしい、から": "下次做爱的时候……堤丰，会努力让你更舒服的。因为，我希望人类君，开心", "テュポーンの真っすぐな想いを感じ、そっと目の前の頭を撫でる。": "我感受到堤丰真挚的感情，轻轻抚摸着她头。", "テュポーンは再びえへへと嬉しそうに微笑むのだった。": "堤丰再次开心地笑了。"}