{"ふたりでサボるっていうのも、なかなかにいいものっすね。 こう……罪悪感ってのも軽減されるというか": "兩個人一起翹班，感覺也挺不錯的呢。 這樣……罪惡感也會減輕不少", "ハイエロファント": "教皇", "みんなでサボれば怖くない……。さぁ、次はサウナでもどうだ？": "大家一起翹班就不可怕……。來吧，接下來去桑拿怎麼樣？", "ハングドマン": "倒吊人", "あー、いやー、そうしたいのは山々なんっすけど……。 そろそろ、仕事の結果報告が近づいてましてね……": "啊——，不——，雖然我也很想……。 差不多該去彙報工作結果了……", "ただでさえ、社内政治に巻き込まれて目をつけられますから、 それなりに成果は挙げておかないとマズいんっすよ。だから、一旦職場に……": "我本來就已經被捲入公司政治而被盯上了， 如果不拿出相應的成果就麻煩了。所以，我先回職場……", "なにを言う。そこからがサボりの醍醐味ではないか？ 追い込まれてからこそが、本当のサボりなのだ": "說什麼呢。接下來纔是翹班的精髓所在吧？ 被逼到絕境之後，纔是真正的翹班", "まぁ、そうは言っても、マジでクビになったら洒落になりませんし……": "嗯，話雖如此，但真的被開除的話就不好玩了……", "む？あれは人間さんではないか？おーい、こっちにきて一緒にサボらないか？": "嗯？那個人類君不是嗎？喂——，要不要過來一起翹班？", "サボるもなにも俺は仕事中ではないんだが。って、ハイエロも一緒か……": "什麼翹班，我根本就沒在工作啊。呃，原來你也在啊……", "人間さん": "人類君", "む？どうかしたのか……？": "嗯？怎麼了嗎……？", "あ、いや……なんでもないんだ……": "啊，不……沒什麼……", "……じゃあ、あっしはこれで……": "……那，我就先告辭了……", "おいおい、せっかく人間さんにも会ったんだ。みんなで楽しもうじゃないか？": "喂喂，難得人類君也在。大家一起享受嘛？", "あ～、いや……あっしは……": "啊～不……我……", "なぁ、ハイエロ……この前のあれは、まぁ、ちょっとした弾みってことで……。 お互い忘れようじゃないか……な？": "那個，海利爾……之前那個，嗯，就當是一時衝動……。 互相都忘了吧……好嗎？", "は？なんすか？": "啊？什麼？", "おい、ハイエロ。なんの話だ？わたしにも説明してくれないか？": "喂，海利爾。什麼情況？能不能也跟我解釋一下？", "あー、人間さんが仕事をくれるって話っすよ！融資ですよね？ じゃあ、相談に乗るっすよ！さぁ、こっちで話をしましょう！": "啊——就是人類君說要給我工作！是融資吧？那，我來跟你商量！來，我們去那邊說吧！", "お、おい……そんなに引っ張らなくても……": "喂，喂……不用拉得那麼緊吧……", "ちょっと、わたしも一緒に……。ん？スホマに着信……？サボりがバレた……！？ おっ……あふぅ、ついに……あ、あぁぁぁ……！！": "等下，我也一起……嗯？手機有來電……？翹班暴露了……！？ 哦……啊呼，終於……啊，啊啊啊啊……！！", "せっかく、あっしがスルーしようとしたのに、蒸し返すようなことを言うなんてどういうつもっりすか？": "我好不容易想無視的，你卻把舊事重提，你到底是什麼意思？", "部屋に入るなり、ハイエロファントがこちらをベッドに押し倒した。": "一進房間，教皇就把我推倒在牀上。", "どうやら、処女を奪った責任を迫っているらしい。": "看來，她是在逼我負起奪走她處女的責任。", "はぁ？勝手にあっしの気持ちを決めつけないでもらえるっすか？なんすか？そんなにあっしなんて全然だったってことっすか？": "啊？能不能別擅自決定我的心情？什麼嘛？你是想說我就那麼一無是處嗎？", "首を横に振るが、彼女は納得していない様子だ。しかし、何故かこちらのベルトに手を掛けてくる。": "我搖了搖頭，但她似乎並不接受。然而，不知爲何她卻把手伸向我的腰帶。", "あっしにだってね、女の意地ってもんがあるんっすよ！ヤリ捨てようたってそうはいきませんからね": "我也是有身爲女人的尊嚴的！別以爲我會讓你玩完就甩了我", "へへ、なんだかんだ言って勃起してるじゃないですか？こっちのほうは素直みたいですねぇ？": "嘿嘿，說來說去還不是勃起了？這邊倒是挺老實的嘛？", "こちらの両手に手を合わせ、ハイエロファントが隆起した肉棒に割れ目を添わせてくる。": "教皇雙手合十，將裂縫貼上了我隆起的肉棒。", "田舎から出てきた小娘だからって舐めてもらっちゃ困るっすよ。あっしだって、その気になれば男のひとりやふたり……簡単にヤレるんっすから……": "別以爲我是鄉下來的丫頭就小看我。只要我有那個意思，一兩個男人……我輕輕鬆鬆就能搞定……", "どうやら、水に流そうとしたのが癪に障ったらしい。": "看來，我試圖一筆勾銷的行爲似乎惹惱了她。", "しかし、こうしてまたできるのはこちらにとっては幸運かもしれない。": "不過，能像這樣再次做愛，對我來說或許是一種幸運。", "前みたいにはいかないっすよ。今度はあっしが摘まみ食いする番っすからね……": "可不會像之前那樣哦。這次輪到我來嚐嚐你的味道了……", "笑みを浮かべ、彼女が煽るように腰を揺らす。": "她露出笑容，挑釁般地搖晃着腰。", "獲物を前に獣が涎を垂らすように、その陰唇が愛液に濡れている。": "她的陰脣就像野獸在獵物面前流口水一樣，被愛液浸溼了。", "さぁ、どうして欲しいんっすか？あっしのオマンコに挿れたくないんっすか？": "來吧，你想讓我怎麼做？不想插進我的小穴嗎？", "こちらが堪らず腰を突き上げようとした矢先、彼女が膣口をずらす。": "就在我忍不住想挺腰的時候，她挪開了陰道口。", "おっと……勝手に動かないでくれますか？主導権を握ってるのはあっしなんすから": "哎呀……能不能別擅自亂動？主導權可是在我手上", "こちらの手をハイエロファントが強く握ってきた。興奮した肉棒はパンパンに膨らみ痛いくらいだ。": "教皇用力握住了我的手。興奮的肉棒脹得生疼。", "どうやら、ここは彼女にお願いするしかなさそうだ。": "看來，現在只能拜託她了。", "ふふん、そうっすか。それなら、最初っから素直にそう言えばよかったんっすよ": "哼哼，是嗎？那一開始老實說不就好了", "じゃあ、お望み通り……あっしのオマンコで気持ちよくイカせてあげるっすよ……ん、ふぅ……": "那就如你所願……用我的小穴讓你爽到射出來……嗯，呼……", "ハイエロファントがゆっくりと腰を沈めてきた。": "教皇慢慢沉下了腰。", "前回とは打って変わり、膣がすんなりと剛直を呑み込んでいく。": "和上次截然不同，陰道順暢地吞下了我的硬物。", "あふぅ……やっぱり、チンポってのはいいもんっすねぇ……。太さも長さも反りも……みなさん違って、みんないいっ……": "啊呼……雞巴果然很棒……粗細，長短，翹度……每個人都不一樣，但都很棒……", "根元まで肉棒を咥え込み、ハイエロファントがゆっくり息を吐く。": "把肉棒吞到根部，教皇緩緩吐了口氣。", "狭かった膣は拡がっているような気はするが、包み込んでくる感触は前回とは比較にならない。": "雖然感覺狹窄的陰道擴張了，但包裹住的感覺和上次完全無法相比。", "やー、気づきましたぁ？あっしもこれにハマッちゃいましてね……色々と試してみたんっすよ": "哎呀，注意到了嗎？我也迷上這個了……嘗試了很多東西哦", "得意気に彼女が腰を上下に揺らす。": "她得意地上下搖晃着腰。", "動く度に肉襞が陰茎に絡みつき、腰が砕けそうになる。": "每次動起來，肉壁都會纏上陰莖，腰都快軟了。", "お陰で、職場も少しはやりやすくなったっすよ。パワハラ上司も服を脱げばかわいいもんっすね♪こうやって……オマンコでしごいてあげれば……ん、ふぅ……": "多虧了這個，職場也變得好乾了。職權騷擾的上司脫了衣服也很可愛呢♪像這樣……用小穴給你捋……嗯，呼……", "膣圧が増し、肉棒を媚肉が締め上げてくる。そのまま上下にしごかれ、つい唇から声が漏れる。": "陰道壓力增加，媚肉纏緊了肉棒。就這樣上下捋動，我忍不住發出了聲音。", "激しく腰をくねらせ、彼女が乱れ始める。": "她激烈地扭動腰部，開始變得淫亂。", "結合部から愛液が溢れ、シーツまでが濡れてきた。": "結合處溢出愛液，連牀單都溼了。", "やん、あ、はぁ……ああ、この感じ、最高っすね。人間さんには感謝してるんすよ。こんないいこと教えてくれたんっすから": "哎呀，啊，哈啊……啊啊，這種感覺，太棒了。我很感謝人類哦。告訴我這麼好的事情", "だからっ……こうして、いっぱいお礼してあげるっすから……。遠慮なく受け取って……精液ドバドバ出してくださいよっ……": "所以……我會像這樣，好好地給你回禮的……不用客氣收下吧……請把精液滿滿地射出來吧……", "弾む息に合わせて胸が大きく揺れ、尻肉が激しく音を響かせる。": "隨着急促的呼吸，胸部大幅搖晃，屁股肉發出激烈的聲響。", "あまりの刺激に、限界がそこまで迫ってきている。": "過於強烈的刺激，讓我快要到極限了。", "んふ、ふふふっ……！イクっすか？いいっすよ……さぁ、ナカに思いっきり出してくださいよ！": "嗯呼，呼呼呼……！要去了嗎？可以哦……來吧，請盡情地射在裏面吧！", "あっしも、この感覚っ……クセになって……あ、あぁっ、んはぁぁ……イク、あぁ……っ！！": "我也，對這種感覺……上癮了……啊，啊啊，嗯哈啊啊……去了，啊啊……！！", "んはぁあああ、来てるっ……！奥で、イク、イクぅっ、あぁあああああああーっ！！": "嗯哈啊啊啊啊，來了……！在裏面，去了，去了，啊啊啊啊啊啊啊啊啊——！！", "彼女が腰を下ろした拍子に、精液が噴き出す。": "她一坐下來，精液就噴了出來。", "絶頂に喘ぎながら、ハイエロファントがそれを子宮で受け止めた。": "教皇一邊因高潮而喘息，一邊用子宮接住了精液。", "やー、お疲れさんっすね……。こんなにたくさん、ご馳走様っす……": "哎呀——辛苦了……這麼多，謝謝款待……", "膣内を満たす精液の余韻を楽しむように彼女が腰を揺らした。": "她搖晃着腰，享受着填滿陰道的精液的餘韻。", "トロンとしたその表情は、以前の彼女からは想像もつかない。": "那陶醉的表情，從以前的她身上根本無法想象。", "ね？水に流すなんてもったいないと思わないっすか？お願いするんだったら、これからもあっしのキープとしてチンポ使ってあげるっすよ？": "你看？你不覺得讓事情過去太可惜了嗎？如果要拜託我的話，今後也作爲我的備胎雞巴給我用哦？", "こちらを見下ろし、彼女が甘く囁いた。軽い出来心のつもりが、とんだ大物を目覚めさせてしまったようだ。": "她俯視着我，甜蜜地低語。本來只是想稍微惡作劇一下，看來喚醒了一個不得了的大人物。", "こちらとしては頷くしかないだろう。": "我只能點頭了吧。", "契約成立っすね。ただ……これは秘密ってことでよろしく頼むっすよ": "合同成立。不過……這件事要保密哦"}