{"朝ごはんはきちんと食べないといけませんわ。何事も体が資本でしてよ": "早餐一定要好好吃哦。无论做什么，身体都是资本。", "スラワーティー": "辯才天女", "俺が寝坊をしたというのに、わざわざありがとう。 朝ごはんの用意までしてもらって……": "我睡过头了，谢谢你特地来叫我。还帮我准备了早餐……", "人間さん": "人类君", "そのようなことでお礼なんて。それより、人間さんさま。 先ほど、ラシュミさまが仰っていたのですが……": "这点小事不用道谢。比起这个，人类君大人。 刚才，拉克什米大人说……", "みなさまのお気遣いで、わたくし、本日はお休みをいただくことになりましたの。 もし、よろしければ、ご一緒に過ごしていただけませんか……？": "大家都为我着想，所以我今天休息。 如果可以的话，能和我一起度过吗……？", "もちろんだ。それで、スラワーティーは休みの間、何をする予定なんだ？": "当然可以。那么，辯才天女休息的时候，打算做什么呢？", "川に水遊びに行きたいのですが……。その、だめ、でしょうか……？": "我想去河边玩水……那个，不行吗……？", "（スラワーティーが意外だな。 まあ、本人が大人びている性格なだけで、遊びの内容はとても微笑ましいんだが）": "（辯才天女真让人意外啊。 嗯，虽然她本人性格成熟，但玩的内容却很可爱）", "うん。喜んで付き合うよ": "好啊。我很乐意陪你", "あ、ありがとうございます……！ じゃあ、朝ごはんを食べ終えましたら、出かけましょう！": "谢，谢谢……！ 那，吃完早饭后，我们就出发吧！", "スラワーティー、忘れ物をしていたよ": "辯才天女，你有东西忘了拿", "ラシュミ": "拉克什米", "まあ。ラシュミさま。わざわざ、届けてくださいましたの？ありがとうございます……！": "哎呀。拉克什米大人。您特意帮我送过来了吗？谢谢您……！", "もしよろしかったら、ラシュミさまもご一緒しませんこと？ こういう遊びは人数が多い方が楽しいですから": "如果可以的话，拉克什米大人也一起来吧？这种游戏，人越多越开心", "いいね。じゃあ、少し、お邪魔させてもらおうかな": "好啊。那我就稍微打扰一下吧", "さて、水浴びの支度をしましょう。 あら、人間さんさま、じっと見つめられてどうかしましたか？": "那么，我们去准备玩水吧。 哎呀，人間君大人，您一直盯着我看，怎么了吗？", "その、ずいぶんと肌が白いんだな……。 まじまじと見てしまってすまない。失礼だったな": "你，你的皮肤真白啊……。 对不起，我盯着你看。很失礼吧", "そんな。気にしないでくださいまし。これは生まれつきですのよ": "没有。请不要在意。这是天生的", "わたくしは、支度が終わりましたので、先に川へ入りますわね": "我已经准备好了，先去河里了", "（ちゃぷん）": "（扑通）", "（スラワーティー、きれいだな。こう神秘的というか……）": "（辯才天女，真漂亮啊。有种神秘感……）", "……今、スラワーティーに目が釘付けだったね。分かるよ。 美しい姿態に、濡れた衣服が貼りついて……実にいい……": "……刚才，你一直盯着辯才天女看吧。我懂的。 美丽的姿态，湿透的衣服贴在身上……真好……", "何を言っているんだ。そ、そんなことは思ってないぞ！？": "你在说什么。我，我才没有这么想！？", "人間さんさまー！ラシュミさまー！早く来てくださいまし！ 水が冷たくて、気持ちよくてよ": "人間君大人ー！拉克什米大人ー！请快点来！ 水很凉，很舒服哦", "あ、ああ……今、行くから……！": "好，好的……我马上过去……！", "……おふたりともどうなさいましたの？": "……你们两个怎么了？", "ん？なんでもないよ？": "嗯？没什么哦？", "川から帰ってきた後のことだ――。": "从河里回来后——。", "心地よい疲労感に包まれながら、思っていた。たまには童心にかえって水遊びもいいものだ。": "我被舒适的疲劳感包围着，想着。偶尔回归童心玩水也不错。", "それに……水遊びの際に見てしまったスラワーティーの姿態。": "而且……在玩水的时候看到的辯才天女的姿态。", "あの透けるように白い肌が脳裏にこびりついていた。": "那白皙的肌肤仿佛要透过去一般，一直在我脑海中挥之不去。", "彼女には、日頃、世話になっているしと内心で言い訳をしつつ部屋に向かう。": "我一边在心里找着借口，说平时受了她很多照顾，一边走向房间。", "お礼……ですか？けれど、人間さんさま。お気持ちだけで充分、嬉しいですわ": "道谢……吗？但是，人間君大人。你有这份心意我就很高兴了", "そんなスラワーティーの言葉を遮るように、どうしてもお礼がしたい、甘やかしたいと念押しをする。": "我打断了辯才天女的话，坚持说无论如何都想道谢，想宠爱你。", "すると、スラワーティーがとろーっと妖艶な笑みを浮かべた。": "然后，辯才天女露出了妖艳的笑容。", "それでは、わたくしをとことん、甘やかしてくださいまし。人間さんさまぁ……": "那就请尽情地宠溺我吧。人間君大人……", "あの……実は、わたくし、甘やかされるということに慣れていなくて……。今、胸が高鳴っていますの……": "那个……其实，我不太习惯被宠溺……现在，我的心跳得很快……", "恥じらっているのか。": "是在害羞吗。", "スラワーティーが目を伏せながら、そんないじらしい告白をしてくる。": "辯才天女低着头，做出如此惹人怜爱的告白。", "どうか、やさしくしてくださいまし……": "请对我温柔一点……", "彼女の姿態がうっすらと赤らんでいる。": "她的身体微微泛红。", "先ほど、着衣越しに透けていた胸元や局部が、露わになっていた。": "刚才透过衣服看到的胸部和局部，现在露了出来。", "そのことに興奮を隠せない。": "我无法掩饰自己的兴奋。", "ああっ！人間さんさま、そんなにじいっと見ては恥ずかしくてよ……。わたくしの身体には女性としての色香などないでしょうに……": "啊啊！人間君大人，你这样盯着看我会害羞的……。我的身体明明没有女性的魅力……", "ツンと尖ったピンク色の乳首。": "尖尖的粉红色乳头。", "繊細な肉ビラは蜜液で濡れそぼっており、ヒクヒクとしていた。": "纤细的肉壁被蜜液浸湿，微微颤抖着。", "そんな媚態に辛抱できず、秘部に竿肌を滑らせる。": "我无法忍受她的媚态，将肉棒滑入她的秘部。", "はぁああああああああああ……んっ！？んうー……っ、人間さんさまの逞しいのがっ……！わたくしのおまんこににゅるにゅる～って擦りつけられて……はふぅっ": "哈啊啊啊啊啊啊啊啊啊啊啊……嗯！？嗯呜……人間君大人雄壮的肉棒……！在我的小穴里滑来滑去～摩擦着……哈呼", "愛らしい容姿の彼女が口にする卑猥な言葉にどうしようもなく昂った。": "她可爱的容貌说出的淫秽话语让我兴奋不已。", "折れそうに細いウエストを掴んで、淫らな唇の感触を竿肌で味わう。": "我抓住她纤细的腰肢，用肉棒感受着她淫荡的嘴唇。", "どちらのものか分からない体液がべちゃ……と粘つく。": "不知道是谁的体液黏糊糊地……粘在上面。", "んっ、んっ、人間さんさまぁ……っ！そんなにずりずりって擦りつけたらぁ……あはぁッ！？おまんこ、ぐちょぐちょになって、まくれちゃってますのぉ……っ！": "嗯，嗯，人間君大人……！这样摩擦的话……啊哈！？小穴，变得湿漉漉的，翻卷起来了……！", "はふはふと呼気を乱しながら、かわいらしい囀りを洩らすスラワーティー。": "辯才天女喘着粗气，发出可爱的叫声。", "どうしようもなく男としての優劣を刺激される。": "作为男人的优越感被刺激到了。", "一度、あられもなく乱れる彼女を見てみたかった。": "我想看看她淫乱的样子。", "（人間さんさまってばわたくしのおまんこに、一生懸命、おちんちん擦りつけてかわいいですわ……♪余裕のないお顔がとても愛おしくて……）": "（人間君大人真是的，拼命地用肉棒摩擦着我的小穴，真可爱……♪那没有余裕的表情非常惹人怜爱……）", "粘っこい淫汁が竿肌に絡みついている。": "粘稠的淫汁缠绕在肉棒上。", "挿入したい、といういたってシンプルで原始的な欲望がもたげる。": "我产生了想要插入的，非常简单而原始的欲望。", "肉棒は硬くそりかえって、絶えず、先走りを垂れ流していた。": "肉棒变得坚硬，不停地流出先走液。", "……もう我慢の限界に達しようとしていた。": "……已经到达了忍耐的极限。", "あの、人間さんさま……": "那个，人間君大人……", "スラワーティーが、呼吸を乱しながら、きゅっとシーツを掴む。": "辯才天女呼吸紊乱，紧紧地抓住床单。", "そして、情欲の滲んだ瞳でこちらを見あげた。": "然后，用充满情欲的眼神仰视着我。", "はしたないとは分かっていますわ……。けれど、もうがまん、できませんの……。わ、わたくしのおまんこに人間さんさまのおちんぽ恵んでくださいまし": "我知道这样很不检点……但是，我已经忍不住了……请，将人間君大人的肉棒赐予我的小穴吧", "――その言葉で理性が擦り切れた。": "——这句话让我失去了理性。", "あはぁッ――あっ、あっ、あぁああああああああ～……っ！？人間さんさまのぉ……逞しいものがぁっ！ぐぶぐぶっておまんこの穴、広げてきますうっ！？んふー……": "啊哈——啊，啊，啊啊啊啊啊啊啊啊啊啊～！？人間君大人的……强壮的东西！咕噗咕噗地将小穴的洞，撑开了！？嗯呼……", "小さな膣口がよだれを垂らしながら、目いっぱいクチを開く。": "小小的阴道口流着口水，张大了嘴。", "そして、ずるずると竿肌を頬張っていくのだ。": "然后，慢慢地将肉棒吞了进去。", "熱く狭い隘路。肉厚の膣ヒダがぎゅうぎゅうと竿全体を締める。": "又热又窄的隘路。肉厚的阴道褶皱紧紧地缠绕着整根肉棒。", "はっ、はっ、はぁ……っ、んうー……っ！人間さんさまぁ……っ、わたくし、とてもしあわせ、ですわ……": "哈，哈，哈啊……嗯呜……！人間君大人……我，非常幸福……", "はぅうううううううううんっ！お腹の中にっ……あなたさまの熱と脈動を感じて……っ！人間さんさまでいっぱいになってますの……はっ、はっ": "哈呜呜呜呜呜呜呜呜呜呜嗯！肚子里……感受到了您的热量和脉动……！人間君大人填满了我的身体……哈，哈", "あなた、さまが愛おしくてぇ……っ！んんっ、胸がはちきれそうですわ――ひぁ、あぁああああああッ！": "您，太惹人怜爱了……！嗯嗯，胸口都要裂开了——呀，啊啊啊啊啊啊啊啊！", "スラワーティーの言葉のひとつひとつはあまりにも甘美で。": "辯才天女的每一句话都甜美无比。", "蕩けるような声色でこんなことを囁かれては。": "用如此淫荡的声音对我低语。", "堪えきれない感情とともに激しく腰を遣い、隘路を堀搾していく。": "我带着无法抑制的感情激烈地摆动腰部，挖掘着隘路。", "あっ、あっ、あふぅうううううううんっ！お、おまんこぉ……っ、人間さんさまのっ、逞しいおちんぽでぇっ……！ジュブジュブって掻きまわされてっ……ひ、ひぃんっ！": "啊，啊，啊呼呜呜呜呜呜呜呜呜嗯！小，小穴……被人間君大人，强壮的肉棒……！咕啾咕啾地搅动着……咿，咿嗯！", "極太のカリがっ、わ、わたくしの気持ちいいところっ！ごちゅごちゅってこそげていきますのっ！あぁあんっ、らめらめえっ！": "极粗的龟头，刮，刮到了我敏感的地方！咕啾咕啾地刮着！啊啊啊嗯，不行不行！", "普段のスラワーティーからは想像できない淫語の数々に、そのギャップに途方もなく興奮する。": "从平时的辯才天女身上无法想象的淫语，让我对这反差感到无比兴奋。", "つい、ぐっとその痩身に体重をかけた。": "我忍不住把体重压在了她纤细的身体上。", "あぁっ！人間さんさまと深く繋がってるのが伝わってぇ……っ！おまんことおちんぽがしがみついて離れませんの……っ！": "啊啊！能感受到和人間君大人深深地结合在一起……！小穴和肉棒紧紧地贴在一起，无法分开……！", "体重をかけたまま、性衝動のままに腰を遣う。": "我保持着压在她身上的姿势，任凭性冲动摆动着腰部。", "ぷにぷにとした子宮口に、肉の穂先が当たるのが気持ち良くて、何度もそこに擦りつけた。": "肉棒的尖端顶在了柔软的子宫口上，感觉非常舒服，我一次又一次地摩擦着那里。", "すると、濡れそぼった肉厚の膣がぎゅうぎゅうと竿肌をしゃぶるのだ。": "然后，湿透了的肉厚阴道紧紧地吸吮着肉竿的皮肤。", "収縮にくわえ、膣肉が誘うようにうねうねと蠕動を繰り返す。": "除了收缩之外，阴道肉还像在诱惑我一样反复蠕动着。", "（人間さんさまってばわたくしのおまんこが気持ち良くて仕方がないのですね。早く、射精したくて仕方ないのに、一生懸命我慢されて……。ヘコヘコって腰を振ってますわ……かわいい……好き好きっ……♪）": "（人間君大人，我的小穴让您舒服得不得了吧。明明想快点射精，却拼命地忍耐着……拼命地摆动着腰部……好可爱……好喜欢……♪）", "人間さんさまぁ……っ、お、おまんこ、気持ちいいですわっ……。わたくし、あなたさまが相手だから、か、感じていますのっ！こんなに満たされるのはあなたさまだけでしてよっ！": "人間君大人……小，小穴，好舒服……我，因为是和您做爱，所以，感，感觉到了！只有您能让我如此满足！", "スラワーティーが、艶っぽく喘ぎながら、こう懇願してきた。": "辯才天女一边娇艳地喘息着，一边这样恳求着。", "……あなた様の子種を、ください……っ": "……请给我，您的种子……", "その言葉を聞いた途端、本能的に深く竿肌を突き入れた。": "听到这句话的瞬间，我本能地将肉竿深深地插入了她的体内。", "んはぁっ、あぁああああああああああっ！もう、わたくひっ、あぁんっ、だめ、だめでしゅのっ！気持ち良すぎて、頭、真っ白に……っ": "嗯哈啊，啊啊啊啊啊啊啊啊啊啊啊啊！我已经，啊啊嗯，不行，不行了！太舒服了，大脑，一片空白……", "絶頂に隘路がぎゅーっと一際、きつく締まった。": "在高潮时，小穴突然紧紧地收缩了一下。", "そこに、白濁液を存分に注いでいく。": "我将白浊液尽情地注入了她的体内。", "……放出がひどく気持ち良い。": "……射精的感觉非常舒服。", "ああああ……あなた様の子種っ、受け止めましたのっ！これっ、あちゅいっ、あちゅいぃーっ……！": "啊啊啊啊……我接下了，您的种子！这个，好热，好热啊……！", "迸りの熱に悶えたスラワーティーが、きゅっと目を閉じた。": "辩才天女因迸发的热量而扭动着身体，紧紧地闭上了眼睛。", "あっ、あっ、あえぇ……っ、あ、あなた様ぁ……っ": "啊，啊，啊啊啊……啊，亲爱的……", "事後――唇を喘がせながら、スラワーティーがこちらを呼ぶ。": "事后——辩才天女喘着粗气，呼唤着我。", "細い姿態は絶頂余韻で痙攣していた。": "她纤细的身体因高潮的余韵而痉挛着。", "その乱れた姿に、劣情を煽られるが……。": "她那凌乱的样子，激起了我的情欲……", "これ以上の行為は彼女にとって負担になってしまうかもしれない。": "但再继续下去可能会对她造成负担。", "（人間さんさまがわたくしを甘やかしたくて、行為をしたかったことも……。まだ物足りないことも知ってましてよ。なんて、かわいらしい方なのでしょう……）": "（我知道人类君大人是想宠着我，才想做爱的……也知道您还没有满足。您真是个可爱的人啊……）", "スラワーティーは快感に蕩けた顔をふにゃと緩めた。": "辩才天女因快感而陶醉的表情变得柔和起来。", "人間さんさま……もっと、してください……。わたくし、あなた様の子種が欲しいの、です……": "人間君大人……请，再多做一点……我，想要您的种子……", "どうして、彼女は男が望んでいる言葉やリアクションを、ストレートにくれるのだろうと思うが……。": "为什么，她总是能直接说出男人想要的话和反应呢……。", "欲望には抗えず、唾液にまみれた口唇にむしゃぶりついた。": "我无法抵抗欲望，吻上了她沾满唾液的嘴唇。"}