{"あら……？帰り道で出会うなんて偶然ね": "诶……？居然会在回家路上遇到你，真是巧啊", "トール": "托尔", "って――ちょっとその制服はなに？": "话说——你这身校服是怎么回事？", "ネクタイは首元がゆるゆるだし、ベルトにも変な飾りがついているわ。 そんなふうに制服を着崩すのは校則違反よ！": "领带松松垮垮的，腰带上面还挂着奇怪的装饰。 这样穿校服可是违反校规的！", "せめて、ネクタイを結び直させなさい！ほら、動かないでジッとしてて……": "至少把领带系好啊！来，别动，别乱动……", "生徒会副会長様は大変だな……": "学生会副会长大人可真辛苦啊……", "人間さん": "人間君", "あんたみたいな生徒がたくさんいるから仕事が増えて大変だけど、 生徒会長のオーディンのほうがもっと大変なのよ": "因为有很多像你这样的学生，所以工作量增加了，确实很辛苦， 但学生会长奥丁比我还要辛苦", "でも、あんなふうに学園や生徒のことを思って活動している姿を見ると、 あたしも諦めずにがんばらなきゃって思って――": "但是，看到她那样为了学校和学生而努力的样子， 我也觉得不能放弃，必须努力才行——", "ご、ごめんなさい。ちょっと話過ぎたわね……": "对，对不起。我好像说太多了……", "それじゃあ、さようなら": "那，再见", "『さようなら』って言われてもなぁ……": "你跟我说『再见』，我也不知道该怎么回应啊……", "ちょっとあんた！あたしのあとを、ついてこないでよねっ": "你给我等一下！别跟在我后面啊", "いや、べつにトールに付きまとっているわけじゃないって。 家がある方向が一緒なんだから仕方がないだろう？": "不，我又不是在跟着你。 我家就在那个方向，所以没办法吧？", "だからこそ、帰り道で出会ったんだし": "所以，我们才会在回家路上遇到", "じゃあ、せめて距離を取って歩いてちょうだい！ 万が一にも、あんたと恋人同士だなんて噂が流れたら学園に通えないわ": "那至少离我远点走！万一被人传我和你是一对恋人的话，我就没法去学校了", "とにかく、人間さんは道の端っこを歩いて――": "总之，人間君你走路边一点——", "って……！なにこれ！？すごい雨っ": "咦……！这是什么！？好大的雨", "ゲリラ豪雨か！？": "是阵雨吗！？", "きゃーっ！今日は一日中晴れの予報だったじゃない！傘なんて持ってきてないわよ": "咿呀！天气预报不是说今天一整天都是晴天吗！我可没带伞啊", "あんたの家まで、あと何分くらいかかるの？": "还有几分钟就到你家了？", "えっと、１０分くらいだけど": "嗯，大概10分钟", "じゃあ、あたしの家のほうが近いわね": "那我家离你家更近", "このまま雨に濡れて、風邪をひかれても面倒だから……。 うちに寄って雨宿りしていきなさい！": "要是淋着雨感冒了就麻烦了……。 来我家躲雨吧！", "こっちがお風呂だから、とりあえず制服を脱いでちょうだい。乾かしておいてあげるわ": "这边是浴室，你先脱掉校服吧。我帮你弄干", "固まっちゃって、どうかしたの？": "你怎么了？怎么僵住了？", "トールの制服が濡れて、下着が透けてるんだよ……！ お前さ、もうちょっと警戒したらどうだ？俺だって男なんだぜ？": "托尔的校服湿了，内衣都透出来了……！ 你啊，再多提防点吧？我也是男人啊？", "はぁ！？あ、あんたみたいな腰抜けに、あたしを襲う勇気があるっていうの？": "哈！？你，你这种软脚虾，有袭击我的勇气吗？", "勇気を見せると宣言し、トールの雨に濡れた身体に触れる。": "我宣言要展现勇气，然后触碰托尔被雨淋湿的身体。", "嫌がられると思いきや――": "本以为她会讨厌——", "『勇気を見せてやる』ね……。ふん、だったら行動で示してみなさいよっ！": "『让你看看我的勇气』……。哼，那就用行动来证明吧！", "と勢いよく言い、そっぽを向いてしまった。": "她气势汹汹地说完，然后把脸转向一边。", "その頬は桃色に染まっており、掴んだ腕からじんわりと熱が伝わってくる。": "她的脸颊染上了桃红色，从我抓住的手臂上，我感受到了一股热流。", "こちらも感情に身を任せて、トールの制服を脱がしていく。": "我也任由自己的感情驱使，脱下了托尔的校服。", "ある程度はだけさせたところで、柔らかな身体を抱えながら、脱衣所の床に横たわらせた。": "在脱到一定程度后，我抱着她柔软的身体，让她躺在更衣室的地板上。", "はあっ、はあっ……。あんたの、もうこんなに熱く、硬くなってる……。あたしの下着が透けていたくらいで、ここまで盛り上がれるなんて――": "哈啊，哈啊……你的，已经这么热，这么硬了……。只是看到我的内衣透出来，就兴奋成这样——", "人間さんって、本当に単純なヤツねっ！": "人类君，你真是个单纯的家伙！", "トールの秘部に自己主張をしているモノを擦りつけると、彼女の肩と持ち上げられた脚がブルっと震えた。": "我用正在向托尔的秘部主张自我的东西摩擦着她，她的肩膀和抬起的腿都颤抖了一下。", "ひゃ……っ！あ、えっと……さっきのは……。雨で身体が濡れたせいで、寒くて震えただけなんだから": "咿呀……！啊，那个……刚才那是……。只是因为被雨淋湿了，所以冷得发抖而已", "んっ、ああ……っ、そう、ちょっと冷えただけで――ぅ、ふあっ、んん……っ、別に感じてるわけじゃないのよ": "嗯，啊啊……，对，只是有点冷——呜，呼啊，嗯嗯……，才不是有感觉了呢", "そう言いながらも、トールはこちらが与える僅かな刺激に対して、じれったそうに身じろぎを繰り返している。": "虽然她这么说，但面对我给予的微弱刺激，她却焦躁地反复扭动着身体。", "こういう素直ではないところが、愛おしいと思った。": "这种不坦率的地方，让我觉得她很可爱。", "あぁっ、んっ、ひゃっ、ぅ、ああ……っ！もう……っ、あたしの言ってること、ちゃんとわかってるの？": "啊啊，嗯，呀，呜，啊啊……！真是的……，你到底有没有在听我说话啊？", "とりあえず大きく頷いてから、解れた蜜口に熱杭の先端を押し当てる。": "我先用力地点了点头，然后把热乎乎的肉棒顶在了她湿润的蜜口上。", "んあぁっ！ちょっと、待って――": "嗯啊啊！等，等一下——", "制止する声は本心ではないと解釈して、腰を突き出した。": "我将她的制止声理解为并非真心，然后挺起了腰。", "ひゃ……っ、あぁんっ！ぅあっ、くぅんっ……！あっ、ふあぁ、ひうぅんっ！ナカに、ズンって入って――": "呀……，啊啊嗯！呜啊，呜嗯……！啊，呼啊啊，噫呜呜嗯！一下子，插进来了——", "人間さんの大きいのが、あたしのナカに入ってくるぅっ！んあっ、ふぅっ、ぁ、ひゃぁんっ！うぁっ、くぅ、んあぁぁ……！": "人間君的大肉棒，插进我的里面了！嗯啊，呼，啊，呀啊嗯！呜啊，呜，嗯啊啊啊……！", "トールの蜜壺は滑りを帯びているものの窮屈で、奥に進もうとするとモノを外に押し出そうと収縮を繰り返した。": "托尔的蜜壶虽然很湿，但很紧，当我试图往里面深入时，它就会反复收缩，试图将我的肉棒往外推。", "その動きに抗い、腰に力を入れる。": "我用力挺腰，抵抗着这种动作。", "あ゛ぅんっ、ぁんっ、くぅんっ……！そこっ、ダメぇ……！奥まで突かれると……っ、ゾクゾクじちゃうっ！あぁんっ、ひぃんっ！": "啊呜嗯，啊嗯，呜嗯……！那里，不行……！被顶到里面的话……，会起鸡皮疙瘩的！啊啊嗯，噫嗯！", "う゛ぁっ、ふあぁぁっ！人間さんの太いのが、ナカをグイグイ進んでっ！ゆっくり、抜かれるの……っ！んあっ、ふあっ、あっ、くぅ、気持ちいいっ！": "呜啊，呼啊啊啊！人間君粗壮的肉棒，在里面不断深入！然后，慢慢地拔出来……！嗯啊，呼啊，啊，呜，好舒服！", "雌穴は蜜を垂らしながら、肉棒を根元から締めつける。": "雌穴一边滴着蜜汁，一边从根部紧紧地勒住肉棒。", "腰から脳天に向かって突き抜ける快楽を感じながら、律動をつづけていった。": "我一边感受着从腰部到头顶的快感，一边继续着活塞运动。", "ふぁんっ、あっ、んんっ！うっ、あぅっ！これ、来ちゃうっ！ひぁっ、ぅっ、あっ、んあ゛ぁぁぁっ！奥から、なにか来るのぉっ！": "呜啊，啊，嗯嗯！呜，啊！这个，要来了！噫啊，呜，啊，嗯啊啊啊！有什么，从里面来了！", "もう、ムリぃっ……！あぅん、ふっ、あっ、ぁ！ひゃあっ、う゛ぁんっ！我慢……っ、できないっ！ふっ、や、あ、ぅ、んっ、くぅ、あ゛ぁぁぁぁっ！": "已经，不行了……！啊嗯，呜，啊，啊！噫啊，呜嗯！忍耐……，不住了！呜，呀，啊，呜，嗯，呜，啊啊啊啊啊！", "トールの可憐な口が、餌を求める魚のように幾度も開閉する。": "托尔可爱的嘴巴，像觅食的鱼一样反复张合。", "そんな姿をぼんやりと眺めながら、ピストンの速度を一気に上げた。": "我一边呆呆地望着她，一边一口气提高了活塞运动的速度。", "ひゃあんっ！んっ、あっ、ぅ、ひゃっ、あ゛あぁっ！あたしっ、イっちゃ――うぅっ！あ、あ゛ぁぁぁぁぁぁぁんっ！": "噫啊嗯！嗯，啊，呜，噫啊，啊啊！我，要去了——呜呜！啊，啊啊啊啊啊啊啊嗯！", "ふあぁぁぁぁぁぁぁぁぁぁぁんっ！": "呜啊啊啊啊啊啊啊啊啊啊啊啊嗯！", "子宮口に先端を押し当てながら、欲望を吐き出す。": "我将龟头顶在子宫口上，释放出欲望。", "すると、尾を引く嬌声とともに蜜壺が激しく震えた。": "然后，伴随着拖长的娇喘声，蜜壶剧烈地颤抖起来。", "ひゃあっ、ナカに流れ込んでくるぅっ……！あっ、ふっ、ひっ、あぁぁっ！熱いのが、どんどん溢れて――": "噫啊，流进里面来了……！啊，呜，噫，啊啊啊！热热的，不断溢出来——", "しばらくの間、お互いに荒い呼吸を繰り返していると、トールが怒ったような顔をして口を開いた。": "过了一会儿，我们彼此都喘着粗气，托尔一脸生气地开口了。", "ふあ……っ、あっ、はあっ……。ちょっと、ナカに出していいなんて言ってないんだけど……": "呼啊……啊，哈啊……喂，我可没说你可以射在里面啊……", "でも、いいわ……。これが、あんたの言うところの『勇気』ってわけね……？": "不过，算了……这就是你所说的“勇气”吧……？", "トールは一旦言葉を区切り、生唾を飲み込んだ。": "托尔停顿了一下，咽了口唾沫。", "それとも、まだ続きがあったりするの……？": "还有后续吗……？"}