{"失礼しまーす": "打扰了", "人間さん": "人間君", "…………": "…………", "オーディン": "奧丁", "……生徒会長？おーい、オーディン会長？": "……学生会长？喂，奥丁会长？", "ひぇあぁぁぁっ！？": "咿啊啊啊啊啊！？", "あ、人間さんでしたか……。ごめんなさい、ちょっと驚いてしまって……": "啊，是人間君啊……。对不起，我有点被吓到了……", "いや、驚いたのはこっちのほうなんだが……。 美化委員の活動報告を提出に来たんだ。確認してくれないか？": "不，被吓到的是我啊……。 我是来提交美化委员的活动报告的。能帮我确认一下吗？", "あ、はい……ふんふん……校舎北側の窓ガラスを掃除してくれたんですね。 いつも学園を綺麗に保ってくれて、ありがとうございます": "啊，好的……嗯嗯……打扫了教学楼北侧的玻璃窗啊。 谢谢你总是把学校保持得这么干净", "それにしても、その山積みの書類は全部、生徒会の仕事？ さっきも疲れてるみたいだったけど、大丈夫なのか？": "话说回来，那堆成山的文件都是学生会的工作吗？刚才你看起来也很累的样子，不要紧吗？", "ま、まぁ……わたしは部屋にいるのが好き……ですし……。 今はトールが手伝ってくれているから何とか……。 それでも……誰か入ってくれたら……とかは思いますけど……": "啊，嗯……我喜欢待在房间里……。 现在有托尔帮忙，所以还行……。 不过……要是有人能加入的话……就好了……", "た、たとえば……人間さんとか……。 あ、め、迷惑ですよね……？美化委員の活動だってあるのに……": "比，比如说……人間君……。 啊，会，会给你添麻烦吧……？你还有美化委员的工作……", "まぁ、手が空いてるときなら手伝うくらいはできると思うけどな。 クラスメイトのよしみだし、困ったら頼ってくれ": "嗯，有空的时候还是能帮帮忙的。 我们是同班同学，有困难的话就来找我吧", "……ほ、本当ですか……！？": "……真，真的吗……！？", "大変、大変っ、大変よ！！": "不好，不好，不好了！！", "トール": "托爾", "ひぇあぁっ！？……って、トール。どうしたんですか？そんなに血相を変えて？": "咿啊啊啊！？……托尔，怎么了？脸色这么难看？", "あっ！丁度いいところに美化委員発見！！": "啊！正好，发现美化委员了！！", "え、俺？": "哎，我？", "また美術部が校舎に勝手に絵を描いたのよ！ご丁寧にサインまで描いて、 バッカじゃないかしら！ってことで、美化委員、消すの手伝ってよ！": "美术社又在教学楼里乱涂乱画了！还很周到地签了名， 真是蠢得可以！所以，美化委员，来帮忙擦掉吧！", "あ……そ、それなら、わたしも手伝います……。 みんなでやれば……早く終わるだろうし……": "啊……那，那个，我也来帮忙……。 大家一起的话……应该能早点结束……", "また、そうやって頑張ろうとする！ いい？あんたはまず、そこの書類仕事を済ませなさいよ！": "又是这样，想努力工作！听好了？你先把那边的文件处理完！", "あ……そ、そう……ですよね……": "啊……说，说的……也是……", "ほら、人間さんいくわよ！": "喂，人間君，走了！", "あ……行っちゃった……。でも、わたしはわたしのできることをしないと……": "啊……走了……但是，我得做我力所能及的事……", "おい、オーディン。もう下校時刻は過ぎてるぞ？": "喂，奥丁。已经过了放学时间了哦？", "教師": "教师", "ひぇあぁっ！？": "咿啊啊啊！？", "いつの間にか疲れて眠ってしまっていたオーディン。": "不知不觉中，奥丁累得睡着了。", "目を覚ました彼女に、教師が呆れた様子で溜息を吐く。": "老师看着醒来的她，无奈地叹了口气。", "あ……わたし、仕事の途中で疲れて……。すいません先生……まだ、この作業が終わってなくって……": "啊……我工作到一半就累了……对不起，老师……这个工作还没做完……", "うん？下校時刻の延長か？お前は本当に真面目だな。いいだろう……しかし、その前に一回ストレッチしろ。そうすれば少しは目も覚めるだろ": "嗯？放学时间延长了？你真的很认真啊。好吧……但是，在那之前先做一次伸展运动。这样你也能稍微清醒一点", "あ……そ、そうですよね……。それじゃあ……うん、しょ……": "啊……说，说的也是……。那么……嗯，嘿咻……", "立ち上がり身体を伸ばすオーディン。": "奥丁站起来伸展身体。", "その背中に突如、教師が抱き着いてきた。": "突然，老师从背后抱住了她。", "先生……な、何を！？いやっ……離してください……！？どうして、こんなことを……？": "老师……你，你做什么！？不要……请放开我……！？为什么，要做这种事……？", "オーディンの腰を掴み、男が勃起した肉棒を陰唇にあてがう。": "男人抓住奥丁的腰，将勃起的肉棒抵在阴唇上。", "困惑した彼女は、逃げることもできないまま男に行為の真意を問う。": "困惑的她，无法逃跑，只能询问男人行为的真正意图。", "わかってるんだぞ？お前、本当は先生のことが好きなんだろ？だから、わざと遅くまで残って誘惑してるんだよなぁ？": "我知道的哦？你其实喜欢老师吧？所以，你故意留到很晚，诱惑我吧？", "ち、違います……！わ、わたしはただ、生徒会の仕事で……。や、やめてください……そんなもの押し付けないで……あ、うぅ……": "不，不是的……！我，我只是，有学生会的工作……。请，请住手……不要把那种东西压过来……啊，呜呜……", "……そんなもの？おいおい、この期に及んで恥ずかしがることはないじゃないか？何て言うんだ？ほら、生徒会長、答えてみなさい": "……那种东西？喂喂，都到这个时候了，你还有什么好害羞的？你叫什么？来，学生会长，回答我", "男が亀頭でグリグリと膣口を撫でる。": "男人用龟头摩擦着阴道口。", "困惑が恐怖へと変わり、もはやオーディンは身動きが取れなくなっていた。": "困惑变成了恐惧，奥丁已经无法动弹了。", "ひっ、ぐぅぅ……！い、陰茎です……": "咿，呜呜……！阴，阴茎……", "う～ん……保険体育としては正解だが、この場合は不正解だな。こういうときは、オチンポと言いなさい！ほら、言ってごらん、オチンポ！": "嗯～……作为保险体育来说是正确的，但在这个情况下是错误的。这种时候，要说鸡巴！来，说说看，鸡巴！", "教師がさらに肉棒を押し付け、オーディンに迫る。": "老师进一步将肉棒压在奥丁身上。", "うぅぅ……お願いします……。先生……オチンポ、押し付けないでください……ひっ、ひぃ……": "呜呜呜……求你了……老师……请不要把鸡巴压过来……咿，咿……", "ふふふ、よく言えたね……合格だ。それにな……先生、わかってるぞ。君たちくらいの時期にはちょっと大人に憧れるもんだ": "呵呵呵，说得很好……合格了。而且……老师知道的。你们这个年纪，会有点憧憬大人", "先生、その気持ちにはしっかり応えようと思う！生徒としっかり向き合うのが教師の務めだもんなーっ！！": "老师会好好回应你的这份心情的！因为认真对待学生是老师的职责啊！！", "ど、どうしてそうなるんですかぁ……。いや、いやです……！やめて、あ、あぁ……いやぁーっ！！": "为，为什么会变成这样……不要，不要……！住手，啊，啊啊……不要啊——！！", "オーディンの懇願も虚しく、男が一気に腰を突き入れる。": "奥丁的恳求也无济于事，男人一口气将腰顶了进去。", "ひ、ひぎぃっ！？んんっ……奥までぇ……。あ、うぐぅ、や、やめて……動かないでっ……": "咿，咿咿！？嗯嗯……插到深处了……啊，呜呜，住，住手……不要动……", "ん、んはぁ、痛い……ナカ、擦れて、あ、んんっ……。熱い、あ、いや……お腹の中、気持ち悪い……っ": "嗯，嗯哈，好痛……里面，被摩擦着，啊，嗯嗯……好热，啊，不要……肚子里，好恶心……", "しかし、男は彼女の声に耳を貸さず腰を振る。": "但是，男人没有理会她的声音，继续摆动着腰。", "パンパンに膨らんだ陰茎が、彼女の膣壁を激しく擦る。": "膨胀的阴茎，激烈地摩擦着她的阴道壁。", "大丈夫、痛いのは最初だけだよ。じきに濡れてくる……ほら、ほらぁ～！": "别担心，只有刚开始会痛。很快就会湿了……你看，你看～！", "んひぃぃ……や、やだぁ、ナカ、グリグリしないで、あ、はぅん、あぁ、変な音……立て、ないで……": "嗯咿咿……不，不要，不要在里面，摩擦，啊，哈嗯，啊啊，不要发出……奇怪的声音……", "男が腰をくねらせると、次第に水音を鳴り始めた。": "男人扭动着腰，水声逐渐响起。", "その音がオーディンの羞恥心を煽り、頬が赤く染まる。": "那个声音煽动着奥丁的羞耻心，她的脸颊染上了红色。", "違いますぅ……そ、それは先生が動かすから……！わたし、感じてなんか、あ、うぅ……もう、いや、いやです……": "不是的……那，那是因为老师在动……！我，没有感觉，啊，呜呜……已经，不要，不要了……", "ふふふ、恥ずかしがっているんだね。先生、そういう態度が大好きなんだ！さすがは生徒会長、よくわかってるじゃないか！": "呵呵呵，你在害羞呢。老师最喜欢你这种态度了！不愧是学生会长，你很懂嘛！", "男がオーディンの腰を掴む手に力を込め、自身の股間に引き寄せる。": "男人用力抓住奥丁的腰，拉向自己的股间。", "彼女の尻が男の下腹部に密着し、先端が膣奥を勢いよく叩く。": "她的屁股紧贴着男人的下腹部，前端猛烈地撞击着阴道深处。", "んはぁっ！？お、奥にぃ……や、そこ、ダメ……。先生、そこは……そこ、叩かなでくだ、さい……っ！": "嗯哈！？里，里面……呀，那里，不行……老师，那里……那里，不要顶……！", "オーディンの小柄な身体が机の上で激しく揺れる。": "奥丁娇小的身体在桌子上剧烈摇晃。", "その唇から漏れる呻きが、喘ぎに変わっていくのを、彼女が懸命に堪える。": "她拼命忍耐着从嘴唇中漏出的呻吟，逐渐变成了喘息。", "ふふふ、遠慮しなくていいんだよ？このまま中に出してあげるからね！": "呵呵呵，不用客气哦？就这样射在里面吧！", "いや、いやですぅっ……！抜いてください！ダメ、そんなの……先生、お願いします、お願いだから……！": "不，不要……！请拔出来！不行，那样……老师，拜托了，拜托了……！", "肉棒の律動を感じたオーディンの顔が恐怖に歪む。": "感受到肉棒的律动，奥丁的脸因恐惧而扭曲。", "だが、男がさらに腰を引きよせ、竿先を深奥へと突き刺した。": "但是，男人把腰拉得更近，将肉棒前端刺入深处。", "大丈夫！万が一のときは責任取るからね！愛は立場を越えるんだ！さぁ、イクよっ！": "不用担心！万一的话我会负责的！爱是超越立场的！来，要射了！", "いやいやいやぁっ……！そんなの、ひどい、ひどすぎるよぉ……っ！": "不要不要不要……！那样，过分，太过分了……！", "あ、うぁぁ……ナカに、きて、るぅぅ……っ！": "啊，呜啊啊……射进，里面了……！", "射精の勢いと残酷な現実から目を背けるように、オーディンがぎゅっと瞼を閉じた。": "奥丁紧紧闭上眼睛，仿佛要逃避射精的气势和残酷的现实。", "あ、あぁ……ナカ、にぃ……。こんなに出されたら、わたし……わたしは……": "啊，啊啊……里面……射了这么多，我……我……", "注ぎ込まれた精液が子宮口を突破し、その中を満たす。": "注入的精液突破子宫口，填满了里面。", "取り返しのつかない絶望感にオーディンが顔を曇らせた。": "无法挽回的绝望感让奥丁的脸色变得阴沉。", "ふふふ、心配はいらないよ。先生と学生が結ばれるなんて特別な話じゃないんだ": "呵呵呵，不用担心。老师和学生结合并不是什么特别的事情", "まるで彼女との未来が決定したかのように、教師が笑う。": "仿佛和她的未来已经决定了一样，老师笑了。", "うぅぅ……悪い夢なら醒めて……。わたしは、こんなの望んでなんかないの……": "呜呜呜……如果是噩梦的话快醒醒……我，不希望这样的……", "涙を流しながら眠っていたオーディン。": "奥丁流着泪睡着了。", "トールに起こされた彼女は、それが夢だと知り、慌てて生徒会室を後にしたのだった。": "被托尔叫醒的她，知道这是梦，慌忙离开了学生会办公室。"}