{"ふたりでサボるっていうのも、なかなかにいいものっすね。 こう……罪悪感ってのも軽減されるというか": "两个人一起翘班，感觉也挺不错的呢。 这样……罪恶感也会减轻不少", "ハイエロファント": "教皇", "みんなでサボれば怖くない……。さぁ、次はサウナでもどうだ？": "大家一起翘班就不可怕……。来吧，接下来去桑拿怎么样？", "ハングドマン": "倒吊人", "あー、いやー、そうしたいのは山々なんっすけど……。 そろそろ、仕事の結果報告が近づいてましてね……": "啊——，不——，虽然我也很想……。 差不多该去汇报工作结果了……", "ただでさえ、社内政治に巻き込まれて目をつけられますから、 それなりに成果は挙げておかないとマズいんっすよ。だから、一旦職場に……": "我本来就已经被卷入公司政治而被盯上了， 如果不拿出相应的成果就麻烦了。所以，我先回职场……", "なにを言う。そこからがサボりの醍醐味ではないか？ 追い込まれてからこそが、本当のサボりなのだ": "说什么呢。接下来才是翘班的精髓所在吧？ 被逼到绝境之后，才是真正的翘班", "まぁ、そうは言っても、マジでクビになったら洒落になりませんし……": "嗯，话虽如此，但真的被开除的话就不好玩了……", "む？あれは人間さんではないか？おーい、こっちにきて一緒にサボらないか？": "嗯？那个人类君不是吗？喂——，要不要过来一起翘班？", "サボるもなにも俺は仕事中ではないんだが。って、ハイエロも一緒か……": "什么翘班，我根本就没在工作啊。呃，原来你也在啊……", "人間さん": "人类君", "む？どうかしたのか……？": "嗯？怎么了吗……？", "あ、いや……なんでもないんだ……": "啊，不……没什么……", "……じゃあ、あっしはこれで……": "……那，我就先告辞了……", "おいおい、せっかく人間さんにも会ったんだ。みんなで楽しもうじゃないか？": "喂喂，难得人类君也在。大家一起享受嘛？", "あ～、いや……あっしは……": "啊～不……我……", "なぁ、ハイエロ……この前のあれは、まぁ、ちょっとした弾みってことで……。 お互い忘れようじゃないか……な？": "那个，海利尔……之前那个，嗯，就当是一时冲动……。 互相都忘了吧……好吗？", "は？なんすか？": "啊？什么？", "おい、ハイエロ。なんの話だ？わたしにも説明してくれないか？": "喂，海利尔。什么情况？能不能也跟我解释一下？", "あー、人間さんが仕事をくれるって話っすよ！融資ですよね？ じゃあ、相談に乗るっすよ！さぁ、こっちで話をしましょう！": "啊——就是人类君说要给我工作！是融资吧？那，我来跟你商量！来，我们去那边说吧！", "お、おい……そんなに引っ張らなくても……": "喂，喂……不用拉得那么紧吧……", "ちょっと、わたしも一緒に……。ん？スホマに着信……？サボりがバレた……！？ おっ……あふぅ、ついに……あ、あぁぁぁ……！！": "等下，我也一起……嗯？手机有来电……？翘班暴露了……！？ 哦……啊呼，终于……啊，啊啊啊啊……！！", "せっかく、あっしがスルーしようとしたのに、蒸し返すようなことを言うなんてどういうつもっりすか？": "我好不容易想无视的，你却把旧事重提，你到底是什么意思？", "部屋に入るなり、ハイエロファントがこちらをベッドに押し倒した。": "一进房间，教皇就把我推倒在床上。", "どうやら、処女を奪った責任を迫っているらしい。": "看来，她是在逼我负起夺走她处女的责任。", "はぁ？勝手にあっしの気持ちを決めつけないでもらえるっすか？なんすか？そんなにあっしなんて全然だったってことっすか？": "啊？能不能别擅自决定我的心情？什么嘛？你是想说我就那么一无是处吗？", "首を横に振るが、彼女は納得していない様子だ。しかし、何故かこちらのベルトに手を掛けてくる。": "我摇了摇头，但她似乎并不接受。然而，不知为何她却把手伸向我的腰带。", "あっしにだってね、女の意地ってもんがあるんっすよ！ヤリ捨てようたってそうはいきませんからね": "我也是有身为女人的尊严的！别以为我会让你玩完就甩了我", "へへ、なんだかんだ言って勃起してるじゃないですか？こっちのほうは素直みたいですねぇ？": "嘿嘿，说来说去还不是勃起了？这边倒是挺老实的嘛？", "こちらの両手に手を合わせ、ハイエロファントが隆起した肉棒に割れ目を添わせてくる。": "教皇双手合十，将裂缝贴上了我隆起的肉棒。", "田舎から出てきた小娘だからって舐めてもらっちゃ困るっすよ。あっしだって、その気になれば男のひとりやふたり……簡単にヤレるんっすから……": "别以为我是乡下来的丫头就小看我。只要我有那个意思，一两个男人……我轻轻松松就能搞定……", "どうやら、水に流そうとしたのが癪に障ったらしい。": "看来，我试图一笔勾销的行为似乎惹恼了她。", "しかし、こうしてまたできるのはこちらにとっては幸運かもしれない。": "不过，能像这样再次做爱，对我来说或许是一种幸运。", "前みたいにはいかないっすよ。今度はあっしが摘まみ食いする番っすからね……": "可不会像之前那样哦。这次轮到我来尝尝你的味道了……", "笑みを浮かべ、彼女が煽るように腰を揺らす。": "她露出笑容，挑衅般地摇晃着腰。", "獲物を前に獣が涎を垂らすように、その陰唇が愛液に濡れている。": "她的阴唇就像野兽在猎物面前流口水一样，被爱液浸湿了。", "さぁ、どうして欲しいんっすか？あっしのオマンコに挿れたくないんっすか？": "来吧，你想让我怎么做？不想插进我的小穴吗？", "こちらが堪らず腰を突き上げようとした矢先、彼女が膣口をずらす。": "就在我忍不住想挺腰的时候，她挪开了阴道口。", "おっと……勝手に動かないでくれますか？主導権を握ってるのはあっしなんすから": "哎呀……能不能别擅自乱动？主导权可是在我手上", "こちらの手をハイエロファントが強く握ってきた。興奮した肉棒はパンパンに膨らみ痛いくらいだ。": "教皇用力握住了我的手。兴奋的肉棒胀得生疼。", "どうやら、ここは彼女にお願いするしかなさそうだ。": "看来，现在只能拜托她了。", "ふふん、そうっすか。それなら、最初っから素直にそう言えばよかったんっすよ": "哼哼，是吗？那一开始老实说不就好了", "じゃあ、お望み通り……あっしのオマンコで気持ちよくイカせてあげるっすよ……ん、ふぅ……": "那就如你所愿……用我的小穴让你爽到射出来……嗯，呼……", "ハイエロファントがゆっくりと腰を沈めてきた。": "教皇慢慢沉下了腰。", "前回とは打って変わり、膣がすんなりと剛直を呑み込んでいく。": "和上次截然不同，阴道顺畅地吞下了我的硬物。", "あふぅ……やっぱり、チンポってのはいいもんっすねぇ……。太さも長さも反りも……みなさん違って、みんないいっ……": "啊呼……鸡巴果然很棒……粗细，长短，翘度……每个人都不一样，但都很棒……", "根元まで肉棒を咥え込み、ハイエロファントがゆっくり息を吐く。": "把肉棒吞到根部，教皇缓缓吐了口气。", "狭かった膣は拡がっているような気はするが、包み込んでくる感触は前回とは比較にならない。": "虽然感觉狭窄的阴道扩张了，但包裹住的感觉和上次完全无法相比。", "やー、気づきましたぁ？あっしもこれにハマッちゃいましてね……色々と試してみたんっすよ": "哎呀，注意到了吗？我也迷上这个了……尝试了很多东西哦", "得意気に彼女が腰を上下に揺らす。": "她得意地上下摇晃着腰。", "動く度に肉襞が陰茎に絡みつき、腰が砕けそうになる。": "每次动起来，肉壁都会缠上阴茎，腰都快软了。", "お陰で、職場も少しはやりやすくなったっすよ。パワハラ上司も服を脱げばかわいいもんっすね♪こうやって……オマンコでしごいてあげれば……ん、ふぅ……": "多亏了这个，职场也变得好干了。职权骚扰的上司脱了衣服也很可爱呢♪像这样……用小穴给你捋……嗯，呼……", "膣圧が増し、肉棒を媚肉が締め上げてくる。そのまま上下にしごかれ、つい唇から声が漏れる。": "阴道压力增加，媚肉缠紧了肉棒。就这样上下捋动，我忍不住发出了声音。", "激しく腰をくねらせ、彼女が乱れ始める。": "她激烈地扭动腰部，开始变得淫乱。", "結合部から愛液が溢れ、シーツまでが濡れてきた。": "结合处溢出爱液，连床单都湿了。", "やん、あ、はぁ……ああ、この感じ、最高っすね。人間さんには感謝してるんすよ。こんないいこと教えてくれたんっすから": "哎呀，啊，哈啊……啊啊，这种感觉，太棒了。我很感谢人类哦。告诉我这么好的事情", "だからっ……こうして、いっぱいお礼してあげるっすから……。遠慮なく受け取って……精液ドバドバ出してくださいよっ……": "所以……我会像这样，好好地给你回礼的……不用客气收下吧……请把精液满满地射出来吧……", "弾む息に合わせて胸が大きく揺れ、尻肉が激しく音を響かせる。": "随着急促的呼吸，胸部大幅摇晃，屁股肉发出激烈的声响。", "あまりの刺激に、限界がそこまで迫ってきている。": "过于强烈的刺激，让我快要到极限了。", "んふ、ふふふっ……！イクっすか？いいっすよ……さぁ、ナカに思いっきり出してくださいよ！": "嗯呼，呼呼呼……！要去了吗？可以哦……来吧，请尽情地射在里面吧！", "あっしも、この感覚っ……クセになって……あ、あぁっ、んはぁぁ……イク、あぁ……っ！！": "我也，对这种感觉……上瘾了……啊，啊啊，嗯哈啊啊……去了，啊啊……！！", "んはぁあああ、来てるっ……！奥で、イク、イクぅっ、あぁあああああああーっ！！": "嗯哈啊啊啊啊，来了……！在里面，去了，去了，啊啊啊啊啊啊啊啊啊——！！", "彼女が腰を下ろした拍子に、精液が噴き出す。": "她一坐下来，精液就喷了出来。", "絶頂に喘ぎながら、ハイエロファントがそれを子宮で受け止めた。": "教皇一边因高潮而喘息，一边用子宫接住了精液。", "やー、お疲れさんっすね……。こんなにたくさん、ご馳走様っす……": "哎呀——辛苦了……这么多，谢谢款待……", "膣内を満たす精液の余韻を楽しむように彼女が腰を揺らした。": "她摇晃着腰，享受着填满阴道的精液的余韵。", "トロンとしたその表情は、以前の彼女からは想像もつかない。": "那陶醉的表情，从以前的她身上根本无法想象。", "ね？水に流すなんてもったいないと思わないっすか？お願いするんだったら、これからもあっしのキープとしてチンポ使ってあげるっすよ？": "你看？你不觉得让事情过去太可惜了吗？如果要拜托我的话，今后也作为我的备胎鸡巴给我用哦？", "こちらを見下ろし、彼女が甘く囁いた。軽い出来心のつもりが、とんだ大物を目覚めさせてしまったようだ。": "她俯视着我，甜蜜地低语。本来只是想稍微恶作剧一下，看来唤醒了一个不得了的大人物。", "こちらとしては頷くしかないだろう。": "我只能点头了吧。", "契約成立っすね。ただ……これは秘密ってことでよろしく頼むっすよ": "合同成立。不过……这件事要保密哦"}