{"おはようございます。あら、ラシュミさま、今朝は早いんですのね": "早上好。哎呀，拉克什米大人，今天起得真早呢", "スラワーティー": "辯才天女", "ああ。スラワーティー。こんなに良い天気だからね。自然と目が覚めてしまったよ": "是啊。辯才天女。因爲今天天氣這麼好嘛。自然而然就醒過來了", "ラシュミ": "拉克什米", "ふふっ。そうですわね。とても清々しい朝ですわ": "呵呵。是啊。真是個清爽的早晨呢", "……せっかくですし、チャイでも飲みませんこと？": "……機會難得，要不要喝點印度奶茶？", "良い提案だね。１杯、いただいてもいいかな？": "這個提議不錯。可以給我來一杯嗎？", "任せてくださいまし。今、チャイを煮だしますので……": "交給我吧。我現在就去煮奶茶……", "……スラワーティーの淹れてくれたチャイは絶品だね。うん。おいしいよ": "……辯才天女泡的奶茶真是極品。嗯。很好喝", "まあ。お口に合ったようなら嬉しいですわ。 それにしても朝のチャイがないと１日が始まった気がしませんわね": "哎呀。您喜歡就好。不過話說回來，早上不喝點奶茶，就感覺一天都沒開始呢", "ああ。同意だよ。目覚めの１杯はこれだよね": "是啊。我同意。起牀後第一杯就是這個", "あの……ラシュミさま。本日のご予定は？何のお仕事をお手伝いしましょう？": "那個……拉克什米大人。您今天有什麼安排？我來幫您做點什麼吧？", "……そのことなんだけど、実は昨日、みんなで話し合ってね。 今日は１日ゆっくりするといい": "……關於這件事，其實昨天我們大家商量過了。今天你可以好好休息一天", "お気持ちは嬉しいのですが、わたくしにも何かお手伝いできることが……": "您的好意我很感激，但我也想幫點什麼忙……", "スラワーティーは、いつも仲間のために働き詰めだからね。 みんな、無理していないか心配なんだよ": "辯才天女總是爲了同伴而努力工作。 我們都很擔心你是不是在勉強自己", "（みなさまがそんな風に考えてくださっていたなんて……。 みなさまのお気遣いですもの。ありがたくちょうだいすることにしましょう）": "（沒想到大家是這麼想的……。 大家都這麼關心我。那我就心懷感激地接受這份好意吧）", "ありがとうございます。それではお言葉に甘えますわ": "謝謝。那我就恭敬不如從命了", "スラワーティーはどんな休日を過ごす予定なのかな": "辯才天女打算怎麼度過這個假期呢", "そうですわね。せっかくですし、人間さんさまと川で遊んだり、 琵琶の練習に付き合っていただきたいですわ": "是啊。機會難得，我想和人類君一起在河邊玩， 還有想讓他陪我練習琵琶", "うん。いい休日だね。楽しんでおいで": "嗯。真是個不錯的假期。好好享受吧", "ですが、肝心の人間さんさまがまだ起きていないようですわ。 お寝坊さんで困りましたわね、ふふっ": "但是，關鍵的人類君好像還沒起牀。 他真是個愛睡懶覺的人，真讓人頭疼，呵呵", "わたくし、人間さんさまにお声をかけてきますわね。 ラシュミさまはお茶の続きを楽しんでらして": "我去叫人類君起牀。 拉克什米大人就繼續享受喝茶吧", "……人間さんさま": "……人類君", "ウトウトとまどろんでいると――。": "我迷迷糊糊地睡着了——", "誰かに名前を呼ばれた。": "有人在叫我的名字。", "人間さんさま……起きてくださいまし……": "人類君……請起牀……", "ふと、目を覚ますとスラワーティーがこちらを覗き込んでいた。": "我突然醒來，發現辯才天女正盯着我。", "小さな手がやさしく髪を撫でていた。": "她的小手溫柔地撫摸着我的頭髮。", "ふふっ。とてもかわいらしい寝顔でしたけれども……。お寝坊さんはだめですわよ": "呵呵。雖然你的睡臉非常可愛……但是不能睡懶覺哦", "その言葉に寝顔を見られていたことに気がついた。": "聽到這句話，我意識到她看到了我的睡臉。", "相手がスラワーティーとはいえ、少し照れくさい気分になる。": "雖然對方是辯才天女，但還是有點害羞。", "……あら、人間さんさま……その、おちんちんが……": "……哎呀，人類君……那個，你的小雞雞……", "愛らしい容姿のスラワーティーに生理現象とはいえ、": "雖然這是生理現象，但被可愛的辯才天女看到晨勃，", "朝勃ちを見られていたたまれない気持ちになる。": "還是讓我感到無地自容。", "どう誤魔化そうと迷っていると……。": "正當我猶豫着該如何掩飾時……。", "もちろん、分かっていますわ。生理現象ですもの。仕方のないことですわ": "當然，我知道這是生理現象。這是沒辦法的事", "あの、わたくしでよければ、人間さんさまのおちんちんのお世話をさせていただけませんか？": "那個，如果可以的話，能讓我照顧一下人類君的小雞雞嗎？", "それでは、手で触れさせていただきますわね……んっ": "那麼，讓我用手摸一下……嗯", "スラワーティーがそっと竿肌に手を添えてくる。": "辯才天女輕輕地把手放在我的肉棒上。", "彼女の手には収まりきらない質量をホールドしようと懸命な様子。": "她拼命地試圖握住無法完全容納在她手中的質量。", "はぁ……んっ……人間さんさまのご立派ですわ……はふぅ……。わ、わたくしの手からこぼれおちてしまいますの……": "哈啊……嗯……人類君的肉棒好雄偉……哈呼……都，都快從我的手中溢出來了……", "やわらかな手が、肉棒を握りしめる。": "柔軟的手握緊了肉棒。", "しっとりとした手の温もり。": "溼潤的手的溫暖。", "潤んだ大きな瞳がこちらを見つめている。": "她用溼潤的大眼睛注視着我。", "人間さんさまにご満足していただけるといいのですけれど……。それでは、手でシコシコさせていただきますわね……んっ、んっ": "如果能讓你滿意就好了……那麼，我用手來擼一擼吧……嗯，嗯", "スラワーティーが緩やかに上下摩擦を開始する。": "辯才天女開始緩慢地上下摩擦。", "既に、幾筋も垂れていた先走りが、潤滑油の役割を果たす。": "已經流出的幾滴先走液起到了潤滑油的作用。", "愛らしい手の中でにゅるにゅると肉棒が滑るのだ。": "肉棒在可愛的手掌中滑溜溜地滑動。", "まあ。はぁはぁって息遣いが荒くなって……。シコシコ、気持ちいいのですか……？": "哎呀。呼吸變得急促了……擼一擼，很舒服嗎……？", "元々、敏感になっていた箇所を手で刺激されて、息が弾む。": "原本敏感的地方被手刺激，呼吸變得急促。", "それにささやかな胸元もまた興奮を煽る。": "而且她那小小的胸部也煽動着我的興奮。", "――もっとよく胸を見せてくれないか、と欲望のままに頼んだ。": "——我順從慾望，拜託她讓我更清楚地看到她的胸部。", "え……？わ、わたくしの胸を見たいのですか……？もちろん、あなた様の期待には応えたいのですが……でも、もう見えていますでしょう……？": "哎……？你，你想看我的胸部嗎……？當然，我想回應你的期待……但是，你已經看到了吧……？", "それに、わたくしの胸はつまらないものでして……。きっと、がっかりされますわ……そんなの嫌でしてよ": "而且，我的胸部很無聊……你一定會失望的……我討厭那樣", "愛らしい身体と母性のギャップにドキドキすると正直な感想を口にする。": "我坦率地說出對可愛的身體和母性的反差感到心跳加速的感想。", "すると、スラワーティーの頬に朱が差した。": "然後，辯才天女的臉頰泛起了紅暈。", "どうか、失望されないでくださいまし……。ああっ！人間さんさまに、わたくしのおっぱい、み、見られて……": "請不要失望……啊啊！人類君大人，看到我的胸部了……", "スラワーティーが、ぎこちない仕草で自らのバストを強調してみせる。": "辯才天女用笨拙的動作強調自己的胸部。", "僅かな膨らみすらない……あえかな曲線を描く薄い胸板。": "沒有一絲隆起……描繪出纖細曲線的平坦胸部。", "しかし、ちょこんとピンク色の愛らしい乳首が既に勃起していた。": "但是，粉紅色的可愛乳頭已經勃起了。", "……とても、興奮する。": "……非常興奮。", "あらあら。おちんちんが硬くなって……。わたくしのおっぱいでも反応してくださるなんて、嬉しいですわ……": "哎呀哎呀。肉棒變硬了……。我的胸部也能讓你有反應，我很高興……", "シーコシコシコ♪シコシコシコっ♪ふふっ、おちんちん気持ち良くなりましょうねぇ♪": "摩擦摩擦♪摩擦摩擦♪呵呵，肉棒變得很舒服呢♪", "シコシコシコシコシコ♪こしゅこしゅこしゅ♪おちんちん、ぐっちゅぐっちゅされるのがいいのですか？": "摩擦摩擦摩擦摩擦♪摩擦摩擦♪肉棒，被摩擦得溼漉漉的，感覺很好嗎？", "スラワーティーがそんな卑猥な言葉を口走りながら、手コキで世話をしてくれる。": "辯才天女一邊說着淫穢的話，一邊用手給我做愛撫。", "手を動かす度にぬちゃぬちゃと淫らがましい水音がする。": "每次手一動，就會發出淫蕩的水聲。", "ふふっ、わたくしのおてての中で人間さんさまの……。びくんっ、びくんって震えていてかわいらしいですわ": "哈哈，人類君大人的肉棒在我的手中……一跳一跳的，真可愛", "それじゃあ、もっと激しくおてて動かしましょうねぇ♪シーコシコシコシコ♪シコシコシコシコ♪": "那麼，我再激烈地動動手吧♪摩擦摩擦♪摩擦摩擦♪", "スラワーティーが、搾精の手を速めていく。": "辯才天女加快了榨精的手速。", "香の匂いをまとった彼女の甘い体臭と雄茎の淫臭が混ざりあう。": "她身上帶着香的氣味的甜體味和雄莖的淫臭混合在一起。", "室内には、どこか淫靡な空気が漂っていた。": "室內瀰漫着一股淫靡的氣氛。", "ああ……なんて愛らしいの……もっと甘やかしてさしあげたいですわ……。ちゅっ……ちゅっ……ふ……ちゅ……むちゅううう～……っ！": "啊啊……多麼可愛啊……真想再寵愛你一些……啾……啾……呼……啾……啾啾啾～……！", "スラワーティーが表情に母性と欲情を滲ませて、口唇を重ねてくる。": "辯才天女的表情中流露出母性和慾望，將嘴脣貼了上來。", "我慢できずに小さな口腔を貪る。": "我忍不住貪求着她嬌小的口腔。", "愛らしい舌も甘い唾液も堪能した。": "享受着她可愛的舌頭和甜美的唾液。", "はぁあ……んっ、イヤらしい舌遣い……っ！わ、わたくしも……くねくね～って舌が動いてしまいますわ……っ！んふぅ……っ、れろれろっ、ぬっちゃぬっちゃ……くぷぷ……っ！": "哈啊啊……嗯，好下流的舌頭動作……！我，我也……舌頭也扭來扭去的……！嗯呼……舔舔，舔舔……咕噗噗……！", "スラワーティーが、よだれまみれの舌を艶めかしく絡めてくる。": "辯才天女用沾滿唾液的舌頭妖豔地纏繞着我。", "ねちゃねちゃと舌先と舌先を擦りあわせて、淫靡なキスに没頭した。": "舌尖和舌尖互相摩擦，沉浸在淫靡的吻中。", "強い性感に竿肌を握りこむ手が強くなる。": "強烈的性快感讓握着肉棒的手更加用力。", "（えっちな、きす、をしながら……っ、人間さんさま、昂っていらっしゃるわ。おちんちんがビクビクと脈打って……）": "（一邊做着色色的吻……人類君大人，變得很興奮呢。肉棒一跳一跳的……）", "（この垂れているおつゆが勿体ないですわ。これをくちゅくちゅと塗り広げて……♪うふふっ、痙攣が激しくなってきましたわ……♪）": "（這些流出來的液體太浪費了。把它塗開……♪呵呵，痙攣變得激烈起來了……♪）", "こしゅこしゅで、しゃせえ、しそうですか？このまま、えっちなきすをしながらいっぱい出してくださいまし……。ん……くぷ……れろれろ～ぢゅるっ、ぢゅうううぅうううっ～……♪": "一邊摩擦，一邊射精嗎？就這樣，一邊做着色色的吻，一邊射出來吧……嗯……咕噗……舔舔～啾嚕，啾嗚嗚嗚嗚嗚嗚～……♪", "スラワーティーに張り詰めていたものを一気に扱かれ――。": "辯才天女一口氣擼動着緊繃的東西——", "あっさりと吐精した。": "輕易地射精了。", "んむっ、ふふふっ♪人間さんさまのびゅーってせーし、噴き出して……むうぅ！？": "嗯，呵呵呵♪人類君大人的精子，噴出來了……姆嗚嗚！？", "射精の快楽に耐えられず、ピクピクと震えている舌に吸いつく。": "無法忍受射精的快感，吸着一跳一跳的舌頭。", "（ドクドクってすごい量……♪えっちなきす、をしながらまたしゃせえ、してますわ……かわいい）": "（咕嘟咕嘟的量好大……♪一邊做着色色的吻，又射精了……好可愛）", "残滓まで、スラワーティーの手の中に射精する。": "連殘渣都射在辯才天女的手中。", "強い興奮と快楽に竿肌が未だ、熱を持ち――脈打っている。": "強烈的興奮和快感讓肉棒仍然很熱——一跳一跳的。", "ぷ……はぁ……♪いっぱいでましたわね……": "噗……哈啊……♪射了好多呢……", "慈しむ表情でこちらを見おろすスラワーティー。": "辯才天女用慈愛的表情俯視着我。", "はふ、とひとつ呼気をこぼした。": "哈呼，我吐了一口氣。", "ちゃあんといっぱい感じられて、しゃせえ、までできて……。人間さんさまはえらいですわ……よしよし……": "有好好地感受到，還射精了……人類君大人真了不起……好乖好乖……", "スラワーティーが、こっそりと耳を寄せてきた。": "辯才天女悄悄地把耳朵湊了過來。", "それにいつも、とても頑張っていらっしゃいますもの……。えらい……♪えらい……♪": "而且總是非常努力……了不起……♪了不起……♪", "まるで、こどものように扱われて若干の気恥ずかしさはある。": "被當成小孩子對待，讓我有點害羞。", "だが、この世界での出来事にずっと緊張を覚えていたのも事実。": "但是，我一直對在這個世界發生的事情感到緊張也是事實。", "スラワーティーの声色に気が緩むのを感じた。": "辯才天女的聲音讓我感到放鬆。", "ねえ、人間さんさま。わたくしでよければ、もっと甘えてもよろしくてよ？": "人類君大人，如果你不介意的話，可以再撒嬌一點哦？", "その言葉にひどく安心した。": "這句話讓我感到非常安心。", "幸せな感情のまま、彼女の胸に甘えることにし――。": "我決定在幸福的感情中，向她的胸部撒嬌——", "もう少しだけ、寝台で過ごすことにした。": "再在牀上多待一會兒。"}