{"はぁ……ほんと、草ボーボーだな……。これを全部、抜けっていうのかよ……": "哈啊……真的，草叢叢生啊……要我把這些全部拔掉嗎……", "人間さん": "人間君", "あ、人間さん……美化委員の活動、いつもご苦労様です": "啊，人間君……美化委員的活動，一直以來辛苦你了", "オーディン": "奧丁", "おっ、珍しいな。放課後にオーディンと生徒会室以外で会うなんて": "哦，真少見啊。放學後在學生會辦公室以外的地方見到奧丁", "商店街に学園祭のポスターの掲示をお願いに行ってたんです。 草引きですか……よかったら、わたしもお手伝いしますよ": "我去商店街拜託他們張貼學園祭的海報了。拔草嗎……可以的話，我也來幫忙吧", "生徒会の仕事はいいのか？": "學生會的工作沒關係嗎？", "生徒会は学園のみなさんの役に立つためにありますから……。よい……しょっ……": "學生會是爲了幫助學園裏的大家而存在的……嘿……咻……", "そうか、助かるよ。よっと……！": "是嗎，幫大忙了。嘿咻……！", "あの……覚えてるかわからないんですけど……前に話した……生徒会の話なんですが……": "那個……雖然不知道你記不記得……之前說過的……學生會的事情……", "ひぇあぁぁっ！？ボ、ボール……？": "呀啊啊啊！？球，球……？", "わりぃ、ボール取ってくれ！": "抱歉，幫我把球撿一下！", "野球部": "棒球部", "あ……はい。え、えいっ……！": "啊……好的。嘿，嘿……！", "お、おう……ボテボテのゴロ……": "哦，哦……軟趴趴的球……", "あわわ……ご、ごめんなさい……！": "啊哇哇……對，對不起……！", "ん？そっちの奴、美化委員だよな？草引きしてんのか？ じゃあ、ついでにこっちのほうまで頼むわ！": "嗯？那邊的傢伙，是美化委員吧？在拔草嗎？那，這邊也拜託你了！", "はぁ？こっちのほうまでって……多すぎるだろ！": "哈？這邊也……太多了！", "けど、それが美化委員の仕事じゃねーか": "但是，那不是美化委員的工作嗎？", "あ……あの、すいません……。部活の許可申請では……あの、その……ですね……。 野球部の活動範囲は……そこも含まれていますけど……": "那……那個，不好意思……社團活動的許可申請……那個，那個……呢……棒球部的活動範圍……也包括那裏……", "は？だから何？": "哈？所以呢？", "ひぇぇ……だ、だからですね……。 あそこの草引きは……野球部で……お、お願いします……": "呀啊啊……所，所以呢……。那裏的草……拜託棒球部……拔，拔掉……", "ちっ……なんだよ……。あ～あ、下級生にでもやらせるか……": "嗯……什麼啊……。啊～啊，讓低年級生做吧……", "ふぅ……怖かったぁ……": "呼……好可怕……", "しかし助かったよ。 あのままだと、余計な作業を押し付けられるところだった。さすがは生徒会長だな": "但是幫大忙了。 那樣的話，會被強加多餘的工作。不愧是學生會長啊", "うぅぅ……納得してくれたみたいですけど、 あとで生徒会室にバッドで襲撃とか来ないですかねぇ……": "嗚嗚……雖然他好像接受了，但之後會不會帶着不良過來襲擊學生會室呢……", "草引きを手伝ってくれたお礼を兼ねて生徒会室を訪れた。": "爲了感謝她幫忙拔草，我來到了學生會室。", "ノックしても応答がないので、入室する旨を告げて扉を開ける。": "敲門後沒有回應，我便告知要進入後打開了門。", "ひぇあぁぁっ！？": "咿啊啊啊啊！？", "入るなり、オーディンが奇怪な声とともに顔を上げた。": "一進門，奧丁就發出奇怪的聲音抬起頭。", "どうやら、仕事の疲れからか眠っていたらしい。": "看來是工作太累了，睡着了。", "いや、やめ……って、あれ……人間さん？す、す、すいません……取り乱してしまって……": "不，不要……咦，啊……人間君？對，對，對不起……我慌亂了……", "怖い夢を見ていたのだろうか、その小柄な身体が震えている。": "大概是做了噩夢吧，她嬌小的身體在顫抖。", "あ、あの…手を握ってもらえませんか……。ひとりでは心細くて……": "那，那個…能握住我的手嗎……一個人的話很害怕……", "この生徒会長は、いつもこうして怯えているくらい気弱なのに、気丈に振る舞おうと必死だ。": "這個學生會長，明明總是像這樣膽怯，卻拼命地裝出堅強的樣子。", "そんな健気な彼女の手をそっと握る。": "我輕輕地握住了她堅強的手。", "ふと、ぶつかる視線。": "突然，視線相交。", "不思議です……あなたにこうしてもらっていると、心が落ち着きます。ずっとこうしていられたら、わたしもあたふたしなくて済むのに": "真不可思議……被你這樣握着，我的心就平靜下來了。如果能一直這樣下去的話，我也不會慌慌張張的了", "なら、ずっと握っている。": "那麼，就一直握着吧。", "反射的に口をついて出た言葉だったが、嘘ではない。": "雖然是反射性脫口而出的話，但不是謊言。", "ずっと……？わたしのそばにずっといてくれますか……？": "一直……？你願意一直待在我身邊嗎……？", "小さく頷き返す。": "我輕輕點頭。", "見つめ合う内に、やがて距離が縮まっていって――": "在互相凝視的過程中，距離逐漸縮短——", "ソファに寝そべったこちらにオーディンが跨る。": "奧丁跨坐在躺在沙發上的我身上。", "想像もしていなかった事態だが、肉棒はすでに期待に膨らみ、": "雖然這是出乎意料的事態，但肉棒已經因期待而膨脹起來。", "屹立した先端は彼女の膣口へと向かっていた。": "屹立的前端朝着她的陰道口前進。", "す、すいません……こんなこと、誘ってしまって……。でも、あんなことになるくらいなら……わたしは……人間さんとそうなりたいんです": "對、對不起……我居然邀請你做這種事……可是，與其變成那樣……我……我更想和人類君做這種事。", "も、も、もちろん……人間さんが迷惑なら、いまからでも全然……断ってくれていいんですよ？無理やりとか……そんなのは、わたしも、いや……ですから……": "當、當、當然……如果人類君覺得困擾的話，現在也完全……可以拒絕哦？強迫……那種事，我也……不喜歡……所以……", "恐らくは夢の話だろう。": "這恐怕是夢吧。", "彼女の不安を鎮めるように震える手を握り返すと、オーディンが紅潮した頬に笑みを浮かべた。": "爲了安撫她的不安，我回握住她顫抖的手，奧丁泛紅的臉頰上浮現笑容。", "だ、大丈夫ですよ……。緊張はしていますけど……怖くはないですから……": "沒、沒問題的……雖然很緊張……但我不害怕……", "あえて、こちらから動かず、タイミングは彼女に委ねる。": "我刻意不主動行動，將時機交給她。", "それでも、期待にすでに先端には我慢汁が滲んでいる。": "儘管如此，我的前端已經因爲期待而滲出前列腺液。", "それがぴとりと彼女の肌に触れた。": "那液體碰觸到她的肌膚。", "ひゃっ……ご、ごめんなさい……。待っててくれてるんですよね？だから……濡れて……。す、すぐしますから……": "呀……對，對不起……。你在等我吧？所以……才溼了……我，我馬上……", "ゆっくりと肉棒に膣の位置を合わせるように、彼女が腰を動かす。": "她慢慢地移動腰部，將陰道的位置對準肉棒。", "ぷっくりと膨らんだ割れ目が竿先を撫で、軽い刺激が快感となって伝わってくる。": "微微隆起的裂縫撫摸着肉棒，輕微的刺激變成了快感。", "あの……わたし、上手くできるかわかりませんが……精一杯、頑張りますから……": "那個……雖然不知道我能不能做好……但我會盡全力的……", "亀頭が膣口にぴたりとあてがわれた。": "龜頭緊貼着陰道口。", "オーディンが覚悟を決めるように、軽く息を吸う。": "奧丁像是下定了決心，輕輕吸了一口氣。", "……ここ、でしょうか？それでは……入れますね……ん、ふぅ……": "……是這裏嗎？那麼……我要進去了……嗯，呼……", "少しずつオーディンが腰を落とし、陰茎が肉壷へと呑み込まれていく。": "奧丁慢慢地放低腰部，陰莖被吞入肉穴。", "あぁ、はっ……はぁ……入り、ました……。あれよりも……太い、でも……痛みは、あ、ふぅ……": "啊，哈……哈……進，進來了……比那個……還要粗，但是……不痛，啊，呼……", "狭い膣道を潜り抜け、陰茎が奥へと進む。": "陰莖穿過狹窄的陰道，進入深處。", "拡がった媚肉が、通り抜けたばかりですぐにきゅっと締まってくる。": "擴張的媚肉剛通過就立刻緊緊地收縮。", "とっても硬くて、熱い……。まるで、人間さんと同じですね……？": "非常硬，非常熱……。簡直和人類君一樣……？", "濡れた目を愛おしそうに、こちらに向ける。": "她用溼潤的眼睛深情地望着我。", "その女の子らしい表情に胸が高鳴り、肉棒がさらに猛るのを感じる。": "她那充滿少女氣息的表情讓我心跳加速，肉棒變得更加猛烈。", "あ、ふぁ……ナカでピクリって……。だ、大丈夫ですよ……わたしが動きますから……誘ったぶん、頑張ります……から……": "啊，呼啊……裏面一跳一跳的……沒，沒事的……我會動的……邀請你來，我會努力的……", "オーディンの小さな身体がこちらの上で跳ねる。": "奧丁嬌小的身體在我身上跳動。", "その度に、男根が抜けては入り、膣壁できつく擦れていく。": "每次跳動，男根都會被拔出，然後被陰道壁緊緊地摩擦。", "は、はぁ……摩擦で、ナカ、熱い……っ！それに、身体まで、あ、はぁ……こ、これが本当の……あぁん……": "哈，哈啊……摩擦，裏面，好熱……！而且，連身體都，啊，哈啊……這，這就是真正的……啊啊……", "オーディンが息を弾ませながら、激しく腰を打ちつけてきた。": "奧丁一邊喘着粗氣，一邊激烈地撞擊着腰部。", "深く挿し込まれた亀頭が、彼女の一番奥へと触れる。": "深深插入的龜頭，觸碰到了她的最深處。", "あぁ、奥……届いて、でも……もっと根元まで……。い、いきますから……きて、もっと奥まで……あ、はぁ……": "啊啊，裏面……碰到了，但是……要，要到根部……要，要去了……來吧，到更裏面……啊，哈啊……", "勢いよく腰を下ろすと、先端が子宮口に激しくぶつかる。": "她猛地一屁股坐下，龜頭猛烈地撞擊着子宮口。", "結合部からは愛液が溢れ、肉のぶつかり合う音に水音が重なる。": "結合處溢出愛液，肉體碰撞的聲音和水聲重疊在一起。", "は、はぁ、やっぱり……全然、違います……。好きな相手と……するの、あ、はぁ……ん、ふぁぁ……": "哈，哈啊，果然……完全，不一樣……和喜歡的人……做，啊，哈啊……嗯，呼啊啊……", "彼女の思いがけない告白に、こちらの感情が一気に高まる。": "她意想不到的告白，讓我的感情一下子高漲起來。", "それに呼応するように肉棒が射精の兆しを示す。": "肉棒也像呼應她一樣，開始出現射精的徵兆。", "はぁぁ……どんどん熱く……。きて、きてくださいっ……！わたしも、一緒に……！あ、はぁぁ……イク、イキます……からっ！": "哈啊啊……越來越熱了……來吧，來吧……！我也，一起……！啊，哈啊啊……去了，要去了……！", "あぁっ！これ……この感じっ……！イクぅ……あ、はぁああああああっっ！": "啊啊！這個……這個感覺……！去了……啊，哈啊啊啊啊啊啊啊啊！", "射精に合わせ、彼女が絶頂に達する。": "配合着射精，她也達到了高潮。", "繋がったまま、込み上げた肉欲をその奥へ存分に放つ。": "我保持着結合，將湧上來的肉慾盡情地射向她的深處。", "は、はぁぁ……ナカにいっぱい……。でも、お腹がポカポカして……温かくて気持ちいい……": "哈，哈啊啊……裏面好多……但是，肚子暖暖的……好溫暖，好舒服……", "乱れた息を整えるオーディンの顔が恍惚の表情を浮かべる。": "奧丁調整着凌亂的呼吸，臉上浮現出恍惚的表情。", "少し疲れているようだが、その表情はとても満足そうだ。": "雖然看起來有點累，但她的表情看起來非常滿足。", "は……ご、ごめんなさい……。わたし、つい、自分のことばかりで……！ど、どう……でしたか？わたし、ちゃんとできてました？": "哈……對，對不起……我，不知不覺，只顧着自己……！怎，怎麼樣……？我，做得好嗎？", "我に返ったようにこちらに視線を向けてくる。": "她像是回過神來一樣，把視線轉向我。", "溢れる程に出してしまった精液が、その答えだろう。": "溢出的精液就是答案吧。", "そ、そうですか……。はぁ……それなら、よかったです……。でも、もう少しだけ……こうしていてもいい、ですか？": "是，是嗎……哈啊……那就好……但是，再稍微……這樣一下，可以嗎？", "安堵した表情を浮かべ、オーディンがこちらの手をぎゅっと握った。": "奧丁露出安心的表情，緊緊地握住了我的手。"}