{"――ちょっと！あんた、スルトとなにしてるの！？": "——喂！你和苏尔特在干什么！？", "トール": "托爾", "い、いや、これは違うんだっ！ スルトのことを押し倒して、キスをしようとしてたわけじゃなくて――": "不，不是的！我不是想推倒苏尔特，和他接吻——", "人間さん": "人間君", "スルトが転びそうになったから、助けようと思ったんだけど上手くいかなくて……": "苏尔特差点摔倒，我想扶他起来，结果没成功……", "嘘つかないでよっ！倒れ込んだまま、しばらく見つめ合ってたじゃない！": "别骗人了！你们不是互相凝视了一会儿吗！", "それはびっくりしたからで――": "那是因为我吓了一跳——", "出まかせの言い訳なんて聞きたくないわ！ どうせ、あんたはスルトのことが好きなんでしょ！？": "我不想听你胡扯！反正你喜欢苏尔特吧！？", "（トール……ちょっと泣いてたな。 完全に誤解なんだけど、なし崩し的に身体の関係をもってしまって、 ふたりの立場をはっきりさせないままでいた俺が悪いんだよな……）": "（托尔……哭了吗。虽然完全是误会，但都是我的错，我没能明确我们的关系，就和他发生了肉体关系……）", "（一体、どうしたら誤解を解くことができるんだろう……？）": "（到底要怎么做才能解开误会呢……？）", "あのう……。トールが泣きながら走っていきましたが、なにかあったのですか？": "那个……托尔哭着跑掉了，发生什么事了吗？", "オーディン": "奥丁", "オーディン……。実は、こんなことがあって――": "奧丁……其实，发生了这样的事——", "それなら、放課後にもう一度トールと話をしたらどうですか？ 今日は生徒会の活動日ですから": "那么，放学后你再和托尔谈谈怎么样？今天是学生会的活动日", "なるほど……！ありがとう、オーディン。いつもの帰り道で待ってみることにするよ": "原来如此……！谢谢你，奥丁。我会在平时回家的路上等她的", "お疲れ様、トール。生徒会って、こんな時間まで働いているんだな": "托尔，辛苦了。学生会的工作要做到这么晚啊", "なによ？待ち伏せしてまで、あたしに何か用？": "怎么了？你特地埋伏在这里，是有什么事吗？", "大事な話をしたいんだ。落ち着ける場所まで移動しないか？": "我有重要的事想和你说。我们去一个能静下心来的地方吧？", "……仕方ないわね。じゃあ、公園に移動しましょ": "……真拿你没办法。那我们去公园吧", "――つまり、スルトとのことは事故だったんだ。勘違いさせてごめん。 でも、謝りたいのはそれだけじゃないんだ": "——也就是说，我和苏爾特的事是一场意外。让你误会了，对不起。但是，我想道歉的不只是这件事", "『それだけじゃない』ってどういうこと……？": "『不只是这件事』是什么意思……？", "あんなことまでしたくせに、 トールへの気持ちをはっきりさせなくて悪かったと思ってる": "我做了那样的事，却没能明确地表达出对托尔的感情，我觉得很抱歉", "トールのことが好きだ。俺と付き合ってくれ": "我喜欢托尔。和我交往吧", "トールはしばらくの間、沈黙を保ったあと――": "托尔沉默了一会儿后——", "……――うん": "……——嗯", "ゆっくりと頷いた。": "她缓缓地点了点头。", "いろいろ話しているうちに、すっかり遅い時間になっちゃったけど、なんだか別れがたいわ……": "虽然聊了很久，但时间已经很晚了，总觉得有点舍不得……", "世闇のなかでも、トールの頬が上気していることがわかる。": "即使在黑暗中，我也能感受到托尔的脸颊泛红。", "彼女の気持ちを察して、自分の家に来ないかと誘った。": "我察觉到她的心情，邀请她来我家。", "実は、ちょうど今夜は両親が出かけているのだった。": "其实，今晚我父母正好不在家。", "じゃあ、お言葉に甘えて、お邪魔させてもらわね": "那我就恭敬不如从命，打扰了", "トールに向かって手を差し出すと、彼女は少しためらったあとでこちらの手を握った。": "我向托尔伸出手，她犹豫了一下后握住了我的手。", "自宅に向かって、ゆっくりと歩き出す。": "我们慢慢地走向我家。", "自室に入ると、ふたりとも制服を脱ぎながらベッドに向かった。": "一进房间，我们俩就脱下校服走向床。", "トールのことを抱きかかえるような姿勢で肌を寄せ合うと――": "我抱着托尔，肌肤相贴——", "あ……っ、んんっ。人間さんの、相変わらず反応が速すぎるわ。すっかり大きくなって、あたしの入り口に当たってる……": "啊……嗯嗯。人类君的反应还是那么快。已经变得这么大了，顶到了我的入口……", "トールはくすぐったそうに身じろぎをすると、ささやかな笑みを見せた。": "托尔扭动着身体，露出一丝微笑。", "その瞳には、期待の色が滲んでいるように思えた。": "她的眼中流露出期待的神色。", "ひゃっ、んっ、ぁ、ふう……っ、なんだか熱いわね……。あんたのアソコが熱いってだけじゃなくて……ああっ、はあっ": "呀，嗯，啊，呼……感觉好热……不只是你的那里……啊啊，哈啊", "全身が熱いのよ……っ、ふっ、あああ……。あたしも……期待しているのかもしれないわ……": "全身都好热……呼，啊啊啊……我可能……也在期待着……", "トールにしては素直な発言に、鼓動が高鳴る。": "托尔坦率的发言让我心跳加速。", "ギュッと力いっぱい抱き締めたくなるのを我慢しながら、背中を優しく撫でた。": "我忍住想要紧紧抱住她的冲动，温柔地抚摸着她的背。", "その背にうっすらと浮かんだ汗さえも、愛おしい。": "她背上微微渗出的汗水，也让我感到十分可爱。", "ひあっ、うっ、んあっ、くぅん……。ちょっと、先端が入りそうになってるんだけど……っ！": "咿啊，唔，嗯啊，唔嗯……前端，好像要进去了……！", "ああっ……んあっ……。ちょっと、がっつき過ぎよ……。もっと、ムードってものを考えてちょうだい。ほら、甘い言葉を呟くとか……？": "啊啊……嗯啊……你太急了……多考虑一下气氛啊。比如说，说些甜言蜜语……？", "そう言った彼女の頬の赤みが、みるみるうちに濃くなっていく。": "说着，她的脸颊越来越红。", "トールの気持ちに応えるべく、もう一度好きだと告白する。": "为了回应托尔的心情，我再次向她表白了爱意。", "そして、キスをしたいとも伝えた。": "然后，告诉她我想吻她。", "……――じゃあ、キスをしながら、ゆっくり……お願いね？んんっ、ぁ、ふぅんっ！": "……那就一边接吻，一边慢慢来……拜托了。嗯嗯，啊，呼嗯！", "あ゛っ、ぅ――くぅんっ！んちゅ、ぁ、ふぅん、ちゅ……っ。大きいのがっ、ぐーって、ナカを広げて……っ、あっ、あっ、あぁーっ！": "啊，唔——唔嗯！嗯啾，啊，呼嗯，啾……大大的，一下子，撑开了里面……啊，啊，啊啊——！", "トールの唇を貪りながら、腰を天井に向かって突き上げる。": "我一边贪婪地吻着托尔的嘴唇，一边将腰顶向天花板。", "ひゃあんっ、あんっ、んぁっ！あたしのナカ、もうトロトロっ！んっ、あぅんっ、ひっ、うぁんっ！エッチな蜜が……っ、漏れてるのぉ！": "咿呀，啊嗯，嗯啊！我的里面，已经黏糊糊的了！嗯，啊嗯，咿，唔嗯！淫荡的蜜汁……流出来了！", "はぁっ、んちゅ……っ、ぁ、くちゅ……ぅ。んあ゛ぁっ、ひゃあんっ！もうっ、ズンズンしてほしくて、仕方がないわっ": "哈啊，嗯啾……啊，咕啾……嗯啊，咿呀！我已经，想要你插得更激烈了，停不下来了", "リクエストに応じて腰を振ると、淫靡な水音が鼓膜にまとわりついた。": "我回应她的要求，开始激烈地抽插，淫靡的水声在耳边回响。", "息を吸おうとしたタイミングでトールに唇を塞がれてしまい、頭が沸騰しそうになってしまう。": "我想要呼吸的时候，托尔的嘴唇堵住了我的嘴，我的大脑快要沸腾了。", "ちゅぅ、ぁ、ふぅんっ……。もう、気持ちよすぎぃ……！あ゛っ、ひゃあんっ、んっ、はあぁぁっ！人間さんので、あたしをイかせてぇっ！": "啾，啊，呼嗯……太舒服了……！啊，咿呀，嗯，哈啊啊！用人类君的肉棒，让我高潮吧！", "揺れ動く金色の髪は、トールの心情を表しているようだった。": "摇曳的金发，仿佛在表达托尔的心情。", "必死に律動を繰り返し、角度を変えながら挿入しては雌穴の壁をこそいでいく。": "我拼命地重复着抽插，改变角度，摩擦着小穴的内壁。", "ぅ、ああっ！ぁ、あっ、あっ、イっちゃうっ！んっ、あっ、あ゛っ、ふぁぁぁんっ！人間さんにイかされちゃうぅぅっ！": "唔，啊啊！啊，啊，啊，要去了！嗯，啊，啊，呼啊啊啊！要被人类君插到高潮了！", "トールに羽交い絞めにされ、動きが制限されるなかでも腰を動かし続けた。": "我被托尔紧紧抱住，虽然动作受限，但我还是继续抽插。", "彼女自身も悦びを求めて、身体を揺すって肉棒を貪っていく。": "她也摇晃着身体，贪婪地享受着肉棒。", "快楽の頂は、ふたりのすぐ目の前まで迫っていた。": "快乐的顶点，已经近在眼前。", "ぅ、あっ、あっ、あ゛ぁぁぁぁんっ！もう、イクっ！イク、イク、イっちゃうぅっ！あ゛っ、ふぁぁぁぁぁぁぁぁぁぁんっ！": "呜，啊，啊，啊啊啊啊啊嗯！要，去了！去了，去了，要去了！啊，呼啊啊啊啊啊啊啊啊啊啊嗯！", "ひゃ、あ゛あああああああああああああああ！はあっ、ふぅ、ぁ、うぁぁっ、せーえき、あついのぉっ！": "咿呀，啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊！哈啊，呼，啊，呜啊啊，精液，好热！", "トールへの想いを込めて、ありったけの白濁液を注ぎ込む。": "我将对托尔的爱意全部倾注在白浊液中，注入了她的体内。", "んあっ、ひっ、ぅ、はあぁんっ……！おくまで、とどいてるぅっ！あっ、あっ、ふあああぁ……っ、まだ、止まらないっ！": "嗯啊，咿，呜，哈啊啊嗯……！射到，最里面了！啊，啊，呼啊啊啊啊……，还没，停！", "射精が収まり、互いに意識が手元に戻ってきたころ――": "射精结束后，我们终于回过神来——", "トールは愉悦の余韻に浸りながら尋ねてきた。": "托尔沉浸在愉悦的余韵中，向我问道。", "はあっ、ああっ……。あたしたち、恋人同士なのよね……？": "哈啊，啊啊……。我们，是恋人吧……？", "トールの問いかけに、大きく頷いて答えた。": "我用力点头，回答了托尔的问题。", "人間さんの熱い気持ちが伝わってきて、あんたのこと、もっと好きになっちゃったわ……": "你炽热的感情传递了过来，让我更加喜欢你了……", "心の底から喜びがこみ上げてきて、感情の波が止まらない。": "喜悦之情从心底涌出，感情的浪潮一发不可收拾。", "トールの身体を力いっぱい抱きしめて、自分も同じ想いだと伝えたのだった。": "我用力抱紧托尔的身体，告诉她我也是一样的心情。"}