{"はい、みなさーん。まだまだパネトーネは十分に数がありますから、 慌てないでくださいねー！": "好了，各位。帕納采特還有很多， 請不要着急！", "チンロン": "青龍", "くんくん……すごくいいにおい！ガア、あれなに？": "嗅嗅……好香！蓋亞，那是什麼？", "テュポーン": "堤豐", "さぁ、なんでしょうね。列に並んで確かめてみましょうか": "嗯，是什麼呢。我們去排隊確認一下吧", "ガイア": "蓋亞", "あら、こんにちは！ガイアさん、テュポーンさん！": "哎呀，你們好！蓋亞小姐，堤豐先生！", "いいにおい……このふわふわなに？": "好香……這個軟軟的是什麼？", "私も初めてみました。パンにも、ケーキにも見えますし…… これは一体なんなのでしょうか？": "我也是第一次看到。看起來既像麪包，又像蛋糕…… 這到底是什麼？", "こちらはパネトーネというもので、ケーキに見えますが、厳密にいうとパン。 作るのが世界一難しいパンだと言われているものです": "這個叫做帕納采特，雖然看起來像蛋糕，但嚴格來說是麪包。 被譽爲製作難度世界第一的麪包", "その所以たるは、生地を発酵させるために長い時間がかかること、 そして発酵を促すために使用するパネトーネ種に酵母と乳酸菌の両方が混在し 管理に手間がかかることなんです": "麪糰發酵需要很長時間，而且爲了促進發酵，使用的帕納采特種中同時混有酵母和乳酸菌， 管理起來很麻煩", "ううー……よくわかんない……でも、このパン、きれい！": "嗚嗚……聽不懂……但是，這個麪包，好漂亮！", "そうね。断面がまるで宝石箱みたいね。すみませんがこのパネトーネとやらを、 もう一つこの子へ与えてくださいませんか？": "是啊。剖面就像寶石箱一樣。不好意思，這個叫帕納采特的麪包， 可以再給這孩子一個嗎？", "ええ、もちろん！パネトーネは日持ちがすごく良いので、 お家に帰ってゆっくり食べても大丈夫ですからね！": "當然可以！帕納采特的保存期限很長， 所以你回家慢慢喫也沒關係！", "ありがと！ゆっくりたべる！": "謝謝！我會慢慢喫的！", "ありがとうございました、チンロン様。それではごきげんよう": "非常感謝您，青龍大人。那麼，祝您一切順利", "ええ、ごきげんよう！……さて、他の方にもどんどん配ってあげないと！": "好的，祝您一切順利！……那麼，我得繼續發給其他人了！", "ああー出遅れたー……もうチンロン様のパネトーネなくなってるじゃん……": "啊啊，太晚了……青龍大人的帕納采特已經沒有了……", "村人A": "村民A", "くっそぉ……せっかく田舎からわざわざやってきたのに……": "可惡……我好不容易從鄉下趕過來的……", "村人B": "村民B", "あっ、それは遠路はるばるお越しいただいのにすみませんでした……": "啊，對不起，讓你特地跑這麼遠……", "もうパネトーネはありませんが、代わりにあちらで……": "雖然已經沒有帕納采特了，但作爲替代，那邊……", "ええ！？マジで良いんですか！？": "哎！？真的可以嗎！？", "勿論ですよ。パネトーネの代わりに、どうぞわたくしのことをペロリの召し上がってくださいね": "當然了。作爲帕納采特的替代品，請享用我的舔舔吧", "じゃ、じゃあ俺はもちろん、こっちを……！": "那，那我當然要選這邊……！", "俺、実はずっとチンロン様でしたいことがあったから、それを！": "我其實一直想對青龍大人做一件事，就是這個！", "うふ……わたくしの脇にオチンポを挟みたいだなんて、凄くエッチな発想ですね。でも素敵な発想だと思いますよ！": "呵呵……想把雞巴夾在腋下，真是非常色情的想法呢。不過我覺得這個想法很棒哦！", "はぁ、はぁ……チンロン様の脇、やっぱりやわらけぇ……！": "哈啊，哈啊……青龍大人的腋下，果然好柔軟……！", "アソコだってもうびしょびしょで、擦ってるだけで気持ちいい……！": "那裏也已經溼透了，光是摩擦就感覺好舒服……！", "あらあら、お二人ともすでに凄く興奮しちゃってますね……でも、今宵はパネトーネを焼く時みたいに、ゆっくりじっくりやっていきましょうね": "哎呀哎呀，兩位都已經非常興奮了呢……不過，今晚就和烤帕納采特的時候一樣，慢慢地來吧", "何故パネトーネが風味豊かで、保存性の高いパンとなるのか……それはパネトーネ種で共存している酵母と乳酸菌のおかげなんです": "爲什麼帕納采特會成爲風味豐富，保存性高的麪包呢……那是因爲酵母和乳酸菌在帕納采特種中共同存在", "この二つが共存していることで発酵には時間がかかってしまうのですが、酵母のおかげで風味が、乳酸菌のおかげで保存性が生まれるんです。だからつまり、今夜はそのぉ……": "這兩者的共存會使得發酵需要花費更多的時間，但酵母會帶來風味，乳酸菌會帶來保存性。所以，今晚就那個……", "なるほど、わかりました！俺らが酵母と乳酸菌みたく協力して、ゆっくりじっくりチンロン様を攻めれば良いんすよね！": "原來如此，我明白了！我們就像酵母和乳酸菌一樣合作，慢慢地進攻青龍大人就可以了對吧！", "ならお任せください！俺らそーいうの得意なんで！": "那就交給我們吧！我們很擅長這種事的！", "うふ、頼もしいお言葉を貰えてうれしいですよ。じゃあ、よろしくお願いします……はぁっ、ああっ……！": "嗚呼，聽到你們這麼可靠的話，我好開心。那就拜託你們了……哈啊，啊啊……！", "わたくしの脇も、オマンコも、お二人のオチンポ汁でぐちょぐちょになっちゃってますね……とってもエッチな匂いがして、今すぐ欲しくなってしまいますぅ……！": "我的腋下和小穴，都被兩位的雞巴汁弄得溼漉漉的了……好色情的味道，我現在就想要了……！", "ダメですよチンロン様！まだまだ、あなたの発酵完了には時間がかかりますからね！": "不行哦青龍大人！距離你的發酵完成，還需要一段時間呢！", "そうですね、まだ時間が……あっ、はぁっ、ん、んんっ……！ああ、わたくしの脇の間から立派なオチンポが出たり入ったり……！": "是啊，還需要時間……啊，哈啊，嗯，嗯嗯……！啊啊，我的腋下之間，有根雄偉的雞巴在進進出出……！", "俺のチンポもでも興奮してくださいよ、チンロン様っ！": "請讓我的雞巴也興奮起來吧，青龍大人！", "きゃうっ！はぁ、ふぁ、あっ、ああんっ！だめ、それだめぇ……！オマンコへのオチンポも、欲しくてたまらなくなっちゃっいますぅ……ああっ！": "呀嗚！哈啊，呼啊，啊，啊啊嗯！不行，那裏不行……！小穴也想要雞巴，想要得不得了了……啊啊！", "まだですか……？まだ、わたくしの発酵は終わりませんか……！？まだわたくしを美味しく焼き上げてはくれないのですかぁ！？": "還沒好嗎……？我的發酵還沒結束嗎……！？還不肯把我烤得美味可口嗎！？", "いい感じになってきましたね！じゃあ、そろそろ焼きあげといきますか！": "感覺差不多了呢！那，差不多該烤了！", "おうよ！": "好！", "あっ……はああああああんっ！熱いのがわたくしの中へ入ってきて……焼きの……はぁ、はぁ……始まりですねっ……！": "啊……哈啊啊啊啊啊啊嗯！熱熱的東西進到我的裏面了……開始烤了……哈啊，哈啊……！", "そうですよ、チンロン様！俺のチンポが、貴方のことをこんがりと焼きあげて差し上げますっ！": "是的，青龍大人！我的雞巴，會把你烤得恰到好處的！", "あぁっ、あんっ！ふぅ、んっ、ひゃんっ！オーブンの中よりも熱い熱がわたくしの中にぃ……！": "啊啊，啊嗯！呼，嗯，呀嗯！比烤箱還要熱的熱熱的東西進到我的裏面了……！", "す、すごい……すごいです、すご過ぎて、おかしくなっちゃいますぅ……！": "好，好厲害……好厲害，太厲害了，我要變得奇怪了……！", "ほら、貴方の脇だって、俺のチンポ汁で大変なことになっちゃっていますよ！": "瞧，你的腋下也因爲我的雞巴汁變得不得了了哦！", "あっ、あっ、ああっ……！本当ですね……！脇でもオチンポが擦れてぇ……！なんだか、この感覚いい……癖になりそぉ……！": "啊，啊，啊啊……！真的呢……！腋下也在被雞巴摩擦……！總覺得，這種感覺好棒……要上癮了……！", "わたくし焼けちゃいます……お二人のオチンポでパネトーネみたく、こんがり美味しく焼かれちゃいますぅ……！": "我要被烤熟了……被兩位的雞巴烤得像烤箱披薩一樣，烤得恰到好處……！", "よぉし！焼きはこんなところで……！": "好！烤就烤到這裏……！", "俺たちが仕上げに、ちゃんと綺麗にデコレーションしてあげますから！": "我們會好好地裝飾一下，完成最後的工序的！", "はうっ、ああっ！そ、そうですね……！お二人のとっても濃くて、白いあれで、焼き上がったわたくしを綺麗にデコレーションしてくださぁい！": "哈嗚，啊啊！是，是呢……！請用兩位的非常濃的，白色的那個，把烤好的我裝飾得漂漂亮亮的！", "ふあああっ、あっ、あぁんっ！ふあぁんっ、はぁっ、ああぁあ！イクッ、イクッ……！": "嗚啊啊啊，啊，啊啊嗯！呼啊啊嗯，哈啊，啊啊啊啊！去了，去了……！", "さぁ、いきますよ！チンロン様っ……！": "來，要來了！青龍大人……！", "はっ、はって、はっ……イクッ、イクッ、イクッ、イッ――――――！": "哈，哈，哈……去了，去了，去了，去了——————！", "くぅぅぅぅぅ――――――ん！": "咕嗚嗚嗚嗚嗚——————嗯！", "総身を弾ませ、チンロンは激しい絶頂に打ち震えつつ、男たちの白濁のデコレーションを受け止めた。": "青龍全身彈起，因激烈的高潮而顫抖着，接受着男人們的白色裝飾。", "ああ、わたくしの乳首がこんなにもそそり立って……うふふ……！": "啊啊，我的乳頭都這麼挺立了……嗚呼呼……！", "チンロンは勃起した乳首を嬉しそうに眺めつつ、周囲に漂う、むせ返るような性の香りに頬を緩ませるのだった。": "青龍開心地望着勃起的乳頭，因周圍飄蕩的性愛的香氣而放鬆了表情。", "はぁ、はぁ、はぁ……お二人をご満足させてあげたいと思っていながら、わたくしの方がすっかり満足させられてしまいましたね……すみません……": "哈啊，哈啊，哈啊……明明是想讓兩位滿足的，結果卻是我被滿足了呢……對不起……", "いえ、そんなことは。感じてたチンロン様めっちゃ可愛かったですよ！": "不，沒這回事。有感覺的青龍大人非常可愛哦！", "そういっていただけて光栄です……！あの……それで、もしまだお時間とか、お二人の体力が大丈夫でしたら……？": "能聽到你這麼說我很榮幸……！那個……如果兩位還有時間，體力也還行的話……？", "勿論、全然大丈夫です！次は俺のチンポでチンロン様の脇を気持ちよくしますからね！": "當然，完全沒問題！接下來就用我的雞巴讓青龍大人的腋下舒服起來吧！", "俺もです！俺のことをオマンコで感じてください！": "我也是！請用小穴感受我吧！", "お二人ともありがとうございます♪では今夜はパネトーネの代わりに、お互い精も根も尽き果てるまで貪り合いましょうね！": "兩位，謝謝你們♪那麼今晚就代替帕納託內，互相貪求到精盡人亡吧！"}