{"うう……まだちょっとふらふらする……": "嗚嗚……還有點暈暈的……", "雨依": "雨依", "雨依っち、昨日の新年会でだいぶはっちゃけてたもんね": "雨依親，昨天的新年會玩得挺嗨的嘛", "エロース": "厄洛斯", "シンデレラがすごいのよね。 あの人、実は特殊能力か何かで自分のグラスだけアルコール飛ばしてない？": "仙杜瑞拉真是厲害啊。那個人，是不是用了什麼特殊能力讓自己的杯子裏的酒精揮發了？", "雨依はそんなに酒強くないんだろ？": "雨依的酒量不是那麼好嗎？", "人間さん": "人類君", "そうなの……前からわりとすぐ酔っ払っちゃって": "是啊……從以前開始就很容易喝醉", "自覚あるのに、なんであんなにテキーラぐいぐい飲んじゃうかな": "明明有自覺，爲什麼還要喝那麼多龍舌蘭呢", "だってー！あの雰囲気が楽しくて、ついつい飲みたくなっちゃうの！": "因爲！那個氣氛太開心了，不知不覺就喝起來了！", "まあ、ほどほどにな……": "哎呀，適可而止吧……", "こんな女じゃ人間さんにも幻滅されちゃう……って、 朝になると思うんだけどね……": "人類君看到我這副樣子，肯定對我幻滅了……不過，現在已經是早上了……", "別に幻滅なんかしないって。シンデレラのことも好きだし": "我纔不會幻滅呢。畢竟我喜歡仙杜瑞拉", "後半は今、言わなくてよかったよね～": "後半句現在不說也沒關係吧～", "ね～": "就是啊～", "うっ……": "嗚……", "ま、せっかく外に出たんだし、また神社にでも行く？ 福女会場とは別の神社もあるみたいだから": "好啦，難得出來一趟，要不要再去神社？好像還有別的神社", "うん、いこいこ！": "嗯，走吧走吧！", "お……あれは": "哦……那是", "なに、知り合いでもいた？": "怎麼了，有熟人嗎？", "あ、やっぱり。相変わらずバインバインだな": "啊，果然是她。還是那麼波濤洶湧啊", "声かけなくていいの？": "不去打個招呼嗎？", "スズネも忙しそうだし遠慮しとくよ。しかし、バインバインだ…… また煩悩を消してもらわなくちゃ……": "鈴音好像很忙，還是算了吧。不過，還真是波濤洶湧啊……看來又要請她幫我消除煩惱了……", "むぅ……": "嗚……", "さーて、お参りもしたし、おみくじも引いたし。 一旦、帰る？雨依っち、しんどいでしょ？": "好啦，參拜過了，也抽了籤。要不先回去吧？雨依親，你累了吧？", "そうね……宿に戻ろうかなぁ": "是啊……回旅館吧", "うちはまだ遊んでから帰るから、ここで！ 人間さんっち、ちゃんと連れて帰ってあげてよね": "我還要玩一會兒再回去，就在這裏解散吧！人類君，要好好把雨依親帶回去哦", "んじゃ行こうか": "那我們走吧", "……人間さん、やっぱりちょっと近くで休みたいかも": "……人類君，我還是想在近一點的地方休息", "えっ、気分が悪いのか？よし、すぐに探すから待っててくれ": "誒，你身體不舒服嗎？好，我馬上去找旅館，你等我一下", "近くにあった宿に入り、雨依をベッドへと促す。": "我們走進附近的旅館，我催促雨依去牀上休息。", "帯を緩める彼女の仕草に気づき、視線をふと逸らした。": "我注意到她正在解開腰帶，於是移開了視線。", "凝視するのはマナー違反のように思えたからなのだが、雨依は俺の視界の端でぴたりと動きを止め、こちらへ近づく。": "雖然我覺得盯着看是不禮貌的，但雨依卻突然停下了動作，向我這邊走來。", "こんな私の裸なんか……人間さんは見たくない……？": "人類君……不想看我的裸體嗎……？", "えっ！？い、いや、そんなことは……": "誒！？不，不是，沒有那回事……", "人間": "人類君", "だって……目をそらすから……": "因爲……你移開了視線……", "意図を説明すると、少し安堵したように微笑む雨依。だがすぐに、きっとこちらを睨んだ。": "我解釋了原因後，雨依露出了一絲安心的微笑。但很快，她又瞪了我一眼。", "でもスズネって子のことはガン見してたわ": "但你卻盯着那個叫鈴音的女孩看", "それを指摘されると痛い。でも、体調が悪い雨依と並べるのも、どこか違うのではないか……と苦しい言い訳を展開した。": "被她指出這一點，我感到很尷尬。但我還是找了個藉口，說她和身體不舒服的雨依不能相提並論。", "体調は平気。だって……人間さんと二人で、こうしてホテルに入るための口実だもん……": "我的身體沒事。因爲……這是爲了和人類君兩個人一起進旅館的藉口……", "言うなり、雨依はこちらの首に手を回してきて――": "說完，雨依把手繞到我的脖子上——", "私、不器用だから……こういうの上手じゃないの……。本当はもっと、上手にできたらいいんだけど……": "我很笨拙……所以不太擅長做這種事……其實我應該做得更好纔對……", "雨依の求める理想がどこにあるのかは分からないが、性技の巧みさを求めてこうしているわけではない。": "我不知道雨依的理想是什麼，但我知道她並不是爲了追求性技巧的巧妙而這麼做。", "何より大切なのは身体と、そして心の結びつきではないか。": "最重要的是身體和心靈的結合，不是嗎？", "……": "……", "一瞬、きょとんとした表情を見せたかと思うと、ぷっと小さく吹き出した。": "她一瞬間露出驚訝的表情，然後噗嗤一聲笑了出來。", "ごめん、違うの。私が言ってたのは誘い方の話よ。気分悪いフリなんてしないで、もっとスマートに誘えたらいいのに、っていう話": "對不起，不是的。我說的是邀請的方式。如果能更巧妙地邀請你，而不是假裝不舒服就好了", "ふーん……でも、そっか。そんなことないよ、とか言わないで話題をすり替えちゃうくらいには、私ってセックス下手なんだ？": "嗯……不過，原來如此。我這麼差勁，以至於你甚至沒有說“沒有這回事”，而是轉移了話題嗎？", "とんでもない誤解だと弁明する。": "我解釋了這個天大的誤會。", "でも、おそらくこれは雨依の冗談だとは思った。": "不過，我想這大概是雨依的玩笑。", "いいの、私はテクニックであなたを満足させようとか思ってないし、どっちかっていうと愛されたい人だから。そういうテクい感じは、求めてないかな。あなたにもね": "不用在意，我並不想用技巧來滿足你，而且我更想被愛。所以我不需要那種技巧。你也是", "さっきから……私にそうやって擦り付けてるのが……ガチガチになってるってだけで、私は結構、嬉しかったりするんだよ……？": "從剛纔開始……你這樣摩擦着我……只是因爲你的肉棒變得硬邦邦的，我就已經很開心了……？", "雨依の指摘通り、既にこちらの肉茎ははちきれんばかりに張り詰めて、先端から先走りを垂らしながら、桃色の割れ目に沿ってあてがわれている。": "正如雨依所說，我的肉棒已經膨脹到快要爆裂的程度，從頂端滴下預射液，沿着桃色的裂縫貼着。", "受け入れを待ち望むかのように、当初は固く閉ざされていたそこは、小ぶりな陰唇をぱっくりと開いていた。": "就像在等待接受一樣，一開始緊閉的那裏，小陰脣已經完全張開了。", "ね……ほしいの……。あなたと、繋がりたい……。私はすぐ嫉妬するし、自分の気持ちも言えないし、めんどくさい女だけど……嘘でもいいから、それでも好きって言って……？": "嗯……我想要……我想和你結合在一起……雖然我是個愛嫉妒，又不會表達自己感情的麻煩女人……但就算是謊言也好，你能說你喜歡我嗎……？", "あぁ……っ！ん、あぁっ……はぁっ……やっぱり、安心する……あなたと繋がってるってことで、気持ちが落ち着くの……": "啊啊……！嗯，啊啊……哈啊……果然，很安心……和你結合在一起，心情就平靜下來了……", "もっと奥まできて……大丈夫、だからっ……んっ、はぁっ……人間さんの大きいけど……ゆっくりしてくれたら平気……っ": "再往裏面一點……沒關係的……嗯，哈啊……雖然人類君的很大……但慢慢來的話就沒問題……", "雨依に促されるがまま、じっくりと最奥まで挿入していき、肉身のすべてを膣内に収める。": "在雨依的催促下，我慢慢地插入到最深處，將整個肉棒都插入到陰道內。", "それからまた、ゆっくりと引きながら律動を開始した。": "然後，我開始慢慢地抽插。", "あぁっ……んっ、あっ、あんっ……やっぱり、あなたとすると……ふわふわして……なんだか夢みたい……っ": "啊啊……嗯，啊，啊嗯……果然，和你做愛……感覺輕飄飄的……好像在做夢一樣……", "もっと、ぎゅってして……？んっ、あっ、あんっ……好き、好きなのっ……あんっ！んぁ、あぁうっ": "再用力一點……？嗯，啊，啊嗯……喜歡，我喜歡你……啊嗯！嗯啊，啊啊嗚", "首に回された雨依の手に、少し力が込められる。": "雨依環在我脖子上的手，稍微用力了點。", "それに応えるように、こちらもまた彼女の腰をしっかりつかんで力強く腰を振っていく。": "爲了回應她，我也緊緊地抓住她的腰，用力地擺動着腰部。", "はぁっ、はぁっ、ん、あっ、んんっ……あなたの熱が……私のナカに染み込んでいくみたい……っ、あんっ、ん、ふぅっ": "哈啊，哈啊，嗯，啊，嗯嗯……你的熱量……好像滲入了我的體內……啊嗯，嗯，呼", "これがエルマイト……なのかな……？私の内側に溜まっていってしまうディマイトを中和してくれてる、のかな……？": "這就是聖之力……嗎……？它正在中和積攢在我體內的惡之力，是嗎……？", "好き……だいすきっ……はぁっ、あっ、あんっ、んっ、んくぅっ……": "喜歡……最喜歡了……哈啊，啊，啊嗯，嗯，嗯嗚……", "嘘なんかじゃない、と断りを入れてから、彼女の好意に対して同じ言葉で受け返す。": "我告訴她這不是謊言，然後用同樣的話回應了她的好意。", "どこまで素直に信じてくれたかは分からないが、雨依はふっとこちらを見つめて笑みをこぼした。": "雖然不知道她相信了多少，但雨依突然看向我，露出了笑容。", "言葉にしなくても……本当は分かるはずなのにね……。でもやっぱり、言葉が欲しくなっちゃう……": "即使不說出來……其實我也應該明白的……但是，我還是想要聽到你親口說出來……", "それにね……言いたいの。伝えたいの。私は人間さんが好きなんだって……形にしたい。だから……はぁっ、んん……": "而且……我想說。我想告訴你。我喜歡人類君……我想把它化爲有形。所以……哈啊，嗯嗯……", "いじらしい雨依の感情に揺さぶられて、こちらも込み上げてくる。": "雨依惹人憐愛的感情讓我也產生了動搖。", "それは同じく恋しい気持ちなのか、情欲なのか。たぶん両方なのだろう。": "那是同樣的愛意，還是情慾呢？大概兩者都有吧。", "あぁっ！あっ、あんっ、人間さんっ……すごいっ、はぁっ、あっ、はげしい、のっ……！": "啊啊！啊，啊嗯，人類君……好厲害，哈啊，啊，好激烈……！", "いいところにっ、当たるっ、ん、はぁっ、あぁんっ！子宮の入口に……っ、当たってるの、分かるぅっ！ん、あっ、あぁんっ！": "擊中了，敏感的地方，嗯，哈啊，啊啊嗯！子宮的入口……被頂到了，我感覺得到！嗯，啊，啊啊嗯！", "せり上がる衝動にまかせて激しく雨依を突き上げる。": "我任憑湧起的衝動激烈地頂着雨依。", "その快楽の強さに、反射的にか雨依の腰が逃げそうになるが、しっかりとつかまえたまま、加速させていった。": "這強烈的快感讓雨依的腰反射性地想要逃開，但我緊緊抓住她，加快了速度。", "互いの体液は混ざり合い、飛沫となって周囲に散る。": "我們的體液混合在一起，化作飛沫散落在周圍。", "気がつけば汗だって額から頬へと伝い落ちていたが、気にする余裕もなく夢中で彼女の奥を目指した。": "回過神來，汗水已經從額頭滑落到臉頰，但我沒有餘力去在意這些，只是忘我地朝着她的深處前進。", "あぁっ！あんっ、んっ、あんっ、だめっ、もうっ、きちゃうっ！もっとしてたいのにっ、あ、あんっ……！": "啊啊！啊嗯，嗯，啊嗯，不行，已經，要來了！明明還想繼續的，啊，啊嗯……！", "でもっ、もう我慢できないの……っ！あぁっ、イクっ、イッちゃうっ、はぁっ、あっ、あぁんっ！！": "但是，我已經忍不住了……！啊啊，去了，要去了，哈啊，啊，啊啊嗯！！", "ああああぁぁぁぁああああぁぁぁぁっ！！": "啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊！！", "絶頂を迎えた雨依は、その大波と、そしてこちらの大量の精液を、舌を出して顔を弛緩させながら受け止める。": "迎來高潮的雨依，伸出舌頭，放鬆表情，接受着這股巨浪和我大量的精液。", "はぁっ、はぁっ……すごい……いっぱい出てる……。それだけ気持ちよかった、ってことよね……うれしい……": "哈啊，哈啊……好厲害……射了好多……。這說明，你就是這麼舒服吧……好開心……", "ね……人間さん……。こんな女でも……今年もまた、愛してくれる……？": "嗯……人類君……。即使是這樣的女人……今年你也會愛我嗎……？", "聞かれるまでもない。ついばむようなキスを交わし、愛情を込めて身体をさする。": "不用問。我輕輕吻了她，充滿愛意地撫摸着她的身體。", "じゃあ……さっそくまた下手くそなんだけど……スマートな言い方がわからないから、ストレートに言うね？": "那麼……雖然我還不太會說……但我不知道怎麼委婉地說，所以我就直說了哦？", "もう１回したいな、なんて": "想不想再來一次呢", "望むところだ。でも、その前に……せっかくの晴れ着をあまり汚してもいけない。": "求之不得。但是，在那之前……難得穿了身漂亮衣服，可不能弄髒了。", "丁寧に雨依を脱がせ、それからまずはゆったりとふたりで浴槽に浸かって――穏やかな新年を過ごすことにするのだった。": "我小心翼翼地脫下雨依的衣服，然後我們兩人一起悠閒地泡在浴缸裏——度過平靜的新年。"}