{"はぁ……今度こそはって期待してたんだけどねぇ。まさに踏んだり蹴ったりってやつだね": "哈……我本來還期待着這次的。真是禍不單行啊", "レオナ": "雷歐娜", "何か、落ち込んでいるみたいじゃない。 あれだけいい被検体が見つかったって喜んでいたのに、どうしたのよ": "怎麼，你好像很沮喪啊。明明找到了那麼好的實驗體，還那麼高興，怎麼了啊", "ドロシー": "桃樂絲", "まさにその実験に失敗したのよ。あーあ。新年なのに幸先が悪いなぁ……": "就是那個實驗失敗了啊。啊——啊。明明是新年，真是個不好的開始啊……", "別にレオナが実験に失敗しているのは、いつものことじゃない": "雷歐娜實驗失敗，不是常有的事嗎", "そう言うけど、わたしは、すごい発明をいっぱいしてるでしょ。 コミッティの技術開発は全て、わたしがやったの忘れてない？": "話是這麼說，但我可是做出了很多厲害的發明啊。你忘了評議會的技術開發全部都是我做的嗎？", "それは、そうだけど……。まあ、そういう日もあるわよ": "這倒也是……嘛，也有這種日子啦", "筋トレも女子力をあげるのも地道な努力の積み重ねだもの": "增強肌肉和提升女子力都是需要腳踏實地的努力的", "わたしの言葉で言うところの努力は経験ってやつだね": "我所說的努力就是經驗啦", "レオナ、さっきから気になってたんだけど、顔が赤いんじゃない？": "雷歐娜，我從剛纔開始就有點在意，你的臉是不是有點紅？", "雨依": "雨依", "そう？別に問題はないわ": "有嗎？沒什麼問題啦", "でも、息も荒いわ。この時期だから風邪とかの可能性もあるじゃない": "但是，呼吸也很急促。這個時期也有可能是感冒了", "たぶん、実験で少し、気持ちが高揚しただけよ。こういうことは時々あるのよ": "大概是實驗讓我有點激動了。這種事偶爾也會有", "でも、身体も火照っているようだし……。雨依の言うことも一理あるわ": "但是，身體也感覺很熱……。雨依說的話也有道理", "わたしは、別室で休もうかな――きゃっ": "我去別的房間休息一下吧——呀", "レオナ、大丈夫か？": "雷歐娜，沒事吧？", "人間さん": "人間君", "人間さんくん、受け止めてくれたのね。一瞬、足がふらついたみたい": "人間君，你接住我了啊。我好像有一瞬間站不穩了", "その調子だとひとりで歩くのは、つらいだろう。良かったら、肩を貸そうか": "看你這樣子，一個人走的話會很辛苦吧。不介意的話，我扶你吧", "稀代の天才のレオナ様がこれくらいで情けないよねぇ。 けど、人間さんくんの厚意に甘えさせてもらうことにするわ": "稀世天才雷歐娜大人這樣子真是丟人啊。 但是，我就接受人間君的好意吧", "ん……今気づいたけど、結構、足にきてるみたい。 ありがとう、人間さんくん。助かったよ": "嗯……現在才發現，腳好像很累。 謝謝你，人間君。幫大忙了", "申し訳ないけど、あっちの部屋まで連れていってくれないかな？": "非常抱歉，能帶我到那邊的房間去嗎？", "レオナの身体が火照って、全身に汗をかいている。こちらの支えなしでは、足元が危うい。": "雷歐娜的身體發燙，全身都在出汗。沒有我的支撐的話，她連站都站不穩。", "だから、密着したまま、別室に彼女を連れていった。": "所以，我緊貼着她，把她帶到了別的房間。", "はぁ……っ、人間さんくんっ……！": "哈啊……人間君……！", "顔を赤くしたまま、艶っぽい呼気を吐くレオナ。": "雷歐娜紅着臉，吐出嬌豔的氣息。", "少し間が空く――まるで、何か、考え事をしているようだ。": "稍微停頓了一下——她好像在思考着什麼。", "実はね、実験に失敗して……期待していたデータがとれなかったの。やはり、優秀な被験体からサンプルを貰う方が確実性があるわ": "其實，實驗失敗了……沒能得到期待的數據。果然，從優秀的實驗體那裏得到樣本更可靠", "だから、実験に付き合ってくれないかな？": "所以，能陪我做實驗嗎？", "だが、それは建前だと知っている。レオナと密着した際に、淫臭に気がついてしまった。": "但是，我知道這只是藉口。和雷歐娜緊貼在一起的時候，我注意到了淫臭。", "実験などと体良く言っているが、確実に、彼女は、発情している。": "雖然她用實驗這個好聽的詞，但她確實發情了。", "んっ……はぁあああっ……！は、早くっ、早くぅ、入れてよぉっ……っ、ん、ふっ……！もう、おまんこ、あ、熱いのよ……っ": "嗯……哈啊啊啊啊……！快，快點，快點，插進來啊……嗯，呼……！小穴，已經，好熱了……", "ほら……わたしのおまんこ、こんなにどろどろになっちゃってるでしょ？もう受け入れる準備はできてるからぁ……早くぅ……あ、んっ！": "看……我的小穴，已經變得這麼溼了。已經做好接受的準備了……快點……啊，嗯！", "レオナの言うとおり、秘裂は既に開きかかっている。ひくつきながら、ねっとりとした淫汁を滴らせているのだ。": "正如雷歐娜所說，她的祕裂已經張開了。它一邊抽搐着，一邊滴落着粘稠的淫汁。", "きゅうっと膣口が窄まり、どろりとした白みがかった愛液を吐き出す。": "陰道口緊緊地收縮着，吐出渾濁的白色愛液。", "人間さんくんだって、その気でしょ？抽出作業は手早く済んだ方がいいわ……あっ！？んはぁっ！": "人間君也想做吧？抽插作業還是快點結束比較好……啊！？嗯哈！", "包皮から飛び出したクリトリスを亀頭でこねくりまわす。そんなこちらのいたずらに身体をびくつかせているレオナを見ながら言う。": "我用龜頭揉搓着從包皮中彈出的陰蒂。我一邊看着因爲我的惡作劇而顫抖着的雷歐娜，一邊說道。", "――でも、これはエルマイトの抽出が目的の行為なのだから、こちらの性感を高めた方が、良いデータはとれるのではないかと。": "——但是，這是爲了抽出聖之力的行爲，所以提高我的性慾，應該能獲得更好的數據。", "それは、そうだけど……んんっ……あはぁんっ！": "雖然，是這樣……嗯嗯……啊哈啊嗯！", "（さっきの男に乳首をこねられ続けて、身体がムズムズする……っ！早く、おまんこに……人間さんくんの、欲しい……ああっ、あっ！）": "（剛纔被男人揉搓着乳頭，身體癢癢的……！快點，小穴……想要人間君的……啊啊，啊！）", "既にしとどに濡れた割れ目に、竿肌を滑らせていく。": "我將肉竿滑入已經溼透的裂縫中。", "少し擦っただけで卑猥な蜜汁が、絡みつき――。": "只是稍微摩擦了一下，淫蕩的蜜汁就纏繞了上來——", "あっ、はぁあああんっ……！？どうしてっ、少し、こすられただけなのにっ、こんな、ぬぢゅぬぢゅっていやらしい音が……いやあっ……！": "啊，哈啊啊啊啊嗯……！？爲什麼，只是稍微摩擦了一下，就發出了這麼淫蕩的聲音……不要……！", "相当にレオナの身体が昂っているようだ。背後から抱きすくめた身体は熱を孕んでいた。": "雷歐娜的身體似乎相當興奮。我從背後抱住她的身體，能感受到她的體溫。", "それに誘うように収縮する膣口。過剰に溢れる愛液のぬめり。": "而且，她的陰道口像是在誘惑我一樣收縮着，溢出的愛液也變得黏糊糊的。", "人間さんくんのがっ……んっ、ふぅううう……！わ、わたしのおまんことくっつくと……っ、ねちゃあ……って体液が糸を引いて……": "人間君的……嗯，呼嗚嗚嗚……！和，和我的小穴……黏在一起……體液拉出了絲線……", "今まで、抽出行為でこんなに興奮したことないはず……。わ、わたしの身体、おかしい……んんーっ……！おまんこ……蕩けちゃう……あはぁっ、あっ、あっ、んうぅ……！": "我至今爲止，應該沒有因爲抽插而興奮成這樣……我，我的身體，好奇怪……嗯嗯……！小穴……要融化了……啊哈，啊，啊，嗯嗚……！", "人間さんくん、わたし、もう……": "人間君，我已經……", "レオナが、自ら足を開いて、秘部を露わにする。そして、欲の滲んだ声で懇願した。": "雷歐娜主動張開雙腿，露出了私處。然後，她用充滿慾望的聲音懇求道。", "は、はふぅっ……ん、あぁ……っ！お願っ……も、い、入れてっ、わたしのおまんこに入れてぇっ！": "哈，哈呼……嗯，啊啊……！拜託了……快，快點，插進來，插進我的小穴裏！", "そ、それで……いつもより激しくしてほしいぃっ……！": "然，然後……希望你能比平時更加激烈……！", "密着した粘膜からぽたぽたと愛液が垂れている。それにレオナの全身が淡い色に染まり、発汗していた。": "愛液從緊貼的粘膜中滴落下來。而且，雷歐娜的全身都染上了淡淡的顏色，開始出汗。", "限界が近いと分かったので、一気に膣口に竿肌を含ませる。": "我知道她已經接近極限了，所以一口氣將肉竿插入了陰道口。", "あぁあっ、や、ぁんっ……！？人間さんくんの、きたぁっ……んっ、や……おっきくて、かたいぃ……っ！": "啊啊啊，呀，啊嗯……！？人間君的，進來了……嗯，呀……好大，好硬……！", "はぅんっ！や、あぁ……っ、んっくふぅ……！一気に……お……おまんこ、突かれてっ、こ……これっ、これぇ……おまんこ、壊れちゃうわっ……んはぁっ！": "哈嗯！呀，啊啊……嗯咕呼……！一口氣……頂……頂到了小穴，這……這個，這個……小穴要壞掉了……嗯哈！", "レオナの膣内はいつも以上に濡れそぼっていて、よく締まった。": "雷歐娜的陰道比平時更加溼潤，緊緊地收縮着。", "竿肌に擦れる膣壁の凹凸とぎゅうぎゅうと膣圧に搾られるのがたまらない。": "摩擦着肉竿的陰道壁的凹凸和陰道的擠壓感令人欲罷不能。", "根元までおさめると、レオナの身体がビクビクッと震えた。": "當我將肉竿根部插入後，雷歐娜的身體便顫抖了起來。", "あぁあふぅんっ……ん、あっ……あぁ、んっ……！？う、うそよっ、入れられただけでっ……！わ、わたし……軽くイっちゃった……！？そんなのって……はぁんっ！": "啊啊啊呼嗯……嗯，啊……啊啊，嗯……！？騙，騙人的吧，只是插進來而已……！我，我……就稍微高潮了……！？怎麼會這樣……哈嗯！", "いつも以上に敏感なレオナの身体の反応にこちらまで興奮してしまう。": "雷歐娜比平時更加敏感的身體反應令我興奮了起來。", "彼女の絶頂の波が落ち着くのも待たず、律動を開始した。限界まで膨れた竿肌を、狭穴に突き入れる。": "我等不及她的高潮平息，便開始了抽插。我將膨脹到極限的肉竿插入了狹窄的陰道。", "あはぁん！あぁっ、あぁあああんっ！わ、わたし、まだイってるのっ、そんなんじゃ実験に集中できないわっ！": "啊哈嗯！啊啊，啊啊啊啊啊嗯！我，我還在高潮，這樣子我沒法集中精神做實驗的！", "どんなに乱れていても、レオナは実験という体裁は守りたいらしい。": "無論多麼淫亂，雷歐娜似乎都想要維持實驗的體裁。", "そう意地になられるとかえって乱れさせたくなってしまうのは男の性だろう。": "男人的天性就是越是被這樣固執地對待，就越想讓她淫亂起來。", "白いむちむちとした巨乳に手を伸ばすとやや乱暴に揉みしだく。": "我將手伸向了她雪白豐滿的巨乳，有些粗暴地揉捏了起來。", "やぁっ、あぁあああんっ！おっぱいまで、だめぇっ……！今、そこ敏感なのっ！もう、乳首、勃っちゃってるからぁ……あはぁうっ！": "呀啊，啊啊啊啊啊嗯！連胸部都，不行……！現在那裏很敏感的！乳頭已經勃起了……啊哈啊嗚！", "手のひらで柔肉の感触を堪能する。五指からこぼれおちる豊満なバスト。芯を持って硬い乳首。": "我用手掌享受着柔軟的觸感。豐滿的乳房從五指間溢出，乳頭硬挺着。", "それらを手でこねくりまわしながら、腰を遣う。": "我一邊用手揉捏着，一邊擺動着腰部。", "あぁ、んうっ！出たり入ったりする度にぃ……っ、は、あんっ！体液が攪拌されて、ジュブジュブって泡立ってるわ……！こ、こんなのっ、あぁんっ、だめえっ、だめえっ！": "啊啊，嗯嗚！每次抽插的時候……哈，啊嗯！體液被攪拌着，咕啾咕啾地冒泡……！這，這樣子，啊啊嗯，不行，不行！", "あくまで、抽出作業なのにぃっ……じっ、実験だから激しくしないでっ！んっくふぅ……あぁっ……らめ、このままじゃ、イくぅっ、イくからぁっ！": "本來只是抽插作業而已……因，因爲是實驗所以不要這麼激烈！嗯咕呼……啊啊……不行，這樣下去的話，要去了，要去了！", "こちらも既に辛抱が限界だった。快感のままに、放出限界の肉竿を隘路に突き入れた――。": "我也已經忍耐到了極限。我順從着快感，將到達射精極限的肉竿插入了狹窄的陰道——", "らめらめっ、イくぅ――おまんこイってるわっ！？うねうねっていやらしく蠕動しながら、人間さんくんの、搾精してるのっ！": "不行不行，要去了——小穴要去了！？一邊淫蕩地蠕動着，一邊榨取着人類君的精液！", "レオナが、そんな淫らがましい実況をする。": "雷歐娜淫蕩地實況着。", "脂っこい膣壁が、ねっとりと竿肌に絡み……。余すことなく搾精する。": "油膩的陰道壁緊緊地纏繞着肉竿……不留餘地地榨取着精液。", "あぁんっ、おまんこに、どくどくした熱いの、しみちゃうぅ……っ": "啊啊嗯，小穴裏，咕嘟咕嘟地，熱熱的……", "レオナが、膣内射精の快感に、目を見開く。そして、残滓まで受け入れた。": "雷歐娜因陰道內射精的快感而睜大了眼睛。然後，她連殘渣都接受了。", "はぁっ……はぁっ……あ、えぇ……っ！？まっ、またっ、イってるのっ……！ずっと、きもちいい……っ、んんうー……っ！": "哈啊……哈啊……啊，誒誒……！？又，又去了……！一直，好舒服……嗯嗯嗚……！", "事後、レオナの身体が痙攣を続けていた。未だに繋がっている箇所は蕩けそうなほどに熱く、締まる。": "事後，雷歐娜的身體持續痙攣着。依然連接着的部位熱得令人神魂顛倒，緊緊地纏繞着。", "誘うように、レオナがきゅっとそこに力をこめた。": "雷歐娜誘惑般地用力收緊了那裏。", "お、お願いっ、まだ身体におさまりがつかないのよ……っ！人間さんくんっ、もう１回っ、もう１回だけ付き合ってっ……": "求，求你了，我的身體還沒有平靜下來……！人類君，再一次，再陪我做一次……", "きみの、おちんちんでぇ……っ！もっとわたしのおまんこ、ずぽずぽってしてほしいのよっ！そ、それで中に出してほしいのっ……！": "用你的，肉棒……！再繼續抽插我的小穴吧！然，然後射在裏面……！", "最早、完全に実験は名目に成り下がり――。": "實驗的名義早已蕩然無存——", "レオナの頭には行為に耽ることしかないようだった。": "雷歐娜的腦子裏似乎只剩下沉溺於性行爲。"}