{"まぁ！シュトーレンって見た目も綺麗でとっても美味しそうですね！": "誒！斯托林蛋糕看上去很漂亮，而且看上去很好喫呢！", "チンロン": "青龍", "マジパンにラズベリーを練り込んだものを加えると、 クリスマスらしい赤が入って綺麗に仕上がりますよ！": "如果加入用糖衣和樹莓混合而成的材料，就能加入聖誕節的紅色，讓蛋糕變得很漂亮哦！", "ピュルテ": "看板", "チンロンに用があると呼ばれ向かってみたところ、 ピュルテから何かを教わっている彼女に出会したのだった。": "我被青龍叫了過去，結果看到她正在接受看板的指導。", "あら、いらっしゃいませ！お待ちしておりました！": "啊，歡迎！我等你很久了！", "珍しいなチンロンが誰かから料理を教わっているだなんて": "真少見啊，青龍居然會向別人請教料理", "人間さん": "人類君", "ええ！わたくし、クリスマスは初めてで、 どういったお料理が相応しいのかわからずでして…… そんなわたくしへピュルテさんが助け舟を出してくれたんです": "是的！我第一次過聖誕節， 不知道該做什麼樣的料理…… 看板小姐就向我伸出了援手", "それは良い人選だな。経験豊富なピュルテならきっと色々と知ってそうだし！": "你選的人不錯啊。經驗豐富的看板肯定知道很多！", "経験豊富って……人間さんのその言い方、ちょっと引っ掛かります…… まぁ、確かにこれまで色々なクリスマスディナーはご馳走になってきましたけど……": "經驗豐富……人類君的這種說法，讓我有點在意…… 嗯，我確實喫過各種各樣的聖誕大餐……", "ほら、やっぱ経験豊富じゃん": "看吧，果然經驗豐富", "でもそれだけですから！ お食事だけいただいて、なんか違うなーと思って、それ以上のことは！": "但也僅此而已！ 只是喫了飯，感覺不太對勁，沒有更進一步！", "まぁまぁ、ピュルテさんもその辺りで。 あなた様もピュルテさんと仲が良いからといって少し揶揄い過ぎですよ？": "好啦好啦，看板小姐也別再說了。您和看板小姐關係這麼好，也別太捉弄她了？", "うっ……だよな。ごめん、ピュルテ……別にそんな風に思っちゃいないから……": "嗚……也是。抱歉，看板……我並沒有那麼想……", "いえ、私の方こそムキになっちゃってすみませんでした…… ありがとうございますチンロンさん！": "不，我纔是，抱歉我太較真了…… 非常感謝青龍先生！", "いえいえ。ではピュルテさん、シュトーレン作りの続きと参りましょう！ あなた様は試食係としてお呼びしましたので、出来上がるまで待っていてくださいね！": "沒事沒事。那麼看板小姐，我們繼續做斯托林蛋糕吧！ 我叫您來是想讓您試喫的，請您等到蛋糕做好吧！", "（チンロンのこの包容力、なんか良いな……）": "（青龍的這種包容力，感覺真好啊……）", "……さすがに食べ過ぎました……私はこれで失礼します……人間さんはごゆっくり……": "……果然喫太多了……我先告辭了……人類君請慢用……", "明らかに食べ過ぎていたピュルテは青い顔をして帰っていった。": "明顯喫太多的看板臉色蒼白地回去了。", "こちらもソファーに身を預け、腹ごなしの休息に入っている。": "我也靠在沙發上，開始休息消化。", "相変わらずチンロンの料理は美味しいけど、量が超絶爆盛りであるため、腹がはち切れそうなのだ。そうして暫く腹を落ち着けていると――": "青龍的料理還是一如既往地美味，但因爲量超級多，我的肚子都快撐爆了。就這樣休息了一會兒後——", "あなた様〜お腹は落ち着きましたか？そうでしたらちょっと手伝っていただけませんかぁ～？": "您～肚子消化得怎麼樣了？如果消化好了，能來幫一下忙嗎～？", "すっかり胃が軽くなった頃、台所の奥からチンロンの声がする。": "當我胃裏的東西消化得差不多的時候，廚房裏傳來了青龍的聲音。", "チンロンはずっと1人で後片付けをしてくれているので、そろそろこちらも何かしないといけないなと思い腰を上げると、そこには――": "青龍一直在一個人收拾，我正想着差不多該去幫忙了，然後就看到——", "その様子ですとお腹の方はもう大丈夫そうですね……はぁ、はぁ……": "看您這個樣子，肚子應該已經消化得差不多了吧……哈啊，哈啊……", "チンロンは何故か調理台に手を突いて、服を乱し、こちらへ熱い視線を寄せていた。": "青龍不知爲何把手撐在料理臺上，衣服凌亂，用熾熱的視線看着我。", "お食事の後は、デザートにわたくしをいかがかと思いまして……？": "餐後甜點，您要喫我嗎……？", "うふ、乗ってくださり嬉しいですよ、あなた様♪唐突にすみません……でもやっぱり我慢できなくて……": "嗚呼，您能接受我，我很開心♪抱歉這麼突然……但我果然還是忍不住了……", "先ほどのやりとり……あなた様とピュルテさんの仲睦まじい様子を見ていたら、妬けちゃいまして……お料理をしている時も、食べている時も、ずっと疼いて……だから……！": "剛纔的對話……看到您和看板小姐親密的樣子，我嫉妒了……不管是做飯的時候，還是喫飯的時候，我一直都很疼……所以……！", "なんとも可愛いチンロンの発言に、股間が熱く焦がれた。今すぐチンロンの中を感じたいと強く思う。": "青龍可愛的話語，讓我的胯間變得滾燙。我強烈地想要立刻感受青龍的裏面。", "待ってください。今日はいきなりはだーめです。今のわたくしは先ほど召し上がっていただいたシュトーレンのように召し上がってください": "請等一下。今天不能突然就做。請把我當成您剛纔喫的斯托林蛋糕那樣來享用", "意味がわからずこちらが首を傾げていると、チンロンは微笑ましいといった具合の笑みを向けてきた。": "我歪着頭表示不解，青龍則對我露出了微笑。", "シュトーレンは一気に食べるものではなく、クリスマスの4週間前から少しずついただくそうですよ。その過程で中に含まれたドライフルーツなどが生地に馴染んで行き、味わいの変化を楽しめるんです": "斯托林蛋糕不是一口氣喫完的，而是從聖誕節的4周前開始一點點地享用。在這個過程中，裏面的水果乾等食材會逐漸融入麪糰中，可以享受味道的變化", "つまり、今宵のエッチはシュトーレンを食べるようにゆっくり、じっくり、変化を楽しみたいのだと理解した。ならばと、今すぐ挿入したい気持ちを堪え、チンロンのプリっとしたお尻を鷲掴みにする。": "也就是說，今晚的性愛就像喫斯托林蛋糕一樣，想要慢慢地，仔細地享受變化。我忍住現在就想插入的衝動，一把抓住青龍的屁股。", "ひぅっ！あっ、はあぁぁぁ……なんか、それすごく良いですっ……もっと……もっとお尻をグニグニしてください……ああっ！": "咿！啊，哈啊啊啊……感覺，這樣好舒服……請……請再多揉揉我的屁股……啊啊！", "胸を揉むようにお尻を撫でたり、手の中でぐにゅりと潰してみたり。": "我像揉胸一樣撫摸着屁股，用手揉捏着。", "そうすると臀部の間からとろりと蜜のような愛液がこぼれ落ちてくる。": "然後，從臀部之間滴落出像蜜一樣的愛液。", "でも、決してアソコには触れず、ただひたすらにお尻への愛撫を繰り返してゆく。": "但是，我絕對不碰那裏，只是不停地愛撫着屁股。", "ふぅっ、ぅあ、ぁ、あっ、あァッ……いやっ、あうっ、うっ、ぁッ！ああっ……！": "呼，啊，啊，啊，啊……不要，啊嗚，嗚，啊！啊啊……！", "もはやこちらの陰茎も、チンロンのアソコもだらだらと汁を溢し限界だった。これ以上はもう、我慢できない！": "我的陰莖和青龍的那裏都已經溢出了汁液，到達了極限。已經無法再忍耐了！", "はぁうっ、くっ……んんんんっ――――！": "哈啊嗚，嗚……嗯嗯嗯嗯————！", "挿入した途端、チンロンの恥肉がキュッと窄まり、背中の肩甲骨が浮き出た。": "插入的瞬間，青龍的恥肉緊緊地收縮，背上的肩胛骨凸了出來。", "ゆっくり、ねっとりお尻を愛撫していたためか、挿れただけで早速いってしまったようだ。": "也許是因爲我慢慢地，黏糊糊地愛撫着屁股，只是插入就馬上去了。", "かくいうこちらもずっと挿れるのを我慢していたので、腰の動きが止まらない。": "話雖如此，我也一直在忍耐着插入，腰的動作停不下來。", "あふっ、あっ、あっ、あぁうっ！すっごく、すごく、わたくしのオマンコが、シュトーレンみたくあなた様のオチンポに馴染んで……！": "啊呼，啊，啊，啊啊嗚！我的小穴，非常，非常地，像斯托林蛋糕一樣適應了您的雞巴……！", "気持ちいい……！とっても気持ちいいですぅ！あっ、あっ、あっ、ふぁ、はぁあっ！": "好舒服……！非常舒服！啊，啊，啊，呼啊，哈啊啊！", "チンロンの激しいリアクションをもっと楽しみたく、登り詰めてくる熱い衝動を必死に堪え、内壁を抉り続ける。": "爲了享受青龍的激烈反應，我拼命地忍耐着逐漸高漲的熱衝動，繼續挖掘着內壁。", "もっと、ひゃっ、ふぅんっ……強く突いてくださいぃ……！わたくしのことをペロリと美味しく平らげてくださぁい……！": "再，呀，呼嗯……再用力地頂進來……！請把我美味地喫掉……！", "はぁっ、ん、あっ……！そろそろ来ますっ……だから、だからぁ……！": "哈啊，嗯，啊……！差不多要來了……所以，所以……！", "いよいよお許しが出たので、食事を一気に書き込むように腰の動きを早めた。": "終於得到了許可，我像一口氣寫完餐點一樣加快了腰部的動作。", "一瞬でも気を許せば、すぐにイッてしまいかねない！": "只要有一瞬間放鬆，就有可能馬上射出來！", "ああっ、あっ、んっ、ふぅっ、きちゃう、あっ、は、んふぅ……！": "啊啊，啊，嗯，呼，要來了，啊，哈，嗯呼……！", "仕上げにシュトーレンに塗す真っ白なパウダーシュガーみたく、わたくしの中を、あなた様の白いのでいっぱいに……あっ、あっ、あっ、ああああああっ――――！": "就像在斯托林蛋糕上塗上一層白色的糖粉一樣，用您的白色液體填滿我的裏面……啊，啊，啊，啊啊啊啊啊啊——！", "ああああああああぁぁぁぁぁぁぁ――――！": "啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊——！", "正しくは白いものを塗すのではなく、叩き込むが正しいが……まぁ、そんな細かいことはどうでもいいとして……チンロンの中へ盛大に白濁を流し込む。": "正確來說不是塗上白色的東西，而是灌進去……算了，這種細節就無所謂了……我將大量的白濁液灌入青龍的體內。", "するとずっと陥没していたチンロンの乳首はピンと張り詰め、彼女が一際強い絶頂を迎えたのだと伝えてくるのであった。": "然後，青龍一直凹陷的乳頭突然挺立起來，告訴我她迎來了更強烈的高潮。", "はぁ、はぁ、はぁあぁ……あなた様、すっごく気持ちよかったです。ありがとうございました": "哈啊，哈啊，哈啊啊啊……親愛的，我非常舒服。謝謝您", "激しく運動をしたので、ちょっと小腹が空いちゃいましたね。なので、この後、シュトーレンをひとつまみいかがでしょうか？": "因爲做了激烈的運動，肚子有點餓了。所以，之後要不要喫一點斯托林蛋糕呢？", "それは良いアイディアだと応じ、シュトーレンを食べ始めたのだが……クリスマスまでの4週間をかけて食べ切るはずのそれは、ものの4分でチンロンの胃袋へ収まってしまうのだった……。": "我回答這是一個好主意，然後開始喫斯托林蛋糕……本來應該在聖誕節前的4周內喫完的蛋糕，卻在4分鐘內就進了青龍的胃裏……"}