{"祭りで太鼓を叩く？": "在祭典上敲太鼓？", "人間さん": "人类君", "ええ、そうよ。お祭りを盛り上げる役を任されたの": "是啊，没错。我被任命负责炒热祭典气氛", "ドロシー": "桃乐丝", "でも福女対決の後だろ。太鼓を叩くのには力がいるし、体力的に大丈夫なのか？": "但是福女争霸赛之后还要敲鼓吧。敲鼓需要力气，体力上没问题吗？", "愚問ね。常に私が鍛えていることは、傍にいるあなたなら周知の事実でしょ": "问什么蠢话。我一直在锻炼，你在我身边，这是众所周知的事实吧", "福女対決も太鼓を叩くのも、私にとっては朝飯前よ。まあストレッチみたいなものね": "福女争霸赛也好敲鼓也好，对我来说都是小菜一碟。就像拉伸运动一样", "それに太鼓叩きって二の腕を引き締めるのにとってもいい運動なの。 もっと魅力的なドロシーになっちゃうわよ♪": "而且敲鼓也是收紧上臂的很好运动。桃乐丝会变得更迷人的哦♪", "頼もしいな、ドロシーは": "桃乐丝真可靠啊", "女子力アップのために努力は惜しまないんだから": "因为为了提升女子力，我不会吝惜努力", "でも、たまには肩の力を抜かないと疲れちゃうぞ": "但是，不偶尔放松一下的话会累的哦", "だって油断したらすぐに……誰かさんの周りにいる女の子たちは、みんな女子力全開だし": "因为一放松……某人身边的女孩子们，女子力全开", "ドロシーが周りの誰かを気にするなんて、意外だな。 比べなくたって、ドロシーにはドロシーの魅力があるよ": "桃乐丝居然会在意周围的人，真意外啊。 不用比较，桃乐丝也有桃乐丝的魅力哦", "まあね。それはそうよ。 でも魅力に満ち溢れてるからこそ、私はもっとそれを輝かせないと": "是啊。那是当然。 但是正因为充满魅力，我必须让它更加闪耀", "うーん、意識が高い……": "嗯，好上进……", "ってことで、本番前に練習してくるわね。 太鼓のことは素人だから、せめて練習量は確保しないとね": "所以，正式上场前我要去练习。 我对太鼓是外行，至少要保证练习量", "ああ、頑張れよ！後で差し入れもって応援に行くから": "嗯，加油！之后我会带慰问品去给你加油的", "人間さん、応援に来てくれたのね！私の出番はもう少し先だけど……見て、バチを持ってる姿もキマッてるでしょ": "人間君，你来给我加油了啊！虽然我出场还要再等一会儿……看，我拿着鼓槌的样子很帅吧", "あれこれとポーズを決めるドロシー。": "桃樂絲摆出各种姿势。", "昼間は気にならなかったが、鍛えているだけあって均整の取れた体型に、露出多めな衣装が妙になまめかしい。": "白天没注意到，她经过锻炼，体型匀称，暴露度高的服装显得格外妖艳。", "妖精さんにも見せたいわ、この雄姿！……ねえ、その股間のバチは何？": "我想让妖精也看看我的英姿！……我说，你股间的鼓槌是什么？", "あなたって本当に仕方のない人ね。こっちに来て、本番前の準備運動よ": "真拿你没办法。过来，正式上场前做准备运动", "勃起した俺の股間を撫でながら、ドロシーは挑発的な笑みを浮かべた。": "桃樂絲抚摸我勃起的股间，露出挑逗的笑容。", "こんな時にまでいやらしいことで頭がいっぱいなのね。股間のバチがいきり立ってるじゃないの……すごい。いくら私が魅力的すぎるからって正直なんだから": "连这种时候脑子里也全是下流的事。股间的鼓槌不是挺立了吗……好厉害。就算我太有魅力，你也太诚实了", "でも……こんなに脚を開かせなくたって……ああ……私の大切な部分が丸見えだわ……": "但是……不用张开腿这么开吧……啊啊……我重要的部位一览无余……", "トレーニングのときのように大胆に開かれた秘部をじっくり観察する。": "我仔细观察她像训练时一样大胆张开的秘部。", "さらしはきつく巻かれていて脱がすのに手間取ってしまった。隙間から除いたピンク色の乳首が裸よりいやらしく見える。": "缠胸布缠得很紧，费了点功夫才脱掉。从缝隙中露出的粉红色乳头看起来比裸体更淫荡。", "も、もうっ……恥ずかしいわ、まじまじと見ないで。見られているだけなのに私、なんだかあそこの奥がムズムズして……。ヒクヒクしちゃってるのが自分でもわかるのぉ……": "真，真是的……好害羞，不要盯着看。明明只是被看着，那里深处却痒痒的……我自己也知道在抽动……", "彼女の言う通り、充血して少し赤みを帯びた肉ヒダが痙攣している。": "如她所说，充血微微泛红的肉褶在痉挛。", "今すぐにでもこちらのバチを肉ヒダを押し開いてねじ込みたいが、敢えて焦らす。入れてほしいとドロシーから言わせたいのだ。": "虽然很想立刻用我的鼓槌推开肉褶插进去，但故意让她着急。我想让桃乐丝主动说想要我插进去。", "見て、乳首だってこんなに勃起しちゃって……ああんっ。私が今、何をしてほしいか、あなたならわかるでしょ？": "看，乳头都勃起成这样了……啊啊嗯。我现在想要什么，你应该知道吧？", "あ……わかった。私に……言わせる気なのね": "啊……我知道了。你想让我……说出来对吧", "本当に……んんぅっ、仕方のない人ね、あなたは。あなたがほしくて、私の下の口はもうすぐ涎が溢れそうよ": "真是……嗯嗯，拿你没办法。我的下面的嘴已经快要流口水了，想要你", "気持ちよくなりたくて……我慢できないのよ。お願いだから、私の欲望を満たして……！": "想要舒服……忍不住了。求你了，满足我的欲望……！", "限界まで固く大きく膨張した肉のバチは、肉壁をメリメリ押し広げながらゆっくりと奥へ突き進んだ。": "膨胀到极限的坚硬肉槌，一边推开肉壁一边慢慢向深处突进。", "ああああああんっ、入ってるぅ……奥まで入ってきてる……っ。欲しかった固くて大きい、肉のバチ棒……っ！入ってきてすぐに私の中で暴れてる……！": "啊啊啊啊啊啊嗯，进来了……进到深处了……。想要的又硬又大的肉棒……！一进来就在我里面暴走了……！", "ああんっ！ひゃあんっ！出たり入ったりしてるのも全部見えちゃってるうぅっ……ああん、入って、出てぇっ……、エッチな液でヌルヌルになった肉の棒が見えちゃってぇっ……": "啊啊嗯！呀啊嗯！进进出出的全部都看得见……啊啊嗯，进进出出……看见了被色色的液体弄得滑溜溜的肉棒……", "愛液まみれのペニスを見せつけるように、ゆっくりと陰部から出し入れする。": "为了让桃乐丝看见沾满爱液的阴茎，我慢慢地在阴部进进出出。", "抜き差しの際に少し腰の角度を変え、クリトリスも竿でこすりつける。": "在抽插的时候稍微改变腰部的角度，用肉棒摩擦阴蒂。", "あぁんっ、だめぇっ！それ気持ちいいの強すぎるからぁ……っ！あああああっ……脚が、だめ、がくがくしちゃっ……ひゃあん！いっしょに気持ちよくなっちゃうぅっ！": "啊啊嗯，不行！那个太舒服了……！啊啊啊啊啊……腿，不行，抖起来了……呀啊嗯！一起变得舒服了！", "ひゃあああぁぁぁ……っ！ずるいぃっ、だめぇ、気持ちいい……っ！もっとしてぇっ！ああ、あああんっ……そこっ、すごい……っ！びくびくってしちゃうのぉ！あああんっ……ひゃあぅっ！": "呀啊啊啊啊啊啊……！好狡猾，不行，好舒服……！继续！啊啊，啊啊啊嗯……那里，好厉害……！一跳一跳的！啊啊啊嗯……呀啊呜！", "もうイッちゃう……あああっ！ねえ、だめ、もうっ……私、気持ち良すぎてぇっ……はぁっ、あっ、んぁ、あぁん！": "要去了……啊啊啊！我说，不行，已经……我，太舒服了……哈啊，啊，嗯啊，啊啊嗯！", "ドロシーは必死に壁にしがみつき、迫りくる絶頂に耐えている。": "桃乐丝拼命地抓住墙壁，忍耐着迫近的高潮。", "さらしの隙間で震えている小さな突起、滴る粘着性の愛液、熱を帯びた膣穴、その全てが腰の動きを加速させ、欲望を吐き出すことに繋がっていった。": "从裹胸的缝隙中颤抖的小突起，滴落的粘稠爱液，带着热量的阴道，这一切都加速了腰部的动作，与吐出欲望联系在一起。", "精巣からせり上がってきた白濁が、竿を駆け抜け、亀頭から今にも吐き出されてしまいそうだ。": "从精巢涌起的白浊液，穿过肉竿，从龟头处即将喷射出来。", "だめぇ、私、もうっ……！あああん！イっ……ちゃっ！あああああっ……はぁっ、無理無理、もうっ、無理、すごっ……": "不行，我，已经……！啊啊啊嗯！要……去了！啊啊啊啊啊……哈啊，不行不行，已经，不行，好厉害……", "イクぅーっ！イっちゃうぅー！ああああああぁぁぁぁあああぁぁぁっ！": "去了——！去了——！啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊！", "ドロシーの絶頂と共に、こちらの肉バチからも大量の精液がほとばしり、膣穴を満たしていった。": "随着桃乐丝的高潮，我的肉棒也喷射出大量的精液，填满了阴道。", "本番前に申し訳ない！さすがに疲れさせちゃったよな": "在正式开始前真是抱歉！果然让你累了吧", "人間": "人間君", "大丈夫よ……すごく気持ち良かったし、いい準備運動になったわ": "没事的……非常舒服，是很好的准备运动", "エッチのおかげで女子力アップね。最高のリズムで太鼓を叩けそう": "多亏了做爱，女子力提升了呢。感觉能用最棒的节奏敲鼓了"}