{"メリークリスマ～ス……あらら？ 今お渡ししたプレゼントで、わたくしの袋の中身は無くなってしまいました～": "聖誕快樂～……哎呀呀？剛剛送出去的禮物，讓我的袋子裏空空如也了～", "チンロン": "青龍", "私も先ほどので最後だったようです。 どうしましょう？一度、中身を補充しに戻りましょうか？": "我剛纔送的也是最後一件了。怎麼辦？要先回去補充一下嗎？", "ガイア": "蓋亞", "それもいいけど、少しは休んだらどうだ？ほら、差し入れも持ってきたことだしさ": "那也行，不過稍微休息一下如何？你看，我帶了慰勞品來", "人間さん": "人類君", "まあ、人間さん様。わざわざ私たちのために、持ってきてくださったのですか？": "啊，人類君大人。您特意爲我們帶了慰勞品來嗎？", "しかも温かいココアを持ってきてくださるなんて、あなた様は優しいですね～♪": "而且還是熱乎乎的可可，您真是溫柔呢～♪", "きっと寒いだろうと思ってな。冷めないうちに飲んでくれ": "我想你們在外面肯定很冷，趁熱喝吧", "ええ、それではいただきます……こく、こく……うん、美味しいですね。 外で飲んでいるせいか、ひと際美味しく感じます": "好，那我就不客氣了……咕嘟，咕嘟……嗯，真好喝。 在外面喝感覺格外美味呢", "本当ですね～！それに、冷えた身体がぽかぽかしてきました～。 はぁー……なんだかホッとします～……": "真的呢～！而且，凍僵的身體也暖和起來了～ 哈啊……感覺好放鬆啊～……", "ふふふ、一仕事終えた後ですから、なおのこと染みますね。 ……あら、雪まで降ってきましたね": "呵呵呵，工作剛結束，喝起來就更舒服了。 ……哎呀，下雪了呢", "おぉ～、これぞまさしくホワイトクリスマスだな": "哦～這可真是個白色聖誕節啊", "なんて幻想的な雰囲気……あっ、ガイアさん、見てください。 わたくしたちの服に雪の結晶がついて、なんだかおしゃれに見えてきました": "多麼夢幻的氣氛……啊，蓋亞小姐，快看。 雪花落在我們身上，感覺好時髦啊", "本当ですね。チンロン様がさらに可愛らしく見えます。 ……あら？今の音は、なんでしょう？こんな町中で魔物でしょうか？": "真的呢。青龍大人看起來更可愛了。 ……哎呀？剛纔的聲音是什麼？是魔物嗎？", "あ……わたくしの腹の虫の音です～。 ココアをいただいたのに、お腹が減ってきちゃったみたいで……": "啊……是我的肚子在叫～ 喝了熱可可之後，肚子好像更餓了……", "まあ。なにかお渡しできるものがあればよかったのですが、 あいにく持ち合わせがなくて……": "哎呀。要是我有帶喫的就好了， 不巧我什麼都沒帶……", "俺もないんだよな……。向こうに屋台が出ていたから、買ってこようか？": "我也沒帶……那邊有小攤，要不去買點？", "いいではありませんか。私はここで待っていますので、 よかったらお二人で買ってきてください": "不也挺好的嗎。我在這裏等你們， 你們倆去給我買點喫的吧", "ありがとうございます～！ ガイアさんの分もなにか美味しいものを買ってくるので、待っていてくださいね～": "謝謝～！ 我會給你買點好喫的，你在這裏等我們吧～", "お気遣いありがとうございます、お待ちしていますね。 ……ふふ、約束をした人の帰りを待つだなんて、贅沢な時間ですね": "謝謝你的關心，我會等你們的。 ……呵呵，等待約定好的人回來，真是奢侈的時光啊", "私だけでなく……。願わくば、どの世界の子も幸せな時間を過ごせていますように……": "不僅是我……但願，每個世界的孩子都能度過幸福的時光……", "すんませ～ん、なんかプレゼント貰えるって聞いたんすけどぉ……": "抱歉～，我聽說能拿到禮物……", "村人1": "村民1", "ああ、申し訳ありません。ちょうど手持ちのプレゼントが無くなってしまいまして……また後程来てください": "啊啊，非常抱歉。我手頭的禮物正好用完了……請稍後再次過來", "は？こんな寒い中また来いって？": "啊？這麼冷的天還要我們再來？", "村人2": "村民2", "物が無くて渡せないってさあ、そっちの準備が悪いんじゃないの？": "東西沒了就給不了了，這不是你們準備不周嗎？", "そう言われると、なにも言えませんが……とにかく、今はなにもお渡しできないのです。良い子なら、聞き入れてくれますね？": "雖然這麼說，我也沒辦法……總之，現在我什麼都沒法給你們。你們是好孩子，應該能聽懂吧？", "いやいや、都合良いこと言ってんなよ": "不不不，別自說自話了", "こうなったら、おねーさんに責任取ってもらうしかねえなあ？": "這樣的話，只能讓大姐姐負起責任了？", "な、なにを……あっ、おやめなさい！私に袋をかぶせて、どうするつもりで……！": "你，你們想幹什麼……啊，快住手！把袋子套在我頭上，你們想幹什麼……！", "袋をかぶせられ、男たちに無理矢理連行されてしまったガイアは、見知らぬ小屋に連れ込まれ、男の一人に跨っている状態だった。": "蓋亞被套上袋子，被男人們強行帶走，被帶到了一個陌生的小屋裏，她正跨坐在一個男人身上。", "ここは……それより、くっ……！私の手を離しなさい！私は、プレゼントを配るという仕事が……": "這裏是……比起這個，唔……！放開我的手！我還有分發禮物的工作……", "できてなかったから俺たちの怒りを買ったんじゃん？おとなしく言うことを聞けば、すぐに解放してやるっての": "不就是因爲你沒完成工作，才惹怒了我們嗎？你只要乖乖聽話，我們馬上就會放了你", "そーそー。だから暴れんなって。変に怪我をしたくねえだろ？": "對對，所以別亂動。你也不想受傷吧？", "くぅ……私があなたたちに後れを取るわけがありません。むしろ、あなたたちが早く手を離せば、今ならまだ穏便に……んひっ！？": "唔……我不可能輸給你們。相反的，如果你們現在放開我，事情還能和平解決……嗯噫！？", "おいおい、別に初めてってわけじゃねえだろ？初心な反応してんなよ": "喂喂，你又不是第一次了吧？別做出這麼純真的反應啊", "そうだぞ。たかがチンポを擦り付けただろうが": "就是啊。只不過是雞巴蹭了蹭而已", "んっ……少し、驚いただけですっ……。とにかく、早く離してください。あなたたちも、怪我をしたくはないでしょう？": "嗯……我只是有點喫驚……。總之，快點放開我。你們也不想受傷吧？", "そ、それに、私がそんなことで濡れるわけ……あっ、んぅっ……！やめてくだ、さっ……ぁんっ！そんなに何度も……はぁん……": "而，而且，我怎麼可能因爲這種事就溼了……啊，嗯……！快住手……啊！別一直……哈啊……", "うわ、敏感すぎるでしょ。そんな恰好してサンタの真似してるくらいだし、正直こういうことスるの期待してたんじゃねーの？": "嗚哇，太敏感了吧。你都打扮成這樣模仿聖誕老人了，說實話，你不是期待着做這種事嗎？", "そ、そんなわけないでしょう……！私はあなたたちのように、低俗な気持ちであそこにいたわけでは、あぁあっ……": "不，不可能……！我怎麼可能像你們一樣，用那種低俗的想法站在那裏，啊啊啊……", "はあっ、ぁん……おちんちんのせいで力が抜けて、うまく振りほどけないっ……く、んうぅうっ……": "哈啊，啊嗯……因爲肉棒，我使不上力，沒法掙脫……嗚，嗯嗚嗚嗚……", "お、マンコめっちゃ濡れてきたし、力も抜けてそろそろ入るんじゃね？": "哦，小穴溼透了，她也放鬆下來了，差不多可以插進去了吧？", "は、あぅ……や、やめてください……。この母なる存在の私が、やめてと言っているのですよ……や、やめ……": "哈，啊嗚……請，請住手……。我這個母親般的存在，都說了住手了……住，住手……", "んはああぁああっ……！お、おちんちんっ、入って……！はあっ、あっ……か、かたぁい……ぁんっ……あっ……": "嗯哈啊啊啊啊啊……！肉，肉棒，進來了……！哈啊，啊……好，好硬……啊嗯……啊……", "うっわ、やべ……この女めちゃくちゃ具合いいわ……": "嗚哇，糟糕……這個女人的裏面太舒服了……", "マジ？早くヤりてー": "真的嗎？我好想快點做啊", "はうぅっ、んっ……や、やめてくだ、さっ……あぁっ、あんっ！だめぇっ、突き上げないでくださ、ぁあっ……あっ、あっ！": "哈嗚嗚，嗯……請，請住手……啊啊，啊嗯！不行，不要頂上來，啊啊……啊，啊！", "この体勢、あなたのが深いところにまできてぇっ……！んひぃんっ！だ、だめなこえ、でちゃううぅっ……！": "這個姿勢，你的東西插到很深的地方……！嗯噫嗯！我，我要發出，不行的聲音了……！", "いいじゃん、ノッてきた？つーかマジこれヤバイ……すぐ出ちまいそう……": "好啊，來勁了？話說這真的太爽了……感覺馬上就要射了……", "ひあうっ！んっ、あっ！そ、そんなに腰を振られたらぁあっ、あっ！オ、オマンコ壊れちゃううぅっ……！": "咿啊嗚！嗯，啊！這，這麼用力地抽插的話，啊！小，小穴要壞掉了……！", "んうっ！あっあっ、おちんちんっ、ナカで擦れてぇええっ……！気持ちいいところっ、ぜんぶ引っかかるうぅうっ……！": "嗯嗚！啊啊，肉棒，在裏面摩擦……！舒服的地方，全部都被摩擦到了……！", "ウケる、おねーさん自分から腰振り始めてんじゃん。もうそろイキそうじゃね？": "好笑，大姐姐自己開始扭腰了。差不多要去了吧？", "んああぁううっ！イ、イキませんっ……！こんなむりやりっ、イカされるなんてありえませっ、んんっ……！": "嗯啊啊啊嗚嗚！不，不會去的……！我怎麼可能被你這樣強行弄到高潮，嗯嗯……！", "嘘つけよ。俺ももうイクからさ、マンコ締めてくんね？おらっ、チンポに媚びろっ！": "說謊。我也要射了，小穴能夾緊點嗎？喂，給我的雞巴獻媚吧！", "はあぁんっ！いやっ、いやぁっ！おちんちんっ、やめてっ！おちんちんでゴシゴシしないでくださぁあっ、あっ！あぁああんっ！": "哈啊啊嗯！不要，不要！肉棒，停下來！不要用肉棒摩擦了，啊！啊啊啊啊嗯！", "私には、やらなくてはならないことがぁっ、あるのにいいっ……！早く戻って、プレゼントを、こどもたちにっ……！": "我還有，必須要做的事情啊……！我要快點回去，給孩子們，送禮物……！", "ふああぁああっ、も、だめぇっ！イくっ、イってしまいますぅううっ！悪い子のおちんちんでっ、イくうぅうううっ！": "嗚啊啊啊啊啊，不，不行了！去了，要去了！被壞孩子的肉棒，弄到高潮了！", "んおぉおおおおおっ！イぐっ、イっ……ぎゅううううっ！": "嗯哦哦哦哦哦哦哦！去了，去……了嗚嗚嗚嗚！", "お、おっぱいミルク出てきちゃいましたぁ……。あぁ……ミルク……ながれるだけでもぉ、きもち、い……": "乳，乳房的奶水流出來了……啊啊……奶水……光是流出來，就感覺，好舒服……", "やっべ～、すげえ出た。しかも母乳噴き出すとかエロすぎ。母がどうこう言ってたけど、ガチ経産婦？": "不妙～，流了好多。而且噴出母乳也太色了。雖然你剛纔說孩子什麼的，但你真的是經產婦？", "はひ……ひぃ……お、おなか……あつくてぇ……きもちいい……": "哈噫……噫噫……肚，肚子……好熱……好舒服……", "じゃあ次オレな。もう抵抗してねーし、口でも使ったら？": "那接下來輪到我了。你已經不抵抗了，用嘴也行吧？", "そうすっかな。おーい、体勢変えるぞ～": "就這麼辦吧。喂，我要換體位了～", "プ、プレゼント……渡しに、いかなくちゃいけない、ので……。も、もう……おわり……": "我，我還要……把禮物，送給孩子們……。已，已經……結束了……", "チンポ欲しくて腰動いてんのに？ほら、行くなら自分でチンポ抜いてみろって": "你明明在扭腰渴求雞巴？喂，要走的話就自己把雞巴拔出來", "ひああうぅっ……イくっ、イきますからぁあっ……♡": "噫啊啊嗚嗚……去，我要去了啊啊……♡", "この後ガイアは、男たちに代わる代わる犯されることになる。": "之後蓋亞被男人們輪姦了。", "何度中出しされたか、わからないほどに……。": "被內射了多少次，已經數不清了……。"}