{"ちっ……まだ興奮が収まらない……": "嘖……興奮感還沒消退……", "デビル": "惡魔", "あ、いけない……！口調が元に戻っちゃってる…… このままじゃアタシのフィフティーンとしての顔が……！": "啊，不好……！語氣變回原樣了……這樣下去我作爲十五的僞裝就要……！", "あらー？デビル様！": "哎呀？惡魔大人！", "ムーン": "月亮", "うわっ！？ムーンちゃん！？そんな大きい声で呼ばないでよ！ 今のアタシは諜報員フィフティーンなんだから！": "咦！？小月亮！？別這麼大聲叫我啊！我現在可是諜報員十五啊！", "あーそうでしたねぇ。ごめんなさい。でも周りに誰もいなかったらセーフ、セーフ♪": "啊，對哦。抱歉。不過周圍沒人的話就沒問題，沒問題♪", "ま、確かにセーフかも。いやー、ムーンちゃんに会えてよかったよ。 ちょっとむしゃくしゃしてたところで": "嗯，確實沒問題。哎呀，能遇到小月亮真是太好了。我正好有點煩躁", "うふふ、デビル様のお役に立てたのならよかったです": "呵呵，能幫上惡魔大人就好", "いや、だからあなた、またアタシの本当の名前を……まぁ、良いわ。 ムーンちゃんのそういうてきとーなところ、アタシ好きだしね！": "不，所以說你又叫了我的真名……算了，也罷。 我就是喜歡小月亮這種隨意的地方！", "急に愛の告白受けちゃいましたね": "突然就收到了愛的告白呢", "確かに、告っちゃった！ふふっ、よーし元気出た！ ……もう一件、フィフティーンとしての任務頑張ってくるね！": "確實，告白了！呵呵，好，打起精神了！ ……我作爲十五的任務還有一件，我要加油了！", "はぁい、いってらっしゃーい！頑張ってくださいね〜": "好，一路順風！請加油哦~", "そこまでです、連続ブラジャー窃盗兄弟！ 白の夜明け団を模倣してのその罪、断じて許すわけにはいきません！": "到此爲止了，連續內衣盜竊兄弟！模仿白夜黎明團的罪行，我絕不會原諒！", "フィフティーン": "十五", "ちきしょう！フィフティーンめ！だがこっちは2人だ！やっちまうぞ、弟！": "可惡！可惡的十五！但我們可是有兩個人！上吧，弟弟！", "窃盗犯・兄": "盜竊犯・哥哥", "おうよ、にーちゃん！": "好的，哥哥！", "窃盗犯・弟": "盜竊犯・弟弟", "（ムーンちゃんのおかげでちょっと気は晴れたけど……やっぱり……！）": "（雖然多虧了小月亮心情稍微好了一點……但果然……！）", "はぁ……はぁ……はぁ……あなたたち、ちょっとこっちへ来なさい……！": "哈啊……哈啊……哈啊……你們兩個，跟我過來……！", "ようやく捕縛した窃盗犯兄弟をフィフティーンとして路地裏へ連れこんでゆく。": "十五把終於抓住的盜竊犯兄弟帶到了小巷裏。", "そして弟の方を地面へ組み伏せ、兄の方を傍に立たせて――": "然後把弟弟按在地上，讓哥哥站在旁邊——", "連行前に尋問をさせていただきます。きちんと答えられたら、この先はどうなるかわかっていますよね？": "在帶你們走之前，先讓我審問一下。如果好好回答的話，你們應該知道接下來會發生什麼吧？", "突然、こんなことをされて戸惑う窃盗犯兄弟。": "突然被這樣對待，盜竊犯兄弟感到困惑。", "しかし大事なところを握られているため、強く出ることができないでいる。": "但是因爲重要的地方被抓住了，所以無法強硬地反抗。", "ではまず弟さんの方から……あなたが見張り役と逃走ルートの確保をしていたのですね？": "那麼先從弟弟開始……你是負責看守和確保逃跑路線的吧？", "フィフティーンはそう冷静に問いかけつつ、丹念に淫汁を弟のペニスの裏筋へ塗り込んでいる。": "十五一邊冷靜地詢問，一邊仔細地把淫汁塗在弟弟的陰莖繫帶上。", "弟は一瞬口を割りかけるも、兄がそれを制し、なんとか踏みとどまる。": "弟弟差點就開口了，但哥哥制止了他，讓他勉強忍住了。", "涙ぐましい兄弟愛といったところですね。ではお兄さんの方からにしましょうか。お兄さん、あなたが実行役で、数々のブラジャーを盗んできたのですよね？": "真是令人感動的兄弟愛啊。那麼就從哥哥開始吧。哥哥，你就是負責實施的，偷了無數的胸罩對吧？", "フィフティーンはあえてペニスに息が吹きかかるよう、尋問を口にする。": "十五故意對着陰莖吹氣，開始審問。", "たったそれだけで、兄はもどかしそうな吐息を路地裏に響かせた。": "僅僅如此，哥哥就發出了急切的喘息聲。", "まだ答えませんか。では……れろ、れろれろ……ちゅるっ……ちゅぱっ……": "還不回答嗎？那麼……舔，舔舔……啾……啾啪……", "フィフティーンの舌先がペニスの裏筋へ潜り込み、もどかしい刺激を送り始める。": "十五的舌尖潛入陰莖的繫帶，開始給予急切的刺激。", "ちゅ……ちゅぱ、ちゅ……この先が欲しければ……ちゅちゅっ……2人とも素直に答えなさい。あなたがたの役割分担は、先ほど私が口にした認識で間違いありませんね？": "啾……啾啪，啾……如果想要更多的話……啾啾……你們兩個就坦白回答。你們的分工，和我剛纔說的一樣，沒錯吧？", "弟へは秘部で、兄へは舌で、微細な刺激を送りつつ、フィフティーンは問い詰めてゆく。": "對弟弟用私處，對哥哥用舌頭，十五一邊給予微弱的刺激，一邊逼問着。", "はむ、ちゅぱ、れろ……んっ、んんっ、はぁあっ……さぁ、この先が欲しくば罪を認めなさい……！": "啊嗚，啾啪，舔……嗯，嗯嗯，哈啊啊……來吧，如果想要更多的話，就承認自己的罪行吧……！", "積もりに積もったもどかしい刺激の数々は、やがて窃盗犯兄弟に口を割らせ、各々の罪を認めさせて行く。": "積攢的急切刺激，最終讓盜竊犯兄弟坦白了各自的罪行。", "良く言えましたね。偉いですよ！ではこの先は、最初に約束した通り……！": "說得好。真了不起！那麼接下來，就按照一開始的約定……！", "あああっ！ふぐっ！んんんんっ！やっはり、これも、いいおちんろ……！うふ、ふふふふ……！": "啊啊啊！呼咕！嗯嗯嗯嗯！果然，這個，也是好肉棒……！嗚呼，呼呼呼呼……！", "良い子にはアタシの本当の名前を教えてあげる。アタシはデビル……いっぱいアタシの名前を呼んで、たくさん気持ちよくなってよね！": "我就告訴好孩子我真正的名字吧。我是惡魔……盡情地叫我的名字，盡情地舒服起來吧！", "兄も弟も、フィフティーンを改め、デビルに咥え込まれた途端、まるで堰を切ったかのように夢中で彼女のことを求め始めた。": "哥哥和弟弟，都改口叫惡魔，被她含住的瞬間，就像決堤一樣開始瘋狂地渴求她。", "そんな兄弟へ応じるよう、デビルもまた兄のを頬張り、弟のを自身の奥深くへ沈ませてゆく。": "惡魔也回應着兄弟倆，大口含住哥哥的，將弟弟的沉入自己的深處。", "あむっ、むちゅ、ちゅぱちゅぱ……んんっ、はぁっ……おいひいぃ……おちんほおいひぃ……！んくっ、んんっ……！": "啊唔，唔啾，啾啪啾啪……嗯嗯，哈啊……好喫……肉棒好好喫……！嗯咕，嗯嗯……！", "おとうろはんのほうも、いっぱひ、ついへぇ……！でびるのこと、めちゃめちゃにしひてぇ……！": "爸爸的肉棒，也插得更深吧……！把惡魔，弄得亂七八糟吧……！", "デビルもまた兄弟に応じて、動きを加速させてゆく。": "惡魔也回應着兄弟倆，加快了動作。", "寂れた裏路地に、三者三様の呻きと熱い吐息が響き渡ってゆく。": "在冷清的小巷裏，三人各自發出呻吟和熱切的喘息聲。", "んくっ、んはっ……もっろ、ふかくくわえてあへるね……じゅぷ、じゅるるるるっ！んはっ！じゅぷ、じゅぷっ！": "嗯咕，嗯哈……再，再深一點……！啾噗，啾嚕嚕嚕嚕！嗯哈！啾噗，啾噗！", "ディープスロートにも近い、深いフェラチオに兄の興奮は加速するばかり。": "接近深喉的深喉口交讓哥哥的興奮感加速。", "かはっ！ふぐっ！んんぐぅ……そんらむちゅうり、アタシののどなんれついちゃって……！いいわよ……んぐぅ……！えんりょせすにぃ……！": "哈啊！呼咕！嗯嗯咕……這麼激烈，我的喉嚨都要壞掉了……！可以哦……嗯咕……！不用客氣……！", "もはやイラマチオに近い兄の激しい行為に、弟も触発され、腰の動きを早め始めた。": "哥哥近乎深喉口交的激烈行爲，也刺激了弟弟，他開始加快腰部的動作。", "渦巻く淫靡な水音と、重なりあった喘ぎはデビルの下腹部へ強い滾りを抱かせる。": "迴旋的淫靡水聲和重疊的喘息聲，讓惡魔的下腹部產生了強烈的滾燙感。", "ふぐっ、ごふっ、んぐぅ……！いっちゃうわ、アタシ、いっちゃう……！あなたたちにぃいかされちゃうぅ……！": "呼咕，咕呼，嗯咕……！要去了，我，要去了……！要被你們弄高潮了……！", "デビルの宣言に益々興奮した兄弟は無我夢中で、射精に向けての期待で股間を膨らませた。": "惡魔的宣言讓兄弟倆更加興奮，他們忘我地期待着射精，股間膨脹起來。", "じゅるちゅぱ、ちゅぱ、じゅるっ……きひゃう、きひゃう……あふっ、んあっ、ああ、んんっ……": "啾嚕啾啪，啾啪，啾嚕……要去了，要去了……啊呼，嗯啊，啊啊，嗯嗯……", "はぁっ、ふわっ、んくっ……んっ、んっ、んっ、んんんんんんっ！": "哈啊，呼哇，嗯咕……嗯，嗯，嗯，嗯嗯嗯嗯嗯嗯！", "んふぅぅぅぅぅ――――――っ！": "嗯呼——————！", "ふぅ……ふぅ……ぜんふ、のんれ、あげる……んぐっ、んぐっ、ごくっ……！": "呼……呼……全部，都給你……嗯咕，嗯咕，咕嘟……！", "窃盗犯兄弟は口とアソコを使って吐精を飲み込むデビルの姿を見て、さらなる興奮を抱くのであった。": "竊盜犯兄弟看到惡魔用嘴巴和那裏吞下精液的樣子，更加興奮了。", "ご馳走様……いいセックスだったわ……それに、あなたたち兄弟ったらまだ元気そうで……うふふふ……": "多謝款待……真是場不錯的做愛……而且，你們兄弟倆看起來還很有精神呢……呵呵呵呵……", "以前の窃盗犯とは違い、未だに固さを維持し続けている兄弟のペニスを見て、デビルは満足そうに微笑んだ。しかしすぐさま表情が引き締まり、デビルからフィフティーンのそれに様変わりする。": "看着和以前的竊賊不同，兄弟倆的陰莖依然堅挺，惡魔滿足地微笑着。但她的表情立刻嚴肅起來，從惡魔變成了十五。", "……とはいえ、ただでもう一度私の身体を許すわけにはいきませんね。私ともう一度セックスをしたければ、もう少し色々と証言してもらいませんと": "……話雖如此，我可不會白白地再允許你們使用我的身體。如果想再和我做愛，你們得再多提供一些證詞纔行", "ではまず、お兄さんの方から質問をしましょうか。そうですね……どのブラジャーを盗んだ時が1番興奮しましたか？": "那麼首先，就從哥哥開始提問吧。我想想……你偷了哪個胸罩的時候最興奮？", "もはやデビルの虜となっている兄弟は、事件とは関係ない質問であってもペラペラと喋り始める。": "已經成爲了惡魔俘虜的兄弟倆，即使面對與事件無關的問題，也滔滔不絕地開始說了起來。", "そうして、彼女に認められ、念願の2回戦目へと突入して行くのだが……": "就這樣，他們得到了她的認可，進入了期待已久的第二輪……", "（たしかにこういうセックスは気持ちよくて好きだけど……なんなんだろう、この心にぽっかりと穴が空いたみたいな……）": "（雖然我確實喜歡這種做愛，但……怎麼回事，感覺心裏好像開了個洞一樣……）", "激しい行為に耽りながらも、何故か頭に浮かんだ友達のムーンの姿にデビルは少々戸惑いを覚えているのであった。": "儘管沉浸在激烈的性行爲中，但不知爲何，腦海中浮現出朋友月亮的身影，讓惡魔感到有些困惑。"}