{"ふう、みんな盛り上がってくれてうれしかった。二部公演でも全力を出し切るわ": "呼，大家這麼興奮我很開心。第二場公演我也會全力以赴的", "ドロシー": "桃樂絲", "ドロシーの太鼓、エキサイティングで最高だったよ。 次のステージまで時間あるんだろ？一緒に祭りを見て回ろう": "桃樂絲的鼓，很刺激，最棒了。 到下一場舞臺表演還有時間吧？一起逛逛祭典吧", "人間さん": "人間君", "もちろんよ！私、食べたい物がいっぱいあるの": "當然了！我有很多想喫的東西呢", "次はゲームでもやらないか？射的に輪投げ、ボール投げの屋台もあったぞ": "接下來要不要玩玩遊戲？有打靶，套圈，投球的攤位哦", "えっ……、あ、あの……私そういうのはちょっと。 まだ二部があるし、体力は温存しておかないとでしょ": "哎……那，那個……我不太擅長那個。 還有第二場，必須保存體力吧", "ドロシーともあろうものが体力温存？温存どころか溢れまくってるはずじゃあないか": "桃樂絲居然要保存體力？別說保存了，不是應該滿溢而出嗎", "太鼓を叩く体力とゲームをする体力は違うのよ。 ゲーム体力のゲージはゼロに近いの、今": "打太鼓的體力和玩遊戲的體力是不一樣的。 現在玩遊戲的體力條接近於零了", "……本当の理由は？": "……真正的理由是？", "う……": "嗚……", "仕方ないわね。人間さんには隠し事はできないわね": "真沒辦法。對人間君是無法隱瞞的呢", "なんだよ、珍しいな。ドロシーがそんなこそこそするなんて": "怎麼了，真少見啊。桃樂絲居然會這麼偷偷摸摸的", "人間さんがさっき言ったとおり……私って体力が有り余って溢れてるでしょ？ 何にでも全力投球しちゃうのよ": "正如人間君剛纔說的……我的體力是過剩的吧？ 無論做什麼都會全力以赴", "それでね……お祭りのゲームも同じで。あちこちの屋台で力任せに遊んだ結果……": "所以呢……祭典的遊戲也一樣。在各個攤位上用力去玩的結果……", "出入り禁止になったの。『屋台潰しの剛力女』なんて不名誉な仇名までつけられたわ": "被禁止出入了。甚至被起了“攤位破壞的蠻力女”這種不名譽的外號", "そ、そうか……、それは大変だな": "是，是嗎……那真是不得了啊", "気づいてる？屋台のおじさんの鋭い眼差し……。 きっと私はゲーム屋台業界ではブラックリスト入りなのよ": "發現了嗎？攤位的大叔銳利的眼神……。 一定是我被遊戲攤位業界列入黑名單了", "私がいると人間さんにも迷惑かけちゃうわ。 少し早いけど戻って太鼓の練習でもする……": "我在的話也會給人間君添麻煩的。 雖然有點早，但還是回去練習太鼓吧……", "祭り会場をブラブラしていると、出番の終わったドロシーに出会った。": "在祭典會場閒逛的時候，遇到了已經結束出場的桃樂絲。", "あ、人間さん！いいところで会ったわ。ちょっと一緒に来てもらえないかしら。お願いがあるんだけど……あなたにしか頼めないことなの": "啊，人間君！正好遇到你。能稍微跟我來一下嗎。我有事想拜託你……只有你能拜託了", "いつになく真剣な顔のドロシーに、うなずいて後を着いていく。": "我對着表情比平時更加認真的桃樂絲點了點頭，跟在她後面。", "案内された部屋に入ると彼女は決心したように口を開いた。": "進入她帶我來的房間後，她下定決心開口說道。", "私の太鼓のパフォーマンス、活気に溢れてすごかったでしょ？頑張ったのよ、それで張り切りすぎちゃって……": "我的太鼓表演，充滿活力很厲害吧？我很努力的，然後就太拼命了……", "胸のさらしが……擦れるのよ。それで乳首が敏感になっちゃって、また擦れて……どんどん敏感になって、もうムラムラムラムラ……止まらないのよ……！": "胸部的裹胸布……摩擦到了。然後乳頭就變敏感了，又摩擦到了……越來越敏感，已經慾火焚身……停不下來了……！", "気が付けばベッドに押し倒されドロシーに組み敷かれていた。": "回過神來已經被桃樂絲推倒在牀上了。", "目の前には綺麗な乳房。さらしに擦れて少し赤くなった乳首は艶を帯びて勃起していた。": "眼前是美麗的乳房。被裹胸布摩擦而變紅的乳頭帶着光澤勃起了。", "太鼓を叩いている間、ずっとおっぱいを攻められてる気分だったわ。乳首を指でつままれてコリコリされているような……あなたに触られたときのことを思い浮かべながら……": "在打太鼓的時候，一直有種胸部被進攻的感覺。就像乳頭被手指捏住一樣……一邊想着被你觸摸的時候……", "エッチな声を我慢するのは大変だったわ。だってグリグリ、コリコリって激しく乳首をいじられてるのよ？変な気分になって当然でしょ": "忍住色情的聲音很辛苦。因爲乳頭被激烈地摩擦着啊？變得奇怪也是當然的吧", "不敵な笑みを浮かべるドロシーの口ぶりは、まるでこちらが乳首攻めをしたかのようだ。本当は『さらし』が犯人なのに。": "露出無畏笑容的桃樂絲的口氣，簡直就像我進攻了乳頭一樣。明明真正的犯人是“裹胸布”。", "指で攻めるだけじゃなくて、舌でもいじめられたい、なんて思ったりして。固く尖った舌先で乳首をツンツンされたり、舌全体で乳首を包み込むように舐められたり……": "不只是用手指進攻，還想被舌頭欺負。用堅硬尖銳的舌尖戳乳頭，用整個舌頭包裹乳頭舔舐……", "あなたにされたときの記憶がフラッシュバックして……それでますます興奮しちゃったの。それって、人間さんが私を弄んだのと同じでしょう？": "被你欺負時的記憶閃回……然後越來越興奮。這和你玩弄我是一樣的吧？", "同じじゃないだろう。しかし、反論するよりも流された方が何倍も楽しくて得だ。": "不一樣吧。但是，比起反駁，順其自然要開心得多。", "あなたには責任を取って私を気持ちよくしてもらうから……はぁあ……もう、我慢できない……！": "你要負起責任讓我舒服……哈啊……已經，忍不住了……！", "人間さんのここ……固く大きくなってるのがはっきりわかるわ。私のナカに早く入りたい、って……びくびく脈打ってる……。ね、お互いにもう我慢するのはやめましょ……？": "人間君的這裏……明顯變硬變大了。想要快點進入我的裏面……一跳一跳的……吶，我們彼此都別再忍耐了吧……？", "ドロシーは男根を自分の秘部の割れ目にあてがう。": "桃樂絲把男根對準自己的祕部的裂縫。", "ゆっくりと腰を落とし、潤った陰唇と肉壁で亀頭から飲み込んでいくと男根から伝わってくる湿気た熱と快感に体が震える。": "慢慢地沉下腰，溼潤的陰脣和肉壁從龜頭開始吞沒，從男根傳來的溼潤的熱和快感讓身體顫抖。", "あぁうっ……すっごく固い……っ。入れただけでお腹の中がいっぱいに満たされちゃう": "啊啊嗚……好硬……。只是進入，肚子裏面就充滿了", "それに、すっごく熱くて……聞かなくても分かる……私で興奮してくれてるのよね……？": "而且，好熱……不用問也知道……你因爲我而興奮了吧……？", "ドロシーは膣に力を入れてきて、肉壁でペニスをぎゅっと圧迫する。": "桃樂絲對陰道用力，用肉壁緊緊壓迫陰莖。", "きつく締め付けられたまま摩擦を繰り返され、思わず吐息と一緒に声が漏れてしまう。": "在被緊緊夾住的狀態下反覆摩擦，我不由得發出聲音。", "ん、ふぅっ……人間さんの気持ちいい声、なんだか可愛いわね……。もっと聞かせて……ああ、んふぅっ……気持ちよくしてあげる、からぁ……っ": "嗯，呼……人間君舒服的聲音，總覺得好可愛……。讓我多聽聽……啊啊，嗯呼……我會讓你，舒服的……", "白くなるまで攪拌された愛液。それに塗れた竿が陰唇になんども吐き出されては飲み込まれていく。": "被攪拌到變白的愛液。塗滿愛液的肉竿被陰脣反覆吐出又吞沒。", "そんな様が、開かれた脚の間から見える。いや、見せつけられている。ドロシーはこの構図を楽しんでいるのだ。": "從打開的雙腿之間，可以看到那樣的樣子。不對，是被展示着。桃樂絲在享受這個構圖。", "視覚でも触覚でも攻め続けられ、限界が近づいてくる。それを察知したドロシーが腰の動きを激しくさせる。": "視覺和觸覺都持續受到攻擊，接近極限。察覺到這點的桃樂絲激烈地動起腰。", "あああっ、奥までっ、こうやって……はああぅっ！突き立てられて、あなたもっ……イキそうでしょ？あっ、ん、はぁっ……私はもうっ……おかしくなりそう……っ": "啊啊啊，連深處都，這樣……哈啊啊嗚！被頂到，你也……快要去了吧？啊，嗯，哈啊……我已經……快要瘋了……", "あっ、あっ、ああっ……！すごく、気持ちいいぃっ……！お願い……中に、ちょうだい……あなたの、精液で……私、イキたいのっ……ああんっ！": "啊，啊，啊啊……！非常，舒服……！拜託……射在裏面……用你的，精液……讓我，高潮……啊啊嗯！", "さらに激しくなるドロシーの腰の動き。ドロシーは己の絶頂のために、精液を一滴残らず搾り取るようだ。": "桃樂絲的腰的動作更加激烈。桃樂絲爲了自己的高潮，似乎要榨取精液一滴不剩。", "ああんっ！じゅぶじゅぶ、ずぶずぶしちゃうんだから！ほら！ほら！あああっ……あなたが、私のナカで震えてるぅ！出して！私のナカっ、いっぱいにしてぇっ！": "啊啊嗯！啾噗啾噗，滋噗滋噗地！來！來！啊啊啊……你在，我的裏面顫抖！射出來！把我的裏面，填滿！", "ひゃあああああああああああっ……！": "呀啊啊啊啊啊啊啊啊啊啊啊……！", "頭が真っ白になるのと同時に、すべてをドロシーの中に放った。": "在頭腦一片空白的同時，把一切都射在桃樂絲裏面。", "熱いぃっ！ああっ、いっぱい出てるぅ！びゅるびゅるしてるぅ……": "熱熱的！啊啊，射了好多！biubiu地射……", "……はぁっ、ふぅっ、ん、はぁっ……なんだか、無理やり襲ったみたいになっちゃったけど、あなたにお願いしてよかったわ": "……哈啊，呼，嗯，哈啊……總覺得，好像強行襲擊了你一樣，不過，還好有拜託你", "お役に立てて何よりだけど……やっぱりドロシーの体力はさすがだな……俺、もう立てそうにないよ": "能幫上忙就好……不過，桃樂絲的體力果然厲害啊……我已經站不起來了", "人間": "人間君", "そうでもないわよ。だって、なんだかお腹が空いてきちゃったし。ねえ、お祭りに戻らない？屋台でまた何か食べたいの": "也不是哦。因爲，總覺得肚子餓了。吶，不回祭典嗎？我想再去攤子上喫點什麼", "今日はドロシー大活躍だったもんな。いいよ、屋台でごちそうしよう": "今天桃樂絲大活躍了啊。好啊，去攤子上請客吧", "ただし、もう少し息が整うまで休んでから。そう条件を付けて、余韻を楽しむのだった。": "不過，要先休息到呼吸平復爲止。附加了這個條件，享受着餘韻。"}