{"――これはまだ俺がデビルの正体に気づく前の時の話。": "——這是在我還沒發現惡魔真身時發生的事。", "その頃から、俺は薄々と諜報員フィフティーンの 正体の尻尾を掴みかけていたのかもしれない。": "從那時起，我可能就已經隱約察覺到諜報員十五的真身了。", "情報提供ありがとうございました…… おや、人間さん。そちらの状況はいかがでしたか？": "感謝你提供的情報……哎呀，人類君。你那邊的情況如何？", "フィフティーン": "十五", "ふわぁっ！？な、なんだよ急に腕なんか組んできたりして！？": "哇！？你，你幹嘛突然挽住我的胳膊！？", "人間さん": "人類君", "こうして密着した方が周囲に悟られず、会話ができると思いまして。 この体勢でしたら、私たちはどこからどう見ても デート中のただのカップルではないかと": "我覺得這樣貼在一起，才能在不被周圍人發現的情況下進行對話。 這個姿勢的話，我們無論怎麼看 都是正在約會的情侶吧", "そ、そりゃ、まぁそうだけど……": "這，這個嘛，是這樣沒錯……", "ふふ、どぎまぎしちゃって……": "呵呵，你慌張了呢……", "ん？なんか言ったか？": "嗯？你說什麼？", "いえ……それで連続高級下着窃盗犯の情報はなにか掴めましたか？": "沒什麼……那麼，你有掌握到什麼關於連續高級內衣盜竊犯的情報嗎？", "ううっ！なんで、耳元で囁く必要が……！？特に有力な情報は無しっ！ 用件済んだんだから離れてくれ……っ！": "嗚嗚！爲什麼要在我的耳邊低語……！？沒有特別有用的情報！既然事情辦完了，你就放開我吧……！", "ちっ……つまんない……": "切……真沒意思……", "んん！？": "嗯嗯！？", "いえ、なんでも……。では、引き続き捜査の継続をお願いします。 私は別の場所で聞き込みをしますので": "不，沒什麼……。那麼，就拜託你繼續調查了。 我要去別的地方打聽一下", "あ、あれ？なんか、怒ってる？しかもさっき舌打ちみたいのされたような……？": "咦？她生氣了？而且剛纔好像還咂了咂嘴……？", "……みつけました、連続高級下着窃盗犯！ 白の夜明け団を模倣し犯した罪、断じて許しません！": "……找到你了，連續高級內衣盜竊犯！模仿白夜黎明團犯下的罪行，我絕不原諒！", "くっそぉ！お前が噂のフィフティーンか！こんなところで捕まってたまるかー！": "可惡！你就是傳說中的十五嗎！我可不能在這種地方被抓住！", "窃盗犯": "盜竊犯", "いいでしょう、かかってきなさい！今の私は少々むしゃくしゃしています！": "好啊，放馬過來！我現在有點煩躁！", "こ、この大人しく……ひゃうっ！どさくさに紛れてどこ触って……んくっっ！": "你，你給我老實點……呀！你趁亂摸哪裏……嗯！", "窃盗犯との揉み合いは、いろんな意味で苛烈を極めた。": "和盜竊犯的搏鬥，從各種意義上來說都極爲激烈。", "しかし最終的に窃盗犯はフィフティーンよって捕縛されてしまうのだった。": "但最終盜竊犯還是被十五抓住了。", "ち、ちきしょう……！こんなところで捕まるだなんて……": "可，可惡……！居然在這種地方被抓住……", "はぁ……はぁ……はぁ……": "哈……哈……哈……", "な、なんだ、この女……？なんかさっきから目つきが怪しい……！？": "這，這個女人怎麼回事……？從剛纔開始眼神就很奇怪……！？", "ちょっとこっちへ来なさい……！": "給我過來……！", "フィフティーンは捕縛した窃盗犯をトイレの個室へ連れ込み、そして――": "十五把抓住的盜竊犯帶進了廁所的隔間，然後——", "はぁ……はぁ……これより尋問を始めます。ちゃんと答えられたら、相応の報酬をお支払いしましょう……": "哈……哈……現在開始審問。如果你能好好回答，我會給你相應的報酬……", "フィフティーンは自ら服を乱し、股を開いて、潤いに満ちた秘園を見せつけてきた。": "十五主動弄亂衣服，張開雙腿，展示她溼潤的祕園。", "そして窃盗犯のズボンが膨らんでいるのに気が着くと、妙に慣れた手つきで、それを解き放つ。": "然後她注意到盜竊犯的褲子鼓起，用熟練的手法將其釋放出來。", "もうこんなに大きくしてしまって……ふふ……あなたは自分が捕まっている身だとの自覚はおありなのですか？": "已經變得這麼大了……呵呵……你有意識到自己已經被抓住了嗎？", "唐突な展開に、窃盗犯はただ戸惑うばかりである。": "突然的發展讓盜竊犯感到困惑。", "私のオマンコの入り口が、我慢汁をダラダラと垂らしているあなたのオチンポと触れ合っています。とてもいやらしい状況ですね。うふふ……": "我的小穴入口，和你那滴着忍耐汁的雞巴互相接觸。真是淫蕩的狀況呢。呵呵呵……", "フィフティーンは冷静な口調ながら、妖艶に腰を動かした。": "十五用冷靜的語氣，妖豔地扭動着腰。", "クチュクチュといった淫靡な音が個室へ響きわたり、窃盗犯は息を荒げてゆく。": "咕啾咕啾的淫靡聲音在單間裏迴響，盜竊犯的呼吸變得急促。", "さぁ、教えてください。あなたは私たちの追っていた窃盗犯ですね？間違いありませんね？そうなんですよね？": "來，告訴我。你是我們在追捕的盜竊犯吧？沒錯吧？是這樣吧？", "しかし窃盗犯が黙り続けているのは、ここでの発言が裁判に影響する可能性を考えているからに他ならない。": "然而盜竊犯之所以一直保持沉默，是因爲考慮到在這裏的發言可能會影響審判。", "故に彼はフィフティーンからの誘惑を必死に耐えているのだった。": "因此他拼命地忍耐着來自十五的誘惑。", "なかなかに強情な方ですね……では先っぽだけでも……んっ、あっ……！": "真是相當頑固呢……那麼至少前端……嗯，啊……！", "フィフティーンは僅かに腰をずらして、窃盗犯のペニスの先端を飲み込んだ。": "十五微微挪動腰部，將竊賊的陰莖前端吞了進去。", "その甘美で耐え難い刺激は、窃盗犯の思考と下半身へ強い揺さぶりをかけてくる。": "那甜美而難以忍受的刺激，對竊賊的思考和下半身產生了強烈的動搖。", "この先が味わいたいのなら、言いなさい。自分が犯人だと。全ての罪を認めると……": "如果你想品嚐到更深處，就告訴我。承認自己是犯人，承認所有的罪行……", "もはや抗うことはできないと悟った窃盗犯は、自らが犯人だと自白するのだった。": "竊賊意識到自己已經無法抵抗，承認了自己是犯人。", "良く言えました♪偉いですよ！ではお約束の報酬を……": "說得好♪真了不起！那麼，這是約定的報酬……", "フィフティーンは股をくぱぁと開いて、潤いに満ちた蜜壺を見せつけてくる。": "十五張開雙腿，展示她溼潤的蜜壺。", "こうされて、なにもできない男などこの世には存在しないだろう。": "被這樣對待，世界上應該不存在任何男人會無動於衷吧。", "あああっ！んっ！はあああんっ！やっぱりアタシの見立ては正しかった！良いオチンポ……んああああっ！": "啊啊啊！嗯！哈啊啊啊！我的判斷果然沒錯！好棒的雞巴……嗯啊啊啊啊！", "フィフティーンの急変に窃盗犯は戸惑いを覚えた。": "十五的突然變化讓竊賊感到困惑。", "しかし、そんな戸惑いはほんの一瞬。与えられる刺激に彼は無我夢中となり、腰を振りつつ、何度もフィフティーンの名を叫び続ける。": "然而，這種困惑只持續了一瞬間。他沉醉於給予他的刺激，一邊擺動着腰，一邊不停地呼喊着十五的名字。", "やめてよ、こんな場面でフィフティーンってコードネームで呼ぶの……アタシの本当の名はデビル。あなたには特別……特別に教えたアタシの真実よ……？": "別這樣，在這種情況下用十五這個代號稱呼我……我真正的名字是惡魔。這是特別……特別告訴你的真相哦……？", "デビル": "惡魔", "だからもっとちょうだい！あなたの立派なオチンポで、アタシのことをめちゃめちゃにして！アタシにあなたを強く刻み込んでぇ！！": "所以給我更多吧！用你那雄偉的雞巴，把我弄得亂七八糟吧！讓我深深地記住你！！", "そんな甘い言葉と共にフィフティーンあらため、デビルは媚肉を収縮させて、窃盗犯のペニスを絡めとる。": "伴隨着甜言蜜語，十五，更正，惡魔收縮着媚肉，纏繞着竊賊的陰莖。", "もはや腰を振ること以外に興味が湧かなくなった窃盗犯は、何度もデビルの名前を叫びつつ、ただひたすらに高みを目指し続けている。": "竊賊已經對除了擺動腰部以外的事情都失去了興趣，他一邊多次呼喊着惡魔的名字，一邊一心一意地追求着高潮。", "あっ、あっ、あっ、ふぁ、はぁあっ！良いよ、いい、いいっ！激しくて燃えてきちゃうぅ……ああぁっ！": "啊，啊，啊，呼啊，哈啊啊！好棒，好棒，好棒！激烈得讓我燃燒起來了……啊啊啊！", "来そうよ、アタシ来ちゃいそう！あなたはどう？来ちゃいそう？アタシの中を、あなたの熱くて濃厚なザーメンでいっぱいにできそぉ？": "要來了，我要來了！你呢？要來了嗎？你能用你那滾燙而濃厚的精液，填滿我的裏面嗎？", "余裕のない彼は首肯をするのがやっとな様子で、腰の動きを止められずにいる。": "他已經沒有餘力點頭了，他無法停止腰部的動作。", "そんな彼の様子を見てデビルは、にぃといった笑みを浮かべ、嬌声を強めた。": "看到他那副樣子，惡魔露出了微笑，加強了嬌喘聲。", "ぁぁうっ！ぁあっ！あん！やっ！ああんっ！いっちゃうよ、いっちゃう、いっちゃうぅ……！": "啊啊嗚！啊啊！啊嗯！呀！啊啊嗯！要去了，要去了，要去了……！", "あうっ、はっ、あっ……ふあっ……あっ、あっ、あっ、あっ、ああああああっ――――――！": "啊嗚，哈，啊……呼啊……啊，啊，啊，啊，啊啊啊啊啊啊——————！", "ああああああああ――――――んんんっっっ！": "啊啊啊啊啊啊啊啊——————嗯嗯嗯——————！", "デビルの絶頂と同時に、窃盗犯の精液が怒涛のように溢れ出る。": "在惡魔高潮的同時，竊賊的精液如怒濤般溢出。", "それを一身に受け止め、デビルは満足したような笑みを浮かべるのであった。": "惡魔全身接受着精液，露出了滿足的笑容。", "はぁ、はぁ、はぁあぁぁ……良いわ、良い……やっぱりセックスって最っ高……！気持ちいい……！うふふ……": "哈啊，哈啊，哈啊啊啊啊……好棒，好棒……做愛果然最棒了……！好舒服……！呵呵呵……", "さぁ、もっときてぇ！今の調子でアタシのことをガンガン犯し……って……！？": "來吧，再來！照這個節奏繼續侵犯我……呃……！？", "デビルの期待に反して、窃盗犯のペニスはすっかりと元気を失っていた。": "與惡魔的期待相反，竊賊的陰莖已經完全失去了活力。", "どうやらこの男は一回が限界の様子である。": "看來這個男人只能做到一次。", "こんな立派なものを持っておきながらこれっきり？そんなの許さないんだから！ほら、さっさと元気出しなさいよ！": "你有這麼大的東西，卻只能做到一次？我可不允許！喂，快點給我打起精神來！", "デビルは二回戦目を試みようと、扱いたり、フェラをしたりと、試行錯誤する。": "惡魔嘗試第二輪，時而擼動，時而口交，不斷嘗試。", "しかしたった一回の行為で精も根も尽きてしまった窃盗犯は、ただ情けなく棒立ちするばかり。": "然而，僅僅一次行爲就精疲力盡的竊賊，只能可憐地呆立着。", "ちっ……つまらない、つまらない、つまらない……！": "嗯……無聊，無聊，無聊……！", "すっかりそういうスイッチの入ってしまったデビルの体は、依然強い火照りに苛まれている。": "惡魔的身體已經完全打開了開關，依然被強烈的火熱所折磨。", "デビルはさっさとこの窃盗犯をしかるべき機関へ突き出し、次なる獲物を求めて再び町へ繰り出して行くのだった。": "惡魔迅速將竊賊交給適當的機構，再次回到鎮上尋找下一個獵物。"}