{"あれれ～？人間さんっちとドロっちじゃん。やっほ～、どしたの？": "咦～？這不是人間君和桃樂醬嗎。呀吼～，怎麼了？", "エロース": "厄洛斯", "エロースが花魁体験をしているって人間さんから聞いて、様子を見に来たのよ": "從人間君那裏聽說厄洛斯在做花魁體驗，所以過來看看情況", "ドロシー": "桃樂絲", "わざわざ来てくれたんだ～。うれし～、ふたりともありがと～": "特地過來的啊～。好開心～，謝謝你們～", "エロースがお店に迷惑をかけていないか心配していたんだけど、 その感じだと、大丈夫そうだな": "我很擔心厄洛斯會不會給店裏添麻煩， 但看這個樣子，應該沒問題吧", "人間さん": "人間君", "あはは。人間さんっちらしいけど、心配しすぎだよ": "啊哈哈。雖然很像人間君的風格，但擔心過頭了哦", "頭にたくさん簪を挿して、それっぽくキセルを吹かしたり、 踊ってみたりするとテンションが上がって楽しいんだよね～": "在頭上插上很多髮簪，像模像樣地抽着煙管， 跳舞什麼的，情緒高漲，很開心哦～", "ほら、見て見て～。こんな感じで、踊りも教わっちゃったんだ♪": "看啊，快看快看～。就像這樣，還學了跳舞♪", "舞姿からして、花魁って感じがして感動しちゃったわ！ 思っていたよりも本格的な体験をしているのね": "從舞姿來看，很有花魁的感覺，好感動！ 比想象中還要正式的體驗呢", "とにかく、エロースが楽しそうでよかったよ。 いかがわしいことをされるんじゃないかって心配もしていたからさ": "總之，厄洛斯開心就好。 我還擔心你會不會被做些下流的事情呢", "えへへ……まあ、そこら辺はだいじょぶだよ": "哎嘿嘿……嘛，這方面沒問題哦", "おっ、エロースちゃんのお友達かい？お嬢ちゃんも一緒に花魁体験をしてみないか？": "哦，是厄洛斯醬的朋友嗎？小姑娘要不要也一起體驗花魁？", "妓夫": "妓夫", "あ……。ごめんなさい。私はお祭りの準備があるから、ちょっと忙しくて": "啊……。對不起。我還要準備祭典，有點忙", "え～、残念。ドロっちも花魁ごっこ、やればいいのに～": "哎～，真遺憾。桃樂醬也來玩花魁遊戲就好了～", "できればさ、たくさんのひとと楽しくワイワイ過ごしたいんだよね": "可以的話，想和很多人一起開心地度過呢", "女子力が上がりそうだから体験自体には興味はあるんだけど……。 タイミングが悪かったわね。また今度にするわ": "因爲感覺女子力會提升，所以對體驗本身有興趣……。 但時機不對呢。下次再說吧", "じゃあ、俺たちはそろそろ帰るから、残りの花魁体験も楽しんでくれ": "那，我們差不多該回去了，剩下的花魁體驗也好好享受吧", "は～い。しっかり楽しんじゃうからね～": "好～。我會好好享受的～", "やっほ～。今夜も美味しいスイーツ、用意してくれてるよね～？": "嘿～。今晚也準備了美味的甜品吧～？", "もちろんだよ、エロースちゃん。最高級の羊羹とあんみつを用意したぞ": "當然了，厄洛斯醬。我準備了最高級的羊羹和豆沙水果涼粉哦", "金持ち村人": "有錢的村民", "それから、俺のお友達もな……": "然後，我的朋友也……", "どうも": "你好", "村人": "村民", "えっ……。聞いてないんだけど～？まあ、スイーツのためならいいか♪": "哎……。我可沒聽說啊～？嘛，爲了甜品就無所謂了♪", "エロースは自ら着物を着崩すと、ふたりの男を導いた。": "厄洛斯自己把和服弄亂，引導着兩個男人。", "金持ちの男のモノを秘部に押しつけるようにしながら、もうひとりの男の肉棒を手に取る。": "一邊把有錢男人的肉棒壓在祕部上，一邊用手拿起另一個男人的肉棒。", "せっかくだから、みんなで楽しんじゃお～？お友達さんにも、うちのテクを披露してあげるよ～": "機會難得，大家一起享受吧～？也向你的朋友展示一下我的技巧吧～", "また、生意気なことを言いおって……": "又說這種狂妄的話……", "私は、気持ちよくしていただけるなら、なんでも構いません。よろしくお願いいたします": "只要能讓我舒服，我什麼都可以。請多多關照", "へぇ……。謙虚でいいじゃん。お金持ちさんのおちんぽは、今日も偉そうな感じだね～": "嘿……。謙虛不錯嘛。有錢人的肉棒，今天也感覺很了不起呢～", "ほれ、エロースちゃんの大好きなモノを擦りつけてやるぞ～": "看，摩擦你最喜歡的東西哦～", "んん……っ、はあっ、ふぅ……。もうっ、待てができないってわけ～？": "嗯嗯……，哈啊，呼……。真是的，不會等一下嗎～？", "最高級羊羹とあんみつがうちを待ってるから、笑って流しておいてあげるけど、ちょっとお行儀が悪くない？": "因爲最高級的羊羹和豆沙水果涼粉在等着我，所以就笑着原諒你了，但你是不是有點沒禮貌？", "ふふっ、仕方がないだろう……。エロースちゃんのアソコが名器すぎて、待ちきれないんだ": "呵呵，沒辦法啊……。厄洛斯醬的那裏太名器了，我等不及了", "えっ……。そんなにイイんですか……？": "哎……。有那麼舒服嗎……？", "友人の言葉に、エロースは得意げな笑みを浮かべて力強く頷いた。": "聽到朋友的話，厄洛斯得意地笑着用力點了點頭。", "もち。うちのナカ、めちゃくちゃ気持ちいいんだよ～。トロトロで、おちんぽに絡みついちゃうんだからさ……": "當然。我的裏面，超級舒服的哦～。黏糊糊的，纏繞着肉棒……", "友人はごくりと生唾を飲み込んだ。": "朋友咕嘟地吞了口口水。", "こらこら。いまは、自分のおちんぽとうちの手に集中しないとダメだよ～？": "喂喂。現在，必須集中精神在自己的肉棒和我的手上哦～？", "たくさんナデナデして、シコシコして……。めちゃくちゃ気持ちよくしてあげるから、期待しといてね～": "我會好好地撫摸，摩擦……。讓你超級舒服的，好好期待吧～", "エロースちゃん、こっちも頼むよ。呆気なくイかれると興ざめだからな……。": "厄洛斯醬，這邊也拜託了。一下子就射出來的話就掃興了……。", "そんな残念なこと、するわけないじゃん。このおちんぽは、もう攻略済みってわけ♪": "我怎麼可能做那麼遺憾的事情呢。這根肉棒，已經攻略完畢了♪", "ふん……。だったら、身体で示してもらおうか": "嗯……。那麼，就用身體來證明吧", "エロースは自信たっぷりの笑みで、大きく頷いた。": "厄洛斯帶着自信滿滿的笑容，用力點了點頭。", "じゃあ、始めるよーっ！": "那麼，開始了哦——！", "あ、ぁんっ……！はあ……っ、ふぅんっ！あっ、ぅ、んん……っ、おちんぽ、丸っと飲み込んじゃうんだから♪": "啊，啊嗯……！哈啊……，呼嗯！啊，嗚，嗯嗯……，把肉棒，整個吞進去♪", "金持ちの男のモノはエロースのナカに吸い込まれるようにして収まり、根元から締め上げられている。": "有錢男人的肉棒像是被厄洛斯的裏面吸進去一樣，從根部被緊緊地纏繞着。", "男は、食いしばった歯の隙間から熱い吐息を漏らした。": "男人從咬緊的牙縫中漏出熱氣。", "はぁ……っ、ふっ、ぁ、んんんっ……！こっちのおちんぽも可愛がるよ～。シコシコ、しゅっしゅーっ……": "哈啊……呼，啊，嗯嗯嗯……！這邊的肉棒也要好好疼愛哦～。擼擼，咻咻……", "えへへ……。身体を震わせて喜んでくれるなんて、嬉しいじゃん。もっと、もーっと、気持ちよくしてあげるね～？": "嘿嘿嘿……。身體顫抖着，看起來很高興的樣子，真開心。我會讓你，讓你更舒服的哦～？", "友人の男根は上下に扱かれ、圧を加えられると、エロースの手のなかでビクビクと跳ねまわった。": "朋友的肉棒被上下擼動，施加壓力後，在厄洛斯的手中一跳一跳的。", "その素直な反応に、彼女も機嫌を良くしている。": "她對這坦率的反應感到高興。", "あんっ、ぁ、くうんっ……！いいじゃん、いいじゃんっ！おちんぽ、どんどんデカくなってきてるじゃん……っ！": "啊嗯，啊，嗚嗯……！不錯嘛，不錯嘛！肉棒，變得越來越大了呢……！", "ひゃぁんっ、ふぅ、はあっ、ぅ、あぁんっ！この調子で、めちゃくちゃ気持ちよくなっちゃお？": "呀嗯，呼，哈啊，嗚，啊嗯！就這樣，變得超級舒服吧？", "男たちは目配せすると同時に、腰を振る。": "男人們互相使了個眼色，同時扭動着腰。", "その瞳は真剣で、一種の気迫さえ感じさせた。": "他們的眼神很認真，甚至讓人感到一種氣魄。", "ひゃあんっ、あっ……ぅ、ああっ！ぁ、ふぅ、んんんっ、あ゛っ！そこっ、そこぉっ、気持ちいいっ！うちら、もうイク……っ、よね？": "呀嗯，啊……嗚，啊啊！啊，呼，嗯嗯嗯，啊！那裏，那裏，好舒服！我們，已經要去了……對吧？", "ぁ、ひゃっ、ぅ、はぁっ、んあぁっ！じゃあ……っ、みんなで思いっきり、イっちゃお？": "啊，呀，嗚，哈啊，嗯啊啊！那麼……大家一起，盡情地高潮吧？", "エロースは激しく身体を揺すり、二本の熱杭に摩擦と圧を与えていく。": "厄洛斯激烈地搖晃着身體，給兩根熱棒施加摩擦和壓力。", "男たちは獣のようなうめき声を出しながら、愉悦に身もだえた。": "男人們發出野獸般的呻吟聲，愉悅地扭動着身體。", "あ゛っ、ぅっ、はっ、ぅ、ああああああああああん……っ！うち、もうっ、イっちゃ……――っ、ひゃあああああああああああ！": "啊，嗚，哈，嗚，啊啊啊啊啊啊啊啊啊啊嗯……！我，已經，要去了……——呀啊啊啊啊啊啊啊啊啊啊啊！", "はあんっ……！あっ、ふあぁぁぁぁぁぁぁぁぁっ！このザーメン……っ、サイコー！もっと出してっ、もっとちょうだいっ！": "哈啊嗯……！啊，呼啊啊啊啊啊啊啊啊啊啊！這個精液……太棒了！再射多一點，再多給我一點！", "エロースは素直に快楽を受け入れ、精液を全身で受け止めていく。": "厄洛斯坦率地接受快樂，用全身接受精液。", "はぁ……っ、んあぁぁぁっ……。あっ、ぅ、ふああぁぁぁっ！ドロドロで、熱くて、いいじゃんっ！": "哈啊……嗯啊啊啊啊……。啊，嗚，呼啊啊啊啊啊！黏糊糊的，熱熱的，真不錯！", "お互いに快楽の証を放出し終えると――エロースは肩を上下させながら、愉悦にまみれた表情を見せた。": "互相釋放完快樂的證明後——厄洛斯上下聳動着肩膀，露出充滿愉悅的表情。", "はあっ、んんっ、ふあっ、ぁ、はふぅ……。えへへ……っ、めちゃくちゃ楽しかったな～": "哈啊，嗯嗯，呼啊，啊，哈呼……。誒嘿嘿……真是開心啊～", "でも、まだまだイケるよね……？": "但是，還能繼續吧……？", "エロースちゃん……っ、本当にスケベだなあ": "厄洛斯醬……真是好色啊", "こうなったら、とことん付き合いますよ！": "這樣的話，我會奉陪到底的！", "んじゃ、もう一回と言わず……朝が来るまでしよっか～？": "那麼，別說再來一次……做到早上吧～？"}