{"このヤマトの国の正月って風習は、わたしも好きなのよね。 こう、華やかさが前面に出てて好き": "我也很喜歡這個大和國的正月習俗。這種華麗感我很喜歡", "レオナ": "雷歐娜", "そうね。人間界でも正月のときだけは、なんだか和風になるわよね": "是啊。人界也只有在正月的時候會變得有和風感呢", "雨依": "雨依", "確かに……。先週までクリスマスだったのに、ってなるよな": "確實……明明上週還是聖誕節呢", "人間さん": "人類君", "たぶん成人式がすぐあるのも大きいんじゃない？": "大概也是因爲成人式馬上就要到了吧？", "ああ、確かに。いいよなあ、晴れ着の女の子って": "啊啊，確實。穿着正裝的女孩子真好啊", "……。ここにも二人、晴れ着の女の子がいるんですけど？": "……這裏也有兩個穿着正裝的女孩子哦？", "も、もちろん二人とも可愛いよ。すごく": "當，當然你們兩個都很可愛哦。非常可愛", "人間さんくん、目が泳いでるけど": "人類君君，你的眼神在遊移哦", "突然だったから！可愛いと思ってるよ": "因爲太突然了！我覺得很可愛哦", "じゃありんご飴たべたい": "那我想喫蘋果糖", "何が『じゃあ』なんだか": "“那”是什麼意思啊", "あそこの屋台だな。いいよ、みんなで食べよう": "是那邊的攤子吧。好啊，大家一起喫吧", "えへへ、おいしーい♪": "誒嘿嘿，好好喫♪", "ころっと機嫌がよくなっちゃうんだから": "心情一下子就變好了呢", "……": "……", "って言った矢先に、何よ": "剛說完就來這出，什麼啊", "りんご……人間さん、ヴェルのこと思い出したりしてない？ 会いたいなーとか思ってるでしょ": "蘋果……人類君，你是不是想起了威爾？是不是想它了？", "ないよ！大体、ヴェルはりんごの精霊じゃないぞ": "沒有哦！而且威爾也不是蘋果精靈啊", "めんどくさい女だなぁ": "真是個麻煩的女人啊", "ま、いいや。甘いものでも食べて自分の機嫌でも取ろうっと": "也罷。喫點甜食讓自己開心一下吧", "りんご飴を食べながら言う？まだ甘いの食べるわけ？": "喫着蘋果糖說這個？還要喫甜的嗎？", "雨依は甘いもの大好きなんだな": "雨依很喜歡甜食呢", "そんなことないわよ……。 ただ、やっぱり実家の影響もあって和菓子とか気になっちゃうだけ": "沒有啦……。 但是，果然還是因爲老家的影響，所以對日式點心很在意", "太らないといいけどね": "不要變胖就好了", "そ、そんなの平気よ！人間界でよく飲んでた缶チューハイだって あれは糖質ゼロなんだからね！": "這，這種事沒關係的！在人間界經常喝的罐裝碳酸飲料也是零糖的！", "そりゃそうなんだろうけど": "雖然確實是這樣", "だから平気よ。スペックだって110はキープしてるんだし…… あっ、噂をすればお茶屋さんがあるわ": "所以沒關係的。我的三圍也保持着110…… 啊，說曹操曹操到，有茶館呢", "いやぁ……俺は甘いのはいいかな……": "不……我就不喫甜食了……", "わたしも……": "我也是……", "何よ、何よ。ふたり揃ってヘルシーぶっちゃって。いいわ、私だけで食べていくから": "怎麼了，怎麼了。兩個人一起裝健康。好吧，我一個人喫", "ふう……迷った結果、お汁粉にしちゃった。やっぱりあんこって落ち着くのよね……": "呼……猶豫的結果，就選了紅豆年糕湯。果然紅豆讓人平靜啊……", "あんこ、お好きなんですか？": "您喜歡紅豆嗎？", "店員": "店員", "え？あ、そうですね。実家がそういうお店をやっていて……": "嗯？啊，是的。老家就是開這種店的……", "実は、希少な小豆が入荷したので、特別なあんこを作ってみたんですよ。よかったら試食してみませんか？": "其實，因爲進了稀有的紅豆，所以試着做了特別的紅豆。不介意的話，要試喫嗎？", "何それ、気になります！いいんですか？": "什麼，好在意！可以嗎？", "雨依は喜んで、案内されるがまま店の奥へと進んでいった――": "雨依高興地跟着店員走進了店的深處——", "な、何するのよ！？くっ、ううっ……身体に力が入らない……っ！": "你，你要做什麼！？咕，嗚嗚……身體使不上力……！", "奥には常連用なのか、凝った内装で設えた空間が広がっていた。": "裏面是常客用的嗎，有着裝飾講究的廣闊空間。", "その長椅子に座りあんこを試食していた雨依は、急激な脱力感に思わず倒れ込んでしまう。": "坐在長椅上試喫紅豆的雨依，因爲急劇的脫力感而倒下了。", "そんな彼女を介抱するどころか、男は着物を乱しのしかかった。": "男人不僅沒有照顧她，反而扒開了她的和服。", "そして醜悪にそそり立つ肉棒をこすりつける。": "然後用醜惡地聳立着的肉棒摩擦着。", "まさか……あんこに何か、盛った……！？ん、くぅっ、最低っ、和菓子を作る人にこんなクズがいるなんて……っ！": "難道……在紅豆裏，放了什麼……！？嗯，咕，太差勁了，做和式點心的人居然有這種人渣……！", "思ってたのと効果が違うけど、結果オーライだ……その、いやらしい身体を堪能させてもらうぜ": "雖然和預想的效果不同，但結果是好的……讓我好好享受你那淫蕩的身體吧", "い、やぁっ！あっ、んんっ……触らないで……っ！あんたなんかに、汚くされるための晴れ着じゃないんだから……！": "不，不要！啊，嗯嗯……不要碰我……！這件和服不是爲了被你這種人玷污而穿的……！", "身体だって……っ、がんばってダイエットして絞ったのにっ……！": "身體也是……，明明努力減肥了……！", "年末の何かと会合も多い時期だったが、雨依は糖質も脂質も気を使い苦手な運動も定期的に行ってきた。": "雖然年末是有很多聚會的時期，但雨依還是注意糖分和脂肪，定期進行不擅長的運動。", "数値や見た目といった結果は芳しくないが、それでも努力はしてきた。": "雖然數值和外觀的結果不盡如人意，但還是努力了。", "それもこれも、この正月に気に入った晴れ着を着こなし、そして人間さんに見てもらうためだ。": "這一切都是爲了在這個新年穿上喜歡的和服，然後讓人類君看到。", "こんなの、あんまりだわ……！あんたのこと絶対、許さないから！後悔させてやる……": "這樣，太過分了……！我絕對不會原諒你的！我會讓你後悔的……", "へえ、どうやって？": "嘿，怎麼做？", "……身体はうまく動かせないけど、能力は使えるみたいよ。私、ディマイトの塊なの。あそこに私のディマイトを集中させたら……どうなると思う？": "……雖然身體不能自由活動，但好像還能使用能力。我是惡之力的集合體。如果把我的惡之力集中在你的那裏……你覺得會怎麼樣？", "性欲ってエルマイトに近いって聞くわ。ディマイト濃度がレベルMAXの私のあそこに挿れたら……きっと、一生インポよ": "我聽說性慾和聖之力很接近。如果把惡之力濃度等級MAX的我插進你的那裏……你肯定會一輩子陽痿的", "バカな女だな。妄想かよ": "你真是個笨女人。這是妄想嗎？", "もちろん社会的にも抹殺してあげる。許可するから、バッグの中のIDを見てみなさいよ": "當然，我也會在社會上抹殺你。我允許你，看看包裏的ID", "雨依の逃走を警戒し、身体で押さえつけながらも、男は傍らに転がるバッグを開ける。カード型のIDはすぐに目についた。": "爲了防止雨依逃跑，男人一邊用身體壓制着她，一邊打開了旁邊的包。他立刻看到了卡片型的ID。", "……インペリウム・コミッティ名誉顧問……！？ま、まさか、あんたが噂のディマイトの天使……！？": "……帝國評議會名譽顧問……！？難，難道，你就是傳說中的惡之力的天使……！？", "そういうこと。これはハッタリじゃないわ。引き返すなら今よ……！": "就是這樣。這不是虛張聲勢。要回頭的話，就趁現在……！", "だが男は逡巡した末に、決意を込めて雨依の身体を押さえつけた。": "但是男人猶豫了一下，然後下定決心按住了雨依的身體。", "え……ちょ、待ちなさいよっ、あっ、いやっ、んんんんっ！んぁ、あっ、あぁっ……！": "誒……等，等一下，啊，不要，嗯嗯嗯嗯！嗯啊，啊，啊啊……！", "男はこすりつけていた肉棒を押し進め、雨依の奥深くまで貫いた。": "男人將摩擦着的肉棒推進去，貫穿了雨依的深處。", "唐突な挿入に、雨依は刺激と屈辱に顔を歪める。": "突然的插入，讓雨依因爲刺激和屈辱而扭曲了表情。", "なん、でっ……あ、ぁうっ、んんっ！やめてっ、あっ、んぅっ！あんたのその汚いモノ、二度と使えなくなるのよっ！？なのに、なんで……っ、はぁっ、く、ぅっ！": "爲，什麼……啊，啊嗚，嗯嗯！住手，啊，嗯嗚！你那個髒東西，會再也用不了的！？但是，爲什麼……哈啊，嗚，嗚！", "信じないだろうが……俺はこれが初犯だ": "你可能不相信……但這是我的第一次", "男は押し付けるように膣奥まで強引に挿入し、根元まで収める。": "男人強行將肉棒插入到陰道深處，直到根部。", "固くなった切っ先が、内側から膣壁を圧迫し、雨依は嫌悪感にうめく。": "變硬的尖端從內側壓迫着陰道壁，雨依因爲厭惡感而呻吟。", "あんこを作ったはいいが……決心がつかなかった。そんなとき、あんたが来た。一目惚れだった。他に客もいない……これは運命だと思ったんだ": "我做了豆沙餡……但下不了決心。就在這時，你來了。我對你一見鍾情。沒有其他客人……我覺得這是命運", "はぁっ、うっ、あっ……そ、そんなクソみたいな運命……っ、１人で抱えて、お焚き上げしてもらいなさいよっ……": "哈啊，嗚，啊……這，這種垃圾一樣的命運……你自己抱着，去燒掉吧……", "勝手に私を巻き込んで、こんなっ……んっ、いやっ、あっ、いきなり激しくっ……はぁっ、あっ、動かないでっ……！": "自作主張地把我捲進來，還這樣……嗯，不要，啊，突然這麼激烈……哈啊，啊，不要動……！", "男は独りよがりに腰を振る。": "男人自顧自地擺動着腰。", "その恍惚とした表情からも、既に自分の世界に倒錯しきっていることが窺えた。": "從他恍惚的表情中，可以看出他已經完全沉浸在自己的世界裏了。", "雨依は、もはやここで説得をしても無意味だと割り切り、脅しではなく本気で、自分の下腹部にディマイトを集めるように意識を向ける。": "雨依意識到在這裏說服他也沒有意義，於是不再威脅，而是認真地將意識集中在自己的下腹部，讓惡之力集中。", "んんっ……あ、や、あぁっ！？なに、これっ……はぁっ、あんっ！だめ、んっ、あっ！びりびりきちゃうううぅっ！？": "嗯嗯……啊，呀，啊啊！？這是，什麼……哈啊，啊嗯！不行，嗯，啊！麻麻的！？", "はぁっ、あっ、いやなのにっ……私の身体、どうなって……っ。あ……もしかしてっ、ディマイトを集中させたから……っ？": "哈啊，啊，明明很討厭……我的身體，怎麼……啊……難道說，是因爲惡之力集中了……？", "どのような原理で起きている現象なのかは、レオナでもなければ分からないだろう。": "這是基於什麼原理產生的現象，雷歐娜應該也不知道吧。", "だが確かに、ディマイトを集中させるよう意識した途端、感度が飛躍的に上がってしまった。": "但是，當她意識到要讓惡之力集中時，敏感度確實飛躍性地提高了。", "はぁっ、はぁっ、ん、あっ、やだっ、私っ……嫌なのにっ、あの人とするときしか、感じたくないのに……っ": "哈啊，哈啊，嗯，啊，不要，我……明明很討厭，明明只想和那個人做……", "犯されてるのに感じちゃうんだね……雨依ちゃん。いいよ、すごくいい……もっと乱れたところを見せて……！": "被侵犯卻有感覺了呢……小雨依。很好，非常好……讓我看看你更淫亂的樣子……！", "IDを見たからだろう、男は雨依の名前を呼び始めて、それもまた彼女の嫌悪感を加速させる。": "也許是因爲看到了ID，男人開始叫雨依的名字，這又加速了她的厭惡感。", "だが一方で、男のモノの感触に雨依は確かに悦楽を得ていた。心が拒絶する一方で、身体は確かに肉棒を求めている。": "但另一方面，雨依確實從男人的肉棒中得到了愉悅。雖然內心拒絕，但身體確實渴求着肉棒。", "いやっ、いやっ、こんなのっ……私はもう、きれいでいたいのに……っ、んんぁ、あっ、あぁっ！でも、だめっ、あっ、あんっ！": "不要，不要，這種事……我明明，想保持乾淨的……嗯嗯啊，啊，啊啊！但是，不行，啊，啊嗯！", "身体がっ、反応しちゃううぅぅっ……んぅっ、あ、ふぅっ……！こんなの続いたら……あっ、あぁっ！？": "身體，有反應了……嗯嗚，啊，呼……！再這樣下去的話……啊，啊啊！？", "ああ……もうイキそうだ……。俺、雨依ちゃんとこうしてセックスできたらこの先ずっとインポテンツライフで構わない……っ": "啊啊……要射了……。我，只要能和小雨依做愛，以後變成陽痿也無所謂……", "いやっ、あっ、あぁっ！イキたくないっ……あんたなんかで、私っ、あっ、あんっ、んっ、はぁんっ！": "不要，啊，啊啊！我不想高潮……被你這種人，我，啊，啊嗯，嗯，哈啊嗯！", "あぁっ！あんっ、んっ、ふぅっ、あぁんっ！イッちゃうぅっ！やだっ、やだぁっ、イッくうううぅぅっ……！！": "啊啊！啊嗯，嗯，呼，啊啊嗯！要去了！不要，不要，去了……！！", "ああああぁぁぁあああぁぁ……っ！！": "啊啊啊啊啊啊啊啊啊啊啊啊……！！", "男が濃厚な精液を膣奥に放出すると同時に、雨依もまた全身を震わせ望まぬ絶頂へと引き上げられてしまう。": "男人在陰道深處射出濃厚的精液的同時，雨依也全身顫抖着被帶向了不情願的高潮。", "あ……あぁ……こんな、知らない男の……それも最低なやつのモノで……イカされちゃうなんて……最低……": "啊……啊啊……被這種，不認識的男人……而且還是最差勁的傢伙……弄到高潮……太差勁了……", "ああ……すごかった……最高だよ、雨依ちゃん……": "啊啊……好厲害……太棒了，小雨依……", "恍惚としながら男は、肉棒を抜きもせずに再び腰を動かそうとする。": "男人恍惚着，沒有拔出肉棒，再次開始動腰。", "せっかく出会えたんだ、もう１回くらい……": "難得相遇了，再做一次……", "……っ、もう、好きにすれば……": "……唔，隨你便吧……", "絶望感のあまり投げやりに答える雨依。しかし男の肉竿は急速に萎れていった。": "雨依因爲過於絕望而自暴自棄地回答道。但是男人的肉棒卻迅速地萎了下去。", "あ、あれ……抜かずの２連発なんて、いつもなら余裕なのに……？まさか本当にディマイトの影響が……！？": "哎，哎呀……明明平時都能不拔出來就連續射兩次的……難道說真的是惡之力的影響……！？", "……いや、いいんだ。満足だよ、俺は。これで俺はもう、雨依ちゃんだけのものだからね": "……不，算了。我已經滿足了。這樣一來，我就是隻屬於小雨依的東西了", "最悪……それ、あんたに言われたいセリフじゃないから……": "真是糟透了……這可不是我想聽到的臺詞……", "（ほんとにやだ……会いたいよ、人間さん……）": "（真的好討厭……好想見你啊，人類君……）", "絶望しながら涙ぐむ雨依。そして男の肉竿が硬さを取り戻すことは、未来永劫なかったのだった。": "雨依絕望地流下了眼淚。而男人的肉棒，也永遠地失去了硬度。"}