{"おかしくなっちゃったときのことは……全然覚えてないんだ": "我完全不記得我變得奇怪的時候的事情了", "クレア": "克蕾亞", "そうか……。ディマイト暴走のときは意識があるらしいから、 ワンチャンあるかと思ったんだけど……まあ、仕方ないな": "是嗎……。因爲你在惡之力暴走的時候似乎還有意識，我還以爲你可能有印象……不過，這也沒辦法", "人間さん": "人間君", "でも、なんとなく感覚で分かる。あれはエルマイトだったと思う": "但是，我大概能感覺到。我覺得那應該是聖之力", "エルマイトか": "聖之力嗎", "ディマイトかも。とにかくμの力とは別にある感じ": "也可能是惡之力。總之，我覺得那和μ的力量是不同的", "創造の聖母ではなさそうなんだよな。 チャイムのときとは、なんとなく事情が違う気がするし": "看來不是創造的聖母呢。而且，我覺得和鐘聲的時候的情況也不太一樣", "私は、何をしてたの？": "我做了什麼？", "……。……別に知らなくていいこともあるし": "……。……有些事情不知道也無所謂", "私は知りたい": "我想知道", "……そうか。じゃあ、話すよ": "……是嗎。那我就告訴你吧", "そうなんだ……。じゃあ、いまのこの状況って、私の責任だ": "這樣啊……。那麼，現在這個狀況，就是我的責任了", "クレアの責任じゃない。それに、意識を取り戻してからは活躍してくれただろ。 あれがなかったら、俺達は終わっていたかもしれない": "這不是克蕾亞的責任。而且，你恢復意識之後不是也幫了我們很多忙嗎。如果沒有你的話，我們可能已經完蛋了", "人間さん……": "人間君……", "でも私、人間さんがいくら優しくしてくれても、やっぱり……": "但是，不管人間君對我有多溫柔，我還是……", "意識を乗っ取られたんだ。仕方ないよ": "你的意識被奪走了。這也沒辦法", "乗っ取られる前のことは覚えてる。だから……ロートが本当はいい子なことも知ってる": "我記得被奪走意識之前的事情。所以……我知道蘿特其實是個好孩子", "それに、完全に意識を奪われる直前に何があったのかも": "而且，我也記得在意識完全被奪走之前發生了什麼", "直前に……？": "在那之前……？", "私はロートの山小屋でひとり留守番をしてたんだ。 そのとき山賊に襲われて……命の危機を感じた。 あれがきっと、ライブラに乗っ取られるキッカケだったんだと思う": "我一個人在蘿特的山間小屋裏看家。 那時我被山賊襲擊了……感覺到了生命危險。 我覺得那一定就是被萊布拉奪走意識的契機", "そうだとして、クレアの責任にはならないからな。あまり背負いこみすぎるなよ": "即使是這樣，那也不是克蕾亞的責任。不要揹負太多東西", "うん……ありがとう": "嗯……謝謝", "ねえ、人間さん。今日は人間さんのベッドで寝てもいい……？ なんだか眠れなくなりそう": "那，人間君。今天我可以睡在人間君的牀上嗎……？ 我感覺睡不着", "ああ、もちろん": "好啊，當然可以", "ベッドに入ってからもクレアは身じろぎしていて、寝付けない様子だ。": "克蕾亞躺在牀上後也一直扭動着身體，看起來睡不着。", "これまでも、彼女が気落ちしているときには、こうして励ましてきた――と、彼女の衣服に手をかける。": "至今爲止，每當她消沉的時候，我都會像這樣鼓勵她——我將手伸向她的衣服。", "んっ……人間さん……っ": "嗯……人間君……", "さすがに最近の記憶がフラッシュバックしてしまうかもしれない。": "最近的記憶可能會在腦海中閃過。", "伝え聞く彼女が受けた被害の苛烈さから、その可能性も考えた。": "從我聽說的她所遭受的殘忍對待來看，我考慮過這個可能性。", "でも、一緒に眠ってほしいというのは、言外に求めているかもしれなくて。": "但是，她希望和我一起睡，也許意味着她希望我做愛。", "うん……したい……。したくて、きたんだ……。けど、私にそんな資格があるのかなって……": "嗯……我想做……。我就是想做，纔來的……。但是，我有那個資格嗎……", "服を脱がせて彼女の肌を露わにしたところで、クレアはそんな不安を口にした。": "當我脫下她的衣服，露出她的肌膚時，克蕾亞說出了她的不安。", "資格がないというのは、貞操や純潔といった概念からの連想か。": "沒有資格，是貞操和純潔等概念的聯想嗎？", "それとも、意識を乗っ取られてからの行いを指すのか。いずれにしても、その心配は的外れだ。": "還是說，她指的是意識被奪走後的行爲？不管怎麼說，她的擔心都是多餘的。", "私……いいのかな、こんなふうに……人間さんに優しくされて。本当はもう、とっくに――": "我……可以嗎，像這樣……被人類君溫柔地對待。其實，我早就——", "んんっ、あっ、あんっ……や、やぁっ……擦り付けちゃ、だめ……っ": "嗯嗯，啊，啊嗯……不，不要……摩擦，不行……", "いきり立ったモノを彼女の秘裂にそっとあてがい、何度か上下させる。": "我將勃起的肉棒輕輕地貼在她的祕裂上，上下摩擦了幾次。", "溢れた蜜が竿肌にまとわりつき、僅かな水音が聞こえた。": "溢出的蜜汁沾在肉棒上，發出微弱的水聲。", "うん……ほしい……。ねえ、いいの……？": "嗯……我想要……。吶，可以嗎……？", "こんなに濡らして肉棒を待ち望んでいるのなら、それがすべての答えだ。": "如果她這麼溼，這麼渴望肉棒，那就是一切的答案。", "うなずき返すと、彼女は少し安堵したように微笑む。": "當我點頭回應時，她露出了一絲安心的微笑。", "きて……私、あなたがほしいよ……": "來吧……我，想要你……", "ゆっくりとクレアの膣奥を目指して肉棒を進めて行く。": "我慢慢地將肉棒插進克蕾雅的陰道深處。", "途中、何度か引っかかりがあったが、その都度、馴染むのを待った。": "雖然中途有幾次卡住，但每次我都會等待它適應。", "はぁっ、んんっ……動いても、大丈夫だよ……もう、ちゃんと私のここ……人間さんの形になったから……": "哈啊，嗯嗯……動起來，也沒關係哦……我的這裏，已經……變成人類君的形狀了……", "根本まで収めると、温かな蜜液がこちらを包み込む。": "當整根肉棒都插進去後，溫暖的蜜液包裹住了我。", "膣道の奥ではたっぷりと分泌していたのに、入口までは滲みだしていなかったようだ。まるで、遠慮する彼女自身を象徴するようで切なくなる。": "雖然陰道深處分泌了很多，但似乎沒有滲到入口處。簡直就像在象徵着她自己在客氣一樣，讓人感到心痛。", "思うがまま肉棒を味わっていいのだと諭すように、じっくりと膣壁を擦るようにして律動を加速させた。": "我像是在告訴她可以盡情享受肉棒一樣，慢慢地摩擦着陰道壁，加快了律動。", "あぁっ！ん、あっ、はぁっ……あったかい、よぉ……っ。ん、ふぅっ……優しくて、安心する……っ": "啊啊！嗯，啊，哈啊……好溫暖……嗯，呼……好溫柔，好安心……", "ずっとずっと……こうして、人間さんとだけ繋がっていたい……っ。いっぱい、奥の深いところで、繋がって……っ、ん、はぁっ": "我想一直一直……像這樣，只和人類君結合在一起……。在深處，深深地結合在一起……嗯，哈啊", "ね……ん、あっ！わ、私の身体も悦んでるよ……人間さんにも、伝わってる……？": "嗯……嗯，啊！我的身體也很高興哦……人類君也感受到了吧……？", "もちろん、それは伝わってきていた。": "當然，我感受到了。", "突くたびに収縮し締め付けてくる膣肉。あふれてくる愛液。時折、びくっと震える四肢。": "每次插入時，陰道肉都會收縮並緊緊地夾住我。溢出的愛液。不時顫抖的四肢。", "それが繋がることへの悦びを表しているのだと、すぐに理解できたし、それがまたこちらの欲情をも燃え上がらせる。": "我立刻就明白了這是她對結合的喜悅的表現，這又讓我更加興奮。", "あ……っ、ん、ふぅっ、んんっ……！もっと、固くなった……っ。固い、けどっ、んんっ……痛くは、なくて……っ": "啊……嗯，呼，嗯嗯……！變得更硬了……雖然很硬，嗯嗯……但不會痛……", "私のナカが、ん、あぁっ、内側から押されるのが……ぁっ、はぁっ、なんか、満たされてる感じ……っ": "我的裏面，嗯，啊啊，從內側被頂着……啊，哈啊，有種被填滿的感覺……", "締め付けるクレアに対し、こちらは押し広げているらしい。": "克蕾亞緊緊地纏着我，而我則在頂開她。", "お互いの粘膜がせめぎ合う中、高まる欲が腰つきを加速させていく。": "在我們互相摩擦着粘膜時，高漲的慾望讓我的動作越來越快。", "あぁっ、ん、はっ、あんっ……私っ、もうっ、ん、あぁうっ……そんなにっ、激しくされたらっ……イッちゃう、かもっ……": "啊啊，嗯，哈，啊嗯……我，已經，嗯，啊啊嗚……被這麼激烈地頂着的話……可能會，高潮……", "やだっ、ん、あっ、あぁっ、いっしょが、いいっ……はぁっ、人間さんと、いっしょに、イキたいのぉ……っ": "不行，嗯，啊，啊啊，一起，一起……哈啊，我想和人類君一起，高潮……", "ぎゅっとこちらの腕をつかんでくるクレア。大丈夫だ、と息も絶え絶えになりながら応じる。": "克蕾亞緊緊地抓住我的手臂。我一邊喘着氣一邊回答她“沒問題”。", "もう、こちらもフィニッシュまでのカウントダウンが始まっていた。": "我也已經開始了倒計時，準備要射了。", "ほん、とっ……？なら、いいよっ、イこっ、いっしょに、あ、あぁっ！いっぱい、びゅーってだしてっ……": "真的……？那，好，高潮吧，一起，啊，啊啊！盡情地，射出來吧……", "人間さんのっ、せーえきぃ……っ、ん、あっ、いっぱい、だしてっ。私のナカにっ……奥まで、ほしいのっ……！": "人類君的，精液……嗯，啊，全都，射出來吧。在我的裏面……射到最裏面……！", "あぁっ、あっ、はぁっ、んんっ！きてっ、きてぇっ": "啊啊，啊，哈啊，嗯嗯！來吧，來吧", "あ、あっ、あぁっ、あ、はぁっ、や、ぁっ、もう、イッ……": "啊，啊，啊啊，啊，哈啊，呀，啊，已經，要……", "っくうううぅぅぅうううぅぅぅううぅぅ……っ！！": "咕嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚……！！", "目を固く瞑って、クレアの全身が強張る。": "克蕾亞緊緊閉上眼睛，全身都繃緊了。", "同時にこちらも、せり上がって来た欲のすべてを吐き出して果てたのだった。": "與此同時，我也將湧上來的慾望全部釋放了出來。", "はぁっ、はぁっ、はぁっ……しあわせだ……。すごく、しあわせをかんじる……": "哈啊，哈啊，哈啊……好幸福……。感覺，好幸福……", "恍惚としながらクレアがぽつぽつと呟く。彼女のことを満たせたのなら、本望だ。": "克蕾亞恍惚地喃喃自語。如果能讓她滿足的話，那就再好不過了。", "もちろん、こちらが満ち足りた気分なのは言うまでもない。": "當然，我也感覺很滿足。", "やっぱり……人間さんとえっちすると、すごく安心する。もっとぎゅってしてて……": "和人類君做愛……果然，讓人很安心。再抱緊我一點……", "要望には応じたいが、ここで抱きしめたりなどすると、彼女のナカでまた膨らんでしまって、終われなくなってしまう。": "雖然想回應她的要求，但如果現在抱緊她的話，我的那裏又會膨脹起來，變得無法結束。", "終わらなきゃだめなの……？もっかいは、おことわり……？": "不結束不行嗎……？再做一次，不行嗎……？", "ああ、だめだ。そんなおねだりを、こんな淫猥な表情で突き付けられたら。": "啊啊，不行了。被她用這麼淫蕩的表情請求的話。", "もう既に膨らみ始めてしまっている。": "我的那裏已經開始膨脹了。", "……あとね、もういっこお願いがあるの": "……還有，我還有一個請求", "なんだろうと首を傾げると、そっと耳元で囁いた。": "我歪着頭，不知道她想說什麼，她在我耳邊輕聲說道。", "そう言えば呼ばないなと思っていたところだ。これもまた彼女の遠慮のようなものの一環だったのか。": "這麼說來，她一直沒叫我哥哥呢。這也是她客氣的表現之一嗎？", "いい？こんな私でも、前みたく呼んでも……": "可以嗎？就算我這樣，你也能像以前一樣叫我……", "じゃあ……ぎゅーってして？おにいちゃん♡": "那……抱緊我吧？哥哥♡", "今度こそ股間が理性をかなぐり捨ててしまったのだった。": "這次我的股間終於完全拋棄了理性。"}