{"このヤマトの国の正月って風習は、わたしも好きなのよね。 こう、華やかさが前面に出てて好き": "我也很喜欢这个大和国的正月习俗。这种华丽感我很喜欢", "レオナ": "雷欧娜", "そうね。人間界でも正月のときだけは、なんだか和風になるわよね": "是啊。人界也只有在正月的时候会变得有和风感呢", "雨依": "雨依", "確かに……。先週までクリスマスだったのに、ってなるよな": "确实……明明上周还是圣诞节呢", "人間さん": "人类君", "たぶん成人式がすぐあるのも大きいんじゃない？": "大概也是因为成人式马上就要到了吧？", "ああ、確かに。いいよなあ、晴れ着の女の子って": "啊啊，确实。穿着正装的女孩子真好啊", "……。ここにも二人、晴れ着の女の子がいるんですけど？": "……这里也有两个穿着正装的女孩子哦？", "も、もちろん二人とも可愛いよ。すごく": "当，当然你们两个都很可爱哦。非常可爱", "人間さんくん、目が泳いでるけど": "人类君君，你的眼神在游移哦", "突然だったから！可愛いと思ってるよ": "因为太突然了！我觉得很可爱哦", "じゃありんご飴たべたい": "那我想吃苹果糖", "何が『じゃあ』なんだか": "“那”是什么意思啊", "あそこの屋台だな。いいよ、みんなで食べよう": "是那边的摊子吧。好啊，大家一起吃吧", "えへへ、おいしーい♪": "诶嘿嘿，好好吃♪", "ころっと機嫌がよくなっちゃうんだから": "心情一下子就变好了呢", "……": "……", "って言った矢先に、何よ": "刚说完就来这出，什么啊", "りんご……人間さん、ヴェルのこと思い出したりしてない？ 会いたいなーとか思ってるでしょ": "苹果……人类君，你是不是想起了威爾？是不是想它了？", "ないよ！大体、ヴェルはりんごの精霊じゃないぞ": "没有哦！而且威爾也不是苹果精灵啊", "めんどくさい女だなぁ": "真是个麻烦的女人啊", "ま、いいや。甘いものでも食べて自分の機嫌でも取ろうっと": "也罢。吃点甜食让自己开心一下吧", "りんご飴を食べながら言う？まだ甘いの食べるわけ？": "吃着苹果糖说这个？还要吃甜的吗？", "雨依は甘いもの大好きなんだな": "雨依很喜欢甜食呢", "そんなことないわよ……。 ただ、やっぱり実家の影響もあって和菓子とか気になっちゃうだけ": "没有啦……。 但是，果然还是因为老家的影响，所以对日式点心很在意", "太らないといいけどね": "不要变胖就好了", "そ、そんなの平気よ！人間界でよく飲んでた缶チューハイだって あれは糖質ゼロなんだからね！": "这，这种事没关系的！在人间界经常喝的罐装碳酸饮料也是零糖的！", "そりゃそうなんだろうけど": "虽然确实是这样", "だから平気よ。スペックだって110はキープしてるんだし…… あっ、噂をすればお茶屋さんがあるわ": "所以没关系的。我的三围也保持着110…… 啊，说曹操曹操到，有茶馆呢", "いやぁ……俺は甘いのはいいかな……": "不……我就不吃甜食了……", "わたしも……": "我也是……", "何よ、何よ。ふたり揃ってヘルシーぶっちゃって。いいわ、私だけで食べていくから": "怎么了，怎么了。两个人一起装健康。好吧，我一个人吃", "ふう……迷った結果、お汁粉にしちゃった。やっぱりあんこって落ち着くのよね……": "呼……犹豫的结果，就选了红豆年糕汤。果然红豆让人平静啊……", "あんこ、お好きなんですか？": "您喜欢红豆吗？", "店員": "店员", "え？あ、そうですね。実家がそういうお店をやっていて……": "嗯？啊，是的。老家就是开这种店的……", "実は、希少な小豆が入荷したので、特別なあんこを作ってみたんですよ。よかったら試食してみませんか？": "其实，因为进了稀有的红豆，所以试着做了特别的红豆。不介意的话，要试吃吗？", "何それ、気になります！いいんですか？": "什么，好在意！可以吗？", "雨依は喜んで、案内されるがまま店の奥へと進んでいった――": "雨依高兴地跟着店员走进了店的深处——", "な、何するのよ！？くっ、ううっ……身体に力が入らない……っ！": "你，你要做什么！？咕，呜呜……身体使不上力……！", "奥には常連用なのか、凝った内装で設えた空間が広がっていた。": "里面是常客用的吗，有着装饰讲究的广阔空间。", "その長椅子に座りあんこを試食していた雨依は、急激な脱力感に思わず倒れ込んでしまう。": "坐在长椅上试吃红豆的雨依，因为急剧的脱力感而倒下了。", "そんな彼女を介抱するどころか、男は着物を乱しのしかかった。": "男人不仅没有照顾她，反而扒开了她的和服。", "そして醜悪にそそり立つ肉棒をこすりつける。": "然后用丑恶地耸立着的肉棒摩擦着。", "まさか……あんこに何か、盛った……！？ん、くぅっ、最低っ、和菓子を作る人にこんなクズがいるなんて……っ！": "难道……在红豆里，放了什么……！？嗯，咕，太差劲了，做和式点心的人居然有这种人渣……！", "思ってたのと効果が違うけど、結果オーライだ……その、いやらしい身体を堪能させてもらうぜ": "虽然和预想的效果不同，但结果是好的……让我好好享受你那淫荡的身体吧", "い、やぁっ！あっ、んんっ……触らないで……っ！あんたなんかに、汚くされるための晴れ着じゃないんだから……！": "不，不要！啊，嗯嗯……不要碰我……！这件和服不是为了被你这种人玷污而穿的……！", "身体だって……っ、がんばってダイエットして絞ったのにっ……！": "身体也是……，明明努力减肥了……！", "年末の何かと会合も多い時期だったが、雨依は糖質も脂質も気を使い苦手な運動も定期的に行ってきた。": "虽然年末是有很多聚会的时期，但雨依还是注意糖分和脂肪，定期进行不擅长的运动。", "数値や見た目といった結果は芳しくないが、それでも努力はしてきた。": "虽然数值和外观的结果不尽如人意，但还是努力了。", "それもこれも、この正月に気に入った晴れ着を着こなし、そして人間さんに見てもらうためだ。": "这一切都是为了在这个新年穿上喜欢的和服，然后让人类君看到。", "こんなの、あんまりだわ……！あんたのこと絶対、許さないから！後悔させてやる……": "这样，太过分了……！我绝对不会原谅你的！我会让你后悔的……", "へえ、どうやって？": "嘿，怎么做？", "……身体はうまく動かせないけど、能力は使えるみたいよ。私、ディマイトの塊なの。あそこに私のディマイトを集中させたら……どうなると思う？": "……虽然身体不能自由活动，但好像还能使用能力。我是恶之力的集合体。如果把我的恶之力集中在你的那里……你觉得会怎么样？", "性欲ってエルマイトに近いって聞くわ。ディマイト濃度がレベルMAXの私のあそこに挿れたら……きっと、一生インポよ": "我听说性欲和圣之力很接近。如果把恶之力浓度等级MAX的我插进你的那里……你肯定会一辈子阳痿的", "バカな女だな。妄想かよ": "你真是个笨女人。这是妄想吗？", "もちろん社会的にも抹殺してあげる。許可するから、バッグの中のIDを見てみなさいよ": "当然，我也会在社会上抹杀你。我允许你，看看包里的ID", "雨依の逃走を警戒し、身体で押さえつけながらも、男は傍らに転がるバッグを開ける。カード型のIDはすぐに目についた。": "为了防止雨依逃跑，男人一边用身体压制着她，一边打开了旁边的包。他立刻看到了卡片型的ID。", "……インペリウム・コミッティ名誉顧問……！？ま、まさか、あんたが噂のディマイトの天使……！？": "……帝国评议会名誉顾问……！？难，难道，你就是传说中的恶之力的天使……！？", "そういうこと。これはハッタリじゃないわ。引き返すなら今よ……！": "就是这样。这不是虚张声势。要回头的话，就趁现在……！", "だが男は逡巡した末に、決意を込めて雨依の身体を押さえつけた。": "但是男人犹豫了一下，然后下定决心按住了雨依的身体。", "え……ちょ、待ちなさいよっ、あっ、いやっ、んんんんっ！んぁ、あっ、あぁっ……！": "诶……等，等一下，啊，不要，嗯嗯嗯嗯！嗯啊，啊，啊啊……！", "男はこすりつけていた肉棒を押し進め、雨依の奥深くまで貫いた。": "男人将摩擦着的肉棒推进去，贯穿了雨依的深处。", "唐突な挿入に、雨依は刺激と屈辱に顔を歪める。": "突然的插入，让雨依因为刺激和屈辱而扭曲了表情。", "なん、でっ……あ、ぁうっ、んんっ！やめてっ、あっ、んぅっ！あんたのその汚いモノ、二度と使えなくなるのよっ！？なのに、なんで……っ、はぁっ、く、ぅっ！": "为，什么……啊，啊呜，嗯嗯！住手，啊，嗯呜！你那个脏东西，会再也用不了的！？但是，为什么……哈啊，呜，呜！", "信じないだろうが……俺はこれが初犯だ": "你可能不相信……但这是我的第一次", "男は押し付けるように膣奥まで強引に挿入し、根元まで収める。": "男人强行将肉棒插入到阴道深处，直到根部。", "固くなった切っ先が、内側から膣壁を圧迫し、雨依は嫌悪感にうめく。": "变硬的尖端从内侧压迫着阴道壁，雨依因为厌恶感而呻吟。", "あんこを作ったはいいが……決心がつかなかった。そんなとき、あんたが来た。一目惚れだった。他に客もいない……これは運命だと思ったんだ": "我做了豆沙馅……但下不了决心。就在这时，你来了。我对你一见钟情。没有其他客人……我觉得这是命运", "はぁっ、うっ、あっ……そ、そんなクソみたいな運命……っ、１人で抱えて、お焚き上げしてもらいなさいよっ……": "哈啊，呜，啊……这，这种垃圾一样的命运……你自己抱着，去烧掉吧……", "勝手に私を巻き込んで、こんなっ……んっ、いやっ、あっ、いきなり激しくっ……はぁっ、あっ、動かないでっ……！": "自作主张地把我卷进来，还这样……嗯，不要，啊，突然这么激烈……哈啊，啊，不要动……！", "男は独りよがりに腰を振る。": "男人自顾自地摆动着腰。", "その恍惚とした表情からも、既に自分の世界に倒錯しきっていることが窺えた。": "从他恍惚的表情中，可以看出他已经完全沉浸在自己的世界里了。", "雨依は、もはやここで説得をしても無意味だと割り切り、脅しではなく本気で、自分の下腹部にディマイトを集めるように意識を向ける。": "雨依意识到在这里说服他也没有意义，于是不再威胁，而是认真地将意识集中在自己的下腹部，让恶之力集中。", "んんっ……あ、や、あぁっ！？なに、これっ……はぁっ、あんっ！だめ、んっ、あっ！びりびりきちゃうううぅっ！？": "嗯嗯……啊，呀，啊啊！？这是，什么……哈啊，啊嗯！不行，嗯，啊！麻麻的！？", "はぁっ、あっ、いやなのにっ……私の身体、どうなって……っ。あ……もしかしてっ、ディマイトを集中させたから……っ？": "哈啊，啊，明明很讨厌……我的身体，怎么……啊……难道说，是因为恶之力集中了……？", "どのような原理で起きている現象なのかは、レオナでもなければ分からないだろう。": "这是基于什么原理产生的现象，雷欧娜应该也不知道吧。", "だが確かに、ディマイトを集中させるよう意識した途端、感度が飛躍的に上がってしまった。": "但是，当她意识到要让恶之力集中时，敏感度确实飞跃性地提高了。", "はぁっ、はぁっ、ん、あっ、やだっ、私っ……嫌なのにっ、あの人とするときしか、感じたくないのに……っ": "哈啊，哈啊，嗯，啊，不要，我……明明很讨厌，明明只想和那个人做……", "犯されてるのに感じちゃうんだね……雨依ちゃん。いいよ、すごくいい……もっと乱れたところを見せて……！": "被侵犯却有感觉了呢……小雨依。很好，非常好……让我看看你更淫乱的样子……！", "IDを見たからだろう、男は雨依の名前を呼び始めて、それもまた彼女の嫌悪感を加速させる。": "也许是因为看到了ID，男人开始叫雨依的名字，这又加速了她的厌恶感。", "だが一方で、男のモノの感触に雨依は確かに悦楽を得ていた。心が拒絶する一方で、身体は確かに肉棒を求めている。": "但另一方面，雨依确实从男人的肉棒中得到了愉悦。虽然内心拒绝，但身体确实渴求着肉棒。", "いやっ、いやっ、こんなのっ……私はもう、きれいでいたいのに……っ、んんぁ、あっ、あぁっ！でも、だめっ、あっ、あんっ！": "不要，不要，这种事……我明明，想保持干净的……嗯嗯啊，啊，啊啊！但是，不行，啊，啊嗯！", "身体がっ、反応しちゃううぅぅっ……んぅっ、あ、ふぅっ……！こんなの続いたら……あっ、あぁっ！？": "身体，有反应了……嗯呜，啊，呼……！再这样下去的话……啊，啊啊！？", "ああ……もうイキそうだ……。俺、雨依ちゃんとこうしてセックスできたらこの先ずっとインポテンツライフで構わない……っ": "啊啊……要射了……。我，只要能和小雨依做爱，以后变成阳痿也无所谓……", "いやっ、あっ、あぁっ！イキたくないっ……あんたなんかで、私っ、あっ、あんっ、んっ、はぁんっ！": "不要，啊，啊啊！我不想高潮……被你这种人，我，啊，啊嗯，嗯，哈啊嗯！", "あぁっ！あんっ、んっ、ふぅっ、あぁんっ！イッちゃうぅっ！やだっ、やだぁっ、イッくうううぅぅっ……！！": "啊啊！啊嗯，嗯，呼，啊啊嗯！要去了！不要，不要，去了……！！", "ああああぁぁぁあああぁぁ……っ！！": "啊啊啊啊啊啊啊啊啊啊啊啊……！！", "男が濃厚な精液を膣奥に放出すると同時に、雨依もまた全身を震わせ望まぬ絶頂へと引き上げられてしまう。": "男人在阴道深处射出浓厚的精液的同时，雨依也全身颤抖着被带向了不情愿的高潮。", "あ……あぁ……こんな、知らない男の……それも最低なやつのモノで……イカされちゃうなんて……最低……": "啊……啊啊……被这种，不认识的男人……而且还是最差劲的家伙……弄到高潮……太差劲了……", "ああ……すごかった……最高だよ、雨依ちゃん……": "啊啊……好厉害……太棒了，小雨依……", "恍惚としながら男は、肉棒を抜きもせずに再び腰を動かそうとする。": "男人恍惚着，没有拔出肉棒，再次开始动腰。", "せっかく出会えたんだ、もう１回くらい……": "难得相遇了，再做一次……", "……っ、もう、好きにすれば……": "……唔，随你便吧……", "絶望感のあまり投げやりに答える雨依。しかし男の肉竿は急速に萎れていった。": "雨依因为过于绝望而自暴自弃地回答道。但是男人的肉棒却迅速地萎了下去。", "あ、あれ……抜かずの２連発なんて、いつもなら余裕なのに……？まさか本当にディマイトの影響が……！？": "哎，哎呀……明明平时都能不拔出来就连续射两次的……难道说真的是恶之力的影响……！？", "……いや、いいんだ。満足だよ、俺は。これで俺はもう、雨依ちゃんだけのものだからね": "……不，算了。我已经满足了。这样一来，我就是只属于小雨依的东西了", "最悪……それ、あんたに言われたいセリフじゃないから……": "真是糟透了……这可不是我想听到的台词……", "（ほんとにやだ……会いたいよ、人間さん……）": "（真的好讨厌……好想见你啊，人类君……）", "絶望しながら涙ぐむ雨依。そして男の肉竿が硬さを取り戻すことは、未来永劫なかったのだった。": "雨依绝望地流下了眼泪。而男人的肉棒，也永远地失去了硬度。"}