{"もう３つもお店を回りましたが、ピンとくるものがありません": "已經逛了三家店了，但還是沒有找到中意的", "ピュルテ": "看板", "そんなに気合い入れなくても。プレゼント交換用なんだから": "不用那麼認真啦。只是交換用的禮物而已", "人間さん": "人間君", "何言ってるんですか、人間さん。 そういう物こそ、真のセンスを問われるんです！": "你在說什麼呢，人間君。 正是這種東西，才考驗真正的品味！", "誰に当たっても喜んでもらえるプレゼント……。 それを選んでこそマスターオブセンスなのです": "誰收到都會高興的禮物……。 能選到這種禮物纔是Master of Sense", "プレゼントってさ、何貰ってもうれしいもんじゃないか？": "禮物這種東西，不管收到什麼都會高興吧？", "人間さんは女の子からのプレゼントが嬉しいだけですよね！？ マスターオブ下心です": "人間君只是收到女孩子送的禮物會高興吧！？ Master of 色心", "そう言われちゃうと、すごい人として下の下な感じが……。 じゃあピュルテだったら何もらったらうれしい？": "被你這麼一說，感覺我作爲人來說是下下等……。 那看板收到什麼禮物會高興？", "私ですか？うーん……。 ハイブランドのコスメとか、定番ですけどジュエリーとかですかね": "我嗎？嗯…… 高級化妝品，還有經典的珠寶之類的吧", "へぇ……": "哦……", "そんなジト目で見ないでください": "別用那種眼神看我", "２軒目のお店のお菓子、あれでいいじゃないか。今流行りだって言ってたやつ": "第二家店的點心，那個不就挺好的嗎。就是你說現在流行的那玩意", "確かにいいかもしれません。お菓子、無難ですよね。私戻って買ってきます！": "確實不錯。點心，很安全。我回去買！", "ピュルテのプレゼント、当たったチンロンが喜んでたじゃないか": "看板的禮物，青龍不是挺高興的嗎", "人間さんのアドバイスのおかけです。ありがとうございます！": "這都是多虧了人間君的建議。謝謝！", "ピュルテはガイアのプレゼントが当たったんだっけ": "看板的禮物是蓋亞送的來着", "はい、帰ってひとりになってから開けなさいって言われました。 誰にも中身を見せちゃだめだって。効果がなくなるとかなんとか……。 そういう演出、夢があってとっても楽しみです": "是的，他讓我回去之後一個人打開。 還說不能讓任何人看到裏面的東西。說是會失去效果什麼的……。 這種演出，充滿了夢想，我很期待", "あのガイアのプレゼントだからなぁ。なんか壮大な物が入ってそう": "那個蓋亞的禮物啊。感覺裏面會裝着什麼很厲害的東西", "（でもやっぱり中身が気になりすぎるしちょっとだけ開けちゃおうかな…… 空いてる部屋があったはずだし……）": "（但是果然還是太在意裏面的東西了，稍微打開一點看看吧…… 應該有空房間的……）", "ガイアさんのプレゼント何だろう。願いが叶う系の魔法アイテムとかかな……": "蓋亞的禮物是什麼呢。是那種能實現願望的魔法道具嗎……", "ワクワクしながらプレゼントを紐解くピュルテ。かわいらしいピンク色の小物が姿を現す。": "看板興奮地打開禮物。出現了一個可愛的粉紅色小東西。", "わぁ、かわいい。……ってこれ、もしかしてピンクローター！？ガイアさんってばなぜこんなものを！": "哇，好可愛。……這個，難道是震動棒！？蓋亞爲什麼送我這種東西！", "慌てて箱に戻そうとして、ローターのスイッチを入れてしまう。": "慌慌張張地想放回箱子裏，卻按到了震動棒的開關。", "手の中で小刻みに振動する物体に、ピュルテは戸惑いながらも興味を隠せないでいた。": "看板對在手中微微震動的物體，雖然困惑但還是掩飾不住興趣。", "あ、あふっ……これ、あ、なんか……振動がっ……、ブブブってダイレクトに……あ、うぅっ……ふぅ": "啊，啊呼……這個，啊，感覺……震動……直接地……啊，嗚嗚……呼", "気が付いた時には、自分の秘部にローターをあてがっていた。": "回過神來，自己已經把跳蛋貼在了私處。", "恐る恐る、クリトリスにローターの先端で刺激を与える。": "戰戰兢兢地，用跳蛋的前端刺激陰蒂。", "ああっ……だめ、こんなのっ！ひとりでこんな、いやらしいことぉ、だめなのに……ああんっ、止められないよぉ……": "啊啊……不行，這樣的！一個人做這種，下流的事情，明明不行的……啊啊嗯，停不下來了……", "ローターでゆっくりと、クリトリスの周りを撫でまわすように動かす。断続的な振動が四方八方から責めてくる。": "用跳蛋慢慢地，來回撫摸陰蒂周圍。斷斷續續的震動從四面八方襲來。", "ピュルテはその快感から、早くも抜け出せなくなっていた。": "看板很快就被這種快感所俘獲。", "ふぁああっ……ああっ、あ、あああっ……！なんで、ガイアさぁんっ……私、なんでこんな……": "呼啊啊啊……啊啊，啊，啊啊啊……！爲什麼，蓋亞先生……我，爲什麼這樣……", "ひとりでえっちなことして、私……ああうっ……ひんっ！もし人間さんに見られたらぁ……嫌われ……ちゃうの、かなぁあんっ": "一個人做色色的事情，我……啊啊嗚……噫嗯！如果被人類君看到的話……會被……討厭的，吧啊啊嗯", "思考とは裏腹にローターを持つ手に力が入る。": "與思考相反，拿着跳蛋的手更加用力了。", "より強い振動が勃起したクリトリスを容赦なく襲い、みだらな行為の背徳感が快感を高めていく。": "更強的震動毫不留情地襲向勃起的陰蒂，淫蕩行爲的背德感讓快感更加高漲。", "うううううあうううっ……すごっ、振動、ああんっ、人間さんっ……私、ほんとはこんなにいやらしい……のぉっ！": "嗚嗚嗚嗚嗚啊嗚嗚嗚……好厲害，震動，啊啊嗯，人類君……我，其實這麼下流的……啊！", "恥ずかしいぃ……けどぉ、気持ちよくなってる私……。見てぇ……もらいたいぃ……ああうっ、人間さんにぃっ……ひうぅ": "好害羞……但是，好舒服……。想讓你……看到……啊啊嗚，人類君……噫嗚", "ローターをクリトリスからずらし、陰唇の間に押し付ける。": "把跳蛋從陰蒂上移開，壓在陰脣之間。", "滲み出た愛液のぬめりに何度か邪魔されたが、やがてずっぽりと肉壁の中へとローターは飲み込まれた。": "雖然被滲出的愛液的粘滑阻礙了好幾次，但最終跳蛋還是被吞進了肉壁之中。", "ひゃあああんっ！あそこの、中がぁっ、ぶぶぶぶって震えてぇっ！あああぁ……全身がぁっ、震えちゃ……うぅっ": "噫呀啊啊啊嗯！那裏，裏面，噗噗噗噗地震動着！啊啊啊啊……全身，都顫抖起來了……嗚嗚", "じゅぶじゅぶって入ってるのぉ……おまたの、穴がぁ、ぎゅうってなってぇ、ヌルヌルのじゅぼじゅぼなのに、ああっ……ローター抜けなくなっちゃうぅ": "嚕噗嚕噗地進去了……小穴的，洞，變緊了，明明是溼滑的，啊啊……跳蛋拔不出來了", "ぬめったローターをつかめず、コードをつかんで肉穴から引き出す。": "抓不住溼滑的跳蛋，抓住繩子從肉穴裏拉出來。", "しかしすぐに快楽を求め、肉壁を押し分けてローターを穴へ押し込んだ。": "但是馬上又追求快感，把跳蛋塞進肉壁的洞裏。", "そうやって何度もローターを出し入れしながら、乳首への刺激も繰り返す。": "就這樣反覆地把跳蛋插進拔出，同時反覆刺激乳頭。", "人間さん……いやらしい私を……んんっ、見てほしいよぉ。穴からえっちな液があふれて……ヒクヒクってしちゃってるのぉ。ヒクヒクしてヌルヌルの、えっちな穴を見られたいよぅ……": "人類君……想讓你……嗯嗯，看到淫蕩的我。從洞裏溢出淫蕩的液體……一跳一跳的。想讓你看到一跳一跳的，溼滑的，淫蕩的洞……", "愛液でベトベトになったローターをしっかりとつかみ、真っ赤に充血したクリトリスへ押し付ける。": "我緊緊抓住被愛液弄得黏糊糊的跳蛋，壓在充血的陰蒂上。", "そしてピュルテはローターの出力を強にした。": "然後看板把跳蛋的強度調到最大。", "あああああっー！すごいぃい！ひゃああああああああんっ！あうぅ！クリトリス気持ちいいぃっ！もっとグリグリしちゃう！グリグリするぅ！": "啊啊啊啊啊！好厲害！呀啊啊啊啊啊啊啊啊！啊嗚！陰蒂好舒服！再用力一點！再用力一點！", "ちぎれそうなほど強い力で乳首を指先でコロがしなら、ハイパワーで振動するローターでクリトリスを責め続ける。ピュルテの体の痙攣が止まらない。": "我用幾乎要捏碎的力道用指尖揉捏乳頭，用振動強度極高的跳蛋持續刺激陰蒂。看板的身體痙攣個不停。", "ローターを押し当てられたクリトリスは、今にもはじけてしまいそうなほど大きく固く膨らみ、限界が近いことを物語っていた。": "被跳蛋壓住的陰蒂，膨脹得又大又硬，彷彿隨時都會爆裂，說明了她已經接近極限。", "見て、人間さんっ！ピュルテ、イッちゃうよぉ！ああああぁんっ、ああっ、はぁっ……はあああんっ……！もう、だめぇっ……イクの、イクから、見ててぇっ……": "看着，人類君！看板，要去了！啊啊啊啊啊，啊啊，哈啊……哈啊啊啊……！已經，不行了……要去了，要去了，看着吧……", "ピュルテ、イキますぅ！クリトリス、イッちゃう！人間さんさぁん、イクぅうううう！ああああああああああーっ！": "看板，要去了！陰蒂，要去了！人類君，要去了啊啊啊啊啊！啊啊啊啊啊啊啊啊啊啊！", "勢いよく生暖かい潮が、ピンク色の肉穴から噴き出す。": "溫熱的潮水從粉紅色的肉穴中猛烈噴出。", "びちゃびちゃと音を立てて、あっという間にソファと床を濡らしていく。": "發出啪嗒啪嗒的聲音，轉眼間就弄溼了沙發和地板。", "あああ……あうぅ……おもらしが、止まらないよぉ……": "啊啊啊……啊嗚……尿尿，停不下來……", "潮吹きと体の痙攣が治まり、ピュルテはやっとローターのスイッチを切った。": "潮吹和身體的痙攣都平息下來後，看板終於關掉了跳蛋的開關。", "勢いをなくしたものの、陰唇からは愛液が糸を引いている。虚ろな瞳は空を見つめていた。": "雖然勢頭已經減弱，但陰脣上還掛着愛液的絲線。她空洞的眼神凝視着天空。", "私……ひとりなのにこんなにぐちょぐちょになって……。人間さん……びっくりしちゃうよね": "我……明明是一個人，卻變得這麼溼……。人類君……會嚇到的吧", "でも……見て欲しかった、私、すごくエッチなところ、人間さんに……": "但是……我想讓你看，我，非常色情的地方，人類君……", "人間さん、私……人間さんの、固いのでぐちゃぐちゃにされたい。肉の棒でいっぱいイカされちゃいたい……。でも今日は、それが叶わないから……": "人類君，我……想被人類君，硬硬的肉棒插得亂七八糟。想被肉棒插到高潮……。但是今天，這個願望無法實現……", "ピュルテは再び、ローターのスイッチを入れた。": "看板再次打開了跳蛋的開關。"}