{"もう３つもお店を回りましたけど、まだ決まらないですか？": "已經逛了三家店了，還沒決定嗎？", "ピュルテ": "看板", "みんなに喜んでもらえるプレゼントって難しいなぁ": "讓大家都高興的禮物很難選啊", "人間さん": "人類君", "適当でいいんですよ、人間さん。万人が喜ぶプレゼントなんて存在しません": "隨便選就好了，人類君。能讓所有人都高興的禮物是不存在的", "昨日はマスターオブなんとかって言ってなかった？": "昨天不是說你是禮物之王什麼的嗎？", "プレゼント交換とは別にプレゼント貰ったお返しって……。 またそのお返しを貰ったらどうするんですか？ 永遠にクリスマスプレゼントが終わらないじゃないですか！": "除了交換禮物之外，還要回禮……。如果又收到回禮的話怎麼辦？聖誕節禮物不就永遠結束不了了嗎！", "連鎖を断ち切るためにも、喜ばれない方がいいんですよ。 その辺の雑草でも見繕って花束とかどうですか？": "爲了切斷連鎖，還是不高興比較好。 選路邊的雜草當花束怎麼樣？", "ピュルテ、お前……。最近、ふんわりお花の妖精キャラが崩壊しているぞ": "看板，你……。最近，你輕飄飄的花妖精形象崩壞了哦", "私やっとわかったんですよ。 μのみなさんとかも出現して、世界は思っているよりずっとずっと広い。 ヘラヘラしてたらあっという間にモブに成り下がっちゃうって": "我終於明白了。 有μ的大家出現，世界比想象中要寬廣得多。 笑嘻嘻的話，轉眼間就會變成路人角色", "存在アピールしていかないと。 可愛さにも恋にも、手強いライバルがいっぱいですからね": "必須展示自己的存在。 因爲無論是可愛還是戀愛，都有很多強大的勁敵", "へぇ……": "誒……", "もう！私の熱弁、聞いてないじゃないですか": "真是的！你沒在聽我熱情的演講嗎？", "いや、この化粧ポーチが可愛いなって思ってさ。 色違いがこんなにあるし、みんなに平等なプレゼントかなって": "不是，我覺得這個化妝包很可愛。 不同顏色的化妝包有這麼多，是平等的禮物吧", "たしかに、ポーチって何個あってもうれしいですけど……。 女の子はあれこれ小物も持ち歩くこと多いですからね": "確實，化妝包有好幾個的話會很開心……。 因爲女孩子經常帶着各種各樣的小東西", "どの色がいい？ピュルテがいちばん最初に好きな色選んでいいよ": "哪個顏色好？看板可以選第一個喜歡的顏色哦", "えっ……、いちばんに……いいんですか？ だって、私、人間さんにプレゼント渡してないですし……": "誒……第一個……可以嗎？ 因爲，我，沒有給人類君送禮物……", "買い物に付き合ってくれたお礼だよ": "這是你陪我買東西的謝禮哦", "私が勝手についてきただけですけどね……。 ていうか、私ちゃんと人間さんへのプレゼント用意していますから！": "雖然我只是擅自跟着你來的……。 話說，我有好好準備了要送給人類君的禮物哦！", "だから……ピンク、がいいです": "所以……粉紅，比較好", "ピュルテはピンクか、了解。あとは……黒と白と、ターコイズに赤……それから": "看板是粉紅嗎，瞭解。還有……黑和白，還有天青石色和紅色……然後", "あのっ！昨日はみなさんの勢いに負けてしまってアレでしたけど、 人間さんにプレゼント渡したいです！ ……今夜、部屋で待っててもらえますか？": "那個！雖然昨天輸給了大家的氣勢，但我想送人類君禮物！ ……今晚，你能在我房間裏等我嗎？", "わかった、楽しみにしてるよ": "我知道了，我很期待哦", "コンコン、と遠慮がちにドアをノックする音。": "咚咚，客氣地敲門的聲音。", "ピュルテか？開いてるよ": "是看板嗎？門開着哦", "人間": "人間君", "ドアが開き、ほぼ裸のような姿のピュルテが部屋の中に入ってきた。": "門打開，幾乎全裸的看板走進了房間。", "月並みですけど……、プレゼントは私です。返品交換は受け付けていませんから": "雖然很普通……但禮物就是我。不接受退貨和換貨", "拒めるわけがない。ピュルテを抱き寄せ、強く唇に吸い付き舌を絡めた。": "不可能拒絕。我抱緊看板，用力吸住她的嘴脣，舌頭纏繞在一起。", "やっと人間さんと抱き合えました。昨日からずっと……くっつきたくて、抱きしめてもらいたくて、でも我慢してたんです": "終於和人類君抱在一起了。從昨天開始就一直……想和你貼在一起，想被你抱緊，但我一直在忍耐", "伝わってきます、人間さんの熱が。全身で私を欲しがってくれていますね……うれしい": "人類君的熱量傳過來了。用全身渴求着我呢……好開心", "もっと私を見てください。あなたに抱かれたくて、こんなに発情してしまっている私を。おっぱいも興奮してパンパンで、あそこも……": "請多看看我。看看我因爲想被你抱着，而發情成這樣的身體。我的胸部也興奮得脹得滿滿的，那裏也……", "ピュルテの言葉を遮るように唇を重ねる。": "我吻住看板的嘴脣，打斷了她的話。", "乳房の先でピンク色の小さなつぼみは、今にもはじけてしまいそうなほどに固くそそり立っている。": "乳房尖端的粉紅色小花蕾，已經硬得快要爆開了。", "広げた足の間の秘めた洞窟も、女の匂いを放って肉棒を誘う。しかし、それらの誘惑に負けるわけにはいかない。空腹にまさるご馳走はないのだ。": "張開的雙腿之間的祕密洞穴，也散發着女人的氣味，誘惑着肉棒。但是，我不能輸給這些誘惑。沒有比飢餓更好的美食了。", "お願いです、人間さん……。乳首を強く強く吸ってほしいんです。甘噛みしながら舌先で転がして……ああん、想像しただけで私っ……": "求求你，人類君……。請用力吸我的乳頭。一邊輕咬一邊用舌尖滾動……啊啊，光是想象我就……", "それからよだれがいまにもこぼれてしまいそうな下のお口に、私の太ももにあたっている人間さんの……固い……肉の棒を……、さっきからヒクヒクって、お股の痙攣が止まらないんです": "然後把人類君那根……硬硬的……肉棒……頂在我的大腿上……從剛纔開始就一抖一抖的，我的大腿痙攣得停不下來", "いつも従順なピュルテの淫らな懇願。彼女の飢餓感は限界に近いのだろう。": "平時順從的看板淫蕩地懇求着。她的飢餓感已經接近極限了吧。", "陰の花園から香り立つ蜜の香りがより濃厚になった。": "從陰部花園中散發出的蜜香變得更加濃郁。", "ああっ、はあぅ……お願いです、人間さん……！私のすべてを人間さんだけのモノにしてくださいっ……": "啊啊，哈啊……求求你，人類君……！請把我的一切都變成只屬於人類君的東西……", "ああーんっ！ひゃあああああんっ！": "啊啊！呀啊啊啊啊啊！", "陰唇を亀頭でこじ開け膣穴の中へと肉棒を挿入すると、ピュルテは悲鳴のような喘ぎ声をあげてよがった。": "用龜頭撬開陰脣，將肉棒插入陰道後，看板發出了悲鳴般的喘息聲。", "ああーっ！人間さんのっ、固くて大きくてぇっ……、はうぅっ……ああんっ、私、大好きぃっ！": "啊啊！人類君的，又硬又大……哈嗚……啊啊，我，最喜歡了！", "空腹に耐えかね唾液でいっぱいになった口腔内のように、膣穴の中を満たしていた愛液がじゅぶじゅぶとあふれ出る。": "就像忍受不了飢餓而充滿唾液的口腔一樣，陰道里滿是愛液，咕嘟咕嘟地溢了出來。", "ぬめりに肉壁の圧迫が相まって肉棒へ絶え間ない刺激を与えてくる。": "溼滑的肉壁的壓迫感，給肉棒帶來了不間斷的刺激。", "気持ちいいですか？はあぁっ……ああんっ、私の、おまんこでぇっ……人間さんも気持ちよくなってますか？": "感覺舒服嗎？哈啊……啊啊，我的小穴……能讓人類君也舒服起來嗎？", "はあああんっ、もっとおちんちん出し入れしてくださいぃっ！ひゃあんっ……ああふぅ、あああん！ひいいぃっ……！おまんこの穴とおちんちんがいっぱいこすれてますぅ！": "哈啊啊啊，再讓肉棒多抽插一點！呀啊……啊啊，啊啊啊！咿咿……！小穴和肉棒摩擦得好厲害！", "ピュルテから吐き出される卑猥な言葉の数々が、興奮度を高める。もっといやらしく乱れるピュルテが見たい。": "看板口中吐出的淫穢話語，讓我更加興奮。我想看到更加淫亂的看板。", "目いっぱい腰を引き、今度は勢いよくペニスを奥まで突き上げる。": "我用力地抽腰，這次用力地將肉棒頂到深處。", "無意識に逃げようとするピュルテの腰を押さえつけ、子宮の入り口で亀頭をローリングさせる。": "我按住看板無意識地想要逃跑的腰，用龜頭在子宮的入口處滾動。", "ああっ、いいっ、それ気持ちいいですぅっ……！ひゃあああんっ！もう、私っ……だめ、おかしくなっちゃうぅう！": "啊啊，好棒，這樣好舒服……！呀啊啊啊！我，已經……不行了，要變得奇怪了！", "出してくださいぃ！人間さんの濁ったお汁でおまんこイカせてっ……！お汁でおまんこいっぱいにしてぇ！": "請射出來吧！用人類君的渾濁汁液讓我的小穴高潮吧……！用汁液把小穴填滿吧！", "ピュルテの激しいおねだりに、腰のピストンを加速させる。": "看板的激烈請求，讓我加快了活塞運動的速度。", "愛液でふやけた肉棒はもはやむき出しの内臓と化し、膣壁から受けるダイレクトな快感に限界を迎えようとしていた。": "被愛液浸溼的肉棒已經變成了裸露的內臟，從陰道壁上直接感受到的快感讓我即將迎來極限。", "だめぇっ！もう無理です、無理です、無理ですぅっ……！イカせて、おまんこイカせてぇっ！中にっ、だしっ……てぇっ！": "不行了！已經不行了，不行了，不行了……！讓我高潮，讓我的小穴高潮吧！射在裏面……吧！", "ああああああーんっ！きてるきてるぅ！イクイクイクーっ！おまんこイクーっ！": "啊啊啊啊啊啊！來了來了！去了去了去了！小穴要去了！", "脳天を突き抜けるようなエクスタシーに包まれた射精と同時に、ピュルテも体をのけぞらせて絶頂を迎えた。": "在被貫穿腦門的高潮感包圍的射精同時，看板也弓起身體迎來了高潮。", "ペニスという栓を失い、白濁した精液が粘着質な愛液と絡まって赤く充血した肉の穴から滴り落ちる。": "失去了陰莖這個栓子，白濁的精液和粘稠的愛液混合在一起，從充血的肉穴中滴落下來。", "ヒクヒクと痙攣する陰唇は本物の唇のようになまめかしい。": "一抖一抖地痙攣的陰脣就像真正的嘴脣一樣妖豔。", "あの……私、乱れすぎちゃってごめんなさい……。でも、すごく満たされました……": "那個……我，太淫亂了，對不起……但是，我非常滿足……", "つないだ手に力を込めて、ピュルテがうわ言のようにつぶやく。": "看板用力握緊我的手，像夢囈般地喃喃自語。", "今年も最高のクリスマスでした。ありがとうございます……人間さん": "今年也是最棒的聖誕節。謝謝你……人類君", "また来年のクリスマスも一緒に過ごしてくださいね。私、もっと最高のプレゼントを用意しちゃいます": "明年的聖誕節也請和我一起度過。我會準備更棒的禮物"}