{"もう３つもお店を回りましたけど、まだ決まらないですか？": "已经逛了三家店了，还没决定吗？", "ピュルテ": "看板", "みんなに喜んでもらえるプレゼントって難しいなぁ": "让大家都高兴的礼物很难选啊", "人間さん": "人类君", "適当でいいんですよ、人間さん。万人が喜ぶプレゼントなんて存在しません": "随便选就好了，人类君。能让所有人都高兴的礼物是不存在的", "昨日はマスターオブなんとかって言ってなかった？": "昨天不是说你是礼物之王什么的吗？", "プレゼント交換とは別にプレゼント貰ったお返しって……。 またそのお返しを貰ったらどうするんですか？ 永遠にクリスマスプレゼントが終わらないじゃないですか！": "除了交换礼物之外，还要回礼……。如果又收到回礼的话怎么办？圣诞节礼物不就永远结束不了了吗！", "連鎖を断ち切るためにも、喜ばれない方がいいんですよ。 その辺の雑草でも見繕って花束とかどうですか？": "为了切断连锁，还是不高兴比较好。 选路边的杂草当花束怎么样？", "ピュルテ、お前……。最近、ふんわりお花の妖精キャラが崩壊しているぞ": "看板，你……。最近，你轻飘飘的花妖精形象崩坏了哦", "私やっとわかったんですよ。 μのみなさんとかも出現して、世界は思っているよりずっとずっと広い。 ヘラヘラしてたらあっという間にモブに成り下がっちゃうって": "我终于明白了。 有μ的大家出现，世界比想象中要宽广得多。 笑嘻嘻的话，转眼间就会变成路人角色", "存在アピールしていかないと。 可愛さにも恋にも、手強いライバルがいっぱいですからね": "必须展示自己的存在。 因为无论是可爱还是恋爱，都有很多强大的劲敌", "へぇ……": "诶……", "もう！私の熱弁、聞いてないじゃないですか": "真是的！你没在听我热情的演讲吗？", "いや、この化粧ポーチが可愛いなって思ってさ。 色違いがこんなにあるし、みんなに平等なプレゼントかなって": "不是，我觉得这个化妆包很可爱。 不同颜色的化妆包有这么多，是平等的礼物吧", "たしかに、ポーチって何個あってもうれしいですけど……。 女の子はあれこれ小物も持ち歩くこと多いですからね": "确实，化妆包有好几个的话会很开心……。 因为女孩子经常带着各种各样的小东西", "どの色がいい？ピュルテがいちばん最初に好きな色選んでいいよ": "哪个颜色好？看板可以选第一个喜欢的颜色哦", "えっ……、いちばんに……いいんですか？ だって、私、人間さんにプレゼント渡してないですし……": "诶……第一个……可以吗？ 因为，我，没有给人类君送礼物……", "買い物に付き合ってくれたお礼だよ": "这是你陪我买东西的谢礼哦", "私が勝手についてきただけですけどね……。 ていうか、私ちゃんと人間さんへのプレゼント用意していますから！": "虽然我只是擅自跟着你来的……。 话说，我有好好准备了要送给人类君的礼物哦！", "だから……ピンク、がいいです": "所以……粉红，比较好", "ピュルテはピンクか、了解。あとは……黒と白と、ターコイズに赤……それから": "看板是粉红吗，了解。还有……黑和白，还有天青石色和红色……然后", "あのっ！昨日はみなさんの勢いに負けてしまってアレでしたけど、 人間さんにプレゼント渡したいです！ ……今夜、部屋で待っててもらえますか？": "那个！虽然昨天输给了大家的气势，但我想送人类君礼物！ ……今晚，你能在我房间里等我吗？", "わかった、楽しみにしてるよ": "我知道了，我很期待哦", "コンコン、と遠慮がちにドアをノックする音。": "咚咚，客气地敲门的声音。", "ピュルテか？開いてるよ": "是看板吗？门开着哦", "人間": "人間君", "ドアが開き、ほぼ裸のような姿のピュルテが部屋の中に入ってきた。": "门打开，几乎全裸的看板走进了房间。", "月並みですけど……、プレゼントは私です。返品交換は受け付けていませんから": "虽然很普通……但礼物就是我。不接受退货和换货", "拒めるわけがない。ピュルテを抱き寄せ、強く唇に吸い付き舌を絡めた。": "不可能拒绝。我抱紧看板，用力吸住她的嘴唇，舌头缠绕在一起。", "やっと人間さんと抱き合えました。昨日からずっと……くっつきたくて、抱きしめてもらいたくて、でも我慢してたんです": "终于和人类君抱在一起了。从昨天开始就一直……想和你贴在一起，想被你抱紧，但我一直在忍耐", "伝わってきます、人間さんの熱が。全身で私を欲しがってくれていますね……うれしい": "人类君的热量传过来了。用全身渴求着我呢……好开心", "もっと私を見てください。あなたに抱かれたくて、こんなに発情してしまっている私を。おっぱいも興奮してパンパンで、あそこも……": "请多看看我。看看我因为想被你抱着，而发情成这样的身体。我的胸部也兴奋得胀得满满的，那里也……", "ピュルテの言葉を遮るように唇を重ねる。": "我吻住看板的嘴唇，打断了她的话。", "乳房の先でピンク色の小さなつぼみは、今にもはじけてしまいそうなほどに固くそそり立っている。": "乳房尖端的粉红色小花蕾，已经硬得快要爆开了。", "広げた足の間の秘めた洞窟も、女の匂いを放って肉棒を誘う。しかし、それらの誘惑に負けるわけにはいかない。空腹にまさるご馳走はないのだ。": "张开的双腿之间的秘密洞穴，也散发着女人的气味，诱惑着肉棒。但是，我不能输给这些诱惑。没有比饥饿更好的美食了。", "お願いです、人間さん……。乳首を強く強く吸ってほしいんです。甘噛みしながら舌先で転がして……ああん、想像しただけで私っ……": "求求你，人类君……。请用力吸我的乳头。一边轻咬一边用舌尖滚动……啊啊，光是想象我就……", "それからよだれがいまにもこぼれてしまいそうな下のお口に、私の太ももにあたっている人間さんの……固い……肉の棒を……、さっきからヒクヒクって、お股の痙攣が止まらないんです": "然后把人类君那根……硬硬的……肉棒……顶在我的大腿上……从刚才开始就一抖一抖的，我的大腿痉挛得停不下来", "いつも従順なピュルテの淫らな懇願。彼女の飢餓感は限界に近いのだろう。": "平时顺从的看板淫荡地恳求着。她的饥饿感已经接近极限了吧。", "陰の花園から香り立つ蜜の香りがより濃厚になった。": "从阴部花园中散发出的蜜香变得更加浓郁。", "ああっ、はあぅ……お願いです、人間さん……！私のすべてを人間さんだけのモノにしてくださいっ……": "啊啊，哈啊……求求你，人类君……！请把我的一切都变成只属于人类君的东西……", "ああーんっ！ひゃあああああんっ！": "啊啊！呀啊啊啊啊啊！", "陰唇を亀頭でこじ開け膣穴の中へと肉棒を挿入すると、ピュルテは悲鳴のような喘ぎ声をあげてよがった。": "用龟头撬开阴唇，将肉棒插入阴道后，看板发出了悲鸣般的喘息声。", "ああーっ！人間さんのっ、固くて大きくてぇっ……、はうぅっ……ああんっ、私、大好きぃっ！": "啊啊！人类君的，又硬又大……哈呜……啊啊，我，最喜欢了！", "空腹に耐えかね唾液でいっぱいになった口腔内のように、膣穴の中を満たしていた愛液がじゅぶじゅぶとあふれ出る。": "就像忍受不了饥饿而充满唾液的口腔一样，阴道里满是爱液，咕嘟咕嘟地溢了出来。", "ぬめりに肉壁の圧迫が相まって肉棒へ絶え間ない刺激を与えてくる。": "湿滑的肉壁的压迫感，给肉棒带来了不间断的刺激。", "気持ちいいですか？はあぁっ……ああんっ、私の、おまんこでぇっ……人間さんも気持ちよくなってますか？": "感觉舒服吗？哈啊……啊啊，我的小穴……能让人类君也舒服起来吗？", "はあああんっ、もっとおちんちん出し入れしてくださいぃっ！ひゃあんっ……ああふぅ、あああん！ひいいぃっ……！おまんこの穴とおちんちんがいっぱいこすれてますぅ！": "哈啊啊啊，再让肉棒多抽插一点！呀啊……啊啊，啊啊啊！咿咿……！小穴和肉棒摩擦得好厉害！", "ピュルテから吐き出される卑猥な言葉の数々が、興奮度を高める。もっといやらしく乱れるピュルテが見たい。": "看板口中吐出的淫秽话语，让我更加兴奋。我想看到更加淫乱的看板。", "目いっぱい腰を引き、今度は勢いよくペニスを奥まで突き上げる。": "我用力地抽腰，这次用力地将肉棒顶到深处。", "無意識に逃げようとするピュルテの腰を押さえつけ、子宮の入り口で亀頭をローリングさせる。": "我按住看板无意识地想要逃跑的腰，用龟头在子宫的入口处滚动。", "ああっ、いいっ、それ気持ちいいですぅっ……！ひゃあああんっ！もう、私っ……だめ、おかしくなっちゃうぅう！": "啊啊，好棒，这样好舒服……！呀啊啊啊！我，已经……不行了，要变得奇怪了！", "出してくださいぃ！人間さんの濁ったお汁でおまんこイカせてっ……！お汁でおまんこいっぱいにしてぇ！": "请射出来吧！用人类君的浑浊汁液让我的小穴高潮吧……！用汁液把小穴填满吧！", "ピュルテの激しいおねだりに、腰のピストンを加速させる。": "看板的激烈请求，让我加快了活塞运动的速度。", "愛液でふやけた肉棒はもはやむき出しの内臓と化し、膣壁から受けるダイレクトな快感に限界を迎えようとしていた。": "被爱液浸湿的肉棒已经变成了裸露的内脏，从阴道壁上直接感受到的快感让我即将迎来极限。", "だめぇっ！もう無理です、無理です、無理ですぅっ……！イカせて、おまんこイカせてぇっ！中にっ、だしっ……てぇっ！": "不行了！已经不行了，不行了，不行了……！让我高潮，让我的小穴高潮吧！射在里面……吧！", "ああああああーんっ！きてるきてるぅ！イクイクイクーっ！おまんこイクーっ！": "啊啊啊啊啊啊！来了来了！去了去了去了！小穴要去了！", "脳天を突き抜けるようなエクスタシーに包まれた射精と同時に、ピュルテも体をのけぞらせて絶頂を迎えた。": "在被贯穿脑门的高潮感包围的射精同时，看板也弓起身体迎来了高潮。", "ペニスという栓を失い、白濁した精液が粘着質な愛液と絡まって赤く充血した肉の穴から滴り落ちる。": "失去了阴茎这个栓子，白浊的精液和粘稠的爱液混合在一起，从充血的肉穴中滴落下来。", "ヒクヒクと痙攣する陰唇は本物の唇のようになまめかしい。": "一抖一抖地痉挛的阴唇就像真正的嘴唇一样妖艳。", "あの……私、乱れすぎちゃってごめんなさい……。でも、すごく満たされました……": "那个……我，太淫乱了，对不起……但是，我非常满足……", "つないだ手に力を込めて、ピュルテがうわ言のようにつぶやく。": "看板用力握紧我的手，像梦呓般地喃喃自语。", "今年も最高のクリスマスでした。ありがとうございます……人間さん": "今年也是最棒的圣诞节。谢谢你……人类君", "また来年のクリスマスも一緒に過ごしてくださいね。私、もっと最高のプレゼントを用意しちゃいます": "明年的圣诞节也请和我一起度过。我会准备更棒的礼物"}