{"すっかり、新年だね。やっぱり、新しい年を迎えると心が躍るわ": "完全就是新年了呢。果然，迎來新的一年心情就雀躍了呢", "レオナ": "雷歐娜", "ずいぶんと嬉しそうね。お正月はイベントが多いものね。 ワクワクする気持ちは分かるわ！": "看起來很高興呢。新年活動很多呢。 我明白你興奮的心情！", "ドロシー": "桃樂絲", "それだけじゃないわ。大体、こういう新しい年の節目って、 オトギノクニ全体でエルマイトの濃度があがるんだよ！": "不止是這樣哦。大致上，這種新年的節點， 童話之國整體的聖之力濃度都會上升哦！", "まさに実験にうってつけだよねぇ。新年からワクワクしちゃうよ": "正好適合實驗呢。新年伊始就讓人激動不已", "……やっぱり、そんなことだろうと思った。レオナらしいけど": "……果然，我就知道是這樣。雖然很符合雷歐娜的風格", "雨依": "雨依", "さっそく、エルマイトレーダーで測定してみよう……んん？すごく強力な反応があるねぇ": "馬上，用聖之力雷達測定一下吧……嗯嗯？有非常強烈的反應呢", "それって人間さんじゃないの？": "那不是人間君嗎？", "みんなしてどうしたんだ？俺の名前が聞こえたし、エルマイトがどうとかって……": "大家怎麼了？我聽到了我的名字，還有聖之力什麼的……", "人間さん": "人間君", "ううん。この反応は人間さんくんじゃない。 ……ほら、見て。人間さんくんの反応は桁違いでしょ？": "不是。這個反應不是人間君。 ……看，人間君的反應是另一個級別吧？", "……これは、別の誰かのもの？": "……這是，其他人的？", "まさか、人間さんくん以外にも強力なエルマイト保有者がいるってこと？ 一時的なものである可能性が高いけど気になるわ": "難道，除了人間君以外還有強力的聖之力持有者？雖然很有可能是暫時的，但還是讓人在意", "なになに？ちょっと説明してくれないか？": "怎麼了怎麼了？能稍微說明一下嗎？", "それは、後よ！さ、人間さんくんも一緒に町に行こう！": "那是，之後的事！來，人間君也一起去鎮上吧！", "うん。どんどん、レーダーの反応が近くなってるわ！": "嗯。雷達的反應越來越近了！", "でも、この先にあるのって神社じゃない？": "但是，前面不是神社嗎？", "とりあえず、行ってみましょう！どんなやつがいても私がぶっ飛ばすから問題ないわ！": "總之，去看看吧！不管有什麼傢伙，我都會揍飛的，所以沒問題！", "ドロシーがいてくれるのは安心だね。じゃあ、行こうか": "有桃樂絲在就放心了。那麼，走吧", "神様……お願いします……今年こそ、どうか……": "神明大人……拜託了……今年一定要……", "村人": "村人", "あそこに誰かいるわ！": "那裏有人！", "レーダーが反応した……！どうやら、彼が発生源みたいだね": "雷達有反應……！看來，他就是發生源呢", "ねえ、そこのきみ": "那個，那邊的你", "はひい！？お、女の子……！ま、まさか、さっそく神様が、願いを――": "哈咿！？女，女孩子……！難，難道，神明大人馬上就實現了我的願望——", "（彼のエルマイトの数値の濃度が気になる……。早く実験したい！）": "（在意他的聖之力的數值濃度……。想快點實驗！）", "あのぉ……じ、自分に何か用でしょうか……？": "那個……找，找我有什麼事嗎……？", "実は、とある実験に協力してほしいんだ。 あ、でも、実験といっても痛いことはしないよ。 むしろ、きみにもリターンがあるはず": "實際上，希望你協助我做某個實驗。啊，但是，雖說是實驗，但不會弄痛你的。倒不如說，你應該也會有回報", "（これを機に、かわいい子とお近づきになれるのか……！？）": "（能趁這個機會，接近可愛的女孩子嗎……！？）", "自分で良かったら、や、やります……！": "如果你不介意的話，我，我做……！", "じゃあ、決まりだね。ついてきてくれる？": "那，就這麼決定了。能跟我來嗎？", "分かっていたけど、またいつものお約束の展開じゃない！": "雖然早就知道了，但又是老套路的發展！", "きみは、どうして神社にいたの？今のシーズン的に初詣とか？": "你爲什麼會在神社？是這個季節的參拜嗎？", "被験体がリラックスしていた方が良い数値が計測できる――。": "被實驗體放鬆的話，能測到更好的數值——", "そう考えたレオナは和やかに世間話をした。": "這麼考慮的雷歐娜和藹地閒聊起來。", "実は、自分……まだ経験がなくて……今年こそは筆おろしをしたくて……。もう神頼みしかないかなって": "實際上，我……還沒有經驗……今年一定要破處……。只能求神明大人了", "それから、今、オナ禁中なんです！どうせ、右手が恋人なら新年一発目のオナニーは、気持ち良くヌきたくて！": "然後，我現在，正在禁自慰！反正，既然右手是戀人的話，新年第一次自慰，我想舒服地射出來！", "……それは、ちょうど良かったよ。なら、わたしがしてあげようか？": "……那正好。那麼，我來幫你吧？", "今回こそは良質なサンプルが期待できそうだしね": "這次應該能期待到優質的樣本呢", "にっこりとレオナは笑った。": "雷歐娜微微一笑。", "えっと、希望通りオナホで抽出すればいいんだよね？でも、こんなのがいいの？": "那個，按照你的希望，用飛機杯抽插就可以了吧？但是，這種就可以了嗎？", "は、はい……！ぜひ、お願いしますっ！ゆ、夢みたいだ……女性の手でヌいてもらうなんて人生で初めてだ……": "是，是的……！務必，拜託了！像，像做夢一樣……被女性的手擼還是人生第一次……", "んっ……じゃあ、いくよ？このローションでひたひたのオナホをペニスにあてがって……": "嗯……那麼，要開始了哦？用這個塗滿潤滑液的飛機杯貼住陰莖……", "既に男の肉棒は臨戦状態だ。鈴口からとろとろと我慢汁を溢れさせており、脈打っていた。": "男人的肉棒已經處於臨戰狀態。馬眼處溢出了黏糊糊的忍耐汁，正在搏動着。", "そこに、オナホをあてがうと、ぷちゅ……という淫らがましい音がした。": "在那裏，貼上飛機杯，噗啾……發出了淫蕩的聲音。", "面倒くさいから一気にいっちゃおうっかな。えいっ": "因爲很麻煩，就一口氣上吧。嘿", "レオナが、一気にオナホに屹立したペニスを挿入していく。": "雷歐娜，一口氣將屹立的陰莖插入了飛機杯。", "ずるずると女性器を模した性具が、竿肌を呑みこむ。疑似的な膣ヒダと膣圧が、ぎゅうぎゅうと男のものを締めあげた。": "模擬女性生殖器的性具，滋溜滋溜地吞入了肉竿。模擬的陰道皺褶和陰道壓力，緊緊地勒住了男人的肉棒。", "ふっ……くああああっ！": "呼……咕啊啊啊啊！", "んー？まだ、挿入しただけだよ？びっくんびっくんって痙攣してそんなに気持ちいいの？": "嗯——？只是插進去而已哦？一跳一跳地痙攣着，有那麼舒服嗎？", "こ、これ、自分で使うのとっ、全然違いますっ……はぁはぁっ！乱暴にチンポ……し、搾られて……": "這，這個，和自己用的時候，完全不一樣……哈啊哈啊！雞，雞巴被粗暴地……擠，擠榨着……", "ふーん……わたしとしては良質なサンプルが採取できればいいからねぇ。快感を得た方がいいデータがとれるかもしれないし、んっ、んっ": "嗯哼……對我來說，只要能採集到優質的樣本就好了呢。得到快感的話或許能採集到更好的數據，嗯，嗯", "オナホで扱く度、ぐっちゅぐっちゅって音がしてる。摩擦運動で攪拌されて、体液とローションが溢れてきてるね。順調に勃起しているみたいで良かったよ": "每次用飛機杯擼動，都會發出咕啾咕啾的聲音。體液和潤滑液被摩擦運動攪拌着，溢了出來呢。好像順利勃起了，太好了", "レオナが、ぐっと身を乗り出す。すると、豊満なものが餅のようにぺったりと伸びて――。": "雷歐娜一下子探出了身子。然後，豐滿的物體像年糕一樣拉長了——。", "身体の動きにあわせてたぷんたぷんと巨乳が揺れ、乳首が震える。男は生唾を呑み込んだ。": "巨乳隨着身體的動作搖晃着，乳頭顫抖着。男人嚥了口唾沫。", "なおもレオナは、オナホで竿肌を扱いているが――。": "雷歐娜依然用飛機杯擼動着肉竿——。", "……直接、触らなくてもいいのは助かるけど、オナホを握る手が疲れてきたなー": "……雖然不用直接觸碰是幫大忙了，但握住飛機杯的手開始累了呢——", "実験に必要なプロセスとはいえ、こういう単純な作業って飽きるよねぇ": "雖說是實驗必要的過程，但這種單純的作業會膩呢", "ぎゅむぎゅむとオナホを握り、単調に上下摩擦を繰り返す。": "她緊緊地握住飛機杯，單調地重複着上下摩擦。", "あくまで、彼女からしたら事務的に抽出作業を行っている認識だ。早くも飽きていた。": "她只是在事務性地進行着抽插作業。很快就膩了。", "あーあ。こんな疲れること、実験が目的じゃないとやらないよ。いろんな方法で被験体を搾精したけど、オナホを希望する人って大体、女の人にモテない男の人が多いよねぇ": "啊——啊。如果不是爲了實驗的話，我纔不會做這麼累人的事呢。雖然用各種方法榨取了受驗體的精液，但想要用飛機杯的人，大多都是不受歡迎的男人呢", "なかなか、射精をしない苛立ちから、そんな偏見的な罵倒をするレオナ。": "因爲遲遲沒有射精而感到煩躁，雷歐娜說出了帶有偏見的謾罵。", "一方、村人の意識は、下半身への粗雑な刺激と――。": "另一方面，村民的意識集中在對下半身的粗暴刺激——。", "目の前で煽情的に潰れ、ぷるぷると揺れる豊満に向いていた。": "以及在眼前煽情地搖晃着的豐滿物體上。", "白くてまんまるで、ずっしりと持ち重りのする卑猥な膨らみ。そこに触れたい、そう思い、つい手が伸びていた。": "雪白渾圓，沉甸甸的猥褻的隆起。想要觸碰那裏，他這麼想着，不由得伸出了手。", "んっ、はぁ……ちょっと、どこを触ってるの？触っていいなんて許可した覚えはないよ？": "嗯，哈啊……喂，你在摸哪裏啊？我不記得有允許你摸啊？", "男の手が指でちょんちょんと乳首をつつく。煽情的な尖りに、辛抱できなかったのだ。": "男人的手指戳了戳乳頭。他無法忍受那煽情的尖端。", "まだ、そこはふにふにとやわらかく、触れる度にレオナがぴくっと反応する。": "那裏還很柔軟，每次觸摸，雷歐娜都會抽搐一下。", "ん、んくっ、んううぅ……っ！その手つき、しつこい。実験の邪魔だからやめてくれる？": "嗯，嗯咕，嗯嗚嗚……！你的手法好煩人。別妨礙實驗了，可以住手嗎？", "けど、自分が乳首を弄る度にぷっくりと硬くなって……。女性の乳首ってこんな風に勃起するのかー……エロい……": "但是，每次我玩弄乳頭，它都會變硬……女性的乳頭會像這樣勃起嗎……好色情……", "ふぅ……うぅうっ、んっ、うぅううん……っ！な、なに言ってるのよ……生理現象よ。触られれば硬くなるだけ、分かっ……はぅうううんっ！": "呼……嗚嗚嗚，嗯，嗚嗚嗚嗯……！你，你在說什麼啊……這是生理現象。只是被摸了就會變硬，你懂……哈嗚嗚嗚嗯！", "童貞である男は、乳首の勃起イコール自分が感じさせた証拠だと解釈した。": "身爲處男的男人，將乳頭的勃起解釋爲是自己讓她有感覺的證據。", "調子にのって、ねちっこく乳首を指の腹でこねくりまわしている。すると、肉芽がふくりと淫らに芯を持つのだ。": "他得寸進尺，用指腹執拗地揉搓着乳頭。然後，肉芽便淫蕩地膨脹起來。", "はぁ……あんっ、や、やめてって言ってるでしょっ！んんっ、そこ、こねないでっ、んっんっ、んうぅー……！": "哈啊……啊嗯，我，我說了住手吧！嗯嗯，不要揉那裏，嗯嗯，嗯嗚嗚……！", "（息がはぁはぁって荒くなってきたわ……。このままじゃ、効率的に作業を進められない……。は、早く抽出しなくちゃ……）": "（呼吸變得越來越急促了……這樣下去的話，就無法高效地進行作業了……得，得快點抽出精液……）", "レオナの手がぐっと強くオナホをホールドする。": "雷歐娜的手用力地抓住了飛機杯。", "すると、シリコン製の性具もろともオナホがたわみ……。レオナは、一気に竿肌を扱きあげた。": "然後，飛機杯連同硅膠制的性具一起彎曲起來……雷歐娜一口氣擼動了肉竿。", "この中って、膣壁を模したヒダが圧迫してくる構造になってるんだよね。ローションが愛液代わりになって、扱かれたらたまらないはず……": "這裏面的構造是模擬陰道壁的褶皺壓迫着肉棒吧。潤滑液代替了愛液，被擼動的話應該會受不了的……", "んっ、んっ、ふぅうううううんっ！は、はやく、射精してよっ！もう先っぽの穴がヒクヒクしているのに、どうしてイかないの？": "嗯，嗯，呼嗚嗚嗚嗚嗚嗯！快，快點射精啊！龜頭的洞明明已經在一顫一顫的了，爲什麼還不射呢？", "わたしが、こんなに激しく扱いているのに、イかないなんて……。もしかしてきみって遅漏なんじゃ……": "我都這麼激烈地擼動了，居然還不射精……難道你是遲泄嗎……", "にゅこにゅこと粘っこい摩擦音とともに竿肌を扱く。": "伴隨着黏糊糊的摩擦聲，她擼動着肉竿。", "高速オナホコキに男は感じ入って、ぽーっと恍惚とした目つきになっている。ぷぴっと汚い音をたてて、本気汁が垂れてきた。": "高速飛機杯擼動讓男人感到快感，他露出了恍惚的眼神。淫水發出了噗呲的下流聲音，滴落了下來。", "（手疲れたし、頭、ぼーっとする……。やっと射精、するのかな……）": "（手好累，腦子也暈暈的……終於要射精了嗎……）", "も、もうイクッ、イクッ、新年一発目のザーメン発射するッ！": "已，已經要射了，射了，要射出新年第一發精液了！", "ふぅ。久しぶりに手こずったよ……。ほら、早く射精して――んふっ、あふぅううんんっ！？": "呼。好久沒遇到這麼難對付的了……快點射精吧——嗯呼，啊呼嗚嗚嗯嗯！？", "男が、興奮のままに乱暴にレオナの乳首を引っ張った。": "男人興奮地粗暴地拉扯着雷歐娜的乳頭。", "あっ……っくふっ、んっ、うぅううー！？ちくびっ、ちくびっ、引っ張ったらだめ、だからぁ……っ！": "啊……咕呼，嗯，嗚嗚嗚嗚——！？不，不可以拉扯乳頭啊……！", "性感帯を強く刺激されて、レオナの身体がビクッとした。同時、男が、オナホに射精をした。": "性感帶被強烈地刺激着，雷歐娜的身體顫抖起來。同時，男人在飛機杯裏射精了。", "半ゼリー状の濃い精液が、握る手の圧力で押しあげられ――。": "半凝膠狀的濃稠精液，被握住的手的壓力推了出來——", "はーっ……はーっ……こんなの計算外よ……！": "哈——……哈——……這不在我的計算之內啊……！", "レオナの顔と巨乳を飛散した白濁が彩る。おまけに乳首を弄られ続けた結果、身体が火照り、胸が疼いていた。": "飛散的白濁液點綴着雷歐娜的臉和巨乳。而且，由於乳頭被持續玩弄，她的身體變得火熱，胸部也疼痛起來。", "ふぅ……気持ち良かったぁ……。最高の新年のヌき始めだ……": "呼……好舒服啊……真是最棒的新年擼管……", "あの、お姉さんも感じてましたよね。良かったらこのあと、続きでも……": "那個，大姐姐也有感覺吧。可以的話，之後也繼續……", "続きなんてあるわけないじゃない。こんなの最悪よ": "怎麼可能繼續啊。這真是糟透了", "きみが粗相したせいで、実験は失敗。おまけに臭いのでべとべと": "因爲你的粗心大意，實驗失敗了。而且還又臭又黏", "過去の中でも最低の実験だったよ。期待値が高かっただけにがっかりだわ": "這是過去以來最差的實驗了。正因爲期待值很高，所以才失望啊", "もう、きみは用済みだから帰ってくれる？": "你已經沒有用處了，可以回去了嗎？", "レオナは、憤りながら、呆然とする男を追い出した。": "雷歐娜一邊生氣，一邊把呆住的男人趕了出去。"}