{"もう３つもお店を回りましたが、ピンとくるものがありません": "已经逛了三家店了，但还是没有找到中意的", "ピュルテ": "看板", "そんなに気合い入れなくても。プレゼント交換用なんだから": "不用那么认真啦。只是交换用的礼物而已", "人間さん": "人間君", "何言ってるんですか、人間さん。 そういう物こそ、真のセンスを問われるんです！": "你在说什么呢，人間君。 正是这种东西，才考验真正的品味！", "誰に当たっても喜んでもらえるプレゼント……。 それを選んでこそマスターオブセンスなのです": "谁收到都会高兴的礼物……。 能选到这种礼物才是Master of Sense", "プレゼントってさ、何貰ってもうれしいもんじゃないか？": "礼物这种东西，不管收到什么都会高兴吧？", "人間さんは女の子からのプレゼントが嬉しいだけですよね！？ マスターオブ下心です": "人間君只是收到女孩子送的礼物会高兴吧！？ Master of 色心", "そう言われちゃうと、すごい人として下の下な感じが……。 じゃあピュルテだったら何もらったらうれしい？": "被你这么一说，感觉我作为人来说是下下等……。 那看板收到什么礼物会高兴？", "私ですか？うーん……。 ハイブランドのコスメとか、定番ですけどジュエリーとかですかね": "我吗？嗯…… 高级化妆品，还有经典的珠宝之类的吧", "へぇ……": "哦……", "そんなジト目で見ないでください": "别用那种眼神看我", "２軒目のお店のお菓子、あれでいいじゃないか。今流行りだって言ってたやつ": "第二家店的点心，那个不就挺好的吗。就是你说现在流行的那玩意", "確かにいいかもしれません。お菓子、無難ですよね。私戻って買ってきます！": "确实不错。点心，很安全。我回去买！", "ピュルテのプレゼント、当たったチンロンが喜んでたじゃないか": "看板的礼物，青龙不是挺高兴的吗", "人間さんのアドバイスのおかけです。ありがとうございます！": "这都是多亏了人間君的建议。谢谢！", "ピュルテはガイアのプレゼントが当たったんだっけ": "看板的礼物是盖亚送的来着", "はい、帰ってひとりになってから開けなさいって言われました。 誰にも中身を見せちゃだめだって。効果がなくなるとかなんとか……。 そういう演出、夢があってとっても楽しみです": "是的，他让我回去之后一个人打开。 还说不能让任何人看到里面的东西。说是会失去效果什么的……。 这种演出，充满了梦想，我很期待", "あのガイアのプレゼントだからなぁ。なんか壮大な物が入ってそう": "那个盖亚的礼物啊。感觉里面会装着什么很厉害的东西", "（でもやっぱり中身が気になりすぎるしちょっとだけ開けちゃおうかな…… 空いてる部屋があったはずだし……）": "（但是果然还是太在意里面的东西了，稍微打开一点看看吧…… 应该有空房间的……）", "ガイアさんのプレゼント何だろう。願いが叶う系の魔法アイテムとかかな……": "盖亚的礼物是什么呢。是那种能实现愿望的魔法道具吗……", "ワクワクしながらプレゼントを紐解くピュルテ。かわいらしいピンク色の小物が姿を現す。": "看板兴奋地打开礼物。出现了一个可爱的粉红色小东西。", "わぁ、かわいい。……ってこれ、もしかしてピンクローター！？ガイアさんってばなぜこんなものを！": "哇，好可爱。……这个，难道是震动棒！？盖亚为什么送我这种东西！", "慌てて箱に戻そうとして、ローターのスイッチを入れてしまう。": "慌慌张张地想放回箱子里，却按到了震动棒的开关。", "手の中で小刻みに振動する物体に、ピュルテは戸惑いながらも興味を隠せないでいた。": "看板对在手中微微震动的物体，虽然困惑但还是掩饰不住兴趣。", "あ、あふっ……これ、あ、なんか……振動がっ……、ブブブってダイレクトに……あ、うぅっ……ふぅ": "啊，啊呼……这个，啊，感觉……震动……直接地……啊，呜呜……呼", "気が付いた時には、自分の秘部にローターをあてがっていた。": "回过神来，自己已经把跳蛋贴在了私处。", "恐る恐る、クリトリスにローターの先端で刺激を与える。": "战战兢兢地，用跳蛋的前端刺激阴蒂。", "ああっ……だめ、こんなのっ！ひとりでこんな、いやらしいことぉ、だめなのに……ああんっ、止められないよぉ……": "啊啊……不行，这样的！一个人做这种，下流的事情，明明不行的……啊啊嗯，停不下来了……", "ローターでゆっくりと、クリトリスの周りを撫でまわすように動かす。断続的な振動が四方八方から責めてくる。": "用跳蛋慢慢地，来回抚摸阴蒂周围。断断续续的震动从四面八方袭来。", "ピュルテはその快感から、早くも抜け出せなくなっていた。": "看板很快就被这种快感所俘获。", "ふぁああっ……ああっ、あ、あああっ……！なんで、ガイアさぁんっ……私、なんでこんな……": "呼啊啊啊……啊啊，啊，啊啊啊……！为什么，盖亚先生……我，为什么这样……", "ひとりでえっちなことして、私……ああうっ……ひんっ！もし人間さんに見られたらぁ……嫌われ……ちゃうの、かなぁあんっ": "一个人做色色的事情，我……啊啊呜……噫嗯！如果被人类君看到的话……会被……讨厌的，吧啊啊嗯", "思考とは裏腹にローターを持つ手に力が入る。": "与思考相反，拿着跳蛋的手更加用力了。", "より強い振動が勃起したクリトリスを容赦なく襲い、みだらな行為の背徳感が快感を高めていく。": "更强的震动毫不留情地袭向勃起的阴蒂，淫荡行为的背德感让快感更加高涨。", "うううううあうううっ……すごっ、振動、ああんっ、人間さんっ……私、ほんとはこんなにいやらしい……のぉっ！": "呜呜呜呜呜啊呜呜呜……好厉害，震动，啊啊嗯，人类君……我，其实这么下流的……啊！", "恥ずかしいぃ……けどぉ、気持ちよくなってる私……。見てぇ……もらいたいぃ……ああうっ、人間さんにぃっ……ひうぅ": "好害羞……但是，好舒服……。想让你……看到……啊啊呜，人类君……噫呜", "ローターをクリトリスからずらし、陰唇の間に押し付ける。": "把跳蛋从阴蒂上移开，压在阴唇之间。", "滲み出た愛液のぬめりに何度か邪魔されたが、やがてずっぽりと肉壁の中へとローターは飲み込まれた。": "虽然被渗出的爱液的粘滑阻碍了好几次，但最终跳蛋还是被吞进了肉壁之中。", "ひゃあああんっ！あそこの、中がぁっ、ぶぶぶぶって震えてぇっ！あああぁ……全身がぁっ、震えちゃ……うぅっ": "噫呀啊啊啊嗯！那里，里面，噗噗噗噗地震动着！啊啊啊啊……全身，都颤抖起来了……呜呜", "じゅぶじゅぶって入ってるのぉ……おまたの、穴がぁ、ぎゅうってなってぇ、ヌルヌルのじゅぼじゅぼなのに、ああっ……ローター抜けなくなっちゃうぅ": "噜噗噜噗地进去了……小穴的，洞，变紧了，明明是湿滑的，啊啊……跳蛋拔不出来了", "ぬめったローターをつかめず、コードをつかんで肉穴から引き出す。": "抓不住湿滑的跳蛋，抓住绳子从肉穴里拉出来。", "しかしすぐに快楽を求め、肉壁を押し分けてローターを穴へ押し込んだ。": "但是马上又追求快感，把跳蛋塞进肉壁的洞里。", "そうやって何度もローターを出し入れしながら、乳首への刺激も繰り返す。": "就这样反复地把跳蛋插进拔出，同时反复刺激乳头。", "人間さん……いやらしい私を……んんっ、見てほしいよぉ。穴からえっちな液があふれて……ヒクヒクってしちゃってるのぉ。ヒクヒクしてヌルヌルの、えっちな穴を見られたいよぅ……": "人类君……想让你……嗯嗯，看到淫荡的我。从洞里溢出淫荡的液体……一跳一跳的。想让你看到一跳一跳的，湿滑的，淫荡的洞……", "愛液でベトベトになったローターをしっかりとつかみ、真っ赤に充血したクリトリスへ押し付ける。": "我紧紧抓住被爱液弄得黏糊糊的跳蛋，压在充血的阴蒂上。", "そしてピュルテはローターの出力を強にした。": "然后看板把跳蛋的强度调到最大。", "あああああっー！すごいぃい！ひゃああああああああんっ！あうぅ！クリトリス気持ちいいぃっ！もっとグリグリしちゃう！グリグリするぅ！": "啊啊啊啊啊！好厉害！呀啊啊啊啊啊啊啊啊！啊呜！阴蒂好舒服！再用力一点！再用力一点！", "ちぎれそうなほど強い力で乳首を指先でコロがしなら、ハイパワーで振動するローターでクリトリスを責め続ける。ピュルテの体の痙攣が止まらない。": "我用几乎要捏碎的力道用指尖揉捏乳头，用振动强度极高的跳蛋持续刺激阴蒂。看板的身体痉挛个不停。", "ローターを押し当てられたクリトリスは、今にもはじけてしまいそうなほど大きく固く膨らみ、限界が近いことを物語っていた。": "被跳蛋压住的阴蒂，膨胀得又大又硬，仿佛随时都会爆裂，说明了她已经接近极限。", "見て、人間さんっ！ピュルテ、イッちゃうよぉ！ああああぁんっ、ああっ、はぁっ……はあああんっ……！もう、だめぇっ……イクの、イクから、見ててぇっ……": "看着，人类君！看板，要去了！啊啊啊啊啊，啊啊，哈啊……哈啊啊啊……！已经，不行了……要去了，要去了，看着吧……", "ピュルテ、イキますぅ！クリトリス、イッちゃう！人間さんさぁん、イクぅうううう！ああああああああああーっ！": "看板，要去了！阴蒂，要去了！人类君，要去了啊啊啊啊啊！啊啊啊啊啊啊啊啊啊啊！", "勢いよく生暖かい潮が、ピンク色の肉穴から噴き出す。": "温热的潮水从粉红色的肉穴中猛烈喷出。", "びちゃびちゃと音を立てて、あっという間にソファと床を濡らしていく。": "发出啪嗒啪嗒的声音，转眼间就弄湿了沙发和地板。", "あああ……あうぅ……おもらしが、止まらないよぉ……": "啊啊啊……啊呜……尿尿，停不下来……", "潮吹きと体の痙攣が治まり、ピュルテはやっとローターのスイッチを切った。": "潮吹和身体的痉挛都平息下来后，看板终于关掉了跳蛋的开关。", "勢いをなくしたものの、陰唇からは愛液が糸を引いている。虚ろな瞳は空を見つめていた。": "虽然势头已经减弱，但阴唇上还挂着爱液的丝线。她空洞的眼神凝视着天空。", "私……ひとりなのにこんなにぐちょぐちょになって……。人間さん……びっくりしちゃうよね": "我……明明是一个人，却变得这么湿……。人类君……会吓到的吧", "でも……見て欲しかった、私、すごくエッチなところ、人間さんに……": "但是……我想让你看，我，非常色情的地方，人类君……", "人間さん、私……人間さんの、固いのでぐちゃぐちゃにされたい。肉の棒でいっぱいイカされちゃいたい……。でも今日は、それが叶わないから……": "人类君，我……想被人类君，硬硬的肉棒插得乱七八糟。想被肉棒插到高潮……。但是今天，这个愿望无法实现……", "ピュルテは再び、ローターのスイッチを入れた。": "看板再次打开了跳蛋的开关。"}