{"ちっ……まだ興奮が収まらない……": "啧……兴奋感还没消退……", "デビル": "恶魔", "あ、いけない……！口調が元に戻っちゃってる…… このままじゃアタシのフィフティーンとしての顔が……！": "啊，不好……！语气变回原样了……这样下去我作为十五的伪装就要……！", "あらー？デビル様！": "哎呀？恶魔大人！", "ムーン": "月亮", "うわっ！？ムーンちゃん！？そんな大きい声で呼ばないでよ！ 今のアタシは諜報員フィフティーンなんだから！": "咦！？小月亮！？别这么大声叫我啊！我现在可是谍报员十五啊！", "あーそうでしたねぇ。ごめんなさい。でも周りに誰もいなかったらセーフ、セーフ♪": "啊，对哦。抱歉。不过周围没人的话就没问题，没问题♪", "ま、確かにセーフかも。いやー、ムーンちゃんに会えてよかったよ。 ちょっとむしゃくしゃしてたところで": "嗯，确实没问题。哎呀，能遇到小月亮真是太好了。我正好有点烦躁", "うふふ、デビル様のお役に立てたのならよかったです": "呵呵，能帮上恶魔大人就好", "いや、だからあなた、またアタシの本当の名前を……まぁ、良いわ。 ムーンちゃんのそういうてきとーなところ、アタシ好きだしね！": "不，所以说你又叫了我的真名……算了，也罢。 我就是喜欢小月亮这种随意的地方！", "急に愛の告白受けちゃいましたね": "突然就收到了爱的告白呢", "確かに、告っちゃった！ふふっ、よーし元気出た！ ……もう一件、フィフティーンとしての任務頑張ってくるね！": "确实，告白了！呵呵，好，打起精神了！ ……我作为十五的任务还有一件，我要加油了！", "はぁい、いってらっしゃーい！頑張ってくださいね〜": "好，一路顺风！请加油哦~", "そこまでです、連続ブラジャー窃盗兄弟！ 白の夜明け団を模倣してのその罪、断じて許すわけにはいきません！": "到此为止了，连续内衣盗窃兄弟！模仿白夜黎明团的罪行，我绝不会原谅！", "フィフティーン": "十五", "ちきしょう！フィフティーンめ！だがこっちは2人だ！やっちまうぞ、弟！": "可恶！可恶的十五！但我们可是有两个人！上吧，弟弟！", "窃盗犯・兄": "盗窃犯・哥哥", "おうよ、にーちゃん！": "好的，哥哥！", "窃盗犯・弟": "盗窃犯・弟弟", "（ムーンちゃんのおかげでちょっと気は晴れたけど……やっぱり……！）": "（虽然多亏了小月亮心情稍微好了一点……但果然……！）", "はぁ……はぁ……はぁ……あなたたち、ちょっとこっちへ来なさい……！": "哈啊……哈啊……哈啊……你们两个，跟我过来……！", "ようやく捕縛した窃盗犯兄弟をフィフティーンとして路地裏へ連れこんでゆく。": "十五把终于抓住的盗窃犯兄弟带到了小巷里。", "そして弟の方を地面へ組み伏せ、兄の方を傍に立たせて――": "然后把弟弟按在地上，让哥哥站在旁边——", "連行前に尋問をさせていただきます。きちんと答えられたら、この先はどうなるかわかっていますよね？": "在带你们走之前，先让我审问一下。如果好好回答的话，你们应该知道接下来会发生什么吧？", "突然、こんなことをされて戸惑う窃盗犯兄弟。": "突然被这样对待，盗窃犯兄弟感到困惑。", "しかし大事なところを握られているため、強く出ることができないでいる。": "但是因为重要的地方被抓住了，所以无法强硬地反抗。", "ではまず弟さんの方から……あなたが見張り役と逃走ルートの確保をしていたのですね？": "那么先从弟弟开始……你是负责看守和确保逃跑路线的吧？", "フィフティーンはそう冷静に問いかけつつ、丹念に淫汁を弟のペニスの裏筋へ塗り込んでいる。": "十五一边冷静地询问，一边仔细地把淫汁涂在弟弟的阴茎系带上。", "弟は一瞬口を割りかけるも、兄がそれを制し、なんとか踏みとどまる。": "弟弟差点就开口了，但哥哥制止了他，让他勉强忍住了。", "涙ぐましい兄弟愛といったところですね。ではお兄さんの方からにしましょうか。お兄さん、あなたが実行役で、数々のブラジャーを盗んできたのですよね？": "真是令人感动的兄弟爱啊。那么就从哥哥开始吧。哥哥，你就是负责实施的，偷了无数的胸罩对吧？", "フィフティーンはあえてペニスに息が吹きかかるよう、尋問を口にする。": "十五故意对着阴茎吹气，开始审问。", "たったそれだけで、兄はもどかしそうな吐息を路地裏に響かせた。": "仅仅如此，哥哥就发出了急切的喘息声。", "まだ答えませんか。では……れろ、れろれろ……ちゅるっ……ちゅぱっ……": "还不回答吗？那么……舔，舔舔……啾……啾啪……", "フィフティーンの舌先がペニスの裏筋へ潜り込み、もどかしい刺激を送り始める。": "十五的舌尖潜入阴茎的系带，开始给予急切的刺激。", "ちゅ……ちゅぱ、ちゅ……この先が欲しければ……ちゅちゅっ……2人とも素直に答えなさい。あなたがたの役割分担は、先ほど私が口にした認識で間違いありませんね？": "啾……啾啪，啾……如果想要更多的话……啾啾……你们两个就坦白回答。你们的分工，和我刚才说的一样，没错吧？", "弟へは秘部で、兄へは舌で、微細な刺激を送りつつ、フィフティーンは問い詰めてゆく。": "对弟弟用私处，对哥哥用舌头，十五一边给予微弱的刺激，一边逼问着。", "はむ、ちゅぱ、れろ……んっ、んんっ、はぁあっ……さぁ、この先が欲しくば罪を認めなさい……！": "啊呜，啾啪，舔……嗯，嗯嗯，哈啊啊……来吧，如果想要更多的话，就承认自己的罪行吧……！", "積もりに積もったもどかしい刺激の数々は、やがて窃盗犯兄弟に口を割らせ、各々の罪を認めさせて行く。": "积攒的急切刺激，最终让盗窃犯兄弟坦白了各自的罪行。", "良く言えましたね。偉いですよ！ではこの先は、最初に約束した通り……！": "说得好。真了不起！那么接下来，就按照一开始的约定……！", "あああっ！ふぐっ！んんんんっ！やっはり、これも、いいおちんろ……！うふ、ふふふふ……！": "啊啊啊！呼咕！嗯嗯嗯嗯！果然，这个，也是好肉棒……！呜呼，呼呼呼呼……！", "良い子にはアタシの本当の名前を教えてあげる。アタシはデビル……いっぱいアタシの名前を呼んで、たくさん気持ちよくなってよね！": "我就告诉好孩子我真正的名字吧。我是恶魔……尽情地叫我的名字，尽情地舒服起来吧！", "兄も弟も、フィフティーンを改め、デビルに咥え込まれた途端、まるで堰を切ったかのように夢中で彼女のことを求め始めた。": "哥哥和弟弟，都改口叫恶魔，被她含住的瞬间，就像决堤一样开始疯狂地渴求她。", "そんな兄弟へ応じるよう、デビルもまた兄のを頬張り、弟のを自身の奥深くへ沈ませてゆく。": "恶魔也回应着兄弟俩，大口含住哥哥的，将弟弟的沉入自己的深处。", "あむっ、むちゅ、ちゅぱちゅぱ……んんっ、はぁっ……おいひいぃ……おちんほおいひぃ……！んくっ、んんっ……！": "啊唔，唔啾，啾啪啾啪……嗯嗯，哈啊……好吃……肉棒好好吃……！嗯咕，嗯嗯……！", "おとうろはんのほうも、いっぱひ、ついへぇ……！でびるのこと、めちゃめちゃにしひてぇ……！": "爸爸的肉棒，也插得更深吧……！把恶魔，弄得乱七八糟吧……！", "デビルもまた兄弟に応じて、動きを加速させてゆく。": "恶魔也回应着兄弟俩，加快了动作。", "寂れた裏路地に、三者三様の呻きと熱い吐息が響き渡ってゆく。": "在冷清的小巷里，三人各自发出呻吟和热切的喘息声。", "んくっ、んはっ……もっろ、ふかくくわえてあへるね……じゅぷ、じゅるるるるっ！んはっ！じゅぷ、じゅぷっ！": "嗯咕，嗯哈……再，再深一点……！啾噗，啾噜噜噜噜！嗯哈！啾噗，啾噗！", "ディープスロートにも近い、深いフェラチオに兄の興奮は加速するばかり。": "接近深喉的深喉口交让哥哥的兴奋感加速。", "かはっ！ふぐっ！んんぐぅ……そんらむちゅうり、アタシののどなんれついちゃって……！いいわよ……んぐぅ……！えんりょせすにぃ……！": "哈啊！呼咕！嗯嗯咕……这么激烈，我的喉咙都要坏掉了……！可以哦……嗯咕……！不用客气……！", "もはやイラマチオに近い兄の激しい行為に、弟も触発され、腰の動きを早め始めた。": "哥哥近乎深喉口交的激烈行为，也刺激了弟弟，他开始加快腰部的动作。", "渦巻く淫靡な水音と、重なりあった喘ぎはデビルの下腹部へ強い滾りを抱かせる。": "回旋的淫靡水声和重叠的喘息声，让恶魔的下腹部产生了强烈的滚烫感。", "ふぐっ、ごふっ、んぐぅ……！いっちゃうわ、アタシ、いっちゃう……！あなたたちにぃいかされちゃうぅ……！": "呼咕，咕呼，嗯咕……！要去了，我，要去了……！要被你们弄高潮了……！", "デビルの宣言に益々興奮した兄弟は無我夢中で、射精に向けての期待で股間を膨らませた。": "恶魔的宣言让兄弟俩更加兴奋，他们忘我地期待着射精，股间膨胀起来。", "じゅるちゅぱ、ちゅぱ、じゅるっ……きひゃう、きひゃう……あふっ、んあっ、ああ、んんっ……": "啾噜啾啪，啾啪，啾噜……要去了，要去了……啊呼，嗯啊，啊啊，嗯嗯……", "はぁっ、ふわっ、んくっ……んっ、んっ、んっ、んんんんんんっ！": "哈啊，呼哇，嗯咕……嗯，嗯，嗯，嗯嗯嗯嗯嗯嗯！", "んふぅぅぅぅぅ――――――っ！": "嗯呼——————！", "ふぅ……ふぅ……ぜんふ、のんれ、あげる……んぐっ、んぐっ、ごくっ……！": "呼……呼……全部，都给你……嗯咕，嗯咕，咕嘟……！", "窃盗犯兄弟は口とアソコを使って吐精を飲み込むデビルの姿を見て、さらなる興奮を抱くのであった。": "窃盗犯兄弟看到恶魔用嘴巴和那里吞下精液的样子，更加兴奋了。", "ご馳走様……いいセックスだったわ……それに、あなたたち兄弟ったらまだ元気そうで……うふふふ……": "多谢款待……真是场不错的做爱……而且，你们兄弟俩看起来还很有精神呢……呵呵呵呵……", "以前の窃盗犯とは違い、未だに固さを維持し続けている兄弟のペニスを見て、デビルは満足そうに微笑んだ。しかしすぐさま表情が引き締まり、デビルからフィフティーンのそれに様変わりする。": "看着和以前的窃贼不同，兄弟俩的阴茎依然坚挺，恶魔满足地微笑着。但她的表情立刻严肃起来，从恶魔变成了十五。", "……とはいえ、ただでもう一度私の身体を許すわけにはいきませんね。私ともう一度セックスをしたければ、もう少し色々と証言してもらいませんと": "……话虽如此，我可不会白白地再允许你们使用我的身体。如果想再和我做爱，你们得再多提供一些证词才行", "ではまず、お兄さんの方から質問をしましょうか。そうですね……どのブラジャーを盗んだ時が1番興奮しましたか？": "那么首先，就从哥哥开始提问吧。我想想……你偷了哪个胸罩的时候最兴奋？", "もはやデビルの虜となっている兄弟は、事件とは関係ない質問であってもペラペラと喋り始める。": "已经成为了恶魔俘虏的兄弟俩，即使面对与事件无关的问题，也滔滔不绝地开始说了起来。", "そうして、彼女に認められ、念願の2回戦目へと突入して行くのだが……": "就这样，他们得到了她的认可，进入了期待已久的第二轮……", "（たしかにこういうセックスは気持ちよくて好きだけど……なんなんだろう、この心にぽっかりと穴が空いたみたいな……）": "（虽然我确实喜欢这种做爱，但……怎么回事，感觉心里好像开了个洞一样……）", "激しい行為に耽りながらも、何故か頭に浮かんだ友達のムーンの姿にデビルは少々戸惑いを覚えているのであった。": "尽管沉浸在激烈的性行为中，但不知为何，脑海中浮现出朋友月亮的身影，让恶魔感到有些困惑。"}