{"あっちが実験棟。トイレがいつも空いてて、緊急時には最適なのだ": "那邊是實驗樓。廁所總是空着，緊急情況時最適合了", "フール": "愚者", "ぼっちメシにも……": "一個人喫飯也……", "タワー": "高塔", "へぇ、さすが留年組。フローレ・アカデミーの事情には詳しいんだな": "哎，不愧是留級組。對弗羅雷學院的情況很熟悉啊", "人間さん": "人間君", "ふふん、すごいだろー！もっとディープなところも教えてやるぞ。 ついてこい、人間さん！": "哼哼，厲害吧！我還可以告訴你更深層次的事情哦。跟我來，人間君！", "お、あんなに大きな木もあるのか。 あそこの下でサンドイッチとか食ったら気持ちいいだろうな": "哦，還有那麼大的樹啊。在那下面喫三明治什麼的應該很舒服吧", "うっ……あそこは……。それはやめたほうがいい": "嗚……那裏……還是不要去比較好", "ん？どうしてだ？": "嗯？爲什麼？", "それは、あの木の下でタワーはパンに鳥のフンを落とされたからなのだー！": "那是因爲，高塔在那棵樹下被鳥屎砸到了麪包！", "せっかく一番人気の焼きそばパンを買えたと思ったのに……": "我還以爲好不容易買到最受歡迎的炒麪麪包了……", "そ、そうか……それは災難だったな": "這，這樣啊……那真是災難啊", "まだまだあるぞー！あっちの建物のエントランスは雨の日とっても滑るんだ！": "還有哦！那邊的建築物入口在下雨天非常滑！", "何度転んで、鼻を強打したことか……": "我不知道摔倒了多少次，鼻子狠狠地撞到了……", "他には、そこのベンチ！キレイだから座りたくなるけど、ペンキ塗りたてだー！": "還有，那邊的長椅！因爲很漂亮所以想坐，但油漆是剛塗上去的！", "ガムがスカートに引っついたこともある": "還有口香糖粘在裙子上", "お、おう……それはさらにまた色々と災難だったな……": "哦，哦……那還真是各種各樣的災難啊……", "よーし、せっかくだから、人間さんにはタワーによって明らかになった アカデミー内の危険スポットも教えてやろー": "好，機會難得，就告訴人間君高塔發現的學院內的危險地點吧", "まあ、私と違って、普通にしていれば大丈夫だと思うけど": "嗯，不過我覺得你和我不一樣，正常走的話應該沒問題", "ん？あれは……": "嗯？那是……", "アリの行列……どこに巣があるんだろ……": "螞蟻的隊伍……巢穴在哪裏呢……", "おい、フール。タワーがひとりで地面を見ながら歩き出したぞ": "喂，愚者。高塔一個人看着地面走起來了", "あー、アリを見つけたんだ！ああなっちゃたら、タワーはもう夢中だからね": "啊，她看到螞蟻了！變成那樣的話，高塔就會沉迷其中", "いや、犬も歩けば棒に当たるというか……タワーが歩けば不運に見舞われるんじゃ……。 おい、タワー、戻ってこいよ": "不，該說是狗急跳牆嗎……高塔一走就會遇到倒黴事……喂，高塔，回來啊", "私なら大丈夫。アカデミー内の危険個所は体で覚えて頭に入ってるから……": "我沒事。學院內的危險地點我已經用身體記住了……", "じゃあ、人間さん。ここから先はふたりで行こうか。 タワー、たまには前も見たほうがいいからなー！": "那，人間君。接下來我們兩個走吧。 高塔，偶爾也看看前面吧！", "夢中でアリの行列を追うタワー。": "高塔沉迷於追螞蟻的隊伍。", "前方不注意の結果、彼女の頭がなにかにぶつかった。": "結果，她的頭撞到了什麼東西。", "きゃっ！？": "咿呀！？", "いてっ！？": "好疼！？", "村人１": "村民1", "ぶつかった拍子に、男が地面に鼻を打ちつける。": "碰撞導致該男子鼻子撞到地面。", "いきなりなにすんだよ！学園新聞載ったぞテメー！": "突然幹什麼啊！你這傢伙，要上學院新聞了！", "村人２": "村民2", "（留年繰り返してる不良たちだ……。そう言えば、よくここで講義さぼってるんだった……）": "（是留級的不良少年們……說起來，他們經常在這裏翹課……）", "ごめんなさい……！今度から気をつけます……！": "對不起……！下次我會注意的……！", "逃げようとする彼女の手を男が掴む。": "男人抓住了想要逃跑的她的手。", "え！？は、放してください……！": "咦！？請，請放開我……！", "合コンでもさっぱりモテねーし、お詫びに相手してくれよ？な、いいだろ？": "在聯誼上也完全不受歡迎，作爲道歉，你就陪陪我們吧？可以吧？", "いや！待ってください……！こんなことして、モテるわけない……！": "不！請等一下……！做這種事，不可能受歡迎的……！", "タワーが必死に抗う。しかし、不幸な運命からは逃れられない。": "高塔拼命抵抗。但是，她無法逃脫不幸的命運。", "男たちは、そのまま彼女を近くの倉庫へと連れ込んだ。": "男人們就這樣把她帶到了附近的倉庫。", "タワーを倉庫に連れ込んだ男たちが、彼女を上下から挟む。": "把高塔帶到倉庫的男人們，從上下夾住了她。", "露わになった胸を下の男が乱暴に揉みしだく。": "下面的男人粗暴地揉捏着她裸露的胸部。", "おほっ、こんな胸隠してたのかよ！こいつは揉み甲斐あるぜー！": "哦，你竟然藏着這麼大的胸部！這傢伙揉起來很有價值啊！", "うっ、くぅ……痛く、しないで……。こんなこと、やめて……ん、んんっ……": "嗚，嗚……不要，弄痛我……。不要，做這種事……嗯，嗯嗯……", "そう口にしたところで、男たちがやめないことはタワーも理解していた。": "高塔也明白，就算這麼說，男人們也不會停下來。", "（まただ……。私は……また、こうやって犯されるんだ……）": "（又來了……。我……又要，被這樣侵犯了……）", "女の身に降りかかる災難。": "降臨在女人身上的災難。", "その最たるものを、彼女はこれまで何度も経験してきた。": "她已經經歷過很多次糟糕的情況了。", "おら、しっかりケツ向けろ！へへっ、ビビるんじゃねぇよ！慣れたらオマンコよりいいかもしれねーぜ？": "喂，把屁股轉過來！嘿嘿，別害怕！習慣之後，說不定會比小穴更舒服哦？", "後ろの男が、彼女の腰を引き寄せ、肛門に先端をあてがう。": "後面的男人們拉起她的腰，將前端抵在肛門上。", "肥大した亀頭がグリグリと肛門を押し拡げる。": "肥大的龜頭用力地擴張着肛門。", "そ、そこは入れるところじゃ……！？お願いだから……おかしなことはしないで……": "那，那裏不是用來插的……！？求求你們……不要做奇怪的事……", "（ああ……またお尻……。どうして、男ってお尻が好きなんだろ……？でも、口でするよりはマシかな……）": "（啊啊……又是屁股……。爲什麼，男人喜歡屁股呢……？但是，總比用嘴要好……）", "諦観した彼女の姿勢は、男たちには恐怖で竦んでいるように映る。": "她放棄抵抗的樣子，在男人們看來就像是因爲恐懼而畏縮。", "それが男たちの嗜虐心を刺激する。": "這刺激了男人們的施虐心。", "ははっ、心配すんなよ！ちゃんとオマンコにもブチ込んでやるぜ！": "哈哈，不用擔心！我會好好地插進小穴裏的！", "タワーの恐怖心を煽るように、下の男が膣口に同じく亀頭を押し当ててきた。": "爲了煽動高塔的恐懼，下面的男人同樣將龜頭抵在了陰道口上。", "ん、ひぃ……。もう、こんなに大きくなって……": "嗯，噫……。已經，變得這麼大了……", "わ、わかりました……。わかりましたから……せめて、優しくしてください": "我，我知道了……。我知道了……至少，請溫柔一點", "避けられない不運の中で、タワーはただ最小の被害を望む。": "在無法避免的不幸中，高塔只希望受到最小的傷害。", "はは、お願いされちゃったよ！ってことはこれは和姦ってことだよなー！": "哈哈，被請求了！也就是說這是和姦啊！", "へへっ、勉強ばっかりしてきた真面目ちゃんに俺たちが大人の遊びを教えてやるぜ！": "嘿嘿，讓我們來教教只會學習的認真女孩什麼是大人的遊戲吧！", "（私はただ、アカデミーで勉強がしたいだけなのに……）": "（我明明只是想在學院裏學習而已……）", "軽く溜息を吐くタワーに、男たちが同時に肉棒を突き入れる。": "高塔輕輕地嘆了口氣，男人們同時將肉棒插入了她的身體。", "ん、ふぁ、あ、はぁぁ……。お腹の中……あ、ん、ふぅぅ……": "嗯，呼啊，啊，哈啊啊……肚子裏……啊，嗯，呼嗚嗚……", "膣と肛門に挿入された肉棒が、タワーの内部を圧迫する。": "插入陰道和肛門的肉棒，壓迫着高塔的內部。", "その感触に、彼女の唇が呻きを漏らす。": "這種感覺，讓她發出了呻吟。", "おっ、この感じ……処女じゃねぇのか？真面目ぶってもやることはやってんだな！": "哦，這種感覺……不是處女嗎？就算裝得一本正經，該做的還是會做啊！", "けどよ、ケツは初めてだろ！どうだ！アナル処女を卒業した気分はよー？": "但是，屁股是第一次吧！怎麼樣！肛門處女畢業的感覺如何？", "男たちが乱暴に腰を動かし、彼女の身体をまさぐる。": "男人們粗暴地扭動着腰，玩弄着她的身體。", "うくぅぅ……あ、はぁ……": "嗚嗚嗚……啊，哈啊……", "（２本のチンポがお腹の中で暴れて、あぁ……いやなのに……気持ちいい……）": "（兩根雞巴在肚子裏亂動，啊啊……明明很討厭……卻很舒服……）", "へへ、声もろくに出せねぇくらいに感じてんのか？": "嘿嘿，你已經舒服到連聲音都發不出來了？", "けど、身体は正直だぜ！オマンコはびしょびしょじゃねーか！": "但是，身體很誠實啊！小穴都溼透了！", "水音を掻き鳴らすように下の男が激しく腰を突き上げる。": "下面的男人激烈地挺腰，發出水聲。", "それに触発されて、後ろの男も腰を激しく打ち付けた。": "受到刺激，後面的男人大幅度地撞擊着她的腰。", "あ、はぁぁっ！ん、くぅん、は、はぅん……！": "啊，哈啊啊！嗯，嗚嗯，哈，哈嗚嗯……！", "（違う……これは不運なことなの……。だから、感じるなんておかしい……でも、でも……）": "（不對……這是不幸的事……所以，有感覺很奇怪……但是，但是……）", "タワーが心の中で必死に自分に言い聞かせる。": "高塔在心中拼命地告訴自己。", "しかし、その身体は快感に昂り、男たちをさらに駆り立てるように淫らな反応を示す。": "但是，她的身體卻因爲快感而興奮起來，表現出更加淫蕩的反應，讓男人們更加興奮。", "うおお、やっべぇ……。オマンコ、吸い付いてきやがる……あ、うぉぉ……。こいつ、すげぇ淫乱じゃねえのか？ああ……": "嗚哦哦，糟糕……小穴，吸上來了……啊，嗚哦哦……這傢伙，太淫亂了吧？啊啊……", "そ、そんな……違う……。私はただ……早く、終わって欲しいだけ……": "不，不是……不是的……我只是……想早點結束而已……", "膣と肛門が圧力を増し、男根を強烈に締め付けしごく。": "陰道和肛門的壓力增加，緊緊地纏繞着男根。", "やがて、彼女のナカで陰茎がビクビクと律動を始める。": "不久，她的裏面開始有陰莖的跳動。", "うおお、ケツ……締まる。ダメだ……なんだよ、こいつ……": "嗚哦哦，屁股……好緊。不行了……這傢伙，怎麼回事……", "違う……そんなつもりじゃ……。待って、出すなら、外に……ナカは……！？": "不是……我不是故意的……等等，要射的話，射在外面……裏面……！？", "だが、彼女の願いとは裏腹に、その肉体が男たちを一気に絶頂へと誘った。": "但是，與她的願望相反，她的肉體將男人們一口氣引向了高潮。", "ナカはぁ……ダメぇっ、あぁあああああっ！！": "不可以……射在裏面，啊啊啊啊啊啊啊！！", "拒絶しつつも、体内に放たれた精液の勢いに押し流され、タワーが全身を震わせ絶頂に至る。": "儘管她拒絕了，但被射在體內的精液的氣勢所壓倒，高塔全身顫抖着達到了高潮。", "あ、ふぁ……わ、私は……また……": "啊，呼啊……我，我……又……", "達してしまった自分を、彼女が恥じる。": "她對自己達到高潮感到羞恥。", "それも、もう何度も繰り返してきたことだった。": "這也是已經重複過很多次的事情了。", "さてと、次は俺がケツだな": "那麼，接下來輪到我插屁股了", "男たちの肉棒は射精してもなお、まだまだ勢いは衰えてはいない。": "男人們的肉棒即使射精了，也仍然沒有失去氣勢。", "まだ続ける気ですか……？あまり、私と一緒にはいないほうが……": "還要繼續嗎……？還是不要和我在一起比較好……", "なに言ってんだ！もっと仲良くなろうぜ！": "你在說什麼！讓我們關係更親密吧！", "村人": "村民", "その時、彼女は連れ込まれた建物がどこかを理解した。": "這時，她終於意識到自己被帶到了哪裏。", "ここは、ゴミ捨て場……。あ、危ない……！？": "這裏是垃圾場……啊，危險……！？", "その瞬間、建物の天井から大量のゴミが落ちてきた。": "那一瞬間，大量的垃圾從建築物的天花板上掉了下來。", "粗大ゴミに当たって気絶した男たちを残し、タワーはその場をゴミにまみれながらも抜け出したのだった。": "高塔留下被大型垃圾砸暈的男人們，自己則在滿地的垃圾中逃了出來。"}