{"あっちが実験棟。トイレがいつも空いてて、緊急時には最適なのだ": "那边是实验楼。厕所总是空着，紧急情况时最适合了", "フール": "愚者", "ぼっちメシにも……": "一个人吃饭也……", "タワー": "高塔", "へぇ、さすが留年組。フローレ・アカデミーの事情には詳しいんだな": "哎，不愧是留级组。对弗罗雷学院的情况很熟悉啊", "人間さん": "人間君", "ふふん、すごいだろー！もっとディープなところも教えてやるぞ。 ついてこい、人間さん！": "哼哼，厉害吧！我还可以告诉你更深层次的事情哦。跟我来，人間君！", "お、あんなに大きな木もあるのか。 あそこの下でサンドイッチとか食ったら気持ちいいだろうな": "哦，还有那么大的树啊。在那下面吃三明治什么的应该很舒服吧", "うっ……あそこは……。それはやめたほうがいい": "呜……那里……还是不要去比较好", "ん？どうしてだ？": "嗯？为什么？", "それは、あの木の下でタワーはパンに鳥のフンを落とされたからなのだー！": "那是因为，高塔在那棵树下被鸟屎砸到了面包！", "せっかく一番人気の焼きそばパンを買えたと思ったのに……": "我还以为好不容易买到最受欢迎的炒面面包了……", "そ、そうか……それは災難だったな": "这，这样啊……那真是灾难啊", "まだまだあるぞー！あっちの建物のエントランスは雨の日とっても滑るんだ！": "还有哦！那边的建筑物入口在下雨天非常滑！", "何度転んで、鼻を強打したことか……": "我不知道摔倒了多少次，鼻子狠狠地撞到了……", "他には、そこのベンチ！キレイだから座りたくなるけど、ペンキ塗りたてだー！": "还有，那边的长椅！因为很漂亮所以想坐，但油漆是刚涂上去的！", "ガムがスカートに引っついたこともある": "还有口香糖粘在裙子上", "お、おう……それはさらにまた色々と災難だったな……": "哦，哦……那还真是各种各样的灾难啊……", "よーし、せっかくだから、人間さんにはタワーによって明らかになった アカデミー内の危険スポットも教えてやろー": "好，机会难得，就告诉人間君高塔发现的学院内的危险地点吧", "まあ、私と違って、普通にしていれば大丈夫だと思うけど": "嗯，不过我觉得你和我不一样，正常走的话应该没问题", "ん？あれは……": "嗯？那是……", "アリの行列……どこに巣があるんだろ……": "蚂蚁的队伍……巢穴在哪里呢……", "おい、フール。タワーがひとりで地面を見ながら歩き出したぞ": "喂，愚者。高塔一个人看着地面走起来了", "あー、アリを見つけたんだ！ああなっちゃたら、タワーはもう夢中だからね": "啊，她看到蚂蚁了！变成那样的话，高塔就会沉迷其中", "いや、犬も歩けば棒に当たるというか……タワーが歩けば不運に見舞われるんじゃ……。 おい、タワー、戻ってこいよ": "不，该说是狗急跳墙吗……高塔一走就会遇到倒霉事……喂，高塔，回来啊", "私なら大丈夫。アカデミー内の危険個所は体で覚えて頭に入ってるから……": "我没事。学院内的危险地点我已经用身体记住了……", "じゃあ、人間さん。ここから先はふたりで行こうか。 タワー、たまには前も見たほうがいいからなー！": "那，人間君。接下来我们两个走吧。 高塔，偶尔也看看前面吧！", "夢中でアリの行列を追うタワー。": "高塔沉迷于追蚂蚁的队伍。", "前方不注意の結果、彼女の頭がなにかにぶつかった。": "结果，她的头撞到了什么东西。", "きゃっ！？": "咿呀！？", "いてっ！？": "好疼！？", "村人１": "村民1", "ぶつかった拍子に、男が地面に鼻を打ちつける。": "碰撞导致该男子鼻子撞到地面。", "いきなりなにすんだよ！学園新聞載ったぞテメー！": "突然干什么啊！你这家伙，要上学院新闻了！", "村人２": "村民2", "（留年繰り返してる不良たちだ……。そう言えば、よくここで講義さぼってるんだった……）": "（是留级的不良少年们……说起来，他们经常在这里翘课……）", "ごめんなさい……！今度から気をつけます……！": "对不起……！下次我会注意的……！", "逃げようとする彼女の手を男が掴む。": "男人抓住了想要逃跑的她的手。", "え！？は、放してください……！": "咦！？请，请放开我……！", "合コンでもさっぱりモテねーし、お詫びに相手してくれよ？な、いいだろ？": "在联谊上也完全不受欢迎，作为道歉，你就陪陪我们吧？可以吧？", "いや！待ってください……！こんなことして、モテるわけない……！": "不！请等一下……！做这种事，不可能受欢迎的……！", "タワーが必死に抗う。しかし、不幸な運命からは逃れられない。": "高塔拼命抵抗。但是，她无法逃脱不幸的命运。", "男たちは、そのまま彼女を近くの倉庫へと連れ込んだ。": "男人们就这样把她带到了附近的仓库。", "タワーを倉庫に連れ込んだ男たちが、彼女を上下から挟む。": "把高塔带到仓库的男人们，从上下夹住了她。", "露わになった胸を下の男が乱暴に揉みしだく。": "下面的男人粗暴地揉捏着她裸露的胸部。", "おほっ、こんな胸隠してたのかよ！こいつは揉み甲斐あるぜー！": "哦，你竟然藏着这么大的胸部！这家伙揉起来很有价值啊！", "うっ、くぅ……痛く、しないで……。こんなこと、やめて……ん、んんっ……": "呜，呜……不要，弄痛我……。不要，做这种事……嗯，嗯嗯……", "そう口にしたところで、男たちがやめないことはタワーも理解していた。": "高塔也明白，就算这么说，男人们也不会停下来。", "（まただ……。私は……また、こうやって犯されるんだ……）": "（又来了……。我……又要，被这样侵犯了……）", "女の身に降りかかる災難。": "降临在女人身上的灾难。", "その最たるものを、彼女はこれまで何度も経験してきた。": "她已经经历过很多次糟糕的情况了。", "おら、しっかりケツ向けろ！へへっ、ビビるんじゃねぇよ！慣れたらオマンコよりいいかもしれねーぜ？": "喂，把屁股转过来！嘿嘿，别害怕！习惯之后，说不定会比小穴更舒服哦？", "後ろの男が、彼女の腰を引き寄せ、肛門に先端をあてがう。": "后面的男人们拉起她的腰，将前端抵在肛门上。", "肥大した亀頭がグリグリと肛門を押し拡げる。": "肥大的龟头用力地扩张着肛门。", "そ、そこは入れるところじゃ……！？お願いだから……おかしなことはしないで……": "那，那里不是用来插的……！？求求你们……不要做奇怪的事……", "（ああ……またお尻……。どうして、男ってお尻が好きなんだろ……？でも、口でするよりはマシかな……）": "（啊啊……又是屁股……。为什么，男人喜欢屁股呢……？但是，总比用嘴要好……）", "諦観した彼女の姿勢は、男たちには恐怖で竦んでいるように映る。": "她放弃抵抗的样子，在男人们看来就像是因为恐惧而畏缩。", "それが男たちの嗜虐心を刺激する。": "这刺激了男人们的施虐心。", "ははっ、心配すんなよ！ちゃんとオマンコにもブチ込んでやるぜ！": "哈哈，不用担心！我会好好地插进小穴里的！", "タワーの恐怖心を煽るように、下の男が膣口に同じく亀頭を押し当ててきた。": "为了煽动高塔的恐惧，下面的男人同样将龟头抵在了阴道口上。", "ん、ひぃ……。もう、こんなに大きくなって……": "嗯，噫……。已经，变得这么大了……", "わ、わかりました……。わかりましたから……せめて、優しくしてください": "我，我知道了……。我知道了……至少，请温柔一点", "避けられない不運の中で、タワーはただ最小の被害を望む。": "在无法避免的不幸中，高塔只希望受到最小的伤害。", "はは、お願いされちゃったよ！ってことはこれは和姦ってことだよなー！": "哈哈，被请求了！也就是说这是和奸啊！", "へへっ、勉強ばっかりしてきた真面目ちゃんに俺たちが大人の遊びを教えてやるぜ！": "嘿嘿，让我们来教教只会学习的认真女孩什么是大人的游戏吧！", "（私はただ、アカデミーで勉強がしたいだけなのに……）": "（我明明只是想在学院里学习而已……）", "軽く溜息を吐くタワーに、男たちが同時に肉棒を突き入れる。": "高塔轻轻地叹了口气，男人们同时将肉棒插入了她的身体。", "ん、ふぁ、あ、はぁぁ……。お腹の中……あ、ん、ふぅぅ……": "嗯，呼啊，啊，哈啊啊……肚子里……啊，嗯，呼呜呜……", "膣と肛門に挿入された肉棒が、タワーの内部を圧迫する。": "插入阴道和肛门的肉棒，压迫着高塔的内部。", "その感触に、彼女の唇が呻きを漏らす。": "这种感觉，让她发出了呻吟。", "おっ、この感じ……処女じゃねぇのか？真面目ぶってもやることはやってんだな！": "哦，这种感觉……不是处女吗？就算装得一本正经，该做的还是会做啊！", "けどよ、ケツは初めてだろ！どうだ！アナル処女を卒業した気分はよー？": "但是，屁股是第一次吧！怎么样！肛门处女毕业的感觉如何？", "男たちが乱暴に腰を動かし、彼女の身体をまさぐる。": "男人们粗暴地扭动着腰，玩弄着她的身体。", "うくぅぅ……あ、はぁ……": "呜呜呜……啊，哈啊……", "（２本のチンポがお腹の中で暴れて、あぁ……いやなのに……気持ちいい……）": "（两根鸡巴在肚子里乱动，啊啊……明明很讨厌……却很舒服……）", "へへ、声もろくに出せねぇくらいに感じてんのか？": "嘿嘿，你已经舒服到连声音都发不出来了？", "けど、身体は正直だぜ！オマンコはびしょびしょじゃねーか！": "但是，身体很诚实啊！小穴都湿透了！", "水音を掻き鳴らすように下の男が激しく腰を突き上げる。": "下面的男人激烈地挺腰，发出水声。", "それに触発されて、後ろの男も腰を激しく打ち付けた。": "受到刺激，后面的男人大幅度地撞击着她的腰。", "あ、はぁぁっ！ん、くぅん、は、はぅん……！": "啊，哈啊啊！嗯，呜嗯，哈，哈呜嗯……！", "（違う……これは不運なことなの……。だから、感じるなんておかしい……でも、でも……）": "（不对……这是不幸的事……所以，有感觉很奇怪……但是，但是……）", "タワーが心の中で必死に自分に言い聞かせる。": "高塔在心中拼命地告诉自己。", "しかし、その身体は快感に昂り、男たちをさらに駆り立てるように淫らな反応を示す。": "但是，她的身体却因为快感而兴奋起来，表现出更加淫荡的反应，让男人们更加兴奋。", "うおお、やっべぇ……。オマンコ、吸い付いてきやがる……あ、うぉぉ……。こいつ、すげぇ淫乱じゃねえのか？ああ……": "呜哦哦，糟糕……小穴，吸上来了……啊，呜哦哦……这家伙，太淫乱了吧？啊啊……", "そ、そんな……違う……。私はただ……早く、終わって欲しいだけ……": "不，不是……不是的……我只是……想早点结束而已……", "膣と肛門が圧力を増し、男根を強烈に締め付けしごく。": "阴道和肛门的压力增加，紧紧地缠绕着男根。", "やがて、彼女のナカで陰茎がビクビクと律動を始める。": "不久，她的里面开始有阴茎的跳动。", "うおお、ケツ……締まる。ダメだ……なんだよ、こいつ……": "呜哦哦，屁股……好紧。不行了……这家伙，怎么回事……", "違う……そんなつもりじゃ……。待って、出すなら、外に……ナカは……！？": "不是……我不是故意的……等等，要射的话，射在外面……里面……！？", "だが、彼女の願いとは裏腹に、その肉体が男たちを一気に絶頂へと誘った。": "但是，与她的愿望相反，她的肉体将男人们一口气引向了高潮。", "ナカはぁ……ダメぇっ、あぁあああああっ！！": "不可以……射在里面，啊啊啊啊啊啊啊！！", "拒絶しつつも、体内に放たれた精液の勢いに押し流され、タワーが全身を震わせ絶頂に至る。": "尽管她拒绝了，但被射在体内的精液的气势所压倒，高塔全身颤抖着达到了高潮。", "あ、ふぁ……わ、私は……また……": "啊，呼啊……我，我……又……", "達してしまった自分を、彼女が恥じる。": "她对自己达到高潮感到羞耻。", "それも、もう何度も繰り返してきたことだった。": "这也是已经重复过很多次的事情了。", "さてと、次は俺がケツだな": "那么，接下来轮到我插屁股了", "男たちの肉棒は射精してもなお、まだまだ勢いは衰えてはいない。": "男人们的肉棒即使射精了，也仍然没有失去气势。", "まだ続ける気ですか……？あまり、私と一緒にはいないほうが……": "还要继续吗……？还是不要和我在一起比较好……", "なに言ってんだ！もっと仲良くなろうぜ！": "你在说什么！让我们关系更亲密吧！", "村人": "村民", "その時、彼女は連れ込まれた建物がどこかを理解した。": "这时，她终于意识到自己被带到了哪里。", "ここは、ゴミ捨て場……。あ、危ない……！？": "这里是垃圾场……啊，危险……！？", "その瞬間、建物の天井から大量のゴミが落ちてきた。": "那一瞬间，大量的垃圾从建筑物的天花板上掉了下来。", "粗大ゴミに当たって気絶した男たちを残し、タワーはその場をゴミにまみれながらも抜け出したのだった。": "高塔留下被大型垃圾砸晕的男人们，自己则在满地的垃圾中逃了出来。"}