{"うーん……困りましたね～": "唔……真头疼～", "ムーン": "月亮", "今日は皆様も人間さん様もいませんし、やらなきゃいけないことは～……": "今天大家和人类君都不在，必须做的事情～……", "……沢山ありますけど、気分じゃないですし～": "……虽然有很多，但就是没心情做～", "あれ、ムーンちゃん。一人なんて珍しいじゃないか": "咦，小月亮。你一个人吗，真少见啊", "村人": "村民", "あら、あなた様は……どちら様でしたっけ～？": "哎呀，您是……哪位来着～？", "……結構学内で顔合わせてると思ったんだけどな。 まあ、話したこともないし仕方ないか": "……我还以为在学校里经常和你碰面呢。算了，毕竟没说过话，这也没办法", "それより何、ムーンちゃん暇なの？なら、俺とどっか飲みに行かねえ？": "话说，小月亮你很闲吗？那要不和我去喝一杯？", "あー、飲みサーの方ですか～？": "啊，你是喝酒社团的吗～？", "そうそう。だから、いい店結構知ってるぜ？": "对对。所以，我知道很多不错的店哦？", "う～ん、でもお酒の気分じゃないんですよね～": "唔～嗯，但我现在没心情喝酒呢～", "な、ならカフェとかどうだ？そっちにも詳しいぜ、俺": "那，那去咖啡厅怎么样？我对那也很熟悉哦", "カフェ……それなら行ってもいいかも～": "咖啡厅……那倒是可以去～", "よっしゃ！じゃあ付いてきな": "好嘞！那跟我来吧", "こんなお店があったんですね～。ちょっと素敵なとこかも～": "还有这种店啊～。感觉有点不错呢～", "だろ？女の子にも好評の店なんだ、ここ": "是吧？这家店在女孩子中也很受欢迎哦", "そうなんですね～。内装も綺麗ですし。こくっ……ん。コーヒーも美味しいですね～": "是这样啊～。内部装修也很漂亮。咕嘟……嗯。咖啡也很好喝呢～", "それじゃあ、わたくしはこれで失礼しますね～？": "那我就先告辞了哦～？", "はい！？ちょっと待て、いきなりどうして！？": "哈！？等一下，怎么突然就！？", "いいお店ですけど～、なんかお茶の気分じゃなくなりまして～": "这家店虽然不错～，但我现在没心情喝茶～", "あ、でもいいお店だから後で皆様と来るかも～。 良い店教えてくれてありがとうございます～": "但，因为这家店不错，所以之后可能会和大家一起来～。谢谢你告诉我这么好的店～", "どういたしまして……じゃなくて！ 折角来たんだからもうちょっとお茶しようぜ。ほら、もう一杯くらい": "不客气……不对！难得来了，再喝一杯吧。来，再喝一杯", "うーん、仕方ないですね。それなら一杯だけ……んっ": "唔嗯，真没办法。那就再喝一杯……嗯", "……あれ？なんか急に眠気が……": "……咦？怎么突然好困……", "んん……あら？わたくし、いつのまに寝てしまって……": "嗯嗯……哎呀？我什么时候睡着了……", "うぅん……頭がくらくらしますね……。それに……ここは、どこでしょう？": "唔嗯……头好晕……而且……这里是哪里？", "妙にくらくらする頭を回し周囲を確認する。": "她转动着有些晕的脑袋，确认周围。", "部屋には先ほどまでお茶をしていた男が椅子に座っていた。": "房间里，刚才和她一起喝茶的男人坐在椅子上。", "目覚めたのに気付いたのか、男がムーンに近づいてくる。": "也许是注意到她醒了，男人走近月亮。", "お、やっと起きたか。ずっと寝っぱなしになるんじゃないかと心配したぜ": "哦，终于醒了啊。我还担心你会一直睡下去呢", "……これは、あなた様の仕業ですか～？こんなところに連れてきて、一体どうする気です～？": "……这是你干的吗～？把我带到这种地方，到底想干什么～？", "そりゃ女に一服盛ったらやることは決まってんだろ": "对女人下药，要做的事情只有一件吧", "やんっ！そんな乱暴にしたら、服が破けちゃいますよ……あぁっ": "呀！这么粗暴的话，衣服会破的……啊啊", "男がムーンの服に手を掛け、服を左右に割いて胸部を曝け出される。": "男人把手放在月亮的衣服上，把衣服左右分开，露出了胸部。", "乱暴に剝き出しにされた胸は弾むように揺れる。": "被粗暴地暴露出来的胸部像弹跳一样摇晃着。", "ヒュー！でっけえ胸。しかも弾力抜群": "哇！好大的胸部。而且弹性也很好", "男が遠慮なく胸を揉みしだくと指が弾むように返ってくる。": "男人毫不客气地揉着胸部，手指像被弹开一样弹了回来。", "くっ……んっ。胸ばっかり……ふっ、ぁっ！あっ……くぅ！": "咕……嗯。老是揉胸……呼，啊！啊……咕！", "前から目をつけてはいたが想像以上だな。こんなデカイ胸ぶら下げてアカデミーに来てたのかよ": "我之前就看上你了，但没想到会这么大。你居然带着这么大的胸部来学院啊", "ふぁっ……あっ。ぶら下げてなんて言われても、これ自前ですから。取り外しなんてできませんよ～": "呼啊……啊。就算你说我带着，这也是我自己的东西。不能取下来哦～", "つまり最高の体ってことだろ。ああ、辛抱たまらねえ": "换句话说，这是最棒的身体。啊啊，我忍不住了", "男が肉棒を剥き出しにすると、ムーンの胸へ挟み込ませながらその谷間に挿入していく。": "男人露出肉棒，一边夹着月亮的胸部，一边插入她的乳沟。", "あっ……んぅっ！おちんちん擦り付けちゃ……だめ、ですよぉ……": "啊……嗯！不能……摩擦小鸡鸡……", "んあっ……うっ……胸の中で、熱いのが擦れて……。う～……匂いも酷い……": "嗯啊……呜……在胸里面，热热的东西在摩擦……呜～……味道好重……", "肉棒を胸の中に埋められると、その熱と胸が擦れる感覚にムーンが呻く。": "肉棒被埋在胸里面，那股热量和胸部摩擦的感觉让月亮呻吟起来。", "胸ズられてるだけで感じてるのか？感度も抜群だな": "只是被胸部摩擦就有感觉了吗？敏感度也很好啊", "ムーンの反応に気をよくした男が胸を左右から押し込むようにしながら、胸の中でピストンを続ける。": "男人对月亮的反应感到高兴，从左右两边挤压着胸部，同时在胸里面继续活塞运动。", "んんっ……こんな最低なことをするなんて……。やっぱり飲みサーの人たちってそういう集まりなんですね……": "嗯嗯……居然做这么差劲的事情……。果然饮酒社团的人都是这种人啊……", "でも……せっかく薬を盛ったのに、使うのは胸……なんですね？": "但是……好不容易下药了，却用胸部……是吗？", "普通にするのはもう結構やったからな": "因为普通的玩法已经做过很多次了", "それに、俺はデカい胸が好きなんだ。だからこうして、お前の胸に挟んだ方が滾ってくるんだよ": "而且，我喜欢大胸。所以像这样夹在你的胸里面，我更兴奋", "その言葉を示すように、胸に挟んで擦り付けるたびに、男の肉棒はどんどん膨れ上がっていった。": "就像那句话一样，每次夹在胸里面摩擦，男人的肉棒就变得越来越大。", "ふー……んっ。そうなんですね～……。けど、こんなことをするために一服盛るなんて、回りくどい人ですね～": "呼……嗯。是这样啊～……。但是，为了做这种事情而下药，真是绕圈子的人啊～", "もし普通に言ってくれたら挟むくらいいくらでもしてあげるのに～": "如果你正常地跟我说的话，要我夹多少次都可以啊～", "……マジで？": "……真的吗？", "え？う～ん、そうですね～。どうしましょうね～": "嗯？嗯～，是啊～。怎么办呢～", "んー……やっぱり、一服盛るような酷い人はお断りかも～": "嗯……果然，下药的过分的人我拒绝～", "……くそ！さっきから適当なことばっかり言いやがって！なら、勝手に使わせてもらうからな！": "……可恶！从刚才开始就一直在说些随便的话！那么，我就随便用了！", "ムーンの態度に怒った男はそれをぶつけるように腰の動きを速め、モノでも扱うようにムーンの胸を使っていく。": "对月亮的态度生气的男人，为了发泄怒气而加快了腰部的动作，像对待东西一样使用着月亮的胸。", "うあっ、あっ！それ、乱暴すぎ……んんっ！わたくしの胸はものじゃないのに……っ！": "呜啊，啊！那样，太粗暴了……嗯嗯！我的胸又不是东西……！", "熱いのどんどん擦れて……嫌なのにっ……。こんなの続けられたら、なんか変になってきちゃいそ……": "热热的肉棒一直在摩擦……明明很讨厌的……。这样继续下去的话，感觉要变得奇怪了……", "元々変だろうが。だが、胸だけはやっぱ最高だな……！": "本来就很奇怪吧。但是，果然胸部是最棒的……！", "パイズリをさせる肉棒はより激しさを増すと、だんだんと胸の中で膨らんでいった。": "让月亮乳交的肉棒越来越激烈，渐渐地在胸中膨胀起来。", "胸の中で……大きくなって……。や……駄目！出さないで、くださいっ……！": "在胸中……变大了……。呀……不行！请不要射出来……！", "もうおせえよ……！": "已经晚了……！", "やっ、あっ！んんんんっ！熱いのが……。わたくしの胸に……せーえきがいっぱい出ちゃってます……": "呀，啊！嗯嗯嗯嗯！热热的……。在我的胸上……射出了好多精液……", "胸の中から解き放つように放たれた精液は、ムーンの胸と顔を白く汚していく。": "从胸中解放出来的精液，把月亮的胸和脸都染白了。", "うぅ……ベトベトで気持ち悪いかも～……": "呜呜……黏糊糊的，感觉好恶心～……", "べっとりと顔と胸に張り付いた精液をちろりと舐める。": "舔了舔黏在脸和胸上的精液。", "苦っ……あ、でもこれすごく熱くなってきちゃう……かも……": "好苦……啊，但是这个……可能……让我变得好热……", "最高だった……やっぱデカ乳はいいな……": "太棒了……果然大胸就是好啊……", "最高級の胸に精を吐き出し男が余韻に浸っていると、ムーンがぎゅうっと両手で胸を左右から――": "在最高级的胸中射精的男人沉浸在余韵中，月亮用双手从左右两边紧紧地抓住胸——", "ぐぅっ！？": "咕呜！？", "どうしました～？それでおしまいですか～？": "怎么了～？这样就结束了吗～？", "……さっき俺みたいな奴はお断りとか言ってなかったか？": "……你刚才不是说拒绝像我这样的家伙吗？", "そうでしたっけ～？でも、今はそういう気分になっちゃったので～": "是吗～？但是，我现在就是想做～", "それで、するんですか～？しないんですか～？": "你到底要还是不要～？", "……ま、まあいいか。それなら、とことん堪能させてもらうぜ": "……嘛，嘛，好吧。那我就尽情享受了"}