{"ふぅ……": "呼……", "ムーン": "月亮", "よぉ、そこの可愛いお姉ちゃん。こんな時間に出歩くなんてよくねえな": "嘿，那边的可爱姐姐。这么晚了还在外面走动可不好啊", "村人１": "村民1", "もしかして遊び相手が欲しいのか？それなら、俺達なんてどうだい？": "难道说想要玩伴吗？那样的话，我们怎么样？", "村人２": "村民2", "えー……ごめんなさい～。今そういう気分じゃないかも～": "嗯……对不起～。现在可能没有那种心情～", "いやいや、そんなつれないこと言わずに……": "不不不，别那么冷淡嘛……", "そんなこと言われても……": "即使你这么说……", "どうかしたか、ムーン？": "怎么了，月亮？", "人間さん": "人間君", "あ……ダーリンだ～": "啊……是亲爱的～", "ん……？": "嗯……？", "チッ、男がいたのか……行こうぜ": "嘿，原来有男人啊……走吧", "……行ったか。大丈夫だったか、ムーン": "……走了吗。没事吧，月亮", "はい、来てくれて助かりました～": "是的，你来帮了我大忙～", "困ってたみたいだったし、これくらい構わないよ。それより、ダーリンってなんだ？": "你看起来很困扰，这点小事不算什么。比起那个，亲爱的是什么？", "ああ言った方があの方々も諦めると思いまして": "我觉得那样说的话，那些人就会放弃", "なるほど……効果は抜群だったみたいだな": "原来如此……效果好像很显著呢", "ええ、ちゃんと聞いてくれてよかったです～": "嗯，你能听我说真是太好了～", "……ところで人間さん様。こんな時間にどうして外に～？": "……话说回来，人間君大人。这么晚了你为什么在外面～？", "いや、特にどうって理由は無いんだが……": "不，没什么特别的理由……", "もしかして、遊び相手とか探していませんか～？ それなら、わたくしなんてどうでしょう～": "难道说，你在找玩伴吗～？如果是那样的话，我怎么样～", "……さっきの奴らと同じこと言ってないか？": "……你刚才不是说了和那些家伙一样的话吗？", "同じこと言ってますよ～。それがどうかしました～？": "我说了啊～那又怎么了～？", "……気分じゃないとか言ってなかったか？": "……你不是说没那个心情吗？", "ふふっ、人間さん様のお陰でそういう気分になっちゃいました～": "呵呵，多亏了人間君大人，我现在有那个心情了～", "いつものことだが、気まぐれだな……": "虽然你总是这样，但你真是随心所欲啊……", "人間さん様は、そんなわたくしがお嫌いですか～？": "人間君大人，你讨厌这样的我吗～？", "……いや、そういうムーンも可愛いと思うぞ": "……不，我觉得这样的月亮也很可爱", "……ふふふっ。そう言われると、もっともっと気分になっちゃいますね～♪": "……呵呵呵。被你这么一说，我就更想做了～♪", "さ、わたくしの気が変わらないうちに。行きましょう、人間さん様": "来吧，在我改变主意之前。我们走吧，人間君大人", "ムーンと夜のデートを楽しんだ後、彼女に誘われるままにホテルへと来ていた。": "和月亮享受完夜晚的约会后，我被她邀请到了旅馆。", "人間さん様を見てたら、そういう気分になっちゃいまして～": "看到人間君大人，我就有那个心情了～", "ほら、デートで腕組んでる時。偶にわたくしの胸があたって人間さん様ドキドキしてましたよね～？": "你看，约会的时候，我偶尔会碰到你的手臂，让你心跳加速对吧～？", "こちらを見てムーンが小さくにやける。": "月亮看着我，微微一笑。", "もしかして、あれはわざとだったのだろうか。": "难道说，那是故意的吗？", "初めはわざとじゃなかったんですけど、当たる度にびくってなる人間さん様が可愛くて～、つい～": "刚开始不是故意的，但每次碰到都会吓一跳的人間君大人太可爱了～所以就～", "人間さん様もちょっとはそういう気分になりましたよね？だから、一緒に気持ちいいことしましょう～": "人間君大人也稍微有点那个意思了吧？所以，我们一起做舒服的事情吧～", "お互い服をはだけるとムーンがベッドの上でこちらに腰を向けながら、こちらの肉棒をじぃっと見つめてくる。": "我们互相脱下衣服，月亮在床上一边面向我，一边盯着我的肉棒看。", "人間さん様ってば、もうそんなにガチガチなんですね～。おっぱいだけでそんな風になっちゃったんですか～？": "人間君大人真是的，已经这么硬了呢～光是胸部就让你变成这样了吗～？", "男の人ってやっぱりおっぱい好きな人多いんですね～": "男人果然有很多喜欢胸部的人呢～", "しみじみとそういうムーンに一切の反論ができない。": "我完全无法反驳月亮的感慨。", "けど、今日はおっぱいは無しですよ～。そういう気分じゃないので～": "但是，今天没有胸部哦～因为没有那个心情～", "あのおっぱいを堪能できないのか……その一言にわずかに肩が落ちる。": "不能享受那对胸部吗……这句话让我稍微有点沮丧。", "そうがっかりしないでください～。その代わりに――": "请不要那么失望～作为代替——", "ムーンが腰を突き出し、ふりふりと誘うようにお尻を振る。": "月亮挺起腰，摇晃着屁股，像是在诱惑我。", "秘部からはとろりとした蜜が溢れ、てらてらとした光沢をいやらしく纏っていた。": "她的秘部溢出了粘稠的蜜汁，反射着淫荡的光泽。", "わたくしおっぱいも大きいですけど、こちらも自信あるんですよ": "我的胸部虽然很大，但这里也有自信哦", "どうですか……人間さん様。わたくしはもう出来てますよ～": "怎么样……人間君大人。我已经准备好了哦～", "そうやって見せつけられると我慢できず、ムーンの腰を掴むと濡れそぼった秘部へ一気に肉棒を埋めていった。": "看到她这样诱惑我，我再也忍不住了，抓住月亮的腰，一口气把肉棒插进了湿透的秘部。", "んくっ……ふっ……んんぅうっ！奥まで……はっ、届いちゃいました……ね、んぁっ！": "嗯咕……呼……嗯嗯呜！插到……最里面了……嗯，嗯啊！", "あっ……あっ、あんっ！お腹の中満たされて、気持ちっ……。人間さん様……動いて、くださ……ふあ、ぁんっ！": "啊……啊，啊嗯！肚子里面被填满了，好舒服……人間君大人……请动起来……呼啊，啊嗯！", "肉棒を挿入するとムーンの膣内が向かえ入れ、歓迎するかのように締め付けてくる。": "肉棒一插进去，月亮的阴道就紧紧地夹住，仿佛在欢迎我一样。", "その締め付けに溜まらず、ムーンが言う前に腰が動いていく。": "我忍不住她的紧缩，在她说话之前就开始动起腰来。", "あんっ！そんなに待ちきれなかったんですね。んっ……ふっ。人間さん様、やっぱり可愛いっ……んっ、あっ！": "啊嗯！你等不及了呢。嗯……呼。人間君大人，果然很可爱……嗯，啊！", "ふっ、はっ……ほら、人間さん様……んんっ。もっと、わたくしで気持ちよくなって、くださいね": "呼，哈……来吧，人間君大人……嗯嗯。请用我，变得更舒服吧", "余裕を見せるムーンに可愛いと言われ続けると、僅かに対抗心が芽生えてくる。": "被从容的月亮一直说可爱，我心中萌生出了一点对抗心理。", "こういう場面では男らしくありたい。": "在这种情况下，我想表现得像个男人。", "それを体現するように腰を掴むと、激しく腰を叩きつける。": "我抓住她的腰，激烈地抽插起来，以体现这一点。", "んあっ！？ふっ、あ、ああんっ！人間さん様、それ激し……ふっ……く、んんぅうっ！": "嗯啊！？呼，啊，啊啊嗯！人間君大人，好激烈……呼……咕，嗯嗯呜呜！", "あっ……んぅうっ！だめっ……あっ。わたくしが人間さん様を気持ちよくしてあげるつもり、だったのに……": "啊……嗯呜呜！不行……啊。我本来是想让人間君大人舒服的……", "こんな激しくされたらっ……わたくしのほうが、人間さん様に気持ちよくしてもらいたくなっちゃ……ひ、くっ、んんんっ！": "被这么激烈地抽插……我反而想让人間君大人让我舒服了……咿，咕，嗯嗯嗯！", "先ほどの挑発はこちらを思ってのことだったのか。": "刚才的挑逗是为了让我舒服吗。", "そうとも知らず悪いことをした。": "我都不知道，真是抱歉。", "しかし、今のムーンの可愛い姿を見ていると今さら腰が止められない。": "但是，看到月亮现在的可爱模样，我无法停止抽插。", "あっ、ふあっ！あっ、もう、仕方ない……ですねっ。わたくしをその気に……させたんですから、責任取って……くださいね～？": "啊，呼啊！啊，真是的，没办法……呢。让我有这种感觉……请负起责任……哦～？", "勿論だと頷き、ムーンを気持ちよくさせるためストロークを速めていく。": "我点头表示当然，为了让她舒服而加快了抽插速度。", "んあっ！あっ、すごっ……ふ、ああっ！きもち……きもちいい、です。人間さん様……ふっ、ああっ！": "嗯啊！啊，好厉害……呼，啊啊！好舒服……好舒服。人間君大人……呼，啊啊！", "お腹の奥まで、ずっと気持ちよくて……はっ、あっ！こんなのされてたら……イキたく、なっちゃ……": "肚子深处，一直很舒服……哈，啊！被这样抽插的话……会想高潮的……", "ふあっ！あっ、あぁっ！んっ……人間さん様、イカせて、ください。人間さん様の熱いの……わたくしの奥まで注いで……きもちいいのくださいっ！": "呜啊！啊，啊啊！嗯……人間君大人，请让我高潮吧。请把人間君大人的热热的……注入我的深处……请让我舒服吧！", "あっ、く、るっ……！ふっ、ああああああああああああっ！": "啊，要，来了……！呼，啊啊啊啊啊啊啊啊啊啊啊啊！", "深く押し込むように最奥を突き上げながら精を放つ。": "我深深地插入最深处，同时释放出精液。", "はぁっ、あっ……イキたいときにイかせてくれるなんて……。人間さん様のえっち……すごいです……": "哈啊，啊……居然让我在想高潮的时候高潮……。人間君大人好色……好厉害……", "ふぁぁ……お腹の中……まだびくってしちゃって……んんぅ": "呜啊啊……肚子里……还在抽搐……嗯嗯呜", "まだ快楽が抜けていないのか、ムーンの腰が小さく痙攣を続ける。": "月亮的腰还在微微抽搐，似乎还没有从快感中脱离出来。", "今日はこのくらいにしておくか。": "今天就到此为止吧。", "そう思った時――": "正当我这么想的时候——", "んっ……どうしたんですか～？夜はまだまだこれからですよ～": "嗯……怎么了～？夜晚才刚刚开始呢～", "わたくしもっと人間さん様とえっちしたいです。人間さん様も……してくれますよね": "我还想和人間君大人做爱。人間君大人也……会和我做的吧", "その後、一晩中交わりあうつもりだったが――": "之后，我们打算做一整晚——", "満足しちゃった。": "满足了。", "その一言でまだ夜も更けてないうちにムーンは帰ってしまった。": "月亮只说了这么一句话，就在夜深之前回去了。", "そのまま一人月を見上げながら名残惜しさと、気まぐれな彼女がいつまた気まぐれを起こしてくれるのかを、期待することになるのだった。": "我一个人仰望着月亮，感到有些遗憾，同时期待着她什么时候会再次心血来潮。"}