{"くぅ……くぅ……。むにゃ、むにゃ……": "呼……呼……。呼噜，呼噜……", "スルト": "苏尔特", "（絶賛、数学の授業中なのに……。 スルトは、隣の席で堂々と寝息を立てて寝ているんだけど）": "（明明是数学课，苏尔特却在旁边呼呼大睡）", "人間さん": "人間君", "（先生は明らかにピリピリしているし、教室がヤバい雰囲気だ。 ここは、空気を読んで……）": "（老师明显很生气，教室里的气氛很糟糕。这里就识相点……）", "すみません、先生。スルトさんの具合が悪そうなので、保健室に連れていきます": "抱歉，老师。苏尔特同学好像不太舒服，我带他去医务室", "あらあら、ふたりともいらっしゃい♪スルトさん、今日もおねむなんですかぁ？": "哎呀哎呀，欢迎二位♪苏尔特同学，今天也想睡觉吗？", "ロキ": "洛基", "（ロキ先生、今日も大胆に脚を組んで椅子に座っている……！ ドキドキするけど、ここは平静を装いつつ――）": "（洛基老师今天也大胆地翘着腿坐在椅子上……！虽然很心动，但这里要装作平静——）", "授業中に堂々と寝始めたので、とりあえず連れてきました。 すみませんが、ベッドをお借りしますね": "他上课时堂而皇之地睡着了，所以我就带他来了。 抱歉，借用一下床", "どうぞ、どうぞ。寝かせてあげてください。 ふふっ、授業中に堂々と寝るなんてスルトさんらしいですねぇ": "请，请。让他睡吧。 呵呵，上课时堂而皇之地睡觉，真有苏尔特同学的风格呢", "で、貴方も少し休憩していきます？ ちょうど、紅茶を淹れようと思っていたところなんです": "那，你也稍微休息一下吧？正好，我正想泡红茶呢", "じゃあ、お言葉に甘えて……一杯だけ": "那，恭敬不如从命……就一杯", "じゃあ、こちらの椅子に座って待っていてください": "那，请坐在这把椅子上等一下", "リーフの茶葉とティーポッドを使うなんて、かなり本格的な淹れ方ですね": "用的是莉芙茶叶和茶壶，相当正式的泡茶方式呢", "私にとっては、仕事中の大切なリセットタイムですからねぇ……。 淹れ方には、かなりこだわっています": "对我来说，这是工作中重要的休息时间……。 所以对泡茶方式很讲究", "それに、今日はお付き合いしてくれる人間さんくんがいるのが嬉しくて、 ちょっぴりいい茶葉を使っちゃいました……♪": "而且，今天有个人类君陪我，我很高兴， 所以用了稍微好一点的茶叶……♪", "（なんだか、思わせぶりなことを言われている気がする……！）": "（总觉得，她好像在暗示什么……！）", "さあ、紅茶をどうぞ。お味や香り、いかがですか？": "来，请喝红茶。味道和香气，怎么样？", "（ドキドキしすぎて、味も香りもわからないけど――）": "（虽然因为太紧张了，味道和香气都感觉不出来——）", "最高です、ロキ先生！": "最棒了，洛基老师！", "お口に合ってよかったです。またいつでも来てくださいね。 人間さんくんには、たっぷりサービスしますから……♪": "合你口味就好。随时欢迎你再来。 我会好好招待人类君的……♪", "は、はいっ……！": "好，好的……！", "（なんで、わざわざ耳元で囁かれたんだろう……？ もう心臓がバクバクして、ただ紅茶をすすることしかできないっ！）": "（为什么要特意在我耳边低语呢……？ 心脏跳得飞快，只能喝红茶了！）", "人間さんとスルトが教室に戻ったあと、ある男子学生が保健室にやってきた。": "人类君和苏尔特回教室后，某个男学生来到了保健室。", "男子学生の顔は見るからに赤く、息が荒かった。": "男学生的脸看上去很红，呼吸也很急促。", "あらあら、顔が赤いですね……。じゃあ、リラックスしながらお熱を測りましょうか": "哎呀哎呀，脸很红呢……。那就一边放松一边测体温吧", "『リラックスしながら』ですか……？": "『放松』吗……？", "男子学生": "男学生", "不思議そうな顔をしている男子学生に向かい、ロキは唇の前で人差し指を立てる。": "洛基对着一脸不可思议的男学生，在嘴唇前竖起食指。", "そして、保健室のドアに向かうと、後ろ手に鍵をかけたのだった。": "然后，她走向保健室的门，反手锁上了门。", "ベッドに横になった状態のほうが、リラックスできるでしょう？身心が落ち着いていたほうが、正しく検温できるんです": "躺在床上的状态，更能放松吧？身心放松下来，才能正确测温", "さあ、こちらにどうぞ……": "来，这边请……", "ロキは男子学生をベッドに誘うと間仕切り用のカーテンを閉め、自ら豊満な胸を露わにした。": "洛基邀请男学生上床后，拉上隔间的窗帘，自己露出了丰满的胸部。", "そのまま膝の上に学生を乗せて、手早く猛ったペニスを取り出した。": "然后，她让男学生坐在膝盖上，迅速地取出了勃起的阴茎。", "ああっ、貴方のおちんぽ……。もう、熱くて、太くて、かたーくなってますねぇ……♪": "啊啊，你的肉棒……。已经，又热，又粗，又硬了呢……♪", "ふふっ、私がエッチすぎるから、妄想が進んでしまったんでしょうか？ほら、夢にまで見たロキ先生の生おっぱいはどうです……？": "呵呵，是因为我太色了，所以你妄想了吗？看，梦寐以求的洛基老师的胸部怎么样……？", "……は、はい。凄く柔らかくて、温かくて、ずっしりしてます。乳首も可愛くて……っ、もう、イってしまいそうですっ……！": "……是，是的。非常柔软，温暖，沉甸甸的。乳头也很可爱……，我已经，快要射了……！", "ロキは嬉しそうに微笑むと、豊かな胸をさらに男子学生の顔に押しつけた。": "洛基开心地微笑着，把丰满的胸部更用力地压在男学生的脸上。", "おっぱいを吸うとリラックスできるはずなのに、鼻息を荒くして、興奮するなんて変態さんですねぇ……": "吸吮胸部明明应该能放松，却呼吸急促，兴奋起来，真是个变态呢……", "す、すみません、ロキ先生……。でも、俺……っ、ずっと先生とエロいことをしたかったから――": "对，对不起，洛基老师……。但是，我……一直想和老师做色色的事情——", "ふふっ、素直に謝れるなんて、とっても偉いですねぇ。さあ、この元気なおちんぽで、お熱を測っていきますよ♪": "呵呵，能坦率地道歉，真是了不起呢。来，用这根精神满满的肉棒，来测体温吧♪", "貴方はいい子なので、ご褒美として……。おっぱいを好きなだけチューチュー吸って、舌でペロペロしちゃってください": "你是个好孩子，作为奖励……。请尽情地吸吮胸部，用舌头舔吧", "はいっ……！俺、精一杯がんばります": "好的……！我会努力的", "ロキは小さく頷くと、肉棒を握った手を上下に動かして摩擦を加える。": "洛基轻轻点头，握住肉棒的手上下移动，进行摩擦。", "尿道口から溢れ出した先走りが、早速彼女の手を汚していった。": "从尿道口溢出的先走液，很快就弄脏了她的手。", "あっ、んんっ……。ふぅ、とっても逞しいおちんぽですねぇ……。少し擦っただけで、もう手のひらが熱いわ……っ、はあっ、ぅ、んっ": "啊，嗯嗯……。呼，真是根雄伟的肉棒呢……。只是稍微摩擦一下，手掌就热起来了……，哈啊，唔，嗯", "……んはぁ、ふっ、んん、ぁ！それに、おっぱいも……っ！あんっ、んんっ……！たくさんチューチューしてくれて、先生は嬉しいです": "……嗯哈，呼，嗯嗯，啊！而且，胸部也……！啊嗯，嗯嗯……！被你尽情地吸吮，老师很高兴", "ロキは男子学生の頭をいい子いい子するようなイメージで、指先で亀頭を優しく撫で回した。": "洛基就像在夸奖男学生一样，用指尖温柔地来回抚摸龟头。", "学生の腰が跳ね、熱杭がビクビクと震える。": "学生的腰跳动起来，热棒一跳一跳地颤抖着。", "あっ、ああっ……！私の手のなかで、おちんぽが震えてますぅ……。もう、ヌルヌルのドロドロ……っ、ふっ、んんっ、はぁ……っ、くぅん": "啊，啊啊……！肉棒在我的手中颤抖着……。已经，黏糊糊的了……，呼，嗯嗯，哈啊……，唔嗯", "あら、また大きくなりましたね……っ、んっ、ああっ！元気なおちんぽ、とっても偉いです。でも、いけない子ですねぇ……": "哎呀，又变大了呢……，嗯，啊啊！精神满满的肉棒，真了不起。但是，真是个坏孩子呢……", "腰も動いていますし、私のこと、好きにしたいっていう目をしています。すっごく素敵ですが、まだダメですよ……っ、あっ、ひぅ、くぅ、ああんっ！": "腰也在动着，眼神中充满了想要对我的身体为所欲为的欲望。虽然非常棒，但是还不行哦……，啊，噫，唔，啊啊嗯！", "ロキの手技はより一層激しくなり、裏筋やカリ首を摩擦していく。": "洛基的手技变得更加激烈，摩擦着包皮系带和冠状沟。", "男子学生の腰は、さらなる愉悦を求めて動いていた。": "男学生为了寻求更多的愉悦，动着腰。", "荒く熱い鼻息と連動して、学生はロキの胸を吸い、必死に揉みしだく。": "伴随着粗重的鼻息，学生吸吮着洛基的胸部，拼命地揉捏着。", "ああっ……んっ、ひゃあんっ！あぁ、乳首……っ！乳首っ、甘嚙みしてちゃダメぇっ……！んはぁ、あぁ……っ、んくぅっ！": "啊啊……嗯，呀啊嗯！啊啊，乳头……！乳头，不能轻咬……！嗯哈，啊啊……，嗯唔！", "んあっ……あんっ……ふあっ、あっ、ふあぁんっ！おちんぽもビクビクって震えて……っ！もう、イきたいの……ねっ！？": "嗯啊……啊嗯……呼啊，啊，呼啊啊嗯！肉棒也一跳一跳地颤抖着……！已经，想要射了……对吧！？", "ロキはわざと爪を立てるようにして、尿道口を責める。": "洛基故意用指甲挠着尿道口。", "膨張し切った肉棒は激しく脈打ち、限界のときを迎えた。": "膨胀到极限的肉棒剧烈地跳动着，迎来了极限。", "ほら、イっちゃって……っ、あっ！ふあぁぁぁぁぁぁっ！": "来，射吧……，啊！呼啊啊啊啊啊啊啊！", "あっ、はぁん……っ。おちんぽから、精液が噴き出して……っ！はぁ……っ、はぁ……っ、すっごくいい匂い": "啊，哈啊嗯……。精液从肉棒里喷射出来了……！哈啊……，哈啊……，味道好棒", "熱杭の先端から、白濁液が勢いよく飛び出ていく。": "白浊液从炽热的肉棒前端猛烈地喷射出来。", "ロキは目を瞑って、射精を続ける肉棒を手で支えていた。": "洛基闭上眼睛，用手支撑着持续射精的肉棒。", "はあっ、んん……っ、ひゃあんっ！おっぱい……っ、噛みつくような勢いでチューチューしちゃダメですよぉ……": "哈啊，嗯嗯……，噫呀嗯！胸部……，不能像咬住一样吸吮啊……", "やがて精液を吐き出し終えると、ロキは優しげな笑みを浮かべて尋ねる。": "不久，精液全部射完后，洛基露出温柔的笑容问道。", "ふふっ……♪なかなかの量でしたね。ロキ先生の検温は、どうでしたか？": "呼呼……♪量还挺多的呢。洛基老师的测温，感觉如何？", "もちろん……っ、最高です、ロキ先生！": "当然……，太棒了，洛基老师！", "男子学生は荒ぶる息を整える間もなく、賞賛の声を上げたのだった。": "男学生调整好粗重的呼吸，立刻发出赞赏的声音。"}