{"うーん……困りましたね～": "唔……真頭疼～", "ムーン": "月亮", "今日は皆様も人間さん様もいませんし、やらなきゃいけないことは～……": "今天大家和人類君都不在，必須做的事情～……", "……沢山ありますけど、気分じゃないですし～": "……雖然有很多，但就是沒心情做～", "あれ、ムーンちゃん。一人なんて珍しいじゃないか": "咦，小月亮。你一個人嗎，真少見啊", "村人": "村民", "あら、あなた様は……どちら様でしたっけ～？": "哎呀，您是……哪位來着～？", "……結構学内で顔合わせてると思ったんだけどな。 まあ、話したこともないし仕方ないか": "……我還以爲在學校裏經常和你碰面呢。算了，畢竟沒說過話，這也沒辦法", "それより何、ムーンちゃん暇なの？なら、俺とどっか飲みに行かねえ？": "話說，小月亮你很閒嗎？那要不和我去喝一杯？", "あー、飲みサーの方ですか～？": "啊，你是喝酒社團的嗎～？", "そうそう。だから、いい店結構知ってるぜ？": "對對。所以，我知道很多不錯的店哦？", "う～ん、でもお酒の気分じゃないんですよね～": "唔～嗯，但我現在沒心情喝酒呢～", "な、ならカフェとかどうだ？そっちにも詳しいぜ、俺": "那，那去咖啡廳怎麼樣？我對那也很熟悉哦", "カフェ……それなら行ってもいいかも～": "咖啡廳……那倒是可以去～", "よっしゃ！じゃあ付いてきな": "好嘞！那跟我來吧", "こんなお店があったんですね～。ちょっと素敵なとこかも～": "還有這種店啊～。感覺有點不錯呢～", "だろ？女の子にも好評の店なんだ、ここ": "是吧？這家店在女孩子中也很受歡迎哦", "そうなんですね～。内装も綺麗ですし。こくっ……ん。コーヒーも美味しいですね～": "是這樣啊～。內部裝修也很漂亮。咕嘟……嗯。咖啡也很好喝呢～", "それじゃあ、わたくしはこれで失礼しますね～？": "那我就先告辭了哦～？", "はい！？ちょっと待て、いきなりどうして！？": "哈！？等一下，怎麼突然就！？", "いいお店ですけど～、なんかお茶の気分じゃなくなりまして～": "這家店雖然不錯～，但我現在沒心情喝茶～", "あ、でもいいお店だから後で皆様と来るかも～。 良い店教えてくれてありがとうございます～": "但，因爲這家店不錯，所以之後可能會和大家一起來～。謝謝你告訴我這麼好的店～", "どういたしまして……じゃなくて！ 折角来たんだからもうちょっとお茶しようぜ。ほら、もう一杯くらい": "不客氣……不對！難得來了，再喝一杯吧。來，再喝一杯", "うーん、仕方ないですね。それなら一杯だけ……んっ": "唔嗯，真沒辦法。那就再喝一杯……嗯", "……あれ？なんか急に眠気が……": "……咦？怎麼突然好睏……", "んん……あら？わたくし、いつのまに寝てしまって……": "嗯嗯……哎呀？我什麼時候睡着了……", "うぅん……頭がくらくらしますね……。それに……ここは、どこでしょう？": "唔嗯……頭好暈……而且……這裏是哪裏？", "妙にくらくらする頭を回し周囲を確認する。": "她轉動着有些暈的腦袋，確認周圍。", "部屋には先ほどまでお茶をしていた男が椅子に座っていた。": "房間裏，剛纔和她一起喝茶的男人坐在椅子上。", "目覚めたのに気付いたのか、男がムーンに近づいてくる。": "也許是注意到她醒了，男人走近月亮。", "お、やっと起きたか。ずっと寝っぱなしになるんじゃないかと心配したぜ": "哦，終於醒了啊。我還擔心你會一直睡下去呢", "……これは、あなた様の仕業ですか～？こんなところに連れてきて、一体どうする気です～？": "……這是你乾的嗎～？把我帶到這種地方，到底想幹什麼～？", "そりゃ女に一服盛ったらやることは決まってんだろ": "對女人下藥，要做的事情只有一件吧", "やんっ！そんな乱暴にしたら、服が破けちゃいますよ……あぁっ": "呀！這麼粗暴的話，衣服會破的……啊啊", "男がムーンの服に手を掛け、服を左右に割いて胸部を曝け出される。": "男人把手放在月亮的衣服上，把衣服左右分開，露出了胸部。", "乱暴に剝き出しにされた胸は弾むように揺れる。": "被粗暴地暴露出來的胸部像彈跳一樣搖晃着。", "ヒュー！でっけえ胸。しかも弾力抜群": "哇！好大的胸部。而且彈性也很好", "男が遠慮なく胸を揉みしだくと指が弾むように返ってくる。": "男人毫不客氣地揉着胸部，手指像被彈開一樣彈了回來。", "くっ……んっ。胸ばっかり……ふっ、ぁっ！あっ……くぅ！": "咕……嗯。老是揉胸……呼，啊！啊……咕！", "前から目をつけてはいたが想像以上だな。こんなデカイ胸ぶら下げてアカデミーに来てたのかよ": "我之前就看上你了，但沒想到會這麼大。你居然帶着這麼大的胸部來學院啊", "ふぁっ……あっ。ぶら下げてなんて言われても、これ自前ですから。取り外しなんてできませんよ～": "呼啊……啊。就算你說我帶着，這也是我自己的東西。不能取下來哦～", "つまり最高の体ってことだろ。ああ、辛抱たまらねえ": "換句話說，這是最棒的身體。啊啊，我忍不住了", "男が肉棒を剥き出しにすると、ムーンの胸へ挟み込ませながらその谷間に挿入していく。": "男人露出肉棒，一邊夾着月亮的胸部，一邊插入她的乳溝。", "あっ……んぅっ！おちんちん擦り付けちゃ……だめ、ですよぉ……": "啊……嗯！不能……摩擦小雞雞……", "んあっ……うっ……胸の中で、熱いのが擦れて……。う～……匂いも酷い……": "嗯啊……嗚……在胸裏面，熱熱的東西在摩擦……嗚～……味道好重……", "肉棒を胸の中に埋められると、その熱と胸が擦れる感覚にムーンが呻く。": "肉棒被埋在胸裏面，那股熱量和胸部摩擦的感覺讓月亮呻吟起來。", "胸ズられてるだけで感じてるのか？感度も抜群だな": "只是被胸部摩擦就有感覺了嗎？敏感度也很好啊", "ムーンの反応に気をよくした男が胸を左右から押し込むようにしながら、胸の中でピストンを続ける。": "男人對月亮的反應感到高興，從左右兩邊擠壓着胸部，同時在胸裏面繼續活塞運動。", "んんっ……こんな最低なことをするなんて……。やっぱり飲みサーの人たちってそういう集まりなんですね……": "嗯嗯……居然做這麼差勁的事情……。果然飲酒社團的人都是這種人啊……", "でも……せっかく薬を盛ったのに、使うのは胸……なんですね？": "但是……好不容易下藥了，卻用胸部……是嗎？", "普通にするのはもう結構やったからな": "因爲普通的玩法已經做過很多次了", "それに、俺はデカい胸が好きなんだ。だからこうして、お前の胸に挟んだ方が滾ってくるんだよ": "而且，我喜歡大胸。所以像這樣夾在你的胸裏面，我更興奮", "その言葉を示すように、胸に挟んで擦り付けるたびに、男の肉棒はどんどん膨れ上がっていった。": "就像那句話一樣，每次夾在胸裏面摩擦，男人的肉棒就變得越來越大。", "ふー……んっ。そうなんですね～……。けど、こんなことをするために一服盛るなんて、回りくどい人ですね～": "呼……嗯。是這樣啊～……。但是，爲了做這種事情而下藥，真是繞圈子的人啊～", "もし普通に言ってくれたら挟むくらいいくらでもしてあげるのに～": "如果你正常地跟我說的話，要我夾多少次都可以啊～", "……マジで？": "……真的嗎？", "え？う～ん、そうですね～。どうしましょうね～": "嗯？嗯～，是啊～。怎麼辦呢～", "んー……やっぱり、一服盛るような酷い人はお断りかも～": "嗯……果然，下藥的過分的人我拒絕～", "……くそ！さっきから適当なことばっかり言いやがって！なら、勝手に使わせてもらうからな！": "……可惡！從剛纔開始就一直在說些隨便的話！那麼，我就隨便用了！", "ムーンの態度に怒った男はそれをぶつけるように腰の動きを速め、モノでも扱うようにムーンの胸を使っていく。": "對月亮的態度生氣的男人，爲了發泄怒氣而加快了腰部的動作，像對待東西一樣使用着月亮的胸。", "うあっ、あっ！それ、乱暴すぎ……んんっ！わたくしの胸はものじゃないのに……っ！": "嗚啊，啊！那樣，太粗暴了……嗯嗯！我的胸又不是東西……！", "熱いのどんどん擦れて……嫌なのにっ……。こんなの続けられたら、なんか変になってきちゃいそ……": "熱熱的肉棒一直在摩擦……明明很討厭的……。這樣繼續下去的話，感覺要變得奇怪了……", "元々変だろうが。だが、胸だけはやっぱ最高だな……！": "本來就很奇怪吧。但是，果然胸部是最棒的……！", "パイズリをさせる肉棒はより激しさを増すと、だんだんと胸の中で膨らんでいった。": "讓月亮乳交的肉棒越來越激烈，漸漸地在胸中膨脹起來。", "胸の中で……大きくなって……。や……駄目！出さないで、くださいっ……！": "在胸中……變大了……。呀……不行！請不要射出來……！", "もうおせえよ……！": "已經晚了……！", "やっ、あっ！んんんんっ！熱いのが……。わたくしの胸に……せーえきがいっぱい出ちゃってます……": "呀，啊！嗯嗯嗯嗯！熱熱的……。在我的胸上……射出了好多精液……", "胸の中から解き放つように放たれた精液は、ムーンの胸と顔を白く汚していく。": "從胸中解放出來的精液，把月亮的胸和臉都染白了。", "うぅ……ベトベトで気持ち悪いかも～……": "嗚嗚……黏糊糊的，感覺好惡心～……", "べっとりと顔と胸に張り付いた精液をちろりと舐める。": "舔了舔黏在臉和胸上的精液。", "苦っ……あ、でもこれすごく熱くなってきちゃう……かも……": "好苦……啊，但是這個……可能……讓我變得好熱……", "最高だった……やっぱデカ乳はいいな……": "太棒了……果然大胸就是好啊……", "最高級の胸に精を吐き出し男が余韻に浸っていると、ムーンがぎゅうっと両手で胸を左右から――": "在最高級的胸中射精的男人沉浸在餘韻中，月亮用雙手從左右兩邊緊緊地抓住胸——", "ぐぅっ！？": "咕嗚！？", "どうしました～？それでおしまいですか～？": "怎麼了～？這樣就結束了嗎～？", "……さっき俺みたいな奴はお断りとか言ってなかったか？": "……你剛纔不是說拒絕像我這樣的傢伙嗎？", "そうでしたっけ～？でも、今はそういう気分になっちゃったので～": "是嗎～？但是，我現在就是想做～", "それで、するんですか～？しないんですか～？": "你到底要還是不要～？", "……ま、まあいいか。それなら、とことん堪能させてもらうぜ": "……嘛，嘛，好吧。那我就盡情享受了"}