{"（体育の授業中によそ見をしていたら、うっかりケガをしてしまった……。 まあ、よそ見の原因は、ロキ先生なんだけどな。でも、仕方がない）": "（在体育课上东张西望，不小心受了伤……。 嗯，东张西望的原因是洛基老师。不过，这也没办法）", "人間さん": "人类君", "（シュートを決めようと思ったとき、ふと校舎のほうに視線を向けたら、 ロキ先生が微笑んで軽く手を振ってくれたら、もうサッカーどころじゃないだろう）": "（想要射门的时候，不经意地把视线转向教学楼， 洛基老师微笑着轻轻向我挥手，这下子就顾不上踢足球了）", "……ありがとうございました": "……谢谢您", "男子学生": "男学生", "はい、お大事に": "好的，保重", "ロキ": "洛基", "（さっき保健室から出ていった学生、なんだかぼうっとした表情だったな）": "（刚才离开保健室的学生，表情好像有些恍惚）", "ふふっ……♪いらっしゃい、人間さんくん。 また来てくれたんですね。とっても嬉しいです": "呼呼……♪欢迎光临，人类君。 你又来了呢。我好开心", "（ロキ先生、ベッドのほうから出てきたし、頬がじんわり赤くなってて、 明らかに色気がムンムンだ……）": "（洛基老师从床上走过来，脸颊微微泛红， 明显地散发着性感的气息……）", "（もしかして、先ほどの男子学生とナニかあったんじゃないのか……？ いや、さすがにこれは定番の妄想すぎるな）": "（难道，她和刚才的男学生做了什么吗……？ 不，这肯定是老套的妄想）", "あらあら、ケガをしてしまったんですねぇ。 手当てをしてあげますから、こちらの椅子に座ってください": "哎呀哎呀，你受伤了呢。 我来给你治疗，请坐在这把椅子上", "はい。よろしくお願いします": "好的。拜托了", "人間さんくん、校庭でサッカーをしていましたよね。 私、ずっと見ていたんですよぉ……": "人类君，你刚才在操场上踢足球吧。 我一直在看着你哦……", "あ、俺も先生の視線には気づいていました――って、いたっ！": "啊，我也注意到老师的视线了——好痛！", "暴れちゃ、めっ！ですよ？消毒をしているんですから、痛くて当然です": "不可以乱动哦？因为我在给你消毒，所以会痛是正常的", "それに、我慢したほうが愉しいでしょう……？ 痛みの向こう側に、快感があるんですから……♪": "而且，忍耐会更愉快吧……？ 痛感的另一侧，就是快感……♪", "（あれ？ロキ先生、今快感って言ったような……？ いや、さすがに俺の聞き間違いだよな）": "（咦？洛基老师，刚才好像说了快感……？ 不，肯定是我的错觉吧）", "はい。しっかり、丁寧に絆創膏を貼っておきますね。 ふふっ、我慢できて偉いですね。ご褒美に頭を撫でてあげます……": "好的。我会仔细地给你贴上创可贴的。 呵呵，能忍住疼痛，你真了不起。作为奖励，我来摸摸你的头……", "（ロ、ロキ先生……！？学生の頭を撫でるのもどうかと思いますが、 思いっきり、胸が顔や肩に当たってますっ……！）": "（洛，洛基老师……！？虽然我觉得摸学生的头不太合适， 但是她的胸部完全贴到了我的脸和肩膀上……！）", "いい子、いい子……": "好孩子，好孩子……", "（このままでは、どうにかなってしまう……！ いや、どうにかしてしまう！俺は、俺は――）": "（再这样下去，我会疯掉的……！不，我会忍不住的！我，我——）", "失礼します……": "打扰了……", "あら、いらっしゃい。じゃあ、人間さんくんはお大事にね": "啊啦，欢迎。那么，人类君同学请多保重", "は、はい。ありがとうございました。授業に戻ります": "好，好的。谢谢。我回教室上课了", "（ああ、いいところだったのに……）": "（啊啊，明明正精彩呢……）", "人間さんと入れ違いで保健室に入ってきた男子学生は、同じように体育の授業で派手に膝を擦りむいていた。": "和人类君擦肩而过进入保健室的男学生，同样在体育课上膝盖擦伤了。", "ロキは手当てをしながら、わざとらしく舌なめずりをしてみせる。": "洛基一边给他治疗，一边故意地舔了舔舌头。", "貴方も私のこと……エッチな目でみていましたよねぇ？": "你也用色色的眼神……看着我了吧？", "な、なんの話ですか……！？お、俺は、そんな目で先生のことを見ていません。ケガをしたので、仕方なく保健室に来ただけで――": "你，你在说什么……！？我，我没有用那种眼神看老师。只是因为受伤了，所以才不得已来保健室——", "えーっ、悲しいですねぇ。エッチな保健室の先生に、会いにきてくれたんじゃないんですかぁ……？": "哎——好伤心啊。你不是来见色色的保健老师吗……？", "ロキは胸の谷間を強調させた状態で、拗ねた表情で男子学生に迫る。": "洛基用强调乳沟的姿势，带着闹别扭的表情逼近男学生。", "せ、先生……っ！これ以上は――": "老，老师……！再这样下去——", "おちんぽが、勃起しちゃうからダメってことですか……？だったら安心してください。もう盛大に勃ち上がってますからねぇ": "你是说，再这样下去肉棒会勃起所以不行吗……？那你可以放心了。它已经完全勃起了", "制服のズボンを押し上げる男子学生のモノを、指先で優しくなでると――": "洛基用指尖温柔地抚摸着男学生顶起制服裤子的肉棒——", "ロキはベッドに向かって歩いていき、ひらひらと手招きをした。": "洛基走向床，轻轻招手。", "ロキは自ら着衣を乱すと、ベッドに横になった男子学生の肉棒に秘部を擦りつける。": "洛基自己弄乱了衣服，用私处摩擦着躺在床上的男学生的肉棒。", "ベッドに来たってことは……。もう、好きにしちゃっていいってことですよねぇ……？": "你都上床了……。也就是说，我可以随便做了吧……？", "い、いえ……。俺は、手当てをしてくれるのかと勘違いしただけで……。だから、この勃起も手違いみたいなものです。はい": "不，不是……。我只是误以为你要帮我治疗……。所以，这个勃起也是个误会。是的", "はあっ、ああ……っ、先生、おちんぽがほしくて気が狂いそう……。なのに、この勃起おちんぽ、挿れちゃいけないんですかぁ……？": "哈啊，啊啊……，老师，我好想要肉棒，快要疯了……。但是，这个勃起肉棒，不能插进来吗……？", "くうっ、ああっ、ふぅ……っ、ダメですっ！お、俺は、初めてのエッチは、好きな子とすると決めているんですから": "咕，啊啊，呼……，不行！我，我决定第一次做爱，要和喜欢的女孩一起", "ああっ、ひゃあっ、あっ、あっ、あっ、あぁん……っ！そうなんですかぁ……？でも、先生のおまんこは準備万端なんですよぉ": "啊啊，呀啊，啊，啊，啊，啊啊嗯……！是这样吗……？但是，老师的阴道已经准备好了哦", "ロキはあざとい喘ぎ声を上げながら、互いの陰部を摩擦していく。": "洛基一边发出做作的娇喘声，一边摩擦着彼此的阴部。", "男子学生の熱杭はみるみるうちに震え、大きく育っていった。": "男学生的肉棒眼看着颤抖起来，变得越来越大。", "あっ、んっ、うっ、んふぅ……っ。ほら、ロキ先生のエロまんこ――貴方のおちんぽでズンズンされたくて、ヒクヒクしちゃってます……っ": "啊，嗯，呜，嗯呼……你看，洛基老师的淫荡小穴——想要被你的肉棒狠狠地插，一跳一跳的……", "貴方も、先生と……エッチしたいでしょう？": "你也想和老师……做爱吧？", "ロキは小首を傾げながら、妖しく微笑む。": "洛基歪着头，露出妖艳的微笑。", "そして、再びあられもない嬌声を上げたとき――": "然后，当她再次发出淫荡的娇声时——", "男子学生の理性の糸が、プツンと切れた。": "男学生的理性之线，啪的一声断了。", "う、あぁっ、くぅっ！も、もう、我慢できませんっ！エッチしたいですっ！ロキ先生のエロまんこを滅茶苦茶犯したいですっ！": "呜，啊啊，呜！我，我已经，忍不住了！我想做爱！我想疯狂地侵犯洛基老师的淫荡小穴！", "ロキは満足そうに深く頷くと、一気に腰を落とした。": "洛基满意地点了点头，一口气坐了下来。", "っ、ぁ、んんっ、ふあっ、ひぅ……っ、くぅんっ！んっ、はぁんっ、ああっ！貴方のおちんぽ、すごく気持ちいいですぅっ！": "嗯，啊，嗯嗯，呼啊，噫……呜嗯！嗯，哈啊嗯，啊啊！你的肉棒，好舒服！", "んぁっ、あっ、んぅっ……！あっ、んっ、ひっ、んあぁっ！プリプリのおちんぽ、最高……っ、です！ひゃあんっ、あっ、ああっ！": "嗯啊，啊，嗯……！啊，嗯，噫，嗯啊啊！硬硬的肉棒，太棒了……！呀啊嗯，啊，啊啊！", "腰を上下に動かし、男根の根元から先端までを隈なく刺激していく。": "洛基上下摆动着腰，从根部到顶端，毫无遗漏地刺激着男根。", "ロキの瑞々しい肉ひだが肉棒に絡みつくと、男子学生は情けない声を上げた。": "洛基水嫩的肉褶缠绕着肉棒，男学生发出了可怜的呻吟。", "その声……っ、ぁ、んっ、ふっ、ああっ！素敵ですっ！はぁんっ、ぅ、んんっ！先生のまんこで、もっと感じて……！": "这个声音……啊，嗯，呼，啊啊！好棒！哈啊嗯，呜，嗯嗯！用老师的阴道，感受更多吧……！", "んぁっ、ぁ、ひぅっ……！あっ、んっ、ひっ、あぁんっ！たくさん、たくさん、気持ちよくなってくださいっ！あ゛っ、はぁんっ！": "嗯啊，啊，噫……！啊，嗯，噫，啊啊嗯！请尽情地，尽情地，享受吧！啊，哈啊嗯！", "ロキの激しい腰振りに合わせて、豊満な胸がバウンドする。": "配合洛基激烈的腰摆，丰满的胸部也跟着弹跳。", "その光景に、男子学生の目は釘付けになっていた。": "这幅景象，让男学生看得目不转睛。", "ああっ、そんなふうに見つめられると……っ！ドキドキしちゃいますぅ……！ひゃっ、あっ、んああああっ！": "啊啊，被这样盯着看的话……！会心跳加速的……！呀，啊，嗯啊啊啊啊！", "んっ、ふぅ、ああっ……！貴方のが、私のなかで、また大きくなって――ぅ、あ゛ぁんっ、はぅんっ！どんどん逞しく育っていくのも素敵ぃっ！": "嗯，呼，啊啊……！你的那个，在我的里面，又变大了——呜，啊啊嗯，哈嗯！变得越来越雄壮，好棒！", "ロキは学生のすべてを己が支配していることを知ると同時に、絶頂を意識した。": "洛基在意识到自己支配了学生的一切的同时，也意识到了高潮的到来。", "んあっ……あ゛んっ、ふあ……っ、ぅ、ああっ、ひあぁんっ！くぅっ、あっ、やっ、はっ、んんっ！先生、もう、ダメぇっ！": "嗯啊……啊嗯，呼啊……呜，啊啊，噫啊啊嗯！呜，啊，呀，哈，嗯嗯！老师，已经，不行了！", "ぅ、ああっ、もう……っ、イクっ！イクっ、イっちゃうっ！ふあ゛っ、んん……っ！あああああああああああああああああああ！": "呜，啊啊，已经……要去了！去了，要去了！呼啊，嗯嗯……！啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊！", "あっ、ひあぁぁんっ！イってます……っ、イって――あああぁぁぁぁんっ！": "啊，噫啊啊啊嗯！去了……去了——啊啊啊啊啊啊啊嗯！", "ロキと男子学生が快楽の頂点に達したのは、ほぼ同時だった。": "洛基和男学生几乎同时到达了快乐的顶点。", "大量の精液が、蜜壺のなかに流れ込んでいく。": "大量的精液，流入了蜜壶之中。", "はぁっ、んぁっ、ふぅん……っ。おちんぽ、きもち……っ、いいっ……！": "哈啊，嗯啊，呼嗯……肉棒，好……舒服……！", "射精が終わると、ロキは快楽に蕩け切った表情で呟いた。": "射精结束后，洛基带着沉醉于快乐的表情喃喃道。", "はあっ、はあっ……。ロキ先生のおまんこ、まだ満足していないみたいです……": "哈啊，哈啊……洛基老师的肉穴，好像还没有满足呢……", "元気なおちんぽ、おかわりさせてぇ……？ね、いいですよねぇ？先生のこと、無茶苦茶に犯したいって言ってましたもんねぇ……っ？": "让老师再享受一下，这根精神满满的肉棒吧……？呐，可以吧？你不是说过，想狠狠地侵犯老师吗……？", "ああっ、ぅ、ああ……っ。こんなの、断れるわけない……！": "啊啊，呜，啊啊……这种事，我怎么可能拒绝……！", "ロキは男子学生の返事を待たずに、再び腰を振り始めたのだった。": "洛基没有等待男学生的回答，再次开始摆动腰部。"}