{"作戦終了なのだ！ このあとはそれぞれの判断で逃げるんだ！タワーは一緒にこっちなのだ！": "作戰結束！接下來就各自判斷逃跑吧！高塔和我一起走！", "フール": "愚者", "良いの……？私が一緒で……？私が一緒だとたぶんフールは……": "可以嗎……？和我一起……？和我一起的話愚者大概會……", "タワー": "高塔", "問題ないのだ！それにタワーを守るのが、あたしの使命だからな！全然気にするな！": "沒問題！而且保護高塔是我的使命！完全不用在意！", "ありがとう、フール……！": "謝謝你，愚者……！", "さぁ！さっさとトンズラして、みんなで打ち上げなのだー！": "好了！趕緊溜走，大家一起慶祝吧！", "はぁ……はぁ……今日の警察はちょっとしつこいのだ……！ このままじゃ捕まっちゃうぞ……": "哈啊……哈啊……今天的警察有點纏人……！這樣下去會被抓住的……", "はぁ……はぁ……どっちの道にする？": "哈啊……哈啊……走哪條路？", "左へ進めば薄暗い路地裏、右は大通りか……なんだ？ 今日はやけに大通りの方の人通りが多いような？しかもみんな仮装してる？": "往左走是昏暗的小巷，往右走是大路嗎……怎麼了？今天大路上的人好像特別多？而且大家都穿着cos服？", "たしか今日は、年に一度の仮装行列の日。DJポリスで有名な": "我記得今天是每年一度的cosplay遊行日。因爲DJ警察而聞名的", "おお、そうか！しかし……むむむ……どっちに逃げた方がより安全なのだ？ ……って、タワー！？": "哦哦，是嗎！但是……唔唔唔……往哪邊逃比較安全呢？……呃，高塔！？", "あーれぇ〜……": "哎呀……", "タワーが仮装行列に飲み込まれちゃったのだ…… なんか、沿道には警備の警察がたくさんいるし…… でもここはタワーを助けるためにフール様も仮装行列の中へ……！": "高塔被cosplay遊行吞沒了…… 沿路好像有很多警備警察…… 但是爲了救高塔，愚者大人也要進入cosplay遊行中……！", "ゼロを発見！シブシブヤ区3番街の裏路地まで応援求む！ 繰り返す、ゼロをシブシブヤ区3番街の……！": "發現零！請支援澀澀谷區3號街的小巷！重複，發現零在澀澀谷區3號街的……！", "警察": "警察", "ぎょぎょ！？すまんなのだ、タワー！あとで絶対に助けるからなぁー！": "咿！？對不起，高塔！我之後一定會救你的！", "はぁ……はぁ……路地が入り組んでいて助かったのだ……。 おかげで警察をうまく巻けたのだ……": "哈……哈……小巷錯綜複雜，真是幫大忙了……多虧了這個，我才能順利地甩掉警察……", "やっぱり逃げるのはこっちで正解だったのか……？ それはそうと、早くタワーを助けに行かないと……": "逃跑果然選這條路是正確的嗎……？不管怎麼說，我得快點去救高塔……", "飛んで火に入る夏の虫とは、まさにこのようなことなのだなっ！": "飛蛾撲火，就是指這種情況！", "？？？": "？？？", "ひぃっ！お、お前は……！": "咿！你，你是……！", "俺はお前を追っていた刑事課のナンバーワン刑事だ！ こんなこともあろうかと、お前の行動を事前に予測し、 張り込みをしておいて正解だった。さぁ、裁きの時間だ！": "我是追捕你的刑事課的王牌刑警！我早就猜到會發生這種情況，事先預測了你的行動，埋伏在這裏是正確的。來吧，審判的時間到了！", "刑事": "刑警", "は、離すのだ！……あ、あたしは、こんなところで捕まるわけにはいかないのだ！仮面も返すのだぁー！": "放，放開我！……我，我不能在這種地方被捕！把面具還給我！", "ゼロの正体見たり！犯罪者にしてはなかなかに愛らしい顔をしているではないか……だが！情けは無用！": "零的真面目！以罪犯來說，你的臉還挺可愛的……但是！我不會手下留情的！", "人の悲しみを顧みず、罪ばかりを犯すお前のような犯罪者には、公的な審判の前に、この俺が天誅を下してくれる！": "你這種不顧他人悲傷，只會犯罪的罪犯，在公開審判之前，我會先給你天誅！", "て、天誅！？って、ちょ、なに急に……いやあぁぁぁぁぁ――――！！": "天，天誅！？喂，等等，怎麼突然……不要啊啊啊啊啊啊————！！", "あっ……あっ……あああ……お前、何するつもりなのだ……？あたしをこんな格好にして、何を……！？": "啊……啊……啊啊啊……你，你想幹什麼……？把我弄成這樣，你想幹什麼……！？", "見た目に違わず貧相な臀部だ。こんなものこうしてくれる！": "真不愧是看起來很寒酸的屁股。我要這樣對待你！", "ひぎぃっ！い、痛いのだ！そんなにお尻を強く握らないでほしいのだ！真っ赤に腫れちゃうのだぁ……": "咿！好，好痛！不要那麼用力捏我的屁股！會紅腫的……", "どうだ！これが今までお前にパンツを奪われた者たちの怒りと悲しみだ！思い知ったか！": "怎麼樣！這就是你至今爲止奪走內褲的人們的憤怒和悲傷！知道厲害了吧！", "うぐ、ぐぬぬぬ……！お、お前のような奴は、このあたしのタマキンキック1発で……": "嗚，嗚嗚嗚……！像，像你這樣的傢伙，只要我用我的蛋蛋踢1發……", "あ、あれ？なんかおかしいのだ……体が全く動かないのだ！？": "哎，哎呀？有點奇怪……身體完全動不了！？", "ふふ、こんなこともあろうかと、俺の手のひらには\"拘束魔法\"が仕込まれている。もはやお前は木偶の坊！我が手中から逃れることはできん！": "哈哈，我早就猜到會有這種情況，所以我的手掌裏裝着“拘束魔法”。你已經是個木偶了！你無法從我的手中逃脫！", "あがっ、ひぃいっ！や、やめるのだぁ……お尻が痛いのだぁ……！ああっ……！": "啊啊，咿咿！住，住手……屁股好痛……！啊啊……！", "などと言いつつ……臀部の間からこぼれ落ちているこれはなんだ！指で掬ってやるから自分の目で確かめてみろ！": "你嘴上這麼說……但是從屁股之間流出來的東西是什麼！我用手指給你撈出來，你自己看看！", "ひんっ！あ、ああ……なんだぁ？その透明でネバネバしているものは……？": "咿！啊，啊啊……這是什麼？這個透明又粘稠的東西……？", "これでもシラを切るつもりか！これまたけしからん！ならば、己が身体の真実を、我が鉄拳制裁棒でわからせてくれる！": "你還要裝傻嗎！真是不像話！那麼，就用我的鐵拳制裁棒讓你知道你身體的真相！", "あがっ！？ひぐっ……んぐぅ……！なんか急に、お腹の中にゴツゴツした変なものが入ってきたのだ……お前、一体何を……！？": "啊啊！？咿……嗯……！突然有什麼硬硬的東西進到肚子裏……你到底做了什麼……！？", "なにを清純ぶっているのだ、この極悪非道の糞ビッチ犯罪者めぇ！": "你裝什麼清純啊，你這個窮兇極惡的臭婊子罪犯！", "ひあぁ！あっ、ふぁっ、あうっ！い、痛いっ！離れるのだぁ……！今すぐにお尻から離れるのだぁ……！": "咿啊！啊，呼啊，啊嗚！好，好痛！放開我……！現在馬上放開我的屁股……！", "など言いつつ、オマンコ汁が洪水のように溢れかえっているではないか！喜んでいるんじゃないか？": "你嘴上這麼說，但小穴汁不是像洪水一樣溢出來了嗎！你不是在高興嗎？", "オマンコ汁って……お、お前……お前のがもしかして、あたしのナカに……！？": "小穴汁……你，你……你的那個，難道在我的裏面……！？", "ふふ……今更気づいてももう遅い！お前はもはや、オマンコを我が鉄拳制裁棒に貫かれ、このような場所で痴態を晒している！": "哈哈……現在才發現已經晚了！你的小穴已經被我的鐵拳制裁棒貫穿，在這種地方暴露了你的癡態！", "あっ、あっ、ああっ！そんな……やだっ……こんなの嫌なのだ……！どこの乳母の船とも知らない相手にこんなことを……！": "啊，啊，啊啊！怎麼這樣……不要……我不要這樣……！被一個不知道是哪裏來的奶媽的船的人做這種事……！", "ウバのフネ……ああ、馬の骨と言いたいのだな。お前は相当なおバカなのだと理解した！": "奶媽的船……啊，你想說我是來歷不明的人吧。我明白了，你真是個笨蛋！", "バ、バカって言うなぁ！それよりも、早くそれを抜くのだぁ……！": "別，別叫我笨蛋！比起這個，快點把那個拔出來……！", "俺は超難関大学を卒業した、超絶エリートで、将来を嘱望されてる警察幹部候補だ！なので俺の優秀な遺伝子を、おバカなお前に少しでも分けてやろう。さすれば少しはそのお粗末なおつむが改善されるはずだ！": "我是從超難考的大學畢業的超級精英，是將來備受矚目的警察干部候補！所以我要把我的優秀基因分給你這個笨蛋。這樣的話，你那顆愚蠢的腦袋應該會稍微改善一點！", "お前の遺伝子……もしかして……ああっ！ふぁっ！あああっ！": "你的基因……難道……啊啊！哇！啊啊啊！", "それ、ダメなのだっ！嫌なのだ！絶対に、絶対に、嫌なのだぁー！お前のなんていらないのだぁー！": "那個，不行！不要！絕對，絕對，不要！我不需要你的東西！", "ふふ……ふふふ……！": "哈哈……哈哈哈……！", "あはぁうっ！あっ……くっ！はぁっ！あっ！なんか頭がぼぉっとしてきて……お腹もジンジン熱くなってきて……": "啊哈！啊……嗚！哈！啊！感覺腦袋一片空白……肚子也熱熱的……", "なんで、こんな……こんな奴の……あっ、あっ、あっ、ふぁ、はぁあっ！": "爲什麼，這種……這種傢伙的……啊，啊，啊，哇，哈啊！", "さぁ……裁きの時間だ！受け取れぇー！": "來吧……審判的時間到了！收下吧！", "あぁうっ！ぁあっ！あんっ！やっ！ぁっ！あぁあああんっ！やめる、のだ……やめてっ……！": "啊嗚！啊！啊！不要！啊！啊啊啊啊啊！不要，不要……！", "あうっ、はっ、あっ……嫌、嫌、嫌っ――――――――！！": "啊嗚，哈，啊……不要，不要，不要——————！！", "あああああああああぁぁぁぁぁぁ――――――――っ！": "啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊——————————！", "俺の超絶優秀な遺伝子を、腹の底までたらふく飲み込むが良い。ふふふ……あっははははは！": "你就把我的超絕優秀的遺傳因子，喝到肚子裏吧。呵呵呵……啊哈哈哈哈哈！", "あっ……あああ……奥が、コイツのでタプタプに……ぐすん……それにお尻もジンジン痛くて、最悪なのだぁ……": "啊……啊啊啊……裏面，被這傢伙弄得滿滿的……嗚嗚……而且屁股也痛痛的，太糟糕了……", "（でも……もし、フール様とタワーが入れ替わってたら、あの子がこんな目に……タワーはすごく不幸な子だから、もっと酷い目に……だから、これはこれでよかったのかもしれないのだぁ……）": "（但是……如果，愚者大人和高塔交換了的話，那孩子就會遇到這樣的事……高塔是個非常不幸的孩子，所以會遇到更糟糕的事……所以，這樣或許也不錯……）", "……良いことを思いついた。お前、俺のカキタレにならないか？もしなるなら、全ての罪を無かったことにし、一生不便をしない生活を保証してやってもいいんだぞ？": "……我想到了一個好主意。你，要不要成爲我的小雞雞？如果成爲我的小雞雞的話，我可以讓你所有的罪行都消失，保證你一生都不會有不便的生活哦？", "くっ……なんだ、そのカキタレってのは……！それがなんだろうと、お前の何かになるのはご免なのだぁ……！": "咕……什麼，那個小雞雞是什麼……！不管是什麼，我都不想成爲你的什麼……！", "カキタレさえ知らないか、このお馬鹿は……。ならば、そうした減らず口が叩けなくなるようになるまで、その身体使わせてもらうとしよう！": "你連小雞雞都不知道嗎，你這個笨蛋……。那麼，我就讓你的身體，直到你再也說不出那種話爲止！", "――その後、フールは長い時間、この警官の蹂躙を一心に浴び続けるも、駆けつけた白の夜明け団の面々に救出され、この地獄の時間から解放されるのだった。": "——之後，愚者長時間地被這個警察蹂躪，但被趕來的白夜黎明團的成員們救出，從這個地獄般的時間中解放了出來。"}