{"えーい、悪い子にはお仕置きだ！成敗っ！成敗っ！！": "喂，坏孩子要惩罚！制裁！制裁！！", "ヴィジュー": "毗湿奴", "えっへん、どーだ！参ったか！": "嘿嘿，怎么样！认输了吗！", "ありがとうねぇ……助かるよ。町の美化奉仕なんて若い者は全然来てくれないから": "谢谢你……帮大忙了。镇上的美化工作完全没有人来帮忙", "年老いた信民": "年老的信民", "はっはっはっ、困ったときはこの太陽かめ……。 おっと……あ～はは、今日は太陽がポカポカして気持ちがい～な～": "哈哈哈，有困难的时候就找我太阳龟…… 咦……啊～哈哈，今天太阳暖洋洋的真舒服～", "太陽？ああ、そうだねぇ。お嬢ちゃんは太陽みたいに明るくて元気いっぱいだね": "太阳？啊，是啊。小姑娘就像太阳一样开朗有活力", "おーい、ヴィジュー、お礼に飲み物をもらったぞ": "喂，毗湿奴，我拿到了饮料作为谢礼", "人間さん": "人类君", "いやー、正義を執行したあとの一杯は最高だね♪": "哎呀，执行正义之后喝一杯真是太棒了♪", "えへへ、世を忍んでおこなう正義もいいけど、 こうしてみんなに感謝されるのも気持ちいいかも～": "嘿嘿嘿，虽然隐忍着执行正义也不错，但像这样受到大家的感谢也很舒服～", "俺も頑張ったし、お腹が空いたなぁ……。よし、メシでも食いにいくか！": "我也努力了，肚子饿了……好，去吃饭吧！", "じゃあ、カレーだね♪": "那就吃咖喱吧♪", "おい、あんた。困ってる奴は放っておけないんだって？ ゴミを捨てに行くのを手伝ってくれないか？": "喂，你。你说不能放着有困难的人不管？能帮我扔垃圾吗？", "信民": "信民", "あ～、メシにしようと思ってたんだが……。ヴィジュー、どうする？": "啊～我正准备去吃饭……毗湿奴，怎么办？", "もちろん、手伝うに決まってるよ！ さぁ、人間さん！ここはヴィーに構わず先に行って！": "当然，我肯定会帮忙的！来吧，人类君！这里就别管毗了，你先走吧！", "えへへ、決まった……。このセリフ、前から言ってみたかったんだ～": "嘿嘿嘿，决定了……我早就想说说看这句台词了～", "わ～、ここがゴミ捨て場か～。あ、あの棚なんかまだ使えそうだよ～": "哇～，这里就是垃圾场啊～。啊，那个架子好像还能用～", "おい、あんた、どんなアブねぇもんが捨ててあるかわからねぇ。 迂闊に近付くとケガするぜ": "喂，你，不知道这里都扔了些什么危险的东西。 过于靠近的话会受伤的", "そこで、こいつの出番ってわけだ。ほれ、腕出しな……こいつを装着すればっと……": "这时，就轮到这家伙出场了。来，伸出手臂……只要戴上这个……", "おお～っ！なんか、カッコいいかも～！": "哦哦～！感觉，有点帅～！", "それにしても、あんたは変わってるぜ。すき好んで困ってる奴を助けるなんてなぁ～": "话说回来，你真是个怪人。居然喜欢帮助有困难的人～", "えっへん、ヴィーは正義のヒーローだからね！みんなの笑顔が元気の源なんだ～♪": "哎嘿，因为毗是正义的英雄！大家的笑容就是活力的源泉～♪", "でも……この腕に装着した器具……。ちょっと動きづらくないかな～": "但是……这个戴在手臂上的工具……。是不是有点难活动啊～", "そりゃ、そうさ！暴れられたら困るからな！": "当然了！要是你乱动的话就麻烦了！", "男が突如、背後からヴィジューに襲い掛かった。": "男人突然从背后袭击了毗湿奴。", "ちょっと～、何するの！こんなことしたら、ダメなんだよ！": "等等～，你在做什么！不能做这种事！", "そんなことはわかってるさ！でも、俺、困ってるんだ！だから助けてくれよ！": "我知道！但是，我很困扰！所以帮帮我吧！", "拘束されていても、彼女ならばこの男くらいは簡単に撃退できた。": "即使被束缚着，她也能轻易击退这个男人。", "しかし、男の助けを求める声が彼女の決断と抵抗を鈍らせた。": "但是，男人求助的声音让她犹豫了。", "困ってる奴は放っておけないんだろ！あれは嘘だったのかよ！": "你不是说不能放着有困难的人不管吗！难道那是骗人的吗！", "えぇ……いや、嘘じゃないけど……。こんなことで本当に助けになるのぉ……": "嗯……不，不是骗人的……。但是，这样真的能帮到你吗……", "うぅぅ……恥ずかしいよぉ……。本当にこうしないと助けてあげられないの？": "呜呜……好羞耻……。真的不这样做就帮不了你吗？", "拘束されたヴィジューの股間に、男が勃起した肉棒をあてがう。": "男人将勃起的肉棒抵在被束缚的毗湿奴的股间。", "お前がやらなきゃ、他の女でやるしかねーんだぜ？多少、強引な手を使ってもな。つまり、お前は俺とその可哀想な女を助けることになるんだよ": "你要是不干的话，我就只能找别的女人了。就算用点强硬的手段。也就是说，你是在帮助我和那个可怜的女人", "そ、それは……そうかもしれないけど……。あ、ひぃ……待ってよぉ、まだ心の準備が……": "那，那……也许是这样……啊，噫……等一下，我还没做好心理准备……", "男が亀頭で陰唇を開こうとすると、ヴィジューが顔を引き攣らせる。": "男人用龟头试图分开阴唇，毗湿奴的脸抽搐了一下。", "あん？お前、正義のヒーローなんだろ？助けを求めてる奴がいるのに、心の準備ができてないなんて言えんのかよ？": "啊？你不是正义的英雄吗？有人在求助，你却说还没做好心理准备？", "あ、うぅ……た、たしかに……。ん、ふぅ……硬いのがお股に当たって……。こ、こんなの入ら、ない……よぉ……んんっ……": "啊，呜……确，确实……嗯，呼……硬硬的东西抵在股间……这，这种东西，进不去……的……嗯嗯……", "男が腰を押し付けると、膣口がミチミチと軋んで音を立てる。": "男人一挺腰，阴道口就发出了吱吱嘎嘎的声音。", "ヴィジューが恐怖で鳴る歯を食いしばった。": "毗湿奴害怕地咬紧了牙关。", "安心しな、しばらくすりゃあ馴染むからよ！お前も痛くならねぇように、オマンコ濡らせばいいじゃねぇか！俺は我慢汁がもうダラダラだぜ！": "放心吧，过一会儿就会习惯的！你只要把小穴弄湿，就不会痛了！我的忍耐汁已经流个不停了！", "んひぃ、冷たいのが、お股に当たって……！？なに、これ……？ヌルヌルする……あ、やぁ……": "嗯噫，有什么凉凉的东西碰到我的股间……！？这是什么……？滑滑的……啊，呀啊……", "や、やっぱり、怖いよ……痛いのやだよぉ～。こんなことやめよ？ね？お願いだからぁ……": "我，我还是，好害怕……我不要痛啊～。别再这样了好吗？求你了……", "あぁん？ヒーローってのは身体を張るもんだろーが！オマンコするくれぇ、大したことじゃねーよ！！": "啊？英雄不就是应该挺身而出吗！只不过是用小穴做爱，没什么大不了的！！", "男が一気に先端を押し付けてきた。湿った突起が彼女の陰唇を無理やりこじ開ける。": "男人一口气把龟头顶了上去。湿漉漉的突起强行撬开了她的阴唇。", "んんん……っ！？ひ、ぎぃぃ……いだい、いだいよぉ……。あ、うぅ……んひぃぃぃっ！？": "嗯嗯嗯……！？噫，噫噫噫……好痛，好痛啊……。啊，呜呜……嗯噫噫噫噫！？", "ヴィジューの膣にいきり立った男根が突き入れられた。": "男人的肉棒猛地插进了毗湿奴的阴道。", "あぁぁっ！？入っちゃったぁ、あ、うぐぐぅ……。ひ、ひぃ……お股のナカ、擦れて、ヒリヒリするよぉ……": "啊啊啊！？进来了，啊，呜咕咕……。噫，噫噫……股间的里面，被摩擦着，好刺痛啊……", "パンパンに膨らんだ陰茎が、彼女の膣壁を激しく擦る。": "膨胀得鼓鼓的阴茎，激烈地摩擦着她的阴道壁。", "その刺激に、ヴィジューの目に涙が溢れてきた。": "这种刺激，让毗湿奴的眼里溢出了泪水。", "うぅぅ……痛い、痛いよぉ……は、あぅんっ……。そんなに、激しく、動かれたら……あ、はぁ、んんっ……": "呜呜……好痛，好痛啊……哈，啊嗯……。你这么，激烈地，动的话……啊，哈啊，嗯嗯……", "小さな身体が抽送に合わせて大きく前後に揺れる。": "她娇小的身体随着活塞运动剧烈地前后摇晃。", "動かねーとイケねぇだろーが！それに、おら、お前も濡れてきてんじゃねぇか！動く度にグチュグチュ鳴ってるの、聞こえねーとは言わねぇよな！": "不动的话就射不出来了啊！而且，你看，你不是也湿了吗！每次动的时候都会发出咕啾咕啾的声音，你可别说你没听到啊！", "あぁっ……！だって、濡らさないと……痛いから……。だ、だから……これはお股のバリアで……あ、ひぃ……": "啊啊……！因为，不湿的话……会很痛的……。所，所以……这是股间的防护罩……啊，噫……", "でも、そんなに激しく擦られ、たらぁ……バリア効かなくなっちゃうぅ……！": "但是，被这么激烈地摩擦的话……防护罩就失效了……！", "愛液を分泌させ侵入者に抵抗を示す膣壁を、男がピストンで突き崩していく。": "阴道壁分泌出爱液，表示对入侵者的抵抗，而男人用活塞运动将其击溃。", "あぁん？しょうがねぇヒーローだな。なら、お前のバリアの代わりに、俺がたっぷり精液でオマンコ濡らしてやるよ！": "啊啊？真是个没用的英雄啊。那么，我就用精液来代替你的防护罩，把你的小穴弄湿吧！", "え？せ、精液って……や、やだよぉっ！だ、出すだけなら、最後は外でいいよね？ね、ねぇ？": "诶？精，精液……不，不要啊！只，只是射的话，最后射在外面就行了吧？对吧？", "バカかお前、せっかくのこんな気持ちいいもん一回で終わらせるような勿体ねぇ真似できるかよ！やっぱ、繰り返し使わねーとな！": "你傻吗，这么舒服的事情，我怎么可能只做一次就结束呢！果然，还是得反复使用才行啊！", "男が射精に向けてスパートを仕掛ける。": "男人开始为射精做准备。", "強烈な刺激にヴィジューの膝がガクガクと揺れ、腰が砕けそうになる。": "强烈的刺激让毗湿奴的膝盖颤抖，腰也快要散架了。", "ひぃあああっ！？ダメっ……壊れ、るぅっ……！お股も、お腹も壊れちゃう！やだ、出さない、でぇ……っ！！": "咿啊啊啊！？不行……要坏掉了……！大腿和肚子都要坏掉了！不要，不要射出来……！！", "やだぁーっ！あ、ひぃ、ひぐぅぅぅぅぅ……っ！！": "不要啊！啊，咿，咿咕……！！", "膣内で弾けた精液の衝撃に、ヴィジューが大きく目を見開く。": "在阴道内爆发的精液的冲击，让毗湿奴睁大了眼睛。", "悲痛な叫びを上げる彼女の深奥に、ドロドロの粘液が流れ込む。": "黏糊糊的粘液流入了她发出悲痛叫声的深处。", "あ、あぁ……ひどい、ひどいよぉ……。お腹のナカ……ドロドロで、熱い、う、ひぃ、ひぐっ……": "啊，啊……好过分，好过分啊……肚子里面……黏糊糊的，好热，呜，咿，咿咕……", "彼女の目尻から涙が零れ、その膣からは精液が溢れる。": "她的眼角流出了泪水，阴道里溢出了精液。", "悲しみに震える彼女の内部で、なおも肉棒はその勢いを保っていた。": "在她因悲伤而颤抖的内部，肉棒依然保持着势头。", "へへっ、オマンコから溢れるくらい出してやったぜ。これでもう痛くはねぇだろから、こっちも遠慮せずやりまくれるぜ": "嘿嘿，我射得都从小穴里溢出来了。这样就不会痛了吧，我也可以毫不客气地干了", "もう、やだぁ……こんなこと、やっぱりやめようよぉ……。きっと、他の方法だって見つかるはずだからさぁ……": "不要……还是别做这种事了……。一定，能找到其他方法的……", "まぁ、俺だけならな……。けどよ……お、そろそろ来るころだな……": "嗯，如果只有我的话……但是……哦，差不多该来了……", "まだ使えるゴミを求めて男たちが集まってきた。": "男人们聚集起来，寻找还能用的垃圾。", "彼らの目がヴィジューの姿を捉えた。": "他们的目光捕捉到了毗湿奴的身影。"}