{"作戦終了なのだ！ このあとはそれぞれの判断で逃げるんだ！タワーは一緒にこっちなのだ！": "作战结束！接下来就各自判断逃跑吧！高塔和我一起走！", "フール": "愚者", "良いの……？私が一緒で……？私が一緒だとたぶんフールは……": "可以吗……？和我一起……？和我一起的话愚者大概会……", "タワー": "高塔", "問題ないのだ！それにタワーを守るのが、あたしの使命だからな！全然気にするな！": "没问题！而且保护高塔是我的使命！完全不用在意！", "ありがとう、フール……！": "谢谢你，愚者……！", "さぁ！さっさとトンズラして、みんなで打ち上げなのだー！": "好了！赶紧溜走，大家一起庆祝吧！", "はぁ……はぁ……今日の警察はちょっとしつこいのだ……！ このままじゃ捕まっちゃうぞ……": "哈啊……哈啊……今天的警察有点缠人……！这样下去会被抓住的……", "はぁ……はぁ……どっちの道にする？": "哈啊……哈啊……走哪条路？", "左へ進めば薄暗い路地裏、右は大通りか……なんだ？ 今日はやけに大通りの方の人通りが多いような？しかもみんな仮装してる？": "往左走是昏暗的小巷，往右走是大路吗……怎么了？今天大路上的人好像特别多？而且大家都穿着cos服？", "たしか今日は、年に一度の仮装行列の日。DJポリスで有名な": "我记得今天是每年一度的cosplay游行日。因为DJ警察而闻名的", "おお、そうか！しかし……むむむ……どっちに逃げた方がより安全なのだ？ ……って、タワー！？": "哦哦，是吗！但是……唔唔唔……往哪边逃比较安全呢？……呃，高塔！？", "あーれぇ〜……": "哎呀……", "タワーが仮装行列に飲み込まれちゃったのだ…… なんか、沿道には警備の警察がたくさんいるし…… でもここはタワーを助けるためにフール様も仮装行列の中へ……！": "高塔被cosplay游行吞没了…… 沿路好像有很多警备警察…… 但是为了救高塔，愚者大人也要进入cosplay游行中……！", "ゼロを発見！シブシブヤ区3番街の裏路地まで応援求む！ 繰り返す、ゼロをシブシブヤ区3番街の……！": "发现零！请支援涩涩谷区3号街的小巷！重复，发现零在涩涩谷区3号街的……！", "警察": "警察", "ぎょぎょ！？すまんなのだ、タワー！あとで絶対に助けるからなぁー！": "咿！？对不起，高塔！我之后一定会救你的！", "はぁ……はぁ……路地が入り組んでいて助かったのだ……。 おかげで警察をうまく巻けたのだ……": "哈……哈……小巷错综复杂，真是帮大忙了……多亏了这个，我才能顺利地甩掉警察……", "やっぱり逃げるのはこっちで正解だったのか……？ それはそうと、早くタワーを助けに行かないと……": "逃跑果然选这条路是正确的吗……？不管怎么说，我得快点去救高塔……", "飛んで火に入る夏の虫とは、まさにこのようなことなのだなっ！": "飞蛾扑火，就是指这种情况！", "？？？": "？？？", "ひぃっ！お、お前は……！": "咿！你，你是……！", "俺はお前を追っていた刑事課のナンバーワン刑事だ！ こんなこともあろうかと、お前の行動を事前に予測し、 張り込みをしておいて正解だった。さぁ、裁きの時間だ！": "我是追捕你的刑事课的王牌刑警！我早就猜到会发生这种情况，事先预测了你的行动，埋伏在这里是正确的。来吧，审判的时间到了！", "刑事": "刑警", "は、離すのだ！……あ、あたしは、こんなところで捕まるわけにはいかないのだ！仮面も返すのだぁー！": "放，放开我！……我，我不能在这种地方被捕！把面具还给我！", "ゼロの正体見たり！犯罪者にしてはなかなかに愛らしい顔をしているではないか……だが！情けは無用！": "零的真面目！以罪犯来说，你的脸还挺可爱的……但是！我不会手下留情的！", "人の悲しみを顧みず、罪ばかりを犯すお前のような犯罪者には、公的な審判の前に、この俺が天誅を下してくれる！": "你这种不顾他人悲伤，只会犯罪的罪犯，在公开审判之前，我会先给你天诛！", "て、天誅！？って、ちょ、なに急に……いやあぁぁぁぁぁ――――！！": "天，天诛！？喂，等等，怎么突然……不要啊啊啊啊啊啊————！！", "あっ……あっ……あああ……お前、何するつもりなのだ……？あたしをこんな格好にして、何を……！？": "啊……啊……啊啊啊……你，你想干什么……？把我弄成这样，你想干什么……！？", "見た目に違わず貧相な臀部だ。こんなものこうしてくれる！": "真不愧是看起来很寒酸的屁股。我要这样对待你！", "ひぎぃっ！い、痛いのだ！そんなにお尻を強く握らないでほしいのだ！真っ赤に腫れちゃうのだぁ……": "咿！好，好痛！不要那么用力捏我的屁股！会红肿的……", "どうだ！これが今までお前にパンツを奪われた者たちの怒りと悲しみだ！思い知ったか！": "怎么样！这就是你至今为止夺走内裤的人们的愤怒和悲伤！知道厉害了吧！", "うぐ、ぐぬぬぬ……！お、お前のような奴は、このあたしのタマキンキック1発で……": "呜，呜呜呜……！像，像你这样的家伙，只要我用我的蛋蛋踢1发……", "あ、あれ？なんかおかしいのだ……体が全く動かないのだ！？": "哎，哎呀？有点奇怪……身体完全动不了！？", "ふふ、こんなこともあろうかと、俺の手のひらには\"拘束魔法\"が仕込まれている。もはやお前は木偶の坊！我が手中から逃れることはできん！": "哈哈，我早就猜到会有这种情况，所以我的手掌里装着“拘束魔法”。你已经是个木偶了！你无法从我的手中逃脱！", "あがっ、ひぃいっ！や、やめるのだぁ……お尻が痛いのだぁ……！ああっ……！": "啊啊，咿咿！住，住手……屁股好痛……！啊啊……！", "などと言いつつ……臀部の間からこぼれ落ちているこれはなんだ！指で掬ってやるから自分の目で確かめてみろ！": "你嘴上这么说……但是从屁股之间流出来的东西是什么！我用手指给你捞出来，你自己看看！", "ひんっ！あ、ああ……なんだぁ？その透明でネバネバしているものは……？": "咿！啊，啊啊……这是什么？这个透明又粘稠的东西……？", "これでもシラを切るつもりか！これまたけしからん！ならば、己が身体の真実を、我が鉄拳制裁棒でわからせてくれる！": "你还要装傻吗！真是不像话！那么，就用我的铁拳制裁棒让你知道你身体的真相！", "あがっ！？ひぐっ……んぐぅ……！なんか急に、お腹の中にゴツゴツした変なものが入ってきたのだ……お前、一体何を……！？": "啊啊！？咿……嗯……！突然有什么硬硬的东西进到肚子里……你到底做了什么……！？", "なにを清純ぶっているのだ、この極悪非道の糞ビッチ犯罪者めぇ！": "你装什么清纯啊，你这个穷凶极恶的臭婊子罪犯！", "ひあぁ！あっ、ふぁっ、あうっ！い、痛いっ！離れるのだぁ……！今すぐにお尻から離れるのだぁ……！": "咿啊！啊，呼啊，啊呜！好，好痛！放开我……！现在马上放开我的屁股……！", "など言いつつ、オマンコ汁が洪水のように溢れかえっているではないか！喜んでいるんじゃないか？": "你嘴上这么说，但小穴汁不是像洪水一样溢出来了吗！你不是在高兴吗？", "オマンコ汁って……お、お前……お前のがもしかして、あたしのナカに……！？": "小穴汁……你，你……你的那个，难道在我的里面……！？", "ふふ……今更気づいてももう遅い！お前はもはや、オマンコを我が鉄拳制裁棒に貫かれ、このような場所で痴態を晒している！": "哈哈……现在才发现已经晚了！你的小穴已经被我的铁拳制裁棒贯穿，在这种地方暴露了你的痴态！", "あっ、あっ、ああっ！そんな……やだっ……こんなの嫌なのだ……！どこの乳母の船とも知らない相手にこんなことを……！": "啊，啊，啊啊！怎么这样……不要……我不要这样……！被一个不知道是哪里来的奶妈的船的人做这种事……！", "ウバのフネ……ああ、馬の骨と言いたいのだな。お前は相当なおバカなのだと理解した！": "奶妈的船……啊，你想说我是来历不明的人吧。我明白了，你真是个笨蛋！", "バ、バカって言うなぁ！それよりも、早くそれを抜くのだぁ……！": "别，别叫我笨蛋！比起这个，快点把那个拔出来……！", "俺は超難関大学を卒業した、超絶エリートで、将来を嘱望されてる警察幹部候補だ！なので俺の優秀な遺伝子を、おバカなお前に少しでも分けてやろう。さすれば少しはそのお粗末なおつむが改善されるはずだ！": "我是从超难考的大学毕业的超级精英，是将来备受瞩目的警察干部候补！所以我要把我的优秀基因分给你这个笨蛋。这样的话，你那颗愚蠢的脑袋应该会稍微改善一点！", "お前の遺伝子……もしかして……ああっ！ふぁっ！あああっ！": "你的基因……难道……啊啊！哇！啊啊啊！", "それ、ダメなのだっ！嫌なのだ！絶対に、絶対に、嫌なのだぁー！お前のなんていらないのだぁー！": "那个，不行！不要！绝对，绝对，不要！我不需要你的东西！", "ふふ……ふふふ……！": "哈哈……哈哈哈……！", "あはぁうっ！あっ……くっ！はぁっ！あっ！なんか頭がぼぉっとしてきて……お腹もジンジン熱くなってきて……": "啊哈！啊……呜！哈！啊！感觉脑袋一片空白……肚子也热热的……", "なんで、こんな……こんな奴の……あっ、あっ、あっ、ふぁ、はぁあっ！": "为什么，这种……这种家伙的……啊，啊，啊，哇，哈啊！", "さぁ……裁きの時間だ！受け取れぇー！": "来吧……审判的时间到了！收下吧！", "あぁうっ！ぁあっ！あんっ！やっ！ぁっ！あぁあああんっ！やめる、のだ……やめてっ……！": "啊呜！啊！啊！不要！啊！啊啊啊啊啊！不要，不要……！", "あうっ、はっ、あっ……嫌、嫌、嫌っ――――――――！！": "啊呜，哈，啊……不要，不要，不要——————！！", "あああああああああぁぁぁぁぁぁ――――――――っ！": "啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊——————————！", "俺の超絶優秀な遺伝子を、腹の底までたらふく飲み込むが良い。ふふふ……あっははははは！": "你就把我的超绝优秀的遗传因子，喝到肚子里吧。呵呵呵……啊哈哈哈哈哈！", "あっ……あああ……奥が、コイツのでタプタプに……ぐすん……それにお尻もジンジン痛くて、最悪なのだぁ……": "啊……啊啊啊……里面，被这家伙弄得满满的……呜呜……而且屁股也痛痛的，太糟糕了……", "（でも……もし、フール様とタワーが入れ替わってたら、あの子がこんな目に……タワーはすごく不幸な子だから、もっと酷い目に……だから、これはこれでよかったのかもしれないのだぁ……）": "（但是……如果，愚者大人和高塔交换了的话，那孩子就会遇到这样的事……高塔是个非常不幸的孩子，所以会遇到更糟糕的事……所以，这样或许也不错……）", "……良いことを思いついた。お前、俺のカキタレにならないか？もしなるなら、全ての罪を無かったことにし、一生不便をしない生活を保証してやってもいいんだぞ？": "……我想到了一个好主意。你，要不要成为我的小鸡鸡？如果成为我的小鸡鸡的话，我可以让你所有的罪行都消失，保证你一生都不会有不便的生活哦？", "くっ……なんだ、そのカキタレってのは……！それがなんだろうと、お前の何かになるのはご免なのだぁ……！": "咕……什么，那个小鸡鸡是什么……！不管是什么，我都不想成为你的什么……！", "カキタレさえ知らないか、このお馬鹿は……。ならば、そうした減らず口が叩けなくなるようになるまで、その身体使わせてもらうとしよう！": "你连小鸡鸡都不知道吗，你这个笨蛋……。那么，我就让你的身体，直到你再也说不出那种话为止！", "――その後、フールは長い時間、この警官の蹂躙を一心に浴び続けるも、駆けつけた白の夜明け団の面々に救出され、この地獄の時間から解放されるのだった。": "——之后，愚者长时间地被这个警察蹂躏，但被赶来的白夜黎明团的成员们救出，从这个地狱般的时间中解放了出来。"}