{"……調子はどう？": "……状态怎么样？", "ヴェルメリオ": "威尔梅里奥", "ぜ、ぜぜぜ、絶好調ですよ？もう人間さんが喜びすぎて、 涎を垂らして、這いつくばってワンというくらい美味しいチョコが": "状，状状状，状态绝佳哦？我已经做出了能让人类君高兴到流口水，趴在地上汪汪叫的巧克力", "ヴィネ": "维妮", "……ヴィネはドSなの？": "……维妮是抖S吗？", "うう……ちょっと言葉の選び方が不適切でした": "呜呜……我用词不太恰当", "……わたしも迷走してきちゃった。 人間さんとずっと一緒にいるんだから自信を持てばいいのにね": "……我也开始迷茫了。明明一直和人类君在一起，明明可以更有自信的", "ずっと……": "一直……", "ま、まあ、長くいればいいってものじゃありませんから": "也，也不是说时间越长越好啦", "……わたしね。後悔してることがあるんだ": "……我啊，有件事很后悔", "なんですか？急に": "怎么了？突然这么说", "……GR2まで時間の概念がなかったでしょ？だから、 人間さんと出会って何日目なのか分からないの": "……在GR2之前，我们没有时间的概念吧？所以， 我不知道和人类君相遇后过了几天", "かなりの日数だと思うんですけど、時間の感覚なしで数えられるんですか？": "我觉得已经过了很久了，没有时间概念还能数得出来吗？", "……タリーってあるでしょ。線を４本書いて、斜めに消して５にするやつ": "……不是有塔莉吗。画四条线，斜着划掉变成5的那个", "かなりの日数だと思うんですが…… あまりにも地道すぎるし、何のためになるんでしょうか……": "我觉得已经过了很久了…… 但是这也太土了，到底有什么意义呢……", "……他にも、たくさんごはんやお菓子を作ってきたのに、記録してないの": "……还有，我做了很多饭菜和点心，但是没有记录", "ごはんの記録？": "饭菜的记录？", "……人間さんの表情とかコメントとか食べるスピードとか": "……人类君的表情，感想，吃饭的速度之类的", "もう動物の飼育日記じゃないですか、そんなの": "这不就是动物的饲养日记吗", "……でも人間さんに一番喜んでもらえて、 ヴィネに負けないチョコを作るためには、それくらいの情報がないと": "……但是为了做出让人类君最高兴， 不输给维妮的巧克力，没有这些信息是不行的", "情報……": "信息……", "はっ！？まさか最初の『調子はどう？』というのは 私の動向を探り自分のチョコに活かそうという巧妙な作戦……！？": "啊！？难道一开始的『状态怎么样？』 是为了探查我的动向，然后活用在自己的巧克力上，真是巧妙的作战……！？", "……そんなこと考えてなかった。言われてみれば確かに。調子はどう？": "……我没想到这些。不过你这么一说确实。状态怎么样？", "お答えしませんからねっ！": "我不会回答的！", "呼びかけに応じてヴェルメリオの自宅を訪れていた。": "我应威尔梅里奥的邀请来到了他家。", "時期からしても、きっとそうだろうと期待混じりの予想をしていたが――": "从时期上来看，我带着期待猜测他肯定是要——", "……これ、バレンタインのチョコ。その１": "……这是，情人节的巧克力。其1", "可愛らしいラッピングに包まれたチョコに小躍りしながら、開封してもいいかと確認する。": "我看着这可爱的包装，一边雀跃着一边向他确认是否可以打开。", "……うん、食べてみて？": "……嗯，尝尝看？", "さすがはヴェル、一口頬張るだけで絶品だと確信する。": "不愧是威爾，我只吃了一口就确信这是绝品。", "思わず顔を綻ばせていると、ふいに彼女から距離を詰めてきた。": "我不由得露出笑容，她突然拉近了距离。", "……もうひとつ、プレゼント": "……还有一份礼物", "こちらのズボンを下ろしたヴェルは、そのまま胸を押し当ててくる。": "威爾脱下我的裤子，然后把胸部贴了上来。", "どう展開する意図であれ性的なことは確かで、期待に膨らむのは胸から肉棒へと移り変わっていった。": "虽然不知道她想做什么，但肯定是性行为，我的期待从胸膛转移到了肉棒上。", "……人間さん。いつも、ありがとう。あなたが頑張ってくれてるから、わたしも元気をもらえてるよ": "……人类君。一直以来，谢谢你。因为你很努力，我也得到了活力", "……だからこれは、そのお礼。きっと、こういうこと……あなたは喜んでくれるはずだと思って": "……所以这是，谢礼。我想，你肯定……会喜欢这样的", "こちらとの関係になると急に積極的になる彼女だが、本来は引っ込み思案で奥手な性格だ。": "虽然她和我在一起的时候突然变得积极起来，但她本来是那种内向害羞的性格。", "そのヴェルが自ら胸を股間に押し当てているのだから、頬を染め恥じらう様子も、さもありなんと納得する。": "威爾主动把胸部贴在我的胯部，她害羞的样子也让我觉得理所当然。", "そして何より、身を尽くして表現される感謝の気持ちが嬉しかった。": "最重要的是，她用尽全力表达的感谢之情让我很高兴。", "……じゃあ、挿れるね？": "……那，我插进去了哦？", "しかし、挿れるとは？": "但是，插进去是什么意思？", "ヴェル自身は脱ぐ様子がないし、この後どうするつもりなのかと思ってはいたが――": "威爾自己没有脱衣服，我还在想她之后打算做什么——", "……んっ、ふぅっ。はいっ……たぁ……": "……嗯，呼。进……去了……", "その答えは、こうだった。": "答案是这样的。", "まさか服に開いていた胸元の隙間に肉棒を収めるとは。": "没想到她把肉棒塞进了衣服胸口的缝隙里。", "……がんばって、調べたの。あなたが前に、こういう服を見て変帝と『ズリ穴ってロマンあるよな』って話してたの思い出して": "……我努力调查过了。我想起了你之前看到这种衣服的时候，和变态帝说过“小穴真是浪漫啊”之类的话", "本当に普段からの言動には気を付けようと誓った。": "我发誓，以后一定要注意自己的言行。", "……最初はよく分からなかったけど、こういうふうに挟んで擦ってあげるのがいいんだよね……？": "……一开始我还不太明白，但像这样夹住摩擦应该可以吧……？", "……なんだかすごくエッチで恥ずかしいけど、でもあなたが喜んでくれるならと思って": "……虽然感觉非常色情又羞耻，但我想着如果你能高兴的话", "……ふぅっ、ん、はぁっ……どんどん固くなって、先っぽからお汁も出てきてる……。私のおっぱいとズリ穴で、興奮してくれてるんだ……？": "……呼，嗯，哈……越来越硬了，前端也流出了汁液……。是因为我的胸部和小穴，让你兴奋了吗……？", "聞きかじって調べただけで馴染みがないせいだろう。": "大概是因为她只是稍微调查了一下，还不太熟悉吧。", "『ズリ穴』などという、とんでもない下品な単語を当たり前のように使うヴェル。": "威爾理所当然地使用着“小穴”这种下流的词汇。", "言葉遣いひとつで、背徳感もいくらか入り混じったような興奮をおぼえ、ますますいきり立たせてしまう。": "仅仅是一句话，就让我感受到了背德感，让我更加兴奋，肉棒也更加坚挺。", "……はぁっ、ん、はっ……この服、人間さんは……おっぱいのところも、すごく見てたから……こうしてほしかったのかな、なんて考えてたの……だから、ん、はぁっ": "……哈，嗯，哈……这件衣服，人类君……也经常盯着胸部看……所以，我猜他可能也想这样……所以，嗯，哈", "……わたしに興奮してくれるの、すごく嬉しいよ。もっと、してあげたくなる……っ": "……你对我兴奋起来，我非常高兴。想让你，更加兴奋……", "……ぬるぬるがいいんだよね？んん……ぷ、はっ……": "……喜欢滑滑的吧？嗯嗯……噗，哈……", "唾液を谷間に垂らして、さらに滑りを増していく。": "唾液滴在乳沟里，让那里变得更加滑溜。", "粘りとともに温もりも追加され、こちらの興奮はいよいよ最高潮だ。": "伴随着粘稠感，温暖也增加了，我的兴奋感也达到了最高潮。", "……いいよっ……きてっ、ん、ふぅっ……！わたしのおっぱいにっ、たくさん出してっ……！": "……可以哦……来吧，嗯，呼……！在我的胸部里，射出来吧……！", "……わたしも、見たいの……あなたがたくさん出してくれるところ……はぁっ、はっ、んんっ……！": "……我也，想看……你射出来的时候……哈，哈，嗯嗯……！", "きゃっ！？あ、あぁっ……すっごい出てる……！": "咿呀！？啊，啊啊……射了好多……！", "たまらず発射すると、飛び散った精液は彼女の胸元や顔周辺まで汚してしまった。": "我忍不住射了出来，飞散的精液弄脏了她的胸口和脸。", "……はぁっ、はぁっ。いっぱい出してくれたね……あなたの匂いがすごく濃くて……わたし、なんだかドキドキしちゃう": "……哈，哈。射了好多呢……你的味道好浓……我，感觉心跳加速了", "さすがに考え無しに射精したことを反省し詫びるが、ヴェルはまったく気にした様子もなく、こちらを見つめる。": "我为我毫无顾虑地射精而道歉，但威爾完全不在意，只是注视着我。", "……あなたの精子だもん。汚いなんて思わないし。でも……": "……毕竟是你的精子。我不觉得脏。但是……", "……いっぱい浴びたら、なんだか……むずむずしてきちゃった、かも……": "……被射了这么多，感觉……痒痒的……", "何かを訴えるような視線をこちらに向ける。": "她用某种诉求的视线看向我。", "いや、これは物欲しそうな顔、といった方がいいのかもしれない。": "不，这或许应该说是想要的表情。", "言外に匂わせるヴェルの態度に、こちらもまた興奮が高まってきてしまうのだった。": "威爾那言外之意的态度，让我也兴奋起来了。"}