{"ね、人間さん……？私のこと、好きですか？": "人，人类君……？你喜欢我吗？", "ヴィネ": "维妮", "唐突にすごい質問をぶつけてくるなぁ。いや、もちろん好きだよ": "突然问了个不得了的问题啊。当然，我喜欢你", "人間さん": "人类君", "どんなところが……？": "哪些地方……？", "えっ。そ、そりゃあ、たくさんあるよ。気配りができるとか、落ち着いてるとか": "嗯。那，那当然是很多地方了。比如体贴，比如沉着", "チョコ作るのが下手でも……いいですか……？": "即使我不擅长做巧克力……也没关系吗……？", "あ、いえ、上手になる努力はもちろんします！ しますけど……たぶん、数日でどうにかなるとも思えないので……": "啊，不，我当然会努力学好！虽然会努力……但我觉得，这大概不是几天就能学会的……", "ああ、それを気にしていたのか……。 いいんだよ、一緒に作ろう。それもまた楽しいじゃないか": "啊，你在意的是这个啊……没关系的，我们一起做吧。这样也很开心不是吗", "人間さん……♡": "人間君……♡", "じゃあさっそく、作りましょうか！ 私は、えーと、さっき火を止めた鍋を、また温め直しながらかき混ぜますね！": "那我们马上开始做吧！我，嗯，把刚才关火的锅子重新加热，然后搅拌！", "え、あっ、いますぐ？もう少し、ゆっくりするのかと……。 とりあえずシャワーくらい浴びたほうが……": "咦，啊，现在开始？我还以为你会再放松一下……。 先去洗个澡比较好吧……", "あっつ！？混ぜたらはねたっ！？": "哎呀！？搅拌的时候溅出来了！？", "熱っ！！落ち着け、ヴィネ！かきまぜてたおたまを振り回したらチョコが飛び散る！！": "好烫！！冷静点，维妮！搅拌的时候乱挥勺子的话巧克力会溅出来的！！", "ああっ、ごめんなさい！大丈夫ですか！？": "啊啊，对不起！你没事吧！？", "はあ……": "哈啊……", "焦って始めなくても、時間もあるんだしゆっくり進めよう": "不用着急开始，时间还有的是，慢慢来吧", "こうなる未来が見えてればよかったのに……": "如果能看到这样的未来就好了……", "それに俺も……正直まだ、ヴィネのそばを離れたくないというか、その……": "而且我……说实话，我还想待在维妮身边，那个……", "よーしっ。まずはヴェルさんのくれたメモを、もう一度、熟読するところから始めます": "好的。首先，从重新阅读威爾先生给我的笔记开始", "あ、いや……": "啊，不是……", "むむむむむ。どんなに目を皿のようにして読んでも、分からないものは分からない……": "嗯嗯嗯嗯嗯。不管我怎么睁大眼睛看，不懂的东西就是不懂……", "まず普通の料理本を読むところから始めましょう。 基礎ができてないのにヴェルさんレベルのアドバイスなんて きっと頭に入ってこないに違いありません": "首先从阅读普通的食谱开始吧。 如果没有打好基础，威爾先生等级的建议肯定不会进入我的大脑", "ヴィネさーん……？": "维妮小姐……？", "ヴィネが懸命に努力しているのだから邪魔はしたくない。": "因为维妮在拼命努力，所以我不想打扰她。", "しかし、口元の精液は拭ったが、まだ局部周辺は下着を脱いで丸出しで愛液に濡れている状態で、本を読み込むのはいかがなものか。": "但是，虽然我擦掉了她嘴边的精液，但她的局部周围还处于脱下内裤，完全暴露出来，被爱液弄湿的状态，这样看书真的好吗？", "えっ！？あ、そうでした……！じゃあシャワーを浴びてから――": "哎！？啊，是啊……！那我先去淋浴——", "それに何より、先ほどの行為で火がついていて、このままでは収まらない。": "而且最重要的是，刚才的行为点燃了我的欲火，这样下去是无法平息的。", "邪魔はしたくないと言いつつも、欲望には抗いきれなくて、彼女の身体を背後から抱きしめる。": "虽然我说不想打扰她，但我无法抗拒欲望，从背后抱住了她的身体。", "人間さん……？あっ、お尻に固いのが当たって……だ、だめですよ、お尻の穴に挿れるのは": "人間君……？啊，有硬硬的东西顶着屁股……不，不行啊，插进屁股的洞里", "そんなことは考えていない。いや、嫌いではないけど、さっきヴィネに怒られたばかりだし。": "我并没有考虑那种事情。不，虽然我不讨厌，但刚才维妮才对我发了脾气。", "抱きしめたままゆっくりとベッド際に誘導し、そのまま腰を下ろす。": "我抱着她慢慢地引导她到床边，然后直接坐下。", "そしてヴィネも、こちらの上へと導いた。": "然后维妮也被引导到我的上面。", "え……こ、こんな体勢で……？恥ずかしいですっ……": "诶……这，这种姿势……？好害羞啊……", "背後から抱えるようにしながら、彼女の身体を愛撫する。": "我从背后抱着她，爱抚着她的身体。", "すぐに、ぴくっと反応をみせた。": "很快，她就做出了反应。", "あんっ……ま、待ってくださいっ……エッチするのは、いいんですけど……こんなに脚を開いて……っ": "啊嗯……等，等一下……做爱是没关系……但是，把腿张开这么开……", "んぁっ、あっ、や……人間さんの固いのが、当たって、ますっ……はぁっ、ん、あんっ……": "嗯啊，啊，呀……人間君硬硬的东西，顶到了……哈啊，嗯，啊嗯……", "当たっているとは？一体、何がどこに。": "顶到了？到底是什么顶到了哪里。", "すっとぼけてみせると、ヴィネは羞恥のせいか俯き加減でもごもごと何か発した。": "我装作不知道，维妮害羞地低下了头，含糊不清地说着什么。", "よく聞こえない、と促せば、ヴィネは振り絞るようにして答える。": "我催促她，让她再说一遍，维妮用尽全力回答道。", "そ、その……人間さんの、大事なものが……私の大事なところに……あ、当たってます……": "那，那个……人間君，重要的东西……顶到了……我，我的重要部位……", "だ、大事なものっていうのは、だからその、固くて太い……この……おち……うぅっ……": "重，重要的东西，就是那个，又硬又粗的……这个……肉……呜呜……", "私の方は、えっと、なんというか……だ、大事なところは大事なところですっ……": "我的，呃，怎么说呢……重，重要的部位就是重要的部位……", "そこは固くて太いに対応した方が分かりやすいのでは。どんな状態になっている場所のことなのか？": "这里用又硬又粗来对应不是更简单易懂吗？到底是什么状态的部位？", "それはっ……う、うう……ぬるぬるした、お汁が……出てきちゃってる……あ、穴……？です……": "那个……呜，呜呜……湿湿的，汁液……流出来了……洞，洞……？里面……", "もう固有名詞を出すよりも卑猥な気がする。": "感觉比直接说出专有名词还要下流。", "恥ずかしがるヴィネの姿が十分に堪能できたところで、満を持してその固くて太い何かを汁で濡れた穴へ――": "在充分欣赏了维妮害羞的样子之后，我准备将那个又硬又粗的东西插进被汁液浸湿的洞里——", "んんぅううぅぅっ！！あ、あぁうっ……人間さんのが。はぁっ、ん、あっ、奥まで入ってきてるっ……": "嗯嗯嗯嗯嗯嗯嗯！！啊，啊啊……人間君的。哈啊，嗯，啊，插到最里面了……", "この体勢っ……はぁっ、あ、あんっ……奥まできてもっ、逃げられなくて……っ、んぁ、あっ、ふぅっ……！": "这个姿势……哈啊，啊，啊嗯……就算插到最里面，也逃不掉……嗯啊，啊，呼……！", "深々と挿入された肉棒に喘ぐヴィネ。": "维妮因为被深深插入的肉棒而喘息着。", "こちらも先端に、弾力のある感触を感じ取り本能が沸き立つ。": "我的前端也感受到了有弹性的触感，本能地沸腾起来。", "あぁっ！あっ、ん、はぁっ！下からっ、そんな、ん、あっ、力強いっ……！": "啊啊！啊，嗯，哈啊！从下面，这么，嗯，啊，用力地……！", "や、ぁっ、んんっ！こんなの、すぐイッちゃいますっ、はぁっ、あっ、あぁうっ！": "呀，啊，嗯嗯！这样子，马上就要去了，哈啊，啊，啊啊！", "きゅうっと締め付けてくる媚肉。蕩けるように甘い快感に、こちらも夢中になっていった。": "媚肉紧紧地缠绕着。我沉醉在仿佛要融化般的甜美快感中。", "いかにもバレンタインらしい贈り物だ。": "这真是一个很有情人节风格的礼物。", "私もっ、んっ、あぁっ、気持ちよくてぇ……っ、はぁっ、頭がぼーっとしてきちゃいそうですっ……": "我也，嗯，啊啊，好舒服……哈啊，脑袋都变得一片空白了……", "あぁっ！ん、ふっ、あっ！当たってるっ、んっ、あっ、奥の、一番大事なところっ……": "啊啊！嗯，呼，啊！碰到了，嗯，啊，最里面，最重要的地方……", "そんなところに出されたらっ、赤ちゃんできちゃうっ……予感がするんですっ、ん、ふぁ、ひぁんっ！": "如果射在那个地方的话，我感觉……会怀上小宝宝的，嗯，呼啊，呀嗯！", "それは未来視なのだろうか。もしそうだとしても、もう本能の衝動を止められそうにない。": "这是未来视吗？就算真是这样，我也已经无法抑制本能的冲动了。", "むしろ、そうなってもいいとさえ――無責任に考えてしまう。": "不如说，我甚至觉得这样也无所谓——我开始产生这种不负责任的想法。", "はぁっ、はぁっ、わ、私っ、本当にもう……っ": "哈啊，哈啊，我，我真的要……", "あぁっ、イッちゃうぅ……っ、ん、ふぅっ、ふぁ、あぁっ！大丈夫、ですからっ……未来視じゃ、なくてっ……すごく奥に当たってるって、だけなのでっ……": "啊啊，要去了……嗯，呼，呼啊，啊啊！没关系的……这不是未来视……只是碰到了最里面而已……", "だからぁ……っ、今っ、当たってるそこに、いっぱい……っ人間さんの精子、出して……くださいっ……！": "所以……请把人类君的精子，满满地……射在现在碰到的地方……！", "必死になって卑猥なおねだりをするヴィネに、たまらず一気に衝動がせり上がってきて――": "维妮拼命地恳求着我，我再也无法抑制住冲动——", "んんぅううううぅぅぅうううぅぅううぅぅっ！！": "嗯嗯嗯嗯嗯嗯嗯嗯嗯嗯嗯嗯嗯嗯嗯嗯嗯嗯嗯！！", "ヴィネの最奥に、ふつふつと滾っていたすべてを吐き出した。": "我将滚烫的精液全部射在了维妮的最深处。", "彼女は余韻を楽しむように、身体をびくびくと震わせていて……。": "她像是在享受余韵一样，身体不停地颤抖着……。", "はぁっ、はぁっ、お腹の奥、熱くなってます……。人間さんの温もりが、ここに……": "哈啊，哈啊，肚子里面，好热……人类君的温暖，就在这里……", "言いながら下腹部を撫でるヴィネ。": "维妮一边说着，一边抚摸着自己的下腹部。", "恍惚とした様子で、こちらをちらりと振り向く。": "她一脸恍惚地回头看向我。", "もし……本当に未来視で……あなたとの赤ちゃんがいる、なんて場面が見えたら……幸せなのにな……": "如果……真的通过未来视……看到了和你生孩子的情景……那该有多幸福啊……", "そしたら私……今度こそ、お料理頑張りますから……ママのごはん、変……なんて言われたくないですし……": "那么我……这次一定会努力学做菜的……毕竟我可不想……被说妈妈做的饭很难吃……", "きっとお菓子も好きだろう。": "她一定也喜欢甜点吧。", "もしかしたら、あるかもしれない未来に備えて――今度こそチョコ作りに励むことにするのだった。": "为了准备可能到来的未来——我决定这次一定要努力做巧克力。"}