{"ね、人間さん……？私のこと、好きですか？": "人，人類君……？你喜歡我嗎？", "ヴィネ": "維妮", "唐突にすごい質問をぶつけてくるなぁ。いや、もちろん好きだよ": "突然問了個不得了的問題啊。當然，我喜歡你", "人間さん": "人類君", "どんなところが……？": "哪些地方……？", "えっ。そ、そりゃあ、たくさんあるよ。気配りができるとか、落ち着いてるとか": "嗯。那，那當然是很多地方了。比如體貼，比如沉着", "チョコ作るのが下手でも……いいですか……？": "即使我不擅長做巧克力……也沒關係嗎……？", "あ、いえ、上手になる努力はもちろんします！ しますけど……たぶん、数日でどうにかなるとも思えないので……": "啊，不，我當然會努力學好！雖然會努力……但我覺得，這大概不是幾天就能學會的……", "ああ、それを気にしていたのか……。 いいんだよ、一緒に作ろう。それもまた楽しいじゃないか": "啊，你在意的是這個啊……沒關係的，我們一起做吧。這樣也很開心不是嗎", "人間さん……♡": "人間君……♡", "じゃあさっそく、作りましょうか！ 私は、えーと、さっき火を止めた鍋を、また温め直しながらかき混ぜますね！": "那我們馬上開始做吧！我，嗯，把剛纔關火的鍋子重新加熱，然後攪拌！", "え、あっ、いますぐ？もう少し、ゆっくりするのかと……。 とりあえずシャワーくらい浴びたほうが……": "咦，啊，現在開始？我還以爲你會再放鬆一下……。 先去洗個澡比較好吧……", "あっつ！？混ぜたらはねたっ！？": "哎呀！？攪拌的時候濺出來了！？", "熱っ！！落ち着け、ヴィネ！かきまぜてたおたまを振り回したらチョコが飛び散る！！": "好燙！！冷靜點，維妮！攪拌的時候亂揮勺子的話巧克力會濺出來的！！", "ああっ、ごめんなさい！大丈夫ですか！？": "啊啊，對不起！你沒事吧！？", "はあ……": "哈啊……", "焦って始めなくても、時間もあるんだしゆっくり進めよう": "不用着急開始，時間還有的是，慢慢來吧", "こうなる未来が見えてればよかったのに……": "如果能看到這樣的未來就好了……", "それに俺も……正直まだ、ヴィネのそばを離れたくないというか、その……": "而且我……說實話，我還想待在維妮身邊，那個……", "よーしっ。まずはヴェルさんのくれたメモを、もう一度、熟読するところから始めます": "好的。首先，從重新閱讀威爾先生給我的筆記開始", "あ、いや……": "啊，不是……", "むむむむむ。どんなに目を皿のようにして読んでも、分からないものは分からない……": "嗯嗯嗯嗯嗯。不管我怎麼睜大眼睛看，不懂的東西就是不懂……", "まず普通の料理本を読むところから始めましょう。 基礎ができてないのにヴェルさんレベルのアドバイスなんて きっと頭に入ってこないに違いありません": "首先從閱讀普通的食譜開始吧。 如果沒有打好基礎，威爾先生等級的建議肯定不會進入我的大腦", "ヴィネさーん……？": "維妮小姐……？", "ヴィネが懸命に努力しているのだから邪魔はしたくない。": "因爲維妮在拼命努力，所以我不想打擾她。", "しかし、口元の精液は拭ったが、まだ局部周辺は下着を脱いで丸出しで愛液に濡れている状態で、本を読み込むのはいかがなものか。": "但是，雖然我擦掉了她嘴邊的精液，但她的局部周圍還處於脫下內褲，完全暴露出來，被愛液弄溼的狀態，這樣看書真的好嗎？", "えっ！？あ、そうでした……！じゃあシャワーを浴びてから――": "哎！？啊，是啊……！那我先去淋浴——", "それに何より、先ほどの行為で火がついていて、このままでは収まらない。": "而且最重要的是，剛纔的行爲點燃了我的慾火，這樣下去是無法平息的。", "邪魔はしたくないと言いつつも、欲望には抗いきれなくて、彼女の身体を背後から抱きしめる。": "雖然我說不想打擾她，但我無法抗拒慾望，從背後抱住了她的身體。", "人間さん……？あっ、お尻に固いのが当たって……だ、だめですよ、お尻の穴に挿れるのは": "人間君……？啊，有硬硬的東西頂着屁股……不，不行啊，插進屁股的洞裏", "そんなことは考えていない。いや、嫌いではないけど、さっきヴィネに怒られたばかりだし。": "我並沒有考慮那種事情。不，雖然我不討厭，但剛纔維妮纔對我發了脾氣。", "抱きしめたままゆっくりとベッド際に誘導し、そのまま腰を下ろす。": "我抱着她慢慢地引導她到牀邊，然後直接坐下。", "そしてヴィネも、こちらの上へと導いた。": "然後維妮也被引導到我的上面。", "え……こ、こんな体勢で……？恥ずかしいですっ……": "誒……這，這種姿勢……？好害羞啊……", "背後から抱えるようにしながら、彼女の身体を愛撫する。": "我從背後抱着她，愛撫着她的身體。", "すぐに、ぴくっと反応をみせた。": "很快，她就做出了反應。", "あんっ……ま、待ってくださいっ……エッチするのは、いいんですけど……こんなに脚を開いて……っ": "啊嗯……等，等一下……做愛是沒關係……但是，把腿張開這麼開……", "んぁっ、あっ、や……人間さんの固いのが、当たって、ますっ……はぁっ、ん、あんっ……": "嗯啊，啊，呀……人間君硬硬的東西，頂到了……哈啊，嗯，啊嗯……", "当たっているとは？一体、何がどこに。": "頂到了？到底是什麼頂到了哪裏。", "すっとぼけてみせると、ヴィネは羞恥のせいか俯き加減でもごもごと何か発した。": "我裝作不知道，維妮害羞地低下了頭，含糊不清地說着什麼。", "よく聞こえない、と促せば、ヴィネは振り絞るようにして答える。": "我催促她，讓她再說一遍，維妮用盡全力回答道。", "そ、その……人間さんの、大事なものが……私の大事なところに……あ、当たってます……": "那，那個……人間君，重要的東西……頂到了……我，我的重要部位……", "だ、大事なものっていうのは、だからその、固くて太い……この……おち……うぅっ……": "重，重要的東西，就是那個，又硬又粗的……這個……肉……嗚嗚……", "私の方は、えっと、なんというか……だ、大事なところは大事なところですっ……": "我的，呃，怎麼說呢……重，重要的部位就是重要的部位……", "そこは固くて太いに対応した方が分かりやすいのでは。どんな状態になっている場所のことなのか？": "這裏用又硬又粗來對應不是更簡單易懂嗎？到底是什麼狀態的部位？", "それはっ……う、うう……ぬるぬるした、お汁が……出てきちゃってる……あ、穴……？です……": "那個……嗚，嗚嗚……溼溼的，汁液……流出來了……洞，洞……？裏面……", "もう固有名詞を出すよりも卑猥な気がする。": "感覺比直接說出專有名詞還要下流。", "恥ずかしがるヴィネの姿が十分に堪能できたところで、満を持してその固くて太い何かを汁で濡れた穴へ――": "在充分欣賞了維妮害羞的樣子之後，我準備將那個又硬又粗的東西插進被汁液浸溼的洞裏——", "んんぅううぅぅっ！！あ、あぁうっ……人間さんのが。はぁっ、ん、あっ、奥まで入ってきてるっ……": "嗯嗯嗯嗯嗯嗯嗯！！啊，啊啊……人間君的。哈啊，嗯，啊，插到最裏面了……", "この体勢っ……はぁっ、あ、あんっ……奥まできてもっ、逃げられなくて……っ、んぁ、あっ、ふぅっ……！": "這個姿勢……哈啊，啊，啊嗯……就算插到最裏面，也逃不掉……嗯啊，啊，呼……！", "深々と挿入された肉棒に喘ぐヴィネ。": "維妮因爲被深深插入的肉棒而喘息着。", "こちらも先端に、弾力のある感触を感じ取り本能が沸き立つ。": "我的前端也感受到了有彈性的觸感，本能地沸騰起來。", "あぁっ！あっ、ん、はぁっ！下からっ、そんな、ん、あっ、力強いっ……！": "啊啊！啊，嗯，哈啊！從下面，這麼，嗯，啊，用力地……！", "や、ぁっ、んんっ！こんなの、すぐイッちゃいますっ、はぁっ、あっ、あぁうっ！": "呀，啊，嗯嗯！這樣子，馬上就要去了，哈啊，啊，啊啊！", "きゅうっと締め付けてくる媚肉。蕩けるように甘い快感に、こちらも夢中になっていった。": "媚肉緊緊地纏繞着。我沉醉在彷彿要融化般的甜美快感中。", "いかにもバレンタインらしい贈り物だ。": "這真是一個很有情人節風格的禮物。", "私もっ、んっ、あぁっ、気持ちよくてぇ……っ、はぁっ、頭がぼーっとしてきちゃいそうですっ……": "我也，嗯，啊啊，好舒服……哈啊，腦袋都變得一片空白了……", "あぁっ！ん、ふっ、あっ！当たってるっ、んっ、あっ、奥の、一番大事なところっ……": "啊啊！嗯，呼，啊！碰到了，嗯，啊，最裏面，最重要的地方……", "そんなところに出されたらっ、赤ちゃんできちゃうっ……予感がするんですっ、ん、ふぁ、ひぁんっ！": "如果射在那個地方的話，我感覺……會懷上小寶寶的，嗯，呼啊，呀嗯！", "それは未来視なのだろうか。もしそうだとしても、もう本能の衝動を止められそうにない。": "這是未來視嗎？就算真是這樣，我也已經無法抑制本能的衝動了。", "むしろ、そうなってもいいとさえ――無責任に考えてしまう。": "不如說，我甚至覺得這樣也無所謂——我開始產生這種不負責任的想法。", "はぁっ、はぁっ、わ、私っ、本当にもう……っ": "哈啊，哈啊，我，我真的要……", "あぁっ、イッちゃうぅ……っ、ん、ふぅっ、ふぁ、あぁっ！大丈夫、ですからっ……未来視じゃ、なくてっ……すごく奥に当たってるって、だけなのでっ……": "啊啊，要去了……嗯，呼，呼啊，啊啊！沒關係的……這不是未來視……只是碰到了最裏面而已……", "だからぁ……っ、今っ、当たってるそこに、いっぱい……っ人間さんの精子、出して……くださいっ……！": "所以……請把人類君的精子，滿滿地……射在現在碰到的地方……！", "必死になって卑猥なおねだりをするヴィネに、たまらず一気に衝動がせり上がってきて――": "維妮拼命地懇求着我，我再也無法抑制住衝動——", "んんぅううううぅぅぅうううぅぅううぅぅっ！！": "嗯嗯嗯嗯嗯嗯嗯嗯嗯嗯嗯嗯嗯嗯嗯嗯嗯嗯嗯！！", "ヴィネの最奥に、ふつふつと滾っていたすべてを吐き出した。": "我將滾燙的精液全部射在了維妮的最深處。", "彼女は余韻を楽しむように、身体をびくびくと震わせていて……。": "她像是在享受餘韻一樣，身體不停地顫抖着……。", "はぁっ、はぁっ、お腹の奥、熱くなってます……。人間さんの温もりが、ここに……": "哈啊，哈啊，肚子裏面，好熱……人類君的溫暖，就在這裏……", "言いながら下腹部を撫でるヴィネ。": "維妮一邊說着，一邊撫摸着自己的下腹部。", "恍惚とした様子で、こちらをちらりと振り向く。": "她一臉恍惚地回頭看向我。", "もし……本当に未来視で……あなたとの赤ちゃんがいる、なんて場面が見えたら……幸せなのにな……": "如果……真的通過未來視……看到了和你生孩子的情景……那該有多幸福啊……", "そしたら私……今度こそ、お料理頑張りますから……ママのごはん、変……なんて言われたくないですし……": "那麼我……這次一定會努力學做菜的……畢竟我可不想……被說媽媽做的飯很難喫……", "きっとお菓子も好きだろう。": "她一定也喜歡甜點吧。", "もしかしたら、あるかもしれない未来に備えて――今度こそチョコ作りに励むことにするのだった。": "爲了準備可能到來的未來——我決定這次一定要努力做巧克力。"}