{"……不思議だ。みんな、どこかに行ってしまった": "……真不可思議。大家都跑哪去了", "スルト": "蘇爾特", "はぁ……。そうだな、不思議だな": "哈啊……。是啊，真不可思議", "人間さん": "人類君", "スルト、ビーカーを棚に戻す。人間さんは、洗った漏斗の水滴を拭いて……？": "蘇爾特，把燒杯放回架子上。人類君，把洗好的漏斗上的水擦乾……？", "うん、わかったよ": "好，我知道了", "（クラスメイト全員で片づければ一瞬で終わるのに、 授業で使った道具の片付けをスルトに押し付けて、みんな帰ってしまった）": "（明明全班同學一起收拾的話一瞬間就能搞定， 但大家卻把上課用的道具都推給蘇爾特收拾，然後就回去了）", "（学園に編入してからしばらく経ったけれど、 相変わらずスルトは浮いてる不思議ちゃん―― もしくは、嫌と言わない便利なロボット扱いだな……）": "（雖然轉學進來了有一段時間了，但蘇爾特還是那個格格不入的不可思議女孩—— 要不然就是個不會說不的便利機器人……）", "人間さんは知ってる？ この理科準備室って鍵をかけられるんだ。スルト、漫画で見た……": "人類君知道嗎？這個理科準備室可以鎖門。蘇爾特，在漫畫裏看到的……", "スルトは相変わらずのマイペースだなあ。呆れるというか、安心するというか。 で、どんな内容の漫画を読んだんだよ？": "蘇爾特還是那麼我行我素啊。該說是讓人無語呢，還是讓人放心呢。 話說，你看了什麼漫畫啊？", "（扉に鍵をかけるって――やっぱり、エッチなシーンのある漫画なのかな……？）": "（鎖門——果然是有色情場景的漫畫嗎……？）", "えっと……。こんな感じの漫画を読んだ。こうやって、シャツのボタンを外して――": "那個……我看了這種漫畫。像這樣，解開襯衫的紐扣——", "お、おいっ！いきなり、なにしてるんだよっ！とりあえずボタンを元に戻せ": "喂，喂！你突然幹什麼啊！總之先把紐扣扣上", "だって、人間さんが『どんな漫画を読んだんだ？』って聞いてきたから……。 スルト、教えてあげようと思った。他には、こういうこともしていたはず": "因爲，人類君問『看了什麼漫畫？』……。 蘇爾特，就想告訴你。還有，應該還做了這種事", "えっ……？": "哎……？", "ぎゅーって、こんなふうに抱き締めてた。人間さんの心臓、ドクドクいってる。 スルトの胸も、ふわふわする……": "像這樣緊緊抱住。人類君的心臟，撲通撲通地跳。 蘇爾特的胸，也軟軟的……", "と、とりあえず漫画の件はもういいから、早く片づけて教室に戻ろう": "總，總之漫畫的事就算了，快收拾收拾回教室吧", "（じゃないと、全身が沸騰して大変なことになってしまうっ……！）": "（不然的話，全身都要沸騰了……！）", "ダメ……。このままじゃ、片づけが終わっても教室に戻れない": "不行……。這樣下去，就算收拾完了也不能回教室", "スルトはこちらの顔をジッと見つめながら、躊躇わずに下腹部を指差す。": "蘇爾特一邊盯着我的臉，一邊毫不猶豫地指向我的下腹部。", "人間さんの大事なところ……。大きくなって、テントを張ってる": "人類君的重要部位……。變大了，撐起了帳篷", "スルトの指摘どおり、大きく育ったモノが制服のズボンを押し上げていた。": "正如蘇爾特所說，我那變大的傢伙把制服褲子頂了起來。", "確かに、このままでは教室に戻ることができない。": "確實，這樣下去是回不了教室的。", "ちんぽ……どうにかしてあげようか？スルト、一生懸命がんばる": "那個……要我幫你處理一下嗎？蘇爾特，會努力的", "頬に朱色が滲み、瞳の輪郭が溶けて熱っぽくなる。こんな表情をされたら、もうどうしようもない。": "她的臉頰泛起紅暈，眼眶溼潤，眼神變得火熱。看到她這樣的表情，我再也無法控制自己了。", "高鳴る鼓動を感じながら、理科準備室のドアに鍵をかけた。": "我一邊感受着自己高昂的心跳，一邊鎖上了理科準備室的門。", "あ、ドアに鍵……。スルトが読んだ漫画みたい": "啊，鎖上門……。就像蘇爾特看的漫畫一樣", "スルトの元に戻り、欲望のままに制服を乱すと――": "我回到蘇爾特身邊，順從慾望弄亂了她的制服——", "机の上に座らせて、露わにした秘部に熱を持った肉棒を擦りつけた。": "讓她坐在桌子上，用我那發熱的肉棒摩擦她裸露的祕部。", "人間さんのちんぽ……っ、もうガチガチ。まんこの奥のほうがキュンってなる。とても不思議だ": "人類君的肉棒……已經硬邦邦的了。小穴深處都一緊。真是不可思議", "鮮やかな色をした媚裂は敏感で、熱杭を添わせるだけでピタッと吸いついてくるようだった。": "她那顏色鮮豔的媚縫很敏感，光是把熱樁貼上去，就緊緊地吸附了上來。", "生温かい温度が伝わり、背筋がゾクゾクする。": "溫熱的溫度傳了過來，讓我的背脊一陣發麻。", "漫画のなかでも、こんなふうに……っ、えっちしてた。あっ、はあっ、んんっ、ちんぽっ、たくさんずぽずぽして……っ": "在漫畫裏，也是這樣……做愛的。啊，哈啊，嗯嗯，肉棒，不停地摩擦……", "でも、人間さんのちんぽ、漫画よりも大きい……。スルト、ドキドキしてる。はあっ、あっ、ふぅ……っ、大きな声を出したら、廊下まで響いてしまうから": "但是，人類君的肉棒，比漫畫裏的還大……。蘇爾特，心跳加速了。哈啊，啊，呼……，要是叫得太大聲，走廊裏都能聽見了", "スルトは生唾を飲み込むと、軽く腰を揺すった。甘い疼きが腰から全身へと広がり、思わずため息をついてしまう。": "蘇爾特吞了口唾沫，輕輕晃動着腰。甜蜜的疼痛從腰部擴散到全身，讓她忍不住發出嘆息。", "なるべく声を抑えるようにスルトに伝えると、彼女は素直に頷いた。": "我告訴蘇爾特要儘量壓低聲音，她也老實地點頭了。", "わかった。スルトの胸と身体、ふわふわだけど……。あっ、んん……っ、なるべく、声を出さないようにする": "明白了。雖然蘇爾特的胸部和身體，軟綿綿的……。啊，嗯嗯……，但我會盡量，不發出聲音的", "蜜口に肉棒の先端をあてがうと、一気に挿入した。": "我把肉棒的前端抵在蜜口上，然後一口氣插了進去。", "ひゃうんっ、あっ、ぅ、んああっ……！まんこ……にっ、ズンってきてるっ！気持ち、いいっ！": "呀嗯，啊，嗯啊啊……！肉棒……插進，小穴裏了！好舒服！", "既に声が抑えられている気がしないが、感情に歯止めがかけられない。": "雖然她已經沒有在壓低聲音了，但感情已經無法抑制。", "欲望のままに腰を振り、膨張したモノを扱いていく。": "我順從慾望擺動着腰，摩擦着膨脹的肉棒。", "あぁっ、んっ、ひゃうんっ！そこっ、いいっ……。ひぁっ、んっ、くぅ……っ、先っぽが引っかかると、まんこが震えるっ！": "啊啊，嗯，呀嗯！那裏，好舒服……。呀，嗯，嗚……，前端一頂上來，小穴就顫抖了！", "ああっ、人間さんっ……！もう一回、お願い……っ！あっ、ひあっ、んんっ！そう、そこっ、出っ張ったところでゴシゴシしてっ！": "啊啊，人類君……！拜託，再來一次……！啊，咿啊，嗯嗯！對，就是那裏，用凸起的地方摩擦！", "引き抜くときの角度を調節して、硬くなった亀頭で目当ての場所を擦る。": "我調整着拔出時的角度，用硬邦邦的龜頭摩擦着目標部位。", "スルトは蜜壺を震わせつつ、腰をくねらせて悦びを表現した。": "蘇爾特顫抖着蜜壺，扭動着腰表現着愉悅。", "あっ、ぅっ、おぉんっ！まんこの奥、ジンジンしてきたっ！人間さんのデカちんぽ……っ、大好きっ！あっ、ふっ、ぅ、ふおぉんっ！": "啊，嗚，哦哦嗯！小穴深處，酥酥麻麻的！人類君的大肉棒……，好喜歡！啊，呼，嗚，呼哦哦嗯！", "んおっ……！くぅっ、んっ、ぅ、あぁぁぁぁぁんっ！すごいっ！スルトのなかで、またおっきくなったぁっ！": "嗯哦……！嗚，嗯，嗚，啊啊啊啊啊啊嗯！好厲害！在蘇爾特的裏面，又變大了！", "もっとほしい……っ、もっと、ほし……っ、いいっ！ちんぽ、ちんぽぉっ！ぅ、おっ、ふっ、んんっ、おぉぉっ！": "還想要更多……，更多，想要……，好棒！肉棒，肉棒！嗚，哦，呼，嗯嗯，哦哦哦！", "ヌルついた媚肉が、モノを逃がすまいと絡みつく。": "溼滑的媚肉纏繞上來，不讓肉棒逃走。", "容赦なく引き抜き、ひと息に奥まで叩き込むと――": "我毫不留情地拔出，一口氣頂到最深處——", "お゛ぅ……んっ！ぁ、うっ、おっ、おおおおおぉんっ！んあっ、ぁ、ふああっ、奥っ！奥ぅっ、ズンってきてるぅっ！": "哦嗚……嗯！啊，嗚，哦，哦哦哦哦哦哦嗯！嗯啊，啊，呼啊啊，深處！深處，被頂到了！", "腰を反らせて、身体全体を震わせた。噴き出した汗が、胸の谷間に流れ込んでいく。": "她仰起腰，全身顫抖。噴出的汗水流進了乳溝。", "ぅ、おぉっ、んほぉぉっ！ズンズンしちゃ、ダメぇっ！あぅ、んくぅ、ぉ、おぉんっ！赤ちゃんの部屋っ、いじめちゃ――": "嗚，哦哦，嗯哦哦！不能，這樣頂！啊嗚，嗯嗚，哦，哦哦嗯！不能欺負，小寶寶的房間——", "んほぉっ！そんなに突かれたら、スルト、変になるっ！あ゛っ、うぅんっ！もう、ちんぽと、まんこのことしか、考えられないっ！": "嗯哦！這樣頂的話，蘇爾特，要變奇怪了！啊，嗚嗯！已經，滿腦子，只有肉棒和小穴了！", "スルトの欲望に塗れた言葉が、部屋のなかに響く。": "蘇爾特充滿慾望的話語，在房間裏迴響。", "声のボリュームなんて気にしている余裕はない。": "已經沒有餘力去注意音量了。", "ぁ、くぅ、ふっ、あ゛ぁんっ！スルトっ、イクっ！人間さんのちんぽで、ぉ、う゛ぁぁぁぁっ！ドスケベになるっ！": "啊，嗚，呼，啊啊嗯！蘇爾特，要去了！要被人類君的肉棒，哦，嗚啊啊啊啊！變成大色狼了！", "もうっ、ダメぇっ！ふっ、ああああぁぁああぁぁあああ！": "已經，不行了！呼，啊啊啊啊啊啊啊啊啊啊啊啊啊！", "お……っ、ふおおおおぉぉぉぉんっ！あついっ、あついのが、おくに……っ、どびゅって――": "哦……呼哦哦哦哦哦哦哦哦哦！好熱，好熱的，射到裏面……，biubiu地——", "蕩け落ちそうな瞳をこちらに向けて、スルトは精液を受け止めた。": "蘇爾特用迷離的眼神看着我，接受了我的精液。", "んあぁっ、びゅーって、そそがれてるっ！あっ、ふあっ、くぅ……っ、人間さんのミルクがっ、スルトのしきゅうにっ！": "嗯啊啊，biubiu地，射進來了！啊，呼啊，嗚……人類君的牛奶，射進蘇爾特的子宮裏了！", "一瞬途切れた意識が戻ったときには、繋がり合った場所から、精液が溢れ出ていた。": "當我從一瞬間的空白中回過神來時，精液已經從結合處溢出來了。", "はあっ、ふあぁ……っ。漫画では、一回だけだった……": "哈啊，呼啊啊……。漫畫裏，只射了一次……", "スルトは雌の顔つきで、呟いた。": "蘇爾特露出雌性的表情，喃喃自語。", "……でも、人間さんならもっとしてくれる？もっと、たくさん……っ。あっ、んんっ、くぅん……っ": "……但是，如果是人類君的話，會給我更多嗎？更多，更多……啊，嗯嗯，嗚嗯……", "甘えるような嬌声を上げながら、彼女は強引に腰を動かしたのだった。": "她一邊發出撒嬌般的嬌聲，一邊強行扭動着腰。"}