{"（もう３時限目なのに、隣の席にいるはずのスルトがいない。 遅刻はいつものことだけど、さすがに心配になってきたな……）": "（已經第三節課了，鄰座的蘇爾特卻不在。雖然他經常遲到，但這次我實在是有點擔心……）", "人間さん": "人間君", "本当に悪いけれど、スルトさんのことを探してくれないか？ ４時限目の先生には、自分から伝えておくから": "真是不好意思，你能幫我去找一下蘇爾特同學嗎？第四節課的老師那邊我會去說的", "担任の先生": "班主任", "はい。わかりました": "好的，我知道了", "（面倒なことを押しつけやがって……。 俺のことをスルトのお世話係だと思っているんだろうな）": "（把麻煩事推給我…… 他肯定把我當成蘇爾特的保姆了吧）", "（この学園に編入してからまだ３ヶ月だが、 スルトの行きそうな場所はわかってきたから、多分見つけられると思うけどな）": "（雖然我轉學來這裏才三個月， 但已經知道蘇爾特可能會去的地方了，應該能找到他吧）", "あら、人間さんくんいらっしゃい。どこか具合が悪いんですか？": "哎呀，人間君同學，你來了啊。是哪裏不舒服嗎？", "ロキ": "洛基", "いえ、俺は元気です。スルトを探して、ここにやってきました。 学園の近くの堤防、食堂、美術室にはいなかったので、だったら保健室かなと": "不，我很好。我是來找蘇爾特的。 學校附近的堤壩，食堂，美術教室裏都沒有，所以我想他可能在保健室", "そう、それはご苦労様です。でも、残念。スルトさんはここには来ていないんです": "是嗎，那真是辛苦你了。但是很遺憾，蘇爾特同學沒有來過這裏", "保健室常連のスルトさんが顔を見せてくれないと、逆に心配になりますねぇ……": "保健室的常客蘇爾特同學沒有來，反而讓人擔心呢……", "……ですよね。スルトのこと、心配してくれてありがとうございます。 じゃあ、俺は別の場所に行ってみますね": "……也是呢。謝謝您擔心蘇爾特。 那我再去別的地方找找", "すぅ……すぅ……": "呼……呼……", "スルト": "蘇爾特", "あとは、屋上かなと思っていたけど、ビンゴだったな……。おい、スルト。起きろよ": "我想他可能在屋頂，結果還真被我找到了……喂，蘇爾特，快起來", "むぅ、んん……っ、急に肩を揺すられると気持ち悪くなる": "嗚，嗯嗯……突然被人搖醒感覺好惡心", "人間さん、どうしてこんな時間までスルトを放っておいた……？ スルトは寝すぎて、少し疲れてしまった": "人間君，爲什麼把我丟在這裏這麼久……？蘇爾特睡過頭了，有點累", "……勝手だなあ。こっちは、あちこち探し回ってすっかり疲れたよ": "……真是任性啊。我可是找你找得累死了", "それは申し訳ないような、嬉しいような変な気持ち": "我感覺有點抱歉，又有點高興，心情很複雜", "人間さんが見つけてくれると思って、待っていた気がするから。多分……": "我感覺你好像會來找我，所以就在這裏等了。大概吧……", "スルトはこちらの手を握って、身体を引き寄せようとしてくる。": "蘇爾特握住我的手，把我的身體拉了過去。", "スルト、人間さんとずっとこうしたいと思っていた": "蘇爾特一直想和人間君這樣", "スルト……": "蘇爾特……", "人間": "人間君", "寝起きで潤んだ目とはだけた制服。": "剛睡醒的溼潤雙眼和敞開的校服。", "そして、少し寂しそうに微笑む姿が、じんわりとした熱を生み出す。": "還有那略帶寂寞的微笑，讓我心中湧起一股暖流。", "お願い、人間さん……。スルトのなかに来て……？": "求求你，人間君……來蘇爾特的裏面吧……？", "この誘いに乗らないわけにはいかないと思った。": "我感覺我不能拒絕這個邀請。", "屋上の片隅でスルトのことを押し倒し、制服を乱して、猛った竿を秘部に押しつけた。": "我在屋頂的一角推倒了蘇爾特，弄亂了她的校服，把勃起的肉棒抵在她的祕部上。", "んん……っ、あぁ……っ、人間さんのちんぽ、あったかくて、落ち着く。落ち着くと、眠くなる。不思議だ。何故そうなるのか、今度教えて……": "嗯嗯……啊啊……人間君的肉棒，好溫暖，好安心。一安心，就想睡覺了。真不可思議。下次告訴我，爲什麼會這樣……", "スルトはまだ眠気が抜けていないらしく、目を瞑って再び寝ようとしている。": "蘇爾特似乎還沒睡醒，閉上眼睛又想睡了。", "そんな彼女に刺激を与えるべく、健康的な脚を抱え込み、互いの性器を擦り合わせた。": "爲了刺激她，我抱住她健康的雙腿，摩擦着彼此的性器。", "人間さんと、えっちなことができるなんて……。とても嬉しい。スルト、えっち好き……っ、んんっ、あっ、ふぅ": "能和人間君做愛……好開心。蘇爾特，喜歡做愛……嗯嗯，啊，呼", "熱くて、硬い、人間さんのちんぽが……っ、あっ、はぁ。ふぅっ、んん……っ、スルトのまんこを、こすって……": "熱熱的，硬硬的，人間君的肉棒……啊，哈啊。呼，嗯嗯……摩擦着，蘇爾特的小穴……", "スルトはだんだんと意識を確かなものにしていく。": "蘇爾特的意識漸漸清醒。", "身じろぎをすると豊満な胸が揺れ動き、こちらの情欲を煽った。": "她一動，豐滿的胸部就搖晃起來，煽動着我的情慾。", "ぁ、ああっ、スルトのまんこ……っ、ぅ、んんっ。人間さんのちんぽ、好き好きって甘えてる気がする……": "啊，啊啊，蘇爾特的小穴……嗯嗯。好像在向人間君的肉棒撒嬌，說喜歡喜歡……", "んぁっ、ふっ、あふぅ……っ、もう、入れてほしい。あっ、ぁ、はあっ、あぁ、人間さんも……っ、そうしたいはず": "嗯啊，呼，啊呼……好想，插進來。啊，啊，哈啊，啊啊，人間君也……想插進來吧", "摩擦を繰り返しているうちに、スルトの秘部は甘やかな香りを発し、火照った肌の上を、汗の雫が伝い落ちるほどに昂っていた。": "在反覆摩擦的過程中，蘇爾特的祕部散發出甜美的香氣，火熱的肌膚上流淌着汗珠，她已經興奮起來了。", "彼女は、おねだりをするように微かに腰を揺らす。": "她微微搖動着腰，像是在撒嬌一樣。", "スルト……っ、人間さんのおっきなちんぽが、恋しい。ほしくて、ほしくて、堪らない。ああっ、早く来てくれっ！": "蘇爾特……好想念，人間君的大肉棒。好想要，好想要，忍不住了。啊啊，快點進來吧！", "はあ……っ、くぅん！あんっ、ぁ、ぅ、おぉんっ！": "哈啊……嗚嗯！啊嗯，啊，嗚，哦哦嗯！", "スルトに請われるままに蜜壺を貫くと、一瞬彼女の身体が緊張した。": "我應蘇爾特的要求插入蜜穴，她的身體瞬間緊張起來。", "ちんぽぉ……っ、人間さんのちんぽっ、きたぁ……っ！んっ、ふぅ、ぉ、おっ、んんっ、あふぅ……っ、くぅんっ！": "肉棒……人間君的肉棒，進來了……！嗯，呼，哦，嗯嗯，啊呼……嗚嗯！", "あぅ、んっ、んっ、あ゛ぁっ！まんこ、喜んでるっ！太くて硬いちんぽ、根元から……っ、ぎゅうぎゅうに締めつけて……っ！": "啊，嗯，嗯，啊啊！小穴，好開心！又粗又硬的肉棒，從根部……緊緊地纏繞着……！", "挿入の幅に差をつけながら、モノを押し込んでは引き抜いていく。": "我一邊改變插入的幅度，一邊把肉棒插進去又拔出來。", "すると肉ひだが敏感に反応して、さまざまな方向から絡みついた。": "然後肉褶敏感地做出反應，從各個方向纏繞上來。", "立体的な責めを受けて、熱杭が激しく脈打つ。": "受到立體的刺激，熱樁激烈地搏動着。", "ちんぽ……っ、ビクビクしてるぅっ！ぅ、あっ、おっ、ふっ、くぅんっ！どんどん体重も乗ってっ、先っぽ……っ、奥までとどいてるっ！ひあぁんっ！": "肉棒……一跳一跳的！嗚，啊，哦，呼，嗚嗯！體重也逐漸增加，前端……到達了深處！呀啊嗯！", "んあっ、くぅ、あ゛ぁっ、おっ、ふぅ！おまんこ、持ってかれちゃう！スルトのまんこ……っ、変になるっ！んくぅ、ぁ、はあっ、ぅ、おぉっ！": "嗯啊，嗚，啊啊，哦，呼！小穴，要被帶走了！蘇爾特的小穴……要變奇怪了！嗯嗚，啊，呼啊，嗚，哦哦！", "スルト……っ、もうっ、我慢できないっ！あっ、ぁ、はっ、う゛ぅっ、イクぅ……っ、イグぅうんっ！": "蘇爾特……已經，忍不住了！啊，啊，呼，嗚，去了……去了！", "ピストンする度に、蜜口から愛の証が零れ落ちる。": "每次活塞運動，愛的證明都會從蜜穴中滴落。", "挿入と抜去のスピードを上げて、ラストスパートをかけた。": "我加快了插入和拔出的速度，開始了最後衝刺。", "あっ、うぁっ、くぅっ、んあ゛ぁっ！スルトっ、イクぅっ！ぉ、おっ、おおっ、ふぉぉんっ！屋上で……っ、イっちゃうぅっ！": "啊，嗚啊，嗚，嗯啊啊！蘇爾特，要去了！哦，哦，哦哦，呼哦哦！在天台上……要去了！", "あ――んああああああああああああああああああああっ！": "啊——嗯啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊！", "ふぉぉ……っ、おっ、ぉ、おおおぉぉぉ……んっ！あついのが、スルトの奥を……っ、叩いてるっ！": "呼哦哦……哦，哦，哦哦哦哦哦哦……嗯！熱熱的，在蘇爾特的深處……射出來了！", "肉棒の先端から勢いよく噴き出した精液は、スルトの最奥に当たると鈍い音を辺りに響かせた。": "肉棒的前端猛烈噴射出的精液，射到蘇爾特的最深處，發出沉重的聲音。", "腰を揺すり、ザーメンを一滴残らず彼女のナカに注ぎ込む。": "我搖動着腰，把精液一滴不剩地注入她的體內。", "んあっ、おっ、んぉぉ……っ、お腹……っ、いっぱいっ！ふぉっ、ぉ、おっ、ぉ、おっ、あふぅぅ……っ、まだ、止まらないっ！": "嗯啊，哦，嗯哦哦……肚子……好飽！呼哦，哦，哦，哦，哦，啊呼……還沒，停！", "おちんぽミルクっ、しきゅうに注がれちゃってるぅっ！ぁ、ああっ、この満たされる感じ、堪らないっ！ぁ、うあああ……っ": "精液，射進子宮裏了！啊，啊啊，這種被填滿的感覺，好棒！啊，嗚啊啊啊……", "欲望を吐き出しきると、倦怠感が押し寄せてきた。": "慾望全部釋放出來後，倦怠感湧了上來。", "全身がぼんやりする感覚に抗いながら、スルトの頭をなでる。": "我一邊抵抗着全身發軟的感覺，一邊撫摸蘇爾特的頭。", "はあっ……ふ、あぁっ……。スルト、ずっとこれを待っていた気がする": "哈啊……呼，啊啊……。蘇爾特，感覺一直在等待這一刻", "ちんぽ……っ、熱くて、気持ちいい……。人間さんが、えっちしてくれるおかげで……最近は学校が楽しい": "那根肉棒……，又熱，又舒服……。多虧了人類君，和蘇爾特做愛……最近在學校很開心", "学校で交わることに対するスリルがクセになっている一方で、少しでも彼女の力になれていることが嬉しい。": "在學校做愛的刺激感讓我上癮，同時，能爲她出一份力也讓我很開心。", "ほっとため息をついてから、スルトの柔らかな髪をなで続けた。": "我鬆了一口氣，繼續撫摸着蘇爾特柔軟的頭髮。"}