{"……っと、白の夜明け団の現役時代にこんなことがあったのだ……": "……白夜黎明团的现役时代发生了这样的事……", "フール": "愚者", "相談があるって言われて来たけど……酷いなそいつ……。 もしかして、その警察幹部候補とやらに制裁を加えてほしいとかそういう相談か？": "你说有事要商量……那家伙真过分啊……。 难道说，是想让我对那个警察干部候补进行制裁吗？", "人間さん": "人类君", "いや、違うのだ。それよりもフール様はもーっと気になることがあるのだ": "不，不是的。比起那个，愚者大人还有更在意的事情", "へ？そうなの……？": "嘿？是吗……？", "うむ！あの時、路地裏へ逃げ込んだフール様はああ言う目にあって、 人通りの多い方に流されたタワーは無事だったのだ。 まぁ、タワーは人波に飲まれてもみくちゃにはされていたが……": "嗯！那个时候，逃进小巷里的愚者大人遇到了那样的事， 被冲到人多的地方的高塔却没事。 虽然高塔被人群吞没，被挤得乱七八糟……", "でも、沿道にはあれだけ警察がいたのに、タワーは捕まらなかった。 ああ言う場面で一体どっちに逃げたら正解だったんだろうな、 と今でも考えているのだ": "但是，沿路明明有那么多警察，高塔却没有被抓住。 在那种情况下，到底该往哪边逃才是正确的呢， 我现在还在想这个问题", "それはケースバイケースだろうけど……もし、俺だったら 人通りの多かった大通りを選んだだろうな。\"木を隠すなら森の中\"ってことで": "这个要视情况而定吧……如果是我， 会选择人多的大路吧。因为“藏木于林”", "ぬ？木は森の中にあるものだぞ？何を当たり前のことを言っているのだ？": "嗯？木不就是长在森林里的吗？你说的这是什么废话？", "だからさ。当たり前だからこそ、人は気付きにくい。その盲点を突く": "所以啊。正因为是理所当然的事，所以人才不容易注意到。要抓住这个盲点", "特に仮装行列なんかあった日なんだから、仮面をつけてる人なんてごまんといただろ？ 逃亡の時って、案外人通りのないところを選びがちだけど、 逆に大勢の中に紛れ込んだ方が正解な場合が多いんだよなぁ": "特别是举办化妆游行的日子，戴面具的人应该很多吧？ 逃亡的时候，人们往往会选择人迹罕至的地方，但相反，混入人群中才是正确的选择", "なるほど！その考えはなかったのだ！さすだがな、人間さん！": "原来如此！我从没想过这一点！不愧是人类君！", "でもお前はなんでそんな何度も逃げたことがあるような口ぶりなのだ？": "但是，为什么你会用那种好像逃过很多次的语气说话？", "色々とね……そこはあまり突っ込まないでくれ……": "有很多原因……请不要深究……", "まぁ……でも、あの時はタワーが偶然とはいえ、 大通りに流されて……結果無事だったのが良かったと思っているのだ。 もしあの子が、フール様のような目にあっていたらと思うとな……": "嗯……但是，虽然说是偶然，但当时高塔被冲到大街上…… 我觉得结果平安无事真是太好了。 如果那孩子也像愚者大人一样……", "フール、お前……": "愚者，你……", "……フール、あの時、そんなことを考えて……": "……愚者，那个时候，你居然在想这些……", "タワー": "高塔", "フール……": "愚者……", "ふあぁ！？な、なんだぁ、人間さん！？いきなり頭を撫でたりしてどうかしたのかぁ！？": "呼啊！？怎，怎么了，人类君！？突然摸我的头是怎么了！？", "仲間への強い思いを語ったフールを見て感動したので、その想いが少しでも伝わればとの気持ちから生じた行動だった。": "看到愚者诉说着对同伴的强烈思念，我深受感动，所以才想尽可能地传达这份心意。", "なんかすごく気分が良いのだ……だから、これは気分を良くしてくれたお前へのお礼なのだ！": "感觉心情好舒畅……所以，这是为了感谢你让我心情舒畅！", "とフールは言って、つま先立ちをし、こちらへ唇を添えてきた。": "愚者说完，踮起脚尖，将嘴唇凑了过来。", "なんだかその様子がとても愛らしく、気持ちのスイッチが入ってしまったこちらも、身を屈めて軽いキスを繰り返し、そして――": "她的样子非常可爱，让我也打开了开关，弯下腰反复轻吻，然后——", "はぁ……はぁ……なんか身体がすごく熱くなっちゃって、脱いじゃったのだ……": "哈啊……哈啊……身体变得好热，所以脱掉了……", "しかも人間さんのオチンチンも、硬くて、大きくなって、ビンビンしていてどうしたのだ？": "而且人类君的鸡鸡也变得又硬又大，一跳一跳的，怎么了？", "フールの煽るような視線と言葉に、陰茎が強く脈打つ。": "愚者煽情的视线和话语，让阴茎强烈地脉动起来。", "辛抱たまらず、陰茎をしっとりと潤っているフールの陰核へ押し当てる。": "我忍不住将阴茎抵在愚者湿润的阴核上。", "はうっ！あっ、ううっ……なんか、ビクンってきたのだ……！でも気持ちいい……あうっ、はぁっ……！": "哈呜！啊、呜呜……感觉，一跳一跳的……！但是好舒服……啊呜、哈啊……！", "クリトリスを裏筋で擦り上げるたびに、フールから甘い吐息が溢れ出る。": "每当用阴茎摩擦阴蒂，愚者就会发出甜美的喘息。", "そうした好感触は、耳目、ひいては性器でもより快感を得たいと思い、腰が勝手に動き出す。": "这种良好的触感，让我想用耳朵、眼睛，甚至是性器获得更多的快感，于是腰部擅自动了起来。", "あっ、あっ、ああっ、ぅんっ……人間さんの先っぽから出ているお汁がエッチなのだ……フール様のお汁と混ざって、クチュクチュいいだして、すごく恥ずかしいのだぁ……": "啊，啊，啊啊，嗯……人类君的前端流出的汁液好色情……和愚者大人的汁液混在一起，发出咕啾咕啾的声音，好害羞……", "フールもまたこちらを求めるように華奢な腰を精一杯動かして、快感を得ようとしてくる。": "愚者也为了寻求快感，拼命地扭动着纤细的腰肢。", "そのおかげで、部屋にはだんだんとお互いの熱い吐息と、淫汁が混ざり合ういやらしい音が充満し始める。": "拜此所赐，房间里渐渐充满了彼此的热气，以及淫汁混合在一起的淫荡声音。", "なんか、ちょっと、これ、やばいのだ……アソコがジンジン熱くて、頭がビリビリしびれて……これ、まずい……": "总觉得，有点，这个，不妙……那里热得发麻，脑袋也麻麻的……这个，不妙……", "あああああああぁぁぁ――――んっ！……っつ………はぁ……はぁ……クリでイッちゃったのだ……あはは……": "啊啊啊啊啊啊啊啊啊啊————嗯！……唔……哈啊……哈啊……用阴蒂高潮了……啊哈哈……", "でも、人間さんはまだだよな……？可哀想そうだから、良いぞ？だから遠慮なくフール様の中へ来るのだぁ……！": "不过，人类君还没高潮吧……？你看起来很可怜，可以哦？所以不用客气，来愚者大人的里面吧……！", "フールは股を開いて、潤いに満ちた秘部をくぱぁと見せつけて来た。": "愚者张开双腿，将湿润的秘部展示给我看。", "そんなものを見せつけられ、我慢できる雄などいる筈もない。": "看到这样的东西，没有雄性能够忍耐。", "くっ……あああっ！おっきいぃ……！おっきくて、きっついけど……でも、人間さんのオチンチンは気持ちいいのだぁ……！": "唔……啊啊啊！好大……！虽然又大又紧……但是，人类君的鸡鸡好舒服……！", "さぁ、もっと動くのだ。人間さんの精子をフール様の中へ遠慮なくビュービュー出せるよう、頑張るのだ！": "来，再动快点。为了能尽情地把人类君的精子射进愚者大人的里面，加油吧！", "元よりそのつもりなので、乗っけから腰を激しく動かした。": "我本来就是这么打算的，所以从一开始我就激烈地动着腰。", "その度にフールは甘い声を響かせる。さらに時折、嬉しそうな表情を浮かべてくれている。": "每次动的时候，愚者都会发出甜美的声音。而且时不时还会露出开心的表情。", "やっぱり違うのだ……同じオチンチンだけど、あのバカ警察幹部の時と、気持ちよさが全然違うのだ……！": "果然不一样……虽然同样是鸡鸡，但和那个笨蛋警察干部的时候，舒服的感觉完全不一样……！", "さっきの昔話の中で警察幹部から受けた強姦……。気にしていないといっていたけど、ひょっとするとそれは強がりだったのかもしれない。": "在刚才的故事中，她被警察干部强奸了……虽然她说她不在意，但也许那只是在逞强。", "そう思うと益々、フールのことが愛おしくなり、股間の熱が強まってゆく。": "一想到这里，我就觉得愚者更加可爱，胯间的热量也逐渐增强。", "うっ、ぅっ、んんっ……！っああッ、はあ、はぁっ……はあっ、はうっ、ああんっ！": "唔，唔，嗯嗯……！啊啊，哈啊，哈啊……哈啊，哈唔，啊啊嗯！", "もう頭真っ白なのだぁ……！人間さんと、人間さんのオチンチンのことしか考えられないのだぁ……！": "脑袋已经一片空白了……！只能想着人类君，和人类君的鸡鸡……！", "こちらも同じような旨の言葉で伝え聞かせる。するとフールの表情が益々輝き始め、より一層嬌声が強まった。": "我也用类似的话告诉她。于是愚者的表情越来越明亮，娇喘声也更加响亮。", "フール様のオマンコだから、人間さんが夢中になっちゃうのは当たり前なのだ……！でも、フール様は人間さんよりもっと、人間さんのオチンチンに夢中なのだぁ……はうっ、あっ、ふああぁぁぁ……！": "因为是愚者大人的小穴，所以人类君会沉迷其中也是理所当然的……！但是，愚者大人比人类君还要更加沉迷于人类君的肉棒……哈唔，啊，哈啊啊啊啊啊……！", "ま、また……またっ……腰がジンジン熱いのだぁ……！頭もビリビリし始めたのだぁ……！": "又，又……又要……腰又开始发麻发烫了……！脑袋也开始发麻了……！", "お互いに限界が近い。": "我们彼此都接近极限了。", "そう思い、同時にフィニッシュを迎えるべく、ラストスパートを仕掛ける。": "这么想着，为了同时迎来高潮，我们开始了最后的冲刺。", "ふぁあぁ！あっ！あぁんっ！ふぁ！はぁっ！、ああぁあ！イクッ……またイッちゃうのだ……！": "哈啊啊啊！啊！啊啊嗯！哈啊！哈啊！啊啊啊啊！去了……又要去了……！", "あうっ！はぁっ！あっ、やんっ！はぁ、はぁ、はぁ、はぁあっっっっっ――――――――！": "啊唔！哈啊！啊，呀嗯！哈啊，哈啊，哈啊，哈啊啊啊啊啊——————！", "はあああああああぁぁぁぁぁぁんんんんっ！": "哈啊啊啊啊啊啊啊啊啊啊啊啊啊嗯嗯嗯嗯！", "か、感じるのだぁ……フール様の中に人間さんの精子がたくさん流れ込んでくるのを……えへへ……これは嬉しいのだぁ……！": "好，好有感觉……愚者大人的里面充满了人类君的精子……诶嘿嘿……好开心……！", "行為は終わった。": "性行为结束了。", "しかしこちらとフールはまだお互いに大事な部分を繋ぎ合わせたままでいる。": "但是我和愚者依然保持着结合。", "今、フール様の胸の中がとってもポカポカしているのだ……白の夜明け団のみんなといる時も、こんな感じになるが、なんとなくちょっと違うような……": "现在，愚者大人的胸口非常温暖……虽然和白夜黎明团的大家在一起的时候也有这种感觉，但总觉得有点不一样……", "なぁ、人間さん、これはなんなんだ？お前はフール様よりは賢そうだから、このポカポカが何かわかるか？": "人类君，这是什么？你看起来比愚者大人聪明，知道这个暖暖的东西是什么吗？", "なんとなくはわかる。でも、それを解説するのは野暮というもの。": "我大概知道。但是，解释这个就太不识趣了。", "それにこちらも……今のフールが抱いている感情を解説できるほど、神経は図太くないのである。": "而且我……也没有神经大条到能解释愚者现在所抱有的感情。"}