{"……喜んでもらえてよかった": "……你喜欢就好", "ヴェルメリオ": "威爾梅里奥", "こっちこそ、ありがとう。呼ばれたときから期待してたけど、それを上回る味だったよ": "我才是，谢谢你。被叫出来的时候我就很期待了，但味道比期待的还要好", "人間さん": "人間君", "……チョコの味だけ？": "……只有巧克力的味道？", "い、いや、いろいろ含めて……だけど……": "不，不，包括各种各样的……但是……", "……ふふっ、そういう反応するところ、可愛いね": "……呵呵，你这种反应，真可爱", "……ねえ、お茶を入れようかなと思って。ティーバッグで良ければ紅茶があるよ": "……那个，我想泡茶。如果你不介意茶包的话，我有红茶哦", "お、ありがたいな。喉が渇いてきたとこだったんだ": "哦，太感谢了。我正好口渴了", "……そうだよね。チョコだけ渡されてもね。お茶くらい用意しておかなくちゃ。 気が利かないと思われちゃう": "……是啊。只给你巧克力的话。至少要准备茶。不然会被认为是不周到", "そんなふうに思わないし、気を回しすぎるのもよそよそしいじゃないか。 お茶が欲しければ俺は遠慮せずに言うよ。 もう、俺とヴェルはそういう関係性だと思ってたけど": "我不会这么想，而且太在意的话不是显得很生疏吗。如果想要茶的话，我会毫不客气地说的。 我觉得我和威爾已经是这种关系了", "……！": "……！", "……えへへ、それなんだか嬉しい。 そうだよね、もう何でも言い合えるし遠慮なんて要らないよね": "……诶嘿嘿，我好开心。 是啊，我们已经可以无话不谈了，不需要客气了", "ということで、遠慮なく言うんだけどさ。今日は泊まっていってもいいかな": "所以，我就不客气地说了。今天我可以住下来吗", "……えっ。も、もちろん。大歓迎": "……诶。当，当然。非常欢迎", "ついでに朝食もご馳走になってもいい？": "顺便问一下，可以吃你做的早餐吗？", "……うんっ。じゃあ今から牛肉をトマトソースでことこと弱火で煮るね": "……嗯。那我现在就用番茄酱小火炖牛肉", "いや、そんな凝ったものじゃなくていいって！ というか、食材をもらってキッチンを借りられればお礼代わりに俺が作るよ": "不，不用做那么精致的东西！　不如说，只要给我食材和厨房，我来做早餐作为回礼", "……いいの？なんかすごく理想的な時間": "……可以吗？感觉时间安排得刚刚好", "ヴェルが俺に感謝の気持ちを贈ってくれたように、俺もヴェルに感謝してるから": "就像威爾送给我感谢的心意一样，我也很感谢威爾", "……うん、嬉しい": "……嗯，好开心", "……実はね。もうひとつチョコを用意してるんだけど、食べてくれる？": "……其实，我还准备了另一个巧克力，你能吃吗？", "……今度は、ちょっとあったかいチョコなんだけど": "……这次是有点温暖的巧克力", "なんかまた予感というか期待というかしちゃうんだけど、ぜひ頂きたいな": "我有种预感，或者说期待，非常想吃", "キッチンから戻って来たヴェルメリオは、ボウルを手にしていた。": "威尔梅里奥从厨房回来，手里拿着一个碗。", "そんな気はしていたが、本当に実現してくれるとは……。": "虽然我有这种感觉，但没想到真的实现了……", "……じゃあ、用意するね。フレッシュなチョコだよ": "……那，我准备一下。是新鲜的巧克力哦", "服をはだけたヴェルメリオは、自らの身体にボウルに入ったチョコを垂らしていった。": "威尔梅里奥敞开衣服，将碗里的巧克力倒在自己的身体上。", "分かっていても、その姿態はあまりに艶めかしくて、股間は瞬く間に立ち上がっていた。": "虽然我早就知道会这样，但她的姿态还是太色情了，我的股间瞬间就立了起来。", "……はい、召し上がれ": "……来，请享用", "たまらずヴェルを押し倒すと、チョコのついた胸元を丁寧に舐めていく。": "我忍不住推倒威尔梅里奥，仔细地舔着沾满巧克力的胸口。", "少し塩気のある隠し味が、チョコの甘みを引き立てていた。": "略带咸味的调味料，衬托出了巧克力的甜味。", "……はぁっ、んん、あんっ……いっぱい、舐めてね……っ。ん、あっ……はぁっ……": "……哈啊，嗯嗯，啊嗯……尽情地，舔吧……嗯，啊……哈啊……", "……こういう使い方、だけど……でもチョコとしても、ちゃんと……美味しくしてるから……ん、あんっ……": "……虽然，是这种用法……但作为巧克力，也好好地……做得很美味……嗯，啊嗯……", "確かに生半可なチョコではない。ただ甘いだけではない深い味わいが、ちゃんと作られたものだと感じさせてくれる。": "确实不是半吊子的巧克力。不仅有甜味，还有深奥的味道，让我感觉这是精心制作的巧克力。", "それに、卑猥な例えとして塩気のある隠し味などという表現が先ほど頭をかすめたが、よく味わってみると本当に多少の塩気が足されることを前提にして作られているのではないか。": "而且，虽然刚才脑海中闪过用咸味作为调味料的下流比喻，但仔细品尝后，发现这巧克力真的多少加了一点咸味。", "……人間さんが、チョコだけに夢中になったら寂しいから。わたしと一緒に味わいたい、って思われたいもん": "……如果人間君只对巧克力着迷的话，我会很寂寞的。我希望你能和我一起品尝", "……だから、ん、はっ、わたしの身体と一緒に舐めるのが……一番おいしいんだよ……？": "……所以，嗯，哈，和我的身体一起舔……是最美味的哦……？", "これは恐れ入った。発想、調査、そして実行と申し分ない開発力だ。": "这真是令人佩服。想法，调查，然后实行，开发能力无可挑剔。", "本当は下もどんな味わいなのか確かめてみたいところだが、あいにく愚息が、一秒でも早く自分がと急いていて、今も彼女の秘裂を先端でぺろりと舐め続けている。": "其实我也想确认一下下面是什么味道，但不巧的是，我的小弟弟急不可耐地想要尽快插入，现在也用前端舔着她的秘裂。", "……ん、あんっ、当たってるの分かる……っ。ぐりぐりって、入り口のところ……はぁっ、あ、んんっ……": "……嗯，啊嗯，我知道碰到了……咕噜咕噜地，入口的地方……哈啊，啊，嗯嗯……", "……いいよ、きて……？わたしも……さすがに下までは、味見してないし……": "……可以哦，来吧……？我也……下面，没有尝过味道……", "裏を返せば、胸は味見したのか。卑猥な妄想を膨らませながら、鼻息荒く彼女に挿入して――": "反过来说，就是尝过胸部的味道了吗。我一边膨胀着猥亵的妄想，一边喘着粗气插入她——", "……あぁっ、ん、あんっ、ふぅっ……！はぁっ、はぁっ、あなたの……おっきいのが……ん、あぁっ……": "……啊啊，嗯，啊嗯，呼……！哈啊，哈啊，你的……大大的……嗯，啊啊……", "……いっぱい味わってくれてるの、幸せっ……はぁっ、ん、あっ、どんどん、固くなってる、気がするっ……": "……尽情地品尝着，好幸福……哈啊，嗯，啊，感觉，越来越硬了……", "それは気のせいではない。": "那不是错觉。", "まとわりつく蜜液の感触と、ひと突きするごとに恍惚として蕩けるヴェルの表情があいまって、血流は一か所に集中していた。": "缠绕着的蜜液的触感，和每戳一下就恍惚地荡漾的威爾的表情，让我的血液集中到了一个地方。", "……はぁっ、はぁっ、ん、あっ、わたしね……さっき、人間さんのこと、おっぱいで挟んでたとき……本当はすごくドキドキしてたの……": "……哈啊，哈啊，嗯，啊，我啊……刚才，用胸部夹住人間君的时候……其实心跳加速得厉害……", "……でも、谷間に挟むだけじゃ刺激が足りなくて……本当はこうして、わたしも気持ちよくなりたかった……": "……但是，只是夹在乳沟里刺激还不够……其实我也想这样，变得舒服起来……", "……だからっ、ん、あっ、いますごく……物足りない気持ちが、一気に満たされてるの……はぁっ、あ、あんっ……": "……所以，嗯，啊，现在……那种不满足的感觉，一下子被填满了……哈啊，啊，啊嗯……", "逆の立場、たとえばこちらがクンニし続けてヴェルがイッて終わり、と考えれば、そのもどかしさは容易に想像できる。": "反过来想，如果我一直在舔威尔的阴部，让她高潮后就结束的话，很容易就能想象到那种焦躁感。", "もちろん、あれっきりにするつもりなどないからこそ、泊まっていきたいと申し出たのだが。": "当然，正因为我不打算就此结束，所以才提出要住一晚。", "……そっか、そうだよね。よかった……んっ、あっ、わたしだけが、ひとりで勝手にムラムラしてるんじゃなくて……": "……是吗，是这样啊。太好了……嗯，啊，不是只有我一个人，擅自变得欲火焚身……", "……ちょっと、心配だったの。でもっ、んんっ、遠慮なく言っていいってあなたが言ってくれたから……エッチな子だと思われてもいい、って……思い切って言っちゃった……": "……我有点担心。但是，嗯嗯，你说过可以不用客气……就算被当成好色的孩子也没关系……所以我才大胆地说出来了……", "いや、エッチな子だとは思っている。": "不，我确实觉得你是个好色的孩子。", "……えっ": "……哎", "でもそれを理由に嫌いになったりしない。引いたりもしない。": "但是不会因为这个理由而讨厌你。也不会感到害怕。", "むしろ、自分にそんな感情を向けてくれることが嬉しい。": "不如说，她能对我抱有这种感情，我反而很高兴。", "……そうだよ。あなただけに、なんだよっ……ん、あ、はぁっ、わたしがこんなにエッチな子になっちゃうのは……っ": "……是啊。只有你，才会让我……嗯，啊，哈啊，变成这么好色的孩子……", "……だから、んんっ、いっぱい気持ちよくしてくれなくちゃ、だめなんだからぁ……っ、はぁっ、あっ": "……所以，嗯嗯，你必须让我，变得非常舒服才行……哈啊，啊", "ヴェルの一言一句に興奮が沸き立ち、ゾクゾクするような感覚をおぼえる。": "威爾的一字一句都让我兴奋不已，让我感到一阵酥麻。", "そんな彼女の想いに応えようと、気持ちを込めて力強く律動を加速した。もちろん、チョコは味わいながら。": "为了回应她的想法，我带着感情，用力地加快了律动。当然，我还在品尝着巧克力。", "……あぁっ！あんっ、んっ、あぁっ、すごいっ、ん、はぁっ、はげしっ……はぁんっ！": "……啊啊！啊嗯，嗯，啊啊，好厉害，嗯，哈啊，好激烈……哈啊嗯！", "……もう、わたしっ、あっ、あぁっ、だめっ……イキそう、なのっ……。んんっ、あっ、あぁっ！": "……我已经，啊，啊啊，不行了……要去了……嗯嗯，啊，啊啊！", "……わたしの、エッチなとこっ、見てっ、あっ、あんっ、んんっ、イクとこ、見ててっ……あぁっ、ん、あっ！": "……看我，色情的样子，啊，啊嗯，嗯嗯，看我，高潮的样子……啊啊，嗯，啊！", "ああああぁぁぁあああぁぁぁああぁぁっ！！": "啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊！！", "つま先までピンと力を入れて絶頂するヴェルメリオ。": "威尔梅里奥绷紧了脚尖，达到了高潮。", "その姿にこちらもたまらず、膣奥めがけて熱精を解き放ったのだった。": "看到她的样子，我也忍不住将热精射进了她的阴道深处。", "……はぁっ、あ、ん、ふぅっ……頭が、ふわふわする……。チョコレートドリンクに……マシュマロ混ぜたみたい……": "……哈啊，啊，嗯，呼……脑袋，轻飘飘的……。就像在巧克力饮料里……加了棉花糖一样……", "……幸せすぎて、なんかもう、実感ないかも……。夢だったらどうしよ……": "……太幸福了，感觉，好不真实……。要是梦的话怎么办……", "そんな彼女の曖昧な感覚を確かなものにしようと、ぎゅっと抱きしめる。": "为了让她模糊的感觉变得清晰，我紧紧地抱住了她。", "幸せなのは、こちらも同じことだ。": "我也同样感到幸福。", "素晴らしいバレンタインの夜に、改めて感謝を。": "再次感谢这个美妙的情人节之夜。", "……ほんとは、このまま一緒に寝たいくらいだけど……さすがにチョコ流さないと後悔するよね": "……其实，我想就这样和你一起睡……但不把巧克力灌进去的话，我肯定会后悔的", "……でも、その前に……わたしも人間さんのチョコ、食べてもいい……？": "……但是，在那之前……我可以吃一下，人类君的巧克力吗……？", "ふと視線を移せば、ボウルにはまだ少量のチョコが残っている。ふたりの発する熱のおかげか、まだ固まってはいないようだ。": "我突然移开视线，发现碗里还剩下一些巧克力。也许是由于我们俩散发的热量，巧克力还没有凝固。", "その量はちょうど、こちらの肉棒に塗りたくることができる程度。さては最初からそのつもりだったか。": "那个量正好可以涂在我的肉棒上。她一开始就是这么打算的吧。", "やっぱりヴェルは、エッチな子だ。": "威爾果然是个好色的孩子。", "……あなたにだけ、だよ": "……只给你吃哦", "そっと囁かれた一言に、またしてもゾクリと興奮を煽られ――ついつい食べやすい固さにしてしまうのだった。": "她轻声说出的一句话，再次煽动了我的兴奋——我不由得把它变成了容易食用的硬度。"}