{"（もう３時限目なのに、隣の席にいるはずのスルトがいない。 遅刻はいつものことだけど、さすがに心配になってきたな……）": "（已经第三节课了，邻座的苏尔特却不在。虽然他经常迟到，但这次我实在是有点担心……）", "人間さん": "人間君", "本当に悪いけれど、スルトさんのことを探してくれないか？ ４時限目の先生には、自分から伝えておくから": "真是不好意思，你能帮我去找一下苏尔特同学吗？第四节课的老师那边我会去说的", "担任の先生": "班主任", "はい。わかりました": "好的，我知道了", "（面倒なことを押しつけやがって……。 俺のことをスルトのお世話係だと思っているんだろうな）": "（把麻烦事推给我…… 他肯定把我当成苏尔特的保姆了吧）", "（この学園に編入してからまだ３ヶ月だが、 スルトの行きそうな場所はわかってきたから、多分見つけられると思うけどな）": "（虽然我转学来这里才三个月， 但已经知道苏尔特可能会去的地方了，应该能找到他吧）", "あら、人間さんくんいらっしゃい。どこか具合が悪いんですか？": "哎呀，人間君同学，你来了啊。是哪里不舒服吗？", "ロキ": "洛基", "いえ、俺は元気です。スルトを探して、ここにやってきました。 学園の近くの堤防、食堂、美術室にはいなかったので、だったら保健室かなと": "不，我很好。我是来找苏尔特的。 学校附近的堤坝，食堂，美术教室里都没有，所以我想他可能在保健室", "そう、それはご苦労様です。でも、残念。スルトさんはここには来ていないんです": "是吗，那真是辛苦你了。但是很遗憾，苏尔特同学没有来过这里", "保健室常連のスルトさんが顔を見せてくれないと、逆に心配になりますねぇ……": "保健室的常客苏尔特同学没有来，反而让人担心呢……", "……ですよね。スルトのこと、心配してくれてありがとうございます。 じゃあ、俺は別の場所に行ってみますね": "……也是呢。谢谢您担心苏爾特。 那我再去别的地方找找", "すぅ……すぅ……": "呼……呼……", "スルト": "苏爾特", "あとは、屋上かなと思っていたけど、ビンゴだったな……。おい、スルト。起きろよ": "我想他可能在屋顶，结果还真被我找到了……喂，苏爾特，快起来", "むぅ、んん……っ、急に肩を揺すられると気持ち悪くなる": "呜，嗯嗯……突然被人摇醒感觉好恶心", "人間さん、どうしてこんな時間までスルトを放っておいた……？ スルトは寝すぎて、少し疲れてしまった": "人間君，为什么把我丢在这里这么久……？苏爾特睡过头了，有点累", "……勝手だなあ。こっちは、あちこち探し回ってすっかり疲れたよ": "……真是任性啊。我可是找你找得累死了", "それは申し訳ないような、嬉しいような変な気持ち": "我感觉有点抱歉，又有点高兴，心情很复杂", "人間さんが見つけてくれると思って、待っていた気がするから。多分……": "我感觉你好像会来找我，所以就在这里等了。大概吧……", "スルトはこちらの手を握って、身体を引き寄せようとしてくる。": "苏爾特握住我的手，把我的身体拉了过去。", "スルト、人間さんとずっとこうしたいと思っていた": "苏爾特一直想和人間君这样", "スルト……": "苏爾特……", "人間": "人間君", "寝起きで潤んだ目とはだけた制服。": "刚睡醒的湿润双眼和敞开的校服。", "そして、少し寂しそうに微笑む姿が、じんわりとした熱を生み出す。": "还有那略带寂寞的微笑，让我心中涌起一股暖流。", "お願い、人間さん……。スルトのなかに来て……？": "求求你，人間君……来苏爾特的里面吧……？", "この誘いに乗らないわけにはいかないと思った。": "我感觉我不能拒绝这个邀请。", "屋上の片隅でスルトのことを押し倒し、制服を乱して、猛った竿を秘部に押しつけた。": "我在屋顶的一角推倒了苏爾特，弄乱了她的校服，把勃起的肉棒抵在她的秘部上。", "んん……っ、あぁ……っ、人間さんのちんぽ、あったかくて、落ち着く。落ち着くと、眠くなる。不思議だ。何故そうなるのか、今度教えて……": "嗯嗯……啊啊……人間君的肉棒，好温暖，好安心。一安心，就想睡觉了。真不可思议。下次告诉我，为什么会这样……", "スルトはまだ眠気が抜けていないらしく、目を瞑って再び寝ようとしている。": "苏爾特似乎还没睡醒，闭上眼睛又想睡了。", "そんな彼女に刺激を与えるべく、健康的な脚を抱え込み、互いの性器を擦り合わせた。": "为了刺激她，我抱住她健康的双腿，摩擦着彼此的性器。", "人間さんと、えっちなことができるなんて……。とても嬉しい。スルト、えっち好き……っ、んんっ、あっ、ふぅ": "能和人間君做爱……好开心。苏爾特，喜欢做爱……嗯嗯，啊，呼", "熱くて、硬い、人間さんのちんぽが……っ、あっ、はぁ。ふぅっ、んん……っ、スルトのまんこを、こすって……": "热热的，硬硬的，人間君的肉棒……啊，哈啊。呼，嗯嗯……摩擦着，苏爾特的小穴……", "スルトはだんだんと意識を確かなものにしていく。": "苏爾特的意识渐渐清醒。", "身じろぎをすると豊満な胸が揺れ動き、こちらの情欲を煽った。": "她一动，丰满的胸部就摇晃起来，煽动着我的情欲。", "ぁ、ああっ、スルトのまんこ……っ、ぅ、んんっ。人間さんのちんぽ、好き好きって甘えてる気がする……": "啊，啊啊，苏爾特的小穴……嗯嗯。好像在向人間君的肉棒撒娇，说喜欢喜欢……", "んぁっ、ふっ、あふぅ……っ、もう、入れてほしい。あっ、ぁ、はあっ、あぁ、人間さんも……っ、そうしたいはず": "嗯啊，呼，啊呼……好想，插进来。啊，啊，哈啊，啊啊，人間君也……想插进来吧", "摩擦を繰り返しているうちに、スルトの秘部は甘やかな香りを発し、火照った肌の上を、汗の雫が伝い落ちるほどに昂っていた。": "在反复摩擦的过程中，苏爾特的秘部散发出甜美的香气，火热的肌肤上流淌着汗珠，她已经兴奋起来了。", "彼女は、おねだりをするように微かに腰を揺らす。": "她微微摇动着腰，像是在撒娇一样。", "スルト……っ、人間さんのおっきなちんぽが、恋しい。ほしくて、ほしくて、堪らない。ああっ、早く来てくれっ！": "苏爾特……好想念，人間君的大肉棒。好想要，好想要，忍不住了。啊啊，快点进来吧！", "はあ……っ、くぅん！あんっ、ぁ、ぅ、おぉんっ！": "哈啊……呜嗯！啊嗯，啊，呜，哦哦嗯！", "スルトに請われるままに蜜壺を貫くと、一瞬彼女の身体が緊張した。": "我应苏爾特的要求插入蜜穴，她的身体瞬间紧张起来。", "ちんぽぉ……っ、人間さんのちんぽっ、きたぁ……っ！んっ、ふぅ、ぉ、おっ、んんっ、あふぅ……っ、くぅんっ！": "肉棒……人間君的肉棒，进来了……！嗯，呼，哦，嗯嗯，啊呼……呜嗯！", "あぅ、んっ、んっ、あ゛ぁっ！まんこ、喜んでるっ！太くて硬いちんぽ、根元から……っ、ぎゅうぎゅうに締めつけて……っ！": "啊，嗯，嗯，啊啊！小穴，好开心！又粗又硬的肉棒，从根部……紧紧地缠绕着……！", "挿入の幅に差をつけながら、モノを押し込んでは引き抜いていく。": "我一边改变插入的幅度，一边把肉棒插进去又拔出来。", "すると肉ひだが敏感に反応して、さまざまな方向から絡みついた。": "然后肉褶敏感地做出反应，从各个方向缠绕上来。", "立体的な責めを受けて、熱杭が激しく脈打つ。": "受到立体的刺激，热桩激烈地搏动着。", "ちんぽ……っ、ビクビクしてるぅっ！ぅ、あっ、おっ、ふっ、くぅんっ！どんどん体重も乗ってっ、先っぽ……っ、奥までとどいてるっ！ひあぁんっ！": "肉棒……一跳一跳的！呜，啊，哦，呼，呜嗯！体重也逐渐增加，前端……到达了深处！呀啊嗯！", "んあっ、くぅ、あ゛ぁっ、おっ、ふぅ！おまんこ、持ってかれちゃう！スルトのまんこ……っ、変になるっ！んくぅ、ぁ、はあっ、ぅ、おぉっ！": "嗯啊，呜，啊啊，哦，呼！小穴，要被带走了！苏爾特的小穴……要变奇怪了！嗯呜，啊，呼啊，呜，哦哦！", "スルト……っ、もうっ、我慢できないっ！あっ、ぁ、はっ、う゛ぅっ、イクぅ……っ、イグぅうんっ！": "苏爾特……已经，忍不住了！啊，啊，呼，呜，去了……去了！", "ピストンする度に、蜜口から愛の証が零れ落ちる。": "每次活塞运动，爱的证明都会从蜜穴中滴落。", "挿入と抜去のスピードを上げて、ラストスパートをかけた。": "我加快了插入和拔出的速度，开始了最后冲刺。", "あっ、うぁっ、くぅっ、んあ゛ぁっ！スルトっ、イクぅっ！ぉ、おっ、おおっ、ふぉぉんっ！屋上で……っ、イっちゃうぅっ！": "啊，呜啊，呜，嗯啊啊！苏爾特，要去了！哦，哦，哦哦，呼哦哦！在天台上……要去了！", "あ――んああああああああああああああああああああっ！": "啊——嗯啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊！", "ふぉぉ……っ、おっ、ぉ、おおおぉぉぉ……んっ！あついのが、スルトの奥を……っ、叩いてるっ！": "呼哦哦……哦，哦，哦哦哦哦哦哦……嗯！热热的，在苏爾特的深处……射出来了！", "肉棒の先端から勢いよく噴き出した精液は、スルトの最奥に当たると鈍い音を辺りに響かせた。": "肉棒的前端猛烈喷射出的精液，射到苏爾特的最深处，发出沉重的声音。", "腰を揺すり、ザーメンを一滴残らず彼女のナカに注ぎ込む。": "我摇动着腰，把精液一滴不剩地注入她的体内。", "んあっ、おっ、んぉぉ……っ、お腹……っ、いっぱいっ！ふぉっ、ぉ、おっ、ぉ、おっ、あふぅぅ……っ、まだ、止まらないっ！": "嗯啊，哦，嗯哦哦……肚子……好饱！呼哦，哦，哦，哦，哦，啊呼……还没，停！", "おちんぽミルクっ、しきゅうに注がれちゃってるぅっ！ぁ、ああっ、この満たされる感じ、堪らないっ！ぁ、うあああ……っ": "精液，射进子宫里了！啊，啊啊，这种被填满的感觉，好棒！啊，呜啊啊啊……", "欲望を吐き出しきると、倦怠感が押し寄せてきた。": "欲望全部释放出来后，倦怠感涌了上来。", "全身がぼんやりする感覚に抗いながら、スルトの頭をなでる。": "我一边抵抗着全身发软的感觉，一边抚摸苏爾特的头。", "はあっ……ふ、あぁっ……。スルト、ずっとこれを待っていた気がする": "哈啊……呼，啊啊……。苏爾特，感觉一直在等待这一刻", "ちんぽ……っ、熱くて、気持ちいい……。人間さんが、えっちしてくれるおかげで……最近は学校が楽しい": "那根肉棒……，又热，又舒服……。多亏了人类君，和苏爾特做爱……最近在学校很开心", "学校で交わることに対するスリルがクセになっている一方で、少しでも彼女の力になれていることが嬉しい。": "在学校做爱的刺激感让我上瘾，同时，能为她出一份力也让我很开心。", "ほっとため息をついてから、スルトの柔らかな髪をなで続けた。": "我松了一口气，继续抚摸着苏爾特柔软的头发。"}