{"ブラーマ様、お昼ですよ。起きてください": "梵天大人，中午了。請起牀", "信民": "信民", "……ん、んん？ああ……宿屋の。……ワタシ、起こしに来るサービスとか頼んだかしら？": "……嗯，嗯嗯？啊啊……是旅館的……我，有拜託你來叫我起牀的服務嗎？", "ブラーマ": "梵天", "いいえ、ただスラワーティー様から": "不，只是辯才天女大人讓我來", "ブラーマ様は今日ご予定があると聞いたので、 お昼まで寝てたら起こしてほしいですわ。と伝言を貰いまして": "她說梵天大人今天有預定，所以希望我如果看到你睡到中午的話就叫你起牀", "スラワーティーがそんなことを……。彼女にはいつも世話になるわね": "辯才天女說了那種話……。總是受她照顧呢", "なら、早く起きないと……ふあぁぁ": "那麼，得快點起牀了……呼啊啊啊", "随分眠そうですね……何か夜更かしでも？": "看起來很困呢……是熬夜了嗎？", "夜更かしってほどではないんだけど……。 ほら、この前川辺で拾った彼……いたじゃない？": "雖然不到熬夜的程度……。你看，之前在河邊撿到的他……不是有嗎？", "ええ、ブラーマ様が両親を探してあげたあの方ですね。 あれは……そのあとどうなったんです？": "是的，是梵天大人找到他的父母，把他送回去的那位吧。 他……之後怎麼樣了？", "ああ、両親を見つけて親元に返したわよ": "啊，我找到他的父母，把他送回去了", "ついでに仲良くなったから、今も偶に家にお邪魔してお勉強を教えてあげてるの": "我們關係變好了，現在偶爾也會去他家教他學習", "昨日も夜遅くまで勉強会を開いてたのよ。だからまだ眠くて……": "昨天也開學習會開到很晚。所以還很困……", "ブラーマ様が勉強を！？それは……なんというか。珍しい……ですね": "梵天大人學習！？這……怎麼說呢。真少見……呢", "普段はそういうことするように見えないって？まあ、君の思ってる通りよ": "平時看起來不像會學習的樣子？嗯，就像你想的那樣", "成長しきった人にはもう何も見込みがない。 賢く育ってればいいけど、そうでないならそれまで": "對於已經成長完的人，我已經不抱任何希望了。 如果能聰明地成長就好了，但如果不聰明的話，那就到此爲止了", "そんな人間に寄り添うほどワタシの興味は向けられない": "我對那種人沒有興趣", "けど、成長中なら話は別。これから賢く育つ可能性があるなら 育ててあげるのが、先人の務めだと思わない？": "但是，如果還在成長中的話就另當別論了。如果今後有可能聰明地成長的話，你不覺得養育他就是先人的職責嗎？", "そう……かもしれませんね": "也許……是這樣吧", "ということは、スラワーティー様の言っていた予定とは。その方のことで？": "也就是說，辯才天女大人所說的預定，是關於他的事？", "ええ、今日も家に行って勉強を教えるつもり。……というか、もう行ってもいい時間ね": "是的，今天我也打算去他家教他學習。……話說，已經到可以去的時間了", "帰りは朝になるから、夕食は用意しなくていいわ": "我回來的時候已經是早上了，所以不用準備晚飯了", "わかりました。お気をつけて": "明白了。路上小心", "ええ、じゃあ行ってくるわ": "好，那我走了", "ブラーマ様にあそこまで……幸せな方ですね": "能讓梵天大人做到這個地步……他真是幸福啊", "しかし……帰りは朝になるって、一体何を教えてるのでしょう？": "但是……回來的時候已經是早上，到底要教什麼呢？", "ブラーマが彼の部屋に入るとそこには彼ともう一人、同じ年ごろの信民がいた。": "梵天走進他的房間，裏面除了他以外，還有一個同齡的信民。", "あら……この人は？": "哎呀……這個人是？", "ごめんなさい、お姉ちゃんとのことつい友達に話しちゃって……": "抱歉，我不小心把和姐姐的事告訴了朋友……", "信民１": "信民1", "あ、あんな話されたら……気になるじゃん……": "聽，聽到那種事……當然會在意了……", "信民２": "信民2", "我慢できなかったのね……仕方ない子": "你忍不住了啊……真是沒辦法的孩子", "ふふっ、けど君も見込みはありそうね。いいわ、お姉さんが二人まとめて面倒見てあげる": "呵呵，不過你看起來也有前途。好，姐姐會一起照顧你們兩個的", "まだしてないのに二人ともこんなに大きくしちゃって。ワタシが来る前にどんな話してたのかしら": "還沒開始做，你們兩個就都這麼大了。在我來之前你們都說了些什麼？", "その……この前、お口でしてもらった時のことを話してました": "那個……我們說了之前你用嘴給我做的時候的事", "フェラチオね。お姉さんのお口でおちんちんをれろれろするの。気になる？なら、君はこっち": "口交啊。姐姐用嘴舔你的小雞雞。你很在意嗎？那，你過來", "ブラーマが友人のほうを誘導し、自分の目の前に肉棒を差し出させる。": "梵天引導着朋友，讓他把肉棒遞到自己面前。", "君のも可愛い……ちゅっ": "你的也很可愛……啾", "ブラーマが目の前の肉棒に軽くキスをしながら、もう一人に視線を流す。": "梵天輕輕地吻了眼前的肉棒，然後把視線轉向另一個人。", "それで……君はどうしたいかな？今まで学んできた中で、今は何がしたい？": "那麼……你想怎麼做？在你所學的知識中，你現在想做什麼？", "ぼ、僕……お姉ちゃんの膣内に入れたい……！": "我，我……想進入姐姐的陰道里……！", "いつもよりも積極的ね。ちょっと前はもじもじして恥ずかしがってたのに": "比平時還要積極呢。明明不久前還扭扭捏捏的，很害羞的樣子", "慣れてきちゃったか……。それとも積極的になるくらい成長したのか……": "習慣了嗎……還是說成長到積極的程度了呢……", "どういう風に成長したのか、お姉さんに見せてみなさい": "怎麼成長的，讓姐姐看看", "う、うん……！": "嗯，嗯……！", "ブラーマがお尻を向けると、僅かに筋が濡れていた。": "梵天把屁股轉向他，那裏已經有點溼了。", "そこに肉棒が宛がわれるとゆっくりと挿入されていく。": "肉棒被放在那裏，然後慢慢地插入。", "んんっ……あっ！入ってきた……んぅ。なら、こっちも……じゅるっ。んっ……むぢゅ……": "嗯嗯……啊！進來了……嗯。那麼，我也……啾嚕。嗯……呣啾……", "挿入すると同時にブラーマの口が目の前の肉棒を咥えこみ、ねっとりした舌使いで肉棒を攻め始める。": "插入的同時，梵天的嘴含住眼前的肉棒，用粘稠的舌頭開始進攻肉棒。", "こ、これがフェラチオ……舌が絡んで……気持ちいいっ……！": "這，這就是口交……舌頭纏繞着……好舒服……！", "んふっ……もう快楽を感じてるなんて……すごく素直ね。れろっ……んっ、ふっ。中々筋がいいわよ……んっ": "嗯呼……已經感受到快感了……真是坦率呢。舔……嗯，呼。你很有天賦哦……嗯", "じゅるっ……んっ。君の方は……どう、かしら……。挿入して……それから？": "啾嚕……嗯。你呢……怎麼樣……。插入之後……然後呢？", "はぁ、う、うん。入れたら、まずはゆっくり……": "哈啊，嗯，嗯。插入之後，首先慢慢地……", "ゆっくり腰を動かし抽挿を繰り返す動きは、ブラーマの感じやすいところをしっかりと擦り付けていく。": "慢慢地動着腰，反覆抽插，確實地摩擦着梵天敏感的地方。", "んんっ……！は、ぁっ……いいとこ当たって……。ワタシの気持ちいいとこ……いままでのお勉強でちゃんと学んでたのね": "嗯嗯……！哈，啊……碰到舒服的地方了……。我舒服的地方……你通過之前的課程好好學習了呢", "あんっ！あっ……ちゃんとお勉強しててっ……。お姉さん、嬉しいわ……んっ、ふぁあっ！": "啊嗯！啊……好好學習了呢……姐姐，好開心……嗯，呼啊啊！", "当然……だよ。だって、僕もお姉ちゃんに気持ちよくなってほしいもん！だからいっぱい勉強したんだ！": "當然……的。因爲，我也想讓姐姐舒服起來！所以好好學習了！", "徐々に膣内が慣れていくと、抽挿が早くなっていく。": "慢慢地適應陰道之後，抽插的速度變快了。", "その動きはブラーマの快楽を引き出すために考えつくされた動きだった。": "這個動作是爲了讓梵天感受到快樂而想出來的。", "ふっ、ああっ！？あっ、ひゃ……あんっ！そんな動き方……教えてな、ふあ、あっ、あんっ！": "呼，啊啊！？啊，呀……啊嗯！這種動作……我可沒教過，呼啊，啊，啊嗯！", "もしかして、自分で考え……ひぅっ！ワタシを感じさせる、ためにっ……！？": "難道說，是你自己想的……噫唔！爲了讓我，有感覺……！？", "んっ、ふっ……素敵……！そんな、風に考えてくれるなんて。なら、お姉さんもっ……んっ、ふっ、じゅるっ！": "嗯，呼……好棒……！居然，能這麼想。那麼，姐姐也……嗯，呼，啾嚕！", "その動きに合わせブラーマも肉棒を激しくしゃぶりつくす。": "配合着這個動作，梵天也激烈地吸吮着肉棒。", "んふっ！んっ……ギチギチに大きくなって……んじゅるっ！はっ……あっ、ひ……あ、あんっ！あっ……ワタシも、げんか……": "嗯呼！嗯……變得好大……嗯啾嚕！哈……啊，噫……啊，啊嗯！啊……我也，很舒服……", "ふっ、あっ……んぅっ！頭のなか……はじけちゃいそ……。ひぁあっ！くっ……んぅうっ！はっ、も、限界ッ……！": "呼，啊……嗯唔！腦袋裏……要炸開了……。噫啊啊！唔……嗯唔唔！哈，已，已經到極限了……！", "じゅるっ！んぐっ……あっ！はぁっ！あ、ああっ！来るっ、くるぅっ……ふっ、あああああぁぁぁぁああ！！！": "啾嚕！嗯咕……啊！哈啊！啊，啊啊！來了，來了……呼，啊啊啊啊啊啊啊啊啊啊啊！！！", "ブラーマが達するのとほぼ同時に二人も達し、口と膣内、二つの穴に白濁が注ぎ込まれていく。": "幾乎在梵天高潮的同時，兩人也高潮了，白濁液注入了口穴和陰道兩個洞裏。", "ふぁ、はぁ……はぁっ……こんな風にイかされるなんて……。やっぱり成長性のある子はいい、わね……": "呼啊，哈啊……哈啊……居然被這樣弄到高潮……。果然有成長性的人，就是好啊……", "ど、どうだった、お姉ちゃん。気持ちよかった……？": "怎，怎麼樣，姐姐。舒服嗎……？", "ええ……ワタシの中、ぎゅう、ぎゅうって痙攣して。おちんちん締め付けてる……でしょ？": "嗯嗯……我的裏面，一緊，一緊地痙攣着。緊緊地纏着肉棒……對吧？", "これは、女性が気持ちよかったっていう証拠なの。覚えておいて損は無いわよ": "這就是，女性很舒服的證據。記住這個不會有壞處的", "ふふっ、ワタシをイかせるくらい成長してくれるなんて、お姉さんは嬉しいわ": "呼呼，居然成長到能讓我高潮了，姐姐我好高興", "う、うん……僕ブラーマお姉ちゃんを気持ちよく出来たんだ……！": "嗯，嗯……我讓梵天姐姐舒服了……！", "自信をつけたかのようにぎゅっと拳を握る。それを友人がじっと見ていた。": "他自信滿滿地握緊了拳頭。他的朋友一直盯着他看。", "凄い……": "太厲害了……", "……君も、ワタシをイかせてみたい？": "……你也想讓我高潮嗎？", "は、はい……！": "是，是的……！", "なら、これからいっぱいお勉強しましょうね": "那麼，接下來就讓我們一起學習吧", "夜はまだまだこれから。もっと君たちの成長をワタシに見せて": "夜還很長。讓我看看你們的成長吧"}