{"ブラーマ様、お昼ですよ。起きてください": "梵天大人，中午了。请起床", "信民": "信民", "……ん、んん？ああ……宿屋の。……ワタシ、起こしに来るサービスとか頼んだかしら？": "……嗯，嗯嗯？啊啊……是旅馆的……我，有拜托你来叫我起床的服务吗？", "ブラーマ": "梵天", "いいえ、ただスラワーティー様から": "不，只是辯才天女大人让我来", "ブラーマ様は今日ご予定があると聞いたので、 お昼まで寝てたら起こしてほしいですわ。と伝言を貰いまして": "她说梵天大人今天有预定，所以希望我如果看到你睡到中午的话就叫你起床", "スラワーティーがそんなことを……。彼女にはいつも世話になるわね": "辯才天女说了那种话……。总是受她照顾呢", "なら、早く起きないと……ふあぁぁ": "那么，得快点起床了……呼啊啊啊", "随分眠そうですね……何か夜更かしでも？": "看起来很困呢……是熬夜了吗？", "夜更かしってほどではないんだけど……。 ほら、この前川辺で拾った彼……いたじゃない？": "虽然不到熬夜的程度……。你看，之前在河边捡到的他……不是有吗？", "ええ、ブラーマ様が両親を探してあげたあの方ですね。 あれは……そのあとどうなったんです？": "是的，是梵天大人找到他的父母，把他送回去的那位吧。 他……之后怎么样了？", "ああ、両親を見つけて親元に返したわよ": "啊，我找到他的父母，把他送回去了", "ついでに仲良くなったから、今も偶に家にお邪魔してお勉強を教えてあげてるの": "我们关系变好了，现在偶尔也会去他家教他学习", "昨日も夜遅くまで勉強会を開いてたのよ。だからまだ眠くて……": "昨天也开学习会开到很晚。所以还很困……", "ブラーマ様が勉強を！？それは……なんというか。珍しい……ですね": "梵天大人学习！？这……怎么说呢。真少见……呢", "普段はそういうことするように見えないって？まあ、君の思ってる通りよ": "平时看起来不像会学习的样子？嗯，就像你想的那样", "成長しきった人にはもう何も見込みがない。 賢く育ってればいいけど、そうでないならそれまで": "对于已经成长完的人，我已经不抱任何希望了。 如果能聪明地成长就好了，但如果不聪明的话，那就到此为止了", "そんな人間に寄り添うほどワタシの興味は向けられない": "我对那种人没有兴趣", "けど、成長中なら話は別。これから賢く育つ可能性があるなら 育ててあげるのが、先人の務めだと思わない？": "但是，如果还在成长中的话就另当别论了。如果今后有可能聪明地成长的话，你不觉得养育他就是先人的职责吗？", "そう……かもしれませんね": "也许……是这样吧", "ということは、スラワーティー様の言っていた予定とは。その方のことで？": "也就是说，辯才天女大人所说的预定，是关于他的事？", "ええ、今日も家に行って勉強を教えるつもり。……というか、もう行ってもいい時間ね": "是的，今天我也打算去他家教他学习。……话说，已经到可以去的时间了", "帰りは朝になるから、夕食は用意しなくていいわ": "我回来的时候已经是早上了，所以不用准备晚饭了", "わかりました。お気をつけて": "明白了。路上小心", "ええ、じゃあ行ってくるわ": "好，那我走了", "ブラーマ様にあそこまで……幸せな方ですね": "能让梵天大人做到这个地步……他真是幸福啊", "しかし……帰りは朝になるって、一体何を教えてるのでしょう？": "但是……回来的时候已经是早上，到底要教什么呢？", "ブラーマが彼の部屋に入るとそこには彼ともう一人、同じ年ごろの信民がいた。": "梵天走进他的房间，里面除了他以外，还有一个同龄的信民。", "あら……この人は？": "哎呀……这个人是？", "ごめんなさい、お姉ちゃんとのことつい友達に話しちゃって……": "抱歉，我不小心把和姐姐的事告诉了朋友……", "信民１": "信民1", "あ、あんな話されたら……気になるじゃん……": "听，听到那种事……当然会在意了……", "信民２": "信民2", "我慢できなかったのね……仕方ない子": "你忍不住了啊……真是没办法的孩子", "ふふっ、けど君も見込みはありそうね。いいわ、お姉さんが二人まとめて面倒見てあげる": "呵呵，不过你看起来也有前途。好，姐姐会一起照顾你们两个的", "まだしてないのに二人ともこんなに大きくしちゃって。ワタシが来る前にどんな話してたのかしら": "还没开始做，你们两个就都这么大了。在我来之前你们都说了些什么？", "その……この前、お口でしてもらった時のことを話してました": "那个……我们说了之前你用嘴给我做的时候的事", "フェラチオね。お姉さんのお口でおちんちんをれろれろするの。気になる？なら、君はこっち": "口交啊。姐姐用嘴舔你的小鸡鸡。你很在意吗？那，你过来", "ブラーマが友人のほうを誘導し、自分の目の前に肉棒を差し出させる。": "梵天引导着朋友，让他把肉棒递到自己面前。", "君のも可愛い……ちゅっ": "你的也很可爱……啾", "ブラーマが目の前の肉棒に軽くキスをしながら、もう一人に視線を流す。": "梵天轻轻地吻了眼前的肉棒，然后把视线转向另一个人。", "それで……君はどうしたいかな？今まで学んできた中で、今は何がしたい？": "那么……你想怎么做？在你所学的知识中，你现在想做什么？", "ぼ、僕……お姉ちゃんの膣内に入れたい……！": "我，我……想进入姐姐的阴道里……！", "いつもよりも積極的ね。ちょっと前はもじもじして恥ずかしがってたのに": "比平时还要积极呢。明明不久前还扭扭捏捏的，很害羞的样子", "慣れてきちゃったか……。それとも積極的になるくらい成長したのか……": "习惯了吗……还是说成长到积极的程度了呢……", "どういう風に成長したのか、お姉さんに見せてみなさい": "怎么成长的，让姐姐看看", "う、うん……！": "嗯，嗯……！", "ブラーマがお尻を向けると、僅かに筋が濡れていた。": "梵天把屁股转向他，那里已经有点湿了。", "そこに肉棒が宛がわれるとゆっくりと挿入されていく。": "肉棒被放在那里，然后慢慢地插入。", "んんっ……あっ！入ってきた……んぅ。なら、こっちも……じゅるっ。んっ……むぢゅ……": "嗯嗯……啊！进来了……嗯。那么，我也……啾噜。嗯……呣啾……", "挿入すると同時にブラーマの口が目の前の肉棒を咥えこみ、ねっとりした舌使いで肉棒を攻め始める。": "插入的同时，梵天的嘴含住眼前的肉棒，用粘稠的舌头开始进攻肉棒。", "こ、これがフェラチオ……舌が絡んで……気持ちいいっ……！": "这，这就是口交……舌头缠绕着……好舒服……！", "んふっ……もう快楽を感じてるなんて……すごく素直ね。れろっ……んっ、ふっ。中々筋がいいわよ……んっ": "嗯呼……已经感受到快感了……真是坦率呢。舔……嗯，呼。你很有天赋哦……嗯", "じゅるっ……んっ。君の方は……どう、かしら……。挿入して……それから？": "啾噜……嗯。你呢……怎么样……。插入之后……然后呢？", "はぁ、う、うん。入れたら、まずはゆっくり……": "哈啊，嗯，嗯。插入之后，首先慢慢地……", "ゆっくり腰を動かし抽挿を繰り返す動きは、ブラーマの感じやすいところをしっかりと擦り付けていく。": "慢慢地动着腰，反复抽插，确实地摩擦着梵天敏感的地方。", "んんっ……！は、ぁっ……いいとこ当たって……。ワタシの気持ちいいとこ……いままでのお勉強でちゃんと学んでたのね": "嗯嗯……！哈，啊……碰到舒服的地方了……。我舒服的地方……你通过之前的课程好好学习了呢", "あんっ！あっ……ちゃんとお勉強しててっ……。お姉さん、嬉しいわ……んっ、ふぁあっ！": "啊嗯！啊……好好学习了呢……姐姐，好开心……嗯，呼啊啊！", "当然……だよ。だって、僕もお姉ちゃんに気持ちよくなってほしいもん！だからいっぱい勉強したんだ！": "当然……的。因为，我也想让姐姐舒服起来！所以好好学习了！", "徐々に膣内が慣れていくと、抽挿が早くなっていく。": "慢慢地适应阴道之后，抽插的速度变快了。", "その動きはブラーマの快楽を引き出すために考えつくされた動きだった。": "这个动作是为了让梵天感受到快乐而想出来的。", "ふっ、ああっ！？あっ、ひゃ……あんっ！そんな動き方……教えてな、ふあ、あっ、あんっ！": "呼，啊啊！？啊，呀……啊嗯！这种动作……我可没教过，呼啊，啊，啊嗯！", "もしかして、自分で考え……ひぅっ！ワタシを感じさせる、ためにっ……！？": "难道说，是你自己想的……噫唔！为了让我，有感觉……！？", "んっ、ふっ……素敵……！そんな、風に考えてくれるなんて。なら、お姉さんもっ……んっ、ふっ、じゅるっ！": "嗯，呼……好棒……！居然，能这么想。那么，姐姐也……嗯，呼，啾噜！", "その動きに合わせブラーマも肉棒を激しくしゃぶりつくす。": "配合着这个动作，梵天也激烈地吸吮着肉棒。", "んふっ！んっ……ギチギチに大きくなって……んじゅるっ！はっ……あっ、ひ……あ、あんっ！あっ……ワタシも、げんか……": "嗯呼！嗯……变得好大……嗯啾噜！哈……啊，噫……啊，啊嗯！啊……我也，很舒服……", "ふっ、あっ……んぅっ！頭のなか……はじけちゃいそ……。ひぁあっ！くっ……んぅうっ！はっ、も、限界ッ……！": "呼，啊……嗯唔！脑袋里……要炸开了……。噫啊啊！唔……嗯唔唔！哈，已，已经到极限了……！", "じゅるっ！んぐっ……あっ！はぁっ！あ、ああっ！来るっ、くるぅっ……ふっ、あああああぁぁぁぁああ！！！": "啾噜！嗯咕……啊！哈啊！啊，啊啊！来了，来了……呼，啊啊啊啊啊啊啊啊啊啊啊！！！", "ブラーマが達するのとほぼ同時に二人も達し、口と膣内、二つの穴に白濁が注ぎ込まれていく。": "几乎在梵天高潮的同时，两人也高潮了，白浊液注入了口穴和阴道两个洞里。", "ふぁ、はぁ……はぁっ……こんな風にイかされるなんて……。やっぱり成長性のある子はいい、わね……": "呼啊，哈啊……哈啊……居然被这样弄到高潮……。果然有成长性的人，就是好啊……", "ど、どうだった、お姉ちゃん。気持ちよかった……？": "怎，怎么样，姐姐。舒服吗……？", "ええ……ワタシの中、ぎゅう、ぎゅうって痙攣して。おちんちん締め付けてる……でしょ？": "嗯嗯……我的里面，一紧，一紧地痉挛着。紧紧地缠着肉棒……对吧？", "これは、女性が気持ちよかったっていう証拠なの。覚えておいて損は無いわよ": "这就是，女性很舒服的证据。记住这个不会有坏处的", "ふふっ、ワタシをイかせるくらい成長してくれるなんて、お姉さんは嬉しいわ": "呼呼，居然成长到能让我高潮了，姐姐我好高兴", "う、うん……僕ブラーマお姉ちゃんを気持ちよく出来たんだ……！": "嗯，嗯……我让梵天姐姐舒服了……！", "自信をつけたかのようにぎゅっと拳を握る。それを友人がじっと見ていた。": "他自信满满地握紧了拳头。他的朋友一直盯着他看。", "凄い……": "太厉害了……", "……君も、ワタシをイかせてみたい？": "……你也想让我高潮吗？", "は、はい……！": "是，是的……！", "なら、これからいっぱいお勉強しましょうね": "那么，接下来就让我们一起学习吧", "夜はまだまだこれから。もっと君たちの成長をワタシに見せて": "夜还很长。让我看看你们的成长吧"}