{"あー。なんか疲れちゃったぁ。今日はハードだったわよねぇ": "啊——感覺好累啊。今天真是辛苦啊", "シンデレラ": "仙杜瑞拉", "ちょっとちょっと、姐さん。ベッドに横になるならブーツくらい脱いで！": "等等，姐姐。要躺在牀上的話至少把靴子脫了！", "ティンカー・ベル": "汀可貝兒", "だって夜明け前にこの宿屋を出て、魔物だの盗賊だの人助けだの……ねえ、人間さんさぁん。脱がせて♡": "因爲在天亮前離開旅館，又是對付魔物又是對付盜賊又是救人……喂，人君。幫我脫吧♡", "人間さんも甘やかさない！脱がせてあげなくていいから！ご褒美って何の話！？": "人君也不要寵她！不用幫她脫！獎勵是什麼意思！？", "疲れただろって……脱がせた後に、ふくらはぎのマッサージまでしてくれるの？もう人間さんてば、ほんと優しい♪癒やしだわ": "他說我累了……脫完後，他還會幫我按摩小腿肚嗎？人君真是溫柔♪好治癒啊", "っとにもう……でも、けっこう連泊してるんだよね。この宿の部屋もゴミだらけになってきちゃったなぁ": "真是的……不過，我們已經連住好幾天了。這間旅館的房間也變得亂七八糟了", "いけませんね！すぐにお掃除始めましょう♪": "這可不行！馬上開始打掃吧♪", "バレ": "芭蕾", "ちょ、ちょっとバレ！？今から掃除を始めるつもりなの？ほうきの精霊だからって、こんな夜から": "等，等一下芭蕾！？你現在就要開始打掃嗎？就算你是掃帚精靈，也不能這麼晚了還", "エラちゃん。創造期の頃の働き者だったあなたはどこに行っちゃったの。私と一緒に、一生懸命お掃除しましたよね": "小愛拉。你創造期時的勤勞勁兒都去哪兒了。你不是和我一起拼命打掃過嗎", "明日、明日やるから！人間さんからも何か言ってよ〜。私、今日はもうお酒無しでこのまま寝ちゃうくらい疲れてるのよ！": "明天，明天再打掃！人君也說點什麼啊。我已經累得今天不喝酒就要直接睡了！", "分別？なるほど、素材に寄ってゴミを分けるべきなんですね。人間界って掃除に厳しいんですねえ、勉強になります": "分類？原來如此，應該根據材料來分類垃圾。人界對打掃很嚴格呢，我學到了", "いいわ！そのまま講義をして、明日また続きを教えるとか言って引き伸ばす作戦ね": "好吧！就這麼講下去，然後說明天再繼續教我拖延戰術", "燃えるゴミ、燃えないゴミ、ビン、カン……カンってなんです？あと粗大ごみっていうのはこれくらいのゴミだと粗大ごみですか": "可燃垃圾，不可燃垃圾，瓶子，罐子……罐子是什麼？還有，這種程度的垃圾就是大型垃圾嗎", "ティンカは粗大ごみじゃないっ！！あんたこそ片付けちゃうんだからね！": "汀可纔不是大型垃圾！！你纔是要收拾掉的人！", "おおっと！私のセンサーに何かが反応しましたよ！どこかでお掃除を待っている人がいるようです！ではでは！": "哦喲！我的傳感器好像有什麼反應！好像有人在某個地方等着我打掃！那麼再見！", "バシューン": "啪咻", "あんの……逃げたなっ！何がセンサーだよ、とってつけたような適当なこと言って！": "她……逃跑了！什麼傳感器啊，還裝模作樣地說些亂七八糟的話！", "あー、明日も朝から仕事だな。片付けはまたこんど……": "啊，明天也要從早上開始工作。下次再收拾吧……", "村人": "村民", "ガシャーン": "哐當", "ぬおおおおっ！？な、なんだあっ！": "嗚哦哦哦哦！？怎，怎麼了！", "ここが私を呼んだ汚い部屋ですね！なるほど、汚い！さっそくここに割れたガラスが散らばっています！": "這就是把我叫來的骯髒房間吧！原來如此，真髒！這裏馬上就散落着破碎的玻璃！", "なんだおまえ！いきなり失礼なヤツだな！あとガラスが散らばってんのは、おまえが割って入ってきた窓の残骸だ！": "你是什麼人！突然就那麼失禮！還有玻璃散落一地，是你打破的窗戶的殘骸！", "ああっ、そんなところに古いまま溜め込んで！ちゃんと処分しなきゃダメじゃないですか！": "啊啊，居然在那種地方積灰！不好好處理可不行啊！", "いいかげんにしてくれ！": "你給我適可而止！", "とにかく動かないでください！いまお掃除しますからね。本当に、こんなに溜めちゃって中で淀んでますよ。定期的に処分しないと！": "總之請不要動！我現在就打掃。真的，積了這麼多，裏面都淤積了。不定期處理可不行！", "なんの話をして……ぬおっ！？おい、いきなりパンツ脱がすな！ちゃんと洗濯してるから汚くねえ……おわあっ！？": "你在說什麼……嗚哦！？喂，別突然脫我內褲！我有好好洗，不髒……哇啊！？", "男を強引に部屋の中に押し倒したバレは、そのまま馬乗りになってペニスをしごく。同時に、自分も下着を見せ、あるいはずらして陰部までも露わにする。": "強行把男人推倒在牀上的芭蕾，就這樣騎在男人身上擼動着陰莖。同時，她也露出自己的內衣，或者把陰部也露出來。", "突然のことに戸惑っていた男も、目の前で裸体を見せられながらしごかれたのでは、ひとたまりもなく勃起してしまう。": "突然發生的事情讓男人感到困惑，但看到眼前裸體的她，男人也忍不住勃起了。", "お、おい、おまえが言う溜め込んで処分してないってのは、まさか……お、おおっ、挿れたっ！なんの相談もなく俺のチンコをてめえのマンコに！？": "喂，喂，你說的積存沒有處理掉的東西，難道是……哦，哦哦，插進去了！你竟然沒有商量就把我雞巴插進你的小穴裏！？", "よいしょっと……んっ、入りました、これでよし。もう、いつから溜め込んでるんですか。分かります？パンパンじゃないですか": "嘿咻……嗯，進來了，這樣就行了。真是的，你從什麼時候開始積存的啊。你知道嗎？都脹得這麼大了", "あっ……あう……やめろ、玉袋を細い指でなぞるな。き、気持ちいいじゃねえかっ……": "啊……啊嗚……住手，別用纖細的手指撫摸我的陰囊。這，這太舒服了……", "バレは、勃起したペニスを挿入しながら、陰嚢が溜め込んだ精子で膨らんでいる、と怒っている。": "芭蕾一邊插入勃起的陰莖，一邊生氣地說陰囊裏積存的精子都膨脹了。", "考えてみれば、仕事が忙しくてオナニーも怠っていたかもしれない。睡眠欲が性欲より優先された結果、すっかり溜まってしまった。": "仔細想想，也許是因爲工作太忙而疏於自慰。睡眠慾比性慾更優先的結果，就是積存了這麼多。", "うん、中でびくびくしていますね。すぐ出ますか？早く…古いものは出さないといけません、よ……あっ、だんだん大きくなってきましたね": "嗯，裏面一跳一跳的呢。馬上就要射了嗎？快點……必須把舊的都射出來……啊，越來越大了呢", "しょ、しょうがねえだろ……お、おお、やべえ、気持ちいい……": "沒，沒辦法啊……哦，哦哦，糟糕，好舒服……", "そうでしょう？んっ、あはぁ……私も気持ちよくなってきました。お掃除すると、とっても気持ちがいいんですよ": "是吧？嗯，啊哈……我也舒服起來了。打掃的時候，感覺非常舒服呢", "これはそういうことじゃ……うっ、す、すげえ締まるっ……": "這可不是打掃……嗚，好，好緊……", "ああ……とっても硬くなってますね。今にも出てしまいそう。あの、いつもお一人で処分されてたんですか？こんなふうに女の子と一緒にではなく？": "啊啊……變得好硬呢。好像馬上就要射了。那個，你平時都是一個人處理的嗎？沒有像這樣和女孩子一起做過嗎？", "う、うるせえ、ほっとけよ！": "吵，吵死了，別管我！", "ほっとけませんよ……んっ、あうんっ。だって1人だとまた、こんなふうにサボるんでしょう？すぐ溜まっちゃうんですからぁ……んっ、あはぁんっ。だったら定期的に私がお手伝いしないと……あっ、やんっ": "我可不能不管……嗯，啊嗯。因爲一個人的話，又會像這樣偷懶吧？馬上就會積存起來的……嗯，啊哈嗯。所以我要定期幫你……啊，呀嗯", "定期的に……ま、マジで言ってんのか……こんなエロくて可愛い子と定期的にっ……？あ、はあはあ、ううっ": "定期……你，你是認真的嗎……要和這麼色情可愛的女孩子定期……？啊，哈啊哈啊，嗚嗚", "予想外の申し出に、それだけで興奮してしまう。": "出乎意料的提議，讓我興奮起來。", "そして思い余ってうっかり、何の申告もないまま膣内に射精してしまった。": "然後我一不小心，沒有事先申告就射在了小穴裏。", "溜めすぎたせいで、射精というほどの勢いもなく、だらだらと発射してしまう。漏れたというのが正確な表現だろうか。": "因爲積存太久，射精的勢頭並不猛烈，而是緩緩地射了出來。準確來說應該是漏出來吧。", "わ、悪いっ、うっかり出しちまって、その": "抱，抱歉，不小心射出來了，那個", "こんなの出したうちに入りません。もっとちゃんと出さないと！ほらぁっ、もっと、あんっ、もっと激しくすればっ、あんっ、はぁんっ": "這點量不算射出來。要射得更多才行！來，再，啊嗯，再激烈一點，啊嗯，哈嗯", "ま、待って、いま俺、イッたばっか、あ、ああっ！やべえっ、もう復活してきちまった！": "等，等一下，我剛剛纔射過，啊，啊啊！糟糕，又復活了！", "もっとちゃんと出してください！ほら、こうしてゴシゴシ磨いてあげればっ、あっ、ああんっ！私のオマンコの中も、あなたのおちんちんで磨かれてますぅっ、ゴシゴシされてるぅ！": "請再多射一點！來，像這樣摩擦的話，啊，啊啊嗯！我的小穴裏面，也會被你的肉棒摩擦到，被摩擦到！", "あ、ああっ、また、また出ちまうよ！あああっ！": "啊，啊啊，又要，又要射了！啊啊啊！", "はいっ、いっぱい出してくださいっ！ぜんぶ私がちゃーんと、あ、あんっ、回収しちゃいますからぁ！あ、あううっ！": "來，盡情射出來吧！我會全部回收的！啊，啊嗚嗚！", "そして解き放たれる精液。": "然後精液被釋放了出來。", "あっ、ああっ、いっぱい出たぁっ……！": "啊，啊啊，射了好多……！", "満を持しての大量の射精に、満足げなバレ。": "芭蕾對這久違的大量射精感到滿足。", "実に１週間ぶりの射精で、量がすごいことになっている。": "因爲是時隔一週的射精，所以量非常大。", "あ、ああ……気持ちよくて意識を失うかとおもったぜ……": "啊，啊啊……太舒服了，我都以爲要失去意識了……", "まだ……まだ入ってますよね。もうちょっと処分しておきましょうか……ねえ？": "還有……還有殘留吧。再處理一下吧……好嗎？", "にやりとしながら言うと、また腰を動かそうと跨る体勢に戻るバレ。容赦ない大掃除はまだまだ続けられそうだった。": "芭蕾一邊笑着一邊說，然後又恢復了跨坐的姿勢，準備再次動起腰來。看來毫不留情的大掃除還要繼續下去。"}