{"我が天空神殿からあなたに精霊召喚能力を与えて、だいぶ時間が経ったわ。そこで今一度、適正検査をさせてもらう": "我们天空神殿授予你精灵召唤能力已经过了很久了。所以现在要再次进行适性检查", "ユスティ": "尤斯提", "なんで自分１人なのかって？だって他のみんなには用事ないもん": "你问为什么只有我一个人？因为其他人没事啊", "デュクス": "杜克司", "一応ほら、世界を管理する施設だからさ、用もないのにフラフラ入ってもらうわけにはいかないっていうか": "毕竟这里姑且算是管理世界的设施，不能让没事的人随便进来", "ヴィーデ": "维德", "人間界で言うとこの、免許の更新みたいなやつッス！": "用人类世界的话来说，就是类似于驾照年检的东西！", "グロリア": "葛罗莉亚", "グロリアは忘れそう": "葛罗莉亚感觉会忘记", "ノティティア": "诺蒂蒂亚", "１ミリも言い返せないッス！ハガキとか失くしそうだし！": "我完全无法反驳！感觉会把通知单弄丢！", "ん？ああ、あたしらは人間界に行ったことはないけどさ、仕事柄いろんな情報は見聞きするからね": "嗯？啊，虽然我们没有去过人类世界，但因为工作关系，会看到很多情报", "そういうわけで、今日から５日間だけ神殿に滞在してもらいます": "所以，从今天开始，你必须在神殿待上5天", "ピュルテたちには連絡しとくから。よろしくね": "我会跟看板她们说一声的。拜托你了", "…………。": "…………。", "遅い": "太慢了", "ちゃんと８時に集合と言ってあったでしょう。人間界から来たんだから時計の読み方くらい分かるわよね？": "我不是说过8点集合吗。你从人间界来的，应该知道怎么看表吧？", "わっちゃあ～、やばいね。さっそくユスティ怒らせちゃったよ": "咦～这下糟了。才第一天就惹尤斯提生气了", "あはは、ドンマイだねー！": "啊哈哈，别在意！", "分単位で行動したのが久々？そんなもの、言い訳にならないわ": "已经很久没有用分钟来计算时间了？这种话根本算不上借口", "まあまあ、下界には時計……ていうか、時間の概念って珍しいものだからね": "好啦好啦，毕竟下界里时钟……或者说，时间的概念是很稀有的东西嘛", "そッスね。魔法の国の時計塔くらいスか？": "是啊。大概只有魔法之国的钟塔有吧？", "まあいいわ。でも明日からは１分たりとも遅刻は許さないから、そのつもりで": "算了。但是从明天开始，哪怕迟到1分钟也不行，给我记住了", "おはよう": "早上好", "ノティティアっ！言ってるそばから、なんなの！": "诺蒂蒂亚！才刚说完你就来，怎么回事！", "えっ、なに？": "咦，怎么了？", "ノティティアってば、マイペースすぎるでしょー！": "诺蒂蒂亚，你也太我行我素了吧！", "おーっ！？なになに、今日はすっごいごちそうじゃん！": "哦——！？什么什么，今天这顿饭可真丰盛啊！", "当番はユスティ": "轮到尤斯提做饭", "やっぱり、人間さんが来てくれたからッスか？": "果然，是因为人类君来了吗？", "そういうわけじゃないわよ。ちょっと食材を処分しなきゃと思っただけ": "不是这样的。我只是觉得该处理一下食材了", "あ、人間さん。あんまりニヤニヤしてると、またユスティに怒られるよ": "啊，人类君。你再笑下去，尤斯提又要生气了", "別に！怒らないけど！？あなたも、食べたくなかったら食べなくていいわ": "我才没有生气！？你要是不想吃的话，不吃也行", "やっぱり怒ってる": "果然生气了", "で、どう？精霊召喚できるようになって、なんか感想とかある？": "怎么样？能召唤精灵之后，有什么感想吗？", "自分が役に立ってるかよくわかんない？そうッスか？自分から見てると、やっぱエルマイトの質が高いなって思うんスけど": "不知道自己有没有派上用场？是吗？在我看来，圣之力的质量还是很高啊", "それに、精霊たちとの信頼関係もしっかり構築していると思うわ。契約したら終わりではなく、ちゃんと気にかけているようだし": "而且，你和精灵们也建立了良好的信赖关系。不是签完契约就结束了，而是有好好地关心他们", "おおーっ！？ユスティがデレたよ！": "哦哦！？尤斯提害羞了！", "でっ、デレたとかじゃなくて！いいものはいいと、ちゃんと認めただけよ！": "我，我才没有害羞！我只是在承认好的东西就是好而已！", "ん、人間さん？もう１つ大事なこと？なに？": "人类君？还有一件重要的事？是什么？", "精霊もみんな可愛い？あはは、それも大事ッスね！": "精灵都很可爱？啊哈哈，这也很重要呢！", "……前言撤回するわ。まったく、あなたって人は……": "……我收回前言。真是的，你这个人……"}