{"はい、んじゃ今日は休憩！みんなで遊ぼうーっ！": "好，那今天就休息吧！大家一起玩吧！", "デュクス": "杜克司", "あ、人間さんがズッコけてる": "啊，人类君摔了一跤", "ヴィーデ": "维德", "マンガみたいなリアクション": "像漫画一样的反应", "ノティティア": "诺蒂蒂亚", "うんうん、でも気持ちは分かるッス。なんだそりゃって思いますよね、うん": "嗯嗯，不过我懂你的心情。会想“那是什么啊”，嗯", "グロリア": "葛罗莉亚", "実は、あなたの適性検査だけが目的じゃないの。精霊召喚に欠かせないエルクルムスもメンテナンスする必要があるのよ": "其实，我们的目的不只是检查你的适应性。精灵召唤中不可或缺的艾尔库姆斯也需要维护", "ユスティ": "尤斯提", "うん、そう。エルクルムスっていうのは、あの変な妖精がピカピカキャノンボールって呼んでる、青い玉のことね": "嗯，对。艾尔库姆斯就是那个奇怪的妖精叫作闪亮子弹的蓝色球体吧", "そのメンテに５日間かかるの。だから人間さんのことも５日拘束なんだよね！": "维护需要5天。所以人类君也要被拘束5天！", "あなた自身の検査なんかも並行させてたんだけど、どうしても１日浮いちゃったのよ": "我们也同时对你进行了检查，但无论如何都会多出一天来", "なので、別にデュクスが不真面目だから遊ぶとか言ってるわけじゃないんスよ": "所以，杜克司并不是因为不认真才说要玩的", "不真面目なのは事実だけど": "虽然他不认真是事实", "ちょっと、ちょっとー！？ ボクは自由人なだけだからね？マジメに自由をエンジョイしてるだけだから！": "等等，等一下！我只是想自由自在地生活而已！我只是认真地享受着自由而已！", "でも、時間が空いてるなら訓練とかすりゃいいのに": "但是，既然有空的话，你也可以训练一下啊", "そんなのはヴィーデのターンで勝手にやればいいでしょー！？ってことで人間さん、今日は神殿を色々案内しちゃうね！": "这种事维德自己做不就好了！？所以，人类君，今天我会带你参观神殿的！", "…………。": "…………。", "んで、あっちの広場には色々揃ってるんだよ！バーベキューセットもあるけど、後でやろっか！": "然后，那边的广场上有很多东西！虽然也有烧烤套装，但还是等以后再用吧！", "ホコリかぶった肉食べて何が楽しいの": "吃着沾满灰尘的肉有什么好玩的", "たまにはのんびりするのもいい？そう言ってくれると私達もちょっと安心だけど": "偶尔放松一下也不错？你这么说的话，我们也能稍微放心一点", "この奥の広場は知ってるでしょ？ほら、いつも精霊たちと戦闘訓練してる広場だよ": "你知道这个里面的广场吗？就是那个，我们经常和精灵们进行战斗训练的广场", "せっかくだから、あんまりいったことない場所とか案内してあげたいんだけどなー。神官長様の執務室とか入っちゃう？": "机会难得，我想带你去一些不常去的地方。要不要去神官长的办公室？", "うわわ、デュクスっ！あんまり調子に乗ると怒られちゃうッス！": "哇哇，杜克司！你太得意忘形的话会被骂的！", "それはグロリアだけでしょ。大丈夫だから安心して。別に怖い人じゃないわ": "只有葛罗莉亚会这样啦。没事的，放心吧。她不是什么可怕的人", "人間さんが怯えちゃう": "人間君会害怕的", "ほんと、グロリアくらいだから平気だって。ん？ああ、あの屋根から突き出てるのはエルマイト変換装置の一部だね": "真的，只有葛罗莉亚会这样，没事的。嗯？啊，那个从屋顶上凸出来的是圣之力变换装置的一部分吧", "人間界から流れ込んできた想像力のエネルギーを、あそこで純粋なエルマイトに変換してるんだよ！": "从人间界流入的想象力能量，会在那里被转换成纯粹的圣之力哦！", "文明レベルの問題もあるので、人間界で想像されたものをそのまま持ち込むわけにはいかないのよ": "因为还有文明等级的问题，所以不能把人间界想象出来的东西直接带过来", "とは言っても最近は、ディマイト側がそのへん平気でぶちこんでくるんで、こっちも調整してるんスけど": "虽然这么说，但最近恶之力那边会若无其事地把那些东西带过来，所以我们也进行了调整", "スホマとか、映像スフィアとかね": "比如手機，还有影像丝菲亚之类的", "最新機器がディマイト由来ばっかりじゃマズいもんね！ってことで……え？ああ、あのホールの肖像画？": "最新机器都是恶之力那边带来的，这可不行！所以……嗯？啊，那个大厅的肖像画？", "あれは……神官長様の大切な人だね。うん、あたしたちじゃないよ": "那是……神官长大人重要的人吧。嗯，不是我们哦", "よし、じゃあそろそろ、バーベキューの時間かな！": "好，那么差不多到BBQ的时间了！"}