{"はい、んじゃ今日は休憩！みんなで遊ぼうーっ！": "好，那今天就休息吧！大家一起玩吧！", "デュクス": "杜克司", "あ、人間さんがズッコけてる": "啊，人類君摔了一跤", "ヴィーデ": "維德", "マンガみたいなリアクション": "像漫畫一樣的反應", "ノティティア": "諾蒂蒂亞", "うんうん、でも気持ちは分かるッス。なんだそりゃって思いますよね、うん": "嗯嗯，不過我懂你的心情。會想“那是什麼啊”，嗯", "グロリア": "葛羅莉亞", "実は、あなたの適性検査だけが目的じゃないの。精霊召喚に欠かせないエルクルムスもメンテナンスする必要があるのよ": "其實，我們的目的不只是檢查你的適應性。精靈召喚中不可或缺的艾爾庫姆斯也需要維護", "ユスティ": "尤斯提", "うん、そう。エルクルムスっていうのは、あの変な妖精がピカピカキャノンボールって呼んでる、青い玉のことね": "嗯，對。艾爾庫姆斯就是那個奇怪的妖精叫作閃亮子彈的藍色球體吧", "そのメンテに５日間かかるの。だから人間さんのことも５日拘束なんだよね！": "維護需要5天。所以人類君也要被拘束5天！", "あなた自身の検査なんかも並行させてたんだけど、どうしても１日浮いちゃったのよ": "我們也同時對你進行了檢查，但無論如何都會多出一天來", "なので、別にデュクスが不真面目だから遊ぶとか言ってるわけじゃないんスよ": "所以，杜克司並不是因爲不認真才說要玩的", "不真面目なのは事実だけど": "雖然他不認真是事實", "ちょっと、ちょっとー！？ ボクは自由人なだけだからね？マジメに自由をエンジョイしてるだけだから！": "等等，等一下！我只是想自由自在地生活而已！我只是認真地享受着自由而已！", "でも、時間が空いてるなら訓練とかすりゃいいのに": "但是，既然有空的話，你也可以訓練一下啊", "そんなのはヴィーデのターンで勝手にやればいいでしょー！？ってことで人間さん、今日は神殿を色々案内しちゃうね！": "這種事維德自己做不就好了！？所以，人類君，今天我會帶你參觀神殿的！", "…………。": "…………。", "んで、あっちの広場には色々揃ってるんだよ！バーベキューセットもあるけど、後でやろっか！": "然後，那邊的廣場上有很多東西！雖然也有燒烤套裝，但還是等以後再用吧！", "ホコリかぶった肉食べて何が楽しいの": "喫着沾滿灰塵的肉有什麼好玩的", "たまにはのんびりするのもいい？そう言ってくれると私達もちょっと安心だけど": "偶爾放鬆一下也不錯？你這麼說的話，我們也能稍微放心一點", "この奥の広場は知ってるでしょ？ほら、いつも精霊たちと戦闘訓練してる広場だよ": "你知道這個裏面的廣場嗎？就是那個，我們經常和精靈們進行戰鬥訓練的廣場", "せっかくだから、あんまりいったことない場所とか案内してあげたいんだけどなー。神官長様の執務室とか入っちゃう？": "機會難得，我想帶你去一些不常去的地方。要不要去神官長的辦公室？", "うわわ、デュクスっ！あんまり調子に乗ると怒られちゃうッス！": "哇哇，杜克司！你太得意忘形的話會被罵的！", "それはグロリアだけでしょ。大丈夫だから安心して。別に怖い人じゃないわ": "只有葛羅莉亞會這樣啦。沒事的，放心吧。她不是什麼可怕的人", "人間さんが怯えちゃう": "人間君會害怕的", "ほんと、グロリアくらいだから平気だって。ん？ああ、あの屋根から突き出てるのはエルマイト変換装置の一部だね": "真的，只有葛羅莉亞會這樣，沒事的。嗯？啊，那個從屋頂上凸出來的是聖之力變換裝置的一部分吧", "人間界から流れ込んできた想像力のエネルギーを、あそこで純粋なエルマイトに変換してるんだよ！": "從人間界流入的想象力能量，會在那裏被轉換成純粹的聖之力哦！", "文明レベルの問題もあるので、人間界で想像されたものをそのまま持ち込むわけにはいかないのよ": "因爲還有文明等級的問題，所以不能把人間界想象出來的東西直接帶過來", "とは言っても最近は、ディマイト側がそのへん平気でぶちこんでくるんで、こっちも調整してるんスけど": "雖然這麼說，但最近惡之力那邊會若無其事地把那些東西帶過來，所以我們也進行了調整", "スホマとか、映像スフィアとかね": "比如手機，還有影像絲菲亞之類的", "最新機器がディマイト由来ばっかりじゃマズいもんね！ってことで……え？ああ、あのホールの肖像画？": "最新機器都是惡之力那邊帶來的，這可不行！所以……嗯？啊，那個大廳的肖像畫？", "あれは……神官長様の大切な人だね。うん、あたしたちじゃないよ": "那是……神官長大人重要的人吧。嗯，不是我們哦", "よし、じゃあそろそろ、バーベキューの時間かな！": "好，那麼差不多到BBQ的時間了！"}