{"……薄暗くてジメジメしてて、気持ち悪いね": "……陰暗潮溼，真不舒服。", "ヴェルメリオ": "威爾梅里奧", "でも、そんなところだからこそ秘宝が眠ってるって話に信憑性があるんですよ": "不過，正因爲是這種地方，祕寶沉睡在此的說法才具有可信度。", "ピュルテ": "看板", "……どんな宝かも分からないのに": "……明明連是什麼樣的寶物都不知道。", "でも貴重な宝物って聞いちゃったら、黙って待ってられないですよね、人間さん": "不過，既然聽說是貴重的寶物，就無法默默等待了吧，人類。", "そこぉ！もらったぁ！": "就是那裏！我拿到了！", "ドライブラット": "乾草", "なっ、いきなり後ろから誰かが襲ってきましたよ！": "什麼！突然有人從後面襲擊我！", "スッテーン": "撲通", "あでっ！いつつつ……": "好痛！好痛好痛……", "……いきなり現れて、襲ってきて、勝手にころんだ": "……突然出現，突然襲擊，然後自己跌倒。", "ちょっと人間さん、パンツ丸見えとか喜ぶのやめてください": "等一下，人類，不要因爲內褲被看光而高興。", "くっそぉ……我の大事な葉っぱを奪いにきた盗賊に、パンツまで盗み見られるなんてなぁ……あ、見られる？": "可惡……我重要的葉子被盜賊奪走了，連內褲都被偷看了……啊，被看到了？", "あれっ、もしかしてあなたは、精霊さんなのでは……？": "咦，難道你是精靈嗎……？", "……ほんとだ、エルクルムスが反応してる": "……真的耶，艾爾庫姆斯有反應。", "その玉があるから、我が見えるのか。なるほどなぁ……ここんところ実体化できなくて不便ではあったんだよなぁ……": "因爲有那顆球，所以才能看到我嗎？原來如此……最近沒辦法實體化，真的很不方便……", "……さっきのは、この場所を守るためだったの？": "……剛纔那是爲了保護這個地方嗎？", "そうさぁ……ここには『３枚の葉』っていう死者を蘇らせる秘宝があるからなぁ……": "沒錯……因爲這裏有『三片葉子』這個能讓死者復活的祕寶……", "……実体化できてないのに、守れてたの？": "……明明無法實體化，卻能保護祕寶？", "我の攻撃は、謎の痛みや傷になるのさぁ……。でも無人だと思われると、侵入される回数が多くなって面倒でなぁ……": "我的攻擊會變成神祕的疼痛或傷口……不過，如果被當成無人看守，入侵的次數就會變多，很麻煩……", "分かりました。私達、その秘宝が目的じゃなくて、あなたが目的なんです": "我明白了。我們的目的不是那個祕寶，而是你。", "……あれ、そうだっけ。だって": "……咦，是這樣嗎？可是……", "しっ！ここはモメるよりも最大利益を確保です。秘宝は諦めて、新しい精霊さんを仲間にする方が得策ですよ": "噓！現在比起爭論，更重要的是確保最大的利益。放棄祕寶，讓新的精靈成爲同伴纔是上策。", "我を仲間にするため会いに来たわけだなぁ……まあいい。創造期のアイツに比べればなぁ……": "你們是爲了讓我成爲同伴纔來的吧……算了。和創造期的那傢伙比起來……", "創造期のアイツ？": "創造期的那傢伙？", "いきなり斬りつけてきた上に秘宝を奪った、あの極悪王子さ……": "突然砍過來還搶走祕寶的那個惡毒王子……", "この墓地にとある国の姫が埋葬されたのは、どれくらい前だったか。": "某個國家的公主被埋葬在這個墓地，已經過了多久了呢。", "ドライブラットは思い返しながら、あの日の屈辱に唇を噛んだ。": "乾草一邊回想，一邊咬緊嘴脣，回想起那天的屈辱。", "さあ、おとなしく貴様のその３枚の葉を置いていくのだ。さもなくば……！": "喂，快點乖乖交出你的三片葉子。不然的話……！", "王子": "王子", "さもなくば、とは仮定で使われる言葉である。": "不然的話，是假設性用語。", "この場合は、３枚の葉を置いていくか、そうでなければひどい目に合わせる、という文脈だ。": "這個情況下，是交出三片葉子，不然的話就會受到懲罰。", "このクズめ……いきなり仲間を斬り殺したかと思えば、秘宝を脅し取るとはなぁ……": "這個混蛋……突然砍殺同伴，還威脅我交出祕寶……", "神聖な王家の墓室に入ることが間違いなのだ。そして、この国に住まう以上、将来の王である私にすべて差し出すのは必然だ": "進入神聖的王家墓室是錯誤的。而且，既然住在這個國家，就該把一切都獻給未來的國王，也就是我", "衣服を引き裂いた王子は、強引に局部に挿入する。その突然の痛みに漏れそうになる声をこらえ、ドライブラットはにらみつける。": "王子撕破衣服，強行插入。乾草忍住突然襲來的疼痛，瞪着王子。", "すべてとはつまり、秘宝も、我自身も、ということかぁ……？墓室だの、国家だのと、そちらの事情にすぎないよなぁ……": "一切是指祕寶，還有我自身嗎……？什麼墓室，什麼國家，這些都只是你那邊的情況吧……", "ふん。ヘビにしては、なかなか温かな膣内ではないか。どれ、じっくり味わってやろうかぁ……": "嗯。以蛇來說，你的陰道還挺溫暖的。讓我好好品嚐一下吧……", "んぐぅっ、んっ、んふぅ……！このようなマネっ、許されると思うなよなぁ……わ、我の、身体を、んあぅ、このように蹂躙するなど……": "嗯咕，嗯，嗯呼……！別以爲你能原諒這種行爲……竟，竟然這樣，嗯啊，蹂躪我的身體……", "王子はニヤリと笑みを浮かべながら、首に手を当てる。": "王子露出邪惡的笑容，把手放在我的脖子上。", "もっと楽しませてくれ、ヘビ": "讓我更享受一下吧，蛇", "貴様ぁ……あうぅ、何をするつもりだ……その手で、まさか我の首を……？": "你這傢伙……啊嗚，你想幹什麼……難道要用那隻手，把我的脖子……？", "ものは試しだ。まずはやってみようじゃあないか": "就試試看吧。先來試試看", "ぐっと手に力が込められる。思わず身体に力が入り、自分の下半身も締まったことが分かる。": "他突然用力。我的身體不由得繃緊，下半身也收緊了。", "それが膣内にある王子のペニスを締めたことになったのは、ハッキリ自覚できた。": "我清楚地意識到，這收緊了王子在陰道里的陰莖。", "王子は快感にとろけた表情で吐息を漏らす。": "王子露出沉醉於快感的表情，喘息着。", "んほお……これこれ、分かるかぁ？　俺が絞めたら、おまえも締める。たまらんだろう": "嗯哦……這個，你懂嗎？我一勒緊，你也會收緊。很舒服吧", "な、なんっ、くはっ、やめぇ……あっ、かぁっ……こ、こんなことをして、我をこのまま絞め殺すつもりかぁ……？": "你，你幹什麼，咕哈，住手……啊，啊……你，你這麼做，是想就這樣勒死我嗎……？", "まさか。生かさず殺さず、じわじわとなぶるのだ。いやあ、久しぶりだがいいものだな": "不會的。我要讓你生不如死，慢慢地玩弄你。哎呀，好久沒這樣了，真不錯啊", "貴様、重度のヘンタイだなぁ……！？んっ、んぐっ、くはぁっ": "你這傢伙，真是個重度變態啊……！？嗯，嗯咕，咕哈", "地下墳墓で暮らしていれば身の危険はいくらでもある。その経験から、王子の首絞めが本当に絞殺を目的とするようなものでなく、いわゆる『手加減』した状態だとは分かった。": "在地下墳墓生活的話，隨時都有生命危險。根據經驗，我知道王子的勒頸並不是真的想勒死我，而是所謂的“手下留情”狀態。", "しかし、断続的に絞めたり緩めたりと繰り返されていると、徐々に意識もぼんやりしてくる。": "但是，斷斷續續地勒緊又放鬆，反覆幾次後，意識也漸漸模糊了。", "あ。あはぁっ……くはっ、このままでは、意識が……殺されないまでも落とされるっ……んはぁっ": "啊。啊哈……咕哈，這樣下去，意識會……就算沒被殺掉也會失去意識……嗯哈", "脈拍は上がり呼吸も荒い。それだけ身体が酸素を欲しているのに、絞められることにより供給量が制限される以上、意識は落ちやすいだろう。": "脈搏上升，呼吸也變得急促。明明身體需要更多氧氣，但被勒緊導致氧氣供應量受限，意識很容易就會模糊。", "さすがに、婿に入った先の姫にこれをやるわけにはいかんからなぁ。定期的に娼婦を買ってはいたんだが、姫が病に倒れてからは控えていてね": "我畢竟不能對入贅家的公主做這種事。雖然定期會買娼婦，但自從公主病倒後就減少了", "その姫の前で、首絞めをしながら犯すってわけかぁ……おまえはどうしようもないヘンタイだなぁ……": "在公主面前，一邊勒着脖子一邊侵犯嗎……你真是個無可救藥的變態啊……", "そういう貴様はどうなんだ。絞められるたびに膣から愛液をあふれさせているじゃないか": "你又如何呢。每次被勒緊的時候，你的陰道里都會流出愛液吧", "なんっ、だとぉ……？我がっ、まさか絞められて感じているとでもっ、んぅ、んくぁっ……かはっ、あふぁ……": "你說，什麼……？難道，我被勒緊後會有感覺，嗯，嗯啊……哈，啊哈……", "絞められながら口元から唾液をこぼすドライブラット。": "乾草被勒緊後，嘴角流出了唾液。", "反論したものの、よく意識を集中させてみれば、自分の蜜壺が充分すぎるほど、愛液を分泌させていることが自覚できた。": "雖然反駁了，但集中意識後，她意識到自己的蜜壺分泌了足夠的愛液。", "んっ、んはぁ、この屈辱、必ず返すからなぁ……このままでは、終わらせない": "嗯，嗯哈，這份屈辱，我一定會報答的……我不會就這樣結束", "ふん、俺は王子だぞ。ヘビごときに何ができる。俺は貴様から奪った不思議な葉で姫を蘇らせる！そうすれば生きて戻り、王座に君臨できるのだ！": "嗯，我可是王子啊。區區一條蛇能做什麼。我要用從你那裏搶來的神奇葉子讓公主復活！這樣就能活着回去，君臨王座！", "んっ、んはっ、あうああっ……！このクズがぁ……んっ、んあっ、も、もう、これ以上絞められたらぁ、んはぁ……": "嗯，嗯哈，啊啊啊……！你這個垃圾……嗯，嗯啊，再，再勒緊的話，嗯哈……", "さあ、俺の支配下に置いたという証拠を残して終わりにするとしようか。しっかり受け止めろよ、恐れ多くも王家の身体の一部ぞ！": "來吧，留下我支配你的證據後就結束吧。好好接住吧，這可是王家身體的一部分！", "まさか、我の中に出そうとしているのかぁ……！？うぐぅ、や、やめぇ、そんな屈辱、許されないっ、あ、あはあああっ！": "你該不會，想射在我裏面吧……！？嗚咕，住，住手，我絕不允許這種屈辱，啊，啊哈啊啊啊！", "射精の瞬間、首にかけた王子の手にも力がぐっと込められる。": "射精的瞬間，王子勒住脖子的手也用力了起來。", "意識が飛ぶギリギリの絞まり具合の中、熱い精液の感触を味わってしまい、ドライブラットの意識は混濁しはじめていた。": "在意識快要消失的緊勒狀態下，乾草感受到了熾熱的精液，意識開始變得混濁。", "あ、あふぁあ……？うぐ、んはぁ……許さない……おまえは、あ、ああ……この甦った妻に殺される……皮肉だなぁ……": "啊，啊呼啊啊……？嗚咕，嗯哈……不可原諒……你，啊，啊啊……會被我這個復活的妻子殺死……真是諷刺啊……", "ふん、ワケの分からないことを言い出して、どうやら壊れてしまったか？さて、葉はいただいていくとするか": "嗯，開始說些莫名其妙的話了，看來是壞掉了嗎？好了，葉子我就收下了"}