{"さ、さむっ！ねえ三つ編み、どうしてこんな寒い場所の探索にティンカがっ": "好，好冷！我說三股辮，爲什麼要在這麼冷的地方探索啊", "ティンカー・ベル": "汀可貝兒", "仕方ないじゃない。クジ引きだったんだから": "沒辦法啊。因爲是抽籤決定的", "ドロシー": "桃樂絲", "はわわぁ、お客さんなんて珍しいノー。ふたりともどうしたノー？": "哈哇哇，客人真是少見呢。你們兩個怎麼了？", "スニウポップ": "斯尼烏波普", "ああっ、あなたね！雪の精霊を探していたのよ！": "啊啊，就是你！我們在找雪精靈！", "よかったー。天空神殿からの指示がさぁ、もう場所とかざっくりすぎてさあ": "太好了。天空神殿的指示啊，地點什麼的太籠統了", "てんくーしんでん？んー、なんのことか分からないノー": "天空神殿？嗯，不知道你在說什麼呢", "あなたみたいな精霊を探し出してくれる人たちよ。私たちと契約することで、実体化できるようになるの": "是一羣會幫你找到像你這樣的精靈的人哦。通過和我們簽訂契約，你就能實體化了", "あー、わたし実体化できてなかったんだぁ。うすうす、そうかなって思ってたノー": "啊，原來我之前都沒實體化啊。我隱隱約約有這種感覺呢", "こんな人里離れた場所じゃ、実感しづらいかもね。人間さん、ピカピカナントカ出してよ": "在這種遠離人煙的地方，可能很難有實感吧。人間君，把那個閃亮亮的什麼什麼拿出來吧", "妖精さん……エルクルムスって正式名称どころか、ピカピカキャノンボールさえ言えなくなってるの": "精靈……別說是正式名稱艾爾庫姆斯了，連閃亮亮加農炮都說不出來了呢", "ふわあああ。なんだか元気が出てきたノー。改めてよろしくなノー、わたし雪だるまの精霊、スニウポップ": "呼哇啊啊啊。感覺有精神了呢。再次請多指教呢，我是雪人精靈，斯尼烏波普", "よろしくね、スニウポップ。え、でも待って、雪だるまの精霊？あれ、スノウとは何が違うの？": "請多指教，斯尼烏波普。哎，但是等等，雪人精靈？咦，和絲諾有什麼區別嗎？", "わたしはクラース様やルドルフィンさんの周りをウロウロしてる雪だるまの精霊なノー": "我是會在克拉斯大人和魯道夫芬先生周圍晃悠的雪人精靈呢", "じゃあ、スノウは？": "那絲諾呢？", "スノウちゃんはただの雪だるまじゃないから。だって火かき棒が魂に入ってるんだよ": "因爲絲諾醬不是普通的雪人。因爲她的靈魂裏有火鉤子啊", "よくわかんないけど、わかったわ。じゃあこれで契約は終わり": "雖然不是很懂，但我知道了。那麼這樣契約就結束了", "三つ編みさ、聞いといてめんどくさくなるのは良くないと思うよ": "三股辮啊，我覺得問了之後又覺得麻煩可不好哦", "呼ばれたらがんばって戦えばいいノー？分かったノー！": "只要被叫到就努力戰鬥就行了吧NO？我知道了NO！", "え、人間さん？ああ、スニウポップが寒そうだから上着貸してあげるの？": "哎，人間君？啊啊，斯尼烏波普看起來很冷，所以把上衣借給她了嗎？", "人間さんってば優しいじゃーん！って待って！薄着だからって理由なら、ティンカにも貸してよ！": "人間君真是溫柔啊！等等！如果理由是穿得少的話，也借給汀可吧！", "だ、だめなノー！寒くて仕方ないけど、厚着すると溶けちゃうノー！": "不，不行的NO！雖然冷得受不了，但是穿厚衣服會融化的NO！", "それはまた、ずいぶん面倒な身体ね": "這個身體還真是麻煩呢", "だいぶ風が出てきた。": "風變大了。", "かまくらを作っておいて正解だったな、とスニウポップは自信作に、１人でにんまりする。": "挖雪洞是正確的選擇呢，斯尼烏波普看着自己的得意之作，一個人滿意地笑了。", "ふわあ、助かった！って、あれ、先客がいたのか。こりゃ失礼": "哈啊，得救了！哎呀，有人先到了嗎。真是失禮", "村人": "村人", "えっ。あ、そっか、実体化したから見えるのね。これはわたしが作ったかまくらだよ。うー、寒いノー！": "哎。啊，對了，因爲實體化了所以能看見我呢。這是我做的雪洞哦。嗚，好冷NO！", "そりゃあかまくら作ったって、中に火がなきゃ寒いだろう": "雪洞裏面沒有火的話當然會冷啊", "火はだめなの！溶けちゃうよ！": "火不行的！會融化的！", "えっ、そう簡単に溶けるかな。まあ心配なのは分かる。でもせめて厚着したらどうだい": "哎，會這麼簡單就融化嗎。我知道你擔心。但是至少穿厚點吧", "それも溶けちゃうノー！": "那樣也會融化的NO！", "ふうむ。じゃあ伝統的な方法、人肌ってのはどうかな": "嗯。那麼傳統的辦法，用人的體溫怎麼樣", "人肌？ふわあああ、何するノー！あっ、やっ、もっと服脱がせちゃったら、寒すぎるノー！": "人的體溫？嗚哇啊啊啊，你要做什麼NO！啊，呀，再脫掉衣服的話，會冷死的NO！", "大丈夫。すぐに温まるよ。ほら。ここを触って……": "不用擔心。很快就會暖和起來的。來。摸摸這裏……", "いったい何をされているのか、スニウポップは把握できなかった。ただ、体中を触られるたびに、確かに男の言うように身体が温まってきていた。": "斯尼烏波普完全不知道自己到底被做了什麼。只是，每當身體被觸碰的時候，確實如男人所說，身體開始變暖了。", "さあ、それじゃあ挿れるよ。とってもあったかいからね。……お。きみもあったかいな": "那麼，我要插進去了。因爲非常暖和呢……哦。你也暖和起來了呢", "んっ、はぁんっ、な、なにこれぇ、すっごい熱のある何かが、わたしの身体の中に入ってきてっ、あっ、んうっ、芯から熱くなってるみたいっ": "嗯，哈嗯，這，這是什麼，非常熱的東西，進入了我的身體裏，啊，嗯嗚，好像從身體的內部開始變熱了", "どうかな。あったまってきただろう": "怎麼樣。暖和起來了吧", "あ、ああんっ、それ動かさなきゃダメなノー？挿れてるだけでもあったかいよ": "啊，啊啊嗯，那個不能動的NO？只是插進去就已經很暖和了", "お茶も淹れたてじゃなきゃ冷めていくだろ？": "茶如果不趁熱喝的話也會變涼的吧？", "動いてるとあったかいのが保つってこと？なんだろう、入ってるものも熱いけど、わたしの身体の中からも熱くなってるぅ": "也就是說動起來才能保持溫暖嗎？怎麼回事，雖然插進來的東西很熱，但是我的身體裏面也開始變熱了", "おやおや、君は胸元も涼しげだねえ": "哎呀哎呀，你的胸口也很涼快呢", "胸元？ふああ、そこも触るノー？あまりこすったら溶けちゃう……あっ、あんっ、ひあああっ、どうしておっぱいの先っぽつまむノー！？": "胸口？嗚啊啊，那裏也要摸嗎NO？摩擦得太厲害的話會融化的……啊，啊嗯，呀啊啊啊，爲什麼要捏住乳頭呢NO！？", "あったかスイッチだよ。ほら、こうしてスイッチをひねり続けると……": "這是溫暖的開關哦。你看，像這樣一直轉動開關的話……", "ひあっ、ひゃうううんっ！だ、だめぇ、なんだか頭がぼーっとしてぇ、身体の奥がじんじんしてぇ…… あっ！？あったかくなってるのかな、これって": "咿啊，呀嗚嗚嗚嗯！不，不行，總覺得腦袋暈暈的，身體裏面麻麻的……啊！？是不是變暖和了", "そうさ。ほら、あったかいだけじゃない。気持ちよくなってきただろう": "是啊。你看，不只是暖和，還很舒服吧", "んっ、あんっ、本当になんか気持ちよくなってきたよ……あはぁっ、んあっ": "嗯，啊嗯，真的感覺很舒服……啊哈啊，嗯啊", "見てごらん。きみの小さなおっぱいは、こんなに乳首が固くなっているんだ。これは寒いからじゃない、分かるね": "看吧。你小小的胸部，乳頭變得這麼硬了。這可不是因爲冷，你知道吧", "自分のおっぱいなんてちゃんと見ないからわかんないけど、う、うん、寒いからじゃないんだね": "我沒有仔細看過自己的胸部所以不知道，但，但是，不是因爲冷吧", "おじさんがいなくなっても、１人でこうやってあったまった方がいいよ。このお股のところは、ちょっととけてきちゃうみたいだけど、大丈夫だからね": "等叔叔不在了，你一個人也可以像這樣取暖哦。雖然你大腿根部好像有點融化了，但沒事的", "えっ、とけてるノー？ああっ、本当だ。わたしのお股からお水がたくさん出てる。おしっこしてないのに！溶けちゃうよ！": "哎，融化了NO？啊啊，真的。我的大腿根部流出了好多水。明明沒有尿！融化了！", "ちょっとだけさ。まるごと消えちゃうほど溶けてるわけじゃないよ。さあ、もっとたくさんあったまろうね": "只是一點點而已。沒有融化到整個消失哦。來，再暖和一點吧", "あ、あはぁっ、だめぇ、それ強くしすぎると、あ、あうっ、声が、変なところから、あんっ、声が出ちゃうっ、んはぁっ": "啊，啊哈，不行，那樣太用力了，啊，啊嗚，聲音，從奇怪的地方，啊嗯，發出來了，嗯哈", "可愛い声だよ。感じているんだね。こうやって気持ちよくなれば、身体もあったまってくるだろう？": "聲音很可愛哦。你很有感覺吧。像這樣舒服起來的話，身體也會暖和起來吧？", "う、うんっ、でも、頭の中まで溶けちゃうような感覚がするよっ、あんっ、はぁんっ": "嗯，嗯，但是，感覺連腦袋裏面都要融化了，啊嗯，哈嗯", "いいことだよ。こすり合わさってるところは溶けるし、頭の中も今は溶けてていいんだ。自由に楽しんで": "這是好事哦。互相摩擦的地方融化了，腦袋裏面現在融化了也沒關係。自由地享受吧", "ふあっ、あふぁああっ、なんだろう、わたしの中に入ってきてるそれ、もっと、あはぁっ、もっと奥までほしいノー！": "呼啊，啊呼啊啊，怎麼回事，那個進入我裏面的東西，更多，啊哈，我想要更深一點！", "ふふ、だいぶ馴染んできたみたいだね。おじさんも驚きだよ。てっきり君の中は冷たいとばかり思ってたけど、すっごく熱くなってる": "呼呼，看來你已經很熟悉了呢。叔叔也嚇了一跳哦。我還以爲你的裏面很冷，但現在已經變得非常熱了", "そ、それじゃあ、わたしだけあったまってるんじゃないんだね！おじさんのことは、わたしがあっためてあげられてるんだね": "那，那麼，不是隻有我一個人暖和了呢！叔叔也，被我暖和起來了呢", "そうだよ。おじさんのことを気遣ってくれたのかな。優しい子だね。そんな子には、おじさんの自慢のおチンポでコンコンしてあげよう": "是啊。你是在關心叔叔嗎。真是個溫柔的孩子呢。對於這樣的孩子，就用叔叔自豪的雞巴來敲敲吧", "ふあっ、あはああっ！お、おくぅ。奥にっ、何かがコンコン当たってるノー！あ、あはっ、わたしの身体の行き止まりなんだね。そこに当たってるのが分かるノー！": "呼啊，啊哈啊啊！裏，裏面。有什麼東西，咚咚地頂着裏面！啊，啊哈，是我的身體的盡頭呢。我知道那裏被頂到了！", "この当たってるところは、きみの大事な場所なんだ。おじさんのおチンポは長いから、余裕で届いちゃうんだよ": "這個被頂到的地方，是你重要的地方。叔叔的雞巴很長，所以能輕鬆地頂到哦", "おじさんチンポ……？あ、あうっ、すごいよぉ、おじさんチンポが当たってぇ、あ、あうっ、当たるたびに身体がビクビクしちゃうぅ": "叔叔雞巴……？啊，啊嗚，好厲害，叔叔雞巴頂到了，啊，啊嗚，每次頂到身體都會顫抖", "よーし、いい子だ。じゃあ仕上げに、きみのオマンコの中にあったかいのをたくさん注いであげるよ。これがあれば、しばらくあったかいからね": "好，好孩子。那麼作爲收尾，我會在你的小穴裏注入很多溫暖的東西哦。有了這個，暫時都會很溫暖哦", "お、おま？なあに？あっ、あはぁっ、おじさんの腰が早いっ、こし、壊れちゃうっ？あ、あああうっ！": "小，小穴？什麼？啊，啊哈，叔叔的腰好快，腰，要壞掉了？啊，啊啊啊嗚！", "ああ、出る！いっぱい出すから受け止めてね！はああっ！": "啊啊，要射了！我會射很多的，好好接住哦！哈啊啊！", "ひゃああんっ！な、中にあっついのがたくさん、なにこれぇっ！わたしの体の中がとけて、どろどろになっちゃうぅ……": "呀啊啊嗯！裏，裏面有很多熱熱的東西，這是什麼！我的身體裏面融化了，變得黏糊糊的……", "はい、これでしばらくあったかいからね": "好，這樣暫時都會很溫暖哦", "あっ、ああっ、お股から白いどろどろしたものがっ……でもあったかい。ちょっと溶けちゃったけど、でもあったかくて気持ちよかったノー……": "啊，啊啊，股間有白色黏糊糊的東西……但是好溫暖。雖然有點融化了，但是好溫暖好舒服……"}