{"ここが噂の占い師、ターラ・サッジャータが住む洞窟ね": "這裏就是傳說中的占卜師，塔拉·薩賈塔居住的洞窟呢", "シンデレラ": "仙杜瑞拉", "……イチゲンさんはお断りなんだよね": "……初次見面的人是不被接受的吧", "ヴェルメリオ": "威爾梅里奧", "大丈夫よ。ミスバーファの紹介状があるでしょ": "沒問題的。我們有密斯拉法的介紹信吧", "ああ、どうしよう……迷うなあ……": "啊啊，怎麼辦……好猶豫啊……", "村人": "村人", "あらイケメン。どうしたんですか、こんなところで": "哎呀，帥哥。怎麼了，怎麼在這種地方", "いやあ、占いって怖くないですか。あなたは死相が出てますとか言われたら": "不，占卜不恐怖嗎。要是被說你有死相的話", "……分かる。ちょっとオーバーだけど、でも不安だよね": "……我懂。雖然有點誇張，但是很不安呢", "ぼく、まだ勇気が出ないのでお先にどうぞ": "我還沒有勇氣，你們先請吧", "んー？お客さんかしら〜？": "嗯？有客人嗎～？", "ターラ・サッジャータ": "塔拉·薩賈塔", "……あのっ、これ。ミスバーファの紹介で": "……那個，這個。是密斯拉法介紹的", "あら、懐かしい。あの子、元気にしてるかしら": "哎呀，真懷念。那孩子，還好嗎", "精霊なのに、実体化し続けてるなんて珍しいのね": "明明是精靈，卻一直實體化，真是少見呢", "こういう仕事してるとね、実体化を維持する程度のエルマイトは集まるものよ": "做這種工作的話，會收集到足以維持實體化的聖之力哦", "……あ、あの、占ってほしくて": "……那，那個，想請你占卜", "あらやだ、契約しに来たんじゃないのね。紹介状にはそう書いてあったから": "哎呀，討厭啦，不是來簽約的嗎。介紹信上是這麼寫的", "それは本題なんだけど、その前にあなたが有名な占い師って聞いて、どうしてもこの子が": "那是正題，但是在那之前聽說你是有名的占卜師，所以無論如何都想讓你幫她占卜", "……わたしが人間さんと結婚するには、どうしたらいいですか！": "……我如果想和人類君結婚的話，該怎麼做纔好！", "恋のお悩みね。うふふ、じゃあちょっと待ってね……水晶玉よ、この乙女の恋の未来をここに……ええいっ": "是戀愛的煩惱呢。呵呵，那稍微等一下哦……水晶球啊，將這個少女的戀愛的未來在此……嘿", "……ど、どう？結婚できる？スピード離婚もしたくないの": "……怎，怎麼樣？能結婚嗎？我也不想快速離婚", "毎朝、ニンニクを生で５個食べて、庭で真っ裸に葉っぱだけ付けてソザイン民謡を歌いながら踊れば、この恋は叶うわ！": "每天早上生喫5個大蒜，全裸只穿葉子在院子裏一邊唱索薩因民謠一邊跳舞的話，這份戀情就能實現！", "……分かった。明日からやる": "……知道了。明天開始做", "待って！ヴェル、冷静になって！": "等下！威爾，冷靜點！", "はい、じゃあ次の人、どうぞ〜": "好了，下一位，來吧", "あの、俺……彼女といつも長続きしなくて": "那個，我……和女朋友總是交往不久就分手", "あら。イケメンなのにね": "哎呀。明明是個帥哥呢", "ぶっちゃけ、モテるんです。なので途切れないで新しい彼女はできます。けどまったく長続きしないんです": "老實說，我很受歡迎。所以女朋友一個接一個，但是交往時間都很短", "はーん。じゃあ、アレでしょ。アレが良くないのよ。脱いでみて": "哈。那就是那個吧。那個不好哦。脫掉看看", "えっ！？は、はい……これでいいですか": "誒！？好，好的……這樣可以嗎", "下もよ。うん……別に極端に小さいとかでは……っていうかもう勃ってるし……。ん、脱げって言われて勃つものかしら……": "下面也脫掉。嗯……也沒有特別小……話說已經勃起了……嗯，被說脫掉就勃起了嗎……", "あ、あの、あんまりセックス好きじゃなくて。それが原因でしょうか": "那，那個，我不是很喜歡做愛。是因爲這個原因嗎", "水晶玉に聞いてみても、そうだと答えるわよ。イケメンが手を出してこないと、彼女は不安になっちゃうもんねぇ": "即使問水晶球，它也會這麼回答的。帥哥不主動的話，女朋友會不安的", "そんな。いや、正直あんまりチンコも勃たなくて、泣かれたこともあるっていうか": "怎麼會。不，老實說我的雞雞也不怎麼勃起，也曾經讓女朋友哭過", "そんなにギンギンに勃たせといて？あ、分かったわ、これ……": "那麼就讓它勃起吧？啊，我知道了，這個……", "ターラ・サッジャータの指示どおりに、横になる男。相変わらずギンギンに勃っているそれに、ターラ・サッジャータは足を乗せ、軽く踏みつける。": "男人按照塔拉·薩賈塔的指示，躺了下來。塔拉·薩賈塔把腳放在他依然勃起的那裏，輕輕地踩了上去。", "あっ……！？": "啊……！？", "大丈夫。じっとしてて。すごく痛くしたり、使い物にならなくしたり、そんなことはしないから": "不用擔心。別動。我不會弄得很痛，也不會讓它不能用的", "あっ、ああっ、ちょっとひんやりしたお姉さんの足が、お、俺のチンコをっ、おおうっ": "啊，啊啊，姐姐有點涼涼的腳，踩，踩着我的雞雞，哦哦哦", "どんどん固くなってきてるわ。ねえ、これまでの彼女とエッチするとき、こんなふうになってた？": "越來越硬了呢。我說，你和之前的女朋友做愛的時候，它會變成這樣嗎？", "い、いえっ、もっとふにゃふにゃしてて、すっごい一生懸命フェラとかされたんですけど、おおう": "不，不會，它會更軟一點，雖然女朋友會非常努力地給我口交，哦哦哦", "そうよねぇ。イケメンのだもん、大事に丁寧になめちゃうでしょうねぇ。でもね、あなたはそれじゃあダメなのよねえ？": "是啊。畢竟是帥哥嘛，女朋友會很小心地舔吧。但是啊，你這樣是不行的吧？", "ど、どういうことですか、これ。足で踏まれて勃つなんて、どうなってるんです。なんの魔術なんですか": "這，這是怎麼回事。被腳踩着勃起，到底是怎麼回事。這是什麼魔術嗎", "あらあら、自覚がないのね？これは魔術なんかじゃない、もっと単純なことよ": "哎呀哎呀，你沒有自覺嗎？這不是什麼魔術，而是更單純的事情哦", "それはいったい": "那到底是", "あなたがヘンタイだってこと。ふふ、水晶玉もそう言ってるわ": "是因爲你是個變態。呵呵，水晶球也是這麼說的", "水晶玉なんか今持ってないのに、適当なこと言わないでください！まさか、女の人に踏まれて興奮するはずが": "現在明明沒有水晶球，不要隨便說！我怎麼可能被女人踩着就興奮", "こんなにギンギンにしといて？見てよほらぁ、ガマン汁まで垂らしちゃってるのよぉ？": "你都這麼硬了哦？你看，連忍耐汁都流出來了哦？", "こ、これはっ、そう！　あなたの身体を見て興奮してるだけです！": "這，這是，對了！　只是看到你的身體興奮了而已！", "これまでの彼女とは一切脱がないでエッチしてたのかしら？でも、私の身体で興奮してるって言われるのは、悪くない気分よ": "你之前和女朋友做愛的時候，她都沒有脫衣服嗎？但是，聽到你說我的身體讓你興奮，感覺還不錯", "あっ、更にチラ見せしてくる！？": "啊，又在偷瞄我！？", "見て。私、おっぱい大きいの。ほら、こうして自分で舐めようとしたら届くかしら……？": "看啊。我的胸部很大。你看，像這樣自己舔的話，能舔到嗎……？", "くうう、そんなに乳首勃たせて自分がヘンタイなんじゃないですか！？": "咕嗚嗚，乳頭都勃起成這樣了，你纔是變態吧！？", "私は認めるわよぉ？あなたの大事なコレを踏みつけてるだけで興奮しちゃうヘンタイだってこと。だってほら、見て？": "我承認哦？我就是個變態，光是踩着你重要的這個東西就會興奮。你看，快看啊？", "あっ、あっ、マンコ濡れてる！ちょっと垂れてる！ああ、エロい！": "啊，啊，小穴溼了！還流出來了！啊啊，好色情！", "でもね、あなたには触らせてあげないの。自分でこうして、んっ……あっ、あはぁんっ……": "但是，我不會讓你摸的。我自己這樣，嗯……啊，啊哈啊嗯……", "触らせてもらえない！普段は別に触りたくも興味もなかったのに、そう言われると無性に触りたい！けど触れない！って考えたら何故か更に勃ってくる！": "不讓我摸！平時明明不怎麼想摸，也沒有興趣，但你這麼一說我就特別想摸！但是摸不到！一想到這裏，不知爲何又勃起了！", "だーって、興味ない人に触られたくないもの。ほら、こうして自分の指で……んっ、あんっ、じゃあおすそわけね": "因爲我不想被沒興趣的人摸啊。你看，像這樣用手指……嗯，啊嗯，那我就分你一點吧", "あ、あう……自分の指でオナったマン汁を、俺のチンコの上に垂らして……ああ、ヌルヌルが増えて気持ちよくっ、おおう": "啊，啊嗚……把自己的手指上沾着的愛液，滴到我的肉棒上……啊啊，黏糊糊的，好舒服，哦哦", "動いちゃだーめ。ほら見て、アソコのお汁をおっぱいにもつけちゃう。んっ、あんっ、あなたには舐めさせられないから、自分の指でこうして、んっ、あはぁっ": "不許動。你看，愛液也沾到胸部上了。嗯，啊嗯，我不會讓你舔的，所以就用手指，嗯，啊哈", "マン汁まみれの指で乳首を！？　くううっ、だったら俺が舐めますよ！　舐めさせてくれれば": "用沾滿愛液的手指玩弄乳頭！？　嗚嗚，那我來舔！　讓我舔吧", "だって興味ないんでしょ。あなたは踏まれるのが好きなんだもの。私の足と、あなたの大事なコレだけが接点なのよ": "你不是沒興趣嗎。你喜歡被踩。我的腳和你重要的這個，是唯一的交集", "そんなバカなっ、こんな扱いなのにどうして俺は今までにないくらい勃って……うふあああ": "太扯了，明明被這樣對待，爲什麼我卻勃起得前所未有地厲害……嗚啊啊啊", "こういうのが大好きなんでしょ？　自分の性癖を自覚していないって、一番の不幸だと思うの": "你最喜歡這種了吧？　我覺得最大的不幸，就是對自己的性癖沒有自覺", "ああ、確かに今、俺はすごく興奮してます。こんなふうに自分がなれるんだって知って、安心したし……嬉しいです": "啊啊，我現在確實非常興奮。知道自己能變成這樣，我放心了……好開心", "ふふ、素直になってきたじゃない。じゃあ、はい、ご褒美ね": "嘿嘿，你這不是變坦率了嗎。那，來，這是獎勵", "ああっ、お姉さんのマン汁を顔に垂らしてきたっ！？くうう、舐めたい！口元から狙いを外さないで！わざと外してますよね！？": "啊啊，姐姐的愛液滴到我臉上了！？嗚嗚，好想舔！不要從我嘴邊移開！你是故意的吧！？", "ほーら、足だけでイッちゃいそうなんじゃない？ほらほら": "看，光是被腳踩着就要射了吧？來吧來吧", "あっ、ああっ、それやばいっ、出ちゃいます！あ、ああああああ！": "啊，啊啊，這樣不行，要射了！啊，啊啊啊啊啊啊！", "飛び散った精液は、男の上半身に飛び散る。": "飛濺的精液，灑在男人的上半身。", "ぐったりと宙を仰ぐ男。": "男人精疲力盡地仰望天空。", "ターラ・サッジャータは嬉しそうに、精液にまみれたペニスを更に足でこする。": "塔拉·薩賈塔高興地用腳摩擦沾滿精液的陰莖。", "ほーら、イッた後にこすられるとおかしくなりそうじゃない？　ヌルヌルになったんだし、もっとイッてみてよ？": "看，射了之後被摩擦是不是感覺很奇怪？　都變得黏糊糊的了，再射一次看看？", "や、やばい、それダメです！　あ、ああうう": "不，不行，這樣不行！　啊，啊啊嗚嗚", "こうして男は、水晶玉に導かれ新たな扉を開くことに成功したのだった。": "就這樣，男人在水晶球的引導下成功打開了新的大門。"}