{"さ、さむっ！ねえ三つ編み、どうしてこんな寒い場所の探索にティンカがっ": "好，好冷！我说三股辫，为什么要在这么冷的地方探索啊", "ティンカー・ベル": "汀可贝儿", "仕方ないじゃない。クジ引きだったんだから": "没办法啊。因为是抽签决定的", "ドロシー": "桃樂絲", "はわわぁ、お客さんなんて珍しいノー。ふたりともどうしたノー？": "哈哇哇，客人真是少见呢。你们两个怎么了？", "スニウポップ": "斯尼乌波普", "ああっ、あなたね！雪の精霊を探していたのよ！": "啊啊，就是你！我们在找雪精灵！", "よかったー。天空神殿からの指示がさぁ、もう場所とかざっくりすぎてさあ": "太好了。天空神殿的指示啊，地点什么的太笼统了", "てんくーしんでん？んー、なんのことか分からないノー": "天空神殿？嗯，不知道你在说什么呢", "あなたみたいな精霊を探し出してくれる人たちよ。私たちと契約することで、実体化できるようになるの": "是一群会帮你找到像你这样的精灵的人哦。通过和我们签订契约，你就能实体化了", "あー、わたし実体化できてなかったんだぁ。うすうす、そうかなって思ってたノー": "啊，原来我之前都没实体化啊。我隐隐约约有这种感觉呢", "こんな人里離れた場所じゃ、実感しづらいかもね。人間さん、ピカピカナントカ出してよ": "在这种远离人烟的地方，可能很难有实感吧。人間君，把那个闪亮亮的什么什么拿出来吧", "妖精さん……エルクルムスって正式名称どころか、ピカピカキャノンボールさえ言えなくなってるの": "精灵……别说是正式名称艾尔库姆斯了，连闪亮亮加农炮都说不出来了呢", "ふわあああ。なんだか元気が出てきたノー。改めてよろしくなノー、わたし雪だるまの精霊、スニウポップ": "呼哇啊啊啊。感觉有精神了呢。再次请多指教呢，我是雪人精灵，斯尼乌波普", "よろしくね、スニウポップ。え、でも待って、雪だるまの精霊？あれ、スノウとは何が違うの？": "请多指教，斯尼乌波普。哎，但是等等，雪人精灵？咦，和丝诺有什么区别吗？", "わたしはクラース様やルドルフィンさんの周りをウロウロしてる雪だるまの精霊なノー": "我是会在克拉斯大人和鲁道夫芬先生周围晃悠的雪人精灵呢", "じゃあ、スノウは？": "那丝诺呢？", "スノウちゃんはただの雪だるまじゃないから。だって火かき棒が魂に入ってるんだよ": "因为丝诺酱不是普通的雪人。因为她的灵魂里有火钩子啊", "よくわかんないけど、わかったわ。じゃあこれで契約は終わり": "虽然不是很懂，但我知道了。那么这样契约就结束了", "三つ編みさ、聞いといてめんどくさくなるのは良くないと思うよ": "三股辫啊，我觉得问了之后又觉得麻烦可不好哦", "呼ばれたらがんばって戦えばいいノー？分かったノー！": "只要被叫到就努力战斗就行了吧NO？我知道了NO！", "え、人間さん？ああ、スニウポップが寒そうだから上着貸してあげるの？": "哎，人間君？啊啊，斯尼乌波普看起来很冷，所以把上衣借给她了吗？", "人間さんってば優しいじゃーん！って待って！薄着だからって理由なら、ティンカにも貸してよ！": "人間君真是温柔啊！等等！如果理由是穿得少的话，也借给汀可吧！", "だ、だめなノー！寒くて仕方ないけど、厚着すると溶けちゃうノー！": "不，不行的NO！虽然冷得受不了，但是穿厚衣服会融化的NO！", "それはまた、ずいぶん面倒な身体ね": "这个身体还真是麻烦呢", "だいぶ風が出てきた。": "风变大了。", "かまくらを作っておいて正解だったな、とスニウポップは自信作に、１人でにんまりする。": "挖雪洞是正确的选择呢，斯尼乌波普看着自己的得意之作，一个人满意地笑了。", "ふわあ、助かった！って、あれ、先客がいたのか。こりゃ失礼": "哈啊，得救了！哎呀，有人先到了吗。真是失礼", "村人": "村人", "えっ。あ、そっか、実体化したから見えるのね。これはわたしが作ったかまくらだよ。うー、寒いノー！": "哎。啊，对了，因为实体化了所以能看见我呢。这是我做的雪洞哦。呜，好冷NO！", "そりゃあかまくら作ったって、中に火がなきゃ寒いだろう": "雪洞里面没有火的话当然会冷啊", "火はだめなの！溶けちゃうよ！": "火不行的！会融化的！", "えっ、そう簡単に溶けるかな。まあ心配なのは分かる。でもせめて厚着したらどうだい": "哎，会这么简单就融化吗。我知道你担心。但是至少穿厚点吧", "それも溶けちゃうノー！": "那样也会融化的NO！", "ふうむ。じゃあ伝統的な方法、人肌ってのはどうかな": "嗯。那么传统的办法，用人的体温怎么样", "人肌？ふわあああ、何するノー！あっ、やっ、もっと服脱がせちゃったら、寒すぎるノー！": "人的体温？呜哇啊啊啊，你要做什么NO！啊，呀，再脱掉衣服的话，会冷死的NO！", "大丈夫。すぐに温まるよ。ほら。ここを触って……": "不用担心。很快就会暖和起来的。来。摸摸这里……", "いったい何をされているのか、スニウポップは把握できなかった。ただ、体中を触られるたびに、確かに男の言うように身体が温まってきていた。": "斯尼乌波普完全不知道自己到底被做了什么。只是，每当身体被触碰的时候，确实如男人所说，身体开始变暖了。", "さあ、それじゃあ挿れるよ。とってもあったかいからね。……お。きみもあったかいな": "那么，我要插进去了。因为非常暖和呢……哦。你也暖和起来了呢", "んっ、はぁんっ、な、なにこれぇ、すっごい熱のある何かが、わたしの身体の中に入ってきてっ、あっ、んうっ、芯から熱くなってるみたいっ": "嗯，哈嗯，这，这是什么，非常热的东西，进入了我的身体里，啊，嗯呜，好像从身体的内部开始变热了", "どうかな。あったまってきただろう": "怎么样。暖和起来了吧", "あ、ああんっ、それ動かさなきゃダメなノー？挿れてるだけでもあったかいよ": "啊，啊啊嗯，那个不能动的NO？只是插进去就已经很暖和了", "お茶も淹れたてじゃなきゃ冷めていくだろ？": "茶如果不趁热喝的话也会变凉的吧？", "動いてるとあったかいのが保つってこと？なんだろう、入ってるものも熱いけど、わたしの身体の中からも熱くなってるぅ": "也就是说动起来才能保持温暖吗？怎么回事，虽然插进来的东西很热，但是我的身体里面也开始变热了", "おやおや、君は胸元も涼しげだねえ": "哎呀哎呀，你的胸口也很凉快呢", "胸元？ふああ、そこも触るノー？あまりこすったら溶けちゃう……あっ、あんっ、ひあああっ、どうしておっぱいの先っぽつまむノー！？": "胸口？呜啊啊，那里也要摸吗NO？摩擦得太厉害的话会融化的……啊，啊嗯，呀啊啊啊，为什么要捏住乳头呢NO！？", "あったかスイッチだよ。ほら、こうしてスイッチをひねり続けると……": "这是温暖的开关哦。你看，像这样一直转动开关的话……", "ひあっ、ひゃうううんっ！だ、だめぇ、なんだか頭がぼーっとしてぇ、身体の奥がじんじんしてぇ…… あっ！？あったかくなってるのかな、これって": "咿啊，呀呜呜呜嗯！不，不行，总觉得脑袋晕晕的，身体里面麻麻的……啊！？是不是变暖和了", "そうさ。ほら、あったかいだけじゃない。気持ちよくなってきただろう": "是啊。你看，不只是暖和，还很舒服吧", "んっ、あんっ、本当になんか気持ちよくなってきたよ……あはぁっ、んあっ": "嗯，啊嗯，真的感觉很舒服……啊哈啊，嗯啊", "見てごらん。きみの小さなおっぱいは、こんなに乳首が固くなっているんだ。これは寒いからじゃない、分かるね": "看吧。你小小的胸部，乳头变得这么硬了。这可不是因为冷，你知道吧", "自分のおっぱいなんてちゃんと見ないからわかんないけど、う、うん、寒いからじゃないんだね": "我没有仔细看过自己的胸部所以不知道，但，但是，不是因为冷吧", "おじさんがいなくなっても、１人でこうやってあったまった方がいいよ。このお股のところは、ちょっととけてきちゃうみたいだけど、大丈夫だからね": "等叔叔不在了，你一个人也可以像这样取暖哦。虽然你大腿根部好像有点融化了，但没事的", "えっ、とけてるノー？ああっ、本当だ。わたしのお股からお水がたくさん出てる。おしっこしてないのに！溶けちゃうよ！": "哎，融化了NO？啊啊，真的。我的大腿根部流出了好多水。明明没有尿！融化了！", "ちょっとだけさ。まるごと消えちゃうほど溶けてるわけじゃないよ。さあ、もっとたくさんあったまろうね": "只是一点点而已。没有融化到整个消失哦。来，再暖和一点吧", "あ、あはぁっ、だめぇ、それ強くしすぎると、あ、あうっ、声が、変なところから、あんっ、声が出ちゃうっ、んはぁっ": "啊，啊哈，不行，那样太用力了，啊，啊呜，声音，从奇怪的地方，啊嗯，发出来了，嗯哈", "可愛い声だよ。感じているんだね。こうやって気持ちよくなれば、身体もあったまってくるだろう？": "声音很可爱哦。你很有感觉吧。像这样舒服起来的话，身体也会暖和起来吧？", "う、うんっ、でも、頭の中まで溶けちゃうような感覚がするよっ、あんっ、はぁんっ": "嗯，嗯，但是，感觉连脑袋里面都要融化了，啊嗯，哈嗯", "いいことだよ。こすり合わさってるところは溶けるし、頭の中も今は溶けてていいんだ。自由に楽しんで": "这是好事哦。互相摩擦的地方融化了，脑袋里面现在融化了也没关系。自由地享受吧", "ふあっ、あふぁああっ、なんだろう、わたしの中に入ってきてるそれ、もっと、あはぁっ、もっと奥までほしいノー！": "呼啊，啊呼啊啊，怎么回事，那个进入我里面的东西，更多，啊哈，我想要更深一点！", "ふふ、だいぶ馴染んできたみたいだね。おじさんも驚きだよ。てっきり君の中は冷たいとばかり思ってたけど、すっごく熱くなってる": "呼呼，看来你已经很熟悉了呢。叔叔也吓了一跳哦。我还以为你的里面很冷，但现在已经变得非常热了", "そ、それじゃあ、わたしだけあったまってるんじゃないんだね！おじさんのことは、わたしがあっためてあげられてるんだね": "那，那么，不是只有我一个人暖和了呢！叔叔也，被我暖和起来了呢", "そうだよ。おじさんのことを気遣ってくれたのかな。優しい子だね。そんな子には、おじさんの自慢のおチンポでコンコンしてあげよう": "是啊。你是在关心叔叔吗。真是个温柔的孩子呢。对于这样的孩子，就用叔叔自豪的鸡巴来敲敲吧", "ふあっ、あはああっ！お、おくぅ。奥にっ、何かがコンコン当たってるノー！あ、あはっ、わたしの身体の行き止まりなんだね。そこに当たってるのが分かるノー！": "呼啊，啊哈啊啊！里，里面。有什么东西，咚咚地顶着里面！啊，啊哈，是我的身体的尽头呢。我知道那里被顶到了！", "この当たってるところは、きみの大事な場所なんだ。おじさんのおチンポは長いから、余裕で届いちゃうんだよ": "这个被顶到的地方，是你重要的地方。叔叔的鸡巴很长，所以能轻松地顶到哦", "おじさんチンポ……？あ、あうっ、すごいよぉ、おじさんチンポが当たってぇ、あ、あうっ、当たるたびに身体がビクビクしちゃうぅ": "叔叔鸡巴……？啊，啊呜，好厉害，叔叔鸡巴顶到了，啊，啊呜，每次顶到身体都会颤抖", "よーし、いい子だ。じゃあ仕上げに、きみのオマンコの中にあったかいのをたくさん注いであげるよ。これがあれば、しばらくあったかいからね": "好，好孩子。那么作为收尾，我会在你的小穴里注入很多温暖的东西哦。有了这个，暂时都会很温暖哦", "お、おま？なあに？あっ、あはぁっ、おじさんの腰が早いっ、こし、壊れちゃうっ？あ、あああうっ！": "小，小穴？什么？啊，啊哈，叔叔的腰好快，腰，要坏掉了？啊，啊啊啊呜！", "ああ、出る！いっぱい出すから受け止めてね！はああっ！": "啊啊，要射了！我会射很多的，好好接住哦！哈啊啊！", "ひゃああんっ！な、中にあっついのがたくさん、なにこれぇっ！わたしの体の中がとけて、どろどろになっちゃうぅ……": "呀啊啊嗯！里，里面有很多热热的东西，这是什么！我的身体里面融化了，变得黏糊糊的……", "はい、これでしばらくあったかいからね": "好，这样暂时都会很温暖哦", "あっ、ああっ、お股から白いどろどろしたものがっ……でもあったかい。ちょっと溶けちゃったけど、でもあったかくて気持ちよかったノー……": "啊，啊啊，股间有白色黏糊糊的东西……但是好温暖。虽然有点融化了，但是好温暖好舒服……"}