{"ここが噂の占い師、ターラ・サッジャータが住む洞窟ね": "这里就是传说中的占卜师，塔拉·萨贾塔居住的洞窟呢", "シンデレラ": "仙杜瑞拉", "……イチゲンさんはお断りなんだよね": "……初次见面的人是不被接受的吧", "ヴェルメリオ": "威尔梅里奥", "大丈夫よ。ミスバーファの紹介状があるでしょ": "没问题的。我们有密斯拉法的介绍信吧", "ああ、どうしよう……迷うなあ……": "啊啊，怎么办……好犹豫啊……", "村人": "村人", "あらイケメン。どうしたんですか、こんなところで": "哎呀，帅哥。怎么了，怎么在这种地方", "いやあ、占いって怖くないですか。あなたは死相が出てますとか言われたら": "不，占卜不恐怖吗。要是被说你有死相的话", "……分かる。ちょっとオーバーだけど、でも不安だよね": "……我懂。虽然有点夸张，但是很不安呢", "ぼく、まだ勇気が出ないのでお先にどうぞ": "我还没有勇气，你们先请吧", "んー？お客さんかしら〜？": "嗯？有客人吗～？", "ターラ・サッジャータ": "塔拉·萨贾塔", "……あのっ、これ。ミスバーファの紹介で": "……那个，这个。是密斯拉法介绍的", "あら、懐かしい。あの子、元気にしてるかしら": "哎呀，真怀念。那孩子，还好吗", "精霊なのに、実体化し続けてるなんて珍しいのね": "明明是精灵，却一直实体化，真是少见呢", "こういう仕事してるとね、実体化を維持する程度のエルマイトは集まるものよ": "做这种工作的话，会收集到足以维持实体化的聖之力哦", "……あ、あの、占ってほしくて": "……那，那个，想请你占卜", "あらやだ、契約しに来たんじゃないのね。紹介状にはそう書いてあったから": "哎呀，讨厌啦，不是来签约的吗。介绍信上是这么写的", "それは本題なんだけど、その前にあなたが有名な占い師って聞いて、どうしてもこの子が": "那是正题，但是在那之前听说你是有名的占卜师，所以无论如何都想让你帮她占卜", "……わたしが人間さんと結婚するには、どうしたらいいですか！": "……我如果想和人类君结婚的话，该怎么做才好！", "恋のお悩みね。うふふ、じゃあちょっと待ってね……水晶玉よ、この乙女の恋の未来をここに……ええいっ": "是恋爱的烦恼呢。呵呵，那稍微等一下哦……水晶球啊，将这个少女的恋爱的未来在此……嘿", "……ど、どう？結婚できる？スピード離婚もしたくないの": "……怎，怎么样？能结婚吗？我也不想快速离婚", "毎朝、ニンニクを生で５個食べて、庭で真っ裸に葉っぱだけ付けてソザイン民謡を歌いながら踊れば、この恋は叶うわ！": "每天早上生吃5个大蒜，全裸只穿叶子在院子里一边唱索萨因民谣一边跳舞的话，这份恋情就能实现！", "……分かった。明日からやる": "……知道了。明天开始做", "待って！ヴェル、冷静になって！": "等下！威爾，冷静点！", "はい、じゃあ次の人、どうぞ〜": "好了，下一位，来吧", "あの、俺……彼女といつも長続きしなくて": "那个，我……和女朋友总是交往不久就分手", "あら。イケメンなのにね": "哎呀。明明是个帅哥呢", "ぶっちゃけ、モテるんです。なので途切れないで新しい彼女はできます。けどまったく長続きしないんです": "老实说，我很受欢迎。所以女朋友一个接一个，但是交往时间都很短", "はーん。じゃあ、アレでしょ。アレが良くないのよ。脱いでみて": "哈。那就是那个吧。那个不好哦。脱掉看看", "えっ！？は、はい……これでいいですか": "诶！？好，好的……这样可以吗", "下もよ。うん……別に極端に小さいとかでは……っていうかもう勃ってるし……。ん、脱げって言われて勃つものかしら……": "下面也脱掉。嗯……也没有特别小……话说已经勃起了……嗯，被说脱掉就勃起了吗……", "あ、あの、あんまりセックス好きじゃなくて。それが原因でしょうか": "那，那个，我不是很喜欢做爱。是因为这个原因吗", "水晶玉に聞いてみても、そうだと答えるわよ。イケメンが手を出してこないと、彼女は不安になっちゃうもんねぇ": "即使问水晶球，它也会这么回答的。帅哥不主动的话，女朋友会不安的", "そんな。いや、正直あんまりチンコも勃たなくて、泣かれたこともあるっていうか": "怎么会。不，老实说我的鸡鸡也不怎么勃起，也曾经让女朋友哭过", "そんなにギンギンに勃たせといて？あ、分かったわ、これ……": "那么就让它勃起吧？啊，我知道了，这个……", "ターラ・サッジャータの指示どおりに、横になる男。相変わらずギンギンに勃っているそれに、ターラ・サッジャータは足を乗せ、軽く踏みつける。": "男人按照塔拉·萨贾塔的指示，躺了下来。塔拉·萨贾塔把脚放在他依然勃起的那里，轻轻地踩了上去。", "あっ……！？": "啊……！？", "大丈夫。じっとしてて。すごく痛くしたり、使い物にならなくしたり、そんなことはしないから": "不用担心。别动。我不会弄得很痛，也不会让它不能用的", "あっ、ああっ、ちょっとひんやりしたお姉さんの足が、お、俺のチンコをっ、おおうっ": "啊，啊啊，姐姐有点凉凉的脚，踩，踩着我的鸡鸡，哦哦哦", "どんどん固くなってきてるわ。ねえ、これまでの彼女とエッチするとき、こんなふうになってた？": "越来越硬了呢。我说，你和之前的女朋友做爱的时候，它会变成这样吗？", "い、いえっ、もっとふにゃふにゃしてて、すっごい一生懸命フェラとかされたんですけど、おおう": "不，不会，它会更软一点，虽然女朋友会非常努力地给我口交，哦哦哦", "そうよねぇ。イケメンのだもん、大事に丁寧になめちゃうでしょうねぇ。でもね、あなたはそれじゃあダメなのよねえ？": "是啊。毕竟是帅哥嘛，女朋友会很小心地舔吧。但是啊，你这样是不行的吧？", "ど、どういうことですか、これ。足で踏まれて勃つなんて、どうなってるんです。なんの魔術なんですか": "这，这是怎么回事。被脚踩着勃起，到底是怎么回事。这是什么魔术吗", "あらあら、自覚がないのね？これは魔術なんかじゃない、もっと単純なことよ": "哎呀哎呀，你没有自觉吗？这不是什么魔术，而是更单纯的事情哦", "それはいったい": "那到底是", "あなたがヘンタイだってこと。ふふ、水晶玉もそう言ってるわ": "是因为你是个变态。呵呵，水晶球也是这么说的", "水晶玉なんか今持ってないのに、適当なこと言わないでください！まさか、女の人に踏まれて興奮するはずが": "现在明明没有水晶球，不要随便说！我怎么可能被女人踩着就兴奋", "こんなにギンギンにしといて？見てよほらぁ、ガマン汁まで垂らしちゃってるのよぉ？": "你都这么硬了哦？你看，连忍耐汁都流出来了哦？", "こ、これはっ、そう！　あなたの身体を見て興奮してるだけです！": "这，这是，对了！　只是看到你的身体兴奋了而已！", "これまでの彼女とは一切脱がないでエッチしてたのかしら？でも、私の身体で興奮してるって言われるのは、悪くない気分よ": "你之前和女朋友做爱的时候，她都没有脱衣服吗？但是，听到你说我的身体让你兴奋，感觉还不错", "あっ、更にチラ見せしてくる！？": "啊，又在偷瞄我！？", "見て。私、おっぱい大きいの。ほら、こうして自分で舐めようとしたら届くかしら……？": "看啊。我的胸部很大。你看，像这样自己舔的话，能舔到吗……？", "くうう、そんなに乳首勃たせて自分がヘンタイなんじゃないですか！？": "咕呜呜，乳头都勃起成这样了，你才是变态吧！？", "私は認めるわよぉ？あなたの大事なコレを踏みつけてるだけで興奮しちゃうヘンタイだってこと。だってほら、見て？": "我承认哦？我就是个变态，光是踩着你重要的这个东西就会兴奋。你看，快看啊？", "あっ、あっ、マンコ濡れてる！ちょっと垂れてる！ああ、エロい！": "啊，啊，小穴湿了！还流出来了！啊啊，好色情！", "でもね、あなたには触らせてあげないの。自分でこうして、んっ……あっ、あはぁんっ……": "但是，我不会让你摸的。我自己这样，嗯……啊，啊哈啊嗯……", "触らせてもらえない！普段は別に触りたくも興味もなかったのに、そう言われると無性に触りたい！けど触れない！って考えたら何故か更に勃ってくる！": "不让我摸！平时明明不怎么想摸，也没有兴趣，但你这么一说我就特别想摸！但是摸不到！一想到这里，不知为何又勃起了！", "だーって、興味ない人に触られたくないもの。ほら、こうして自分の指で……んっ、あんっ、じゃあおすそわけね": "因为我不想被没兴趣的人摸啊。你看，像这样用手指……嗯，啊嗯，那我就分你一点吧", "あ、あう……自分の指でオナったマン汁を、俺のチンコの上に垂らして……ああ、ヌルヌルが増えて気持ちよくっ、おおう": "啊，啊呜……把自己的手指上沾着的爱液，滴到我的肉棒上……啊啊，黏糊糊的，好舒服，哦哦", "動いちゃだーめ。ほら見て、アソコのお汁をおっぱいにもつけちゃう。んっ、あんっ、あなたには舐めさせられないから、自分の指でこうして、んっ、あはぁっ": "不许动。你看，爱液也沾到胸部上了。嗯，啊嗯，我不会让你舔的，所以就用手指，嗯，啊哈", "マン汁まみれの指で乳首を！？　くううっ、だったら俺が舐めますよ！　舐めさせてくれれば": "用沾满爱液的手指玩弄乳头！？　呜呜，那我来舔！　让我舔吧", "だって興味ないんでしょ。あなたは踏まれるのが好きなんだもの。私の足と、あなたの大事なコレだけが接点なのよ": "你不是没兴趣吗。你喜欢被踩。我的脚和你重要的这个，是唯一的交集", "そんなバカなっ、こんな扱いなのにどうして俺は今までにないくらい勃って……うふあああ": "太扯了，明明被这样对待，为什么我却勃起得前所未有地厉害……呜啊啊啊", "こういうのが大好きなんでしょ？　自分の性癖を自覚していないって、一番の不幸だと思うの": "你最喜欢这种了吧？　我觉得最大的不幸，就是对自己的性癖没有自觉", "ああ、確かに今、俺はすごく興奮してます。こんなふうに自分がなれるんだって知って、安心したし……嬉しいです": "啊啊，我现在确实非常兴奋。知道自己能变成这样，我放心了……好开心", "ふふ、素直になってきたじゃない。じゃあ、はい、ご褒美ね": "嘿嘿，你这不是变坦率了吗。那，来，这是奖励", "ああっ、お姉さんのマン汁を顔に垂らしてきたっ！？くうう、舐めたい！口元から狙いを外さないで！わざと外してますよね！？": "啊啊，姐姐的爱液滴到我脸上了！？呜呜，好想舔！不要从我嘴边移开！你是故意的吧！？", "ほーら、足だけでイッちゃいそうなんじゃない？ほらほら": "看，光是被脚踩着就要射了吧？来吧来吧", "あっ、ああっ、それやばいっ、出ちゃいます！あ、ああああああ！": "啊，啊啊，这样不行，要射了！啊，啊啊啊啊啊啊！", "飛び散った精液は、男の上半身に飛び散る。": "飞溅的精液，洒在男人的上半身。", "ぐったりと宙を仰ぐ男。": "男人精疲力尽地仰望天空。", "ターラ・サッジャータは嬉しそうに、精液にまみれたペニスを更に足でこする。": "塔拉·萨贾塔高兴地用脚摩擦沾满精液的阴茎。", "ほーら、イッた後にこすられるとおかしくなりそうじゃない？　ヌルヌルになったんだし、もっとイッてみてよ？": "看，射了之后被摩擦是不是感觉很奇怪？　都变得黏糊糊的了，再射一次看看？", "や、やばい、それダメです！　あ、ああうう": "不，不行，这样不行！　啊，啊啊呜呜", "こうして男は、水晶玉に導かれ新たな扉を開くことに成功したのだった。": "就这样，男人在水晶球的引导下成功打开了新的大门。"}