{"えーと、ルーウィーはこの町にいるんだっけ？なんであの子、チーと一緒にいないんだろ": "那个，鲁伊在镇上吗？为什么那孩子不和千在一起呢", "ティンカー・ベル": "汀可贝儿", "人間さんと契約して実体化したのが嬉しくて、自由を楽しんでるみたいです": "和人类君签订契约实体化后，他似乎很开心，正在享受自由", "ピュルテ": "看板", "精霊はいいよね。呼んだらすぐ来れるから。まあチーとケンカしたとかじゃないならいいんだけどさ": "精灵真好啊。叫一下就来了。不过只要没和千吵架就好", "仲はずっといいみたいですよ。チーさんも、こうして私たちに様子を見てきてほしいって言うくらいですし": "他们关系一直很好哦。千小姐也说希望我们来看看他们的情况", "あらぁ、人間さんたち。もう着いたの？早かったじゃな〜い": "哎呀，人君们。已经到了吗？好快啊", "ルーウィー": "鲁伊", "おお、相変わらずお色気マウンテンだね": "哦哦，还是那么性感的山峰呢", "マウンテン……？満点じゃなくて……？": "山峰……？不是满分吗……？", "んふっ、ティンカちゃんたら。ありがと": "嗯哼，小汀可真是的。谢谢", "どうですか、お元気ですか": "怎么样，还好吗", "うふふ、絶好調よ。やっぱりいろんな人に触れてもらわないと成長しないのよね": "呜呼呼，状态绝佳哦。果然不被各种各样的人触碰的话就不会成长呢", "触れるって、ああ、武器の精霊だからね……なんかルーウィーが言うとエロく聞こえる": "触碰，啊啊，因为是武器的精灵呢……总觉得鲁伊说这话听起来好色情", "ルーウィーさん、チーさんがちゃんとごはん食べてるのかって心配してましたよ": "鲁伊小姐，千小姐很担心你有没有好好吃饭哦", "精霊ということは伏せて、普通にこの町で暮らしてるの。ちゃんと働き口も見つけてあるんだから": "我隐瞒了精灵的身份，正常地在这个镇上生活。也找到了工作", "へー！何してんの？": "哦！在做什么呢？", "あの角を曲がったところに酒場があるのよ。そこでステージがあるから踊ったりしてるわ": "那个拐角处有一家酒馆。那里有舞台，我就在那里跳舞", "へえ〜。踊りならティンカちゃんも得意ですよ！": "哦哦。跳舞的话小汀可也很擅长哦！", "いや、ピュルテ、今そのフリはやめて……": "不，看板，现在别做那种动作……", "みんなも良かったら遊びにいらしてねん": "大家有空的话也来玩玩吧", "せっかくなのでルーウィーが働く店を見に行ってみよう。そんな発案をすると２人とも同意してくれた。": "难得来一趟，就去看看鲁伊工作的店吧。我这么提议后，她们俩都同意了。", "しかし、いざ足を踏み入れてみると、ずいぶん男が多い。場違いな雰囲気を察したピュルテたちだったが、いまさら出るに出られない。": "但是，一踏进店里，就发现男性顾客很多。看板她们虽然察觉到自己和这里格格不入，但事到如今也出不去了。", "そうこうするうちに店内の照明が暗転し、BGMが切り替わった。": "就在这时，店里的灯光暗了下来，BGM也变了。", "ルーウィーちゃーん！": "鲁伊酱！", "村人１": "村民1", "ファンらしき男性客から野太い声援が飛ぶ。": "疑似粉丝的男性顾客发出粗犷的声援。", "はぁい。今夜もみんな、楽しんでいってね。あたしのエッチなとこ見て、元気になってね": "好的。今晚大家也玩得开心哦。看到我色色的地方，打起精神来吧", "ステージに登場したルーウィーは、据え付けられている金属の棒に触れ、そこを軸としてゆっくりと回転しながら笑みを振りまく。": "登上舞台的鲁伊，触摸着固定在那里的金属棒，以那里为轴心慢慢地旋转着，同时向大家露出笑容。", "今日もセクシーだなぁ。ルーウィーちゃん": "今天也很性感啊。鲁伊酱", "村人２": "村民2", "隣の席にいた男がぼそりと言ったのが聞こえた。": "我听到了坐在旁边的男人的嘟囔声。", "店内は派手なBGMが流れ、観客達からの声援も飛んでいるため、隣の席でもあまり小声だと聞こえないほどなのだが、彼のそのつぶやきは何故だかよく聞こえた。": "店里播放着华丽的BGM，观众们也发出声援，所以如果声音太小的话，坐在旁边也听不到，但不知为何，我却能清楚地听到他的嘟囔声。", "んふふ、ほら、あたしのおっぱいこぼれちゃうよぉ……？": "嗯呵呵，你看，我的胸部要掉下来了哦……？", "ステージ上では衣服を少しずつ崩していくルーウィーの姿があった。": "舞台上，鲁伊正在慢慢地脱下衣服。", "彼女の声はBGMと同じ方向から聞こえるので、何らかのエルマイト機材で音声を拾っているのだろう。": "她的声音和BGM是从同一个方向传来的，应该是用某种圣之力器材拾取的吧。", "みんなもう待ちきれない？すっごく元気になっちゃってるのが、ステージからでも見えてるよ。ふふっ、可愛いのね": "大家已经等不及了吗？从舞台上也能看到大家变得非常有精神呢。呵呵，真可爱", "うう、もうビンビンだよ、ルーウィーちゃん……": "呜呜，已经硬邦邦了，鲁伊酱……", "隣の席を見ると、男性客が陰部を露出して待機していた。": "我看了看旁边，发现男性顾客已经露出阴部等待着了。", "ピュルテとティンカは、顔を真っ赤にして俯いている。": "看板和汀可都满脸通红地低着头。", "出ようか？と声をかけるが、ステージが始まった今から席を立つのはルーウィーに失礼だから、と首を横に振った。": "我问她们要不要出去，但她们摇了摇头，说现在才从座位上站起来对鲁伊很失礼。", "ふふっ、でもね。実はあたしも待ちきれないんだぁ。それじゃあルーウィーのセクシーポールショーだよ": "呵呵，不过呢。其实我也等不及了。那么，接下来就是鲁伊的性感钢管舞秀了", "そう言ってルーウィーはステージ中央のポールを握り、腰を前面に突き出すようにして股間をポールにこすりつける。": "说着，鲁伊握住舞台中央的钢管，将腰部向前挺出，用股间摩擦着钢管。", "んっ、あんっ、かたぁい…すっごくこれ、固くて、太さも近いと思わない？んっ、こうして握ってると、はぁんっ、入ってるときのこと考えちゃうよね": "嗯，啊嗯，好硬……这个，非常硬，你不觉得粗细也差不多吗？嗯，像这样握着，哈嗯，就会想到插进去的时候呢", "ルーウィーちゃあん、エッチだよー！": "鲁伊酱，好色啊！", "声援が飛ぶ。": "声援飞来。", "周りの男の股間はともかく、ステージを見ないで下を向いているのも、と思ったのかピュルテとティンカはじっとルーウィーにだけ視線を合わせている。": "先不说周围男人的股间，看板和汀可似乎觉得不看舞台而低头很失礼，所以一直盯着鲁伊看。", "あ、ああ、エロいっ……": "啊，啊啊，好色……", "隣の男は露出させたモノを完全に握った。": "旁边的男性完全握住了露出的阴茎。", "たとえピュルテたちがいなくても、自分はさすがにこの場ではしない。": "就算没有看板她们，我也不至于在这种地方做。", "たぶん。": "大概吧。", "んっ、あんっ、こんな恥ずかしいとこっ、普通なら誰にも見せないとこなのに、みんなに見られちゃってるっ、ああんっ": "嗯，啊嗯，这么羞耻的地方，平时是不会让任何人看到的，现在却在大家的注视下，啊啊嗯", "ポールに当てた股間を上下にこすり続けているルーウィー。": "鲁伊用股间持续上下摩擦着钢管。", "その顔は妖艶で、正直、股間はもうパンパンに膨らんでいる。": "她的表情妖艳，说实话，股间已经膨胀得厉害了。", "一緒に気持ちよくなってくれてる人、いっぱいいるかなぁ？んっ、あっ、あたしのエッチなとこ見て興奮してくれたら、すっごく嬉しいわ": "有很多人和我一起变得舒服起来吗？嗯，啊，看到我色色的地方而兴奋的话，我会非常高兴的", "店内でオナニーするのは公式でOKだったのか。": "在店里自慰是官方允许的吗？", "だとすればエチケットの問題はクリアされる。": "如果是这样的话，礼仪问题就解决了。", "迷いが生まれてきた。": "我开始犹豫了。", "んっ、あはぁ、ねえ、みんなからよく見えるかしらぁ？あたしのおまんこ、どうなってる？": "嗯，啊哈，呐，大家能看清楚吗？我的小穴，怎么样了？", "びっちょびちょに濡れてるよー！": "已经湿透了！", "うふふ……そうよね。だってね、ポールが当たってるとこだけすごく光ってるの。あたしのお汁を反射して……んっ、ああっ": "呵呵……是啊。因为，被钢管摩擦的地方特别亮。反射着我的爱液……嗯，啊啊", "加速させながら、単純な上下運動だけでなく腰を回転させたりと動きに変化をつけていくルーウィー。": "鲁伊加快了速度，不光是单纯的上下运动，还加上了腰部的旋转，让动作产生了变化。", "ほらぁ、あたしの恥ずかしいとこ、ちゃんと見えてる？ここにねっ、んっ、あんっ、棒みたいな何かがほしくてヒクヒクしちゃってるのぉ": "看啊，我羞耻的地方，看清楚了吗？这里呢，嗯，啊嗯，想要棒状的东西而一跳一跳的", "棒にこすりつけるオナニーであれば、動きの変化はむしろ不要だろう。": "如果是用棒子摩擦的自慰，反而不需要动作的变化吧。", "じゃあこれはショーとしてみんなに見せるためなのか。": "那么这是为了给大家看的表演吗。", "半分は正解だろうが、もう半分は彼女の性癖だろう。": "一半是正确答案，另一半是她的性癖吧。", "棒に当てる物理刺激より、より多くの人にじっくり見られる刺激の方が快感が高いのだ。": "比起被棒子摩擦的物理刺激，被更多的人仔细观察的刺激带来的快感更高。", "ほらぁ、みんなの熱い視線で、こんなになっちゃってるわ……。みんなの目から飛んでくるおチンポで、あたしのおまんこ、こんなにぐちょぐちょにされちゃってるぅ": "看啊，因为大家热情的视线，变得这么湿了……。大家眼睛里飞出来的鸡巴，把我的小穴，弄得这么湿了", "エロい、エロい声だなぁ、ああっ": "好色，好色的声音啊，啊啊", "隣の男は、気がついたら握るどころかこすっている。しかも、持参していたらしいピンクスライムの破片でアレを包んでいる。": "旁边的男性，回过神来已经不是握着，而是摩擦着了。而且，还用带来的粉红史莱姆的碎片包裹着那个。", "オナホのようなものか。": "是类似飞机杯的东西吗。", "こんなにたくさんの人にね、いっぺんに目で犯されちゃってるのよ。それを喜んで、こんなにしちゃってるエッチな子……ああんっ": "被这么多人，同时用眼睛侵犯着。因为这个而感到高兴，变得这么湿的淫荡女孩……啊啊嗯", "激しい打ち込みのBGMは、ショーの間に何曲か変わっている。ただしうまく繋いであって音が途切れることはない。": "激烈的BGM在表演期间换了好几首。但是连接得很巧妙，声音没有中断。", "ねえっ、んっ、あんっ、もう、あたしイッちゃいそうよ……んっ、はぁんっ、アゲていくよっ": "嗯，啊嗯，已经，要去了……嗯，哈嗯，要去了", "ちょうど曲が切り替わって、ひときわ激しい曲になったところでルーウィーがそう宣言する。": "正好在曲子切换到特别激烈的曲子时，鲁伊这样宣言道。", "音響調整が絶妙で、BGMに乗せてルーウィーの喘ぎ声が店内中に響くのだ。": "音响调整得恰到好处，鲁伊的喘息声随着BGM在店内回响。", "あっ、あんっ、全身がエッチになっちゃって、腰が止まらないっ": "啊，啊嗯，全身都变得好色，腰停不下来", "ふと、ルーウィーと視線がぶつかったような気がした。": "突然，感觉和鲁伊的视线对上了。", "同時に、ルーウィーが口元をふっと緩め、微笑んだようにも見えた。": "同时，鲁伊的嘴角微微上扬，看起来像是在微笑。", "いや、客席からステージを見ていると、往々にしてそういう錯覚を抱きがちだが、分かるはずがない。": "不，从观众席上看舞台，往往会产生这样的错觉，但我不可能知道。", "ちゃんと見てね。あたしのエッチなとこ、見逃さないでね。あなたも興奮してくれてたら、嬉しいな……": "认真看哦。不要错过我的淫荡的样子。如果你也兴奋的话，我会很高兴的……", "どきん、と胸が脈打つ。": "我的心脏扑通一声跳动。", "視線がこちらに向けられたまま、そう言うのだ。意識しないのは無理だ。": "她的视线依然对着我，这样说道。我无法不去在意。", "あなたのおチンポ、見たいなあ。そしたら、入ってるとこ想像して、もっとエッチになっちゃう": "好想看看你的鸡巴啊。然后，想象着它插进来，我会变得更加淫荡的", "そう言って妖艶に自分の指をしゃぶるルーウィー。": "鲁伊这样说着，妖艳地吮吸着自己的手指。", "自分に向けて言ってるのか？": "这是在对我说吗？", "露出させてないから、そう言われたのか？": "因为没有露出来，所以她才这么说吗？", "ルーウィーちゃーん！チンポ見てー！": "鲁伊！看看我的鸡巴！", "声の大きい観客に反応して、ルーウィーは髪をかきあげて妖艶に身体を揺らす。": "对大声的观众做出反应，鲁伊撩起头发，妖艳地摇晃着身体。", "んっ、ああっ、イクっ、イッちゃうっ！みんな、見ててねっ、あたしがイクとこっ、ああっ、あはああっ！": "嗯，啊啊，去了，要去了！大家，看好了，我高潮的样子，啊啊，啊哈啊啊！", "絶頂に達したルーウィーが盛大に潮吹きを見せる。": "达到高潮的鲁伊，盛大地潮吹了。", "最前列は絶対にかかったであろう角度と距離。": "最前排绝对会被喷到的角度和距离。", "潮かぶり席というわけか。": "这就是潮吹席吗。", "あっ、あはぁっ、イッちゃったわ……。それじゃあいつものね。みんな、元気になったかな？": "啊，啊哈，去了……。那么，就和往常一样。大家，都恢复精神了吗？", "チンポー！": "鸡巴！", "村人たち": "村民们", "ショーのお約束らしく、曲に合わせて合唱する。こういう一体感は常連になるときっと楽しい。": "就像表演的约定俗成一样，配合着曲子合唱。这种一体感，成为常客的话一定会很开心。", "じゃあまた明日……待ってるからね……": "那么明天见……我等着你哦……", "まだ息の整わないルーウィーの声が、店内に響く。": "鲁伊还没调整好呼吸的声音，在店内回响。", "横目で様子を窺うと、顔を赤くして脚をぎゅっと閉じているピュルテとティンカの姿があった。": "我侧目窥视着，看到了看板和汀可红着脸，紧紧地闭着腿的样子。"}