{"確かこの先だったわよね": "确实是往这边走没错", "シンデレラ": "仙杜瑞拉", "……あ、ほら。咲いてるよ": "……啊，你看，开花了", "ヴェルメリオ": "威尔梅里奥", "わあ、お姉ちゃんたち。久しぶりだね": "哇，姐姐们，好久不见", "少年": "少年", "すごくキレイに咲いたわね": "开得真漂亮呢", "うん！　思い出がいっぱい詰まった桜の木だよ": "是啊！这棵樱花树里充满了回忆", "……ディマイトのせいで枯れかけてたの、咲が復活させたんだっけ": "……因为恶之力而快要枯萎的樱花树，是咲让它复活的吧", "あらぁ？皆さん、咲さんのお友達ですか？": "哎呀？各位是咲小姐的朋友吗？", "ソメイ": "某", "うわあ、桜の木からお姉さんが！": "呜哇，从樱花树里冒出了姐姐！", "咲から聞いたとおりだったわ。桜の木に精霊が宿ってるって。ねえ、契約してくれない？": "和咲说的一样呢。樱花树里真的住着精灵。那个，能和我缔结契约吗？", "咲さんから事情は聞いてます。もともとディマイトにはひどい目にあったのですから、喜んでお手伝いしますわ": "咲小姐已经和我说过了。我本来就被惡之力折磨过，所以我很乐意帮忙", "……よかった。これからよろしくね": "……太好了。今后请多指教", "ただ、せっかくのお花見です。それが終わってからでもいいでしょうか": "不过，难得的赏花会。等结束后再缔结契约可以吗", "もちろんよ。私も混ざりたいの！": "当然可以。我也想参加！", "すごいや。僕の桜の木が、きれいなお姉さんになって戦うとか、兄ちゃんに教えようっと！": "太厉害了。我的樱花树变成了漂亮的大姐姐，还说要和我一起战斗，我要告诉哥哥！", "あら、お兄さんがいるのかしら": "哎呀，你有哥哥吗", "近所の兄ちゃんだよ。優しくしてくれるんだ。でも、ちょっとおとなしい兄ちゃんで": "是住在附近的哥哥。他对我很好。不过，是个有点老实的哥哥", "あそこの彼かしら？　輪に入れずに隅の方でしょんぼり飲んでますわ": "是那边的他吗？他没有加入人群，而是在角落里一个人喝着酒", "せっかくのお花見なのに……": "明明是难得的赏花会……", "今日は花見合コンだって言って楽しみにしてたのになあ": "他明明说今天是赏花联谊，还很期待的", "……男女の出会いの場なんだね": "……是男女邂逅的场合呢", "兄ちゃん、彼女できたことないから自信が持てないんだろうなあ": "哥哥没有交过女朋友，所以没有自信吧", "そういうことなら任せてください。私が彼の自信を取り戻してご覧にいれますわ": "那就交给我吧。我会让他恢复自信的", "……頼りになるお姉さんだね": "……真是可靠的大姐姐呢", "あ、あの、本当に？　いきますよ": "那，那个，真的可以吗？　我来了哦", "村人": "村民", "ええ、どうぞ。一気にガツンとではなくて、ゆっくり押し広げていくように……ああっ、そうですわ……": "嗯嗯，请吧。不要一口气插进去，而是慢慢地扩张……啊啊，就是这样……", "ああっ、なんてあったかいんだ": "啊啊，多么温暖啊", "そして、反対の手はこうして……": "然后，另一只手这样……", "うおお、でかい、収まりきらない！　柔らかくて手が呑み込まれていくようだ": "唔哦哦，好大，根本收不进去！　柔软到手都要被吞进去了", "んっ、はぁんっ、焦っちゃダメですわ。最初はもっと優しく、んっ、はあっ": "嗯，哈啊嗯，不要着急。一开始要更加温柔，嗯，哈啊", "でもどうして、あなたのような美人が俺みたいなモテない代表みたいな男とこんな": "但是为什么，像你这样的美女会和我这样不受欢迎的代表男做这种事", "私は、がんばっている男の人を応援してあげたくなるのですわ": "我啊，会想给努力的男人加油", "俺が、がんばってる？": "我，很努力？", "今日だって花見をしながらお酒の席で、女性に一生懸命お話されていましたわ。恋人になろうと……だから、ああ、いやですわ。動くのを忘れないで": "今天也是，一边赏花一边喝酒的时候，拼命地和女性说话。想要成为恋人……所以，啊啊，真是的。不要忘记动", "あっ、はいっ": "啊，好的", "それに……ああ、童貞おチンポは格別なんですから……": "而且……啊啊，处男鸡巴特别的……", "ああ、ソメイさん。あなたの中はすごく暖かくて、潤っていて、自分の手でこすってるのとは次元が違う": "啊啊，染美小姐。你的里面非常温暖，湿润，和自己用手撸完全是不同的次元", "はあっ、あっ、そうでしょう。女の子はみんな、こうして暖かいのですわ。何も怖がる必要はないのです": "哈啊，啊，是吧。女孩子都是这样温暖的。没有什么好害怕的", "ああ、こんなに大胆に脚を広げて、ソメイさんはなんてエッチなんだ": "啊啊，这么大胆地张开腿，染美小姐真是好色啊", "だって、こうして片足を上げた方が、奥まで届くのですわ。もっと奥まで入りますから、突いてくださいっ、ああんっ": "因为，这样抬起一只脚的话，能插到更深处。请插到更深处吧，啊啊嗯", "あっ、ああっ、すごい、俺のチンポが全部呑み込まれていく": "啊，啊啊，好厉害，我的鸡巴被全部吞进去了", "んっ、はあっ、すごく立派なモノを、あっ、お持ちですねっ。こんな立派だなんて、知りませんでしたわ": "嗯，哈啊，你有，啊，非常雄伟的东西呢。我都不知道，原来这么雄伟", "それを言ったらソメイさんだって驚かされました！　いえ、おっぱいが大きいのは服の上からでも分かってたんですけど": "要这么说的话染美小姐也让我很吃惊啊！　不，虽然从衣服上也能看出你的奶子很大", "あら、声をかけた時から私をそんな目で見てたんですね": "哎呀，从我向你搭话的时候开始，你就用那种眼神看着我了呢", "えっ、いや、ごめんなさい": "哎，不，对不起", "逆です。そういう対象として見られることで女は美しくなるのです。素直に嬉しいですし、それに、んっ、はぁっ、もっと私の身体を、そういう目で見てほしいっ……！": "反了。被当成那种对象看待，女人会变得更美。我很高兴，而且，嗯，哈啊，我希望你用那种眼神，更多地看我的身体……！", "ああっ、もちろんです、ソメイさん。すごくキレイで、そしてエッチだ": "啊啊，当然了，染美小姐。你非常漂亮，而且很色", "でも、じゃあ何を驚かれたんです？　おっぱいのことじゃないとしたら": "但是，那是什么让你吃惊了？　如果不是奶子的话", "その下着ですよ。清楚な和風美人だと思ってたら、脱いだらこんなエッチな恰好だなんて": "是你的内衣哦。我本以为你是清纯的和风美人，没想到脱了之后是这么色情的打扮", "その方が興奮すると思いません？　それに……これって、私そのものなんです": "不觉得这样更让人兴奋吗？　而且……这个，就是我", "えっ、そのもの？": "哎，就是你？", "普段は大人しく清楚に振る舞っているのに、内側ではこうして性欲をたかぶらせているんです": "平时明明表现得很清纯，但内心却像这样性欲高涨", "ああっ、そんなの、たまんないです": "啊啊，那样的话，我受不了了", "ああっ、もっと激しく突いてくださいっ。分かるでしょう、澄ました顔をしていても、頭の中ではこうやって犯されることを想像しているんです": "啊啊，请更加激烈地顶进来。你知道的吧，就算我装作若无其事的样子，脑子里也一直在想象着被这样侵犯", "や、やめてください。そんなこと言われたら、普通に服を着ているソメイさんを見かけても勃起してしまいます": "请，请不要说了。被你这么一说，就算看到正常穿着衣服的染美小姐，我也会勃起的", "ああ、うれしいっ。私を見て固く勃たせてくださるなんて、もっと、ああっ、私の身体をっ": "啊啊，好开心。看到我就会硬起来，再多，啊啊，再多侵犯我的身体", "もう勝手に腰が動いてしまいますっ": "我的腰已经自己动起来了", "すごくお上手ですよ。それにおっぱいも、もうそろそろ、もっと激しくいじめてもいいんですよ、ああっ": "非常熟练呢。而且奶子也差不多，可以更加激烈地玩弄了，啊啊", "気持ちいいですかっ、俺のチンポはっ、ソメイさんを気持ちよくさせられてますかっ！": "感觉舒服吗，我的鸡巴，让染美小姐感觉舒服了吗！", "んっ、ああっ、最高ですわ。おチンポ最高ですっ、私の中をぐちゃぐちゃにかきまわされてっ、はあんっ": "嗯，啊啊，太棒了。鸡巴太棒了，把我的里面搅得乱七八糟，哈啊嗯", "うおおお、もうこのままイッちゃいそうです": "呜哦哦哦，感觉要这样射了", "やんっ、すごいっ、こんな激しいの、すごっ、ああんっ": "呀嗯，好厉害，这么激烈，好厉害，啊啊嗯", "俺、童貞だからっ、気持ち良すぎて、もう夢中になっちゃって。激しすぎますか": "我，因为是处男，太舒服了，已经完全沉迷了。太激烈了吗", "いいのっ、ああんっ、やめないで！これが気持ちいいんですわ、はあんっ、私の身体に夢中になって、むしゃぶりつくみたいなのが気持ちいいんですわっ": "可以的，啊啊嗯，不要停！这样很舒服，哈啊嗯，沉迷于我的身体，像要吃掉我一样，好舒服", "でも、そろそろっ、ほんとイッちゃいそうですっ、ど、どこに出せばいいんですか": "但是，差不多，真的要射了，要，要射在哪里", "中に決まってますわ！　ああっ、熱いのをたっぷり注ぎ込んでくださいっ、はああっ": "当然是里面了！　啊啊，把热热的全部射进来，哈啊啊", "ええっ、いいんですか。じゃあ本当に出しますからねっ！　あ、ああああっ！": "哎哎，可以吗。那我真的要射了！　啊，啊啊啊啊！", "んはああああっ！？ああっ、きたっ、熱くて濃厚なのがっ、私の奥にびゅくびゅく届いてるのが分かりますっ、はぁんっ……": "嗯哈啊啊啊啊！？啊啊，来了，热热的浓厚的，能感觉到射到我的里面了，哈啊嗯……", "あ、ああ……俺、すごく自信がつきました。もう童貞じゃないんだ。堂々と女の人とも話せる気がします": "啊，啊啊……我，非常有自信了。已经不是处男了。感觉能堂堂正正地和女人说话了", "ふふ、よかった。もう過去の自分は、さっき精子と一緒に私の中に出してしまったのです。今日からは別人ですわ": "呵呵，太好了。过去的自己，刚才已经和精子一起射到我的里面了。从今天开始就是另一个人了", "がんばります！": "我会努力的！", "過去の童貞のあなたは死んで、私の中に埋まったんですわ。ところで、ほかに童貞のお友達はいらっしゃらない？": "过去的处男你已经死了，埋在我的里面了。话说，你没有其他处男朋友吗？"}