{"確かこの先だったわよね": "確實是往這邊走沒錯", "シンデレラ": "仙杜瑞拉", "……あ、ほら。咲いてるよ": "……啊，你看，開花了", "ヴェルメリオ": "威爾梅里奧", "わあ、お姉ちゃんたち。久しぶりだね": "哇，姐姐們，好久不見", "少年": "少年", "すごくキレイに咲いたわね": "開得真漂亮呢", "うん！　思い出がいっぱい詰まった桜の木だよ": "是啊！這棵櫻花樹裏充滿了回憶", "……ディマイトのせいで枯れかけてたの、咲が復活させたんだっけ": "……因爲惡之力而快要枯萎的櫻花樹，是咲讓它復活的吧", "あらぁ？皆さん、咲さんのお友達ですか？": "哎呀？各位是咲小姐的朋友嗎？", "ソメイ": "某", "うわあ、桜の木からお姉さんが！": "嗚哇，從櫻花樹裏冒出了姐姐！", "咲から聞いたとおりだったわ。桜の木に精霊が宿ってるって。ねえ、契約してくれない？": "和咲說的一樣呢。櫻花樹裏真的住着精靈。那個，能和我締結契約嗎？", "咲さんから事情は聞いてます。もともとディマイトにはひどい目にあったのですから、喜んでお手伝いしますわ": "咲小姐已經和我說過了。我本來就被惡之力折磨過，所以我很樂意幫忙", "……よかった。これからよろしくね": "……太好了。今後請多指教", "ただ、せっかくのお花見です。それが終わってからでもいいでしょうか": "不過，難得的賞花會。等結束後再締結契約可以嗎", "もちろんよ。私も混ざりたいの！": "當然可以。我也想參加！", "すごいや。僕の桜の木が、きれいなお姉さんになって戦うとか、兄ちゃんに教えようっと！": "太厲害了。我的櫻花樹變成了漂亮的大姐姐，還說要和我一起戰鬥，我要告訴哥哥！", "あら、お兄さんがいるのかしら": "哎呀，你有哥哥嗎", "近所の兄ちゃんだよ。優しくしてくれるんだ。でも、ちょっとおとなしい兄ちゃんで": "是住在附近的哥哥。他對我很好。不過，是個有點老實的哥哥", "あそこの彼かしら？　輪に入れずに隅の方でしょんぼり飲んでますわ": "是那邊的他嗎？他沒有加入人羣，而是在角落裏一個人喝着酒", "せっかくのお花見なのに……": "明明是難得的賞花會……", "今日は花見合コンだって言って楽しみにしてたのになあ": "他明明說今天是賞花聯誼，還很期待的", "……男女の出会いの場なんだね": "……是男女邂逅的場合呢", "兄ちゃん、彼女できたことないから自信が持てないんだろうなあ": "哥哥沒有交過女朋友，所以沒有自信吧", "そういうことなら任せてください。私が彼の自信を取り戻してご覧にいれますわ": "那就交給我吧。我會讓他恢復自信的", "……頼りになるお姉さんだね": "……真是可靠的大姐姐呢", "あ、あの、本当に？　いきますよ": "那，那個，真的可以嗎？　我來了哦", "村人": "村民", "ええ、どうぞ。一気にガツンとではなくて、ゆっくり押し広げていくように……ああっ、そうですわ……": "嗯嗯，請吧。不要一口氣插進去，而是慢慢地擴張……啊啊，就是這樣……", "ああっ、なんてあったかいんだ": "啊啊，多麼溫暖啊", "そして、反対の手はこうして……": "然後，另一隻手這樣……", "うおお、でかい、収まりきらない！　柔らかくて手が呑み込まれていくようだ": "唔哦哦，好大，根本收不進去！　柔軟到手都要被吞進去了", "んっ、はぁんっ、焦っちゃダメですわ。最初はもっと優しく、んっ、はあっ": "嗯，哈啊嗯，不要着急。一開始要更加溫柔，嗯，哈啊", "でもどうして、あなたのような美人が俺みたいなモテない代表みたいな男とこんな": "但是爲什麼，像你這樣的美女會和我這樣不受歡迎的代表男做這種事", "私は、がんばっている男の人を応援してあげたくなるのですわ": "我啊，會想給努力的男人加油", "俺が、がんばってる？": "我，很努力？", "今日だって花見をしながらお酒の席で、女性に一生懸命お話されていましたわ。恋人になろうと……だから、ああ、いやですわ。動くのを忘れないで": "今天也是，一邊賞花一邊喝酒的時候，拼命地和女性說話。想要成爲戀人……所以，啊啊，真是的。不要忘記動", "あっ、はいっ": "啊，好的", "それに……ああ、童貞おチンポは格別なんですから……": "而且……啊啊，處男雞巴特別的……", "ああ、ソメイさん。あなたの中はすごく暖かくて、潤っていて、自分の手でこすってるのとは次元が違う": "啊啊，染美小姐。你的裏面非常溫暖，溼潤，和自己用手擼完全是不同的次元", "はあっ、あっ、そうでしょう。女の子はみんな、こうして暖かいのですわ。何も怖がる必要はないのです": "哈啊，啊，是吧。女孩子都是這樣溫暖的。沒有什麼好害怕的", "ああ、こんなに大胆に脚を広げて、ソメイさんはなんてエッチなんだ": "啊啊，這麼大膽地張開腿，染美小姐真是好色啊", "だって、こうして片足を上げた方が、奥まで届くのですわ。もっと奥まで入りますから、突いてくださいっ、ああんっ": "因爲，這樣抬起一隻腳的話，能插到更深處。請插到更深處吧，啊啊嗯", "あっ、ああっ、すごい、俺のチンポが全部呑み込まれていく": "啊，啊啊，好厲害，我的雞巴被全部吞進去了", "んっ、はあっ、すごく立派なモノを、あっ、お持ちですねっ。こんな立派だなんて、知りませんでしたわ": "嗯，哈啊，你有，啊，非常雄偉的東西呢。我都不知道，原來這麼雄偉", "それを言ったらソメイさんだって驚かされました！　いえ、おっぱいが大きいのは服の上からでも分かってたんですけど": "要這麼說的話染美小姐也讓我很喫驚啊！　不，雖然從衣服上也能看出你的奶子很大", "あら、声をかけた時から私をそんな目で見てたんですね": "哎呀，從我向你搭話的時候開始，你就用那種眼神看着我了呢", "えっ、いや、ごめんなさい": "哎，不，對不起", "逆です。そういう対象として見られることで女は美しくなるのです。素直に嬉しいですし、それに、んっ、はぁっ、もっと私の身体を、そういう目で見てほしいっ……！": "反了。被當成那種對象看待，女人會變得更美。我很高興，而且，嗯，哈啊，我希望你用那種眼神，更多地看我的身體……！", "ああっ、もちろんです、ソメイさん。すごくキレイで、そしてエッチだ": "啊啊，當然了，染美小姐。你非常漂亮，而且很色", "でも、じゃあ何を驚かれたんです？　おっぱいのことじゃないとしたら": "但是，那是什麼讓你喫驚了？　如果不是奶子的話", "その下着ですよ。清楚な和風美人だと思ってたら、脱いだらこんなエッチな恰好だなんて": "是你的內衣哦。我本以爲你是清純的和風美人，沒想到脫了之後是這麼色情的打扮", "その方が興奮すると思いません？　それに……これって、私そのものなんです": "不覺得這樣更讓人興奮嗎？　而且……這個，就是我", "えっ、そのもの？": "哎，就是你？", "普段は大人しく清楚に振る舞っているのに、内側ではこうして性欲をたかぶらせているんです": "平時明明表現得很清純，但內心卻像這樣性慾高漲", "ああっ、そんなの、たまんないです": "啊啊，那樣的話，我受不了了", "ああっ、もっと激しく突いてくださいっ。分かるでしょう、澄ました顔をしていても、頭の中ではこうやって犯されることを想像しているんです": "啊啊，請更加激烈地頂進來。你知道的吧，就算我裝作若無其事的樣子，腦子裏也一直在想象着被這樣侵犯", "や、やめてください。そんなこと言われたら、普通に服を着ているソメイさんを見かけても勃起してしまいます": "請，請不要說了。被你這麼一說，就算看到正常穿着衣服的染美小姐，我也會勃起的", "ああ、うれしいっ。私を見て固く勃たせてくださるなんて、もっと、ああっ、私の身体をっ": "啊啊，好開心。看到我就會硬起來，再多，啊啊，再多侵犯我的身體", "もう勝手に腰が動いてしまいますっ": "我的腰已經自己動起來了", "すごくお上手ですよ。それにおっぱいも、もうそろそろ、もっと激しくいじめてもいいんですよ、ああっ": "非常熟練呢。而且奶子也差不多，可以更加激烈地玩弄了，啊啊", "気持ちいいですかっ、俺のチンポはっ、ソメイさんを気持ちよくさせられてますかっ！": "感覺舒服嗎，我的雞巴，讓染美小姐感覺舒服了嗎！", "んっ、ああっ、最高ですわ。おチンポ最高ですっ、私の中をぐちゃぐちゃにかきまわされてっ、はあんっ": "嗯，啊啊，太棒了。雞巴太棒了，把我的裏面攪得亂七八糟，哈啊嗯", "うおおお、もうこのままイッちゃいそうです": "嗚哦哦哦，感覺要這樣射了", "やんっ、すごいっ、こんな激しいの、すごっ、ああんっ": "呀嗯，好厲害，這麼激烈，好厲害，啊啊嗯", "俺、童貞だからっ、気持ち良すぎて、もう夢中になっちゃって。激しすぎますか": "我，因爲是處男，太舒服了，已經完全沉迷了。太激烈了嗎", "いいのっ、ああんっ、やめないで！これが気持ちいいんですわ、はあんっ、私の身体に夢中になって、むしゃぶりつくみたいなのが気持ちいいんですわっ": "可以的，啊啊嗯，不要停！這樣很舒服，哈啊嗯，沉迷於我的身體，像要喫掉我一樣，好舒服", "でも、そろそろっ、ほんとイッちゃいそうですっ、ど、どこに出せばいいんですか": "但是，差不多，真的要射了，要，要射在哪裏", "中に決まってますわ！　ああっ、熱いのをたっぷり注ぎ込んでくださいっ、はああっ": "當然是裏面了！　啊啊，把熱熱的全部射進來，哈啊啊", "ええっ、いいんですか。じゃあ本当に出しますからねっ！　あ、ああああっ！": "哎哎，可以嗎。那我真的要射了！　啊，啊啊啊啊！", "んはああああっ！？ああっ、きたっ、熱くて濃厚なのがっ、私の奥にびゅくびゅく届いてるのが分かりますっ、はぁんっ……": "嗯哈啊啊啊啊！？啊啊，來了，熱熱的濃厚的，能感覺到射到我的裏面了，哈啊嗯……", "あ、ああ……俺、すごく自信がつきました。もう童貞じゃないんだ。堂々と女の人とも話せる気がします": "啊，啊啊……我，非常有自信了。已經不是處男了。感覺能堂堂正正地和女人說話了", "ふふ、よかった。もう過去の自分は、さっき精子と一緒に私の中に出してしまったのです。今日からは別人ですわ": "呵呵，太好了。過去的自己，剛纔已經和精子一起射到我的裏面了。從今天開始就是另一個人了", "がんばります！": "我會努力的！", "過去の童貞のあなたは死んで、私の中に埋まったんですわ。ところで、ほかに童貞のお友達はいらっしゃらない？": "過去的處男你已經死了，埋在我的裏面了。話說，你沒有其他處男朋友嗎？"}