{"森の奥に、こんな洞窟があったのね": "森林深处，居然有这种洞窟", "ドロシー": "桃乐丝", "この狭苦しい洞窟が、わらわの住まいだったのだ。森に封印されていた間はな": "这个狭窄的洞窟，就是奴的住所。在被封印在森林里的时候", "ジャバウォック": "贾巴沃克", "封印って普通、この洞窟の中だけ、とかじゃないの？": "封印一般不是只针对这个洞窟吗？", "シンデレラ": "仙杜瑞拉", "それほどまでに、わらわを制限できる術者などいない。森１つにとどめるがせいぜい……おお、そう言えば忘れていたな": "没有术者能限制奴到那种程度。最多只能限制在森林里……哦哦，这么说来，奴都忘了", "パキィイィン": "啪叽——", "あ、ああっ、やっと解放された！": "啊，啊啊，终于被解放了！", "村人１": "村民1", "い、家へ戻ろう……ガチガチガチ": "回，回家吧……咔哒咔哒咔哒", "村人２": "村民2", "大丈夫、あなたたち。ちょっとジャバウォック、この人達はいったい？": "你们没事吧。我说贾巴沃克，这些人到底是？", "わらわの洞窟の奥にある宝物庫を荒らしにきた不届き者よ。見つけ次第、氷漬けにして生かさず殺さずを続けていたのだ": "是来奴的洞窟深处的宝物库偷东西的无礼之徒。奴一发现他们，就把他们冻住，让他们半死不活", "氷漬けって……盗賊とはいえ、なかなか過激なことするわね": "冻住……虽说是盗贼，但你做得也太过了吧", "この森を動けないわらわの、貴重なエネルギー源でもあったのでな。奴らのエルマイトをいただいておったのだ": "因为奴不能离开这座森林，他们也是奴宝贵的能量来源。奴拿走了他们的圣之力", "けど、自分の封印が解かれたら、解放してあげるあたり……優しいと言えば優しいのかしら": "但是，一旦自己的封印被解开，就放了他们……要说你温柔，也确实挺温柔的", "無意味に殺戮するは、わらわの望みではないからな": "无意义的杀戮，并非奴之所望", "立ちはだかる者には容赦せんが……": "虽然奴不会放过挡路之人……", "それは痛いほど分かってるってば！怪しい顔しないでよね！": "这点我痛切地明白！不要摆出一副奇怪的表情！", "何を恐れることがある。わらわは既に、そこの人間さんと契約済みの身だぞ": "有什么好怕的。奴已经和那边的人类君缔结了契约", "でも……こんな洞窟で１人じゃ寂しかっただろうと思ってたけど、あの人達が話し相手だったのね": "但是……我还以为你一个人待在这种洞窟里会很寂寞，原来那些人是你的聊天对象啊", "話す？あれらはあくまでエネルギー源だぞ。会話など求めておらんわ": "聊天？那些家伙充其量只是能量来源。奴并不需要和他们对话", "だいたい、捕らえた賊どもに自由に喋らせたのでは、うるさくてかなわん": "说到底，让抓到的贼人自由地说话，只会吵得受不了", "たかが２人くらい、うるさいってほどじゃ……": "只有两个人，不至于吵吧……", "パキィイィ": "啪叽——", "あ、洞窟の奥に明かりが……って、ええっ！？": "啊，洞窟深处有光……呃，哎哎！？", "軽く１００人くらいいそうなんだけど。洞窟の壁一面に氷漬けの盗賊たち……": "看上去至少有100人。洞窟的墙壁上全是冰冻的盗贼……", "な、うるさくなるだろう？": "看，很吵吧？", "こやつらを氷漬けにしてどうしていたか？　くくっ、おまえほどではないがエルマイトを持っていたのでな、少しばかりいただいておったのだ": "将这些家伙冻成冰块后要做什么？　呵呵，虽然没有你那么厉害，但奴也拥有圣之力，所以奴就稍微拿了一点", "（俺は……生きているのか……？）": "（我……还活着吗……？）", "霧がかかったような、ぼんやりとした意識の中で村人は自らの生命を自覚する。": "在如同被雾气笼罩般模糊的意识中，村民意识到自己还活着。", "さて、それではいただくとするか": "那么，就让奴来享用吧", "（こ、これはっ……！？すげえ美人だ、いや違う、こいつは）": "（这，这是……！？好漂亮的美女，不，这家伙是）", "（それより俺は今、どうなってる！？動けない、麻痺するような感覚。でもこれは）": "（比起这个，我现在到底怎么了！？动不了，有种麻痹的感觉。但是这是）", "んっ、ふっ……はぁっ、充分溜まっているな。濃厚なエルマイトを、存分にわらわに注ぐがいい": "嗯，呼……哈啊，已经积攒得够多了。将浓厚的圣之力，尽情地注入奴的体内吧", "そう言ってジャバウォックは氷漬けになった村人たちの中央に構えると、地面に転がされている村人にまたがる。": "说着，贾巴沃克站在被冻成冰块的村民们的中央，跨坐在倒在地上的村民身上。", "くくっ……氷漬けのくせに、こんなにも熱くたぎらせおって……んっ、はぁっ、良いぞ。しっかり、んんっ、わらわの中にっ……あぁ、押し開かれてっ……": "呵呵……明明被冻成冰块，却还能这么火热……嗯，哈啊，很好。好好地，嗯嗯，射在奴的体内……啊啊，被顶开了……", "股間だけが解凍された状態の村人は、その肉茎を屹立させて硬直している。": "只有股间被解冻的村民，其肉茎屹立着，变得硬邦邦的。", "はぁっ、んっ、貴様らのモノもよこせ……！くくっ、なかなか濃厚な匂いをさせているじゃないか……": "哈啊，嗯，把你们的肉棒也交出来……！呵呵，味道还挺浓郁的嘛……", "ジャバウォックは同様に解凍されている、両サイドに起立している村人の股間にも手を伸ばすと、両方の肉茎を握り口元に満足げな笑みを浮かべる。": "贾巴沃克同样解冻了站在两侧的村民，将手伸向他们的股间，握住两根肉棒，嘴角露出满足的笑容。", "ふんっ、既に先端から情けなく、つゆをこんなに垂らしているとはな……痴れ者め": "嗯，前端已经丢人地流出了这么多液体……真是群蠢货", "これについてはお互い様で、いきなりまたがってやすやすと挿入できた時点で、ジャバウォックの膣内がどのような状態であったかは推して知るべし。": "关于这一点是彼此彼此，在她突然跨坐上来轻易插入的时候，就可以推断出贾巴沃克的阴道内是什么状态了。", "（そうだ、こいつはジャバウォック……冒険者として名を上げようとして俺は……）": "（对了，这家伙是贾巴沃克……我作为冒险者想要出名，所以……）", "わらわの命を狙おうなどという不届き者の末路に、ふさわしい姿だな。せいぜい、その傲慢をエルマイトに変えて、わらわに吸い付くされるが良い……": "作为想要取奴性命的无礼之徒的下场，这副模样很合适。你们就尽情地将傲慢转化为圣之力，被奴吸干吧……", "（そうか、俺は捕らえられて……ここで、死ぬのか……）": "（是吗，我被抓住了……要在这里，死去吗……）", "ジャバウォックが無益な殺戮を好まないことを知るはずもなく、村人は絶望する。": "村民并不知道贾巴沃克不喜欢无益的杀戮，陷入了绝望。", "んっ、ふうっ、本当に下品な奴らだ、んっ、はぁっ、どいつもこいつもこんなに太くしてぇっ、はぁんっ、わらわのナカいっぱいにっ、んっ、はぁんっ": "嗯，呼，真是群下流的家伙，嗯，哈，每个家伙都变得这么粗，哈嗯，把奴的里面填得满满的，嗯，哈嗯", "（本当だよな……確かに見た目はキレイだけど、だからってこんなにギンギンに……）": "（确实啊……虽然外表确实很漂亮，但也不至于这么硬……）", "怒張の程度だけではない。": "不仅仅是勃起的程度。", "言動とは裏腹に温かく迎え入れる彼女の膣内を、もっとほしいと真相意識のどこかで感じているのだ。": "与言行相反，她的阴道温暖地接纳了我，我意识的某个角落里，想要更多地感受它。", "くうっ、びくびくと震えて、ナカで動かすんじゃっ、ないっ、はっ、はんっ、ああ、この角度がっ……わらわのっ、はぁっ、いいところに……": "咕，不要在里面动来动去，哈，哈嗯，啊啊，这个角度……顶到了，哈，我的敏感点……", "吐息を漏らし、ジャバウォックはどこまで意識しているのか、腰を落とすストロークをより激しくしていく。": "贾巴沃克吐出气息，不知道她到底意识到了多少，她落腰的抽插变得更加激烈。", "あぁっ、んっ、いやらしい匂いがぷんぷんしているな。手でしごかれているだけで、こんな、はぁっ": "啊啊，嗯，好下流的味道。只是用手撸着，就变得这么，哈", "ジャバウォックは少しずつとろけた表情で": "贾巴沃克的表情逐渐变得陶醉", "粘液まみれの肉茎をしごき続ける。": "她继续撸着沾满粘液的肉茎。", "（氷漬けのくせに死なないで、美女の姿をした幻獣とハメ倒すなんて……あいつに知られたら殺されるな）": "（被冻住却没死，还和有着美女外表的幻兽做爱……要是被那家伙知道了，我肯定会被杀掉的）", "故郷に残してきた幼馴染のことを思い返す村人。幼馴染というだけで関係の進展はなかったものの、": "村民想起了留在故乡的青梅竹马。虽然只是青梅竹马，但关系并没有发展", "（ジャバウォック討伐の旅から戻ったら大切な話をするから、って言い残したままなのにな……）": "（明明我告诉她，等我从讨伐贾巴沃克的旅途中回来后，有重要的事情要告诉她……）", "んっ、はぁっ、もっとわらわを満足させてみよっ、はぁっ、深くまで、もっと固くっ": "嗯，哈，让我更加满足吧，哈，插得更深，再硬一点", "望郷の念から意識を戻すと、そこは肉欲の宴。": "从思乡的念头中回过神来，那里是肉欲的盛宴。", "（でも、どうせ死ぬんだ。その前に、これくらいご褒美あってもバチは当たらないよな）": "（但是，反正都要死。在那之前，有这种程度的奖励也不会遭报应吧）", "もっと固くっ、奥までぇっ、んっ、はぁっ、しっかりせんかっ、貴様らなどエルマイトを出す棒でしかないのに、そんなフニャチンでどうするっ、んっ、はぁっ": "再硬一点，插得更深，嗯，哈，振作一点，你们这些家伙明明只是用来射出圣之力的棒子，这么软绵绵的要怎么射，嗯，哈", "ジャバウォックの熱が彼の身を包み、それはまるで身体を覆う氷を溶かすかのようだった。": "贾巴沃克的热量包裹着他的身体，仿佛要融化覆盖身体的冰块。", "しかし実際、陰嚢にまで垂れるのは解けた氷ではなく、ジャバウォックから漏れ出た液体だ。": "但实际上，滴到阴囊的不是融化的冰块，而是从贾巴沃克身上漏出的液体。", "はぁっ、あぁっ、わらわも、もうイキそうでっ、んっ、貴様らはたっぷりわらわに、その濃厚ではしたないエルマイトをぶちまけるのだっ、んっ、ああっ": "哈，啊，我也，快要去了，嗯，你们这些家伙，把那浓厚的圣之力，满满地射到我身上吧，嗯，啊啊", "その場の誰もが自身の絶頂が近いことは自覚していた。": "在场的所有人都意识到自己即将达到高潮。", "ひときわ早く、激しく。": "格外迅速，激烈。", "ジャバウォックの手と腰が、３本の肉茎を絞りつくそうとうごめいて。": "贾巴沃克的手和腰，仿佛要榨干三根肉茎般扭动着。", "んっ、はぁんっ、ああっ、イクっ、はぁうっ、出せっ、めいっぱい出すのだっ、あああああっ！": "嗯，哈啊嗯，啊啊，去了，哈啊呜，射出来，全都射出来，啊啊啊啊啊！", "放出された精液は、ジャバウォックの命令どおりにたっぷりと飛び散る。": "射出的精液，按照贾巴沃克的命令四散飞溅。", "両手に握ったモノから弾け飛んだ白濁液は、身体のいたるところへ。": "从双手握住的肉棒中喷射出的白浊液，溅到了身体的各个部位。", "あ、ああ、熱いっ……んっ、はぁんっ、身体に染み渡るっ、くっ、はぁっ……": "啊，啊啊，好热……嗯，哈啊嗯，渗透到身体里，呜，哈啊……", "そして膣内にたっぷりと。": "然后在阴道里射出很多。", "それを吸い取ろうとするかのように、蜜肉がうごめいていく。": "就像要吸收这些精液一样，蜜肉蠕动着。", "っふう……なかなか良かったぞ。また相手をしてやるから、それまで溜めておくのだな": "呼……相当不错。我会再陪你们的，所以在此之前先积攒起来吧", "ジャバウォックの幻術によって生み出された氷が、再び村人たちを覆っていく。": "贾巴沃克的幻术产生的冰再次覆盖了村民们。", "この氷は幻術であり、物理的な氷結とは違う。だからこそ凍死せず、精子もイキがいいのだが。": "这些冰是幻术，与物理上的冰冻不同。正因为如此，他们才没有冻死，精子也还很活跃。", "（今度こそ……死んだか……最後にいい思いができたな……）": "（这次……真的死了吗……最后能有这么好的回忆……）", "当の村人は、そんなことはつゆ知らず。": "村民们对此一无所知。", "絶望を胸に眠る。": "他们带着绝望睡着了。", "彼が故郷に戻るのは、この１ヶ月後のことだった。": "一个月后，他们才回到了故乡。"}