{"というわけなんです": "就是这么回事", "ピュルテ": "看板", "とりあえずピュルテちゃん、困ったからって私を呼んだところで、あまり解決しないと思うわよ……": "看板酱，就算你因为很困扰而叫我过来，我也不觉得能解决什么问题……", "シンデレラ": "仙杜瑞拉", "改めて……見★参！": "重新……登场★！", "デュプリ・ライブラ": "杜普利・莱布拉", "あの五つ子がねぇ……本当にこの人になったっていうの？": "那个五胞胎……真的变成了这个人吗？", "信じられないのも無理はないけど……この姿が完全体。ボクは本来の実力を取り戻したんス": "你无法相信也是情有可原……这个样子就是完全体。我取回了原本的实力", "ぱっと見た感じは、青い子みたいだけど、語尾が緑のドジっ子で": "看起来像是蓝色的孩子，但语尾是绿色的笨手笨脚的孩子", "自分のことボクっていうのは黄色い人ですよね": "用“我”来自称的是黄色的孩子吧", "こ、このボクっていうのは、その、天使だからシームレスな感じというか": "这，这个“我”是，那个，因为是天使所以有种无缝的感觉", "そしてさっきから話していてもずっと視線を合わせない感じは闇のノティティアっぽいのね": "而且从刚才开始说话就一直不和我对视，感觉像是黑暗的诺蒂蒂亚呢", "な、なんスか！実力を疑うっていうんなら、今すぐここでやり合ったっていいんスからね！": "什，什么啊！如果怀疑我的实力，现在就在这里打一场也可以哦！", "パワーで対抗する赤い子の要素も残って……": "也残留着用力量对抗的红色孩子的要素……", "うん、やっぱり適当に混ざってるんじゃないの？": "嗯，果然还是随便混在一起了吧？", "だーかーら！順番が逆！もともとこういう子だったのを、５分割したんス！": "所以说！顺序反了！本来就是这样的孩子，然后被5等分了！", "えー、なんかテキトー感がすごいけどぉ……？": "哎，感觉好随便啊……？", "あ、あう……だって……": "啊，啊呜……因为……", "合体してるって知ってる私達もバイアスかかってますけどね。一人称がボクで語尾にッスってつけるパワー系思考のコミュ障、だけど根はしっかり者のお姉さん……": "虽然知道合体的我们也有偏见，但自称我，语尾是的，喜欢用力量思考的社交障碍，但本质上是可靠的大姐姐……", "いるか、そういう子も": "有这种人吗", "いますよ。たぶん": "有哦。大概", "でも、その気になればまた分離できちゃうんでしょ？": "但是，如果有那个意思的话，还能再分离吧？", "必要とあれば……また５人になる可能性もあるッス……": "如果有必要的话……可能还会变成5个人……", "思ったんだけど、５人に共通してるところは更に強化されてるのかしら": "我想，5个人的共同点是不是被进一步强化了呢", "えっ？正義感とか、カッコいいところとか、厳しい試練出しちゃうとか……そういうとこッスか": "嗯？正义感，帅气的地方，提出严格的考验……是这些地方吗", "ううん、ポンコツなとこ": "不，是废柴的地方", "ひどいッス！": "太过分了！", "私はポンコツじゃないわ！": "我才不是废柴！", "ボクだって！": "我也不是！", "ポンコツなのは２人だけ……": "废柴的只有两个人……", "グロリアと……、あと、あたしだって言いたいわけ！？": "葛罗莉亚和……还有我，你想这么说吗！？", "やっぱり混ざっちゃってるじゃないですか……": "果然还是混在一起了啊……", "神殿の一室に呼び出されたときから、おおよそ趣旨は理解できていた。": "被叫到神殿的房间时，我就大概理解了主旨。", "ボクと契約して精霊使いになってほしいんだ": "希望你能和我签订契约，成为精灵使", "少々不吉なニュアンスを感じなくもないが、するりと衣服を落とし、露わになった白い肢体にこちらの欲望は止めようもなく。": "虽然感觉有点不吉利，但看到她脱下衣服露出的白皙肢体，我的欲望就无法停止。", "あっ、んんっ……優しくしてっ……一応、初めてってことになるんだから……": "啊，嗯嗯……温柔点……毕竟，这算是我的第一次……", "新たな身体を手に入れたから、という文脈なのだろうが……こんなに手慣れた処女がいるだろうか。": "虽然她说是得到了新的身体……但有这么熟练的处女吗。", "はぁ……んんっ、あっ、ボクの中に、んっ、太いのが入ってきてぇ……あっ、はぁあっ": "哈啊……嗯嗯，啊，粗粗的，嗯，进到我的里面……啊，哈啊啊", "剛直を深々と差し入れていくと、その均整の取れた身体が悦びに打ち震える。": "当我把硬物深深地插入时，她匀称的身体因喜悦而颤抖。", "デュプリ・ライブラは大胆に、自身の両脚を持ち上げて見せて、微笑みかけてきた。": "杜普利・莱布拉大胆地抬起自己的双腿，对我微笑。", "んっ、はぁっ……み、見て……見える……？ボクの中にあなたが入ってきてるとこぉ……んっ、あぁっ……": "嗯，哈啊……看，看吧……看得见吗……？你进入我体内的样子……嗯，啊啊……", "あぁ……熱いッス……んぅうっ……はぁっ、熱がぁ、んっ、身体の奥に伝わってぇ、はぁあっ、ボクの身体の奥からも……しみ出してくるみたいぃっ……！": "啊啊……好热……嗯呜呜……哈啊，热热的，嗯，传到身体的深处，哈啊啊，好像从我的身体深处……渗出来了……！", "実際に、深く突き入れた後にゆっくり引き抜くと、吸い付く肉襞から蜜が滲むのが竿肌に伝わってくる。": "实际上，当我深深地插入后又慢慢地拔出来时，从吸附着的肉壁上渗出的蜜液传到了我的肉棒上。", "ふぁっ、ふぁあああっ、だめぇ、んっ、はぁん……っ！どうして、そんな浅いとこでっ、んっ、はぁああうっ！？": "呜啊，呜啊啊啊，不行，嗯，哈啊嗯……！为什么，要在那么浅的地方，嗯，哈啊啊啊呜！？", "奥を抉るだけが能ではない。": "我并不是只会挖她的深处。", "少し浅めに挿入して、その蜜口を押し広げるようにして抽送する。": "我稍微浅浅地插入，像是要推开她的蜜口一样抽送。", "彼女の膣壁をごりごりと削るたびに、溢れてきていた甘蜜が隙間から溢れ、それらは陰嚢に伝い落ちて濡らす。": "每当我的肉棒摩擦着她的阴道壁，溢出的甘蜜就会从缝隙中溢出，滴落在阴囊上，将其弄湿。", "んっ、はぁあんっ……くぅっ、だめ、それぇ……気持ちいいとこに当たってぇ、んぅっ、びくびくしちゃう……はぁっ、あぁんっ！": "嗯，哈啊啊嗯……呜，不行，那里……碰到了舒服的地方，嗯，一跳一跳的……哈啊，啊啊嗯！", "突くたびに揺れる双丘、その柔らかそうな揺れを目にするごとに、こちらも下半身が熱くなってくる。": "每当插入时，双丘就会摇晃，每次看到那柔软的摇晃，我的下半身也会变得越来越热。", "あぁっ……気持ちいいっ……ねぇ、あなたもボクの身体で気持ちよくなってくれてる……？": "啊啊……好舒服……呐，你也用我的身体舒服起来了吗……？", "もちろんだとうなずき返す。": "我点头表示肯定。", "正直に言って、今にも絶頂を迎えてしまいそうだ。": "说实话，我现在也快要高潮了。", "さすがエンジェルを名乗るだけに、非の打ち所がない。顔やスタイルといった外面から、卑猥なことにためらわず積極的に快楽にふける内面まで。": "不愧是自称天使，无可挑剔。从脸和身材等外表，到毫不犹豫地积极沉迷于淫秽之事的内心。", "んっ、はぁっ……うれしいっ……そんなふうに言われたら、ボクっ、もっと……んっ、はぁっ……": "嗯，哈啊……好开心……听到你这么说，我，更……嗯，哈啊……", "強いていうなら、５分割されていた記憶が明確なものだから、今この時点で誰を抱いているのかよく分からないことが、難点と言えばそうだろうか。": "硬要说的话，被分割成5份的记忆很清晰，所以不知道现在这个时间点上抱的是谁，这应该算是个难点吧。", "あっ、はぁっ、だめぇ、んっ、んはぁあああっ、もっとほしくなっちゃうっ、はぁっ、あなたの太いので、もっと突いてほしいッス……んっ、ふあふぁあああっ！": "啊，哈啊，不行，嗯，嗯哈啊啊啊啊，想要更多了，哈啊，想要你用粗粗的肉棒，再插进来……嗯，呼啊呼啊啊啊啊！", "余裕を失っていく様子のデュプリ・ライブラ。": "杜普利・莱布拉逐渐失去了从容。", "しかし裏を返せば、欲望だけに集中していっているとも言い換えられる。": "但是反过来说，也可以解释为她正在集中于欲望。", "目の前の快楽のことだけしか考えられない天使。その相手が自分だと思えば、なかなかそそられる状況だと言える。": "只考虑眼前快乐的天使。一想到对方是自己，可以说是非常令人兴奋的状况。", "あはぁあ……っ、あっ、やんっ、そんなにお尻を持ち上げたらっ、はぁっ、入ってるところが丸見えにっ……んっ、あぁんっ……！": "啊哈啊啊……啊，呀嗯，把屁股抬那么高的话，哈啊，插进去的地方就完全暴露了……嗯，啊啊嗯……！", "温かな蜜に濡れそぼった肉茎は、こみあげてくる絶頂感に耐えようと、何度もびくん、と跳ね上がる。": "被温暖的蜜汁浸湿的肉茎，为了忍耐涌上来的高潮感，一跳一跳地抖动着。", "それに呼応するように、彼女の身体もまた震える。": "她的身体也像在呼应一样，颤抖着。", "ふぁああっ、んっ、ボクの中で、あんっ、びくびくするの感じてぇ、あっ、あんっ、お腹の奥が熱いのぉ……んっ、ふぁあああっ": "呼啊啊啊，嗯，在我的里面，啊嗯，一跳一跳的，啊，啊嗯，肚子里面好热……嗯，呼啊啊啊啊", "そう言えば、かつて５人に分かれていたときも精霊として協力してくれていたのに、こうした契約の儀式をしていなかった気がする。": "这么说来，以前分成5个人的时候，她明明作为精灵帮助了我，但好像没有进行过这样的契约仪式。", "ふつうの精霊だったからぁ、んっ、はぁっ……なくても協力できちゃって……でも今の私は、すごいからぁ……": "因为是普通的精灵，嗯，哈啊……没有契约也能帮忙……但是现在的我，很厉害……", "快楽でとろけているところに難解な話題を出してしまったので、答えの意味はよく分からない。": "在她因快感而融化的时候提起了一个复杂的话题，所以我不太明白她的回答是什么意思。", "ただ、この場で大事なことだけは伝える。": "但是，我只想告诉她现在最重要的一件事。", "えっ……はぁっ、ずっとクロス……したかった……？や、やぁっ、こんなときにそんなこと言うの……ずるいぃ……！": "呃……哈啊，一直都想……和你交合……？讨，讨厌，这种时候说这种话……好狡猾……！", "球状の精霊とどうにかしようとまでは飢えていないが、彼女たちと何もないのは少し不思議でもあり、寂しくもあったのだ。": "虽然我没有饥渴到想和球形精灵做爱，但和她们之间什么都没有，也让我感到有些不可思议和寂寞。", "だからこうして、実際に繋がることができた悦びもまた、ひとしおだ。": "所以，能够像这样实际结合在一起的喜悦，也更加强烈。", "その感情も肉竿に乗せて、来たるべき瞬間に備える。それはもう、目の前だった。": "我把这份感情也注入肉棒，准备迎接即将到来的瞬间。而那个瞬间，已经近在眼前了。", "もう、出そうなの……？うん、きてっ、奥にっ、いっぱいっ、んっ、ボクも一緒にイキそうッス……はぁっ、あああっ！": "已经，要射了吗……？嗯，来吧，射在里面，射得满满的，嗯，我也要一起高潮了……哈啊，啊啊啊！", "そして最奥へと達したと同時に――": "然后在到达最深处的同时——", "あっ、ふぁああっ、出て、出てるっ、あぁああああ――っ！？": "啊，呼啊啊啊，射了，射了，啊啊啊啊啊啊——！？", "射精の熱量の刺激を受けて、デュプリ・ライブラの全身が強張り、そして強くはねた。": "受到射精的热量刺激，杜普利・莱布拉全身紧绷，然后猛地一颤。", "あ、あぅんっ……素敵、だったッス……やっぱりあなたは特別。こんなふうに比べるのはマナー違反だけど、でも……昨日の村人さんとは違う……": "啊，啊嗯……太棒了……你果然很特别。虽然这样比较很不礼貌，但是……你和昨天的村民不一样……", "何が違ったのかは知らないが、互いに満足できたのならなにより。": "虽然不知道有什么不同，但只要彼此都满足了就好。", "そういうとこ……気持ちよくさせようとしすぎない、自分も気持ちよくなる……大事なことッス": "这一点……不光是让对方舒服，自己也要舒服……很重要", "これで無事、契約も完了ということか。": "这样就顺利完成了契约。", "大きく息をつくと、視線をそらしながらもじもじするデュプリ・ライブラ。": "我深深地叹了口气，杜普利・莱布拉移开视线，扭扭捏捏的。", "でも、まだ１回……": "但是，还有一回……", "その仕草には闇属性を感じるが、まだ１回とは、まさか。": "虽然她的动作让我感受到了黑暗属性，但还有一回，难道说。", "あと４回、してくれないと……だめ……": "还有4回，不做的话……不行……", "さすがの大物精霊、契約にこぎつけるまでの労力も５倍かかるようだ。": "不愧是大精灵，要缔结契约的劳力似乎也要5倍。", "もっとも快楽も５回分。断る理由はなかった。": "不过快乐也是5倍，没有拒绝的理由。"}