{"はぁっ……すごい相手だったわ。なんだったの、こいつ": "哈啊……好厉害的对手。这家伙，到底是什么", "ドロシー": "桃乐丝", "くっ……このあたしをここまで追い詰めるとはびっくりだぞ！並のハンターじゃないね": "咕……居然能把本小姐逼到这个地步，真是吓了一跳！你们不是一般的猎人呢", "バンダースナッチ": "潘达斯奈奇", "あの、ハンターってなんですか": "请问，猎人是什么", "ピュルテ": "看板", "え？珍しい生き物やモンスターを捕らえて、金持ち連中に高額で売りさばく、つまりおまえらのことだぞ": "咦？捕捉稀有生物和怪物，高价卖给有钱人，也就是你们哦", "私たちはそんなことしないわよ。あなたとだって、戦いたくなんかなかったのよ": "我们才不会做那种事呢。就算是你，我们也不想战斗哦", "えええ！？そういうことなら早く言ってほしかったんだぞ": "咦咦咦！？既然如此，希望你们早点说哦", "言うひまもなく襲ってきたでしょうが。ま、でもこうして勝った以上は、私たちに協力してもらわないとね": "你连说的机会都不给我们就袭击过来了吧。嘛，不过既然都赢了，那就得让你协助我们了呢", "ええっ、ドロシーさん！？確かに仲間になってくれたら心強いですが": "咦咦，桃乐丝小姐！？确实，如果能成为同伴的话，会很可靠", "いいよっ！精霊になるってことだね。バシッと契約しちゃおう！この伝説の幻獣、バンダースナッチ様が力を貸しちゃうぞ！": "可以哦！也就是说要成为精灵吧。来签订契约吧！传说中的幻兽，潘达斯奈奇大人要助你们一臂之力哦！", "認めてもらえてよかったわ。でも、あなたって契約前から実体化してたのね": "能得到你的认可真是太好了。不过，你在契约前就已经实体化了呢", "よそじゃ実体化できなくなった奴も多いらしいね。ま、あたしは特別だぞっ！": "在其他地方似乎有很多家伙无法实体化呢。嘛，我是特别的哦！", "そうなんですね。でも、実体化してるのにどうして森にずっと隠れるようにして住んでたんですか？": "是这样啊。但是，明明实体化了，为什么一直隐藏在森林里住着呢？", "町に出たってみんなが歓迎してくれるわけじゃないし。たまにダンプルディーとちょっとおしゃべりするくらいだぞ": "即使到了镇上，大家也不会欢迎我。顶多偶尔和丹普尔迪聊聊天", "そうね、なんとなく恐れられちゃってるのよね。そんな中で出ていくのは辛いかも": "是啊，总觉得会被害怕呢。在这种情况下出去的话，可能会很辛苦", "でも退屈ってことはないんだぞ。毎日のようにお客さんが来るからな": "但是不会无聊哦。因为每天都有客人来", "あ、さっき言ってたような人たちですか？": "啊，是刚才说的那些人吗？", "ひどいわ！何も悪いことしてないのに懸賞首みたいな扱い！": "太过分了！明明什么坏事都没做，却像悬赏犯人一样！", "いいの、いいの。やられる気はまったくしないし、こっちも退屈しのぎで楽しませてもらってるんだからさ": "没关系，没关系。我完全不觉得会被干掉，而且我也在享受打发时间的乐趣", "このあたりで目撃情報があったんだが……本当にいるのか、バンダースナッチなんて": "这附近有目击情报……真的有潘达斯奈奇吗", "村人": "村民", "いるよ。おまえの頭の上にな！": "有哦。在你的头上！", "えっ？う、うわあああ！？": "咦？呜，呜哇啊啊啊！？", "男が気づいたときには、頭上から襲撃してきたバンダースナッチに完全に身体を押さえられてしまう。": "男人注意到的时候，身体已经被从头上袭击过来的潘达斯奈奇完全按住了。", "あたしに不意打ちくらったら逃げようがないぞっ！さあ、楽しませてもらおうかな〜": "被我偷袭的话就逃不掉了哦！来吧，让我享受一下吧~", "や、やめっ、うわっ、何をするうっ！？": "停，停下，呜哇，你要干什么！？", "下半身をひんむかれ、ついでに大事なところの皮もひんむかれてしまう男。": "男人的下半身被剥开，连带重要的地方的皮也被剥开了。", "続いてバンダースナッチ自身も、身に着けていた衣服を脱ぎ捨てる。": "紧接着潘达斯奈奇自己也脱掉了身上的衣服。", "さあ、いただくぞ！んっ、ほら、もっと固くしろっ": "来吧，我要上了！嗯，来，再硬一点", "いきなり命の危機を感じているのに、それは無茶だ。": "明明突然感受到了生命危险，这太乱来了。", "が、まるで反応していなかった陰茎も、バンダースナッチの局部を押し当てられてどんどん反応していく。": "但是，完全没反应的阴茎，被潘达斯奈奇的局部压着，渐渐有了反应。", "ふふん、どんどん固くなってるぞ！あたしの身体に夢中なんだな！": "呼呼，越来越硬了！你已经迷上我的身体了！", "いや、夢中っていうか、なんかヌルヌルしてたら普通に勃ったりはするし": "不，与其说是迷上，不如说是因为湿湿滑滑的，勃起很正常", "夢中な・ん・だ・な！？": "你已经迷・上・了・吧！？", "あうううっ！？": "啊呜呜呜！？", "乳首をつねりあげられ、思わず男は身体をのけぞらせた。": "乳头被捏住，男人的身体不由得向后仰。", "痛み。だがそれは、痛みへの反応だけではなかった。": "疼痛。但是，那不仅仅是对疼痛的反应。", "はーん、おまえさては": "哈——嗯，你", "な、なんだよ。それより放せよっ": "什，什么啊。比起那个，快放开我", "本当にいいのか？さっきので、おまえ完全に固くなったんじゃないのか？んん？": "真的可以吗？刚才的，你不是完全硬了吗？嗯嗯？", "気がつくと、素股のようにこすりつけているだけだったはずの局部が、しっかり挿入されてしまっている。": "回过神来，本来只是像股交一样摩擦的局部，已经完全插入了。", "こんなに、んっ、奥まで届かせてるくせに、まだ勃ちきってないとは言わせないぞっ！": "已经，嗯，插到这么深了，可别说你还没完全勃起哦！", "あ、あううっ、それは認めるけど、でも": "啊，啊呜呜，这个我承认，但是", "こうやってされるのが好きなのか？それは変態だぞっ！": "喜欢被这样对待吗？你真是个变态！", "細い指、そこから長く伸ばされた爪。": "纤细的手指，以及从那里伸出来的长指甲。", "つままれる度に、その細く華奢な感覚に刺激される。": "每次被捏住的时候，都会被那种纤细的感觉刺激。", "あ、ああっ、乳首だめっ、ああっ": "啊，啊啊，乳头不行，啊啊", "まるで女みたいな声だぞ！ほらほら、もっと気持ちよくさせてやる": "声音简直就像女人一样！来吧来吧，让你更舒服", "ぐいぐいと腰を回すバンダースナッチ。その腰使いは一見乱暴なようだったが、実のところ的確にツボを心得ていて、男は嗚咽に近い喘ぎ声を漏らしてしまう。": "潘达斯奈奇的腰不停地扭动着。虽然她的动作乍一看很粗暴，但实际上却非常准确地掌握了要领，男人发出了接近呜咽的喘息声。", "はあっ、はあっ、いい声だぞ。あたしも襲いがいがあるってもんだ。んっ、はあっ、ほらほら、これはどうだ": "哈啊，哈啊，声音真好听。我也有袭击的价值了。嗯，哈啊，来吧来吧，这样如何", "またも激しく腰を振るバンダースナッチ。": "潘达斯奈奇再次激烈地扭动着腰。", "男は息も絶え絶えでそれを受け止めつつ、ぶるんぶるん頭上で揺れる双丘に目を奪われる。": "男人喘着粗气，被那对在头顶上摇晃的双峰夺走了目光。", "ふふん、触りたいのか？舐めたいのか？挟まれたいのか？でもそこで見てるだけなんだぞ……はあっ、はあっ": "呼呼，想摸吗？想舔吗？想被夹住吗？但是你只能在那边看着……哈啊，哈啊", "お預けを喰らい続けているのに、その事実がますます下半身に血流を集めていく。": "虽然一直在忍耐，但这个事实却让他的下半身越来越兴奋。", "ああっ、もう出そうです": "啊啊，我快要射了", "男は、いつの間にか敬語になっていた。": "男人不知不觉间用上了敬语。", "んはぁっ、なに言ってんの、まだまだこれからだぞ！あたしが満足しないと終わらないからなっ": "嗯哈，你在说什么呢，这才刚刚开始呢！我还没满足，所以不会结束的", "必死に耐えている男の顔を見下ろし、満足げに腰を動かすバンダースナッチ。": "潘达斯奈奇俯视着拼命忍耐的男人，满足地扭动着腰。", "彼女自身も、顔を紅潮させて快感に酔い続けている様子だった。": "她自己也满脸通红，沉浸在快感中。", "んっ、ああっ、ゴツゴツしたのが当たって、んんっ……もっと、もっと固くするんだぞ！": "嗯，啊啊，硬硬的东西顶到了，嗯嗯……再硬一点，再硬一点！", "ぐりぐりと押し付けてくる。": "她用力地压了上去。", "男のポイントに的確に当ててくるということは、バンダースナッチ本人も的確なところに当てることができるということでもある。": "能准确地顶到男人的敏感点，也就意味着潘达斯奈奇本人也能准确地顶到自己的敏感点。", "お願いします、限界です": "求求你，我快不行了", "男": "男人", "まだだめだぞっ、んっ、あんっ、あたしがイクまでっ、んんっ、すごいっ、ああうっ": "还不行，嗯，啊嗯，直到我高潮为止，嗯嗯，好厉害，啊啊呜", "ああ、出そう！出る！": "啊啊，要射了！射了！", "あともう少し、あとちょっとだからっ、はぁんっ、あっ、ああああっ！": "再等一下，再等一下，哈啊嗯，啊，啊啊啊啊！", "ああっ！！": "啊啊！！", "限界を迎えて中で暴発させてしまう男。": "男人到达极限，在里面爆发了。", "もちろん彼は組み伏せられているので、どこに出すかなどコントロールできようはずもないのだが。": "当然，他被压在下面，根本无法控制射在哪里。", "勝手に命令なしで中に出すとは、奴隷失格なんだぞっ……んっ、はぁっ……": "没有命令就擅自射在里面，你可没资格当奴隶……嗯，哈啊……", "奴隷になったつもりも契約もないのだが、バンダースナッチは恍惚とした表情ながら、そう言ってまた乳首をつねりあげた。": "虽然没有成为奴隶的打算也没有契约，但潘达斯奈奇带着恍惚的表情，又捏了捏乳头。", "できるようになるまで教えてやらないとな。今度はちゃんと出すタイミングをコントロールするんだぞっ！んっ、あうっ……": "在你学会之前，我得好好教你才行。下次要好好控制射精的时机哦！嗯，啊呜……", "言うやいなや、射精間もない陰茎の上で、再び腰を動かし始めるバンダースナッチだった。": "话音刚落，潘达斯奈奇就在刚刚射精的阴茎上再次开始动腰。"}