{"もぐもぐもぐ……アジフライ美味しいよ": "咕嚕咕嚕……炸竹莢魚真好喫", "ティンカー・ベル": "汀可貝兒", "いらない": "不需要", "ネオ・ネクロマンサー": "新死靈法師", "ふーん。じゃあなんでアジフライ、ガン見してんの？": "嗯。那你爲什麼一直盯着炸竹莢魚？", "お腹いっぱいになったら、また例の症状がでちゃうんだもん。我慢……": "肚子一飽，那個症狀又會復發。忍耐……", "ネオさん、話戻りますけど彼氏さんとかいるんですか？": "新死靈法師，回到正題，你有男朋友嗎？", "ピュルテ": "看板", "ううん。かれぴっぴほしいな～": "沒有。好想要男朋友啊～", "あー恋愛したいですねー。どんな人がタイプです？": "啊，好想談戀愛啊。你喜歡什麼類型的？", "うーん、あたし意外にかまちょだから、マメな人よき！": "嗯，我意外地喜歡照顧人，所以喜歡勤快的人！", "あー、わかります！返信遅いのにSNSとか更新されてるとヘコみません？": "啊，我懂！明明回覆很慢，SNS卻有更新，不會讓人很沮喪嗎？", "わかるー！！だからかれぴっぴのSNSはフォローしないに限るよ": "我懂——！！所以絕對不能關注男朋友的SNS", "何言ってるかぜんっぜんわかんない。どっちかといえば中二病の右腕の方がかわいい": "完全聽不懂你在說什麼。硬要說的話，中二病的右手更可愛", "はっ？やめて、やめて！かわいいとか言われたらうれしくなってアジフライ食べちゃいそうになった": "哈？別說了，別說了！被說可愛的話我會高興得想喫炸竹莢魚", "我慢することないじゃーん。てか、エルマイトでどうにかなんないの、人間さん？": "用不着忍耐啊。話說，聖之力不能做點什麼嗎，人君？", "ええ、そうですね。未知の世界ですよね。でももしエルマイトで完全にネオさんの中二病を抑制してしまったら、メッソーレムさんが悲しみますね": "嗯，是啊。真是未知的世界啊。但是如果聖之力能完全抑制新死靈法師的中二病的話，梅索雷姆會傷心的", "メッソーレムを悲しませるのはイヤかな～。痛いのが困るだけで、育ててくれたのは事実だし……実際、いい子だしさ": "我不想讓梅索雷姆傷心啊～。雖然痛很讓人困擾，但它是養育我的事實……實際上，它是個好孩子", "そうだ！エルマイトでメッソーレムをリア充にできない？もぐもぐ": "對了！不能用聖之力讓梅索雷姆變成現充嗎？（嚼嚼）", "無理かと思います。メッソーレムさんは真性ですから……": "我覺得不行。因爲梅索雷姆是天生的……", "エルマイトでコントロールできたらいいんだけどな。もぐもぐもぐもぐ": "要是能用聖之力控制住就好了。嚼嚼嚼嚼", "ふぁっ！アジフライ、めっちゃ食べてる！": "哇！炸竹莢魚，喫得好快！", "ふっ……エルマイトか。神をも恐れぬ力、我も手にしてみたい。フェイトオブインフィニティ……": "呼……聖之力嗎。我也想得到這種連神都畏懼的力量。命運之無限……", "訳して、ピュルテ": "翻譯，看板", "私にもまったく意味がわかりません……": "我也完全不明白是什麼意思……", "ほんと死にたい……なんでこうなっちゃうんだろ": "真的想死……爲什麼會變成這樣呢", "宿の一室。": "在旅館的房間裏。", "落ち込むネオ・ネクロマンサーの傍らで、彼女の嘆きを聞いてやっていた。": "在失落的新死靈法師身旁，我聽着她的嘆息。", "どうしたら変な行動しなくなるんだろ。闇がどうとか、儀式がどうとか……": "要怎麼做才能不做出奇怪的行動呢。黑暗什麼的，儀式什麼的……", "そこでふと、目が合った。": "這時，我們突然對上了視線。", "……エルマイトってさ。あんた、いっぱい持ってるんだよね？": "……聖之力啊。你有很多吧？", "唐突に、ベッドに押し倒され、のしかかられる。": "突然，我被推倒在牀上，被壓在了下面。", "既にこちらは脱がされ、ネオ・ネクロマンサーも服を乱していた。": "我已經脫掉了衣服，新死靈法師的衣服也凌亂了。", "もう忘れたいの！あんたのエルマイトがあれば、あたしの変な闇がどうとかも抑え込めるんじゃないの！？": "我已經想忘記了！只要有你的聖之力，不就能抑制住我奇怪的黑暗什麼的了嗎！？", "可能性が無いわけではないが、ネオ・ネクロマンサーの中二属性に対抗できるかは未知数だし、そもそも記憶に影響できるかも分からない。": "雖然不是沒有可能，但能不能對抗新死靈法師的中二屬性還是未知數，而且我也不知道能不能影響記憶。", "いいの！忘れたいっていうのは……エルマイトで記憶を飛ばすとか、そういうことじゃなくて。……分かるでしょ": "可以的！我說想忘記……並不是指用聖之力消除記憶……你懂的吧", "それとも……こんなあたしじゃ、できない……？": "還是說……我這樣，你做不到……？", "その答えは、既にガチガチに勃ちあがっている分身が、雄弁に語っている。": "這個問題，早已硬邦邦地勃起的分身，已經給出了答案。", "ネオ・ネクロマンサーはそれを握り、自らの秘所へと導いた。": "新死靈法師握住了它，引導它進入自己的祕處。", "はぁ……っ、んっ、ねぇ……こうしてると、さ……普通の女の子みたい、でしょ……？": "哈啊……嗯，我說……這樣子，就像……普通的女孩子，對吧……？", "つい先ほど、満腹だったネオ・ネクロマンサーは、町の中心である広場で衆人環視のもと、持ち前の痛い行動――いわゆる厨二っぷりを見せつけてしまった。": "就在剛纔，喫飽了的新死靈法師在市中心的廣場上，在衆人的環視下，做出了她特有的羞恥行爲——也就是所謂的中二病。", "なんなの、復活の祭壇って……バカじゃないの、ほんと……はぁっ、んっ。でもあんたが、こうして……固くしてくれてて、ちょっと救われる": "復活的祭壇，到底是什麼啊……真是個笨蛋……哈啊，嗯。但是你，這樣……硬起來，讓我稍微得到了救贖", "中二病だから性欲の対象にならない、というものでもないのだが、それを説明しても彼女の慰めになりそうにはない。": "雖然並不是因爲中二病而不能成爲性慾的對象，但就算解釋了，她也不會得到安慰。", "だから……んっ、はぁんっ……！もっと、はぁっ、ちょうだいよ、あんたのエルマイト……っ！": "所以……嗯，哈啊……！給我更多，哈啊，你的聖之力……！", "ピュルテちゃんから聞いたんだから。あんたが持ってるエルマイトは、ネガティブな感情を打ち消してくれるって……！": "我從看板那裏聽說了。你擁有的聖之力，可以消除負面情緒……！", "そのピュルテは今、最近この町で流行っているＱＱドリンクとやらを買いに行っている。": "那個看板現在，去買了最近在這個鎮上流行的QQ飲料。", "あたしのこの、自分を嫌いになりそうなもやもやした気持ちとか、わけわかんない痛い行動するとことか……消してよっ……": "我這種，討厭自己的鬱悶心情，還有莫名其妙的羞恥行爲……都給我消除掉……", "言いながらネオ・ネクロマンサーはこちらの身体をベッドに押し付けると、強引に唇を重ねる。": "新死靈法師一邊說着，一邊把我的身體壓在牀上，強行吻了上來。", "んっ、んむっ……んっ、はぁ……っ……。ねぇ、もっとあたしを女の子にしてよ。あんたのこれで……": "嗯，嗯……嗯，哈啊……嗯……喂，讓我更像個女孩子吧。用你的這個……", "言いながら腰を回す。": "新死靈法師一邊說着，一邊扭動着腰。", "熱く潤んだ蜜肉が、絶妙に竿肌を撫でるように包み、血流が更に激しくなるのを自覚する。": "熾熱溼潤的蜜肉，絕妙地包裹着肉棒，我感覺到血液流動得更加激烈了。", "あたしの身体で……こんなにしてくれてるんだよね……？顔もすごく、エッチな感じになってるよ……？": "我的身體……讓你變得這麼興奮了……？你的表情，也變得非常色情了哦……？", "もっとあたしのこと見て、感じて……あたしも気持ちよくしてあげるから……そう快楽の……扉を……んっ、はぁっ……": "多看看我，感受我……我也會讓你舒服的……打開快樂的……大門……嗯，哈啊……", "こちらを形容する彼女の言葉は、そのまま彼女自身を表してもいた。": "她用來形容我的話語，也直接表現了她自己。", "熱にうかされたようにとろけた表情。": "她那被熱意衝昏了頭腦的陶醉表情。", "それはまたこちらの興奮を呼び起こす。": "這又喚起了我的興奮。", "はぁっ、あぁうっ……欲望の、はぁっ、熱を感じるのっ……はぁっ、んっ、これはあんたの、欲望の炎がっ、んぁっ……": "哈啊，啊啊嗚……我感受到了，哈啊，慾望的熱量……哈啊，嗯，這是你的，慾望之火，嗯啊……", "あたしの、はぁっ、奥からもとろけ出してるでしょ……これが、あたしの欲望なの。はぁ、んっ、もっと……２人で溶け合わせなきゃ……はぁっ": "我的，哈啊，深處也融化了……這就是，我的慾望。哈啊，嗯，必須……讓我們兩個人一起融化……哈啊", "普通はあまり口には出さないような官能的な表現だがしかし、それはネオ・ネクロマンサーのおねだりでもあるだろう。": "雖然她的話裏充滿了平時很少說出口的色情詞彙，但這也是新死靈法師的請求吧。", "と解釈して、下からも突き上げていく。": "我這樣解釋着，從下面頂了上去。", "もっと奥で、互いの先走りを混ぜ合わせていくために。": "爲了在更深處混合我們的先走液。", "はぁあああんっ……！んっ、ああうっ、深いっ……はぁっ、奥がっ、ああっ、大事なとこゴリゴリされてぇ……はぁっ": "哈啊啊啊啊嗯……！嗯，啊啊嗚，好深……哈啊，裏面，啊啊，重要的地方被摩擦着……哈啊", "門をっ……我が魂の宿る祭壇へ続く門をっ、ノックされているっ……はぁあっ……": "門……連接着我靈魂的祭壇的門，被敲響了……哈啊啊……", "…………？": "…………？", "はぁっ、あぁうっ、我とてっ……下らぬ意地を張るほどっ、はぁっ、幼稚ではないっ……んっ、んぁっ……": "哈啊，啊啊嗚，我……並沒有幼稚到……哈啊，會去賭氣……嗯，嗯啊……", "認めようっ……貴様の、その……聖なる槍に貫かれる、この瞬間が……我にとっても愉悦であることをっ……んんっ、はぁんっ": "我承認……被你的，那個……被你的聖槍貫穿的，這個瞬間……對我來說也是愉悅的……嗯嗯，哈啊嗯", "何故かネオ・ネクロマンサーは、中二病モードへと変化していた。": "不知爲何，新死靈法師進入了中二病模式。", "ただ、この言動をしていても性欲の対象にはなる。嘘ではない。": "但是，即使她做出這樣的言行，也還是能成爲性慾的對象。這不是謊言。", "正直、その口上に戸惑いはするが、慣れればむしろエロいかもしれない。": "說實話，雖然我對她的臺詞感到困惑，但習慣之後反而會覺得很色情。", "はぁっ、あぁっ、あふれるっ……貴様の槍撃を受けるたびにっ、汗とも涙ともつかぬ、このっ……はぁっ、闇の色をたたえた水が止まらないっ……": "哈啊，啊啊，溢出來了……每當受到你的槍擊，就會有這種，分不清是汗水還是淚水的，帶着黑暗顏色的水……哈啊，停不下來……", "貴様の体ごと、我が胎内に取り込むためにっ、はぁっ、貴様を迎え、包むっ……もっと奥へ、奥へとっ……はぁっ……": "爲了將你的身體，連同我的子宮一起吸收，哈啊，我迎接你，包裹你……到更深處，更深處……哈啊……", "よくよく考えてみると、実は大胆な発言だったりするのだ。ネオ・ネクロマンサーもまた、痛い言動を隠れ蓑にすることで、大胆な事が言えるのかもしれない。": "仔細想想，其實這是相當大膽的發言。新死靈法師可能也是用令人尷尬的言行作爲僞裝，才能說出大膽的話。", "はぁっ、あぁああああっ、これは光がっ、闇の先の光が見えるっ、上り詰めた果てを感じるっ……まさに、あぁうっ、儀式は最終段階だっ……": "哈啊，啊啊啊啊啊啊，這是光，我看到了黑暗盡頭的光，感受到了高潮的盡頭……儀式，啊啊嗚，已經到了最終階段……", "我が名において命じるっ……！貴様の命の種を、我が秘められし宮殿に届けよっ……余す所なくっ……はぁっ、全精力をもってぇ……っ、ああうっ": "我以我的名字下令……！將你的生命種子，送到我隱藏的宮殿裏……不留餘地……哈啊，用盡所有的精力……啊啊嗚", "命の灯火こそがっ、それが宮殿に届いたときこそがっ、我が儀式の終焉っ、はぁっ、早くっ、はぁっ、届けよっ、あぁああああっ！もう高みに達して――んぁあああっ！！": "一旦生命之火到達宮殿，我的儀式就結束了，哈啊，快點，哈啊，送到，啊啊啊啊啊啊！已經到達高潮了——嗯啊啊啊啊！！", "上り詰めた快楽の先、命の種を宮殿内めがけてぶちまける。": "在高潮的快感中，我將生命之種射入了宮殿。", "それを受けたネオ・ネクロマンサーは、全身をひくつかせていた。": "新死靈法師接受了我的生命之種，全身都在顫抖。", "あっ、あぁ……素晴らしい……これこそがっ、我の求めていた世界っ……": "啊，啊啊……太棒了……這就是我所追求的世界……", "ニヤリと笑ったネオ・ネクロマンサーは、間髪おかずに膣内をきゅっと締めた。": "新死靈法師微微一笑，陰道立刻緊緊地收縮。", "さあ、饗宴は始まったばかり……貴様の命の欠片、もっといただこうではないか……": "來吧，宴會纔剛剛開始……我還要更多你的生命碎片……", "どうやらすっかり元気になったようだ。": "看來她已經完全恢復了。", "この状態から戻ったらまた落ち込むだろうが……。": "如果從這個狀態恢復過來，她應該會再次沮喪吧……", "エルマイトの効能がこれでは、しばらく通常モードのネオ・ネクロマンサーは身体を許してくれないかもしれない。": "聖之力的效果如此，新死靈法師的普通模式可能暫時不會允許我使用身體了。", "今のうちだと思うと、再び下半身が熱くなってきたのだった。": "一想到要趁現在，下半身又開始發熱了。"}