{"もぐもぐもぐ……アジフライ美味しいよ": "咕噜咕噜……炸竹荚鱼真好吃", "ティンカー・ベル": "汀可贝儿", "いらない": "不需要", "ネオ・ネクロマンサー": "新死灵法师", "ふーん。じゃあなんでアジフライ、ガン見してんの？": "嗯。那你为什么一直盯着炸竹荚鱼？", "お腹いっぱいになったら、また例の症状がでちゃうんだもん。我慢……": "肚子一饱，那个症状又会复发。忍耐……", "ネオさん、話戻りますけど彼氏さんとかいるんですか？": "新死灵法师，回到正题，你有男朋友吗？", "ピュルテ": "看板", "ううん。かれぴっぴほしいな～": "没有。好想要男朋友啊～", "あー恋愛したいですねー。どんな人がタイプです？": "啊，好想谈恋爱啊。你喜欢什么类型的？", "うーん、あたし意外にかまちょだから、マメな人よき！": "嗯，我意外地喜欢照顾人，所以喜欢勤快的人！", "あー、わかります！返信遅いのにSNSとか更新されてるとヘコみません？": "啊，我懂！明明回复很慢，SNS却有更新，不会让人很沮丧吗？", "わかるー！！だからかれぴっぴのSNSはフォローしないに限るよ": "我懂——！！所以绝对不能关注男朋友的SNS", "何言ってるかぜんっぜんわかんない。どっちかといえば中二病の右腕の方がかわいい": "完全听不懂你在说什么。硬要说的话，中二病的右手更可爱", "はっ？やめて、やめて！かわいいとか言われたらうれしくなってアジフライ食べちゃいそうになった": "哈？别说了，别说了！被说可爱的话我会高兴得想吃炸竹荚鱼", "我慢することないじゃーん。てか、エルマイトでどうにかなんないの、人間さん？": "用不着忍耐啊。话说，圣之力不能做点什么吗，人君？", "ええ、そうですね。未知の世界ですよね。でももしエルマイトで完全にネオさんの中二病を抑制してしまったら、メッソーレムさんが悲しみますね": "嗯，是啊。真是未知的世界啊。但是如果圣之力能完全抑制新死灵法师的中二病的话，梅索雷姆会伤心的", "メッソーレムを悲しませるのはイヤかな～。痛いのが困るだけで、育ててくれたのは事実だし……実際、いい子だしさ": "我不想让梅索雷姆伤心啊～。虽然痛很让人困扰，但它是养育我的事实……实际上，它是个好孩子", "そうだ！エルマイトでメッソーレムをリア充にできない？もぐもぐ": "对了！不能用圣之力让梅索雷姆变成现充吗？（嚼嚼）", "無理かと思います。メッソーレムさんは真性ですから……": "我觉得不行。因为梅索雷姆是天生的……", "エルマイトでコントロールできたらいいんだけどな。もぐもぐもぐもぐ": "要是能用圣之力控制住就好了。嚼嚼嚼嚼", "ふぁっ！アジフライ、めっちゃ食べてる！": "哇！炸竹荚鱼，吃得好快！", "ふっ……エルマイトか。神をも恐れぬ力、我も手にしてみたい。フェイトオブインフィニティ……": "呼……圣之力吗。我也想得到这种连神都畏惧的力量。命运之无限……", "訳して、ピュルテ": "翻译，看板", "私にもまったく意味がわかりません……": "我也完全不明白是什么意思……", "ほんと死にたい……なんでこうなっちゃうんだろ": "真的想死……为什么会变成这样呢", "宿の一室。": "在旅馆的房间里。", "落ち込むネオ・ネクロマンサーの傍らで、彼女の嘆きを聞いてやっていた。": "在失落的新死灵法师身旁，我听着她的叹息。", "どうしたら変な行動しなくなるんだろ。闇がどうとか、儀式がどうとか……": "要怎么做才能不做出奇怪的行动呢。黑暗什么的，仪式什么的……", "そこでふと、目が合った。": "这时，我们突然对上了视线。", "……エルマイトってさ。あんた、いっぱい持ってるんだよね？": "……圣之力啊。你有很多吧？", "唐突に、ベッドに押し倒され、のしかかられる。": "突然，我被推倒在床上，被压在了下面。", "既にこちらは脱がされ、ネオ・ネクロマンサーも服を乱していた。": "我已经脱掉了衣服，新死灵法师的衣服也凌乱了。", "もう忘れたいの！あんたのエルマイトがあれば、あたしの変な闇がどうとかも抑え込めるんじゃないの！？": "我已经想忘记了！只要有你的圣之力，不就能抑制住我奇怪的黑暗什么的了吗！？", "可能性が無いわけではないが、ネオ・ネクロマンサーの中二属性に対抗できるかは未知数だし、そもそも記憶に影響できるかも分からない。": "虽然不是没有可能，但能不能对抗新死灵法师的中二属性还是未知数，而且我也不知道能不能影响记忆。", "いいの！忘れたいっていうのは……エルマイトで記憶を飛ばすとか、そういうことじゃなくて。……分かるでしょ": "可以的！我说想忘记……并不是指用圣之力消除记忆……你懂的吧", "それとも……こんなあたしじゃ、できない……？": "还是说……我这样，你做不到……？", "その答えは、既にガチガチに勃ちあがっている分身が、雄弁に語っている。": "这个问题，早已硬邦邦地勃起的分身，已经给出了答案。", "ネオ・ネクロマンサーはそれを握り、自らの秘所へと導いた。": "新死灵法师握住了它，引导它进入自己的秘处。", "はぁ……っ、んっ、ねぇ……こうしてると、さ……普通の女の子みたい、でしょ……？": "哈啊……嗯，我说……这样子，就像……普通的女孩子，对吧……？", "つい先ほど、満腹だったネオ・ネクロマンサーは、町の中心である広場で衆人環視のもと、持ち前の痛い行動――いわゆる厨二っぷりを見せつけてしまった。": "就在刚才，吃饱了的新死灵法师在市中心的广场上，在众人的环视下，做出了她特有的羞耻行为——也就是所谓的中二病。", "なんなの、復活の祭壇って……バカじゃないの、ほんと……はぁっ、んっ。でもあんたが、こうして……固くしてくれてて、ちょっと救われる": "复活的祭坛，到底是什么啊……真是个笨蛋……哈啊，嗯。但是你，这样……硬起来，让我稍微得到了救赎", "中二病だから性欲の対象にならない、というものでもないのだが、それを説明しても彼女の慰めになりそうにはない。": "虽然并不是因为中二病而不能成为性欲的对象，但就算解释了，她也不会得到安慰。", "だから……んっ、はぁんっ……！もっと、はぁっ、ちょうだいよ、あんたのエルマイト……っ！": "所以……嗯，哈啊……！给我更多，哈啊，你的圣之力……！", "ピュルテちゃんから聞いたんだから。あんたが持ってるエルマイトは、ネガティブな感情を打ち消してくれるって……！": "我从看板那里听说了。你拥有的圣之力，可以消除负面情绪……！", "そのピュルテは今、最近この町で流行っているＱＱドリンクとやらを買いに行っている。": "那个看板现在，去买了最近在这个镇上流行的QQ饮料。", "あたしのこの、自分を嫌いになりそうなもやもやした気持ちとか、わけわかんない痛い行動するとことか……消してよっ……": "我这种，讨厌自己的郁闷心情，还有莫名其妙的羞耻行为……都给我消除掉……", "言いながらネオ・ネクロマンサーはこちらの身体をベッドに押し付けると、強引に唇を重ねる。": "新死灵法师一边说着，一边把我的身体压在床上，强行吻了上来。", "んっ、んむっ……んっ、はぁ……っ……。ねぇ、もっとあたしを女の子にしてよ。あんたのこれで……": "嗯，嗯……嗯，哈啊……嗯……喂，让我更像个女孩子吧。用你的这个……", "言いながら腰を回す。": "新死灵法师一边说着，一边扭动着腰。", "熱く潤んだ蜜肉が、絶妙に竿肌を撫でるように包み、血流が更に激しくなるのを自覚する。": "炽热湿润的蜜肉，绝妙地包裹着肉棒，我感觉到血液流动得更加激烈了。", "あたしの身体で……こんなにしてくれてるんだよね……？顔もすごく、エッチな感じになってるよ……？": "我的身体……让你变得这么兴奋了……？你的表情，也变得非常色情了哦……？", "もっとあたしのこと見て、感じて……あたしも気持ちよくしてあげるから……そう快楽の……扉を……んっ、はぁっ……": "多看看我，感受我……我也会让你舒服的……打开快乐的……大门……嗯，哈啊……", "こちらを形容する彼女の言葉は、そのまま彼女自身を表してもいた。": "她用来形容我的话语，也直接表现了她自己。", "熱にうかされたようにとろけた表情。": "她那被热意冲昏了头脑的陶醉表情。", "それはまたこちらの興奮を呼び起こす。": "这又唤起了我的兴奋。", "はぁっ、あぁうっ……欲望の、はぁっ、熱を感じるのっ……はぁっ、んっ、これはあんたの、欲望の炎がっ、んぁっ……": "哈啊，啊啊呜……我感受到了，哈啊，欲望的热量……哈啊，嗯，这是你的，欲望之火，嗯啊……", "あたしの、はぁっ、奥からもとろけ出してるでしょ……これが、あたしの欲望なの。はぁ、んっ、もっと……２人で溶け合わせなきゃ……はぁっ": "我的，哈啊，深处也融化了……这就是，我的欲望。哈啊，嗯，必须……让我们两个人一起融化……哈啊", "普通はあまり口には出さないような官能的な表現だがしかし、それはネオ・ネクロマンサーのおねだりでもあるだろう。": "虽然她的话里充满了平时很少说出口的色情词汇，但这也是新死灵法师的请求吧。", "と解釈して、下からも突き上げていく。": "我这样解释着，从下面顶了上去。", "もっと奥で、互いの先走りを混ぜ合わせていくために。": "为了在更深处混合我们的先走液。", "はぁあああんっ……！んっ、ああうっ、深いっ……はぁっ、奥がっ、ああっ、大事なとこゴリゴリされてぇ……はぁっ": "哈啊啊啊啊嗯……！嗯，啊啊呜，好深……哈啊，里面，啊啊，重要的地方被摩擦着……哈啊", "門をっ……我が魂の宿る祭壇へ続く門をっ、ノックされているっ……はぁあっ……": "门……连接着我灵魂的祭坛的门，被敲响了……哈啊啊……", "…………？": "…………？", "はぁっ、あぁうっ、我とてっ……下らぬ意地を張るほどっ、はぁっ、幼稚ではないっ……んっ、んぁっ……": "哈啊，啊啊呜，我……并没有幼稚到……哈啊，会去赌气……嗯，嗯啊……", "認めようっ……貴様の、その……聖なる槍に貫かれる、この瞬間が……我にとっても愉悦であることをっ……んんっ、はぁんっ": "我承认……被你的，那个……被你的圣枪贯穿的，这个瞬间……对我来说也是愉悦的……嗯嗯，哈啊嗯", "何故かネオ・ネクロマンサーは、中二病モードへと変化していた。": "不知为何，新死灵法师进入了中二病模式。", "ただ、この言動をしていても性欲の対象にはなる。嘘ではない。": "但是，即使她做出这样的言行，也还是能成为性欲的对象。这不是谎言。", "正直、その口上に戸惑いはするが、慣れればむしろエロいかもしれない。": "说实话，虽然我对她的台词感到困惑，但习惯之后反而会觉得很色情。", "はぁっ、あぁっ、あふれるっ……貴様の槍撃を受けるたびにっ、汗とも涙ともつかぬ、このっ……はぁっ、闇の色をたたえた水が止まらないっ……": "哈啊，啊啊，溢出来了……每当受到你的枪击，就会有这种，分不清是汗水还是泪水的，带着黑暗颜色的水……哈啊，停不下来……", "貴様の体ごと、我が胎内に取り込むためにっ、はぁっ、貴様を迎え、包むっ……もっと奥へ、奥へとっ……はぁっ……": "为了将你的身体，连同我的子宫一起吸收，哈啊，我迎接你，包裹你……到更深处，更深处……哈啊……", "よくよく考えてみると、実は大胆な発言だったりするのだ。ネオ・ネクロマンサーもまた、痛い言動を隠れ蓑にすることで、大胆な事が言えるのかもしれない。": "仔细想想，其实这是相当大胆的发言。新死灵法师可能也是用令人尴尬的言行作为伪装，才能说出大胆的话。", "はぁっ、あぁああああっ、これは光がっ、闇の先の光が見えるっ、上り詰めた果てを感じるっ……まさに、あぁうっ、儀式は最終段階だっ……": "哈啊，啊啊啊啊啊啊，这是光，我看到了黑暗尽头的光，感受到了高潮的尽头……仪式，啊啊呜，已经到了最终阶段……", "我が名において命じるっ……！貴様の命の種を、我が秘められし宮殿に届けよっ……余す所なくっ……はぁっ、全精力をもってぇ……っ、ああうっ": "我以我的名字下令……！将你的生命种子，送到我隐藏的宫殿里……不留余地……哈啊，用尽所有的精力……啊啊呜", "命の灯火こそがっ、それが宮殿に届いたときこそがっ、我が儀式の終焉っ、はぁっ、早くっ、はぁっ、届けよっ、あぁああああっ！もう高みに達して――んぁあああっ！！": "一旦生命之火到达宫殿，我的仪式就结束了，哈啊，快点，哈啊，送到，啊啊啊啊啊啊！已经到达高潮了——嗯啊啊啊啊！！", "上り詰めた快楽の先、命の種を宮殿内めがけてぶちまける。": "在高潮的快感中，我将生命之种射入了宫殿。", "それを受けたネオ・ネクロマンサーは、全身をひくつかせていた。": "新死灵法师接受了我的生命之种，全身都在颤抖。", "あっ、あぁ……素晴らしい……これこそがっ、我の求めていた世界っ……": "啊，啊啊……太棒了……这就是我所追求的世界……", "ニヤリと笑ったネオ・ネクロマンサーは、間髪おかずに膣内をきゅっと締めた。": "新死灵法师微微一笑，阴道立刻紧紧地收缩。", "さあ、饗宴は始まったばかり……貴様の命の欠片、もっといただこうではないか……": "来吧，宴会才刚刚开始……我还要更多你的生命碎片……", "どうやらすっかり元気になったようだ。": "看来她已经完全恢复了。", "この状態から戻ったらまた落ち込むだろうが……。": "如果从这个状态恢复过来，她应该会再次沮丧吧……", "エルマイトの効能がこれでは、しばらく通常モードのネオ・ネクロマンサーは身体を許してくれないかもしれない。": "圣之力的效果如此，新死灵法师的普通模式可能暂时不会允许我使用身体了。", "今のうちだと思うと、再び下半身が熱くなってきたのだった。": "一想到要趁现在，下半身又开始发热了。"}