{"ご静聴、ありがとうございました": "谢谢各位的聆听", "グリッサンド": "滑奏", "……素敵": "……太棒了", "ヴェルメリオ": "威尔梅里奥", "あら、ヴェルメリオったら、今のグリッサンドの演奏に聞き惚れちゃった？": "哎呀，威尔梅里奥，你被刚才滑奏的演奏迷住了吗？", "エーゼルディ": "艾泽德", "……うん。まるで音楽を奏でるために生まれてきたみたい": "……嗯。简直就像是为了演奏音乐而生的", "ふふっ、ありがとう。実際、そのとおりなんだ。だって私、ハープの精霊だから": "呵呵，谢谢。实际上，你说得没错。因为我是竖琴的精灵", "……えっ、精霊なの": "……诶，你是精灵吗", "そうだよ。そこの人間さんが契約してくれて、久々に実体化できたとこ": "是的。那边的人类君和我缔结了契约，我久违地实体化了", "……キレイなハープだね": "……好漂亮的竖琴", "待って、触るなら……ちゃんと責任とる覚悟を持ってね": "等一下，如果你要摸的话……要做好承担责任的觉悟哦", "……え、なに、急に重い": "……诶，什么，突然好沉重", "そのハープは精霊であるグリッサンドの本体なの。それ演奏されたら、その人のこと大好きになっちゃうんだって": "那把竖琴是精灵滑奏的本体。如果演奏了它，就会爱上那个人", "……前の持ち主はどうしてたの": "……之前的主人怎么样了", "弾いてくれたし、とっても大事にしてくれた。トリルちゃんっていうんだけど": "他弹奏了我，还非常珍惜我。他叫特里尔", "……えっ、トリルって、あのトリル？": "……诶，特里尔，是那个特里尔？", "そう、そのトリルよ。いまや海底トップアイドルよね": "是的，就是那个特里尔。现在是海底第一偶像呢", "トリルちゃんがアイドルやり始めたころ、私はバックバンドにいたの。けど、私はもっと交響楽がやりたいって思って": "特里尔刚开始当偶像的时候，我还在他的乐队里。但是，我想多演奏一些交响乐", "それで海底から旅立ったんですって。まるでわたし自身のことみたいで、聞いたときはなんだか感動しちゃった": "所以就从海底启程了。简直就像我自己的故事一样，听到的时候我有点感动", "……トリルとはケンカしたの": "……你和特里尔吵架了吗", "ううん、やりたい音楽があるって言ったら笑顔で送り出してくれたわ": "没有，我说了我想演奏的音乐之后，他笑着送我离开了", "……そうだったんだ": "……这样啊", "さてと。これから調律に行かなきゃ": "那么，我接下来要去调律了", "ああ、本体の？": "哦，本体的？", "……調律ってなに": "……调律是什么", "音を調えるの。特に弦楽器は最低でも年に１回は。そうやって調節しないと音程が狂ってしまうのよ": "调整音。特别是弦乐器，至少每年要调一次。如果不这样调节的话，音程会走调的", "……デリケートなんだね": "……真纤细呢", "だってアーティストだもの。じゃあね、行ってくるわ": "因为是艺术家嘛。那么，我走了", "一体、何がどうなっているのか。": "到底，发生了什么。", "全身に絡みつくハープのストリングスに顔をしかめながら、グリッサンドは未だに事態を完全には飲み込めずにいた。": "滑奏皱着眉头，被缠绕全身的竖琴琴弦束缚着，她仍然没有完全理解发生了什么。", "くくっ、さあ……いい音色を聞かせてほしいね、お嬢ちゃん": "咳咳，来吧……让我听听美妙的音色吧，小姑娘", "調律師": "调律师", "いやぁっ、何をするつもり！？": "不，你想干什么！？", "言っただろう？調律さ": "我不是说了吗？调律", "弦に絡め取られたグリッサンドの身体は、既に全裸となっていた。": "被琴弦缠绕的滑奏，身体已经变得一丝不挂。", "この弦には魔封じの効果があり、精霊であるグリッサンドは弱体化させられる。": "这些琴弦有封印魔力的效果，可以削弱精灵滑奏的力量。", "これが調律ですって！？こんな、あぁっ、くぁあああっ！？いやぁっ、放してっ、そんなのだめっ、あぁあああっ！": "这就是调律！？这样的，啊啊，呜啊啊啊！？不要，放开我，不要这样，啊啊啊啊啊！", "まったく身動きできないわけではないが、力を極限まで弱められ、また弦自体が絡まっているところへ、調律師は容赦なく肉棒を挿入した。": "虽然不是完全不能动弹，但力量被削弱到极限，调律师毫不留情地将肉棒插入了缠绕着琴弦的地方。", "んぁあっ、だめぇっ、放してよぉっ、んんっ、いやあああっ、入ってきてるっ！？": "嗯啊啊，不要，放开我，嗯嗯，不要啊啊啊，进来了！？", "ほほう、思った以上にいい音が出るね。うん、失礼": "哦，发出的声音比我想象的还要好听。嗯，失礼了", "と一言軽く断ったかと思うと、調律師は一気に奥へと突き立てる。": "调律师轻声道歉后，一口气插到了最深处。", "当然、まだ潤いの足りない彼女の膣内は、引き裂かれるような感覚をもたらした。": "当然，她那还没有充分湿润的阴道，带来了撕裂般的疼痛。", "はぁっ、いやっ、あぁあぅっ、や、やめて、ここまでなら、私だって無かったことにしても、んっ、んはぁあっ": "哈啊，不要，啊啊啊，不，不要，如果只是这样的话，我也可以当作没发生过，嗯，嗯哈啊啊", "いやいや、結構。素晴らしい音色だね。でも、少しばかり音程が狂っているな": "不不不，挺好的。真是美妙的音色。但是，音程有点走调了", "音程ですって！？これを、こんな下品な行為を、音楽に例えるなんて侮辱よ！": "音程！？把这种，这么下流的行为，比喻成音乐，真是侮辱！", "侮辱……うん、間違いではないが、正確に言うならば陵辱なのだよ": "侮辱……嗯，虽然没错，但准确来说是凌辱", "口元に下卑た笑みを浮かべたまま、調律師は抽送を早めていく。グリッサンドの膣内は相変わらず潤いが足りないが、全く意に介さない様子だ。": "调律师的嘴角浮现出卑鄙的笑容，加快了抽插的速度。滑奏的阴道内还是不够湿润，但他似乎毫不在意。", "んはぁああっ、ああっ、やめて、動かさないでぇっ！お腹の奥が、んんっ、あそこがぁ、引き裂かれるみたいでぇ、熱いのっ、あああっ": "嗯哈啊啊啊，啊啊，不要，不要动！肚子里面，嗯嗯，那里，好像要裂开了，好热，啊啊啊", "ああ、僕も熱いよ。お嬢ちゃんの体温がじかに伝わってくる。もっと、もっと音を奏でておくれ": "啊啊，我也很热。小妹妹的体温直接传了过来。再演奏出更多，更多的声音吧", "んんっ、んぎぃっ、やぁっ、はっ、こんな人が音楽に関わっているなんて、考えただけで気分が悪くなりそうっ……！": "嗯嗯，嗯咿，不要，哈，这种人竟然和音乐有关，光是想想就感觉不舒服……！", "ふふ、素晴らしいフレーズをありがとう。でも、もっとリズムを感じて欲しいな": "呼呼，谢谢你的美妙乐句。但是，我希望你能更多地感受节奏", "勢いをつけて、奥までねじこむ調律師。グリッサンドの顔が更に苦痛に歪む。": "调律师用力地插到深处。滑奏的表情更加痛苦地扭曲了。", "んはぁあああっ！？あっ、あくぅっ、これ以上は、本当にっ、んっ、くぁっ": "嗯哈啊啊啊啊！？啊，啊呜，再这样下去，真的，嗯，呜啊", "ん～、エクセレント。もっと、高い音も聞いて見たいねぇ": "嗯～，excellent。我还想听听更高的音呢", "調律師は手にしていた弦の端を、革手袋をした左手でぐっと引っ張る。": "调律师用戴着皮手套的左手，用力拉扯手中的琴弦。", "連動して、グリッサンドの身体を拘束している弦が、ぐっと彼女の肉に食い込んでいく。": "与此同时，束缚着滑奏身体的琴弦，也紧紧地勒进了她的肉里。", "ひぃあああっ！？うぐうっ、いたぁ……身体が締め付けられてっ、んっ、はぁあううっ": "咿啊啊啊！？呜咕，好痛……身体被勒住了，嗯，哈啊呜呜", "すばらしい！なんて素敵な音色なんだ。ほら、もっと聞かせて": "真棒！多么美妙的音色啊。来，让我多听听", "んひぃぁあっ、あっ、くうう……こ、こんなことして、何が楽しいのっ。私を苦しめることに何の意味があるのよっ……": "嗯咿啊啊，啊，呜呜……做，做这种事，有什么好玩的。折磨我有什么意义啊……", "容赦なく、そして躊躇なく弦を引っ張る調律師を問い詰めるグリッサンドだが、明確な回答はまったく得られない。": "滑奏质问着毫不留情，毫不犹豫地拉扯琴弦的调律师，但完全得不到明确的回答。", "はぁああああ、締め付けられるの好きなのかな。キミのオマンコはきゅうきゅう締めつけてくるじゃあないか": "哈啊啊啊啊，你喜欢被勒住吗。你的小穴不是紧紧地勒住了吗", "冗談じゃないわっ……痛みで力が入ってるだけだって、そんなことも分からないの": "开什么玩笑……只是因为疼痛而用力而已，你连这个都不知道吗", "あぁああ、たまらないなぁ、その身体。美しい弦が食い込んで、その胸なんて特に、これはもう造形美だね": "啊啊啊啊，你的身体真让人受不了。美丽的琴弦勒了进去，尤其是你的胸部，这已经是造型美了", "本来なら、大きいだけでなく形も美しいグリッサンドの乳房は、無残に弦が食い込んで変形しているかのようだった。": "本来滑奏的乳房不仅大，形状也很美，但现在却惨不忍睹地被琴弦勒住，变形了。", "だが、調律師は喜々としてその乳房を称賛する。": "但是，调律师却高兴地称赞着她的乳房。", "あぁー、食い込んで痛々しいおっぱい、素敵だなぁ。あとでペロペロするね": "啊啊，被勒住而疼痛的乳房，真是太棒了。之后我要好好舔一舔", "お断りよ、そんなのっ、くううっ、これで満足なの！？こんなふうにっ、んんっ、んくうっ、私の身体を弄んで、満足した！？": "我拒绝，那种事，呜呜，这样你就满足了吗！？像这样，嗯嗯，嗯呜，玩弄我的身体，你就满足了吗！？", "してるとも。ああ、素晴らしい音色だ。もっと悲痛な声を聞かせてみたくなるねぇ": "当然了。啊啊，多么美妙的音色啊。真想听听你更加悲痛的声音呢", "んぎぃっ、んっ、くううっ、だったらさっさと終わらせてよっ……んはぁっ、ああっ": "嗯咿，嗯，呜呜，那就快点结束吧……嗯哈，啊啊", "もっと聞かせたい。もう一段上の、悲痛な音色が出るはずなんだ": "我还想多听听。应该还能发出更高一级的悲痛音色", "そう言って調律師は、まるで上下半身が別人であるかのように、下半身は激しく抽送を続け、顔周りはぼんやりと考え事をしている様子だった。": "调律师这么说着，仿佛上下半身是不同的人一样，下半身激烈地抽送着，脸上却是一副心不在焉地思考着什么的样子。", "これ以上、んっ、私に何をするつもりなのっ、んっ、はぁっ……": "你还要，嗯，对我做什么，嗯，哈啊……", "でも、実はもう、イキそうなんだよね。僕、わりと早漏だし、キミがまたいい身体してるものだから": "但是，其实我已经快要射了。我其实还挺早泄的，而且你的身体也太棒了", "だったらさっさとイキなさいよ、このヘンタイっ……！": "那就快点射啊，你这个变态……！", "あ、そうだ。中で出せばいいんだ": "啊，对了。在里面射出来就行了", "はっ……？い、いやぁっ！待ちなさいよ！そんなのだめっ、あんたの身体から出るものなんか、身体の中に入れたくないッ！": "啊……？不，不要！等一下！那样不行，我不想把你的身体里出来的东西，射进我的身体里！", "もうチンコ入れてるのに～": "我的肉棒都已经插进去了～", "だめっ、それだけはだめなのっ、いやあっ！": "不行，只有那个不行，不要！", "精霊でもリスクはある。": "即使是精灵也有风险。", "エルマイトを使用した秘術があるとは聞いているが、いま具体的に思い出せない以上、これは危機と呼ぶにふさわしい。": "虽然听说有使用圣之力的秘术，但现在既然想不起来具体是什么，那就应该称之为危机。", "あー、出る出る。出るよー": "啊，要射了要射了。要射了哦——", "だめぇっ、いやっ、お願い、なんでもするからぁっ、それだけはっ、精霊なのにっ、んんぁああっ、赤ちゃんできちゃうぅぅっ！": "不行，不要，求你了，我什么都愿意做，只有那个不行，我明明是精灵，嗯嗯啊啊啊，会怀上小宝宝的！", "んっ、おっ、おうっ！": "嗯，哦，哦哦！", "グリッサンドがどれだけ声高に叫んでも、まるでそれはただのBGMだとでも言わんばかりに、男は平然と肉棒の先端を、最奥部に押し当てた。": "无论滑奏叫得多么大声，男人也仿佛只是把它当成背景音乐一样，若无其事地将肉棒的前端，顶在最深处。", "いやああっ、あああっ、んはぁあああっ！？": "不要啊啊，啊啊啊，嗯哈啊啊啊啊！？", "あんな小さな鈴口から出ているとは思えないほどの大量の精液。": "从那么小的龟头里，射出了难以想象的大量精液。", "その熱を胎内に感じ取って、グリッサンドは絶望に顔を歪める。": "在胎内感受到那股热量，滑奏因绝望而扭曲了表情。", "う、うそよぉ、んっ、本当に出したの……んぅっ、ひぐっ、どうしてこんなことぉ……": "不，不会吧，嗯，真的射了……嗯呜，噫咕，为什么要做这种事……", "素敵な音色をありがとう。少し休んだら、もう１回確かめてみようね。ちゃんと音色が響くかどうか": "谢谢你美妙的音色。稍微休息一下，再确认一次吧。看看音色是否能正常地响起", "お願い、もう放してぇ……んっ、あぁう……": "求你了，放开我……嗯，啊啊呜……", "この数時間後、本物の調律師が戻ってきたとき、この男は奇声を上げながら外へ走り去って行った。": "几个小时后，真正的调律师回来的时候，这个男人一边发出怪声一边跑走了。", "グリッサンドは本物の調律師に丁重に介抱を受けたが、しばらく弦を触れなかったという。": "滑奏虽然受到了真正的调律师的精心照顾，但据说有一段时间没有碰过琴弦。"}