{"あの、何かお手伝いしましょうか": "那個，有什麼需要幫忙的嗎？", "ピュルテ": "看板", "ああ、助かります。では、そっちのコードを巻き取ってください。8の字巻きで": "啊啊，幫大忙了。那麼，請把那邊的線捲起來。用8字卷法", "神官長": "神官長", "えっ、な、なにそれ。うまくできるかな……": "哎，那，那是什麼。能做好嗎……", "クレア": "克蕾雅", "しかし、積極的に手伝いを申し出るとは、そなたらは心根が優しいのですね": "不過，你們能積極地提出幫忙，真是心地善良啊", "神官長さまのような偉い方が、機材の片付けとか地味なことをやってたら、見てられないですよ": "像神官長這樣偉大的人，做收拾器材這種不起眼的事情，我實在是看不下去", "デュプリも……優しい子でした……": "杜普利也是……很善良的孩子……", "え、いまなんて……？": "哎，剛纔說什麼……？", "神官長、これでいい？": "神官長，這樣可以嗎？", "おお、本当に８の字巻きができていますね。素晴らしい": "哦哦，真的捲成了8字形呢。真棒", "ケーシに教えてもらったの、思い出した": "我想起來了，凱西教過我這個", "でもカカシさんたちにお正月休みをあげたのは素晴らしいことですね": "不過，給稻草人他們放新年假真是個好主意呢", "いつも誰かいなきゃいけないの？": "平時必須得有人在嗎？", "そりゃあそうですよ。来客も、それなりの頻度でありますし": "那是當然的。畢竟來客也有一定的頻率", "え……？人間さん？ここは本当に神殿なのかって、どういう意味です？": "哎……？人類君？這裏真的是神殿嗎，這是什麼意思？", "神殿なのに、祭壇とかがない？": "明明是神殿，卻沒有祭壇之類的？", "人間さんの子よ。良いですか。全てを知ることが必ずしも幸せではないのですよ。そこには試練も伴うのです": "人類君的孩子啊。聽好了。知曉一切並不一定就是幸福。那裏也會伴隨着試煉", "たのもーっ！": "打擾了——！", "村人勇者": "村人勇者", "おお。ほら、ごらんなさい。こうして来客があるので、やはり留守にはできないのですよ": "哦哦。看吧，你們瞧。就像這樣會有客人來，所以果然不能沒人留守", "俺はこの世界を救うために立ち上がった勇者だ。この神殿で、新たな力を授かることができると聞いた": "我是爲了拯救這個世界而挺身而出的勇者。我聽說在這座神殿，能夠被授予新的力量", "よくぞ来ました、勇者よ。ワタシはこの神殿の神官長、レグルス": "來得好，勇者啊。我是這座神殿的神官長，雷古魯斯", "人間さん、静かに！あの人達にとっては大事な場面なんですから、ゲームみたいとか興奮しないでください": "人類君，安靜！這對他們來說是很重要的場面，請不要像玩遊戲一樣興奮", "それでは、我が天空の力を授かるにふさわしいかどうか、試させてもらいましょう": "那麼，就讓我來測試一下，你是否適合被授予我等天空之力吧", "一体どんな……ああっ！？": "到底是什麼……啊啊！？", "神官長が！": "神官長她！", "勇者さんを蹴り落としましたーっ！？": "把勇者踢下去了！？", "もちろん、この後ちゃんと追いかけてキャッチしますが、でも……この恐怖に向かい合うことができなければ勇者とは呼べませんよ": "當然，之後我會好好地追上去接住他，但是……如果不能面對這種恐懼的話，就不能稱之爲勇者了", "これはスパルタですね！": "這是斯巴達教育呢！", "故郷の田舎の村を旅立って、どれくらい経っただろうか。": "從故鄉的鄉下村莊出發，已經過了多久了呢。", "ついにつかんだ伝説の天空神殿。その入口に到達することができた。": "終於找到了傳說中的天空神殿。到達了它的入口。", "だが、現れた神官長と名乗る女は、いきなり神殿から下界へと突き落としたのだ。": "但是，出現了一個自稱神官長的女人，突然把我從神殿推到了下界。", "しかも蹴りで。": "而且還是用踢的。", "自由落下に身を任せ、涙と鼻水が宙を舞う。": "任憑身體自由下落，眼淚和鼻涕在空中飛舞。", "と、ふいに猛スピードで近づく影が。": "突然，一個影子以猛烈的速度接近了我。", "さあ、ここからが貴方への試練です": "來吧，接下來就是對你的試煉了", "よく見ると、神官長はかなりの美人だった。正直、好みだ。": "仔細一看，神官長是個相當漂亮的美女。說實話，我喜歡。", "そして、風圧でめくれあがる胸元などなど……目にしているうちにむくむくと膨らむ股間。": "然後，被風壓吹起來的胸口……看着看着，我的股間就膨脹了起來。", "どうやら素質はありそうですね……では、試練の始まりです！": "看來你有資質呢……那麼，試煉開始！", "自由落下する男に、猛スピードで追いついた神官長は、そのまましっかりと男の体をつかみ――": "神官長以猛烈的速度追上了自由落下的男人，就這樣緊緊抓住了男人的身體——", "ああっ！？": "啊啊！？", "空中で見事、連結した。": "在空中漂亮地連接了。", "さあ、もっとワタシのナカへっ、奥へっ、はぁああああっ……！": "來吧，再往我的裏面，往深處，哈啊啊啊啊……！", "次々と起こる予測不能な事態に戸惑う勇者だが、股間のモノはしっかり反応していた。": "勇者對接連發生的無法預測的事態感到困惑，但股間的傢伙卻有了反應。", "それは死を覚悟した故の、種を残す本能なのかもしれないが。": "那或許是由於對死亡的覺悟，而產生的留下種子的本能。", "んっ、はぁああっ……いいですね、十分なエルマイト……っ、はぁっ、まずは第一関門はクリアと言っていいでしょう……っ": "嗯，哈啊啊啊……不錯呢，有充分的聖之力……哈啊，首先可以說通過了第一關吧……", "はぁ、はぁっ、空中の、ほんと何もない空間で……きれいなお姉さんとできるなんて……": "哈啊，哈啊，在空中，在真的什麼都沒有的空間裏……和漂亮的大姐姐做愛什麼的……", "ふふっ、勇者ならモテるのでは？": "呵呵，勇者的話應該很受歡迎吧？", "それがさっぱりで……なので、ああっ、正直、勇者になって初めていい思いをしてます……！": "那方面完全不行……所以，啊啊，說實話，成爲勇者之後，這是我第一次有好的回憶……！", "苦労して到達した神殿から蹴り落とされている状況を、いい思いに分類していいのかについては議論の余地はある。": "從辛苦到達的神殿被踢下去的狀況，是否可以分類爲美好的回憶，還有討論的餘地。", "あっ、ああっ、さあもっと深く……あっ、はぁ……っん、あなたが上にならないと、はぁっ、抜けてしまいそうですよ……": "啊，啊啊，來吧，再往深處……啊，哈啊……嗯，你不騎上來的話，哈啊，好像會拔出來……", "そう言われても、どうやって上に……あっ、ああっ": "即使你這麼說，要怎麼騎上去……啊，啊啊", "神官長は勇者の下半身に足を絡め、しっかりと固定する。": "神官長用腳纏住勇者的下半身，牢牢地固定住。", "その密着感に、思わず勇者は声を漏らした。": "那種緊貼感，讓勇者不由得發出聲音。", "はぁ、はぁっ……これで、うっかり抜けてしまうことはないはずです。ワタシのなかっ、しっかり奥まで……はぁっ、ほしいのですっ……！": "哈啊，哈啊……這樣，應該就不會不小心拔出來了。在我的裏面，好好地到深處……哈啊，我想要……！", "はあ、はあ、こんな状況なのに俺……神官長さんの、このあったかくてねっとりしたアソコの感触……しっかり感じ取ってる……": "哈啊，哈啊，明明是這種狀況，我……神官長的，這個溫暖又粘稠的那裏的觸感……我好好地感受到了……", "素晴らしいです……っ、はぁっ、んっ、この状況下でも萎えることなく、はぁっ、すごく固いっ……！": "真是太棒了……唔，哈啊，嗯，即使在這種情況下也沒有萎掉，哈啊，非常硬……！", "吸い付くような媚肉の感触を味わってしまっては、たとえ周囲の環境が高高度であろうとも、固く屹立したままでいられた。": "一旦品嚐到吸附般的媚肉觸感，即使周圍的環境是高空，也能保持堅挺屹立。", "むしろ、その熱を帯びた刺激に、勇者は自然と抽送を速めていってしまう。": "不如說，那種帶着熱量的刺激，讓勇者自然地加快了抽送。", "あぁああっ、はぁあっ、自分から動いて……っ！？はぁっ、そうですっ、はぁっ、もっと奥へ、あああっ": "啊啊啊啊，哈啊啊，自己動起來了……！？哈啊，就是這樣，哈啊，再往深處，啊啊啊", "本当は、こんなことしてる状況じゃないはずなのにっ、はぁっ、あっ、本能が止まらなくて……っ！": "真正的，明明不是做這種事情的狀況，哈啊，啊，本能停不下來……！", "いいんですっ、はぁっ、もっとワタシに……っ、んっ、あぁっ、そなたのエルマイトの真髄を……っ！": "可以的，哈啊，再對我……嗯，啊啊，展示你的聖之力的精髓……！", "はぁ、んんっ、もっと激しくっ、してもいいのですよ……っ！": "哈啊，嗯嗯，再激烈，一點也可以哦……！", "あああっ、こんなに激しくしても、まだ優しく受け入れてくれるっ……！": "啊啊啊，即使這麼激烈，也還溫柔地接受着我……！", "男の言葉どおり、神官長の蜜肉は潤いをもって肉竿を飲み込んでいた。": "正如男人所說，神官長的蜜肉溼潤地吞入了肉竿。", "抵抗なく、根元までしっかり飲み込みながらも、きゅっと膣内では締め上げている。": "毫無抵抗，連根部都吞入的同時，陰道內緊緊地收縮。", "はぁ、はあぁっ、はげしっ、はっ、空中なのにっ……！いえ、空中だからこそっ、こんなにも激しくっ、んっ、はぁあ……ぁんっ！": "哈啊，哈啊啊，好激烈，哈，明明在空中……！不，正因爲是在空中，才這麼激烈，嗯，哈啊啊……啊嗯！", "はぁ、はぁっ、あなたのエルマイト……なかなかのものですね……っ！この状況下でも、ワタシをここまで……はぁ、はぁああんっ！": "哈啊，哈啊，你的聖之力……相當不錯呢……！在這種狀況下，也讓我這麼……哈啊，哈啊啊啊嗯！", "ああああっ、も、もう出てしまいます！神官長様、このままでも……いいのですかっ！？": "啊啊啊啊，已，已經要射了！神官長大人，就這樣……也可以嗎！？", "もちろんです……！このまま解放すれば、貴方は再び宙に放り出されてしまうのですからっ……！": "當然可以……！就這樣解放的話，你又會被拋到空中……！", "ちゃんと……っ、はぁっ、ワタシとつながったまま、ワタシのナカで果てるのです……っ！": "好好地……哈啊，和我連接在一起，在我的裏面高潮吧……！", "勇者の腰に絡められた神官長の脚はさらにぎゅっと強く締め付けてくる。": "神官長纏繞在勇者腰上的腿更加用力地收緊。", "締め付けは同時に、膣内でも同じことが起こっていた。": "收緊的同時，陰道內也發生了同樣的事情。", "その甘やかな刺激に限界を迎えた勇者は、せり上がってくる絶頂感のままにーー": "勇者在甜蜜的刺激下到達了極限，隨着湧上來的高潮感ーー", "あっ！？あ、あはぁああああ……っ！！": "啊！？啊，啊哈啊啊啊啊啊……！！", "はぁ、はぁんっ……ワタシのナカにたっぷりと、濃厚なのが出ていますね……っ": "哈啊，哈啊嗯……在我的裏面，射出了很多濃厚的精液呢……", "ふう……で、でも、この後どうするんだ……？": "呼……但，但是，之後要怎麼辦……？", "勇者が賢者にジョブチェンジした瞬間、彼はおかれている状況を冷静に捉えた。": "在勇者轉職爲賢者的瞬間，他冷靜地把握了自己所處的狀況。", "神官長も自由落下しているように思えるのだが、まさかこのまま２人とも地面に――？": "神官長也像是在自由落體，難道我們兩個就這樣掉到地上了嗎ーー？", "そんな可能性が脳裏をよぎり、勇者の肉茎はみるみるうちに萎れていく。": "這種可能性在腦海中閃過，勇者的肉莖眼看着逐漸萎靡。", "あぁ……連続はできませんか。残念ですが、ここまでのようですね……": "啊啊……不能連續做嗎。雖然很遺憾，但看來到此爲止了呢……", "神官長からすれば、地面に到達するまで何度も求めてくるくらいのエルマイトの強さがなくては、世界を救う資格はないと見なしてしまう。": "從神官長的角度來看，如果聖之力沒有強到在到達地面之前被要求做愛無數次，就沒有拯救世界的資格。", "まあ、愉しませてもらいましたからね。よしとしましょうか": "嗯，畢竟我也享受到了。就這樣吧", "その後、彼は安全に地面に降ろされた。": "之後，他被安全地放到了地上。", "この試験で地面すれすれまで行為に励んだ猛者は現在のところ――人間だけである。": "在此次測試中，直到接近地面爲止都在努力做愛的猛將，目前只有一個人類。"}