{"まったく、嘆かわしいったらありませんね。こんなバレンタインでは子供たちの教育にもよくありません": "真是的，真是令人嘆息。這樣的情人節對孩子們的教育也不好", "レヴィア": "利維亞", "ちょっと、ちょっと！またディマイト暴走させようとしてる？": "等等，等等！你又想讓惡之力暴走了嗎？", "ティンカー・ベル": "看板", "大丈夫です。というか、そもそもわたくしは暴走などしておりません。きちんとコントロールして意識した上で暴れているのです": "沒問題的。話說，我本來就沒有暴走。我是有意識地控制着自己在暴走", "よけいタチ悪いわ！": "這樣更惡劣了！", "レヴィアさんは原初の三獣、エネルギーはすべてディマイトなんですもんね": "利維亞是原初三獸，能量全部都是惡之力呢", "ピュルテ": "看板", "でもママ、やさしいよ": "但是媽媽很溫柔哦", "ユッド": "尤德", "ごはんも上手だよ": "做飯也很好喫哦", "メム": "梅姆", "分かってるよ。ママのこといじめてるわけじゃないからね。……もー、子供に言わせるのはずるいよ": "我知道的。我不是在欺負媽媽……真是的，讓孩子們來說太狡猾了", "でも、何がそんなにいけないんです？このあたりの皆さんは、手をつなぐくらいで健全だと思うのですが……": "但是，到底哪裏不行呢？我覺得這附近的人們，只是牽個手而已，很健全啊……", "わたくし、ある程度はその者の感情を見通せるのです。たとえばあの女、手作りとか言いながら市販のチョコを渡していたり": "我能在一定程度上看穿對方的感情。比如那個女人，嘴上說親手做的，實際上送的是市售的巧克力", "うっ、ま、まあ仕方ないんじゃないですか……？": "嗚，這，這也沒辦法吧……？", "あの男はチョコなんかいいから、早く小遣いくれないかな、と思っていますし": "那個男人覺得巧克力什麼的無所謂，只想着能不能早點拿到零花錢", "お、お小遣いにも気持ちがこもってるかも": "零，零花錢裏可能也包含着心意", "こんなふうにプレゼントするの初めて♪とか抜かしてるあそこの女は、今回が7回目のバレンタイン、手口はまったく同じです": "那個女人嘴上說着“第一次送禮物♪”，但這次是第7次情人節，手段完全一樣", "気持ち的にはいつも初回なんですよ！": "心意上永遠是第一次！", "あそこはチョコすら持たずにイチャついてるけど": "那個地方連巧克力都沒有，只是在親熱", "あれは割り切った関係で恋人同士ではないので、問題ありません。捕食行動の一種だと思いますから": "那是已經看透的關係，不是戀人，所以沒問題。我認爲這是一種捕食行爲", "え、そうなの……？ていうか、そっちの方が教育に悪くない……？": "哎，是嗎……？話說，那樣對教育更不好吧……？", "わたくしの教育方針に口出し無用ですわ！": "不許對我的教育方針指手畫腳！", "ピュルテたちと別れたレヴィアは、街のシンボル近くで待ち合わせをしていた。": "利維亞和看板她們分開後，在城市的地標附近等待。", "あ、えっと……レヴィアさん、ですか？うわあ、こんなにキレイな方だなんて": "啊，那個……你是利維亞小姐嗎？哇，沒想到你長得這麼漂亮", "村人": "村民", "ふふ……お待ちしていましたよ。あなたもとても健康的で素敵ですわね": "呼呼……我等你很久了。你也很健康，很不錯呢", "そ、そっすか？へへっ……": "是，是嗎？嘿嘿……", "では、さっそくいきましょうか": "那我們趕緊開始吧", "さあ、ふたりとも。よく見ておきなさい、これが村人をつかまえたときの楽しい遊びよ": "來，你們兩個。仔細看好了，這就是抓住村民之後的有趣遊戲哦", "わあい、たのしみだよ、ママ": "哇，好期待啊，媽媽", "おじちゃん、メムたちといっしょにあそぼうね": "爺爺，和梅姆一起玩吧", "……っ、……っ！？": "……呃……呃！？", "（い、息がっ……！？ここは水の中かっ）": "（我，我不能呼吸了……！？這裏是水裏嗎）", "そのとおりですわ。ここはわたくしが住む水中宮殿。人の身で、わたくしの助けなくして入ることはできません": "沒錯。這裏是我在水中的宮殿。凡人之軀，沒有我的幫助是無法進入這裏的", "（こ、こいつ……俺の頭の中を……！？）": "（這，這傢伙……能看穿我的想法……！？）", "こいつではなく、レヴィアさんと呼びなさい。さあ、楽しみましょうね": "不是這傢伙，叫我利維亞小姐。來，讓我們好好享受吧", "レヴィアは村人の縮み上がったペニスを握ると、丁寧に３回なぞった。": "利維亞握住村民萎縮的陰莖，仔細地撫摸了3次。", "途端に、血管が浮き出てはちきれそうなほど勃起する。": "突然，陰莖勃起，血管都浮出來了。", "ほら、おちんちんが大きくなったでしょう。このまま、こうして……んぅっ、はぁっ、わたくしのなかに取り込んでしまうのです……": "看，肉棒變大了吧。就這樣，像這樣……嗯，哈，進入我的體內……", "おっきくなったね！": "變大了呢！", "皮もむけて頭が出てきたよ！": "皮也剝下來露出頭了！", "（くっ、俺が仮性包茎のことなんてどうでもいいじゃないか……！）": "（唔，我包皮繫帶的事情又不重要……！）", "ふふっ、まだ始まったばかりです。楽しませてもらいますよ……っ、んっ、はぁ……っ": "呼呼，這纔剛剛開始。我會讓你好好享受的……嗯，哈啊……", "（しかも撫でただけで勃起しちまった……何者なんだ、こいつは）": "（而且只是摸了摸就勃起了……這傢伙到底是什麼人）", "もう大丈夫ですから普通に話してごらんなさい": "已經沒事了，你正常說話吧", "え……？あ、あれっ、息が……？": "哎……？咦，我能呼吸了……？", "一時的に水中呼吸ができる魔術をかけましたわ。この魔術が解けるまでには、家に帰すと約束しましょう": "我對你施加了能在水中呼吸的魔法。我保證在解除這個魔法之前，會把你送回家的", "おまえ、いったい何をして……": "你到底做了什麼……", "おまえではなく、んっ、はぁっ、レヴィアさんと呼びなさいと、言ってるでしょぉ、あっ、はぁんっ": "不是“你”，嗯，哈啊，叫我利維亞小姐，我說過了吧，啊，哈啊嗯", "ママが変な声出す": "媽媽發出了奇怪的聲音", "はぁっ、あっ、力がわたくしの中にみなぎってきますと、こういう声が自然に、はぁっ、んんっ、出てしまうのですっ、はぁんっ": "哈啊，啊，力量在我體內湧動，自然而然地，哈啊，嗯嗯，就會發出這種聲音，哈啊嗯", "宮殿内を満たす海水は冷たかったが、凍えて身動きできなくなるほどの水温ではなかった。": "充滿宮殿的海水雖然很冷，但水溫並沒有低到讓人凍僵無法動彈。", "しかし、恐怖もあいまって、ペニスは縮み上がっていたはずなのだ。": "但是，由於恐懼，陰莖應該會萎縮纔對。", "こんなに強く勃つなんて、一体レヴィアさんはどんなテクを……": "陰莖勃起得這麼厲害，利維亞小姐到底用了什麼技巧……", "ペニスは、レヴィアの指でなぞられて以降、一部の隙もなく完全に固くなっていた。": "自從被利維亞的手指撫摸過後，陰莖就完全硬邦邦的，沒有一絲縫隙。", "不思議なのですね？ふふっ、わたくしはただ、あなたの欲望を増幅させただけですわ。あなた、もともと待ち合わせのときからわたくしとこうしたかったのでしょう？": "感到不可思議嗎？呵呵，我只是增幅了你的慾望而已。其實你從見面的時候開始，就一直很想和我做愛吧？", "淫猥な水音を立てながら、レヴィアは激しく腰を上下させる。": "利維亞激烈地上下襬腰，發出淫蕩的水聲。", "その豊かな胸は、レヴィアがときおり上体を屈めたりすると、男の顔を埋めるほどだった。": "每當利維亞彎腰的時候，那對豐滿的乳房就會把男人的臉埋住。", "確かに俺は、スホマで知り合った熟女とエッチするつもりで来たんだ……": "我確實是爲了和在手機上認識的熟女做愛才來的……", "ひと目見るなり、その美しさの虜になっていた。だからこそ、疑いもなく波止場についていってしまったのだ。": "一見鍾情，被她的美貌迷住了。正因爲如此，纔會毫不猶豫地跟着她來到碼頭。", "熟女というにはだいぶ若いと思ったがしかし、この謎の生き物が『ママ』と呼ぶ以上は、あながち外れていない表現なのだろうか、と男はレヴィアの顔を見る。": "雖然以熟女來說她顯得過於年輕，但既然這個神祕生物自稱是“媽媽”，那麼熟女這個稱呼應該也不算錯吧。男人看着利維亞的臉如此想道。", "あなたの期待通りの展開ですよね？ふふっ、ならもっと激しく突いてみたらどうなんです": "這是如你所願的發展吧？呵呵，那你就再激烈點抽插吧", "もっとすごくなるの？": "會變得更厲害嗎？", "なんか、びくびくしてるよ": "總覺得，一跳一跳的呢", "はぁああっ、あぁっ、ふたりとも、ちゃんと見るのよっ、はぁんっ、ママのあそこにおじさんの太いのが、はぁっ、いっぱい入ってるでしょ……っ、んっ、ああっ": "哈啊啊啊，啊啊，你們兩個，要好好看清楚哦，哈啊嗯，媽媽的那裏被叔叔的粗壯肉棒，哈啊，插得滿滿的……嗯，啊啊", "こ、こんなでかい胸が顔に乗って……はあはあ": "這，這麼大的胸部壓在臉上……哈啊哈啊", "ふふっ、わたくしの胸、お気に召したようですね。ほら、こっちも、もっとぉ……っ！あぁんっ！": "呵呵，看來你很喜歡我的胸部呢。來，這邊也，再激烈點……！啊啊嗯！", "ママからおみずがでてる": "媽媽流出了水", "そうぅっ、これはわたくしが、はぁっ、この人に満足しているということ……っ！": "是的，這說明我，哈啊，對這個人很滿意……！", "お、俺も……っ、あなたは最高ですよ、レヴィアさん……っ、はぁっ、子供たちの前でこんなことまでするとか、なんて淫乱なんだ": "我，我也……你是最棒的，利維亞小姐……哈啊，居然在孩子們面前做這種事，真是太淫亂了", "んっ、はぁっ、これは性教育……っ、はぁっ、正しい楽しみ方を教えなくては、んっ、はぁんっ": "嗯，哈啊，這是性教育……哈啊，必須教會他們正確的享受方式，嗯，哈啊嗯", "なるほど、と村人はうなずいた。": "村民點了點頭，表示理解。", "規制をかけて覆い隠したところで、本能に直結する行為なのだ。": "這是與本能直接相連的行爲，就算用規則加以限制，也無法掩蓋。", "何をするものなのか知らずに一生を終えることは不可能だろう。": "不可能一輩子都不知道這是做什麼的。", "はぁっ、あぁっ、奥のいいところにあたって、んっ、あぁんっ。どこがいいところなのか、見せて教えられないのがはがゆいですわぁ……っ": "哈啊，啊啊，頂到深處的敏感點，嗯，啊啊嗯。不能直接展示給他們看，告訴他們哪裏是敏感點，真是讓人着急……", "俺も知りたいよ、それ……。……ううっ、だめだ、もうイキそうだ": "我也想知道……嗚嗚，不行了，要射了", "イキそうってなあに、おじちゃん": "要射了是什麼，叔叔", "なーにー": "什麼什麼", "くっ、あっ、おじちゃんのちんちんから、白いのが飛び出してママのなかに入っていくんだ": "嗚，啊，叔叔的雞雞會射出白色的液體，射進媽媽的裏面", "それってきもちいい？": "那很舒服嗎？", "そうよっ、んっ、あぁうっ、ママもおじちゃんもきもちよくなるのよ、んっ、あぁんっ": "是的，嗯，啊啊嗚，媽媽和叔叔都會變得很舒服，嗯，啊啊嗯", "あああっ、で、でるっ！": "啊啊啊，射，射了！", "あああっ、わたくしも、はぁんっ、イッてしまいますわっ、あっ、あああぁぁぁ……っ！": "啊啊啊，我也，哈啊嗯，要高潮了，啊，啊啊啊啊啊啊……！", "熱い白濁があふれる。": "滾燙的白濁液噴湧而出。", "その熱量を受け止めて、レヴィアは満足げに微笑んだ。": "利維亞接受着那股熱量，露出滿足的微笑。", "ふう……んっ、んぐっ！？": "呼……嗯，嗯咕！？", "あらあら、射精の衝撃で魔術が解けてしまいましたね。ん……んちゅっ": "哎呀哎呀，射精的衝擊讓魔術解除了呢。嗯……嗯啾", "溺れかけた男だが、レヴィアのキスで再び息を吹き返す。": "差點溺水的男人在利維亞的親吻下再次恢復了呼吸。", "ていうか、術が解けたら帰してくれるんじゃ……？": "話說，魔術解除後你不是會放我回去嗎……？", "あら、そんなに急がなくても良いではありませんか。ほら、水でなければ窒息するのも悪くないでしょう？": "哎呀，不用那麼着急嘛。你看，不是水的話，窒息的感覺也不錯吧？", "大きな胸を押し付けられた村人は、心地よい息苦しさを感じながら、再び自分の股間が大きくなっていくのを感じるのだった。": "被碩大的胸部壓住，村民一邊感受着舒適的窒息感，一邊感覺到自己的股間再次變大了。"}