{"魔法陣の準備は完了した。あとはマスターをお待ちするのみ": "魔法阵准备好了。接下来就等主人了", "ネオ・ネクロマンサー": "新死灵法师", "あの……私たちは何故、早朝の川原に呼ばれたのでしょうか": "那个……为什么把我们叫到清晨的河边呢", "ピュルテ": "看板", "お前たちは我がマスターのしもべ。儀式の手伝いをするのは当然だろう": "你们是我的主人的仆人。帮忙仪式是理所当然的吧", "死神のやつ、ティンカたちのことしもべとか吹いてまわってんのか！": "死神那家伙，到处吹嘘汀可她们是仆人吗！", "ティンカー・ベル": "汀可贝儿", "今から行われる儀式とやら、なにか禍々しさを感じませんか、人間さん。私、怖いです": "从现在开始举行的仪式，你不觉得有种不祥的感觉吗，人君。我好害怕", "あざといぞ、ピュルテ！まずはお前から生け贄にしてやってもいいのだぞ": "真是心机，看板！首先从你开始献上活祭品也可以哦", "だーかーらー！何の儀式なの、これ！": "所—以—说—！这是什么仪式啊！", "ふん、後悔してもよいのだな？心して聞くがよい！この儀式はっ……はうっ！": "嗯，后悔也没关系哦？用心听好了！这个仪式是……哈呜！", "あの、ネオさん？どうしました？": "那个，新死灵法师小姐？怎么了？", "うう……お腹空いたぁ～": "呜呜……肚子饿了～", "え、どしたの急に！？": "咦，怎么突然就！？", "朝食抜くとかほんとダイエット的に無理なんですけど。こんな朝から……はっ！": "跳过早餐真的对减肥很不友好。这么早开始……哈！", "この状況……あたしまた、やらかしてる！": "这个状况……我又搞砸了！", "あああ！恥ずかしすぎる！やだ、今の忘れて！また魔法陣とか書いて……えいえいっ！こんなもの！消えてしまえっ！": "啊啊啊！太羞耻了！讨厌，忘掉刚才的！又画了魔法阵什么的……诶诶！这种东西！给我消失吧！", "ね、ネオさん、落ち着いて。一体どうしちゃったんですか": "嗯，新死灵法师小姐，冷静点。到底怎么了", "あたしは、元の小さな精霊にメッソーレムの妄想力でここまで育った精霊なの": "我是，用梅索雷姆的妄想力把原本的小精灵培育到现在的精灵", "だからこういう痛い感じになってるけどっ、ほんとは違うの！髪巻いてオシャレしてクラブとか行きたいわけ！": "所以虽然变成了这种羞耻的感觉，但其实不是的！我想把头发卷起来打扮得漂亮点去俱乐部什么的！", "なるほど、イマドキ女子的な？ネオさんはリア充さんなんですね！あ、人間さん、リア充の説明お願いします": "原来如此，是时下流行的女孩子？新死灵法师是现充呢！啊，人間君，麻烦你解释一下现充", "なるほど……そう、まさにそれよ！でもメッソーレムと過ごしているとあっち側になっちゃって……": "原来如此……没错，正是如此！但是和梅索雷姆在一起后就变成这样了……", "え、でもなんで切り替わったの？": "咦，但是为什么切换了？", "お腹が空いてパワーがなくなると本来の自分に戻れるの": "肚子饿了失去力量后就能变回原来的自己", "しなくてもいい苦労してるんだね。同情するよ。はい、これ。ずきんが作ったパンあげるね": "你真是给自己找了个不必要的麻烦。我同情你。来，这个。给你滋基做的面包", "ありがとう！マジ、美味しい、満たされる～！": "谢谢！真的，好好吃，满足了～！", "ちゃんと朝ご飯食べに、みんなでカフェにでも行きますか？": "大家一起去咖啡厅吃早饭吧？", "儀式はまだ終わっていない！トランサブスタンシエーションはまだ起こり得ぬのだ！": "仪式还没有结束！物质转化还没有发生！", "あー……食べ物を与えちゃいけなかった": "啊……不能给她食物", "身につけていた最後の１枚を脱ぎ捨てる。": "脱下身上最后一件衣服。", "ネオ・ネクロマンサーの一糸まとわぬ姿に、彼女を取り囲む男たちからは嘆息が漏れた。": "新死灵法师一丝不挂，围在她身边的男人们发出叹息。", "これより……魂を清める": "接下来……净化灵魂", "囲んだ男たちは全員、黒のフード付きマントを身につけており、その下は全裸だ。": "围在她身边的男人们都穿着黑色的斗篷，里面是全裸的。", "我が敬虔で忠実なるしもべたちよ。今、その欲望の嘆きを鎮め、真の安息をもたらそう": "我虔诚而忠实的仆人们啊。现在，我将平息你们欲望的悲叹，给你们带来真正的安宁", "欲望の嘆きに涙する肉茎を、全員が屹立させて片手で握る。それが開始の合図だった。": "所有人的肉棒都因欲望的悲叹而流泪，他们全都挺立着肉棒，单手握住。这就是开始的信号。", "んっ、くぅっ……見よっ、これが……はぁっ、我のサンクチュアリ……っ、くぁあっ……": "嗯，呜……看啊，这就是……哈啊，我的圣域……呜啊啊……", "ネオ・ネクロマンサーは局部、そしてアナル双方にバイブを挿入され、小さくうめき始めた。": "新死灵法师的局部和肛门都被插入了震动棒，她开始发出轻微的呻吟。", "両手は鎖で繋がれており、大げさなまでにガシャン、と打ち鳴らす。": "她的双手被锁链束缚着，锁链发出夸张的“咔嚓”声。", "あぁああああっ……はぁっ、我が腕に封印されし邪神がっ、はぁっ、貴様らの欲望に反応して怒りを示すっ……んぁああっ！": "啊啊啊啊啊啊……哈啊，被封印在我手臂中的邪神，哈啊，对你们的欲望产生了反应，正在表达愤怒……嗯啊啊啊！", "また、ガシャン、と金属音。": "又是一声“咔嚓”的金属声。", "んっ、あぁうっ……見よっ、はぁっ、我のこの闇に魅入られし裸身をっ……隅々まで、その目に焼き付けるのだっ……あぁっ……": "嗯，啊啊呜……看啊，哈啊，我这被黑暗所魅惑的裸体……把我的每一寸肌肤，都烙印在你们的眼中吧……啊啊……", "はぁっ、んくぁああっ、わ、我のサンクチュアリはどうなっているっ……！": "哈啊，嗯呜啊啊啊，我，我的圣域怎么了……！", "……びちょびちょです……びちょびちょです……": "……湿透了……湿透了……", "信者１～１０": "信徒1～10", "はぁ、はぁっ、……そうだろうっ？我はすぐっ、あぁっ、聖なる闇の加護を受けているゆえっ……聖水がっ、あぁぁあっっ……！": "哈啊，哈啊……是吧？我马上，啊啊，就会受到神圣黑暗的庇佑……圣水，啊啊啊啊……！", "んっ、くぅっ……貴様らのそのっ、はぁっ、みっともないペニスを省みるのだっ……んっ、んぁあああっ……": "嗯，呜……你们的，哈啊，那根难看的肉棒，给我好好反省一下……嗯，嗯啊啊啊啊……", "ど、どいつもこいつもっ……欲望に支配されて情けないっ……はぁっ、我の、このっ……っ、んっ、あぁあああっ！？": "每，每一个……都被欲望支配，真是丢人……哈啊，我的，这个……嗯，啊啊啊啊啊！？", "こ、これはぁ……っ！？んっ、はぁんっ、く、くるっ……はうっ！": "这，这是……！？嗯，哈啊嗯，来，来了……哈呜！", "何かを言おうとしたところで、ネオ・ネクロマンサーの身体が強く跳ね上がる。": "新死灵法师正想说些什么，身体却突然猛地一跳。", "懸命に握った肉茎をこすりながら、信者たちは固唾を呑んでその様子を見守っていた。": "信徒们一边拼命地摩擦着肉棒，一边屏息注视着她的样子。", "はぁっ、あっ、あたし……これ、またやっちゃった感じっ……！？": "哈啊，啊，我……感觉，又要来了……！？", "これは……？": "这是……？", "信者１": "信徒1", "いやあっ！？な、なんなの、あんたたち！う、動けないっ、はぁんっ……やだ、見ないでよぉ……っ！！": "不要！？你，你们，干什么！动，动不了，哈啊嗯……不要，别看我……！！", "あ、暗黒神！暗黒神、降臨せり！": "暗，暗黑神！暗黑神，降临了！", "信者２": "信徒2", "おおおおおおおお！": "哦哦哦哦哦哦哦哦！", "や、やめてぇ……っ！あたし、そんな暗黒ナントカとか痛いあれじゃないからぁっ！放してよぉっ、はぁんっ": "别，别这样……！我，我才不是什么暗黑神呢！放开我，哈啊嗯", "先程までよりも聖水が増えている": "跟刚才相比，圣水又增加了", "信者３": "信徒3", "暗黒神の加護だ": "是暗黑神的加护", "信者４": "信徒4", "んっ、はぁっ、またこんなとこにっ……変なのお尻の穴にまで挿れてっ……もうやだぁ、あぁんっ、また気持ちよくなっちゃうっ……！": "嗯，哈啊，又在这种地方……把奇怪的东西插进屁股里……不要啊，啊啊嗯，又要舒服起来了……！", "諸君、もっと祈るのだ": "各位，继续祈祷", "信者５": "信徒5", "取り囲む男たちは、仲間の合図と共に自らの手による摩擦を加速させていく。": "围在她身边的男人们，随着同伴的信号，加快了手上的动作。", "あ、あぁっ、こんなに囲まれて見られてぇっ……はぁっ、はぁんっ、あたしこんなに濡れちゃってるっ……あぁああうっ": "啊，啊啊，被这么多人围着看着……哈啊，哈啊嗯，我变得这么湿……啊啊啊啊呜", "今こそ我らの力を暗黒神に捧げる": "现在正是将我们的力量献给暗黑神的时候", "リモコンある？もうちょっと加速しよう": "有遥控器吗？再加速一点吧", "信者７": "信徒7", "ちょ、あんたいま素のテンション……ひぁあああうっ！？や、やぁああんっ！？だ、だめ、これだめっ、あああうっ！": "等，你刚才说的都是真心话……呀啊啊啊呜！？不，不要啊啊啊嗯！？不，不行，这个不行，啊啊啊呜！", "んっ、はぁああうっ、中で回転してるっ、あっ、んぁああああっ！？こんなのだめっ、ああっ、人に見られながらイッちゃうぅぅっ……！": "嗯，哈啊啊啊呜，里面在旋转，啊，嗯啊啊啊啊啊！？这样不行，啊啊，要在众目睽睽之下高潮了……！", "捧げよ": "献上吧", "はぁっ、あんっ、ま、待ってよっ、それどうするつもりぃっ……！やだぁっ！": "哈啊，啊嗯，等，等一下，你们想干什么……！不要啊！", "先走りで濡れた先端を光らせ、男たちは立ち上がるとネオ・ネクロマンサーににじり寄る。": "男人们站了起来，慢慢靠近新死灵法师，他们被先走液弄湿的龟头闪闪发光。", "その狙いは明らかで、鈴口がすべてネオ・ネクロマンサーに向けられていた。": "他们的目标很明显，所有人的龟头都对准了新死灵法师。", "やぁああっ、あぁああっ、これじゃヘンタイなのにっ、はぁっ、なのにっ、いっぱい向けられたらぁ……っ、ますます興奮しちゃうぅぅっ……！": "不要啊啊，啊啊啊啊，明明是变态，哈啊，明明是变态，被这么多东西对准的话……会越来越兴奋的……！", "はぁはぁ……捧げよ……捧げよ！": "哈啊哈啊……献上吧……献上吧！", "あっ、やぁああああっ、イッちゃぁぁあああっ、はぁあああぁぁ――――んっ！！": "啊，不要啊啊啊啊，要去了啊啊啊啊啊，哈啊啊啊啊啊啊————嗯！！", "信者たちから白濁の祈りを一身に受けた次の瞬間には、ネオ・ネクロマンサーも暗黒神を封印から解き放っていた。": "在从信徒们那里接受到白浊的祈祷的下一刻，新死灵法师也解放了暗黑神。", "文字通り抜け殻となったネオ・ネクロマンサーは、恍惚とした表情で全身を震わせていた。": "新死灵法师如字面意思一样变成了空壳，她带着恍惚的表情全身颤抖。", "御身を清めます": "我们来为您清洁", "信者たちは全員で手際よく、ネオ・ネクロマンサーに飛び散った精液を拭き取るが、彼女の愛液には手を触れなかった。": "信徒们一起熟练地擦掉了新死灵法师身上飞溅的精液，但没有碰她的爱液。", "はぁ、はぁ……こ、これで暗黒神に捧げる儀式は滞りなくっ……はぁ、はぁっ……みな、ご苦労であった……っ": "哈啊，哈啊……这，这样献给暗黑神的仪式就顺利结束了……哈啊，哈啊……各位，辛苦了……", "再びモードが切り替わるネオ・ネクロマンサー。そう、食欲だけでない、性欲が満たされることでも変化するのだった。": "新死灵法师再次切换了模式。没错，不仅是食欲，性欲得到满足也会发生变化。", "また次の……月が満たされる夜……貴様らの中の欲望を開放する……よいな……": "下一次……在满月之夜……我会释放你们的欲望……知道了吗……", "ははあっ！": "好的！", "結局、彼らの白濁は内なる邪なのか、捧げるべき供物なのか。途中でネオ・ネクロマンサーが切り替わるため、設定はいつもブレブレなのだった。": "结果，他们的白浊是内在的邪念，还是应该献上的供品呢。由于新死灵法师中途切换了模式，设定总是摇摆不定。"}