{"あの、何かお手伝いしましょうか": "那个，有什么需要帮忙的吗？", "ピュルテ": "看板", "ああ、助かります。では、そっちのコードを巻き取ってください。8の字巻きで": "啊啊，帮大忙了。那么，请把那边的线卷起来。用8字卷法", "神官長": "神官长", "えっ、な、なにそれ。うまくできるかな……": "哎，那，那是什么。能做好吗……", "クレア": "克蕾雅", "しかし、積極的に手伝いを申し出るとは、そなたらは心根が優しいのですね": "不过，你们能积极地提出帮忙，真是心地善良啊", "神官長さまのような偉い方が、機材の片付けとか地味なことをやってたら、見てられないですよ": "像神官长这样伟大的人，做收拾器材这种不起眼的事情，我实在是看不下去", "デュプリも……優しい子でした……": "杜普利也是……很善良的孩子……", "え、いまなんて……？": "哎，刚才说什么……？", "神官長、これでいい？": "神官长，这样可以吗？", "おお、本当に８の字巻きができていますね。素晴らしい": "哦哦，真的卷成了8字形呢。真棒", "ケーシに教えてもらったの、思い出した": "我想起来了，凯西教过我这个", "でもカカシさんたちにお正月休みをあげたのは素晴らしいことですね": "不过，给稻草人他们放新年假真是个好主意呢", "いつも誰かいなきゃいけないの？": "平时必须得有人在吗？", "そりゃあそうですよ。来客も、それなりの頻度でありますし": "那是当然的。毕竟来客也有一定的频率", "え……？人間さん？ここは本当に神殿なのかって、どういう意味です？": "哎……？人类君？这里真的是神殿吗，这是什么意思？", "神殿なのに、祭壇とかがない？": "明明是神殿，却没有祭坛之类的？", "人間さんの子よ。良いですか。全てを知ることが必ずしも幸せではないのですよ。そこには試練も伴うのです": "人类君的孩子啊。听好了。知晓一切并不一定就是幸福。那里也会伴随着试炼", "たのもーっ！": "打扰了——！", "村人勇者": "村人勇者", "おお。ほら、ごらんなさい。こうして来客があるので、やはり留守にはできないのですよ": "哦哦。看吧，你们瞧。就像这样会有客人来，所以果然不能没人留守", "俺はこの世界を救うために立ち上がった勇者だ。この神殿で、新たな力を授かることができると聞いた": "我是为了拯救这个世界而挺身而出的勇者。我听说在这座神殿，能够被授予新的力量", "よくぞ来ました、勇者よ。ワタシはこの神殿の神官長、レグルス": "来得好，勇者啊。我是这座神殿的神官长，雷古鲁斯", "人間さん、静かに！あの人達にとっては大事な場面なんですから、ゲームみたいとか興奮しないでください": "人类君，安静！这对他们来说是很重要的场面，请不要像玩游戏一样兴奋", "それでは、我が天空の力を授かるにふさわしいかどうか、試させてもらいましょう": "那么，就让我来测试一下，你是否适合被授予我等天空之力吧", "一体どんな……ああっ！？": "到底是什么……啊啊！？", "神官長が！": "神官长她！", "勇者さんを蹴り落としましたーっ！？": "把勇者踢下去了！？", "もちろん、この後ちゃんと追いかけてキャッチしますが、でも……この恐怖に向かい合うことができなければ勇者とは呼べませんよ": "当然，之后我会好好地追上去接住他，但是……如果不能面对这种恐惧的话，就不能称之为勇者了", "これはスパルタですね！": "这是斯巴达教育呢！", "故郷の田舎の村を旅立って、どれくらい経っただろうか。": "从故乡的乡下村庄出发，已经过了多久了呢。", "ついにつかんだ伝説の天空神殿。その入口に到達することができた。": "终于找到了传说中的天空神殿。到达了它的入口。", "だが、現れた神官長と名乗る女は、いきなり神殿から下界へと突き落としたのだ。": "但是，出现了一个自称神官长的女人，突然把我从神殿推到了下界。", "しかも蹴りで。": "而且还是用踢的。", "自由落下に身を任せ、涙と鼻水が宙を舞う。": "任凭身体自由下落，眼泪和鼻涕在空中飞舞。", "と、ふいに猛スピードで近づく影が。": "突然，一个影子以猛烈的速度接近了我。", "さあ、ここからが貴方への試練です": "来吧，接下来就是对你的试炼了", "よく見ると、神官長はかなりの美人だった。正直、好みだ。": "仔细一看，神官长是个相当漂亮的美女。说实话，我喜欢。", "そして、風圧でめくれあがる胸元などなど……目にしているうちにむくむくと膨らむ股間。": "然后，被风压吹起来的胸口……看着看着，我的股间就膨胀了起来。", "どうやら素質はありそうですね……では、試練の始まりです！": "看来你有资质呢……那么，试炼开始！", "自由落下する男に、猛スピードで追いついた神官長は、そのまましっかりと男の体をつかみ――": "神官长以猛烈的速度追上了自由落下的男人，就这样紧紧抓住了男人的身体——", "ああっ！？": "啊啊！？", "空中で見事、連結した。": "在空中漂亮地连接了。", "さあ、もっとワタシのナカへっ、奥へっ、はぁああああっ……！": "来吧，再往我的里面，往深处，哈啊啊啊啊……！", "次々と起こる予測不能な事態に戸惑う勇者だが、股間のモノはしっかり反応していた。": "勇者对接连发生的无法预测的事态感到困惑，但股间的家伙却有了反应。", "それは死を覚悟した故の、種を残す本能なのかもしれないが。": "那或许是由于对死亡的觉悟，而产生的留下种子的本能。", "んっ、はぁああっ……いいですね、十分なエルマイト……っ、はぁっ、まずは第一関門はクリアと言っていいでしょう……っ": "嗯，哈啊啊啊……不错呢，有充分的圣之力……哈啊，首先可以说通过了第一关吧……", "はぁ、はぁっ、空中の、ほんと何もない空間で……きれいなお姉さんとできるなんて……": "哈啊，哈啊，在空中，在真的什么都没有的空间里……和漂亮的大姐姐做爱什么的……", "ふふっ、勇者ならモテるのでは？": "呵呵，勇者的话应该很受欢迎吧？", "それがさっぱりで……なので、ああっ、正直、勇者になって初めていい思いをしてます……！": "那方面完全不行……所以，啊啊，说实话，成为勇者之后，这是我第一次有好的回忆……！", "苦労して到達した神殿から蹴り落とされている状況を、いい思いに分類していいのかについては議論の余地はある。": "从辛苦到达的神殿被踢下去的状况，是否可以分类为美好的回忆，还有讨论的余地。", "あっ、ああっ、さあもっと深く……あっ、はぁ……っん、あなたが上にならないと、はぁっ、抜けてしまいそうですよ……": "啊，啊啊，来吧，再往深处……啊，哈啊……嗯，你不骑上来的话，哈啊，好像会拔出来……", "そう言われても、どうやって上に……あっ、ああっ": "即使你这么说，要怎么骑上去……啊，啊啊", "神官長は勇者の下半身に足を絡め、しっかりと固定する。": "神官长用脚缠住勇者的下半身，牢牢地固定住。", "その密着感に、思わず勇者は声を漏らした。": "那种紧贴感，让勇者不由得发出声音。", "はぁ、はぁっ……これで、うっかり抜けてしまうことはないはずです。ワタシのなかっ、しっかり奥まで……はぁっ、ほしいのですっ……！": "哈啊，哈啊……这样，应该就不会不小心拔出来了。在我的里面，好好地到深处……哈啊，我想要……！", "はあ、はあ、こんな状況なのに俺……神官長さんの、このあったかくてねっとりしたアソコの感触……しっかり感じ取ってる……": "哈啊，哈啊，明明是这种状况，我……神官长的，这个温暖又粘稠的那里的触感……我好好地感受到了……", "素晴らしいです……っ、はぁっ、んっ、この状況下でも萎えることなく、はぁっ、すごく固いっ……！": "真是太棒了……唔，哈啊，嗯，即使在这种情况下也没有萎掉，哈啊，非常硬……！", "吸い付くような媚肉の感触を味わってしまっては、たとえ周囲の環境が高高度であろうとも、固く屹立したままでいられた。": "一旦品尝到吸附般的媚肉触感，即使周围的环境是高空，也能保持坚挺屹立。", "むしろ、その熱を帯びた刺激に、勇者は自然と抽送を速めていってしまう。": "不如说，那种带着热量的刺激，让勇者自然地加快了抽送。", "あぁああっ、はぁあっ、自分から動いて……っ！？はぁっ、そうですっ、はぁっ、もっと奥へ、あああっ": "啊啊啊啊，哈啊啊，自己动起来了……！？哈啊，就是这样，哈啊，再往深处，啊啊啊", "本当は、こんなことしてる状況じゃないはずなのにっ、はぁっ、あっ、本能が止まらなくて……っ！": "真正的，明明不是做这种事情的状况，哈啊，啊，本能停不下来……！", "いいんですっ、はぁっ、もっとワタシに……っ、んっ、あぁっ、そなたのエルマイトの真髄を……っ！": "可以的，哈啊，再对我……嗯，啊啊，展示你的圣之力的精髓……！", "はぁ、んんっ、もっと激しくっ、してもいいのですよ……っ！": "哈啊，嗯嗯，再激烈，一点也可以哦……！", "あああっ、こんなに激しくしても、まだ優しく受け入れてくれるっ……！": "啊啊啊，即使这么激烈，也还温柔地接受着我……！", "男の言葉どおり、神官長の蜜肉は潤いをもって肉竿を飲み込んでいた。": "正如男人所说，神官长的蜜肉湿润地吞入了肉竿。", "抵抗なく、根元までしっかり飲み込みながらも、きゅっと膣内では締め上げている。": "毫无抵抗，连根部都吞入的同时，阴道内紧紧地收缩。", "はぁ、はあぁっ、はげしっ、はっ、空中なのにっ……！いえ、空中だからこそっ、こんなにも激しくっ、んっ、はぁあ……ぁんっ！": "哈啊，哈啊啊，好激烈，哈，明明在空中……！不，正因为是在空中，才这么激烈，嗯，哈啊啊……啊嗯！", "はぁ、はぁっ、あなたのエルマイト……なかなかのものですね……っ！この状況下でも、ワタシをここまで……はぁ、はぁああんっ！": "哈啊，哈啊，你的圣之力……相当不错呢……！在这种状况下，也让我这么……哈啊，哈啊啊啊嗯！", "ああああっ、も、もう出てしまいます！神官長様、このままでも……いいのですかっ！？": "啊啊啊啊，已，已经要射了！神官长大人，就这样……也可以吗！？", "もちろんです……！このまま解放すれば、貴方は再び宙に放り出されてしまうのですからっ……！": "当然可以……！就这样解放的话，你又会被抛到空中……！", "ちゃんと……っ、はぁっ、ワタシとつながったまま、ワタシのナカで果てるのです……っ！": "好好地……哈啊，和我连接在一起，在我的里面高潮吧……！", "勇者の腰に絡められた神官長の脚はさらにぎゅっと強く締め付けてくる。": "神官长缠绕在勇者腰上的腿更加用力地收紧。", "締め付けは同時に、膣内でも同じことが起こっていた。": "收紧的同时，阴道内也发生了同样的事情。", "その甘やかな刺激に限界を迎えた勇者は、せり上がってくる絶頂感のままにーー": "勇者在甜蜜的刺激下到达了极限，随着涌上来的高潮感ーー", "あっ！？あ、あはぁああああ……っ！！": "啊！？啊，啊哈啊啊啊啊啊……！！", "はぁ、はぁんっ……ワタシのナカにたっぷりと、濃厚なのが出ていますね……っ": "哈啊，哈啊嗯……在我的里面，射出了很多浓厚的精液呢……", "ふう……で、でも、この後どうするんだ……？": "呼……但，但是，之后要怎么办……？", "勇者が賢者にジョブチェンジした瞬間、彼はおかれている状況を冷静に捉えた。": "在勇者转职为贤者的瞬间，他冷静地把握了自己所处的状况。", "神官長も自由落下しているように思えるのだが、まさかこのまま２人とも地面に――？": "神官长也像是在自由落体，难道我们两个就这样掉到地上了吗ーー？", "そんな可能性が脳裏をよぎり、勇者の肉茎はみるみるうちに萎れていく。": "这种可能性在脑海中闪过，勇者的肉茎眼看着逐渐萎靡。", "あぁ……連続はできませんか。残念ですが、ここまでのようですね……": "啊啊……不能连续做吗。虽然很遗憾，但看来到此为止了呢……", "神官長からすれば、地面に到達するまで何度も求めてくるくらいのエルマイトの強さがなくては、世界を救う資格はないと見なしてしまう。": "从神官长的角度来看，如果圣之力没有强到在到达地面之前被要求做爱无数次，就没有拯救世界的资格。", "まあ、愉しませてもらいましたからね。よしとしましょうか": "嗯，毕竟我也享受到了。就这样吧", "その後、彼は安全に地面に降ろされた。": "之后，他被安全地放到了地上。", "この試験で地面すれすれまで行為に励んだ猛者は現在のところ――人間だけである。": "在此次测试中，直到接近地面为止都在努力做爱的猛将，目前只有一个人类。"}