{"人間さん、もう少しよ頑張って～！": "人間君，再加把勁～！", "シンデレラ": "仙杜瑞拉", "……最近、体力なさすぎじゃない？揚げ物や甘い物作るの控えるね": "……最近，你是不是太沒體力了？以後我少做點油炸和甜食吧", "ヴェルメリオ": "威爾梅里奧", "そうね。これくらいの山道でひーひー言ってるようじゃ困るわね。私なんて昨日、ボトル２本空けたけど元気よ～！": "是啊。爬這點山路就喘得上氣不接下氣，那可不行。我昨天喝了兩瓶酒，現在還精神着呢～！", "……姐さんも肝機能とか心配したほうがいいと思うけどね": "……我覺得你還是擔心一下肝功能比較好", "よう。あんたたちも怪鳥探しか？": "嘿。你們也在找怪鳥嗎？", "村人冒険者": "村民冒險者", "……怪鳥？": "……怪鳥？", "知らないのかよ。この岩山に、不気味な怪鳥が住んでるってウワサ！俺は生け捕りにして高く売るつもりなんだ": "你們不知道嗎。傳說這座巖山裏住着一隻詭異的怪鳥！我打算活捉它，然後高價賣出去", "知らないわ。でも怪鳥を生け捕りなんて危ないからやめたほうが……": "我不知道。不過活捉怪鳥太危險了，還是算了吧……", "平気、平気！俺、プロだから。じゃあね！": "不用擔心，我可是專業的。再見！", "……怪鳥ってジズのことだよね？": "……怪鳥指的是吉茲吧？", "早く隠れ家に行って、忠告しましょう": "我們快點去祕密基地，提醒她注意吧", "ありがとう。心配してくれたんだもんね。最近ね、ジズを捕まえようってこの岩山に来るハンターが多いんだよね": "謝謝你們。你們是在擔心我吧。最近，有很多獵人來到這座巖山，想要抓住吉茲呢", "ジズ": "吉茲", "ジズはママと２人暮らしだから心配よ": "吉茲和媽媽兩個人生活，我當然擔心了", "……引っ越したら？案外、町とかの方がバレないのかも": "……要不搬家吧？說不定搬到鎮上反而不容易暴露", "天空神殿の結界から離れすぎない方がいいもん。今はエルマイトで相殺されてるけど、いつどうなるかわかんないもん。って、ママが": "媽媽說，還是不要離天空神殿的結界太遠比較好。雖然現在有聖之力抵消了，但不知道什麼時候會出問題", "だってジズ、ディマイトの塊みたいなものだもん。それに……": "因爲吉茲就像是一團惡之力嘛。而且……", "キキッ！ピーピー！！": "咻！咻咻！！", "ジズママ": "吉茲媽媽", "ママが言葉を話せないから、町の生活は不便かなって。あ、お茶どうぞって言ってる": "媽媽不會說話，所以住在鎮上生活會很不方便。啊，它說請喝茶", "ジズママ、ありがとう。そうね、通訳さんに、ずっと一緒にいてもらうわけにはいかないし": "吉茲媽媽，謝謝。是啊，也不能讓翻譯一直陪着我們", "……結界の場所とか、うまく調整できないのかな": "……不能調整一下結界的位置嗎", "ピー！ピピピ、キキッ！キキキー！ピピピウ……": "咻！咻咻咻，咻咻！咻咻——！咻咻咻……", "天空神殿との契約とか、封印がどうのこうのって言ってる。でも、難しい言葉が多くてわかんないんだもん": "它說，和天空神殿的契約，還有封印什麼的。但是，裏面有很多難懂的詞，我聽不懂", "……そこが肝心なのに": "……那纔是最重要的啊", "でも変な冒険者のことは大丈夫だもん！ジズ、けっこう強いもん。ママと自分のことぐらい守れるもん": "但是那些奇怪的冒險者就不用擔心了！吉茲，還挺強的。至少能保護好媽媽和自己", "わかってるって、人間さん。無茶はしないもん。ママが悲しむこともね！": "我知道的，人間君。我不會亂來的。也不會讓媽媽傷心的！", "も、もう放してくれっ……お、俺が悪かった……！": "快，快放開我……是，是我錯了……！", "男は消え入りそうな声でうめいた。": "男人用微弱的聲音呻吟着。", "その身体は拘束されてはいない。だが起き上がることもできず横たわっている。": "他的身體並沒有被束縛。但是卻無法起身，只能躺在地上。", "ジズは彼の上にまたがって、笑みを浮かべて見下ろしていた。": "吉茲騎在他身上，笑着俯視着他。", "あっれー？なんか、言ってたよね？歴戦の冒険者である俺が、なんだっけ？": "啊咧？你剛纔說了什麼？身經百戰的冒險者，我怎麼了？", "俺は、思い上がっていたんだ……人の身で、原初の三獣を相手にしようなんて……": "我太自大了……區區人類，竟然想挑戰原初三獸……", "どうして今まで封印されてたか、なんて考えもしなかったんだよね。お馬鹿さんとしか、言いようがないよねぇ": "你連爲什麼它們會被封印到現在都沒想過嗎？只能說你是個笨蛋呢", "言いながら、ジズは腰をゆっくりと前後させていく。": "吉茲一邊說着，一邊慢慢地前後擺動着腰。", "同時に、男の上半身をさすった。": "同時，她撫摸着男人的上半身。", "その身体は細かな傷が無数に付けられ、ところどころ内出血している。": "他的身體上有着無數細小的傷口，到處都有內出血。", "いいよ。ジズが気持ちよくしてあげるもん。よかったね、ジズが優しくて": "沒關係。吉茲會讓你舒服的。太好了，吉茲很溫柔的", "こ、これ以上は本当にもう……ううっ": "真，真的已經不行了……嗚嗚", "なあに？平気でしょ、だってこんなに……はぁっ、んっ、かっちかちにしてるんだもん": "怎麼了？沒事的，因爲都這麼……哈啊，嗯，硬邦邦的了", "もう何回目だっけ？いっぱい出したよね。ジズのおなか、おじさんのザーメンでたっぷたぷだもん": "已經是第幾次了？射了很多呢。吉茲的肚子，已經被叔叔的精液填滿了", "ジズは男の手を取り、自らの下腹部を触らせる。だが、力なく垂れた男の腕が、能動的に彼女にふれることはなかった。": "吉茲拉起男人的手，讓他摸自己的下腹部。但是，男人無力垂下的手臂，沒有主動去觸碰她。", "んっ、はぁっ、あっ、あなたも気持ちいいでしょ？何回か続けたから、はぁっ、ジズもおまんこの中もあったまってきてるもん": "嗯，哈啊，啊，你也舒服吧？因爲做了很多次，哈啊，吉茲的小穴裏面也熱起來了", "ああ……どうして俺は勃ってしまうんだ……もう、限界なのに……": "啊啊……爲什麼我還會勃起……明明已經到極限了……", "確かにジズの膣内は、すっかりほぐれて溢れる蜜に満たされており、もたらされる快楽は最高潮に達していた。": "吉茲的小穴確實已經完全放鬆，充滿了溢出的蜜汁，帶來的快樂已經達到了最高潮。", "しかし度重なる刺激と射精で、もはやそれに興奮し悦ぶ余裕は、男には残されていない。": "但是，由於多次的刺激和射精，男人已經沒有餘力去享受了。", "限界？そんなことないでしょ。だってびんびんだもん、あなたのおちんちん": "極限？沒有那回事吧。因爲你的肉棒，還這麼硬邦邦的", "ね、ね、ちゅーってしてあげる。好きでしょ、これ。だって、ほらぁ……": "來，來，我給你親親。你喜歡這個吧。因爲，你看……", "前傾姿勢でジズは、男の乳首を舌先で転がす。上目遣いで様子をしばらくうかがっていたが、やがて先端を前歯と舌で挟む。": "吉茲向前傾，用舌尖舔着男人的乳頭。她抬眼觀察了一會兒，然後用門牙和舌頭夾住乳頭。", "あ、それ、やめっ……はぁっ、くっ": "啊，那個，不要……哈啊，嗚", "この責めも、今に始まったことではない。": "這種刺激也不是第一次了。", "その証拠に、彼の乳首は既に赤く腫れていた。": "證據就是，他的乳頭已經紅腫了。", "ん、んちゅ、ちゅっ、ほらぁ、おじさんは乳首大好きだもんね……んぅっ、んち……": "嗯，嗯啾，啾，你看，叔叔很喜歡乳頭吧……嗯，嗯啾……", "やがて舌ではなく、上下の歯で乳首を噛み、そして引っ張った。": "最後，她用上下牙齒咬住乳頭，然後拉扯。", "んんっ、んいぃ……はっ、はぁっ、ほらぁ、気持ちいいんだもんね？あははっ": "嗯嗯，嗯……哈，哈啊，你看，很舒服吧？啊哈哈", "う、うあああっ、や、やめて、やめてくれぇ！": "嗚，嗚啊啊啊，住，住手，快住手！", "うそばっかり。ジズのおまんこのなかで、おじさんのおちんちん、びっくびくして悦んでるもん……！": "你總是說謊。叔叔的肉棒，在吉茲的小穴裏，一跳一跳的，很開心呢……！", "や、やめ、ああう、ちぎれるっ、あああ": "停，停下來，啊啊嗚，要斷了，啊啊啊", "ああああっ、固さがパワーアップしてぇっ、はぁっ、気持ちよくなっちゃうっ、内側からごりごりこすられちゃうんだもんっ……！": "啊啊啊啊，硬度又增加了，哈啊，好舒服，從內側被摩擦着……！", "ほらあ、もっと噛んであげる。もっともっと固くしてほしいんだもんっ……♪んんっ、んいぃ……っ、んふぅっ": "來，我再咬一下。我希望它變得更硬……♪嗯嗯，嗯……嗯呼", "あああ、もう許してくれ、俺が何したっていうんだ！": "啊啊啊，饒了我吧，我到底做了什麼！", "上機嫌だったジズは、男をじっと見る。顔には笑顔が貼り付いたままだったが、凍りつくような視線だ、と男は戦慄した。": "吉茲高興地看着男人。雖然臉上還帶着笑容，但男人卻因爲那冰冷的視線而戰慄。", "ジズはあなたに何かした？ちょっとディマイトが強いだけ、おとなしくママと山に住んでたのに……倒そうとしたもん": "吉茲對你做了什麼嗎？我只是有點惡之力強了點，和媽媽一起住在山裏……你卻想打倒我", "ジズが手加減したら……押し倒して、服を脱がせて、武器で脅しながらおっぱい揉んで、おちんちん挿れたもん": "吉茲一不注意……你就把我推倒，脫掉我的衣服，用武器威脅我，揉我的胸，把肉棒插進我的小穴", "ジズがエッチ大好きじゃなかったらどうするつもりだったの？おじさんがしたの、ひどいことなんだもん": "如果吉茲不喜歡做愛，你打算怎麼辦？叔叔做的事，真的很過分", "――因果応報。": "——因果報應。", "自分の優位を確信して男がとった暴挙が、そのまま返されているにすぎないのだ。": "男人確信自己處於優勢而採取的暴行，現在只是原封不動地回到了自己身上。", "それによかったよね。おじさん、ジズとエッチしにきたんでしょ？できてるもんね": "話說回來，叔叔是來和吉茲做愛的吧？你已經做到了呢", "性行為を強制するのはあくまで副産物。彼の目的は原初の三獣を討ち取った名声なのだが――": "強制性行爲只是副產品。他的目的是殺死原始三獸的名聲——", "んぅっ、はぁ、はぁっ、エッチ、きもちいいもんねっ……！あっ、あぁうっ、ジズも、止められないもんっ……": "嗯，哈，哈，做愛，好舒服……！啊，啊嗚，吉茲也，停不下來……", "そんなことばっかりして、ってママには怒られちゃうけど……だって好きなんだもん": "雖然媽媽會生氣，說你總是做這種事……但我就是喜歡", "おまんこにっ、おちんちん挿れてこするの、だいすきっ……！はぁ、あぁうんっ、ずっと挿れてたいっ……": "我最喜歡，肉棒插進小穴裏摩擦了……！哈，啊嗚，想一直插在裏面……", "時と場合によってはそれは、愛情深いセリフで興奮と愛おしさを誘発しただろう。": "根據時間和場合，這可能是充滿愛意的臺詞，會誘發興奮和愛意。", "だが今の彼には恐怖でしかなかった。彼の今の最大の目的は性欲でも、名声もない。ずばり、生存である。": "但對現在的他來說，這隻會讓他感到恐懼。他現在的最大目的不是性慾，也不是名聲。簡而言之，就是生存。", "はぁ、はぁっ、また……ザーメンほしくなってきちゃったぁ。ね、また白いのびゅるるって、出して？": "哈，哈，又……想要精液了。吶，再射出白色的吧？", "も、もう無理……出そうにない……気持ちいいのにイケない。チンポが麻痺したみたいになって……": "已，已經不行了……射不出來了……明明很舒服卻射不出來。雞巴好像麻痹了一樣……", "男の言葉に嘘はなかった。掛け値なしに、これが今の彼の状況だった。": "男人的話不是謊言。這是他現在的狀況，沒有半點虛假。", "だいじょうぶ。ジズがマッサージしてあげるもん": "沒關係。吉茲給你按摩", "ジズが後ろ手に陰嚢をつかむ。握りつぶすかのような動きに男は怯えるが、": "吉茲把手伸到後面抓住陰囊。男人害怕她會捏碎陰囊，但是——", "あっ……！？タマが、熱いっ……それに、ああっ、なんか急にイキそうなっ……！": "啊……！？蛋蛋，好熱……而且，啊啊，突然感覺要射了……！", "あぁんっ♪ふくらんできたぁ……っ！ジズも、またイッちゃうっ、ザーメンちょうだぁい……っ！んっ、んんーっ": "啊啊♪變大了……！吉茲也，又要去了，給我精液……！嗯，嗯嗯", "再びジズは、男の乳首を強く噛む。": "吉茲再次用力咬住男人的乳頭。", "その刺激が引き金となり、唐突に絶頂感が駆け上がってくる。": "這個刺激成爲了導火索，高潮感突然湧了上來。", "そして男は白濁を発射した。": "然後男人射出了白濁液。", "んんんぅっ、ふぅっ、んふぁあああ……っ、いっぱい出てるっ、んんっ、タマゴ産んじゃいそうっ……！": "嗯嗯嗯，呼，嗯呼啊啊啊……射了好多，嗯嗯，蛋蛋好像要生出來了……！", "溢れる精液を逃すまいと、腰を沈めて搾り取るような姿勢をとるジズ。": "吉茲爲了不讓精液溢出，沉下腰來，擺出榨取精液的姿勢。", "快楽に顔をとろけさせながら、ジズは結合部に指を這わせ、自らの膣穴から指で精液をいくばくか絡め取る。": "吉茲一邊因快感而露出陶醉的表情，一邊用手指在結合處遊走，用手指從自己的陰道里撈出一些精液。", "ねー、まだまだ出るでしょ？さすがにちょっと……んっ、んちゅ、れろ……うん、薄めだけど……": "喂，你還能射吧？雖然有點……嗯，嗯啾，舔……嗯，有點淡……", "で、でももう……": "但，但是已經……", "だいじょうぶ。マッサージしたら出たもん": "沒關係。按摩一下就能射了", "男はもちろん、ジズ自身も理解していない。": "男人當然，吉茲自己也沒有理解。", "そのマッサージとはディマイトの秘術。体内の血液や筋肉を、性欲や精液に変える荒技だ。": "那個按摩是惡之力的祕術。是將體內的血液和肌肉，變成性慾和精液的粗暴技巧。", "彼の意志でジズを犯した初回から、彼の射精は１６回を数える。": "從他以自己的意志侵犯吉茲的第一次開始，他的射精次數已經達到了16次。", "朝の陽光に目を細めながら、ジズは再びまたがった。": "吉茲眯着眼睛看着早晨的陽光，再次跨了上去。"}