{"人間さん、もう少しよ頑張って～！": "人間君，再加把劲～！", "シンデレラ": "仙杜瑞拉", "……最近、体力なさすぎじゃない？揚げ物や甘い物作るの控えるね": "……最近，你是不是太没体力了？以后我少做点油炸和甜食吧", "ヴェルメリオ": "威尔梅里奥", "そうね。これくらいの山道でひーひー言ってるようじゃ困るわね。私なんて昨日、ボトル２本空けたけど元気よ～！": "是啊。爬这点山路就喘得上气不接下气，那可不行。我昨天喝了两瓶酒，现在还精神着呢～！", "……姐さんも肝機能とか心配したほうがいいと思うけどね": "……我觉得你还是担心一下肝功能比较好", "よう。あんたたちも怪鳥探しか？": "嘿。你们也在找怪鸟吗？", "村人冒険者": "村民冒险者", "……怪鳥？": "……怪鸟？", "知らないのかよ。この岩山に、不気味な怪鳥が住んでるってウワサ！俺は生け捕りにして高く売るつもりなんだ": "你们不知道吗。传说这座岩山里住着一只诡异的怪鸟！我打算活捉它，然后高价卖出去", "知らないわ。でも怪鳥を生け捕りなんて危ないからやめたほうが……": "我不知道。不过活捉怪鸟太危险了，还是算了吧……", "平気、平気！俺、プロだから。じゃあね！": "不用担心，我可是专业的。再见！", "……怪鳥ってジズのことだよね？": "……怪鸟指的是吉兹吧？", "早く隠れ家に行って、忠告しましょう": "我们快点去秘密基地，提醒她注意吧", "ありがとう。心配してくれたんだもんね。最近ね、ジズを捕まえようってこの岩山に来るハンターが多いんだよね": "谢谢你们。你们是在担心我吧。最近，有很多猎人来到这座岩山，想要抓住吉兹呢", "ジズ": "吉兹", "ジズはママと２人暮らしだから心配よ": "吉兹和妈妈两个人生活，我当然担心了", "……引っ越したら？案外、町とかの方がバレないのかも": "……要不搬家吧？说不定搬到镇上反而不容易暴露", "天空神殿の結界から離れすぎない方がいいもん。今はエルマイトで相殺されてるけど、いつどうなるかわかんないもん。って、ママが": "妈妈说，还是不要离天空神殿的结界太远比较好。虽然现在有聖之力抵消了，但不知道什么时候会出问题", "だってジズ、ディマイトの塊みたいなものだもん。それに……": "因为吉兹就像是一团惡之力嘛。而且……", "キキッ！ピーピー！！": "咻！咻咻！！", "ジズママ": "吉兹妈妈", "ママが言葉を話せないから、町の生活は不便かなって。あ、お茶どうぞって言ってる": "妈妈不会说话，所以住在镇上生活会很不方便。啊，它说请喝茶", "ジズママ、ありがとう。そうね、通訳さんに、ずっと一緒にいてもらうわけにはいかないし": "吉兹妈妈，谢谢。是啊，也不能让翻译一直陪着我们", "……結界の場所とか、うまく調整できないのかな": "……不能调整一下结界的位置吗", "ピー！ピピピ、キキッ！キキキー！ピピピウ……": "咻！咻咻咻，咻咻！咻咻——！咻咻咻……", "天空神殿との契約とか、封印がどうのこうのって言ってる。でも、難しい言葉が多くてわかんないんだもん": "它说，和天空神殿的契约，还有封印什么的。但是，里面有很多难懂的词，我听不懂", "……そこが肝心なのに": "……那才是最重要的啊", "でも変な冒険者のことは大丈夫だもん！ジズ、けっこう強いもん。ママと自分のことぐらい守れるもん": "但是那些奇怪的冒险者就不用担心了！吉兹，还挺强的。至少能保护好妈妈和自己", "わかってるって、人間さん。無茶はしないもん。ママが悲しむこともね！": "我知道的，人間君。我不会乱来的。也不会让妈妈伤心的！", "も、もう放してくれっ……お、俺が悪かった……！": "快，快放开我……是，是我错了……！", "男は消え入りそうな声でうめいた。": "男人用微弱的声音呻吟着。", "その身体は拘束されてはいない。だが起き上がることもできず横たわっている。": "他的身体并没有被束缚。但是却无法起身，只能躺在地上。", "ジズは彼の上にまたがって、笑みを浮かべて見下ろしていた。": "吉兹骑在他身上，笑着俯视着他。", "あっれー？なんか、言ってたよね？歴戦の冒険者である俺が、なんだっけ？": "啊咧？你刚才说了什么？身经百战的冒险者，我怎么了？", "俺は、思い上がっていたんだ……人の身で、原初の三獣を相手にしようなんて……": "我太自大了……区区人类，竟然想挑战原初三兽……", "どうして今まで封印されてたか、なんて考えもしなかったんだよね。お馬鹿さんとしか、言いようがないよねぇ": "你连为什么它们会被封印到现在都没想过吗？只能说你是个笨蛋呢", "言いながら、ジズは腰をゆっくりと前後させていく。": "吉兹一边说着，一边慢慢地前后摆动着腰。", "同時に、男の上半身をさすった。": "同时，她抚摸着男人的上半身。", "その身体は細かな傷が無数に付けられ、ところどころ内出血している。": "他的身体上有着无数细小的伤口，到处都有内出血。", "いいよ。ジズが気持ちよくしてあげるもん。よかったね、ジズが優しくて": "没关系。吉兹会让你舒服的。太好了，吉兹很温柔的", "こ、これ以上は本当にもう……ううっ": "真，真的已经不行了……呜呜", "なあに？平気でしょ、だってこんなに……はぁっ、んっ、かっちかちにしてるんだもん": "怎么了？没事的，因为都这么……哈啊，嗯，硬邦邦的了", "もう何回目だっけ？いっぱい出したよね。ジズのおなか、おじさんのザーメンでたっぷたぷだもん": "已经是第几次了？射了很多呢。吉兹的肚子，已经被叔叔的精液填满了", "ジズは男の手を取り、自らの下腹部を触らせる。だが、力なく垂れた男の腕が、能動的に彼女にふれることはなかった。": "吉兹拉起男人的手，让他摸自己的下腹部。但是，男人无力垂下的手臂，没有主动去触碰她。", "んっ、はぁっ、あっ、あなたも気持ちいいでしょ？何回か続けたから、はぁっ、ジズもおまんこの中もあったまってきてるもん": "嗯，哈啊，啊，你也舒服吧？因为做了很多次，哈啊，吉兹的小穴里面也热起来了", "ああ……どうして俺は勃ってしまうんだ……もう、限界なのに……": "啊啊……为什么我还会勃起……明明已经到极限了……", "確かにジズの膣内は、すっかりほぐれて溢れる蜜に満たされており、もたらされる快楽は最高潮に達していた。": "吉兹的小穴确实已经完全放松，充满了溢出的蜜汁，带来的快乐已经达到了最高潮。", "しかし度重なる刺激と射精で、もはやそれに興奮し悦ぶ余裕は、男には残されていない。": "但是，由于多次的刺激和射精，男人已经没有余力去享受了。", "限界？そんなことないでしょ。だってびんびんだもん、あなたのおちんちん": "极限？没有那回事吧。因为你的肉棒，还这么硬邦邦的", "ね、ね、ちゅーってしてあげる。好きでしょ、これ。だって、ほらぁ……": "来，来，我给你亲亲。你喜欢这个吧。因为，你看……", "前傾姿勢でジズは、男の乳首を舌先で転がす。上目遣いで様子をしばらくうかがっていたが、やがて先端を前歯と舌で挟む。": "吉兹向前倾，用舌尖舔着男人的乳头。她抬眼观察了一会儿，然后用门牙和舌头夹住乳头。", "あ、それ、やめっ……はぁっ、くっ": "啊，那个，不要……哈啊，呜", "この責めも、今に始まったことではない。": "这种刺激也不是第一次了。", "その証拠に、彼の乳首は既に赤く腫れていた。": "证据就是，他的乳头已经红肿了。", "ん、んちゅ、ちゅっ、ほらぁ、おじさんは乳首大好きだもんね……んぅっ、んち……": "嗯，嗯啾，啾，你看，叔叔很喜欢乳头吧……嗯，嗯啾……", "やがて舌ではなく、上下の歯で乳首を噛み、そして引っ張った。": "最后，她用上下牙齿咬住乳头，然后拉扯。", "んんっ、んいぃ……はっ、はぁっ、ほらぁ、気持ちいいんだもんね？あははっ": "嗯嗯，嗯……哈，哈啊，你看，很舒服吧？啊哈哈", "う、うあああっ、や、やめて、やめてくれぇ！": "呜，呜啊啊啊，住，住手，快住手！", "うそばっかり。ジズのおまんこのなかで、おじさんのおちんちん、びっくびくして悦んでるもん……！": "你总是说谎。叔叔的肉棒，在吉兹的小穴里，一跳一跳的，很开心呢……！", "や、やめ、ああう、ちぎれるっ、あああ": "停，停下来，啊啊呜，要断了，啊啊啊", "ああああっ、固さがパワーアップしてぇっ、はぁっ、気持ちよくなっちゃうっ、内側からごりごりこすられちゃうんだもんっ……！": "啊啊啊啊，硬度又增加了，哈啊，好舒服，从内侧被摩擦着……！", "ほらあ、もっと噛んであげる。もっともっと固くしてほしいんだもんっ……♪んんっ、んいぃ……っ、んふぅっ": "来，我再咬一下。我希望它变得更硬……♪嗯嗯，嗯……嗯呼", "あああ、もう許してくれ、俺が何したっていうんだ！": "啊啊啊，饶了我吧，我到底做了什么！", "上機嫌だったジズは、男をじっと見る。顔には笑顔が貼り付いたままだったが、凍りつくような視線だ、と男は戦慄した。": "吉兹高兴地看着男人。虽然脸上还带着笑容，但男人却因为那冰冷的视线而战栗。", "ジズはあなたに何かした？ちょっとディマイトが強いだけ、おとなしくママと山に住んでたのに……倒そうとしたもん": "吉兹对你做了什么吗？我只是有点恶之力强了点，和妈妈一起住在山里……你却想打倒我", "ジズが手加減したら……押し倒して、服を脱がせて、武器で脅しながらおっぱい揉んで、おちんちん挿れたもん": "吉兹一不注意……你就把我推倒，脱掉我的衣服，用武器威胁我，揉我的胸，把肉棒插进我的小穴", "ジズがエッチ大好きじゃなかったらどうするつもりだったの？おじさんがしたの、ひどいことなんだもん": "如果吉兹不喜欢做爱，你打算怎么办？叔叔做的事，真的很过分", "――因果応報。": "——因果报应。", "自分の優位を確信して男がとった暴挙が、そのまま返されているにすぎないのだ。": "男人确信自己处于优势而采取的暴行，现在只是原封不动地回到了自己身上。", "それによかったよね。おじさん、ジズとエッチしにきたんでしょ？できてるもんね": "话说回来，叔叔是来和吉兹做爱的吧？你已经做到了呢", "性行為を強制するのはあくまで副産物。彼の目的は原初の三獣を討ち取った名声なのだが――": "强制性行为只是副产品。他的目的是杀死原始三兽的名声——", "んぅっ、はぁ、はぁっ、エッチ、きもちいいもんねっ……！あっ、あぁうっ、ジズも、止められないもんっ……": "嗯，哈，哈，做爱，好舒服……！啊，啊呜，吉兹也，停不下来……", "そんなことばっかりして、ってママには怒られちゃうけど……だって好きなんだもん": "虽然妈妈会生气，说你总是做这种事……但我就是喜欢", "おまんこにっ、おちんちん挿れてこするの、だいすきっ……！はぁ、あぁうんっ、ずっと挿れてたいっ……": "我最喜欢，肉棒插进小穴里摩擦了……！哈，啊呜，想一直插在里面……", "時と場合によってはそれは、愛情深いセリフで興奮と愛おしさを誘発しただろう。": "根据时间和场合，这可能是充满爱意的台词，会诱发兴奋和爱意。", "だが今の彼には恐怖でしかなかった。彼の今の最大の目的は性欲でも、名声もない。ずばり、生存である。": "但对现在的他来说，这只会让他感到恐惧。他现在的最大目的不是性欲，也不是名声。简而言之，就是生存。", "はぁ、はぁっ、また……ザーメンほしくなってきちゃったぁ。ね、また白いのびゅるるって、出して？": "哈，哈，又……想要精液了。呐，再射出白色的吧？", "も、もう無理……出そうにない……気持ちいいのにイケない。チンポが麻痺したみたいになって……": "已，已经不行了……射不出来了……明明很舒服却射不出来。鸡巴好像麻痹了一样……", "男の言葉に嘘はなかった。掛け値なしに、これが今の彼の状況だった。": "男人的话不是谎言。这是他现在的状况，没有半点虚假。", "だいじょうぶ。ジズがマッサージしてあげるもん": "没关系。吉兹给你按摩", "ジズが後ろ手に陰嚢をつかむ。握りつぶすかのような動きに男は怯えるが、": "吉兹把手伸到后面抓住阴囊。男人害怕她会捏碎阴囊，但是——", "あっ……！？タマが、熱いっ……それに、ああっ、なんか急にイキそうなっ……！": "啊……！？蛋蛋，好热……而且，啊啊，突然感觉要射了……！", "あぁんっ♪ふくらんできたぁ……っ！ジズも、またイッちゃうっ、ザーメンちょうだぁい……っ！んっ、んんーっ": "啊啊♪变大了……！吉兹也，又要去了，给我精液……！嗯，嗯嗯", "再びジズは、男の乳首を強く噛む。": "吉兹再次用力咬住男人的乳头。", "その刺激が引き金となり、唐突に絶頂感が駆け上がってくる。": "这个刺激成为了导火索，高潮感突然涌了上来。", "そして男は白濁を発射した。": "然后男人射出了白浊液。", "んんんぅっ、ふぅっ、んふぁあああ……っ、いっぱい出てるっ、んんっ、タマゴ産んじゃいそうっ……！": "嗯嗯嗯，呼，嗯呼啊啊啊……射了好多，嗯嗯，蛋蛋好像要生出来了……！", "溢れる精液を逃すまいと、腰を沈めて搾り取るような姿勢をとるジズ。": "吉兹为了不让精液溢出，沉下腰来，摆出榨取精液的姿势。", "快楽に顔をとろけさせながら、ジズは結合部に指を這わせ、自らの膣穴から指で精液をいくばくか絡め取る。": "吉兹一边因快感而露出陶醉的表情，一边用手指在结合处游走，用手指从自己的阴道里捞出一些精液。", "ねー、まだまだ出るでしょ？さすがにちょっと……んっ、んちゅ、れろ……うん、薄めだけど……": "喂，你还能射吧？虽然有点……嗯，嗯啾，舔……嗯，有点淡……", "で、でももう……": "但，但是已经……", "だいじょうぶ。マッサージしたら出たもん": "没关系。按摩一下就能射了", "男はもちろん、ジズ自身も理解していない。": "男人当然，吉兹自己也没有理解。", "そのマッサージとはディマイトの秘術。体内の血液や筋肉を、性欲や精液に変える荒技だ。": "那个按摩是恶之力的秘术。是将体内的血液和肌肉，变成性欲和精液的粗暴技巧。", "彼の意志でジズを犯した初回から、彼の射精は１６回を数える。": "从他以自己的意志侵犯吉兹的第一次开始，他的射精次数已经达到了16次。", "朝の陽光に目を細めながら、ジズは再びまたがった。": "吉兹眯着眼睛看着早晨的阳光，再次跨了上去。"}