{"ご静聴、ありがとうございました": "謝謝各位的聆聽", "グリッサンド": "滑奏", "……素敵": "……太棒了", "ヴェルメリオ": "威爾梅里奧", "あら、ヴェルメリオったら、今のグリッサンドの演奏に聞き惚れちゃった？": "哎呀，威爾梅里奧，你被剛纔滑奏的演奏迷住了嗎？", "エーゼルディ": "艾澤德", "……うん。まるで音楽を奏でるために生まれてきたみたい": "……嗯。簡直就像是爲了演奏音樂而生的", "ふふっ、ありがとう。実際、そのとおりなんだ。だって私、ハープの精霊だから": "呵呵，謝謝。實際上，你說得沒錯。因爲我是豎琴的精靈", "……えっ、精霊なの": "……誒，你是精靈嗎", "そうだよ。そこの人間さんが契約してくれて、久々に実体化できたとこ": "是的。那邊的人類君和我締結了契約，我久違地實體化了", "……キレイなハープだね": "……好漂亮的豎琴", "待って、触るなら……ちゃんと責任とる覚悟を持ってね": "等一下，如果你要摸的話……要做好承擔責任的覺悟哦", "……え、なに、急に重い": "……誒，什麼，突然好沉重", "そのハープは精霊であるグリッサンドの本体なの。それ演奏されたら、その人のこと大好きになっちゃうんだって": "那把豎琴是精靈滑奏的本體。如果演奏了它，就會愛上那個人", "……前の持ち主はどうしてたの": "……之前的主人怎麼樣了", "弾いてくれたし、とっても大事にしてくれた。トリルちゃんっていうんだけど": "他彈奏了我，還非常珍惜我。他叫特里爾", "……えっ、トリルって、あのトリル？": "……誒，特里爾，是那個特里爾？", "そう、そのトリルよ。いまや海底トップアイドルよね": "是的，就是那個特里爾。現在是海底第一偶像呢", "トリルちゃんがアイドルやり始めたころ、私はバックバンドにいたの。けど、私はもっと交響楽がやりたいって思って": "特里爾剛開始當偶像的時候，我還在他的樂隊裏。但是，我想多演奏一些交響樂", "それで海底から旅立ったんですって。まるでわたし自身のことみたいで、聞いたときはなんだか感動しちゃった": "所以就從海底啓程了。簡直就像我自己的故事一樣，聽到的時候我有點感動", "……トリルとはケンカしたの": "……你和特里爾吵架了嗎", "ううん、やりたい音楽があるって言ったら笑顔で送り出してくれたわ": "沒有，我說了我想演奏的音樂之後，他笑着送我離開了", "……そうだったんだ": "……這樣啊", "さてと。これから調律に行かなきゃ": "那麼，我接下來要去調律了", "ああ、本体の？": "哦，本體的？", "……調律ってなに": "……調律是什麼", "音を調えるの。特に弦楽器は最低でも年に１回は。そうやって調節しないと音程が狂ってしまうのよ": "調整音。特別是絃樂器，至少每年要調一次。如果不這樣調節的話，音程會走調的", "……デリケートなんだね": "……真纖細呢", "だってアーティストだもの。じゃあね、行ってくるわ": "因爲是藝術家嘛。那麼，我走了", "一体、何がどうなっているのか。": "到底，發生了什麼。", "全身に絡みつくハープのストリングスに顔をしかめながら、グリッサンドは未だに事態を完全には飲み込めずにいた。": "滑奏皺着眉頭，被纏繞全身的豎琴琴絃束縛着，她仍然沒有完全理解發生了什麼。", "くくっ、さあ……いい音色を聞かせてほしいね、お嬢ちゃん": "咳咳，來吧……讓我聽聽美妙的音色吧，小姑娘", "調律師": "調律師", "いやぁっ、何をするつもり！？": "不，你想幹什麼！？", "言っただろう？調律さ": "我不是說了嗎？調律", "弦に絡め取られたグリッサンドの身体は、既に全裸となっていた。": "被琴絃纏繞的滑奏，身體已經變得一絲不掛。", "この弦には魔封じの効果があり、精霊であるグリッサンドは弱体化させられる。": "這些琴絃有封印魔力的效果，可以削弱精靈滑奏的力量。", "これが調律ですって！？こんな、あぁっ、くぁあああっ！？いやぁっ、放してっ、そんなのだめっ、あぁあああっ！": "這就是調律！？這樣的，啊啊，嗚啊啊啊！？不要，放開我，不要這樣，啊啊啊啊啊！", "まったく身動きできないわけではないが、力を極限まで弱められ、また弦自体が絡まっているところへ、調律師は容赦なく肉棒を挿入した。": "雖然不是完全不能動彈，但力量被削弱到極限，調律師毫不留情地將肉棒插入了纏繞着琴絃的地方。", "んぁあっ、だめぇっ、放してよぉっ、んんっ、いやあああっ、入ってきてるっ！？": "嗯啊啊，不要，放開我，嗯嗯，不要啊啊啊，進來了！？", "ほほう、思った以上にいい音が出るね。うん、失礼": "哦，發出的聲音比我想象的還要好聽。嗯，失禮了", "と一言軽く断ったかと思うと、調律師は一気に奥へと突き立てる。": "調律師輕聲道歉後，一口氣插到了最深處。", "当然、まだ潤いの足りない彼女の膣内は、引き裂かれるような感覚をもたらした。": "當然，她那還沒有充分溼潤的陰道，帶來了撕裂般的疼痛。", "はぁっ、いやっ、あぁあぅっ、や、やめて、ここまでなら、私だって無かったことにしても、んっ、んはぁあっ": "哈啊，不要，啊啊啊，不，不要，如果只是這樣的話，我也可以當作沒發生過，嗯，嗯哈啊啊", "いやいや、結構。素晴らしい音色だね。でも、少しばかり音程が狂っているな": "不不不，挺好的。真是美妙的音色。但是，音程有點走調了", "音程ですって！？これを、こんな下品な行為を、音楽に例えるなんて侮辱よ！": "音程！？把這種，這麼下流的行爲，比喻成音樂，真是侮辱！", "侮辱……うん、間違いではないが、正確に言うならば陵辱なのだよ": "侮辱……嗯，雖然沒錯，但準確來說是凌辱", "口元に下卑た笑みを浮かべたまま、調律師は抽送を早めていく。グリッサンドの膣内は相変わらず潤いが足りないが、全く意に介さない様子だ。": "調律師的嘴角浮現出卑鄙的笑容，加快了抽插的速度。滑奏的陰道內還是不夠溼潤，但他似乎毫不在意。", "んはぁああっ、ああっ、やめて、動かさないでぇっ！お腹の奥が、んんっ、あそこがぁ、引き裂かれるみたいでぇ、熱いのっ、あああっ": "嗯哈啊啊啊，啊啊，不要，不要動！肚子裏面，嗯嗯，那裏，好像要裂開了，好熱，啊啊啊", "ああ、僕も熱いよ。お嬢ちゃんの体温がじかに伝わってくる。もっと、もっと音を奏でておくれ": "啊啊，我也很熱。小妹妹的體溫直接傳了過來。再演奏出更多，更多的聲音吧", "んんっ、んぎぃっ、やぁっ、はっ、こんな人が音楽に関わっているなんて、考えただけで気分が悪くなりそうっ……！": "嗯嗯，嗯咿，不要，哈，這種人竟然和音樂有關，光是想想就感覺不舒服……！", "ふふ、素晴らしいフレーズをありがとう。でも、もっとリズムを感じて欲しいな": "呼呼，謝謝你的美妙樂句。但是，我希望你能更多地感受節奏", "勢いをつけて、奥までねじこむ調律師。グリッサンドの顔が更に苦痛に歪む。": "調律師用力地插到深處。滑奏的表情更加痛苦地扭曲了。", "んはぁあああっ！？あっ、あくぅっ、これ以上は、本当にっ、んっ、くぁっ": "嗯哈啊啊啊啊！？啊，啊嗚，再這樣下去，真的，嗯，嗚啊", "ん～、エクセレント。もっと、高い音も聞いて見たいねぇ": "嗯～，excellent。我還想聽聽更高的音呢", "調律師は手にしていた弦の端を、革手袋をした左手でぐっと引っ張る。": "調律師用戴着皮手套的左手，用力拉扯手中的琴絃。", "連動して、グリッサンドの身体を拘束している弦が、ぐっと彼女の肉に食い込んでいく。": "與此同時，束縛着滑奏身體的琴絃，也緊緊地勒進了她的肉裏。", "ひぃあああっ！？うぐうっ、いたぁ……身体が締め付けられてっ、んっ、はぁあううっ": "咿啊啊啊！？嗚咕，好痛……身體被勒住了，嗯，哈啊嗚嗚", "すばらしい！なんて素敵な音色なんだ。ほら、もっと聞かせて": "真棒！多麼美妙的音色啊。來，讓我多聽聽", "んひぃぁあっ、あっ、くうう……こ、こんなことして、何が楽しいのっ。私を苦しめることに何の意味があるのよっ……": "嗯咿啊啊，啊，嗚嗚……做，做這種事，有什麼好玩的。折磨我有什麼意義啊……", "容赦なく、そして躊躇なく弦を引っ張る調律師を問い詰めるグリッサンドだが、明確な回答はまったく得られない。": "滑奏質問着毫不留情，毫不猶豫地拉扯琴絃的調律師，但完全得不到明確的回答。", "はぁああああ、締め付けられるの好きなのかな。キミのオマンコはきゅうきゅう締めつけてくるじゃあないか": "哈啊啊啊啊，你喜歡被勒住嗎。你的小穴不是緊緊地勒住了嗎", "冗談じゃないわっ……痛みで力が入ってるだけだって、そんなことも分からないの": "開什麼玩笑……只是因爲疼痛而用力而已，你連這個都不知道嗎", "あぁああ、たまらないなぁ、その身体。美しい弦が食い込んで、その胸なんて特に、これはもう造形美だね": "啊啊啊啊，你的身體真讓人受不了。美麗的琴絃勒了進去，尤其是你的胸部，這已經是造型美了", "本来なら、大きいだけでなく形も美しいグリッサンドの乳房は、無残に弦が食い込んで変形しているかのようだった。": "本來滑奏的乳房不僅大，形狀也很美，但現在卻慘不忍睹地被琴絃勒住，變形了。", "だが、調律師は喜々としてその乳房を称賛する。": "但是，調律師卻高興地稱讚着她的乳房。", "あぁー、食い込んで痛々しいおっぱい、素敵だなぁ。あとでペロペロするね": "啊啊，被勒住而疼痛的乳房，真是太棒了。之後我要好好舔一舔", "お断りよ、そんなのっ、くううっ、これで満足なの！？こんなふうにっ、んんっ、んくうっ、私の身体を弄んで、満足した！？": "我拒絕，那種事，嗚嗚，這樣你就滿足了嗎！？像這樣，嗯嗯，嗯嗚，玩弄我的身體，你就滿足了嗎！？", "してるとも。ああ、素晴らしい音色だ。もっと悲痛な声を聞かせてみたくなるねぇ": "當然了。啊啊，多麼美妙的音色啊。真想聽聽你更加悲痛的聲音呢", "んぎぃっ、んっ、くううっ、だったらさっさと終わらせてよっ……んはぁっ、ああっ": "嗯咿，嗯，嗚嗚，那就快點結束吧……嗯哈，啊啊", "もっと聞かせたい。もう一段上の、悲痛な音色が出るはずなんだ": "我還想多聽聽。應該還能發出更高一級的悲痛音色", "そう言って調律師は、まるで上下半身が別人であるかのように、下半身は激しく抽送を続け、顔周りはぼんやりと考え事をしている様子だった。": "調律師這麼說着，彷彿上下半身是不同的人一樣，下半身激烈地抽送着，臉上卻是一副心不在焉地思考着什麼的樣子。", "これ以上、んっ、私に何をするつもりなのっ、んっ、はぁっ……": "你還要，嗯，對我做什麼，嗯，哈啊……", "でも、実はもう、イキそうなんだよね。僕、わりと早漏だし、キミがまたいい身体してるものだから": "但是，其實我已經快要射了。我其實還挺早泄的，而且你的身體也太棒了", "だったらさっさとイキなさいよ、このヘンタイっ……！": "那就快點射啊，你這個變態……！", "あ、そうだ。中で出せばいいんだ": "啊，對了。在裏面射出來就行了", "はっ……？い、いやぁっ！待ちなさいよ！そんなのだめっ、あんたの身体から出るものなんか、身体の中に入れたくないッ！": "啊……？不，不要！等一下！那樣不行，我不想把你的身體裏出來的東西，射進我的身體裏！", "もうチンコ入れてるのに～": "我的肉棒都已經插進去了～", "だめっ、それだけはだめなのっ、いやあっ！": "不行，只有那個不行，不要！", "精霊でもリスクはある。": "即使是精靈也有風險。", "エルマイトを使用した秘術があるとは聞いているが、いま具体的に思い出せない以上、これは危機と呼ぶにふさわしい。": "雖然聽說有使用聖之力的祕術，但現在既然想不起來具體是什麼，那就應該稱之爲危機。", "あー、出る出る。出るよー": "啊，要射了要射了。要射了哦——", "だめぇっ、いやっ、お願い、なんでもするからぁっ、それだけはっ、精霊なのにっ、んんぁああっ、赤ちゃんできちゃうぅぅっ！": "不行，不要，求你了，我什麼都願意做，只有那個不行，我明明是精靈，嗯嗯啊啊啊，會懷上小寶寶的！", "んっ、おっ、おうっ！": "嗯，哦，哦哦！", "グリッサンドがどれだけ声高に叫んでも、まるでそれはただのBGMだとでも言わんばかりに、男は平然と肉棒の先端を、最奥部に押し当てた。": "無論滑奏叫得多麼大聲，男人也彷彿只是把它當成背景音樂一樣，若無其事地將肉棒的前端，頂在最深處。", "いやああっ、あああっ、んはぁあああっ！？": "不要啊啊，啊啊啊，嗯哈啊啊啊啊！？", "あんな小さな鈴口から出ているとは思えないほどの大量の精液。": "從那麼小的龜頭裏，射出了難以想象的大量精液。", "その熱を胎内に感じ取って、グリッサンドは絶望に顔を歪める。": "在胎內感受到那股熱量，滑奏因絕望而扭曲了表情。", "う、うそよぉ、んっ、本当に出したの……んぅっ、ひぐっ、どうしてこんなことぉ……": "不，不會吧，嗯，真的射了……嗯嗚，噫咕，爲什麼要做這種事……", "素敵な音色をありがとう。少し休んだら、もう１回確かめてみようね。ちゃんと音色が響くかどうか": "謝謝你美妙的音色。稍微休息一下，再確認一次吧。看看音色是否能正常地響起", "お願い、もう放してぇ……んっ、あぁう……": "求你了，放開我……嗯，啊啊嗚……", "この数時間後、本物の調律師が戻ってきたとき、この男は奇声を上げながら外へ走り去って行った。": "幾個小時後，真正的調律師回來的時候，這個男人一邊發出怪聲一邊跑走了。", "グリッサンドは本物の調律師に丁重に介抱を受けたが、しばらく弦を触れなかったという。": "滑奏雖然受到了真正的調律師的精心照顧，但據說有一段時間沒有碰過琴絃。"}