{"イデアの森、すごく広いね": "理想之森，好大啊", "クレア": "克蕾婭", "そうよ、とっても広いの。ひとりでお散歩とか行かないでね、迷子になるから": "是啊，非常大。不要一個人去散步哦，會迷路的", "ユグドラシル": "世界樹", "はい！案内していただいてありがとうございます、ユグドラシルさん": "好的！謝謝你帶路，世界樹小姐", "ピュルテ": "看板", "ううん、私が呼んで来てもらったのだから。最近森の中でディマイトをよく感じるの。この広さだからひとりで見回りは厳しくて": "不用謝，是我叫你們來的。最近經常在森林裏感覺到惡之力。因爲森林很大，一個人巡邏很困難", "やっぱりユグドラシルの衰えはディマイトの影響だったのかも。眠いのとか": "世界樹的衰弱果然還是惡之力的影響吧。比如犯困之類的", "そうかもしれないわね。眠気が異常だなんて、あのときはまったく気がついていなかったけれど": "也許是吧。當時我完全沒有注意到自己異常犯困", "あ、人間さん！急に走り出してどうしたんですか！！": "啊，人間君！突然跑起來是怎麼了！！", "あんなところに誰かいるわ！樹に何かしているみたい！": "那個地方有人！好像在對樹做些什麼！", "人間さんが飛び蹴りしてる。私たちもフォローに行こう": "人間君在飛踢。我們也去幫忙吧", "あなた、この樹に何をしていたの！それは、注射器！？まさかそれでディマイトを！": "你，對這棵樹做了什麼！那是注射器！？難道是用那個注射了惡之力！", "くっ……！俺は捕まるわけにはいかないんだっ！": "咕……！我不能被抓住！", "男": "男人", "ちょっ！自分自身にディマイトを注射しちゃいました！": "誒！他給自己注射了惡之力！", "うわああああ！ぐうう！お前ら全員ぶっ倒してやる！": "嗚哇啊啊啊啊！咕嗚嗚！我要把你們全部打倒！", "暴走してる。やっつけないと": "他暴走了。必須打倒他", "私に任せて。このくらいのディマイトなら浄化できるわ": "交給我吧。這種程度的惡之力我能淨化", "ユグドラシルさんからエルマイトが、まるでシャワーみたいに周りに飛び散っていきます！？": "聖之力從世界樹小姐身上，像淋浴一樣向周圍飛散！？", "まだ本調子ではないのだけど": "雖然還沒有完全恢復", "まぶしい。十分強い": "太耀眼了。已經足夠強了", "やめろおおお！わああああ！……あ、あれ？": "停手啊啊啊！哇啊啊啊啊！……啊，咦？", "すごい！ディマイトが浄化されました！": "太厲害了！惡之力被淨化了！", "それはよかったわ……ふぅ": "那就好……呼", "大丈夫？": "沒事吧？", "ええ、力を使ったから立ちくらんだだけよ。支えてくれてありがとう、人間さん": "嗯，只是用了力量有點暈。謝謝你扶着我，人間君", "ディマイトを樹に注射してまわるなんて、誰の指示？": "在樹上注射惡之力，是誰的指示？", "何のこと？ディマイトなんて俺知らないけど……": "你在說什麼？我可不知道什麼惡之力……", "ふぁっ！？もしかしてディマイトと一緒に記憶も消えてしまったのでしょうか": "呼啊！？難道說，和惡之力一起，記憶也消失了？", "こんなこと、原初の創造期にも無かったことだわ。一体誰の仕業なのか突き止めなくちゃ……ああ、でも今は、ちょっと休みたい……": "這種事情，連在原始的創造期都沒有發生過。必須查清楚到底是誰幹的……啊啊，但是現在，我想稍微休息一下……", "ふらつくユグドラシルに肩を貸しながら、イデアの森からほど近い湖畔の木陰で休ませる。": "我扶着搖搖晃晃的世界樹，讓她在離理想之森很近的湖畔的樹蔭下休息。", "ふう……ありがとう、人間さん。この湖で、少しは回復すると思うの～": "呼……謝謝你，人間君。我想在這座湖裏，稍微恢復一下～", "ユグドラシルの頼みで、回復効果があるという湖に連れてきたのだ。ピュルテとクレアは、引き続き森の哨戒任務に当たっている。": "在世界樹的請求下，我帶她來到了據說有恢復效果的湖。看板和克蕾婭，繼續執行森林的警戒任務。", "では、身体を清めるわね～": "那麼，我要清潔身體了～", "いきなり、一糸まとわぬ姿となるユグドラシルに、驚くと同時に反応してしまう。": "突然，世界樹一絲不掛，我驚訝的同時也有了反應。", "その豊満な体つきは、ひと目見るだけでも十分に股間を刺激した。": "那豐滿的身材，光是看一眼就足以刺激我的胯下。", "あら？すごく強いエルマイトを感じるわ。ああ、あなたのここが……そうなのね？": "哎呀？我感覺到非常強烈的聖之力。啊啊，你的這裏……是這樣嗎？", "ぴったりと背中をこちらに寄せて、体重を預けてくるユグドラシル。その髪からは、ほんのりと爽やかな花の匂いがした。": "世界樹將背緊貼着我，把體重壓在我身上。她的頭髮散發出淡淡的清爽花香。", "あら、こんなに大きくなって……ふふっ、もしかしてこれ……私の身体に反応してくれたの？": "哎呀，變得這麼大……呵呵，難道說……這是對我的身體有反應嗎？", "聞くまでもない。": "不用問也知道。", "だが、そうだと応えるとユグドラシルは嬉しそうに目を細め、肉棒をそっと握り、自身の女陰へ押し当てた。": "但是，當我回答：是之後，世界樹開心地眯起眼睛，輕輕握住肉棒，抵在自己的女陰上。", "すごく強くエルマイトを感じるわ。これがあれば、湖に入らなくても元気になっちゃうかも～": "我感覺到非常強烈的聖之力。只要有這個，就算不進湖裏，或許也能恢復精神～", "そう言いながら、肉竿を割れ目にぴったり沿わせるようにして、強く押し当てる。": "她一邊這麼說，一邊讓肉棒緊貼着裂縫，用力抵住。", "ほんのりと温もりが、竿肌に伝わる。": "微微的溫暖傳到肉棒上。", "それに、既にいくばくかの粘りさえ感じられた。": "而且，已經能感覺到些許粘液。", "それに……エルマイト抜きでも、とっても元気になれそう。きっと気持ちいいのよね": "而且……就算沒有聖之力，感覺也能變得非常有精神。一定很舒服吧。", "どうやらユグドラシルは自分からは挿入するつもりがないらしく、寸止めのまま愉しんでいるようだった。": "看來世界樹不打算主動插入，而是享受着這種寸止的快感。", "そんなお遊びに付き合えるほど、欲望をせき止める堤防は丈夫ではない。": "我的慾望已經無法再被堤壩所阻擋，我無法再忍受這種玩弄了。", "あっ、はぁあああっ……♪やぁん、入っちゃったぁ～": "啊，哈啊啊啊啊……♪呀嗯，進來了～", "決壊した欲望にまかせ、容赦なく肉棒を突き立てる。しかし、ユグドラシルの蜜壺はそんな真っ直ぐな欲望を意に介さず、すんなりと受け止めた。": "我任憑慾望決堤，毫不留情地將肉棒插入。但是，世界樹的蜜壺毫不在意我那直率的慾望，輕易地接受了它。", "あぁああ……んっ、はぁっ、奥まで入ってきてぇ、あぁっ、すごいのっ、あぁっ": "啊啊啊啊……嗯，哈啊，插到最裏面了，啊啊，好厲害，啊啊", "序盤に寸止めされた分、かえって激しく打ち付けてしまう。": "因爲一開始的寸止，反而讓我更加激烈地撞擊着。", "ユグドラシルは息を荒くしながらも、夢中になっているこちらの様子さえ愉しんでいるようだった。": "世界樹雖然呼吸急促，但似乎很享受我沉迷其中的樣子。", "ふふっ、こんなに一生懸命になって、はぁっ、私のおまんこぐちょぐちょにしてくれて……あなたってば、本当はすごくいやらしいのね": "呵呵，這麼拼命地，哈啊，把我的小穴弄得溼漉漉的……你啊，其實非常下流呢", "ねえ、もっと激しくしていいのよ～？私のこと、もっともっと、壊しちゃうぐらい激しくしても……私は大丈夫だから……♪": "嗯，可以再激烈一點哦～？再更加更加激烈地，把我弄壞……我沒事的……♪", "もう十分に激しく突き立てている。": "我已經足夠激烈地插入了。", "そう思っていたのだが、彼女のその言葉を聞いてさらに激しさを増していた。": "雖然我這麼想，但聽到她的話後，我更加激烈了。", "どうやら無意識のうちに、まだ彼女の身体を気遣っていたらしい。": "看來我在無意識中，還在擔心她的身體。", "はぁんっ……♪あなたの一生懸命なのが、はぁっ、私の身体中に伝わってきてっ、あぁ……っ、奥から熱くなってきちゃうっ……": "哈啊……♪你拼命的樣子，哈啊，傳遍了我的全身，啊啊……從深處開始變熱了……", "彼女の言葉どおり、熱を帯びた愛液が次々に溢れていた。そして、肉棒で撹拌されるたびに、水滴を周囲に散らしていく。": "正如她所說，帶着熱量的愛液不斷溢出。然後，每當肉棒攪拌時，水滴就會向周圍散落。", "やんっ、あんっ、お水がいっぱいでちゃうっ、はぁっ、エッチなお水が、あぁんっ、あなたのおちんちんで、どんどん掘り出されちゃうっ": "呀，啊，流出了好多水，哈啊，色情的水，啊啊，被你的肉棒，不斷地挖出來了", "ふぁああっ……あっ、深くて、あぁっ、奥のところに当たっちゃうっ、あぁんっ、大事なとこ、そこぉ、こつこつされちゃってるぅっ……！": "呼啊啊……啊，好深，啊啊，頂到深處了，啊啊，重要的地方，那裏，被頂到了……！", "肉棒を迎え入れながら、うねる蜜肉。その柔らかさが快楽を引きずり出し、射精感を誘発していく。": "蜿蜒的蜜肉迎接着肉棒。其柔軟性引出了快感，誘發了射精感。", "もっと味わいたいという欲求と、快楽の先にある絶頂を味わいたいという欲求の、狭間で揺れ動く。": "我搖擺於想要更多地品嚐的慾望，以及想要品嚐快感之後的高潮的慾望之間。", "ふぁああ、ああっ、も、もぉっ、わたし、からだがガクガクしてきちゃってぇ……あ、あはぁっ……": "呼啊啊，啊啊，我，我的身體，開始顫抖了……啊，啊哈……", "んぁっ、はぁんっ♪おかしくなっちゃうっ、もう、おちんちんのことしか、かんがえられなくなっちゃうのぉ、あはぁ……っ": "嗯啊，哈啊♪要變得奇怪了，我已經，滿腦子都是肉棒了，啊哈……", "気がつけば、少しこちらに体重を預けていた程度だったはずの彼女の身体は、更に脱力してこちらに寄りかかっていた。": "回過神來，她原本只是稍微把體重壓在我身上，現在卻更加無力地靠在我身上。", "もう、立てないぃ、はぁんっ、ちゃんとおきあがれないのぉ……あんっ、あぁうっ": "已經，站不起來了，哈啊嗯，站不起來了……啊嗯，啊啊嗚", "お、おねがいっ、もうゆるしてぇ、あぁんっ、これいじょうはおかしくなっちゃうのぉ……っ": "求，求你了，放過我吧，啊啊嗯，再這樣下去我會瘋掉的……", "ちょうどこちらも限界が近づいていたところだった。": "正好我也接近極限了。", "彼女の最も深い場所、身体の中心を目掛けて激しくスパートしていく。": "我朝着她最深處，身體的中心猛烈衝刺。", "ふぁっ、あふぁっ、だめ、イッちゃうの、あっ、あぁっ、イクぅっ、あはぁあああ……っ！！": "呼啊，啊呼啊，不行，要去了，啊，啊啊，去了，啊哈啊啊啊啊……！！", "彼女の最奥で欲望のすべてを吐き出す。": "我在她的最深處釋放了所有慾望。", "同時に、繋がっている部分からひときわ激しく愛液が散るのが見てとれた。": "同時，我看到愛液從我們相連的部分猛烈地噴濺出來。", "はぁ、はぁ……っ、気持ちよかったのぉ……っ、あふぁぁ……っ": "哈啊，哈啊……好舒服……啊呼啊啊……", "ふふ、おかげですごく元気が出てきたわ。これがエルマイトの力なのね。あなたも元気になれたみたいで、嬉しいわ♪": "呼呼，多虧了你，我變得很有精神。這就是聖之力的力量吧。你好像也變得很有精神，我很開心♪", "いつでもまた、こうして私に元気をちょうだいね♪": "你隨時都可以像這樣給我活力哦♪"}