{"星の線路きれーい！！": "星空線路好漂亮！！", "エミリー": "艾蜜莉", "これが銀河鉄道での旅行の醍醐味だよね": "這就是銀河鐵道旅行的精髓所在呢", "ティンカー・ベル": "汀可貝兒", "誘ってくれてありがとね、カンパネルラもジョバンニも": "謝謝你們邀請我，卡帕涅拉和喬萬尼", "二人とも、ちょくちょく乗ってるんでしょ？　めっちゃロマンチックな旅行じゃーん": "你們倆經常坐這趟列車吧？這趟旅行超浪漫的", "本日は銀河鉄道のご利用、誠にありがとうございますっ！": "今天非常感謝您乘坐銀河鐵道！", "ミルキー": "米露吉特", "あー、車掌さんだぁ！": "啊，是列車長！", "私はこの銀河鉄道の精霊兼車掌兼整備士兼運転士、ミルキーです": "我是這輛銀河鐵道的精靈兼列車長兼整備員兼駕駛員，米露吉特", "あー、あんたがミルキーなんだ。いまジョバンニが話してたよ": "啊，你就是米露吉特啊。剛纔喬萬尼提到過你", "ジョバンニたちのおかげもあって、晴れて私も実体化できたんです。で、銀河鉄道の存在が多くの方に知られることとなりました": "多虧了喬萬尼他們，我也終於能夠實體化了。然後，銀河鐵道的存在被更多的人知道了", "で、人間さんたち一般のお客様にも利用していただいていますっ！": "現在，人類君們一般的乘客也會來乘坐了！", "なるほど、潤ってますな": "原來如此，生意興隆啊", "今度、銀河鉄道で行くミステリーツアーなんてのも発売される予定ですよ": "下次，還預定要發售銀河鐵道的神祕之旅呢", "なにそれ、楽しそう～♪": "那是什麼，好像很有趣～♪", "しかし忙しくなって大変なこともあるんですっ！キレイで清潔な車内を保つことと、なんと言っても定刻運行！": "但是變忙了也會有辛苦的地方！保持車內乾淨漂亮，最重要的是準時運行！", "人間さんの世界でも電車は時間に正確って言ってたよね？": "在人類君的世界裏也說過電車會準時運行吧？", "分刻みで電車が出発してるのぉ？　すごいねぇ": "每分鐘都有電車出發嗎？好厲害啊", "ふええっ！　分刻みですか！？　尊敬します！　いつか勉強のために人間界に行って修行したいですっ": "哎哎哎！每分鐘嗎！？太尊敬了！我總有一天想去人類界學習修行", "銀河鉄道ってさ、動力はエルマイトなんでしょ？": "銀河鐵道的動力是聖之力吧？", "先ほど、乗車前に人間さんからエルマイトの差し入れをいただきました": "剛纔，乘車前從人類君那裏收到了聖之力的慰問品", "ミルキーひとりで運行してるんだもんね、大変じゃん": "只有米露吉特一個人在運行，很辛苦吧", "いえいえ、楽しく働かせていただいてますよ。みなさんが快適に旅できたらいいなって": "不不，我工作得很開心。希望大家能舒適地旅行就好了", "あぁ！　そう言えば私、検札の途中でした。では失礼します。どうぞごゆっくりお過ごしくださいね": "啊！　說起來，我還在檢票呢。那麼失禮了。請慢慢享受旅行", "検札のために次の車両に移ったミルキーは、その混み具合に目を見開いた。": "爲了檢票而移動到下一節車廂的米露吉特，被擁擠的人羣驚呆了。", "（なにこれ、どうしてこの車両だけこんなに混んでるんだろ……？）": "（怎麼回事，爲什麼只有這節車廂這麼擠……？）", "す、すみません、乗車券を拝見……だ、だめだ、こんなに混んでちゃ検札どころか進むだけでも……あっ！？": "不，不好意思，請出示車票……不，不行，這麼擠別說檢票了，連前進都……啊！？", "ミルキーは視線の先にある光景を捉え、ハッとした。": "米露吉特看到了視線前方的景象，突然回過神來。", "若いミニスカートの女性が、男たち複数名に囲まれており、男の手は既に下着の中にまで入っていた。女性は顔を真っ赤にして羞恥に耐えている。": "一名穿着迷你裙的年輕女性被幾個男人包圍，男人的手已經伸進她的內褲裏。女性滿臉通紅地忍受着羞恥。", "ちょっと、そこの人たち！　いま痴漢を……きゃっ！？": "等一下，那邊的人！現在有癡漢……呀！？", "車内の混雑をかきわけて現場に向かおうとするミルキーだが、男に行く手を阻まれる。下卑た笑みを浮かべた男は、手早くミルキーのズボンのボタンを外した。": "米露吉特想要撥開擁擠的人羣前往現場，卻被男人擋住了去路。露出下流笑容的男人迅速解開了米露吉特褲子的紐扣。", "あ、やぁ……っ！？": "啊，不要……！？", "や、やだ、ズボンが落ちて……っ、あ、あの、やめて……": "不，不要，褲子掉了……那，那個，住手……", "ズボンがずり下がって、ますます動きづらくなっているミルキーに、男の手が次々と伸びた。": "褲子被脫下，米露吉特越來越難行動，男人的手接連伸向她。", "尻へ、あるいは胸元へ。服を乱され、肌が露出していく。": "伸向屁股，或者胸部。衣服被弄亂，肌膚逐漸暴露出來。", "だ、だめっ、あっ、やだっ、おっぱいまで見えちゃってる……っ！": "不，不行，啊，不要，連胸部都露出來了……！", "正面の男は、ミルキーの引き締まった尻を、両手のひらでほぐすように揉む。": "正面的男人用雙手揉搓米露吉特緊緻的屁股。", "その大胆な行動にミルキーが戸惑っていると、背後からは別の男が密着してくる。男のズボンからは既にペニスがのぞいていた。": "米露吉特對這大膽的行動感到困惑，背後又有別的男人貼了上來。男人的褲子已經露出了肉棒。", "う、うそっ、こんなのダメですっ、あっ、お客さ…‥あぁっ！？": "不，不會吧，這樣不行，啊，乘客先……啊啊！？", "ショーツをずらし、そのまま陰裂へあてがう男。": "男人挪開內褲，直接抵在陰脣上。", "ペニスの生温かい感触が伝わり、本当にいままさに自分が挿入されようとしているのだとミルキーは実感する。": "肉棒溫熱的觸感傳來，米露吉特切實感受到自己真的要被插入了。", "だ、だめ、そんなのっ、あっ、あっ、あああぁ……っ！？": "不，不行，這種事，啊，啊，啊啊啊啊……！？", "い、いやぁ……入ってる……ほんとに、こんな、あっ、はぁっ、入っちゃってる……っ！": "不，不要……進來了……真的，這樣，啊，哈啊，進來了……！", "あ……これ、いいわ……今日イチだな、これ……": "啊……這個，真棒……今天最棒的……", "村人１": "村民1", "へへへ、俺くらいになると尻を触れば、挿れたときどんな感じか分かるってもんよ": "嘿嘿嘿，我這種級別只要摸摸屁股，就能知道插入時是什麼感覺", "村人２": "村民2", "尻を揉みしだきながら、男はぐっと尻肉を左右に引っ張るように開いた。": "男人一邊揉着屁股，一邊用力將屁股肉往左右拉開。", "混雑した車内での挿入だったが、その動きによりペニスは更に膣奥へと進入する。": "雖然是在擁擠的車內插入，但這個動作讓肉棒更深入了陰道。", "あ、だ、だめっ、こんなの……い、いけませんっ、あの、皆さんっ、私は車掌ですよ……": "啊，不，不行，這種事……不，不可以，那個，各位，我是列車長哦……", "あっ、本当だ、車掌さんだ": "啊，真的耶，是列車長", "村人３": "村民3", "はだけた胸を揉んでいた男が、ミルキーの衣装を見て声をあげた。": "揉着米露吉特裸露的胸部的男人，看到米露吉特的服裝後叫出聲來。", "車掌じゃないから痴漢していい、などとは微塵も思わないが、ひとまず思いとどまる要素になったのなら、まずは前進だ。": "雖然我完全不覺得因爲不是列車長就可以做色狼，但只要能暫時成爲讓對方打消念頭的要素，就算是前進了一步。", "ミルキーは、そう思ったのだが……。": "米露吉特是這麼想的，但是……", "やっべ、車掌さんかよ。素晴らしいな、これは": "不妙，是列車長啊。這真是太棒了", "車掌さんのおっぱい揉んでると思うと、これだけで抜けるわ": "一想到是在揉列車長的胸部，光是這樣就能射了", "えっ、ま、待ってっ、はぁっ、あんっ、やだ、そんなに揉まれたら……っ、こえっ、声が、んっ、でちゃ、う……っ！　あはぁんっ": "咦，等，等一下，哈啊，啊嗯，不要，被那樣揉的話……好，好可怕，聲音，嗯，要，出來了……！　啊哈啊嗯", "おっぱい、好きなのかな？　揉まれるとアソコが締まっちゃうんだね": "她喜歡胸部嗎？　被揉的話那裏就會縮緊呢", "乳首より揉まれるほうが好きなタイプ？　ほら、こうやって": "是比起乳頭更喜歡被揉的類型嗎？　你看，像這樣", "あっ、はぁっ、あぁっ、だ、だめぇっ、だめ、なのにぃ……っ、んっ、あっ、やめて、くだ、さい……っ": "啊，哈啊，啊啊，不，不行，明明，不可以的……嗯，啊，住，住手……", "いいねぇ、あくまでもやめてほしいって抵抗してくるの": "好耶，一直抵抗着說住手呢", "口では抵抗していてほしいよね。身体はもう、とろっとろでもさ": "口頭上希望我們住手呢。雖然身體已經，溼透了", "男の指摘どおり、ミルキーの秘裂からは既に蜜液がこぼれだしていた。": "正如男人所說，米露吉特的蜜裂已經溢出了蜜液。", "背後からの挿入を受けて、くちゅくちゅと粘ついた感触になっているのをミルキー自身も感じていた。": "米露吉特自己也感覺到了，因爲被從背後插入，那裏已經變得黏糊糊的了。", "幸い、というべきか。": "該說是幸運嗎。", "車内の喧騒や走行音に紛れて、彼女の淫汁の音はもちろん、あえぐ声も周囲には聞こえていないようだった。": "在車內的喧鬧聲和行駛聲中，她的淫汁聲和嬌喘聲似乎都沒有被周圍的人聽到。", "はぁっ、はぁう、や、やめてっ、こんなのだめなんだから……っ！": "哈啊，哈啊，住，住手，這樣是不行的……！", "あぁっ、そ、そんなにっ、はぁっ、激しくしたらっ、あっ、だめぇっ！": "啊啊，這，這麼，哈啊，激烈的話，啊，不行！", "そんなこと言われたって、気持ちよすぎて止まんないよ": "你就算這麼說，我也舒服得停不下來啊", "はぁはぁ、はぁっ、誰か、誰かお願い、助けて……っ": "哈啊哈啊，哈啊，誰，誰來，救救我……", "助けを求めて周囲を見回す。よく見れば、先ほどの痴漢被害者のほかにも痴漢行為らしき動作が見え隠れしている。": "米露吉特環顧四周尋求幫助。仔細一看，除了剛纔的癡漢受害者之外，還有人隱約在做着類似癡漢行爲的動作。", "もっとも混雑がひどくてはっきりとは視認できないが。": "不過因爲人太多，看不太清楚。", "あ、あぁうっ、こんなのっ、はぁっ、ひどいよっ……！も、もう、やめてっ、変に、なっちゃう、からぁ……っ！": "啊，啊啊嗚，這樣，哈啊，好過分……！快，快住手，我會，變得奇怪的……！", "更に見回すと、先ほどミルキーが入ってきたドアが見える。": "再環顧四周，看到了米露吉特剛纔進來的門。", "連結部を挟んで２枚のドア、そのガラス窓越しに前の車両の様子がちらりと見えた。": "隔着連接處的兩扇門，透過玻璃窗可以隱約看到前一節車廂的情況。", "そこには談笑するティンカー・ベルやエミリーの姿も見え隠れするが、小柄な彼女たちでは男性たちの頭越しにこちらの様子は見えないだろう。": "雖然能隱約看到在那邊談笑的汀可貝兒和艾蜜莉，但她們個子太小，應該無法越過男人們的頭頂看到這邊的情況吧。", "はぁ、はぁっ、そ、そんなっ、誰か、誰か助けて……っ！あっ、あぁっ、もう私っ、はぁっ、壊れちゃいそうだよぉ……っ！": "哈啊，哈啊，怎，怎麼這樣，誰，誰來救救我……！啊，啊啊，我已經，哈啊，快要壞掉了……！", "イキそうなのかな？　じゃあ俺も出すよ。膣内ルールでいいよね": "要高潮了嗎？那我也要射了。射在裏面沒問題吧", "えっ、ち、ちつ……っ！？　だ、だめ、そんなの、いやっ、お願いっ": "誒，射，射在裏面……！？不，不行，不要，求你了", "ああああっ！": "啊啊啊啊！", "膣奥に、熱くどろついたものが放たれた、とハッキリ感じるミルキー。": "米露吉特清楚地感覺到，一股滾燙的液體射進了自己的小穴。", "その瞬間に身体をのけぞらせたとき、隣の車両の人間と、ガラス越しに目があった。": "在身體向後仰的瞬間，她透過玻璃窗和隔壁車廂的人對上了視線。", "あ……あふぁあぁあぁぁぁ……っ、人間さん……っ！": "啊……啊呼啊啊啊啊啊啊啊……人，人間君……！", "彼は笑顔で手を振り返すと、隣の誰かとの会話に戻っていく。": "他笑着揮了揮手，然後又回到了和旁邊的人的對話中。", "そん、な……気づいて、もらえて、ない……": "怎麼，會……他，沒有注意到我……", "爽やかに笑顔を向けた相手が、いままさに中出しされたところだとは彼も思いもよらないだろう。": "他肯定想不到，那個向他露出爽朗笑容的人，現在正被內射着吧。", "お疲れ様。とてもよかったですよ。特にそのお手製の衣装": "辛苦了。你表現得非常好。尤其是那身自制的服裝", "え……ど、どういう、こと……？": "誒……什，什麼意思……？", "状況もわからないまま、ミルキーはその後も何度も、様々な男たちに犯され続けたのだった。": "在完全搞不清楚狀況的情況下，米露吉特之後也被各種各樣的男人侵犯了好幾次。", "そして。とある駅に到着すると、乗客は一斉に身支度を整え、自動制御された扉が開くと同時に、車両の全員が降車した。": "然後，到達某個車站後，乘客們一起整理好儀容，在自動門打開的同時，車廂裏的所有人都下車了。", "いやー、今日も良かったな。痴漢クラブは本当に楽しい趣味の会だよ": "哎呀，今天也玩得很開心呢。癡漢俱樂部真是個有趣的聚會。", "男村人": "男村民", "すごく興奮しちゃったわ。また来月もやりましょうね": "我好興奮哦。下個月再來玩吧。", "女村人": "女村民", "はい、じゃあ飲みに行く人ー！": "好，那要一起去喝酒的人——！", "な、なんなの……電車のなかで、そんな遊びしちゃ、だめ、でしょ……": "什、什麼啊……在電車裏玩這種遊戲，不行吧……", "最後の１回で脱がされたままのミルキーは、ぐったりしながら、無人の車両で立ち上がった。": "在最後的第1次被脫光的米露吉特，精疲力盡地在無人的車廂裏站了起來。", "誰のものか分からない精液が太ももをどろりと伝い落ちていった。": "不知道是誰的精液粘稠地沿着大腿流了下來。"}