{"ううう、寒すぎるわ！人間さんくらい大袈裟に着込んでくるのが正解だったわね": "嗚嗚嗚，太冷了！像人類君那樣誇張地穿衣服纔是正確答案呢", "ドロシー": "桃樂絲", "極北諸島だもん、寒くってあたりまえ～": "因爲是極北羣島，當然會冷～", "エルフ1": "精靈1", "もうすぐシュタインズ・アイランドに到着だね～": "已經馬上就要到達斯坦因島了呢～", "エルフ2": "精靈2", "到着だね～": "到達了呢～", "あなたたち、子どもだけで旅してるの？": "你們，只有小孩子在旅行嗎？", "ぼくたちエルフだから、こう見えてもお姉ちゃんより年上だよ～": "我們是精靈，所以別看這樣，比姐姐還年長哦～", "そうなの？だとしたら、年上の男の人からお姉ちゃん呼ばわり……なんか腹立つわね": "是這樣嗎？如果是這樣，被年長的男人叫姐姐……總覺得火大呢", "それで、シュタインズ・アイランドに何しに行くの？": "那麼，你們去斯坦因島做什麼？", "バカンスだよ～。ボクたち色々な所を旅するのが趣味なの～": "度假哦～。我們的興趣是去各種地方旅行～", "趣味なの～": "是興趣哦～", "キレイなお姉ちゃんたちは何しに行くの～？": "漂亮的姐姐們去幹什麼呢～？", "キレ……いい子たちね！私たちはね、フランケンシュタイン博士から頼まれてることがあるの": "漂亮……你們是好孩子呢！我們呢，有件事被弗蘭肯斯坦博士拜託了", "へ～、すごいね。でも博士ってだあれ～？": "哦～，好厲害呢。但是博士是誰呢～？", "だあれ～？": "是誰呢～？", "博士ってんだから、何か研究したり発明したりしてる変わった人でしょ": "因爲是博士，所以是做着什麼研究或者發明的奇怪的人吧", "こんな極寒の地で博士やってるとか、マッドサイエンティストだったらどうしよう！人間さん、私を守ってね！": "在這種極寒之地當博士，如果是瘋狂科學家的話怎麼辦！人類君，保護我哦！", "お姉ちゃんの方が強そう～！": "姐姐看上去更強～！", "強そう～！": "強～！", "なんですって～！？": "你說什麼～！？", "次はシュタインズ・アイランド、略してシュタドです。お出口、左側です。": "下一站是斯坦因島，簡稱斯坦島。出口在左側。", "銀河鉄道線はお乗り換えです。": "銀河鐵道線需要換乘。", "あ！到着したよ！下船しよ～": "啊！到了哦！下船吧～", "下船しよ～": "下船吧～", "もう！降りたら私たちは博士の所に行くわ。あなたたちも気を付けてね": "真是的！下船之後我們要去博士那裏。你們也要小心哦", "うん、ありがと～": "好，謝謝～", "ありがと～": "謝謝～", "うーん、道に迷っちゃった～": "嗯——迷路了～", "え～、迷っちゃったの～？": "哎～迷路了嗎～？", "うん。紫式部さんのとこから帰る時は迷わなかったのに～": "是啊。從紫式部小姐那裏回來的時候明明沒迷路的～", "え！紫式部さんの家行ったの？": "哎！你去了紫式部小姐家？", "うん。家じゃなくて宿屋だったけど～": "是啊。不過不是她家，是她住的旅館～", "うらやまし～！あ、ねえ、あそこにお屋敷があるよ？道聞いてみよ～": "好羨慕～！啊，你看，那裏有座宅邸哦？去問問路吧～", "あら、かわいいお客様ですこと": "哎呀，好可愛的小客人", "ブラウト": "布勞特", "あの、道に迷っちゃったの～": "那個，我們迷路了～", "迷っちゃったの～": "迷路了～", "そ、それは大変だったね。あの……我が家でよかったら、休んでいったらいいよ！よかったらだけど、あのっ……": "那，那可真是辛苦了。那個……不介意的話，來我家休息一下吧！如果可以的話，那個……", "キューン": "裘恩", "あら？どうしたんですの。ああ、おトイレの場所が分からなかったんですね": "哎呀？怎麼了。啊啊，是不知道廁所在哪裏吧", "夜中に屋敷をうろうろしていたエルフ二人をトイレに案内して、ブラウトは個室に誘導する。": "布勞特把半夜在宅邸裏徘徊的兩個精靈帶到廁所，然後把她們帶到單間裏。", "深夜と言ってもこの島は北の果て。白夜で窓からは明かりが差し込んでいる。": "雖說是深夜，但這座島位於北方的盡頭。因爲極晝，所以窗外有光射進來。", "さあ、上手におしっこできますか～？はい、しーって": "來，能好好尿尿嗎～？來，噓——", "彼らはエルフと聞いてはいても、その見た目についついブラウトは惑わされてしまう。": "雖然聽說他們是精靈，但布勞特還是被他們的外表所迷惑了。", "と、エルフがにっこり微笑んで見上げてきた。": "精靈微笑着抬頭看着布勞特。", "ねえねえ、ブラウトさんはちんちん遊びしないの？": "布勞特先生，你不想玩小雞雞嗎？", "ちん、えっ、なんですって？": "小，誒，你說什麼？", "こういうのだよ～！": "就是這個～！", "きゃあっ！？な、なにするんですの！？": "呀！？你，你幹什麼！？", "背後からエルフ1がブラウトのスカートに手をかけると、一気に局部まで露出させる。": "精靈1從背後把手伸進布勞特的裙子裏，一下子露出了他的小雞雞。", "あのね、ぼくしってるんだ。ちんちんはおしっこするだけじゃないんだよ～": "告訴你，我知道的。小雞雞不只是用來尿尿的哦～", "ま、待ってくださいな、後ろのぼくっ、くっついて、何するつもり……はぁんっ！？": "等，等一下，後面的你，貼着我，想幹什麼……哈啊！？", "んん、おっぱい飲ませて～": "嗯嗯，讓我喝奶～", "おっぱいって、母乳のことですか！？だ、だめです、そんなのいきなりは出ませんからっ、あっ": "奶，是指母乳嗎！？不，不行，突然喝的話，啊", "こうやっておっぱい飲むと、うれしくなって先っぽが固くなるんだって。ぼくはくわしいんだ": "這樣喝奶的話，會高興得乳頭變硬的。我很清楚的", "ふぁあ、ああ、なんかちんちん固くなってきた……これ、どうしたらいいの……？": "呼啊，啊啊，小雞雞好像變硬了……這個，該怎麼辦呢……？", "えっ、こ、このお尻に当たってるのは、後ろのぼくの、その……それなんですね？": "哎，這，這個頂着屁股的，是後面的你的，那個……那個吧？", "固くなったちんちんは、ブラウトお姉さんのおまんこに挿れるんだよ": "變硬的小雞雞，要插進布勞特姐姐的小穴裏哦", "だ、だめですっ、そんなのっ、あっ、やっ": "不，不行，那種事，啊，呀", "エルフ2は胸に吸い付きながら、自らの陰茎をしごき始める。": "精靈2一邊吸着胸部，一邊開始擼自己的陰莖。", "まだ小さく包皮に覆われてはいるが、固さがあり、ぴん、と真上を向いている。": "雖然還被小包皮包裹着，但已經變硬了，直直地朝向正上方。", "はぁ、はぁっ、そ、そんなふうにしごいて……こんな小さいおちんちんなのに……": "哈啊，哈啊，這，這樣擼的話……明明是這麼小的小雞雞……", "ぼくのおちんちん、ごしごししてほしいな～": "我的小雞雞，想被你擼一擼呢～", "あっ……ああ、固い……小さいのに、すごく固くなって……はぁっ……": "啊……啊啊，好硬……明明很小，卻變得這麼硬……哈啊……", "前方のエルフの陰茎を握らされたブラウトは、言われたとおりにしごきながら、徐々に自分の中の熱が高まっていくのを感じる。": "被要求握住前方的精靈的陰莖的布勞特，一邊按照要求擼着，一邊感覺到自己體內的熱量在逐漸升高。", "いやだわ、わたくしったら……こんなところで、こんな……どうして、ドキドキして……": "真討厭，我真是的……在這種地方，這樣……爲什麼，會心跳加速……", "ねえ、入ってる？ここ？ここがおまんこなの？": "嗯，進去了嗎？這裏？這裏就是小穴嗎？", "そ、そこはっ、あんっ、お尻の穴だから、だめですっ": "那，那裏是，啊嗯，是屁股的洞，不行", "わかんないよ。気持ちよさそうだよ。違うの？こっちの穴？入るかな？": "不知道啊。看起來很舒服的樣子。不是嗎？是這個洞嗎？能進去嗎？", "あっ、あんっ、やぁっ、そんなに指で拡げないでくださいっ、恥ずかしいですからぁっ、あぁっ": "啊，啊嗯，呀啊，不要用手指那樣擴張，好害羞的，啊啊", "小さいおちんちんなんだから、そんなに拡げなくても入りますから、あぁっ": "你的小雞雞很小，不用擴張也能進去的，啊啊", "う、うわああ、気持ちいい！すごくぬるぬるだ！びっちょびちょにおもらししてるよ、ブラウトさん！": "嗚，嗚哇啊啊，好舒服！裏面好溼啊！布勞特小姐，你漏尿了哦！", "ち、ちがっ、はぁっ、おもらしじゃなくて": "不，不是的，哈啊，不是漏尿", "エッチなおしるなんだよ": "是色色的汁液哦", "そ、そんなこともありませんから、んっ、はぁっ、あなたたちにちょっと触られたくらいで、エッチな気分になんて……んっ、はぁんっ": "不，不是那樣的，嗯，哈啊，只是被你們稍微摸了一下，就變得這麼色……嗯，哈啊嗯", "あああ、ちんちんが破裂しそうだよ～！すっごく固くなってて、それにこれっ、なにっ、出したり入れたりが気持ちよくて、止まらないよっ": "啊啊啊，小雞雞要裂開了～！變得好硬，而且這個，什麼，進進出出的太舒服了，停不下來了", "んんんっ、あああっ、その角度っ、だめですっ、小さくて固いのがぐりぐり押し付けられてっ、はぁんっ": "嗯嗯嗯，啊啊啊，那個角度，不行，小而硬的東西頂着我，哈啊嗯", "ブラウトさんのおっぱいもとっても固くなってきたよ。ぼくのちんちんと、どっちが固いかな？": "布勞特小姐的胸部也變得好硬了。和我的小雞雞，哪個更硬呢？", "はぁ、はぁっ、もうだめですっ、終わりにしますよ……っ、あっ、はぁっ、おちんちん遊びはここまで……っ、んんぁあっ": "哈啊，哈啊，已經不行了，要結束了……啊，哈啊，小雞雞遊戲到此爲止……嗯嗯啊啊", "終わりにできないよぉ～！だって止まれないもんっ、はぁっ、はぁっ": "不能結束啊～！因爲停不下來了，哈啊，哈啊", "あああっ、そんなに激しくこすったらっ、はぁっ、わたくし……っ、あっ、こんなのダメ、なんです……っ！": "啊啊啊，那麼激烈地摩擦的話，哈啊，我……啊，這樣不行，的……！", "ブラウトお姉さんだって終わりにしたくないんでしょ？だってぼくのちんちん、ずっとごしごし、してくれてるよ～？": "布勞特姐姐也不想結束吧？因爲我的小雞雞，一直在被你摩擦哦～？", "それはっ、はぁっ、あああっ、だって……っ、手が、はぁっ、勝手に動いちゃって……っ！ああっ、いけません……っ！": "那個，哈啊，啊啊啊，因爲……手，哈啊，自己動起來了……！啊啊，不行……！", "いけないと、思うのにっ、はぁっ、あなたの気持ちよさそうな顔を見てしまうと、あっ、はぁっ": "明明，覺得不行的，哈啊，但是看到你舒服的表情，啊，哈啊", "ふっわああっ！？おまんこの中がきゅうってなって、もっと気持ちよくなっちゃうっ": "呼哇啊啊！？小穴裏面突然收緊了，變得更舒服了", "高まる膣圧に、後方のエルフはたまらず声をあげる。": "後方的精靈因爲陰道的壓力，忍不住叫了出來。", "後方からのピストンと連動するように、前方のエルフの陰茎をしごく手も加速していった。": "像是和後方的活塞運動聯動一樣，前方的精靈摩擦陰莖的手也加速了。", "あああっ、ぼくもうっ、出そうだよっ、白いおしっこ……！": "啊啊啊，我，要射了，白色的尿尿……！", "白いおしっこって、えっ、な、なにっ？ぼくもいま、おしっこでそうだけどっ、これ白くなるのっ？": "白色的尿尿，誒，什，什麼？我現在，也想尿尿，這個會變白嗎？", "あああっ、はぁっあああっ、も、もう、お姉さんもなんですっ、お姉さんもイッちゃいそうなんですよ…っ！": "啊啊啊，哈啊啊啊啊，姐，姐姐也，姐姐也快要去了……！", "イッちゃう？": "去了？", "おしっこみたいに、出ちゃうんですっ、ああっ": "就像尿尿一樣，要出來了，啊啊", "我慢しないで出していいんだよ、白いおしっこ": "不用忍耐，射出來吧，白色的尿尿", "あああっ、こんな小さいおちんちんに、出されちゃうなんて、いけませんっ、なのにっ、あっ、はああぁぁぁ……っ！": "啊啊啊，被這麼小的雞雞，射出來了，不行，但是，啊，哈啊啊啊啊啊……！", "全員の熱が一気に高まったかと思うと――": "全員的熱量一下子高漲起來——", "うわあああーーっ！": "嗚哇啊啊啊——！", "あっ、あぁああ……熱いのが、たくさん出て……！": "啊，啊啊啊啊……熱熱的，射了好多……！", "全員が絶頂に達し、彼らの身体も含めそこらじゅうが汁まみれになってしまった。": "全員到達高潮，包括他們的身體在內，到處都沾滿了汁液。", "はぁはぁ、すごく気持ちよかった……けど、ブラウトお姉さんは、裸でこんなことするのが好きなんだね": "哈啊哈啊，非常舒服……但是，布勞特姐姐，喜歡裸體做這種事呢", "そ、そんな、好きというわけでは": "那，那種，不是喜歡", "だってすごく嬉しそうな顔してるよ？エッチなんだねー": "因爲你的表情非常開心哦？真色呢——", "エッチなんだねー": "真色呢——", "も、もう……ふたりとも、ちゃんとおちんちんきれいにしてあげるから、前に並びなさい": "真，真是的……你們兩個，我會好好把雞雞弄乾淨的，排到前面來", "はーい、とブラウトの前に並んだ二人が、拭き取られる過程で再び勃起してしまったことは、言うまでもない――": "好——排到布勞特前面的兩人，在擦拭的過程中再次勃起了，這是不用說的——"}