{"じゃあ赤兎さんは、呂布さんだけじゃなくて関羽さんのことも担当してるんですか": "也就是说赤兔先生，不光是吕布小姐，连关羽小姐也负责吗", "ピュルテ": "看板", "そう。二人のマネージャーっていうか、エージェントっていうかね": "是的。该说是两人的经纪人，还是代理人呢", "赤兎": "赤兔", "人間さんは分かってたみたいだね。創造期のことを知ってるからかな": "人类君好像知道呢。是因为知道创造期的事情吗", "呂布": "吕布", "だが、こいつは……優秀なくせにマジメに働かないからな……": "但是，这家伙……明明很优秀却不认真工作……", "関羽": "关羽", "たはーっ、関羽は厳しいなー。飲み仲間として、ちょっと大目に見てくんないかな": "啊哈哈，关羽真严格呢。作为酒友，能不能稍微睁一只眼闭一只眼呢", "関羽じゃなくたって言えるよ！毎週、競馬場に通い詰めてさぁ": "不光是关羽，大家都这么说！每周都往赛马场跑", "いやいや、馬の精霊として常に同業者の走りをチェックしてるわけよ。研究熱心なわけ": "不不不，作为马的精灵，要经常关注同行的动向。这是热心研究", "なら、何故おまえはいつも……もやし炒めばかり食べているんだ……？": "那为什么你总是……只吃炒豆芽呢……？", "そこに馬が走ってるからよ……！": "因为那里有马在跑啊……！", "なんかいいことふうに言ってますけど……ドロシーさんには絶対、聞かせられませんね": "虽然说得好听……但绝对不能让桃乐丝小姐听到呢", "なによ、ちゃんと二人のために仕事はしてるでしょ": "什么嘛，我有好好为你们俩工作吧", "そうかー？なんか予定とかもあいまいだったり": "是吗？总觉得预定什么的很模糊", "前日夜に飲みながら予定を連絡してきたりな……": "前一天晚上一边喝酒一边联络预定什么的……", "それはアタシの責任じゃなくて、関係各所の調整ってのがあるからよ！": "那不是我的责任，因为要调整各个相关方！", "ふーん？ まあそういことにしとくか": "嗯？那就当是这样吧", "それにね、二人の送迎の仕事はちゃんとやってるじゃない。でしょ？": "而且，接送你们俩的工作不是有好好做吗。对吧？", "確かに、移動関係で不便があったことはない……。スケジュールの取り違えがあっても、移動力でカバーしたりもしている……": "确实，没有因为移动而感到不便……即使日程安排有错，也能用移动能力弥补……", "なんだかんだ仕事してるってことかー": "说来说去还是有在工作啊——", "あのー、このチラシを見たんですが": "那个——我看到这张传单了", "村人": "村民", "あっ、お客様ですね。長距離送迎サービスの赤兎です！ どちらまで？": "啊，是客人呢。我是长距离接送服务的赤兔！请问要去哪里？", "え、待って。うちらだけじゃないの？": "啊，等等。不是只接送我们俩吗？", "優先は二人だけどさ、空いてるんだったら引き受けたほうがお金になるじゃない": "虽然优先接送你们俩，但有空位的话接客不是能赚钱吗", "で……その金は馬券と酒に消えるわけだな……": "然后……那笔钱就花在马券和酒上了……", "赤兎は本体とした馬に乗り、村人を後ろに乗せて街道を進んでいた。": "赤兔骑着作为本体的马，让村民坐在后面在街道上前进。", "赤兎は馬の精霊であるのだが、本体は彼女が任意で選んだ馬となり、選ばれると例外なく脚力が爆発的に上がるので、正直どの馬でも効果は同じだ。": "赤兔虽然是马的精灵，但本体是她任意选择的马，被选中的马无一例外脚力都会爆发性上升，所以老实说哪匹马都一样。", "それだけに、輸送業としては付属の座席部分が重要になるのだが……。": "正因如此，作为运输业，附属的座位部分就很重要了……", "あ、あの、乗り方は本当にこれでいいの？だいぶ進んでから言うのもなんだけど": "啊，那个，坐法真的是这样吗？虽然已经走了很远了", "馬車部分がちょっといま壊れてて……すみませんねー。しっかりつかまっててくださいね": "马车部分现在有点坏掉了……不好意思啊——。请好好抓紧哦", "あっ、やばっ": "啊，不好", "えっ！？ちょ、これ、待ってください！私のお尻になんか固いのが当たってっ、んっ": "哎！？等，等一下！有什么硬硬的东西顶着我的屁股，嗯", "馬車部分が壊れているため、本体の馬に二人乗りするほかなかった。": "因为马车部分坏掉了，只能让本体的马载两个人。", "御者たる赤兎の後ろに乗っていた男は、微妙な揺れと、その度に当たるお尻の感触、なによりその布面積の少ない服のせいで、すっかり下半身をいきり立たせていた。": "坐在赤兔后面的男人，因为微妙的摇晃，每次摇晃都会碰到屁股的触感，更重要的是因为衣服的布料面积很少，下半身已经完全勃起了。", "んっ、んんっ、ちょっとあの、お客さんっ、固くてあったかいのが当たってます……あったかい？": "嗯，嗯嗯，那个，客人，有什么硬硬的暖暖的东西顶着我……暖暖的？", "さっきトイレ行ったときズボンのファスナーを閉め忘れてたみたいで、勃った拍子にこぼれちゃったみたいだ": "刚才去厕所的时候好像忘了拉裤子的拉链，勃起的时候好像就露出来了", "えっ、だめ、そんなの困るって、んっ、この揺れで、はぁっ、アタシのお尻に当たっちゃって、んっ、あぁっ！？": "哎，不行，这样很困扰的，嗯，因为摇晃，哈，顶着我的屁股，嗯，啊啊！？", "待って！やばい、これやばいって！さっきから、んっ、はぁっ、こすれちゃってるから！": "等一下！不好，这样不好！从刚才开始，嗯，哈，就一直在摩擦！", "う、うん。いましまうから": "嗯，嗯。我现在就收起来", "腰を浮かせかける男。赤兎は慌てて中腰になり、それを押し止める。": "男人正要抬起腰。赤兔慌忙弯腰，阻止了他。", "ああーっ、だめだめ、素人が馬上で立ち上がったりしたら危ないって！適当に停められる場所探すから……あぁうっ！？": "啊啊——不行不行，外行在马上站起来很危险的！我会随便找个地方停下来的……啊啊呜！？", "腰を浮かせかけた男が、再び鞍上に落ち着く。次いで、赤兎も腰を下ろし……と、先程までとは角度が変わり……。": "正要抬起腰的男人，再次在马鞍上坐稳。接着，赤兔也坐了下来……和刚才的角度不一样……", "あ、ちょ、やばっ……先っぽ入っちゃ、んっ、はぁんっ": "啊，等，不好……前端进来了，嗯，哈嗯", "ほとんどの肌、大事な部分すらもまともに隠せていない服なので、はずみで簡単にはいってしまう。": "因为衣服几乎没遮住皮肤，连重要的部位都露出来了，所以很容易就进去了。", "ああっ……す、すごいぬるぬるして、あったかいのに包まれて……気持ちいい……": "啊啊……好，好滑，好温暖……好舒服……", "ちがっ、ぬるぬるしてないでしょ別に！めっちゃ乾いてるってば！んっ、あっ、と、とにかく動かないでぇ……！": "不对，才不滑呢！很干的！嗯，啊，总，总之不要动……！", "男は動いていない。": "男人没有动。", "馬の歩みに合わせて揺れているだけだ。彼は素人なので、べったり座ったまま。": "只是随着马的步伐摇晃。因为他是外行，所以一直坐着。", "むしろ赤兎の方が、軽速歩を無意識にしている。": "反而是赤兔无意识地在轻速步。", "あっ、あっ、これすごい……どうしよう、いけないとは思ってるのに……": "啊，啊，这个好厉害……怎么办，明明知道不可以……", "だめぇ、はぁっ、抜いてっ、あんっ、どんどんっ、奥に入ってきちゃってるからぁ……っ！": "不行，哈，拔出来，啊嗯，越来越深了……！", "あっ、はぁっ、だ、だめっ、でも手綱から手を離せないし、はぁんっ、あぁうっ、けどっ": "啊，哈，不，不行，但是不能放开缰绳，哈嗯，啊呜，但是", "万一のことを考えれば、赤兎と言えども走行中に手綱は離せない。馬上で立ち上がるのも危険である。": "考虑到万一，即使是赤兔也不能在行驶中放开缰绳。在马上站起来也很危险。", "テキトーな生き方をしている彼女でも、プロとして必要な部分は適当にせずわきまえている。": "即使是过着随心所欲生活的她，作为专业人士，她也明白哪些部分不能马虎。", "しかし、予定通り順調に加速している現在、ペニスを挿入された状態で路肩に減速して止めるのは、非常に難しい。": "但是，现在正在按照计划顺利加速，要在阴茎插入的状态下减速停在路边是非常困难的。", "んっ、あっ、はぁんっ……！？奥っ、届いちゃってぇ、あっ、あはぁんんっ！": "嗯，啊，哈嗯……！？顶到，最里面了，啊，啊哈嗯嗯！", "最奥を亀頭が叩くやいなや、赤兎はその刺激に身をのけぞらせ、バランスを崩しかける。": "龟头一顶到最里面，赤兔就因为刺激而身体后仰，差点失去平衡。", "ああっ、大丈夫ですかっ。あっ……": "啊啊，你没事吧。啊……", "慌てて背後から支える村人。": "村民慌忙从背后扶住她。", "彼が手で支えたのは、赤兎のたわわな胸だった。": "他用手扶住的是赤兔丰满的胸部。", "やぁんっ！あっ、そんなふうに、はぁっ、強引に揉まれるの、ダメなのにぃっ……": "呀嗯！啊，不能，哈啊，这么用力揉……", "すみません、つい力が入っちゃって、うっ、でもやわらかっ……！！": "对不起，我一不小心就用力了，呜，但是好软……！！", "その柔らかな感触に、男の方も本能的に胸を揉みしだいてしまう。": "那柔软的触感让男人也本能地揉起了胸部。", "そもそもが布面積が少ないので、ひと揉みで簡単に先端が露出してしまう。": "因为布料面积本来就很少，所以揉一下就能轻易露出尖端。", "ああ……こんなに固くして……": "啊啊……这么硬……", "も、もうだめ……こんなの、無理だよ……っ！んっ、はぁっ、こんなことされたら、んっ、あんっ、しょうがないじゃんっ": "已，已经不行了……这样，不行的……！嗯，哈啊，被这样弄的话，嗯，啊嗯，我也没办法啊", "赤兎が手綱を引くと、更に馬が加速する。早くなったのは進行速度だけではない。縦揺れのリズムもテンポが上がり、赤兎はそれに合わせて身体を揺らす。": "赤兔一拉缰绳，马的速度就更快了。不只是前进速度变快，纵向摇晃的节奏也变快了，赤兔配合着摇晃身体。", "んっ、はぁっ、あぁんっ！奥っ、入ってぇ、はぁっ、アタシのなかゴリゴリこすられてるぅっ、んっ、はぁんっ！": "嗯，哈啊，啊啊嗯！进到，里面了，哈啊，我的里面被摩擦着，嗯，哈啊嗯！", "おおう、すごいっ、これは搾り取られるようだっ、ああああっ": "哦哦，好厉害，这就像被榨取一样，啊啊啊啊", "騎乗位という言葉の由来をまざまざと見せつけるかのように、赤兎は腰を揺らす。": "赤兔摇晃着腰，仿佛在展示骑乘位这个词的由来。", "はぁっ、あんっ、いいっ……！気持ちいいとこ、いっぱい当たってぇ、はぁっ、すごいぃっ！": "哈啊，啊嗯，好棒……！舒服的地方，被顶到了好多次，哈啊，好厉害！", "あっ、あっ、じんじんするとこゴリゴリってぇ、はぁんっ！もうアタシっ、イッちゃいそう……っ！んっ、はぁ……ぁんっ！": "啊，啊，敏感的地方被摩擦着，哈啊嗯！我，快要去了……！嗯，哈啊……啊嗯！", "くうっ、そんなに締めたらっ、はぁっ、も、もう俺も出るよっ、あっ、ああああっ": "咕，你夹得这么紧的话，哈啊，我，我也要射了，啊，啊啊啊啊", "やああっ、アタシもっ、イクっ、イッちゃうっ、はぁんっ、あはああぁぁ……っ！！": "呀啊啊，我也，要去了，要去了，哈啊嗯，啊哈啊啊啊啊……！！", "赤兎が身体を震わせた瞬間、男もまた身震いする。同時に、発射される精液。": "赤兔身体颤抖的瞬间，男人也颤抖着身体。同时，精液射了出来。", "馬の振動によって、撹拌された精液は辺りに飛び散った。": "马的震动，把搅拌好的精液溅得到处都是。", "はぁ、はぁ、はぁ……っ、すごかった……こんなに激しくイクの久しぶり……っていうか、エッチ自体もう……": "哈啊，哈啊，哈啊……好厉害……好久没有这么激烈地去了……话说，做爱本身也……", "ぐったりしながら、赤兎はふと周囲を見る。馬はいつしかゆったりと常歩で進んでいた。": "赤兔筋疲力尽，突然看向周围。马不知何时已经慢步前进。", "もう間もなく目的の町ですよ、お客さん……": "差不多就快到目的地的城镇了，客人……", "ありがとう。えっと……これ、少ないと思うけど、手持ち全部だから。その……特別席料金ってことで、ね": "谢谢。那个……虽然不多，但这是我手头上的全部了。那个……就当作特别座位费吧", "赤兎は満面の笑みでそれを受け取った。": "赤兔笑容满面地收下了钱。", "毎度どうも！お帰りのときも、声かけてくださいね。……特別席をご希望なら、リクエストして下さい": "谢谢惠顾！回去的时候也请叫我哦。……如果想要特别座位的话，请提出要求", "なお、この上乗せ料金はその日のうちに酒と馬券に消えたことは言うまでもない。": "此外，这笔额外费用当天就花在酒和马券上，这是不言而喻的。"}