{"カグヤさんの友達オーディション、これで何回目でしたっけ": "輝夜小姐的朋友試演會，這是第幾次了來着", "ピュルテ": "看板", "確か７回目だったかしら。交代で審査しに来るのも、そろそろ疲れてきたわね": "確實是第七次了吧。輪流來審查，也差不多開始累了呢", "ドロシー": "桃樂絲", "まあ、ヤマトの国への旅行だと思えば、それはそれですけど": "嗯，如果想成是去大和國旅行的話，那倒也還好", "こんなことに付き合ってくれる私たちこそ、本当にいい友達だってこと、そろそろ気付いてほしいわね": "我們能陪你們做這種事，說明我們真的是好朋友，你們也差不多該注意到了吧", "え、ちょ、ドロシーさん！　部屋に飾ってある竹が、急に光り始めましたよ！？": "咦，等等，桃樂絲小姐！　裝飾在房間裏的竹子，突然開始發光了！？", "ふうー！　やっと実体化できたー！": "呼ー！　終於實體化了ー！", "なよ": "なよ", "せ、精霊！？　えーっと、竹ってこと？": "精，精靈！？　呃，是竹子嗎？", "はいー！　わたしはカグヤさんの竹の精霊、なよでございますー！": "是的ー！　我是輝夜小姐的竹子精靈，名叫なよー！", "皆さんには本当にいつもカグヤさんがお世話になって、ありがとうございます": "真的非常感謝大家一直以來對輝夜小姐的照顧", "い、いえいえ、こちらこそ": "不，不不，我們纔是", "わりとしっかりした子ね": "還真是個可靠的孩子呢", "友達の少ないカグヤさんにとって、皆さんは貴重な存在です": "對於朋友很少的輝夜小姐來說，大家是寶貴的存在", "友達の少ないって、またずいぶんハッキリ言っちゃうのね": "朋友很少，又說得這麼直白呢", "だって事実ですから": "因爲是事實嘛", "でも、なよさんが実体化したって聞いたらカグヤさんも喜びますね！": "但是，聽到なよ小姐實體化了的話，輝夜小姐也會很高興的吧！", "そうですねー！　創造期とか、ほんとわたしくらいしか友達いないので": "是啊ー！　在創造期的時候，真的只有我一個朋友", "実体化してなくても状況は分かってます。例の友達オーディション": "即使沒有實體化我也知道情況。那個朋友試演會", "今回で７回目みたいですよ": "這次好像是第七次了哦", "それだけやって友達できないなら、もう方法変えないとですよ、カグヤさん……": "如果做了這麼多次都交不到朋友的話，那就要改變方法了，輝夜小姐……", "それは言えてるかも。でも、もう第７回の審査が始まるところよ": "這倒也是。但是，第七次試演會已經開始審查了哦", "ですよね。仕方ないのでわたしも審査員に入りますー！　変な参加者も混じるらしいので！": "是啊。沒辦法，我也加入評審吧！　因爲好像混入了奇怪的參加者！", "お願いします！　ところでそれは何を持ってるんです？": "請多關照！　話說，你拿着什麼呢？", "やー、実体化したら最初にやりたいことがあって": "嗯，實體化之後，我有件想最先做的事", "それ、めんつゆよね……？": "那是，沾面汁吧……？", "そうめんが大好きなんですー！　このために実体化したといっても過言ではない！": "我最喜歡素面了！　說我是爲了這個才實體化也不爲過！", "そこは嘘でもカグヤのために実体化したって言ってあげなさいよ！": "這個時候就算是說謊也請說是爲了輝夜而實體化啊！", "なよは、荒れ放題の竹林を見てため息をついた。": "看板看着荒蕪的竹林，嘆了口氣。", "どうせ友達いなくて時間余ってるんだから、ちょっとはカグヤさんも竹林の手入れをしてくれればいいのに……": "反正沒有朋友，時間也很多，如果輝夜小姐也能稍微照顧一下竹林就好了……", "どこから手を付けたものか……と思いながら手近な竹に触れると。": "該從哪裏開始呢……一邊想着一邊碰了碰附近的竹子。", "なっ！？　こ、これっ、なにっ、なんなのっ！？": "哪！？　這，這個，什麼，什麼啊！？", "竹はまるで意志を持っているかのようにうねり始め、なよの四肢を絡め取った。": "竹子彷彿擁有意志一般開始彎曲，纏住了看板的四肢。", "身動きできない状態に慌てていると、すぐに一人の男が姿を現す。": "在看板因爲無法動彈而慌張的時候，一個男人立刻出現了。", "あっ、よかった！　すみません、なんか竹がおかしなことになって。手を貸してくれませんか？": "啊，太好了！　對不起，竹子好像變得很奇怪。能幫幫我嗎？", "オトギムソウチクは、効果絶大だな": "竹子的魔力，效果真是絕大啊", "村人": "村人", "男は、いきなり服を脱ぎ捨てたかと思うと、なよの背後に回り、彼女の衣服をも乱していく。": "男人突然脫掉了衣服，然後繞到看板的背後，開始脫她的衣服。", "やっ、な、なにするんですかっ！？　まっ、待ってっ、こ、こんな格好で……あっ、は、恥ずかしいですからっ！": "呀，你，你在做什麼啊！？ 等，等一下，這，這種打扮……啊，好，好害羞啊！", "ど、どうするつもりなんですか！　ちょっと、あっ、あのっ、変なとこに、なんか当たってるんですが！": "你，你想做什麼啊！ 等，等一下，那，那個，有什麼東西頂到奇怪的地方了！", "慌てて身を捩り逃げようとするが、竹の拘束から逃れるのは容易ではなかった。": "看板慌張地扭動身體想要逃跑，但是要從竹子的束縛中逃脫並不容易。", "男は身を捩るなよの秘裂に容赦なく肉棒をねじこんだ。": "男人毫不留情地將肉棒插進了扭動着身體的看板的祕裂中。", "んぃいいいいいぃぃっ！？　あっ、いやぁああぁっ、んぅうっ！や、やだっ、やめて、くださいっ！　こんな、あっ、あぁうっ！": "嗯咿咿咿咿咿咿咿咿！？ 啊，不要啊啊啊啊，嗯嗚嗚！不，不要，住，住手啊！ 這種，啊，啊啊嗚！", "んぐぅっ、気持ち、悪い……っ！　自分が何してるか、わかって、やってるんですかっ……！？": "嗯咕，好，好惡心……！ 你知道，自己在做什麼，嗎……！？", "もちろん。この竹は特殊でね。急速に成長して、生物としてメスに分類されるものを捕獲する性質があるんだ": "當然。這個竹子很特殊。它有急速成長，捕獲被分類爲雌性生物的性質", "はああ？　な、なに言ってるんですか！　そんな竹があったとして、それが何……ま、まさか、最初からこうなることを狙ってたんですか！？": "哈啊啊？ 你，你在說什麼啊！ 即使有那種竹子，那又怎……難，難道說，你從一開始就是以這個爲目標嗎！？", "ブスが罠にかかったらどうしようかと思ったけど、どストライクな子が来てくれてラッキーだったよ": "我本來還在想如果是個醜女的話該怎麼辦，沒想到來了個正中我好球帶的，真是幸運啊", "男は身勝手な感想を言いながら、その醜悪なサイズの肉茎を、強引になよの秘所に割り込ませ、何度も膣壁を擦る。": "男人一邊說着自私的感想，一邊強行將他那醜惡的肉棒插進苗條的祕處，一次又一次地摩擦着陰道壁。", "あっ、やぁっ、あっ、だめ……っ！？　こんなの、や、やめてっ、くっ、くううっ！": "啊，呀，啊，不行……！？　這種事，快，快住手，咕，咕嗚嗚！", "わたし、ただ竹林の様子を見に来ただけなのに、どうしてこんなっ、んっ、んぐぅっ、知らない男の人に、こんな……っ！": "我，明明只是來看看竹林的情況，爲什麼，嗯，嗯咕，會被不認識的男人，這樣……！", "まあまあ、そう嫌わないで一緒に楽しもうぜ": "好啦好啦，別那麼討厭，一起享受吧", "あなたなんかっ、はぁっ、んぐぅっ、好きでもなんでもないのに、こんなことっ、んっ、楽しめるはず、ないでしょ……っ！": "我，哈啊，嗯咕，明明一點都不喜歡你，這種事，嗯，怎麼可能，享受得起來……！", "常々思うんだが、好きな一人に絞ったからって、セックス大好きな状態ってどうなんだろうな。それって清純派なのか？": "我經常在想，如果只喜歡一個人的話，那喜歡做愛的狀態又該怎麼解釋呢。那樣還能算是清純派嗎？", "自分だけの疑問を口にして、ぶつぶつと内向的に考察しながら、男は腰を揺すり続ける。": "男人一邊自言自語地提出自己的疑問，一邊內向地進行考察，同時繼續晃動着腰部。", "男がなよを、対等な相手として見ていないのは明らかだった。": "很明顯，男人並沒有把苗條當作對等的對手看待。", "あなたみたいな人にっ、んっ、んくぅっ、ん、あんっ、わたしのこと感じさせられるはず……ありません、からっ、んっ、はぁんっ……？": "我，嗯，嗯咕，嗯，啊嗯，我怎麼可能……被你這種人，弄到有感覺，嗯，哈啊嗯……？", "言葉とは裏腹に、自分の身体が熱を持ち始めるのを自覚する、なよ。": "與她所說的話相反，她意識到自己的身體開始發熱。", "男は昏い笑みを浮かべる。": "男人露出陰暗的笑容。", "男が仕掛けたオトギムソウチク。それは、若い茎に催淫効果を持つとされる。効果が高いのはタケノコの状態だとされるが、成育した後もフェロモンに反応して催淫成分を分泌する。": "男人所設置的童話蘑菇，其年輕的莖被認爲具有催淫效果。雖然效果最高的狀態是竹筍，但成熟後也會對費洛蒙產生反應，分泌催淫成分。", "はぁっ、あっ、あんっ、そんなっ、わたし……感じて、なんかっ、んっ、あぁうっ、はぁんっ！": "哈啊，啊，啊嗯，怎麼會，我……感覺，什麼的，嗯，啊啊嗚，哈啊嗯！", "はぁっ、あっ、あんっ、いや、なのにぃ……っ！？　はぁんっ、んっ、どうして、こんなに、あっ、あぁう……っ！": "哈啊，啊，啊嗯，明明，很討厭……！？　哈啊嗯，嗯，爲什麼，會這麼，啊，啊啊嗚……！", "そりゃ、おまえが根っから淫乱だからだろ？": "那是因爲，你從骨子裏就是個淫亂的女人吧？", "竹の効果を伏せ、男はそう挑発する。": "男人隱瞞了竹子的效果，如此挑釁道。", "あっ、あぁうっ、そんなっ、わたし……っ、エッチなことだって、そんなに好きじゃないのにっ、なのにっ、あなたみたいな人にっ、こんなことされて気持ちいいはずない……っ！": "啊，啊啊嗚，怎麼會，我……明明，沒有那麼喜歡，色色的事情，明明是這樣，被你這樣的人，做這種事，不可能會舒服的……！", "でも、気持ちいいんだよな？　こっちの口は嘘をつけないからな": "但是，很舒服吧？　因爲這邊的嘴是不能說謊的", "男は敢えて、かき混ぜるようにピストンする。": "男人故意用活塞運動攪拌着。", "撹拌された愛液が、音を立てて飛散した。": "被攪拌的愛液，發出聲音飛散開來。", "あぁぁああぁぁうぅ！？　い、いやぁっ、あっ、はぁうっ、こんなの、だめ、なのに……っ": "啊啊啊啊啊啊啊嗚嗚！？　不，不要，啊，哈啊嗚，這種事，明明，不可以的……", "さあ、とどめに、一番奥に濃厚なのを出してやるよ": "來吧，我要在最深處射出最濃厚的精液，給你最後一擊", "い、いやぁぁ！？　だ、だめ、わたしっ、そんなこと、されたことないのにっ、あなたなんかにっ、んんぅううっ、だめぇっ！！": "不，不要啊啊！？　不，不行，我，明明，沒有被這樣對待過，被你這種人，嗯嗯嗚嗚嗚，不行！！", "ぜ、絶対、だめっ、あっ、はぁっ、んんぅっ、や、やめてぇっ、おねがいっ、いっ、いやあああぁぁああぁ――っ！？": "絕，絕對，不行，啊，哈啊，嗯嗯嗚，住，住手，求你了，不，不要啊啊啊啊啊啊啊啊啊——！？", "なよの訴えなど無視して、男は存分に欲望を膣奥に解き放った。": "男人無視了奈緒的控訴，盡情地在小穴深處釋放了慾望。", "胎内に伝わる熱い衝撃に、なよはその意味するところを察して、下唇をきゅっと噛んだ。": "感受到體內傳來的灼熱衝擊，奈緒察覺到了其中的含義，緊緊咬住了下脣。", "こんなの、ひどすぎる……っ、絶対、許しません、からぁ……っ！": "這種事，太過分了……我，絕對不會，原諒你的……！", "でも、気持ちいいんだろ？": "但是，你很舒服吧？", "小刻みに体を震わせるなよに、男は嘲るように言った。": "男人嘲諷般地對身體微微顫抖的奈緒說道。", "う、うう……わたしの、親友が、黙って、いませんからね……こんな、ひどいことして……っ": "嗚，嗚嗚……我的，好朋友，不會，放過你的……居然對我，做出這麼過分的事……", "親友？　はは、そいつはいいな。俺も今から可愛い女の子と友達になるためにオーディション受けに行くとこだ": "好朋友？哈哈，那傢伙不錯啊。我現在也正要去參加試鏡，和可愛的女孩子成爲朋友呢", "言うまでもなく、なよは被害をカグヤに訴え、オーディション会場で男は断罪されたのだった。": "不用說，奈緒向輝夜控訴了受害情況，男人在試鏡會場被定罪了。"}