{"ジンドゥ交通……ここだね。ごめんくださーい": "金德交通……就是这里吧。打扰了", "クレア": "克蕾亚", "ごめんね、お客さん。今日は貸し切りの予定なの": "抱歉，客人。今天预定要包场", "バーダル": "巴达尔", "私たちはお客じゃないわ。ルーウィーから言われて来たの": "我们不是客人。是鲁伊叫我们来的", "ドロシー": "桃樂絲", "ああ！ルーウィーから話は聞いてる。私がバーダルよ": "啊啊！我听鲁伊说了。我是巴达尔", "如意棒の精霊、ルーウィーがダンサーとして働いてる店で、お金を持ち逃げしたやつがいるって聞いたんだけど": "我听说如意棒的精灵，鲁伊在这家店当舞者，有人拿着钱逃跑了", "みたいね。それでルーウィーからは、あなたたちも探すのを手伝ってくれるって聞いたけど": "看来是这样。然后鲁伊说，你们也会帮忙找", "任せて、そういう他力本願な悪党って許せないのよ": "交给我们吧，我们可不能原谅那种靠别人帮忙的坏人", "ドロシーは自分で自分の借金返したから、お金のことにはシビアなの": "桃樂絲自己还了自己欠的钱，所以对钱很严格", "そ、そう。それはたのもしいわ。さっそくなんだけど、持ち逃げした奴の目撃情報があった岩山に行くところなのよ": "哦，是吗。那真是可靠。事不宜迟，我们正要去有逃跑的家伙的目击情报的岩山", "岩山、けっこう遠いから私のこの雲に乗って": "岩山挺远的，你们坐我的云吧", "うん。……え、乗れない": "嗯。……哎，坐不了", "あ、そっか。あなたたち仙人じゃないから……。仕方ないわ、しっかり私にしがみついててちょうだい": "啊，对哦。你们不是仙人……没办法，你们紧紧抓住我吧", "三人もつかんで平気なの、バーダル。あと人間さん、変な気起こしてバーダルにいやらしいことしたら、私が振り落とすからね。覚悟しなさいよ": "巴达尔，你抓着三个人没问题吗。还有人間君，你要是敢对巴达尔起什么奇怪的念头，我会把你甩下去的。做好觉悟吧", "到着！": "到了！", "う、腕が。さすがにずっとしがみついているのはしんどいわね": "手，手好酸。一直抓着果然很累", "落ちちゃうかもってスリルがすごかった。帰りもやりたい": "说不定会掉下去，好刺激。回去的时候也想这样", "でもこんな岩山、逃げこんだ奴も大変よね？一体どうするつもり……": "但是逃进这种岩山，那家伙也很辛苦吧？到底打算……", "あそこの崖に、誰か居る": "那个悬崖上，有人", "あいつね！ちょっとそこのあなた、お金を返しなさいよ！": "就是那家伙！那边的你，把钱还给我！", "あ！崖から飛び降りた！": "啊！从悬崖上跳下去了！", "下の川に逃げるつもりね。なかなか腹据わってんじゃない。でもそうはさせないんだから！": "想要逃到下面的河里吧。还挺有胆量的。但是不会让你得逞的！", "バーダルの雲、すごいスピード！": "巴达尔的云，好快的速度！", "早い！先に落ちた泥棒にあっという間に追いついた！": "快！转眼间就追上了先掉下去的强盗！", "はい、残念でした。私からお金取って逃げるなんて無謀、無謀。観念しなさい": "好了，真遗憾。从我这里抢钱逃跑什么的，太鲁莽了。放弃吧", "かっこいい": "好帅", "まったく、なにくだらないことやってんのよ。このくらいの覚悟があるならもっと別のことに活かせばいいじゃない": "真是的，干嘛做这种无聊的事。有这种程度的觉悟的话，用在别的地方不就好了", "う、うるせぇ……そんな世の中、うまくできてねぇんだよ……": "罗嗦……这种世道，没那么顺利的……", "村人": "村民", "崖下に急行して、急流に飛び込んだ男をつかまえたバーダルは、空をふわふわと雲で漂っていた。": "巴达尔急速飞到悬崖下，抓住跳进急流的男人，然后在空中轻飘飘地飘着。", "高速で捕獲したはいいが、地上に降りればまた逃げられるかもしれない。": "虽然高速捕获了，但是降落地面的话说不定又会被逃掉。", "そこで、地上部隊のドロシーたちと合流しようとしていたのだが……。": "所以，打算和地面上的桃樂絲她们汇合……。", "あんた、もっとしっかり私につかまってないと、危ないわよ。……って、あれ？もしかして、仙骨を持ってるの": "你，不抓紧我的话，很危险哦。……咦，难道说，你有仙骨", "あ？何の話だよ": "啊？你在说什么", "難なく雲に乗っている男の様子を見て、バーダルは驚いた。バーダルの操縦する雲には、仙骨を持たない者は自由に乗れないのだ。": "看到男人轻松地乘着云的样子，巴达尔很惊讶。在巴达尔操纵的云上，没有仙骨的人是无法自由乘坐的。", "つーか、おまえ……いい身体してるな……。どうせ、つかまって制裁くらうんだ、ここは一発……！": "话说，你……身体真不错啊……反正，被抓住了就要被制裁，不如在这里……！", "落ちないようにと引き寄せたことが、バーダルの豊満な肉体とあいまって彼の欲望を惹起してしまったようだ。": "为了不让他掉下去而拉近了距离，和巴达尔丰满的肉体一起引起了他的欲望。", "男は強引にバーダルを押し倒し、四つん這いの姿勢をとらせる。": "男人强行推倒巴达尔，让她摆出四肢着地的姿势。", "あ、ちょ、待ってよ！何すん……んっ、や、やめっ！": "啊，等，等一下！你要做什么……嗯，住，住手！", "胸元をずり下げると、たわわに実った肉房がこぼれだす。": "把胸口往下拉，丰满的肉团就露了出来。", "男はそのままバーダルの下半身をとらえ、服をずらすと躊躇なく肉棒を挿入してきた。": "男人就这样抓住巴达尔的下半身，拉开衣服，毫不犹豫地把肉棒插了进去。", "んっ、いっ、くううぅっ、あ、あなたね……っ！全然反省してないじゃないの……っ！": "嗯，去，呜呜呜，你，你啊……！完全没有反省啊……！", "雲の上、一歩間違えれば真っ逆さまだ。もちろん雲を操る能力はバーダルにあるのだが、万一の事態がつい頭をよぎる。": "在云上，只要走错一步就会倒栽葱。当然，巴达尔有操纵云的能力，但万一发生什么情况，她还是会想到。", "対する男は、自暴自棄で死んでもいいと思っているため、組み合う勝負にも大きく影響してしまっていた。": "相对的，男人因为自暴自弃，觉得死了也无所谓，所以对比赛的胜负也产生了很大的影响。", "せめて、連れ戻される前に、これくらいはいい思いしたっていいよな！": "至少，在被带回去之前，让我享受一下吧！", "んぅっ、はぁっ、な、なにやってんの、おふざけはここまでに、……っ！？はぁっ、ほ、本気で挿れてきて……っ！う、動いちゃだめだってば！": "嗯，哈，你，你在做什么，玩笑就到此为止……！？哈，真，真的插进来了……！不，不要动啊！", "どういう、つもりなのっ、こんなことして……っ！": "你到底，想干什么，做这种事情……！", "ここまで逃げてきて、最後の最後にイイ女に会ったんだ。そりゃあ、一発ヤッて終わりにしたいだろうが……！": "逃到这里，最后的最后遇到了一个好女人。当然，想做一次就结束啊……！", "……イイ女、って……私？ふん、バカにしないでよ。そんな見え透いたお世辞使ったって……んっ、んああっ！？": "……好女人，是……我？哼，别把我当笨蛋。就算你用这种显而易见的恭维话……嗯，嗯啊啊！？", "男は激しくバーダルを突く。その衝撃に、バーダル自身も身体を震わせた。": "男人激烈地顶着巴达尔。那股冲击，让巴达尔的身体也颤抖起来。", "突く度に、豊かなバーダルの胸が、ゆさゆさと揺れる。": "每次顶的时候，巴达尔丰满的胸部都会摇晃。", "はぁっ、あっ、はぁっ、どんな事情があったか知らないし、知りたくもないけどっ、無理やりなんて、最低なのよ……！？": "哈，啊，哈，我不知道你有什么苦衷，也不想了解，但强行做这种事，太差劲了……！？", "わかってるけど、止まんねぇんだよ……こんな狭い空間で、キレイなねーちゃんと密着して、平常心でいられるかよ！": "我知道，但停不下来啊……在这种狭窄的空间里，和漂亮的大姐姐贴在一起，怎么可能保持平常心啊！", "なおも激しく肉棒を突き立てる男。かれはただピストンにのみ集中していた。": "男人继续激烈地顶着肉棒。他只专注于活塞运动。", "一切の愛撫もなく突き続けるその様子は、ある意味では本当に欲望に忠実に、夢中になっているのだと感じられる。": "完全没有爱抚就继续顶的样子，从某种意义上来说，感觉他真的忠于欲望，沉迷其中。", "…………そんなに、私がいいわけ": "…………我有那么好吗", "くうっ、締まる……！見た目だけじゃなくて、身体もっ、こんなに……！": "咕，好紧……！不光是外表，连身体都这么……！", "へぇ……そうなんだ。ふうん": "哦……是吗。哼", "バーダルは徐々に赤らんできた顔を、やや恍惚とした表情に変え、にやりと口元を歪ませた。": "巴达尔的脸渐渐变红，表情变得有些恍惚，嘴角微微上扬。", "じゃあ、んっ、はぁっ、もっとすればいいんじゃない？こんなのじゃ、足りないでしょ。この先、こんな思いできそうにないんなら……": "那，嗯，哈，再激烈一点不就好了？这样，还不够吧。如果以后，再也享受不到这种感觉的话……", "い、いわれなくてもっ、はぁはぁ、するっつーの……": "不，不用你说，哈啊哈啊，我也会的……", "激しさを増す男のピストンに身を委ね、バーダルも徐々に拡がる快楽をじっくりと味わいはじめる。": "巴达尔委身于男人越发激烈的活塞运动，开始慢慢品味逐渐扩大的快乐。", "はぁっ、あっ、んっ、その乱暴な感じっ、小細工なしの真っ向勝負って感じで、嫌いじゃ、ないわよ……っ！んっ、はぁっ、あんっ": "哈啊，啊，嗯，这种粗暴的感觉，这种不耍小伎俩的正面决胜的感觉，我并不讨厌……！嗯，哈啊，啊嗯", "ほら……これ、気持ちいいでしょ？ね？": "看……这个，很舒服吧？对吧？", "ふいにバーダルは膣圧を意図的に高める。急な締め付けに、男は思わず大きく喘いだ。": "巴达尔突然有意地提高了阴道的压力。突然的紧缩，让男人不由得大声喘息。", "や、やばい、出そうだっ": "不，不妙，要射了", "何もやばくないわよ。私、早くイクひと、嫌いじゃないの。だってそれだけ私が良かったってことなんだから": "什么不妙啊。我不讨厌，很快就射的人。因为这说明我就是这么好", "ほら、もっとイッてみたら？ね、ほらぁ、あぁっ、んっ": "来，再射一次吧？来，来，啊啊，嗯", "あ、ああっ、もうだめだ、出るっ！": "啊，啊啊，不行了，要射了！", "男が、ひときわ強く尽き入れた瞬間――": "男人，格外用力地插入的瞬间——", "あふぁあぁあっ、んっ、はぁ……で、出てるっ、はぁ……っ": "啊呼啊啊啊啊，嗯，哈啊……射，射出来了，哈啊……", "膣奥に精液を放出され、バーダルはその奔流がもたらす快感に恍惚とする。": "精液在阴道深处被释放，巴达尔因为那股奔流带来的快感而恍惚。", "あはぁ……これ、すごく濃厚なのが出てるって気がする……。どう、もう逃げようなんて気持ち、なくしたでしょ？": "啊哈啊……这个，感觉射出了非常浓厚的东西……怎么样，已经没有逃跑的想法了吧？", "ああ……最高だった……最初からカネなんて盗まないで、あんたを口説いてりゃよかったよ……": "啊啊……太棒了……如果从一开始就不偷钱，而是追求你就好了……", "店にいるのはルーウィーで、バーダルは勤めているわけではないが、ルーウィーと並ぶセクシー担当のプライドを満たす意味では充分な言葉だった。": "虽然在店里的鲁伊不是在工作，但这句话足以满足巴达尔与鲁伊并列的性感担当的自尊。", "よかったわね、私とエッチできるなんて、あなたラッキーよ？": "太好了，能和我做爱，你很幸运哦？", "バーダルは満足気に笑みを浮かべると、雲をゆっくりと地上に近づけていくのだった。": "巴达尔露出满足的笑容，云朵慢慢地接近地面。"}