{"じゃあ赤兎さんは、呂布さんだけじゃなくて関羽さんのことも担当してるんですか": "也就是說赤兔先生，不光是呂布小姐，連關羽小姐也負責嗎", "ピュルテ": "看板", "そう。二人のマネージャーっていうか、エージェントっていうかね": "是的。該說是兩人的經紀人，還是代理人呢", "赤兎": "赤兔", "人間さんは分かってたみたいだね。創造期のことを知ってるからかな": "人類君好像知道呢。是因爲知道創造期的事情嗎", "呂布": "呂布", "だが、こいつは……優秀なくせにマジメに働かないからな……": "但是，這傢伙……明明很優秀卻不認真工作……", "関羽": "關羽", "たはーっ、関羽は厳しいなー。飲み仲間として、ちょっと大目に見てくんないかな": "啊哈哈，關羽真嚴格呢。作爲酒友，能不能稍微睜一隻眼閉一隻眼呢", "関羽じゃなくたって言えるよ！毎週、競馬場に通い詰めてさぁ": "不光是關羽，大家都這麼說！每週都往賽馬場跑", "いやいや、馬の精霊として常に同業者の走りをチェックしてるわけよ。研究熱心なわけ": "不不不，作爲馬的精靈，要經常關注同行的動向。這是熱心研究", "なら、何故おまえはいつも……もやし炒めばかり食べているんだ……？": "那爲什麼你總是……只喫炒豆芽呢……？", "そこに馬が走ってるからよ……！": "因爲那裏有馬在跑啊……！", "なんかいいことふうに言ってますけど……ドロシーさんには絶対、聞かせられませんね": "雖然說得好聽……但絕對不能讓桃樂絲小姐聽到呢", "なによ、ちゃんと二人のために仕事はしてるでしょ": "什麼嘛，我有好好爲你們倆工作吧", "そうかー？なんか予定とかもあいまいだったり": "是嗎？總覺得預定什麼的很模糊", "前日夜に飲みながら予定を連絡してきたりな……": "前一天晚上一邊喝酒一邊聯絡預定什麼的……", "それはアタシの責任じゃなくて、関係各所の調整ってのがあるからよ！": "那不是我的責任，因爲要調整各個相關方！", "ふーん？ まあそういことにしとくか": "嗯？那就當是這樣吧", "それにね、二人の送迎の仕事はちゃんとやってるじゃない。でしょ？": "而且，接送你們倆的工作不是有好好做嗎。對吧？", "確かに、移動関係で不便があったことはない……。スケジュールの取り違えがあっても、移動力でカバーしたりもしている……": "確實，沒有因爲移動而感到不便……即使日程安排有錯，也能用移動能力彌補……", "なんだかんだ仕事してるってことかー": "說來說去還是有在工作啊——", "あのー、このチラシを見たんですが": "那個——我看到這張傳單了", "村人": "村民", "あっ、お客様ですね。長距離送迎サービスの赤兎です！ どちらまで？": "啊，是客人呢。我是長距離接送服務的赤兔！請問要去哪裏？", "え、待って。うちらだけじゃないの？": "啊，等等。不是隻接送我們倆嗎？", "優先は二人だけどさ、空いてるんだったら引き受けたほうがお金になるじゃない": "雖然優先接送你們倆，但有空位的話接客不是能賺錢嗎", "で……その金は馬券と酒に消えるわけだな……": "然後……那筆錢就花在馬券和酒上了……", "赤兎は本体とした馬に乗り、村人を後ろに乗せて街道を進んでいた。": "赤兔騎着作爲本體的馬，讓村民坐在後面在街道上前進。", "赤兎は馬の精霊であるのだが、本体は彼女が任意で選んだ馬となり、選ばれると例外なく脚力が爆発的に上がるので、正直どの馬でも効果は同じだ。": "赤兔雖然是馬的精靈，但本體是她任意選擇的馬，被選中的馬無一例外腳力都會爆發性上升，所以老實說哪匹馬都一樣。", "それだけに、輸送業としては付属の座席部分が重要になるのだが……。": "正因如此，作爲運輸業，附屬的座位部分就很重要了……", "あ、あの、乗り方は本当にこれでいいの？だいぶ進んでから言うのもなんだけど": "啊，那個，坐法真的是這樣嗎？雖然已經走了很遠了", "馬車部分がちょっといま壊れてて……すみませんねー。しっかりつかまっててくださいね": "馬車部分現在有點壞掉了……不好意思啊——。請好好抓緊哦", "あっ、やばっ": "啊，不好", "えっ！？ちょ、これ、待ってください！私のお尻になんか固いのが当たってっ、んっ": "哎！？等，等一下！有什麼硬硬的東西頂着我的屁股，嗯", "馬車部分が壊れているため、本体の馬に二人乗りするほかなかった。": "因爲馬車部分壞掉了，只能讓本體的馬載兩個人。", "御者たる赤兎の後ろに乗っていた男は、微妙な揺れと、その度に当たるお尻の感触、なによりその布面積の少ない服のせいで、すっかり下半身をいきり立たせていた。": "坐在赤兔後面的男人，因爲微妙的搖晃，每次搖晃都會碰到屁股的觸感，更重要的是因爲衣服的布料面積很少，下半身已經完全勃起了。", "んっ、んんっ、ちょっとあの、お客さんっ、固くてあったかいのが当たってます……あったかい？": "嗯，嗯嗯，那個，客人，有什麼硬硬的暖暖的東西頂着我……暖暖的？", "さっきトイレ行ったときズボンのファスナーを閉め忘れてたみたいで、勃った拍子にこぼれちゃったみたいだ": "剛纔去廁所的時候好像忘了拉褲子的拉鍊，勃起的時候好像就露出來了", "えっ、だめ、そんなの困るって、んっ、この揺れで、はぁっ、アタシのお尻に当たっちゃって、んっ、あぁっ！？": "哎，不行，這樣很困擾的，嗯，因爲搖晃，哈，頂着我的屁股，嗯，啊啊！？", "待って！やばい、これやばいって！さっきから、んっ、はぁっ、こすれちゃってるから！": "等一下！不好，這樣不好！從剛纔開始，嗯，哈，就一直在摩擦！", "う、うん。いましまうから": "嗯，嗯。我現在就收起來", "腰を浮かせかける男。赤兎は慌てて中腰になり、それを押し止める。": "男人正要抬起腰。赤兔慌忙彎腰，阻止了他。", "ああーっ、だめだめ、素人が馬上で立ち上がったりしたら危ないって！適当に停められる場所探すから……あぁうっ！？": "啊啊——不行不行，外行在馬上站起來很危險的！我會隨便找個地方停下來的……啊啊嗚！？", "腰を浮かせかけた男が、再び鞍上に落ち着く。次いで、赤兎も腰を下ろし……と、先程までとは角度が変わり……。": "正要抬起腰的男人，再次在馬鞍上坐穩。接着，赤兔也坐了下來……和剛纔的角度不一樣……", "あ、ちょ、やばっ……先っぽ入っちゃ、んっ、はぁんっ": "啊，等，不好……前端進來了，嗯，哈嗯", "ほとんどの肌、大事な部分すらもまともに隠せていない服なので、はずみで簡単にはいってしまう。": "因爲衣服幾乎沒遮住皮膚，連重要的部位都露出來了，所以很容易就進去了。", "ああっ……す、すごいぬるぬるして、あったかいのに包まれて……気持ちいい……": "啊啊……好，好滑，好溫暖……好舒服……", "ちがっ、ぬるぬるしてないでしょ別に！めっちゃ乾いてるってば！んっ、あっ、と、とにかく動かないでぇ……！": "不對，纔不滑呢！很乾的！嗯，啊，總，總之不要動……！", "男は動いていない。": "男人沒有動。", "馬の歩みに合わせて揺れているだけだ。彼は素人なので、べったり座ったまま。": "只是隨着馬的步伐搖晃。因爲他是外行，所以一直坐着。", "むしろ赤兎の方が、軽速歩を無意識にしている。": "反而是赤兔無意識地在輕速步。", "あっ、あっ、これすごい……どうしよう、いけないとは思ってるのに……": "啊，啊，這個好厲害……怎麼辦，明明知道不可以……", "だめぇ、はぁっ、抜いてっ、あんっ、どんどんっ、奥に入ってきちゃってるからぁ……っ！": "不行，哈，拔出來，啊嗯，越來越深了……！", "あっ、はぁっ、だ、だめっ、でも手綱から手を離せないし、はぁんっ、あぁうっ、けどっ": "啊，哈，不，不行，但是不能放開繮繩，哈嗯，啊嗚，但是", "万一のことを考えれば、赤兎と言えども走行中に手綱は離せない。馬上で立ち上がるのも危険である。": "考慮到萬一，即使是赤兔也不能在行駛中放開繮繩。在馬上站起來也很危險。", "テキトーな生き方をしている彼女でも、プロとして必要な部分は適当にせずわきまえている。": "即使是過着隨心所欲生活的她，作爲專業人士，她也明白哪些部分不能馬虎。", "しかし、予定通り順調に加速している現在、ペニスを挿入された状態で路肩に減速して止めるのは、非常に難しい。": "但是，現在正在按照計劃順利加速，要在陰莖插入的狀態下減速停在路邊是非常困難的。", "んっ、あっ、はぁんっ……！？奥っ、届いちゃってぇ、あっ、あはぁんんっ！": "嗯，啊，哈嗯……！？頂到，最裏面了，啊，啊哈嗯嗯！", "最奥を亀頭が叩くやいなや、赤兎はその刺激に身をのけぞらせ、バランスを崩しかける。": "龜頭一頂到最裏面，赤兔就因爲刺激而身體後仰，差點失去平衡。", "ああっ、大丈夫ですかっ。あっ……": "啊啊，你沒事吧。啊……", "慌てて背後から支える村人。": "村民慌忙從背後扶住她。", "彼が手で支えたのは、赤兎のたわわな胸だった。": "他用手扶住的是赤兔豐滿的胸部。", "やぁんっ！あっ、そんなふうに、はぁっ、強引に揉まれるの、ダメなのにぃっ……": "呀嗯！啊，不能，哈啊，這麼用力揉……", "すみません、つい力が入っちゃって、うっ、でもやわらかっ……！！": "對不起，我一不小心就用力了，嗚，但是好軟……！！", "その柔らかな感触に、男の方も本能的に胸を揉みしだいてしまう。": "那柔軟的觸感讓男人也本能地揉起了胸部。", "そもそもが布面積が少ないので、ひと揉みで簡単に先端が露出してしまう。": "因爲布料面積本來就很少，所以揉一下就能輕易露出尖端。", "ああ……こんなに固くして……": "啊啊……這麼硬……", "も、もうだめ……こんなの、無理だよ……っ！んっ、はぁっ、こんなことされたら、んっ、あんっ、しょうがないじゃんっ": "已，已經不行了……這樣，不行的……！嗯，哈啊，被這樣弄的話，嗯，啊嗯，我也沒辦法啊", "赤兎が手綱を引くと、更に馬が加速する。早くなったのは進行速度だけではない。縦揺れのリズムもテンポが上がり、赤兎はそれに合わせて身体を揺らす。": "赤兔一拉繮繩，馬的速度就更快了。不只是前進速度變快，縱向搖晃的節奏也變快了，赤兔配合着搖晃身體。", "んっ、はぁっ、あぁんっ！奥っ、入ってぇ、はぁっ、アタシのなかゴリゴリこすられてるぅっ、んっ、はぁんっ！": "嗯，哈啊，啊啊嗯！進到，裏面了，哈啊，我的裏面被摩擦着，嗯，哈啊嗯！", "おおう、すごいっ、これは搾り取られるようだっ、ああああっ": "哦哦，好厲害，這就像被榨取一樣，啊啊啊啊", "騎乗位という言葉の由来をまざまざと見せつけるかのように、赤兎は腰を揺らす。": "赤兔搖晃着腰，彷彿在展示騎乘位這個詞的由來。", "はぁっ、あんっ、いいっ……！気持ちいいとこ、いっぱい当たってぇ、はぁっ、すごいぃっ！": "哈啊，啊嗯，好棒……！舒服的地方，被頂到了好多次，哈啊，好厲害！", "あっ、あっ、じんじんするとこゴリゴリってぇ、はぁんっ！もうアタシっ、イッちゃいそう……っ！んっ、はぁ……ぁんっ！": "啊，啊，敏感的地方被摩擦着，哈啊嗯！我，快要去了……！嗯，哈啊……啊嗯！", "くうっ、そんなに締めたらっ、はぁっ、も、もう俺も出るよっ、あっ、ああああっ": "咕，你夾得這麼緊的話，哈啊，我，我也要射了，啊，啊啊啊啊", "やああっ、アタシもっ、イクっ、イッちゃうっ、はぁんっ、あはああぁぁ……っ！！": "呀啊啊，我也，要去了，要去了，哈啊嗯，啊哈啊啊啊啊……！！", "赤兎が身体を震わせた瞬間、男もまた身震いする。同時に、発射される精液。": "赤兔身體顫抖的瞬間，男人也顫抖着身體。同時，精液射了出來。", "馬の振動によって、撹拌された精液は辺りに飛び散った。": "馬的震動，把攪拌好的精液濺得到處都是。", "はぁ、はぁ、はぁ……っ、すごかった……こんなに激しくイクの久しぶり……っていうか、エッチ自体もう……": "哈啊，哈啊，哈啊……好厲害……好久沒有這麼激烈地去了……話說，做愛本身也……", "ぐったりしながら、赤兎はふと周囲を見る。馬はいつしかゆったりと常歩で進んでいた。": "赤兔筋疲力盡，突然看向周圍。馬不知何時已經慢步前進。", "もう間もなく目的の町ですよ、お客さん……": "差不多就快到目的地的城鎮了，客人……", "ありがとう。えっと……これ、少ないと思うけど、手持ち全部だから。その……特別席料金ってことで、ね": "謝謝。那個……雖然不多，但這是我手頭上的全部了。那個……就當作特別座位費吧", "赤兎は満面の笑みでそれを受け取った。": "赤兔笑容滿面地收下了錢。", "毎度どうも！お帰りのときも、声かけてくださいね。……特別席をご希望なら、リクエストして下さい": "謝謝惠顧！回去的時候也請叫我哦。……如果想要特別座位的話，請提出要求", "なお、この上乗せ料金はその日のうちに酒と馬券に消えたことは言うまでもない。": "此外，這筆額外費用當天就花在酒和馬券上，這是不言而喻的。"}