{"おおっ、すっごい荷物の量！　これ全部、運ぶわけ？": "哦哦，好多貨物！　這些全部都要搬過去嗎？", "ティンカー・ベル": "汀可貝兒", "あそこにある荷物を荷台に積み込んだら出発だよ": "把那邊的貨物搬到貨架上之後就出發了", "サマエル": "薩麥爾", "……あの荷物、ラッピングされてる箱がいっぱいあるね。もしかしてクリスマスプレゼントなのかな": "……那個貨物，有很多包裝好的箱子呢。難道是聖誕節禮物嗎", "ヴェルメリオ": "威爾梅里奧", "時期的にも、きっとそうだろうね。カップルイベントか……あたしには縁がない話だな": "從時期上來看，肯定是的吧。情侶活動嗎……和我無緣的話題呢", "……家族イベントでもあるんだよ。パパやママが子どもたちのために注文したのかも": "……也有家庭活動哦。爸爸和媽媽說不定是爲了孩子們而訂購的", "ちょっと、大丈夫？　また自信喪失して暴走しないでよ？": "等下，沒事吧？　別又喪失自信暴走了哦？", "もう大丈夫だよ。自信なら少しだけ……もらえたし": "已經沒事了。自信的話……稍微得到了一點", "……そうなんだ。どうやったの？": "……這樣啊。怎麼得到的？", "い、いやっ、ずきんは知らなくていい！": "不，不是，威你不用知道！", "それよりさ、サミーはデビモナ４のメンバーなんだよね！　びっくりしちゃった": "話說回來，薩咪是惡魔之四的成員吧！　嚇我一跳", "他の連中とも面識あるんだって？　世間は狭いね": "你和其他人也認識嗎？　世界真小呢", "……じゃあ、結構いろいろやらかしてるの？": "……那麼，做了很多事嗎？", "うちらでいつもやらかすのは、大概まぁのヤツだから": "會在我們之中搞事的，基本都是嘛那傢伙", "あたしはちんたら走ってる車がいても、ゆったり走るくらいの心の余裕があるんだよ": "我的話，就算有慢悠悠跑的車，也有慢慢跑的從容", "でもその車で、カップルがイチャついてたら？": "但是那輛車，如果情侶在親熱的話？", "……とりあえずクラクション鳴らして車間距離詰める": "……總之按喇叭縮短車距", "……怖い": "……好可怕", "さーてと、そろそろ準備するか。今回は近場だから数日で戻るけど": "好了，差不多該準備了。這次因爲離得近，所以幾天就能回來", "えっ！？　はっ？　人間さんも手伝いたい！？": "誒！？　哈？　人類君也想幫忙！？", "本当に良かったのか？　近場とは言っても日帰りじゃないし、まともに宿屋で眠れるわけでもないし": "真的可以嗎？　雖說離得近，但也不是當天就能回來，而且也沒法在旅館好好睡覺", "そりゃまあ、あたしにとっては日常だけどさ。いや、辛くはないよ。やっぱりこの仕事が好きだしさ": "不過嘛，對我來說這已經是日常了。不，我並不覺得辛苦。畢竟我就是喜歡這份工作", "それなりに感謝もされるし。届けてんのは荷物だけじゃなくて、荷主さんの……って、いや、クサすぎだな。なんでもない": "而且也會得到相應的感謝。要送的也不只是貨物，還有貨主的……啊，不，太做作了。沒什麼", "ふう……配送もだいぶ終わって荷台も少し片付いたし、あんたはここで寝ればいいよ。あたしは運転席の方で……えっ": "呼……配送也差不多結束了，貨臺也收拾得差不多了，你就睡這裏吧。我去駕駛座那邊……誒", "とっさに呼び止めていた。": "我突然叫住了她。", "明日には帰着する、最後の夜。一緒にいたいと思うのは自分だけだろうか。": "明天就要回來了，這是最後的夜晚。想在一起的只有我嗎。", "……バカ、こんなとこで一緒にいたら……いろいろ考えて眠れなくなるだろ。……それとも、そういう意味で、誘ってる……のか？": "……笨蛋，要是在這種地方一起睡的話……會想很多事睡不着的吧。……還是說，你是想邀請我……嗎？", "そっと抱き寄せると、サマエルは少しだけ肩を震わせていた。": "我輕輕抱住她，薩麥爾的肩膀微微顫抖。", "よく……それこそデビモナの連中にも誤解されたまま信じてもらえないんだけどさ、あたし……そういうこと、経験なくて……": "好像……惡魔們也一直誤會我，所以不相信我，但我……沒有這方面的經驗……", "それでも、いいのか……？": "即使如此，也可以嗎……？", "あ、んんっ……あ、あんまり見るなよ、そんなとこ……っ！　ん、はぁっ、なんか、んっ、固いのが当たってる……っ": "啊，嗯嗯……啊，不要一直看那裏……！　嗯，哈啊，感覺，嗯，硬硬的東西頂到了……", "丹念に前戯したおかげで、愛蜜の量は十分なようだった。": "多虧了仔細的前戲，愛液的量似乎很充足。", "とろりと蜜を垂らす膣口へ切っ先をあてがい、ゆっくりと沈めていく。": "我把龜頭抵在滴着蜜汁的陰道口，慢慢地沉了進去。", "んぁ……っ、はぁっ、あっ！　本当に、はぁっ、身体の中に、入ってきてるって感覚……っ！？　ふぅっ、んっ、く、くるし、はぁっ": "嗯啊……，哈啊，啊！　真的，哈啊，進入身體裏的感覺……！？　呼，嗯，好，好難受，哈啊", "い、いや、大丈夫だから……思い切っていっちゃって、いいよ……っ、んっ、痛いって、聞いてるし……っ": "不，不，沒事的……你可以，用力……嗯，我聽說，會很痛……", "ペニスを押し返すような抵抗を感じて、サマエルに視線を合わせると、彼女は紅潮した顔で、こくり、と小さくうなずいた。": "我感到一種像是要把陰莖推回來的阻力，我與薩麥爾對視，她紅着臉，輕輕點了點頭。", "そのまま進め、そしてペニスは根元までに飲み込まれた。": "我繼續前進，然後陰莖被吞到了根部。", "全体を締め付ける強い膣圧に、こちらも思わず声を漏らす。": "整個陰莖被緊緊地夾住，我也不由得發出了聲音。", "んっ……はぁっ、あっ、ぜんぶ、入って……？　よかった……やっぱり初めてって特別だから、はぁっ、あんたにもらってほしいなって、思って……っ": "嗯……哈啊，啊，全部，進來了……？　太好了……第一次果然很特別，哈啊，我想，讓你得到我……", "こんな、んんっ、売れ残ったのなんか、あんたは迷惑かもしれないけど……んっ、んふぁあっ": "雖然，嗯嗯，你可能會覺得，我這種賣剩下的很麻煩……嗯，嗯呼啊啊", "迷惑どころか、身に余る栄誉だと思う。つないだ手に力を込めると、彼女も同じように握り返してきた。": "別說麻煩了，我覺得這是無上的榮譽。我用力握緊了牽着的手，她也一樣握了回來。", "初めての侵入者に、彼女の肉襞はせわしなく対応を始める。": "面對第一次的入侵者，她的肉壁開始忙碌地應對。", "その吸い付きに誘われるようにして、少しずつ抽挿を速めていった。": "我被她的吸附所吸引，一點點加快了抽插的速度。", "信じ、られない、よっ、んぁっ、はぁっ。こんな、恥ずかしいこと、世の中のカップルどもは毎晩ヤリまくってるなんて……っ": "真不敢相信，嗯啊，哈啊。世上的情侶們，每天晚上都在做這麼羞恥的事情……", "お互い、裸になって、んっ、恥ずかしいとこ丸見えで……っ、好きな人の前で大股開きなんて、普通、無理だろ……っ": "裸着身體，嗯，羞恥的地方一覽無餘……在喜歡的人面前張開大腿，一般來說，是做不到的吧……", "彼女の主張はもっともだとうなずく。": "我點頭同意她的主張。", "でも、だからこそ特別な価値が生まれるのでは、と投げかけると、ますます頬を赤くした。": "但是，正因爲如此才產生了特別的價值，我這樣告訴她，她的臉變得更紅了。", "じゃあ……あたしは今、あんたの特別なんだな。ふっ、そう考えたら、ちょっと、んっ、いい気分に、なってきた、かも……っ": "那……我現在，是你的特別了。呼，這麼一想，嗯，感覺，有點，開心……", "あっ、はぁっ！　や、胸、それ……んっ、変な、感じ……っ！　繋がるだけじゃ、んっ、だめ、なのか……っ？　それ、は、恥ずかしっ、はぁっ": "啊，哈啊！　胸，胸部，那裏……嗯，感覺，好奇怪……！　只是連接在一起，嗯，還不夠嗎……？　那樣，好，害羞，哈啊", "べ、別に巨乳ってわけでもないしっ、あたしの胸なんて触って、んんっ、どうす……はぁんっ、んっ、ああんっ！": "我，我的胸部又不是很大，摸我的胸部，嗯嗯，有什麼用……哈啊嗯，嗯，啊啊嗯！", "優しく揉みながら、先端への愛撫を織り交ぜていく。": "我一邊溫柔地揉着，一邊愛撫着她的乳頭。", "刺激に慣れない桃色の実は、触れる度に彼女の全身に快感を行き渡らせているようだった。": "她那不習慣刺激的桃色果實，每次被我觸碰，她的全身都會充滿快感。", "あ、あたし……やばい、頭ぼーっとしてきて、身体も全部、熱くなってて……っ！　これ、すごくエロい状態にっ、なって、あぁああぁぁっ！": "我，我……不妙，腦袋一片空白，身體也全都，熱起來了……！　這，變成了，非常色情的狀態，啊啊啊啊啊啊！", "膣肉の締め付けは相変わらず強かったが、当初よりも明らかに増している蜜が、彼女の快楽を裏付けていた。": "雖然陰道的緊緻程度還是很強，但明顯比一開始增加了更多的蜜液，證明了她的快樂。", "おかげで抽挿もスムーズで、こちらも情欲に負けて少しずつ加速していた。": "因此抽插也變得順暢，我也輸給了情慾，一點點地加速。", "こんなあたしが、はぁっ、いま自分で……女の顔になってる気がして、すっごい恥ずかしいんだけど……やば、見ないで……ぇっ！": "我現在，哈啊，感覺……自己變成了女人，非常害羞……不妙，不要看……我！", "顔だって、はぁっ、普段から目とか、合わせんの恥ずかしくて、前髪伸ばしてんのに……っ、あっ、あぁんっ！　こんなところ、見せられないっ！": "我的臉也是，哈啊，平時連對上眼睛，都會覺得害羞，所以才留了長劉海……啊，啊啊嗯！　不能讓你看到，這種樣子！", "やっ、あっ、ああああっ！　声、出ちゃうっ、んっ、んんっ！　止められ、ないんだよっ、はぁっ、あぁっ！": "不，啊，啊啊啊啊！　聲音，要叫出來了，嗯，嗯嗯！　停不下來了，哈啊，啊啊！", "激しい喘ぎに欲望をかきたてられ、気がつけばサマエルが初めてだということすら忘れて、激しく突き立てていた。": "她激烈的喘息激起了我的慾望，回過神來我已經忘記了這是薩麥爾的第一次，激烈地抽插着。", "だが、彼女の顔は苦痛どころか、ますます快楽の色に染まってゆく。": "但是，她的表情別說痛苦了，反而越來越染上了快樂的色彩。", "これがぁっ、あぁっ、気持ち、いいって、こと……っ？　あああっ、すごいっ、気持ちいいっ、あぁっ！？": "這就是，啊啊，舒服，的感覺……？　啊啊啊，好厲害，好舒服，啊啊！？", "もうこちらも限界だと伝えると、サマエルは潤んだ瞳でこちらを見つめる。": "我告訴她我已經到極限了，薩麥爾用溼潤的眼睛看着我。", "んぅっ、うんっ、いいよ……っ！　あたしで、気持ちよくなってっ、はぁっ、あたしも、もうなんか、限界、っぽいからぁああぁっ、あぁっ！": "嗯，嗯，可以哦……！　用我，變得舒服吧，哈啊，我也，好像，已經，到極限了啊啊啊啊，啊啊！", "そして、高まった欲望を彼女のまっさらな膣奥にたっぷりと放ち――": "然後，我將高漲的慾望在她純潔的陰道深處盡情地釋放——", "ああぁぁぁああぁぁ――……っ、あっ、あああっ！": "啊啊啊啊啊啊啊啊啊——……，啊，啊啊啊！", "ああはぁぁあぁっ、あんたの、熱いの、入ってきてる……っ、身体の中に、入ってるのが、わかる……っ": "啊啊哈啊啊啊啊，你的，熱熱的，進來了……，我能感覺到，它進到，我的身體裏了……", "ぐったりとその場で脱力して、ぼんやりと視線を宙に漂わせるサマエル。": "薩麥爾當場癱軟下來，視線呆呆地飄向空中。", "指を絡めてつないだ手も、しっとりと汗ばんでいた。": "我們十指相扣的手，也滲出了汗水。", "あんたと、こんなふうになれるなんて……思ってもなかったよ": "我從沒想過……能和你變成這樣", "けど、運んでばっかりなんだから、たまには受け取る側に回ったって、いいよな？": "但是，我總是單方面地接受，偶爾也讓我來回報你吧？", "あんたが運んできてくれた幸せ、確かに、受け取ったから……": "你爲我帶來的幸福，我確實地收下了……", "やっと目に触れた彼女の額にそっとキスを落とすと、サマエルはそのままこちらの首に手を回した。": "薩麥爾輕輕地吻了吻終於映入眼簾的她的額頭，然後就這樣把手繞到了她的脖子上。", "今夜だけは、このまま……あたしだけのあんたで、いてくれよ……": "今晚，就這樣……做只屬於我的你吧……"}