{"おおっ、すっごい荷物の量！　これ全部、運ぶわけ？": "哦哦，好多货物！　这些全部都要搬过去吗？", "ティンカー・ベル": "汀可贝儿", "あそこにある荷物を荷台に積み込んだら出発だよ": "把那边的货物搬到货架上之后就出发了", "サマエル": "萨麦尔", "……あの荷物、ラッピングされてる箱がいっぱいあるね。もしかしてクリスマスプレゼントなのかな": "……那个货物，有很多包装好的箱子呢。难道是圣诞节礼物吗", "ヴェルメリオ": "威尔梅里奥", "時期的にも、きっとそうだろうね。カップルイベントか……あたしには縁がない話だな": "从时期上来看，肯定是的吧。情侣活动吗……和我无缘的话题呢", "……家族イベントでもあるんだよ。パパやママが子どもたちのために注文したのかも": "……也有家庭活动哦。爸爸和妈妈说不定是为了孩子们而订购的", "ちょっと、大丈夫？　また自信喪失して暴走しないでよ？": "等下，没事吧？　别又丧失自信暴走了哦？", "もう大丈夫だよ。自信なら少しだけ……もらえたし": "已经没事了。自信的话……稍微得到了一点", "……そうなんだ。どうやったの？": "……这样啊。怎么得到的？", "い、いやっ、ずきんは知らなくていい！": "不，不是，威你不用知道！", "それよりさ、サミーはデビモナ４のメンバーなんだよね！　びっくりしちゃった": "话说回来，萨咪是恶魔之四的成员吧！　吓我一跳", "他の連中とも面識あるんだって？　世間は狭いね": "你和其他人也认识吗？　世界真小呢", "……じゃあ、結構いろいろやらかしてるの？": "……那么，做了很多事吗？", "うちらでいつもやらかすのは、大概まぁのヤツだから": "会在我们之中搞事的，基本都是嘛那家伙", "あたしはちんたら走ってる車がいても、ゆったり走るくらいの心の余裕があるんだよ": "我的话，就算有慢悠悠跑的车，也有慢慢跑的从容", "でもその車で、カップルがイチャついてたら？": "但是那辆车，如果情侣在亲热的话？", "……とりあえずクラクション鳴らして車間距離詰める": "……总之按喇叭缩短车距", "……怖い": "……好可怕", "さーてと、そろそろ準備するか。今回は近場だから数日で戻るけど": "好了，差不多该准备了。这次因为离得近，所以几天就能回来", "えっ！？　はっ？　人間さんも手伝いたい！？": "诶！？　哈？　人类君也想帮忙！？", "本当に良かったのか？　近場とは言っても日帰りじゃないし、まともに宿屋で眠れるわけでもないし": "真的可以吗？　虽说离得近，但也不是当天就能回来，而且也没法在旅馆好好睡觉", "そりゃまあ、あたしにとっては日常だけどさ。いや、辛くはないよ。やっぱりこの仕事が好きだしさ": "不过嘛，对我来说这已经是日常了。不，我并不觉得辛苦。毕竟我就是喜欢这份工作", "それなりに感謝もされるし。届けてんのは荷物だけじゃなくて、荷主さんの……って、いや、クサすぎだな。なんでもない": "而且也会得到相应的感谢。要送的也不只是货物，还有货主的……啊，不，太做作了。没什么", "ふう……配送もだいぶ終わって荷台も少し片付いたし、あんたはここで寝ればいいよ。あたしは運転席の方で……えっ": "呼……配送也差不多结束了，货台也收拾得差不多了，你就睡这里吧。我去驾驶座那边……诶", "とっさに呼び止めていた。": "我突然叫住了她。", "明日には帰着する、最後の夜。一緒にいたいと思うのは自分だけだろうか。": "明天就要回来了，这是最后的夜晚。想在一起的只有我吗。", "……バカ、こんなとこで一緒にいたら……いろいろ考えて眠れなくなるだろ。……それとも、そういう意味で、誘ってる……のか？": "……笨蛋，要是在这种地方一起睡的话……会想很多事睡不着的吧。……还是说，你是想邀请我……吗？", "そっと抱き寄せると、サマエルは少しだけ肩を震わせていた。": "我轻轻抱住她，萨麦尔的肩膀微微颤抖。", "よく……それこそデビモナの連中にも誤解されたまま信じてもらえないんだけどさ、あたし……そういうこと、経験なくて……": "好像……恶魔们也一直误会我，所以不相信我，但我……没有这方面的经验……", "それでも、いいのか……？": "即使如此，也可以吗……？", "あ、んんっ……あ、あんまり見るなよ、そんなとこ……っ！　ん、はぁっ、なんか、んっ、固いのが当たってる……っ": "啊，嗯嗯……啊，不要一直看那里……！　嗯，哈啊，感觉，嗯，硬硬的东西顶到了……", "丹念に前戯したおかげで、愛蜜の量は十分なようだった。": "多亏了仔细的前戏，爱液的量似乎很充足。", "とろりと蜜を垂らす膣口へ切っ先をあてがい、ゆっくりと沈めていく。": "我把龟头抵在滴着蜜汁的阴道口，慢慢地沉了进去。", "んぁ……っ、はぁっ、あっ！　本当に、はぁっ、身体の中に、入ってきてるって感覚……っ！？　ふぅっ、んっ、く、くるし、はぁっ": "嗯啊……，哈啊，啊！　真的，哈啊，进入身体里的感觉……！？　呼，嗯，好，好难受，哈啊", "い、いや、大丈夫だから……思い切っていっちゃって、いいよ……っ、んっ、痛いって、聞いてるし……っ": "不，不，没事的……你可以，用力……嗯，我听说，会很痛……", "ペニスを押し返すような抵抗を感じて、サマエルに視線を合わせると、彼女は紅潮した顔で、こくり、と小さくうなずいた。": "我感到一种像是要把阴茎推回来的阻力，我与萨麦尔对视，她红着脸，轻轻点了点头。", "そのまま進め、そしてペニスは根元までに飲み込まれた。": "我继续前进，然后阴茎被吞到了根部。", "全体を締め付ける強い膣圧に、こちらも思わず声を漏らす。": "整个阴茎被紧紧地夹住，我也不由得发出了声音。", "んっ……はぁっ、あっ、ぜんぶ、入って……？　よかった……やっぱり初めてって特別だから、はぁっ、あんたにもらってほしいなって、思って……っ": "嗯……哈啊，啊，全部，进来了……？　太好了……第一次果然很特别，哈啊，我想，让你得到我……", "こんな、んんっ、売れ残ったのなんか、あんたは迷惑かもしれないけど……んっ、んふぁあっ": "虽然，嗯嗯，你可能会觉得，我这种卖剩下的很麻烦……嗯，嗯呼啊啊", "迷惑どころか、身に余る栄誉だと思う。つないだ手に力を込めると、彼女も同じように握り返してきた。": "别说麻烦了，我觉得这是无上的荣誉。我用力握紧了牵着的手，她也一样握了回来。", "初めての侵入者に、彼女の肉襞はせわしなく対応を始める。": "面对第一次的入侵者，她的肉壁开始忙碌地应对。", "その吸い付きに誘われるようにして、少しずつ抽挿を速めていった。": "我被她的吸附所吸引，一点点加快了抽插的速度。", "信じ、られない、よっ、んぁっ、はぁっ。こんな、恥ずかしいこと、世の中のカップルどもは毎晩ヤリまくってるなんて……っ": "真不敢相信，嗯啊，哈啊。世上的情侣们，每天晚上都在做这么羞耻的事情……", "お互い、裸になって、んっ、恥ずかしいとこ丸見えで……っ、好きな人の前で大股開きなんて、普通、無理だろ……っ": "裸着身体，嗯，羞耻的地方一览无余……在喜欢的人面前张开大腿，一般来说，是做不到的吧……", "彼女の主張はもっともだとうなずく。": "我点头同意她的主张。", "でも、だからこそ特別な価値が生まれるのでは、と投げかけると、ますます頬を赤くした。": "但是，正因为如此才产生了特别的价值，我这样告诉她，她的脸变得更红了。", "じゃあ……あたしは今、あんたの特別なんだな。ふっ、そう考えたら、ちょっと、んっ、いい気分に、なってきた、かも……っ": "那……我现在，是你的特别了。呼，这么一想，嗯，感觉，有点，开心……", "あっ、はぁっ！　や、胸、それ……んっ、変な、感じ……っ！　繋がるだけじゃ、んっ、だめ、なのか……っ？　それ、は、恥ずかしっ、はぁっ": "啊，哈啊！　胸，胸部，那里……嗯，感觉，好奇怪……！　只是连接在一起，嗯，还不够吗……？　那样，好，害羞，哈啊", "べ、別に巨乳ってわけでもないしっ、あたしの胸なんて触って、んんっ、どうす……はぁんっ、んっ、ああんっ！": "我，我的胸部又不是很大，摸我的胸部，嗯嗯，有什么用……哈啊嗯，嗯，啊啊嗯！", "優しく揉みながら、先端への愛撫を織り交ぜていく。": "我一边温柔地揉着，一边爱抚着她的乳头。", "刺激に慣れない桃色の実は、触れる度に彼女の全身に快感を行き渡らせているようだった。": "她那不习惯刺激的桃色果实，每次被我触碰，她的全身都会充满快感。", "あ、あたし……やばい、頭ぼーっとしてきて、身体も全部、熱くなってて……っ！　これ、すごくエロい状態にっ、なって、あぁああぁぁっ！": "我，我……不妙，脑袋一片空白，身体也全都，热起来了……！　这，变成了，非常色情的状态，啊啊啊啊啊啊！", "膣肉の締め付けは相変わらず強かったが、当初よりも明らかに増している蜜が、彼女の快楽を裏付けていた。": "虽然阴道的紧致程度还是很强，但明显比一开始增加了更多的蜜液，证明了她的快乐。", "おかげで抽挿もスムーズで、こちらも情欲に負けて少しずつ加速していた。": "因此抽插也变得顺畅，我也输给了情欲，一点点地加速。", "こんなあたしが、はぁっ、いま自分で……女の顔になってる気がして、すっごい恥ずかしいんだけど……やば、見ないで……ぇっ！": "我现在，哈啊，感觉……自己变成了女人，非常害羞……不妙，不要看……我！", "顔だって、はぁっ、普段から目とか、合わせんの恥ずかしくて、前髪伸ばしてんのに……っ、あっ、あぁんっ！　こんなところ、見せられないっ！": "我的脸也是，哈啊，平时连对上眼睛，都会觉得害羞，所以才留了长刘海……啊，啊啊嗯！　不能让你看到，这种样子！", "やっ、あっ、ああああっ！　声、出ちゃうっ、んっ、んんっ！　止められ、ないんだよっ、はぁっ、あぁっ！": "不，啊，啊啊啊啊！　声音，要叫出来了，嗯，嗯嗯！　停不下来了，哈啊，啊啊！", "激しい喘ぎに欲望をかきたてられ、気がつけばサマエルが初めてだということすら忘れて、激しく突き立てていた。": "她激烈的喘息激起了我的欲望，回过神来我已经忘记了这是萨麦尔的第一次，激烈地抽插着。", "だが、彼女の顔は苦痛どころか、ますます快楽の色に染まってゆく。": "但是，她的表情别说痛苦了，反而越来越染上了快乐的色彩。", "これがぁっ、あぁっ、気持ち、いいって、こと……っ？　あああっ、すごいっ、気持ちいいっ、あぁっ！？": "这就是，啊啊，舒服，的感觉……？　啊啊啊，好厉害，好舒服，啊啊！？", "もうこちらも限界だと伝えると、サマエルは潤んだ瞳でこちらを見つめる。": "我告诉她我已经到极限了，萨麦尔用湿润的眼睛看着我。", "んぅっ、うんっ、いいよ……っ！　あたしで、気持ちよくなってっ、はぁっ、あたしも、もうなんか、限界、っぽいからぁああぁっ、あぁっ！": "嗯，嗯，可以哦……！　用我，变得舒服吧，哈啊，我也，好像，已经，到极限了啊啊啊啊，啊啊！", "そして、高まった欲望を彼女のまっさらな膣奥にたっぷりと放ち――": "然后，我将高涨的欲望在她纯洁的阴道深处尽情地释放——", "ああぁぁぁああぁぁ――……っ、あっ、あああっ！": "啊啊啊啊啊啊啊啊啊——……，啊，啊啊啊！", "ああはぁぁあぁっ、あんたの、熱いの、入ってきてる……っ、身体の中に、入ってるのが、わかる……っ": "啊啊哈啊啊啊啊，你的，热热的，进来了……，我能感觉到，它进到，我的身体里了……", "ぐったりとその場で脱力して、ぼんやりと視線を宙に漂わせるサマエル。": "萨麦尔当场瘫软下来，视线呆呆地飘向空中。", "指を絡めてつないだ手も、しっとりと汗ばんでいた。": "我们十指相扣的手，也渗出了汗水。", "あんたと、こんなふうになれるなんて……思ってもなかったよ": "我从没想过……能和你变成这样", "けど、運んでばっかりなんだから、たまには受け取る側に回ったって、いいよな？": "但是，我总是单方面地接受，偶尔也让我来回报你吧？", "あんたが運んできてくれた幸せ、確かに、受け取ったから……": "你为我带来的幸福，我确实地收下了……", "やっと目に触れた彼女の額にそっとキスを落とすと、サマエルはそのままこちらの首に手を回した。": "萨麦尔轻轻地吻了吻终于映入眼帘的她的额头，然后就这样把手绕到了她的脖子上。", "今夜だけは、このまま……あたしだけのあんたで、いてくれよ……": "今晚，就这样……做只属于我的你吧……"}