{"断るぅ！？　まぁがせっかく誘ってあげてるのになんで！": "拒绝！？　我难得邀请你，为什么！", "マハザエル": "马哈扎尔", "具合でも悪いんでしょ！？　それ以外考えられないもん！": "是身体不舒服吧！？　除此之外想不到其他原因了！", "やだやだ！　まぁが誘ったらイエスorはいしか返事はありえないの！！": "不行不行！要是我邀请了，除了YES或者好之外不可能有其他回答！！", "バターンッ！！": "砰！！", "人間さん、助けにきました！！": "人間君，我来救你了！！", "ピュルテ": "看板", "……よかった、無事みたい": "……太好了，看来没事", "ヴェルメリオ": "威尔梅里奥", "あ、あんたたち！　勝手に入ってこないでよぉ！": "你，你们！　别擅自进来啊！", "ここはまぁと人間さんちゃんの愛の巣なんだからぁ！　今すぐ出て行って！": "这里是马哈和人間君的爱巢！　现在马上给我出去！", "……愛の巣……！？": "……爱巢……！？", "ヴェルちゃん、マハザエルさんのいつもの妄想挑発にのらないでください": "小威爾，不要被马哈扎尔小姐的妄想挑衅了", "妄想じゃないもん。もう現実になるんだもん！　人間さんちゃんはまぁのことが好きって言ってくれたもん！": "不是妄想。已经要成为现实了！　人間君说喜欢马哈了！", "……言ったの。ねぇ、好きって言ったの？": "……说了吗。呐，你说喜欢她了吗？", "惑わされちゃダメです、ヴェルちゃん！": "不要被迷惑了，小威爾！", "さっきからなんなのぉ！？　人間さんちゃんは、ピュルテとヴェルとも付き合ってるの！？": "从刚才开始怎么回事！？　人間君，你和看板还有威爾也在交往吗！？", "この２人に義理立てして、まぁの誘いを断ったってこと！？": "是因为对她们有情义，所以才拒绝了马哈的邀请吗！？", "……え、断ったんだ。うん、そっか。ふふっ": "……诶，拒绝了啊。嗯，这样啊。呵呵", "ふたりとは付き合ったりしてない？　きっぱり言ったね": "没有和她们交往？　说得很干脆呢", "付き合ってないってそんなキッパリ言わなくてもいいじゃないですか……もしかして、みたいな想像できる余地をください": "用不着那么干脆地否定吧……请给我一点想象的余地，说不定是这样呢", "じゃあ、どうしてまぁの誘いを……？嫌な予感がしたから断った……ふむふむなるほど": "那为什么拒绝了马哈的邀请……？因为有不好的预感所以拒绝了……嗯嗯，原来如此", "って、失礼じゃん！　嫌な予感ってなんだ、ひとの誘いに対して！": "喂，太失礼了吧！什么叫不好的预感啊，这是对别人的邀请该说的话吗！", "……他人の気持ちは簡単に手に入らないモノなの": "……别人的心情是无法轻易得到的", "はぁ……まぁは深く傷ついたよ。海よりも深く傷ついたよ": "哈啊……马哈受到了深深的伤害。比大海还要深的伤害", "……どっか行っちゃったけど、平気かな": "……不知道跑哪去了，没事吧", "意識を取り戻すと、そこは薄暗い場所だった。身体を拘束するものは何もない。にもかかわらず、自由は利かなかった。": "恢复意识后，我发现自己身处一个昏暗的地方。身体没有被任何东西束缚。尽管如此，我却无法自由活动。", "お目覚めだね？　おにーさんは今から、まぁの眷属になる儀式を受けるの": "你醒了吗？大哥哥现在要接受成为马哈眷属的仪式", "なにを言ってるんだ。早く、俺を家に帰せ": "你在说什么啊。快点放我回家", "村人": "村民", "できるだけ冷静にと努めたつもりだったが、声は少し震えた。": "我努力让自己保持冷静，但声音还是有些颤抖。", "名前も知らない村人さん。まぁの名前はマハザエルだよ。ただの村人なのに、おにーさんは幸せなんだからね？": "不知名的村民。马哈的名字是马哈扎尔哦。明明只是个村民，大哥哥可真是幸福呢？", "そう。俺はただの村人。なのに、一体どうしてこんなことになってしまったのか……。": "没错。我只是个村民。然而，到底为什么会变成这样呢……", "んっ……はぁっ、あっ、まぁの、なかっ、すごい、でしょ……っ？おにーさんてば、気持ちよくって、そのまま死んじゃいそうな顔してるよ": "嗯……哈啊，啊，马哈的里面，很厉害吧……？大哥哥，你看上去很舒服，好像要直接爽死了呢", "ほらぁ、ちゃんと言葉にしてよね？　気持ち、んっ、いい、んだよ、ねっ？": "来，好好说出来吧？很，嗯，舒服，对吧？", "う、うう……気持ち、いいけど……っ、でも、いきなりこんな、うっ！？": "呜，呜呜……是很，舒服……但是，突然这样，呜！？", "マハザエルは、横倒しになったまま動けない俺の上に乗ると、その媚肉で俺の肉棒をくわえこむと、愉しそうに顔を歪めた。": "马哈扎尔骑在横躺着无法动弹的我身上，用她的媚肉包裹住我的肉棒，表情愉悦地扭曲着。", "これが、眷属になる儀式だよ。ちゃんと、はぁっ、まぁに、ご奉仕、してぇ……？": "这就是，成为眷属的仪式哦。好好地，哈啊，侍奉，马哈吧……？", "じゃないと、んっ、こうして忠誠を誓ってくれないと、んっ、眷属にはできないんだからぁ……っ、んっ、はぁっ": "不这样的话，嗯，不这样宣誓忠诚的话，嗯，就无法成为眷属了……嗯，哈啊", "俺が、一度でも眷属になりたいなんて言ったかよ。だいたい、おまえはいったいどこの……": "我，有说过想成为眷属吗。再说，你到底是什么……", "何者なんだ、と言いかけて、ふと気付く。": "什么人，正想这么说的时候，我突然想起来了。", "確か意識を失う直前、路地裏で膝を抱えて座り込んでいた少女に、何かあったのかと声をかけて――": "确实，在失去意识之前，我向抱着膝盖坐在小巷里的少女搭话，问她发生了什么——", "そうだよ！　思い出してくれたんだね。まぁの眷属の条件の一つに、優しい人っていうのがあるの。だから……": "没错！你终于想起来了呢。马哈的眷属的条件之一，就是温柔的人。所以……", "あれは試験だったのか。事情を知らずに声をかけた自分を殴りたい。": "原来那是测试吗。真想揍一顿什么都不知道就向她搭话的自己。", "マハザエルとかいったか。俺をどうするつもりなんだ": "你叫马哈扎尔吧。你到底想对我做什么", "さっきから言ってるでしょ。忠実な眷属を探してるだけ": "我刚才不是说过了吗。我只是在寻找忠实的眷属而已", "くっ、その儀式ってのが、結局これなのか？　まあ『契る』なら前から使われる表現だけど……っ、はぁっ": "呜，结果这个仪式，就是这个吗？　不过“缔结契约”这种说法确实很古老……哈啊", "んっ、ん……っ、冷静ぶってるけど、んっ、おにーさんの大事なとこ、まぁの中でびくんびくんしてるからね？": "嗯，嗯……虽然你装得很冷静，嗯，大哥哥的重要部位，在马哈的里面一跳一跳的哦？", "んふぁああっ、はぁっ、おにーさんのっ、んっ、固くて、はぁっ、まぁのなかっ、何度もこすってる感じぃ……っ！": "嗯哈啊啊啊，哈啊，大哥哥的，嗯，硬硬的，在马哈的里面，不停地摩擦……！", "ペニスを締め付ける膣肉の感触は、温かで、そして絡みつくようで……。その快感を認めてしまってはダメだと理性が警鐘を鳴らす。": "包裹住肉棒的肉壁的触感，温暖，而且缠绕上来……理性警告着我，不能承认这种快感。", "こんなに、んっ、固く、しちゃってぇ……ほら、ちゃんと思い出して？おにーさんは優しいけど、でもまぁに声をかけたとき、どうだった？": "竟然，嗯，变得，这么硬……来，好好回想一下吧？虽然大哥哥很温柔，但是向马哈搭话的时候，是怎么想的？", "本当は……ちょっと好みだったんでしょ？　もしかして、優しくしたらいい感じになるかも……って、下心、あったよね？": "其实……稍微有点喜欢马哈吧？说不定，温柔一点的话会有好结果……你心里，是这么想的吧？", "そんなことっ、俺は純粋に親切心で……っ！": "我只是，纯粹地出于好心……！", "本当にそうだっただろうか。俺の中で何かがゆらぎ始めるような感覚を味わう。": "真的是这样吗。我感觉心中有什么开始动摇了。", "マハザエルは、そんな動揺を見透かしたかのような笑みを浮かべ、そしてこちらに向けていた細い右足を、俺の鼻先に近づける。": "马哈扎尔仿佛看透了我的动摇，露出笑容，然后把朝向我的纤细右腿，凑近我的鼻尖。", "はい、舐めて？": "来，舔吧？", "先程から足先が近いとは思っていた。そういう体位、それが彼女の好みなのだろうかと思っていたのだが……。": "我从刚才开始就觉得她的脚尖离我很近。我本以为这是她喜欢的体位……。", "なーめーて？　こんな可愛い子の足、普通は舐めたら怒られるよ。町の中でいきなり舐めたら衛兵さんに逮捕されちゃうよね": "来，舔吧？一般情况下，舔这么可爱的女生的脚可是会惹她生气的。在街上突然舔的话会被卫兵逮捕的", "なのに、まぁからおねだりしてるんだよ。舐めてほしいって。そのことについて、どう思う？": "可是，我却在向你撒娇。希望你舔我。对此，你怎么想？", "マハザエルの膣内にあるペニスが、応答するかのように跳ねる。": "马哈扎尔阴道内的肉棒，仿佛在回答一般跳动起来。", "俺は、自分の性癖はどノーマルだと、今日の今日まで信じていたのに、": "我明明一直相信自己的性癖是完全正常的，", "ほらぁ、まぁのくちゃーい足、ぺろぺろしたいんでしょぉ？": "来，舔舔玛瑙的脚吧？", "そこで、俺の理性は決壊した。": "这时，我的理性崩溃了。", "堰を切ったように、夢中で彼女の足を舐め回す。足裏に舌を這わせ、指を口に含み……。": "我像决堤一般，忘我地舔着她的脚。舌头在脚底游走，含住脚趾……。", "そんな俺に満足したのか、マハザエルは嬉しそうに口元を歪め、俺の顔を踏みつけてくる。": "马哈扎尔似乎对我的反应很满意，开心地歪着嘴角，踩着我的脸。", "あはぁっ、すっごく、んっ、いいお顔になったよっ、はぁ、あんっ、もっと、もっとぺろぺろしてっ、んっ、あんっ、あぁんっ！": "啊哈，表情，嗯，变得好棒，哈啊，啊嗯，继续，继续舔，嗯，啊嗯，啊啊嗯！", "こんな、はぁっ、臭いのにっ、犬みたいにぺろぺろしてぇ、はぁっ、それくらい、まぁが魅力的、ってぇ、はぁっ、こと、だよねぇっ": "明明，哈啊，这么臭，却像狗一样舔个不停，哈啊，说明，马哈扎尔就是这么有魅力，对吧，哈啊", "実際のところ、彼女の足はほぼ無臭だった。タイツを履いた足は少し蒸れてはいたものの、素材の匂いしかなかった。": "实际上，她的脚几乎没有味道。虽然穿着裤袜的脚有点闷热，但只有素材的味道。", "だが、お互いの性癖を刺激するワードとして、俺もそれに応じた。": "但是，作为刺激彼此性癖的词语，我也回应了她。", "んっ、ふぅっ、ん、んくっ、臭い、です……っ！　マハザエルの足っ、ツンとして、臭いけど、でもっ、舐めたい……っ": "嗯，呼，嗯，嗯唔，好臭……！　马哈扎尔的脚，虽然很臭，但是，好想舔……", "んぁああっ、そうでしょっ、そうよねっ。こうやってされるのが、んっ、好きなんだよねっ、んっ、あぁっ、ああはぁっ": "嗯啊啊，对吧，没错吧。你喜欢，嗯，被这样对待吧，嗯，啊啊，啊啊哈啊", "もう……だめだ、これ以上、顔を踏まれたら……出そうだっ！": "已经……不行了，再继续，被踩脸的话……要射了！", "いいよぉ、たっくさん出して？　まぁのなかにっ、んっ、踏まれてイッちゃう、ヘンタイ精子っ、たーっくさん、どぴゅどぴゅって出してぇっ": "可以哦，射出来吧？　在马哈扎尔的里面，嗯，被踩着高潮，变态精子，全部，咻咻地射出来", "んふぁああっ、はぁっ、まぁも、んっ、イッて、あげるからぁっ！あっ、あふぁああっ、んぁあああぁぁぁあぁ――っ！": "嗯呼啊啊啊，哈啊，马哈扎尔，嗯，会让你高潮的！啊，啊呼啊啊啊，嗯啊啊啊啊啊啊啊啊啊——！", "全身を貫くような甘い刺激を感じる。気付いたときには、大量に彼女の膣内に射精していた。": "我感受到贯穿全身的甜美刺激。回过神来，我已经在她的阴道内射出大量精液。", "発射というよりは漏洩に近い、自分の意思では止めようもないほどの大量の射精。": "与其说是射精，更像是漏尿，无法凭自己的意志停止的大量射精。", "んふぁ……すっきりしたぁ。ね、おにーさんはこれで、まぁの眷属だよ。これからは、まぁが舐めてって言ったらどこでも舐めなきゃだめだからね": "嗯呼啊……爽了。呐，哥哥，这样你就是马哈扎尔的眷属了。今后只要马哈扎尔说要舔，不管哪里都得舔哦", "マハザエル様の、全身のどこを突きつけられても抵抗を感じることはないだろう。": "无论马哈扎尔大人用全身的哪里顶过来，我应该都不会感到抵抗吧。", "そう、マハザエル――様。身も心も従属していくのを自覚する。": "没错，马哈扎尔——大人。我意识到自己的身心都逐渐从属于她。", "どうせ残してきた家族も恋人もいない。この閉ざされた空間でマハザエル様の玩具として生涯を終えても……後悔はなかった。": "反正我也没有留在家里的家人和恋人。就算在这个封闭的空间里作为马哈扎尔大人的玩具结束一生……我也不会后悔。", "じゃあ次は、お尻舐めてね♪": "那接下来，舔屁股吧♪"}