{"キレイね、あなた。わたしのコレクションに加えてあげるわね。感謝しなさい": "你真漂亮。就让你加入我的收藏吧。感谢我吧", "アザ": "阿萨", "石拾いに精が出ますね、アザ": "你捡石头可真卖力啊，阿萨", "佐々木さん": "佐佐木", "また石相手に会話してたのか？　相変わらず寂しいヤツだな、面白いが": "又在跟石头对话吗？你还是一如既往的寂寞啊，不过很有趣", "柳生みつ": "柳生光", "人聞きの悪い！　いい、わんちゃんたち。こうして石を拾うのはね、わたしの精神統一の儀式なの。けっして寂しいヤツではないわ": "说得真难听！　听好了，小狗狗们。我捡石头，是为了集中精神。绝对不是因为寂寞", "わんちゃん？　人間さん、もうアザに手懐けられちまったのか。あはは": "小狗狗？　人类君，你已经被阿萨驯服了吗。啊哈哈", "柳生は相変わらず下品ね。わたしの下僕にはふさわしくないのよ": "柳生还是那么粗俗。你可配不上我的仆从", "お前の下僕？　こっちから願い下げだ。さっさとラーメンのツケ払いやがれ": "你的仆从？　我才不要。赶紧把拉面的钱付了", "今までのお勘定、本日こそ払っていただきます": "今天一定要把之前欠的账结清", "取り立てにこんなところまで来たってわけ？　暇なのね～": "你们是来讨债的吗？　真闲啊～", "ラーメンや蕎麦を食べてあげたのは、定期的な味の確認よ。感謝どころかお金を取るなんて、失礼な野良犬たちね": "我去吃拉面和荞麦面，是为了定期确认味道。你们不仅不感谢我，还向我收钱，真是群没礼貌的野狗", "味見を頼んだ覚えはありませんが": "我可不记得有拜托你帮忙试味道", "本当にかわいくない子。よろこんでうどんを提供する武蔵とは大違い。あのね、わたしは食べたいときに食べたいものを食べるだけ": "真是不可爱的孩子。和乐意提供乌冬面的武藏大不相同。我呢，只是在想吃的时候吃想吃的东西而已", "パン屋もレストランもカフェもそうよ。わたしが食べたいときに訪れれば、どうぞと食事を提供するの": "面包店，餐厅，咖啡厅都是这样。我想吃的时候去，他们就会招待我", "食事だけじゃあないわ。全てそうよ。住みたい家、着たい服、一緒にいたい相手……何もかも必ず手に入れてきたし": "不仅是食物。所有东西都是这样。想住的房子，想穿的衣服，想在一起的人……我想要的东西，我全都能得到", "お前の勝手な物欲で振る舞われては、こちらは迷惑だぞ": "你只顾着满足自己的欲望，我们可受不了", "柳生も佐々木も、自分の欲求に素直になればいいのに。思うままの世界は楽しいわよ": "柳生和佐佐木，你们要是能坦率面对自己的欲望就好了。随心所欲的世界可有趣了", "ちょっと前まで、お腹が出てきた気がして一切の欲望を断って、もう絶対、夜中に麺類とか食べないって決めてたけど……": "前不久，我感觉肚子有点凸，所以断绝了一切欲望，决定再也不在半夜吃面类……", "わたし、わんちゃんたちに大人気だし、きっと気のせいだったのよ。だからもう、ガマンなんて１つもしないのよ": "我这么受狗狗们欢迎，肯定只是错觉。所以，我再也不用忍耐了", "人間界のわんちゃんはわかってくれるでしょ？　ねー。ふふふ": "人界的狗狗们应该能理解我吧？对吧。呵呵呵", "呆れました。これ以上話しても無駄ですね。私、蕎麦の仕込みがありますので": "我无语了。再和你聊下去也没用。我还要准备荞麦面", "金の回収は今度にしてやるが、少しは自分を省みた方がいいぞ、アザ": "我下次再跟你收钱，你最好还是反省一下，阿萨", "きっとわたしの可愛さに嫉妬しちゃってるのね": "你们肯定是在嫉妒我的可爱", "わんちゃん、あんな話してたらわたしお腹が空いちゃったわ。武蔵のうどん屋に連れて行ってちょうだい": "狗狗，聊了这么多，我肚子饿了。带我去武藏的乌冬面店", "うどんを食べた後、散々買い物に付き合わされた。物欲を満たしたのだろう。": "吃完乌冬面后，我被迫陪她疯狂购物。她应该满足了物欲吧。", "『わんちゃん』と一律に呼ばれる男たちを多く従え、跪かせたのは名誉欲だろうか？": "她让许多男人服从于她，跪在地上，这应该是满足了名誉欲吧？", "ならば、残る欲求は限られる。": "那么，剩下的欲望就有限了。", "はぁーっ、はぁーっ、こんなんじゃ足りないよぉ……っ": "哈啊，哈啊，这样还不够……", "アザは、先程までまたがっていた男から体を起こすと、男をベッドから雑に転がすようにして落とした。": "阿萨从刚才跨在身上的男人身上爬起来，粗鲁地把男人从床上推了下去。", "もう壊れちゃったみたい。ね、人間界のエルマイトわんちゃんのすごいとこ、わたしに見せてくれるかなぁ……？": "好像已经坏掉了。呐，能不能让我看看人界的圣之力狗狗的厉害之处呢……？", "はぁっ、あぁんっ♪　すっごぉい、さすがエルマイトわんちゃんだね、こんなにして……あっ、あぁんっ！": "哈啊，啊啊嗯♪好厉害，不愧是圣之力狗狗，居然这么……啊，啊啊嗯！", "すっごく固くてぇ、はぁっ、気持ちいいね……♪　いきなり、んんっ、いちばん奥まで入っちゃったぁ、はぁっ、あぁんっ": "好硬，哈啊，好舒服……♪突然，嗯嗯，就插到最里面了，哈啊，啊啊嗯", "んふふっ、わたしのナカ、ぬるぬる……？　わたしも、んっ、気持ちいいから濡れてるとは思うけどぉ、たぶん先客の人のアレ、だよ？": "嗯呵呵，我的里面，湿湿滑滑的……？虽然我也，嗯，因为很舒服所以湿了，但大概是因为刚才那个人的那里吧？", "アザの視線の先には、ベッド下に転がる死屍累々。": "阿萨的视线前方，是床上堆积如山的尸体。", "実際、すぐそばでアザの凶行を見届けていたので、事態はよくわかっている。": "实际上，由于我一直在旁边看着阿萨的暴行，所以很清楚情况。", "アザの行いは非道かもしれないが、しかし男たちも望んでいた結果だ。": "阿萨的行为或许很残忍，但这也是男人们所期望的结果。", "ひどくないでしょ？　んっ、だってほら、エルわんちゃんも気持ちいいって顔してるのに。ぬっこ、ぬっこ、って……わたしのあそこ、ナカでくっついてるの、わかるかな？": "不残忍吧？嗯，你看，圣之力狗狗也一脸舒服的样子。湿湿的，滑滑的……我的那里，里面粘在一起，你懂吗？", "わたしね、んっ、こうして密着するの好きなのぉ♪　ほら、わたしのおっぱいと、エルわんちゃんのおっぱい、こすれちゃってるよ……": "我啊，嗯，喜欢这样紧贴在一起♪　你看，我的胸部和艾尔狗狗的胸部，摩擦在一起了哦……", "ここまで何も返答できないのは、何かを耐えているのではなく、単純に口にギャグボールをかまされているからだ。": "到目前为止我什么都回答不了，不是因为我在忍耐什么，只是单纯因为我的嘴里被塞了口球。", "もちろん両手、両足も拘束されている。": "当然，我的双手，双脚也被束缚住了。", "これがアザの趣味らしい。": "这似乎是阿萨的兴趣。", "エルわんちゃんのこと、本当に好きな女の子も、ちょっとはいるんでしょ？こんなとこ見られたら、どうする？　ふふっ、うふふふふっ": "真的喜欢艾尔狗狗的女孩子，也有那么一点吧？要是被她们看到这种场景的话，会怎么样呢？　呵呵，呵呵呵呵呵", "数人の顔が脳裏をちらついた。": "几个人的脸在我脑海中闪过。", "きっとアザに襲いかかるに違いないが、もし拘束されたまま見ることを強要されていたら……舌を噛んでしまうかもしれない。": "她们一定会袭击阿萨的，但如果被束缚住，被迫看着的话……我可能会咬舌自尽。", "へえ？　そんなに想ってくれる子がいるって？　そう言いたいのかな？": "诶？　有那么喜欢你的女孩子吗？　你想这么说吗？", "ギャグボール越しの返答は、アザのカンに障ってしまったらしい。": "隔着口球的回答，似乎触怒了阿萨。", "ぐっと体重をかけて、より全体を圧迫するようにピストンするアザ。": "阿萨用力地压了上来，更加用力地活塞运动着。", "ほらぁ、気持ちいいでしょ？　わたしのおっきいおっぱい、本当はいじくり回したいくせに……♪": "你看，很舒服吧？　其实你很想玩弄我的大胸部吧……♪", "たとえギャグボールが無くとも声に出すことはなかっただろうが……。": "就算没有口球，我也不会发出声音的……。", "――ちょっと重い。": "——有点重。", "その柔らかな胸はもちろんのこと、太ももやお尻、そしてほんの僅かながら腹部にも、日々のうどん効果が感じられた。": "那柔软的胸部自不必说，大腿和屁股，以及腹部，都能感受到每天吃乌冬面的效果。", "んー？　なあに、気持ちよくなっちゃってるんでしょっ、んっ、はぁっ、あぁんっ！": "嗯？怎么了，你很舒服吧，嗯，哈啊，啊啊！", "密着してるのが好きだけど、別にラブラブしたいわけじゃないんだよ。だからぁ、ちゅーとか要らないし、これもハメたまま": "虽然我喜欢紧贴在一起，但并不是想和你恩恩爱爱。所以，不需要接吻，就这样继续做吧", "そこらじゅうに精液の飛び散ったベッドで、まだまだ搾り取ろうと、アザはこちらの上で腰を艶かしく振り続けた。": "在精液飞溅的床上，阿萨在我身上妖艳地扭动着腰，想要继续榨取我。", "ベッドがびちょびちょなのは、まあ、しょうがないよね。後でまとめて洗えばいいんじゃない？": "床湿透了，嗯，没办法。之后一起洗不就好了吗？", "んっ、はぁっ、ねぇ……他の悪魔がどうか知らないんだけどね、わたし……こういう感じなの……んっ、んんんっ、はぁんっ！": "嗯，哈啊，其他的恶魔我不知道，我……就是这样……嗯，嗯嗯嗯，哈啊！", "いきなり何を言い出すのかと思えば、アザエルのベッド脇に、小さなコウモリに似た魔物が出現した。": "我正想着她突然在说什么，阿萨的床边出现了一只像蝙蝠的小魔物。", "受精卵、貯めておけるの。それでね、こうして卵を使って、眷属を作り出せるんだよ……": "我可以储存受精卵。然后，像这样使用卵，制造出眷属……", "今後、彼女を護る眷属を見て、どんな気持ちになればいいのか。": "今后，看到保护她的眷属，我该是什么样的心情呢？", "ねぇっ、いまねっ、まだわたしのナカに……３個の受精卵があるの。エルわんちゃんのすっごく強くて濃いので、４個目……受精したい♪": "嗯，现在，我的里面……还有3个受精卵。艾尔狗狗的非常强又浓，第4个……想受精♪", "すごく強い子種じゃなきゃ負けちゃうんだって。でもエルわんちゃんなら負けちゃわないよねっ？　んっ、はぁっ、がんばって、ねっ": "如果不是非常强的种子的话，就会输掉。但是如果是艾尔狗狗的话就不会输吧？　嗯，哈啊，加油，嗯", "デキたらね、すぐわかるの。子宮がね、きゅううんっ、ってするから。でも強くても、やっぱり運もあるみたいだけど……": "如果有了的话，马上就会知道的。子宫，会紧紧收缩的。但是就算很强，好像还是有运气的成分……", "徐々に腰つきを加速させるアザが、次に何を求めてくるか想像できた。": "我想象着腰部动作逐渐加速的阿萨，接下来会要求我做什么。", "だが、このまま彼女の誘いに乗っていいのだろうか、と自問する。": "但是，我问自己，就这样接受她的邀请真的好吗？", "しかし自問した結果の自答が何であれ、四肢を拘束されている現状でできることは少ない。": "但是，无论自问自答的结果是什么，四肢被束缚的现状能做的事情很少。", "はぁっ、あんっ、だめぇっ、わたしのナカでおっきくなってきてるっ！エルわんちゃんのおっきいので、わたしっ、だめにされちゃううぅっ！": "哈啊，啊嗯，不行，我的里面变大了！艾尔狗狗的大的，我，要不行了！", "子種っ、ほしいのにっ、エルわんちゃんより、先にイッちゃいそうっ！": "我明明想要种子的，但是好像，要先于艾尔狗狗去了！", "アザの肉壷は控えめにいって絶品だった。": "阿萨的肉壶保守地说是极品。", "絶妙な締め付け、柔らかな感触、それらがもたらす快楽に耐えきることなどできるはずもなく。": "绝妙的紧缩，柔软的触感，我无法忍受这些带来的快乐。", "あっ、あぁっ、きてっ、わたしに、わんちゃんの子種、ちょうだいっ！": "啊，啊啊，来吧，给我，狗狗的种子，给我吧！", "ついに欲望は噴射された。": "欲望终于喷射出来了。", "あはああぁぁあぁ……っ！！　あぁっ、はぁっ、すごいっ、濃いよぉっ、んっ、あぁんっ、こんなの出されたらっ、同時に２個も３個も受精しちゃうっ！": "啊哈啊啊啊啊啊啊……！！　啊啊，哈啊，好厉害，好浓，嗯，啊啊嗯，被射了这么多的话，同时2个3个都会受精的！", "んぁああっ、すごいっ、デキちゃうっ！　こんなのっ、わたしのナカでいっぱい赤ちゃんできちゃうぅぅっ！": "嗯啊啊啊，好厉害，要怀上了！　这样的，我的里面会怀上很多小宝宝的！", "びくびくと全身を震わせ、もちろん膣奥の花弁も震わせながら、アザは恍惚とした表情で、こちらの射精を受け止めていた。": "全身颤抖，当然阴道深处的花瓣也在颤抖，阿萨用恍惚的表情，接受了我的射精。", "はぁーっ、はぁーっ♪　すっごい、よかったぁ……♪　濃いのも、いっぱいもらっちゃったけどぉ、でも……": "哈啊，哈啊♪　好厉害，好舒服……♪　虽然射了很多浓稠的，但是……", "不吉な予感に、自分の顔面が引きつったことを自覚する。": "不祥的预感，我意识到自己的脸在抽搐。", "だめだったみたい……。強さも濃さもエルわんちゃんなら絶対、大丈夫。ちょっと運が悪かっただけ……": "看来不行……。如果是艾尔狗狗的话，强度和浓度肯定没问题。只是运气有点不好……", "いっぱいできちゃうって、さっき言ってたような……。": "刚才好像说过，会怀上很多……。", "がんばれ、がんばれ♪　今度こそ、わたしに種付けしてね。１個なんて寂しいこと言わないで、悪魔なんだから……": "加油，加油♪　这次一定要给我播种哦。别说1个这么寂寞的话，因为是恶魔……", "１３回、受精したいな♪": "想受精13次♪", "果たして解放されるまで耐えられるだろうか。": "到底能不能忍到被解放呢。", "一抹の不安を抱えながらも、肉感的なアザの腰使いに、愚息はあれよあれよという間に膨張してしまうのだった。": "虽然心中抱有一丝不安，但面对这肉感十足的腰肢，我的小弟弟还是在不知不觉间膨胀了起来。"}