{"精霊ではなくなってしまった理由、ですか？": "不再是精靈的理由，嗎？", "スペクルム": "斯普奎姆", "私と一緒に過ごしたいという思いでロゼッタゲートに賭けたのでしょう？": "你是因爲想和我在一起才賭上洛賽塔之門的吧？", "マルガレータ": "瑪格麗特", "こいつは創造期の頃からマルガレータにご執心だからな": "這傢伙從創造期開始就對瑪魯格麗塔很執着啊", "ユーベルシェーン": "尤貝希爾", "私の責任ね。私がしっかりしていないばっかりに……": "是我的責任。都怪我太不爭氣了……", "ううん、私はマルガレータと一緒にいられて幸せなの。本当は、またロゼッタゲートに行ってもいいとさえ思ってるわ": "不，能和瑪格麗特在一起我很幸福。其實，我甚至覺得再去一次洛賽塔之門也無妨", "ダメよ、せっかく無事に戻れたのに": "不行，好不容易纔平安回來的", "バカか。大好きなマルガレータを守る力もまた失うだろうが": "你傻嗎。你又會失去保護瑪格麗特的力量吧", "私を守る、守らないはともかく、再びロゼッタゲートに行くのは許さないわ。危険よ。聞く限り、何度も行く場所じゃないと思うわ": "先不說保護我，我不同意你再去洛賽塔之門。太危險了。聽你的描述，那不是能去好幾次的地方", "マルガレータに叱られちゃった": "被瑪格麗特罵了", "叱ってくれるならロゼッタゲートに何回でも行ってしまいそう": "被你罵的話，感覺我再去洛賽塔之門好幾次都無妨", "くくっ、叱られるのが好きなら、アタシがお仕置きしてやろうか？": "咯咯，既然你喜歡被罵，那我來懲罰你吧？", "やめて、お義母様。お仕置きなら代わりに私が受けます": "停手，母親大人。懲罰的話我來代替他接受", "ダメよ！　マルガレータをお仕置きなんて、私が許しませんよ、ユーベルシェーン様": "不行！　我可不允許尤貝希爾大人懲罰瑪格麗特", "なんで三すくみっぽい感じになってるんだよ。オマエが叱られたいって言うからだろうが": "爲什麼感覺像是三足鼎立啊。還不是因爲你想要被罵", "どんな理由であっても、世界で一番美しいマルガレータに触れていいのは私だけなんです": "不管是什麼理由，能觸碰這世上最美的瑪格麗特的只有我", "この世界には本当に美しい方が他にいっぱいいるわ。お義母様もそうよ": "這世上還有很多很多美人。母親大人也是", "当たり前だ。この美貌に金と時間をどれだけつぎ込んでるか……考えただけでゾクゾクするよ": "當然。爲了這美貌我可是花了多少錢和時間……光是想想就興奮", "変態ね、ユーベルシェーン様は": "尤貝希爾大人真是個變態", "オマエだけには言われたくない": "我可不想被你這麼說", "この調子では、美しいマルガレータに、またユーベルシェーン様が嫉妬してしまいかねないわ。ああ、そんなの耐えられない": "看這情況，尤貝希爾大人又會嫉妒美麗的瑪格麗特了。啊啊，我可受不了", "おかえりなさい、人間さん": "歡迎回來，人間君", "宿の部屋に戻ると、スペクルムが部屋の中で待っていた。": "回到旅館的房間，斯普奎姆已經在房間裏等着了。", "オトギノクニで旅をするようになって、宿の部屋で誰かが待ち構えていたり訪ねてきたりすることは、もはや日常。": "自從在童話之國旅行以來，旅館的房間裏有人等着或者來訪已經成了日常。", "スペクルムも今夜、自分と――そう考えると、普段の知性的な言動や、衣服の上からでも分かる巨乳が思い起こされ、ついつい股間も大きくなる。": "斯普奎姆今晚也和我——這麼一想，平時那知性的言行，還有隔着衣服也能看出的巨乳就浮現在腦海，不知不覺股間也變大了。", "用件は何か、なんて……野暮なことは聞かないで。分かってるんでしょう。マルガレータを守るために、エルマイトが必要なの": "有什麼事……我就不問這麼不解風情的話了。你明白的吧。爲了保護瑪格麗特，需要聖之力", "それにしても何故、室内でトレンチコートなんて羽織ってるんだ。": "話說回來，爲什麼要在室內披着風衣啊。", "ふふっ、どうせエルマイトをもらうのなら、めいっぱい楽しみたいと思って……": "呵呵，既然要得到聖之力，我想盡情享受一番……", "言葉の真意を問い返す前に、スペクルムはコートを脱ぎ捨てた。": "在我詢問她話中的真意之前，斯普奎姆就脫掉了風衣。", "その下からは、ほぼ全裸のスペクルムの美しい身体があった。": "風衣之下，是斯普奎姆那幾近全裸的美麗身體。", "そしてそれは、荒縄で縛り上げられていた――": "而且，她的身體還被粗繩綁着——", "あああっ、あなたの太いのっ、挿入ってきてぇ……っ、んっ、あぁんっ！": "啊啊啊，你的粗大的，插進來了……嗯，啊啊嗯！", "縛られた状態のまま、スペクルムはこちらの上に腰を沈め、その肉棒を濡れた秘所で飲み込んでいった。": "斯普奎姆保持着被綁住的狀態，坐在我身上，用溼潤的私處吞下了我的肉棒。", "自由に動けない、のに……っ、こうして私が上に、なって……っ、はぁっ、あんっ、すごいわ、これっ……！": "不能自由活動，但是……，像這樣，我坐在上面……，哈啊，啊嗯，好厲害，這個……！", "彼女の両手首を後ろ手に縛ったのは、自分だ。": "把她的雙手綁在背後的人，是我。", "最後の仕上げをしてほしいと、言われるがままに従った。": "她希望我完成最後的準備，我便照做了。", "逆に言えば、その他の箇所は自分で準備してきたことになる。": "反過來說，其他地方都是她自己準備的。", "文字通りの自縄自縛を表しているスペクルムは、赤らんだ顔でこちらを見下ろす。": "斯普奎姆紅着臉，低頭看着我，這副模樣正可謂是自作自受。", "不思議だと、思わないっ？　こうして、私が上に乗っているのに、はぁっ、私自身は拘束されててっ、はぁっ、どっちに主導権があるのか……っ": "不覺得，很不可思議嗎？明明，我坐在上面，哈啊，我卻自己被綁着，哈啊，到底誰纔是主導呢……", "でもっ、もう挿入ってしまってるからっ、はぁっ、このままあなたが何をしても、私っ、もう逃げられないのよ……っ、はぁっ、あんっ": "但是，你已經插進來了，哈啊，無論你接下來做什麼，我都，逃不掉了……，哈啊，啊嗯", "騎乗位で挑んできたので、主導権はほしいのだろうかと思っていたが、そうでもないようだ。": "她用騎乘位向我發起挑戰，我本以爲她想要掌握主導權，但看來並非如此。", "ならば、と彼女のそばのシーツを探る。": "既然如此，我便開始摸索她身旁的牀單。", "手首を縛った後、まだ縄の余剰があったが、特段切り取ることもせずに、そのままにしていたはずだ。": "綁住她的手腕後，繩子還有剩餘，我並沒有特意剪掉，而是就這麼放着。", "ひぁああんっ！？　あ、やんっ、引っ張られちゃうっ、んんっ、自由に、動けない感じ、すごい……っ♪": "咿啊啊啊嗯！？　啊，呀嗯，被拉扯了，嗯嗯，無法自由活動的感覺，好棒……♪", "余剰分を引けば、当然、繋がっている彼女の手首の結び目に連動する。": "只要拉扯剩餘的繩子，當然就會牽動她手腕上的繩結。", "適度に引けば、より拘束されている感覚が味わえるはずだ。": "只要適度拉扯，她應該就能體會到被束縛的感覺。", "はぁっ、あぁっ、だめっ、あんっ、そんなに奥まで、あうっ、突き上げたらぁ……っ、あっ、気持ちよく、なりすぎちゃうっ": "哈啊，啊啊，不行，啊嗯，插得，啊嗚，那麼深的話……，啊，會變得，太舒服了", "あっ、あんっ、そ、そうなのっ、私……ときどきは、自分でこうして縛って……さっきみたいに、コート１枚で夜の散歩にも出たりする……っ": "啊，啊嗯，是，是的，我……偶爾會，自己像這樣綁起來……也會像剛纔那樣，只穿一件大衣去夜間散步……", "あああぁぁっ、こんなことっ、マルガレータに知られたらと思うと、怖くてっ、でもそれも、ぞくぞくしちゃってぇ……っ！": "啊啊啊啊啊，一想到瑪魯格麗特知道我做這種事，就害怕，但這也，讓我興奮不已……！", "案外、正直に話したほうが２人の距離は縮まる気がするが、そのあたりのアドバイスは後日の機会に譲ることにして、目の前の揺れる巨乳に集中し、下から激しく突き上げる。": "我感覺坦白自己的性癖反而能拉近兩人的距離，但還是決定把這方面的建議留到以後再說，現在就集中精力享受眼前搖晃的巨乳，從下往上激烈地頂着她。", "あっ、あぁんっ！　そうっ、私のおっぱいっ、いやらしいでしょうっ、はぁっ、あっ、あなたに激しくされるとっ、んっ、揺れちゃうのっ！": "啊，啊啊嗯！沒錯，我的胸部，很下流對吧，哈啊，啊，被你激烈地頂着，嗯，搖晃起來了！", "もっと言って……っ、そうっ、私のいやらしいおっぱい、もっと見て、それで言葉で辱めてっ、はぁ、はぁんっ、んっ、あぁんっ！": "再多說點……沒錯，再多看看我下流的胸部，然後用言語羞辱我，哈啊，哈啊嗯，嗯，啊啊嗯！", "あっ、いいっ、あんっ！！　そうなのっ、私……辱められるとっ、それだけで感じちゃうっ、んっ、あっ、だめぇっ、もうイキそうっ！": "啊，好棒，啊嗯！！沒錯，我……光是被羞辱，就有感覺了，嗯，啊，不行，要高潮了！", "スペクルムの膣肉が収縮し、彼女のその予告を裏付ける。": "斯普奎姆的穴肉收縮起來，證實了她的預告。", "そして……。": "然後……。", "イクっ、イクぅっ、あぁあああぁぁ……っ！": "高潮了，高潮了，啊啊啊啊啊啊啊……！", "絶頂に達したようだ。そのタイミングを狙って、手元の縄をぐっと引き、そして腰を動かすように、敢えて強めの言葉を使う。": "她似乎達到了高潮。我瞄準這個時機，用力拉扯手邊的繩子，然後爲了讓她動腰，故意用更強硬的措辭。", "自分だけイッているが、こちらはまだイケていない。": "只有她一個人高潮了，而我還沒到。", "休まず動き続けて、責任持ってイカせるように。": "我毫不停歇地繼續動着，負起責任讓她高潮。", "えっ……で、でもっ、イッたばかりで、私っ、自分じゃうまく、動けないわ……っ！　あなたの好きなように、私のことを犯していいからっ": "誒……但，但是，我剛剛纔高潮，我自己，沒法好好動……！　你就隨心所欲地侵犯我吧", "かぶりを振る。": "我搖了搖頭。", "スペクルムは恍惚とした余韻を表情ににじませながら、しかし涙目になって、自ら腰を激しく上下させ始める。": "斯普奎姆的臉上還殘留着恍惚的餘韻，但她卻淚眼汪汪地開始激烈地上下動起腰。", "ああああぁぁっ、これっ、だめぇっ、イッたばかりでっ、敏感、なのにぃっ！はぁっ、あぁんっ、んんっ、自分で、こんなに、動けないっ、あぁっ！": "啊啊啊啊啊啊，這樣，不行，明明剛剛纔高潮，還很敏感的！哈啊，啊啊嗯，嗯嗯，我自己，沒法，動得這麼激烈，啊啊！", "そう言いながらもしっかり腰を振っているし、涙目になりながらも、こちらの強い態度にどこか悦楽の色が見え隠れしていた。": "雖然她嘴上這麼說，但還是在用力地扭着腰，儘管她淚眼汪汪，但還是能隱約看到她對我的強硬態度感到愉悅。", "ちゃんとっ、はぁっ、ご奉仕、する、けどぉ……っ、はぁぅんっ！こんなの、気持ちよすぎて、おかしく、なっちゃうっ、ううっ": "我會，哈啊，好好，侍奉你的……哈啊嗯！這樣，太舒服了，我要，變得奇怪了，嗚嗚", "もう、むりっ、はぁっ、またイッちゃうっ、連続でっ、あああんっ、もうむりなのぉっ、あっ、あぁっ、イクっ、イッちゃうぅぅ――っ！": "已經，不行了，哈啊，又要高潮了，連續地，啊啊啊嗯，已經不行了，啊，啊啊，去了，要去了——！", "今度こそ、ふたり同時に絶頂を迎えることができた。": "這次，我們終於同時迎來了高潮。", "スペクルムが体をのけぞらせたと同時に、こちらも膣奥めがけて発射する。": "斯普奎姆的身體向後仰的同時，我也朝着她的陰道深處射了出來。", "あぁ、あはぁ……はぁ……すご、かったぁ……っ、あっ、んん……": "啊啊，啊哈啊……哈啊……好，厲害……啊，嗯嗯……", "あなたも……愉しんでくれたかしら？　ふふっ、よかった……。でも、これで終わりってわけじゃないでしょう？": "你……也享受到了嗎？　呵呵，太好了……。但是，這並不是結束吧？", "私はもっとほしいわ。エルマイトとしても、性欲としても……、まだまだ満たされたいのよ": "我還想要更多。無論是作爲聖之力，還是作爲性慾……我都想要得到滿足", "甘い彼女の囁きに、抗えるはずもなく。": "我無法抵抗她甜美的低語。", "ちょっとハードな男を演じる楽しみを、引き続き堪能するのだった。": "我繼續享受着扮演一個有點強硬的男人的樂趣。"}