{"精霊ではなくなってしまった理由、ですか？": "不再是精灵的理由，吗？", "スペクルム": "斯普奎姆", "私と一緒に過ごしたいという思いでロゼッタゲートに賭けたのでしょう？": "你是因为想和我在一起才赌上洛赛塔之门的吧？", "マルガレータ": "玛格丽特", "こいつは創造期の頃からマルガレータにご執心だからな": "这家伙从创造期开始就对玛鲁格丽塔很执着啊", "ユーベルシェーン": "尤贝希尔", "私の責任ね。私がしっかりしていないばっかりに……": "是我的责任。都怪我太不争气了……", "ううん、私はマルガレータと一緒にいられて幸せなの。本当は、またロゼッタゲートに行ってもいいとさえ思ってるわ": "不，能和玛格丽特在一起我很幸福。其实，我甚至觉得再去一次洛赛塔之门也无妨", "ダメよ、せっかく無事に戻れたのに": "不行，好不容易才平安回来的", "バカか。大好きなマルガレータを守る力もまた失うだろうが": "你傻吗。你又会失去保护玛格丽特的力量吧", "私を守る、守らないはともかく、再びロゼッタゲートに行くのは許さないわ。危険よ。聞く限り、何度も行く場所じゃないと思うわ": "先不说保护我，我不同意你再去洛赛塔之门。太危险了。听你的描述，那不是能去好几次的地方", "マルガレータに叱られちゃった": "被玛格丽特骂了", "叱ってくれるならロゼッタゲートに何回でも行ってしまいそう": "被你骂的话，感觉我再去洛赛塔之门好几次都无妨", "くくっ、叱られるのが好きなら、アタシがお仕置きしてやろうか？": "咯咯，既然你喜欢被骂，那我来惩罚你吧？", "やめて、お義母様。お仕置きなら代わりに私が受けます": "停手，母亲大人。惩罚的话我来代替他接受", "ダメよ！　マルガレータをお仕置きなんて、私が許しませんよ、ユーベルシェーン様": "不行！　我可不允许尤贝希尔大人惩罚玛格丽特", "なんで三すくみっぽい感じになってるんだよ。オマエが叱られたいって言うからだろうが": "为什么感觉像是三足鼎立啊。还不是因为你想要被骂", "どんな理由であっても、世界で一番美しいマルガレータに触れていいのは私だけなんです": "不管是什么理由，能触碰这世上最美的玛格丽特的只有我", "この世界には本当に美しい方が他にいっぱいいるわ。お義母様もそうよ": "这世上还有很多很多美人。母亲大人也是", "当たり前だ。この美貌に金と時間をどれだけつぎ込んでるか……考えただけでゾクゾクするよ": "当然。为了这美貌我可是花了多少钱和时间……光是想想就兴奋", "変態ね、ユーベルシェーン様は": "尤贝希尔大人真是个变态", "オマエだけには言われたくない": "我可不想被你这么说", "この調子では、美しいマルガレータに、またユーベルシェーン様が嫉妬してしまいかねないわ。ああ、そんなの耐えられない": "看这情况，尤贝希尔大人又会嫉妒美丽的玛格丽特了。啊啊，我可受不了", "おかえりなさい、人間さん": "欢迎回来，人間君", "宿の部屋に戻ると、スペクルムが部屋の中で待っていた。": "回到旅馆的房间，斯普奎姆已经在房间里等着了。", "オトギノクニで旅をするようになって、宿の部屋で誰かが待ち構えていたり訪ねてきたりすることは、もはや日常。": "自从在童话之国旅行以来，旅馆的房间里有人等着或者来访已经成了日常。", "スペクルムも今夜、自分と――そう考えると、普段の知性的な言動や、衣服の上からでも分かる巨乳が思い起こされ、ついつい股間も大きくなる。": "斯普奎姆今晚也和我——这么一想，平时那知性的言行，还有隔着衣服也能看出的巨乳就浮现在脑海，不知不觉股间也变大了。", "用件は何か、なんて……野暮なことは聞かないで。分かってるんでしょう。マルガレータを守るために、エルマイトが必要なの": "有什么事……我就不问这么不解风情的话了。你明白的吧。为了保护玛格丽特，需要聖之力", "それにしても何故、室内でトレンチコートなんて羽織ってるんだ。": "话说回来，为什么要在室内披着风衣啊。", "ふふっ、どうせエルマイトをもらうのなら、めいっぱい楽しみたいと思って……": "呵呵，既然要得到聖之力，我想尽情享受一番……", "言葉の真意を問い返す前に、スペクルムはコートを脱ぎ捨てた。": "在我询问她话中的真意之前，斯普奎姆就脱掉了风衣。", "その下からは、ほぼ全裸のスペクルムの美しい身体があった。": "风衣之下，是斯普奎姆那几近全裸的美丽身体。", "そしてそれは、荒縄で縛り上げられていた――": "而且，她的身体还被粗绳绑着——", "あああっ、あなたの太いのっ、挿入ってきてぇ……っ、んっ、あぁんっ！": "啊啊啊，你的粗大的，插进来了……嗯，啊啊嗯！", "縛られた状態のまま、スペクルムはこちらの上に腰を沈め、その肉棒を濡れた秘所で飲み込んでいった。": "斯普奎姆保持着被绑住的状态，坐在我身上，用湿润的私处吞下了我的肉棒。", "自由に動けない、のに……っ、こうして私が上に、なって……っ、はぁっ、あんっ、すごいわ、これっ……！": "不能自由活动，但是……，像这样，我坐在上面……，哈啊，啊嗯，好厉害，这个……！", "彼女の両手首を後ろ手に縛ったのは、自分だ。": "把她的双手绑在背后的人，是我。", "最後の仕上げをしてほしいと、言われるがままに従った。": "她希望我完成最后的准备，我便照做了。", "逆に言えば、その他の箇所は自分で準備してきたことになる。": "反过来说，其他地方都是她自己准备的。", "文字通りの自縄自縛を表しているスペクルムは、赤らんだ顔でこちらを見下ろす。": "斯普奎姆红着脸，低头看着我，这副模样正可谓是自作自受。", "不思議だと、思わないっ？　こうして、私が上に乗っているのに、はぁっ、私自身は拘束されててっ、はぁっ、どっちに主導権があるのか……っ": "不觉得，很不可思议吗？明明，我坐在上面，哈啊，我却自己被绑着，哈啊，到底谁才是主导呢……", "でもっ、もう挿入ってしまってるからっ、はぁっ、このままあなたが何をしても、私っ、もう逃げられないのよ……っ、はぁっ、あんっ": "但是，你已经插进来了，哈啊，无论你接下来做什么，我都，逃不掉了……，哈啊，啊嗯", "騎乗位で挑んできたので、主導権はほしいのだろうかと思っていたが、そうでもないようだ。": "她用骑乘位向我发起挑战，我本以为她想要掌握主导权，但看来并非如此。", "ならば、と彼女のそばのシーツを探る。": "既然如此，我便开始摸索她身旁的床单。", "手首を縛った後、まだ縄の余剰があったが、特段切り取ることもせずに、そのままにしていたはずだ。": "绑住她的手腕后，绳子还有剩余，我并没有特意剪掉，而是就这么放着。", "ひぁああんっ！？　あ、やんっ、引っ張られちゃうっ、んんっ、自由に、動けない感じ、すごい……っ♪": "咿啊啊啊嗯！？　啊，呀嗯，被拉扯了，嗯嗯，无法自由活动的感觉，好棒……♪", "余剰分を引けば、当然、繋がっている彼女の手首の結び目に連動する。": "只要拉扯剩余的绳子，当然就会牵动她手腕上的绳结。", "適度に引けば、より拘束されている感覚が味わえるはずだ。": "只要适度拉扯，她应该就能体会到被束缚的感觉。", "はぁっ、あぁっ、だめっ、あんっ、そんなに奥まで、あうっ、突き上げたらぁ……っ、あっ、気持ちよく、なりすぎちゃうっ": "哈啊，啊啊，不行，啊嗯，插得，啊呜，那么深的话……，啊，会变得，太舒服了", "あっ、あんっ、そ、そうなのっ、私……ときどきは、自分でこうして縛って……さっきみたいに、コート１枚で夜の散歩にも出たりする……っ": "啊，啊嗯，是，是的，我……偶尔会，自己像这样绑起来……也会像刚才那样，只穿一件大衣去夜间散步……", "あああぁぁっ、こんなことっ、マルガレータに知られたらと思うと、怖くてっ、でもそれも、ぞくぞくしちゃってぇ……っ！": "啊啊啊啊啊，一想到玛鲁格丽特知道我做这种事，就害怕，但这也，让我兴奋不已……！", "案外、正直に話したほうが２人の距離は縮まる気がするが、そのあたりのアドバイスは後日の機会に譲ることにして、目の前の揺れる巨乳に集中し、下から激しく突き上げる。": "我感觉坦白自己的性癖反而能拉近两人的距离，但还是决定把这方面的建议留到以后再说，现在就集中精力享受眼前摇晃的巨乳，从下往上激烈地顶着她。", "あっ、あぁんっ！　そうっ、私のおっぱいっ、いやらしいでしょうっ、はぁっ、あっ、あなたに激しくされるとっ、んっ、揺れちゃうのっ！": "啊，啊啊嗯！没错，我的胸部，很下流对吧，哈啊，啊，被你激烈地顶着，嗯，摇晃起来了！", "もっと言って……っ、そうっ、私のいやらしいおっぱい、もっと見て、それで言葉で辱めてっ、はぁ、はぁんっ、んっ、あぁんっ！": "再多说点……没错，再多看看我下流的胸部，然后用言语羞辱我，哈啊，哈啊嗯，嗯，啊啊嗯！", "あっ、いいっ、あんっ！！　そうなのっ、私……辱められるとっ、それだけで感じちゃうっ、んっ、あっ、だめぇっ、もうイキそうっ！": "啊，好棒，啊嗯！！没错，我……光是被羞辱，就有感觉了，嗯，啊，不行，要高潮了！", "スペクルムの膣肉が収縮し、彼女のその予告を裏付ける。": "斯普奎姆的穴肉收缩起来，证实了她的预告。", "そして……。": "然后……。", "イクっ、イクぅっ、あぁあああぁぁ……っ！": "高潮了，高潮了，啊啊啊啊啊啊啊……！", "絶頂に達したようだ。そのタイミングを狙って、手元の縄をぐっと引き、そして腰を動かすように、敢えて強めの言葉を使う。": "她似乎达到了高潮。我瞄准这个时机，用力拉扯手边的绳子，然后为了让她动腰，故意用更强硬的措辞。", "自分だけイッているが、こちらはまだイケていない。": "只有她一个人高潮了，而我还没到。", "休まず動き続けて、責任持ってイカせるように。": "我毫不停歇地继续动着，负起责任让她高潮。", "えっ……で、でもっ、イッたばかりで、私っ、自分じゃうまく、動けないわ……っ！　あなたの好きなように、私のことを犯していいからっ": "诶……但，但是，我刚刚才高潮，我自己，没法好好动……！　你就随心所欲地侵犯我吧", "かぶりを振る。": "我摇了摇头。", "スペクルムは恍惚とした余韻を表情ににじませながら、しかし涙目になって、自ら腰を激しく上下させ始める。": "斯普奎姆的脸上还残留着恍惚的余韵，但她却泪眼汪汪地开始激烈地上下动起腰。", "ああああぁぁっ、これっ、だめぇっ、イッたばかりでっ、敏感、なのにぃっ！はぁっ、あぁんっ、んんっ、自分で、こんなに、動けないっ、あぁっ！": "啊啊啊啊啊啊，这样，不行，明明刚刚才高潮，还很敏感的！哈啊，啊啊嗯，嗯嗯，我自己，没法，动得这么激烈，啊啊！", "そう言いながらもしっかり腰を振っているし、涙目になりながらも、こちらの強い態度にどこか悦楽の色が見え隠れしていた。": "虽然她嘴上这么说，但还是在用力地扭着腰，尽管她泪眼汪汪，但还是能隐约看到她对我的强硬态度感到愉悦。", "ちゃんとっ、はぁっ、ご奉仕、する、けどぉ……っ、はぁぅんっ！こんなの、気持ちよすぎて、おかしく、なっちゃうっ、ううっ": "我会，哈啊，好好，侍奉你的……哈啊嗯！这样，太舒服了，我要，变得奇怪了，呜呜", "もう、むりっ、はぁっ、またイッちゃうっ、連続でっ、あああんっ、もうむりなのぉっ、あっ、あぁっ、イクっ、イッちゃうぅぅ――っ！": "已经，不行了，哈啊，又要高潮了，连续地，啊啊啊嗯，已经不行了，啊，啊啊，去了，要去了——！", "今度こそ、ふたり同時に絶頂を迎えることができた。": "这次，我们终于同时迎来了高潮。", "スペクルムが体をのけぞらせたと同時に、こちらも膣奥めがけて発射する。": "斯普奎姆的身体向后仰的同时，我也朝着她的阴道深处射了出来。", "あぁ、あはぁ……はぁ……すご、かったぁ……っ、あっ、んん……": "啊啊，啊哈啊……哈啊……好，厉害……啊，嗯嗯……", "あなたも……愉しんでくれたかしら？　ふふっ、よかった……。でも、これで終わりってわけじゃないでしょう？": "你……也享受到了吗？　呵呵，太好了……。但是，这并不是结束吧？", "私はもっとほしいわ。エルマイトとしても、性欲としても……、まだまだ満たされたいのよ": "我还想要更多。无论是作为圣之力，还是作为性欲……我都想要得到满足", "甘い彼女の囁きに、抗えるはずもなく。": "我无法抵抗她甜美的低语。", "ちょっとハードな男を演じる楽しみを、引き続き堪能するのだった。": "我继续享受着扮演一个有点强硬的男人的乐趣。"}