{"あれ、妖精のグラス・サードちゃんが目を輝かせてやって来ますよ": "誒，妖精格勒斯・薩德眼睛閃閃發光地過來了", "ピュルテ": "看板", "なあ、ピュルテちゃん、ティンカちゃん、聞いてえな！グラス、また新しいことを発見したんや！": "喂，看板醬，汀可醬，聽我說！格勒斯又發現了新東西！", "グラス・サード": "格勒斯・薩德", "『男と女の違い』や！　草生えるやろ": "是『男人和女人的不同』！　很草吧", "それはなかなか興味深いテーマですね": "這個主題確實很有趣", "『男と女の違い』──それは、おっぱいがあるかないかや！": "『男人和女人的不同』——那就是有沒有奶子！", "な、なるほど～": "原，原來如此～", "ティンカー・ベル": "汀可貝兒", "そんでな、ティンカちゃんは全然おっぱいないけど、男なん？": "然後呢，汀可醬完全沒有奶子，你是男的嗎？", "ち、違うっつーの！　ティンカだってちょっとはあるし、そもそも男の子と女の子の違いは、おっぱいだけじゃないから……！": "不，不是的！　汀可也有點，而且說到底，男生和女生的不同，不僅僅是奶子……！", "えっ、そーなん！？　何なん？　草なん？　おっぱい以外の違い、ぐらすに教えてえな": "哎，是這樣嗎！？　什麼啊？　好草啊？　除了奶子以外的不同，告訴格勒斯吧", "そ、それは……お、男の子には×××××があるけど、女の子にはないんだよ……！": "那，那個……男，男生有×××××，女生沒有哦……！", "×××××？": "×××××？", "つ、つまり……ア、アレ、アレだよ、ほら……！": "也，也就是說……那，那個，那個啊，你看……！", "さすがに女の子としては言いにくい単語ですよね": "作爲女孩子確實很難說出口的單詞呢", "アレ？　アレって何やねん？グラスに何か隠してるん？　教えてえな！": "那個？　那個是什麼啊？　格勒斯被隱瞞了什麼嗎？　告訴我吧！", "だ、だから……人間さんをハダカにすればわかるでしょ！人間さんは男の子だから！": "所，所以……把人脫光的話就知道了吧！　因爲人是男生啊！", "ああ、せやな。ほな、兄やん、服脱いでアレを見せてえな……って、あ、逃げた。ちょっと、この薄情もん、待ってえな！": "啊啊，是啊。那麼，哥哥，把衣服脫了讓我看看那個吧……啊，啊，逃跑了。喂，你這個薄情的傢伙，等等啊！", "行ってしまいました。グラスちゃんって、ほんと好奇心旺盛ですよね": "跑掉了。格勒斯醬，真是好奇心旺盛呢", "人間さん、うまく逃げのびてくれるといいけど……": "人，如果能順利逃掉就好了……", "好奇心旺盛なグラス・サードは村人の家にやって来た。": "好奇心旺盛的格勒斯・薩德來到了村民的家。", "はあ、ああっ……ティンカちゃん、ティンカちゃん、可愛いよ～！今日はメチャクチャにしてあげるからね！": "哈啊，啊啊……汀可醬，汀可醬，好可愛啊～！　今天我會把你弄得亂七八糟的哦！", "村人": "村民", "何しとるん？　ティンカちゃんの名前呼んでコーフンして。草生えるわ": "在幹什麼呢？　叫着汀可醬的名字興奮着。草生了", "ひゃああっ！！": "呀啊啊啊！！", "自慰をしていた村人は腰を抜かした。": "自慰中的村民嚇軟了腰。", "手でシコシコしていた肉棒はブン！　と跳ね上がった。": "用手擼着的肉棒一下子跳了起來。", "当然、グラス・サードの目が釘付けになる。": "當然，格勒斯・薩德的眼睛緊緊地盯着那裏。", "そ、それは、男の子にあって女の子にないもの……！？ティンカちゃんの言ってた×××××ってそれなんやね！": "那，那個，是男生有女生沒有的東西……！？汀可醬說的×××××就是那個啊！", "うわぁ、これ、めっちゃすごいやん！　ぐらす、こんなん全然持ってへんし。大草原不可避や": "嗚哇，這個，好厲害啊！　格勒斯，完全沒有這個。大草原不可避免", "グラス・サードは下着を脱いで自分の下半身と比較すると、村人を押し倒して勃起した肉棒の観察を始めた。": "格勒斯・薩德脫下內褲和自己的下半身比較了一下，然後推倒村民開始觀察勃起的肉棒。", "なあ、何で男にはこんな太っといもんが付いてるん？先っぽは皮むけてて頭みたいになっとるし、まるで魔物やな": "喂，爲什麼男生有這麼粗的東西？前端的皮剝開像頭一樣，簡直就像魔物一樣", "村人の目の前にはグラス・サードの無垢なピンクの牝穴があった。": "村民的眼前是格勒斯・薩德純潔的粉紅小穴。", "本来なら押し倒して奪う所だが、グラス・サードがあまりにも無邪気で手が出せない。": "本來應該推倒她奪走她的，但格勒斯・薩德太天真無邪了，讓人無法出手。", "なあ、おっちゃん、こんなもんが付いとったら歩くの大変やろ？ぐらす、女に生まれてほんとよかったって思うわ": "喂，大叔，有這種東西的話走路很不方便吧？格勒斯，覺得生爲女人真是太好了", "しげしげと鑑賞されて、村人は女の子に性器を見せて興奮する露出狂の気持ちがよくわかった。": "被女孩子仔細地鑑賞着，村民很能理解被女孩子看着性器而興奮的暴露狂的心情。", "おっちゃん、これ、触ってみてもええ？": "大叔，這個，可以摸摸看嗎？", "返事も聞かず、グラス・サードは指で肉棒に触れた。": "格勒斯・薩德沒等回答，就用手指摸了肉棒。", "ひゃあ、ビクン！　って動いた！何やこれ！　めっちゃおもろいやんけ！　草生えるわ！": "呀，跳了一下！　動了！這是什麼！　太好玩了！　草生了！", "グラス・サードのような美少女に触られたのだから、こうなるのは当然だった。": "被格勒斯・薩德這樣的美少女觸摸，會變成這樣也是理所當然的。", "さらなる刺激を求めて肉棒がブンブン！　と揺れてしまう。": "肉棒爲了尋求更多的刺激而搖晃着。", "おっちゃん、喜んどるのか！？ワンコがうれしい時しっぽを振るのと同じやね？なら、いっぱい触ったるわ": "大叔，你在高興嗎！？和小狗狗高興的時候搖尾巴一樣呢？那，我多摸摸你", "グラス・サードの指が絡みつき、村人は歓喜の声をあげた。": "格勒斯・薩德的手指纏繞着，村民發出歡喜的聲音。", "くくくっ、何や、その可愛い声は？それじゃあ、おっちゃんじゃなくて女の子やん": "咕咕咕，怎麼了，那個可愛的聲音？那，不是大叔而是女孩子吧", "そう言えば、さっきティンカちゃんの名前呼んでシコシコしてたな。あれ、何かの呪文なん？　よし、グラスもやったる！": "說起來，剛纔叫着汀可醬的名字擼管了呢。那個，是什麼咒語嗎？　好，格勒斯也來！", "グラス・サードは可愛らしい指で肉棒をつかむと、シコシコと動かした。": "格勒斯・薩德用可愛的手指抓住肉棒，開始擼動。", "もちろん村人はさらなる歓喜の声をあげてしまう。": "當然村民發出了更歡喜的聲音。", "おおっ、喜んどる！　喜んどる！これ、ほんまおもろいな。擦ると声が出る仕掛けになっとるんか？ていうか、先っぽから何か出て来たで。おしっこか？": "哦哦，高興了！　高興了！這個，真的好有趣啊。是摩擦就會發出聲音的機關嗎？話說，前端有什麼東西出來了。是尿嗎？", "我慢汁だった。": "是忍耐汁。", "こんな美少女に手コキされれば、男としては当然こうなってしまう。": "被這樣的美少女手淫，作爲男人當然會變成這樣。", "グラス・サードの体も次第に変化していった。": "格勒斯・薩德的身體也逐漸發生了變化。", "はあ、はううっ、はああっ……ぐらす、何かおかしくなって来たで。ぐらすの穴からもおしっこみたいなのが出て来た。やっぱシコシコは呪文なん？": "哈啊，哈嗚嗚，哈啊啊……格勒斯，感覺變得好奇怪。格勒斯的洞裏也流出了像尿一樣的東西。果然擼管是咒語嗎？", "グラス・サードの肉棒への好奇心はさらに大きくなっていった。": "格勒斯・薩德對肉棒的好奇心變得更大了。", "はあ、ふあぁ、あううっ……！これ、どんな味がするんやろ。ソーセージみたいで美味しそうや。ちょっと舐めてみてもええ？": "哈啊，呼啊啊，啊嗚嗚……！這個，是什麼味道呢。像香腸一樣看起來很好喫。可以舔舔看嗎？", "村人はうれしそうにコクコクとうなずいた。": "村民高興地點了點頭。", "グラス・サードは警戒したのか、最初は舌先でチロリと亀頭を舐めた。": "格勒斯・薩德似乎有所警惕，一開始只是用舌尖舔了舔龜頭。", "その焦らしにも似た感触に村人は背中をのけぞらせる。": "這種類似焦躁的觸感讓村民的背脊一顫。", "ああっ、あはぁ、はううん……。ぐらす、この味好きみたいや……病みつきになりそう……。だから、もっと……れろれろれろ": "啊啊，啊哈啊，哈嗚嗚嗯……。格勒斯，好像喜歡這個味道……要上癮了……。所以，再來……舔舔舔", "グラス・サードの舌使いと手コキで村人の肉棒が大きく張りつめた。": "格勒斯・薩德的舌頭和手淫讓村民的肉棒變得更大了。", "快楽の電流が全身に走り、射精感が一気に高まる。": "快感的電流在全身遊走，射精感一下子高漲起來。", "な、何や、急に大きくなったでえ！ビクビク痙攣して、先っぽの液もえろう出とる！おっちゃんの声もめっちゃ可愛くなっとる！": "什，什麼，突然變大了！一跳一跳地痙攣着，前端的液體也流出來了！大叔的聲音也變得好可愛！", "村人はもう少しこの美少女の手コキを味わいたいと思ったが、限界だった。": "村民雖然還想再享受一下這個美少女的手淫，但已經到極限了。", "グラス・サードの可愛い顔にぶちまける快楽に打ち震えながら精を放った。": "村民一邊顫抖着身體享受射在格勒斯・薩德可愛臉上的快感，一邊釋放了精液。", "ひゃううっ！　何や、これ！？　白い液がめっちゃ出て……！ひゃああっ！　顔にネバネバが掛こうて、くっさ！　くっさ、草！　たいがいにせえよ！　どんだけ出しとんねんっ？　ああん、ふあああっ！": "呀嗚嗚！　這是，什麼！？　白色的液體流出來了好多……！呀啊啊！　臉上沾滿了黏糊糊的東西，好臭！　好臭，臭死了！　給我差不多一點！　你到底射了多少啊？　啊啊嗯，呼啊啊啊！", "射精が一段落すると、グラス・サードは男性器のことを尋ねた。": "射精告一段落後，格勒斯・薩德問起了關於男性生殖器的事。", "ふうん、オチンチンって言うねんか。おもろいな。大きくなったり、ピクピクしたり、白い液を出したり。グラス、もっと勉強したいねん。もう一度シコシコしてええか？": "嗯，原來叫肉棒啊。真有意思。一會變大一會一跳一跳的，還會流出白色的液體。格勒斯還想多學學。可以再擼一次嗎？", "グラス・サードのオチンチン探求は今後も続きそうだった。": "格勒斯・薩德對肉棒的探索似乎還會繼續下去。"}