{"急にいなくなったりしたから、心配したのよ、本当に": "你突然就不見了，我真的很擔心你", "マルガレータ": "瑪魯格麗特", "マルガレータがこんなに心配してくれてると思わなくて。ごめんなさい": "我沒想到瑪格麗特會這麼擔心我。對不起", "スペクルム": "斯普奎姆", "慌てて人間さんにも連絡しちゃったわ……来てくれてありがとう、人間さん": "我還慌慌張張地聯繫了人類先生……謝謝你過來，人類先生", "人間さんにも心配かけちゃったわね。ええ、この通り元気よ": "我也給人類先生添麻煩了呢。嗯，如你所見，我很有精神", "で、ロゼッタゲートはどんな場所だったんだ。オマエが行って戻ってこれたってことは、ショボそうだけどな": "那洛賽塔之門是個怎樣的地方？既然你都能去得了，又回得來，那應該沒什麼大不了的吧", "ユーベルシェーン": "尤貝希爾", "あれは……恐ろしい場所です。体を引き裂かれ、自分が自分でなくなる、そんな恐怖と直面させられるのです": "那個地方……很可怕。會讓人面對身體被撕裂，自己不再是自己的恐懼", "ふん、大げさなやつだな": "哼，說得太誇張了吧", "お義母様、スペクルムが無事に帰ってきただけでも幸せなことよ": "婆婆，斯普奎姆能平安回來就已經是件幸福的事了", "ただ帰ってきたわけじゃないわ！　真の姿に戻ったの。本来の、精霊としての姿に": "我可不只是回來而已！我變回了真正的模樣。變回了我作爲精靈的本來面目", "いつもマルガレータのそばにいるために、本来の力を封印していたの。でも、大事なのは何か気づいたのよ": "爲了能一直待在瑪格麗特的身邊，我封印了自己本來的力量。但我現在意識到，有些東西纔是最重要的", "ありがとう、スペクルム。あなたからあまり離れないようにするわ": "謝謝你，斯普奎姆。我會盡量不離開你的", "持ち歩かないの？": "不要帶着我走嗎？", "サイズがちょっと……": "大小有點……", "そんなところに二度も行くとは物好きだな。しかし、ロゼッタゲートか……ふぅん": "兩次都去那種地方，你可真是個怪人。不過，羅塞塔之門嗎……哼", "また何か企んでいます！？　実際どんなところか解明されていないので、あまり余計なことはしないようご忠告申し上げます": "又有什麼企圖！？　那裏還沒有被完全探索，我勸您不要做多餘的事", "よくもそんなことを！　オマエごときがアタシに意見するなんて！": "你竟敢說這種話！　區區一個你，居然敢對我提意見！", "お義母様もスペクルムもやめて！　人間さんが困っているじゃないの": "婆婆和斯普奎姆都別吵了！　人類君很爲難的", "元はアタシの部下だったこと、忘れたんじゃないだろうね": "你可別忘了，他原本是我的部下", "元は、でしょう。今は何の関係もありません": "那是以前的事了。現在我們沒有任何關係", "スペクルムは、お義母様にお仕えしてたときに、色々もめたらしくて、ずっと引きずってるのよ。お義母様もだけど、どちらかというと……": "斯普奎姆在侍奉婆婆的時候，好像發生過很多爭執，所以一直記恨着。雖然婆婆也有錯，但硬要說的話……", "ごめんなさい、マルガレータ。あなたに心配かけるわけにはいかないわよね。もう少し、大人になるわ": "對不起，瑪格麗特。我不能讓你擔心。我會再成熟一點的", "スペクルムがロゼッタ・ゲートを通過する以前のことだった。": "這是斯普奎姆通過羅塞塔之門之前的事。", "ユーベルシェーンの城にある一室に、彼女は連れ込まれていた。": "她被帶到了尤貝希爾城內的一間房裏。", "こんなところに呼び出して、何の用ですか": "你把我叫到這種地方來，是想做什麼", "ふん、わかってないとは言わせないぞ。おまえ、ユーベルシェーン様に楯突いたそうだな": "哼，你可別想裝傻。聽說你對尤貝希爾大人出言不遜", "家臣": "家臣", "私は自分自身に嘘はつけません。美しいのはマルガレータ、ただひとり": "我不會對自己說謊。瑪格麗特纔是唯一美麗的存在", "そういう態度がいけないんだぜ。まあ、せいぜいこれを機に、素直に言うことを聞くん……だなっ！": "就是這種態度不好。不過，你可要趁這個機會，老老實實聽我的話……啊！", "くっ！？　や、やめなさいっ、このっ、ああああっ！": "咕！？　住，住手，你這，啊啊啊啊！", "強引にスペクルムの衣服を引き剥がし、家臣の男は彼女の両腕を拘束する。": "男家臣強行扒下斯普奎姆的衣服，束縛住她的雙手。", "そして窓際に立たせ、尻を突き出すよう命じる。": "然後讓她站在窗邊，命令她撅起屁股。", "くっ……こんな屈辱を受けるなんてっ、んっ、んぐっ、んんぅうぅぅっ！": "咕……居然受到這種屈辱，嗯，嗯咕，嗯嗯嗚嗚嗚嗚！", "本気で抗えば、この男一人くらいなら返り討ちにできたかもしれない。": "如果她認真抵抗，或許能打倒這個男人。", "だが、その後はどうする。城内にいるユーベルシェーンの手勢すべてを相手にできるはずがない。": "但是，之後該怎麼辦。她不可能與尤貝希爾城內的所有手下爲敵。", "玉砕した後、誰がマルガレータを守れるというのか。": "如果她壯烈犧牲，還有誰能保護瑪格麗特。", "んっ、やぁぅっ、こ、こんな、ことで、私のマルガレータへの思いを、どうにかできるとでも……っ、んぐぅ、んっ、んぅううっ！": "嗯，呀啊嗚，就，就算，這麼做，你也休想讓我對瑪格麗特的愛……嗯咕嗚，嗯，嗯嗚嗚嗚！", "ギャグボールを装着された上、胸にも責め具を取り付けられる。": "她被戴上口球，胸部也被裝上了淫具。", "んっっぐううっ！？　んっ、んぁっ、はぁっ、やめてっ、んぅっ、乳首っ、とれちゃ、うっ、ううっ、んふぅうぅっ": "嗯咕嗚嗚！？　嗯，嗯啊，哈啊，住手，嗯，乳頭，要，掉下來了，嗚嗚，嗯呼嗚嗚嗚", "いい格好じゃねぇか。ええ？": "這個姿勢不錯嘛。嗯？", "当然のように、男はスペクルムの秘裂に肉棒を割り込ませてくる。": "理所當然地，男人將肉棒插入了斯普奎姆的祕裂。", "無遠慮に膣奥まで貫かれ、スペクルムはその刺激に身を震わせた。": "被毫不客氣地貫穿到陰道深處，斯普奎姆因這股刺激而顫抖着身體。", "ああっ、やぁっ、あなた、なんかにっ、はぁっ、んっくぅっ、私の大事な、とこっ、はぁっ、けがされ、るっ、なんてぇ……っ！": "啊啊，呀啊，你，你這種人，哈啊，嗯咕，居然，哈啊，玷污，我重要的，地方……！", "さあ、知性派で知られるスペクルムのいやらしい本性に、あのうちの何人が気付くかな": "來吧，大家都知道斯普奎姆是知性派，不知道有多少人能發現你下流的本性呢", "男の言葉にハッとするスペクルム。": "男人的話讓斯普奎姆回過神來。", "言われてみればカーテンは最初から全開だった。眼下には中庭で夜間の訓練をする衛兵たちの姿が見える。": "這麼說來，窗簾從一開始就全部拉開了。眼下可以看到在中庭進行夜間訓練的衛兵們。", "ここは４階相当。言われなければわざわざ見上げないが、気がつけば何が行われているか認識できる距離だ。": "這裏相當於四樓。雖然不說的話不會有人特意抬頭看，但只要注意到，就能知道這裏在做什麼。", "い、いやぁっ、こんなところ、見せられないっ、はぁっ、あぁっ、やめてっ、んっ、あぁんっ！": "不，不要，不能讓他們看到這種地方，哈啊，啊啊，住手，嗯，啊啊嗯！", "ったく、これだけ辱められて、びっちょびちょだもんな。気取ってるくせに、とんだ淫乱女だよな": "真是的，被這樣羞辱，都溼成一片了。明明裝得那麼清高，真是個淫亂的女人啊", "そ、そんなことっ、んっ、はぁっ、私は気取ってもないしっ、んぅっ、淫乱でも、ない……っ、あっ、はぁんっ、んんっ！": "那，那種事，嗯，哈啊，我，我可沒有，嗯，我，我纔不淫亂……啊，哈啊嗯，嗯嗯！", "それが本当か嘘か、簡単に確かめられるぞ。そろそろ本格的にお仕置きをしてやるからな": "這是真是假，我馬上就能確認。差不多該開始正式懲罰你了", "こ、これ以上、何を……んんっぅうううっ！？": "還，還要，做什麼……嗯嗯嗚嗚嗚！？", "少し緩んでいたギャグボールのベルトを締めると、男は平手でスペクルムの尻をしたたかに打った。": "男人收緊了稍微鬆開的口球帶，然後用手掌狠狠地拍了斯普奎姆的屁股。", "んんんふうぅうぅう――っ！？　んふぅ、んくっ、んんぅううぅ……！": "嗯嗯嗯呼嗚嗚嗚嗚——！？　嗯呼，嗯嗚，嗯嗯嗚嗚嗚……！", "ほーら、尻はたかれると、俺のモノを更に強くくわえこむんだ。おまえ、自分で気づいてたか？": "看吧，被打屁股後，你把我的肉棒夾得更緊了。你自己有注意到嗎？", "再び、平手。": "再次，拍打。", "んんんぅううっ！！　んっ、んふぅ、んん……": "嗯嗯嗯嗚嗚！！　嗯，嗯呼，嗯嗯……", "こうやってされるのが、感じるんだろう？　この変態マゾ女め。ほら、もっと啼いてみせろ！": "被這樣對待，你很有感覺吧？你這個變態受虐女。來，再叫得大聲點！", "強く腰を打ち付ける男。": "男人用力地抽插着。", "その衝撃がスペクルムの大きな乳房を揺らし、連動して錘も揺れる。": "這股衝擊搖晃着斯普奎姆碩大的乳房，連帶錘子也跟着搖晃。", "遠心力で引っ張られる乳首の刺激に、スペクルムはまた顔を歪ませた。": "乳頭被離心力拉扯的刺激，讓斯普奎姆再次扭曲了表情。", "んんぅうぅぅっ！？　んっ、んぁうっ、んくぅっ！": "嗯嗯嗚嗚嗚嗚！？　嗯，嗯啊嗚，嗯嗚！", "だがそれは、痛みに耐えて――というよりも、明らかに快感を得ているとろけた顔だった。": "但是，那與其說是忍受疼痛的表情，不如說是明顯享受着快感的陶醉表情。", "んふぅ、ふぅ、んっくぅ……": "嗯呼，呼，嗯嗚……", "あいつらに見られてるかもしれないってのに、そんな顔でいいのか？もっと辛そうに泣き叫べば、俺を告発できるかもしれないぞ": "你那副表情，被他們看到的話，真的沒問題嗎？如果你再痛苦地哭喊，也許還能告發我", "今のおまえの顔じゃ、それは無理だ。完全に愉しんじまってるからな": "但是，你現在這副表情，是做不到的。因爲你已經完全沉浸在快感中了", "んんぅっ、んふぅっ、ふぅっ……んんんっ……": "嗯嗯，嗯呼，呼……嗯嗯嗯……", "じゃあ一旦スパートかけとくか": "那麼，我先衝刺一下吧", "男はスペクルムに、一段と激しく腰を打ち付ける。同時に、尻肉へのスパンキングも忘れない。": "男人對斯普奎姆更加激烈地抽插着。同時，也沒有忘記拍打屁股。", "肉付きの良いスペクルムの尻は、赤く腫れ上がり、叩かれるごとに弾力のある肉が揺れる。": "斯普奎姆豐滿的臀部，已經紅腫起來，每次被打都會搖晃着充滿彈性的肉", "んんぅっ、んっ、んんっくうっ、んんんっ！！": "嗯嗯，嗯，嗯嗯嗚，嗯嗯嗯！！", "さあ、最後は聞かせてやろうぜ。外の兵士どもに、おまえのイイ声が窓越しに聞こえるかどうか、楽しみだな！": "來吧，最後讓我聽聽你的聲音。外面的士兵們，能不能隔着窗戶聽到你的嬌喘聲，真令人期待啊！", "再びギャグボールのベルトに手をかけ、緩めると、抑え込まれていたスペクルムの声が室内に響く。": "男人再次將手放在口球的帶子上，鬆開後，斯普奎姆被壓抑的聲音在室內響起。", "あっ、あああぁっ、だめぇっ、いまっ、もうっ、こえ、がまんできなっ、あっ、あああぁぁっ！？": "啊，啊啊啊，不行，現在，已經，聲音，忍不住了，啊，啊啊啊啊！？", "い、いやぁっ、お尻、もう、たたいちゃ、だめっ、はぁっ、あっ、わたしっ、このままもう、イッ、イッちゃ、ああぁぁううっ！": "不，不要，屁股，已經，不能再，打我了，哈啊，啊，我，這樣下去，要，要去了，啊啊啊啊嗚嗚！", "あっ、はぁっ、あっ、イクぅううぅうぅ――っ！？": "啊，哈啊，啊，去了嗚嗚嗚嗚嗚嗚——！？", "スペクルムの絶頂と同時に、男もまた欲望を発射させる。": "斯普奎姆高潮的同時，男人也射出了慾望。", "収まりきらない大量の精液がこぼれ、スペクルムの太ももを伝い落ちていった。": "無法容納的大量精液溢出，順着斯普奎姆的大腿流下。", "あぁ、はぁっ、あぁ、よかった……。気づかれなかったわ……": "啊啊，哈啊，啊啊，太好了……。沒有被發現……", "でも、期待してたんじゃないのか？　ここまでされても、おまえはかなり感じてたみたいだぞ": "但是，你不是期待着嗎？　都做到這個地步了，你好像很有感覺啊", "そ、そんな、そんなこと……ない……はずよ……": "那，那種，那種事……應該……沒有……", "自分がこんなことで感じるはずがない。": "自己不可能因爲這種事而有感覺。", "反論しつつも、自分の中に芽生えた疑念は大きくなっていくのだった。": "雖然反駁着，但自己心中萌生的疑慮卻在不斷膨脹。", "その後も、スペクルムは様々な仕置を受け続けていく。": "在那之後，斯普奎姆也一直接受着各種各樣的懲罰。", "だが彼女は、その全てを受け入れ、むやみに抵抗することはなかった。": "但是她接受了這一切，沒有隨意抵抗。", "もちろん、マルガレータのため……のはずだ。": "當然，這是爲了瑪格麗特……應該是的。"}