{"遊び足りないよー！　せっかく出てきたから、ノームはみんなと遊びたいよーっ、ぐーっ♪": "还没玩够呢！　好不容易出来了，地精想和大家一起玩呢，咕♪", "ノーム": "地精", "うーん、こんなに無邪気だというのに、特級管理対象だというのか？": "嗯，明明这么天真无邪，却是特级管理对象吗？", "リル": "莉露", "うん。値だけで言えば原初の三獣にも匹敵するんだよぉ": "嗯。光论数值的话甚至能匹敌原始三兽哦", "エミリー": "艾蜜莉", "りるっ、えみりーっ、つぎはこのボールであそぼっか！": "莉露，艾蜜莉，接下来用这个球来玩吧！", "ん……くっ、ううっ、べ、別に小生は、そんなもので遊びたくなどっ、ううっ、仕方ないな、てぇいっ": "嗯……咕，呜呜，小，小生才不想玩那种东西，呜呜，真没办法，嘿", "わああっ、りるってば動きが早い～っ、ぐーっ♪人間さん、どうしてにこにこしてるの？": "哇啊啊，莉露的动作好快～，咕♪ 人間君，为什么笑嘻嘻的？", "素早く動くものには、つい反応してしまうな……。おい、いま貴君は小生のことを笑ったのか？　ん？": "看到快速移动的东西，就会下意识地做出反应呢……喂，你刚才在笑小生吗？嗯？", "人間さんも一緒に遊びたい？　じゃあねえ、次はねえ": "人間君也想一起玩吗？那，接下来", "普段はひとりなのぉ？": "平常都是一个人吗？", "うん。エルマイト弱っちゃって、ノームはひとりでおでかけ大変だし、E４のみんなも来れなくなったりして": "嗯。聖之力变弱了，地精一个人出门很麻烦，E4的大家也来不了", "でもノーム、ひとりで遊んでも寂しくならないんだ。地下でトンネル掘るときはおしゃべりも忘れて夢中になっちゃうし": "但是地精一个人玩也不会觉得寂寞。在地下挖隧道的时候会忘记说话，沉迷其中", "なるほどな。夢中になれることがあれば、孤独など気にならないか。ところで、そのE４とは？": "原来如此。有能沉迷其中的事情，就不会在意孤独吗。话说回来，那个E4是？", "エレメンタル・フォーだよ。ノームと、仲良しの友達３人のこと": "元素四杰哦。地精和3个好朋友", "それが……": "那是……", "うん。特級管理エルマイトだね。ディマイトだった三獣と同じだと思う": "嗯。特级管理聖之力呢。我觉得和恶之力的三兽一样", "本人たちの善性とは何ら関係がなく、高すぎる値が脅威だということか。だが、ノームは弱っているらしいが": "和本人的善性没有任何关系，过高的数值就是威胁吗。但是，地精好像变弱了", "弱っているんじゃなくて、天空神殿の封印だと思うなぁ": "不是变弱了，我觉得是天空神殿的封印", "封印？　うん、このまえ来た変な子も言ってたかも。といてあげるから、おおあばれしてっていってた": "封印？　嗯，之前来的奇怪的孩子好像也说过。她说要解开封印，让地精大闹一场", "でも悪い子じゃないでしょ？　だって先生のおとなりでお仕事してたって言ってたし……": "但是地精不是坏孩子吧？　因为她说地精在老师身边工作……", "先生？": "老师？", "うん、パラケルスス先生": "嗯，帕拉赛鲁斯老师", "……そっか、この子たちって、パラケルススの……！": "……这样啊，这些孩子是帕拉赛鲁斯的……！", "３人とも遊ばないの？　じゃあノーム、ひとりでトンネル掘って探検してくるね！": "你们三个不玩吗？　那地精就一个人挖隧道探险了！", "たぶん、封印を解いたのはキャロルだねぇ。隣で仕事してたっていうんだから……": "解开封印的大概是卡萝尔吧。因为她说在老师身边工作……", "５名の炭鉱夫の男たちは絶望していた。": "5个男矿工绝望了。", "落盤事故が発生し、炭鉱の奥は完全に外部と遮断されてしまったのだ。": "发生了坍塌事故，矿井深处完全与外界隔绝了。", "閉じ込められて……どれくらい経つ……？": "被关在这里……多久了……？", "村人１": "村民1", "さあな。外が見えないと、時間の感覚がさっぱりだが……": "不知道。看不到外面，完全感觉不到时间……", "村人２": "村民2", "ああ、くそっ。最後に娼館ナンバーワンのあの子と１発ヤッときゃよかった……": "啊啊，可恶。早知道就和妓院的头牌再做一次了……", "村人３": "村民3", "理性が壊れかけ、生存本能はやがて食欲も性欲も刺激し、飢餓感に近い感覚を呼び覚まさせる。": "理性即将崩溃，生存本能刺激了食欲和性欲，唤醒了接近饥饿的感觉。", "そんな彼らの前に――": "在他们面前——", "ぐっ、ぐっ、ぐーっ♪　わぁーっ、トンネルつながったー！　ここはいつ作ったトンネルかな？　探検開始ーっ♪": "咕，咕，咕♪　哇，隧道通了！　这是什么时候挖的隧道？　开始探险♪", "あれ、おじさんたちどうしたの？": "咦，大叔们怎么了？", "な、なん……だと……！？　おい、その通路は外に通じているのか！？": "你，你说……什么……！？　喂，那条路通到外面了吗！？", "うん、通じてるよ。あ、もしかして閉じ込められちゃったのかな？　ノームがあちこち掘ってるから、ときどき脆い箇所があるんだよね": "嗯，通着呢。啊，难道你们被关在这里了？　因为地精到处挖，所以偶尔会有脆弱的地方", "だから……あ、ちょっと、なに！？　うわ、やめて、放して！？": "所以……啊，等等，什么！？　哇，住手，放开我！？", "やだあああっ！？　な、何するのっ、やめてよぉっ、んっ、ああぁっ！": "不要啊啊啊！？　你，你要做什么，住手，嗯，啊啊啊！", "誰が口火を切ったのかは彼ら自身もわからなかった。": "他们自己也不知道是谁先开始的。", "ほぼ一斉にノームにつかみかかり、服を無理やりはだけさせ、そして固く閉じた局部を露わにする。": "他们几乎同时抓住地精，强行扒开她的衣服，然后露出她紧闭的私处。", "なんでっ、あっ、だめっ、そんなとこ無理にしてもっ、んっ、あっ、んんぁぁぁあああぁっ！？": "为什么，啊，不行，就算你强行插进来，嗯，啊，嗯嗯啊啊啊啊啊啊啊！？", "くっ、はぁ……っ、きっつ……でも、は、入ったぞ……！": "咕，哈啊……好紧……但是，进，进去了……！", "やだぁぁっ、あっ、んんぅううっ！　どしてっ、ノームにこんなっ、ひどいことするのっ……！？": "不要啊啊，啊，嗯嗯呜呜呜！　为什么，对地精，做这么过分的事……！？", "あっ、あぁうっ、だめだよっ、はぁっ、それ以上、押して、こないで……っ、あっ、あぁああうっ！": "啊，啊啊呜，不行，哈啊，不要再，顶进来了……啊，啊啊啊啊呜！", "男が強引に腰を進めれば、粘膜を過剰に摩擦しながら、その肉棒は着実にノームの奥へと割って入っていく。": "男人强行挺腰，一边过度摩擦粘膜，一边将肉棒切实地插入地精的深处。", "その擦れる刺激にノームは顔を歪ませた。": "摩擦的刺激让地精的表情扭曲了。", "やっ、やぁっ、ああああっ！？　ふぅっ、はぁっ、ノーム、トンネル掘って遊んでただけ、なのにぃ……っ、はぁっ、あぅうううっ！": "不，不要，啊啊啊啊！？　呼，哈，地精，只是在挖隧道玩而已，而已……哈，啊呜呜呜！", "それがいけないんだ。俺たち、もう限界だったのに……": "那可不行。我们，已经到极限了……", "ノームの腕をがっちりと押さえ、肩で息をしながら、男はうめくように答えた。": "男人紧紧按住地精的手臂，一边喘着粗气，一边呻吟着回答。", "性欲も限界、人としての理性も崩壊寸前の状況で、おまえみたいな可愛い子を見ちまったら……": "性欲也到极限了，在作为人的理性即将崩溃的状况下，看到你这么可爱的女孩子的话……", "ノームっ、悪いことしてないのにっ、んっ、やだぁ、放して、よぉっ！　んぅっ、はぁっ……": "地精，明明没有做坏事，嗯，不要，放开我，啊！　嗯，哈……", "あああぁぁうぅっ！？　そ、そんなに、動いちゃ、だめぇっ、はぁっ、あぁうううっ！": "啊啊啊啊呜！？　不，不能，动得，那么快，哈，啊呜呜呜！", "おまたが、はぁっ、ひりひりしちゃうっ、ううっ、んっ、じんじんしてっ、へんな、感じになるよぉ……っ": "下体，哈，好麻，呜呜，嗯，好刺痛，感觉，好奇怪……", "挿入している男は無我夢中で腰を振り続ける。": "插入的男人忘我地继续扭动着腰。", "周囲を取り囲んだ男たちも、その様子に興奮を隠しきれないのか、口角から唾液を垂らしかねない様子だ。": "包围在周围的男人们，似乎也因为这副样子而无法掩饰兴奋，嘴角快要滴下唾液了。", "全員が下半身を露出させ、その象徴を隆起させながら、文字通り固唾を呑んで見守っている。": "所有人都露出下半身，让象征物隆起，如字面意思一样屏住呼吸看着。", "ノームはっ、はぁっ、トンネル掘るほうなのっ、はぁっ、ノームのトンネル、勝手にそんなに、掘り進めちゃ、だめっ、あっ、あぁんっ！": "地精，哈，是挖隧道的，哈，地精的隧道，不能，擅自，挖得那么深，啊，啊啊嗯！", "深すぎるっ、よぉっ、はぁ……ぁうっ！！　んっ、だめ、これ以上はぁっ、あっ、ほんとに、放してぇっ、あっ、んんぅううぅっ！！": "太深了，啊，哈……啊呜！！　嗯，不行，再深的话，啊，真的，放开我，啊，嗯嗯呜呜呜呜！！", "おまえのせいで崩落したのかもしれないんだろ……なら、これは当然の報いだ。おまえのせいで死にかけたんだからな": "可能是因为你才崩塌的吧……那么，这是理所当然的报应。因为你差点害死我们", "だって、ここはノームのおうち……っ、はぁっ、勝手に入って石を盗んでいく、くせにっ、はぁっ": "因为，这里是地精的家……啊，哈，明明擅自进来偷走石头，哈", "どろぼうしても、見逃してあげてたのにっ、こんな……っ、ひどいことするなんてっ、んっ、あぁああっ！": "即使是小偷，明明也放过你们了，居然……做出这么过分的事，嗯，啊啊啊啊！", "でも、こんだけ咥えこんでるのも事実だろ。おまえのここは、吸い付いて離さないって言ってるぞ？": "但是，你含着这个也是事实吧。你的这里，说着吸住不放哦？", "んんぅうっ！　違うっ、そんなんじゃ、ないよっ、はぁっ、あぁんんっ！！　気持ちよくなんか、絶対っ、ないからぁ……っ！！": "嗯嗯呜呜！　不是，不是，那样的，哈，啊啊嗯嗯！！　绝对，没有，舒服……！！", "はぁっ、あっ、あぁううぅっ！！　も、もうやだぁっ、助けてぇっ、あっ、やっ、いやだぁっ": "哈，啊，啊啊呜呜呜！！　已，已经够了，救救我，啊，呀，不要", "封印が解除されて間もない彼女は、巨大な器は健在でも中を満たすエルマイトが枯渇していた。": "封印解除后不久的她，即使巨大的容器还在，里面的圣之力也枯竭了。", "あるいは控えめに遊んでいれば状況は変わったかもしれないが、今の彼女に男たちに抗う力は無かったのだ。": "或者，如果她能稍微克制一下的话，情况可能会有所不同，但现在的她没有反抗男人的力量。", "そろそろ、１回出しておくか……言っておくが、当然オレたち全員を相手してもらうし、それぞれ１回きりじゃ済まないと、思ってもらおうか……": "差不多该射一次了……先说好，当然要你和我们所有人做，而且每个人都不止一次，你明白了吗……", "そん、なっ……！？　あっ、あぁっ、こんなのやだっ、あっ、なんか早くっ、なってっ、あっ、あぁんっ！？": "怎么，这样……！？　啊，啊啊，不要这样，啊，怎么这么快，啊，啊啊嗯！？", "これっ、知ってるっ、赤ちゃん作ろうとするやつっ、あっ、あぁんっ！　そんなの、だめ、だからぁっ、はぁっ！": "我知道，这个，是想生小孩的，啊，啊啊嗯！　这种事，不行，啊！", "あっ、やだっ、いや、なのにぃ……っ！　お腹の奥っ、熱いのが、きちゃうよぉっ、あっ、あぁっ、んんぅううっ！": "啊，不要，不要，但是……！　肚子里面，热热的，要来了，啊，啊啊，嗯嗯呜呜呜！", "きちゃうっ、きちゃうよっ、あっ、はぁっ、やだぁっ、イキたくっ、ないのにっ、あっ、んんんぁぁぁああぁぁぁぁ――っ！！": "来了，来了，啊，啊，不要，明明，不想高潮的，啊，嗯嗯嗯啊啊啊啊啊啊啊啊啊啊——！！", "男が膣奥に濁った欲望を解き放った瞬間、ノームもまた強い衝動を腹奥に感じた。びくんっ、と身体を震わせ、そして絶望とともに脱力するノーム。": "男人在阴道深处释放出浑浊的欲望的瞬间，地精也感觉到腹部深处有一股强烈的冲动。她的身体颤抖了一下，然后伴随着绝望而无力。", "うっ、えぐっ、ノームは……あそんでた、だけなのに……ひぐっ、助けて、あげるのに……どして……": "呜，呜呜，地精……只是，玩玩而已……呜呜，明明，要救你的……为什么……", "欲望に衝き動かされる男たちの耳には、もはやノームの声は届いていないようだった。淡々と、挿入する役を交代する。": "被欲望驱使的男人，已经听不到地精的声音了。他们淡然地交换着插入的角色。", "ぐすっ、うぅっ、もう、終わりにしてよ……こんなの、ひどいよ……っ、んっ、あっ、んあああぁぁぁうぅ！": "呜呜，呜呜，快点，结束吧……这样，太残忍了……嗯，啊，嗯啊啊啊啊啊啊呜呜！", "一度、絶頂に達したノームの膣肉は、最初よりも格段にすんなりと雄棒を受け入れる。": "一度达到高潮的地精的阴道，比最初更容易接受雄棒。", "ノームの声がどれだけ悲痛にトンネル内に響いても、男たちはやめなかった。": "无论地精的声音多么悲痛地在隧道内回响，男人们也没有停止。", "５人の男たちが犯し続けて何周したのだろう。": "5个男人持续侵犯了她多少次呢。", "疲れ果てて眠る男たちを置いて、ノームは足を引きずりながらもと来た道を戻っていった。": "地精丢下筋疲力尽睡着的男人们，拖着脚走回原来的路。", "もちろん、外へと繋がる通路は突き崩し、埋めた。": "当然，通往外面的通道已经被摧毁，埋起来了。"}