{"あっ、精霊のホノ・サードちゃんだ。ホノちゃんってさ、ネガティブでマイナスオーラ全開なんだよね": "啊，是精灵火・萨德。火火她啊，总是消极地散发出负面的气场呢", "ティンカー・ベル": "看板", "お友だちもあまりいないみたいですし、できれば明るく前向きになってくれればいいんですけど。こんにちは、ホノ・サードさん。いいお天気ですね": "她好像也没什么朋友，如果可以的话，希望她能变得开朗积极一点。你好，火・萨德小姐。天气真好啊", "ピュルテ": "看板", "いいお天気？　脳天気なおばさんね。天気予報ではこれから嵐になるって言ってるのに": "天气真好？真是个乐天派的大婶啊。天气预报明明说接下来会有暴风雨的", "ホノ・サード": "火・萨德", "そ、そうなの？　……待ってください。いま、おばさんって": "是，是吗？……等一下。你刚才叫我大婶", "ホノちゃん、今日も可愛い！可愛すぎてティンカ、負けそうなんだけど": "火火，你今天也很可爱！太可爱了，汀可都要输给你了", "そうやって、さりげなく自分の方が可愛いアピールをしているのね。上から目線で優越感に浸ってメシウマって感じ？": "你这是在若无其事地炫耀自己更可爱吧。用高高在上的视线沉浸在优越感中，感觉很美味吗？", "ティンカ、そんなつもりで言ってないし！": "汀可，我可没那个意思！", "そもそもあんたレベルの可愛らしさで偉そうにされてもね。ほのなら、ブサイクですみません、これからは道をコソコソ歩かせてもらいますって謙虚に生きるけど": "说到底，你这种等级的可爱就算摆出一副了不起的样子也没什么了不起的。如果是我，我就会谦虚地活着，说“对不起，我长得丑，以后我会偷偷摸摸地走在路上的”", "ちょっと！　ティンカ、すごく可愛いとは言わないけど、ブサイクじゃないもん！　道だって楽しく歩きたいし": "等一下！　虽然我不会说汀可很可爱，但我也不丑啊！　而且我也想开心地走在路上", "何という無知蒙昧。これだから自分を省みることのない陽キャは嫌いなのよ": "你真是无知蒙昧。所以我才讨厌不反省自己的阳角", "あの～、ホノ・サードさん、そういう毒舌は少し控えた方がいいと思うんですけど": "那个～，火・萨德小姐，我觉得你还是少说几句毒舌话比较好", "そんなことを言ってるピュルテちゃんも、実は人間界に行って合コンとか遊びまくってるよね？": "说这种话的看板酱，其实也经常去人间参加联谊之类的活动吧？", "そ、そんなことは……。人間さん、違いますよね？えっ、参加した回数？　それは言えませんけど": "那，那种事……人类君，不是这样的吧？诶，参加的次数？　这我可不能说", "そこにいる人間さんはいつも女の子といっしょにいるけど、頭の中はエッチなことばかり": "在那里的那个人类君虽然总是和女孩子在一起，但脑子里想的都是色色的事情", "それは当たってるかも！": "这个可能说中了！", "笑ってる場合じゃありませんからね！": "现在可不是笑的时候！", "それにしても人間さん、毒舌もここまで徹底してると、逆に心地いい気がしてきました。私たちにはどこかＭの要素があるんでしょうか……": "不过话说回来，人类君，毒舌到这种程度，反而让人觉得舒服。我们身上是不是有受虐狂的要素呢……", "ホノ・サードの毒舌は街のＭ男たちの評判になっていた。": "火・萨德的毒舌在镇上的受虐狂们中评价很高。", "今夜も毒舌を浴びせられたい４人の男たちがつきまとっている。": "今晚也有4个男人缠着她，想听她的毒舌。", "ウザい。ほの、お家に帰りたいんだけど": "烦死了。火想回家了", "そう言わずに今夜もきつい一発頼むよ": "别这么说嘛，今晚也来一句狠的吧", "村人１": "村民1", "ホノちゃんの毒舌を思い出しながらオナニーするのが喜びなんです": "想着火的毒舌自慰是我的喜悦", "村人２": "村民2", "気持ち悪い……。いい歳をした大人が恥を知りなさい": "真恶心……都这么大岁数了，知不知耻啊", "いいっす！　そういうのもっと欲しいっす！": "好耶！　我就是想听这个！", "村人３": "村民3", "ホノちゃんに言ってほしいせりふ書いてきたんだが、読んでくれねえか？": "我写了想让火说的台词，能念给我听吗？", "村人４": "村民4", "だから、ほのはそういうの……きゃっ！": "所以说，火不想……呀！", "しつこさにイライラしたせいか、ホノ・サードは足がもつれて倒れてしまった。": "可能是被缠着很烦，火・萨德绊倒了。", "次の瞬間、ホノ・サードの下着が見えた。": "下一秒，火・萨德的内裤露了出来。", "下着を見て興奮した男たちは、いつの間にか肉棒を取り出していた。": "看到内裤兴奋起来的男人们，不知何时掏出了肉棒。", "やめて……！そんなモノ、顔に押しつけないでよ……ほの、潔癖症なんだから……！": "别这样……！别把那种东西，压在火的脸上……火，有洁癖的……！", "だってホノちゃんのおパンツ見たらこうなってしまうのは当然だろう？": "因为看到小火的内裤，变成这样是理所当然的吧？", "汚い、キモい……。何この臭い……？クサすぎてめまいがするんだけど……": "真脏，真恶心……这股臭味是什么……？臭到我头晕了……", "はあ、はあ……いいですね。そういう言葉、僕たちの業界では最高のごほうびです……。ああっ、僕のチンポ臭いんだ……！": "哈啊，哈啊……真不错。这种话，在我们的业界是最棒的奖励……啊啊，我的鸡巴很臭啊……！", "ちょ、ちょっと……どうして大きくなるのよ？ほのは、汚いしクサいって言ったのにっ……": "等，等一下……为什么变大了啊？火明明说了很脏很臭……", "ですから美少女の口から出る侮蔑の言葉はごほうびだと言ったでしょう？": "所以我说过，从美少女口中说出的污蔑话语，就是奖励吧？", "足もとの村人たちは肉棒をシコシコと手で扱いていた。": "脚边的村民们用手撸着肉棒。", "……そこのふたりは何をやってるの？　完全に意味不明なんだけど": "……那边的两个人在干什么？　完全意义不明", "はあはあ、ホノちゃん、男のオナニー見たことないんっすね？": "哈啊哈啊，小火，你没看过男人自慰吧？", "やっぱ本人を前にしてやると最高だな。ああっ、ホノちゃん、俺のオナってる姿もっと見てくれ……！": "果然在本人面前自慰最棒了。啊啊，小火，再多看看我自慰的样子……！", "へ、ヘンタイ……！　誰がそんなもの見るか……！？ほので勝手に妄想するな……！": "变，变态……！　谁要看那种东西啊……！？别擅自对火妄想……！", "その時、顔に当たる肉棒の先端から透明の液が出て来た。": "这时，碰到脸的肉棒的前端，流出了透明的液体。", "な、何なの、これは……？もしかして、ほのにオシッコを引っかける気？": "这，这是什么……？难道，想把尿撒在火身上？", "はあ、はあ……ホノちゃんってほんと何も知らないんだな。これはカウパー腺液、射精する前に出てくる我慢汁だよ": "哈啊，哈啊……小火真是什么都不知道啊。这是考柏腺液，射精前流出来的忍耐汁哦", "聞いたことがあるわ。一応、天空神殿の学校で性教育のお勉強もしたから。というか、あんたたち、ほのに……": "我有听说过。毕竟，火在天空神殿的学校里也学过性教育。话说，你们，想对火……", "ホノ・サードは肉棒が次々と挿入される自分の姿を思い浮かべた。": "火・萨德想象着肉棒一个接一个插入自己的样子。", "いやよ、そんなこと……！こんな汚くて醜いモノが挿ったら、ほの、死んじゃう……": "不要，那种事……！被这么肮脏丑陋的东西插入，火会死的……", "顔にくっつけられるだけでも気が遠くなりそうなのに、身体のナカに入ってきちゃうなんて、考えただけで吐きそう": "被贴在脸上就已经快要昏过去了，要是进入身体里面的话，光是想想就快要吐了", "安心して下さい。僕たちのチンポがホノちゃんの貴い場所を凌辱するなんて恐れ多いことです": "请放心。我们的鸡巴要凌辱小火的宝贵地方，实在是不敢当", "そうっす。俺たちはホノちゃんに罵られるだけで歓びを感じる心優しい紳士なんっす": "是的。我们只是被小火骂就会感到高兴的温柔绅士", "どこか心優しい紳士なのよ……？今やってることは十分に非道なんだけど": "哪里是温柔绅士了……？现在做的事已经足够残忍了", "まあ、その代わり射精はさせてもらうけどな。男は射精しなけりゃ終われねえ": "嗯，作为交换，我们会射精的。男人不射精就无法结束", "射精！？　それって赤ちゃんができる男の人の何かでしょ？ホノのこと妊娠させるつもりなの……！？": "射精！？　那是男人用来制造小宝宝的什么东西吧？你们想让火怀孕吗……！？", "顔にかけるだけなら何も起こらない、と教えてくれる紳士はいなかった。": "没有绅士告诉火・萨德，如果只是射在脸上的话，什么都不会发生。", "４人ともニヤニヤしながら肉棒をしごくばかりだ。": "4个人都只是笑着撸动肉棒。", "ああっ、なに手の動きを速くしてるの……？ぷにぷにって……その下劣なモノをほっぺたに押しつけないで……！": "啊啊，为什么手的动作变快了……？噗尼噗尼的……不要把那个下流的东西压在火的脸颊上……！", "ホノ・サードの耳にぐちゅっ、ぬちゅっ、という音が届く。": "火・萨德的耳朵里传来了咕啾，咕啾的声音。", "鼻に飛び込んで来る醜悪な臭いにホノ・サードは顔をしかめた。": "扑鼻而来的丑恶臭味让火・萨德皱起了眉头。", "ああっ、カウパー腺液っていうの……？　ベトベトしたのがいっぱい出て、先っぽが赤黒く大きく膨らんでる……！": "啊啊，这是考柏腺液吗……？流出了好多黏糊糊的东西，前端又红又黑地膨胀起来了……！", "ああっ、はううっ、いやっ、許して……！汚い、やだっ、やめて……！": "啊啊，哈呜呜，不要，放过火吧……！好脏，不要，住手……！", "ホノ・サードが次に何が起こるか理解した瞬間、白濁液が目の前にぶちまけられた。": "火・萨德理解到接下来会发生什么的瞬间，白浊液在她眼前喷射了出来。", "あううぅっ、いやっ……ビチャってかかった！ベトベトで気持ち悪くて……４本の棒からビュウビュウって……！もううっ、顔にかけないで……お洋服汚さないで……": "啊呜呜呜，不要……喷到脸上了！黏糊糊的，好恶心……从4根棒子上喷射出来……！不要，不要射在脸上……不要弄脏衣服……", "男たちの興奮はホノ・サードにぶちまけている喜びで頂点に達し、": "男人们因为把精液射在火・萨德身上的喜悦而达到了兴奋的顶点，", "射精の勢いは止まらなかった。": "射精的势头停不下来。", "はううぅっ……これ、いつまで続くのよ……？　量多すぎ……。ああっ、はむうっ、あはぁぁぁ……キモイ、臭い、サイテー……！！": "哈呜呜呜……这，要持续到什么时候啊……？　量太多了……啊啊，哈呣，啊哈啊啊啊……好恶心，好臭，太差劲了……！！", "ドロドロとした精液がホノ・サードの至る所から垂れていた。": "黏糊糊的精液从火・萨德的全身各处滴落。", "生臭い臭いが充満する中、村人４は用意していた原稿を読んでほしいとホノ・サードに頼んだ。": "在充满腥臭味的环境中，村民4拜托火・萨德读出他准备好的原稿。", "『こんなにいっぱい出して、ずいぶん溜まってたのね……。この早漏、短小、包茎……あんたたちは女の子から相手にされないキモ豚よ。一生マスをかいてなさい……』": "『射了这么多出来，看来积攒了很久呢……。你这个早泄，短小，包茎……你们是女孩子不会看上的恶心猪猡。一辈子都去撸管吧……』", "消え入りそうな声だったが、Ｍ男たちはもちろん大喜びした。": "虽然声音小得几乎听不见，但M男们当然非常高兴。"}