{"あ、すみません": "啊，对不起", "住民": "居民", "人間さん、大丈夫ですか？ 街の方とぶつかって転びそうになってましたけど": "人类君，没事吧？ 你和街上的行人撞到了，差点摔倒了", "ピュルテ": "看板", "念のため、足をちょっと見せてください……特にケガはなさそうですね、よかった": "为了以防万一，让我看看你的脚……好像没有受伤，太好了", "どうしたの人間さん、足くじいたの？ なんだか痛そうにヒョコヒョコしてるし、きっと捻挫ね": "怎么了人类君，扭到脚了吗？ 看你好像很痛地一瘸一拐的，一定是扭伤了", "キラン": "看板", "そういうときはね、ココをこっち側に思いっきり曲げるといいと思うの。えいっ！": "这种时候呢，我觉得把这里往这边用力地弯曲一下就好了。嘿！", "に、人間さんの足があらぬ方向へ……！ それ以上はまずいですよ、キランさん！": "人，人类君的脚弯向了奇怪的方向……！ 再这样下去就糟了，看板小姐！", "知らない知らない、えいえいっ！": "不知道不知道，嘿！", "おお～、身体に良さそうな音がゴギゴギ鳴ってますねえ。とてもマッサージ上手です！": "哦哦～身体发出了感觉很舒服的咯吱咯吱声。你很擅长按摩呢！", "シャシャ": "夏夏", "でしょでしょー！ あたしってば、すごくない？ まあ当たり前のことなんだけど！": "对吧对吧！我是不是很厉害？不过这也是理所当然的！", "謎の自信を持ってやってるところも、見ていて気持ちがいいですねぇ": "看你充满谜之自信的样子，我也感觉很舒服呢", "もう、シャシャってば。そんなに褒められたら照れちゃうんだから！": "真是的，夏夏你真是的。你这么夸我，我会害羞的！", "あれ？ 人間さん、なんだか顔面蒼白になってるよ。え、死ぬほど痛い……？": "咦？人类君，你的脸色怎么变得苍白了。诶，疼得要死吗……？", "ど、どうにかやめてくれました……人間さん、とりあえず座って身体を楽にしてくださいっ": "终，终于停下了……人类君，总之先坐下，放松一下身体", "も～、そんなに痛がるなんてオーバーねぇ。まさか人間さん、あたしのやり方が間違ってるって言いたいの？": "真是的～，疼成这样也太夸张了。难道人类君想说我的做法有问题吗？", "そういうわけではないと思いますけど……というか、まだ痛みに悶絶しているみたいですね": "我觉得不是……话说，他好像还在痛得要死", "あぁ、これはウソとか演技じゃないと思いますよー。額に浮かんでいるのは紛れもなく脂汗ですっ": "啊，我觉得这不是说谎或者演技。他额头上冒出的汗珠是货真价实的", "む～……あのねぇ、そんなふうに後から言われたって、教えてもらってないことはできるわけないでしょっ。そもそもあたしは心配してあげたのに": "唔～……我说啊，就算你事后这么说，我也不知道怎么做啊。而且我本来是在担心他", "ちょっと痛いくらいガマンできない人間さんが、軟弱なだけなんだから。ふんっ！": "人类君只是太软弱了，连稍微有点痛都忍受不了。哼！", "その後……痛めた足を休ませるため、一行で宿に立ち寄ることとなった。": "之后……为了给疼痛的脚休息，一行人来到了旅馆。", "個室でしばらく大人しくしているとキランがやって来て、こちらをじっと見てくる。": "在单间里老实待了一会儿后，琪兰走了进来，盯着这边看。", "い、言っておくけど……あたしは何も悪くないんだからね": "我，我先说好……我可什么错都没有哦", "人間さんもいつまでもピーピー痛がってないで、さっさと治しなさいよね。もうっ": "人类君也别一直喊痛，赶紧给我治好。真是的", "相変わらずというかなんというか、キランは悪びれることなくそう口にする。": "该说是琪兰还是老样子吗，她毫不愧疚地说道。", "これは……さすがにちょっと、おしおきをしないといけないだろう。": "这……看来得稍微惩罚一下她了。", "え？ ちょ……何、なに！？ 手、引っ張らないでよぉっ。んんっ……": "咦？等……什么，什么！？别拉我的手啊。嗯嗯……", "おしおき？ あたしに！？ や、やだやだ、止めてぇっ……！": "惩罚？对我！？不，不要不要，住手……！", "くぅぅっ……な、なんで……あたしがこんなことされなくちゃ、いけないのよぉっ……": "咕呜呜……为，为什么……我非得被你这样对待不可啊……", "マッサージ、してあげただけじゃない……むしろ人間さんが感謝するべきなのにっ……んんぅっ……": "我只是给你按摩了而已……反而是人类君应该感谢我才对……嗯嗯……", "抗議をしてくるキランだったが、こちらとしても簡単に引き下がるわけにはいかない。": "琪兰虽然在抗议，但我这边也不能轻易退让。", "あ、はぁっ……後ろから強引になんて、イヤぁ……んっ、くぅぅっ……": "啊，哈啊……从后面强行来什么的，不要啊……嗯，咕呜呜……", "頬が紅潮しているということは、キランも感じてはいるのだろう。ならばと挿入したペニスをゆっくり前後に動かし始める。": "琪兰的脸颊泛红，看来她也有感觉。既然如此，我开始缓缓前后抽插插入的阴茎。", "うぅぅっ……！ や、ぁぁっ……誰か、来てぇっ……助けてよぉっ……くぅんっ……": "呜呜呜……！呀，啊啊……谁来，来一下……救救我啊……咕嗯……", "幸い、壁が厚いのもあって、外にいる仲間たちにキランの声は聞こえていないようだった。": "幸好，因为墙壁很厚，外面的同伴们似乎没听到琪兰的声音。", "はぁんっ……あ、あたし……人間さんに……ぐちゅぐちゅって、されちゃってるぅっ……あ、はぁ……ふぁぁっ……！": "哈嗯……我，我……被人类君……咕啾咕啾地，玩弄着……啊，哈啊……呼啊啊……！", "このっ……あんまり……調子に、乗らないでよね……くふぅっ……ん、んぅっ……": "你……不要太……得意忘形了……咕呼……嗯，嗯呜……", "口ではそう言っているものの、キランの秘部からは愛液が溢れ出している。": "虽然琪兰嘴上这么说，但她的秘部却溢出了爱液。", "素直に謝ってくれたら許してあげるよ、とキランに伝えると。": "我告诉琪兰，如果她老实道歉的话，我就原谅她。", "なんでぇ……？ あたしは、なんにも、悪くないもん……んんっ……はぁ……はぁっ……": "为什么……？我，什么错都没有啊……嗯嗯……哈啊……哈啊……", "くぅぅっ……絶対、ぜぇったい……謝らないんだから……ふぁぁ……ん、んぅっ……！": "咕呜呜……我绝，绝……绝对不会道歉的……呼啊啊……嗯，嗯呜……！", "それなら、仕方ない。彼女の膣奥にまで届くように、ペニスを深々と差し込んでいく。": "既然如此，那就没办法了。我将阴茎深深地插入，直达她的阴道深处。", "くひぃぃんっ……！ あ、ぁ……そんな、奥まで……あ、あぁっ！ んっ、んんぅっ、ふぅぅっ……！": "咕噫噫噫嗯……！ 啊，啊……那么，深……啊，啊啊！ 嗯，嗯嗯呜，呼呜呜……！", "あぅぅっ……こんなの……初めて、だよぉっ……あ、あっ！ ふぁぁんっ！": "啊呜呜……这样的……还是，第一次……啊，啊！ 呼啊啊嗯！", "もう一度言ってごらん、と少しだけ意地悪にキランに告げる。": "我有点坏心眼地告诉琪兰，再重复一遍。", "はぁ、はぁぁっ……こ、こんなの……知らない……知らないんだからぁっ……！ くふぅっ……": "哈啊，哈啊啊……这，这样的……不知道……不知道啊……！ 咕呼呜……", "ん、んぅっ……何度も言わせるなんて……人間さん、シュミ悪いよぉ……くぅぅんっ……": "嗯，嗯呜……让我重复好几次……人类君，你品味真差……咕呜呜嗯……", "愛液に濡れた膣襞が、ペニスの四方八方からきつく絡み付いてくる。": "被爱液弄湿的阴道壁，从阴茎的四面八方紧紧地缠绕上来。", "はぁっ、あっ、すごいっ、んっ、もちつきより激しい……っ、ん、あぁっ、はぁんっ": "哈啊，啊，好厉害，嗯，比捣年糕还激烈……嗯，啊啊，哈啊嗯", "あぁっ、あんっ、あたしのナカっ、こねくりまわされて……ぇっ": "啊啊，啊嗯，我的里面，被来回搅动……诶", "すっかり高まった射精衝動をキランにぶつけるように、こちらも腰を突き動かしていく。": "我这边也动起腰来，将完全高涨的射精冲动发泄在琪兰身上。", "んんぅっ……ダ、ダメぇっ……これ以上されちゃったらぁ……もう、あたし、イっちゃうぅっ……ん、んんぅっ、ふあぁぁんっ……！": "嗯嗯呜……不，不行……再这样下去的话……我，我就要，去了……嗯，嗯嗯呜，呼啊啊啊嗯……！", "はぁ、はぁぁっ……人間さんのが、あたしの中をずぼずぼ掻き回してるぅっ……あ、んあぁぁっ！": "哈啊，哈啊啊……人类君的，正在我的里面来回搅动……啊，嗯啊啊啊！", "くふぅぅっ……イ、イク……イク、イクぅっ！ イっちゃうぅぅっ！ はあぁんっ！": "咕呼呜呜……去，去了……去了，去了！要去了！哈啊啊嗯！", "ふぁぁっ、あ、あああああぁぁぁああああぁぁぁぁぁぁぁぁぁっ……！": "呼啊啊，啊，啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊……！", "絶頂を迎えたキランは、華奢な身体を二度、三度と大きく跳ねさせた。": "迎来高潮的琪兰，纤细的身体一次又一次地剧烈抽搐。", "同時に彼女の最奥へと、大量の白濁液を放出する。": "与此同时，大量的白浊液被射入了她的最深处。", "ふぁぁ……す、すご……かった、よぉ……ん、んんぅっ……はぁ……ぁ……": "呼啊啊……好，好厉……害……嗯，嗯嗯呜……哈啊……啊……", "蕩けたような表情を浮かべて、キランは肩で呼吸をしている。": "琪兰露出陶醉的表情，肩膀上下起伏地喘息着。", "熱いの、いっぱい……ナカに、出されちゃった……はぁ……あ、あぁっ……": "热热的，好多……射在，里面了……哈啊……啊，啊啊……", "――これで、少しは自己中心的なところを反省してくれたらいいのだけど。": "——如果她能稍微反省一下自己那自我中心的性格就好了。", "後からの仕返しに怯えつつ、そんなことを考えるのだった。": "我一边害怕着她之后的报复，一边想着这样的事情。"}