{"そろそろお昼の時間ですね。みなさん、何か食べたいものはありますか？": "差不多到中午了。大家有什麼想喫的東西嗎？", "ピュルテ": "看板", "お餅ー！ あたしはお餅が食べたいんだから！ ねぇ、いいでしょ？": "麥芽糖！ 我想喫麥芽糖！ 嗯，可以吧？", "キラン": "金蘭", "お醤油に軽く浸したアツアツのお餅を、みょ～んと伸ばしてあむっと一口……あぁ、もう想像しただけでたまらないんだから！ 人間さんもそう思うわよね？": "把稍微浸過醬油的熱麥芽糖拉～長，然後一口吃下去……啊，光是想象就受不了了！ 人類君也這麼想吧？", "んー……ですがキランさん、お餅を出すようなお店は見当たらないみたいです": "嗯……但是看板小姐，好像沒有店家有賣年糕", "大丈夫ですよピュルテさん。私が片っ端からお店に飛び込んで、なんとかお餅を用意してもらえないか土下座で頼み込んでみますから！": "沒問題的看板小姐。我會一家一家地去店裏，下跪求他們能不能想辦法準備年糕！", "シャシャ": "夏夏", "ど、土下座ですか？ でも、さすがに断られるんじゃ……": "下，下跪嗎？但是，再怎麼說也會被拒絕吧……", "なら別の街までひとっ走りして、なんとしてでも買ってきます！ 心配ご無用なのです！": "那我就跑到別的城市，無論如何都要買回來！不用擔心！", "シャシャ……気持ちは嬉しいけど、そこまでしなくてもいいから……": "夏夏……你的心意我很高興，但不用做到那種地步……", "諦めなくてもいいんですよ？ 希望を貫くのは尊いことです。私がこの命に代えても、お餅を確保してみせますっ！": "不要放棄也可以哦？貫徹希望是件很尊貴的事。就算要我用這條命交換，我也會確保年糕的！", "そんな大袈裟な話にしないでって言ってるの！ もうっ": "我是說不要把事情說得那麼誇張！真是的", "えーっと……シャシャさんは、他に気になるお店とかありましたか？": "那個……夏夏小姐，你還有其他在意的店嗎？", "お餅以外でですか？ だとしたら、そうですねぇ……あのお店はどうでしょう": "年糕以外的嗎？這樣的話，我想想……那家店怎麼樣", "普通の中華飯店ですね。あ、張り紙が出ています": "是普通的中華飯店呢。啊，有貼告示", "今日はもう食材が切れてて、出せるメニューが少なくなってるみたいだけど": "今天食材已經用完了，能出的菜好像很少", "なら私を食材として使ってもらえれば、メニューの足しになるというものでしょう。この身体を好きに使ってもらいます！": "那麼只要把我當成食材，就能彌補菜單上的不足了吧。請隨意使用我的身體！", "そ……そんなの絶対ぜーったいダメなんだから！": "絕……絕對絕對不可以做那種事！", "誰かを助けるのは、そりゃいいことだけど……男相手に身体を好きにしてなんて言うのは、不用心すぎなんだから！": "幫助別人是件好事……但讓男人隨意使用自己的身體，也太不小心了！", "どうしてですか？ お店の人たちの力になれれば、私はそれでいいのですが": "爲什麼？只要能幫上店裏的忙，我就滿足了", "シャシャがよくてもあたしが認めないの！ まったく、ヘンなことされてからじゃ遅いんだからね！": "即使夏夏同意，我也不同意！真是的，要是被做了奇怪的事就晚了！", "そもそも身体を好きにするの意味が思いっきりズレてるような……": "說到底，隨意使用身體的意思好像完全不一樣……", "――やがて閉店を迎えた中華飯店に、キランが一人で訪れる。": "——不久後，看板一個人來到了即將關門的中華飯店。", "すみません、お客さん。ウチはもう店仕舞いなんですよ": "抱歉，客人。我們店已經關門了", "村人": "村民", "そのくらい知ってるんだから。っていうか、わざわざ閉店を見計らって来たんだし": "這種事我知道。話說，我就是特意等到關門纔來的", "ねぇ、あなた。今ここで服を脱いで、おちんちんを出しなさい": "喂，你。現在在這裏脫掉衣服，把小雞雞露出來", "え、ええぇ！？ いきなりなんですか？": "哎，哎哎哎！？ 你突然說什麼呢？", "つべこべ言ってないで早くっ。あたしがイイコトしてあげるんだから": "別囉嗦了，快點。我會給你做舒服的事的", "キランがこのような行動に出るのは、お昼時のシャシャとの会話があったから。": "基蘭之所以會做出這樣的行動，是因爲中午和夏夏的對話。", "思い込んだら一直線のシャシャのこと、後日ここに訪れて自らの身を差し出すかも知れない。そのとき彼女に手出しをさせないようにするにはどうしたらいいか。": "夏夏一旦下定決心就會一直線地往前衝，說不定她之後會來這裏獻出自己的身體。爲了防止她到時候出手，我該怎麼做纔好呢？", "もうエッチなことはこりごりって思うほど、今ここで搾り取ってやるんだから……！": "我現在就在這裏榨乾你，讓你再也不想做色色的事情……！", "んふふー。ほら、ぷるんぷるんのおっぱいだよ……どう、嬉しい？": "嗯呵呵——你看，是軟綿綿的胸部哦……怎麼樣，開心嗎？", "言っておくけど、こんなこと普段は絶対しないんだから。今日は特別大サービスなんだからね？": "我先說清楚，我平常絕對不會做這種事。今天是特別大放送哦？", "うぅ、柔らかくて気持ちいい……でも、どうしてこんなこと……": "嗚嗚，好柔軟好舒服……可是，爲什麼要做這種事……", "あなたは知らなくてもいいの。あたしのおっぱいで気持ち良くなってれば、悪いようにはしないんだから": "你不用知道。只要用我的胸部讓你舒服，我就不會對你做什麼壞事。", "興が乗ったような笑みを浮かべながら、キランは両の乳房で男のペニスを確認する。": "基蘭露出興致勃勃的笑容，用雙乳確認男人的陰莖。", "なかなか大きいじゃない……やっぱりこれは野放しになんてできないわ": "還挺大的嘛……果然不能放着不管。", "ぜったい、シャシャには手を出させないんだから。さぁ、始めるわよ……んんっ……": "我絕對不會讓你對夏夏出手。來，開始吧……嗯嗯……", "そう言って、キランは量感のある自らの胸を上下させ始めた。": "基蘭說完，開始上下襬動自己豐滿的胸部。", "は、あぁっ……あなたのおちんちん、埋もれちゃったわね……どう？ あたしのおっぱい、大きいでしょ……": "哈，啊啊……你的肉棒，被埋起來了呢……怎麼樣？我的胸部，很大吧……", "形も、柔らかさも……自慢のむにゅむにゅおっぱいなんだから……ん、んふぅっ……ふぁ……": "形狀，柔軟度……都是我引以爲傲的軟綿綿的胸部……嗯，嗯呼……呼啊……", "胸での奉仕に夢中になっているキラン。その口から、艶めかしい吐息が漏れる。": "基蘭沉迷於用胸部侍奉男人。她的嘴裏，漏出了妖豔的吐息。", "はぁっ……むぁっとした匂いがする……ねぇ、先っぽの方がヌルヌルしてるのって、気持ち良くなってるからなの……？": "哈啊……有一股悶熱的味道……吶，前端變得溼溼滑滑的，是因爲你很舒服嗎……？", "そ、そうです……改めて言われると恥ずかしいですけど……": "是，是的……雖然被你這麼一說很害羞……", "恥ずかしがることなんて、ないんだから……んっ、んふぅっ……あふっ……": "沒什麼好害羞的……嗯，嗯呼……啊呼……", "あなたは……あたしのおっぱいを、楽しんでくれたらそれでいいの……はぁっ……ん、くぅんっ……！": "你……只要能享受我的胸部，就可以了……哈啊……嗯，呼嗯……！", "シャシャのために。その一心で、キランは献身的に男のペニスを包み込んでいく。": "爲了夏夏。基蘭一心一意地，獻身地包裹住男人的陰莖。", "ふぁ……おちんちん、硬くなってるね……それに、とっても熱い……": "呼啊……肉棒，變硬了呢……而且，非常熱……", "先っぽを刺激したら、どうなるのかな……？ ん、ふぅっ……！": "刺激前端的話，會怎麼樣呢……？嗯，呼……！", "キランの乳房で亀頭を弄ばれ、男はその身体をビクンと震わせる。": "基蘭的乳房玩弄着龜頭，男人的身體顫抖了一下。", "あは……あなた、こういうのも好きなのね……ヌルヌルしてるのを馴染ませて擦ったら、もっといいんじゃないかしら……？": "啊哈……你喜歡這樣嗎……如果讓滑溜溜的液體滲進去再摩擦的話，會更舒服吧……？", "うぅっ……そ、それ、やばいですっ……！": "嗚嗚……那，那樣，太刺激了……！", "じゃあ、もっと気持ちよくしてあげちゃう……んん、ぷはぁっ": "那，我就讓你更舒服……嗯嗯，噗哈", "キランは自らの谷間に唾液を垂らす。": "基蘭在自己的乳溝裏滴下了唾液。", "そのぬめりは、彼女の乳間を伝い竿肌を濡らした。": "那滑溜溜的液體，從她的乳溝裏流了出來，沾溼了肉棒。", "んんっ……はぁっ、あっ、ぬるぬるになってきたよ……？ どう、もっと気持ちよくなってきたでしょう……？": "嗯嗯……哈啊，啊，變得滑溜溜的了哦……？怎麼樣，是不是更舒服了……？", "あたしも、んんっ、あなたの濃い匂い嗅いでたら、変な気分になっちゃう……っ、はぁっ、あっ、んんっ": "我也是，嗯嗯，聞到你那濃郁的味道，感覺變得好奇怪……哈啊，啊，嗯嗯", "あっ、んっ、見て……っ、あたしのおっぱいに挟まれて、あなたのおちんちん、こんなにガチガチになって……っ": "啊，嗯，看……你的肉棒，被我的胸部夾着，變得這麼硬了……", "呼吸が荒れてる……そろそろ限界なの……？ いいよ、あたしのおっぱいに、びゅーって出して……": "呼吸變得急促了……差不多到極限了吧……？可以哦，對着我的胸部，射出來吧……", "んっ、はあぁっ……ほぉら、出しなさい……それ、それそれぇっ……！": "嗯，哈啊啊……來吧，射出來……就是那裏，那裏那裏……！", "ラストスパートをかけると、堪えきれなくなったペニスが一際大きく膨らんだ。": "進入最後衝刺階段後，無法忍耐的陰莖膨脹得更大了。", "あ、ふわっ……！？ んんぅっ、熱ぅい……はぅ……あ、はぁぁっ……": "啊，呼哇……！？  嗯嗯，好熱……哈……啊，哈啊啊……", "びゅるるぅって、出てる……すごい勢い……ん、んふぅっ……": "一股一股地，射出來了……好猛的勢頭……嗯，嗯呼……", "驚いたような表情を浮かべながら、キランは男の劣情を受け止める。": "看板一邊露出驚訝的表情，一邊接受着男人的慾望。", "その綺麗な乳房を、放出されたばかりの白濁液が汚していく。": "剛射出來的白濁液，弄髒了她那美麗的乳房。", "んふふ……こんなにいっぱい出してくれるなんて、よっぽどあたしのおっぱいが良かったんだね……": "嗯呼呼……射了這麼多出來，看來我的胸部讓你很舒服呢……", "でも、まだ終わりじゃないんだよ……？ もっと、もぉっと搾り取ってあげるんだから……": "但是，還沒有結束哦……？我會，會更多地榨取你的……", "妖しい微笑みとともに、キランは男にそう告げた。": "伴隨着妖豔的微笑，看板對男人這樣說道。", "淫らな行為は、その後も延々と続いたのだった。": "淫蕩的行爲，在那之後也一直持續着。"}