{"みんなー、せっかくキラの講演会に来てくれたのに遅れてごめんねー！": "大家，難得來聽基拉的演講，抱歉遲到了！", "キラ・サード": "基拉・薩德", "会場に来る途中で、植木鉢が落ちてきたり、大きな石が道をふさいでいたり、稲妻が直撃したりして大変だったんだよー": "在來會場的路上，花盆掉下來，大石頭堵住道路，被閃電直接擊中，真是不得了啊ー", "……さすが超不幸体質のキラ・サード": "……不愧是超不幸體質的基拉・薩德", "ヴェルメリオ": "威爾梅里奧", "稲妻が直撃したら死んじゃわない……？でも超不幸体質でも一生懸命がんばる姿が共感を呼んで、今、キラはオトギノクニの超人気者なんだよね": "被閃電直接擊中不會死嗎……？但是超不幸體質卻拼命努力的樣子引起了共鳴，現在，基拉是童話之國的超人氣者呢", "ティンカー・ベル": "汀可貝兒", "キラちゃん、そんな目に遭ったのに来てくれて嬉しいよ！": "基拉醬，你遇到那種事還來，我很高興哦！", "住民１": "居民1", "キラちゃん、はやく話を聞かせて！": "基拉醬，快點說說你的故事！", "住民２": "居民2", "ありがとー！ 講演会なんて恥ずかしいけど、キラ、がんばるよー。うわぁっ、稲妻が直撃したせいで用意してた原稿がボロボロだー！ どーしよー？ 何話そう？": "謝謝ー！ 雖然演講會很害羞，但是基拉，會加油的ー。嗚哇，因爲被閃電直接擊中，準備好的原稿都破破爛爛了ー！ 怎麼辦ー？ 要說什麼呢？", "……キラ・サード、バンジーの時のこと話したら？": "……基拉・薩德，說說蹦極跳時的事怎麼樣？", "おーっ、いーねー！ それ、いただくよー。実はキラね、この前バンジージャンプをやったんだけど、足に結んでたロープがブツンって切れちゃったんだ♪": "哦ー，不錯呢ー！ 那個，就用這個吧ー。其實基拉呢，之前去蹦極跳了，但是綁在腳上的繩子啪的一聲斷了♪", "それ、確実に死ぬヤツでしょ！": "那個，確實會死吧！", "あの時、キラ、すごくあせったけど、こんな体験滅多に出来ないと思ったらワクワクしたんだ♪": "那時，基拉，雖然非常着急，但是想到這種體驗很少有，就興奮起來了♪", "どうしてそこでワクワクするの！？": "爲什麼這種時候會興奮啊！？", "でも、このままだと、さすがにまずいと思ったからハッ、タッ、トゥッ！って体を反転させて何とかロープをつかんだの": "但是，基拉覺得這樣下去的話，果然還是不妙，所以就哈，嗒，嗚！地把身體反轉，總算是抓住了繩子", "……何という身体能力。風船のおかげもあるけど": "……多麼驚人的身體能力。雖然也多虧了氣球", "そのときキラ、思ったんだ。これがキラでよかったって。他の人の時に切れてたら大変なことになってたと思うから": "那時基拉，這麼想。還好是基拉。要是別人的話繩子斷掉就糟糕了", "ううっ、キラちゃん、何ていい子なんだ……！": "嗚嗚，基拉醬，多麼好的孩子啊……！", "どんな逆境でも楽しんでへこたれない姿勢、見習いたいわ": "無論在怎樣的逆境中都能享受不氣餒的姿態，真想學習一下", "じゃあ、次の話をするね！ こういう話ならいくらでもあるんだよー": "那麼，說下一個故事吧！ 這種故事的話，要多少有多少哦ー", "いろいろツッコミ所はあるけど、キラが人気ある理由はわかった気がする": "雖然有很多吐槽點，但感覺明白了基拉受歡迎的理由", "えへへ、今日は不幸に遭わないなー。楽しくお散歩できそうだよー": "嗨嘿嘿，今天沒有遭遇不幸呢ー。好像能愉快地散步了ー", "あの、もしかして君はキラ・サードちゃんだよね？": "那個，難道你是基拉・薩德醬嗎？", "村人１": "村民1", "うん！ キラだよ！": "是的！ 是基拉哦！", "実は相談に乗ってもらいたいことがあるんだけど": "其實我們有事想和你商量", "村人２": "村民2", "相談？ いいよー。キラに出来ることなら何でもするよー": "商量？ 可以哦ー。只要基拉能做到的話，什麼都會做的ー", "じゃあ、そこの路地裏に行かないか？ 人前では話しにくいことなんだ": "那麼，要不要去那邊的小巷裏？ 是在人前難以啓齒的事", "おーっ、深刻な話みたいだね？ キラ、一生懸命聞くよー": "哦ー，好像是很嚴重的事呢？ 基拉，會努力聽的ー", "しかし、それはもちろん村人たちの罠だった。": "但是，這當然是村民們的陷阱。", "はううっ、これが相談なの？ パンツ脱がされちゃってるんだけどー": "哈嗚嗚，這就是商量嗎？ 基拉的內褲被脫掉了ー", "相談っていうのは、チンポがパンパンに腫れちまったことなんだ。これじゃあ、満足に歩けなくて": "商量的事，就是雞巴腫得硬邦邦的。這樣的話，就沒辦法好好走路了", "……それはかわいそーだと思うけど、キラには治せないよー。キラ、お医者さんじゃないからー": "……雖然覺得你很可憐，但基拉治不了哦ー。因爲基拉不是醫生ー", "いや、治せるのはキラちゃんだけだ。それにこうなったのはキラちゃんのせいなんだぜ": "不，能治好的只有基拉醬。而且會變成這樣都是基拉醬的錯", "そ、そうなのー？ キラ、村人さんたちに何が悪いことしちゃったのー？": "是，是這樣嗎ー？ 基拉，對村民們做了什麼壞事嗎ー？", "いや、キラちゃんが可愛いからこうなってしまったんだ": "不，因爲基拉醬很可愛所以纔會變成這樣的", "お尻とかツルツルしているし、オマンコは清楚でおいしそうだし、キラちゃんには責任をとってもらわなきゃいけないな": "而且屁股也很光滑，小穴也很清秀，看起來很好喫，所以必須讓基拉醬負起責任纔行呢", "ふええええ？ よくわからないけど、キラのせいならがんばるよー。それで何をしたらいいの？": "呼誒誒誒誒？ 雖然不是很明白，但如果是基拉的錯的話，我會努力的ー。那麼，我該做什麼呢？", "俺の場合はチンポをしゃぶってくれれば治ると思う": "我的話，只要幫我口交的話應該就能治好了", "でもお口はひとつだからね。俺は下のお口でしゃぶってもらえるかな": "但是嘴巴只有一個呢。能不能用下面的嘴巴幫我口交呢", "でもでも、キラ、こんなおっきなモノ、お口に入らないよー": "但是但是，基拉，這麼大的東西，基拉的嘴巴放不進去的ー", "天空神殿では女の子の穴におかしなモノを挿れてはいけませんって教えられたし、だから……んむぅ、ん、んぶぅっ！？": "在天空神殿的時候，我被教導過不能把奇怪的東西插進女孩子的洞裏，所以……嗯唔，嗯，嗯噗！？", "いや、ちょっと試してみればいいよ": "不，稍微試試看就好了", "ていうか、もう先っちょ入っちゃってるよ": "話說，已經插進去了哦", "背後の男はキラ・サードの女陰に肉棒を無遠慮に突っ込み、正面の男も強引に喉奥まで肉棒を挿入した。": "背後的男子毫不客氣地將肉棒插入基拉・薩德的女陰，正面的男子也強行將肉棒插入喉嚨深處。", "はむうぅっ、んちゅ、くちゅっ、ぴちゃ、あむっあむっ、んうぅっ、うくぅっ……はふっ、あはぁああ……！": "哈唔唔，嗯啾，咕啾，噗啾，啊唔啊唔，嗯唔，唔咕……哈呼，啊哈啊啊……！", "キラ・サードの口の中は肉棒でいっぱいになり、同時に棍棒で突くような律動が、狭く初々しい女陰を凌辱していった。": "基拉・薩德的嘴裏被肉棒塞滿，同時像棍棒一樣突刺的律動，凌辱着狹窄而純真的女陰。", "むああっ、たしゅけて、キラ、ぜんぜん息出来にゃいよ……！ ん、んじゅっ、味とかもっ、しゅごく変だし、じゅる、じゅるるっ……": "唔啊啊，救救我，基拉，完全不能呼吸了……！ 嗯，嗯啾，味道也，非常奇怪，啾嚕，啾嚕嚕……", "おかしいな。気に入ってもらえるはずなんだけどな": "奇怪啊。應該會喜歡的", "ああっ、キラちゃんのオマンコ最高だよ……！ きつくてチンポ慣れしてない感じっ、でもそれが逆にそそられる……！": "啊啊，基拉醬的小穴最棒了……！ 緊緻的感覺，雞巴還不習慣，但反而讓人興奮……！", "はむっ、ぷちゃ……ふえぇっ、そんなにしたらっ、擦れて、痛いよ……！ そんにゃにズコズコ突かないでほしいよーっ、じゅる、んぐっ、くふぅ……": "哈唔，噗啾……嗚誒誒，那樣的話，摩擦，好痛……！ 不要那樣抽插啊，啾嚕，嗯咕，咕呼……", "にゅうううっ、んにゅ、お腹の奥っ、んっ、擦れて、熱くなってるよぉっ、ふぅ、んっ、あぁうっ、きっとこれ、腫れちゃってるよー……": "噫唔唔唔，嗯噫，肚子的深處，嗯，摩擦，變熱了，呼，嗯，啊啊嗚，肯定，腫起來了……", "これ以上、したらっ、キラのからだ、こわれちゃうっ、んっ、はぁう、うぅんっ、んむ、むぅっ、じゅっ、じゅぶっ、く、ふぅ……": "再繼續下去的話，基拉的身體，會壞掉的，嗯，哈啊嗚，嗚嗯，嗯唔，唔，啾，啾噗，咕，呼……", "しかし、キラの訴えには耳を貸さず、村人たちは更に激しい行為へとエスカレートしていく。": "但是，村民沒有理會基拉的控訴，行爲變得更加激烈。", "ああっ、俺、人気者のキラちゃんとヤッてるんだな……。": "啊啊，我，正在和受歡迎的基拉醬做愛啊……。", "キラちゃんのオマンコで、俺のチンポは元気をもらってるんだ……！": "基拉醬的小穴，讓我的雞巴變得精神了……！", "ああっ、はむうっ、れろ、ぷちゃ……っ、今日は不幸に遭わないと思ってたけど、やっぱり襲って来たよー": "啊啊，哈唔，舔，噗啾……，今天本來以爲不會遇到不幸的，果然還是被襲擊了", "でもキラ、へこたれない……！ 村人さんたちのおチンポを腫らした責任があるし、何とか治してみせるよー": "但是基拉，不會氣餒的……！ 我有讓村民們的雞巴腫起來的責任，我會想辦法治好的", "ううっ、キラちゃんって何て素直でいい子なんだ……": "嗚嗚，基拉醬真是個坦率的好孩子啊……", "いい子過ぎて、自分のやってることが恥ずかしくなるが、ここでやめるわけにはいかねえ": "你太乖了，我都要爲自己的行爲感到羞恥了，但我不能在這裏停下來", "んむぅ、んっ、じゅっ、じゅちゅっ……！ がんばるっ、キラ、がんばってうけとめるからっ、はぁっ、あむぅっ、こわれちゃうかもだけどっ、それでもっ": "嗯唔，嗯，啾，啾啾……！ 基拉會努力的，我會努力接受的，哈啊，啊唔，雖然可能會壞掉，但即便如此", "んんぅうっ、んっ、じゅちゅ、くちゅっ、んふううぅっ、んっ、ふぁっ": "嗯嗯唔唔，嗯，啾啾，咕啾，嗯呼唔唔唔，嗯，呼啊", "村人たちがさらに肉棒を突き立て、そして亀頭が大きく膨らんだ瞬間――": "村民們更加用力地將肉棒頂進去，然後在龜頭膨脹的瞬間——", "んんんぅううう！ んっ、ふぁ、ぷぁあああっ、あはぁぁぁあああぁぁぁっ！": "嗯嗯嗯唔唔唔唔！ 嗯，呼啊，噗啊啊啊啊，啊哈啊啊啊啊啊啊啊啊啊啊！", "はむうっ……！ んぐんぐ……ぷはぁっ！ にゃんか不味くて苦い液がたくしゃん出て来たよー！ おくちで、村人さんのが、いっぱい暴れてるよー！": "哈唔……！ 嗯咕嗯咕……噗哈！ 出來了好多又苦又難喝的液體！ 村民先生的肉棒，在嘴裏亂動！", "村人たちはこの液を大量に出すことで腫れが治ると説明した。": "村民們解釋說，只要大量射出這種液體，腫脹就會消退。", "はむはむっ……うん、わかった……苦しいけど、キラ、がんばるよっ……": "哈唔哈唔……嗯，我知道了……雖然很難受，但基拉會努力的……", "だから村人さん、いっぱい出してっ！ キラの女の子の穴、どんどん使ってえぇー！！": "所以村民先生，射出來吧！ 大量使用基拉的女性小穴吧！！", "射精が落ち着き、村人たちの肉棒は力を失っていった。": "射精平息下來，村民們肉棒失去了力量。", "おーっ、小さくなってる。キラ、村人さんの病気治したんだね": "哦——變小了。基拉治好了村民先生的病呢", "ああ。キラちゃん、ありがとう": "啊啊。小基拉，謝謝你", "村人１・２": "村人1・2", "いえいえ、どういたしまして。キラ、おまたの腫れを治す方法わかったよー。これからもたくさんの男の人の腫れを治していくよー": "不不，不用謝。基拉知道怎麼治療大腿根部的腫脹了。今後也會治療很多男人的腫脹的", "この話を聞いた男たちはキラ・サードのもとに殺到したが、受付に微笑むドロシーを配置したことで事なきを得た。": "聽到這件事的男人們都湧向了基拉・薩德，但因爲安排了微笑的桃樂絲在接待，所以沒有發生任何問題。", "キラ・サードは今日も、みんなに元気と希望を与えるいい子である。": "基拉・薩德今天也是給大家帶來活力和希望的好孩子。"}