{"あ、すみません": "啊，對不起", "住民": "居民", "人間さん、大丈夫ですか？ 街の方とぶつかって転びそうになってましたけど": "人類君，沒事吧？ 你和街上的行人撞到了，差點摔倒了", "ピュルテ": "看板", "念のため、足をちょっと見せてください……特にケガはなさそうですね、よかった": "爲了以防萬一，讓我看看你的腳……好像沒有受傷，太好了", "どうしたの人間さん、足くじいたの？ なんだか痛そうにヒョコヒョコしてるし、きっと捻挫ね": "怎麼了人類君，扭到腳了嗎？ 看你好像很痛地一瘸一拐的，一定是扭傷了", "キラン": "看板", "そういうときはね、ココをこっち側に思いっきり曲げるといいと思うの。えいっ！": "這種時候呢，我覺得把這裏往這邊用力地彎曲一下就好了。嘿！", "に、人間さんの足があらぬ方向へ……！ それ以上はまずいですよ、キランさん！": "人，人類君的腳彎向了奇怪的方向……！ 再這樣下去就糟了，看板小姐！", "知らない知らない、えいえいっ！": "不知道不知道，嘿！", "おお～、身体に良さそうな音がゴギゴギ鳴ってますねえ。とてもマッサージ上手です！": "哦哦～身體發出了感覺很舒服的咯吱咯吱聲。你很擅長按摩呢！", "シャシャ": "夏夏", "でしょでしょー！ あたしってば、すごくない？ まあ当たり前のことなんだけど！": "對吧對吧！我是不是很厲害？不過這也是理所當然的！", "謎の自信を持ってやってるところも、見ていて気持ちがいいですねぇ": "看你充滿謎之自信的樣子，我也感覺很舒服呢", "もう、シャシャってば。そんなに褒められたら照れちゃうんだから！": "真是的，夏夏你真是的。你這麼誇我，我會害羞的！", "あれ？ 人間さん、なんだか顔面蒼白になってるよ。え、死ぬほど痛い……？": "咦？人類君，你的臉色怎麼變得蒼白了。誒，疼得要死嗎……？", "ど、どうにかやめてくれました……人間さん、とりあえず座って身体を楽にしてくださいっ": "終，終於停下了……人類君，總之先坐下，放鬆一下身體", "も～、そんなに痛がるなんてオーバーねぇ。まさか人間さん、あたしのやり方が間違ってるって言いたいの？": "真是的～，疼成這樣也太誇張了。難道人類君想說我的做法有問題嗎？", "そういうわけではないと思いますけど……というか、まだ痛みに悶絶しているみたいですね": "我覺得不是……話說，他好像還在痛得要死", "あぁ、これはウソとか演技じゃないと思いますよー。額に浮かんでいるのは紛れもなく脂汗ですっ": "啊，我覺得這不是說謊或者演技。他額頭上冒出的汗珠是貨真價實的", "む～……あのねぇ、そんなふうに後から言われたって、教えてもらってないことはできるわけないでしょっ。そもそもあたしは心配してあげたのに": "唔～……我說啊，就算你事後這麼說，我也不知道怎麼做啊。而且我本來是在擔心他", "ちょっと痛いくらいガマンできない人間さんが、軟弱なだけなんだから。ふんっ！": "人類君只是太軟弱了，連稍微有點痛都忍受不了。哼！", "その後……痛めた足を休ませるため、一行で宿に立ち寄ることとなった。": "之後……爲了給疼痛的腳休息，一行人來到了旅館。", "個室でしばらく大人しくしているとキランがやって来て、こちらをじっと見てくる。": "在單間裏老實待了一會兒後，琪蘭走了進來，盯着這邊看。", "い、言っておくけど……あたしは何も悪くないんだからね": "我，我先說好……我可什麼錯都沒有哦", "人間さんもいつまでもピーピー痛がってないで、さっさと治しなさいよね。もうっ": "人類君也別一直喊痛，趕緊給我治好。真是的", "相変わらずというかなんというか、キランは悪びれることなくそう口にする。": "該說是琪蘭還是老樣子嗎，她毫不愧疚地說道。", "これは……さすがにちょっと、おしおきをしないといけないだろう。": "這……看來得稍微懲罰一下她了。", "え？ ちょ……何、なに！？ 手、引っ張らないでよぉっ。んんっ……": "咦？等……什麼，什麼！？別拉我的手啊。嗯嗯……", "おしおき？ あたしに！？ や、やだやだ、止めてぇっ……！": "懲罰？對我！？不，不要不要，住手……！", "くぅぅっ……な、なんで……あたしがこんなことされなくちゃ、いけないのよぉっ……": "咕嗚嗚……爲，爲什麼……我非得被你這樣對待不可啊……", "マッサージ、してあげただけじゃない……むしろ人間さんが感謝するべきなのにっ……んんぅっ……": "我只是給你按摩了而已……反而是人類君應該感謝我纔對……嗯嗯……", "抗議をしてくるキランだったが、こちらとしても簡単に引き下がるわけにはいかない。": "琪蘭雖然在抗議，但我這邊也不能輕易退讓。", "あ、はぁっ……後ろから強引になんて、イヤぁ……んっ、くぅぅっ……": "啊，哈啊……從後面強行來什麼的，不要啊……嗯，咕嗚嗚……", "頬が紅潮しているということは、キランも感じてはいるのだろう。ならばと挿入したペニスをゆっくり前後に動かし始める。": "琪蘭的臉頰泛紅，看來她也有感覺。既然如此，我開始緩緩前後抽插插入的陰莖。", "うぅぅっ……！ や、ぁぁっ……誰か、来てぇっ……助けてよぉっ……くぅんっ……": "嗚嗚嗚……！呀，啊啊……誰來，來一下……救救我啊……咕嗯……", "幸い、壁が厚いのもあって、外にいる仲間たちにキランの声は聞こえていないようだった。": "幸好，因爲牆壁很厚，外面的同伴們似乎沒聽到琪蘭的聲音。", "はぁんっ……あ、あたし……人間さんに……ぐちゅぐちゅって、されちゃってるぅっ……あ、はぁ……ふぁぁっ……！": "哈嗯……我，我……被人類君……咕啾咕啾地，玩弄着……啊，哈啊……呼啊啊……！", "このっ……あんまり……調子に、乗らないでよね……くふぅっ……ん、んぅっ……": "你……不要太……得意忘形了……咕呼……嗯，嗯嗚……", "口ではそう言っているものの、キランの秘部からは愛液が溢れ出している。": "雖然琪蘭嘴上這麼說，但她的祕部卻溢出了愛液。", "素直に謝ってくれたら許してあげるよ、とキランに伝えると。": "我告訴琪蘭，如果她老實道歉的話，我就原諒她。", "なんでぇ……？ あたしは、なんにも、悪くないもん……んんっ……はぁ……はぁっ……": "爲什麼……？我，什麼錯都沒有啊……嗯嗯……哈啊……哈啊……", "くぅぅっ……絶対、ぜぇったい……謝らないんだから……ふぁぁ……ん、んぅっ……！": "咕嗚嗚……我絕，絕……絕對不會道歉的……呼啊啊……嗯，嗯嗚……！", "それなら、仕方ない。彼女の膣奥にまで届くように、ペニスを深々と差し込んでいく。": "既然如此，那就沒辦法了。我將陰莖深深地插入，直達她的陰道深處。", "くひぃぃんっ……！ あ、ぁ……そんな、奥まで……あ、あぁっ！ んっ、んんぅっ、ふぅぅっ……！": "咕噫噫噫嗯……！ 啊，啊……那麼，深……啊，啊啊！ 嗯，嗯嗯嗚，呼嗚嗚……！", "あぅぅっ……こんなの……初めて、だよぉっ……あ、あっ！ ふぁぁんっ！": "啊嗚嗚……這樣的……還是，第一次……啊，啊！ 呼啊啊嗯！", "もう一度言ってごらん、と少しだけ意地悪にキランに告げる。": "我有點壞心眼地告訴琪蘭，再重複一遍。", "はぁ、はぁぁっ……こ、こんなの……知らない……知らないんだからぁっ……！ くふぅっ……": "哈啊，哈啊啊……這，這樣的……不知道……不知道啊……！ 咕呼嗚……", "ん、んぅっ……何度も言わせるなんて……人間さん、シュミ悪いよぉ……くぅぅんっ……": "嗯，嗯嗚……讓我重複好幾次……人類君，你品味真差……咕嗚嗚嗯……", "愛液に濡れた膣襞が、ペニスの四方八方からきつく絡み付いてくる。": "被愛液弄溼的陰道壁，從陰莖的四面八方緊緊地纏繞上來。", "はぁっ、あっ、すごいっ、んっ、もちつきより激しい……っ、ん、あぁっ、はぁんっ": "哈啊，啊，好厲害，嗯，比搗年糕還激烈……嗯，啊啊，哈啊嗯", "あぁっ、あんっ、あたしのナカっ、こねくりまわされて……ぇっ": "啊啊，啊嗯，我的裏面，被來回攪動……誒", "すっかり高まった射精衝動をキランにぶつけるように、こちらも腰を突き動かしていく。": "我這邊也動起腰來，將完全高漲的射精衝動發泄在琪蘭身上。", "んんぅっ……ダ、ダメぇっ……これ以上されちゃったらぁ……もう、あたし、イっちゃうぅっ……ん、んんぅっ、ふあぁぁんっ……！": "嗯嗯嗚……不，不行……再這樣下去的話……我，我就要，去了……嗯，嗯嗯嗚，呼啊啊啊嗯……！", "はぁ、はぁぁっ……人間さんのが、あたしの中をずぼずぼ掻き回してるぅっ……あ、んあぁぁっ！": "哈啊，哈啊啊……人類君的，正在我的裏面來回攪動……啊，嗯啊啊啊！", "くふぅぅっ……イ、イク……イク、イクぅっ！ イっちゃうぅぅっ！ はあぁんっ！": "咕呼嗚嗚……去，去了……去了，去了！要去了！哈啊啊嗯！", "ふぁぁっ、あ、あああああぁぁぁああああぁぁぁぁぁぁぁぁぁっ……！": "呼啊啊，啊，啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊……！", "絶頂を迎えたキランは、華奢な身体を二度、三度と大きく跳ねさせた。": "迎來高潮的琪蘭，纖細的身體一次又一次地劇烈抽搐。", "同時に彼女の最奥へと、大量の白濁液を放出する。": "與此同時，大量的白濁液被射入了她的最深處。", "ふぁぁ……す、すご……かった、よぉ……ん、んんぅっ……はぁ……ぁ……": "呼啊啊……好，好厲……害……嗯，嗯嗯嗚……哈啊……啊……", "蕩けたような表情を浮かべて、キランは肩で呼吸をしている。": "琪蘭露出陶醉的表情，肩膀上下起伏地喘息着。", "熱いの、いっぱい……ナカに、出されちゃった……はぁ……あ、あぁっ……": "熱熱的，好多……射在，裏面了……哈啊……啊，啊啊……", "――これで、少しは自己中心的なところを反省してくれたらいいのだけど。": "——如果她能稍微反省一下自己那自我中心的性格就好了。", "後からの仕返しに怯えつつ、そんなことを考えるのだった。": "我一邊害怕着她之後的報復，一邊想着這樣的事情。"}