{"ふぅ、じゃあこの辺でテント立てるわよ": "呼，那我就在這附近搭帳篷了", "サラマンダー": "沙羅曼達", "キャンプなんて久しぶりだねぇ": "好久沒露營了呢", "エミリー": "艾蜜莉", "あ、火を起こす道具、忘れた。これじゃ何もできない": "啊，我忘了帶生火的工具。這樣就什麼都做不了了", "クレア": "克蕾婭", "ちょっと！ いくらなんでも準備甘すぎない！？": "等下！再怎麼說準備也太不充分了吧！？", "でも、火を操るのはお手の物、って感じの子がいるよねぇ。というわけでお願いします": "但是，有個感覺很擅長操縱火焰的孩子呢。所以就拜託你了", "あんたたち、私がいなかったらどうするつもりだったのよ……まあ、火を用意するのは別に構わないけど。……よっ！": "你們要是沒有我，打算怎麼辦啊……算了，準備火倒沒什麼問題……嘿！", "うわっ、指先から炎が出た。カッコいい": "嗚哇，指尖冒出了火焰。好帥", "そ、そう？ 別にそんなに褒めたって何にも出てこないわよ……": "是，是嗎？就算你這麼誇我，我也不會給你什麼的……", "ほんと、ほんと。サラマンダーがいてくれて良かったと思ってるよぉ。人間さんもそう思うでしょぉ？": "真的，真的。有沙羅曼達在真是太好了。人間君也是這麼想的吧？", "え、そ、そう？ 褒め過ぎだってば": "哎，是，是嗎？誇過頭了啦", "私は天空神殿から特級管理エルマイトに指定されてる、四大精霊よ？ 自分の属性なんだから、火が使えなきゃ嘘でしょ": "我可是被天空神殿指定爲特級管理聖之力的四大精靈哦？火是我的屬性，用不了火的話就是騙人的吧", "えー？ じゃあもっとすごいことできちゃう？": "哎？那你能做些更厲害的事嗎？", "カッコいいところ見たい": "我想看看你帥氣的一面", "……ふふっ、しょうがないわね。じゃあ見てなさい、口から火を吹いてあげる": "……呵呵，真拿你們沒辦法。那你們看着吧，我從嘴裏噴火給你們看", "そんなことできるの？": "你能做到那種事嗎？", "くああっ！": "咕啊啊！", "出た！": "出來了！", "人間さん、スホマで撮影したの？ どう？": "人間君，你用手機拍了嗎？怎麼樣？", "えー？ そんなに私との思い出を残しておきたかったの？": "哎？你就那麼想留下和我的回憶嗎？", "って、ちょっとなにこれ！ ブッサ！ 削除して、削除！": "話說，這是什麼啊！噗！刪掉，刪掉！", "そりゃあ、あれだけ大きく口開けてたら、まず可愛く写ることはないよねぇ": "那個嘛，嘴張得那麼大，肯定拍不出可愛的樣子啦", "は、はぁっ！？ あんたたちがやれって言ったんでしょ！": "哈，哈啊！？是你們讓我這麼做的吧！", "そこまで強要したつもりはないよぅ": "我們可沒那麼強迫你哦", "うるさいっ！ ほんとは内心笑ってるんでしょ、そうやって馬鹿にしてるとあんたたちを灰にするわよっ！": "羅嗦！你們其實心裏都在笑吧，再這樣瞧不起我的話，我就把你們燒成灰燼！", "乗っかったりキレたり忙しいね": "一下生氣一下又笑，你可真忙啊", "テントの近くの洞窟、そこに来るようにというサラマンダーからの呼び出しだった。エミリーとクレアの目を盗んで、夜更けに洞窟に訪れるとサラマンダーが待ち受けていて、遅いと睨まれた。": "沙羅曼達叫我們到帳篷附近的洞窟去。我趁艾蜜莉和克蕾婭不注意，深夜來到洞窟，沙羅曼達已經在那等着了，她瞪着我說我來晚了。", "が、すぐに彼女は目を伏せる。": "但是，她馬上又低下了頭。", "……あ、あのさ。知り合ったときのこと……覚えてる？ ハロウィンでさ、あたしが素直に言えなくて、それを一緒に楽しもうって誘ってくれて……": "……那，那個。還記得……我們剛認識的時候嗎？在萬聖節的時候，我沒能坦率地說出來，而你邀請我一起享受節日……", "その時くらいから、あたし……あんたのことさ……好き、っていうか……。で、でも、どうしていいかわかんなくて……": "從那時起，我……就對你……喜歡，應該說……。但，但是，我不知道該怎麼辦……", "普段は少しツンツンしているが、いまのサラマンダーは素直に感情をぶつけてきてくれていた。そんなギャップがまた、こちらの胸をときめかせる。": "雖然平時有點傲嬌，但現在的沙羅曼達坦率地表達了自己的感情。這種反差又讓我心動不已。", "私……こういう男女のこと、よく知らないけど……好きって気持ちは、伝えたいから……。こうすれば、いいんだよね？": "我……雖然不太懂男女之間的事……但我想傳達我喜歡你的心情……這樣做，就可以了吧？", "服をはだけさせて誘うように足を開くサラマンダー。明らかに誤解があるとは思うが、こちらも欲望には勝てずにズボンを下ろしてしまう。": "沙羅曼達敞開衣服，張開雙腿誘惑我。雖然她明顯有所誤解，但我也沒能戰勝慾望，脫下了褲子。", "それに、ここで止めたら彼女に恥をかかせることにもなる。": "而且，如果我在這裏停下來的話，也會讓她感到羞恥。", "そ、それで……これからどうすればいいの……？ ねえ、あんたがリードしてよ……": "那，那麼……接下來該怎麼做呢……？喂，你來引導我吧……", "いざ行為を始めようとすると途端にしおらしくなるサラマンダー。どうしたのかとこちらが問いかけると、顔を真っ赤にした。": "一到要開始做愛的時候，沙羅曼達就突然變得溫順起來。我問她怎麼了，她卻滿臉通紅。", "こ、こういう、恋愛とか、そういうのわかんないの……。変なことして嫌われたくなくて……こんなこと言わせないでよ、もう……っ！": "這，這種，戀愛什麼的，我不是很懂……我不想做奇怪的事被你討厭……別讓我這麼說啊，真是的……！", "でも、裸でアレコレする、くらいの知識はあったわけだ。でないと、いきなり脱ぎだす行動にはつながらないだろう。": "但是，她還是知道裸體做愛之類的事情。不然的話，她也不會突然脫衣服吧。", "ば、バカ……っ！ それは知識として知ってただけで、実際の経験に基づいてたわけじゃないから……っ！ だ、誰とでもこういうことしてるとか、思わないでよね……": "笨，笨蛋……！我只是知道這些知識，不是基於實際經驗……！別，別以爲我跟誰都能做這種事……", "ひゃ、んぅ……っ！ い、いきなり触らないでぇ……っ、まだ、私、良いって言ってないのにぃ……！": "呀，嗯……！別，別突然摸我……我，我還沒說可以呢……！", "秘裂に手を伸ばすと、彼女の入り口は既にたっぷりと蜜をたたえていた。": "我伸手摸向她的祕裂，她的入口已經充滿了蜜液。", "これだけ素直に反応しているのだから、良いと言っているようなものだろうに。": "反應這麼誠實，不就等於在說可以摸了嗎。", "はぁっ、身体が熱くなってきたぁ……っ！ あんたに触られたとこ、なんか敏感になってきてる……やぁんっ": "哈啊，身體變熱了……！被你摸的地方，變得好敏感……呀啊", "こちらもそろそろ興奮が高まってきている。彼女に挿入すべく、竿をサラマンダーの濡れた入口へ近づけていく。": "我也差不多興奮起來了。爲了插入她，我把肉棒湊近沙羅曼達溼潤的入口。", "ちょ、ちょっと待って！ 流石にそれは心の準備が……よく考えたら、そんな大きいの入るわけ……きゃぁっ！": "等，等一下！我還沒做好心理準備……仔細想想，那麼大的東西怎麼可能進得來……呀啊！", "あはぁぁぁぁぁ……っ！ は、入ってる、あんたのが、私のナカ、ずんずん押し広げてるぅ……っ！ はぁっ、はぁぁ……っ": "啊哈啊啊啊啊啊……！進，進來了，你的那個，正在我的裏面，不斷擴張着……！哈啊，哈啊啊……", "慌ててこちらを制止しようとするサラマンダーをよそに、そのまま挿入する。": "沙羅曼達慌忙想要制止我，但我沒有理會，直接插入了她。", "ぬぷりという音とともに、彼女の暖かい膣内がこちらの竿を飲み込んだところで、彼女の横腹に手を添えて腰を前後に動かし始めた。": "伴隨着噗呲一聲，她的溫暖陰道吞沒了我的肉棒，我用手扶着她的側腹，開始前後抽動腰部。", "あっ、んんっ、はぁんっ！ すごっ、中、ぐりぐりされてるっ！": "啊，嗯嗯，哈啊嗯！好厲害，在裏面，頂來頂去的！", "擦れたとこ、じんじんしてきちゃうっ、んぅ、やぁっ！ はぁっ、あっ、あぁうっ……！": "摩擦的地方，感覺麻麻的，嗯，呀啊！哈啊，啊，啊啊嗚……！", "んぅっ、はぁぁんっ！ ……こ、こんなこと言うの、恥ずかしいけど、あんたとするの、思ってたよりずっと、気持ちいい……っ！": "嗯，哈啊啊！ ……說，說這種話，雖然很害羞，但是和你做愛，比我想象的，要舒服得多……！", "慣れていないという彼女の言葉を裏付けるように、膣道は狭くきつかったが、サラマンダー自身はしっかり快感を得られている様子だ。": "雖然陰道很緊，證明了她確實不習慣做愛，但沙羅曼達自己似乎已經感受到了快感。", "もっと深く味わってほしいと、その乳房にも手を伸ばしていく。": "爲了讓她感受得更深，我伸手去摸她的乳房。", "やぁ……っ！ お、おっぱい、だめっ、あっ、はぁっ、んんっ……！": "不……！ 胸，胸部，不行，啊，哈啊，嗯嗯……！", "やだそれ、んっ、あぁんっ！ 触りかた、やらし……っ、あっ、あぁうっ！": "不要那樣，嗯，啊啊！ 摸法，好下流……啊，啊啊嗚！", "ばかぁ……っ！ 気持ちよすぎて、おかしくなっちゃいそうだから、はぁぁんっ、んっ、あんっ！": "傻瓜……！ 太舒服了，感覺要變得奇怪了，哈啊啊，嗯，啊嗯！", "乳首を摘み上げるたび、彼女の蜜壺がひくひくと反応する。その刺激を堪能していると、やがて股間に熱いものが感じられるようになる。": "每次捏住乳頭，她的蜜壺都會抽搐着做出反應。當我享受着這種刺激時，不久後，我感覺到股間有一股熱流。", "わ、私、もう限界かもぉ……っ！ お願いっ、一緒にイってぇ……っ！": "我，我，可能已經到極限了……！ 求求你，一起高潮吧……！", "イクときは、あんたと一緒じゃなきゃ嫌なのぉ、やんっ、はぁぁっ！": "我要高潮的時候，一定要和你一起，呀，哈啊啊！", "どうやら彼女もそろそろのようだ。誰にも穢されていなかったその花園を味わい尽くすべく、夢中で腰を打ち付ける。": "看來她也差不多了。爲了品嚐她那從未被玷污過的花園，我忘我地抽插着。", "はぁぁっ、んぁんっ、きてぇっ！ 私の中にっ、あんたのいっぱい、感じさせてぇ、やぁっ、んくぅっ！": "哈啊啊，嗯啊嗯，來吧！ 在我的裏面，讓我充分感受，你的，呀啊，嗯嗚！", "ああああぁぁぁっ、あっ、はっ、んんんぅっ！ つよいの、きちゃうっ、んっ、はぁっ、おなかの、おくっ、じんじんしてるぅ……っ": "啊啊啊啊啊啊啊，啊，哈，嗯嗯嗯嗚！ 強烈的，要來了，嗯，哈啊，肚子的，深處，酥酥麻麻的……", "イッちゃうっ、んっ、あっ、イクっ、イクっ、あっ、あっ、ああああぁぁぁ――……っ！": "要去了，嗯，啊，去了，去了，啊，啊，啊啊啊啊啊啊啊——……！", "ひっ……あぁっ、あぁぁぁぁぁぁんっ！ 中に……っ、熱いの、きてる……ぁっ、ひぁぁぁぁぁんっ！！": "咿……啊啊，啊啊啊啊啊啊啊嗯！ 熱熱的……，射到，裏面了……啊，咿啊啊啊啊啊嗯！！", "膣奥めがけて欲望を放出させる。それと同時に彼女も絶頂し、収縮した膣内が肉棒を締め上げた。": "我將慾望射向了陰道深處。與此同時，她也達到了高潮，收縮的陰道緊緊地夾住了肉棒。", "はぁ、はぁぁぁ……っ、私の奥のほうにぃ、あんたの熱いやつ、たくさん注がれちゃったぁ……っ": "哈啊，哈啊啊啊……，你的熱熱的，射了好多，到我的裏面了……", "恍惚として余韻に浸るサラマンダー。満足気に、こちらに微笑みかける。その表情はまだ、普段の彼女のように角がなく柔らかいもので、思わずどきりとさせられる。": "沙羅曼達沉浸在恍惚的餘韻中。她滿足地對我微笑。她的表情已經恢復了平時的柔和，讓我忍不住心跳加速。", "なんか、私……エッチなことって、あんまり気持ちいいものじゃないと思ってたんだよね……。でもいまは、すごく感じちゃってた……": "我覺得……做愛，不是什麼舒服的事情……。但是現在，我感覺非常舒服……", "私ってエッチな子なのかなあ、それとも、あんたが相手だから？": "我是個好色的女孩子嗎，還是說，因爲對象是你？", "って、そんなのどっちでもいいか。その……あんたとするの、幸せだったし": "不對，這種事怎樣都好。那個……和你做愛，我很幸福", "慣れない行為に不安な部分もあるようだが、それでも充足感を得られているようだ。そんな彼女に、こちらも満たされた気持ちになる。": "雖然對不習慣的行爲有些不安，但即使如此，她似乎還是得到了滿足感。看到這樣的她，我也感到滿足。", "……だから、また私としなさいよね。これっきりだなんて言わないで。……こ、これは絶対よっ！ 断ったら、あんたも灰にしてやるんだからっ！": "……所以，還要和我做哦。不要說這是最後一次……這，這是絕對的！ 如果你拒絕的話，我就把你變成灰燼！", "そんな物騒なことを言うサラマンダーだったが、頬の緩みは全く隠せていない。": "雖然沙羅曼達說着這樣危險的話，但完全掩飾不住她臉上的笑容。", "少し素直じゃなく、ゆえに可愛らしい彼女にますます惹かれていくのだった。": "我越來越被這個不坦率，但因此而可愛的她所吸引。"}