{"そろそろお昼の時間ですね。みなさん、何か食べたいものはありますか？": "差不多到中午了。大家有什么想吃的东西吗？", "ピュルテ": "看板", "お餅ー！ あたしはお餅が食べたいんだから！ ねぇ、いいでしょ？": "麦芽糖！ 我想吃麦芽糖！ 嗯，可以吧？", "キラン": "金兰", "お醤油に軽く浸したアツアツのお餅を、みょ～んと伸ばしてあむっと一口……あぁ、もう想像しただけでたまらないんだから！ 人間さんもそう思うわよね？": "把稍微浸过酱油的热麦芽糖拉～长，然后一口吃下去……啊，光是想象就受不了了！ 人类君也这么想吧？", "んー……ですがキランさん、お餅を出すようなお店は見当たらないみたいです": "嗯……但是看板小姐，好像没有店家有卖年糕", "大丈夫ですよピュルテさん。私が片っ端からお店に飛び込んで、なんとかお餅を用意してもらえないか土下座で頼み込んでみますから！": "没问题的看板小姐。我会一家一家地去店里，下跪求他们能不能想办法准备年糕！", "シャシャ": "夏夏", "ど、土下座ですか？ でも、さすがに断られるんじゃ……": "下，下跪吗？但是，再怎么说也会被拒绝吧……", "なら別の街までひとっ走りして、なんとしてでも買ってきます！ 心配ご無用なのです！": "那我就跑到别的城市，无论如何都要买回来！不用担心！", "シャシャ……気持ちは嬉しいけど、そこまでしなくてもいいから……": "夏夏……你的心意我很高兴，但不用做到那种地步……", "諦めなくてもいいんですよ？ 希望を貫くのは尊いことです。私がこの命に代えても、お餅を確保してみせますっ！": "不要放弃也可以哦？贯彻希望是件很尊贵的事。就算要我用这条命交换，我也会确保年糕的！", "そんな大袈裟な話にしないでって言ってるの！ もうっ": "我是说不要把事情说得那么夸张！真是的", "えーっと……シャシャさんは、他に気になるお店とかありましたか？": "那个……夏夏小姐，你还有其他在意的店吗？", "お餅以外でですか？ だとしたら、そうですねぇ……あのお店はどうでしょう": "年糕以外的吗？这样的话，我想想……那家店怎么样", "普通の中華飯店ですね。あ、張り紙が出ています": "是普通的中华饭店呢。啊，有贴告示", "今日はもう食材が切れてて、出せるメニューが少なくなってるみたいだけど": "今天食材已经用完了，能出的菜好像很少", "なら私を食材として使ってもらえれば、メニューの足しになるというものでしょう。この身体を好きに使ってもらいます！": "那么只要把我当成食材，就能弥补菜单上的不足了吧。请随意使用我的身体！", "そ……そんなの絶対ぜーったいダメなんだから！": "绝……绝对绝对不可以做那种事！", "誰かを助けるのは、そりゃいいことだけど……男相手に身体を好きにしてなんて言うのは、不用心すぎなんだから！": "帮助别人是件好事……但让男人随意使用自己的身体，也太不小心了！", "どうしてですか？ お店の人たちの力になれれば、私はそれでいいのですが": "为什么？只要能帮上店里的忙，我就满足了", "シャシャがよくてもあたしが認めないの！ まったく、ヘンなことされてからじゃ遅いんだからね！": "即使夏夏同意，我也不同意！真是的，要是被做了奇怪的事就晚了！", "そもそも身体を好きにするの意味が思いっきりズレてるような……": "说到底，随意使用身体的意思好像完全不一样……", "――やがて閉店を迎えた中華飯店に、キランが一人で訪れる。": "——不久后，看板一个人来到了即将关门的中华饭店。", "すみません、お客さん。ウチはもう店仕舞いなんですよ": "抱歉，客人。我们店已经关门了", "村人": "村民", "そのくらい知ってるんだから。っていうか、わざわざ閉店を見計らって来たんだし": "这种事我知道。话说，我就是特意等到关门才来的", "ねぇ、あなた。今ここで服を脱いで、おちんちんを出しなさい": "喂，你。现在在这里脱掉衣服，把小鸡鸡露出来", "え、ええぇ！？ いきなりなんですか？": "哎，哎哎哎！？ 你突然说什么呢？", "つべこべ言ってないで早くっ。あたしがイイコトしてあげるんだから": "别啰嗦了，快点。我会给你做舒服的事的", "キランがこのような行動に出るのは、お昼時のシャシャとの会話があったから。": "基兰之所以会做出这样的行动，是因为中午和夏夏的对话。", "思い込んだら一直線のシャシャのこと、後日ここに訪れて自らの身を差し出すかも知れない。そのとき彼女に手出しをさせないようにするにはどうしたらいいか。": "夏夏一旦下定决心就会一直线地往前冲，说不定她之后会来这里献出自己的身体。为了防止她到时候出手，我该怎么做才好呢？", "もうエッチなことはこりごりって思うほど、今ここで搾り取ってやるんだから……！": "我现在就在这里榨干你，让你再也不想做色色的事情……！", "んふふー。ほら、ぷるんぷるんのおっぱいだよ……どう、嬉しい？": "嗯呵呵——你看，是软绵绵的胸部哦……怎么样，开心吗？", "言っておくけど、こんなこと普段は絶対しないんだから。今日は特別大サービスなんだからね？": "我先说清楚，我平常绝对不会做这种事。今天是特别大放送哦？", "うぅ、柔らかくて気持ちいい……でも、どうしてこんなこと……": "呜呜，好柔软好舒服……可是，为什么要做这种事……", "あなたは知らなくてもいいの。あたしのおっぱいで気持ち良くなってれば、悪いようにはしないんだから": "你不用知道。只要用我的胸部让你舒服，我就不会对你做什么坏事。", "興が乗ったような笑みを浮かべながら、キランは両の乳房で男のペニスを確認する。": "基兰露出兴致勃勃的笑容，用双乳确认男人的阴茎。", "なかなか大きいじゃない……やっぱりこれは野放しになんてできないわ": "还挺大的嘛……果然不能放着不管。", "ぜったい、シャシャには手を出させないんだから。さぁ、始めるわよ……んんっ……": "我绝对不会让你对夏夏出手。来，开始吧……嗯嗯……", "そう言って、キランは量感のある自らの胸を上下させ始めた。": "基兰说完，开始上下摆动自己丰满的胸部。", "は、あぁっ……あなたのおちんちん、埋もれちゃったわね……どう？ あたしのおっぱい、大きいでしょ……": "哈，啊啊……你的肉棒，被埋起来了呢……怎么样？我的胸部，很大吧……", "形も、柔らかさも……自慢のむにゅむにゅおっぱいなんだから……ん、んふぅっ……ふぁ……": "形状，柔软度……都是我引以为傲的软绵绵的胸部……嗯，嗯呼……呼啊……", "胸での奉仕に夢中になっているキラン。その口から、艶めかしい吐息が漏れる。": "基兰沉迷于用胸部侍奉男人。她的嘴里，漏出了妖艳的吐息。", "はぁっ……むぁっとした匂いがする……ねぇ、先っぽの方がヌルヌルしてるのって、気持ち良くなってるからなの……？": "哈啊……有一股闷热的味道……呐，前端变得湿湿滑滑的，是因为你很舒服吗……？", "そ、そうです……改めて言われると恥ずかしいですけど……": "是，是的……虽然被你这么一说很害羞……", "恥ずかしがることなんて、ないんだから……んっ、んふぅっ……あふっ……": "没什么好害羞的……嗯，嗯呼……啊呼……", "あなたは……あたしのおっぱいを、楽しんでくれたらそれでいいの……はぁっ……ん、くぅんっ……！": "你……只要能享受我的胸部，就可以了……哈啊……嗯，呼嗯……！", "シャシャのために。その一心で、キランは献身的に男のペニスを包み込んでいく。": "为了夏夏。基兰一心一意地，献身地包裹住男人的阴茎。", "ふぁ……おちんちん、硬くなってるね……それに、とっても熱い……": "呼啊……肉棒，变硬了呢……而且，非常热……", "先っぽを刺激したら、どうなるのかな……？ ん、ふぅっ……！": "刺激前端的话，会怎么样呢……？嗯，呼……！", "キランの乳房で亀頭を弄ばれ、男はその身体をビクンと震わせる。": "基兰的乳房玩弄着龟头，男人的身体颤抖了一下。", "あは……あなた、こういうのも好きなのね……ヌルヌルしてるのを馴染ませて擦ったら、もっといいんじゃないかしら……？": "啊哈……你喜欢这样吗……如果让滑溜溜的液体渗进去再摩擦的话，会更舒服吧……？", "うぅっ……そ、それ、やばいですっ……！": "呜呜……那，那样，太刺激了……！", "じゃあ、もっと気持ちよくしてあげちゃう……んん、ぷはぁっ": "那，我就让你更舒服……嗯嗯，噗哈", "キランは自らの谷間に唾液を垂らす。": "基兰在自己的乳沟里滴下了唾液。", "そのぬめりは、彼女の乳間を伝い竿肌を濡らした。": "那滑溜溜的液体，从她的乳沟里流了出来，沾湿了肉棒。", "んんっ……はぁっ、あっ、ぬるぬるになってきたよ……？ どう、もっと気持ちよくなってきたでしょう……？": "嗯嗯……哈啊，啊，变得滑溜溜的了哦……？怎么样，是不是更舒服了……？", "あたしも、んんっ、あなたの濃い匂い嗅いでたら、変な気分になっちゃう……っ、はぁっ、あっ、んんっ": "我也是，嗯嗯，闻到你那浓郁的味道，感觉变得好奇怪……哈啊，啊，嗯嗯", "あっ、んっ、見て……っ、あたしのおっぱいに挟まれて、あなたのおちんちん、こんなにガチガチになって……っ": "啊，嗯，看……你的肉棒，被我的胸部夹着，变得这么硬了……", "呼吸が荒れてる……そろそろ限界なの……？ いいよ、あたしのおっぱいに、びゅーって出して……": "呼吸变得急促了……差不多到极限了吧……？可以哦，对着我的胸部，射出来吧……", "んっ、はあぁっ……ほぉら、出しなさい……それ、それそれぇっ……！": "嗯，哈啊啊……来吧，射出来……就是那里，那里那里……！", "ラストスパートをかけると、堪えきれなくなったペニスが一際大きく膨らんだ。": "进入最后冲刺阶段后，无法忍耐的阴茎膨胀得更大了。", "あ、ふわっ……！？ んんぅっ、熱ぅい……はぅ……あ、はぁぁっ……": "啊，呼哇……！？  嗯嗯，好热……哈……啊，哈啊啊……", "びゅるるぅって、出てる……すごい勢い……ん、んふぅっ……": "一股一股地，射出来了……好猛的势头……嗯，嗯呼……", "驚いたような表情を浮かべながら、キランは男の劣情を受け止める。": "看板一边露出惊讶的表情，一边接受着男人的欲望。", "その綺麗な乳房を、放出されたばかりの白濁液が汚していく。": "刚射出来的白浊液，弄脏了她那美丽的乳房。", "んふふ……こんなにいっぱい出してくれるなんて、よっぽどあたしのおっぱいが良かったんだね……": "嗯呼呼……射了这么多出来，看来我的胸部让你很舒服呢……", "でも、まだ終わりじゃないんだよ……？ もっと、もぉっと搾り取ってあげるんだから……": "但是，还没有结束哦……？我会，会更多地榨取你的……", "妖しい微笑みとともに、キランは男にそう告げた。": "伴随着妖艳的微笑，看板对男人这样说道。", "淫らな行為は、その後も延々と続いたのだった。": "淫荡的行为，在那之后也一直持续着。"}