{"今日は太陽がいっぱい照っていて暖かいですね。野菜の皆さん、元気に育って下さいね": "今天太陽照得暖洋洋的呢。蔬菜們，要茁壯成長哦", "リキッド・サード": "利基德・薩德", "……リキッド・サード、遊びに来たよ。人間さんとドロシーもいっしょだよ": "……利基德・薩德，我們來玩了。人間君和桃樂絲也一起來了哦", "ヴェルメリオ": "威爾梅里奧", "今日は天気がいいから家庭菜園で畑仕事してたのね": "今天天氣很好，所以我們在家庭菜園裏做農活呢", "ドロシー": "桃樂絲", "……あの、友達でもないあなた達が遊びに来るなんてどういうことです？さてはからかいに来たのですね。こんな天気のいい休みの日なのにひとりで野菜に話しかけている私を笑いに来たのですね": "……那個，你們不是朋友，來玩是怎麼回事？是來捉弄我的吧。明明是這麼好的天氣，我卻在休息日裏一個人和蔬菜說話，你們是來嘲笑我的吧", "……そんなことない。私達、友達になったと思うし": "……沒那回事。我們，已經是朋友了", "友達……？　わかりました。友達のふりして私が気を許した瞬間、『あんたなんか友達と思ってないから』と言ってあざ笑うつもりなのですね": "朋友……？　我知道了。你們是打算假裝成朋友，在我放下戒心的瞬間，說“我們纔不把你當朋友呢”來嘲笑我吧", "ねえ、リキッド・サード、そういうマイナス思考はやめた方がいいと思うよ。あなたには謙虚な所とかいい所がたくさんあるのに": "那個，利基德・薩德，我覺得你還是不要有這種負面思考比較好哦。明明你有很多優點，比如謙虛之類的", "はいはい。どうせ私の胸は謙虚ですよ。心が謙虚になると胸まで謙虚になるのかもしれませんね": "好吧好吧。反正我的胸部很謙虛。說不定心謙虛了，連胸部都謙虛起來了呢", "ううっ、何か言い方、間違っちゃったみたい。人間さん、彼女に心を開いてもらうにはどうしたらいいと思う？": "嗚嗚，我好像說錯話了。人間君，你覺得要怎麼做才能讓她敞開心扉？", "……こ、この野菜は！？": "……這，這些蔬菜！？", "あら、野菜がどうかしました？": "哎呀，蔬菜怎麼了？", "……葉っぱといい、茎の太さといい、すごく元気に育ってる": "……葉子也好，莖的粗細也好，都長得非常精神", "そうなんです！　植物って愛情をもって育てれば育てるほど、応えてくれるんですよ": "是的！植物只要帶着愛去培育，就會回應你哦", "……枝の剪定とかしてるの？": "……你有修剪枝條嗎？", "はい！　最大限の注意を払って切っています。私、野菜が毎日すくすくと育っていくのを見るのが大好きなんですよ": "是的！我以最大限度的注意去修剪。我最喜歡每天看着蔬菜茁壯成長了", "人間さん、リキッド・サードがあんなに目を輝かせてしゃべってるわよ": "人間君，利基德・薩德說話的時候眼睛閃閃發光哦", "えっ、きっと自分のことじゃないからイキイキと話せるんじゃないか？確かに。リキッド・サードって心を開くと、あんな素敵な笑顔になるのね": "哎，一定是因爲不是在說自己的事，所以才能說得這麼生動吧？確實。利基德・薩德一旦敞開心扉，就會露出那麼棒的笑容呢", "ヴェルメリオさん、実は私、野菜のひとつひとつに名前をつけてるんですよ。ふふふっ、これは、内緒ですよ": "威爾梅里奧小姐，其實我給每棵蔬菜都起了名字哦。呵呵呵，這是祕密哦", "リキッド・サードちゃん、俺、あんたのことが好きだ！つき合って下さい！": "利基德・薩德，我喜歡你！請和我交往吧！", "村人": "村民", "……私のことが好き？　…………。…………。もしかして私をその気にさせてどこかに売り飛ばす気では？": "……你喜歡我？　…………。…………。難道是想讓我對你敞開心扉，然後把我賣到別的地方去？", "それとも、もしかして私をベッドで全裸にして謙虚な胸をからかう気では？": "還是說，你打算讓我在牀上全裸，然後嘲笑我那謙虛的胸部？", "そんなんじゃねえよ。俺、本当に好きなんだ！その小さな胸もひっくるめて好きなんだ！": "不是那樣的。我是真的喜歡你！包括你那小小的胸部在內，我都喜歡！", "からかっているのですね。私のことを好きな人などいるはずがありません。小さな胸を好きな男性などいるはずがありません": "你在開玩笑吧。不可能有人會喜歡我。不可能有男性會喜歡我那小小的胸部", "からかってるのはあんたの方だろう！？どうせ俺なんか誰にも相手にされないんだ。くそっ、こうなったら！": "開玩笑的是你吧！？反正我這種人誰都不會理睬。可惡，既然如此！", "ああっ、やめて下さい……！　下着を下ろさないで下さい……！": "啊啊，請住手……！　請不要脫我的內褲……！", "俺をバカにするからいけないんだ。ほら、もっと足をあげろ！": "誰讓你把我當笨蛋。來，把腿抬高點！", "そ、そんなに脚を上げたら、あっ、いやっ、見えちゃいますっ！": "把，把腿抬那麼高的話，啊，不要，會被看到的！", "……ふあぁっ、恥ずかしい！私のいけない場所が丸見えでスースーしています": "……嗚啊啊，好羞恥！我那羞恥的地方被看光了，涼颼颼的", "はあ、はあ、これがリキッド・サードちゃんのオマンコか": "哈啊，哈啊，這就是利基德・薩德的小穴嗎", "村人はいきり勃った肉棒を何度も挿入しようとした。": "村民多次試圖將勃起的肉棒插入。", "しかし濡れていないため、なかなか全ては収まらない。": "但是因爲沒有溼，所以沒法全部插進去。", "……そのような大きなもの、私の中には、はいりません。どうか許して下さい……あふぅっ": "……那麼大的東西，進不來的。請原諒我……啊嗚", "はぁっ、あっ、やだ、どうしよう……っ！　あそこが丸見えになってて、きっとバカにされてしまいます……！": "哈啊，啊，不要，怎麼辦……！　那裏被看光了，一定會被當成笨蛋的……！", "色とか、形とか、あと……なんだろう、匂いとか？　きっと私、変だから……っ、あっ、あぁっ！": "顏色，形狀，還有……什麼來着，氣味？　我一定很奇怪……啊，啊啊！", "そんなことないよ、すごくきれいだしイイ匂いがするよ！　たぶん！": "沒有那回事，非常漂亮，而且很香！　大概！", "肉柱がリキッド・サードの陰裂を擦っていた。": "肉柱摩擦着利基德・薩德的陰裂。", "挿入を可能にするため、村人は愛撫を始めた。": "爲了能夠插入，村民開始愛撫。", "……ああっ、胸をさわらないで下さい。うなじを舐めないで下さい。あはっ、はううっ……": "……啊啊，不要摸我的胸。不要舔我的脖子。啊哈，哈嗚嗚……", "へへへっ、だいぶ感じてきたみたいだな。オマンコの具合はどうかな？": "嘿嘿嘿，好像很有感覺啊。小穴的情況怎麼樣？", "村人は陰唇に手をやると、指で開いた。するとジワジワと愛液が滲み出てきた。": "村民用手撐開陰脣。然後愛液慢慢滲了出來。", "リキッド・サードは身の危険を感じて腰を引いた。": "利基德・薩德感到危險，縮了縮腰。", "いけません。それは許されることではありません……っ、きゃうん……熱くて、てらてらしているのが当たっています……っ！": "不行。那是不能被原諒的……呀嗯……熱熱的，溼溼的東西碰到了……！", "あ、やだっ、ツンツン突かないで下さい……ああっ、はふうっ": "啊，不要，不要戳那裏……啊啊，哈嗚", "よし、これで挿りそうだな。じゃあ、リキッド・サードちゃんのオマンコいただくぜ！": "好，這樣應該能插進去了。那麼，我就收下利基德・薩德的小穴了！", "あああぁーっ！そんなっ……いやです！　はうぅっ、くはっ……ふあああぁー！！": "啊啊啊啊！怎麼這樣……不要！哈嗚，嗚哈……嗚啊啊啊啊！！", "やった！　ついにリキッド・サードちゃんとヤレたんだ！俺のチンポが根元まで挿ってる！": "成功了！終於和利基德・薩德做愛了！我的雞巴插到底了！", "はあ、ふうっ……やっぱり好きだというのはウソで、体が目当てだったのですね……？": "哈啊，呼……果然你說喜歡我是騙人的，其實只是看上我的身體吧……？", "だって俺のこと好きじゃないんだろう？からかってバカにしてただろう？": "因爲你不喜歡我吧？你不是一直捉弄我，把我當笨蛋嗎？", "……からかってなどいません。私を好きになってくれる男性なんかいないって本当に思っているのです。もちろんあなたのお気持ちに応えることはできませんが": "……我沒有捉弄你。我是真的覺得沒有男性會喜歡我。當然，我也無法回應你的心意", "だったら無理矢理やったのは正解だったな。失恋した男として目一杯楽しませてもらうぜ": "那麼我強行做愛就是正確的了。作爲失戀的男人，我會盡情享受的", "村人は腰の動きを速くした。": "村民加快了腰部的動作。", "肉棒の抽挿でリキッド・サードの陰唇は様々な形に歪んだ。": "肉棒的抽插讓利基德・薩德的陰脣扭曲成各種形狀。", "あああっ、ふうぅっ、そんなに激しくしないで下さい……！お腹が破れてしまいそうです……はあぁっ、うくうっ……！": "啊啊啊，呼，不要那麼激烈……！肚子好像要裂開了……哈啊，嗚嗚……！", "声を我慢しなくていいんだぜ。性格が謙虚だと、あえぎ声も謙虚になるのかな？": "不用忍着不叫出聲哦。難道說性格謙虛，嬌喘聲也會變得謙虛嗎？", "……あはぁ、うふぅっ、当たり前です。こんなふうにされて、声などあげられるわけがありません": "……啊哈，嗚呼，當然了。被這樣對待，怎麼可能叫得出來", "しかし、下の口は謙虚じゃないみたいだぜ。チンポくわえて、涎を垂らして大喜びしてる": "但是，下面的嘴好像不怎麼謙虛哦。含着雞巴，流着口水，非常高興的樣子", "……そのようなことは！？でも……ああっ、ふあぁっ、ああん……！　そ、そんなっ……！": "……纔沒有那種事！？但是……啊啊，呼啊，啊啊嗯……！　怎，怎麼會……！", "リキッド・サードの体は痙攣し、女陰からは淫液が溢れ出て来た。": "利基德・薩德的身體痙攣起來，淫液從女陰中溢出。", "村人は腰の動きを速くしながら、乳首を弄り、うなじを舐めた。": "村民加快了腰部的動作，玩弄着乳頭，舔舐着脖頸。", "ああっ、くうぅん……き、気持ちいい……！ああん、いやぁん……イッちゃう、イッちゃう……！": "啊啊，嗚嗚……好，好舒服……！啊啊嗯，不要……去了，去了……！", "リキッド・サードの女陰がきつく締まった瞬間、村人は精を放った。": "利基德・薩德的女陰緊緊收縮的瞬間，村民射出了精液。", "ああぁっ……いやっ、出さないで……中に出さないで……！私はそんなもの、望んでいません……！　あはぁっ、うふうっ……！": "啊啊……不要，不要射出來……不要射在裏面……！我纔不想要那種東西……！　啊哈，嗚呼……！", "そんなリキッド・サードの言葉を無視するかのように村人はさらに肉棒を突き立て、陰嚢の残りの精液を吐き出した。": "村民無視利基德・薩德的話，繼續用肉棒突刺，將陰囊中剩餘的精液射了出來。", "はううっ……まだ出るのですか？　いやっ、もうっ……！私、どんどん汚されていく……あはぁ、ああん、はあぁん……！": "哈嗚嗚……還在射嗎？不要，已經……！我，被玷污了……啊哈，啊啊嗯，哈啊啊嗯……！", "はあ、はあ……何という量なのでしょう？はやくお風呂に入りたい": "哈啊，哈啊……這是什麼量啊？好想快點去洗澡", "そんなこと言わずに余韻を楽しもうぜ。俺はいつまでもチンポを突っ込んでいたい": "別這麼說，享受一下餘韻吧。我還想一直插在裏面", "やはり人とは恐ろしいものですね。人は性欲を満足させるためなら何でもする……": "人類果然很可怕。爲了滿足性慾，人類什麼都會做……", "欲望のためなら手段を選ばない。恐るべきは性欲……": "爲了慾望不擇手段。可怕的性慾……", "リキッド・サードは心を閉ざして、ひとりで生きていくことを改めて決心するのだった。": "利基德・薩德封閉了內心，再次下定決心要獨自活下去。"}