{"ここが……シルフィードちゃんの遊び場？": "这里就是……西尔芙的游乐场？", "ユノ": "尤诺", "生涯かけて読んでも尽きないと言われる蔵書を誇る……ビブリオ・アンティーク。私にとって、これ以上ない楽しい場所です": "藏书量之大，据说穷尽一生也无法读完……书靈比布里欧古董。对我来说，没有比这里更有趣的地方了", "シルフィード": "西尔芙", "面白い所に行くって言うから、どこかと思ったら図書館かぁ。でもエミリーも美術館にはずっといられるから、分かる気がする": "你说要去一个有趣的地方，我还以为是哪里呢，原来是图书馆啊。不过艾蜜莉也能在美术馆待上很久，所以能理解你的想法", "エミリー": "艾蜜莉", "でもぉ……男の子はなんか、お堅めの人が多そうなイメージなんだよねぇ": "但是……男生给人的印象好像都很死板呢", "あらあら……エミリーちゃん。それってあそこのメガネの司書さんのこと？そんなこと言ったら怒られちゃうよ": "哎呀哎呀……艾蜜莉。你是在说那边那个戴眼镜的图书管理员吗？说这种话会惹他生气的哦", "確かに、エミリーさんのことじっと見てますね": "确实，他一直在盯着艾蜜莉看呢", "あれはエミリーのこと好きになっちゃたんじゃないのぉ？エミリーは可愛いから仕方ないよねぇ？": "那不是喜欢上艾蜜莉了吗？没办法，谁叫艾蜜莉这么可爱呢？", "いいえ、それは誤解かと……。彼は、確かあなたたちの仲間の――": "不，我想那应该是误会……我记得他是你们的同伴——", "ああ、シルフィード君": "啊，西尔芙", "おじさま司書": "图书管理员大叔", "あっ、どうも。ご無沙汰してます": "啊，您好。好久不见", "待っていたよ。君の探していた本、ようやく見つけたんだ": "我一直在等你。你找的那本书，我终于找到了", "本当ですか？ ありがとうございます。それでは早速、読ませていただいても構わないでしょうか？": "真的吗？非常感谢。那么，我可以马上读一读吗？", "勿論だとも。ただ、貴重な本なので貸し出す事はできない。私の執務室で構わないかね？": "当然可以。不过，这本书很珍贵，不能外借。可以在我办公室里读吗？", "よろしいのですか？ それでは、是非……": "可以吗？那么，我就不客气了……", "ねぇねぇ、シルフィードってば他の人より表情が柔らかくなかったぁ？ もしかしてぁ……シルフィードって枯れ専？": "嘿嘿，西尔芙的表情比其他人要柔和得多呢。难道说……西尔芙喜欢熟男？", "ふふっ、愛の方向性はそれぞれですから～": "呵呵，每个人对爱的追求方式都不一样嘛～", "この……重厚で、指に馴染む装丁……。年を重ねて渋みを湛えた紙面に、黒々と踊るインク……。あぁ……素晴らしい": "这本书……装订得如此厚重，手指摸上去的感觉也很舒服……纸张随着岁月的流逝而泛黄，上面的黑色墨水仿佛在舞动……啊啊……太棒了", "探すのには、かなり苦労されたのでしょう？でも……そのおかげで私と、この本は出会えた": "您一定费了很大劲才找到这本书吧？但是……多亏了您的努力，我才能与这本书相遇", "いや……それが私ら司書の勤めだからね。それに、家にいるより、書庫に潜っている方が――": "不……这是我们的工作。而且，比起待在家里，我更喜欢待在书库里——", "家の都合だけで結婚した、奥様の顔を見なくて済む……ですかね？": "这样就不用见到因为家庭原因而结婚的妻子……是吗？", "驚いたな……何故、その事を？まぁ、そういう事だ。本はいい……それは君も知っているはずだ。本は、こちらが一方的に選び、好きな情報だけを与えてくれる": "真是吓了我一跳……你怎么知道这件事？嗯，就是这么回事。书本很棒……你应该也知道这一点。书本会单方面地选择我们，只给我们喜欢的信息", "本については同意ですね。ただ、少し誤解されているようにも思います": "我同意书本很棒。但是，您似乎有些误会", "女性だって選んでいいんですよ。そう、じっくりと、背表紙から、ページをめくれば紙質も、フォントも、何もかも……みんな、違うんですから": "女性也可以选择。没错，只要仔细地从书脊开始翻页，无论是纸质还是字体，所有的一切……都是不一样的", "机の縁に腰を掛け、シルフィードが胸元をはだける。": "西尔芙坐在桌子边缘，敞开胸口。", "薄暗い室内に差し込んだ陽光が、その白い肌をより一層際立たせる。": "阳光射入昏暗的室内，使她的白皙肌肤更加显眼。", "手を伸ばせば得られる知識。それをみすみす見逃すのですか？": "知识就在伸手可及之处。您要眼睁睁地错过吗？", "男の反応を窺うように、彼女がほほ笑む。": "她微笑着，仿佛在窥探男人的反应。", "な、何のつもりかね？こ、こんなおじさんを揶揄うもんじゃない": "你，你这是什么意思？别，别这样戏弄我这个大叔", "視線を背けようとした男の腹部に、彼女の指が触れる。": "男人想要移开视线，她的手指却碰到了他的腹部。", "それが、ゆっくりと股間へと降りて行き、硬くなった男根を優しく撫でる。": "她的手指缓缓地滑向他的胯间，温柔地抚摸着变硬的男根。", "揶揄う？ それって……こうする事ですか？": "戏弄？是指……这样做吗？", "ふふ……ようやく踏み出してくれましたね": "呵呵……您终于踏出这一步了", "シルフィードを机に押し倒し、男が肉棒を突き入れる。": "男人把西尔芙推倒在桌子上，将肉棒插入。", "衝撃で、ペンが転がり、本が閉じる。": "冲击使得笔滚落，书本合上。", "わ、私だって……男だ……。ここまでされて……我慢など……": "我，我也是……男人……被你这样挑逗……怎么可能忍得住……", "そう？ 本当は、最初から私としたかったんじゃないですか？だから部屋に呼んだ。違いますか？": "是吗？其实您从一开始就想要和我做爱吧？所以才把我叫到房间里。难道不是吗？", "上目遣いで見つめながら、男を挑発する。": "她仰视着男人，挑逗着他。", "男は口をつぐんだまま、腰を振る。": "男人闭口不言，只是扭动着腰。", "ふふっ、私はあなたとしたかった。日頃、奥さんで発散できてないんですよね？ 結婚してから何回セックスしたんです？ たぶん両手に収まるはずです": "呵呵，我早就想和您做爱了。平时您都是和妻子做爱来发泄的吧？结婚之后您和她做过几次爱？大概两只手就能数得过来吧", "……お互いに恋愛感情なんてゼロだったんだ。仕方ないことなんだ": "……我们彼此之间都没有恋爱感情。这也是没办法的事", "ええ、きっとそうなんでしょう。でも欲望が消えるわけじゃない。それを私に、ぶつけてくれて……構わないんですよ": "嗯，一定是这样的。但是欲望是不会消失的。您可以将欲望发泄在我身上……没关系的", "今度は、優しく男を促す。": "这次，她温柔地催促着男人。", "組み敷かれていながら、その主導権は彼女が握っていた。": "虽然被压在下面，但主导权却在她手中。", "くっ……うぅ……。ああ、そうだ。これだ……この肌の温もり……匂い立つ色香……。それに……中が締まって……": "呜……呜呜……啊啊，是的。就是这个……肌肤的温暖……散发出的色香……而且……里面好紧……", "そうです……んんっ、吸い付く様でしょ？あなたに抱かれる事を、身体が求めてるからなんですよ": "是的……嗯嗯，就像吸附着一样吧？因为我的身体在渴求着您", "本は読まれるために……女の身体は、んっ……はぁっ、男に抱かれるように出来てるん……だから……っ。これは倫理じゃなくて、構造の問題……": "书是为了被阅读而存在的……女人的身体，嗯……哈啊，是为了被男人拥抱而存在的……所以……这不是伦理问题，而是构造问题……", "男の腰の動きに合わせて、シルフィードが短く吐息を漏らす。": "配合着男人的腰的动作，西尔芙发出短促的喘息。", "そのいじらしい反応が、男の自尊心をさらに駆り立てる。": "她那惹人怜爱的反应，进一步激发了男人的自尊心。", "どう？ あなたが求めれば、求めるほど……っ、んん……私はそれに応えてあげられます……。だから、もっと……もっと……深く……んっ……ああっ……": "怎么样？您越是渴求……嗯嗯……我就会回应您……所以，更深……更深……更深……嗯……啊啊……", "はぁんっ……私の……ぜ、全部……知りたくはありませんか？いつもとは違う……男に抱かれて漏らす声……いやらしい表情……全てはあなた次第……なんだから……": "哈啊……我的……全，全部……您不想知道吗？和平时不同的……被男人抱着发出的声音……淫荡的表情……全部都取决于您……", "うっ。そ、そうだな……。み、見せてくれ。き、君を、もっと、君が知りたい……っ！": "呜。是，是啊……。让，让我看看。我，我想更多地了解你……！", "ああっ……は、入ってます。お、奥まで……。私のここ……濡れて……はぁん……ぐちょぐちょ鳴って……んっ……": "啊啊……进，进来了。进，进到深处了……我的这里……湿了……哈啊……发出咕啾咕啾的声音……嗯……", "愛液が男のピストンに呼応し、淫らな音を立てる。": "爱液与男人的活塞运动相呼应，发出淫荡的声音。", "溢れだした蜜が机上にこぼれ、妖しい光を放つ。": "溢出的蜜汁滴到桌子上，发出妖艳的光芒。", "はぁ……あなたの仕事机……私のエッチな汁で汚してる。ここは……本を読むところなのに……女を抱くのに……ああっ……使っちゃうなんて……": "哈啊……您的办公桌……被我的淫水弄脏了。这里……明明是读书的地方……却用来……啊啊……抱女人……", "うっすらと目を閉じ、シルフィードが恍惚の表情を浮かべる。": "西尔芙微微闭上眼睛，露出恍惚的表情。", "家庭と距離を置き、仕事に打ち込んできた男。": "与家庭保持距离，专注于工作的男人。", "その聖域で行われる痴態が、彼女の劣情を刺激していた。": "在那个圣域里上演的痴态，刺激着她的淫欲。", "か、構うものかっ……。続きを……もっと、先が見たいっ……": "谁，谁管它呢……。继续……我想看到更多……", "あぁっ！ ん、はぁっ、じゃあ……あなたの好きなように……。私の身体……貪るように……読んでください……": "啊啊！嗯，哈啊，那么……就随您的心意……。贪婪地……阅读我的身体吧……", "この揺れる乳房……ぶ厚い装丁にもまして心を弾ませる！しなやかな腰は、流れる書体のように……無駄がなく美しい。玉のように輝く汗……こんな芳しい香り……古書にも……": "这对摇晃的乳房……比厚重的装订更让我心动！纤细的腰肢，就像流畅的字体一样……没有一丝多余，非常美丽。像珍珠一样闪耀的汗水……如此芬芳的香气……在古书里也……", "初めて本にのめり込んだ時のように、男はその肢体に耽溺した。": "就像第一次沉迷于书本时一样，男人沉溺于她的肢体。", "女を知らないワケではない。": "他并不是不懂女人。", "しかし、このような交わる悦びは、ついぞ味わった事がなかった。": "但是，他从未体验过这种交合的喜悦。", "そんなに褒められたら……んんっ、ぁっ、恥ずかしい、です……っ。でも……あ、あなたのも……硬くて……ち、力強くて……だけど、がっつくわけじゃなくて、じっくり責めてくれる……んっ……ああっ……": "被您这么夸奖……嗯嗯，啊，好害羞……但是……您，您的……又硬……又，又有力……但是，不是粗暴，而是慢慢地刺激我……嗯……啊啊……", "君に悦んでもらいたい……その、一心だよ": "我想让你高兴……那个，一心一意", "そ、そうですよ……分かるでしょう？お、お互いが求めあう……だから、高めあう事ができるんです。もっと、先に……い……一緒に、いきましょ……はぁ、んっ……": "是，是啊……您知道的吧？我，我们互相渴求……所以，才能互相提高。再，再……一……一起去吧……哈，嗯……", "あっ……はぁん……か、身体が火照って……あ、熱いの。でも……あなたの熱いのも……欲しい。だ、だから……このまま……な、中に出して……": "啊……哈啊……身，身体好热……好，好热。但是……我想要……您的热。所，所以……就这样……射，射在里面……", "あんっ、はっ、き……きちゃうっ……。頭の中……くっ、はあっ、もう……真っ白に……なっちゃうっ！だから、書き換えて……あなたのオチンポで……私をっ……！": "啊嗯，哈，要……要来了……。脑子里……呜，哈啊，已经……一片……空白了！所以，改写我吧……用您的鸡巴……把我……！", "こみ上げる衝動と、男の奔流にその身を委ねるようにシルフィードが目を閉じる。": "西尔芙闭上眼睛，将自己交托给涌起的冲动和男人的奔流。", "あっ、い……イクっ！ザーメン……入って……あっ、ああっ！ ああああああっ！": "啊，去……去了！精液……射进来了……啊，啊啊！啊啊啊啊啊啊！", "このままっ……あっ、熱いの……流し込んでぇ……。オマンコの奥まで……はぁっ……いっぱいにっ……": "就这样……啊，把热热的……射进来……。射到小穴的深处……哈啊……射满……", "男が腰を押し付け、その白濁液を彼女の奥深くにまで注ぎ込む。": "男人把腰顶上去，将那白浊液注入到她的深处。", "あぁ……この成熟した男の……濃厚なザーメン……。部屋中に充満して……はぁぁ……いい匂い……素敵": "啊啊……这个成熟男人的……浓厚的精液……。充满了整个房间……哈啊啊……好香……好棒", "はぁ……はぁ……。こうやって……頭の中が空っぽになったところに注ぎ込まれると……あぁ……私、あなたの女になったんだって気がします": "哈啊……哈啊……。像这样……在脑子里一片空白的时候被注入的话……啊啊……我，感觉成为了您的女人", "膣口から溢れた白濁液の量が、男の鬱憤を示していた。": "从阴道口溢出的白浊液的量，显示了男人的郁愤。", "全てを吐き出した男の顔は、罪悪感よりも晴がましい表情を湛えていた。": "吐出了一切的男人，脸上洋溢着比罪恶感更爽朗的表情。", "素晴らしい本って……手元に置いておきたくなるでしょ？でも……この貴重な本は持ち出し厳禁……": "一本好书……会让人想放在手边吧？但是……这本贵重的书严禁带出……", "少し逸らした視線の先には、先ほどまで読んでいた本があった。": "稍微移开视线，看到的是刚才还在读的书。", "私も……連れては帰れないけど……。ここでなら、好きなだけ貪り読んでくれていいんですよ": "我也……不能带你回去……。但在这里的话，你可以尽情地贪婪阅读哦", "知識や情報は……秘密にするから価値があるのですから": "知识和情报……因为是秘密才有价值", "微笑む彼女のページはどれほどの厚みがあるのだろうか。": "微笑的她的书页到底有多厚呢。", "果たして読破できるのかと思いつつ、男は深く息をついた。": "男人一边想着究竟能不能读完，一边深深地叹了一口气。"}