{"……申し訳ありません。手が滑って観測用の器具を割ってしまいました": "……非常抱歉。手滑把观测用的器具摔碎了", "アストロラーベ": "天球仪", "それは良いのよ。でも、今日のあなたは落ち着きがないように見えるわ。怪我はない？": "那倒没关系。但是，今天的你看起来很不冷静。没有受伤吧？", "アグラオニケ": "阿葛劳恩琪", "ご迷惑をおかけして心苦しく思っております。あってはならないことですが、どうにも気が散って……": "给您添麻烦了，我感到很抱歉。虽然不应该这样，但我的注意力就是无法集中……", "真面目なあんたのことだ。きちんとした理由があるんだろ": "你这么认真，肯定是有正当理由的吧", "アルター・シャペロン": "阿尔塔・夏佩隆", "邪推だったら、ごめんなさい。その、ラーベ……": "如果是我误会了，我向你道歉。那个，拉贝……", "あなたが人間さんに恋をしているように見えて……": "我觉得你好像喜欢上了人类君……", "私が人間さん様に……！？": "我喜欢人类君……！？", "おや。無自覚だったのかい": "哎呀。你没有自觉吗", "……確かに思い当たる節がない、とは言えませんね。ところで、アグラオニケ様": "……确实，我不能说没有头绪。话说回来，阿葛劳恩琪大人", "明確な恋の定義とはなんでしょうか。私と人間さん様の間に接点はありましたが……腑に落ちません": "明确的恋爱的定义是什么呢。我和人类君之间虽然有交集……但我还是不能理解", "そう言われると難しいわね。アルター・シャペロンの方が詳しいんじゃないかしら": "要这么问的话就难回答了。阿尔塔・夏佩洛应该更清楚吧", "そりゃ、あれさ。ある日突然、びびっとくるもんだよ。若いうちは沢山、恋愛を楽しむもんさ": "那个嘛，就是某一天突然，心里一动。年轻的时候，恋爱的机会很多嘛", "はあ。これが恋というものなのですか……。しかし分かりかねますね。文献があれば良いのですが": "哎。这就是恋爱吗……。但是我不太明白。如果有文献就好了", "文献ね。けれど、ラーベ。あなたは人間さんに恋をするということを体験しているじゃない。それ自体が、恋を理解したということにはならないかしら": "文献啊。但是，拉贝。你不是已经体验过喜欢上人类君了吗。这不就是理解了恋爱吗", "これが……恋……。今のこの私の状態が、恋なのですね……？": "这就是……恋爱……。我现在这个状态，就是恋爱吗……？", "２……３……５……７……": "2……3……5……7……", "ラーベ？　急にどうしたんだい": "拉贝？　怎么突然这样", "……素数をかぞえて心を落ち着けています": "……我在数质数让自己冷静下来", "ラーベはいつもこうなのよ": "拉贝总是这样", "こりゃ、まいったねぇ。おや、人間さん。いいところに": "这可真是头疼啊。哎呀，人类君。你来得正好", "あっ、人間さん様。好きです！": "啊，人类君大人。我喜欢你！", "おや、最近の若い子は大胆だねぇ": "哎呀，最近的年轻人真是大胆啊", "……この場合、天気などの無難な話題がベターかと思いましたが、勢い余って間違えました、あああ……っ！？": "……这种场合，我觉得应该先从天气之类的话题开始，结果一不小心说错了，啊啊啊……！？", "今のはお気になさらないでくださいっ！……２３……２９……３１……３７……": "刚才的话请不要在意！……23……29……31……37……", "素数はときどき目にしてきたけど……あんな顔をするラーベは、初めて見たわ": "我偶尔会看到拉贝数质数……但还是第一次看到她露出那种表情", "他の面々は、気を利かせてくれたのか。": "其他人似乎很识趣。", "アストロラーベとふたりきりにしてくれた。": "他们把我和天球仪留了下来。", "場所を変えたところで、事の顛末を聞いてみることにする。": "我们换了个地方，我决定问她事情的来龙去脉。", "どうやら、私は貴方様に恋をしているようなのです": "看来，我好像爱上你了", "やはり唐突だった。": "果然很突然。", "アグラオニケ様が仰ったので確かだと思います。ですが、私は貴方様に恋をしているのかよく分からないのです": "阿葛劳恩琪大人是这么说的，所以我想应该是真的。但是，我不是很清楚自己是不是爱上你了", "アストロラーベがアグラオニケを信頼しているのは分かる。": "我知道天球仪很信任阿葛劳恩琪。", "だが、恋愛となるとこちらとアストロラーベの間でのことだ。": "但是，恋爱是属于我和天球仪之间的事情。", "アストロラーベの意思を尊重したいし、個人の意思でそう言われた方が嬉しいのだが。": "虽然我想尊重天球仪的想法，但还是希望她能以个人的想法来表达。", "……難しいですね": "……好难啊", "それなら、この前と同じことを試してみようか。": "既然如此，那就试试看之前做过的事情吧。", "この前とは挿入する場所が違いますね。そのようなところに挿入するのですか？": "和之前插入的地方不一样呢。要插入那种地方吗？", "この前は色々と段階を飛ばしてしまったから、と苦笑しつつ答える。": "我苦笑着回答，因为之前跳过了很多阶段。", "一般的な性交はこちらの穴を遣う方が多い。": "一般来说，性交都是使用这个洞。", "実演した方がはやいだろうとゆっくりと切っ先を膣に含ませていく。": "我心想实际演示会更快，于是慢慢地将尖端插入阴道。", "知識としては理解しております。エルマイトの注入や生殖の際に使う器官ですよね……？": "我知道这个知识。这是用来注入圣之力和生殖的器官吧……？", "挿入がしやすいだろうと後背位を選んだが……いやらしい光景だ。": "我选择了后背位，这样插入会更方便……真是淫荡的景象。", "アストロラーベは、アナルまでこちらの視線に晒している。": "天球仪连肛门都暴露在我的视线之下。", "俗説によると未経験の女性は、アナルよりも性器を見られる方が恥ずかしいらしい。": "根据俗说，没有经验的女性，比起肛门，被看到性器官会更害羞。", "アストロラーベはそれに該当しないのだろうか。": "天球仪不适用这个说法吗？", "ん、ふっ、はぁ、はぁっ、ふっ、ふぅんっ！下腹部を圧迫されていると例えるのが適切でしょうか……。挿入されているのが、分かります……あ、んっ！": "嗯，呼，哈啊，哈啊，呼，呼嗯！用压迫下腹部来形容比较合适吧……。我能感觉到，被插入了……啊，嗯！", "女陰は愛液で滑って、挿入は容易かった。一気に深くまで呑みこむ。": "女阴因为爱液而变得很滑，插入很容易。一口气就插到了深处。", "よく締まって、気持ち良い。": "里面很紧，很舒服。", "負担をかけないように気をつけるので、動きたいのだが……。": "我注意着不要给她造成负担，想要动起来……。", "はぁ……んっ、もちろんです。こうして勃起したペニスと膣を擦りあわせて刺激を得るのですね。ん、ひぁっ、あぁ、あああぁ……っ！？": "哈啊……嗯，当然了。像这样用勃起的阴茎和阴道摩擦来获得刺激对吧。嗯，呀，啊啊，啊啊啊啊……！？", "アストロラーベ自身は意図していないだろうが……。": "虽然天球仪自己并没有这个意图……。", "無自覚に卑猥なことを実況されるというのは、なかなか、クる。": "但被她毫无自觉地实况转播着淫秽的事情，还挺让人兴奋的。", "ぬらつく膣襞に竿肌をなすりつけていく。": "湿润的阴道壁摩擦着肉竿。", "んんっ、はぁっ、あうぅっ、ひ、んっ！擦れた箇所が疼きます……っ、あ、あぁっ！": "嗯嗯，哈啊，啊呜呜，噫，嗯！摩擦的地方好痒……，啊，啊啊！", "身体が火照って……性感を得ているとは思いますが……。これが恋、なのでしょうか……んっ、ふにゃあぁっ！？": "身体好热……虽然感觉很性感……。这就是，恋爱吗……嗯，呼喵啊啊！？", "律動にあわせて、くぱくぱと肛門が収縮している。": "肛门随着律动一张一合地收缩着。", "ピンク色をしており……縁が肉厚だ。": "粉红色的……边缘很厚。", "利口そうな顔に似合わず、卑猥なアナルをしている。": "和她聪明的脸不相称，是个很淫秽的肛门。", "ン、ふッ、やぁ、あぁああああああんッ！？人間様、指が……排泄孔に……挿入ってぇ！　ひうぅっ！": "嗯，呼，呀，啊啊啊啊啊啊啊啊嗯！？人类大人，手指……插进……排泄孔了！　噫呜呜！", "そこは、アストロラーベの性感帯だと知っていた。": "我知道那里是天球仪的性感带。", "だから、律動をしながら指で執拗にほじくった。": "所以，我一边律动一边用手指执拗地挖着。", "腸壁を指で堀削する。": "用手指挖掘肠壁。", "はー……っ、はー……っ！ン、ふぐぅっ、ふ、ぎゅっ！？　そ、そこは……": "哈——……，哈——……！嗯，呼咕，呼，噫啾！？　那，那里是……", "姿態を艶めかしく捩りながら、なにやら言いかけている様子。": "她妖艳地扭动着身体，好像想说什么。", "指先で菊座を掻いてやると媚肉がしがみついてくる。": "我用指尖挠了挠菊座，媚肉就紧紧地缠了上来。", "あぁ、ふっ、はぁっ、はぁ、ん、んんっ！排泄孔を指で刺激するのは……クロスに必要……なのでしょうか……？": "啊啊，呼，哈啊，哈啊，嗯，嗯嗯！用手指刺激排泄孔……对交错来说……是必要的吗……？", "……必要ではないが、お互いが気持ち良くなるのは大切だと思う。": "……虽然没有必要，但我觉得让彼此都舒服是很重要的。", "ん、んっ、はぁ、ふっ……そ、そうなのですね……？あ、はぁっ、あぁ、あ……確かに、気持ち良い……ですぅ……": "嗯，嗯，哈啊，呼……是，是这样啊……？啊，哈啊，啊啊，啊……确实，很舒服……啊……", "指で、菊門を擦りあげると目に見えて、アストロラーベが悦ぶ。": "用手指摩擦菊门，天球仪明显地感到愉悦。", "濡れそぼった蜜肉が、竿肌にへばりつき、痛いほどにこちらを締めあげてくるのだ。": "湿透的蜜肉紧紧地贴在肉竿上，勒得我有点痛。", "はぁ……あぁ、ふぅ、んっ、んんっ！膣のナカで、人間様の大きくなりました……あぁっ！？": "哈啊……啊啊，呼，嗯，嗯嗯！人类大人的那个，在阴道里变大了……啊啊！？", "膣内が……いえっ、こういうとき、名称は変わるのですよね……っ、んぁ、はぁっ、そう、ここは、おまんこ……おチンポと、おまんこ……っ！": "肉穴……不对，这种时候，名称会改变的……嗯啊，哈啊，对，这里是，小穴……鸡巴和，小穴……！", "ん、ふぅ……っ、ん、ぐっ、ふぅっ、ふっ……！おチンポでおまんこをほじくられながら……っ！お尻の穴、ずぽずぽされてぇ……ん、ひっ！？": "嗯，呼……嗯，咕，呼，呼……！一边被鸡巴挖着小穴……！一边被玩弄屁眼……嗯，噫！？", "刺激を催促するように、白い尻が揺れる。": "白皙的屁股摇晃着，仿佛在催促我给予更多刺激。", "その様を目にして、本当に卑猥な身体だと口にした。": "看到这副模样，我脱口而出，说她的身体真的很淫荡。", "ん、んッ、は、ふっ、やぁ、んっ！それは……貴方様がそう教えたからですぅっ！": "嗯，嗯，哈，呼，呀，嗯！那是因为……您教了我这些！", "こんな淫らな身体にされたのに……。貴方様のことを想うと胸が詰まります……ん、あぁっ！": "被您弄成这么淫荡的身体……一想到您，我就心乱如麻……嗯，啊啊！", "絶頂に向けて、いっそう激しく抽挿を繰り返す。": "我更加激烈地抽插，以达到高潮。", "アストロラーベの手がシーツを握った。": "天球仪的手紧握着床单。", "そして、珍しく感情的な言葉をこぼした。": "然后，她罕见地吐露了感情化的话语。", "こんなこと、ずるい……です……そのっ、貴方様が……っ": "这样，太狡猾了……您……那个，您……", "あふぅっ、うぅうううううんっ！す……好きです……あぁっ、イク……イきますっ！": "啊呼，呜呜呜呜呜呜呜嗯！喜……喜欢您……啊啊，去了……要去了！", "ただでさえ狭い箇所を締めあげて、アストロラーベの秘所が搾精する。": "天球仪的秘处紧紧地收缩，榨取着我的精液。", "呼応して、ドクドクと大量の白濁液を子宮にぶちまけた。": "与此同时，我将大量的白浊液射进了她的子宫。", "ふぁ……あぁ、あぁあああああんっ！熱いっ、熱いですぅっ、ナカに貴方様を感じますっ……！": "呼啊……啊啊，啊啊啊啊啊啊啊嗯！好热，好热啊，我感觉到了您的存在……！", "アストロラーベが、荒い呼吸を繰り返す。": "天球仪反复地喘着粗气。", "白い身体がしっとりと汗ばんでいた。": "她白皙的身体上渗出了汗水。", "自分が雌であると否応なく感じました": "我不由自主地感受到了自己身为雌性的那一面", "唐突な言葉だった。": "她突然说出了这句话。", "アストロラーベは端的に話す癖がある。": "天球仪有直截了当地表达自己想法的习惯。", "子宮に……貴方様の精液を注がれて……。不思議なことに満たされた気がします": "子宫里……被您注入了精液……不可思议的是，我感觉被填满了", "もしかしたら、この子種が命を宿すと思うと愛おしくて。そして、この子種をくださったのは貴方様です": "想到这颗种子中或许孕育着生命，我就觉得它很可爱。而且，这颗种子是您赐予我的", "結論的に言うと、どうやら貴方様のことを愛しているようです": "总而言之，我似乎爱上了您", "アストロラーベは、こちらと目をあわせると……。": "天球仪和我四目相对……", "初めて目にする優しい微笑みを見せた。": "她第一次露出了温柔的微笑。"}