{"ねぇ、いいものを見せてあげる": "嗯，我給你看看好東西", "ケルピー": "凱爾派", "いいものってなに？": "好東西是什麼？", "クレア": "克蕾婭", "ふふっ、シャチよ、シャチ。びっくりするくらい大きいんだから": "呵呵，是虎鯨哦，虎鯨。大得驚人呢", "シャチってかっこいいの？": "虎鯨很帥嗎？", "クレアが喜んでいるのに悪いけど……。この前のこともあるし、何か裏があるかもしれないわよ": "雖然克蕾雅很高興，但是很抱歉……。因爲之前也有過那種事，說不定有什麼內情", "ドロシー": "桃樂絲", "タダより怖いものはないって言うでしょ": "俗話說，免費的最可怕", "えっ、人間さんも見たい？確かに、ケルピーがせっかく誘ってくれたのはそうだけど……": "哎，人間君也想看嗎？確實，難得凱爾派邀請我們……", "決まりね。シャチはこっちにいるのよ": "那就決定了。虎鯨在這邊哦", "………………………。": "………………………。", "すごく大きい。どっしりしてかっこいい": "好大。沉甸甸的，好帥", "そうね。私のシャチは一際、立派なの。見事なものでしょう": "是啊。我的虎鯨特別出色。很壯觀吧", "水族館でもなかなか見られない？人間さんってば故郷のことを思い出してしみじみしているのね": "在水族館也很難見到吧？人間君真是的，想起故鄉的事情，感慨萬千呢", "そんなあなたの心を私が癒してあげたいわ……": "我想治癒你的心靈……", "一瞬、ケルピーのことを疑ってしまったけど、きっと良心から誘ってくれたのね": "雖然一瞬間懷疑了凱爾派，但一定是出於良心才邀請我們的吧", "人間さんもクレアも喜んでいるわ。ケルピーには感謝しないといけないわね……ええっ！？": "人間君和克蕾雅都很高興。必須感謝凱爾派呢……哎哎！？", "バシャーンッ": "嘩啦", "あーんっ！　シャチが水をかけて服が濡れちゃったわ……。たまにこうしてじゃれついてくるのよね……": "啊！　虎鯨潑水，衣服都溼了……。偶爾會這樣鬧着玩呢……", "ケルピーの顔が、何故か捕食者っぽい感じに": "凱爾派的表情，不知爲何感覺像捕食者", "前言撤回よ！　どう見てもイヤらしい意図で迫ろうとしてるじゃない！　人間さんもじろじろ見ない！": "撤回前言！　怎麼看都是帶着下流的意圖在逼近吧！　人間君也別盯着看！", "心外ね。これは事故のようなものでしょう。ねぇ、人間さん……着替えを手伝ってほしいの": "真是遺憾。這算是事故吧。對吧，人間君……希望你幫我換衣服", "そんなのますますだめじゃない！人間さん、誘惑にのったらだめよ！": "這樣越來越不行了！人間君，不能被誘惑！", "上着をかけてくれるの？あなたの服まで濡れてしまうのに……。え？　私が風邪をひかないかそちらの方が心配……？": "能幫我披上上衣嗎？明明連你的衣服都溼了……哎？　你是在擔心我感冒嗎……？", "なんてスマートで男性らしい方なのかしら……。胸がきゅんきゅんしちゃう……": "你真是聰明又充滿男子氣概……我的心怦怦直跳……", "人間さん、結婚しましょう！": "人間君，我們結婚吧！", "展開が早い！": "發展太快了！", "だって、あなたは私のことを惚れさせたのよ。さっきから胸がときめいて……。この感情の責任をとってちょうだい！": "因爲，你讓我迷上了你。從剛纔開始我的心就怦怦直跳……。請你對這份感情負責！", "めちゃくちゃな主張よ！": "你的主張太亂來了！", "さあ……行きましょうっ！！": "來吧……我們走！！", "人間さんがさらわれた": "人間君被擄走了", "やっぱり、下心があったのね。追いかけなくちゃ！": "果然，別有用心呢。必須追上去！", "もう、あんなに遠くだよ。どうやって？": "已經，跑那麼遠了。怎麼辦？", "ええっ！　どうしてそんなに……あっ、シャチに乗ってるーっ！？": "哎哎！　爲什麼跑那麼快……啊，騎着虎鯨ー！？", "ふふっ、沖まで来たら追いかけられやしないわ。これで人間さんは私の物……": "呵呵，到了海上就不會被追了。這樣人間君就是我的了……", "ふふっ、人間さんとふたりきり。もう誰にも邪魔されないわ": "呵呵，和人間君獨處。再也不會有人來打擾了", "……おかしい。": "……好奇怪。", "どうして、こうなった。": "爲什麼會變成這樣。", "今や、シャチにくくりつけられて、ぐんぐんと海を進んでいる。": "現在，我被綁在虎鯨上，正飛速地在海上前進。", "そういえば、シャチで誘拐されるというアプローチは受けたことがないな――": "說起來，我還沒被虎鯨綁架過呢——", "燦々と輝く太陽に目を細めながら、潮風を全身に受ける。": "我眯着眼睛看着燦爛的太陽，全身感受着海風。", "半ば、現実逃避だ。": "有一半是在逃避現實。", "一応、ケルピーに聞く。これからどうするんだ。": "我姑且問了凱爾派一句。接下來要做什麼？", "私の家に行って婚姻届けに判をつくのよ。善は急げって言うでしょう": "去我家在結婚申請書上蓋章。不是說好事不宜遲嗎", "ああんっ、胸がきゅんきゅんしてせつないの。もう我慢できない……": "啊啊，胸口好難受。我已經忍不住了……", "上気した顔のケルピーがこちらの股間を跨ぐ。": "凱爾派紅着臉跨過我的胯下。", "……まさか、ここでするのか？": "……難道，要在這裏做嗎？", "そうよ……私たちは、夫婦になるのだから。相性を確かめないとね？": "是啊……我們，要成爲夫妻了。必須確認一下相性吧？", "私ね、あなたを好きな気持ちが抑えられないの。だから、今すぐにでもエッチしましょう？": "我啊，無法抑制喜歡你的心情。所以，現在就來做愛吧？", "くすっ、あなたも我慢していたのね。ふとぉい……おちんちん……こんなに硬くして……。ね、苦しいでしょう……？": "咯咯，你也忍不住了吧。好大……肉棒……變得這麼硬……。吶，很痛苦吧……？", "生命の危機を感じ取ったのだろう。": "大概是感受到了生命危險吧。", "種の保存をするという本能が働き、意思に反して勃起していた。": "爲了保存物種的本能，我的肉棒違背了我的意志勃起了。", "そそりたった竿肉が、ケルピーの胎内に挿入される。": "我將勃起的肉棒插入了凱爾派的陰道。", "あ、はぁ、あぁあああんっ！すごぉ……い……あなたのとても立派……。おちんちんまで男らしいなんて……素敵よ……": "啊，哈啊，啊啊啊啊啊啊！好厲害……你的肉棒……好雄偉……連肉棒都這麼有男子氣概……太棒了……", "前戯などろくにしていないのに、ケルピーの女性器は洪水状態だった。": "明明沒有做什麼前戲，凱爾派的女性器官卻已經洪水氾濫了。", "蜜を含ませた花びらが、竿肌に絡みついてくる。": "沾滿蜜汁的花瓣纏繞在我的肉棒上。", "ん、んっ、はぁっ、ん、ふぅっ、ふっ……。こんなになってるのは、はやくあなたと肌を合わせたかったからよ……。本当にあなたのことが好きなの……んっ！": "嗯，嗯，哈啊，嗯，呼，呼……。會變成這樣，是因爲我想要早點和你肌膚相親……。我是真的喜歡你……嗯！", "ケルピーが、うっとりと吐露する。": "凱爾派陶醉地吐露着。", "好きだと告白する度に、こちらを包んでいる膣肉が熱く、濡れそぼる。": "每當我告白一次，包裹着我的陰道就會變得又熱又溼。", "結合部は、既に愛液でどろどろだ。": "結合處已經充滿了愛液。", "ん、ふぁっ、あぁ、あぁああっ！だから、あなたも私のことを満足させて、ね？": "嗯，呼啊，啊啊，啊啊啊啊！所以，你也讓我滿足吧，好嗎？", "ケルピーが、腰を落とす。": "凱爾派沉下了腰。", "その動きと体重を借りて、奥のうねりまでぶち抜いてしまう。": "藉助她的動作和體重，我將肉棒插到了最深處。", "竿肌にまとわりつく快感に思わず、呻き声を洩らした。": "肉棒上的快感讓我忍不住發出了呻吟。", "うふふっ、可愛い声……。私で気持ち良くなって……いっぱい、良い声……聞かせてぇ……。あ、んっ、あぁ、あぁうっ！": "嗚呼呼，好可愛的聲音……。因爲我的緣故而變得舒服……讓我多聽聽……你的聲音……。啊，嗯，啊啊，啊啊嗚！", "ケルピーが、ピストンを開始する。": "凱爾派開始活塞運動。", "行為の激しさを示すように、周囲ではばしゃばしゃと水が跳ねている。": "周圍的水花四濺，彷彿在顯示着行爲的激烈程度。", "ん、ぅっ、あ、はぁ、あぁあっ！あなたのおちんちん、すごいのぉっ！ジュブジュブ、私のエッチなお肉と擦れて……っ、あ、ふっ！": "嗯，嗚，啊，哈啊，啊啊啊！你的肉棒，好厲害！啾噗啾噗，摩擦着我色情的肉……，啊，呼！", "ほら、こうやって、こうしてぎゅーって締めあげるの、どうかしら？あそこが、おちんちんにしがみついて離れないの……": "看，像這樣，像這樣緊緊地夾住，怎麼樣？那裏，緊緊地纏着肉棒不放……", "ケルピーは、扇情的なことばかり口にする。": "凱爾派，總是說些煽情的話。", "だが、あることが気になっていた。": "但是，有件事讓我很在意。", "ふと、思い出してしまったのだ。": "突然，我想起來了。", "以前、人間界で聞いた知識。": "以前，在人界聽到的知識。", "――シャチは、時速56㎞で移動する。": "——虎鯨，時速56公里移動。", "はぁ……あぁ、あああんっ！いいっ、すごく、いいのぉ……もっと私を感じさせてぇっ！": "哈啊……啊啊，啊啊啊嗯！好棒，非常，舒服……讓我更多地感受你！", "律動にあわせて、弾む豊満なバストだとか。": "隨着律動，豐滿的胸部彈跳着。", "ケルピーの嬌声だとかは、有り体に言って、エロい。": "凱爾派的嬌喘聲，說實話，很色情。", "しかし、気になっていた……。": "但是，我很在意……。", "時速56kmで移動しながら、クロスをしている状況が……。": "時速56公里移動的同時，和凱爾派做愛的狀況……。", "雄大なシチュエーションの中で彼女と交わっている。": "在雄偉的場景中和她交合。", "ん、はぁ、あぁああああっ！ねぇ、感じない……？　こうしていると生命の神秘、とか": "嗯，哈啊，啊啊啊啊啊啊！吶，你不覺得……？　這樣子做，感覺到了生命的神祕", "恐らく、ケルピーとは別の意味で生命の神秘を感じている。": "恐怕，我正以不同於凱爾派的方式感受着生命的神祕。", "人間、ヤろうと思えば、どこでもクロスって出来るんだな。": "人類，只要想做，無論在哪裏都能做愛。", "股間にムラムラと熱が高まってきた。よし、こちらも本気でヤろう。": "股間燥熱難耐。好，我也認真起來吧。", "あ、ふぅっ、あぁ、ぁああああんっ！人間さん、おまんこ、突くの上手よ……っ！すごくエッチで……興奮しちゃう……っ！": "啊，呼，啊啊，啊啊啊啊啊嗯！人類君，你插小穴的技巧真好……！非常色情……讓我興奮起來了……！", "それにしてもケルピーの膣は名器だ。": "話說回來，凱爾派的陰道真是名器。", "よく潤って、締まる。しかも、腰つきもこなれていた。": "溼潤，緊緻。而且，腰的動作也很熟練。", "いっそう、縦運動が白熱する。また、派手に水しぶきがあがった。": "縱向運動更加激烈。水花再次飛濺。", "本気になってくれて嬉しい……。あぁ、んっ、もう我慢できないわっ！出して……子種を恵んでぇっ！": "你認真起來，我很開心……。啊啊，嗯，我已經忍不住了！射出來……把你的種子賜予我吧！", "粘つく蜜肉が竿肌を扱きあげる。": "粘稠的蜜肉摩擦着肉竿。", "搾精をするように、窄まり、執拗に擦りあげられた。": "像是在榨精一樣，緊緊地，執拗地摩擦着。", "早くもイキそうになっていた。": "我很快就要射了。", "こちらの限界を察したのか。": "凱爾派似乎察覺到了我的極限。", "ケルピーが、限界まで膨れあがった海綿体を刺激する。": "她刺激着膨脹到極限的海綿體。", "ん、んぅっ、はぁ、あ、はぁっ、あぁあ！ね、既成事実、つくりましょ……中出し、してぇっ": "嗯，嗯，哈啊，啊，哈啊，啊啊啊！吶，讓我們，生米煮成熟飯吧……內射我", "あぁ、ふっ、あぁ、あぁあああ――っ！熱いの、ドクドクして……一緒にイクぅううっ！": "啊啊，呼，啊啊，啊啊啊啊啊——！熱熱的，咕嘟咕嘟地……一起高潮吧！", "執拗に搾精を促されて、白濁液を胎内にぶちまけていた。": "被執拗地催促着射精，我將白濁液射在了她的體內。", "こちらが射精しているそばから、上下運動で搾りとる。": "我射精的同時，她上下運動榨取着。", "はぁ……あんっ！中出し、きもちいい……": "哈啊……啊嗯！內射，好舒服……", "ケルピーが視線をあわせて、微笑んできた。": "凱爾派和我四目相對，微笑着。", "そして、こちらに囁く。": "然後，她對我耳語。", "ねぇ、私、今日……危険日なのよ。あれだけ濃い精子を注がれたら、妊娠確定かしら……": "嗯，我，今天……是危險日哦。被注入了那麼濃的精子，會懷孕的吧……", "ケルピーが愛おしそうにこちらを見下ろしながら、指を弄んできた。": "凱爾派愛憐地俯視着我，玩弄着手指。", "今日は、私たちの初夜ね……": "今天，是我們的初夜呢……", "事後、ケルピーが甘えてくるが、こちらは放心していた。": "事後，凱爾派向我撒嬌，但我卻在恍惚中。", "凄い体験をしてしまった。": "體驗到了不得了的事情。", "まさか、シャチの上でクロスをするなんて。": "沒想到，會在虎鯨上做愛。", "しかし、大自然と一体になったような感覚、解放感を伴ったクロスは……。": "但是，和大自然融爲一體的感覺，伴隨着解放感的做愛……", "癖になってしまいそうなほど気持ち良かったので、意外とアリかもしれない。": "舒服得讓人上癮，意外地不錯。"}