{"……次はシナモン。アップルパイには絶対必要": "……接下来是肉桂。苹果派绝对少不了这个", "ヴェルメリオ": "威尔梅里奥", "ヴェル姉さぁ、そろそろ休もうって。ずっと、歩きっぱじゃん～": "威尔姐啊，差不多该休息了吧。我们一直在走路嘛～", "パイプル": "派普爾", "あーし、タピりたい。おにい買ってきて～？": "我想喝珍珠奶茶。大哥哥帮我买～？", "……人間さんも甘やかしちゃだめ。はやくアップルパイの材料を買うの": "……也不能太宠人类君。快点去买苹果派的材料", "……パイプルってば、わたしの作るアップルパイの精霊のくせに、なんで協力的じゃないわけ": "……派普爾真是的，明明是我做的苹果派的精灵，为什么不肯帮忙啊", "って言っても、んー、気分じゃないっつーか。ダクちんだって、ドロ姉にダークマター作ってほしいなんて言わないっしょ？": "话是这么说，嗯——该说是没那个心情吗。达库仔也不会叫多萝姐做暗物质给他吧？", "あれは計画的なものじゃなくて結果でしかないのよ……！": "那不是计划好的，只是结果而已啦……！", "ドロシー": "桃乐丝", "……はやく帰らないとカプ姉が心配する": "……不快点回去的话，卡普姐会担心的", "カプ姉って、カプーズのことでしょ。ふたりのお姉さん的ポジションの、ヴェルのずきんの精霊で。特にヴェルを溺愛していて、過激派の……": "卡普姐，是指卡普兹吧。相当于你们俩的姐姐，威尔头巾的精灵。尤其溺爱威尔，是激进派的……", "あーね、りょーかい。あーしもカプ姉は怒らせたくねーし": "啊——对，知道了。我也不想惹卡普姐生气", "でも、なんだかんだ言って、パイプルはヴェルを慕ってるのね。一緒にアップルパイを焼くだなんて仲が良い証拠じゃない！": "但是，说来说去，派普爾还是很仰慕威尔的嘛。一起烤苹果派，不就是关系好的证据吗！", "は！？ そ、そんなんじゃねーし！": "哈！？才，才不是那样呢！", "……反抗期かも": "……可能是叛逆期吧", "次の店は、路地裏にあるみたいね。あら、誰かいるわ": "下一家店好像在小巷子里。哎呀，好像有人在呢", "前からあなたのことが好きでした……！付き合ってください": "我从以前就很喜欢你了……！请和我交往吧", "女": "女性", "ええっ、ボ、ボク……ですか？": "哎哎，你，你……说本大爷吗？", "村人": "村民", "……告白、みたい。どうしよう、ここ通らないと店に行けない": "……好像是告白呢。怎么办，不通过这里就去不了店了", "そ、その……ボク、まだ好きとか付き合うとか……。よく分からなくて、ごめんなさいっ……": "那，那个……本大爷，还不是很懂喜欢和交往……对不起……", "あんなに思わせぶりな態度とっておいて、ひどいわ！": "摆出一副欲就还推的态度，太过分了！", "……女の人行っちゃった": "……那个女生走掉了", "その……私たちも別に覗くつもりはなかったのよ。偶然、その先の店に用があって――ええぇっ！？": "那个……我们也不是故意要偷看的。只是碰巧要去前面那家店——哎哎哎！？", "うぅっ、ぐすっ、ボクってばいつもだめなんだ……！": "呜呜，呜呜，本大爷总是这么没用……！", "ちょっ、泣くなし。話、聞いてやっからさ、落ち着けー？": "喂，别哭啊。我听你说就是了，冷静点好吗？", "……………………。": "……………………", "昔から恋愛に疎くて、告白されてもピンとこなくて。そのせいでいつもうまくいかなくて、どうしようもないですよね": "我从以前就对恋爱很不擅长，就算被告白也反应不过来。所以总是搞砸，真是没救了呢", "それって別にあんたが悪いワケじゃなくね？純愛を貫くのもイイじゃん？": "那也不是你的错吧？贯彻纯爱不也挺好的吗？", "はぁ……少し、スッキリしました。あーあ、年相応の外見ならもっと自信が持てるのに": "哎……稍微，舒畅点了。唉，要是我外表和年龄相符的话，就能更有自信了", "んー、あんた、童顔だし、コーデとかも野暮ったいつーか": "嗯，你长得一副娃娃脸，而且打扮也土里土气的", "……パイプル。やさしく言わないとだめ": "……派普尔。说话要温柔点才行", "でも、あんたさ、顔整ってんし、磨けば良くなるって！": "但是，你长得挺端正的，好好打扮一下肯定会变帅的！", "あーしに任せな。プチプラでコーデ考えんの得意だし。男前にしてやっからさ、元気だせー！": "交给我吧。我很擅长用平价货搭配出好看的衣服。我会把你打扮成一个大帅哥的，打起精神来吧！", "は、はい……っ、お願いしますっ！": "好，好的……拜托你了！", "ヴェル姉たちは、材料の調達頼むわー。じゃ、行こっか": "威尔姐你们就去采购食材吧。那我们走吧", "パイプルって、意外と面倒見が良いわね": "派普尔意外地很会照顾人呢"}