{"……申し訳ありません。手が滑って観測用の器具を割ってしまいました": "……非常抱歉。手滑把觀測用的器具摔碎了", "アストロラーベ": "天球儀", "それは良いのよ。でも、今日のあなたは落ち着きがないように見えるわ。怪我はない？": "那倒沒關係。但是，今天的你看起來很不冷靜。沒有受傷吧？", "アグラオニケ": "阿葛勞恩琪", "ご迷惑をおかけして心苦しく思っております。あってはならないことですが、どうにも気が散って……": "給您添麻煩了，我感到很抱歉。雖然不應該這樣，但我的注意力就是無法集中……", "真面目なあんたのことだ。きちんとした理由があるんだろ": "你這麼認真，肯定是有正當理由的吧", "アルター・シャペロン": "阿爾塔・夏佩隆", "邪推だったら、ごめんなさい。その、ラーベ……": "如果是我誤會了，我向你道歉。那個，拉貝……", "あなたが人間さんに恋をしているように見えて……": "我覺得你好像喜歡上了人類君……", "私が人間さん様に……！？": "我喜歡人類君……！？", "おや。無自覚だったのかい": "哎呀。你沒有自覺嗎", "……確かに思い当たる節がない、とは言えませんね。ところで、アグラオニケ様": "……確實，我不能說沒有頭緒。話說回來，阿葛勞恩琪大人", "明確な恋の定義とはなんでしょうか。私と人間さん様の間に接点はありましたが……腑に落ちません": "明確的戀愛的定義是什麼呢。我和人類君之間雖然有交集……但我還是不能理解", "そう言われると難しいわね。アルター・シャペロンの方が詳しいんじゃないかしら": "要這麼問的話就難回答了。阿爾塔・夏佩洛應該更清楚吧", "そりゃ、あれさ。ある日突然、びびっとくるもんだよ。若いうちは沢山、恋愛を楽しむもんさ": "那個嘛，就是某一天突然，心裏一動。年輕的時候，戀愛的機會很多嘛", "はあ。これが恋というものなのですか……。しかし分かりかねますね。文献があれば良いのですが": "哎。這就是戀愛嗎……。但是我不太明白。如果有文獻就好了", "文献ね。けれど、ラーベ。あなたは人間さんに恋をするということを体験しているじゃない。それ自体が、恋を理解したということにはならないかしら": "文獻啊。但是，拉貝。你不是已經體驗過喜歡上人類君了嗎。這不就是理解了戀愛嗎", "これが……恋……。今のこの私の状態が、恋なのですね……？": "這就是……戀愛……。我現在這個狀態，就是戀愛嗎……？", "２……３……５……７……": "2……3……5……7……", "ラーベ？　急にどうしたんだい": "拉貝？　怎麼突然這樣", "……素数をかぞえて心を落ち着けています": "……我在數質數讓自己冷靜下來", "ラーベはいつもこうなのよ": "拉貝總是這樣", "こりゃ、まいったねぇ。おや、人間さん。いいところに": "這可真是頭疼啊。哎呀，人類君。你來得正好", "あっ、人間さん様。好きです！": "啊，人類君大人。我喜歡你！", "おや、最近の若い子は大胆だねぇ": "哎呀，最近的年輕人真是大膽啊", "……この場合、天気などの無難な話題がベターかと思いましたが、勢い余って間違えました、あああ……っ！？": "……這種場合，我覺得應該先從天氣之類的話題開始，結果一不小心說錯了，啊啊啊……！？", "今のはお気になさらないでくださいっ！……２３……２９……３１……３７……": "剛纔的話請不要在意！……23……29……31……37……", "素数はときどき目にしてきたけど……あんな顔をするラーベは、初めて見たわ": "我偶爾會看到拉貝數質數……但還是第一次看到她露出那種表情", "他の面々は、気を利かせてくれたのか。": "其他人似乎很識趣。", "アストロラーベとふたりきりにしてくれた。": "他們把我和天球儀留了下來。", "場所を変えたところで、事の顛末を聞いてみることにする。": "我們換了個地方，我決定問她事情的來龍去脈。", "どうやら、私は貴方様に恋をしているようなのです": "看來，我好像愛上你了", "やはり唐突だった。": "果然很突然。", "アグラオニケ様が仰ったので確かだと思います。ですが、私は貴方様に恋をしているのかよく分からないのです": "阿葛勞恩琪大人是這麼說的，所以我想應該是真的。但是，我不是很清楚自己是不是愛上你了", "アストロラーベがアグラオニケを信頼しているのは分かる。": "我知道天球儀很信任阿葛勞恩琪。", "だが、恋愛となるとこちらとアストロラーベの間でのことだ。": "但是，戀愛是屬於我和天球儀之間的事情。", "アストロラーベの意思を尊重したいし、個人の意思でそう言われた方が嬉しいのだが。": "雖然我想尊重天球儀的想法，但還是希望她能以個人的想法來表達。", "……難しいですね": "……好難啊", "それなら、この前と同じことを試してみようか。": "既然如此，那就試試看之前做過的事情吧。", "この前とは挿入する場所が違いますね。そのようなところに挿入するのですか？": "和之前插入的地方不一樣呢。要插入那種地方嗎？", "この前は色々と段階を飛ばしてしまったから、と苦笑しつつ答える。": "我苦笑着回答，因爲之前跳過了很多階段。", "一般的な性交はこちらの穴を遣う方が多い。": "一般來說，性交都是使用這個洞。", "実演した方がはやいだろうとゆっくりと切っ先を膣に含ませていく。": "我心想實際演示會更快，於是慢慢地將尖端插入陰道。", "知識としては理解しております。エルマイトの注入や生殖の際に使う器官ですよね……？": "我知道這個知識。這是用來注入聖之力和生殖的器官吧……？", "挿入がしやすいだろうと後背位を選んだが……いやらしい光景だ。": "我選擇了後背位，這樣插入會更方便……真是淫蕩的景象。", "アストロラーベは、アナルまでこちらの視線に晒している。": "天球儀連肛門都暴露在我的視線之下。", "俗説によると未経験の女性は、アナルよりも性器を見られる方が恥ずかしいらしい。": "根據俗說，沒有經驗的女性，比起肛門，被看到性器官會更害羞。", "アストロラーベはそれに該当しないのだろうか。": "天球儀不適用這個說法嗎？", "ん、ふっ、はぁ、はぁっ、ふっ、ふぅんっ！下腹部を圧迫されていると例えるのが適切でしょうか……。挿入されているのが、分かります……あ、んっ！": "嗯，呼，哈啊，哈啊，呼，呼嗯！用壓迫下腹部來形容比較合適吧……。我能感覺到，被插入了……啊，嗯！", "女陰は愛液で滑って、挿入は容易かった。一気に深くまで呑みこむ。": "女陰因爲愛液而變得很滑，插入很容易。一口氣就插到了深處。", "よく締まって、気持ち良い。": "裏面很緊，很舒服。", "負担をかけないように気をつけるので、動きたいのだが……。": "我注意着不要給她造成負擔，想要動起來……。", "はぁ……んっ、もちろんです。こうして勃起したペニスと膣を擦りあわせて刺激を得るのですね。ん、ひぁっ、あぁ、あああぁ……っ！？": "哈啊……嗯，當然了。像這樣用勃起的陰莖和陰道摩擦來獲得刺激對吧。嗯，呀，啊啊，啊啊啊啊……！？", "アストロラーベ自身は意図していないだろうが……。": "雖然天球儀自己並沒有這個意圖……。", "無自覚に卑猥なことを実況されるというのは、なかなか、クる。": "但被她毫無自覺地實況轉播着淫穢的事情，還挺讓人興奮的。", "ぬらつく膣襞に竿肌をなすりつけていく。": "溼潤的陰道壁摩擦着肉竿。", "んんっ、はぁっ、あうぅっ、ひ、んっ！擦れた箇所が疼きます……っ、あ、あぁっ！": "嗯嗯，哈啊，啊嗚嗚，噫，嗯！摩擦的地方好癢……，啊，啊啊！", "身体が火照って……性感を得ているとは思いますが……。これが恋、なのでしょうか……んっ、ふにゃあぁっ！？": "身體好熱……雖然感覺很性感……。這就是，戀愛嗎……嗯，呼喵啊啊！？", "律動にあわせて、くぱくぱと肛門が収縮している。": "肛門隨着律動一張一合地收縮着。", "ピンク色をしており……縁が肉厚だ。": "粉紅色的……邊緣很厚。", "利口そうな顔に似合わず、卑猥なアナルをしている。": "和她聰明的臉不相稱，是個很淫穢的肛門。", "ン、ふッ、やぁ、あぁああああああんッ！？人間様、指が……排泄孔に……挿入ってぇ！　ひうぅっ！": "嗯，呼，呀，啊啊啊啊啊啊啊啊嗯！？人類大人，手指……插進……排泄孔了！　噫嗚嗚！", "そこは、アストロラーベの性感帯だと知っていた。": "我知道那裏是天球儀的性感帶。", "だから、律動をしながら指で執拗にほじくった。": "所以，我一邊律動一邊用手指執拗地挖着。", "腸壁を指で堀削する。": "用手指挖掘腸壁。", "はー……っ、はー……っ！ン、ふぐぅっ、ふ、ぎゅっ！？　そ、そこは……": "哈——……，哈——……！嗯，呼咕，呼，噫啾！？　那，那裏是……", "姿態を艶めかしく捩りながら、なにやら言いかけている様子。": "她妖豔地扭動着身體，好像想說什麼。", "指先で菊座を掻いてやると媚肉がしがみついてくる。": "我用指尖撓了撓菊座，媚肉就緊緊地纏了上來。", "あぁ、ふっ、はぁっ、はぁ、ん、んんっ！排泄孔を指で刺激するのは……クロスに必要……なのでしょうか……？": "啊啊，呼，哈啊，哈啊，嗯，嗯嗯！用手指刺激排泄孔……對交錯來說……是必要的嗎……？", "……必要ではないが、お互いが気持ち良くなるのは大切だと思う。": "……雖然沒有必要，但我覺得讓彼此都舒服是很重要的。", "ん、んっ、はぁ、ふっ……そ、そうなのですね……？あ、はぁっ、あぁ、あ……確かに、気持ち良い……ですぅ……": "嗯，嗯，哈啊，呼……是，是這樣啊……？啊，哈啊，啊啊，啊……確實，很舒服……啊……", "指で、菊門を擦りあげると目に見えて、アストロラーベが悦ぶ。": "用手指摩擦菊門，天球儀明顯地感到愉悅。", "濡れそぼった蜜肉が、竿肌にへばりつき、痛いほどにこちらを締めあげてくるのだ。": "溼透的蜜肉緊緊地貼在肉竿上，勒得我有點痛。", "はぁ……あぁ、ふぅ、んっ、んんっ！膣のナカで、人間様の大きくなりました……あぁっ！？": "哈啊……啊啊，呼，嗯，嗯嗯！人類大人的那個，在陰道里變大了……啊啊！？", "膣内が……いえっ、こういうとき、名称は変わるのですよね……っ、んぁ、はぁっ、そう、ここは、おまんこ……おチンポと、おまんこ……っ！": "肉穴……不對，這種時候，名稱會改變的……嗯啊，哈啊，對，這裏是，小穴……雞巴和，小穴……！", "ん、ふぅ……っ、ん、ぐっ、ふぅっ、ふっ……！おチンポでおまんこをほじくられながら……っ！お尻の穴、ずぽずぽされてぇ……ん、ひっ！？": "嗯，呼……嗯，咕，呼，呼……！一邊被雞巴挖着小穴……！一邊被玩弄屁眼……嗯，噫！？", "刺激を催促するように、白い尻が揺れる。": "白皙的屁股搖晃着，彷彿在催促我給予更多刺激。", "その様を目にして、本当に卑猥な身体だと口にした。": "看到這副模樣，我脫口而出，說她的身體真的很淫蕩。", "ん、んッ、は、ふっ、やぁ、んっ！それは……貴方様がそう教えたからですぅっ！": "嗯，嗯，哈，呼，呀，嗯！那是因爲……您教了我這些！", "こんな淫らな身体にされたのに……。貴方様のことを想うと胸が詰まります……ん、あぁっ！": "被您弄成這麼淫蕩的身體……一想到您，我就心亂如麻……嗯，啊啊！", "絶頂に向けて、いっそう激しく抽挿を繰り返す。": "我更加激烈地抽插，以達到高潮。", "アストロラーベの手がシーツを握った。": "天球儀的手緊握着牀單。", "そして、珍しく感情的な言葉をこぼした。": "然後，她罕見地吐露了感情化的話語。", "こんなこと、ずるい……です……そのっ、貴方様が……っ": "這樣，太狡猾了……您……那個，您……", "あふぅっ、うぅうううううんっ！す……好きです……あぁっ、イク……イきますっ！": "啊呼，嗚嗚嗚嗚嗚嗚嗚嗯！喜……喜歡您……啊啊，去了……要去了！", "ただでさえ狭い箇所を締めあげて、アストロラーベの秘所が搾精する。": "天球儀的祕處緊緊地收縮，榨取着我的精液。", "呼応して、ドクドクと大量の白濁液を子宮にぶちまけた。": "與此同時，我將大量的白濁液射進了她的子宮。", "ふぁ……あぁ、あぁあああああんっ！熱いっ、熱いですぅっ、ナカに貴方様を感じますっ……！": "呼啊……啊啊，啊啊啊啊啊啊啊嗯！好熱，好熱啊，我感覺到了您的存在……！", "アストロラーベが、荒い呼吸を繰り返す。": "天球儀反覆地喘着粗氣。", "白い身体がしっとりと汗ばんでいた。": "她白皙的身體上滲出了汗水。", "自分が雌であると否応なく感じました": "我不由自主地感受到了自己身爲雌性的那一面", "唐突な言葉だった。": "她突然說出了這句話。", "アストロラーベは端的に話す癖がある。": "天球儀有直截了當地表達自己想法的習慣。", "子宮に……貴方様の精液を注がれて……。不思議なことに満たされた気がします": "子宮裏……被您注入了精液……不可思議的是，我感覺被填滿了", "もしかしたら、この子種が命を宿すと思うと愛おしくて。そして、この子種をくださったのは貴方様です": "想到這顆種子中或許孕育着生命，我就覺得它很可愛。而且，這顆種子是您賜予我的", "結論的に言うと、どうやら貴方様のことを愛しているようです": "總而言之，我似乎愛上了您", "アストロラーベは、こちらと目をあわせると……。": "天球儀和我四目相對……", "初めて目にする優しい微笑みを見せた。": "她第一次露出了溫柔的微笑。"}