{"……次はシナモン。アップルパイには絶対必要": "……接下來是肉桂。蘋果派絕對少不了這個", "ヴェルメリオ": "威爾梅里奧", "ヴェル姉さぁ、そろそろ休もうって。ずっと、歩きっぱじゃん～": "威爾姐啊，差不多該休息了吧。我們一直在走路嘛～", "パイプル": "派普爾", "あーし、タピりたい。おにい買ってきて～？": "我想喝珍珠奶茶。大哥哥幫我買～？", "……人間さんも甘やかしちゃだめ。はやくアップルパイの材料を買うの": "……也不能太寵人類君。快點去買蘋果派的材料", "……パイプルってば、わたしの作るアップルパイの精霊のくせに、なんで協力的じゃないわけ": "……派普爾真是的，明明是我做的蘋果派的精靈，爲什麼不肯幫忙啊", "って言っても、んー、気分じゃないっつーか。ダクちんだって、ドロ姉にダークマター作ってほしいなんて言わないっしょ？": "話是這麼說，嗯——該說是沒那個心情嗎。達庫仔也不會叫多蘿姐做暗物質給他吧？", "あれは計画的なものじゃなくて結果でしかないのよ……！": "那不是計劃好的，只是結果而已啦……！", "ドロシー": "桃樂絲", "……はやく帰らないとカプ姉が心配する": "……不快點回去的話，卡普姐會擔心的", "カプ姉って、カプーズのことでしょ。ふたりのお姉さん的ポジションの、ヴェルのずきんの精霊で。特にヴェルを溺愛していて、過激派の……": "卡普姐，是指卡普茲吧。相當於你們倆的姐姐，威爾頭巾的精靈。尤其溺愛威爾，是激進派的……", "あーね、りょーかい。あーしもカプ姉は怒らせたくねーし": "啊——對，知道了。我也不想惹卡普姐生氣", "でも、なんだかんだ言って、パイプルはヴェルを慕ってるのね。一緒にアップルパイを焼くだなんて仲が良い証拠じゃない！": "但是，說來說去，派普爾還是很仰慕威爾的嘛。一起烤蘋果派，不就是關係好的證據嗎！", "は！？ そ、そんなんじゃねーし！": "哈！？才，纔不是那樣呢！", "……反抗期かも": "……可能是叛逆期吧", "次の店は、路地裏にあるみたいね。あら、誰かいるわ": "下一家店好像在小巷子裏。哎呀，好像有人在呢", "前からあなたのことが好きでした……！付き合ってください": "我從以前就很喜歡你了……！請和我交往吧", "女": "女性", "ええっ、ボ、ボク……ですか？": "哎哎，你，你……說本大爺嗎？", "村人": "村民", "……告白、みたい。どうしよう、ここ通らないと店に行けない": "……好像是告白呢。怎麼辦，不通過這裏就去不了店了", "そ、その……ボク、まだ好きとか付き合うとか……。よく分からなくて、ごめんなさいっ……": "那，那個……本大爺，還不是很懂喜歡和交往……對不起……", "あんなに思わせぶりな態度とっておいて、ひどいわ！": "擺出一副欲就還推的態度，太過分了！", "……女の人行っちゃった": "……那個女生走掉了", "その……私たちも別に覗くつもりはなかったのよ。偶然、その先の店に用があって――ええぇっ！？": "那個……我們也不是故意要偷看的。只是碰巧要去前面那家店——哎哎哎！？", "うぅっ、ぐすっ、ボクってばいつもだめなんだ……！": "嗚嗚，嗚嗚，本大爺總是這麼沒用……！", "ちょっ、泣くなし。話、聞いてやっからさ、落ち着けー？": "喂，別哭啊。我聽你說就是了，冷靜點好嗎？", "……………………。": "……………………", "昔から恋愛に疎くて、告白されてもピンとこなくて。そのせいでいつもうまくいかなくて、どうしようもないですよね": "我從以前就對戀愛很不擅長，就算被告白也反應不過來。所以總是搞砸，真是沒救了呢", "それって別にあんたが悪いワケじゃなくね？純愛を貫くのもイイじゃん？": "那也不是你的錯吧？貫徹純愛不也挺好的嗎？", "はぁ……少し、スッキリしました。あーあ、年相応の外見ならもっと自信が持てるのに": "哎……稍微，舒暢點了。唉，要是我外表和年齡相符的話，就能更有自信了", "んー、あんた、童顔だし、コーデとかも野暮ったいつーか": "嗯，你長得一副娃娃臉，而且打扮也土裏土氣的", "……パイプル。やさしく言わないとだめ": "……派普爾。說話要溫柔點纔行", "でも、あんたさ、顔整ってんし、磨けば良くなるって！": "但是，你長得挺端正的，好好打扮一下肯定會變帥的！", "あーしに任せな。プチプラでコーデ考えんの得意だし。男前にしてやっからさ、元気だせー！": "交給我吧。我很擅長用平價貨搭配出好看的衣服。我會把你打扮成一個大帥哥的，打起精神來吧！", "は、はい……っ、お願いしますっ！": "好，好的……拜託你了！", "ヴェル姉たちは、材料の調達頼むわー。じゃ、行こっか": "威爾姐你們就去採購食材吧。那我們走吧", "パイプルって、意外と面倒見が良いわね": "派普爾意外地很會照顧人呢"}