{"さっきのレース、良かったわよ。終盤の展開なんてすごく熱かったもの": "刚才的比赛，很棒哦。终盘的展开非常激烈", "ドロシー": "桃樂絲", "バイちん、速かった～♪ライバルをびゅーんって追いぬいて～": "车子，好快～♪咻地追过劲敌～", "ダスト": "达斯特", "ダストの言うとおりね。バイコーンは、長距離走を得意とするレーサーで脚質は追い込みよ": "没错，正如达斯特所说。二角兽是擅长长距离跑的赛马，脚质是追击型", "機会を見定めるのも上手いし、あっという間に他の選手をごぼう抜きにするんだから見事だわ": "它也很擅长看准机会，转眼间就超过其他选手，真是厉害", "ありがとう♪　やっぱり、応援してもらえるのは、嬉しいし……": "谢谢♪　果然，有人为自己加油，还是让人很开心……", "バイコーン": "二角兽", "アタシだってプロだもの。こうして、自分の走りを分析して褒めてもらえるのは、次回以降のモチベーションにもつながるわね": "我也是专业的。像这样，有人分析自己的跑法并给予表扬，也关系到下次以后的干劲呢", "これからも、歌って踊れるレーサーとして頑張るわ♪": "今后，我也会作为能歌善舞的赛马努力的♪", "バイちん、レーサーなのに……。歌うの？　踊るの？": "二角兽，明明是赛马……却会唱歌？　会跳舞？", "趣味で歌ってみたとか、踊ってみたとか……。色々な動画を投稿してるのよね": "它会出于兴趣试着唱歌，试着跳舞……投稿各种各样的视频呢", "ダッちゃんも、バイちんの動画見てみたいなぁ～♪": "小达也想看二角兽的视频呢～♪", "いいわよ。はい、これスホマ。良かったら感想聞かせてよね！": "可以哦。来，这是我的手機。可以的话，告诉我感想哦！", "わ～い、ありがとうっ": "哇～，谢谢", "なかなか、動画が再生されないわね？": "视频，怎么都播放不了呢？", "ねえ、ブルチンちんって誰？": "诶，布露钦钦是谁？", "なっ、なっ……！？": "什，什……！？", "どうして、アタシの裏垢のHNを知って……！？あああ……っ！　きっと、誤タップで裏垢に飛んじゃったのね……！": "为什么，会知道我的小号的昵称……！？啊啊啊……！　一定是，误点到小号了呢……！", "とにかく、つぶやきを読まれるわけにはいかないわ……！だ、だって――っ！": "总之，不能让别人看到我的动态……！因，因为——！", "最近、バナナに練乳をかけて食べることにハマってるのよね。見た目もアレ、みたいで……うふふっ♪": "最近，我迷上了在香蕉上浇炼乳吃呢。看上去也像那个……呵呵呵♪", "ああああああああああああああああっ！？よ、読まないでええええええええええええっ！！！": "啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊！？不，不要读啊啊啊啊啊啊啊啊啊啊啊啊！！！", "棒が膨らんで……段々と逞しく育っていくのが……。たまらないのよね、本当においしそう……": "棒子膨胀……渐渐地成长茁壮……真是让人欲罢不能呢，看上去真的很好吃……", "もちろん、ロールケーキの作り方のことよ♪": "当然，我说的是瑞士卷的做法哦♪", "なんとなく、事情を察したから！　ダスト、ストップ！もう、やめてあげなさい！": "我大概明白了情况！　达斯特，停！别再读了！", "ん～？　よくわかんないけど、わかった～": "嗯～？虽然不是很懂，我知道了～", "それ以上は、バイコーンのメンタルが心配だわ！　あとロールケーキが棒って結構ムリがある気がするけど！": "再继续读下去的话，我担心二角兽的精神状态！　还有，瑞士卷是棒子，我觉得有点勉强！", "バイコーン、大丈夫？": "二角兽，没事吧？", "……そろそろ、時間ね。アタシはライブに行くから。くれぐれも裏垢のことはみんなに言わないでよね！": "……差不多，到时间了。我要去演唱会了。千万不要把小号的事情告诉大家哦！", "色々と自爆しているわよ……。それより、ライブって何をするの？": "你自爆了很多哦……。比起那个，演唱会是要做什么？", "レースの後には、ライブって相場が決まってるじゃない！": "赛跑之后，不是惯例要开演唱会吗！", "え、ええっ……と、とにかく応援してるわ……": "哎，哎哎……总，总之我会为你加油的……", "よし、今日もみんながアタシの歌と踊りを楽しみにしてくれているわ": "好，今天大家也期待着我的歌和舞呢", "応援してくれるみんなのために頑張らないとね！": "我必须为了支持我的大家加油呢！", "バイコーンのやる気が上がった！": "二角兽的干劲提高了！", "ライブを終えたバイコーンは、取り巻きたちに囲まれて帰るところだった。": "演唱会结束之后，二角兽被跟班们围着正要回去。", "熱心なファンたちがバイコーンの関心を惹こうとする。": "热情的粉丝们想要吸引二角兽的注意。", "やっぱり、ちやほやされるのって最高の気分♪ライブも良いパフォーマンスができたし……": "果然，被捧上天的感觉最棒了♪ 演唱会也表现得很好……", "あら？": "哎呀？", "うん、用事は済んだから家に帰るね": "嗯，事情办完了就回家吧", "村人": "村民", "とスホマで、妻に電話をしている村人がいる。": "有个村民在用手机给妻子打电话。", "アタシのライブを用事、ですって？": "你说，我的演唱会是事情？", "バイコーンの中でぷち、と何かが切れた。いわば、取り巻きは承認欲求を満たす道具だ。ひとりでも村人の意識が自分に向いていないのは面白くない。": "二角兽心中有什么东西啪地一下断了。也就是说，跟班是满足承认欲求的道具。哪怕只有一个村民没有意识到自己，她也不开心。", "バイコーンちゃん！？": "二角兽酱！？", "バイコーンは、村人のペニスを取り出すと笑った。": "二角兽掏出村民的阴茎笑了。", "お話、続けて？　アタシがシてあげるから♪": "继续，说吧？ 我来给你做♪", "あ、はっ♪　奥さんとお話してるのにぃ……。おチンポ、ビンッビンに勃起させてるじゃない♪": "啊，哈♪ 明明在跟妻子说话……鸡巴，却硬邦邦地勃起了呢♪", "ガニ股の下品な体勢で、徐々に腰を落とすバイコーン。": "二角兽用着下流的姿势，慢慢地沉下腰。", "彼女の雌しべは、いつでも性交ができるように濡れている。": "她的雌蕊，已经湿到随时都可以性交了。", "粘っこい愛液を垂らす膣口が、ずるんっと竿肌を呑みこんだ。": "滴着粘稠爱液的阴道口，一下子吞没了肉竿。", "ン、ひッ、はぁ、あぁあああああああああんっ！おチンポぉ……クるぅっ……チン先、届いてりゅうぅううっ！": "嗯，噫，哈啊，啊啊啊啊啊啊啊啊啊啊啊嗯！鸡巴……进来了……龟头，顶到了！", "すかさず、繊細な膣ヒダのうねりが、肉棒に絡みついてくる。": "纤细的阴道皱褶，立刻缠住了肉棒。", "挿入の感触は、まさにミミズ千匹という例えが近い。": "插入的触感，简直就像千条虫一样。", "うねうねと複数の蟲が、幹を這うような挿入具合。よく締まる名器だ。": "肉棒被好几条虫子缠绕着，名副其实的名器。", "お、ひィッ！？": "哦，噫！？", "その極上の膣圧に、男もつい汚い声を洩らしてしまう。": "那极致的阴道压力，让男人也忍不住发出了下流的声音。", "くすっ……♪あんまり、エッチな声出すと奥さんにバレちゃうわよ……？": "咯咯……♪发出，太下流的声音的话会被妻子发现的哦……？", "そうは言うが、バイコーンは容赦なく尻を落とし、律動する。": "虽然这么说，二角兽毫不留情地沉下腰，律动起来。", "ン、ぐっ、うふぅーっ、ふぅっ、ふっ！頑張って、声我慢してねぇ……？アタシは、勝手に動くからぁっ！　あ、ふんっ！": "嗯，咕，呜呼，呼，呼！努力，忍住声音吧……？我会，自己动的！　啊，呼嗯！", "常に自分だけが注目されていたいと思う承認欲求の強さ。": "总是想被关注的承认欲求的强度。", "そして、そんな気持ちをないがしろにされたあてつけに、": "然后，为了报复这种心情被忽视，", "飛ばし気味のセックスをする。": "她开始激烈地做爱。", "おっ、おっ、ン、ふぅっ、おひっ！おまんこで、チン棒ズリしてあげる……♪ほぉら、ずりずり♪　ずりずり♪": "喂，喂，嗯，呼，喂！用小穴，给你撸鸡巴……♪看，撸撸♪　撸撸♪", "アタシのおまんこコキ、たまらないでしょ？おチンポ、びっくんびっくんシて……かーわいい♪": "我的小穴撸，很爽吧？鸡巴，一跳一跳的……好可爱♪", "バイコーンは、卑猥な言葉を口走りながら、": "二角兽一边说着淫秽的话，", "上下運動に没頭する。": "一边专心地上下运动。", "媚肉が、ミミズの蠕動のごとく竿肌に絡むのだ。": "媚肉，像蚯蚓一样蠕动着缠绕在肉竿上。", "村人は顔を真っ赤にして懊悩していた。": "村民满脸通红地懊恼着。", "妻に不貞が露呈することを恐れていたのだ。": "害怕被妻子发现自己的不忠。", "しかし、男の性か。稀有な名器を前に興奮を隠せない。": "但是，是男人的本性吗。在稀有的名器面前，无法掩饰兴奋。", "うふぅっ、あ、ひっ、ん、ふふっ……♪もう気持ち良いことで頭いっぱいになってるわね？": "呜呼，啊，噫，嗯，呼呼……♪已经舒服到脑子里一片空白了吧？", "アタシと奥さんのおまんこ、比べてるでしょ。ね、どっちがいい？": "在比较我和你妻子的小穴吧。呐，哪个更好？", "もう、村人の理性は揺らいでいた。": "村民的理性已经动摇了。", "だが、認めてしまえば、それは――。": "但是，如果承认了，那就——", "バイコーンが、葛藤する村人に甘い言葉を囁く。": "二角兽对纠结的村民轻声细语。", "アタシを選んだら……。テクでいっぱい気持ち良くしてあげる♪": "如果选我的话……。我会用技巧让你爽翻天的♪", "ん、あはぁ……ッ、はーっ、はぁ……っ！いやらしいおまんこで、いーっぱい……。おチンポ扱いちゃうわよ？": "嗯，啊哈……哈，哈……！用淫荡的小穴，好好地……。给你撸鸡巴哦？", "ついに、村人の理性は流された。": "终于，村民的理性被冲垮了。", "バイコーンちゃんの……おまんこが……。一番、エロい、です……す、すきぃ……っ！": "二角兽的……小穴……最，色情了……我，我好喜欢……！", "RIDE　ON★村人のヒントLvが1上がった！": "RIDE　ON★村民的提示Lv提升了1！", "あ、はっ、いいわよぉ……♪天国、見せてあ・げ・る……ん、はぁ、ああぁあああああっ！": "啊，哈，不错哦……♪让你见识一下，天・国……嗯，哈啊，啊啊啊啊啊啊啊啊！", "律動にあわせて、白くむちむちした臀部が揺れる。": "随着律动，雪白丰满的臀部摇晃着。", "その奥、菊門の皺がひくつく。": "在那深处，菊门的褶皱抽动着。", "バイコーンは、その箇所も開発済みで、アナルセックスも好きだった。": "二角兽的那里也开发完毕了，她也喜欢肛交。", "ん、おひぃっ、おっ、おっ、ン、ぐぅ、うぅうっ！お、おひり、の穴、疼くぅうううううっ！　く、ひッ！": "嗯，哦噫，哦，哦，嗯，咕，呜呜呜！屁，屁股，的洞，好痒啊啊啊啊啊啊！　咕，噫！", "タガが外れたように快楽を貪るバイコーンを取り巻きたちが見ている。": "二角兽像是摆脱了枷锁一样贪婪地享受着快乐，围观者们看着她。", "性豪の気があるバイコーンが、こうした痴態を見せるのは日常茶飯事だ。": "性豪的二角兽，像这样露出痴态是家常便饭。", "ん、ふぶっ、う、ぶっ、ん、おっ、おおおっ！おまんこもぉ、おひりも、ぎぼちよく、なりたいのぉッ！": "嗯，呼噗，呜，噗，嗯，哦，哦哦哦！小穴也，屁股也，想要舒服起来！", "バイコーンは、ねっとりとした腰遣いはそのままに……。": "二角兽继续着她那粘稠的腰技……。", "周囲の股間を物欲しそうに見た。": "她渴望地看着周围的股间。", "は……ひぃ……っ！もっと、おチンポぉ、欲しいぃ……はーっ、はーっ！": "哈……噫……！我想要，更多，鸡巴……哈——，哈——！", "あんたも動きなさいよぉっ！もっと、おぐっ、おぐ、突いてえええええええっ！": "你也动起来啊！再，再，再往深处，插进来啊啊啊啊啊啊啊！", "結合部から、淫液をまき散らしながら、ピストン運動に没頭する。": "从结合处，淫液四溅，我专心地进行着活塞运动。", "バイコーンにとって、村人は動くディルド程度の認識だ。": "对二角兽来说，村民只是个会动的假鸡巴。", "ぬるついた膣ヒダに、肉ディルドを擦りつけていく。": "我用肉假鸡巴摩擦着湿滑的阴道褶皱。", "……あなた？　変な声がしない？": "……亲爱的？　你有听到奇怪的声音吗？", "村人妻": "村民妻", "なおも、通話は垂れ流し状態だ。": "通话还在继续。", "この情事を聞かれていると思うと、脳が焼けそうな快感があった。": "一想到这个情事被听到了，我就有一种大脑要烧掉的快感。", "バイコーンは、わざとあられもない声をあげる。": "二角兽故意发出淫荡的声音。", "ン、おひぃいいいいいいいいいいいいいいいっ！おっ、おっ、せっくしゅ、せっくしゅ！き、きぼぢいいいいいいいいいいいいいいいいいっ！": "嗯，哦噫噫噫噫噫噫噫噫噫噫噫噫噫噫噫噫噫！哦，哦，做爱，做爱！好，好舒服噫噫噫噫噫噫噫噫噫噫噫噫噫噫噫噫噫噫！", "えっ、な、なにこれ……": "诶，这，这是什么……", "ほ、ひぃっ、ン、おっ、おおおおっ！寝取りせっくしゅ、ぎもぢいいいいのおおおおおおっ！ほらっ、あんたも、おまんこっ、中出ししたいでしょっ！": "哦，噫，嗯，哦，哦哦哦哦！偷情做爱，好舒服哦哦哦哦哦哦哦！来，你也想，往小穴里，射精吧！", "妻に浮気が露呈して、呆然とした様子の村人。": "村民因为妻子的外遇而呆住了。", "その間抜けな様が、バイコーンにはおかしくてならない。": "他那愚蠢的样子，让二角兽觉得非常有趣。", "子宮が、いっそう強く疼く。そして、深く腰を落とす。": "子宫更加疼痛了。然后，我深深地沉下腰。", "バイコーンは、重心を落とすと、身体を密着させた。": "二角兽放低重心，让身体紧贴在一起。", "体重をかけて、一滴残らず搾精するつもりだ。": "我用体重压了上去，打算把精液一滴不剩地榨出来。", "お、あはぁッ、あぁ、あああああああああああああっ！": "哦，啊哈啊，啊啊，啊啊啊啊啊啊啊啊啊啊啊啊啊！", "イグッ、イグぅううううううううううううッッッ！！！": "去了，去了呜呜呜呜呜呜呜呜呜呜呜呜呜！！！", "ミミズ千匹が淫らに蠢き、白濁卑猥汁を搾りとる。": "千条蚯蚓淫荡地蠕动着，榨取着白浊的淫秽汁液。", "大量の粘りが、雌子宮めがけて発射された。": "大量的粘液，朝着雌性子宫发射了出去。", "おっ、おっ、ン、ぐぅっ、ぶふっ、あ、ひッ……！生ハメ中出しすきぃ……っ、お、あっ……！": "哦，哦，嗯，咕呜，噗呼，啊，噫……！喜欢无套内射……哦，啊……！", "ふぅ……気持ち良かったぁ": "呼呜……好舒服啊", "おもむろに、腰をあげるバイコーン。": "二角兽慢慢地抬起了腰。", "そして……。": "然后……。", "えっ、イった……イったよ！？": "诶，射了……射了啊！？", "あーんなセックスじゃ足りるはずないでしょ？しっかりおチンポ勃たせてね？": "那种做爱怎么可能满足呢？要好好让鸡巴勃起哦？", "とうとう、泣き出した村人をよそに勝手に二回戦目を始めてしまう。": "二角兽无视了哭出来的村民，擅自开始了第二回合。", "――結局、枯れるまで精液を搾りとり、犯したのだった。": "——结果，我被侵犯到精尽人亡。", "その後、件の村人から頻繁に連絡が来るようになった。": "之后，那个村民频繁地联系我。", "不貞が露呈して夫婦関係は破綻。彼は構わず、バイコーンにいれあげている。": "出轨暴露后夫妻关系破裂。他毫不在意，沉迷于二角兽。", "だが……": "但是……", "奪うまでは燃えるけど、すぐ飽きちゃうのよね～": "虽然在抢夺时很兴奋，但很快就腻了呢～", "既にバイコーンは関心がないようだった。": "二角兽似乎已经对二角兽失去了兴趣。"}