{"よっ、遊びに来たよー": "嘿，我來玩啦～", "織田信長": "織田信長", "今日は、楽しみにしていたわ。お世話になるわね": "我今天可是很期待的哦。要麻煩你照顧了", "濃姫": "濃姬", "お、おふたりとも……よく来てくださって……う、うれしいです……！おもてなし……がんばりますね……？": "二，兩位……歡迎你們來……我，我很開心……！我會努力……招待你們的……？", "四条": "四條", "んー、適当でいいよー。お構いなくってやつ？": "嗯，隨便一點就行了～不用太拘謹？", "創造期の頃は、信長さんがわたしのお寺に立ち寄られることって少なかったですし……その分、今日は頑張らないと……！": "在創造期的時候，信長先生很少會來我的寺廟……所以今天我得加倍努力纔行……！", "おふたりが来る前にお掃除はしましたし……。信長さんの健康を考えて、食事の栄養バランスにも気を遣ってみました！だから、きっと大丈夫です……！": "在兩位來之前我已經打掃過了……考慮到信長先生的健康，我也在飲食的營養均衡上下了功夫！所以，肯定沒問題的……！", "こ、こちらにどうぞ……。温かいうちにお食事はいかがですか？お、お口にあうといいのですが……": "請，請往這邊走……趁熱喫吧？希，希望合你們的口味……", "もぐもぐ……。四条の手料理、野菜が多いね。味付けもシンプルな感じでー、こう家庭的？": "咕嘟咕嘟……四條親手做的菜，蔬菜好多啊。調味也很簡單，有種家庭的味道？", "ミヤコのおばんざいかしら？": "是不是京都的家常菜？", "は、はいっ……！おばんざいは、ミヤコの伝統的な家庭料理なんです": "是，是的……！家常菜是京都的傳統家庭料理", "季節の野菜を使ったシンプルな味付けの料理ですが、毎日、食べても飽きないように工夫がこらされていて……そ、それで……": "雖然只是用當季蔬菜簡單調味的料理，但每天喫都不會膩，下了很多功夫……所，所以……", "ふーん、そうなんだー": "嗯，這樣啊", "あれ……もしかして、お口にあわなかったのでしょうか……": "怎麼了……難道不合口味嗎……", "そういえばさー、桔梗ってばさー。昨日、連れと遊んでたら鬼電してきたんだけどなんだったんだろ、あれ": "說起來啊，桔梗她啊，昨天和朋友一起玩的時候突然狂電我，不知道是怎麼了", "光秀はきっちゃんのことを慕っているのよ。そういえば、あの子も静かなところが好きだから、ここのお寺は気にいると思うわ": "光秀很仰慕小桔梗哦。說起來，那孩子也喜歡安靜的地方，應該會喜歡這裏的寺廟吧", "え、あ……？　わ、わたしのお寺が……ですか……！？": "啊，哎……？我，我的寺廟……嗎……！？", "ううっ、せっかく、濃姫さんが話題を振ってくださったのに……。緊張して、上手くお話……できないですぅ……": "嗚嗚，難得濃姬小姐幫我拋話題……我卻緊張得……說不出話來……", "あたし、ちょい抜けるわー。すぐ、戻っからさー": "我稍微離開一下，馬上就回來", "は、はい……": "好，好的……", "信長さんとお話したいことがいっぱいあったのに、から回ってますね……わたし……": "我明明有很多話想和信長先生說，卻總是說不到重點……我真是沒用……", "四条は、料理が上手ね。それに気遣いも細かいわ": "四條很會做菜呢，而且也很細心", "わ、わたしは……濃姫さんの方が……す、素敵だと思います……。華やかで……信長さんと、一緒にいるところも自然です……。おふたりの仲が良いのも納得というか……": "我，我覺得……濃姬小姐……更，更厲害……你很華麗……和信長先生在一起也很自然……難怪你們關係這麼好……", "……わたしも、濃姫さんみたいにきっちゃんって呼べたら、なんて": "……要是我也能像濃姬小姐一樣叫他小信就好了", "い、今のは忘れてください……。わ……わたしなんかが、おこがましいですし……": "剛，剛纔的話請忘了吧……我……我這種人，太不知分寸了……", "四条……": "四條……", "ごめーん、戻ったー。あのさ、かっちゃんが集まろうって言うから、ちょっと顔出してくるわ": "抱歉，我回來了。那個，阿真叫我過去，我稍微露個臉就回來", "また、唐突ね。いつもの気まぐれ？": "又這麼突然，還是老樣子隨心所欲呢", "ん、そんなとこ？　なんかそっちが気になっちゃったからさー": "嗯，差不多吧？我突然有點在意那邊的情況", "あなたは言い出したら聞かないものね。悪いけど、私たちはお暇するわね": "你一旦決定了就不會聽勸呢。抱歉，我們先告辭了", "え、ええっ……！？": "哎，哎哎……！？", "い、嫌ですぅ……わたし……もっと、信長さんといたいです……っ！": "不，不要……我還想……和信長先生多待一會兒……！", "あの、帰らないで……くださいぃ……！一緒に、いたいんですぅ……ぐすっ": "那個，請不要……回去……！我還想和你在一起……嗚嗚"}