{"わたくしなりに走り切ったわ。あの結果に悔いはないの": "我已经尽力了。对那个结果我没有任何后悔", "ユニコーン": "独角兽", "本人が言うなら私からはもう何も言えないわ。ふう……": "既然你本人都这么说了，那我也没什么好说的了。呼……", "ドロシー": "桃乐丝", "ドロシーは勝手に期待してただけだもんねぇ": "桃乐丝只是擅自期待了而已呢", "エミリー": "艾蜜莉", "しばらく一人旅にでも出てリフレッシュするわ": "我打算暂时一个人旅行，去放松一下", "……むううっ！？": "……唔唔唔！？", "な、なによ。いきなり怖い顔してどうしたっていうのよ": "怎，怎么了。突然露出这么可怕的表情，到底怎么了", "見て。あんなところで男女がイチャイチャ、イチャイチャ……！　この世界のモラルはどうなってしまったのかしらね": "看那边。在那种地方，男女卿卿我我，卿卿我我……！　这个世界的道德沦丧到什么地步了啊", "ラブラブで楽しそうだしいいと思うんだけどなぁ": "我觉得他们恩恩爱爱的很开心，挺好的啊", "この話題に関して、エミリーに発言権はないと思うわ": "关于这个话题，我认为艾蜜莉没有发言权", "ひどいよぅ！？": "太过分了！？", "あのクリスマスイブのとき、人間さんに説教されて心を入れ替えたんじゃないの？": "那个圣诞夜的时候，你不是被人类君说教后洗心革面了吗？", "結婚前の男女が多少はあれこれしても、うるさく言わない……とは決めたわ。でも人前でいちゃついていいことにはならないのよ！": "我已经决定，不会对婚前男女的那些行为说三道四了。但是也不能在大庭广众之下亲热！", "あー、いちゃついてもいいけど、それはふたりしかいないところで……ってことぉ？　それはエミリーもわりと賛成かなぁ": "啊——亲热是可以的，但要在只有两个人的地方……是这个意思吗？艾蜜莉也挺赞成的", "あら、意外ね。そういう良識は持ち合わせていたの": "哎呀，真意外。你还有这种良知啊", "さっきからエミリーにすごく当たりが強い気がするんだけどぉ": "总觉得你从刚才开始就对艾蜜莉很严厉呢", "イブでは、いろんなことが起きてごちゃごちゃしたけど、元々ユニコーンは結婚するまで手を出すなってことを言いたかったんでしょ。別に全否定するほど間違ってもないと思うけど": "圣诞夜发生了各种各样的事，虽然很混乱，但独角兽本来想说的是在结婚前不要出手吧。我觉得这也不是完全错误的", "そう？　でも人間さんからは、その人達の勝手だろうって怒られたの": "是吗？但是人类君生气地说，那是他们自己的事", "押し付けちゃうと、ちょっとねぇ": "强行要求的话，有点那个呢", "あと手くらい繋ぐのは普通だって": "还有，牵个手很普通", "えっ、そのレベルからダメだって言ってたの？　手はいいでしょ、手は": "哎，连这种程度都说不行吗？牵个手没关系吧，牵个手", "お前は何も知らないから勝手にあれこれ言ってるんだ、ちゃんとどういうものか分かった上で考えろって……": "你什么都不知道，所以才会随便说三道四，好好了解是什么样的东西后再考虑……", "あっ、いやだわ、わたくしったら。あのときの人間さんのこと思い出してしまうなんて……": "啊，讨厌，我真是的。居然想起了那时候的人类君……", "なんか今回は人間さんが正しかったような気がするわね……": "总觉得这次人类君是正确的呢……", "――それはクリスマスイブのこと。": "——那是圣诞夜的事。", "暴走し続け、各方面に迷惑をかけていたユニコーンに、しっかりと彼女の立場や社会の道理をわからせてやる必要があった。": "对于持续暴走，给各方面都添麻烦的独角兽，有必要让她好好理解自己的立场和社会的常识。", "という建前のもと、ユニコーンの衣服を強引に剥ぎ取る。": "以此为借口，强行剥掉了独角兽的衣服。", "彼女が激しく主張していることに嘘偽りがないのであれば……。": "如果她激烈主张的事情没有虚假的话……", "いやああっ、見ないで！　バカ、変態っ、お、男の人に裸を見せたことなんてないのに……っ！": "不要啊啊，不要看！　笨蛋，变态，我，我明明没有给男人看过裸体……！", "やはり、彼女はしっかり純潔を守っていたようだ。": "果然，她似乎好好地守住了纯洁。", "あっ……！？　やだ、待ってっ、それ……っ、足の間に何かっ、くうっ、あ、当たって……わ、わたくし、知ってるのよ！　知識を蓄積するのは罪じゃないからっ、だからっ……": "啊……！？　讨厌，等等，那个……，脚的中间有什么，咕呜，碰，碰到了……我，我知道的哦！　积累知识不是罪，所以……", "これ、男女の交わりでしょうっ！？　だめっ、それだけはっ、わたくしがずっと守ってきた処女を、あ、あなたなんかに……っ、あ、ああああっ……！？": "这是，男女的交合吧！？　不行，只有这个，我一直以来守护的处女，怎，怎么能给你……，啊，啊啊啊啊……！？", "あ、あぁう……っ、ふぅっ、うっ、い、やぁ……っ": "啊，啊啊呜……，呼呜，呜，不，要……", "彼女の処女膜を貫き、男女の交わりをその体に教え込ませて、しばらくが経っていた。": "我贯穿了她的处女膜，用身体教会了她男女交合，已经过去了一段时间。", "３回目となる射精を迎え、彼女の身体に大量に精液を放出したところだ。": "我迎来了第三次射精，正在往她的身体里释放大量的精液。", "はぁっ、はぁっ、もう、やめて……こんなこと、結婚どころか交際もしていないのに、するべきじゃないわ……": "哈啊，哈啊，已经，够了……这种事情，明明我们既没有交往也没有结婚，不应该做的……", "もう、わたくしも汚れた身体になってしまったわ……世間の連中と同じように、汚らわしい……っ": "我的身体已经脏了……和世间的人一样，肮脏……", "射精してすぐ、まだ硬さが残るうちにユニコーンの膣内に挿入する。そして膣肉の強い締付けを感じるうちに、肉棒は再び膨張していった。": "射精后，我趁着肉棒还硬的时候插入了独角兽的阴道。然后在感受着阴道的强烈收缩时，肉棒再次膨胀了起来。", "クリスマスイブ、何かあるかもしれないと事前に服用していたエロナミンＸの効果はてきめんのようだ。": "平安夜，我事先服用了情色胺X，以防万一，看来效果显著。", "あなた、どうしてこんなことをするの……": "你为什么要做这种事……", "彼女が他人を見下し、一見すると耳障りの良さそうな言葉で多様性を否定するのは、結局のところ肉体的に愛される悦びを知らないだけだ。": "她之所以会鄙视他人，用乍一听很动听的话否定多样性，到头来只是因为不知道被肉体所爱的喜悦。", "そこらじゅうに噛みついて、だから周囲から距離をおかれ、孤独を感じた彼女はまた噛みつく……そのループから脱するには、これは有効な方法のはず。": "她到处咬人，所以周围的人会和她保持距离，感到孤独的她又会去咬人……要摆脱这个循环，这应该是有效的方法。", "こんなことをして、自分を正当化しようっていうの……っ？　わたくしは、あなたなんかに……ぁっ、んぁああぁぁっ！？": "你做这种事，是想让自己正当化吗……？　我，才不会被你……啊，嗯啊啊啊啊啊！？", "肉棒の再膨張が充分に達したところで、再び腰を揺すり始める。彼女の狭い膣道も、さすがに４度目の抽挿ともなれば馴染んできていて、ようやく膣奥に肉槍の先端が到達しようとしていた。": "肉棒再次膨胀到足够大之后，我再次开始摇动腰部。她的狭窄阴道，到了第四次抽插也已经习惯了，肉枪的前端终于到达了阴道深处。", "んんぁああっ、あっ、はぁっ、あっ、う、動かしちゃ、だめぇっ、あっ、んんっ！　わたくしの、お腹にっ、はぁっ、固いのが当たって……っ": "嗯嗯啊啊啊，啊，哈啊，啊，不，不要动，啊，嗯嗯！　我的，肚子，哈啊，被硬硬的东西顶着……", "当たってるのが、わかるっ、あっ、はぁっ、ごりごり当たって、あっ、変な、感じ……っ！　痛くない、けど……なに、これぇっ、あっ、あぁうっ！": "我知道，顶到了，啊，哈啊，硬硬的顶着，啊，好奇怪，的感觉……！　虽然，不痛……但是，这是什么，啊，啊啊呜！", "ゴツゴツ当たって、あっ、あぁっ、その変なのっ、あっ、やめ、てぇ……っ！　あっ、はぁっ、んっ、くううっ！": "硬硬的顶着，啊，啊啊，那个奇怪的，啊，不要，啊……！　啊，哈啊，嗯，呜呜呜！", "しかし、馴染んだとは言っても締め付けが強いことには変わりない。むしろ、拒否するような強い膣圧から、少し甘くまとわりつくようになっていて、こちらの快楽を誘発する。": "但是，虽然习惯了，但紧致感并没有变弱。不如说，从拒绝般的强烈阴道压力，变成了稍微甜蜜的缠绕，诱发着我的快乐。", "加減するつもりだったのに、気がつけば激しく彼女を求め、何度も強く擦っていた。": "我本来打算控制一下的，但回过神来我已经在激烈地索求着她，不停地用力摩擦着。", "あぁっ！？　や、やぁっ、わたくしの中で……膨らんでっ、ぁっ、やあああぁっ！？": "啊啊！？　不，不要，我的里面……膨胀了，啊，呀啊啊啊啊！？", "射精衝動を抑えきれず、素早く肉棒を引き抜いて発射する。まだまだ濃厚な精液は、宙を舞い、彼女の顔や体に飛び散った。": "我无法抑制射精的冲动，迅速拔出肉棒射精。浓厚的精液在空中飞舞，溅到她的脸上和身体上。", "ああああぁぁっ！！　あ、あぁう……っ！　顔にドロドロがいっぱい……っ": "啊啊啊啊啊啊！！　啊，啊啊呜……！　脸上都是黏糊糊的……", "まだ射精の余韻に震える陰茎を、彼女の膣口に押し当て強引に挿入する。まだ腟内では射精していないのだが、ナカはすっかりトロトロした感触が充填されていた。": "我将还在射精余韵中颤抖的阴茎，强行压在她的阴道口上插入。虽然还没有在阴道内射精，但里面已经充满了黏糊糊的触感。", "その愛液量を指摘すると、ユニコーンは顔に遠慮なく嫌悪感を浮かべ、こちらを押しのけようとする腕に力を込めた。": "我指出她的爱液量，独角兽的脸上毫不掩饰地浮现出厌恶感，用力推开了我的手臂。", "ほ、本当に、気持ち悪い……っ！　性行為は、子をなすための手段っ……そもそも快楽なんてもの自体が余計なのよ！　それを、ましてあなたみたいな、愛してもない相手と……": "真，真的，好恶心……！　性行为，是为了生孩子的手段……说到底，快乐本身就是多余的！　更何况，还是和你这样，不爱的对象……", "好きでも愛してもいないあなたを相手に、気持ちいいなんて、感じるはずがないって、言ってるの、よぉ……っ、あっ、やああぁっ！？": "我的意思是，和你这样，既不喜欢也不爱的对象，是不可能有感觉的，啊，呀啊啊啊！？", "秩序は秩序で、あっていい。しかし、それが肉体的な快楽の存在すら否定するというのは、やはり不自然ではないか。": "秩序就是秩序，这是好事。但是，连肉体上的快乐都否定的话，果然还是不自然吧。", "動物として、天から授かった本能であり機能でもある。ユニコーンにはここで、とことん性的快楽を味わってもらいたい。その上で、改めて自分の主張を考え直してくれればいい。": "作为动物，这是上天赋予的本能和功能。我想让独角兽尽情地享受性爱的快乐。然后，再重新考虑自己的主张就好了。", "わ、わたくしはっ、あっ、はぁっ、あぁんっ、んっ、快楽に溺れるような、ゲスな真似は、しないのよ……っ、あっ、ふぅっ": "我，我，啊，哈啊，啊啊嗯，嗯，不会沉溺于快乐，做这种下流的事情的……啊，呼", "ひぁああんんっ！？　ひぁ、あ、なに、そこぉ……っ！　はぁっ、あっ、奥の、とこぉっ、はぁっ、びくって、なるぅっ、ん、ふぅっ": "咿啊啊啊嗯嗯！？　咿啊，啊，那里，是……！　哈啊，啊，里面，哈啊，一跳一跳的，嗯，呼", "ユニコーンの膣奥を陰茎の先端で探っているうちに、特に敏感な箇所に行き当たったようだ。狙いを定め、じっくりと一点集中して責める。": "我用阴茎的前端探索着独角兽的阴道深处，似乎碰到了特别敏感的地方。我瞄准那里，集中一点进行攻击。", "ひぁんっ、んっ、あぅんっ、それ、だめ、やめてぇっ、あっ、はぁんっ！　こんなの、知らないっ、あっ、なに、これぇっ、はぁあうううぅぅっ": "咿啊嗯，嗯，啊嗯，那里，不行，住手，啊，哈啊嗯！　我不知道，啊，这是什么，哈啊啊呜呜呜呜呜", "そ、そこ、されたらっ、はぁっ、おかしく、なっちゃうからぁっ……！　あんっ、んっ、はぁっ、あぁんっ": "那，那里，被碰到的话，哈啊，会变得奇怪的……！　啊嗯，嗯，哈啊，啊啊嗯", "ち、ちがうのっ、気持ちいいんじゃ、なくてっ、あっ、あんっ、あぁんっ！　や、やだぁっ、あっ、勝手に、腰が、動いちゃうぅ……っ": "不，不是的，不是舒服，啊，啊嗯，啊啊嗯！　不，不要，啊，腰，自己动起来了……", "彼女の言葉どおり、ユニコーンの腰が揺れていた。不慣れなせいだろう、ピストンと呼ぶにはあまりに小さな律動ではあった。でも、彼女が自ら動き始めたのは、大きな一歩だ。": "正如她所说，独角兽的腰在摇晃。也许是因为不习惯，这种活塞运动的节奏太小了。但是，她自己开始动起来，这是一大进步。", "や、やああっ、あっ、なんか、へんっ、あっ、からだ、おかしくなっちゃうっ、あっ、やああぁぁぁっ！？": "呀，呀啊啊，啊，感觉，好奇怪，啊，身体，变得好奇怪，啊，呀啊啊啊啊啊！？", "これまで同様に５度目の射精を迎える。": "和之前一样，我迎来了第五次射精。", "顔に飛んだ精液を指ですくうと、彼女の口内に強引に押し込んだ。": "我用手指舀起飞溅到脸上的精液，强行塞进她的嘴里。", "あ……はぁっ……な、なにするのよ……ん、ふぅ……": "啊……哈啊……你，你在做什么……嗯，呼……", "は……？　ま、まだするつもりなの……あなた、狂ってるわ……もう、無理、だからぁ……っ": "哈……？ 你，你还想做吗……你疯了……我已经，不行了……", "肉棒を膣内に戻すと、温かな蜜液が肉竿全体にまとわりついた。途端に、肉棒が硬さを取り戻していく。": "我把肉棒放回阴道里，温暖的蜜液包裹着整个肉棒。突然，肉棒又变硬了。", "やあああぁぁぁああぁっ！？　ま、待ってぇっ、はぁっ、あっ、だめ、もう……っ、壊れ、ちゃうっ、あっ、はぁうっ": "呀啊啊啊啊啊啊啊啊啊！？ 等，等一下，哈啊，啊，不行，已经……要坏掉了，啊，哈啊呜", "たっぷりと蜜をたたえた彼女の肉壺の状態を指摘すると、ユニコーンは首をふるふると横に振って否定する。": "我指出她那充满蜜汁的肉壶的状态，独角兽摇头否认。", "ちがうっ、んっ、あそこじゃ、なくてっ、はぁっ……刺激が強すぎてっ、頭が壊れちゃうのぉっ！　んぁああっ、あっ、あんっ、はぁっ！": "不对，嗯，不是那里，哈啊……刺激太强了，我的脑子要坏掉了！ 嗯啊啊啊，啊，啊嗯，哈啊！", "お願いっ、ほんと、んっ、あんっ、良すぎて、どうにかなっちゃう……っ": "求求你，真的，嗯，啊嗯，太舒服了，我快疯了……", "そうだろうと感じてはいたが、ようやく言葉でも快楽を感じていることを認め始めた。ユニコーンはかくかくと力なくうなずく。": "虽然我早就感觉到了，但终于让她用语言承认了她感受到了快感。独角兽无力地点头。", "認めるっ、んぅっ、気持ち、良くなってるのっ、あっ、あんっ！　あなたとの、セックスっ、気持ちよくて、もうっ、くせになっちゃってる……っ！": "我承认，嗯，我感觉，很舒服，啊，啊嗯！ 和你做爱，太舒服了，我已经，上瘾了……！", "でもっ、これ以上、したらっ、あっ、あぁっ、頭が、もう……っ！　あっ、あぁっ、おかしく、なっちゃうっ、あっ、はぁんっ！": "但是，再继续下去，啊，啊，我的脑子，已经……！ 啊，啊，要疯了，啊，哈嗯！", "こんなの、だめ、なのにぃ……っ！　子作りのための、行為なのにっ、あっ、あぁっ、気持ちよくなりたいだけで、したくなっちゃうぅ……っ！": "这样，明明，不行的……！ 这明明是为了生孩子的行为，啊，啊，我却只想，变得舒服……！", "やっと快楽に目覚めてくれたユニコーン。": "独角兽终于觉醒了快感。", "本懐を遂げられて、こちらの肉棒もようやく収まりそうだ。ならば、最後に――": "我的愿望终于实现了，我的肉棒也终于要收工了。那么，最后——", "あああっ、あっ、あんっ、んっ、はげ、し……っ、はぁっ、あぁうんっ！　そこ、おくっ、んっ、おかしくなっちゃう、ってばぁ……！": "啊啊啊，啊，啊嗯，嗯，好，激烈……，哈啊，啊嗯！ 那里，里面，嗯，要变得，奇怪了……！", "なんか、きちゃうっ、あっ、おもらし、しちゃいそうっ、あぁんっ！　や、も、むりっ、あ、あぁ、はぁっ、ああああんっ！": "总觉得，要来了，啊，要漏尿了，啊嗯！　呀，不，不行，啊，啊啊，哈啊，啊啊啊啊嗯！", "あ……っ！？　あ、や、あああぁぁぁああぁぁぁぁぁああぁ……っ！！": "啊……！？　啊，呀，啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊……！！", "最後はユニコーンと繋がったまま、存分に射精する。これが本来のあるべき姿だと、彼女の意志に沿うかのように膣肉は蠕動し、精液を搾り取ってきた。": "最后我保持着和独角兽的结合，尽情地射精了。这本来就是应该有的样子，她的阴道肉像是遵循着她的意志一样蠕动着，榨取着精液。", "あぁ……はぁっ、あぁ……んはぁっ、はぁああ……こんなの、初めて……": "啊啊……哈啊，啊啊……嗯哈啊，哈啊啊啊……这样的，还是第一次……", "ユニコーンはこちらについていた手をだらりと下ろし、ぐったりと脱力する。": "独角兽无力地放下了抓住我的手，全身脱力。", "そのまま倒れてしまいそうなところを、しっかり抱きとめた。": "我紧紧地抱住了她，防止她就这样倒下。", "はぁ……はぁ……もう、何も考えられない……。でも、わかったわ……こんなにイイんだもの……。結婚なんて、待ってられないわよね……": "哈啊……哈啊……已经，什么都无法思考了……但是，我明白了……这么舒服的话……结婚什么的，根本等不了呢……", "お互いが望むなら、たまにはこういうことがあっても……いいわ……。こんなの、くせになるに、決まってる……": "如果彼此都希望的话，偶尔做这样的事情……也可以……这样的，肯定会，上瘾的……", "ユニコーンがわかってくれて良かった。": "独角兽能理解真是太好了。", "ならばと、いそいそと脱力した彼女に服を着せる。早くみんなのところに戻らなくては、誰かが様子を見に来たら大変だ。": "既然如此，我赶紧帮她穿上了衣服。必须快点回到大家那里，要是有人来看情况就糟了。", "脱力した彼女を着替えさせるのは大変だったので、ひとまず適当にドレスをまとわせ、下着は後でどうにかすることにしてポケットに突っ込んだのだった。": "帮脱力的她换衣服很麻烦，所以就先随便给她套了件礼服，内衣裤就塞到口袋里，打算之后再想办法处理。"}