{"さっきのレース、良かったわよ。終盤の展開なんてすごく熱かったもの": "剛纔的比賽，很棒哦。終盤的展開非常激烈", "ドロシー": "桃樂絲", "バイちん、速かった～♪ライバルをびゅーんって追いぬいて～": "車子，好快～♪咻地追過勁敵～", "ダスト": "達斯特", "ダストの言うとおりね。バイコーンは、長距離走を得意とするレーサーで脚質は追い込みよ": "沒錯，正如達斯特所說。二角獸是擅長長距離跑的賽馬，腳質是追擊型", "機会を見定めるのも上手いし、あっという間に他の選手をごぼう抜きにするんだから見事だわ": "它也很擅長看準機會，轉眼間就超過其他選手，真是厲害", "ありがとう♪　やっぱり、応援してもらえるのは、嬉しいし……": "謝謝♪　果然，有人爲自己加油，還是讓人很開心……", "バイコーン": "二角獸", "アタシだってプロだもの。こうして、自分の走りを分析して褒めてもらえるのは、次回以降のモチベーションにもつながるわね": "我也是專業的。像這樣，有人分析自己的跑法並給予表揚，也關係到下次以後的幹勁呢", "これからも、歌って踊れるレーサーとして頑張るわ♪": "今後，我也會作爲能歌善舞的賽馬努力的♪", "バイちん、レーサーなのに……。歌うの？　踊るの？": "二角獸，明明是賽馬……卻會唱歌？　會跳舞？", "趣味で歌ってみたとか、踊ってみたとか……。色々な動画を投稿してるのよね": "它會出於興趣試着唱歌，試着跳舞……投稿各種各樣的視頻呢", "ダッちゃんも、バイちんの動画見てみたいなぁ～♪": "小達也想看二角獸的視頻呢～♪", "いいわよ。はい、これスホマ。良かったら感想聞かせてよね！": "可以哦。來，這是我的手機。可以的話，告訴我感想哦！", "わ～い、ありがとうっ": "哇～，謝謝", "なかなか、動画が再生されないわね？": "視頻，怎麼都播放不了呢？", "ねえ、ブルチンちんって誰？": "誒，布露欽欽是誰？", "なっ、なっ……！？": "什，什……！？", "どうして、アタシの裏垢のHNを知って……！？あああ……っ！　きっと、誤タップで裏垢に飛んじゃったのね……！": "爲什麼，會知道我的小號的暱稱……！？啊啊啊……！　一定是，誤點到小號了呢……！", "とにかく、つぶやきを読まれるわけにはいかないわ……！だ、だって――っ！": "總之，不能讓別人看到我的動態……！因，因爲——！", "最近、バナナに練乳をかけて食べることにハマってるのよね。見た目もアレ、みたいで……うふふっ♪": "最近，我迷上了在香蕉上澆煉乳喫呢。看上去也像那個……呵呵呵♪", "ああああああああああああああああっ！？よ、読まないでええええええええええええっ！！！": "啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊！？不，不要讀啊啊啊啊啊啊啊啊啊啊啊啊！！！", "棒が膨らんで……段々と逞しく育っていくのが……。たまらないのよね、本当においしそう……": "棒子膨脹……漸漸地成長茁壯……真是讓人欲罷不能呢，看上去真的很好喫……", "もちろん、ロールケーキの作り方のことよ♪": "當然，我說的是瑞士捲的做法哦♪", "なんとなく、事情を察したから！　ダスト、ストップ！もう、やめてあげなさい！": "我大概明白了情況！　達斯特，停！別再讀了！", "ん～？　よくわかんないけど、わかった～": "嗯～？雖然不是很懂，我知道了～", "それ以上は、バイコーンのメンタルが心配だわ！　あとロールケーキが棒って結構ムリがある気がするけど！": "再繼續讀下去的話，我擔心二角獸的精神狀態！　還有，瑞士捲是棒子，我覺得有點勉強！", "バイコーン、大丈夫？": "二角獸，沒事吧？", "……そろそろ、時間ね。アタシはライブに行くから。くれぐれも裏垢のことはみんなに言わないでよね！": "……差不多，到時間了。我要去演唱會了。千萬不要把小號的事情告訴大家哦！", "色々と自爆しているわよ……。それより、ライブって何をするの？": "你自爆了很多哦……。比起那個，演唱會是要做什麼？", "レースの後には、ライブって相場が決まってるじゃない！": "賽跑之後，不是慣例要開演唱會嗎！", "え、ええっ……と、とにかく応援してるわ……": "哎，哎哎……總，總之我會爲你加油的……", "よし、今日もみんながアタシの歌と踊りを楽しみにしてくれているわ": "好，今天大家也期待着我的歌和舞呢", "応援してくれるみんなのために頑張らないとね！": "我必須爲了支持我的大家加油呢！", "バイコーンのやる気が上がった！": "二角獸的幹勁提高了！", "ライブを終えたバイコーンは、取り巻きたちに囲まれて帰るところだった。": "演唱會結束之後，二角獸被跟班們圍着正要回去。", "熱心なファンたちがバイコーンの関心を惹こうとする。": "熱情的粉絲們想要吸引二角獸的注意。", "やっぱり、ちやほやされるのって最高の気分♪ライブも良いパフォーマンスができたし……": "果然，被捧上天的感覺最棒了♪ 演唱會也表現得很好……", "あら？": "哎呀？", "うん、用事は済んだから家に帰るね": "嗯，事情辦完了就回家吧", "村人": "村民", "とスホマで、妻に電話をしている村人がいる。": "有個村民在用手機給妻子打電話。", "アタシのライブを用事、ですって？": "你說，我的演唱會是事情？", "バイコーンの中でぷち、と何かが切れた。いわば、取り巻きは承認欲求を満たす道具だ。ひとりでも村人の意識が自分に向いていないのは面白くない。": "二角獸心中有什麼東西啪地一下斷了。也就是說，跟班是滿足承認欲求的道具。哪怕只有一個村民沒有意識到自己，她也不開心。", "バイコーンちゃん！？": "二角獸醬！？", "バイコーンは、村人のペニスを取り出すと笑った。": "二角獸掏出村民的陰莖笑了。", "お話、続けて？　アタシがシてあげるから♪": "繼續，說吧？ 我來給你做♪", "あ、はっ♪　奥さんとお話してるのにぃ……。おチンポ、ビンッビンに勃起させてるじゃない♪": "啊，哈♪ 明明在跟妻子說話……雞巴，卻硬邦邦地勃起了呢♪", "ガニ股の下品な体勢で、徐々に腰を落とすバイコーン。": "二角獸用着下流的姿勢，慢慢地沉下腰。", "彼女の雌しべは、いつでも性交ができるように濡れている。": "她的雌蕊，已經溼到隨時都可以性交了。", "粘っこい愛液を垂らす膣口が、ずるんっと竿肌を呑みこんだ。": "滴着粘稠愛液的陰道口，一下子吞沒了肉竿。", "ン、ひッ、はぁ、あぁあああああああああんっ！おチンポぉ……クるぅっ……チン先、届いてりゅうぅううっ！": "嗯，噫，哈啊，啊啊啊啊啊啊啊啊啊啊啊嗯！雞巴……進來了……龜頭，頂到了！", "すかさず、繊細な膣ヒダのうねりが、肉棒に絡みついてくる。": "纖細的陰道皺褶，立刻纏住了肉棒。", "挿入の感触は、まさにミミズ千匹という例えが近い。": "插入的觸感，簡直就像千條蟲一樣。", "うねうねと複数の蟲が、幹を這うような挿入具合。よく締まる名器だ。": "肉棒被好幾條蟲子纏繞着，名副其實的名器。", "お、ひィッ！？": "哦，噫！？", "その極上の膣圧に、男もつい汚い声を洩らしてしまう。": "那極致的陰道壓力，讓男人也忍不住發出了下流的聲音。", "くすっ……♪あんまり、エッチな声出すと奥さんにバレちゃうわよ……？": "咯咯……♪發出，太下流的聲音的話會被妻子發現的哦……？", "そうは言うが、バイコーンは容赦なく尻を落とし、律動する。": "雖然這麼說，二角獸毫不留情地沉下腰，律動起來。", "ン、ぐっ、うふぅーっ、ふぅっ、ふっ！頑張って、声我慢してねぇ……？アタシは、勝手に動くからぁっ！　あ、ふんっ！": "嗯，咕，嗚呼，呼，呼！努力，忍住聲音吧……？我會，自己動的！　啊，呼嗯！", "常に自分だけが注目されていたいと思う承認欲求の強さ。": "總是想被關注的承認欲求的強度。", "そして、そんな気持ちをないがしろにされたあてつけに、": "然後，爲了報復這種心情被忽視，", "飛ばし気味のセックスをする。": "她開始激烈地做愛。", "おっ、おっ、ン、ふぅっ、おひっ！おまんこで、チン棒ズリしてあげる……♪ほぉら、ずりずり♪　ずりずり♪": "喂，喂，嗯，呼，喂！用小穴，給你擼雞巴……♪看，擼擼♪　擼擼♪", "アタシのおまんこコキ、たまらないでしょ？おチンポ、びっくんびっくんシて……かーわいい♪": "我的小穴擼，很爽吧？雞巴，一跳一跳的……好可愛♪", "バイコーンは、卑猥な言葉を口走りながら、": "二角獸一邊說着淫穢的話，", "上下運動に没頭する。": "一邊專心地上下運動。", "媚肉が、ミミズの蠕動のごとく竿肌に絡むのだ。": "媚肉，像蚯蚓一樣蠕動着纏繞在肉竿上。", "村人は顔を真っ赤にして懊悩していた。": "村民滿臉通紅地懊惱着。", "妻に不貞が露呈することを恐れていたのだ。": "害怕被妻子發現自己的不忠。", "しかし、男の性か。稀有な名器を前に興奮を隠せない。": "但是，是男人的本性嗎。在稀有的名器面前，無法掩飾興奮。", "うふぅっ、あ、ひっ、ん、ふふっ……♪もう気持ち良いことで頭いっぱいになってるわね？": "嗚呼，啊，噫，嗯，呼呼……♪已經舒服到腦子裏一片空白了吧？", "アタシと奥さんのおまんこ、比べてるでしょ。ね、どっちがいい？": "在比較我和你妻子的小穴吧。吶，哪個更好？", "もう、村人の理性は揺らいでいた。": "村民的理性已經動搖了。", "だが、認めてしまえば、それは――。": "但是，如果承認了，那就——", "バイコーンが、葛藤する村人に甘い言葉を囁く。": "二角獸對糾結的村民輕聲細語。", "アタシを選んだら……。テクでいっぱい気持ち良くしてあげる♪": "如果選我的話……。我會用技巧讓你爽翻天的♪", "ん、あはぁ……ッ、はーっ、はぁ……っ！いやらしいおまんこで、いーっぱい……。おチンポ扱いちゃうわよ？": "嗯，啊哈……哈，哈……！用淫蕩的小穴，好好地……。給你擼雞巴哦？", "ついに、村人の理性は流された。": "終於，村民的理性被沖垮了。", "バイコーンちゃんの……おまんこが……。一番、エロい、です……す、すきぃ……っ！": "二角獸的……小穴……最，色情了……我，我好喜歡……！", "RIDE　ON★村人のヒントLvが1上がった！": "RIDE　ON★村民的提示Lv提升了1！", "あ、はっ、いいわよぉ……♪天国、見せてあ・げ・る……ん、はぁ、ああぁあああああっ！": "啊，哈，不錯哦……♪讓你見識一下，天・國……嗯，哈啊，啊啊啊啊啊啊啊啊！", "律動にあわせて、白くむちむちした臀部が揺れる。": "隨着律動，雪白豐滿的臀部搖晃着。", "その奥、菊門の皺がひくつく。": "在那深處，菊門的褶皺抽動着。", "バイコーンは、その箇所も開発済みで、アナルセックスも好きだった。": "二角獸的那裏也開發完畢了，她也喜歡肛交。", "ん、おひぃっ、おっ、おっ、ン、ぐぅ、うぅうっ！お、おひり、の穴、疼くぅうううううっ！　く、ひッ！": "嗯，哦噫，哦，哦，嗯，咕，嗚嗚嗚！屁，屁股，的洞，好癢啊啊啊啊啊啊！　咕，噫！", "タガが外れたように快楽を貪るバイコーンを取り巻きたちが見ている。": "二角獸像是擺脫了枷鎖一樣貪婪地享受着快樂，圍觀者們看着她。", "性豪の気があるバイコーンが、こうした痴態を見せるのは日常茶飯事だ。": "性豪的二角獸，像這樣露出癡態是家常便飯。", "ん、ふぶっ、う、ぶっ、ん、おっ、おおおっ！おまんこもぉ、おひりも、ぎぼちよく、なりたいのぉッ！": "嗯，呼噗，嗚，噗，嗯，哦，哦哦哦！小穴也，屁股也，想要舒服起來！", "バイコーンは、ねっとりとした腰遣いはそのままに……。": "二角獸繼續着她那粘稠的腰技……。", "周囲の股間を物欲しそうに見た。": "她渴望地看着周圍的股間。", "は……ひぃ……っ！もっと、おチンポぉ、欲しいぃ……はーっ、はーっ！": "哈……噫……！我想要，更多，雞巴……哈——，哈——！", "あんたも動きなさいよぉっ！もっと、おぐっ、おぐ、突いてえええええええっ！": "你也動起來啊！再，再，再往深處，插進來啊啊啊啊啊啊啊！", "結合部から、淫液をまき散らしながら、ピストン運動に没頭する。": "從結合處，淫液四濺，我專心地進行着活塞運動。", "バイコーンにとって、村人は動くディルド程度の認識だ。": "對二角獸來說，村民只是個會動的假雞巴。", "ぬるついた膣ヒダに、肉ディルドを擦りつけていく。": "我用肉假雞巴摩擦着溼滑的陰道褶皺。", "……あなた？　変な声がしない？": "……親愛的？　你有聽到奇怪的聲音嗎？", "村人妻": "村民妻", "なおも、通話は垂れ流し状態だ。": "通話還在繼續。", "この情事を聞かれていると思うと、脳が焼けそうな快感があった。": "一想到這個情事被聽到了，我就有一種大腦要燒掉的快感。", "バイコーンは、わざとあられもない声をあげる。": "二角獸故意發出淫蕩的聲音。", "ン、おひぃいいいいいいいいいいいいいいいっ！おっ、おっ、せっくしゅ、せっくしゅ！き、きぼぢいいいいいいいいいいいいいいいいいっ！": "嗯，哦噫噫噫噫噫噫噫噫噫噫噫噫噫噫噫噫噫！哦，哦，做愛，做愛！好，好舒服噫噫噫噫噫噫噫噫噫噫噫噫噫噫噫噫噫噫！", "えっ、な、なにこれ……": "誒，這，這是什麼……", "ほ、ひぃっ、ン、おっ、おおおおっ！寝取りせっくしゅ、ぎもぢいいいいのおおおおおおっ！ほらっ、あんたも、おまんこっ、中出ししたいでしょっ！": "哦，噫，嗯，哦，哦哦哦哦！偷情做愛，好舒服哦哦哦哦哦哦哦！來，你也想，往小穴裏，射精吧！", "妻に浮気が露呈して、呆然とした様子の村人。": "村民因爲妻子的外遇而呆住了。", "その間抜けな様が、バイコーンにはおかしくてならない。": "他那愚蠢的樣子，讓二角獸覺得非常有趣。", "子宮が、いっそう強く疼く。そして、深く腰を落とす。": "子宮更加疼痛了。然後，我深深地沉下腰。", "バイコーンは、重心を落とすと、身体を密着させた。": "二角獸放低重心，讓身體緊貼在一起。", "体重をかけて、一滴残らず搾精するつもりだ。": "我用體重壓了上去，打算把精液一滴不剩地榨出來。", "お、あはぁッ、あぁ、あああああああああああああっ！": "哦，啊哈啊，啊啊，啊啊啊啊啊啊啊啊啊啊啊啊啊！", "イグッ、イグぅううううううううううううッッッ！！！": "去了，去了嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚！！！", "ミミズ千匹が淫らに蠢き、白濁卑猥汁を搾りとる。": "千條蚯蚓淫蕩地蠕動着，榨取着白濁的淫穢汁液。", "大量の粘りが、雌子宮めがけて発射された。": "大量的粘液，朝着雌性子宮發射了出去。", "おっ、おっ、ン、ぐぅっ、ぶふっ、あ、ひッ……！生ハメ中出しすきぃ……っ、お、あっ……！": "哦，哦，嗯，咕嗚，噗呼，啊，噫……！喜歡無套內射……哦，啊……！", "ふぅ……気持ち良かったぁ": "呼嗚……好舒服啊", "おもむろに、腰をあげるバイコーン。": "二角獸慢慢地抬起了腰。", "そして……。": "然後……。", "えっ、イった……イったよ！？": "誒，射了……射了啊！？", "あーんなセックスじゃ足りるはずないでしょ？しっかりおチンポ勃たせてね？": "那種做愛怎麼可能滿足呢？要好好讓雞巴勃起哦？", "とうとう、泣き出した村人をよそに勝手に二回戦目を始めてしまう。": "二角獸無視了哭出來的村民，擅自開始了第二回合。", "――結局、枯れるまで精液を搾りとり、犯したのだった。": "——結果，我被侵犯到精盡人亡。", "その後、件の村人から頻繁に連絡が来るようになった。": "之後，那個村民頻繁地聯繫我。", "不貞が露呈して夫婦関係は破綻。彼は構わず、バイコーンにいれあげている。": "出軌暴露後夫妻關係破裂。他毫不在意，沉迷於二角獸。", "だが……": "但是……", "奪うまでは燃えるけど、すぐ飽きちゃうのよね～": "雖然在搶奪時很興奮，但很快就膩了呢～", "既にバイコーンは関心がないようだった。": "二角獸似乎已經對二角獸失去了興趣。"}