{"クロノスってば頭がかたすぎよ！": "克羅諾斯的腦袋太頑固了！", "ロージュ": "羅傑", "あんなに怒らなくても": "也不用那麼生氣吧", "ロル": "羅露", "おふたりとも、何かあったんですか？": "兩位，發生什麼事了嗎？", "ピュルテ": "看板", "あっ、人間さんたちじゃない。ちょっと、ちょっと！　聞いてよー！": "啊，是人間君們。喂，喂！　聽我說！", "クロノスってば理不尽なのよ": "克羅諾斯真是不講理", "うん、ひどいの": "對，好過分", "もしかして、またお仕置きされたんですか……？": "難道，又被懲罰了嗎……？", "別に、大したことはしてないのよ。私用でちょっと使ったくらい": "沒什麼大不了的。只是稍微用在私事上了", "でも、それは公私混同じゃあないの": "但是，那不是公私不分嗎", "シンデレラ": "仙杜瑞拉", "あたしたちの能力はすごいんだから！それを使わないなんて宝の持ち腐れと一緒よ": "我們的能力很厲害的！不用的話，就和浪費寶物一樣", "そう、時間を戻せるんだから": "對，因爲能倒轉時間", "人間さんは、オトギノクニの出身ではないですからね。これまでの旅で不思議な経験をしていても、未だにこういうことには慣れないそうです": "因爲人間君不是童話之國出身的。雖然在至今爲止的旅途中經歷了不可思議的事情，但似乎還是不習慣這種事情", "確かに、おふたりの能力はＳＦみたいですし": "確實，你們倆的能力很科幻", "えすえふ？": "科幻？", "人間界の創作物ですよ。科学的な空想に基づいたお話なんです": "是人界的創作。是基於科學幻想的故事", "どう思う？　お姉ちゃん": "怎麼想？　姐姐", "ピュルテの言うことはよく分からないけど": "我不是很懂看板說的", "あたしたちの能力はえすえふにも負けないんだから！": "我們的能力不會輸給科幻的！", "例えば、具体的に何ができるのかしら。人間さんも頷いているけど、私もあなたたちの力のことは気になるわね": "比如說，具體能做到什麼。人間君也在點頭，我也很在意你們的能力呢", "こういうのはどう？": "這種怎麼樣？", "エラが二日酔いにならないように、お酒を飲む前まで時間を巻き戻してみるとか": "爲了不讓艾菈宿醉，把時間倒回到喝酒之前", "それは、すごいですが……。でも、ひとつだけ問題がありますよね": "那是很厲害……。但是，有一個問題", "問題なんてあるはずないわ。エラなら魅力的な提案だと思うでしょ？": "不會有問題的。艾菈覺得這是個很有魅力的提案吧？", "ええ、もちろんよ！確かにすごい能力だわ。ぜひ、検証してみたいわね": "是啊，當然了！確實是厲害的能力。請務必驗證一下", "つまり、時間を巻き戻し続ければお酒が飲み放題ってわけね！二日酔いにならないなんて永久機関の完成じゃあないの！": "換句話說，只要持續倒轉時間就能盡情喝酒了！不會宿醉不就是永動機的完成嗎！", "とまあ、このように……。いくら、おふたりの能力が万能でも、シンデレラさんの場合、二日酔いになる未来を回避するのは難しいかと": "就像這樣……。不管你們倆的能力有多萬能，仙杜瑞拉小姐要回避宿醉的未來還是很困難的", "むううっ！": "唔唔唔！", "ロージュ、どうどう": "羅傑，冷靜冷靜", "人間たち、あたしたちの能力がすごいって分かってない！　驚かせてやりたいわ！": "人類們，還不明白我們的能力有多厲害！　我想讓他們大喫一驚！", "ふと、姉妹の目の前を、いかにも気の弱そうな男たちが通りかかった。": "突然，一對看起來很軟弱的男性從姐妹倆面前經過。", "ねえ、ちょっと童貞をからかってみない？": "姐姐，要不要調戲一下處男？", "それってえっちなこと？": "那是色色的事情嗎？", "大丈夫よ。失敗しても時間を戻せば問題ないわ": "不用擔心。就算失敗了，只要倒轉時間就沒問題了", "……ねえ、お兄さんたち。あたしたちといいことしない？": "……喂，小哥。要不要和我們做點舒服的事情？", "こんなかわいい娘たちから逆ナンされるなんて！": "居然被這麼可愛的女孩子搭訕了！", "村人１": "村民1", "男たちは嬉しそうに姉妹の後をついていく。": "男人們高興地跟在姐妹倆後面。", "そして、町外れの廃墟についたところで……。": "然後，到了城外的廢墟……。", "へへっ、尻軽ビッチ姉妹丼いただきま～す": "嘿嘿，輕浮婊子姐妹蓋飯我開動了～", "村人２": "村民2", "な、なによ、こいつら！　だめだわ、時間を戻さなきゃ！": "這，這些傢伙，搞什麼啊！　不行，必須倒轉時間！", "えっ、戻らない……？　もしかして、まだペナルティ期間……？": "咦，倒轉不了……？　難道說，懲罰期間還沒結束……？", "そんなっ！？　クロノスに能力が封じられたままってこと！？　ま、まずいわ……！": "怎麼會！？　能力被克羅諾斯封印了！？　糟，糟糕了……！", "ロルとロージュは、シックスナインの体勢で拘束されていた。": "羅露和羅傑被綁成了69的姿勢。", "あまりにも屈辱的な恰好に、ロージュは顔をこわばらせる。": "這姿勢實在是太屈辱了，羅傑的臉都僵住了。", "は、離しなさいよ……この変態っ！お姉ちゃんに手をだしたら、許さないんだから！": "快，快放開我……你這個變態！要是你敢對姐姐出手，我絕對不會放過你的！", "拘束されてしまっては、言葉で抵抗するほかない。": "被綁住了，只能用語言來抵抗了。", "（ロージュのあそこ、目の前にある……。やめてって言わないといけないのに……）": "（羅傑的那裏，就在眼前……。明明必須說不要的……）", "（どうしよう、目が離せない……。ピンク色で、綺麗な形してる）": "（怎麼辦，眼睛移不開……。粉紅色的，形狀很漂亮）", "ロルは、こんな状況にも関わらず、妹の女性器から目が離せない。": "羅露，即使在這種情況下，眼睛也離不開妹妹的女性器官。", "姉妹だから、一緒にシャワーを浴びることはあるが……。": "因爲是姐妹，所以會一起洗澡……。", "そんなところを間近で見るのは初めてだった。": "但這是第一次在這麼近的距離看到那裏。", "そろそろ、やりますかー": "差不多該開始了", "ひうぅっ！　そ、それ……": "咿！　那，那個……", "段々と肉竿が顔に近づけられていく。": "肉棒漸漸靠近了臉。", "体勢のせいで、お互いが犯されるところをつぶさに見ることができる。": "因爲姿勢的原因，可以清楚地看到彼此被侵犯的地方。", "それが余計に、ふたりの恐怖を煽った。": "這反而更加煽動了兩人的恐懼。", "男性器からは既に、濃縮されたイカの臭いが漂っていた。": "男性器官已經散發出濃縮的魷魚臭味。", "そして、先走りでぬらぬらとしたグロテスクな肉棒が、綺麗な縦スジにあてがわれた。": "然後，被先走液弄得溼漉漉的怪異肉棒，抵在了漂亮的縱縫上。", "こ、こわい……ロージュ、助けて……っ": "好，好可怕……羅傑，救我……", "ロルの懇願に、ロージュは我に返った。": "羅露的懇求，讓羅傑回過神來。", "いつも、姉を守っていたのは……。": "一直以來，保護姐姐的都是……", "姉を守れるのは自分だけだという思いが過った。": "只有自己才能保護姐姐的想法掠過腦海。", "そうよ……あたしがお姉ちゃんを守らなくちゃ……。これ以上のことは、や、やめなさ――あっ、やぁ、あああっ！": "對啊……我必須保護姐姐……。不要再做，做，做這種事了——啊，呀，啊啊啊！", "剛直が、それぞれの膣に侵入し、強引に押しこむ動きで、ふたりの花弁を乱していく。": "硬物分別侵入了兩人的陰道，強行插入的動作，攪亂了兩人的花瓣。", "はい、挿入～！　おほっ、妹ちゃんのおまんこ……。ふわとろで、あったかいなあ……": "好，插入～！　哦，妹妹的小穴……。軟綿綿的，好溫暖啊……", "サイアク、気持ち悪い！　ぬ、抜きなさいよっ": "真是糟透了，好惡心！　快，快拔出來", "いやあっ！お股になんて入らないようっ……ん、んッ！く、くるしいの……っ、ひ、ぐぅっ……！": "不要！不要插進我的大腿……嗯，嗯！好，好難受……，咿，咕……！", "ロルの悲痛な叫びから、性経験の場数が少ないであろうことが明らかになるがそれはかえって、男たちの嗜虐心を刺激するだけだった。": "從羅露悲痛的叫聲中，可以明顯看出她幾乎沒有性經驗，但這反而刺激了男人們的施虐心。", "ん、ふぐッ、あ、ぁんっ！お、お姉ちゃんを汚さないでっ！あたしが頑張るわ……だから、お姉ちゃんだけは許してよっ！": "嗯，呼咕，啊，啊嗯！不，不要玷污姐姐！我會努力的……所以，放過姐姐吧！", "美しい姉妹愛だね。けど、もうチンポ挿入ってるしなぁ": "美麗的姐妹愛啊。但是，雞巴已經插進去了", "男たちが、恣意的な律動を開始する。": "男人們開始隨意地律動。", "ふたつの白い姿態を乱暴に揺さぶった。": "粗暴地搖晃着兩個白色的身體。", "あ、あ、あ……っ、は、ぎゅッ……！いやあっ、やめてえっ": "啊，啊，啊……，哈，嗚……！不要，不要啊", "（あたし……お姉ちゃんを守れなかったわ……）": "（我……沒能保護好姐姐……）", "ロージュの中で絶望が影を落とす。": "羅傑的心中充滿了絕望。", "大切なものを汚された事実に打ちひしがれた。": "重要的東西被玷污的事實讓她深受打擊。", "ふたりの目の前で、切っ先が膣に突き立てられる。": "在她們的面前，刀尖刺入了陰道。", "あ、ふぅんっ、あ、あんっ……！そ、そんなに突かないで……": "啊，呼嗯，啊，啊嗯……！不，不要那麼用力地插……", "捻じいれられた肉杭が、お腹を圧迫する。": "被強行插入的肉棒壓迫着她的肚子。", "性感帯を刺激され――ロージュの尿道が、軽く潮を噴きあげた。": "性感帶被刺激——羅傑的尿道輕輕地噴出了潮水。", "それは、ロルの顔にひっかかった。": "那噴到了羅露的臉上。", "あ、あうっ……ご、ごめんね……。お姉ちゃん、顔にかけちゃって……": "啊，啊嗚……對，對不起……。姐姐，噴到你臉上了……", "う、ぶぅッ、うぅうっ！ロージュのなら、汚くないからぁ……": "嗚，噗，嗚嗚嗚！羅傑的，不髒……", "妹ちゃん、感じてるね。マンコの肉が、ぷるぷるしがみついてくるよ": "妹妹，你很有感覺啊。小穴的肉，緊緊地纏繞着我", "そ、そんなことないわ……": "沒，沒有那回事……", "（ロージュ、気持ち良いの？お股、あんなに広がって……男の人の咥えてるみたいに……）": "（羅傑，你很舒服嗎？大腿，張得那麼開……就像在含着男人一樣……）", "男たちは、姉妹を犯し比べながら、興奮しているのか……。": "男人們一邊侵犯着姐妹倆，一邊比較着，似乎很興奮……。", "抽挿をはやめていく。": "加快了抽插的速度。", "ふぅっ、ん、ふぅっ、はぁ、はぁっ……！ロージュ、わたしの身体、変……": "呼，嗯，呼，哈啊，哈啊……！羅傑，我的身體，好奇怪……", "ん、んっ、はぁ、あっ……！熱く疼いて、はあはあって息、荒くなっちゃってる": "嗯，嗯，哈啊，啊……！好熱，好癢，哈啊哈啊，呼吸，變得好急促", "あ、ふぅっ、んあ、あああっ……っ！きちゃうっ、きちゃうよぉっ！": "啊，呼，嗯啊，啊啊啊……！要來了，要來了！", "あたしが、一緒よ……っ。だからっ、大丈夫……。ん、はぁっ、あぁああああああ！": "我也，一起……。所以，沒事的……。嗯，哈啊，啊啊啊啊啊啊啊啊！", "同時、深々と肉棒が、隘路を穿った。": "同時，肉棒深深地，穿過了狹窄的通道。", "そのまま、勢いのまま種付けする。": "就這樣，順勢播種。", "あ、はぁッ、あぁ、あ！おなか、ジンジンしてるぅっ！": "啊，哈啊，啊啊，啊！肚子，好麻！", "やぁ、あぁああああんっ！　イ……イクうぅうっ！お姉ちゃんのいやらしい姿を見てたら、あたしぃ……": "呀，啊啊啊啊啊啊嗯！　去……去了！看到姐姐淫蕩的樣子，我……", "もっ……だ、めぇえええぇぇっ": "已經……不行了啊啊啊啊啊啊", "ああああぁぁぁああぁぁ――っ！！": "啊啊啊啊啊啊啊啊啊啊啊——！！", "ロル&ロージュ": "羅露&羅傑", "ふたりは、絶頂の快楽に懊悩した。": "兩人，因高潮的快樂而苦惱。", "倒錯的な状況に混乱しつつ、膣を締めあげ、精液を搾りとる。": "在錯亂的狀況下，混亂着，收緊陰道，榨取精液。", "せっかくだし、位置交代しようか": "機會難得，換一下位置吧", "やめて、抜かないで……。中に出したのがこぼれちゃうわ": "不要，不要拔出來……。射在裏面的東西會流出來的", "しかし、ロージュの哀願もむなしく、肉竿が膣道から抜かれる。": "但是，羅傑的哀求也是徒勞，肉棒從陰道里拔了出來。", "栓を失い、溢れた白濁液が……ふたりの顔を淫らに彩った。": "失去了栓子，溢出的白濁液……淫蕩地點綴了兩人的臉。", "ロージュ……わ、わたし……": "羅傑……我，我……", "お姉ちゃん、ご、ごめんねっ！あたしが、あんなこと言ったから、こんなことに……": "姐姐，對，對不起！都怪我說了那種話，纔會變成這樣……", "ロージュは精液に塗れながら、後悔していた。": "羅傑渾身沾滿精液，感到後悔。", "男たちに、大切な姉を汚されたことで、心が軋むのを感じる。": "重要的姐姐被男人們玷污，讓她感到心痛。", "……その後、この出来事を忘れようとしたロージュだが、": "……之後，羅傑試圖忘記這件事。", "強烈な性的快感は意識に刻みつけられ、容易には消えない。": "但強烈的性快感已經刻在她的意識中，無法輕易消除。", "そんな妹の想いなど知らず、ロルは無邪気に接してくるのだった。": "羅露不知道妹妹的想法，天真地對待她。"}