{"ふむ……今ひとつ良くわからないな": "嗯……現在還不太清楚呢", "リル": "莉露", "どうしたの、何か気になるって顔ね": "怎麼了，你看起來好像很在意什麼", "レーヴァテイン": "雷瓦汀", "ああ。先ほど魔物が出たときに思ったことなんだが": "啊啊。剛纔魔物出現的時候，我想到一件事", "レーヴァテインさんが一瞬で倒してくれたアレですね": "雷瓦汀小姐一瞬間就打倒了它呢", "ピュルテ": "看板", "そうだ。レーヴァテイン殿は魔物に全力で立ち向かっていた。そこに小生は疑問を感じる": "是的。雷瓦汀小姐全力面對魔物。對此，小生感到疑問", "レーヴァテイン殿ほどの剣士が、あの程度の敵にそこまでするものなのかと思ってな": "我想，像雷瓦汀小姐這樣的劍士，有必要對那種程度的敵人做到那種地步嗎", "人間さんも、たしかに楽勝だったかもとおっしゃってます": "人類君也說過，確實很輕鬆就贏了", "そうだろう？　あれだけ彼我の実力差があれば、窮鼠も猫を噛めはしないはずだ": "是吧？既然敵我實力差距那麼大，就算是窮鼠也不會咬貓", "そうかも知れないわね。だけどわざわざ力を温存しておく必要もないでしょう？": "可能是這樣吧。但是也沒必要特意保留力量吧？", "肝心なときに仲間を救えないんじゃ、いくら力があったところで意味なんてないんだから": "如果在關鍵時刻無法拯救同伴，那無論有多少力量都沒有意義", "レーヴァテインさんが救えないなんて、そんな……": "雷瓦汀小姐竟然會救不了……", "以前、そういうことがあったの。戦う機会もないままに敗戦したことがね": "以前，我曾經遇到過這種情況。在沒有戰鬥機會的情況下就輸掉了", "……なるほど、そうだったのか……。すまない、嫌なことを思い出させてしまったな": "……原來如此，是這樣啊……抱歉，讓你想起了不好的回憶", "気にしなくていいわ。私も大人げないとは思うもの": "不用在意。我也覺得自己很幼稚", "あのときは、自分へ向けられた歪んだ感情に気付けなかった……今も思い出したくない記憶よ": "那個時候，我沒有注意到針對自己的扭曲感情……現在也還是不願回想起來的記憶", "レーヴァテインさん……？": "雷瓦汀小姐……？", "誰しも過去にはいろいろあるということね。さあ、先を急ぎましょう": "每個人都有各種各樣的過去。好了，我們快走吧", "これはレーヴァテインの昔話。": "這是雷瓦汀的往事。", "とある将軍に所有されている間、レーヴァテインは鉄格子付きの部屋に入れられていた。": "在被某個將軍擁有的時候，雷瓦汀被關在了有鐵柵欄的房間裏。", "くっ……私をこんなところに閉じ込めて、どういうつもりなの……？": "咕……把我關在這種地方，到底想幹什麼……？", "早く戦場に出しなさい。いくらでも戦果を挙げてきてあげるから": "快點讓我上戰場。無論多少戰果我都會拿回來的", "いいや、出さない。お前にはここで慰み者になってもらう": "不，我不讓你去。我要讓你在這裏當慰安婦", "将軍": "將軍", "どういうこと……？　私は武器よ、戦うのが使命なの": "什麼意思……？我是武器，戰鬥是我的使命", "こうしている間にも、仲間たちの命が危機に晒されていること、知らないはずはないでしょう？": "在我被關在這裏的時候，同伴們的生命也暴露在危險之中，你應該不會不知道吧？", "俺の所有物が偉そうな口をきくなよ。これからたっぷりと立場を分からせてやる": "你只是我的所有物，別給我擺出一副了不起的樣子。接下來我會讓你好好明白自己的立場", "く、ぅぅっ……な、何をするのっ……！？　あ、あぁっ、ふあぁっ……！": "咕，嗚嗚……你，你要幹什麼……！？　啊，啊啊，呼啊啊……！", "い、今すぐ止めなさい、こんなこと……んんぅっ、あ、ああぁっ……くぅっ……": "現，現在馬上給我住手，這種事情……嗯嗯嗚，啊，啊啊啊……咕嗚……", "自由を奪われたレーヴァテインは、将軍に成す術もなく蹂躙されてしまう。": "被剝奪了自由的雷瓦汀，只能任由將軍蹂躪。", "私の所有者には、もちろん忠義は尽くすつもりよ……ん、くぅっ……はぁ、んんっ……": "我當然會盡忠於我的所有者……嗯，咕嗚……哈啊，嗯嗯……", "だけど、身体まで許すつもりはないわ……んんぅっ……はぁ……はぁ……くぅっ……": "但是，我不會連身體都獻給你的……嗯嗯嗚……哈啊……哈啊……咕嗚……", "反抗的だな、まだ己の立場が分からないか？": "你還真敢反抗啊，還不明白自己的立場嗎？", "立場というなら、私は騎士よ……それ以外の、何者でもないっ……ん、くぅぅっ……": "要說立場的話，我就是騎士……除此之外，什麼都不是……嗯，咕嗚嗚……", "間違っても、籠の中の鳥のようなこと……はぁっ……あ、あぁっ、んんぅっ……": "即使搞錯了，我也不會像籠中鳥一樣……哈啊……啊，啊啊，嗯嗯嗚……", "お前は俺の所有物だ": "你是我的所有物", "何も考えずに従っていればそれでいい": "什麼都不用想，只要服從我就行了", "ふ、ふざけないで……こんなことを、しても……私の誇りまでは奪えない……": "別，別開玩笑了……就算你做這種事情……也奪不走我的尊嚴……", "早く、ここから出しなさいっ……あ、ああぁっ、はぁっ……": "快點，讓我從這裏出去……啊，啊啊啊，哈啊……", "そんな口をきいていられるのもここまでだ": "你還能這麼嘴硬也只有現在了", "将軍はそう言って、レーヴァテインの奥深くまでペニスを捻じ込んでいく。": "將軍這麼說着，將肉棒插進了雷瓦汀的最深處。", "ううぅぅっ……！　あ、はぁっ……や、止めて……止めなさいっ……んあぁぁっ……！": "嗚嗚嗚嗚……！　啊，哈啊……住，住手……快住手……嗯啊啊啊……！", "そんなに、激しくされたら……ん、くぅんっ……あ、あぁっ、ふうぅぅっ……！": "這麼，激烈的話……嗯，咕嗚嗯……啊，啊啊，呼嗚嗚嗚……！", "抵抗できないレーヴァテインに、屈強な将軍が容赦のない律動を加えていく。": "強壯的將軍，對無法抵抗的雷瓦汀毫不留情地進行着活塞運動。", "あぅぅっ……私のナカ、いっぱいになってる……あ、んんぅっ……くうぅぅっ……！": "啊嗚嗚……我的裏面，被填滿了……啊，嗯嗯嗚……咕嗚嗚嗚……！", "んんっ……あ、あはぁっ……！　んんぅっ！　お願い、もっとゆっくり……や、あぁぁっ……": "嗯嗯……啊，啊哈啊……！　嗯嗯嗚！　求你了，再慢一點……呀，啊啊啊……", "お前の頼みなど聞く義理はない": "我沒義務聽你的請求", "冷たく告げた将軍は、レーヴァテインの秘肉を思うさま蹂躙していく。": "冷淡地回答着的將軍，盡情地蹂躪着雷瓦汀的祕肉。", "あああっ！　ダ、ダメ……力、入らなくなる……んっ、くぅぅっ……あ、はぁぁっ！": "啊啊啊！　不，不行……使不上力了……嗯，咕嗚嗚……啊，哈啊啊！", "ふん……力任せに犯されるのがそんなに良いか？　結局はただのメスということだな": "嗯……被這樣強行侵犯就這麼舒服嗎？　結果你也不過是個雌性罷了", "くうっ……ど、どこまで愚弄するつもりなの……ん、んんぅぅぅっ、ふあぁっ……": "咕嗚……你，你到底要愚弄我到什麼地步……嗯，嗯嗯嗚嗚嗚，呼啊啊……", "え……！？　うぁ、あぁぁっ……私の中で、まだ大きくなってる……？　んふぅぅっ……": "誒……！？　嗚啊，啊啊啊……在我的裏面，又變大了……？　嗯呼嗚嗚……", "そんな……そんなの、無理……あ、あぁんっ！　はぁっ、あ、ああぁぁっ！": "這樣……這樣，不行……啊，啊啊嗯！　哈啊，啊，啊啊啊啊！", "身勝手な律動に、レーヴァテインの性感は否応なく引き上げられていく。": "任性的律動，讓雷瓦汀的性慾被強制性地提高。", "自らの意志とは無関係な快楽は、彼女に深い屈辱を刻む。": "與自己的意志無關的快樂，讓她深深地感受到了屈辱。", "あ、あぁ……はぁぁっ……んっ……も、もう、限界……あ、はぁ、ああぁっ……": "啊，啊啊……哈啊啊……嗯……已，已經，到極限了……啊，哈啊，啊啊啊……", "そうか。ならば絶頂を許そう": "是嗎。那我就允許你高潮吧", "っ……！　どこまで、愚弄すればっ……あ、ああぁぁっ！？　んんぅっ、や、あ、あぁぁっ！": "！　你到底，要愚弄我到什麼地步……啊，啊啊啊啊！？　嗯嗯嗚，呀，啊，啊啊啊！", "イ、イク……ぅっ、い、いやぁっ、イクううぅぅぅっ……！": "要，要去了……嗚，不，不要，要去了嗚嗚嗚嗚嗚……！", "あぁっ、あ、はあぁあああああぁぁぁぁっ……！": "啊啊，啊，哈啊啊啊啊啊啊啊啊啊啊啊……！", "絶頂に至らされたレーヴァテインは、その身体を二度三度と大きく跳ねさせる。": "被將軍弄到高潮的雷瓦汀，身體一次又一次地大幅度跳動着。", "将軍の薄汚い精が彼女の最奥へと大量に放出された。": "將軍的骯髒精液大量地射在了她的最深處。", "はぁ……あ、あぁっ……で、出てる……こんなにいっぱい……うぅ……": "哈啊……啊，啊啊……射，射出來了……這麼多……嗚嗚……", "レーヴァテインの秘所から、放ったばかりの白濁液が溢れ出していた。": "雷瓦汀的祕處，溢出了剛剛射出來的白濁液。", "体力も、精神力も、今のレーヴァテインには残されていない。": "無論是體力還是精神力，現在的雷瓦汀都已經所剩無幾了。", "う、うぅっ……こんなの、いや……ん、はぁっ……あぁ……": "嗚，嗚嗚……我不要，這樣……嗯，哈啊……啊啊……", "お願い……戦わせて……戦場に出させて……はぁ……はぁっ……": "求求你……讓我戰鬥……讓我上戰場……哈啊……哈啊……", "意思を持った存在ではなく、モノとして扱われ。": "她不再是擁有意志的存在，而是被當作物品對待。", "レーヴァテインは絶望に涙を流すのだった。": "雷瓦汀流下了絕望的淚水。"}