{"わたくしなりに走り切ったわ。あの結果に悔いはないの": "我已經盡力了。對那個結果我沒有任何後悔", "ユニコーン": "獨角獸", "本人が言うなら私からはもう何も言えないわ。ふう……": "既然你本人都這麼說了，那我也沒什麼好說的了。呼……", "ドロシー": "桃樂絲", "ドロシーは勝手に期待してただけだもんねぇ": "桃樂絲只是擅自期待了而已呢", "エミリー": "艾蜜莉", "しばらく一人旅にでも出てリフレッシュするわ": "我打算暫時一個人旅行，去放鬆一下", "……むううっ！？": "……唔唔唔！？", "な、なによ。いきなり怖い顔してどうしたっていうのよ": "怎，怎麼了。突然露出這麼可怕的表情，到底怎麼了", "見て。あんなところで男女がイチャイチャ、イチャイチャ……！　この世界のモラルはどうなってしまったのかしらね": "看那邊。在那種地方，男女卿卿我我，卿卿我我……！　這個世界的道德淪喪到什麼地步了啊", "ラブラブで楽しそうだしいいと思うんだけどなぁ": "我覺得他們恩恩愛愛的很開心，挺好的啊", "この話題に関して、エミリーに発言権はないと思うわ": "關於這個話題，我認爲艾蜜莉沒有發言權", "ひどいよぅ！？": "太過分了！？", "あのクリスマスイブのとき、人間さんに説教されて心を入れ替えたんじゃないの？": "那個聖誕夜的時候，你不是被人類君說教後洗心革面了嗎？", "結婚前の男女が多少はあれこれしても、うるさく言わない……とは決めたわ。でも人前でいちゃついていいことにはならないのよ！": "我已經決定，不會對婚前男女的那些行爲說三道四了。但是也不能在大庭廣衆之下親熱！", "あー、いちゃついてもいいけど、それはふたりしかいないところで……ってことぉ？　それはエミリーもわりと賛成かなぁ": "啊——親熱是可以的，但要在只有兩個人的地方……是這個意思嗎？艾蜜莉也挺贊成的", "あら、意外ね。そういう良識は持ち合わせていたの": "哎呀，真意外。你還有這種良知啊", "さっきからエミリーにすごく当たりが強い気がするんだけどぉ": "總覺得你從剛纔開始就對艾蜜莉很嚴厲呢", "イブでは、いろんなことが起きてごちゃごちゃしたけど、元々ユニコーンは結婚するまで手を出すなってことを言いたかったんでしょ。別に全否定するほど間違ってもないと思うけど": "聖誕夜發生了各種各樣的事，雖然很混亂，但獨角獸本來想說的是在結婚前不要出手吧。我覺得這也不是完全錯誤的", "そう？　でも人間さんからは、その人達の勝手だろうって怒られたの": "是嗎？但是人類君生氣地說，那是他們自己的事", "押し付けちゃうと、ちょっとねぇ": "強行要求的話，有點那個呢", "あと手くらい繋ぐのは普通だって": "還有，牽個手很普通", "えっ、そのレベルからダメだって言ってたの？　手はいいでしょ、手は": "哎，連這種程度都說不行嗎？牽個手沒關係吧，牽個手", "お前は何も知らないから勝手にあれこれ言ってるんだ、ちゃんとどういうものか分かった上で考えろって……": "你什麼都不知道，所以纔會隨便說三道四，好好了解是什麼樣的東西后再考慮……", "あっ、いやだわ、わたくしったら。あのときの人間さんのこと思い出してしまうなんて……": "啊，討厭，我真是的。居然想起了那時候的人類君……", "なんか今回は人間さんが正しかったような気がするわね……": "總覺得這次人類君是正確的呢……", "――それはクリスマスイブのこと。": "——那是聖誕夜的事。", "暴走し続け、各方面に迷惑をかけていたユニコーンに、しっかりと彼女の立場や社会の道理をわからせてやる必要があった。": "對於持續暴走，給各方面都添麻煩的獨角獸，有必要讓她好好理解自己的立場和社會的常識。", "という建前のもと、ユニコーンの衣服を強引に剥ぎ取る。": "以此爲藉口，強行剝掉了獨角獸的衣服。", "彼女が激しく主張していることに嘘偽りがないのであれば……。": "如果她激烈主張的事情沒有虛假的話……", "いやああっ、見ないで！　バカ、変態っ、お、男の人に裸を見せたことなんてないのに……っ！": "不要啊啊，不要看！　笨蛋，變態，我，我明明沒有給男人看過裸體……！", "やはり、彼女はしっかり純潔を守っていたようだ。": "果然，她似乎好好地守住了純潔。", "あっ……！？　やだ、待ってっ、それ……っ、足の間に何かっ、くうっ、あ、当たって……わ、わたくし、知ってるのよ！　知識を蓄積するのは罪じゃないからっ、だからっ……": "啊……！？　討厭，等等，那個……，腳的中間有什麼，咕嗚，碰，碰到了……我，我知道的哦！　積累知識不是罪，所以……", "これ、男女の交わりでしょうっ！？　だめっ、それだけはっ、わたくしがずっと守ってきた処女を、あ、あなたなんかに……っ、あ、ああああっ……！？": "這是，男女的交合吧！？　不行，只有這個，我一直以來守護的處女，怎，怎麼能給你……，啊，啊啊啊啊……！？", "あ、あぁう……っ、ふぅっ、うっ、い、やぁ……っ": "啊，啊啊嗚……，呼嗚，嗚，不，要……", "彼女の処女膜を貫き、男女の交わりをその体に教え込ませて、しばらくが経っていた。": "我貫穿了她的處女膜，用身體教會了她男女交合，已經過去了一段時間。", "３回目となる射精を迎え、彼女の身体に大量に精液を放出したところだ。": "我迎來了第三次射精，正在往她的身體裏釋放大量的精液。", "はぁっ、はぁっ、もう、やめて……こんなこと、結婚どころか交際もしていないのに、するべきじゃないわ……": "哈啊，哈啊，已經，夠了……這種事情，明明我們既沒有交往也沒有結婚，不應該做的……", "もう、わたくしも汚れた身体になってしまったわ……世間の連中と同じように、汚らわしい……っ": "我的身體已經髒了……和世間的人一樣，骯髒……", "射精してすぐ、まだ硬さが残るうちにユニコーンの膣内に挿入する。そして膣肉の強い締付けを感じるうちに、肉棒は再び膨張していった。": "射精後，我趁着肉棒還硬的時候插入了獨角獸的陰道。然後在感受着陰道的強烈收縮時，肉棒再次膨脹了起來。", "クリスマスイブ、何かあるかもしれないと事前に服用していたエロナミンＸの効果はてきめんのようだ。": "平安夜，我事先服用了情色胺X，以防萬一，看來效果顯著。", "あなた、どうしてこんなことをするの……": "你爲什麼要做這種事……", "彼女が他人を見下し、一見すると耳障りの良さそうな言葉で多様性を否定するのは、結局のところ肉体的に愛される悦びを知らないだけだ。": "她之所以會鄙視他人，用乍一聽很動聽的話否定多樣性，到頭來只是因爲不知道被肉體所愛的喜悅。", "そこらじゅうに噛みついて、だから周囲から距離をおかれ、孤独を感じた彼女はまた噛みつく……そのループから脱するには、これは有効な方法のはず。": "她到處咬人，所以周圍的人會和她保持距離，感到孤獨的她又會去咬人……要擺脫這個循環，這應該是有效的方法。", "こんなことをして、自分を正当化しようっていうの……っ？　わたくしは、あなたなんかに……ぁっ、んぁああぁぁっ！？": "你做這種事，是想讓自己正當化嗎……？　我，纔不會被你……啊，嗯啊啊啊啊啊！？", "肉棒の再膨張が充分に達したところで、再び腰を揺すり始める。彼女の狭い膣道も、さすがに４度目の抽挿ともなれば馴染んできていて、ようやく膣奥に肉槍の先端が到達しようとしていた。": "肉棒再次膨脹到足夠大之後，我再次開始搖動腰部。她的狹窄陰道，到了第四次抽插也已經習慣了，肉槍的前端終於到達了陰道深處。", "んんぁああっ、あっ、はぁっ、あっ、う、動かしちゃ、だめぇっ、あっ、んんっ！　わたくしの、お腹にっ、はぁっ、固いのが当たって……っ": "嗯嗯啊啊啊，啊，哈啊，啊，不，不要動，啊，嗯嗯！　我的，肚子，哈啊，被硬硬的東西頂着……", "当たってるのが、わかるっ、あっ、はぁっ、ごりごり当たって、あっ、変な、感じ……っ！　痛くない、けど……なに、これぇっ、あっ、あぁうっ！": "我知道，頂到了，啊，哈啊，硬硬的頂着，啊，好奇怪，的感覺……！　雖然，不痛……但是，這是什麼，啊，啊啊嗚！", "ゴツゴツ当たって、あっ、あぁっ、その変なのっ、あっ、やめ、てぇ……っ！　あっ、はぁっ、んっ、くううっ！": "硬硬的頂着，啊，啊啊，那個奇怪的，啊，不要，啊……！　啊，哈啊，嗯，嗚嗚嗚！", "しかし、馴染んだとは言っても締め付けが強いことには変わりない。むしろ、拒否するような強い膣圧から、少し甘くまとわりつくようになっていて、こちらの快楽を誘発する。": "但是，雖然習慣了，但緊緻感並沒有變弱。不如說，從拒絕般的強烈陰道壓力，變成了稍微甜蜜的纏繞，誘發着我的快樂。", "加減するつもりだったのに、気がつけば激しく彼女を求め、何度も強く擦っていた。": "我本來打算控制一下的，但回過神來我已經在激烈地索求着她，不停地用力摩擦着。", "あぁっ！？　や、やぁっ、わたくしの中で……膨らんでっ、ぁっ、やあああぁっ！？": "啊啊！？　不，不要，我的裏面……膨脹了，啊，呀啊啊啊啊！？", "射精衝動を抑えきれず、素早く肉棒を引き抜いて発射する。まだまだ濃厚な精液は、宙を舞い、彼女の顔や体に飛び散った。": "我無法抑制射精的衝動，迅速拔出肉棒射精。濃厚的精液在空中飛舞，濺到她的臉上和身體上。", "ああああぁぁっ！！　あ、あぁう……っ！　顔にドロドロがいっぱい……っ": "啊啊啊啊啊啊！！　啊，啊啊嗚……！　臉上都是黏糊糊的……", "まだ射精の余韻に震える陰茎を、彼女の膣口に押し当て強引に挿入する。まだ腟内では射精していないのだが、ナカはすっかりトロトロした感触が充填されていた。": "我將還在射精餘韻中顫抖的陰莖，強行壓在她的陰道口上插入。雖然還沒有在陰道內射精，但裏面已經充滿了黏糊糊的觸感。", "その愛液量を指摘すると、ユニコーンは顔に遠慮なく嫌悪感を浮かべ、こちらを押しのけようとする腕に力を込めた。": "我指出她的愛液量，獨角獸的臉上毫不掩飾地浮現出厭惡感，用力推開了我的手臂。", "ほ、本当に、気持ち悪い……っ！　性行為は、子をなすための手段っ……そもそも快楽なんてもの自体が余計なのよ！　それを、ましてあなたみたいな、愛してもない相手と……": "真，真的，好惡心……！　性行爲，是爲了生孩子的手段……說到底，快樂本身就是多餘的！　更何況，還是和你這樣，不愛的對象……", "好きでも愛してもいないあなたを相手に、気持ちいいなんて、感じるはずがないって、言ってるの、よぉ……っ、あっ、やああぁっ！？": "我的意思是，和你這樣，既不喜歡也不愛的對象，是不可能有感覺的，啊，呀啊啊啊！？", "秩序は秩序で、あっていい。しかし、それが肉体的な快楽の存在すら否定するというのは、やはり不自然ではないか。": "秩序就是秩序，這是好事。但是，連肉體上的快樂都否定的話，果然還是不自然吧。", "動物として、天から授かった本能であり機能でもある。ユニコーンにはここで、とことん性的快楽を味わってもらいたい。その上で、改めて自分の主張を考え直してくれればいい。": "作爲動物，這是上天賦予的本能和功能。我想讓獨角獸盡情地享受性愛的快樂。然後，再重新考慮自己的主張就好了。", "わ、わたくしはっ、あっ、はぁっ、あぁんっ、んっ、快楽に溺れるような、ゲスな真似は、しないのよ……っ、あっ、ふぅっ": "我，我，啊，哈啊，啊啊嗯，嗯，不會沉溺於快樂，做這種下流的事情的……啊，呼", "ひぁああんんっ！？　ひぁ、あ、なに、そこぉ……っ！　はぁっ、あっ、奥の、とこぉっ、はぁっ、びくって、なるぅっ、ん、ふぅっ": "咿啊啊啊嗯嗯！？　咿啊，啊，那裏，是……！　哈啊，啊，裏面，哈啊，一跳一跳的，嗯，呼", "ユニコーンの膣奥を陰茎の先端で探っているうちに、特に敏感な箇所に行き当たったようだ。狙いを定め、じっくりと一点集中して責める。": "我用陰莖的前端探索着獨角獸的陰道深處，似乎碰到了特別敏感的地方。我瞄準那裏，集中一點進行攻擊。", "ひぁんっ、んっ、あぅんっ、それ、だめ、やめてぇっ、あっ、はぁんっ！　こんなの、知らないっ、あっ、なに、これぇっ、はぁあうううぅぅっ": "咿啊嗯，嗯，啊嗯，那裏，不行，住手，啊，哈啊嗯！　我不知道，啊，這是什麼，哈啊啊嗚嗚嗚嗚嗚", "そ、そこ、されたらっ、はぁっ、おかしく、なっちゃうからぁっ……！　あんっ、んっ、はぁっ、あぁんっ": "那，那裏，被碰到的話，哈啊，會變得奇怪的……！　啊嗯，嗯，哈啊，啊啊嗯", "ち、ちがうのっ、気持ちいいんじゃ、なくてっ、あっ、あんっ、あぁんっ！　や、やだぁっ、あっ、勝手に、腰が、動いちゃうぅ……っ": "不，不是的，不是舒服，啊，啊嗯，啊啊嗯！　不，不要，啊，腰，自己動起來了……", "彼女の言葉どおり、ユニコーンの腰が揺れていた。不慣れなせいだろう、ピストンと呼ぶにはあまりに小さな律動ではあった。でも、彼女が自ら動き始めたのは、大きな一歩だ。": "正如她所說，獨角獸的腰在搖晃。也許是因爲不習慣，這種活塞運動的節奏太小了。但是，她自己開始動起來，這是一大進步。", "や、やああっ、あっ、なんか、へんっ、あっ、からだ、おかしくなっちゃうっ、あっ、やああぁぁぁっ！？": "呀，呀啊啊，啊，感覺，好奇怪，啊，身體，變得好奇怪，啊，呀啊啊啊啊啊！？", "これまで同様に５度目の射精を迎える。": "和之前一樣，我迎來了第五次射精。", "顔に飛んだ精液を指ですくうと、彼女の口内に強引に押し込んだ。": "我用手指舀起飛濺到臉上的精液，強行塞進她的嘴裏。", "あ……はぁっ……な、なにするのよ……ん、ふぅ……": "啊……哈啊……你，你在做什麼……嗯，呼……", "は……？　ま、まだするつもりなの……あなた、狂ってるわ……もう、無理、だからぁ……っ": "哈……？ 你，你還想做嗎……你瘋了……我已經，不行了……", "肉棒を膣内に戻すと、温かな蜜液が肉竿全体にまとわりついた。途端に、肉棒が硬さを取り戻していく。": "我把肉棒放回陰道里，溫暖的蜜液包裹着整個肉棒。突然，肉棒又變硬了。", "やあああぁぁぁああぁっ！？　ま、待ってぇっ、はぁっ、あっ、だめ、もう……っ、壊れ、ちゃうっ、あっ、はぁうっ": "呀啊啊啊啊啊啊啊啊啊！？ 等，等一下，哈啊，啊，不行，已經……要壞掉了，啊，哈啊嗚", "たっぷりと蜜をたたえた彼女の肉壺の状態を指摘すると、ユニコーンは首をふるふると横に振って否定する。": "我指出她那充滿蜜汁的肉壺的狀態，獨角獸搖頭否認。", "ちがうっ、んっ、あそこじゃ、なくてっ、はぁっ……刺激が強すぎてっ、頭が壊れちゃうのぉっ！　んぁああっ、あっ、あんっ、はぁっ！": "不對，嗯，不是那裏，哈啊……刺激太強了，我的腦子要壞掉了！ 嗯啊啊啊，啊，啊嗯，哈啊！", "お願いっ、ほんと、んっ、あんっ、良すぎて、どうにかなっちゃう……っ": "求求你，真的，嗯，啊嗯，太舒服了，我快瘋了……", "そうだろうと感じてはいたが、ようやく言葉でも快楽を感じていることを認め始めた。ユニコーンはかくかくと力なくうなずく。": "雖然我早就感覺到了，但終於讓她用語言承認了她感受到了快感。獨角獸無力地點頭。", "認めるっ、んぅっ、気持ち、良くなってるのっ、あっ、あんっ！　あなたとの、セックスっ、気持ちよくて、もうっ、くせになっちゃってる……っ！": "我承認，嗯，我感覺，很舒服，啊，啊嗯！ 和你做愛，太舒服了，我已經，上癮了……！", "でもっ、これ以上、したらっ、あっ、あぁっ、頭が、もう……っ！　あっ、あぁっ、おかしく、なっちゃうっ、あっ、はぁんっ！": "但是，再繼續下去，啊，啊，我的腦子，已經……！ 啊，啊，要瘋了，啊，哈嗯！", "こんなの、だめ、なのにぃ……っ！　子作りのための、行為なのにっ、あっ、あぁっ、気持ちよくなりたいだけで、したくなっちゃうぅ……っ！": "這樣，明明，不行的……！ 這明明是爲了生孩子的行爲，啊，啊，我卻只想，變得舒服……！", "やっと快楽に目覚めてくれたユニコーン。": "獨角獸終於覺醒了快感。", "本懐を遂げられて、こちらの肉棒もようやく収まりそうだ。ならば、最後に――": "我的願望終於實現了，我的肉棒也終於要收工了。那麼，最後——", "あああっ、あっ、あんっ、んっ、はげ、し……っ、はぁっ、あぁうんっ！　そこ、おくっ、んっ、おかしくなっちゃう、ってばぁ……！": "啊啊啊，啊，啊嗯，嗯，好，激烈……，哈啊，啊嗯！ 那裏，裏面，嗯，要變得，奇怪了……！", "なんか、きちゃうっ、あっ、おもらし、しちゃいそうっ、あぁんっ！　や、も、むりっ、あ、あぁ、はぁっ、ああああんっ！": "總覺得，要來了，啊，要漏尿了，啊嗯！　呀，不，不行，啊，啊啊，哈啊，啊啊啊啊嗯！", "あ……っ！？　あ、や、あああぁぁぁああぁぁぁぁぁああぁ……っ！！": "啊……！？　啊，呀，啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊……！！", "最後はユニコーンと繋がったまま、存分に射精する。これが本来のあるべき姿だと、彼女の意志に沿うかのように膣肉は蠕動し、精液を搾り取ってきた。": "最後我保持着和獨角獸的結合，盡情地射精了。這本來就是應該有的樣子，她的陰道肉像是遵循着她的意志一樣蠕動着，榨取着精液。", "あぁ……はぁっ、あぁ……んはぁっ、はぁああ……こんなの、初めて……": "啊啊……哈啊，啊啊……嗯哈啊，哈啊啊啊……這樣的，還是第一次……", "ユニコーンはこちらについていた手をだらりと下ろし、ぐったりと脱力する。": "獨角獸無力地放下了抓住我的手，全身脫力。", "そのまま倒れてしまいそうなところを、しっかり抱きとめた。": "我緊緊地抱住了她，防止她就這樣倒下。", "はぁ……はぁ……もう、何も考えられない……。でも、わかったわ……こんなにイイんだもの……。結婚なんて、待ってられないわよね……": "哈啊……哈啊……已經，什麼都無法思考了……但是，我明白了……這麼舒服的話……結婚什麼的，根本等不了呢……", "お互いが望むなら、たまにはこういうことがあっても……いいわ……。こんなの、くせになるに、決まってる……": "如果彼此都希望的話，偶爾做這樣的事情……也可以……這樣的，肯定會，上癮的……", "ユニコーンがわかってくれて良かった。": "獨角獸能理解真是太好了。", "ならばと、いそいそと脱力した彼女に服を着せる。早くみんなのところに戻らなくては、誰かが様子を見に来たら大変だ。": "既然如此，我趕緊幫她穿上了衣服。必須快點回到大家那裏，要是有人來看情況就糟了。", "脱力した彼女を着替えさせるのは大変だったので、ひとまず適当にドレスをまとわせ、下着は後でどうにかすることにしてポケットに突っ込んだのだった。": "幫脫力的她換衣服很麻煩，所以就先隨便給她套了件禮服，內衣褲就塞到口袋裏，打算之後再想辦法處理。"}