{"よっ、遊びに来たよー": "嘿，我来玩啦～", "織田信長": "织田信长", "今日は、楽しみにしていたわ。お世話になるわね": "我今天可是很期待的哦。要麻烦你照顾了", "濃姫": "浓姬", "お、おふたりとも……よく来てくださって……う、うれしいです……！おもてなし……がんばりますね……？": "二，两位……欢迎你们来……我，我很开心……！我会努力……招待你们的……？", "四条": "四条", "んー、適当でいいよー。お構いなくってやつ？": "嗯，随便一点就行了～不用太拘谨？", "創造期の頃は、信長さんがわたしのお寺に立ち寄られることって少なかったですし……その分、今日は頑張らないと……！": "在创造期的时候，信长先生很少会来我的寺庙……所以今天我得加倍努力才行……！", "おふたりが来る前にお掃除はしましたし……。信長さんの健康を考えて、食事の栄養バランスにも気を遣ってみました！だから、きっと大丈夫です……！": "在两位来之前我已经打扫过了……考虑到信长先生的健康，我也在饮食的营养均衡上下了功夫！所以，肯定没问题的……！", "こ、こちらにどうぞ……。温かいうちにお食事はいかがですか？お、お口にあうといいのですが……": "请，请往这边走……趁热吃吧？希，希望合你们的口味……", "もぐもぐ……。四条の手料理、野菜が多いね。味付けもシンプルな感じでー、こう家庭的？": "咕嘟咕嘟……四条亲手做的菜，蔬菜好多啊。调味也很简单，有种家庭的味道？", "ミヤコのおばんざいかしら？": "是不是京都的家常菜？", "は、はいっ……！おばんざいは、ミヤコの伝統的な家庭料理なんです": "是，是的……！家常菜是京都的传统家庭料理", "季節の野菜を使ったシンプルな味付けの料理ですが、毎日、食べても飽きないように工夫がこらされていて……そ、それで……": "虽然只是用当季蔬菜简单调味的料理，但每天吃都不会腻，下了很多功夫……所，所以……", "ふーん、そうなんだー": "嗯，这样啊", "あれ……もしかして、お口にあわなかったのでしょうか……": "怎么了……难道不合口味吗……", "そういえばさー、桔梗ってばさー。昨日、連れと遊んでたら鬼電してきたんだけどなんだったんだろ、あれ": "说起来啊，桔梗她啊，昨天和朋友一起玩的时候突然狂电我，不知道是怎么了", "光秀はきっちゃんのことを慕っているのよ。そういえば、あの子も静かなところが好きだから、ここのお寺は気にいると思うわ": "光秀很仰慕小桔梗哦。说起来，那孩子也喜欢安静的地方，应该会喜欢这里的寺庙吧", "え、あ……？　わ、わたしのお寺が……ですか……！？": "啊，哎……？我，我的寺庙……吗……！？", "ううっ、せっかく、濃姫さんが話題を振ってくださったのに……。緊張して、上手くお話……できないですぅ……": "呜呜，难得浓姬小姐帮我抛话题……我却紧张得……说不出话来……", "あたし、ちょい抜けるわー。すぐ、戻っからさー": "我稍微离开一下，马上就回来", "は、はい……": "好，好的……", "信長さんとお話したいことがいっぱいあったのに、から回ってますね……わたし……": "我明明有很多话想和信长先生说，却总是说不到重点……我真是没用……", "四条は、料理が上手ね。それに気遣いも細かいわ": "四条很会做菜呢，而且也很细心", "わ、わたしは……濃姫さんの方が……す、素敵だと思います……。華やかで……信長さんと、一緒にいるところも自然です……。おふたりの仲が良いのも納得というか……": "我，我觉得……浓姬小姐……更，更厉害……你很华丽……和信长先生在一起也很自然……难怪你们关系这么好……", "……わたしも、濃姫さんみたいにきっちゃんって呼べたら、なんて": "……要是我也能像浓姬小姐一样叫他小信就好了", "い、今のは忘れてください……。わ……わたしなんかが、おこがましいですし……": "刚，刚才的话请忘了吧……我……我这种人，太不知分寸了……", "四条……": "四条……", "ごめーん、戻ったー。あのさ、かっちゃんが集まろうって言うから、ちょっと顔出してくるわ": "抱歉，我回来了。那个，阿真叫我过去，我稍微露个脸就回来", "また、唐突ね。いつもの気まぐれ？": "又这么突然，还是老样子随心所欲呢", "ん、そんなとこ？　なんかそっちが気になっちゃったからさー": "嗯，差不多吧？我突然有点在意那边的情况", "あなたは言い出したら聞かないものね。悪いけど、私たちはお暇するわね": "你一旦决定了就不会听劝呢。抱歉，我们先告辞了", "え、ええっ……！？": "哎，哎哎……！？", "い、嫌ですぅ……わたし……もっと、信長さんといたいです……っ！": "不，不要……我还想……和信长先生多待一会儿……！", "あの、帰らないで……くださいぃ……！一緒に、いたいんですぅ……ぐすっ": "那个，请不要……回去……！我还想和你在一起……呜呜"}