{"……こうして、パレードができるのはあたしたちの力のおかげですって？": "……所以，能舉辦遊行都是多虧了我們的力量？", "ロージュ": "羅傑", "ええ、人間さんの言うとおりですよ。ロルさんとロージュさんが助けてくれたから開催できたんですよ！": "是的，人類君說得沒錯。因爲有羅露小姐和羅傑小姐的幫助，才能舉辦遊行！", "ピュルテ": "看板", "突然、かしこまられると、リアクションに困るわ": "突然這麼恭敬，我都不知道該怎麼反應了。", "私からもふたりにはお礼を言いたいわ": "我也想向你們道謝。", "シンデレラ": "仙杜瑞拉", "ふふっ、やっとあたしたちの能力がすごいことが、分かったのかしら！そう思うと、お礼を言われるのも悪くないわね": "哼哼，你終於明白我們的能力有多厲害了嗎！這麼一想，被道謝的感覺也不壞呢。", "ロージュ、素直じゃない。わたしたちも協力はしたけど": "羅傑，你真不坦率。雖然我們也有幫忙。", "ロル": "羅露", "ロージュだってみなさんが頑張ったから、パレードが実現したって認めているはず": "但羅傑應該也承認，是因爲大家的努力，才能實現遊行。", "お、お姉ちゃんってば……。むうう、それはそうなんだけどー": "姐，姐姐你真是的……唔，話是這麼說沒錯啦", "人間さん、それならご褒美をちょうだい！協力したんだから、それくらいいいでしょ！": "人，人類君，既然這樣就給我獎勵吧！我都幫忙了，這點獎勵還是有的吧！", "ふふ、人間さんが、ふたりにお礼がしたいから、屋台で好きなものをなんでも奢ってくれるんですって": "呵呵，人類君說想給你們道謝，所以你們想喫什麼，他都會請客的", "な、なんでも……！？初めて見るものがいっぱいあって迷うわね": "什，什麼都可以……！？有好多第一次見到的東西，都不知道選什麼了", "ねえ、あれは何？雲みたいにふわふわきらきら": "嗯，那個是什麼？像雲一樣軟綿綿的，閃閃發光的", "わあ、きれい。あれも食べられるの？　どんな味がするのかしら": "哇，好漂亮。那個也能喫嗎？是什麼味道呢", "実際に食べてみてからのお楽しみですよ♪": "具體的味道，就等你們實際嘗過之後再揭曉吧♪", "あむっ……あ、あまい……！？": "啊嗚……好，好甜……！？", "こんなに、大勢が集まって……。みんな、パレードを楽しみにしてたのかな": "這麼多人聚在一起……大家，都很期待遊行嗎", "あたしは、このにぎやかな雰囲気、好きよ！なんだか、ワクワクするもの": "我喜歡這種熱鬧的氣氛！感覺，很興奮", "それに実体化できなかったら、こうしてパレードやおいしいものを楽しめなかったでしょ": "要是不能實體化的話，就沒辦法像這樣享受遊行和美食了吧", "そうね。私もあなたたちとこうしていられるなんて、楽しいわ": "是啊。我也很高興能和你們在一起", "あっ、シンデレラさん。なんか私たち、スタッフさんに呼ばれてるみたいですよ": "啊，仙杜瑞拉小姐。工作人員好像在叫我們哦", "まだ、やることが残っていたみたいね。それじゃ、私とピュルテちゃんは戻るから": "看來還有工作要做呢。那麼，我和看板醬就先回去了", "そういえば、パーティー会場でご馳走が食べられるみたいよ。あとは、楽しんでちょうだい": "說起來，好像可以在派對會場喫到美食哦。接下來就請好好享受吧", "……行ったね": "……走了呢", "はあ。一時はどうなるかと思ったけどー！無事にパレードができて良かったぁ": "哈啊。一時之間還以爲會怎麼樣呢！能順利舉辦遊行真是太好了", "ロージュは頑張ったよ、えらい": "羅傑很努力了哦，真了不起", "ありがとう、お姉ちゃん。さてと、ご馳走でも食べましょ！はやく行かなきゃなくなっちゃうわ！": "謝謝，姐姐。那麼，我們去喫美食吧！不快點去的話就要沒了！", "ま、待ってよ、足がはやいんだから": "等，等一下啦，你走得好快", "ロルとロージュは、先にパーティー会場に行ったらしいが、どこにいるのだろう。": "羅露和羅傑好像先去了派對會場，她們在哪裏呢。", "あれ、まじでヤってんの？": "咦，真的在做嗎？", "村人１": "村民1", "やけに会場が騒がしい。": "會場格外吵鬧。", "輪のように広がったギャラリーが何かを見ている。": "圍成一圈的觀衆們在看着什麼。", "視線の先には、異様な光景があった。": "視線的前方，是一副異樣的光景。", "はぁ……んっ、ロージュ": "哈啊……嗯，羅傑", "ふふっ、お姉ちゃんってば素敵よ": "呵呵，姐姐真是棒極了", "何と、ミニュイ姉妹を中心に乱交パーティーが行われていた。": "以米紐姐妹爲中心，正在舉行亂交派對。", "輪の中央で、ふたりが妖艶に微笑んでいる。": "在圓圈的中央，兩人妖豔地微笑着。", "見てるだけじゃなくて一緒に楽しみましょ♪せっかくのパーティーなんだから": "不要光是看着，一起來享受吧♪難得的派對呢", "人間さん、一緒に気持ち良くなろ？後で時間を戻してなかったことにするから、夢と同じ": "人間君，一起舒服起來吧？之後我會把時間倒回去當作沒發生過，就像做夢一樣", "こちらに向けられた誘惑は甘美で――ふらふらと輪に近づいていった。": "向我發出的誘惑是如此甜美——我搖搖晃晃地靠近了圓圈。", "理性との狭間で揺れ動いた記憶はかすかにあった。": "在理性與慾望的夾縫中搖擺的記憶還依稀殘留着。", "だが。欲望に負けた途端に意識が快楽に飲まれ、何を迷っていたかも不明瞭になってしまう。": "但是，一旦輸給慾望，意識就會被快樂吞噬，連自己在猶豫什麼都不再清楚。", "あ、はぁ……んっ、んんぅっ！すご……い……人間さんのおちんちん、おっきい": "啊，哈啊……嗯，嗯嗯！好……厲害……人間君的肉棒，好大", "くすっ、お姉ちゃんってばすごくえっちな顔……。そんなに人間のがいいのかしら？": "咯咯，姐姐的表情好色情……。人類的肉棒就這麼好嗎？", "小さな花弁がこちらの肉棒を飲み込んでいった。": "小小的花瓣吞下了我的肉棒。", "狭くはあるが、たっぷりの蜜でコーティングされていて、みるみるうちに膣奥にたどりつく。": "雖然很窄，但被大量的蜜液包裹着，肉棒很快就到達了陰道深處。", "思わず息をつくと、視線の先に見知らぬ若い女性が大股開きで、腹の出た中年男性の肉棒を受け入れている様が展開されていた。": "我不由得喘了口氣，視線前方出現了一個陌生的年輕女性張開雙腿，接受着一個肚子凸出的中年男性肉棒的景象。", "単にロルと交わる場でないことを改めて自覚する。": "我再次意識到這裏不是和羅露做愛的地方。", "記念日だもの。パーティーも特別でなくちゃ。結婚して子供もいるお父さんも、ガチレズのお姉さんも……学校の先生や司祭さんだって……今日だけは、欲望を解放していいと思うの": "因爲是紀念日嘛。派對也得特別一點。無論是有孩子有妻子的父親，還是蕾絲邊的姐姐……學校的老師和祭司……只有今天，可以釋放慾望", "人間さん、こっちに来て……？あなた、とても頑張ったから": "人間君，來這邊……？你，非常努力了", "周囲では、みんなが淫らな催しに夢中になっていた。": "周圍的人，都沉迷於淫亂的活動。", "立場も、出自も関係なしに、みんながセックスを謳歌している。": "無論立場，出身，大家都謳歌着做愛。", "異様な空気に呑まれていたが……ロルの言葉にはっとした。": "雖然被異樣的氣氛吞噬……但羅露的話讓我回過神來。", "えっちことに、積極的なわたしは意外？うん、恥ずかしいけど……気持ち良いことは好き": "對色色的事情，積極的我讓你意外嗎？嗯，雖然很害羞……但我喜歡舒服的事情", "最近……ずっと、ひとりエッチしてて、身体がうずうずするの。あなたとシたいなって。だめかな": "最近……一直，自慰，身體癢癢的。想和你做愛。不行嗎", "この行為に、逡巡はあった。": "對這個行爲，我猶豫了。", "ピュルテたちに、こんなふしだらな行為に耽っている様が、露呈したらという恐れ。": "害怕被看板她們，發現我沉迷於這種不檢點的行爲。", "どうせ、この現実はなくなるのよ。あんただって、硬くしてるじゃない。お姉ちゃんのあそこ、すごくいいでしょ……？": "反正，這個現實會消失。你不也，硬起來了。姐姐的那裏，非常舒服吧……？", "ねえ、みんな……あたしに、いっぱいおちんちん、ちょうだい。もちろん、おまんこでもいいのよ……？": "那個，大家……給我，很多肉棒。當然，小穴也可以哦……？", "互いにふれあいながら、多くの男女が姉妹を囲む。": "互相觸摸着，很多男女圍着姐妹。", "気がつけば、ロージュは既に知らない誰かに体を預け、されるがままに突かれていた。": "注意到的時候，羅傑已經把身體交給不認識的人，任由對方抽插。", "こちらも、一緒になってロルの身体を堪能する。": "我也一起享受羅露的身體。", "はぁっ、あっ、んぁああんっ！お姉ちゃんっ、見てっ、あたしっ、こんなにぃ……っ！": "哈啊，啊，嗯啊啊啊嗯！姐姐，看啊，我，這麼……！", "ねえっ、お姉ちゃんのエッチな顔も、もっと見せてぇ……": "姐姐，讓我，再多看看你淫蕩的表情……", "すごくきれい……。見てると、ドキドキする": "非常漂亮……。看着，心跳加速", "ロルとロージュが、淫靡に指と指を絡ませあう。": "羅露和羅傑，淫靡地十指相扣。", "汗やら誰かの淫液やらでぬるついていて、何度も滑るが……。": "因爲汗水和不知是誰的淫液，滑溜溜的，好幾次都滑掉了……。", "ふたりは手を握りあって、性感に震えていた。": "兩個人手握着手，因爲性快感而顫抖。", "ふと、ロルが、蕩けた目をこちらに向けた。": "突然，羅露，用迷離的眼神看向我。", "あ……ふぅううんっ！人間さんとの、えっち……いいの……！ん、んッ、き、気持ち良い……": "啊……呼唔唔唔嗯！和人類君的，做愛……好棒……！嗯，嗯，好，好舒服……", "ロルが、雌肉を収縮させて、こちらを締めあげてくる。": "羅露，收縮着雌肉，緊緊地纏住我。", "別の男に穿たれながら、ロージュがこちらを見た。": "被別的男人插入着，羅傑看向我。", "ん、ふぁっ、あぁああ！いいなあ、次はあたしも味見したい……": "嗯，呼啊，啊啊啊啊！真好啊，接下來我也想嚐嚐……", "ああんっ！　イクッ、イクうぅう！": "啊啊嗯！　去了，去了唔唔唔！", "ちょっと派手めな女村人": "有點花哨的女村民", "あっ、出ちゃったっ、あっ、ああっ": "啊，射了，啊，啊啊", "童貞っぽい男村人": "像是處男的男村民", "ロルとロージュに、知らない男女たち。": "羅露和羅傑，還有不認識的男女們。", "淫らがましい空気感やイケナイことをしているという背徳感が快感を後押しする。": "淫蕩的氛圍和做着不好的事情的背德感，推動着快感。", "んんっ！　んっ、あっ、んぁっ、おまんこ、ぐちゅぐちゅになってるぅっ、んっ、ふぅっ": "嗯嗯！　嗯，啊，嗯啊，小穴，變得溼噠噠的，嗯，呼唔", "思いっきり、隘路を突きあげる。": "我用力地頂向狹窄的陰道。", "竿肌に、繊細な肉襞が絡みついて、呻き声を洩らしてしまった。": "纖細的肉壁纏繞着我的肉棒，我不由得發出呻吟。", "人間、とーってもイイ顔してる……ん、ふぅっ！欲望に素直なあんたは悪くないわ": "人類，你的表情，好棒……嗯，呼唔！坦率面對慾望的你，真不錯", "そう、どうせなくなることなんだから。楽しまなくちゃ損だよ": "是啊，反正這些都會消失。不享受一下就虧了", "そうだ。どうせ、この出来事はなかったことになる。": "是啊。反正，這些事情都會消失。", "それなら、刹那の快楽を貪るのは当然。": "那麼，貪圖剎那間的快樂也是理所當然的。", "大振りな動きで、腰を振っていく。既に結合部は、蜜液でどろどろだ。": "我大幅度地擺動着腰。結合處已經因爲蜜液而變得黏糊糊的。", "あ、はぁッ、あぁ、あああんっ！こ、これ、すごい……と、飛んじゃうぅ！": "啊，哈啊，啊啊，啊啊啊嗯！這，這個，好厲害……要，要飛起來了！", "ん、ひぁっ、あぁああーっ！お姉ちゃんのいやらしい姿、見てると……。あたしまで、興奮してきちゃうぅっ！": "嗯，呀啊，啊啊啊啊！看到姐姐淫蕩的樣子……連我都興奮起來了！", "もっと、突いて！どうせ、この事実がなくなるなら、孕むまで中出しして！": "再用力點！反正，這些事情都會消失，那就射到我懷孕爲止吧！", "清楚そうな女村人": "清純的女村民", "おおおおっ、受け止めろっ！": "哦哦哦哦，接住吧！", "毛深くて固太りした男村人": "毛髮濃密的胖男村民", "狂乱だ。みんな、必死に快楽を貪っている。": "狂亂。大家，都在拼命地貪圖着快樂。", "みんなで感じて幸せね……はぁ、あああああんっ！": "大家一起感受着幸福……哈啊，啊啊啊啊啊嗯！", "ん、くふッ、ゆ、夢みたい……": "嗯，咕呼，像，像做夢一樣……", "お姉ちゃん、そろそろ": "姐姐，差不多了", "わたしも……もう何度もイキっぱなしなのに……！ん、やぁ、あああああぁああっ！": "我也是……明明已經去了好幾次了……！嗯，呀啊，啊啊啊啊啊啊啊啊！", "ひ、にゃ、あぁあああああああっ！お姉ちゃん、一緒に……んうぅーっ！": "咿，喵，啊啊啊啊啊啊啊啊啊！姐姐，一起……嗯唔唔——！", "姉妹が、絶頂感に懊悩する。": "姐妹倆，都因高潮而痛苦着。", "その刺激にあわせて、うねる肉襞を貫き……。": "配合着她們的刺激，我貫穿了她們的肉壁……。", "たっぷりと白濁液を放つ。": "射出了大量的白濁液。", "あ、ひぃっ、あぁ、あああーっ！深く、刺さってうぅっ、イ……イクッ！": "啊，咿，啊啊，啊啊啊——！插得好深，唔唔，去……去了！", "はあっ、あ、あぁあああああんっ！": "哈啊，啊，啊啊啊啊啊啊啊嗯！", "お姉ちゃん好きよぅ……好きぃっ！": "喜歡姐姐……喜歡！", "官能に白い姿態をのたくらせる姉妹に、大量の精液のシャワーが降り注いだ。": "大量的精液，淋在了因快感而扭動着的姐妹倆的白皙身體上。", "はーっ、はーっ……！人間さん……ロージュぅ……": "哈——，哈——……！人類君……羅傑……", "お、お姉ちゃん……あたし、まだドキドキしてる……": "姐，姐姐……我，還在心跳加速……", "姉妹は、精液にまみれて恍惚としていた。": "姐妹倆，都因精液而恍惚着。", "艶めかしい女の顔だ。": "她們都露出了妖豔的女人的表情。", "すっごく、良かったぁ": "太棒了", "人間、今度はあたしとシて？どうせ、なかったことになるんだから、いいでしょ？": "人類君，這次和我做吧？反正，都會消失的，可以吧？", "それは、魅力的な提案だった。": "這是個，很有魅力的提議。", "……パーティー会場は精液の臭いが充満しており、あちらこちらから、嬌声が聞こえてくる。": "……宴會會場充滿了精液的臭味，到處都傳來了嬌喘聲。", "――どうせ、なくなってしまうことなのだから。": "——反正，都會消失的。", "理性も良識も捨てて、宴に身を任せることにしたのだった。": "我捨棄了理性與良知，決定投身於宴會之中。"}