{"ええ～っ？　どうしてクーヘン、わたしと別のお部屋がいいなんて言うの～？　やっぱりわたしのこと嫌いとか……": "誒誒～？　庫亨，爲什麼說想和我分開住啊～？　果然是討厭我嗎……", "オーフェン": "歐芬", "寝言がうっさいのよ！　あんなにはっきりした寝言で、ずーっと夜の間になんか喋られたら眠れるわけないでしょ": "你的夢話太吵了！　那麼清晰的夢話，一整晚都在說，怎麼可能睡得着啊", "クーヘン": "庫亨", "え、トルテはぐっすりだったよ": "誒，托爾黛睡得很香哦", "トルテ": "托爾黛", "姉さんは眠りがすごく深いから……": "因爲姐姐的睡眠很沉……", "そっか……。それじゃあわたしは別の部屋で……あ、そうだ。じゃあ人間さんの部屋で寝かせてもらおうかな": "是嗎……。那我就去別的房間……啊，對了。那我就去人類君的房間睡吧", "そういえばオーちゃんは人間さんちゃんと、まだあんまりお話してないもんね。ちょうどいいかも": "說起來小歐還沒有和人類君好好說過話呢。這樣正好", "人間さんもそれでいいよね": "人類君也覺得可以吧", "ちょ、ちょっと……人間さんまでそんな簡単にOKしちゃって……": "等，等下……怎麼連人類君都這麼輕易就答應了……", "一緒のお部屋で寝るだけだよ？　いろいろおしゃべりしたりはすると思うけど": "只是睡在同一個房間而已哦？　雖然可能會聊很多話題", "……そ、そうだけど": "……雖，雖然是這樣", "どうしてクーちゃん、さっきからもじもじしてるの？": "小庫，爲什麼從剛纔開始就扭扭捏捏的？", "な、なんでもないわ。いいんじゃない、別に！": "沒，沒什麼。沒什麼不好吧！", "はーい。人間さん、お菓子が焼き上がったよ！　わたしはかまどの精霊だから、焼き菓子は得意なの": "好的。人類君，點心烤好了哦！　因爲我是爐竈精靈，所以很擅長烤點心", "お菓子だけじゃなくて、かまどを使うものみんな得意。グラタンとか、ピザとか": "不光是點心，用到爐竈的東西我都很擅長。焗菜，披薩之類的", "じゃあ……ふたりっきりで、何をお話しよっか？": "那……我們兩個，要聊些什麼呢？", "美味しそう……じゅるり……": "看起來好好喫……（流口水）……", "あ、ちょっと、姉さん！": "啊，等下，姐姐！", "あっ、いけない！　隠れてこっそり見てたのに、お菓子の匂いにつられちゃった……！": "啊，不好！　明明是躲起來偷看的，卻被點心的香味吸引過來了……！", "そんなことだろうと思ったよ。クーヘンってば、そんなに人間さんのことが気になるの？": "我就知道會這樣。庫亨，你就這麼在意人類君嗎？", "そ、そんなんじゃないったら！　もう行きましょ、姉さん。このふたりがどうなろうとあたしの知ったことじゃないし": "不，不是這樣的！　我們走吧，姐姐。這兩個人會怎麼樣跟我沒關係", "クーヘンが率先して覗いてたんじゃないの～？": "不是庫亨先偷看的嗎～？", "知らないわよっ": "不關我的事", "しばらく経ってから、オーフェンはおもむろに立ってドアの外を確認する。": "過了一會，歐芬慢慢站起來，確認門外的情況。", "クーヘンってば、今度は本当に帰ったみたいね。もう少し粘って覗くかと思ってたけど": "庫亨這次好像真的回去了。我還以爲她會再堅持一會偷看的", "そう言って振り向いたオーフェンにどきりとする。": "歐芬說着轉過身來，我嚇了一跳。", "既に彼女は衣服をはだけ始めていて、豊かな胸元を露わにしていた。": "她已經開始脫衣服，露出豐滿的胸部。", "下着の中に収まりきらないほどの乳肉が弾み、思わず視線を固定させてしまう。": "無法完全塞進內衣的乳肉彈跳着，讓我不由得固定住視線", "オーフェンは下着もすべて取り払うと、こちらに背を向けてまたがった。": "芬：歐芬把內衣全部脫掉後，背對着我跨了上來", "彼女の意図を察して、こちらも準備万端で下着を脱ぐ。": "察覺到她的意圖，也做好準備脫下內褲", "人の興味とか、愛情とか、誰かを必要とする気持ち……そういうのって上限があると思うの。全体量は増えないから、パイをどう取り分けるかの問題になる感じ": "人的興趣、愛情、需要某人的心情……我覺得這些都有上限。因爲總量不會增加，所以感覺就像在分配派一樣。", "……クーヘンがわたしのこと必要としてくれないのは、あなたのせいでしょ。人間にご執心なのは見て明らかだもん": "……庫亨之所以不覺得我有需要，都是你的錯吧。你對人類的執着顯而易見。", "やや怒気を孕んだ声音でこちらに迫るオーフェン。": "歐芬用略帶怒氣的聲音逼近我。", "これはある意味での嫉妬、ということなのだろうか。": "這在某種意義上算是嫉妒嗎？", "そこまでクーヘンを夢中にさせるあなたが、どれほどのものなのか……確かめさせてもらうわ": "讓我確認一下，讓庫亨如此着迷的你，到底有多厲害……", "とりあえず、予熱に時間を使わなくても熱くなれるのはわかったけど……ねえ？": "總之，我知道你不用花時間預熱就能變熱了……對吧？", "いきり立った肉棒をしごきながら、先端を割れ目に擦り付けるオーフェン。既に潤いの兆しが見られるそこは、亀頭がかすっただけでもわかるほど熱くなっていた。": "歐芬一邊擼着勃起的肉棒，一邊用龜頭摩擦着裂縫。已經出現溼潤跡象的那裏，光是用龜頭摩擦就能感受到熱度。", "少し割れ目を開いただけでこぼれ落ちる愛液をまとい、肉棒はますます怒張していく。": "肉棒上沾滿了裂縫中溢出的愛液，變得更加堅挺。", "おっぱいが見たい？　ん、だーめ。自分で言うのもなんだけど、私のおっぱいなんて見たら勃起して当たり前でしょ": "想看我的胸部嗎？嗯，不行。雖然自己說有點那個，但看到我的胸部肯定會勃起的吧", "この体勢のままで固いのキープしてよね。んっ……はぁっ……いまんとこ、いい感じだから……": "維持這個姿勢，保持堅挺哦。嗯……哈啊……現在感覺還不錯……", "はぁっ、クリちゃんにおちんちん当たるの、いいっ……！　ん、あっ、はぁっ、温度、上がってきちゃうっ、はぁっ": "哈啊，小豆豆被肉棒頂着，好舒服……！　嗯，啊，哈啊，溫度，越來越高了，哈啊", "あっ、あんっ、もう……人間も挿れたい……？　わたしの、おまんこのナカっ……予熱十分で、あったまってるよぉ……？": "啊，啊嗯，已經……想插進人類的身體裏了……？　我的，小穴裏面……已經預熱好了，很溫暖哦……？", "彼女の言葉どおり蕩けた温もりが伝わってきていて、こちらも限界だった。挿入を懇願すると、オーフェンは満足そうに切っ先の照準を合わせる。": "正如她所說，我感受到了她那淫蕩的溫暖，我也已經到了極限。我懇求她讓我插入，歐芬滿意地瞄準了龜頭。", "いくよっ……ん、あっ……！": "要來了……嗯，啊……！", "んぁああああぁぁぁっ！！　あっ、すっご……んっ、あぁんっ……！　き、もち、いいっ……はぁっ、なにこれぇ……っ！": "嗯啊啊啊啊啊啊啊啊！！　啊，好厲害……嗯，啊啊嗯……！　好，舒服……哈啊，這是什麼……！", "おちんちん、固くてっ、あっ、弾力も、あってぇ……っ、おまんこのナカから、ぐにぐに押されてるぅ……っ！": "肉棒，好硬，啊，還有，彈力……小穴裏面，被頂得軟綿綿的……！", "はぁっ、あっ、あぁうっ、イイっ……！　気持ち、いい……っ！　はぁっ、あっ、あぁんっ、んっ、あぁっ……": "哈啊，啊，啊啊嗚，好棒……！　好舒服……！　哈啊，啊，啊啊嗯，嗯，啊啊……", "悩ましげに身体をくねらせるオーフェンは、明らかに肉棒の快楽に夢中だった。一方、こちらもまた彼女の膣肉の締め付け、そして絶妙な温度に身悶えていた。": "歐芬扭動着身體，明顯沉浸在肉棒帶來的快樂中。另一方面，我也被她陰道的緊緻和絕妙的溫度所吸引。", "とにかく、膣内温度が高い。もともと身体の奥深くに入り込んでいるのだから、温かいのは当然なのだが――これまで経験したことがないほどの温もりだった。": "總之，陰道內溫度很高。雖然本來就插到了身體深處，所以會很溫暖——但這是前所未有的溫暖。", "だって……んっ、はぁっ、わたしはかまどの精霊だもん……っ、あったかくて当たり前、でしょっ……": "因爲……嗯，哈啊，我是爐竈精靈……所以，溫暖是理所當然的……", "気持ちよくなれるように温度を調節できるの……ん、はぁっ、はぁっ、いまは、んっ、39℃だよ……。そんなの、普通の人じゃ真似できないでしょ？": "我可以調節溫度，讓你更舒服……嗯，哈啊，哈啊，現在是，嗯，39℃哦……普通人是做不到的吧？", "普通に考えれば39℃は高熱だ。腟内温度と体温測定した数字は別ものなのかもしれないが……それでも、発熱せずに温度を上げられるオーフェンは特殊だと言えるだろう。": "正常來說，39℃是高燒。雖然陰道內溫度和體溫測量的數字可能不一樣……但歐芬能不發熱就提高溫度，可以說是很特殊了。", "もともと肉棒の中身は血液だ。温められて血流を促進されれば、ますます固くなっていくのは当然のことで……。": "肉棒裏面本來就是血液。被加熱促進血液循環，當然會變得更硬……", "あはあぁぁっ、あっ、すごいっ、んっ、奥まで届いてるぅ……っ！　あぁっ、はぁっ、もっと、してぇ……っ！　あぁんっ、やぁっ……！": "啊哈啊啊啊，啊，好厲害，嗯，插到最裏面了……！　啊啊，哈啊，再，用力點……！　啊啊嗯，呀啊……！", "温度、上がっちゃうっ、あっ、あぁっ、40℃超えてっ、あぁんっ、まだ上がっちゃうっ、はぁんっ、んっ、制御しなきゃ、なのにぃ……っ": "溫度，上升了，啊，啊啊，超過40℃了，啊啊嗯，還在上升，哈啊嗯，嗯，明明，必須控制的……", "イッちゃうううぅっ、あっ、イクっ、イクぅっ、あぁんっ！！": "要去了啊啊啊啊，啊，去了，去了，啊啊嗯！！", "んはああああぁぁぁぁあああぁぁぁ……っ！！": "嗯哈啊啊啊啊啊啊啊啊啊啊啊啊啊啊……！！", "オーフェンが絶頂し、温かい膣肉がぎゅうっと締め付ける。たまらずこちらもたっぷりと射精してしまう。": "歐芬高潮了，溫暖的陰道肉緊緊地收縮。我忍不住也射了很多。", "あ、あはぁっ、すっごい、イッちゃったぁ……っ、はぁっ、あっ、おまんこから汁、いっぱいまきちらしちゃったぁ……": "啊，啊哈啊，好厲害，高潮了……，哈啊，啊，小穴裏，噴出了好多汁水……", "人間も、いっぱいせーしでたね……♪　あは、あったかい汁でいっぱい……": "人類也，射出了好多精子呢……♪　啊哈，好多溫暖的汁水……", "オーフェンによれば最終的に膣内温度は43℃まで上がったそうだ。ちょっと熱めの風呂に浸かったのと同じくらいだろうか。": "根據歐芬所說，最終陰道內的溫度上升到了43℃。大概和泡在有點熱的浴池裏差不多吧。", "はぁっ、はぁっ……なかなかやるじゃん……。確かにこれならクーヘンもハマっちゃうかもね……": "哈啊，哈啊……還挺能幹的嘛……。確實，這樣的話庫亨也會迷上你的……", "正直、クーヘンがそこまでこちらに夢中になっているという自覚はないのだが、反論しても面倒になりそうだったので曖昧にうなずいておく。": "說實話，庫亨並沒有那麼沉迷於我，但反駁的話會很麻煩，所以我就曖昧地點了點頭。", "はぁっ……それにしても、こんなにわたしが熱くさせられるなんて……。ねえ、もうちょっと確かめてもいい……？": "哈啊……話說回來，我居然會這麼熱情……吶，再確認一下可以嗎……？", "余熱が、咥えこんだままの肉棒を温めていて、その効果で少しずつ硬さを取り戻し始めているところだった。": "餘熱讓含着的肉棒變暖，肉棒開始慢慢變硬。", "ぜひにと応じたのだが、次の瞬間――": "我答應了，但下一秒——", "うああああっ！？　や、やばっ、シーツに火が付いちゃったー！　熱くなりすぎちゃったんだっ、人間っ、消火、消火～っ！": "嗚啊啊啊啊！？糟，糟糕，牀單着火了！太熱了，人類，滅火，滅火～！", "あまりに熱くなりすぎたせいか、シーツに引火してしまう。ちょっとしたボヤだったので、クッションで叩いてすぐに鎮火できたのだが……。": "因爲太熱了，牀單着火了。因爲只是小火災，所以用靠墊拍打很快就滅了……", "２回戦はバスルームに場所を移したのだった。": "第二回合轉移到浴室。"}