{"……こうして、パレードができるのはあたしたちの力のおかげですって？": "……所以，能举办游行都是多亏了我们的力量？", "ロージュ": "罗杰", "ええ、人間さんの言うとおりですよ。ロルさんとロージュさんが助けてくれたから開催できたんですよ！": "是的，人类君说得没错。因为有罗露小姐和罗杰小姐的帮助，才能举办游行！", "ピュルテ": "看板", "突然、かしこまられると、リアクションに困るわ": "突然这么恭敬，我都不知道该怎么反应了。", "私からもふたりにはお礼を言いたいわ": "我也想向你们道谢。", "シンデレラ": "仙杜瑞拉", "ふふっ、やっとあたしたちの能力がすごいことが、分かったのかしら！そう思うと、お礼を言われるのも悪くないわね": "哼哼，你终于明白我们的能力有多厉害了吗！这么一想，被道谢的感觉也不坏呢。", "ロージュ、素直じゃない。わたしたちも協力はしたけど": "罗杰，你真不坦率。虽然我们也有帮忙。", "ロル": "罗露", "ロージュだってみなさんが頑張ったから、パレードが実現したって認めているはず": "但罗杰应该也承认，是因为大家的努力，才能实现游行。", "お、お姉ちゃんってば……。むうう、それはそうなんだけどー": "姐，姐姐你真是的……唔，话是这么说没错啦", "人間さん、それならご褒美をちょうだい！協力したんだから、それくらいいいでしょ！": "人，人类君，既然这样就给我奖励吧！我都帮忙了，这点奖励还是有的吧！", "ふふ、人間さんが、ふたりにお礼がしたいから、屋台で好きなものをなんでも奢ってくれるんですって": "呵呵，人类君说想给你们道谢，所以你们想吃什么，他都会请客的", "な、なんでも……！？初めて見るものがいっぱいあって迷うわね": "什，什么都可以……！？有好多第一次见到的东西，都不知道选什么了", "ねえ、あれは何？雲みたいにふわふわきらきら": "嗯，那个是什么？像云一样软绵绵的，闪闪发光的", "わあ、きれい。あれも食べられるの？　どんな味がするのかしら": "哇，好漂亮。那个也能吃吗？是什么味道呢", "実際に食べてみてからのお楽しみですよ♪": "具体的味道，就等你们实际尝过之后再揭晓吧♪", "あむっ……あ、あまい……！？": "啊呜……好，好甜……！？", "こんなに、大勢が集まって……。みんな、パレードを楽しみにしてたのかな": "这么多人聚在一起……大家，都很期待游行吗", "あたしは、このにぎやかな雰囲気、好きよ！なんだか、ワクワクするもの": "我喜欢这种热闹的气氛！感觉，很兴奋", "それに実体化できなかったら、こうしてパレードやおいしいものを楽しめなかったでしょ": "要是不能实体化的话，就没办法像这样享受游行和美食了吧", "そうね。私もあなたたちとこうしていられるなんて、楽しいわ": "是啊。我也很高兴能和你们在一起", "あっ、シンデレラさん。なんか私たち、スタッフさんに呼ばれてるみたいですよ": "啊，仙杜瑞拉小姐。工作人员好像在叫我们哦", "まだ、やることが残っていたみたいね。それじゃ、私とピュルテちゃんは戻るから": "看来还有工作要做呢。那么，我和看板酱就先回去了", "そういえば、パーティー会場でご馳走が食べられるみたいよ。あとは、楽しんでちょうだい": "说起来，好像可以在派对会场吃到美食哦。接下来就请好好享受吧", "……行ったね": "……走了呢", "はあ。一時はどうなるかと思ったけどー！無事にパレードができて良かったぁ": "哈啊。一时之间还以为会怎么样呢！能顺利举办游行真是太好了", "ロージュは頑張ったよ、えらい": "罗杰很努力了哦，真了不起", "ありがとう、お姉ちゃん。さてと、ご馳走でも食べましょ！はやく行かなきゃなくなっちゃうわ！": "谢谢，姐姐。那么，我们去吃美食吧！不快点去的话就要没了！", "ま、待ってよ、足がはやいんだから": "等，等一下啦，你走得好快", "ロルとロージュは、先にパーティー会場に行ったらしいが、どこにいるのだろう。": "罗露和罗杰好像先去了派对会场，她们在哪里呢。", "あれ、まじでヤってんの？": "咦，真的在做吗？", "村人１": "村民1", "やけに会場が騒がしい。": "会场格外吵闹。", "輪のように広がったギャラリーが何かを見ている。": "围成一圈的观众们在看着什么。", "視線の先には、異様な光景があった。": "视线的前方，是一副异样的光景。", "はぁ……んっ、ロージュ": "哈啊……嗯，罗杰", "ふふっ、お姉ちゃんってば素敵よ": "呵呵，姐姐真是棒极了", "何と、ミニュイ姉妹を中心に乱交パーティーが行われていた。": "以米纽姐妹为中心，正在举行乱交派对。", "輪の中央で、ふたりが妖艶に微笑んでいる。": "在圆圈的中央，两人妖艳地微笑着。", "見てるだけじゃなくて一緒に楽しみましょ♪せっかくのパーティーなんだから": "不要光是看着，一起来享受吧♪难得的派对呢", "人間さん、一緒に気持ち良くなろ？後で時間を戻してなかったことにするから、夢と同じ": "人間君，一起舒服起来吧？之后我会把时间倒回去当作没发生过，就像做梦一样", "こちらに向けられた誘惑は甘美で――ふらふらと輪に近づいていった。": "向我发出的诱惑是如此甜美——我摇摇晃晃地靠近了圆圈。", "理性との狭間で揺れ動いた記憶はかすかにあった。": "在理性与欲望的夹缝中摇摆的记忆还依稀残留着。", "だが。欲望に負けた途端に意識が快楽に飲まれ、何を迷っていたかも不明瞭になってしまう。": "但是，一旦输给欲望，意识就会被快乐吞噬，连自己在犹豫什么都不再清楚。", "あ、はぁ……んっ、んんぅっ！すご……い……人間さんのおちんちん、おっきい": "啊，哈啊……嗯，嗯嗯！好……厉害……人間君的肉棒，好大", "くすっ、お姉ちゃんってばすごくえっちな顔……。そんなに人間のがいいのかしら？": "咯咯，姐姐的表情好色情……。人类的肉棒就这么好吗？", "小さな花弁がこちらの肉棒を飲み込んでいった。": "小小的花瓣吞下了我的肉棒。", "狭くはあるが、たっぷりの蜜でコーティングされていて、みるみるうちに膣奥にたどりつく。": "虽然很窄，但被大量的蜜液包裹着，肉棒很快就到达了阴道深处。", "思わず息をつくと、視線の先に見知らぬ若い女性が大股開きで、腹の出た中年男性の肉棒を受け入れている様が展開されていた。": "我不由得喘了口气，视线前方出现了一个陌生的年轻女性张开双腿，接受着一个肚子凸出的中年男性肉棒的景象。", "単にロルと交わる場でないことを改めて自覚する。": "我再次意识到这里不是和罗露做爱的地方。", "記念日だもの。パーティーも特別でなくちゃ。結婚して子供もいるお父さんも、ガチレズのお姉さんも……学校の先生や司祭さんだって……今日だけは、欲望を解放していいと思うの": "因为是纪念日嘛。派对也得特别一点。无论是有孩子有妻子的父亲，还是蕾丝边的姐姐……学校的老师和祭司……只有今天，可以释放欲望", "人間さん、こっちに来て……？あなた、とても頑張ったから": "人間君，来这边……？你，非常努力了", "周囲では、みんなが淫らな催しに夢中になっていた。": "周围的人，都沉迷于淫乱的活动。", "立場も、出自も関係なしに、みんながセックスを謳歌している。": "无论立场，出身，大家都讴歌着做爱。", "異様な空気に呑まれていたが……ロルの言葉にはっとした。": "虽然被异样的气氛吞噬……但罗露的话让我回过神来。", "えっちことに、積極的なわたしは意外？うん、恥ずかしいけど……気持ち良いことは好き": "对色色的事情，积极的我让你意外吗？嗯，虽然很害羞……但我喜欢舒服的事情", "最近……ずっと、ひとりエッチしてて、身体がうずうずするの。あなたとシたいなって。だめかな": "最近……一直，自慰，身体痒痒的。想和你做爱。不行吗", "この行為に、逡巡はあった。": "对这个行为，我犹豫了。", "ピュルテたちに、こんなふしだらな行為に耽っている様が、露呈したらという恐れ。": "害怕被看板她们，发现我沉迷于这种不检点的行为。", "どうせ、この現実はなくなるのよ。あんただって、硬くしてるじゃない。お姉ちゃんのあそこ、すごくいいでしょ……？": "反正，这个现实会消失。你不也，硬起来了。姐姐的那里，非常舒服吧……？", "ねえ、みんな……あたしに、いっぱいおちんちん、ちょうだい。もちろん、おまんこでもいいのよ……？": "那个，大家……给我，很多肉棒。当然，小穴也可以哦……？", "互いにふれあいながら、多くの男女が姉妹を囲む。": "互相触摸着，很多男女围着姐妹。", "気がつけば、ロージュは既に知らない誰かに体を預け、されるがままに突かれていた。": "注意到的时候，罗杰已经把身体交给不认识的人，任由对方抽插。", "こちらも、一緒になってロルの身体を堪能する。": "我也一起享受罗露的身体。", "はぁっ、あっ、んぁああんっ！お姉ちゃんっ、見てっ、あたしっ、こんなにぃ……っ！": "哈啊，啊，嗯啊啊啊嗯！姐姐，看啊，我，这么……！", "ねえっ、お姉ちゃんのエッチな顔も、もっと見せてぇ……": "姐姐，让我，再多看看你淫荡的表情……", "すごくきれい……。見てると、ドキドキする": "非常漂亮……。看着，心跳加速", "ロルとロージュが、淫靡に指と指を絡ませあう。": "罗露和罗杰，淫靡地十指相扣。", "汗やら誰かの淫液やらでぬるついていて、何度も滑るが……。": "因为汗水和不知是谁的淫液，滑溜溜的，好几次都滑掉了……。", "ふたりは手を握りあって、性感に震えていた。": "两个人手握着手，因为性快感而颤抖。", "ふと、ロルが、蕩けた目をこちらに向けた。": "突然，罗露，用迷离的眼神看向我。", "あ……ふぅううんっ！人間さんとの、えっち……いいの……！ん、んッ、き、気持ち良い……": "啊……呼唔唔唔嗯！和人类君的，做爱……好棒……！嗯，嗯，好，好舒服……", "ロルが、雌肉を収縮させて、こちらを締めあげてくる。": "罗露，收缩着雌肉，紧紧地缠住我。", "別の男に穿たれながら、ロージュがこちらを見た。": "被别的男人插入着，罗杰看向我。", "ん、ふぁっ、あぁああ！いいなあ、次はあたしも味見したい……": "嗯，呼啊，啊啊啊啊！真好啊，接下来我也想尝尝……", "ああんっ！　イクッ、イクうぅう！": "啊啊嗯！　去了，去了唔唔唔！", "ちょっと派手めな女村人": "有点花哨的女村民", "あっ、出ちゃったっ、あっ、ああっ": "啊，射了，啊，啊啊", "童貞っぽい男村人": "像是处男的男村民", "ロルとロージュに、知らない男女たち。": "罗露和罗杰，还有不认识的男女们。", "淫らがましい空気感やイケナイことをしているという背徳感が快感を後押しする。": "淫荡的氛围和做着不好的事情的背德感，推动着快感。", "んんっ！　んっ、あっ、んぁっ、おまんこ、ぐちゅぐちゅになってるぅっ、んっ、ふぅっ": "嗯嗯！　嗯，啊，嗯啊，小穴，变得湿哒哒的，嗯，呼唔", "思いっきり、隘路を突きあげる。": "我用力地顶向狭窄的阴道。", "竿肌に、繊細な肉襞が絡みついて、呻き声を洩らしてしまった。": "纤细的肉壁缠绕着我的肉棒，我不由得发出呻吟。", "人間、とーってもイイ顔してる……ん、ふぅっ！欲望に素直なあんたは悪くないわ": "人类，你的表情，好棒……嗯，呼唔！坦率面对欲望的你，真不错", "そう、どうせなくなることなんだから。楽しまなくちゃ損だよ": "是啊，反正这些都会消失。不享受一下就亏了", "そうだ。どうせ、この出来事はなかったことになる。": "是啊。反正，这些事情都会消失。", "それなら、刹那の快楽を貪るのは当然。": "那么，贪图刹那间的快乐也是理所当然的。", "大振りな動きで、腰を振っていく。既に結合部は、蜜液でどろどろだ。": "我大幅度地摆动着腰。结合处已经因为蜜液而变得黏糊糊的。", "あ、はぁッ、あぁ、あああんっ！こ、これ、すごい……と、飛んじゃうぅ！": "啊，哈啊，啊啊，啊啊啊嗯！这，这个，好厉害……要，要飞起来了！", "ん、ひぁっ、あぁああーっ！お姉ちゃんのいやらしい姿、見てると……。あたしまで、興奮してきちゃうぅっ！": "嗯，呀啊，啊啊啊啊！看到姐姐淫荡的样子……连我都兴奋起来了！", "もっと、突いて！どうせ、この事実がなくなるなら、孕むまで中出しして！": "再用力点！反正，这些事情都会消失，那就射到我怀孕为止吧！", "清楚そうな女村人": "清纯的女村民", "おおおおっ、受け止めろっ！": "哦哦哦哦，接住吧！", "毛深くて固太りした男村人": "毛发浓密的胖男村民", "狂乱だ。みんな、必死に快楽を貪っている。": "狂乱。大家，都在拼命地贪图着快乐。", "みんなで感じて幸せね……はぁ、あああああんっ！": "大家一起感受着幸福……哈啊，啊啊啊啊啊嗯！", "ん、くふッ、ゆ、夢みたい……": "嗯，咕呼，像，像做梦一样……", "お姉ちゃん、そろそろ": "姐姐，差不多了", "わたしも……もう何度もイキっぱなしなのに……！ん、やぁ、あああああぁああっ！": "我也是……明明已经去了好几次了……！嗯，呀啊，啊啊啊啊啊啊啊啊！", "ひ、にゃ、あぁあああああああっ！お姉ちゃん、一緒に……んうぅーっ！": "咿，喵，啊啊啊啊啊啊啊啊啊！姐姐，一起……嗯唔唔——！", "姉妹が、絶頂感に懊悩する。": "姐妹俩，都因高潮而痛苦着。", "その刺激にあわせて、うねる肉襞を貫き……。": "配合着她们的刺激，我贯穿了她们的肉壁……。", "たっぷりと白濁液を放つ。": "射出了大量的白浊液。", "あ、ひぃっ、あぁ、あああーっ！深く、刺さってうぅっ、イ……イクッ！": "啊，咿，啊啊，啊啊啊——！插得好深，唔唔，去……去了！", "はあっ、あ、あぁあああああんっ！": "哈啊，啊，啊啊啊啊啊啊啊嗯！", "お姉ちゃん好きよぅ……好きぃっ！": "喜欢姐姐……喜欢！", "官能に白い姿態をのたくらせる姉妹に、大量の精液のシャワーが降り注いだ。": "大量的精液，淋在了因快感而扭动着的姐妹俩的白皙身体上。", "はーっ、はーっ……！人間さん……ロージュぅ……": "哈——，哈——……！人类君……罗杰……", "お、お姉ちゃん……あたし、まだドキドキしてる……": "姐，姐姐……我，还在心跳加速……", "姉妹は、精液にまみれて恍惚としていた。": "姐妹俩，都因精液而恍惚着。", "艶めかしい女の顔だ。": "她们都露出了妖艳的女人的表情。", "すっごく、良かったぁ": "太棒了", "人間、今度はあたしとシて？どうせ、なかったことになるんだから、いいでしょ？": "人类君，这次和我做吧？反正，都会消失的，可以吧？", "それは、魅力的な提案だった。": "这是个，很有魅力的提议。", "……パーティー会場は精液の臭いが充満しており、あちらこちらから、嬌声が聞こえてくる。": "……宴会会场充满了精液的臭味，到处都传来了娇喘声。", "――どうせ、なくなってしまうことなのだから。": "——反正，都会消失的。", "理性も良識も捨てて、宴に身を任せることにしたのだった。": "我舍弃了理性与良知，决定投身于宴会之中。"}