{"ここはさ、いろんなクラフトビールが揃ってる店なんだよ。あたいの行きつけなんだ": "这里啊，是各种精酿啤酒的店哦。是咱常去的店", "ＢＢ": "BB", "なるほど。さすがはお酒の精霊ですね。私も知らないお店です": "原来如此。不愧是酒精灵呢。我也不知道这家店", "メナジュ": "梅纳裘", "ビールかぁ。あたし、実はあんまりビールって飲み慣れてないんだよね": "啤酒啊。其实我不太习惯喝啤酒呢", "コゼット": "珂赛特", "ええ！？　マジかよ。とりあえず１杯目はビールなんじゃねぇの？": "诶诶！？　真的假的。总之第一杯不都是喝啤酒的吗？", "あたしが参加する飲み会だとウォッカのショットとか飲む感じだから……": "我参加的酒会都是喝伏特加的……", "まあ、女の子はちょっと敬遠しがちかぁ……。いや、でもここのはいろんな味のやつがあるから、試してみなよ。わりとフルーティなものもあるからさ": "嗯，女孩子确实会敬而远之呢……不过，这里的酒有很多口味，你试试吧。也有相当多水果味的酒哦", "やたら推してくるのね": "你推得可真起劲呢", "だってＢＢはほら……": "因为BB是……", "バターのお酒の精霊、ですよ。それ以上でも、以下でもありません": "黄油酒的精灵哦。除此之外什么也不是", "わ、わかってるって": "我，我知道啦", "お、人間さんも早速飲んでみてくれるか？　そう、これって結構苦みが強いだろ。ただ後味が独特で、鼻に香りが抜けるような感じで……": "人，人类君也赶紧喝喝看吧？没错，这酒的苦味很重吧。不过余味很独特，有种香气穿过鼻腔的感觉……", "なるほど。今後のバター酒作りに行かせるかもしれませんね": "原来如此。今后制作黄油酒的时候或许可以参考一下", "まだまだ研究するつもりなんだ？　メナジュのバター酒、もう充分おいしいと思うけどな": "你还要继续研究吗？我觉得梅纳裘的黄油酒已经够好喝了", "おっ、コゼット～。カワイイこと言ってくれるじゃねーか": "哦，珂赛特～。你这话可真可爱", "なんだとこのやろう": "你说什么啊混蛋", "酔っ払い1": "醉汉1", "おぉう、ツラかせや！": "喂，过来！", "酔っ払い2": "醉汉2", "なんだぁ……？　人が楽しく飲んでるってのに、何をモメてんだ……？": "怎么了……？　我们正喝得开心呢，你们在吵什么啊……？", "ＢＢ。穏便にお願いしますよ": "BB。麻烦你稳妥地处理一下", "わーってるって": "我知道啦", "おう、兄ちゃん。黙って店の外に出るか、この場で空きビンでＢＢに頭かち割られるか、どっちか選びな": "喂，小哥。要么闭上嘴滚出店外，要么就在这里被BB用空瓶敲破脑袋，你自己选吧", "ひいいいっ！？": "咿咿咿咿！？", "ＢＢ……聞いてましたか……？　穏便とは……": "BB……你听到了吗……？稳妥地处理……", "まあ、いいってことよ。さ、人間さん、次はどれ飲む？　せっかくだから全種類飲んでいってくれよな": "好啦，没问题的。来，人类君，接下来要喝什么？机会难得，把所有种类都喝一遍吧", "飲みすぎた。": "喝多了。", "気分が悪いわけではないが、足元が定まらない。": "虽然没有醉意，但脚步站不稳。", "種類の多さが楽しくて、つい片っ端から飲んでしまった。コゼットもメナジュも途中で帰ってしまったが、ＢＢとふたりでとことん飲み明かしたのだが……。": "种类多得让人开心，不知不觉就从头喝到了尾。虽然珂赛特和梅纳裘中途就回去了，但我还是和BB两个人喝了个通宵……。", "おう、見てくれよ。こんなの用意してみたんだ": "喂，快看。我准备了这个", "これは、風呂……？": "这是，浴缸……？", "浴槽には黄金色の液体が泡を立てながらいっぱいになっていた。": "浴缸里装满了金黄色的液体，还冒着泡泡。", "まさか。": "不会吧。", "ビール風呂だよ。あたいの能力で作ってやったんだ。ほら、入った入った": "是啤酒浴哦。用我的能力制作的。来，快进去吧", "風呂なのだから、当然お互いに全裸だ。": "因为是泡澡，所以当然彼此都是全裸的。", "肉付きのいい色っぽいＢＢの肢体に、血行が促進されつづけている海綿体はあっという間に血液を集めてしまう。": "BB丰满性感的肢体，让持续促进血液循环的海绵体转眼间就聚集了血液。", "うわ、でっか！　いいよ、いいよ。こうでなくちゃ……。あんたも、そのつもりで来たんだろ？": "呜哇，好大！　不错，不错。就是要这样……。你也是，为了这个来的吧？", "なあ、ビールとは言いつつ、さすがにこれ飲めないしさ。ここで射精しちゃってもいいからな。我慢するなよ……？": "喂，虽然说是啤酒，但这个可不能喝啊。在这里射精也可以。别忍着哦……？", "ＢＢは、こちらの上にまたがると、割れ目をいきり立った肉棒にこすりつける。同時に手のひらで肉棒を握りしごく。": "BB跨坐在我身上，用裂缝摩擦着勃起的肉棒。同时用手掌握住肉棒上下撸动。", "簡易的な素股のような状態で、一気に興奮が込み上げてくる。": "在简易的股交状态下，兴奋感一下子涌了上来。", "へへっ……もうハアハア喘いじゃってるのかよ。びくびくしちゃって……今にも射精そうじゃないかよ……ふぅっ、はぁっ……": "诶嘿……已经哈啊哈啊地喘气了啊。一跳一跳的……好像马上就要射精了啊……呼，哈啊……", "そりゃ、ＢＢだって興奮するに決まってんだろ……ん、ふぅっ、あんたのチンポ、さっきからずっとクリに当たってんだからさぁ……": "那个，BB当然也会兴奋的啊……嗯，呼，你的鸡巴，从刚才开始就一直顶着阴蒂啊……", "遠慮のない手コキに、快感がせり上がってくるのを感じる。一旦このまま解放してしまおうか。そう考えていたのだが――": "在毫不客气的手淫下，我感到快感正在上升。我本来想暂时这样解放一下，但是——", "気持ちいいけどイケそうにないって、それマジか？　チンポがこんなにパンパンに膨らんでるのに、イケないって？": "虽然很舒服但好像射不出来，这是真的吗？鸡巴都这么硬了，却射不出来？", "飲みすぎたのだ。あまりに飲んでしまうと、勃起はするものの射精が難しくなってしまう。": "喝太多了。喝太多的话，虽然会勃起，但会很难射精。", "その事実を告げると、ＢＢはにやりと笑みを浮かべ、自身の陰裂に先端をぴたりと当てる。": "当我告诉她这个事实后，BB露出了一个坏笑，把我的龟头贴在了自己的裂缝上。", "ってことは、永遠に使えるディルドってわけだ": "这也就是说，我得到了一个永远可以用的假鸡巴", "んんぅうううぅっ！？　んぉ、おっ、これ、想像以上にふっと……んぁ。あぁっ！": "嗯嗯嗯嗯嗯嗯嗯！？　嗯哦，哦，这个，比想象中还要……嗯啊。啊啊！", "こちらの意思も確認しないまま、一方的に挿入するＢＢ。こうなったら、こちらも楽しむしかない。": "BB没有确认我的意愿，单方面地插入了我。既然如此，我也只能享受了。", "彼女の背後から、張りのある形のいい乳房を揉みしだく。": "我从她背后揉捏着她那形状优美的乳房。", "んぁ、はぁっ、あぁんっ！　なんだかんだ、ノッてきてんじゃん……っ！　あぁ、あぁうっ、すっご……んっ、はぁっ、おまんこの奥まで届いてるぅ……っ！": "嗯啊，哈啊，啊啊嗯！　你这不是，也来劲了吗……！　啊啊，啊啊呜，好厉害……嗯，哈啊，插到小穴的最深处了……！", "固くてっ、んっ、あぁっ、イイとこっ、ちゃんとぐりぐりしてきてて……ぇっ、はぁう、んっ、んぁああぁぁぁっ！！": "好硬，嗯，啊啊，好好地，顶着舒服的地方……诶，哈啊呜，嗯，嗯啊啊啊啊啊啊！！", "何このチンポっ、はぁっ、くっ、隙間なんてないくらいっ、んっ、おまんこのナカ、いっぱいになってるぅっ……！　ナカからっ。拡げられてるぅううぅぅっ！": "这个鸡巴是怎么回事，哈啊，呜，小穴里面，嗯，被填满了，没有一点缝隙……！　里面，被扩张了呜呜呜呜呜呜！", "快楽を貪るようなＢＢの大胆な腰つきに、水面に溜まっていた泡もゆらゆらと揺れて、徐々に拡販され始める。": "BB为了贪图快乐而大胆地扭动着腰，水面上的泡沫也摇曳着，慢慢地开始扩散。", "鼻孔をくすぐるアルコールと麦の香りに、なぜだかますます興奮が高まっていくようだった。": "酒精和麦子的香气刺激着我的鼻孔，不知为何让我越来越兴奋。", "はぁっ、あっ、やっ……ばぁ……っ！　ＢＢのっ、んっ、ＢＢがっ、出ちゃうっ、んっ、はぁっ、あぁっ": "哈啊，啊，呀……啊……！　BB的，嗯，BB要出来了，嗯，哈啊，啊啊", "人間っ、下の口でしっかり飲めよ……わ、わかったな……っ": "人类，用下面的嘴好好喝下去啊……知，知道了吗……", "ＢＢのＢＢとは、彼女の膣道を潤すこの粘つきだろうか。": "BB所说的BB，是指她阴道里的润滑液吗。", "夢中で下から突き上げ、彼女の膣壁を擦り上げながら考えを巡らせる。": "我忘我地从下面顶上去，摩擦着她的阴道壁，同时思考着。", "当然ながら、こんな状態の思考などまとまりはしないのだが。": "当然，在这种状态下，我根本无法集中精神思考。", "はぁっ、はぁっ、あぁうっ！　ビール風呂は、身体に、いいんだぞ……っ！　体の中の悪いものを出して、肌もきれいになるんだ、から……っ！": "哈啊，哈啊，啊啊呜！　啤酒浴，对身体，很好哦……！　能排出体内的毒素，让皮肤也变好……！", "だからっ、はぁっ、ん、あっ、ＢＢも出すからっ、あぁっ、人間も……溜めこんだもの、出してぇ……っ！": "所以，哈啊，嗯，啊，BB要出来了，啊啊，人类也……把积攒的东西，射出来吧……！", "彼女の言わんとするところを察し、高まってくる興奮のまま何度も激しく突き上げる。": "我察觉到了她想说的事情，顺着高涨的兴奋感，激烈地顶了上去。", "勃起はすれども射精せず、という状態から脱せられるかだけが不安だったが、彼女の膣道はこちらを励ますように、何度もきつく締めあげてきて――": "虽然我担心自己能否摆脱勃起但不射精的状态，但她的阴道像是在鼓励我一样，一次又一次地紧紧收缩——", "ほらっ、もう出そうだろ……っ？　はぁっ、ああっ、あたいもっ、もうっ……んぁ、あぁっ！": "看吧，已经要射了吧……？　哈啊，啊啊，我也，已经……嗯啊，啊啊！", "はっ、ん、あっ、はぁんっ……！　ほらっ、イケっ、イッちゃえっ、ＢＢんナカ、めいっぱい出せぇ……っ！": "哈，嗯，啊，哈啊嗯……！　来吧，射吧，射出来，把BB的里面，射得满满的……！", "んんふううぅぅぅうぅぁああぁぁっ！！": "嗯嗯呼呜呜呜呜呜呜呜啊啊啊啊啊！！", "絶頂に達した瞬間、膣肉もぎゅっときつく締まり、そして下腹部に圧力を感じた。": "到达高潮的瞬间，阴道肉也紧紧地收缩，然后我感觉到了下腹部的压力。", "風呂の中だから目には見えなかったが、きっとＢＢは盛大に潮を吹いたのだろう。": "因为是在浴缸里所以看不到，但BB肯定喷出了大量的潮水吧。", "互いの溜めこんだものを拡販しながら、余韻を楽しむように互いに緩やかに腰を動かしながら、深くいきをついたのだった。": "我们一边释放着彼此积攒的东西，一边享受着余韵，缓缓地扭动着腰，深深地吐了一口气。", "はぁっ、はぁっ、すごかった……人間、あんたのそれ、やっぱり別格だな……": "哈啊，哈啊，好厉害……人类，你的那个，果然很特别啊……", "いや、チンポも立派だけどさ、ナカに出された瞬間の感覚……エルマイトが濃いからなんじゃないか？　すごかった……": "不，虽然鸡巴也很厉害，但被射在里面的瞬间的感觉……是因为圣之力很浓吗？好厉害……", "満足させられてよかったと安堵する。": "我松了一口气，庆幸自己能让她满足。", "状況からすると、射精できず中折れというリスクも少なくなかったのだから。": "因为从情况来看，无法射精而中途停止的风险也不小。", "あのさ……ちょっとあんたのこと、見る目変わったかも……": "那个……我可能对你有点改观了……", "ここまでノリで進んできたが、まさかＢＢから恋愛感情を告げられるのだろうか。": "虽然我兴致勃勃地一路走来，但没想到BB会向我表达恋爱感情。", "少し胸を高鳴らせながら彼女の言葉を待つと――": "我有点激动地等待着她的话——", "尊敬っつーか、そういう気持ちを込めて……あんたのことヘッドって呼んでいいか……？": "尊敬……或者说，带着这种心情……我可以叫你头儿吗……？", "気持ちは嬉しいが、それでは片田舎の珍走団じゃないか。": "虽然我很高兴，但那样不就成了乡下的飞车族了吗？", "とはいえ、むげに断ることもできず――この夜から自分はＢＢにとってのヘッドとなったのだった……。": "话虽如此，也不能轻易拒绝——从那天晚上开始，我就成了BB的头儿……"}