{"森の空気は美味しいであります！　やはり自然の中で鍛錬をするのはいいですね、いつもの２倍……いや！　３倍筋肉が喜んでいる感じがするであります！　パワーッ！": "森林的空氣真好！果然在大自然中鍛鍊就是好，肌肉比平時高興2倍……不！是3倍！力量！", "ヴォーパル": "斷罪之鐮", "まったく、ヴォーパルったら森に来た主旨が変わってるよ。あたしたちは卵を取りに来たんだよ？": "斷罪之鐮真是的，來森林的目的都變了。我們是來取蛋的吧？", "メルヴェ": "梅爾維", "それもただの卵じゃないですよっ！　森にいると噂の黄金の鶏が産んだ卵を求めに来たんですっ！　珍しくメルヴェと意見があいま――": "而且不是普通的蛋！我們是來取傳說中棲息在森林裏的黃金雞所產的蛋！難得和梅爾維意見一致——", "ハンプ": "漢普", "ま、そういうあたしも卵探しは二の次で、今度やるお茶会の下見に来たわけだけど": "不過，我找蛋也只是次要的，主要是來爲下次的茶會做準備", "んーっ、どっちもどっちですねっ！？　人間さんさましか味方がいないこの状況……まあ、誰も味方してくれないよりはよーっぽどいいですけどっ": "嗯，你們都半斤八兩！？只有人類君站在我們這邊……不過，總比沒人站在我們這邊要好得多", "ハンプ、質問であります！　今更ですがどうして卵を探しているんですか？": "漢普，我有個問題！雖然現在問有點晚了，但爲什麼要找蛋呢？", "あ、そういえば説明していませんでしたね。卵料理を作るためですよ。わたくしこう見えて卵料理が得意中の得意なんです！日頃お世話になっている人間さんさまになにか食べさせてあげたくて……": "啊，說起來還沒跟你們說過呢。是爲了做蛋料理哦。別看我這樣，我可是最擅長做蛋料理的！我想給平時照顧我的人類君們做點好喫的……", "それに、ピオンさまにも食べたいと強請られましたからねっ。もちろん普通の卵でもそれはもう美味しく作れるのですが、わたくしの手料理ともなればスペシャルな食材を使うのもいいでしょう？": "而且，皮恩大人也吵着說想喫。當然，用普通的蛋也能做出美味的料理，但既然是我親手做的，那用些特別的食材不是更好嗎？", "なので、黄金の鶏を探しにわざわざ森にまで出向いてあげたんですっ！　素晴らしいアイディアでしょう！": "所以，我特意跑來森林尋找黃金雞！很棒的主意吧！", "はい、とてもいいと思います！　特にお世話になった人間さんへの感謝の気持ちを忘れないところ……自分もよく筋肉に感謝をしているので、わかるであります！": "是的，我覺得很棒！尤其是不忘對平時照顧自己的人類君的感謝之情這一點……我也經常感謝我的肌肉，所以我很明白！", "なんだろうこのふたり、かみ合ってるようで全然かみ合ってないね……": "怎麼回事，這兩個人，好像很合得來，又好像完全合不來……", "とりあえず、探したお礼に、あたしたちにも卵料理を作ってくれるって約束だったよね？": "總之，作爲我們幫忙的謝禮，你答應過要給我們做蛋料理吧？", "ええもちろん、覚えてますよっ。メルヴェさまはお茶会に持って行くカスタードプリン、ヴォーパルさまはゆで卵、ですよねっ？　でも……どうしてゆで卵を？": "當然，我記得。梅爾維大人是想帶去茶會的卡士達布丁，斷罪之鐮大人是水煮蛋，對吧？不過……爲什麼是水煮蛋？", "誰かに作ってもらう、リクエストする料理にしては少し地味かな？　と思って、不思議だったんですっ": "作爲讓別人做給自己喫的料理，水煮蛋是不是有點太樸素了？　所以我覺得很不可思議", "ゆで卵はヘルシーかつ、良質なたんぱく質を得られるからであります！　何事も筋肉のために、それが自分のモットーであります！　ヤーッ！": "因爲水煮蛋很健康，還能獲得優質的蛋白質！　凡事都爲了肌肉，這就是我的座右銘！　呀！", "なるほどですっ！　ヴォーパルさまも、どうやらわたくしと同じような考えの持ち主だったようですねっ": "原來如此！　看來斷罪之鐮大人和我有着同樣的想法呢", "わたくしも少々、体型については思うところもありますし……ゆで卵を食べながら、効果的なダイエットについて語りましょう！": "我也對體型有些在意……我們一邊喫水煮蛋，一邊聊聊有效的減肥方法吧！", "……あら？　人間さんさまたち、どこへ消えてしまったんですの？　もう、目を離すとすぐみなさま迷子になってしまうんですからっ！　人間さんさまー！　どこですのー……だんぷぅっ！？": "……哎呀？　人間君大人們都消失到哪裏去了？　真是的，一不注意大家就迷路了！　人間君大人！　你們在哪裏……啊噗！？", "辺りを見渡しながら歩いていたハンプは木の根に躓き、盛大に転んでしまった。": "一邊環顧四周一邊走着的漢普被樹根絆倒，摔了個大跟頭。", "おっと、大丈夫かい？　お嬢ちゃん。ほら、おじさんの手につかまりなさい。……この辺りじゃ見かけない顔だが、道に迷ったのかい？": "咦，你沒事吧？　小姑娘。來，抓住叔叔的手……沒在這附近見過你，是迷路了嗎？", "村人": "村民", "そうなんですっ。『黄金の鶏』を探していたら、一緒に来た人たちが迷子になってしまったみたいなんですっ": "是的。我來找『黃金雞』，結果一起來的人好像迷路了", "それは大変だ。それじゃあ、おじさんが『黄金の鶏』のところへ案内してあげよう。そこに行けばはぐれた人たちとも会えるさ。おじさんはあの鶏を捕まえる名人なんだ": "那可真是糟糕。那麼，叔叔就帶你去『黃金雞』那裏吧。到了那裏就能和走散的人們見面了。叔叔可是捕捉那隻雞的名人哦", "わぁっ、ありがとうございます！　さすがはわたくし、日ごろの行いがいいおかげですねっ。ふふっ、こうして親切な人に出会るなんて": "哇，謝謝您！　不愧是我，多虧了我平時的品行端正呢。呵呵，居然能遇到這麼親切的人", "――って、えっ、あ、あの！　ほ、本当にこんな格好で黄金の鶏が来るんですかっ？　こんな恥ずかしい恰好で……！？": "——呃，誒，那，那個！　真，真的會以這種打扮來黃金雞嗎？　以這麼羞恥的打扮……！？", "木陰に移動したハンプは、黄金の鶏をおびき寄せる方法だという男の口車にのせられ、四つん這いの格好をさせられていた。": "移動到樹蔭下的漢普，被男人的花言巧語所騙，擺出了趴着的姿勢，以吸引黃金雞。", "いやいや、これだけじゃまだ足りないんだよ": "不不不，光是這樣還不夠哦", "足りないって……ひゃぅっ、や、な、なにか硬いものがあたって……これもしかして、あなたさまの……おち、おちんちん……ですかっ？": "不夠……呀，有，有什麼硬硬的東西頂着我……難道說，這是您的……肉，肉棒……嗎？", "そう、おじさんのおちんちんだよ。お嬢ちゃんの気持ちいい声に釣られて、黄金の鶏がやってくるんだ": "是的，是叔叔的肉棒哦。黃金雞會被小姑娘的嬌喘聲吸引過來的", "気持ちいい声なんて、出るわけないじゃないですかっ！　やぁ……っ、そんなの擦り付けないでください……んんっ、熱いぃ……っ": "我怎麼可能發出嬌喘聲啊！　呀……請不要用那個摩擦我……嗯嗯，好熱……", "お、おじさま！　外でこんな……え、えっちなことをしたらいけないんですよっ！　天罰が下っても、知りませんからね……っ！": "叔，叔叔！　在外面做這種……色，色色的事情是不行的！　要是遭天譴了，我可不管哦……！", "肉棒の先端が入口を掠める度に、ハンプの身体が小さく震えた。": "每當肉棒的前端掠過入口，漢普的身體都會微微顫抖。", "それを後ろから眺めて、男は満足そうに笑いわざと何度も擦っていく。": "從後面看着這一幕，男人滿足地笑着，故意反覆摩擦着。", "こんなかわいい子とヤれるなら、天罰くらいくだったっていいさ。むしろ本望だ。ああ、肌がスベスベで気持ちがいいなあ……ずっと触っていたくなるよ": "能和這麼可愛的孩子做愛，就算遭天譴也無所謂。不如說正合我意。啊啊，皮膚滑溜溜的，好舒服啊……真想一直摸下去", "わたくし、肌には自信があるんです……って、そ、そんなことはいまどうでもいいんですっ！いま引けば、まだ許してあげますっ！　だから……": "我對皮膚很有自信……誒，現，現在不是說這個的時候！現在收手的話，我還能原諒你！所以……", "わかった、お嬢ちゃんがそこまで言うなら引くしかないな……": "我知道了，既然小姑娘都這麼說了，那我只能收手了……", "男は少し寂しそうに呟き、ハンプから身体を離した。": "男人有些寂寞地嘟囔着，從漢普身上離開了。", "その瞬間、ハンプの顔に安堵の色が浮かぶ。": "那一瞬間，漢普的臉上浮現出安心的神色。", "よかった……やっぱりわたくしは運がいいですねっ、おじさまが話してわかる人で本当によかっ――": "太好了……我的運氣果然很好，叔叔是個能溝通的人真是太好——", "なーんて、言うと思うか？": "你真的以爲我會這麼說嗎？", "えっ？　あ……っ、や、やぁあっ！　やだ、やだ……ぁあっ！　お……っ、おちんちん挿入ってきて……ぇっ、あ、あぐ……ぅっ！": "誒？　啊……呀，呀啊啊！　不要，不要……啊啊！　肉……肉棒插進來了……誒，啊，啊唔……唔！", "ひぃ、ん……っ！　奥、奥に届いて……はぁっ、あ、あんっ！　先っぽでトントンされちゃってますぅ……っ、んぁ、は……っ、ひゃぁんっ！": "咿，嗯……！　插到，插到深處了……哈啊，啊，啊嗯！　前端在頂來頂去……嗯啊，哈……咿呀啊嗯！", "気を抜いたハンプの膣内に、男は肉棒を根元まで一気に突き刺した。": "趁着漢普放鬆警惕，男人一口氣把肉棒插到了最深處。", "突然のことにハンプは口をぱくぱくと開き、呼吸を繰り返していた。": "突如其來的衝擊讓漢普的嘴巴一張一合，反覆呼吸着。", "なんだかんだ言いながら、お嬢ちゃんのナカ解れちゃってるじゃないか。こんな簡単に奥まで届くなんて、本当は期待してたんだろ？": "說了一大堆，小姑娘的裏面還是挺松的嘛。這麼輕易就插到最深處，其實你很期待吧？", "ち、違います……っ、期待なんかしてにゃ、あ……っ、あぁん！　奥……っ、奥ばかりダメですぅ……っ！　ひゃう……っ、ん！": "不，不是的……我，我纔沒有期待，啊……啊啊嗯！　不要……不要一直插到深處……！　咿呀……嗯！", "ハンプは快感を逃がすように首を横に振るが、男は容赦なく彼女の膣内を攻め立てた。土の上に愛液が飛び散り、行為の激しさを物語っていた。": "漢普搖着頭試圖擺脫快感，但男人毫不留情地進攻着她的陰道。愛液飛濺到地上，說明了行爲的激烈程度。", "あぁ、あ……っ、あぅ、んひぃっ、ナカで……んぁあっ、ナカで……おじさんの硬いのが、擦れてぇ……んんっ、くぅ……っ！　抉られてるみたい、あっ、あぁん！": "啊啊，啊……啊嗚，嗯咿，裏面……嗯啊啊，裏面……被叔叔硬硬的，摩擦着……嗯嗯，嗚……！　就像被挖開一樣，啊，啊啊嗯！", "んや、ぁ……っ、ダメですぅ……んんっ！　こ、声……声我慢できな……あぁっ！　これ、人間さんさまたちにも、んっ、くぅ……っ、き、聞こえてるんじゃ……？　あっ、あひっ、ん！": "嗯呀，啊……不行了……嗯嗯！　聲，聲音……忍不住了……啊啊！　這個，人類君們，嗯，嗚……也，也聽得到吧……？　啊，啊咿，嗯！", "お、いまナカがきゅって締まったぞ。聞かれてるかもしれないと思って、興奮したのか？　えっちな子だなあ": "哦，裏面突然縮緊了。一想到可能會被人類們聽到，就興奮起來了？　真是個好色的小姑娘啊", "男は楽しそうに笑いながら、ハンプの肌を撫で腰を前後に動かしていた。": "男人開心地笑着，撫摸着漢普的肌膚，前後動着腰。", "へ、変なこと、言わないでくださいっ！　わ、わたくし……んぅっ、えっちな子なんかじゃ、ありませ……っ、あ……んぁっ！　や、はげし……んひゃあ……っ！　あ、あぁんっ！": "不，不要說奇怪的話！　我，我……嗯，纔不是，好色的小姑娘……啊……嗯啊！　呀，好激烈……嗯呀……！　啊，啊嗯！", "なったく、いい声で鳴くなあ。これなら黄金の鶏もすぐ掴まるかもしれないぞ？　なんて、さっきの話は全部嘘なんだけどな。黄金の鶏がどこにいるか、おじさんが知るわけないじゃないか": "真是的，叫得這麼好聽。這樣的話，說不定很快就能抓到黃金雞了哦？　開玩笑的，剛纔的話全都是假的。叔叔我怎麼可能知道黃金雞在哪裏呢", "う、嘘……ですっ、て？　あぁ、は……っ、最初から、わたくしのこと、騙して……ぇっ、んく……っ！　ど、どうしてそんな、ことぉ……ひゃんっ！": "假，假的……？　啊，哈……從一開始，就騙我……嗯，嗯……！　爲，爲什麼要，做這種事……呀嗯！", "あはは、決まってるじゃないか。お嬢ちゃんとヤるための口実だよ。く……っ、そろそろ射精すぞ": "啊哈哈，這還用問嗎。當然是爲了和小姑娘你做愛的藉口啦。唔……差不多要射了", "ラストスパートをかけるように、男の動きがこれまでよりも強く激しくなっていく。": "男人的動作變得比之前更加激烈，彷彿在做最後衝刺一樣。", "あ、あぁ……っ！　ダ、ダメ、ひぁっ、ナカは……ダメぇ……っ！　あっ、くる……きちゃう、イッちゃ……": "啊，啊……！　不，不行，呀，裏面……不行……！　啊，來了……要來了，要去了……", "あ、あぁあああああんっ！": "啊，啊啊啊啊啊啊啊嗯！", "ハンプが全身を激しく痙攣させ達するのと同時に、男はハンプの膣奥へ熱い白濁をたっぷり吐き出した。": "漢普全身劇烈痙攣着達到高潮的同時，男人在漢普的陰道深處射出了大量的熱白濁液。", "は……っ、はぐ……ぅ……んぅぅっ、ナカ……はぁっ、ダメって言ったのに……おじさんのが、あたくしのナカに流れこんで……あ、あぅ……うっ……": "哈……哈咕……嗚……嗯嗚嗚，裏面……哈啊，明明說了不行的……叔叔的，流到我的裏面了……啊，啊嗚……嗚……", "入口からぽたぽたと白濁を垂れ流しながら、ハンプは肩で息をしていた。": "白濁液從入口滴滴答答地流出來，漢普喘着粗氣。", "試しに声をかけてみたが、なかなかにいい締まり具合だった。おじさんも、日ごろの行いが良かったみたいだなあ……ん？": "我試着叫了一聲，裏面夾得還挺緊的。叔叔我平時好像也做了不少善事啊……嗯？", "男がなにかに気づき、顔を上げる。": "男人注意到什麼，抬起頭來。", "あ……？　この声、人間さんさまの……？": "啊……？這個聲音，是人類君大人的……？", "遠くから近づいてくるハンプを呼ぶ声と足音に、ハンプは少しだけ安堵した表情を浮かべた。": "聽到從遠處傳來的呼喚漢普的聲音和腳步聲，漢普露出了稍微安心的表情。", "それじゃあおじさんは、面倒なことになる前に退散させてもらうよ。お嬢さんも早く服を着たほうがいい。連れに知られたくないだろう？": "那叔叔我就在事情變得麻煩之前先走一步了。小姑娘你也快點穿上衣服比較好。你也不想被同伴知道吧？", "男は手早く身支度を整えると、それじゃあとその場を立ち去った。": "男人迅速整理好衣服，說了句再見就離開了。", "残されたハンプは快感の余韻が残った身体を持て余しながら、起き上がろうとゆっくり呼吸を整える。": "被留下的漢普一邊不知如何處理殘留着快感餘韻的身體，一邊爲了站起來而慢慢地調整呼吸。", "はぁ……ぅ、ふぅ……っ、は、早く着替えないと……このわたくしが、こんな簡単に身体を奪われただなんて、知られるわけにはいきませんもの、ね……": "哈啊……嗚，呼……得，得趕緊換衣服……我可不能讓別人知道，我這麼簡單就被奪走了身體……"}