{"ラヴ先生に言われたから、人間さんを触手で絡めとって捕獲してきた": "因爲洛夫老師吩咐，我用觸手纏住了人類君把他抓回來了", "ショゴス": "修格斯", "マジで一瞬だった……": "真的是一瞬間就……", "人間さん": "人類君", "ありがとね、ショゴス。捕まえるの上手♪": "謝謝你，修格斯。你很擅長抓捕呢♪", "ラヴクラフト": "洛夫克拉夫特", "触手って、そんなに器用に動かせるものなんだ……こっわ": "觸手，能那麼靈活地活動嗎……好可怕", "ノストラダムス": "諾斯特拉達姆斯", "先生はぼくの恩人。先生のためなら働いてもいい。てけり・り♪": "老師是我的恩人。爲了老師我可以工作。特克利・利♪", "ショゴスが人間さんを連れてきてくれたおかげで、楽しくなりそう。みんなで一緒に、この町で刺激を探そうねっ": "多虧修格斯把人類君帶了過來，感覺會變得很有趣。大家一起在這個鎮上尋找刺激吧", "ん……？": "嗯……？", "どうしたの、先生？": "怎麼了，老師？", "とっても、らびゅー♪": "非常，拉比ー♪", "ねえ、ショゴス。向こうを歩いているあの人、結構逞しそうでしょ": "修格斯，你看，走在那邊的那個人，看起來很健壯吧", "先生のためなら働く。ぼくが測ってこようか？": "我會爲了老師而努力的。要我去測量一下嗎？", "すれ違うだけの人を捕まえようとするとか、あたおかが過ぎる……。ショゴスは気が利くけど、気が利きすぎるのも問題じゃない？": "想要抓住擦肩而過的人，也太天真了……修格斯雖然很機靈，但太機靈了也是個問題吧？", "そういうもの？": "是這樣嗎？", "ん～、まあでも、今回はショゴスに頼むのはやめておこうかな。白黒はっきりさせないほうが愉しいこともあるって、最近知ったの": "嗯～不過，這次還是不要拜託修格斯了。最近我才知道，有些事情還是不清不楚比較有趣", "それにね……。ショゴス、ちょっと耳を貸してちょうだい": "而且……修格斯，耳朵湊過來一下", "はい。耳、どうぞ": "好的。耳朵，請用", "それに、人間さんに敵うわけないよ。あの人のエルマイトには特別な力があるって知ってた？": "而且，人類君是不可能敵得過我的。你知道那個人的聖之力有特殊的力量嗎？", "そうなの？": "是這樣嗎？", "じーっ": "盯ー", "ショゴスに、じっと見つめられている気がする……！": "感覺修格斯在盯着我看……！", "こんな夜中に、触手！？": "大半夜的，觸手！？", "人間さん、捕まえた。ドキドキして、触手がにょろにょろしちゃう……": "抓到人類君了。心跳加速，觸手也變得蠢蠢欲動……", "人間さんのエルマイトには特別な力があるって、本当？先生に教えてもらったこと、全部試したい": "人類君的聖之力有特殊的力量，這是真的嗎？老師告訴我的事情，我想全部嘗試一遍", "ショゴスは触手を操り、ベッド上でこちらを拘束すると――": "修格斯操縱觸手，把我綁在牀上——", "衣服を脱がして、胸元や局部を露わにした。": "然後脫掉我的衣服，露出我的胸口和下體。", "人間さんのエルマイトの力、ぼくにも味わわせて。この触手で、気持ちよくしてあげるから": "讓我也嚐嚐人類君的聖之力吧。我會用觸手讓你舒服的", "あれ？もしかして、人間さんも期待しているの？": "咦？難道說，人類君也在期待嗎？", "ショゴスの視線の先で、自身は既に熱を持ち、しっかりと勃ち上がっている。": "在修格斯的視線前方，我的那裏已經發熱，完全勃起了。", "でも、すぐには可愛がってあげない。まずは、じっくり観察するんだよ": "但是，我不會馬上疼愛你的。首先，我要仔細觀察", "そう言って、彼女は表情の乏しい顔でこちらをジッと見つめてきた。": "說着，她用缺乏表情的臉盯着我。", "あのラヴ先生が、『人間さんのおちんぽに敵うものはない』って言ってた。それは、ものすごくすごいこと": "那個拉夫老師說過，“沒有東西能敵得過人類君的肉棒”。這是一件非常了不起的事情", "とっても気になる。ああ、触手がにょろにょろしちゃう": "我非常好奇。啊，觸手蠢蠢欲動", "ショゴスの尻尾の先端が、モノの上でぱっくりと口を開けている。": "修格斯的尾巴尖端，在我的肉棒上張開了一個口。", "そこから、生暖かくてトロリとした液体が垂れ、身体を汚していった。": "從那裏，流出了溫熱的粘稠液體，弄髒了我的身體。", "人間さんの身体、熱い。こうしてくっついているだけで、ぼくまで火照っちゃう": "人類君的身體，好熱。光是這樣貼在一起，連我都感覺燥熱起來了", "この大きいのも、熱いの？血管が浮き出て、脈打ってる": "這個大大的，也熱熱的嗎？血管都浮起來了，還在跳動", "気分は蛇に睨まれた蛙そのもので、尻尾から垂れる粘液が亀頭に垂れ落ちるたびに身震いしてしまう。": "我就像被蛇盯上的青蛙一樣，每當尾巴垂下的粘液滴到龜頭上，我都會顫抖一下。", "その震えは悦びから生まれたものなのか。": "這種顫抖，是來自於喜悅嗎。", "それとも、怯えから生まれたものなのか。": "還是說，是來自於恐懼呢。", "答えが出ないまま、ベッドの上でうめき声を上げることしかできなかった。": "我無法得出答案，只能在牀上發出呻吟。", "人間さんの情けない声、いい。なんだか、ぞくぞくするんだよ": "人類君的可憐的聲音，真好聽。讓人感覺，興奮起來了", "もっとおちんぽを観察していたかったけど……。ぼく、もう我慢できない": "雖然還想再觀察一下肉棒……。但我，已經忍不住了", "彼女の唇の端が僅かに引き上がるのを合図にして、より一層大きく口を開いた尻尾がモノを飲み込んだ。": "她的嘴角微微上揚，尾巴張開得更大，把我的肉棒吞了進去。", "ぼくは、こっちを……。んっ、ちゅう……っ、ちろっ、れろっ、": "我，要舔這邊……嗯，啾……啾，啾，啾", "はあっ、ふあぁっ……！　ぼくの舌で感じてるの？それとも尻尾のほうで？　また、おちんぽがビクビクって動いたよ": "哈啊，呼啊……！　是用我的舌頭感覺到的嗎？還是用尾巴感覺到的？　肉棒又在跳動了", "乳首も、ペニスの先端部分も敏感になっていて、些細な刺激でもつい身悶えてしまう。": "乳頭和陰莖的前端都變得很敏感，稍微有點刺激就會忍不住扭動身體。", "吐息が吹きかかるだけでも反応してしまうのは、我ながら情けなかった。": "光是被她吹氣就會有反應，連我自己都覺得丟臉。", "あふっ、くぅんっ……れろれろぉっ、ちゅっ。ぼくの手で、擦られるのも、いいの……？": "啊呼，咕嗯……舔舔，啾。被我的手摩擦，也很舒服嗎……？", "じゃあ、もっと強く扱いてあげる。ふうっ、ちゅ……っ、れろ、れろっ。裏側を刺激されるのはどう？": "那，我再用力一點。呼，啾……舔，舔。刺激一下背面怎麼樣？", "強めに圧迫されながら、根元から先端に向かって擦られると、思わず深いため息が出てしまった。": "被用力壓迫着，從根部到前端摩擦，我不由得深深地嘆了口氣。", "ちょっと、強めに……っ、んぅぅ……はぁっ！おちんぽの先っぽも、吸い上げてあげる……。はあっ……はあっ……": "稍微，用力一點……嗯……哈！肉棒的前端，也吸一下……哈……哈……", "人間さんの腰、動いてる……♪てけり・り♪　ぼくの尻尾、なかなかいいよね？": "人類君的腰，在動……♪好舒服♪　我的尾巴，很舒服吧？", "先っぽが、尻尾のナカで震えてる。もしかして、来ちゃう？　来ちゃうの？": "前端，在尾巴里面顫抖。難道，要來了？　要來了嗎？", "亀頭を丁寧に摩擦されると、視界がぼやけていった。": "龜頭被仔細地摩擦着，視野變得模糊。", "もう、気持ちよくなることしか考えられない。": "已經，只能考慮舒服的事情了。", "はあっ、ああっ……！　人間さん、もう我慢しないで。先生が言ってた『特別な力』を、ぼくに教えてよ": "哈，啊啊……！　人類君，已經忍不住了。把老師說的『特別的力量』，教給我吧", "女の子みたいな、はしたない声、出して……っ！ねえ、ほらっ……！　思い切り、吐き出しちゃって！": "像女孩子一樣，發出下流的聲音……！吶，來吧……！　盡情地，射出來吧！", "愉悦よりも痛みに近い力加減で、根元から一気に扱かれる。": "用比起愉悅更接近疼痛的力度，從根部一口氣摩擦。", "それと同時に、尻尾のバキュームが唸りを上げる。": "與此同時，尾巴的吸力也提高了。", "ああっ、すごく、震えて――んんっ、はあっ、あぁぁぁんっ！": "啊啊，顫抖得好厲害——嗯嗯，哈啊，啊啊啊啊嗯！", "あっ！　ひぃあぁぁぁぁぁぁぁんっ！": "啊！　噫啊啊啊啊啊啊啊啊嗯！", "募りに募った想いが、ペニスから噴き出した。": "積攢已久的慾望，從肉棒中噴湧而出。", "はあんっ……！　すごい、すごい……っ！人間さんの大きいのから、どんどん溢れていく！": "哈啊嗯……！　好厲害，好厲害……！人類君的大肉棒，不斷地溢出！", "これが、先生が言ってた――はあっ、んんっ！　人間さんの力……": "這就是，老師說的——哈啊，嗯嗯！　人類君的力量……", "すべてを吐き出したころに、ショゴスは淫靡な色をした舌で自分の唇を舐めた。": "在全部射出來的時候，修格斯用淫靡的舌頭舔了舔自己的嘴脣。", "こんな力が、人間さんのどこから生まれるの？考えてもわからないから、ぞくぞくするんだよ": "這種力量，是從人類君的哪裏生出來的呢？怎麼想也想不明白，所以才讓人興奮", "ぼくをこんなふうにしちゃうヤツなんて、きっと人間さんだけ……": "能把我變成這樣的傢伙，肯定只有人類君了……", "てけり・り♪": "てけり・り♪", "ショゴスの瞳に怪しい光が宿る。": "修格斯的眼中閃爍着詭異的光芒。", "もっと知りたい。もっと教えて。ねえ、もう一回してもいいよね？": "我想了解更多。再多教教我。吶，再來一次也可以吧？"}