{"人間さん捕まえるの、どんどん上手くなる": "抓住人類君的技巧，越來越熟練了", "ショゴス": "修格斯", "また捕まってしまった……": "又被抓住了……", "人間さん": "人類君", "ありがとね、ショゴス。人間さんと一緒にお出かけしたら、さらなる刺激が見つかりそうっ": "謝謝你，修格斯。和人類君一起出門的話，感覺能發現更多的刺激呢", "ラヴクラフト": "洛夫克拉夫特", "先生の言いつけを守った。人間さんがジタバタしても、足を折らなかったよ。偉い？": "我遵守了老師的囑咐。就算人類君掙扎，我也沒有折斷他的腿哦。我是不是很了不起？", "うんうん、偉い、偉い♪足を折ると、人間さんが泣いちゃうからダメなの": "嗯嗯，了不起，了不起♪要是折斷腿的話，人類君會哭的，所以不可以哦", "ノストラダムスも、一緒に刺激探してびちょびちょになろ？": "諾斯特拉達姆斯也一起來尋找刺激，變得溼噠噠吧？", "いやいや、そういう目的で来たわけじゃないんですけど。ていうか、かなり人里離れた場所で、どうすんの……": "不不，我並不是爲了這個目的而來的。話說，這裏離人煙相當遠，要怎麼辦……", "ノストラダムス": "諾斯特拉達姆斯", "刺激を求めてるって話だけど、人気のないところだし、逆に退屈じゃないの？": "雖然你說要尋求刺激，但這裏人煙稀少，反而會很無聊吧？", "森には、町じゃ得られない刺激があるの♪": "森林裏，有着在鎮上無法得到的刺激♪", "ふーん……？ちょっと興味があるかも": "嗯……？我可能有點興趣", "ほら、早速らびゅー♪あの木の根元を見て、見てっ": "看，快點來♪看看那棵樹的根部，快看快看", "あれは、なに……？にょろにょろとした生き物が絡み合ってる": "那是什麼……？扭來扭去的生物纏繞在一起", "ヘビが交尾してるんだ": "是蛇在交配", "そうそう♪ヘビってね、数日間連続で交尾をするらしいんだよね": "對對♪蛇好像會連續交配好幾天呢", "とっても刺激的でいいよね！ショゴス、ちょっと耳を貸して": "非常刺激，很棒吧！修格斯，耳朵稍微借我一下", "はい。耳、どうぞ": "好的。耳朵，請用", "この展開、前にもあったような……？": "這個展開，之前好像也有過……？", "なるほど。人間さんに、そんな秘密が……？": "原來如此。人類君，有那樣的祕密……？", "じーっ": "（盯）", "こんな夜中だけど、やっぱり触手！？": "都這麼晚了，怎麼又是觸手！？", "人間さん、捕まえた。ワクワクして、触手がにょろにょろしちゃう……": "人類君，抓到你了。好興奮，觸手都蠢蠢欲動了……", "人間さんとクロスすると、もっと大きな力が得られる。それって本当？": "和人類君交錯的話，就能獲得更大的力量。這是真的嗎？", "先生に教えてもらったこと、全部試したい": "老師教我的事情，我全都想試試看", "てけり・り♪": "てけり・り♪", "ベッドの上で、荒い呼吸を整えようと呼吸を繰り返す。": "在牀上，我反覆調整着粗重的呼吸。", "だが、既に幾度も欲望を搾り取られた身体では、息をすることさえ苦しかった。": "但是，身體已經被榨取了無數次慾望，連呼吸都變得困難。", "人間さんとのクロス、とってもすごい。触手で可愛がるのとは、全然違う": "和人類君的交錯，非常厲害。和用觸手疼愛完全不一樣", "あと何回イけるのかな？ぼく、興味があるんだよ": "還能高潮幾次呢？我很有興趣哦", "『ヘビは数日間連続で交尾をする』ってラヴ先生が言ってた。もしかして、人間さんも同じ？": "『蛇會連續交配好幾天』，拉普拉斯老師是這麼說的。難道，人類君也一樣？", "首を横に振ろうとしても、ショゴスにのしかかられた状態では難しい。": "就算想搖頭，被修格斯壓着的狀態下也很難做到。", "返答ができないまま、彼女の触手に撫でられ続けた。": "我無法回答，只能任由她的觸手撫摸。", "あぁんっ、はぁんっ……！　ああっ、人間さんのおちんぽ……。まだ、熱い。ナカに挿れてないのに、触れただけで感じちゃう": "啊啊，哈啊……！　啊啊，人類君的肉棒……還是，好熱。明明沒有插進去，只是碰到就有感覺了", "ふあっ、あっ、ああっ……。ビクビクって脈打ってる。元気でいい。これなら、まだまだイけそうだよね……？": "呼啊，啊，啊啊……。一跳一跳的。這麼有精神真好。這樣的話，應該還能繼續高潮吧……？", "僅かに口の端を引き上げたショゴスを見て、背筋が震えた。": "看到嘴角微微上揚的修格斯，我的背脊一陣發涼。", "是が非でもクロスを続行するつもりだ。": "看來她是無論如何都要繼續做下去了。", "んんっ、はぁっ……！　ぼくの入り口に当たって……っ！ああっ、ふあぁんっ！　ヌルヌルってして、気持ちいいっ！": "嗯嗯，哈啊……！　碰到我的入口了……！啊啊，呼啊啊嗯！　滑溜溜的，好舒服！", "ううっ、あぁっ！　すぐにぼくのナカに挿れてあげるね？人間さんも、ぼくとクロスできて嬉しいよね……？": "嗚嗚，啊啊！　馬上就會插進我的裏面了哦？人類君，能和我做交錯，也很開心吧……？", "興奮した彼女が身体を揺するたびに、蜜口とペニスが擦れて水音が立つ。": "每當她興奮地搖晃身體，蜜口和肉棒就會摩擦出水聲。", "淫靡なその音が鼓膜を震わして、思考を奪っていった。": "淫靡的聲音震動着鼓膜，奪走了我的思考。", "返事をしないってことは、イエスっていう意味。先生が言ってた。ああっ、はぁ……っ、早く挿れてあげなくちゃ": "不回答的話，就是默認了。老師是這麼說的。啊啊，哈啊……，得快點插進去纔行", "んっ、んんっ！　人間さんが空っぽになるまで、搾り取るよ": "嗯，嗯嗯！　我會榨乾人類君的", "ショゴスの口からはみ出た舌が、艶めかしく蠢く。": "修格斯的舌頭從嘴裏伸出來，妖豔地蠕動着。", "肉棒が彼女に飲み込まれたのは、それと同時だった。": "與此同時，肉棒被她吞了進去。", "あっ、んっ、くうんっ！　き、気持ちいい……！んんっ、ぢゅるっ、れろぉっ……ちろっ、ちろぉっ……": "啊，嗯，咕嗯！　好，好舒服……！嗯嗯，啾嚕，舔……舔，舔……", "この、蕩けそうな表情……っ！　いいっ、いいねっ！あふっ、うあんっ……じゅるんっ。ちゅる、れろぉ、れろぉっ……": "這個，淫蕩的表情……！　好，好棒！啊呼，嗚啊嗯……啾嚕。啾嚕，舔，舔……", "ショゴスの長さのある舌を口中に差し込まれ、制圧されていく。": "修格斯長長的舌頭伸進我的嘴裏，壓制着我。", "苦しいはずなのに、ペニスが脈打って、さらに硬くなるのがわかった。": "明明很痛苦，但我知道我的肉棒在跳動，變得更硬了。", "んんっ、ああっ！　またっ、大きくなった……！あ゛っ、んんっ！　ぼくのナカで、人間さんのが膨らんで……っ！": "嗯嗯，啊啊！　又，變大了……！啊，嗯嗯！　人類君的，在我的裏面，膨脹着……！", "ちろっ……ちゅぱっ、ふうっ……くうんっ、ちろ、ちろぉ……。ぼくのナカ、いいの？　気持ちいいの？　ねえ、ねえっ……！": "舔……啾啪，呼……咕嗯，舔，舔……。我的裏面，舒服嗎？　舒服嗎？　吶，吶……！", "はあっ、あぁんっ！　んんっ、ふうんっ！　くぅんっ、ちゅるぅっ。ああっ、そこぉっ……！　ズンズンするの、いいっ！　あ゛っ、はあっ！": "哈啊，啊啊嗯！　嗯嗯，呼嗯！　咕嗯，啾嚕。啊啊，那裏……！　頂着，好棒！　啊，哈啊！", "彼女は強引に腰を動かして、悦を高めていく。": "她強行扭動着腰，愉悅感越來越高。", "喘ぎ声と共に、生暖かい息が吹きかかった。": "伴隨着喘息聲，她溫暖的呼吸吹了過來。", "う゛ぁんっ、んあっ！　　ぼくのナカ、人間さんので、はち切れそう！奥まで、入ってきて……っ！　うああっ、ひゃあっ、んんっ……！": "嗚啊嗯，嗯啊！　　我的裏面，人類君的，要脹破了！進到，深處了……！　嗚啊啊，呀啊，嗯嗯……！", "ふうんっ、んんっ、ぢゅぅっ、ぢゅるっ！　イク、イクぅっ……！あくぅっ、んぁ゛っ！　また、イクのぉっ……！　人間さんも、一緒にっ！": "呼嗯，嗯嗯，啾，啾嚕！　去了，去了……！啊咕，嗯啊！　又要，去了……！　人類君也，一起！", "身体じゅうの熱が、下腹部に集まっている。": "全身的熱量都集中在下腹部。", "限界だと悟る前に、自然と腰を激しく揺すっていた。": "在意識到極限之前，我自然地激烈地搖動着腰。", "あ゛んっ、あんっ！　イク、イクぅぅぅんっ！": "啊嗯，啊嗯！　去了，去了嗯嗯嗯嗯！", "あっ、ふあ゛ぁっ！　んんっ、あぁぁぁぁぁぁぁぁっ！": "啊，呼啊啊！　嗯嗯，啊啊啊啊啊啊啊啊啊！", "ショゴスの体内で、欲望が弾ける。": "在修格斯的體內，慾望爆發了。", "勢いよく噴き出した白濁液が逆流して、互いの身体を汚していった。": "猛烈噴出的白濁液逆流，弄髒了彼此的身體。", "あふっ、んんっ、ぢゅるんっ、ぢゅるぅっ……！熱いのが、お腹の奥……っ、叩いて――": "啊呼，嗯嗯，啾嚕嗯，啾嚕……！熱熱的，肚子裏面……，被敲擊着——", "ショゴスは舌を動かしながらも、与えられる快楽に酔い、その身をなんども揺すっていた。": "修格斯一邊動着舌頭，一邊沉醉於給予的快樂，不停地搖動着身體。", "ぼくのナカ……っ！　あっ、あっ、はあっ……！ふうっ、ああっ……！　人間さんので、いっぱいだよ": "我的裏面……！　啊，啊，哈啊……！呼，啊啊……！　人類君的，好多啊", "こんなにたくさん、ビューって出してもらったのに……。はあっ……ああっ……。ぼく、まだ満足してないみたい……": "雖然射了這麼多……。哈啊……啊啊……。我，好像還沒有滿足……", "ショゴスは蕩けそうな瞳でこちらを見つめ、舌をチロチロと動かした。": "修格斯用迷離的眼神看着我，舌頭不停地動着。", "人間さん、これでおしまいじゃないよね？ほら、一緒にもっと気持ちよくなろう……？": "人類君，這樣就結束了吧？來，一起變得更舒服吧……？", "人間さんが空っぽになるまで、搾り取るんだから": "要榨乾人類君，直到你變成空殼爲止"}