{"屈辱だ。まさか、ラヴクラフトの家に居候することになるとは……": "屈辱。沒想到，我居然要寄居在洛夫克拉夫特的家裏……", "エルダー": "高等精靈", "で、どうして遠くの木陰から、ラヴクラフトのことを盗み見しているんだ？": "那，你爲什麼要躲在遠處的樹蔭下偷看洛夫克拉夫特？", "人間さん": "人類君", "あの者に興味関心を持たれると、なにかと厄介なのだ。だから、距離を置こうと思ってな": "如果被他注意到的話，會很麻煩的。所以，我想和他保持距離", "先日も、ラヴクラフトの好物だからという理由で、チョコレートを身体じゅうに塗りたくられた挙句、放置されて……": "前幾天，他以“這是洛夫克拉夫特喜歡的東西”爲由，把巧克力塗滿我的全身，然後就把我放着不管……", "あの者の行動は謎すぎるっ！": "他的行爲太莫名其妙了！", "ほら、ラヴクラフトがおかしなことを口にしているぞ": "看，洛夫克拉夫特又在說些奇怪的話了", "今度はちょっと細身で神経質だけど、イケてる顔の亜人を呼び出そうとしてるの": "這次我想召喚一個身材苗條，有點神經質，但長相帥氣的亞人", "ラヴクラフト": "洛夫克拉夫特", "んんーっ、らびゅー♪": "嗯嗯，拉比烏♪", "ラヴ先生、素晴らしいです": "洛夫老師，太棒了", "ショゴス": "修格斯", "あの者は、またなにかを召喚しようとしているのか……。どこまでも馬鹿げたヤツだ。できれば関わりたくないが――": "他又想召喚什麼了嗎……真是個愚蠢的傢伙。如果可以的話，我不想和他扯上關係——", "敗北の悔しさは勝利でしか拭えぬ": "敗北的悔恨只能用勝利來抹去", "我は、絶対あの者に復讐してみせるぞ！ヒトの子よ、我に力を貸すのだ！": "我絕對要向他復仇！人類之子啊，助我一臂之力吧！", "やり返したいなら、まずはラヴクラフトの弱点を探らないとな": "想要報復的話，首先得找出洛夫克拉夫特的弱點纔行", "なるほど。さすがはヒトの子だな。貴様の策を採用してやろう": "有道理。不愧是人類之子。就採用你的策略吧", "むっ……！ラヴクラフトが動き出したぞ……！": "咦……！洛夫克拉夫特開始行動了……！", "そうだ♪あたし、ノストラダムスのところにいかなくちゃいけないんだよね": "沒錯♪我必須去諾斯特拉達姆斯那裏纔行", "ぼくも一緒に行く": "我也一起去", "好機だっ！": "大好機會！", "このタイミングで、ふたり揃って外出とは……。ふふっ。我に運が向いてきたようだな": "他們居然在這個時機一起外出……呵呵。看來幸運女神正在向我微笑", "いいぞ、いいぞーっ！この復讐は、既に成功したも同然だっ！": "太好了，太好了！這場復仇已經等同於成功了！", "我は早速、ラヴクラフトの部屋に潜入する。きっと、あの者の弱点が隠されているはずだからな……": "我要立刻潛入洛夫克拉夫特的房間。他的弱點肯定就藏在那裏……", "ヒトの子は、見張り役としてここに残るように。わかったな？": "人類之子，你留在這裏負責看守。明白了嗎？", "ラヴクラフトの弱点になりそうなものはないかと物色しているうちに、エルダーは謎の召喚術式を発見した。": "高等精靈正在尋找洛夫克拉夫特的弱點時，發現了一個神祕的召喚術式。", "見たことのない術式だ。とりあえず、魔力を通してみるか……": "我從沒見過這種術式。總之先注入魔力試試看吧……", "術式が発動した瞬間、巨大な海魔のような名状し難い触手のモンスターが姿を現す。": "術式發動的瞬間，一隻巨大的海魔般的難以名狀的觸手怪物出現了。", "ひいぃっ！なんだこの、化け物はっ！": "咿！這，這怪物是什麼！", "うわぁっ！手も、足も、触手が巻きついて、動けないっ！": "嗚哇！手和腳都被觸手纏住了，動不了了！", "エルダーがジタバタしているうちに、モンスターは迷いのない動きで彼女の着衣を乱していった。": "高等精靈還在掙扎的時候，怪物毫不猶豫地弄亂了她的衣服。", "ボクの、うあぁっ、身体に触るなっ……！い、いやだぁっ……！　そんなところに、吸いつくなんて！": "別碰我，嗚啊，我的身體……！不，不要……！　別吸那種地方！", "おい、人間さんっ……！　早くボクを助けろっ！聞こえているんだろっ！？": "喂，人類君……！　快救我！你聽到了吧！？", "滑りを帯びた触手は、エルダーの身体に纏わりつくだけではない。": "滑溜溜的觸手不僅纏繞着高等精靈的身體。", "部屋中を埋め尽くして、外に音が漏れるのを防いでいるのだった。": "還填滿了整個房間，防止聲音泄露到外面。", "クソっ！　人間さんに声が届いていないのか……。このヌルヌル、ものすごく気持ち悪いぞっ！": "可惡！人類君聽不到我的聲音嗎……。這滑溜溜的，感覺好惡心！", "や、やだっ……！　ふあっ、あぁっ！ボクの胸に吸いついて、離れないじゃないかっ……": "不，不要……！　嗚啊，啊啊！吸住我的胸部，不放開了……", "吸盤のひとつひとつが、蠢いて……っ、はあっ、んんっ！なんだ、この動きは！？　背筋がゾクゾクするっ": "每個吸盤都在蠕動……哈啊，嗯嗯！這是什麼動作！？　背脊發麻", "触手には吸盤があり、その吸盤自体にも細かな触手が生えている。": "觸手上有吸盤，吸盤本身也長着細小的觸手。", "エルダーの反応を確かめるようにしながら、胸を愛撫していった。": "一邊確認着高等精靈的反應，一邊愛撫着她的胸部。", "あぁっ、うぅんっ……！　んあっ、ラヴクラフトのヤツっ！どうしてこんな化け物を召喚しようなどと……っ、うぁぁっ！": "啊啊，嗚嗯……！　嗯啊，洛夫克拉夫特那傢伙！爲什麼要召喚這種怪物……嗚啊啊！", "そんな、乱暴にしないでっ！　ふあっ！　ひぃっ、あぁんっ！そ、そこはっ……！　ボクの大事なトコロだから、ダメぇっ……！": "別那麼，粗暴啊！　呼啊！　噫，啊啊嗯！那，那裏是……！　我重要的地方，不行……！", "また別の触手が、彼女の秘部と後ろの穴をグリグリと容赦なく刺激している。": "其他的觸手，毫不留情地刺激着她的祕部和後庭。", "一度だけ、ナカへと続く入り口を優しく撫でたかと思うと――": "一次又一次，溫柔地撫摸着通往內部的入口——", "あっ、んぁっ！　そこは、絶対ダメっ！お尻の穴も、弄っちゃ……っ、ぐうっ、んはぁぁっ！？": "啊，嗯啊！　那裏，絕對不行！屁股的洞，也別玩弄……，咕嗚，嗯哈啊啊！？", "肥え太った触手は、前後の穴を一気に貫いた。": "肥胖的觸手，一口氣貫穿了前後的洞。", "そうするのが当然とでも言うような、躊躇いのない動きだった。": "彷彿在說這樣做是理所當然的，動作毫不猶豫。", "う、嘘でしょ……！？　うああっ、くっ、あぁんっ！こんな、気持ちの悪い化け物にぃっ！　んあっ、ぐうっ、ううんっ！": "不，不會吧……！？　嗚啊啊，咕，啊啊嗯！被這種，噁心的怪物！　嗯啊，咕嗚，嗚嗚嗯！", "ひうっ！　あっ、ひぃああっ！　アソコも、お尻も……っ！好きにされちゃうなんて……っ、くうんっ、あうっ！　ひゃあぁぁんっ！": "噫嗚！　啊，噫啊啊！　那裏，還有屁股……！都被隨意玩弄……，咕嗚嗯，啊嗚！　呀啊啊啊嗯！", "エルダーの瞳が涙で潤むと、呼応するように秘部が蕩けていく。": "高等精靈的眼瞳被淚水潤溼，祕部也像呼應着她一樣盪漾着。", "この触手の体液が、彼女の身体に影響を及ぼしているのだ。": "這個觸手的體液，對她的身體產生了影響。", "胸も、そんなに強く、引っ張っちゃ……っ！　んうっ、あぁっ！ダメなのにっ！　ひうんっ、ひゃあんっ、やぁん！　気持ちいいのぉっ！": "胸部，那麼用力地，拉扯的話……！　嗯嗚，啊啊！明明不行的！　噫嗚嗯，呀啊嗯，呀啊嗯！　好舒服！", "ああっ、ち、乳首ぃっ！　いいっ！　ひっ、あっ、あぁんっ！めちゃくちゃにされてるのに……っ！　やぁんっ、あうっ！": "啊啊，乳，乳頭！　好棒！　噫，啊，啊啊嗯！明明被弄得亂七八糟的……！　呀啊嗯，啊嗚！", "とっても、気持ちいい……っ、うあぁ、あぁんっ……！アソコも、お尻もぉっ！　どっちも、グチュグチュで、あぁぁ、ふあぁっ！": "非常，舒服……，嗚啊啊，啊啊嗯……！那裏，還有屁股！　兩邊，都咕啾咕啾的，啊啊啊，呼啊啊！", "ふたつの穴を犯す触手が、激しく脈打ちながら奥を強かに突き上げる。": "侵犯兩個洞的觸手，一邊激烈地搏動一邊用力地頂到深處。", "エルダーの息は乱れ、腰がいやらしくうねった。": "高等精靈的呼吸紊亂，腰部淫蕩地扭動。", "もう、目の前が、真っ白っ！　くっ、あぁ、はぁんっ……！ひんっ！　うっ、ああっ！　気持ちいいことしか、考えられないっ！": "眼前，已經，一片空白了！　嗚，啊啊，哈啊嗯……！噫嗯！　嗚，啊啊！　只能考慮，舒服的事情了！", "イクぅっ！　ボク、もうっ、イっちゃうよっ……！　んあぁ、あっ！こんな化け物にっ、グチャグチャにされてぇっ！　んんっ、はあぁんっ！": "要去了！　我，已經，要去了……！　嗯啊啊，啊！被這種怪物，弄得亂七八糟的！　嗯嗯，哈啊啊嗯！", "エルダーの身体が、激しくわなないたのが合図だった。": "高等精靈的身體，激烈地顫抖着。", "あぁ……っ、ひゃああぁぁぁんんっ！": "啊啊……，呀啊啊啊啊啊嗯嗯！", "あひっ……ああっ、ふあぁぁぁぁっ……！すごいっ、すごいのっ！　来ちゃってるぅっ！": "啊噫……啊啊，呼啊啊啊啊啊……！好厲害，好厲害！　來了！", "イってる、ボク、イっちゃって――んっ、うおぉぉっ、はあぁぁぁぁぁんっ！": "去了，我，去了——嗯，嗚哦哦哦，哈啊啊啊啊啊啊嗯！", "触手と繋がり合った場所から、大量の愉悦の証が溢れ出す。": "從與觸手相連的地方，溢出了大量的愉悅的證明。", "足をガクガクと震わせながら、獣のような声で悦びを表現した。": "腳顫抖着，用野獸般的聲音表現着愉悅。", "ああっ、ふあっ……。もう、ダメぇ……っ、これ以上は、頭がおかしくなるぅ……": "啊啊，呼啊……。已經，不行了……，再繼續下去的話，腦袋會變得奇怪的……", "ボクを、放してぇっ……。いまなら、まだ大丈夫だから……っ！！": "放開我……。現在的話，還來得及……！！", "モンスターはエルダーの意に反して、繰り返し身体を弄んだ。": "怪物違背高等精靈的意願，反覆玩弄着她的身體。", "そして、彼女の反応が一切なくなったころ――": "然後，當她完全失去反應的時候——", "焦点が合っていない目でぐったりしているところを、ラヴクラフトと人間さんに発見されるのだった。": "洛夫克拉夫特和人類君發現了她那雙失去焦點的眼睛，以及她那癱軟的身體。"}