{"つ、つまんなあ～い！この私が退屈するなんていう理不尽があっていいわけ～！？ ありえないんですけどー！": "真，真没意思～！我居然会觉得无聊，这世上怎么会有这么不讲理的事情～！？ 不可能的吧！", "ノト": "诺特点", "はー、雑魚でも虐めてわからせてやりたーい……ん？": "啊——，好想欺负一下小喽啰，让他明白明白……嗯？", "あれは、なぁに？んふふ、なんかおもしろそ～（笑）": "那是什么呀？嗯呵呵，好像很有趣～（笑）", "今日は、課外授業の遠足です。みんなには簡単な絵日記を描いてもらいます。 気になることがあったら、先生に聞くように": "今天是课外教学的远足，要请大家画简单的图画日记。 如果有什么好奇的事情，就来问老师吧", "講師": "讲师", "せんせーい！さっきから川を歩いてるけど、 どうして、ずっと太陽が僕たちの後をついてくるの？": "老师！我从刚才开始就一直在河里走， 为什么太阳一直跟在我们后面呢？", "生徒（少年）": "学生（少年）", "はぁ……ど、どうしてって言われてもね……。 ははっ、君は不思議なことを聞くねえ……": "哎……就，就算你问我为什么…… 哈哈，你问的问题可真奇妙啊……", "は～い、ざんねーん（笑）インプット不足でしたぁ～（笑）": "好～的，真可惜～（笑）输入不足呢～（笑）", "どうして、川べりを歩いていると、太陽がずっとついてくるのか……。 まさにレオナの手稿にある例えねぇ～♪んふふっ": "为什么走在河边，太阳就会一直跟在我们后面呢…… 这不正是雷欧娜手稿里的例子吗～♪ 嗯呵呵", "いい？どんなに遠くまで川べりを歩いても、太陽はずっとついてくるの": "听好了，不管沿着河边走得多远，太阳都会一直跟在我们后面哦", "えー、お姉ちゃん、どうして？": "哎——大姐姐，为什么啊？", "ほら、太陽って遠いのに、あんなに大きく見えるでしょ？ この状態のことを太陽が充満しているというのよ。 充満って言葉、お家に帰って調べなさい。インプットは大事よ": "你看，太阳明明很远，看起来却那么大吧？这种状态就叫做太阳充满了天空哦。 回家之后，记得查查“充满”这个词哦。输入可是很重要的", "あと、川といえば、川の水はどこから来るか知ってる～？ 実はあの大きな海じゃないのよ。じゃあ、どこから、水は降ってきてると思う？": "还有，说到河，你知道河水是从哪里来的吗～？ 其实不是从那个大海来的哦。那么，你觉得水是从哪里降下来的呢？", "ねえねえ、お姉ちゃん、どうして？もったいぶらないで教えてよ！": "姐姐，为什么啊？别卖关子了，快告诉我们嘛！", "生徒（少女）": "学生（少女）", "雲から来るのよ。意外でしょ。私も初めて知ったときはびっくりしたもの": "是从云里来的哦。很意外吧？我第一次知道的时候也吓了一跳呢", "誰だか分からないけど、お姉ちゃんすごい！ 先生より教え方、上手いし、面白かったー！": "不知道你是谁，但姐姐好厉害！比老师教得更好懂，而且好有趣——！", "だって～（笑）せんせえなら、もっと分かりやすく教えられないのぉ～？ インプットとアウトプットが足りないんじゃなあい？ぷー、くすくすっ": "是吧～（笑）老师就不能教得更简单易懂一点吗～？是不是输入输出都不够啊？噗——嘻嘻嘻", "（チッ、なんだこの女……ドチャクソ煽りやがって……！）": "（啧，这女人怎么回事……居然敢这么呛我……！）", "あっれ～？もしかして、黙らせちゃった感じぃ？ きゃはは～、さいっこうにきもちいい～♪": "哎呀～？难道说，我让你哑口无言了？呀哈哈～感觉超爽的～♪", "……こほん。実に素晴らしかったです。明日、同業者の勉強会があるのですが、 その際に知識と授業のやり方を教えていただくことはできないでしょうか": "……咳咳。你真的非常优秀。明天有个同行的研讨会， 可以到时候把你的知识和教学方法教给大家吗", "（はい、私の勝ち（笑）それに大勢の前で私の知識自慢ができるなんて～）": "（好，我赢了（笑）而且还能在很多人面前炫耀我的知识～）", "しょうがないなぁ、私に任せなさい": "真拿你没办法，就交给我吧", "……ということがあったの。私にかかればこんなものってこと（笑） ふふんっ、すごいでしょお～？": "……发生了这样的事。只要我出马，这点小事根本不算什么（笑） 嘿嘿，我很厉害吧～？", "今日、会ったばかりなんだろう。落ち着いて考えてみたらどうだ？": "你们今天才刚认识吧。冷静下来好好想想如何？", "人間さん": "人类君", "ノトの知識量は尊敬するけど、人を煽る癖は良くないんじゃないか？ それにすぐにノトは騙されるってレオナから聞いたし――": "我很佩服你的知识量，但你这种挑衅别人的习惯不太好哦？而且我听雷欧娜说你很容易被骗——", "うるさい、うるさーい！": "罗嗦，你很烦耶——！", "明日は行くったら行くの！人間さんのばか、ばぁ～か、ふんっ！": "明天我要去就是要去！人类君你这笨蛋，笨～蛋，哼！"}