{"つ、つまんなあ～い！この私が退屈するなんていう理不尽があっていいわけ～！？ ありえないんですけどー！": "真，真沒意思～！我居然會覺得無聊，這世上怎麼會有這麼不講理的事情～！？ 不可能的吧！", "ノト": "諾特點", "はー、雑魚でも虐めてわからせてやりたーい……ん？": "啊——，好想欺負一下小嘍囉，讓他明白明白……嗯？", "あれは、なぁに？んふふ、なんかおもしろそ～（笑）": "那是什麼呀？嗯呵呵，好像很有趣～（笑）", "今日は、課外授業の遠足です。みんなには簡単な絵日記を描いてもらいます。 気になることがあったら、先生に聞くように": "今天是課外教學的遠足，要請大家畫簡單的圖畫日記。 如果有什麼好奇的事情，就來問老師吧", "講師": "講師", "せんせーい！さっきから川を歩いてるけど、 どうして、ずっと太陽が僕たちの後をついてくるの？": "老師！我從剛纔開始就一直在河裏走， 爲什麼太陽一直跟在我們後面呢？", "生徒（少年）": "學生（少年）", "はぁ……ど、どうしてって言われてもね……。 ははっ、君は不思議なことを聞くねえ……": "哎……就，就算你問我爲什麼…… 哈哈，你問的問題可真奇妙啊……", "は～い、ざんねーん（笑）インプット不足でしたぁ～（笑）": "好～的，真可惜～（笑）輸入不足呢～（笑）", "どうして、川べりを歩いていると、太陽がずっとついてくるのか……。 まさにレオナの手稿にある例えねぇ～♪んふふっ": "爲什麼走在河邊，太陽就會一直跟在我們後面呢…… 這不正是雷歐娜手稿裏的例子嗎～♪ 嗯呵呵", "いい？どんなに遠くまで川べりを歩いても、太陽はずっとついてくるの": "聽好了，不管沿着河邊走得多遠，太陽都會一直跟在我們後面哦", "えー、お姉ちゃん、どうして？": "哎——大姐姐，爲什麼啊？", "ほら、太陽って遠いのに、あんなに大きく見えるでしょ？ この状態のことを太陽が充満しているというのよ。 充満って言葉、お家に帰って調べなさい。インプットは大事よ": "你看，太陽明明很遠，看起來卻那麼大吧？這種狀態就叫做太陽充滿了天空哦。 回家之後，記得查查“充滿”這個詞哦。輸入可是很重要的", "あと、川といえば、川の水はどこから来るか知ってる～？ 実はあの大きな海じゃないのよ。じゃあ、どこから、水は降ってきてると思う？": "還有，說到河，你知道河水是從哪裏來的嗎～？ 其實不是從那個大海來的哦。那麼，你覺得水是從哪裏降下來的呢？", "ねえねえ、お姉ちゃん、どうして？もったいぶらないで教えてよ！": "姐姐，爲什麼啊？別賣關子了，快告訴我們嘛！", "生徒（少女）": "學生（少女）", "雲から来るのよ。意外でしょ。私も初めて知ったときはびっくりしたもの": "是從雲裏來的哦。很意外吧？我第一次知道的時候也嚇了一跳呢", "誰だか分からないけど、お姉ちゃんすごい！ 先生より教え方、上手いし、面白かったー！": "不知道你是誰，但姐姐好厲害！比老師教得更好懂，而且好有趣——！", "だって～（笑）せんせえなら、もっと分かりやすく教えられないのぉ～？ インプットとアウトプットが足りないんじゃなあい？ぷー、くすくすっ": "是吧～（笑）老師就不能教得更簡單易懂一點嗎～？是不是輸入輸出都不夠啊？噗——嘻嘻嘻", "（チッ、なんだこの女……ドチャクソ煽りやがって……！）": "（嘖，這女人怎麼回事……居然敢這麼嗆我……！）", "あっれ～？もしかして、黙らせちゃった感じぃ？ きゃはは～、さいっこうにきもちいい～♪": "哎呀～？難道說，我讓你啞口無言了？呀哈哈～感覺超爽的～♪", "……こほん。実に素晴らしかったです。明日、同業者の勉強会があるのですが、 その際に知識と授業のやり方を教えていただくことはできないでしょうか": "……咳咳。你真的非常優秀。明天有個同行的研討會， 可以到時候把你的知識和教學方法教給大家嗎", "（はい、私の勝ち（笑）それに大勢の前で私の知識自慢ができるなんて～）": "（好，我贏了（笑）而且還能在很多人面前炫耀我的知識～）", "しょうがないなぁ、私に任せなさい": "真拿你沒辦法，就交給我吧", "……ということがあったの。私にかかればこんなものってこと（笑） ふふんっ、すごいでしょお～？": "……發生了這樣的事。只要我出馬，這點小事根本不算什麼（笑） 嘿嘿，我很厲害吧～？", "今日、会ったばかりなんだろう。落ち着いて考えてみたらどうだ？": "你們今天才剛認識吧。冷靜下來好好想想如何？", "人間さん": "人類君", "ノトの知識量は尊敬するけど、人を煽る癖は良くないんじゃないか？ それにすぐにノトは騙されるってレオナから聞いたし――": "我很佩服你的知識量，但你這種挑釁別人的習慣不太好哦？而且我聽雷歐娜說你很容易被騙——", "うるさい、うるさーい！": "羅嗦，你很煩耶——！", "明日は行くったら行くの！人間さんのばか、ばぁ～か、ふんっ！": "明天我要去就是要去！人類君你這笨蛋，笨～蛋，哼！"}