{"朝早いと町はこんな匂いがするのですね……。深い緑の香り……こういうときは深呼吸、すぅ～はぁ～": "早上起来，镇上都是这种味道呢……。深绿色的香气……这种时候就该深呼吸，吸～吐～", "イグカウストン": "伊格卡斯顿", "とっても静かです。お昼の賑やかさと、夜の華やかさとも全然違う……。朝の町、わたし好きかもしれません": "非常安静。和白天的热闹，夜晚的繁华完全不同……。我可能喜欢早上的城镇", "昨日の夜の人間くん、わたしの部屋に来てすぐに帰っちゃったけど、やっぱりわたしが何か悪い事したのでしょうか？": "昨天晚上人类君来我房间后马上就回去了，我果然做了什么坏事吗？", "わたしはまだまだ現実の世界では知らないことが多いから、きっと悪い事しちゃったんでしょうね……": "我在现实世界还有很多不懂的事情，我肯定做了什么坏事吧……", "イグカウストン！ここにいたのか": "伊格卡斯顿！你在这里啊", "人間さん": "人类君", "あ、人間くん！おはようございます！": "人，人类君！早上好！", "おはようってそんなさわやかに……": "你这么爽朗地跟我打招呼……", "朝はさわやかに挨拶するものだって、エミリーが言っていました": "艾蜜莉说早上要爽朗地打招呼", "それは間違いないんだけど……イグカウストン、何も言わないで部屋からいなくなってたから……": "虽然她说的没错……伊格卡斯顿，你什么都没说就从房间里消失了……", "ちょっと朝の町を散歩したくなって。朝早かったから人間くんたちは寝てると思ったのです": "我想在早上在镇上散散步。因为时间还早，我以为人类君你们还在睡觉", "今ちょうど人間くんのこと考えていました": "我刚刚正好在想人类君的事情", "え、どうして？": "诶，为什么？", "昨日の夜のことです。部屋に来て、すぐ帰っちゃいましたよね？わたし、悪い事してしまったのかなと思って": "昨天晚上，你来我房间后马上就回去了吧？我还在想是不是我做了什么坏事", "いや、あれは……": "不，那是……", "わたし、まだ世間知らずだから。人間くんにもエミリーにも、たくさん迷惑かけていますよね": "我还不懂人情世故。我给人类君和艾蜜莉添了很多麻烦吧", "そうじゃないんだ、イグカウストン。うまく説明できないんだけど、昨日は……": "不是的，伊格卡斯顿。我也不知道该怎么说，昨天……", "それ知っています。気を遣うっていうやつですね。人間界ではよくある優しさだって、コミッティの誰かが本に書いていました": "我知道的。是所谓的体贴吧。评議會的某个人在书上写过，这是人类界常见的温柔", "違うんだ。女の子の部屋にノックもしないでいきなり入った俺が悪いんだ。だから慌てて飛びだした。イグカウストンは悪い事なんてしてないよ": "不是的。是我不好，没敲门就突然进到女孩子的房间里。所以我才慌慌张张地跑了出来。伊格卡斯顿没有做错任何事", "わたしの部屋ならいつでも入ってきていいですよ？": "我的房间随时欢迎你来哦？", "いや、だめだって！そういう事は言っちゃだめなんだ！イグカウストンには危険なことも教えないとかな……ちょっと一緒にきて": "不，不行的！不能说这种话！我得告诉伊格卡斯顿什么是危险的事情……跟我来一下", "人気のない路地にイグカウストンを連れ込み、少し険しい表情を作ってみせる。": "我带着伊格卡斯顿来到一条人迹罕至的小巷，摆出有些严肃的表情。", "昨日部屋でイグカウストンがしてたことだけど。いつもああいうことしてるのか？": "昨天你在房间里做的事情，你平时都会做那种事吗？", "人間": "人类君", "はい、眠れないときはよくする“お遊び”です。すごく気持よくなって、疲れてぐっすり眠れますから": "是的，睡不着的时候经常会玩那种“游戏”。会变得非常舒服，然后累得睡得很香", "部屋に鍵もかけないで、ああいう“お遊び”は今度からしちゃだめだ": "以后不能在房间里不上锁就玩那种“游戏”了", "どうしてですか？あの“お遊び”は悪い事なのですか？": "为什么？那种“游戏”是坏事吗？", "悪い事ではないけど、無防備にあんなことしちゃ危険なんだ。……イグカウストンには身をもって勉強してもらわないとだね": "虽然不是坏事，但毫无防备地做那种事很危险的。……伊格卡斯頓得亲身学习一下才行", "人間くん！？えっ……これって、“お遊び”の続き？ああっ……でも、いつもひとりでしてるのに……んっ、はぁっ": "人类君！？诶……这是“游戏”的后续？啊啊……但是，我平时都是一个人做的……嗯，哈啊", "無理矢理イグカウストンを半裸にし、豊満な乳房の先で勃起している乳首を強引に愛撫する。": "我强行把伊格卡斯頓扒成半裸，强行爱抚她那对丰满乳房上勃起的乳头。", "いっ……少し、痛い、ですよ？あんっ……いつもわたし、ぽっちはもっと優しくいじってます……んんんっ！あっ、人間くんがなんだか怖いです……": "有……有点，痛哦？啊嗯……平时我，都会更温柔地玩弄乳头的……嗯嗯嗯！啊，人类君有点可怕……", "少々乱暴だとは思ったが、イグカウストンに水以外の恐怖があることを身をもって知って欲しかった。": "虽然觉得有点粗暴，但我希望伊格卡斯顿能亲身体会到除了水以外的恐惧。", "ねえ、ここはお外ですよ？わたしだって“お遊び”をお外でしちゃいけないって……知っています。ああんっ……お願い、もうやめてください": "喂，这里是外面哦？我也知道……不能在外面玩“游戏”。啊啊嗯……求你了，快停下", "恥ずかしいことって、わかりましたから！今度から“お遊び”の時はちゃんとお部屋にカギをかけっ……ふぁあん！い、痛いのがっ……気持よくなって……んんっ！": "我知道这是很羞耻的事情！下次玩“游戏”的时候我会好好锁门的……哈啊啊嗯！痛，痛感……变得舒服起来了……嗯嗯！", "いつの間にか夢中でイグカウストンの乳首をせめていた。": "不知何时我已经沉迷于玩弄伊格卡斯顿的乳头了。", "痛いほどの刺激が快楽に変化して、イグカウストンはいささか戸惑いを隠せないようだった。": "疼痛的刺激变成了快感，伊格卡斯顿似乎有些难掩困惑。", "あっ、ああん……おまたがむずむずしてきちゃいました……いつもおっぱいのポッチをいじっているとおまたがむずむずして、ヌルヌルになってくるのです……ああ……んん！": "啊，啊啊嗯……小穴开始痒起来了……平时玩弄乳头的时候，小穴就会开始痒，变得湿湿滑滑的……啊啊……嗯嗯！", "いつもむずむずしたら、お道具をおまたに入れるのですが……んんっ、あ！ふたりで“お遊び”するときは、どうやるのですか？": "平时痒起来的时候，我都会把道具插进小穴里……嗯嗯，啊！两个人一起“游戏”的时候，要怎么做呢？", "昨日は自分で、ディルドを女穴に挿入して歓喜していた。": "昨天她自己把假阳具插进小穴里，还非常高兴。", "イグカウストンは今、無意識に男根をおねだりをしてきている。": "伊格卡斯顿现在正无意识地向我索求着男根。", "もはや危険を知らせるためではなく、自分の欲望を満たすために、鉄の如くいきり立った自分の分身をイグカウストンの中に突刺した。": "我已经不是为了让她知道危险，而是为了满足自己的欲望，将自己那根如钢铁般挺立的分身插入了伊格卡斯顿的体内。", "ああうっ！あ、ああっ……ひゃあああんっ！なにこれぇっ……すごっ！……熱いのが、わたしの中っ……ああっ、んんんっ、ああっ……うくっ……！": "啊啊呜！啊，啊啊……呀啊啊啊嗯！这是什么……好厉害！……热热的东西，在我的里面……啊啊，嗯嗯嗯，啊啊……呜咕……！", "生けるディルドの洗礼に、イグカウストンは悲鳴の様な喘ぎ声を上げ、身体を震わせる。": "活生生的假阳具的洗礼，让伊格卡斯顿发出了悲鸣般的喘息声，身体颤抖着。", "これぇっ……文字では知っていますぅっ……人間くんのっ……男の人の、おちんっ……ちん！ひゃあん！ううぅっ……熱くて大きすぎるぅっ……んん！": "这个……我有在书上看过……人类的……男人的，肉……棒！呀啊！呜呜……又热又大……嗯嗯！", "お道具よりすごいぃ！おまたがぐじゅぐじゅぅって……擦れて、ぬるぬるがいっぱい出てきて、ひゃんっ！　気持いいのぉ……もっといっぱいずんずんってしてほしいですっ！": "比道具还要厉害！小穴被摩擦着……湿湿滑滑的，呀啊！　好舒服……想要更多！", "陰唇がヨダレのように愛液を垂れ流し、初めての肉棒の味を存分に味わっていた。": "阴唇像流口水一样流着爱液，尽情享受着第一次品尝到的肉棒的滋味。", "痙攣するように膣壁が陰茎を締付け、痺れるような快感を与えてくる。": "阴道壁像痉挛一样紧紧地缠绕着阴茎，带来令人麻痹的快感。", "あうううぅっ……！ずんずんされて気持ちいいですぅっ……！ひゃんっ、うひぃっ……お腹の中まで人間くんのおちんちんがっ！しゅごっ……だめぇっ、気持いいのきちゃうぅっ……！": "啊呜呜呜……！被顶得好舒服……！呀，呜噫……人类的肉棒顶到了肚子里！好厉害……不行，要舒服起来了……！", "ディルドで鍛えられたイグカウストンの締まりのよいの女穴は、ぬるま湯の中のように心地よく肉棒を包み込み、白濁液を吸い取ろうと吸盤のような肉の壁で亀頭を締付ける。": "伊格卡斯顿的阴道被假阳具锻炼得非常紧致，像温水一样舒适地包裹着肉棒，像吸盘一样吸附着龟头，试图吸取白浊液。", "早く彼女に絶頂を迎えてもらわないと、このままではイグカウストンの名器に、こっちが先にイカされてしまう。": "如果不快点让她高潮的话，再这样下去，伊格卡斯顿的名器会先让我射精的。", "最後まで絶倫のディルドになれなかったことは少々悔しい。": "没能成为绝伦的假阳具，让我感到有些懊悔。", "あ、ひゃっ……！だめぇっ、気持ちいいのくる！お遊びの最後と一緒のがきちゃう！ぐんぐんっておまたからお腹の上まできてるぅっ……！": "啊，呀……！不行，舒服的感觉要来了！和游戏最后一样！从下面一直顶到肚子上……！", "くるぅ！くるくるぅ！もうおっぱいまで来てるの！ああっ……、だめ、身体のぜんぶにくるっ……もう、わたしっ……！": "来了！来了来了！已经到胸部了！啊啊……不行，全身都来了……我已经……！", "あああああっー！きちゃったぁ！気持ちいいのきたぁー！ひゃあああああああっん！きてるきてるきてるぅっ……！！": "啊啊啊啊啊！来了！舒服的感觉来了！呀啊啊啊啊啊啊啊！来了来了来了……！！", "イグカウストンの叫び声とともに勢いよく秘部から潮が飛び散り、同じタイミングで、亀頭が熱く濁った精液を吐き出した。": "随着伊格卡斯顿的叫声，爱液从秘部喷涌而出，与此同时，龟头也喷出了滚烫的精液。", "生暖かい愛液が太股から身体から、辺りを濡らしていく。": "温热的爱液从大腿到身体，把周围都弄湿了。", "子宮が受け止め切れなかった精液が、潮に混じって垂れ流される。": "子宫无法承受的精液，混着爱液流了出来。", "体液にまみれたふたりの身体は、まだ息が整わない。": "浑身沾满体液的两人，还没有调整好呼吸。", "はぁ……あはぁっ……、お遊びとは比べものにならない気持ちいいがきました……。わたし、身体がバラバラになっちゃうかと思いましたよ": "哈啊……啊哈啊……舒服得和游戏完全没法比……我还以为身体要散架了", "今にも意識を失ってしまいそうなうつろな表情で、イグカウストンは身体を震わせている。": "伊格卡斯顿带着快要失去意识的恍惚表情，身体颤抖着。", "みんなこんなに……んんっ……気持ちいいこと、してるのですか？わたしもまた、人間くんと気持いいことできます？": "大家都做着……嗯嗯……这么舒服的事情吗？我也能和人类君做舒服的事情吗？", "イグカウストンの快楽の扉がひとつ開かれたようだ。": "伊格卡斯顿的快乐之门似乎又打开了一扇。", "お望みならこのままもう一度……、とイグカウストを抱き寄せる。": "如果她希望的话，就这样再做一次……我抱住了伊格卡斯顿。", "うん、わたし……もっと、気持ちいいのしたいです。人間くん……": "嗯，我……想做更舒服的事情。人类君……"}