{"はぁ……はぁ……はぁ……ま、また悪魔で困ったことがあったら、いつでもきなさい…… 教団とわたしのパワーで救ってあげましょうぉ……": "哈啊……哈啊……哈啊……如，如果还有恶魔的困扰，随时都可以来找我…… 我会用教团和我的力量来拯救你的……", "エマイユ": "艾玛由", "ありがとうございました！またエマイユ様を楽しみに…… じゃなかった、悪魔が憑いてしまったら、また来ますっ！": "非常感谢！我会期待艾玛由大人的……不对，如果我被恶魔附身了，我会再来的！", "信徒": "被附身者", "……あの信徒、本当に悪魔憑きだったの……？多少雰囲気はあったけど、 なんか浄化中、妙にがっついていたような……": "……那个信徒，真的是被恶魔附身了吗……？虽然多少有点那种感觉， 但总觉得在净化的时候，他好像特别兴奋……", "――過日の聖水による悪魔浄化の噂は瞬く間に巷へ広まった。": "——前几天用圣水净化恶魔的传闻转眼间就传遍了大街小巷。", "そのためエマイユは連日、その方法での悪魔祓いをするハメになってしまっていた。": "因此艾玛由连日来都不得不使用这种方法来驱除恶魔。", "まぁでも、おかげで最近は教団への入信者も増えているし…… 確かにこの方法だったら、強力な悪魔も浄化できるし……": "嗯，不过多亏了这个，最近加入教团的人也增加了…… 确实，如果是这种方法，即使是强大的恶魔也能净化……", "でもちょっと最近体張りすぎだよなぁ…… こんなことばっかりしてると身がもたないよぉ……": "但是最近有点太拼了…… 如果一直做这种事的话，身体会受不了的……", "さてと、今日はもう疲れたから店仕舞いに……": "好了，今天已经很累了，该关门了……", "お疲れ様です、エマイユ様": "您辛苦了，艾玛由大人", "エクソシスト": "驱魔师", "あ、お帰りぃ！巡礼ご苦労様……って、もしかして後ろにいるのって……？": "啊，你回来了！巡礼辛苦了……呃，难道你后面的是……？", "はい、エマイユ様を頼ってわざわざ遠方より足を運んでくれた、信徒の1人です": "是的，这是仰慕艾玛由大人，特地从远方赶来的信徒之一", "あーそうなんだ。でもごめんよ。今日はちょっとし過ぎちゃったから、終わりに…… また明日だったら……": "啊，是吗。但是对不起。今天有点做过头了，所以就到此为止吧……明天再……", "ふふ、大丈夫ですよエマイユ様。今回は私が……いえ、私たちが頑張りますので": "呵呵，没关系的，艾玛由大人。这次就由我……不，就由我们来努力吧", "頑張るって、何を……ひゃああああああ――――！！！": "努力什么……呀啊啊啊啊啊啊――――！！！", "ちょ……やめっ……は、離してっ……！いや、いやっ……！": "等……住手……放，放开我……！不要，不要……！", "さぁ、エマイユ様！敬虔なる信徒には奇跡を、この私には新たなパワーを！": "来吧，艾玛由大人！对虔诚的信徒展示奇迹，对我展示新的力量吧！", "なに言って……だめっ、そんな服を……！一体何を考えて……！？": "你在说什么……不行，把衣服脱掉……！你到底在想什么……！？", "あっ、ううっ……んちゅ、むちゅ……なんでこんな酷いことするのぉ……！やめてぇ……！": "啊，呜呜……嗯啾，唔啾……为什么要做这么过分的事……！住手……！", "もしかして、悪魔に取り憑かれちゃった？だからこんな酷いことをしてるんだよね！？悪魔に無理やりやらされてるんだよね！？そうなんだよね！？": "难道说，你被恶魔附身了？所以才会做这么过分的事吧！？是被恶魔强迫的吧！？是这样吧！？", "いえ、全く。私も、そして今エマイユ様が咥えていらっしゃいますオチンポの主も至って正常ですよ。悪魔の気配はございません": "不，完全没有。我和现在艾玛由大人含着的鸡巴的主人都是正常人。没有恶魔的气息", "じゃあ、なんでこんなことを……んぐっ、むちゅ、くちゅ、んんっ……！": "那为什么要做这种事……嗯咕，唔啾，咕啾，嗯嗯……！", "あなたの体液にはとてつもないパワーが宿っています。だから私はそのパワーを得てエクソシストとしての高みを目指すため、そちらの信徒はご利益を得るために！": "您的体液中蕴含着巨大的力量。所以为了获得那种力量，为了作为驱魔师达到更高的境界，为了使您的信徒获得利益！", "そんなことのためにぃ……わたし、信頼していたのに……この教団を一緒に盛り立ててくれる最高のパートナーだと思っていたのにぃ……！ぐすん……": "为了那种事……我明明那么信任你……明明把你当成能一起振兴这个教团的最棒的搭档……！呜呜……", "最も信頼していた者の裏切りと非道はエマイユへ大粒の涙を流させた。": "最信任的人的背叛和残忍行为让艾玛由流下了大颗的眼泪。", "するとエクソシストは彼女の涙を見るなり、狂気に満ちた笑みを浮かべる。": "然后驱魔师一看到她的泪水，就露出了充满疯狂的笑容。", "おお！涙まで流してくださるとは！その涙もパワーの塊！どんどんちょうだいしますぞ": "哦哦！居然还流下了眼泪！眼泪也是力量的结晶！请再多流一点给我吧", "ちゅっ……んちゅっ……んく……んぐっ……！く、苦しいよぉ……！そんな乱暴にしないでよぉ……！喉痛いよぉ……！": "啾……嗯啾……嗯咕……嗯咕……！好，好难受……！不要这么粗暴……！喉咙好痛……！", "おお！エマイユ様の舌を通じて感じます！あなたの強い、強いご利益を！": "哦哦！通过艾玛由大人的舌头感受到了！感受到了您强大的，强大的恩惠！", "もっと苦しいことをすれば、より涙を流してくださいます！だからもっと過激に！もっと乱暴に！": "如果再做一些更痛苦的事，您就会流下更多的眼泪！所以再激烈一点！再粗暴一点！", "やだっ……これ以上乱暴なことは……ふぐうっ、んんっ、ちゅ、ちゅ、んん……はぁ……んぐぅっ！": "不要……再做更粗暴的事……呜咕，嗯嗯，啾，啾，嗯嗯……哈啊……嗯咕！", "んぐっ、ふぐっ、かはっ、んくっ、んんんっ！ん、んっ、んんっ！": "嗯咕，呼咕，啊哈，嗯咕，嗯嗯嗯！嗯，嗯，嗯嗯！", "だいぶおマンコの方もびしゃびしゃになってきたようですね。それではそろそろ、私もエマイユ様のパワーをいただくとしましょう": "您的小穴也变得湿漉漉的了呢。那么，我也差不多该来享受艾玛由大人的力量了", "っ！？んんんっ！んんんっ！やめてっ……それだけは……！入れるのだけはやめて！お願いだからぁ……！": "！？嗯嗯嗯！嗯嗯嗯！不要……只有那个……！只有那个不要！求你了……！", "あっ、ああああああっ！……入ってきちゃった……わたしのおマンコに、オチンポが……ううう、ひっく……": "啊，啊啊啊啊啊啊！……进来了……我的小穴里，鸡巴……呜呜呜，呜呜……", "エマイユ様、お口がお休みですよ？もっと自分にもご利益を！": "艾玛由大人，您的嘴也休息了哦？请多给自己一些恩惠！", "ふぐっ！？ん、んん、んっ、んはっ！ふぅぅぅ……うううっ……": "呜咕！？嗯，嗯嗯，嗯，嗯哈！呜呜呜呜……呜呜呜……", "もはやこの状況ではいくら泣き叫んだところで、終わるはずがないと思った。": "在这种情况下，无论怎么哭喊，都不可能结束。", "ならば自分もこの行為に溺れ、相手を満足させる他、終わりにする手立ては考えられない。そこでエマイユは――": "那么，除了自己也沉溺于这种行为，满足对方以外，没有其他方法可以结束。于是艾玛由——", "ちゅ、ちゅ、じゅるっ……んんっ！んはっ！んんんっ！んっ、んっ、んんんっ！": "啾，啾，啾噜……嗯嗯！嗯哈！嗯嗯嗯！嗯，嗯，嗯嗯嗯！", "おお！エマイユ様が積極的にも自分のオチンポを！ならもっと吸い上げてください！ほら、ほら、ほらぁ！": "哦哦！艾玛由大人也积极地吸吮着自己的鸡巴！那就请再吸得更用力一点！来，来，来！", "んじゅるっ、ちゅぷ……んちゅ、じゅる、じゅるるるるっ……！んはっ、んちゅ、んんんっ！": "嗯啾，啾噗……嗯啾，啾噜，啾噜噜噜……！嗯哈，嗯啾，嗯嗯嗯！", "ああ……感じますっ……！エマイユ様のぐちょぐちょおマンコから注がれる偉大なパワーを！": "啊啊……我感受到了……！从艾玛由大人的湿漉漉小穴中注入的伟大能量！", "んっ、んっ、んちゅ……んんっ！んはあっ、んっ、んんんっー！": "嗯，嗯，嗯啾……嗯嗯！嗯哈啊，嗯，嗯嗯嗯——！", "ぐおおおお……！エマイユ様、そろそろ自分は限界ですぞ……！": "咕哦哦哦哦……！艾玛由大人，我差不多要到极限了……！", "はむっ、むちゅ、くちゅ、じゅるっ、じゅぷっ、じゅるるる………ん、ん、んちゅ……！": "哈呣，呣啾，咕啾，啾噜，啾噗，啾噜噜噜………嗯，嗯，嗯啾……！", "おおおお！エマイユ様のおマンコが急激に縮まってぇ……！私のオチンポでイッてしまいそうなのですね！ならばこちらもイキますぞ！": "哦哦哦哦！艾玛由大人的小穴突然缩紧了……！看来您要被我的鸡巴弄高潮了呢！那我也要射了！", "んっ、んっ、んちゅ……んんっ！んはぁっ、ん、んっ、んんんっー！": "嗯，嗯，嗯啾……嗯嗯！嗯哈，嗯，嗯，嗯嗯嗯——！", "いきますぞ、エマイユ様！": "要射了，艾玛由大人！", "こちらもですぞ、エマイユ様！": "我也是，艾玛由大人！", "んっ、んっ、んちゅ！んっ、んっ……んんんんんん――――ッ！？": "嗯，嗯，嗯啾！嗯，嗯……嗯嗯嗯嗯嗯嗯————！？", "んぅぅぅぅぅぅぅぅ――――――――ッ！んん……ひくっ……ううっ……": "嗯呜呜呜呜呜呜——————！嗯嗯……咿咕……呜呜……", "彼らの精液がエマイユを蹂躙し、その苦しみと切なさが再び彼女へ涙を流させる。": "他们的精液蹂躏着艾玛由，痛苦和悲伤再次让她流下了眼泪。", "さぁ、エマイユ様。敬虔なる信徒が献上したザーメンです。泣いてなどおらず、一滴残らず、お召し上がりください": "来吧，艾玛由大人。这是虔诚的信徒献上的精液。请不要哭泣，一滴不剩地喝下去吧", "ふぅ……ふぅ……んっ……んぐ……んぐぅっ……ごくんっ……": "呼……呼……嗯……嗯咕……嗯咕……咕嘟……", "エマイユは深い悲しみと絶望の中、信徒から注がれるどろっとしたザーメンを必死に飲み込む。": "艾玛由在深深的悲伤和绝望中，拼命地喝下信徒们注入的粘稠精液。", "その匂いのキツさと、不味さに思わず顔を顰めてしまうのだった。": "那股味道的强烈和难吃，让她不由得皱起了眉头。", "はぁ……はぁ……はぁぁぁ……もう、十分でしょ……ひくっ……だからもう、終わりにして……お願いだからぁ……": "哈啊……哈啊……哈啊啊啊……已经，够了吧……呜呜……所以，快点结束吧……求求你们……", "いえ、そうは参りません。この教会の外にはエマイユ様からの強いご利益を授かりたいとの信徒がたくさん集まっていますので": "不，那可不行。因为这所教会外面，还有许多信徒想要得到艾玛由大人带来的强大恩惠", "そ、そんなぁ……ぐすん……どうしてわたしがこんな目に合わなきゃいけないんだよぉ……！": "怎，怎么这样……呜呜……为什么我非得遭受这种待遇不可啊……！", "そう泣き叫んでも、この行いはしばらく終わることなく、この日だけで何十本もオチンポを咥え、おマンコを突かれることとなるエマイユだった。": "即使这样哭喊，这个行为也没有结束，艾玛由光是这一天就含了几十根鸡巴，被插入了小穴。", "――後日、ことの次第がエンキとエンリルに知れ渡る。": "——几天后，这件事传到了恩基和恩利爾的耳中。", "怒り心頭のふたりは、エマイユを犯したこれらの連中を一網打尽にし、教団から永久追放をするのだった。": "愤怒的两人，将侵犯艾玛由的这些家伙一网打尽，从教团中永久放逐了他们。"}