{"うわー、いいお天気だね！海もキラキラしてるよ！さぁ、なにして遊ぼうか！": "哇——天气真好！大海也闪闪发光！好了，要玩什么呢！", "ヴェレ": "波浪", "遊ぶ？そんなものはあなたたちで勝手にすればいいじゃない？ わたしはここで悲劇が起きないか観察するひとときを過ごすわ……": "玩？那种事你们自己去玩不就行了？我要在这里度过一段观察有没有发生悲剧的时间……", "シェイクスピア": "莎士比亚", "それにしても、ちょっと暑いわね……。 そこの男……わたし、ここで寛ぐことにしたから 飲み物でも買ってきなさいよ": "不过话说回来，有点热呢……那边的男人……我决定在这里放松一下， 你去买点喝的来", "海水浴客のチェアを奪うばかりか……パシリに……！？": "不仅抢了海水浴游客的椅子……还要我跑腿……！？", "人間さん": "人类君", "まぁ、気持ちのいい日差しだもんね！ゆっくり寝そべりたくなるのも無理ないよ": "嗯，毕竟阳光很舒服嘛！会想悠闲地躺着也很正常", "くっ、シェイクスピア……誰の前で調子に乗ってるのよ！ このビーチで一番目立つのはわたくしなんだから！": "咕，莎士比亚……你在别人面前得意忘形个什么劲啊！ 这片海滩上最显眼的是我！", "イナンナ": "伊南娜", "ほら、そこの男ども！わたくしの完璧な美ボディをその目に焼き付けなさいよ！ 見るだけなら、いくらでも見せてあげるわよ！": "喂，那边的男人们！把我的完美身材烙印在你们的眼里吧！只是看看的话，要怎么看都行！", "おいおい、ビーチを練り歩き始めたぞ……。ふたりとも、海に入る気はないのか？": "喂喂，开始在海滩上漫步了……你们两个，不打算下海吗？", "まぁまぁ、海の楽しみ方はそれぞれだからね！ じゃあ、人間さんはわたしと一緒に泳ごうか♪": "好啦好啦，享受大海的方式因人而异嘛！那么，人类君就和我一起游泳吧♪", "いぇ～い♪気持ちい～ね♪ほらほら、人間さん、こっちまでおいでよ～": "嘿～♪好舒服～呢♪快点快点，人类君，快点过来这边～", "わかった……いま、そこまで泳いで……。ん、あ、痛てて……！？足が攣った……！？": "好……我现在就游过去……嗯，啊，好痛……！？脚抽筋了……！？", "大変だ！すぐにいくから頑張って！": "不好！我马上过去，你加油！", "う、うぅ……ヴェレ、すまない……": "呜，呜呜……波浪，抱歉……", "ほら、早くわたしの背中におぶさって！ひとまず足のつくところまで戻ろう！": "快点，快点趴到我的背上！先游回脚能踩到底的地方吧！", "……面目ない。まさか、女の子に背負って泳いでもらうことになるとは……": "……真丢脸。没想到，居然要让女孩子背着我游泳……", "へーき、へーき♪ライフセーバーみたいなこともしてるしね。 はい、ここまでくればもう大丈夫だよ♪": "不要紧，不要紧♪毕竟我也会做类似救生员的工作嘛。 好了，游到这里就没事了哦♪", "ふぅ、助かった……ヴェレがいなかったら危なかった。足もどうやら大丈夫みたいだ……": "呼，得救了……要是没有波浪在就危险了。脚好像也没事了……", "そう言ってもらえると嬉しいな♪ わたしがいる限り、楽しい海で事故は起こさせないよ！": "能听到你这么说我很开心哦♪只要有我在，就不会让快乐的海边发生事故！", "足はすっかり回復した。": "脚已经完全恢复了。", "ヴェレの背中からゆっくりと砂に足をおろす。": "我从波浪的背上慢慢踩到沙滩上。", "あ、あのぉ……人間さん……もう大丈夫なんだったら……手……離してくれないかな……。それに、なんだか、硬いモノがお尻に当たってるんだけど……": "那，那个……人类君……既然已经没事了……手……能不能放开呢……。而且，总觉得，有什么硬硬的东西顶着我的屁股……", "ヴェレが恥ずかしそうに俯く。つい必死で彼女の胸を掴んでいたようだ。": "波浪害羞地低下了头。看来我不知不觉中拼命地抓住了她的胸部。", "命の危険を感じたせいか股間まで勃起してしまっている。": "或许是感觉到生命危险，我的股间也勃起了。", "う、海の楽しみ方はそれぞれだけど……こういうのは……わたし、困っちゃうよ……": "每，每个人享受大海的方式都不一样……但这种事……我，很困扰啊……", "彼女に詫びつつも、その怒張を足の間に潜り込ませる。": "我一边向她道歉，一边把那根硬物钻进她的双腿之间。", "ええ！？ちょっと……待ってよぉ～！": "咦！？等……等一下啊～！", "思ったとおり、泳ぎで鍛えられた彼女の太ももの弾力は最高だ。": "正如我所料，她那经过游泳锻炼的大腿弹性是最棒的。", "ちょっと、どうしてわたしの足に擦りつけてくるの……？おっぱいだって……ん、だめ、だよぉ……": "等下，为什么要蹭我的腿啊……？胸部也……嗯，不行，啊……", "困惑した様子でヴェレが身を捩る。": "波浪一脸困惑地扭动着身体。", "海に水着はつきものならば興奮した以上、こうなることも自然な流れではないだろうか。": "既然海边和泳装是密不可分的，既然我已经兴奋了，那接下来的发展不也是自然而然的吗。", "そ、それは……そうかもしれないけど……海水浴のお客さんだって……いっぱいいるのに……ん、ふぅ……": "虽，虽然……或许是这样没错……但海边的游客……还有很多啊……嗯，呼……", "こちらの背中で周囲の視線は遮っているし、肉棒は海中だ。ヴェレが声を上げない限りは心配ないはず。": "我用后背挡住了周围的视线，肉棒也泡在海里。只要波浪不叫出声，应该就不用担心了。", "火照り始めた肌は、拒絶はしていないと受け取ってもいいだろう。": "既然她开始发热的肌肤没有拒绝我，那我应该可以认为她并不讨厌吧。", "うぅ……いやってことはないけど……わたし、こういうことは初めてで……ん、ふぅ、水着越しなのに……熱くて硬いのが……おまたに当たってる……": "呜呜……虽然不是讨厌……但我，还是第一次做这种事……嗯，呼，明明隔着泳衣……又热又硬的东西……顶着我的胯下……", "ヴェレの耳が真っ赤に染まっている。思った通り彼女は未経験だったようだ。": "波浪的耳朵已经变得通红。看来她果然没有经验。", "その身体を堪能するように水着から零れた胸をまさぐる。": "我开始揉搓她那从泳衣中溢出的胸部，享受她的身体。", "や、はぁうん……おっぱい水着から出てるぅ……恥ずかしいよぉ……あ、ふぅん、あ、ふぁぁ……": "不，哈啊嗯……胸部从泳衣里露出来了……好害羞啊……啊，呼嗯，啊，呼啊啊……", "だからこうして手で隠している。": "所以我才用手遮住啊。", "適度な大きさの胸がこちらの手の動きに合わせて形を変える。": "大小适中的胸部随着我的手的动作改变着形状。", "胸は……隠せても、そんな風にされたら、声、出ちゃう……。マッサージされてる、だけ……なのにっ……ん、ふぅ……": "即使……遮住了胸部，被你这样弄的话，我会叫出声的……明明只是……按摩而已……嗯，呼……", "張りのある胸の先端が少しずつ硬くなってきた。困惑しつつもその声に艶が混じり始める。": "富有弹性的胸部尖端逐渐变硬。虽然她很困惑，但声音中已经开始混杂着娇艳。", "男を知らないぷにぷにとした陰唇の感触と、引き締まった太ももの圧力が肉欲をさらに高めていく。": "没有被男人碰过的阴唇的柔软触感，以及紧致大腿的压力，让我的肉欲更加高涨。", "堪え切れず、腰を前後に動かしていった。": "我忍不住前后动起了腰。", "あ、んんっ……おまた、擦れてるぅ……あ、あぁ……入ってないのに……あ、うぅん、おか、しいよぉ……": "啊，嗯嗯……胯下，被摩擦着……啊，啊啊……明明没有插进来……啊，呜嗯，好奇怪啊……", "彼女が強張った身体を小刻みに震わせる。": "她僵硬的身体微微颤抖着。", "ぎゅっと閉じた太ももが肉棒を締め付け、刺激を与えてくる。": "紧闭的大腿夹紧肉棒，给予我刺激。", "はぅぅん……硬いのがどんどん膨らんで……摩擦で熱いっ……おまたがジンジンしてくるのぉ……": "哈呜呜嗯……硬硬的东西越来越大了……摩擦得好热……胯下麻麻的……", "じんわりと彼女の股間から温かい液体が滲み出してきた。": "她的胯间渗出了温热的液体。", "その彼女自身の身体の変化を耳元で囁く。": "我在她耳边轻声细语，告诉她身体的变化。", "わたし……感じてるの……？入れてもないのに……？わたしって、ん、あぅん……そんなにエッチだったの……？": "我……有感觉了吗……？明明没有插进来……？我，嗯，啊呜嗯……有那么好色吗……？", "でも、これ……少し気持ちいい……かも……。波に身を任せるのと……同じだよね……？だったら……": "但是，这个……好像……有点舒服……和随波逐流……是一样的吧……？既然如此……", "こちらを受け入れ始めた彼女に、さらに抽送を強めていく。": "我开始对接受了我的她加强抽插。", "柔らかな尻肉にこちらの下腹部がぶつかり、波しぶきを立てる。": "我的下腹部撞上柔软的臀肉，激起浪花。", "その間隔が次第に速くなり、波高が勢いを増した。": "间隔逐渐变快，波浪的高度也增加了。", "ん、ふぅ、あ、はぅん……こんな感じ、初めて……。このまま続けたら……どう、なっちゃうの……？": "嗯，呼，啊，哈呜嗯……这种感觉，还是第一次……继续下去的话……会变成什么样呢……？", "弾む彼女の呼吸をさらに押し出すように、腰の動きを加速させる。": "我加快腰部的动作，仿佛要将她急促的呼吸进一步挤出。", "反り返った肉竿で、愛液で濡れた割れ目を激しく擦る。": "我用翘起的肉竿激烈地摩擦被爱液弄湿的裂缝。", "ひゃぅぅんっ……！？すごいの、きちゃうかも……。わたしの中で、気持ちいいのが……どんどん大きくなって……これに乗れ……たら、きっと……最高の気分に、あ、あぁ……！": "呀呜呜嗯……！？好像，有什么厉害的要来了……。在我身体里，舒服的感觉……越来越大……要是能乘上它……的话，一定会……非常棒，啊，啊啊……！", "汗ばんだその肌に身体を寄せ、滾る肉欲を太ももに叩きつける。": "我将身体靠在她汗湿的肌肤上，将沸腾的肉欲砸向大腿。", "やがて、陰茎が限界を訴えて律動を繰り返す。": "不久，阴茎诉说着极限，反复律动。", "あ、ん、あぁ……おちんちん、ビクビクってぇ……！？待って……こんなの、わたし知らない……よぉぉっ……！": "啊，嗯，啊啊……肉棒，在颤抖……！？等等……这种的，我不知道……啊啊……！", "きゃっ、あ、熱いの……出てきたぁっ……！？なに、これぇーっっ！？あ、ひゃあぁぁんんっ！": "呀，啊，热热的……出来了……！？这是，什么——！？啊，呀啊啊啊嗯嗯！", "射精の勢いに、ヴェレがビクンと反応を示す。": "射精的势头，让波浪猛地做出反应。", "澄んだ海水に放出された白濁液が、波に掻き消されていく。": "在清澈的海水中射出的白浊液，被波浪渐渐抹去。", "あ、ふぁぁ……もう、終わっちゃったの……？": "啊，呼啊啊……已经，结束了吗……？", "ヴェレはその昂りを持て余しているようだ。": "波浪似乎无法处理这股高昂的情绪。", "その感情のやり場を求めるように、射精を終えたばかりの肉棒に陰唇をなおも擦りつけてくる。": "仿佛在寻求感情的去处，她用阴唇继续摩擦着刚射精的肉棒。", "入れたら……わたしももっと気持ちよくなれるんだよね？さっきの熱いの……今度はわたしのおまたの中に出して欲しいな……": "如果插进来的话……我也会更舒服吧？刚才的热热的……这次希望你能射在我下面里面……", "再び、陰茎が硬直し鎌首をもたげる。": "阴茎再次变硬，昂首挺立。", "しかし、その背後で海水浴客がボール遊びを始めてしまった。": "但是，在我们背后，海水浴游客开始玩起了球。", "ううん……ここじゃ、やっぱりダメ……だよね……。ひとまず、ビーチに上がろうか……": "不……在这里果然还是……不行吧……先上岸吧……", "続きは次回に持ち越すしかなさそうだ。": "看来只能留到下次再继续了。", "勃起した股間を押さえながら彼女に続いてビーチに向かった。": "我按着勃起的胯下，跟在她后面走向沙滩。"}