{"うわー、いいお天気だね！海もキラキラしてるよ！さぁ、なにして遊ぼうか！": "哇——天氣真好！大海也閃閃發光！好了，要玩什麼呢！", "ヴェレ": "波浪", "遊ぶ？そんなものはあなたたちで勝手にすればいいじゃない？ わたしはここで悲劇が起きないか観察するひとときを過ごすわ……": "玩？那種事你們自己去玩不就行了？我要在這裏度過一段觀察有沒有發生悲劇的時間……", "シェイクスピア": "莎士比亞", "それにしても、ちょっと暑いわね……。 そこの男……わたし、ここで寛ぐことにしたから 飲み物でも買ってきなさいよ": "不過話說回來，有點熱呢……那邊的男人……我決定在這裏放鬆一下， 你去買點喝的來", "海水浴客のチェアを奪うばかりか……パシリに……！？": "不僅搶了海水浴遊客的椅子……還要我跑腿……！？", "人間さん": "人類君", "まぁ、気持ちのいい日差しだもんね！ゆっくり寝そべりたくなるのも無理ないよ": "嗯，畢竟陽光很舒服嘛！會想悠閒地躺着也很正常", "くっ、シェイクスピア……誰の前で調子に乗ってるのよ！ このビーチで一番目立つのはわたくしなんだから！": "咕，莎士比亞……你在別人面前得意忘形個什麼勁啊！ 這片海灘上最顯眼的是我！", "イナンナ": "伊南娜", "ほら、そこの男ども！わたくしの完璧な美ボディをその目に焼き付けなさいよ！ 見るだけなら、いくらでも見せてあげるわよ！": "喂，那邊的男人們！把我的完美身材烙印在你們的眼裏吧！只是看看的話，要怎麼看都行！", "おいおい、ビーチを練り歩き始めたぞ……。ふたりとも、海に入る気はないのか？": "喂喂，開始在海灘上漫步了……你們兩個，不打算下海嗎？", "まぁまぁ、海の楽しみ方はそれぞれだからね！ じゃあ、人間さんはわたしと一緒に泳ごうか♪": "好啦好啦，享受大海的方式因人而異嘛！那麼，人類君就和我一起游泳吧♪", "いぇ～い♪気持ちい～ね♪ほらほら、人間さん、こっちまでおいでよ～": "嘿～♪好舒服～呢♪快點快點，人類君，快點過來這邊～", "わかった……いま、そこまで泳いで……。ん、あ、痛てて……！？足が攣った……！？": "好……我現在就游過去……嗯，啊，好痛……！？腳抽筋了……！？", "大変だ！すぐにいくから頑張って！": "不好！我馬上過去，你加油！", "う、うぅ……ヴェレ、すまない……": "嗚，嗚嗚……波浪，抱歉……", "ほら、早くわたしの背中におぶさって！ひとまず足のつくところまで戻ろう！": "快點，快點趴到我的背上！先游回腳能踩到底的地方吧！", "……面目ない。まさか、女の子に背負って泳いでもらうことになるとは……": "……真丟臉。沒想到，居然要讓女孩子揹着我游泳……", "へーき、へーき♪ライフセーバーみたいなこともしてるしね。 はい、ここまでくればもう大丈夫だよ♪": "不要緊，不要緊♪畢竟我也會做類似救生員的工作嘛。 好了，游到這裏就沒事了哦♪", "ふぅ、助かった……ヴェレがいなかったら危なかった。足もどうやら大丈夫みたいだ……": "呼，得救了……要是沒有波浪在就危險了。腳好像也沒事了……", "そう言ってもらえると嬉しいな♪ わたしがいる限り、楽しい海で事故は起こさせないよ！": "能聽到你這麼說我很開心哦♪只要有我在，就不會讓快樂的海邊發生事故！", "足はすっかり回復した。": "腳已經完全恢復了。", "ヴェレの背中からゆっくりと砂に足をおろす。": "我從波浪的背上慢慢踩到沙灘上。", "あ、あのぉ……人間さん……もう大丈夫なんだったら……手……離してくれないかな……。それに、なんだか、硬いモノがお尻に当たってるんだけど……": "那，那個……人類君……既然已經沒事了……手……能不能放開呢……。而且，總覺得，有什麼硬硬的東西頂着我的屁股……", "ヴェレが恥ずかしそうに俯く。つい必死で彼女の胸を掴んでいたようだ。": "波浪害羞地低下了頭。看來我不知不覺中拼命地抓住了她的胸部。", "命の危険を感じたせいか股間まで勃起してしまっている。": "或許是感覺到生命危險，我的股間也勃起了。", "う、海の楽しみ方はそれぞれだけど……こういうのは……わたし、困っちゃうよ……": "每，每個人享受大海的方式都不一樣……但這種事……我，很困擾啊……", "彼女に詫びつつも、その怒張を足の間に潜り込ませる。": "我一邊向她道歉，一邊把那根硬物鑽進她的雙腿之間。", "ええ！？ちょっと……待ってよぉ～！": "咦！？等……等一下啊～！", "思ったとおり、泳ぎで鍛えられた彼女の太ももの弾力は最高だ。": "正如我所料，她那經過游泳鍛鍊的大腿彈性是最棒的。", "ちょっと、どうしてわたしの足に擦りつけてくるの……？おっぱいだって……ん、だめ、だよぉ……": "等下，爲什麼要蹭我的腿啊……？胸部也……嗯，不行，啊……", "困惑した様子でヴェレが身を捩る。": "波浪一臉困惑地扭動着身體。", "海に水着はつきものならば興奮した以上、こうなることも自然な流れではないだろうか。": "既然海邊和泳裝是密不可分的，既然我已經興奮了，那接下來的發展不也是自然而然的嗎。", "そ、それは……そうかもしれないけど……海水浴のお客さんだって……いっぱいいるのに……ん、ふぅ……": "雖，雖然……或許是這樣沒錯……但海邊的遊客……還有很多啊……嗯，呼……", "こちらの背中で周囲の視線は遮っているし、肉棒は海中だ。ヴェレが声を上げない限りは心配ないはず。": "我用後背擋住了周圍的視線，肉棒也泡在海里。只要波浪不叫出聲，應該就不用擔心了。", "火照り始めた肌は、拒絶はしていないと受け取ってもいいだろう。": "既然她開始發熱的肌膚沒有拒絕我，那我應該可以認爲她並不討厭吧。", "うぅ……いやってことはないけど……わたし、こういうことは初めてで……ん、ふぅ、水着越しなのに……熱くて硬いのが……おまたに当たってる……": "嗚嗚……雖然不是討厭……但我，還是第一次做這種事……嗯，呼，明明隔着泳衣……又熱又硬的東西……頂着我的胯下……", "ヴェレの耳が真っ赤に染まっている。思った通り彼女は未経験だったようだ。": "波浪的耳朵已經變得通紅。看來她果然沒有經驗。", "その身体を堪能するように水着から零れた胸をまさぐる。": "我開始揉搓她那從泳衣中溢出的胸部，享受她的身體。", "や、はぁうん……おっぱい水着から出てるぅ……恥ずかしいよぉ……あ、ふぅん、あ、ふぁぁ……": "不，哈啊嗯……胸部從泳衣裏露出來了……好害羞啊……啊，呼嗯，啊，呼啊啊……", "だからこうして手で隠している。": "所以我才用手遮住啊。", "適度な大きさの胸がこちらの手の動きに合わせて形を変える。": "大小適中的胸部隨着我的手的動作改變着形狀。", "胸は……隠せても、そんな風にされたら、声、出ちゃう……。マッサージされてる、だけ……なのにっ……ん、ふぅ……": "即使……遮住了胸部，被你這樣弄的話，我會叫出聲的……明明只是……按摩而已……嗯，呼……", "張りのある胸の先端が少しずつ硬くなってきた。困惑しつつもその声に艶が混じり始める。": "富有彈性的胸部尖端逐漸變硬。雖然她很困惑，但聲音中已經開始混雜着嬌豔。", "男を知らないぷにぷにとした陰唇の感触と、引き締まった太ももの圧力が肉欲をさらに高めていく。": "沒有被男人碰過的陰脣的柔軟觸感，以及緊緻大腿的壓力，讓我的肉慾更加高漲。", "堪え切れず、腰を前後に動かしていった。": "我忍不住前後動起了腰。", "あ、んんっ……おまた、擦れてるぅ……あ、あぁ……入ってないのに……あ、うぅん、おか、しいよぉ……": "啊，嗯嗯……胯下，被摩擦着……啊，啊啊……明明沒有插進來……啊，嗚嗯，好奇怪啊……", "彼女が強張った身体を小刻みに震わせる。": "她僵硬的身體微微顫抖着。", "ぎゅっと閉じた太ももが肉棒を締め付け、刺激を与えてくる。": "緊閉的大腿夾緊肉棒，給予我刺激。", "はぅぅん……硬いのがどんどん膨らんで……摩擦で熱いっ……おまたがジンジンしてくるのぉ……": "哈嗚嗚嗯……硬硬的東西越來越大了……摩擦得好熱……胯下麻麻的……", "じんわりと彼女の股間から温かい液体が滲み出してきた。": "她的胯間滲出了溫熱的液體。", "その彼女自身の身体の変化を耳元で囁く。": "我在她耳邊輕聲細語，告訴她身體的變化。", "わたし……感じてるの……？入れてもないのに……？わたしって、ん、あぅん……そんなにエッチだったの……？": "我……有感覺了嗎……？明明沒有插進來……？我，嗯，啊嗚嗯……有那麼好色嗎……？", "でも、これ……少し気持ちいい……かも……。波に身を任せるのと……同じだよね……？だったら……": "但是，這個……好像……有點舒服……和隨波逐流……是一樣的吧……？既然如此……", "こちらを受け入れ始めた彼女に、さらに抽送を強めていく。": "我開始對接受了我的她加強抽插。", "柔らかな尻肉にこちらの下腹部がぶつかり、波しぶきを立てる。": "我的下腹部撞上柔軟的臀肉，激起浪花。", "その間隔が次第に速くなり、波高が勢いを増した。": "間隔逐漸變快，波浪的高度也增加了。", "ん、ふぅ、あ、はぅん……こんな感じ、初めて……。このまま続けたら……どう、なっちゃうの……？": "嗯，呼，啊，哈嗚嗯……這種感覺，還是第一次……繼續下去的話……會變成什麼樣呢……？", "弾む彼女の呼吸をさらに押し出すように、腰の動きを加速させる。": "我加快腰部的動作，彷彿要將她急促的呼吸進一步擠出。", "反り返った肉竿で、愛液で濡れた割れ目を激しく擦る。": "我用翹起的肉竿激烈地摩擦被愛液弄溼的裂縫。", "ひゃぅぅんっ……！？すごいの、きちゃうかも……。わたしの中で、気持ちいいのが……どんどん大きくなって……これに乗れ……たら、きっと……最高の気分に、あ、あぁ……！": "呀嗚嗚嗯……！？好像，有什麼厲害的要來了……。在我身體裏，舒服的感覺……越來越大……要是能乘上它……的話，一定會……非常棒，啊，啊啊……！", "汗ばんだその肌に身体を寄せ、滾る肉欲を太ももに叩きつける。": "我將身體靠在她汗溼的肌膚上，將沸騰的肉慾砸向大腿。", "やがて、陰茎が限界を訴えて律動を繰り返す。": "不久，陰莖訴說着極限，反覆律動。", "あ、ん、あぁ……おちんちん、ビクビクってぇ……！？待って……こんなの、わたし知らない……よぉぉっ……！": "啊，嗯，啊啊……肉棒，在顫抖……！？等等……這種的，我不知道……啊啊……！", "きゃっ、あ、熱いの……出てきたぁっ……！？なに、これぇーっっ！？あ、ひゃあぁぁんんっ！": "呀，啊，熱熱的……出來了……！？這是，什麼——！？啊，呀啊啊啊嗯嗯！", "射精の勢いに、ヴェレがビクンと反応を示す。": "射精的勢頭，讓波浪猛地做出反應。", "澄んだ海水に放出された白濁液が、波に掻き消されていく。": "在清澈的海水中射出的白濁液，被波浪漸漸抹去。", "あ、ふぁぁ……もう、終わっちゃったの……？": "啊，呼啊啊……已經，結束了嗎……？", "ヴェレはその昂りを持て余しているようだ。": "波浪似乎無法處理這股高昂的情緒。", "その感情のやり場を求めるように、射精を終えたばかりの肉棒に陰唇をなおも擦りつけてくる。": "彷彿在尋求感情的去處，她用陰脣繼續摩擦着剛射精的肉棒。", "入れたら……わたしももっと気持ちよくなれるんだよね？さっきの熱いの……今度はわたしのおまたの中に出して欲しいな……": "如果插進來的話……我也會更舒服吧？剛纔的熱熱的……這次希望你能射在我下面裏面……", "再び、陰茎が硬直し鎌首をもたげる。": "陰莖再次變硬，昂首挺立。", "しかし、その背後で海水浴客がボール遊びを始めてしまった。": "但是，在我們背後，海水浴遊客開始玩起了球。", "ううん……ここじゃ、やっぱりダメ……だよね……。ひとまず、ビーチに上がろうか……": "不……在這裏果然還是……不行吧……先上岸吧……", "続きは次回に持ち越すしかなさそうだ。": "看來只能留到下次再繼續了。", "勃起した股間を押さえながら彼女に続いてビーチに向かった。": "我按着勃起的胯下，跟在她後面走向沙灘。"}