{"…はぁぁ……イイ……尊い……。やっぱり百合は至高。愛に性別の壁なんて関係ないんだ": "…哈啊啊……好棒……好神圣……百合果然是最棒的。爱与性别无关", "フレン": "芙莲", "気の強い女が、真面目な元気っ子に絆されていく感じぃ……たまらん！": "好强的女人，被认真活泼的女孩所吸引的感觉……太棒了！", "何をしているのですか？": "你在做什么？", "ゼウス": "宙斯", "ぎぃやぁあああああ！": "咿呀啊啊啊啊啊啊！", "お、驚きすぎですよ！": "你，你反应太大了！", "いいいいい、いきなり後ろから声かけないで！びっくりするじゃん！": "别别别别别，别突然从后面叫我啊！吓我一跳！", "すみません、気をつけます": "抱歉，我会注意的", "それで、いったいなにをしていたんです？随分と熱心なご様子でしたが……": "那你到底在做什么？看你这么认真……", "べ、別に！ただ本を読んでただけで……": "没，没什么！只是在看书而已……", "それはすごい！わたしは長い文章が苦手なので、尊敬します！": "那可真厉害！我不擅长阅读长篇大论，很尊敬你！", "どんな本を読んでいたのですか？": "你在看什么书？", "へ！？そ、それは……ひ、秘密……": "呃！？这，这个……秘，秘密……", "そんな！どうしてですか！？": "怎么这样！为什么啊！？", "ど、どうしてもだよ！みんな教えたくないことのひとつやふたつ、あるもんだ！": "无，无论如何都不行！大家都有一两件不想告诉别人的事！", "わたしには、そんなものありません！": "我没有那种事！", "知らねぇよ！！": "我才不管！！", "教えて下さい！そこまで秘密にされると気になりますよ！": "请告诉我！这么保密我会在意的！", "駄目だってば！これだけは、絶対！知られたくないんだ！": "就说不行了！只有这个，我绝对！不想被你知道！", "あ、ちょっと！押さないでくださ――": "啊，等等！别推我啊——", "ふたりとも、さっきから大騒ぎしていったいなにを――きゃっ！？": "你们两个，从刚才开始就吵个不停到底在——呀！？", "ハデス": "哈帝斯", "おぉ……おおおぉぉ！す、すごい！なんて素晴らしい光景……": "哦哦……哦哦哦哦哦！好，好厉害！多么美妙的景象……", "ちょ、ちょっとゼウス！太ももの間に顔を挟まないで！": "等，等等宙斯！别把脸夹在大腿中间啊！", "わざとじゃありませんよ！よろけた先にハデスが……": "我不是故意的！只是哈帝斯在我快要摔倒的时候……", "いいから！早くどいて！息がかかって、太もも、ムズムズするから": "别说了！快点让开！你的呼吸弄得我大腿好痒", "ぬ、抜けません……ものすごい肉厚で圧迫感が……く、苦しいです": "抽，抽不出来……肉好厚压迫感好强……好，好难受", "～～～っ！そんなに肉厚じゃないでしょう！": "～～～！哪有那么厚啊！", "はぁ……女同士の絡みが現実で見られるなんて……": "哈啊……没想到能在现实中看到女生之间的缠绵……", "性格的にも相性いいし……ふたりって実は本当に……": "性格上也很合得来……你们两个其实真的……", "はっ、ヤバイヤバイ、見とれてる場合じゃなかった": "哈，不好不好，现在不是看入迷的时候", "今のうちに……退散！": "趁现在……快逃！", "ま、待ってください！まだ読んでた本について教えてもらってませんよー！": "等，等等！你还没告诉我刚才看的书是什么啊——！", "股の間で叫ぶなー！": "别在大腿中间叫啊——！", "祭壇のある部屋まで逃れて、フレンはようやく一息ついた。": "芙莲逃到祭坛所在的房间，终于松了一口气。", "はぁ、はぁ……よ、よし。ここまで来れば、もう大丈夫のハズ。これでやっと、静かに本を読めるよ": "哈啊，哈啊……好，好。到这里应该就没事了。这样终于能安静地看书了", "ええっと、続きは確か……え？だ、誰！？": "嗯，我记得接下来是……诶？谁，谁！？", "その場に座り込んで、本を開こうとしたそのとき祭壇の裏から、ふたつの影がぬるりと現れた。": "就在我坐在地上，正准备打开书的时候，祭坛后面突然出现了两个影子。", "一瞬、人かと思われたが、よく見るとそれは2体のゾンビだった。": "一瞬间，我还以为是人，但仔细一看，那其实是两只僵尸。", "ひっ！ゾ、ゾ……ゾンビ！なんでこんなところに！？": "咿！尸，尸……僵尸！为什么会在这种地方！？", "オオォォオォ、オンナ。オンナ、ダ！": "嗯哦哦哦哦哦，女人。是女人！", "ゾンビ１": "僵尸1", "ヤット、オンナ、ミツケタアァァァ！": "终于，找到，女人了啊啊啊啊！", "ゾンビ２": "僵尸2", "2体のゾンビは、フレンに襲いかかった。": "两只僵尸向芙莲袭来。", "ひゃああぁぁ！ヤダヤダヤダヤダ！なにこの格好！？は、恥ずかしい！": "咿呀啊啊啊啊！不要不要不要不要！这什么打扮！？好，好羞耻！", "離せぇ！色々と見えちゃってるだろ！こんな格好させてぇ、どうするつもりなんだよぉ！": "放开我！各种地方都被看到了！让我穿成这样，你们到底想干什么啊！", "ヤラセテ、ホシイ": "想，做爱", "ゾンビ1": "僵尸1", "意外にもゾンビとは意思疎通が可能だった。": "意外的是，我竟然能和僵尸沟通。", "しかし彼らの発言は、フレンには到底受け入れられない。": "但是他们的发言，芙莲无论如何都无法接受。", "嫌だぁあ！なんでわたしがゾンビの相手なんかしなきゃいけないんだぁ！": "不要啊啊！为什么我非得和僵尸做爱啊！", "ジタバタ、スルナ！": "别，挣扎了！", "オォ……脚、動クタビ、マンコ、ヒクヒク、シテル": "嗯哦……脚，动起来，小穴，一颤一颤的", "ゾンビ2": "僵尸2", "～～～～～っ！見るなってばそんなとこ！クソぉおおぉ……離してぇ……": "～～～～～！都说了别看那里！可恶啊啊啊啊……放开我……", "オレタチ、童貞のママ、シンダ……": "我们，处男的妈妈，死了……", "カナシイ、コノママダト、シンデモ、シニキレナイ": "难过，这样下去，死了，也死不瞑目", "それはなんか、ご愁傷さまって感じだけど！無理やりするなんて、許されるわけないだろ！": "那还真是，节哀顺变！但你们这样强上我，是绝对不能被原谅的！", "こんなの強姦じゃん！そんなので卒業したって、虚しいだけだろ！": "这不就是强奸吗！就算这样毕业了，也只会感到空虚吧！", "オレタチ、ダッテ……本当ハ、恋人トカ、ト、シタイ": "我们，其实……也想，和，恋人，做", "そうでしょそうでしょ！じゃあ今すぐ、こんなことやめよう！今ならまだ間に合うって。強姦ゾンビになるより、ちゃんと好きな人と……": "就是说啊！那现在就马上，停止这种事吧！现在还来得及。比起成为强奸僵尸，还是好好和喜欢的人……", "……デモ、生前ハ、恋人ナンテ、デキナカッタ": "……但是，生前，根本，交不到，恋人", "諦めるなよ！ゾンビのカップリングとか、いくらでもあるから！": "别放弃啊！僵尸的配对，要多少有多少！", "適当ナコト、イウナァァッ！": "别，说些，不负责任的话！", "んはぁぁぁぁっ！う、うそぉ……？は、入って、ま、前からも……お、お、おひっ！？おひりもぉ！？": "嗯哈啊啊啊啊！骗，骗人的吧……？进，进来了，前，前面也是……屁，屁，屁股！？屁股也是！？", "グォオォ！コレガ、オンナノ、ナカ！アタタカイ……キモチイイ……": "嗯哦哦哦！这就是，女人的，里面！好温暖……好舒服……", "ケツ穴モ、ダ。キツキツ、ダ。チンボ、千切レソウ": "肛门，也是。好紧。肉棒，要被夹断了", "前後からのペニスが、腹を押しつぶしてくる。": "从前后插入的肉棒，挤压着芙莲的腹部。", "強烈な圧迫感に、フレンは目を白黒させた。": "强烈的压迫感，让芙莲翻起了白眼。", "前はともかく……お、お尻まで……んぉっ！？おちんちん、おっ、ふ、深ぁっ！": "前面就算了……连，连屁股也……嗯哦！？肉棒，好，好深！", "この体勢のせいだ。体重全部が、おちんちんに、んっ、乗るから限界まで深いとこに……んぐぅぅ、う、動かないでぇ！": "都怪这个姿势。我的体重，全都压在，鸡巴上，所以插得这么深……嗯咕，呜，不要动啊！", "必死に抵抗するフレンだが、暴れれば暴れるほどにペニスが深く、突き刺さっていく。": "芙莲拼命抵抗，但越是挣扎，肉棒就插得越深。", "お、お腹のぉ、奥のほうまで、ずんずん響くぅ。内臓が、全部、上がってくる感じぃ……": "肚，肚子的，深处，都嗡嗡作响。感觉，内脏，都要被顶上来了……", "グゥゥゥ！チンポ、突クホド、マンコ、締マルゾォ！": "咕！鸡巴，一插，小穴，就缩紧了！", "ケツ穴、モ、気持チイイィ！": "凯兹穴，也，好舒服！", "んっ、ぐっ、ふぅ、ふぅ、んぎっ！こ、こんなの……おかしい。犯されてる、のに……こんなの、駄目、なのに……": "嗯，咕，呼，呼，嗯叽！这，这样……太奇怪了。明明，被侵犯了……这样，是不行的……", "なんで……こんなにキモチイイんだよぉ！わたしの身体……お、おちんちんに、調教されてるよぉおぉぉぉ": "为什么……会这么舒服啊！我的身体……被，被鸡巴，调教了啊啊啊啊", "んぉおおお～～、お尻、引き抜かれる時……ち、力抜けるぅ！これが男の、受けの感覚……ぅおおぉ～、し、知りたくなかったぁ": "嗯哦哦哦～～，屁股，被拔出来的时候……力，力气都没了！这就是，男人，被插的感觉……呜哦哦～，不，不想知道啊", "薔薇系の同人誌読むたび、これ思い出しちゃうぅ～～～！": "每次看蔷薇系的同人志，都会想起这个～～～！", "ジタバタと暴れ、嫌がるフレンだったが次第に身体は快感に蝕まれ、脱力し始める。": "芙莲挣扎着，抗拒着，但身体逐渐被快感侵蚀，开始脱力。", "膣からは愛液が垂れ、ペニスを締めつける。": "爱液从小穴中流出，缠绕着肉棒。", "肛門ではペニスの先走りと腸液が混ざり、滑りがよくなる。": "肛门处的肉棒的先走液和肠液混合在一起，变得很滑。", "んぐぉおおぉ、の、登ってきたぁ！なんか、すごいの！お腹の奥からぁ！": "嗯哦哦哦哦，上，上来了！感觉，好厉害！从肚子里面！", "コレ、どっち？どっちなのぉ！どっちでイキそう！？おまんこか、お尻か、わかんないよぉお！": "这个，是哪边？是哪边啊！是哪边要去了！？小穴，还是屁股，我分不清了啊啊啊！", "も、もうイク！イクぅ！どっちかわかんないけど！どっちも気持ちいいぃ、我慢できな――ぐっ、イッぐうウゥゥ！": "已，已经要去了！去了！虽然不知道是哪边！但两边都好舒服，忍不住了——咕，去了呜呜呜呜！", "んイっ、グうぅぅぅ～～っ！お、おっ、おおぉ～～っ！": "嗯噫，咕呜呜呜呜～～！哦，哦，哦哦哦～～！", "おまんこぉ、おひりぃ……もう、わけわかんないぃ……": "小穴，屁股……已经，分不清了……", "はぁ、んっ、お、おわった……よね？これだけ出したんだから、もう……充分満足でしょ？": "哈啊，嗯，结，结束了……吧？都射了这么多，已经……满足了吧？", "マダ、ケツ穴ダト、童貞卒業シタ、コトニ、ナラナイ": "还没，用凯兹穴，就，不算，处男毕业", "オレモ、ケツ穴、デ、ヤッテミタイ": "我也，想用，凯兹穴，做做看", "う、うそだろぉ……勘弁してよぉ……これ以上は……頭、おかしくなっちゃうよぉ": "不，不会吧……放过我吧……再继续的话……脑子，要坏掉了", "前後を交代して、再び行為を始めようとするゾンビたち。": "僵尸们交换了前后位置，准备再次开始行为。", "息も絶え絶えなフレンには、それを拒むことはできなかった。": "芙莲已经奄奄一息，无法拒绝他们。"}