{"あ……あの、私……その……": "請……請問，我……那個……", "リュラ": "里拉", "どうした？おどおどしちゃって可愛いじゃねえか": "怎麼了？看你這麼害怕，真是可愛啊", "村人１": "村民1", "俺たち、そんな困らせるようなこと言ったか？なあ？": "我們有說過什麼讓你這麼爲難的話嗎？對吧？", "村人２": "村民2", "あうっ……そ、それは……あぅぅ……": "啊嗚……那，那個……啊嗚嗚……", "おい、何してるんだ？": "喂，你們在幹什麼？", "人間さん": "人類君", "あっ……人間さん……！": "啊……人類君……！", "なんだ、お前？": "你誰啊？", "俺はこの子のツレだ。そういうお前らこそ、この子に何の用だ？": "我是這孩子的同伴。倒是你們，找這孩子有什麼事？", "……ちっ、男連れかよ。おい、行こうぜ": "……切，有男人陪着啊。喂，我們走吧", "……大丈夫か？": "……沒事吧？", "は、はい。大丈夫です。ありがとうございます……": "是，是的。我沒事。謝謝您……", "もしかして、あいつらに何かされたか？": "難道說，那些傢伙對你做了什麼嗎？", "い、いえ！何かされたってほどじゃ…… ただ、ちょっと鼻歌歌ってたら、あの人たちが聞いてたみたいで……": "不，不是的！並沒有到做了什麼的程度…… 只是，我稍微哼了首歌，那些人好像聽到了……", "何か歌ってみろ、とか……。酒場まで一緒に来ないか、とか……": "他們說，讓我唱首歌什麼的……。還說，要不要一起去酒場什麼的……", "私、ちゃんと断れればよかったんですけど……。そ、それもできなくて……": "我，要是能好好拒絕就好了……。但，但也沒能做到……", "……そうか、大変だったな": "……是嗎，真是辛苦你了", "あっ、あううぅぅ……": "啊，啊嗚嗚嗚嗚……", "（まだちょっと震えてるな。何か別の話題は……）": "（還在微微顫抖啊。有沒有什麼別的話題……）", "ホメーロスは今日は一緒じゃないのか？": "荷梅洛斯今天沒和你在一起嗎？", "はい……メーちゃんはお出かけで、 私の本体を置いていってしまったので……近所ならと散歩に出たんです": "是的……小美她出門了，把我本體放在家裏……我就想着去附近散散步", "確かに散歩日和だ。鼻歌も歌いたくなる。……そういえば何を歌ってたんだ？": "確實是散步的好天氣。連我都想哼歌了。……說起來，你剛纔在哼什麼歌？", "それは……この村の近くに綺麗なお花畑があったんです": "那個……這個村子附近有一片漂亮的花田", "色とりどりの綺麗なお花がいっぱいで、蝶々とかも飛んでて。 まるで童話に出てくる不思議の花園みたいな": "有好多五顏六色的漂亮花朵，還有蝴蝶在飛舞。 就像童話裏出現的不可思議的花園一樣", "それでいい曲が作れそうだなって思ってたら、自然と鼻歌になっちゃったみたいです": "我想着能用它寫出一首好曲子，就自然地哼起了歌", "そんなにすぐ歌が出来たのか……すごいな": "那麼快就能寫出歌來嗎……真厲害啊", "花園の歌、俺も聞いてみたいけど": "我也想聽聽花園之歌", "人間さんも……ですか？": "人類君也……想聽嗎？", "ああ、ごめん。嫌だったか？ 楽しそうに話してたからついどんないい曲なんだろうって思って": "是啊，抱歉。你不喜歡嗎？看你剛纔說得很開心，我就想着會是什麼樣的好曲子", "嫌じゃない……です！人間さんになら……": "不……不喜歡！如果是人類君的話……", "あ、あの人間さんの部屋に行っても……いい、ですか？": "我，我可以去……人類君的房間嗎？", "俺の部屋に？": "去我的房間？", "は、はい。さっきのお礼を……。私に出来るお礼なんて歌くらいですけど……": "是，是的。作爲剛纔的謝禮……雖然我能做的謝禮只有唱歌……", "ここじゃ、ちょっと恥ずかしくて……": "在這裏的話，有點不好意思……", "ああ、勿論。リュラの歌を聞かせてほしいな": "好啊，當然。我想聽聽里拉的歌", "は……はい！私、頑張りますね……！": "好……好的！我會努力的……！", "き、聞いてくれて、ありがとうございました……！": "謝，謝謝你能聽我唱歌……！", "歌い終えたリュラが頭を下げる。": "里拉唱完後低下頭。", "小さな宿の中だったがリュラが歌っている時だけまるで舞台のようだった。": "雖然只是間小小的旅店，但里拉唱歌的時候簡直就像站在舞臺上一樣。", "人前で歌うのは恥ずかしい……ですけど、人間さんの前だと……歌いやすかった、です……": "在別人面前唱歌很害羞……但是，在人類君面前……就唱得出來了……", "そう照れながらリュラがこちらを見つめてくる。": "里拉害羞地看向我。", "先ほどまで可憐な姿を見せていた彼女は今では小柄で可愛い少女に見える。": "剛纔還楚楚可憐的她，現在看起來就像個嬌小可愛的少女。", "そんな彼女を見つめ、じっくりと視線が絡み合い続けていると、リュラの頬がわずかに赤らんでいく。": "我注視着她，視線與她交織在一起，里拉的臉頰微微泛紅。", "あの、人間さん。お願い一つしてもいいですか？": "那個，人類君。我可以拜託你一件事嗎？", "……キス、して……くれても……": "……親吻……我……", "震えながら目を閉じるリュラ。": "里拉閉上眼睛，身體微微顫抖。", "断られるかもしれないが勇気を出していったのだろう。": "雖然可能會被拒絕，但她還是鼓起勇氣了吧。", "その両手が小さく震えている。": "她的雙手微微顫抖。", "そんなリュラの手を取りながら唇を重ねる。": "我牽起里拉的手，吻了上去。", "そして、ゆっくりとベッドにその体を横たえた。": "然後，我慢慢地將她的身體推倒在牀上。", "……あ、うっ。歌うより……緊張する、かも……": "……啊，嗚。比唱歌……還要緊張……", "ベッドに横たわったリュラがびくびくと震える。": "躺在牀上的里拉微微顫抖。", "その震えを止めるよう手をつなぎ合わせ、頭をそっと撫でてやる。": "爲了讓她停止顫抖，我牽起她的手，輕輕撫摸她的頭。", "わ、私……本当に人間さんとしちゃうんですね。いい、んでしょうか……こんな幸せなことしちゃって……": "我，我……真的要和人類君做愛了呢。這樣，真的好嗎……這麼幸福的事情……", "どこまでも不安がるリュラを安心させるようにキスをして、手を握って、またキスをしてを繰り返す。": "爲了安撫里拉的不安，我反覆親吻她，握住她的手，然後再次親吻。", "そうしているとリュラの体から力が抜け、代わりに全身がわずかに火照っていくようだった。": "這樣做了之後里拉的身體放鬆了下來，取而代之的是全身微微發熱。", "んっ……ちゅっ。はぁ……人間さんとのキス。気持ちいい……頭のなか、ふわふわするみたいで……幸せいっぱいで……": "嗯……啾。哈啊……和人類君接吻。好舒服……腦袋裏，輕飄飄的……好幸福……", "きっと……繋がったらもっと幸せになれます……よね": "一定……結合之後會更加幸福的……對吧", "リュラの言葉に深くうなずき、肉棒をそっと膣口に触れさせる。": "我用力點頭回應里拉的話，然後將肉棒輕輕抵在她的入口。", "その入り口はじっとりと濡れていて準備が出来ているようだった。": "那個入口已經溼透了，似乎已經做好了準備。", "ん……きて、ください。人間さんで、私をいっぱいにして……": "嗯……請，進來吧。用人類君，填滿我吧……", "そうねだるリュラを見つめながら、ゆっくりと膣内へと挿入していった。": "我一邊注視着懇求我的里拉，一邊慢慢地插入她的體內。", "んっ……ふっ……あっ、はぁ……！人間さん、さんの……入って……んんぅっ！": "嗯……呼……啊，哈啊……！人類君，的……進來了……嗯嗯！", "リュラの膣内は狭く、ゆっくり挿入してもギチギチと強く締めつけ、さらに挿入したときその顔がくぐもった。": "里拉的陰道很狹窄，即使慢慢插入也會被緊緊地夾住，而且在插入的時候她的表情也變得模糊了。", "大丈夫かと彼女を気遣うように髪を撫でると、リュラは小さく微笑む。": "我撫摸着她的頭髮，關心着她是否沒事，里拉則微微一笑。", "だ、大丈夫です……んんぅっ！": "沒，沒事的……嗯嗯！", "人間さんの……大きいですけど、お腹の中、満たされてる感じで……。はっ……気持ち……いい、んです": "人類君的……雖然很大，但是感覺肚子裏面，被填滿了……。哈……好……舒服，啊", "だから……動いて大丈夫……。うぅん、動いて……ください……！": "所以……動起來也沒關係……。嗚嗯，請……動起來……！", "リュラに囁かれ腰をじっくり動かしていく。": "我聽從里拉的話，開始慢慢動起腰來。", "動くたびに膣内のあちこちに肉棒が擦れ、徐々にその媚肉が柔らかくなっていく。": "每次動起來，肉棒就會摩擦到陰道內的各個地方，而她的媚肉也漸漸地變得柔軟起來。", "んあっ！はっ……あっ、あんっ！ひっ……あ、ほ、ほらっ……大丈夫、だった、ですよね……ん、んんぅ！": "嗯啊！哈……啊，啊嗯！咿……啊，看，看吧……沒問題，的吧……嗯，嗯嗯！", "はっ、あっ……人間さん、さんっ……んふっ。リュラの、なかは……きもち、いいですか……？": "哈，啊……人類君，人類君……嗯呼。里拉的，裏面……舒服，嗎……？", "きゅうと締め付けながら聞いてくるリュラに気持ちいいと答える。": "我一邊回答里拉的問題，一邊緊緊地夾住她。", "すると、嬉しがるように顔をほころばせた。": "然後，她開心地笑了起來。", "よ、よかった……んっ。私も……人間さんのこと、気持ちよくしてあげたい……ですから……": "太，太好了……嗯。我也……想讓人類君，舒服起來……所以……", "だから、人間さん……。もっと、激しく動いても……大丈夫、ですよ": "所以，人類君……。再，激烈一點……也沒關係，的哦", "私で……私と一緒に。もっと、気持ちよくなって……ください": "請和我……和我一起。變得更加，舒服……起來", "甘い言葉を呟かれ、行為に熱が入っていく。": "她輕聲說着甜言蜜語，行爲也變得更加熱情。", "リュラと共に気持ちよくなるため腰の動きを速めていく。": "爲了和里拉一起變得舒服起來，我加快了腰部的動作。", "んあっ！ふっ、あっ、あぁっ……んっ！は……人間さんの、動き……すご……ふああんっ！": "嗯啊！呼，啊，啊啊……嗯！哈……人類君的，動作……好厲害……呼啊啊嗯！", "あっ、はっ、あっ！んんぅうっ！": "啊，哈，啊！嗯嗯嗚嗚！", "ふぁ、ぁっ！あぁあああああああああああ！": "呼啊，啊！啊啊啊啊啊啊啊啊啊啊啊啊啊！", "手を握りしめながらリュラの膣内へと精を放つ。": "我一邊緊緊握住里拉的手，一邊在她的陰道內射出精液。", "絶頂の快楽に浸りながらもリュラと繋いだ手は、甘く、強く、結びつけられたままだった。": "雖然沉浸在高潮的快感中，但我和里拉牽在一起的手，卻甜蜜而堅定地，緊緊地聯繫在一起。", "んっ、ふっ……ふぅ。んっ、人間さん……あの……": "嗯，呼……呼。嗯，人類君……那個……", "絶頂して一息つくとリュラがおずおずと控えめに声をかけてくる。": "高潮後喘了口氣，里拉怯生生地小聲說道。", "今さら遠慮しているのだろう。": "事到如今還在客氣什麼呢。", "しかし、そんな遠慮などいらないと、リュラの唇へとキスを落とす。": "但是，我告訴她不用客氣，吻上了她的嘴脣。", "あっ……んっ、ちゅっ……はっ。ちゅぅっ。んっ、ふっ……": "啊……嗯，啾……哈。啾。嗯，呼……", "んっ、ふふ。人間さんは凄いです……。私がしてほしいこと……すぐわかっちゃうんですね": "嗯，呼呼。人類君好厲害……。我想要的事情……你馬上就明白了呢", "蕩けた瞳でリュラがこちらを見つめてくる。": "里拉用迷離的眼神注視着我。", "そして胸を押さえるときゅうっと手を握ってきた。": "然後她按住我的胸口，緊緊地握住了我的手。", "心臓がどきどきいってます……幸せすぎて、溢れちゃいそう": "心臟撲通撲通地跳着……太幸福了，感覺都要溢出來了", "この気持ちも……もしかしたら、歌に出来ちゃうかも……": "這種心情……說不定，也能寫成歌呢……", "幸せになったリュラの歌、それができたときは是非聞かせてほしい。": "里拉幸福的歌，等她寫出來的時候，一定要讓我聽聽。", "そう言うとリュラがぱあっと満面の笑みを浮かべた。": "里拉聽到我這麼說，臉上綻放出了笑容。", "はい！その時は人間さんの為に、心を込めて歌いますね！": "好的！到時候我會爲了人類君，用心地歌唱的！"}