{"好色の町――不審者情報月日": "好色之镇——可疑人士情报　月日", "おお、バンスリ。聞いたかのう？ 最近、町が物騒らしいんじゃ。なんでも不審者が……": "哦哦，班斯利。你听说了吗？最近镇上似乎不太平。好像有可疑人士……", "ガルダ": "迦楼罗", "あらあらぁ……それは怖いですねぇ": "哎呀哎呀……那可真可怕呢。", "バンスリ": "班斯利", "まったくそう思ってないじゃろ。 わらわはおぬしの癖を知っているから、別の意味で心配してるんじゃ": "你根本没这么想吧。妾身知道你的习惯，所以是在另一种意义上担心你。", "ガルダさんはやさしいですねぇ。 でも、わたくしはいつもの場所で大事な用がありますのでここで……": "迦楼罗小姐真温柔。不过，我有重要的事要到老地方去，所以就先……", "うぅむ……本当に大丈夫か、あいつは……": "唔嗯……那家伙真的没问题吗……", "スパゲティラブ！ミートソース！デリシャス！": "意大利面！肉酱！Delicious！", "住人１": "居民1", "お前、スパゲティの食べ方汚なっ！ うわああっ、こっちにわざとミートソースを飛ばすなあっ！": "你吃意大利面的方式好脏！哇啊啊啊，不要故意把肉酱喷到我这边来！", "住人２": "居民2", "あらあらぁ……今日も町はいつもの通り平和ですねぇ♪ こっちの角を右に曲がって……": "哎呀哎呀……今天镇上也一如往常地和平呢♪从这边的转角右转……", "はい、公園につきました。ふふっ、今日もかわいらしいこどもがいっぱい……♪": "好，我到公园了。呵呵，今天也有很多可爱的孩子……♪", "（わたくしは心をこめて、笛を吹きましょう。そうしたら……）": "（我将全心全意地吹奏笛子。如此一来……）", "すごーい！お姉さん、笛を吹くのが上手だね！ぼく、びっくりしちゃったよ！": "好厉害！大姐姐，你吹笛子的技术真好！我吓了一跳呢！", "童顔村人": "娃娃脸村民", "褒めてくれてありがとうございます。わたくし、笛を吹くのが好きなんですよ。 ほら、綺麗な音色でしょう": "谢谢你的夸奖。我很喜欢吹笛子。 你听，这音色很美吧", "ねえねえ、もっと聴かせてよ！": "嗯嗯，再让我多听听！", "もちろんですよ。ボクのために演奏してあげますねぇ。 それにしてもなんだかさみしいお顔をしてますねぇ？": "当然可以。我来为你演奏吧。 话说回来，你的表情看起来有些寂寞呢？", "そ、そんなことないよ……": "没，没有的事……", "甘いチョコレートを食べたら、きっと元気がでますよ。さぁ、どうぞ": "吃点甜甜的巧克力，一定会打起精神的。来，请用", "夢中になって食べておいしいですか？ああ、ボクはかわいいですねぇ……よしよし": "你吃得入迷了吗？啊啊，我真是可爱啊……乖乖", "ぼく、頭を撫でられるほど子どもじゃないよ……むう": "我已经不是那种会被摸头的小孩子了……呣", "あらあらぁ……ごめんなさいねぇ。なんだか、つい甘やかしくなってしまって。 ボクは立派ですねぇ": "哎呀哎呀……对不起。我一不小心就宠起你来了。 我真是了不起啊", "そうだ！ぼくの秘密基地に来ない？ そうしたらもっとゆっくりお姉さんとお話できるよ": "对了！要不要来我的秘密基地？这样就能和姐姐慢慢聊天了", "嬉しいです……わたくしに特別な場所を教えてくれるなんて……。 お邪魔させていただいてもいいですか？": "我好高兴……你竟然愿意告诉我这么特别的地方……。 我可以去打扰吗？", "もちろんだよ！ほら、ついてきて！": "当然可以！来，跟我走！", "あれ、なんか張り紙があるよ。不審者情報……？": "咦，好像贴着一张纸。可疑人士情报……？", "そんなもの面白くありませんよ。あなたは汚いことなんて知らなくていいんです。 それより、はやく秘密基地に行きましょう……？": "这种东西一点都不有趣。你不需要知道肮脏的事情。 不如我们快点去秘密基地吧……？", "不審者情報（■月■日）": "可疑人士情报（■月■日）", "【事案 17】声をかけられ性的暴行を受けた。": "【事件17】被搭讪并遭受性暴力。", "【日時】■年■月■日(■) 午後3時頃【場所】■■公園内": "【时间】■年■月■日(■) 下午3点左右【地点】■■公园内", "20代前半性別：女）": "20岁前半性别：女）", "（【被害者】男子■学生【不審者】年齢": "（【受害者】男■学生【可疑人士】年龄", "長身頭髪：長髪交通手段：徒歩）": "高挑头发：长发交通手段：徒步）", "（体格": "（体格", "――地元警察は近隣住民に情報提供を呼び掛けている。": "——当地警察呼吁附近居民提供信息。", "ボク、女の人のおっぱいに触るのは初めてですか？": "我，是第一次摸女人的胸部吗？", "バンスリの質問は正しかった。": "班斯利的问题是正确的。", "彼は母親以外の胸を知らないし、それは情欲を誘うものではなかった。": "他不知道母亲以外的胸部，那并不是能引起情欲的东西。", "目の前にいる妖艶な女性のバストに触れてみたい。そんな欲望からおずおずと頷く。": "他想触摸眼前妖艳女性的胸部。他从这种欲望中战战兢兢地点了点头。", "はぁ……んっ……！わたくしのおっぱい、いっぱい触ってくださいね……はぁはぁっ": "哈啊……嗯……！请尽情地摸我的胸部吧……哈啊哈啊", "衣擦れの音。バンスリは胸元が大きく空いた衣服の裾をさらに開いて、その豊満な谷間を強調した。": "衣服摩擦的声音。班斯利将胸口大大敞开的衣服下摆进一步打开，强调着那丰满的乳沟。", "元々、立派なサイズをしているが、彼の目線から見ると一層迫力がある。": "虽然原本尺寸就很大，但从他的视角来看更有魄力。", "爆乳は白くむちむちとしていた。": "爆乳白皙而丰满。", "お姉さんのおっぱい、すごい……。おっきくて、やわらかそう……": "大姐姐的胸部，好厉害……。又大，又软……", "バンスリが身じろぎする度に白いたわわが、たぷんたぷんと煽情的に揺れる。": "每当班斯利扭动身体，那白皙的丰满就会煽情地摇晃。", "それは彼の性的興奮をひどく刺激した。": "这极大地刺激了他的性兴奋。", "揺れる箇所から目を離せない。": "他的眼睛无法从摇晃的地方移开。", "ふふっ♪おっぱいをそんなにじっくり見ちゃって……♪わたくしのここ、えっちですか？おちんちん、勃起してますよ": "呵呵♪你这么仔细地盯着我的胸部……♪我的这里，很色情吗？你的小鸡鸡，勃起了哦", "どうして！？おちんちん、かちかちになってるよ！": "为什么！？我的小鸡鸡，变得硬邦邦的了！", "小ぶりな雄茎が、ピンと健気に自己主張していた。": "小巧的雄茎，精神饱满地主张着自己。", "鈴口からだらだらとよだれを粗相している。": "从铃口处流出了口水。", "バンスリは悪魔の甘言のようにとあることを囁いた。": "班斯利像恶魔的甜言蜜语一样低声说道。", "ねえ、おっぱいにおちんちん挿入れてみて……": "那么，把小鸡鸡插进我的胸部里试试……", "そ、そんなの変だよ！": "这，这样很奇怪啊！", "別に変なことじゃないですよ。オトナなら、みーんなやっているんです。とーっても気持ちいいことなんですよ？": "这没什么奇怪的。只要是大人，大家都会这么做。这会非常舒服哦？", "確かにおっぱいはボリュームがあり、ふかふかとやわらかそうだ。": "她的胸部确实很有分量，看起来软绵绵的。", "彼のモノなど造作なく飲み込んでしまうだろう。": "他的东西应该能轻易地被吞进去吧。", "それに、自分の性的な場数が少ないのが露呈するのは恥ずかしいと彼は思った。": "而且，他觉得暴露自己在性方面经验不足很羞耻。", "ぼくだってオトナの男だからやるよっ！": "我也是个成年男人，所以我会做的！", "ほーりつじょーではオトナなんだからってママが言ってた！": "妈妈说过，我从法律上来说已经是成年人了！", "ふふっ、とーっても恰好いいですよ♪わたくしに男らしさを見せてくださいねぇ……": "呵呵，你看起来非常帅气哦♪让我看看你的男子气概吧……", "谷間に竿肌をあてがう。": "将肉棒贴在乳沟上。", "自身の分泌した先走りがローションの役割を果たし――。": "自己分泌的预射液起到了润滑剂的作用——", "にゅるるるるるううう～っとあえなくおっぱいに雄茎が呑み込まれてしまう。": "噗噜噜噜噜噜噜噜～雄茎轻易地被乳房吞没了。", "うふふっ、おちんちん……おっぱいにずっぽり挿入っちゃいましたねぇ♪初めての女の人のおっぱいはどうですか？気持ちいい？": "呜呼呼，小鸡鸡……完全插进胸部里了呢♪第一次插进女人的胸部感觉怎么样？舒服吗？", "ひいいいいいいっ！？あづっ、あづいよぉおおおっ！おちんちん、溶けるううううっ！": "咿咿咿咿咿咿！？好热，好热啊啊啊啊！小鸡鸡要融化了啊啊啊啊！", "汗と先走りでぬめった肉の壁がみちみちと竿肌を圧迫してくる。": "被汗水和预射液弄湿的肉壁紧紧地压迫着肉棒。", "むわっと蒸れた体温。": "闷热的体温。", "柔肉がまとわりついてくる感触は、筆舌に尽くしがたい。": "柔肉缠绕的触感，难以用笔墨来形容。", "びっくりしちゃいましたか？でも段々と慣れてくるはずですよ。ゆぅっくり腰を動かしましょうねぇ": "你吓了一跳吗？但是你应该会逐渐习惯的。慢慢地动腰吧", "そうしたら、ぼくのこと恰好いいと思ってくれる？": "那么，你会觉得我很帅气吗？", "はい。頑張っている恰好いいボクがわたくしは見たいです♪合図にあわせて腰を振りましょうねぇ": "是的。我想看到努力的帅气的你♪配合我的信号摆动腰部吧", "イチニッ、イチニッ♪": "一，二，一，二♪", "バンスリの合図にあわせて、彼はか細い腰をへこへこと振る。": "他配合班斯利的信号，扭动着纤细的腰。", "みっともない律動だったが、その不器用さがかわいらしい。": "虽然动作很笨拙，但看起来很可爱。", "あふぅっ、うぅううっ！しゅご……しゅごいよぉ……っ！おっぱいきもちい……こんなの初めて……腰とまらない……": "啊呼，呜呜呜！好厉害……好厉害啊……！胸部好舒服……第一次有这种感觉……腰停不下来……", "好きにしていいんですよ。これはボクのおっぱいなんですから。もっと、大きく腰を振りましょう。イチニッ、イチニッ♪": "随你高兴吧。因为这是我的胸部。再用力点，摆动腰部吧。一，二，一，二♪", "はぁっ、はぁっ、いちにっ、いちにぃっ！どうしてお姉さんはこんなにぼくにやさしいの……。お母さんは忙しくて、ぼくを構ってくれないのに……": "哈啊，哈啊，一，二，一，二！为什么姐姐对我这么好……。妈妈很忙，根本没时间陪我……", "母性に飢え、さみしそうな彼の様子に、バンスリは慈しみを覚えた。": "看到他渴望母爱，寂寞的样子，班斯利感到很怜爱。", "自ら、豊満を支えるといっそう、きつく、竿肌を締めあげる。": "她自己支撑着丰满的胸部，更加用力地夹紧肉棒。", "必死になって、自分のバストでオナニーをする彼が愛おしい。": "拼命地用胸部自慰的他，看起来很可爱。", "ボクはもうぴゅっぴゅできるんですか？": "我已经可以射了吗？", "んええ？ぴゅっぴゅってなんのこと？でも、おちんちん、熱くてむずむずするよ……": "嗯？射什么？但是，小鸡鸡，又热又痒……", "谷間で、雄茎が熱を帯び、痙攣していた。": "在乳沟中，雄茎带着热量，痉挛着。", "射精が近いのだろう。": "快要射精了吧。", "ふふっ、ボクはほんっとうにかわいいですねぇ。そのまま、わたくしのおっぱいに気持ちいいの、いっぱい出しましょう♪えいっ♪": "呼呼，你真的很可爱呢。就这样，把我的胸部弄得舒服，射出来吧♪诶♪", "びゅーっ♪びゅぶぶぶぶーっ♪ほらぁ、白いねばねば上手にぴゅっぴゅできてますよ～": "咻♪咻噗噗噗噗♪看，白色的粘液咻咻地射出来了～", "彼は放出の快楽に呆然としていた。": "他因为射精的快感而呆住了。", "見事なたわわに白濁が淫らがましく絡んでいる。": "丰满的胸部上沾满了淫荡的白色液体。", "すんすん♪濃いオスのフェロモン臭……。あー、これたまらないですねぇ": "嗅嗅♪浓郁的雄性费洛蒙气味……啊，这真是让人受不了呢", "えっ、なにこれ……白いおしっこ？ねえ、お姉さん、もしかしてぼく、病気なのかな？": "哎，这是什么……白色的尿？喂，姐姐，难道我生病了吗？", "大丈夫ですよ～ボクは健康ですから。これは、ボクが成長したよっていう証拠なんですよ。ふふっ、偉いですね。頑張りました": "没事的～我很健康。这是你成长的证据。呵呵，真了不起。你很努力呢", "バンスリは、彼を褒めてやりつつも、": "班斯利一边夸奖他，", "自分の欲望に気がついていた。": "一边意识到自己的欲望。", "興奮のあまり、下着が濡れていたのだ。": "因为太兴奋了，内裤都湿了。", "知っていますか？女の人にはオマンコっていうおちんちんを扱くための穴があるんです。次はそこで気持ち良くなりませんか？": "你知道吗？女人有小穴，是用来处理小鸡鸡的洞。接下来，要不要用那里来舒服一下？", "ボクのまた硬くなってきましたねぇ。回復が早いなんて素敵……やっぱり、若いおちんちんはいいですねぇ♪": "我的又变硬了呢。恢复得这么快，真是太棒了……果然，年轻的小鸡鸡真好♪", "おもむろに、バンスリは下着に手をかけた。": "班斯利慢慢地把手放在内裤上。", "彼は初めて見る女性の大切な箇所に胸を高鳴らせていた。": "他第一次看到女性的重要部位，心跳加速。"}