{"んっ、しょっと……我ながら、随分と溜め込んだなぁ。一回じゃ運びきれないか": "嗯，嘿咻……我积攒了不少啊。一次搬不完吗", "フレン": "芙莲", "やぁフレン。すごい量の段ボールだな。運ぶの手伝おうか？": "嘿芙莲。好多纸箱啊。我来帮你搬吧？", "人間さん": "人类君", "あ、人間さん。ありがとう！お願いできる？": "啊，人类君。谢谢你！能帮我搬一下吗？", "お安い御用――っと、結構重いな。なにが入ってるんだ？": "小菜一碟――呃，还挺重的。里面装了什么？", "え！？えぇっと……ふ、服！服だよ！ほら、わたし、おしゃれが好きで……！": "呃！？那个……衣，衣服！衣服啦！你看，我不是很喜欢打扮吗……！", "あぁ、そっか。確かゼウスたちの仮装もフレンが用意してくれたんだったな": "啊，这样啊。我记得宙斯他们的cos服也是芙莲准备的", "そ、そう！コーディネートとか装飾とか、そういうの得意だから。 服選びとかに悩んだとき、相談にのるよ": "是，是啊！我挺擅长搭配和装饰的。 挑衣服的时候，可以来找我商量哦", "それなら今度、見繕ってもらえるかな？": "那下次能帮我挑一下吗？", "おっ、いいね！じゃあ、どんな感じになりたいとか、そういうのある？ ざっくりでいいから": "哦，好啊！那，你有什么想要的风格吗？大致说一下就行", "いや、あんまり詳しくないし、こういうのってのもないんだけど。 前に、没個性って言われたことがあって……": "不，我不是很懂这些，也没有什么特别的想法。 前阵子，有人说我没什么个性……", "おぉう……それはまた毒舌な。大丈夫！人間さん、元は悪くないんだし！": "哦……这人说话真毒。没事！人类君，你本来就很帅！", "ちょっと着飾るだけで、おしゃれになれるよ！": "只要稍微打扮一下，就能变得很时髦！", "おぉ、頼もしい！": "哦，真可靠！", "そうだねぇ、スタイルもいいし、キレイめな服とか似合うかも": "是啊，身材也不错，应该很适合穿漂亮的衣服", "それで美少年と組ませれば……ふひっ": "然后和美少年站在一起……呼嘿", "フ、フレン？どうしたんだ？": "芙，芙莲？怎么了？", "流されやすそうな性格だし……やっぱ人間さんは受けかな。 いやこういう人に限って、ベッドでは獣みたいに……": "看上去挺容易被牵着鼻子走的……果然人类君是受吧。 不，说不定这种人，床上反而会像野兽一样……", "フレン！フレン！なんかやばい顔してる！": "芙莲！芙莲！你表情好可怕！", "ハッ！？ご、ごめん。なんでもないから！": "哈！？抱，抱歉。没什么！", "に、荷物、運んでくれてありがとう！あとはどっかそのへんに、置いといて！": "谢，谢谢你帮我搬东西！之后就随便找个地方放着吧！", "お、おぉ。またなにかあったら手伝おうよ": "哦，哦哦。要是还有什么事就叫我吧", "服にしては、随分と重かったな。どんなのか、ちょっと見てみてもいい？": "这衣服还挺重的。我可以看看是什么样的吗？", "ダメダメダメダメ！絶対ダメ！これは、誰にも見せられないんだって！": "不行不行不行不行！绝对不行！这个，不能让任何人看到！", "その、ほら……あ、あれだ！し、下着とかだから！": "就是，那个……内，内衣之类的！", "っ！そ、そうか。それは、確かに見せられないか": "！是，是吗。那确实不能给别人看", "そう！じゃ、そういうことだから！": "对！那，就是这样！", "あんなに重いなんて……いったい、どんな下着なんだ？": "那么重……到底是什么样的内衣啊？", "荷物運びを手伝った後、再びフレンの部屋を訪れた。": "搬完东西后，我再次来到了芙莲的房间。", "だが何度ノックしても、返事がない。仕方がないから、勝手に部屋に入らせてもらったのだが――": "但不管我怎么敲门，都没有回应。没办法，我只好擅自进去了――", "おぉ、これは！ずっと探してた同人誌！こんなところにあったんだ！": "哦哦，这个！我一直都在找的同人志！原来在这里啊！", "フレンは段ボールに入っていた本を整理していた。服と聞いていたのだが……どうやら違ったらしい。": "芙莲正在整理纸箱里的书。我听说是衣服……看来不是。", "どことなくいかがわしい本を、フレンは懐かしみながら、読みふけっている。とても……声をかけづらい。": "芙莲一边怀念着，一边沉浸在书里。看起来……很难搭话。", "はぁ……こんなの読んでるなんてバレたら……どんな目で見られるか": "哈啊……要是被发现我在看这种东西……会被用什么眼神看待呢", "ふひっ、たまには……男女の絡みも、なかなか……こんなふうに押し倒されちゃって……あぁ、すっご――ん？": "呼噫，偶尔……男女之间的缠绵，也挺……像这样被推倒……啊啊，好厉害——嗯？", "う、うそ……そそそ、そこにいるのは……んっ、人間さんさ……？": "不，不会吧……在在在，在那里的……嗯，是人类君……？", "気まずさのあまり目をそらす。しかしその反応が、かえってフレンの心をかき乱してしまったらしい。": "我尴尬地移开视线。但这个反应，似乎反而扰乱了芙莲的心。", "うあ゛あぁぁぁあぁーーーー！！": "呜啊啊啊啊啊啊啊————！！", "突如として奇声を発するフレン。あまりの声量に驚き、よろけてしまった。": "芙莲突然发出怪声。我被她的音量吓了一跳，踉跄了一下。", "そのまま本棚に頭をぶつけ、今度はフレンの方へと押し倒す形で倒れこんだ。": "然后我的头撞到了书架，这次我被推倒了芙莲。", "わわっ！ち、ちょっと人間さん、急になにを……ハッ！": "哇哇！等，等一下人类君，突然干什么……哈！", "こ、これ……！さっきの同人誌で見たやつ……！も、もしかしてわたし……このまま……": "这，这个……！是刚才的同人志里看到的……！难，难道我……就这样……", "フレンの顔がみるみると赤らんでいった。": "芙莲的脸渐渐变红。", "目がとろんと垂れ、媚びるような眼差しを向けてくる。その視線にこちらもたまらなくなり――": "芙莲的眼神变得迷离，用着娇媚的眼神看着我。她的视线让我也忍不住——", "はぁん……この体位も、あの同人誌と同じ。こんなシチュ、わたしが体験できるなんて……": "哈啊……这个体位，和那本同人志一样。我居然能体验到这种场景……", "夢みたいだ……本と妄想でしか考えられなかったのにあぁ、人間さんの体温……背中いっぱいに感じてる": "像做梦一样……明明只能在书和妄想中想象啊啊，人类君的体温……从背后传遍全身", "後ろからぎゅってされると、んぁ、む、胸ぇ。も、もう……こうしてるだけで、イッちゃいそう": "被从后面紧紧抱住，嗯啊，胸，胸部。已，已经……光是这样，就快要去了", "お尻をこちらに向けたフレンは、ひとりでに興奮を高めているようだ。": "芙莲把屁股朝向我，似乎一个人兴奋起来了。", "秘裂からダラダラと愛液を滴らせ、肛門までヒクヒクさせている。": "爱液从秘裂处滴落，连肛门都在抽动。", "んっ、人間さん……本当に、わたしでいいんだよね？いまさら萎えたとか、そんなヒドイこと、言わないよね？": "嗯，人类君……真的，我可以吗？不会现在才说，萎了什么的，这么过分的话吧？", "あっ、い、いや……いうまでもないか。さっきから人間さんの、おちんちんが、わたしのお尻に、あ、当たってるし": "啊，不，不……不用问了。从刚才开始，人类君的，肉棒，就顶着我的屁股", "ペニスで秘所を軽く擦ってやると、フレンはビクッっと腰を跳ね上げた。": "我用肉棒轻轻摩擦秘处，芙莲的腰就猛地一跳。", "あぁっ、あっつぅ……まだ入ってもないのに、擦れただけでこんなに感じちゃうぅ……": "啊啊，好热……明明还没进去，只是摩擦就这么有感觉……", "ここまでしておあずけなんて、な、ないよね？人間さん、そんなドSキャラじゃないよね？": "做到这一步，不会，不会停手吧？人类君，不是那种抖S角色吧？", "ベッドのうえでは豹変する系のシチュも好きだけど！今それされると、な、泣いちゃうかも！": "虽然我也喜欢在床上突然变脸的场景！但现在要是那样的话，我，我可能会哭的！", "フレンの反応が可愛いので、しばらく見ていたかったがこちらも抑えが効かなくなってきた。": "芙莲的反应太可爱了，虽然想再看一会，但我这边也快忍不住了。", "は、早く……人間さん。わたし、欲しいよぉ。人間さんの……お、お、おちんちん……早くわたしの、お、おまんこに、早く……": "快，快点……人类君。我，想要。人类君的……肉，肉，肉棒……快点，插进我的，小，小穴里，快点……", "んひやぁあぁぁっぁ……！お、奥ぅ……！ぜ、絶対届いちゃいけないとこまで、んへぇっ……！と、届いてるぅ、": "嗯呀啊啊啊啊啊啊……！到，到里面了……！到，到绝对不能到的地方了，嗯嘿……！到，到了，", "す、ごい……すごいすごいぃ、妄想してたのと、全然違うぅ！おまんこ、背中側のほう！んぁっ！ゾリゾリ削れてるぅ！": "好，厉害……好厉害好厉害，和妄想的，完全不一样！小穴，背部那边！嗯啊！被摩擦着！", "目を白黒させ、フレンは快感に悶えている。": "芙莲翻着白眼，因快感而扭动着。", "柔らかい胸はしっとりしていて、手に吸い付くようだ。揉むたびに、もにゅもにゅと形を変える。": "柔软的胸部湿润润的，像是吸附在手上一样。每次揉搓，形状都会改变。", "はぁ、んっ、おっぱいも、気持ちいいぃ。ど、同人誌でも、そうやって……あぁっ！動きながら……おっぱい、揉んでたぁ！": "哈啊，嗯，胸部，也好舒服。同，同人志里，也是这样……啊啊！一边动着……一边揉着，胸部！", "揉まれたくらいで、感じるわけないって、思ってたのに。人間さんの手、温かくて、んぁっ、ふっ、気持ちいい": "我还以为，只是被揉的话，是不会有什么感觉的。人类君的手，好温暖，嗯啊，呼，好舒服", "もっと、もっとおっぱい揉んで！おまんこも、もっと激しく突いてぇ！": "再，再多揉揉胸部！小穴也，再激烈点！", "求められるまま、膣を激しく叩きつける。": "我按照芙莲的要求，激烈地撞击着她的阴道。", "フレンの尻がぶるんと揺れ、いやらしい水音が響く。": "芙莲的屁股摇晃着，淫荡的水声响起。", "んぉおおぉ！イイぃ！きもちいいぃ！もっと、もっとぉ！わたしをぐちゃぐちゃにしてぇ！おぉっ！んっ、人間さんを、んぉおおぉぅ！き、刻みつけてぇ！": "嗯哦哦哦哦！好棒！好舒服！再来，再来！把我弄得乱七八糟吧！哦哦！嗯，人类君，嗯哦哦哦哦！刻，刻在我的身体里吧！", "喘ぎ声も唸るような激しいものへと変わっていった。": "她的喘息声也变成了呻吟般的激烈声音。", "姿勢も相まって、いよいよ獣のようだ。": "再加上姿势，终于变得像野兽一样。", "んぉおぉっ！き、汚い声……出ちゃうぅ！こんな同人誌みたいな声、ほんとに出るんだぁ！": "嗯哦哦哦！我，我发出了……下流的声音！这种像同人志一样的声音，真的发出来了！", "人間さんに聞かれたくないの、に、んおおおっこ、声ぇ……お、んおっ、おぉ～、抑えられないぃ！！": "不想被人类君听到，嗯哦哦哦哦，声音……哦，嗯哦，哦哦～，抑制不住了！！", "膣が狭まり、ヒダがペニスに絡みつく。食い千切らんばかりに、締めつけてくる。": "阴道变窄，褶皱缠绕在阴茎上。紧紧地缠绕着，仿佛要将其撕碎一般。", "それはフレンの限界が近いことを告げていた。": "这表明芙莲已经接近极限了。", "んおおぉおおっ！おっおっ、うぉおおおっ！ば、馬鹿になるぅ！ぉほぉおおっ！": "嗯哦哦哦哦哦！哦哦，呜哦哦哦哦！要，要变成笨蛋了！哦哦哦哦哦！", "んおおっ、ほっ、ぉおっ、おっ！おごっ、ぅっ、ぉっ！らめっ、も、たえられっ……んんんん～～！": "嗯哦哦，哦，哦哦，哦！哦哦，呜，哦！不行，我，受不了了……嗯嗯嗯嗯～～！", "フレンの乱れ様に煽られ、膣奥をずんずん突き上げる。": "被芙莲的淫乱模样所煽动，我猛烈地撞击着她的阴道深处。", "胸を揉む手にも力が入り、乳房がぶにゅりと歪む。": "揉胸的手也更加用力，乳房被揉得变形。", "フレンにとどめを刺すべく下腹部から精液がせり上がってくる。": "为了给芙莲最后一击，精液从下腹部涌了上来。", "も、う……イグっ、限界！ガマン無理！耐えられない！気持ち良すぎてぇ！頭、焼き切れるぅ！": "已，经……去了，极限了！忍不住了！受不了了！太舒服了！脑子，要烧坏了！", "ぅおおぉおぉ！イ、イグッ！イグイグイッ……！～～～っ！！": "呜哦哦哦哦哦！去，去了！去了去了去了……！～～～！！", "おおぉおぉおおっ！！イグイグイグイグぅ！イッッッグううぅぅぅぅ～～！": "哦哦哦哦哦哦哦！！去了去了去了去了！去了呜呜呜呜呜呜～～！", "人間さんのおちんちん、んぉおっ！しゃせいしながら、また、びくってぇ！い、意識とぶうぅぅ！": "人类君的肉棒，嗯哦哦！一边射精，一边又，抖了一下！意，意识要飞了！", "イ……イッたぁ……イカされ、ちゃったぁ……これ、すごぉ……": "去……去了……被弄，去了……这个，好厉害……", "今、絶対……ヒドイ顔してるぅ。人間さんには、見せられない、イキ顔ぉ": "现在，绝对……是一副很糟糕的表情。不能让人类君，看到的，高潮脸", "わたしは、妄想だけで満足だったのに……こんなの知っちゃったら……んぁぁ……クセになりそぉ": "我明明，只要妄想就能满足了……知道了这种事的话……嗯啊啊……要上瘾了", "行為に疲弊し、満身創痍のフレンだが顔は満足そうに蕩けきっていた。": "芙莲因行为而疲惫，满身疮痍，但表情却满足地荡漾着。", "人間さん……さっき、没個性っていわれたって、話してたけどさ見た目はともかく……こっちのほうは全然、違うじゃん……": "人类君……刚才，你说自己没有个性，但先不说外表……这里完全，不一样啊……", "そ、その……今度、気が向いたときでいいから。また……シ、シて欲しい……かも": "那，那个……下次，有心情的时候就好。还想……再，再做……一次", "こちらが了承すると、フレンは安心したのかふぅっと、ため息をついた。": "我表示同意后，芙莲像是安心了一般，呼地叹了口气。", "よかった……あぁ、それと……わたしがさっき読んでた本のことは……みんなに秘密にして……": "太好了……啊，还有……我刚才看的书……要对大家保密……", "あれだけは……絶対……バレるわけにはいかないから……": "那个……绝对……不能暴露……", "それについても了承する。しかしその代わりといってはと、行為の続きを求めた。": "关于这点我也同意了。但作为交换，我要求继续做下去。", "あぁ……し、仕方ない、なぁ。人間さんは、イジワルなんだね": "啊……真，真拿你没办法。人类君，真是坏心眼呢", "フレンは少し困ったような顔でこちらを一瞥。そして自ら求めるように、そっと秘所を広げてみせた。": "芙莲用有些困扰的表情瞥了我一眼。然后像是在主动索求一般，轻轻地张开了私处。"}