{"ん～、おいし～！お祭りの屋台ご飯って特別感があって最高よね": "嗯～真好喫～！祭典上的小喫有種特別的感覺，真是太棒了", "ツキ": "月", "お姉ちゃん！次はあっちに行ってみようよ！": "姐姐！接下來去那邊看看吧！", "ヒヨリ": "日和", "じゃがバターだって。おいしそー": "是奶油土豆，看上去好好喫", "うーん。でも、そろそろ食べすぎな気が……": "嗯，不過，我感覺已經喫太多了……", "なにいってるの。新年のお祭りは、おいしいものがいっぱいなんだから": "你在說什麼呢，新年祭典上有很多好喫的東西", "一年のスタートが我慢からなんて、もったいないよ！": "一年的開始就從忍耐開始，這也太浪費了！", "し、仕方ないなぁ～。ヒヨリがそう言うなら。お姉ちゃんもまだまだ食べちゃう♪": "真，真拿你沒辦法～既然日和都這麼說了，那姐姐也繼續喫吧♪", "さすがお姉ちゃん♪": "不愧是姐姐♪", "それじゃ～": "那～", "いってみよ～": "去看看吧～", "うぅ……調子に乗って、食べ過ぎた……": "嗚嗚……得意忘形，喫太多了……", "お腹いっぱいだね～、大満足♪": "肚子好飽啊～好滿足♪", "あたしも。じゃあそろそろ帰って……": "我也是，那差不多該回去了……", "あれ？お姉ちゃん……ちょっとごめんね": "嗯？姐姐……稍微抱歉一下", "あっ、ちょっ、今お腹触らないで……んふっ、苦しっ": "啊，等，現在別碰我的肚子……嗯，好難受", "モミモミするのも駄目！": "也不能揉！", "お姉ちゃん……お腹にお肉が……": "姐姐……你的肚子上有肉……", "えぇ！？嘘ぉ！？": "哎！？騙人的吧！？", "安心して、お姉ちゃん。 女の子はちょっとむっちりしてるくらいが可愛いってお兄ちゃんいってたよ": "放心吧，姐姐。 哥哥說過，女孩子稍微有點肉纔可愛", "嬉しくない！やっぱりちょっと太ったんじゃない！": "好開心！果然還是有點胖了！", "わたしは太ったお姉ちゃんも大好きだよ♪": "我也喜歡胖胖的姐姐♪", "あたしもヒヨリが大好きだけど、そういうことじゃないの！": "我也喜歡日和，但不是這個意思！", "お姉ちゃんとして、太るわけにはいかないのよ！": "作爲姐姐，我不能變胖！", "食べた分、すぐ消化しないと": "必須馬上消化掉喫下去的東西", "でもお姉ちゃん、食べたあとに運動するのは、体に悪いよ～": "但是姐姐，喫完飯後運動對身體不好哦～", "激しい運動は必要はないの。あたし達が、いつもやっていることをやればいいだけ": "不需要劇烈運動。只要做我們平時一直在做的事情就可以了", "それってつまり……？": "也就是說……？", "元気のない人を探して、励ましてあげるのよ！": "找到沒有精神的人，鼓勵他們！", "たくさん応援すれば、それだけみんな元気になるしカロリー消費も出来て、一石二鳥！": "鼓勵的人越多，大家就會變得越有精神，也能消耗卡路里，一石二鳥！", "なるほど、流石お姉ちゃん！": "原來如此，不愧是姐姐！", "ふふっ、お姉ちゃんだからね♪": "嘿嘿，因爲我是姐姐嘛♪", "さて、そうと決まれば、さっそく": "那麼，既然決定了，就馬上", "いってみよ～！": "去吧～！", "お祭り騒ぎの1日を終え、ヒヨリとツキは帰路についていた。": "結束了熱鬧的一天，日和和月踏上了回家的路。", "しかしその道中、前にふたりの男が立ちふさがった。": "但是路上，兩個男人擋住了她們的去路。", "あ、あなた達は……": "你，你們是……", "祭りの舞台で餅をついていた男達だ。": "是在祭典舞臺上搗年糕的男人們。", "このふたりが餅つきをしていたところをツキとヒヨリは応援し仲良くなった。": "月和日和在他們搗年糕的時候爲他們加油，和他們成爲了好朋友。", "仲良くなっただけならよかったのだが──": "如果只是成爲好朋友就好了──", "よぉ。さっきいったこと、覚えてるか？": "嘿。還記得我們剛纔說的話嗎？", "つき手村人": "月手村人", "その……夜のほうも、応援って": "那個……晚上也來給我們加油", "返し手村人": "返手村人", "そ、それは……あ、あはは……。あたし達、ヘトヘトで": "那，那個……啊，啊哈哈……我們，已經筋疲力盡了", "男達の下腹部は怒張していた。": "男人們的下體都勃起了。", "先ほどのヒヨリの発言をきっかけに男達は姉妹ふたりの身体を求めていた。": "以日和剛纔的發言爲契機，男人們開始渴求姐妹倆的身體。", "ツキ自身、そういうことに興味がないわけではない。しかし会って間もない相手とそんなことをするのはかなり気が引けた。": "月本身對這種事也不是沒有興趣。但是和剛認識不久的人做這種事還是讓她感到很牴觸。", "ふぅん、お兄さん達のココ、元気なくなっちゃったんだ": "嗯，大哥哥們的這裏，已經沒有精神了呢", "じゃあ仕方ないね、わたし達を食べて、元気になってよ。ほら行こ、お姉ちゃん♪": "那沒辦法了，喫掉我們，恢復精神吧。來，走吧，姐姐♪", "ち、ちょっとヒヨリ……": "稍，稍等一下日和……", "制止する間もなくヒヨリに手を引かれ住民達とともに、室内へと移動した。": "月還沒來得及阻止，就被日和拉着手和居民們一起走進了室內。", "あぁ……待って、待ってよ……": "啊啊……等等，等等啊……", "んふっ、わたしのココ、良く見える？": "嗯哼，我的這裏，看清楚了嗎？", "緊張でガチガチなツキに反し、ヒヨリは積極的だった。": "與緊張得渾身僵硬的月相反，日和非常積極。", "ツキの隣で片足を上げ、自ら秘所を見せつけるようにしている。": "日和在月的旁邊抬起一隻腳，主動展示着自己的私處。", "一緒に、いっぱい気持ちよくなろ♪ね、お姉ちゃん♪": "一起，盡情地舒服起來吧♪ 好嗎，姐姐♪", "そ、そんなこと言われても……": "即，即使你這麼說……", "ツキは緊張でそれどころではなかった。顔が熱く、緊張で頭が回らない。": "月緊張得根本無心做這種事。臉很燙，緊張得大腦一片空白。", "お姉さんの、ココ、びちょびちょで……すごい": "姐姐的這裏，已經溼透了……好厲害", "や、やだ……変なトコ、見ないで……恥ずかしいでしょ": "不，不要……不要看奇怪的地方……好害羞", "自分でさえほとんど見たことのない秘部。": "連自己都幾乎沒看過的小穴。", "それを他人に観察される恥辱に、ツキは身をよじった。": "被別人觀察的恥辱，讓月扭動着身體。", "で、でも……そんな……アソコを見せつけるような格好されたら。目が離せなくなるじゃないか": "但，但是……像這樣……展示自己的小穴，讓人移不開視線啊", "そ、そんなつもりじゃ……": "我，我沒有這個意思……", "どうしてこんな体勢をとってしまったのかと、ツキは後悔する。": "月後悔自己爲什麼擺出這樣的姿勢。", "しかし顔を突き合わせるのも恥ずかしい。": "但是面對面也很害羞。", "も～、しっかりしてよお姉ちゃん。そんなんじゃ、お兄さん達を気持ちよく出来ないよ": "喂～振作一點啊姐姐。這樣可沒法讓大哥哥們舒服起來哦", "だ、だって、あたし……こんな、こと……うぅ……": "因，因爲，我……這種，事……嗚嗚……", "恥ずかしさと緊張を紛らわすため、ヒヨリの手をぎゅっと握る。": "爲了緩解害羞和緊張，月緊緊握住日和的手。", "姉として情けなく思うツキだったがこればかりはどうしようもなかった。恥ずかしいものは恥ずかしい。": "作爲姐姐，月覺得自己很沒出息，但這也是沒辦法的事。害羞就是害羞。", "あんっ、あっ、んんっ……あはぁ、奥まで……ふ、深ぁ": "啊嗯，啊，嗯嗯……啊哈，插到深處了……好，好深", "そうこう考えているうちに、ヒヨリは先に行為を初めていたらしい。": "在月思考的時候，日和似乎已經開始做愛了。", "ヒヨリは快感を共有するように、ツキの手を強く握りしめてくる。": "日和緊緊握住月的手，彷彿在分享快感。", "ヒ、ヒヨリ……なんて、顔。そんなに……気持ち、いいんだ": "日，日和……你的表情，這麼……舒服嗎", "あ、あの……オレも、もう限界なんだけど……。挿れて……いい、か？": "那，那個……我也，已經到極限了……可以……插進去嗎？", "逡巡したのち、ツキは静かに頷いた。": "猶豫了一會，月靜靜地點了點頭。", "んぁあっ、あっ、あふっ……お、おっき、いい": "嗯啊啊，啊，啊呼……好，好大", "体内を押し広げられる感覚に、ツキは身を震わせる。": "被肉棒撐開的感覺，讓月的身體顫抖起來。", "愛液に溢れた蜜壺は、男根をスムーズに受け入れた。": "充滿愛液的蜜壺，順利地接受了男根。", "い、痛く、ないか？": "會，會痛嗎？", "だ、だいじょう……ぶ。変な感じは、するけど、はぁ……。全然、痛く、ないよ": "不，不要緊……雖然，感覺有點奇怪，哈啊……但完全，不痛", "はぁんっ、お腹……押し上げられて。あたしの、中で、ふぅ……ビクビクって……あぁ": "哈啊嗯，肚子……被頂起來了。在我的，裏面，呼……一跳一跳的……啊啊", "ひと突きされるたびに、腟内を満たしていた愛液がペニスに押し出され結合部から淫らな水音が響き渡る。": "每次被頂到，陰道內的愛液就會被肉棒擠出來，從結合處發出淫蕩的水聲。", "自分が興奮している証拠をみせつけられているようで恥ずかしさで顔が熱くなる。": "彷彿在展示自己興奮的證據，月的臉因爲羞恥而發燙。", "き、緊張してたわりには……随分とあっさり感じてるな": "雖然你很緊張……但感覺起來很輕鬆啊", "あぁ、んっ……じ、実は……普段からあふっ、ムラってくることが、結構多くて": "啊啊，嗯……其，其實……我平時啊呼，經常，會變得很興奮", "それに、んっ……あなたの、が……あぁ、とっても、良くて……気持ちい、声……我慢出来なく、て……はぁン！": "而且，嗯……你的，那個……啊啊，非常，舒服……舒服的聲音……讓我忍不住……哈啊嗯！", "そ、そうか……よかった。オレ、彼女もいないしこういう経験に乏しいから……心配だったんだ": "是，是嗎……太好了。我沒有女朋友，缺乏這方面的經驗……所以很擔心", "あんっ、んっ、……ほとんど強引に、求めてきたクセに": "啊嗯，嗯……明明是你強行要求的", "調子外れな発言のせいか、却って緊張が和らいだ。": "也許是因爲我那不合時宜的發言，反而緩解了緊張的氣氛。", "なんとなく相手に対し、親しみを覚えるようになる。": "我開始對對方產生了親近感。", "じゃあ、未来の恋人のために、んっあたしが、練習相手になってあげる": "那麼，爲了你未來的戀人，嗯啊，我來當你的練習對象吧", "い、いいのか？": "可，可以嗎？", "ここまでシておいて、今更なに言ってるの。さぁ、頑張って♪あたしをイかせて♪": "我們都做到這一步了，事到如今還說什麼呢。來吧，加油♪讓我高潮吧♪", "ツキの誘いにたまらなくなったのか膣奥にねじ込むようような勢いで、腰を送り込んでくる。": "也許是被月的邀請所吸引，我以一種彷彿要鑽進陰道深處的氣勢，將腰送了過去。", "はぁ、んっ、あはぁ、そ、そこ！グリグリって、んあっ": "哈啊，嗯，啊哈啊，那，那裏！被頂着，嗯啊", "い、いいよ。そうされるの、すごく……感じちゃう。……んんっ、上手、ね": "好，好棒。被這樣頂着，感覺……好強烈。……嗯嗯，你很，熟練呢", "快感に震えるツキの手に、力がこもる。その手をヒヨリが握り返してきた。": "月的手因快感而顫抖，她用力握住了我的手。", "んふふっ、お兄さん、わたし達も負けてられないよ。もっと強く、お兄さんのを頂戴": "嗯呵呵，哥哥，我們也不能輸哦。再用力一點，把哥哥的給我", "ツキの乱れ具合に当てられたように隣の肉を打つ音が大きくなる。": "旁邊的肉棒撞擊聲變得更大，彷彿被月的淫亂程度所感染。", "んはぁぁ、そ、その調子ぃ！頑張れ、頑張れ～♪": "嗯哈啊啊，就，就是那樣！加油，加油～♪", "くっ……オレ、も……": "咕……我，也……", "剛直が膣壁をゾリゾリとこすってくる。": "堅硬的肉棒在陰道壁上摩擦。", "更に早まる抽送に、ツキの官能は高まっていく。": "抽送速度加快，月的官能也隨之高漲。", "あんっ、ふっ、ふぅ……は、激しっ……あぁっま、まって、まってぇ！刺激が、強すぎて、んっ。奥から……んんっ、来ちゃう": "啊嗯，呼，呼……好，好激烈……啊啊等，等等，等等！刺激，太強了，嗯。從深處……嗯嗯，要來了", "身体を駆け巡る快感。こらえるように、ヒヨリの手を力強く握る。": "快感在身體中游走。我用力握緊日和的手，試圖忍耐。", "お姉ちゃん、も、そろそろ、なんだよね？お兄さんに、ずんずん突かれて、もう、いっちゃいそうなんだよね？": "姐姐，也，差不多，了吧？被哥哥，用力頂着，已經，要去了吧？", "隣の見ると、そう言うヒヨリも余裕のない顔をしていた。": "我看了看旁邊，日和也是一副毫無餘裕的表情。", "からかうような表情は崩れ、快感に蕩けている。": "她不再露出戲弄人的表情，而是沉醉在快感中。", "はぁ、はぁ、あふっ……イ、イク！ヒヨリと、一緒に、はぁ、イっちゃう": "哈啊，哈啊，啊呼……要，要去了！和日和，一起，哈啊，去了", "うん、イこ、お姉ちゃん。わたし、と、あぁ、一緒に": "嗯，去吧，姐姐。和我，啊啊，一起", "登りつめていくふたり。": "兩人一起攀向高潮。", "その時、ツキのナカの剛直が、ビクビクと震え始めた。": "這時，月體內的肉棒開始顫抖。", "……っ、オ、オレ……もう……": "……我，我……已經……", "わ、わかってるよ。イキそう、なんだよね？い、いいよ。全部出してあたしが、受け止めるから……あなたの元気で、あたしを満たしてぇ！": "我，我知道。要去了，對吧？可，可以哦。全部射出來，我會全部接受的……用你的精液，填滿我！", "剛直がビクリとツキの中をしゃくりあげ。その瞬間──": "肉棒在月的體內顫抖。那一瞬間──", "ひぁああっ、あふっ、んうぅうぅぅぅ！": "咿啊啊啊，啊呼，嗯嗚嗚嗚嗚嗚！", "あぁっ、はぁっ、んっ、ぅああぁあぁぁ！": "啊啊，哈啊，嗯，嗚啊啊啊啊啊！", "姉妹は同時に絶頂を迎えた。ほどなくして絶頂の波が去ると、ぐったりと脱力する。": "姐妹同時迎來了高潮。高潮過後，她們筋疲力盡地癱倒在牀上。", "はぁ……はぁ……す、すご、かった。こんなに、イカされる、なんて……": "哈啊……哈啊……好，好棒。居然能，被這樣，弄到高潮……", "どう、だった？少しは自信、ついたんじゃない？": "怎麼樣？稍微有點自信了吧？", "うんうんと頷く男。ツキは満足そうに、目を細めた。": "男人點了點頭。月滿足地眯起了眼睛。", "ふふっ、よかった。あなたなら絶対……素敵な恋人ができるから。こんどは……はぁ、その子を……気持ちよくしてあげてね": "呼呼，太好了。你的話……一定能交到很棒的戀人。下次……哈啊，要讓那個女孩……舒服起來哦"}