{"うんしょ、うんしょ。 ちょっと待っててね、おっきいひと": "嘿咻，嘿咻。 请稍等一下，大个子", "ビブリオ": "书靈比布里欧", "いや……いきなり訪ねてきて、書架の公開状況を確認させろなんて、 こっちこそ不躾で申し訳ない": "不……突然来访，还要求你让我确认书架的公开状况， 我才应该道歉，太冒昧了", "人間さん": "人間君", "ううん。 ビブリオのお仕事がおそいからいけないんだよ": "不。 是书靈比布里欧的工作太慢了", "そんなふうに責めるつもりはないんだよ。 それに、俺に気を使ってお茶なんか出さなくていいし": "我没有责备你的意思。 而且，不用特意为我泡茶的", "こんなに遠いところまで来たのに、それこそ申し訳ないよ": "你都来到这么远的地方了，我才应该道歉", "はいっ、場所ができたよ。座って、座って": "好了，地方腾出来了。坐吧，坐吧", "ああ、ありがとう。 しかし、こんな場所があったなんてな……『オトギ図書館』かぁ": "好，谢谢。 但是，居然还有这样的地方啊……“童话图书馆”吗", "オトギノクニにある図書館や図書室と、ぜーんぶつながってるんだよ。 特別なひとしか入れないけど……": "这里和童话之国的所有图书馆和图书室都是相连的哦。 虽然只有特别的人才能进来……", "でもたまに、迷い込んできちゃうひともいるんだ": "但是偶尔也会有迷路的人进来", "入れちゃっていいのか？": "让他们进来没关系吗？", "ビブリオがいいよっていわないと、本は読めないの。 白紙に見えちゃうんだ": "如果书靈比布里欧不表示同意的话，他们就看不到书。 只会看到白纸", "それに……この図書館にあるご本を読むってことはね、 魔物と戦うってことになるんだよ": "而且……读了这所图书馆里的书， 就意味着要和魔物战斗哦", "確か、俺たちの冒険を追体験できるんだったか。 となると当然、魔物と戦う場面もあると……": "确实，这里可以体验我们的冒险。 那么，当然也会有和魔物战斗的场景……", "普通のひとにはあぶないからね。 んしょ、んしょ": "对普通人来说很危险。 嘿咻，嘿咻", "それは何をしてるんだ？": "你在做什么？", "スタージェムっていう石を袋に詰めてるの。 これをやらないと、ご本が公開できないから": "把叫做星辉石的石头装进袋子里。 不这么做的话，书就不能公开", "ふうん……？ よくわからないけど、完全に手作業なんだなぁ": "嗯……？虽然不太清楚，但完全是手工的啊", "あれ？ なんか見たことある帽子だと思ったら、あの棚に飾ってあるのって": "哎呀？我还想说好像在哪里见过这顶帽子，原来装饰在那个架子上的是", "タミーのだよ。 ビブリオはたくさんのおねぇさんとなかよしなの": "是塔米的哦。書靈比布里欧和很多大姐姐关系都很好", "ジェオンのエプロンに、うららのガスマスク……": "杰恩的围裙，乌拉拉的防毒面具……", "ん？ あの扉の先は何の部屋なんだ？": "嗯？那扇门后面是什么房间？", "あそこはお客さんの部屋。 いまね、迷子のぶっといひとがお泊まりしてるんだ": "那里是客人的房间。 现在呢，一个迷路的壮汉住在那里", "ああ、さっき言ってた時々迷い込む人か。 ふうん……？": "啊，是刚才说的偶尔会迷路的人吗。 嗯……？", "夜の砂漠をひたすらに走り抜けた。": "在夜晚的沙漠中拼命奔跑。", "ほんの数日前まで、数多くの遊郭を経営し色街の顔役として知られていたのにいまや野犬や魔物に怯えながら泥だらけになって這いずりまわっていた。": "几天前，他还是经营着许多游廓的花街的名人，现在却害怕着野狗和魔物，满身泥泞地爬来爬去。", "そんな彼に、ついに野犬が躍りかかって――": "终于，野狗扑向了他——", "はっ！？": "哈！？", "村人": "村人", "目を覚ますと、そこはベッドの上だった。": "醒来后，他发现自己躺在床上。", "ぶっといひと、起きたの？おみず飲む？": "粗壮的人，你醒了？要喝水吗？", "（ああ、そうか……そうだったな。俺は当局の摘発を受けて逃げ出し、魔物を避けながらこんな僻地にまで来たんだった……）": "（啊，对了……是这样啊。我被当局举报后逃了出来，一边躲避魔物一边来到了这种偏僻的地方……）", "（危ないところだったが……迷い込んだ建物に忍び込んだんだ。そこでこの子に出会った……）": "（虽然很危险……但我还是潜入了迷路时发现的建筑物。然后在这里遇到了这个孩子……）", "ビブリオは悪気もなく、恰幅のいい彼をぶっといひとと呼んだが、彼もまたそれが不快ではなかった。": "書靈比布里欧没有恶意，只是把身材魁梧的他称作粗壮的人，但他也没有感到不快。", "ねえねえ、お外のこと教えてくれるって言ってたよね？": "嗯，你不是说要告诉我外面的事情吗？", "ん？あ、ああ……そうだったな。じゃあ、こっちにおいで……": "嗯？啊，啊啊……是啊。那么，你过来这边……", "え……？こ、これでいいのかな？お外の人はみんな、こんなことしてるの？": "嗯……？这，这样就可以了吗？外面的人，大家都是这样做的吗？", "自らの女陰を指で拡げて見せるビブリオに、男はうなずいて見せる。": "看到書靈比布里欧用手指撑开自己的阴部，男人点了点头。", "この状態はすべて男の指示に従った結果だ。": "这个状态是完全按照男人的指示所得到的结果。", "（やはりチョロいな……お菓子をたくさんあげただけで、喜んで匿ってくれた時点で、かなりのチョロさだとは思っていたが……）": "（果然很轻浮啊……只是给了她很多点心，就高兴地藏匿了我，当时我就觉得她相当轻浮了……）", "（このまま、この子に好き放題仕込んでみるか……）": "（就这样，试着对这个孩子为所欲为吧……）", "おしっこの穴、誰かに見せたことないから緊張する": "我从来没有给别人看过尿尿的洞，所以很紧张", "なるほど……おしっこの穴か。まあ、そうなるよなぁ。よし、じゃあおじさんに任せて、言われた通りにするんだ": "原来如此……尿尿的洞啊。嗯，也是啊。好，那就交给叔叔吧，照我说的做", "彼女自身が言うように尿道口も見えるのかもしれないが、それよりもはっきりと見える膣口に、男の視線は集中していた。": "正如她自己所说，尿道口或许也能看到，但比起那个，男人的视线集中在更清楚的阴道口上。", "既に、肥え太った身体でも隠しきれない巨根がそそり立っている。": "已经，连肥胖的身体也遮不住的巨根耸立着。", "あぅ……恥ずかしい……そんなにじっくり見ないで……": "啊……好害羞……不要那么仔细地看……", "そうそう、上手だ……もっと力を入れて、おまんこがしっかり見えるように……": "对对，做得好……再用力一点，让小穴看得更清楚……", "う、ううっ、こう、かな……？なんだか、恥ずかしすぎて……すごく変な気分になってきた……": "呜，呜呜，这样，吗……？总觉得，太害羞了……感觉变得很奇怪……", "どんな気分？": "是什么感觉？", "あのね、胸がどきどきしてきて、それと身体の奥がなんかきゅうってして、それに暑くなってきちゃってるの……。これ、なに？": "那个，胸口扑通扑通地跳，身体深处也感觉紧紧的，而且变得好热……这是，什么？", "それは興奮してるってことだよ": "那就是兴奋了", "こーふん……？": "兴奋……？", "そう、お嬢ちゃんは大事なところをおじさんに見られて興奮してるんだ。分かりやすく言うと、ここにあったかい棒を入れてほしくなってるんだよ": "对，小姑娘被叔叔看到重要的地方而兴奋了。简单来说，就是想要把这里温暖的棒子放进去", "男は微笑みながらビブリオの膣口をなぞる。": "男人微笑着抚摸書靈比布里欧的阴道口。", "その感触に、彼女は身体を震わせた。": "那个触感，让她身体颤抖。", "ひゃんっ！な、なにそこっ、あ、あうっ、おしっこの穴じゃないの？こんなところに棒なんて……入るの……？": "咿呀！那，那里是，啊，啊呜，不是尿尿的洞吗？把棒子……放进去……？", "その言葉に男は笑みを深くすると、そそり立つ肉棒をあてがった。": "男人听到这句话，笑得更深了，把耸立的肉棒抵了上去。", "ひゃあああぁぁぁああぁぁっ！？や、あっ、なにこれぇ……っ！？入って、きちゃって、るっ、あ、んんっ……！": "咿呀啊啊啊啊啊啊啊啊啊啊！？呀，啊，这是什么……！？进，进来了，啊，嗯嗯……！", "潤み始めているとはいえ、その狭穴に男の太い肉竿はあまりにもアンバランスだった。": "虽说已经开始湿润了，但那个狭窄的洞穴和男人粗壮的肉棒实在是不平衡。", "みちみち、と音が聞こえてきそうなほど隙間なく膣穴を埋められている。": "阴道被填满，甚至能听到“吱吱”的声音。", "ひぁんっ！んぁ、あっ、あぁうっ！おまたが、んぁうっ、避けちゃうよぉ……っ！？": "咿呀！嗯啊，啊，啊呜！小穴，嗯啊呜，要裂开了……！？", "あ、あうっ、おじさんっ、これ、な、なにしてるの……っ？": "啊，啊呜，叔叔，这个，你，你在做什么……？", "外の世界ならみんなやってることだよ。おじさん、得意なんだ。元プロだから": "在外面的世界，大家都会这么做哦。叔叔很擅长这个。因为是前职业的", "その言葉にやや安堵するビブリオ。": "书灵比布里欧听到这句话，稍微安心了。", "しかし、男がしていたのは自身の経営する遊郭での講習であり、特段その技術を保証できるようなものではなかった。": "但是，男人做的只是在自己经营的游廓的讲习，不能保证他的技术有多好。", "はぁぅんっ！ん、あ、はっ、お腹の、なかっ、いっぱいだよぉ……！きつきつで、んっ、あっ、動けない、くらい……っ": "哈啊呜！嗯，啊，哈，肚子，里面，被填满了……！好紧，嗯，啊，紧得，动不了……", "変な、感じっ、ん、あぁっ、はぁんっ！なんか、入ってきてるのが、わかるぅ……っ、こ、これが『あったかい棒』？": "奇怪，的感觉，嗯，啊啊，哈啊嗯！能感觉到，有什么，进来了……这，这就是『温暖的棒子』？", "そうだよ。ほら、あったかいよね。お腹を温めてくれるんだ": "是啊。你看，很温暖吧。能温暖你的肚子", "あ……うぁ、あっ、ほんとだっ……あったかい、かも……っ！はぁっ、ん、ふぅっ、中から、押されて、ちょっと苦しい、けど……っ": "啊……呜啊，啊，真的……好温暖……！哈啊，嗯，呼，从里面，被顶着，有点难受，但是……", "慣れない刺激に顔を歪めていたビブリオも、だんだんと膣内の異物に慣れ、それがもたらす感覚に徐々に酔い始めていた。": "书灵比布里欧因为不习惯的刺激而表情扭曲，但渐渐地习惯了阴道内的异物，开始沉醉于它带来的感觉。", "どうして男が肉棒を抜き差しするのかも、それによって自分の鼓動がだんだんと上がっていく理由も、ビブリオにはわからないまま。": "为什么男人要抽插肉棒，为什么自己的心跳会渐渐加快，书灵比布里欧仍然不知道。", "それでも着実に蜜は溢れ、彼女の吐息は艷やかになっていく。": "尽管如此，蜜汁仍然不断溢出，她的呼吸也渐渐变得妖艳。", "ん、あ、あんっ……はぁんっ……！な、なに、これぇ……っ、変な、声っ、出ちゃうっ、んぅっ、ん、はぁんっ": "嗯，啊，啊嗯……哈啊嗯……！这，这是，什么……奇怪的，声音，要出来了，嗯呜，嗯，哈啊嗯", "変じゃないよ。とても色っぽい声だ。もっと聞かせてほしいな": "不奇怪哦。是非常色情的声音。我还想多听听", "あぁうんっ！ん、はぁんっ！こ、これが、色っぽい、ってことなの？ビブリオね、んっ、あっ、色気とか、わかんないの……っ": "啊啊呜嗯！嗯，哈啊嗯！这，这就是，色情，吗？书灵比布里欧，嗯，啊，不懂，色情什么的……", "とても色っぽいよ……もっと見せてほしいな": "非常色情哦……我还想多看看", "言うやいなや律動を速める男。": "男人刚说完就加快了节奏。", "ビブリオの華奢な体躯に、彼の有り余る贅肉が醜く打ち付けられる。": "书灵比布里欧纤细的身体，被他那丑陋的赘肉狠狠地撞击着。", "さあ……ぶっといひとの、ぶっといチンポでイカせてあげよう。イキ顔を見せて……！": "来吧……让我用粗壮的鸡巴让你高潮吧。让我看看你高潮的表情……！", "ひぁんっ、あ、あんっ、やぁっ……なんかっ、おかしくっ、なりそう、なのっ、あっあっ、あんっ、はぁんっ！": "咿啊嗯，啊，啊嗯，呀啊……感觉，要变得，奇怪了，啊啊，啊嗯，哈啊嗯！", "このままで、いいのっ……！？なんか、きちゃうっ、あっ、あぁっ、もう、だめ、なのっ……！ひぁ、あんっ、あああぁぁんんっ！！": "这样下去，可以吗……！？感觉，要来了，啊，啊啊，已经，不行了……！咿啊，啊嗯，啊啊啊啊啊嗯嗯！！", "ひぁあああぁぁぁぁああぁぁぁ……っ！！": "咿啊啊啊啊啊啊啊啊啊啊啊啊啊……！！", "襲い来る絶頂の快楽に、ビブリオの思考は撹拌されてしまう。": "袭来的绝顶快感，搅乱了书灵比布里欧的思考。", "もう何も考えられない、といった様子で呆然と宙を仰いだ。": "她一副什么都无法思考的样子，呆呆地仰望着天空。", "はぁっ、あ、あぁうっ……す、すごいの、これぇ……頭のなか、まっしろになっちゃった……": "哈啊，啊，啊啊呜……好，好厉害，这个……脑袋里，一片空白了……", "外の世界の人は、毎日こんなことしてるの……？みんな、すごいんだね……": "外面世界的人，每天都在做这种事吗……？大家都好厉害啊……", "気持ちいいの覚えちゃったね。これはクセになるからなぁ。でも大丈夫、おじさんが毎日教えてあげるからね": "记住这种舒服的感觉了呢。这可是会上瘾的哦。不过没关系，叔叔会每天教你的", "うん……ぶっといひとに、もっと教えてほしい……。さっきのすごいの、またしてみたいもん……": "嗯……想让粗壮的人，教我更多……。还想再体验一次，刚才的厉害的……", "自分が一体何をされたのかもよくわかっていないビブリオだが、それでも快楽だけはしっかり求めてしまうのだった。": "虽然书灵比布里欧连自己被做了什么都不知道，但即便如此，她还是在渴求着快乐。"}