{"まさかあの後に、そんなことがあったなんて……クレームを言うためにだけに、 マリさんのことを何時間も拘束するなんてひーどーぃー！": "難道在那之後，發生了這樣的事情……爲了投訴，就將瑪莉小姐拘束了幾個小時，真ー是ー過ー分ー！", "ポセイドン": "波賽頓", "……でも、結果として悪質な結婚詐欺師から、1人の女性の幸せを守れたわけですし……": "……但是，從結果上來說，我從惡質的婚姻欺詐師手中，保護了一位女性的幸福……", "マリッジ": "婚姻", "マリさんすごーい！えらーい！マリさんは身を挺してまで、 誰かの幸せを守ったんだよぉ。なかなか真似できることじゃないわ〜": "瑪莉小姐好厲害！好偉大！瑪莉小姐甚至挺身而出，保護了某人的幸福。這可不是能輕易模仿的事情哦～", "ありがとうございます、ポセイドンさん。そう言って貰えて救われますぅ……！": "謝謝你，波賽頓。能聽到你這麼說，我感覺得救了……！", "と、言うわけでおにーさん！ こんなに健気で、心優しいマリさんのことを慰めてあげてぇ〜！": "所以，哥哥！請安慰一下這麼堅強，心地善良的瑪莉小姐吧～！", "よし分かった！マリッジ、なんでも良いから言ってみ？ 俺でできることだったらなんでも！": "好，我知道了！婚姻，不管什麼都可以，說說看吧？只要是我能做到的，我什麼都會做！", "人間さん": "人間君", "人間さん……！で、でしたら、あちらのリングピローの中で……": "人間君……！那，那麼，在那邊的枕頭裏……", "うふ……ふふふ……人間さんとの添い寝……まるで新婚さんみたい……": "呼呼……呼呼呼……和人間君一起睡覺……就像新婚夫婦一樣……", "壁が透明で、外にポセイドンさんがいらっしゃるのは少し恥ずかしいですけど…… うふふ……嬉しいです": "雖然牆壁是透明的，波賽頓先生在外面看着有點害羞…… 呼呼呼……好開心", "なぁ、マリッジ。さっき聞かせてくれたクレームの話なんだけど…… 実際は酷いことも、その……されたんだろ？": "嗯，婚姻。關於你剛纔說的投訴……實際上，那個……你被做了很過分的事情吧？", "……はい。でも、もう大丈夫ですよ。こうして人間さんと新婚さんみたいに 添い寝ができたので、あんな記憶なんてあっという間に……ひゃあぁ！？": "……是的。但是，已經沒事了。因爲能像這樣和人間君像新婚夫婦一樣一起睡覺，那種記憶一下子就……呀啊啊！？", "きゅ、急に覆い被さるだなんて……どうかしたんですか、人間さん……？": "突，突然壓在我身上……怎麼了，人間君……？", "忘れさせるよ。そんな嫌な思い出は、俺の手で……": "讓你忘掉吧。那種討厭的回憶，就由我來……", "はぁ……はぁ……んっ、はぁああぁ……ありがとうございました、人間さん、あなたとのエッチとても気持ちよかったです": "哈啊……哈啊……嗯，哈啊啊啊啊……謝謝你，人間君，和你做愛非常舒服", "でもちょっとだけ恥ずかしかったですよ。お外にポセイドンさんがいらっしゃって、がっつりこちらを見てましたから……": "但是有點害羞。因爲波賽頓先生在外面，一直盯着這邊看……", "でもそんな状況でも堂々とわたしのことを抱いてくれた、人間さんって、すっごく大胆なんだなって思ってドキドキしちゃいました": "但是即使在這種情況下，人間君也堂堂正正地抱住了我，我覺得人間君非常大膽，心跳加速了", "と、透明な壁のリングピローの中でのマリッジとのかなり激しめのセックスを終え、ピロートークをしている最中……": "在透明的牆壁的環形枕中，我和婚姻結束了相當激烈的性愛，正在聊着枕邊話……", "んぁああっ！ああっ！い、良いっ！気持ちいいよぉ……！もっと突いてぇ！おにーさんの硬くて立派なオチンポであたしのことをめちゃめちゃにしてぇっ！！": "嗯啊啊啊！啊啊！好，好棒！好舒服……！再插深一點！用哥哥又硬又大的雞巴把我幹翻吧！！", "こちらのセックスする様子に触発されたのだろうか。いつの間にかポセイドンは見知らぬ男性を連れ込んで、こちらへ見せつけるような激しいセックスを展開している。": "是被我們的性愛刺激到了嗎。不知何時波賽頓把一個陌生的男性帶了進來，展開了像是故意做給我們看的激烈性愛。", "すると、落ち着いていたこちらの性的欲求が蘇り、メラメラと嫉妬心や対抗心のような感情が燃え上がってゆく。": "然後，我平靜的性慾又復甦了，嫉妒心和對抗心之類的情感熊熊燃燒起來。", "ポ、ポセイドンさん！？なんで急に……ああんっ！人間さんっ！？ふああああっ……！": "波，波賽頓！？爲什麼突然……啊啊嗯！人間君！？呼啊啊啊啊……！", "外でのポセイドンの痴態に見入っていたマリッジの胸を強めの力で強引にこねくり回す。": "我用力揉捏着婚姻的胸部，她正入迷地看着外面的波賽頓的癡態。", "途端、彼女は驚きと甘さがない混ぜとなった声をあげた。": "突然，她發出了混雜着驚訝和甜蜜的聲音。", "んくっ、ふぁあっ、ああっ……ポセイドンさんも、人間さんも、お互いにエッチを見せ合うだなんて……！": "嗯嗚，呼啊啊，啊啊……波賽頓和人間君，互相展示着性愛……！", "ひうっ！あっ、あっ、ぁあんっ……こ、これってひょっとして、もしかして、ス、スワッ……！": "咿嗚！啊，啊，啊啊嗯……這，這難道是，難道是，換，換位……！", "スワッピングと言いたいのだろうか。厳密には、ポセイドンの相手はマリッジとは縁もゆかりもない男なので、少し違う気がするが……。": "她想說的是換位吧。嚴格來說，波賽頓的對手和婚姻沒有任何關係，所以我覺得有點不一樣……。", "それでも特殊なプレイには違いない。初めての経験をして感想はどうか？と問いかけると、マリッジの顔がカァアッと真っ赤に染まる。": "儘管如此，這無疑是一種特殊的play。我問她第一次體驗的感想如何，婚姻的臉一下子變得通紅。", "あああっ、ふくっ、ぅんっ！見せつけ合うだなんて、ああっ、ふああっ……は、恥ずかしいですぅ……！": "啊啊啊，呼嗚，嗚嗯！互相展示性愛什麼的，啊啊，呼啊啊……好，好害羞……！", "ああ、だめきちゃう……！おっぱいだけなのに……あっ、あああああああああああ――――――んっ！！": "啊啊，不行了……！明明只是胸部而已……啊，啊啊啊啊啊啊啊啊啊啊啊――――――嗯！！", "この状況はマリッジへも強い興奮を齎していたらしく、彼女は胸を揉んでいただけで、絶頂を迎えるのだった。": "這個狀況似乎也給婚姻帶來了強烈的興奮，她只是被揉了揉胸部，就迎來了高潮。", "はぁ……はぁ……んっ、はぁぁぁ……も、もう限界ですぅ……今日はもう6回もイカされちゃいましたから、限界ですぅ……": "哈啊……哈啊……嗯，哈啊啊啊……已，已經到極限了……今天已經高潮了6次，到極限了……", "そうヘロヘロな様子で訴えかけてくるマリッジの陰裂の前で、こちらの男根はギンギンにイキリ立っているわけで。": "婚姻用軟弱無力的樣子向我訴說着，而我的男根卻在她的陰裂前硬邦邦地挺立着。", "ちょ、ちょっと待って人間さんさ……あああああっ！っ！はあっ！んあああっ！": "等，等一下人間君……啊啊啊啊啊！嗯！哈啊！嗯啊啊啊！", "マリッジには黙らせるよう、別の男とセックスをしているポセイドンへは見せつけるよう、大きく腰を揺り動かす。": "爲了不讓婚姻再說話，我用力地搖動着腰部，向正在和別的男人做愛的波賽頓展示着。", "はぁ、ふぁ、あっ、あんっ！ああっ……激し、すぎっ……！壊れちゃう……！わたしこのままだと壊れちゃいますぅ……！": "哈啊，呼啊，啊，啊嗯！啊啊……太，激烈了……！要壞掉了……！我這樣下去要壞掉了……！", "マリッジの嬌声と、自ら騎乗位を始めたポセイドンの喘ぎ声が部屋中に充満している。": "婚姻的嬌喘聲，和波賽頓自己開始騎乘位的喘息聲充滿了整個房間。", "もう、無理！むりぃーっ！頭、真っ白、なんもわかんない……！あはぁうっ！あっ！はあっ！あっ！人間さん！人間さんさぁあんっ！": "已經，不行了！不行了！大腦，一片空白，什麼都搞不清楚了……！啊哈啊嗚！啊！哈啊！啊！人間君！人間君啊啊啊！", "より深く、より強くマリッジの蕩ける蜜穴へ、陰茎を叩き込み続けていると……だんだんと彼女の媚肉が陰茎へ吸い付いてきていることを自覚する。": "我繼續將陰莖深深地，用力地插入婚姻的淫蕩蜜穴……我意識到她的媚肉正在吸附着我的陰莖。", "あっ、あっ、あ、ふぁ、はあぁっ！中、抉られて……！奥の入り口もズンズン、つっつかれて……！あうっ……ふあ、ああぁっ！": "啊，啊，啊，呼啊，哈啊啊！裏面，被挖着……！深處的入口也被頂着……！啊嗚……呼啊，啊啊啊！", "ダメっ、きちゃう……強いのが……今日1番で強いのがあぁぁぁ！": "不行，要來了……強烈的……今天最強烈的一次啊啊啊啊！", "こちらも、そして外のポセイドンもラストへ向けて、腰を激しく動かしている。": "我這邊，還有外面的波賽頓也爲了最後，激烈地動着腰。", "んあぁ！あっ、ふあぁぁぁ……！イクッ、イッちゃうっ……！また人間さんにイカされちゃう……！": "嗯啊啊！啊，呼啊啊啊啊……！去了，要去了……！又要被人間君弄高潮了……！", "出してっ、ください……！今回もわたしの中に、すっごく濃くて、愛情いっぱいのあなたのザーメンをっ！": "請，射出來……！這次也射在我的裏面，射出你那非常濃稠，充滿愛情的精液！", "あっ……もう無理っ……！一緒に……今回も、一緒がっ――――――": "啊……不行了……！一起……這次也一起——————", "ああああああああああああああ――――――んっ！！": "啊啊啊啊啊啊啊啊啊啊啊啊啊啊——————嗯！！", "陰嚢に残っていたザーメンをマリッジの中へ一滴残らずへ叩き込む。": "我將陰囊裏剩下的精液一滴不剩地射進了婚姻的體內。", "これまで散々してきたが、まだこれほどの量が精液が陰嚢へ残っていたことに自分自身驚きである。": "雖然之前已經射了很多，但陰囊里居然還殘留着這麼多精液，連我自己都感到驚訝。", "ドクドクって、すっごくいっぱい……！うふふ……お外のポセイドンさんも、気持ちよかったみたいですね……": "咕嘟咕嘟地，射了好多……！呵呵……外面的波賽頓君，好像也很舒服呢……", "マリッジはリングピローの外で同じく吐精を受けているポセイドンを、うっとりとした表情で見つめているのだった。": "婚姻用陶醉的表情注視着在枕頭外面同樣被射精的波賽頓。", "スワッピングって……本来はご夫婦とか、カップルが、パートナーを交換しあってエッチをすることなんですよね？": "交換性伴侶……本來是夫妻或者情侶，交換伴侶做愛對吧？", "抱き合いながら余韻に浸っていると、マリッジがそう語りかけてきた。": "我們互相擁抱，沉浸在餘韻中，婚姻這樣說道。", "たしかにそうだ。だから、今回は正しいスワッピングと問われれば、そうではない。": "確實如此。所以，如果問這次是不是正確的交換性伴侶，那答案是否定的。", "だったら、いつか正しい形でのスワッピングをしてみたいものですね。そのためには、わたしと人間さんは正式な夫婦に……": "那麼，總有一天我想嘗試一下正確的交換性伴侶。爲此，我和人間君要成爲正式的夫妻……", "マリッジは絡みつくように、こちらへ身を寄せてくる。": "婚姻纏繞着我，向我靠過來。", "だから人間さん、わたしのこと絶対に、絶対に、絶対にっ……離さないでくださいね？うふふふふ……": "所以，人間君，你絕對，絕對，絕對……不要離開我哦？呵呵呵呵呵……", "少し重さを感じさせるマリッジの物言いは、いつまでもこちらの耳に残り続けるのだった。": "婚姻那略顯沉重的話語，一直在我耳邊迴響。"}