{"あれ？ふたりともサーフボード持ってどうしたの？": "咦？你們兩個拿着衝浪板是要幹什麼？", "ヴェレ": "波浪", "ビーチの連中には散々、わたくしの美貌を見せつけてやったからね。 次は海にいる連中に、わたくしのかっこいいところを見せてやるのよ！": "因爲我已經讓沙灘上的傢伙們好好欣賞了我的美貌。 接下來我要讓海里的傢伙們看看我帥氣的一面！", "イナンナ": "伊南娜", "まぁ、そんなこと言っても……波に食い散らかされるのがオチだわ。 オチの見えてる話はつまらないものだけど、これは一見の価値はありそうね": "嗯，就算你這麼說……最後也只會被海浪吞沒而已。 雖然結局顯而易見的故事很無聊，但這個似乎值得一見呢", "シェイクスピア": "莎士比亞", "はぁ！？そっちこそ無様な姿を晒さないように注意しなさいよ！": "啊！？你纔是要注意別丟人現眼了！", "も～、海でケンカはダメだってば！たとえひっくり返っても、 全然、恥ずかしくないんだよ！波が遊んでくれたと思えばいいんだからね": "喂～在海里吵架是不行的！就算翻船了，也完全不會丟臉哦！ 只要當成是海浪在和你玩耍就好了", "ねえ、ヴェレ、もちろんあなたもくるわよね？わたくしのお手本にしてあげるわ！": "喂，波浪，你當然也會來吧？我會給你做個示範的！", "え？わたし？……う～ん、そうしたいのはやまやまなんだけど……": "咦？我？……嗯～雖然我也很想……", "ん？……人間さんがどうかしたの？": "嗯？……人類君怎麼了嗎？", "いや……さっき、海で足を攣ってしまって……。少し休もうと思うんだ……": "不……剛纔在海里腳抽筋了……我想稍微休息一下……", "人間さん": "人類君", "だから、わたしは人間さんのそばにいておくよ！ サーフィンはまた今度、一緒にしようね！": "所以，我要待在人類君的身邊！下次再一起衝浪吧！", "あのふたり……なんだかんだで楽しそうにしているな。 ヴェレは本当にいかなくてもいいのか？足ならもう心配いらないぞ": "那兩個人……說來說去好像玩得很開心啊。 波浪真的不去嗎？腳已經不用擔心了哦", "ううん、気にしなくていいよ。 ここから海を眺めているだけでも、わたしは楽しいから！": "不，不用在意我。 即使只是從這裏眺望大海，我也很開心！", "同じ形の波はないからね。こうやってずっと見てるだけでも退屈はしないな～": "因爲沒有形狀相同的波浪嘛。即使像這樣一直看也不會覺得無聊呢～", "そういうものなのか……。しかし、じっとしているのも勿体ない気がするな……。 少し散歩でもしてこようかな……": "是這樣嗎……不過，總覺得一直待着也很可惜…… 去散個步吧……", "……え？そ、そうなの？う～ん……それじゃあ、わたしがいいところに案内してあげる！": "……咦？是，是嗎？嗯～……那麼，我帶你去個好地方！", "実は、この近くにとっておきのところがあるんだ！すっごく景色がキレイなんだよ！": "其實，這附近有個我珍藏的地方！景色非常漂亮哦！", "それは是非、見てみたいな。よし、いってみるとしようか！": "那我一定要去看看。好，去看看吧！", "そうこなくちゃ！この海のいいところはわたしが全部知ってるんだから！": "就該這樣嘛！這片大海的好地方我全都知道！", "……たしか、この辺りでよかったはずなんだけど……": "……我記得，應該是在這附近……", "ヴェレの後をついてきたものの、ここは岩場のようだ。": "雖然跟在波浪後面，但這裏好像是岩石區。", "本当にここから絶景が見えるのだろうか。": "真的能從這裏看到絕景嗎？", "ご、ごめん！　さっきの話、本当は嘘なんだ！": "對，對不起！剛纔的話，其實是騙你的！", "実は…ここ、地元では有名なそういうスポットなんだ……。海からもビーチからも見えないっていう……": "其實……這裏，是本地有名的那種地方……從海邊和沙灘都看不到……", "周囲の岩の陰から、男女の睦み合う声が聞こえてきた。": "從周圍的岩石陰影處，傳來了男女親熱的聲音。", "彼女が顔を真っ赤にして目を伏せる。": "她滿臉通紅地低下了頭。", "もしよかったら……なんだけど……。わたしに夏の思い出……くれないかな？わたしの初めて……あげるからさ……": "如果可以的話……那個……能給我……夏天的回憶嗎？我的第一次……就給你了……", "こちらに断る理由などなかった。": "我沒有任何拒絕的理由。", "微かに震える彼女の肩に手をかける。": "我把手放在她微微顫抖的肩膀上。", "こ、これでいいのかな……？": "這，這樣可以嗎……？", "岩に手をついたヴェレの片足を持ち上げ、割れ目に亀頭を近付ける。": "我抬起手扶着岩石的波浪的一隻腳，把龜頭靠近裂縫。", "照り付ける太陽の下、水着を脱いだ彼女の白い肌が目に眩しい。": "在毒辣的太陽下，她脫下泳裝的白皙肌膚十分耀眼。", "日焼け痕との対比がこちらの肉欲を駆り立てる。": "與曬痕的對比驅使着我的肉慾。", "入れたら、もっと気持ちよくなれるんだよね？あんな風に……わたしも……": "插進去的話，會更舒服吧？像那樣……我也……", "周囲の岩場からは同じく人目を忍んで行為に耽る男女の喘ぎ声が聞こえる。": "從周圍的岩石區傳來了同樣在避人耳目地沉溺於行爲中的男女的喘息聲。", "それに触発されたのか、ヴェレが濡れた目をこちらに向けた。": "可能是被觸發了，波浪用溼潤的眼睛看向我。", "みんな、とっても気持ちよさそう……。きっと、海の開放感がそうさせてくれるんだよね": "大家，看起來都好舒服的樣子……。一定是，大海的開放感讓她們變成這樣的吧", "心地よい潮風に陰茎を晒しながら、先端でぷっくりとした陰唇を撫でる。": "在舒適的海風中，我一邊露出陰莖，一邊用龜頭撫摸着豐滿的陰脣。", "すでに肉壷は濡れているようで、触れると微かに音が鳴った。": "肉壺似乎已經溼了，一碰就發出微弱的聲音。", "だが、男を知らないその門はきつい弾力で挿入に抵抗を示してくる。": "但是，那扇不知男人爲何物的門卻用緊繃的彈力表示着對插入的抵抗。", "ん、ふぅ……大丈夫だよ……。初めては痛いって言うけど、我慢できるから……それさえ乗り越えれば、いいん……だよね？": "嗯，呼……沒事的……。雖然聽說第一次會痛，但我能忍住……只要能克服這個，就沒……問題了吧？", "少しずつ亀頭に愛液を馴染ませながら、秘所をなぞる。": "我一邊讓龜頭逐漸適應愛液，一邊撫摸着祕處。", "その刺激だけで、ヴェレの膝がピクピクと小刻みに揺れる。": "僅憑這個刺激，波浪的膝蓋就微微地顫抖着。", "あ、ふぅぅん……っ！　わたしのおまた……くちゅくちゅって……。なぞられるだけで、あ、ひゃうん……気持ち、いいっ……": "啊，呼嗯……！ 我的胯下……咕啾咕啾地……。只是被撫摸着，啊，呀嗯……好舒服……", "待ち切れないとばかりに、その貝の口がヒクヒクと動いて、反り返ったこちらの切っ先を啄んでくる。": "彷彿迫不及待一般，那扇貝殼的嘴一顫一顫地動着，啄着我翹起的尖端。", "もう、これ以上焦らさないで……！早く、教えて……わたしに気持ちいいの……！　きてっ……！": "別再讓我着急了……！快點，教我……讓我舒服……！ 來吧……！", "逸る気持ちはこちらも同じだ。": "我也一樣迫不及待。", "まだ強張りを見せる淫肉の圧力を感じながら、その奥へと怒張を潜り込ませる。": "我一邊感受着淫肉的僵硬壓力，一邊將怒張的肉棒潛入深處。", "ん、ふぅぅっ……！？　あ、くぅぅ……！熱いのが……ナカで広がって、あ、ひぃん……": "嗯，呼嗚嗚……！？ 啊，咕嗚嗚……！熱熱的……在裏面擴散，啊，噫嗯……", "ヴェレが呻きを発しながら、肉棒をその奥へと呑み込む。": "波浪一邊發出呻吟，一邊將肉棒吞入深處。", "未踏の膣道が、こちらの侵入に戸惑いを示しつつも歓迎するかのようにぎゅっと絡みついてくる。": "未踏足的陰道，雖然對我的入侵表示困惑，但還是像歡迎我一樣緊緊地纏繞上來。", "あ、うぅん……だ、大丈夫……このまま、続けて……。思ってたよりも痛く、ない……そ、それよりも……あぁ、ん、ふぅぅん": "啊，嗚嗯……沒，沒事……就這樣，繼續……。比想象中，要不痛……比，比起那個……啊啊，嗯，呼嗯嗯", "海で鍛えられたその健康的な肉体を前に、余計な遠慮は無用らしい。": "面對在海邊鍛煉出來的那健康的肉體，似乎不需要多餘的顧慮。", "肉欲の赴くまま、その蜜壷に肉棒を突き立てる。": "我順從肉慾，將肉棒插入她的蜜壺。", "あぁんっ！　こ、こんなの初めて……！外、擦るのと全然、違うぅっ……ナカ、すごい、あ、ひゃぅんっ……": "啊啊嗯！ 這，這種感覺還是第一次……！和，摩擦外面，完全不一樣……裏面，好厲害，啊，呀嗯……", "エッチな声、出ちゃう！　こんなの我慢できない……！好き、わたし……これ、好きぃ……！　あ、はぁぁんっ！": "色色的聲音，要出來了！ 這種的我忍不住……！喜歡，我……喜歡，這個……！ 啊，哈啊啊嗯！", "ギチギチと媚肉が陰茎を締め付けてくる。": "媚肉緊緊地纏繞着陰莖。", "紅潮した顔に汗を滲ませ、彼女が開いた口から嬌声を上げる。": "潮紅的臉頰滲出汗珠，她張開的嘴發出嬌喘。", "それが周囲の声と競い合うように高くなっていく。": "那聲音像在和周圍的聲音競爭一樣越來越高。", "あ、ああ、ああっ……おちんちん入ってくるたびに、私のナカに……波が押し、寄せてくるっ……！": "啊，啊啊，啊啊……每次肉棒進來，我的裏面……都會有波浪，湧過來……！", "これ、すごい……どんどん大きくなって……高く、なるっ……！頭の奥にまできちゃう、きちゃうよぉ……": "這，好厲害……越來越強烈……越來越高……！直達大腦深處，直達深處了……", "困惑しつつも、彼女は快感に溺れつつあるある様子だ。": "雖然困惑，但她似乎已經沉溺於快感之中。", "息を弾ませるその肉体に、いよいよ張り裂けそうな肉棒をここぞとばかりに激しく叩きつける。": "對着那喘息的肉體，我用那終於要脹裂的肉棒狠狠地撞擊着。", "また、太くなってきた……や、うぁぁ……激しいっ！ナカ、こしゅれて……奥、当たって……あ、あぁ、うあぁぁ、波がどんどんきてる、きてるぅ！　砕け、るぅぅっ！！": "又，變大了……呀，嗚啊啊……好激烈！裏面，摩擦着……深處，頂到了……啊，啊啊，嗚啊啊啊，波浪越來越強，越來越強了！ 要碎了！！", "うわぁあああああーっ！　熱いの、きちゃうぅっ！！とまらない、もう、とまらないよぉおおおおおおおーっっ！！": "嗚哇啊啊啊啊啊啊——！ 熱熱的，來了！！停不下來，已經，停不下來了啊啊啊啊啊啊啊——！！", "射精の勢いに、ヴェレが絶頂へと押し流された。": "射精的勢頭，將波浪推向了高潮。", "その身を震わせ歓喜の声を岩場中に響かせる。": "她的身體顫抖着，喜悅的聲音在岩石上回響。", "あ、ふぁぁ……お腹の奥がタプタプしてる……。まるで、海に浮かんでるみたい……": "啊，呼啊啊……肚子裏面滿滿的……。就像，漂浮在海上一樣……", "大量に注ぎ込んだ精液が、結合部より漏れて砂地を濡らす。": "大量注入的精液，從結合處漏出，弄溼了沙地。", "ヴェレが絶頂の余韻の残る顔で、大きく息を吐く。": "波浪帶着高潮的餘韻，大口地喘着氣。", "こんな楽しくて気持ちいいことがあるなんて……わたし、知らなかったよ……": "這麼快樂又舒服的事情……我，從來不知道……", "すっかりこの味を覚えてしまったのか、肉襞はなおも陰茎を離すことなく締め付けてくる。": "似乎完全記住了這種感覺，肉壁依然纏繞着陰莖不肯放開。", "ふふっ、いいこと教えてもらったなぁ……。これなら、天気が悪い日も退屈しなくて済みそうだよ……": "呵呵，你告訴我一件好事呢……。這樣的話，天氣不好的日子也不會無聊了……", "好奇心に満ちた目をこちらに向けてくる。": "她用充滿好奇心的眼神看着我。", "どうやら、波同様に乗りこなされることになりそうだ。": "看來，我也會像波浪一樣被她馴服吧。"}