{"うんしょ、うんしょ。 ちょっと待っててね、おっきいひと": "嘿咻，嘿咻。 請稍等一下，大個子", "ビブリオ": "書靈比布里歐", "いや……いきなり訪ねてきて、書架の公開状況を確認させろなんて、 こっちこそ不躾で申し訳ない": "不……突然來訪，還要求你讓我確認書架的公開狀況， 我才應該道歉，太冒昧了", "人間さん": "人間君", "ううん。 ビブリオのお仕事がおそいからいけないんだよ": "不。 是書靈比布里歐的工作太慢了", "そんなふうに責めるつもりはないんだよ。 それに、俺に気を使ってお茶なんか出さなくていいし": "我沒有責備你的意思。 而且，不用特意爲我泡茶的", "こんなに遠いところまで来たのに、それこそ申し訳ないよ": "你都來到這麼遠的地方了，我才應該道歉", "はいっ、場所ができたよ。座って、座って": "好了，地方騰出來了。坐吧，坐吧", "ああ、ありがとう。 しかし、こんな場所があったなんてな……『オトギ図書館』かぁ": "好，謝謝。 但是，居然還有這樣的地方啊……“童話圖書館”嗎", "オトギノクニにある図書館や図書室と、ぜーんぶつながってるんだよ。 特別なひとしか入れないけど……": "這裏和童話之國的所有圖書館和圖書室都是相連的哦。 雖然只有特別的人才能進來……", "でもたまに、迷い込んできちゃうひともいるんだ": "但是偶爾也會有迷路的人進來", "入れちゃっていいのか？": "讓他們進來沒關係嗎？", "ビブリオがいいよっていわないと、本は読めないの。 白紙に見えちゃうんだ": "如果書靈比布里歐不表示同意的話，他們就看不到書。 只會看到白紙", "それに……この図書館にあるご本を読むってことはね、 魔物と戦うってことになるんだよ": "而且……讀了這所圖書館裏的書， 就意味着要和魔物戰鬥哦", "確か、俺たちの冒険を追体験できるんだったか。 となると当然、魔物と戦う場面もあると……": "確實，這裏可以體驗我們的冒險。 那麼，當然也會有和魔物戰鬥的場景……", "普通のひとにはあぶないからね。 んしょ、んしょ": "對普通人來說很危險。 嘿咻，嘿咻", "それは何をしてるんだ？": "你在做什麼？", "スタージェムっていう石を袋に詰めてるの。 これをやらないと、ご本が公開できないから": "把叫做星輝石的石頭裝進袋子裏。 不這麼做的話，書就不能公開", "ふうん……？ よくわからないけど、完全に手作業なんだなぁ": "嗯……？雖然不太清楚，但完全是手工的啊", "あれ？ なんか見たことある帽子だと思ったら、あの棚に飾ってあるのって": "哎呀？我還想說好像在哪裏見過這頂帽子，原來裝飾在那個架子上的是", "タミーのだよ。 ビブリオはたくさんのおねぇさんとなかよしなの": "是塔米的哦。書靈比布里歐和很多大姐姐關係都很好", "ジェオンのエプロンに、うららのガスマスク……": "傑恩的圍裙，烏拉拉的防毒面具……", "ん？ あの扉の先は何の部屋なんだ？": "嗯？那扇門後面是什麼房間？", "あそこはお客さんの部屋。 いまね、迷子のぶっといひとがお泊まりしてるんだ": "那裏是客人的房間。 現在呢，一個迷路的壯漢住在那裏", "ああ、さっき言ってた時々迷い込む人か。 ふうん……？": "啊，是剛纔說的偶爾會迷路的人嗎。 嗯……？", "夜の砂漠をひたすらに走り抜けた。": "在夜晚的沙漠中拼命奔跑。", "ほんの数日前まで、数多くの遊郭を経営し色街の顔役として知られていたのにいまや野犬や魔物に怯えながら泥だらけになって這いずりまわっていた。": "幾天前，他還是經營着許多遊廓的花街的名人，現在卻害怕着野狗和魔物，滿身泥濘地爬來爬去。", "そんな彼に、ついに野犬が躍りかかって――": "終於，野狗撲向了他——", "はっ！？": "哈！？", "村人": "村人", "目を覚ますと、そこはベッドの上だった。": "醒來後，他發現自己躺在牀上。", "ぶっといひと、起きたの？おみず飲む？": "粗壯的人，你醒了？要喝水嗎？", "（ああ、そうか……そうだったな。俺は当局の摘発を受けて逃げ出し、魔物を避けながらこんな僻地にまで来たんだった……）": "（啊，對了……是這樣啊。我被當局舉報後逃了出來，一邊躲避魔物一邊來到了這種偏僻的地方……）", "（危ないところだったが……迷い込んだ建物に忍び込んだんだ。そこでこの子に出会った……）": "（雖然很危險……但我還是潛入了迷路時發現的建築物。然後在這裏遇到了這個孩子……）", "ビブリオは悪気もなく、恰幅のいい彼をぶっといひとと呼んだが、彼もまたそれが不快ではなかった。": "書靈比布里歐沒有惡意，只是把身材魁梧的他稱作粗壯的人，但他也沒有感到不快。", "ねえねえ、お外のこと教えてくれるって言ってたよね？": "嗯，你不是說要告訴我外面的事情嗎？", "ん？あ、ああ……そうだったな。じゃあ、こっちにおいで……": "嗯？啊，啊啊……是啊。那麼，你過來這邊……", "え……？こ、これでいいのかな？お外の人はみんな、こんなことしてるの？": "嗯……？這，這樣就可以了嗎？外面的人，大家都是這樣做的嗎？", "自らの女陰を指で拡げて見せるビブリオに、男はうなずいて見せる。": "看到書靈比布里歐用手指撐開自己的陰部，男人點了點頭。", "この状態はすべて男の指示に従った結果だ。": "這個狀態是完全按照男人的指示所得到的結果。", "（やはりチョロいな……お菓子をたくさんあげただけで、喜んで匿ってくれた時点で、かなりのチョロさだとは思っていたが……）": "（果然很輕浮啊……只是給了她很多點心，就高興地藏匿了我，當時我就覺得她相當輕浮了……）", "（このまま、この子に好き放題仕込んでみるか……）": "（就這樣，試着對這個孩子爲所欲爲吧……）", "おしっこの穴、誰かに見せたことないから緊張する": "我從來沒有給別人看過尿尿的洞，所以很緊張", "なるほど……おしっこの穴か。まあ、そうなるよなぁ。よし、じゃあおじさんに任せて、言われた通りにするんだ": "原來如此……尿尿的洞啊。嗯，也是啊。好，那就交給叔叔吧，照我說的做", "彼女自身が言うように尿道口も見えるのかもしれないが、それよりもはっきりと見える膣口に、男の視線は集中していた。": "正如她自己所說，尿道口或許也能看到，但比起那個，男人的視線集中在更清楚的陰道口上。", "既に、肥え太った身体でも隠しきれない巨根がそそり立っている。": "已經，連肥胖的身體也遮不住的巨根聳立着。", "あぅ……恥ずかしい……そんなにじっくり見ないで……": "啊……好害羞……不要那麼仔細地看……", "そうそう、上手だ……もっと力を入れて、おまんこがしっかり見えるように……": "對對，做得好……再用力一點，讓小穴看得更清楚……", "う、ううっ、こう、かな……？なんだか、恥ずかしすぎて……すごく変な気分になってきた……": "嗚，嗚嗚，這樣，嗎……？總覺得，太害羞了……感覺變得很奇怪……", "どんな気分？": "是什麼感覺？", "あのね、胸がどきどきしてきて、それと身体の奥がなんかきゅうってして、それに暑くなってきちゃってるの……。これ、なに？": "那個，胸口撲通撲通地跳，身體深處也感覺緊緊的，而且變得好熱……這是，什麼？", "それは興奮してるってことだよ": "那就是興奮了", "こーふん……？": "興奮……？", "そう、お嬢ちゃんは大事なところをおじさんに見られて興奮してるんだ。分かりやすく言うと、ここにあったかい棒を入れてほしくなってるんだよ": "對，小姑娘被叔叔看到重要的地方而興奮了。簡單來說，就是想要把這裏溫暖的棒子放進去", "男は微笑みながらビブリオの膣口をなぞる。": "男人微笑着撫摸書靈比布里歐的陰道口。", "その感触に、彼女は身体を震わせた。": "那個觸感，讓她身體顫抖。", "ひゃんっ！な、なにそこっ、あ、あうっ、おしっこの穴じゃないの？こんなところに棒なんて……入るの……？": "咿呀！那，那裏是，啊，啊嗚，不是尿尿的洞嗎？把棒子……放進去……？", "その言葉に男は笑みを深くすると、そそり立つ肉棒をあてがった。": "男人聽到這句話，笑得更深了，把聳立的肉棒抵了上去。", "ひゃあああぁぁぁああぁぁっ！？や、あっ、なにこれぇ……っ！？入って、きちゃって、るっ、あ、んんっ……！": "咿呀啊啊啊啊啊啊啊啊啊啊！？呀，啊，這是什麼……！？進，進來了，啊，嗯嗯……！", "潤み始めているとはいえ、その狭穴に男の太い肉竿はあまりにもアンバランスだった。": "雖說已經開始溼潤了，但那個狹窄的洞穴和男人粗壯的肉棒實在是不平衡。", "みちみち、と音が聞こえてきそうなほど隙間なく膣穴を埋められている。": "陰道被填滿，甚至能聽到“吱吱”的聲音。", "ひぁんっ！んぁ、あっ、あぁうっ！おまたが、んぁうっ、避けちゃうよぉ……っ！？": "咿呀！嗯啊，啊，啊嗚！小穴，嗯啊嗚，要裂開了……！？", "あ、あうっ、おじさんっ、これ、な、なにしてるの……っ？": "啊，啊嗚，叔叔，這個，你，你在做什麼……？", "外の世界ならみんなやってることだよ。おじさん、得意なんだ。元プロだから": "在外面的世界，大家都會這麼做哦。叔叔很擅長這個。因爲是前職業的", "その言葉にやや安堵するビブリオ。": "書靈比布里歐聽到這句話，稍微安心了。", "しかし、男がしていたのは自身の経営する遊郭での講習であり、特段その技術を保証できるようなものではなかった。": "但是，男人做的只是在自己經營的遊廓的講習，不能保證他的技術有多好。", "はぁぅんっ！ん、あ、はっ、お腹の、なかっ、いっぱいだよぉ……！きつきつで、んっ、あっ、動けない、くらい……っ": "哈啊嗚！嗯，啊，哈，肚子，裏面，被填滿了……！好緊，嗯，啊，緊得，動不了……", "変な、感じっ、ん、あぁっ、はぁんっ！なんか、入ってきてるのが、わかるぅ……っ、こ、これが『あったかい棒』？": "奇怪，的感覺，嗯，啊啊，哈啊嗯！能感覺到，有什麼，進來了……這，這就是『溫暖的棒子』？", "そうだよ。ほら、あったかいよね。お腹を温めてくれるんだ": "是啊。你看，很溫暖吧。能溫暖你的肚子", "あ……うぁ、あっ、ほんとだっ……あったかい、かも……っ！はぁっ、ん、ふぅっ、中から、押されて、ちょっと苦しい、けど……っ": "啊……嗚啊，啊，真的……好溫暖……！哈啊，嗯，呼，從裏面，被頂着，有點難受，但是……", "慣れない刺激に顔を歪めていたビブリオも、だんだんと膣内の異物に慣れ、それがもたらす感覚に徐々に酔い始めていた。": "書靈比布里歐因爲不習慣的刺激而表情扭曲，但漸漸地習慣了陰道內的異物，開始沉醉於它帶來的感覺。", "どうして男が肉棒を抜き差しするのかも、それによって自分の鼓動がだんだんと上がっていく理由も、ビブリオにはわからないまま。": "爲什麼男人要抽插肉棒，爲什麼自己的心跳會漸漸加快，書靈比布里歐仍然不知道。", "それでも着実に蜜は溢れ、彼女の吐息は艷やかになっていく。": "儘管如此，蜜汁仍然不斷溢出，她的呼吸也漸漸變得妖豔。", "ん、あ、あんっ……はぁんっ……！な、なに、これぇ……っ、変な、声っ、出ちゃうっ、んぅっ、ん、はぁんっ": "嗯，啊，啊嗯……哈啊嗯……！這，這是，什麼……奇怪的，聲音，要出來了，嗯嗚，嗯，哈啊嗯", "変じゃないよ。とても色っぽい声だ。もっと聞かせてほしいな": "不奇怪哦。是非常色情的聲音。我還想多聽聽", "あぁうんっ！ん、はぁんっ！こ、これが、色っぽい、ってことなの？ビブリオね、んっ、あっ、色気とか、わかんないの……っ": "啊啊嗚嗯！嗯，哈啊嗯！這，這就是，色情，嗎？書靈比布里歐，嗯，啊，不懂，色情什麼的……", "とても色っぽいよ……もっと見せてほしいな": "非常色情哦……我還想多看看", "言うやいなや律動を速める男。": "男人剛說完就加快了節奏。", "ビブリオの華奢な体躯に、彼の有り余る贅肉が醜く打ち付けられる。": "書靈比布里歐纖細的身體，被他那醜陋的贅肉狠狠地撞擊着。", "さあ……ぶっといひとの、ぶっといチンポでイカせてあげよう。イキ顔を見せて……！": "來吧……讓我用粗壯的雞巴讓你高潮吧。讓我看看你高潮的表情……！", "ひぁんっ、あ、あんっ、やぁっ……なんかっ、おかしくっ、なりそう、なのっ、あっあっ、あんっ、はぁんっ！": "咿啊嗯，啊，啊嗯，呀啊……感覺，要變得，奇怪了，啊啊，啊嗯，哈啊嗯！", "このままで、いいのっ……！？なんか、きちゃうっ、あっ、あぁっ、もう、だめ、なのっ……！ひぁ、あんっ、あああぁぁんんっ！！": "這樣下去，可以嗎……！？感覺，要來了，啊，啊啊，已經，不行了……！咿啊，啊嗯，啊啊啊啊啊嗯嗯！！", "ひぁあああぁぁぁぁああぁぁぁ……っ！！": "咿啊啊啊啊啊啊啊啊啊啊啊啊啊……！！", "襲い来る絶頂の快楽に、ビブリオの思考は撹拌されてしまう。": "襲來的絕頂快感，攪亂了書靈比布里歐的思考。", "もう何も考えられない、といった様子で呆然と宙を仰いだ。": "她一副什麼都無法思考的樣子，呆呆地仰望着天空。", "はぁっ、あ、あぁうっ……す、すごいの、これぇ……頭のなか、まっしろになっちゃった……": "哈啊，啊，啊啊嗚……好，好厲害，這個……腦袋裏，一片空白了……", "外の世界の人は、毎日こんなことしてるの……？みんな、すごいんだね……": "外面世界的人，每天都在做這種事嗎……？大家都好厲害啊……", "気持ちいいの覚えちゃったね。これはクセになるからなぁ。でも大丈夫、おじさんが毎日教えてあげるからね": "記住這種舒服的感覺了呢。這可是會上癮的哦。不過沒關係，叔叔會每天教你的", "うん……ぶっといひとに、もっと教えてほしい……。さっきのすごいの、またしてみたいもん……": "嗯……想讓粗壯的人，教我更多……。還想再體驗一次，剛纔的厲害的……", "自分が一体何をされたのかもよくわかっていないビブリオだが、それでも快楽だけはしっかり求めてしまうのだった。": "雖然書靈比布里歐連自己被做了什麼都不知道，但即便如此，她還是在渴求着快樂。"}