{"新年だから、どこもお祭り騒ぎね。見てるだけで、楽しくなっちゃう": "因爲是新年，到處都熱鬧非凡呢。光是看着，就感覺很開心", "ツキ": "月", "今日はお兄ちゃんも一緒だしね。いっしょに楽しも♪": "今天哥哥也在一起呢。一起享受吧♪", "ヒヨリ": "日和", "うーん、どこから回ろっか。悩んじゃうね": "嗯，該從哪裏開始逛呢。好煩惱啊", "新年だし、ここはまず餅つきに行くのはどうだろう？": "既然是新年，先去搗年糕怎麼樣？", "人間さん": "人類君", "あっ、っと……も、餅つきはまた別の機会にしよ？": "啊，那個……搗，搗年糕還是下次吧？", "うん？そうか": "嗯？這樣啊", "餅といえば、いろんな種類があるけどふたりはなにが好き？": "雖然年糕有很多種類，你們喜歡哪種？", "え～、それ聞いちゃう？よりによって鏡餅の精霊に": "嗯～要問這個嗎？偏偏問年糕精靈", "お餅でなにが好きかなんて、ひとつに決められないよ": "年糕的話，我沒辦法只選一個哦", "やっぱり定番なのは、醤油とあんこだけど……": "最常見的還是醬油和紅豆吧……", "きなこも捨てがたいよね。砂糖だけで食べても全然おいしいし♪": "黃豆粉也很難割捨呢。只加砂糖也很好喫♪", "大根おろしもおいしいのよね。それから、うぐいすあんも": "蘿蔔泥也很好喫呢。還有，豌豆餡也是", "ずんだもいいなぁ。あとチョコレートが意外と合うんだよ": "豆沙也不錯呢。還有巧克力也意外地很搭哦", "つまり、主食にもスイーツにもなれるお餅には、無限の可能性があるの！": "換句話說，能當主食也能當甜品的年糕，有着無限的可能性！", "それをあえてひとつに絞るなんて、とんでもない": "要是硬要選一個，那可就太浪費了", "つまりお兄ちゃんはね。お昼ご飯は何が好き？って聞いたのと同じことだよ": "換句話說，哥哥你問的“喜歡什麼午飯？”和這個是一個意思", "それは意味がわからないけどとにかくふたりの餅への情熱はよくわかったよ": "雖然我不是很懂，但我已經充分了解你們對年糕的熱情了", "そういう人間さんはなにが好きなの？": "話說人類君喜歡什麼？", "そうだなぁ。色々好きだけど。今の気分はくず餅だ": "說的也是。雖然喜歡很多種，但現在的想法是葛粉糕", "えぇー！？": "哎哎！？", "ダメだよ、くず餅なんて！": "葛粉糕什麼的，不行啦！", "そ、そんなに言わなくても。人の好みはそれぞれなんだし": "也，也不用說得那麼過分吧。每個人的喜好都不一樣", "だってくず餅って、餅じゃないのよ": "因爲葛粉糕，不是年糕啊", "そうなの！？": "是嗎！？", "確か、小麦から出来てるんだっけ？": "沒記錯的話，是用小麥做的吧？", "し、知らなかった……": "我，我不知道……", "よりにもよって、鏡餅の精霊の前でくず餅の話なんて……": "居然在年糕精靈面前說葛粉糕……", "次はないからね、お兄ちゃん": "下次可不行哦，哥哥", "は、はい……": "好，好的……", "まぁ、それはそれとして……": "嗯，先不說這個……", "なんかお餅の話してたら、食べたくなってきたね": "聊着聊着，突然就有點想喫了", "そうね。お腹も空いてきたし、お昼はお餅にしましょう": "是啊。肚子也餓了，午飯就喫年糕吧", "宿屋で休んでいると、ツキとヒヨリが部屋へ飛び入ってくる。": "在旅館休息的時候，月和日和突然衝進了房間。", "随分と慌てているが、なにかあったのだろうか。": "她們看起來很慌張，是發生了什麼嗎。", "人間さん……あのね……すごく、言いづらいんだけど……。なんていうか……その……": "人類君……那個……雖然很難開口……但是……那個……", "ムラムラして、体がヘンなの！": "我們突然就慾火焚身，身體變得好奇怪！", "言い淀むツキの代わりに、ヒヨリがハッキリと告げてくる。": "日和代替支支吾吾的月，清楚地說道。", "どうやらふたりは、屋台で買った怪しい餅を食べてしまったらしい。": "看來她們喫了從攤子上買來的可疑年糕。", "子宝祈願って書いてあったけど、まさか媚薬が盛られてたなんて": "上面寫着祈求子嗣，沒想到居然放了春藥", "体が熱くて、もう限界なの。お願い、お兄ちゃん": "身體好熱，已經到極限了。拜託了，哥哥", "ふたりとも内股で、モジモジしている。その動きがなんとも扇情的で、情欲をそそられる。": "她們都內八字，扭扭捏捏的。這個動作非常煽情，勾起了我的情慾。", "そういうことなら、と衣服を脱ぎ去ってふたりをベッドへとエスコートする。": "既然如此，我脫下衣服，把她們帶到了牀上。", "え、ち、ちょっとヒヨリ……何してるの？": "哎，等，等一下日和……你在做什麼？", "まずは、お姉ちゃんから。気持ちよくなって欲しいなって": "先從姐姐開始。我想讓你舒服起來", "驚き焦るツキに、ヒヨリは小悪魔のような笑みを浮かべていた。": "面對驚訝的月，日和露出了小惡魔般的笑容。", "だって、わたしよりお姉ちゃんのほうが辛いでしょ？お姉ちゃんむっつりなんだから": "因爲，姐姐比我更難受吧？畢竟姐姐是悶騷女", "む、むっつりって。お姉ちゃんに向かってなんてこと──ひゃうんっ！": "悶，悶騷女。居然對姐姐說這種話──呀啊！", "陰核をひと無でされ、ツキは身体を震わせた。": "陰蒂被捏了一下，月的身體顫抖起來。", "や、やめ、て……いま、そこ触られたら……んぅう": "停，停下……現在，碰那裏的話……嗯嗯", "あはは、声可愛い～。お姉ちゃんのここ、ぷるぷるって震えてるよ。そんなに気持ちいいんだね～": "啊哈哈，聲音好可愛～姐姐的這裏，一抖一抖的。有那麼舒服嗎～", "お、お姉ちゃんを、からかうんじゃ……ふぁあぁ": "不，不要捉弄姐姐……呼啊啊", "抗議の声はすぐに嬌声に塗り替えられる。陰核を責められたツキは、首輪を握られた犬のように制されている。": "抗議的聲音立刻變成了嬌喘。陰蒂被玩弄的月，就像被抓住項圈的狗一樣被控制着。", "やっぱり。もう我慢の限界でしょ？大丈夫、すぐ楽にしてあげるから": "果然。已經忍耐到極限了吧？沒事的，馬上讓你舒服起來", "お兄ちゃん、いっしょにお姉ちゃんを気持ちよくしてあげようね": "哥哥，一起讓姐姐舒服起來吧", "ふたりのやりとりを目の当たりにして下腹部のモノはすっかり怒張していた。": "看着兩人的互動，我的下腹部已經完全勃起了。", "ヒヨリの言葉に頷いて返し、腰を押し進める。": "我點頭回應日和的話，挺起腰。", "あぁああぁぁ！固く、て……太いぃ……人間さん、の……ちん、ぽ、が、奥まで": "啊啊啊啊啊！好硬，好粗……人類君的……肉棒，插到深處了", "あはは、お兄ちゃんのが入ったらお姉ちゃんのココ、どんどんおっきくなってるよ": "啊哈哈，哥哥的肉棒插進去後，姐姐的這裏，變得越來越大了", "なんか、おちんちんみたい。お兄ちゃんとお揃いだね": "好像，小雞雞一樣。和哥哥一樣呢", "んぉ、っ、くっ、そ、そんな恥ずかしいこと、言わないでぇ": "嗯，咕，別，別說那麼羞恥的話", "あははっ、一生懸命背伸びして、かわい～♪うんうん、気持ちいいね♪": "啊哈哈，拼命地踮起腳尖，好可愛～♪嗯嗯，很舒服吧♪", "からかうような口調で、陰核を撫で続けられる甘い刺激。": "日和用戲謔的語氣，持續撫摸陰蒂的甜美刺激。", "ツキは耐えるように、小刻みに震えていた。": "月忍受着，微微顫抖着。", "からかうのも、いい加減、に……あぁ。ヒヨリ、それ、だめ。お股、じんじんして……くふぅ": "戲弄，也差不多，該……啊啊。日和，那裏，不行。大腿，麻麻的……咕呼", "恥辱を感じながらも、快感に目を細めている。見ているこっちがたまらなくなってくる。": "儘管感到恥辱，但快感讓她眯起了眼睛。看着她，我再也忍不住了。", "興奮に身を任せて、ずいずいと腰を押し進め腟内をペニスでしゃくりあげる。": "我任由興奮驅使，用力地將腰向前挺，用陰莖在陰道內抽插。", "人間さんの、もぉ……あたしの、奥を……。んひぃい、ひ、響いて、くるぅ": "人類君的，已經……我的，深處……嗯噫噫，響，響起來了", "ねぇお姉ちゃん、お兄ちゃんのと、わたしの手。どっちのほうが気持ちいい？": "姐姐，哥哥的，和我的手。哪個更舒服？", "はぁっ、んっ、ど、どっちが気持ちいいのか、なんてんぁぁ、わかんない、よぉ！": "哈啊，嗯，哪，哪個更舒服，什麼的嗯啊啊，我不知道，啊！", "お腹の奥も、あぐっ、外、も、し、痺れ、てえぇ！もう、わかんないぃ": "腹部深處，啊咕，外面，都，麻痹，了！已經，不知道了", "こんなこと、続けてたら、はぁっ、んっ、おかしく、なっちゃう！": "這種事，再繼續下去，哈啊，嗯，會變得，奇怪的！", "ツキの体から、徐々に力が抜けていく。": "月的身體，漸漸失去了力氣。", "快楽に身を委ね、されるがままになっていた。": "她委身於快樂，任由擺佈。", "お姉ちゃんの顔、とろんってなってるよ。頭の中、気持ちいいでいっぱいなんだね": "姐姐的表情，變得很陶醉。腦子裏，已經只剩下舒服了呢", "ラストスパートだよ、頑張ってお兄ちゃん。もっともっと強く腰振ってお姉ちゃんを、天国まで連れてってあげて♪": "最後衝刺了哦，加油，哥哥。再用力點，把姐姐帶去天國吧♪", "まかせろとばかりに、ペニスで子宮口をノックする。": "我用陰莖敲擊子宮口，彷彿在說“交給我吧”。", "コリコリとした感触が、ペニスの先に伝わってきた。": "陰莖的前端，傳來了子宮口的觸感。", "んはぁあ、あぁ、く、くる、よぉ。んぉ、あたし、もう、あぁっ！出して、人間さん、奥、全部、あっ、あっ、あっ、んっ、あぁ！": "嗯哈啊啊，啊啊，要，要來了。嗯哦，我，已經，啊啊！射出來，人類君，射到，最裏面，啊，啊，啊，嗯，啊啊！", "ヒヨリの愛撫も徐々に激しくなり、呼応するように膣圧が高まる。": "日和的愛撫也漸漸變得激烈，陰道也像是在呼應她一樣，變得越來越緊。", "津波のような快楽に、下腹部が支配され──": "如同海嘯般的快感，支配了我的下半身——", "んあああぁぁっ、あっ、あ、あ、ぁっ、んはああぁぁっ！": "嗯啊啊啊啊啊，啊，啊，啊，啊，嗯哈啊啊啊啊！", "入って、きてるぅ……人間さん、さんの、が……全部。あぁ……きもち、いぃ……": "人類君的，全部……都進來了。啊啊……好，舒服……", "はぁ……はぁ……うぅ、はずか、しい。あたし、お姉ちゃん……なのに、あんなこと": "哈啊……哈啊……嗚嗚，好，羞恥。我，明明是……姐姐，卻做了那種事", "でも……はぁ……気持ち、よかったぁ": "但是……哈啊……好，舒服啊", "絶頂を迎えたツキは、ぐったりとして時々、内ももを痙攣させていた。": "月迎來了高潮，她筋疲力盡，大腿內側不時地痙攣着。", "あぁ、お姉ちゃんの顔、見てたら……。次はわたしの番だよ。お兄ちゃん": "啊啊，看到姐姐的表情……。接下來就輪到我了哦。哥哥", "おねだりするヒヨリに、ツキは微笑んだ": "月對撒嬌的日和，露出了微笑", "今度は、あたしも……ヒヨリを責めちゃうから": "接下來，我也……要欺負日和了哦", "覚悟、しなさいよ……": "你給我，做好覺悟哦……", "姉妹ふたりとのまぐわいは、その後、夜が明けるまで続いた。": "與姐妹倆的交合，一直持續到了天亮。"}