{"すっかり、町がバレンタイン一色ってカンジ。 ……そういえば、バレンタインの時期ってヴェル姉、毎年、気合入るよね": "城裏已經完全變成了情人節的氛圍。 ……說起來，威爾姐每年到了情人節的時候都很有幹勁呢", "パイプル": "派普爾", "……人間さんへのチョコは絶対に手が抜けない": "……給人類君的巧克力絕對不能偷工減料", "ヴェルメリオ": "威爾梅里奧", "あーね。あーしは、ヴェル姉のコト、応援してんし": "是啊。我會給威爾姐加油的", "あーしは、どうすっかなー。おにいにはお世話になってんし": "我該怎麼辦呢。畢竟受了大哥哥很多照顧", "……手作りは？パイプルには買い物の手伝いお願いしてるし……。 わたしで良かったら、力になるよ": "……親手做？派普爾不是拜託我幫忙買東西嗎……。 如果你不介意的話，我可以幫你", "あー、ヴェル姉にお菓子教わるの、アリ寄りのアリだけどさー。 あーしって手作りってガラじゃなくね？": "啊，雖然威爾姐教我做點心是可行的。 但我不適合親手做吧？", "おにいに重すぎて引かれるかも……": "對大哥哥來說太沉重了，可能會被嚇到……", "……そんなことないって。人間さんはちゃんと受け取ってくれるよ": "……沒那回事。人類君會好好接受的", "……手作りするとしたら、パイプルはどういうものが作りたい？": "……如果要親手做的話，派普爾想做什麼？", "あーしってヴェル姉のアップルパイの精霊じゃん。 だからさー、りんごのお菓子とかイイよね": "我是威爾姐的蘋果派精靈。 所以啊，蘋果點心之類的不錯吧", "でも、何がイイかなー。りんごのコンポートとかおしゃれだケド、なんかちがうっつうか": "但是，什麼好呢。糖煮蘋果雖然很時髦，但總覺得不太對", "……それなら": "……那樣的話", "……パイの生地にホットチョコレートとりんごの具を包んで……。 変わり種のアップルパイにするっていうのはどう？": "……派皮裏包上熱巧克力和蘋果…… 做個新奇的蘋果派怎麼樣？", "なにそれ、バイブスあがるんだケドー♪早く、材料買いにいこっ♪": "那是什麼，感覺很興奮呢♪快點去買材料吧♪", "（ピコン）": "（叮）", "（ピコン、ピコンッ）": "（叮，叮）", "あ……": "啊……", "……もしかして、スホマの通知？誰？": "……難道是，手機的通知？誰的？", "あーね、カプ姉なんだケドさー。って、ナニコレ！？クソ長文じゃん": "啊，是卡普姐的。誒，什麼啊！？好長啊", "ヴェルちゃんはちゃんとお買い物できているかしら？心配だわ。パイプルちゃん、ヴェルちゃんのことよろしくね。それにしても、ヴェルちゃんってば人間さんくんのためにいじらしくて……": "威爾梅里奧醬有沒有好好買東西呢？好擔心啊。派普爾醬，威爾梅里奧醬就拜託你了。話說回來，威爾梅里奧醬爲了人類君這麼努力……", "……やば。まだ続いてんし。 要約すると、バレンタインの買い物終わったら早く帰ってこいってさ": "……糟糕。還在繼續。 總結一下，就是情人節買完東西后快點回來", "……分かった。材料、急いで買って帰ろう": "……知道了。快點買完材料回去吧", "（ぐつぐつ）": "（咕嘟咕嘟）", "ん？なんで道の真ん中にバスタブがあるワケ？中は、お湯じゃなくて、チョコレート？": "嗯？爲什麼路中間會有浴缸？裏面不是熱水，而是巧克力？", "バレンタインは我々には関係ない話": "情人節和我們沒關係", "村人１": "村民1", "せめて、バレンタイン気分を味わうために、 この熱々チョコレート風呂にダイブしよう……": "至少爲了感受情人節的氣氛，跳進這個熱巧克力浴缸吧……", "村人２": "村民2", "押すなよ……絶対に押すなよ……": "別推我……絕對不要推我……", "ちょっ、どうしたー！？熱々チョコ風呂とかやばいって！ あーしが、話聞いてやっからさ、落ち着けー！？": "喂，怎麼了！？熱巧克力浴缸太危險了！我來聽你說，冷靜點！？", "ヴェル姉、ごめんー。先、買い物してて～": "威爾姐，抱歉。我先去買東西了～", "……でも、パイプル": "……但是，派普爾", "いや、こんなん放っておけないっしょ。ちょっと話を聞くだけだからさ": "不，不能放着不管吧。只是聽他說說話而已", "パイプルは、ヴェルメリオに帰宅を促し――男の家に来た。": "派普爾催促威爾梅里奧回家後——來到了男人的家。", "で、どしたの？なんであんなにヤケになってたワケ？あーしで良かったら、話聞くケド": "那，怎麼了？爲什麼那麼自暴自棄？如果可以的話，我來聽你說", "……今年も、女の子からバレンタインチョコが貰えそうになくて……。町で面白いことやったら、あわよくば的な……": "……今年也，感覺收不到女孩子的情人節巧克力了……想着在鎮上做點有趣的事，運氣好的話……", "気持ちは分かるけどさー、あわよくばなんてむなしくない？": "雖然我懂你的心情，但運氣好的話什麼的，不覺得空虛嗎？", "そ、それはそうだけど……": "雖，雖然是這樣……", "ま、元気だせ～？あーしが励ましてやっから": "嘛，打起精神來～？我會鼓勵你的", "男たちの前でぶるんっと爆乳が揺れた。": "在男人面前，爆乳搖晃着。", "つい、彼らは唾を飲み下した。": "他們不禁嚥了口唾沫。", "あーし、すきぴがいるからセックスはナシだかんね": "我，因爲有喜歡的人，所以不做愛哦", "おっぱいとお尻……とかどう？": "胸部和屁股……怎麼樣？", "パイプルがいたずらっぽく言い、着衣を乱していく。": "派普爾惡作劇般地說着，弄亂了衣服。", "凶悪という言葉がふさわしい爆乳とかわいらしいお尻。": "兇惡一詞很適合的爆乳和可愛的屁股。", "愛らしい顔とは裏腹に、男の劣情を誘うようないやらしい身体だった。": "與可愛的容貌相反，是勾引男人的淫蕩身體。", "服の上から見てもデカいって思ってたんだけど、やべーよ。こんなデカパイ、そうそうお目にかかれないって": "雖然從衣服上看也覺得很大，但不妙啊。這麼大的奶子，很少見啊", "しかも、色もエロいし、下品なデカ乳輪と陥没乳首とか最高すぎる……": "而且，顏色也很色情，下流的大乳暈和內陷乳頭太棒了……", "んっ……そんなにおっぱい見られたら恥ずいんだケド……？陥没なの、コンプレックスだしぃ……": "嗯……那麼看胸部的話會害羞的……？內陷，很自卑的……", "けど、そんなエロ乳、男が放っておかないでしょ？男なら、お姉さんのおっぱいから目が離せないって！": "但是，那麼色情的奶子，男人不會放着不管吧？男人的話，視線會離不開姐姐的胸部的！", "ん、やぁ……っ、ま、町とか歩いてるとぉ……。男がみんな、あーしのおっぱい超ガン見してくんの": "嗯，呀……，在，在鎮上走的時候……。男人都會超盯着我的胸部看", "ケド、おっぱいしか魅力ないみたいだし、デカいだけでビッチだって誤解されんのやだしぃ……": "但是，好像只有胸部有魅力，只是大就會被誤解爲婊子，討厭啊……", "そうだよな。お姉さんはお尻もエロいしな": "是啊。姐姐的屁股也很色情", "ぐいっと男の五指が乱暴に双丘に食い込んだ。": "男人的五指粗暴地陷進雙丘。", "そのまま、性的なニュアンスを含んだ手つきでやわやわと揉む。": "就這樣，用含有性意味的手法輕輕揉着。", "そ、そんなエロい触り方するなんて聞いてねーしぃ……んっ、んうううっ！女に飢えてるからってこーふん、しすぎっしょ……": "你，你沒聽說過那麼色情的觸摸方式……嗯，嗯嗚嗚嗚！就算對女人飢渴，也興奮，過頭了吧……", "いや、そんなデカパイとむちむちのケツで誘惑されたら……。デカパイちゃん、俺のチンポ抜いてくれる？": "不，被那麼大的奶子和豐滿的屁股誘惑的話……。大奶子，能幫我把雞巴拔出來嗎？", "ずいっと目の前に勃起した肉棒が突きつけられる。また、尻にもにゅるにゅると勃ちあがったものが擦りつけられた。": "勃起的肉棒突然出現在眼前。而且，屁股也被勃起的東西摩擦着。", "蒸れた雄臭にパイプルの頭がくらくらする。": "悶熱的雄臭讓派普爾的頭暈乎乎的。", "いーよ？あーしのおっぱいとお尻でズリズリシコシコ、シてぇ？": "可以哦？用我的奶子和屁股，摩擦摩擦？", "パイプルはしっとりと汗をかいた爆乳の谷間で、みっしりと目の前の竿肌を挟む。": "派普爾用溼漉漉的爆乳乳溝，緊緊夾住眼前的肉棒。", "同時にぬめった感触が尻を滑るのが分かった。": "同時，屁股也感受到了滑溜溜的觸感。", "んふっ、んっ、んっ、んうぅっ！あーし、おっぱいでシコシコするの得意なんだよねっ": "嗯呼，嗯，嗯，嗯嗚嗚！我，很擅長用奶子摩擦摩擦哦", "うおっ、デカパイの重量感やべえ……！チンポ、押しつぶされてるっ……！なんだこれ！？": "嗚哦，大奶子的重量感好厲害……！雞巴，要被壓扁了……！這是什麼！？", "んえへへぇ……♪重くて疲れるケド、あーしで元気になってくれんのが嬉しいんだよね。んっしょ……んっしょ……♪": "嗯誒嘿嘿……♪雖然又重又累，但能讓你變得精神起來我很開心。嗯咻……嗯咻……♪", "パイプルが、左右から凶悪なバストを支えて、揺さぶる。": "派普爾從左右支撐着兇惡的胸部，搖晃着。", "すると、柔肉がたぷたぷと淫らがましく弾む。その様は、ひどく男の興奮を煽った。": "然後，柔軟的肉彈淫蕩地彈跳着。那個樣子，非常地煽動男人的興奮。", "デカパイに挟まれてチンポ、溶けるっ……うあっ……！": "被大奶子夾着，雞巴要融化了……嗚啊……！", "ほら、恰好良く、腰振れ～？おっぱいで気持ち良くなろーよ": "來，帥氣地，扭腰吧～？用奶子變得舒服起來吧", "んっ、んっ……お、おっぱいで扱いてただけなのにぃ……！あーしもエッチな気分になってぇ……。乳首、顔出ちゃった……んっはあ……": "嗯，嗯……明明只是用奶子摩擦而已……！我也變得色色的了……乳頭，露出來了……嗯哈啊……", "今や、パイプルの胸全体が性感帯になり、谷間を擦られただけで身体をびくつかせてしまう。": "現在，派普爾的整個胸部都變成了性感帶，只是摩擦乳溝身體就會顫抖。", "乳首に、むずむずとした掻痒感のようなものがこみあげ――。": "乳頭，有種癢癢的感覺湧了上來——", "愛撫をねだるようにピンクの陥没乳首が卑猥に勃起していた。": "粉色的凹陷乳頭像是在索求愛撫一樣淫蕩地勃起了。", "んぐっ、蒸れ蒸れの乳首、指でシコシコしてーケドぉ……。今は、だめだしぃ……ぱいずり、集中しねーと……んっんんっ！": "嗯咕，雖然想用手指摩擦摩擦悶熱的乳頭……但現在，不行……要集中精神，乳交……嗯嗯嗯！", "甘いフェロモン臭のする汗で濡れそぼった谷間と竿肌が、にゅこにゅこと擦れあう。": "散發出甜美費洛蒙氣味的汗水溼透了乳溝和肉竿，互相摩擦着。", "思わず、パイプルは、ぷるぷると煽情的に尻を振った。": "派普爾情不自禁地，煽情地搖晃着屁股。", "このムチケツもやべー……。マシュマロみたいにやわらかくてもっちりして……": "這個屁股也太棒了……像棉花糖一樣柔軟有彈性……", "くそ、よだれを垂らしながらヒクヒクしているマン穴に入れてぇよお": "好想插進流着口水一顫一顫的肉穴裏啊", "その言葉にパイプルがビクっとし、期待に身体を震わせた。": "聽到這句話，派普爾顫抖了一下，身體因期待而顫抖。", "（おまんこにおちんちんほしーよぉ……。でも、おにい以外とはやだしぃ……我慢しなくちゃ……）": "（小穴想要肉棒……但是，不想和哥哥以外的人做……必須忍耐……）", "ねっとりとした我慢汁の絡んだ竿肌が、尻を這う。": "沾滿粘稠忍耐汁的肉竿，摩擦着屁股。", "小刻みに収縮する小さなアナルは、既に男の体液ででろでろに濡れている。": "微微收縮的肛門，已經被男人的體液弄得溼漉漉的了。", "その下の割れ目からはぽたぽたと淫汁が滴っていた。": "下面的裂縫也滴滴答答地流出了淫汁。", "（あーし、おまんこずぽずぽされるのしゅきぃ……♪でも、がまん、がまんっ、んうっ、がまんきついーっ！）": "（我，喜歡被肉棒插進小穴……♪但是，忍耐，忍耐，嗯嗚，忍耐好難啊——！）", "パイプルは、切なそうに瞳を潤ませて、はふ、と呼気をひとつ吐いた。": "派普爾難受地溼潤了眼睛，哈呼，吐了一口氣。", "ねえ、はやくぅ……。あーしのおっぱいとお尻にしゃせえシて……": "喂，快點……。射在我的奶子和屁股上……", "おっぱいとお尻、どろっどろにシていいから――あふぅううんっ！": "奶子和屁股，都可以弄得黏糊糊的——啊呼嗚嗚嗚嗯！", "搾精を急ぐあまり、きゅっと谷間と尻に力を加えてしまう。": "因爲急於榨精，派普爾用力地擠壓着乳溝和屁股。", "あはぁッ、あぁああっ――！？": "啊哈啊，啊啊啊啊——！？", "びゅーってあ、あついのぉ……っ！おっぱいとおひりに、でてりゅうぅっ！": "咻地一下，熱，熱熱的……！射在了奶子和屁股上！", "ドクドクという脈動とともに間欠泉のように、それぞれのザーメンが迸る。": "隨着咕嘟咕嘟的脈動，精液像間歇泉一樣從兩邊迸發出來。", "目の前で勢い良くぶちまけられるザーメンに、驚き――。": "看到眼前氣勢洶湧地噴射出來的精液，派普爾驚訝地——", "パイプルは、きゅっと目を瞑った。": "緊緊地閉上了眼睛。", "あ、あえぇ……♪いっぱい出たね……？おっぱいもお尻もどろっどろ……♪": "啊，啊誒誒……♪射了好多呢……？奶子和屁股都黏糊糊的……♪", "盛りあがってつい……。お姉さん、ごめんね！？": "激動起來就……。姐姐，對不起！？", "白濁に淫らに彩られたパイプルを見て、男たちが慌てる。": "看到被白濁液玷污的派普爾，男人們慌了。", "いいって、いいって。こんなん別に拭けばいいだけっしょ？それに――": "好啦，好啦。這種東西，擦掉不就好了？而且——", "あーしでこんなに出してくれたのが嬉しいんだケド……？射精量エグいし、イケるって！自信持て～？": "你對我射了這麼多，我很開心哦……？射精量也很多，你很能幹哦！有自信一點～？", "パイプルは、そう快活に笑った。それから、ぽそっと呟く。": "派普爾爽朗地笑了。然後，小聲地嘟囔。", "やっぱ、女の子って相手が来てくれた方が喜ぶしさ。応援してっからね": "女孩子果然還是喜歡被男生搭訕。我會支持你的", "その言葉に、男たちは胸の高鳴りを感じた。": "聽到這句話，男人們感到心跳加速。", "――こうして、またパイプル自身は気がつかないまま、男たちの心を掴んでしまった。": "——就這樣，派普爾在自己沒有意識到的情況下，抓住了男人們的心。"}