{"おにい、遊びいこー！": "哥哥，我們去玩吧！", "パイプル": "派普爾", "……パイプル、朝から元気": "……派普爾，你一大早就很有精神呢", "ヴェルメリオ": "威爾梅里奧", "いいじゃん。おにい、何かと忙しい人だしぃ。 こーゆーときくらいあーしのコト、構ってよー": "不是挺好的嗎。哥哥，你是個很忙的人。至少這種時候，多陪陪我嘛", "しょうがないな。せっかくだし、ヴェルも一緒に行くか？": "真拿你沒辦法。機會難得，威爾也一起去吧？", "人間さん": "人間君", "……ごめん。わたしは、家のことをやらなくちゃ。パイプルをよろしく": "……抱歉。我必須做家務。派普爾就拜託你了", "じゃあ、パイプルの面倒は俺が見るよ。パイプルはどこに行きたいんだ": "那，派普爾就由我來照顧。派普爾想去哪裏呢", "あーしのコト、妹扱いすんなしー！ んー、甘いもの食べたいかも。もちろん、おにいのおごりで♪": "別把我當成妹妹！嗯，我想喫甜食。當然，哥哥請客♪", "ゲンキンだな……パイプルらしいといえば、パイプルらしいけど……。じゃ、でかけるか": "真現實啊……不過，這也很有派普爾的風格……。那，我們走吧", "ねぇ、おにい……。これってデートじゃない？": "哥哥……。這是約會吧？", "そういえば、バレンタインに貰ったお菓子、おいしかったよ": "說起來，情人節收到的點心很好喫哦", "マ？嬉しいんだケド～♪頑張った甲斐あったわー": "真的嗎？我很開心～♪我的努力沒有白費", "あれは、アップルパイか？パイプルらしいチョイスだと思ったよ": "那是蘋果派嗎？我覺得這個選擇很有派普爾的風格", "あーね。実は、あれ、ヴェル姉のアイディアなんよね": "是啊。其實，那是威爾姐的主意", "ヴェル姉がせっかくだから、変わり種のアップルパイはどうかって。 ヴェル姉マジすごくね？リスペクトなんだケド": "威爾姐說機會難得，就選個特別的蘋果派吧。威爾姐真厲害啊？我尊敬她", "ね、あーしのアップルパイ、どれくらいおいしかった？ そりゃあ、一番ってワケじゃないのは分かるケド、イイとこ行ってた？": "哥哥，我的蘋果派有多好喫？我知道不是最好的，但還是不錯的吧？", "（パイプルのアップルパイ……パイ……）": "（派普爾的蘋果派……派……）", "ん？なんか、おにい目線、エロくね？": "嗯？哥哥的眼神，怎麼有點色情？", "ふーん……そーゆーコトね。理解したわー": "嗯……是這樣啊。我明白了", "……少し、寄っていかないか？": "……要不，我們去那邊？", "いや、甘いもの食べにいくっしょ？それにマズいって。ヴェル姉に悪いし": "不，我們不是要去喫甜食嗎？而且這樣對威爾姐很不禮貌", "今、俺がデートしているのはパイプルなんだけど？": "現在，和我約會的是派普爾吧？", "あのさ……": "那個……", "それ、あーしがおにいのコト、好きなの分かって言ってんの？": "你這是知道我喜歡你才這麼說的嗎？", "うん。だから、言ってる": "是啊。所以，我纔會這麼說", "おにいのそーゆートコ、ホント、ずるすぎだしぃ……。うー……でも、すきぃ……": "哥哥的這種地方，真的太狡猾了……嗚……但是，我喜歡……", "つい、気持ちが抑えられず、パイプルをホテルに誘ってしまった。": "我忍不住邀請派普爾去旅館。", "あーしがそう言われたら断れないの知ってる癖にぃ……": "明明知道我不會拒絕……", "パイプルがふてくされたように、ぷいっとそっぽを向いた。": "派普爾鬧彆扭似的把臉扭向一邊。", "そのやわらかな頬を撫でる。": "我撫摸着她柔軟的臉頰。", "……別にいいケド、妹扱いしたらさすがに拗ねるし": "……雖然沒關係，但你要是把我當成妹妹的話，我可要鬧彆扭了", "ずっと前からパイプルのことはきちんとひとりの女性として見ている。": "很久以前，我就把派普爾當成一個女人來看待了。", "……うれしい": "……好開心", "パイプルが、ふにゃあ、と蕩けるような笑みを浮かべた。": "派普爾露出了陶醉的笑容。", "……やっぱ、恥ずいかも": "……果然，還是有點害羞", "女性的な柔肌を晒しながら、パイプルがそうひとりごちる。": "派普爾露出女性的柔肌，自言自語道。", "もう何回か、パイプルとは肌を重ねている関係だ。いまさら、恥ずかしいという感情があるのだろうか。": "我們已經有過好幾次肌膚之親了。事到如今，她還會感到害羞嗎？", "……あーね。おにいとエッチするの久しぶりだから、きんちょーするってか……": "……啊——嗯。因爲很久沒和哥哥做愛了，所以有點緊張……", "パイプルの照れている顔が愛らしい。": "派普爾害羞的表情很可愛。", "ついからかいたくなって、卑猥な質問をした。――ひとりでは、しなかったのか？": "我忍不住想捉弄她，於是問了一個猥褻的問題——你沒有自慰過嗎？", "えー、それ聞く？おにいもこーふん、してんだぁ……": "嗯——你問這個？哥哥也興奮了……", "たまにムラっとしたときとかは、ひとりでシてたケド……。なんか、物足りなくて……": "偶爾想做愛的時候，我會一個人做……但總覺得，不夠滿足……", "パイプルが、熱く湿っぽい呼気を吐きながら、秘部に手を伸ばしているところを想像してしまった。": "我想象着派普爾一邊吐出溫熱的呼吸，一邊把手伸向私處的樣子。", "刺激が物足りなくて、大きな瞳を煽情的に潤ませていたのだろうか。": "刺激不夠，她那雙大眼睛裏充滿了煽情的水光。", "……だって、おにいが一番、あーしのコト、気持ち良くしてくれっし。やっぱ、あーし、おにいとだけシたい……": "……因爲，哥哥最能讓我感到舒服。我還是，只想和哥哥做愛……", "感情を吐露することに緊張しているのだろうか。パイプルの手が震えている。": "派普爾的手在顫抖，她似乎在爲吐露感情而緊張。", "そっとその手をとった。": "我輕輕握住了她的手。", "……おにいってずるい。そーゆーとこ、好きになっちゃう": "……哥哥好狡猾。我就是喜歡你這一點", "ふと、視線を落とすと、ピンクの花びらがひくっひくっと震えていた。": "我突然低頭一看，粉色的花瓣正在微微顫抖。", "膣口からはとろりとした蜜液が滴っている。こちらも臨戦状態の竿肌を、あてがう。": "陰道口滴落着粘稠的蜜液。我將已經進入臨戰狀態的肉棒抵在了上面。", "は……ふぅ……": "哈……呼……", "お、おにい……あーし、もう、がまんできないよお……。おにいの、おまんこに入れてえ……っ": "哥，哥哥……我，我已經，忍不住了……把哥哥的，插進我的小穴裏吧……", "パイプルの手を牽引し――そのまま、腰を押しつけた。隘路がずるずると竿肌を頬張る。": "我拉着派普爾的手——就這樣，把腰壓了上去。狹窄的陰道緊緊地包裹着我的肉棒。", "何度か身体を重ねても、パイプルの膣は狭く、よく締まるのだ。": "即使已經交合過很多次，派普爾的陰道還是很狹窄，很緊。", "ああっ、はぁうぅうううんっ！？おにいのっ、きもちいとこ、当たるぅっ……ん、にゃっ！": "啊啊，哈啊嗚嗚嗚嗚嗚嗚！？哥哥的，舒服的地方，碰到了……嗯，喵！", "うそうそっ！？い……入れられただけで軽イキしちゃったあ……！": "哈啊哈啊！？剛……剛插進來就輕微高潮了……！", "はぁ……んっ、あぁ、ああああんっ！イ……イってりゅっ、イってりゅから、ジュブジュブやらあっ！": "哈啊……嗯，啊啊，啊啊啊啊啊！高……高潮了，高潮了，不要這麼激烈地抽插啊！", "早くも絶頂に達したパイプルが、甘えた口調でそう口走る。だが、本意ではないだろう。": "很快達到高潮的派普爾，用甜美的聲音說道。但是，這並不是她的本意。", "蜜をたっぷりと含んだ膣壁が、プルプルとしがみつき――。": "充滿蜜液的陰道壁，緊緊地纏繞着我的肉棒——", "きゅうきゅうと収縮を繰り返す。濡れそぼった淫靡な穴に、力強く竿肌を捩じ入れた。": "陰道反覆收縮着。我用力地將肉棒插入了溼潤的淫穴中。", "んっはあ！おくっ、おくのとこぉ、だめえぇえっ！おなか、くるしーのに、じんじんすりゅう……っ！": "嗯哈啊！裏面，裏面的地方，不行啊啊啊！肚子，好難受，好麻……！", "ふぁ……あぁああああんっ！しょこぉ……っ、しょこ突かれるとぉ……はーっ、はーっ……！頭、真っ白になるからぁ……": "呼啊……啊啊啊啊啊啊啊！那裏……那裏被頂到的話……哈——哈——……！大腦，會一片空白的……", "初めて、関係を持ったときと比べて、ずいぶんとパイプルの身体は感じやすくなった。": "和第一次做愛的時候相比，派普爾的身體變得非常敏感。", "ポルチオを突かれるのがたまらないのか姿態をくねらせる。結合部から、とろとろとどちらのものか分からない淫汁が溢れていく。": "她扭動着身體，似乎無法忍受被頂到子宮口。從結合處溢出了不知道是誰的淫汁。", "それらを攪拌するように、摩擦運動を繰り返す。": "我反覆進行摩擦運動，攪拌着淫汁。", "おまんこっ、おまんこっ、ぐちゅぐちゅっ、しゅきい……！おにいとのえっち、きもちい……はぁんっ": "小穴，小穴，咕啾咕啾的，好舒服……！和哥哥做愛，好舒服……哈啊", "既にパイプルの身体は汗みずくで、爆乳がてかてかと濡れていた。": "派普爾的身體已經汗流浹背，爆乳也溼漉漉的。", "目がとろんとしており、すっかり発情した女の顔だ。": "她的眼神迷離，完全是一副發情女人的表情。", "おにい、すきっ、すきなのぉ……": "哥哥，喜歡，喜歡你……", "快感に口唇を喘がせて、パイプルがそう口にする。彼女が普段、言わないことだ。": "派普爾因快感而喘息着，說出了這句話。這是她平時不會說的話。", "んっ、んっ、ふぅうう……んっ！おにい、すきぃ……おにいだけぇ……": "嗯，嗯，呼嗚嗚……嗯！哥哥，喜歡你……只有哥哥……", "パイプルが、甘えるようにきゅっと五指を絡めてきた。": "派普爾撒嬌似地緊緊地纏住我的五指。", "それから、物欲しげに腰を揺さぶった。": "然後，她飢渴地搖晃着腰。", "あはぁッ、あぁああああああんっ！あーし、イきたいっ、イきたいよぉっ！おまんこでイキたいぃ……": "啊哈，啊啊啊啊啊啊啊啊！我，想高潮，想高潮！想用小穴高潮……", "おにいっ、ナカ、ナカがいい～……っ！なかだひっ、なかだひシてぇ！": "哥哥，裏面，裏面好舒服～……！射在裏面，射在裏面！", "あられもなく、膣内射精をねだるパイプル。こちらも精管を熱いものが登っていた。": "派普爾毫無羞恥地索求着內射。我的精管也湧起一股熱流。", "ぐっと腕を掴み、いっそう深く、竿肌を挿入する。": "我緊緊抓住她的手臂，將肉棒插得更深。", "ふぁああああぁああああああ……んっ！イ……イってぅ……んっはぁ……！": "呼啊啊啊啊啊啊啊啊啊啊啊啊……嗯！去……去了……嗯哈啊……！", "強い性感にぎゅーっと搾精する膣の蠕動に抗えず――。": "我無法抵抗陰道的蠕動，它正榨取着我的精液。", "白濁を隘路に注いでいく。": "我將白濁液注入了狹窄的通道。", "ひ、にゃッ！あちゅいっ、おにいの、あちゅいのっ、おまんこでてりゅっ！": "咿，喵！好燙，哥哥的，好燙的，射在小穴裏了！", "なかだひっ、なかだひっ、きもちーよお……": "內射，內射，好舒服……", "事後、恍惚とした様子でベッドに横たわっていたパイプル。艶っぽい呼気を洩らしている。": "事後，派普爾恍惚地躺在牀上，發出嬌豔的呼吸聲。", "大丈夫か、と彼女に囁く。": "我輕聲問她“沒事吧”。", "んー……幸せって思っただけ。気持ち良かったし……。それに……": "嗯……我只是覺得好幸福。好舒服……而且……", "あーし、今日のことで、余計におにいのコト、好きになっちゃったかも": "今天的事，讓我更加喜歡哥哥了", "これっきりで我慢すっからさ。だから、キスして？": "我會忍耐的，所以，親我吧？", "あまりにもいじらしくて、かわいらしいおねだりだ。": "她的請求太可愛了。", "ふと、笑みがこぼれ、口唇にキスをした。": "我突然笑了出來，吻了她的嘴脣。"}