{"おにい、遊びいこー！": "哥哥，我们去玩吧！", "パイプル": "派普尔", "……パイプル、朝から元気": "……派普尔，你一大早就很有精神呢", "ヴェルメリオ": "威尔梅里奥", "いいじゃん。おにい、何かと忙しい人だしぃ。 こーゆーときくらいあーしのコト、構ってよー": "不是挺好的吗。哥哥，你是个很忙的人。至少这种时候，多陪陪我嘛", "しょうがないな。せっかくだし、ヴェルも一緒に行くか？": "真拿你没办法。机会难得，威爾也一起去吧？", "人間さん": "人間君", "……ごめん。わたしは、家のことをやらなくちゃ。パイプルをよろしく": "……抱歉。我必须做家务。派普尔就拜托你了", "じゃあ、パイプルの面倒は俺が見るよ。パイプルはどこに行きたいんだ": "那，派普尔就由我来照顾。派普尔想去哪里呢", "あーしのコト、妹扱いすんなしー！ んー、甘いもの食べたいかも。もちろん、おにいのおごりで♪": "别把我当成妹妹！嗯，我想吃甜食。当然，哥哥请客♪", "ゲンキンだな……パイプルらしいといえば、パイプルらしいけど……。じゃ、でかけるか": "真现实啊……不过，这也很有派普尔的风格……。那，我们走吧", "ねぇ、おにい……。これってデートじゃない？": "哥哥……。这是约会吧？", "そういえば、バレンタインに貰ったお菓子、おいしかったよ": "说起来，情人节收到的点心很好吃哦", "マ？嬉しいんだケド～♪頑張った甲斐あったわー": "真的吗？我很开心～♪我的努力没有白费", "あれは、アップルパイか？パイプルらしいチョイスだと思ったよ": "那是苹果派吗？我觉得这个选择很有派普尔的风格", "あーね。実は、あれ、ヴェル姉のアイディアなんよね": "是啊。其实，那是威爾姐的主意", "ヴェル姉がせっかくだから、変わり種のアップルパイはどうかって。 ヴェル姉マジすごくね？リスペクトなんだケド": "威爾姐说机会难得，就选个特别的苹果派吧。威爾姐真厉害啊？我尊敬她", "ね、あーしのアップルパイ、どれくらいおいしかった？ そりゃあ、一番ってワケじゃないのは分かるケド、イイとこ行ってた？": "哥哥，我的苹果派有多好吃？我知道不是最好的，但还是不错的吧？", "（パイプルのアップルパイ……パイ……）": "（派普尔的苹果派……派……）", "ん？なんか、おにい目線、エロくね？": "嗯？哥哥的眼神，怎么有点色情？", "ふーん……そーゆーコトね。理解したわー": "嗯……是这样啊。我明白了", "……少し、寄っていかないか？": "……要不，我们去那边？", "いや、甘いもの食べにいくっしょ？それにマズいって。ヴェル姉に悪いし": "不，我们不是要去吃甜食吗？而且这样对威爾姐很不礼貌", "今、俺がデートしているのはパイプルなんだけど？": "现在，和我约会的是派普尔吧？", "あのさ……": "那个……", "それ、あーしがおにいのコト、好きなの分かって言ってんの？": "你这是知道我喜欢你才这么说的吗？", "うん。だから、言ってる": "是啊。所以，我才会这么说", "おにいのそーゆートコ、ホント、ずるすぎだしぃ……。うー……でも、すきぃ……": "哥哥的这种地方，真的太狡猾了……呜……但是，我喜欢……", "つい、気持ちが抑えられず、パイプルをホテルに誘ってしまった。": "我忍不住邀请派普尔去旅馆。", "あーしがそう言われたら断れないの知ってる癖にぃ……": "明明知道我不会拒绝……", "パイプルがふてくされたように、ぷいっとそっぽを向いた。": "派普尔闹别扭似的把脸扭向一边。", "そのやわらかな頬を撫でる。": "我抚摸着她柔软的脸颊。", "……別にいいケド、妹扱いしたらさすがに拗ねるし": "……虽然没关系，但你要是把我当成妹妹的话，我可要闹别扭了", "ずっと前からパイプルのことはきちんとひとりの女性として見ている。": "很久以前，我就把派普尔当成一个女人来看待了。", "……うれしい": "……好开心", "パイプルが、ふにゃあ、と蕩けるような笑みを浮かべた。": "派普尔露出了陶醉的笑容。", "……やっぱ、恥ずいかも": "……果然，还是有点害羞", "女性的な柔肌を晒しながら、パイプルがそうひとりごちる。": "派普尔露出女性的柔肌，自言自语道。", "もう何回か、パイプルとは肌を重ねている関係だ。いまさら、恥ずかしいという感情があるのだろうか。": "我们已经有过好几次肌肤之亲了。事到如今，她还会感到害羞吗？", "……あーね。おにいとエッチするの久しぶりだから、きんちょーするってか……": "……啊——嗯。因为很久没和哥哥做爱了，所以有点紧张……", "パイプルの照れている顔が愛らしい。": "派普尔害羞的表情很可爱。", "ついからかいたくなって、卑猥な質問をした。――ひとりでは、しなかったのか？": "我忍不住想捉弄她，于是问了一个猥亵的问题——你没有自慰过吗？", "えー、それ聞く？おにいもこーふん、してんだぁ……": "嗯——你问这个？哥哥也兴奋了……", "たまにムラっとしたときとかは、ひとりでシてたケド……。なんか、物足りなくて……": "偶尔想做爱的时候，我会一个人做……但总觉得，不够满足……", "パイプルが、熱く湿っぽい呼気を吐きながら、秘部に手を伸ばしているところを想像してしまった。": "我想象着派普尔一边吐出温热的呼吸，一边把手伸向私处的样子。", "刺激が物足りなくて、大きな瞳を煽情的に潤ませていたのだろうか。": "刺激不够，她那双大眼睛里充满了煽情的水光。", "……だって、おにいが一番、あーしのコト、気持ち良くしてくれっし。やっぱ、あーし、おにいとだけシたい……": "……因为，哥哥最能让我感到舒服。我还是，只想和哥哥做爱……", "感情を吐露することに緊張しているのだろうか。パイプルの手が震えている。": "派普尔的手在颤抖，她似乎在为吐露感情而紧张。", "そっとその手をとった。": "我轻轻握住了她的手。", "……おにいってずるい。そーゆーとこ、好きになっちゃう": "……哥哥好狡猾。我就是喜欢你这一点", "ふと、視線を落とすと、ピンクの花びらがひくっひくっと震えていた。": "我突然低头一看，粉色的花瓣正在微微颤抖。", "膣口からはとろりとした蜜液が滴っている。こちらも臨戦状態の竿肌を、あてがう。": "阴道口滴落着粘稠的蜜液。我将已经进入临战状态的肉棒抵在了上面。", "は……ふぅ……": "哈……呼……", "お、おにい……あーし、もう、がまんできないよお……。おにいの、おまんこに入れてえ……っ": "哥，哥哥……我，我已经，忍不住了……把哥哥的，插进我的小穴里吧……", "パイプルの手を牽引し――そのまま、腰を押しつけた。隘路がずるずると竿肌を頬張る。": "我拉着派普尔的手——就这样，把腰压了上去。狭窄的阴道紧紧地包裹着我的肉棒。", "何度か身体を重ねても、パイプルの膣は狭く、よく締まるのだ。": "即使已经交合过很多次，派普尔的阴道还是很狭窄，很紧。", "ああっ、はぁうぅうううんっ！？おにいのっ、きもちいとこ、当たるぅっ……ん、にゃっ！": "啊啊，哈啊呜呜呜呜呜呜！？哥哥的，舒服的地方，碰到了……嗯，喵！", "うそうそっ！？い……入れられただけで軽イキしちゃったあ……！": "哈啊哈啊！？刚……刚插进来就轻微高潮了……！", "はぁ……んっ、あぁ、ああああんっ！イ……イってりゅっ、イってりゅから、ジュブジュブやらあっ！": "哈啊……嗯，啊啊，啊啊啊啊啊！高……高潮了，高潮了，不要这么激烈地抽插啊！", "早くも絶頂に達したパイプルが、甘えた口調でそう口走る。だが、本意ではないだろう。": "很快达到高潮的派普尔，用甜美的声音说道。但是，这并不是她的本意。", "蜜をたっぷりと含んだ膣壁が、プルプルとしがみつき――。": "充满蜜液的阴道壁，紧紧地缠绕着我的肉棒——", "きゅうきゅうと収縮を繰り返す。濡れそぼった淫靡な穴に、力強く竿肌を捩じ入れた。": "阴道反复收缩着。我用力地将肉棒插入了湿润的淫穴中。", "んっはあ！おくっ、おくのとこぉ、だめえぇえっ！おなか、くるしーのに、じんじんすりゅう……っ！": "嗯哈啊！里面，里面的地方，不行啊啊啊！肚子，好难受，好麻……！", "ふぁ……あぁああああんっ！しょこぉ……っ、しょこ突かれるとぉ……はーっ、はーっ……！頭、真っ白になるからぁ……": "呼啊……啊啊啊啊啊啊啊！那里……那里被顶到的话……哈——哈——……！大脑，会一片空白的……", "初めて、関係を持ったときと比べて、ずいぶんとパイプルの身体は感じやすくなった。": "和第一次做爱的时候相比，派普尔的身体变得非常敏感。", "ポルチオを突かれるのがたまらないのか姿態をくねらせる。結合部から、とろとろとどちらのものか分からない淫汁が溢れていく。": "她扭动着身体，似乎无法忍受被顶到子宫口。从结合处溢出了不知道是谁的淫汁。", "それらを攪拌するように、摩擦運動を繰り返す。": "我反复进行摩擦运动，搅拌着淫汁。", "おまんこっ、おまんこっ、ぐちゅぐちゅっ、しゅきい……！おにいとのえっち、きもちい……はぁんっ": "小穴，小穴，咕啾咕啾的，好舒服……！和哥哥做爱，好舒服……哈啊", "既にパイプルの身体は汗みずくで、爆乳がてかてかと濡れていた。": "派普尔的身体已经汗流浃背，爆乳也湿漉漉的。", "目がとろんとしており、すっかり発情した女の顔だ。": "她的眼神迷离，完全是一副发情女人的表情。", "おにい、すきっ、すきなのぉ……": "哥哥，喜欢，喜欢你……", "快感に口唇を喘がせて、パイプルがそう口にする。彼女が普段、言わないことだ。": "派普尔因快感而喘息着，说出了这句话。这是她平时不会说的话。", "んっ、んっ、ふぅうう……んっ！おにい、すきぃ……おにいだけぇ……": "嗯，嗯，呼呜呜……嗯！哥哥，喜欢你……只有哥哥……", "パイプルが、甘えるようにきゅっと五指を絡めてきた。": "派普尔撒娇似地紧紧地缠住我的五指。", "それから、物欲しげに腰を揺さぶった。": "然后，她饥渴地摇晃着腰。", "あはぁッ、あぁああああああんっ！あーし、イきたいっ、イきたいよぉっ！おまんこでイキたいぃ……": "啊哈，啊啊啊啊啊啊啊啊！我，想高潮，想高潮！想用小穴高潮……", "おにいっ、ナカ、ナカがいい～……っ！なかだひっ、なかだひシてぇ！": "哥哥，里面，里面好舒服～……！射在里面，射在里面！", "あられもなく、膣内射精をねだるパイプル。こちらも精管を熱いものが登っていた。": "派普尔毫无羞耻地索求着内射。我的精管也涌起一股热流。", "ぐっと腕を掴み、いっそう深く、竿肌を挿入する。": "我紧紧抓住她的手臂，将肉棒插得更深。", "ふぁああああぁああああああ……んっ！イ……イってぅ……んっはぁ……！": "呼啊啊啊啊啊啊啊啊啊啊啊啊……嗯！去……去了……嗯哈啊……！", "強い性感にぎゅーっと搾精する膣の蠕動に抗えず――。": "我无法抵抗阴道的蠕动，它正榨取着我的精液。", "白濁を隘路に注いでいく。": "我将白浊液注入了狭窄的通道。", "ひ、にゃッ！あちゅいっ、おにいの、あちゅいのっ、おまんこでてりゅっ！": "咿，喵！好烫，哥哥的，好烫的，射在小穴里了！", "なかだひっ、なかだひっ、きもちーよお……": "内射，内射，好舒服……", "事後、恍惚とした様子でベッドに横たわっていたパイプル。艶っぽい呼気を洩らしている。": "事后，派普尔恍惚地躺在床上，发出娇艳的呼吸声。", "大丈夫か、と彼女に囁く。": "我轻声问她“没事吧”。", "んー……幸せって思っただけ。気持ち良かったし……。それに……": "嗯……我只是觉得好幸福。好舒服……而且……", "あーし、今日のことで、余計におにいのコト、好きになっちゃったかも": "今天的事，让我更加喜欢哥哥了", "これっきりで我慢すっからさ。だから、キスして？": "我会忍耐的，所以，亲我吧？", "あまりにもいじらしくて、かわいらしいおねだりだ。": "她的请求太可爱了。", "ふと、笑みがこぼれ、口唇にキスをした。": "我突然笑了出来，吻了她的嘴唇。"}