{"コミッティ本部１３号室より通信です。応答するには赤色に点滅しているボタンを押してください": "議會本部13號室的通信。請按紅色閃爍按鈕接聽", "自動応答": "自動應答", "やっときたっ……！": "終於來了……！", "フェルディナ": "斐迪娜", "どうしました、フェルディナ。連絡くれてたみたいだけど、何かあったのかしら？": "怎麼了，斐迪娜。你好像聯繫了我，發生什麼事了嗎？", "ペロー": "佩羅", "何かあったかですって？散々よ……。完璧だったはずの私の計画がっ……": "發生什麼事？糟透了……我本應完美的計劃……", "よく分かりませんが、何の用件でしょう": "我不太清楚，有什麼事嗎", "コミッティに援軍を頼むわ。少なくとも私を救出してもらわないと": "我要向議會請求援軍。至少要救我出來", "定例会議にも出席していない、コミッティを軽視してきたあなたがですか": "你不是連例行會議都不出席，一直輕視議會嗎", "そ、それは……": "那，那是……", "まして今回のあなたの行動は、コミッティの誰の合意も得ていない、いわば暴走です。それで援軍というのはどうでしょう": "更何況你這次的行動，沒有得到議會任何人的同意，也就是擅自行動。這樣還請求援軍，你覺得行嗎", "誰の合意も得ていない？冗談じゃない、元はといえばあなたが": "沒有得到任何人的同意？開什麼玩笑，說到底都是你", "まあ、そうは言っても貴女はコミッティの常任、【ユース】であるグリム家の一員です。30分後に定例会議ですから、そこで諮ってはいかがです": "嗯，話雖如此，但你是議會的常任，【尤斯】的格林家的一員。30分鐘後就是例行會議，到時候再商量吧", "ちょ、まっ……くっ、通信切ったわね……。あの女、自分は高みの見物ってわけ": "等，等……嘖，掛斷了……那個女人，自己在旁邊看熱鬧", "でも、あいつが証拠を残すとは思えない。私が主張しても他のメンバーの印象が悪くなるだけ……": "但是，我不認爲那傢伙會留下證據。就算我主張，也只會讓其他成員的印象變差……", "今は来るべきときに備えて力を貯めるしかなさそうね。貯蔵庫、機能してくれるといいんだけど": "現在只能爲即將到來的時刻儲備力量了。希望儲藏庫能發揮作用", "認証コードを使用して扉を開く。": "使用認證碼打開門。", "無機質な壁に囲まれたディマイト貯蔵庫。": "被無機質的牆壁包圍的惡之力儲藏庫。", "ちっ……貯蔵量がほとんどないわね。使えそうなのは……２体ね": "嗯……幾乎沒有儲存量。能用的……只有2個", "壁面に並ぶのは、金属の鎖を使用した手枷、首枷で繋がれている村人たち。": "排列在牆面上的是，被金屬鎖鏈拴住手銬，脖子枷鎖的村民們。", "いずれも虚ろな目で宙に視線を泳がせている。": "每個人都眼神空洞，視線在空中游移。", "さっさと準備なさい。持っているディマイトを全部いただくからね": "快點準備。我要把你們的惡之力全部拿走", "繋がれている場所の頭上にあるメーターで、最も高い数値を出している２人を引っ張ってきて、自分の前後に立たせるフェルディナ。": "斐爾迪娜把拴在牆面上的，頭頂的計量器顯示最高數值的2人拉過來，讓他們站在自己前後。", "壁面の立ち位置から解放されるやいなや、２人はみるみるうちに萎れていた男根を剛直させる。": "一從牆面上的站立位置被解放，2人萎靡的男根就立刻變得堅挺。", "ふふ……いい子たちね。じゃあ始めるわよ": "呵呵……好孩子。那就開始吧", "フェルディナは正面の貯蔵タンクのペニスを口いっぱいに頬張る。": "斐爾迪娜把正面的儲藏罐的陰莖塞滿嘴巴。", "そして後方の貯蔵タンクに向かって、尻を突き出してみせる。": "然後對着後方的儲藏罐，把屁股挺出來。", "後方にいた貯蔵タンクは虚ろな目付きのまま、フェルディナの蜜壺へと挿入していく。": "後方的儲藏罐眼神空洞，插入了斐迪娜的蜜壺。", "既に準備ができていたフェルディナの膣は、あっさりとそれを受け入れていく。": "已經準備好的斐迪娜的陰道，輕易地接受了它。", "んっ、はぁっ、あんっ……入って、きたっ……うんっ、最初はゆっくりするのよっ……んはぁっ……": "嗯，哈啊，啊嗯……進來了……嗯，一開始要慢一點……嗯哈啊……", "言われたとおりに、ゆっくりとなじませるように抽送する後方タンク。": "後方的儲藏罐按照指示，慢慢地抽送。", "前方タンクは直立したまま宙を見つめているものの、少しずつ吐息は荒くなっていた。": "前方的儲藏罐雖然直立着凝視着天空，但呼吸卻漸漸變得急促。", "んっ、はぁっ……自我も持たない、ただのタンクに成り下がってても、ここからはしっかりオスの匂いがするのね……んっ、はぁっ": "嗯，哈啊……即使變成了沒有自我意識的普通儲藏罐，這裏也確實散發着雄性的氣味呢……嗯，哈啊", "フェルディナの指摘どおり、前方タンクの先端からは透明の粘液が漏れ出ており、その匂いがフェルディナをまた刺激していた。": "正如斐迪娜所指出的，前方的儲藏罐的前端漏出了透明的粘液，其氣味刺激着斐迪娜。", "んっ、んちゅっ、んはっ、あむっ……ずっちゅ、ずちゅるっ……はぁっ、後ろ……もう少し奥にちょうだいっ……んっ、はぁっ……": "嗯，嗯啾，嗯哈，啊唔……滋啾，滋啾……哈啊，後面……再深一點……嗯，哈啊……", "とあるルートで、人間界から大量に供給されるディマイト。それは現在のインペリウム・コミッティが持つ大きな権益である。": "通過某個路線，從人界大量供應的惡之力。這是帝國評議會目前擁有的巨大權益。", "んっ、あんっ、そうよ……もっと奥に入るでしょっ……まだ全部入ってないんだから……": "嗯，啊嗯，沒錯……再插深一點……還沒有全部插進去呢……", "しかしディマイトを大気中に霧散させては意味がない。自らのエネルギーに効率的に変換するには、クロスが一番なのだ。": "然而，讓惡之力在空氣中消散毫無意義。爲了高效地將其轉換爲自己的能量，交錯是最合適的。", "はあっ、んっ、んむっ、んっく、んはっ、ああ……そろそろ、もっと動いてもいいわ……": "哈啊，嗯，嗯呣，嗯咕，嗯哈，啊啊……差不多可以動得更激烈了……", "先程よりも更に怒張させ血管を浮き立たせている前方タンクの男根を、顔を紅潮させながら頬張るフェルディナ。": "斐迪娜臉頰泛紅，用嘴含住比剛纔更加勃起，血管更加清晰的前方儲藏罐的男根。", "んちゅるっ、ずちゅっ、ぶちゅるっ、ちゅぶっ。ずちゅっ、ちゅっ、くっちゅ": "嗯啾嚕，滋啾，噗啾嚕，啾噗。滋啾，啾，咕啾", "フェルディナは夢中でしゃぶり尽くす。": "斐迪娜忘我地吮吸着。", "効率的な供給方法である以前に、フェルディナはこの行為から得られる快感がクセになっていた。": "在高效供給方法之前，斐迪娜已經對這種行爲帶來的快感上癮了。", "んっ、はぁっ、あんっ、いいっ……奥にぐりぐり当たってるっ、んっ、はぁっ、もっと動いてぇ、んっ、あはぁっ": "嗯，哈啊，啊嗯，好棒……頂到深處了，嗯，哈啊，再動快一點，嗯，啊哈啊", "ディマイトをさほど消費していなくても、定期的に貯蔵庫で楽しんできた。": "即使沒有消耗多少惡之力，她也會定期在儲藏庫享受。", "どうせディマイトなんて無尽蔵に供給されるのだ。": "反正惡之力是無限供應的。", "んっ、ああっ……さすが貯蔵量が多いだけあって、太くてっ、固いし、いい感じっ……ああっ、はぁんっ": "嗯，啊啊……不愧是儲藏量多的傢伙，又粗又硬，感覺真棒……啊啊，哈啊嗯", "クロスによる供給を嫌がる者もいるらしいが、コミッティメンバーとして君臨する責務がある。そのためのディマイト供給だ。": "雖然有些人不喜歡通過交錯來供給，但作爲評議會成員，我有責任和義務君臨天下。爲此，我需要惡之力供給。", "んっ、はぁっ、こんなに固くして……そんなに、この私とクロスできるのが嬉しいの？ふふ、分かってるんだから……": "嗯，哈啊，這麼硬……和我交錯就這麼開心嗎？呵呵，我都知道的……", "どんどん硬さを増していくペニスを上下でくわえこみながら、フェルディナは満足げに笑みを浮かべる。": "斐迪娜上下含着越來越硬的陰莖，露出滿足的笑容。", "んっ、ああっ、それいいっ、気持ちいいとこ当たるっ、はぁんっ": "嗯，啊啊，這樣好棒，碰到舒服的地方了，哈啊嗯", "供給方法がクロスである以上、相手が必要だ。貯蔵庫近くの村々から、一般人を誘拐してはディマイトに漬け込み、完全に洗脳、支配する。": "既然供給方法是交錯，就需要對方。從儲藏庫附近的村莊綁架普通人，浸泡在惡之力中，完全洗腦，支配。", "もう自分の名前も言えないんでしょうけど、ここは正直ね……んっ、あはぁっ、だんだん激しくなってきてるっ、はぁっ……": "已經連自己的名字都說不出來了，但這裏很誠實……嗯，啊哈，越來越激烈了，哈啊……", "ディマイト漬けになって自我すら失った村人は、元の供給装置から送られるディマイトを体内に溜め込み、そして性欲も溜め込み、いつか来る供給の時を待ち続ける。": "浸泡在惡之力中，連自我都喪失的村民，將原本的供給裝置送來的惡之力儲存在體內，然後積攢性慾，等待着即將到來的供給時刻。", "んっ、この太いのが入ってくる感じも好きだけどぉ、あんたたちみたいに言われたとおりに動かしてするのが、たまらないのよ……": "嗯，雖然我也喜歡這種粗壯的傢伙進來的感覺，但像你們這樣按照我的要求活動，真是讓人欲罷不能……", "それはフェルディナの歪んだ支配欲。": "這是斐迪娜扭曲的支配欲。", "言うがままにあやつりたい、という欲求をこの貯蔵庫たちだけは叶えてくれる。": "想要按照自己的想法來操縱，只有這些儲藏庫們才能滿足我的慾望。", "あはぁっ、もう、このまましゃぶりながらイッちゃいそうっ、んっ、はぁっ、んくっ、ずちゅっ、ちゅぶっ": "啊哈，已經，要一邊含着一邊高潮了，嗯，哈，嗯咕，滋啾，啾噗", "自我を持たないタンクたちは言葉を発さない。呼吸は荒くなっているが、イキそうなのかどうかもパッと見には分からない。": "沒有自我的儲藏庫們不會說話。雖然呼吸變得急促，但乍一看也不知道是不是要高潮了。", "だがフェルディナは、": "但是斐迪娜，", "んっはぁんっ、大きくなってきてっ、ああんっ、膨らんでるっ……もしかして出そうなのね？": "嗯哈嗯，變大了，啊啊嗯，膨脹了……難道要射了嗎？", "自分の身体でその予兆を感じ取っていた。": "用自己的身體感受到了那個預兆。", "んっ、ああうっ、私も一緒にイクからっ、もう少しがんばって……んっ、んくっ、ちゅぶっ、ずちゅ、ちゅくっ": "嗯，啊啊嗚，我也要一起高潮了，再堅持一下……嗯，嗯咕，啾噗，滋啾，啾咕", "フェルディナもフェラ真っ最中で、ついに誰も口を利かずにその瞬間を迎えたのだった。": "斐迪娜也在口交中，終於在誰都沒有說話的情況下迎來了那個瞬間。", "んっ！？んっ、んはあっ、あううっ、ああああああっ！": "嗯！？嗯，嗯哈，啊嗚嗚，啊啊啊啊啊啊！", "そして無言のまま精を吐き出す２つの貯蔵庫。": "然後兩個儲藏庫在沉默中射出了精液。", "口いっぱいに射精され、少々むせ返りながらもフェルディナは精液を飲み干そうとする。": "嘴裏被射精，雖然有點嗆到，但斐迪娜還是把精液喝完了。", "んぐ…んはぁ。すっごいいっぱい出たね。後ろの人も……": "嗯咕…嗯哈。射了好多出來呢。後面的人也……", "たっぷりと最奥に突き上げられながら射精され、膣内にもしっかり蓄えたフェルディナは、精管に残ったものまで吸い尽くそうとするように、丁寧にしゃぶる。": "被射精射到最深處，陰道里也積攢了很多精液的斐迪娜，像是要把精管裏剩下的精液都吸出來一樣，仔細地吸吮着。", "あはぁ…もう終わり？まあいいわ、これできっと戦えるし、それにストレス発散できたわ": "啊哈……已經結束了嗎？算了，這樣肯定能戰鬥了，而且也發泄了壓力", "既に残量メーターがゼロと表示されてしまっている2人を見上げ、少し物足りない様子でつぶやく。": "她抬頭看着殘量計量器已經顯示爲零的兩個人，有些不滿足地嘟囔着。", "この戦いに勝ったら一晩に５人はいただくんだからっ……": "這場戰鬥贏了的話，一晚上要喫5個人……", "そう言って口元を拭ったフェルディナは、乱れた衣服を整え貯蔵庫を後にするのだった。": "說完，斐迪娜擦了擦嘴角，整理好凌亂的衣服離開了儲藏庫。"}