{"——これはまだペリーヌ製菓学校に在籍していた頃のこと——": "——这是佩利奴糕点学校还在的时候的事——", "もうすぐ、このペリーヌ製菓学校も卒業ですね。ここを卒業したらペリーヌさんのところで修行できるんですね〜": "我们马上就要从佩利奴糕点学校毕业了。从这里毕业的话，就可以在佩利奴小姐那里修行了呢~", "ピュルテ": "看板", "ドロシーさんの卒業課題はかなりギリギリみたいなので心配ですけどね。あとで応援しに行こうと思ってます": "桃乐丝同学的毕业课题好像很勉强，我很担心。之后想去给她加油", "これが最後のチャンスだよ。いいね": "这是最后的机会了。明白了吗", "講師": "讲师", "はぁい……。あーあ、卒業できるかなぁ……": "好……啊啊，能毕业吗……", "レビィ": "利维", "こんにちは！私、ピュルテって言います。卒業課題ですか？": "你好！我叫看板。毕业课题吗？", "えっ？あ、うん、まあね。あたしはレビィ。今までちょっと本気出しそびれたら、うっかり卒業が怪しくなっちゃって": "哎？啊，嗯，是啊。我是利维。至今为止一直没能拿出真本事，不小心就快毕不了业了", "ええっ、それは大変です！": "哎哎，那可真糟糕！", "大変じゃないんだって。本気出せばすぐだから": "不是糟糕。只要拿出真本事，很快就能搞定", "ちなみに課題はどんなものなんですか？": "顺便问一下，课题是什么？", "ベイクドチーズケーキ。やっぱり、あたしほどのレベルになると期待値も高いからね": "烤芝士蛋糕。果然，到了我这种等级，期待值也会很高呢", "人間さん、ベイクドチーズケーキはお菓子作りでもわりと難易度低いですよね": "人間君，烤芝士蛋糕在点心制作中难度也相对较低呢", "何よ、こそこそ喋って。あたしの才能に嫉妬してるの？": "什么啊，偷偷摸摸地说。嫉妒我的才能吗？", "あ、いえ、なんでもありません。それで、これから作られるんですか？": "啊，不，没什么。那么，接下来要制作吗？", "だって卒業はしないといけないんだもん": "因为必须毕业啊", "入学には何か目的があったんですか": "入学时有什么目的吗", "部下がすっごい『行け！』ってうるさくて": "部下一直吵着『去吧！』", "何か色々事情がありそうですね。でも、きっと卒業できますよ": "看来你有很多隐情呢。但是，一定能毕业的", "もちろん！卒業できなかったりしたら、ずっとネタにされるんだから！": "当然！要是毕不了业的话，会被一直当成笑料的！", "ドロシーたちみんなが卒業制作に勤しむ姿を横目に、ペリーヌ製菓学校をあてもなくうろつく。": "我一边看着桃乐丝她们努力制作毕业作品的样子，一边在佩利奴糕点学校漫无目的地闲逛。", "自分はお菓子作りに躍起になる理由もないし、適当な課題をクリアすれば卒業できる。": "我也没有努力制作点心的理由，只要完成适当的课题就能毕业。", "と、たくさん並ぶ調理室のうちの一番隅の部屋から、何かの刺激臭が漂ってきた。": "这时，从排列着许多烹饪室的最角落的房间里，飘来了某种刺激的气味。", "あっちっち！んもー、なかなかうまくいかないなぁ": "好烫好烫！真是的，怎么都做不好啊", "ん？あ、こないだの人じゃん。暇だからぶらぶらしてた？ふーん、いいご身分だね": "嗯？啊，是之前的人啊。因为很闲所以到处闲逛吗？哼，真是悠闲啊", "刺激臭の原因はこの教室の、レビィの調理器具から放たれているようだ。": "刺激气味的原因似乎是这间教室里，利维的烹饪器具散发出来的。", "えーっと、次の手順は……これを、こっちに入れればいいのかな": "嗯，接下来的步骤是……把这个，倒进去就行了吧", "ボシュウウウウウ！": "噗咻————！", "レビィがミルクパンに何かを注いだ瞬間、明らかに化学反応な音が発生する。": "利维把什么东西倒进牛奶锅的瞬间，明显发生了化学反应的声音。", "だがレビィは気に留めた様子もなく、次の工程へ移っているようだ。": "但是利维似乎毫不在意，开始进行下一个步骤。", "と、そこで重大なことに気づく。": "这时，我注意到了一件重要的事。", "ん？なに、見学したいの？別に構わないけど": "嗯？怎么，想参观吗？倒也没什么关系", "とても料理をしているとさえ思えない状態で、見学する意味は微塵もない。": "在完全不像是在做料理的状态下，参观一点意义都没有。", "にもかかわらず申し出たのは、その特殊な料理もとい薬品が飛び跳ねたからか、彼女の衣服がところどころ溶けていたからだ。": "尽管如此，我还是提出了要求，因为那个特殊的料理——或者说是药品——溅到了她的衣服上，到处都是溶解的痕迹。", "そんなにじっくり見るほど、あたしって変わったことしてる？": "有必要看得这么仔细吗，我做的料理有那么奇怪吗？", "変わってはいるだろう。ちょっと中身が跳ねたら服が溶ける料理ってなんだ。": "确实很奇怪。稍微溅出来一点就会把衣服溶解的料理是什么鬼啊。", "間違いなく料理が壊滅的なレベルであることは、調理器具の中にある成果物で容易に推測できるが、どうやら手付きも不器用なのかそこら中に謎の液体が飛び散っていて、それは彼女の衣服——特にスカートやタイツ——を溶かしていた。": "毫无疑问，从烹饪器具中的成品很容易就能推测出她的料理水平有多差，而且她的手法似乎也很笨拙，到处都是飞溅的神秘液体，把她的衣服——特别是裙子和丝袜——溶解了。", "さっきから何見て……ああっ！？ちょ、パンツ丸見えなんだけど！何これ、どうして！？": "你从刚才开始就在看什么……啊啊！？等一下，内裤都露出来了！这是什么，为什么会这样！？", "あなたの料理の成果がこれです。": "这就是你料理的成果。", "あ、こらっ、そんなにジロジロ見ないでよっ！意外とエロいって、ちょ、どこ見てんの！": "啊，喂，别一直盯着看啊！意外地很色情，喂，你在看哪里啊！", "当然、スカート部分が溶解して、可愛らしいお尻を中心に観察している。": "当然，我正在观察裙子部分溶解后，以可爱的屁股为中心的部位。", "それにしても、ツインテールのやや幼い印象の外見とは裏腹に、なかなかセクシーな下着だ。": "话说回来，和双马尾的略显稚嫩的外表相反，她的内衣相当性感。", "え、ちょ、見ないでってば！あーっ、もうこっちのお鍋がグツグツ言い出しちゃうしっ、どうしようっ": "哎，喂，别看了！啊——，这个锅子也开始咕嘟咕嘟地冒泡了，怎么办啊", "丸見えのお尻をなんとか隠そうとしているようだったが、手元の調理中のもろもろが大半なことになっていて、手が離せないようだ。": "她似乎想遮住完全暴露的屁股，但手边的料理还在咕嘟咕嘟地冒泡，所以她无法松开手。", "そもそも中身が跳ねなければ、そんなことにならない？そ、それはまあそうだけど": "说到底，如果里面的东西没有溅出来，就不会发生这种事了吧？这，这倒也是", "正直、刺激臭がする紫とか緑色の液体が生まれている時点で、本来の趣旨的にアウトだと思うが。": "说实话，当产生带有刺激性气味的紫色或绿色液体时，我认为从原本的目的来看就已经出局了。", "それでも、周りをびっちゃびちゃにせずキレイに作っていれば、こんなことにはなっていないだろう。": "即便如此，如果她能不把周围弄得湿漉漉的，而是干净地做菜的话，就不会发生这种事了吧。", "でも、もう跳ねちゃってるんだから、しょうがないじゃない。えっ、お尻をとりあえず隠すなら、こっちを向けばいい？": "但是，既然已经溅出来了，那也没办法啊。诶，如果要先遮住屁股的话，我转过去就行了吧？", "ううん、それはダメ。もっとダメなの。だって、お尻よりも前の方が、その、溶けちゃってるし……": "不，不行。更不行。因为，屁股前面的部分，那个，已经溶解了……", "どうやら調理に夢中で気づいていなかっただけで、前も大変なことになっているらしい。": "看来她只是因为专注于烹饪而没有注意到，前面也变得很糟糕了。", "調理していて跳ねてしまうことが原因なら、普通はお尻は無事なはずで、当然前の方が被害が大きくなるだろう。": "如果原因是烹饪时溅出来的，那屁股应该没事，当然前面的受害会更大吧。", "どうなってるって……えっと、だからその、スカートだけじゃなくて、とか。あと上もちょっとその……": "你说什么……呃，所以那个，不只是裙子，还有上面也……", "目の前のぷりぷりのお尻と合わせて、その状況を言われるだけで下半身に血液が集まってしまう。": "光是听到她描述眼前的丰满屁股的状况，我的血液就涌向了下半身。", "かわいい女の子が、理由はさておき衣服がボロボロになって、その柔肌が露わになっているというのだから無理からぬことだろう。": "一个可爱的女孩子，先不说原因，衣服变得破破烂烂，露出柔嫩的肌肤，这也没办法吧。", "もうっ、ちょっと遠慮して出ていったりしないわけ？えっ、こんな可愛い子が大変なことになっているのに放っておけない？": "真是的，就不能稍微客气一下出去吗？诶，这么可爱的女孩子遇到麻烦了，你却放着不管？", "目が離せない、という下心満載の理由も、当然ある。": "当然，我也有“无法移开视线”这种充满邪念的理由。", "が、意図せず、そんなあられもない格好になった彼女に上着の１つもかけてあげたいという気持ちも併存しているのだ。": "但是，我也有想给无意中变成这种不成体统模样的她披上一件上衣的想法。", "もちろん、それも下心ではあるのだが。": "当然，这也是出于我的邪念。", "可愛いって、そ、そんなこと言われたって、あたし別に、その、う、嬉しくなんかないし": "可爱，就，就算你这么说，我，那个，也，也不会高兴", "しかし、その調理が終わらない限り、今ここで上着を貸しても犠牲が増えるだけだ。": "但是，只要她还没做完菜，现在把上衣借给她也只会增加牺牲。", "思ったんだけど、そういうなら上着をそこにかけて部屋を出るのが一番紳士的じゃない？": "我想，如果要那样做的话，把上衣披在那上面然后离开房间才是最绅士的吧？", "正論がきた。": "她说得对。", "だいたい、その……あたしのお尻を見ながら下半身パンパンにしてるの、隠そうともしないってどういうつもりなわけ": "说起来，那个……你看着我的屁股，下半身还硬邦邦的，也不打算藏起来，你到底是什么意思", "慌てて掌で隠す。": "我慌忙用手遮住。", "そんなに見えているとは思っていなかった。": "我没想到会那么明显。", "だいたい、顔色が真っ青通り越して白いんだけど。貧血気味になるほど下半身に血を集めるって、なに考えてんの": "说起来，你的脸色已经从青色变成白色了。下半身的血液集中到这种程度，甚至让你有些贫血，你到底在想什么", "血流の問題もあるが、顔色はこの部屋の空気が原因だろう。": "虽然也有血液流动的问题，但脸色的原因是这个房间的空气吧。", "妙な刺激臭が立ち込めていて今にも吐きそうだ。": "空气中弥漫着奇怪的刺激性气味，我现在就想吐。", "なら部屋を出ればいいのだが、目の前のお尻や、もしかしたらのポロリへの期待が自分を理性的に行動させてくれない。": "虽然离开房间就好了，但眼前屁股的诱惑，以及对走光的期待，让我无法理性地行动。", "ばっかじゃないの。ほんっと最低。あんたみたいな男、絶対好きにならない自信あるんだけど": "你是笨蛋吗？真是差劲。我有自信绝对不会喜欢上你这样的男人", "刺激臭が具体的に身体にどんな悪影響を及ぼしているのかは測りかねるところだが、そろそろ意識が薄らぎ始めた。": "虽然不知道刺激性气味具体对身体有什么不好的影响，但我的意识已经开始模糊了。", "美少女のパンツを見ながら死ぬのも本望かもしれない。": "看着美少女的内裤死去，或许也是我的夙愿。", "そんなことを考えていたら遠くからピュルテの声が聞こえてきた。": "正当我这么想的时候，远处传来了看板的声音。", "あんたみたいな男には、あたしのこのチーズケーキとか、絶対食べさせてあげないんだからね": "我绝对不会让你这样的男人吃我做的芝士蛋糕", "刺激臭の原因が、そのチーズケーキと呼ばれる物質だということは、もう予想がついている。": "我已经猜到刺激性气味的原因是那个叫芝士蛋糕的东西了。", "ただ１つ言えるのは、こういうタイプは食べてあげるとものすごく喜ぶということだ。": "唯一能说的就是，这种类型的女生，只要让她吃东西就会非常高兴。", "どうしてもっていうなら食べさせてあげてもいいけど……": "如果你无论如何都想吃的话，也不是不能给你吃……", "強烈な葛藤が襲いはしたが、結論はもう決まっていた。": "虽然内心十分纠结，但结论已经出来了。", "命あっての物種である。": "留得青山在，不怕没柴烧。"}