{"——これはまだペリーヌ製菓学校に在籍していた頃のこと——": "——這是佩利奴糕點學校還在的時候的事——", "もうすぐ、このペリーヌ製菓学校も卒業ですね。ここを卒業したらペリーヌさんのところで修行できるんですね〜": "我們馬上就要從佩利奴糕點學校畢業了。從這裏畢業的話，就可以在佩利奴小姐那裏修行了呢~", "ピュルテ": "看板", "ドロシーさんの卒業課題はかなりギリギリみたいなので心配ですけどね。あとで応援しに行こうと思ってます": "桃樂絲同學的畢業課題好像很勉強，我很擔心。之後想去給她加油", "これが最後のチャンスだよ。いいね": "這是最後的機會了。明白了嗎", "講師": "講師", "はぁい……。あーあ、卒業できるかなぁ……": "好……啊啊，能畢業嗎……", "レビィ": "利維", "こんにちは！私、ピュルテって言います。卒業課題ですか？": "你好！我叫看板。畢業課題嗎？", "えっ？あ、うん、まあね。あたしはレビィ。今までちょっと本気出しそびれたら、うっかり卒業が怪しくなっちゃって": "哎？啊，嗯，是啊。我是利維。至今爲止一直沒能拿出真本事，不小心就快畢不了業了", "ええっ、それは大変です！": "哎哎，那可真糟糕！", "大変じゃないんだって。本気出せばすぐだから": "不是糟糕。只要拿出真本事，很快就能搞定", "ちなみに課題はどんなものなんですか？": "順便問一下，課題是什麼？", "ベイクドチーズケーキ。やっぱり、あたしほどのレベルになると期待値も高いからね": "烤芝士蛋糕。果然，到了我這種等級，期待值也會很高呢", "人間さん、ベイクドチーズケーキはお菓子作りでもわりと難易度低いですよね": "人間君，烤芝士蛋糕在點心製作中難度也相對較低呢", "何よ、こそこそ喋って。あたしの才能に嫉妬してるの？": "什麼啊，偷偷摸摸地說。嫉妒我的才能嗎？", "あ、いえ、なんでもありません。それで、これから作られるんですか？": "啊，不，沒什麼。那麼，接下來要製作嗎？", "だって卒業はしないといけないんだもん": "因爲必須畢業啊", "入学には何か目的があったんですか": "入學時有什麼目的嗎", "部下がすっごい『行け！』ってうるさくて": "部下一直吵着『去吧！』", "何か色々事情がありそうですね。でも、きっと卒業できますよ": "看來你有很多隱情呢。但是，一定能畢業的", "もちろん！卒業できなかったりしたら、ずっとネタにされるんだから！": "當然！要是畢不了業的話，會被一直當成笑料的！", "ドロシーたちみんなが卒業制作に勤しむ姿を横目に、ペリーヌ製菓学校をあてもなくうろつく。": "我一邊看着桃樂絲她們努力製作畢業作品的樣子，一邊在佩利奴糕點學校漫無目的地閒逛。", "自分はお菓子作りに躍起になる理由もないし、適当な課題をクリアすれば卒業できる。": "我也沒有努力製作點心的理由，只要完成適當的課題就能畢業。", "と、たくさん並ぶ調理室のうちの一番隅の部屋から、何かの刺激臭が漂ってきた。": "這時，從排列着許多烹飪室的最角落的房間裏，飄來了某種刺激的氣味。", "あっちっち！んもー、なかなかうまくいかないなぁ": "好燙好燙！真是的，怎麼都做不好啊", "ん？あ、こないだの人じゃん。暇だからぶらぶらしてた？ふーん、いいご身分だね": "嗯？啊，是之前的人啊。因爲很閒所以到處閒逛嗎？哼，真是悠閒啊", "刺激臭の原因はこの教室の、レビィの調理器具から放たれているようだ。": "刺激氣味的原因似乎是這間教室裏，利維的烹飪器具散發出來的。", "えーっと、次の手順は……これを、こっちに入れればいいのかな": "嗯，接下來的步驟是……把這個，倒進去就行了吧", "ボシュウウウウウ！": "噗咻————！", "レビィがミルクパンに何かを注いだ瞬間、明らかに化学反応な音が発生する。": "利維把什麼東西倒進牛奶鍋的瞬間，明顯發生了化學反應的聲音。", "だがレビィは気に留めた様子もなく、次の工程へ移っているようだ。": "但是利維似乎毫不在意，開始進行下一個步驟。", "と、そこで重大なことに気づく。": "這時，我注意到了一件重要的事。", "ん？なに、見学したいの？別に構わないけど": "嗯？怎麼，想參觀嗎？倒也沒什麼關係", "とても料理をしているとさえ思えない状態で、見学する意味は微塵もない。": "在完全不像是在做料理的狀態下，參觀一點意義都沒有。", "にもかかわらず申し出たのは、その特殊な料理もとい薬品が飛び跳ねたからか、彼女の衣服がところどころ溶けていたからだ。": "儘管如此，我還是提出了要求，因爲那個特殊的料理——或者說是藥品——濺到了她的衣服上，到處都是溶解的痕跡。", "そんなにじっくり見るほど、あたしって変わったことしてる？": "有必要看得這麼仔細嗎，我做的料理有那麼奇怪嗎？", "変わってはいるだろう。ちょっと中身が跳ねたら服が溶ける料理ってなんだ。": "確實很奇怪。稍微濺出來一點就會把衣服溶解的料理是什麼鬼啊。", "間違いなく料理が壊滅的なレベルであることは、調理器具の中にある成果物で容易に推測できるが、どうやら手付きも不器用なのかそこら中に謎の液体が飛び散っていて、それは彼女の衣服——特にスカートやタイツ——を溶かしていた。": "毫無疑問，從烹飪器具中的成品很容易就能推測出她的料理水平有多差，而且她的手法似乎也很笨拙，到處都是飛濺的神祕液體，把她的衣服——特別是裙子和絲襪——溶解了。", "さっきから何見て……ああっ！？ちょ、パンツ丸見えなんだけど！何これ、どうして！？": "你從剛纔開始就在看什麼……啊啊！？等一下，內褲都露出來了！這是什麼，爲什麼會這樣！？", "あなたの料理の成果がこれです。": "這就是你料理的成果。", "あ、こらっ、そんなにジロジロ見ないでよっ！意外とエロいって、ちょ、どこ見てんの！": "啊，喂，別一直盯着看啊！意外地很色情，喂，你在看哪裏啊！", "当然、スカート部分が溶解して、可愛らしいお尻を中心に観察している。": "當然，我正在觀察裙子部分溶解後，以可愛的屁股爲中心的部位。", "それにしても、ツインテールのやや幼い印象の外見とは裏腹に、なかなかセクシーな下着だ。": "話說回來，和雙馬尾的略顯稚嫩的外表相反，她的內衣相當性感。", "え、ちょ、見ないでってば！あーっ、もうこっちのお鍋がグツグツ言い出しちゃうしっ、どうしようっ": "哎，喂，別看了！啊——，這個鍋子也開始咕嘟咕嘟地冒泡了，怎麼辦啊", "丸見えのお尻をなんとか隠そうとしているようだったが、手元の調理中のもろもろが大半なことになっていて、手が離せないようだ。": "她似乎想遮住完全暴露的屁股，但手邊的料理還在咕嘟咕嘟地冒泡，所以她無法鬆開手。", "そもそも中身が跳ねなければ、そんなことにならない？そ、それはまあそうだけど": "說到底，如果裏面的東西沒有濺出來，就不會發生這種事了吧？這，這倒也是", "正直、刺激臭がする紫とか緑色の液体が生まれている時点で、本来の趣旨的にアウトだと思うが。": "說實話，當產生帶有刺激性氣味的紫色或綠色液體時，我認爲從原本的目的來看就已經出局了。", "それでも、周りをびっちゃびちゃにせずキレイに作っていれば、こんなことにはなっていないだろう。": "即便如此，如果她能不把周圍弄得溼漉漉的，而是乾淨地做菜的話，就不會發生這種事了吧。", "でも、もう跳ねちゃってるんだから、しょうがないじゃない。えっ、お尻をとりあえず隠すなら、こっちを向けばいい？": "但是，既然已經濺出來了，那也沒辦法啊。誒，如果要先遮住屁股的話，我轉過去就行了吧？", "ううん、それはダメ。もっとダメなの。だって、お尻よりも前の方が、その、溶けちゃってるし……": "不，不行。更不行。因爲，屁股前面的部分，那個，已經溶解了……", "どうやら調理に夢中で気づいていなかっただけで、前も大変なことになっているらしい。": "看來她只是因爲專注於烹飪而沒有注意到，前面也變得很糟糕了。", "調理していて跳ねてしまうことが原因なら、普通はお尻は無事なはずで、当然前の方が被害が大きくなるだろう。": "如果原因是烹飪時濺出來的，那屁股應該沒事，當然前面的受害會更大吧。", "どうなってるって……えっと、だからその、スカートだけじゃなくて、とか。あと上もちょっとその……": "你說什麼……呃，所以那個，不只是裙子，還有上面也……", "目の前のぷりぷりのお尻と合わせて、その状況を言われるだけで下半身に血液が集まってしまう。": "光是聽到她描述眼前的豐滿屁股的狀況，我的血液就湧向了下半身。", "かわいい女の子が、理由はさておき衣服がボロボロになって、その柔肌が露わになっているというのだから無理からぬことだろう。": "一個可愛的女孩子，先不說原因，衣服變得破破爛爛，露出柔嫩的肌膚，這也沒辦法吧。", "もうっ、ちょっと遠慮して出ていったりしないわけ？えっ、こんな可愛い子が大変なことになっているのに放っておけない？": "真是的，就不能稍微客氣一下出去嗎？誒，這麼可愛的女孩子遇到麻煩了，你卻放着不管？", "目が離せない、という下心満載の理由も、当然ある。": "當然，我也有“無法移開視線”這種充滿邪念的理由。", "が、意図せず、そんなあられもない格好になった彼女に上着の１つもかけてあげたいという気持ちも併存しているのだ。": "但是，我也有想給無意中變成這種不成體統模樣的她披上一件上衣的想法。", "もちろん、それも下心ではあるのだが。": "當然，這也是出於我的邪念。", "可愛いって、そ、そんなこと言われたって、あたし別に、その、う、嬉しくなんかないし": "可愛，就，就算你這麼說，我，那個，也，也不會高興", "しかし、その調理が終わらない限り、今ここで上着を貸しても犠牲が増えるだけだ。": "但是，只要她還沒做完菜，現在把上衣借給她也只會增加犧牲。", "思ったんだけど、そういうなら上着をそこにかけて部屋を出るのが一番紳士的じゃない？": "我想，如果要那樣做的話，把上衣披在那上面然後離開房間纔是最紳士的吧？", "正論がきた。": "她說得對。", "だいたい、その……あたしのお尻を見ながら下半身パンパンにしてるの、隠そうともしないってどういうつもりなわけ": "說起來，那個……你看着我的屁股，下半身還硬邦邦的，也不打算藏起來，你到底是什麼意思", "慌てて掌で隠す。": "我慌忙用手遮住。", "そんなに見えているとは思っていなかった。": "我沒想到會那麼明顯。", "だいたい、顔色が真っ青通り越して白いんだけど。貧血気味になるほど下半身に血を集めるって、なに考えてんの": "說起來，你的臉色已經從青色變成白色了。下半身的血液集中到這種程度，甚至讓你有些貧血，你到底在想什麼", "血流の問題もあるが、顔色はこの部屋の空気が原因だろう。": "雖然也有血液流動的問題，但臉色的原因是這個房間的空氣吧。", "妙な刺激臭が立ち込めていて今にも吐きそうだ。": "空氣中瀰漫着奇怪的刺激性氣味，我現在就想吐。", "なら部屋を出ればいいのだが、目の前のお尻や、もしかしたらのポロリへの期待が自分を理性的に行動させてくれない。": "雖然離開房間就好了，但眼前屁股的誘惑，以及對走光的期待，讓我無法理性地行動。", "ばっかじゃないの。ほんっと最低。あんたみたいな男、絶対好きにならない自信あるんだけど": "你是笨蛋嗎？真是差勁。我有自信絕對不會喜歡上你這樣的男人", "刺激臭が具体的に身体にどんな悪影響を及ぼしているのかは測りかねるところだが、そろそろ意識が薄らぎ始めた。": "雖然不知道刺激性氣味具體對身體有什麼不好的影響，但我的意識已經開始模糊了。", "美少女のパンツを見ながら死ぬのも本望かもしれない。": "看着美少女的內褲死去，或許也是我的夙願。", "そんなことを考えていたら遠くからピュルテの声が聞こえてきた。": "正當我這麼想的時候，遠處傳來了看板的聲音。", "あんたみたいな男には、あたしのこのチーズケーキとか、絶対食べさせてあげないんだからね": "我絕對不會讓你這樣的男人喫我做的芝士蛋糕", "刺激臭の原因が、そのチーズケーキと呼ばれる物質だということは、もう予想がついている。": "我已經猜到刺激性氣味的原因是那個叫芝士蛋糕的東西了。", "ただ１つ言えるのは、こういうタイプは食べてあげるとものすごく喜ぶということだ。": "唯一能說的就是，這種類型的女生，只要讓她喫東西就會非常高興。", "どうしてもっていうなら食べさせてあげてもいいけど……": "如果你無論如何都想喫的話，也不是不能給你喫……", "強烈な葛藤が襲いはしたが、結論はもう決まっていた。": "雖然內心十分糾結，但結論已經出來了。", "命あっての物種である。": "留得青山在，不怕沒柴燒。"}