{"は〜い、じゃあもう１回カンパイしましょ〜！": "好～那我們再來幹一次杯吧～！", "シンデレラ": "仙杜瑞拉", "姐さん、もうみんなつぶれてるから": "姐姐，大家都已經醉倒了", "ティンカー・ベル": "汀可貝兒", "えー？どうしたのよ、みんな": "哎？大家怎麼了？", "あれから何回カンパイしてると思ってんの": "你想想，從那以後我們幹了多少次杯了", "まあしょうがないわ。人間さんが隣りにいてくれたら、私はそれで十分": "算了，沒辦法。只要人類君在我身邊，我就滿足了", "ちょっと！ティンカを空気にするのやめてよね": "等下！別把汀可當空氣啊", "ほら、見て。まだ雪が振り続けてるわ。私たち２人のためのホワイトクルッ……クルスマっ……": "看，雪還在下呢。這是爲我們兩人準備的白色聖誕……聖誕會……", "噛んだ！酔ってうまく喋れてない！": "大舌頭了！喝醉了連話都說不清楚了！", "えー、もう寝ちゃうの？やだ、置いてかないで。だってほわっ、ホワイトくるっ": "咦，已經要睡了嗎？討厭，別丟下我。因爲，因爲，白色聖誕", "２人のためのとか言ってるけど、みんなでがんばったんでしょ": "你嘴上說是爲了你們倆，但其實也是大家努力的結果吧", "そうなのよぉ。みんなでね、がんばったの。雨がね、夜更け過ぎにね、雪に変わったのっ。すごいでしょっ": "是啊。是大家一起努力的。雨呢，在深夜過後，變成了雪。很厲害吧", "はいはい。あ、大丈夫だよ、人間さん。姐さんはあとは面倒見とくから。自分の部屋までまっすぐ歩ける？": "好好。啊，沒事的，人類君。之後就交給姐姐我吧。你能自己走回房間嗎？", "ふらつく足。": "步履蹣跚。", "なんとか自室にたどり着く。大浴場に入ると溺れかねないし、今夜は部屋に付いている小さな風呂で汗だけ流そう。": "好不容易纔走到自己的房間。要是進大浴場的話可能會溺水，今晚就在房間裏附帶的小浴室裏衝個澡吧。", "部屋のドアを押すと、簡単に開いた。": "我推了推房門，門輕易地就開了。", "施錠し忘れただろうか。まあ、どうでもいい。": "是忘記鎖門了嗎。算了，無所謂了。", "入り口から既にズボンを脱ぎながら、狭い脱衣所に続く扉を開く。": "我一邊在入口處脫下褲子，一邊打開通往狹窄更衣室的門。", "と、なんだか良い匂いがする。": "然後，我聞到了一股香味。", "あ、あなた、なんです！？": "你，你是什麼人！？", "レーゼ": "蕾潔", "その声にハッと顔を上げると、長い黒髪の美女がいた。": "聽到聲音後我猛地抬起頭，發現眼前站着一位黑長髮的美女。", "人の部屋にいきなり入ってきて、いったいどういうつも……うっ、酒臭っ！": "突然闖進別人的房間，你到底想……唔，酒臭味！", "酒が回っていて事態の把握に時間がかかる。": "因爲喝醉了，我花了好一會兒才理解了情況。", "が、なんとか理解が追いついてきた。どうやら部屋を間違えたらしい。": "不過，我總算明白了。看來我走錯房間了。", "間違い？部屋を間違えたですって？ま、まあいいでしょう、なら早く出て行ってください": "錯了？你走錯房間了？算，算了，你趕緊出去吧", "他人様の迷惑になるような酔っぱらいにはなるまいと思っていたのだが、今夜はさすがにキャパシティを超えてしまったようだ。": "我本以爲自己不會喝到給別人添麻煩的程度，看來今晚實在是超出我的極限了。", "とにかくまず謝罪するのだが、呂律が回らないので謝意が伝わっているのかすら怪しい。": "總之先道歉，但因爲口齒不清，連能不能表達歉意都很難說。", "もごもご言ってないで、早く出て行ってください！": "別在那嘟嘟囔囔的，趕緊出去！", "やはり伝わっていない。": "果然沒傳達到。", "なんとか退出しようと後ずさった途端、": "我正打算後退着離開房間的時候", "足がもつれて尻もちをついてしまう。": "腳一絆，一屁股摔在了地上。", "え、ちょっと、しっかりしてください！ケガしてませんか？": "咦，喂，振作一點！你沒受傷吧？", "心配して駆け寄ろうとするレーゼ。": "蕾潔擔心地跑過來。", "こんな闖入者になんて優しいんだ。": "對這樣的闖入者也這麼溫柔。", "申し訳ないやら、ありがたいやら、そういった感情でいっぱいだった。": "我心中充滿了歉意和感激。", "なのに、酩酊した脳が言語中枢に対して痛恨の指示ミス。": "然而，酩酊的頭腦卻對語言中樞下達了可恨的指示錯誤。", "は……？おっぱいキレイ？あ、あなたっ……いいかげんにしなさい！": "啊……？奶子好漂亮？你，你……給我適可而止！", "つい、そのたわわな胸元への率直な感想を口に出してしまう。": "我不由得對那豐滿的胸部說出了率直的感想。", "あと少しでその全容が明らかになるところだったのだが、すんでのところでバスタオルで隠してしまう。": "還差一點就能看到全貌了，但就在千鈞一髮之際，她用浴巾遮住了。", "だ、だいたい、間違えて申し訳ないと思っているなら、どうしてそんなにジロジロ見てるんです！手で目を覆うとか、あるでしょう！": "說，說到底，如果你覺得走錯房間很抱歉的話，爲什麼還一直盯着我看！用手遮住眼睛啊，你做不到嗎！", "ごもっともだ。": "您說得對。", "隠そう、目を手のひらで隠すんだ。": "遮住吧，用手掌遮住眼睛。", "手のひらで顔をこすってもしょうがないでしょう！顔洗ってるネコじゃないんですから！": "用手掌擦臉也沒用吧！又不是在洗臉的貓！", "それにしても見事な黒髪だ。とても長く腰まで届く、いや超えてすらいそうだ。なのに、まったく傷んだ様子もなく艷やかだ。": "話說回來，這黑髮真漂亮。長到腰間，不，甚至更長。然而，卻完全沒有受損，非常有光澤。", "乾かすのが大変そう？ええ、そうです。時間をかけて乾かして手入れをしているんです。なので、さっさと出て行って……ちょ、もう！やめてください、ほんとに！": "想說吹乾很麻煩？是的，沒錯。我花了很長時間吹乾並保養。所以，你趕緊出去……喂，真是的！別這樣，真的！", "何を？": "什麼？", "と、レーゼの視線を追うと、自らの股間に行き着いた。": "我順着蕾潔的視線看去，看到了自己的胯下。", "こんなに酔っ払っているのに、むっくりと起き上がっているマイサン。": "明明醉成這樣，我的小弟弟卻挺立着。", "も、もう、本当にサイテーですね。この状況でどうしてそんなことになるんですか": "真，真是的，你真是差勁。在這種情況下，爲什麼會變成這樣", "そりゃあ目の前に半裸の美女がいるのだ。": "因爲眼前有個半裸的美女。", "身につけているのはパンツ１枚にバスタオルのみ。": "身上只穿着一條內褲和浴巾。", "先端こそ隠しているが、立派な胸は隠しきれるサイズではない。": "雖然遮住了尖端，但那對豐滿的胸部並不是那種尺寸。", "その膨らみの曲線からして、単純に大きいだけではなく美しいフォルムであることが見てとれる。": "從那隆起的曲線來看，可以看出它不僅大，而且形狀也很美。", "う、美しいって、そ、そんな言葉くらいで、この状況を許しませんからね！": "你，你說美，就，就算你這麼說，我也不會允許你這種行爲的！", "黒い下着はちょっと透けている。": "黑色的內衣有點透明。", "大事なところだけ布地が厚めになっているだけだ。レース地の下着はセクシーで、彼女の少しマジメそうな印象と合わせて考えると、より魅力が増す。": "只有重要的地方的布料比較厚。蕾絲內衣很性感，和她略帶嚴肅的印象相結合，更增添了她的魅力。", "ブラジャーも同じようなデザインなのか？そりゃあ、普通は上下揃えるものなんじゃないですか。……って、なに言わせてんですか！": "胸罩也是同樣的設計嗎？一般來說，上下應該是一套的吧……喂，你讓我在說什麼啊！", "これで普段着がおとなしめだったり、ちょっと野暮ったかったりしたら、脱がせた時のギャップがすさまじいだろう。": "如果她平時的穿着比較保守，或者有點土氣的話，脫掉衣服時的反差會很驚人吧。", "違う。このままでは変質者だ。": "不對。這樣下去我就變成變態了。", "早々に退出しなくては。": "我得趕緊出去。", "え……一旦、服を着てもらえないか、ですって？あの、着替えはベッドの上に……だから、あなたがそこをどいてくれないと取りに行けないんです": "誒……你問，能不能先讓我穿上衣服？那個，換洗的衣服在牀上……所以，你如果不讓開的話，我就拿不到", "自分の身体が脱衣所から寝室までのドアを塞いでいることに気づく。": "我意識到自己的身體擋住了從更衣室到臥室的門。", "完全に塞いでいるわけではないが、謎の変質者——と彼女は思っているだろうから——の傍をパンイチで通る勇気はないだろう。": "雖然沒有完全擋住，但她應該認爲我是個神祕的變態——所以，她應該沒有勇氣只穿一條內褲從我旁邊走過。", "あの、謝らなくていいので、いい加減視線をそらしてもらえませんか！隅々までずっと見られてる感じがするんですけど！": "你不用道歉，能不能把視線移開！我感覺你一直在盯着我！", "とんでもない誤解だ。": "這是天大的誤會。", "たぶん。": "大概吧。", "まだ足元がおぼつかないが、これ以上の滞在は本当に通報されかねない。": "雖然我還有點站不穩，但再待下去真的會被報警的。", "信じられない。他人の部屋に乱入して風呂上がりを見ておいて、よくまあそんなにおち……そんなにできますね！": "無法相信。闖入別人的房間，看到別人剛洗完澡的樣子，真虧你能這麼……這麼冷靜啊！", "不可抗力とは言え、さんざん堪能したためマイサンはもはやフルパワー充電されている。": "雖說是不可抗力，但因爲享受了太久，我的兒子已經完全充能了。", "そろそろ過充電で電池が液漏れしそうなので、慌てて股間を隠しながら部屋から退散する。": "因爲快要過充導致電池漏液了，我慌忙遮住胯下從房間裏逃了出去。", "も、もう、なんだったの……！でも、今の男、どこかで見たような……？": "真，真是的，怎麼回事啊……！但是，剛纔的男人，好像在哪裏見過……？", "ドアを閉める瞬間、彼女の身体から漂う香りが鼻孔をくすぐる。": "關上門的瞬間，她身上飄來的香味刺激着我的鼻孔。", "せっかくの機会なので、おみやげにと、めいっぱい息を吸い込み胸腔にためこんだ。": "因爲機會難得，我吸了一大口氣，把它儲存在胸腔裏作爲紀念。"}