{"あれ、ピュルテ……？": "哎，看板……？", "クレア": "克蕾婭", "クレアさん。どうしました？": "克蕾婭小姐。怎麼了？", "ピュルテ": "看板", "喉乾いて起きてきた。ピュルテは？": "嗓子渴了就起來了。看板呢？", "私も……そんな感じです": "我也是……差不多", "……。そっか。また明日ね。おやすみ": "……這樣啊。那明天見。晚安", "ええ、おやすみなさい。……ふう……": "好，晚安……呼……", "えっ、あっ、人間さん？どうしたんですか、人間さんまで": "咦，啊，人類君？怎麼了，連人類君也", "あ、いえ、さっきクレアさんも来たので……人間さんも、眠れないんですか？": "啊，不，剛纔克蕾婭小姐也來了……人類君也睡不着嗎？", "あ……『も』っていうのは、その……私も眠れなくて。ホットミルクでも飲めば少し落ち着くかなって": "啊……“也”是指……我也睡不着。想喝點熱牛奶讓自己平靜下來", "人間さんのそれはお酒ですか？ブランデーですね。ああ、シンデレラさんがお薦めしてくれた……": "人間君喝的是酒嗎？白蘭地啊。啊，是仙杜瑞拉推薦的……", "人間さん……自分を責めないで下さい。精一杯、人間さんはがんばってくれたと思います": "人間君……請不要責備自己。我覺得人間君已經盡力了", "人間さん……泣いてる……？あ、いえっ、その……人間さん。私はそばにいますからね。1人じゃ、ないんですよ": "人間君……在哭嗎……？啊，不，那個……人間君。我會陪在你身邊的。你不是一個人哦", "言い訳をさせてもらえるなら。": "如果讓我找藉口的話。", "それはブランデーの力を借りたとも言えるかもしれない。": "這可能可以說是藉助了白蘭地的力量。", "んっ……んちゅっ……んむっ、んっ……": "嗯……嗯啾……嗯唔，嗯……", "あるいは、ピュルテに責任転嫁しようと思えば、できなくもない。": "或者，如果想把責任推給看板，也不是不行。", "彼女の直前の言葉は、行方不明の４人ばかり考えている自分への自己アピールとも解釈できたから。": "她剛纔說的話，也可以解釋爲是對只想着失蹤的4人的自己的自我展示。", "んっ、はぁっ……あっ、人間さっ……んっ、あっ……": "嗯，哈啊……啊，人間君……嗯，啊……", "ソファの上に押し倒し、衣服をずらしていってもピュルテは何ら抵抗しなかった。": "即使被推倒在沙發上，衣服被拉開，看板也沒有任何抵抗。", "そのこともまた、自分に勇気を与える。": "這也給了我勇氣。", "いいのか？ふふっ……いいに決まってるじゃないですか": "可以嗎？呵呵……當然可以了", "受け入れてくれるピュルテに甘えて、ゆっくり繋がっていく。": "我向接受我的看板撒嬌，慢慢地結合在一起。", "あの戦い以降、意識的に避けていた行為、クロス——": "自從那場戰鬥之後，我一直在有意地避免的行爲，交錯——", "んっ、はぁっ……あっ、あんっ……人間さん、もしかして……気を遣ってくれてますか？": "嗯，哈啊……啊，啊嗯……人類先生，難道……是在顧慮我嗎？", "ソファに横たえたピュルテの身体に、自らの欲望の象徴をねじ込む。慎重にゆっくりと。そのペースに対してのピュルテのコメントだろうか。": "我將自己慾望的象徵，塞進躺在沙發上的看板的身體裏。慎重地，慢慢地。看板對我的速度發表了評論。", "私なら、大丈夫です。はぁっ、んっ、人間さんが気持ちよくなれるように動いてください……んっ、あんっ……": "我沒事的。哈啊，嗯，請爲了人類先生舒服起來而動吧……嗯，啊嗯……", "その言葉を表すかのように、ピュルテの膣襞もまた温かく包み込んでくれる。": "就像在證明這句話一樣，看板的陰道壁也溫暖地包裹着我。", "手……つないでもいいですか？": "手……可以牽着嗎？", "いわゆる恋人つなぎを両手で求めるピュルテ。": "看板用雙手要求着戀人之間的牽手。", "それに応えると、ピュルテはこちらに目線を向けたまま微笑む。": "我回應了她，看板看着我微笑着。", "大丈夫です。人間さんは１人じゃありませんから……私は、ここにいますから": "沒事的。人類先生不是一個人……因爲，我就在這裏", "狭いが、たっぷりと潤っているピュルテの秘部は、一段と強く締め付けてくる。": "雖然很窄，但看板的祕部已經充分溼潤，更加用力地收縮着。", "と思ったのだが、どうやらペニスの方がピュルテの言葉に反応して膨張したようだった。": "我這麼想，但看來是陰莖對看板的話起了反應而膨脹了。", "んっ、あんっ、人間さんのが私の中いっぱいになって、はぁっ……私もすぐ近くに、人間さんがいてくれるって感じます……": "嗯，啊嗯，人類君的在我裏面，哈啊……我也感覺人類君就在身邊……", "手をつないだまま腰を揺すると、ピュルテの豊かな双丘も連動して揺れ動く。": "牽着手搖動腰部，看板豐滿的雙丘也跟着搖動。", "その光景に目を奪われていると、ピュルテは顔を赤らめる。": "被這幅景象吸引，看板的臉紅了。", "人間さんてば……おっぱい見すぎです。そんなふうに見られたら…": "人類君……看胸部看太久了。被那樣看着的話…", "『恥ずかしいです』と言うつもりだったのだろうが、それを遮って『感じちゃう？』と言葉を継ぐ。": "本來想說『好害羞』，但被『有感覺？』打斷了。", "ピュルテはますます頬を紅潮させた。": "看板的臉越來越紅。", "そ、そんな、見られて感じちゃうだなんて、んっ、あっ、あんっ、そ、そんなエッチな子じゃっ、んっ、あぁんっ……": "那，那樣，被看着有感覺什麼的，嗯，啊，啊嗯，我，我纔不是那麼色的孩子，嗯，啊嗯……", "本人の意志に反して、身体は答えを示し続けていた。": "與本人的意志相反，身體一直在給出答案。", "潤いも充分だろうと、その狭い膣道をこすりあげるペースを、徐々に早めていく。": "充分溼潤後，我慢慢加快了摩擦狹窄陰道的速度。", "あっ、んっ、はぁんっ、そこっ、んっ、気持ちいいとこ当たってますっ、んはぁっ、あっ": "啊，嗯，哈嗯，那裏，嗯，碰到舒服的地方了，嗯哈，啊", "自分には特別な何かがあるのだと、そう信じてきた。だがそれは、思い上がりだったんじゃないか。": "我一直相信自己有什麼特別的地方。但那不是自以爲是嗎。", "そんなにしたらっ、ああっ、私っ、どんどんエッチな子にされちゃいますっ、んっ、はぁんっ……": "那樣的話，啊啊，我，會變成越來越色的孩子，嗯，哈嗯……", "ピュルテの膣内に挿入している肉棒は、互いの性欲を満たすものでしかない。よしんば精神的な繋がりを認めたとしても、世界を救う武器なんかではありはしない。": "插入看板陰道的肉棒，只是用來滿足彼此的性慾。即使承認了精神上的聯繫，也不是拯救世界的武器。", "あっ、あんっ、イッちゃうかもっ、あんっ、ああうっ……": "啊，啊嗯，要去了，啊嗯，啊啊嗚……", "……人間さん……私、ここにいますよ": "……人類君……我，在這裏哦", "はっとすると、こちらを見つめるピュルテの視線が注がれていた。": "回過神來，看板的視線正注視着我。", "慌てて気を取り直して表情を作る。": "我慌忙調整好表情。", "ピュルテは一瞬でも放心していたことに気づいただろうか。": "看板注意到我有一瞬間的走神了嗎。", "んっ、あぁうっ！？やっ、はげしっ、んっ、あんっ、そんなに激しくしたらぁ、あぁうっ": "嗯，啊啊嗚！？呀，好激烈，嗯，啊嗯，那麼激烈的話，啊啊嗚", "それを覆い隠す意味もあって、ひときわ激しくピュルテを責め立てる。頬を染めたピュルテはこちらに視線を固定したまま、ぎゅっと繋いだ手に力を込める。": "爲了掩蓋這一點，我更加激烈地刺激看板。看板紅着臉，視線固定在我身上，緊緊握住我的手。", "んっ、んはっ、あっ、ずっと、こうしてっ、一緒にっ……あっ、あんっ": "嗯，嗯哈，啊，一直，這樣，一起……啊，啊嗯", "久しぶりのクロスだから、うっかり暴発してしまいそうだ。": "因爲是久違的交錯，我差點就爆發了。", "そう告げると、ピュルテは微笑んで答える。": "我這麼告訴她，看板微笑着回答。", "んっ、はぁっ……クロスじゃないですよ": "嗯，哈啊……不是交錯哦", "快感に喘ぎながらも、じっと視線を合わせてくるピュルテ。": "看板一邊因快感而喘息，一邊與我四目相對。", "今してるこれ、んはっ、あっ。クロスじゃなくて……セックスです。ただ単に……はぁっ、好きな人とするエッチなことです": "現在做的這個，嗯哈，啊。不是交錯……是做愛。只是單純地……哈啊，和喜歡的人做愛", "強くなるとか、戦えるとかじゃなくて……私、んっ、ただ、エッチなことしたいんです。気持ちよくなりたいだけ……": "不是變強，也不是戰鬥……我，嗯，只是，想做愛。只是想舒服起來……", "んっ、はぁっ……もっと、私のことエッチに変えちゃってください……ね、お願いです": "嗯，哈啊……請讓我，變得更加色情吧……嗯，拜託了", "今までのクロスの相手も、儀式だと厳格に捉えていた方が少数派だろう。": "至今爲止和交錯做愛的對手，嚴格地認爲這是儀式的應該只是少數派吧。", "それでもピュルテからダイレクトに言われては、冷静ではいられない。": "即使如此，被看板直接這麼說的話，我也沒法冷靜了。", "んっ、ああっ！？んはぁっ、そうっ、もっと……あんっ、もっとしてくださいっ": "嗯，啊啊！？嗯哈，對，更多……啊嗯，再給我更多", "高まる気持ちを叩きつけるようにしてピュルテを責めると、互いの愛液が混ざり合い、卑猥な水音を立てる。": "我像是要發泄高漲的心情一樣玩弄着看板，彼此的愛液混合在一起，發出了下流的水聲。", "あ、ああっ、そうっ、もっと……激しくっ、もっと近くで、んっ、ああっ、もっとっ、はぁんっ！": "啊，啊啊，對，更多……激烈地，更近一點，嗯，啊啊，更多，哈啊嗯！", "こちらも既に、焦らすほどの余裕がない。一気にここまで絶頂へ届いてしまいそうだった。": "我這邊也已經沒有餘裕去吊她胃口了。感覺要一口氣到達絕頂了。", "ああっ、私もっ！一緒にっ、ああんっ！イッちゃいますっ、はぁんっ！やあああっ、お願いっ、私にいっぱい、くださいっ、あっ、あああっ": "啊啊，我也！一起，啊啊嗯！要去了，哈啊嗯！呀啊啊啊，拜託了，給我更多，啊，啊啊啊", "最奥部に先端を押し込み、溜め込んだ精を解き放つ。その勢いは出す側も実感できたから、きっとピュルテはより強く感じたことだろう。": "我將前端頂進最深處，釋放出積攢的精液。因爲射精的勢頭連我自己都能感受到，所以看板肯定能感受到更強烈的快感吧。", "あっ……すごいっ、あふれちゃいますっ……いっぱい、出ちゃいましたね、ふふっ……": "啊……好厲害，要溢出來了……射了好多出來呢，呵呵……", "ぐったりしてソファに倒れ込むと、ピュルテはまだ余裕のない様子ながら、いつものように微笑んだ。": "看板筋疲力盡地倒在沙發上，雖然她看起來還很疲憊，但還是像往常一樣微笑着。", "久々のエッチで疲れちゃった？しょうがないなぁ。ちょっとだけですよ。このまま寝ちゃったらクレアさんに見られちゃうんですからね……": "難道是因爲很久沒做愛所以累了嗎？真拿你沒辦法。只能再稍微休息一下哦。要是就這樣睡着的話會被克蕾雅小姐看到的……", "当然です。だって……私が本当はこんなエッチな子だってことは、トップシークレットなんですから。人間さんにだけ見せるんです": "當然了。因爲……我其實是個這麼好色的女孩子這件事，是最高機密。所以只讓人類君看到哦", "いたずらっぽく笑ったピュルテだったが、最後にふと小さく何か付け足したようだった。": "看板惡作劇般地笑了笑，最後好像小聲地補充了什麼。", "もっと……もっと……私だけを見ていてほしい、けど……": "希望你能……更多地……只看着我，但是……", "つぶやきを聞き取れなかったが、聞き返す前にピュルテからのキスで唇を塞がれてしまったのだった。": "雖然沒聽清她的低語，但在反問之前，看板的吻就堵住了我的嘴脣。"}