{"グレーテルさんに聞いたところだと、確かこのあたりみたいですよ。でも……どうしたんですか、急に。豆を採りに行きたいだなんて": "根据格蕾特尔小姐所说，好像就是在这附近哦。但是……怎么了，突然说想去采豆子", "ピュルテ": "看板", "みんながチョコレートを作ってくれたから御礼がしたい？人間さんはやっぱり優しいですね。でも、その豆をどうするんですか？乾燥させて砕いて粉に……あ、そうやって食べるものなんですね！": "因为大家做了巧克力所以想要回礼？人类君果然很温柔呢。但是，那个豆子要怎么处理呢？干燥后碾碎成粉……啊，是那样吃的呢！", "ええっ、苦い飲み物……？　あっ、コーヒーのことですね！……えっ、コーヒーって豆の収穫から始めなくても、たぶん普通に……": "诶诶，苦的饮料……？　啊，是咖啡呢！……诶，咖啡的话就算不从收获豆子开始，大概也……", "人間さんてば、ヘンゼルさんやティンカちゃんがカカオ豆を採りに行った話を聞いて影響されちゃってるんですね……": "人間君，你听汉塞尔先生和汀可酱说去采可可豆的事情，被影响到了吧……", "あっ、あの木じゃないですか！？　行きましょう！……って、きゃあっ！　足場が緩んで……落ちちゃいますっ！": "啊，就是那棵树吧！？　我们走吧！……啊，呀啊！　立足点松动了……要掉下去了！", "あいたた……何がど、どうなったんでしたっけ……": "哎呀呀……到底发生了什么……", "全身に打撲の痛みが走る。": "全身都传来了摔伤的疼痛。", "が、特に骨に異状はなさそうだ。見上げると、１メートルほど上から、崩れて土肌が見えている斜面が目に入った。": "但是，骨头好像没什么异常。抬头一看，从1米左右的上方，崩塌的土层斜面映入眼帘。", "あそこから落ちちゃったみたいですね": "看来是从那里掉下来的呢", "コーヒーの木に目を奪われて斜面に気づかなかったところへ、雨でも振ったのか足元の土が緩んでいて、転がり落ちてしまったようだ。": "注意力被咖啡树吸引，没有注意到斜面，然后因为下雨导致脚下的土松动，就滚落下来了。", "えっ、あ……私は大丈夫です。ちょっとヒザすりむいちゃいましたけど、後は……身体が痛いだけです": "咦，啊……我没事。虽然膝盖有点擦伤，但是……只是身体有点痛而已", "視線の動きを止める。": "视线停止了移动。", "２人で転がり落ちたので、何がどうなったのかは分からないが……目の前にはピュルテのお尻があった。": "因为两个人一起滚落下来，所以不知道发生了什么……但是看板的屁股就在眼前。", "人間さんも大丈夫ですか？　ケガなんてしてませんか？": "人間君也没事吧？　有没有受伤？", "頭の向きが逆の状態で倒れていたらしい。": "似乎是以头朝反方向的状态倒下的。", "体勢を立て直そうと四つん這いで起き上がりかけているピュルテの姿。": "看板为了调整姿势，正要四肢着地爬起来。", "純白のパンツを惜しげもなく披露していることに、本人は気づいていないようだ。": "看板毫不吝惜地展示着纯白的内裤，但她本人似乎没有注意到。", "やっぱり……人間さんは優しくて紳士ですね。真っ先に、私のケガのこと、心配してくれて": "果然……人間君既温柔又绅士呢。最先担心我的伤势", "心が痛む。": "心好痛。", "彼女が言う紳士は、既にいない。": "她所说的绅士，已经不在了。", "どうにかパンツにもっと顔を近づけられないか考えている。": "我在想，能不能想办法让脸更靠近内裤。", "控えめに言って変態紳士だ。": "保守地说，就是变态绅士。", "あっ、人間さんもヒザすりむいてますね。後でちゃんと治療しないとバイキン入っちゃいますよ": "啊，人間君的膝盖也擦伤了呢。之后不好好治疗的话，细菌会进去的", "そう言えばヒリヒリするが、そんなことは問題ではない。": "这么说来，膝盖确实有点刺痛，但那不是问题。", "ヒザをよく見ようと頭を下げると、必然的にお尻は少し上向く。": "为了仔细看膝盖而低下头，屁股必然会稍微向上。", "２人ともケガは大したことなければ、豆を採ってから戻りましょうか": "如果我们两人的伤势都不严重的话，采完豆子就回去吧", "角度が変わると、今まで見えなかったものが見えてくることがある。": "角度一变，有时就会看到之前看不到的东西。", "物事はみな、そうだ。": "事物都是这样的。", "人間さん、あの、すごくエルマイトが高まってますけど……？　ああっ！": "人間君，那个，你的聖之力高涨起来了……？　啊啊！", "ハッとして、自分の状態に気付いたらしいピュルテ。": "看板似乎突然意识到自己的状态。", "もっとじっくり眺めていたかったのだが。": "虽然还想再仔细看看。", "人間さんてば、エッチですね……": "人間君真是好色呢……", "彼女に感知能力がある限り、知られずにじっくり堪能するのは難しいかもしれない。": "只要她有感知能力，想要在不被发现的情况下仔细欣赏，可能就很难了。", "も、もうっ、そんなに見られたら恥ずかしいです！": "真，真是的，被那样盯着看的话会害羞的！", "そんなに恥ずかしいなら、早く立ち上がるなりして隠せばいいのに。": "如果那么害羞的话，早点站起来遮住不就好了。", "と、置かれている状況にはたと気付く。": "突然意识到自己所处的状况。", "２人とも、転がり落ちた先は、ぬかるみだったのだ。": "我们两个，掉下来的地方都是泥泞。", "なにこれ……立とうとしてもうまく……た、立てないですっ": "这是什么……想站起来却站不起来……站，站不起来", "ぬかるみのなかで苦戦しているピュルテ。": "看板在泥泞中苦战。", "がんばれば手のひらでパンツを隠すくらいは動けそうだが、そんなことをすれば純白のパンツは泥だらけになってしまう。": "如果努力的话，应该可以动到用手掌遮住内裤的程度，但那样的话纯白的内裤就会沾满泥巴。", "ちょっと、人間さん！？　どうしてにやにやしてるんですかっ！": "等一下，人间君！？　为什么在笑啊！", "必死にもがく純白のパンツとお尻。": "拼命挣扎的纯白内裤和屁股。", "この光景を見てにやつかないはずがない。": "看到这样的景象，不可能不笑。", "も、もう……！　それどころじゃないのにっ、ひどいですよー！": "真，真是的……！　明明不是做这种事的时候，好过分！", "仰向けに倒れたまま、立ち上がれるか試みもせず、風景を楽しむ。が、さすがにピュルテが怒りそうなので、少しだけ起き上がる素振りはみせることにした。": "仰面朝天倒在地上，不试着站起来，而是享受风景。但是，看板好像生气了，所以决定稍微表现出站起来的样子。", "人間さんてば、本当に時々エッチになっちゃうんですから……": "人间君真是的，有时候真的很H……", "時々、という表現に信頼を感じ、良心が痛む。": "有时候，这种表达方式让我感到信赖，良心很痛。", "私のパンツなんて見て……どうするんですか。すごくセクシーなパンツってわけでもないし": "看我的内裤……要做什么呢。又不是什么很性感的内裤", "どんなごちそうでも、毎日同じものは食べられない。だが、ごはんは毎日食べられる。": "不管是什么样的美食，都不能每天都吃一样的东西。但是，饭每天都要吃。", "白だけに。": "因为是白色的。", "もう……こんなにパンツ全開のところ、人間さんに見られるなんて……": "真是的……内裤全开的样子，被人类君看到了……", "一点の曇りもない素晴らしい純白パンツなのに、何を恥ずかしがることがあるのか。": "明明是没有任何污点的纯白内裤，有什么好害羞的。", "ちょっとシミの１つでもあっても、それはそれだったが。": "就算有一点污渍，那也是另一回事。", "お願いですから……みんなに、ピュルテのパンツはこんなだったよ！　なんて言いふらさないで下さいね": "求求你……不要告诉大家，看板的内裤是这样的！", "まさか。": "怎么可能。", "そんなことを言いふらす意味などない。": "说那种话没有意义。", "それと、いま見たものも忘れて下さいね": "还有，刚才看到的东西也请忘掉吧", "それはできない相談だ。": "那可不行。", "んしょ……っと、あ、動けそうです！　人間さんはどうですか": "嗯咻……啊，能动了！人类君怎么样", "どうやらボーナスタイムは終わりのようだ。": "看来奖励时间结束了。", "仕方なく、やっと動けるようになった小芝居をして、身体を起こしかける。": "没办法，我装作终于能动的样子，准备起身。", "人間さん、すごいエルマイトですね……私のパンツなんかで、そんなに？": "人类君，真是厉害的圣之力呢……我的内裤，有那么好吗？", "ピュルテはもう少し自分の価値に気付いた方がいい。": "看板应该多注意一下自己的价值。", "が、今ここでそれを力説しても引かれそうなので、曖昧に笑ってごまかした。": "但是，现在在这里强调那种事的话，感觉会被嫌弃，所以我暧昧地笑着蒙混过去了。"}