{"こんな森の奥深くにあるんですか？その伝説のベリベリベリーって": "在這麼深的森林裏嗎？那個傳說中的貝里貝里貝里", "ピュルテ": "看板", "……この森にあるのは確かなんだけど": "……確實是在這座森林裏", "ヴェルメリオ": "威爾梅里奧", "ヴェルちゃん、私も人間さんも怒らないので正直に言ってください": "小威爾，我和人類君都不會生氣的，請你老實說", "……迷った": "……迷路了", "あ、やっぱり……困りました。戻れるでしょうか……。って、あれ？あのキラキラ光ってるのはなんでしょう": "啊，果然……麻煩了。回得去嗎……呃，咦？那個閃亮亮發光的是什麼", "……ベリベリベリーだ": "……是貝里貝里貝里", "よかった！迷子ですが目的はなんとか……って、ああっ、魔物が持っていっちゃいましたよ！": "太好了！雖然迷路了但總算找到了……呃，啊啊，被魔物拿走了！", "……ここまで来たんだから追いかける": "……都到這裏來了，追上去吧", "ああっ、待ってください、ヴェルちゃん！": "啊啊，請等一下，小威爾！", "突然の事態に戸惑っているうちに、２人に置き去りにされてしまった。": "在對突然的事態感到困惑的時候，我被那兩人丟下了。", "まあ、そのうち戻ってくるだろうと構えていると、背後から不穏な唸り声。": "不過，想着反正他們很快就會回來，我便等了起來，這時背後傳來了危險的低吼聲。", "貴君は１人ではどうしようもないというのに、置き去りにされたか": "你明明一個人就什麼都做不到，還被丟下了嗎", "リル": "莉露", "まさに魔物が迫りくる、といったところで聞き覚えのある声が頭上から聞こえた。見上げると黒いパンツが。": "魔物正要逼近的時候，從頭頂上傳來了熟悉的聲音。抬頭一看，是黑色的內褲。", "もとい、リルが枝に立っていた。": "更正，是莉露站在樹枝上。", "さっそうと降り立って、一太刀で魔物を切り伏せるリル。": "她颯爽地跳下來，一刀砍倒了魔物。", "ふん、頼りない救世主様だな。ピュルテはいったい、貴君の何をそこまで評価しているのやら": "嗯，真是個不可靠的救世主大人啊。看板到底看中了你哪一點啊", "呆れた様子で背を向けるリル。せめて礼を、と呼び止めようと手を伸ばしかけたところ、彼女のゆらゆら揺れているしっぽを掴んでしまった。": "莉露一臉無奈地轉過身去。我正想叫住她，至少道個謝，手剛伸出去，就抓住了她搖來搖去的尾巴。", "ふ、ふああっ！？な、ななな、何をする": "呼，呼啊啊！？你，你你你，你幹什麼", "ちょっとした事故だったのだが、予想だにしない反応があったので興味をかきたてられてしまう。": "雖然只是個小意外，但她的反應出乎意料，勾起了我的興趣。", "い、いいから、小生のしっぽにかけた手を放すんだ。そ、そんなふうに優しく掴むのはやめろっ、ふ、ふあああっ……": "快，快點，把手從我的尾巴上拿開。別，別那麼溫柔地抓着，呼，呼啊啊啊……", "力が抜けてしまうのか、バランスを崩しそうになるリル。手近な樹を支えにして体勢を保つと、抗議するように振り返る。": "莉露似乎失去了力氣，差點失去平衡。她扶着身邊的樹保持姿勢，回頭抗議。", "だが、しっぽを触られながらだからか、少し染まった頬で恥ずかしそうにしていて、とてもこちらが怯むような表情ではなかった。": "但是，也許是因爲尾巴被摸着，她的臉頰微微泛紅，看起來很害羞，完全不是那種會讓我害怕的表情。", "しっぽはダメだと言って……ふあっ、い、痛いのではなくて、くすぐったいというか、その、んっ、ふあっ、とにかくやめ、はううっ！？": "說了尾巴不行……呼啊，不，不是痛，是癢，那個，嗯，呼啊，總之別，哈嗚嗚！？", "軽く握ったり放したりを繰り返したところで、今度はしゅっ、しゅっ、と軽く握った状態で縦に手を動かして撫でてやる。": "我反覆地輕輕握着尾巴又放開，然後這次換成在輕輕握住的狀態下，用手縱向撫摸。", "や、やめないか、貴君も紳士なら女子の嫌がるようなことはっ、んんっ、はううっ": "別，別這樣，你要是紳士的話就別做女孩子討厭的事，嗯嗯，哈嗚嗚", "紳士なんかでなくていい。": "不是紳士也無所謂。", "しかし、しっぽの意外な反応にばかり気を取られていたが、今のこの姿勢とアングルはもっと目を見張るべき部分があった。": "不過，雖然我只顧着觀察尾巴意外的反應，但現在的這個姿勢和角度還有更值得大開眼界的部分。", "えっ、ぱ、パンツ？な、やめ、見るなっ、貴君は変態かっ。か、隠せばいいだと？それはそうだが、貴君がしっぽを触るから力が入らなくてっ、んっ、あふぁああっ": "咦，內，內褲？不，別看，你是變態嗎。遮，遮起來就行？話是這麼說，但你摸着尾巴我使不上力，嗯，啊呼啊啊啊", "立っているのがやっとなのだろうか。どうやら、相当に力が抜けてしまうものらしい。あるいは？": "看來她連站着都很勉強。這似乎讓她相當無力。或者說？", "え、性感帯っ……？ば、バカを言うな、それでは貴君に、性的な接触を許してることに……あ、はうっ！い、いいからもう、パンツのことは忘れるんだ。目を閉じていてくれ": "咦，性感帶……？別，別說蠢話，那樣不就等於我允許你對我進行性接觸……啊，哈嗚！別，別管了，快把內褲的事忘掉。把眼睛閉上", "閉じるはずがない。": "我怎麼可能閉上。", "むしろまぶたを閉じたらいつでも浮かんでくるくらい焼きつけなくては。": "不如說我要把這幅景象烙印在腦海裏，這樣就算閉上眼睛也能隨時回想起來。", "ま、待てっ。やけに鼻息が荒いと思ったら、貴君はまさか小生のパンツかお尻を……嗅いでいるのか！？い、いい加減にしな……ふああっ、だからもうしっぽをさわるな！": "等，等等。我還想說你爲什麼呼吸這麼急促，難道你是在聞小生的內褲和屁股……！？你，你給我適可而止……呼啊啊，都說了別再摸尾巴了！", "一生懸命嗅いでみたものの、雑味の多い森の中だ。そうそう正確な情報は得られない。至近距離、それこそ鼻骨がうっすら見える気がする割れ目に埋まるくらい密着して嗅ぐことができれば、色々と得られるものは多いだろうが。": "雖然我拼命地聞，但這裏畢竟是雜味很多的森林裏。很難得到正確的情報。如果能貼得更近，近到能埋進那道感覺能隱約看到鼻骨的裂縫裏的話，應該能得到很多情報吧。", "な、何を考えてるんだ。小生のお尻を嗅いで何の得があるんだ。冷静に考えた方がいい": "你，你在想什麼啊。聞小生的屁股有什麼好處。你還是冷靜點吧", "冷静になればなるほど、むしろメリットしか見当たらない。": "我越是冷靜，就越覺得這隻有好處。", "嗅覚でとどめてるだけ紳士だと？何を言う、視覚も駆使しているくせに": "你以爲光靠嗅覺就叫紳士？說什麼呢，明明還用上了視覺", "的確な指摘である。": "確實指出了問題。", "味覚と触覚を使っていないだけ紳士だと思うのだが、リルの基準は相当に厳しいようだ。": "雖然我覺得光是沒用上味覺和觸覺就叫紳士，但莉露的標準似乎相當嚴格。", "しょ、触覚なんて許さないからな！本当だぞ！とんでもない変態だな、貴君は。": "我，我可不允許你用觸覺！真的哦！你真是個不得了的變態啊。", "くっ、もうこの恥ずかしさに耐えられないっ……": "嗚，我已經受不了這種羞恥了……", "なんとか耐えているだけ、変態ながらも紳士としての振る舞いを完全に失ってはいないはずだ。": "光是還能忍耐，就說明我雖然變態但還沒有完全失去紳士的舉止。", "本当に本能だけに従うのなら、とっくにパンツなんか引きずり下ろしてしまうのだから。": "如果真的只遵從本能的話，我早就把內褲扯下來了。", "い、いい加減にしないか。ついさっき、貴君の生命の危機を救ってやったところだぞっ": "你，你給我適可而止。我剛剛纔救了你一命啊", "はた、と気づいた。": "我突然意識到。", "まったくそのとおりだ。そろそろ終わりにしておこう。": "確實如此。差不多該結束了。", "や、やっと手を放したなっ……！ただ掴むだけでなく、撫でたり転がしたり、さすがに気持ちよくする術は心得ているようだが": "終，終於鬆手了啊……！不只是抓住，還撫摸，揉搓，看來你還是知道怎麼讓人舒服的嘛", "おや、と首をひねる。": "我疑惑地歪了歪頭。", "その言い方だと、リルはいま気持ちよかったのだろうか？": "聽她這麼說，莉露現在很舒服嗎？", "ば、バカ。言葉のあやだろう。まったく、貴君の頭の中はいつもそんなことばかりなのか？やっぱり、そのうちピュルテは返してもらうからな": "笨，笨蛋。只是措辭而已。真是的，你的腦子裏總是想着這種事嗎？果然，我之後會要回看板的", "心配ならこちらに同行していればいいのに。": "擔心的話跟我一起來不就好了。", "身の危険しか感じないからな。貴君が小生の入浴を覗きにくる場面しか想像できない": "我只感覺到了人身危險。我只能想象到你來偷窺小生洗澡的場景", "返す言葉もなかった。": "我無言以對。", "こちらが言い返せないと見るや、リルはふん、と鼻で笑って背中を向けた。": "看到我無法反駁，莉露哼地一聲轉過身去。", "ではな。取り戻すまでは、ピュルテを頼んだぞ": "再見。在取回看板之前，看板就拜託你了"}