{"そうそう、最後に……これはご報告するべき内容かどうか迷ったんですが、一応ご確認いただきましょうか": "對了對了，最後……雖然我猶豫過要不要報告這件事，但還是請您確認一下吧", "カカシ": "稻草人", "時系列としましてはネバーランド、彼らがフックを最初に訪ねた後ですな。まさに１回きりの出来事……というところでしょうか": "從時間線上來看，是他們第一次拜訪虎克之後，前往夢幻島的時候。這是一次……僅此一次的事件", "――それは一行がネバーランドに立ち寄ったときのこと――": "——這是他們一行人路過夢幻島時發生的事——", "スリルム山に行くの？　この魔物いっぱいの洞窟を通らないと行けないよ？": "要去斯里姆山嗎？　必須通過這個充滿魔物的洞窟才能過去哦？", "タイガーリリー": "虎眼石", "大丈夫！　魔物なんかバッキバキにしてペトラの後を追いかけるんだから": "沒問題！　我會把魔物都幹掉，然後追上佩特拉", "ティンカー・ベル": "汀可貝兒", "けどタイガーリリー、足はほんとに大丈夫？": "但是虎眼石，你的腳真的沒問題嗎？", "うん、大丈夫だよ。ちょっと捻っただけだから": "嗯，沒問題。只是稍微扭到了而已", "これだけ魔物が増えてる原因って、やっぱりディマイトの影響なんだよね。絶対フックが何か知ってるはずなのに！": "魔物會增加這麼多的原因，果然是因爲惡之力的影響吧。虎克肯定知道些什麼！", "ねえ、ティンカちゃん。キャンプに来たんだし、ごはんくらい食べていくよね？": "那個，小汀可。既然都來露營了，至少喫點飯吧？", "今は急いでペトラを探さなきゃ……でもまあ、ごはんはどっちにしても食べるんだし、せっかくだもんね": "現在必須趕緊找到佩特拉……不過，反正都要喫飯，機會難得嘛", "じゃあグリーンチリ・シチューを作ろっかな": "那就做綠辣椒燉菜吧", "タイガーリリーは休んでなって": "虎眼石你去休息吧", "そうだよ、俺たちが作るからさ": "對啊，我們來做就好了", "インディアン1": "印地安1", "そう？　じゃあ、甘えさせてもらおっかな": "是嗎？　那我就恭敬不如從命了", "…………。": "…………。", "ね、いい子でしょ。ティンカ、創造期の頃から仲いいんだ": "看，是個好孩子吧。汀可從創造期開始就和她關係很好", "いえいえ、味付けは私たちが慣れていますから、任せておいて下さい": "不不，我們已經習慣調味了，就交給我們吧", "そうですよ。タイガーリリーを助けてもらったお礼ですし": "是啊。這也是爲了感謝你救了虎眼石", "インディアン2": "印地安2", "え、タイガーリリーの様子を見てくる？　うん、ありがとう、人間さん": "哎，去看看虎眼石的情況？　嗯，謝謝，人間君", "あれ、人間さん。どうしたんですか？　私のケガの具合？": "哎呀，人間君。怎麼了？　我的傷勢？", "大丈夫ですって、ほんとに。え、敬語いらない？あはは、使い慣れてないのバレちゃった？": "真的沒事啦。哎，不用敬語？啊哈哈，被發現我用不慣了嗎？", "人間界から来たなんてどんな人かと思ったけど、いい人そうで良かった。ティンカちゃん、根はいい子だから大切にしてあげてね": "我還在想，從人間界來的人會是什麼樣的人呢，看來是個好人。小汀可本性是個好孩子，你要好好珍惜她哦", "ねえ、そう言えばエルマイトがすごいあるんだよね。だから旅してるってピュルテさんから聞いたよ": "話說回來，聖之力好像很多呢。我聽看板小姐說，你是因爲這個才旅行的", "隣に座っていたタイガーリリーが、そっと距離を詰める。": "坐在旁邊的虎眼石，悄悄地拉近了距離。", "ってことはさ、みんなとクロスしてエルマイトをあげてるってこと、だよね": "這也就是說，你和大家交錯了，得到了聖之力，對吧", "そっとヒザに手を乗せられ、はっとするとタイガーリリーが上目遣いでこちらを見つめている。": "虎眼石的手輕輕地放在我的膝蓋上，我回過神來，發現虎眼石正抬頭看着我。", "急速に血流が下半身に集まり、気がつけば押し倒していた。": "血液迅速地流向下半身，回過神來，我已經推倒了她。", "んっ、あぅ……いいよ、きて……": "嗯，啊……可以哦，來吧……", "押し倒した後、夢中で愛撫を繰り返したおかげで、彼女の秘部はすっかり濡れそぼっていた。": "推倒她之後，我忘我地反覆愛撫，她的私處已經完全溼透了。", "はぁっ、あっ、あぁう……入ってきてるっ、んっ、なんかもう、すごそうっ……あん……": "哈啊，啊，啊嗚……進來了，嗯，感覺好厲害……啊嗯……", "褐色の肌に、引き締まった肢体。健康的な美しさを感じさせるタイガーリリーの身体を、屹立しきった肉棒で貫いていく。": "褐色的肌膚，緊緻的肢體。我用堅挺的肉棒，貫穿了虎眼石那充滿健康美的身體。", "んぁっ、はぁっ……やっぱりいい人だね。こんなにおっきいのに、すごく優しく挿れてくれてる": "嗯啊，哈啊……你果然是個好人。明明這麼大，卻插得這麼溫柔", "それとも女の子慣れしちゃってる感じ？": "還是說，你很習慣和女孩子做愛？", "まさか、そんな、と慌てて否定しようと、はたはたと手を振る。その手首を、タイガーリリーはキャッチした。": "怎麼可能，我慌忙地想要否定，卻突然被虎眼石抓住了手腕。", "ちょっとからかっただけだよ。ほら……んっ、ねえ、ここも触っててほしいな": "我只是開個玩笑而已。來吧……嗯，來，也摸摸這裏吧", "つかんだ手首をそのまま、右の乳房へ近づける。言われるがまま、タイガーリリーの乳房を揉みながら、ゆっくり抽送していく。": "我抓住她的手腕，靠近她的右胸。我按照她的要求，一邊揉着虎眼石的乳房，一邊慢慢地抽送。", "はぁっ、あぁっ、エルマイトのせいなのかなぁ、んっ、こんなに気持ちいいなんて、うんっ、はぁんっ": "哈啊，啊啊，是因爲聖之力嗎，嗯，居然這麼舒服，嗯，哈啊嗯", "健康的に引き締まったタイガーリリーの魅力は、何も外側の目に見えるだけではなかった。": "虎眼石那健康緊緻的魅力，不僅僅體現在外表上。", "その膣内は、奥の部分でぎゅっと締め付けてくる。": "她的陰道深處緊緊地纏繞着我的肉棒。", "はぁんっ、あっ、あぅんっ……奥のそこ、当たるの気持ちいいのっ、もっと深くまできてぇ……はぁんっ": "哈啊嗯，啊，啊嗯……裏面，頂到那裏好舒服，再插深一點……哈啊嗯", "完全に根元まで飲み込まれるように深く抽送すると、タイガーリリーの身体は目に見えて弛緩していく。": "我深深地抽送，直到整根肉棒都被吞沒，虎眼石的身體明顯地放鬆了下來。", "あぁああぅっ、すごぉい、んはぁ、身体の奥に熱いのがきてぇ、んぁはああうっ、身体中にあっついのきちゃうぅんっ": "啊啊啊啊，好厲害，嗯哈，身體裏面好熱，嗯啊哈啊啊，身體裏面好熱啊", "荒い吐息を漏らす口元からは、僅かに唾液を垂らし、快楽に耽るタイガーリリー。": "虎眼石的嘴角漏出粗重的呼吸，唾液微微滴落，她沉浸在快樂之中。", "気がつけば、手のひらの中の乳房も、その先端がすっかり固くなっていた。": "回過神來，我手裏的乳房，其尖端已經完全變硬了。", "はぁああう、あぁっ……っん、んっ、これ頭とろっとろになっちゃう、ふぁああっ、ぁんっ": "哈啊啊啊，啊啊……嗯，嗯，腦袋要融化了，哈啊啊啊，啊嗯", "抽送を繰り返しながら、手のひらの中の尖りをつまんでやると、タイガーリリーから更に甘い声が漏れる。": "我一邊反覆抽送，一邊捏住手裏的尖端，虎眼石發出了更加甜美的聲音。", "ひぃああんっ、んっ、ふぁあっ、おっぱいだめぇ、んっ、触ってるだけでいいのにっ、あっ、そんなふうに乳首つまんだらぁああっ、あふぁああっ": "咿啊啊嗯，嗯，呼啊啊，胸部不行，嗯，明明只是摸着而已，啊，這樣捏乳頭的話，啊啊啊，啊呼啊啊啊", "第一印象は、ちょっとおとなしい感じの子、というものだった。": "第一印象，是個有點文靜的女孩子。", "しかしそれはティンカとの対比であったり、あるいは初対面ゆえの猫かぶりだったか。": "但是那只是和汀可的對比，或者說是初次見面時的僞裝。", "なぁに、んっ、こんなにエッチな子だと思わなかったってことぉ？　んっ、ふぁああっ、猫はかぶってたかもだけどぉ……んふぁっ": "怎麼，嗯，沒想到我是這麼好色的女孩子嗎？　嗯，呼啊啊啊，雖然我可能裝過老實……嗯呼啊", "とろんとした目つきで、こちらの手首をつかむ手に力を込めるタイガーリリー。": "虎眼石眼神迷離，抓住我手腕的手更加用力。", "もっとむちゃくちゃに揉まれるの、好きぃ……んっ、はぁっ、あはぁっ、もっと、もっとしてほしいのぉ、んぁあっ": "我喜歡被更加粗暴地揉搓……嗯，哈啊，啊哈啊，想要，想要更多，嗯啊啊", "それこそ初対面だからと、こちらにも遠慮があったかもしれない。": "也許正因爲是初次見面，我可能也有所顧慮。", "どうやらタイガーリリーは激しめの方がお好みのようだ。": "看來虎眼石喜歡激烈一點的。", "ええ、だめぇ？　んっ、こんなふうに好きなエッチのこと話しちゃうのって……はぁっ、あんっ、だって普段、こんなふうにエッチすることないからぁ……": "嗯，不行嗎？　嗯，像這樣聊着喜歡的色色的事情……哈啊，啊嗯，因爲平時，沒有這樣色色過……", "性欲は旺盛なようだが、その割に経験はさほどでもないのかもしれない。": "雖然性慾旺盛，但是經驗可能並不多。", "それにっ、はぁっ、できるだけ気持ちよくなる方がいいじゃんっ、はぁっ、だからぁ、ああっ": "而且，哈啊，能舒服起來不是更好嗎，哈啊，所以，啊啊", "確かにベストを尽くしてこそ、次のステップも見えてこようというもの。": "確實，只有盡全力，才能看到下一步。", "抽送の速度を上げながら、より彼女の膣内を抉るような角度を模索していく。": "我一邊加快抽插速度，一邊摸索着能更深入她陰道的角度。", "んふぁああっ！？な、なにそれぇ、んぁっ、はぁんっ！これやばっ、あっ、あぁうっ、脚がガクガクしちゃってぇ、ふぁああっ": "嗯呼啊啊啊！？那，那是什麼，嗯啊，哈啊嗯！這個好棒，啊，啊啊嗚，腿都抖起來了，呼啊啊啊", "そしてベストアングルを見つけ出す。": "然後我找到了最佳角度。", "それしゅごいのぉ、んひゃああっ、ひゅごいっ、ふぁああっ、もっと突いてぇ、んあああっ": "那個好棒，嗯呷啊啊，好棒，呼啊啊啊，再插深一點，嗯啊啊啊", "搾り取るかのようなタイガーリリーの膣圧のおかげで、下腹部に強い快楽が溜まり始めている。もう絶頂は時間の問題だ。": "多虧了虎眼石陰道那榨取般的壓力，我的下腹部開始積攢起強烈的快感。高潮已經是時間問題了。", "ひぁあっ、あうっ、わた、しもぉ、はぁうんっ、もうイッちゃいそうだからぁ、あふぁあ、いっぱいだしてぇっ……！": "嘒啊啊，啊嗚，我，我也，哈啊嗚嗯，快要高潮了，啊呼啊啊，射出來吧……！", "なかぁっ、んっ、なかにだよっ、ぜんぶちょうだぁあいっ、ひぃぁああっ、せーしだされてイキたいのぉっ、ふぁあああっ": "射在裏面，嗯，射在裏面，全都射出來吧，噫噫啊啊啊，想被射精高潮，呼啊啊啊啊", "その表情を目にしては、もはや耐えきれず。": "看到她的表情，我已經忍不住了。", "最奥部に届かせると、ありったけを解き放つ。": "我頂到最深處，釋放出所有精液。", "ふぁああああっ、熱いのがぁ、奥にぃ、んふぉおああああっ、イッちゃああうううっ": "呼啊啊啊啊，熱熱的，射到裏面，嗯呼哦哦啊啊啊啊，高潮了啊啊啊啊", "迸る精液の熱量に誘発されるように、タイガーリリーもまた絶頂を迎える。": "虎眼石也像是被迸發的精液的熱量所誘發，迎來了高潮。", "あっ、はぁんっ、最高だったぁ……これでエルマイトもらえるとか、ティンカちゃんうらやましいなぁ": "啊，哈啊嗯，太棒了……這樣就能得到聖之力了，好羨慕小汀可啊", "タイガーリリーも来ればいいのに、と思ったが何か事情があるのかもしれない。": "虎眼石也來不就好了，雖然我這麼想，但可能有什麼原因吧。", "それは口に出さずに、自分も最高だったと伝える。": "我沒有說出口，告訴她我也很舒服。", "えへへっ、なら良かった。あんなに激しくしてくれて、声がみんなに聞こえちゃったかもね": "嗯嘿嘿，那就好。你那麼激烈，聲音可能被大家聽到了呢", "ハッとする。": "我回過神來。", "防音性能など皆無の布製のテントだ。中心から少し離れてはいるが、聞こえた可能性は否めない。": "這是完全沒有隔音功能的布制帳篷。雖然離中心有點遠，但不能否認被聽到的可能性。", "気付いてなかったんだ。私？エッチな声聞かれるの大好きだから、全然OKだよ": "你沒注意到嗎？我？我最喜歡被聽到色情的聲音了，完全OK哦", "どうやら確信犯だったらしい。いたずらっぽく笑うタイガーリリーに、こちらは苦笑で返すほかなかった。": "看來她是故意的。面對虎眼石惡作劇般的笑容，我只能苦笑以對。"}