{"あれ、ピュルテ……？": "哎，看板……？", "クレア": "克蕾娅", "クレアさん。どうしました？": "克蕾娅小姐。怎么了？", "ピュルテ": "看板", "喉乾いて起きてきた。ピュルテは？": "嗓子渴了就起来了。看板呢？", "私も……そんな感じです": "我也是……差不多", "……。そっか。また明日ね。おやすみ": "……这样啊。那明天见。晚安", "ええ、おやすみなさい。……ふう……": "好，晚安……呼……", "えっ、あっ、人間さん？どうしたんですか、人間さんまで": "咦，啊，人类君？怎么了，连人类君也", "あ、いえ、さっきクレアさんも来たので……人間さんも、眠れないんですか？": "啊，不，刚才克蕾娅小姐也来了……人类君也睡不着吗？", "あ……『も』っていうのは、その……私も眠れなくて。ホットミルクでも飲めば少し落ち着くかなって": "啊……“也”是指……我也睡不着。想喝点热牛奶让自己平静下来", "人間さんのそれはお酒ですか？ブランデーですね。ああ、シンデレラさんがお薦めしてくれた……": "人間君喝的是酒吗？白兰地啊。啊，是仙杜瑞拉推荐的……", "人間さん……自分を責めないで下さい。精一杯、人間さんはがんばってくれたと思います": "人間君……请不要责备自己。我觉得人間君已经尽力了", "人間さん……泣いてる……？あ、いえっ、その……人間さん。私はそばにいますからね。1人じゃ、ないんですよ": "人間君……在哭吗……？啊，不，那个……人間君。我会陪在你身边的。你不是一个人哦", "言い訳をさせてもらえるなら。": "如果让我找借口的话。", "それはブランデーの力を借りたとも言えるかもしれない。": "这可能可以说是借助了白兰地的力量。", "んっ……んちゅっ……んむっ、んっ……": "嗯……嗯啾……嗯唔，嗯……", "あるいは、ピュルテに責任転嫁しようと思えば、できなくもない。": "或者，如果想把责任推给看板，也不是不行。", "彼女の直前の言葉は、行方不明の４人ばかり考えている自分への自己アピールとも解釈できたから。": "她刚才说的话，也可以解释为是对只想着失踪的4人的自己的自我展示。", "んっ、はぁっ……あっ、人間さっ……んっ、あっ……": "嗯，哈啊……啊，人間君……嗯，啊……", "ソファの上に押し倒し、衣服をずらしていってもピュルテは何ら抵抗しなかった。": "即使被推倒在沙发上，衣服被拉开，看板也没有任何抵抗。", "そのこともまた、自分に勇気を与える。": "这也给了我勇气。", "いいのか？ふふっ……いいに決まってるじゃないですか": "可以吗？呵呵……当然可以了", "受け入れてくれるピュルテに甘えて、ゆっくり繋がっていく。": "我向接受我的看板撒娇，慢慢地结合在一起。", "あの戦い以降、意識的に避けていた行為、クロス——": "自从那场战斗之后，我一直在有意地避免的行为，交错——", "んっ、はぁっ……あっ、あんっ……人間さん、もしかして……気を遣ってくれてますか？": "嗯，哈啊……啊，啊嗯……人类先生，难道……是在顾虑我吗？", "ソファに横たえたピュルテの身体に、自らの欲望の象徴をねじ込む。慎重にゆっくりと。そのペースに対してのピュルテのコメントだろうか。": "我将自己欲望的象征，塞进躺在沙发上的看板的身体里。慎重地，慢慢地。看板对我的速度发表了评论。", "私なら、大丈夫です。はぁっ、んっ、人間さんが気持ちよくなれるように動いてください……んっ、あんっ……": "我没事的。哈啊，嗯，请为了人类先生舒服起来而动吧……嗯，啊嗯……", "その言葉を表すかのように、ピュルテの膣襞もまた温かく包み込んでくれる。": "就像在证明这句话一样，看板的阴道壁也温暖地包裹着我。", "手……つないでもいいですか？": "手……可以牵着吗？", "いわゆる恋人つなぎを両手で求めるピュルテ。": "看板用双手要求着恋人之间的牵手。", "それに応えると、ピュルテはこちらに目線を向けたまま微笑む。": "我回应了她，看板看着我微笑着。", "大丈夫です。人間さんは１人じゃありませんから……私は、ここにいますから": "没事的。人类先生不是一个人……因为，我就在这里", "狭いが、たっぷりと潤っているピュルテの秘部は、一段と強く締め付けてくる。": "虽然很窄，但看板的秘部已经充分湿润，更加用力地收缩着。", "と思ったのだが、どうやらペニスの方がピュルテの言葉に反応して膨張したようだった。": "我这么想，但看来是阴茎对看板的话起了反应而膨胀了。", "んっ、あんっ、人間さんのが私の中いっぱいになって、はぁっ……私もすぐ近くに、人間さんがいてくれるって感じます……": "嗯，啊嗯，人类君的在我里面，哈啊……我也感觉人类君就在身边……", "手をつないだまま腰を揺すると、ピュルテの豊かな双丘も連動して揺れ動く。": "牵着手摇动腰部，看板丰满的双丘也跟着摇动。", "その光景に目を奪われていると、ピュルテは顔を赤らめる。": "被这幅景象吸引，看板的脸红了。", "人間さんてば……おっぱい見すぎです。そんなふうに見られたら…": "人类君……看胸部看太久了。被那样看着的话…", "『恥ずかしいです』と言うつもりだったのだろうが、それを遮って『感じちゃう？』と言葉を継ぐ。": "本来想说『好害羞』，但被『有感觉？』打断了。", "ピュルテはますます頬を紅潮させた。": "看板的脸越来越红。", "そ、そんな、見られて感じちゃうだなんて、んっ、あっ、あんっ、そ、そんなエッチな子じゃっ、んっ、あぁんっ……": "那，那样，被看着有感觉什么的，嗯，啊，啊嗯，我，我才不是那么色的孩子，嗯，啊嗯……", "本人の意志に反して、身体は答えを示し続けていた。": "与本人的意志相反，身体一直在给出答案。", "潤いも充分だろうと、その狭い膣道をこすりあげるペースを、徐々に早めていく。": "充分湿润后，我慢慢加快了摩擦狭窄阴道的速度。", "あっ、んっ、はぁんっ、そこっ、んっ、気持ちいいとこ当たってますっ、んはぁっ、あっ": "啊，嗯，哈嗯，那里，嗯，碰到舒服的地方了，嗯哈，啊", "自分には特別な何かがあるのだと、そう信じてきた。だがそれは、思い上がりだったんじゃないか。": "我一直相信自己有什么特别的地方。但那不是自以为是吗。", "そんなにしたらっ、ああっ、私っ、どんどんエッチな子にされちゃいますっ、んっ、はぁんっ……": "那样的话，啊啊，我，会变成越来越色的孩子，嗯，哈嗯……", "ピュルテの膣内に挿入している肉棒は、互いの性欲を満たすものでしかない。よしんば精神的な繋がりを認めたとしても、世界を救う武器なんかではありはしない。": "插入看板阴道的肉棒，只是用来满足彼此的性欲。即使承认了精神上的联系，也不是拯救世界的武器。", "あっ、あんっ、イッちゃうかもっ、あんっ、ああうっ……": "啊，啊嗯，要去了，啊嗯，啊啊呜……", "……人間さん……私、ここにいますよ": "……人类君……我，在这里哦", "はっとすると、こちらを見つめるピュルテの視線が注がれていた。": "回过神来，看板的视线正注视着我。", "慌てて気を取り直して表情を作る。": "我慌忙调整好表情。", "ピュルテは一瞬でも放心していたことに気づいただろうか。": "看板注意到我有一瞬间的走神了吗。", "んっ、あぁうっ！？やっ、はげしっ、んっ、あんっ、そんなに激しくしたらぁ、あぁうっ": "嗯，啊啊呜！？呀，好激烈，嗯，啊嗯，那么激烈的话，啊啊呜", "それを覆い隠す意味もあって、ひときわ激しくピュルテを責め立てる。頬を染めたピュルテはこちらに視線を固定したまま、ぎゅっと繋いだ手に力を込める。": "为了掩盖这一点，我更加激烈地刺激看板。看板红着脸，视线固定在我身上，紧紧握住我的手。", "んっ、んはっ、あっ、ずっと、こうしてっ、一緒にっ……あっ、あんっ": "嗯，嗯哈，啊，一直，这样，一起……啊，啊嗯", "久しぶりのクロスだから、うっかり暴発してしまいそうだ。": "因为是久违的交错，我差点就爆发了。", "そう告げると、ピュルテは微笑んで答える。": "我这么告诉她，看板微笑着回答。", "んっ、はぁっ……クロスじゃないですよ": "嗯，哈啊……不是交错哦", "快感に喘ぎながらも、じっと視線を合わせてくるピュルテ。": "看板一边因快感而喘息，一边与我四目相对。", "今してるこれ、んはっ、あっ。クロスじゃなくて……セックスです。ただ単に……はぁっ、好きな人とするエッチなことです": "现在做的这个，嗯哈，啊。不是交错……是做爱。只是单纯地……哈啊，和喜欢的人做爱", "強くなるとか、戦えるとかじゃなくて……私、んっ、ただ、エッチなことしたいんです。気持ちよくなりたいだけ……": "不是变强，也不是战斗……我，嗯，只是，想做爱。只是想舒服起来……", "んっ、はぁっ……もっと、私のことエッチに変えちゃってください……ね、お願いです": "嗯，哈啊……请让我，变得更加色情吧……嗯，拜托了", "今までのクロスの相手も、儀式だと厳格に捉えていた方が少数派だろう。": "至今为止和交错做爱的对手，严格地认为这是仪式的应该只是少数派吧。", "それでもピュルテからダイレクトに言われては、冷静ではいられない。": "即使如此，被看板直接这么说的话，我也没法冷静了。", "んっ、ああっ！？んはぁっ、そうっ、もっと……あんっ、もっとしてくださいっ": "嗯，啊啊！？嗯哈，对，更多……啊嗯，再给我更多", "高まる気持ちを叩きつけるようにしてピュルテを責めると、互いの愛液が混ざり合い、卑猥な水音を立てる。": "我像是要发泄高涨的心情一样玩弄着看板，彼此的爱液混合在一起，发出了下流的水声。", "あ、ああっ、そうっ、もっと……激しくっ、もっと近くで、んっ、ああっ、もっとっ、はぁんっ！": "啊，啊啊，对，更多……激烈地，更近一点，嗯，啊啊，更多，哈啊嗯！", "こちらも既に、焦らすほどの余裕がない。一気にここまで絶頂へ届いてしまいそうだった。": "我这边也已经没有余裕去吊她胃口了。感觉要一口气到达绝顶了。", "ああっ、私もっ！一緒にっ、ああんっ！イッちゃいますっ、はぁんっ！やあああっ、お願いっ、私にいっぱい、くださいっ、あっ、あああっ": "啊啊，我也！一起，啊啊嗯！要去了，哈啊嗯！呀啊啊啊，拜托了，给我更多，啊，啊啊啊", "最奥部に先端を押し込み、溜め込んだ精を解き放つ。その勢いは出す側も実感できたから、きっとピュルテはより強く感じたことだろう。": "我将前端顶进最深处，释放出积攒的精液。因为射精的势头连我自己都能感受到，所以看板肯定能感受到更强烈的快感吧。", "あっ……すごいっ、あふれちゃいますっ……いっぱい、出ちゃいましたね、ふふっ……": "啊……好厉害，要溢出来了……射了好多出来呢，呵呵……", "ぐったりしてソファに倒れ込むと、ピュルテはまだ余裕のない様子ながら、いつものように微笑んだ。": "看板筋疲力尽地倒在沙发上，虽然她看起来还很疲惫，但还是像往常一样微笑着。", "久々のエッチで疲れちゃった？しょうがないなぁ。ちょっとだけですよ。このまま寝ちゃったらクレアさんに見られちゃうんですからね……": "难道是因为很久没做爱所以累了吗？真拿你没办法。只能再稍微休息一下哦。要是就这样睡着的话会被克蕾雅小姐看到的……", "当然です。だって……私が本当はこんなエッチな子だってことは、トップシークレットなんですから。人間さんにだけ見せるんです": "当然了。因为……我其实是个这么好色的女孩子这件事，是最高机密。所以只让人类君看到哦", "いたずらっぽく笑ったピュルテだったが、最後にふと小さく何か付け足したようだった。": "看板恶作剧般地笑了笑，最后好像小声地补充了什么。", "もっと……もっと……私だけを見ていてほしい、けど……": "希望你能……更多地……只看着我，但是……", "つぶやきを聞き取れなかったが、聞き返す前にピュルテからのキスで唇を塞がれてしまったのだった。": "虽然没听清她的低语，但在反问之前，看板的吻就堵住了我的嘴唇。"}