{"あ、おはようございます、人間さん。皆さん、まだ疲れて寝ちゃってるみたいですね": "早上好，人类君。大家好像都累得睡着了", "ピュルテ": "看板", "無理もないです。ナイトメアさんと連戦で、しかも昨日は夜中まで大はしゃぎでしたもん。私？私は平気ですよ": "也难怪。毕竟昨天和梦魇小姐连续战斗，而且一直闹腾到半夜。我？我没事的", "でも、食べ物が何もないですね。きっと起きたらすっきりした飲み物がほしいだろうし……え、今のうちに町まで買いに行く？そうですね、人間さん": "但是，这里什么吃的都没有。大家醒来后肯定会想喝点什么……诶，趁现在去镇上买点？是啊，人类君", "買い物につきあっていただいてありがとうございます、人間さん。町のあちこちがクリスマスの飾りつけがされていて、とってもキレイですね": "谢谢你陪我买东西，人类君。镇上到处都是圣诞节的装饰，非常漂亮", "でも……こうして２人で並んで歩いてると、ちょっとデートみたい……なんちゃって……あれ？なんかこれ、３回目……？": "但是……我们这样并肩走着，有点像约会……开玩笑的……咦？这好像是第三次了……？", "きゃっ！雨！？大変です、どこか雨宿りできる場所を探しましょう！": "咦！下雨了！？不好，快找个地方躲雨吧！", "どんどん降りが強くなってますね！早くどこかに……あっ、あそこに小屋がありますよ！": "雨越下越大了！快找个地方……啊，那里有间小屋！", "ふー、いきなり降ってきてびっくりしちゃいましたね。びしょびしょです……": "呼，突然下雨吓了我一跳。浑身都湿透了……", "そこは街道脇にある小さな小屋だった。": "那是一间位于街道旁的小屋。", "人が住むというよりは倉庫なのだろう。積まれている麻袋を避け、窓際の少しだけ開けたスペースの床へ座り込む。": "与其说是住人，不如说更像是仓库。我们避开堆在地上的麻袋，坐在窗边稍微空出来的地方。", "椅子でもあれば良かったですけどね。床に座ると、なんだか冷たくて嫌ですね": "要是有椅子就好了。坐在地板上感觉好冷，真讨厌", "それでも石の床よりはいくらかマシだろう。": "即便如此，也比石板地好多了。", "明かりもない小屋の薄暗がりにも、徐々に目が慣れてくる。": "眼睛逐渐适应了没有灯光的小屋的昏暗。", "中がいかに狭いかが分かると同時に、もう１つ気がついたことがあった。": "在明白里面有多狭窄的同时，我注意到了另一件事。", "人間さん？どうしました？": "人类君？怎么了？", "だいぶ雨に濡れたからだろう。": "大概是因为被雨淋湿了。", "ピュルテが着ている服の繊維は水分をたっぷり含み、その白い肌にぴったり張り付いている。": "看板穿的衣服的纤维吸收了大量水分，紧紧贴在她白皙的皮肤上。", "急になんだか呼吸が荒くなってますよ。もしかして風邪ひいちゃいましたか？": "怎么突然呼吸急促起来了。难道是感冒了吗？", "張り付いた服は透けて、胸元がくっきりと輪郭を現している。": "贴在身上的衣服变得透明，胸前的轮廓清晰可见。", "輪郭どころか、暗がりでもうっすらと見える鮮やかな色彩、そのピンク色の正体は。": "不仅是轮廓，还有在昏暗中隐约可见的鲜艳色彩，那个粉红色的真面目是。", "あれっ、急になんかエルマイトが上昇してますよ？": "咦，怎么感觉圣之力突然上升了？", "ずっと共に旅していながら、まさに灯台下暗し。": "虽然一直在一起旅行，但真是当局者迷。", "人間界の常識が邪魔をしていて、まさかピュルテがノーブラで過ごしていたとは予想もしていなかった。": "人类世界的常识阻碍了我，我完全没想到看板居然没有戴胸罩。", "顔が険しいですよ。目が痛いんですか？すごく細めてますけど": "你的表情好可怕。眼睛疼吗？你的眼睛眯得好细", "だが、うっすらピンクだというだけで、それ以上の詳細がよく見えない。": "但是，我只能看到淡淡的粉红色，无法看到更详细的细节。", "思わず目を細めてしまう。": "我不由得眯起眼睛。", "あ、服が濡れて気持ち悪い、って顔ですか？そうですね、私もびちょびちょになってます": "啊，你这是衣服湿了很不舒服的表情吗？是啊，我也湿透了", "正直、今はびちょびちょとか言わないでほしい。": "说实话，现在我不想听到湿透这个词。", "ムダにエルマイトが高まる。": "圣之力无端地高涨。", "よく見れば、座り込んだ足元もパンツが見えている。チラではなく限りなくモロと呼んで差し支えないレベルだ。": "仔细一看，她坐下的脚边也能看到内裤。不是一瞥，而是几乎可以称之为完全暴露的级别。", "ほんとに息が荒くて辛そうですよ。大丈夫ですか？": "你的呼吸真的很急促，看起来很难受。你没事吧？", "よく見ればパンツもわりと薄い生地なのだろうか。目をこらすと、そこはかとなく肌に張り付いているような。": "仔细一看，她的内裤的布料也相当薄。我凝神细看，发现它紧紧地贴在她的皮肤上。", "さっきから人間さん、何を見て……って、きゃっ！？": "人类君，你从刚才开始就在看什么……啊，呀！？", "視線の意味に気がついてしまったピュルテは、顔を赤くする。": "看板意识到我视线的意义，脸红了。", "隠そうともがくが、足元にスペースはなく下半身は隠しようがない。": "她试图遮住，但脚边没有空间，无法遮住下半身。", "ど、どうしよう。私、ここに入ってからずっとこの状態だったんですね……": "怎，怎么办。我进来之后一直是这个状态……", "パンツまで丸出しだったことに気が付き、まず驚きが隠せない様子のピュルテ。": "看板意识到连内裤都完全暴露了，她无法掩饰自己的惊讶。", "そ、そんなに見ないで下さい……": "请，请不要一直盯着看……", "紳士なら視線をそらすべき場面なのだろう。": "如果是绅士的话，现在应该要移开视线吧。", "だが、次にいつあるとも分からないチャンスに遭遇した今、本能は凝視せよと眼球に指令を送っている。": "但是，现在遇到了不知道什么时候才能遇到的下一个机会，我的本能向我的眼球发出了凝视的指令。", "もしかして、結構前から気づいてたんですか、人間さん……？": "你该不会，从很久之前就注意到了吧，人类君……？", "真剣に見つめていると、ピュルテは顔を赤くして少しこちらを睨む。": "我认真地盯着看板，她红着脸瞪着我。", "も、もう……人間さんのエッチ……": "真，真是的……人类君好色……", "少し視線を俯けて、口もとをきゅっとすぼめる。": "她稍微低下头，抿着嘴。", "ずっと見られてたなんて恥ずかしいです……。言ってくれればいいのに、もう": "被一直盯着看，好害羞……你要是跟我说一声就好了，真是的", "ピュルテは恥ずかしそうな様子で抗議する。": "看板害羞地抗议着。", "こんなふうに人間さんに見られちゃうなんて、予定外です……それでずっと私の顔より下を向いてたんですね": "我没想到会被人类君这样盯着看……所以你才一直盯着我的下半身看啊", "視線の方向には気づいていたようだ。": "她似乎注意到了我的视线方向。", "ずっと堪能していたことを知って幻滅するかと思いきや、恥ずかしがっているものの嫌悪の感情はそこにはないようだった。": "我以为她会因为知道我一直盯着看而对我感到失望，但她虽然害羞，但似乎并没有感到厌恶。", "それに私のこんなとこ、見ても楽しくないでしょう……？えっ、スタイルいい？そ、そんなことないです。他のみんなの方が、きっと……": "而且，就算看到我的这种地方，也不会觉得有趣吧……？诶，身材很好？没，没有这回事。其他人肯定比我……", "力説すればするほど、ピュルテは赤面していく。": "看板越强调，脸就越红。", "わ、分かりました……人間さんなら、今だけは……こんな恥ずかしいとこも、見てもらっていいです……": "我，我知道了……如果是人类君的话，现在的话……这么羞耻的地方，也可以给你看……", "きっとエルマイトは高止まりしていることだろう。でも、この狭い小屋の中では、ひたすら眺めるしかない。それ以上でも以下でもないのだ。": "圣之力肯定已经高涨了吧。但是，在这个狭窄的小屋里，只能一直看着。仅此而已。", "雨……あがったみたいですね": "雨……好像停了呢", "ここでのことって、２人だけの秘密だよね……。えっ！？な、なんでもないです！さあ、早く皆さんのところに戻りましょう！": "这里发生的事情，是只属于我们两个人的秘密呢……。诶！？没，没什么！来，快点回到大家那里吧！"}