{"それじゃ、行くぞ。ここから入れば、迷宮はそう深くはない": "那我們走吧。從這裏進去的話，迷宮並沒有很深", "ガンダーヴァ": "乾闥婆", "いよいよ、なんだね": "終於要開始了呢", "キンナラ": "金娜拉", "見覚えがある？　人間さん殿、この迷宮に入ったことがあるのか？": "你有印象嗎？人類殿下，你曾經進入過這個迷宮嗎？", "ガルダ": "迦樓羅", "あたしらだって、こんな奥には初めて入るのにか？": "我們也是第一次進入這麼深的地方啊？", "もしかすると……本心では封印されたいと願う『星の魔獣』の思いが我らのもとに人間さん殿を遣わしたのかもしれんな": "說不定……是真心希望被封印的『星之魔獸』將人類殿下派到了我們身邊", "あるいは、もっと違う誰かの……とにかく何かの意志があったのかもね": "或者是，某個完全不同的人……總之可能是某種意志", "ナーガ": "那伽", "誰の何の意図があろうと、今さら何も変わらないけどな": "不管是誰出於什麼意圖，事到如今也不會有任何改變", "アシュラ": "阿修羅", "人間さんは……なに。全部わかっちゃった？　何が？": "人類君……什麼。你全都明白了嗎？明白什麼？", "マホラガ": "摩睺羅伽", "さあ。秘術の準備は整った。後は人間さん殿がエルマイトを全員に供給し、わらわが最後に念を込めれば完成じゃ": "不知道。祕術已經準備好了。之後只要人類殿下向所有人提供聖之力，妾身最後再注入念力就完成了", "人間さん。短い間だったけど、楽しかったぜ": "人類君。雖然時間很短，但我很開心哦", "合流してから、すっごい楽しかった。やっぱ八武衆は全員揃わなきゃ。それに……人間さんも、たくさん遊んでくれたし": "聚集在一起之後，我非常開心。果然八武衆必須全員到齊。而且……人類君也陪我玩了很多次", "ディーバ": "迪巴", "マホがイジっても、全然怒んないで相手してくれたし！": "真帆捉弄你的時候，你也完全不生氣，還願意陪我們玩！", "えぐい、いじり、だった": "那捉弄，很，惡毒", "好きの裏返しだから！　ね、人間さん♪": "那是喜歡的反面表現啦！對吧，人類君♪", "ぼくも、み、みんな、だいすき。人間さんも、その、あり、ありが、ありがと……": "我也，最，最喜歡，大家了。人類君也是，那個，謝，謝，謝謝……", "あたしらは、封印されるから死ぬわけでもねえ。あの世で待ってる、なんてことも言えねえけど……でも、いつか会えたら、朝まで飲もうな？": "我們被封印了也不會死。雖然也不能說會在那個世界等你……但是，如果有一天能再見面的話，就喝到早上吧？", "もう、バカね。最後まで笑ってお別れしようって、昨日話したのになんて顔してるのよ": "真是的，笨蛋。昨天明明說好了要笑着道別的，你這是什麼表情啊", "はは、それでも一応、笑顔のつもりなのか": "哈哈，即便如此，你還是打算笑的嗎", "十分、あなたは助けてくれた。あなたの手のひらから伝わる強力なエルマイトが……私たちみんなを助けてくれたのよ": "你已經幫了我們很多了。從你的手掌中傳來的強力聖之力……拯救了我們所有人", "ヤシャ": "夜叉", "ねー、ヤシャ。最後だよ。ちゃんと思い残さないようにしないと。マホたち、みんな目を閉じとくからさー、薄目だけど": "對吧，夜叉。這是最後了。要不留遺憾纔行。真帆我們大家都會閉上眼睛的，雖然會稍微睜開一點", "人間さんに言っておくこと、あるんじゃないの": "你不是還有話要對人類君說嗎", "う、うん……。私、最後の最後に、ほんの短い間だったけど、あなたに会えてよかった。その……幸せだった": "嗯，嗯……我，最後的最後，雖然時間很短，但能遇見你真是太好了。那個……我很幸福", "本当はもっと、一緒にいたかった。いろんなこと、したかった。もし、会えたら……会えるときがきたら、また私のそばに……いてほしいの": "其實我還想和你在一起更久一點。想和你做各種各樣的事。如果，能再見面的話……能再見面的時候，希望你……能再陪在我身邊", "私、あなたのことが……好き。んっ……": "我，喜歡……你。嗯……", "あー！　ちゅーした！": "啊！親了！", "目、閉じてないじゃない！": "你不是沒閉上眼睛嗎！", "えへへっ": "嘿嘿嘿", "では……始めよう。どうか人間さん殿、我らに何が起きたのか、人間さん殿だけでも憶えていて――": "那麼……開始吧。人類君閣下，希望你至少能記住，我們身上發生了什麼——", "――さん、人間さん！": "——，人類君！", "ピュルテ": "看板", "よかった、目を覚ましたわ！": "太好了，你醒了！", "ドロシー": "桃樂絲", "全然、起きないから心配したのよ": "你一直沒醒，我們都擔心死了", "シンデレラ": "仙杜瑞拉", "ふー、とりあえずこれでひと安心だね": "呼，總之這樣就暫時放心了", "ティンカー・ベル": "汀可貝兒", "……あれ、人間さん。どうしたの、どこか痛いの": "……咦，人類君。怎麼了，哪裏痛嗎", "ヴェルメリオ": "威爾梅里奧", "なんでって、だって……涙が次々に流れて……やっぱりどこか痛いんですか？": "爲什麼，因爲……眼淚不停地流下來……果然是哪裏痛嗎？", "痛いんじゃなくて？　思い出した、から……？": "不是痛？　是因爲，想起來了……？"}