{"それじゃ、行くぞ。ここから入れば、迷宮はそう深くはない": "那我们走吧。从这里进去的话，迷宫并没有很深", "ガンダーヴァ": "乾闥婆", "いよいよ、なんだね": "终于要开始了呢", "キンナラ": "金娜拉", "見覚えがある？　人間さん殿、この迷宮に入ったことがあるのか？": "你有印象吗？人类殿下，你曾经进入过这个迷宫吗？", "ガルダ": "迦楼罗", "あたしらだって、こんな奥には初めて入るのにか？": "我们也是第一次进入这么深的地方啊？", "もしかすると……本心では封印されたいと願う『星の魔獣』の思いが我らのもとに人間さん殿を遣わしたのかもしれんな": "说不定……是真心希望被封印的『星之魔兽』将人类殿下派到了我们身边", "あるいは、もっと違う誰かの……とにかく何かの意志があったのかもね": "或者是，某个完全不同的人……总之可能是某种意志", "ナーガ": "那伽", "誰の何の意図があろうと、今さら何も変わらないけどな": "不管是谁出于什么意图，事到如今也不会有任何改变", "アシュラ": "阿修罗", "人間さんは……なに。全部わかっちゃった？　何が？": "人类君……什么。你全都明白了吗？明白什么？", "マホラガ": "摩睺罗伽", "さあ。秘術の準備は整った。後は人間さん殿がエルマイトを全員に供給し、わらわが最後に念を込めれば完成じゃ": "不知道。秘术已经准备好了。之后只要人类殿下向所有人提供圣之力，妾身最后再注入念力就完成了", "人間さん。短い間だったけど、楽しかったぜ": "人类君。虽然时间很短，但我很开心哦", "合流してから、すっごい楽しかった。やっぱ八武衆は全員揃わなきゃ。それに……人間さんも、たくさん遊んでくれたし": "聚集在一起之后，我非常开心。果然八武众必须全员到齐。而且……人类君也陪我玩了很多次", "ディーバ": "迪巴", "マホがイジっても、全然怒んないで相手してくれたし！": "真帆捉弄你的时候，你也完全不生气，还愿意陪我们玩！", "えぐい、いじり、だった": "那捉弄，很，恶毒", "好きの裏返しだから！　ね、人間さん♪": "那是喜欢的反面表现啦！对吧，人类君♪", "ぼくも、み、みんな、だいすき。人間さんも、その、あり、ありが、ありがと……": "我也，最，最喜欢，大家了。人类君也是，那个，谢，谢，谢谢……", "あたしらは、封印されるから死ぬわけでもねえ。あの世で待ってる、なんてことも言えねえけど……でも、いつか会えたら、朝まで飲もうな？": "我们被封印了也不会死。虽然也不能说会在那个世界等你……但是，如果有一天能再见面的话，就喝到早上吧？", "もう、バカね。最後まで笑ってお別れしようって、昨日話したのになんて顔してるのよ": "真是的，笨蛋。昨天明明说好了要笑着道别的，你这是什么表情啊", "はは、それでも一応、笑顔のつもりなのか": "哈哈，即便如此，你还是打算笑的吗", "十分、あなたは助けてくれた。あなたの手のひらから伝わる強力なエルマイトが……私たちみんなを助けてくれたのよ": "你已经帮了我们很多了。从你的手掌中传来的强力圣之力……拯救了我们所有人", "ヤシャ": "夜叉", "ねー、ヤシャ。最後だよ。ちゃんと思い残さないようにしないと。マホたち、みんな目を閉じとくからさー、薄目だけど": "对吧，夜叉。这是最后了。要不留遗憾才行。真帆我们大家都会闭上眼睛的，虽然会稍微睁开一点", "人間さんに言っておくこと、あるんじゃないの": "你不是还有话要对人类君说吗", "う、うん……。私、最後の最後に、ほんの短い間だったけど、あなたに会えてよかった。その……幸せだった": "嗯，嗯……我，最后的最后，虽然时间很短，但能遇见你真是太好了。那个……我很幸福", "本当はもっと、一緒にいたかった。いろんなこと、したかった。もし、会えたら……会えるときがきたら、また私のそばに……いてほしいの": "其实我还想和你在一起更久一点。想和你做各种各样的事。如果，能再见面的话……能再见面的时候，希望你……能再陪在我身边", "私、あなたのことが……好き。んっ……": "我，喜欢……你。嗯……", "あー！　ちゅーした！": "啊！亲了！", "目、閉じてないじゃない！": "你不是没闭上眼睛吗！", "えへへっ": "嘿嘿嘿", "では……始めよう。どうか人間さん殿、我らに何が起きたのか、人間さん殿だけでも憶えていて――": "那么……开始吧。人类君阁下，希望你至少能记住，我们身上发生了什么——", "――さん、人間さん！": "——，人类君！", "ピュルテ": "看板", "よかった、目を覚ましたわ！": "太好了，你醒了！", "ドロシー": "桃乐丝", "全然、起きないから心配したのよ": "你一直没醒，我们都担心死了", "シンデレラ": "仙杜瑞拉", "ふー、とりあえずこれでひと安心だね": "呼，总之这样就暂时放心了", "ティンカー・ベル": "汀可贝儿", "……あれ、人間さん。どうしたの、どこか痛いの": "……咦，人类君。怎么了，哪里痛吗", "ヴェルメリオ": "威尔梅里奥", "なんでって、だって……涙が次々に流れて……やっぱりどこか痛いんですか？": "为什么，因为……眼泪不停地流下来……果然是哪里痛吗？", "痛いんじゃなくて？　思い出した、から……？": "不是痛？　是因为，想起来了……？"}