{"その夜は野宿になった。": "那天晚上我们露宿。", "にもかかわらず、この夜もパイモンは何か作業しているようだった。": "尽管如此，派蒙似乎还是在做些什么。", "みんなの眠りを妨げないためか、野営地から少し離れた場所へ向かったようだ。": "也许是为了不打扰大家睡觉，她去了离营地稍远的地方。", "俺は差し入れにと、熱いお茶を水筒に入れて彼女を探した。": "我为了给她送点慰问品，把热茶装进水壶里去找她。", "これくらいしかできないからな。本当は甘いものでもあればいいんだろうけど……": "我只能做到这些了。其实要是有甜食就好了……", "主人公": "主人公", "こんな真夜中の森で、何をしているんですか": "在这种深夜的森林里，你在做什么？", "ヴィネ？": "维妮？", "……久しぶりに出てきたな": "……好久没出来了啊", "私も忙しいので。見たところ、それなりにうまくやっているようですね": "我也很忙。看起来，你过得还不错呢", "なあ、確か名前はヴィネだったか？ そろそろ腹を割って話さないか。魔族の王らしく、堂々と――": "那个，我记得你的名字是维妮吧？差不多该敞开心扉谈谈了吧。像个魔族之王一样，堂堂正正地——", "……！": "……！", "ま、しゃーないで、ヴィネ。ウチらが魔族の王っちゅーことは、隠し通せるもんでもないやろ": "嗅，没办法，维妮。我们是魔族之王这件事，也不是能一直隐瞒下去的", "騒がしい人": "吵闹的人", "……そうですね。あなたがこちらの指示に従うことも確認できましたし": "……是啊。而且我也确认了你会听从我的指示", "ヴィネ": "维妮", "ご認識の通り、私は９人いる王のひとり。ヴィネと申します": "正如你所知，我是9位王之一。我叫维妮", "ウチはベリアルや。こう見えてもヴィネとはラブラブな恋人関係なんやで": "我是彼列。别看我这样，我和维妮可是恩恩爱爱的恋人关系哦", "ベリアル": "彼列", "えっ……。そ、そうなのか。なるほど……": "哎……是，是吗。原来如此……", "ベリアル！？ なんでそんな嘘つくんです！？": "彼列！？ 为什么要撒这种谎！？", "いや、こいつがウチらに変な気起こさんように牽制しといたろ思て": "不，我只是想牵制住这家伙，让他不要对我们产生奇怪的想法", "こんな世界の危機みたいな状況で何もしないって！": "在这种世界危机的状况下，我怎么可能什么都不做！", "まあ、仮面をはずしたら思いのほか可愛いな、と思ったのは事実だけども……": "不过，摘下面具后发现你意外地可爱，这倒是事实……", "おそらく、あなたが知りたいのは私の狙いでしょう。何も情報を渡していませんからね": "你大概想知道我的目的吧。毕竟我还没有给你任何情报", "なんとなくは分かってる。獣聖騎兵っていう敵に世界のいろんなとこが襲われてて、あの７人……いや、おまえたち９人はそれを救おうとしてるんだな": "我大概猜到了。兽圣骑士这个敌人正在袭击世界各地，那7个人……不，你们9个人是打算拯救世界吧", "きっと、俺のエルマイトをうまく使って戦うってことだったんだろうけど……。それにしたって、一番わからないのはどうして別行動なのかってことだ": "你们肯定是想让我好好使用圣之力来战斗……但即便如此，我最不明白的是为什么你们要分头行动", "エルマイトってなんや？ 兄ちゃんが特殊な才能を持っとるようには思えへんけど": "圣之力是什么？ 我不觉得小哥你有什么特殊的才能啊", "……そうですね。私の能力についても説明しておく必要がありますね": "……是啊。我必须先说明一下我的能力", "私には……未来を見通す力があります。いわゆる未来視、というものです": "我……拥有预知未来的能力。也就是所谓的未来视", "未来を……！？": "预知未来……！？", "無意味な能力です。見えていたからといって避けられるとは限らない。それはもう、痛いほど実感してきました。けど……": "这个能力毫无意义。就算能预知未来，也不一定能避免。我已经切身体会到了这一点。但是……", "ようやく見つけた未来の風景に、あなたがいたのです。私が見たあなたは、あの７人から信頼されていました": "我终于在预知的未来中找到了你。我看到的你，深受那7人的信赖", "けどな、こういうんは断片的で、全部見れるもんでもないらしいんや。せやから、どうやって兄ちゃんがみんなに信頼されたんかは知らん": "但是，预知的未来是片段的，不是全部都能看到。所以，我们不知道你是怎么得到大家的信赖的", "信頼されることと、危機を脱することがどうつながるのかもわかりません。ただ、あなたが必要だということは確かでした": "我们也不知道得到大家的信赖和脱离危机有什么关系。但是，我们确实需要你", "俺のエルマイトのことは知らずに呼び出したのか……。でも、エルマイトで戦う以外にどうやってこの状況を変えられるっていうんだ……": "你们不知道我的圣之力就把我叫来了吗……。但是，除了用圣之力战斗以外，还有什么办法能改变这个状况呢……", "きっと何か方法があるはずです。私も随時、未来視は続けています。何かわかれば追加の指示を出すつもりでした": "一定有什么办法。我也会继续预知未来。如果有什么发现，我会追加指示的", "事情はわかった。でもまだ疑問に答えてもらってない。どうして別行動なんだ": "我明白了。但是，我还有一个疑问。为什么你们要分头行动呢", "私は、未来視の能力についてベリアル以外に話していません。急にこの段階で伝えても、信じてもらえない可能性もあります": "我没有对彼列以外的人说过未来视的能力。就算突然在这个阶段告诉你们，你们可能也不会相信", "信じたとしてもや、未来がもうわかってもうてるんやったら、やる気なくすかもしれんしな。せやから、兄ちゃんのこともウチらから紹介できへんかったんや": "即使相信了，如果已经知道未来，可能会失去干劲。所以，我们也不能介绍你", "……パンドラの箱、ってやつだな。箱を開けて最後に残るのは『希望』ってわけだ": "……这就是潘多拉的盒子吧。打开盒子后，最后剩下的就是“希望”了", "なんですか、それは。あなたの世界の伝承ですか": "那是什么？你世界的传说吗", "いや……事情はわかった。とにかく、何か見えたらすぐ共有してほしい。いまの俺にできることには限界がある": "不……我明白了。总之，如果看到了什么，希望你们能马上分享。现在的我能做到的事情是有限的", "せやな。とりあえず地道に信頼関係を作っていってや": "是啊。总之，先脚踏实地地建立信任关系吧", "いまもパイモンに差し入れするところだよ。あ、お茶、冷めてないかな……": "我现在正要去给派蒙送慰问品。啊，茶会不会凉了……", "……………………。": "……………………。", "ヴィネたちと別れ、パイモンのもとにたどりつくと、": "和维妮她们分开后，我来到了派蒙身边，", "地面に何か魔法陣のようなものを描きながら、パイモンが唸っていた。": "派蒙一边在地上画着魔法阵，一边嘟囔着。", "これは魔法の研究。獣聖騎兵に対抗できるように": "这是魔法研究。为了对抗兽圣骑士", "パイモン": "派蒙", "パイモンさんひとりで、ですか": "只有派蒙一个人吗", "私たちはそれぞれ得意なものがある。私は、こういうの": "我们各自有擅长的东西。我擅长这种", "毎晩バエルを付き合わせるわけにもいかない": "也不能每晚都让巴耶尔陪着你", "それはそうですが……": "是这样没错……", "ねえ、ポチは何者なの？ どうしてこんな差し入れまで": "话说，波奇你到底是什么人？为什么连慰问品都", "俺はただ、何か力になりたい、それだけです": "我只是想帮上大家的忙，仅此而已", "それが変。給金も払ってないのに": "这就奇怪了。明明我都没付你工资", "自分の力不足で誰かが泣く……そんなのは、もう見たくないんです": "因为自己的无能而让别人哭泣……我已经不想再看到这种事了", "それは本心だった。": "这是我的真心话。", "自分が圧倒的な力を持っていたら、ピュルテたちだって楽できるはずで。": "如果我拥有压倒性的力量，看板她们也能轻松一些。", "ふうん……。まあ、詳しくは聞かないけど……": "嗯……算了，我就不多问了……", "パイモンさんは？ 王としての使命感ですか": "派蒙小姐呢？是作为王的使命感吗", "ポチと同じ": "和波奇一样", "そう言ってパイモンは、小さな鈴を握った。": "说完，派蒙握住了小小的铃铛。"}