{"アスモ、下がりすぎなくていい、前線で張って雑魚食い止めて！": "阿斯莫，你不用退得太后面，去前线挡住那些小喽啰！", "パイモン": "派蒙", "もう一度押し上げるわ、おねえさんが援護でオリジンの懐に空間を作るから、そこに入るのよ！": "我们要再次推进了，姐姐会掩护你，在起源的怀里制造出空间，你就从那里进去！", "ザガン": "撒共", "ウチが囮で斜めに走るさかい、ヴィネと兄ちゃんは交差して入り込むんや！": "我会当诱饵斜着跑，维妮和小哥就从我后面穿过去！", "ベリアル": "彼列", "わかりました！ 人間さん、お願いします！": "明白了！人間君，拜托你了！", "ヴィネ": "维妮", "いけえええっ！！": "上吧——！！", "主人公": "主人公", "手応えは十分。だが、獣聖騎兵・オリジンはまだ倒れない。": "手感不错。但是，兽圣骑士·起源还没有倒下。", "想像以上のタフさ、機動性は低いが射出する通常の獣聖騎兵がカバーする。": "比想象中还要顽强，虽然机动性低，但有发射出来的普通兽圣骑士在掩护。", "くっ、あかんっ！ 縦にノーマルが突破しかけてきよった！ ザガン、避けてや！": "咕，不好！普通兽圣骑士要从纵向突破了！撒共，快躲开！", "きゃあああああぁぁっ！？": "呀啊啊啊啊啊啊啊！？", "くっ、陣形が間延びしてるっ……アスモ、一旦こっちに……ぐうっ、うああああっ！？": "咕，阵型拉长了……阿斯摩，先过来这边……咕，呜啊啊啊啊！？", "こちらも攻撃を積み重ねているが、一方で相手の攻撃も確実に、こちらのダメージとなっていた。": "虽然我们这边也在不断攻击，但对方的攻击也确实对我们造成了伤害。", "皆さん……っ！": "大家……！", "う、うう……ぷるは、まだっ、まだやれるっ": "呜，呜呜……普露，还能，还能战斗", "プルソン": "普爾森", "もっとあそぶんだから……うあああああっ！！": "还要继续玩……呜啊啊啊啊啊！！", "ここまできて、引くわけにはいかない……っ。どれだけやられても、私たちはこいつを……": "到了这一步，不能退缩……。不管被打倒多少次，我们都要把这家伙……", "バエル": "巴耶爾", "決して攻撃が効いていないわけじゃありません！ あと少しのはず……っ、くっ、はぁっ、くううっ……！": "攻击绝对不是没有效果！应该就差一点了……咕，哈，咕呜呜……！", "進んでも引いても地獄、っちゅうこっちゃ……": "无论前进还是后退都是地狱……", "ヴィネ。あと、どれくらい魔力を出せそうなんだ？": "维妮，你还能放出多少魔力？", "大きめの一撃なら、あと１……ううん、２回はできます": "还能放出1次……不，2次大招", "たぶん、ここまででダメージは向こうも蓄積されてる。ここは賭けてみよう。次に、オリジンがノーマルを吐き出した瞬間を狙うんだ。": "到现在为止，对方应该也受到了不少伤害。就赌一把吧。接下来，瞄准奥里金吐出普通兽圣骑士的瞬间。", "分かりました！": "明白了！", "ほな、ウチらで道を作ったるわ！": "那咱们就来开路！", "私だって、まだ、やれる……っ！": "我也，还能，战斗……！", "ぷるも、くぅっ、ううううっ": "普露，也，呜，呜呜呜呜", "今だ！ 行けっ！": "就是现在！上吧！", "アスモデウス": "阿斯莫德", "ノーマル獣聖騎兵を射出しようと可動部が動く。": "可动部位开始活动，准备射出普通兽圣骑士。", "アスモデウスの合図で俺とヴィネは武器を手に突っ込んでいく。": "我和维妮在阿斯莫德的信号下拿起武器冲了过去。", "いっっけええええぇぇぇぇええぇっ！！": "去吧啊啊啊啊啊啊啊啊啊啊啊！！", "その一撃が、獣聖騎兵の動きを完全に止めた。": "这一击，完全停止了兽圣骑士的动作。", "好機を逃さず、一気に畳み掛け――": "我们没有放过这个机会，一口气发动猛攻——", "轟音とともに、獣聖騎兵・オリジンは地面に倒れ、そして至るところから爆発を発生させ始める。": "伴随着轰鸣声，兽圣骑士·奥里金倒在了地上，然后开始四处爆炸。", "はぁっ、はぁっ、や、やりました……！": "哈啊，哈啊，成，成功了……！", "勝った……のね……": "赢了……呢……", "皆さん、しっかり……": "大家，振作……", "かなり消耗したからな。気絶もしょうがないのだ。アスモ様も、もう今にも倒れそうだし": "因为消耗太大了，会晕过去也是没办法的。阿斯莫大人也已经快要倒下了", "戦闘を終えた俺たちは、近隣の魔族の村に負傷者を運び込んだ。": "战斗结束后，我们将伤员送到了附近的魔族村庄。", "いまは魔力の消耗も激しく気を失ってはいるが――": "虽然他们因为魔力消耗过度而昏了过去——", "――犠牲者を出すことはなかった。": "——但没有出现牺牲者。", "ほんま、誰もおらんくならんかったんが、何よりやで。もちろん、あの獣聖騎兵を倒せたことが一番やけど": "没有人牺牲真是太好了。当然，能打倒那个兽圣骑士才是最棒的", "もう民は泣いて逃げなくていい。アスモ様は王として民を守りきったのだ": "民众不用再哭着逃跑了。阿斯莫大人作为王保护了人民", "本当にありがとうございました、人間さん。いきなり過去に呼びつけて、こんなことに巻き込んでしまって……": "真的非常感谢你，人类君。突然把你叫到过去，还把你卷入了这种事……", "ほな……そろそろお別れやな": "那么……差不多该道别了", "これでもう、戦いは終わり危機は去りました。約束どおり、未来にお戻ししますね": "这样一来，战斗就结束了，危机也过去了。按照约定，我们会把你送回未来的", "え？ なんだ、ポチはどこか行っちゃうのか！？ なんでだ！": "咦？怎么，波奇要到哪里去吗！？为什么！", "どこにも行きませんよ、アスモ様": "我哪里都不会去的，阿斯莫大人", "え……？": "咦……？", "未来に戻りたいのはもちろんだけど、それはいまじゃない。だって……まだ全部は終わってないだろ": "当然我也想回到未来，但不是现在。因为……一切还没有结束", "全部って、え、まさか": "一切，咦，难道", "まだみんな、倒れたまま目を覚ましてないんだ。ここで仲間を置いてひとりで戻るなんて、俺にはできない": "大家都还没醒过来。我不能把同伴丢在这里，自己一个人回去", "そんな、これ以上おつきあいいただくわけには": "怎么这样，不能再让你继续陪着我们了", "最初にヴィネは言ったよな。信頼関係を作れと。それが俺の役目だったはずだ": "最初维妮说过吧。要建立信赖关系。这应该是我的职责", "この状況でひとり、仲間を置いて帰るようなやつが信頼されるか？": "在这种情况下，丢下同伴一个人回去的人，能被信赖吗？", "ポチがいてくれるなら、アスモ様も嬉しいぞ": "如果波奇能留下来，阿斯莫大人也会很高兴的", "方法なんてわからない。でも、どうにかふたりを救いたい。みんなも、そのつもりだったんだろ？": "我不知道该怎么做。但是，我想救他们两个。大家也是这么想的吧？", "そらそうや。獣聖騎兵が片付いたいま、それしかないやろ": "当然了。兽圣骑士已经被收拾掉了，现在只能这么做了", "もう一度、ちゃんと９人の王が揃って夜明けを迎えるところを……俺は見届けたいんだ": "我想再一次……见证九位王齐聚一堂，迎来黎明的那一刻", "人間さん……。ありがとうございます。お言葉に甘えさせて下さい。正直、あなたがいてくれるのは心強いですから……": "人間君……谢谢你。那我就恭敬不如从命了。说实话，有你在，我们心里也踏实多了……", "元凶たるオリジンの討伐に成功し、世界は獣聖騎兵の脅威から解放された。": "成功讨伐了罪魁祸首奥里金，世界从兽圣骑士的威胁中解放了出来。", "これまで世界のために尽くしてきた９人は、今度は彼女たちのための戦いを始める。": "至今为止为世界尽心尽力的九人，这次将为了她们而战。", "いつか全員で夜明けを迎えるために――": "为了有一天能全员一起迎来黎明——"}