{"それじゃ、ふたりの門出を祝って～！": "那么，就让我们为两人的启程干杯～！", "プース": "普斯", "かんぱーい！": "干杯！", "ミダース": "米达斯", "いやあ、なんか悪いね。こんなふうにお祝いまでしてもらっちゃって": "哎呀，真是不好意思。还让你们这样为我们庆祝", "レオナ": "雷欧娜", "でもこれで、やっと落ち着いた気がする": "但是这样一来，感觉终于能安下心来了", "フルダ": "富达", "レオナもフルダも、町に着いてからずっとフローレ・アカデミーに入るための手続きや試験の連続だったな。ろくに観光もしてないんだろう？": "雷欧娜和富达自从到镇上之后，就一直在办理进入弗罗雷学院的手续和参加考试。都没有好好地观光吧？", "アイソーポス": "艾索波斯", "いいの、いいの。合格すればこの町に住むことになるんだから。観光なんて、その後でいくらでもできるし": "没关系，没关系的。只要合格了，我们就会住在这个镇上了。之后想怎么观光都可以", "結果は来週わかるんだっけ？　楽しみだね！": "结果是下周公布吧？好期待啊！", "ドキドキするわ。無事に合格できてるといいんだけど": "心跳加速啊。要是能顺利合格就好了", "大丈夫でしょ！　私たち優秀だもん": "没问题的！我们很优秀的", "あとは、私だな。一般入試の受験資格は満たせなかったが、特別入試を突破できれば晴れてアカデミーの一員だ": "接下来就轮到我了。虽然我没有满足一般入学考试的资格，但只要通过特别入学考试，我就能正式成为学院的一员了", "特別入試って何するんだろ": "特别入学考试要做什么呢", "さあな。だが受験資格は一定の学問を修了することだった。そこで弾かれた者への救済ということなら、学問とは別の何かを問われるのではないだろうか": "不知道。但是入学资格是修完一定的学业。如果这是为了帮助那些被排除在外的人，那应该会测试与学业无关的某些东西吧", "学校に行く機会がなかったんだもんね。ちゃんと勉強すればアイソーポスさんは頭いいと思うんだけどな": "因为没有去学校的机会嘛。我觉得艾索波斯先生只要好好学习的话，脑子应该会很好使的", "特別入試制度って、本来は試験に落ちちゃった人の救済みたいなものらしいからね。一芸あれば合格できる、なんて言われてるけど": "特别入学制度，本来好像是为了帮助那些考试落榜的人而设立的。据说只要有一技之长就能合格", "私たちの試験も終わったし、何か手伝えることがあれば遠慮なく言ってね！": "我们的考试也结束了，如果有什么需要帮忙的，尽管说！", "うん……。そうだね、お言葉に甘えてしまってもいいかな。実は、少々不安なんだ。なにせ、試験というもの自体、受けたことがないからね": "嗯……是啊，那我就恭敬不如从命了。其实，我有点不安。毕竟，我从来没有参加过考试", "やっぱり試験は難しいのかな": "考试果然很难吗", "狭き門とは言われてるけどね": "虽然听说是窄门", "いやいや、噂だけだって。過去の一般入試問題を見たけど、あんなので落ちるわけないよ！　ってことは特別入試だって、推して知るべしってやつでしょ": "不不不，只是传闻而已。我看过以前的入学考试题，那种东西怎么可能落榜！也就是说，特别入学考试也是一样的道理吧", "そうなのか？　どっちにしても、全力を尽くすしかないな。プースとミダースもしばらく付き合わせてしまうことになるが、構わないだろうか": "是吗？不管怎么说，我只能全力以赴了。普斯和米达斯也要陪我一段时间，没关系吧", "もちろん！　ワラワはアイソーポスさんの箔がつくほうがいいと思うぞ": "当然！余等觉得艾索波斯先生的名声会更好", "それを悪用してミダースが何か余計なことする未来が見える……": "我能想象到米达斯滥用这个机会做多余事情的未来……", "数日後": "几天后", "え……えっと……": "嗯……呃……", "なんと言っていいか……その、レオナはがんばっていたと思うよ": "我不知道该说什么……那个，我觉得雷欧娜很努力了", "この結果はワラワも予想外すぎて……うん……": "这个结果连余等都没想到……嗯……", "あ、あああ、私が不合格～っ！？　なんなの、これ！　試験管はどこに目をつけてるわけ？　この天才レオナ様を不合格なんて、どうかしてるわ！": "啊，啊啊啊，我落榜了～！？这是怎么回事！试管是长了眼睛吗？竟然让天才雷欧娜大人落榜，真是岂有此理！", "自分で天才なんていうヤツが、優秀だった試しはないんだけどね": "自称天才的人，从来就没有一个优秀的", "パラケルスス": "帕拉赛鲁斯", "はあ！？　誰、あんた！": "啊！？你是谁！", "このフローレ・アカデミーの入試を、歴代トップクラスの成績で突破した、天才錬金術師、パラケルススとはぼくのことだよ": "我是以历代最高成绩通过弗罗雷学院入学考试的天才炼金术师，帕拉赛鲁斯", "アカデミーの……トップクラス……！？": "学院的……最高成绩……！？", "うわ、すごい人が出てきたね": "哇，来了个厉害的人", "ふん、自分で天才なんていうヤツが、ってあんた自分で言ったばかりなんだけど？": "哼，自称天才的人，你刚刚不也这么说吗？", "これは自称じゃなくて他称だからね": "这不是自称，而是别人对我的评价", "な、なんなのこいつ、腹立つ……！": "这，这家伙怎么回事，真让人火大……！", "ちょっとパラケルスス？　あまり煽るようなこと言わないの。私たちは特別入試の内容を伝えに来たんでしょ。本来の役割を忘れちゃだめよ": "喂，帕拉赛鲁斯？不要说太多煽动的话。我们是来传达特别入学考试的内容的。不要忘记本来的任务", "ライブラ": "莱布拉", "特別入試……！": "特别入学考试……！", "私はライブラ。同じく、このアカデミーの一員よ。今回、申請してくれたアイソーポスさんって人は……あなたかしら？": "我是莱布拉。同样也是学院的一员。这次申请特别入学考试的人……就是你吗？", "あ、ああ。よろしく": "啊，嗯。请多指教", "そんなに緊張しなくても大丈夫よ。死んじゃったりするような、過激な試験じゃないから": "不用那么紧张。这不是那种会死人的激烈考试", "死……っ！？　あ、当たり前でしょ、試験なんかで死にたくないよ": "死……！？　那，那当然了，我才不想因为考试而死呢", "試験日は２日後。内容は、この近くにある『呪いの森の獏を殲滅する』こと": "考试日期是两天后。内容是“歼灭诅咒之森的獏”", "獏の、殲滅……！　それが試験内容なのか？": "獏的，歼灭……！　这就是考试内容吗？", "ツイてるな！　これはアイソーポスさんの得意分野だぞ": "真走运！这是艾索波斯的拿手好戏", "というわりに怖気づいているようだが": "话虽如此，你看起来却很害怕", "……試験内容はいつも、同じなのか": "……考试内容一直都是相同的吗", "へえ……！": "哦……！", "ん？　なんでそんなこと気にするの？": "嗯？为什么这么在意这件事？", "いいえ、そもそも特別入試の受験者自体が珍しいものだから、試験内容は毎回その時の状況に合わせて決められるわ": "不，说到底，特别入学考试的考生本身就很少见，所以每次考试内容都是根据当时的状况来决定的", "そうか……。いや、ならよかった。わかった、２日後だな": "是吗……。不，那就好。我知道了，两天后对吧", "準備を整えて、またこの場所に来て。場所を案内するわ": "做好准备，再次来到这个地方。我会带你去的", "ねえ、アイソーポスってば。どういうことなの？": "喂，艾索波斯。这是怎么回事？", "昨今の研究で、『獏』は『消えゆく物語』の気配を感じて出現する、という説が有力とされているんだ。勉強になったかな、天才レオナくん？": "根据最近的研究，有一种说法认为“獏”是通过感知“正在消失的故事”的气息而出现的。学到了吗，天才雷欧娜同学？", "むぐっ……で、でも、それは知らなかった……": "呜……但，但是，我不知道这件事……", "一般入試に見事に落ちたレオナくんも、恥をしのんで特別入試を受けるのかな？どうするのか、決めておいたほうがいいよ": "完全落榜的雷欧娜同学，要不也厚着脸皮参加特别入学考试吧？最好还是先决定好要怎么做", "パラケルススってば、やめなさいよ、もー。あんまり気にしないでね、レオナ。あなたが落ちたのは試験の点数じゃなくて面接だから": "帕拉赛鲁斯，别说了，真是的。别太在意，雷欧娜。你落榜的原因不是考试分数，而是面试", "え、そうなの？": "哎，是吗？", "うん。面接の内容が人としてヤバいって判断されて": "是的。面试的内容被判断为作为一个人来说很糟糕", "それはそれで不本意なんだけど！！": "这样的话我也不愿意啊！！"}