{"見てよ、これ。ひどいもんだね": "快看，這可真慘啊", "パラケルスス": "帕拉賽魯斯", "インペリウム・コミッティ 第８号委員 パラケルスス": "帝國評議會 第8號委員 帕拉賽魯斯", "このへん、小さい集落ばっかりだからひとたまりもないだろうし": "這一帶都是小村落，所以根本無法抵抗吧", "レオナ": "雷歐娜", "第９号委員 レオナ": "第9號委員 雷歐娜", "ここはディープフォレスト自治区の中でも、人口1,000人くらいの過疎の村だからね。そんな中で、貴重な働きざかりが10人も身体を失って、微精霊になってしまった": "這裏在深邃森林自治區中也是人口只有1000人左右的過疏化村落。其中，有10個寶貴的勞動人口失去了身體，變成了微精靈", "そう言えば昨日、ヴィルヘルミナに何か頼まれてたね": "說起來，昨天威爾赫米娜拜託了我什麼來着", "ええ。例の獣聖騎兵ってヤツの解析をしてくれって……": "嗯。是解析那個獸聖騎士……", "気乗りしない？": "沒興趣嗎？", "ううん、解析はいいのよ。でも、それが終われば次は……": "不，解析就算了。不過，等解析結束後，接下來就是……", "対抗する兵器を作れ、になるか": "製作對抗兵器，是嗎", "そう": "是的", "ぼくらは、アイソーポスにグリムの専横を許さないためにって集められたわけだけど、結局その目的に限って言えば、成功者はライブラだよね": "我們是爲了不讓艾索波斯專橫跋扈才聚集在一起的，但就結果而言，萊布拉纔是成功者", "そうね。わたしたちは任務に失敗した……というか、横取りされたようなものね": "是啊。我們任務失敗了……應該說，被搶走了", "ある意味では当初の目的は果たしてるはずなのに……なんだろうね、この後味の悪さは。本当にこれがあるべき姿なのか、って聞かれてもぼくは……": "某種意義上，我們明明達成了最初的目的……但爲什麼會有這種不快感呢。就算問我這是否是正確的，我也……", "天空神殿に正義があるとは、わたしも言えないわ。この有様を見たらね": "看到這副慘狀，我也無法說天空神殿是正義的", "唐突に出現したかと思えば、一気呵成に始まる無差別攻撃……。攻撃の仕方が、本当に無差別なんだよね、あれらは……。なんていうか、感じられないんだよ": "突然出現，然後一口氣開始無差別攻擊……攻擊方式真的是無差別呢……怎麼說呢，感覺不到", "良心が？": "良心？", "それはもちろんだけど、明確な目的意識も見いだせないと思わないか？": "當然也有這個，但你不覺得也看不到明確的目的意識嗎？", "そうね……。こんな小さな村を攻撃する意味は分からないわ。ううん、ここをピンポイントで狙ったわけでもないのよね": "是啊……我不明白攻擊這麼小的村子有什麼意義。不，也不是針對這裏吧", "ディープフォレスト自治区全体で言えば、もっと酷い状態みたいだね。ほら、海岸沿いが輝いている。美しい輝きだけど、意味するところを考えればおぞましいよ": "從整個深綠森林自治區來看，情況似乎更加嚴重。看，海岸線在發光。雖然很美，但考慮到其意義，就讓人毛骨悚然", "微精霊の群れ……ね": "微精靈羣……嗎", "これほどの被害はエヴリンコースト防衛戦以来かもしれないわね": "從艾薇兒海岸防衛戰以來，或許還是第一次受到如此嚴重的損害", "それで敵の行方は？ 調べさせてるって聞いたけど": "那麼敵人的行蹤呢？我聽說你正在調查", "ええ。キャロルに協力してもらって、彼女の配下を動かしているわ。このエリアを捨てて、あっさり北部に向かったらしいけど": "是的。我請卡蘿爾幫忙，調動了她的部下。他們似乎放棄了這個區域，直接前往了北部", "それで敵の目的がわかればいいけど、ね……": "如果能借此弄清敵人的目的就好了……", "ポチ！ アスモ様が大事にとっておいたおやつがなくなったぞ！ 探せ！": "波奇！阿斯莫大人珍藏的點心不見了！給我找出來！", "アスモデウス": "阿斯莫德", "荷物、運んでおいてって言ったはず": "我應該說過要你搬行李的", "パイモン": "派蒙", "はいはい、今やりますよ": "好好，我現在就做", "主人公": "主人公", "更に数日が経った。": "又過了幾天。", "さすがに４人の相手も慣れてくる。": "我終於習慣了同時應付四個人。", "って言ってもキツいことには変わりないけど……": "雖然這麼說，但還是很辛苦……", "そこらじゅう探すんだぞっ！ いいなっ！": "要找遍每個角落！知道了嗎！", "そこらじゅうって、こんな山小屋で場所なんて限られてるけど": "每個角落，這種山間小屋能有什麼地方可找", "って言っても、わりと部屋数もあるし広い小屋ではあるよな": "不過，這間小屋的房間還挺多的，還挺大的", "……ちょっと、ポチ？ 何をしてるの？": "……喂，波奇？你在幹什麼？", "バエル": "巴耶爾", "パイモンさんの荷物を運び終わったので、アスモさんのおやつを探し始めようかと": "派蒙小姐的行李已經搬完了，所以我想開始找阿斯莫小姐的點心", "えーと、この部屋はなんだっけな……": "嗯，這個房間是什麼……", "その扉に触らないで！！": "別碰那扇門！！", "！？": "！？", "あっ……": "啊……", "……言ったはずだけど。小屋の中でもあなたが自由に動き回ることは許可していない。今すぐ、その扉から離れなさい": "……我應該說過了。就算是在小屋裏，也不允許你自由行動。現在馬上離開那扇門", "すみません……": "抱歉……", "勘違いしないで。あなたは下働きとして拾っただけ。仲間ではないし、同居人ですらないわ。ちょっとこなれてきて、私たちをナメてるんじゃないの": "別誤會了。你只是作爲僕人被撿回來的。既不是同伴，也不是同居人。你是不是覺得稍微習慣了點，就瞧不起我們了？", "正直、図星だった。少しずつ馴染んでいる気がしていた。": "說實話，被說中了。我感覺自己已經慢慢習慣了。", "オトギノクニに来てから、受け入れられることに慣れすぎていたのかもしれない……": "來到童話之國後，我可能太習慣被接受了……", "なにを騒いでいるの？": "在吵什麼？", "ベレト": "貝雷特", "なんでもない。アスモのおやつは私がなんとかするから、ポチは小屋の前の草むしりでもしてきて": "沒什麼。阿斯莫的點心我會想辦法的，波奇去小屋前拔草吧", "はい……": "好的……"}