{"おぉー、名前の通りって感じだな。木がいっぱいで、なんか葉っぱの匂いがもわもわしてる": "哦哦，和名字一样呢。有很多树，叶子的味道好浓", "アスモデウス": "阿斯莫德", "このあたりは野犬なんかも多いみたいだし、できるだけ昼間のうちに移動しましょう。夜になると危険だわ": "这附近好像有很多野狗，尽量在白天移动吧。晚上会很危险", "ベレト": "贝雷特", "そうだね。ほら、ポチ。聞いてたでしょ。キリキリ歩く！": "是啊。喂，波奇。你听到了吧。快点走！", "バエル": "巴耶尔", "は、はいっ……": "好，好的……", "主人公": "主人公", "ある日突然、それまで使っていた拠点を離れて移動することになった。": "某一天，我们突然离开了之前使用的据点，开始移动。", "船に乗り、そしてこの土地に降り立ったのだが……。": "我们乘船，然后来到了这片土地……", "いまのところ、静かだね": "现在很安静呢", "パイモン": "派蒙", "荷物をまとめるのも俺ひとりでの作業だったから、忙しすぎて……状況把握もできずに流されるままだった": "搬行李也是我一个人做的，太忙了……我没能掌握情况，只能随波逐流", "一応、事情を聞いておこう。ここがどこなのかも把握しておきたいし": "我还是先问一下吧。我想知道这里是哪里", "あの、ここはどこなんですか？": "那个，这里是哪里？", "ディープフォレスト自治区": "深林自治区", "見ての通り、ひたすら森が続くエリアだね。森以外には、特に何があるってわけじゃないけど": "如你所见，这里是一片森林。除了森林以外，没什么特别的", "ディープフォレスト……聞いたことないな。俺を知っている相手に会う確率は低そうだ": "深林……没听说过呢。感觉遇到认识我的人的概率很低", "それで、どうしてここへ？": "那么，为什么要来这里？", "うん、獣聖騎兵がアスモ様たちを": "嗯，兽圣骑兵要对阿斯摩大人他们", "アスモ、待って": "阿斯摩，等等", "ん？　どした": "嗯？怎么了", "全部話す必要はない": "不需要全部说出来", "急にわいてきたポチを信じる根拠がない": "没有证据证明突然冒出来的波奇值得信任", "……信頼を得るのが俺のタスクだっていうのに、まだこんな扱いか": "……明明我的任务就是获得你们的信任，结果还是这种待遇吗", "ポチは荷物持ち。忘れないで": "波奇是搬运工。别忘了这点", "いいじゃない。ポチがその話を聞いたからってデメリットもないでしょ。どこかに情報が漏れたとして、それであたしたちが困るかしら": "不也挺好的吗。就算波奇知道了这件事，也不会有什么坏处吧。就算情报泄露了，我们也不会因此而困扰", "……それは、確かに": "……这倒是", "それに結局のところ、ポチだって他人事じゃないのよ。荷物持ちをさせるからには、あたしたちに巻き込まれるんだから": "而且，到头来波奇也不是事不关己。既然让他来搬行李，就代表他也会被卷入我们的事情中", "知る権利はある……ってことね": "也就是说……他有知道的权利", "……正直、気は進まないけど。でもベレトの言うこともわかるから": "……说实话，我不是很想说。但是我也能理解贝雷特的意思", "あくまでも話したくはないんだな……": "你们就是不想说啊……", "私たちが獣聖騎兵を相手にしているのは知ってるよね": "你知道我们正在对付兽圣骑兵吧", "襲ってくる獣聖騎兵からみんなを守る。そのために、出現したら戦って撃退する……これを繰り返してきたの": "为了保护大家不受兽圣骑兵的袭击，只要他们一出现，我们就会迎战并击退他们……我们一直在重复着这样的事", "でもパイモンが発見したんだ。敵が狙ってるのは町とか、住んでるやつとかじゃなくて、逆なんじゃないかって": "但是派蒙发现了。敌人盯上的不是城镇或者居民，而是相反", "逆っていうのは……？　町を狙ってない、ってことですよね。ってことは相手は何を狙って……": "相反……？　不是盯上城镇，也就是说盯上的是……", "あたしたちよ": "是盯上我们", "えっ？": "诶？", "正確には、私たちのような高位の魔族": "准确来说，是盯上我们这样的高位魔族", "ポチは魔力を感じることはできないから実感がないだろうけど、私たちは悪魔の中でもトップクラスの魔力を持ってるの": "波奇因为感知不到魔力所以可能没什么实感，但我们拥有恶魔中顶级的魔力", "アスモ様は魔族の王様なんだ。強いからな！": "阿斯摩大人可是魔族之王。很强的！", "ずっと町を守ってるつもりだった。けど、いままでの襲撃された町や状況、被害者の情報整理をしていたら見えてきた": "我们一直以为是在保护城镇。但是，整理了至今为止被袭击的城镇，状况，被害者的情报后，我们发现了", "あたしたちは魔族の王と言われているけど、他にも高位の魔族はいるわ。これまでの襲撃で被害にあっていたのは、そういった高位魔族だったの": "虽然我们被称为魔族之王，但还有其他高位魔族。至今为止的袭击中，被害的都是这些高位魔族", "アザとかサマエルとかな": "比如阿萨和萨麦尔", "……っ！？": "……！？", "なに、その名前は知ってるの？　序列が上の私のことは知らないくせに？": "什么，你知道他们的名字吗？　明明连排名比我高的我都不知道？", "アスモ様のすごさがわかってないなんて、ポチは本当に頭が悪いな": "不知道阿斯摩大人的厉害，波奇真是个笨蛋", "あ、いや、ちょっと聞いたことあるなってだけで……すみません": "啊，不是，只是稍微听说过……对不起", "……": "……", "とにかく、確かに高位魔族が潜伏している場所を狙い撃ちにされているのよ。高位魔族がいない町は、近くにあっても無傷だったりして": "总之，高位魔族潜伏的地方确实被盯上了。没有高位魔族的城镇，即使在附近也没有受到伤害", "敵の狙いは高位魔族で、それ以外の住民が犠牲になったのは巻き込まれただけなんじゃないか……": "敌人的目标是高位魔族，除此之外的居民牺牲只是被卷入其中而已……", "だから町を離れて、こういう人の少なそうな場所に移ってきたわけですね": "所以才离开城镇，来到这种人少的地方吗", "そういうこと。ここだって無人なわけじゃないけど、人口密度はかなり低いわ": "就是这样。这里虽然不是无人，但人口密度相当低", "でも逃げるだけじゃない。仲間と合流する": "但不只是逃跑。还要和同伴会合", "え……皆さんのほかに、お仲間がいたんですか": "咦……除了你们以外，还有其他同伴吗", "ええ。実は獣装騎兵に対抗できる可能性がある武器がある……っていう情報をつかんだの。別働隊は、それを確かめに行ってる": "是的。其实我们掌握了有可能对抗兽装骑兵的武器……的情报。分队去确认了", "バエル。喋りすぎ。それは漏れたら困る情報": "巴耶尔，你说太多了。这是不能泄露的情报", "あ……まあ、大丈夫でしょ。いざというときにポチが使える状況だってあるかもしれないし": "啊……不过，应该没问题吧。说不定在紧急情况下波奇也能使用", "いざというときにポチを頼るの？　バエルの相棒は私だと思ってた": "紧急情况下要依靠波奇吗？　我还以为巴耶尔的搭档是我呢", "も、もちろんそうよ！？　ポチはただの捨て駒だから！": "当，当然啦！？　波奇只是个弃子而已！", "言われようがひどい……": "说得也太难听了吧……", "でも、そうか……仲間ってもしかして、あの仮面のふたりなのかな……？": "但是，这样啊……同伴难道是那两个面具人吗……？"}