{"こーんにーちはー！": "你—好—啊—！", "レオナ": "雷欧娜", "んむむ……？　なんか、留守っぽくない？　人がいる気配が全然ないんだけど": "嗯唔唔……？　怎么感觉没人在家？　完全感觉不到人的气息", "約束していたわけでもないからな。出かけているのかもしれない": "因为没有约好嘛。可能出门了", "アイソーポス": "艾索波斯", "薪割りの道具がそのままになってるし、ドアの鍵もかかってない……たぶん、ちょっとそこまで、って感じじゃないかな": "砍柴的工具还放着，门也没锁……大概，只是稍微出去一下吧", "ライブラ": "莱布拉", "そうだな。計画的に遠出をするなら、このあたりは片付けておいても良さそうなものだが……むっ？": "是啊。如果计划着要出远门的话，应该会收拾一下才对……唔？", "え、なに、また魔物？": "哎，什么，又是魔物？", "いや、あれは……": "不，那是……", "獏！？": "獏！？", "向こうに駆けていくぞ！　まさか……ふたりとも、追いかけよう！": "它往那边跑了！　难道……你们两个，快追！", "あそこだ！　いま助ける！": "在那里！　现在就去救你！", "もしかして、あなたが旧き森の賢者？": "难道，你就是古老森林的贤者？", "わしを知ってるのか": "你知道我吗", "賢者": "贤者", "あなたに会いに来たの": "我们是来见你的", "そこだっ！　はあああっ！！": "就在那里！　哈啊啊啊！！", "やった、獏が逃げてくわ。さっすがアイソーポス": "好耶，獏逃走了。不愧是艾索波斯", "倒しきれなかったか。いや、それよりも賢者殿、私の身体に触れてくれ。だいぶイマジュマイトを『喰われ』てしまったのではないか": "没能彻底打倒吗。不，比起那个贤者阁下，碰一下我的身体吧。你是不是被想像之力“吃掉”了不少", "いいや、気持ちだけいただいておくのじゃ。わしは受け取れないからのう": "不，你的好意我心领了。老朽不能接受", "え、なんで？　変な意地とか張らないほうがいいと思うんだけど": "哎，为什么？　我觉得你还是不要固执己见比较好", "そんなつまらない事情じゃない。わしはのう、『作家』なのじゃ": "并不是因为那种无聊的原因。老朽啊，是“作家”啊", "それじゃ、イマジュマイトは作家から作家には渡せないのね": "那么，想像之力就不能从作家传给作家了呢", "ああ、そうさ。つまり、わしはエルマイトを補充する方法を持ってない。今日は追い返してもらったけど、獏に『喰われ』るのも時間の問題じゃな": "是啊，没错。也就是说，老朽没有补充圣之力的方法。虽然今天把它赶走了，但被獏“吃掉”也只是时间问题了", "そんな……。なんとかならないの？": "怎么会……。不能想想办法吗？", "わしはもう悟ってるがね": "老朽已经看开了", "やはり、獏は作家のところにも現れるのか。いったい、あれは何者なんだ": "果然，獏也会出现在作家那里吗。它到底是什么人呢", "わしに聞きたかったのは、そのことかい？　あれが何者かは、わしにもわからない。ただ、なんとなく世界からの使者のような気がしとるよ": "你想问的就是这件事吗？　老朽也不知道它是什么人。只是，总觉得它是来自世界的使者", "使者？　迎えに来ました、みたいなやつ？": "使者？　像是来迎接你的那种？", "あんたたちアカデミー生だってね。それじゃあ、イマジュマイトがどこから来てるかくらいは知ってるのじゃな": "你们是学院的学生吧。那么，你们应该知道想像之力是从哪里来的吧", "ええ。人間界から流れ込んできてるって": "是的。是从人间界流过来的", "わしらの存在は、人間界でも認識されてるのじゃ。けど、それが消えたとき……世界から流れてくるイマジュマイトは途絶える": "我们的存在，人间界也是知道的。但是，当它消失的时候……从世界流过来的想像之力也会断绝", "認識？　それはどういう状態なんだ。誰かがこっちを覗き込んでいるのか？": "认知？那是什么状态？有人在窥视着我们吗？", "生き様がね、伝承になってるのじゃよ。そして、それが語り継がれていく。でも、いつしかそれが廃れ、そして忘れ去られる日が来る": "我们的生活方式，会成为传说。然后，被人们口口相传。但是，总有一天，它会消失，然后被遗忘", "じゃあ、『消えゆく物語』って、忘れられちゃったってこと？　そんな、それで消えちゃうなんて、なんか……": "那么，『逐渐消失的故事』，就是被遗忘了吗？怎么会，因为这个就消失，总觉得……", "そんなの、ひどいよ。私たちはこうして、ここにいるのに": "这样太残酷了。我们明明是这样，活在这里的", "じゃあ、わざわざあたしを訪ねてきたのかい": "那么，你们是特意来找我的吗", "シャペロン": "夏佩洛", "ええ、お茶でもどうかと思って": "是的，想和你喝杯茶", "ヴィルヘルミナ": "威尔赫米娜", "変わった人たちだね。こんな森の深いところまで来て、あたしなんかとお茶しようだなんて": "真是一群奇怪的人啊。居然来到这么深的森林里，和我这种人喝茶", "お？　なんかキラキラしたのが飛んでんな。ここらへんじゃ多いのか？": "哦？有什么闪亮亮的东西在飞呢。这一带有很多吗？", "カロラ": "卡罗拉", "それは森に住む精霊だよ。微精霊ってやつだね": "那是住在森林里的精灵。叫做微精灵", "ふーん。なんか不思議な力とかあるのか": "嗯。有什么不可思议的力量吗", "何も。だってそいつらは、あたしらと同じなんだから": "没有。因为它们和我们一样", "同じって、どういうことだよ。これ、明らかにあたしと同じじゃねーだろ": "一样，什么意思啊。这明显和我不一样吧", "肉体を失えば、こうなっちまうのさ。まあ、失ったところで存在が消えるわけじゃない。時間をかけて力を溜めていけば、またもとに戻るって言われてるけどね": "失去肉体就会变成这样。不过，就算失去了肉体，存在也不会消失。据说只要花时间积蓄力量，就能恢复原状", "マジか……。んじゃ、大怪我とかすげー病気してほっとくと、こうなっちまうってことか？　肉体を失うって、そういうことだもんな": "真的吗……。那么，受重伤或者生了很严重的病，放着不管就会变成这样吗？失去肉体就是这么回事吧", "『失われゆく物語』とは、ある意味では真逆、なのかもしれないわね": "『逐渐消失的故事』，某种意义上可能和它们完全相反", "そんなことまで知ってるのかい。じゃあ、あんたたちが訪ねてきたっていうのも、ここいらの住民が獏に喰われ始めてることを知ってて来たんだね": "你们连这个都知道啊。那么，你们之所以来这里，也是因为知道这附近的居民开始被獏吃掉了吧", "なかなかカンがいいわね。話が早くて助かるわ": "你很敏锐呢。这样就省事了", "ぜひ、あなたにも契約してもらいたいの": "请务必和我们签订契约"}