{"アリス様。こっちからは翼の一部が出てきました。かなり激しい戦闘だったみたいですね": "愛麗絲大人。這邊有翅膀的一部分。看來是相當激烈的戰鬥呢", "ルーフス・サクリファイス": "魯夫斯・薩克拉夫", "こちらからは、これが。おそらく『魔角』と呼ばれる部分の表面部分ですね。獣聖騎兵の攻撃を受けて欠損したのでしょう": "這邊的是這個。恐怕是被稱爲“魔角”的部分的表面。應該是受到了獸聖騎士的攻擊而缺損的吧", "アルブス・ツークツワンク": "阿爾卑斯・楚庫茲旺克", "……酷いわね。吐き気がするわ": "……真過分。我都想吐了", "アリス・ミルズ": "愛麗絲・米爾茲", "そういうときはいっそ、嘔吐してしまうのも手段のひとつです": "這種時候，乾脆吐出來也是一種手段", "例えよ。特務機関の部隊長が、現場で吐いてるわけにはいかないでしょう。私たちの働きはそのまま、キャロル様の評価に繋がる。責任重大よ": "比喻啦。特務機關的部隊長可不能在工作現場吐出來。我們的工作會直接影響到卡蘿爾大人的評價。責任重大", "……………………………。": "……………………………。", "今日、聞いた話だけど……ディープフォレスト自治区の話、かなり被害は大きいみたいね": "今天聽說了……關於深邃之森自治區的事，好像受害情況很嚴重", "ベレト": "貝雷特", "……この島も安全じゃないかもしれない？": "……這座島說不定也不安全？", "バエル": "巴耶爾", "獣聖騎兵のやつ、どこにでも出てくるんだぞ。安全な場所なんてないだろ": "獸聖騎士那傢伙，到處都冒出來。沒有安全的地方吧", "アスモデウス": "阿斯莫德", "このクラーネオ海域には、妖精のほかは原住民がテント生活してるような場所だよ。わざわざ狙ってくるかな": "這個克拉納歐海域，除了妖精以外，原住民也過着帳篷生活。會特意盯上這裏嗎", "アスモの言うとおり、今は安全の基準も曖昧だから。獣聖騎兵が何を狙ってるかも、本当のところは分からない": "阿斯莫說的沒錯，現在安全的標準也很模糊。獸聖騎士的目標，實際上也不清楚", "パイモン": "派蒙", "……『獣聖騎兵』って、結局なんなんだ……": "……“獸聖騎士”到底是什麼……", "主人公": "主人公", "ちょっと": "稍等", "あっ、す、すみません。お話の邪魔をするつもりはないんですが、この前、初めて見たものだったので": "啊，對，對不起。我不是想打斷你們說話，只是之前第一次看到那個", "初めて？ 今まで一度も遭遇したことがなかったの？ 遠くから見るだけっていうのも？": "第一次？至今爲止一次都沒遇到過嗎？從遠處看也不行？", "幸運にもほどがあるね。っていうより無知なんだよね": "太幸運了吧。不如說太無知了吧", "そういえば、剣一本で立ち向かおうとしてたけど……まさか、獣聖騎兵の脅威を理解してなかったってこと？": "說起來，你之前想用一把劍去對抗……難道說，你還不理解獸聖騎士的威脅嗎？", "無謀よりも無知の方が救いはある": "無知比無謀更有救", "獣聖騎兵と呼ばれる、あの異形のモノは……オトギノクニのどこにでも現れる、正体不明の『世界の脅威』よ": "被稱爲獸聖騎士的那些異形……是童話之國中任何地方都會出現的，身份不明的“世界威脅”哦", "今のところ、出現前の予兆は定かじゃない。つまり、突然現れるの。そして……": "目前，出現前的預兆還不確定。也就是說，會突然出現。然後……", "突然、攻撃する。それも強烈で、容赦のない攻撃だ": "突然，發動攻擊。而且是強烈，毫不留情的攻擊", "多くの町が焼かれた": "許多城鎮都被燒燬了", "種族や地域に偏りがあるかもしれないという話は出ているけど、それもまだはっきりしていない。もし偏りがあるなら、あたしたち魔族は目を付けられている側、ということになるわね": "雖然有說法說可能有針對種族和地區的傾向，但這一點也還不清楚。如果有的話，我們魔族就是被盯上的那一方了", "魔族っていうのは、種族の名前なんですか？ あの、エルフとかドワーフみたいな？": "魔族是種族的名字嗎？就像精靈和矮人那樣？", "そういう解釈でいいと思う。魔族に会ったこと、ないの？": "這種解釋就可以了。你沒見過魔族嗎？", "元の時代で仲間になった中で、それっぽい子は何人か思い当たるけど……改めて聞いたことはなかったなぁ": "在原本的時代，我有幾位同伴是魔族……但沒有問過他們", "そいつらの『王』っていうのが、アスモ様たちなんだ。だからすごいし、偉いんだ": "那些傢伙的“王”就是阿斯莫大人他們。所以他們很厲害，很偉大", "私なんて序列１位なんだから": "我可是排名第一的哦", "それって全魔族でトップってことですか": "那就是全魔族第一的意思嗎", "そう、１位ってそういうものでしょ？": "是的，排名第一就是這個意思吧？", "序列は序列、実力は実力だけど": "排名是排名，實力是實力", "ちょっとパイモン！？": "等下，派蒙！？", "バエルに実力がないなんて言ってない。それは私がよく分かってる": "我可沒說巴耶爾沒有實力。我很清楚這一點", "もう、パイモンってば……": "派蒙真是的……", "まあ、とにかく……明らかに被害が大きい災害みたいなものなんだけど、詳しいことはあたしたちも分かってないのよ": "嗯，總之……雖然它們明顯是像災害一樣的東西，但詳細情況我們也不清楚", "でもバエルさん、俺が襲われてたとき普通に倒してましたよね": "但是巴耶爾小姐，我被襲擊的時候，你很普通地打倒了它們吧", "１体、はぐれたヤツを倒すくらいはできるんだぞ。アスモ様たちは魔王だからな": "打倒一隻落單的還是可以的。因爲阿斯莫大人他們是魔王", "魔王？": "魔王？", "待てよ。この流れ、もしかして信頼獲得のチャンスかも……！？": "等下。這個流程，難道是獲得信賴的機會……！？", "あの、もしかしたら役に立てるかもしれません。実は俺、ちょっと特殊な能力があって": "那個，說不定我能幫上忙。其實我，有一點特殊的能力", "……っ！？": "……！？", "あなたが役に立てる？ この事態に？ 魔法も使えないのよね": "你能幫上忙？在這種情況下？你連魔法都不會用吧", "ポチ。お前、ナメてるだろ": "波奇。你，是不是小瞧我了", "えっ、いえ、そんなつもりは……": "哎，不，我沒那個意思……", "いいじゃない。無知だというなら、教えるまでよ。何も知らないままでは、あたしたちの世話をさせるにも支障が出るかもしれないでしょ？": "不也挺好的嗎。既然無知，那就教他啊。什麼都不懂的話，讓他照顧我們說不定也會有障礙吧？"}