{"これまでも何度も歩いたことのある風景だった。": "这是我至今为止走过无数次的风景。", "オトギノクニの主要な街道は、どこもこんな感じだ。": "童话之国的主要街道，无论哪里都是这种感觉。", "……そう言えば、きみの名前は？": "……话说回来，你的名字是？", "主人公": "主人公", "追加の条件を伝えておきます": "我先告诉你追加的条件", "動物の骨を被った人": "戴着动物骨头的人", "会話になっていない。": "根本没在对话。", "こちらの話は聞くつもりもない、ということか。": "也就是说，她完全不打算听我说话。", "さっきも言いましたが、あなたはいま、過去にいます。つまり、時系列が異なるだけで、まったくの別世界というわけではありません": "我刚才也说过了，你现在在过去的某个时间点。也就是说，只是时间轴不同，但并不是完全不同的世界", "つまり、あなたのことを知っている人物も存在しています。むろん、あなたと出会う前の状態ではありますが": "所以，也存在着知道你的人。当然，是在遇到你之前的状态", "……なんとなく予想できたぞ": "……我大概猜到了", "いわゆるタイムパラドックスというやつだ。": "也就是所谓的时空悖论。", "もしも本当に彼女の言うとおり過去にいるなら、その手のフィクションでは鉄板の禁忌。": "如果真的如她所说，我来到了过去，那么这就是虚构作品中绝对不能触犯的禁忌。", "あなたを知っている人に会ってはいけません。その時点で、あなたは役割を全うできるかどうかに関わらず、元には戻れなくなります": "你不能见到认识你的人。在那个时间点，无论你是否完成了自己的任务，你都无法回到原来的世界", "分かった。じゃあ、ここがどこなのか教えてほしい。じゃないと、うっかり会う可能性があるかどうかも分からない": "我知道了。那么，我希望你能告诉我这里是哪里。不然的话，我也不知道会不会不小心遇到他们", "……ここは、ギガン・カーズ・アイランド。通称、カーズ島です。大きな島で、ここはその南東部に位置するネッサ森林地帯": "这里是基冈・卡兹・岛。通称卡兹岛。是一座很大的岛，这里位于其东南部的涅萨森林地带", "なるほど": "原来如此", "まったく聞き覚えのない地名だ。": "完全没听过这个地名。", "少なくとも今すぐ、誰かに遭遇することはないだろう。": "至少现在应该不会马上遇到谁吧。", "あなたが信頼を得なくてはいけない４名は、この森を抜けてすぐの町にいます": "你需要赢得信任的4个人，就在穿过这座森林后不远的小镇上", "信頼を勝ち取るって、簡単にできることじゃないと思うんだけどな": "赢得信任，我觉得这并不是一件简单的事情", "女の子と仲良くなるのはお得意でしょう？": "你很擅长和女孩子搞好关系吧？", "挑発するように嘲笑う、謎の女性。": "神秘女性挑衅般地嘲笑我。", "だが問題は、挑発を受けたことなんかじゃない。": "但问题不在于我受到了挑衅。", "自分の、オトギノクニに来てからの状況を知っている……？": "你知道我来到童话之国后的状况……？", "エルマイトの影響なのか、オトギノクニに来てから女の子と親しくする頻度が急に上がったのは事実だ。": "也许是受到聖之力的影响，自从来到童话之国后，我与女孩子们亲密接触的频率确实上升了。", "どこまで情報を持っているんだろう。そもそも……": "你到底掌握了多少信息？说到底……", "そもそも、なんで信頼を勝ち取らなきゃいけないんだ？　まさか、きみが彼女たちの敵で、密偵でもやれってこと？": "说到底，为什么我非得赢得她们的信任不可？难道你是她们的敌人，要我当间谍吗？", "それはあなたには関係のないことです": "这与你无关", "大アリだ。裏切るために、信頼してもらう努力をするなんてごめんだからな": "大有关系。我可不想为了背叛她们而努力赢得她们的信任", "あなたが戻れるかどうかの瀬戸際の話ですよ。そんな自己満足のような正義感に振り回されていていいのですか": "这可是关乎你能否回到原来世界的关键时刻。你真的要被那种自我满足的正义感所左右吗", "……自分が得するために、人の心を踏みにじったりできないだろ": "……我不能为了自己的利益而践踏他人的心灵吧", "正義感というほど高尚なものじゃない。これは自己防衛だ。": "这并不是什么高尚的正义感。这是自我保护。", "状況を想像するだけで胸が痛いのに、裏切ったときに普通にしてられる自信がない。たぶん普通に精神を病みそうな気がする": "光是想象一下那种情况就让我心痛，我可没有背叛她们时还能保持正常的自信。我大概会患上精神疾病", "ええやん、ええやん。自分、なかなかおもろいやんけ": "好啊，好啊。你这家伙还挺有趣的", "？？？": "？？？", "ふいに聞こえた声に視線を向けると、街道脇の木陰から姿を見せる人影。": "我循着突然传来的声音望去，发现街道旁的树荫下出现了一道人影。", "目の前の相手と同様に、頭蓋骨のようなものを付けており表情は見えない。": "和我面前的对手一样，那个人戴着头盖骨一样的东西，看不见表情。", "どう見ても、兄ちゃんのほうが圧倒的に不利やん。そんなん、兄ちゃんかて分かっとるんやろ？　せやけど黙っとられんっちゅうことやな": "明明怎么看都是你处于压倒性的劣势。你这家伙应该也明白这一点吧？但是你却无法保持沉默", "人骨を被った人": "戴着人骨的人", "譲れない一線て、誰にでもあるわな。ええんちゃう、こんくらい気合入っとらんと、務まらんし": "每个人都有不能退让的底线。没关系，如果连这点决心都没有，就无法胜任了", "それは……まあ、そうね。言いなりの操り人形では、心もとないのは事実だわ": "这……嗯，确实如此。如果只是个言听计从的傀儡，确实让人无法放心", "話が見えないんだけど。えーと、そちらは……": "我完全听不懂你们在说什么。呃，你是……", "せやから、ウチは兄ちゃんのこと、なかなか気に入ったっちゅう話やがな": "所以，我的意思是，我很中意你这家伙", "そんな話だったか……？": "原来是这个意思吗……？", "ま、こっちも指示出しするんやさかい、ちょっとは情報出しとかんと兄ちゃんもワケわからんやろ": "嗯，毕竟我们也会给你指示，如果不给你一点情报，你也会一头雾水吧", "まあ、それはそうですが": "嗯，确实如此", "なんのために信頼を得るんか、やったな。それはな、あの子らの運命を変えてほしいて思っとるからや": "你刚才问我们为什么要赢得信任，对吧？那是因为，我们希望你能改变那些孩子的命运", "運命……？": "命运……？", "ん、ちょうどええな。上、見てみ": "嗯，你看看上面", "促されて空を見上げる。": "我顺着她的指示抬头望向天空。", "そこには見たこともない何かが宙に浮いていた。": "我看到一个从未见过的东西漂浮在空中。", "まだ今は、詳しいことは言えません。ただ、あなたにしてもらうことは、その４人にとって有利なことなのは、間違いありません。信頼の獲得に躊躇する必要はありませんよ": "现在还不能告诉你详细情况。但是，你所要做的事情，毫无疑问会对那4个人有利。你不需要对获得他们的信任感到犹豫", "その子らの運命にな、あいつらがいらんことしよるんよ": "那些家伙，正在对那些孩子的命运做些多余的事情", "あれは……？": "那是……？", "『獣聖騎兵』――世界の理を覆す、害悪の塊です": "『兽圣骑士』——颠覆世界真理的祸害"}