{"突如、過去へと飛ばされてしまってから数日が経った。": "突然被传送到过去后，已经过了几天。", "元の時代に戻るには、ある『条件』を提示されているのだが――": "为了回到原来的时代，我被告知了某个『条件』——", "ちょっと、ポチ！ なにこれ！シワシワになったままじゃない！この私に恥をかかせるつもり！？": "喂，波奇！这是怎么回事！怎么还是皱巴巴的！你打算让我蒙羞吗！？", "バエル": "巴耶尔", "玄関の汚れがひどいわね。ポチ、ちゃんと掃除してるの？ あんな状態じゃお客様をお招きできないわ": "玄关的污渍好严重。波奇，你有好好打扫吗？这种状态可不能招待客人。", "ベレト": "贝雷特", "ポチは優先順位を考えて行動しないからこうなる。最初から結果は見えていた": "波奇做事不考虑优先级，所以才会变成这样。我从一开始就知道结果了。", "パイモン": "派蒙", "おーい、ポチ！ アスモ様がお出かけだぞ。ついてこい！": "喂～波奇！阿斯莫大人要出门了。跟我来！", "アスモデウス": "阿斯莫德", "ちょ、あの……ま、待ってください……。いっぺんに全部言われてもですね": "等、那个……请、请等一下……一次说这么多，我记不住。", "主人公": "主人公", "元の時代に戻る条件。それは、この身勝手……もといマイペースな４人の、信頼を勝ち取ること。": "回到原来时代的条件，就是赢得这四个任性……更正，是自我中心的人的信赖。", "カーズ島で出会ったバエルに連れて行かれたのは、海を渡った先の、クラーネオ海域という領域の島だった。": "在卡兹岛遇见巴耶尔后，我被带到大海另一头的克兰欧海域的岛屿。", "洗濯も満足にできないなんて、どういうこと？": "连衣服都洗不好，这是怎么回事？", "そもそも、ポチは魔法も使えないし": "说到底，波奇连魔法都不会用。", "バエルによれば、ここに４人で暮らしているらしい": "根据巴耶尔的说法，他们四个人似乎住在这里。", "なんとか奇跡的に、一緒に生活するところまでは実現できたけど……俺の立場は使用人という言葉がしっくりくる": "虽然奇迹般地实现了和他们一起生活……但我的立场只能用佣人来形容", "というか、全員からポチ呼ばわりの時点でペットか……？": "话说，被他们全都叫成波奇的时候，我就已经是宠物了吧……？", "ポチ、ひとりで買い物できないだろ。アスモ様がついていってやる": "波奇，你一个人不会买东西吧。阿斯莫大人陪你去", "ちなみにアスモデウスと名乗る彼女が俺をポチと名付けた": "顺便一提，自称阿斯莫德的她把我取名为波奇", "同時に要求しているだけ。同時に実行しろなんて言ってない": "我只是同时提出要求。可没说要你同时执行", "今から出かけようと思ってたのに！ すぐなんとかして": "我正准备出门！你赶紧给我搞定", "みっともないからすぐに掃除しなさいよ": "丢人现眼的，赶紧给我打扫干净", "ぐずぐずするなっ、早く！": "别磨磨蹭蹭的，快点！", "同時に実行しろって言われてると思うんですが……": "我觉得你们是在让我同时执行……", "路頭に迷っていたあなたを拾ってあげたのは誰だと思ってるの？ 恩を仇で返すつもり？": "你以为是谁收留了迷路的你？你打算恩将仇报吗？", "今までは皆さんだけで、４人で暮らしてたんですよね……？ どうやって成り立ってたんですか……": "之前是你们四个人一起生活吧……？你们是怎么维持生活的……", "それはみんなで助け合ってたのよ": "那是大家互相帮助的结果", "と言っても、この屋敷で同居するようになってから２ヶ月も経ってない": "话虽如此，我们在这个宅邸同居也才两个月不到", "そうね……。エヴリンコーストが陥落した頃から、集まって住もうっていう話が出るようになって……": "是啊……。从艾薇琳海岸沦陷的时候开始，我们就开始讨论住在一起……", "いつまで待たせるんだ、ポチ！ 早く来い！ 散歩行くぞ！": "你要让我等到什么时候，波奇！快点过来！去散步了！", "あだだだだ！？ 髪を引っ張るのはやめてくださいっ！？": "哎呀呀呀呀！？请不要拉我的头发！？", "クラコーネオ海域というのが、どのあたりなのかは見当もつかない。": "我完全不知道克拉科尼奥海域是哪里。", "ただ、この島の文明レベルはなかなか低いのは事実のようだ。": "但是，这座岛的文明水平相当低，这是事实。", "なんだ、海の方なんてぼーっと見て。ポチはバカだな、あれは飲めない水なんだぞ。そんなことも知らないのか": "你在看什么，大海吗？波奇真是个笨蛋，那可是不能喝的水。你连这个都不知道吗？", "自由に外に出ることは許されないけど、こうして連れ出されることはある。でも町と呼べるものは付近にはなさそうだ": "虽然不被允许自由外出，但有时会被带出来。不过附近似乎没有可以称之为城镇的地方", "故郷に帰りたいとでも思ってるんじゃないの？ 私に拾ってもらった恩も忘れて": "你是不是想回故乡？你连我捡到你的恩情都忘了", "いえ、そんな。ただ、きれいだなって思って見てただけで": "不，没有。我只是觉得这里很漂亮，所以才看的", "本音は仲間のところに戻りたいけど、そのためにも４人の信頼を得ないと": "虽然我的真心话是想回到同伴身边，但为此我必须得到你们的信任", "……そうだね。広い世界には、こんなにもたくさんきれいな場所があるのにね。それを知らずに消えていくことも、珍しくない": "……是啊。广阔的世界里，明明有这么多美丽的地方。在不知道这些的情况下消失，也不足为奇", "……こんなこと、いつまで続くんだろうな": "……这种事，要持续到什么时候呢", "一方的に蹂躙されて、なんとか生き延びて、戦って、でも力が足りなくて……": "单方面地被蹂躏，勉强活下来，战斗，但力量不足……", "例のあの、獣聖騎兵ですか": "是那个兽圣骑士吗", "ポチも見たでしょ。あれが今、オトギノクニの各地で暴れまわってる。もう既にたくさんの犠牲が出てる": "波奇也看到了吧。那个现在正在童话之国各地肆虐。已经出现了很多牺牲者", "それをなんとかするのが、アスモ様のすごいとこだぞ": "阿斯摩大人厉害的地方就是想办法解决这个问题", "えっ？ なんとかって、皆さん、あれと戦ってるんですか？ 遭遇したときに倒してるだけじゃなくて？": "哎？想办法，大家在和那个战斗吗？不是在遭遇的时候打倒它吗？", "私たちは魔族の王という称号を手にするだけの実力を持ってるの。だから、たくさんの市民を守る義務がある": "我们拥有获得魔族之王这个称号的实力。所以，有保护众多市民的义务", "出撃のときはポチは留守番だぞ": "出击的时候波奇就看家吧", "信頼を得て、その後どうするのかと思っていたけど……その戦いが関係しているのかもな": "我还在想得到信任之后要做什么……可能和那个战斗有关吧", "それよりポチ、今日の夕食の準備はできてるんでしょうね": "话说回来，波奇，今天的晚饭准备好了吧", "はい。今日はポトフです": "好的。今天是法式炖菜", "って言っても作り方よくわからないから、汁気の多い肉じゃがなんだけど": "话虽如此，我也不知道怎么做，所以是汤汁很多的土豆炖肉", "その後、家事もろもろと格闘すること数時間。": "之后，和家务格斗了几个小时。", "ようやく夕食の準備ができた。": "终于准备好了晚饭。", "これだけの人の世話というか家事をこなすって重労働だよな。戻れたらヴェルにも改めて感謝しよう……": "照顾这么多人，或者说做家务是重体力劳动啊。回去之后也要好好感谢威爾……", "うん、今日の盛り付けもちゃんときれいにできているわね。やっぱり料理も見た目って大事だから": "嗯，今天的摆盘也很漂亮。果然料理的外观也很重要", "それにポチは、テーブルマナーもひととおり知ってるのよね": "而且波奇也懂餐桌礼仪呢", "これはシンデレラのおかげだな……": "这都是多亏了仙杜瑞拉啊……", "ポチ、お水": "波奇，水", "はい、ただいま": "好的，马上来", "食事の時間といっても、こちらは給仕として控えているだけで、自分の食事は後で厨房で食べることになっている。": "虽说是吃饭时间，但我只是作为佣人待命，自己的饭要等之后在厨房吃。", "信頼を得るってどのレベルなんだろう……なんか、すごく遠い気がする……": "要得到信任是哪个等级啊……感觉好遥远啊……"}