{"ヴィネとふたりで武器を振るう。": "和維妮兩個人一起揮舞武器。", "日頃から訓練していたおかげで、まったく身体がついていかないということはない。": "多虧了平時的訓練，身體並沒有完全跟不上。", "そして、肝心の武器の効果は――": "然後，關鍵的武器效果是――", "なにこれ……ひとりで戦ってるときと、まるで違う……！": "這是什麼……和一個人戰鬥的時候，完全不一樣……！", "ヴィネ": "維妮", "うそ……でしょ……？": "不會……吧……？", "バエル": "巴耶爾", "傍で見とっても、今までとまるで違うで。これ、ほんまにいけるんちゃうか": "即使在旁邊看，也和至今爲止完全不同。這，真的能行嗎", "ベリアル": "彼列", "ポチに、こんな力があったなんて": "波奇，居然有這種力量", "パイモン": "派蒙", "ヴィネちゃん、右手に敵影、ちょっと固そうだから気をつけて！": "維妮，右手邊有敵人，看起來有點硬，小心點！", "ザガン": "撒共", "了解ですっ！ はあああぁぁああぁっ！": "明白了！哈啊啊啊啊啊啊啊啊！", "一撃……！": "一擊……！", "プルソン": "普爾森", "かなり優勢に持ち込めたな。ヴィネ、ここでちょっと交代してみよう": "看來我們佔據了相當的優勢。維妮，我們先換一下吧", "主人公": "主人公", "え、交代？": "哎，換一下？", "今度はベリアル、来てくれ！": "接下來換彼列，過來吧！", "へ？ ウチかいな": "哎？我嗎", "うまくいくことはわかったんだ。あとはみんなと合わせていきたい": "我知道這招能行了。接下來我想和大家一起配合", "確かに、ヴィネひとりだけ使えるよりは、全員が使えたほうがええわな。ええで、いこか": "確實，比起只有維妮一個人能用，還是所有人都能用更好。好，來吧", "ヴィネからベリアルに交代し、彼女が武器に触れると――": "從維妮換成彼列，她一碰到武器――", "武器は形態を変えた。": "武器就改變了形態。", "なんだ、形が変わったぞ": "怎麼，形狀變了", "アスモデウス": "阿斯莫德", "あれは使用者に合わせて形状が変わるの……？ ベリアルが普段から使い慣れてる形になってる": "那是會根據使用者改變形狀的嗎……？變成了彼列平時用慣了的形狀", "よっしゃ、これやったら使い勝手もええな。兄ちゃん、やったるで！": "好，這用起來也挺順手的。小哥，要上了！", "…………………………。": "…………………………。", "出現した獣聖騎兵を殲滅したところで、ようやく一息つけた。": "殲滅了出現的獸聖騎士後，終於能喘口氣了。", "かなり強力な攻撃ができるおかげで、時間が短縮できているのはありがたい。": "多虧了這招強力的攻擊，節省了不少時間。", "すごいです、人間さん……！": "太厲害了，人間君……！", "ぽち、つよかった。がんばったね。いいこ、いいこ": "波奇，好強。你很努力了。好孩子，好孩子", "さすがアスモ様のペットだ、いっしょに戦えるのすごくいい！": "不愧是阿斯摩大人的寵物，一起戰鬥的感覺真好！", "ポチ……あなたに、こんな力があったなんてね……。ううん、ポチなんて呼んじゃだめだよね。認めるしかないもん、立派な仲間なんだって": "波奇……你居然有這麼強的力量……不對，不能叫你波奇了。我不得不承認，你已經是出色的同伴了", "ポチでも構いませんよ。最初は引いたけど、今となっては愛着もあるし": "叫波奇也行哦。雖然一開始有點牴觸，但現在也挺喜歡的", "引いとったんかい。ってまあ、ウチは名付けに関係あらへんけど": "你一開始還牴觸的啊。不過嘛，我跟取名這事也沒關係就是了", "それより、ポチ": "先不說這個，波奇", "あ、はい": "啊，我在", "あくまでもパイモンはわが道を行くわね……": "派蒙還是老樣子我行我素啊……", "ポチががんばってるのはわかるけど、負荷が集中しすぎてると思う": "我知道波奇很努力，但我覺得負擔還是太集中了", "うん、それは気になったわ。かなり鍛えてるのかな、とは思ったけど": "嗯，我也很在意。雖然我覺得你應該是鍛鍊了很久", "スカーサハに……知り合いの武術の達人に、稽古をつけてもらうことがちょくちょくあって、その成果だと思う": "斯卡莎哈……我認識的武術高手經常會陪我訓練，我想這就是訓練的成果", "どこで役に立つかわからない。本当にやっていてよかった。": "不知道什麼時候能派上用場。還好我有堅持訓練。", "ポチは動かないで、待ってて。私たちがポチに近づいて武器を使っていく": "波奇不要動，等一下。我們會靠近波奇，用武器攻擊", "そうだね。それに防御力はやっぱり一般市民だから、前衛と２列目はポチに攻撃を通されないようにコースを切ってあげないと危ないよ": "是啊。而且你的防禦力畢竟是一般市民，前衛和第二排必須擋住波奇的攻擊，不然會很危險", "そうですね。わかりました、ではそのフォーメーションを確認しながら、備えておきましょう": "說的也是。我明白了，那我們就一邊確認隊形，一邊做好準備吧", "そなえる……そうだよね、もうすぐなんだよね": "做好準備……是啊，就快到了", "ええ……大一番ね": "是啊……這是關鍵一戰", "おっ！ みんな、見てみろ！ 海だぞ！": "哦！大家快看！是大海！", "ちょっとあったかいと思ってましたけど、ここは少し気候が穏やかなんですね": "我就覺得有點暖和，這裏的氣候比較溫和呢", "目的地までの距離は……。うん、日も沈んできたし、ここで野営にしましょうか": "到目的地的距離……嗯，太陽也快下山了，就在這裏露營吧", "おそらく、この野営が最後の休息になる。みんな、身体をしっかり休めて": "這恐怕是最後一次休息了。大家好好休息吧", "いよいよなの？ ぷる、きんちょうしてきた。おしっこもれそう": "就要到了嗎？噗嚕，我開始緊張了。感覺要尿出來了", "海にじゃーって流したらええやん": "就尿到海里去唄", "やめろっ、後で泳ごうと思ってるんだぞっ！": "別這樣，我之後還想游泳呢！", "パイモンがいま、身体を休めろって言ったでしょ！ なんで泳ぐのよ！": "派蒙剛纔不是說了要好好休息嗎！爲什麼要游泳啊！", "気温は少しあったかいですけど、水温はすごく冷たいと思いますし": "雖然氣溫有點暖和，但水溫應該很冷", "ふふっ、みんな緊張してるみたいね～。ポチちゃんも、あのくだらないやり取りに加わったら？ 気が紛れるわよ～": "呵呵，大家好像都很緊張呢～波奇也加入那個無聊的對話吧？可以緩解緊張哦～", "はは、そうします": "哈哈，我會的", "これが８人で過ごす最後の夜――": "這就是8人一起度過的最後一夜——", "泣いても笑っても、もうこの瞬間は戻ってこないんだろう。": "無論結果是哭還是笑，這個瞬間都不會再回來了。", "すべてうまくいったとしても、俺は未来に帰らなくてはならない。": "就算一切順利，我也必須回到未來。", "彼女たちに別れを告げなければならないのだから――": "因爲我必須和她們告別——"}