{"私たちは、彼女の犠牲を忘れてはいけないのです！": "我們不能忘記她的犧牲！", "ライブラ": "萊布拉", "世界の仕組みを変える、それは容易なことではありません！　ですが、まずは身近な改善から進めるだけでも救われる存在がある！": "改變世界的結構，這絕非易事！　但是，只要從身邊開始改善，就能拯救一些人！", "例えばグリム家のような『持てる者』から、『持たざる者』への分配――誰もが平等にイマジュマイトを使えば、当座の犠牲は防げるのです": "比如說，從格林家這樣的“富人”那裏，向“窮人”分配資源——如果每個人都能平等使用想像之力，就能防止當前的犧牲", "……": "……", "アイソーポス": "艾索波斯", "街頭演説ねぇ。あれはもう、研究者としての活動ではないかなぁ": "街頭演講啊。那已經不是研究者該做的活動了吧", "レオナ": "雷歐娜", "なあ、レオナ。悪いがつきあってもらえないだろうか": "雷歐娜啊。不好意思，你能陪我一下嗎", "んー？　今更、改まっちゃって水臭いわね。どこだってつきあうわよ": "嗯？事到如今還這麼客氣，真見外啊。不管去哪裏我都會陪你哦", "ふわぁ……んむぅ……。こう見えても私は忙しいんだ。次から、来るときはアポをとれ": "呼哇……嗯呣……別看我這樣，我可是很忙的。下次來之前先預約一下", "ジャコヴァ": "雅各巴", "なんか眠そうだし、めっちゃ暇そうに見えるけど……": "你看起來很困，而且好像很閒的樣子……", "アナタたち、姉さんの昼寝を邪魔して無事でいるなんて奇跡よ？": "你們幾個，打擾姐姐午睡還能平安無事，真是奇蹟啊？", "ヴィルヘルミナ": "威爾赫米娜", "それで？　何の用件だ": "所以呢？有什麼事", "聞きたいことがあった。お前たちの目的はいったい何だ。何を最終目標にしている": "我有事想問你們。你們的目的到底是什麼？你們的最終目標是什麼", "当然、我がグリム家の繁栄よ。契約を拡大し影響力を強め、そしてやがて世界の仕組みも掌握し変えていく――": "當然是格林家的繁榮。擴大契約，增強影響力，然後掌握並改變世界的結構——", "うんうん": "嗯嗯", "お前たちが目標を達成すれば、『消えゆく物語』も救ってくれるか": "如果你們達成目標，也會拯救“逐漸消失的故事”嗎", "結果的にな": "從結果上來說是的", "むざむざ消えるのを待つよりも、手を差し伸べて傘下に収めたほうがプラスになるわ": "比起眼睜睜地看着它消失，不如伸出援手，讓它加入我們，這樣更有好處", "……何故そうまでして契約を広げ、影響力を重視する？": "……爲什麼你們要擴大契約，重視影響力到這種程度？", "私は偉いから、偉そうにしたい": "因爲我很偉大，所以想擺出偉大的樣子", "子供か": "你是小孩子嗎", "それに、全体利益にもなる": "而且，這也會帶來整體利益", "ワタシたちは、この世界に流入するイマジュマイトは一定ではないと考えているわ。では変動する要素は何か。それは個人の分配法則にあるの": "我們認爲流入這個世界的想像之力並不是固定的。那麼，變動的要素是什麼？那就是個人的分配法則", "人間界における、その存在の知名度に比例する――という研究論文を読んだことがある。だがあれは分配法則であって総量のことでは……": "我讀過一篇研究論文，說它與人類世界中其存在的知名度成正比。但那是分配法則，而不是總量……", "総量にも影響する、とワタシたちは考えているわ。だから、ワタシたちが強い存在でいることで、全体量の押し上げに貢献できているはず": "我們認爲它也會影響總量。所以，我們作爲強大的存在，應該能爲整體總量的提升做出貢獻", "強い存在がいたほうが有利、ってことね。でも、もしその知名度で配分が決まるっていうのが本当なら、筋は通るかもしれないわ": "強大的存在更有利，是這個意思吧。不過，如果分配真的取決於知名度，那或許說得通", "総量が一定なら、知名度に応じて分配されている可能性が高いと思うけど、一定じゃないというのなら積み上げ方式なんだと思う": "如果總量是固定的，那根據知名度進行分配的可能性很高，但如果不固定，那我認爲是累計方式", "そう。個々人の知名度によって物量が決定したイマジュマイト、その積み上げが世界に流入するのだとすれば、強い存在が世界を牽引できるはず": "是的。如果根據個人的知名度來決定物質的分配，那麼如果累計方式流入世界，強大的存在應該能夠引領世界", "平等とは、不公平だ": "平等就是不公平", "そして不公平は、歪みを生む。歪みは成長を阻害する。待ち受ける未来は決して明るくない": "不公平會產生扭曲。扭曲會阻礙成長。等待着我們的未來絕不會光明", "そうか……。話を聞けて助かった。これで私も心を決めることができたよ": "是嗎……。謝謝你們告訴我這些。這樣我也能下定決心了", "ほう？": "哦？", "アイソーポス？　何をするつもり？": "艾索波斯？你打算做什麼？", "お前たちに足りないものは、３つある。力と、権威と、公平感だ": "你們有三個不足之處。力量，權威和公平感", "なんですって！？　言うに事欠いて、アナタ……！": "你說什麼！？你……！", "ヴィル。まあ聞こう": "威爾。你先聽我說", "私がそれらを用意する。その代わり、もう好きにはさせない": "我會準備好這些。作爲交換，我不會再讓他們爲所欲爲"}