{"はぁっ、はぁっ……こんな険しい山道だなんて、聞いてないわよ……。あとどれくらいで頂上なの？": "哈啊，哈啊……我可没听说是这么险峻的山路……。还要多久才能到山顶？", "バエル": "巴耶尔", "おうち、かえりたい……": "我想回家……", "プルソン": "普爾森", "気持ちは分かるけど、私たちに帰る家なんてない": "我能理解你的心情，但我们已经没有家了", "パイモン": "派蒙", "御覧なさい、パイモン。わたくしたちよりも脆弱で何の能力も持たないポチが、荷物を持ちながら進んでいるのですから": "看吧，派蒙。比我们脆弱，没有任何能力的波奇，都背着行李在前进呢", "バラーム": "巴拉姆", "あう……ぷる、がんばる……": "啊呜……普鲁，会加油的……", "なんか言葉のチョイスがひどいけど、本質的には褒めてるんですよね？": "虽然措辞很过分，但本质上是在表扬吧？", "主人公": "主人公", "強い武器のためだ、アスモ様は最強だからこれくらい、なんでもないぞ": "为了强大的武器，阿斯摩大人是最强的，这点程度不算什么", "アスモデウス": "阿斯莫德", "山を下りたら、あったかいごはんを用意しましょうねぇ～。本当は海路で回れたら良かったんだけど": "下山之后，我会准备热乎乎的饭菜的～。其实走海路会更好", "ザガン": "撒共", "そういえば、確かにその選択肢はあったはずだよね。どうして山越えすることになったの？": "说起来，确实也有这个选项。为什么最后要翻山越岭呢？", "いま、このあたりの海は危険": "现在，这附近的海域很危险", "獣聖騎兵のせいで、魔法王国の騎士団が警戒中なのですわ。検問に引っかかると数日は拘束されるでしょうし": "因为兽圣骑兵，魔法王国的骑士团正在戒备。要是被盘问的话，会被拘留好几天", "つかまってるときにおそわれたら、たいへん": "要是在被拘留的时候被袭击，就麻烦了", "そんな感じなんですか、魔法の国……あれ、魔法王国でしたっけ": "魔法国……是叫魔法王国来着？原来是这样的吗", "ええ、獣聖騎兵の正体がわからない以上、どの国も手当たり次第に警戒するしかないのよねぇ": "是的，既然不知道兽圣骑兵的真面目，那每个国家都只能提高警惕", "獣聖騎兵を操っている存在がいるかもしれないし": "说不定有人在操纵兽圣骑兵", "見慣れないやつが国に入るのは怪しい、ってことだな": "意思是，有陌生人进入国家会很可疑", "敵の情報がなさすぎるよね。いろいろわかれば、みんなで協力することもできるはずだけど": "敌方的情报太少了。要是能知道更多的话，大家就能互相合作了", "未だに天災なのか、それとも誰かの意図が働いているのかすら明確ではありませんし": "现在连这是天灾还是某人的意图都不清楚", "高位魔族が狙われるという私の仮説が正しいとして、獣聖騎兵の本能かもしれない。誰かが裏にいる可能性も、もちろんあるけど": "如果我的假设是正确的，那么兽圣骑兵的袭击可能是出于本能。当然，也有可能是有人在背后操纵", "高位魔族……たぶん判別は、魔力の大小だろう。狙い撃ちにする理由……何かひっかかるな……": "高位魔族……大概是通过魔力的大小来判断的吧。袭击的理由……总觉得有点在意……", "相変わらず、お忙しそうですね": "你好像还是一如既往地忙啊", "ペロー": "佩罗", "……あなたですか、ペロー": "……是你啊，佩罗。", "レグルス": "雷古鲁斯", "ライブラが遺した膨大な資料を読み込むだけで、かなりの時間を必要としますからね。グランド・リヴィジョン関連に限っても手が回りません": "光是阅读莱布拉留下的庞大资料，就需要相当长的时间。就算只限于与：大变革有关的部分，也忙不过来。", "例の作戦は順調なようですね。ディマイト濃度は激減しているとか": "那个作战似乎很顺利呢。听说迪马特浓度急遽减少。", "高度ディマイト保有者を弱体化して、精霊化する……。これで天空神殿体制は盤石のものとなるはずです": "让高迪马特持有者弱化，然后精灵化……这样一来，天空神殿体制应该会更加稳固。", "ライブラの描いた理想は、誰にも邪魔させない……！": "我不会让任何人妨碍莱布拉描绘的理想……！", "聞いたところでは、あのジャバウォックはもちろん、原初の三獣のベヒモス、アズ・エルなども精霊化に成功したとか": "听说除了那个贾巴沃克之外，连原初三兽的贝西摩斯、亚兹・艾尔都成功精灵化了。", "ただ、その件でお耳に入れておきたいことがあるのですよ": "不过，关于这件事，我有件事想先告诉你。", "……？": "……？", "今回のこの作戦、自動操縦装置＜オート・マキナ＞によって精霊化を行っているのだと思うのですが": "这次的作战，我想应该是透过自动操纵装置〈奥托・玛奇娜〉来进行精灵化。", "ええ、おそらく": "嗯，恐怕是。", "おそらく？": "恐怕？", "秘術によって装置が動きだしたのは確認しましたが、それらがどのように作用して精霊化しているのかは、私も具体的に把握していませんから": "我确认过秘术启动了装置，但具体来说，我并不清楚那些装置是如何作用，让精灵化。", "……なるほど": "……原来如此。", "それがどうしたというのですか": "那又怎么了？", "ディマイト勢力側で、オート・マキナを破壊する手段を模索しているようです。もちろん現在も破壊は可能ですが、より効率的にということですね": "恶之力势力似乎正在摸索破坏自动装置的方法。当然现在也能破坏，但效率会更好", "破壊、ですって……？ ライブラが遺してくれた貴重なものを……！？": "破坏……？破坏莱布拉留下的珍贵遗产……！？", "ええ、まったくおっしゃる通りですよ、神官長。このままでは貴重な遺産が失われますし、作戦遂行にも支障が出るでしょう": "是的，您说得没错，神官长。这样下去我们将会失去宝贵的遗产，也会对作战造成影响", "……あなたのその口ぶり、対策を考えているのですね": "……听你的口气，你已经想好对策了", "ご賢察の通りです。そのために、例のアレをお貸しいただけないかとお願いにあがったのです": "您说得没错。为此，我来向您借那个东西", "原初の時代に空から降り注いだと言われる秘石『ヴェルザーム』をね……": "那颗传说中从天而降的秘石“威尔札姆”……", "なあ、ヴィネ。もうぼちぼち、みんなと合流してもええんちゃうか？": "维妮，差不多该和大家汇合了吧？", "ベリアル": "彼列", "……まだです。私たちはまだ敵の正体を突き止めきれていません": "……还不行。我们还没查明敌人的真面目", "ヴィネ": "维妮", "せやけど、だいぶわかってきたこともあるやろ。みんな、アレが天空神殿から来とるっちゅうことも知らんと戦っとるんやで": "但是，我们已经知道了不少事情。大家都不知道敌人来自天空神殿，就这么战斗着", "黒幕がわかったところで、襲撃を止められるわけではありません。通常の獣聖騎兵ならともかく、あの個体は生半可な方法では討伐できませんし": "即使知道幕后黑手是谁，也无法阻止袭击。如果是普通的兽圣骑士还好，但那个个体无法用半吊子的方法讨伐", "それはザガンたちが、うまいこと探してくれとるんと違うんか": "那不是撒共他们正在努力寻找吗", "ウチらは倒す方法はおいといて、元から解決せなアカン言うて動いとるわけやん": "我们先不考虑打倒的方法，本来就是以解决根源问题为前提行动的", "ええ。ですがまだ、未来から来た彼をどう活かせるかもわかっていません": "是的。但是，我们还不知道该如何活用来自未来的他", "それやったら、余計に兄ちゃんとこおったほうがええやろ": "那就更应该去你哥哥那里了", "……それは、確かに": "……确实如此", "まあ、みんなは今ごろ山越えやろ。魔法王国あたりでちょっと顔出しとこうや": "嗯，大家现在应该正在翻山越岭吧。我们就在魔法王国附近露个脸吧", "……そうですね。その前にひとつだけ、確認しておきたいですが……": "……是啊。不过在那之前，我想先确认一件事……"}