{"極寒の大地に降り立った俺たちは、目標地点を目指して無言で進んでいた。": "我们降落在极寒的大地，朝着目标地点默默前进。", "バラームちゃん……": "巴拉姆……", "プルソン": "普爾森", "沈黙を破ったのはプルソンだった。": "打破沉默的是普爾森。", "バラームちゃんは、どうしてあんなことになっちゃったの？": "巴拉姆为什么会变成那样呢？", "……そんなの、わからないよ": "……我也不知道", "バエル": "巴耶尔", "武器を持ったから。たぶんそれだけなんだ": "因为他拿起了武器。大概只是这样而已", "パイモン": "派蒙", "逆に言うと、私たちのうちの誰がバラームみたいな状態になってもおかしくなかった": "反过来说，我们之中有谁变成像巴拉姆那样的状态也不奇怪", "せやな。バラームは何も間違ったことはしとらんかった": "是啊。巴拉姆并没有做错什么", "ベリアル": "彼列", "武器がいけなかったのか？ じゃあ、やっぱり捨ててきたほうが良かったんじゃ": "是武器的问题吗？那果然还是扔掉比较好吧", "アスモデウス": "阿斯莫德", "いえ……これは絶対に必要になるものです": "不……这绝对是必要的", "主人公": "主人公", "ポチちゃん、必死で止めてくれたものねぇ": "波奇也是拼了命地阻止我们扔掉它", "ザガン": "撒共", "そうね……": "是啊……", "それは遡ること半日――": "时间回到半天前――", "バラームの遺体を丁重に埋葬した後のことだった。": "我们郑重地埋葬了巴拉姆的遗体。", "彼女の身に一体何が起こったのか……必然的に、その話題が上がった。": "她身上到底发生了什么……我们必然会讨论起这个话题。", "この武器はたぶん、力のバランスを取ることで、偏りという不純物を取り除いてエネルギーを最大化するのよ": "这把武器大概通过平衡力量，去除掉偏移的杂质，从而最大化能量", "……ザガン、アスモ様はよくわからなかった": "……撒共，阿斯莫大人听不懂", "それってもしかして……イマジュマイトには２種類ある、っていう例の話ですか……？": "难道说……是那个“想像之力有两种”的说法吗……？", "ヴィネ": "维妮", "実は２種類あるイマジュマイトは、この世界には同じだけ存在してバランスが取れてるんだって説があるんですよね": "有一种说法是，实际上有两种想像之力，它们在这个世界以同样的数量存在，从而保持平衡", "この時代ではまだ、その２種類が広く認知されていない……？ だからエルマイトの話をしても反応が鈍かったのか": "在这个时代，这两种力量还没有被广泛认知……？所以提到聖之力时大家的反应都很迟钝吗", "２つが拮抗しているのが世界の理だとするなら、より均衡がとれたほうがエネルギー効率がいい……。この武器は、私たちの力を読み取っているのか": "如果两种力量相互拮抗是世界的法则，那么更加均衡的能量效率会更好……这把武器是读取了我们的力量吗", "さっきの戦いの最中に、柄にはまっていた玉のようなものが弾けて、どこか飛んでいったでしょう？": "在刚才的战斗中，镶嵌在剑柄上的珠子不是弹飞了吗？", "戦いの末に、武器がバラームの手から離れた瞬間。": "在战斗的最后，武器从巴拉姆手中飞出的瞬间。", "玉が飛んでいってしまったのは、確かに全員が目撃していた。": "所有人都目击到了珠子飞走的瞬间。", "あの玉が、バランスを取る役割をしていたのかも": "那颗珠子可能就是用来保持平衡的", "おねえさんはそう考えてるの～。どうかしら": "大姐姐是这么想的～你们觉得呢", "う、うむ……でも、武器はもう壊れてしまったし、どうしようもないんだろ": "嗯，嗯……但是，武器已经坏了，也没办法了吧", "いえ。この武器の素材はおそらく、エネルギー伝達を高めるためのもの。玉が失われても、これを使う意味はあります": "不。这把武器的材料可能是为了提高能量传导。即使失去了珠子，使用它也是有意义的", "あの玉、もしかしてヴェルザーム……？ だとしたらフアナから聞いた『ブースターとしての使い方』をしているってことか": "那颗珠子，难道是威尔札姆……？如果是的话，那这就是弗亚纳所说的“作为助推器的使用方法”吗", "フアナによれば、ペローがディマイトを増幅する効果のためにヴェルザームを使ったんだとか。だとすれば": "根据弗亚纳的说法，佩罗为了增强恶之力而使用了威尔札姆。如果是这样的话", "みんなは魔族だし、俺のエルマイトが使えなかったことからも、おそらく持っているのはディマイト……！ それをエルマイトのブースターで均衡をとる、そういう武器なんだ": "大家都是魔族，从我无法使用聖之力来看，大家可能都拥有恶之力……！ 这把武器就是通过使用聖之力的助推器来保持平衡的", "どないしたんや、兄ちゃん。さっきから難しい顔して考え込んで": "怎么了，小哥。从刚才开始就一脸严肃地沉思着", "いや……もしかしたらだけど……": "不……虽然只是猜测……", "じゃあ、ヴィネのいうとおり、これつかってたたかう？": "那么，就按照维妮说的，用这个来战斗？", "……こんなもの": "……这种东西", "バエルちゃん？": "巴耶尔？", "こんなもの！ バラームがあんなことになったのは、全部その武器のせいでしょう！ なのに、それを使って戦えるはずがない！": "这种东西！巴拉姆会变成那样，全都是因为这个武器吧！明明是这样，我怎么可能用这个来战斗！", "バエルさん……でもこれは……": "巴耶尔……但是这个……", "こんなもの……っ": "这种东西……", "バエルが伝説の武器を地面に無造作に転がす。そして、自らの武器を手に取った。": "巴耶尔粗暴地把传说中的武器扔到地上。然后，拿起了自己的武器。", "待て！": "等下！", "ぽち！": "波奇！", "……っ！？ ポチ、何のつもりよ": "……！？ 波奇，你想干什么", "俺は咄嗟に、武器を庇うようにバエルの前に立っていた。一歩間違えれば、自分が攻撃される間合いだ。": "我立刻站到巴耶尔面前，保护武器。只要走错一步，我就会被攻击。", "バエルさん、壊そうとしてましたよね": "巴耶尔，你想要破坏它吧", "だって、こんなもの……": "因为，这种东西……", "これはバラームさんが遺してくれたものなんですよ！？": "这是巴拉姆先生留给我们的东西啊！？", "――っ！": "——！", "うん……ポチの言うとおりだ。これはバラームの形見みたいなものだろ。使えないのはともかく、壊しちゃだめだ": "嗯……波奇说得对。这就像巴拉姆的遗物。不能用就算了，但不能破坏", "でも、バラームを奪ったのもこいつなんだよ……！": "但是，夺走巴拉姆的也是这家伙啊……！", "バエルさん。ここまで私たちが来た意味、覚えていますか。少しでも、成功する確率を上げたい、そのために使えるものは何でも使う……": "巴耶尔先生，你还记得我们来到这里的理由吗？哪怕只有一点点，也要提高成功概率，为此能用的东西就要全部用上……", "それがバラームさんに報いるってことだと思うんです": "我觉得这样才是对巴拉姆先生的报答", "…………": "…………"}