{"くっ……まだ出てくるのか。一気に片付けるぞ": "咕……又出来了。一口气收拾掉", "アスモデウス": "阿斯莫德", "了解。突出しすぎないように注意して": "了解。注意不要冲得太前面", "パイモン": "派蒙", "大丈夫、慌てなくてもこの流れは勝てるから……！ 後はこの序列１位の私にまかせておきなさい！": "没问题，不用慌张，这个趋势能赢……！之后就交给我这个序列第一吧！", "バエル": "巴耶尔", "楽勝とは言えないけど、確かにこれなら勝ちきれそうだ――": "虽然不能说是轻松获胜，但这样确实能赢——", "主人公": "主人公", "……。ポチ、ちょっと来なさい": "……波奇，过来一下", "ベレト": "贝雷特", "さっき言ってたエルなんとか、やってみなさいよ": "尝试一下刚才说的艾尔什么的吧", "えっ……い、いいんですか": "嗯……可，可以吗", "ちょっとベレト！？ な、なに言ってるのよっ、あんな話を信じたわけ？": "等下贝雷特！？ 你，你在说什么啊，你相信那种话吗？", "素性も不明、戦闘能力は皆無、飼ってからまだ数日。信用できる要素がある？": "真实身份不明，毫无战斗能力，养了几天而已。有什么值得信任的要素吗？", "試すなら戦況がほぼ決まったこのタイミングでしょ。何か手があるなら試すべきだわ": "要试的话就该选在战况几乎已经决定的这个时机吧。如果有办法的话就该试试", "さあ、ポチ。あたしはどうすればいいのかしら": "来吧，波奇。我该怎么做呢", "えっと……それじゃあ手のひらを出してください": "那个……请伸出你的手掌", "そっとベレトの手を、両手で包むように握る。": "我用双手轻轻握住贝雷特的手。", "――つ！？ これは……何か圧力を感じる……。確かに、あたしの中に何か流れ込んでくるものが……！": "咕！？ 这是……感觉到了某种压力……确实，有什么东西流进了我的体内……！", "……………………………。": "……………………………。", "ポチ、今日もポトフがいいぞ": "波奇，今天也吃火上锅吧", "あ、はい……": "啊，好的……", "……落ち込んでるの？ ポチのくせにナマイキね": "……你很失落吗？区区波奇也敢这么嚣张", "誰も最初から期待してない。私は、ただ目立ちたいだけの嘘だと思ってた": "谁都没有一开始就在期待你。我只觉得你是个想引人注目的骗子", "ベレトだって、別に期待していたわけじゃないから。いまの私たちって、長い目で見たらすごく追い込まれてるし、いい方法がないかって常に探してるの": "贝雷特也没有期待你。现在的我们，从长远来看已经陷入了困境，所以一直在寻找有没有什么好办法", "なんか……すみませんでした……": "总觉得……很抱歉……", "エルマイトは、機能しなかった。": "圣之力没有起作用。", "確かに何かの波動は感じたわ。ポチが嘘をついたとは、あたしも思ってないわよ。ただ、効果がなかっただけ": "确实感觉到了某种波动。我也不认为波奇在说谎。只是没有效果而已", "なかったというか、逆効果だけど": "不是没用，而是起了反效果", "エルマイトを手に入れたはずのベレトは、むしろ弱体化してしまっていた。": "本应获得了聖之力的贝雷特，反而变弱了。", "明らかに、その前よりも攻撃が通らなくなっていた……。弱体化、といって間違いない……": "明显比之前更难攻击了……说是变弱了也不为过……", "パイモンが言ったけど、私も正直なところ疑ってた。目立ちたいだけ、取り入りたいだけ……そんなふうに思ってたから": "派蒙说的没错，其实我也在怀疑。只是想引人注目，只是想讨好我们……我之前是这么想的", "ポチが役に立たないことなんか、分かりきってただろ。みんなも別にがっかりしてない。期待してないからな": "波奇派不上用场是早就知道的事。大家也没有失望。因为本来就不抱期待", "そういうこと。期待を裏切ったわけじゃない。ダメでもともと、それがダメだっただけ": "就是这样。并不是背叛了大家的期待。只是本来就不抱期待，结果也确实不行而已", "フォローしてくれてるん……だよな……？": "这是在安慰我……吧……？", "なんだかんだ、エルマイトでうまく解決してきたつもりだった。でも、それがまったく通用しないどころか、逆効果となったら、俺は……": "我本以为用聖之力就能顺利解决。但是，不仅完全没用，反而起了反效果，我……", "どうしたらいいんだろう……": "该怎么办才好呢……", "ポトフには肉もいれろよ。いっぱいだぞ": "波特福要放肉啊。要放很多", "……役に立たないことなんか、分かりきってた……か": "……派不上用场是早就知道的事……吗", "歯に衣着せないアスモの言葉だからこそ、響くよなぁ……": "正因为是阿斯摩直白的话语，才更让人有感触啊……", "何をしているんですか": "在做什么呢", "ヴィネ？": "维妮？", "――っ！？ おまえは……！": "——！？ 你是……！", "信頼を得るように、と私は言ったはずですが": "我应该说过，要得到她们的信任", "やってるよ！ でも、エルマイトが通用しない……俺の、最大の武器だったのに": "我在努力！ 但是，聖之力不起作用……明明，这是我最大的武器", "……最大の武器？": "……最大的武器？", "仲間と旅してきて、俺がみんなに貢献できた唯一のことなんだ。そして、誰にもマネできない": "和同伴一起旅行，我唯一能为她们做出的贡献。而且，谁也模仿不了", "苦しいとき、仲間はいつも助けてくれた。俺ができることは、このエルマイトくらいだったのに……": "遇到困难的时候，同伴总是会帮助我。我能做到的，明明只有这个聖之力……", "あなたは何も分かっていませんね": "你什么都不明白呢", "まず大前提として、私が依頼したことは覚えていますか？": "首先，作为大前提，你还记得我委托你的事情吗？", "だから、あの４人の信頼を……": "所以，要得到那4人的信任……", "信頼とは、特殊な能力で得られるのですか？ 戦う力で？ 人にマネされないことで？": "信任，是通过特殊能力得到的吗？ 通过战斗能力？ 通过别人模仿不了的事情？", "…………": "…………", "もう一度言います。信頼を得なさい。取り入ってゴマをするのとも違います。あなたが持っているものなんて聞いていません。彼女たちに何が足りないんでしょうか？": "我再说一次。得到她们的信任。这和讨好她们不一样。我也没问你有什么。她们到底缺少什么呢？", "考えてください": "请好好想想", "俺は……": "我……", "条件をもうひとつ追加しましょう": "再追加一个条件吧", "え！？ いや、待てよ、最初のひとつでさえクリアできていないのに追加って、理不尽すぎるだろ！": "诶！？ 不，等一下，第一个条件我都没能完成，你还要追加，这也太不讲理了吧！", "彼女たちを、笑顔にさせてください": "让她们露出笑容", "……？": "……？", "そろそろ時間やで。兄ちゃんと喋りたいんは分かるけど": "时间差不多了。我知道你想和哥哥说话，但是", "騒がしい人": "吵闹的人", "そういう下世話な勘ぐりはやめてください": "请不要做这种低俗的猜测", "ま、兄ちゃんもいろいろしんどいやろけど、ここでがんばらなあかんで？": "哥哥也挺辛苦的，但你得在这里努力才行哦？", "は、はい……": "好，好的……", "信頼……か……": "信任……吗……"}