{"ふう……こんなところでしょうか": "呼……差不多就這樣吧", "ペロー": "佩羅", "穏やかな小麦畑に温かな陽の光が差し込む。": "溫暖的陽光照進了平靜的小麥田。", "輝きに目を細めながら、ペローは針を通した。": "佩羅眯着眼睛，穿針引線。", "よお、ねえちゃん。さっきからちまちま、何やってんだい。揺れる馬車の中でそんなことしてたら気持ち悪くなっちまうよ": "喂，小姑娘。你從剛纔開始就在做什麼呢。在搖晃的馬車裏做這種事會暈車的", "御者": "車伕", "あはは、お気遣いありがとう。でも大丈夫ですよ、ほんの少し気になったところを手直ししただけだから。ほら、ここ": "啊哈哈，謝謝你的關心。但是沒關係的，我只是在修改一些在意的地方。你看，這裏", "なんだい、ぬいぐるみ？": "什麼，布娃娃？", "ええ……。気に入ってくれるといいのですが": "是的……希望你能喜歡", "ああ、ペロー。よく来てくれた。こんな辺境の城にひとりでいると、退屈でどうにかなりそうだと思っていたんだ": "啊，佩羅。你來得正好。我一個人待在這種邊境的城堡裏，無聊得快要瘋了", "ブルーバルバ": "布魯巴爾巴", "ふふっ、元気そうで良かったです。きっとあなたはそう言うと思ったので、用意をしてきたんですよ": "呵呵，你看起來很有精神，真是太好了。我就知道你會這麼說，所以準備了這個", "用意？": "準備？", "ええ、この子です♪": "是的，就是這孩子♪", "ペローが差し出したのは、つい先ほども馬車で直していたぬいぐるみだった。": "佩羅遞出的，是剛纔在馬車上修改的布娃娃。", "それは子馬を象ったもので、愛くるしい表情でブルーバルバを見つめる。だが――": "那是一個小馬布娃娃，它正用可愛的表情注視着布魯巴爾巴。但是——", "……は？　なんだ、これは": "……哈？　這是什麼", "え……ブルーバルバ……？": "哎……布魯巴爾巴……？", "急にこんな子供扱いをして……わたくしをバカにしているのか？": "突然這樣把我當小孩子……是在小瞧我嗎？", "えっと……気に入ってもらえなかったかしら。今回は力作のつもりだったんだけど": "那個……你不喜歡嗎？我這次可是下了功夫的", "こんなもの！": "這種東西！", "あっ！？": "啊！？", "ブルーバルバは無造作にぬいぐるみを掴み、怒りに任せて壁に叩きつけた。": "布魯巴爾巴粗暴地抓住布娃娃，憤怒地砸向牆壁。", "どうして、こんなこと……": "爲什麼，要這麼做……", "うっ……うぐっ……あ、頭が……！？": "嗚……嗚嗚……頭，頭……！？", "ブルーバルバ！？　しっかりしてください、どうしたんです": "布魯巴爾巴！？　振作一點，你怎麼了", "う、ううっ……ペロー……？": "嗚，嗚嗚……佩羅……？", "はっ！？　わ、わたくし、なんてことを……！　あなたがせっかくくれた可愛い子馬ちゃんを、こんな…‥！　ああっ、どうかしていた、すまない……": "哈！？　我，我，我做了什麼……！　你難得送我的可愛小馬，我卻……！　啊啊，我到底怎麼了，對不起……", "い、いえ……いいんですよ。喜んでいただけたらなら、私は大丈夫ですから": "不，不……沒關係的。只要你能高興，我就滿足了", "ここのところ、時々自分が自分でないような、不思議な感覚になるときがある。言い訳にもならないが、これは本心ではない……": "這段時間，我有時會有一種不可思議的感覺，感覺自己不是自己。雖然這不能成爲藉口，但那不是我的本意……", "ええ、わかっています。安心してください。辛いのなら少し休みますか？　ほら、肩を貸しますよ": "嗯，我明白的。請放心。如果覺得難受的話，要休息一下嗎？　來，我扶着你", "あ、ああ……ありがたい": "啊，啊啊……謝謝", "ソファで横になれば楽になるだろう。": "躺在沙發上應該會輕鬆一些吧。", "そんなふうに考えて、肩を貸して移動するペロー。": "佩羅這樣想着，扶着布魯巴爾巴移動。", "その途中、テーブルに出された印璽にふと気づく。": "在途中，他突然注意到放在桌子上的印章。", "印璽が出しっぱなしですよ。あなたらしくもない": "印章就這麼放着。真不像你", "え……？　わたくしとしたことが、そんな大事なものを出しっぱなしに……この前、使った後にしまわなかったのか……本当にどうかしているな、最近のわたくしは": "哎……？我竟然把這麼重要的東西就這麼放着……之前用完後沒有收起來嗎……最近的我真是奇怪啊", "……使ったんですね？": "……你用過了嗎？", "ああ。最近、この城までわざわざやってきた連中がいたんだ。もしものために契約をしてはどうかと言ってね": "是啊。最近，有一羣人特意來到這座城堡。他們說爲了以防萬一，要不要簽訂契約", "契約を……したのですか……？": "簽訂了……契約嗎……？", "損はなさそうだったからな。相手は確か……": "因爲感覺不會喫虧。我記得對方是……", "行ってみたら何してるかわかるかな？": "去看看的話，就能知道他們在做什麼了嗎？", "レオナ": "雷歐娜", "それはなんとも言えません。実際に見たところで、何のヒントも残されていない可能性がありますから": "這就不好說了。就算實際看到，也有可能沒有留下任何提示。", "ライブラ": "萊布拉", "と言いつつ、ライブラならおおよその予測はしているんじゃないか？　なに、この４人しかいないんだ。少々突拍子もないことを言い出しても問題ない": "話雖如此，萊布拉應該已經大致預測到了吧？沒什麼，這裏只有我們四個人。就算說出一些異想天開的話也沒關係。", "アイソーポス": "艾索波斯", "問題って意味では、どうしてぼくまで参加させられてれるのか、それも問題提起しておきたいね": "說到問題，爲什麼連我也要參加呢？我也想提出這個問題。", "パラケルスス": "帕拉賽魯斯", "もー。ぶつぶつうるさいなぁ。仲間はずれにするのもなんだし、一緒に来るってことでパラケルススも納得したんじゃないの？": "真是的，你一直在抱怨，讓人很煩耶。因爲不想讓你被排擠，所以帕拉賽魯斯也同意一起來了吧？", "誰も納得したなんて言ってないぞ": "我可沒說同意哦。", "そうね……あくまでも仮説なんだけど……": "是啊……雖然這只是我的假設……", "彼らは世界のイマジュマイトを横取りしようとしてるんじゃないかな": "他們會不會是想搶走世界的想像之力呢？"}