{"翌日――": "隔天——", "…………": "…………", "アイソーポス": "艾索波斯", "なーにシケた顔してんの。そんな顔してるの見たら、フルダに怒られちゃうわよ": "你幹嘛一臉陰沉啊？看到你那張臉，富達會生氣的。", "レオナ": "雷歐娜", "ん……そうだな。私はこうして世界に存在し続けているのだから、彼女の分まで謳歌するのが責務……とは分かっているんだが": "嗯……是啊。既然我像這樣繼續存在於這個世界，那麼連同她的份一起歌頌人生就是我的責任……雖然我明白。", "ま、すぐには切り替えられないってのはわかるけどね。私だって……こんなの、空元気だから": "我知道你沒辦法立刻轉換心情。畢竟我也……只是在強打精神而已", "私よりもレオナのほうが辛いだろう。少なくとも付き合いは長かった": "雷歐娜應該比我更難受吧。至少我們認識的時間更長", "そうね……。それに、旅に誘ったのも私。何が原因なのかはわからないけど……": "是啊……而且，邀請她去旅行的人也是我。雖然不知道原因……", "ああ、ここにいたのね。ふたりとも、大丈夫？": "啊，你們在這裏啊。沒事吧？", "ライブラ": "萊布拉", "ええ、なんとかね": "嗯，還好", "消えてしまったあの子と一番近かったのは、あなたたちだったでしょう？　アカデミーのみんなも心配してたわ": "你們和消失的那孩子關係最親密吧？學院的大家也很擔心你們", "絶対に傷ついているはずなのに、瓦礫の撤去作業なんかも率先してやっていたと効いたけど。あまり無理しないのよ": "明明你們肯定很受傷，卻率先去幫忙清理瓦礫。不要太勉強自己哦", "身体を動かしていたほうが気が紛れるんだ。もともと私は、机に向かって勉強するより、力仕事を得意としていたタイプだからね": "活動身體能讓我轉移注意力。我本來就是比起坐在書桌前學習，更擅長體力活的類型", "ただ……そんな作業も、もう終わってしまったからな。別の気の紛らわし方をするべきだろうか": "只是……這種工作也已經結束了。應該找別的方法來轉移注意力吧", "その心配は要らないわよ、きっと。『消えゆく物語』の対象を記憶し続けるのは困難だから。……もっとも、そっちのほうが心は痛いけどね": "不用擔心。要記住《逐漸消逝的故事》的對象很困難……不過，這樣更讓人傷心", "大切な友達なのに……忘れちゃうなんてね": "明明是重要的朋友……卻要忘記", "でもこれで世界は変わっていくかもしれないわ。なにせ、この世界の知性の中心、フローレ・アカデミーで起きた事件だもの。みんな研究対象にするに決まってる": "但是，這或許會改變世界。畢竟，這是在世界智慧的中心，弗羅雷學院發生的事件。大家肯定會把它當作研究對象", "世界中の優秀な頭脳が、この世界のあり方を考え直すのよ。きっと、今とは違う世界に書き換えることができるはず": "全世界的優秀頭腦，將會重新思考這個世界的存在方式。一定能夠改寫成與現在不同的世界", "……うん。そうかもしれないな": "……嗯。或許是這樣", "あ、もちろん私だって負けてられないからね。さっそく研究に取り掛かるわ。もともと扱っていたテーマでもあるし": "啊，當然我也不甘落後。我馬上開始研究。畢竟這本來就是我一直在研究的主題", "もう、研究を始めるの？": "已經要開始研究了嗎？", "結局、いまは世界の形すらつかめていない。そんな中で、グリム家のようなイマジュマイトを悪用して世界を牛耳ろうとする勢力まで現れた……": "結果，現在連世界的樣子都掌握不了。在這種情況下，甚至出現了格林家這樣濫用想像之力，企圖掌控世界的勢力……", "ここで止めなかったら、本当に世界がグリムのものになってしまうわ。そうなる前に、一刻も早く阻止しなくちゃ": "如果不阻止他們，世界真的會變成格林的東西。在變成那樣之前，必須儘快阻止他們", "ライブラ……": "萊布拉……", "この前、アカデミーに来たレグルスって子がいるでしょ。実は、他にも私の意見に賛同してくれる人が集まっていて、今度集まろうって話をしてるの": "前陣子，有個叫雷古魯斯的孩子來過學院吧。其實，還有其他贊同我的意見的人聚集在一起，我們約好下次要見面", "ふたりも、ぜひ来て。今月最後の土曜日、夜の７時よ。場所はアカデミー近くの『サブマリン』ってお店": "你們倆也一定要來。這個月最後一個星期六，晚上7點。地點是學院附近的“深海”餐廳", "……お誘い、ありがとう。もし予定がつくようなら、行こうと思う": "……謝謝你的邀請。如果到時候有空，我會去的", "ええ、ぜひ。きっとこれから世界は大きく変わっていくわよ……！　じゃあ、私は研究もあるからこれで。元気、出してね": "好的，一定要來哦。接下來世界一定會發生巨大的變化……！　那麼，我還有研究要忙，先走了。打起精神來哦", "ああ、ライブラも無理しすぎないように": "好，萊布拉也不要太勉強自己", "……": "……", "…………ライブラは、一生懸命なんだよね": "…………萊布拉，很努力呢", "ああ、そうだ。弱いものたちのために懸命に、身を粉にして貢献しようとしている。それだけなんだ": "是啊，沒錯。爲了弱者們，她拼命地，粉身碎骨地想要做出貢獻。僅此而已", "うん……": "嗯……", "例のフローレ・アカデミーでの獏発生事件後、妙な連中の動きが活発みたいね……。姉さんは放っておけ、なんていうけど……何かあってからじゃ遅いわ": "在弗羅雷學院的食夢獏事件之後，那些奇怪傢伙的活動好像活躍起來了……。雖然姐姐說不要管他們……但要是發生了什麼就晚了", "ヴィルヘルミナ": "威爾赫米娜", "あの、ヴィルヘルミナ様。ジャコヴァ様にご来客なのですが……お約束されていないそうでして": "那個，威爾赫米娜大人。雅各巴大人有客人……但沒有事先預約", "執事": "管家", "姉さんに客？　誰よ": "姐姐有客人？　誰啊", "作家で、ペロー様と仰っしゃっています。緊急の用件だとかで……": "是一位作家，名叫佩羅。說是有什麼緊急的事情……", "姉さんはお昼寝中よ。邪魔したらどうなるか、あなたも知ってるでしょう？　事前のアポもないっていうのに……": "姐姐正在午睡。你也很清楚，打擾她的話會怎麼樣吧？　而且還沒有事先預約……", "いいわ。ワタシが話を聞く": "好吧。我去聽聽", "……！　あなたが、ジャコヴァ・グリムですか": "……！　你就是雅各巴・格林嗎", "ペロー": "佩羅", "ジャコヴァは外しているわ。代わりにワタシが話を聞くわね。ヴィルヘルミナよ": "雅各巴不在。由我來聽你說。我是威爾赫米娜", "ジャコヴァは不在、ですか……": "雅各巴不在嗎……", "……！": "……！", "このワタシを前に、よくもそんな言い方ができるわね。名門グリム家のナンバー２よ……？　実務はワタシが仕切っているっていうのに": "在我面前，你居然敢用這種口氣說話。我可是名門格林家的第二把交椅哦……？明明是我在負責實際事務", "用件はひとつだけです。あなたたちグリムが交わした契約を破棄してください": "我只有一件事。請你們格林家譭棄你們的契約", "なんですって？": "你說什麼？", "……まさか例の妙な連中かしら。ライブラが声をかけて回っているという話だけど……": "……難道是那個奇怪的傢伙嗎。聽說萊布拉正在到處找人……", "私の大事な作品を、返してください": "請把我的重要作品還給我", "……それはできない相談ね": "……恕難從命"}