{"ヴィネとふたりで武器を振るう。": "和维妮两个人一起挥舞武器。", "日頃から訓練していたおかげで、まったく身体がついていかないということはない。": "多亏了平时的训练，身体并没有完全跟不上。", "そして、肝心の武器の効果は――": "然后，关键的武器效果是――", "なにこれ……ひとりで戦ってるときと、まるで違う……！": "这是什么……和一个人战斗的时候，完全不一样……！", "ヴィネ": "维妮", "うそ……でしょ……？": "不会……吧……？", "バエル": "巴耶爾", "傍で見とっても、今までとまるで違うで。これ、ほんまにいけるんちゃうか": "即使在旁边看，也和至今为止完全不同。这，真的能行吗", "ベリアル": "彼列", "ポチに、こんな力があったなんて": "波奇，居然有这种力量", "パイモン": "派蒙", "ヴィネちゃん、右手に敵影、ちょっと固そうだから気をつけて！": "维妮，右手边有敌人，看起来有点硬，小心点！", "ザガン": "撒共", "了解ですっ！ はあああぁぁああぁっ！": "明白了！哈啊啊啊啊啊啊啊啊！", "一撃……！": "一击……！", "プルソン": "普爾森", "かなり優勢に持ち込めたな。ヴィネ、ここでちょっと交代してみよう": "看来我们占据了相当的优势。维妮，我们先换一下吧", "主人公": "主人公", "え、交代？": "哎，换一下？", "今度はベリアル、来てくれ！": "接下来换彼列，过来吧！", "へ？ ウチかいな": "哎？我吗", "うまくいくことはわかったんだ。あとはみんなと合わせていきたい": "我知道这招能行了。接下来我想和大家一起配合", "確かに、ヴィネひとりだけ使えるよりは、全員が使えたほうがええわな。ええで、いこか": "确实，比起只有维妮一个人能用，还是所有人都能用更好。好，来吧", "ヴィネからベリアルに交代し、彼女が武器に触れると――": "从维妮换成彼列，她一碰到武器――", "武器は形態を変えた。": "武器就改变了形态。", "なんだ、形が変わったぞ": "怎么，形状变了", "アスモデウス": "阿斯莫德", "あれは使用者に合わせて形状が変わるの……？ ベリアルが普段から使い慣れてる形になってる": "那是会根据使用者改变形状的吗……？变成了彼列平时用惯了的形状", "よっしゃ、これやったら使い勝手もええな。兄ちゃん、やったるで！": "好，这用起来也挺顺手的。小哥，要上了！", "…………………………。": "…………………………。", "出現した獣聖騎兵を殲滅したところで、ようやく一息つけた。": "歼灭了出现的兽圣骑士后，终于能喘口气了。", "かなり強力な攻撃ができるおかげで、時間が短縮できているのはありがたい。": "多亏了这招强力的攻击，节省了不少时间。", "すごいです、人間さん……！": "太厉害了，人間君……！", "ぽち、つよかった。がんばったね。いいこ、いいこ": "波奇，好强。你很努力了。好孩子，好孩子", "さすがアスモ様のペットだ、いっしょに戦えるのすごくいい！": "不愧是阿斯摩大人的宠物，一起战斗的感觉真好！", "ポチ……あなたに、こんな力があったなんてね……。ううん、ポチなんて呼んじゃだめだよね。認めるしかないもん、立派な仲間なんだって": "波奇……你居然有这么强的力量……不对，不能叫你波奇了。我不得不承认，你已经是出色的同伴了", "ポチでも構いませんよ。最初は引いたけど、今となっては愛着もあるし": "叫波奇也行哦。虽然一开始有点抵触，但现在也挺喜欢的", "引いとったんかい。ってまあ、ウチは名付けに関係あらへんけど": "你一开始还抵触的啊。不过嘛，我跟取名这事也没关系就是了", "それより、ポチ": "先不说这个，波奇", "あ、はい": "啊，我在", "あくまでもパイモンはわが道を行くわね……": "派蒙还是老样子我行我素啊……", "ポチががんばってるのはわかるけど、負荷が集中しすぎてると思う": "我知道波奇很努力，但我觉得负担还是太集中了", "うん、それは気になったわ。かなり鍛えてるのかな、とは思ったけど": "嗯，我也很在意。虽然我觉得你应该是锻炼了很久", "スカーサハに……知り合いの武術の達人に、稽古をつけてもらうことがちょくちょくあって、その成果だと思う": "斯卡莎哈……我认识的武术高手经常会陪我训练，我想这就是训练的成果", "どこで役に立つかわからない。本当にやっていてよかった。": "不知道什么时候能派上用场。还好我有坚持训练。", "ポチは動かないで、待ってて。私たちがポチに近づいて武器を使っていく": "波奇不要动，等一下。我们会靠近波奇，用武器攻击", "そうだね。それに防御力はやっぱり一般市民だから、前衛と２列目はポチに攻撃を通されないようにコースを切ってあげないと危ないよ": "是啊。而且你的防御力毕竟是一般市民，前卫和第二排必须挡住波奇的攻击，不然会很危险", "そうですね。わかりました、ではそのフォーメーションを確認しながら、備えておきましょう": "说的也是。我明白了，那我们就一边确认队形，一边做好准备吧", "そなえる……そうだよね、もうすぐなんだよね": "做好准备……是啊，就快到了", "ええ……大一番ね": "是啊……这是关键一战", "おっ！ みんな、見てみろ！ 海だぞ！": "哦！大家快看！是大海！", "ちょっとあったかいと思ってましたけど、ここは少し気候が穏やかなんですね": "我就觉得有点暖和，这里的气候比较温和呢", "目的地までの距離は……。うん、日も沈んできたし、ここで野営にしましょうか": "到目的地的距离……嗯，太阳也快下山了，就在这里露营吧", "おそらく、この野営が最後の休息になる。みんな、身体をしっかり休めて": "这恐怕是最后一次休息了。大家好好休息吧", "いよいよなの？ ぷる、きんちょうしてきた。おしっこもれそう": "就要到了吗？噗噜，我开始紧张了。感觉要尿出来了", "海にじゃーって流したらええやん": "就尿到海里去呗", "やめろっ、後で泳ごうと思ってるんだぞっ！": "别这样，我之后还想游泳呢！", "パイモンがいま、身体を休めろって言ったでしょ！ なんで泳ぐのよ！": "派蒙刚才不是说了要好好休息吗！为什么要游泳啊！", "気温は少しあったかいですけど、水温はすごく冷たいと思いますし": "虽然气温有点暖和，但水温应该很冷", "ふふっ、みんな緊張してるみたいね～。ポチちゃんも、あのくだらないやり取りに加わったら？ 気が紛れるわよ～": "呵呵，大家好像都很紧张呢～波奇也加入那个无聊的对话吧？可以缓解紧张哦～", "はは、そうします": "哈哈，我会的", "これが８人で過ごす最後の夜――": "这就是8人一起度过的最后一夜——", "泣いても笑っても、もうこの瞬間は戻ってこないんだろう。": "无论结果是哭还是笑，这个瞬间都不会再回来了。", "すべてうまくいったとしても、俺は未来に帰らなくてはならない。": "就算一切顺利，我也必须回到未来。", "彼女たちに別れを告げなければならないのだから――": "因为我必须和她们告别——"}