{"くっ……まだ出てくるのか。一気に片付けるぞ": "咕……又出來了。一口氣收拾掉", "アスモデウス": "阿斯莫德", "了解。突出しすぎないように注意して": "瞭解。注意不要衝得太前面", "パイモン": "派蒙", "大丈夫、慌てなくてもこの流れは勝てるから……！ 後はこの序列１位の私にまかせておきなさい！": "沒問題，不用慌張，這個趨勢能贏……！之後就交給我這個序列第一吧！", "バエル": "巴耶爾", "楽勝とは言えないけど、確かにこれなら勝ちきれそうだ――": "雖然不能說是輕鬆獲勝，但這樣確實能贏——", "主人公": "主人公", "……。ポチ、ちょっと来なさい": "……波奇，過來一下", "ベレト": "貝雷特", "さっき言ってたエルなんとか、やってみなさいよ": "嘗試一下剛纔說的艾爾什麼的吧", "えっ……い、いいんですか": "嗯……可，可以嗎", "ちょっとベレト！？ な、なに言ってるのよっ、あんな話を信じたわけ？": "等下貝雷特！？ 你，你在說什麼啊，你相信那種話嗎？", "素性も不明、戦闘能力は皆無、飼ってからまだ数日。信用できる要素がある？": "真實身份不明，毫無戰鬥能力，養了幾天而已。有什麼值得信任的要素嗎？", "試すなら戦況がほぼ決まったこのタイミングでしょ。何か手があるなら試すべきだわ": "要試的話就該選在戰況幾乎已經決定的這個時機吧。如果有辦法的話就該試試", "さあ、ポチ。あたしはどうすればいいのかしら": "來吧，波奇。我該怎麼做呢", "えっと……それじゃあ手のひらを出してください": "那個……請伸出你的手掌", "そっとベレトの手を、両手で包むように握る。": "我用雙手輕輕握住貝雷特的手。", "――つ！？ これは……何か圧力を感じる……。確かに、あたしの中に何か流れ込んでくるものが……！": "咕！？ 這是……感覺到了某種壓力……確實，有什麼東西流進了我的體內……！", "……………………………。": "……………………………。", "ポチ、今日もポトフがいいぞ": "波奇，今天也喫火上鍋吧", "あ、はい……": "啊，好的……", "……落ち込んでるの？ ポチのくせにナマイキね": "……你很失落嗎？區區波奇也敢這麼囂張", "誰も最初から期待してない。私は、ただ目立ちたいだけの嘘だと思ってた": "誰都沒有一開始就在期待你。我只覺得你是個想引人注目的騙子", "ベレトだって、別に期待していたわけじゃないから。いまの私たちって、長い目で見たらすごく追い込まれてるし、いい方法がないかって常に探してるの": "貝雷特也沒有期待你。現在的我們，從長遠來看已經陷入了困境，所以一直在尋找有沒有什麼好辦法", "なんか……すみませんでした……": "總覺得……很抱歉……", "エルマイトは、機能しなかった。": "聖之力沒有起作用。", "確かに何かの波動は感じたわ。ポチが嘘をついたとは、あたしも思ってないわよ。ただ、効果がなかっただけ": "確實感覺到了某種波動。我也不認爲波奇在說謊。只是沒有效果而已", "なかったというか、逆効果だけど": "不是沒用，而是起了反效果", "エルマイトを手に入れたはずのベレトは、むしろ弱体化してしまっていた。": "本應獲得了聖之力的貝雷特，反而變弱了。", "明らかに、その前よりも攻撃が通らなくなっていた……。弱体化、といって間違いない……": "明顯比之前更難攻擊了……說是變弱了也不爲過……", "パイモンが言ったけど、私も正直なところ疑ってた。目立ちたいだけ、取り入りたいだけ……そんなふうに思ってたから": "派蒙說的沒錯，其實我也在懷疑。只是想引人注目，只是想討好我們……我之前是這麼想的", "ポチが役に立たないことなんか、分かりきってただろ。みんなも別にがっかりしてない。期待してないからな": "波奇派不上用場是早就知道的事。大家也沒有失望。因爲本來就不抱期待", "そういうこと。期待を裏切ったわけじゃない。ダメでもともと、それがダメだっただけ": "就是這樣。並不是背叛了大家的期待。只是本來就不抱期待，結果也確實不行而已", "フォローしてくれてるん……だよな……？": "這是在安慰我……吧……？", "なんだかんだ、エルマイトでうまく解決してきたつもりだった。でも、それがまったく通用しないどころか、逆効果となったら、俺は……": "我本以爲用聖之力就能順利解決。但是，不僅完全沒用，反而起了反效果，我……", "どうしたらいいんだろう……": "該怎麼辦纔好呢……", "ポトフには肉もいれろよ。いっぱいだぞ": "波特福要放肉啊。要放很多", "……役に立たないことなんか、分かりきってた……か": "……派不上用場是早就知道的事……嗎", "歯に衣着せないアスモの言葉だからこそ、響くよなぁ……": "正因爲是阿斯摩直白的話語，才更讓人有感觸啊……", "何をしているんですか": "在做什麼呢", "ヴィネ？": "維妮？", "――っ！？ おまえは……！": "——！？ 你是……！", "信頼を得るように、と私は言ったはずですが": "我應該說過，要得到她們的信任", "やってるよ！ でも、エルマイトが通用しない……俺の、最大の武器だったのに": "我在努力！ 但是，聖之力不起作用……明明，這是我最大的武器", "……最大の武器？": "……最大的武器？", "仲間と旅してきて、俺がみんなに貢献できた唯一のことなんだ。そして、誰にもマネできない": "和同伴一起旅行，我唯一能爲她們做出的貢獻。而且，誰也模仿不了", "苦しいとき、仲間はいつも助けてくれた。俺ができることは、このエルマイトくらいだったのに……": "遇到困難的時候，同伴總是會幫助我。我能做到的，明明只有這個聖之力……", "あなたは何も分かっていませんね": "你什麼都不明白呢", "まず大前提として、私が依頼したことは覚えていますか？": "首先，作爲大前提，你還記得我委託你的事情嗎？", "だから、あの４人の信頼を……": "所以，要得到那4人的信任……", "信頼とは、特殊な能力で得られるのですか？ 戦う力で？ 人にマネされないことで？": "信任，是通過特殊能力得到的嗎？ 通過戰鬥能力？ 通過別人模仿不了的事情？", "…………": "…………", "もう一度言います。信頼を得なさい。取り入ってゴマをするのとも違います。あなたが持っているものなんて聞いていません。彼女たちに何が足りないんでしょうか？": "我再說一次。得到她們的信任。這和討好她們不一樣。我也沒問你有什麼。她們到底缺少什麼呢？", "考えてください": "請好好想想", "俺は……": "我……", "条件をもうひとつ追加しましょう": "再追加一個條件吧", "え！？ いや、待てよ、最初のひとつでさえクリアできていないのに追加って、理不尽すぎるだろ！": "誒！？ 不，等一下，第一個條件我都沒能完成，你還要追加，這也太不講理了吧！", "彼女たちを、笑顔にさせてください": "讓她們露出笑容", "……？": "……？", "そろそろ時間やで。兄ちゃんと喋りたいんは分かるけど": "時間差不多了。我知道你想和哥哥說話，但是", "騒がしい人": "吵鬧的人", "そういう下世話な勘ぐりはやめてください": "請不要做這種低俗的猜測", "ま、兄ちゃんもいろいろしんどいやろけど、ここでがんばらなあかんで？": "哥哥也挺辛苦的，但你得在這裏努力纔行哦？", "は、はい……": "好，好的……", "信頼……か……": "信任……嗎……"}