{"これは……": "這是……", "主人公": "主人公", "つい数日前に、獣聖騎兵の襲撃を受けた町よ。これでも、中程度の被害レベルだと言われてるわ": "這是幾天前，受到獸聖騎士襲擊的小鎮。這還只是中等程度的受害等級", "ベレト": "貝雷特", "もっとひどいところ……ディープフォレスト自治区なんかは、数え切れないほどの被害者が出たって噂ね": "更嚴重的地方……比如深林自治區，聽說出現了數不清的受害者", "これが……獣聖騎兵の攻撃の跡": "這是……獸聖騎士的攻擊痕跡", "この、空中を飛んでいる光の玉は……": "這個，在空中飛的光球是……", "襲撃まで、ここの住民だった存在": "在襲擊之前，曾是這裏的居民的存在", "パイモン": "派蒙", "あなた、微精霊のことも知らないの？ 獣聖騎兵によって肉体を滅ぼされた存在は、こうして精神の核となる部分だけが残されて、微精霊になってしまう": "你連微精靈都不知道嗎？被獸聖騎士毀滅肉體的存在，會像這樣只留下精神核心的部分，變成微精靈", "バエル": "巴耶爾", "あ、いえ……": "啊，不……", "微精霊の存在はずっと前から知っていた。オトギノクニに来てしばらくしてから、天空神殿で精霊について説明を受けたときに……": "微精靈的存在我很久以前就知道了。來到童話之國不久後，在天空神殿聽人講解精靈的時候……", "でも――仲間になって戦ってくれる精霊と、何が違うのか。深く考えていなかった": "但是——和成爲同伴一起戰鬥的精靈，有什麼區別呢。我沒有深入思考過", "圧倒的な攻撃力。対抗するのは簡単じゃないわ。あたしたちは４人とも、種族の中でも『王』の称号を手にするほど、腕におぼえはある。けど……": "壓倒性的攻擊力。要對抗他們並不容易。我們4人，都是在種族中獲得“王”稱號的強者。但是……", "それでも守りきれない……！ 私たちだって、こんな酷いことを黙って見てるわけじゃないんだよ！ だけど、敵わない……っ！": "即使如此，我們還是無法保護好……！ 我們也不是對這種殘酷的事情坐視不管！ 但是，我們贏不了……！", "これは……『死』だ": "這是……“死亡”", "それはオトギノクニで初めて、直接触れる概念だった。": "這是我在童話之國第一次直接接觸到的概念。", "アスモ様は最強じゃないといけないんだぞ。配下を守れない王様なんて、そんなの嘘だもんな。だから、絶対……守れるように強く……！": "阿斯莫大人必須是最強的。保護不了部下的王，那是騙人的。所以，絕對……要變得強大到能夠保護他們……！", "アスモデウス": "阿斯莫德", "現れたのはどれくらい前だったか……たぶん、この１年くらいの間だとは思う。私たちの仲間だけでも、数え切れない被害が出てる": "出現是在多久之前呢……大概，是在這一年左右吧。光是我們的同伴，就出現了數不清的受害者", "被害は私たち魔族だけじゃない。でも、今の時点で誰も……まともに対抗できていないのが現実……": "受害的不只是我們魔族。但是，現在……沒有人能夠與之抗衡，這就是現實……", "オトギノクニに来てから、名前があって生活を持ち会話ができる存在の『死』を意識したことは、ほとんどなかった……": "來到童話之國後，我幾乎沒有意識到有名字，有生活，會對話的“死亡”……", "顔のすぐ横を、弱々しく光る小さな光が飛び去っていった。": "一個微弱的光從我臉旁飛過。", "これが……オトギノクニでの……": "這就是……童話之國的……", "あたしたちは常日頃から獣聖騎兵と戦い続けている。敵わないとは言ったけど、それでも何体かは倒すことができる限られた存在だからよ": "我們平時一直在和獸聖騎兵戰鬥。雖然說贏不了，但它們也是我們能夠打倒的有限的存在", "私たちは遊びでやってるんじゃないの！ ごっこ遊びに付き合ってる余裕なんてないんだから！": "我們可不是在玩！ 沒有時間陪你們玩過家家！", "待ってくれ、俺だって遊びのつもりはない！": "等一下，我也沒有在玩！", "本気で戦うつもりなのか？ 魔法も使えないくせに？ 無謀すぎるぞ": "你打算認真戰鬥嗎？ 你明明連魔法都不會用？ 太魯莽了", "俺は直接戦うことはできない。でも、触れたものにエルマイトを送り込むことができる。それがあれば、もっと有利に戦えるはずだ": "我不能直接戰鬥。但是，我可以將聖之力送入我所接觸的東西中。有了這個，應該能更有利於戰鬥", "……エルマイト？ なにそれ": "……聖之力？ 那是什麼", "えっ": "呃", "エルマイトが何かはともかく、支援ができるという趣旨？ でも、ポチの主張は論理的じゃない": "先不管聖之力是什麼，你的意思是你能提供支援？ 但是，波奇的主張並不合理", "アスモはともかく、知的っぽいパイモンまでエルマイトを知らない……？": "阿斯莫就算了，連看起來很聰明的派蒙都不知道聖之力……？", "いい加減にしてよ。悪ふざけじゃないとしたって、そんな……": "適可而止吧。就算不是惡作劇，那種……", "バエルの声を遮るようにして、不意に響く鐘の音。": "鐘聲突然響起，打斷了巴耶爾的聲音。", "ヒステリックに乱打されるそれは――": "那瘋狂的鐘聲——", "警報よ。獣聖騎兵が現れたわ": "是警報。獸聖騎兵出現了", "獣聖騎兵で間違いないわね": "確實是獸聖騎兵", "ルーフス・サクリファイス": "魯夫斯・薩克拉維斯", "ええ。パラケルスス様が作られた、この計測器によれば……まだ、残存している魔力は、『L』側に大きく傾いているわ": "是的。根據帕拉賽魯斯大人制作的這個測量儀……殘存的魔力，仍然大幅偏向“L”那邊", "アリス・ミルズ": "愛麗絲・米爾茲", "私にはまだ理解できていませんが、それがつまり獣聖騎兵を示す指標である、ということなのですね": "我還不能理解，但那也就是表示獸聖騎兵的指標，對吧", "アルブス・ツークツワンク": "阿爾卑斯・楚庫茲旺克", "厳密には、天空神殿の手先――ということらしいわ": "嚴格來說，似乎是天空神殿的爪牙——", "まだ獣聖騎兵が残っている可能性もゼロじゃないわ。白いの、気を抜くんじゃないわよ": "獸聖騎兵還存在的可能性也不是零。白色的，你可別鬆懈了", "私は気を抜いたことなどありません。いつ、何があっても、アリス様をお守りします": "我從來沒有鬆懈過。無論何時，無論發生什麼事，我都會保護愛麗絲大人", "白いのは口ばっかりね": "白色的只會嘴上說說", "頭が使える分だけ赤いのよりは良いかと": "至少比紅色的會用腦子", "こんの……白いの、あんたとは決着を付けなきゃいけないようね": "你這……白色的，看來我必須和你做個了斷了", "ふたりとも、やめなさい。さっき私が言ったばかりなのよ？ キャロル様をコミッティの一員とするのが、配下である私たちの役目": "你們兩個都住手。我剛纔不是說過了嗎？讓卡蘿爾大人加入評議會，是身爲部下的我們的職責", "わかってますよ。だからこそ、この獣聖騎兵の調査任務は重要……手柄を立てて、キャロル様を後押しするっていうことですよね": "我知道。正因如此，這個獸聖騎兵的調查任務才重要……我們要立下功勞，支持卡蘿爾大人", "しかし、キャロル様のあのご様子……。ただコミッティ入りを目指すだけではない気迫のようなものを感じました": "但是，卡蘿爾大人那個樣子……。我感覺到了不僅僅是想加入評議會的氣魄", "それは……他人事ではないからでしょうね": "那是因爲……她不是事不關己吧"}