{"――現在――": "――现在――", "そんな……それじゃあペローはグリム家の契約で作品たちを奪われたまま……！？": "怎么会……那佩罗的作品就这样被格林家的契约夺走了吗……！？", "フアナ": "弗亚纳", "グリム家の契約――のちに『エルマイト・トレード』と呼ばれるようになったものだが、当初の拡大路線の際に不用意に作家の枠を踏み越えてしまったケースが多々あった": "格林家的契约——后来被称为“聖之力交易”，在当初扩大路线的时候，有很多作家不小心越过了作家的界限", "アイソーポス": "艾索波斯", "当時のペローがどのように作品たちに向き合っていたのかはわからないし、この契約に対してどういった感情を抱いていたのかもわからない": "我不知道当时的佩罗是如何面对作品的，也不知道他对这个契约抱有什么样的感情", "ただ、もし自分がペローの立場だったら……と思うと、とても冷静ではいられないだろうな": "只是，如果我站在佩罗的立场上……一想到这里，我就无法保持冷静", "それは……すごくわかるよ。あたしだって、トリルもアンナマリアも、誰ひとり欠かせない大切な存在だもん": "这个……我非常理解。特里尔和安娜玛丽亚，对我来说都是不可或缺的重要存在", "ああ。特に自ら生み出したフアナにとっては、まさに『我が子』と呼ぶにふさわしい存在だろうしな": "是啊。尤其是对于自己创造出来的弗亚纳来说，他们可以说是名副其实的“孩子”吧", "自らって……あ、そうか。アイソーポスさんは厳密には……": "自己创造的……啊，对了。艾索波斯先生严格来说……", "蒐集家だからね。ジャコヴァも、ペローも、その点では私と共通していたが": "因为我是收藏家。雅各巴和佩罗在这方面也和我一样", "グリムは……ジャコヴァは、どうしてそんな乱暴な方針に？": "格林……雅各巴为什么会采取那么粗暴的方针呢？", "そもそも、契約によって起こり得る事態……つまり、本来の作家と共有していた記憶の一部が改変されるという、事実そのものを認識していなかったんだろう": "说到底，他们并没有认识到契约可能引发的事态……也就是与原作家共享的记忆的一部分被改变的事实", "彼らの目的は契約数を増やし、影響力を強めることだった。誰かの作品を奪い取ろうとまでは想っていなかったはずだ": "他们的目的是增加契约数量，增强影响力。应该没有想过要夺取某人的作品", "じゃあ事故みたいなもの、ってこと……？": "那就是类似事故的情况……？", "そういう言い方もできるだろうな": "也可以这么说吧", "でもさ、作品のみんなはともかく、あたしたち『作家』側は知ってるじゃん。作家がいなければ作品は存在しない、作品があるってことは必ず誰かが作家でしょ！？": "但是，先不说作品中的大家，我们“作家”不是知道吗。没有作家就没有作品，有作品就一定有某个作家吧！？", "それで契約なんかして、奪っているつもりなんてなかったとか……": "所以他们才签订了契约，没有打算夺取……", "フアナは少し誤解をしているな。作家なくして作品が生まれないのは確かだが、永遠に共存しているとは限らないんだ": "弗亚纳你有点误会了。虽然没有作家就没有作品，但两者不一定永远共存", "どういうこと……？": "什么意思……？", "いま話したとおり、人間界の知名度に影響されて『失われゆく物語』として獏に食われてしまうケースは話したね。そして、それは作家にも起こると": "正如刚才所说，作品会受到人界知名度的影响，被獏作为“正在消失的故事”吃掉。而这种情况也会发生在作家身上", "森の大賢者って人の話だよね": "就是那个叫森林大贤者的人吧", "作家が先に食われてしまうこともあり得るんだ。だから私たち蒐集家が力を持ったとも言えるのだが": "作家先被吃掉也是有可能的。所以我们收藏家才拥有力量", "作家が消滅して、作品だけが残る可能性がある……ってこと？": "也就是说……有可能发生作家消失，只有作品留下的情况？", "いわゆる『作家不在』状態の住民は想っている以上に多いんだ。その状況を整理したのはグリム家の功績のひとつだと言っていい": "陷入所谓“作家不在”状态的居民比想象中要多。整理这种情况可以说是格林家的功绩之一", "そんな……功績って、だってペローは……": "这种……功绩，可是佩罗她……", "慎重に時間をかければ見極められたのだろうとは思う。だが当時、まだ彼女たちも事態の重さを理解しておらず、また契約拡大に躍起だった": "如果慎重地花时间去观察，应该能看出来吧。但当时她们还没有理解事态的严重性，而且还在努力扩大契约", "グリム家の功罪はともかくとしてだよ……ペローは今回、インペリウム・コミッティ本部のお膝元であんな騒ぎを起こして、明らかにグリム家に反旗を翻してた": "先不论格林家的功过……佩罗这次在帝国评议会总部引发了那样的骚动，明显是向格林家揭起了反旗", "原因はそのこと……なんだよね？": "原因就是……这件事吧？", "ああ、可能性はかなり高いだろう": "是啊，可能性相当高", "ただ……ペローは確かに頭がいい。策士な部分というのもあったと思う。だが……グリムに復讐するためにすべて彼女ひとりで準備していたのかというと……": "只是……佩罗确实很聪明，也有谋士的一面。但是……如果要问她是否为了向格林复仇而独自准备了这一切……", "ペローはひとりじゃない、誰か味方がいるかもしれないってこと？": "你的意思是佩罗不是一个人，可能有同伙？", "……あくまでもこれも、可能性の話だがね": "……这终究只是我的推测"}