{"はぁっ、ふぅっ……お疲れ様です、デュプリ・ライブラ。もう結構です": "哈啊，呼……辛苦了，杜普利・萊布拉。已經可以了", "レグルス": "雷古魯斯", "はぁはぁ……満足してもらえたッスか？": "哈啊哈啊……您滿足了嗎？", "デュプリ・ライブラ": "杜普利・萊布拉", "ええ。おかげで身体だけでなく気持ちも少し楽になった気がします。ありがとう、デュプリ・ライブラ": "是的。多虧了你，感覺身體和心情都輕鬆了一些。謝謝你，杜普利・萊布拉", "神官長……！　ありがとうなんて、えへへ……。言ってもらえるの、久しぶりッスね。最近ボク、あんまりお役に立ててなかったから": "神官長……！　謝謝什麼的，誒嘿嘿……好久沒聽您這麼說了。最近我都沒什麼用處", "デュプリ・ライブラの笑顔に目もくれず、レグルスは窓辺に立ち陽光に目を細める。": "雷古魯斯沒有看向杜普利・萊布拉的笑容，而是站在窗邊眯起眼睛看着陽光。", "さすがに汗をかいてしまいましたね": "真是流了不少汗啊", "血の巡りが良くなると体温が上がるんスよね。実はボクもだいぶ汗かいちゃいました": "血液流動變好之後體溫會上升呢。其實我也出了不少汗", "床の掃除はおまかせしますね": "打掃地板就交給你了", "了解ッス！　あ、あと、お風呂も準備しますね。お背中、流しちゃうッスよ": "明白了！　啊，還有，我會準備洗澡水的。我會給您擦背的", "……そうですね。お願いします": "……是啊。拜託了", "デュプリ・ライブラのほうへ向き直ったレグルスは、そっと彼女の頬に手のひらを当てる。": "雷古魯斯轉向杜普利・萊布拉，輕輕把手掌貼在她的臉頰上。", "えっと、神官長……っ？": "那個，神官長……？", "中身はアレでも見た目はあの人そっくり……。置いていくのは忍びない……": "雖然內在是那樣，但外表和那個人一模一樣……我無法放着你不管……", "デュプリ・ライブラ。これからあなたに役割を与えます": "杜普利・萊布拉。接下來我要給你一個任務", "は、はいっ、お風呂の準備とは別にってことッスよね！": "好，好的，除了準備洗澡水以外還有別的任務對吧！", "あなたはこのオトギノクニに存在する精霊の管理者となるのです": "你要成爲童話之國中精靈的管理者", "精霊、ッスか": "精靈，嗎", "獣聖騎兵の働きによって高位ディマイト保有者の連中は、軒並み微精霊となっています": "在獸聖騎士的行動下，那些擁有高位惡之力的傢伙都變成了微精靈", "イマジュマイトの流入はここでコントロールしていますが、しかし１００％ではありません。通り抜けるものもいくらかあります": "雖然我們控制住了想像之力的流入，但也不是100%。還是有一些漏網之魚", "つまり、いつかは復活する可能性があるのです": "也就是說，他們有可能會復活", "えっ、せっかくディマイト浄化作戦やってるのに、復活しちゃうんスか？　ていうか、微精霊になってるんスか？": "哎，好不容易纔進行了惡之力淨化作戰，他們還會復活嗎？話說，他們變成微精靈了嗎？", "獣聖騎兵によるディマイト浄化を行った場合、対象は器を失い精霊化します。これに関しては原則、不可逆とされています": "在獸聖騎士進行惡之力淨化時，對象會失去容器並精靈化。關於這一點，原則上是不可逆的", "ふかぎゃ、え、なんスか？": "哈啊，誒，什麼意思？", "精霊になったものが器を取り戻すことはない、という意味です": "成爲精靈的東西是無法取回容器的", "なるほど。でも復活しちゃうんスか？　よくわかんないッス": "原來如此。但是他們還會復活嗎？我不是很懂", "ディマイトを浄化したところで存在が消滅するわけではありません。微精霊となってもディマイトを貯めることは可能です": "惡之力被淨化後，他們的存在並不會消失。即使變成了微精靈，他們還是可以儲存惡之力", "そこらを漂っている本当の微精霊と違うのは、貯めれば上位精霊にまでなれることなのです": "他們和那些漂浮在空中的真正的微精靈不同，只要儲存惡之力，他們就能變成高位精靈", "あー、器はなくても精霊として強くなっちゃうんスね。それを押さえつけられるようにボクがなんとかするんスか": "哎，即使沒有容器，他們也能作爲精靈變強。我需要想辦法壓制住他們嗎", "その通りです。管理体制を整えておけば、いざというときに対応できます": "沒錯。只要整頓好管理體制，就能在緊急情況下應對", "けど……それでも、浄化された連中が報復に来る可能性は否めません……。となれば、それに備えておかなくては……": "但是……即使如此，也不能否認被淨化的傢伙們會來報復的可能性……。既然如此，就必須做好準備……", "了解ッス。なんかすごそうなお仕事で、ボクうれしいッス。神官長の期待の表れですもんね": "明白了。感覺這份工作很厲害，我很開心。這可是神官長對我的期待呢", "精霊になることで、実はメリットもあるのです": "成爲精靈其實也有好處", "世界への影響力が弱まる代わりに、ダメージを受けずに済むというものです。もし報復されたとき、万一がないように保険をかけておきましょう": "雖然對世界的影響會減弱，但可以不受傷害。如果被報復，爲了以防萬一，還是先做好保險吧", "神官長のお話は難しいッス。どうするんスか？": "神官長的話好難懂。要怎麼做呢？", "浄化とは異なり、保有イマジュマイトを損耗することなく肉体を切り離す秘術……これを使えば自らを精霊化できる": "與淨化不同，不消耗持有想像之力，將肉體分離的祕術……使用這個的話，就能讓自己精靈化", "獣聖騎兵がどのような方法で浄化しているかわからない以上、ワタシに使うのは避けたい。となれば、この秘術しかないのだけど……": "不知道獸聖騎兵是用什麼方法淨化的，所以不想用在我身上。這樣的話，就只有這個祕術了……", "ライブラの残したメモだけで構築して問題ないかどうか……やはり、ワタシの前にまず、この子で１回……": "只靠萊布拉留下的筆記來構建，不知道有沒有問題……果然，在我之前，先用這孩子試一次……", "神官長？": "神官長？", "デュプリ・ライブラ。あなたはワタシと永遠を生きるつもりはありますか？": "杜普利・萊布拉。你有打算和我一起永遠活下去嗎？", "考え？　戦いのことは素人なんじゃないの": "考慮？　你不是戰鬥的外行嗎", "パイモン": "派蒙", "それはそうなんですが、見ていてちょっと気になったことがあって": "是這樣沒錯，但看着看着，我有點在意的事", "主人公": "主人公", "言ってみなさいよ。この序列１位の私が聞く価値がある話なんでしょうね？": "說來聽聽。是值得我這個排名第一聽的話吧？", "バエル": "巴耶爾", "皆さん、チームなのにそれぞれがバラバラに動きすぎているような……": "大家明明是隊伍，但行動卻過於分散……", "む……？　みんながそれぞれ戦ってるんだから、当たり前だろ？　ポチはなに言ってるんだ？": "咕……？　大家各自戰鬥，這是理所當然的吧？　波奇在說什麼？", "アスモデウス": "阿斯莫德", "もっと連係した動きをやってみませんか。せっかく、これだけの人数がいるんですから、組織的に動けたら強いはずです": "不要試試更合作的行動嗎？　難得有這麼多人，如果能有組織地行動，應該會很強", "それってどんなのだ？　アスモ様にわかるように説明してみろ": "那是怎樣的？　用阿斯摩大人能聽懂的話說明一下", "でも、ちょっと言いたいことはわかるかも。飛び出ちゃったこと、よくないなって……ぷるも自分で思ってたの": "但是，我大概知道你想說什麼。我也是覺得，衝出去不太好……普爾森自己也這麼想", "プルソン": "普爾森", "ええ、まさにそれです。例えば、プルソンさんが飛び出たなら、長距離支援だけじゃなくて何人か併走したほうがいいです": "是的，就是這個。比如說，普爾森先生衝出去的話，不要只進行長距離支援，而是讓幾個人一起並排跑比較好", "なるほどねぇ。飛び出さないに越したことはないけど": "原來如此。雖然不衝出去是最好的", "ザガン": "撒共", "大事なのはお互いの距離感です。攻撃直後はどうしても無防備になります。プルソンさんに攻撃したときバエルさんの射程内だったら……": "重要的是彼此之間的距離感。攻擊之後無論如何都會變得毫無防備。如果普爾森先生攻擊的時候在巴耶爾先生的射程內的話……", "プルソンを囮に使うってわけ？　そんな危険なことできないわ": "把普爾森當做誘餌嗎？　我可做不到那麼危險的事", "いえ、牽制なんです。獣聖騎兵は見たところ、かなり知能は高い。プルソンさんに攻撃すればバエルさんにやられる、と予測して攻撃自体を躊躇するのではないかと": "不，是牽制。獸聖騎兵看上去智力相當高。如果攻擊普爾森先生的話就會被巴耶爾先生幹掉，如果預測到這一點的話，會不會對攻擊本身產生猶豫呢", "そこまで知能が高いかは議論の余地がある。でも、作戦は悪くないと思う": "智力高到那種程度還有討論的餘地。但是，我覺得這個作戰不錯", "そうですわね。離れすぎないように、プルソンさんも意識するんですよ": "是啊。普爾森先生也要注意，不要離得太遠", "バラーム": "巴拉姆", "そうだよね。きをつける": "是啊。我會注意的", "わざわざ攻撃を誘うわけではないのなら、今の例でプルソンさんの危険が増すわけではありませんからね。今まで通りです": "如果不是特意去引誘對方攻擊的話，普爾森先生的危險並不會因爲剛纔的例子而增加。和之前一樣", "ヴィネ": "維妮", "なるほどね。なら、いいんじゃないの。とりあえずやってみれば": "原來如此。那不就好了嗎。總之先試試看吧", "大したもんやなぁ。兄ちゃん、そんなこと考えてたんや": "真了不起啊。小哥，你居然在想這些事啊", "ベリアル": "彼列", "ベレトさんのときから、ずっと……考え続けていたからな……": "從貝雷特先生那時開始，我就一直在……思考着這些事……"}