{"先日の一件の後、アイソーポスたち３人は立ち寄った町で路銀稼ぎのために働いていた。": "在前几天的事件之后，艾索波斯他们三人来到一个小镇，为了赚取旅费而工作。", "その仕事も、契約期間をようやく満了しようとしていた。": "这份工作终于要到合同期限了。", "ふへぇ～。つっかれたー": "呼～累死了", "プース": "普斯", "ふう……。私も体力には自信があるほうなのだが、さすがにこう毎日休みなしに働くと疲労が溜まってくるな": "呼……虽然我对自己的体力很有自信，但每天不休息地工作，还是会积累疲劳啊", "アイソーポス": "艾索波斯", "アイソーポスさんは体が動くもんね。あたしなんか、ずーっと芋に傷がないかチェックして選り分ける仕事してたんだけど。目がおかしくなっちゃう": "艾索波斯先生的身体很灵活嘛。我一直在做检查土豆有没有伤痕然后分类的工作。眼睛都快花了", "私はその後の、野菜の詰まった木箱を船に乗せる仕事だった。さすがに筋肉痛だよ": "我在那之后的工作是把装满蔬菜的木箱搬到船上。现在肌肉都酸痛了", "ミダースは事務所で帳面をつける作業だっけ？": "米达斯是在办公室里记账吧？", "ああ、そうらしいな。ミダースは読み書きも得意だし、計算も早い": "是啊，好像是这样。米达斯擅长读写，计算也很快", "そこ、納得いかないよね～。あたしら３人の中で一番バカっぽいくせに、そういうとこはしっかり持ってるって": "这点我无法接受啊～明明是我们三人中最笨的，却在这方面很能干", "しかも体は動かさないのに給金も一番いいしさ": "而且他明明没有劳动，工资却最高", "体を動かす仕事も、私は別に嫌いではないが……給金の差があるのは事実だな。そういう意味では、私も帳面など触れたらと思うが": "我并不讨厌劳动……但工资有差距也是事实。从这个意义上来说，我也想接触一下账本", "アイソーポスさん、頭良さそうなイメージなのに": "艾索波斯先生明明给人一种聪明的印象", "学校というものに通ったことがないからな": "因为我没上过学啊", "あっ、アイソーポス！　プースも！": "啊，艾索波斯！　普斯也在！", "同僚": "同事", "あ、おつかれ～。なに、飲みに行っちゃう？　おつかれ会しようよ～": "啊，辛苦了～怎么了，要去喝酒吗？开个庆功宴吧～", "バカ、それどころじゃないって。ミダースがしょっぴかれたんだ！": "笨蛋，现在不是做这种事的时候。米达斯被逮捕了！", "はああ！？　何やってんの、あのバカ！": "哈啊啊！？　那个笨蛋在干什么啊！", "仕事をしていただけじゃないのか。何の罪で連行されたというんだ": "他不是在工作吗。他犯了什么罪被逮捕了？", "それがあいつ……散々、メシ屋とかで『ワラワは王だぞ』とか言って回ってて……": "那家伙……在餐馆里到处说『余等可是王啊』……", "あー、いつものやつね": "啊，老毛病又犯了", "みんな笑ってスルーしてたんだけど、聞いてた役人が『王族を騙る不届き者』なんて通報したらしくてさ": "大家都笑着无视了，但听到的官员却说他是『冒充王族的不法之徒』，然后就报警了", "まったく……自分の国以外で王族を名乗れば、不敬だなんだと面倒になると、あれほど言っておいたのに……": "真是的……明明跟他说过很多次，在自己国家以外的地方自称王族，会被当成不敬罪，会很麻烦的……", "バッカじゃないの。勉強できるくせにこういうとこ、ほんっとバカ": "他是笨蛋吗。明明很会学习，这种地方却真的很笨", "どうする？　アイソーポスさん": "怎么办？　艾索波斯先生", "どうするも何も、不穏な意図などないと誤解を解くしかないだろう": "还能怎么办，只能解开误会，告诉他我们没有不良企图了", "信じてくれればいいけど……": "他能相信我们就好了……", "ふたりは、囚われているという領主の砦に向かった。": "两人前往了据说米达斯被关押的领主城寨。", "しかし事情の説明を試みても信用されることはなく――": "但是，即使尝试解释情况，也没有得到信任——", "まいったな……このままではミダースが……": "真是麻烦……这样下去米达斯就……", "アイソーポスさん！　なんかね、町で聞いてきた情報だと、ここの領主は賄賂とかでめちゃくちゃ私腹を肥やしてるんだって": "艾索波斯先生！　我从镇上打听到的情报来看，这里的领主似乎靠贿赂中饱私囊", "ほう。王族に敏感だったのは、悪事が上にバレることを恐れているためか": "哦。他之所以对王族这么敏感，是因为害怕自己的恶行暴露吗", "だから、あたしらの作戦としては２パターンだね。賄賂を渡して解放してもらうか、賄賂の証拠をつかんでクビにさせるか": "所以，我们的作战计划有两种。要么贿赂他让米达斯获得释放，要么抓住他贿赂的证据让他被解雇", "むう……それは難しいな。前者は倫理的な問題もさることながら、そもそも私たちはお金を持っていない": "嗯……这很难啊。前者不仅有伦理上的问题，而且我们本来就没有钱", "後者は住民たちも幸せになって理想的だが、時間の猶予がなさすぎる": "后者虽然能让居民们获得幸福，但时间太紧迫了", "うーん、そうだよねぇ……。めっちゃ仕事して賄賂のお金作るしかないかな？": "嗯，是啊……只能拼命工作攒够贿赂的钱了？", "まともに働いても得られない金額だから賄賂として成立するんだ。とても満足させられる金額は用意できないぞ": "就是因为这是正常工作赚不到的金额，所以才能作为贿赂。我们无法准备足够让他满意的金额", "だよねぇ……。どうしよう……。けどさ、なんだかんだ言って、あたしはあいつのこと仲間だと思ってるの。だから見捨てたりはしたくない": "也是啊……怎么办……但是，不管怎么说，我都把那家伙当成同伴。所以不想抛弃他", "当然だ。消えゆく物語を救う旅をしていて、自分の作品を救えないのでは本末転倒どころではない": "当然。拯救逐渐消失的故事的旅程，如果连自己的作品都拯救不了，那就本末倒置了", "ねえねえ、もしかして……お困り？": "喂喂，难道说……你们遇到困难了？", "レオナ": "雷欧娜", "む……きみは？": "咕……你是？", "わたし、レオナ。で、こっちはフルダ": "我叫雷欧娜。然后，这是富达", "はじめまして。ごめんなさい、盗み聞きするつもりはなかったんだけど": "你好。对不起，我们没有偷听的意思", "フルダ": "富达", "聞こえてきちゃったからさ。よかったら……手伝おうか？": "我们听到了。如果可以的话……我们来帮忙吧？", "協力してもらえるのはありがたいが……私たちはお金もないし、これといった地位にあるわけでもないぞ": "虽然很感谢你们的帮助……但我们既没钱，也没有什么地位", "あ、見返りを求めてるんじゃないかってこと？　別にいいよ、面白そうってだけだから。それに、無実なんでしょ？　かわいそうじゃん": "啊，你是在担心我们会不会要求回报吗？没关系，我只是觉得有趣而已。而且，他是无辜的吧？很可怜啊", "そ、そうか……": "这，这样啊……", "無意識に、誰かが人を助けるのに見返りがあるのが自然だと考えていたな……。これではグリムに何も言えない……": "我无意识地认为，帮助别人需要回报是理所当然的……这样我也没资格说格林了……", "けど、どういう作戦にするの？": "但是，要采取什么作战计划呢？", "ふふっ、実はあたし、魔法使いなの。いろいろ使えるけど、一番得意なのは……": "呵呵，其实我是魔法师。虽然会很多魔法，但最擅长的是……", "あうう……ヤバい、これはとってもヤバいぞ。このままでは処刑されてしまいかねない……": "啊呜呜……糟糕，这下子非常糟糕。这样下去可能会被处死……", "ミダース": "米达斯", "まったく世の中は理不尽すぎる！　ワラワが王様なのは本当なのに、ちょっとそれを口にしただけで捕まるなんて": "这个世界真是太不讲理了！　余等明明就是国王，却只是稍微说出口就被抓起来了", "……やっぱりイキって、VIP席に通させたのがいけなかったのかな": "……果然不应该因为得意忘形就让他们去VIP席吗", "おい、出ろ": "喂，出来", "番兵": "卫兵", "え……ま、まさかそれって……処刑ってことか！？": "咦……难，难道说……是要处刑吗！？"}