{"アイソーポスは剣を手に動き出していた。": "艾索波斯拔出剑冲了过去。", "もはやフルダが助かるとは思えなかった。": "他已经不认为富达能得救了。", "ただ、理屈ではなかった。": "只是，他无法用理性来解释自己的行为。", "このっ……化け物め！！　フルダを、私の友を、離せぇええぇっ！！": "你这个……怪物！！　放开富达，放开我的朋友！！", "アイソーポス": "艾索波斯", "アイソーポス！　くっ……ふたりは援護を！　私もアイソーポスと一緒に前に出る！": "艾索波斯！　唔……你们两个掩护我！　我也要和艾索波斯一起上前！", "レオナ": "雷欧娜", "わ、わかった！": "明，明白了！", "プース": "普斯", "う、あう……": "呜，啊呜……", "ミダース": "米达斯", "ミダース、しゃんとして！": "米达斯，振作一点！", "だって……あ、あんなっ、あんなこと……『獏』が『喰う』とき、あんなふうにはしないじゃないか……": "因为……那，那种，那种事情……“獏”在“吃”的时候，不会那样做的……", "……ふたりは『獏』が『喰う』ところを見たことがあるのね。あれは、普通じゃない？": "……你们两个都见过“獏”在“吃”的时候的样子吧。那不是正常的吗？", "だって……『喰う』ってのは比喩なんだぞ。残る僅かなイマジュマイトを吸い取っていくんだから": "因为……“吃”只是个比喻。它只是在吸收剩下的少量的想像之力", "相手は少しずつ姿が薄くなって、そして消えてしまうの。とても穏やかな顔で――": "对方会一点点地变淡，然后消失。带着非常平静的表情——", "けど、今のこれは……っ、本当に“喰って”たじゃないか……っ！？　咀嚼して、飲み込んで……人の、身体をっ……！": "但是，刚才那个……真的在“吃”啊……！？　咀嚼，吞咽……人的，身体……！", "変異型……？　いったい、なぜ……": "变异型……？　到底，为什么……", "一方、アイソーポスの叫びは、": "另一方面，艾索波斯的叫声，", "周囲の別班にも届いていた。": "也传到了周围其他小组的耳中。", "はぁっ、はぁっ、こっちから聞こえたよね……！？　早く、行かなくちゃ……たぶん、あの声、アイソーポスよ……っ": "哈啊，哈啊，是从这边传来的吧……！？　得快点过去……那个声音，大概是艾索波斯……", "ライブラ": "莱布拉", "ええ、たぶん……！　悲鳴のようでした！": "是啊，大概……！　听起来像是惨叫！", "レグルス": "雷古鲁斯", "ぜえ、はぁ、げほっ……！　も、もう少しゆっくり……！": "哈啊，哈啊，咳咳……！　再，再慢一点……！", "パラケルスス": "帕拉赛鲁斯", "そんな悠長なこと言ってられないよ。アイソーポスの……私の友だちのピンチなんだから……っ": "现在不是说这种话的时候。艾索波斯……我的朋友遇到了危险……", "……！　とも、だち……あの": "……！　朋，友……那个", "それはわかっているが、ぜぇ、はぁ、肺が痛くて、もうっ……": "这我知道，哈啊，哈啊，肺好痛，真是的……", "あっ……！？　いたっ、アイソーポスたちだよ！": "啊……！？　有了，是艾索波斯他们！", "なんだ……？　あれは、小型の獏？　大量発生しているじゃないか": "怎么了……？　那是，小型的獏？　这不是大量出现了吗", "ちょっと！　何が起きてるの……？": "等下！　发生什么了……？", "ライブラ！　来てくれたのね。あのでっかい変異型の獏が……『消えゆく物語』を飲み込んでしまったの。その後、小型の獏が次々に現れて……": "莱布拉！　你们来了啊。那个巨大的变异型獏……把《逐渐消失的故事》吞下去了。然后，小型的獏就接二连三地出现了……", "うああああっ！！　やああっ、ああああぁぁっ！！": "呜啊啊啊啊！！　呀啊啊，啊啊啊啊啊啊！！", "アイソーポスの攻撃があまり通っていないような……？": "艾索波斯的攻击好像没什么效果……？", "いつものアイソーポスらしくないわ。あんな力任せに攻撃したってうまくいきっこない": "不像平时的艾索波斯。那样蛮干的攻击是行不通的", "感情的になってしまってるのよ。あの変異型の頭部からぶら下がってるの、見えるでしょう。あれ、フルダなのよ……！": "它变得很情绪化了。你们能看到那个变异型獏的头上挂着的东西吗？那是富达……！", "おおっと……こいつはずいぶん残虐なショーだね。ところで、フルダっていうのは誰だい？": "哦哦……这还真是相当残忍的表演啊。话说回来，富达是谁？", "不幸な『消えゆく物語』の名前でしょう？　あんなふうに身体を弄ばれるなんて、許せない……": "是那个不幸的“逐渐消失的故事”的名字吧？竟然那样玩弄他的身体，不可原谅……", "ええ、どこのどなたかは存じ上げませんが、あんなことは許されません": "是啊，虽然不知道他是谁，但那种事是不可原谅的", "……そうか、みんなもうフルダのことを……": "……这样啊，大家已经知道富达的事了……", "ううん、今はそのことはいいわ。とにかくアイソーポスがあのままだと危ないから、みんなで援護するわよ": "不，现在先不说这个。总之，艾索波斯那样下去很危险，大家一起去支援他吧", "まずは周りにわいている、通常の獏を倒さないと近づくこともできないな": "首先要打倒周围的小型獏，不然连靠近都做不到", "気をつけて。アイソーポスが苦戦しているのは、冷静さを失っていることも一因だけど……そもそもこいつらのイマジュマイト、かなり多いわ": "注意。艾索波斯陷入苦战的原因之一是失去了冷静……但这些家伙的想像之力相当多", "普通に強敵ってわけね。いいわ、やってやろうじゃない！　レグルス、サポートして": "真正的强敌啊。好，那就上吧！　雷古鲁斯，支援我", "はいっ！": "好！", "突如、出現した獏の軍勢。": "突然出现的獏的军队。", "アイソーポスたちは必死に応戦する。": "艾索波斯他们拼命应战。", "だが、強行軍でアカデミーに戻り、": "但是，强行军回到学院，", "その後の探索までしていた彼女たちには疲れが見えた。": "之后还进行了探索的他们已经疲惫不堪。", "数で上回る相手に、徐々に押し込まれていく。": "他们被数量占优势的对手逐渐压制。", "ちっ……これはなかなかまずい展開じゃないか……": "嗯……这发展相当不妙啊……", "もともとアカデミー生で戦える人なんて限られるのに、その私たちが思うように動けなくなってきちゃうと……": "本来学院的学生中能战斗的人就很有限，如果连我们都不再能自由行动的话……", "ライブラ、危ないっ！！": "莱布拉，危险！！", "――っ！？　まさか、攻撃でイマジュマイトを持っていかれてるっ……！？": "——！？　难道，攻击会消耗想像之力……！？", "獏の攻撃がかするたびに、": "每当被獏的攻击擦过，", "彼女たちのイマジュマイトが減少していた。": "他们的想像之力就会减少。", "戦局を覆すには、あまりにもリソースが足りない。": "要颠覆战局，资源实在是不够。", "このままだと……ジリ貧になるか……": "这样下去……只会越来越糟……", "獏の狙いはフルダ、おそらくもう目的は達しているはず。このまま撤退しても、被害が拡大することはないかもしれない。ならば、ここは退くべき……": "獏的目标是富达，它的目的应该已经达成了。就这样撤退的话，也许不会扩大受害。那么，现在应该撤退……", "だがっ……！　友の仇を前にしてっ、私には逃げることなど……っ！": "但是……！　面对朋友的仇敌，我怎么能逃……！", "アイソーポスの頬を、一筋の雫が伝う。": "一滴泪水从艾索波斯的脸颊上滑落。", "その瞬間。": "那一瞬间。", "――っ！！": "——！！", "上空から飛来した魔法弾が着弾し、周囲を凄まじい爆風に巻き込む。": "从上空飞来的魔法弹命中目标，周围被卷入了猛烈的爆炸气浪中。", "えっ、いまの魔法攻撃、何っ、誰！？": "咦，刚才的魔法攻击，什么，是谁！？", "全員の視線が上空に向く。": "所有人的视线都转向了上空。", "そこには――": "在那里的是——", "ふん、つまらない戦いをしているな": "嗯，真是无聊的战斗啊", "ジャコヴァ": "雅各巴", "姉さん、なかなか厄介な相手みたいよ": "姐姐，看来是个相当麻烦的对手啊", "ヴィルヘルミナ": "威尔赫米娜", "魔力で宙に浮く、グリム姉妹６人の姿。": "格林姐妹6人用魔力浮在空中。", "ジャコヴァ……！？": "雅各巴……！？", "さて……フローレ・アカデミーの諸君。ここで会ったのも何かの縁だ。私の実力を見せてやろうじゃないか": "那么……弗罗雷学院的各位。在这里相遇也是某种缘分。就让我展示一下我的实力吧", "楽しいショーの始まりだ": "欢乐的表演即将开始"}