{"アスモ、下がりすぎなくていい、前線で張って雑魚食い止めて！": "阿斯莫，你不用退得太后面，去前線擋住那些小嘍囉！", "パイモン": "派蒙", "もう一度押し上げるわ、おねえさんが援護でオリジンの懐に空間を作るから、そこに入るのよ！": "我們要再次推進了，姐姐會掩護你，在起源的懷裏製造出空間，你就從那裏進去！", "ザガン": "撒共", "ウチが囮で斜めに走るさかい、ヴィネと兄ちゃんは交差して入り込むんや！": "我會當誘餌斜着跑，維妮和小哥就從我後面穿過去！", "ベリアル": "彼列", "わかりました！ 人間さん、お願いします！": "明白了！人間君，拜託你了！", "ヴィネ": "維妮", "いけえええっ！！": "上吧——！！", "主人公": "主人公", "手応えは十分。だが、獣聖騎兵・オリジンはまだ倒れない。": "手感不錯。但是，獸聖騎士·起源還沒有倒下。", "想像以上のタフさ、機動性は低いが射出する通常の獣聖騎兵がカバーする。": "比想象中還要頑強，雖然機動性低，但有發射出來的普通獸聖騎士在掩護。", "くっ、あかんっ！ 縦にノーマルが突破しかけてきよった！ ザガン、避けてや！": "咕，不好！普通獸聖騎士要從縱向突破了！撒共，快躲開！", "きゃあああああぁぁっ！？": "呀啊啊啊啊啊啊啊！？", "くっ、陣形が間延びしてるっ……アスモ、一旦こっちに……ぐうっ、うああああっ！？": "咕，陣型拉長了……阿斯摩，先過來這邊……咕，嗚啊啊啊啊！？", "こちらも攻撃を積み重ねているが、一方で相手の攻撃も確実に、こちらのダメージとなっていた。": "雖然我們這邊也在不斷攻擊，但對方的攻擊也確實對我們造成了傷害。", "皆さん……っ！": "大家……！", "う、うう……ぷるは、まだっ、まだやれるっ": "嗚，嗚嗚……普露，還能，還能戰鬥", "プルソン": "普爾森", "もっとあそぶんだから……うあああああっ！！": "還要繼續玩……嗚啊啊啊啊啊！！", "ここまできて、引くわけにはいかない……っ。どれだけやられても、私たちはこいつを……": "到了這一步，不能退縮……。不管被打倒多少次，我們都要把這傢伙……", "バエル": "巴耶爾", "決して攻撃が効いていないわけじゃありません！ あと少しのはず……っ、くっ、はぁっ、くううっ……！": "攻擊絕對不是沒有效果！應該就差一點了……咕，哈，咕嗚嗚……！", "進んでも引いても地獄、っちゅうこっちゃ……": "無論前進還是後退都是地獄……", "ヴィネ。あと、どれくらい魔力を出せそうなんだ？": "維妮，你還能放出多少魔力？", "大きめの一撃なら、あと１……ううん、２回はできます": "還能放出1次……不，2次大招", "たぶん、ここまででダメージは向こうも蓄積されてる。ここは賭けてみよう。次に、オリジンがノーマルを吐き出した瞬間を狙うんだ。": "到現在爲止，對方應該也受到了不少傷害。就賭一把吧。接下來，瞄準奧裏金吐出普通獸聖騎士的瞬間。", "分かりました！": "明白了！", "ほな、ウチらで道を作ったるわ！": "那咱們就來開路！", "私だって、まだ、やれる……っ！": "我也，還能，戰鬥……！", "ぷるも、くぅっ、ううううっ": "普露，也，嗚，嗚嗚嗚嗚", "今だ！ 行けっ！": "就是現在！上吧！", "アスモデウス": "阿斯莫德", "ノーマル獣聖騎兵を射出しようと可動部が動く。": "可動部位開始活動，準備射出普通獸聖騎士。", "アスモデウスの合図で俺とヴィネは武器を手に突っ込んでいく。": "我和維妮在阿斯莫德的信號下拿起武器衝了過去。", "いっっけええええぇぇぇぇええぇっ！！": "去吧啊啊啊啊啊啊啊啊啊啊啊！！", "その一撃が、獣聖騎兵の動きを完全に止めた。": "這一擊，完全停止了獸聖騎士的動作。", "好機を逃さず、一気に畳み掛け――": "我們沒有放過這個機會，一口氣發動猛攻——", "轟音とともに、獣聖騎兵・オリジンは地面に倒れ、そして至るところから爆発を発生させ始める。": "伴隨着轟鳴聲，獸聖騎士·奧裏金倒在了地上，然後開始四處爆炸。", "はぁっ、はぁっ、や、やりました……！": "哈啊，哈啊，成，成功了……！", "勝った……のね……": "贏了……呢……", "皆さん、しっかり……": "大家，振作……", "かなり消耗したからな。気絶もしょうがないのだ。アスモ様も、もう今にも倒れそうだし": "因爲消耗太大了，會暈過去也是沒辦法的。阿斯莫大人也已經快要倒下了", "戦闘を終えた俺たちは、近隣の魔族の村に負傷者を運び込んだ。": "戰鬥結束後，我們將傷員送到了附近的魔族村莊。", "いまは魔力の消耗も激しく気を失ってはいるが――": "雖然他們因爲魔力消耗過度而昏了過去——", "――犠牲者を出すことはなかった。": "——但沒有出現犧牲者。", "ほんま、誰もおらんくならんかったんが、何よりやで。もちろん、あの獣聖騎兵を倒せたことが一番やけど": "沒有人犧牲真是太好了。當然，能打倒那個獸聖騎士纔是最棒的", "もう民は泣いて逃げなくていい。アスモ様は王として民を守りきったのだ": "民衆不用再哭着逃跑了。阿斯莫大人作爲王保護了人民", "本当にありがとうございました、人間さん。いきなり過去に呼びつけて、こんなことに巻き込んでしまって……": "真的非常感謝你，人類君。突然把你叫到過去，還把你捲入了這種事……", "ほな……そろそろお別れやな": "那麼……差不多該道別了", "これでもう、戦いは終わり危機は去りました。約束どおり、未来にお戻ししますね": "這樣一來，戰鬥就結束了，危機也過去了。按照約定，我們會把你送回未來的", "え？ なんだ、ポチはどこか行っちゃうのか！？ なんでだ！": "咦？怎麼，波奇要到哪裏去嗎！？爲什麼！", "どこにも行きませんよ、アスモ様": "我哪裏都不會去的，阿斯莫大人", "え……？": "咦……？", "未来に戻りたいのはもちろんだけど、それはいまじゃない。だって……まだ全部は終わってないだろ": "當然我也想回到未來，但不是現在。因爲……一切還沒有結束", "全部って、え、まさか": "一切，咦，難道", "まだみんな、倒れたまま目を覚ましてないんだ。ここで仲間を置いてひとりで戻るなんて、俺にはできない": "大家都還沒醒過來。我不能把同伴丟在這裏，自己一個人回去", "そんな、これ以上おつきあいいただくわけには": "怎麼這樣，不能再讓你繼續陪着我們了", "最初にヴィネは言ったよな。信頼関係を作れと。それが俺の役目だったはずだ": "最初維妮說過吧。要建立信賴關係。這應該是我的職責", "この状況でひとり、仲間を置いて帰るようなやつが信頼されるか？": "在這種情況下，丟下同伴一個人回去的人，能被信賴嗎？", "ポチがいてくれるなら、アスモ様も嬉しいぞ": "如果波奇能留下來，阿斯莫大人也會很高興的", "方法なんてわからない。でも、どうにかふたりを救いたい。みんなも、そのつもりだったんだろ？": "我不知道該怎麼做。但是，我想救他們兩個。大家也是這麼想的吧？", "そらそうや。獣聖騎兵が片付いたいま、それしかないやろ": "當然了。獸聖騎士已經被收拾掉了，現在只能這麼做了", "もう一度、ちゃんと９人の王が揃って夜明けを迎えるところを……俺は見届けたいんだ": "我想再一次……見證九位王齊聚一堂，迎來黎明的那一刻", "人間さん……。ありがとうございます。お言葉に甘えさせて下さい。正直、あなたがいてくれるのは心強いですから……": "人間君……謝謝你。那我就恭敬不如從命了。說實話，有你在，我們心裏也踏實多了……", "元凶たるオリジンの討伐に成功し、世界は獣聖騎兵の脅威から解放された。": "成功討伐了罪魁禍首奧裏金，世界從獸聖騎士的威脅中解放了出來。", "これまで世界のために尽くしてきた９人は、今度は彼女たちのための戦いを始める。": "至今爲止爲世界盡心盡力的九人，這次將爲了她們而戰。", "いつか全員で夜明けを迎えるために――": "爲了有一天能全員一起迎來黎明——"}