{"これまでは、いくら鍛えても俺は魔物に太刀打ちできなかった。でも、今なら――": "過去不管怎麼鍛鍊，我都無法與魔物抗衡。但是，現在的話――", "主人公": "主人公", "なっ、無茶です！　なにを言ってるんですか": "你，你太亂來了！　你在說什麼啊", "動物の骨を被った人": "戴着動物骨頭的人", "いや……その構え、素人ちゃうな。もしかしたら、いけるんかも……": "不……那個架勢，不是外行人。說不定，能行……", "人骨を被った人": "戴着人骨的人", "せやあああああっ！！": "喝啊啊啊啊啊！！", "ぐぁああああっ！？": "咕啊啊啊啊啊！？", "見事にふっとばされ、したたかに背中を地面に打ち付ける。": "我被狠狠地打飛，背部重重地撞在地面上。", "や、あかんかったな……": "呀，不行啊……", "なんか世界の雰囲気も違うし、もしかしたらと思ったのに……やっぱり戦えないままなのか……": "我還以爲世界氛圍不一樣，說不定能行……果然還是無法戰鬥嗎……", "いいから、ここは私たちに任せてください。大丈夫、相手はたかが一体です、負けはしません": "好了，這裏就交給我們吧。沒事的，對手只有一隻，我們不會輸的", "くっそ……！　戦えると思ったのに……": "可惡……！　我還以爲能戰鬥的……", "……そんなに戦いたかったんですか？　私たちが対抗できると言ってるのに": "……你就那麼想戰鬥嗎？　明明我們都說能對抗了", "守られてばかりの自分を終わりにできると思ったんだよ。なのに……いや、グチグチ言っても始まらないんだけどな": "我以爲能結束一直被保護的自己。但是……不，抱怨也沒用", "……あなたは、初めて見る未知の敵に遭遇しているというのに。勇敢……というか、無謀というか": "……你明明遇到了未知的敵人。勇敢……或者說，魯莽", "おい、ヴィネ。しっかりしろ。兄ちゃんのことより、目の前の敵やで": "喂，維妮。振作點。比起小哥，還是眼前的敵人要緊", "ええ、分かっています": "嗯，我知道", "ヴィネ？": "維妮？", "……獣聖騎兵には、誰しもが対抗できるわけではありません。選ばれし者だけの力なのです。戦えないからと悲観しないでください": "……獸聖騎士不是誰都能對抗的。只有被選中的人才能擁有這種力量。請不要因爲無法戰鬥而悲觀", "……っと、あかんわ。この気配、ヴィネも分かるやろ。時間切れや": "……呀，不行啊。維妮，你也知道這種氣息吧。時間到了", "……っ！？　予定よりもずっと早いですが、仕方ありませんね……。あなた、条件をもうひとつ追加します。私たちに会ったこと自体を、４人に話すことを禁じます": "……！？　比預定的要早很多，沒辦法了……你，我要追加一個條件。禁止你把遇到我們的事情告訴那4個人", "え？　４人って、その信頼を勝ち取る相手のことか？　いや、それよりどこに行くつもりなんだ？　まさか": "誒？　4個人，是指我想要贏得信賴的對象嗎？　不，比起這個你們要去哪裏？　難道", "大丈夫やで。すぐ助けが来るさかいな。ほな、また！": "沒事的。馬上就會有人來救你。那麼，再見！", "ふたりはあろうことか、街道脇の森に姿を消してしまう。": "兩人竟然消失在了街道旁邊的森林裏。", "ひとり残された自分の前に、『獣聖騎兵』と呼ばれる相手が立ちはだかって……。": "被稱作『獸聖騎士』的對手擋在了被獨自留下的我面前……。", "嘘だろ、やられる……っ！？": "不會吧，要被幹掉了……！？", "伏せて！": "躲開！", "？？？": "？？？", "ふいに飛び込んできた女性が、獣聖騎兵を牽制する。": "突然衝進來的女性牽制住了獸聖騎士。", "その横顔に、ハッとした。": "她的側臉讓我喫了一驚。", "似顔絵の………！　確か、名前は……バエル……！": "是肖像畫的……！　我記得，名字是……巴耶爾……！", "私は、誰も悲しまなくていい世界を作りたいの": "我想創造一個誰都不會悲傷的世界", "ライブラ": "萊布拉", "誰も、悲しまない？": "誰都不會悲傷？", "レグルス": "雷古魯斯", "ええ、そうよ。もう二度と、失われる物語がないように……人間界に左右される不安定な世界は終わりにするべきだと思うの": "是的，沒錯。爲了不再有失去的故事……我認爲應該結束被人類界左右的不穩定的世界", "悲しみはエネルギーの源だって言われてるのは、レグルスも知ってるでしょう？　だからこの世界は悲しみに対して、許容しすぎている": "悲傷是能量的來源，雷古魯斯也知道吧？　所以這個世界對悲傷的容忍度太高了", "そう、なんですか……？": "是，這樣嗎……？", "他にもエネルギーを得る手段があったとしたら……きっと、誰も悲しまなくていいはずなのよ": "如果有其他獲得能量的手段……肯定，誰都不會悲傷了", "……やっぱりライブラは素敵な人。その高い理想は、私なんかじゃ理解しきれないけれど、でも……": "……萊布拉果然是個優秀的人。雖然我無法完全理解你那崇高的理想，但是……", "支えてあげたい……すぐそばで、この人のために……": "我想支持你……在你身邊，爲了你……", "……また、あのときのことを思い出して、私……": "……我又想起了那個時候的事，我……", "天空神殿・神官長　レグルス": "天空神殿・神官長　雷古魯斯", "あなたの遺志だから……。私なりに、世界をあなたが望んだ形にしたくて、それで一生懸命、考えてがんばってるけど……": "因爲這是你的遺志……。我想要以我的方式，將世界變成你所期望的樣子，爲此我拼命地思考，努力着……", "あなたのいない世界に、なんの価値があるっていうの……": "可是沒有你的世界，到底有什麼價值呢……", "神官長―っ！": "神官長—！", "デュプリ・ライブラ": "杜普利・萊布拉", "天空神殿・精霊管理監　デュプリ・ライブラ": "天空神殿・精靈管理監　杜普利・萊布拉", "デュプリ・ライブラ……。あの人のいない世界に少しでも救いがほしくて、あなたの分身を生み出してみたけど……": "杜普利・萊布拉……。爲了在那個人不在的世界裏找到一絲救贖，我試着創造了你的分身……", "おはよッス、今日の報告にきたんスけど……": "早上好，我來報告今天的事項……", "やっぱり私程度じゃ、あなたほどの人を上手に再現なんてできっこなかった": "果然憑我的程度，是無法完美再現你這樣的人的", "って、あれ？　なんか、泣いて……": "誒，咦？　怎麼，哭了……", "見間違いでしょう。それより早く、本題に入りなさい": "是你看錯了吧。比起這個，快點進入正題", "あっ、はい。えーと、いつものディマイト侵蝕率の数値報告からッスね": "啊，好的。那個，先從平時的惡之力侵蝕率數值報告開始", "何か動きはあった？": "有什麼動靜嗎？", "えと、ディープフォレスト方面の侵蝕率が、前日比１％減ッスね": "那個，深綠森林方向的侵蝕率，比前一天減少了1％", "たかが１％なんて、ごくわずかな影響しかないなら報告するまでもないわ。それよりも、他に優先すべきことはたくさんあるんだから": "不過1％而已，只有微小的影響的話就不用報告了。比起這個，還有很多其他優先要做的事", "そッスね。『獣聖騎兵』に任せておけば勝手に進んでくし。でもあれ、どういう仕組みで侵蝕率が減るんスか？": "是啊。交給『獸聖騎兵』的話就會自己推進。但是那個，侵蝕率是通過什麼原理減少的呢？", "そんなこと……": "這種事……", "あ、すんません。そんなこと、どうでもいいッスよね": "啊，對不起。這種事，怎樣都無所謂吧", "そんなこと……私だって知りませんよ………。私はただ、ライブラの遺産を、残されたメモから読み解いて勝手に使っているだけなんだから……": "這種事……我也不知道啊……。我只是，從萊布拉留下的筆記中解讀出遺產，然後擅自使用而已……", "ええ、どうでもいいことです。そんなことよりも、私たちにはまだ重大な仕事が残されているでしょう": "是啊，怎樣都無所謂。比起這個，我們還有重要的工作要做吧", "あ、はい。『花』のことッスよね。用意はできてるッス！": "啊，是的。是說『花』對吧。已經準備好了！"}