{"これは……": "这是……", "主人公": "主人公", "つい数日前に、獣聖騎兵の襲撃を受けた町よ。これでも、中程度の被害レベルだと言われてるわ": "这是几天前，受到兽圣骑士袭击的小镇。这还只是中等程度的受害等级", "ベレト": "贝雷特", "もっとひどいところ……ディープフォレスト自治区なんかは、数え切れないほどの被害者が出たって噂ね": "更严重的地方……比如深林自治区，听说出现了数不清的受害者", "これが……獣聖騎兵の攻撃の跡": "这是……兽圣骑士的攻击痕迹", "この、空中を飛んでいる光の玉は……": "这个，在空中飞的光球是……", "襲撃まで、ここの住民だった存在": "在袭击之前，曾是这里的居民的存在", "パイモン": "派蒙", "あなた、微精霊のことも知らないの？ 獣聖騎兵によって肉体を滅ぼされた存在は、こうして精神の核となる部分だけが残されて、微精霊になってしまう": "你连微精灵都不知道吗？被兽圣骑士毁灭肉体的存在，会像这样只留下精神核心的部分，变成微精灵", "バエル": "巴耶尔", "あ、いえ……": "啊，不……", "微精霊の存在はずっと前から知っていた。オトギノクニに来てしばらくしてから、天空神殿で精霊について説明を受けたときに……": "微精灵的存在我很久以前就知道了。来到童话之国不久后，在天空神殿听人讲解精灵的时候……", "でも――仲間になって戦ってくれる精霊と、何が違うのか。深く考えていなかった": "但是——和成为同伴一起战斗的精灵，有什么区别呢。我没有深入思考过", "圧倒的な攻撃力。対抗するのは簡単じゃないわ。あたしたちは４人とも、種族の中でも『王』の称号を手にするほど、腕におぼえはある。けど……": "压倒性的攻击力。要对抗他们并不容易。我们4人，都是在种族中获得“王”称号的强者。但是……", "それでも守りきれない……！ 私たちだって、こんな酷いことを黙って見てるわけじゃないんだよ！ だけど、敵わない……っ！": "即使如此，我们还是无法保护好……！ 我们也不是对这种残酷的事情坐视不管！ 但是，我们赢不了……！", "これは……『死』だ": "这是……“死亡”", "それはオトギノクニで初めて、直接触れる概念だった。": "这是我在童话之国第一次直接接触到的概念。", "アスモ様は最強じゃないといけないんだぞ。配下を守れない王様なんて、そんなの嘘だもんな。だから、絶対……守れるように強く……！": "阿斯莫大人必须是最强的。保护不了部下的王，那是骗人的。所以，绝对……要变得强大到能够保护他们……！", "アスモデウス": "阿斯莫德", "現れたのはどれくらい前だったか……たぶん、この１年くらいの間だとは思う。私たちの仲間だけでも、数え切れない被害が出てる": "出现是在多久之前呢……大概，是在这一年左右吧。光是我们的同伴，就出现了数不清的受害者", "被害は私たち魔族だけじゃない。でも、今の時点で誰も……まともに対抗できていないのが現実……": "受害的不只是我们魔族。但是，现在……没有人能够与之抗衡，这就是现实……", "オトギノクニに来てから、名前があって生活を持ち会話ができる存在の『死』を意識したことは、ほとんどなかった……": "来到童话之国后，我几乎没有意识到有名字，有生活，会对话的“死亡”……", "顔のすぐ横を、弱々しく光る小さな光が飛び去っていった。": "一个微弱的光从我脸旁飞过。", "これが……オトギノクニでの……": "这就是……童话之国的……", "あたしたちは常日頃から獣聖騎兵と戦い続けている。敵わないとは言ったけど、それでも何体かは倒すことができる限られた存在だからよ": "我们平时一直在和兽圣骑兵战斗。虽然说赢不了，但它们也是我们能够打倒的有限的存在", "私たちは遊びでやってるんじゃないの！ ごっこ遊びに付き合ってる余裕なんてないんだから！": "我们可不是在玩！ 没有时间陪你们玩过家家！", "待ってくれ、俺だって遊びのつもりはない！": "等一下，我也没有在玩！", "本気で戦うつもりなのか？ 魔法も使えないくせに？ 無謀すぎるぞ": "你打算认真战斗吗？ 你明明连魔法都不会用？ 太鲁莽了", "俺は直接戦うことはできない。でも、触れたものにエルマイトを送り込むことができる。それがあれば、もっと有利に戦えるはずだ": "我不能直接战斗。但是，我可以将圣之力送入我所接触的东西中。有了这个，应该能更有利于战斗", "……エルマイト？ なにそれ": "……圣之力？ 那是什么", "えっ": "呃", "エルマイトが何かはともかく、支援ができるという趣旨？ でも、ポチの主張は論理的じゃない": "先不管圣之力是什么，你的意思是你能提供支援？ 但是，波奇的主张并不合理", "アスモはともかく、知的っぽいパイモンまでエルマイトを知らない……？": "阿斯莫就算了，连看起来很聪明的派蒙都不知道圣之力……？", "いい加減にしてよ。悪ふざけじゃないとしたって、そんな……": "适可而止吧。就算不是恶作剧，那种……", "バエルの声を遮るようにして、不意に響く鐘の音。": "钟声突然响起，打断了巴耶尔的声音。", "ヒステリックに乱打されるそれは――": "那疯狂的钟声——", "警報よ。獣聖騎兵が現れたわ": "是警报。兽圣骑兵出现了", "獣聖騎兵で間違いないわね": "确实是兽圣骑兵", "ルーフス・サクリファイス": "鲁夫斯・萨克拉维斯", "ええ。パラケルスス様が作られた、この計測器によれば……まだ、残存している魔力は、『L』側に大きく傾いているわ": "是的。根据帕拉赛鲁斯大人制作的这个测量仪……残存的魔力，仍然大幅偏向“L”那边", "アリス・ミルズ": "爱丽丝・米尔兹", "私にはまだ理解できていませんが、それがつまり獣聖騎兵を示す指標である、ということなのですね": "我还不能理解，但那也就是表示兽圣骑兵的指标，对吧", "アルブス・ツークツワンク": "阿尔卑斯・楚库兹旺克", "厳密には、天空神殿の手先――ということらしいわ": "严格来说，似乎是天空神殿的爪牙——", "まだ獣聖騎兵が残っている可能性もゼロじゃないわ。白いの、気を抜くんじゃないわよ": "兽圣骑兵还存在的可能性也不是零。白色的，你可别松懈了", "私は気を抜いたことなどありません。いつ、何があっても、アリス様をお守りします": "我从来没有松懈过。无论何时，无论发生什么事，我都会保护爱丽丝大人", "白いのは口ばっかりね": "白色的只会嘴上说说", "頭が使える分だけ赤いのよりは良いかと": "至少比红色的会用脑子", "こんの……白いの、あんたとは決着を付けなきゃいけないようね": "你这……白色的，看来我必须和你做个了断了", "ふたりとも、やめなさい。さっき私が言ったばかりなのよ？ キャロル様をコミッティの一員とするのが、配下である私たちの役目": "你们两个都住手。我刚才不是说过了吗？让卡萝尔大人加入評議會，是身为部下的我们的职责", "わかってますよ。だからこそ、この獣聖騎兵の調査任務は重要……手柄を立てて、キャロル様を後押しするっていうことですよね": "我知道。正因如此，这个兽圣骑兵的调查任务才重要……我们要立下功劳，支持卡萝尔大人", "しかし、キャロル様のあのご様子……。ただコミッティ入りを目指すだけではない気迫のようなものを感じました": "但是，卡萝尔大人那个样子……。我感觉到了不仅仅是想加入評議會的气魄", "それは……他人事ではないからでしょうね": "那是因为……她不是事不关己吧"}