{"その夜は野宿になった。": "那天晚上我們露宿。", "にもかかわらず、この夜もパイモンは何か作業しているようだった。": "儘管如此，派蒙似乎還是在做些什麼。", "みんなの眠りを妨げないためか、野営地から少し離れた場所へ向かったようだ。": "也許是爲了不打擾大家睡覺，她去了離營地稍遠的地方。", "俺は差し入れにと、熱いお茶を水筒に入れて彼女を探した。": "我爲了給她送點慰問品，把熱茶裝進水壺裏去找她。", "これくらいしかできないからな。本当は甘いものでもあればいいんだろうけど……": "我只能做到這些了。其實要是有甜食就好了……", "主人公": "主人公", "こんな真夜中の森で、何をしているんですか": "在這種深夜的森林裏，你在做什麼？", "ヴィネ？": "維妮？", "……久しぶりに出てきたな": "……好久沒出來了啊", "私も忙しいので。見たところ、それなりにうまくやっているようですね": "我也很忙。看起來，你過得還不錯呢", "なあ、確か名前はヴィネだったか？ そろそろ腹を割って話さないか。魔族の王らしく、堂々と――": "那個，我記得你的名字是維妮吧？差不多該敞開心扉談談了吧。像個魔族之王一樣，堂堂正正地——", "……！": "……！", "ま、しゃーないで、ヴィネ。ウチらが魔族の王っちゅーことは、隠し通せるもんでもないやろ": "嗅，沒辦法，維妮。我們是魔族之王這件事，也不是能一直隱瞞下去的", "騒がしい人": "吵鬧的人", "……そうですね。あなたがこちらの指示に従うことも確認できましたし": "……是啊。而且我也確認了你會聽從我的指示", "ヴィネ": "維妮", "ご認識の通り、私は９人いる王のひとり。ヴィネと申します": "正如你所知，我是9位王之一。我叫維妮", "ウチはベリアルや。こう見えてもヴィネとはラブラブな恋人関係なんやで": "我是彼列。別看我這樣，我和維妮可是恩恩愛愛的戀人關係哦", "ベリアル": "彼列", "えっ……。そ、そうなのか。なるほど……": "哎……是，是嗎。原來如此……", "ベリアル！？ なんでそんな嘘つくんです！？": "彼列！？ 爲什麼要撒這種謊！？", "いや、こいつがウチらに変な気起こさんように牽制しといたろ思て": "不，我只是想牽制住這傢伙，讓他不要對我們產生奇怪的想法", "こんな世界の危機みたいな状況で何もしないって！": "在這種世界危機的狀況下，我怎麼可能什麼都不做！", "まあ、仮面をはずしたら思いのほか可愛いな、と思ったのは事実だけども……": "不過，摘下面具後發現你意外地可愛，這倒是事實……", "おそらく、あなたが知りたいのは私の狙いでしょう。何も情報を渡していませんからね": "你大概想知道我的目的吧。畢竟我還沒有給你任何情報", "なんとなくは分かってる。獣聖騎兵っていう敵に世界のいろんなとこが襲われてて、あの７人……いや、おまえたち９人はそれを救おうとしてるんだな": "我大概猜到了。獸聖騎士這個敵人正在襲擊世界各地，那7個人……不，你們9個人是打算拯救世界吧", "きっと、俺のエルマイトをうまく使って戦うってことだったんだろうけど……。それにしたって、一番わからないのはどうして別行動なのかってことだ": "你們肯定是想讓我好好使用聖之力來戰鬥……但即便如此，我最不明白的是爲什麼你們要分頭行動", "エルマイトってなんや？ 兄ちゃんが特殊な才能を持っとるようには思えへんけど": "聖之力是什麼？ 我不覺得小哥你有什麼特殊的才能啊", "……そうですね。私の能力についても説明しておく必要がありますね": "……是啊。我必須先說明一下我的能力", "私には……未来を見通す力があります。いわゆる未来視、というものです": "我……擁有預知未來的能力。也就是所謂的未來視", "未来を……！？": "預知未來……！？", "無意味な能力です。見えていたからといって避けられるとは限らない。それはもう、痛いほど実感してきました。けど……": "這個能力毫無意義。就算能預知未來，也不一定能避免。我已經切身體會到了這一點。但是……", "ようやく見つけた未来の風景に、あなたがいたのです。私が見たあなたは、あの７人から信頼されていました": "我終於在預知的未來中找到了你。我看到的你，深受那7人的信賴", "けどな、こういうんは断片的で、全部見れるもんでもないらしいんや。せやから、どうやって兄ちゃんがみんなに信頼されたんかは知らん": "但是，預知的未來是片段的，不是全部都能看到。所以，我們不知道你是怎麼得到大家的信賴的", "信頼されることと、危機を脱することがどうつながるのかもわかりません。ただ、あなたが必要だということは確かでした": "我們也不知道得到大家的信賴和脫離危機有什麼關係。但是，我們確實需要你", "俺のエルマイトのことは知らずに呼び出したのか……。でも、エルマイトで戦う以外にどうやってこの状況を変えられるっていうんだ……": "你們不知道我的聖之力就把我叫來了嗎……。但是，除了用聖之力戰鬥以外，還有什麼辦法能改變這個狀況呢……", "きっと何か方法があるはずです。私も随時、未来視は続けています。何かわかれば追加の指示を出すつもりでした": "一定有什麼辦法。我也會繼續預知未來。如果有什麼發現，我會追加指示的", "事情はわかった。でもまだ疑問に答えてもらってない。どうして別行動なんだ": "我明白了。但是，我還有一個疑問。爲什麼你們要分頭行動呢", "私は、未来視の能力についてベリアル以外に話していません。急にこの段階で伝えても、信じてもらえない可能性もあります": "我沒有對彼列以外的人說過未來視的能力。就算突然在這個階段告訴你們，你們可能也不會相信", "信じたとしてもや、未来がもうわかってもうてるんやったら、やる気なくすかもしれんしな。せやから、兄ちゃんのこともウチらから紹介できへんかったんや": "即使相信了，如果已經知道未來，可能會失去幹勁。所以，我們也不能介紹你", "……パンドラの箱、ってやつだな。箱を開けて最後に残るのは『希望』ってわけだ": "……這就是潘多拉的盒子吧。打開盒子後，最後剩下的就是“希望”了", "なんですか、それは。あなたの世界の伝承ですか": "那是什麼？你世界的傳說嗎", "いや……事情はわかった。とにかく、何か見えたらすぐ共有してほしい。いまの俺にできることには限界がある": "不……我明白了。總之，如果看到了什麼，希望你們能馬上分享。現在的我能做到的事情是有限的", "せやな。とりあえず地道に信頼関係を作っていってや": "是啊。總之，先腳踏實地地建立信任關係吧", "いまもパイモンに差し入れするところだよ。あ、お茶、冷めてないかな……": "我現在正要去給派蒙送慰問品。啊，茶會不會涼了……", "……………………。": "……………………。", "ヴィネたちと別れ、パイモンのもとにたどりつくと、": "和維妮她們分開後，我來到了派蒙身邊，", "地面に何か魔法陣のようなものを描きながら、パイモンが唸っていた。": "派蒙一邊在地上畫着魔法陣，一邊嘟囔着。", "これは魔法の研究。獣聖騎兵に対抗できるように": "這是魔法研究。爲了對抗獸聖騎士", "パイモン": "派蒙", "パイモンさんひとりで、ですか": "只有派蒙一個人嗎", "私たちはそれぞれ得意なものがある。私は、こういうの": "我們各自有擅長的東西。我擅長這種", "毎晩バエルを付き合わせるわけにもいかない": "也不能每晚都讓巴耶爾陪着你", "それはそうですが……": "是這樣沒錯……", "ねえ、ポチは何者なの？ どうしてこんな差し入れまで": "話說，波奇你到底是什麼人？爲什麼連慰問品都", "俺はただ、何か力になりたい、それだけです": "我只是想幫上大家的忙，僅此而已", "それが変。給金も払ってないのに": "這就奇怪了。明明我都沒付你工資", "自分の力不足で誰かが泣く……そんなのは、もう見たくないんです": "因爲自己的無能而讓別人哭泣……我已經不想再看到這種事了", "それは本心だった。": "這是我的真心話。", "自分が圧倒的な力を持っていたら、ピュルテたちだって楽できるはずで。": "如果我擁有壓倒性的力量，看板她們也能輕鬆一些。", "ふうん……。まあ、詳しくは聞かないけど……": "嗯……算了，我就不多問了……", "パイモンさんは？ 王としての使命感ですか": "派蒙小姐呢？是作爲王的使命感嗎", "ポチと同じ": "和波奇一樣", "そう言ってパイモンは、小さな鈴を握った。": "說完，派蒙握住了小小的鈴鐺。"}