{"おい、ポチ。四つん這いになれ": "喂，波奇。趴下", "アスモデウス": "阿斯莫德", "ええ……？": "哎哎……？", "主人公": "主人公", "いいか、プルソン。乗馬のコツを教えてやる": "聽好了，普爾森。我來教你騎馬的訣竅", "うん。お馬にのれるようになってみたい": "嗯。我想學會騎馬", "プルソン": "普爾森", "俺を馬に見立てて乗っかって。乗馬術なんか身につくのか……？": "把我當成馬騎，就能學會騎馬嗎……？", "ふふっ、アスモちゃんもすっかりポチになついたわね": "呵呵，小阿斯摩也和波奇混熟了呢", "ベレト": "貝雷特", "ふん、まあ本来の仕事を忘れずにきちんとやるなら、いいんじゃないの。遊び呆けて仕事をサボったらタダじゃおかないけど": "嗯，只要別忘了原本的工作，好好完成任務的話，倒也沒什麼。要是玩得太過火，影響到工作的話，我可不會放過你", "バエル": "巴耶爾", "ほら、ポチ！ 遊んでばかりいないで、私の荷物を片付けておきなさいよ": "喂，波奇！ 別光顧着玩，快去收拾我的行李", "嫌ですわ。奴隷相手にヤキモチでも妬いてるんですの？": "真討厭。你是在嫉妒奴隸嗎？", "バラーム": "巴拉姆", "はあ？ 単純に持ち物だからよ！ 自分の持ち物をみんなが使ってるんだから、たまには所有権を確認しておきたいってだけ！": "啊？我只是在收拾自己的東西而已！ 因爲大家都用了我的東西，所以偶爾也想確認一下所有權！", "はいはい、みなさん。そろそろ休憩終わりにしますよ～": "好了好了，各位。休息時間差不多該結束了～", "ザガン": "撒共", "ざんねん。またこんどね": "真遺憾。下次再玩吧", "次はアスモ様の鞭さばきを伝授してやるからな！": "下次我會傳授你阿斯摩大人的鞭子技巧！", "ひぃっ……絶対俺が辛いやつ": "咿……我肯定會被折磨得死去活來", "ここから山頂までの道は、どんどん険しくなっていくわよ。荷物をしっかり持って、落とさないように！": "從這裏到山頂的路會越來越險峻。好好拿着行李，別掉了！", "容赦ないな……": "真是毫不留情啊……", "けど、最初に会った４人とは、少しずつ距離は縮まってる気がする。一番、距離のあったパイモンとも少し話せたし……": "不過，我感覺和最初遇到的4個人的距離正在一點點縮短。和距離最遠的派蒙也稍微聊了幾句……", "！": "！", "パイモン": "派蒙", "ポチ、何じろじろ見てるの": "波奇，你幹嘛一直盯着我看", "あ、いえっ": "啊，沒什麼", "それからしばらく山登りを続けていく。": "之後我們繼續爬山。", "気がつくと、地面に白いものが積もり始めていた。どうりで寒いはずだ。": "回過神來，地面已經開始積起白色的物體。難怪這麼冷。", "う、ううっ、さむい。ぷる、こおりついちゃう": "嗚，嗚嗚，好冷。噗嚕，要凍住了", "山頂付近は気温が低いとは聞いてたけど、これじゃまるで雪国じゃないの……！": "雖然聽說山頂附近的氣溫很低，但這簡直就像雪國一樣啊……！", "あ、あら、バエルさん？ この程度の寒さで音を上げているんですの？ 序列１位の名が泣きますわね": "啊，啊啦，巴耶爾？這種程度的寒冷就叫苦了嗎？你可是序列第一位啊", "は、はあ？ この程度、なんともないし！ 雪国みたいって言っただけで、辛いなんてひとっことも言ってないんだから！": "啊，啊？這種程度，根本不算什麼！我只是說像雪國一樣，可沒說很辛苦！", "またバエルは、わけわかんない挑発に乗って……": "巴耶爾又在不明所以地挑釁……", "気をつけて……！ 正面、獣聖騎兵よ！": "小心……！正面有獸聖騎兵！", "ぷる、いくよ": "噗嚕，要上了", "アスモ様とプルソンで、ぼっこぼこにしてやるぞ！": "阿斯摩大人和普爾森，要讓它們喫不了兜着走！", "それまでの穏やかな空気から一変、緊張感が場に張り詰める。": "至今爲止的平穩氣氛突然一變，現場充滿了緊張感。", "上空から飛来した獣聖騎兵が、その鋭い爪のようなもので攻撃を仕掛けてくる。": "從上空飛來的獸聖騎兵，用它那銳利的爪子一樣的東西發動了攻擊。", "くううっ！ みんな、おねえさんが受け止めてる間に！": "咕嗚嗚！大家，趁姐姐擋住的時候！", "でかした、ザガン！ アスモ様の恐ろしさ、見せてやるぞ！！": "做得好，撒共！讓它們見識一下阿斯摩大人的恐怖！！", "かわせば身を翻して次の手を打ってきたかもしれない。": "如果躲開的話，它可能會翻轉身體使出下一招。", "だがザガンが受け止めたことで、獣聖騎兵の位置は固定された。": "但是撒共接住了攻擊，獸聖騎兵的位置被固定了。", "そこを側面からアスモデウスが、そしてプルソンが挟撃する。": "阿斯莫德和普爾森從側面夾擊。", "らぁああああぁぁっ！！": "喇啊啊啊啊啊啊！！", "はいった、きいてるはず": "好，應該聽到了", "あっ、逃げるわよ！": "啊，要逃了！", "攻撃を受けた獣聖騎兵は、バランスを崩しながら山頂方面へと後ずさるように後方移動する。": "受到攻擊的獸聖騎兵失去平衡，向山頂方向後退。", "こんの……アスモ様にケンカ売っといて、逃げられると思ってるのか！": "這個……向阿斯摩大人挑釁，以爲能逃掉嗎！", "おいかける。血をみるまでは終われない": "追上去。不看到血是不會結束的", "確実に仕留めますわよ！": "確實地解決掉！", "あ、ちょっと、みんな……！": "啊，等等，大家……！", "わたくしも手柄を立てさせていただきますわ！": "我也要立功！", "ふん、調子に乗らないでよ！ あなたより先に私が仕留めるんだから！": "嗯，別得意忘形了！我會比你先解決掉的！", "バエルまで……！ そんなに攻め急ぐ必要はないのに": "連巴耶爾都……！明明沒必要這麼急着進攻的", "仕方ないわね。私たちも置いていかれないように追いかけるわよ。ザガン、周辺の警戒をお願い": "沒辦法。我們也追上去吧。撒共，拜託你警戒周圍了", "はぁ～い。いまのところ、あの一体だけみたいだし、落ち着いていきましょう～": "好～現在好像只有那一隻，冷靜下來吧～", "細い山道を通って、獣聖騎兵を追いかける。": "我們穿過狹窄的山路，追趕獸聖騎兵。", "弱った相手を追い込むはずだが、思ったより速いのか、先頭のアスモたちの姿がかなり遠くに見える。": "本來是想把受傷的對手逼到絕境，但對方的速度比想象中快，阿斯摩他們已經跑得很遠了。", "……っ！？ ベレトちゃん、後ろよ！": "……！？ 貝雷特，後面！", "いつのまに……っ！": "什麼時候……！", "後ろから……！ アスモさんたちが追いかけてるのとは別口か": "後面……！ 和阿斯摩他們追來的不是同一批人嗎", "ベレトは相手の攻撃をひらりとかわし、距離を保つ。": "貝雷特輕巧地躲開對方的攻擊，保持距離。", "挟撃されてる！ バエルっ！ みんな、戻って！": "被夾擊了！ 巴耶爾！ 大家，快回來！", "パイモン！ 気をつけて、そっちを狙ってる！": "派蒙！ 小心，他們盯上你了！", "ベレトの叫びと同時に光弾が発射される。": "在貝雷特大喊的同時，光彈發射了。", "それはパイモンの顔をかすめて――": "光彈擦過派蒙的臉——", "崖に直撃！？ しまった……！": "直擊懸崖！？ 不妙……！", "土砂が……崩れる……っ！": "土砂……崩塌了……！", "破壊された山肌が崩れ落ち、土砂となって道を塞いだ。": "被破壞的山體崩塌，化作土砂堵住了道路。", "分断された……！ しかもこっちは消耗していない騎兵を相手にしなきゃいけないのに……": "被分開了……！ 而且這邊還必須面對沒有消耗的騎兵……", "こっちはなんとかしのぐから、合流する方法を探して！": "我們會想辦法撐住的，你去找找匯合的方法！", "うん……わかった……！": "好……我知道了……！", "バエルさん！ バラームさんも！ この土砂を攻撃の衝撃で突き崩せませんか！": "巴耶爾！ 巴拉姆！ 能不能用攻擊的衝擊把土砂撞開！", "言われなくてもやってるから！": "用不着你說，我正在做！", "こっちからも私が掘り進める！": "我也會從這邊挖過去！", "ぷる、ぜんりょくでいく。まってて、みんな": "普魯，我會盡全力的。大家，等我一下", "通れればいいのですから、一点集中させるのですわ！ みなさん、ここを狙って！": "只要能通過就行，集中攻擊一點！ 大家，瞄準這裏！", "よし、思った以上にみんなの攻撃が強い。どんどん土砂をはねのけてる。このペースなら合流もすぐに……": "好，大家的攻擊比想象中要強。土砂被不斷彈開。照這個速度，很快就能匯合……", "よし、これで通れる！ みんな急いで！": "好，這樣就能通過了！ 大家快點！", "今度こそアスモ様の力を思い知らせてやる！": "這次一定要讓你們見識阿斯莫大人的力量！", "みんな、間に合ったのね～": "大家，趕上了呢～", "でも、あたしたちだけでも結構やれたのよ？": "但是，光靠我們也能打倒不少哦？", "そう言って重い一撃を獣聖騎兵に食らわせるベレト。": "貝雷特說着，對獸聖騎兵使出沉重的一擊。", "相手は後ろによろめいた。その隙に距離を確保しようと、ベレトが下がりながらこちらを振り向いて――": "對手踉蹌着往後退。貝雷特趁機拉開距離，一邊後退一邊回頭看向這邊——", "なんてね。正直ホッと――": "真是的。老實說，我鬆了一口氣——", "！？": "！？", "……っ、あ、あれ……なに、これ……？ どう、なって……ぐ、ぶふっ……": "……啊，咦……這是，什麼……？怎麼，回事……咕，噗……", "ベレトの腹部から何かが生えていた。": "貝雷特的腹部長出了什麼東西。", "あれは……獣聖騎兵の腕！？": "那是……獸聖騎兵的手臂！？", "なに、よ……それぇ……ぐふっ、腕が伸びるなんて、聞いてな……い……ごふっ……": "那是，什麼……啊……手臂居然伸長了，我可沒聽說……啊……咕……", "ベレトぉおお――っ！！": "貝雷特——！！", "貫いた腕が引き抜かれると、ベレトはまるで木の葉のように、力なく地面に倒れ伏した。": "貫穿的手臂被拔出後，貝雷特就像樹葉一樣，無力地倒在了地上。"}