{"こんなにさむいのに、ベレトちゃんかわいそう": "天氣這麼冷，貝雷特好可憐", "プルソン": "普爾森", "……もう、これはベレトじゃないんだよ": "……已經，不是貝雷特了", "バエル": "巴耶爾", "唇を噛み締めたまま、バエルは肩を震わせた。": "巴耶爾咬着嘴脣，肩膀顫抖着。", "俺たちの前にはいま『ベレトだったもの』が横たわっている。": "“曾經是貝雷特的東西”就躺在我們面前。", "もう無茶振りしてくることも、ない……": "已經不會再胡鬧了……", "主人公": "主人公", "笑いかけてくれることも、ない。": "也不會再對我們笑了。", "ベレトは微精霊になったの。だから、これはもう、魂を失った抜け殻": "貝雷特變成了微精靈。所以，這是失去了靈魂的空殼", "すごく……美しい人だと思ってましたわ。なのに、こんな……最期がこんな姿だなんて、惨すぎますわ！": "我一直覺得……他是個非常美麗的人。可是，最後……最後居然是這副模樣，太慘了！", "バラーム": "巴拉姆", "獣聖騎兵に貫かれた腹部からは大量に出血し、周囲の雪を真っ赤に染めていた。": "被獸聖騎兵貫穿的腹部大量出血，將周圍的雪染成了鮮紅色。", "人間界の知識で言えば、失血死か……": "用人類世界的知識來說，是失血過多而死嗎……", "もっと美しくして見送ってさしあげたいのに……お辛そうな顔で……。獣聖騎兵は、どうして……なんのために、こんなことを……！": "我想讓他走得更漂亮一些……可是他卻一臉痛苦……獸聖騎兵，爲什麼……爲什麼要這麼做……！", "アスモ様はまた、守れなかった。すまない、ベレト": "阿斯莫大人又沒能保護好他。對不起，貝雷特", "アスモデウス": "阿斯莫德", "ううん。わたしが一番、そばにいたのに……何もしてあげられなかった……守れなかったのはわたしよ": "不。我明明是最靠近他的人……卻什麼也做不了……沒能保護好他的人是我", "ザガン": "撒共", "ザガンもアスモも、自分を責めないで。私たち全員が少しずつ責任を背負ってる": "撒共和阿斯莫，不要責怪自己。我們所有人都要承擔一點責任", "パイモン": "派蒙", "……さよならだね、ベレトちゃん。ぷるに優しくしてくれてありがとう": "再見了，貝雷特。謝謝你對普露這麼好", "俺も含め７人で、ベレトの身体に土を被せていく。": "包括我在內的7人，一起把土蓋在貝雷特身上。", "るーるる……るるる……": "嚕ー嚕嚕……嚕嚕嚕……", "ふいにプルソンが、何かの旋律を口ずさみ始めた。": "普露森突然哼起了什麼旋律。", "次第に、他の面々も続く。": "然後，其他人也跟着哼了起來。", "大切な人との別れを惜しむ曲なのだろう。": "這應該是和重要的人離別時唱的歌吧。", "彼女たちが掠れた声で歌うのを聞きながら、俺は……。": "聽着她們用嘶啞的聲音唱歌，我……", "ポチ、あなた……": "波奇，你……", "ひどい顔": "你的表情好可怕", "え……？ あ、あれ、まいったな……すみません、みっともないところ見せて": "咦……？啊，咦，糟糕……對不起，讓你們看到我這麼丟人的樣子", "涙腺が壊れてしまったように、涙がとめどなく流れる。": "我的淚腺彷彿壞掉了一樣，眼淚止不住地流。", "ポチちゃんも、ベレトちゃんのこと大切に思ってくれてたのね": "波奇也覺得貝雷特很重要呢", "なんで。こき使われて怒ってたんじゃないの": "爲什麼？你不是因爲被他使喚才生氣的嗎？", "ベレトはポチに、ちょっと優しかったかもな": "貝雷特對波奇可能有點溫柔吧", "だって……だって、あんまりじゃないですか": "因爲……因爲，這太不講理了", "ベレトさんが何をしたんですか。どうして狙われなきゃいけないんですか。魔力が高いというだけで！": "貝雷特先生到底做了什麼？爲什麼非得被盯上不可？就因爲魔力高！", "ポチ……": "波奇……", "武器があるとか言ってましたけど、倒せる保証なんてないんですよね。もう、やめませんか": "他們說有武器，但也不保證能打倒他吧。能不能別再打了", "何を言い出してるの。私たちの活動に口出しする立場じゃない": "你在說什麼呢。你沒有資格對我們的活動指手畫腳", "だけど見てられないんです！ どうして戦うんですか。逃げて、ずっと遠くまで逃げて、そこでみんなで普通の暮らしをしたほうが": "但我實在看不下去了！爲什麼要戰鬥呢。逃走，逃到很遠的地方，然後大家一起過上普通的生活不是更好嗎", "できることなら、わたくしだってそうしたいですわ！": "如果可以的話，我也想這麼做！", "！！": "！！", "わたくしたちが何も恐れない戦闘集団だとでも思ってますの？ 違いましてよ。当たり前に怖いですわ": "你以爲我們是無所畏懼的戰鬥集團嗎？並不是。我們當然會害怕", "でもそれぞれ戦う理由があるのですわ": "但我們都有戰鬥的理由", "逃げられる保証もない": "也不能保證能逃得掉", "そうね。逃げ切れたかどうか、判断も難しいもの": "是啊。能不能逃掉，很難判斷", "逃げ続けるより、立ち向かうほうが精神的には楽だと思うわ": "我覺得與其一直逃跑，不如挺身面對，這樣在精神上會更輕鬆", "アスモ様は王様だからな。逃げるわけにはいかないんだ": "阿斯摩大人是國王。不能逃跑", "ぷるは、こわいとかはわかんないけど、ベレトちゃんのカタキは討ちたいな": "雖然普露不知道害怕是什麼感覺，但我想爲貝雷特報仇", "こういうことだから。ポチにとやかく言われることじゃないわ。私たちの道は自分で決めるの": "就是這樣。波奇沒有資格說三道四。我們的道路由我們自己決定", "……すみません。つい感情的になってしまって": "……對不起。我不小心激動了", "……でも、そう言ってくれたの、悪い気はしなかったわ": "……不過，聽到你這麼說，感覺並不壞", "言ってもらうことで、私たちは自分の意思で立ち向かってるんだって、再確認できた気がするから": "因爲聽到你這麼說，我們再次確認了自己是憑自己的意志在面對", "ん。私たちはもう、進むしかない": "嗯。我們已經，只能前進了", "じゃあ、行くか": "那，走吧", "いつまでもここで騒いでいたら、ベレトちゃんも眠れないわ": "要是一直在這裏吵鬧，貝雷特也睡不着的", "そうですわね。凍えてしまいますし": "是啊。而且會冷死的", "まだ、過酷な山越えは始まったばかりだ。": "嚴酷的翻山越嶺纔剛剛開始。", "俺たちは意を決して、再び歩み始めたのだった。": "我們下定決心，再次邁出了步伐。", "………………………。": "………………………。", "夕方はだいぶ吹雪いたけど……夜になって治まったみたいだな": "傍晚的時候颳了很大的暴風雪……但到了晚上好像就停了", "ポチさん。ちょっとよろしいかしら": "波奇先生。能打擾一下嗎", "あ、はい。どうしましたか": "啊，好的。怎麼了", "いえ、頼み事をしたいのではなくて、少しお話をしておきたくて": "不，不是有事拜託你，只是想和你說說話", "昼間のことですわ。取り乱してしまって、お恥ずかしいところをお見せしましたわね": "是白天的事。我慌亂了，讓你見笑了", "いえ、あんなことがあったんですから……。俺も動揺して、皆さんにとんでもないこと言ってたと思いますし": "不，畢竟發生了那種事……我也很動搖，對大家說了很不得了的話", "本当はね、わたくしも怖くてすぐにでも逃げ出したかったのですわ。でも、貴族の誇りにかけて、それはできません": "其實，我也很害怕，想馬上逃走。但是，賭上貴族的驕傲，我不能這麼做", "それに、ここで逃げ出したらベレトさんの犠牲はどうなってしまいますの": "而且，要是現在逃走的話，貝雷特先生的犧牲就白費了", "……！ そうですよね、ベレトさんのためにも獣聖騎兵を倒さなきゃ……逃げたりしたら、申し訳が立たない……": "……！是啊，爲了貝雷特先生，必須打倒獸聖騎兵……要是逃走的話，就太對不起他了……", "俺が浅はかでした。その場の感情だけで口走ってしまって": "我太膚淺了。只憑一時衝動就說了那種話", "責めるつもりなどございませんわ。ただ……わたくしは、あなたも荷物持ちと言えども一員だと思っておりますの": "我沒有責備你的意思。只是……雖然你只是個提行李的，但我認爲你也是我們的一員", "ですから、ベレトさんを慕っているのなら、同じ気持ちでついてきてくださいませ": "所以，如果你仰慕貝雷特先生的話，就請帶着同樣的心情跟我們走吧", "はい。わかりました": "好的。我明白了", "一員、か……。そうだな、俺もベレトのために……": "一員，嗎……。是啊，我也要爲了貝雷特……"}