{"あ、あの……": "那，那個……", "レグルス": "雷古魯斯", "およ？　きみは何者かな？": "哦？　你是誰？", "レオナ": "雷歐娜", "そ、そのっ、ライブラに会いにきたんです。えっと……と、友だち、です……": "那，那個，我是來找萊布拉的。那個……我，我是她的朋友……", "へー、地元の？　あ、もしかして道に迷っちゃった的な？": "哦，是本地人嗎？　啊，難道是迷路了？", "は、はい……お恥ずかしいのですが……": "是，是的……真是不好意思……", "いやいや、アカデミーの建物はとにかく分かりづらいからしょうがないわよ！　コレは迷っちゃうって": "不不，學院的建築太難懂了，這也沒辦法！　肯定會迷路的", "迷いやすい理由は、最初は小ぢんまりしたサロンだったのに、人が増えたからってガンガン増設していった歴史があるからなんだって": "容易迷路的原因，是因爲這裏原本只是個小小的沙龍，但隨着人數增加，就不斷地擴建了", "は、はあ……": "哦，哦……", "別にわたしも迷ったことがあるから言ってるわけじゃないからね": "我可不是因爲自己也迷路過才這麼說的", "ん、レオナじゃないか。見慣れないお客人を連れているな": "嗯，這不是雷歐娜嗎。你帶着一個沒見過的客人呢", "アイソーポス": "艾索波斯", "ライブラを訪ねてきたんだって。レグルスっていうらしいわ": "他說是來找萊布拉的。好像叫雷古魯斯", "こ、こんにちは……え、えっと、あの、ワタシやっぱり帰ります……！": "你，你好……那，那個，我還是回去吧……！", "なんでよっ！？　もう、そこの部屋がライブラの研究室だから": "爲什麼啊！？　真是的，那間就是萊布拉的研究室", "まさか私の顔が怖かったのか！？　すまない、ちょっと疲れが出ているだけなんだ": "難道是我的臉太嚇人了嗎！？　抱歉，只是有點累了", "ほら見てくれ、涼しげな笑顔だろう": "看，這清爽的笑容", "涼しげとか自分で言うもんじゃないわよ": "清爽什麼的可不是自己該說的", "だ、だって……ライブラはきっといまも、ここですごい研究をしてるんですよね。それを、ちょっと会いたいからってワタシが邪魔するなんて……": "因，因爲……萊布拉現在肯定正在這裏做着很厲害的研究吧。我卻因爲想見她就來打擾她……", "ずいぶんライブラを評価してるんだな": "你對萊布拉評價很高啊", "はい！　だって本当に天才なんですよ、ライブラは。ワタシの憧れ、なんです……っ！": "是的！　因爲萊布拉真的是個天才。是我，憧憬的人……！", "んんぁああぁ……やっば、ねむ……。なんで夜中に急にダンゴムシの効率的な繁殖方法とか気になっちゃったんだろ……": "嗯嗯啊啊啊啊……不妙，好睏……爲什麼會在半夜突然在意起西瓜蟲的高效繁殖方法啊……", "ライブラ": "萊布拉", "え、この声は……": "咦，這個聲音是……", "す、すとーっぷ！！　ライブラ、あんたはわたしと部屋に一旦引っ込むわよ！": "停，停！！　萊布拉，你先跟我回房間！", "え、ちょ、なにぃ？": "咦，等，什麼？", "あんたなんかに憧れてるっていう純粋無垢な子が来てんの！　そんな髪ぼさぼさで片乳放り出したような格好で表を歩かないで！": "有個憧憬你的純真無邪的孩子來了！　你可別頂着一頭亂髮還露出一邊的胸部在外面走動！", "い、いいか。まだ何も見ちゃいけないよ": "好，好了。什麼都別看", "え？　えっと、あの……": "咦？ 咦，那個……", "なーんだ、何事かと思ったらレグルスが来てたんだね。別に平気なのに、この子は何を見ても私のことを天才錬金術師としてしか見てないから": "哎呀，我還以爲是什麼事呢，原來是雷古魯斯來了啊。我明明沒事的，這孩子不管看到什麼都會把我當成天才鍊金術師看待", "へえ。世界は広いってことをぼくが教えてあげたくなっちゃうな": "哦。我真想告訴他世界是如此廣闊", "パラケルスス": "帕拉賽魯斯", "やーめーてー。私のことだけ盲目的に信じてくれるのなんて、レグルスくらいなんだから～！": "別——這——樣——啦——會盲目地相信我的人，只有雷古魯斯而已啦～！", "聞きようによっては危なく聞こえるな……": "聽起來有點危險啊……", "だからって、あんな姿見たらさすがに幻滅するわよ。ほんと、ライブラって女の子としてのスペックを全部、錬金術に振っちゃってるわよね": "但要是看到你那副樣子，再怎麼說都會幻滅的。萊布拉你真的是把作爲女孩子的所有能力都分配到鍊金術上了呢", "それは褒め言葉として受け取っておくね。で、アイソーポスが来た理由は、何かしらわかったことがあったってことでいいの？": "我就當這是在誇我吧。所以，艾索波斯你來的原因，是因爲知道了什麼嗎？", "ああ、そのとおりだ。ライブラさえ構わないなら、この資料をもとに話しておきたい": "是的，正是如此。如果萊布拉不介意的話，我想根據這份資料和你們說說", "ははあ、例のグリム家の動きってやつだね。連中がいったい、何をしようとしているのか……": "哈哈，是格林家的動向啊。他們到底想做什麼呢……", "ひとことで言えば……グリムが何か動いているのは、カーズ島の先端にあるポルタ半島だ。ここに建築計画の写しがある": "一言以蔽之……格林家正在行動的地方，是卡茲島最前端的波爾塔半島。這是建築計劃的副本", "へえ、すごい。よくそんなもの見つけたね。私は学術的な側面からの調査を頼んだつもりだったけど、期待以上の成果だよ": "哎，真厲害。真虧你能找到這種東西。我本來是想讓你從學術角度進行調查的，這成果真是超乎我的期待", "…………": "…………", "カーズ大陸の東端にあるポルタ半島、この北側の海岸沿いに細長い建築物を計画しているようだね。まるで、灯台だ": "波爾塔半島位於卡茲大陸的東端，他們似乎計劃在半島北側的海岸線上建造一座細長的建築物。簡直就像燈塔一樣", "まるで？　灯台ではないわけ？": "簡直？不是燈塔嗎？", "あのグリムが何でわざわざ僻地の灯台なんか作るんだよ": "那個格林家爲什麼要特意在偏僻的地方建造燈塔啊", "しかも、とんでもない費用がかかっている。おかげで、未だに完成していないんだ": "而且，這需要花費一筆驚人的費用。因此，它至今仍未完成", "あのグリム家をもってしても……普通の灯台なはずないね。でも、いったい何をしてるんだろう": "即使是那個格林家……也不可能建造普通的燈塔。但是，他們到底在做什麼呢？", "そのヒントが、これだと思っている。こちらはアカデミーの書庫から見つけたものだが": "我認爲這個就是提示。這是我在學院的書庫中找到的", "これは……世界各地のイマジュマイト濃度を調査したデータか。さすがはフローレ・アカデミー、こんなものまで保管されているんだな": "這是……調查了世界各地的想象之力濃度的數據嗎？不愧是弗羅雷學院，連這種東西都保管着", "少々古い資料ではあるが、ポルタ島に注目してほしい": "雖然是有點舊的資料，但請關注波爾塔島", "他より数字が高い……？": "數字比其他地方高……？", "いや、でも数字だけなら他にも高い場所がいくつもあるぞ": "不，如果只看數字的話，還有幾個地方的數字也很高", "それは調査上の不備なんだ。中間値以上の地点について全部、裏付け調査をしていった。周辺地域で何らか変動が起きる要素があった": "那是調查不充分。我調查了所有超過中間值的地點。周邊地區發生了某些變動", "変動？　そんなことあるの？": "變動？有這種事嗎？", "例えばこのスティヴァーリ・シティというところは、地元の祭りがあった": "比如這個叫史蒂凡城的地方，有當地的祭典", "おいおい……まさか、そんなローカルな情報をいちいち調べていったっていうのか": "喂喂……難道你把這種地方性的信息都調查了一遍嗎", "私はどこまで行っても、お前たちのように頭が良いわけではないからな。できることは、地道に積み上げることくらいだ": "我不管走到哪裏，頭腦都不像你們那麼好。我能做的，只有腳踏實地地積累", "あはは……恐れ入ったよ、アイソーポス。さすが私が見込んだだけはある": "啊哈哈……我服了，艾索波斯。不愧是我看中的人", "……！": "……！", "よし、それじゃあ行ってみようよ。アイソーポスが調べてくれた、この謎の土地――ポルタ半島にね": "好，那就去看看吧。艾索波斯調查的這個神祕土地——波爾塔半島"}