{"バラームに異変が起きてから、どれくらい時間が経っただろうか": "巴拉姆出現異變後，已經過了多久了呢", "みんな懸命に戦うが、まるで歯が立たない。このままではバラームを止めるどころか、この場で全員がなぶり殺されてしまう。": "大家雖然拼命戰鬥，但完全不是對手。這樣下去別說阻止巴拉姆了，所有人都會被虐殺的。", "なあ、あの武器はなんなん？　情報はないんか": "那個武器是什麼？沒有情報嗎", "ベリアル": "彼列", "調べたところだとね……イマジュマイトは２種類あるの。あの武器は、わたしたち魔族とは真逆の性質を持っているんですって": "根據調查……想象之力有兩種。那個武器，擁有和我們魔族完全相反的性質", "ザガン": "撒共", "ほな、真逆やから暴走してもうたんと違うんか？": "那不就是因爲相反所以才失控的嗎？", "いいえ。逆だからこそ均衡が取れて、エネルギーが歪まずに増幅される……資料にはそう書いてあったわ": "不。正因爲相反，所以才能取得平衡，能量不會扭曲，而是增幅……資料上是這麼寫的", "その話……エルマイトとディマイトのことだよな……。真逆の力で均衡を取るのは確かに世界そのものの理屈だけど……": "這個……是聖之力和惡之力吧……。相反的力量取得平衡確實是世界的真理……", "主人公": "主人公", "個人と武器単体にもその理屈が通用するのか？　でも、おそらく魔族のみんなが使っているのはディマイト……更にディマイトを重ねたら危険っていうのもわかる……": "這個道理也能用在個人和武器上嗎？　不過，魔族們用的都是聖之力……如果再疊加一次聖之力，確實會很危險……", "なにやってんの！　目を覚ましなよ！": "你在幹什麼！　快醒醒啊！", "バエル": "巴耶爾", "いつも、私のことあーだこーだ文句言ってるくせにっ、みんなに迷惑かけてんのはあなたじゃないの……っ！": "平時總是對我指手畫腳，結果現在給別人添麻煩的不就是你嗎……！", "バエル……": "巴耶爾……", "パイモン": "派蒙", "はぁっ、くっ、くふぅっ……うううあああぁぁっ！": "哈啊，咕，咕呼……嗚嗚嗚啊啊啊啊啊！", "バラーム": "巴拉姆", "い、いい加減に……っ、ぐっ、うああああっ！？": "你，你給我適可而止……咕，嗚啊啊啊啊！？", "必死に食い下がり挑発的な言葉を投げかけるバエル。おそらく、本来のバラームの意識を取り戻そうとしているのだろう。": "巴耶爾拼命地挑釁巴拉姆。恐怕是想讓他恢復意識吧。", "……待てよ。増幅……バランス……そうか、あの石は……ヴェルザーム……！？": "……等等。增幅……平衡……對了，那塊石頭是……威爾札姆……！？", "皆さん、あの石です！　あの石を外せば正気に戻るかも": "大家，是那塊石頭！只要把那塊石頭拿掉，他或許就能恢復理智", "あんな小さなもの、間合いに入らせてももらえないのに、どうやって……": "那麼小的東西，他都不讓我們靠近，要怎麼……", "……狙ってみせる": "……我來試試", "私もやってみます！": "我也來！", "ヴィネ": "維妮", "可能性があるとすれば魔法攻撃だけだ。物理攻撃で狙うのはまず不可能だろう。": "如果還有可能，就只有魔法攻擊了。物理攻擊基本上不可能命中。", "バラーム！　いい加減、目を覚ましなさいよ！　そんなわけわかんないものに、いいようにされるなんて……あなたらしくないじゃない！": "巴拉姆！你給我清醒一點！被那種莫名其妙的東西擺佈……這不像你啊！", "……っ……ぁうっ……": "……呃……啊嗚……", "うめき声のような声をあげるバラーム。目は虚ろだ。": "巴拉姆發出呻吟般的聲音。眼神空洞。", "ディマイト汚染と同じ状態……いや、もっとひどいかもしれない": "和惡之力污染相同的狀態……不，或許更嚴重", "巻き付いた触手状の何かが、彼女の頭に巻き付いて耳元も覆っている。もしかすると耳から内部に……そこまで考えて、吐き気を催す。": "纏繞在他身上的觸手狀物體，纏繞在他的頭上，覆蓋着他的耳朵。難道是從耳朵進入內部……想到這裏，我感到一陣噁心。", "ポチちゃん、大丈夫……？": "小波奇，你沒事吧……？", "すみません、大丈夫です。ただ……あれを見て、もうバラームさんは……": "對不起，我沒事。只是……看到那個，巴拉姆先生已經……", "……ウチもそれは考えとったわ。もう、戻せないんちゃうかと……": "……我也這麼想。已經回不去了……", "うあああああああ！！": "嗚啊啊啊啊啊啊啊！！", "くっ……聞きなさいよっ、バラームっ！": "咕……聽我說啊，巴拉姆！", "虚ろだった目に力が戻り、また強烈な攻撃を仕掛ける。バエルはさばくので精一杯になってしまう。": "空洞的眼神恢復了力量，再次發動強烈的攻擊。巴耶爾光是防禦就已經竭盡全力。", "もう、戻れないっていうんなら……私が引導を渡すしかないじゃない……！　早く戻ってきなさいよ、私なんかにやられていいわけ！？": "如果已經回不去了……那我只能送你最後一程了……！快點回來啊，被我這種人打敗真的好嗎！？", "でも……逆なら、私もあなたに始末をつけてほしいわ": "但是……如果反過來的話，我也希望你能給我一個痛快", "バエルの目元が光った気がした。": "巴耶爾的眼中似乎閃過一道光芒。", "その瞬間、雷撃がバラームを直撃した。同時に、柄に嵌まっていた秘石が外れ、はるか向こうへ放物線を描いて消えていく。": "那一瞬間，雷擊直接命中了巴拉姆。與此同時，鑲嵌在劍柄上的祕石也脫落了，劃出一道拋物線消失在了遠方。", "当たりました！": "命中了！", "いまだよ、バエル！": "就是現在，巴耶爾！", "バラームぅううううっ！！": "巴拉姆！！", "バエルの刃がバラームを貫く。雷撃の衝撃か、その瞬間にバラームは棒立ちになっていた。": "巴耶爾的劍刃貫穿了巴拉姆。或許是雷擊的衝擊，巴拉姆在那一瞬間呆立不動。", "バエ……ル……さん……": "巴耶……爾……先生……", "崩れ落ちるバラームの身体。": "巴拉姆的身體癱倒在地。", "誰もがその場を動けない中、バエルの慟哭がこだました。": "在場的所有人都無法動彈，只有巴耶爾的慟哭迴盪在四周。"}