{"久しぶりですね。元気にしていましたか？": "好久不见。你过得还好吗？", "ペロー": "佩罗", "……うん、久しぶり。中に入って、寒いでしょ": "……嗯，好久不见。快进来，外面很冷吧", "ヴェルメリオ": "威尔梅里奥", "こんな森のはずれまでわざわざ来てくれてありがとうね": "谢谢你特地来这种森林的偏僻地方", "シャペロン": "夏佩洛", "自分の作品を気にかけるのは当たり前のことですよ": "关心自己的作品是理所当然的啊", "……作品っていっても、わたしたちはペローが本当に執筆した作品じゃないんでしょ？": "……说是作品，但其实我们并不是佩罗真正执笔的作品吧？", "以前に話したこと、よく覚えていましたね。そのとおりです。私はあなたたちの元の作家から託されたのです": "你还记得我以前说过的话啊。没错，我是你们原本的作家托付的", "けど、それでもこうして来てくれるんだものねぇ。はいよ、スープでもどうだい": "但是，即便如此你还是来了啊。来，喝点汤吧", "ああ……ホッとする味ですね。シャペロンのスープはこう、身体に染み渡る感じがします": "啊啊……真是令人安心的味道。夏佩洛的汤，有种渗透到身体里的感觉", "……わたしも森でベリーを摘んできたから。後でお菓子にするから食べてよ": "……我也从森林里摘了莓果。之后会做成点心的，到时候吃吧", "それは楽しみですね。しかしヴェルメリオ、森でベリーを摘むなんて、また迷子になったりはしていないのですか？": "那真是令人期待啊。但是威尔梅里奥，你居然去森林里摘莓果，你没有再迷路了吧？", "……なったけど": "……迷路了", "気をつけないといけませんよ。もちろん、家に閉じこもったままというのも良くないですが、もしあなたに万一のことがあったら私は……": "你得小心点啊。当然，一直关在家里也不好，但如果你有个万一的话，我……", "……うん、わかってる。ペローは本当にいつも、わたしたちのこと大事にしてくれてるから。だからわたしも、ちゃんと注意するよ": "……嗯，我知道。佩罗总是很重视我们。所以，我也会注意的", "いい子ですね、ヴェルメリオ": "你真是个好孩子，威尔梅里奥", "……ねえ、ペローはお菓子作りとか得意でしょ？　いろいろ教えてほしいの。おばあちゃんに食べてもらいたくて": "……呐，佩罗很擅长做点心吧？　我想让你教我做。我想让奶奶吃", "おやおや、本音はそれだけじゃないだろう？": "哎呀哎呀，你的真心话可不止这些吧？", "どういうことです？": "什么意思？", "将来、好きな人ができたときのために準備しておきたいんだってさ": "你是为了将来喜欢上谁的时候做准备", "……ちょ、ちょっと、やめてよおばあちゃん": "……等，等一下，奶奶你别说了", "ヴェルメリオがそんなことを……ふふっ、いいですよ。それじゃあ、今度ちゃんとレシピを用意してきますからね。一緒にアップルパイを作ってみましょう": "威尔梅里奥居然会说这种话……呵呵，可以啊。那我下次会好好准备食谱的。我们一起做苹果派吧", "でもそれは、もう過去の話――": "但是，那已经是过去的事了——", "……アップルパイだよ。おばあちゃんに教わったの": "……是苹果派哦。是奶奶教我的", "これは……！　うん、すごく美味しい……！": "这是……！　嗯，非常好吃……！", "アドルファ": "阿道夫", "よかったねぇ、練習したかいがあったね": "太好了，练习有价值了", "……間違いない": "……没错", "ペローはそっと小屋を離れる。": "佩罗悄悄离开了小屋。", "既に調べはついていた。": "他已经调查过了。", "グリムの『契約』は拡大している……私の作品だけじゃない、すべての住民たちを相手に無差別に……": "格林的“契约”正在扩大……不只是我的作品，而是对所有居民无差别地……", "私の作品すべてが奪われたわけではないけど、でも……数の問題ではありません。みんな、私の大切な作品たち……": "虽然我的作品并没有全部被夺走，但是……问题不在于数量。大家都是我重要的作品……", "後から契約しただけで私から奪うなんて、そんなことは……！": "只因为后来才签订契约就从我这里夺走，这种事情……！", "こうして食事会に参加しているだけでも、感謝してほしいくらいですわ": "光是能像这样参加餐会，就该感谢了", "アゾール": "亚索尔", "まあ、アゾールったら。こんな態度ですけど本当は毎晩あなたのことを想って……": "哎呀，亚索尔真是的。虽然态度是这样，但其实每晚都在想着你……", "キトーネ": "基托内", "お母様！？　根も葉もない噂話はやめてくださいまし！": "母亲大人！？　请不要说这种毫无根据的传闻！", "いやいや、本気になんかしちゃいねえからさ。とにかくまずは落ち着いてメシを食おうぜ": "不不，我可没有当真。总之先冷静下来吃饭吧", "テルツォ": "泰尔兹欧", "やれやれ……とんだ食事会だ。貴族が聞いて呆れるな": "真是的……这餐会真是不得了。贵族听了都要无语", "リル": "莉露", "なぁんですってぇ！？": "你说什么！？", "およしなさいな、アゾール": "别这样，亚索尔", "だってお母様、こんな従者風情が貴族のわたくしに不敬きわまりない発言を……": "因为母亲大人，这种仆人对身为贵族的我做出如此不敬的发言……", "お嬢さん、俺に何を言ってもいいが、そいつは勘弁してくれないか。従者風情なんかじゃない。こいつは俺にとって家族なんだよ": "小姑娘，对我怎么说话都行，但能不能放过这家伙。他可不是什么仆人。这家伙对我来说是家人", "殿下……": "殿下……", "……少々口が過ぎたことは認めますわ……。け、けどっ": "……我承认有些说过头了……但，但是", "ああ。リルも言葉を選ばないとダメだぞ。いつまでも子猫じゃないんだ": "嗯。莉露也得注意措辞才行。你已经不是小猫了", "……っ、そ、それは……。し、失礼した、アゾール殿……": "……唔，这，这个……失，失礼了，亚索尔殿下……", "いいわねぇ、こうしてぶつかって分かり合って家族になっていくのね": "真好啊，像这样互相碰撞，互相理解，然后成为家人", "い、いや、キトーネさんは飛躍しすぎなんじゃ……": "不，不是，基托内小姐你这想法也太跳跃了……", "……": "……", "ん……？": "嗯……？", "どうした、リル": "怎么了，莉露", "いや、そこにペローがいた気がしたんだが……気のせいだったか": "不，我感觉佩罗就在那里……是错觉吗", "あら、ペローが？　あの方は本当に頻繁に顔を出して下さるわね。聞くところによると、作家だからといって、あんなに気にかけるものでもないらしいですわ": "哎呀，佩罗吗？　那位大人真是经常露面啊。据我所知，就算说是作家，也不用那么在意的", "来ていたらちょうどよかったのだけど。たまたま先日、契約にサインしたので一応、報告しておこうと想って": "如果他来了的话正好。正好前几天签了契约，想姑且向他报告一下", "契約ぅ？　なんだそりゃ": "契约？　什么啊", "もう……私の居場所なんてないのでしょうか……？": "已经……没有我的容身之处了吗……？", "どれだけ愛しても、そんなものは最初からなかったかのように消えてしまう。どれほど強力な契約であっても、こんなに簡単に消えるなんて……": "无论多么爱，都像从一开始就不存在一样消失了。无论多么强力的契约，都这么轻易地消失了……", "では、誰が私のことを覚えていてくれるというんです。誰が私を作家だと認めてくれるんですか……": "那么，还有谁会记得我呢。还有谁会承认我是作家呢……", "作家として忘れ去られたとき、私自身もどうなるのかわからない‥……": "作为作家被遗忘的时候，我自己也不知道会变成什么样……", "いいえ、大好きな作品たちがすべて奪われてなお存在し続けることのほうが辛いのかも知れません。誰も私のもとに残らないのであれば、いっそこのまま消えてしまっても……": "不，或许我最喜欢的那些作品被夺走后还继续存在，会更加痛苦。如果没有人留在我的身边，那干脆就这样消失算了……", "ただし、奪った相手のことだけは許せませんが……！": "只是，我无法原谅夺走我的人……！"}