{"大丈夫？　怪我はしてないわね？": "没事吧？　没有受伤吧？", "バエル": "巴耶尔", "あ、うん……": "啊，嗯……", "主人公": "主人公", "間違いない。彼女は似顔絵に描かれていた人だ。名前は、バエル": "没错。她就是肖像画上画的人。名字是，巴耶尔", "ふう……私だから獣聖騎兵も倒せたけど、そうじゃなかったらあなた、大変なことになってたわよ。ひとりで何やってたの": "呼……因为是我才能打倒兽圣骑兵，如果不是我的话，你可就惨了。你一个人在做什么呢", "まさか戦おうとしてたんじゃないでしょうね": "该不会是想战斗吧", "あ、いやこの剣は……持ってるものが、これくらいしかなくて": "啊，不这把剑是……我身上只有这个", "信頼を得なくちゃいけないんだよな……。まず端的に信じてほしいってことを伝えて、それで悪いようにはしないってことと……": "必须要得到信任啊……首先直截了当地传达希望你相信我，然后说不会对你做坏事……", "とにかく、ここは危ないわ。街に戻ったほうがいい。町が安全ってわけじゃないけど": "总之，这里很危险。回城里比较好。虽然城里也不安全", "ちょっと、聞いてるの？": "等下，你有在听吗？", "あっ……えっと、信じてほしいんだ！": "啊……那个，希望你相信我！", "はあ？": "啊？", "俺を、信じて欲しい。必ずきみを幸せにする。だから、そばにいさせてくれないか": "希望你相信我。我一定会让你幸福的。所以，能让我待在你身边吗", "なっ……！？　なっ、なに、それってプロポーズ……っ！？": "什……！？　什，什么，这是求婚……！？", "え？　あっ、い、いやっ、そうじゃなくて……！": "诶？　啊，不，不是，不是的……！", "な、なんなのあなた……気持ち悪いわ……": "你，你是什么人……好恶心……", "しまった！　完全に不審者じゃないか、これ！": "糟了！　这完全就是个可疑人士啊！", "と、とにかく……あなたとはここでお別れね。死なないようにどこかに避難することをお勧めするわ": "总，总之……我要和你在这里分别了。为了不让你死，我建议你找个地方避难", "え、待ってくれ": "啊，等一下", "私はあなたに何も話すことはないの！　目の前で見殺しにしたくはないから助けたけど、それ以上の意味なんてないのよ": "我没有什么要和你说的！　虽然我不想在眼前见死不救，所以救了你，但没有更多的意思了", "やばい……！　信頼関係がゼロどころかマイナスになってる！　でも、ここで置いていかれたら、後から探し出すなんて絶対無理だぞ": "不妙……！　信赖关系别说零了，甚至还是负数！　但是，如果在这里被丢下的话，之后绝对不可能找到她", "ここはなんとしても、一緒についていかないと……！": "这里无论如何都要跟着她走……！", "お願いします！　連れていってくれませんか！　俺、住むところもなくて、金もなくて、ついでに見ての通り力もなくて……": "求求你了！　能带我一起走吗！　我，没有住的地方，没有钱，而且如你所见，也没有力气……", "ちょ、ちょっと、やめてよ、土下座なんて！": "等，等一下，别这样，别下跪啊！", "こんなところに置いていかれたら、その時点で死亡確定なんです！": "如果被丢在这种地方的话，那我肯定要死了！", "……っ。そんなこと言われたら、置いていきづらくなるじゃないの。卑怯だわ……": "……唔。你这么说的话，我不就很难丢下你了吗。真卑鄙……", "言ってることは嘘じゃないし……でも、なんか情けなくなってくるな……": "我说的都是真的……但是，总感觉很没出息啊……", "いや、これも無事に仲間のところに戻るためだ。プライドじゃ誰も救えないし、腹もふくれない": "不，这也是为了平安回到同伴身边。自尊心救不了任何人，填不饱肚子", "……あからさまに怪しいのよ、あなた": "……你明显很可疑啊", "ですよね……": "也是啊……", "でもまあ、たしかに置いていくのは寝覚めが悪いわ。そうね、いいわ。ついてきなさい。ただし条件がある": "但是，丢下你的话，我也会睡不着觉的。嗯，好吧。跟我来吧。但是有条件", "条件……？": "条件……？", "また条件か……": "又是条件吗……", "私は仲間と暮らしてるの。彼女たちも含め、身の回りの世話をすること。もちろん無償。住まわせ、食事させる代価だと思って": "我和同伴一起生活。包括她们在内，你要照顾我的生活起居。当然，是无偿的。这是让你住在这里，给你饭吃的代价", "それから、家の中での自由は与えないわ。好きに動き回れないし、外にも許可なく出さない。それでいいなら置いてあげる": "还有，我不会给你家里的自由。你不能随意行动，也不能未经许可外出。如果你能接受的话，我就让你住在这里", "条件を聞く限り、なんだか召使いか何かみたいだが……背に腹は代えられない。": "从条件来看，我好像成了仆人……但这也是没办法的事。", "わかりました、それでいいです": "我明白了，这样就可以了", "ふん、『契約成立』ね。私はバエル。魔族の序列１位、大いなる王よ": "嗯，『契约成立』。我是巴耶尔。魔族序列第一，伟大的王", "仲間もいないまま、世界にたったひとり。": "没有同伴，世界上只有我一个人。", "嘆いていても仕方がない。道は、切り開くしかないのだから。": "就算叹息也无济于事。因为，我只能开辟自己的道路。", "こうして、運命を変えるための日々が、ここに始まろうとしていたのだった――": "就这样，为了改变命运的日子，从现在开始——"}