{"ええ、そこにサインを": "是的，請在這裏簽字", "ヴィルヘルミナ": "威爾赫米娜", "こう、ですかな……": "是這樣嗎……", "老人": "老人", "救出された老人の自宅に場所を移すと、彼女たちは契約書に署名を求めた。": "將地點轉移到被救出的老人的家中後，她們要求老人在契約書上簽字。", "他ならぬ命の恩人ということもあってか、老人は迷うことなくサインする。": "也許是因爲她們是救命恩人，老人毫不猶豫地簽了字。", "ありがとう。これで契約成立よ": "謝謝。這樣契約就成立了", "では、ここへ": "那請到這裏來", "ジャコヴァ": "雅各巴", "アイソーポスさんと同じやり方……。『作家』によるイマジュマイトの付与だね。本当に作家なんだ、この人たち": "和艾索波斯先生一樣的做法……由『作家』賦予想象之力。這些人真的是作家啊", "プース": "普斯", "あ……もしかしてソナタたち、グリム姉妹じゃないのか……！？": "啊……難道說索娜塔她們，不是格林姐妹嗎……！？", "ミダース": "米達斯", "む、知っているのか。いかにも、私がジャコヴァ・グリムだ": "咿，你知道我們嗎？沒錯，我就是雅各巴・格林", "あら、有名人なのね、ワタシたちって": "哎呀，我們是名人嗎", "噂で聞いたんだよ。イマジュマイトをばらまく旅人がいるって。聞いてた外見の特徴と似てるし、もしかしたら……って": "我聽說有旅行者在散佈想像之力。你們的外貌特徵和我聽說的很像，所以我就想，說不定是你們……", "グリム姉妹、か……。きみたちは、どういうつもりなんだ。自分のイマジュマイトを引き換えに見返りを要求するなんて": "格林姐妹，嗎……你們到底有什麼目的？居然用自己想象之力來換取回報", "アイソーポス": "艾索波斯", "ギブ・アンド・テイクだ。文句を言われるほど悪い行いか？": "這是等價交換。有什麼好抱怨的？", "悪事だとあげつらうつもりはない。だが、狙いはどこにある": "我不是想指責你們做壞事。但是，你們的目的到底是什麼", "それはワシも気になっておりましたのじゃ": "這點我也很在意", "こうして生きながらえることができた恩、決して忘れません。身を粉にして恩返しをするつもりです。しかし……": "我絕不會忘記你們讓我活下來的恩情。我打算粉身碎骨報答這份恩情。但是……", "自分に何ができるのか、と言いたいのかしら": "你想說，自己能做什麼嗎", "はい。この通りの老体、戦おうにも足を引っ張ってしまいます": "是的。我這副老骨頭，就算想戰鬥也只會拖後腿", "数が必要になるときもある": "有時候也需要人手", "イマジュマイトを盾に、この人の自由を奪う……。きみたちは、善意でこれをやっているわけではないんだな": "用想像之力來剝奪這個人的自由……你們並不是出於善意才這麼做的吧", "さっき、きみは競合だと言った。つまりビジネスだと……": "你剛纔說我們是競爭對手。也就是說，這是商業行爲……", "互いに利益を得られる、意味のある取引だと思うが": "我認爲這是互利互惠的交易", "……普通の状況なら、それは自由だ。だが、自分自身が消えかけているという状況で取引を持ちかけるのは、果たして公正なのか？": "……在正常情況下，這是個人自由。但是，在自己即將消失的情況下進行交易，這真的公平嗎？", "私には、弱みにつけこんで自由を奪っているように見える。都合のいいように扱うのは、相手の尊厳を傷つけてはいないか": "我覺得你們是在利用別人的弱點來剝奪他們的自由。這種利用他人的做法，難道不會傷害到對方的尊嚴嗎？", "ワタシたちは強制していないわよ。もちろん、アナタが見返りなくイマジュマイトをばらまくことも、邪魔するつもりはないわ": "我們沒有強迫他。當然，我們也不會妨礙你無償地散佈想象之力", "ときには競合することもあるでしょうけどね。どっちが先にイマジュマイトを与えて、主導権を握るかという局面とか": "雖然有時候我們也會互相競爭。比如誰先給予想象之力，誰就能掌握主導權", "うんうん": "嗯嗯", "……考え方が根本的に違うようだね": "……看來我們的想法從根本上就不同", "だろうな。さっき尊厳がどうのとか言っていたが……私に言わせれば、無償の奉仕ほど尊厳を奪うものはない": "沒錯。你剛纔說尊嚴什麼的……在我看來，沒有比無償服務更能剝奪尊嚴的東西了", "……！": "……！", "では、行くぞ": "那我們走吧", "いざというときは連絡するわ。よろしくね": "有事的話我會聯繫你的。拜託了", "は、はい。ありがとうございました": "好，好的。非常感謝", "あれが、グリム姉妹か……": "那就是格林姐妹嗎……", "あたしも名前だけはなんか聞き覚えあるし、たぶんいますごく有名なんだよね": "我也只聽說過她們的名字，她們應該非常有名吧", "すごく勢力を拡大してる！　って聞いたぞ。たぶんいまやったようなやつを、どんどん増やしてるんじゃないか": "我聽說她們的勢力正在迅速擴大！她們大概正在像剛纔那樣，不斷增加自己的手下吧", "イマジュマイトを元手に取引か……。確かにそれも、ひとつの考え方なのかもしれない。理解できないわけではないが": "用想像之力來交易嗎……這確實也是一種思考方式。雖然我無法理解", "そうやってどんどん拡大していった先に、彼女たちはどんな世界を見ているのだろうな": "不斷擴大勢力之後，她們會看到什麼樣的世界呢", "でもさ、あたしはアイソーポスさんのやり方が間違ってるわけでもないと思うよ。実際にあたしみたいに助けられた人は大勢いるし": "但是，我覺得艾索波斯先生的做法也沒有錯。實際上，有很多人像我一樣得到了幫助", "そうだな。契約書なんか書かなくても、アイソーポスさんのピンチに駆けつけるやつも多いだろ。もちろんワラワもだけどな": "是啊。就算沒有簽訂契約，也有很多人會在艾索波斯先生遇到危機時趕來幫忙。當然，餘等也是", "ん……ありがとう、ふたりとも": "嗯……謝謝你們"}