{"では次は、２体の敵を同時に相手するパターンですわね": "那麼接下來，就是同時對付兩隻敵人的模式了", "バラーム": "巴拉姆", "３人で三角形を作るように位置取りしてください。このとき、誰がどれを攻撃するかを隠して混乱させたいんです": "請三個人以三角形的隊形站好。這時，我希望你們隱藏誰攻擊誰的信息，讓對方陷入混亂", "主人公": "主人公", "うん、アスモ様はここからどうすればいい": "嗯，阿斯莫大人從這裏開始要怎麼做", "アスモデウス": "阿斯莫德", "敵がこう配置されていたら、アスモ様はここを走り抜けてください": "如果敵人這樣配置的話，阿斯莫大人請從這裏跑過去", "攻撃しないのか？": "不攻擊嗎？", "ほぼ同時に入れ替わるようにしてプルソンさんが左側を、すれ違った瞬間にバラームさんが右側を攻撃しましょう": "幾乎同時交換位置，普爾森先生攻擊左側，擦肩而過的瞬間巴拉姆先生攻擊右側", "なんだ、なんだ！　アスモ様も攻撃したいぞ！": "怎麼回事，怎麼回事！　阿斯莫大人也想攻擊啊！", "そのつもりで走るのですわ。でないと相手が騙されませんから": "要帶着這個想法跑過去。不然對方不會被騙的", "あくまで基本の動きってことで、実際には戦いながら臨機応変にやっていきましょう": "這只是基本動作，實際上要一邊戰鬥一邊隨機應變", "むう……しょうがないな": "唔……真沒辦法", "すごい……すごいですね、人間さん": "太厲害了……太厲害了，人間君", "ヴィネ": "維妮", "いや、そんな大げさなものじゃないんだよ": "不，這沒什麼大不了的", "作戦そのものというより、みんなが聞き入れてくれてることが、すごいですよ……！": "不是作戰本身，而是大家願意聽你的意見，這很厲害啊……！", "え、そう？　意見があるっていうんだから、普通は聞くんじゃないの": "哎，是嗎？　既然你有意見，一般都會聽的吧", "パイモン": "派蒙", "だって、これって信頼を得ているってことですよ。私、最初に人間さんにみんなの信頼を得るようにって言いましたけど": "因爲，這說明你得到了大家的信任啊。我一開始也說過，要你得到大家的信任", "無茶振りやな、って言うてたもんな。そらそうやで、あんなどこの馬の骨ともわからん状態で始めたら": "你當時還說，這要求太強人所難了。那當然了，畢竟你當時還是個來歷不明的人", "ベリアル": "彼列", "ふたりとも無茶振りだって自覚あったのかよ！　大変だったんだぞ！": "你們兩個也知道這要求太強人所難嗎！　我可是費了好大一番功夫啊！", "でも実際、あの場はヴィネのお墨付きがあったから、みんなも耳を傾けてくれたんだと思うけどな": "但實際上，當時也是因爲有維妮的背書，大家纔會聽我的意見", "そうなんでしょうか……。私はまだ、自分の判断が間違っていたんじゃないかと不安で": "是這樣嗎……我還在擔心，自己的判斷是不是錯了", "みんな、ヴィネが見えないところでがんばってきたことは分かってるよ。もちろん、俺も": "大家都知道，維妮一直在我們看不到的地方努力。當然，我也是", "はい……！": "是……！", "ここが武器が置いてあるっちゅう祠なんか？　あっけなく着いたなぁ": "這就是放着武器的祠堂？　這麼快就到了啊", "みんな、油断しないようにね～。洞窟の中も何がいるかわからないわよ～": "大家，不要大意哦～。洞窟裏不知道有什麼東西～", "ザガン": "撒共", "これが……獣聖騎兵を倒せるかもしれない武器……": "這就是……說不定能打倒獸聖騎士的武器……", "なあ、武器の名前はついてないのか？　なんちゃらソードとか、なんとかブレードみたいな、かっこいいやつ": "喂，沒有武器的名字嗎？什麼什麼劍，什麼什麼刀之類的，帥氣的名字", "みんなでしらべたけど、名前はなかったの": "大家一起查過了，沒有名字", "プルソン": "普爾森", "文献にも、強力な武器が……としか書いてなかったのよね": "文獻上也只寫着……這是強大的武器", "じゃあ、私の名前でもつける？　バエルソードって感じで": "那，要不就用我的名字？巴耶爾劍之類的", "バエル": "巴耶爾", "ダッサ！！": "太土了！！", "なんなの！？": "什麼啊！？", "だいたいバエルさん、使えるかどうかわからないって弱気になっていたじゃありませんの！？　ここはわたくしにお任せあれ": "巴耶爾小姐，你不是因爲不知道能不能用，所以很消極嗎！？ 這裏就交給我吧", "ちょっと心配しただけでしょ！　美味しいところ持っていこうとするんじゃないっ！": "我只是有點擔心而已！ 別想搶走好處！", "はいはい。またいつものね": "好了好了。又開始了", "ぷるだって武器、つかってみたいのに": "普爾也想用武器啊", "あいつらに任せておけばいいんだぞ。どうせ武器は１つだし、トドメを刺すのに使うくらいで、ある程度弱らせるまでは全員で戦うことになるんだ": "交給他們就好了。反正武器只有一個，頂多用來給敵人最後一擊，打到一定程度之前，大家都要戰鬥的", "それは確かにその通りですね": "確實是這樣呢", "なあ、ここに何か嵌めるんとちゃうか？": "你們看，這裏是不是可以嵌入什麼東西？", "ベリアルが長剣の柄の部分を示す。確かに何かがはまりそうだ。": "彼列指着長劍的劍柄部分。確實像是可以嵌入什麼東西。", "それって、これじゃないかな。こっちに緑色の石がある": "那個，是不是這個呢。這裏有塊綠色的石頭", "では、嵌めてみましょう": "那麼，就嵌進去試試吧", "石は測ったようにぴったりと柄に収まる。途端に、ヴン……と鈍い音がして、石の輝きが強まった。": "石頭就像量身定做一樣，完美地嵌入劍柄。突然，嗡……地一聲，石頭的光芒變強了。", "おお……かっこいいな。やっぱりほしいぞ……": "哦哦……好帥啊。果然好想要啊……", "まかせるって、さっき言ったばっかりなのに": "剛纔不是說好了，交給他們嗎", "ん……？　この石、なにか引っかかるような……": "嗯……？　這塊石頭，好像有什麼東西……", "……っ、くっ、ううっ、何かがわたくしの中に流れ込んでくるような……": "……唔，咕，嗚嗚，有什麼東西流進我的身體裏……", "バラームちゃん、大丈夫？　無理しちゃダメよ": "巴拉姆醬，沒事吧？　不要勉強自己哦", "大丈夫ですわ。ちょっと立ちくらみしただけですから……": "我沒事。只是有點站不穩而已……", "ほな、いよいよ決戦やな。ここからまた海渡って、北のほうに行くで": "好了，終於要決戰了。從這裏再渡海，去北方吧", "また船ー？　ぷる、きもちわるくなっちゃうから、やだな": "又要坐船嗎？　普爾，會暈船的，好討厭啊", "……っ！　気をつけて、来るよ！": "……！　小心，來了！", "獣聖騎兵です！　皆さん、構えて！": "是獸聖騎士！　大家，準備戰鬥！", "新しい武器のお披露目会ですわね！　参りましてよ！": "是新武器的發佈會呢！　我上了！", "数は１、２……４体か。ちょっと多いが、いまのみんななら新武器がなくても難なく対応できるはず": "數數看，1，2……4只嗎。有點多，不過現在大家就算沒有新武器，應該也能輕鬆應對", "いっくよぉっ、もっとぷるに、血を見せてっ！　ほらっ、ほらぁっ、ぷるのこと、楽しませてよぉっ！": "來吧，讓普爾，多見見血！　來啊，來啊，讓普爾，開心起來啊！", "そこだあああぁぁっ！　でやああぁぁっ！": "在這裏啊啊啊啊啊！　嘿呀啊啊啊啊！", "相変わらず前衛は元気だ。プルソンから狂気がにじみ出てるのも、最近はもう慣れた": "前衛還是一如既往地精神。普爾森身上散發出的瘋狂氣息，最近也已經習慣了", "はぁっ、はぁっ、あああぁぁ……っ！！": "哈啊，哈啊，啊啊啊啊啊……！！", "新武器の威力も申し分なさそうだ。ただ、少し消耗しているように見えるが……": "新武器的威力也無可挑剔。只是，看起來消耗有點大……", "よし、チャンス！　バラーム！！": "好，機會來了！　巴拉姆！！", "く、はぁっ……うう、ううううっ……うあああぁぁぁあああぁぁぁっ！？": "咕，哈啊……嗚嗚，嗚嗚嗚嗚……嗚啊啊啊啊啊啊啊啊啊啊啊啊！？", "！？": "！？", "バラームちゃん！": "巴拉姆醬！", "なっ……あれ、どうなってるの……？　バラームの武器から、あれは……触手……？": "哎……那是什麼情況……？從巴拉姆的武器裏，那個是……觸手……？", "長剣の柄あたりから黒い触手のようなものが現れ、バラームの身体を絡め取っていく。その様子はさながら……。": "長劍的劍柄處出現了黑色的觸手，纏繞在巴拉姆的身體上。那副模樣簡直就像……。", "武器と一体化している……！？": "和武器一體化了……！？", "急いで武器と切り離します！": "快點和武器分離！", "援護するで！": "我來掩護！", "うああぁぁあああぁぁっ！！": "嗚啊啊啊啊啊啊啊啊啊！！", "あああぁっ！！": "啊啊啊啊！！", "ヴィネ！！": "維妮！！", "すさまじいパワーで、長剣で横殴りするかのように振り払うバラーム。": "巴拉姆用驚人的力量，用長劍橫掃般地揮開觸手。", "……手加減して戦えるような相手じゃありません。怪我をさせてしまうかもしれませんが、全力でいかないと": "……這不是能手下留情的對手。雖然可能會讓他受傷，但必須全力以赴", "そんな……だって、仲間……なのに……": "怎麼會……明明是……同伴……", "長引いて良いことなんてひとつもないわ。できるだけ早く止めて、武器から切り離してあげないと……！": "戰鬥拖得越久，情況只會越糟。必須儘快阻止他，讓他和武器分離……！", "バラーム……あなた、何やってんの……！": "巴拉姆……你到底在做什麼……！"}