{"おい、ポチ。四つん這いになれ": "喂，波奇。趴下", "アスモデウス": "阿斯莫德", "ええ……？": "哎哎……？", "主人公": "主人公", "いいか、プルソン。乗馬のコツを教えてやる": "听好了，普尔森。我来教你骑马的诀窍", "うん。お馬にのれるようになってみたい": "嗯。我想学会骑马", "プルソン": "普尔森", "俺を馬に見立てて乗っかって。乗馬術なんか身につくのか……？": "把我当成马骑，就能学会骑马吗……？", "ふふっ、アスモちゃんもすっかりポチになついたわね": "呵呵，小阿斯摩也和波奇混熟了呢", "ベレト": "贝雷特", "ふん、まあ本来の仕事を忘れずにきちんとやるなら、いいんじゃないの。遊び呆けて仕事をサボったらタダじゃおかないけど": "嗯，只要别忘了原本的工作，好好完成任务的话，倒也没什么。要是玩得太过火，影响到工作的话，我可不会放过你", "バエル": "巴耶尔", "ほら、ポチ！ 遊んでばかりいないで、私の荷物を片付けておきなさいよ": "喂，波奇！ 别光顾着玩，快去收拾我的行李", "嫌ですわ。奴隷相手にヤキモチでも妬いてるんですの？": "真讨厌。你是在嫉妒奴隶吗？", "バラーム": "巴拉姆", "はあ？ 単純に持ち物だからよ！ 自分の持ち物をみんなが使ってるんだから、たまには所有権を確認しておきたいってだけ！": "啊？我只是在收拾自己的东西而已！ 因为大家都用了我的东西，所以偶尔也想确认一下所有权！", "はいはい、みなさん。そろそろ休憩終わりにしますよ～": "好了好了，各位。休息时间差不多该结束了～", "ザガン": "撒共", "ざんねん。またこんどね": "真遗憾。下次再玩吧", "次はアスモ様の鞭さばきを伝授してやるからな！": "下次我会传授你阿斯摩大人的鞭子技巧！", "ひぃっ……絶対俺が辛いやつ": "咿……我肯定会被折磨得死去活来", "ここから山頂までの道は、どんどん険しくなっていくわよ。荷物をしっかり持って、落とさないように！": "从这里到山顶的路会越来越险峻。好好拿着行李，别掉了！", "容赦ないな……": "真是毫不留情啊……", "けど、最初に会った４人とは、少しずつ距離は縮まってる気がする。一番、距離のあったパイモンとも少し話せたし……": "不过，我感觉和最初遇到的4个人的距离正在一点点缩短。和距离最远的派蒙也稍微聊了几句……", "！": "！", "パイモン": "派蒙", "ポチ、何じろじろ見てるの": "波奇，你干嘛一直盯着我看", "あ、いえっ": "啊，没什么", "それからしばらく山登りを続けていく。": "之后我们继续爬山。", "気がつくと、地面に白いものが積もり始めていた。どうりで寒いはずだ。": "回过神来，地面已经开始积起白色的物体。难怪这么冷。", "う、ううっ、さむい。ぷる、こおりついちゃう": "呜，呜呜，好冷。噗噜，要冻住了", "山頂付近は気温が低いとは聞いてたけど、これじゃまるで雪国じゃないの……！": "虽然听说山顶附近的气温很低，但这简直就像雪国一样啊……！", "あ、あら、バエルさん？ この程度の寒さで音を上げているんですの？ 序列１位の名が泣きますわね": "啊，啊啦，巴耶尔？这种程度的寒冷就叫苦了吗？你可是序列第一位啊", "は、はあ？ この程度、なんともないし！ 雪国みたいって言っただけで、辛いなんてひとっことも言ってないんだから！": "啊，啊？这种程度，根本不算什么！我只是说像雪国一样，可没说很辛苦！", "またバエルは、わけわかんない挑発に乗って……": "巴耶尔又在不明所以地挑衅……", "気をつけて……！ 正面、獣聖騎兵よ！": "小心……！正面有兽圣骑兵！", "ぷる、いくよ": "噗噜，要上了", "アスモ様とプルソンで、ぼっこぼこにしてやるぞ！": "阿斯摩大人和普爾森，要让它们吃不了兜着走！", "それまでの穏やかな空気から一変、緊張感が場に張り詰める。": "至今为止的平稳气氛突然一变，现场充满了紧张感。", "上空から飛来した獣聖騎兵が、その鋭い爪のようなもので攻撃を仕掛けてくる。": "从上空飞来的兽圣骑兵，用它那锐利的爪子一样的东西发动了攻击。", "くううっ！ みんな、おねえさんが受け止めてる間に！": "咕呜呜！大家，趁姐姐挡住的时候！", "でかした、ザガン！ アスモ様の恐ろしさ、見せてやるぞ！！": "做得好，撒共！让它们见识一下阿斯摩大人的恐怖！！", "かわせば身を翻して次の手を打ってきたかもしれない。": "如果躲开的话，它可能会翻转身体使出下一招。", "だがザガンが受け止めたことで、獣聖騎兵の位置は固定された。": "但是撒共接住了攻击，兽圣骑兵的位置被固定了。", "そこを側面からアスモデウスが、そしてプルソンが挟撃する。": "阿斯莫德和普爾森从侧面夹击。", "らぁああああぁぁっ！！": "喇啊啊啊啊啊啊！！", "はいった、きいてるはず": "好，应该听到了", "あっ、逃げるわよ！": "啊，要逃了！", "攻撃を受けた獣聖騎兵は、バランスを崩しながら山頂方面へと後ずさるように後方移動する。": "受到攻击的兽圣骑兵失去平衡，向山顶方向后退。", "こんの……アスモ様にケンカ売っといて、逃げられると思ってるのか！": "这个……向阿斯摩大人挑衅，以为能逃掉吗！", "おいかける。血をみるまでは終われない": "追上去。不看到血是不会结束的", "確実に仕留めますわよ！": "确实地解决掉！", "あ、ちょっと、みんな……！": "啊，等等，大家……！", "わたくしも手柄を立てさせていただきますわ！": "我也要立功！", "ふん、調子に乗らないでよ！ あなたより先に私が仕留めるんだから！": "嗯，别得意忘形了！我会比你先解决掉的！", "バエルまで……！ そんなに攻め急ぐ必要はないのに": "连巴耶尔都……！明明没必要这么急着进攻的", "仕方ないわね。私たちも置いていかれないように追いかけるわよ。ザガン、周辺の警戒をお願い": "没办法。我们也追上去吧。撒共，拜托你警戒周围了", "はぁ～い。いまのところ、あの一体だけみたいだし、落ち着いていきましょう～": "好～现在好像只有那一只，冷静下来吧～", "細い山道を通って、獣聖騎兵を追いかける。": "我们穿过狭窄的山路，追赶兽圣骑兵。", "弱った相手を追い込むはずだが、思ったより速いのか、先頭のアスモたちの姿がかなり遠くに見える。": "本来是想把受伤的对手逼到绝境，但对方的速度比想象中快，阿斯摩他们已经跑得很远了。", "……っ！？ ベレトちゃん、後ろよ！": "……！？ 貝雷特，后面！", "いつのまに……っ！": "什么时候……！", "後ろから……！ アスモさんたちが追いかけてるのとは別口か": "后面……！ 和阿斯摩他们追来的不是同一批人吗", "ベレトは相手の攻撃をひらりとかわし、距離を保つ。": "贝雷特轻巧地躲开对方的攻击，保持距离。", "挟撃されてる！ バエルっ！ みんな、戻って！": "被夹击了！ 巴耶尔！ 大家，快回来！", "パイモン！ 気をつけて、そっちを狙ってる！": "派蒙！ 小心，他们盯上你了！", "ベレトの叫びと同時に光弾が発射される。": "在贝雷特大喊的同时，光弹发射了。", "それはパイモンの顔をかすめて――": "光弹擦过派蒙的脸——", "崖に直撃！？ しまった……！": "直击悬崖！？ 不妙……！", "土砂が……崩れる……っ！": "土砂……崩塌了……！", "破壊された山肌が崩れ落ち、土砂となって道を塞いだ。": "被破坏的山体崩塌，化作土砂堵住了道路。", "分断された……！ しかもこっちは消耗していない騎兵を相手にしなきゃいけないのに……": "被分开了……！ 而且这边还必须面对没有消耗的骑兵……", "こっちはなんとかしのぐから、合流する方法を探して！": "我们会想办法撑住的，你去找找汇合的方法！", "うん……わかった……！": "好……我知道了……！", "バエルさん！ バラームさんも！ この土砂を攻撃の衝撃で突き崩せませんか！": "巴耶尔！ 巴拉姆！ 能不能用攻击的冲击把土砂撞开！", "言われなくてもやってるから！": "用不着你说，我正在做！", "こっちからも私が掘り進める！": "我也会从这边挖过去！", "ぷる、ぜんりょくでいく。まってて、みんな": "普鲁，我会尽全力的。大家，等我一下", "通れればいいのですから、一点集中させるのですわ！ みなさん、ここを狙って！": "只要能通过就行，集中攻击一点！ 大家，瞄准这里！", "よし、思った以上にみんなの攻撃が強い。どんどん土砂をはねのけてる。このペースなら合流もすぐに……": "好，大家的攻击比想象中要强。土砂被不断弹开。照这个速度，很快就能汇合……", "よし、これで通れる！ みんな急いで！": "好，这样就能通过了！ 大家快点！", "今度こそアスモ様の力を思い知らせてやる！": "这次一定要让你们见识阿斯莫大人的力量！", "みんな、間に合ったのね～": "大家，赶上了呢～", "でも、あたしたちだけでも結構やれたのよ？": "但是，光靠我们也能打倒不少哦？", "そう言って重い一撃を獣聖騎兵に食らわせるベレト。": "贝雷特说着，对兽圣骑兵使出沉重的一击。", "相手は後ろによろめいた。その隙に距離を確保しようと、ベレトが下がりながらこちらを振り向いて――": "对手踉跄着往后退。贝雷特趁机拉开距离，一边后退一边回头看向这边——", "なんてね。正直ホッと――": "真是的。老实说，我松了一口气——", "！？": "！？", "……っ、あ、あれ……なに、これ……？ どう、なって……ぐ、ぶふっ……": "……啊，咦……这是，什么……？怎么，回事……咕，噗……", "ベレトの腹部から何かが生えていた。": "贝雷特的腹部长出了什么东西。", "あれは……獣聖騎兵の腕！？": "那是……兽圣骑兵的手臂！？", "なに、よ……それぇ……ぐふっ、腕が伸びるなんて、聞いてな……い……ごふっ……": "那是，什么……啊……手臂居然伸长了，我可没听说……啊……咕……", "ベレトぉおお――っ！！": "贝雷特——！！", "貫いた腕が引き抜かれると、ベレトはまるで木の葉のように、力なく地面に倒れ伏した。": "贯穿的手臂被拔出后，贝雷特就像树叶一样，无力地倒在了地上。"}