{"まあ、一応ガワはできてんだけどな": "嗯，姑且是做出来了", "カロラ": "卡罗拉", "それだけでは意味を成さないわ": "只有这样是没意义的", "ヴィルヘルミナ": "威尔赫米娜", "このあたりにたくさん出てるイマジュマイトを集めて、溜め込んじゃおうとしてるんでしょ？　本当にそんなことできるのぉ？": "是不是想收集这一带的很多想像之力，然后储存起来？真的能办到吗？", "エミリー": "艾蜜莉", "ええ、そうよね。エミリーは賢いから、この計画がいかに困難かもよく理解しているのよね": "是啊，没错。艾蜜莉很聪明，所以她很清楚这个计划有多困难", "けど、イマジュマイトを蓄積させる技術は、不完全だけど一応はできているの。どちらかというと問題は、どう集めるか……": "但是，虽然还不完全，但储存想像之力的技术姑且算是完成了。真要说的话，问题在于怎么收集……", "目に見えないものを集めたりできるものなのかしら？": "能收集到肉眼看不见的东西吗？", "シャルロッテ": "夏绿蒂", "そんなの、研究者にやらせておけばいいじゃない。なんで私までこんなところに……": "这种事交给研究者去做不就行了。为什么连我都得来这种地方……", "フェルディナ": "斐迪娜", "これは姉妹で見届けるべき計画だ。姉妹でない者は自由に帰っていい": "这是姐妹们应该见证的计划。不是姐妹的人可以自由回去", "ジャコヴァ": "雅各巴", "……っ、べ、別に帰るなんて言ってないのに……っ、くっ……": "……我，我可没说要回去……唔……", "とは言ってもよ、あたしらにはどうしようもないだろ。フェルディナの言うとおりで、あたしらみんな技術研究者じゃないんだし": "话是这么说，但我们也没办法吧。正如斐迪娜所说，我们不是技术研究者", "それに、資金的にも厳しくなっちゃってるからな": "而且，资金方面也变得很紧张", "そうね。どうするか、考えなくちゃいけないわね": "是啊。必须想想该怎么办", "考えるも何も、成果が出ていない事業は撤退すべきなんじゃないの": "想想该怎么办，没有成果的事业不是应该撤退吗", "……視野が狭い": "……视野太狭窄了", "……はあ、そうですか": "……哈，是吗", "大元を握らなくてはならない": "必须掌握源头", "ええ。カロラの考えたトレードは画期的だったわ。けど、ワタシたちの手元を通る流通量など、世界全体からみれば知れているものね": "是啊。卡罗拉想出的交易方式非常创新。但是，从整个世界的角度来看，我们手头上的流通量是有限的", "それって、世界からみんなに行き渡る前に堰き止めちゃうってことぉ？": "这就是说，在扩散到全世界之前，要先堵住源头吗？", "もし実現できたとして、危険じゃありませんこと？　支配力は増すかもしれませんが、敵も増えてしまいますわ": "即使能够实现，这不是很危险吗？虽然支配力可能会增加，但敌人也会增加", "安心しろ。堰き止めはしない": "放心吧。不会堵住源头的", "そうなのぉ？": "是吗？", "堰き止めるとは全て、ということだろう。私たちが狙うのは……横流しだ": "堵住源头，是指全部吧。我们的目标是……走私", "イマジュマイトを見つければ、後は必要なだけ頂けばいいってわけだな": "只要找到想像之力，之后只要拿走需要的量就行了", "ただ、費用はもうほぼ底をついているわ。そこで、この土地調査にかんしては、ワタシたちでやろうっていうわけ": "但是，费用已经几乎见底了。所以，关于这片土地的调查，就由我们来完成", "え～、できるかなぁ？": "嗯～能做到吗？", "グリム家の調査は当然、難航した。": "格林家的调查当然遇到了困难。", "ポルタ島で高いイマジュマイトが観測された、というだけの情報。": "只有在波尔达岛观测到高浓度的想像之力这一条信息。", "ポイントを探るだけでもままならない。": "连寻找关键点都做不到。", "ああもう！　足がぱんぱんよ": "啊啊真是的！脚好痛啊", "……普段、何もされていないのですから、これくらいは協力されても良いのではなくって？": "……平时我们什么都没做，这点忙应该帮吧？", "は……？　甘やかされまくってるあんたに言われたくないわ": "啊……？　我可不想被你这个被宠坏的家伙这么说", "んもう、ふたりとも。ケンカはだめだよぅ。ただでさえ疲れてるのに、余計な体力を使わないの": "好啦好啦，你们两个。吵架是不行的哦。本来就已经很累了，不要浪费多余的体力", "そういうエミリーも珍しいじゃない。こんな地道な肉体労働、普段なら絶対やらないでしょ": "艾蜜莉不也一样吗。平时绝对不会做这种脚踏实地的体力劳动吧", "まあねぇ。でもなんか、今回だけは真面目にやらないとだめかなぁって、そんな気がしちゃって": "是啊。但是总觉得，只有这次必须认真去做才行", "……重要なのは私だってわかってるわ。けど、このイマジュマイト測定装置、本当に正確なの？　そこらじゅう歩きまわってもちっとも反応しないわ": "……我知道这很重要。但是，这个想像之力测定装置，真的准确吗？到处走来走去都没有反应", "そうだよねぇ。みんなで歩いても見つからない……なにか考え方を変えなきゃいけない気がするよねぇ……": "是啊。大家一起走也找不到……感觉必须改变一下思考方式才行……", "ちょっと、アナタたち！　手を貸してちょうだい！": "喂，你们几个！　来帮个忙！", "ヴィル？　どうしたのぉ？": "威尔？怎么了？", "まさかイマジュマイトの鉱脈的なものが見つかったとか！？": "难不成是发现了想像之力的矿脉！？", "おおぉぉい、やべーって、これ！　早くーっ": "喂喂喂，这可不妙啊！　快点——", "カロラ姉さま？　片足が地面に埋もれてますけど……": "卡罗拉姐姐？你一只脚埋在地里了……", "なんかいきなり足元が崩れたんだよ！　おまえらも気をつけろよ。気をつけながら、あたしを救出してくれ": "脚下突然崩塌了！　你们也小心点。一边小心一边救我出来", "……足元……": "……脚下……", "ジャー姉も見てないで手を貸してくれてもよくねーか！？": "雅姐也别光看着，来帮帮我啊！？"}