{"こんなにさむいのに、ベレトちゃんかわいそう": "天气这么冷，贝雷特好可怜", "プルソン": "普爾森", "……もう、これはベレトじゃないんだよ": "……已经，不是贝雷特了", "バエル": "巴耶爾", "唇を噛み締めたまま、バエルは肩を震わせた。": "巴耶尔咬着嘴唇，肩膀颤抖着。", "俺たちの前にはいま『ベレトだったもの』が横たわっている。": "“曾经是贝雷特的东西”就躺在我们面前。", "もう無茶振りしてくることも、ない……": "已经不会再胡闹了……", "主人公": "主人公", "笑いかけてくれることも、ない。": "也不会再对我们笑了。", "ベレトは微精霊になったの。だから、これはもう、魂を失った抜け殻": "贝雷特变成了微精灵。所以，这是失去了灵魂的空壳", "すごく……美しい人だと思ってましたわ。なのに、こんな……最期がこんな姿だなんて、惨すぎますわ！": "我一直觉得……他是个非常美丽的人。可是，最后……最后居然是这副模样，太惨了！", "バラーム": "巴拉姆", "獣聖騎兵に貫かれた腹部からは大量に出血し、周囲の雪を真っ赤に染めていた。": "被兽圣骑兵贯穿的腹部大量出血，将周围的雪染成了鲜红色。", "人間界の知識で言えば、失血死か……": "用人类世界的知识来说，是失血过多而死吗……", "もっと美しくして見送ってさしあげたいのに……お辛そうな顔で……。獣聖騎兵は、どうして……なんのために、こんなことを……！": "我想让他走得更漂亮一些……可是他却一脸痛苦……兽圣骑兵，为什么……为什么要这么做……！", "アスモ様はまた、守れなかった。すまない、ベレト": "阿斯莫大人又没能保护好他。对不起，贝雷特", "アスモデウス": "阿斯莫德", "ううん。わたしが一番、そばにいたのに……何もしてあげられなかった……守れなかったのはわたしよ": "不。我明明是最靠近他的人……却什么也做不了……没能保护好他的人是我", "ザガン": "撒共", "ザガンもアスモも、自分を責めないで。私たち全員が少しずつ責任を背負ってる": "撒共和阿斯莫，不要责怪自己。我们所有人都要承担一点责任", "パイモン": "派蒙", "……さよならだね、ベレトちゃん。ぷるに優しくしてくれてありがとう": "再见了，贝雷特。谢谢你对普露这么好", "俺も含め７人で、ベレトの身体に土を被せていく。": "包括我在内的7人，一起把土盖在贝雷特身上。", "るーるる……るるる……": "噜ー噜噜……噜噜噜……", "ふいにプルソンが、何かの旋律を口ずさみ始めた。": "普露森突然哼起了什么旋律。", "次第に、他の面々も続く。": "然后，其他人也跟着哼了起来。", "大切な人との別れを惜しむ曲なのだろう。": "这应该是和重要的人离别时唱的歌吧。", "彼女たちが掠れた声で歌うのを聞きながら、俺は……。": "听着她们用嘶哑的声音唱歌，我……", "ポチ、あなた……": "波奇，你……", "ひどい顔": "你的表情好可怕", "え……？ あ、あれ、まいったな……すみません、みっともないところ見せて": "咦……？啊，咦，糟糕……对不起，让你们看到我这么丢人的样子", "涙腺が壊れてしまったように、涙がとめどなく流れる。": "我的泪腺仿佛坏掉了一样，眼泪止不住地流。", "ポチちゃんも、ベレトちゃんのこと大切に思ってくれてたのね": "波奇也觉得贝雷特很重要呢", "なんで。こき使われて怒ってたんじゃないの": "为什么？你不是因为被他使唤才生气的吗？", "ベレトはポチに、ちょっと優しかったかもな": "贝雷特对波奇可能有点温柔吧", "だって……だって、あんまりじゃないですか": "因为……因为，这太不讲理了", "ベレトさんが何をしたんですか。どうして狙われなきゃいけないんですか。魔力が高いというだけで！": "贝雷特先生到底做了什么？为什么非得被盯上不可？就因为魔力高！", "ポチ……": "波奇……", "武器があるとか言ってましたけど、倒せる保証なんてないんですよね。もう、やめませんか": "他们说有武器，但也不保证能打倒他吧。能不能别再打了", "何を言い出してるの。私たちの活動に口出しする立場じゃない": "你在说什么呢。你没有资格对我们的活动指手画脚", "だけど見てられないんです！ どうして戦うんですか。逃げて、ずっと遠くまで逃げて、そこでみんなで普通の暮らしをしたほうが": "但我实在看不下去了！为什么要战斗呢。逃走，逃到很远的地方，然后大家一起过上普通的生活不是更好吗", "できることなら、わたくしだってそうしたいですわ！": "如果可以的话，我也想这么做！", "！！": "！！", "わたくしたちが何も恐れない戦闘集団だとでも思ってますの？ 違いましてよ。当たり前に怖いですわ": "你以为我们是无所畏惧的战斗集团吗？并不是。我们当然会害怕", "でもそれぞれ戦う理由があるのですわ": "但我们都有战斗的理由", "逃げられる保証もない": "也不能保证能逃得掉", "そうね。逃げ切れたかどうか、判断も難しいもの": "是啊。能不能逃掉，很难判断", "逃げ続けるより、立ち向かうほうが精神的には楽だと思うわ": "我觉得与其一直逃跑，不如挺身面对，这样在精神上会更轻松", "アスモ様は王様だからな。逃げるわけにはいかないんだ": "阿斯摩大人是国王。不能逃跑", "ぷるは、こわいとかはわかんないけど、ベレトちゃんのカタキは討ちたいな": "虽然普露不知道害怕是什么感觉，但我想为贝雷特报仇", "こういうことだから。ポチにとやかく言われることじゃないわ。私たちの道は自分で決めるの": "就是这样。波奇没有资格说三道四。我们的道路由我们自己决定", "……すみません。つい感情的になってしまって": "……对不起。我不小心激动了", "……でも、そう言ってくれたの、悪い気はしなかったわ": "……不过，听到你这么说，感觉并不坏", "言ってもらうことで、私たちは自分の意思で立ち向かってるんだって、再確認できた気がするから": "因为听到你这么说，我们再次确认了自己是凭自己的意志在面对", "ん。私たちはもう、進むしかない": "嗯。我们已经，只能前进了", "じゃあ、行くか": "那，走吧", "いつまでもここで騒いでいたら、ベレトちゃんも眠れないわ": "要是一直在这里吵闹，贝雷特也睡不着的", "そうですわね。凍えてしまいますし": "是啊。而且会冷死的", "まだ、過酷な山越えは始まったばかりだ。": "严酷的翻山越岭才刚刚开始。", "俺たちは意を決して、再び歩み始めたのだった。": "我们下定决心，再次迈出了步伐。", "………………………。": "………………………。", "夕方はだいぶ吹雪いたけど……夜になって治まったみたいだな": "傍晚的时候刮了很大的暴风雪……但到了晚上好像就停了", "ポチさん。ちょっとよろしいかしら": "波奇先生。能打扰一下吗", "あ、はい。どうしましたか": "啊，好的。怎么了", "いえ、頼み事をしたいのではなくて、少しお話をしておきたくて": "不，不是有事拜托你，只是想和你说说话", "昼間のことですわ。取り乱してしまって、お恥ずかしいところをお見せしましたわね": "是白天的事。我慌乱了，让你见笑了", "いえ、あんなことがあったんですから……。俺も動揺して、皆さんにとんでもないこと言ってたと思いますし": "不，毕竟发生了那种事……我也很动摇，对大家说了很不得了的话", "本当はね、わたくしも怖くてすぐにでも逃げ出したかったのですわ。でも、貴族の誇りにかけて、それはできません": "其实，我也很害怕，想马上逃走。但是，赌上贵族的骄傲，我不能这么做", "それに、ここで逃げ出したらベレトさんの犠牲はどうなってしまいますの": "而且，要是现在逃走的话，贝雷特先生的牺牲就白费了", "……！ そうですよね、ベレトさんのためにも獣聖騎兵を倒さなきゃ……逃げたりしたら、申し訳が立たない……": "……！是啊，为了贝雷特先生，必须打倒兽圣骑兵……要是逃走的话，就太对不起他了……", "俺が浅はかでした。その場の感情だけで口走ってしまって": "我太肤浅了。只凭一时冲动就说了那种话", "責めるつもりなどございませんわ。ただ……わたくしは、あなたも荷物持ちと言えども一員だと思っておりますの": "我没有责备你的意思。只是……虽然你只是个提行李的，但我认为你也是我们的一员", "ですから、ベレトさんを慕っているのなら、同じ気持ちでついてきてくださいませ": "所以，如果你仰慕贝雷特先生的话，就请带着同样的心情跟我们走吧", "はい。わかりました": "好的。我明白了", "一員、か……。そうだな、俺もベレトのために……": "一员，吗……。是啊，我也要为了贝雷特……"}