{"んじゃ、いっただっきまーす": "那么，我开动了", "カロラ": "卡罗拉", "久しぶりに帰ってきたな": "好久没回来了啊", "ジャコヴァ": "雅各巴", "そうね。かなり長い間、ずっと旅をして家を空けたものね。カロラ、留守中は変わりなかった？": "是啊。我们一直在外面旅行，家里空了很长时间。卡罗拉，我们不在的时候家里没什么变化吧？", "ヴィルヘルミナ": "威尔赫米娜", "あー、まあ、普通じゃね": "啊，嗯，挺普通的", "エミリーは？　元気にしてたの？　風邪なんて引いてない？": "艾蜜莉呢？过得还好吗？有没有感冒？", "大丈夫だよぅ。ヴィルは心配しすぎ": "我没事的。威尔你担心过头了", "エミリー": "艾蜜莉", "ジャコヴァ姉さま、ヴィル姉さま、ぜひ旅先のお話を聞かせてくださいませ": "雅各巴姐姐大人，威尔姐姐大人，请一定要把旅途中的见闻讲给我听", "シャルロッテ": "夏绿蒂", "……ふん。なんで私まで呼ぶのよ。どうせ大した話もしないくせに": "……哼。为什么连我也叫来了。反正你们也不会聊什么大不了的事", "フェルディナ": "斐迪娜", "ちっ、んだよ、ブツブツうるせーな。言いたいことがあるなら言えよ": "嗯，什么啊，你这碎碎念的真烦人。有话想说就说啊", "別に……": "没有……", "話を進めろ": "继续说吧", "ワタシたちグリム家は、イマジュマイトを管理し、取引の材料にすることで意のままに動く勢力を確保できるようになった": "我们格林家通过管理想象之力，将其作为交易的筹码，确保了能够随意调动的势力", "ひとりひとりは弱くても、数が集まるとバカにできねーんだよ。誰かひとりの意見より、これだけたくさん賛成してる……っていうほうが説得力増すだろ": "即使每个人都很弱，但只要聚集在一起就不可小觑。比起某个人的意见，有这么多人赞成……这样更有说服力吧", "私たちの発信力を高めていくのですわね。でも、何を発信していくのです？": "我们要提高自己的影响力。但是，要传播什么信息呢？", "考えてない": "我没想过", "ええっ、なにそれ？　だって、そのためにジャコヴァとヴィルは旅してきたんじゃないのぉ？": "哎，什么啊？　雅各巴和威尔不是为了这个才旅行的吗？", "目的が出来てから手段を探していたのでは遅すぎるのよ。そのときが来ることを見越して動いておかないといけないの": "等有了目的再去找手段就太晚了。必须先预测到那一刻的到来，然后提前行动", "うんうん": "嗯嗯", "いま揃っている数を集めるのにも、相応の時間がかかっているわけだし……あなたたちの手を借りたとしても簡単じゃないわ": "现在聚集到的这些数量，也是花了相应的时间才收集到的……就算借助你们的力量也不是一件简单的事", "それに、旅は楽しいからな": "而且，旅行也很开心", "理由の８割、ジャー姉ちゃんの気分で決まってるだろ……": "理由的8成，都是看雅姐的心情决定的吧……", "そんなふうに『作品』を増やして、それは『作家』と言えるのかしらね": "像这样增加“作品”，能称得上是“作家”吗", "ワタシたちが『作家』たりえるか、決めるのはあなたじゃないわ。この世界よ": "我们能不能成为“作家”，不是由你来决定的。而是由这个世界来决定", "……": "……", "それに、姉ちゃんたちが旅してる途中であることがわかった。だから、既にこれは意味のあるものになってる": "而且，姐姐们在旅行途中知道了某件事。所以，这已经是一件有意义的事了", "なんですの？": "什么事？", "ワタシもカロラから報告を受けて驚いたけど……イマジュマイトの供給量に個人差があるのは知っての通りでしょう。でもそれは、一定じゃないの": "我从卡罗拉那里收到报告时也吓了一跳……正如你们所知，想象之力的供给量有个人差异。但是，那并不是固定的", "上下動するんだよ。けど、契約した連中は姉ちゃんたちの『作品』だ。どう分配するかは姉ちゃんたち次第……": "会上下浮动的。但是，契约者们是姐姐们的“作品”。怎么分配取决于姐姐们……", "つまり、『作品』は安定して受け取れる代わりに、実は大幅に上昇していても、その差分は姉ちゃんたちのものにできるわけだ": "也就是说，虽然能稳定地收到“作品”，但就算实际上大幅上升，其差额也归姐姐们所有", "それって……いわゆる搾取ってやつじゃないのぉ？": "那……不就是所谓的压榨吗？", "ああん、エミリーったら優しいのね。心が純粋なままなんだわ。でもね、エミリー。これは契約、お互いに合意した結果なの。誰も不幸になってないのよ": "啊啊，艾蜜莉真是温柔。你的心灵还很纯洁呢。但是，艾蜜莉。这是契约，是双方同意的结果。谁都不会变得不幸哦", "大幅に上がる可能性もありますが、途絶える可能性もありますものね": "虽然有可能大幅上升，但也有可能断绝呢", "そういうこと。リスクを失くすんだから、リターンもねぇだろ": "就是这样。因为消除了风险，所以也没有回报吧", "それに大幅に下落した子は、いまのところいないわ。あくまでも現時点だけど、ワタシたちが損するリスクも低い": "而且，目前还没有大幅下降的孩子。虽然只是目前，但我们会损失的风险也很低", "でも、私の知らないところで私のことを決められるのは気に食わない": "但是，我不喜欢在我不知道的地方决定我的事情", "なんのこと？　誰か勝手なことをしてる人なんている？": "什么意思？有人擅自做了什么吗？", "いまあるものは、世界の理に従った結果でしかないの。誰かが決めた世界のルールに則って、その範囲内で勢力を伸ばしているにすぎない": "现在有的东西，只是遵循世界之理的结果。只是按照某人决定的世界规则，在其范围内扩大势力而已", "問題点がよくわかりませんわ": "我不太明白问题出在哪里", "そもそもイマジュマイトはどこから来ているのかしら。これを突き止めれば、ワタシたちは一手に掌握することができるでしょう": "说到底，想像之力究竟是从哪里来的呢。只要能查明这一点，我们就能掌握主导权了吧", "そのときこそ、我がグリム家がこの世界の覇権を握るときよ": "那时，我们格林家就能掌握这个世界的霸权了", "世界の……覇権、ですか……": "世界的……霸权，吗……", "……っ。そ、そんなことが……？": "……这，这种事……？", "私のことは私が決める。そのために、お前たちにも動いてもらう": "我自己的事由我自己决定。为此，我要你们也行动起来", "まずはこいつだ。とにかく契約をもっと増やす。地力をつけるためだ。損するリスクもあるが、数でカバーする": "首先是这家伙。总之要增加更多契约。这是为了增强实力。虽然也有亏损的风险，但用数量来弥补", "プレゼン資料？　カロラみたいに上手にできるかなぁ": "演示资料？我能像卡罗拉那样做得好吗", "それから、イマジュマイトの出どころよ。研究者を大量に雇って調べさせてる": "然后是，想像之力的来源。我雇佣了大量的研究者在调查", "食べ終わったらさっそく、出かける準備だ": "吃完饭后，马上准备出门", "私たちグリム家の覇道への旅、ですわね……！": "我们格林家的霸道之旅，是吧……！", "……それに、みんなで旅すると、馬車に乗る理由ができるからな": "……而且，大家一起旅行的话，就有理由坐马车了"}