{"はぁ、ふぅ、マジかよ……穴ぼこに足がはまって大変だと思ったら、今度はその穴を掘れって……": "唉、呼，真的假的……我還以爲腳陷進洞裏很麻煩，結果這次又要我挖洞……", "カロラ": "卡羅拉", "もう～。どろどろになっちゃいますわ。帰ったら絶対シャワーを浴びますのよ": "哎呀～。弄得我全身都是泥。回去之後一定要好好洗個澡", "シャルロッテ": "夏綠蒂", "すきに、しなさい、よっ……": "按照，你的，喜好，來吧……", "フェルディナ": "斐迪娜", "フェルディナ、だんだん掘り出す１回の量が少なくなってるよぅ。ずるい～": "斐迪娜，你挖出來的量越來越少了。好狡猾～", "エミリー": "艾蜜莉", "なんですって？　エミリーに負担をかけて楽しようなんて、許さないわよ": "你說什麼？居然想讓艾蜜莉揹負負擔，我可不允許", "ヴィルヘルミナ": "威爾赫米娜", "ちゃん、とっ……やってる、でしょうがっ": "我，有……好好地，挖着吧", "どうだ": "怎麼樣", "ジャコヴァ": "雅各巴", "ええ、やっぱり掘り進めていくと測定器の反応が強くなってるわ。つまり……": "嗯，果然越往下挖，測定器的反應就越強烈。也就是說……", "イマジュマイトは地下にある……": "想像之力就在地下……", "そこまでだよ！！": "到此爲止了！！", "ライブラ": "萊布拉", "む？": "咿？", "あれは、この前の妙な連中……": "那些人，是之前遇到的奇怪傢伙……", "止まりなさい、グリム！　イマジュマイトを不当に占有しようというその企み、私たちが許しません！": "停下來，格林！我們不允許你們企圖非法佔有想像之力！", "おおっ、なんか正義の味方みたい": "哦哦，好像正義的夥伴一樣", "レオナ": "雷歐娜", "そういうものなのか？": "是這樣嗎？", "アイソーポス": "艾索波斯", "ずいぶん危うい正義だけどねぇ": "雖然這正義相當危險", "パラケルスス": "帕拉賽魯斯", "勝手に乗り込んできて、どういうつもりなのかしら？　厚顔無恥もいいところね": "你們擅自闖進來，到底想幹什麼？厚顏無恥也要有個限度吧", "このあたり一帯、あたしらグリムが土地を買ってんだ。何しようが文句言われる筋合いはねーよ。そっちこそ出てけ！": "這一帶的土地都是我們格林買下來的。不管我們做什麼，你們都沒有資格抱怨。你們才該滾出去！", "ふん、土地の権利は持っていたとしても、そこから生まれるイマジュマイトまでは権利書に書いていないはずだよ": "哼，就算你們擁有土地的所有權，權利書上也不會寫着從那裏產生的想像之力的所有權", "どうするのよ、カロラ姉さん。面倒なことになってきたわ": "怎麼辦啊，卡羅拉姐。事情變得麻煩起來了", "ちっ、しょーがねーな。実力行使といくか。こっちは穴ばっかり掘ってていい加減飽きてたとこだ。穴掘りなんざ、夜だけでごぶどぅるふっ！？": "嗯，沒辦法了。就用實力說話吧。我們一直在挖洞，也差不多厭倦了。挖洞這種事，只要晚上就咕噗！？", "いってーな！　ジャー姉ちゃん、なんでいきなり殴ったんだよ！": "真疼！　嘉姐，你爲什麼突然打我啊！", "シャルの前で下ネタはやめろ": "別在夏露面前開黃腔", "うん、それはエミリーも擁護できないよ、カロラ……": "嗯，艾蜜莉也無法支持你哦，卡羅拉……", "なんだか緊張感のない連中だけど、どうする？　やるなら手伝ってあげてもいいけど": "總覺得是一羣沒有緊張感的傢伙，怎麼辦？要打的話，我也可以幫忙", "正直、あまり気乗りしないが……だが、イマジュマイトのこととなれば、簡単には捨て置けないからな": "雖然我不是很想這麼做……但是，事關想像之力，就不能輕易放着不管", "いい度胸だ！　んじゃ、フェル。おまえあたしと一緒に突撃する係な": "真是好膽量！　那麼，斐爾。你和我一起負責突擊", "いやよ、そんな係！": "我纔不要負責那種事！", "どうするの、姉さん。ここで本当に争う？": "怎麼辦，姐姐。真的要在這裏開戰嗎？", "いや、撤退だ": "不，撤退", "はあ！？　なんで……": "哈啊！？　爲什麼……", "なんだ": "怎麼了", "あ、いや……": "啊，沒什麼……", "どうせ、ここで粘ったところで大きな成果は得られない。そして、この場所を明け渡したとしても": "反正，就算在這裏堅持下去也得不到什麼大成果。而且，就算把這個地方讓給你們", "この連中に、どうにかできるわけでもない……": "你們這些人，也做不了什麼……", "待ちなさいっ！　あなたたちは本当に、イマジュマイトを自分たちだけのものにしようとしてるの！？": "等一下！　你們真的打算把想像之力變成你們自己的東西嗎！？", "これは心外だ。ヴィル": "這可真是遺憾。威爾", "ワタシたちは管理者になろうとしているだけよ。この世界にとってイマジュマイトは間違いなく最優先されるべきリソースでしょう": "我們只是想成爲管理者而已。對這個世界來說，毫無疑問，想像之力是最優先的資源", "その供給量をできるだけ波が生じないように安定させる必要があるわ。だから、直接この世界に流れ込むイマジュマイトを確保しようとしているの": "有必要儘可能地穩定供應量，避免產生波動。所以，我們纔想確保直接流入這個世界的想像之力", "方法論は限りなく近い……なのに、この人達とはやっぱり……": "方法論非常接近……但是，這些人果然還是……", "ん？　ライブラ、どした？　なんかもごもご言ってるけど": "嗯？　萊布拉，怎麼了？　你好像在嘟嘟囔囔地說些什麼", "あなたたちは結局、自分が契約している相手だけに供給する……。立場の弱い人から搾取するんでしょう！？": "你們這些人，到頭來，只會給與自己契約的對象提供……從立場弱的人那裏榨取吧！？", "搾取とは聞こえが良くないわね。ワタシたちは対価を提供しているだけよ": "榨取這個詞聽起來不太好。我們只是提供對價而已", "与えるのみで、受け取るなと……そう言いたいのだろう？": "你只是單方面地給予，卻不接受任何東西……你是想這麼說吧？", "そうよ。だって、困ってる人たちから何かを取ろうなんて": "是啊。因爲，從有困難的人那裏拿走什麼", "すべては有限だ。与えてばかりいると……いつか何も残らなくなるぞ": "一切事物都是有限的。如果一味地給予……總有一天會一無所有", "それまで助けた人が手を差し伸べてくれるんだよ。ちゃんと、そういうふうに助け合えるはずなんだから": "在那之前，被幫助過的人會向我伸出援手的。我們應該是能夠這樣互相幫助的", "ふん……幸せそうで、なによりだ": "嗯……你看起來很幸福，那就好", "行くぞ": "走吧", "あっ、待って！　まだ話は……": "啊，等等！　我還沒說完……", "終わりだ。私が終わりと言ったらな": "結束了。我說結束了就是結束了", "行っちゃったね……": "走掉了呢……", "ま、向こうの言わんとすることも理解できるけどね。ライブラだって、錬金術師なんだ。どちらか一方が与え続けるのがアンバランスだってのはわかるだろ？": "嗯，我也能理解對方想說的話。萊布拉也是鍊金術師。你應該知道，只有一方持續給予是不平衡的吧？", "それは短期的に見たときよ。必ず世界はバランスを取るために、自然に調整してくるはずなの。左右の秤が常に同じ重さで、水平に保たれるように……": "那是短期來看。爲了保持平衡，世界一定會自然地進行調整。就像左右的天平總是保持相同的重量，水平狀態一樣……", "それで、どうする。調査していくかい？　大した情報は得られないからこそ、捨て置いて撤退したのだろうが……": "那麼，要怎麼辦？要繼續調查嗎？正因爲得不到什麼有用的情報，所以才丟下不管撤退的吧……", "成果は充分にあったわ。グリムが何をしようとしているのか、半分カマかけだったけど、引っかかってくれた": "已經有充分的成果了。格林到底想做什麼，雖然有一半是套話，但還是上鉤了", "ああ、確かに。一番欲しい情報はもう手に入れたというわけか": "啊啊，確實。也就是說，已經得到了最想要的情報嗎", "でも。じっくり調査すれば何かわかるかも……": "但是，仔細調查的話或許能知道些什麼……", "ま、せっかく来たんだ。ちょっと腰据えて調べてみるか": "嗯，難得來了。就稍微坐下來調查一下吧"}