{"はぁ、ふぅ、マジかよ……穴ぼこに足がはまって大変だと思ったら、今度はその穴を掘れって……": "唉、呼，真的假的……我还以为脚陷进洞里很麻烦，结果这次又要我挖洞……", "カロラ": "卡罗拉", "もう～。どろどろになっちゃいますわ。帰ったら絶対シャワーを浴びますのよ": "哎呀～。弄得我全身都是泥。回去之后一定要好好洗个澡", "シャルロッテ": "夏绿蒂", "すきに、しなさい、よっ……": "按照，你的，喜好，来吧……", "フェルディナ": "斐迪娜", "フェルディナ、だんだん掘り出す１回の量が少なくなってるよぅ。ずるい～": "斐迪娜，你挖出来的量越来越少了。好狡猾～", "エミリー": "艾蜜莉", "なんですって？　エミリーに負担をかけて楽しようなんて、許さないわよ": "你说什么？居然想让艾蜜莉背负负担，我可不允许", "ヴィルヘルミナ": "威尔赫米娜", "ちゃん、とっ……やってる、でしょうがっ": "我，有……好好地，挖着吧", "どうだ": "怎么样", "ジャコヴァ": "雅各巴", "ええ、やっぱり掘り進めていくと測定器の反応が強くなってるわ。つまり……": "嗯，果然越往下挖，测定器的反应就越强烈。也就是说……", "イマジュマイトは地下にある……": "想像之力就在地下……", "そこまでだよ！！": "到此为止了！！", "ライブラ": "莱布拉", "む？": "咿？", "あれは、この前の妙な連中……": "那些人，是之前遇到的奇怪家伙……", "止まりなさい、グリム！　イマジュマイトを不当に占有しようというその企み、私たちが許しません！": "停下来，格林！我们不允许你们企图非法占有想像之力！", "おおっ、なんか正義の味方みたい": "哦哦，好像正义的伙伴一样", "レオナ": "雷欧娜", "そういうものなのか？": "是这样吗？", "アイソーポス": "艾索波斯", "ずいぶん危うい正義だけどねぇ": "虽然这正义相当危险", "パラケルスス": "帕拉赛鲁斯", "勝手に乗り込んできて、どういうつもりなのかしら？　厚顔無恥もいいところね": "你们擅自闯进来，到底想干什么？厚颜无耻也要有个限度吧", "このあたり一帯、あたしらグリムが土地を買ってんだ。何しようが文句言われる筋合いはねーよ。そっちこそ出てけ！": "这一带的土地都是我们格林买下来的。不管我们做什么，你们都没有资格抱怨。你们才该滚出去！", "ふん、土地の権利は持っていたとしても、そこから生まれるイマジュマイトまでは権利書に書いていないはずだよ": "哼，就算你们拥有土地的所有权，权利书上也不会写着从那里产生的想像之力的所有权", "どうするのよ、カロラ姉さん。面倒なことになってきたわ": "怎么办啊，卡罗拉姐。事情变得麻烦起来了", "ちっ、しょーがねーな。実力行使といくか。こっちは穴ばっかり掘ってていい加減飽きてたとこだ。穴掘りなんざ、夜だけでごぶどぅるふっ！？": "嗯，没办法了。就用实力说话吧。我们一直在挖洞，也差不多厌倦了。挖洞这种事，只要晚上就咕噗！？", "いってーな！　ジャー姉ちゃん、なんでいきなり殴ったんだよ！": "真疼！　嘉姐，你为什么突然打我啊！", "シャルの前で下ネタはやめろ": "别在夏露面前开黄腔", "うん、それはエミリーも擁護できないよ、カロラ……": "嗯，艾蜜莉也无法支持你哦，卡罗拉……", "なんだか緊張感のない連中だけど、どうする？　やるなら手伝ってあげてもいいけど": "总觉得是一群没有紧张感的家伙，怎么办？要打的话，我也可以帮忙", "正直、あまり気乗りしないが……だが、イマジュマイトのこととなれば、簡単には捨て置けないからな": "虽然我不是很想这么做……但是，事关想像之力，就不能轻易放着不管", "いい度胸だ！　んじゃ、フェル。おまえあたしと一緒に突撃する係な": "真是好胆量！　那么，斐尔。你和我一起负责突击", "いやよ、そんな係！": "我才不要负责那种事！", "どうするの、姉さん。ここで本当に争う？": "怎么办，姐姐。真的要在这里开战吗？", "いや、撤退だ": "不，撤退", "はあ！？　なんで……": "哈啊！？　为什么……", "なんだ": "怎么了", "あ、いや……": "啊，没什么……", "どうせ、ここで粘ったところで大きな成果は得られない。そして、この場所を明け渡したとしても": "反正，就算在这里坚持下去也得不到什么大成果。而且，就算把这个地方让给你们", "この連中に、どうにかできるわけでもない……": "你们这些人，也做不了什么……", "待ちなさいっ！　あなたたちは本当に、イマジュマイトを自分たちだけのものにしようとしてるの！？": "等一下！　你们真的打算把想像之力变成你们自己的东西吗！？", "これは心外だ。ヴィル": "这可真是遗憾。威尔", "ワタシたちは管理者になろうとしているだけよ。この世界にとってイマジュマイトは間違いなく最優先されるべきリソースでしょう": "我们只是想成为管理者而已。对这个世界来说，毫无疑问，想像之力是最优先的资源", "その供給量をできるだけ波が生じないように安定させる必要があるわ。だから、直接この世界に流れ込むイマジュマイトを確保しようとしているの": "有必要尽可能地稳定供应量，避免产生波动。所以，我们才想确保直接流入这个世界的想像之力", "方法論は限りなく近い……なのに、この人達とはやっぱり……": "方法论非常接近……但是，这些人果然还是……", "ん？　ライブラ、どした？　なんかもごもご言ってるけど": "嗯？　莱布拉，怎么了？　你好像在嘟嘟囔囔地说些什么", "あなたたちは結局、自分が契約している相手だけに供給する……。立場の弱い人から搾取するんでしょう！？": "你们这些人，到头来，只会给与自己契约的对象提供……从立场弱的人那里榨取吧！？", "搾取とは聞こえが良くないわね。ワタシたちは対価を提供しているだけよ": "榨取这个词听起来不太好。我们只是提供对价而已", "与えるのみで、受け取るなと……そう言いたいのだろう？": "你只是单方面地给予，却不接受任何东西……你是想这么说吧？", "そうよ。だって、困ってる人たちから何かを取ろうなんて": "是啊。因为，从有困难的人那里拿走什么", "すべては有限だ。与えてばかりいると……いつか何も残らなくなるぞ": "一切事物都是有限的。如果一味地给予……总有一天会一无所有", "それまで助けた人が手を差し伸べてくれるんだよ。ちゃんと、そういうふうに助け合えるはずなんだから": "在那之前，被帮助过的人会向我伸出援手的。我们应该是能够这样互相帮助的", "ふん……幸せそうで、なによりだ": "嗯……你看起来很幸福，那就好", "行くぞ": "走吧", "あっ、待って！　まだ話は……": "啊，等等！　我还没说完……", "終わりだ。私が終わりと言ったらな": "结束了。我说结束了就是结束了", "行っちゃったね……": "走掉了呢……", "ま、向こうの言わんとすることも理解できるけどね。ライブラだって、錬金術師なんだ。どちらか一方が与え続けるのがアンバランスだってのはわかるだろ？": "嗯，我也能理解对方想说的话。莱布拉也是炼金术师。你应该知道，只有一方持续给予是不平衡的吧？", "それは短期的に見たときよ。必ず世界はバランスを取るために、自然に調整してくるはずなの。左右の秤が常に同じ重さで、水平に保たれるように……": "那是短期来看。为了保持平衡，世界一定会自然地进行调整。就像左右的天平总是保持相同的重量，水平状态一样……", "それで、どうする。調査していくかい？　大した情報は得られないからこそ、捨て置いて撤退したのだろうが……": "那么，要怎么办？要继续调查吗？正因为得不到什么有用的情报，所以才丢下不管撤退的吧……", "成果は充分にあったわ。グリムが何をしようとしているのか、半分カマかけだったけど、引っかかってくれた": "已经有充分的成果了。格林到底想做什么，虽然有一半是套话，但还是上钩了", "ああ、確かに。一番欲しい情報はもう手に入れたというわけか": "啊啊，确实。也就是说，已经得到了最想要的情报吗", "でも。じっくり調査すれば何かわかるかも……": "但是，仔细调查的话或许能知道些什么……", "ま、せっかく来たんだ。ちょっと腰据えて調べてみるか": "嗯，难得来了。就稍微坐下来调查一下吧"}