{"アカデミーまで、あとどれくらいだ？": "還有多遠才能到學院？", "アイソーポス": "艾索波斯", "めっちゃ急いでるけど、まだあと１時間くらいはかかるかな……！": "我已經很急了，但大概還要一個小時……！", "プース": "普斯", "それにしてもアカデミーに獏なんて……どういう状況なのかしら？": "話說回來，學院裏竟然有獏……現在是什麼情況？", "レオナ": "雷歐娜", "普通に考えれば、アカデミー生の誰かが『消えゆく物語』に該当する、ということなのだろうが……": "按常理來想，應該是某個學院的學生符合了“正在消失的故事”……", "パラケルスス": "帕拉賽魯斯", "そんなの絶対だめよ！　早くなんとかしないと……！": "這樣絕對不行！ 必須儘快想辦法……！", "ライブラ": "萊布拉", "本当はもうちょっとポルタ半島で調査したいところだったんじゃないの？": "其實你本來還想在波爾達半島多調查一下吧？", "当然、気持ちはそうだけど……でも、見過ごせないじゃない。だってアカデミーで獏が出たなんて": "當然，我也是這麼想的……但是，這不能放着不管吧。畢竟學院裏出現了獏", "当然の判断じゃないかな。グリムがポルタ半島でイマジュマイトについて何かしている、それは間違いない。でも、数日で事態が動くものでもないだろう": "這個判斷很合理。格林在波爾達半島肯定是在做關於想像之力的事。但是，事態應該不會在幾天內就發生變化吧", "でもさあ、ただの獏じゃなくて、見たことないくらい変な獏だっていうんでしょ？　そんなの普通にあるのかな？": "但是，不是普通的獏，而是從未見過的奇怪獏吧？ 這種事很常見嗎？", "な、なんだっ？　わらわたちが嘘ついてるとか、テキトーなこと言ってるとか、そういうことか！？": "怎，怎麼了？ 你是想說我們撒謊，或者胡說八道嗎！？", "ミダース": "米達斯", "い、いや、そんな悪く言うつもりはないけど、勘違いとか目の錯覚みたいなことだってありえるわよね？": "不，不是，我沒有說你們壞話的意思，但有可能是你們看錯了或者眼睛的錯覺吧？", "それはない。このふたりは私と何度も獏と遭遇し戦ってきた。そのふたりが言うんだ、普通じゃないのは確かだ": "不會的。這兩個人和我一起遭遇過很多次獏，也戰鬥過很多次。他們兩個都這麼說了，肯定不是普通的獏", "アイソーポスさん……": "艾索波斯先生……", "信頼関係、というやつだね。なかなか美しいじゃないか": "這就是所謂的信賴關係吧。真是美好啊", "そもそも、獏って今までそこまで大きな個体差はなかったのよね？": "說起來，獏至今爲止個體間都沒有很大的差異吧？", "ああ、目視で確認する限り、どの個体もほぼ同じような大きさだった。だが、プースとミダースによれば、そうではないらしいからな": "是啊，就我所見，每個個體的大小都差不多。但是，普斯和米達斯說的似乎不是這樣", "だってアカデミーの建物とかも壊しちゃってるんだよ！　普段の獏のサイズだったら、そんなこと絶対できないでしょ！": "因爲它破壞了學院的建築物啊！如果是平時的獏的大小，絕對做不到這種事吧！", "あれは獏に似た何か別の化け物なのかもしれないぞ……": "那說不定是和獏很像的其他怪物……", "それが事実なら、アカデミーはひとたまりもないだろう。あそこは学問の場だ。そんな脅威に対抗するような武器など、何も備えていないからね": "如果這是事實的話，學院肯定撐不住吧。那裏是學習的地方，沒有準備任何能對抗這種威脅的武器", "私の作品が有効活用できれば一番良かったんだけど……使い方のレクチャーもしてないのに、活用できるわけないわよね": "如果我的作品能有效利用的話就好了……但沒有教他們使用方法，不可能能有效利用吧", "とにかく、アカデミーのみんなが無事でいてくれることを、今は祈るしかないな……！": "總之，現在只能祈禱學院的大家平安無事了……！", "これは……確かに外壁や建物の一部が損傷している……！": "這是……外牆和建築物的一部分確實受到了損傷……！", "ああっ、みんな！　よかった、戻ってきたのね": "啊啊，大家！太好了，你們回來了啊", "フルダ": "富達", "ライブラ……！　すごく怖かったんです、見たこともない魔物が大暴れして、それて": "萊布拉……！我好害怕，從未見過的魔物在大鬧，然後", "レグルス": "雷古魯斯", "被害状況は？": "受害狀況如何？", "建物はひどいことになってるけど、人はみんな軽傷よ。直接攻撃されたりもなくて、崩れた瓦礫が当たったりとか": "建築物的情況很糟糕，但人都只是輕傷。沒有被直接攻擊，只是被崩塌的瓦礫砸到了", "人を狙わなかった……？": "沒有攻擊人……？", "それに、みんなでシェルターに隠れてやり過ごしたんです。ワタシも部外者でしたが、入れてもらえました": "大家都躲在避難所裏，平安度過了危機。雖然我是個外人，但還是讓我進去了", "それよりライブラっ、ワタシ……っ": "話說萊布拉，我……", "うん、わかったから、レグルス。落ち着いて": "嗯，我知道的，雷古魯斯。冷靜點", "しかし、妙だね。誰かを狙っていたのかと思ったんだが": "不過，真奇怪啊。我還以爲它是在找什麼人呢", "もしかするとシェルターに隠れたのが功を奏したのかもしれないな": "說不定是躲進避難所奏效了", "隠れちゃったから標的を探せなくなった、ってこと？": "因爲躲起來了，所以找不到目標，是這個意思嗎？", "そんなことあるのかな？": "有這種事嗎？", "ああ、でも……確かに獏は、何かを探してたみたいだったわ": "啊，但是……獏好像在找什麼", "何かを、か……。普通の獏なら『失われゆく物語』を探していたに違いないんだが": "找什麼嗎……如果是普通的獏，肯定是在找“正在消失的故事”", "まあ、いなくなったのなら一安心、ってところかしら": "嗯，既然它已經離開了，那就可以放心了吧", "いいえ……またいつ戻ってくるかわからないわ。さっきは研究者ばかりだったから隠れるしかなかったけど": "不……不知道它什麼時候會回來。剛纔因爲都是研究者，所以只能躲起來", "みんなが戻ってきてくれた今は、十分に戦えると思うの": "但是現在大家都回來了，我覺得可以充分戰鬥了", "戦う？　獏とかい？": "戰鬥？　和獏嗎？", "それこそアイソーポスなんて歴戦の猛者でしょう？　いつ来るかわからないのを怯えて待つより、打って出たほうがいいんじゃないかしら": "艾索波斯不就是身經百戰的猛將嗎？與其害怕它不知何時會來，不如主動出擊", "うん……私が歴戦の猛者かどうかは別として、受け身になるのはあまり得策ではないな": "嗯……先不說我是不是身經百戰的猛將，一味地被動等待不是什麼好辦法", "そうだね。普通なら、獏の目的や特性から考えると、いまはいなくてもまた現れる可能性は高いからね": "是啊。一般來說，從獏的目的和特性來考慮，就算現在不在，之後也很有可能會再出現", "獏を倒すよりも、まず誰が『失われゆく物語』なのかを特定したほうがいいんじゃないか？　そいつにアイソーポスがイマジュマイトを渡せば解決だろう？": "不如先確定誰是“正在消失的故事”？　然後艾索波斯把想像之力交給那個人，不就解決了嗎？", "もちろん、それも手段のひとつだ。ただ、いずれにしても獏を表に引っ張り出さないといけないだろう？": "當然，這也是一個辦法。但是，不管怎樣，都必須把獏引出來吧？", "戦う以外の選択肢はないっていうのかい？　やれやれ、好戦的な連中だな……": "難道除了戰鬥以外沒有別的選擇嗎？哎呀，真是羣好戰的傢伙……", "それじゃあ手分けして、近くを捜索してみようか。まだ姿を消してからそれほど時間は経っていないのよね？": "那我們就分頭在附近搜索吧。它消失之後還沒過多久吧？", "うん。ほんの３０分くらいじゃないかしら。近くにはいるはずよ！": "嗯。大概只有30分鐘。應該還在附近！"}