{"ふう……こんなところでしょうか": "呼……差不多就这样吧", "ペロー": "佩罗", "穏やかな小麦畑に温かな陽の光が差し込む。": "温暖的阳光照进了平静的小麦田。", "輝きに目を細めながら、ペローは針を通した。": "佩罗眯着眼睛，穿针引线。", "よお、ねえちゃん。さっきからちまちま、何やってんだい。揺れる馬車の中でそんなことしてたら気持ち悪くなっちまうよ": "喂，小姑娘。你从刚才开始就在做什么呢。在摇晃的马车里做这种事会晕车的", "御者": "车夫", "あはは、お気遣いありがとう。でも大丈夫ですよ、ほんの少し気になったところを手直ししただけだから。ほら、ここ": "啊哈哈，谢谢你的关心。但是没关系的，我只是在修改一些在意的地方。你看，这里", "なんだい、ぬいぐるみ？": "什么，布娃娃？", "ええ……。気に入ってくれるといいのですが": "是的……希望你能喜欢", "ああ、ペロー。よく来てくれた。こんな辺境の城にひとりでいると、退屈でどうにかなりそうだと思っていたんだ": "啊，佩罗。你来得正好。我一个人待在这种边境的城堡里，无聊得快要疯了", "ブルーバルバ": "布鲁巴尔巴", "ふふっ、元気そうで良かったです。きっとあなたはそう言うと思ったので、用意をしてきたんですよ": "呵呵，你看起来很有精神，真是太好了。我就知道你会这么说，所以准备了这个", "用意？": "准备？", "ええ、この子です♪": "是的，就是这孩子♪", "ペローが差し出したのは、つい先ほども馬車で直していたぬいぐるみだった。": "佩罗递出的，是刚才在马车上修改的布娃娃。", "それは子馬を象ったもので、愛くるしい表情でブルーバルバを見つめる。だが――": "那是一个小马布娃娃，它正用可爱的表情注视着布鲁巴尔巴。但是——", "……は？　なんだ、これは": "……哈？　这是什么", "え……ブルーバルバ……？": "哎……布鲁巴尔巴……？", "急にこんな子供扱いをして……わたくしをバカにしているのか？": "突然这样把我当小孩子……是在小瞧我吗？", "えっと……気に入ってもらえなかったかしら。今回は力作のつもりだったんだけど": "那个……你不喜欢吗？我这次可是下了功夫的", "こんなもの！": "这种东西！", "あっ！？": "啊！？", "ブルーバルバは無造作にぬいぐるみを掴み、怒りに任せて壁に叩きつけた。": "布鲁巴尔巴粗暴地抓住布娃娃，愤怒地砸向墙壁。", "どうして、こんなこと……": "为什么，要这么做……", "うっ……うぐっ……あ、頭が……！？": "呜……呜呜……头，头……！？", "ブルーバルバ！？　しっかりしてください、どうしたんです": "布鲁巴尔巴！？　振作一点，你怎么了", "う、ううっ……ペロー……？": "呜，呜呜……佩罗……？", "はっ！？　わ、わたくし、なんてことを……！　あなたがせっかくくれた可愛い子馬ちゃんを、こんな…‥！　ああっ、どうかしていた、すまない……": "哈！？　我，我，我做了什么……！　你难得送我的可爱小马，我却……！　啊啊，我到底怎么了，对不起……", "い、いえ……いいんですよ。喜んでいただけたらなら、私は大丈夫ですから": "不，不……没关系的。只要你能高兴，我就满足了", "ここのところ、時々自分が自分でないような、不思議な感覚になるときがある。言い訳にもならないが、これは本心ではない……": "这段时间，我有时会有一种不可思议的感觉，感觉自己不是自己。虽然这不能成为借口，但那不是我的本意……", "ええ、わかっています。安心してください。辛いのなら少し休みますか？　ほら、肩を貸しますよ": "嗯，我明白的。请放心。如果觉得难受的话，要休息一下吗？　来，我扶着你", "あ、ああ……ありがたい": "啊，啊啊……谢谢", "ソファで横になれば楽になるだろう。": "躺在沙发上应该会轻松一些吧。", "そんなふうに考えて、肩を貸して移動するペロー。": "佩罗这样想着，扶着布鲁巴尔巴移动。", "その途中、テーブルに出された印璽にふと気づく。": "在途中，他突然注意到放在桌子上的印章。", "印璽が出しっぱなしですよ。あなたらしくもない": "印章就这么放着。真不像你", "え……？　わたくしとしたことが、そんな大事なものを出しっぱなしに……この前、使った後にしまわなかったのか……本当にどうかしているな、最近のわたくしは": "哎……？我竟然把这么重要的东西就这么放着……之前用完后没有收起来吗……最近的我真是奇怪啊", "……使ったんですね？": "……你用过了吗？", "ああ。最近、この城までわざわざやってきた連中がいたんだ。もしものために契約をしてはどうかと言ってね": "是啊。最近，有一群人特意来到这座城堡。他们说为了以防万一，要不要签订契约", "契約を……したのですか……？": "签订了……契约吗……？", "損はなさそうだったからな。相手は確か……": "因为感觉不会吃亏。我记得对方是……", "行ってみたら何してるかわかるかな？": "去看看的话，就能知道他们在做什么了吗？", "レオナ": "雷欧娜", "それはなんとも言えません。実際に見たところで、何のヒントも残されていない可能性がありますから": "这就不好说了。就算实际看到，也有可能没有留下任何提示。", "ライブラ": "莱布拉", "と言いつつ、ライブラならおおよその予測はしているんじゃないか？　なに、この４人しかいないんだ。少々突拍子もないことを言い出しても問題ない": "话虽如此，莱布拉应该已经大致预测到了吧？没什么，这里只有我们四个人。就算说出一些异想天开的话也没关系。", "アイソーポス": "艾索波斯", "問題って意味では、どうしてぼくまで参加させられてれるのか、それも問題提起しておきたいね": "说到问题，为什么连我也要参加呢？我也想提出这个问题。", "パラケルスス": "帕拉赛鲁斯", "もー。ぶつぶつうるさいなぁ。仲間はずれにするのもなんだし、一緒に来るってことでパラケルススも納得したんじゃないの？": "真是的，你一直在抱怨，让人很烦耶。因为不想让你被排挤，所以帕拉赛鲁斯也同意一起来了吧？", "誰も納得したなんて言ってないぞ": "我可没说同意哦。", "そうね……あくまでも仮説なんだけど……": "是啊……虽然这只是我的假设……", "彼らは世界のイマジュマイトを横取りしようとしてるんじゃないかな": "他们会不会是想抢走世界的想像之力呢？"}