{"ふう……": "呼……", "ジャコヴァ": "雅各巴", "動いて疲れたよな。わかるよ": "走动之后很累吧。我懂的", "カロラ": "卡罗拉", "でも、あたしも疲れてんだよね": "但是，我也很累啊", "そうか。ご苦労。あと、もう少し強く": "是吗。辛苦了。还有，再用力点", "だーかーら！　なんであたしがジャー姉ちゃんの足をマッサージしてやんなきゃいけねーんだよ！": "所以说！为什么我非得给雅姐按摩脚啊！", "……？": "……？", "いや、きょとんとした顔してんじゃねーよ！　なに言われてるか絶対わかってるだろ！　あと自分でその顔可愛いとか思ってそうだけど別にかわいってええええぇぇ！？": "不，别摆出一副呆呆的表情啊！你绝对知道我在说什么吧！还有，虽然你可能觉得自己的表情很可爱，但其实并不可爱啊啊啊啊啊啊！？", "ってぇ……スネ蹴りやがった……": "好疼……居然踢我的小腿……", "姉さん、ちょっといいかし……もう、何やってるの？　いくらワタシたちしかいない宿屋だからって、下だけパンツ１枚って": "姐姐，能打扰一下吗……真是的，你在干什么？就算只有我们住的旅馆，也不能只穿一条内裤啊", "ヴィルヘルミナ": "威尔赫米娜", "カロラがマッサージするって言って": "因为卡罗拉说要按摩", "あたしが脱がしたみたいに聞こえるだろ！　いくらあたしでも姉には手を出さね―っつーの！": "听上去像是我脱的啊！　就算是我，也不会对姐姐出手的！", "いいから姉さん、履いて。ちょっと様子がおかしいのよ": "姐姐，别管她了，穿上衣服。情况有点奇怪", "なんだ。双眼鏡？": "怎么了。望远镜？", "向こうの空……見える？": "看得见对面的天空吗？", "ん？　何か赤くなっているな。あれは、火事……とも違うか。確かに妙だ": "嗯？好像变红了。那是火灾……也不对。确实很奇怪", "……なにか、不吉な色だな。あの方向には何があるんだったか……おい、地図": "……感觉是不祥的颜色。那个方向有什么……喂，地图", "はいよ。あっちのほうっていうと、カーズ島の、いま宿屋がここだから……": "好的。那边的话，卡兹岛的旅馆现在在这里……", "……なるほど。カロラ、様子を見てこい。誰か……そうだな、フェルディナを連れて行け": "……原来如此。卡罗拉，你去看看情况。带上……对了，带上斐迪娜", "りょーかい。フェルでいいのか？　シャルじゃなくて？": "明白。带斐尔去就行了吗？ 不是夏露？", "そうよ。あんなコンプレックスのカタマリみたいな出来損ない、連れて行ったって役に立つかしら": "是啊。那种充满自卑感的废物，带去也派不上用场", "シャルには経験を積ませてやりたいが、もう少し安全そうな場面がいいだろう。エミリーを危険なとこに連れて行くとヴィルがうるさいし": "我想让夏露积累经验，但还是安全点比较好。而且带艾蜜莉去危险的地方威尔会啰嗦", "当然よ！　可愛いエミリーは大事にしまっておかなくちゃ": "当然了！ 必须好好保护可爱的艾蜜莉", "消去法ね、りょーかい": "消除法啊，明白了", "……それだけでもない。フェルディナは、ぐちぐち鬱陶しくて目障りで、何も成し遂げられないくせにプライドが高いが……": "……不光是这样。斐迪娜虽然啰嗦又烦人，而且自尊心高得要命，明明一事无成……", "ボロカスじゃねーか": "这不是说她一无是处吗", "案外、踏ん張りはきくぞ": "但她意外地能坚持下去", "足腰の話？　肉体労働要員ってか。まあいいや、んじゃいってくる": "是说她的腿脚吗？是想让她干体力活吗。行吧，那我出发了", "……姉さんは、意外とフェルディナを買ってるのね。ワタシ、だめだわ。いつもワタシの顔色をちらちら伺って、ああいうのイライラするのよね": "……姐姐意外地很看好斐迪娜呢。我就不行了。她总是偷偷观察我的脸色，那种人真让人火大", "……嫌いなら、嫌いでいい。そのうち、なんとかなるだろう": "……不喜欢的话，不喜欢就好。总会有办法的", "アイソーポス": "艾索波斯", "お、アイソーポス！　なにたそがれてんの。あの、変な色の空でも眺めてた？": "哦，艾索波斯！ 你在发什么呆呢。那个，是在看那片奇怪的天空吗？", "レオナ": "雷欧娜", "ああ……なんだろうな、あれは。不思議な色だ": "啊啊……那是什么啊。真是不可思议的颜色", "それよりさ、どう、今回の旅は？　何か得るものあった？": "先不说这个，这次的旅行怎么样？ 有什么收获吗？", "そうだな。旅に出ればいつも何かしら収穫はあるものだ。だから今回も……": "是啊。每次旅行都会有收获。所以这次也……", "と言いたいところだが、収穫よりも手前にいる、というのが正直なところだな": "虽然想这么说，但说实话，比起收获，眼前的问题更重要", "ライブラはなんか一生懸命、調査とかしてたけどね": "莱布拉倒是拼命地在调查呢", "こうして野営してまで、だからな。熱が入っているのは間違いない。彼女の、誰かを救いたいという信念には、頭が下がるよ": "她甚至不惜露宿野外，所以她肯定很热衷于调查。她那想要拯救他人的信念，让我深感佩服", "……けど、本音は？": "……但是，你的真心话是？", "ん？": "嗯？", "何か思うところ、あるんでしょ": "你肯定有什么想法吧", "……顔に出ていたか？": "……我表现在脸上了吗？", "あなたとそれなりに付き合ってきてるつもりだけど？": "我自认为和你相处了挺久的哦？", "まいったな": "真是服了", "なーんて、嘘よ。顔見てもぜんっぜんわかんない。ただ、アイソーポスならきっとこう考えるかなぁ、って予測してるだけ": "我开玩笑的。就算看你的脸也完全看不出来。我只是猜测艾索波斯肯定会这么想而已", "そっちのほうが、表情を読み取るよりも高度に思えるんだが": "我觉得你的猜测比读取表情还要难", "だってアイソーポスって、本当に穏やかっていうか……争うの、好きじゃないでしょ？": "因为艾索波斯真的很稳重……不喜欢争斗吧？", "ん……お見通しのようだな。そう、ライブラの信念の強さや慈愛の心は素晴らしいものだ。でも、あまりにも他者に攻撃的すぎる": "嗯……看来被你看穿了。没错，莱布拉的信念和慈爱之心很了不起。但是，她对他人太有攻击性了", "そしてグリムは……あのジャコヴァは、進んで攻撃はしないようだが、刃を向けられたら容赦はしないだろう": "而格林……那个雅各巴虽然不会主动攻击，但要是有人向她刀刃相向，她也不会手下留情吧", "ん……それ、わかる": "嗯……我懂", "このままいけば、いつか両者は争うことになる。それで私は悩んでいるんだ。本当にそれでいいのか、とね": "如果继续这样下去，总有一天双方会爆发冲突。这就是我烦恼的地方。这样真的好吗", "実は少し、考えていることがある。もしかしたら、レオナにも協力を頼むかもしれない": "其实我稍微考虑了一下。说不定，我还会拜托你帮忙", "へー、もうなんか案があるんだ。いいよ、いいよ。なんでも言って": "哦，你已经有想法了啊。可以啊，尽管说", "ありがとう、助かる。簡単に言うと、私はこの世界に……": "谢谢，帮大忙了。简单来说，我在这个世界……", "ん？　ねえ、こんな夜中なのに馬車がすっ飛んでくるんだけど": "嗯？喂，都这么晚了，怎么还有马车飞奔过来", "ん、あれは……？": "嗯，那是……？", "アイソーポスーっ！　た、た、大変だぞーっ！！": "艾索波斯！不，不好了！！", "ミダース": "米达斯", "早くみんな、アカデミーに戻ってきて！！": "大家快点回学院！！", "プース": "普斯", "んんぅ……なに、さっき寝たとこなのにぃ……": "嗯嗯……怎么了，我刚刚才睡着……", "ライブラ": "莱布拉", "ぼくの眠りを妨げるくらいだから、よっぽどなんだろうね？": "既然敢打扰我的睡眠，想必是大事吧？", "パラケルスス": "帕拉赛鲁斯", "そ、それが……獏が……すんごいでかい、獏が、アカデミーに……っ！": "那，那个……獏……有个超大的獏，跑到了学院……！", "獏、だと？　いったい、何故……！？": "獏？到底为什么……！？"}