{"なるほど……。この世界とは別に、人間界という世界があるわけか……。そこから流れ込んでくるエネルギーがイマジュマイトだと……": "原来如此……除了这个世界，还有个人界的世界吗……从那里流入的能量就是想像之力……", "アイソーポス": "艾索波斯", "目に見えないものだから実感しづらいが、海に川の水が流れ込むように、どこからか入ってきているのだろうか……": "因为看不见所以很难有实感，但就像河水流入大海一样，是从某处流入的吧……", "ライブラ、イマジュマイトの可視化という考え方は過去にあったのだろうか": "莱布拉，过去有想过将想像之力可视化吗", "ふあああぁぁ……。え、なに？": "呼啊啊啊啊啊……诶，什么？", "ライブラ": "莱布拉", "……昨日も宴会だったのか？　ひどい顔だが。サンダル履きでうろうろして、しかもそのズボン、部屋着じゃないのか。穴が開いているし……": "……昨天也开宴会了吗？脸色真差。穿着拖鞋到处乱晃，而且那条裤子不是家居服吗。还开了洞……", "最初はデキる女という雰囲気を出していたのに、どんどんひどくなっているような……": "最初还给人一种能干女的印象，现在却越来越邋遢了……", "失礼ねー。二日酔いなんかじゃないわよ。研究がノッてきちゃって徹夜しただけ。アイソーポス、コーヒー淹れて～": "失礼呢。我才没有宿醉。只是研究太投入了所以通宵了。艾索波斯，泡杯咖啡～", "やれやれ……。少し待ってろ。あと、何か腹に入れたほうがいい。私のサンドイッチを分けてやるから": "真是的……稍等一下。还有，最好吃点什么。我的三明治分你一些", "え、いいのー？　やったぁ！　いただきまーす": "诶，可以吗？太好了！我开动了", "手を洗ってからにするんだ。さっき、その手で尻をかいてただろ": "先去洗手。刚才你用那只手挠屁股了吧", "お、いい匂い。コーヒー？": "哦，好香。咖啡？", "レオナ": "雷欧娜", "ああ、レオナか。ついでにきみも飲んでいくか？": "啊，是雷欧娜啊。你要不要也喝一杯？", "いいね、もらっていくわ": "好啊，那我就不客气了", "にしても、すっかりライブラのお世話係になっちゃったねぇ": "不过，你完全变成莱布拉的保姆了呢", "そんな役割を引き受けたつもりはないんだがな": "我可不记得自己有接下这种任务", "いいじゃん、いいじゃん。こういうのも嫌いじゃないくせに。それに、研究はちゃんと真面目にやってるのよ？": "好啦好啦。你明明就不讨厌这样。而且，我有认真做研究哦？", "こう見えて、錬金術師としてはやはり超一流だからな": "别看她这样，作为炼金术师，她可是超一流的", "こう見えて……。最初はデキる女ふうだったのにね": "别看她这样……一开始明明是个能干的女人", "アイソーポスと同じこと言うのね。最初だけちょっと気を使ってたのよ": "你和艾索波斯说一样的话呢。我一开始只是稍微注意一下形象而已", "フルダは？": "富达呢？", "彼女は魔術師としての修練を積んでいるようだな。ほら、コーヒー": "她好像在积累作为魔术师的修炼。来，咖啡", "ありがと。そうね、錬金術師と魔術師は似てるようで違うもんね。油絵と版画くらい違う……ん、美味しいねこれ": "谢谢。是啊，炼金术师和魔术师虽然相似，但还是有不同之处。就像油画和版画一样不同……嗯，这个真好喝", "コーヒー豆にはそこそこ詳しいんだ。フルダは紅茶に詳しいし、レオナも何か研究以外の趣味を見つけてはどうだ": "我对咖啡豆还算了解。富达对红茶很了解，雷欧娜也找点研究以外的兴趣如何？", "飲み物系だと、あとはヤマトの国のほうにある緑色のやつとか？　わかんないけど": "饮料的话，还有大和国的绿色饮料？　虽然我不太清楚", "レオナは研究自体が幅広すぎて、趣味にできる余白がないんじゃないの": "雷欧娜的研究范围太广了，没有能作为兴趣的余地吧", "言えてる": "说得没错", "あれ、レオナも来てたんだ": "咦，雷欧娜也来了啊", "フルダ": "富达", "やあ、フルダ。それにパラケルススも？": "嘿，富达。还有帕拉赛鲁斯？", "ぼくはちょっと図書館に用事があるだけ。馴れ合いに来たと思ってもらっちゃ困る": "我只是有点事去图书馆而已。别以为我是来和你们套近乎的", "パラケルスス": "帕拉赛鲁斯", "まだ何も言ってないのに自分からそうやって……。ちょっと可愛いわよね、パラケルススって": "我什么都还没说你就自己先这样……帕拉赛鲁斯，你这样有点可爱哦", "はあ？　気持ち悪いこと言うな": "哈？　别说这么恶心的话", "それでアイソーポスは、どうなの？　研究は進んでる？": "那艾索波斯怎么样？　研究有进展吗？", "ああ。実はちょっとした手がかりがあってね。いま、ライブラと計画しているところなんだ": "有啊。其实我找到了一点线索。现在正在和莱布拉一起计划", "ディープフォレスト自治区の南部に『旧き森の賢者』と呼ばれる術師がいるらしいの。その人に話を聞きに行ってみようってことになって": "深渊之森自治区的南部好像有一位被称为“旧森贤者”的术师。我们打算去和他谈谈", "もしかしたらイマジュマイトの格差を是正できるかもしれない": "说不定能纠正一下想像之力的差距", "アイソーポスの目標が一気に近くなるかもしれないのね！　うん、応援してるから！": "艾索波斯的目标说不定能一口气接近了！　嗯，我会支持你的！", "ふうん……なかなか、面白そうなことをしてるんだね。まあ、ぼくには関係ないけど": "嗯……你们好像在做挺有意思的事呢。不过，和我无关就是了", "久しぶりの旅だからって、ちょっと浮かれてるんじゃないの？　なんだか表情が弛んでる気がするわ": "你是不是因为很久没出远门了，有点兴奋过头了？　感觉你的表情有点松懈", "そうかもしれないな。図書館で過ごす日々は素晴らしかったけど、でも……私はフィールドワークも好きみたいだ": "也许是吧。虽然在图书馆度过的日子很美好，但是……我好像也挺喜欢实地考察的", "お、その表情いただき": "哦，这个表情不错", "レオナはさっきから何してるの？": "雷欧娜，你从刚才开始就在做什么？", "もちろん絵を描いてるのよ。絵はさ、芸術作品として何かを表現することも重要だけど……瞬間を切り取って残しておく意義も大きいと思ってる": "当然在画画了。绘画作为艺术作品，表现某些东西是很重要的……但我觉得把瞬间截取下来保存下来的意义也很大", "人は忘れていく生き物だから。でも、こうして形にして残しておけば、後から思い返せるでしょ？": "因为人类是会遗忘的生物。但是，如果像这样留下形体，之后就能回忆起来吧？", "なるほどね。あれ、でもこのデッサン……５人いるような": "原来如此。咦，但是这个素描……好像有5个人", "私も想像して足してみたの。だって仲間外れなんて悲しいじゃない": "我也想象了一下加了上去。因为被排除在外很悲伤啊", "ちょっと！　私の顔、適当すぎない！？　もっと可愛く描いてよ！": "等下！　我的脸，也太随便了吧！？　再画得可爱一点啊！", "うるさいな、これは下書き！　清書はちゃんとするから！": "真吵啊，这只是草稿！　我会好好誊写的！", "やれやれ、図書館だというのに騒がしいことだね": "真是的，明明在图书馆却这么吵闹", "これくらいでいいのよ。信頼しあえる仲間がいるから、研究にも励むことができる……それがフローレ・アカデミーの存在意義なんだから": "这样就好。正因为有值得信赖的同伴，才能努力进行研究……这就是弗罗雷学院的存在意义", "ふん、どうやらきみも、いい仲間を見つけられたみたいだね。アイソーポスにずいぶん入れ込んでるじゃないか": "嗯，看来你也找到了不错的同伴。你不是对艾索波斯很着迷吗", "うん……あの子とならきっと、理想の世界を実現できる気がするの。まだ輪郭すらおぼろげだけど、でもきっと……": "是啊……我觉得和那孩子一起，一定能实现理想的世界。虽然现在还很模糊，但一定……"}