{"見て。太陽が": "看啊。太陽", "？？？": "？？？", "そう声を上げたのは誰だったのだろう。": "是誰發出了這樣的聲音呢。", "みんなでただ、水平線に沈んでいく夕陽を眺めていたときだった。": "就在大家一同眺望着沉入水平線的夕陽的時候。", "また、見られますよね。全員で": "還能，再一起看吧。所有人一起", "それは誰の声かは明らかだった。すぐ隣にすわっていたから。": "那是誰的聲音已經很明顯了。因爲就坐在旁邊。", "手を握ると、彼女は驚いた様子だったが、すぐに握り返してきた。": "握住她的手，她雖然有些驚訝，但很快就回握住了。", "もう誰も、失いたくない。": "已經不想再失去任何人了。", "そんな決意を込めて。強く、しっかりと、指を絡めて。": "帶着這樣的決心。用力地，緊緊地，十指相扣。", "出会ったときは、こんなにも存在が大きくなるなんて、予想もしていなかったのに――": "相遇的時候，明明沒有預想到，她的存在會變得如此重要——", "――さん。――……人間さん！": "——。——……人類君！", "自分を呼ぶ声が聞こえる。この声は……誰だろう。": "聽到了呼喚自己的聲音。這個聲音……是誰的呢。", "やっと目覚めましたか": "終於醒過來了嗎", "……？　ここは、どこだ？　それに、きみは": "……？　這裏是，哪裏？　而且，你是", "主人公": "主人公", "周囲は、何の変哲もない森だった。": "周圍是，平凡無奇的森林。", "オトギノクニに来て以降、よく見かける風景だ。": "自從來到童話之國以後，經常能看到的風景。", "のんびり眠っている場合ではありません。まさか、オトギノクニに来てからのことを、忘れてしまったわけではないでしょう？": "現在可不是悠閒睡覺的時候。你該不會，把來到童話之國以後的事情都忘了吧？", "動物の骨を被った人": "戴着動物骨頭的人", "そう。少し前までは、現代日本で何の変哲もない生活を送っていた自分は、ひょんなことからこのオトギノクニという異世界に迷い込んでしまった。": "沒錯。不久之前，我還在現代日本過着平凡無奇的生活，卻因爲一些意外而誤入了這個名爲童話之國的異世界。", "そこは幼い頃から見聞きしたおとぎ話をほうふつとさせる世界であり、そして人物たちだった。": "這裏的世界和人物，都讓我聯想到小時候聽過的童話故事。", "ふん……どうやら、思っていた以上に強いエルマイトを持っていますね。それが良い結果につながるかどうかは別として": "嗯……看來你擁有比我想象中還要強大的聖之力。雖然這是否能帶來好的結果就另當別論了。", "オトギノクニを形成するエネルギーは２種類あるらしい。": "構成童話之國的能量似乎有兩種。", "エルマイトとディマイトだ。": "聖之力和惡之力。", "２つの均衡が取れている状態がベストなのだが、ディマイトが一方的に強くなり、不安定になってしまった世界を救う――": "雖然兩種力量保持平衡的狀態是最好的，但要拯救惡之力單方面變強，變得不穩定的世界——", "それが大量にエルマイトを持つ自分に、求められた役割だった。": "這就是擁有大量聖之力的我被賦予的使命。", "残された時間は多くありません。手短に話させてもらいます": "我們的時間不多了。請容我簡短說明。", "まずひとつ。ここはあなたがこれまで過ごしていた時間よりも、過去にあたります": "首先，這裏比你之前所經歷的時間還要更早。", "ふたつ。あなたにはこれから、重要な役目を与えます": "其次，我將賦予你一個重要的任務。", "みっつ。それが達成できなければ、あなたは仲間のところには戻れません": "最後，如果你無法完成這個任務，你就無法回到你的同伴身邊。", "過去……！？　いや、待って。それって": "過去……！？不，等等。那不就是", "細かい具体的な話は山積みですが、まずその３つを頭に叩き込んでおいてください": "具體細節我之後再跟你說明，總之請你先記住這三點", "きみが呼び出したってこと！？　待ってくれ、自分には重要な役目があるんだ。元に戻してもらわないと仲間が大変なことになるかも": "是你把我叫過來的嗎！？　等等，我還有重要的任務。如果不能回到原來的世界，我的同伴們可能會遇到危險", "オトギノクニに迷い込んで以降、自分を頼りにしてくれた仲間たち。": "自從誤入童話之國以來，我的同伴們一直都很依賴我。", "苦楽を共に分かち合ってきた彼女たちを見捨てることなどできない。": "我不能拋棄和我同甘共苦的她們。", "叩き込んでほしいと言ったはずです": "我應該說過，請你記住這三點", "……！？": "……！？", "目の前の彼女の鋭い声に、思わず口ごもってしまう。": "她尖銳的聲音讓我一時語塞。", "その迫力からは、何か差し迫った事情がうかがえる。": "從她的魄力中，我察覺到了某種緊迫的情況。", "３つ目をもう忘れてしまったようですね。そして最初に言ったはずです。時間はあまり多くない、無駄な時間を浪費しないでいただきたい": "你好像已經忘了第三點。而且我一開始就說過了，時間不多，不要浪費時間", "勝手に呼び出しておいて、そんな態度はないだろう！": "隨便把人叫過來，你這種態度也太差了吧！", "……とは一応言ってみたものの、本当に過去だっていうなら打つ手はない。少なくとも情報が集まるまでは従うしかないか……": "……雖然我這麼說，但如果這裏真的是過去，那我也沒辦法。至少在收集到情報之前，我只能服從她……", "動揺するのも無理もありませんが、冷静になってください。どれだけ騒いでも事態は変わりません": "你會感到不安也是情有可原，但請你冷靜下來。無論你如何吵鬧，情況都不會改變", "じゃあ教えてくれ。目的ってなんだ": "那告訴我，你的目的是什麼", "これを": "這個", "彼女が差し出したのは似顔絵だった。": "她遞給我一張肖像畫。", "かなり高い画力で、容易に顔を思い浮かべることができる。": "畫功相當了得，很容易就能想象出畫中人的模樣。", "あなたの目的は、彼女たちの信頼を勝ち取ることです": "你的目的是贏得她們的信任", "信頼を……？": "信任……？", "さあ、立って。彼女たちのところへ案内しましょう。魔を統べる王のもとへ、ね": "來，站起來。我帶你去她們那裏。去統治魔物之王的身邊"}