{"これで……ワタシたちふたり、精霊化を果たすことができました。精霊としての本体は、氷魔法で凍結させた自らの肉体……": "這樣……我們兩個就成功精靈化了。作爲精靈的本體，是用冰魔法凍結的自己的肉體……", "レグルス": "雷古魯斯", "原則、神殿から長期間にわたって移動することはできませんが、これからのワタシたちの仕事を考えれば問題ないでしょう": "原則上，我們不能長時間離開神殿，但考慮到我們今後的工作，應該沒有問題", "なんか……変な感じッスね……": "總覺得……有點奇怪……", "デュプリ・ライブラ": "杜普利・萊布拉", "身体におかしなところはありませんか？ まだ、精霊状態で行動することに慣れないかもしれませんから、無理はしないように": "身體有沒有什麼奇怪的地方？可能還不習慣以精靈狀態行動，所以不要勉強", "身の回りの世話も、最低限のことは自分でできますから。数日、横になっていても構いませんからね": "周圍的照顧，最低限度的事情自己也能做到。所以，就算躺幾天也沒關係", "神官長、優しい……": "神官長，好溫柔……", "えっ？": "嗯？", "えへへ、なんか大事にされてるって感じがして嬉しいッス": "嘿嘿嘿，感覺被很重視，好開心", "調子が狂いますね……。これだけ、あの人にそっくりなんですから、優しくしてしまうのは当然じゃありませんか": "讓人有點不適應呢……。你和那個人這麼像，我對你溫柔一點不是理所當然的嗎", "でもボク、平気ッスよ。それに、これで神官長とボクは永遠に一緒なんスよね？": "但是，我沒事的。而且，這樣一來神官長和我就永遠在一起了吧？", "ああ……まあ、そう言えますね。もう万一のことを考えなくてもいいんです。本体を見つけ出さない限り、ワタシたちは決定的なダメージは負わず、活動が可能です": "是啊……嗯，可以這麼說。已經不需要考慮萬一的情況了。只要不找到本體，我們就不會受到決定性的傷害，可以繼續活動", "えへへ……なんだかドキドキするッス": "嘿嘿嘿……總覺得心跳加速了", "おや、おふたりお揃いで": "哎呀，兩位都在啊", "ペロー": "佩羅", "ああ、ペロー。戻ったのですね": "啊，佩羅。你回來了啊", "すべてうまくいきました。獣聖騎兵を脅かす武器に付随するヴェルザーム、入れ替えてまいりましたよ": "一切都順利完成了。我替換了威脅獸聖騎士的武器上附着的威爾札姆", "なんのことッスか？ ヴェルザーム？": "什麼意思？威爾札姆？", "ヴェルザームが７つあることは、あなたも知っていますね？ デュプリ・ライブラ": "杜普利・萊布拉，你也知道威爾札姆有7個吧？", "もちろんッス": "當然了", "エルマイトを増幅するものが３つ、ディマイトを増幅するのが３つ、そして６つを繋ぎコントロールするためのバランサーが１つ……": "增強聖之力的有3個，增強惡之力的有3個，然後連接6個並控制它們的平衡器有1個……", "武器に付随していたのはエルマイト増幅型でした。そこで神殿に保管されていたディマイト増幅型と入れ替えておいたのです。これで武器は機能しないでしょう": "武器上附着的是聖之力增幅型。我把它和保管在神殿裏的惡之力增幅型替換了。這樣一來武器應該就無法使用了", "うんともすんとも言わないってことッスか？": "也就是說它完全不會動了？", "無理に使用したときにどうなるのかは、私も把握していませんが……少なくとも獣聖騎兵を倒すには至らないはず": "如果強行使用的話會怎麼樣，我也不清楚……但至少應該無法打倒獸聖騎士", "到達したのは一部の高位魔族だとか。ディマイト保有量は多いでしょうから、それを基準にエルマイトを引き上げられたら……危ないところでしたね": "只有一部分高階魔族到達了那個境界。他們應該擁有大量的惡之力，如果以此爲基準提升聖之力的話……真是好險", "これが現地にあったエルマイト増幅型です": "這就是現場的聖之力增幅型", "デュプリ・ライブラ。それを保管庫に": "杜普利・萊布拉，把它放到保管庫", "了解ッス。ふうん、これがヴェルザーム……": "明白了。哦，這就是威爾札姆……", "冷たい大地を真っ直ぐ進む。": "在冰冷的大地筆直前進。", "まだ吹雪いてはおらず、気温は低いが穏やかな天候だった。": "還沒有颳起暴風雪，雖然氣溫很低，但天氣很平靜。", "しかし、状況は穏やかとはいえない。": "但是，狀況卻不能說平靜。", "出現した獣聖騎兵に、練習通りにフォーメーションを組んで対抗するが……。": "面對出現的獸聖騎士，我們按照練習時的隊形進行對抗，但是……", "ちっ、数は大したことあらへんが、やったら固いんはなんなんや": "嗯，數量沒什麼大不了的，但爲什麼這麼硬啊", "ベリアル": "彼列", "こんなところで苦戦してるようじゃ、親玉なんか倒せないのに……！": "在這種地方陷入苦戰的話，就無法打倒老大了……！", "バエル": "巴耶爾", "皆さん、一旦下がって間合いを取りましょう。ザガンさん、援護をお願いします！": "大家，先暫時後退拉開距離吧。撒共先生，麻煩你掩護我們！", "ヴィネ": "維妮", "間合いをとって睨み合ったところで、俺は思い切って口を開いた。": "拉開距離對峙的時候，我下定決心開口說道。", "あの……試したいことがあるんです": "那個……我有件事想試試", "主人公": "主人公", "なに？ ポチも空気は読めるからわかってると思うけど、くだらないことやってる場合じゃないからね": "什麼？波奇也是會看氣氛的，我想你應該明白現在不是做無聊事的時候", "パイモン": "派蒙", "２種類のイマジュマイト……皆さんが持っているものと、俺が持ってるのは真逆だと思うんです": "我覺得兩種不同的想像之力……大家擁有的和我擁有的是完全相反的", "急に何を言い出すかと思えば、何よそれ": "突然說什麼呢，那是什麼意思", "真逆っていうか、ポチはよわよわなんだろ": "與其說是相反，不如說是波奇很弱吧", "アスモデウス": "阿斯莫德", "いや……続けて": "不……你繼續說", "以前、ベレトさんに俺の力を使おうとしたとき、逆効果でしたよね。あれは真逆のものだったからなんです": "以前，貝雷特先生想使用我的力量的時候，產生了反效果對吧。那是因爲是完全相反的力量", "確かに、そんなことあったな": "確實有過那種事呢", "ベレトも、何かを感じてはいたみたいだった。確かにポチは何か持ってるんだと思う": "貝雷特好像也感覺到了什麼。波奇確實擁有着什麼", "性質が真逆だからうまくいかなかった。でも、２種類のバランスを取るなら活かせるんじゃないでしょうか": "因爲性質完全相反所以無法順利進行。但是，如果取得兩種力量的平衡的話，不就能活用了嗎", "具体的にどうするつもりなん？": "具體來說你打算怎麼做？", "武器を持つとき、俺も一緒に持ちます。玉の役割を俺が担当するんです": "拿武器的時候，我也一起拿。由我來負責球的職責", "そんなの、うまくいくかしら": "那種事，能順利進行嗎", "ザガン": "撒共", "……可能性があるなら、試してみましょう": "……有那個可能性的話，就試試看吧", "ちょっとヴィネちゃん、大丈夫？": "等等，維妮，你沒事吧？", "覚悟を決めた表情でヴィネが前に進み出る。": "維妮帶着下定決心的表情走上前。", "もしかすると未来視で、俺が何らかエルマイトを持っている場面を見ていたのかもしれないが。": "說不定是通過未來視，看到了我擁有某種聖之力的場景。", "こう……で、いいんでしょうか。ふたりでひとつの武器を持つって、初めてなのでよくわかりませんが……": "這樣……可以嗎。兩個人拿一把武器，我還是第一次，所以不太清楚……", "俺は素人だから、手を添えるだけにしておく。武器としてはヴィネが扱うってことでいいと思うんだ": "我是外行，所以只是把手放在上面。武器就由維妮來使用吧", "わかりました。……優しくしてくださいね": "我知道了。……請溫柔一點哦"}