{"大丈夫？　怪我はしてないわね？": "沒事吧？　沒有受傷吧？", "バエル": "巴耶爾", "あ、うん……": "啊，嗯……", "主人公": "主人公", "間違いない。彼女は似顔絵に描かれていた人だ。名前は、バエル": "沒錯。她就是肖像畫上畫的人。名字是，巴耶爾", "ふう……私だから獣聖騎兵も倒せたけど、そうじゃなかったらあなた、大変なことになってたわよ。ひとりで何やってたの": "呼……因爲是我才能打倒獸聖騎兵，如果不是我的話，你可就慘了。你一個人在做什麼呢", "まさか戦おうとしてたんじゃないでしょうね": "該不會是想戰鬥吧", "あ、いやこの剣は……持ってるものが、これくらいしかなくて": "啊，不這把劍是……我身上只有這個", "信頼を得なくちゃいけないんだよな……。まず端的に信じてほしいってことを伝えて、それで悪いようにはしないってことと……": "必須要得到信任啊……首先直截了當地傳達希望你相信我，然後說不會對你做壞事……", "とにかく、ここは危ないわ。街に戻ったほうがいい。町が安全ってわけじゃないけど": "總之，這裏很危險。回城裏比較好。雖然城裏也不安全", "ちょっと、聞いてるの？": "等下，你有在聽嗎？", "あっ……えっと、信じてほしいんだ！": "啊……那個，希望你相信我！", "はあ？": "啊？", "俺を、信じて欲しい。必ずきみを幸せにする。だから、そばにいさせてくれないか": "希望你相信我。我一定會讓你幸福的。所以，能讓我待在你身邊嗎", "なっ……！？　なっ、なに、それってプロポーズ……っ！？": "什……！？　什，什麼，這是求婚……！？", "え？　あっ、い、いやっ、そうじゃなくて……！": "誒？　啊，不，不是，不是的……！", "な、なんなのあなた……気持ち悪いわ……": "你，你是什麼人……好惡心……", "しまった！　完全に不審者じゃないか、これ！": "糟了！　這完全就是個可疑人士啊！", "と、とにかく……あなたとはここでお別れね。死なないようにどこかに避難することをお勧めするわ": "總，總之……我要和你在這裏分別了。爲了不讓你死，我建議你找個地方避難", "え、待ってくれ": "啊，等一下", "私はあなたに何も話すことはないの！　目の前で見殺しにしたくはないから助けたけど、それ以上の意味なんてないのよ": "我沒有什麼要和你說的！　雖然我不想在眼前見死不救，所以救了你，但沒有更多的意思了", "やばい……！　信頼関係がゼロどころかマイナスになってる！　でも、ここで置いていかれたら、後から探し出すなんて絶対無理だぞ": "不妙……！　信賴關係別說零了，甚至還是負數！　但是，如果在這裏被丟下的話，之後絕對不可能找到她", "ここはなんとしても、一緒についていかないと……！": "這裏無論如何都要跟着她走……！", "お願いします！　連れていってくれませんか！　俺、住むところもなくて、金もなくて、ついでに見ての通り力もなくて……": "求求你了！　能帶我一起走嗎！　我，沒有住的地方，沒有錢，而且如你所見，也沒有力氣……", "ちょ、ちょっと、やめてよ、土下座なんて！": "等，等一下，別這樣，別下跪啊！", "こんなところに置いていかれたら、その時点で死亡確定なんです！": "如果被丟在這種地方的話，那我肯定要死了！", "……っ。そんなこと言われたら、置いていきづらくなるじゃないの。卑怯だわ……": "……唔。你這麼說的話，我不就很難丟下你了嗎。真卑鄙……", "言ってることは嘘じゃないし……でも、なんか情けなくなってくるな……": "我說的都是真的……但是，總感覺很沒出息啊……", "いや、これも無事に仲間のところに戻るためだ。プライドじゃ誰も救えないし、腹もふくれない": "不，這也是爲了平安回到同伴身邊。自尊心救不了任何人，填不飽肚子", "……あからさまに怪しいのよ、あなた": "……你明顯很可疑啊", "ですよね……": "也是啊……", "でもまあ、たしかに置いていくのは寝覚めが悪いわ。そうね、いいわ。ついてきなさい。ただし条件がある": "但是，丟下你的話，我也會睡不着覺的。嗯，好吧。跟我來吧。但是有條件", "条件……？": "條件……？", "また条件か……": "又是條件嗎……", "私は仲間と暮らしてるの。彼女たちも含め、身の回りの世話をすること。もちろん無償。住まわせ、食事させる代価だと思って": "我和同伴一起生活。包括她們在內，你要照顧我的生活起居。當然，是無償的。這是讓你住在這裏，給你飯喫的代價", "それから、家の中での自由は与えないわ。好きに動き回れないし、外にも許可なく出さない。それでいいなら置いてあげる": "還有，我不會給你家裏的自由。你不能隨意行動，也不能未經許可外出。如果你能接受的話，我就讓你住在這裏", "条件を聞く限り、なんだか召使いか何かみたいだが……背に腹は代えられない。": "從條件來看，我好像成了僕人……但這也是沒辦法的事。", "わかりました、それでいいです": "我明白了，這樣就可以了", "ふん、『契約成立』ね。私はバエル。魔族の序列１位、大いなる王よ": "嗯，『契約成立』。我是巴耶爾。魔族序列第一，偉大的王", "仲間もいないまま、世界にたったひとり。": "沒有同伴，世界上只有我一個人。", "嘆いていても仕方がない。道は、切り開くしかないのだから。": "就算嘆息也無濟於事。因爲，我只能開闢自己的道路。", "こうして、運命を変えるための日々が、ここに始まろうとしていたのだった――": "就這樣，爲了改變命運的日子，從現在開始——"}