{"ふー、やっと着いたわ。しっかし、なんもない島やなぁ": "呼，終於到了。不過，這島上什麼都沒有啊", "ベリアル": "彼列", "この島は、もう間もなく沈むと言われていますわ": "這座島據說馬上就要沉沒了", "バラーム": "巴拉姆", "ですから、地上でしか生きられない住民は、避難してしまっていますの": "所以，只能在陸地上生存的居民都已經去避難了", "沈んだら沈んだで、誰かが移り住む計画があるって話も聞いたけどね": "雖然我聽說就算沉沒了，也有人計劃移居到這裏來", "バエル": "巴耶爾", "海の底に沈むのにか？": "明明要沉到海底了？", "アスモデウス": "阿斯莫德", "海の中に住んでいる人たちじゃないかしら": "不是住在海里的人嗎", "ザガン": "撒共", "そろそろ、このあたりで野営の準備をしましょうか": "我們差不多該在這附近準備野營了", "ヴィネ": "維妮", "うん、おてつだいするね": "嗯，我來幫忙", "プルソン": "普爾森", "武器があると言われる祠までは、ここからそう遠くはないはずですわ。きっと明日には着きますわね": "離據說有武器的祠堂應該不遠了。明天肯定就能到了", "バエル、ちょっと見回りしておこう。大丈夫だろうとは思うけど": "巴耶爾，我們稍微巡邏一下吧。雖然我覺得應該沒問題", "パイモン": "派蒙", "ほな、つきあうで": "好，我陪你", "お気をつけて。さて、よいしょっと……": "請小心。好了，嘿咻……", "主人公": "主人公", "さっさと野営の準備を始めると、ヴィネが驚いた様子でこちらを見ていた。": "我開始準備野營，維妮驚訝地看着我。", "外から観察していて、なんとなく役割は理解していたけど……本当にあなた、下働きなのね": "雖然我從外面觀察的時候，就大概理解了你的職責……但你真的是打雜的啊", "ポチちゃん、手際がいいでしょう？　いつも助かってるわ。いいこいいこ": "波奇，你很能幹吧？平時幫了我很多忙。好孩子好孩子", "ザガンに頭を撫でられ、つい身を委ねてしまう。": "撒共摸着我的頭，我下意識地靠了過去。", "気がつくとヴィネが顔を歪めてこちらを見つめていた。": "回過神來，發現維妮正皺着眉頭盯着我。", "はっとしてザガンから身を離す。": "我慌忙從撒共身邊離開。", "……いい年して、何やってるんですか": "……都這麼大了，你們在幹什麼呢", "そこには突っ込んでも仕方ありませんわよ。ザガンさんにダメにされてしまうのは、わたくしたちも同じですし": "這點事就別吐槽了。我們不也一樣被撒共小姐慣壞了", "ふふっ、バラームちゃんもヴィネちゃんも、おねえさんに甘えていいんだからね？": "呵呵，巴拉姆和維妮也可以向姐姐撒嬌哦？", "ぷるは甘えっぱなしだよ": "我一直在撒嬌", "そんなことを言ってるうちに、もう野営の準備もすっかり仕上がって……手慣れてますね": "說着說着，野營的準備就做好了……你很熟練啊", "これまで苦労をかけてしまいましたね。でもそれも、明日で終わりにできるはずです": "這段時間辛苦你了。不過，明天應該就能結束了", "でも……明日、手に入るのは武器だよな。それで獣聖騎兵を一撃で倒せたとしても、まだ道のりは長そうだ": "但是……明天要拿到的是武器吧。就算能一擊打倒獸聖騎兵，路途也還很漫長", "確かにそうねぇ。神出鬼没な相手だもの": "確實。畢竟對手神出鬼沒", "わたくしたちの移動力には限界がありますわ。ある場所を防衛した翌日に遠く離れた場所に出現されたらお手上げですわね": "我們的移動能力有限。如果在某個地方進行防禦，第二天敵人又出現在了很遠的地方，那就束手無策了", "私とベリアルはそのことを独自に動いて調べていたんです": "我和彼列正在獨自調查這件事", "なになに？　たのしいお話？": "怎麼了？有什麼有趣的事嗎？", "獣聖騎兵は、獣聖騎兵が作っている、という事実です": "狼聖騎兵是由狼聖騎兵製造出來的，這是事實", "どうやら、ここですね。なるほど、これは見た目ではわかりませんね": "看來是這裏了。原來如此，從外表看不出來呢", "ペロー": "佩羅", "ペローは簡易的な光魔法を使うと、洞窟内へと歩みを進める。": "佩羅使用了簡單的光魔法，然後走進了洞窟。", "あの獣聖騎兵をも破壊し得るという最強の武器……": "能夠破壞那個狼聖騎兵的最強武器……", "誰しもがエルマイトとディマイトを備えるが、その比率は常に不均衡。それを自動的に調整し均衡を取るのがこの武器の真髄だとか": "雖然每個人都有聖之力和惡之力，但其比例總是不平衡。據說這個武器的精髓就是自動調整並取得平衡", "手にしたもののディマイトを検知し、エルマイトを同比率まで増幅させる装置を内蔵している……というのがパラケルスス『センセイ』の見解でしたねぇ": "內置裝置可以檢測到手上的惡之力，並將其增幅到與聖之力相等的比例……這是帕拉賽魯斯『老師』的見解", "正直、こちらにも興味が湧かないわけではありませんがしかし、本題は別にありますからねぇ": "雖然我也不是沒有興趣，但重點不在這裏", "ペローは、祭壇に祀られた大剣に触れる。": "佩羅觸摸了供奉在祭壇上的大劍。", "その柄部分にはくぼみがあった。": "劍柄部分有一個凹槽。", "なるほど。ここに嵌めて使うわけですね": "原來如此。要嵌在這裏使用啊", "さて、本題はどちらに……ああ、ここでしたか。美しい輝きですねぇ": "那麼，重點在哪裏呢……啊，是這裏嗎。真是美麗的光芒啊", "武器が飾られた祭壇から少し離れた壁際に、台座に佇む光る石があった。": "在離裝飾着武器的祭壇稍遠的牆邊，有一個臺座上放着發光的石頭。", "そこから強いエネルギーが発せられているように思えて、ペローは慎重に進んだ。": "佩羅認爲那裏散發出強大的能量，於是小心翼翼地靠近。", "これがエルマイト増幅装置となるヴェルザーム……": "這就是聖之力增幅裝置威爾札姆……", "ペローは輝く宝珠を手に取る。": "佩羅拿起了閃閃發光的寶珠。", "特段、変化は見られなかったがペローは目を細める。": "雖然沒有發生什麼特別的變化，但佩羅眯起了眼睛。", "素晴らしい……": "真是太棒了……", "さて……この使い道はさておき、まずは混沌と絶望をプレゼントするとしますか": "好了……先不管這個的用途，首先就送你們混沌和絕望吧", "ペローは懐から、形のよく似た石を取り出すと、もともとあった石とそっくり入れ替えた。": "佩羅從懷裏取出形狀相似的石頭，將其與原本的石頭調包。", "ペローが持参した石は、緑色に輝いていた。": "佩羅帶來的石頭散發着綠色的光芒。", "私の手土産として一役かっていただきますよ。ふふっ……": "讓我用這個作爲禮物吧。呵呵……", "獣聖騎兵が、獣聖騎兵を作っている……！？": "狼聖騎兵在製造狼聖騎兵……！？", "ええ、そのとおりです": "是的，正是如此", "まず、あれは生き物ではなく作られた存在なのですね": "首先，那不是生物，而是被製造出來的存在", "だとすれば、作っている場所を制圧さえできれば、少なくともこれ以上、増えることはない……？": "如果是這樣，只要壓制住製造場所，至少就不會再增加了……？", "そういうこっちゃ。場所もだいたい突き止めてあるで": "就是這樣。我們已經大致查明瞭地點", "ただ問題は、作っている獣聖騎兵がおそらく最も強いと思われることです": "但問題是，製造狼聖騎兵的狼聖騎兵恐怕是最強的", "親玉みたいなんが、定期的に獣聖騎兵を吐き出しとるんや。でも、そいつも例の武器があれば……": "有個類似老大的傢伙，會定期產出獸聖騎兵。不過，那傢伙要是也有那個武器的話……", "ああ、そういうことか……。作るというか、女王蜂が産卵しているようなイメージなんだな": "啊啊，是這麼回事啊……與其說是製造，不如說像是女王蜂在產卵一樣", "てっきり工場でもあって生産ラインがあるのかと思ったけど、違うみたいだ": "我還以爲肯定是有工廠和生產線的，看來不是", "ただ……まだ見たこともない武器に、そこまで期待してもいいのか疑問だけど": "只是……我有點懷疑，對從未見過的武器抱有這麼大的期待真的好嗎", "わたくしたちが探し出した武器が、役に立たないとおっしゃるのかしら": "你是想說我們找到的武器派不上用場嗎", "そうは言ってないでしょ。でも、並の獣聖騎兵ならまだしも、そんな親玉に通用するのかなってこと": "我可沒這麼說。不過，如果是普通的獸聖騎兵還好說，對那種老大管用嗎", "通用するとまったく疑わないのは危険だけど、他に手立てがないのも事実よ？": "完全不懷疑管用的話確實很危險，但沒有其他辦法也是事實哦？", "まあね……。ベレトのことがあって、ちょっと弱気になってるのかも": "是啊……可能是因爲貝雷特的事，讓我變得有點膽小了", "……。ふん、バエルさんらしくありませんわね": "……哼，真不像巴耶爾先生呢", "弱気なあなたに代わって、わたくしが武器を振るってさしあげますわ！": "我會代替膽小的你，揮舞武器的！", "あ、あの……戦いのことなんですけど、ちょっと俺に考えがあるんですが……": "那，那個……關於戰鬥的事，我有個想法……"}