{"その夜――": "那天晚上——", "おぉ～、こいつは効くねぇ～。うぃ～、ひっく": "哦～，这玩意真有效～。唔～，嗝", "レオナ": "雷欧娜", "レオナってば、そんなに強くないくせに飲みすぎよ": "雷欧娜，你明明酒量不好，别喝太多啊", "フルダ": "富达", "いやー、こうして酔っ払ってるときほど、変なアイディアが浮かんだりするもんなんだって": "不，我听说像这样喝醉的时候，更容易想到奇怪的点子", "まったく……。きみたちの歓迎会なんだよ？　主役が酔いつぶれるなんて": "真是的……。这是你的欢迎会啊？　主角怎么能喝醉呢", "パラケルスス": "帕拉赛鲁斯", "なんだよ、偉そうに": "什么啊，你很了不起吗", "あげくに絡み酒かい。みっともないな": "最后还开始发酒疯了。真是不像话", "ちょっと、レオナ。やめなさいよ": "等等，雷欧娜。别这样", "相手は先輩なんだぞ": "对方可是前辈啊", "アイソーポス": "艾索波斯", "フローレ・アカデミーでは、先輩とか後輩って関係はないって聞いたけどね。ちょっと早く入って、ちょっと成績がいいからって、なんでそんなに偉そうなわけ": "我听说在弗罗雷学院里，没有前辈后辈之分。只是稍微早一点入学，成绩稍微好一点，为什么就这么了不起啊", "きみの言うとおりだ。先輩とか上下関係なんてものはない。ただ、ひとつ訂正しておくが、ちょっと成績がいいわけじゃない。“かなり”成績がいい": "你说的没错。没有前辈后辈之分。不过，有一点要纠正一下，不是“稍微”好一点，而是“相当”好", "レオナは入試に一度落ちてるしな……": "雷欧娜在入学考试中还落榜过一次呢……", "アイソーポスは冷静にそういうこと言わないでよ！": "艾索波斯，你不要这么冷静地说这种话啊！", "それに、ぼくがきみに親切にする合理的理由があるかな？": "而且，我对你亲切有什么合理的理由吗？", "ぬううう……！": "呜呜呜……！", "はいはい、そこまで。それよりレオナ、あなたと話したがってる人たちがいるのよ。向こうのテーブルに行きましょ": "好了好了，到此为止。比起这个，雷欧娜，有人想和你聊聊。我们去那边的桌子吧", "ライブラ": "莱布拉", "え、私と？": "哎，和我？", "ふっふーん、やっぱり見る目がある人はいるんだよね～。さーてと、ハイセンスなお話をしてこようーっと": "嘻嘻，果然还是有人有眼光的嘛～。那么，去聊些高雅的话题吧", "なんだ、あいつは。タチの悪さでいえば、ミシェルのバカといい勝負だな": "那家伙怎么回事啊。说起恶劣程度，和米歇尔那个笨蛋有得一拼啊", "あの人たちは？": "那些人是？", "フローレ・アカデミーでも名だたる画家の人たちなんだって。けっこうレオナって、芸術関係の人から注目されてたみたい": "听说是在弗罗雷学院里赫赫有名的画家。雷欧娜好像很受艺术界人士的关注呢", "へえ……すごいんだな。私なんて、１日中図書館で本を読み続けていただけだよ": "哦……真厉害啊。我可是一整天都在图书馆里看书呢", "初日だもの。目立った研究成果なんて出なくて当然でしょ": "又不是第一天，没有显著的研究成果也是理所当然的", "研究成果？": "研究成果？", "知識を吸収するだけなら誰でもできる……だから、ちゃんと成果に繋げないと、アカデミー所属でいられないわよ。それがこのアカデミーの存在意義でもあるんだから": "只是吸收知识的话谁都能做到……所以，如果不取得相应的成果，就无法在学院里待下去。这也是学院存在的意义", "な、なるほど……入って終わりではないのか": "原，原来如此……不是进了学院就完事了啊", "それもそうか、何のために環境が提供されているかを考えれば当然だな。しかし、私は何を成果とするべきなのか……": "说的也是，想想学院为什么提供这样的环境，这也是理所当然的。但是，我应该取得什么样的成果呢……", "そんなものは後からついてくるでしょ。いまは興味が向くのにまかせておけばいいの": "这种东西之后再想吧。现在就顺从自己的兴趣就好", "ライブラ……きみは立派だな。自身の研究だけでなく、後進を導くことも忘れない": "莱布拉……你真了不起啊。不仅专注于自己的研究，还不忘引导后辈", "え、ほんと？　やだ、立派なんて言われたことないんだけど": "哎，真的吗？讨厌啦，我可没被人夸过了不起呢", "騙されるなよ。こいつほど適当で、いい加減で、怠惰なやつはいないんだから": "别被骗了。这家伙可是最随便，最马虎，最懒惰的家伙了", "よーし、気分がいいからみんなに新しく作った魔道具を披露しちゃおうっと！": "好吧，我心情不错，就向大家展示一下新做的魔道具吧！", "魔道具を？": "魔道具？", "近くの相手の服が透明に透けちゃう『えちえちスケルトン』～！": "这是能让附近的人的衣服变得透明的“色色透明人”～！", "え……な、なんだって？": "哎……你，你说什么？", "ね、こういうやつなんだよ。この手の変なセンスが、このアカデミーに変に根付かなきゃいいけど": "看吧，这家伙就是这样。希望这种奇怪的品味不要在这所学院里扎根", "こういうときはハメを外すものなんだよ！　ほら、踊って、踊って～！　服を着たままなのに裸踊りができるよ～！": "这种时候就是要放飞自我！　来，跳吧，跳吧～！　穿着衣服也能裸舞哦～！", "あはは……ど、どうしよう……": "啊哈哈……怎，怎么办……", "んぁ～……あったまいたぁい……": "嗯～……好累啊……", "うぅ～……からだがだるぅい……": "呜～……身体好累……", "ダメな大人ばっかりになってる……": "变成了废柴大人的样子……", "このアカデミーに入るようなヤツはね、普通じゃないんだよ。悪い意味で": "进入这所学院的人，都不是普通人。从坏的意义上来说", "そこいくとアイソーポスは真面目ね。今日も朝から調べ物して": "从这个意义上来说，艾索波斯很认真呢。今天也从早上开始就在调查", "どう、成果は。それなりに何かわかってきたかい？": "怎么样，有什么成果吗？", "ああ……はっきり確信したよ。私がやってきたことは決して無駄ではなかった。でもクリティカルでもなかったんだとね": "啊……我确信了。我所做的事情绝不是徒劳的。但也不是关键的", "本気で誰かを救いたいなら、手を差し伸べるだけじゃ足りない。世界のありかたを考えなくちゃいけないのかもしれない": "如果真的想拯救某人，光是伸出援手是不够的。也许必须考虑世界的存在方式"}