{"獣聖騎兵に対抗する武器を求め、魔法王国東海岸からバイノルドアトラス島を目指した一同。": "爲了尋找對抗獸聖騎士的武器，一行人從魔法王國東海岸出發，前往拜諾爾德阿特拉斯島。", "だが、その途中で襲撃を受ける。": "但是，他們在途中受到了襲擊。", "復讐心からか暴走気味だったプルソンをフォローしたのは――": "普爾森因爲復仇心而有些失控，而幫助了她的——", "ふう……間に合いましたね": "呼……趕上了呢", "ヴィネ": "維妮", "ホンマ、相変わらずムチャしよんな、プルはん": "真是的，普爾你還是那麼亂來啊", "ベリアル": "彼列", "ヴィネ！　ベリアル！": "維妮！彼列！", "プルソン": "普爾森", "気をつけて！　敵の増援だよ！": "小心！是敵人的增援！", "バエル": "巴耶爾", "みんなも準備して。プルソンを支援するよ": "大家也準備一下。要支援普爾森了", "パイモン": "派蒙", "みんなの身体が、浮いた……！？": "大家的身體，浮起來了……！？", "主人公": "主人公", "突出したプルソンはもちろん、それをフォローしたヴィネとベリアルも宙に浮いた状態で戦っていた。": "不僅衝在最前面的普爾森，就連支援她的維妮和彼列也以浮在空中的狀態戰鬥着。", "普段、積極的に使わないってことは負担も大きいってことか": "平時不怎麼積極使用，是因爲負擔很大嗎", "ふふっ、おねえちゃんにまかせといて♪　タウリ・ルートっ！！": "嘿嘿，交給姐姐我吧♪　塔烏里路線！！", "ザガン": "撒共", "敵が怯んだ！　今ですわ！！": "敵人膽怯了！就是現在！！", "バラーム": "巴拉姆", "この隙に突破する！": "利用這個機會突破！", "よし、アスモ様の出番だな！　うおおおぉぉぉっ！": "好，輪到阿斯莫大人出場了！嗚噢噢噢噢噢噢！", "アスモデウス": "阿斯莫德", "まだだよ、まだ足りない……っ、もっと、血を見せて……きゃは、きゃははっ、きゃはははははははっ！！": "還不夠，還不夠……讓我，再看到更多血……呀哈，呀哈哈，呀哈哈哈哈哈哈！！", "みんな、攻撃来るよ！": "大家，攻擊要來了！", "照射されるレーザ―光線のような光。それは海を裂いた。": "激光光線般的光束照射下來。那道光束將大海一分爲二。", "もし直撃すればただでは済まないだろう。": "如果被直接擊中的話，後果不堪設想。", "なんや、みんな絶好調やな。ほな、ウチらも仕事しとこか。いっくでぇ！": "怎麼，大家狀態都很好嘛。那麼，我們也開始工作吧。上吧！", "……？　ベレトの姿がないような……": "……？貝雷特好像不見了……", "…………………。": "…………………。", "しばらく戦闘は続いた。だが、怒涛の勢いで攻める彼女たちによって、海面には紫色をした獣聖騎兵の血液が散り、動く相手はいなくなった。": "戰鬥持續了一段時間。但是，由於她們以怒濤之勢進攻，海面上散落着紫色的獸聖騎士的血液，已經沒有能動的敵人了。", "ふう……ひと段落しましたね": "呼……告一段落了呢", "一体、どこに行ってたんですの、ふたりとも": "你們兩個，到底去哪裏了", "どうしてもやらんといかんことがあったんや。ま、そんなんはヴィネが説明するやろ": "我們有必須要做的事情。不過，維妮會說明的", "ええ、もちろんです。ただ、その前に伺いたいのですが……": "是的，當然。只是，在那之前我想問一下……", "ベレトさんはどこです？": "貝雷特先生在哪裏？", "……っ！": "……！", "……。ベレトは、もういない": "……貝雷特已經不在了", "それってまさか": "難道說", "うん。微精霊になっちゃったんだ": "是的。他變成了微精靈", "あ、おい、ヴィネ！？　しっかりせぇや": "啊，喂，維妮！？　振作點", "足元がふらつき倒れそうになるヴィネを、ベリアルが咄嗟に支える。": "維妮突然站不穩，差點摔倒，彼列急忙扶住她。", "ショックだよな。当然だ……": "會受到打擊也是理所當然的……", "武器の在り処を見つけて、それを手に入れるために向かうところだった": "我們正準備去尋找武器的所在地，然後把它拿回來", "あんな……身も凍る雪山のてっぺんで……ベレトは眠ってるんだよ……": "貝雷特……在那座冷得要命的雪山山頂……沉睡着……", "そんな……私が別行動をとって手薄にしたせい……？": "是因爲我分頭行動，導致他被孤立了嗎……？", "ヴィネちゃんは悪くないわ。わたしたちも、責めるつもりなんてないの": "不是你的錯。我們也沒有責怪你的意思", "ただ、何をしようとしていたのか、ちゃんと教えて？　ね？": "只是，能不能告訴我們，你到底打算做什麼？好嗎？", "……もちろんです": "……當然可以", "バイノルドアトラス島に向けて進む船の上で、ヴィネは口を開いた。": "在前往拜諾爾達阿特拉斯島的船上，維妮開口說道。", "私には『未来視』という能力があります。文字通り、未来を見通す力です": "我有一種叫做“未來視”的能力。正如其名，是能夠看到未來的能力", "未来視……！？　それ、すごい能力じゃない……？": "未來視……！？　那不是超強的能力嗎……？", "私はかつて何度も能力を使いました。もちろん、私たちの未来を占うためです": "我以前使用過很多次這個能力。當然，是爲了占卜我們的未來", "ホンマに獣聖騎兵なんかに勝てる可能性があるんか、っちゅうこっちゃ": "你真的覺得我們有戰勝獸聖騎士的可能性嗎", "結果は、何度やっても最悪の結果につながってしまう。私たちは全員殺され、誰も助からない――": "但無論我嘗試多少次，結果都是最壞的。我們所有人都會被殺，沒有任何人能得救", "そんなぁ……ぷるたち、みんな死んじゃうの？": "怎麼會……我們所有人都會死嗎？", "正直、もう限界でした。何度も仲間や自分の死を見なくてはいけないのだから": "說實話，我已經到極限了。我不得不無數次看到同伴和自己的死", "いくら現実じゃないとは言え、そんなものを見続けたら……。それは当然だよね": "即使不是現實，但一直看到那種東西……也難怪你會受不了", "これで最後にしよう。そう決めて見たのが、私たちみんなが揃って過ごしていた場面だったんです": "我決定這是最後一次了。我看到的，是我們所有人在一起的場景", "そのとき、私たちとともにいたのが――": "那個時候，和我們在一起的是——", "俺だった、ってことだな": "是我，對吧", "ポチ！？": "波奇！？", "まさか、ポチが……わたくしたちが生存するためのカギを握っている、と……？": "難道說，波奇……掌握着我們生存的關鍵……？", "ポチ、って呼ばれてるんですか……？": "他叫波奇嗎……？", "まあ、いろいろあって……": "一言難盡……", "とにかく、ヴィネが見た生き残れる未来には、その兄ちゃんがおったんや。だが問題はここからや": "總之，維妮看到的生存未來裏，有這個小哥。但問題從現在纔開始", "……ポチの居場所ですわね。ヴィネにとって縁もゆかりもない男が、どこにいるのかなんてわかるはずない": "……波奇的所在地。維妮不可能知道一個和她毫無關係的男人在哪裏", "だから私は何度も能力を使い、そして見つけたのです。このひとは、未来にいました": "所以我用了好幾次能力，然後找到了他。他出現在了未來", "は……？　未来……？": "啊……？ 未來……？", "ええ。そして、時間を操る私の能力を最大限に活用し、彼を連れてきたんです": "是的。然後，我最大限度地活用了我操縱時間的能力，把他帶了過來"}