{"まあ、一応ガワはできてんだけどな": "嗯，姑且是做出來了", "カロラ": "卡羅拉", "それだけでは意味を成さないわ": "只有這樣是沒意義的", "ヴィルヘルミナ": "威爾赫米娜", "このあたりにたくさん出てるイマジュマイトを集めて、溜め込んじゃおうとしてるんでしょ？　本当にそんなことできるのぉ？": "是不是想收集這一帶的很多想像之力，然後儲存起來？真的能辦到嗎？", "エミリー": "艾蜜莉", "ええ、そうよね。エミリーは賢いから、この計画がいかに困難かもよく理解しているのよね": "是啊，沒錯。艾蜜莉很聰明，所以她很清楚這個計劃有多困難", "けど、イマジュマイトを蓄積させる技術は、不完全だけど一応はできているの。どちらかというと問題は、どう集めるか……": "但是，雖然還不完全，但儲存想像之力的技術姑且算是完成了。真要說的話，問題在於怎麼收集……", "目に見えないものを集めたりできるものなのかしら？": "能收集到肉眼看不見的東西嗎？", "シャルロッテ": "夏綠蒂", "そんなの、研究者にやらせておけばいいじゃない。なんで私までこんなところに……": "這種事交給研究者去做不就行了。爲什麼連我都得來這種地方……", "フェルディナ": "斐迪娜", "これは姉妹で見届けるべき計画だ。姉妹でない者は自由に帰っていい": "這是姐妹們應該見證的計劃。不是姐妹的人可以自由回去", "ジャコヴァ": "雅各巴", "……っ、べ、別に帰るなんて言ってないのに……っ、くっ……": "……我，我可沒說要回去……唔……", "とは言ってもよ、あたしらにはどうしようもないだろ。フェルディナの言うとおりで、あたしらみんな技術研究者じゃないんだし": "話是這麼說，但我們也沒辦法吧。正如斐迪娜所說，我們不是技術研究者", "それに、資金的にも厳しくなっちゃってるからな": "而且，資金方面也變得很緊張", "そうね。どうするか、考えなくちゃいけないわね": "是啊。必須想想該怎麼辦", "考えるも何も、成果が出ていない事業は撤退すべきなんじゃないの": "想想該怎麼辦，沒有成果的事業不是應該撤退嗎", "……視野が狭い": "……視野太狹窄了", "……はあ、そうですか": "……哈，是嗎", "大元を握らなくてはならない": "必須掌握源頭", "ええ。カロラの考えたトレードは画期的だったわ。けど、ワタシたちの手元を通る流通量など、世界全体からみれば知れているものね": "是啊。卡羅拉想出的交易方式非常創新。但是，從整個世界的角度來看，我們手頭上的流通量是有限的", "それって、世界からみんなに行き渡る前に堰き止めちゃうってことぉ？": "這就是說，在擴散到全世界之前，要先堵住源頭嗎？", "もし実現できたとして、危険じゃありませんこと？　支配力は増すかもしれませんが、敵も増えてしまいますわ": "即使能夠實現，這不是很危險嗎？雖然支配力可能會增加，但敵人也會增加", "安心しろ。堰き止めはしない": "放心吧。不會堵住源頭的", "そうなのぉ？": "是嗎？", "堰き止めるとは全て、ということだろう。私たちが狙うのは……横流しだ": "堵住源頭，是指全部吧。我們的目標是……走私", "イマジュマイトを見つければ、後は必要なだけ頂けばいいってわけだな": "只要找到想像之力，之後只要拿走需要的量就行了", "ただ、費用はもうほぼ底をついているわ。そこで、この土地調査にかんしては、ワタシたちでやろうっていうわけ": "但是，費用已經幾乎見底了。所以，關於這片土地的調查，就由我們來完成", "え～、できるかなぁ？": "嗯～能做到嗎？", "グリム家の調査は当然、難航した。": "格林家的調查當然遇到了困難。", "ポルタ島で高いイマジュマイトが観測された、というだけの情報。": "只有在波爾達島觀測到高濃度的想像之力這一條信息。", "ポイントを探るだけでもままならない。": "連尋找關鍵點都做不到。", "ああもう！　足がぱんぱんよ": "啊啊真是的！腳好痛啊", "……普段、何もされていないのですから、これくらいは協力されても良いのではなくって？": "……平時我們什麼都沒做，這點忙應該幫吧？", "は……？　甘やかされまくってるあんたに言われたくないわ": "啊……？　我可不想被你這個被寵壞的傢伙這麼說", "んもう、ふたりとも。ケンカはだめだよぅ。ただでさえ疲れてるのに、余計な体力を使わないの": "好啦好啦，你們兩個。吵架是不行的哦。本來就已經很累了，不要浪費多餘的體力", "そういうエミリーも珍しいじゃない。こんな地道な肉体労働、普段なら絶対やらないでしょ": "艾蜜莉不也一樣嗎。平時絕對不會做這種腳踏實地的體力勞動吧", "まあねぇ。でもなんか、今回だけは真面目にやらないとだめかなぁって、そんな気がしちゃって": "是啊。但是總覺得，只有這次必須認真去做纔行", "……重要なのは私だってわかってるわ。けど、このイマジュマイト測定装置、本当に正確なの？　そこらじゅう歩きまわってもちっとも反応しないわ": "……我知道這很重要。但是，這個想像之力測定裝置，真的準確嗎？到處走來走去都沒有反應", "そうだよねぇ。みんなで歩いても見つからない……なにか考え方を変えなきゃいけない気がするよねぇ……": "是啊。大家一起走也找不到……感覺必須改變一下思考方式纔行……", "ちょっと、アナタたち！　手を貸してちょうだい！": "喂，你們幾個！　來幫個忙！", "ヴィル？　どうしたのぉ？": "威爾？怎麼了？", "まさかイマジュマイトの鉱脈的なものが見つかったとか！？": "難不成是發現了想像之力的礦脈！？", "おおぉぉい、やべーって、これ！　早くーっ": "喂喂喂，這可不妙啊！　快點——", "カロラ姉さま？　片足が地面に埋もれてますけど……": "卡羅拉姐姐？你一隻腳埋在地裏了……", "なんかいきなり足元が崩れたんだよ！　おまえらも気をつけろよ。気をつけながら、あたしを救出してくれ": "腳下突然崩塌了！　你們也小心點。一邊小心一邊救我出來", "……足元……": "……腳下……", "ジャー姉も見てないで手を貸してくれてもよくねーか！？": "雅姐也別光看着，來幫幫我啊！？"}