{"いやもう、びっくりしたんだけど！？　さっきの絶対、アドリブじゃないよね？　なんで前もって私に共有しといてくれないかな！？": "哎呀，真是嚇了我一跳！？　剛纔的絕對不是即興表演吧？　爲什麼事先不和我分享一下呢！？", "レオナ": "雷歐娜", "い、いや、すまない。イメージはしていたんだが、本当に提案するかどうかはギリギリまで迷ってて": "不，不是，抱歉。雖然我有想象過，但直到最後一刻我都在猶豫是否真的要提出這個建議", "アイソーポス": "艾索波斯", "だとしても！": "即使如此！", "う……イメージくらい共有しておくべきだったな……ごめん……": "嗚……我應該至少分享一下我的想象的……抱歉……", "それでよし。まあ、内容は納得というか……びっくりしたけどね": "那就算了。嗯，內容我倒是能接受……雖然嚇了一跳", "この世界の最高意思決定機関の創設、か……。つまり、グリムを潰そうとしてるライブラに対し、アイソーポスはグリムと共存することに決めたわけだ": "創立這個世界的最高決策機構嗎……。也就是說，相對於試圖摧毀格林的萊布拉，艾索波斯決定與格林共存", "好き放題させなければいい。そのために何ができるか、そして彼らにもメリットを提供しなくてはいけなかった": "只要不讓他們爲所欲爲就好。爲此，我們必須提供一些好處，以及他們能做的事情", "ポルタ半島の開発研究は莫大なリソースを必要とする。グリム家だけでは相当な時間がかかるだろう。だが、他の有力者が出資すれば話は別だ": "波爾塔半島的開發研究需要大量的資源。如果只有格林家，那將需要相當長的時間。但是，如果有其他有權勢的人出資，那就另當別論了", "それが『力』ね。でもって、意思決定機関を合議制にすることで『納得性』を得られる": "這就是“力量”吧。然後，通過將決策機構改爲合議制來獲得“可接受性”", "グリムだけ、ではなくなるわけだからな": "因爲這將不再只是格林一個人的事了", "んで、あとは『権威』だっけ。メンバーどうすんの？": "然後，剩下的就是“權威”了吧。成員怎麼辦？", "私がこれまでアカデミーで知り合った優秀な仲間がいるだろう？　パラケルススはもちろん、ダンテ、ノストラダムス……もちろんレオナ、きみもだ": "我不是在學院裏認識了一些優秀的夥伴嗎？帕拉賽魯斯自不必說，但丁，諾斯特拉達姆斯……當然還有雷歐娜，你也是", "私たちに権威ってあるのかな": "我們有權威嗎？", "先日出会ったホメーロスにも入ってもらいたいところだが、彼女は何か事情を抱えているようだから難しいかもしれないな": "我也想邀請前幾天遇到的荷梅洛斯加入，但她似乎有什麼隱情，所以可能很難", "だが、アカデミーの仲間とは別に、どうしても入ってもらいたい相手がいるんだ。面識はあまりないが、権威を語るなら、彼女は欠かせない": "但是，除了學院的夥伴之外，我還有個無論如何都想邀請的人。雖然我們沒見過幾次面，但要談論權威，她是不可或缺的", "あの……さっきの演説、聞いてました": "那個……我聽到了剛纔的演講", "ペロー": "佩羅", "えっ、本当ですか？　ありがとう！": "哎，真的嗎？謝謝！", "ライブラ": "萊布拉", "あなたも……グリムに何か、されたんですか……？": "你也被格林……做了什麼嗎……？", "いえ、会って話したことは１度だけなので、直接何かされたりとかってことは……": "不，我只和他見過一次面，所以沒有被他直接做過什麼……", "……待って。『も』ということは、あなたは何かされたんですか……？": "……等等。既然你說了“也”，那你是被做了什麼嗎……？", "…………": "…………", "ペローは一部始終を語った。": "佩羅把事情的經過都告訴了她。", "知り合ったばかりのライブラに何故明かしたのか。": "爲什麼要把這些告訴剛認識的萊布拉呢？", "誰かに聞いてもらいたかったのかもしれない。": "也許他只是想找個傾訴的對象。", "……横暴すぎますね": "……太蠻橫了", "そうでしょう！？　結局、私にはイマジュマイトが入ってくるだけ、あとはいばらの国の割譲……それだけなんです。我が子同然の作品は奪われたまま……": "對吧！？結果，我只能接受想象之力的流入，還有把荊棘之國割讓出去……我那些如同親生孩子般的作品就這樣被奪走了……", "しかし、そもそもの原因は世界の仕組みにあると思いませんか。グリムの横暴だって、もとを正せばイマジュマイトの不均衡が発端です": "但是，你不覺得最根本的原因在於世界的結構嗎？格林的蠻橫，追根究底也是由想象之力的不平衡所引發的", "それは確かに……": "這倒是……", "えーと、ペローさん": "那個，佩羅先生", "呼び捨てで構いませんよ": "直接叫名字就行了", "じゃあ、ペロー。考えたことある？　どうしてイマジュマイトは人間界から流れ込んでくるだけなんだろうって。なんだか、おかしいと思わない？": "那，佩羅。你有沒有想過，爲什麼想象之力只會從人類世界流入這邊？你不覺得這很奇怪嗎？", "こっちから人間界に影響できれば、向こうのイマジュマイトを搾り取ってやるのに": "如果我們能對人類世界產生影響，就可以榨取那邊的想象之力了", "人間界にこちらから……なるほど。そういう考え方もあるのですね": "我們對人類世界……原來如此。還有這種思考方式啊", "そうすれば、もうペローみたいにあんな思いをすることもないのよ": "這樣的話，就不會再有像佩羅這樣痛苦的人了", "という計画です。そしてぜひ、あなたにご参加いただきたい": "這就是我們的計劃。所以，希望您務必能加入我們。", "お忙しいことも重々承知しておりますが、この機関にあなたが在籍していなくては始まらないのです。どうか、お力添えを": "我知道您很忙，但如果您不加入這個機構，一切就無法開始。請您務必助我們一臂之力。", "……顔を上げてください。お話は理解しました": "……請抬起頭來。我明白您的意思了。", "紫式部": "紫式部", "これが……『原初の作家』とも言われる紫式部……。やば、緊張で手汗が……あと足痺れた……": "這就是……被稱爲『原初的作家』的紫式部……糟糕，緊張到手汗都流出來了……還有腳麻了……", "こちらから条件を申し上げても良いでしょうか": "我可以提出條件嗎？", "はい、ぜひ": "好的，請說。", "任期を決めるなど、退任する道を作っておいてください。私は現在も作家、創作活動に専念したいのが本音です": "請決定任期，爲我安排退任的管道。我目前也是作家，想專心創作是真心話。", "特段、政治力が高くもない私を呼ぶのは、この『原初の作家』という肩書のためでしょう？　未来永劫、務め続ける必要はないはず": "您之所以找我這個政治力不高的作家，是爲了這個『原初的作家』的頭銜吧？應該不需要永遠擔任這個職位。", "そのような失礼な意図ではありません。しかし、いずれ創作に戻りたいというご意思は承知しました。そのようにいたしましょう": "我沒有那種失禮的意圖。不過，我明白您想回歸創作的意志。就照您的意思辦吧。", "それが担保されるのであれば、お力添えしましょう。政治的な場は苦手ではありますが、これも取材と思って参加させていただきます": "如果能保證這一點，我就助您一臂之力。雖然我不擅長政治場合，但就當作是取材，讓我參加吧。", "感謝します。それでは早速ですが、顔合わせの後に発足式、そして形式上ですが第１回定例議会を開催しますので、何卒ご来場ください": "感謝您的理解。那麼事不宜遲，見面會之後將舉行成立儀式，然後是形式上的第一次例行會議，還請您務必出席", "日程ですが――": "關於日程——", "今月最後の土曜……ですって？": "本月最後一個星期六……？", "ああ。そしてライブラにも参加してほしいんだ。グリムの６姉妹に対して、こちらは７名で過半数を握るよう設計している。その13番目の席にライブラ、きみを迎えたい": "是的。我希望萊布拉也能參加。相對於格林的6姐妹，我們這邊設計了7個席位以掌握過半數的權力。我希望萊布拉能坐上第13個席位", "その日程……私の集会を中止しろって言ってるのね": "這個日程……是想讓我中止集會吧", "こちらに参加してくれれば、その集会は不要なはずだ": "如果您願意參加這邊，應該就不需要集會了", "私、作家じゃないけど": "我不是作家啊", "構わない。絶対に作家だけと決めているわけでもないからな": "沒關係。我們並沒有規定一定要是作家", "まさか、本当にこれを実現するとはな": "真沒想到，這居然真的實現了", "ジャコヴァ": "雅各巴", "さあ、約束だ。今後はグリム家だけではなくこの機関を通じて動いてもらう": "來吧，說好的。今後不只是格林家，還要通過這個機構來行動", "わかってる": "我知道", "ったく……なんでお前がいるんだよ、クソミシェル。アイソーポスのやつ、当日まで黙ってるなんて……": "真是的……爲什麼你也在啊，混賬米歇爾。艾索波斯那傢伙，居然一直瞞到當天……", "パラケルスス": "帕拉賽魯斯", "あたしにビビって逃げると思われたんでしょ。よっわ！": "是覺得你會怕我而逃跑吧。真弱！", "ノストラダムス": "諾斯特拉達姆斯", "ダンテ": "但丁", "なんか思ったより賑やかな会になりそうじゃん": "感覺會比想象中熱鬧呢。", "カロラ": "卡羅拉", "それで？　わざわざ集まって、自己紹介して終わりなわけ？　子供じゃないんだから……": "所以呢？特地集合起來，自我介紹就結束了嗎？又不是小孩子……", "フェルディナ": "斐迪南", "あら、ジャコヴァ姉さまが議案を用意してるとおっしゃってましたわ": "哎呀，雅各巴姐姐大人說她準備了議案。", "シャルロッテ": "夏綠蒂", "意外とやる気まんまんだねぇ。どんなお話するつもりなのぉ？": "沒想到你這麼有幹勁呢。你打算討論什麼話題呢～？", "エミリー": "艾蜜莉", "世界の名だ": "：世界的名稱。", "あん？　なんだそりゃ": "：啊？那是什麼？", "こうして世界を統治する機関も生まれた。ならば、『この世界』を指す名称があるべきだと思う": "：既然像這樣誕生了統治世界的機構，那麼我認爲應該要有代表『這個世界』的名稱。", "なるほどねぇ。で、なんて呼ぶの？": "：原來如此。那麼，你要怎麼稱呼？", "……『オトギノクニ』と提案するつもりだが": "：……我打算提議『童話之國』。", "ええ……！　とってもいいと思いますわ": "：哎呀……！我覺得很棒呢。", "いいんじゃないのぉ": "：不錯啊～", "ふふん": "：呵呵。", "それにしても、13号委員にあの人がいるなんてねぇ……。もうワタシたちに何の感情もないならいいけど、そうはいかないわよね……": "：話說回來，十三號委員竟然有那個人在……如果她對我們已經沒有任何感情就好了，但事情沒那麼簡單吧……", "ヴィルヘルミナ": "威爾赫米娜", "ライブラの紹介で参りました、ペローです。よろしくお願いしますね、アイソーポス": "：我是佩羅，是萊布拉介紹我來的。請多指教，艾索波斯。", "ああ、よろしく": "：嗯，請多指教。", "……ライブラは、来てくれなかったな。つまり、自分たちの活動は続けていくというメッセージか": "……萊布拉沒有來啊。也就是說，她想表達自己會繼續活動的信息嗎？", "それでは自己紹介も終わりましたし、はじめましょうか": "那麼，既然自我介紹也結束了，我們就開始吧。", "お願いします": "麻煩了。", "では――ただいまより、インペリウム・コミッティ第１回定例議会を開催します": "那麼——現在開始，帝國評議會第一次定期會議。", "大地を飲み込む闇がいかに昏くとも": "無論吞噬大地的黑暗多麼昏暗。", "空に飛び立つ羽根を喪おうとも": "即使失去飛向天空的羽翼。", "答えを求めて彷徨う民がある限り": "只要有人爲了尋求答案而徘徊。", "生まれし作品たちの息遣いが聴こえる限り": "只要能聽見誕生的作品們的呼吸。", "我ら、知性と先見性と創造性を以て世界の番人たらんとす": "我們，將以知性、先見之明與創造性，成爲世界的看守者。", "明日の歌声を風に乗せて未来に届けるため": "爲了將明天的歌聲乘風傳送到未來。", "紡いだ言葉で錆びついた扉を開き": "以編織的話語打開生鏽的門扉。", "亡くした物語に救いの祈りを捧げん": "向已逝的故事獻上救贖的祈禱。", "奪われた日をこの手に取り戻し": "親手奪回被奪走的日子。", "絶望を照らす灯りとなるべく": "爲了成爲照亮絕望的燈火。", "変わらぬ刻の音を奏で続けよう": "演奏不變的刻鐘聲。", "正義と自由を備えた唯一無二の世界に忠誠を": "向具備正義與自由的獨一無二的世界效忠。", "高潔なる魂の証たる翠霊のペンに誓おう――": "向證明高潔靈魂的翠靈之筆發誓——", "いまここに、インペリウム・コミッティの開催を宣言する": "在此宣佈，帝國評議會的召開。"}