{"これで……ワタシたちふたり、精霊化を果たすことができました。精霊としての本体は、氷魔法で凍結させた自らの肉体……": "这样……我们两个就成功精灵化了。作为精灵的本体，是用冰魔法冻结的自己的肉体……", "レグルス": "雷古鲁斯", "原則、神殿から長期間にわたって移動することはできませんが、これからのワタシたちの仕事を考えれば問題ないでしょう": "原则上，我们不能长时间离开神殿，但考虑到我们今后的工作，应该没有问题", "なんか……変な感じッスね……": "总觉得……有点奇怪……", "デュプリ・ライブラ": "杜普利・莱布拉", "身体におかしなところはありませんか？ まだ、精霊状態で行動することに慣れないかもしれませんから、無理はしないように": "身体有没有什么奇怪的地方？可能还不习惯以精灵状态行动，所以不要勉强", "身の回りの世話も、最低限のことは自分でできますから。数日、横になっていても構いませんからね": "周围的照顾，最低限度的事情自己也能做到。所以，就算躺几天也没关系", "神官長、優しい……": "神官长，好温柔……", "えっ？": "嗯？", "えへへ、なんか大事にされてるって感じがして嬉しいッス": "嘿嘿嘿，感觉被很重视，好开心", "調子が狂いますね……。これだけ、あの人にそっくりなんですから、優しくしてしまうのは当然じゃありませんか": "让人有点不适应呢……。你和那个人这么像，我对你温柔一点不是理所当然的吗", "でもボク、平気ッスよ。それに、これで神官長とボクは永遠に一緒なんスよね？": "但是，我没事的。而且，这样一来神官长和我就永远在一起了吧？", "ああ……まあ、そう言えますね。もう万一のことを考えなくてもいいんです。本体を見つけ出さない限り、ワタシたちは決定的なダメージは負わず、活動が可能です": "是啊……嗯，可以这么说。已经不需要考虑万一的情况了。只要不找到本体，我们就不会受到决定性的伤害，可以继续活动", "えへへ……なんだかドキドキするッス": "嘿嘿嘿……总觉得心跳加速了", "おや、おふたりお揃いで": "哎呀，两位都在啊", "ペロー": "佩罗", "ああ、ペロー。戻ったのですね": "啊，佩罗。你回来了啊", "すべてうまくいきました。獣聖騎兵を脅かす武器に付随するヴェルザーム、入れ替えてまいりましたよ": "一切都顺利完成了。我替换了威胁兽圣骑士的武器上附着的威尔札姆", "なんのことッスか？ ヴェルザーム？": "什么意思？威尔札姆？", "ヴェルザームが７つあることは、あなたも知っていますね？ デュプリ・ライブラ": "杜普利・莱布拉，你也知道威尔札姆有7个吧？", "もちろんッス": "当然了", "エルマイトを増幅するものが３つ、ディマイトを増幅するのが３つ、そして６つを繋ぎコントロールするためのバランサーが１つ……": "增强聖之力的有3个，增强惡之力的有3个，然后连接6个并控制它们的平衡器有1个……", "武器に付随していたのはエルマイト増幅型でした。そこで神殿に保管されていたディマイト増幅型と入れ替えておいたのです。これで武器は機能しないでしょう": "武器上附着的是聖之力增幅型。我把它和保管在神殿里的惡之力增幅型替换了。这样一来武器应该就无法使用了", "うんともすんとも言わないってことッスか？": "也就是说它完全不会动了？", "無理に使用したときにどうなるのかは、私も把握していませんが……少なくとも獣聖騎兵を倒すには至らないはず": "如果强行使用的话会怎么样，我也不清楚……但至少应该无法打倒兽圣骑士", "到達したのは一部の高位魔族だとか。ディマイト保有量は多いでしょうから、それを基準にエルマイトを引き上げられたら……危ないところでしたね": "只有一部分高阶魔族到达了那个境界。他们应该拥有大量的惡之力，如果以此为基准提升聖之力的话……真是好险", "これが現地にあったエルマイト増幅型です": "这就是现场的聖之力增幅型", "デュプリ・ライブラ。それを保管庫に": "杜普利・莱布拉，把它放到保管库", "了解ッス。ふうん、これがヴェルザーム……": "明白了。哦，这就是威尔札姆……", "冷たい大地を真っ直ぐ進む。": "在冰冷的大地笔直前进。", "まだ吹雪いてはおらず、気温は低いが穏やかな天候だった。": "还没有刮起暴风雪，虽然气温很低，但天气很平静。", "しかし、状況は穏やかとはいえない。": "但是，状况却不能说平静。", "出現した獣聖騎兵に、練習通りにフォーメーションを組んで対抗するが……。": "面对出现的兽圣骑士，我们按照练习时的队形进行对抗，但是……", "ちっ、数は大したことあらへんが、やったら固いんはなんなんや": "嗯，数量没什么大不了的，但为什么这么硬啊", "ベリアル": "彼列", "こんなところで苦戦してるようじゃ、親玉なんか倒せないのに……！": "在这种地方陷入苦战的话，就无法打倒老大了……！", "バエル": "巴耶尔", "皆さん、一旦下がって間合いを取りましょう。ザガンさん、援護をお願いします！": "大家，先暂时后退拉开距离吧。撒共先生，麻烦你掩护我们！", "ヴィネ": "维妮", "間合いをとって睨み合ったところで、俺は思い切って口を開いた。": "拉开距离对峙的时候，我下定决心开口说道。", "あの……試したいことがあるんです": "那个……我有件事想试试", "主人公": "主人公", "なに？ ポチも空気は読めるからわかってると思うけど、くだらないことやってる場合じゃないからね": "什么？波奇也是会看气氛的，我想你应该明白现在不是做无聊事的时候", "パイモン": "派蒙", "２種類のイマジュマイト……皆さんが持っているものと、俺が持ってるのは真逆だと思うんです": "我觉得两种不同的想像之力……大家拥有的和我拥有的是完全相反的", "急に何を言い出すかと思えば、何よそれ": "突然说什么呢，那是什么意思", "真逆っていうか、ポチはよわよわなんだろ": "与其说是相反，不如说是波奇很弱吧", "アスモデウス": "阿斯莫德", "いや……続けて": "不……你继续说", "以前、ベレトさんに俺の力を使おうとしたとき、逆効果でしたよね。あれは真逆のものだったからなんです": "以前，贝雷特先生想使用我的力量的时候，产生了反效果对吧。那是因为是完全相反的力量", "確かに、そんなことあったな": "确实有过那种事呢", "ベレトも、何かを感じてはいたみたいだった。確かにポチは何か持ってるんだと思う": "贝雷特好像也感觉到了什么。波奇确实拥有着什么", "性質が真逆だからうまくいかなかった。でも、２種類のバランスを取るなら活かせるんじゃないでしょうか": "因为性质完全相反所以无法顺利进行。但是，如果取得两种力量的平衡的话，不就能活用了吗", "具体的にどうするつもりなん？": "具体来说你打算怎么做？", "武器を持つとき、俺も一緒に持ちます。玉の役割を俺が担当するんです": "拿武器的时候，我也一起拿。由我来负责球的职责", "そんなの、うまくいくかしら": "那种事，能顺利进行吗", "ザガン": "撒共", "……可能性があるなら、試してみましょう": "……有那个可能性的话，就试试看吧", "ちょっとヴィネちゃん、大丈夫？": "等等，维妮，你没事吧？", "覚悟を決めた表情でヴィネが前に進み出る。": "维妮带着下定决心的表情走上前。", "もしかすると未来視で、俺が何らかエルマイトを持っている場面を見ていたのかもしれないが。": "说不定是通过未来视，看到了我拥有某种圣之力的场景。", "こう……で、いいんでしょうか。ふたりでひとつの武器を持つって、初めてなのでよくわかりませんが……": "这样……可以吗。两个人拿一把武器，我还是第一次，所以不太清楚……", "俺は素人だから、手を添えるだけにしておく。武器としてはヴィネが扱うってことでいいと思うんだ": "我是外行，所以只是把手放在上面。武器就由维妮来使用吧", "わかりました。……優しくしてくださいね": "我知道了。……请温柔一点哦"}