{"静かだな……": "很安静啊……", "アイソーポス": "艾索波斯", "獏の気配はないってこと？": "没有獏的气息吗？", "レオナ": "雷欧娜", "それに魔物もな": "也没有魔物", "どこに行っちゃったんだろう……もう諦めたとか？": "它去哪里了呢……已经放弃了吗？", "フルダ": "富达", "いやー、あいつの執念深さは相当だよ。まあ、あたしが飽きっぽくて執着しないタイプだから、余計にそう見えちゃうのもあるけど": "不，那家伙的执念可是相当深的。不过，我是个容易厌倦，不会执着于任何事物的类型，所以可能只是我看起来如此而已", "プース": "普斯", "いや、プースの言うとおりだ。あいつらは必ず仕留めようとする。それで言うと気になるのは標的の存在だ": "不，普斯说得没错。那家伙一定会想解决掉我们。所以，我更在意的是目标的存在", "『失われゆく物語』に該当しそうなヤツがいないってことか？": "你是说没有符合“正在消失的故事”的家伙吗？", "ミダース": "米达斯", "この私が何も感じられない。それに、普通は人と疎遠になっていくものなんだが": "我什么都没感觉到。而且，一般来说，人会逐渐疏远", "アカデミーに入ってる時点で疎遠ではないもんねぇ": "在进入学院的时候就已经疏远了呢", "獏じゃない、って可能性は？": "不是獏的可能性呢？", "いいや、あれはサイズこそデカかったが、獏で間違いない": "不，虽然它的体型很大，但那绝对是獏", "そっか……。ねえ、アイソーポスは大丈夫なの？　ポルタ半島から戻ってきて、そのまま捜索してるけど……": "是吗……喂，艾索波斯没事吧？从波尔达半岛回来后，你就一直在搜索……", "ん、そろそろ休んどく？": "嗯，差不多该休息了吧？", "もう少し付き合ってもらえないか": "可以再陪我一会儿吗", "え……私はいいけど": "嗯……我倒是无所谓", "せっかくアカデミーに入って研究を重ねてきたんだ。ここでみすみす取り逃したくはない": "我好不容易才进入学院，不断进行研究。我不想在这里眼睁睁地让它逃走", "あ、そっか。アイソーポスは『失われゆく物語』を解決するためにアカデミーに入ったんだもんね……": "啊，对了。艾索波斯是为了解决“正在消失的故事”才进入学院的……", "アイソーポスさんの入学試験かぁ……もう何ヶ月も経っちゃって、なんだかすごく昔のことみたいに感じる": "艾索波斯的入学考试啊……已经过去好几个月了，感觉像是很久以前的事了", "そうだな。思えばずいぶん、私の人生も変わったような気がする。レオナとフルダには、本当に感謝しているよ": "是啊。回想起来，我的人生也发生了很大的变化。真的很感谢雷欧娜和富达", "え、別に何もしてないのに": "哎，我什么都没做啊", "そうそう。私たちはただアカデミーに自分が入ろうとしてただけで": "对对。我们只是想进入学院而已", "お前たちはそうなんだろうが、私にとっては大きなきっかけだったんだ。変えたい、このままじゃいけない、そう思っていてもあと一歩を踏み出せなかった私にとってはね": "虽然你们是这样，但对我来说是一个很大的契机。对于一直想着改变，不能这样下去，却无法迈出那一步的我来说", "本当にありがとう。出会えて良かった": "真的很感谢你们。能遇见你们真是太好了", "や、やめなって～。そういうの死亡フラグっていうんだよ！？": "别，别这样～。这可是死亡flag啊！？", "はは、最後の言葉にならないよう気をつけるよ": "哈哈，我会注意不要说成最后的遗言的", "捜索隊はいくつか編成されていた。": "搜索队被分成了几组。", "別班となったライブラ、そしてパラケルススは――": "莱布拉和帕拉赛鲁斯被分到了另一组——", "どうだい、見つかったかい": "怎么样，找到了吗", "パラケルスス": "帕拉赛鲁斯", "いや、全然だなぁ": "不，完全没有", "アカデミー生１": "学院生1", "どっちに逃げたのか見当もつかないんでしょう？": "也不知道逃到哪里去了吧？", "レグルス": "雷古鲁斯", "まあねぇ。森の中に入ったのは確からしいんだが": "是啊。虽然听说是进了森林", "……普通のものよりも巨大化しているんだったよね": "……比普通的貘要大得多对吧", "ライブラ": "莱布拉", "そ、そう聞きました！": "是，是的！", "通常の生物ならサイズは個体差があるし、突然変異で大きめのものがいても何らおかしくないんだが": "如果是普通的生物，个体之间存在大小差异，突然变异导致个体变大也不奇怪", "私の研究では、獏もまたイマジュマイトをエネルギー源にしている可能性がある。巨大化するということは、これが強くなっていると考えるべきなのかしら": "根据我的研究，獏可能也以想像之力为能量来源。既然变大了，那么应该认为它变强了", "だとして、何が要因で？": "那么，是什么原因导致的？", "そこが問題なんだよね……。もし質の悪いイマジュマイトが流れ込んでいたら、獏にどんな影響が出るか……": "这就是问题所在……如果流入了质量差的想像之力，会对獏产生什么影响呢……", "ひとしきり森を見て回ったがめぼしい成果は得られなかった。": "我们在森林里转了一圈，但没有取得什么显著的成果。", "プースやミダースたちにも疲労が見える。": "普斯和米达斯他们也显得很疲惫。", "頃合いだな……。仕方ない、そろそろアカデミーに戻るか": "是时候了……没办法，我们差不多该回学院了", "本当？　もうちょっと手分けしたりする？　４人いるからちょうど２人ずつで組めるよ": "真的吗？要不要再分头找一下？我们有4个人，正好可以两人一组", "いや、さすがにみんなも疲れ……": "不，大家也累了……", "え？　レオナ、いま何て言ったんだ。４人だって？　私たちは“５人いるんだぞ”？": "哎？雷欧娜，你刚才说什么？4个人？我们不是有“5个人”吗？", "なに言ってるんだ、４人だっただろ": "你在说什么，我们只有4个人吧", "――っ！？　まさか……おい、フルダは、彼女はどこだ！？　魔法使いがいたはずだろう！": "——！？　难道……喂，富达，她在哪里！？　应该还有一个魔法师吧！", "え？　えっと、あれ、なんだっけその人……": "诶？　那个，那个人是谁来着……", "フルダ！？　そうだ、フルダがいない！　いつから！？": "富达！？　对了，富达不见了！　什么时候不见的！？", "アイソーポス！　ま、まさかフルダが『失われゆく物語』なの！？": "艾索波斯！　难，难道富达就是“正在消失的故事”吗！？", "おそらくは……！　急いで探すぞ、まだそれほど離れてはいないはずだ！": "很可能……！　赶紧去找，应该还没走远！", "一斉に周辺を探ると、彼女は案外と早く見つかった。": "我们一齐寻找起来，意外地很快就找到了她。", "フルダ！": "富达！", "え？　あ、ごめん。ちょっとお花摘みに……プースには伝えたはずだけど": "诶？　啊，抱歉。我去摘个花……我应该告诉过普斯的", "なんだ……。いやでも、記憶から消えかかってた。フルダが危ないことには変わりな……": "原来是这样……不过，她差点从记忆中消失了。富达还是处于危险之中……", "不思議そうに首をかしげるフルダ。": "富达疑惑地歪着头。", "その背後に巨大な影が現れる。": "她背后出现了一个巨大的身影。", "フルダの身長を軽々と越すその体躯は、": "那个身躯轻易地超过了富达的身高，", "明らかに“通常”とは異なっていた。": "明显与“正常”不同。", "獏……っ！？　フルダっ、離れるんだ！": "獏……！？　富达，快离开！", "え？": "诶？", "次の瞬間、獏が大きく口を開いたかと思うと――": "下一刻，獏张开大嘴——", "ごりゅっ。": "咕噜。", "あ……": "啊……", "誰もが硬直した。": "所有人都僵住了。", "そ、そんな……": "怎，怎么会……", "獏が口元を動かす。": "獏动了动嘴。", "そのたび、赤黒い液体が草むらを濡らし、": "每次咀嚼，都会有暗红色的液体滴落在草地上，", "硬いものが軋み、割れるような音が響く。": "发出坚硬物体被咬碎的声音。", "そして、獏の口元からぶら下がるフルダの身体が、": "然后，富达的身体从獏的嘴里垂了下来，", "ゆらゆらと揺れ動いた。": "摇摇晃晃地晃动着。", "うああああああぁぁぁぁあああああぁぁぁっ！！": "呜啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊！！"}