{"ふい～。つっかれたー": "呼～。累死了——", "レオナ": "雷歐娜", "やあ、お疲れ様。大した長旅でもなかったはずだけど、疲労困憊みたいじゃないか": "嘿，辛苦了。雖然不是什麼長途旅行，但你看起來好像很疲憊呢", "パラケルスス": "帕拉賽魯斯", "やったら魔物が多かったのよ。パラケルススにも来てもらえばよかった": "因爲魔物很多啊。要是帕拉賽魯斯也來就好了", "ぼくを魔物退治の人工としてカウントするの、やめてくれないかな。まさに宝の持ち腐れだと思うよ": "別把我算進擊退魔物的人工裏啊。我覺得這簡直是暴殄天物", "そうやっていっつも研究室にこもりきりだけど、たまには外に出たほうがいいよ？": "你總是像這樣窩在研究室裏，偶爾也該出去走走哦？", "ライブラ": "萊布拉", "大きなお世話だよ。ぼくは汗をかくのだって嫌なんだ": "用不着你多管閒事。我連流汗都討厭", "んじゃ、レバーひとつで車輪が動く仕組みとか作ってあげようか。そしたら楽に移動できるんじゃない？": "那我給你做個用一個把手就能驅動車輪的裝置吧。那樣的話你就能輕鬆移動了吧？", "へえ、それは悪くないな": "哦，那倒不錯", "じゃあ、いくら出す？": "那你要出多少錢？", "きみは俗っぽいなぁ。ぼくが新技術のテストをしてあげようっていうのに": "你真是庸俗啊。我可是要給你測試新技術呢", "あなたは、どこまでいっても偉そうよね": "你不管到哪裏都這麼高高在上啊", "まあまあ。それよりフルダはどうしたんだ？　彼女も研究に没頭してるのかな": "好啦好啦。話說富達怎麼了？她也沉浸在研究中了嗎", "アイソーポス": "艾索波斯", "え？　フルダ？": "哎？富達？", "ん？": "嗯？", "絶対そうだよ、研究に夢中になっちゃってるんでしょ": "絕對是這樣，她肯定沉迷於研究中了", "ああ、そういえばさっき研究室の前ですれ違ったな。きっと研究室だ。行ってみるといい": "哦，說起來我剛纔在研究室前和她擦肩而過了。肯定是在研究室裏。你去看看吧", "そうだな。後でミダースとプースも呼んで、食事にでも行くか": "是啊。之後叫上米達斯和普斯，一起去喫個飯吧", "あのふたり、町でなにかの移動販売を始めていたのを見かけたよ。なかなか、たくましい手下がいるね": "我看到那兩個人在鎮上開始做移動販賣了。真是可靠的手下啊", "はは、頼りになる連中だよ。でもパラケルスス、彼らは手下じゃない。仲間だ": "哈哈，他們很可靠。但是帕拉賽魯斯，他們不是手下。是同伴", "それは失礼したね。ぼくも四大精霊を手下だと思ったことはないのに、ついついそういう言い方をしてしまう": "那真是失禮了。我明明也沒把四大精靈當成手下，卻總是會不小心用那種說法", "あれ、パラケルススも作家なんだっけ": "哎，帕拉賽魯斯也是作家來着", "これで意外と作品のことは大切にしてるんだよ": "他意外地很重視作品哦", "私のことはこんなに邪険に扱うくせに？": "他明明對我這麼冷淡？", "心血注いだ作品と、アカデミーで顔を合わせただけのきみとで、対応に差がないほうが問題だと思うけどね": "我可是對傾注心血的作品和在學院裏只見過幾次面的你一視同仁，要是不這樣才叫有問題", "素直に、四大精霊が一番大切、とか言えばいいのに……": "你倒是老實承認四大精靈最重要啊……", "ん？　あっ、フルダじゃないか。こっち、こっち": "嗯？啊，這不是富達嗎。這邊，這邊", "あっ、アイソーポス！　それにレオナも！　帰ってきてたのね": "啊，艾索波斯！還有雷歐娜！你們回來了啊", "フルダ": "富達", "思ったより元気そうね。もっとやつれて目の下にクマ作るくらい魔術研究に夢中かと思ってた": "你看起來比想象中要精神啊。我還以爲你會沉迷於魔術研究，搞得雙眼無神，面黃肌瘦呢", "こないだまで、本当にそんな感じだったのよ。けど、さすがに体調も悪くなってきちゃったし、ちゃんと節度をもってやろうと思って": "我前陣子確實就是那樣。但是身體也撐不住了，所以我想還是得有所節制", "おいおい、心配だな。この言い方だと、来週あたりには喉元過ぎてまた無茶してそうだ": "喂喂，真讓人擔心啊。聽你這麼說，感覺下週你就會好了傷疤忘了疼", "さて、じゃあさっそく私は研究に取り掛かろうかな。実は、この旅でかなり大きなヒントを得られたの。だからもう、意欲が高まってすごいことになってて": "那我就趕緊開始研究吧。其實，我在這次旅途中得到了很大的啓發。所以現在幹勁十足", "やれやれ、こっちも倒れるまでやるパターンだぞ": "真是的，你也是要研究到倒下的節奏啊", "ライブラが本気でやったら、私の研究なんかかすんじゃうよ": "萊布拉要是認真起來，我的研究就相形見絀了", "魔術に大小は関係ないよ。自信持って！": "魔術不分大小。拿出自信來！", "うんっ！": "好！", "あ、そうだ。アイソーポス、ちょっと頼まれてほしいんだよね": "啊，對了。艾索波斯，我有件事想拜託你", "ああ、手伝うと約束したからな": "好啊，畢竟我答應過要幫忙", "というか、ちょっと調べてほしいことがあるの": "其實，我有件事想讓你調查一下", "グリムが何をしようとしているのか――それが知りたい": "我想知道——格林到底想做什麼", "あんたがここに来るのも久々だねぇ。どうだい、元気にしてたかい": "你很久沒來這裏了啊。怎麼樣，過得還好嗎", "シャペロン": "夏佩洛", "ええ、おかげさまで。ちょっと足が遠のいてしまいましたが、自分の作品のことはいつも気にかけていますよ": "嗯，託您的福。雖然最近很少過來，但我一直很關心自己的作品", "ペロー": "佩羅", "それよりシャペロン、魔法で若さを保っているとはいっても、もう孫もいる身なんですからね。あまり無理しないでくださいよ": "話說夏佩洛，就算你用魔法保持年輕，但畢竟都有孫子了。請不要太勉強自己", "年寄り扱いするんじゃないよ、まったく": "別把我當老人啊，真是的", "心配してるんですよ。魔法だってなんでもかんでも万能じゃないんですから": "我是在擔心你啊。魔法也不是萬能的", "そういえば、今日はヴェルメリオは？": "說起來，今天威爾梅里奧呢？", "森にベリーを摘みに行ってるよ。また迷子になってるかもしれないけどね": "去森林裏摘莓子了。不過可能又迷路了呢", "ふふっ、いつまでたっても方向音痴ですね。まあ、魔物に遭遇しても、あなたが鍛えているから問題ないでしょうけど": "呵呵，她還是老樣子，是個路癡呢。不過，就算遇到魔物，她也經過了鍛鍊，應該沒問題吧", "……ただいま。あれっ、ペロー": "……我回來了。咦，佩羅", "ヴェルメリオ": "威爾梅里奧", "お邪魔していますよ": "打擾了", "思ったより早かったね。ほら、ヴェルも手を洗ってテーブルにつきな。いま、ハーブティーを淹れてあげるよ": "比想象中回來得早呢。來，威爾也去洗洗手，然後坐到桌子旁。我給你泡杯香草茶", "そうそう、ヴェルメリオはパイ作りに興味を持っていましたね。ちょうど、こんなものを見つけたんですよ": "對了對了，威爾梅里奧對做派很有興趣呢。我正好找到了這樣的東西", "……これ、レシピ？　アップルパイだ": "……這是，食譜？　是蘋果派", "こんなの、ヴェルに作れるかねぇ": "威爾能做得出來嗎", "大丈夫。私が一緒に作りながら教えますから。ね、ヴェルメリオ": "沒問題。我會一邊做一邊教你的。對吧，威爾梅里奧", "……うん。ペロー、いつもありがとう": "……嗯。佩羅，一直以來都很感謝你", "いいえ。じゃあ、後で作るということで、一旦これは……っと": "不客氣。那麼，之後再做吧，先把這東西……", "失礼、なにか書類を落としてしまいましたね。これは？": "抱歉，好像有文件掉了。這是？", "ああ、何日か前にお客が来てね。万一に備えて安心できる契約をしましょうって言われたのさ。それは、契約書の控えだよ": "啊，幾天前有客人來過。爲了以防萬一，他們說要簽訂一份安心契約。這是契約書的副本", "あたしったらちゃんとしまってなかったんだね。どっこらしょ、っと": "我真是的，沒有好好收起來。嘿咻", "……？　契約、ですか……。なんでしょうね、いったい……": "……？　契約，嗎……到底是什麼啊……"}