{"ふう……": "呼……", "ジャコヴァ": "雅各巴", "動いて疲れたよな。わかるよ": "走動之後很累吧。我懂的", "カロラ": "卡羅拉", "でも、あたしも疲れてんだよね": "但是，我也很累啊", "そうか。ご苦労。あと、もう少し強く": "是嗎。辛苦了。還有，再用力點", "だーかーら！　なんであたしがジャー姉ちゃんの足をマッサージしてやんなきゃいけねーんだよ！": "所以說！爲什麼我非得給雅姐按摩腳啊！", "……？": "……？", "いや、きょとんとした顔してんじゃねーよ！　なに言われてるか絶対わかってるだろ！　あと自分でその顔可愛いとか思ってそうだけど別にかわいってええええぇぇ！？": "不，別擺出一副呆呆的表情啊！你絕對知道我在說什麼吧！還有，雖然你可能覺得自己的表情很可愛，但其實並不可愛啊啊啊啊啊啊！？", "ってぇ……スネ蹴りやがった……": "好疼……居然踢我的小腿……", "姉さん、ちょっといいかし……もう、何やってるの？　いくらワタシたちしかいない宿屋だからって、下だけパンツ１枚って": "姐姐，能打擾一下嗎……真是的，你在幹什麼？就算只有我們住的旅館，也不能只穿一條內褲啊", "ヴィルヘルミナ": "威爾赫米娜", "カロラがマッサージするって言って": "因爲卡羅拉說要按摩", "あたしが脱がしたみたいに聞こえるだろ！　いくらあたしでも姉には手を出さね―っつーの！": "聽上去像是我脫的啊！　就算是我，也不會對姐姐出手的！", "いいから姉さん、履いて。ちょっと様子がおかしいのよ": "姐姐，別管她了，穿上衣服。情況有點奇怪", "なんだ。双眼鏡？": "怎麼了。望遠鏡？", "向こうの空……見える？": "看得見對面的天空嗎？", "ん？　何か赤くなっているな。あれは、火事……とも違うか。確かに妙だ": "嗯？好像變紅了。那是火災……也不對。確實很奇怪", "……なにか、不吉な色だな。あの方向には何があるんだったか……おい、地図": "……感覺是不祥的顏色。那個方向有什麼……喂，地圖", "はいよ。あっちのほうっていうと、カーズ島の、いま宿屋がここだから……": "好的。那邊的話，卡茲島的旅館現在在這裏……", "……なるほど。カロラ、様子を見てこい。誰か……そうだな、フェルディナを連れて行け": "……原來如此。卡羅拉，你去看看情況。帶上……對了，帶上斐迪娜", "りょーかい。フェルでいいのか？　シャルじゃなくて？": "明白。帶斐爾去就行了嗎？ 不是夏露？", "そうよ。あんなコンプレックスのカタマリみたいな出来損ない、連れて行ったって役に立つかしら": "是啊。那種充滿自卑感的廢物，帶去也派不上用場", "シャルには経験を積ませてやりたいが、もう少し安全そうな場面がいいだろう。エミリーを危険なとこに連れて行くとヴィルがうるさいし": "我想讓夏露積累經驗，但還是安全點比較好。而且帶艾蜜莉去危險的地方威爾會囉嗦", "当然よ！　可愛いエミリーは大事にしまっておかなくちゃ": "當然了！ 必須好好保護可愛的艾蜜莉", "消去法ね、りょーかい": "消除法啊，明白了", "……それだけでもない。フェルディナは、ぐちぐち鬱陶しくて目障りで、何も成し遂げられないくせにプライドが高いが……": "……不光是這樣。斐迪娜雖然囉嗦又煩人，而且自尊心高得要命，明明一事無成……", "ボロカスじゃねーか": "這不是說她一無是處嗎", "案外、踏ん張りはきくぞ": "但她意外地能堅持下去", "足腰の話？　肉体労働要員ってか。まあいいや、んじゃいってくる": "是說她的腿腳嗎？是想讓她幹體力活嗎。行吧，那我出發了", "……姉さんは、意外とフェルディナを買ってるのね。ワタシ、だめだわ。いつもワタシの顔色をちらちら伺って、ああいうのイライラするのよね": "……姐姐意外地很看好斐迪娜呢。我就不行了。她總是偷偷觀察我的臉色，那種人真讓人火大", "……嫌いなら、嫌いでいい。そのうち、なんとかなるだろう": "……不喜歡的話，不喜歡就好。總會有辦法的", "アイソーポス": "艾索波斯", "お、アイソーポス！　なにたそがれてんの。あの、変な色の空でも眺めてた？": "哦，艾索波斯！ 你在發什麼呆呢。那個，是在看那片奇怪的天空嗎？", "レオナ": "雷歐娜", "ああ……なんだろうな、あれは。不思議な色だ": "啊啊……那是什麼啊。真是不可思議的顏色", "それよりさ、どう、今回の旅は？　何か得るものあった？": "先不說這個，這次的旅行怎麼樣？ 有什麼收穫嗎？", "そうだな。旅に出ればいつも何かしら収穫はあるものだ。だから今回も……": "是啊。每次旅行都會有收穫。所以這次也……", "と言いたいところだが、収穫よりも手前にいる、というのが正直なところだな": "雖然想這麼說，但說實話，比起收穫，眼前的問題更重要", "ライブラはなんか一生懸命、調査とかしてたけどね": "萊布拉倒是拼命地在調查呢", "こうして野営してまで、だからな。熱が入っているのは間違いない。彼女の、誰かを救いたいという信念には、頭が下がるよ": "她甚至不惜露宿野外，所以她肯定很熱衷於調查。她那想要拯救他人的信念，讓我深感佩服", "……けど、本音は？": "……但是，你的真心話是？", "ん？": "嗯？", "何か思うところ、あるんでしょ": "你肯定有什麼想法吧", "……顔に出ていたか？": "……我表現在臉上了嗎？", "あなたとそれなりに付き合ってきてるつもりだけど？": "我自認爲和你相處了挺久的哦？", "まいったな": "真是服了", "なーんて、嘘よ。顔見てもぜんっぜんわかんない。ただ、アイソーポスならきっとこう考えるかなぁ、って予測してるだけ": "我開玩笑的。就算看你的臉也完全看不出來。我只是猜測艾索波斯肯定會這麼想而已", "そっちのほうが、表情を読み取るよりも高度に思えるんだが": "我覺得你的猜測比讀取表情還要難", "だってアイソーポスって、本当に穏やかっていうか……争うの、好きじゃないでしょ？": "因爲艾索波斯真的很穩重……不喜歡爭鬥吧？", "ん……お見通しのようだな。そう、ライブラの信念の強さや慈愛の心は素晴らしいものだ。でも、あまりにも他者に攻撃的すぎる": "嗯……看來被你看穿了。沒錯，萊布拉的信念和慈愛之心很了不起。但是，她對他人太有攻擊性了", "そしてグリムは……あのジャコヴァは、進んで攻撃はしないようだが、刃を向けられたら容赦はしないだろう": "而格林……那個雅各巴雖然不會主動攻擊，但要是有人向她刀刃相向，她也不會手下留情吧", "ん……それ、わかる": "嗯……我懂", "このままいけば、いつか両者は争うことになる。それで私は悩んでいるんだ。本当にそれでいいのか、とね": "如果繼續這樣下去，總有一天雙方會爆發衝突。這就是我煩惱的地方。這樣真的好嗎", "実は少し、考えていることがある。もしかしたら、レオナにも協力を頼むかもしれない": "其實我稍微考慮了一下。說不定，我還會拜託你幫忙", "へー、もうなんか案があるんだ。いいよ、いいよ。なんでも言って": "哦，你已經有想法了啊。可以啊，儘管說", "ありがとう、助かる。簡単に言うと、私はこの世界に……": "謝謝，幫大忙了。簡單來說，我在這個世界……", "ん？　ねえ、こんな夜中なのに馬車がすっ飛んでくるんだけど": "嗯？喂，都這麼晚了，怎麼還有馬車飛奔過來", "ん、あれは……？": "嗯，那是……？", "アイソーポスーっ！　た、た、大変だぞーっ！！": "艾索波斯！不，不好了！！", "ミダース": "米達斯", "早くみんな、アカデミーに戻ってきて！！": "大家快點回學院！！", "プース": "普斯", "んんぅ……なに、さっき寝たとこなのにぃ……": "嗯嗯……怎麼了，我剛剛纔睡着……", "ライブラ": "萊布拉", "ぼくの眠りを妨げるくらいだから、よっぽどなんだろうね？": "既然敢打擾我的睡眠，想必是大事吧？", "パラケルスス": "帕拉賽魯斯", "そ、それが……獏が……すんごいでかい、獏が、アカデミーに……っ！": "那，那個……獏……有個超大的獏，跑到了學院……！", "獏、だと？　いったい、何故……！？": "獏？到底爲什麼……！？"}