{"んじゃ、いっただっきまーす": "那麼，我開動了", "カロラ": "卡羅拉", "久しぶりに帰ってきたな": "好久沒回來了啊", "ジャコヴァ": "雅各巴", "そうね。かなり長い間、ずっと旅をして家を空けたものね。カロラ、留守中は変わりなかった？": "是啊。我們一直在外面旅行，家裏空了很長時間。卡羅拉，我們不在的時候家裏沒什麼變化吧？", "ヴィルヘルミナ": "威爾赫米娜", "あー、まあ、普通じゃね": "啊，嗯，挺普通的", "エミリーは？　元気にしてたの？　風邪なんて引いてない？": "艾蜜莉呢？過得還好嗎？有沒有感冒？", "大丈夫だよぅ。ヴィルは心配しすぎ": "我沒事的。威爾你擔心過頭了", "エミリー": "艾蜜莉", "ジャコヴァ姉さま、ヴィル姉さま、ぜひ旅先のお話を聞かせてくださいませ": "雅各巴姐姐大人，威爾姐姐大人，請一定要把旅途中的見聞講給我聽", "シャルロッテ": "夏綠蒂", "……ふん。なんで私まで呼ぶのよ。どうせ大した話もしないくせに": "……哼。爲什麼連我也叫來了。反正你們也不會聊什麼大不了的事", "フェルディナ": "斐迪娜", "ちっ、んだよ、ブツブツうるせーな。言いたいことがあるなら言えよ": "嗯，什麼啊，你這碎碎唸的真煩人。有話想說就說啊", "別に……": "沒有……", "話を進めろ": "繼續說吧", "ワタシたちグリム家は、イマジュマイトを管理し、取引の材料にすることで意のままに動く勢力を確保できるようになった": "我們格林家通過管理想象之力，將其作爲交易的籌碼，確保了能夠隨意調動的勢力", "ひとりひとりは弱くても、数が集まるとバカにできねーんだよ。誰かひとりの意見より、これだけたくさん賛成してる……っていうほうが説得力増すだろ": "即使每個人都很弱，但只要聚集在一起就不可小覷。比起某個人的意見，有這麼多人贊成……這樣更有說服力吧", "私たちの発信力を高めていくのですわね。でも、何を発信していくのです？": "我們要提高自己的影響力。但是，要傳播什麼信息呢？", "考えてない": "我沒想過", "ええっ、なにそれ？　だって、そのためにジャコヴァとヴィルは旅してきたんじゃないのぉ？": "哎，什麼啊？　雅各巴和威爾不是爲了這個才旅行的嗎？", "目的が出来てから手段を探していたのでは遅すぎるのよ。そのときが来ることを見越して動いておかないといけないの": "等有了目的再去找手段就太晚了。必須先預測到那一刻的到來，然後提前行動", "うんうん": "嗯嗯", "いま揃っている数を集めるのにも、相応の時間がかかっているわけだし……あなたたちの手を借りたとしても簡単じゃないわ": "現在聚集到的這些數量，也是花了相應的時間才收集到的……就算藉助你們的力量也不是一件簡單的事", "それに、旅は楽しいからな": "而且，旅行也很開心", "理由の８割、ジャー姉ちゃんの気分で決まってるだろ……": "理由的8成，都是看雅姐的心情決定的吧……", "そんなふうに『作品』を増やして、それは『作家』と言えるのかしらね": "像這樣增加“作品”，能稱得上是“作家”嗎", "ワタシたちが『作家』たりえるか、決めるのはあなたじゃないわ。この世界よ": "我們能不能成爲“作家”，不是由你來決定的。而是由這個世界來決定", "……": "……", "それに、姉ちゃんたちが旅してる途中であることがわかった。だから、既にこれは意味のあるものになってる": "而且，姐姐們在旅行途中知道了某件事。所以，這已經是一件有意義的事了", "なんですの？": "什麼事？", "ワタシもカロラから報告を受けて驚いたけど……イマジュマイトの供給量に個人差があるのは知っての通りでしょう。でもそれは、一定じゃないの": "我從卡羅拉那裏收到報告時也嚇了一跳……正如你們所知，想象之力的供給量有個人差異。但是，那並不是固定的", "上下動するんだよ。けど、契約した連中は姉ちゃんたちの『作品』だ。どう分配するかは姉ちゃんたち次第……": "會上下浮動的。但是，契約者們是姐姐們的“作品”。怎麼分配取決於姐姐們……", "つまり、『作品』は安定して受け取れる代わりに、実は大幅に上昇していても、その差分は姉ちゃんたちのものにできるわけだ": "也就是說，雖然能穩定地收到“作品”，但就算實際上大幅上升，其差額也歸姐姐們所有", "それって……いわゆる搾取ってやつじゃないのぉ？": "那……不就是所謂的壓榨嗎？", "ああん、エミリーったら優しいのね。心が純粋なままなんだわ。でもね、エミリー。これは契約、お互いに合意した結果なの。誰も不幸になってないのよ": "啊啊，艾蜜莉真是溫柔。你的心靈還很純潔呢。但是，艾蜜莉。這是契約，是雙方同意的結果。誰都不會變得不幸哦", "大幅に上がる可能性もありますが、途絶える可能性もありますものね": "雖然有可能大幅上升，但也有可能斷絕呢", "そういうこと。リスクを失くすんだから、リターンもねぇだろ": "就是這樣。因爲消除了風險，所以也沒有回報吧", "それに大幅に下落した子は、いまのところいないわ。あくまでも現時点だけど、ワタシたちが損するリスクも低い": "而且，目前還沒有大幅下降的孩子。雖然只是目前，但我們會損失的風險也很低", "でも、私の知らないところで私のことを決められるのは気に食わない": "但是，我不喜歡在我不知道的地方決定我的事情", "なんのこと？　誰か勝手なことをしてる人なんている？": "什麼意思？有人擅自做了什麼嗎？", "いまあるものは、世界の理に従った結果でしかないの。誰かが決めた世界のルールに則って、その範囲内で勢力を伸ばしているにすぎない": "現在有的東西，只是遵循世界之理的結果。只是按照某人決定的世界規則，在其範圍內擴大勢力而已", "問題点がよくわかりませんわ": "我不太明白問題出在哪裏", "そもそもイマジュマイトはどこから来ているのかしら。これを突き止めれば、ワタシたちは一手に掌握することができるでしょう": "說到底，想像之力究竟是從哪裏來的呢。只要能查明這一點，我們就能掌握主導權了吧", "そのときこそ、我がグリム家がこの世界の覇権を握るときよ": "那時，我們格林家就能掌握這個世界的霸權了", "世界の……覇権、ですか……": "世界的……霸權，嗎……", "……っ。そ、そんなことが……？": "……這，這種事……？", "私のことは私が決める。そのために、お前たちにも動いてもらう": "我自己的事由我自己決定。爲此，我要你們也行動起來", "まずはこいつだ。とにかく契約をもっと増やす。地力をつけるためだ。損するリスクもあるが、数でカバーする": "首先是這傢伙。總之要增加更多契約。這是爲了增強實力。雖然也有虧損的風險，但用數量來彌補", "プレゼン資料？　カロラみたいに上手にできるかなぁ": "演示資料？我能像卡羅拉那樣做得好嗎", "それから、イマジュマイトの出どころよ。研究者を大量に雇って調べさせてる": "然後是，想像之力的來源。我僱傭了大量的研究者在調查", "食べ終わったらさっそく、出かける準備だ": "喫完飯後，馬上準備出門", "私たちグリム家の覇道への旅、ですわね……！": "我們格林家的霸道之旅，是吧……！", "……それに、みんなで旅すると、馬車に乗る理由ができるからな": "……而且，大家一起旅行的話，就有理由坐馬車了"}