{"見て。太陽が": "看，太陽", "バエル": "巴耶爾", "気がつくと、みんなで沈みゆく太陽を見つめていた。": "回過神來，大家正一起注視着落日。", "いままさに、水平線に姿を隠そうという瞬間。": "太陽正要消失在地平線的盡頭。", "また、見られますよね。全員で": "我們還能一起看太陽吧", "ヴィネ": "維妮", "それは誰の声かは明らかだった。すぐ隣に座っていたから。": "我立刻就知道這是誰的聲音。因爲我就坐在她旁邊。", "手を握ると、彼女は驚いた様子だったが、すぐに握り返してきた。": "我握住她的手，她雖然有些驚訝，但立刻就回握了我。", "次に見るのは夕日じゃない。夜明けだ": "下次看的不是夕陽，而是日出", "主人公": "主人公", "ええ、そうですよね。長い長い夜が明けて、やっと私たちみんなが平和な朝を迎えられるように": "是啊，沒錯。漫長的夜晚過去，我們終於能迎來和平的早晨了", "せやな。ほな、約束しようや。みんなで今度は、朝日を見るんや": "是啊。那我們約好了，下次大家一起看日出", "ベリアル": "彼列", "約束……": "約好了……", "パイモン": "派蒙", "そうね、この場にいる全員で": "是啊，約好了", "ベレトちゃんも、バラームちゃんもいっしょにだよ": "貝雷特和巴拉姆也要一起哦", "プルソン": "普爾森", "……！ うん、そうね": "……！嗯，沒錯", "もう誰も、失いたくない。": "我不想再失去任何人了。", "そんな決意を込めて。強く、しっかりと、指を絡めて。": "我帶着這樣的決心，用力地，緊緊地，和她十指相扣。", "出会ったときは、こんなにも存在が大きくなるなんて、予想もしていなかったのに――": "剛認識的時候，我根本沒想到她的存在會變得如此重要——", "大丈夫だよね。もう誰もいなくなったりしない。全部、うまくいく……そうだよね": "沒事的。不會再有人消失。一切都會順利的……對吧", "大丈夫。やるだけのことはやってきた": "沒事的。我們已經盡了全力", "あーっ！": "啊——！", "急に声を上げるプルソン。彼女は俺とヴィネが繋いだ手を指さしていた。": "普爾森突然大叫起來。她指着我和維妮牽在一起的手。", "あっと思ったときにはとき既に遅し。": "等我反應過來的時候已經晚了。", "ぽちと、ヴィネちゃんが、イチャイチャしてた！": "波奇和維妮在卿卿我我！", "い、イチャイチャなんて！": "我，我們纔沒有卿卿我我！", "おねえさんは怪しいと思ってたのよ～。ポチちゃん、ヴィネちゃんのことだけ呼び捨てでしょぉ？": "我就覺得姐姐很可疑～波奇，你只有對維妮不加敬稱吧？", "ザガン": "撒共", "いや、ベリアルのこともですよ！": "不，對彼列也是啊！", "ふうん、そうなんだ。ふうん……！": "嗯，這樣啊。嗯……！", "まったく、リーダーとしての自覚が足りないんじゃないの": "真是的，你作爲隊長的自覺還不夠啊", "え、リーダー？ 私が、ですか？": "嗯，隊長？我嗎？", "…………": "…………", "足りないどころか、無かったみたいやで": "不光是不夠，你好像根本沒有啊", "最初に全員が集まったときに、そういう話になってたじゃないの": "最開始全員集合的時候，不是說過了嗎", "アスモ様の優秀な副官としてリーダーに任命されたんだぞ": "你作爲阿斯摩大人的優秀副官，被任命爲隊長了啊", "アスモデウス": "阿斯莫德", "まあでも、いま思い出してみると、ちゃんと結論付けないでふわふわして終わったような気がするわねぇ～": "不過現在回想起來，當時好像沒有得出結論，就糊里糊塗地結束了～", "そ、そうだったんですか……！ なのに私ってば、勝手に別行動したりして、なんかすみません……": "是，是這樣嗎……！可是我卻擅自採取了單獨行動，真是對不起……", "ヴィネちゃん、どんまい": "維妮醬，別在意", "別行動なんかは、責任感から行動してるものだとばかり思ってたんだけど。ま、結果オーライってことでいいんじゃないの": "我還以爲你單獨行動是因爲責任感呢。不過，結果好就萬事大吉了", "だ、だって、私なんか何の取り柄もないんですよ！ 変わった能力もないし、カリスマみたいなものもないし、どっちかっていうと地味で、コツコツやるのが性に合うし": "可，可是，我沒有任何長處啊！既沒有奇怪的能力，也沒有領袖魅力，真要說的話，我比較適合腳踏實地，按部就班地做事", "だから、じゃないかしら": "不就是因爲你這樣嗎", "これだけ個性的なメンバーが揃ってるから、まとめられるのはヴィネちゃんみたいに協調性のある人じゃないと": "我們隊伍裏都是個性十足的成員，只有像維妮醬這樣有協調性的人才能統合大家", "まちがいない。ぷるは、きょちょせい、ないから": "沒錯。因爲，普魯森，沒有，協調性", "まず言えてないぞ、協調性": "你連協調性這個詞都沒說對", "じゃ、じゃあ……頑張らせていただきます！ リーダーとして責任と自覚を持って……必ず、皆さん全員無事で、獣聖騎兵を倒しましょう！": "那，那麼……我會努力的！作爲隊長，我會負起責任和自覺……一定會讓大家平安無事地，打倒獸聖騎士！", "目的地に近づくにつれ、雪は深くなっていく。": "隨着目的地越來越近，雪也越來越深。", "道も険しく、進むだけで消耗していった。": "道路崎嶇難行，光是前進就消耗了大量體力。", "今朝まで、あんなええ感じの海におったとは思えんわ……。しんどすぎるやろ、これ": "真不敢相信，今早我們還在那麼美的海邊呢……這未免太累人了吧", "そういえばベレトさんと話してたんですよ。南国リゾートに行きたいですねって": "說起來，我之前和貝雷特先生聊過，說想去南國度假", "なんごく、りぞーと？": "南國，度假？", "南の暖かい島で、海で遊んだりフルーツジュースを飲んだり、という楽しくまったりできる場所です": "就是南方的溫暖小島，可以在海邊玩耍，喝果汁，是個能放鬆享受的地方", "なにそれ、いきたい": "那是什麼地方，我想去", "アスモ様をお連れするんだぞ、ポチ": "你要帶阿斯莫大人去哦，波奇", "もちろんです。おまかせください": "當然了，交給我吧", "――しっ。静かに。向こう、何かいる": "——噓，安靜。對面有什麼東西", "あれは……！": "那是……！", "雪深い谷に隠れるようにして、それは佇んでいた。": "那東西隱藏在積雪很深的山谷裏。", "俺たちがよく知る獣聖騎兵、その亜種であることは疑いようがなかった。": "毫無疑問，那是我們熟知的獸聖騎士的亞種。", "だが大きさは従来の獣聖騎兵を上回り、細かな部分も若干違う。": "但是它的體型比以往的獸聖騎士更大，細節部分也有些不同。", "そして見た目以上に俺たちにインパクトを与えたのは――": "而且，比外表更讓我們震驚的是——", "なんやて……！ 獣聖騎兵から、獣聖騎兵が出てきとる……": "什麼……！獸聖騎士從獸聖騎士裏跑出來了……", "その亜種の腹部から、一定時間が経つと獣聖騎兵の身体の一部が、ごろり、と転がり出てくる。": "經過一定時間後，獸聖騎士身體的一部分從亞種的腹部滾了出來。", "そして、その場で身体が組み上げられていった。": "然後，它當場組裝起了身體。", "獣聖騎兵を生み出している……！": "它在製造獸聖騎士……！", "自身のコピーを生み出している、ということかしら。おぞましい光景ね": "也就是說，它在製造自己的克隆體嗎。真是令人毛骨悚然的景象", "さしずめ、獣聖騎兵・オリジンといったところかしら。あいつを倒さないと、完全にいたちごっこになるわよ": "那傢伙應該就是獸聖騎士·起源吧。不打倒它的話，就只能一直重複這樣的戰鬥了", "逆を返せば、そのオリジンとやらを倒せばすべて解決するかもしれない": "反過來說，只要打倒那個起源，說不定就能解決一切問題", "向こうはまだ気付いていません。とは言え、最初の一撃で仕留めることは困難。破壊工作をするような準備もありません": "它還沒有注意到我們。話雖如此，想要用第一擊解決它還是很難的。我們也沒有做好破壞工作的準備", "ほぼ正面からの打ち合いになる可能性があり、通常の獣聖騎兵もかなりの数がいます。間違いなく過酷な戦いになるでしょう": "我們很有可能要和它正面交鋒，而且它身邊還有相當多的獸聖騎士。毫無疑問，這會是一場殘酷的戰鬥", "でも、勝ちます。勝てます。私たちなら、必ず": "但是，我們會贏。我們能贏。我們一定會贏", "望むところ。私はヴィネを信じてるから": "求之不得。我相信維妮", "私を？": "你相信我？", "見たんでしょ、未来を。私たちが無事に過ごしているところ": "你看到了吧，我們平安無事的未來", "……はい！": "……是的！", "ほな、いっちょ暴れたろか！": "那就大鬧一場吧！"}