{"無事に試験も通過して、いよいよ今日からアカデミーだね": "顺利通过考试，今天终于要进入学院了", "プース": "普斯", "ああ。ここまでついてきてくれて、本当にありがとう": "啊。真的非常感谢你们能陪我走到这里", "アイソーポス": "艾索波斯", "ん、なんだ。お別れみたいなこと言うんだな": "嗯，怎么了。说得好像要分别了一样", "ミダース": "米达斯", "だって、そうじゃないか。私はアカデミーに通い始める……つまり、旅はここで中断するんだ。ふたりを引き止めるわけにはいかない": "因为，不就是这样吗。我要开始上学院了……也就是说，旅行要在这里中断了。我不能挽留你们", "そういうことか。別にワラワたちのことは気にしなくていいんだぞ": "是这样啊。你不用在意我们", "そうそう。別にどこかに向かって旅してたわけでもないし。アイソーポスさんが楽しんでる間、あたしたちも適当に好き勝手やっちゃうからさ♪": "是啊是啊。我们也不是在朝着某个目的地旅行。艾索波斯先生享受这段时间的时候，我们也会随意地做自己喜欢的事情的♪", "そうか……いや、でもこれでひと区切りなのは事実だからな。いままで、ありがとう": "是吗……不，但是这确实是一个段落了。至今为止，谢谢你们", "泣いちゃうからやめろっ、またどうせ夜には会うんだぞっ": "别说了，我会哭的，反正晚上还会见面的", "じゃあ一応、相棒たちとはお別れしてきたんだ。アイソーポスは愛されてるなぁ": "那姑且算是和伙伴们告别了。艾索波斯真是被爱着啊", "レオナ": "雷欧娜", "それで、アイソーポスは何をするつもりなの？": "那么，艾索波斯打算做什么呢？", "フルダ": "富达", "何って？": "什么？", "ここは学校とは言われてるけど、いわゆる先生がいて授業する、っていう受け身の場所じゃないからね": "这里虽然被称为学校，但并不是那种有老师上课的被动场所", "膨大な書籍、豊富な設備、そしてレベルの高い仲間……環境は整えられてるから、あとは自分がここで成果を出すだけ": "庞大的书籍，丰富的设备，以及高水平的同伴……环境已经准备好了，接下来就看自己在这里取得什么成果了", "私はやりたいことがいっぱいで困っちゃうんだよなー。絵を描きたいと想ったけど、そのためにはまず人の身体の構造を研究したいし": "我想做的事情太多了，都不知道该怎么办了。虽然想画画，但为此我想先研究一下人体的构造", "私は……そうだな。やはり、いままで私が積み上げてきたことを突き詰めていきたい。つまり、失われた物語を救う方法……だな": "我……是啊。我还是想深入研究我至今为止积累起来的东西。也就是说，拯救消失的故事……吧", "これは……すごい蔵書量だ": "这个……藏书量真多啊", "ようこそ、フローレ・アカデミーへ。これでも、世界に散逸している書物の、ほんの一部でしかないらしいわ": "欢迎来到弗罗雷学院。不过这好像也只是散落在世界各地的书籍中的一小部分而已", "ライブラ": "莱布拉", "これだけあって、ほんの一部……？": "这么多，还只是一小部分……？", "最初に図書館に来るなんて変わってるわね": "最开始就来图书馆，真是个怪人", "知識を探究するなら本を読めと、旅先のいろいろな人に教えられたからな。コツコツ、読み書きも勉強してきたんだ。ミダースにはかなわないが": "因为我在旅途中，被很多人教过，如果想探究知识的话，就去读书。所以我也一直在学习读书写字。虽然比不上米达斯", "それにしても……一部なのか……。世界の書物すべてが一箇所に揃ったら、それはものすごい力になるだろうな": "不过……只是一小部分啊……如果全世界的书籍都集中在一个地方，那会成为一股巨大的力量吧", "そんなことが可能になるならね": "如果有可能的话", "ああ、そうそう。パラケルススが探してたよ。たぶんあの人も、本当は歓迎したいのよ。素直じゃないだけで": "啊，对了对了。帕拉赛鲁斯在找你。那个人其实也想欢迎你，只是不坦率而已", "誰がなんだって？": "谁在找我？", "パラケルスス": "帕拉赛鲁斯", "パラケルスス、きみも来てくれたのか": "帕拉赛鲁斯，你也来了啊", "ただの伝言だよ。メディチさんから。今日の１９時からホールで歓迎会。ちゃんと伝えたからね。遅れないように": "只是传个话而已。麦第奇先生说，今天19点在大厅举行欢迎会。我告诉你了，别迟到哦", "うーん……歓迎されてるのかな、本当に": "嗯……真的欢迎我吗", "あいつは、ああいうやつなの。あまり気にしなくていいわよ。それより読みたい本があれば言って。だいたいの棚は覚えてるから案内してあげられるわ": "那家伙就是那种人。不用太在意。比起这个，如果有想看的书就告诉我吧。大部分的书架我都记得，可以带你去", "やはり……『消えゆく物語』のことを知りたい。彼らを救うために": "我还是……想知道《逐渐消逝的故事》。为了拯救他们", "そんなにこだわるのは、これまでやってきた実績を活かしたいから？　それとも……": "你这么执着，是因为想活用至今为止的成果吗？还是说……", "私が初めて獏を見たのは、どれくらい前だっただろうか……。長い間、親しくしていた相手だった。気のいいヤツで、冗談が好きで": "我第一次见到獏，是在多久以前呢……。我们是长时间亲密相处的对象。他是个好家伙，喜欢开玩笑", "会ったばかりで分からないかもしれないが、私は変に頭が固くて、冗談を言うタイプではないんだ。だから……ふたりでいると、いいバランスだったんだ": "刚认识的时候可能还不知道，我的脑子很顽固，不是那种会开玩笑的类型。所以……我们在一起的时候，平衡很好", "うん……そういう相手っているよね。自分にないものを持っていて、それが妬みや嫉みにならずに純粋にリスペクトになるような……": "嗯……确实有这种人。拥有自己没有的东西，但不会嫉妒，而是纯粹地尊敬……", "そいつが、獏に『喰われて』しまった。お互いに何かと忙しくて、疎遠になっていたときだった。私は偶然、そいつのことを思い出して訪ねていったんだ": "那家伙被獏“吃掉”了。就在我们彼此都很忙，关系疏远的时候。我偶然想起那家伙，就去拜访了", "私の目の前で、ヤツは『喰われ』た。外傷もなく、きれいな顔だったが……全てのイマジュマイトを奪われていた。当時はそんな概念も知らなかったが": "那家伙在我面前被“吃掉”了。没有外伤，脸也很干净……但所有的想像之力都被夺走了。当时我还不知道这种概念", "目の前で……そう、辛かったわね。たぶん、この世界で獏に『喰われる』瞬間を見た人は、数えるほどしかいないでしょうね": "在你面前……是啊，很痛苦吧。在这个世界上，看到獏“吃掉”别人的瞬间的人，应该屈指可数吧", "……そうか。じゃあ、ヤツには貴重な経験をさせてもらったんだな": "……是吗。那我算是得到了宝贵的经验啊", "それ以来、同じ悲劇を繰り返さないために――？": "从那以后，为了不让同样的悲剧再次发生——？", "何が起こったのかを知りたかった。そして調べるうちに『消えゆく物語』のことを知ったんだ": "我想知道发生了什么。然后在调查的过程中，我得知了《逐渐消逝的故事》", "そうだったのね……": "是这样啊……", "ねえ、ひとつ提案があるの。私と共同研究してみない？": "嗯，我有一个提议。要不要和我一起研究？", "え？　共同研究、というのは……": "嗯？一起研究，是指……", "もちろん、まだ先の話でいいわよ。入ったばかりなんだし。ただ……私の研究に、あなたの意見も参考にさせてほしいと想ったの": "当然，可以先考虑一下。毕竟你才刚加入。只是……我想参考一下你的意见，为我的研究提供帮助", "あなたも旅をしてきて実感してると思う。この世界の住民は、等しくイマジュマイトを必要としている。でも世界から与えられる量は等しくない": "我想你通过旅行应该也有所体会。这个世界的居民都需要想象之力。但世界给予的量并不平等", "この世界のみんな、全てのひとが生きていくのに困らないイマジュマイト……これが保証されたら、みんな――すべての『作品』がずっと安心して暮らせるはずなのよ": "这个世界的所有人，都能得到生存所需的想像之力……如果能保证这一点，大家——所有的“作品”都能安心生活了", "みんなが安心して……": "大家都能安心……", "……うん。いずれ、私がきみの邪魔にならないレベルにまで成長できたら、そのときには手伝わせてほしい": "……嗯。总有一天，等我成长到不会妨碍你的等级，到时候请让我帮忙", "ええ。きっと亡くなったお友達も喜ぶわ": "好的。你去世的朋友一定会高兴的", "そうだな……。もっとも、アイツは『作品』ではなかったが……": "是啊……。不过，那家伙并不是“作品”……"}