{"それじゃ、ふたりの門出を祝って～！": "那麼，就讓我們爲兩人的啓程乾杯～！", "プース": "普斯", "かんぱーい！": "乾杯！", "ミダース": "米達斯", "いやあ、なんか悪いね。こんなふうにお祝いまでしてもらっちゃって": "哎呀，真是不好意思。還讓你們這樣爲我們慶祝", "レオナ": "雷歐娜", "でもこれで、やっと落ち着いた気がする": "但是這樣一來，感覺終於能安下心來了", "フルダ": "富達", "レオナもフルダも、町に着いてからずっとフローレ・アカデミーに入るための手続きや試験の連続だったな。ろくに観光もしてないんだろう？": "雷歐娜和富達自從到鎮上之後，就一直在辦理進入弗羅雷學院的手續和參加考試。都沒有好好地觀光吧？", "アイソーポス": "艾索波斯", "いいの、いいの。合格すればこの町に住むことになるんだから。観光なんて、その後でいくらでもできるし": "沒關係，沒關係的。只要合格了，我們就會住在這個鎮上了。之後想怎麼觀光都可以", "結果は来週わかるんだっけ？　楽しみだね！": "結果是下週公佈吧？好期待啊！", "ドキドキするわ。無事に合格できてるといいんだけど": "心跳加速啊。要是能順利合格就好了", "大丈夫でしょ！　私たち優秀だもん": "沒問題的！我們很優秀的", "あとは、私だな。一般入試の受験資格は満たせなかったが、特別入試を突破できれば晴れてアカデミーの一員だ": "接下來就輪到我了。雖然我沒有滿足一般入學考試的資格，但只要通過特別入學考試，我就能正式成爲學院的一員了", "特別入試って何するんだろ": "特別入學考試要做什麼呢", "さあな。だが受験資格は一定の学問を修了することだった。そこで弾かれた者への救済ということなら、学問とは別の何かを問われるのではないだろうか": "不知道。但是入學資格是修完一定的學業。如果這是爲了幫助那些被排除在外的人，那應該會測試與學業無關的某些東西吧", "学校に行く機会がなかったんだもんね。ちゃんと勉強すればアイソーポスさんは頭いいと思うんだけどな": "因爲沒有去學校的機會嘛。我覺得艾索波斯先生只要好好學習的話，腦子應該會很好使的", "特別入試制度って、本来は試験に落ちちゃった人の救済みたいなものらしいからね。一芸あれば合格できる、なんて言われてるけど": "特別入學制度，本來好像是爲了幫助那些考試落榜的人而設立的。據說只要有一技之長就能合格", "私たちの試験も終わったし、何か手伝えることがあれば遠慮なく言ってね！": "我們的考試也結束了，如果有什麼需要幫忙的，儘管說！", "うん……。そうだね、お言葉に甘えてしまってもいいかな。実は、少々不安なんだ。なにせ、試験というもの自体、受けたことがないからね": "嗯……是啊，那我就恭敬不如從命了。其實，我有點不安。畢竟，我從來沒有參加過考試", "やっぱり試験は難しいのかな": "考試果然很難嗎", "狭き門とは言われてるけどね": "雖然聽說是窄門", "いやいや、噂だけだって。過去の一般入試問題を見たけど、あんなので落ちるわけないよ！　ってことは特別入試だって、推して知るべしってやつでしょ": "不不不，只是傳聞而已。我看過以前的入學考試題，那種東西怎麼可能落榜！也就是說，特別入學考試也是一樣的道理吧", "そうなのか？　どっちにしても、全力を尽くすしかないな。プースとミダースもしばらく付き合わせてしまうことになるが、構わないだろうか": "是嗎？不管怎麼說，我只能全力以赴了。普斯和米達斯也要陪我一段時間，沒關係吧", "もちろん！　ワラワはアイソーポスさんの箔がつくほうがいいと思うぞ": "當然！餘等覺得艾索波斯先生的名聲會更好", "それを悪用してミダースが何か余計なことする未来が見える……": "我能想象到米達斯濫用這個機會做多餘事情的未來……", "数日後": "幾天後", "え……えっと……": "嗯……呃……", "なんと言っていいか……その、レオナはがんばっていたと思うよ": "我不知道該說什麼……那個，我覺得雷歐娜很努力了", "この結果はワラワも予想外すぎて……うん……": "這個結果連餘等都沒想到……嗯……", "あ、あああ、私が不合格～っ！？　なんなの、これ！　試験管はどこに目をつけてるわけ？　この天才レオナ様を不合格なんて、どうかしてるわ！": "啊，啊啊啊，我落榜了～！？這是怎麼回事！試管是長了眼睛嗎？竟然讓天才雷歐娜大人落榜，真是豈有此理！", "自分で天才なんていうヤツが、優秀だった試しはないんだけどね": "自稱天才的人，從來就沒有一個優秀的", "パラケルスス": "帕拉賽魯斯", "はあ！？　誰、あんた！": "啊！？你是誰！", "このフローレ・アカデミーの入試を、歴代トップクラスの成績で突破した、天才錬金術師、パラケルススとはぼくのことだよ": "我是以歷代最高成績通過弗羅雷學院入學考試的天才鍊金術師，帕拉賽魯斯", "アカデミーの……トップクラス……！？": "學院的……最高成績……！？", "うわ、すごい人が出てきたね": "哇，來了個厲害的人", "ふん、自分で天才なんていうヤツが、ってあんた自分で言ったばかりなんだけど？": "哼，自稱天才的人，你剛剛不也這麼說嗎？", "これは自称じゃなくて他称だからね": "這不是自稱，而是別人對我的評價", "な、なんなのこいつ、腹立つ……！": "這，這傢伙怎麼回事，真讓人火大……！", "ちょっとパラケルスス？　あまり煽るようなこと言わないの。私たちは特別入試の内容を伝えに来たんでしょ。本来の役割を忘れちゃだめよ": "喂，帕拉賽魯斯？不要說太多煽動的話。我們是來傳達特別入學考試的內容的。不要忘記本來的任務", "ライブラ": "萊布拉", "特別入試……！": "特別入學考試……！", "私はライブラ。同じく、このアカデミーの一員よ。今回、申請してくれたアイソーポスさんって人は……あなたかしら？": "我是萊布拉。同樣也是學院的一員。這次申請特別入學考試的人……就是你嗎？", "あ、ああ。よろしく": "啊，嗯。請多指教", "そんなに緊張しなくても大丈夫よ。死んじゃったりするような、過激な試験じゃないから": "不用那麼緊張。這不是那種會死人的激烈考試", "死……っ！？　あ、当たり前でしょ、試験なんかで死にたくないよ": "死……！？　那，那當然了，我纔不想因爲考試而死呢", "試験日は２日後。内容は、この近くにある『呪いの森の獏を殲滅する』こと": "考試日期是兩天後。內容是“殲滅詛咒之森的獏”", "獏の、殲滅……！　それが試験内容なのか？": "獏的，殲滅……！　這就是考試內容嗎？", "ツイてるな！　これはアイソーポスさんの得意分野だぞ": "真走運！這是艾索波斯的拿手好戲", "というわりに怖気づいているようだが": "話雖如此，你看起來卻很害怕", "……試験内容はいつも、同じなのか": "……考試內容一直都是相同的嗎", "へえ……！": "哦……！", "ん？　なんでそんなこと気にするの？": "嗯？爲什麼這麼在意這件事？", "いいえ、そもそも特別入試の受験者自体が珍しいものだから、試験内容は毎回その時の状況に合わせて決められるわ": "不，說到底，特別入學考試的考生本身就很少見，所以每次考試內容都是根據當時的狀況來決定的", "そうか……。いや、ならよかった。わかった、２日後だな": "是嗎……。不，那就好。我知道了，兩天後對吧", "準備を整えて、またこの場所に来て。場所を案内するわ": "做好準備，再次來到這個地方。我會帶你去的", "ねえ、アイソーポスってば。どういうことなの？": "喂，艾索波斯。這是怎麼回事？", "昨今の研究で、『獏』は『消えゆく物語』の気配を感じて出現する、という説が有力とされているんだ。勉強になったかな、天才レオナくん？": "根據最近的研究，有一種說法認爲“獏”是通過感知“正在消失的故事”的氣息而出現的。學到了嗎，天才雷歐娜同學？", "むぐっ……で、でも、それは知らなかった……": "嗚……但，但是，我不知道這件事……", "一般入試に見事に落ちたレオナくんも、恥をしのんで特別入試を受けるのかな？どうするのか、決めておいたほうがいいよ": "完全落榜的雷歐娜同學，要不也厚着臉皮參加特別入學考試吧？最好還是先決定好要怎麼做", "パラケルススってば、やめなさいよ、もー。あんまり気にしないでね、レオナ。あなたが落ちたのは試験の点数じゃなくて面接だから": "帕拉賽魯斯，別說了，真是的。別太在意，雷歐娜。你落榜的原因不是考試分數，而是面試", "え、そうなの？": "哎，是嗎？", "うん。面接の内容が人としてヤバいって判断されて": "是的。面試的內容被判斷爲作爲一個人來說很糟糕", "それはそれで不本意なんだけど！！": "這樣的話我也不願意啊！！"}