{"先日の一件の後、アイソーポスたち３人は立ち寄った町で路銀稼ぎのために働いていた。": "在前幾天的事件之後，艾索波斯他們三人來到一個小鎮，爲了賺取旅費而工作。", "その仕事も、契約期間をようやく満了しようとしていた。": "這份工作終於要到合同期限了。", "ふへぇ～。つっかれたー": "呼～累死了", "プース": "普斯", "ふう……。私も体力には自信があるほうなのだが、さすがにこう毎日休みなしに働くと疲労が溜まってくるな": "呼……雖然我對自己的體力很有自信，但每天不休息地工作，還是會積累疲勞啊", "アイソーポス": "艾索波斯", "アイソーポスさんは体が動くもんね。あたしなんか、ずーっと芋に傷がないかチェックして選り分ける仕事してたんだけど。目がおかしくなっちゃう": "艾索波斯先生的身體很靈活嘛。我一直在做檢查土豆有沒有傷痕然後分類的工作。眼睛都快花了", "私はその後の、野菜の詰まった木箱を船に乗せる仕事だった。さすがに筋肉痛だよ": "我在那之後的工作是把裝滿蔬菜的木箱搬到船上。現在肌肉都痠痛了", "ミダースは事務所で帳面をつける作業だっけ？": "米達斯是在辦公室裏記賬吧？", "ああ、そうらしいな。ミダースは読み書きも得意だし、計算も早い": "是啊，好像是這樣。米達斯擅長讀寫，計算也很快", "そこ、納得いかないよね～。あたしら３人の中で一番バカっぽいくせに、そういうとこはしっかり持ってるって": "這點我無法接受啊～明明是我們三人中最笨的，卻在這方面很能幹", "しかも体は動かさないのに給金も一番いいしさ": "而且他明明沒有勞動，工資卻最高", "体を動かす仕事も、私は別に嫌いではないが……給金の差があるのは事実だな。そういう意味では、私も帳面など触れたらと思うが": "我並不討厭勞動……但工資有差距也是事實。從這個意義上來說，我也想接觸一下賬本", "アイソーポスさん、頭良さそうなイメージなのに": "艾索波斯先生明明給人一種聰明的印象", "学校というものに通ったことがないからな": "因爲我沒上過學啊", "あっ、アイソーポス！　プースも！": "啊，艾索波斯！　普斯也在！", "同僚": "同事", "あ、おつかれ～。なに、飲みに行っちゃう？　おつかれ会しようよ～": "啊，辛苦了～怎麼了，要去喝酒嗎？開個慶功宴吧～", "バカ、それどころじゃないって。ミダースがしょっぴかれたんだ！": "笨蛋，現在不是做這種事的時候。米達斯被逮捕了！", "はああ！？　何やってんの、あのバカ！": "哈啊啊！？　那個笨蛋在幹什麼啊！", "仕事をしていただけじゃないのか。何の罪で連行されたというんだ": "他不是在工作嗎。他犯了什麼罪被逮捕了？", "それがあいつ……散々、メシ屋とかで『ワラワは王だぞ』とか言って回ってて……": "那傢伙……在餐館裏到處說『餘等可是王啊』……", "あー、いつものやつね": "啊，老毛病又犯了", "みんな笑ってスルーしてたんだけど、聞いてた役人が『王族を騙る不届き者』なんて通報したらしくてさ": "大家都笑着無視了，但聽到的官員卻說他是『冒充王族的不法之徒』，然後就報警了", "まったく……自分の国以外で王族を名乗れば、不敬だなんだと面倒になると、あれほど言っておいたのに……": "真是的……明明跟他說過很多次，在自己國家以外的地方自稱王族，會被當成不敬罪，會很麻煩的……", "バッカじゃないの。勉強できるくせにこういうとこ、ほんっとバカ": "他是笨蛋嗎。明明很會學習，這種地方卻真的很笨", "どうする？　アイソーポスさん": "怎麼辦？　艾索波斯先生", "どうするも何も、不穏な意図などないと誤解を解くしかないだろう": "還能怎麼辦，只能解開誤會，告訴他我們沒有不良企圖了", "信じてくれればいいけど……": "他能相信我們就好了……", "ふたりは、囚われているという領主の砦に向かった。": "兩人前往了據說米達斯被關押的領主城寨。", "しかし事情の説明を試みても信用されることはなく――": "但是，即使嘗試解釋情況，也沒有得到信任——", "まいったな……このままではミダースが……": "真是麻煩……這樣下去米達斯就……", "アイソーポスさん！　なんかね、町で聞いてきた情報だと、ここの領主は賄賂とかでめちゃくちゃ私腹を肥やしてるんだって": "艾索波斯先生！　我從鎮上打聽到的情報來看，這裏的領主似乎靠賄賂中飽私囊", "ほう。王族に敏感だったのは、悪事が上にバレることを恐れているためか": "哦。他之所以對王族這麼敏感，是因爲害怕自己的惡行暴露嗎", "だから、あたしらの作戦としては２パターンだね。賄賂を渡して解放してもらうか、賄賂の証拠をつかんでクビにさせるか": "所以，我們的作戰計劃有兩種。要麼賄賂他讓米達斯獲得釋放，要麼抓住他賄賂的證據讓他被解僱", "むう……それは難しいな。前者は倫理的な問題もさることながら、そもそも私たちはお金を持っていない": "嗯……這很難啊。前者不僅有倫理上的問題，而且我們本來就沒有錢", "後者は住民たちも幸せになって理想的だが、時間の猶予がなさすぎる": "後者雖然能讓居民們獲得幸福，但時間太緊迫了", "うーん、そうだよねぇ……。めっちゃ仕事して賄賂のお金作るしかないかな？": "嗯，是啊……只能拼命工作攢夠賄賂的錢了？", "まともに働いても得られない金額だから賄賂として成立するんだ。とても満足させられる金額は用意できないぞ": "就是因爲這是正常工作賺不到的金額，所以才能作爲賄賂。我們無法準備足夠讓他滿意的金額", "だよねぇ……。どうしよう……。けどさ、なんだかんだ言って、あたしはあいつのこと仲間だと思ってるの。だから見捨てたりはしたくない": "也是啊……怎麼辦……但是，不管怎麼說，我都把那傢伙當成同伴。所以不想拋棄他", "当然だ。消えゆく物語を救う旅をしていて、自分の作品を救えないのでは本末転倒どころではない": "當然。拯救逐漸消失的故事的旅程，如果連自己的作品都拯救不了，那就本末倒置了", "ねえねえ、もしかして……お困り？": "喂喂，難道說……你們遇到困難了？", "レオナ": "雷歐娜", "む……きみは？": "咕……你是？", "わたし、レオナ。で、こっちはフルダ": "我叫雷歐娜。然後，這是富達", "はじめまして。ごめんなさい、盗み聞きするつもりはなかったんだけど": "你好。對不起，我們沒有偷聽的意思", "フルダ": "富達", "聞こえてきちゃったからさ。よかったら……手伝おうか？": "我們聽到了。如果可以的話……我們來幫忙吧？", "協力してもらえるのはありがたいが……私たちはお金もないし、これといった地位にあるわけでもないぞ": "雖然很感謝你們的幫助……但我們既沒錢，也沒有什麼地位", "あ、見返りを求めてるんじゃないかってこと？　別にいいよ、面白そうってだけだから。それに、無実なんでしょ？　かわいそうじゃん": "啊，你是在擔心我們會不會要求回報嗎？沒關係，我只是覺得有趣而已。而且，他是無辜的吧？很可憐啊", "そ、そうか……": "這，這樣啊……", "無意識に、誰かが人を助けるのに見返りがあるのが自然だと考えていたな……。これではグリムに何も言えない……": "我無意識地認爲，幫助別人需要回報是理所當然的……這樣我也沒資格說格林了……", "けど、どういう作戦にするの？": "但是，要採取什麼作戰計劃呢？", "ふふっ、実はあたし、魔法使いなの。いろいろ使えるけど、一番得意なのは……": "呵呵，其實我是魔法師。雖然會很多魔法，但最擅長的是……", "あうう……ヤバい、これはとってもヤバいぞ。このままでは処刑されてしまいかねない……": "啊嗚嗚……糟糕，這下子非常糟糕。這樣下去可能會被處死……", "ミダース": "米達斯", "まったく世の中は理不尽すぎる！　ワラワが王様なのは本当なのに、ちょっとそれを口にしただけで捕まるなんて": "這個世界真是太不講理了！　餘等明明就是國王，卻只是稍微說出口就被抓起來了", "……やっぱりイキって、VIP席に通させたのがいけなかったのかな": "……果然不應該因爲得意忘形就讓他們去VIP席嗎", "おい、出ろ": "喂，出來", "番兵": "衛兵", "え……ま、まさかそれって……処刑ってことか！？": "咦……難，難道說……是要處刑嗎！？"}