{"その夜――": "那天晚上——", "おぉ～、こいつは効くねぇ～。うぃ～、ひっく": "哦～，這玩意真有效～。唔～，嗝", "レオナ": "雷歐娜", "レオナってば、そんなに強くないくせに飲みすぎよ": "雷歐娜，你明明酒量不好，別喝太多啊", "フルダ": "富達", "いやー、こうして酔っ払ってるときほど、変なアイディアが浮かんだりするもんなんだって": "不，我聽說像這樣喝醉的時候，更容易想到奇怪的點子", "まったく……。きみたちの歓迎会なんだよ？　主役が酔いつぶれるなんて": "真是的……。這是你的歡迎會啊？　主角怎麼能喝醉呢", "パラケルスス": "帕拉賽魯斯", "なんだよ、偉そうに": "什麼啊，你很了不起嗎", "あげくに絡み酒かい。みっともないな": "最後還開始發酒瘋了。真是不像話", "ちょっと、レオナ。やめなさいよ": "等等，雷歐娜。別這樣", "相手は先輩なんだぞ": "對方可是前輩啊", "アイソーポス": "艾索波斯", "フローレ・アカデミーでは、先輩とか後輩って関係はないって聞いたけどね。ちょっと早く入って、ちょっと成績がいいからって、なんでそんなに偉そうなわけ": "我聽說在弗羅雷學院裏，沒有前輩後輩之分。只是稍微早一點入學，成績稍微好一點，爲什麼就這麼了不起啊", "きみの言うとおりだ。先輩とか上下関係なんてものはない。ただ、ひとつ訂正しておくが、ちょっと成績がいいわけじゃない。“かなり”成績がいい": "你說的沒錯。沒有前輩後輩之分。不過，有一點要糾正一下，不是“稍微”好一點，而是“相當”好", "レオナは入試に一度落ちてるしな……": "雷歐娜在入學考試中還落榜過一次呢……", "アイソーポスは冷静にそういうこと言わないでよ！": "艾索波斯，你不要這麼冷靜地說這種話啊！", "それに、ぼくがきみに親切にする合理的理由があるかな？": "而且，我對你親切有什麼合理的理由嗎？", "ぬううう……！": "嗚嗚嗚……！", "はいはい、そこまで。それよりレオナ、あなたと話したがってる人たちがいるのよ。向こうのテーブルに行きましょ": "好了好了，到此爲止。比起這個，雷歐娜，有人想和你聊聊。我們去那邊的桌子吧", "ライブラ": "萊布拉", "え、私と？": "哎，和我？", "ふっふーん、やっぱり見る目がある人はいるんだよね～。さーてと、ハイセンスなお話をしてこようーっと": "嘻嘻，果然還是有人有眼光的嘛～。那麼，去聊些高雅的話題吧", "なんだ、あいつは。タチの悪さでいえば、ミシェルのバカといい勝負だな": "那傢伙怎麼回事啊。說起惡劣程度，和米歇爾那個笨蛋有得一拼啊", "あの人たちは？": "那些人是？", "フローレ・アカデミーでも名だたる画家の人たちなんだって。けっこうレオナって、芸術関係の人から注目されてたみたい": "聽說是在弗羅雷學院裏赫赫有名的畫家。雷歐娜好像很受藝術界人士的關注呢", "へえ……すごいんだな。私なんて、１日中図書館で本を読み続けていただけだよ": "哦……真厲害啊。我可是一整天都在圖書館裏看書呢", "初日だもの。目立った研究成果なんて出なくて当然でしょ": "又不是第一天，沒有顯著的研究成果也是理所當然的", "研究成果？": "研究成果？", "知識を吸収するだけなら誰でもできる……だから、ちゃんと成果に繋げないと、アカデミー所属でいられないわよ。それがこのアカデミーの存在意義でもあるんだから": "只是吸收知識的話誰都能做到……所以，如果不取得相應的成果，就無法在學院裏待下去。這也是學院存在的意義", "な、なるほど……入って終わりではないのか": "原，原來如此……不是進了學院就完事了啊", "それもそうか、何のために環境が提供されているかを考えれば当然だな。しかし、私は何を成果とするべきなのか……": "說的也是，想想學院爲什麼提供這樣的環境，這也是理所當然的。但是，我應該取得什麼樣的成果呢……", "そんなものは後からついてくるでしょ。いまは興味が向くのにまかせておけばいいの": "這種東西之後再想吧。現在就順從自己的興趣就好", "ライブラ……きみは立派だな。自身の研究だけでなく、後進を導くことも忘れない": "萊布拉……你真了不起啊。不僅專注於自己的研究，還不忘引導後輩", "え、ほんと？　やだ、立派なんて言われたことないんだけど": "哎，真的嗎？討厭啦，我可沒被人誇過了不起呢", "騙されるなよ。こいつほど適当で、いい加減で、怠惰なやつはいないんだから": "別被騙了。這傢伙可是最隨便，最馬虎，最懶惰的傢伙了", "よーし、気分がいいからみんなに新しく作った魔道具を披露しちゃおうっと！": "好吧，我心情不錯，就向大家展示一下新做的魔道具吧！", "魔道具を？": "魔道具？", "近くの相手の服が透明に透けちゃう『えちえちスケルトン』～！": "這是能讓附近的人的衣服變得透明的“色色透明人”～！", "え……な、なんだって？": "哎……你，你說什麼？", "ね、こういうやつなんだよ。この手の変なセンスが、このアカデミーに変に根付かなきゃいいけど": "看吧，這傢伙就是這樣。希望這種奇怪的品味不要在這所學院裏紮根", "こういうときはハメを外すものなんだよ！　ほら、踊って、踊って～！　服を着たままなのに裸踊りができるよ～！": "這種時候就是要放飛自我！　來，跳吧，跳吧～！　穿着衣服也能裸舞哦～！", "あはは……ど、どうしよう……": "啊哈哈……怎，怎麼辦……", "んぁ～……あったまいたぁい……": "嗯～……好累啊……", "うぅ～……からだがだるぅい……": "嗚～……身體好累……", "ダメな大人ばっかりになってる……": "變成了廢柴大人的樣子……", "このアカデミーに入るようなヤツはね、普通じゃないんだよ。悪い意味で": "進入這所學院的人，都不是普通人。從壞的意義上來說", "そこいくとアイソーポスは真面目ね。今日も朝から調べ物して": "從這個意義上來說，艾索波斯很認真呢。今天也從早上開始就在調查", "どう、成果は。それなりに何かわかってきたかい？": "怎麼樣，有什麼成果嗎？", "ああ……はっきり確信したよ。私がやってきたことは決して無駄ではなかった。でもクリティカルでもなかったんだとね": "啊……我確信了。我所做的事情絕不是徒勞的。但也不是關鍵的", "本気で誰かを救いたいなら、手を差し伸べるだけじゃ足りない。世界のありかたを考えなくちゃいけないのかもしれない": "如果真的想拯救某人，光是伸出援手是不夠的。也許必須考慮世界的存在方式"}