{"レオナさん、わかったことは『いくつか』あるとのことでしたけど？": "雷歐娜小姐，你不是說知道了『幾件事』嗎？", "紫式部": "紫式部", "うん。獣聖騎兵のボディを一部、入手することに成功したわ。そこから分析を進めて……あれの行動原理の軸になってるのは、高位イマジュマイト保有者だとわかった": "嗯。我們成功地得到了獸聖騎兵的一部分身體。通過分析……我們知道了那個的行動原理是以高位想像之力持有者爲軸心的", "レオナ": "雷歐娜", "……やはりか": "……果然如此嗎", "ジャコヴァ": "雅各巴", "原初の三獣がいずれも精霊化されたのは偶然じゃないというわけですね": "原初的三獸之所以都精靈化了，不是偶然呢", "正確にいうと、最近の基準で言えば『ディマイトが高い』ことが条件ね。だから、私たちは狙われてないんだと思う": "準確地說，以最近的基準來說，條件是『惡之力很高』。所以，我認爲我們沒有被盯上", "だが、それも時間の問題だろう": "但是，那也是時間的問題吧", "天空神殿にエルマイトを握られた現在、我々が頼るのはひとつだ": "在天空神殿被聖之力控制的現在，我們能依靠的只有一個", "アイソーポス": "艾索波斯", "んじゃ、やっぱり獣聖騎兵はレグルスのやつの手下ってことか！": "那麼，獸聖騎兵果然是雷古魯斯的手下嗎！", "カロラ": "卡羅拉", "手下というと語弊があるわね。実は、これも新たにわかったことのひとつだけど……あれらが魔術制御された一種のオートマトンだとわかったの": "說手下有點語病呢。其實，這也是新知道的事情之一……我們知道了那些是被魔術控制的一種自動人偶", "む……オートマトンだと": "嗚……自動人偶嗎", "ということは、あれは生物ではなく……独立した意志や感情も持たない、単なる操り人形ということね": "這也就是說，那個不是生物……沒有獨立的意志和感情，只是單純的提線木偶呢", "ヴィルヘルミナ": "威爾赫米娜", "ああ……": "啊啊……", "ってことは、あいつら何匹か……いや、何個かいるっぽいけど、操ってるやつはひとりだけってことか": "也就是說，那些傢伙有好幾只……不，有好幾個，但操縱的只有一個人嗎", "あれだけのパワーを持つオートマトンを、少なくとも５体以上は同時に操作しているというのか": "那麼強大的自動人偶，至少同時操縱了5個以上嗎", "厳密には、術者は基準を与えているだけよ。リアルタイムで複数個体を操作しているわけではないの。基準に従って勝手に動いてるのよ": "嚴格來說，術者只是給出了基準。並不是實時操縱多個個體。而是按照基準自己行動", "バカな……基準と言っても、大雑把なものではあそこまで統率するのは難しいはず……": "太扯了……就算說是基準，如果只是粗略的基準，應該很難統率到那種程度……", "それだけきめ細かな調整を仕込めるなんて、そんなの……": "能夠進行如此細緻的調整，那種事……", "パラケルスス": "帕拉賽魯斯", "ええ、みんなが想像している通りよ。術者は、ライブラ": "是的，正如大家所想的那樣。術者是萊布拉", "つまり、私たちは亡霊を相手にもがいているというわけか。空の上から眺めていれば、さぞかし滑稽なことだろうな……！": "也就是說，我們是在和亡靈戰鬥嗎。如果從天上俯瞰，想必會非常滑稽吧……！", "ここから、どう進むんだ？": "接下來，要怎麼前進？", "アスモデウス": "阿斯莫德", "魔法王国の東海岸に抜けて、港で船を調達するわ。そこから海を東に進んでバイノルドアトラス島を目指すのよ～": "越過魔法王國的東海岸，在港口準備船隻。然後從海上向東，前往拜諾爾德阿特拉斯島哦～", "ザガン": "撒共", "ぷる、ふなよいしちゃいそう": "噗嚕，感覺要暈船了", "プルソン": "普爾森", "バイノルドアトラス島……？ また聞いたことのない地名だが、変わってる可能性があるから用心しないとな……": "拜諾爾德阿特拉斯島……？又是沒聽過的地名，但有可能是假的，所以要小心啊……", "主人公": "主人公", "魔法の国、東海岸……何があった場所だったんだっけ……くっ、思い出せない……": "魔法國，東海岸……是發生了什麼的地方嗎……唔，想不起來……", "どうした、ポチ。なんか難しい顔してるぞ": "怎麼了，波奇。怎麼一臉嚴肅", "ぽちも、ぷるとおなじでふなよいこわいんだ": "波奇和普璐一樣，好害怕", "プルソンさんと違って、あなたがそんな心配をしても可愛くありませんわよ": "你和普璐森不一樣，就算你這麼擔心也不可愛", "バラーム": "巴拉姆", "いや、そうじゃなくて": "不，不是這個", "……わかってるわよ。獣聖騎兵を倒せる武器なんて、そんな都合のいいものが本当にあるのか……信じられないわよね": "……我知道。能打倒獸聖騎士的武器，這麼方便的東西真的存在嗎……難以置信呢", "バエル": "巴耶爾", "誤解ではあるけど、確かにそれも……本当に、そんな武器があるんだろうか": "雖然不是誤解，但確實……真的有那種武器嗎", "わたくしたちの調査を信じられないとおっしゃるんですの？": "你是說不相信我們的調查嗎？", "いっしょうけんめい、がんばったのに！": "我們明明那麼努力！", "疑うわけじゃないよ。でも、慎重にいきたい": "我不是懷疑。但是，我想慎重行事", "パイモン": "派蒙", "そうね……もう、ベレトちゃんの悲劇を繰り返すわけにはいかないものね。それこそ、同じ失敗をしていたらベレトちゃんに申し訳ないわ": "是啊……不能再讓貝雷特的悲劇重演了。如果再犯同樣的錯誤，就太對不起貝雷特了", "それは……ええ、そうですわね": "這個……嗯，是啊", "日が暮れてから、俺たちは魔法王国東海岸に位置する港町に到着した。": "太陽下山後，我們到達了位於魔法王國東海岸的港口城市。", "旅の疲れを癒やすためにも、ここで一泊して翌朝から船探しをすることに。": "爲了消除旅途的疲勞，我們決定在這裏住一晚，第二天早上再找船。", "……こういうタイミングでヴィネたちが現れるかと思ったけど": "……我本以爲維妮她們會在這個時候出現", "ふん、そういう浅はかさが、いかにも庶民ですわね": "嗯，這種膚淺的想法，真不愧是庶民呢", "なんですって！ 序列１位の私に向かって、何よその言い草！": "你說什麼！ 你對排名第一位的我，這是什麼口氣！", "この声……バエルとバラーム！？ ケンカか！？": "這個聲音……巴耶爾和巴拉姆！？ 在吵架嗎！？", "聞こえてきた声を頼りに、俺は急いで角を曲がった。": "我順着聲音傳來的方向，急忙拐過一個彎。", "バエルさん、バラームさん！ 落ち着いて！ ケンカはいけません！": "巴耶爾小姐，巴拉姆小姐！ 請冷靜！ 不可以吵架！", "ポチ……？": "波奇……？", "ご安心くださいませ、ポチさん。ケンカではありませんわ。バエルさんが食べ切れもしないのに、これを": "請放心，波奇小姐。我們沒有吵架。巴耶爾小姐明明喫不完，卻買了這麼多", "肉の串焼き……？": "烤肉串……？", "だって１本150ゴールドだけど、10本買うと1,000ゴールドだったから": "因爲一根150金幣，但買10根只要1000金幣", "食べ切れもしないのにですわよ。だから、わたくしが手伝ってさしあげようとしたら": "明明喫不完。所以，我打算幫她喫", "誰があんたなんかに！": "誰要你幫忙啊！", "バエルさん……": "巴耶爾小姐……", "ちょうどいいわ。ポチ、あなたにはあげる": "剛好。波奇，給你", "ど、どうも……しかし、おふたりは本当にバチバチですね": "謝，謝謝……但是，你們兩位的關係真的很緊張呢", "この女が序列１位に敬意を払わないからよ": "因爲這個女人對排名第一位不表示敬意", "その言葉、そっくりお返ししますわよ。おちぶれたとはいえ、元貴族でしてよ": "這句話，我原封不動地還給你。雖然已經落魄了，但我原本可是貴族", "いや、他のメンバーも別に序列とか貴族とかに敬意は払ってないような……": "不，其他成員好像也沒有對排名和貴族表示敬意……", "って、えっ？ 落ちぶれたって、いまは貴族じゃないんですか": "誒？ 落魄，你現在不是貴族嗎", "なにか": "怎麼了", "い、いえっ。あー、串焼きうめー": "沒，沒什麼。啊，烤肉串真好喫", "いろいろあるのですわ。それはたぶん、バエルさんも同じこと……": "發生了很多事。巴耶爾小姐大概也一樣……"}