{"アスモ様は飽きてきた": "阿斯摩大人开始厌倦了", "アスモデウス": "阿斯莫德", "まあ、ね。ひたすら森で風景も代わり映えしないし": "嗯，是啊。一直在森林里，风景也一成不变", "バエル": "巴耶尔", "あ、ほら。ちょっと開けた場所に出るわよ。少し周りの風景でも見ながら、小休止にしましょうか": "啊，看。稍微到了一个开阔的地方。稍微休息一下，看看周围的风景吧", "ベレト": "贝雷特", "いいな！ よし、ポチ。なんかして遊ぶぞ": "好啊！ 好，波奇。来玩点什么吧", "アスモ様……休憩の意味をご存知ですか……": "阿斯摩大人……你知道休息的意思吗……", "主人公": "主人公", "森の舗装されていない道、そして緩やかながらも傾斜の連続。": "森林里没有铺装的道路，而且还有着平缓的连续斜坡。", "荷物を抱えて移動するには、なかなかの負担だ。": "对于抱着行李移动来说，负担相当大。", "だらしない。荷物持ちの仕事もまっとうできないの": "真是不像样。连搬行李的工作都做不好吗", "パイモン": "派蒙", "だ、大丈夫ですよ！ これくらい！ アスモ様、何して遊びましょうか！": "没，没事的！ 这点程度！ 阿斯摩大人，要玩什么呢！", "信頼されるためには、あまり弱音は吐けないよな……！": "为了得到信赖，不能说太多丧气话……！", "無理して倒れられても困るのよ。それにアスモちゃんも、ちゃんと休めるときに休んでおかなきゃだめよ？": "强撑着倒下的话也很困扰哦。而且阿斯摩，该休息的时候也要好好休息哦？", "んー、そっか？ じゃあ昼寝するか": "嗯，是吗？那我睡个午觉吧", "ちょっと風景でも見ようって話だったのに、なんで寝るわけ": "刚才不是说要看看风景吗，怎么就睡了", "少し開けたその場所からは、周囲が見渡せた。": "在稍微开阔的地方，可以环顾四周。", "本当にひたすら森が広がっているが、遠くには集落らしきものもある。": "虽然周围都是森林，但远处也有类似聚落的地方。", "あれ、だいぶ遠いですけど、高い建物が見えますね。城なんですかね": "那个，虽然很远，但能看到很高的建筑物。是城堡吗", "おー、ほんとだ！ アスモ様も王様だから、ああいう城とかほしいな！": "哦，真的！阿斯摩大人也是国王，想要那样的城堡！", "あれは城じゃない。砦": "那不是城堡。是城寨", "あ、そうなの？": "啊，是吗？", "位置関係からすると、あれは魔法王国のトラジェディ砦だね": "从位置关系来看，那是魔法王国的悲剧城寨", "トラジェディ砦！？": "碎城城寨！？", "なによポチ、あの砦になんかあるわけ？": "怎么了波奇，那个城寨怎么了吗？", "あ、いえ、ここが魔法の国だと思ってなかったのでびっくりして": "啊，不是，没想到这里是魔法之国，吓了一跳", "……？ 魔法王国はディープフォレスト自治区のすぐ隣でしょ": "……？魔法王国就在深邃森林自治区的旁边吧", "ポチは地図が読めない系のバカなんだな。そう言えばバエルと会ったときも迷子だったんだろ": "波奇是看不懂地图的笨蛋啊。这么说来，遇到巴耶尔的时候也是迷路了吧", "そう言えばそうだったわね": "说起来确实是这样", "ここから見えるでしょ。ずっと続いてる巨大な壁、あの向こうが魔法王国領よ": "从这里可以看到吧。一直延伸的巨大墙壁，对面就是魔法王国的领地", "迷子になったら死んじゃうぞ。ちゃんとアスモ様についてこいよ": "迷路的话会死的。好好跟着阿斯摩大人吧", "は、はい": "好，好的", "トラジェディ砦って確かシンデレラの王子様が戦死したっていう……？": "碎城城寨，我记得是仙杜瑞拉的王子战死的地方……？", "ということは、その西側の森って……。ヴェルがいるかもしれないな。会ってしまわないように気をつけないと": "那么，那个西边的森林……威爾说不定就在那里。得小心别碰上他", "ひどい……": "太惨了……", "ディープフォレスト自治区も襲撃を受けたって情報では聞いていたけど": "虽然听说深邃森林自治区也受到了袭击", "目の当たりにすると、やっぱり心が乱されるわね": "亲眼看到后，果然还是会心乱呢", "ここにも高位の魔族がいたのかな": "这里也有高位魔族吗", "情報によると、アズエルが潜伏してたみたいだね": "据情报显示，阿兹尔好像潜伏在这里", "……！": "……！", "アスモ様は、みんなを守ろうって思ってたんだ。武器を探しに行った奴らが、何か見つけてくるまでは守り抜くんだって": "阿斯摩大人想要保护大家。直到去找武器的家伙们找到什么之前，都要保护好大家", "アスモちゃん……": "阿斯摩……", "そうだよね。それが王たる私たちの役割、そう信じていたのに……私たちがターゲットになっていたなんて……": "是啊。那就是我们作为王的职责，明明是这么相信的……我们却成了目标……", "……": "……", "重い空気がその場を支配する。": "沉重的气氛支配了现场。", "守っているつもりが、自分たちが危険を呼び込んでいた――その事実は、使命感を持って危地に臨んでいた彼女たちにとって、かなり辛いものだろう。": "本打算保护大家，却反而把危险引到了自己身上——对于带着使命感奔赴险境的她们来说，这个事实应该相当痛苦吧。", "……他に何か手がかりがないか、村で話を聞いてみよう": "……去村子里问问，看看有没有其他线索吧", "そうね……": "是啊……", "当然ながら、村の中も重苦しい雰囲気に包まれていた。": "当然，村子里也笼罩着沉重的气氛。", "子供たちでさえ、沈んだ表情だ。": "就连孩子们也一脸阴沉。", "それじゃ、獣装騎兵はすぐに北側に移動したのね": "那么，兽装骑兵立刻就往北边移动了对吧", "はい。そうじゃなかったら、被害はこんなものじゃなかったと思います": "是的。如果不是那样的话，我想受害情况不会只有这样", "住民": "居民", "確かに……完全に焼け野原にならなかったのは、不幸中の幸いなのかも……": "确实……没有完全变成一片焦土，或许算是不幸中的万幸……", "この村から北に少し行った場所で、アズエルが微精霊になってる": "在这个村子往北走一点的地方，阿兹尔变成了微精灵", "やっぱり仮説は間違いなさそうね……": "假说果然没错呢……", "くそっ……": "可恶……", "アスモ様、遊びませんか？": "阿斯摩大人，要不要一起玩？", "は？": "啊？", "……ここで、落ち込んでいても村はもとには戻らないです。獣聖騎兵はもういないので戦えませんから": "……在这里消沉下去，村子也不会恢复原状。兽圣骑兵已经不在了，所以无法战斗", "でも……": "但是……", "俺が視線で促した先には、不安そうに立ち尽くす子どもたちの姿がある。": "我用视线示意的方向，是不安地呆站着的孩子们。", "笑えなくなった子どもたちは、目の前にいますから": "因为，眼前有笑不出来的孩子们", "……何して遊ぶか、決まってるのか": "……要玩什么，已经决定好了吗", "一応。だるまさんが転んだっていうんですけどね": "基本上。听说是叫一二三木头人", "よし、ポチ。ついてこい。全員転ばせてやる": "好，波奇，跟我来。我要让所有人都摔倒", "そういう遊びではないです": "不是那种游戏", "ポチってば、ずいぶん偉そうなこと言うようになったね": "波奇，你变得会说大话了呢", "ふふっ、そうね……": "呵呵，是啊……", "私たちは痕跡が何か残ってないか調査するよ": "我们去调查一下有没有留下什么痕迹吧", "………………………。": "………………………。", "ふう……あとは明日に備えて荷物をまとめておくか": "呼……之后就收拾行李，为明天做准备吧", "その夜は、住民から借り受けた村外れの小屋に泊まることができた。": "那天晚上，我们借住在了村外的小屋里。", "なんだかんだで、屋根のある場所で眠れるのはありがたい。": "不管怎么说，能在有屋顶的地方睡觉真是太好了。", "ポチ、まだ働いてたの？ アスモちゃんなんて、もうすっかり夢の中なのに": "波奇，你还在工作吗？阿斯摩酱已经完全睡着了", "あ、すみません。うるさかったですか？": "啊，对不起。很吵吗？", "そうじゃないわ。ただ、明日も働いてもらわなきゃいけないから、休んでおかないと困ると思って": "不是的。只是，明天也必须让你工作，所以不休息的话我会很困扰的", "大丈夫です。もう明日の準備が終わったら寝ますから……": "没关系。明天的准备结束后我就睡了……", "あと、少し話したくて": "还有，我想和你说点话", "えっ……？": "嗯……？"}