{"そら、ハーブティーだよ": "喝吧，这是香草茶", "シャペロン": "夏佩洛", "お……ちょっとクセあるけど、でも嫌いじゃないな、この香り": "嗯……虽然有点怪味，但我不讨厌这个味道", "カロラ": "卡罗拉", "そいつはよかった": "那就好", "なんてハーブなんだ？": "这是什么香草？", "さあね。家の裏手に気がついたら生えてたんだよ": "不知道。回过神来就发现它长在家后面了", "おぉい！？　それハーブっていうか雑草だろ！？": "哦！？　这哪是香草，是杂草吧！？", "ちゃんと自分で試してから出してるから安心おし": "我自己试过之后才给你们喝的，放心吧", "それで……本題だけど。獏が増えていることは気づいているんでしょう？": "那么……进入正题吧。你已经注意到獏变多了吧？", "ヴィルヘルミナ": "威尔赫米娜", "ああ……。以前から言われてたことではあるからね、驚きはしないんだけど": "是啊……以前就有人跟我说过，所以我不惊讶", "言われてた？": "有人跟你说过？", "森に住んでいる、『賢者』って呼ばれてる人がいてね。はて、名前はなんだったか……みんなして『賢者』って呼ぶもんだから、忘れてしまったけど": "有个住在森林里，被称为“贤者”的人。哎，名字叫什么来着……大家都叫他“贤者”，所以忘了", "忘れてしまった……。ふうん、なるほどね": "忘了……嗯，原来如此", "んで、そいつが言ってたのか？　獏が増えるぞ、って": "那家伙说的吗？说獏会变多", "この森に住んでいる連中はね、賢者に言わせりゃ土台の固まっていない家と同じなんだってさ。ずっとグラグラして、不安定なんだと": "据贤者所说，住在这座森林里的人，就像地基不稳的房子一样。一直摇摇晃晃，不稳定", "例えば山脈の向こうに、大きな国があるだろう？　魔法の国、だったかね。それに海を超えた向こうにも、新しい国ができつつあるって聞いた": "比如说，山脉的对面不是有个很大的国家吗？　好像是叫魔法之国吧。听说在大海的对面，也有一个新兴的国家", "そういうのに比べたら、あたしらはやっぱり不安定だそうだよ": "与这些国家相比，我们这里果然还是不够稳定", "国家の枠組みってことか？　獏相手に、そんなの関係あんのかな": "国家的框架吗？　这跟獏有什么关系吗", "……別の基準があるのよね、きっと": "……肯定有别的基准吧", "あたしも、いつ獏に喰われちまうかわかんないね。いや、あたしはいいんだ。けど……孫がね、心配なんだよ": "我也不知道自己什么时候会被獏吃掉。不，我倒是无所谓。但是……我担心我的孙子啊", "お孫さんがいるのね": "你有孙子啊", "しらばっくれるんじゃないよ。全部、調べて来てるんだろう？": "别装傻了。你们应该全都调查过了吧？", "ヴィル姉ちゃん、このひとはお見通しみたいだな。全部ぶちまけたほうがすんなりいきそうだ": "威尔姐，这个人好像看穿了我们。我觉得还是全说出来比较好", "そうね。じゃあ単刀直入に。私たちと契約をしてみない？　本来なら『消えゆく物語』になってから話すんだけど……": "也是。那我就直说了。你要不要和我们签订契约？　本来应该等你变成『逐渐消失的故事』之后再谈的……", "……聞かせてもらうよ。孫の未来のためになるならね": "……如果是为了我孙子的未来，那我就听吧", "わしもこれまで、多くの住民たちを見送ってきた……": "我至今为止，也送走了很多居民……", "賢者": "贤者", "ああ。私もだ。その誰もが、忘れられてしまった、というんだな": "是啊。我也是。他们全都被遗忘了", "アイソーポス": "艾索波斯", "言われてみれば、それは納得できる。なぜなら私も、かつて獏に喰われた友人がいたのだが、その事実だけをかろうじて覚えているだけだからだ": "你这么一说，我倒是能理解了。毕竟我以前也有被獏吃掉的朋友，但我也只记得这个事实而已", "んん？　つまり、名前は覚えてないってこと？": "嗯？也就是说，你连名字都不记得了？", "レオナ": "雷欧娜", "ああ。とても世話になった相手だったはずなんだがな。そして、旅先で知り合った、惜しくも救えなかった人々に至っては……": "是啊。明明是受了她很多照顾的人。然后，说到在旅途中认识的，那些没能拯救的人……", "救えなかった事実くらいしか覚えていない？": "只记得没能拯救的事实？", "ライブラ": "莱布拉", "人間界で忘れられるということは、この世界でも失われるということなんだろうな": "在人界被遗忘，就意味着在这个世界也会被遗忘吧", "そんなの……ひどすぎるよ！　だって、いまこうして存在している私たちが、何も間違ったことをしていないのに、自分たちの預かり知らぬところで消されるなんて": "这也……太残酷了！明明我们是这样存在于此的，明明我们没有做错任何事，却在自己不知道的地方被抹去了", "消される、というと語弊があるのじゃ。誰か特定の個人が恣意的に消すわけではない。大多数の無意識が自然と……時間の流れにまかせて、風化していくのじゃよ": "抹去这个说法有语病。并不是某个人随意地抹去。而是大多数人的无意识下自然地……随着时间流逝，逐渐风化", "消える側からしたら同じだよ……。ねえ、賢者さん。私はそんな悲しいこと、どうにかして止めたいの。何か方法を知らない？": "对于被抹去的人来说都是一样的……呐，贤者。我想阻止这种悲伤的事情。你知道什么方法吗？", "ううん、知ってたらやってるよね。なんでもいいの、ヒントになることがあれば……": "不，要是知道的话早就做了。什么都行，只要能成为提示……", "ライブラ……": "莱布拉……", "ライブラは本気で、どうにかしたいって気持ちがあるんだね。現場に立ち会ったアイソーポスよりも強いかも": "莱布拉是真心想要做些什么的呢。说不定比在现场的艾索波斯还要强烈", "わしが長くこの世界を眺めていて、ひとつだけ気づいたことがある。もしかすると、それがヒントになるかもしれんのう": "我长年观察这个世界，发现了一件事。说不定，这能成为提示", "ど、どんなことっ？": "是，是什么？", "実は、この世界は存在してから現在に至るまで、まったく不変ではないらしいのじゃ": "其实，这个世界从存在到现在，似乎并不是完全不变的", "ん？　不変じゃない、っていうのはどういうこと？　みんな毎日生きてたら、ちょっとくらい変化はあるでしょ？": "嗯？不变，是什么意思？大家每天生活着，多少都会有些变化吧？", "そんな次元ではない。自覚しないうちに、何かが変わっている。例えば、住んでいる環境。あるいは職業、場合によっては家族構成": "并不是那种次元。在没有自觉的情况下，有什么东西改变了。比如说，居住的环境。或者职业，根据情况还有家庭构成", "なんだって！？　そんなものが勝手に変わるはずがないだろう！？": "你说什么！？那些东西不可能擅自改变吧！？", "わしもそう思う。だが、これは作家も住民も自覚できないらしい。変わっても、最初からそうだったように認識してしまうのじゃよ": "我也这么想。但是，作家和居民似乎都没有自觉。就算改变了，也会认为从一开始就是那样的", "大抵は些細なことらしいがのう。わしはこれを『リヴィジョン』と呼んでおる": "大概都是些琐碎的事情。我把这称为“revision”", "リヴィジョン……": "revision……", "これもおそらくは、人間界の影響じゃろう。じゃが、この変化の力は利用できるように思っておる": "这恐怕也是受到了人界的影响。但是，我认为可以利用这种变化的力量", "そうなのか？": "是吗？", "まあ、確かに。結果的に些細なことだとしても世界が変わってるわけでしょ。なら、世界の理ってやつだって変えられないわけじゃない……っていう発想は出てくるよね": "嗯，确实。虽然结果上来说是琐碎的事情，但世界是发生了变化的。那么，世界的法则也不是不能改变……会得出这样的想法吧", "人間界で忘れられても獏に喰われない、っていう新しい仕組みが作れればいいわけで": "只要能创造出即使在人界被遗忘也不会被獏吃掉的新机制就行了", "口でいうのは簡単だが、そんなことが可能なのだろうか": "口头上说很简单，但那种事情真的有可能吗", "簡単じゃないよ。でも、可能性はある……": "不简单哦。但是，有这个可能性……", "わしは、そうまでして存在を残そうという意欲がなかった。じゃが、おまえさんのような熱意があるなら、試してみる価値はあるかもしれんのう": "我没有不惜做到这个地步也要留下存在的意愿。但是，如果你有像你那样的热情，或许值得一试", "あいにく私は頭があまり冴えていないし、話の内容がだいぶ難解だったので、すぐに理解は難しかったが……ひとつだけ聞かせてくれないか": "不巧的是我的脑子不太灵光，而且话题的内容相当难懂，所以很难马上理解……但可以让我问一个问题吗", "なんじゃ？": "什么？", "住民が自覚できないリヴィジョンを、あなたはどうやって観測したんだ": "你是怎么观测到居民无法自觉到的revision的？", "お、たしかに": "啊，确实", "そして人間界との因果関係や、その話し方からして……もしかしてあなたは人間界に行ったことがある、あるいは人間界から来た誰かと接触したのでは？": "而且从你和人界的因果关系以及说话方式来看……难道你去过人界，或者和来自人界的人接触过吗？", "……昔の話じゃよ": "……那是以前的事了"}