{"ふう……ここまで来ると、街道もあって歩きやすいね": "呼……來到這裏後，路上也變好走了", "バエル": "巴耶爾", "バエルさんには少々きつい道のりだったかしら？ 普段は序列１位だとか大きなことを言ってらっしゃいますけど": "巴耶爾先生覺得這段路有點難走嗎？你平時不是總說你是排名第一位嗎", "バラーム": "巴拉姆", "そっちだって息が上がってたじゃないの！": "你不也喘着粗氣嗎！", "あらあら、ケンカはだめよ～？": "哎呀哎呀，吵架是不好的哦～？", "ザガン": "撒共", "このふたりは、顔を合わせるといつもこうやって張り合うからな": "這兩個人每次見面都會這樣互相較勁", "アスモデウス": "阿斯莫德", "しかも、なんかつまんないことでだよね": "而且還是因爲一些無聊的小事", "プルソン": "普爾森", "う、うるさいな。それよりこれからどうするわけ？": "真，真囉嗦。比起這個，接下來要怎麼辦？", "あったかいごはん、たべるっていってたよね": "你說過要喫熱乎乎的飯吧", "そうだったわね～。じゃあ、まずはどこか町を目指しましょうか。どっちにしろ、港まで行くまでに旅支度は整えておきたかったし": "是啊～。那我們先去某個城鎮吧。不管怎麼說，我想在去港口之前做好旅行的準備", "あ、あの……！": "那，那個……！", "主人公": "主人公", "ポチ？ なんなの": "波奇？怎麼了", "パイモン": "派蒙", "やっぱり荷物が重くて、もう動けないんじゃありませんの？ バエルさんの荷物は特に無駄に重いでしょうし": "果然行李太重，已經動不了了吧？巴耶爾的行李特別重", "はあ？ なんでよ": "啊？爲什麼啊", "厚化粧するのに大量の化粧品が必要でしょう？": "化濃妝需要大量的化妝品吧？", "あなたと一緒にしないでくれる！？": "別把我跟你混爲一談！？", "なんですって！": "你說什麼！", "もう、ふたりとも落ち着いて～。ポチちゃんが何も言えなくなっちゃうわよ": "好了，你們兩個都冷靜一下～。波奇都無話可說了", "いいから、遠慮しないで言っていいぞ": "好了，別客氣，說出來吧", "あの、お願いがありまして……。町に行くのはいいんですが、帝都には……この国の首都には近づかないわけには、いかないでしょうか……": "那個，我有個請求……去城鎮是可以，但能不能……靠近帝都……這個國家的首都呢……", "シンデレラがお忍びで城下町にやってきては居酒屋巡りをするようになるのが、果たしていつからなのか正確にはわからない。": "仙杜瑞拉微服私訪城下町，然後開始去居酒屋巡遊，不知道是從什麼時候開始的。", "でも、可能性はできるだけ排除しておかないと……": "但是，必須儘可能排除可能性……", "首都に近づきたくない……？": "不想靠近首都……？", "ここから港を目指す分には、首都は通り道ではないから大丈夫そうよ～": "從這裏到港口，不會經過首都，所以沒問題哦～", "ポチの言いなりになるのも面白くないけど、這いつくばって頼むなら仕方ないわね": "雖然聽波奇的話很沒意思，但你都跪在地上求我們了，那也沒辦法", "でも、どうして……": "但是，爲什麼……", "もしかして、ポチさん……あなた、お尋ね者なんですの？": "難道說，波奇小姐……你是通緝犯嗎？", "素性を明かさないのも、無給なのに旅についてくるのも、追手をかわして逃げるため……？": "不暴露身份，不收錢跟着我們旅行，都是爲了躲避追捕……？", "あー、いや、えっと……": "啊，不是，那個……", "安心して。私たちは別に、あなたを衛兵に突き出すようなことはしないわ": "放心吧。我們不會把你交給衛兵的", "そうだな。どんな罪を犯したのか知らないが、ポチのことだからしょっぱいやつだろ。なんか盗んだとか": "是啊。雖然不知道你犯了什麼罪，但波奇的話，應該只是犯了點小錯吧。比如偷了東西之類的", "そ、そうですね……。そんなところです": "是，是啊……差不多就是這樣", "ぷるも、わるいこ。いっしょだよ": "普露也是壞孩子。我們一樣哦", "プルちゃんは悪い子じゃないわよ～？ 獣聖騎兵といっぱい戦ってくれるでしょ？ ちょっとやりすぎちゃうだけ": "普露不是壞孩子哦～？你不是會和獸聖騎兵戰鬥嗎？只是有點做過頭了而已", "そうですわね。こうして一緒に旅をして、あなたがむやみに誰かを傷つけるような人ではないとわかっていますわ": "是啊。像這樣一起旅行，就知道你不是那種會隨便傷害別人的人", "ええ。荷物持ちが減るのも痛いし": "是啊。而且少了你這個馱行李的，也很麻煩", "まあ、お気に入りだから手放したくないと、素直におっしゃったらいいのに": "嗯，你要是老實說，因爲很喜歡波奇，不想放手就好了", "そうじゃないったら！": "不是啦！", "……あ、ありがとうございます": "……謝，謝謝你們", "誰かを傷つけるような人じゃない、か……。これって一応、信頼され始めてるってことで、いいのかな……？": "不會傷害別人的人，嗎……。這應該算是，開始被信任了吧……？", "ひさしぶりのまちだね": "好久沒來城市了呢", "ですわね。ここのところ森とか山とか、大自然にもまれすぎですわ": "是啊。最近一直在森林和山裏，被大自然包圍着呢", "よし、さっそくなんか食べに行くか！": "好，趕緊去喫點什麼吧！", "ねえ、パイモン。大丈夫なのかな": "喂，派蒙。沒問題吧", "私たちが狙われてるっていうのは、あくまでも仮説。１００％の話じゃない": "我們被盯上了，只是個假設。不是100%確定的", "それに、みんなの顔見て。住み続けるのは無理でも、たまには立ち寄らないと": "而且，看看大家的臉。就算不能住在這裏，偶爾也要來一趟", "……そうだよね": "……也是呢", "それでは定例報告ですけど……レオナさん、お願いします": "那麼開始例行報告……雷歐娜小姐，拜託了", "紫式部": "紫式部", "ん。あのね、例の獣聖騎兵なんだけど、わかったことがいくつかあるわ。まず、破壊は可能ってこと": "嗯。那個，關於那個獸聖騎兵，知道了幾個事。首先，可以破壞", "レオナ": "雷歐娜", "なら結論は出たな。すべて破壊しろ": "那麼結論出來了呢。全部破壞掉", "ジャコヴァ": "雅各巴", "まーた、ジャコヴァはそうやって結論を急ごうとする。最後まで聞きなって": "雅各巴又這樣急着下結論了。聽我說完啊", "パラケルスス": "帕拉賽魯斯", "破壊するには高純度のイマジュマイトが必要になるのよ。実現するには当然、高位の保有者が必要になるけど、それだけじゃないわ": "破壞需要高純度的想像之力。想要實現的話，當然需要高位的持有者，但不僅如此", "このオトギノクニに現存する保有者では足りないのよ。だから何らかの装置を使って増幅する必要があるわね": "現存於童話之國的持有者是不夠的。所以需要使用某種裝置進行增幅", "ふむ……": "嗯……", "パラケルススが研究しているブースターね。それが実現できれば、破壊に必要な量を確保できるわ": "帕拉賽魯斯在研究的增幅器呢。如果能實現的話，就能確保破壞所需的量了", "ヴィルヘルミナ": "威爾赫米娜", "うんうん": "嗯嗯", "ゼロを１にするのは困難を極めるけど、１を何らかの方法で２にすることはできる。この天才の頭脳を持ってすればね": "將0變爲1是極其困難的，但1可以通過某種方法變爲2。只要有我這個天才的頭腦的話", "だが、その研究はまだ完成していなかったはずだが": "但是，那個研究應該還沒有完成吧", "アイソーポス": "艾索波斯", "そりゃあ簡単じゃないさ……": "那當然不簡單了……", "って、おい、ミシェル。鼻で笑ったな。この僕をバカにするなんて……！": "喂，米歇爾。你剛纔嗤笑我了吧。居然敢小瞧我……！", "おふたりとも、ここは議場ですよ": "兩位，這裏是會議場哦", "……獣聖騎兵の破壊にブースター、か……。ということは、もしかすると『あの武器』とは……": "……破壞獸聖騎兵和增幅器嗎……。也就是說，難道說『那個武器』是……", "ペロー": "佩羅", "なるほど、うまく使えそうですねぇ……": "原來如此，似乎能好好利用呢……"}