{"ふう……ここまで来ると、街道もあって歩きやすいね": "呼……来到这里后，路上也变好走了", "バエル": "巴耶尔", "バエルさんには少々きつい道のりだったかしら？ 普段は序列１位だとか大きなことを言ってらっしゃいますけど": "巴耶尔先生觉得这段路有点难走吗？你平时不是总说你是排名第一位吗", "バラーム": "巴拉姆", "そっちだって息が上がってたじゃないの！": "你不也喘着粗气吗！", "あらあら、ケンカはだめよ～？": "哎呀哎呀，吵架是不好的哦～？", "ザガン": "撒共", "このふたりは、顔を合わせるといつもこうやって張り合うからな": "这两个人每次见面都会这样互相较劲", "アスモデウス": "阿斯莫德", "しかも、なんかつまんないことでだよね": "而且还是因为一些无聊的小事", "プルソン": "普爾森", "う、うるさいな。それよりこれからどうするわけ？": "真，真啰嗦。比起这个，接下来要怎么办？", "あったかいごはん、たべるっていってたよね": "你说过要吃热乎乎的饭吧", "そうだったわね～。じゃあ、まずはどこか町を目指しましょうか。どっちにしろ、港まで行くまでに旅支度は整えておきたかったし": "是啊～。那我们先去某个城镇吧。不管怎么说，我想在去港口之前做好旅行的准备", "あ、あの……！": "那，那个……！", "主人公": "主人公", "ポチ？ なんなの": "波奇？怎么了", "パイモン": "派蒙", "やっぱり荷物が重くて、もう動けないんじゃありませんの？ バエルさんの荷物は特に無駄に重いでしょうし": "果然行李太重，已经动不了了吧？巴耶尔的行李特别重", "はあ？ なんでよ": "啊？为什么啊", "厚化粧するのに大量の化粧品が必要でしょう？": "化浓妆需要大量的化妆品吧？", "あなたと一緒にしないでくれる！？": "别把我跟你混为一谈！？", "なんですって！": "你说什么！", "もう、ふたりとも落ち着いて～。ポチちゃんが何も言えなくなっちゃうわよ": "好了，你们两个都冷静一下～。波奇都无话可说了", "いいから、遠慮しないで言っていいぞ": "好了，别客气，说出来吧", "あの、お願いがありまして……。町に行くのはいいんですが、帝都には……この国の首都には近づかないわけには、いかないでしょうか……": "那个，我有个请求……去城镇是可以，但能不能……靠近帝都……这个国家的首都呢……", "シンデレラがお忍びで城下町にやってきては居酒屋巡りをするようになるのが、果たしていつからなのか正確にはわからない。": "仙杜瑞拉微服私访城下町，然后开始去居酒屋巡游，不知道是从什么时候开始的。", "でも、可能性はできるだけ排除しておかないと……": "但是，必须尽可能排除可能性……", "首都に近づきたくない……？": "不想靠近首都……？", "ここから港を目指す分には、首都は通り道ではないから大丈夫そうよ～": "从这里到港口，不会经过首都，所以没问题哦～", "ポチの言いなりになるのも面白くないけど、這いつくばって頼むなら仕方ないわね": "虽然听波奇的话很没意思，但你都跪在地上求我们了，那也没办法", "でも、どうして……": "但是，为什么……", "もしかして、ポチさん……あなた、お尋ね者なんですの？": "难道说，波奇小姐……你是通缉犯吗？", "素性を明かさないのも、無給なのに旅についてくるのも、追手をかわして逃げるため……？": "不暴露身份，不收钱跟着我们旅行，都是为了躲避追捕……？", "あー、いや、えっと……": "啊，不是，那个……", "安心して。私たちは別に、あなたを衛兵に突き出すようなことはしないわ": "放心吧。我们不会把你交给卫兵的", "そうだな。どんな罪を犯したのか知らないが、ポチのことだからしょっぱいやつだろ。なんか盗んだとか": "是啊。虽然不知道你犯了什么罪，但波奇的话，应该只是犯了点小错吧。比如偷了东西之类的", "そ、そうですね……。そんなところです": "是，是啊……差不多就是这样", "ぷるも、わるいこ。いっしょだよ": "普露也是坏孩子。我们一样哦", "プルちゃんは悪い子じゃないわよ～？ 獣聖騎兵といっぱい戦ってくれるでしょ？ ちょっとやりすぎちゃうだけ": "普露不是坏孩子哦～？你不是会和兽圣骑兵战斗吗？只是有点做过头了而已", "そうですわね。こうして一緒に旅をして、あなたがむやみに誰かを傷つけるような人ではないとわかっていますわ": "是啊。像这样一起旅行，就知道你不是那种会随便伤害别人的人", "ええ。荷物持ちが減るのも痛いし": "是啊。而且少了你这个驮行李的，也很麻烦", "まあ、お気に入りだから手放したくないと、素直におっしゃったらいいのに": "嗯，你要是老实说，因为很喜欢波奇，不想放手就好了", "そうじゃないったら！": "不是啦！", "……あ、ありがとうございます": "……谢，谢谢你们", "誰かを傷つけるような人じゃない、か……。これって一応、信頼され始めてるってことで、いいのかな……？": "不会伤害别人的人，吗……。这应该算是，开始被信任了吧……？", "ひさしぶりのまちだね": "好久没来城市了呢", "ですわね。ここのところ森とか山とか、大自然にもまれすぎですわ": "是啊。最近一直在森林和山里，被大自然包围着呢", "よし、さっそくなんか食べに行くか！": "好，赶紧去吃点什么吧！", "ねえ、パイモン。大丈夫なのかな": "喂，派蒙。没问题吧", "私たちが狙われてるっていうのは、あくまでも仮説。１００％の話じゃない": "我们被盯上了，只是个假设。不是100%确定的", "それに、みんなの顔見て。住み続けるのは無理でも、たまには立ち寄らないと": "而且，看看大家的脸。就算不能住在这里，偶尔也要来一趟", "……そうだよね": "……也是呢", "それでは定例報告ですけど……レオナさん、お願いします": "那么开始例行报告……雷欧娜小姐，拜托了", "紫式部": "紫式部", "ん。あのね、例の獣聖騎兵なんだけど、わかったことがいくつかあるわ。まず、破壊は可能ってこと": "嗯。那个，关于那个兽圣骑兵，知道了几个事。首先，可以破坏", "レオナ": "雷欧娜", "なら結論は出たな。すべて破壊しろ": "那么结论出来了呢。全部破坏掉", "ジャコヴァ": "雅各巴", "まーた、ジャコヴァはそうやって結論を急ごうとする。最後まで聞きなって": "雅各巴又这样急着下结论了。听我说完啊", "パラケルスス": "帕拉赛鲁斯", "破壊するには高純度のイマジュマイトが必要になるのよ。実現するには当然、高位の保有者が必要になるけど、それだけじゃないわ": "破坏需要高纯度的想像之力。想要实现的话，当然需要高位的持有者，但不仅如此", "このオトギノクニに現存する保有者では足りないのよ。だから何らかの装置を使って増幅する必要があるわね": "现存于童话之国的持有者是不够的。所以需要使用某种装置进行增幅", "ふむ……": "嗯……", "パラケルススが研究しているブースターね。それが実現できれば、破壊に必要な量を確保できるわ": "帕拉赛鲁斯在研究的增幅器呢。如果能实现的话，就能确保破坏所需的量了", "ヴィルヘルミナ": "威尔赫米娜", "うんうん": "嗯嗯", "ゼロを１にするのは困難を極めるけど、１を何らかの方法で２にすることはできる。この天才の頭脳を持ってすればね": "将0变为1是极其困难的，但1可以通过某种方法变为2。只要有我这个天才的头脑的话", "だが、その研究はまだ完成していなかったはずだが": "但是，那个研究应该还没有完成吧", "アイソーポス": "艾索波斯", "そりゃあ簡単じゃないさ……": "那当然不简单了……", "って、おい、ミシェル。鼻で笑ったな。この僕をバカにするなんて……！": "喂，米歇尔。你刚才嗤笑我了吧。居然敢小瞧我……！", "おふたりとも、ここは議場ですよ": "两位，这里是会议场哦", "……獣聖騎兵の破壊にブースター、か……。ということは、もしかすると『あの武器』とは……": "……破坏兽圣骑兵和增幅器吗……。也就是说，难道说『那个武器』是……", "ペロー": "佩罗", "なるほど、うまく使えそうですねぇ……": "原来如此，似乎能好好利用呢……"}