{"どうして……！　そ、そもそも、どうしてあなた方は私の作品と契約などしたのですか。この私がイマジュマイトの管理を怠るとでも！？": "为什么……！　说，说到底，为什么你们要和我的作品签约。难道你觉得我会疏于管理想像之力吗！？", "ペロー": "佩罗", "ワタシたちの契約対象は『消えゆく物語』か、それに準じる者よ。そのときに、誰の作品かまではチェックしないわ": "我们的签约对象是“正在消失的故事”，或者是与之相近的人。当时我们并没有检查是谁的作品", "ヴィルヘルミナ": "威尔赫米娜", "ありえない……！　私の作品たちが『消えゆく物語』になるはずはありません": "不可能……！　我的作品们不可能会变成“正在消失的故事”", "まず、誰のことを言っているのかわからないのよ。作品リストでも見せてもらえるかしら": "首先，我不知道你在说谁。能给我看看作品列表吗", "これです。すべてグリムと契約済みだと確認しています": "就是这些。我已经确认过全部都和格林签约了", "……ふうん。確かにこれは消えそうにないわ。何かの手違いかしら……。けど、いま前例を作ってしまったら、契約解除ドミノが起きるかもしれないわね": "……嗯。确实这些不会消失。是哪里搞错了吗……。但是，如果现在开了先例，可能会引发解除契约的多米诺效应", "彼女の主張は妥当。でも、ライブラに付け入る隙を与えたくはないし、そもそもこの契約は解除を前提としていない……": "她的主张很合理。但是，我不想给莱布拉可乘之机，而且这个契约本来就没有解除的前提……", "きちんと解除できる保証もないわ。だったら……それ以外の方法で交渉するしかないわね": "也不能保证能顺利解除。那么……只能用其他方法交涉了", "わかっていただけましたか。あなたたちの契約を否定はしません。しかし、する必要のない者にまで対象を広げてしまっている": "你明白了吗。我不会否定你们的契约。但是，你们把对象扩大到了不需要的人", "ええ、よくわかったわ。では、これらについては共同管理としましょう": "嗯，我明白了。那么，这些就共同管理吧", "……なんですって？": "……你说什么？", "こちらとしても一旦、契約を結んでしまったのよ。理由なく破棄はできないわ": "我们这边也已经缔结了契约。不能毫无理由地毁约", "理由って……『消えゆく物語』じゃなかったんですよ": "理由……他们不是“正在消失的故事”啊", "それは契約を行う、ワタシたちの理念にすぎない。契約上の違反条項ではないわ。ああ、誤解しないで。共同管理と言っても折半するつもりじゃないの": "那只是我们缔结契约时的理念。并不是违反契约的条款。啊，你不要误会。虽然说是共同管理，但并不是说要平分", "もとより作品が持つイマジュマイトは、一連の契約における目的ではない……。頭数を揃えることが何より優先……": "作品所拥有的想像之力，本来就不是这一系列契约的目的……。凑齐人数才是最优先的……", "作品から流入するイマジュマイトはすべてそちらに渡すわ。ワタシたちは契約が続行できさえすればいい": "从作品中流入的想象之力全部都给你。我们只要能继续履行契约就行了", "そんな、私が求めているのはイマジュマイトだとか、そんな目先の利益なんかじゃなくて……！": "怎么这样，我所追求的不是想象之力，不是那种眼前的利益……！", "コンコン": "咚咚", "失礼します。あの、ヴィルヘルミナ様。ジャコヴァ様が……": "打扰了。那个，威尔赫米娜大人。雅各巴大人他……", "執事": "管家", "もう起きたの……！？　まずいわね、ええと……": "已经醒了……！？　糟了，那个……", "私は、作品を返してもらえればそれで": "我只要能拿回作品就行了", "悪いわね、もう時間がないの。とにかくイマジュマイトはすべて渡すから": "对不起，已经没有时间了。总之想象之力全部都给你", "待って下さい、話はまだ": "请等一下，我还没说完", "ああ……後日また話しましょう。今日はもうこれで": "啊啊……以后再聊吧。今天就先这样了", "なんだったんですか、あれは……。誤解や手違いがあるかもしれないと思って、できるだけ低姿勢でいようと心がけていましたが……": "到底怎么回事啊，那个……。虽然我有想过可能会有误会或差错，所以尽量保持低姿态……", "罪悪感どころか、こちらをまるでタカりのような……。あれがグリム家……": "不仅没有罪恶感，反而还一副敲诈我的样子……这就是格林家……", "権力を握った者とは、かくも醜いものなのですね……！　このままでは済ませませんよ……！": "掌握权力的人，就是这么丑陋的东西吗……！　我不会就这么算了的……！", "……": "……", "アイソーポス": "艾索波斯", "いまだに考えてしまう。私にできることは他になかったのだろうか。もっと早く気づいて動けていれば違ったのではないか": "我至今仍在思考。难道就没有其他我能做的事了吗。如果能早点注意到并采取行动的话，会不会有什么不同呢", "『消えゆく物語』を救いたいと活動してきた私に、アカデミーへ入るキッカケをくれた友人がこんなことになるとは、皮肉なものだな……": "我一直都在为了拯救《逐渐消逝的故事》而活动，而给了我进入学院契机的朋友却变成了这样，真是讽刺啊……", "ここにいたか、アイソーポス。どうせまた自分を責めてるんだろう？": "你在这里啊，艾索波斯。反正你又在责备自己了吧？", "パラケルスス": "帕拉赛鲁斯", "パラケルスス……。わかっている、これ以上考えたところで何も生まれやしない。それでも頭から離れないんだ": "帕拉赛鲁斯……我知道，再怎么想也不会有什么结果。但还是无法从脑海中抹去", "なら、何か動いたほうがいい": "那么，做点什么会比较好", "第2のフルダを生まないために、か……": "为了不再出现第二个富达吗……", "高尚な目的なんて意識しなくてもいい。余計なことを考えるのなら身体を動かして忘れる、それだけのことだ": "不用意识到什么高尚的目的。如果在想多余的事情的话，就活动身体来忘记，仅此而已", "私は忘れたくないんだ！　なのにフルダの面影は日に日に……": "我不想忘记！　可是富达的面容却一天天……", "だから動けって言ってるんだ。その子を記憶し続けることはできない。それは世界の理だからね": "所以才叫你行动啊。你无法一直记住那个孩子。因为这是世界的法则", "でも、犠牲者を出さないために行動すれば、それは彼女が存在した証にほかならない": "但是，如果为了不再出现牺牲者而行动的话，那正是她曾经存在过的证明", "……そうだな": "……是啊", "あっ、アイソーポスさん！　それにパラケルススさんも！": "啊，艾索波斯先生！还有帕拉赛鲁斯先生！", "ラヴクラフト": "洛夫克拉夫特", "うわあ……アカデミーの皆さんにお会いできるなんて": "呜哇……竟然能见到学院的各位", "ホメーロス": "荷梅洛斯", "ん？　きみは確かダンテが可愛がっていた……": "嗯？我记得你是但丁很疼爱的……", "ラヴクラフトだよっ。会えてうれしいなぁ。ふたりとも、最近アカデミーの注目株だもんねっ、らびゅー♪": "我是洛夫克拉夫特哦。能见到你们我很开心。你们俩最近可是学院的潜力股呢，拉比ー♪", "ど、どうも……": "你，你好……", "えへへっ、なんだかすっごい研究してるんだよね。ダンテさんも気になるって言ってた！　どんなの、どんなの？": "嘿嘿嘿，听说你们在做很厉害的研究呢。但丁先生也说很在意！ 是什么样的研究呢？", "研究と言うか、『消えゆく物語』について救うための手がかりを探していて、書物を読み漁ったりあちこちに旅に出たり……": "与其说是研究，不如说是为了寻找拯救《逐渐消逝的故事》的线索，所以到处读书，到处旅行……", "ほえぇっ、そんな活動をされているんですか？　ぜ、ぜひ完成したら聞かせてくださいっ。わ、わたしの知り合いもそれで困っていますので……": "哎哎，你们在做这样的活动吗？ 请务必在完成之后告诉我。因，因为我的熟人也因为这个而困扰……", "テケリ・リ……テケリ・リ……。気になるねぇ……♪": "泰克利・利……泰克利・利……真让人在意呢……♪", "あ、ああ……もちろん……": "啊，啊啊……当然……", "あ、こんなとこにいた。ふたりとも、ダンテが呼んでるよ": "啊，你们在这里啊。但丁在叫你们哦", "ノストラダムス": "诺斯特拉达姆斯", "はーいっ♪": "好♪", "出たな、クソミシェル。ぼくの目が腐るから早く視界から消えてくれ": "出现了，臭米歇尔。我的眼睛要烂掉了，快从我的视野里消失", "酒臭いと思ったらアホのテオじゃん。アル中がアカデミーをうろうろしないでよね": "我还在想怎么有股酒臭味，原来是笨蛋泰奥啊。你这个酒精中毒者别在学院里乱晃啊", "その名前で呼ぶなと言ってるだろ……": "我不是说过别用那个名字叫我吗……", "ま、まあまあ、ふたりとも落ち着いて": "好，好了好了，你们俩都冷静一下", "ダンテさん、呼んでるんでしょー？　いこっ": "但丁先生在叫我们吧？走吧", "あ、あの、すみません、これで失礼します": "那，那个，不好意思，我们先告辞了", "くっそ、今度会ったらただじゃおかないぞ": "可恶，下次再见到你，我可不会放过你", "やれやれ……": "真是的……", "ただ、これでわかっただろ、アイソーポス。彼女たちも言っていた。困っている人はまだ世界にたくさんいる": "不过，这样你就明白了吧，艾索波斯。她们也说了。世界上还有很多正在困扰的人", "世界……。うん、そうだな……": "世界……嗯，是啊……", "そうだ、世界のどこにでもこういった問題はある。私ひとりが活動しているだけでは、とても追いつかない……": "没错，世界上的任何地方都有这样的问题。只靠我一个人活动，是远远不够的……", "これ以上の犠牲者を出さないとするならば、私が取るべき行動は……": "如果不想再出现更多的牺牲者，我应该采取的行动是……"}