{"ふー、やっと着いたわ。しっかし、なんもない島やなぁ": "呼，终于到了。不过，这岛上什么都没有啊", "ベリアル": "彼列", "この島は、もう間もなく沈むと言われていますわ": "这座岛据说马上就要沉没了", "バラーム": "巴拉姆", "ですから、地上でしか生きられない住民は、避難してしまっていますの": "所以，只能在陆地上生存的居民都已经去避难了", "沈んだら沈んだで、誰かが移り住む計画があるって話も聞いたけどね": "虽然我听说就算沉没了，也有人计划移居到这里来", "バエル": "巴耶尔", "海の底に沈むのにか？": "明明要沉到海底了？", "アスモデウス": "阿斯莫德", "海の中に住んでいる人たちじゃないかしら": "不是住在海里的人吗", "ザガン": "撒共", "そろそろ、このあたりで野営の準備をしましょうか": "我们差不多该在这附近准备野营了", "ヴィネ": "维妮", "うん、おてつだいするね": "嗯，我来帮忙", "プルソン": "普爾森", "武器があると言われる祠までは、ここからそう遠くはないはずですわ。きっと明日には着きますわね": "离据说有武器的祠堂应该不远了。明天肯定就能到了", "バエル、ちょっと見回りしておこう。大丈夫だろうとは思うけど": "巴耶尔，我们稍微巡逻一下吧。虽然我觉得应该没问题", "パイモン": "派蒙", "ほな、つきあうで": "好，我陪你", "お気をつけて。さて、よいしょっと……": "请小心。好了，嘿咻……", "主人公": "主人公", "さっさと野営の準備を始めると、ヴィネが驚いた様子でこちらを見ていた。": "我开始准备野营，维妮惊讶地看着我。", "外から観察していて、なんとなく役割は理解していたけど……本当にあなた、下働きなのね": "虽然我从外面观察的时候，就大概理解了你的职责……但你真的是打杂的啊", "ポチちゃん、手際がいいでしょう？　いつも助かってるわ。いいこいいこ": "波奇，你很能干吧？平时帮了我很多忙。好孩子好孩子", "ザガンに頭を撫でられ、つい身を委ねてしまう。": "撒共摸着我的头，我下意识地靠了过去。", "気がつくとヴィネが顔を歪めてこちらを見つめていた。": "回过神来，发现维妮正皱着眉头盯着我。", "はっとしてザガンから身を離す。": "我慌忙从撒共身边离开。", "……いい年して、何やってるんですか": "……都这么大了，你们在干什么呢", "そこには突っ込んでも仕方ありませんわよ。ザガンさんにダメにされてしまうのは、わたくしたちも同じですし": "这点事就别吐槽了。我们不也一样被撒共小姐惯坏了", "ふふっ、バラームちゃんもヴィネちゃんも、おねえさんに甘えていいんだからね？": "呵呵，巴拉姆和维妮也可以向姐姐撒娇哦？", "ぷるは甘えっぱなしだよ": "我一直在撒娇", "そんなことを言ってるうちに、もう野営の準備もすっかり仕上がって……手慣れてますね": "说着说着，野营的准备就做好了……你很熟练啊", "これまで苦労をかけてしまいましたね。でもそれも、明日で終わりにできるはずです": "这段时间辛苦你了。不过，明天应该就能结束了", "でも……明日、手に入るのは武器だよな。それで獣聖騎兵を一撃で倒せたとしても、まだ道のりは長そうだ": "但是……明天要拿到的是武器吧。就算能一击打倒兽圣骑兵，路途也还很漫长", "確かにそうねぇ。神出鬼没な相手だもの": "确实。毕竟对手神出鬼没", "わたくしたちの移動力には限界がありますわ。ある場所を防衛した翌日に遠く離れた場所に出現されたらお手上げですわね": "我们的移动能力有限。如果在某个地方进行防御，第二天敌人又出现在了很远的地方，那就束手无策了", "私とベリアルはそのことを独自に動いて調べていたんです": "我和彼列正在独自调查这件事", "なになに？　たのしいお話？": "怎么了？有什么有趣的事吗？", "獣聖騎兵は、獣聖騎兵が作っている、という事実です": "狼圣骑兵是由狼圣骑兵制造出来的，这是事实", "どうやら、ここですね。なるほど、これは見た目ではわかりませんね": "看来是这里了。原来如此，从外表看不出来呢", "ペロー": "佩罗", "ペローは簡易的な光魔法を使うと、洞窟内へと歩みを進める。": "佩罗使用了简单的光魔法，然后走进了洞窟。", "あの獣聖騎兵をも破壊し得るという最強の武器……": "能够破坏那个狼圣骑兵的最强武器……", "誰しもがエルマイトとディマイトを備えるが、その比率は常に不均衡。それを自動的に調整し均衡を取るのがこの武器の真髄だとか": "虽然每个人都有聖之力和惡之力，但其比例总是不平衡。据说这个武器的精髓就是自动调整并取得平衡", "手にしたもののディマイトを検知し、エルマイトを同比率まで増幅させる装置を内蔵している……というのがパラケルスス『センセイ』の見解でしたねぇ": "内置装置可以检测到手上的惡之力，并将其增幅到与聖之力相等的比例……这是帕拉赛鲁斯『老师』的见解", "正直、こちらにも興味が湧かないわけではありませんがしかし、本題は別にありますからねぇ": "虽然我也不是没有兴趣，但重点不在这里", "ペローは、祭壇に祀られた大剣に触れる。": "佩罗触摸了供奉在祭坛上的大剑。", "その柄部分にはくぼみがあった。": "剑柄部分有一个凹槽。", "なるほど。ここに嵌めて使うわけですね": "原来如此。要嵌在这里使用啊", "さて、本題はどちらに……ああ、ここでしたか。美しい輝きですねぇ": "那么，重点在哪里呢……啊，是这里吗。真是美丽的光芒啊", "武器が飾られた祭壇から少し離れた壁際に、台座に佇む光る石があった。": "在离装饰着武器的祭坛稍远的墙边，有一个台座上放着发光的石头。", "そこから強いエネルギーが発せられているように思えて、ペローは慎重に進んだ。": "佩罗认为那里散发出强大的能量，于是小心翼翼地靠近。", "これがエルマイト増幅装置となるヴェルザーム……": "这就是圣之力增幅装置威尔札姆……", "ペローは輝く宝珠を手に取る。": "佩罗拿起了闪闪发光的宝珠。", "特段、変化は見られなかったがペローは目を細める。": "虽然没有发生什么特别的变化，但佩罗眯起了眼睛。", "素晴らしい……": "真是太棒了……", "さて……この使い道はさておき、まずは混沌と絶望をプレゼントするとしますか": "好了……先不管这个的用途，首先就送你们混沌和绝望吧", "ペローは懐から、形のよく似た石を取り出すと、もともとあった石とそっくり入れ替えた。": "佩罗从怀里取出形状相似的石头，将其与原本的石头调包。", "ペローが持参した石は、緑色に輝いていた。": "佩罗带来的石头散发着绿色的光芒。", "私の手土産として一役かっていただきますよ。ふふっ……": "让我用这个作为礼物吧。呵呵……", "獣聖騎兵が、獣聖騎兵を作っている……！？": "狼圣骑兵在制造狼圣骑兵……！？", "ええ、そのとおりです": "是的，正是如此", "まず、あれは生き物ではなく作られた存在なのですね": "首先，那不是生物，而是被制造出来的存在", "だとすれば、作っている場所を制圧さえできれば、少なくともこれ以上、増えることはない……？": "如果是这样，只要压制住制造场所，至少就不会再增加了……？", "そういうこっちゃ。場所もだいたい突き止めてあるで": "就是这样。我们已经大致查明了地点", "ただ問題は、作っている獣聖騎兵がおそらく最も強いと思われることです": "但问题是，制造狼圣骑兵的狼圣骑兵恐怕是最强的", "親玉みたいなんが、定期的に獣聖騎兵を吐き出しとるんや。でも、そいつも例の武器があれば……": "有个类似老大的家伙，会定期产出兽圣骑兵。不过，那家伙要是也有那个武器的话……", "ああ、そういうことか……。作るというか、女王蜂が産卵しているようなイメージなんだな": "啊啊，是这么回事啊……与其说是制造，不如说像是女王蜂在产卵一样", "てっきり工場でもあって生産ラインがあるのかと思ったけど、違うみたいだ": "我还以为肯定是有工厂和生产线的，看来不是", "ただ……まだ見たこともない武器に、そこまで期待してもいいのか疑問だけど": "只是……我有点怀疑，对从未见过的武器抱有这么大的期待真的好吗", "わたくしたちが探し出した武器が、役に立たないとおっしゃるのかしら": "你是想说我们找到的武器派不上用场吗", "そうは言ってないでしょ。でも、並の獣聖騎兵ならまだしも、そんな親玉に通用するのかなってこと": "我可没这么说。不过，如果是普通的兽圣骑兵还好说，对那种老大管用吗", "通用するとまったく疑わないのは危険だけど、他に手立てがないのも事実よ？": "完全不怀疑管用的话确实很危险，但没有其他办法也是事实哦？", "まあね……。ベレトのことがあって、ちょっと弱気になってるのかも": "是啊……可能是因为贝雷特的事，让我变得有点胆小了", "……。ふん、バエルさんらしくありませんわね": "……哼，真不像巴耶尔先生呢", "弱気なあなたに代わって、わたくしが武器を振るってさしあげますわ！": "我会代替胆小的你，挥舞武器的！", "あ、あの……戦いのことなんですけど、ちょっと俺に考えがあるんですが……": "那，那个……关于战斗的事，我有个想法……"}