{"――インペリウム・コミッティ　本部――": "——帝国評議会　总部——", "姉さん、報告が上がってきてるわ": "姐姐，有报告上来了", "ヴィルヘルミナ": "威尔赫米娜", "第２号委員　副議長　ヴィルヘルミナ・グリム": "第2号委员　副议长　威尔赫米娜·格林", "簡潔に。あと、分かりやすく": "简洁点。还有，要简单易懂", "ジャコヴァ": "雅各巴", "第１号委員　議長　ジャコヴァ・グリム": "第1号委员　议长　雅各巴·格林", "ディープフォレスト自治区の沿岸部で獣聖騎兵の襲撃を確認。被害状況はこれから具体的に報告されると思うけど、決して小さくないわ": "在迪普弗特自治区的沿岸地区确认到兽圣骑士的袭击。具体的受害情况之后会报告，但绝对不容小觑", "……まさに神出鬼没だな。遠く離れた名無しの森の襲撃は、まだ先週の話だというのに": "……真是神出鬼没啊。明明上周才在遥远的无名之森发生袭击事件", "ええ、本当に。もちろん同じ個体ではないんでしょうけど": "是啊，真的。当然，应该不是同一个个体", "敵は本気だな。本気でこの世界を変えるつもりだ": "敌人是认真的。是认真地想要改变这个世界", "オトギノクニを長らく支配してきた、この名門グリム家に刃向かうなんてね……身の程を知らないとはこのことね": "竟然敢反抗长年支配童话之国的名门格林家……真是不知天高地厚", "まったくです": "没错", "ペロー": "佩罗", "第13号委員　ペロー": "第13号委员　佩罗", "ペロー……何か用かしら": "佩罗……有什么事吗", "いやぁ、大変ですねぇ。さすがは名門グリム家。敵が多い。そもそもが我々もグリム家のお目付け役のようなものですし": "哎呀，真是辛苦啊。不愧是名门格林家。敌人很多。说到底，我们也是格林家的监督者", "ほう？": "哦？", "グリム家の台頭を危惧し、アイソーポス副議長が交渉の末に設立したオトギノクニ最高意思決定機関『インペリウム・コミッティ』――": "艾索波斯副议长担心格林家的崛起，经过交涉后设立了童话之国最高决策机构“帝国評議会”——", "グリム家６名と、我々『作家』の資格を有する者７名で構成されている。その議席数が端的に示しているではありませんか。つまり、グリムの意思だけで世界を動かすことは許さない、と": "由格林家的6名成员和我们这些拥有“作家”资格的7名成员组成。这个席位数不就清楚地表明了这一点吗。也就是说，不允许只凭格林家的意思来推动世界", "おまえごときに私をコントロールできるとでも？": "你以为凭你就能控制我吗？", "私の意見ではありませんよ。誤解なきよう。これはあくまでも、アイソーポス副議長の設立理念ですから": "这不是我的意见。请不要误会。这充其量只是艾索波斯副议长的设立理念", "……それは知っているわ。で、あなたは何をしているの": "……这我知道。所以，你在做什么", "何って、緊急招集があったから出頭したまでですよ。では、お先に": "还问做什么，因为有紧急召集所以就来了。那么，我先走了", "ああ、そうそう。取るに足らないことではありますが……私の部下が入手した情報によりますと、一連のミッションコードは『神罰』――だそうですよ": "啊，对了对了。虽然不是什么大不了的事……根据我的部下得到的情报，这一连串的任务代码是“神罚”——", "ちっ……思い上がるのも今のうちだ": "唔……你也就现在能嚣张了", "ええ。天空神殿も、ペローもね": "是啊。无论是天空神殿，还是佩罗", "――インペリウム・コミッティ　議場――": "——帝国評議会　议场——", "では本日の緊急議案について進めます": "那么，现在开始讨论今天的紧急议案", "紫式部": "紫式部", "第11号委員　紫式部": "第11号委员　紫式部", "『獣聖騎兵』の被害状況と作戦行動について。報告をお願いします、ヴィルヘルミナ委員": "请威尔赫米娜委员报告“兽圣骑兵”的受害状况和作战行动", "皆さんも知っての通り、我々コミッティに反旗を翻し、各地で破壊活動を行っていたレジスタンス『星の革命軍』は現在、『天空神殿』を名乗り、まさに神をも恐れぬ所業を繰り返しているわ": "如各位所知，反抗我们評議會，在各地进行破坏活动的反抗组织“星之革命军”现在自称“天空神殿”，正在反复进行着连神都畏惧的所作所为", "強気な態度は、やっぱりエネルギーを握った事実があるからだろうね": "他们之所以态度如此强硬，果然是因为掌握了能量吧", "パラケルスス": "帕拉赛鲁斯", "第８号委員　パラケルスス": "第8号委员　帕拉赛鲁斯", "『星の革命軍』あらため『天空神殿』の事実上のリーダーだったライブラは、その秘術によりオトギノクニのエネルギー資源を完全に掌握……": "“星之革命军”——即“天空神殿”的实质队长莱布拉，通过其秘术完全掌握了童话之国的能量资源……", "そういうことだな。どういう理屈なのか、あたしにはさっぱりだけど……要は、今までなんとなく人間界からあたしらに流れてきてたエネルギーが、全部止まっちまったんだろ": "就是这么回事。虽然我完全不知道他们是怎么做到的……总之，至今为止从人间界流向我们的能量，现在全部被切断了", "カロラ": "卡罗拉", "第３号委員　カロラ・グリム": "第3号委员　卡罗拉·格林", "兵糧攻め、というやつですね。このままでは我々は干上がってしまう": "这就是所谓的断粮战术。再这样下去我们会被榨干的", "エネルギーには２種類ある、というお話でしたわね": "能量分为两种，是吧", "シャルロッテ": "夏绿蒂", "第６号委員　シャルロッテ・グリム": "第6号委员　夏绿蒂·格林", "そのとおり。人間界から供給されるエネルギー『イマジュマイト』には、実はエルマイトとディマイトの２種類が存在している": "没错。从人间界供给的能量“想像之力”，实际上分为聖之力和惡之力两种", "天空神殿はそのどちらも供給を止めた。世界のすべてを人質にとったようなものだね": "天空神殿切断了这两种能量的供给。他们把整个世界当成了人质", "先ほど入った情報によれば、ディープフォレスト自治区にまた襲撃があったそうよ": "根据刚才得到的情报，深林自治区又遭到了袭击", "ったく、あちこちでバカスカ攻撃しやがって、何がしてーんだよ": "真是的，到处胡乱攻击，到底想干什么啊", "それについては、ひとつ仮説が浮上しているわ": "关于这一点，我有一个假说", "動きがあったんですのね？": "有什么新发现吗？", "それが今日の報告内容よ。被害が特に激しい地域について共通点を調査したところ、興味深い事実が見つかったの": "这就是今天的报告内容。我们调查了受害特别严重的地区，发现了一个有趣的共通点", "いずれもディマイトがとても高い地域だったのよ。もしかすると、天空神殿はディマイトを狙い撃ちにしているのかもしれないわ": "这些地方的惡之力都非常高。说不定，天空神殿是故意针对惡之力进行攻击的", "なんのために、そんなことすんだよ": "他们为什么要这么做啊", "それはこれから調査するほかないね。まあ、まずは取っ掛かりは見つかったわけだ……": "这个问题只能靠我们自己去调查了。总之，我们算是找到了突破口……", "見つかってしまいましたか……。仕方ありません、一戦交えるとしましょう": "被发现了啊……没办法，那就来打一场吧", "動物の骨を被った人": "戴着动物骨头的人", "すぐ上に、あんな化け物が……？　あれは、魔物か？　魔物ならこれまでも仲間と戦ってきたけど": "那个怪物就在上面……？　那是魔物吗？　如果是魔物的话，我之前也和同伴一起战斗过", "主人公": "主人公", "兄ちゃんはちょっとそこらへんに隠れとき……って、ちょ、兄ちゃん、何してんのや": "小哥你先找个地方躲起来……喂，小哥，你在干什么", "人骨を被った人": "戴着人骨的人", "装備してた剣ごと過去に来たみたいだからな。俺もこいつで、戦う！": "我好像连同装备的剑一起回到了过去。我也要用这个和他们战斗！"}