{"――現在――": "――現在――", "そんな……それじゃあペローはグリム家の契約で作品たちを奪われたまま……！？": "怎麼會……那佩羅的作品就這樣被格林家的契約奪走了嗎……！？", "フアナ": "弗亞納", "グリム家の契約――のちに『エルマイト・トレード』と呼ばれるようになったものだが、当初の拡大路線の際に不用意に作家の枠を踏み越えてしまったケースが多々あった": "格林家的契約——後來被稱爲“聖之力交易”，在當初擴大路線的時候，有很多作家不小心越過了作家的界限", "アイソーポス": "艾索波斯", "当時のペローがどのように作品たちに向き合っていたのかはわからないし、この契約に対してどういった感情を抱いていたのかもわからない": "我不知道當時的佩羅是如何面對作品的，也不知道他對這個契約抱有什麼樣的感情", "ただ、もし自分がペローの立場だったら……と思うと、とても冷静ではいられないだろうな": "只是，如果我站在佩羅的立場上……一想到這裏，我就無法保持冷靜", "それは……すごくわかるよ。あたしだって、トリルもアンナマリアも、誰ひとり欠かせない大切な存在だもん": "這個……我非常理解。特里爾和安娜瑪麗亞，對我來說都是不可或缺的重要存在", "ああ。特に自ら生み出したフアナにとっては、まさに『我が子』と呼ぶにふさわしい存在だろうしな": "是啊。尤其是對於自己創造出來的弗亞納來說，他們可以說是名副其實的“孩子”吧", "自らって……あ、そうか。アイソーポスさんは厳密には……": "自己創造的……啊，對了。艾索波斯先生嚴格來說……", "蒐集家だからね。ジャコヴァも、ペローも、その点では私と共通していたが": "因爲我是收藏家。雅各巴和佩羅在這方面也和我一樣", "グリムは……ジャコヴァは、どうしてそんな乱暴な方針に？": "格林……雅各巴爲什麼會採取那麼粗暴的方針呢？", "そもそも、契約によって起こり得る事態……つまり、本来の作家と共有していた記憶の一部が改変されるという、事実そのものを認識していなかったんだろう": "說到底，他們並沒有認識到契約可能引發的事態……也就是與原作家共享的記憶的一部分被改變的事實", "彼らの目的は契約数を増やし、影響力を強めることだった。誰かの作品を奪い取ろうとまでは想っていなかったはずだ": "他們的目的是增加契約數量，增強影響力。應該沒有想過要奪取某人的作品", "じゃあ事故みたいなもの、ってこと……？": "那就是類似事故的情況……？", "そういう言い方もできるだろうな": "也可以這麼說吧", "でもさ、作品のみんなはともかく、あたしたち『作家』側は知ってるじゃん。作家がいなければ作品は存在しない、作品があるってことは必ず誰かが作家でしょ！？": "但是，先不說作品中的大家，我們“作家”不是知道嗎。沒有作家就沒有作品，有作品就一定有某個作家吧！？", "それで契約なんかして、奪っているつもりなんてなかったとか……": "所以他們才簽訂了契約，沒有打算奪取……", "フアナは少し誤解をしているな。作家なくして作品が生まれないのは確かだが、永遠に共存しているとは限らないんだ": "弗亞納你有點誤會了。雖然沒有作家就沒有作品，但兩者不一定永遠共存", "どういうこと……？": "什麼意思……？", "いま話したとおり、人間界の知名度に影響されて『失われゆく物語』として獏に食われてしまうケースは話したね。そして、それは作家にも起こると": "正如剛纔所說，作品會受到人界知名度的影響，被獏作爲“正在消失的故事”喫掉。而這種情況也會發生在作家身上", "森の大賢者って人の話だよね": "就是那個叫森林大賢者的人吧", "作家が先に食われてしまうこともあり得るんだ。だから私たち蒐集家が力を持ったとも言えるのだが": "作家先被喫掉也是有可能的。所以我們收藏家才擁有力量", "作家が消滅して、作品だけが残る可能性がある……ってこと？": "也就是說……有可能發生作家消失，只有作品留下的情況？", "いわゆる『作家不在』状態の住民は想っている以上に多いんだ。その状況を整理したのはグリム家の功績のひとつだと言っていい": "陷入所謂“作家不在”狀態的居民比想象中要多。整理這種情況可以說是格林家的功績之一", "そんな……功績って、だってペローは……": "這種……功績，可是佩羅她……", "慎重に時間をかければ見極められたのだろうとは思う。だが当時、まだ彼女たちも事態の重さを理解しておらず、また契約拡大に躍起だった": "如果慎重地花時間去觀察，應該能看出來吧。但當時她們還沒有理解事態的嚴重性，而且還在努力擴大契約", "グリム家の功罪はともかくとしてだよ……ペローは今回、インペリウム・コミッティ本部のお膝元であんな騒ぎを起こして、明らかにグリム家に反旗を翻してた": "先不論格林家的功過……佩羅這次在帝國評議會總部引發了那樣的騷動，明顯是向格林家揭起了反旗", "原因はそのこと……なんだよね？": "原因就是……這件事吧？", "ああ、可能性はかなり高いだろう": "是啊，可能性相當高", "ただ……ペローは確かに頭がいい。策士な部分というのもあったと思う。だが……グリムに復讐するためにすべて彼女ひとりで準備していたのかというと……": "只是……佩羅確實很聰明，也有謀士的一面。但是……如果要問她是否爲了向格林復仇而獨自準備了這一切……", "ペローはひとりじゃない、誰か味方がいるかもしれないってこと？": "你的意思是佩羅不是一個人，可能有同夥？", "……あくまでもこれも、可能性の話だがね": "……這終究只是我的推測"}