{"きっとあの旧き森の賢者のところには、もうすぐ獏がまた来るんだろうね。そして、あの人は甘んじて喰われる……": "獏一定很快就会再次来到那位旧森林贤者那里吧。然后，那个人会心甘情愿地被吃掉……", "レオナ": "雷欧娜", "すべてを知った上で喰われるのだから、他の『消えゆく物語』よりも覚悟を決めた、尊厳ある最期だと言えるかもしれないな": "因为是在知晓一切的情况下被吃掉的，所以可以说比其他“逐渐消失的故事”更有觉悟，是充满尊严的结局", "アイソーポス": "艾索波斯", "まあねー。わけわかんないうちに喰われるのは、やっぱ怖いもんだろうし": "是啊。在莫名其妙的情况下被吃掉，果然很可怕吧", "あれもまた、彼女の生き方なのだろう": "那也是她的生活方式吧", "あの人の選択は否定しない。そもそも『作家』なんだから打つ手もないし": "我不否定那个人的选择。说到底，她就是“作家”，所以也没有办法", "ライブラ": "莱布拉", "けど、これで希望が出てきたよね。リヴィジョン、これをヒントにすればきっと世界を変えられる！": "但是，这样就有希望了。如果以revision为提示，一定可以改变世界！", "険しい道であることは疑いようがない。が、これまでは道があるかどうかすら不明瞭だったのだから、希望が出てきたと言っても差し支えないか": "这是一条艰辛的道路，这一点毋庸置疑。但是，之前连有没有路都不清楚，所以说是出现了希望也不为过吧", "しかし、貴重な情報ではあるが、たったこれだけで何か前に進めるものなのか？": "但是，虽然这是宝贵的信息，但只有这些就能前进吗？", "まあ、なんか発明しちゃうやつって、ちょっとしたことから一気に進めたりするもんだけどね": "不过，发明家这种人，往往都是从一点小事开始，然后一口气往前冲的呢。", "それにライブラのその顔、何かイメージはできてるんでしょ": "而且莱布拉的表情，看起来像是已经想出什么形象了。", "うん。錬金術とか魔法ってイメージが大事だからね、わけわかんないままじゃ、何もできない": "嗯。炼金术和魔法这种东西，形象是很重要的。如果一直搞不懂，就什么都做不了。", "きっと成功するよ！　誰も消えなくて済む、みんなが楽しく平等に生活していける世界を作るの！": "一定会成功的！我要创造一个没有人会消失，大家都能快乐平等生活的世界！", "ああ。実現できるといいな。私もできることがあるなら手伝おう": "嗯，如果能实现就好了。如果有什么我能帮忙的，我也会帮忙的。", "んー……そうだね": "嗯……说得也是。", "私は理想の世界を実現するよ！！": "我要实现理想的世界！！", "ふん、勇ましいことだな": "哼，真是勇敢啊。", "ジャコヴァ": "雅各巴", "あっ、グリム姉妹！　また出た！": "啊，格林姐妹！又出现了！", "よく会うな。本当に世界は狭い": "真常遇到呢。世界真是狭小。", "森が深すぎて、人が通れるところは案外限られるのよ": "森林太深了，人类能通过的地方意外地有限。", "フェルディナ": "斐迪娜", "そんなことはどうでもいいけど、ずいぶん楽しそうじゃない。こんな森のど真ん中で、理想の世界とはずいぶん大きく出たわね": "那种事不重要，你们看起来很开心嘛。在这种森林的正中央，居然说要创造理想的世界，真是大言不惭。", "ヴィルヘルミナ": "威尔赫米娜", "ワタシたちグリムを差し置いて、世界をどうにかできると思っているの？　本気で？": "你们以为可以无视我们格林，改变世界吗？认真的吗？", "……っ！": "……！", "信じて始めなければ、何も変わらないからな。そっちは６人揃って、どこへ行く。もう用事は終わったのか": "如果不相信并开始行动，就什么都不会改变。你们六个人聚在一起，要去哪里？事情已经办完了吗？", "終わった。契約も取れたからな": "办完了。因为已经签好契约了。", "森の連中、みんな不安がってたからな。シャルの噛み噛みな下手くそプレゼンでも取れたくらいだ": "因为森林里的人都很不安。就连夏露的笨拙简报都能签到契约。", "カロラ": "卡罗拉", "あうう……カロラ姉さまったら、ひどいですわ": "啊呜呜……卡罗拉姐姐大人真是的，好过分。", "シャルロッテ": "夏绿蒂", "ふん、いい結果が出たか": "哼，结果还不错嘛。", "こうして足を運んだかいはあったよ": "这样就不枉费我们特地跑一趟了。", "即効性は薄いか": "效果不明显吗？", "それでも希望には違いないから。後はどれだけ広げるか": "即使如此，这依然是希望。接下来就看能推广到什么程度了。", "……理想の世界か。ふん、おまえは私のライバルではないな": "……理想的世界吗？哼，你不是我的劲敌。", "そりゃどうも": "那还真是谢谢了。", "ふん、いまや名門とまで呼ばれているグリム家よ。それにたてつこうなんて、余計なことを考えるんじゃないわよ": "哼，现在可是被称为名门的格林家。你可别想反抗我们，做些多余的事。", "もう、フェルディナってば、やめなよぅ": "真是的，斐迪娜，别这样啦。", "エミリー": "艾蜜莉", "なんだ、あれ。前に会ったときもだったけど、ちょっとなんか勘違いしてて痛い子だな……": "那是什么？之前见面时也是这样，她好像有点误会，是个可怜的孩子……", "行くぞ": "走吧。", "どこに行くんだ？　そんなに『消えゆく物語』が多いっていうのか": "要去哪里？『逐渐消失的故事』有那么多吗？", "……ん？　いや、違うな": "……嗯？不，不是。", "もしかして、旧き森の賢者に会うつもりか？": "难道说，你们打算去见旧森林的贤者吗？", "ほう、お前らはそいつに会ってきたのか": "哦，你们已经见过那家伙了吗", "ちょっとアイソーポスっ、あっさり見破られてるんですけど": "等下艾索波斯，我们被轻易看穿了啊", "え？　別に隠すことでもないだろう？": "嗯？　这也没什么好隐瞒的吧？", "ふっ": "呵", "えっ、姉さんが他人に笑いかけた？": "咦，姐姐对别人笑了？", "なに、ちょっと計画があるんだ。楽しいやつだぞ。それの進捗をちょっと見てくるんだ": "没什么，我有个计划。是个很有趣的计划。我打算去看看那个计划的进展", "ふふっ、楽しそうだな": "呵呵，好像很有趣呢", "……縁があれば、また会うだろう。じゃあな": "……有缘的话，我们还会再见的。再见"}