{"あっ……来たぞ！": "啊……来了！", "アイソーポス": "艾索波斯", "よしよし、手筈どおりだね": "好好，按照计划进行呢", "レオナ": "雷欧娜", "街道で馬車に乗り待機していたアイソーポスたち。": "艾索波斯他们在街道上乘坐马车待机。", "そこにミダースと、番兵の姿があった。": "米达斯和卫兵出现在了那里。", "え、あれ……？　ワラワ、処刑場に連れてこられたんじゃないのか？　あっ、アイソーポスさん！　プースも！？": "咦，咦……？余等不是被带到了刑场吗？啊，艾索波斯！普斯也在！？", "ミダース": "米达斯", "急いで馬車に乗るんだ。すぐに気付かれて追手が来るぞ": "快点上马车。马上就会被发现，追兵会来的", "え、追手？　だって……": "咦，追兵？但是……", "よいしょっと": "嘿咻", "番兵": "卫兵", "戸惑うミダースの視線の先で、番兵は取り出した杖を振るう。": "在困惑的米达斯的视线前方，卫兵挥舞着取出的魔杖。", "そして描かれた魔法陣が妖しく光り――": "然后描绘出的魔法阵发出了妖异的光芒——", "これでよしっと": "这样就行了", "フルダ": "富达", "えええええええ！？": "咦咦咦咦咦咦咦！？", "うるさいっての。さっさと乗りなよ。馬車乗りたいって、前からぐだぐだ騒いでたじゃん": "好吵啊。快点上车。你不是从之前开始就一直吵着说想坐马车吗", "プース": "普斯", "みんな、乗った？　じゃあ急いでここから離れるよ！": "大家都上车了吗？那赶紧离开这里吧！", "レオナは手綱をとり、馬車を走らせる。": "雷欧娜握着缰绳，让马车跑了起来。", "時刻は深夜。気付かれるにはまだ時間敵猶予はあるはずだ。": "现在是深夜。应该还有时间，不会被发现。", "馬車を走らせながら、彼らは互いに改めて自己紹介をする。": "他们一边让马车跑着，一边互相重新自我介绍。", "へえ、それじゃあ失われた物語を求めて、世界中を旅してるんだ。すごいなぁ": "哦，那么你们是为了寻找失落的故事，而在全世界旅行啊。好厉害啊", "すごいのか？": "厉害吗？", "わたし、自分の興味があることに対してしか行動できないんだよね。誰かを助けるためにがんばるなんて、ちょっと考えられないかな": "我只会对自己感兴趣的事情采取行动。为了帮助别人而努力，我有点无法想象呢", "今回、私たちを助けてくれたじゃないか": "你这次不是帮助了我们吗", "それは、きみたちに興味があったからだよ。おもしろそうな子たちだなって": "那是因为我对你们感兴趣。觉得你们是有趣的孩子", "レオナはずっとこの調子なのよ": "雷欧娜一直都是这样哦", "ふたりはずっと一緒に旅してるの？": "你们俩是一直一起旅行的吗？", "ううん、最近知り合ったばかりだよ。たまたま、行き先が同じだったから、じゃあ一緒に行こうってことになって": "不，我们最近才认识的。只是碰巧目的地相同，所以就决定一起去了", "この先のフローレっていう町にアカデミーっていう学校があるのよ。ふたりともそこに行くところで": "在前面的弗洛雷镇有一所叫学院的学校。我们俩正要去那里", "学校……か": "学校……吗", "あ、なになに？　興味あるんなら、ちょっと見学しに来たらいいよ": "啊，什么什么？　有兴趣的话，可以来参观一下哦", "いや、でも私は": "不，但是", "いいんじゃないかな。だってアイソーポスさん、ちょっと勉強してみたいんでしょ？": "不也挺好的吗。艾索波斯先生不是也想学习一下吗？", "そうだな。これまでいろんな人を救いまくってきただろ。たまには自分のやりたいこともやってみれば？": "是啊。至今为止你不是拯救了很多人吗。偶尔也做一下自己想做的事情吧？", "私の、やりたいこと……か": "我想做的事情……吗", "まあ、行ったところで入れてもらえるかはわかんないよ？　わたしたちも含めてね": "嗯，去了之后也不知道能不能进去哦？　包括我们也是", "それなりに選別されて、誰でも入れるわけじゃないって聞くから": "听说那里会进行筛选，不是谁都能进去的", "なんせ、このあたりじゃ学問の頂点だって言われてるアカデミーだからね": "毕竟，那里可是这一带被称为学问顶点的学院呢", "ってことで、そこのおバカちゃんを助けた見返りに、フローレの町までわたしたちを護衛するってのはどう？": "所以，作为帮助了那个笨蛋的回礼，就让我们护送你们到弗洛雷镇吧？", "む……そう言われると、私としても断ることはできないな……": "呃……你这么说的话，我也无法拒绝了……", "いいんじゃない？　町についてどうするかは、そのとき考えても。きっと路銀も尽きてまた働かなきゃいけないかもしれないし": "不也挺好的吗？　到了镇上之后再考虑要怎么办。说不定旅费也花完了，又得去工作了", "うん、そうだな": "嗯，是啊", "っていうか！　いましれっとワラワのことおバカちゃんって呼んだだろ！　こんなに賢いワラワをつかまえて！": "话说！　你刚刚若无其事地叫余等笨蛋了吧！　居然敢叫这么聪明的余等笨蛋！", "ところで、そのアカデミーって何の勉強をするの？　魔法？": "话说，那个学院是学习什么的？　魔法？", "あたしは自分の魔法を極めたい。けど、それだけじゃないわ。レオナだって魔法は使わないし": "我想钻研自己的魔法。但是，不仅仅是这样。雷欧娜也不会使用魔法", "わたしはなんでもいいから、色々やってみたいんだよね。別に魔法もやりたくないわけじゃないけど、才能あるかわかんないし": "我什么都想试试。虽然不是不想学魔法，但也不知道自己有没有才能", "アカデミーは魔法使いだけじゃなくて、学者も、芸術家もいるから。いろんなやつがいて、面白くなりそうなんだよね": "学院里不仅有魔法师，还有学者和艺术家。有各种各样的人，感觉会很有趣", "へー。なんか勉強だけじゃなくて、誰かと知り合いになるだけでも刺激になりそう": "哦——感觉不只是学习，光是认识一些人也会很有刺激性", "そうだな……": "是啊……", "レオナもフルダも面白い連中だ。もっといろんな方面で知り合っていければ、私の志に共感してくれる人もきっと……増えてくるかもしれないな……": "雷欧娜和富达都是有趣的人。如果能认识更多各种各样的人，和我志同道合的人……说不定也会增加吧……", "私も、そのアカデミーとやらに行ってみたい。町に到着したら、方法を教えてもらえないか": "我也想去那个叫学院的地方。到了镇上之后，能告诉我怎么去吗", "もちろん！　うん、おもしろくなりそうだね♪": "当然！嗯，感觉会很有趣呢♪", "こうしてアイソーポスはレオナたちと共に、一路フローレの町へ向かった。": "就这样，艾索波斯和雷欧娜她们一起，一路向弗罗雷镇进发。", "グランド・リヴィジョンよりも遥か前の世界。": "在：大变革之前的世界。", "これはアイソーポスがインペリウム・コミッティを設立する以前の、名もなき旅人だった頃の物語――": "这是艾索波斯在建立帝国评议会之前，还是无名旅人时的故事——"}