{"翌日――": "隔天——", "…………": "…………", "アイソーポス": "艾索波斯", "なーにシケた顔してんの。そんな顔してるの見たら、フルダに怒られちゃうわよ": "你干嘛一脸阴沉啊？看到你那张脸，富达会生气的。", "レオナ": "雷欧娜", "ん……そうだな。私はこうして世界に存在し続けているのだから、彼女の分まで謳歌するのが責務……とは分かっているんだが": "嗯……是啊。既然我像这样继续存在于这个世界，那么连同她的份一起歌颂人生就是我的责任……虽然我明白。", "ま、すぐには切り替えられないってのはわかるけどね。私だって……こんなの、空元気だから": "我知道你没办法立刻转换心情。毕竟我也……只是在强打精神而已", "私よりもレオナのほうが辛いだろう。少なくとも付き合いは長かった": "雷欧娜应该比我更难受吧。至少我们认识的时间更长", "そうね……。それに、旅に誘ったのも私。何が原因なのかはわからないけど……": "是啊……而且，邀请她去旅行的人也是我。虽然不知道原因……", "ああ、ここにいたのね。ふたりとも、大丈夫？": "啊，你们在这里啊。没事吧？", "ライブラ": "莱布拉", "ええ、なんとかね": "嗯，还好", "消えてしまったあの子と一番近かったのは、あなたたちだったでしょう？　アカデミーのみんなも心配してたわ": "你们和消失的那孩子关系最亲密吧？学院的大家也很担心你们", "絶対に傷ついているはずなのに、瓦礫の撤去作業なんかも率先してやっていたと効いたけど。あまり無理しないのよ": "明明你们肯定很受伤，却率先去帮忙清理瓦砾。不要太勉强自己哦", "身体を動かしていたほうが気が紛れるんだ。もともと私は、机に向かって勉強するより、力仕事を得意としていたタイプだからね": "活动身体能让我转移注意力。我本来就是比起坐在书桌前学习，更擅长体力活的类型", "ただ……そんな作業も、もう終わってしまったからな。別の気の紛らわし方をするべきだろうか": "只是……这种工作也已经结束了。应该找别的方法来转移注意力吧", "その心配は要らないわよ、きっと。『消えゆく物語』の対象を記憶し続けるのは困難だから。……もっとも、そっちのほうが心は痛いけどね": "不用担心。要记住《逐渐消逝的故事》的对象很困难……不过，这样更让人伤心", "大切な友達なのに……忘れちゃうなんてね": "明明是重要的朋友……却要忘记", "でもこれで世界は変わっていくかもしれないわ。なにせ、この世界の知性の中心、フローレ・アカデミーで起きた事件だもの。みんな研究対象にするに決まってる": "但是，这或许会改变世界。毕竟，这是在世界智慧的中心，弗罗雷学院发生的事件。大家肯定会把它当作研究对象", "世界中の優秀な頭脳が、この世界のあり方を考え直すのよ。きっと、今とは違う世界に書き換えることができるはず": "全世界的优秀头脑，将会重新思考这个世界的存在方式。一定能够改写成与现在不同的世界", "……うん。そうかもしれないな": "……嗯。或许是这样", "あ、もちろん私だって負けてられないからね。さっそく研究に取り掛かるわ。もともと扱っていたテーマでもあるし": "啊，当然我也不甘落后。我马上开始研究。毕竟这本来就是我一直在研究的主题", "もう、研究を始めるの？": "已经要开始研究了吗？", "結局、いまは世界の形すらつかめていない。そんな中で、グリム家のようなイマジュマイトを悪用して世界を牛耳ろうとする勢力まで現れた……": "结果，现在连世界的样子都掌握不了。在这种情况下，甚至出现了格林家这样滥用想像之力，企图掌控世界的势力……", "ここで止めなかったら、本当に世界がグリムのものになってしまうわ。そうなる前に、一刻も早く阻止しなくちゃ": "如果不阻止他们，世界真的会变成格林的东西。在变成那样之前，必须尽快阻止他们", "ライブラ……": "莱布拉……", "この前、アカデミーに来たレグルスって子がいるでしょ。実は、他にも私の意見に賛同してくれる人が集まっていて、今度集まろうって話をしてるの": "前阵子，有个叫雷古鲁斯的孩子来过学院吧。其实，还有其他赞同我的意见的人聚集在一起，我们约好下次要见面", "ふたりも、ぜひ来て。今月最後の土曜日、夜の７時よ。場所はアカデミー近くの『サブマリン』ってお店": "你们俩也一定要来。这个月最后一个星期六，晚上7点。地点是学院附近的“深海”餐厅", "……お誘い、ありがとう。もし予定がつくようなら、行こうと思う": "……谢谢你的邀请。如果到时候有空，我会去的", "ええ、ぜひ。きっとこれから世界は大きく変わっていくわよ……！　じゃあ、私は研究もあるからこれで。元気、出してね": "好的，一定要来哦。接下来世界一定会发生巨大的变化……！　那么，我还有研究要忙，先走了。打起精神来哦", "ああ、ライブラも無理しすぎないように": "好，莱布拉也不要太勉强自己", "……": "……", "…………ライブラは、一生懸命なんだよね": "…………莱布拉，很努力呢", "ああ、そうだ。弱いものたちのために懸命に、身を粉にして貢献しようとしている。それだけなんだ": "是啊，没错。为了弱者们，她拼命地，粉身碎骨地想要做出贡献。仅此而已", "うん……": "嗯……", "例のフローレ・アカデミーでの獏発生事件後、妙な連中の動きが活発みたいね……。姉さんは放っておけ、なんていうけど……何かあってからじゃ遅いわ": "在弗罗雷学院的食梦獏事件之后，那些奇怪家伙的活动好像活跃起来了……。虽然姐姐说不要管他们……但要是发生了什么就晚了", "ヴィルヘルミナ": "威尔赫米娜", "あの、ヴィルヘルミナ様。ジャコヴァ様にご来客なのですが……お約束されていないそうでして": "那个，威尔赫米娜大人。雅各巴大人有客人……但没有事先预约", "執事": "管家", "姉さんに客？　誰よ": "姐姐有客人？　谁啊", "作家で、ペロー様と仰っしゃっています。緊急の用件だとかで……": "是一位作家，名叫佩罗。说是有什么紧急的事情……", "姉さんはお昼寝中よ。邪魔したらどうなるか、あなたも知ってるでしょう？　事前のアポもないっていうのに……": "姐姐正在午睡。你也很清楚，打扰她的话会怎么样吧？　而且还没有事先预约……", "いいわ。ワタシが話を聞く": "好吧。我去听听", "……！　あなたが、ジャコヴァ・グリムですか": "……！　你就是雅各巴・格林吗", "ペロー": "佩罗", "ジャコヴァは外しているわ。代わりにワタシが話を聞くわね。ヴィルヘルミナよ": "雅各巴不在。由我来听你说。我是威尔赫米娜", "ジャコヴァは不在、ですか……": "雅各巴不在吗……", "……！": "……！", "このワタシを前に、よくもそんな言い方ができるわね。名門グリム家のナンバー２よ……？　実務はワタシが仕切っているっていうのに": "在我面前，你居然敢用这种口气说话。我可是名门格林家的第二把交椅哦……？明明是我在负责实际事务", "用件はひとつだけです。あなたたちグリムが交わした契約を破棄してください": "我只有一件事。请你们格林家毁弃你们的契约", "なんですって？": "你说什么？", "……まさか例の妙な連中かしら。ライブラが声をかけて回っているという話だけど……": "……难道是那个奇怪的家伙吗。听说莱布拉正在到处找人……", "私の大事な作品を、返してください": "请把我的重要作品还给我", "……それはできない相談ね": "……恕难从命"}