{"ああ、その爺さんなら知ってるわよ。隣町のはずれに赤い屋根の小屋があるから、そこを訪ねてみたらいいわ": "啊，那個老爺爺的話我知道。隔壁鎮的郊外有一間紅色屋頂的小屋，去那裏看看吧", "住民": "居民", "でもここのところ、顔を見てないわね": "但是最近沒看到他呢", "……そうか。ありがとう、助かった": "……是嗎。謝謝，幫大忙了", "アイソーポス": "艾索波斯", "消えゆく物語の特徴、それは著しい衰弱だ。": "逐漸消失的故事的特徵，就是顯著的衰弱。", "同時に、周囲との関係が希薄になっていく。": "同時，與周圍的關係也會變得稀薄。", "アイソーポスはそうした手がかりを頼りに、": "艾索波斯依靠着這樣的線索，", "独自に消えかけた存在を探し続けていた。": "獨自尋找着即將消失的存在。", "隣町なら、ちょっと行けばすぐ着きそうだけど……どうする？": "隔壁鎮的話，走一會兒就到了……怎麼辦？", "プース": "普斯", "じき日も暮れるが……なんとか今日のうちに到着できそうだな。少し足を伸ばしてみるか": "太陽馬上就要落山了……看來今天之內能到。稍微走遠一點吧", "ねえねえ、あの馬車を借りちゃうのはどうだ？": "那個，去借一下那輛馬車怎麼樣？", "ミダース": "米達斯", "ミダースはまたそうやって楽しようとして！": "米達斯又想這樣子尋開心了！", "ワ、ワラワはあれだぞ、一刻も早く到着したほうがいいかなって": "餘，餘等是那個，覺得能儘快到達比較好", "そうだな、ミダースの意見ももっともだ。しかし、申し訳ないが私たちは路銀に余裕があるわけではないんだ": "也是，米達斯的意見很正確。但是，很抱歉，我們的旅費並不充裕", "だ、だよな。わかってたよ。言ってみただけ！": "也，也是啊。我知道的。只是說說而已！", "こいつ……": "這傢伙……", "馬車がいい": "馬車比較好", "ジャコヴァ": "雅各巴", "ん？": "嗯？", "姉さんったら。あまり路銀の無駄遣いはしないほうがいいわよ": "姐姐真是的。還是不要浪費旅費比較好哦", "ヴィルヘルミナ": "威爾赫米娜", "宿代を切り詰めればいい。私は汚い宿でもいいぞ": "節省住宿費就好了。我住髒兮兮的旅店也沒關係", "それはワタシが嫌なのよ": "我不喜歡那樣", "むう……": "嗚……", "なんか似たようなこと言ってる人たちがいるね": "總覺得有人在說着類似的話呢", "旅人なんて、みんな似たりよったりの悩みを抱えてるものだな": "旅人什麼的，大家都有着差不多的煩惱呢", "でも、あいつらどこかで……": "但是，那些傢伙在哪裏……", "でも馬車がいい": "但是馬車比較好", "もう……姉さんは言い出したら聞かないんだから": "真是的……姐姐你一說就不聽人話了", "私をわがままみたいに言うな。合理的理由があるんだ。説明が長くなるから省いてるだけだ": "別把我說得像任性一樣。我有合理的理由。只是因爲解釋起來太麻煩了所以省略了而已", "はいはい。じゃあ馬車にしましょうね": "好好。那就坐馬車吧", "お、馬車にしたみたいだぞ": "哦，好像坐馬車了", "よそはよそ、うちはうち": "別家是別家，我們是我們", "わ。わかってる！": "我，我知道的！", "はは、すまないな。今回の物語を救ったら、その町で少し仕事を探そうか。やはり現金は確保しておきたいからな": "哈哈，抱歉啊。這次的故事結束後，就在那個鎮上找點工作吧。果然還是想確保現金啊", "――翌日――": "――第二天――", "町の人に聞いたところだと、どうやらこのあたりらしいんだが……": "聽鎮上的人說，好像就是在這附近……", "もしかして、あれかな？　もう塗装がほとんど剥がれちゃっててわかりにくいけど、一応あれも赤い屋根だよね": "難道是那個嗎？雖然塗裝幾乎都剝落了很難看出來，但姑且那個也是紅色的屋頂吧", "よし、行ってみるか": "好，去看看吧", "彼女たちが歩みを進めると間もなく、ひとりの老人が悲鳴を上げながら転がり出てくる。": "她們剛往前走沒多久，就有一個老人一邊慘叫一邊滾了出來。", "ひああああっ、た、助けてくれぇっ！": "咿啊啊啊啊，救，救救我！", "老人": "老人", "……ルルゥゥ……": "……嚕嚕……", "くっ、もう獏がわいていたか……！　ふたりとも、援護を頼む": "咕，獏已經出現了嗎……！ 你們兩個，拜託支援我", "必要ない": "不需要", "！？": "！？", "ふいに聞こえた声。同時に、魔物の足元には紫色の魔法陣が展開されていた。": "突然聽到一個聲音。同時，魔物的腳下展開了一個紫色的魔法陣。", "こいつはとっくに私が捕捉している。これで、終わりだ": "這傢伙我早就捕捉到了。這樣就結束了", "――――――ゥッッ！！": "――――――！！", "指で合図した瞬間、魔物は弾け飛び、そこには闇の残滓とも言うべき黒い靄だけが漂っていた。": "在她用手指打信號的瞬間，魔物就彈飛了，那裏只飄蕩着可以說是黑暗殘渣的黑色霧靄。", "姉さん、勝手に飛び出していかないでよ": "姐姐，不要擅自衝出去啊", "横取りされるところだった": "差點就被搶走了", "あ、いや……すまない。きみの獲物だとは知らなかったんだ。事情はわからないが助かったよ。ありがとう": "啊，不……抱歉。我不知道這是你的獵物。雖然不知道情況，但幫大忙了。謝謝", "別にいい。ヴィル、話をつけておけ。任せる": "不用在意。威爾，去說說他。交給你了", "はいはい。それじゃあ、アナタ……ちょっと話をさせて。このままだとアナタは消えてしまうわ": "好吧好吧。那麼，你……稍微說一下話吧。這樣下去你會消失的", "イマジュマイトが弱まって消えかけた存在は、やがて孤独に陥り、そしてさっき現れた魔物に喰われてしまう": "想像之力變弱即將消失的存在，最終會陷入孤獨，然後被剛纔出現的魔物喫掉", "え……アイソーポスさん、この人たちって": "哎……艾索波斯先生，這些人是", "事態を理解している……？　もしかして、作家か": "理解了事態……？　難道是作家嗎", "なんだ、貴様も作家か": "怎麼，你也是作家嗎", "ああ、しかもどうやら同じ志を持っているようだね。私も、イマジュマイトが不足して消えかけた物語を救う旅をしているんだ": "是啊，而且看來我們志同道合。我正在旅行，拯救因爲缺乏想像之力而即將消失的故事", "ほう。では競合か": "哦。那麼是競爭對手嗎", "えっ、競合？": "哎，競爭對手？", "ワタシたちは『作家』なの。オトギノクニにおける『作家』とは何かは、あなたも知ってる？": "我們是『作家』。你知道在童話之國，『作家』是什麼嗎？", "世界から与えられるイマジュマイトで生きていることは、アナタたちと何も変わらないわ。違うのは……": "我們和你們一樣，都是靠世界給予的想像之力生存的。不同的是……", "イマジュマイトの配分ができることだ。自作品に限らず、自分のイマジュマイトを分け与えることができる": "我們可以分配想像之力。不僅限於自己的作品，還可以將自己的想象之力分給他人", "そこでこの契約書よ。ワタシたちと契約関係になって、有事の際に協力すると約束するなら……見返りに、ワタシたちのイマジュマイトをアナタに供給する": "所以才需要這份契約書。如果你願意和我們締結契約，約定在緊急情況下提供幫助的話……作爲回報，我們會提供我們的想象之力", "な……っ、見返り、だと……！？": "什……什麼，回報……！？"}