{"私たちは、彼女の犠牲を忘れてはいけないのです！": "我们不能忘记她的牺牲！", "ライブラ": "莱布拉", "世界の仕組みを変える、それは容易なことではありません！　ですが、まずは身近な改善から進めるだけでも救われる存在がある！": "改变世界的结构，这绝非易事！　但是，只要从身边开始改善，就能拯救一些人！", "例えばグリム家のような『持てる者』から、『持たざる者』への分配――誰もが平等にイマジュマイトを使えば、当座の犠牲は防げるのです": "比如说，从格林家这样的“富人”那里，向“穷人”分配资源——如果每个人都能平等使用想像之力，就能防止当前的牺牲", "……": "……", "アイソーポス": "艾索波斯", "街頭演説ねぇ。あれはもう、研究者としての活動ではないかなぁ": "街头演讲啊。那已经不是研究者该做的活动了吧", "レオナ": "雷欧娜", "なあ、レオナ。悪いがつきあってもらえないだろうか": "雷欧娜啊。不好意思，你能陪我一下吗", "んー？　今更、改まっちゃって水臭いわね。どこだってつきあうわよ": "嗯？事到如今还这么客气，真见外啊。不管去哪里我都会陪你哦", "ふわぁ……んむぅ……。こう見えても私は忙しいんだ。次から、来るときはアポをとれ": "呼哇……嗯呣……别看我这样，我可是很忙的。下次来之前先预约一下", "ジャコヴァ": "雅各巴", "なんか眠そうだし、めっちゃ暇そうに見えるけど……": "你看起来很困，而且好像很闲的样子……", "アナタたち、姉さんの昼寝を邪魔して無事でいるなんて奇跡よ？": "你们几个，打扰姐姐午睡还能平安无事，真是奇迹啊？", "ヴィルヘルミナ": "威尔赫米娜", "それで？　何の用件だ": "所以呢？有什么事", "聞きたいことがあった。お前たちの目的はいったい何だ。何を最終目標にしている": "我有事想问你们。你们的目的到底是什么？你们的最终目标是什么", "当然、我がグリム家の繁栄よ。契約を拡大し影響力を強め、そしてやがて世界の仕組みも掌握し変えていく――": "当然是格林家的繁荣。扩大契约，增强影响力，然后掌握并改变世界的结构——", "うんうん": "嗯嗯", "お前たちが目標を達成すれば、『消えゆく物語』も救ってくれるか": "如果你们达成目标，也会拯救“逐渐消失的故事”吗", "結果的にな": "从结果上来说是的", "むざむざ消えるのを待つよりも、手を差し伸べて傘下に収めたほうがプラスになるわ": "比起眼睁睁地看着它消失，不如伸出援手，让它加入我们，这样更有好处", "……何故そうまでして契約を広げ、影響力を重視する？": "……为什么你们要扩大契约，重视影响力到这种程度？", "私は偉いから、偉そうにしたい": "因为我很伟大，所以想摆出伟大的样子", "子供か": "你是小孩子吗", "それに、全体利益にもなる": "而且，这也会带来整体利益", "ワタシたちは、この世界に流入するイマジュマイトは一定ではないと考えているわ。では変動する要素は何か。それは個人の分配法則にあるの": "我们认为流入这个世界的想像之力并不是固定的。那么，变动的要素是什么？那就是个人的分配法则", "人間界における、その存在の知名度に比例する――という研究論文を読んだことがある。だがあれは分配法則であって総量のことでは……": "我读过一篇研究论文，说它与人类世界中其存在的知名度成正比。但那是分配法则，而不是总量……", "総量にも影響する、とワタシたちは考えているわ。だから、ワタシたちが強い存在でいることで、全体量の押し上げに貢献できているはず": "我们认为它也会影响总量。所以，我们作为强大的存在，应该能为整体总量的提升做出贡献", "強い存在がいたほうが有利、ってことね。でも、もしその知名度で配分が決まるっていうのが本当なら、筋は通るかもしれないわ": "强大的存在更有利，是这个意思吧。不过，如果分配真的取决于知名度，那或许说得通", "総量が一定なら、知名度に応じて分配されている可能性が高いと思うけど、一定じゃないというのなら積み上げ方式なんだと思う": "如果总量是固定的，那根据知名度进行分配的可能性很高，但如果不固定，那我认为是累计方式", "そう。個々人の知名度によって物量が決定したイマジュマイト、その積み上げが世界に流入するのだとすれば、強い存在が世界を牽引できるはず": "是的。如果根据个人的知名度来决定物质的分配，那么如果累计方式流入世界，强大的存在应该能够引领世界", "平等とは、不公平だ": "平等就是不公平", "そして不公平は、歪みを生む。歪みは成長を阻害する。待ち受ける未来は決して明るくない": "不公平会产生扭曲。扭曲会阻碍成长。等待着我们的未来绝不会光明", "そうか……。話を聞けて助かった。これで私も心を決めることができたよ": "是吗……。谢谢你们告诉我这些。这样我也能下定决心了", "ほう？": "哦？", "アイソーポス？　何をするつもり？": "艾索波斯？你打算做什么？", "お前たちに足りないものは、３つある。力と、権威と、公平感だ": "你们有三个不足之处。力量，权威和公平感", "なんですって！？　言うに事欠いて、アナタ……！": "你说什么！？你……！", "ヴィル。まあ聞こう": "威尔。你先听我说", "私がそれらを用意する。その代わり、もう好きにはさせない": "我会准备好这些。作为交换，我不会再让他们为所欲为"}