{"これまでは、いくら鍛えても俺は魔物に太刀打ちできなかった。でも、今なら――": "过去不管怎么锻炼，我都无法与魔物抗衡。但是，现在的话――", "主人公": "主人公", "なっ、無茶です！　なにを言ってるんですか": "你，你太乱来了！　你在说什么啊", "動物の骨を被った人": "戴着动物骨头的人", "いや……その構え、素人ちゃうな。もしかしたら、いけるんかも……": "不……那个架势，不是外行人。说不定，能行……", "人骨を被った人": "戴着人骨的人", "せやあああああっ！！": "喝啊啊啊啊啊！！", "ぐぁああああっ！？": "咕啊啊啊啊啊！？", "見事にふっとばされ、したたかに背中を地面に打ち付ける。": "我被狠狠地打飞，背部重重地撞在地面上。", "や、あかんかったな……": "呀，不行啊……", "なんか世界の雰囲気も違うし、もしかしたらと思ったのに……やっぱり戦えないままなのか……": "我还以为世界氛围不一样，说不定能行……果然还是无法战斗吗……", "いいから、ここは私たちに任せてください。大丈夫、相手はたかが一体です、負けはしません": "好了，这里就交给我们吧。没事的，对手只有一只，我们不会输的", "くっそ……！　戦えると思ったのに……": "可恶……！　我还以为能战斗的……", "……そんなに戦いたかったんですか？　私たちが対抗できると言ってるのに": "……你就那么想战斗吗？　明明我们都说能对抗了", "守られてばかりの自分を終わりにできると思ったんだよ。なのに……いや、グチグチ言っても始まらないんだけどな": "我以为能结束一直被保护的自己。但是……不，抱怨也没用", "……あなたは、初めて見る未知の敵に遭遇しているというのに。勇敢……というか、無謀というか": "……你明明遇到了未知的敌人。勇敢……或者说，鲁莽", "おい、ヴィネ。しっかりしろ。兄ちゃんのことより、目の前の敵やで": "喂，维妮。振作点。比起小哥，还是眼前的敌人要紧", "ええ、分かっています": "嗯，我知道", "ヴィネ？": "维妮？", "……獣聖騎兵には、誰しもが対抗できるわけではありません。選ばれし者だけの力なのです。戦えないからと悲観しないでください": "……兽圣骑士不是谁都能对抗的。只有被选中的人才能拥有这种力量。请不要因为无法战斗而悲观", "……っと、あかんわ。この気配、ヴィネも分かるやろ。時間切れや": "……呀，不行啊。维妮，你也知道这种气息吧。时间到了", "……っ！？　予定よりもずっと早いですが、仕方ありませんね……。あなた、条件をもうひとつ追加します。私たちに会ったこと自体を、４人に話すことを禁じます": "……！？　比预定的要早很多，没办法了……你，我要追加一个条件。禁止你把遇到我们的事情告诉那4个人", "え？　４人って、その信頼を勝ち取る相手のことか？　いや、それよりどこに行くつもりなんだ？　まさか": "诶？　4个人，是指我想要赢得信赖的对象吗？　不，比起这个你们要去哪里？　难道", "大丈夫やで。すぐ助けが来るさかいな。ほな、また！": "没事的。马上就会有人来救你。那么，再见！", "ふたりはあろうことか、街道脇の森に姿を消してしまう。": "两人竟然消失在了街道旁边的森林里。", "ひとり残された自分の前に、『獣聖騎兵』と呼ばれる相手が立ちはだかって……。": "被称作『兽圣骑士』的对手挡在了被独自留下的我面前……。", "嘘だろ、やられる……っ！？": "不会吧，要被干掉了……！？", "伏せて！": "躲开！", "？？？": "？？？", "ふいに飛び込んできた女性が、獣聖騎兵を牽制する。": "突然冲进来的女性牵制住了兽圣骑士。", "その横顔に、ハッとした。": "她的侧脸让我吃了一惊。", "似顔絵の………！　確か、名前は……バエル……！": "是肖像画的……！　我记得，名字是……巴耶尔……！", "私は、誰も悲しまなくていい世界を作りたいの": "我想创造一个谁都不会悲伤的世界", "ライブラ": "莱布拉", "誰も、悲しまない？": "谁都不会悲伤？", "レグルス": "雷古鲁斯", "ええ、そうよ。もう二度と、失われる物語がないように……人間界に左右される不安定な世界は終わりにするべきだと思うの": "是的，没错。为了不再有失去的故事……我认为应该结束被人类界左右的不稳定的世界", "悲しみはエネルギーの源だって言われてるのは、レグルスも知ってるでしょう？　だからこの世界は悲しみに対して、許容しすぎている": "悲伤是能量的来源，雷古鲁斯也知道吧？　所以这个世界对悲伤的容忍度太高了", "そう、なんですか……？": "是，这样吗……？", "他にもエネルギーを得る手段があったとしたら……きっと、誰も悲しまなくていいはずなのよ": "如果有其他获得能量的手段……肯定，谁都不会悲伤了", "……やっぱりライブラは素敵な人。その高い理想は、私なんかじゃ理解しきれないけれど、でも……": "……莱布拉果然是个优秀的人。虽然我无法完全理解你那崇高的理想，但是……", "支えてあげたい……すぐそばで、この人のために……": "我想支持你……在你身边，为了你……", "……また、あのときのことを思い出して、私……": "……我又想起了那个时候的事，我……", "天空神殿・神官長　レグルス": "天空神殿・神官长　雷古鲁斯", "あなたの遺志だから……。私なりに、世界をあなたが望んだ形にしたくて、それで一生懸命、考えてがんばってるけど……": "因为这是你的遗志……。我想要以我的方式，将世界变成你所期望的样子，为此我拼命地思考，努力着……", "あなたのいない世界に、なんの価値があるっていうの……": "可是没有你的世界，到底有什么价值呢……", "神官長―っ！": "神官长—！", "デュプリ・ライブラ": "杜普利・莱布拉", "天空神殿・精霊管理監　デュプリ・ライブラ": "天空神殿・精灵管理监　杜普利・莱布拉", "デュプリ・ライブラ……。あの人のいない世界に少しでも救いがほしくて、あなたの分身を生み出してみたけど……": "杜普利・莱布拉……。为了在那个人不在的世界里找到一丝救赎，我试着创造了你的分身……", "おはよッス、今日の報告にきたんスけど……": "早上好，我来报告今天的事项……", "やっぱり私程度じゃ、あなたほどの人を上手に再現なんてできっこなかった": "果然凭我的程度，是无法完美再现你这样的人的", "って、あれ？　なんか、泣いて……": "诶，咦？　怎么，哭了……", "見間違いでしょう。それより早く、本題に入りなさい": "是你看错了吧。比起这个，快点进入正题", "あっ、はい。えーと、いつものディマイト侵蝕率の数値報告からッスね": "啊，好的。那个，先从平时的惡之力侵蚀率数值报告开始", "何か動きはあった？": "有什么动静吗？", "えと、ディープフォレスト方面の侵蝕率が、前日比１％減ッスね": "那个，深绿森林方向的侵蚀率，比前一天减少了1％", "たかが１％なんて、ごくわずかな影響しかないなら報告するまでもないわ。それよりも、他に優先すべきことはたくさんあるんだから": "不过1％而已，只有微小的影响的话就不用报告了。比起这个，还有很多其他优先要做的事", "そッスね。『獣聖騎兵』に任せておけば勝手に進んでくし。でもあれ、どういう仕組みで侵蝕率が減るんスか？": "是啊。交给『兽圣骑兵』的话就会自己推进。但是那个，侵蚀率是通过什么原理减少的呢？", "そんなこと……": "这种事……", "あ、すんません。そんなこと、どうでもいいッスよね": "啊，对不起。这种事，怎样都无所谓吧", "そんなこと……私だって知りませんよ………。私はただ、ライブラの遺産を、残されたメモから読み解いて勝手に使っているだけなんだから……": "这种事……我也不知道啊……。我只是，从莱布拉留下的笔记中解读出遗产，然后擅自使用而已……", "ええ、どうでもいいことです。そんなことよりも、私たちにはまだ重大な仕事が残されているでしょう": "是啊，怎样都无所谓。比起这个，我们还有重要的工作要做吧", "あ、はい。『花』のことッスよね。用意はできてるッス！": "啊，是的。是说『花』对吧。已经准备好了！"}