{"いろいろ、ですか": "發生了很多事嗎", "主人公": "主人公", "ええ、そこまで序列にこだわるからには何かあるのでしょう？ 具体的にはわたくしも存じ上げませんけれども": "是的，既然對排名這麼執着，那應該有什麼原因吧？ 具體是什麼我也不知道", "バラーム": "巴拉姆", "まあ、ね。でもそれ、私やバラームだけじゃないと思う。みんな表には出さないけど、多かれ少なかれあると思うわ": "是啊。但是，我覺得不只是我和巴拉姆。大家雖然沒有表現出來，但或多或少都有", "バエル": "巴耶爾", "というと……？": "也就是說……？", "それだけ獣聖騎兵が衝撃的だった、ってことでしてよ。あれが現れてから、人生を狂わされた人は数え切れませんわ": "簡單來說，獸聖騎士就是這麼有衝擊性。自從他們出現以來，人生被毀掉的人數不勝數", "そうね。獣聖騎兵がいなければ、いまの私はいなかった……かな": "是啊。如果沒有獸聖騎士，就沒有現在的我……吧", "……影響が大きすぎますね、あれは": "……影響太大了呢，那個", "そう。だからもう、終わりにしないといけないの": "是啊。所以，必須結束這一切", "さあ、ポチちゃん。港はこっちよ～？": "來，波奇。港口在這邊哦～？", "ザガン": "撒共", "ザガンさん、本当に俺、こっちで良かったんですかね": "撒共先生，我來這邊真的好嗎", "翌朝。俺はザガンとプルソンについて港を訪れていた。": "第二天早上。我和撒共，普爾森一起來到了港口。", "ぽちがいたほうが、なめられない。ぷるもザガンちゃんも、見た目はカレンなびしょーじょだから": "波奇在的話，就不會被小瞧了。因爲普璐和撒共醬，外表都是可憐的少女", "プルソン": "普爾森", "まあ、確かに見た目は……": "嗯，外表確實……", "そんなぁ～。それじゃあまるで、中身は可憐な美少女じゃないみたいだわ……ぐすん": "怎麼這樣～。那不就說得好像內在不是可愛的美少女一樣嗎……嗚嗚", "い、いえっ、戦闘とかできちゃうよねって意味で！ そんな顔しないでくださいっ": "不，不是，我的意思是你們能戰鬥！請不要露出那種表情", "ぽち、ザガンちゃんなかせた": "波奇，讓撒共醬哭了", "なーんてねっ☆ ポチちゃん、早くお船を探しましょ。できるだけ安く借りられるといいわね～": "開玩笑的啦☆ 波奇醬，快點去找船吧。希望能儘量租到便宜的船～", "………………………。": "………………………。", "ふうっ。これで船も手に入ったし……あとは買い出ししてくれてるみんなが合流するのを待つだけね": "呼。這樣就得到船了……接下來就等去買東西的大家會合了", "ごはんのざいりょう、いっぱい買ってきてくれるかな": "會買很多食材回來嗎", "ザガンさんのお料理、すごいですよね。旅の間の野営で、あんなに美味しい料理を作れるなんて": "撒共小姐的料理，很厲害呢。在旅途中野營，居然能做出那麼美味的料理", "あら、嬉しいわ～♪ ポチちゃんがお手伝いしてくれたおかげよ。なでなで～": "哎呀，好開心～♪ 多虧了波奇醬幫忙。摸摸～", "……っ": "……唔", "ぽち、なでなでされて赤くなってる。じゃあぼちは、ぷるをなでなでして": "波奇，被摸摸臉紅了。那波奇，摸摸普璐", "撫でて、撫でられて。何をしているんだろう、と思いつつも身を委ねてしまう。": "撫摸，被撫摸。雖然想着在做什麼，但還是委身於其中。", "本当に、ザガンさんってお姉さんって感じですね": "撒共小姐真的很有姐姐的感覺呢", "だってみんなのおねえさんだもの～": "因爲我是大家的姐姐嘛～", "こうしてると、弟のことを思い出しちゃうなぁ。よしよ～し": "這樣做的話，就會想起弟弟呢。好乖好乖～", "ああ、弟さんが実際にいるんですね": "啊啊，你真的有弟弟呢", "ううん、いたの": "不，曾經有", "……！": "……！", "でももう、微精霊になっちゃった": "但是，他已經變成微精靈了", "す、すみません、俺……！": "對，對不起，我……！", "おまたせーっ。って、あなたたち、何やってるのよ": "久等了。誒，你們在做什麼呢", "アスモ様も混ぜろ！": "阿斯摩大人也來摻一腳！", "アスモデウス": "阿斯莫德", "あはっ、なんでもないのよ～。買い出しは済んだ？": "啊哈，沒什麼啦～東西買好了嗎？", "うん、必要なものは揃った": "買了，必要的東西都買齊了", "パイモン": "派蒙", "食材も、薬草なんかもあるわ": "食材和藥草也都有了", "うんうん、それじゃあ出発しましょう～♪": "嗯嗯，那我們出發吧～♪", "潮風が頬に吹き付ける。": "海風吹拂着臉頰。", "船は順調に進んでいた。": "船順利地前進着。", "いい風が吹いてる。これなら予定よりも早く、バイノルドアトラス島に到着できそう": "風很舒服。這樣的話，應該能比預定時間更早到達拜諾爾達特拉斯島", "そうすれば、最強の武器がアスモ様を待っているわけだな！": "那樣的話，最強的武器就在等着阿斯摩大人了呢！", "武器を手に入れて全てが解決するならいいんだが……": "如果得到武器就能解決一切就好了……", "――っ！？ みんな、あれを見て！！": "——！？ 大家，快看那個！！", "あらあら、大変だわ。出迎えが来ちゃったみたいね": "哎呀哎呀，不好了。好像有人來迎接了呢", "バエルの指す方向には、空中に魔法陣のような紋様が浮かび上がり、回転していた。": "巴耶爾所指的方向，空中浮現出一個魔法陣一樣的圖案，正在旋轉。", "そして、魔法陣の中央に黒い空間が亀裂のように発生し、見覚えのある腕がのぞいた。": "然後，魔法陣的中央出現了一個黑色空間的裂縫，一隻熟悉的手臂伸了出來。", "来ましたわね、獣聖騎兵……！": "來了，獸聖騎士……！", "うううう……ベレトちゃんのカタキ！ うああああああ！！": "嗚嗚嗚嗚……貝雷特的仇人！嗚啊啊啊啊啊啊！！", "っ！ プルソン、気をつけて！": "！普爾森，小心！", "プルソンは電光石火、船から飛び出すと獣聖騎兵の肩口に、手にした武器で攻撃する。": "普爾森電光石火般地從船上跳出來，用手中的武器攻擊獸聖騎士的肩膀。", "おそらく血液なのだろう、紫色の液体が海面に降り注いだ。": "大概是血液吧，紫色的液體灑落在海面上。", "あはっ、あはははははははっ……！ 血だよっ、血が出てるぅ……！": "哈哈，哈哈哈哈哈哈哈……！是血啊，流血了……！", "もっと！ もっと見せて！ 血を見せて！": "再多一點！讓我多看看！讓我多看看血！", "容赦なく叩き込まれる攻撃に、獣聖騎兵は為す術もなく傷ついていく。": "面對毫不留情的攻擊，獸聖騎士束手無策地受傷了。", "武器なんてなくても勝てるじゃないか……": "即使沒有武器也能贏啊……", "１体だけなら、ですわ": "如果只有一隻的話", "プルソン！ やばいっ、アスモ様も行くぞ！": "普爾森！不好了，阿斯摩大人也要上了！", "――っ！ ぷるのこと、ぐちゃぐちゃにできると、思ってるの……？ ぐちゃぐちゃになるのは、そっちだよっ！！": "——！你以爲你能把普爾森打得稀巴爛嗎……？要被打得稀巴爛的是你！！", "新手は３体。うち１体にはプルソンのカウンターが飛ぶが、残り２体の攻撃は――……": "新來的有3只。其中一隻被普爾森的反擊打中，但剩下的兩隻攻擊——", "ふう……間に合いましたね": "呼……趕上了呢", "ヴィネ": "維妮", "ホンマ、相変わらずムチャしよんな、プルはん": "真是的，普爾你還是那麼亂來啊", "ベリアル": "彼列", "ヴィネ！ ベリアル！": "維妮！彼列！", "まったく、今までどこで油売ってたんだか": "真是的，你們之前到底在哪裏摸魚啊", "さて、ベリアル。久しぶりに私たちも身体を動かすとしましょうか": "那麼，彼列。我們也久違地活動一下身體吧", "見てみぃ。うずうずしとったんやろ": "看着吧。我早就躍躍欲試了", "かもしれませんね。では、行きます！！": "也許是吧。那麼，我上了！！"}