{"そら、ハーブティーだよ": "喝吧，這是香草茶", "シャペロン": "夏佩洛", "お……ちょっとクセあるけど、でも嫌いじゃないな、この香り": "嗯……雖然有點怪味，但我不討厭這個味道", "カロラ": "卡羅拉", "そいつはよかった": "那就好", "なんてハーブなんだ？": "這是什麼香草？", "さあね。家の裏手に気がついたら生えてたんだよ": "不知道。回過神來就發現它長在家後面了", "おぉい！？　それハーブっていうか雑草だろ！？": "哦！？　這哪是香草，是雜草吧！？", "ちゃんと自分で試してから出してるから安心おし": "我自己試過之後纔給你們喝的，放心吧", "それで……本題だけど。獏が増えていることは気づいているんでしょう？": "那麼……進入正題吧。你已經注意到獏變多了吧？", "ヴィルヘルミナ": "威爾赫米娜", "ああ……。以前から言われてたことではあるからね、驚きはしないんだけど": "是啊……以前就有人跟我說過，所以我不驚訝", "言われてた？": "有人跟你說過？", "森に住んでいる、『賢者』って呼ばれてる人がいてね。はて、名前はなんだったか……みんなして『賢者』って呼ぶもんだから、忘れてしまったけど": "有個住在森林裏，被稱爲“賢者”的人。哎，名字叫什麼來着……大家都叫他“賢者”，所以忘了", "忘れてしまった……。ふうん、なるほどね": "忘了……嗯，原來如此", "んで、そいつが言ってたのか？　獏が増えるぞ、って": "那傢伙說的嗎？說獏會變多", "この森に住んでいる連中はね、賢者に言わせりゃ土台の固まっていない家と同じなんだってさ。ずっとグラグラして、不安定なんだと": "據賢者所說，住在這座森林裏的人，就像地基不穩的房子一樣。一直搖搖晃晃，不穩定", "例えば山脈の向こうに、大きな国があるだろう？　魔法の国、だったかね。それに海を超えた向こうにも、新しい国ができつつあるって聞いた": "比如說，山脈的對面不是有個很大的國家嗎？　好像是叫魔法之國吧。聽說在大海的對面，也有一個新興的國家", "そういうのに比べたら、あたしらはやっぱり不安定だそうだよ": "與這些國家相比，我們這裏果然還是不夠穩定", "国家の枠組みってことか？　獏相手に、そんなの関係あんのかな": "國家的框架嗎？　這跟獏有什麼關係嗎", "……別の基準があるのよね、きっと": "……肯定有別的基準吧", "あたしも、いつ獏に喰われちまうかわかんないね。いや、あたしはいいんだ。けど……孫がね、心配なんだよ": "我也不知道自己什麼時候會被獏喫掉。不，我倒是無所謂。但是……我擔心我的孫子啊", "お孫さんがいるのね": "你有孫子啊", "しらばっくれるんじゃないよ。全部、調べて来てるんだろう？": "別裝傻了。你們應該全都調查過了吧？", "ヴィル姉ちゃん、このひとはお見通しみたいだな。全部ぶちまけたほうがすんなりいきそうだ": "威爾姐，這個人好像看穿了我們。我覺得還是全說出來比較好", "そうね。じゃあ単刀直入に。私たちと契約をしてみない？　本来なら『消えゆく物語』になってから話すんだけど……": "也是。那我就直說了。你要不要和我們簽訂契約？　本來應該等你變成『逐漸消失的故事』之後再談的……", "……聞かせてもらうよ。孫の未来のためになるならね": "……如果是爲了我孫子的未來，那我就聽吧", "わしもこれまで、多くの住民たちを見送ってきた……": "我至今爲止，也送走了很多居民……", "賢者": "賢者", "ああ。私もだ。その誰もが、忘れられてしまった、というんだな": "是啊。我也是。他們全都被遺忘了", "アイソーポス": "艾索波斯", "言われてみれば、それは納得できる。なぜなら私も、かつて獏に喰われた友人がいたのだが、その事実だけをかろうじて覚えているだけだからだ": "你這麼一說，我倒是能理解了。畢竟我以前也有被獏喫掉的朋友，但我也只記得這個事實而已", "んん？　つまり、名前は覚えてないってこと？": "嗯？也就是說，你連名字都不記得了？", "レオナ": "雷歐娜", "ああ。とても世話になった相手だったはずなんだがな。そして、旅先で知り合った、惜しくも救えなかった人々に至っては……": "是啊。明明是受了她很多照顧的人。然後，說到在旅途中認識的，那些沒能拯救的人……", "救えなかった事実くらいしか覚えていない？": "只記得沒能拯救的事實？", "ライブラ": "萊布拉", "人間界で忘れられるということは、この世界でも失われるということなんだろうな": "在人界被遺忘，就意味着在這個世界也會被遺忘吧", "そんなの……ひどすぎるよ！　だって、いまこうして存在している私たちが、何も間違ったことをしていないのに、自分たちの預かり知らぬところで消されるなんて": "這也……太殘酷了！明明我們是這樣存在於此的，明明我們沒有做錯任何事，卻在自己不知道的地方被抹去了", "消される、というと語弊があるのじゃ。誰か特定の個人が恣意的に消すわけではない。大多数の無意識が自然と……時間の流れにまかせて、風化していくのじゃよ": "抹去這個說法有語病。並不是某個人隨意地抹去。而是大多數人的無意識下自然地……隨着時間流逝，逐漸風化", "消える側からしたら同じだよ……。ねえ、賢者さん。私はそんな悲しいこと、どうにかして止めたいの。何か方法を知らない？": "對於被抹去的人來說都是一樣的……吶，賢者。我想阻止這種悲傷的事情。你知道什麼方法嗎？", "ううん、知ってたらやってるよね。なんでもいいの、ヒントになることがあれば……": "不，要是知道的話早就做了。什麼都行，只要能成爲提示……", "ライブラ……": "萊布拉……", "ライブラは本気で、どうにかしたいって気持ちがあるんだね。現場に立ち会ったアイソーポスよりも強いかも": "萊布拉是真心想要做些什麼的呢。說不定比在現場的艾索波斯還要強烈", "わしが長くこの世界を眺めていて、ひとつだけ気づいたことがある。もしかすると、それがヒントになるかもしれんのう": "我長年觀察這個世界，發現了一件事。說不定，這能成爲提示", "ど、どんなことっ？": "是，是什麼？", "実は、この世界は存在してから現在に至るまで、まったく不変ではないらしいのじゃ": "其實，這個世界從存在到現在，似乎並不是完全不變的", "ん？　不変じゃない、っていうのはどういうこと？　みんな毎日生きてたら、ちょっとくらい変化はあるでしょ？": "嗯？不變，是什麼意思？大家每天生活着，多少都會有些變化吧？", "そんな次元ではない。自覚しないうちに、何かが変わっている。例えば、住んでいる環境。あるいは職業、場合によっては家族構成": "並不是那種次元。在沒有自覺的情況下，有什麼東西改變了。比如說，居住的環境。或者職業，根據情況還有家庭構成", "なんだって！？　そんなものが勝手に変わるはずがないだろう！？": "你說什麼！？那些東西不可能擅自改變吧！？", "わしもそう思う。だが、これは作家も住民も自覚できないらしい。変わっても、最初からそうだったように認識してしまうのじゃよ": "我也這麼想。但是，作家和居民似乎都沒有自覺。就算改變了，也會認爲從一開始就是那樣的", "大抵は些細なことらしいがのう。わしはこれを『リヴィジョン』と呼んでおる": "大概都是些瑣碎的事情。我把這稱爲“revision”", "リヴィジョン……": "revision……", "これもおそらくは、人間界の影響じゃろう。じゃが、この変化の力は利用できるように思っておる": "這恐怕也是受到了人界的影響。但是，我認爲可以利用這種變化的力量", "そうなのか？": "是嗎？", "まあ、確かに。結果的に些細なことだとしても世界が変わってるわけでしょ。なら、世界の理ってやつだって変えられないわけじゃない……っていう発想は出てくるよね": "嗯，確實。雖然結果上來說是瑣碎的事情，但世界是發生了變化的。那麼，世界的法則也不是不能改變……會得出這樣的想法吧", "人間界で忘れられても獏に喰われない、っていう新しい仕組みが作れればいいわけで": "只要能創造出即使在人界被遺忘也不會被獏喫掉的新機制就行了", "口でいうのは簡単だが、そんなことが可能なのだろうか": "口頭上說很簡單，但那種事情真的有可能嗎", "簡単じゃないよ。でも、可能性はある……": "不簡單哦。但是，有這個可能性……", "わしは、そうまでして存在を残そうという意欲がなかった。じゃが、おまえさんのような熱意があるなら、試してみる価値はあるかもしれんのう": "我沒有不惜做到這個地步也要留下存在的意願。但是，如果你有像你那樣的熱情，或許值得一試", "あいにく私は頭があまり冴えていないし、話の内容がだいぶ難解だったので、すぐに理解は難しかったが……ひとつだけ聞かせてくれないか": "不巧的是我的腦子不太靈光，而且話題的內容相當難懂，所以很難馬上理解……但可以讓我問一個問題嗎", "なんじゃ？": "什麼？", "住民が自覚できないリヴィジョンを、あなたはどうやって観測したんだ": "你是怎麼觀測到居民無法自覺到的revision的？", "お、たしかに": "啊，確實", "そして人間界との因果関係や、その話し方からして……もしかしてあなたは人間界に行ったことがある、あるいは人間界から来た誰かと接触したのでは？": "而且從你和人界的因果關係以及說話方式來看……難道你去過人界，或者和來自人界的人接觸過嗎？", "……昔の話じゃよ": "……那是以前的事了"}