{"極寒の大地に降り立った俺たちは、目標地点を目指して無言で進んでいた。": "我們降落在極寒的大地，朝着目標地點默默前進。", "バラームちゃん……": "巴拉姆……", "プルソン": "普爾森", "沈黙を破ったのはプルソンだった。": "打破沉默的是普爾森。", "バラームちゃんは、どうしてあんなことになっちゃったの？": "巴拉姆爲什麼會變成那樣呢？", "……そんなの、わからないよ": "……我也不知道", "バエル": "巴耶爾", "武器を持ったから。たぶんそれだけなんだ": "因爲他拿起了武器。大概只是這樣而已", "パイモン": "派蒙", "逆に言うと、私たちのうちの誰がバラームみたいな状態になってもおかしくなかった": "反過來說，我們之中有誰變成像巴拉姆那樣的狀態也不奇怪", "せやな。バラームは何も間違ったことはしとらんかった": "是啊。巴拉姆並沒有做錯什麼", "ベリアル": "彼列", "武器がいけなかったのか？ じゃあ、やっぱり捨ててきたほうが良かったんじゃ": "是武器的問題嗎？那果然還是扔掉比較好吧", "アスモデウス": "阿斯莫德", "いえ……これは絶対に必要になるものです": "不……這絕對是必要的", "主人公": "主人公", "ポチちゃん、必死で止めてくれたものねぇ": "波奇也是拼了命地阻止我們扔掉它", "ザガン": "撒共", "そうね……": "是啊……", "それは遡ること半日――": "時間回到半天前――", "バラームの遺体を丁重に埋葬した後のことだった。": "我們鄭重地埋葬了巴拉姆的遺體。", "彼女の身に一体何が起こったのか……必然的に、その話題が上がった。": "她身上到底發生了什麼……我們必然會討論起這個話題。", "この武器はたぶん、力のバランスを取ることで、偏りという不純物を取り除いてエネルギーを最大化するのよ": "這把武器大概通過平衡力量，去除掉偏移的雜質，從而最大化能量", "……ザガン、アスモ様はよくわからなかった": "……撒共，阿斯莫大人聽不懂", "それってもしかして……イマジュマイトには２種類ある、っていう例の話ですか……？": "難道說……是那個“想像之力有兩種”的說法嗎……？", "ヴィネ": "維妮", "実は２種類あるイマジュマイトは、この世界には同じだけ存在してバランスが取れてるんだって説があるんですよね": "有一種說法是，實際上有兩種想像之力，它們在這個世界以同樣的數量存在，從而保持平衡", "この時代ではまだ、その２種類が広く認知されていない……？ だからエルマイトの話をしても反応が鈍かったのか": "在這個時代，這兩種力量還沒有被廣泛認知……？所以提到聖之力時大家的反應都很遲鈍嗎", "２つが拮抗しているのが世界の理だとするなら、より均衡がとれたほうがエネルギー効率がいい……。この武器は、私たちの力を読み取っているのか": "如果兩種力量相互拮抗是世界的法則，那麼更加均衡的能量效率會更好……這把武器是讀取了我們的力量嗎", "さっきの戦いの最中に、柄にはまっていた玉のようなものが弾けて、どこか飛んでいったでしょう？": "在剛纔的戰鬥中，鑲嵌在劍柄上的珠子不是彈飛了嗎？", "戦いの末に、武器がバラームの手から離れた瞬間。": "在戰鬥的最後，武器從巴拉姆手中飛出的瞬間。", "玉が飛んでいってしまったのは、確かに全員が目撃していた。": "所有人都目擊到了珠子飛走的瞬間。", "あの玉が、バランスを取る役割をしていたのかも": "那顆珠子可能就是用來保持平衡的", "おねえさんはそう考えてるの～。どうかしら": "大姐姐是這麼想的～你們覺得呢", "う、うむ……でも、武器はもう壊れてしまったし、どうしようもないんだろ": "嗯，嗯……但是，武器已經壞了，也沒辦法了吧", "いえ。この武器の素材はおそらく、エネルギー伝達を高めるためのもの。玉が失われても、これを使う意味はあります": "不。這把武器的材料可能是爲了提高能量傳導。即使失去了珠子，使用它也是有意義的", "あの玉、もしかしてヴェルザーム……？ だとしたらフアナから聞いた『ブースターとしての使い方』をしているってことか": "那顆珠子，難道是威爾札姆……？如果是的話，那這就是弗亞納所說的“作爲助推器的使用方法”嗎", "フアナによれば、ペローがディマイトを増幅する効果のためにヴェルザームを使ったんだとか。だとすれば": "根據弗亞納的說法，佩羅爲了增強惡之力而使用了威爾札姆。如果是這樣的話", "みんなは魔族だし、俺のエルマイトが使えなかったことからも、おそらく持っているのはディマイト……！ それをエルマイトのブースターで均衡をとる、そういう武器なんだ": "大家都是魔族，從我無法使用聖之力來看，大家可能都擁有惡之力……！ 這把武器就是通過使用聖之力的助推器來保持平衡的", "どないしたんや、兄ちゃん。さっきから難しい顔して考え込んで": "怎麼了，小哥。從剛纔開始就一臉嚴肅地沉思着", "いや……もしかしたらだけど……": "不……雖然只是猜測……", "じゃあ、ヴィネのいうとおり、これつかってたたかう？": "那麼，就按照維妮說的，用這個來戰鬥？", "……こんなもの": "……這種東西", "バエルちゃん？": "巴耶爾？", "こんなもの！ バラームがあんなことになったのは、全部その武器のせいでしょう！ なのに、それを使って戦えるはずがない！": "這種東西！巴拉姆會變成那樣，全都是因爲這個武器吧！明明是這樣，我怎麼可能用這個來戰鬥！", "バエルさん……でもこれは……": "巴耶爾……但是這個……", "こんなもの……っ": "這種東西……", "バエルが伝説の武器を地面に無造作に転がす。そして、自らの武器を手に取った。": "巴耶爾粗暴地把傳說中的武器扔到地上。然後，拿起了自己的武器。", "待て！": "等下！", "ぽち！": "波奇！", "……っ！？ ポチ、何のつもりよ": "……！？ 波奇，你想幹什麼", "俺は咄嗟に、武器を庇うようにバエルの前に立っていた。一歩間違えれば、自分が攻撃される間合いだ。": "我立刻站到巴耶爾面前，保護武器。只要走錯一步，我就會被攻擊。", "バエルさん、壊そうとしてましたよね": "巴耶爾，你想要破壞它吧", "だって、こんなもの……": "因爲，這種東西……", "これはバラームさんが遺してくれたものなんですよ！？": "這是巴拉姆先生留給我們的東西啊！？", "――っ！": "——！", "うん……ポチの言うとおりだ。これはバラームの形見みたいなものだろ。使えないのはともかく、壊しちゃだめだ": "嗯……波奇說得對。這就像巴拉姆的遺物。不能用就算了，但不能破壞", "でも、バラームを奪ったのもこいつなんだよ……！": "但是，奪走巴拉姆的也是這傢伙啊……！", "バエルさん。ここまで私たちが来た意味、覚えていますか。少しでも、成功する確率を上げたい、そのために使えるものは何でも使う……": "巴耶爾先生，你還記得我們來到這裏的理由嗎？哪怕只有一點點，也要提高成功概率，爲此能用的東西就要全部用上……", "それがバラームさんに報いるってことだと思うんです": "我覺得這樣纔是對巴拉姆先生的報答", "…………": "…………"}