{"アイソーポスは剣を手に動き出していた。": "艾索波斯拔出劍衝了過去。", "もはやフルダが助かるとは思えなかった。": "他已經不認爲富達能得救了。", "ただ、理屈ではなかった。": "只是，他無法用理性來解釋自己的行爲。", "このっ……化け物め！！　フルダを、私の友を、離せぇええぇっ！！": "你這個……怪物！！　放開富達，放開我的朋友！！", "アイソーポス": "艾索波斯", "アイソーポス！　くっ……ふたりは援護を！　私もアイソーポスと一緒に前に出る！": "艾索波斯！　唔……你們兩個掩護我！　我也要和艾索波斯一起上前！", "レオナ": "雷歐娜", "わ、わかった！": "明，明白了！", "プース": "普斯", "う、あう……": "嗚，啊嗚……", "ミダース": "米達斯", "ミダース、しゃんとして！": "米達斯，振作一點！", "だって……あ、あんなっ、あんなこと……『獏』が『喰う』とき、あんなふうにはしないじゃないか……": "因爲……那，那種，那種事情……“獏”在“喫”的時候，不會那樣做的……", "……ふたりは『獏』が『喰う』ところを見たことがあるのね。あれは、普通じゃない？": "……你們兩個都見過“獏”在“喫”的時候的樣子吧。那不是正常的嗎？", "だって……『喰う』ってのは比喩なんだぞ。残る僅かなイマジュマイトを吸い取っていくんだから": "因爲……“喫”只是個比喻。它只是在吸收剩下的少量的想像之力", "相手は少しずつ姿が薄くなって、そして消えてしまうの。とても穏やかな顔で――": "對方會一點點地變淡，然後消失。帶着非常平靜的表情——", "けど、今のこれは……っ、本当に“喰って”たじゃないか……っ！？　咀嚼して、飲み込んで……人の、身体をっ……！": "但是，剛纔那個……真的在“喫”啊……！？　咀嚼，吞嚥……人的，身體……！", "変異型……？　いったい、なぜ……": "變異型……？　到底，爲什麼……", "一方、アイソーポスの叫びは、": "另一方面，艾索波斯的叫聲，", "周囲の別班にも届いていた。": "也傳到了周圍其他小組的耳中。", "はぁっ、はぁっ、こっちから聞こえたよね……！？　早く、行かなくちゃ……たぶん、あの声、アイソーポスよ……っ": "哈啊，哈啊，是從這邊傳來的吧……！？　得快點過去……那個聲音，大概是艾索波斯……", "ライブラ": "萊布拉", "ええ、たぶん……！　悲鳴のようでした！": "是啊，大概……！　聽起來像是慘叫！", "レグルス": "雷古魯斯", "ぜえ、はぁ、げほっ……！　も、もう少しゆっくり……！": "哈啊，哈啊，咳咳……！　再，再慢一點……！", "パラケルスス": "帕拉賽魯斯", "そんな悠長なこと言ってられないよ。アイソーポスの……私の友だちのピンチなんだから……っ": "現在不是說這種話的時候。艾索波斯……我的朋友遇到了危險……", "……！　とも、だち……あの": "……！　朋，友……那個", "それはわかっているが、ぜぇ、はぁ、肺が痛くて、もうっ……": "這我知道，哈啊，哈啊，肺好痛，真是的……", "あっ……！？　いたっ、アイソーポスたちだよ！": "啊……！？　有了，是艾索波斯他們！", "なんだ……？　あれは、小型の獏？　大量発生しているじゃないか": "怎麼了……？　那是，小型的獏？　這不是大量出現了嗎", "ちょっと！　何が起きてるの……？": "等下！　發生什麼了……？", "ライブラ！　来てくれたのね。あのでっかい変異型の獏が……『消えゆく物語』を飲み込んでしまったの。その後、小型の獏が次々に現れて……": "萊布拉！　你們來了啊。那個巨大的變異型獏……把《逐漸消失的故事》吞下去了。然後，小型的獏就接二連三地出現了……", "うああああっ！！　やああっ、ああああぁぁっ！！": "嗚啊啊啊啊！！　呀啊啊，啊啊啊啊啊啊！！", "アイソーポスの攻撃があまり通っていないような……？": "艾索波斯的攻擊好像沒什麼效果……？", "いつものアイソーポスらしくないわ。あんな力任せに攻撃したってうまくいきっこない": "不像平時的艾索波斯。那樣蠻幹的攻擊是行不通的", "感情的になってしまってるのよ。あの変異型の頭部からぶら下がってるの、見えるでしょう。あれ、フルダなのよ……！": "它變得很情緒化了。你們能看到那個變異型獏的頭上掛着的東西嗎？那是富達……！", "おおっと……こいつはずいぶん残虐なショーだね。ところで、フルダっていうのは誰だい？": "哦哦……這還真是相當殘忍的表演啊。話說回來，富達是誰？", "不幸な『消えゆく物語』の名前でしょう？　あんなふうに身体を弄ばれるなんて、許せない……": "是那個不幸的“逐漸消失的故事”的名字吧？竟然那樣玩弄他的身體，不可原諒……", "ええ、どこのどなたかは存じ上げませんが、あんなことは許されません": "是啊，雖然不知道他是誰，但那種事是不可原諒的", "……そうか、みんなもうフルダのことを……": "……這樣啊，大家已經知道富達的事了……", "ううん、今はそのことはいいわ。とにかくアイソーポスがあのままだと危ないから、みんなで援護するわよ": "不，現在先不說這個。總之，艾索波斯那樣下去很危險，大家一起去支援他吧", "まずは周りにわいている、通常の獏を倒さないと近づくこともできないな": "首先要打倒周圍的小型獏，不然連靠近都做不到", "気をつけて。アイソーポスが苦戦しているのは、冷静さを失っていることも一因だけど……そもそもこいつらのイマジュマイト、かなり多いわ": "注意。艾索波斯陷入苦戰的原因之一是失去了冷靜……但這些傢伙的想像之力相當多", "普通に強敵ってわけね。いいわ、やってやろうじゃない！　レグルス、サポートして": "真正的強敵啊。好，那就上吧！　雷古魯斯，支援我", "はいっ！": "好！", "突如、出現した獏の軍勢。": "突然出現的獏的軍隊。", "アイソーポスたちは必死に応戦する。": "艾索波斯他們拼命應戰。", "だが、強行軍でアカデミーに戻り、": "但是，強行軍回到學院，", "その後の探索までしていた彼女たちには疲れが見えた。": "之後還進行了探索的他們已經疲憊不堪。", "数で上回る相手に、徐々に押し込まれていく。": "他們被數量佔優勢的對手逐漸壓制。", "ちっ……これはなかなかまずい展開じゃないか……": "嗯……這發展相當不妙啊……", "もともとアカデミー生で戦える人なんて限られるのに、その私たちが思うように動けなくなってきちゃうと……": "本來學院的學生中能戰鬥的人就很有限，如果連我們都不再能自由行動的話……", "ライブラ、危ないっ！！": "萊布拉，危險！！", "――っ！？　まさか、攻撃でイマジュマイトを持っていかれてるっ……！？": "——！？　難道，攻擊會消耗想像之力……！？", "獏の攻撃がかするたびに、": "每當被獏的攻擊擦過，", "彼女たちのイマジュマイトが減少していた。": "他們的想像之力就會減少。", "戦局を覆すには、あまりにもリソースが足りない。": "要顛覆戰局，資源實在是不夠。", "このままだと……ジリ貧になるか……": "這樣下去……只會越來越糟……", "獏の狙いはフルダ、おそらくもう目的は達しているはず。このまま撤退しても、被害が拡大することはないかもしれない。ならば、ここは退くべき……": "獏的目標是富達，它的目的應該已經達成了。就這樣撤退的話，也許不會擴大受害。那麼，現在應該撤退……", "だがっ……！　友の仇を前にしてっ、私には逃げることなど……っ！": "但是……！　面對朋友的仇敵，我怎麼能逃……！", "アイソーポスの頬を、一筋の雫が伝う。": "一滴淚水從艾索波斯的臉頰上滑落。", "その瞬間。": "那一瞬間。", "――っ！！": "——！！", "上空から飛来した魔法弾が着弾し、周囲を凄まじい爆風に巻き込む。": "從上空飛來的魔法彈命中目標，周圍被捲入了猛烈的爆炸氣浪中。", "えっ、いまの魔法攻撃、何っ、誰！？": "咦，剛纔的魔法攻擊，什麼，是誰！？", "全員の視線が上空に向く。": "所有人的視線都轉向了上空。", "そこには――": "在那裏的是——", "ふん、つまらない戦いをしているな": "嗯，真是無聊的戰鬥啊", "ジャコヴァ": "雅各巴", "姉さん、なかなか厄介な相手みたいよ": "姐姐，看來是個相當麻煩的對手啊", "ヴィルヘルミナ": "威爾赫米娜", "魔力で宙に浮く、グリム姉妹６人の姿。": "格林姐妹6人用魔力浮在空中。", "ジャコヴァ……！？": "雅各巴……！？", "さて……フローレ・アカデミーの諸君。ここで会ったのも何かの縁だ。私の実力を見せてやろうじゃないか": "那麼……弗羅雷學院的各位。在這裏相遇也是某種緣分。就讓我展示一下我的實力吧", "楽しいショーの始まりだ": "歡樂的表演即將開始"}