{"おぉー、名前の通りって感じだな。木がいっぱいで、なんか葉っぱの匂いがもわもわしてる": "哦哦，和名字一樣呢。有很多樹，葉子的味道好濃", "アスモデウス": "阿斯莫德", "このあたりは野犬なんかも多いみたいだし、できるだけ昼間のうちに移動しましょう。夜になると危険だわ": "這附近好像有很多野狗，儘量在白天移動吧。晚上會很危險", "ベレト": "貝雷特", "そうだね。ほら、ポチ。聞いてたでしょ。キリキリ歩く！": "是啊。喂，波奇。你聽到了吧。快點走！", "バエル": "巴耶爾", "は、はいっ……": "好，好的……", "主人公": "主人公", "ある日突然、それまで使っていた拠点を離れて移動することになった。": "某一天，我們突然離開了之前使用的據點，開始移動。", "船に乗り、そしてこの土地に降り立ったのだが……。": "我們乘船，然後來到了這片土地……", "いまのところ、静かだね": "現在很安靜呢", "パイモン": "派蒙", "荷物をまとめるのも俺ひとりでの作業だったから、忙しすぎて……状況把握もできずに流されるままだった": "搬行李也是我一個人做的，太忙了……我沒能掌握情況，只能隨波逐流", "一応、事情を聞いておこう。ここがどこなのかも把握しておきたいし": "我還是先問一下吧。我想知道這裏是哪裏", "あの、ここはどこなんですか？": "那個，這裏是哪裏？", "ディープフォレスト自治区": "深林自治區", "見ての通り、ひたすら森が続くエリアだね。森以外には、特に何があるってわけじゃないけど": "如你所見，這裏是一片森林。除了森林以外，沒什麼特別的", "ディープフォレスト……聞いたことないな。俺を知っている相手に会う確率は低そうだ": "深林……沒聽說過呢。感覺遇到認識我的人的概率很低", "それで、どうしてここへ？": "那麼，爲什麼要來這裏？", "うん、獣聖騎兵がアスモ様たちを": "嗯，獸聖騎兵要對阿斯摩大人他們", "アスモ、待って": "阿斯摩，等等", "ん？　どした": "嗯？怎麼了", "全部話す必要はない": "不需要全部說出來", "急にわいてきたポチを信じる根拠がない": "沒有證據證明突然冒出來的波奇值得信任", "……信頼を得るのが俺のタスクだっていうのに、まだこんな扱いか": "……明明我的任務就是獲得你們的信任，結果還是這種待遇嗎", "ポチは荷物持ち。忘れないで": "波奇是搬運工。別忘了這點", "いいじゃない。ポチがその話を聞いたからってデメリットもないでしょ。どこかに情報が漏れたとして、それであたしたちが困るかしら": "不也挺好的嗎。就算波奇知道了這件事，也不會有什麼壞處吧。就算情報泄露了，我們也不會因此而困擾", "……それは、確かに": "……這倒是", "それに結局のところ、ポチだって他人事じゃないのよ。荷物持ちをさせるからには、あたしたちに巻き込まれるんだから": "而且，到頭來波奇也不是事不關己。既然讓他來搬行李，就代表他也會被捲入我們的事情中", "知る権利はある……ってことね": "也就是說……他有知道的權利", "……正直、気は進まないけど。でもベレトの言うこともわかるから": "……說實話，我不是很想說。但是我也能理解貝雷特的意思", "あくまでも話したくはないんだな……": "你們就是不想說啊……", "私たちが獣聖騎兵を相手にしているのは知ってるよね": "你知道我們正在對付獸聖騎兵吧", "襲ってくる獣聖騎兵からみんなを守る。そのために、出現したら戦って撃退する……これを繰り返してきたの": "爲了保護大家不受獸聖騎兵的襲擊，只要他們一出現，我們就會迎戰並擊退他們……我們一直在重複着這樣的事", "でもパイモンが発見したんだ。敵が狙ってるのは町とか、住んでるやつとかじゃなくて、逆なんじゃないかって": "但是派蒙發現了。敵人盯上的不是城鎮或者居民，而是相反", "逆っていうのは……？　町を狙ってない、ってことですよね。ってことは相手は何を狙って……": "相反……？　不是盯上城鎮，也就是說盯上的是……", "あたしたちよ": "是盯上我們", "えっ？": "誒？", "正確には、私たちのような高位の魔族": "準確來說，是盯上我們這樣的高位魔族", "ポチは魔力を感じることはできないから実感がないだろうけど、私たちは悪魔の中でもトップクラスの魔力を持ってるの": "波奇因爲感知不到魔力所以可能沒什麼實感，但我們擁有惡魔中頂級的魔力", "アスモ様は魔族の王様なんだ。強いからな！": "阿斯摩大人可是魔族之王。很強的！", "ずっと町を守ってるつもりだった。けど、いままでの襲撃された町や状況、被害者の情報整理をしていたら見えてきた": "我們一直以爲是在保護城鎮。但是，整理了至今爲止被襲擊的城鎮，狀況，被害者的情報後，我們發現了", "あたしたちは魔族の王と言われているけど、他にも高位の魔族はいるわ。これまでの襲撃で被害にあっていたのは、そういった高位魔族だったの": "雖然我們被稱爲魔族之王，但還有其他高位魔族。至今爲止的襲擊中，被害的都是這些高位魔族", "アザとかサマエルとかな": "比如阿薩和薩麥爾", "……っ！？": "……！？", "なに、その名前は知ってるの？　序列が上の私のことは知らないくせに？": "什麼，你知道他們的名字嗎？　明明連排名比我高的我都不知道？", "アスモ様のすごさがわかってないなんて、ポチは本当に頭が悪いな": "不知道阿斯摩大人的厲害，波奇真是個笨蛋", "あ、いや、ちょっと聞いたことあるなってだけで……すみません": "啊，不是，只是稍微聽說過……對不起", "……": "……", "とにかく、確かに高位魔族が潜伏している場所を狙い撃ちにされているのよ。高位魔族がいない町は、近くにあっても無傷だったりして": "總之，高位魔族潛伏的地方確實被盯上了。沒有高位魔族的城鎮，即使在附近也沒有受到傷害", "敵の狙いは高位魔族で、それ以外の住民が犠牲になったのは巻き込まれただけなんじゃないか……": "敵人的目標是高位魔族，除此之外的居民犧牲只是被捲入其中而已……", "だから町を離れて、こういう人の少なそうな場所に移ってきたわけですね": "所以才離開城鎮，來到這種人少的地方嗎", "そういうこと。ここだって無人なわけじゃないけど、人口密度はかなり低いわ": "就是這樣。這裏雖然不是無人，但人口密度相當低", "でも逃げるだけじゃない。仲間と合流する": "但不只是逃跑。還要和同伴會合", "え……皆さんのほかに、お仲間がいたんですか": "咦……除了你們以外，還有其他同伴嗎", "ええ。実は獣装騎兵に対抗できる可能性がある武器がある……っていう情報をつかんだの。別働隊は、それを確かめに行ってる": "是的。其實我們掌握了有可能對抗獸裝騎兵的武器……的情報。分隊去確認了", "バエル。喋りすぎ。それは漏れたら困る情報": "巴耶爾，你說太多了。這是不能泄露的情報", "あ……まあ、大丈夫でしょ。いざというときにポチが使える状況だってあるかもしれないし": "啊……不過，應該沒問題吧。說不定在緊急情況下波奇也能使用", "いざというときにポチを頼るの？　バエルの相棒は私だと思ってた": "緊急情況下要依靠波奇嗎？　我還以爲巴耶爾的搭檔是我呢", "も、もちろんそうよ！？　ポチはただの捨て駒だから！": "當，當然啦！？　波奇只是個棄子而已！", "言われようがひどい……": "說得也太難聽了吧……", "でも、そうか……仲間ってもしかして、あの仮面のふたりなのかな……？": "但是，這樣啊……同伴難道是那兩個面具人嗎……？"}