{"アカデミーまで、あとどれくらいだ？": "还有多远才能到学院？", "アイソーポス": "艾索波斯", "めっちゃ急いでるけど、まだあと１時間くらいはかかるかな……！": "我已经很急了，但大概还要一个小时……！", "プース": "普斯", "それにしてもアカデミーに獏なんて……どういう状況なのかしら？": "话说回来，学院里竟然有獏……现在是什么情况？", "レオナ": "雷欧娜", "普通に考えれば、アカデミー生の誰かが『消えゆく物語』に該当する、ということなのだろうが……": "按常理来想，应该是某个学院的学生符合了“正在消失的故事”……", "パラケルスス": "帕拉赛鲁斯", "そんなの絶対だめよ！　早くなんとかしないと……！": "这样绝对不行！ 必须尽快想办法……！", "ライブラ": "莱布拉", "本当はもうちょっとポルタ半島で調査したいところだったんじゃないの？": "其实你本来还想在波尔达半岛多调查一下吧？", "当然、気持ちはそうだけど……でも、見過ごせないじゃない。だってアカデミーで獏が出たなんて": "当然，我也是这么想的……但是，这不能放着不管吧。毕竟学院里出现了獏", "当然の判断じゃないかな。グリムがポルタ半島でイマジュマイトについて何かしている、それは間違いない。でも、数日で事態が動くものでもないだろう": "这个判断很合理。格林在波尔达半岛肯定是在做关于想像之力的事。但是，事态应该不会在几天内就发生变化吧", "でもさあ、ただの獏じゃなくて、見たことないくらい変な獏だっていうんでしょ？　そんなの普通にあるのかな？": "但是，不是普通的獏，而是从未见过的奇怪獏吧？ 这种事很常见吗？", "な、なんだっ？　わらわたちが嘘ついてるとか、テキトーなこと言ってるとか、そういうことか！？": "怎，怎么了？ 你是想说我们撒谎，或者胡说八道吗！？", "ミダース": "米达斯", "い、いや、そんな悪く言うつもりはないけど、勘違いとか目の錯覚みたいなことだってありえるわよね？": "不，不是，我没有说你们坏话的意思，但有可能是你们看错了或者眼睛的错觉吧？", "それはない。このふたりは私と何度も獏と遭遇し戦ってきた。そのふたりが言うんだ、普通じゃないのは確かだ": "不会的。这两个人和我一起遭遇过很多次獏，也战斗过很多次。他们两个都这么说了，肯定不是普通的獏", "アイソーポスさん……": "艾索波斯先生……", "信頼関係、というやつだね。なかなか美しいじゃないか": "这就是所谓的信赖关系吧。真是美好啊", "そもそも、獏って今までそこまで大きな個体差はなかったのよね？": "说起来，獏至今为止个体间都没有很大的差异吧？", "ああ、目視で確認する限り、どの個体もほぼ同じような大きさだった。だが、プースとミダースによれば、そうではないらしいからな": "是啊，就我所见，每个个体的大小都差不多。但是，普斯和米达斯说的似乎不是这样", "だってアカデミーの建物とかも壊しちゃってるんだよ！　普段の獏のサイズだったら、そんなこと絶対できないでしょ！": "因为它破坏了学院的建筑物啊！如果是平时的獏的大小，绝对做不到这种事吧！", "あれは獏に似た何か別の化け物なのかもしれないぞ……": "那说不定是和獏很像的其他怪物……", "それが事実なら、アカデミーはひとたまりもないだろう。あそこは学問の場だ。そんな脅威に対抗するような武器など、何も備えていないからね": "如果这是事实的话，学院肯定撑不住吧。那里是学习的地方，没有准备任何能对抗这种威胁的武器", "私の作品が有効活用できれば一番良かったんだけど……使い方のレクチャーもしてないのに、活用できるわけないわよね": "如果我的作品能有效利用的话就好了……但没有教他们使用方法，不可能能有效利用吧", "とにかく、アカデミーのみんなが無事でいてくれることを、今は祈るしかないな……！": "总之，现在只能祈祷学院的大家平安无事了……！", "これは……確かに外壁や建物の一部が損傷している……！": "这是……外墙和建筑物的一部分确实受到了损伤……！", "ああっ、みんな！　よかった、戻ってきたのね": "啊啊，大家！太好了，你们回来了啊", "フルダ": "富达", "ライブラ……！　すごく怖かったんです、見たこともない魔物が大暴れして、それて": "莱布拉……！我好害怕，从未见过的魔物在大闹，然后", "レグルス": "雷古鲁斯", "被害状況は？": "受害状况如何？", "建物はひどいことになってるけど、人はみんな軽傷よ。直接攻撃されたりもなくて、崩れた瓦礫が当たったりとか": "建筑物的情况很糟糕，但人都只是轻伤。没有被直接攻击，只是被崩塌的瓦砾砸到了", "人を狙わなかった……？": "没有攻击人……？", "それに、みんなでシェルターに隠れてやり過ごしたんです。ワタシも部外者でしたが、入れてもらえました": "大家都躲在避难所里，平安度过了危机。虽然我是个外人，但还是让我进去了", "それよりライブラっ、ワタシ……っ": "话说莱布拉，我……", "うん、わかったから、レグルス。落ち着いて": "嗯，我知道的，雷古鲁斯。冷静点", "しかし、妙だね。誰かを狙っていたのかと思ったんだが": "不过，真奇怪啊。我还以为它是在找什么人呢", "もしかするとシェルターに隠れたのが功を奏したのかもしれないな": "说不定是躲进避难所奏效了", "隠れちゃったから標的を探せなくなった、ってこと？": "因为躲起来了，所以找不到目标，是这个意思吗？", "そんなことあるのかな？": "有这种事吗？", "ああ、でも……確かに獏は、何かを探してたみたいだったわ": "啊，但是……獏好像在找什么", "何かを、か……。普通の獏なら『失われゆく物語』を探していたに違いないんだが": "找什么吗……如果是普通的獏，肯定是在找“正在消失的故事”", "まあ、いなくなったのなら一安心、ってところかしら": "嗯，既然它已经离开了，那就可以放心了吧", "いいえ……またいつ戻ってくるかわからないわ。さっきは研究者ばかりだったから隠れるしかなかったけど": "不……不知道它什么时候会回来。刚才因为都是研究者，所以只能躲起来", "みんなが戻ってきてくれた今は、十分に戦えると思うの": "但是现在大家都回来了，我觉得可以充分战斗了", "戦う？　獏とかい？": "战斗？　和獏吗？", "それこそアイソーポスなんて歴戦の猛者でしょう？　いつ来るかわからないのを怯えて待つより、打って出たほうがいいんじゃないかしら": "艾索波斯不就是身经百战的猛将吗？与其害怕它不知何时会来，不如主动出击", "うん……私が歴戦の猛者かどうかは別として、受け身になるのはあまり得策ではないな": "嗯……先不说我是不是身经百战的猛将，一味地被动等待不是什么好办法", "そうだね。普通なら、獏の目的や特性から考えると、いまはいなくてもまた現れる可能性は高いからね": "是啊。一般来说，从獏的目的和特性来考虑，就算现在不在，之后也很有可能会再出现", "獏を倒すよりも、まず誰が『失われゆく物語』なのかを特定したほうがいいんじゃないか？　そいつにアイソーポスがイマジュマイトを渡せば解決だろう？": "不如先确定谁是“正在消失的故事”？　然后艾索波斯把想像之力交给那个人，不就解决了吗？", "もちろん、それも手段のひとつだ。ただ、いずれにしても獏を表に引っ張り出さないといけないだろう？": "当然，这也是一个办法。但是，不管怎样，都必须把獏引出来吧？", "戦う以外の選択肢はないっていうのかい？　やれやれ、好戦的な連中だな……": "难道除了战斗以外没有别的选择吗？哎呀，真是群好战的家伙……", "それじゃあ手分けして、近くを捜索してみようか。まだ姿を消してからそれほど時間は経っていないのよね？": "那我们就分头在附近搜索吧。它消失之后还没过多久吧？", "うん。ほんの３０分くらいじゃないかしら。近くにはいるはずよ！": "嗯。大概只有30分钟。应该还在附近！"}