{"アスモ様は飽きてきた": "阿斯摩大人開始厭倦了", "アスモデウス": "阿斯莫德", "まあ、ね。ひたすら森で風景も代わり映えしないし": "嗯，是啊。一直在森林裏，風景也一成不變", "バエル": "巴耶爾", "あ、ほら。ちょっと開けた場所に出るわよ。少し周りの風景でも見ながら、小休止にしましょうか": "啊，看。稍微到了一個開闊的地方。稍微休息一下，看看周圍的風景吧", "ベレト": "貝雷特", "いいな！ よし、ポチ。なんかして遊ぶぞ": "好啊！ 好，波奇。來玩點什麼吧", "アスモ様……休憩の意味をご存知ですか……": "阿斯摩大人……你知道休息的意思嗎……", "主人公": "主人公", "森の舗装されていない道、そして緩やかながらも傾斜の連続。": "森林裏沒有鋪裝的道路，而且還有着平緩的連續斜坡。", "荷物を抱えて移動するには、なかなかの負担だ。": "對於抱着行李移動來說，負擔相當大。", "だらしない。荷物持ちの仕事もまっとうできないの": "真是不像樣。連搬行李的工作都做不好嗎", "パイモン": "派蒙", "だ、大丈夫ですよ！ これくらい！ アスモ様、何して遊びましょうか！": "沒，沒事的！ 這點程度！ 阿斯摩大人，要玩什麼呢！", "信頼されるためには、あまり弱音は吐けないよな……！": "爲了得到信賴，不能說太多喪氣話……！", "無理して倒れられても困るのよ。それにアスモちゃんも、ちゃんと休めるときに休んでおかなきゃだめよ？": "強撐着倒下的話也很困擾哦。而且阿斯摩，該休息的時候也要好好休息哦？", "んー、そっか？ じゃあ昼寝するか": "嗯，是嗎？那我睡個午覺吧", "ちょっと風景でも見ようって話だったのに、なんで寝るわけ": "剛纔不是說要看看風景嗎，怎麼就睡了", "少し開けたその場所からは、周囲が見渡せた。": "在稍微開闊的地方，可以環顧四周。", "本当にひたすら森が広がっているが、遠くには集落らしきものもある。": "雖然周圍都是森林，但遠處也有類似聚落的地方。", "あれ、だいぶ遠いですけど、高い建物が見えますね。城なんですかね": "那個，雖然很遠，但能看到很高的建築物。是城堡嗎", "おー、ほんとだ！ アスモ様も王様だから、ああいう城とかほしいな！": "哦，真的！阿斯摩大人也是國王，想要那樣的城堡！", "あれは城じゃない。砦": "那不是城堡。是城寨", "あ、そうなの？": "啊，是嗎？", "位置関係からすると、あれは魔法王国のトラジェディ砦だね": "從位置關係來看，那是魔法王國的悲劇城寨", "トラジェディ砦！？": "碎城城寨！？", "なによポチ、あの砦になんかあるわけ？": "怎麼了波奇，那個城寨怎麼了嗎？", "あ、いえ、ここが魔法の国だと思ってなかったのでびっくりして": "啊，不是，沒想到這裏是魔法之國，嚇了一跳", "……？ 魔法王国はディープフォレスト自治区のすぐ隣でしょ": "……？魔法王國就在深邃森林自治區的旁邊吧", "ポチは地図が読めない系のバカなんだな。そう言えばバエルと会ったときも迷子だったんだろ": "波奇是看不懂地圖的笨蛋啊。這麼說來，遇到巴耶爾的時候也是迷路了吧", "そう言えばそうだったわね": "說起來確實是這樣", "ここから見えるでしょ。ずっと続いてる巨大な壁、あの向こうが魔法王国領よ": "從這裏可以看到吧。一直延伸的巨大牆壁，對面就是魔法王國的領地", "迷子になったら死んじゃうぞ。ちゃんとアスモ様についてこいよ": "迷路的話會死的。好好跟着阿斯摩大人吧", "は、はい": "好，好的", "トラジェディ砦って確かシンデレラの王子様が戦死したっていう……？": "碎城城寨，我記得是仙杜瑞拉的王子戰死的地方……？", "ということは、その西側の森って……。ヴェルがいるかもしれないな。会ってしまわないように気をつけないと": "那麼，那個西邊的森林……威爾說不定就在那裏。得小心別碰上他", "ひどい……": "太慘了……", "ディープフォレスト自治区も襲撃を受けたって情報では聞いていたけど": "雖然聽說深邃森林自治區也受到了襲擊", "目の当たりにすると、やっぱり心が乱されるわね": "親眼看到後，果然還是會心亂呢", "ここにも高位の魔族がいたのかな": "這裏也有高位魔族嗎", "情報によると、アズエルが潜伏してたみたいだね": "據情報顯示，阿茲爾好像潛伏在這裏", "……！": "……！", "アスモ様は、みんなを守ろうって思ってたんだ。武器を探しに行った奴らが、何か見つけてくるまでは守り抜くんだって": "阿斯摩大人想要保護大家。直到去找武器的傢伙們找到什麼之前，都要保護好大家", "アスモちゃん……": "阿斯摩……", "そうだよね。それが王たる私たちの役割、そう信じていたのに……私たちがターゲットになっていたなんて……": "是啊。那就是我們作爲王的職責，明明是這麼相信的……我們卻成了目標……", "……": "……", "重い空気がその場を支配する。": "沉重的氣氛支配了現場。", "守っているつもりが、自分たちが危険を呼び込んでいた――その事実は、使命感を持って危地に臨んでいた彼女たちにとって、かなり辛いものだろう。": "本打算保護大家，卻反而把危險引到了自己身上——對於帶着使命感奔赴險境的她們來說，這個事實應該相當痛苦吧。", "……他に何か手がかりがないか、村で話を聞いてみよう": "……去村子裏問問，看看有沒有其他線索吧", "そうね……": "是啊……", "当然ながら、村の中も重苦しい雰囲気に包まれていた。": "當然，村子裏也籠罩着沉重的氣氛。", "子供たちでさえ、沈んだ表情だ。": "就連孩子們也一臉陰沉。", "それじゃ、獣装騎兵はすぐに北側に移動したのね": "那麼，獸裝騎兵立刻就往北邊移動了對吧", "はい。そうじゃなかったら、被害はこんなものじゃなかったと思います": "是的。如果不是那樣的話，我想受害情況不會只有這樣", "住民": "居民", "確かに……完全に焼け野原にならなかったのは、不幸中の幸いなのかも……": "確實……沒有完全變成一片焦土，或許算是不幸中的萬幸……", "この村から北に少し行った場所で、アズエルが微精霊になってる": "在這個村子往北走一點的地方，阿茲爾變成了微精靈", "やっぱり仮説は間違いなさそうね……": "假說果然沒錯呢……", "くそっ……": "可惡……", "アスモ様、遊びませんか？": "阿斯摩大人，要不要一起玩？", "は？": "啊？", "……ここで、落ち込んでいても村はもとには戻らないです。獣聖騎兵はもういないので戦えませんから": "……在這裏消沉下去，村子也不會恢復原狀。獸聖騎兵已經不在了，所以無法戰鬥", "でも……": "但是……", "俺が視線で促した先には、不安そうに立ち尽くす子どもたちの姿がある。": "我用視線示意的方向，是不安地呆站着的孩子們。", "笑えなくなった子どもたちは、目の前にいますから": "因爲，眼前有笑不出來的孩子們", "……何して遊ぶか、決まってるのか": "……要玩什麼，已經決定好了嗎", "一応。だるまさんが転んだっていうんですけどね": "基本上。聽說是叫一二三木頭人", "よし、ポチ。ついてこい。全員転ばせてやる": "好，波奇，跟我來。我要讓所有人都摔倒", "そういう遊びではないです": "不是那種遊戲", "ポチってば、ずいぶん偉そうなこと言うようになったね": "波奇，你變得會說大話了呢", "ふふっ、そうね……": "呵呵，是啊……", "私たちは痕跡が何か残ってないか調査するよ": "我們去調查一下有沒有留下什麼痕跡吧", "………………………。": "………………………。", "ふう……あとは明日に備えて荷物をまとめておくか": "呼……之後就收拾行李，爲明天做準備吧", "その夜は、住民から借り受けた村外れの小屋に泊まることができた。": "那天晚上，我們借住在了村外的小屋裏。", "なんだかんだで、屋根のある場所で眠れるのはありがたい。": "不管怎麼說，能在有屋頂的地方睡覺真是太好了。", "ポチ、まだ働いてたの？ アスモちゃんなんて、もうすっかり夢の中なのに": "波奇，你還在工作嗎？阿斯摩醬已經完全睡着了", "あ、すみません。うるさかったですか？": "啊，對不起。很吵嗎？", "そうじゃないわ。ただ、明日も働いてもらわなきゃいけないから、休んでおかないと困ると思って": "不是的。只是，明天也必須讓你工作，所以不休息的話我會很困擾的", "大丈夫です。もう明日の準備が終わったら寝ますから……": "沒關係。明天的準備結束後我就睡了……", "あと、少し話したくて": "還有，我想和你說點話", "えっ……？": "嗯……？"}