{"きっとあの旧き森の賢者のところには、もうすぐ獏がまた来るんだろうね。そして、あの人は甘んじて喰われる……": "獏一定很快就會再次來到那位舊森林賢者那裏吧。然後，那個人會心甘情願地被喫掉……", "レオナ": "雷歐娜", "すべてを知った上で喰われるのだから、他の『消えゆく物語』よりも覚悟を決めた、尊厳ある最期だと言えるかもしれないな": "因爲是在知曉一切的情況下被喫掉的，所以可以說比其他“逐漸消失的故事”更有覺悟，是充滿尊嚴的結局", "アイソーポス": "艾索波斯", "まあねー。わけわかんないうちに喰われるのは、やっぱ怖いもんだろうし": "是啊。在莫名其妙的情況下被喫掉，果然很可怕吧", "あれもまた、彼女の生き方なのだろう": "那也是她的生活方式吧", "あの人の選択は否定しない。そもそも『作家』なんだから打つ手もないし": "我不否定那個人的選擇。說到底，她就是“作家”，所以也沒有辦法", "ライブラ": "萊布拉", "けど、これで希望が出てきたよね。リヴィジョン、これをヒントにすればきっと世界を変えられる！": "但是，這樣就有希望了。如果以revision爲提示，一定可以改變世界！", "険しい道であることは疑いようがない。が、これまでは道があるかどうかすら不明瞭だったのだから、希望が出てきたと言っても差し支えないか": "這是一條艱辛的道路，這一點毋庸置疑。但是，之前連有沒有路都不清楚，所以說是出現了希望也不爲過吧", "しかし、貴重な情報ではあるが、たったこれだけで何か前に進めるものなのか？": "但是，雖然這是寶貴的信息，但只有這些就能前進嗎？", "まあ、なんか発明しちゃうやつって、ちょっとしたことから一気に進めたりするもんだけどね": "不過，發明家這種人，往往都是從一點小事開始，然後一口氣往前衝的呢。", "それにライブラのその顔、何かイメージはできてるんでしょ": "而且萊布拉的表情，看起來像是已經想出什麼形象了。", "うん。錬金術とか魔法ってイメージが大事だからね、わけわかんないままじゃ、何もできない": "嗯。鍊金術和魔法這種東西，形象是很重要的。如果一直搞不懂，就什麼都做不了。", "きっと成功するよ！　誰も消えなくて済む、みんなが楽しく平等に生活していける世界を作るの！": "一定會成功的！我要創造一個沒有人會消失，大家都能快樂平等生活的世界！", "ああ。実現できるといいな。私もできることがあるなら手伝おう": "嗯，如果能實現就好了。如果有什麼我能幫忙的，我也會幫忙的。", "んー……そうだね": "嗯……說得也是。", "私は理想の世界を実現するよ！！": "我要實現理想的世界！！", "ふん、勇ましいことだな": "哼，真是勇敢啊。", "ジャコヴァ": "雅各巴", "あっ、グリム姉妹！　また出た！": "啊，格林姐妹！又出現了！", "よく会うな。本当に世界は狭い": "真常遇到呢。世界真是狹小。", "森が深すぎて、人が通れるところは案外限られるのよ": "森林太深了，人類能通過的地方意外地有限。", "フェルディナ": "斐迪娜", "そんなことはどうでもいいけど、ずいぶん楽しそうじゃない。こんな森のど真ん中で、理想の世界とはずいぶん大きく出たわね": "那種事不重要，你們看起來很開心嘛。在這種森林的正中央，居然說要創造理想的世界，真是大言不慚。", "ヴィルヘルミナ": "威爾赫米娜", "ワタシたちグリムを差し置いて、世界をどうにかできると思っているの？　本気で？": "你們以爲可以無視我們格林，改變世界嗎？認真的嗎？", "……っ！": "……！", "信じて始めなければ、何も変わらないからな。そっちは６人揃って、どこへ行く。もう用事は終わったのか": "如果不相信並開始行動，就什麼都不會改變。你們六個人聚在一起，要去哪裏？事情已經辦完了嗎？", "終わった。契約も取れたからな": "辦完了。因爲已經簽好契約了。", "森の連中、みんな不安がってたからな。シャルの噛み噛みな下手くそプレゼンでも取れたくらいだ": "因爲森林裏的人都很不安。就連夏露的笨拙簡報都能簽到契約。", "カロラ": "卡羅拉", "あうう……カロラ姉さまったら、ひどいですわ": "啊嗚嗚……卡羅拉姐姐大人真是的，好過分。", "シャルロッテ": "夏綠蒂", "ふん、いい結果が出たか": "哼，結果還不錯嘛。", "こうして足を運んだかいはあったよ": "這樣就不枉費我們特地跑一趟了。", "即効性は薄いか": "效果不明顯嗎？", "それでも希望には違いないから。後はどれだけ広げるか": "即使如此，這依然是希望。接下來就看能推廣到什麼程度了。", "……理想の世界か。ふん、おまえは私のライバルではないな": "……理想的世界嗎？哼，你不是我的勁敵。", "そりゃどうも": "那還真是謝謝了。", "ふん、いまや名門とまで呼ばれているグリム家よ。それにたてつこうなんて、余計なことを考えるんじゃないわよ": "哼，現在可是被稱爲名門的格林家。你可別想反抗我們，做些多餘的事。", "もう、フェルディナってば、やめなよぅ": "真是的，斐迪娜，別這樣啦。", "エミリー": "艾蜜莉", "なんだ、あれ。前に会ったときもだったけど、ちょっとなんか勘違いしてて痛い子だな……": "那是什麼？之前見面時也是這樣，她好像有點誤會，是個可憐的孩子……", "行くぞ": "走吧。", "どこに行くんだ？　そんなに『消えゆく物語』が多いっていうのか": "要去哪裏？『逐漸消失的故事』有那麼多嗎？", "……ん？　いや、違うな": "……嗯？不，不是。", "もしかして、旧き森の賢者に会うつもりか？": "難道說，你們打算去見舊森林的賢者嗎？", "ほう、お前らはそいつに会ってきたのか": "哦，你們已經見過那傢伙了嗎", "ちょっとアイソーポスっ、あっさり見破られてるんですけど": "等下艾索波斯，我們被輕易看穿了啊", "え？　別に隠すことでもないだろう？": "嗯？　這也沒什麼好隱瞞的吧？", "ふっ": "呵", "えっ、姉さんが他人に笑いかけた？": "咦，姐姐對別人笑了？", "なに、ちょっと計画があるんだ。楽しいやつだぞ。それの進捗をちょっと見てくるんだ": "沒什麼，我有個計劃。是個很有趣的計劃。我打算去看看那個計劃的進展", "ふふっ、楽しそうだな": "呵呵，好像很有趣呢", "……縁があれば、また会うだろう。じゃあな": "……有緣的話，我們還會再見的。再見"}