{"見て。太陽が": "看，太阳", "バエル": "巴耶爾", "気がつくと、みんなで沈みゆく太陽を見つめていた。": "回过神来，大家正一起注视着落日。", "いままさに、水平線に姿を隠そうという瞬間。": "太阳正要消失在地平线的尽头。", "また、見られますよね。全員で": "我们还能一起看太阳吧", "ヴィネ": "维妮", "それは誰の声かは明らかだった。すぐ隣に座っていたから。": "我立刻就知道这是谁的声音。因为我就坐在她旁边。", "手を握ると、彼女は驚いた様子だったが、すぐに握り返してきた。": "我握住她的手，她虽然有些惊讶，但立刻就回握了我。", "次に見るのは夕日じゃない。夜明けだ": "下次看的不是夕阳，而是日出", "主人公": "主人公", "ええ、そうですよね。長い長い夜が明けて、やっと私たちみんなが平和な朝を迎えられるように": "是啊，没错。漫长的夜晚过去，我们终于能迎来和平的早晨了", "せやな。ほな、約束しようや。みんなで今度は、朝日を見るんや": "是啊。那我们约好了，下次大家一起看日出", "ベリアル": "彼列", "約束……": "约好了……", "パイモン": "派蒙", "そうね、この場にいる全員で": "是啊，约好了", "ベレトちゃんも、バラームちゃんもいっしょにだよ": "貝雷特和巴拉姆也要一起哦", "プルソン": "普爾森", "……！ うん、そうね": "……！嗯，没错", "もう誰も、失いたくない。": "我不想再失去任何人了。", "そんな決意を込めて。強く、しっかりと、指を絡めて。": "我带着这样的决心，用力地，紧紧地，和她十指相扣。", "出会ったときは、こんなにも存在が大きくなるなんて、予想もしていなかったのに――": "刚认识的时候，我根本没想到她的存在会变得如此重要——", "大丈夫だよね。もう誰もいなくなったりしない。全部、うまくいく……そうだよね": "没事的。不会再有人消失。一切都会顺利的……对吧", "大丈夫。やるだけのことはやってきた": "没事的。我们已经尽了全力", "あーっ！": "啊——！", "急に声を上げるプルソン。彼女は俺とヴィネが繋いだ手を指さしていた。": "普尔森突然大叫起来。她指着我和维妮牵在一起的手。", "あっと思ったときにはとき既に遅し。": "等我反应过来的时候已经晚了。", "ぽちと、ヴィネちゃんが、イチャイチャしてた！": "波奇和维妮在卿卿我我！", "い、イチャイチャなんて！": "我，我们才没有卿卿我我！", "おねえさんは怪しいと思ってたのよ～。ポチちゃん、ヴィネちゃんのことだけ呼び捨てでしょぉ？": "我就觉得姐姐很可疑～波奇，你只有对维妮不加敬称吧？", "ザガン": "撒共", "いや、ベリアルのこともですよ！": "不，对彼列也是啊！", "ふうん、そうなんだ。ふうん……！": "嗯，这样啊。嗯……！", "まったく、リーダーとしての自覚が足りないんじゃないの": "真是的，你作为队长的自觉还不够啊", "え、リーダー？ 私が、ですか？": "嗯，队长？我吗？", "…………": "…………", "足りないどころか、無かったみたいやで": "不光是不够，你好像根本没有啊", "最初に全員が集まったときに、そういう話になってたじゃないの": "最开始全员集合的时候，不是说过了吗", "アスモ様の優秀な副官としてリーダーに任命されたんだぞ": "你作为阿斯摩大人的优秀副官，被任命为队长了啊", "アスモデウス": "阿斯莫德", "まあでも、いま思い出してみると、ちゃんと結論付けないでふわふわして終わったような気がするわねぇ～": "不过现在回想起来，当时好像没有得出结论，就糊里糊涂地结束了～", "そ、そうだったんですか……！ なのに私ってば、勝手に別行動したりして、なんかすみません……": "是，是这样吗……！可是我却擅自采取了单独行动，真是对不起……", "ヴィネちゃん、どんまい": "维妮酱，别在意", "別行動なんかは、責任感から行動してるものだとばかり思ってたんだけど。ま、結果オーライってことでいいんじゃないの": "我还以为你单独行动是因为责任感呢。不过，结果好就万事大吉了", "だ、だって、私なんか何の取り柄もないんですよ！ 変わった能力もないし、カリスマみたいなものもないし、どっちかっていうと地味で、コツコツやるのが性に合うし": "可，可是，我没有任何长处啊！既没有奇怪的能力，也没有领袖魅力，真要说的话，我比较适合脚踏实地，按部就班地做事", "だから、じゃないかしら": "不就是因为你这样吗", "これだけ個性的なメンバーが揃ってるから、まとめられるのはヴィネちゃんみたいに協調性のある人じゃないと": "我们队伍里都是个性十足的成员，只有像维妮酱这样有协调性的人才能统合大家", "まちがいない。ぷるは、きょちょせい、ないから": "没错。因为，普鲁森，没有，协调性", "まず言えてないぞ、協調性": "你连协调性这个词都没说对", "じゃ、じゃあ……頑張らせていただきます！ リーダーとして責任と自覚を持って……必ず、皆さん全員無事で、獣聖騎兵を倒しましょう！": "那，那么……我会努力的！作为队长，我会负起责任和自觉……一定会让大家平安无事地，打倒兽圣骑士！", "目的地に近づくにつれ、雪は深くなっていく。": "随着目的地越来越近，雪也越来越深。", "道も険しく、進むだけで消耗していった。": "道路崎岖难行，光是前进就消耗了大量体力。", "今朝まで、あんなええ感じの海におったとは思えんわ……。しんどすぎるやろ、これ": "真不敢相信，今早我们还在那么美的海边呢……这未免太累人了吧", "そういえばベレトさんと話してたんですよ。南国リゾートに行きたいですねって": "说起来，我之前和贝雷特先生聊过，说想去南国度假", "なんごく、りぞーと？": "南国，度假？", "南の暖かい島で、海で遊んだりフルーツジュースを飲んだり、という楽しくまったりできる場所です": "就是南方的温暖小岛，可以在海边玩耍，喝果汁，是个能放松享受的地方", "なにそれ、いきたい": "那是什么地方，我想去", "アスモ様をお連れするんだぞ、ポチ": "你要带阿斯莫大人去哦，波奇", "もちろんです。おまかせください": "当然了，交给我吧", "――しっ。静かに。向こう、何かいる": "——嘘，安静。对面有什么东西", "あれは……！": "那是……！", "雪深い谷に隠れるようにして、それは佇んでいた。": "那东西隐藏在积雪很深的山谷里。", "俺たちがよく知る獣聖騎兵、その亜種であることは疑いようがなかった。": "毫无疑问，那是我们熟知的兽圣骑士的亚种。", "だが大きさは従来の獣聖騎兵を上回り、細かな部分も若干違う。": "但是它的体型比以往的兽圣骑士更大，细节部分也有些不同。", "そして見た目以上に俺たちにインパクトを与えたのは――": "而且，比外表更让我们震惊的是——", "なんやて……！ 獣聖騎兵から、獣聖騎兵が出てきとる……": "什么……！兽圣骑士从兽圣骑士里跑出来了……", "その亜種の腹部から、一定時間が経つと獣聖騎兵の身体の一部が、ごろり、と転がり出てくる。": "经过一定时间后，兽圣骑士身体的一部分从亚种的腹部滚了出来。", "そして、その場で身体が組み上げられていった。": "然后，它当场组装起了身体。", "獣聖騎兵を生み出している……！": "它在制造兽圣骑士……！", "自身のコピーを生み出している、ということかしら。おぞましい光景ね": "也就是说，它在制造自己的克隆体吗。真是令人毛骨悚然的景象", "さしずめ、獣聖騎兵・オリジンといったところかしら。あいつを倒さないと、完全にいたちごっこになるわよ": "那家伙应该就是兽圣骑士·起源吧。不打倒它的话，就只能一直重复这样的战斗了", "逆を返せば、そのオリジンとやらを倒せばすべて解決するかもしれない": "反过来说，只要打倒那个起源，说不定就能解决一切问题", "向こうはまだ気付いていません。とは言え、最初の一撃で仕留めることは困難。破壊工作をするような準備もありません": "它还没有注意到我们。话虽如此，想要用第一击解决它还是很难的。我们也没有做好破坏工作的准备", "ほぼ正面からの打ち合いになる可能性があり、通常の獣聖騎兵もかなりの数がいます。間違いなく過酷な戦いになるでしょう": "我们很有可能要和它正面交锋，而且它身边还有相当多的兽圣骑士。毫无疑问，这会是一场残酷的战斗", "でも、勝ちます。勝てます。私たちなら、必ず": "但是，我们会赢。我们能赢。我们一定会赢", "望むところ。私はヴィネを信じてるから": "求之不得。我相信维妮", "私を？": "你相信我？", "見たんでしょ、未来を。私たちが無事に過ごしているところ": "你看到了吧，我们平安无事的未来", "……はい！": "……是的！", "ほな、いっちょ暴れたろか！": "那就大闹一场吧！"}