{"――インペリウム・コミッティ　C棟　７号委員室――": "——帝国评议会　C栋　7号委员室——", "適当にそのあたりにかけてくれ。せっかく来たんだ、お茶くらい出そう": "随便找个地方坐吧。难得你来了，我给你泡杯茶", "アイソーポス": "艾索波斯", "アイソーポスさんの執務室……緊張するなぁ……！": "艾索波斯先生的办公室……好紧张啊……！", "フアナ": "弗亚纳", "すごい量の本。でもきちんと整理整頓されていて……こういうところ、性格が出るよね": "好多书啊。但是都整理得井井有条……从这些地方可以看出一个人的性格呢", "読み返す暇もなく、ただ並んでいるだけの本だ。申し訳ないことにな": "这些书我都没时间再看，只是摆着而已。真是不好意思", "見たこともないタイトルが並んでる。あ、この壁にかかってる絵って、アイソーポスさんだよね？　すごく上手": "好多书名我都没见过。啊，这幅画上的人是艾索波斯先生吧？画得真好", "うまく言えないけど……生きてるみたい。いまにも動き出しそうっていうか": "我也不太会形容……感觉就像活的一样。好像随时都会动起来", "そうだな。その絵を描いたやつは、人体についても研究していたから、自然と絵にも表れているのかもしれない": "是啊。画这幅画的人也研究过人体，所以画里可能自然地表现出了这一点", "さあ、お茶だ。とっておきの茶葉でね": "来，喝茶吧。这是我珍藏的茶叶", "あ、美味しい。ちょっと甘い香りなんだね": "啊，真好喝。有点甜甜的香味", "ちょうど……この茶葉を教えてくれたのが、この絵で私の隣にいる彼女なんだ": "正好……教我这种茶叶的人，就是这幅画里我身边的她", "この絵に描かれてるのって、アイソーポスさんと……": "这幅画里画的是艾索波斯先生和……", "かつての同志、だな": "过去的同志，吧", "しっかりしろ。もう大丈夫だ": "你振作点。已经没事了", "う、うう……いやだ……まだ消えたくない……": "呜，呜呜……不要……我还不想消失……", "森の住民": "森林居民", "オトギノクニで蒐集家として存在して以降、": "自从在童话之国成为收藏家之后，", "アイソーポスは長く旅を続けていた。": "艾索波斯就一直在旅行。", "世界中を巡る、あてもない旅。": "环游世界，漫无目的的旅行。", "その道中で彼女は『消えゆく物語』に光を当てていた。": "在旅途中，她将光芒投向了“正在消失的故事”。", "私が来たからには、このまま消させはしない。さあ、受け取るんだ": "既然我来了，就不会让你就这样消失。来，收下吧", "……ぁっ、う、あああ……！？　なんだ、これ、熱いっ……！？": "……啊，呜，啊啊啊……！？　这是什么，好热……！？", "落ち着け。恐れる必要はない。これが……イマジュマイトだ。きみがこれからも存在するための、大切な糧だ": "冷静点。没什么好怕的。这是……想像之力。是你今后也能继续存在的，重要的食粮", "アイソーポスさん！　また『例のヤツ』が来てる！": "艾索波斯小姐！“那家伙”又来了！", "プース": "普斯", "ふん、王たるワラワがここは通さんぞ！　ぬぁーはっはっは！": "嗯，身为王的余等可不会让你通过这里！　哇哈哈哈！", "ミダース": "米达斯", "……ゥゥ……ルル……": "……呜呜……噜噜……", "木々の影から姿を現したのは虎のような四肢と、": "从树木的阴影中出现的，是拥有像老虎一样的四肢，", "長い鼻と牙を持つ魔物だった。": "长鼻子和獠牙的魔物。", "出たか、獏……": "出现了吗，獏……", "ひいっ……あ、あいつだ……！　食われる……！": "咿……是，是那家伙……！　要被吃掉了……！", "ふたりとも、援護を頼む。あとは私が片付けよう": "你们两个，拜托你们支援我。剩下的就交给我吧", "りょーかいっ！": "明白！", "失われる魂を喰らう邪悪な魔物め……。この世界は私が守る。決して消させはしない……っ！": "食用逝去灵魂的邪恶魔物……。这个世界由我来守护。我绝不会让你消失的……！", "クァァァアッ……！！": "嘎啊啊啊啊……！！", "武器を構えたアイソーポスは、魔物に果敢に立ち向かい――": "艾索波斯举起武器，勇敢地面对魔物——", "森に魔物の断末魔が響いた。": "森林里响起了魔物的临死惨叫。", "…………。": "…………。", "本当にありがとうございました。このご恩、どう返せば良いのやら": "真的非常感谢。这份恩情，我该如何报答才好", "礼など要らない。ただ、存在し続けられることに対して日々感謝して、無為に過ごさないでほしい。消えてしまった者たちのためにも": "不必道谢。只是，我希望你每天都能感谢自己的存在，不要无所事事地度过每一天。这也是为了那些已经消失的人们", "は、はい……！　心得ました……！": "好，好的……！　我明白了……！", "アイソーポスさんは本当にお人好しだな。ここまで並の苦労じゃなかったのに、そういうの感じさせずにタダ働きなんて": "艾索波斯小姐真是个好人啊。明明不是一般的辛苦，却让人感觉不到辛苦，还免费工作", "タダではないだろう。ほら、ミダースも食べるといい": "不是免费的吧。来，米达斯也吃吧", "いやあ、ぶどうだよ？　美味しいけど、でも、ぶどうだよ？": "不，这是葡萄啊？　虽然很好吃，但这是葡萄啊？", "あの森で育ててるんだそうだ。彼が存在し続ける限り、この美味いぶどうも世界に残り続ける。好きなときにいつでも食べられるんだ。十分、見返りは受け取ったよ": "那个森林里好像有种植葡萄。只要他继续存在，这个美味的葡萄也会继续留在世界上。喜欢的时候随时都可以吃。我已经得到了足够的回报", "アイソーポスさんは欲がないからね～。あたしにはちょっと真似できないけど": "艾索波斯小姐真是无欲无求啊～。我可学不来", "プースは欲望の塊だからな": "普斯就是欲望的集合体啊", "ミダースだって煩悩の塊だよね": "米达斯才是烦恼的集合体吧", "なんだとーっ！？": "你说什么！？", "ふふっ。今日も賑やかな旅路で何よりだな": "呵呵。今天旅途也这么热闹，真是太好了", "この人、本気でそう思ってるから困るんだよな……。ワラワたちケンカしてるんだけど": "这个人是真心这么想的，所以才让人头疼啊……。余等明明还在吵架呢", "アイソーポスさんのペースに、つい乗せられちゃうんだよなぁ": "被艾索波斯小姐的节奏带着走，不知不觉就吵完了", "さてと、次の目的地は……次の大きな街道を東に入るんだったな": "接下来的目的地……是下一条大路往东走吧", "手元の情報だと、すぐには消えないとは思うが……早いに越したことはない。さっそく行こう": "根据手头的情报，应该不会马上消失……但还是越快越好。我们赶紧出发吧", "遊ぶ時間も休む暇もなしに次って……ほんと、真面目だよね": "没有玩耍的时间也没有休息的时间，就直接去下一个……真是认真啊", "けど、そこがカッコいいんだ！　ワラワもこうありたいものだな": "但是，这样才帅气啊！　余等也想变成这样", "絶対無理でしょ": "绝对不可能吧", "ぐぬぬ……！": "咕努努……！", "ああ、もし苦しくなったらいつでも言ってくれていいからな。『消えゆく物語』を救うのは本来、私ひとりの旅なんだ。ふたりを無理に付き合わせるつもりはない": "啊，如果觉得难受的话随时都可以跟我说。拯救“消逝的故事”本来就是我一个人的旅行。我并不打算勉强你们两个", "いまさら、でしょ。そんな水臭いこと言わないでよ": "现在还说这个干嘛。别这么见外啊", "そうだぞ。だいたい、右腕たるワラワなしでは、この先大変だろう": "是啊。而且，没有余等这个右臂的话，今后会很辛苦的", "そうか。なら、いいんだ。ふたりとも、ありがとう": "是吗。那就好。谢谢你们", "そ、そんな正面からお礼言われると、さすがのあたしも照れちゃうんだけど": "这，这么直接地被道谢的话，就算是我也会害羞的", "まあ、なんだ。他人事じゃないからな。ワラワたちだって、アイソーポスさんが拾ってくれたからこうしていられるんだしな": "嗯，怎么说呢。毕竟不是别人的事。余等也是因为艾索波斯先生捡到了我们，才能像这样存在于此的", "昔の話だよ。だが、こうして立派になってくれたのを見ると、私がしてきたことは間違いじゃなかったと、少し自分を信じられる": "那是以前的事了。但是，看到你们成长得这么出色，我就能相信自己做的是对的"}