{"――インペリウム・コミッティ　C棟　７号委員室――": "——帝國評議會　C棟　7號委員室——", "適当にそのあたりにかけてくれ。せっかく来たんだ、お茶くらい出そう": "隨便找個地方坐吧。難得你來了，我給你泡杯茶", "アイソーポス": "艾索波斯", "アイソーポスさんの執務室……緊張するなぁ……！": "艾索波斯先生的辦公室……好緊張啊……！", "フアナ": "弗亞納", "すごい量の本。でもきちんと整理整頓されていて……こういうところ、性格が出るよね": "好多書啊。但是都整理得井井有條……從這些地方可以看出一個人的性格呢", "読み返す暇もなく、ただ並んでいるだけの本だ。申し訳ないことにな": "這些書我都沒時間再看，只是擺着而已。真是不好意思", "見たこともないタイトルが並んでる。あ、この壁にかかってる絵って、アイソーポスさんだよね？　すごく上手": "好多書名我都沒見過。啊，這幅畫上的人是艾索波斯先生吧？畫得真好", "うまく言えないけど……生きてるみたい。いまにも動き出しそうっていうか": "我也不太會形容……感覺就像活的一樣。好像隨時都會動起來", "そうだな。その絵を描いたやつは、人体についても研究していたから、自然と絵にも表れているのかもしれない": "是啊。畫這幅畫的人也研究過人體，所以畫裏可能自然地表現出了這一點", "さあ、お茶だ。とっておきの茶葉でね": "來，喝茶吧。這是我珍藏的茶葉", "あ、美味しい。ちょっと甘い香りなんだね": "啊，真好喝。有點甜甜的香味", "ちょうど……この茶葉を教えてくれたのが、この絵で私の隣にいる彼女なんだ": "正好……教我這種茶葉的人，就是這幅畫裏我身邊的她", "この絵に描かれてるのって、アイソーポスさんと……": "這幅畫裏畫的是艾索波斯先生和……", "かつての同志、だな": "過去的同志，吧", "しっかりしろ。もう大丈夫だ": "你振作點。已經沒事了", "う、うう……いやだ……まだ消えたくない……": "嗚，嗚嗚……不要……我還不想消失……", "森の住民": "森林居民", "オトギノクニで蒐集家として存在して以降、": "自從在童話之國成爲收藏家之後，", "アイソーポスは長く旅を続けていた。": "艾索波斯就一直在旅行。", "世界中を巡る、あてもない旅。": "環遊世界，漫無目的的旅行。", "その道中で彼女は『消えゆく物語』に光を当てていた。": "在旅途中，她將光芒投向了“正在消失的故事”。", "私が来たからには、このまま消させはしない。さあ、受け取るんだ": "既然我來了，就不會讓你就這樣消失。來，收下吧", "……ぁっ、う、あああ……！？　なんだ、これ、熱いっ……！？": "……啊，嗚，啊啊啊……！？　這是什麼，好熱……！？", "落ち着け。恐れる必要はない。これが……イマジュマイトだ。きみがこれからも存在するための、大切な糧だ": "冷靜點。沒什麼好怕的。這是……想像之力。是你今後也能繼續存在的，重要的食糧", "アイソーポスさん！　また『例のヤツ』が来てる！": "艾索波斯小姐！“那傢伙”又來了！", "プース": "普斯", "ふん、王たるワラワがここは通さんぞ！　ぬぁーはっはっは！": "嗯，身爲王的餘等可不會讓你通過這裏！　哇哈哈哈！", "ミダース": "米達斯", "……ゥゥ……ルル……": "……嗚嗚……嚕嚕……", "木々の影から姿を現したのは虎のような四肢と、": "從樹木的陰影中出現的，是擁有像老虎一樣的四肢，", "長い鼻と牙を持つ魔物だった。": "長鼻子和獠牙的魔物。", "出たか、獏……": "出現了嗎，獏……", "ひいっ……あ、あいつだ……！　食われる……！": "咿……是，是那傢伙……！　要被喫掉了……！", "ふたりとも、援護を頼む。あとは私が片付けよう": "你們兩個，拜託你們支援我。剩下的就交給我吧", "りょーかいっ！": "明白！", "失われる魂を喰らう邪悪な魔物め……。この世界は私が守る。決して消させはしない……っ！": "食用逝去靈魂的邪惡魔物……。這個世界由我來守護。我絕不會讓你消失的……！", "クァァァアッ……！！": "嘎啊啊啊啊……！！", "武器を構えたアイソーポスは、魔物に果敢に立ち向かい――": "艾索波斯舉起武器，勇敢地面對魔物——", "森に魔物の断末魔が響いた。": "森林裏響起了魔物的臨死慘叫。", "…………。": "…………。", "本当にありがとうございました。このご恩、どう返せば良いのやら": "真的非常感謝。這份恩情，我該如何報答纔好", "礼など要らない。ただ、存在し続けられることに対して日々感謝して、無為に過ごさないでほしい。消えてしまった者たちのためにも": "不必道謝。只是，我希望你每天都能感謝自己的存在，不要無所事事地度過每一天。這也是爲了那些已經消失的人們", "は、はい……！　心得ました……！": "好，好的……！　我明白了……！", "アイソーポスさんは本当にお人好しだな。ここまで並の苦労じゃなかったのに、そういうの感じさせずにタダ働きなんて": "艾索波斯小姐真是個好人啊。明明不是一般的辛苦，卻讓人感覺不到辛苦，還免費工作", "タダではないだろう。ほら、ミダースも食べるといい": "不是免費的吧。來，米達斯也喫吧", "いやあ、ぶどうだよ？　美味しいけど、でも、ぶどうだよ？": "不，這是葡萄啊？　雖然很好喫，但這是葡萄啊？", "あの森で育ててるんだそうだ。彼が存在し続ける限り、この美味いぶどうも世界に残り続ける。好きなときにいつでも食べられるんだ。十分、見返りは受け取ったよ": "那個森林裏好像有種植葡萄。只要他繼續存在，這個美味的葡萄也會繼續留在世界上。喜歡的時候隨時都可以喫。我已經得到了足夠的回報", "アイソーポスさんは欲がないからね～。あたしにはちょっと真似できないけど": "艾索波斯小姐真是無慾無求啊～。我可學不來", "プースは欲望の塊だからな": "普斯就是慾望的集合體啊", "ミダースだって煩悩の塊だよね": "米達斯纔是煩惱的集合體吧", "なんだとーっ！？": "你說什麼！？", "ふふっ。今日も賑やかな旅路で何よりだな": "呵呵。今天旅途也這麼熱鬧，真是太好了", "この人、本気でそう思ってるから困るんだよな……。ワラワたちケンカしてるんだけど": "這個人是真心這麼想的，所以才讓人頭疼啊……。餘等明明還在吵架呢", "アイソーポスさんのペースに、つい乗せられちゃうんだよなぁ": "被艾索波斯小姐的節奏帶着走，不知不覺就吵完了", "さてと、次の目的地は……次の大きな街道を東に入るんだったな": "接下來的目的地……是下一條大路往東走吧", "手元の情報だと、すぐには消えないとは思うが……早いに越したことはない。さっそく行こう": "根據手頭的情報，應該不會馬上消失……但還是越快越好。我們趕緊出發吧", "遊ぶ時間も休む暇もなしに次って……ほんと、真面目だよね": "沒有玩耍的時間也沒有休息的時間，就直接去下一個……真是認真啊", "けど、そこがカッコいいんだ！　ワラワもこうありたいものだな": "但是，這樣才帥氣啊！　餘等也想變成這樣", "絶対無理でしょ": "絕對不可能吧", "ぐぬぬ……！": "咕努努……！", "ああ、もし苦しくなったらいつでも言ってくれていいからな。『消えゆく物語』を救うのは本来、私ひとりの旅なんだ。ふたりを無理に付き合わせるつもりはない": "啊，如果覺得難受的話隨時都可以跟我說。拯救“消逝的故事”本來就是我一個人的旅行。我並不打算勉強你們兩個", "いまさら、でしょ。そんな水臭いこと言わないでよ": "現在還說這個幹嘛。別這麼見外啊", "そうだぞ。だいたい、右腕たるワラワなしでは、この先大変だろう": "是啊。而且，沒有餘等這個右臂的話，今後會很辛苦的", "そうか。なら、いいんだ。ふたりとも、ありがとう": "是嗎。那就好。謝謝你們", "そ、そんな正面からお礼言われると、さすがのあたしも照れちゃうんだけど": "這，這麼直接地被道謝的話，就算是我也會害羞的", "まあ、なんだ。他人事じゃないからな。ワラワたちだって、アイソーポスさんが拾ってくれたからこうしていられるんだしな": "嗯，怎麼說呢。畢竟不是別人的事。餘等也是因爲艾索波斯先生撿到了我們，才能像這樣存在於此的", "昔の話だよ。だが、こうして立派になってくれたのを見ると、私がしてきたことは間違いじゃなかったと、少し自分を信じられる": "那是以前的事了。但是，看到你們成長得這麼出色，我就能相信自己做的是對的"}