{"いったぁっ！？　もー、木の根っこにスネぶつけたんだけどー！": "好痛！？　真是的，小腿撞到树根了！", "レオナ": "雷欧娜", "このあたりは特に木々が生い茂っているからな。足元には充分注意したほうがいい": "这附近树木特别茂密。最好注意一下脚下", "アイソーポス": "艾索波斯", "んー、そうだよね。それにしたって、歩きづら……": "嗯，是啊。不过，还是很难走……", "あっだああぁっ！？　足元見てたら枝に頭ぶつけた！！": "啊好痛！？　看着脚下结果头撞到树枝了！！", "レオナってば大丈夫～？　３人しかいないんだからね。魔物が出てきたときに、もうひとりやられてます、なんてことになったらシャレになんないよ？": "雷欧娜，你没事吧～？　我们只有三个人。如果出现魔物的时候，再有一个人倒下的话，那可就麻烦了哦？", "ライブラ": "莱布拉", "私の体力、どれだけ低いと思ってるのよ。枝にぶつけたくらいで戦闘からリタイアなんてしないから": "你以为我的体力有多差啊。只是撞到树枝而已，不会退出战斗的", "あーでも、勝手についてきたくせに、こんなザマじゃさすがに肩身が狭いわ。ちょっと頼りになるところ見せなくちゃね": "啊，不过，明明是自己跟过来的，却这么狼狈，实在是很丢脸。得让你看看我可靠的一面才行呢", "はは、そんなこと気にしなくていいぞ。レオナがいてくれるおかげで、この陰鬱な静かすぎる森も楽しく過ごせるんだからな": "哈哈，不用在意那种事。多亏有雷欧娜在，我才能在这片过于阴郁的森林里愉快地度过", "アイソーポスは優しいなぁ……": "艾索波斯真温柔啊……", "なんか相対的に私が優しくないみたいに聞こえるんですけど": "总觉得听起来像是我在欺负你一样", "そんなこと言ってないのに～": "我又没那么说～", "むしろ私も久しぶりに学院を飛び出して旅をするとあって、少々浮かれて早足になっていたかもしれない。どうする、このあたりで少し休む――": "我也很久没离开学院旅行了，说不定有点兴奋，走得有点快了。怎么办，要在这附近休息一——", "――というわけには、どうやらいかないようだな": "——看来，好像不能那么做了", "アイソーポスの視線の先には、複数の魔物の影があった。": "艾索波斯的视线前方，出现了几只魔物的身影。", "すぐにライブラとレオナも状況を把握し、武器を構える。": "莱布拉和雷欧娜也立刻掌握了情况，拿起了武器。", "思ったより数が多いね……": "比想象中要多啊……", "後ろからも別口が来てるわ。撤退もさせてもらえないみたい": "后面也有别的魔物过来了。看来是没法撤退了", "なに、この３人なら突破できるはずだ。いくぞ！": "怎么，我们三个人应该能突破的。上吧！", "言うやいなや敵に向かって突進するアイソーポス。": "艾索波斯话音刚落，就向敌人冲了过去。", "攻撃が来ると予測したのか、魔物は鋭い爪で身を守ろうとする。": "魔物似乎预测到了攻击，用尖锐的爪子保护着身体。", "はああっ！": "哈啊啊！", "アイソーポスは直前で深く踏み込んで、方向転換する。": "艾索波斯在攻击前一刻用力踏步，转换了方向。", "そして斜め後ろに控えていた別の魔物へ切りかかった。": "然后砍向了斜后方的另一只魔物。", "虚を突かれた魔物を、一撃で屠った。": "魔物被攻其不备，一击就被打倒了。", "おおっ、やるーっ♪　なんなの、いまのそのステップ": "哦哦，好厉害♪　刚才那个步伐是什么啊", "人も魔物も、自分に正面から突っ込んでくる相手を見たら、自分への攻撃だと思い防御するものだろう？": "无论是人还是魔物，看到有人从正面冲过来，都会认为是对自己发动的攻击而进行防御吧？", "身を守った時点で、そいつからの攻撃は心配しなくていい。ちょっとした踏み込みひとつで、敵のカウンターが防げるんだ": "在对方进行防御的时候，就不用担心来自那家伙的攻击了。只要稍微踏出一步，就能防止敌人的反击", "さすが、積んできた経験が違うよね。ここに関しては、私も絶対アイソーポスにかなわないもん。所詮は机上の空論っていうか": "真不愧是艾索波斯，积累的经验就是不一样。在这方面，我绝对比不上艾索波斯。毕竟我只是纸上谈兵", "持ち上げてくれるのは結構だが、ふたりも戦ってくれないとこの数はさばききれないぞ？": "虽然我很高兴你这么抬举我，但你们两个不战斗的话，是无法应付这个数量的哦？", "もっちろん。わかってるって": "当然。我知道的", "結局、その場はなんとかしのぐことができた。": "结果，我们总算撑过了那个场面。", "だが森を進むごとに魔物が行く手を阻む。": "但是，随着在森林中前进，魔物也阻挡了我们的去路。", "さすがに何度目かの戦闘では全員が疲弊していた。": "经历了好几次战斗后，所有人都疲惫不堪。", "ちょっと進むごとにこんなに魔物が出てきたんじゃ、さすがにスタミナがもたないわよ……": "每前进一点就出现这么多魔物，体力真的撑不住啊……", "それにイマジュマイトもね……！　とにかく、こいつらを倒したら少し休まないと": "而且想象力也……！　总之，打倒这些家伙后得休息一下", "くっ、私も足元が怪しくなってきたな……。体力不足かっ……": "咕，我的脚步也开始不稳了……体力不足吗……", "なんだ、楽しそうだな": "哎呀，看起来挺开心的嘛", "ジャコヴァ": "雅各巴", "お前は……ジャコヴァ……っ！？": "你是……雅各巴……！？", "こんな陰気な森で魔物相手に何を遊んでいる": "在这种阴森的森林里和魔物玩什么呢", "おい、ジャー姉ちゃん。どうするんだ、助太刀するのか？　やっていいのか？": "喂，雅姐。怎么办，要帮忙吗？可以吗？", "カロラ": "卡罗拉", "……ああ。やれ": "……嗯。上吧", "よしきたーっ、全員ぼっこぼこにしてやるぞ！　みんな、あたしについてこいっ！": "来了，把它们全都打趴下！大家，跟我来！", "もう、カロラってばノリノリなんだからぁ": "真是的，卡罗拉你太起劲了", "エミリー": "艾蜜莉", "一瞬で片付けるわよ。我がグリムの威光を見せつけてやりなさい！": "一瞬间就收拾掉。让它们见识一下格林的威严！", "ヴィルヘルミナ": "威尔赫米娜", "はあ……これでまた、私だけ落ちこぼれ扱いなんでしょ……": "哈啊……这下子，又只有我被当成吊车尾了吧……", "フェルディナ": "斐迪娜", "グリムの恐ろしさ、思い知らせてさしあげますわ！": "让你们见识一下格林的恐怖！", "シャルロッテ": "夏绿蒂", "うわ、これがグリムってやつら？　６人もいたのね": "呜哇，这就是格林吗？有6个人呢", "圧倒的な戦力……どれだけのイマジュマイトを抱えてたら、こんなことができるの……？": "压倒性的战力……到底要拥有多少的想像之力，才能做到这种事……？", "ジャー姉ちゃん、終わったぞ": "雅姐，结束了", "うん。わかったからもう一歩離れろ。昼にニンニク食べただろう": "嗯。我知道了，再离我远点。你中午吃了大蒜吧", "姉ちゃんもじゃん！　あたしだけ臭いみたいな言い方すんな！": "姐姐你也是吧！别说得好像只有我臭！", "おふたりとも、すりおろしたニンニク、もりもり載せてましたもの。信じられませんわ……": "因为你们俩都放了超多蒜末。真是难以置信……", "で？　ラッキーな旅人さんたち、私たちグリム家の実力、よーく理解したかしら？": "所以呢？幸运的旅人们，你们现在清楚格林家的实力了吗？", "なんかジャコヴァの知り合いみたいだったけど": "他们好像是雅各巴的熟人", "このアイソーポスは、私のライバルだ": "这个艾索波斯是我的劲敌", "えっ！？　ね、姉さんがライバル認定……！？": "哎！？姐，姐姐认定他是劲敌……！？", "なんですって！？　あなた、何者なんですの！？": "你说什么！？你到底是什么人！？", "い、いや、しがない旅人……あ、違うか、いまはフローレ・アカデミーの院生だ": "不，不，我只是个微不足道的旅人……啊，不对，我现在是弗罗雷学院的学生", "え～っ、そこすっごい有名なとこだよぉ": "哎～那里超有名的", "いやあ、それにしても助かっちゃった。ありがとね～": "哎呀，不过真是帮大忙了。谢谢～", "な、なんか調子狂うわね……": "总，总觉得有点不适应……", "これが、グリム……": "这就是格林……", "それで、お前たちはどこへ行く": "那么，你们要去哪里", "この先に住む、『旧き森の賢者』に会いにね": "我们要去见住在前面的“古老森林的贤者”", "ああ……では、別方向か": "哦……那我们方向不同了", "それなのに、こんなところで出くわすとは世界は狭いな。ありがとう、助かった": "然而却在这种地方碰面，世界真小啊。谢谢，帮大忙了", "気が向いただけ": "只是心血来潮", "そっけなく答えて森の奥へと進み始めるジャコヴァ。": "雅各巴冷淡地回答后，开始向森林深处走去。", "妹たちも慌ててその後を追うのだった。": "妹妹们也慌忙追了上去。"}