{"なんだっけ？ だるまさん？": "是什麼來着？一二三木頭人？", "ベレト": "貝雷特", "アスモちゃんと一緒に遊んでたこと、ちゃんとしておきたくて": "我想和阿斯摩醬一起玩", "あ……。す、すみません、出過ぎた真似をしてしまって": "啊……對，對不起，我太冒失了", "主人公": "主人公", "ううん、いいの。ああやって言ってくれたこと、少なくともあたしは良かったと思ってるから": "不，沒關係的。至少我覺得你那樣說，是件好事", "そう、ですか……？ なら良かったです": "是，是嗎……？那就好", "あたしたち王に選ばれた９人は、正直まだまとまりきれてないのよ。個性も強すぎるし、みんなそれぞれが勝手に行動しちゃってる": "我們被選爲王的9人，說實話還沒有完全團結起來。個性也太強烈了，大家都是各自隨意行動", "だから、何気ないああいうフォローとかができる段階じゃないのよね。パイモンとバエルみたいに、もともと仲が良かったところは別だけど": "所以，還沒有到能那樣不經意地互相支持的階段。像派蒙和巴耶爾那樣，原本關係就好的人另當別論", "それでも獣聖騎兵が出てきて、なんとなく絆みたいなものはできつつあるけどね": "即使如此，獸聖騎士出現後，我們之間也漸漸產生了羈絆", "９人、ですか？ あ、合流する別働隊も魔族の王様なんですね": "9個人，嗎？啊，匯合的別動隊也是魔族的王吧", "ええ、そうよ。みんながそれぞれ、王としての使命をそれなりに背負って……だから、どうしても肩の力が入り過ぎちゃうのよね": "是的，沒錯。大家各自都揹負着作爲王的使命……所以，無論如何都會過於用力", "だから、王でない立場の相手――つまりポチみたいな存在と接することって、わりと大事なのよ。もっとも、ポチも焦ってるみたいだったけど": "所以，和不是王的立場的人——也就是像波奇那樣的存在接觸，其實是很重要的。不過，波奇好像也很着急", "えっ……！？ そ、そうですか？": "哎……！？是，是嗎？", "ええ。あたしたちの世話をするようになってしばらくはね。でも今日は、そういうのが抜けて、いい感じだったと思う": "是的。在開始照顧我們之後的一段時間裏。但是今天，我覺得她已經擺脫了那種感覺，感覺很不錯", "信頼を得なくちゃ、って気持ちが空回りしてたのかも。そういうのって、やっぱり表に出ちゃうんだな……": "可能是“必須得到信任”的心情在空轉吧。那種感覺果然還是會表現出來啊……", "たぶん、あの変な能力が不発だったことも気にしてるんでしょうけど……あれ、意外と嫌な感じではなかったのよね": "她大概是在意那個奇怪的能力沒有發動吧……不過，那個意外地讓人感覺不錯呢", "エルマイトを使ってもベレトを強化できなかった件だな……。せっかく能力を活かせると思ったのに……": "是指用聖之力也沒能強化貝雷特的事吧……我還以爲難得能活用能力了……", "きっと、戦闘力を強化するんじゃなくてリラックス効果があるんじゃないかしら。温かくて心地よかったし、他に使い道があるわよ": "一定不是強化戰鬥力，而是有放鬆效果吧。很溫暖很舒服，還有其他用途哦", "そうですね。皆さん、ずっと張り詰めてる感じがしますし、リラックスも必要ですね": "是啊。大家一直都很緊張，放鬆也是必要的呢", "少し落ち着いたら、どこかリゾートにでも出かけてのんびりするのもいいかもしれませんよ": "稍微冷靜下來後，去某個度假村悠閒地放鬆一下也不錯", "リゾート？ それはどういう場所なの？": "度假村？那是什麼地方？", "えっ？ えーとほら、ヌルズブ島とか": "哎？那個，就是，比如奴魯茲布島之類的", "聞いたことないわ。そこに行くと癒されるの？": "沒聽說過。去那裏就能被治癒嗎？", "そうか、この時代にはまだリゾートっていうものがないのかも……": "是嗎，這個時代可能還沒有度假村這種東西……", "じゃあ、ポチ。あたしをそのリゾートって場所に連れてって": "那，波奇。帶我去那個叫度假村的地方吧", "約束よ？": "約好了哦？", "ふう……": "呼……", "パイモン": "派蒙", "ちょっとパイモン、ふらふらしてるわよ": "等下派蒙，你走起路來搖搖晃晃的啊", "バエル": "巴耶爾", "そういうバエルだって顔色が良くないみたいよ。ふたりとも、昨日はずいぶん遅くまで作業していたみたいだけど": "巴耶爾你臉色也不太好啊。你們倆昨天都工作到很晚吧", "私にできることは、敵の情報を分析すること。できるだけ早く何かつかみたくて": "我能做的只有分析敵方的情報。想儘可能快點掌握到什麼", "気持ちは分かるけど、焦りは禁物よ。疲れた頭じゃ、効率だって良くないわ。バエルも、パイモンを手伝っていたの？": "我能理解你的心情，但不能着急。疲勞的頭腦效率也不好。巴耶爾也在幫派蒙嗎？", "ええ、パイモンががんばってるんだから、私だって……": "是啊，派蒙都在努力了，我也……", "あ、おい、バエル！ 足元！": "誒，喂，巴耶爾！腳下！", "アスモデウス": "阿斯莫德", "きゃっ！？": "咿呀！？", "張り出していた太い木の根につまづきそうになるバエル。": "巴耶爾差點被突出地面的粗壯樹根絆倒。", "とっさに身体を支えようと、荷物を放り出して手を伸ばそうとしたが――": "爲了支撐住身體，她立刻扔掉行李伸出手——", "っと……危なかったわ": "咦……好險", "ポチはそこで何やってるの": "波奇你在那幹什麼呢", "バエルは自力で体勢を立て直し、構えていた俺だけが取り残された。": "巴耶爾靠自己重新站穩了，只有我一個人伸着手。", "バエルを支えようと思ったのかしら？": "是想支撐住巴耶爾嗎？", "序列１位の私が、ポチなんかの助けを借りるわけないでしょう。それより放り出した荷物、壊れたりしてないでしょうね": "排名第一的我，怎麼可能需要波奇的幫助。比起這個，我扔掉的行李沒壞吧", "うっ……す、すみません": "嗚……對，對不起", "おい、そんなことより誰か来るぞ。すっごい魔力だけど、これって": "喂，比起這個有人來了。雖然魔力很厲害，但這是", "予定通り。時間ぴったり": "按照計劃。時間剛剛好", "なーにが時間ぴったり、ですの？ 先に来てわたくしたちを出迎えるべきところ、どういうつもりかしら？": "什麼時間剛剛好啊？應該先來迎接我們纔對吧，你到底想幹什麼？", "バラーム": "巴拉姆", "あらあら、バラームちゃんたら～。そんなにみんなに会いたかったのね～？": "哎呀哎呀，巴拉姆醬真是的～就這麼想見大家嗎～？", "ザガン": "撒共", "そ、そういう意味じゃないわよ！": "我，我不是那個意思！", "ねえ、ザガンちゃん。ぷるの知らないひとがいるよ": "嗯，撒共醬。普爾森不認識這個人", "プルソン": "普爾森", "ああ、そうね。一応、紹介しとくわ。荷物持ちの奴隷、ポチよ": "啊，是啊。我介紹一下。這是負責搬行李的奴隸，波奇", "奴隷って言い切られた！": "直接說是奴隸了！", "みんなも好きに使って構わないからね。もちろんバラームも、お好きにどうぞ": "大家也可以隨意使喚他。當然巴拉姆也是，隨意使喚他吧", "ふんっ、あなたのお世話になんてなりませんわ！": "嗯，我纔不需要你照顧！", "じゃあ、おねえさんはさっそくお願いしちゃおうかなぁ～？ ポチちゃん、だったわね。はい、荷物お願いね": "那，姐姐我就先拜託你了哦～？你叫波奇對吧。來，行李就拜託你了", "うそだろ、まだ増えるのかよ……": "不會吧，行李又增加了……", "何か文句でも？": "有什麼意見嗎？", "いいえ、よろこんで！": "沒有，我很樂意！", "わたくしは結構ですわ！ 自分の荷物くらい、自分で持ちますので！": "我就不用了！自己的行李，我自己拿！", "バラームちゃん、いじっぱりだ": "巴拉姆醬，真倔強", "プルソンさんは余計なことを言わないでくださる！？": "普爾森先生，能請你不要多嘴嗎！？", "それで、そっちの状況はどう？": "那，你們那邊的情況怎麼樣？", "ああ、そうでしたわね。一応、成果はあり、ですわ": "啊，對了。姑且，還是有成果的", "ここぞとばかりに得意げな顔しちゃって……": "一副得意洋洋的樣子……", "有力な武器情報をつかんだのよ～。ここから東にずぅっといったところにある、バイノルドアトラス島ってところなんだけど": "我掌握到了有力的武器情報哦～。從這裏一直往東走，有個地方叫拜諾爾德阿特拉斯島", "バイノルドアトラス……ってことは、ここからだと魔法王国を越えて海に出るルート": "拜諾爾德阿特拉斯……也就是說，要從這裏越過魔法王國，走海路過去", "そうですわね。ここからだと＜ミュール・ドゥ・セパレ＞があるから、南のグラッスィ山脈から迂回するしかないけど": "是啊。從這裏出發的話，因爲有＜繆爾・德・瑟帕雷＞，只能從南邊的格拉希山脈迂迴過去", "……えっと": "……那個", "ヴェルの実家近くの森のはずなのに、地名がまったく聞き覚えのないものばかりだ……。これが時代の流れってことなのか？": "這裏明明是威爾老家附近的森林，卻全是些沒聽過的地名……這就是時代變遷嗎？", "ああ、ポチはよくわかってないのよね。あの巨大な壁が見えるでしょう？ あれが＜ミュール・ドゥ・セパレ＞よ。この島を南北で真っ二つに分断してる壁": "啊，波奇不是很懂呢。能看到那堵巨大的牆壁吧？那就是＜繆爾・德・瑟帕雷＞哦。將這座島一分爲二的牆壁", "壁を越えるのは不可能でしょ。だから、壁が途切れる南側の山岳地帯から魔法王国領に入るってわけ": "要越過那堵牆是不可能的。所以，只能從牆壁中斷的南側山嶽地帶進入魔法王國", "な、なるほど。山越えですか……": "原，原來如此。翻山越嶺嗎……", "人数に比例して増えた荷物を横目に、絶望的な気持ちになる。": "看着與人數成比例增加的行李，我感到絕望。", "にもつ、たいへん？": "累了嗎，主人？", "あ、いえ、これくらい大丈夫です": "啊，沒有，這點程度沒問題的", "ブラッディはぷるがだっこしていくから": "我來抱着血腥吧", "ブラッディ？": "血腥？", "このおっきなクマちゃんのことよ～。ぷるちゃんはブラッディと仲良しなのよね～": "就是這隻大熊哦～小噗和血腥關係很好呢～", "じゃあ、目指すはグラッスィ山脈ね。行くわよ！": "那麼，目的地就是格拉希山脈了。出發吧！", "なんであなたが仕切ってるんですの！？": "爲什麼是你在指揮啊！？"}