{"突如、過去へと飛ばされてしまってから数日が経った。": "突然被傳送到過去後，已經過了幾天。", "元の時代に戻るには、ある『条件』を提示されているのだが――": "爲了回到原來的時代，我被告知了某個『條件』——", "ちょっと、ポチ！ なにこれ！シワシワになったままじゃない！この私に恥をかかせるつもり！？": "喂，波奇！這是怎麼回事！怎麼還是皺巴巴的！你打算讓我蒙羞嗎！？", "バエル": "巴耶爾", "玄関の汚れがひどいわね。ポチ、ちゃんと掃除してるの？ あんな状態じゃお客様をお招きできないわ": "玄關的污漬好嚴重。波奇，你有好好打掃嗎？這種狀態可不能招待客人。", "ベレト": "貝雷特", "ポチは優先順位を考えて行動しないからこうなる。最初から結果は見えていた": "波奇做事不考慮優先級，所以纔會變成這樣。我從一開始就知道結果了。", "パイモン": "派蒙", "おーい、ポチ！ アスモ様がお出かけだぞ。ついてこい！": "喂～波奇！阿斯莫大人要出門了。跟我來！", "アスモデウス": "阿斯莫德", "ちょ、あの……ま、待ってください……。いっぺんに全部言われてもですね": "等、那個……請、請等一下……一次說這麼多，我記不住。", "主人公": "主人公", "元の時代に戻る条件。それは、この身勝手……もといマイペースな４人の、信頼を勝ち取ること。": "回到原來時代的條件，就是贏得這四個任性……更正，是自我中心的人的信賴。", "カーズ島で出会ったバエルに連れて行かれたのは、海を渡った先の、クラーネオ海域という領域の島だった。": "在卡茲島遇見巴耶爾後，我被帶到大海另一頭的克蘭歐海域的島嶼。", "洗濯も満足にできないなんて、どういうこと？": "連衣服都洗不好，這是怎麼回事？", "そもそも、ポチは魔法も使えないし": "說到底，波奇連魔法都不會用。", "バエルによれば、ここに４人で暮らしているらしい": "根據巴耶爾的說法，他們四個人似乎住在這裏。", "なんとか奇跡的に、一緒に生活するところまでは実現できたけど……俺の立場は使用人という言葉がしっくりくる": "雖然奇蹟般地實現了和他們一起生活……但我的立場只能用傭人來形容", "というか、全員からポチ呼ばわりの時点でペットか……？": "話說，被他們全都叫成波奇的時候，我就已經是寵物了吧……？", "ポチ、ひとりで買い物できないだろ。アスモ様がついていってやる": "波奇，你一個人不會買東西吧。阿斯莫大人陪你去", "ちなみにアスモデウスと名乗る彼女が俺をポチと名付けた": "順便一提，自稱阿斯莫德的她把我取名爲波奇", "同時に要求しているだけ。同時に実行しろなんて言ってない": "我只是同時提出要求。可沒說要你同時執行", "今から出かけようと思ってたのに！ すぐなんとかして": "我正準備出門！你趕緊給我搞定", "みっともないからすぐに掃除しなさいよ": "丟人現眼的，趕緊給我打掃乾淨", "ぐずぐずするなっ、早く！": "別磨磨蹭蹭的，快點！", "同時に実行しろって言われてると思うんですが……": "我覺得你們是在讓我同時執行……", "路頭に迷っていたあなたを拾ってあげたのは誰だと思ってるの？ 恩を仇で返すつもり？": "你以爲是誰收留了迷路的你？你打算恩將仇報嗎？", "今までは皆さんだけで、４人で暮らしてたんですよね……？ どうやって成り立ってたんですか……": "之前是你們四個人一起生活吧……？你們是怎麼維持生活的……", "それはみんなで助け合ってたのよ": "那是大家互相幫助的結果", "と言っても、この屋敷で同居するようになってから２ヶ月も経ってない": "話雖如此，我們在這個宅邸同居也才兩個月不到", "そうね……。エヴリンコーストが陥落した頃から、集まって住もうっていう話が出るようになって……": "是啊……。從艾薇琳海岸淪陷的時候開始，我們就開始討論住在一起……", "いつまで待たせるんだ、ポチ！ 早く来い！ 散歩行くぞ！": "你要讓我等到什麼時候，波奇！快點過來！去散步了！", "あだだだだ！？ 髪を引っ張るのはやめてくださいっ！？": "哎呀呀呀呀！？請不要拉我的頭髮！？", "クラコーネオ海域というのが、どのあたりなのかは見当もつかない。": "我完全不知道克拉科尼奧海域是哪裏。", "ただ、この島の文明レベルはなかなか低いのは事実のようだ。": "但是，這座島的文明水平相當低，這是事實。", "なんだ、海の方なんてぼーっと見て。ポチはバカだな、あれは飲めない水なんだぞ。そんなことも知らないのか": "你在看什麼，大海嗎？波奇真是個笨蛋，那可是不能喝的水。你連這個都不知道嗎？", "自由に外に出ることは許されないけど、こうして連れ出されることはある。でも町と呼べるものは付近にはなさそうだ": "雖然不被允許自由外出，但有時會被帶出來。不過附近似乎沒有可以稱之爲城鎮的地方", "故郷に帰りたいとでも思ってるんじゃないの？ 私に拾ってもらった恩も忘れて": "你是不是想回故鄉？你連我撿到你的恩情都忘了", "いえ、そんな。ただ、きれいだなって思って見てただけで": "不，沒有。我只是覺得這裏很漂亮，所以纔看的", "本音は仲間のところに戻りたいけど、そのためにも４人の信頼を得ないと": "雖然我的真心話是想回到同伴身邊，但爲此我必須得到你們的信任", "……そうだね。広い世界には、こんなにもたくさんきれいな場所があるのにね。それを知らずに消えていくことも、珍しくない": "……是啊。廣闊的世界裏，明明有這麼多美麗的地方。在不知道這些的情況下消失，也不足爲奇", "……こんなこと、いつまで続くんだろうな": "……這種事，要持續到什麼時候呢", "一方的に蹂躙されて、なんとか生き延びて、戦って、でも力が足りなくて……": "單方面地被蹂躪，勉強活下來，戰鬥，但力量不足……", "例のあの、獣聖騎兵ですか": "是那個獸聖騎士嗎", "ポチも見たでしょ。あれが今、オトギノクニの各地で暴れまわってる。もう既にたくさんの犠牲が出てる": "波奇也看到了吧。那個現在正在童話之國各地肆虐。已經出現了很多犧牲者", "それをなんとかするのが、アスモ様のすごいとこだぞ": "阿斯摩大人厲害的地方就是想辦法解決這個問題", "えっ？ なんとかって、皆さん、あれと戦ってるんですか？ 遭遇したときに倒してるだけじゃなくて？": "哎？想辦法，大家在和那個戰鬥嗎？不是在遭遇的時候打倒它嗎？", "私たちは魔族の王という称号を手にするだけの実力を持ってるの。だから、たくさんの市民を守る義務がある": "我們擁有獲得魔族之王這個稱號的實力。所以，有保護衆多市民的義務", "出撃のときはポチは留守番だぞ": "出擊的時候波奇就看家吧", "信頼を得て、その後どうするのかと思っていたけど……その戦いが関係しているのかもな": "我還在想得到信任之後要做什麼……可能和那個戰鬥有關吧", "それよりポチ、今日の夕食の準備はできてるんでしょうね": "話說回來，波奇，今天的晚飯準備好了吧", "はい。今日はポトフです": "好的。今天是法式燉菜", "って言っても作り方よくわからないから、汁気の多い肉じゃがなんだけど": "話雖如此，我也不知道怎麼做，所以是湯汁很多的土豆燉肉", "その後、家事もろもろと格闘すること数時間。": "之後，和家務格鬥了幾個小時。", "ようやく夕食の準備ができた。": "終於準備好了晚飯。", "これだけの人の世話というか家事をこなすって重労働だよな。戻れたらヴェルにも改めて感謝しよう……": "照顧這麼多人，或者說做家務是重體力勞動啊。回去之後也要好好感謝威爾……", "うん、今日の盛り付けもちゃんときれいにできているわね。やっぱり料理も見た目って大事だから": "嗯，今天的擺盤也很漂亮。果然料理的外觀也很重要", "それにポチは、テーブルマナーもひととおり知ってるのよね": "而且波奇也懂餐桌禮儀呢", "これはシンデレラのおかげだな……": "這都是多虧了仙杜瑞拉啊……", "ポチ、お水": "波奇，水", "はい、ただいま": "好的，馬上來", "食事の時間といっても、こちらは給仕として控えているだけで、自分の食事は後で厨房で食べることになっている。": "雖說是喫飯時間，但我只是作爲傭人待命，自己的飯要等之後在廚房喫。", "信頼を得るってどのレベルなんだろう……なんか、すごく遠い気がする……": "要得到信任是哪個等級啊……感覺好遙遠啊……"}