{"久しぶりですね。元気にしていましたか？": "好久不見。你過得還好嗎？", "ペロー": "佩羅", "……うん、久しぶり。中に入って、寒いでしょ": "……嗯，好久不見。快進來，外面很冷吧", "ヴェルメリオ": "威爾梅里奧", "こんな森のはずれまでわざわざ来てくれてありがとうね": "謝謝你特地來這種森林的偏僻地方", "シャペロン": "夏佩洛", "自分の作品を気にかけるのは当たり前のことですよ": "關心自己的作品是理所當然的啊", "……作品っていっても、わたしたちはペローが本当に執筆した作品じゃないんでしょ？": "……說是作品，但其實我們並不是佩羅真正執筆的作品吧？", "以前に話したこと、よく覚えていましたね。そのとおりです。私はあなたたちの元の作家から託されたのです": "你還記得我以前說過的話啊。沒錯，我是你們原本的作家託付的", "けど、それでもこうして来てくれるんだものねぇ。はいよ、スープでもどうだい": "但是，即便如此你還是來了啊。來，喝點湯吧", "ああ……ホッとする味ですね。シャペロンのスープはこう、身体に染み渡る感じがします": "啊啊……真是令人安心的味道。夏佩洛的湯，有種滲透到身體裏的感覺", "……わたしも森でベリーを摘んできたから。後でお菓子にするから食べてよ": "……我也從森林裏摘了莓果。之後會做成點心的，到時候喫吧", "それは楽しみですね。しかしヴェルメリオ、森でベリーを摘むなんて、また迷子になったりはしていないのですか？": "那真是令人期待啊。但是威爾梅里奧，你居然去森林裏摘莓果，你沒有再迷路了吧？", "……なったけど": "……迷路了", "気をつけないといけませんよ。もちろん、家に閉じこもったままというのも良くないですが、もしあなたに万一のことがあったら私は……": "你得小心點啊。當然，一直關在家裏也不好，但如果你有個萬一的話，我……", "……うん、わかってる。ペローは本当にいつも、わたしたちのこと大事にしてくれてるから。だからわたしも、ちゃんと注意するよ": "……嗯，我知道。佩羅總是很重視我們。所以，我也會注意的", "いい子ですね、ヴェルメリオ": "你真是個好孩子，威爾梅里奧", "……ねえ、ペローはお菓子作りとか得意でしょ？　いろいろ教えてほしいの。おばあちゃんに食べてもらいたくて": "……吶，佩羅很擅長做點心吧？　我想讓你教我做。我想讓奶奶喫", "おやおや、本音はそれだけじゃないだろう？": "哎呀哎呀，你的真心話可不止這些吧？", "どういうことです？": "什麼意思？", "将来、好きな人ができたときのために準備しておきたいんだってさ": "你是爲了將來喜歡上誰的時候做準備", "……ちょ、ちょっと、やめてよおばあちゃん": "……等，等一下，奶奶你別說了", "ヴェルメリオがそんなことを……ふふっ、いいですよ。それじゃあ、今度ちゃんとレシピを用意してきますからね。一緒にアップルパイを作ってみましょう": "威爾梅里奧居然會說這種話……呵呵，可以啊。那我下次會好好準備食譜的。我們一起做蘋果派吧", "でもそれは、もう過去の話――": "但是，那已經是過去的事了——", "……アップルパイだよ。おばあちゃんに教わったの": "……是蘋果派哦。是奶奶教我的", "これは……！　うん、すごく美味しい……！": "這是……！　嗯，非常好喫……！", "アドルファ": "阿道夫", "よかったねぇ、練習したかいがあったね": "太好了，練習有價值了", "……間違いない": "……沒錯", "ペローはそっと小屋を離れる。": "佩羅悄悄離開了小屋。", "既に調べはついていた。": "他已經調查過了。", "グリムの『契約』は拡大している……私の作品だけじゃない、すべての住民たちを相手に無差別に……": "格林的“契約”正在擴大……不只是我的作品，而是對所有居民無差別地……", "私の作品すべてが奪われたわけではないけど、でも……数の問題ではありません。みんな、私の大切な作品たち……": "雖然我的作品並沒有全部被奪走，但是……問題不在於數量。大家都是我重要的作品……", "後から契約しただけで私から奪うなんて、そんなことは……！": "只因爲後來才簽訂契約就從我這裏奪走，這種事情……！", "こうして食事会に参加しているだけでも、感謝してほしいくらいですわ": "光是能像這樣參加餐會，就該感謝了", "アゾール": "亞索爾", "まあ、アゾールったら。こんな態度ですけど本当は毎晩あなたのことを想って……": "哎呀，亞索爾真是的。雖然態度是這樣，但其實每晚都在想着你……", "キトーネ": "基託內", "お母様！？　根も葉もない噂話はやめてくださいまし！": "母親大人！？　請不要說這種毫無根據的傳聞！", "いやいや、本気になんかしちゃいねえからさ。とにかくまずは落ち着いてメシを食おうぜ": "不不，我可沒有當真。總之先冷靜下來喫飯吧", "テルツォ": "泰爾茲歐", "やれやれ……とんだ食事会だ。貴族が聞いて呆れるな": "真是的……這餐會真是不得了。貴族聽了都要無語", "リル": "莉露", "なぁんですってぇ！？": "你說什麼！？", "およしなさいな、アゾール": "別這樣，亞索爾", "だってお母様、こんな従者風情が貴族のわたくしに不敬きわまりない発言を……": "因爲母親大人，這種僕人對身爲貴族的我做出如此不敬的發言……", "お嬢さん、俺に何を言ってもいいが、そいつは勘弁してくれないか。従者風情なんかじゃない。こいつは俺にとって家族なんだよ": "小姑娘，對我怎麼說話都行，但能不能放過這傢伙。他可不是什麼僕人。這傢伙對我來說是家人", "殿下……": "殿下……", "……少々口が過ぎたことは認めますわ……。け、けどっ": "……我承認有些說過頭了……但，但是", "ああ。リルも言葉を選ばないとダメだぞ。いつまでも子猫じゃないんだ": "嗯。莉露也得注意措辭纔行。你已經不是小貓了", "……っ、そ、それは……。し、失礼した、アゾール殿……": "……唔，這，這個……失，失禮了，亞索爾殿下……", "いいわねぇ、こうしてぶつかって分かり合って家族になっていくのね": "真好啊，像這樣互相碰撞，互相理解，然後成爲家人", "い、いや、キトーネさんは飛躍しすぎなんじゃ……": "不，不是，基託內小姐你這想法也太跳躍了……", "……": "……", "ん……？": "嗯……？", "どうした、リル": "怎麼了，莉露", "いや、そこにペローがいた気がしたんだが……気のせいだったか": "不，我感覺佩羅就在那裏……是錯覺嗎", "あら、ペローが？　あの方は本当に頻繁に顔を出して下さるわね。聞くところによると、作家だからといって、あんなに気にかけるものでもないらしいですわ": "哎呀，佩羅嗎？　那位大人真是經常露面啊。據我所知，就算說是作家，也不用那麼在意的", "来ていたらちょうどよかったのだけど。たまたま先日、契約にサインしたので一応、報告しておこうと想って": "如果他來了的話正好。正好前幾天簽了契約，想姑且向他報告一下", "契約ぅ？　なんだそりゃ": "契約？　什麼啊", "もう……私の居場所なんてないのでしょうか……？": "已經……沒有我的容身之處了嗎……？", "どれだけ愛しても、そんなものは最初からなかったかのように消えてしまう。どれほど強力な契約であっても、こんなに簡単に消えるなんて……": "無論多麼愛，都像從一開始就不存在一樣消失了。無論多麼強力的契約，都這麼輕易地消失了……", "では、誰が私のことを覚えていてくれるというんです。誰が私を作家だと認めてくれるんですか……": "那麼，還有誰會記得我呢。還有誰會承認我是作家呢……", "作家として忘れ去られたとき、私自身もどうなるのかわからない‥……": "作爲作家被遺忘的時候，我自己也不知道會變成什麼樣……", "いいえ、大好きな作品たちがすべて奪われてなお存在し続けることのほうが辛いのかも知れません。誰も私のもとに残らないのであれば、いっそこのまま消えてしまっても……": "不，或許我最喜歡的那些作品被奪走後還繼續存在，會更加痛苦。如果沒有人留在我的身邊，那乾脆就這樣消失算了……", "ただし、奪った相手のことだけは許せませんが……！": "只是，我無法原諒奪走我的人……！"}