{"静かだな……": "很安靜啊……", "アイソーポス": "艾索波斯", "獏の気配はないってこと？": "沒有獏的氣息嗎？", "レオナ": "雷歐娜", "それに魔物もな": "也沒有魔物", "どこに行っちゃったんだろう……もう諦めたとか？": "它去哪裏了呢……已經放棄了嗎？", "フルダ": "富達", "いやー、あいつの執念深さは相当だよ。まあ、あたしが飽きっぽくて執着しないタイプだから、余計にそう見えちゃうのもあるけど": "不，那傢伙的執念可是相當深的。不過，我是個容易厭倦，不會執着於任何事物的類型，所以可能只是我看起來如此而已", "プース": "普斯", "いや、プースの言うとおりだ。あいつらは必ず仕留めようとする。それで言うと気になるのは標的の存在だ": "不，普斯說得沒錯。那傢伙一定會想解決掉我們。所以，我更在意的是目標的存在", "『失われゆく物語』に該当しそうなヤツがいないってことか？": "你是說沒有符合“正在消失的故事”的傢伙嗎？", "ミダース": "米達斯", "この私が何も感じられない。それに、普通は人と疎遠になっていくものなんだが": "我什麼都沒感覺到。而且，一般來說，人會逐漸疏遠", "アカデミーに入ってる時点で疎遠ではないもんねぇ": "在進入學院的時候就已經疏遠了呢", "獏じゃない、って可能性は？": "不是獏的可能性呢？", "いいや、あれはサイズこそデカかったが、獏で間違いない": "不，雖然它的體型很大，但那絕對是獏", "そっか……。ねえ、アイソーポスは大丈夫なの？　ポルタ半島から戻ってきて、そのまま捜索してるけど……": "是嗎……喂，艾索波斯沒事吧？從波爾達半島回來後，你就一直在搜索……", "ん、そろそろ休んどく？": "嗯，差不多該休息了吧？", "もう少し付き合ってもらえないか": "可以再陪我一會兒嗎", "え……私はいいけど": "嗯……我倒是無所謂", "せっかくアカデミーに入って研究を重ねてきたんだ。ここでみすみす取り逃したくはない": "我好不容易纔進入學院，不斷進行研究。我不想在這裏眼睜睜地讓它逃走", "あ、そっか。アイソーポスは『失われゆく物語』を解決するためにアカデミーに入ったんだもんね……": "啊，對了。艾索波斯是爲了解決“正在消失的故事”才進入學院的……", "アイソーポスさんの入学試験かぁ……もう何ヶ月も経っちゃって、なんだかすごく昔のことみたいに感じる": "艾索波斯的入學考試啊……已經過去好幾個月了，感覺像是很久以前的事了", "そうだな。思えばずいぶん、私の人生も変わったような気がする。レオナとフルダには、本当に感謝しているよ": "是啊。回想起來，我的人生也發生了很大的變化。真的很感謝雷歐娜和富達", "え、別に何もしてないのに": "哎，我什麼都沒做啊", "そうそう。私たちはただアカデミーに自分が入ろうとしてただけで": "對對。我們只是想進入學院而已", "お前たちはそうなんだろうが、私にとっては大きなきっかけだったんだ。変えたい、このままじゃいけない、そう思っていてもあと一歩を踏み出せなかった私にとってはね": "雖然你們是這樣，但對我來說是一個很大的契機。對於一直想着改變，不能這樣下去，卻無法邁出那一步的我來說", "本当にありがとう。出会えて良かった": "真的很感謝你們。能遇見你們真是太好了", "や、やめなって～。そういうの死亡フラグっていうんだよ！？": "別，別這樣～。這可是死亡flag啊！？", "はは、最後の言葉にならないよう気をつけるよ": "哈哈，我會注意不要說成最後的遺言的", "捜索隊はいくつか編成されていた。": "搜索隊被分成了幾組。", "別班となったライブラ、そしてパラケルススは――": "萊布拉和帕拉賽魯斯被分到了另一組——", "どうだい、見つかったかい": "怎麼樣，找到了嗎", "パラケルスス": "帕拉賽魯斯", "いや、全然だなぁ": "不，完全沒有", "アカデミー生１": "學院生1", "どっちに逃げたのか見当もつかないんでしょう？": "也不知道逃到哪裏去了吧？", "レグルス": "雷古魯斯", "まあねぇ。森の中に入ったのは確からしいんだが": "是啊。雖然聽說是進了森林", "……普通のものよりも巨大化しているんだったよね": "……比普通的貘要大得多對吧", "ライブラ": "萊布拉", "そ、そう聞きました！": "是，是的！", "通常の生物ならサイズは個体差があるし、突然変異で大きめのものがいても何らおかしくないんだが": "如果是普通的生物，個體之間存在大小差異，突然變異導致個體變大也不奇怪", "私の研究では、獏もまたイマジュマイトをエネルギー源にしている可能性がある。巨大化するということは、これが強くなっていると考えるべきなのかしら": "根據我的研究，獏可能也以想像之力爲能量來源。既然變大了，那麼應該認爲它變強了", "だとして、何が要因で？": "那麼，是什麼原因導致的？", "そこが問題なんだよね……。もし質の悪いイマジュマイトが流れ込んでいたら、獏にどんな影響が出るか……": "這就是問題所在……如果流入了質量差的想像之力，會對獏產生什麼影響呢……", "ひとしきり森を見て回ったがめぼしい成果は得られなかった。": "我們在森林裏轉了一圈，但沒有取得什麼顯著的成果。", "プースやミダースたちにも疲労が見える。": "普斯和米達斯他們也顯得很疲憊。", "頃合いだな……。仕方ない、そろそろアカデミーに戻るか": "是時候了……沒辦法，我們差不多該回學院了", "本当？　もうちょっと手分けしたりする？　４人いるからちょうど２人ずつで組めるよ": "真的嗎？要不要再分頭找一下？我們有4個人，正好可以兩人一組", "いや、さすがにみんなも疲れ……": "不，大家也累了……", "え？　レオナ、いま何て言ったんだ。４人だって？　私たちは“５人いるんだぞ”？": "哎？雷歐娜，你剛纔說什麼？4個人？我們不是有“5個人”嗎？", "なに言ってるんだ、４人だっただろ": "你在說什麼，我們只有4個人吧", "――っ！？　まさか……おい、フルダは、彼女はどこだ！？　魔法使いがいたはずだろう！": "——！？　難道……喂，富達，她在哪裏！？　應該還有一個魔法師吧！", "え？　えっと、あれ、なんだっけその人……": "誒？　那個，那個人是誰來着……", "フルダ！？　そうだ、フルダがいない！　いつから！？": "富達！？　對了，富達不見了！　什麼時候不見的！？", "アイソーポス！　ま、まさかフルダが『失われゆく物語』なの！？": "艾索波斯！　難，難道富達就是“正在消失的故事”嗎！？", "おそらくは……！　急いで探すぞ、まだそれほど離れてはいないはずだ！": "很可能……！　趕緊去找，應該還沒走遠！", "一斉に周辺を探ると、彼女は案外と早く見つかった。": "我們一齊尋找起來，意外地很快就找到了她。", "フルダ！": "富達！", "え？　あ、ごめん。ちょっとお花摘みに……プースには伝えたはずだけど": "誒？　啊，抱歉。我去摘個花……我應該告訴過普斯的", "なんだ……。いやでも、記憶から消えかかってた。フルダが危ないことには変わりな……": "原來是這樣……不過，她差點從記憶中消失了。富達還是處於危險之中……", "不思議そうに首をかしげるフルダ。": "富達疑惑地歪着頭。", "その背後に巨大な影が現れる。": "她背後出現了一個巨大的身影。", "フルダの身長を軽々と越すその体躯は、": "那個身軀輕易地超過了富達的身高，", "明らかに“通常”とは異なっていた。": "明顯與“正常”不同。", "獏……っ！？　フルダっ、離れるんだ！": "獏……！？　富達，快離開！", "え？": "誒？", "次の瞬間、獏が大きく口を開いたかと思うと――": "下一刻，獏張開大嘴——", "ごりゅっ。": "咕嚕。", "あ……": "啊……", "誰もが硬直した。": "所有人都僵住了。", "そ、そんな……": "怎，怎麼會……", "獏が口元を動かす。": "獏動了動嘴。", "そのたび、赤黒い液体が草むらを濡らし、": "每次咀嚼，都會有暗紅色的液體滴落在草地上，", "硬いものが軋み、割れるような音が響く。": "發出堅硬物體被咬碎的聲音。", "そして、獏の口元からぶら下がるフルダの身体が、": "然後，富達的身體從獏的嘴裏垂了下來，", "ゆらゆらと揺れ動いた。": "搖搖晃晃地晃動着。", "うああああああぁぁぁぁあああああぁぁぁっ！！": "嗚啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊！！"}