{"無事に試験も通過して、いよいよ今日からアカデミーだね": "順利通過考試，今天終於要進入學院了", "プース": "普斯", "ああ。ここまでついてきてくれて、本当にありがとう": "啊。真的非常感謝你們能陪我走到這裏", "アイソーポス": "艾索波斯", "ん、なんだ。お別れみたいなこと言うんだな": "嗯，怎麼了。說得好像要分別了一樣", "ミダース": "米達斯", "だって、そうじゃないか。私はアカデミーに通い始める……つまり、旅はここで中断するんだ。ふたりを引き止めるわけにはいかない": "因爲，不就是這樣嗎。我要開始上學院了……也就是說，旅行要在這裏中斷了。我不能挽留你們", "そういうことか。別にワラワたちのことは気にしなくていいんだぞ": "是這樣啊。你不用在意我們", "そうそう。別にどこかに向かって旅してたわけでもないし。アイソーポスさんが楽しんでる間、あたしたちも適当に好き勝手やっちゃうからさ♪": "是啊是啊。我們也不是在朝着某個目的地旅行。艾索波斯先生享受這段時間的時候，我們也會隨意地做自己喜歡的事情的♪", "そうか……いや、でもこれでひと区切りなのは事実だからな。いままで、ありがとう": "是嗎……不，但是這確實是一個段落了。至今爲止，謝謝你們", "泣いちゃうからやめろっ、またどうせ夜には会うんだぞっ": "別說了，我會哭的，反正晚上還會見面的", "じゃあ一応、相棒たちとはお別れしてきたんだ。アイソーポスは愛されてるなぁ": "那姑且算是和夥伴們告別了。艾索波斯真是被愛着啊", "レオナ": "雷歐娜", "それで、アイソーポスは何をするつもりなの？": "那麼，艾索波斯打算做什麼呢？", "フルダ": "富達", "何って？": "什麼？", "ここは学校とは言われてるけど、いわゆる先生がいて授業する、っていう受け身の場所じゃないからね": "這裏雖然被稱爲學校，但並不是那種有老師上課的被動場所", "膨大な書籍、豊富な設備、そしてレベルの高い仲間……環境は整えられてるから、あとは自分がここで成果を出すだけ": "龐大的書籍，豐富的設備，以及高水平的同伴……環境已經準備好了，接下來就看自己在這裏取得什麼成果了", "私はやりたいことがいっぱいで困っちゃうんだよなー。絵を描きたいと想ったけど、そのためにはまず人の身体の構造を研究したいし": "我想做的事情太多了，都不知道該怎麼辦了。雖然想畫畫，但爲此我想先研究一下人體的構造", "私は……そうだな。やはり、いままで私が積み上げてきたことを突き詰めていきたい。つまり、失われた物語を救う方法……だな": "我……是啊。我還是想深入研究我至今爲止積累起來的東西。也就是說，拯救消失的故事……吧", "これは……すごい蔵書量だ": "這個……藏書量真多啊", "ようこそ、フローレ・アカデミーへ。これでも、世界に散逸している書物の、ほんの一部でしかないらしいわ": "歡迎來到弗羅雷學院。不過這好像也只是散落在世界各地的書籍中的一小部分而已", "ライブラ": "萊布拉", "これだけあって、ほんの一部……？": "這麼多，還只是一小部分……？", "最初に図書館に来るなんて変わってるわね": "最開始就來圖書館，真是個怪人", "知識を探究するなら本を読めと、旅先のいろいろな人に教えられたからな。コツコツ、読み書きも勉強してきたんだ。ミダースにはかなわないが": "因爲我在旅途中，被很多人教過，如果想探究知識的話，就去讀書。所以我也一直在學習讀書寫字。雖然比不上米達斯", "それにしても……一部なのか……。世界の書物すべてが一箇所に揃ったら、それはものすごい力になるだろうな": "不過……只是一小部分啊……如果全世界的書籍都集中在一個地方，那會成爲一股巨大的力量吧", "そんなことが可能になるならね": "如果有可能的話", "ああ、そうそう。パラケルススが探してたよ。たぶんあの人も、本当は歓迎したいのよ。素直じゃないだけで": "啊，對了對了。帕拉賽魯斯在找你。那個人其實也想歡迎你，只是不坦率而已", "誰がなんだって？": "誰在找我？", "パラケルスス": "帕拉賽魯斯", "パラケルスス、きみも来てくれたのか": "帕拉賽魯斯，你也來了啊", "ただの伝言だよ。メディチさんから。今日の１９時からホールで歓迎会。ちゃんと伝えたからね。遅れないように": "只是傳個話而已。麥第奇先生說，今天19點在大廳舉行歡迎會。我告訴你了，別遲到哦", "うーん……歓迎されてるのかな、本当に": "嗯……真的歡迎我嗎", "あいつは、ああいうやつなの。あまり気にしなくていいわよ。それより読みたい本があれば言って。だいたいの棚は覚えてるから案内してあげられるわ": "那傢伙就是那種人。不用太在意。比起這個，如果有想看的書就告訴我吧。大部分的書架我都記得，可以帶你去", "やはり……『消えゆく物語』のことを知りたい。彼らを救うために": "我還是……想知道《逐漸消逝的故事》。爲了拯救他們", "そんなにこだわるのは、これまでやってきた実績を活かしたいから？　それとも……": "你這麼執着，是因爲想活用至今爲止的成果嗎？還是說……", "私が初めて獏を見たのは、どれくらい前だっただろうか……。長い間、親しくしていた相手だった。気のいいヤツで、冗談が好きで": "我第一次見到獏，是在多久以前呢……。我們是長時間親密相處的對象。他是個好傢伙，喜歡開玩笑", "会ったばかりで分からないかもしれないが、私は変に頭が固くて、冗談を言うタイプではないんだ。だから……ふたりでいると、いいバランスだったんだ": "剛認識的時候可能還不知道，我的腦子很頑固，不是那種會開玩笑的類型。所以……我們在一起的時候，平衡很好", "うん……そういう相手っているよね。自分にないものを持っていて、それが妬みや嫉みにならずに純粋にリスペクトになるような……": "嗯……確實有這種人。擁有自己沒有的東西，但不會嫉妒，而是純粹地尊敬……", "そいつが、獏に『喰われて』しまった。お互いに何かと忙しくて、疎遠になっていたときだった。私は偶然、そいつのことを思い出して訪ねていったんだ": "那傢伙被獏“喫掉”了。就在我們彼此都很忙，關係疏遠的時候。我偶然想起那傢伙，就去拜訪了", "私の目の前で、ヤツは『喰われ』た。外傷もなく、きれいな顔だったが……全てのイマジュマイトを奪われていた。当時はそんな概念も知らなかったが": "那傢伙在我面前被“喫掉”了。沒有外傷，臉也很乾淨……但所有的想像之力都被奪走了。當時我還不知道這種概念", "目の前で……そう、辛かったわね。たぶん、この世界で獏に『喰われる』瞬間を見た人は、数えるほどしかいないでしょうね": "在你面前……是啊，很痛苦吧。在這個世界上，看到獏“喫掉”別人的瞬間的人，應該屈指可數吧", "……そうか。じゃあ、ヤツには貴重な経験をさせてもらったんだな": "……是嗎。那我算是得到了寶貴的經驗啊", "それ以来、同じ悲劇を繰り返さないために――？": "從那以後，爲了不讓同樣的悲劇再次發生——？", "何が起こったのかを知りたかった。そして調べるうちに『消えゆく物語』のことを知ったんだ": "我想知道發生了什麼。然後在調查的過程中，我得知了《逐漸消逝的故事》", "そうだったのね……": "是這樣啊……", "ねえ、ひとつ提案があるの。私と共同研究してみない？": "嗯，我有一個提議。要不要和我一起研究？", "え？　共同研究、というのは……": "嗯？一起研究，是指……", "もちろん、まだ先の話でいいわよ。入ったばかりなんだし。ただ……私の研究に、あなたの意見も参考にさせてほしいと想ったの": "當然，可以先考慮一下。畢竟你纔剛加入。只是……我想參考一下你的意見，爲我的研究提供幫助", "あなたも旅をしてきて実感してると思う。この世界の住民は、等しくイマジュマイトを必要としている。でも世界から与えられる量は等しくない": "我想你通過旅行應該也有所體會。這個世界的居民都需要想象之力。但世界給予的量並不平等", "この世界のみんな、全てのひとが生きていくのに困らないイマジュマイト……これが保証されたら、みんな――すべての『作品』がずっと安心して暮らせるはずなのよ": "這個世界的所有人，都能得到生存所需的想像之力……如果能保證這一點，大家——所有的“作品”都能安心生活了", "みんなが安心して……": "大家都能安心……", "……うん。いずれ、私がきみの邪魔にならないレベルにまで成長できたら、そのときには手伝わせてほしい": "……嗯。總有一天，等我成長到不會妨礙你的等級，到時候請讓我幫忙", "ええ。きっと亡くなったお友達も喜ぶわ": "好的。你去世的朋友一定會高興的", "そうだな……。もっとも、アイツは『作品』ではなかったが……": "是啊……。不過，那傢伙並不是“作品”……"}