{"見て。太陽が": "看啊。太阳", "？？？": "？？？", "そう声を上げたのは誰だったのだろう。": "是谁发出了这样的声音呢。", "みんなでただ、水平線に沈んでいく夕陽を眺めていたときだった。": "就在大家一同眺望着沉入水平线的夕阳的时候。", "また、見られますよね。全員で": "还能，再一起看吧。所有人一起", "それは誰の声かは明らかだった。すぐ隣にすわっていたから。": "那是谁的声音已经很明显了。因为就坐在旁边。", "手を握ると、彼女は驚いた様子だったが、すぐに握り返してきた。": "握住她的手，她虽然有些惊讶，但很快就回握住了。", "もう誰も、失いたくない。": "已经不想再失去任何人了。", "そんな決意を込めて。強く、しっかりと、指を絡めて。": "带着这样的决心。用力地，紧紧地，十指相扣。", "出会ったときは、こんなにも存在が大きくなるなんて、予想もしていなかったのに――": "相遇的时候，明明没有预想到，她的存在会变得如此重要——", "――さん。――……人間さん！": "——。——……人类君！", "自分を呼ぶ声が聞こえる。この声は……誰だろう。": "听到了呼唤自己的声音。这个声音……是谁的呢。", "やっと目覚めましたか": "终于醒过来了吗", "……？　ここは、どこだ？　それに、きみは": "……？　这里是，哪里？　而且，你是", "主人公": "主人公", "周囲は、何の変哲もない森だった。": "周围是，平凡无奇的森林。", "オトギノクニに来て以降、よく見かける風景だ。": "自从来到童话之国以后，经常能看到的风景。", "のんびり眠っている場合ではありません。まさか、オトギノクニに来てからのことを、忘れてしまったわけではないでしょう？": "现在可不是悠闲睡觉的时候。你该不会，把来到童话之国以后的事情都忘了吧？", "動物の骨を被った人": "戴着动物骨头的人", "そう。少し前までは、現代日本で何の変哲もない生活を送っていた自分は、ひょんなことからこのオトギノクニという異世界に迷い込んでしまった。": "没错。不久之前，我还在现代日本过着平凡无奇的生活，却因为一些意外而误入了这个名为童话之国的异世界。", "そこは幼い頃から見聞きしたおとぎ話をほうふつとさせる世界であり、そして人物たちだった。": "这里的世界和人物，都让我联想到小时候听过的童话故事。", "ふん……どうやら、思っていた以上に強いエルマイトを持っていますね。それが良い結果につながるかどうかは別として": "嗯……看来你拥有比我想象中还要强大的圣之力。虽然这是否能带来好的结果就另当别论了。", "オトギノクニを形成するエネルギーは２種類あるらしい。": "构成童话之国的能量似乎有两种。", "エルマイトとディマイトだ。": "圣之力和恶之力。", "２つの均衡が取れている状態がベストなのだが、ディマイトが一方的に強くなり、不安定になってしまった世界を救う――": "虽然两种力量保持平衡的状态是最好的，但要拯救恶之力单方面变强，变得不稳定的世界——", "それが大量にエルマイトを持つ自分に、求められた役割だった。": "这就是拥有大量圣之力的我被赋予的使命。", "残された時間は多くありません。手短に話させてもらいます": "我们的时间不多了。请容我简短说明。", "まずひとつ。ここはあなたがこれまで過ごしていた時間よりも、過去にあたります": "首先，这里比你之前所经历的时间还要更早。", "ふたつ。あなたにはこれから、重要な役目を与えます": "其次，我将赋予你一个重要的任务。", "みっつ。それが達成できなければ、あなたは仲間のところには戻れません": "最后，如果你无法完成这个任务，你就无法回到你的同伴身边。", "過去……！？　いや、待って。それって": "过去……！？不，等等。那不就是", "細かい具体的な話は山積みですが、まずその３つを頭に叩き込んでおいてください": "具体细节我之后再跟你说明，总之请你先记住这三点", "きみが呼び出したってこと！？　待ってくれ、自分には重要な役目があるんだ。元に戻してもらわないと仲間が大変なことになるかも": "是你把我叫过来的吗！？　等等，我还有重要的任务。如果不能回到原来的世界，我的同伴们可能会遇到危险", "オトギノクニに迷い込んで以降、自分を頼りにしてくれた仲間たち。": "自从误入童话之国以来，我的同伴们一直都很依赖我。", "苦楽を共に分かち合ってきた彼女たちを見捨てることなどできない。": "我不能抛弃和我同甘共苦的她们。", "叩き込んでほしいと言ったはずです": "我应该说过，请你记住这三点", "……！？": "……！？", "目の前の彼女の鋭い声に、思わず口ごもってしまう。": "她尖锐的声音让我一时语塞。", "その迫力からは、何か差し迫った事情がうかがえる。": "从她的魄力中，我察觉到了某种紧迫的情况。", "３つ目をもう忘れてしまったようですね。そして最初に言ったはずです。時間はあまり多くない、無駄な時間を浪費しないでいただきたい": "你好像已经忘了第三点。而且我一开始就说过了，时间不多，不要浪费时间", "勝手に呼び出しておいて、そんな態度はないだろう！": "随便把人叫过来，你这种态度也太差了吧！", "……とは一応言ってみたものの、本当に過去だっていうなら打つ手はない。少なくとも情報が集まるまでは従うしかないか……": "……虽然我这么说，但如果这里真的是过去，那我也没办法。至少在收集到情报之前，我只能服从她……", "動揺するのも無理もありませんが、冷静になってください。どれだけ騒いでも事態は変わりません": "你会感到不安也是情有可原，但请你冷静下来。无论你如何吵闹，情况都不会改变", "じゃあ教えてくれ。目的ってなんだ": "那告诉我，你的目的是什么", "これを": "这个", "彼女が差し出したのは似顔絵だった。": "她递给我一张肖像画。", "かなり高い画力で、容易に顔を思い浮かべることができる。": "画功相当了得，很容易就能想象出画中人的模样。", "あなたの目的は、彼女たちの信頼を勝ち取ることです": "你的目的是赢得她们的信任", "信頼を……？": "信任……？", "さあ、立って。彼女たちのところへ案内しましょう。魔を統べる王のもとへ、ね": "来，站起来。我带你去她们那里。去统治魔物之王的身边"}