{"ふい～。つっかれたー": "呼～。累死了——", "レオナ": "雷欧娜", "やあ、お疲れ様。大した長旅でもなかったはずだけど、疲労困憊みたいじゃないか": "嘿，辛苦了。虽然不是什么长途旅行，但你看起来好像很疲惫呢", "パラケルスス": "帕拉赛鲁斯", "やったら魔物が多かったのよ。パラケルススにも来てもらえばよかった": "因为魔物很多啊。要是帕拉赛鲁斯也来就好了", "ぼくを魔物退治の人工としてカウントするの、やめてくれないかな。まさに宝の持ち腐れだと思うよ": "别把我算进击退魔物的人工里啊。我觉得这简直是暴殄天物", "そうやっていっつも研究室にこもりきりだけど、たまには外に出たほうがいいよ？": "你总是像这样窝在研究室里，偶尔也该出去走走哦？", "ライブラ": "莱布拉", "大きなお世話だよ。ぼくは汗をかくのだって嫌なんだ": "用不着你多管闲事。我连流汗都讨厌", "んじゃ、レバーひとつで車輪が動く仕組みとか作ってあげようか。そしたら楽に移動できるんじゃない？": "那我给你做个用一个把手就能驱动车轮的装置吧。那样的话你就能轻松移动了吧？", "へえ、それは悪くないな": "哦，那倒不错", "じゃあ、いくら出す？": "那你要出多少钱？", "きみは俗っぽいなぁ。ぼくが新技術のテストをしてあげようっていうのに": "你真是庸俗啊。我可是要给你测试新技术呢", "あなたは、どこまでいっても偉そうよね": "你不管到哪里都这么高高在上啊", "まあまあ。それよりフルダはどうしたんだ？　彼女も研究に没頭してるのかな": "好啦好啦。话说富达怎么了？她也沉浸在研究中了吗", "アイソーポス": "艾索波斯", "え？　フルダ？": "哎？富达？", "ん？": "嗯？", "絶対そうだよ、研究に夢中になっちゃってるんでしょ": "绝对是这样，她肯定沉迷于研究中了", "ああ、そういえばさっき研究室の前ですれ違ったな。きっと研究室だ。行ってみるといい": "哦，说起来我刚才在研究室前和她擦肩而过了。肯定是在研究室里。你去看看吧", "そうだな。後でミダースとプースも呼んで、食事にでも行くか": "是啊。之后叫上米达斯和普斯，一起去吃个饭吧", "あのふたり、町でなにかの移動販売を始めていたのを見かけたよ。なかなか、たくましい手下がいるね": "我看到那两个人在镇上开始做移动贩卖了。真是可靠的手下啊", "はは、頼りになる連中だよ。でもパラケルスス、彼らは手下じゃない。仲間だ": "哈哈，他们很可靠。但是帕拉赛鲁斯，他们不是手下。是同伴", "それは失礼したね。ぼくも四大精霊を手下だと思ったことはないのに、ついついそういう言い方をしてしまう": "那真是失礼了。我明明也没把四大精灵当成手下，却总是会不小心用那种说法", "あれ、パラケルススも作家なんだっけ": "哎，帕拉赛鲁斯也是作家来着", "これで意外と作品のことは大切にしてるんだよ": "他意外地很重视作品哦", "私のことはこんなに邪険に扱うくせに？": "他明明对我这么冷淡？", "心血注いだ作品と、アカデミーで顔を合わせただけのきみとで、対応に差がないほうが問題だと思うけどね": "我可是对倾注心血的作品和在学院里只见过几次面的你一视同仁，要是不这样才叫有问题", "素直に、四大精霊が一番大切、とか言えばいいのに……": "你倒是老实承认四大精灵最重要啊……", "ん？　あっ、フルダじゃないか。こっち、こっち": "嗯？啊，这不是富达吗。这边，这边", "あっ、アイソーポス！　それにレオナも！　帰ってきてたのね": "啊，艾索波斯！还有雷欧娜！你们回来了啊", "フルダ": "富达", "思ったより元気そうね。もっとやつれて目の下にクマ作るくらい魔術研究に夢中かと思ってた": "你看起来比想象中要精神啊。我还以为你会沉迷于魔术研究，搞得双眼无神，面黄肌瘦呢", "こないだまで、本当にそんな感じだったのよ。けど、さすがに体調も悪くなってきちゃったし、ちゃんと節度をもってやろうと思って": "我前阵子确实就是那样。但是身体也撑不住了，所以我想还是得有所节制", "おいおい、心配だな。この言い方だと、来週あたりには喉元過ぎてまた無茶してそうだ": "喂喂，真让人担心啊。听你这么说，感觉下周你就会好了伤疤忘了疼", "さて、じゃあさっそく私は研究に取り掛かろうかな。実は、この旅でかなり大きなヒントを得られたの。だからもう、意欲が高まってすごいことになってて": "那我就赶紧开始研究吧。其实，我在这次旅途中得到了很大的启发。所以现在干劲十足", "やれやれ、こっちも倒れるまでやるパターンだぞ": "真是的，你也是要研究到倒下的节奏啊", "ライブラが本気でやったら、私の研究なんかかすんじゃうよ": "莱布拉要是认真起来，我的研究就相形见绌了", "魔術に大小は関係ないよ。自信持って！": "魔术不分大小。拿出自信来！", "うんっ！": "好！", "あ、そうだ。アイソーポス、ちょっと頼まれてほしいんだよね": "啊，对了。艾索波斯，我有件事想拜托你", "ああ、手伝うと約束したからな": "好啊，毕竟我答应过要帮忙", "というか、ちょっと調べてほしいことがあるの": "其实，我有件事想让你调查一下", "グリムが何をしようとしているのか――それが知りたい": "我想知道——格林到底想做什么", "あんたがここに来るのも久々だねぇ。どうだい、元気にしてたかい": "你很久没来这里了啊。怎么样，过得还好吗", "シャペロン": "夏佩洛", "ええ、おかげさまで。ちょっと足が遠のいてしまいましたが、自分の作品のことはいつも気にかけていますよ": "嗯，托您的福。虽然最近很少过来，但我一直很关心自己的作品", "ペロー": "佩罗", "それよりシャペロン、魔法で若さを保っているとはいっても、もう孫もいる身なんですからね。あまり無理しないでくださいよ": "话说夏佩洛，就算你用魔法保持年轻，但毕竟都有孙子了。请不要太勉强自己", "年寄り扱いするんじゃないよ、まったく": "别把我当老人啊，真是的", "心配してるんですよ。魔法だってなんでもかんでも万能じゃないんですから": "我是在担心你啊。魔法也不是万能的", "そういえば、今日はヴェルメリオは？": "说起来，今天威尔梅里奥呢？", "森にベリーを摘みに行ってるよ。また迷子になってるかもしれないけどね": "去森林里摘莓子了。不过可能又迷路了呢", "ふふっ、いつまでたっても方向音痴ですね。まあ、魔物に遭遇しても、あなたが鍛えているから問題ないでしょうけど": "呵呵，她还是老样子，是个路痴呢。不过，就算遇到魔物，她也经过了锻炼，应该没问题吧", "……ただいま。あれっ、ペロー": "……我回来了。咦，佩罗", "ヴェルメリオ": "威尔梅里奥", "お邪魔していますよ": "打扰了", "思ったより早かったね。ほら、ヴェルも手を洗ってテーブルにつきな。いま、ハーブティーを淹れてあげるよ": "比想象中回来得早呢。来，威爾也去洗洗手，然后坐到桌子旁。我给你泡杯香草茶", "そうそう、ヴェルメリオはパイ作りに興味を持っていましたね。ちょうど、こんなものを見つけたんですよ": "对了对了，威尔梅里奥对做派很有兴趣呢。我正好找到了这样的东西", "……これ、レシピ？　アップルパイだ": "……这是，食谱？　是苹果派", "こんなの、ヴェルに作れるかねぇ": "威爾能做得出来吗", "大丈夫。私が一緒に作りながら教えますから。ね、ヴェルメリオ": "没问题。我会一边做一边教你的。对吧，威尔梅里奥", "……うん。ペロー、いつもありがとう": "……嗯。佩罗，一直以来都很感谢你", "いいえ。じゃあ、後で作るということで、一旦これは……っと": "不客气。那么，之后再做吧，先把这东西……", "失礼、なにか書類を落としてしまいましたね。これは？": "抱歉，好像有文件掉了。这是？", "ああ、何日か前にお客が来てね。万一に備えて安心できる契約をしましょうって言われたのさ。それは、契約書の控えだよ": "啊，几天前有客人来过。为了以防万一，他们说要签订一份安心契约。这是契约书的副本", "あたしったらちゃんとしまってなかったんだね。どっこらしょ、っと": "我真是的，没有好好收起来。嘿咻", "……？　契約、ですか……。なんでしょうね、いったい……": "……？　契约，吗……到底是什么啊……"}