{"では次は、２体の敵を同時に相手するパターンですわね": "那么接下来，就是同时对付两只敌人的模式了", "バラーム": "巴拉姆", "３人で三角形を作るように位置取りしてください。このとき、誰がどれを攻撃するかを隠して混乱させたいんです": "请三个人以三角形的队形站好。这时，我希望你们隐藏谁攻击谁的信息，让对方陷入混乱", "主人公": "主人公", "うん、アスモ様はここからどうすればいい": "嗯，阿斯莫大人从这里开始要怎么做", "アスモデウス": "阿斯莫德", "敵がこう配置されていたら、アスモ様はここを走り抜けてください": "如果敌人这样配置的话，阿斯莫大人请从这里跑过去", "攻撃しないのか？": "不攻击吗？", "ほぼ同時に入れ替わるようにしてプルソンさんが左側を、すれ違った瞬間にバラームさんが右側を攻撃しましょう": "几乎同时交换位置，普尔森先生攻击左侧，擦肩而过的瞬间巴拉姆先生攻击右侧", "なんだ、なんだ！　アスモ様も攻撃したいぞ！": "怎么回事，怎么回事！　阿斯莫大人也想攻击啊！", "そのつもりで走るのですわ。でないと相手が騙されませんから": "要带着这个想法跑过去。不然对方不会被骗的", "あくまで基本の動きってことで、実際には戦いながら臨機応変にやっていきましょう": "这只是基本动作，实际上要一边战斗一边随机应变", "むう……しょうがないな": "唔……真没办法", "すごい……すごいですね、人間さん": "太厉害了……太厉害了，人間君", "ヴィネ": "维妮", "いや、そんな大げさなものじゃないんだよ": "不，这没什么大不了的", "作戦そのものというより、みんなが聞き入れてくれてることが、すごいですよ……！": "不是作战本身，而是大家愿意听你的意见，这很厉害啊……！", "え、そう？　意見があるっていうんだから、普通は聞くんじゃないの": "哎，是吗？　既然你有意见，一般都会听的吧", "パイモン": "派蒙", "だって、これって信頼を得ているってことですよ。私、最初に人間さんにみんなの信頼を得るようにって言いましたけど": "因为，这说明你得到了大家的信任啊。我一开始也说过，要你得到大家的信任", "無茶振りやな、って言うてたもんな。そらそうやで、あんなどこの馬の骨ともわからん状態で始めたら": "你当时还说，这要求太强人所难了。那当然了，毕竟你当时还是个来历不明的人", "ベリアル": "彼列", "ふたりとも無茶振りだって自覚あったのかよ！　大変だったんだぞ！": "你们两个也知道这要求太强人所难吗！　我可是费了好大一番功夫啊！", "でも実際、あの場はヴィネのお墨付きがあったから、みんなも耳を傾けてくれたんだと思うけどな": "但实际上，当时也是因为有维妮的背书，大家才会听我的意见", "そうなんでしょうか……。私はまだ、自分の判断が間違っていたんじゃないかと不安で": "是这样吗……我还在担心，自己的判断是不是错了", "みんな、ヴィネが見えないところでがんばってきたことは分かってるよ。もちろん、俺も": "大家都知道，维妮一直在我们看不到的地方努力。当然，我也是", "はい……！": "是……！", "ここが武器が置いてあるっちゅう祠なんか？　あっけなく着いたなぁ": "这就是放着武器的祠堂？　这么快就到了啊", "みんな、油断しないようにね～。洞窟の中も何がいるかわからないわよ～": "大家，不要大意哦～。洞窟里不知道有什么东西～", "ザガン": "撒共", "これが……獣聖騎兵を倒せるかもしれない武器……": "这就是……说不定能打倒兽圣骑士的武器……", "なあ、武器の名前はついてないのか？　なんちゃらソードとか、なんとかブレードみたいな、かっこいいやつ": "喂，没有武器的名字吗？什么什么剑，什么什么刀之类的，帅气的名字", "みんなでしらべたけど、名前はなかったの": "大家一起查过了，没有名字", "プルソン": "普爾森", "文献にも、強力な武器が……としか書いてなかったのよね": "文献上也只写着……这是强大的武器", "じゃあ、私の名前でもつける？　バエルソードって感じで": "那，要不就用我的名字？巴耶尔剑之类的", "バエル": "巴耶爾", "ダッサ！！": "太土了！！", "なんなの！？": "什么啊！？", "だいたいバエルさん、使えるかどうかわからないって弱気になっていたじゃありませんの！？　ここはわたくしにお任せあれ": "巴耶尔小姐，你不是因为不知道能不能用，所以很消极吗！？ 这里就交给我吧", "ちょっと心配しただけでしょ！　美味しいところ持っていこうとするんじゃないっ！": "我只是有点担心而已！ 别想抢走好处！", "はいはい。またいつものね": "好了好了。又开始了", "ぷるだって武器、つかってみたいのに": "普尔也想用武器啊", "あいつらに任せておけばいいんだぞ。どうせ武器は１つだし、トドメを刺すのに使うくらいで、ある程度弱らせるまでは全員で戦うことになるんだ": "交给他们就好了。反正武器只有一个，顶多用来给敌人最后一击，打到一定程度之前，大家都要战斗的", "それは確かにその通りですね": "确实是这样呢", "なあ、ここに何か嵌めるんとちゃうか？": "你们看，这里是不是可以嵌入什么东西？", "ベリアルが長剣の柄の部分を示す。確かに何かがはまりそうだ。": "彼列指着长剑的剑柄部分。确实像是可以嵌入什么东西。", "それって、これじゃないかな。こっちに緑色の石がある": "那个，是不是这个呢。这里有块绿色的石头", "では、嵌めてみましょう": "那么，就嵌进去试试吧", "石は測ったようにぴったりと柄に収まる。途端に、ヴン……と鈍い音がして、石の輝きが強まった。": "石头就像量身定做一样，完美地嵌入剑柄。突然，嗡……地一声，石头的光芒变强了。", "おお……かっこいいな。やっぱりほしいぞ……": "哦哦……好帅啊。果然好想要啊……", "まかせるって、さっき言ったばっかりなのに": "刚才不是说好了，交给他们吗", "ん……？　この石、なにか引っかかるような……": "嗯……？　这块石头，好像有什么东西……", "……っ、くっ、ううっ、何かがわたくしの中に流れ込んでくるような……": "……唔，咕，呜呜，有什么东西流进我的身体里……", "バラームちゃん、大丈夫？　無理しちゃダメよ": "巴拉姆酱，没事吧？　不要勉强自己哦", "大丈夫ですわ。ちょっと立ちくらみしただけですから……": "我没事。只是有点站不稳而已……", "ほな、いよいよ決戦やな。ここからまた海渡って、北のほうに行くで": "好了，终于要决战了。从这里再渡海，去北方吧", "また船ー？　ぷる、きもちわるくなっちゃうから、やだな": "又要坐船吗？　普尔，会晕船的，好讨厌啊", "……っ！　気をつけて、来るよ！": "……！　小心，来了！", "獣聖騎兵です！　皆さん、構えて！": "是兽圣骑士！　大家，准备战斗！", "新しい武器のお披露目会ですわね！　参りましてよ！": "是新武器的发布会呢！　我上了！", "数は１、２……４体か。ちょっと多いが、いまのみんななら新武器がなくても難なく対応できるはず": "数数看，1，2……4只吗。有点多，不过现在大家就算没有新武器，应该也能轻松应对", "いっくよぉっ、もっとぷるに、血を見せてっ！　ほらっ、ほらぁっ、ぷるのこと、楽しませてよぉっ！": "来吧，让普尔，多见见血！　来啊，来啊，让普尔，开心起来啊！", "そこだあああぁぁっ！　でやああぁぁっ！": "在这里啊啊啊啊啊！　嘿呀啊啊啊啊！", "相変わらず前衛は元気だ。プルソンから狂気がにじみ出てるのも、最近はもう慣れた": "前卫还是一如既往地精神。普尔森身上散发出的疯狂气息，最近也已经习惯了", "はぁっ、はぁっ、あああぁぁ……っ！！": "哈啊，哈啊，啊啊啊啊啊……！！", "新武器の威力も申し分なさそうだ。ただ、少し消耗しているように見えるが……": "新武器的威力也无可挑剔。只是，看起来消耗有点大……", "よし、チャンス！　バラーム！！": "好，机会来了！　巴拉姆！！", "く、はぁっ……うう、ううううっ……うあああぁぁぁあああぁぁぁっ！？": "咕，哈啊……呜呜，呜呜呜呜……呜啊啊啊啊啊啊啊啊啊啊啊啊！？", "！？": "！？", "バラームちゃん！": "巴拉姆酱！", "なっ……あれ、どうなってるの……？　バラームの武器から、あれは……触手……？": "哎……那是什么情况……？从巴拉姆的武器里，那个是……触手……？", "長剣の柄あたりから黒い触手のようなものが現れ、バラームの身体を絡め取っていく。その様子はさながら……。": "长剑的剑柄处出现了黑色的触手，缠绕在巴拉姆的身体上。那副模样简直就像……。", "武器と一体化している……！？": "和武器一体化了……！？", "急いで武器と切り離します！": "快点和武器分离！", "援護するで！": "我来掩护！", "うああぁぁあああぁぁっ！！": "呜啊啊啊啊啊啊啊啊啊！！", "あああぁっ！！": "啊啊啊啊！！", "ヴィネ！！": "维妮！！", "すさまじいパワーで、長剣で横殴りするかのように振り払うバラーム。": "巴拉姆用惊人的力量，用长剑横扫般地挥开触手。", "……手加減して戦えるような相手じゃありません。怪我をさせてしまうかもしれませんが、全力でいかないと": "……这不是能手下留情的对手。虽然可能会让他受伤，但必须全力以赴", "そんな……だって、仲間……なのに……": "怎么会……明明是……同伴……", "長引いて良いことなんてひとつもないわ。できるだけ早く止めて、武器から切り離してあげないと……！": "战斗拖得越久，情况只会越糟。必须尽快阻止他，让他和武器分离……！", "バラーム……あなた、何やってんの……！": "巴拉姆……你到底在做什么……！"}