{"ええ、そこにサインを": "是的，请在这里签字", "ヴィルヘルミナ": "威尔赫米娜", "こう、ですかな……": "是这样吗……", "老人": "老人", "救出された老人の自宅に場所を移すと、彼女たちは契約書に署名を求めた。": "将地点转移到被救出的老人的家中后，她们要求老人在契约书上签字。", "他ならぬ命の恩人ということもあってか、老人は迷うことなくサインする。": "也许是因为她们是救命恩人，老人毫不犹豫地签了字。", "ありがとう。これで契約成立よ": "谢谢。这样契约就成立了", "では、ここへ": "那请到这里来", "ジャコヴァ": "雅各巴", "アイソーポスさんと同じやり方……。『作家』によるイマジュマイトの付与だね。本当に作家なんだ、この人たち": "和艾索波斯先生一样的做法……由『作家』赋予想象之力。这些人真的是作家啊", "プース": "普斯", "あ……もしかしてソナタたち、グリム姉妹じゃないのか……！？": "啊……难道说索娜塔她们，不是格林姐妹吗……！？", "ミダース": "米达斯", "む、知っているのか。いかにも、私がジャコヴァ・グリムだ": "咿，你知道我们吗？没错，我就是雅各巴・格林", "あら、有名人なのね、ワタシたちって": "哎呀，我们是名人吗", "噂で聞いたんだよ。イマジュマイトをばらまく旅人がいるって。聞いてた外見の特徴と似てるし、もしかしたら……って": "我听说有旅行者在散布想像之力。你们的外貌特征和我听说的很像，所以我就想，说不定是你们……", "グリム姉妹、か……。きみたちは、どういうつもりなんだ。自分のイマジュマイトを引き換えに見返りを要求するなんて": "格林姐妹，吗……你们到底有什么目的？居然用自己想象之力来换取回报", "アイソーポス": "艾索波斯", "ギブ・アンド・テイクだ。文句を言われるほど悪い行いか？": "这是等价交换。有什么好抱怨的？", "悪事だとあげつらうつもりはない。だが、狙いはどこにある": "我不是想指责你们做坏事。但是，你们的目的到底是什么", "それはワシも気になっておりましたのじゃ": "这点我也很在意", "こうして生きながらえることができた恩、決して忘れません。身を粉にして恩返しをするつもりです。しかし……": "我绝不会忘记你们让我活下来的恩情。我打算粉身碎骨报答这份恩情。但是……", "自分に何ができるのか、と言いたいのかしら": "你想说，自己能做什么吗", "はい。この通りの老体、戦おうにも足を引っ張ってしまいます": "是的。我这副老骨头，就算想战斗也只会拖后腿", "数が必要になるときもある": "有时候也需要人手", "イマジュマイトを盾に、この人の自由を奪う……。きみたちは、善意でこれをやっているわけではないんだな": "用想像之力来剥夺这个人的自由……你们并不是出于善意才这么做的吧", "さっき、きみは競合だと言った。つまりビジネスだと……": "你刚才说我们是竞争对手。也就是说，这是商业行为……", "互いに利益を得られる、意味のある取引だと思うが": "我认为这是互利互惠的交易", "……普通の状況なら、それは自由だ。だが、自分自身が消えかけているという状況で取引を持ちかけるのは、果たして公正なのか？": "……在正常情况下，这是个人自由。但是，在自己即将消失的情况下进行交易，这真的公平吗？", "私には、弱みにつけこんで自由を奪っているように見える。都合のいいように扱うのは、相手の尊厳を傷つけてはいないか": "我觉得你们是在利用别人的弱点来剥夺他们的自由。这种利用他人的做法，难道不会伤害到对方的尊严吗？", "ワタシたちは強制していないわよ。もちろん、アナタが見返りなくイマジュマイトをばらまくことも、邪魔するつもりはないわ": "我们没有强迫他。当然，我们也不会妨碍你无偿地散布想象之力", "ときには競合することもあるでしょうけどね。どっちが先にイマジュマイトを与えて、主導権を握るかという局面とか": "虽然有时候我们也会互相竞争。比如谁先给予想象之力，谁就能掌握主导权", "うんうん": "嗯嗯", "……考え方が根本的に違うようだね": "……看来我们的想法从根本上就不同", "だろうな。さっき尊厳がどうのとか言っていたが……私に言わせれば、無償の奉仕ほど尊厳を奪うものはない": "没错。你刚才说尊严什么的……在我看来，没有比无偿服务更能剥夺尊严的东西了", "……！": "……！", "では、行くぞ": "那我们走吧", "いざというときは連絡するわ。よろしくね": "有事的话我会联系你的。拜托了", "は、はい。ありがとうございました": "好，好的。非常感谢", "あれが、グリム姉妹か……": "那就是格林姐妹吗……", "あたしも名前だけはなんか聞き覚えあるし、たぶんいますごく有名なんだよね": "我也只听说过她们的名字，她们应该非常有名吧", "すごく勢力を拡大してる！　って聞いたぞ。たぶんいまやったようなやつを、どんどん増やしてるんじゃないか": "我听说她们的势力正在迅速扩大！她们大概正在像刚才那样，不断增加自己的手下吧", "イマジュマイトを元手に取引か……。確かにそれも、ひとつの考え方なのかもしれない。理解できないわけではないが": "用想像之力来交易吗……这确实也是一种思考方式。虽然我无法理解", "そうやってどんどん拡大していった先に、彼女たちはどんな世界を見ているのだろうな": "不断扩大势力之后，她们会看到什么样的世界呢", "でもさ、あたしはアイソーポスさんのやり方が間違ってるわけでもないと思うよ。実際にあたしみたいに助けられた人は大勢いるし": "但是，我觉得艾索波斯先生的做法也没有错。实际上，有很多人像我一样得到了帮助", "そうだな。契約書なんか書かなくても、アイソーポスさんのピンチに駆けつけるやつも多いだろ。もちろんワラワもだけどな": "是啊。就算没有签订契约，也有很多人会在艾索波斯先生遇到危机时赶来帮忙。当然，余等也是", "ん……ありがとう、ふたりとも": "嗯……谢谢你们"}