{"どうして……！　そ、そもそも、どうしてあなた方は私の作品と契約などしたのですか。この私がイマジュマイトの管理を怠るとでも！？": "爲什麼……！　說，說到底，爲什麼你們要和我的作品簽約。難道你覺得我會疏於管理想像之力嗎！？", "ペロー": "佩羅", "ワタシたちの契約対象は『消えゆく物語』か、それに準じる者よ。そのときに、誰の作品かまではチェックしないわ": "我們的簽約對象是“正在消失的故事”，或者是與之相近的人。當時我們並沒有檢查是誰的作品", "ヴィルヘルミナ": "威爾赫米娜", "ありえない……！　私の作品たちが『消えゆく物語』になるはずはありません": "不可能……！　我的作品們不可能會變成“正在消失的故事”", "まず、誰のことを言っているのかわからないのよ。作品リストでも見せてもらえるかしら": "首先，我不知道你在說誰。能給我看看作品列表嗎", "これです。すべてグリムと契約済みだと確認しています": "就是這些。我已經確認過全部都和格林簽約了", "……ふうん。確かにこれは消えそうにないわ。何かの手違いかしら……。けど、いま前例を作ってしまったら、契約解除ドミノが起きるかもしれないわね": "……嗯。確實這些不會消失。是哪裏搞錯了嗎……。但是，如果現在開了先例，可能會引發解除契約的多米諾效應", "彼女の主張は妥当。でも、ライブラに付け入る隙を与えたくはないし、そもそもこの契約は解除を前提としていない……": "她的主張很合理。但是，我不想給萊布拉可乘之機，而且這個契約本來就沒有解除的前提……", "きちんと解除できる保証もないわ。だったら……それ以外の方法で交渉するしかないわね": "也不能保證能順利解除。那麼……只能用其他方法交涉了", "わかっていただけましたか。あなたたちの契約を否定はしません。しかし、する必要のない者にまで対象を広げてしまっている": "你明白了嗎。我不會否定你們的契約。但是，你們把對象擴大到了不需要的人", "ええ、よくわかったわ。では、これらについては共同管理としましょう": "嗯，我明白了。那麼，這些就共同管理吧", "……なんですって？": "……你說什麼？", "こちらとしても一旦、契約を結んでしまったのよ。理由なく破棄はできないわ": "我們這邊也已經締結了契約。不能毫無理由地毀約", "理由って……『消えゆく物語』じゃなかったんですよ": "理由……他們不是“正在消失的故事”啊", "それは契約を行う、ワタシたちの理念にすぎない。契約上の違反条項ではないわ。ああ、誤解しないで。共同管理と言っても折半するつもりじゃないの": "那只是我們締結契約時的理念。並不是違反契約的條款。啊，你不要誤會。雖然說是共同管理，但並不是說要平分", "もとより作品が持つイマジュマイトは、一連の契約における目的ではない……。頭数を揃えることが何より優先……": "作品所擁有的想像之力，本來就不是這一系列契約的目的……。湊齊人數纔是最優先的……", "作品から流入するイマジュマイトはすべてそちらに渡すわ。ワタシたちは契約が続行できさえすればいい": "從作品中流入的想象之力全部都給你。我們只要能繼續履行契約就行了", "そんな、私が求めているのはイマジュマイトだとか、そんな目先の利益なんかじゃなくて……！": "怎麼這樣，我所追求的不是想象之力，不是那種眼前的利益……！", "コンコン": "咚咚", "失礼します。あの、ヴィルヘルミナ様。ジャコヴァ様が……": "打擾了。那個，威爾赫米娜大人。雅各巴大人他……", "執事": "管家", "もう起きたの……！？　まずいわね、ええと……": "已經醒了……！？　糟了，那個……", "私は、作品を返してもらえればそれで": "我只要能拿回作品就行了", "悪いわね、もう時間がないの。とにかくイマジュマイトはすべて渡すから": "對不起，已經沒有時間了。總之想象之力全部都給你", "待って下さい、話はまだ": "請等一下，我還沒說完", "ああ……後日また話しましょう。今日はもうこれで": "啊啊……以後再聊吧。今天就先這樣了", "なんだったんですか、あれは……。誤解や手違いがあるかもしれないと思って、できるだけ低姿勢でいようと心がけていましたが……": "到底怎麼回事啊，那個……。雖然我有想過可能會有誤會或差錯，所以儘量保持低姿態……", "罪悪感どころか、こちらをまるでタカりのような……。あれがグリム家……": "不僅沒有罪惡感，反而還一副敲詐我的樣子……這就是格林家……", "権力を握った者とは、かくも醜いものなのですね……！　このままでは済ませませんよ……！": "掌握權力的人，就是這麼醜陋的東西嗎……！　我不會就這麼算了的……！", "……": "……", "アイソーポス": "艾索波斯", "いまだに考えてしまう。私にできることは他になかったのだろうか。もっと早く気づいて動けていれば違ったのではないか": "我至今仍在思考。難道就沒有其他我能做的事了嗎。如果能早點注意到並採取行動的話，會不會有什麼不同呢", "『消えゆく物語』を救いたいと活動してきた私に、アカデミーへ入るキッカケをくれた友人がこんなことになるとは、皮肉なものだな……": "我一直都在爲了拯救《逐漸消逝的故事》而活動，而給了我進入學院契機的朋友卻變成了這樣，真是諷刺啊……", "ここにいたか、アイソーポス。どうせまた自分を責めてるんだろう？": "你在這裏啊，艾索波斯。反正你又在責備自己了吧？", "パラケルスス": "帕拉賽魯斯", "パラケルスス……。わかっている、これ以上考えたところで何も生まれやしない。それでも頭から離れないんだ": "帕拉賽魯斯……我知道，再怎麼想也不會有什麼結果。但還是無法從腦海中抹去", "なら、何か動いたほうがいい": "那麼，做點什麼會比較好", "第2のフルダを生まないために、か……": "爲了不再出現第二個富達嗎……", "高尚な目的なんて意識しなくてもいい。余計なことを考えるのなら身体を動かして忘れる、それだけのことだ": "不用意識到什麼高尚的目的。如果在想多餘的事情的話，就活動身體來忘記，僅此而已", "私は忘れたくないんだ！　なのにフルダの面影は日に日に……": "我不想忘記！　可是富達的面容卻一天天……", "だから動けって言ってるんだ。その子を記憶し続けることはできない。それは世界の理だからね": "所以才叫你行動啊。你無法一直記住那個孩子。因爲這是世界的法則", "でも、犠牲者を出さないために行動すれば、それは彼女が存在した証にほかならない": "但是，如果爲了不再出現犧牲者而行動的話，那正是她曾經存在過的證明", "……そうだな": "……是啊", "あっ、アイソーポスさん！　それにパラケルススさんも！": "啊，艾索波斯先生！還有帕拉賽魯斯先生！", "ラヴクラフト": "洛夫克拉夫特", "うわあ……アカデミーの皆さんにお会いできるなんて": "嗚哇……竟然能見到學院的各位", "ホメーロス": "荷梅洛斯", "ん？　きみは確かダンテが可愛がっていた……": "嗯？我記得你是但丁很疼愛的……", "ラヴクラフトだよっ。会えてうれしいなぁ。ふたりとも、最近アカデミーの注目株だもんねっ、らびゅー♪": "我是洛夫克拉夫特哦。能見到你們我很開心。你們倆最近可是學院的潛力股呢，拉比ー♪", "ど、どうも……": "你，你好……", "えへへっ、なんだかすっごい研究してるんだよね。ダンテさんも気になるって言ってた！　どんなの、どんなの？": "嘿嘿嘿，聽說你們在做很厲害的研究呢。但丁先生也說很在意！ 是什麼樣的研究呢？", "研究と言うか、『消えゆく物語』について救うための手がかりを探していて、書物を読み漁ったりあちこちに旅に出たり……": "與其說是研究，不如說是爲了尋找拯救《逐漸消逝的故事》的線索，所以到處讀書，到處旅行……", "ほえぇっ、そんな活動をされているんですか？　ぜ、ぜひ完成したら聞かせてくださいっ。わ、わたしの知り合いもそれで困っていますので……": "哎哎，你們在做這樣的活動嗎？ 請務必在完成之後告訴我。因，因爲我的熟人也因爲這個而困擾……", "テケリ・リ……テケリ・リ……。気になるねぇ……♪": "泰克利・利……泰克利・利……真讓人在意呢……♪", "あ、ああ……もちろん……": "啊，啊啊……當然……", "あ、こんなとこにいた。ふたりとも、ダンテが呼んでるよ": "啊，你們在這裏啊。但丁在叫你們哦", "ノストラダムス": "諾斯特拉達姆斯", "はーいっ♪": "好♪", "出たな、クソミシェル。ぼくの目が腐るから早く視界から消えてくれ": "出現了，臭米歇爾。我的眼睛要爛掉了，快從我的視野裏消失", "酒臭いと思ったらアホのテオじゃん。アル中がアカデミーをうろうろしないでよね": "我還在想怎麼有股酒臭味，原來是笨蛋泰奧啊。你這個酒精中毒者別在學院裏亂晃啊", "その名前で呼ぶなと言ってるだろ……": "我不是說過別用那個名字叫我嗎……", "ま、まあまあ、ふたりとも落ち着いて": "好，好了好了，你們倆都冷靜一下", "ダンテさん、呼んでるんでしょー？　いこっ": "但丁先生在叫我們吧？走吧", "あ、あの、すみません、これで失礼します": "那，那個，不好意思，我們先告辭了", "くっそ、今度会ったらただじゃおかないぞ": "可惡，下次再見到你，我可不會放過你", "やれやれ……": "真是的……", "ただ、これでわかっただろ、アイソーポス。彼女たちも言っていた。困っている人はまだ世界にたくさんいる": "不過，這樣你就明白了吧，艾索波斯。她們也說了。世界上還有很多正在困擾的人", "世界……。うん、そうだな……": "世界……嗯，是啊……", "そうだ、世界のどこにでもこういった問題はある。私ひとりが活動しているだけでは、とても追いつかない……": "沒錯，世界上的任何地方都有這樣的問題。只靠我一個人活動，是遠遠不夠的……", "これ以上の犠牲者を出さないとするならば、私が取るべき行動は……": "如果不想再出現更多的犧牲者，我應該採取的行動是……"}