{"なるほど……。この世界とは別に、人間界という世界があるわけか……。そこから流れ込んでくるエネルギーがイマジュマイトだと……": "原來如此……除了這個世界，還有個人界的世界嗎……從那裏流入的能量就是想像之力……", "アイソーポス": "艾索波斯", "目に見えないものだから実感しづらいが、海に川の水が流れ込むように、どこからか入ってきているのだろうか……": "因爲看不見所以很難有實感，但就像河水流入大海一樣，是從某處流入的吧……", "ライブラ、イマジュマイトの可視化という考え方は過去にあったのだろうか": "萊布拉，過去有想過將想像之力可視化嗎", "ふあああぁぁ……。え、なに？": "呼啊啊啊啊啊……誒，什麼？", "ライブラ": "萊布拉", "……昨日も宴会だったのか？　ひどい顔だが。サンダル履きでうろうろして、しかもそのズボン、部屋着じゃないのか。穴が開いているし……": "……昨天也開宴會了嗎？臉色真差。穿着拖鞋到處亂晃，而且那條褲子不是家居服嗎。還開了洞……", "最初はデキる女という雰囲気を出していたのに、どんどんひどくなっているような……": "最初還給人一種能幹女的印象，現在卻越來越邋遢了……", "失礼ねー。二日酔いなんかじゃないわよ。研究がノッてきちゃって徹夜しただけ。アイソーポス、コーヒー淹れて～": "失禮呢。我纔沒有宿醉。只是研究太投入了所以通宵了。艾索波斯，泡杯咖啡～", "やれやれ……。少し待ってろ。あと、何か腹に入れたほうがいい。私のサンドイッチを分けてやるから": "真是的……稍等一下。還有，最好喫點什麼。我的三明治分你一些", "え、いいのー？　やったぁ！　いただきまーす": "誒，可以嗎？太好了！我開動了", "手を洗ってからにするんだ。さっき、その手で尻をかいてただろ": "先去洗手。剛纔你用那隻手撓屁股了吧", "お、いい匂い。コーヒー？": "哦，好香。咖啡？", "レオナ": "雷歐娜", "ああ、レオナか。ついでにきみも飲んでいくか？": "啊，是雷歐娜啊。你要不要也喝一杯？", "いいね、もらっていくわ": "好啊，那我就不客氣了", "にしても、すっかりライブラのお世話係になっちゃったねぇ": "不過，你完全變成萊布拉的保姆了呢", "そんな役割を引き受けたつもりはないんだがな": "我可不記得自己有接下這種任務", "いいじゃん、いいじゃん。こういうのも嫌いじゃないくせに。それに、研究はちゃんと真面目にやってるのよ？": "好啦好啦。你明明就不討厭這樣。而且，我有認真做研究哦？", "こう見えて、錬金術師としてはやはり超一流だからな": "別看她這樣，作爲鍊金術師，她可是超一流的", "こう見えて……。最初はデキる女ふうだったのにね": "別看她這樣……一開始明明是個能幹的女人", "アイソーポスと同じこと言うのね。最初だけちょっと気を使ってたのよ": "你和艾索波斯說一樣的話呢。我一開始只是稍微注意一下形象而已", "フルダは？": "富達呢？", "彼女は魔術師としての修練を積んでいるようだな。ほら、コーヒー": "她好像在積累作爲魔術師的修煉。來，咖啡", "ありがと。そうね、錬金術師と魔術師は似てるようで違うもんね。油絵と版画くらい違う……ん、美味しいねこれ": "謝謝。是啊，鍊金術師和魔術師雖然相似，但還是有不同之處。就像油畫和版畫一樣不同……嗯，這個真好喝", "コーヒー豆にはそこそこ詳しいんだ。フルダは紅茶に詳しいし、レオナも何か研究以外の趣味を見つけてはどうだ": "我對咖啡豆還算了解。富達對紅茶很瞭解，雷歐娜也找點研究以外的興趣如何？", "飲み物系だと、あとはヤマトの国のほうにある緑色のやつとか？　わかんないけど": "飲料的話，還有大和國的綠色飲料？　雖然我不太清楚", "レオナは研究自体が幅広すぎて、趣味にできる余白がないんじゃないの": "雷歐娜的研究範圍太廣了，沒有能作爲興趣的餘地吧", "言えてる": "說得沒錯", "あれ、レオナも来てたんだ": "咦，雷歐娜也來了啊", "フルダ": "富達", "やあ、フルダ。それにパラケルススも？": "嘿，富達。還有帕拉賽魯斯？", "ぼくはちょっと図書館に用事があるだけ。馴れ合いに来たと思ってもらっちゃ困る": "我只是有點事去圖書館而已。別以爲我是來和你們套近乎的", "パラケルスス": "帕拉賽魯斯", "まだ何も言ってないのに自分からそうやって……。ちょっと可愛いわよね、パラケルススって": "我什麼都還沒說你就自己先這樣……帕拉賽魯斯，你這樣有點可愛哦", "はあ？　気持ち悪いこと言うな": "哈？　別說這麼噁心的話", "それでアイソーポスは、どうなの？　研究は進んでる？": "那艾索波斯怎麼樣？　研究有進展嗎？", "ああ。実はちょっとした手がかりがあってね。いま、ライブラと計画しているところなんだ": "有啊。其實我找到了一點線索。現在正在和萊布拉一起計劃", "ディープフォレスト自治区の南部に『旧き森の賢者』と呼ばれる術師がいるらしいの。その人に話を聞きに行ってみようってことになって": "深淵之森自治區的南部好像有一位被稱爲“舊森賢者”的術師。我們打算去和他談談", "もしかしたらイマジュマイトの格差を是正できるかもしれない": "說不定能糾正一下想像之力的差距", "アイソーポスの目標が一気に近くなるかもしれないのね！　うん、応援してるから！": "艾索波斯的目標說不定能一口氣接近了！　嗯，我會支持你的！", "ふうん……なかなか、面白そうなことをしてるんだね。まあ、ぼくには関係ないけど": "嗯……你們好像在做挺有意思的事呢。不過，和我無關就是了", "久しぶりの旅だからって、ちょっと浮かれてるんじゃないの？　なんだか表情が弛んでる気がするわ": "你是不是因爲很久沒出遠門了，有點興奮過頭了？　感覺你的表情有點鬆懈", "そうかもしれないな。図書館で過ごす日々は素晴らしかったけど、でも……私はフィールドワークも好きみたいだ": "也許是吧。雖然在圖書館度過的日子很美好，但是……我好像也挺喜歡實地考察的", "お、その表情いただき": "哦，這個表情不錯", "レオナはさっきから何してるの？": "雷歐娜，你從剛纔開始就在做什麼？", "もちろん絵を描いてるのよ。絵はさ、芸術作品として何かを表現することも重要だけど……瞬間を切り取って残しておく意義も大きいと思ってる": "當然在畫畫了。繪畫作爲藝術作品，表現某些東西是很重要的……但我覺得把瞬間截取下來保存下來的意義也很大", "人は忘れていく生き物だから。でも、こうして形にして残しておけば、後から思い返せるでしょ？": "因爲人類是會遺忘的生物。但是，如果像這樣留下形體，之後就能回憶起來吧？", "なるほどね。あれ、でもこのデッサン……５人いるような": "原來如此。咦，但是這個素描……好像有5個人", "私も想像して足してみたの。だって仲間外れなんて悲しいじゃない": "我也想象了一下加了上去。因爲被排除在外很悲傷啊", "ちょっと！　私の顔、適当すぎない！？　もっと可愛く描いてよ！": "等下！　我的臉，也太隨便了吧！？　再畫得可愛一點啊！", "うるさいな、これは下書き！　清書はちゃんとするから！": "真吵啊，這只是草稿！　我會好好謄寫的！", "やれやれ、図書館だというのに騒がしいことだね": "真是的，明明在圖書館卻這麼吵鬧", "これくらいでいいのよ。信頼しあえる仲間がいるから、研究にも励むことができる……それがフローレ・アカデミーの存在意義なんだから": "這樣就好。正因爲有值得信賴的同伴，才能努力進行研究……這就是弗羅雷學院的存在意義", "ふん、どうやらきみも、いい仲間を見つけられたみたいだね。アイソーポスにずいぶん入れ込んでるじゃないか": "嗯，看來你也找到了不錯的同伴。你不是對艾索波斯很着迷嗎", "うん……あの子とならきっと、理想の世界を実現できる気がするの。まだ輪郭すらおぼろげだけど、でもきっと……": "是啊……我覺得和那孩子一起，一定能實現理想的世界。雖然現在還很模糊，但一定……"}