{"なんだっけ？ だるまさん？": "是什么来着？一二三木头人？", "ベレト": "贝雷特", "アスモちゃんと一緒に遊んでたこと、ちゃんとしておきたくて": "我想和阿斯摩酱一起玩", "あ……。す、すみません、出過ぎた真似をしてしまって": "啊……对，对不起，我太冒失了", "主人公": "主人公", "ううん、いいの。ああやって言ってくれたこと、少なくともあたしは良かったと思ってるから": "不，没关系的。至少我觉得你那样说，是件好事", "そう、ですか……？ なら良かったです": "是，是吗……？那就好", "あたしたち王に選ばれた９人は、正直まだまとまりきれてないのよ。個性も強すぎるし、みんなそれぞれが勝手に行動しちゃってる": "我们被选为王的9人，说实话还没有完全团结起来。个性也太强烈了，大家都是各自随意行动", "だから、何気ないああいうフォローとかができる段階じゃないのよね。パイモンとバエルみたいに、もともと仲が良かったところは別だけど": "所以，还没有到能那样不经意地互相支持的阶段。像派蒙和巴耶尔那样，原本关系就好的人另当别论", "それでも獣聖騎兵が出てきて、なんとなく絆みたいなものはできつつあるけどね": "即使如此，兽圣骑士出现后，我们之间也渐渐产生了羁绊", "９人、ですか？ あ、合流する別働隊も魔族の王様なんですね": "9个人，吗？啊，汇合的别动队也是魔族的王吧", "ええ、そうよ。みんながそれぞれ、王としての使命をそれなりに背負って……だから、どうしても肩の力が入り過ぎちゃうのよね": "是的，没错。大家各自都背负着作为王的使命……所以，无论如何都会过于用力", "だから、王でない立場の相手――つまりポチみたいな存在と接することって、わりと大事なのよ。もっとも、ポチも焦ってるみたいだったけど": "所以，和不是王的立场的人——也就是像波奇那样的存在接触，其实是很重要的。不过，波奇好像也很着急", "えっ……！？ そ、そうですか？": "哎……！？是，是吗？", "ええ。あたしたちの世話をするようになってしばらくはね。でも今日は、そういうのが抜けて、いい感じだったと思う": "是的。在开始照顾我们之后的一段时间里。但是今天，我觉得她已经摆脱了那种感觉，感觉很不错", "信頼を得なくちゃ、って気持ちが空回りしてたのかも。そういうのって、やっぱり表に出ちゃうんだな……": "可能是“必须得到信任”的心情在空转吧。那种感觉果然还是会表现出来啊……", "たぶん、あの変な能力が不発だったことも気にしてるんでしょうけど……あれ、意外と嫌な感じではなかったのよね": "她大概是在意那个奇怪的能力没有发动吧……不过，那个意外地让人感觉不错呢", "エルマイトを使ってもベレトを強化できなかった件だな……。せっかく能力を活かせると思ったのに……": "是指用圣之力也没能强化贝雷特的事吧……我还以为难得能活用能力了……", "きっと、戦闘力を強化するんじゃなくてリラックス効果があるんじゃないかしら。温かくて心地よかったし、他に使い道があるわよ": "一定不是强化战斗力，而是有放松效果吧。很温暖很舒服，还有其他用途哦", "そうですね。皆さん、ずっと張り詰めてる感じがしますし、リラックスも必要ですね": "是啊。大家一直都很紧张，放松也是必要的呢", "少し落ち着いたら、どこかリゾートにでも出かけてのんびりするのもいいかもしれませんよ": "稍微冷静下来后，去某个度假村悠闲地放松一下也不错", "リゾート？ それはどういう場所なの？": "度假村？那是什么地方？", "えっ？ えーとほら、ヌルズブ島とか": "哎？那个，就是，比如奴鲁兹布岛之类的", "聞いたことないわ。そこに行くと癒されるの？": "没听说过。去那里就能被治愈吗？", "そうか、この時代にはまだリゾートっていうものがないのかも……": "是吗，这个时代可能还没有度假村这种东西……", "じゃあ、ポチ。あたしをそのリゾートって場所に連れてって": "那，波奇。带我去那个叫度假村的地方吧", "約束よ？": "约好了哦？", "ふう……": "呼……", "パイモン": "派蒙", "ちょっとパイモン、ふらふらしてるわよ": "等下派蒙，你走起路来摇摇晃晃的啊", "バエル": "巴耶尔", "そういうバエルだって顔色が良くないみたいよ。ふたりとも、昨日はずいぶん遅くまで作業していたみたいだけど": "巴耶尔你脸色也不太好啊。你们俩昨天都工作到很晚吧", "私にできることは、敵の情報を分析すること。できるだけ早く何かつかみたくて": "我能做的只有分析敌方的情报。想尽可能快点掌握到什么", "気持ちは分かるけど、焦りは禁物よ。疲れた頭じゃ、効率だって良くないわ。バエルも、パイモンを手伝っていたの？": "我能理解你的心情，但不能着急。疲劳的头脑效率也不好。巴耶尔也在帮派蒙吗？", "ええ、パイモンががんばってるんだから、私だって……": "是啊，派蒙都在努力了，我也……", "あ、おい、バエル！ 足元！": "诶，喂，巴耶尔！脚下！", "アスモデウス": "阿斯莫德", "きゃっ！？": "咿呀！？", "張り出していた太い木の根につまづきそうになるバエル。": "巴耶尔差点被突出地面的粗壮树根绊倒。", "とっさに身体を支えようと、荷物を放り出して手を伸ばそうとしたが――": "为了支撑住身体，她立刻扔掉行李伸出手——", "っと……危なかったわ": "咦……好险", "ポチはそこで何やってるの": "波奇你在那干什么呢", "バエルは自力で体勢を立て直し、構えていた俺だけが取り残された。": "巴耶尔靠自己重新站稳了，只有我一个人伸着手。", "バエルを支えようと思ったのかしら？": "是想支撑住巴耶尔吗？", "序列１位の私が、ポチなんかの助けを借りるわけないでしょう。それより放り出した荷物、壊れたりしてないでしょうね": "排名第一的我，怎么可能需要波奇的帮助。比起这个，我扔掉的行李没坏吧", "うっ……す、すみません": "呜……对，对不起", "おい、そんなことより誰か来るぞ。すっごい魔力だけど、これって": "喂，比起这个有人来了。虽然魔力很厉害，但这是", "予定通り。時間ぴったり": "按照计划。时间刚刚好", "なーにが時間ぴったり、ですの？ 先に来てわたくしたちを出迎えるべきところ、どういうつもりかしら？": "什么时间刚刚好啊？应该先来迎接我们才对吧，你到底想干什么？", "バラーム": "巴拉姆", "あらあら、バラームちゃんたら～。そんなにみんなに会いたかったのね～？": "哎呀哎呀，巴拉姆酱真是的～就这么想见大家吗～？", "ザガン": "撒共", "そ、そういう意味じゃないわよ！": "我，我不是那个意思！", "ねえ、ザガンちゃん。ぷるの知らないひとがいるよ": "嗯，撒共酱。普尔森不认识这个人", "プルソン": "普爾森", "ああ、そうね。一応、紹介しとくわ。荷物持ちの奴隷、ポチよ": "啊，是啊。我介绍一下。这是负责搬行李的奴隶，波奇", "奴隷って言い切られた！": "直接说是奴隶了！", "みんなも好きに使って構わないからね。もちろんバラームも、お好きにどうぞ": "大家也可以随意使唤他。当然巴拉姆也是，随意使唤他吧", "ふんっ、あなたのお世話になんてなりませんわ！": "嗯，我才不需要你照顾！", "じゃあ、おねえさんはさっそくお願いしちゃおうかなぁ～？ ポチちゃん、だったわね。はい、荷物お願いね": "那，姐姐我就先拜托你了哦～？你叫波奇对吧。来，行李就拜托你了", "うそだろ、まだ増えるのかよ……": "不会吧，行李又增加了……", "何か文句でも？": "有什么意见吗？", "いいえ、よろこんで！": "没有，我很乐意！", "わたくしは結構ですわ！ 自分の荷物くらい、自分で持ちますので！": "我就不用了！自己的行李，我自己拿！", "バラームちゃん、いじっぱりだ": "巴拉姆酱，真倔强", "プルソンさんは余計なことを言わないでくださる！？": "普尔森先生，能请你不要多嘴吗！？", "それで、そっちの状況はどう？": "那，你们那边的情况怎么样？", "ああ、そうでしたわね。一応、成果はあり、ですわ": "啊，对了。姑且，还是有成果的", "ここぞとばかりに得意げな顔しちゃって……": "一副得意洋洋的样子……", "有力な武器情報をつかんだのよ～。ここから東にずぅっといったところにある、バイノルドアトラス島ってところなんだけど": "我掌握到了有力的武器情报哦～。从这里一直往东走，有个地方叫拜诺尔德阿特拉斯岛", "バイノルドアトラス……ってことは、ここからだと魔法王国を越えて海に出るルート": "拜诺尔德阿特拉斯……也就是说，要从这里越过魔法王国，走海路过去", "そうですわね。ここからだと＜ミュール・ドゥ・セパレ＞があるから、南のグラッスィ山脈から迂回するしかないけど": "是啊。从这里出发的话，因为有＜缪尔・德・瑟帕雷＞，只能从南边的格拉希山脉迂回过去", "……えっと": "……那个", "ヴェルの実家近くの森のはずなのに、地名がまったく聞き覚えのないものばかりだ……。これが時代の流れってことなのか？": "这里明明是威爾老家附近的森林，却全是些没听过的地名……这就是时代变迁吗？", "ああ、ポチはよくわかってないのよね。あの巨大な壁が見えるでしょう？ あれが＜ミュール・ドゥ・セパレ＞よ。この島を南北で真っ二つに分断してる壁": "啊，波奇不是很懂呢。能看到那堵巨大的墙壁吧？那就是＜缪尔・德・瑟帕雷＞哦。将这座岛一分为二的墙壁", "壁を越えるのは不可能でしょ。だから、壁が途切れる南側の山岳地帯から魔法王国領に入るってわけ": "要越过那堵墙是不可能的。所以，只能从墙壁中断的南侧山岳地带进入魔法王国", "な、なるほど。山越えですか……": "原，原来如此。翻山越岭吗……", "人数に比例して増えた荷物を横目に、絶望的な気持ちになる。": "看着与人数成比例增加的行李，我感到绝望。", "にもつ、たいへん？": "累了吗，主人？", "あ、いえ、これくらい大丈夫です": "啊，没有，这点程度没问题的", "ブラッディはぷるがだっこしていくから": "我来抱着血腥吧", "ブラッディ？": "血腥？", "このおっきなクマちゃんのことよ～。ぷるちゃんはブラッディと仲良しなのよね～": "就是这只大熊哦～小噗和血腥关系很好呢～", "じゃあ、目指すはグラッスィ山脈ね。行くわよ！": "那么，目的地就是格拉希山脉了。出发吧！", "なんであなたが仕切ってるんですの！？": "为什么是你在指挥啊！？"}