{"こーんにーちはー！": "你—好—啊—！", "レオナ": "雷歐娜", "んむむ……？　なんか、留守っぽくない？　人がいる気配が全然ないんだけど": "嗯唔唔……？　怎麼感覺沒人在家？　完全感覺不到人的氣息", "約束していたわけでもないからな。出かけているのかもしれない": "因爲沒有約好嘛。可能出門了", "アイソーポス": "艾索波斯", "薪割りの道具がそのままになってるし、ドアの鍵もかかってない……たぶん、ちょっとそこまで、って感じじゃないかな": "砍柴的工具還放着，門也沒鎖……大概，只是稍微出去一下吧", "ライブラ": "萊布拉", "そうだな。計画的に遠出をするなら、このあたりは片付けておいても良さそうなものだが……むっ？": "是啊。如果計劃着要出遠門的話，應該會收拾一下才對……唔？", "え、なに、また魔物？": "哎，什麼，又是魔物？", "いや、あれは……": "不，那是……", "獏！？": "獏！？", "向こうに駆けていくぞ！　まさか……ふたりとも、追いかけよう！": "它往那邊跑了！　難道……你們兩個，快追！", "あそこだ！　いま助ける！": "在那裏！　現在就去救你！", "もしかして、あなたが旧き森の賢者？": "難道，你就是古老森林的賢者？", "わしを知ってるのか": "你知道我嗎", "賢者": "賢者", "あなたに会いに来たの": "我們是來見你的", "そこだっ！　はあああっ！！": "就在那裏！　哈啊啊啊！！", "やった、獏が逃げてくわ。さっすがアイソーポス": "好耶，獏逃走了。不愧是艾索波斯", "倒しきれなかったか。いや、それよりも賢者殿、私の身体に触れてくれ。だいぶイマジュマイトを『喰われ』てしまったのではないか": "沒能徹底打倒嗎。不，比起那個賢者閣下，碰一下我的身體吧。你是不是被想像之力“喫掉”了不少", "いいや、気持ちだけいただいておくのじゃ。わしは受け取れないからのう": "不，你的好意我心領了。老朽不能接受", "え、なんで？　変な意地とか張らないほうがいいと思うんだけど": "哎，爲什麼？　我覺得你還是不要固執己見比較好", "そんなつまらない事情じゃない。わしはのう、『作家』なのじゃ": "並不是因爲那種無聊的原因。老朽啊，是“作家”啊", "それじゃ、イマジュマイトは作家から作家には渡せないのね": "那麼，想像之力就不能從作家傳給作家了呢", "ああ、そうさ。つまり、わしはエルマイトを補充する方法を持ってない。今日は追い返してもらったけど、獏に『喰われ』るのも時間の問題じゃな": "是啊，沒錯。也就是說，老朽沒有補充聖之力的方法。雖然今天把它趕走了，但被獏“喫掉”也只是時間問題了", "そんな……。なんとかならないの？": "怎麼會……。不能想想辦法嗎？", "わしはもう悟ってるがね": "老朽已經看開了", "やはり、獏は作家のところにも現れるのか。いったい、あれは何者なんだ": "果然，獏也會出現在作家那裏嗎。它到底是什麼人呢", "わしに聞きたかったのは、そのことかい？　あれが何者かは、わしにもわからない。ただ、なんとなく世界からの使者のような気がしとるよ": "你想問的就是這件事嗎？　老朽也不知道它是什麼人。只是，總覺得它是來自世界的使者", "使者？　迎えに来ました、みたいなやつ？": "使者？　像是來迎接你的那種？", "あんたたちアカデミー生だってね。それじゃあ、イマジュマイトがどこから来てるかくらいは知ってるのじゃな": "你們是學院的學生吧。那麼，你們應該知道想像之力是從哪裏來的吧", "ええ。人間界から流れ込んできてるって": "是的。是從人間界流過來的", "わしらの存在は、人間界でも認識されてるのじゃ。けど、それが消えたとき……世界から流れてくるイマジュマイトは途絶える": "我們的存在，人間界也是知道的。但是，當它消失的時候……從世界流過來的想像之力也會斷絕", "認識？　それはどういう状態なんだ。誰かがこっちを覗き込んでいるのか？": "認知？那是什麼狀態？有人在窺視着我們嗎？", "生き様がね、伝承になってるのじゃよ。そして、それが語り継がれていく。でも、いつしかそれが廃れ、そして忘れ去られる日が来る": "我們的生活方式，會成爲傳說。然後，被人們口口相傳。但是，總有一天，它會消失，然後被遺忘", "じゃあ、『消えゆく物語』って、忘れられちゃったってこと？　そんな、それで消えちゃうなんて、なんか……": "那麼，『逐漸消失的故事』，就是被遺忘了嗎？怎麼會，因爲這個就消失，總覺得……", "そんなの、ひどいよ。私たちはこうして、ここにいるのに": "這樣太殘酷了。我們明明是這樣，活在這裏的", "じゃあ、わざわざあたしを訪ねてきたのかい": "那麼，你們是特意來找我的嗎", "シャペロン": "夏佩洛", "ええ、お茶でもどうかと思って": "是的，想和你喝杯茶", "ヴィルヘルミナ": "威爾赫米娜", "変わった人たちだね。こんな森の深いところまで来て、あたしなんかとお茶しようだなんて": "真是一羣奇怪的人啊。居然來到這麼深的森林裏，和我這種人喝茶", "お？　なんかキラキラしたのが飛んでんな。ここらへんじゃ多いのか？": "哦？有什麼閃亮亮的東西在飛呢。這一帶有很多嗎？", "カロラ": "卡羅拉", "それは森に住む精霊だよ。微精霊ってやつだね": "那是住在森林裏的精靈。叫做微精靈", "ふーん。なんか不思議な力とかあるのか": "嗯。有什麼不可思議的力量嗎", "何も。だってそいつらは、あたしらと同じなんだから": "沒有。因爲它們和我們一樣", "同じって、どういうことだよ。これ、明らかにあたしと同じじゃねーだろ": "一樣，什麼意思啊。這明顯和我不一樣吧", "肉体を失えば、こうなっちまうのさ。まあ、失ったところで存在が消えるわけじゃない。時間をかけて力を溜めていけば、またもとに戻るって言われてるけどね": "失去肉體就會變成這樣。不過，就算失去了肉體，存在也不會消失。據說只要花時間積蓄力量，就能恢復原狀", "マジか……。んじゃ、大怪我とかすげー病気してほっとくと、こうなっちまうってことか？　肉体を失うって、そういうことだもんな": "真的嗎……。那麼，受重傷或者生了很嚴重的病，放着不管就會變成這樣嗎？失去肉體就是這麼回事吧", "『失われゆく物語』とは、ある意味では真逆、なのかもしれないわね": "『逐漸消失的故事』，某種意義上可能和它們完全相反", "そんなことまで知ってるのかい。じゃあ、あんたたちが訪ねてきたっていうのも、ここいらの住民が獏に喰われ始めてることを知ってて来たんだね": "你們連這個都知道啊。那麼，你們之所以來這裏，也是因爲知道這附近的居民開始被獏喫掉了吧", "なかなかカンがいいわね。話が早くて助かるわ": "你很敏銳呢。這樣就省事了", "ぜひ、あなたにも契約してもらいたいの": "請務必和我們簽訂契約"}