{"はぁっ、はぁっ……こんな険しい山道だなんて、聞いてないわよ……。あとどれくらいで頂上なの？": "哈啊，哈啊……我可沒聽說是這麼險峻的山路……。還要多久才能到山頂？", "バエル": "巴耶爾", "おうち、かえりたい……": "我想回家……", "プルソン": "普爾森", "気持ちは分かるけど、私たちに帰る家なんてない": "我能理解你的心情，但我們已經沒有家了", "パイモン": "派蒙", "御覧なさい、パイモン。わたくしたちよりも脆弱で何の能力も持たないポチが、荷物を持ちながら進んでいるのですから": "看吧，派蒙。比我們脆弱，沒有任何能力的波奇，都揹着行李在前進呢", "バラーム": "巴拉姆", "あう……ぷる、がんばる……": "啊嗚……普魯，會加油的……", "なんか言葉のチョイスがひどいけど、本質的には褒めてるんですよね？": "雖然措辭很過分，但本質上是在表揚吧？", "主人公": "主人公", "強い武器のためだ、アスモ様は最強だからこれくらい、なんでもないぞ": "爲了強大的武器，阿斯摩大人是最強的，這點程度不算什麼", "アスモデウス": "阿斯莫德", "山を下りたら、あったかいごはんを用意しましょうねぇ～。本当は海路で回れたら良かったんだけど": "下山之後，我會準備熱乎乎的飯菜的～。其實走海路會更好", "ザガン": "撒共", "そういえば、確かにその選択肢はあったはずだよね。どうして山越えすることになったの？": "說起來，確實也有這個選項。爲什麼最後要翻山越嶺呢？", "いま、このあたりの海は危険": "現在，這附近的海域很危險", "獣聖騎兵のせいで、魔法王国の騎士団が警戒中なのですわ。検問に引っかかると数日は拘束されるでしょうし": "因爲獸聖騎兵，魔法王國的騎士團正在戒備。要是被盤問的話，會被拘留好幾天", "つかまってるときにおそわれたら、たいへん": "要是在被拘留的時候被襲擊，就麻煩了", "そんな感じなんですか、魔法の国……あれ、魔法王国でしたっけ": "魔法國……是叫魔法王國來着？原來是這樣的嗎", "ええ、獣聖騎兵の正体がわからない以上、どの国も手当たり次第に警戒するしかないのよねぇ": "是的，既然不知道獸聖騎兵的真面目，那每個國家都只能提高警惕", "獣聖騎兵を操っている存在がいるかもしれないし": "說不定有人在操縱獸聖騎兵", "見慣れないやつが国に入るのは怪しい、ってことだな": "意思是，有陌生人進入國家會很可疑", "敵の情報がなさすぎるよね。いろいろわかれば、みんなで協力することもできるはずだけど": "敵方的情報太少了。要是能知道更多的話，大家就能互相合作了", "未だに天災なのか、それとも誰かの意図が働いているのかすら明確ではありませんし": "現在連這是天災還是某人的意圖都不清楚", "高位魔族が狙われるという私の仮説が正しいとして、獣聖騎兵の本能かもしれない。誰かが裏にいる可能性も、もちろんあるけど": "如果我的假設是正確的，那麼獸聖騎兵的襲擊可能是出於本能。當然，也有可能是有人在背後操縱", "高位魔族……たぶん判別は、魔力の大小だろう。狙い撃ちにする理由……何かひっかかるな……": "高位魔族……大概是通過魔力的大小來判斷的吧。襲擊的理由……總覺得有點在意……", "相変わらず、お忙しそうですね": "你好像還是一如既往地忙啊", "ペロー": "佩羅", "……あなたですか、ペロー": "……是你啊，佩羅。", "レグルス": "雷古魯斯", "ライブラが遺した膨大な資料を読み込むだけで、かなりの時間を必要としますからね。グランド・リヴィジョン関連に限っても手が回りません": "光是閱讀萊布拉留下的龐大資料，就需要相當長的時間。就算只限於與：大變革有關的部分，也忙不過來。", "例の作戦は順調なようですね。ディマイト濃度は激減しているとか": "那個作戰似乎很順利呢。聽說迪馬特濃度急遽減少。", "高度ディマイト保有者を弱体化して、精霊化する……。これで天空神殿体制は盤石のものとなるはずです": "讓高迪馬特持有者弱化，然後精靈化……這樣一來，天空神殿體制應該會更加穩固。", "ライブラの描いた理想は、誰にも邪魔させない……！": "我不會讓任何人妨礙萊布拉描繪的理想……！", "聞いたところでは、あのジャバウォックはもちろん、原初の三獣のベヒモス、アズ・エルなども精霊化に成功したとか": "聽說除了那個賈巴沃克之外，連原初三獸的貝西摩斯、亞茲・艾爾都成功精靈化了。", "ただ、その件でお耳に入れておきたいことがあるのですよ": "不過，關於這件事，我有件事想先告訴你。", "……？": "……？", "今回のこの作戦、自動操縦装置＜オート・マキナ＞によって精霊化を行っているのだと思うのですが": "這次的作戰，我想應該是透過自動操縱裝置〈奧托・瑪奇娜〉來進行精靈化。", "ええ、おそらく": "嗯，恐怕是。", "おそらく？": "恐怕？", "秘術によって装置が動きだしたのは確認しましたが、それらがどのように作用して精霊化しているのかは、私も具体的に把握していませんから": "我確認過祕術啓動了裝置，但具體來說，我並不清楚那些裝置是如何作用，讓精靈化。", "……なるほど": "……原來如此。", "それがどうしたというのですか": "那又怎麼了？", "ディマイト勢力側で、オート・マキナを破壊する手段を模索しているようです。もちろん現在も破壊は可能ですが、より効率的にということですね": "惡之力勢力似乎正在摸索破壞自動裝置的方法。當然現在也能破壞，但效率會更好", "破壊、ですって……？ ライブラが遺してくれた貴重なものを……！？": "破壞……？破壞萊布拉留下的珍貴遺產……！？", "ええ、まったくおっしゃる通りですよ、神官長。このままでは貴重な遺産が失われますし、作戦遂行にも支障が出るでしょう": "是的，您說得沒錯，神官長。這樣下去我們將會失去寶貴的遺產，也會對作戰造成影響", "……あなたのその口ぶり、対策を考えているのですね": "……聽你的口氣，你已經想好對策了", "ご賢察の通りです。そのために、例のアレをお貸しいただけないかとお願いにあがったのです": "您說得沒錯。爲此，我來向您借那個東西", "原初の時代に空から降り注いだと言われる秘石『ヴェルザーム』をね……": "那顆傳說中從天而降的祕石“威爾札姆”……", "なあ、ヴィネ。もうぼちぼち、みんなと合流してもええんちゃうか？": "維妮，差不多該和大家匯合了吧？", "ベリアル": "彼列", "……まだです。私たちはまだ敵の正体を突き止めきれていません": "……還不行。我們還沒查明敵人的真面目", "ヴィネ": "維妮", "せやけど、だいぶわかってきたこともあるやろ。みんな、アレが天空神殿から来とるっちゅうことも知らんと戦っとるんやで": "但是，我們已經知道了不少事情。大家都不知道敵人來自天空神殿，就這麼戰鬥着", "黒幕がわかったところで、襲撃を止められるわけではありません。通常の獣聖騎兵ならともかく、あの個体は生半可な方法では討伐できませんし": "即使知道幕後黑手是誰，也無法阻止襲擊。如果是普通的獸聖騎士還好，但那個個體無法用半吊子的方法討伐", "それはザガンたちが、うまいこと探してくれとるんと違うんか": "那不是撒共他們正在努力尋找嗎", "ウチらは倒す方法はおいといて、元から解決せなアカン言うて動いとるわけやん": "我們先不考慮打倒的方法，本來就是以解決根源問題爲前提行動的", "ええ。ですがまだ、未来から来た彼をどう活かせるかもわかっていません": "是的。但是，我們還不知道該如何活用來自未來的他", "それやったら、余計に兄ちゃんとこおったほうがええやろ": "那就更應該去你哥哥那裏了", "……それは、確かに": "……確實如此", "まあ、みんなは今ごろ山越えやろ。魔法王国あたりでちょっと顔出しとこうや": "嗯，大家現在應該正在翻山越嶺吧。我們就在魔法王國附近露個臉吧", "……そうですね。その前にひとつだけ、確認しておきたいですが……": "……是啊。不過在那之前，我想先確認一件事……"}