{"ああ、その爺さんなら知ってるわよ。隣町のはずれに赤い屋根の小屋があるから、そこを訪ねてみたらいいわ": "啊，那个老爷爷的话我知道。隔壁镇的郊外有一间红色屋顶的小屋，去那里看看吧", "住民": "居民", "でもここのところ、顔を見てないわね": "但是最近没看到他呢", "……そうか。ありがとう、助かった": "……是吗。谢谢，帮大忙了", "アイソーポス": "艾索波斯", "消えゆく物語の特徴、それは著しい衰弱だ。": "逐渐消失的故事的特征，就是显著的衰弱。", "同時に、周囲との関係が希薄になっていく。": "同时，与周围的关系也会变得稀薄。", "アイソーポスはそうした手がかりを頼りに、": "艾索波斯依靠着这样的线索，", "独自に消えかけた存在を探し続けていた。": "独自寻找着即将消失的存在。", "隣町なら、ちょっと行けばすぐ着きそうだけど……どうする？": "隔壁镇的话，走一会儿就到了……怎么办？", "プース": "普斯", "じき日も暮れるが……なんとか今日のうちに到着できそうだな。少し足を伸ばしてみるか": "太阳马上就要落山了……看来今天之内能到。稍微走远一点吧", "ねえねえ、あの馬車を借りちゃうのはどうだ？": "那个，去借一下那辆马车怎么样？", "ミダース": "米达斯", "ミダースはまたそうやって楽しようとして！": "米达斯又想这样子寻开心了！", "ワ、ワラワはあれだぞ、一刻も早く到着したほうがいいかなって": "余，余等是那个，觉得能尽快到达比较好", "そうだな、ミダースの意見ももっともだ。しかし、申し訳ないが私たちは路銀に余裕があるわけではないんだ": "也是，米达斯的意见很正确。但是，很抱歉，我们的旅费并不充裕", "だ、だよな。わかってたよ。言ってみただけ！": "也，也是啊。我知道的。只是说说而已！", "こいつ……": "这家伙……", "馬車がいい": "马车比较好", "ジャコヴァ": "雅各巴", "ん？": "嗯？", "姉さんったら。あまり路銀の無駄遣いはしないほうがいいわよ": "姐姐真是的。还是不要浪费旅费比较好哦", "ヴィルヘルミナ": "威尔赫米娜", "宿代を切り詰めればいい。私は汚い宿でもいいぞ": "节省住宿费就好了。我住脏兮兮的旅店也没关系", "それはワタシが嫌なのよ": "我不喜欢那样", "むう……": "呜……", "なんか似たようなこと言ってる人たちがいるね": "总觉得有人在说着类似的话呢", "旅人なんて、みんな似たりよったりの悩みを抱えてるものだな": "旅人什么的，大家都有着差不多的烦恼呢", "でも、あいつらどこかで……": "但是，那些家伙在哪里……", "でも馬車がいい": "但是马车比较好", "もう……姉さんは言い出したら聞かないんだから": "真是的……姐姐你一说就不听人话了", "私をわがままみたいに言うな。合理的理由があるんだ。説明が長くなるから省いてるだけだ": "别把我说得像任性一样。我有合理的理由。只是因为解释起来太麻烦了所以省略了而已", "はいはい。じゃあ馬車にしましょうね": "好好。那就坐马车吧", "お、馬車にしたみたいだぞ": "哦，好像坐马车了", "よそはよそ、うちはうち": "别家是别家，我们是我们", "わ。わかってる！": "我，我知道的！", "はは、すまないな。今回の物語を救ったら、その町で少し仕事を探そうか。やはり現金は確保しておきたいからな": "哈哈，抱歉啊。这次的故事结束后，就在那个镇上找点工作吧。果然还是想确保现金啊", "――翌日――": "――第二天――", "町の人に聞いたところだと、どうやらこのあたりらしいんだが……": "听镇上的人说，好像就是在这附近……", "もしかして、あれかな？　もう塗装がほとんど剥がれちゃっててわかりにくいけど、一応あれも赤い屋根だよね": "难道是那个吗？虽然涂装几乎都剥落了很难看出来，但姑且那个也是红色的屋顶吧", "よし、行ってみるか": "好，去看看吧", "彼女たちが歩みを進めると間もなく、ひとりの老人が悲鳴を上げながら転がり出てくる。": "她们刚往前走没多久，就有一个老人一边惨叫一边滚了出来。", "ひああああっ、た、助けてくれぇっ！": "咿啊啊啊啊，救，救救我！", "老人": "老人", "……ルルゥゥ……": "……噜噜……", "くっ、もう獏がわいていたか……！　ふたりとも、援護を頼む": "咕，獏已经出现了吗……！ 你们两个，拜托支援我", "必要ない": "不需要", "！？": "！？", "ふいに聞こえた声。同時に、魔物の足元には紫色の魔法陣が展開されていた。": "突然听到一个声音。同时，魔物的脚下展开了一个紫色的魔法阵。", "こいつはとっくに私が捕捉している。これで、終わりだ": "这家伙我早就捕捉到了。这样就结束了", "――――――ゥッッ！！": "――――――！！", "指で合図した瞬間、魔物は弾け飛び、そこには闇の残滓とも言うべき黒い靄だけが漂っていた。": "在她用手指打信号的瞬间，魔物就弹飞了，那里只飘荡着可以说是黑暗残渣的黑色雾霭。", "姉さん、勝手に飛び出していかないでよ": "姐姐，不要擅自冲出去啊", "横取りされるところだった": "差点就被抢走了", "あ、いや……すまない。きみの獲物だとは知らなかったんだ。事情はわからないが助かったよ。ありがとう": "啊，不……抱歉。我不知道这是你的猎物。虽然不知道情况，但帮大忙了。谢谢", "別にいい。ヴィル、話をつけておけ。任せる": "不用在意。威尔，去说说他。交给你了", "はいはい。それじゃあ、アナタ……ちょっと話をさせて。このままだとアナタは消えてしまうわ": "好吧好吧。那么，你……稍微说一下话吧。这样下去你会消失的", "イマジュマイトが弱まって消えかけた存在は、やがて孤独に陥り、そしてさっき現れた魔物に喰われてしまう": "想像之力变弱即将消失的存在，最终会陷入孤独，然后被刚才出现的魔物吃掉", "え……アイソーポスさん、この人たちって": "哎……艾索波斯先生，这些人是", "事態を理解している……？　もしかして、作家か": "理解了事态……？　难道是作家吗", "なんだ、貴様も作家か": "怎么，你也是作家吗", "ああ、しかもどうやら同じ志を持っているようだね。私も、イマジュマイトが不足して消えかけた物語を救う旅をしているんだ": "是啊，而且看来我们志同道合。我正在旅行，拯救因为缺乏想像之力而即将消失的故事", "ほう。では競合か": "哦。那么是竞争对手吗", "えっ、競合？": "哎，竞争对手？", "ワタシたちは『作家』なの。オトギノクニにおける『作家』とは何かは、あなたも知ってる？": "我们是『作家』。你知道在童话之国，『作家』是什么吗？", "世界から与えられるイマジュマイトで生きていることは、アナタたちと何も変わらないわ。違うのは……": "我们和你们一样，都是靠世界给予的想像之力生存的。不同的是……", "イマジュマイトの配分ができることだ。自作品に限らず、自分のイマジュマイトを分け与えることができる": "我们可以分配想像之力。不仅限于自己的作品，还可以将自己的想象之力分给他人", "そこでこの契約書よ。ワタシたちと契約関係になって、有事の際に協力すると約束するなら……見返りに、ワタシたちのイマジュマイトをアナタに供給する": "所以才需要这份契约书。如果你愿意和我们缔结契约，约定在紧急情况下提供帮助的话……作为回报，我们会提供我们的想象之力", "な……っ、見返り、だと……！？": "什……什么，回报……！？"}