{"はぁっ、ふぅっ……お疲れ様です、デュプリ・ライブラ。もう結構です": "哈啊，呼……辛苦了，杜普利・莱布拉。已经可以了", "レグルス": "雷古鲁斯", "はぁはぁ……満足してもらえたッスか？": "哈啊哈啊……您满足了吗？", "デュプリ・ライブラ": "杜普利・莱布拉", "ええ。おかげで身体だけでなく気持ちも少し楽になった気がします。ありがとう、デュプリ・ライブラ": "是的。多亏了你，感觉身体和心情都轻松了一些。谢谢你，杜普利・莱布拉", "神官長……！　ありがとうなんて、えへへ……。言ってもらえるの、久しぶりッスね。最近ボク、あんまりお役に立ててなかったから": "神官长……！　谢谢什么的，诶嘿嘿……好久没听您这么说了。最近我都没什么用处", "デュプリ・ライブラの笑顔に目もくれず、レグルスは窓辺に立ち陽光に目を細める。": "雷古鲁斯没有看向杜普利・莱布拉的笑容，而是站在窗边眯起眼睛看着阳光。", "さすがに汗をかいてしまいましたね": "真是流了不少汗啊", "血の巡りが良くなると体温が上がるんスよね。実はボクもだいぶ汗かいちゃいました": "血液流动变好之后体温会上升呢。其实我也出了不少汗", "床の掃除はおまかせしますね": "打扫地板就交给你了", "了解ッス！　あ、あと、お風呂も準備しますね。お背中、流しちゃうッスよ": "明白了！　啊，还有，我会准备洗澡水的。我会给您擦背的", "……そうですね。お願いします": "……是啊。拜托了", "デュプリ・ライブラのほうへ向き直ったレグルスは、そっと彼女の頬に手のひらを当てる。": "雷古鲁斯转向杜普利・莱布拉，轻轻把手掌贴在她的脸颊上。", "えっと、神官長……っ？": "那个，神官长……？", "中身はアレでも見た目はあの人そっくり……。置いていくのは忍びない……": "虽然内在是那样，但外表和那个人一模一样……我无法放着你不管……", "デュプリ・ライブラ。これからあなたに役割を与えます": "杜普利・莱布拉。接下来我要给你一个任务", "は、はいっ、お風呂の準備とは別にってことッスよね！": "好，好的，除了准备洗澡水以外还有别的任务对吧！", "あなたはこのオトギノクニに存在する精霊の管理者となるのです": "你要成为童话之国中精灵的管理者", "精霊、ッスか": "精灵，吗", "獣聖騎兵の働きによって高位ディマイト保有者の連中は、軒並み微精霊となっています": "在兽圣骑士的行动下，那些拥有高位惡之力的家伙都变成了微精灵", "イマジュマイトの流入はここでコントロールしていますが、しかし１００％ではありません。通り抜けるものもいくらかあります": "虽然我们控制住了想像之力的流入，但也不是100%。还是有一些漏网之鱼", "つまり、いつかは復活する可能性があるのです": "也就是说，他们有可能会复活", "えっ、せっかくディマイト浄化作戦やってるのに、復活しちゃうんスか？　ていうか、微精霊になってるんスか？": "哎，好不容易才进行了惡之力净化作战，他们还会复活吗？话说，他们变成微精灵了吗？", "獣聖騎兵によるディマイト浄化を行った場合、対象は器を失い精霊化します。これに関しては原則、不可逆とされています": "在兽圣骑士进行惡之力净化时，对象会失去容器并精灵化。关于这一点，原则上是不可逆的", "ふかぎゃ、え、なんスか？": "哈啊，诶，什么意思？", "精霊になったものが器を取り戻すことはない、という意味です": "成为精灵的东西是无法取回容器的", "なるほど。でも復活しちゃうんスか？　よくわかんないッス": "原来如此。但是他们还会复活吗？我不是很懂", "ディマイトを浄化したところで存在が消滅するわけではありません。微精霊となってもディマイトを貯めることは可能です": "恶之力被净化后，他们的存在并不会消失。即使变成了微精灵，他们还是可以储存恶之力", "そこらを漂っている本当の微精霊と違うのは、貯めれば上位精霊にまでなれることなのです": "他们和那些漂浮在空中的真正的微精灵不同，只要储存恶之力，他们就能变成高位精灵", "あー、器はなくても精霊として強くなっちゃうんスね。それを押さえつけられるようにボクがなんとかするんスか": "哎，即使没有容器，他们也能作为精灵变强。我需要想办法压制住他们吗", "その通りです。管理体制を整えておけば、いざというときに対応できます": "没错。只要整顿好管理体制，就能在紧急情况下应对", "けど……それでも、浄化された連中が報復に来る可能性は否めません……。となれば、それに備えておかなくては……": "但是……即使如此，也不能否认被净化的家伙们会来报复的可能性……。既然如此，就必须做好准备……", "了解ッス。なんかすごそうなお仕事で、ボクうれしいッス。神官長の期待の表れですもんね": "明白了。感觉这份工作很厉害，我很开心。这可是神官长对我的期待呢", "精霊になることで、実はメリットもあるのです": "成为精灵其实也有好处", "世界への影響力が弱まる代わりに、ダメージを受けずに済むというものです。もし報復されたとき、万一がないように保険をかけておきましょう": "虽然对世界的影响会减弱，但可以不受伤害。如果被报复，为了以防万一，还是先做好保险吧", "神官長のお話は難しいッス。どうするんスか？": "神官长的话好难懂。要怎么做呢？", "浄化とは異なり、保有イマジュマイトを損耗することなく肉体を切り離す秘術……これを使えば自らを精霊化できる": "与净化不同，不消耗持有想像之力，将肉体分离的秘术……使用这个的话，就能让自己精灵化", "獣聖騎兵がどのような方法で浄化しているかわからない以上、ワタシに使うのは避けたい。となれば、この秘術しかないのだけど……": "不知道兽圣骑兵是用什么方法净化的，所以不想用在我身上。这样的话，就只有这个秘术了……", "ライブラの残したメモだけで構築して問題ないかどうか……やはり、ワタシの前にまず、この子で１回……": "只靠莱布拉留下的笔记来构建，不知道有没有问题……果然，在我之前，先用这孩子试一次……", "神官長？": "神官长？", "デュプリ・ライブラ。あなたはワタシと永遠を生きるつもりはありますか？": "杜普利・莱布拉。你有打算和我一起永远活下去吗？", "考え？　戦いのことは素人なんじゃないの": "考虑？　你不是战斗的外行吗", "パイモン": "派蒙", "それはそうなんですが、見ていてちょっと気になったことがあって": "是这样没错，但看着看着，我有点在意的事", "主人公": "主人公", "言ってみなさいよ。この序列１位の私が聞く価値がある話なんでしょうね？": "说来听听。是值得我这个排名第一听的话吧？", "バエル": "巴耶尔", "皆さん、チームなのにそれぞれがバラバラに動きすぎているような……": "大家明明是队伍，但行动却过于分散……", "む……？　みんながそれぞれ戦ってるんだから、当たり前だろ？　ポチはなに言ってるんだ？": "咕……？　大家各自战斗，这是理所当然的吧？　波奇在说什么？", "アスモデウス": "阿斯莫德", "もっと連係した動きをやってみませんか。せっかく、これだけの人数がいるんですから、組織的に動けたら強いはずです": "不要试试更合作的行动吗？　难得有这么多人，如果能有组织地行动，应该会很强", "それってどんなのだ？　アスモ様にわかるように説明してみろ": "那是怎样的？　用阿斯摩大人能听懂的话说明一下", "でも、ちょっと言いたいことはわかるかも。飛び出ちゃったこと、よくないなって……ぷるも自分で思ってたの": "但是，我大概知道你想说什么。我也是觉得，冲出去不太好……普尔森自己也这么想", "プルソン": "普爾森", "ええ、まさにそれです。例えば、プルソンさんが飛び出たなら、長距離支援だけじゃなくて何人か併走したほうがいいです": "是的，就是这个。比如说，普尔森先生冲出去的话，不要只进行长距离支援，而是让几个人一起并排跑比较好", "なるほどねぇ。飛び出さないに越したことはないけど": "原来如此。虽然不冲出去是最好的", "ザガン": "撒共", "大事なのはお互いの距離感です。攻撃直後はどうしても無防備になります。プルソンさんに攻撃したときバエルさんの射程内だったら……": "重要的是彼此之间的距离感。攻击之后无论如何都会变得毫无防备。如果普尔森先生攻击的时候在巴耶尔先生的射程内的话……", "プルソンを囮に使うってわけ？　そんな危険なことできないわ": "把普尔森当做诱饵吗？　我可做不到那么危险的事", "いえ、牽制なんです。獣聖騎兵は見たところ、かなり知能は高い。プルソンさんに攻撃すればバエルさんにやられる、と予測して攻撃自体を躊躇するのではないかと": "不，是牵制。兽圣骑兵看上去智力相当高。如果攻击普尔森先生的话就会被巴耶尔先生干掉，如果预测到这一点的话，会不会对攻击本身产生犹豫呢", "そこまで知能が高いかは議論の余地がある。でも、作戦は悪くないと思う": "智力高到那种程度还有讨论的余地。但是，我觉得这个作战不错", "そうですわね。離れすぎないように、プルソンさんも意識するんですよ": "是啊。普尔森先生也要注意，不要离得太远", "バラーム": "巴拉姆", "そうだよね。きをつける": "是啊。我会注意的", "わざわざ攻撃を誘うわけではないのなら、今の例でプルソンさんの危険が増すわけではありませんからね。今まで通りです": "如果不是特意去引诱对方攻击的话，普尔森先生的危险并不会因为刚才的例子而增加。和之前一样", "ヴィネ": "维妮", "なるほどね。なら、いいんじゃないの。とりあえずやってみれば": "原来如此。那不就好了吗。总之先试试看吧", "大したもんやなぁ。兄ちゃん、そんなこと考えてたんや": "真了不起啊。小哥，你居然在想这些事啊", "ベリアル": "彼列", "ベレトさんのときから、ずっと……考え続けていたからな……": "从贝雷特先生那时开始，我就一直在……思考着这些事……"}