{"あっ……来たぞ！": "啊……來了！", "アイソーポス": "艾索波斯", "よしよし、手筈どおりだね": "好好，按照計劃進行呢", "レオナ": "雷歐娜", "街道で馬車に乗り待機していたアイソーポスたち。": "艾索波斯他們在街道上乘坐馬車待機。", "そこにミダースと、番兵の姿があった。": "米達斯和衛兵出現在了那裏。", "え、あれ……？　ワラワ、処刑場に連れてこられたんじゃないのか？　あっ、アイソーポスさん！　プースも！？": "咦，咦……？餘等不是被帶到了刑場嗎？啊，艾索波斯！普斯也在！？", "ミダース": "米達斯", "急いで馬車に乗るんだ。すぐに気付かれて追手が来るぞ": "快點上馬車。馬上就會被發現，追兵會來的", "え、追手？　だって……": "咦，追兵？但是……", "よいしょっと": "嘿咻", "番兵": "衛兵", "戸惑うミダースの視線の先で、番兵は取り出した杖を振るう。": "在困惑的米達斯的視線前方，衛兵揮舞着取出的魔杖。", "そして描かれた魔法陣が妖しく光り――": "然後描繪出的魔法陣發出了妖異的光芒——", "これでよしっと": "這樣就行了", "フルダ": "富達", "えええええええ！？": "咦咦咦咦咦咦咦！？", "うるさいっての。さっさと乗りなよ。馬車乗りたいって、前からぐだぐだ騒いでたじゃん": "好吵啊。快點上車。你不是從之前開始就一直吵着說想坐馬車嗎", "プース": "普斯", "みんな、乗った？　じゃあ急いでここから離れるよ！": "大家都上車了嗎？那趕緊離開這裏吧！", "レオナは手綱をとり、馬車を走らせる。": "雷歐娜握着繮繩，讓馬車跑了起來。", "時刻は深夜。気付かれるにはまだ時間敵猶予はあるはずだ。": "現在是深夜。應該還有時間，不會被發現。", "馬車を走らせながら、彼らは互いに改めて自己紹介をする。": "他們一邊讓馬車跑着，一邊互相重新自我介紹。", "へえ、それじゃあ失われた物語を求めて、世界中を旅してるんだ。すごいなぁ": "哦，那麼你們是爲了尋找失落的故事，而在全世界旅行啊。好厲害啊", "すごいのか？": "厲害嗎？", "わたし、自分の興味があることに対してしか行動できないんだよね。誰かを助けるためにがんばるなんて、ちょっと考えられないかな": "我只會對自己感興趣的事情採取行動。爲了幫助別人而努力，我有點無法想象呢", "今回、私たちを助けてくれたじゃないか": "你這次不是幫助了我們嗎", "それは、きみたちに興味があったからだよ。おもしろそうな子たちだなって": "那是因爲我對你們感興趣。覺得你們是有趣的孩子", "レオナはずっとこの調子なのよ": "雷歐娜一直都是這樣哦", "ふたりはずっと一緒に旅してるの？": "你們倆是一直一起旅行的嗎？", "ううん、最近知り合ったばかりだよ。たまたま、行き先が同じだったから、じゃあ一緒に行こうってことになって": "不，我們最近才認識的。只是碰巧目的地相同，所以就決定一起去了", "この先のフローレっていう町にアカデミーっていう学校があるのよ。ふたりともそこに行くところで": "在前面的弗洛雷鎮有一所叫學院的學校。我們倆正要去那裏", "学校……か": "學校……嗎", "あ、なになに？　興味あるんなら、ちょっと見学しに来たらいいよ": "啊，什麼什麼？　有興趣的話，可以來參觀一下哦", "いや、でも私は": "不，但是", "いいんじゃないかな。だってアイソーポスさん、ちょっと勉強してみたいんでしょ？": "不也挺好的嗎。艾索波斯先生不是也想學習一下嗎？", "そうだな。これまでいろんな人を救いまくってきただろ。たまには自分のやりたいこともやってみれば？": "是啊。至今爲止你不是拯救了很多人嗎。偶爾也做一下自己想做的事情吧？", "私の、やりたいこと……か": "我想做的事情……嗎", "まあ、行ったところで入れてもらえるかはわかんないよ？　わたしたちも含めてね": "嗯，去了之後也不知道能不能進去哦？　包括我們也是", "それなりに選別されて、誰でも入れるわけじゃないって聞くから": "聽說那裏會進行篩選，不是誰都能進去的", "なんせ、このあたりじゃ学問の頂点だって言われてるアカデミーだからね": "畢竟，那裏可是這一帶被稱爲學問頂點的學院呢", "ってことで、そこのおバカちゃんを助けた見返りに、フローレの町までわたしたちを護衛するってのはどう？": "所以，作爲幫助了那個笨蛋的回禮，就讓我們護送你們到弗洛雷鎮吧？", "む……そう言われると、私としても断ることはできないな……": "呃……你這麼說的話，我也無法拒絕了……", "いいんじゃない？　町についてどうするかは、そのとき考えても。きっと路銀も尽きてまた働かなきゃいけないかもしれないし": "不也挺好的嗎？　到了鎮上之後再考慮要怎麼辦。說不定旅費也花完了，又得去工作了", "うん、そうだな": "嗯，是啊", "っていうか！　いましれっとワラワのことおバカちゃんって呼んだだろ！　こんなに賢いワラワをつかまえて！": "話說！　你剛剛若無其事地叫餘等笨蛋了吧！　居然敢叫這麼聰明的餘等笨蛋！", "ところで、そのアカデミーって何の勉強をするの？　魔法？": "話說，那個學院是學習什麼的？　魔法？", "あたしは自分の魔法を極めたい。けど、それだけじゃないわ。レオナだって魔法は使わないし": "我想鑽研自己的魔法。但是，不僅僅是這樣。雷歐娜也不會使用魔法", "わたしはなんでもいいから、色々やってみたいんだよね。別に魔法もやりたくないわけじゃないけど、才能あるかわかんないし": "我什麼都想試試。雖然不是不想學魔法，但也不知道自己有沒有才能", "アカデミーは魔法使いだけじゃなくて、学者も、芸術家もいるから。いろんなやつがいて、面白くなりそうなんだよね": "學院裏不僅有魔法師，還有學者和藝術家。有各種各樣的人，感覺會很有趣", "へー。なんか勉強だけじゃなくて、誰かと知り合いになるだけでも刺激になりそう": "哦——感覺不只是學習，光是認識一些人也會很有刺激性", "そうだな……": "是啊……", "レオナもフルダも面白い連中だ。もっといろんな方面で知り合っていければ、私の志に共感してくれる人もきっと……増えてくるかもしれないな……": "雷歐娜和富達都是有趣的人。如果能認識更多各種各樣的人，和我志同道合的人……說不定也會增加吧……", "私も、そのアカデミーとやらに行ってみたい。町に到着したら、方法を教えてもらえないか": "我也想去那個叫學院的地方。到了鎮上之後，能告訴我怎麼去嗎", "もちろん！　うん、おもしろくなりそうだね♪": "當然！嗯，感覺會很有趣呢♪", "こうしてアイソーポスはレオナたちと共に、一路フローレの町へ向かった。": "就這樣，艾索波斯和雷歐娜她們一起，一路向弗羅雷鎮進發。", "グランド・リヴィジョンよりも遥か前の世界。": "在：大變革之前的世界。", "これはアイソーポスがインペリウム・コミッティを設立する以前の、名もなき旅人だった頃の物語――": "這是艾索波斯在建立帝國評議會之前，還是無名旅人時的故事——"}