{"……": "……", "エクスカリバー": "聖剑", "姉さん……！": "姐姐……！", "アロンダイト": "亚罗戴特", "全員、瞬殺するっす！": "我要瞬间把你们全部击溃！", "きたっ！？　くっ、迷いのない一撃……操られているというのは、どうやら本当のようね！": "来了！？　唔，毫不迷茫的一击……看来她真的被操纵了！", "レーヴァテイン": "雷瓦汀", "賊どもなんかに、アタシの剣はかわせないっすよ！": "我的剑，你们这些贼人是躲不掉的！", "きゃあっ！！": "咳啊！！", "デュランダル": "杜兰达尔", "デュー！　しっかりして": "杜！　振作点", "賊ども、か……あたしやアロンダイトのことも、認識できてないんだろうね。単なる賊のひとりとしか見てない": "贼人，吗……看来她已经认不出我和亚罗戴特了。在她眼里，我们只是单纯的贼人而已", "ダインスレイヴ": "戴因斯列夫", "つまり、情に訴えて説得したりはできないわけね": "换句话说，是没法用感情来打动她了", "どうする。手を抜けないが、かといって傷つけるわけにもいかない": "怎么办。虽然不能放水，但也不能伤到她", "ムラマサ": "村正", "（こんなすごい人と戦うなんて無理だよ……！　なんかうまいこと逃げる方向にならないかな……）": "（我怎么可能和这么厉害的人战斗啊……！　有没有什么办法能让我逃走呢……）", "ムラマサ(內心)": "村正(内心)", "そうだよね、アロンダイトの姉ちゃんだし……": "也是啊，毕竟是亚罗戴特的姐姐……", "カラドボルグ": "卡拉德波加", "姉さん……": "姐姐……", "昔から姉さんは明るくて社交的で、わたしとは正反対だった。": "从以前开始，姐姐就开朗又善于交际，和我完全相反。", "いつも羨ましくて、憧れで……。わたしの誇りだった。": "我一直很羡慕她，很憧憬她……她是我引以为豪的姐姐。", "そんな気持ちを知ってか知らずか、姉さんもわたしのことを可愛がってくれていたように思う。": "也不知道姐姐是不是知道我的想法，她也一直很疼爱我。", "幸せなことに、わたしたちは同じ国の騎士に所有されていて、いつも一緒に過ごしていた。": "幸运的是，我们被同一个国家的骑士所持有，一直在一起生活。", "ねえねえ、アロン。この後、時間あるっすか？城下町に買い物しにいきたいんだけど": "亚罗，我问你，你之后有时间吗？我想去城下町买东西", "姉さん、わたしたち武器精霊なのよ？": "姐姐，我们可是武器精灵啊？", "ん？　大丈夫っすよ。本体が城内にあれば、城下町くらいまでは活動範囲になるのは確認済みだし": "嗯？　没问题的。只要本体在城内，活动范围就能扩大到城下町，这我已经确认过了", "そういう問題じゃないわ。午後の戦闘訓練はどうするのよ": "不是这个问题。下午的战斗训练怎么办", "アロンはまじめっすね～。１日くらいサボっても別に問題ないっすよ": "亚罗真是认真啊～。一天不训练也不会有什么问题的啦", "まったく姉さんは……": "真受不了姐姐……", "おいおい、そいつは聞き捨てならないな": "喂喂，这话我可不能当做没听见", "エクスカリバーの騎士": "聖剑的骑士", "やっば！　聞かれてた！": "哎呀！　被听到了！", "遊びに行くなら俺も誘えよ": "要去玩的话也叫上我啊", "ええ……そっちなの？": "哎……重点是这个吗？", "まったく……お前たちは本当に、持ち主も武器も同じようにサボろうとするんだからな": "真是的……你们这些人，不管是持有者还是武器都一样，一有机会就想偷懒", "アロンダイトの騎士": "亚罗戴特的骑士", "あ……あなたも一緒だったのね": "原……原来你也在一起啊", "お前は仮にも騎士、エクスカリバーもその武器なんだぞ。自覚をもって節度ある行動をだな": "你姑且也是骑士，聖剑也是你的武器。要有自觉，行动要节制", "もうー！　何百回も聞いたっすよ！　真面目すぎっす、ほんとに！": "真是的！　这话我已经听了几百遍了！　你太认真了，真是的！", "だよなっ。ちょっとは肩の力を抜かないと": "是啊。稍微放松一点吧", "姉さんたちは肩の力を抜きすぎなのよ": "是姐姐你们太放松了", "じゃあアロンは買い物、付き合ってくれないんすか？": "那亚罗不陪我去买东西吗？", "それは……う、うう、姐さんと買い物……ちょっと行きたい、けど": "这个……呜，呜呜，和姐姐一起去买东西……有点想去，但是", "ほらー！　アロンも行きたいって言ってるっす！": "看吧！　亚罗也说想去！", "アロンダイトをダシに使うな！　……まあ、仕方ない。こいつが言うなら、ちょっとだけ早く訓練を終わらせて時間を作ろう": "别拿亚罗戴特当借口！　……不过，没办法。既然这家伙这么说，那就早点结束训练腾出时间吧", "やった♪　話がわかるっす": "太好了♪　真好说话", "もう、姉さんったら……": "姐姐真是的……", "あ、えっと、あの": "啊，那个，那个", "ん？": "嗯？", "ありがとう": "谢谢你", "わたしたちはお互いの所有者も含めて関係は良好。": "包括彼此的持有者在内，我们的关系都很好。", "よく４人で出かけたりもした。": "经常四个人一起出去。", "思えば、この時期が一番幸せだったんだと、後から思う。": "回想起来，后来觉得这个时期是最幸福的。", "え……不倫、って……": "哎……出轨，是指……", "真面目なあの人がまさか、と思ったけど……伯爵夫人と関係を持ってしまっているのよ": "我想，那个一本正经的人应该不会……但他和伯爵夫人有关系", "それ、確かなんすか？": "确认过了吗？", "姉さんも武器精霊なんだからわかるでしょう？　自分の持ち主のことは誰よりもよくわかるわ": "姐姐也是武器精灵，所以你应该明白吧？　比任何人都要了解自己的持有者", "そっすね。本体を握られたら、想いとかいっぱい流れ込んでくるっす": "是啊。握住本体的话，就会有各种想法流过来", "それに、隠し事も下手だから": "而且，他也不擅长隐瞒", "いやあ、同じ騎士でもアタシのほうならチャラいしワンチャンやりかねないって思ってたんすけど、まさかね……": "不，我本以为他和我一样是轻浮的人，说不定会出轨，没想到……", "真面目でしょ、あの人。だからこそタチ悪いの": "他很正经吧。所以才更恶劣", "遊びじゃなくて本気、のめりこんでるパターンっすね": "不是玩玩，而是真心陷进去了呢", "でも、大丈夫っすよ。そのうち自分で目を覚ますと思うんすよね": "不过，没关系的。我觉得他迟早会自己醒悟的", "そうだといいけど……": "是的话就好了……", "姉さんのポジティブな性格には何度も救われた。": "姐姐的积极性格救了我好几次。", "でもこのときばかりは、楽観的にすぎたらしい。": "但只有这个时候，她似乎太乐观了。", "もっとも、悲観したところで武器精霊でしかないわたしに一体何ができただろうか――": "不过，就算悲观，只是武器精灵的我又能做什么呢——", "アロンダイト！　行くぞ！": "亚罗戴特！　走吧！", "えっ？　突然どうしたの？　敵襲！？": "哎？　突然怎么了？　敌袭！？", "違う……。俺の大切な人を救いに行くんだ": "不是……。我要去救我最重要的人", "！？": "！？"}