{"なんでもいい。犯人につながりそうな手がかりを見つけて、さっさと血祭りにあげてやらないとねぇ！": "怎么都行。总之得赶紧找到与犯人有关的线索，然后把他抓起来血祭！", "ダインスレイヴ": "戴因斯列夫", "落ち着いて、ダインスレイヴ。ここで熱くなっても何も生まない": "戴因斯列夫，冷静点。在这里激动也无济于事", "アロンダイト": "亚罗戴特", "落ち着いてられるもんか！　あたしたち全員にとっての恩人だよ！": "我怎么可能冷静得下来！加奈可是我们的恩人啊！", "そうだな……。カナがいてくれたから、アタシらは持ち主から解放されて自由でいられる存在に――ルインズナイトになれたんだ": "是啊……因为有加奈在，我们才能从主人的束缚中解放，成为自由的存在——卢恩兹奈特", "カラドボルグ": "卡拉德波加", "『金の子』と呼ばれた天才鍛冶師……": "被誉为“金之子”的天才锻造师……", "ムラマサ": "村正", "カナは……何も聞かないでわたしたちを迎え入れてくれて、そして……鍛えなおしてくれたからね。本来の意味で": "加奈她……什么都没问就接纳了我们，然后……重新锻造了我们。在原本的意义上", "再刃は我ら武器精霊にとって、危険と隣り合わせでもある。だがカナは、いとも簡単にやってのけた": "再刃对于武器精灵来说，是与危险相伴的。但加奈却轻而易举地做到了", "簡単じゃないって。簡単“そうに”やってみせただけでさ": "不是轻而易举。只是看起来轻而易举而已", "……ん。そうだな": "……嗯。是啊", "武器精霊が、本体の持ち主に左右されることなく自由に、己が信じる正義を貫く――この理想を実現できたのも、すべてカナの技術によるもの": "武器精灵不受本体主人的左右，自由地贯彻自己所相信的正义——这个理想之所以能够实现，全都是多亏了加奈的技术", "わたしたちは精霊でありながら、本体の位置に拘束されない自由な行動範囲を手に入れることができたわ。この利点は現在も失われてはいない": "我们虽然是精灵，却能不受本体的束缚，自由地行动。这个优点现在也依然存在", "ああ、そうだよ！　だからさっさと追いかけようって言ってんだ！　『ヤツ』があたしたちの本体を持ち去ったところで、あたしらは身動きできるんだからねぇ！": "是啊，没错！所以赶紧追上去吧！就算“那家伙”把我们的本体拿走了，我们也能自由行动！", "情報が必要よ。落ち着いて冷静に、部屋をくまなく調べるの。追跡はそれからでも、充分に間に合うわ": "我们需要情报。冷静下来，仔细地调查房间的每一个角落。之后再追踪也不迟", "なあ、ダインスレイヴ。正面からの殴り合いになるまでは、いつもの人格に戻っといてくんない？": "我说，戴因斯列夫。在正面交锋之前，你能变回平时的人格吗？", "ふん、まあいいだろう。あたしも騒いだおかげで、少しは気が済んだからね": "嗯，好吧。我也因为刚才的骚动，稍微消气了", "じゃあ、またちょっと眠らせてもらうよ――": "那我再睡一会儿——", "あ、あれ？　私……もしかして、また『もうひとり』が出ちゃってましたか？": "哎，哎呀？我……难道说，我又变成“另一个人”了吗？", "いかにも。まあ、気にしないことだ": "是的。不过，你不用在意", "いつもすみません。ご迷惑をおかけしています……": "平时总是这样，给你们添麻烦了……", "いつものことだからさ。もうみんな慣れたって": "这是常有的事。大家都习惯了", "さて……急いで調べましょう。追手がくる前に": "那么……在追兵到来之前，赶紧调查吧", "くっ……捕まえたところで、わたくしは何も申し上げることはありません……": "咕……就算抓住了我，我也不会说任何话……", "デュランダル": "杜兰达尔", "これはなかなか強情さなお嬢さんッスね": "这位小姐还真是顽固呢", "デュプリ・ライブラ": "杜普利・莱布拉", "取り押さえたときから、この調子なんだ。何か情報を得られそうな気配はない": "抓住她之后，她一直是这个样子。感觉没法从她身上得到什么情报", "リル": "莉露", "そうですね、人間さん。このデュランダルさんはディマイト暴走していたわけではないみたいです": "是啊，人間君。这位杜兰达尔小姐似乎并不是因为惡之力暴走才变成这样的", "ピュルテ": "看板", "レーヴァテインとは違うわけッスね？": "也就是说和雷瓦汀不一样？", "デュランダル……": "杜兰达尔……", "レーヴァテイン": "雷瓦汀", "…………": "…………", "私は暴走中の記憶がないわ。何か知っていることがあれば教えてほしいの": "我没有暴走时的记忆。如果你们知道什么的话，希望你们能告诉我", "人間さん、どうしました？　何か変な顔してますけど": "人間君，怎么了？　你的表情有点奇怪", "とにかく、残りのルインズナイトを追わなくてはならない。しかしデュランダルが口を割らない以上、頼みの綱はレーヴァテイン殿だ": "总之，我们必须去追剩下的卢恩兹奈特。但是既然杜兰达尔不肯松口，那我们只能指望雷瓦汀阁下了", "そう言われても、私には記憶が……": "话虽如此，但我没有记忆……", "あ、待って……そういえば、どこかの酒場の２階に集まっていたような……あれはいったい、どこだったか……": "啊，等等……这么说来，我好像在某个酒馆的二楼集合过……那到底是哪里呢……", "なるほど。よし、２F席のある酒場を探せ！　個室のような作りになっていると、なお怪しい。行け！": "原来如此。好，去找有二楼的酒馆！　如果是包间的话就更可疑了。快去！", "はっ！！": "好！！", "微精霊たち": "微精灵们", "ま、この状況ではそれしか手がかりがありませんし、しょうがないッスね": "嗯，这种情况下也只有这个线索了，没办法", "（ちっ……デュプリめ……）": "（切……杜普利这家伙……）", "レーヴァテイン(內心)": "雷瓦汀(内心)", "あ、あの、デュプリ・ライブラさん！": "那，那个，杜普利・莱布拉先生！", "微精霊": "微精灵", "ん、どしたんスか？　ふんふん": "嗯，怎么了？　嗯嗯", "それじゃあ人間さん、私たちもがんばって探しましょう！　シンデレラさんがいたら、行くそばから飲んじゃって大変でしたね": "那么人間君，我们也努力去找吧！　要是仙杜瑞拉小姐在的话，我们一到就喝起来就麻烦了", "……みんな、待つッス": "……大家，等等", "なんだ？": "怎么了？", "気になる目撃証言があったんで、酒場は微精霊に任せてボクたちはそっちに行きましょう": "我在意某个目击证言，酒馆就交给微精灵们，我们去那边吧", "……場所は？": "……地点是？", "元・殺人現場ッス": "原・杀人现场", "……！": "……！"}