{"伯爵に俺との関係がバレたんだ。いま、屋敷から連れ出されそうになってるらしい……": "伯爵發現了我和她的關係。現在，她似乎要被帶出宅邸了……", "アロンダイトの騎士": "亞羅戴特的騎士", "伯爵夫人が……？　どうなってしまうの？": "伯爵夫人……？　會怎麼樣呢？", "アロンダイト": "亞羅戴特", "どこか別荘あたりに監禁するつもりなんだろう。そうなったらもう会えない……": "估計是打算把她關在某個別墅裏吧。那樣的話就再也見不到她了……", "それだけじゃない。あの粗暴な伯爵のことだ、あの人を傷つける可能性だってある。最悪、殺されることも……": "不僅如此。那個粗暴的伯爵，甚至有可能傷害她。最壞的情況，就是殺了她……", "あの伯爵ならやりかねないとは思うわ。でも、それをあなたの立場で救いに行くというのは、あまりに無計画よ": "我覺得那個伯爵確實有可能這麼做。但是，以你的立場去救她，也太沒有計劃了", "計画を立てているヒマなんてないんだ": "沒有時間制定計劃了", "護送中に殴り込みをかけて、彼女の身柄ごと奪うつもりね": "你打算在護送過程中闖進去，把她搶回來嗎？", "騎士であるあなたが、護送中の護衛を斬るためにわたしを使うの？あまりにも義のない戦いだわ": "你身爲騎士，卻要爲了斬殺護送中的護衛而使用我嗎？這是一場毫無正義可言的戰鬥。", "義ならあるだろう。ひとりの女性を救えなくて、国が救えるものか": "我們有正義。如果不能拯救一名女性，又怎能拯救國家呢？", "（姉さん……この人は、まだ目が覚めないままだわ……）": "（姐姐……這個人，還沒有醒悟啊……）", "アロンダイト(內心)": "亞羅戴特(內心)", "はあ、はあ……い、いた、あの馬車だ！": "哈啊，哈啊……在，在那裏，就是那輛馬車！", "お前……やはり来たのか": "你……果然來了啊", "護衛1": "護衛1", "同僚として複雑な気分だよ": "作爲同事，我的心情很複雜啊", "護衛2": "護衛2", "俺は彼女に身を捧げると誓ったんだ……。許せ！": "我已經發誓要爲她獻身了……原諒我！", "お、おい、待て！　俺たちは……！　うあああっ！？": "喂，喂，等等！我們……！哇啊啊啊！？", "ああっ……！？　やめて、わたしを、こんなことに使わないで！": "啊啊……！？　住手，不要把我用在這種事情上！", "ぐあああああっ！！": "咕啊啊啊啊啊！！", "大丈夫か": "你沒事吧", "ええ……助けにきてくれるって信じてたわ……": "沒事……我就知道你會來救我……", "伯爵夫人": "伯爵夫人", "あ、ああ……同僚を斬るなんて……": "啊，啊啊……竟然砍了同事……", "愛しい女性を前にして、もう何も見えなくなったのだろうか。": "在心愛的女性面前，他已經什麼都看不見了嗎？", "彼は血に濡れたわたしの本体を放り出したまま、見向きもしなかった。": "他把沾滿鮮血的我的本體扔在一邊，看都不看一眼。", "ねえ……積み上げてきた時間は、なんだったの……？毎日の鍛錬、幾度もの戦い、ずっとあなたの相棒だったはずよ……": "喂……我們積累的時間，到底算什麼……？每天的鍛鍊，無數次的戰鬥，我應該一直都是你的搭檔啊……", "一緒に戦場を駆け巡った仲間でしょう……？こんなふうに打ち捨てるなんて……": "我們不是一起馳騁戰場的夥伴嗎……？竟然這樣拋棄我……", "お前は武器精霊、それ以上でも以下でもないだろう": "你是武器精靈，除此之外什麼都不是", "――！": "——！", "足がつく可能性もある……お前とはここでお別れだ。今まで助かった": "有可能會留下線索……我要在這裏和你告別了。至今爲止謝謝你了", "さあ、行きましょう": "來，我們走吧", "ええ……私、あなたとならどこだって行けますわ……": "好……只要和你在一起，我哪裏都能去……", "ふたりはお互いしか見えないような素振りで、足早にその場を立ち去る。あとにはわたしだけが残された。": "兩人只顧着看對方，快步離開了那裏。只剩下我被留在了原地。", "これで、終わり……？　『今まで助かった』……？そんな一言だけで、終わり……！？": "這樣就結束了……？『至今爲止多謝了』……？僅僅因爲這一句話，就結束了……！？", "う、うう……た、たのむ……。とどめを……": "嗚，嗚嗚……拜，拜託了……給我最後一擊……", "……っ、あなた、まだ息が……": "……你，你還有呼吸……", "……？　待って、武器の気配が……ない？どういうこと、あなたたち護衛なのに丸腰だった……？": "……？　等等，沒有武器的氣息……？怎麼回事，你們明明是護衛，卻手無寸鐵……？", "あいつのことなんか、お見通しだっての……。でも、まさか有無を言わさず斬るとはな……まいったぜ……": "那傢伙的行動，我們早就看穿了……但是，沒想到他竟然二話不說就砍了過來……真是服了……", "そ、それじゃあ、あなたたちは最初から夫人を彼に引き渡すつもりで、助けに来るのを待っていたの……！？": "那，那麼，你們從一開始就是打算把夫人交給他，纔在這裏等着他來救人的嗎……！？", "そういう……こった……。なあ、頼むよ……もう息が苦しくて、寒くて、耐えられないんだ……もう一息に……": "就是……這麼回事……拜託了……我已經呼吸困難，冷得受不了了……給我個痛快吧……", "…………": "…………", "結局わたしの本体は、周りが見えなくなった持ち主によって丸腰の同僚を斬るはめになったのだ。": "結果，我的本體被看不見周圍的主人砍了手無寸鐵的同事。", "武器精霊として少なからず矜持を持つわたしにとって、その事実は重くのしかかった。": "對於作爲武器精靈有着不少矜持的我來說，這個事實讓我感到沉重。", "あんなものは……戦闘じゃない、殺戮よ……": "那種東西……不是戰鬥，是殺戮……", "おーいっ、アロンっ！　こんなとこにいたんすか": "喂——亞隆！原來你在這裏啊", "エクスカリバー": "聖劍", "姉さん……": "姐姐……", "ちゃんと騎士団には話したから安心していいっすよ！これからも所属武器精霊ってことで一緒にいられるっす": "我已經和騎士團說好了，你放心吧！今後你也是騎士團的武器精靈，我們可以一直在一起了", "ありがとう。姉さんが動いてくれなかったらわたしなんて、今頃は廃棄処分だったわ": "謝謝。要是姐姐沒有行動的話，我現在已經被廢棄處理了", "当然っす。たったひとりの妹なんすから……": "當然了。你是我唯一的妹妹啊……", "辛かった……っすね。でも持ち主はひとりじゃないっす。次はきっと、いい人と巡り会えるんすよ": "你一定……很難受吧。但是你的主人不是隻有一個人。下次你一定能遇到一個好主人的", "ん……そう、ね": "嗯……是啊", "しかし、その後わたしが誰かに所有されることはなかった。": "但是，之後我再也沒有被任何人擁有過。", "やがて姉さんがキャメロット警視庁に行くことになったとき、わたしはもう独りで動き始めていた。": "不久後，姐姐去了卡美洛警署，而我開始獨自行動。", "真に自由な武器精霊、ルインズナイトを目指して――": "以成爲真正的自由武器精靈，盧恩茲奈特爲目標——"}