{"いやー、人間さんとピュルテが来てくれたおかげで、ほんっと大助かりッスよ": "哎呀，多亏了人間君和看板的帮忙，真是帮大忙了", "デュプリ・ライブラ": "杜普利・莱布拉", "私の感知能力を人間さんのエルマイトで強化したら、こんな追跡に使えるんですね！　びっくりしました": "用人間君的聖之力强化我的感知能力，就能用在这样的追踪上啊！真是吓了我一跳", "ピュルテ": "看板", "一番のびっくりは、エルマイトとかディマイトにこんな個別の特徴があるってことでしたけど": "虽然最让我吃惊的是，聖之力和惡之力居然还有这种个别的特征", "あくまでもルインズナイトとやらが例外、ということだったが": "也就是说，那个叫卢恩兹奈特的家伙是例外吗", "リル": "莉露", "奴らの凶悪すぎるディマイトはボクでもわかります。嫌な気配ッスよ": "他们那群家伙的凶恶的惡之力连我也能感觉到。真是令人讨厌的气息", "『連続殺人犯、なんですもんね……』": "『毕竟他是连续杀人犯嘛……』", "３日前の旧伯爵邸事件が３件目ッス。まあ、こっちが把握してない余罪がある可能性もたっぷりなんスけどね": "三天前的旧伯爵宅邸事件是第三起。不过，他可能还有其他我们不知道的罪行", "いずれにしても時間の問題だろう。この町にいることは確かなんだろう？": "不管怎样，早晚都会被抓住的。可以确定他在这个镇上吧？", "うん……！　それ以上、細かい場所まではわからないけど": "嗯……！　虽然不知道他具体在哪个地方", "町にいるなら片っ端から当たるまでだ。デュプリ・ライブラ殿、さっそく似顔絵などを共有してもらえるか": "如果他在镇上的话，那就只能挨家挨户地找。杜普利・莱布拉阁下，能马上把肖像画之类的分享给我吗", "いやぁ、それが……ないんスよね": "不，那个……没有呢", "なに？": "什么？", "外見に関する情報が一切ないもんで、まいっちゃったなぁと": "因为完全没有关于外表的情报，所以很困扰呢", "リルちゃん……": "莉露……", "くっ……まいっちゃうのは、こっちだぁー！": "咕……困扰的是我啊！", "なんか、背中かゆくなってきたんだけど。このベッド、大丈夫？": "总觉得，后背有点痒。这张床没问题吧？", "カラドボルグ": "卡拉德波加", "宿が取れただけマシですよ": "能找到旅馆就很好了", "ダインスレイヴ": "戴因斯列夫", "野宿続きじゃ疲れもとれないわ。安宿でも、外で石を枕にするよりは快適だし。それに虫のことを言うなら、森のほうがよっぽどでしょ": "连续露宿的话，疲劳也消除不了。就算是便宜的旅馆，也比在外面用石头当枕头要舒服。而且要说虫子的话，森林里要多得多吧", "アロンダイト": "亚罗戴特", "そりゃそうだけどさ。まあ休めたのはいいとして、これからどうすんの": "是这样没错。不过，能休息一下是很好，但接下来要怎么办", "かつてないほど、『ヤツ』に近づいているということだったが、細かい場所までは分からないんだったな": "虽然我们前所未有地接近了“那家伙”，但还是不知道具体的位置", "ムラマサ": "村正", "ええ……。なにせ相手の顔もわかりませんし": "是啊……毕竟连对方的长相都不知道", "デュランダル": "杜兰达尔", "我らルインズナイトをここまで愚弄するとは……何者であるにせよ、ただでは済まさん。この我が完膚なきまでに叩きのめしてくれる！": "居然如此愚弄我们卢恩兹奈特……不管对方是谁，我都不会善罢甘休的。我会将他打得体无完肤！", "今から熱くなってたら持たないわよ。落ち着きなさい、ムラマサ": "现在就激动的话，之后可撑不住哦。冷静点，村正", "レーヴァテイン": "雷瓦汀", "む……": "唔……", "熱くなると言えば、ダインは最近は落ち着いてるわね": "说到激动，戴因最近倒是挺冷静的", "あ……それってつまり『もうひとりの私』のこと、ですか……？　最近、あまりお酒の匂いもしないので、そうかなって思ってたんですが": "啊……您是说“另一个我”吗……？最近我身上没什么酒味，所以我也在想是不是这样", "あっちのダインも、戦うときとかは頼りになるっちゃなるもんね。見ててやべーとは思うけど": "另一个戴因在战斗的时候也挺可靠的。虽然看着有点吓人", "ご迷惑をおかけしてしまってるんですよね。ごめんなさい": "给你们添麻烦了。对不起", "いや、全然平気だって。それよか、ぼちぼちごはんにしようよ": "不，完全没关系的。比起这个，我们差不多该吃饭了吧", "食事……": "吃饭……", "腹が減ってはなんとやら、っていうじゃん？": "不是有句话叫“饿着肚子打不了仗”吗？", "考えてなかったわ": "我完全没想过", "うっそぉー！？　アタシ、死んじゃうよ！": "噢噢！？　我要饿死了！", "それなら買い出しに行きましょうか。さすがに店で食べるのは危険だと思いますので……": "那我们去买点吃的吧。毕竟在店里吃的话还是有点危险……", "確かに。６人が揃ってるところを襲われるとなるとリスクが高いわね": "说的也是。要是6个人聚在一起的时候被袭击的话，风险还是挺高的", "天空神殿の連中のこと？": "你是说天空神殿的人吗？", "『ヤツ』が反撃してきた場合、ですよ。天空神殿は大して何もできませんから": "是指“那家伙”反击的情况。天空神殿的人根本就没什么大不了的", "ええ……わたくしたちのことは『天使様』がお導きになられていますから、超えられない試練をお与えになることはないでしょうが……": "是啊……“天使大人”会引导我们，所以应该不会给我们带来无法克服的试炼……", "じゃあ、わたしとデューで行くわ。みんな、ちょっと待ってて": "那我和戴因去吧。大家稍等一下", "はいっ、アロンちゃんと一緒なら安心です。ではいってきますね": "好的，和亚连在一起我就放心了。那我们出发了", "アロンちゃん、どう思います？": "亚连，你怎么想？", "どう、って……どれのこと？　ヤツのことか、天空神殿のことか、それとも": "怎么想……是指什么？是说那家伙，天空神殿，还是说", "みんなのことです。いまのところ気丈に振る舞っていますし、ディマイトにも影響は出ていません。でもそれも限りがあります": "是说大家。现在她们表现得很坚强，对恶之力也没有造成影响。但这也只是暂时的", "そうね、時間との勝負になる――って、デュー。こっち隠れて！": "是啊，这是一场与时间的较量——啊，戴因，快躲起来！", "どうしたん……あ、あれは天空神殿の調査精霊？　真ん中にいる男の人、まさかあれが……": "怎么了……那，那是天空神殿的调查精灵？　正中间的那个男人，难道就是……", "ええ。どこかから派遣されてきた凄腕捜査官のようね……": "是的。好像是从哪里派遣过来的厉害搜查官……"}