{"ふぅー。あれ、まだデュランダルたち戻ってきてないの？": "呼。咦，杜兰达尔他们还没回来吗？", "カラドボルグ": "卡拉德波加", "ええ。カラドさんはどこに行かれてたんですか？": "是的。卡拉德小姐去哪里了？", "ダインスレイヴ": "戴因斯列夫", "あー、いつもの日課だよ": "啊，就是平时的例行公事啦", "……そうですか。手を洗ってくださいね": "……这样啊。请记得洗手哦", "どうした、レーヴァテイン。先ほどからなにやら難しい顔をしているが": "怎么了，雷瓦汀。从刚才开始就一副愁眉苦脸的样子", "ムラマサ": "村正", "いえ……。少し、昔のことを思い出してしまって": "不……。只是，稍微想起了以前的事情", "レーヴァテイン": "雷瓦汀", "昔のこと？　珍しいな、お前が過去を語るとは": "以前的事情？　真少见啊，你居然会谈论过去", "ううん、なんでもないわ": "不，没什么", "ごめんなさい、いま戻りました": "抱歉，现在回来了", "デュランダル": "杜兰达尔", "おかえりなさい。遅かったようですが、何かありましたか？": "欢迎回来。好像有点晚啊，发生了什么事吗？", "神殿の奴らがうろついていてね。例の、派遣されてきた凄腕だっていう男を見かけたわ。すぐにその場から離れたけど、念のために迂回して戻ってきたのよ": "神殿的家伙们在四处徘徊。看到了那个被派遣过来的厉害男人。虽然马上就离开了那里，但为了以防万一还是绕了远路回来", "アロンダイト": "亚罗戴特", "それで遅くなってしまったんですね。しかし……ここも危険かもしれませんね": "所以才回来晚了啊。但是……这里可能也很危险", "あんまり長居はできないかぁ": "不能在这里待太久啊", "……戦うこともせず、隠れ回る……そんなのは、もう……うんざりだわ": "……不战斗，只是一味地躲藏……我已经……厌倦了", "レーヴァテインさん……？": "雷瓦汀小姐……？", "それは、とある小さな国だった。": "那是一个小国。", "当時、既に私は名剣レーヴァテインの精霊として": "当时，我已经作为名剑雷瓦汀的精灵", "数々の武名を上げていた。": "立下了无数战功。", "レーヴァテインさん！": "雷瓦汀小姐！", "兵士１": "士兵1", "……。お前、戻っていたの": "……你回来了啊", "レーヴァテインさんの指導のおかげです。過酷な任務でしたが、こうして無事に……生きて戻ってくることができました": "多亏了雷瓦汀小姐的指导。虽然任务很艰难，但我还是平安地……活着回来了", "私が属する――正確に言えば本体である名剣を所有する王家は、": "我所属的——准确地说是拥有本体名剑的王家，", "ある将軍に本体を授け、精霊の私も組織においた。": "将本体授予了某位将军，而作为精灵的我也被组织了起来。", "（このやり方をする持ち主は、初めてではないけど）": "（虽然不是第一次遇到这种主人了）", "レーヴァテイン(內心)": "雷瓦汀(内心)", "あっ、レーヴァテインさん。聞きましたか、いよいよ帝国はあの山脈を越えてこちらに本格的に侵攻するつもりのようです": "啊，雷瓦汀小姐。你听说了吗，帝国终于打算越过那座山脉，正式向我们发动进攻了", "兵士２": "士兵2", "やはり、そうなのね。もう少し雪解けを待つかと思っていたけど": "果然是这样啊。我还以为他们会等雪融化一些呢", "帝国が……": "帝国……", "時間の問題だったわ。もう、戦いを回避する段階はとっくに終わっている。あとはタイミングだけだったのだから": "这只是时间问题。我们早就过了可以回避战争的阶段。剩下的就只是时机问题了", "いえ、レーヴァテインさんがいればきっと、大丈夫ですよね": "不，只要有雷瓦汀小姐在，肯定没问题的", "俺たちには伝説の剣があるんだからな！": "因为我们有传说之剑啊！", "（……これが私を部隊におくメリット）": "（……这就是把我放在部队里的好处）", "（有名な伝説の名剣がある事実も重要だけど、そんな伝説が実体化した私と直接こうして意思疎通ができる……）": "（虽然拥有传说中的名剑这个事实很重要，但更重要的是，我这个传说的实体能够和他们直接交流……）", "（若い兵士たちにとって安心材料になるのかもしれないわね。実際、彼らは私を頼れる上官として慕ってくれている……）": "（对于年轻的士兵们来说，这也许能让他们感到安心。实际上，他们也把我当成值得信赖的长官来仰慕……）", "お前ら、何やってる": "你们在干什么", "部隊長": "部队长", "あっ、部隊長！　い、いえ、帰還したのでレーヴァテインさんにご挨拶をと……": "啊，部队长！　没，没什么，只是回来向雷瓦汀小姐打个招呼……", "もう訓練の時間だぞ。駆け足！": "已经到训练时间了。快跑！", "相変わらず厳しいのね、部隊長": "你还是那么严格啊，部队长", "我々は兵士です。それも現在、我が国は戦時中。間もなく大国からの侵略を受けようというとき。規律を緩めれば死に近づくだけです": "我们是士兵。而且现在我国正处于战争时期。不久之后，我们就要面对来自大国的侵略。纪律松懈只会导致死亡", "ええ。あなたの言うとおりよ。けれど、今度の戦いはかなり不利を強いられるわ。あなたの部下42名のうち生きて帰れるのは20名を切るでしょうね": "是的。你说的没错。但是，这次的战斗对我们非常不利。你的42名部下中，能活着回来的恐怕不到20人", "……！！　レーヴァテインさんは、自分の指揮では部下が生き残れないと……！？": "……！！　雷瓦汀小姐，您是说我的指挥会让部下丧命吗……！？", "逆よ。優秀なあなただから10名以上は生き残ることができると予想してるの。全滅してもおかしくないわ。今回は、そういう戦い": "正好相反。正因为你是优秀的指挥官，所以我才认为会有10人以上活下来。这次的战斗，就算全军覆没也不奇怪", "ほとんどが人生の最後を過ごしているの。だから、ほんの少しだけ寛容になってあげなさい。もちろん締めるところは締めていいから": "他们几乎都度过了人生的最后一段时光。所以，你就对他们宽容一点吧。当然，该严格的时候还是要严格", "……失礼しました": "……失礼了", "……あなたも、不安なのよね。だから焦る。でもそれはいい結果を生まないわよ": "……你也很不安吧。所以才会这么着急。但那不会带来好的结果", "…………": "…………", "レーヴァテインさんは自分のことを何も語られませんよね。だから我々は、世間に轟くあなたの武名だけで、あなたのことを見ている": "雷瓦汀小姐，您从不谈论自己的事。所以我们只能通过您轰动世间的武名来了解您", "だが少し考えればわかることだ。１つの武名を得るのに、どれほどの痛みがあったか……": "但只要稍微想想就能明白。要获得一个武名，需要经历多少痛苦……", "さあ、忘れちゃったわ。いいのよ、私の話なんて": "不知道，我忘了。没关系，我的事不重要", "いよいよになれば、あなたは戦線を離脱してください。本体は城内でしょう。我々に付き合って最前線で死ぬことはない": "如果情况危急，请您脱离战线。您的本体应该在城内吧。没必要陪我们死在最前线", "ええ、もちろんそのつもりよ。誰かのために自分が犠牲になるなんて、そんなバカバカしいことはしないわ": "当然，我就是这么打算的。我可不会做那种为了别人牺牲自己的蠢事", "そうやってあなたは自分に嘘をつく……": "您又在欺骗自己了……", "……何か言った？": "……你说什么？", "……いえ、何も。では、我々も訓練に向かいましょうか": "……不，没什么。那我们也去训练吧", "そうね。あなたとペアになって戦うのも、ずいぶん慣れたけど。最後の最後、きちんとすり合わせておきましょう": "好。虽然已经很习惯和你一起战斗了，但最后还是再磨合一下吧", "ええ、もちろんです": "当然", "彼が私の動きを完全に把握していたから、ふたりの連携は実現していたと言っていい。": "可以说，正是因为他的动作完全在我的掌握之中，我们两人的配合才能实现。", "こんなにも呼吸が揃う相手は初めてだった。": "我还是第一次遇到这么合拍的搭档。", "よく、あなたも得体の知れない剣の精霊とペアを組もうなんて思ったわね。考え直したほうがいいんじゃないの": "真亏你敢和我这种来历不明的剑精灵搭档。还是重新考虑一下比较好吧", "――生涯そのつもりですから": "——我一辈子都会和你在一起", "ふうん？　あなたを守るつもりがない、自分さえ良ければいいなんて言ってる相手を？　まあ、好きにすればいいわ": "哼？你不怕我丢下你不管，只顾自己吗？算了，随你便吧", "翌日から本格的な侵攻が始まった。": "第二天，敌军正式开始进攻。", "兵士たちの怒号、悲鳴、砲撃の音――": "士兵们的怒吼，惨叫，炮击声——", "私はそれを、鉄格子の中で聞いていた。": "我在铁笼里听着这些声音。"}