{"まずい……こんなところで実戦なんて……。しかもめちゃくちゃ強い魔物らしいし、暴走状態じゃ勢いもすごそうだし……！": "不妙……居然在这种地方实战……而且还是超强的魔物，失控状态下的势头也很猛……！", "ムラマサ": "村正", "ど、どうする……？　でも逃げるわけにはいかない……逃げたら正体がバレて、噂になって……どこに行っても贅沢させてもらえないだろうし……": "怎，怎么办……？　但是不能逃跑……逃跑的话真实身份就会暴露，变成传闻……不管去哪里都不会再有人请我吃饭了……", "とりあえず近隣の衛兵には匿名で文書を送りまくっておいた……きっとこの町の人たちは、わたしがいるからってロクに通報もしてないだろうから……": "先给附近的卫兵发匿名信……这个镇上的人，肯定是因为有我在所以才没有报警……", "時間さえ稼げばなんとかなるかな……うう、でも怖すぎる……！　うっかり風でも吹いて進路を変えたりしてないかな": "只要争取时间的话应该能解决……呜呜，但是太可怕了……！　要是不小心被风吹到改变路线的话", "ムラマサ、ここにおったのか。むむ、精神統一は既にされているようじゃの": "村正，你在这里啊。唔唔，看来你已经集中精神了", "師範": "师父", "（されてないってー！　心乱れまくりだよ！　なに言ってんの、このじいちゃん！）": "（没有啊！　心乱如麻啊！　这个老爷爷在说什么啊！）", "ムラマサ(內心)": "村正(内心)", "来たか……": "来了啊……", "ああ、出番じゃ！": "是啊，该你出场了！", "ひいいい！　助けてぇー！": "咿咿咿咿！　救命啊！", "町民１": "市民1", "この魔物ども、暴走して手がつけられない！": "这些魔物失控了，根本无法对付！", "4226": "4226", "大丈夫だよ、みんな！　ムラマサが来てくれれば一瞬だよ！": "大家放心！　村正来了的话一瞬间就能解决！", "弟子": "徒弟", "こいつか……我の前でこの傍若無人ぶり……捨て置けぬ": "就是这家伙吗……在我面前如此旁若无人……不能置之不理", "ああっ、ムラマサ様！　これでもう安心だわ！": "啊啊，村正大人！　这下就放心了！", "（くっ……ギャラリーが多すぎる……。どうやって弱いのをごまかせばいいんだ……！）": "（呜……观众太多了……要怎么掩饰我的弱小呢……！）", "……！": "……！", "（あそこにあるのは、火薬の樽！　よし、あれを壊して引火させれば、相手にも大打撃になるはず！　まずは壊して火打ち石で点火、そしてすぐ逃げる……）": "（那边有火药桶！　好，破坏那个让它着火的话，应该能给对手造成巨大的伤害！　先破坏它用打火石点火，然后马上逃跑……）", "でやああああああっ！！": "去吧啊啊啊啊啊啊！！", "ムラマサ！？　どこを狙っておるのじゃ！？": "村正！？　你在瞄准哪里啊！？", "怪しき切れ味に身を任せよ……っ、我が奥義、見せ……ん、え、あれっ？　中身が火薬じゃなくて……液体？　これって、酒じゃん！": "任凭这锋利的刀刃……唔，让我展示奥义……嗯，诶，咦？　里面不是火药……是液体？　这是酒啊！", "おお、なんと……まずは酒をかっ食らおうというのか。ううむ、ヤツは戦いを心から楽しんでいる……！": "哦哦，居然……先喝点酒吗。唔唔，那家伙打心底享受着战斗……！", "えへへ、俺がこっそり作っておいた密造酒、ムラマサに飲んでもらえるなら本望だぜ！": "嘿嘿嘿，我偷偷酿的私酒，能让村正喝掉的话就如我所愿了！", "町民２": "市民2", "（密造はやめろー！　ちゃんと酒樽で酒作ってよ！　紛らわしいことしないでほしいんだけどっ！！）": "（别私酿啊！　好好用酒桶酿酒啊！　别做这种容易混淆的事情啊！！）", "ああっ、魔物がまたこっちに！": "啊啊，魔物又往这边来了！", "む、いかん！　下がるのじゃ！": "呜，不好！　快退下！", "ぐわああああああっ！！": "咕哇啊啊啊啊啊啊！！", "！？": "！？", "お師匠っ！！": "师父！！", "くっ……と、とにかく向かっていくしかないっ！　戦ってるうちにきっと、なんとか運が向いてくるはず……！": "咕……总，总之只能上了！　在战斗的过程中，运气一定会向我这边倾斜的……！", "とにかく……引くわけにはいかないっ、引いたら、背を見せたら、わたしのこのブラフでのし上がってきた人生は終わっちゃう……っ！": "总之……不能退缩，一旦退缩，一旦背对敌人，我靠虚张声势爬上来的人生就结束了……！", "ぐわああああぁぁっ！！": "咕哇啊啊啊啊啊啊！！", "ムラマサ！？　そんな、ムラマサが……っ！": "村正！？　怎么会，村正你……！", "（痛い痛い痛い痛い……！　な、なんだよこれぇ……っ！　今までなんとかなってきたじゃんかっ、どうして今回だけだめなの……！？）": "（好痛好痛好痛好痛……！　什，什么啊这是……！　至今为止不是都挺过来了吗，为什么只有这次不行……！？）", "うあああああぁっ！！": "呜啊啊啊啊啊啊！！", "それからしばらくして、周辺の警備隊が集結し討伐は完了した。": "在那之后不久，周边的警备队集结起来讨伐了魔物。", "町は見るも無惨に破壊され、死傷者も少なくなかった。": "城镇被破坏得惨不忍睹，死伤者也不在少数。", "妖刀ムラマサは、町を守れなかったのだ。": "妖刀村正没能守护城镇。", "わたしは、もはや地位は失ったと覚悟を決めていた。": "我已经做好了失去地位的觉悟。", "だが、わたしの幸運は意図しないところで発揮される。": "但是，我的幸运在无意中发挥了作用。", "う、うう……ごめん……。わたしが、本当に強かったら……みんなを、この町を守れたのに……": "呜，呜呜……对不起……如果，我真的很强大……就能守护大家，守护这个城镇了……", "ムラマサは武器精霊。本体の持ち主がわし程度では力を発揮できなくとも当然……": "村正毕竟是武器精灵。本体的主人只有我这种程度的话，无法发挥力量也是理所当然的……", "この結果も致し方ない……": "这个结果也是没办法的……", "兵士": "士兵", "（そんな……わたしはこんな幸運、望んでない……。だって、そんな、師範のじいちゃんは十分強かった……なんなら、わたしよりも……っ）": "（怎么会……我并不期望这种幸运……因为，师父的爷爷已经足够强大了……甚至比我还要……）", "そ、それは違う……！　この結果は、すべてわたっ……": "不，不是这样的……！ 这个结果，全都是我……", "沈黙は金。すべてを明るみに出す必要はないわ": "沉默是金。没必要把一切都暴露出来", "アロンダイト": "亚罗戴特", "えっ！？　あ、あなたは……": "哎！？ 你，你是……", "わたしはアロンダイト。話は聞かせてもらったわ。そちらの剣士の方、よろしければムラマサを譲ってもらえませんか": "我是亚罗戴特。事情我已经听说了。那边的剑士，如果可以的话，能把村正让给我吗", "なんだって！？　しかし、あなたもまた武器精霊ではないのか": "你说什么！？ 但是，你不是武器精灵吗", "ご明察ですね。いかにもわたしは武器精霊ですがしかし、ムラマサの真の力を発揮できる場を知っています": "您真是明察秋毫。我确实是武器精灵，但是我知道能让村正发挥出真正力量的场合", "……そうだな。わしでは力不足だったことは既に明らか。ここはおとなしく……": "……是啊。我已经清楚地认识到自己的力量不足。这里就老老实实……", "ムラマサ……いままで、ありがとう……。ごめんね、こんな小さな田舎町にずっといてもらって。そうだよね、本来ならもっとすごいところで活躍するはずなのに……": "村正……一直以来，谢谢你……对不起，让你一直待在这种小城镇。是啊，本来你应该在更厉害的地方活跃的……", "そんな、違う、わたしは": "不，不是这样的，我", "彼らの望む妖刀を壊すべきじゃない。わたしはそう思うわ": "我认为，不应该破坏他们所期望的妖刀", "……。……我は、ここでの生活に不満などなかった。それは本当だ。信じてもらいたい": "…………我，对这里的生活并没有任何不满。这是真的。希望你能相信我", "だが、世界が我を必要とする以上、旅立たねばならない": "但是，既然世界需要我，我就必须踏上旅途", "ああ……。いい夢を、見させてもらったよ……": "啊啊……。我做了一个好梦……", "……それで、おまえは何者だ。我をどこに連れて行く": "……所以，你是什么人。你要带我去哪里", "わたしはアロンダイト。あなたには、ルインズナイトになってもらうわ": "我是亚罗戴特。我要让你成为卢恩兹奈特", "そう……わたしは今度こそ誰かのために……！": "是吗……这次我一定要为了某人……！", "見ろ！　魔物だ！　人間殿、エルマイトを頼む！": "看！　是魔物！　人类君，圣之力就拜托你了！", "リル": "莉露", "私も戦います！　ここはみんなで囲い込みましょう。微精霊さんたちにも届けてあげられるように、人間さんは広範囲にエルマイトを！": "我也要战斗！　这里就由大家围攻吧。为了让微精灵们也能收到，人类君请使用大范围的圣之力！", "ピュルテ": "看板", "追手！？　いや、わたしじゃなくて、魔物に注意を向けてる……": "追兵！？　不对，他们不是在注意我，而是在注意魔物……", "な、なにこの感覚！　なんか、力が湧いてくるっ……！？　う、うああああっ！！": "这，这是什么感觉！　好像，力量涌出来了……！？　呜，呜啊啊啊啊！！", "よしっ、魔物はなんとか……えっ！？　この気配はいったい……！": "好，魔物总算……哎！？　这股气息到底是……！", "しまった、ルインズナイトだ！　人間殿、備えろ！": "不妙，是卢恩兹奈特！　人类君，准备战斗！"}