{"おい、あそこで運んでるのってもしかして……！": "喂，那边搬的难道是……！", "カラドボルグ": "卡拉德波加", "しっ、見つかるわよ": "嘘，会被发现的", "レーヴァテイン": "雷瓦汀", "あ、ご、ごめん": "啊，抱，抱歉", "カラドさんの言うとおりでしょうね。ただ、あまりにも荷物の数が多くて、どの箱に入っているのか……": "卡拉德小姐说得没错。但是，货物的数量实在太多了，不知道装在哪个箱子里……", "ダインスレイヴ": "戴因斯列夫", "大槌の反応は": "大锤的反应呢", "ムラマサ": "村正", "さすがに、あれだけの箱から選別するほどの精度はないわ。ただ、間違いなくこの場所にある": "精度还没有高到能从那么多箱子中挑选出来。但是，肯定就在这里", "アロンダイト": "亚罗戴特", "じゃあ、やっぱりどうにかしてあの中から、見つけないといけないってことですね": "那果然还是得想办法从里面找出来才行", "デュランダル": "杜兰达尔", "見て。あれが指揮してる連中かしら": "看，那个在指挥的人就是吗", "俺たちはあくまで指示通り動いてるんですよ！": "我们只是按照指示行动而已！", "リーダー": "队长", "ただ指示のまま動くなら人形と同じではないか。自分で無能をさらして恥ずかしくないのか？": "只是按照指示行动的话，不就跟人偶一样了吗？暴露自己的无能，你不觉得羞耻吗？", "コートクラークの男": "黑衣幹員的男性", "なんだと……！": "你说什么……！", "な、なんだかモメてるみたいですけど……": "总，总感觉他们在吵架……", "いまのうちに動くわよ。ただ、この拠点は広いわ": "我们趁现在行动吧。但是，这个据点很大", "ふむ……": "嗯……", "さすがムラマサ、もうアロンダイトが言いたいことを理解したのか": "果然不愧是村正，已经理解亚罗戴特想说什么了吗", "（なんでだよ！　知らないよ！　相槌を打っただけじゃないか！）": "（为什么啊！　我不知道啊！　我只是在附和而已啊！）", "ムラマサ(內心)": "村正(内心)", "出入口は３つ……手分けして退路を断つ作戦ね": "出入口有3个……是分头切断退路的作战呢", "その通り。それじゃあ、展開するわよ": "没错。那么，开始行动吧", "あ、あの、ピュルテさん、あなたはこっちに来てもらいます": "那，那个，看板小姐，你过来这边", "人間さんはこっち。仲間ふたりに人質ふたりは多すぎるから、離れてもらうわよ": "人間君过来这边。两个同伴和两个俘虏太多了，你们分开行动吧", "": "", "積み込み作業はストップしてるみたいね。さっきの口論が原因かしら……あなたはどう思う、ダインスレイヴ": "装载工作好像停止了。是因为刚才的争吵吗……你怎么想，戴因斯列夫", "う、うう……": "呜，呜呜……", "カナの姿は見えない。うかつに全滅させてしまうと情報が得られないわね。どうやって囲い込んでいくか……": "没有看到加奈的身影。要是不小心全灭了就得不到情报了。要怎么包围他们呢……", "う、ああっ、だ、だめ、きちゃう……！": "呜，啊啊，不，不行，要来了……！", "ダインスレイヴ！？　ど、どうしたの、気づかれるわ、静かにっ……": "戴因斯列夫！？ 你，你怎么了，会被发现的，安静点……", "だめなの、う、うあ、血の予感を察知して……もうひとりの私が……出てきてしまいます……っ": "不行了，呜，呜啊，察觉到了血的预感……另一个我……要出来了……", "いやです、戦いたくない、傷つけたくないっ……でも、もうひとりの私が出てしまったら……この場所は血みどろに……っ": "不要，我不想战斗，不想伤害人……但是，另一个我出来的话……这个地方就会血流成河……", "私は血塗られた魔剣として、その名が知れ渡っていた。": "我作为染血的魔剑，其名广为人知。", "ひとたび鞘を抜けば、生き血を浴びるまで止まることはない。": "一旦出鞘，直到沐浴鲜血为止不会停止。", "それは尾ひれなど付いていない、まごうことなき真実だった。": "这并非是被夸大了的，而是毋庸置疑的事实。", "ひいいいいい！": "咿咿咿咿咿咿！", "兵士1": "士兵1", "助けてくれえええ！": "救命啊啊啊啊！", "兵士2": "士兵2", "あはぁっ♪　クズどもが、逃げたって無駄だよ！全員、あたしの前では無力なんだからねぇ！": "啊哈♪ 一群废物，逃了也是没用的！在本小姐面前，你们所有人都毫无还手之力！", "どうせ死ぬんだ、逃げないで向かってこようってやつはいないのかねぇ？　情けないな、まったく……！": "既然都要死，就没有人不逃过来吗？真是丢人啊，真是的……！", "ぐあああっ！": "咕啊啊啊！", "もっとだ！　血をよこしな！　あたしに血を吸わせてくれよ！": "再多点！把血给我！让我吸血！", "ごふうううっ！": "咕呼呜呜呜！", "つまんないねぇ……。あたしを満足させられるやつは、この戦場にはいないってのか？": "真无聊啊……这个战场上，就没有能让我满足的家伙吗？", "ひ……た、たすけて……ぐううううっ！？": "咿……救，救救我……咕呜呜呜呜！？", "兵士3": "士兵3", "いないんだね？　じゃあ決まりだ。この戦場はあたしにとって何の価値もない": "没有呢？那决定了。这个战场对本小姐来说毫无价值", "た、助かっ……？": "得，得救……？", "兵士4": "士兵4", "皆殺しに決定だ": "决定把你们全部杀光", "ぐあああああっ！": "咕啊啊啊啊啊！", "死ね死ね死ね死ね！　お前たちの価値は、あたしに吸わせる血、ただそれだけだ！　さっさと血を流して死ね！": "去死吧去死吧去死吧去死吧！你们的价值，就只有让我吸血而已！快点流血去死吧！", "私の、もうひとつの人格――その存在を、私は自覚していない。": "我的，另一个人格——我并没有意识到其存在。", "彼女が現れるとき、私の記憶は途切れてしまうからだ。": "因为当她出现的时候，我的记忆就会中断。", "それでも周囲の話で、おおよそ予想はできた。": "尽管如此，从周围的话中，我大致上可以猜到。", "今日は……小雨が降っているみたい": "今天……好像在下小雨", "ブザーが鳴る。入口の扉に視線を移せば、簡素な食事の乗ったトレイが扉の隙間から差し込まれた。": "门铃响了。我将视线转向入口的门，一个托盘从门缝里被塞了进来，上面放着简单的食物。", "（血塗られた呪いの魔剣……）": "（染血的诅咒魔剑……）", "ダインスレイヴ(內心)": "戴因斯列夫(内心)", "（もう……私はどれくらいここにいるのかしら……）": "（我已经……在这里待了多久了呢……）", "恐るべき魔剣として知られた私は、所有者でさえも接触を恐れた。": "作为可怕的魔剑而闻名的我，连持有者都害怕与我接触。", "武器精霊として共に戦場へ赴くことも、気が付けばほとんどなくなっていた。": "作为武器精灵一同奔赴战场，不知不觉间也几乎不再有了。", "（もう何年も、誰とも会話をしていない……武器どころか、精霊としても……存在しているのか危うい……）": "（我已经好几年没有和任何人说过话了……别说武器了，作为精灵……连是否存在都很危险……）", "私と口をきけば呪われるなんて、そんなの迷信もいいところだわ": "和我说话就会被诅咒，这根本就是迷信", "なんて声に出してみたところで、聞こえる範囲には誰もいないわよね": "就算我试着发出声音，可听得到的范围内也没有任何人", "私はずっと――孤独だった。": "我一直——都是孤独的。", "そして、孤独を味わうのは原因を作ったもうひとりではなく、争いなど好まない、私のほうなのだ。": "而且，品尝孤独的不是制造出原因的另一个人，而是不喜欢争斗的我。"}