{"おう、少年。水でも飲むか？": "喂，少年。要喝水吗？", "カラドボルグ": "卡拉德波加", "えっ。いえ、大丈夫です": "哎。不用了，谢谢", "少年": "少年", "なんだよ、遠慮なんかすんなよ。袖ひきちぎるも多少は縁っていうだろ": "怎么了，别客气嘛。不是有句话叫萍水相逢也是缘吗", "カラドさま、それほぼ原型をとどめていませんよ……": "卡拉德大人，那句话已经面目全非了……", "デュランダル": "杜兰达尔", "え、そうなの？　それより少年、ほら……あっ、わかった！　アタシと間接キスになると思って意識してんのか！": "哎，是吗？比起这个，少年，来……啊，我知道了！你是觉得和我间接接吻所以才在意的吧！", "やめておけ。そろそろ訴えられるぞ": "别这样。你差不多要被告了", "ムラマサ": "村正", "ははは、皆さん愉快な方々ですね": "哈哈哈，大家都是很有趣的人呢", "傭兵": "佣兵", "皆さん？　愉快な？　この我をカラドと一緒にしないでもらおう": "大家？有趣？别把我跟卡拉德混为一谈", "そ、そうですよね。ムラマサさんは、か、数々の功績を打ち立てたすごい人、ですもんね……っ": "说，说的也是。村正小姐，是，是立下无数功绩的伟人呢……", "デュランダル。余計なことは言わなくていい": "杜兰达尔，你不用说多余的话", "あ、ひゃいっ……": "啊，是……", "で？　この子爵家の次男坊を目的地まで送り届けながら、商売をしているというわけか": "那？你们是把这子爵家的次子送到目的地，顺便做买卖吗", "ええ。ダンナ様によろしく頼むと言われましてな": "是的。老爷让我代他向各位问好", "商人": "商人", "まったく父上は過保護すぎる。とはいえ、歩くよりもずっと早いのでな。こうして世話になっている": "父亲大人真是保护过度了。不过，这比走路快多了。所以就拜托你们了", "貴族": "贵族", "俺は、こうして行商やってるダンナに雇われて、用心棒をやってるってわけだ": "我是被这样行商的老爷雇来当保镖的", "そ、それじゃ、皆さんしばらくずっと、旅されてたんですね……": "那，那么，各位就一直旅行到现在了啊……", "なるほどな……": "原来如此……", "お姉ちゃんたちは３人で旅してるの？": "姐姐你们是三个人一起旅行吗？", "ええ、そうですよ。ときどき他の仲間と合流したりしますが": "是的，没错。虽然有时候会和其他同伴汇合", "旅が長いというなら聞いてみたいのだが『金の子』を知っているか？": "既然你们旅行了这么久，那我想问一下，你们知道『金之子』吗？", "金のコ？　なんだそいつ": "金之子？那家伙是谁啊", "鍛冶屋なんです。とても腕が良くて": "是个铁匠。手艺非常好", "依頼したいってわけかい。でも私は聞いたことないねえ": "是想委托他吗？不过我倒是没听说过", "いや、俺は聞いたことがあるぞ。知る人ぞ知る、という存在で気に入った仕事しかしないらしい。だから流通量も少ないってわけだ": "不，我听说过。是个只有内行人才知道，只接喜欢的工作的人。所以流通量也很少", "そいついま、どうしてるかとか知ってるか？": "你们知道那家伙现在怎么样了吗？", "いや……噂では死んだらしいって聞いてる": "不……我听说他好像已经死了", "死んだ……": "死了……", "殺された、なんて話も出てるらしいな": "也有人说他是被杀的", "そう、ですか……やはり……": "是，这样吗……果然……", "ピュルテ、感知能力はどうだ。問題なさそうか": "看板，感知能力怎么样。没问题吗", "リル": "莉露", "うん、大丈夫そう。人間さんも、いつでもいけそうですね。やる気満々じゃないですか": "嗯，没问题。人間君也是，随时都可以开始。你这不是干劲满满吗", "ピュルテ": "看板", "…………": "…………", "レーヴァテイン": "雷瓦汀", "（大規模な捜査網だと聞いていたが、動員されている微精霊の数は多いものの、中心になっているのはデュプリ・ライブラとこの３人のようね……）": "（虽然听说是大规模的搜查网，但被动员的微精灵数量虽多，但中心人物似乎只有杜普利・莱布拉和这三个人……）", "レーヴァテイン(內心)": "雷瓦汀(内心)", "地元の微精霊に話を聞いたところだと、このあたりでも殺人事件があったらしいッス": "听说当地微精灵说，这附近似乎也发生了杀人事件", "デュプリ・ライブラ": "杜普利・莱布拉", "なんだと？　まさか逃走しながら手にかけたのか？": "你说什么？难道是逃走的时候顺手杀的吗？", "や、時期はもっと前みたいなんスけど。でもメッタ斬りの酷い現場だったらしいんで、関連はありそうかなって": "不，时期似乎更早。不过听说是被乱刀砍死的凄惨现场，所以我觉得可能有关联", "うぷっ……この前の現場、思い出しちゃった……。被害にあった人には申し訳ないけど、やっぱり血の多い現場は無理かも……": "呜噗……让我想起了之前的现场……虽然对被害者很抱歉，但我果然还是无法接受血淋淋的现场……", "この近くで？　そんな記憶、ないわよ": "这附近？　我可没有这种记忆", "いやあ、だって無意識なんでしょ？　記憶になくても、やってない証明にはならないっすよ": "不，你不是无意识的吗？就算没有记忆，也不能证明你没有做过", "ま、まあ、まだわかりませんし……": "嗯，嗯，现在还不清楚……", "メッタ斬り以外の特徴は何かあるのか？": "除了乱刀砍死以外还有什么特征吗？", "被害者は女性。名前はカナというらしいッス": "被害者是女性。名字好像叫加奈", "（カナ……！？　そうか、こいつが言っている事件はカナの……）": "（加奈……！？　这样啊，这家伙说的事件是加奈的……）", "（…………）": "（…………）", "……？": "……？", "よしっ、それじゃあみなさん、出発しましょうか！": "好，那么各位，我们出发吧！", "ええ。役に立てるかわからないけど……": "好。虽然不知道能不能派上用场……", "や、ちょっと待って。レーヴァテインはボクと残ってもらうッス。もうちょっと詳しく話を聞かせてほしいんスけど": "不，等一下。雷瓦汀和我留在这里。我想再详细地问你一些事情", "え……？　で、でも、私が知ってることは全部話しましたよ": "哎……？　但，但是，我知道的事情已经全部说出来了", "ていうか、それじゃあレーヴァテインさんだけじゃなくて、デュプリ・ライブラさんも来られないんですね": "话说，这样的话不只是雷瓦汀，杜普利・莱布拉也不能来了呢", "ようし、もうすぐ到着だ。荷降ろしの準備、お願いしますね": "好，马上就要到了。请做好卸货的准备", "は、はいっ、おまかせくださいっ": "好，好的，交给我吧", "じゃあな。短い間だったが楽しかった": "那再见了。虽然时间很短，但很开心", "お姉ちゃんたち、ばいばーい": "大姐姐们，拜拜", "おう、じゃあなー！": "好，再见！", "……": "……", "あの中に、『ヤツ』がいるってわけか……": "那群人里面，有“那家伙”吗……"}