{"では……我はもう休むことにする": "那么……我就先去休息了", "ムラマサ": "村正", "（ふぃ～、こんなにたくさん歩くなんて聞いてないよー！足がぱんぱんだぁ……みんな、平気なのかな？）": "（呼～，我可没听说要走这么多路啊！脚都肿了……大家没事吧？）", "ムラマサ(內心)": "村正(内心)", "明日には目的地に到着するでしょう。皆さん、体力は温存しておいてくださいね": "明天应该就能到达目的地了。请大家保存体力", "ダインスレイヴ": "戴因斯列夫", "な、なんだよ。なんでみんなしてアタシのこと見るんだよ！": "怎，怎么了。为什么大家都盯着我看啊！", "カラドボルグ": "卡拉德波加", "一番、無駄に体力を消費しそうだからに決まってるでしょ": "当然是因为你看起来最消耗体力了", "レーヴァテイン": "雷瓦汀", "うっ……べ、別にちょっと１発スッキリしたからって、そんなに体力使わないってば": "呜……就，就射一发而已，哪有那么消耗体力啊", "『日課』をしない、とは言わないわけね……": "你可没说不“每日一射”啊……", "そのほうが調子が出るんだってば！": "这样状态会更好嘛！", "やれやれ……": "真是的……", "ほ、ほどほどにしてくださいね……？できればわたくしたちに見えないところで……": "请，请适可而止哦……？可以的话请在我们看不到的地方……", "デュランダル": "杜兰达尔", "……": "……", "アロンダイト": "亚罗戴特", "（あれ……アロンちゃん、どこへ行くんでしょう……？）": "（咦……亚罗酱，你要去哪里啊……？）", "デュランダル(內心)": "杜兰达尔(内心)", "アロンちゃん……？　ど、どうしたの……こんなところで……": "亚罗酱……？　怎，怎么了……在这种地方……", "ああ、誰かと思ったらデューだったの。いいえ、ちょっと感慨にふけっていただけ": "啊，我还以为是谁呢，原来是迪乌啊。没什么，我只是在感慨而已", "……やっと、実現できるんだもんね": "……终于，实现了呢", "ええ。わたしたちは完全な自由を手に入れるの": "是啊。我们获得了完全的自由", "武器精霊としての宿命からも、解放されて……": "从武器精灵的宿命中解放出来……", "そうよ。もう……あんな過ちは繰り返したくない……": "是啊。我已经……不想再犯那样的错误了……", "アロンちゃん……": "亚隆……", "デューもそうだったでしょう？　もしわたしたちが武器精霊でなければ、あんな思いをすることはなかった": "迪尔不也是吗？　如果我们不是武器精灵的话，就不会有那样的回忆了", "それは……う、うん、そうだよね……": "这个……嗯，嗯，是啊……", "何の罪もない、善意を向けてくれた相手を殺すなんて……一度、血に濡れてしまったこの手は、もう……": "殺死那些对我们没有恶意的人……这双沾满鲜血的手，已经……", "え……": "诶……", "ピュルテ": "看板", "！？": "！？", "あ、あの……私と人間さんはその、ちょっと……": "那，那个……我和人类君那个，稍微……", "人質にこんなに自由にさせてるなんて、みんな何やってるのよ！": "人质居然这么自由，大家在干什么啊！", "違うんです、私がお花摘みに行きたいとお願いして……": "不是的，是我拜托他们让我去摘花……", "縛り上げたままでもできるでしょう": "被绑着也能摘吧", "アロンちゃん、お、落ち着いて……！": "亚隆，冷，冷静点……！", "ごめんなさい。私が見張っていれば問題ないかと思ったんです": "抱歉。我以为有我在看着就没问题了", "……ダインスレイヴ、いたのね。あなたがちゃんとそばで見ているならいいのだけど": "……戴因斯列夫，你在啊。如果你能好好看着她的话那就好", "……わたしも、もう休む": "……我也要休息了", "アロンちゃん。わ、わたくしも、では、こ、これで……！": "亚隆。我，我也要，那，那我先走了……！", "ふたりとも行ってしまいましたね。人間さん。いまのって、やっぱりその……": "两个人都走了呢。人类君。刚才那个，果然是……", "えっ？　や、やだ、人間さんってば。おしっこなら引っ込んじゃいましたよ": "诶？　讨，讨厌啦，人間君。尿意已经消退了啦", "私が簡単に許可してしまったせいで、おふたりともすみませんでした。アロンダイトさん、すごく賭けてるみたいで": "都怪我轻易就同意了，对两位真是抱歉。亚罗戴特小姐，好像赌上了很多东西", "賭けてるって、カナさんのこと……とは別、ですよね？": "赌上了很多东西，是指……和加奈小姐无关，对吧？", "ええ。さすがにおふたりに話すことはできませんが、私たちルインズナイトが、本当に自由でいるために必要なことです": "是的。虽然不能告诉你们，但这是为了让我们卢恩兹奈特真正获得自由所必须的", "本当に……自由……？": "真正的……自由……？", "それに明日はいよいよ、カナさんをさらった犯人と対決ですからアロンダイトさんに限らず、多かれ少なかれみんな気が立ってますよ": "而且明天终于要和绑架加奈小姐的犯人对决了，不只是亚罗戴特小姐，大家或多或少都有些激动", "どうしても、おふたりにも攻撃的になってしまうかもしれませんが、どうかご容赦くださいね": "说不定会对两位也变得有些攻击性，还请多多包涵", "そ、そうですよね。カナさんって、皆さんにとって大切な人ですもんね。私だってリルちゃんや人間さんがさらわれでもしたら……": "说，说的也是呢。加奈小姐对大家来说是很重要的人呢。要是莉露酱或者人間君被绑架了的话，我也会……", "え……？　なんですか、人間さん。べ、別に私は動揺なんて……": "诶……？　怎么了，人間君。我，我可没有动摇……", "……よく見てらっしゃるんですね。ほんの少し、不安を感じてしまって……": "……你观察得真仔细呢。我稍微，有些不安……", "私は傷つけたくないんです……": "我不想伤害别人……", "ダインスレイヴさん……？": "戴因斯列夫小姐……？", "武器精霊ですから、戦って当然なんですが、でも……私の性格というか。あまり向いてないんです": "因为我是武器精灵，所以战斗是理所当然的，但是……我的性格，或者说，我不太适合", "そういう意味でも、アロンダイトさんの理念は本当に素晴らしいのですが……": "从这个意义上来说，亚罗戴特小姐的理念真的很棒……", "おう、こっちに運べ！　慎重にだぞ！": "喂，搬到这边来！　小心点！", "リーダー": "队长", "はいっ！": "好的！", "手下1": "部下1", "まだ積み込み作業をしているのか？": "还在装货吗？", "？？？": "？？？", "……慎重にカモフラージュしてるんですよ。なにせ伝説の魔剣ですからね": "……因为是传说中的魔剑，所以要慎重地伪装起来", "ったく、コートクラークだかなんだか知りませんがね、後から口出しして仕切るのは勘弁してほしいですよ": "真是的，虽然不知道你是黑衣幹員还是什么，但希望你不要事后才来插嘴指挥", "ふん……": "嗯……", "コートクラークの男": "黑衣幹員的男性", "わかってないみたいだからはっきりさせておきますがね、こっちのバックには、あの神が……": "你好像不明白，所以我就直说了，我们背后有那个神……", "その名前を出すな。こんなところで、うかつすぎるだろう": "别说出那个名字。在这种地方说出来，也太不小心了吧", "うっ……": "呜……", "黙って仕事をしていればいい。余計なことをするな": "闭上嘴工作就行了。别做多余的事"}