{"……": "……", "エクスカリバー": "聖劍", "姉さん……！": "姐姐……！", "アロンダイト": "亞羅戴特", "全員、瞬殺するっす！": "我要瞬間把你們全部擊潰！", "きたっ！？　くっ、迷いのない一撃……操られているというのは、どうやら本当のようね！": "來了！？　唔，毫不迷茫的一擊……看來她真的被操縱了！", "レーヴァテイン": "雷瓦汀", "賊どもなんかに、アタシの剣はかわせないっすよ！": "我的劍，你們這些賊人是躲不掉的！", "きゃあっ！！": "咳啊！！", "デュランダル": "杜蘭達爾", "デュー！　しっかりして": "杜！　振作點", "賊ども、か……あたしやアロンダイトのことも、認識できてないんだろうね。単なる賊のひとりとしか見てない": "賊人，嗎……看來她已經認不出我和亞羅戴特了。在她眼裏，我們只是單純的賊人而已", "ダインスレイヴ": "戴因斯列夫", "つまり、情に訴えて説得したりはできないわけね": "換句話說，是沒法用感情來打動她了", "どうする。手を抜けないが、かといって傷つけるわけにもいかない": "怎麼辦。雖然不能放水，但也不能傷到她", "ムラマサ": "村正", "（こんなすごい人と戦うなんて無理だよ……！　なんかうまいこと逃げる方向にならないかな……）": "（我怎麼可能和這麼厲害的人戰鬥啊……！　有沒有什麼辦法能讓我逃走呢……）", "ムラマサ(內心)": "村正(內心)", "そうだよね、アロンダイトの姉ちゃんだし……": "也是啊，畢竟是亞羅戴特的姐姐……", "カラドボルグ": "卡拉德波加", "姉さん……": "姐姐……", "昔から姉さんは明るくて社交的で、わたしとは正反対だった。": "從以前開始，姐姐就開朗又善於交際，和我完全相反。", "いつも羨ましくて、憧れで……。わたしの誇りだった。": "我一直很羨慕她，很憧憬她……她是我引以爲豪的姐姐。", "そんな気持ちを知ってか知らずか、姉さんもわたしのことを可愛がってくれていたように思う。": "也不知道姐姐是不是知道我的想法，她也一直很疼愛我。", "幸せなことに、わたしたちは同じ国の騎士に所有されていて、いつも一緒に過ごしていた。": "幸運的是，我們被同一個國家的騎士所持有，一直在一起生活。", "ねえねえ、アロン。この後、時間あるっすか？城下町に買い物しにいきたいんだけど": "亞羅，我問你，你之後有時間嗎？我想去城下町買東西", "姉さん、わたしたち武器精霊なのよ？": "姐姐，我們可是武器精靈啊？", "ん？　大丈夫っすよ。本体が城内にあれば、城下町くらいまでは活動範囲になるのは確認済みだし": "嗯？　沒問題的。只要本體在城內，活動範圍就能擴大到城下町，這我已經確認過了", "そういう問題じゃないわ。午後の戦闘訓練はどうするのよ": "不是這個問題。下午的戰鬥訓練怎麼辦", "アロンはまじめっすね～。１日くらいサボっても別に問題ないっすよ": "亞羅真是認真啊～。一天不訓練也不會有什麼問題的啦", "まったく姉さんは……": "真受不了姐姐……", "おいおい、そいつは聞き捨てならないな": "喂喂，這話我可不能當做沒聽見", "エクスカリバーの騎士": "聖劍的騎士", "やっば！　聞かれてた！": "哎呀！　被聽到了！", "遊びに行くなら俺も誘えよ": "要去玩的話也叫上我啊", "ええ……そっちなの？": "哎……重點是這個嗎？", "まったく……お前たちは本当に、持ち主も武器も同じようにサボろうとするんだからな": "真是的……你們這些人，不管是持有者還是武器都一樣，一有機會就想偷懶", "アロンダイトの騎士": "亞羅戴特的騎士", "あ……あなたも一緒だったのね": "原……原來你也在一起啊", "お前は仮にも騎士、エクスカリバーもその武器なんだぞ。自覚をもって節度ある行動をだな": "你姑且也是騎士，聖劍也是你的武器。要有自覺，行動要節制", "もうー！　何百回も聞いたっすよ！　真面目すぎっす、ほんとに！": "真是的！　這話我已經聽了幾百遍了！　你太認真了，真是的！", "だよなっ。ちょっとは肩の力を抜かないと": "是啊。稍微放鬆一點吧", "姉さんたちは肩の力を抜きすぎなのよ": "是姐姐你們太放鬆了", "じゃあアロンは買い物、付き合ってくれないんすか？": "那亞羅不陪我去買東西嗎？", "それは……う、うう、姐さんと買い物……ちょっと行きたい、けど": "這個……嗚，嗚嗚，和姐姐一起去買東西……有點想去，但是", "ほらー！　アロンも行きたいって言ってるっす！": "看吧！　亞羅也說想去！", "アロンダイトをダシに使うな！　……まあ、仕方ない。こいつが言うなら、ちょっとだけ早く訓練を終わらせて時間を作ろう": "別拿亞羅戴特當藉口！　……不過，沒辦法。既然這傢伙這麼說，那就早點結束訓練騰出時間吧", "やった♪　話がわかるっす": "太好了♪　真好說話", "もう、姉さんったら……": "姐姐真是的……", "あ、えっと、あの": "啊，那個，那個", "ん？": "嗯？", "ありがとう": "謝謝你", "わたしたちはお互いの所有者も含めて関係は良好。": "包括彼此的持有者在內，我們的關係都很好。", "よく４人で出かけたりもした。": "經常四個人一起出去。", "思えば、この時期が一番幸せだったんだと、後から思う。": "回想起來，後來覺得這個時期是最幸福的。", "え……不倫、って……": "哎……出軌，是指……", "真面目なあの人がまさか、と思ったけど……伯爵夫人と関係を持ってしまっているのよ": "我想，那個一本正經的人應該不會……但他和伯爵夫人有關係", "それ、確かなんすか？": "確認過了嗎？", "姉さんも武器精霊なんだからわかるでしょう？　自分の持ち主のことは誰よりもよくわかるわ": "姐姐也是武器精靈，所以你應該明白吧？　比任何人都要了解自己的持有者", "そっすね。本体を握られたら、想いとかいっぱい流れ込んでくるっす": "是啊。握住本體的話，就會有各種想法流過來", "それに、隠し事も下手だから": "而且，他也不擅長隱瞞", "いやあ、同じ騎士でもアタシのほうならチャラいしワンチャンやりかねないって思ってたんすけど、まさかね……": "不，我本以爲他和我一樣是輕浮的人，說不定會出軌，沒想到……", "真面目でしょ、あの人。だからこそタチ悪いの": "他很正經吧。所以才更惡劣", "遊びじゃなくて本気、のめりこんでるパターンっすね": "不是玩玩，而是真心陷進去了呢", "でも、大丈夫っすよ。そのうち自分で目を覚ますと思うんすよね": "不過，沒關係的。我覺得他遲早會自己醒悟的", "そうだといいけど……": "是的話就好了……", "姉さんのポジティブな性格には何度も救われた。": "姐姐的積極性格救了我好幾次。", "でもこのときばかりは、楽観的にすぎたらしい。": "但只有這個時候，她似乎太樂觀了。", "もっとも、悲観したところで武器精霊でしかないわたしに一体何ができただろうか――": "不過，就算悲觀，只是武器精靈的我又能做什麼呢——", "アロンダイト！　行くぞ！": "亞羅戴特！　走吧！", "えっ？　突然どうしたの？　敵襲！？": "哎？　突然怎麼了？　敵襲！？", "違う……。俺の大切な人を救いに行くんだ": "不是……。我要去救我最重要的人", "！？": "！？"}