{"なんでもいい。犯人につながりそうな手がかりを見つけて、さっさと血祭りにあげてやらないとねぇ！": "怎麼都行。總之得趕緊找到與犯人有關的線索，然後把他抓起來血祭！", "ダインスレイヴ": "戴因斯列夫", "落ち着いて、ダインスレイヴ。ここで熱くなっても何も生まない": "戴因斯列夫，冷靜點。在這裏激動也無濟於事", "アロンダイト": "亞羅戴特", "落ち着いてられるもんか！　あたしたち全員にとっての恩人だよ！": "我怎麼可能冷靜得下來！加奈可是我們的恩人啊！", "そうだな……。カナがいてくれたから、アタシらは持ち主から解放されて自由でいられる存在に――ルインズナイトになれたんだ": "是啊……因爲有加奈在，我們才能從主人的束縛中解放，成爲自由的存在——盧恩茲奈特", "カラドボルグ": "卡拉德波加", "『金の子』と呼ばれた天才鍛冶師……": "被譽爲“金之子”的天才鍛造師……", "ムラマサ": "村正", "カナは……何も聞かないでわたしたちを迎え入れてくれて、そして……鍛えなおしてくれたからね。本来の意味で": "加奈她……什麼都沒問就接納了我們，然後……重新鍛造了我們。在原本的意義上", "再刃は我ら武器精霊にとって、危険と隣り合わせでもある。だがカナは、いとも簡単にやってのけた": "再刃對於武器精靈來說，是與危險相伴的。但加奈卻輕而易舉地做到了", "簡単じゃないって。簡単“そうに”やってみせただけでさ": "不是輕而易舉。只是看起來輕而易舉而已", "……ん。そうだな": "……嗯。是啊", "武器精霊が、本体の持ち主に左右されることなく自由に、己が信じる正義を貫く――この理想を実現できたのも、すべてカナの技術によるもの": "武器精靈不受本體主人的左右，自由地貫徹自己所相信的正義——這個理想之所以能夠實現，全都是多虧了加奈的技術", "わたしたちは精霊でありながら、本体の位置に拘束されない自由な行動範囲を手に入れることができたわ。この利点は現在も失われてはいない": "我們雖然是精靈，卻能不受本體的束縛，自由地行動。這個優點現在也依然存在", "ああ、そうだよ！　だからさっさと追いかけようって言ってんだ！　『ヤツ』があたしたちの本体を持ち去ったところで、あたしらは身動きできるんだからねぇ！": "是啊，沒錯！所以趕緊追上去吧！就算“那傢伙”把我們的本體拿走了，我們也能自由行動！", "情報が必要よ。落ち着いて冷静に、部屋をくまなく調べるの。追跡はそれからでも、充分に間に合うわ": "我們需要情報。冷靜下來，仔細地調查房間的每一個角落。之後再追蹤也不遲", "なあ、ダインスレイヴ。正面からの殴り合いになるまでは、いつもの人格に戻っといてくんない？": "我說，戴因斯列夫。在正面交鋒之前，你能變回平時的人格嗎？", "ふん、まあいいだろう。あたしも騒いだおかげで、少しは気が済んだからね": "嗯，好吧。我也因爲剛纔的騷動，稍微消氣了", "じゃあ、またちょっと眠らせてもらうよ――": "那我再睡一會兒——", "あ、あれ？　私……もしかして、また『もうひとり』が出ちゃってましたか？": "哎，哎呀？我……難道說，我又變成“另一個人”了嗎？", "いかにも。まあ、気にしないことだ": "是的。不過，你不用在意", "いつもすみません。ご迷惑をおかけしています……": "平時總是這樣，給你們添麻煩了……", "いつものことだからさ。もうみんな慣れたって": "這是常有的事。大家都習慣了", "さて……急いで調べましょう。追手がくる前に": "那麼……在追兵到來之前，趕緊調查吧", "くっ……捕まえたところで、わたくしは何も申し上げることはありません……": "咕……就算抓住了我，我也不會說任何話……", "デュランダル": "杜蘭達爾", "これはなかなか強情さなお嬢さんッスね": "這位小姐還真是頑固呢", "デュプリ・ライブラ": "杜普利・萊布拉", "取り押さえたときから、この調子なんだ。何か情報を得られそうな気配はない": "抓住她之後，她一直是這個樣子。感覺沒法從她身上得到什麼情報", "リル": "莉露", "そうですね、人間さん。このデュランダルさんはディマイト暴走していたわけではないみたいです": "是啊，人間君。這位杜蘭達爾小姐似乎並不是因爲惡之力暴走才變成這樣的", "ピュルテ": "看板", "レーヴァテインとは違うわけッスね？": "也就是說和雷瓦汀不一樣？", "デュランダル……": "杜蘭達爾……", "レーヴァテイン": "雷瓦汀", "…………": "…………", "私は暴走中の記憶がないわ。何か知っていることがあれば教えてほしいの": "我沒有暴走時的記憶。如果你們知道什麼的話，希望你們能告訴我", "人間さん、どうしました？　何か変な顔してますけど": "人間君，怎麼了？　你的表情有點奇怪", "とにかく、残りのルインズナイトを追わなくてはならない。しかしデュランダルが口を割らない以上、頼みの綱はレーヴァテイン殿だ": "總之，我們必須去追剩下的盧恩茲奈特。但是既然杜蘭達爾不肯鬆口，那我們只能指望雷瓦汀閣下了", "そう言われても、私には記憶が……": "話雖如此，但我沒有記憶……", "あ、待って……そういえば、どこかの酒場の２階に集まっていたような……あれはいったい、どこだったか……": "啊，等等……這麼說來，我好像在某個酒館的二樓集合過……那到底是哪裏呢……", "なるほど。よし、２F席のある酒場を探せ！　個室のような作りになっていると、なお怪しい。行け！": "原來如此。好，去找有二樓的酒館！　如果是包間的話就更可疑了。快去！", "はっ！！": "好！！", "微精霊たち": "微精靈們", "ま、この状況ではそれしか手がかりがありませんし、しょうがないッスね": "嗯，這種情況下也只有這個線索了，沒辦法", "（ちっ……デュプリめ……）": "（切……杜普利這傢伙……）", "レーヴァテイン(內心)": "雷瓦汀(內心)", "あ、あの、デュプリ・ライブラさん！": "那，那個，杜普利・萊布拉先生！", "微精霊": "微精靈", "ん、どしたんスか？　ふんふん": "嗯，怎麼了？　嗯嗯", "それじゃあ人間さん、私たちもがんばって探しましょう！　シンデレラさんがいたら、行くそばから飲んじゃって大変でしたね": "那麼人間君，我們也努力去找吧！　要是仙杜瑞拉小姐在的話，我們一到就喝起來就麻煩了", "……みんな、待つッス": "……大家，等等", "なんだ？": "怎麼了？", "気になる目撃証言があったんで、酒場は微精霊に任せてボクたちはそっちに行きましょう": "我在意某個目擊證言，酒館就交給微精靈們，我們去那邊吧", "……場所は？": "……地點是？", "元・殺人現場ッス": "原・殺人現場", "……！": "……！"}