{"いやー、人間さんとピュルテが来てくれたおかげで、ほんっと大助かりッスよ": "哎呀，多虧了人間君和看板的幫忙，真是幫大忙了", "デュプリ・ライブラ": "杜普利・萊布拉", "私の感知能力を人間さんのエルマイトで強化したら、こんな追跡に使えるんですね！　びっくりしました": "用人間君的聖之力強化我的感知能力，就能用在這樣的追蹤上啊！真是嚇了我一跳", "ピュルテ": "看板", "一番のびっくりは、エルマイトとかディマイトにこんな個別の特徴があるってことでしたけど": "雖然最讓我喫驚的是，聖之力和惡之力居然還有這種個別的特徵", "あくまでもルインズナイトとやらが例外、ということだったが": "也就是說，那個叫盧恩茲奈特的傢伙是例外嗎", "リル": "莉露", "奴らの凶悪すぎるディマイトはボクでもわかります。嫌な気配ッスよ": "他們那羣傢伙的兇惡的惡之力連我也能感覺到。真是令人討厭的氣息", "『連続殺人犯、なんですもんね……』": "『畢竟他是連續殺人犯嘛……』", "３日前の旧伯爵邸事件が３件目ッス。まあ、こっちが把握してない余罪がある可能性もたっぷりなんスけどね": "三天前的舊伯爵宅邸事件是第三起。不過，他可能還有其他我們不知道的罪行", "いずれにしても時間の問題だろう。この町にいることは確かなんだろう？": "不管怎樣，早晚都會被抓住的。可以確定他在這個鎮上吧？", "うん……！　それ以上、細かい場所まではわからないけど": "嗯……！　雖然不知道他具體在哪個地方", "町にいるなら片っ端から当たるまでだ。デュプリ・ライブラ殿、さっそく似顔絵などを共有してもらえるか": "如果他在鎮上的話，那就只能挨家挨戶地找。杜普利・萊布拉閣下，能馬上把肖像畫之類的分享給我嗎", "いやぁ、それが……ないんスよね": "不，那個……沒有呢", "なに？": "什麼？", "外見に関する情報が一切ないもんで、まいっちゃったなぁと": "因爲完全沒有關於外表的情報，所以很困擾呢", "リルちゃん……": "莉露……", "くっ……まいっちゃうのは、こっちだぁー！": "咕……困擾的是我啊！", "なんか、背中かゆくなってきたんだけど。このベッド、大丈夫？": "總覺得，後背有點癢。這張牀沒問題吧？", "カラドボルグ": "卡拉德波加", "宿が取れただけマシですよ": "能找到旅館就很好了", "ダインスレイヴ": "戴因斯列夫", "野宿続きじゃ疲れもとれないわ。安宿でも、外で石を枕にするよりは快適だし。それに虫のことを言うなら、森のほうがよっぽどでしょ": "連續露宿的話，疲勞也消除不了。就算是便宜的旅館，也比在外面用石頭當枕頭要舒服。而且要說蟲子的話，森林裏要多得多吧", "アロンダイト": "亞羅戴特", "そりゃそうだけどさ。まあ休めたのはいいとして、これからどうすんの": "是這樣沒錯。不過，能休息一下是很好，但接下來要怎麼辦", "かつてないほど、『ヤツ』に近づいているということだったが、細かい場所までは分からないんだったな": "雖然我們前所未有地接近了“那傢伙”，但還是不知道具體的位置", "ムラマサ": "村正", "ええ……。なにせ相手の顔もわかりませんし": "是啊……畢竟連對方的長相都不知道", "デュランダル": "杜蘭達爾", "我らルインズナイトをここまで愚弄するとは……何者であるにせよ、ただでは済まさん。この我が完膚なきまでに叩きのめしてくれる！": "居然如此愚弄我們盧恩茲奈特……不管對方是誰，我都不會善罷甘休的。我會將他打得體無完膚！", "今から熱くなってたら持たないわよ。落ち着きなさい、ムラマサ": "現在就激動的話，之後可撐不住哦。冷靜點，村正", "レーヴァテイン": "雷瓦汀", "む……": "唔……", "熱くなると言えば、ダインは最近は落ち着いてるわね": "說到激動，戴因最近倒是挺冷靜的", "あ……それってつまり『もうひとりの私』のこと、ですか……？　最近、あまりお酒の匂いもしないので、そうかなって思ってたんですが": "啊……您是說“另一個我”嗎……？最近我身上沒什麼酒味，所以我也在想是不是這樣", "あっちのダインも、戦うときとかは頼りになるっちゃなるもんね。見ててやべーとは思うけど": "另一個戴因在戰鬥的時候也挺可靠的。雖然看着有點嚇人", "ご迷惑をおかけしてしまってるんですよね。ごめんなさい": "給你們添麻煩了。對不起", "いや、全然平気だって。それよか、ぼちぼちごはんにしようよ": "不，完全沒關係的。比起這個，我們差不多該喫飯了吧", "食事……": "喫飯……", "腹が減ってはなんとやら、っていうじゃん？": "不是有句話叫“餓着肚子打不了仗”嗎？", "考えてなかったわ": "我完全沒想過", "うっそぉー！？　アタシ、死んじゃうよ！": "噢噢！？　我要餓死了！", "それなら買い出しに行きましょうか。さすがに店で食べるのは危険だと思いますので……": "那我們去買點喫的吧。畢竟在店裏喫的話還是有點危險……", "確かに。６人が揃ってるところを襲われるとなるとリスクが高いわね": "說的也是。要是6個人聚在一起的時候被襲擊的話，風險還是挺高的", "天空神殿の連中のこと？": "你是說天空神殿的人嗎？", "『ヤツ』が反撃してきた場合、ですよ。天空神殿は大して何もできませんから": "是指“那傢伙”反擊的情況。天空神殿的人根本就沒什麼大不了的", "ええ……わたくしたちのことは『天使様』がお導きになられていますから、超えられない試練をお与えになることはないでしょうが……": "是啊……“天使大人”會引導我們，所以應該不會給我們帶來無法克服的試煉……", "じゃあ、わたしとデューで行くわ。みんな、ちょっと待ってて": "那我和戴因去吧。大家稍等一下", "はいっ、アロンちゃんと一緒なら安心です。ではいってきますね": "好的，和亞連在一起我就放心了。那我們出發了", "アロンちゃん、どう思います？": "亞連，你怎麼想？", "どう、って……どれのこと？　ヤツのことか、天空神殿のことか、それとも": "怎麼想……是指什麼？是說那傢伙，天空神殿，還是說", "みんなのことです。いまのところ気丈に振る舞っていますし、ディマイトにも影響は出ていません。でもそれも限りがあります": "是說大家。現在她們表現得很堅強，對惡之力也沒有造成影響。但這也只是暫時的", "そうね、時間との勝負になる――って、デュー。こっち隠れて！": "是啊，這是一場與時間的較量——啊，戴因，快躲起來！", "どうしたん……あ、あれは天空神殿の調査精霊？　真ん中にいる男の人、まさかあれが……": "怎麼了……那，那是天空神殿的調查精靈？　正中間的那個男人，難道就是……", "ええ。どこかから派遣されてきた凄腕捜査官のようね……": "是的。好像是從哪裏派遣過來的厲害搜查官……"}