{"も、もちろんですっ。わたくしが精霊でなければ、ともにこの戦場で散る覚悟でっ……。でも、どうやって、ですか……？": "当，当然。如果我不是精灵的话，我也会做好一起在这个战场上死去的觉悟……但是，要怎么做……？", "デュランダル": "杜兰达尔", "お前を岩に叩きつけて折ろうと思う": "我想把你敲在岩石上折断", "騎士": "骑士", "……！！": "……！！", "ひどい痛みがあるに違いない。剣を折るなど騎士道に照らしても言語道断。だが……俺は、お前を他人に渡したくないんだ……": "一定会很痛。折断剑在骑士道中是不可原谅的。但是……我不想把你交给别人……", "これほどの名剣を、野蛮な連中の手に渡すなど……！　ああ、デュランダル。身勝手な俺を許してくれ……！": "这样的名剑，交给野蛮人……！　啊啊，杜兰达尔。原谅我任性的行为……！", "ご主人さま……": "主人……", "いいえ、顔を上げてください……。激しい剣戟があれば折れることもありますから、覚悟はできています。少し状況が違うだけのことですっ……": "不，抬起头来……如果剑戟激烈的话，也是会折断的，我已经做好觉悟了。只是状况稍微有点不同而已……", "さあっ、ひ、ひとおもいに、やってくださいっ……": "来吧，一，一鼓作气，做吧……", "ありがとう、デュー。なら、この大岩で……こんな岩なら、さすがに折れてしまうことだろう": "谢谢你，杜。那么，用这块大岩石……如果是这种岩石的话，一定会折断的吧", "はああああああぁぁっ！！": "哈啊啊啊啊啊啊啊啊！！", "――っ！！": "——！！", "ですが、わたくしが折れることはありませんでした。": "但是，我没有折断。", "な、なんと……岩が真っ二つ……？": "竟，竟然……岩石被劈成了两半……？", "何度、どの岩で試しても、わたくしは折れることなく": "无论试多少次，无论用什么岩石，我都不会折断", "相手を断ち切ってしまいました。": "而是切断了对手。", "……ご主人さま。わたくしは": "……主人。我", "まるで、天使が守っているかのようだな。お前の運命は、俺などに左右できるものではなかった、ということだ……": "就像是被天使守护着一样。你的命运，不是我这种人能左右的……", "おい、いたぞ！　岩を切り裂く名剣を振り回してる騎士だ！": "喂，找到了！　挥舞着劈开岩石的名剑的骑士！", "敵兵": "敌兵", "よし、頂いちまえ！": "好，干掉他！", "ご主人さまっ、て、敵ですっ。まいりましょうっ": "主人，有，有敌人。我们走吧", "ああ……こうなったら最期まで頼むぞ……っ、はあああっ！": "好……这样的话，就拜托你到最后一刻了……，哈啊啊啊！", "ご主人さまは最後のそのときまで、勇敢に戦いました。やがて――": "主人一直勇敢地战斗到最后一刻。终于——", "ぐ……うぅっ……ここまで、だ……。伝説の名剣デュランダルの、歴史に名を残せたこと、誇りに思うぞ……。ぐ、ふぅっ……": "咕……呜呜……到此为止了……。能将传说中的名剑杜兰达尔，留在历史上，我感到很自豪……咕，呼呜……", "ご主人さまぁっ！": "主人！", "よしっ、この剣は俺がいただくぜ！　おいおい、剣としてもすげーが、なんだこの可愛い精霊は！": "好，这把剑就由我收下了！　喂喂，作为剑也很厉害，但是这个可爱的精灵是怎么回事啊！", "や、やめてくださいっ……わたくしにっ、汚い手で触らないで……っ": "请，请住手……不要用肮脏的手碰我……", "こりゃあ毎晩、ベッドに剣を持ち込むのが楽しみだなぁ、おい……": "这样的话，每天晚上把剑带到床上去就很有乐趣了，喂……", "いやあああああああぁぁぁぁぁぁあああああぁぁぁぁっっ！！": "不要啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊！！", "わたくしの記憶は、そこで途切れています。": "我的记忆，就在这里中断了。", "湧き上がる様々な感情が一気に、外へ放たれていく感覚だけは残っているのですが。": "只留下了一种感觉，就是涌上来的各种感情一口气释放到外面的感觉。", "はぁ、はぁ、わ、わたくしは……いったい……？": "哈，哈，我，我……到底……？", "――っ！？　こ、これは……何が起きて……？": "——！？　这，这是……发生了什么……？", "気がつくと、周囲は一面の死体の海でした。": "回过神来，周围是一片尸体的海洋。", "敵味方問わず、視界の届く範囲で立っているのは": "不分敌我，在视野所及的范围内站着的", "わたくしだけだったのです。": "只有我一个人。", "まさか、これをわたくしが……？　い、いえ、そんなこと、できっこありません……": "难道，这是我的杰作……？　不，不，那种事情，我做不到……", "……まさか": "……难道", "ご主人さまが言っていました。まるでわたくしを天使が守っているようだと……": "主人曾经说过，我仿佛被天使守护着……", "これは天使様のお導き……！？": "这是天使的指引……！？", "かもしれないわね": "也许是吧", "アロンダイト": "亚罗戴特", "あ……アロンちゃん……": "小……小亚隆……", "ひさしぶりね、デュー。いろいろと苦労していたみたいだけど": "好久不见，阿蒂。你好像吃了不少苦头啊", "いいえ、わたくしのことなら、苦労なんてものは全然……。ただ、戦況はこの通りです": "不，我完全不觉得辛苦……只是，战况如你所见", "この通りと言われても、あなたの一人勝ちにしか見えないわ。負け戦だったの？": "如我所见，我只看到你一个人赢了。你输了吗？", "ええ……裏切りにあって、それで総崩れに……": "是的……有人背叛，然后就全线崩溃了……", "わたしたちは所詮、武器の精霊。作戦立案にも駆け引きにも携わることができず、ただ戦場で血を流すだけ": "我们终究是武器的精灵。不能参与作战计划和谈判，只能在战场上流血", "それがわたくしたちの定め……": "这就是我们的命运……", "でも、いまのデューはこんな力を発揮したのよ": "但是，现在的阿蒂却发挥了这样的力量", "それは……そう、天使様がお力を貸してくださったんです！": "那是因为……对了，是天使借给我力量！", "なら、天使に導かれる名剣デュランダルの力を、わたしに貸してほしいの。わたしと一緒に、誰にも縛られない精霊を目指してみない？": "那么，我希望你把天使指引的名剑杜兰达尔的力量借给我。要不要和我一起，成为不受任何人束缚的精灵？", "そう……あのとき、わたくしは天使様からお力を授かったのです！　以来ずっと、ルインズナイトのみなさんと一緒にがんばってきました……！": "是的……那个时候，我从天使大人那里得到了力量！　在那之后，我一直和卢恩兹奈特的各位一起努力……！", "もう二度と、過ちは犯しません……！　わたくしだけが取り残されるような、そんなことは……！": "我再也不会犯下错误了……！　我再也不会，让那种只有我一个人被留下的事情发生了……！", "す、すごいディマイトです！　いえ、これはエルマイトも混ざり合って……！　ううっ！？": "多，多么强大的恶之力！　不，这里面还混杂着圣之力……！　呜呜！？", "ピュルテ": "看板", "貴君の力があれば対抗できるはずだ！　小生とピュルテに、貴君のエルマイトを渡してくれ！": "有你的力量应该就能对抗！　把你的圣之力，交给小生和看板吧！", "リル": "莉露", "み、身の程を知らない人たちですね……！　わたくしに抗うということは、て、天使様の否定にほかなりません……！": "你，你们真是不知天高地厚……！　反抗我，就，就相当于在否定天使大人……！", "天使様……？": "天使大人……？", "OK、Boss。叩き割ってあげましょう。騎心岩砕決剣（プレパラ・ロンスヴァル）！": "OK，Boss。就让我来打碎你们吧。骑心岩碎决剑（Prepala·Ronsval）！"}