{"……復讐？　それは、なんのことでしょう？": "……复仇？　那是什么意思？", "デュランダル": "杜兰达尔", "ごまかさなくてもいいと思うんスけどねぇ。鍛冶師カナとの繋がりなんて、本気でボクらが調べたら何かしら痕跡が出るでしょ": "我觉得你没必要隐瞒。如果认真调查锻造师加奈的话，总会找到一些线索的", "デュプリ・ライブラ": "杜普利・莱布拉", "……調べたければお好きに": "……想调查的话就请便", "レーヴァテイン": "雷瓦汀", "それならひとりずつ現れては捕まる……っていうのを繰り返していたのも納得なんスよ。結局、全部時間稼ぎだったわけなんスから": "那么，你们一个接一个地出现，然后被逮捕……重复这样的过程，我也能理解了。因为，这都是在争取时间", "ボクはカナって人に何の思い入れもないスけど、彼女を殺した犯人にも義理はないんでね。犯人につながるヒント、欲しくないスか？": "我对加奈这个人没有任何感情，对杀害她的凶手也没有任何义务。你们不想知道与凶手有关的线索吗？", "……そう言われても、私たちは彼女のことを知らないの。どんなヒントをあなたが持っていたとしても交渉材料にはなりえないわ": "……就算你这么说，我们也不知道她是谁。无论你有什么线索，都不可能成为谈判的筹码", "なかなか頑固ッスね。じゃあ、どこでそれを見つけたかを……": "你真是顽固啊。那我就告诉你，我是从哪里找到的……", "失礼します！": "打扰了！", "微精霊": "微精灵", "ちょっと、ちょっとー。いま大事なとこなんスけど。これでくだらない用件だったらエルマイト没収するッスよ": "等等，等等。现在正重要呢。如果这是无聊的事情，我就没收圣之力", "い、いえ、あの……ルインズナイトの身柄を押さえまして": "不，不是，那个……我们抓住了卢恩兹奈特", "それ聞いたッスよ！　ムラマサでしょ？　んもー、同じこと何度も言うのは無能だって、神官長もいつもプリプリしてるんスからね！": "我听说了！　是村正吧？　真是的，神官长也总是生气地说，重复说同样的话就是无能！", "いえっ、違います！　ムラマサもそうですが、今回身柄を押さえたのは――……": "不，不是的！村正也是，但这次我们抓住的是——……", "アタシ、カラドボルグってんだ。よろしくな": "我叫卡拉德波加。请多指教", "カラドボルグ": "卡拉德波加", "あ、ああ……": "啊，啊啊……", "リル": "莉露", "はいっ、よろしくお願いしますね、カラドボルグさん！": "是的，请多指教，卡拉德波加小姐！", "ピュルテ": "看板", "しかし、どういう風の吹き回しなんだ。急に投降してくるとは": "但是，这是吹的什么风啊。突然就投降了", "投降っていうか、アタシらがどういう状況なのか、いまいちわかってないんだけどさ。なに、めっちゃ取り囲まれてる感じなの？": "与其说是投降，不如说我们不太清楚现在是什么情况。怎么，感觉被包围了？", "取り囲まれてるというか、追われてる……だな。貴君らには複数の殺人容疑がかかっている": "不是被包围，而是被追捕……吧。你们被怀疑犯下了多起杀人案", "うわ、思ってた以上にヤバいんだけど。こっち来て正解だったわ": "呜哇，比想象中还要糟糕啊。来这边真是正确的选择", "こっち来て、というのは？　確かお仲間はあと２人いらっしゃるはずですけど": "来这边，是指？　我记得你们还有两个同伴吧", "３人になって、アタシとあいつらで話し合いしたんだよ。でもあいつらは聞く耳持たないから、アタシはもう呆れて出てきたってわけ": "我们三个人商量了一下，但是他们不听我的话，我只好无奈地离开了", "ほら、あれだ。手元を測ったってやつ": "就是那个啊。量了下手腕尺寸的家伙", "え……？　えっと……？　腕時計をプレゼントするとか……？": "哎……？　那个……？　送手表当礼物之类的……？", "手元を測った、じゃなくて『袂を分かった』だろ。手首の細さを気にしてどうする": "不是量了下手腕尺寸，而是“分道扬镳”吧。你是在担心手腕太细吗", "あー、それそれ": "啊，就是那个", "つまり、残り２名は引き続き逃走中ということだな。行き先について心当たりは": "也就是说，剩下的两个人还在逃亡中。关于他们的去向你有什么头绪吗", "さあな。でもカナを殺ったヤツが何者なのかは、見えてきたんだ": "不知道。但是我已经知道杀了加奈的家伙是谁了", "カナっていうのは……": "加奈是……", "この前、殺害現場を見に行った伝説の鍛冶師のことッスね": "是之前去看了杀人现场的传说中的锻造师吧", "あ、デュプリ・ライブラさん": "啊，杜普利・莱布拉先生", "カラドボルグさんは、認めるんスね。ルインズナイトがカナさんと繋がっていて、その復讐をしてるってこと": "卡拉德波加先生，你承认卢恩兹奈特和加奈有关系，并且在为她复仇吗", "だとしたらなんだよ。でもアタシは止めてたんだ。この手でぶっ殺しても何にもならないだろってさ。探すのも限界あるし、ちゃんとしたとこに任せようって": "是的话又怎么了。但是我阻止过她。我告诉她就算亲手杀了对方也于事无补。而且寻找对方也已经到了极限，还是交给专业的机构吧", "勢いで暴走しそうな見た目なのに意外ですね": "你看上去明明是那种会一时冲动而暴走的人，真意外啊", "失礼なやつだな！": "你这家伙真没礼貌！", "……アロンダイトとダインスレイヴは何かヒントをつかんだんスか？": "……亚罗戴特和戴因斯列夫有掌握到什么线索吗？", "あんまりそういうこと聞くなよ。別れたからってもともと仲間なんだ。売るような真似はしたくない": "别问太多。虽然已经分道扬镳了，但原本还是同伴。我不想出卖他们", "危険な相手かもしれないんスよ。うかつに飛び込む前に、天空神殿が保護したほうがいいかと考えてて": "说不定是危险的对手哦。在贸然行动之前，还是先交给天空神殿保护比较好", "お仲間を助けると思って情報もらえないッスかね": "能不能当作是帮助同伴，把情报告诉我呢", "う……確かにヤバいやつかもしれない……。な、なあ、ちゃんとアロンダイトたちのことも守ってくれるか！？　約束してくれるのか！？": "呜……确实可能是很危险的家伙……那，那个，你能好好保护亚罗戴特她们吗！？能和我约定吗！？", "わかってますって。安心してほしいッス": "我知道的。请放心", "実は……犯人は、カナに……『時計の短針』を作らせたやつなんだ": "其实……犯人，就是让加奈……制作『时钟的短针』的家伙", "時計の……？　それはいったい……": "时钟的……？那究竟是……", "つまり、こいつッスね": "也就是说，是这家伙呢", "あんた、これ……カナの工房から拾って来たのか？": "你，这个……是从加奈的工房捡来的吗？", "……これで犯人はわかったッス。つまり、ふたりの行き先も。あとはボクに任せておいてください": "……这样就知道犯人是谁了。也就是说，也知道她们俩的去向了。之后就交给我吧"}