{"エクスカリバーさん、目を覚ましてください……！人間さんのエルマイトをこれだけ送ればきっと": "圣剑小姐，快醒醒……！人間君的聖之力都送了这么多，一定", "ピュルテ": "看板", "姉の無事が確認できれば、アロンダイトの暴走も落ち着くかもしれない。認識できる程度の理性があればの話だが": "如果能确认姐姐平安无事，亚罗戴特的暴走或许也会平息。前提是她还有能认识到这一点的理性", "ムラマサ": "村正", "それにしても……アタシ。意外だったよ。思ってたのと違ったな": "话说回来……我真是意外。和我想象的不一样", "カラドボルグ": "卡拉德波加", "えっ！？　な、ななな、なんで": "哎！？　为，为为为，为什么", "だってそうだろ。アロンダイトっていつも冷静で落ち着いた大人で、って勝手にイメージ持ってたけど……": "因为啊。亚罗戴特总是冷静沉着，我擅自以为她是个成熟的人……", "あ、なんだ、アロンダイトの話か……": "啊，什么嘛，原来是亚罗戴特啊……", "意外とさ、あんな熱くなるところあったんだなーって": "意外的是，她也有那么热血的一面啊", "熱くなりすぎですけどね": "虽然热血过头了", "それな。普段からキレないから、キレ方わかんないのかもな。アタシたち仲間なのに、そんなこともわかってやれてなかった": "就是啊。可能是因为平时不生气，所以不知道生气的方式吧。我们明明是同伴，却连这种事都不知道", "なら、これから知る。それでいいだろう": "那么，今后去了解就好。这样可以吧", "ムラマサ……": "村正……", "言えないことがあるのは当然だ。ほじくり返すのが仲間ではない。何も言わずに支えてやるのも優しさだろう": "有不能说的事是理所当然的。刨根问底不是同伴该做的事。什么都不说默默支持也是一种温柔吧", "エクスカリバーさん！　よかった、気が付いたんですね！": "聖劍小姐！　太好了，你醒了啊！", "む……": "呜……", "え、えっと……？　アタシ、いったい、どうして……？": "咦，呃……？　我，到底，怎么了……？", "エクスカリバー": "聖劍", "アロンダイトーっ！！　こっち見ろっ、エクスカリバーは無事だぞ！だからもう、大人しくするんだ！！": "亚罗戴特！！　看这边，聖劍没事！所以，你冷静下来！！", "！！　ふん、やってくれるじゃない。人間さん……": "！！　哼，挺能干的嘛。人类君……", "レーヴァテイン": "雷瓦汀", "戦闘もここまでのようね。あとはもうひとりのあたしに任せるわ": "战斗也到此为止了。之后就交给另一个我吧", "ダインスレイヴ": "戴因斯列夫", "アロンちゃん！　お姉さん、無事だよ！　だからもう……誰のことも傷つけなくていいの！": "亚隆！　姐姐我，没事哦！　所以……你不用再伤害任何人了！", "デュランダル": "杜兰达尔", "う、あ、ああっ……": "呜，啊，啊啊……", "アロンダイト": "亚罗戴特", "あ、ああ、姉さん……": "姐，姐姐……", "デュー、それにみんなも……": "迪尔，还有大家……", "アロン！　よくわかんないすけど……えっと、久しぶり！元気っすか？": "亚隆！　虽然我不是很清楚……那个，好久不见！你过得好吗？", "姉さんってば……ほんと、相変わらず緊張感ゼロなんだから。この状況見て、言うことはそれ？　ほんとに、もう……": "姐姐你啊……真是的，还是一点紧张感都没有。看到这个状况，你还能说出这种话？真是的，你啊……", "私たちの本体も手に入った。あとはカナを助けに行くだけね": "我们的本体也到手了。之后就只剩救加奈了", "……あの、ほとんど私、記憶がないんですが": "……那个，我几乎没有记忆", "あっ、戻られたんですね。大丈夫です、いまご説明しますので……": "啊，你回来了啊。没事的，我现在就说明……", "人間さん。それにピュルテも。巻き込んでしまったのに、助けてくれたこと……感謝してるわ": "人类君。还有看板。明明被卷进来了，却还来救我……我非常感谢你们", "い、いえっ、これはもう当然のことですっ。ね、人間さん": "不，不，这是理所当然的。对吧，人間君", "気を付けるんすよ、アロン。人間さんはスケベなんで可愛いアロンにも手を出すかもしれないっす": "要注意哦，亚隆。人間君是个色狼，说不定会对可爱的亚隆出手", "わたしに？　そんな命知らずな人、いないでしょ": "对我？　不会有这种不要命的人吧", "よし、それじゃあカナのところまで案内してもらおうか": "好，那就请你带我们去加奈那里吧", "く、くそ……": "咕，可恶……", "コートクラークの男": "黑衣幹員的男性", "そこまでッス！": "到此为止了！", "デュプリ・ライブラ": "杜普利・莱布拉", "デュプリ・ライブラさん！？": "杜普利・莱布拉先生！？", "よかった……ピュルテ、無事だったか": "太好了……看板，你没事啊", "リル": "莉露", "全員、動かないでほしいッス！一連の殺人容疑、そして人間さんとピュルテの誘拐容疑で全員逮捕するッス！": "所有人，都不要动！以一连串的杀人罪，以及绑架人間君和看板的罪名，将你们全员逮捕！", "違うんですっ、ルインズナイトの皆さんは犯人じゃないんです！事件を起こしたのは、この人……": "不对，卢恩兹奈特的各位不是犯人！引发事件的是这个人……", "む！？　やつがいないぞ！": "咿！？　那家伙不见了！", "あそこです！": "在那里！", "ふん……油断したな！　次に会うときはこうはいかない、覚悟しておけ！": "呼……大意了！　下次见面的时候可不会这么简单了，做好觉悟吧！", "あんなところに馬車を隠して……くっ、しまった": "在那种地方藏着马车……咕，糟了", "Ｃ班！　男を追うッス！": "C班！　追那个男人！", "はっ！": "好！", "微精霊": "微精灵", "事情がよくわからないが……いまの男がすべての首謀者だということか、ピュルテ": "虽然不太清楚情况……但刚才那个男人就是一切的主谋吗，看板", "実行犯、ということだと思います": "我认为他是实行犯", "そうね。おそらく首謀者、指示している者は別にいる……": "是啊。恐怕主谋，下达指示的人另有其人……", "それと、実行犯はここにもいるぞ。な？": "还有，实行犯就在这里哦。对吧？", "……っ": "……", "リーダー": "队长", "カナの居場所は？": "加奈在哪里？", "……このメモだ。だが俺は言われてやっただけだ。詳しいことは知らねえ。尋問しても無駄だぞ": "……在这张便条上。但我只是照他说的去做而已。详细情况我也不知道。就算审问我也没用", "……": "……", "なんだ、じろじろ見やがって、出来損ない": "你干嘛一直盯着我看，废物", "はあっ！！": "哈啊！！", "ぐっ……！？": "咕……！？", "気絶させただけッスよ。抵抗されても面倒なんで": "我只是让他昏过去了。要是他抵抗的话会很麻烦", "この男が工房に押し入ってカナを誘拐し、私たちの本体を盗み出した実行犯のはず": "这个男人闯入工房绑架了加奈，偷走了我们的本体，他应该是实行犯", "そこにさっきの男が合流した……っていうところね": "然后刚才那个男人和他汇合了……是这样吧", "アタシの妹が悪者なわけないっすよ、デュプリ・ライブラ。逮捕なんて……": "我的妹妹不可能是坏人，杜普利・莱布拉。逮捕什么的……", "……そっか。そういうことか……。ボクってほんと、ダメだなぁ……本当のバカになれればいいのに": "……是吗。是这样啊……我真是，没用啊……要是能真正变成笨蛋就好了", "デュプリ・ライブラさん、何をぶつぶつ言ってるんですか？": "杜普利・莱布拉先生，你在嘀咕什么呢？", "や、それじゃ人間さん、ピュルテ、行くッスよ。引き上げましょう。あなたたちはどこへでも行ってくださいッス": "啊，那么人間君，看板，我们走吧。撤退吧。你们想去哪里就去哪里吧", "えっ、調書も取らないんです？": "哎，不进行审讯吗？", "え……意外な反応だけど、まあ、助かるしいっか……": "哎……虽然反应很意外，不过，能得救就好……", "なーんて。うそッスよ": "我才不会呢。骗你们的", "え？": "哎？", "みんなまとめて、吹き飛んでください！": "你们全都给我飞出去吧！"}