{"この魔剣が……これがあるからいけないのよ……！": "這把魔劍……就是因爲有它纔不行的……！", "貴族娘": "貴族女孩", "呪術師の先生……どうか、固く封印してください！": "咒術師老師……請務必，嚴加封印！", "貴族父": "貴族父親", "まかせておきなさい。厳重に封印しますのじゃ": "交給我吧。我會嚴加封印的", "呪術師": "咒術師", "…………": "…………", "ダインスレイヴ": "戴因斯列夫", "呪われた魔剣その肩書は私に何ももたらさなかった。": "被詛咒的魔劍這個頭銜並沒有給我帶來任何好處。", "持ち主とともに鍛錬に励んだ記憶もなければ、本体を手入れしてもらいながら語らう時間もなかった。": "沒有和主人一起鍛鍊的記憶，也沒有在保養本體時聊天的時間。", "挙げ句、何の関係もない身内の不幸さえ、私に原因があると責められる始末――": "最後，連毫無關係的家人的不幸，都怪罪到我身上——", "魔剣が……こいつさえいなければ……": "魔劍……要是沒有這傢伙的話……", "（やっと人の前に出て来れたと思ったら、こんな怪しいまじない……効くはずもないのに）": "（還以爲終於能出現在人前了，結果卻是這種奇怪的咒語……明明不可能有效的）", "ダインスレイヴ(內心)": "戴因斯列夫(內心)", "（何重にも張り巡らされたロープ、意味のわからない札、魔法陣……これらの数とそして、私との距離がすべてを表していますね……）": "（重重纏繞的繩子，意義不明的符咒，魔法陣……這些數量和與我的距離，說明了一切……）", "（この人たちにとって私は、意思疎通のできる精霊ではないどころか、武器とさえ認識されていないのかもしれない）": "（對於這些人來說，我不僅不是能溝通的精靈，甚至可能連武器都不是）", "さあ！　篝火をたくのです！　そして呪文を唱えよ！": "來吧！　點燃篝火！　然後詠唱咒語！", "誰とも会話をしないなら、何のためにこの声はあるの？誰にも触れられないなら、何のためにこの手はあるの？": "如果誰都不和我說話，那我爲什麼會有聲音？如果誰都不碰我，那我爲什麼會有手？", "何のために私は存在しているの――？": "我到底是爲了什麼而存在的——？", "あるとき、持ち主は武力攻撃にさらされた。でも、相変わらず私の出番はない。": "某一天，主人受到了武力攻擊。但是，我依然沒有出場的機會。", "もうこのまま、自分で終わりにしてしまいたい……": "我想就這樣，自己結束掉一切……", "戦争の結果、持ち主が変わることは頻繁にあった。": "戰爭的結果，主人頻繁地更換。", "でも私の扱いは何も変わらない。": "但是我的待遇沒有任何變化。", "！？": "！？", "乱暴に扉が蹴破られた。": "門被粗暴地踢破了。", "敵兵とはいえ、こんなふうに大胆に入ってくる相手は久しぶりだ。": "雖說是敵兵，但已經很久沒有像這樣大膽地闖入的對手了。", "いた！　これが伝説の魔剣っすか": "在這裏！　這就是傳說中的魔劍嗎", "エクスカリバー": "聖劍", "やはり武器精霊が付いていたのね。数々の伝説を考えれば当然そうだろうと思っていたけど": "果然有武器精靈跟着。考慮到各種各樣的傳說，我想這也是理所當然的", "アロンダイト": "亞羅戴特", "あの、あなたたちは……？": "那個，你們是……？", "アタシらは、うーん……ある意味、新しい仲間、ってとこっすかね": "我們是，嗯……某種意義上，是新的同伴，吧", "もう戦いは決したわ。あなたはわたしたちの軍に接収される": "戰爭已經結束了。你將被我們的軍隊接收", "う、ううう……だ、だめ、逃げて……わた、しはっ……戦いになると、危険なのっ……": "嗚，嗚嗚嗚……不，不行，快逃……我，我……一旦戰鬥起來，就會很危險……", "どういうことっすか？": "什麼意思？", "姉さん！　危ない！": "姐姐！　危險！", "どぉらああああぁぁぁっ！！": "喝啊啊啊啊啊啊啊啊！！", "うぉっとおぉっ！？　な、なんすか、あんた": "哇哦！？　你，你幹什麼", "くくく……やっと血を吸える日が来たか……長かったねぇ、ここまで待たされるなんて思わなかったよ": "哈哈哈……終於到了吸血的日子……真是等了好久啊", "さあ、あんたたちをあたしの奴隷にしてやるよ！！": "來吧，我要把你們變成我的奴隸！！", "へー、猫かぶってたってわけっすか。でも、そんなつまんない不意打ちでアタシがやられると思ったら、大間違いっすよ！": "哦——原來你是在裝乖啊。不過，要是你以爲這種無聊的偷襲能幹掉我，那你就大錯特錯了！", "……どうかな。さっきのが演技とも思えなかったけど……": "……誰知道呢。我可不覺得剛纔那是演技……", "このあたしの攻撃をかわすなんて……何者なの、あんたたち": "居然躲過了我的攻擊……你們到底是什麼人", "ふふーん、よく聞いてくれたっす。泣く子も黙る伝説の名剣、エクスカリバーとはアタシのことっすよ！": "嗯哼——問得好。我就是傳說中的名劍，聖劍！小孩子聽到我的名字都會嚇得不敢哭哦！", "そういうの自分で平気で言える姉さんのメンタル、どうなってるんだろうって思う": "姐姐居然能面不改色地說出這種話，真不知道她的心理素質到底有多強", "なるほど……あんたが、あのエクスカリバーかい。相手にとって不足はないわけだね！": "原來如此……你就是那個聖劍啊。看來你確實夠格當我的對手！", "いくよっ……ぐ、ううっ！？　な、なんだ、これはっ……": "我上了……呃，嗚嗚！？　這，這是怎麼回事……", "ん？　急に苦しみだしたけど、なんなんすか": "嗯？你怎麼突然痛苦起來了", "お、お願い……ここで、あなたたちが、私を、壊してっ……": "求，求求你們……在這裏，把我，破壞掉……", "アロン、これって……": "亞隆，這是……", "二重人格、ってやつね": "這就是所謂的雙重人格吧", "": "", "アロンちゃん、あれって……": "亞隆，那是……", "デュランダル": "杜蘭達爾", "もうひとつの人格が出てしまったみたいね。おそらく、この緊迫した戦闘の気配を感じ取ってしまったのよ": "看來是另一個人格出現了。恐怕是感受到了這緊迫的戰鬥氣息吧", "ど、どうする……？": "該，該怎麼辦……？", "いったい何の騒ぎだ！？　お、お前らは……？": "發生什麼事了！？　你，你們是……？", "リーダー": "隊長", "仕方ないわね……。レーヴァテイン！　あなたにダインスレイヴは任せるわ！": "沒辦法了……雷瓦汀！　戴因斯列夫就交給你了！", "また無茶なこと言ってくれるわね……": "又在說這種強人所難的話……", "レーヴァテイン": "雷瓦汀", "他のみんなは一気に畳み掛けるわよ。さあ、退路を塞いで。ひとりも逃がさないのよ": "其他人一口氣圍攻上去。來吧，堵住退路。一個都別想逃", "ふん……このあたしをあんただけで止められるとでも？": "嗯……你以爲憑你一個人就能阻止我嗎？", "人間さん……力を貸してもらうわよ": "人類君……請把力量借給我"}