{"人間さん殿と、ピュルテが……さらわれた、だと……！？": "人間君阁下和看板……被绑架了……！？", "リル": "莉露", "はい……。止めたのですが、小型ボートで追いかけていってしまって": "是的……虽然我阻止了，但她们还是坐小船追过去了", "微精霊": "微精灵", "まずいッスね。奴ら、人質なんてとったら何を言い出すかわからないッスよ": "不妙啊。那些家伙，要是抓了人质的话，不知道会提出什么要求", "デュプリ・ライブラ": "杜普利・莱布拉", "デュプリ殿、その言い様はなんだ！　まるで他人事ではないか！！": "杜普利阁下，你那是什么说法！　简直就像事不关己一样！！", "い、いや、そんなことは": "不，不是，没有那种事", "小生たちはあくまで善意で協力しているにすぎないんだぞ！それをこんな事態に……しかも、そちらのミスだ！": "我们只是出于善意才帮忙的！结果却变成这样……而且，还是因为你的失误！", "いや、ミス自体はいい。相手が一枚上手だっただけのこと。小生が問題にしているのは、情報共有が一切ないことだ": "不，失误本身倒没关系。只是对方技高一筹而已。我所关心的问题，是完全没有共享情报", "何故エイヴォン研究所に行こうと思ったのか？デュプリ殿はやつらの動きに何を見たのか？そういった情報がまったく共有されていない！！": "为什么要去埃文研究所？杜普利阁下从他们的行动中看到了什么？这些情报完全没有共享！！", "う……ご、ごめんなさい……申し訳ないッス……。ちゃんと、お話するッス……": "呜……对，对不起……非常抱歉……我会好好说明的……", "ボクはカナの作業場で、これを見つけたんス": "我在加奈的工作室里，发现了这个", "それは……？": "这是……？", "これは時計の針というもので……とある儀式に使うものなんス": "这是时钟的针……用于某个仪式的道具", "いまこれを必要とするとすれば、間違いなくシェイクスピア……つまり、シェイクスピアがカナにこれを作らせようとしていた……": "如果现在需要这个的话，毫无疑问是莎士比亞……也就是说，莎士比亞让加奈制作了这个……", "そう考えてあの研究所に向かったというわけか。しかしそれは、相手の思うつぼだったわけだな": "所以你才想到那个研究所去吗。但是，这不就正中对方下怀了吗", "完全にボクのミスなんス……このままじゃ、神官長にまた怒られちゃうッス": "完全是我的失误……这样下去，又要被神官长骂了", "ピュルテ……無事でいてくれるだろうか……。人間さん殿が守ってくれればいいのだが……": "看板……她没事吧……要是人間君阁下能保护她就好了……", "事情はわかったわ。正直、その場に置いてきても良かったような気がするけど": "我明白情况了。说实话，我觉得把她留在那里也行", "アロンダイト": "亚罗戴特", "えーっ、なんでだよ！　絶対、何か使い道あるでしょ": "哎，为什么啊！　肯定有什么用处吧", "カラドボルグ": "卡拉德波加", "まあ、そこはおいおい考えれば良いでしょう。こうして連れてきてしまったのは事実なんですから": "嗯，这个以后再考虑吧。毕竟我们已经把她带过来了", "ダインスレイヴ": "戴因斯列夫", "人間さん……私たち、どうなっちゃうんでしょうね。ええ、そうですね、きっと人質になるんでしょうけど": "人間君阁下……我们会怎么样呢。嗯，我想想，肯定会被当成人质吧", "ピュルテ": "看板", "ほぼ正解ね。あなたたちの言うとおり、人質として連れて行くしかない": "几乎正确。正如你们所说，只能把你们当成人质带走了", "そうね。ここに置いていけば、私たちの足取りを辿られるわ": "是啊。要是把你们留在这里，我们的行踪就会被追踪到", "レーヴァテイン": "雷瓦汀", "そうだな……": "是啊……", "ムラマサ": "村正", "なんかムラマサさんが、めちゃくちゃこっちを見てきますが……人間さん、何かしたんですか？　セクハラとか": "村正小姐怎么一直盯着我看……人間君，你对她做了什么吗？性骚扰之类的", "むうう……": "呜呜……", "余計なことは言わないって、なんのことですか？": "别说多余的话，是指什么？", "なら、いい……": "那就算了……", "ねえ、アロンちゃん。わたしたちの本体の位置、もう大体つかめてるんでしょう？　近いの……？": "亚隆，我们已经大致掌握到本体的位置了吧？很近吗……？", "デュランダル": "杜兰达尔", "ええ、かなりね。さすがカナの大槌、精度が一気に上がったわ": "是啊，非常近。不愧是加奈的大锤，精度一下子提高了", "作戦としてはひとまず、本体を追いかけるってことね。そこにきっと、私たちをハメた犯人もいる": "作战计划就是先追上本体。把我们陷害进去的犯人肯定也在那里", "長い追いかけっこだったけど、そろそろ決着をつけるとき、かもしれませんね……": "追了这么久，也许差不多该做个了结了……", "そろそろ、何が起きているのか……せめてどこへ向かっているかくらい私たちに教えてもらえませんか": "你们到底在做什么……至少告诉我们目的地吧", "勝手に口をきかないでくれますか": "能不能别擅自开口说话", "あんまりです！": "太过分了！", "まあ、場所くらいはいいのでは": "嗯，至少告诉我们地点吧", "ムラマサさんはお優しいですね": "村正小姐真温柔", "……別に。ただの気まぐれだ": "……没什么。只是心血来潮", "この先、シュミットという小さな町があるわ。位置関係と移動距離からして、おそらくそこに逗留している": "在前方有一座名为施密特的小城。从位置关系和移动距离来看，他们应该就在那里", "な……なるほど……": "原……原来如此……", "言っておくけどムダよ": "我先说好，你这是白费力气", "えっ？　な、なにがです": "哎？　为，为什么", "き……きっと、町の名前を聞いて、どうにか連絡すれば、天空神殿の連中が助けてくれるとでも思ってるんですよね……？": "你……你肯定是想，只要知道小镇的名字，想办法联系上他们，天空神殿的人就会来救你吧……？", "エイヴォン研究所からここまでは、かなり距離がある。到着する頃には……何もかもカタが付いている。そうよね、アロンダイト": "从埃文研究所到这里，距离相当远。等他们到达的时候……一切就都结束了。对吧，亚罗戴特", "ええ。時間をかけるつもりはないから": "是的。我不打算花太多时间", "う……そ、それでも後で、なんとか伝えられるようにがんばってみますね、人間さん": "呜……即，即便如此，我之后也会努力想办法告诉他们，人类君", "そんな隙があるかもわかりませんが……": "虽然不知道有没有这个机会……"}