{"おーっ、みんな久しぶり！　あ、いや、ムラマサは最近まで一緒だったけど": "哦，大家好久不见！啊，不对，村正直到最近都还在一起", "カラドボルグ": "卡拉德波加", "カラドボルグ……お前まで捕まるとはな": "卡拉德波加……没想到连你都被抓住了", "ムラマサ": "村正", "いやあ、自分から来たんだよ。もうアロンダイトたちにはついていけないってさ": "不，是我自己过来的。我已经跟不上亚罗戴特她们了", "……話しが見えないの。私、記憶があいまいだから……ごめんなさいね": "……我听不懂你们在说什么。我的记忆很模糊……对不起", "レーヴァテイン": "雷瓦汀", "ふん……４人まとめてこんな狭い部屋に押し込めて、まだ信用できませんよ。天空神殿なんて": "嗯……把我们4人关在这么狭小的房间里，天空神殿还是不值得信任啊", "デュランダル": "杜兰达尔", "いや、頭から信用する必要はないけどさ。でもうまく利用するべきだろ。アタシらはカナの仇を捕まえられりゃいい。でも犯人が誰なのかわからない": "不，虽然没必要一开始就相信他们。但应该好好利用他们吧。我们只要能抓住加奈的仇人就行了。但是我们不知道犯人是谁", "そのために天空神殿を利用する、か。カラドボルグにしては考えたようだな": "为了这个目的而利用天空神殿吗。以卡拉德波加来说，这想法还挺不错的", "ムラマサみたいにはなかなかいかないけどな！": "我可没村正那么厉害啊！", "こ、この声って……": "这，这个声音是……", "ピュルテ": "看板", "彼女たちにあてがった部屋を盗聴しているのか……！？": "在窃听分配给她们的房间吗……！？", "リル": "莉露", "念のためッスよ。念のため。これくらい、捜査の基本でしょ": "以防万一啦。以防万一。这种程度，是搜查的基本吧", "デュプリ・ライブラ": "杜普利・莱布拉", "ま、まずくないんですか？　なんというか、倫理的に。ええ、そうですよね、人間さん。人間界だとこれって違法捜査とかだったり": "不，不会很糟糕吗？怎么说呢，从伦理上来说。对，没错吧，人間君。在人间界的话，这可是非法搜查", "問題ないッス。事件解決って目的のためなんで": "没问题的。这是为了事件解决这个目的", "いきなりここにきてカラドボルグが自首してくるなんて、さすがに怪しいッスよ。と思ったんスが、聞いてる感じだと問題なさそうッスね": "我想，卡拉德波加突然跑来这里自首，再怎么说也太可疑了。不过听你们这么说，好像没什么问题", "まあ、６人で一番、策略なんかと縁遠そうな感じですし……": "不过，她也是6人中最不可能和策略扯上关系的……", "（『６人で一番、策略なんかと縁遠そうなカラドボルグだからこそ成功確率は高いはず』……ですか）": "（『正因为卡拉德波加是6人中最不可能和策略扯上关系的，所以成功率才高』……吗）", "レーヴァテイン(內心)": "雷瓦汀(内心)", "（待ってよー！？　こんなメモでこっそり見せてくるなんて、この部屋ってまさか盗聴されてんの！？　あたし、変な寝言とか言ってないかなぁ！？）": "（等一下！？　居然偷偷给我看这种笔记，难道这个房间被窃听了！？　我有没有说什么奇怪的梦话啊！？）", "ムラマサ(內心)": "村正(内心)", "……天空神殿は犯人の目星をつけた、ってことですね": "……也就是说，天空神殿已经锁定了凶手", "そう、『つけることができた』……": "是的，『已经锁定了』……", "なんにしても、しばらく待機だな。ちょっと休憩しとこうか。アタシも、ぼちぼちいつものやつ済ませときたいし": "不管怎么说，暂时先待机吧。稍微休息一下。我也想做一下平时的那个", "おい……この状況でもするのか……？": "喂……在这种情况下也要做吗……？", "だ、だって、ここ……その、ねえ？": "因，因为，这里……那个，对吧？", "いいだろっ、しないと落ち着かないんだよ！　よいしょっと": "可以吧，不做的话就冷静不下来啊！　嘿咻", "ま、待ちなさいっ、ここではだめ！　せめてどこか個室で！": "等，等一下，这里不行！　至少找个单间！", "なんだよ、しょうがないなー。じゃあ向こうに行ってくるよ": "怎么了，真拿你没办法。那我去那边了", "ん、なんかカラドボルグが別行動したッスね……って、えっ": "嗯，卡拉德波加好像去别的地方了……诶", "こ、この声ってまさか……！？　人間さん、耳を塞いでくださーいっ！": "这，这个声音难道是……！？　人間君，请捂住耳朵！", "アロンダイトさん。計画は、うまくいくでしょうか": "亚罗戴特，计划能顺利进行吗", "ダインスレイヴ": "戴因斯列夫", "精神的には、あなたがリーダーみたいなものでしょう、ダインスレイヴ。信じてあげたら？": "精神上来说，你才是队长吧，戴因斯列夫。相信他吧？", "アロンダイト": "亚罗戴特", "カラドボルグさんのことだけを心配しているわけではありませんよ。この作戦には複数の要素が絡んでいますから": "我担心的不只是卡拉德波加。这个作战计划牵涉到很多因素", "カラドボルグのプロフィールをある程度把握していれば、彼女が策略を仕掛けるとは考えにくいはず。私たちから離脱するのも納得できるでしょう": "如果对卡拉德波加的个人资料有一定的了解，应该很难想象她会设下圈套。她离开我们也是可以理解的", "天空神殿は私たちルインズナイトの結束を軽く見ている、ということですね": "天空神殿小看了我们卢恩兹奈特的团结，是这个意思吧", "デュプリ・ライブラは『針』を拾った……自分のための『釣り針』だとも知らずに食いついた、というところね。あとは仕上げまで順調に進めばいいけど": "杜普利・莱布拉捡到了“针”……他不知道那是为了自己而准备的“鱼钩”就上钩了。之后只要顺利进行到最后就行了", "やはりそれもカラドボルグさんがカギを握っていますからね": "这个关键还是掌握在卡拉德波加手里", "みんなが合流したところで追跡を再開する。あと、少し……": "大家都到齐了，我们继续追踪吧。还差一点……", "しっかし、なんにもないしヒマな部屋だなー": "这个房间什么都没有，好无聊啊", "そうね……": "是啊……", "（久々の再会だけど盗聴されているからうかつにお喋りするわけにはいかない……窮屈な環境だわ）": "（虽然好久没见了，但因为被窃听，所以不能随便说话……真是个令人窒息的环境）", "コン、コン": "咚，咚", "……どなたですか……ああ、あなたさまは……": "……请问是哪位……啊，您是……", "人間さん。ひとりでこの部屋に来るなんて、どういうつもり？　うっかり殺されるかもしれない、なんて警戒はしないのかしら": "人間君。你一个人来这个房间，是想干什么？你难道不担心自己会不小心被杀掉吗？", "……そうだな。ここでお前を手にかける意味はほぼない。とはいえ、大した度胸だ": "……是啊。在这里对你下手几乎没有意义。话虽如此，你还真是胆大啊", "（わたしだったら絶対無理だもん！　こんな人たちが４人も詰め込まれてる部屋！）": "（如果是我，绝对做不到！这个房间里可是塞了4个这样的人啊！）", "アタシたちと話したいって、わざわざ？": "你是特意来和我们说话的吗？", "わたくしたちから得るべき情報は既にすべて取られたように思うのですけど。これ以上、何を知りたいというのでしょう": "我们能提供的情报应该已经全部告诉你了。你还有什么想知道的吗？", "私たちの事情をもっと知りたい……？": "想知道更多关于我们的事情……？", "どうしてカナの復讐を狙うのか、そもそもどうしてこの６人が集まったのか、将来的にどうなりたいのか……質問攻めですね": "为什么要对加奈复仇，为什么这六个人会聚在一起，将来想做什么……问题一个接一个", "そんなもん聞いてどうすんだよ。力になりたいって、アタシたちはアンタたち天空神殿にとって敵だろ？": "问这些干什么。你说想帮我们，但我们对你们天空神殿来说是敌人吧？", "敵というか、被疑者と捜査当局の関係、か": "与其说是敌人，不如说是嫌疑人和搜查机关的关系吧", "そんなの関係ない……ふうん、変なやつ": "那种事无所谓……哼，真是个奇怪的家伙"}