{"くっ……すごい爆風だ……っ": "咕……好强的爆风……", "リル": "莉露", "デュプリ・ライブラさんっ、どうして攻撃なんて……！": "杜普利・莱布拉先生，为什么要攻击……！", "ピュルテ": "看板", "う、うおお、わたしもここまでか……！": "呜，呜哦哦，我也到此为止了吗……！", "ムラマサ": "村正", "って、ん？　なんともない……": "哎，嗯？什么事都没有……", "さすがムラマサ！　って、あれ？　アタシもか": "不愧是村正！　哎，咦？我也是吗", "カラドボルグ": "卡拉德波加", "攻撃じゃない、爆風を起こしただけ……": "不是攻击，只是引起了爆风……", "レーヴァテイン": "雷瓦汀", "ルインズナイト事件の顛末はこう。被疑者グループが抵抗したためやむなく第一級攻撃を実施。本体は大破し、精霊体は消滅……": "卢恩兹奈特事件的经过是这样的。由于嫌疑人集团的抵抗，不得已实施了第一级攻击。本体严重损坏，精灵体消灭……", "デュプリ・ライブラ": "杜普利・莱布拉", "これで天空神殿の管理からは完全に外れるんで。この土煙が晴れる前に消えてほしいッス。微精霊たちが見てる手前もあるッス": "这样一来你们就完全脱离天空神殿的管理了。希望你们在烟尘散去之前消失。毕竟微精灵们都在看着", "……ありがたく、言う通りにさせてもらうわ": "……那我就恭敬不如从命了", "アロンダイト": "亚罗戴特", "おめでとうッス。皆さんもう自由ッスよ": "祝福你们。大家已经自由了", "そうと決まれば早々に撤退するわよ": "既然决定了那就赶紧撤退吧", "ああ！": "好！", "姉さん。落ち着いたら会いに行くから": "姐姐。等我安顿下来了会去找你的", "ん！　待ってるっす": "嗯！我等你", "エクスカリバー": "聖剑", "それと……人間さん。あなたもね。わたしのこと、探して会いに来てくれるの、待ってるわ": "还有……人間君。你也是。我会等着你来找我的", "人間さんには探させるんですね……？": "让人类去找你吗……？", "会いたいなら探す、でしょう？": "想见我的话就来找我，对吧？", "行っちゃった……んですよね？": "走了……对吧？", "えっと、デュプリさん……": "那个，杜普利先生……", "微精霊": "微精灵", "報告書はボクが書くッス。ボクが書いたことが真実、いいッスね？": "报告书由我来写。我写的就是真相，明白了吗？", "デュプリ・ライブラ殿……。何故、あんなことを？": "杜普利・莱布拉阁下……为什么要那样做？", "たとえ無実でも、神殿管理下の精霊は必ず本体に紐づけられるッス。でも、あの子たちはカナとかいう鍛冶師の施術を受けてる……": "即使是无辜的，神殿管理下的精灵也必须与本体绑定。但是，那些孩子接受了那个叫加奈的锻造师的手术……", "自分自身で本体を所有して、誰の管理や支配も受けない本当に自由な精霊……それが目指す姿だと思うんスよね": "自己拥有本体，不受任何人管理支配的真正自由的精灵……我认为这就是她们的目标", "彼女たちのポリシーに照らせば神殿管理は受け入れられない……だとしても、デュプリ・ライブラ殿の立場もあるだろうに": "根据她们的方针，她们无法接受神殿的管理……但杜普利・莱布拉阁下也有自己的立场吧", "……いいんスよ。ちょっとしたボクの反抗心ッスから": "……没关系的。这只不过是我小小的反抗心而已", "反抗心？": "反抗心？", "いえ、なんでもないッス。いいんじゃないスか、神殿の禁忌に触れるような存在の精霊がいても": "不，没什么。就算有精灵触犯了神殿的禁忌，也没什么不好的", "（事件の被疑者としてボクに逮捕させ、罪人扱いすることで本体を強制的に奪い脅威となる存在を排除する……）": "（让我作为事件的嫌疑人逮捕她们，把她们当作罪人，强制夺走她们的本体，排除威胁……）", "デュプリ・ライブラ(內心)": "杜普利・莱布拉(内心)", "（いかにも神官長がやりそうなことッスね……）": "（这的确很像神官长会做的事……）", "（でもボクが顔を見たことある男を実行犯に据えるなんて甘いッスよ）": "（但让我把见过面的男人当作犯人，这可太天真了）", "（ボクのこと利用した罰ってことで……禁忌は禁忌のままにさせてもらうッスよ、神官長……）": "（作为利用我的惩罚……禁忌就让它保持禁忌吧，神官长……）", "はあ、なんかホッとしたらお腹すいちゃいましたね": "哎，感觉松了口气之后肚子就饿了", "帰り道に何か食べていくか。リッパー殿のジビエの店が近いんじゃないか？": "回去的路上吃点什么吧。利普先生的野味店就在附近吧？", "う、うん……ごめんリルちゃん、生々しい肉料理はまだちょっと……": "嗯，嗯……抱歉莉露，我还不太能接受生肉料理……", "そ、そうか。すまない": "这，这样啊。抱歉", "ピュルテも人間さんも、意外と繊細なんスね～": "看板和人間君，你们意外地很纤细呢～", "（でも……この現場で、本体をどこかに輸送しようとしていた……。それは神官長の計画には不要な行動……）": "（但是……在这个现场，有人想要把本体运送到别的地方……这在神官长的计划中是不需要的行动……）", "（それに『コートクラーク』って何……？　まだ別の誰かが、この件にかかわっているのかも……）": "（而且“黑衣幹員”是什么……？　说不定还有其他人参与了这件事……）", "やっと、ですね": "终于啊", "デュランダル": "杜兰达尔", "ええ。自分たちの本体も手に入れた。それにカナも……": "是啊。我们自己的本体也拿到了。而且加奈也……", "まだ気を失っていますが、じきに目を覚ますでしょう": "虽然她现在还昏迷着，但应该很快就会醒过来吧", "ダインスレイヴ": "戴因斯列夫", "アタシたちもいよいよ、本当に自由になれたってことだな": "我们终于，真正地自由了啊", "そうね。あのまま本体を持ち去られていたらどうなっていたか。また、武器精霊としていいように使われたでしょうね": "是啊。要是本体就这样被带走的话会怎么样呢。我们大概又会被当作武器精灵来利用吧", "この６人を意のままに操れるとなったら、さすがに世界がひっくり返ったかもしれないわ": "如果能随心所欲地操纵我们6人的话，世界说不定真的会被颠覆呢", "う、うん……そうだな……。それよりこれから、我らはどうなっていくんだ？": "嗯，嗯……是啊……比起这个，我们今后会怎么样呢？", "使われる武器精霊ではなく、自らの意志で自らの正義のために各地で伝説とも呼ばれるほどの、自分たちの力を振るう――": "不再是被利用的武器精灵，而是以自己的意志，为了自己的正义，在各地发挥自己的力量，甚至被称作传说——", "最強の武装集団、ルインズナイト。それがわたしたちの未来よ": "最强的武装集团，卢恩兹奈特。这就是我们的未来", "……私たち、事情はそれぞれだけど……理想は共通、ですからね": "……虽然我们的情况各不相同……但理想是共通的", "では理想のための第一歩。カナを休ませる宿屋探しよ": "那么为了理想的第一步，就是寻找能让加奈休息的旅馆", "む！　それなら任せておけ！": "嗯！那就交给我吧！", "ムラマサさまほどの人に、そんなことさせられませんよ～！": "怎么能让村正大人做这种事呢～！", "……。": "……。", "…………。": "…………。", "はぁ、ふぅ……な、なんとか逃げ延びたぞ……": "哈啊，呼……总，总算逃出来了……", "コートクラークの男": "黑衣幹員的男性", "やれやれ……": "真是的……", "???": "？？？", "……っ！": "……！", "まったく、役に立たない": "真是没用", "も、申し訳ありません！　つ、次は必ず！": "非，非常抱歉！下，下次一定！", "次など、ない": "没有下次了", "ぐっ……ぐはっ……": "咕……咕啊……", "……来るべきときのため、巨大な力を手に入れる": "……为了即将到来的时刻，必须获得巨大的力量", "今回、それは叶わなかった……が、しかし。それは枝葉の計画のひとつにすぎない": "这次没能实现……但是，这只是计划中的一环", "宮の誇りにかけて、あの御方のご意志を必ず現実のものに……": "我以宫殿的骄傲起誓，一定要实现那位大人的意志……"}