{"私たちが殺人犯ってことになってるの？　それも連続殺人なんて……": "我們被當成殺人犯了嗎？而且還是連續殺人……", "レーヴァテイン": "雷瓦汀", "残念だが、証拠が揃っている。もっとも、情状酌量の余地があるようには思えるがな": "很遺憾，證據已經很充分了。不過，我覺得還是有酌情處理的餘地", "リル": "莉露", "どうなんでしょうか、デュプリ・ライブラさん。暴走状態だったら罪には問われないとか、そういう事例はあるんですか？": "怎麼樣呢，杜普利・萊布拉小姐。如果是暴走狀態的話就不算犯罪，有這種先例嗎？", "ピュルテ": "看板", "あるわけないッスよ。人間さんが殺されても、同じこと言えるんスか？": "當然沒有了。如果人間君被殺了，你還能說出同樣的話嗎？", "デュプリ・ライブラ": "杜普利・萊布拉", "そ、それは……そうですよね……": "那，那是……也是呢……", "殺人事件とは言っているが、デュプリ・ライブラ殿。実際のところ被害者はどうなってしまったんだ？": "雖然說是殺人事件，但杜普利・萊布拉閣下。實際上被害者到底怎麼樣了？", "どうもこうも、リルさんはしっかり見たでしょ。あの惨たらしい現場を": "還能怎麼樣，莉露小姐不是都清楚地看到了嗎。那個慘烈的現場", "いやしかし、微精霊になったのかと": "不過，他們不是變成了微精靈嗎", "うん、人間さんの言うとおりッスよ。微精霊になるなら許されるってものじゃないッスね。でも、それ以前に……彼らはオトギノクニの名もなき住民なんで": "你說的沒錯。但並不是說變成微精靈就能被原諒。而且，他們本來就是童話之國的無名居民", "微精霊になることもなく、存在が消滅してしまうんスよ": "他們甚至沒有變成微精靈，而是直接消失了", "ごめんなさい。そんな大それたことをしでかしたなんて、まったく覚えていなくて……": "對不起。我完全不記得自己做過那麼過分的事情……", "けど、もし微精霊にはならないのだとしても、存在ってすぐさま消滅するかしら。巷では、蘇生魔法なんてものを聞くけど": "但是，就算沒有變成微精靈，存在也會立刻消失嗎。我聽說，有復活魔法這種東西", "あんなものはまやかしッスよ。それから、レーヴァテインさんは許可なく発言しないでほしいんスけど": "那種東西只是騙人的。還有，希望雷瓦汀先生不要未經許可就發言", "そんな、私は少しでも役に立ちたいと思って": "怎麼這樣，我只是想儘可能幫上忙", "（さすがにデュプリ・ライブラは簡単にはいかないか……）": "（杜普利・萊布拉果然不好對付……）", "レーヴァテイン(內心)": "雷瓦汀(內心)", "いわゆるディマイト暴走とは少し違うんでしょうか": "這和所謂的惡之力暴走有些不同嗎", "そうなのかもな。本来、暴走中の記憶は解除されても残っているんだろう？": "也許是吧。本來，暴走中的記憶在解除後也會保留下來吧？", "何かディマイトの違いやパターンのようなものを、ピュルテの能力で感じ取ることはできないのか？　元々感知能力を持つピュルテなら何かわかりそうじゃないか": "不能用看板的能力來感知到什麼類似惡之力的差異或者模式嗎？　看板本來就有感知能力，應該能知道些什麼吧", "（感知能力……？　なるほど、それで私たちの居場所を突き止めたってわけ……。なら、下手な嘘は命取りになるかもしれないわね）": "（感知能力……？　原來如此，所以才能找到我們的所在地……。那麼，撒謊可能就會要命了）", "実は私、ベースがエルマイトじゃなくてディマイトなの。だから普通のディマイト暴走とは違うんだと思うわ": "其實我，基底不是聖之力而是惡之力。所以我想應該和普通的惡之力暴走不一樣", "えっ、ベースがディマイト？": "哎，基底是惡之力？", "一定数いるパターンだが、なるほどな": "雖然有一定數量的這種模式，原來如此", "ええ。私は武器の精霊だから。人を傷つける道具でしょう？　どうしてもディマイトが中心になってしまうわ": "是的。因爲我是武器的精靈。是傷害人的道具吧？　所以無論如何都會以惡之力爲中心", "貴君は美人には本当に弱いな。だが確かに、それは本人に責任のあることではないからな": "你對美女真的很沒抵抗力呢。不過確實，那不是本人的責任呢", "人間さんはそういうことで差別なんてしない方ですもんね": "人間君是不會因爲這種事情而歧視人的呢", "（人間さん、か……。ふん、せいぜい利用してやらなくては）": "（人間君，嗎……。哼，我可要好好利用一下）", "おや、どうしたのかな": "哎呀，怎麼了", "商人": "商人", "この先の町まで行きたいんだ。荷降ろしを手伝うから乗せてくれない？": "我想去前面的城鎮。我來幫忙卸貨，能讓我搭個便車嗎？", "少年": "少年", "ああ、かまわないよ。乗った、乗った": "啊啊，沒關係。上來吧，上來吧", "へへっ……ありがとう": "嘿嘿……謝謝", "あ、新しいお客さん……ですね……": "啊，是新客人……呢……", "デュランダル": "杜蘭達爾", "！！": "！！", "我らが言えた義理ではないが、まるで乗合馬車だな": "雖然我們沒資格說，但這簡直就像公共馬車一樣", "ムラマサ": "村正", "まったくですな。商品より私たちの占めるスペースのほうが大きいかもしれません": "真是的。比起商品，我們佔的空間可能還更大", "傭兵": "傭兵", "へ、へえ、いっぱい乗ってるんだね": "哦，哦哦，坐了很多人呢", "なんだ、私に何か文句でもあるのか": "怎麼，對我有什麼意見嗎", "貴族": "貴族", "やめてくださいよ、坊ちゃん。私は喜んで坊ちゃんをお届けしますよ": "請不要這樣，少爺。我很樂意送少爺一程", "旅はにぎやかな方がいいじゃねーか。なっ？": "旅行還是熱鬧點好啊。對吧？", "カラドボルグ": "卡拉德波加", "た、旅というには、ずいぶん短いですけど……": "要，要說旅行，這時間也太短了……", "細かいことはいいんだよ！": "別在意細節！", "３人の乗った荷馬車が動き始めましたね。大丈夫でしょうか": "三人乘坐的運貨馬車開始動了。沒問題吧", "ダインスレイヴ": "戴因斯列夫", "あなたよりはマシでしょ、ダインスレイヴ。ずっとその人格を維持してくれるならいいけど": "比你好多了吧，戴因斯列夫。要是你能一直維持現在的人格就好了", "アロンダイト": "亞羅戴特", "それを言われると辛いところですね。このくらいの短時間ならとは思いますが、何があるかわかりませんし": "被你這麼一說，我很難受啊。雖然我覺得這麼短的時間應該沒問題，但誰也不知道會發生什麼", "あの子たちを信じるしかないわ。ムラマサがいてくれるんだから、なんとかなるとは思うけど": "只能相信那些孩子了。有村正在，應該能應付的了", "それに、あの中には子供もいるし。カラドも熱くなって無茶をするようなことはないはずよ": "而且，他們之中還有個孩子。卡拉德應該不會因爲太激動而亂來", "子供がいると？　何かあるんですか？": "有孩子？有什麼特別的嗎？", "ええ、まあ色々あるのよ。あの子自身も自覚してないかもしれないけど。それより、わたしたちも急ぎましょう": "嗯，有很多原因。雖然那孩子可能自己都沒有意識到。比起這個，我們也快點吧", "そうですね。私たちは私たちで、やるべきことをやらなくては": "說的也是。我們也得做我們該做的事"}