{"あった。これではないか？": "有了。是這個嗎？", "ムラマサ": "村正", "おっ、それだ！　間違いないな。さすがムラマサ、お前のその強力な力に反応したってところか？": "哦，就是這個！　沒錯。不愧是村正，是被你那強大的力量吸引了嗎？", "カラドボルグ": "卡拉德波加", "いや……": "不……", "ムラマサさんの力はあまりに強いので、普段は自ら封じ込めておられるんですよ。手で触れた程度で、簡単に反応したりはしないのでは": "村正小姐的力量太過強大，平時都會自己封印起來。只是用手摸一下的話，應該不會輕易有反應", "ダインスレイヴ": "戴因斯列夫", "ああ……そうだな": "啊啊……是啊", "間違いないわ。これこそカナが愛用していた大槌よ。ここへ来た目的はもう達したも同然。お手柄ね、ムラマサ": "沒錯。這就是加奈愛用的巨錘。我們來這裏的目的是已經達成了。幹得漂亮，村正", "アロンダイト": "亞羅戴特", "なに、我からすればこのような探し物など児戯に等しい": "不用謝，對我來說這種找東西就跟兒戲一樣", "わたしたちの本体を鍛え直すときに使った大槌……これがあれば、本体をより正確に辿ることができるわ": "重新鍛造我們的本體時用的巨錘……有了這個，就能更準確地追蹤本體了", "まずは本体奪還が最優先、ということですね": "首先要奪回本體，是這個意思吧", "自分で言うことではないけど、わたしたちの本体は単体でもかなり強力よ。敵側勢力に奪われたままにしておくのは、リスクが高いわ": "雖然這話不該由我來說，但我們的本體單體就相當強大。被敵方勢力奪走的話，風險很高", "もちろん盗んだ奴はぶっ飛ばさないと気が済まないけどな": "當然，不把偷走的傢伙揍飛的話，我可不會善罷甘休", "はやるな。倒すことはいつでもできる。それよりも――": "別急。隨時都能打倒。比起這個——", "ええ、そうね。この、いま起きている事態の全容を解き明かすことが最優先だわ": "是啊。最優先的是查明現在發生的事態的全貌", "……！　標的がまた動き始めたわ。行くわよ": "……！目標又開始動了。走吧", "まだ犯人を特定できるような証拠は見つかってないけど、いいのか？　怪しいのはアタシが見つけた、この変な道具くらいしか……": "還沒有找到能鎖定犯人的證據，這樣好嗎？　可疑的只有我找到的這個奇怪的道具……", "金属でできていますし、おそらくカナが作ったんでしょうね。細長くて先が尖っています。矢尻のようにも見えますが……何をする道具なのか、これだけではピンと来ません": "是金屬製的，恐怕是加奈做的吧。細長且尖銳。看起來也像是箭頭……但光憑這些，還是不知道這是做什麼用的道具", "それは置いていきましょう。うかつに持ち去ると、何が不利に働くかわからない": "這個就放着吧。要是隨便拿走，不知道會有什麼不利的影響", "……では、標的の追跡を再開するのか": "……那麼，要繼續追蹤目標嗎", "ええ。わたしの能力では正確な位置まで特定できなかったけど、カナの大槌も手に入れたわ": "是的。雖然我的能力無法確定正確的位置，但已經得到了加奈的巨錘", "いよいよぶちのめせるわけだな！": "終於可以幹掉他了！", "戦闘か……": "戰鬥嗎……", "さっきムラマサさんに言われたじゃないですか。まず情報、ですよ。ね、ムラマサさん？": "剛纔村正小姐不是說了嗎。首先要收集情報。對吧，村正小姐？", "え？　あ、ああ。そうだな": "咦？啊，啊啊。是啊", "突入！": "衝進去！", "リル": "莉露", "動くな、天空神殿だ！": "不許動，我們是天空神殿！", "微精霊": "微精靈", "誰もいないみたいですね": "沒有人呢", "ピュルテ": "看板", "察知されたんスかね。誰かいたのは間違いないと思うんスけど": "是被察覺到了嗎。我覺得肯定有人在的", "デュプリ・ライブラ": "杜普利・萊布拉", "特に痕跡らしい痕跡もないわ。来ていないんじゃないの": "沒有發現什麼特別的痕跡。他們應該沒有來過吧", "レーヴァテイン": "雷瓦汀", "いやいや、来てたはずッスよ": "不不，他們肯定來過", "どうしてわかるんですか？": "你怎麼知道？", "足元。血痕の跡が落ちきってなくてそのまま乾いたところが、擦れたような跡になってるんスよ": "看腳下。血跡沒有完全擦乾淨，直接幹掉了，留下了擦痕", "ひっ！　そ、そうでした、ここは殺人現場だって……": "咿！對，對哦，這裏是殺人現場……", "って言っても、被害者は見つかってないんスけどね": "話雖如此，我們還沒找到受害者", "見つかって……いない……？": "還沒找到……受害者……？", "でもこの出血じゃ、きっと……お気の毒です": "但是看這個出血量，肯定……太可憐了", "しかし、ルインズナイトたちがここに間違いなくいたというなら、一体何をしていたんだ……？": "但是，如果盧恩茲奈特他們確實來過這裏，那他們到底在這裏做什麼呢……？", "人間さんは、何かを探していたんじゃないかと考えてるんですね": "人間君們應該是在找什麼東西吧", "ふむ……ここの、元の家主はどういう人物なんだ": "嗯……這裏的原主人是什麼樣的人呢", "カナと名乗る鍛冶師だったそうッスね。武器精霊と鍛冶師……確かに何か繋がる気がするんスけどね": "是一個叫加奈的鍛造師。武器精靈和鍛造師……確實感覺有什麼聯繫", "どうッスか、レーヴァテイン。何か思い出しました？": "怎麼樣，雷瓦汀。你想起什麼了嗎？", "いえ……特には思い当たりませんね。カナという名前にも心当たりはないです": "沒有……我沒什麼頭緒。也沒聽說過加奈這個名字", "そうッスか。デュランダルはだんまり決め込んでるんで、頼みの綱はあなただけなんスけどねぇ……": "是嗎。杜蘭達爾一直保持沉默，現在只能指望你了……", "（……？　デュプリ・ライブラ殿が何かを拾い上げた……なんだ、あれは。金属？）": "（……？　杜普利・萊布拉閣下撿起了什麼東西……那是什麼。金屬？）", "リル(內心)": "莉露(內心)", "あまり協力してもらえなさそうなら、あなたもデュランダルの隣で牢獄に繋いでおいてもいいんスよ？": "如果你不願意幫忙的話，那我就把你和杜蘭達爾一起關進牢裏哦？", "くっ……知らないものは知らないわ、仕方ないじゃない": "嗚……不知道就是不知道，我也沒辦法啊", "ま、まあまあ、落ち着きましょうよ": "哎呀，冷靜冷靜", "（……細長い金属だった。拾い上げて、そしてポケットにしまった……。レーヴァテインへの煽りは注意をそらすためのフェイクか……？）": "（……是細長的金屬。他撿起來，然後放進了口袋……對雷瓦汀的挑釁是爲了轉移注意力嗎……？）", "（しかし、一体なぜ……）": "（但是，到底爲什麼……）", "ドォン……ッ！": "咚……！", "――っ！？　い、いま、どこかで爆音のようなものが！？": "——！？　剛，剛纔，好像聽到了爆炸聲！？", "あそこ、煙が上がっているぞ。やはり何か爆発したのか？": "那裏，冒煙了。果然是爆炸了嗎？", "あれは北街道のほうです。いま確認していますが、どうやら巨大な魔物が出現したという情報が……": "那是北街道的方向。我正在確認，似乎有巨大的魔物出現……", "魔物……！？": "魔物……！？", "（大丈夫……彼女たちなら……魔物程度、どうにでもなるはず……。でも、何故このタイミングで……）": "（沒事的……如果是她們的話……區區魔物，應該能應付的……但是，爲什麼會在這種時候……）", "レーヴァテイン(內心)": "雷瓦汀(內心)", "ちょうどよく馬車が使えて良かったな。これですぐに標的にも追いつけるぞ": "恰好有馬車可以用真是太好了。這樣就能馬上追上目標了", "…………": "…………", "ムラマサさん？　なにか、顔色が優れないようですが": "村正小姐？　你的臉色好像不太好", "い、いや、なんでもない": "不，不，沒什麼", "わかるよ、ムラマサ。標的に追いつけば思いっきりやりあうことになるからな。いよいよ自分の出番だと思って武者震いしてんだろ": "我懂的，村正。追上目標後就要盡情地大幹一場了。終於輪到自己出場了，所以你纔會興奮得發抖吧", "ムラマサさん。あなたが実力者なのはわかりますが、ひとりで気負いすぎなくていいんですよ": "村正小姐。我知道你很有實力，但你一個人不要太過逞強", "（……このままだと、わたし……戦わなくちゃいけなくなる……！？）": "（……再這樣下去，我就……不得不戰鬥了……！？）", "ムラマサ(內心)": "村正(內心)", "ムラマサ、あなたは秘密兵器だから": "村正，因爲你是祕密武器", "……": "……", "ん……？　な、なんだ、この地響きは！？": "嗯……？　這，這地鳴聲是怎麼回事！？", "――っ、後ろ！": "——啊，後面！", "む……！？": "嗚……！？", "（うううっぇえええええぇぇぇっ！？　な、なんだこいつ！！）": "（嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚！？　這，這傢伙是什麼啊！！）"}