{"この魔剣が……これがあるからいけないのよ……！": "这把魔剑……就是因为有它才不行的……！", "貴族娘": "贵族女孩", "呪術師の先生……どうか、固く封印してください！": "咒术师老师……请务必，严加封印！", "貴族父": "贵族父亲", "まかせておきなさい。厳重に封印しますのじゃ": "交给我吧。我会严加封印的", "呪術師": "咒术师", "…………": "…………", "ダインスレイヴ": "戴因斯列夫", "呪われた魔剣その肩書は私に何ももたらさなかった。": "被诅咒的魔剑这个头衔并没有给我带来任何好处。", "持ち主とともに鍛錬に励んだ記憶もなければ、本体を手入れしてもらいながら語らう時間もなかった。": "没有和主人一起锻炼的记忆，也没有在保养本体时聊天的时间。", "挙げ句、何の関係もない身内の不幸さえ、私に原因があると責められる始末――": "最后，连毫无关系的家人的不幸，都怪罪到我身上——", "魔剣が……こいつさえいなければ……": "魔剑……要是没有这家伙的话……", "（やっと人の前に出て来れたと思ったら、こんな怪しいまじない……効くはずもないのに）": "（还以为终于能出现在人前了，结果却是这种奇怪的咒语……明明不可能有效的）", "ダインスレイヴ(內心)": "戴因斯列夫(内心)", "（何重にも張り巡らされたロープ、意味のわからない札、魔法陣……これらの数とそして、私との距離がすべてを表していますね……）": "（重重缠绕的绳子，意义不明的符咒，魔法阵……这些数量和与我的距离，说明了一切……）", "（この人たちにとって私は、意思疎通のできる精霊ではないどころか、武器とさえ認識されていないのかもしれない）": "（对于这些人来说，我不仅不是能沟通的精灵，甚至可能连武器都不是）", "さあ！　篝火をたくのです！　そして呪文を唱えよ！": "来吧！　点燃篝火！　然后咏唱咒语！", "誰とも会話をしないなら、何のためにこの声はあるの？誰にも触れられないなら、何のためにこの手はあるの？": "如果谁都不和我说话，那我为什么会有声音？如果谁都不碰我，那我为什么会有手？", "何のために私は存在しているの――？": "我到底是为了什么而存在的——？", "あるとき、持ち主は武力攻撃にさらされた。でも、相変わらず私の出番はない。": "某一天，主人受到了武力攻击。但是，我依然没有出场的机会。", "もうこのまま、自分で終わりにしてしまいたい……": "我想就这样，自己结束掉一切……", "戦争の結果、持ち主が変わることは頻繁にあった。": "战争的结果，主人频繁地更换。", "でも私の扱いは何も変わらない。": "但是我的待遇没有任何变化。", "！？": "！？", "乱暴に扉が蹴破られた。": "门被粗暴地踢破了。", "敵兵とはいえ、こんなふうに大胆に入ってくる相手は久しぶりだ。": "虽说是敌兵，但已经很久没有像这样大胆地闯入的对手了。", "いた！　これが伝説の魔剣っすか": "在这里！　这就是传说中的魔剑吗", "エクスカリバー": "聖剑", "やはり武器精霊が付いていたのね。数々の伝説を考えれば当然そうだろうと思っていたけど": "果然有武器精灵跟着。考虑到各种各样的传说，我想这也是理所当然的", "アロンダイト": "亚罗戴特", "あの、あなたたちは……？": "那个，你们是……？", "アタシらは、うーん……ある意味、新しい仲間、ってとこっすかね": "我们是，嗯……某种意义上，是新的同伴，吧", "もう戦いは決したわ。あなたはわたしたちの軍に接収される": "战争已经结束了。你将被我们的军队接收", "う、ううう……だ、だめ、逃げて……わた、しはっ……戦いになると、危険なのっ……": "呜，呜呜呜……不，不行，快逃……我，我……一旦战斗起来，就会很危险……", "どういうことっすか？": "什么意思？", "姉さん！　危ない！": "姐姐！　危险！", "どぉらああああぁぁぁっ！！": "喝啊啊啊啊啊啊啊啊！！", "うぉっとおぉっ！？　な、なんすか、あんた": "哇哦！？　你，你干什么", "くくく……やっと血を吸える日が来たか……長かったねぇ、ここまで待たされるなんて思わなかったよ": "哈哈哈……终于到了吸血的日子……真是等了好久啊", "さあ、あんたたちをあたしの奴隷にしてやるよ！！": "来吧，我要把你们变成我的奴隶！！", "へー、猫かぶってたってわけっすか。でも、そんなつまんない不意打ちでアタシがやられると思ったら、大間違いっすよ！": "哦——原来你是在装乖啊。不过，要是你以为这种无聊的偷袭能干掉我，那你就大错特错了！", "……どうかな。さっきのが演技とも思えなかったけど……": "……谁知道呢。我可不觉得刚才那是演技……", "このあたしの攻撃をかわすなんて……何者なの、あんたたち": "居然躲过了我的攻击……你们到底是什么人", "ふふーん、よく聞いてくれたっす。泣く子も黙る伝説の名剣、エクスカリバーとはアタシのことっすよ！": "嗯哼——问得好。我就是传说中的名剑，圣剑！小孩子听到我的名字都会吓得不敢哭哦！", "そういうの自分で平気で言える姉さんのメンタル、どうなってるんだろうって思う": "姐姐居然能面不改色地说出这种话，真不知道她的心理素质到底有多强", "なるほど……あんたが、あのエクスカリバーかい。相手にとって不足はないわけだね！": "原来如此……你就是那个圣剑啊。看来你确实够格当我的对手！", "いくよっ……ぐ、ううっ！？　な、なんだ、これはっ……": "我上了……呃，呜呜！？　这，这是怎么回事……", "ん？　急に苦しみだしたけど、なんなんすか": "嗯？你怎么突然痛苦起来了", "お、お願い……ここで、あなたたちが、私を、壊してっ……": "求，求求你们……在这里，把我，破坏掉……", "アロン、これって……": "亚隆，这是……", "二重人格、ってやつね": "这就是所谓的双重人格吧", "": "", "アロンちゃん、あれって……": "亚隆，那是……", "デュランダル": "杜兰达尔", "もうひとつの人格が出てしまったみたいね。おそらく、この緊迫した戦闘の気配を感じ取ってしまったのよ": "看来是另一个人格出现了。恐怕是感受到了这紧迫的战斗气息吧", "ど、どうする……？": "该，该怎么办……？", "いったい何の騒ぎだ！？　お、お前らは……？": "发生什么事了！？　你，你们是……？", "リーダー": "队长", "仕方ないわね……。レーヴァテイン！　あなたにダインスレイヴは任せるわ！": "没办法了……雷瓦汀！　戴因斯列夫就交给你了！", "また無茶なこと言ってくれるわね……": "又在说这种强人所难的话……", "レーヴァテイン": "雷瓦汀", "他のみんなは一気に畳み掛けるわよ。さあ、退路を塞いで。ひとりも逃がさないのよ": "其他人一口气围攻上去。来吧，堵住退路。一个都别想逃", "ふん……このあたしをあんただけで止められるとでも？": "嗯……你以为凭你一个人就能阻止我吗？", "人間さん……力を貸してもらうわよ": "人类君……请把力量借给我"}