{"人間さん殿と、ピュルテが……さらわれた、だと……！？": "人間君閣下和看板……被綁架了……！？", "リル": "莉露", "はい……。止めたのですが、小型ボートで追いかけていってしまって": "是的……雖然我阻止了，但她們還是坐小船追過去了", "微精霊": "微精靈", "まずいッスね。奴ら、人質なんてとったら何を言い出すかわからないッスよ": "不妙啊。那些傢伙，要是抓了人質的話，不知道會提出什麼要求", "デュプリ・ライブラ": "杜普利・萊布拉", "デュプリ殿、その言い様はなんだ！　まるで他人事ではないか！！": "杜普利閣下，你那是什麼說法！　簡直就像事不關己一樣！！", "い、いや、そんなことは": "不，不是，沒有那種事", "小生たちはあくまで善意で協力しているにすぎないんだぞ！それをこんな事態に……しかも、そちらのミスだ！": "我們只是出於善意才幫忙的！結果卻變成這樣……而且，還是因爲你的失誤！", "いや、ミス自体はいい。相手が一枚上手だっただけのこと。小生が問題にしているのは、情報共有が一切ないことだ": "不，失誤本身倒沒關係。只是對方技高一籌而已。我所關心的問題，是完全沒有共享情報", "何故エイヴォン研究所に行こうと思ったのか？デュプリ殿はやつらの動きに何を見たのか？そういった情報がまったく共有されていない！！": "爲什麼要去埃文研究所？杜普利閣下從他們的行動中看到了什麼？這些情報完全沒有共享！！", "う……ご、ごめんなさい……申し訳ないッス……。ちゃんと、お話するッス……": "嗚……對，對不起……非常抱歉……我會好好說明的……", "ボクはカナの作業場で、これを見つけたんス": "我在加奈的工作室裏，發現了這個", "それは……？": "這是……？", "これは時計の針というもので……とある儀式に使うものなんス": "這是時鐘的針……用於某個儀式的道具", "いまこれを必要とするとすれば、間違いなくシェイクスピア……つまり、シェイクスピアがカナにこれを作らせようとしていた……": "如果現在需要這個的話，毫無疑問是莎士比亞……也就是說，莎士比亞讓加奈製作了這個……", "そう考えてあの研究所に向かったというわけか。しかしそれは、相手の思うつぼだったわけだな": "所以你纔想到那個研究所去嗎。但是，這不就正中對方下懷了嗎", "完全にボクのミスなんス……このままじゃ、神官長にまた怒られちゃうッス": "完全是我的失誤……這樣下去，又要被神官長罵了", "ピュルテ……無事でいてくれるだろうか……。人間さん殿が守ってくれればいいのだが……": "看板……她沒事吧……要是人間君閣下能保護她就好了……", "事情はわかったわ。正直、その場に置いてきても良かったような気がするけど": "我明白情況了。說實話，我覺得把她留在那裏也行", "アロンダイト": "亞羅戴特", "えーっ、なんでだよ！　絶対、何か使い道あるでしょ": "哎，爲什麼啊！　肯定有什麼用處吧", "カラドボルグ": "卡拉德波加", "まあ、そこはおいおい考えれば良いでしょう。こうして連れてきてしまったのは事実なんですから": "嗯，這個以後再考慮吧。畢竟我們已經把她帶過來了", "ダインスレイヴ": "戴因斯列夫", "人間さん……私たち、どうなっちゃうんでしょうね。ええ、そうですね、きっと人質になるんでしょうけど": "人間君閣下……我們會怎麼樣呢。嗯，我想想，肯定會被當成人質吧", "ピュルテ": "看板", "ほぼ正解ね。あなたたちの言うとおり、人質として連れて行くしかない": "幾乎正確。正如你們所說，只能把你們當成人質帶走了", "そうね。ここに置いていけば、私たちの足取りを辿られるわ": "是啊。要是把你們留在這裏，我們的行蹤就會被追蹤到", "レーヴァテイン": "雷瓦汀", "そうだな……": "是啊……", "ムラマサ": "村正", "なんかムラマサさんが、めちゃくちゃこっちを見てきますが……人間さん、何かしたんですか？　セクハラとか": "村正小姐怎麼一直盯着我看……人間君，你對她做了什麼嗎？性騷擾之類的", "むうう……": "嗚嗚……", "余計なことは言わないって、なんのことですか？": "別說多餘的話，是指什麼？", "なら、いい……": "那就算了……", "ねえ、アロンちゃん。わたしたちの本体の位置、もう大体つかめてるんでしょう？　近いの……？": "亞隆，我們已經大致掌握到本體的位置了吧？很近嗎……？", "デュランダル": "杜蘭達爾", "ええ、かなりね。さすがカナの大槌、精度が一気に上がったわ": "是啊，非常近。不愧是加奈的大錘，精度一下子提高了", "作戦としてはひとまず、本体を追いかけるってことね。そこにきっと、私たちをハメた犯人もいる": "作戰計劃就是先追上本體。把我們陷害進去的犯人肯定也在那裏", "長い追いかけっこだったけど、そろそろ決着をつけるとき、かもしれませんね……": "追了這麼久，也許差不多該做個了結了……", "そろそろ、何が起きているのか……せめてどこへ向かっているかくらい私たちに教えてもらえませんか": "你們到底在做什麼……至少告訴我們目的地吧", "勝手に口をきかないでくれますか": "能不能別擅自開口說話", "あんまりです！": "太過分了！", "まあ、場所くらいはいいのでは": "嗯，至少告訴我們地點吧", "ムラマサさんはお優しいですね": "村正小姐真溫柔", "……別に。ただの気まぐれだ": "……沒什麼。只是心血來潮", "この先、シュミットという小さな町があるわ。位置関係と移動距離からして、おそらくそこに逗留している": "在前方有一座名爲施密特的小城。從位置關係和移動距離來看，他們應該就在那裏", "な……なるほど……": "原……原來如此……", "言っておくけどムダよ": "我先說好，你這是白費力氣", "えっ？　な、なにがです": "哎？　爲，爲什麼", "き……きっと、町の名前を聞いて、どうにか連絡すれば、天空神殿の連中が助けてくれるとでも思ってるんですよね……？": "你……你肯定是想，只要知道小鎮的名字，想辦法聯繫上他們，天空神殿的人就會來救你吧……？", "エイヴォン研究所からここまでは、かなり距離がある。到着する頃には……何もかもカタが付いている。そうよね、アロンダイト": "從埃文研究所到這裏，距離相當遠。等他們到達的時候……一切就都結束了。對吧，亞羅戴特", "ええ。時間をかけるつもりはないから": "是的。我不打算花太多時間", "う……そ、それでも後で、なんとか伝えられるようにがんばってみますね、人間さん": "嗚……即，即便如此，我之後也會努力想辦法告訴他們，人類君", "そんな隙があるかもわかりませんが……": "雖然不知道有沒有這個機會……"}