{"エクスカリバーさん、目を覚ましてください……！人間さんのエルマイトをこれだけ送ればきっと": "聖劍小姐，快醒醒……！人間君的聖之力都送了這麼多，一定", "ピュルテ": "看板", "姉の無事が確認できれば、アロンダイトの暴走も落ち着くかもしれない。認識できる程度の理性があればの話だが": "如果能確認姐姐平安無事，亞羅戴特的暴走或許也會平息。前提是她還有能認識到這一點的理性", "ムラマサ": "村正", "それにしても……アタシ。意外だったよ。思ってたのと違ったな": "話說回來……我真是意外。和我想象的不一樣", "カラドボルグ": "卡拉德波加", "えっ！？　な、ななな、なんで": "哎！？　爲，爲爲爲，爲什麼", "だってそうだろ。アロンダイトっていつも冷静で落ち着いた大人で、って勝手にイメージ持ってたけど……": "因爲啊。亞羅戴特總是冷靜沉着，我擅自以爲她是個成熟的人……", "あ、なんだ、アロンダイトの話か……": "啊，什麼嘛，原來是亞羅戴特啊……", "意外とさ、あんな熱くなるところあったんだなーって": "意外的是，她也有那麼熱血的一面啊", "熱くなりすぎですけどね": "雖然熱血過頭了", "それな。普段からキレないから、キレ方わかんないのかもな。アタシたち仲間なのに、そんなこともわかってやれてなかった": "就是啊。可能是因爲平時不生氣，所以不知道生氣的方式吧。我們明明是同伴，卻連這種事都不知道", "なら、これから知る。それでいいだろう": "那麼，今後去了解就好。這樣可以吧", "ムラマサ……": "村正……", "言えないことがあるのは当然だ。ほじくり返すのが仲間ではない。何も言わずに支えてやるのも優しさだろう": "有不能說的事是理所當然的。刨根問底不是同伴該做的事。什麼都不說默默支持也是一種溫柔吧", "エクスカリバーさん！　よかった、気が付いたんですね！": "聖劍小姐！　太好了，你醒了啊！", "む……": "嗚……", "え、えっと……？　アタシ、いったい、どうして……？": "咦，呃……？　我，到底，怎麼了……？", "エクスカリバー": "聖劍", "アロンダイトーっ！！　こっち見ろっ、エクスカリバーは無事だぞ！だからもう、大人しくするんだ！！": "亞羅戴特！！　看這邊，聖劍沒事！所以，你冷靜下來！！", "！！　ふん、やってくれるじゃない。人間さん……": "！！　哼，挺能幹的嘛。人類君……", "レーヴァテイン": "雷瓦汀", "戦闘もここまでのようね。あとはもうひとりのあたしに任せるわ": "戰鬥也到此爲止了。之後就交給另一個我吧", "ダインスレイヴ": "戴因斯列夫", "アロンちゃん！　お姉さん、無事だよ！　だからもう……誰のことも傷つけなくていいの！": "亞隆！　姐姐我，沒事哦！　所以……你不用再傷害任何人了！", "デュランダル": "杜蘭達爾", "う、あ、ああっ……": "嗚，啊，啊啊……", "アロンダイト": "亞羅戴特", "あ、ああ、姉さん……": "姐，姐姐……", "デュー、それにみんなも……": "迪爾，還有大家……", "アロン！　よくわかんないすけど……えっと、久しぶり！元気っすか？": "亞隆！　雖然我不是很清楚……那個，好久不見！你過得好嗎？", "姉さんってば……ほんと、相変わらず緊張感ゼロなんだから。この状況見て、言うことはそれ？　ほんとに、もう……": "姐姐你啊……真是的，還是一點緊張感都沒有。看到這個狀況，你還能說出這種話？真是的，你啊……", "私たちの本体も手に入った。あとはカナを助けに行くだけね": "我們的本體也到手了。之後就只剩救加奈了", "……あの、ほとんど私、記憶がないんですが": "……那個，我幾乎沒有記憶", "あっ、戻られたんですね。大丈夫です、いまご説明しますので……": "啊，你回來了啊。沒事的，我現在就說明……", "人間さん。それにピュルテも。巻き込んでしまったのに、助けてくれたこと……感謝してるわ": "人類君。還有看板。明明被捲進來了，卻還來救我……我非常感謝你們", "い、いえっ、これはもう当然のことですっ。ね、人間さん": "不，不，這是理所當然的。對吧，人間君", "気を付けるんすよ、アロン。人間さんはスケベなんで可愛いアロンにも手を出すかもしれないっす": "要注意哦，亞隆。人間君是個色狼，說不定會對可愛的亞隆出手", "わたしに？　そんな命知らずな人、いないでしょ": "對我？　不會有這種不要命的人吧", "よし、それじゃあカナのところまで案内してもらおうか": "好，那就請你帶我們去加奈那裏吧", "く、くそ……": "咕，可惡……", "コートクラークの男": "黑衣幹員的男性", "そこまでッス！": "到此爲止了！", "デュプリ・ライブラ": "杜普利・萊布拉", "デュプリ・ライブラさん！？": "杜普利・萊布拉先生！？", "よかった……ピュルテ、無事だったか": "太好了……看板，你沒事啊", "リル": "莉露", "全員、動かないでほしいッス！一連の殺人容疑、そして人間さんとピュルテの誘拐容疑で全員逮捕するッス！": "所有人，都不要動！以一連串的殺人罪，以及綁架人間君和看板的罪名，將你們全員逮捕！", "違うんですっ、ルインズナイトの皆さんは犯人じゃないんです！事件を起こしたのは、この人……": "不對，盧恩茲奈特的各位不是犯人！引發事件的是這個人……", "む！？　やつがいないぞ！": "咿！？　那傢伙不見了！", "あそこです！": "在那裏！", "ふん……油断したな！　次に会うときはこうはいかない、覚悟しておけ！": "呼……大意了！　下次見面的時候可不會這麼簡單了，做好覺悟吧！", "あんなところに馬車を隠して……くっ、しまった": "在那種地方藏着馬車……咕，糟了", "Ｃ班！　男を追うッス！": "C班！　追那個男人！", "はっ！": "好！", "微精霊": "微精靈", "事情がよくわからないが……いまの男がすべての首謀者だということか、ピュルテ": "雖然不太清楚情況……但剛纔那個男人就是一切的主謀嗎，看板", "実行犯、ということだと思います": "我認爲他是實行犯", "そうね。おそらく首謀者、指示している者は別にいる……": "是啊。恐怕主謀，下達指示的人另有其人……", "それと、実行犯はここにもいるぞ。な？": "還有，實行犯就在這裏哦。對吧？", "……っ": "……", "リーダー": "隊長", "カナの居場所は？": "加奈在哪裏？", "……このメモだ。だが俺は言われてやっただけだ。詳しいことは知らねえ。尋問しても無駄だぞ": "……在這張便條上。但我只是照他說的去做而已。詳細情況我也不知道。就算審問我也沒用", "……": "……", "なんだ、じろじろ見やがって、出来損ない": "你幹嘛一直盯着我看，廢物", "はあっ！！": "哈啊！！", "ぐっ……！？": "咕……！？", "気絶させただけッスよ。抵抗されても面倒なんで": "我只是讓他昏過去了。要是他抵抗的話會很麻煩", "この男が工房に押し入ってカナを誘拐し、私たちの本体を盗み出した実行犯のはず": "這個男人闖入工房綁架了加奈，偷走了我們的本體，他應該是實行犯", "そこにさっきの男が合流した……っていうところね": "然後剛纔那個男人和他匯合了……是這樣吧", "アタシの妹が悪者なわけないっすよ、デュプリ・ライブラ。逮捕なんて……": "我的妹妹不可能是壞人，杜普利・萊布拉。逮捕什麼的……", "……そっか。そういうことか……。ボクってほんと、ダメだなぁ……本当のバカになれればいいのに": "……是嗎。是這樣啊……我真是，沒用啊……要是能真正變成笨蛋就好了", "デュプリ・ライブラさん、何をぶつぶつ言ってるんですか？": "杜普利・萊布拉先生，你在嘀咕什麼呢？", "や、それじゃ人間さん、ピュルテ、行くッスよ。引き上げましょう。あなたたちはどこへでも行ってくださいッス": "啊，那麼人間君，看板，我們走吧。撤退吧。你們想去哪裏就去哪裏吧", "えっ、調書も取らないんです？": "哎，不進行審訊嗎？", "え……意外な反応だけど、まあ、助かるしいっか……": "哎……雖然反應很意外，不過，能得救就好……", "なーんて。うそッスよ": "我纔不會呢。騙你們的", "え？": "哎？", "みんなまとめて、吹き飛んでください！": "你們全都給我飛出去吧！"}