{"え、ええ。アロンちゃんは、『標的』の気配をあの場所から感じ取ったと言っていました。一緒に荷馬車に乗ったあのメンバーの誰か、のはずです……": "是，是的。小亚隆说，从那个地方感受到了“目标”的气息。应该是和我们一起乘坐运货马车的成员中的某个人……", "デュランダル": "杜兰达尔", "だが、今のこの時間では特定までには至らなかったな。まあ、少なくとも全員この街にはいるわけだ。もう少し調べてみるか": "但是，现在这个时间点还没法确定。不过，至少所有人都在这个城市里。再稍微调查一下吧", "ムラマサ": "村正", "あれっ？　ねえ、あれって……": "咦？喂，那个是……", "あれ？": "哪个？", "カラドボルグ": "卡拉德波加", "やれやれ。どこも代わり映えしない街並みばかりだな": "真是的。到处都是毫无变化的街道", "リル": "莉露", "そんなこと言わないの、リルちゃんてば。それにほら、あれ。人間さんも行ってみたいんですよね？": "别那么说嘛，莉露。而且你看，那个。人类君也想去看看吧？", "ピュルテ": "看板", "ん？　ああ、大聖堂か。あんなものがあるんだな": "嗯？啊，大教堂吗。还有那种东西啊", "あいつらがどうしたよ": "那群人怎么了", "あの男の人……っ、天空神殿から派遣されてきた捜査官、ですっ……！": "那个男人……是，从天空神殿派遣过来的搜查官……！", "なんだと、あの男が？　だとしたらレーヴァテインは……": "什么，那个男人？那么雷瓦汀是……", "＜みんな、聞こえる？＞": "＜大家，听得到吗？＞", "レーヴァテイン": "雷瓦汀", "レーヴァテイン！？": "雷瓦汀！？", "＜例の町に人間さんと呼ばれている男が向かったわ。私はデュプリ・ライブラに足止めを食らってる。危険よ、気をつけて＞": "＜那个被称作人类君的男人去了那个小镇。我被杜普利・莱布拉拖住了。很危险，小心点＞", "ちっ、厄介なことになったな……": "咦，这下麻烦了……", "ん……？　あそこの３人、挙動がおかしいな": "嗯……？那边的三个人，举止很奇怪", "職質かけますか、リルさん": "要进行职业质询吗，莉露小姐", "微精霊": "微精灵", "おい、こっちに気がついたんじゃないのか！？　まずいぞ！": "喂，他们是不是注意到我们了！？糟了！", "お、おふたりとも、に、逃げてください……！　ここはわたくしが引き受けます……っ": "你，你们两位，快，快逃吧……！这里就交给我……", "なっ、デュランダル、お前っ": "什么，杜兰达尔，你", "大丈夫ですよ。わたくしには天使様がついているんですから": "没事的。我有天使大人跟着", "天使って言ったって、お前……": "说什么天使，你……", "……カラドボルグ。ここはデュランダルに任せるしかない": "……卡拉德波加。这里只能交给杜兰达尔了", "万一捕まったとしても、アロンダイトたちと合流したら、必ずお前を取り戻しに行く": "即使万一被抓住了，只要和亚罗戴特她们汇合，我一定会把你抢回来", "大丈夫ですよぉ……わたくしは、もう……間違えませんから……っ！！": "没事的……我已经……不会再犯错了……！！", "――っ！": "——！", "初めて見たぜ、こんな殺気立ったデュランダルは……。わかった、ここはまかせる！　アタシらはあいつの仇を必ず！": "我还是第一次见到杜兰达尔这么杀气腾腾的……我知道了，这里就交给你了！我们一定会为他报仇的！", "な、なんかひとりが、こっちに向かってきますよ！？": "怎，怎么感觉有一个人往这边过来了！？", "天使様、わたくしに力を！": "天使大人，请赐予我力量！", "わたくしと、その持ち主たる騎士はそのとき、危機に陥っていました。": "我和我的主人骑士，当时陷入了危机。", "信頼とは、戦場で戦士を強くするものです。": "信任，是让战士在战场上变强的东西。", "仲間との連携、大胆な作戦、いずれも信頼は不可欠。": "与同伴的配合，大胆的作战，无论哪一样都离不开信任。", "それと同時に、だからこそひとたび裏切られれば": "与此同时，正因为如此，一旦被背叛", "たちまちのうちに戦況は変わってしまいます――": "战况就会立刻改变——", "くっ……まさか、あいつが俺たちを裏切るなんて……": "咕……没想到，那家伙居然会背叛我们……", "騎士": "骑士", "昨日まで笑顔でわたくしたちに挨拶をしてきたというのに……！": "昨天还笑着和我们打招呼的……！", "完全に囲まれています。このままでは全滅してしまう……": "完全被包围了。这样下去的话会全灭的……", "まだだ、ここで撤退するのはそれこそ、俺を信じてついてきてくれた仲間への裏切りに他ならない……！": "还没完呢，如果在这里撤退的话，那才是对相信我而跟随我的同伴的背叛……！", "ご主人さま……。その崇高な志、わたくしはあなたさまの剣であることを誇りに思います": "主人……您那崇高的志向，让我为能成为您的剑而感到骄傲", "よう、相変わらずだな、お前らは": "嘿，你们还是老样子啊", "親友": "挚友", "うるさい、茶化すな。騎士が剣を大切にして何が悪い": "罗嗦，别开玩笑了。骑士重视自己的剑有什么不对", "剣は剣でも、美女の精霊がセットとあっては、将来の義兄としては複雑にもなる": "剑是剑，但和美女精灵是一对的话，作为未来的姐夫心情会很复杂啊", "わ、わたくしは、純粋にご主人さまの武器としてお仕えしているだけです……っ。妹君からご主人さまを奪おうなどと不届きなことは": "我，我只是作为主人的武器而侍奉他而已……。我不会做出从妹妹那里抢走主人这种不道德的事情", "デュー、冗談を真に受けるな": "杜，别把玩笑当真了", "あ、冗談……。し、失礼しました……": "哈，玩笑……。失，失礼了……", "こんな局面で冗談なんて不謹慎かもしれんがな。でも、そうでもしないと、やってられん。……援軍は要請したんだな？": "在这种局面下开玩笑可能有点不谨慎。但是，不这样做的话，就撑不下去了。……你请求援军了吧？", "ああ。だが間に合うかどうかは……": "是啊。但不知道来不来得及……", "結論から言えば、援軍は間に合いませんでした。": "从结论来说，援军没有赶上。", "殿軍を務めていたご主人さまは、政敵の罠にかかっていたのです。": "负责殿后的主人，中了政敌的陷阱。", "さ、させませんっ……！　わ、わたくしだって、剣の精霊っ……まだまだ、戦えますっ……！": "不，不会让你得逞的……！我，我也是剑精灵……还能战斗……！", "最後まで意地を見せる。": "直到最后都展现出自己的意志。", "ご主人さまの意向にわたくしも従うつもりでした。": "我也打算遵从主人的意愿。", "ぐ……ふっ……": "咕……呼……", "おい、しっかりしろ！": "喂，振作点！", "妹を……頼んだ……": "妹妹……就拜托你了……", "……立派な最期でした。ですが、伝言は……": "……真是壮烈的结局。但是，传话……", "……": "……", "も、もし伝言を伝えるため戦場を離れられるのでしたら、わたくしっ、止めたりなどしませんっ……。従いますから……": "如果，如果为了传话而离开战场的话，我，我不会阻止的……我会服从的……", "いいや……。もうとっくに覚悟は決まっているよ、デュー": "不……我早就做好觉悟了，杜", "そ、そうでしたか。すみませんっ、差し出がましいことを。それなら、わたくしは最後の一振りまでご一緒しますっ": "是，是吗。对不起，我多嘴了。那么，我会陪你到最后的", "いや……お前は精霊だ。デューほどの名剣なら、５万の敵兵の誰かが必ず持ち去るだろう": "不……你是精灵。像杜那样有名的剑，5万敌兵中一定会有人拿走的", "それは……": "那……", "俺はそれに耐えられない。だから、お前を道連れにさせてくれないか": "我无法忍受。所以，能让我带你一起走吗", "……！？": "……！？"}