{"これ、どこに向かってるんですか？": "這是要去哪？", "ピュルテ": "看板", "とある研究所があるんスけどね。おそらく、アロンダイトたちはここにいるはずなんスよ": "有個研究所。亞羅戴特他們應該就在那裏", "デュプリ・ライブラ": "杜普利・萊布拉", "つまり、鍛冶師カナを殺した犯人の居場所、ということだな": "換句話說，就是殺害鍛造師加奈的犯人的所在地吧", "リル": "莉露", "そういうことッス。いやあ、イカれてるとは思ってましたが、まさか殺しまでやってのけるとはね……": "就是這樣。哎呀，雖然我早就覺得她腦子有問題，但沒想到她竟然會殺人……", "…………": "…………", "レーヴァテイン": "雷瓦汀", "なあ、アタシらは向こうから見えないようにしてくんないかな。情報を流したこと、知られたくないんだが": "那個，能不能讓我在對面看不到的地方行動。我不想讓他們知道我泄露了情報", "カラドボルグ": "卡拉德波加", "情報を流した！？　カラドさまっ、まさかアロンちゃんたちを裏切ったんですか！？": "泄露了情報！？　卡拉德大人，難道你背叛了亞隆他們嗎！？", "デュランダル": "杜蘭達爾", "ち、違うって、アタシはただみんなを守りたくて……！": "不，不是的，我只是想保護大家……！", "うーん、そうッスね。現場で騒がれても面倒ですし、裏切られたら挟み撃ちになるし……皆さんは船で待機してもらっていいッスか？　ちょっと拘束しちゃいますけど": "嗯，是啊。要是現場鬧起來就麻煩了，而且萬一他們背叛，我們就會被夾擊……所以能請各位在船上待機嗎？雖然要稍微限制一下行動", "そうしてもらえると助かる。顔を合わせるのは気まずいからさ": "能這麼做就幫大忙了。畢竟碰面的話會很尷尬", "突入します！": "衝進去了！", "微精霊1": "微精靈1", "……誰もいませんね": "……沒人在呢", "微精霊2": "微精靈2", "広い研究所ッスからね。慎重にいくッス": "因爲是很大的研究所嘛。要慎重行事", "なんか刑事ドラマとかで時々見る突入シーンって感じで、ドキドキします": "好像刑事劇裏經常看到的突入場景，好緊張", "また人間界での知識か。ピュルテはすっかり染まっているな": "又是人界的知識嗎。看板完全被影響了呢", "だって面白いんだよ。ね、人間さんさ……あれ？　人間さんは？": "因爲很有趣嘛。對吧，人界……咦？人界呢？", "む……？": "咕……？", "ズガアアアアアン！": "轟隆隆隆隆隆隆隆！", "――っ！？　い、いまの爆発音は……違う、研究所じゃない、外ッス！": "——！？剛，剛纔的爆炸聲是……不對，不是研究所，是外面！", "この船はたった今からアタシらがいただく！　助かりたい奴はとっとと海に飛び込みな！": "這艘船從現在開始就是我們的了！想活命的傢伙就趕緊跳海！", "ふん……この程度の拘束具で私たちを制圧できると思ったら大間違いよ。ルインズナイトを、あまり見くびらないでもらいたいわね": "嗯……要是以爲這種程度的拘束具就能壓制我們，那可就大錯特錯了。請不要小看盧恩茲奈特", "ふっ！　くっ、んぎぎ……": "呼！咕，嗯嘰嘰……", "ムラマサ": "村正", "あれ、ムラマサ……拘束具を敢えて外さないでハンデにしてるってこと？": "咦，村正……你故意不把拘束具解開，以此來降低自己的能力嗎？", "ああ……これで少しは楽しめるかと思ってな": "誒……我還以爲這樣就能稍微享受一下了呢", "（うああああん、わたしだけ外れないよぉ！）": "（嗚啊啊啊啊，只有我解不開啊！）", "ムラマサ(內心)": "村正(內心)", "うまくいきましたね。作戦通りです": "進展順利呢。和計劃的一樣", "ああ、さすがアロンダイトだな。アタシはただ言われたとおりにやるだけだった。やっぱり、アタシが変に頭を使おうとしないほうがうまくいく……": "啊啊，不愧是亞羅戴特。我只是按照她說的去做而已。果然，我不亂動腦子的話事情就會進展得很順利……", "アタシは見たまんま、バカだ。": "正如你們所見，我是個笨蛋。", "物事を深く考察したり、細かいところを注意したり、そういうのは苦手だ。": "我不擅長深入思考事物，注意細節。", "戦うときも常に、全力でぶっ飛ばしてきた。": "戰鬥的時候也總是全力地橫衝直撞。", "でもさ……そんなアタシだって、それなりにやれる、って思ってて――": "但是啊……我覺得，就算是這樣的我，也能做到一些事情——", "まいったよなぁ。今日も前線は膠着状態、だってさ": "真是頭疼啊。今天前線也是膠着狀態", "申し訳ございません。なんとか良い報告をと思っておるのですが、なにぶん今回の敵は手強い相手でして": "非常抱歉。雖然我想設法給出個好消息，但這次的敵人實在是太難對付了", "兵士": "士兵", "カラドボルグ様においでいただくには、まだ少々日数を要することになりそうですな": "看來還需要一些時間才能讓卡拉德波加大人出馬", "参謀": "參謀", "仕方あるまい。カラドボルグ様は奥の手。その攻撃力はあまりに大きく、全軍を薙ぎ払ってしまうし、土地も町も荒れ果ててしまう": "沒辦法。卡拉德波加大人是最後的手段。她的攻擊力過於強大，會掃蕩全軍，讓土地和城鎮荒蕪", "将軍": "將軍", "なんか、悪いな。もうちょっとアタシが手加減とかできてりゃよかったんだけど": "總覺得，很抱歉啊。要是我能再手下留情一點就好了", "とんでもないことです。あなた様がおられるから、我々は負けない。敵はうかつに踏み込めない。存在しているだけで影響力があるのですから": "您言重了。因爲有您在，我們纔不會輸。敵人也不敢輕易進攻。您光是存在於此，就有着巨大的影響力", "ならいいんだけどさ……もぐ、もぐもぐ……んんっ？": "那就好……嚼嚼，嚼嚼……嗯嗯？", "どうかされましたか": "怎麼了嗎", "パンが湿気て柔らかくなってんな……これも長期戦の弊害ってことか。アタシ、かっちかちの硬いブレッドが好みなんだけど": "麪包都溼了，變得軟趴趴的……這也是長期戰的弊端嗎。我更喜歡硬邦邦的麪包啊", "すぐに焼き直させます！　あと新鮮なミルクも": "我馬上讓人重新烤！　還有新鮮的牛奶", "ミルクはいらねーよ！　アタシ、嫌いだから！": "不要牛奶！　我討厭牛奶！", "せっかくだから、ワシらも食べるとするか。カラドボルグ様の好みは、だいぶ固いので年寄りにはきついが……": "機會難得，我們也來喫吧。卡拉德波加大人喜歡的麪包太硬了，對老年人來說有點喫不消啊……", "いま、どうなってんだっけ。この地図でいうと……このあたりに敵がいるんだよな。で、アタシがいまここで……": "現在是什麼情況。從這張地圖來看……敵人在這附近吧。然後，我現在在這裏……", "あ、違います。我々はここです": "啊，不對。我們在這裏", "ん？　どっちに向かってんだっけ。えーっと……": "嗯？要往哪邊走啊。我看看……", "んだああああぁぁぁ！　だめだ！　作戦とか以前にまず地図が読めない！": "嗯啊啊啊啊啊啊啊啊！不行了！別說作戰了，我連地圖都看不懂！", "カラドボルグ様は本当に、おられるだけで大丈夫ですから……": "卡拉德波加大人，您只要待在這裏就足夠了……", "武器精霊に言う台詞じゃないだろ！　姫君みたいな可憐なやつならまだしも、あたしみたいなガサツなやつ、戦ってなんぼだ": "這不是對武器精靈說的話吧！　如果是公主殿下那種可愛的精靈還好說，像我這種粗魯的傢伙，不戰鬥怎麼行", "そう言わんでください。とにかく、カラドボルグ様はあまり本体から離れないようにお願いしますぞ": "請別這麼說。總之，卡拉德波加大人請不要離開本體太遠"}