{"な、なんだこいつっ……でっかいな、おいっ": "这，这家伙是什么啊……好大啊，喂", "カラドボルグ": "卡拉德波加", "ふん……でも、私たちルインズナイトの敵ではない。２人欠けてはいますが、それでもあのムラマサがいるんですから": "嗯……不过，那不是我们卢恩兹奈特的对手。虽然少了两个人，但村正还在", "ダインスレイヴ": "戴因斯列夫", "ふむ……": "嗯……", "ムラマサ": "村正", "（ま、まずいよこれは！　こんなイカツイのと戦えるわけないって！　死んじゃう！）": "（这，这下糟了！我怎么可能和这么可怕的家伙战斗啊！会死的！）", "ムラマサ(內心)": "村正(内心)", "落ち着いて。倒すことはできるでしょうけど、相応の時間がかかってしまうわ。いま馬車を止めて戦っていたら、倒す頃には標的を見失いかねない": "冷静点。虽然能打倒它，但需要相应的时间。如果现在停下马车战斗的话，等打倒它的时候，可能就追不上目标了", "アロンダイト": "亚罗戴特", "確かに……道理だな": "确实……有道理", "（そうそう！　ナイスだよ、アロンダイト！　さっさと逃げちゃえばいいんだ！）": "（对对！干得漂亮，亚罗戴特！赶紧逃走就行了！）", "で、でもっ……うあっ！？": "但，但是……呜啊！？", "もう追いつかれそうで、さっきから何度も攻撃がかすってるんですよ！　このままだと馬車ごとやられてしま……きゃああっ！？": "差点就被追上了，从刚才开始就多次被攻击擦到！这样下去的话，马车也会被……呀啊啊！？", "！？": "！？", "ああっ、ムラマサ！！　おい、アロンダイト、止めろ！　ムラマサが馬車から落ちた！": "啊啊，村正！！喂，亚罗戴特，快停下！村正从马车上掉下来了！", "（いっててて……攻撃がかすっただけで、めっちゃ揺れるんだもんなぁ……って、あ、あれ、これピンチなのでは？）": "（好疼疼疼……只是被攻击擦到，马车就摇晃得这么厉害……咦，啊，咦，这是不是危机啊？）", "まさかムラマサ、あなた……": "难道村正，你……", "そうか、ここは任せろってことか……！": "原来如此，这里就交给我吧……！", "（はあああああ！？　う、嘘でしょ！？）": "（哈啊啊啊啊啊！？　骗，骗人的吧！？）", "（でも……いまから馬車に戻るなんて無理だし……ここはカッコつけるしかない……！）": "（但是……现在要回到马车上是不可能的……现在只能装酷了……！）", "ここは我の出番だ！　先に行け！！": "这里就交给我吧！　你们先走！！", "ムラマサ……！　わかりました、必ず後でお会いしましょう！": "村正……！　我明白了，我们之后再见吧！", "ふう……あっという間に見えなくなっちゃった。あとはこいつからがんばって逃げれば……": "呼……一眨眼就看不见了。接下来只要努力从这家伙身边逃走……", "（逃げる……結局、わたしは役立たずのまま……どうにも、ならないの……？）": "（逃跑……结果，我还是没派上用场……什么都做不了吗……？）", "ほっほっほ。これはなかなかの業物じゃぞ": "哈哈哈。这可是相当不错的武器啊", "師範": "师父", "お師匠っ、ムラマサはそんなにすごいの？": "师父，村正有那么厉害吗？", "弟子": "徒弟", "ふん……": "嗯……", "わたしは――いたって普通の武器精霊だった。": "我——是一个极其普通的武器精灵。", "精霊として実体化できたことも奇跡と言える程度の。": "作为精灵能够实体化，可以说是奇迹了。", "大した値打ちもなく、雑に作られ、雑に売られ、": "没有多大的价值，被随便制作，随便贩卖，", "薄暗い蔵で眠る日々が続く。": "在昏暗的仓库里沉睡的日子持续着。", "隣に置かれた怪しい壺も実体化して、": "我经常想，如果放在旁边的奇怪的壶也能实体化的话，", "わたしの話し相手になってくれたらとよく考えた。": "就能成为我的谈话对象了。", "こやつは妖刀と呼ばれておる。名だたる武将がこの輝きに魅せられたのじゃ。そして……命を落とした": "这家伙被称为妖刀。许多著名的武将都被这把刀的光辉所吸引。然后……失去了生命", "ええっ！？　どういうこと！？": "哎哎！？　这是怎么回事！？", "持ち主が邪悪な心を持って剣を振るえば、祟りをなすと言われておるのじゃ。抜けば血を見ずにはいられないと語られるほど、非常に好戦的なのじゃよ": "据说持有者如果带着邪恶的心挥舞这把刀，就会受到诅咒。甚至有人说只要拔出这把刀，就一定会见血，它就是如此好战", "その実力もまた折り紙付きで、岩を一刀両断は当たり前。大蛇の首を落とし、姿なき妖魔も切り裂き、山ほどもあるトロールを吹き飛ばしたという": "它的实力也是挂保证的，把岩石一刀两断是理所当然的。据说它砍下了大蛇的头，切开了无形的妖魔，还把像山一样高的巨魔打飞了", "す、すごい……本当なの？": "好，好厉害……这是真的吗？", "そんなこともあったな。だが、それは我の成し遂げた事実のほんの一部にすぎない": "有过这样的事。但是，那只是我所达成的成就中的一小部分", "（まったく見に覚えがないんだけど……。蛇を踏んづけて怒らせて、泣きながら逃げ回ったことならあるんだけどな）": "（我完全不记得有这回事……。我倒是踩到过蛇，惹它生气，然后哭着到处逃窜）", "噂が広がり始めたのは、実体化してしばらく経ってからだ。": "传言开始扩散，是在我实体化之后不久。", "最初はわたしも覚えている。": "一开始我也记得。", "盗賊集団と遭遇した際、戦闘中に足がもつれて思い切り転倒したのだ。": "遇到盗贼集团的时候，我在战斗中脚滑，狠狠地摔倒了。", "そのとき、すっぽぬけた武器が頭領に直撃した。": "那时，脱手的武器直接击中了首领。", "だが武器の軌道を誰も見ておらず、": "但是没有人看到武器的轨迹，", "わたしは偶然にも直接手を下さず呪殺したと勘違いされた――": "他们误以为我是偶然间没有直接下手就咒杀了首领——", "（最初のとき以来、すごいラッキーが何度も起きるし、失敗してもみんなが謎解釈してくれたりして、気がついたら……）": "（自从第一次之后，我好几次都幸运地捡到便宜，就算失败了，大家也会帮我解释，不知不觉间……）", "すごいなぁ。ムラマサがいればどんな奴が来ても怖くないね！": "好厉害啊。只要有村正，不管来什么家伙都不用怕了！", "（こういう立ち位置になってた。みんながわたしに一目置いてるって、すごく気分がいいんだよなぁ……完全にくせになってる……）": "（我变成了这样的角色。大家对我另眼相看，感觉真好……完全上瘾了……）", "（そこいらのチンピラ程度なら、わたしの名前を聞いただけで怯えて漏らしちゃうくらいだもんね。名前が上がれば戦わなくても勝てる。最高だよ）": "（如果是一般的小混混，光是听到我的名字就会吓得尿裤子。只要名声变高，就算不战斗也能赢。太棒了。）", "あ、でも持ち主を祟るって……お師匠のことは祟り殺しちゃだめだよ！": "啊，可是你说会诅咒持有者……不可以诅咒师父哦！", "そんなことはしない。安心しろ": "我不会做那种事。放心吧。", "（いままで誰のことも祟り殺したりなんかしてないんだから）": "（我至今为止从来没有诅咒过任何人。）", "今日はそうだな……すき焼きがいいな……": "今天啊……我想吃寿喜烧……", "うんっ、お師匠に頼んでおくね！　大丈夫、この町のお金持ちはみんな、ムラマサがいるから盗賊も魔物も来ないって喜んでるから、最高の肉ですき焼きができるよ": "嗯，我会拜托师父的！没问题，这个城镇的有钱人都很高兴，因为有村正所以不会有盗贼和魔物来，所以可以吃到最棒的肉做成的寿喜烧哦。", "そういえば、実戦からずいぶん遠ざかっているな……": "这么说来，我好久没实战了……", "（とか、ちょっと強そうな雰囲気だけ出しとかないとね。実際、戦いなんて絶対やだけど。どうせ負けるし）": "（必须得营造出这种有点强的氛围。实际上，我绝对不想战斗。反正会输）", "やっぱりときどき戦いたくなる？": "你果然有时候会想战斗吗？", "身体が疼くことはある。だが、戦いは平和を実現するための手段。我の出番がないということはもう平和が実現しているということだ。それに越したことはないだろう": "身体会发痒。但是，战斗是实现和平的手段。没有我出场的机会，就说明和平已经实现了。没有比这更好的事了", "ムラマサは、どんなふうに戦うの？": "村正，你是怎么战斗的？", "我の戦い方か？　ふん、聞かぬほうがいいだろう。お前は師匠の元で、まずは基本に忠実な剣技を学ぶべきだ": "我的战斗方式？哼，你还是不要问比较好。你应该在师父身边，首先学习忠实于基础的剑技", "えーけちー。教えてよっ、ムラマサはエルマイトやディマイトじゃない力で戦うんでしょ？": "嗯，真小气。告诉我嘛，村正不是用圣之力和惡之力战斗的吧？", "ああ……そのことか。いかにも、我の力の源は『妖力』だ": "哦……那个啊。没错，我的力量来源是『妖力』", "誰とも違う、我だけが扱える妖力……これにより、我が妖術はこの世界に顕現するのだ": "和任何人都不同，只有我能使用的妖力……通过这个，我的妖术在这个世界显现", "なんだかよくわかんないけど、カッコいいなぁ": "我不太明白，但感觉好帅啊", "（わたしだってわかんないよ。エルマイトとかディマイトが低いことがバレそうなときに、とっさに考えた設定なんだから）": "（我也不明白啊。这是在圣之力和惡之力很低的事情暴露的时候，我临时想出来的设定）", "た、大変だぁーっ！　暴走状態の魔物が町に向かってきてる……！": "不，不好了！失控的魔物正朝着城镇前进……！", "町民": "市民", "なんだと！？": "你说什么！？"}