{"私たちが殺人犯ってことになってるの？　それも連続殺人なんて……": "我们被当成杀人犯了吗？而且还是连续杀人……", "レーヴァテイン": "雷瓦汀", "残念だが、証拠が揃っている。もっとも、情状酌量の余地があるようには思えるがな": "很遗憾，证据已经很充分了。不过，我觉得还是有酌情处理的余地", "リル": "莉露", "どうなんでしょうか、デュプリ・ライブラさん。暴走状態だったら罪には問われないとか、そういう事例はあるんですか？": "怎么样呢，杜普利・莱布拉小姐。如果是暴走状态的话就不算犯罪，有这种先例吗？", "ピュルテ": "看板", "あるわけないッスよ。人間さんが殺されても、同じこと言えるんスか？": "当然没有了。如果人間君被杀了，你还能说出同样的话吗？", "デュプリ・ライブラ": "杜普利・莱布拉", "そ、それは……そうですよね……": "那，那是……也是呢……", "殺人事件とは言っているが、デュプリ・ライブラ殿。実際のところ被害者はどうなってしまったんだ？": "虽然说是杀人事件，但杜普利・莱布拉阁下。实际上被害者到底怎么样了？", "どうもこうも、リルさんはしっかり見たでしょ。あの惨たらしい現場を": "还能怎么样，莉露小姐不是都清楚地看到了吗。那个惨烈的现场", "いやしかし、微精霊になったのかと": "不过，他们不是变成了微精灵吗", "うん、人間さんの言うとおりッスよ。微精霊になるなら許されるってものじゃないッスね。でも、それ以前に……彼らはオトギノクニの名もなき住民なんで": "你说的没错。但并不是说变成微精灵就能被原谅。而且，他们本来就是童话之国的无名居民", "微精霊になることもなく、存在が消滅してしまうんスよ": "他们甚至没有变成微精灵，而是直接消失了", "ごめんなさい。そんな大それたことをしでかしたなんて、まったく覚えていなくて……": "对不起。我完全不记得自己做过那么过分的事情……", "けど、もし微精霊にはならないのだとしても、存在ってすぐさま消滅するかしら。巷では、蘇生魔法なんてものを聞くけど": "但是，就算没有变成微精灵，存在也会立刻消失吗。我听说，有复活魔法这种东西", "あんなものはまやかしッスよ。それから、レーヴァテインさんは許可なく発言しないでほしいんスけど": "那种东西只是骗人的。还有，希望雷瓦汀先生不要未经许可就发言", "そんな、私は少しでも役に立ちたいと思って": "怎么这样，我只是想尽可能帮上忙", "（さすがにデュプリ・ライブラは簡単にはいかないか……）": "（杜普利・莱布拉果然不好对付……）", "レーヴァテイン(內心)": "雷瓦汀(内心)", "いわゆるディマイト暴走とは少し違うんでしょうか": "这和所谓的惡之力暴走有些不同吗", "そうなのかもな。本来、暴走中の記憶は解除されても残っているんだろう？": "也许是吧。本来，暴走中的记忆在解除后也会保留下来吧？", "何かディマイトの違いやパターンのようなものを、ピュルテの能力で感じ取ることはできないのか？　元々感知能力を持つピュルテなら何かわかりそうじゃないか": "不能用看板的能力来感知到什么类似惡之力的差异或者模式吗？　看板本来就有感知能力，应该能知道些什么吧", "（感知能力……？　なるほど、それで私たちの居場所を突き止めたってわけ……。なら、下手な嘘は命取りになるかもしれないわね）": "（感知能力……？　原来如此，所以才能找到我们的所在地……。那么，撒谎可能就会要命了）", "実は私、ベースがエルマイトじゃなくてディマイトなの。だから普通のディマイト暴走とは違うんだと思うわ": "其实我，基底不是聖之力而是惡之力。所以我想应该和普通的惡之力暴走不一样", "えっ、ベースがディマイト？": "哎，基底是惡之力？", "一定数いるパターンだが、なるほどな": "虽然有一定数量的这种模式，原来如此", "ええ。私は武器の精霊だから。人を傷つける道具でしょう？　どうしてもディマイトが中心になってしまうわ": "是的。因为我是武器的精灵。是伤害人的道具吧？　所以无论如何都会以惡之力为中心", "貴君は美人には本当に弱いな。だが確かに、それは本人に責任のあることではないからな": "你对美女真的很没抵抗力呢。不过确实，那不是本人的责任呢", "人間さんはそういうことで差別なんてしない方ですもんね": "人間君是不会因为这种事情而歧视人的呢", "（人間さん、か……。ふん、せいぜい利用してやらなくては）": "（人間君，吗……。哼，我可要好好利用一下）", "おや、どうしたのかな": "哎呀，怎么了", "商人": "商人", "この先の町まで行きたいんだ。荷降ろしを手伝うから乗せてくれない？": "我想去前面的城镇。我来帮忙卸货，能让我搭个便车吗？", "少年": "少年", "ああ、かまわないよ。乗った、乗った": "啊啊，没关系。上来吧，上来吧", "へへっ……ありがとう": "嘿嘿……谢谢", "あ、新しいお客さん……ですね……": "啊，是新客人……呢……", "デュランダル": "杜兰达尔", "！！": "！！", "我らが言えた義理ではないが、まるで乗合馬車だな": "虽然我们没资格说，但这简直就像公共马车一样", "ムラマサ": "村正", "まったくですな。商品より私たちの占めるスペースのほうが大きいかもしれません": "真是的。比起商品，我们占的空间可能还更大", "傭兵": "佣兵", "へ、へえ、いっぱい乗ってるんだね": "哦，哦哦，坐了很多人呢", "なんだ、私に何か文句でもあるのか": "怎么，对我有什么意见吗", "貴族": "贵族", "やめてくださいよ、坊ちゃん。私は喜んで坊ちゃんをお届けしますよ": "请不要这样，少爷。我很乐意送少爷一程", "旅はにぎやかな方がいいじゃねーか。なっ？": "旅行还是热闹点好啊。对吧？", "カラドボルグ": "卡拉德波加", "た、旅というには、ずいぶん短いですけど……": "要，要说旅行，这时间也太短了……", "細かいことはいいんだよ！": "别在意细节！", "３人の乗った荷馬車が動き始めましたね。大丈夫でしょうか": "三人乘坐的运货马车开始动了。没问题吧", "ダインスレイヴ": "戴因斯列夫", "あなたよりはマシでしょ、ダインスレイヴ。ずっとその人格を維持してくれるならいいけど": "比你好多了吧，戴因斯列夫。要是你能一直维持现在的人格就好了", "アロンダイト": "亚罗戴特", "それを言われると辛いところですね。このくらいの短時間ならとは思いますが、何があるかわかりませんし": "被你这么一说，我很难受啊。虽然我觉得这么短的时间应该没问题，但谁也不知道会发生什么", "あの子たちを信じるしかないわ。ムラマサがいてくれるんだから、なんとかなるとは思うけど": "只能相信那些孩子了。有村正在，应该能应付的了", "それに、あの中には子供もいるし。カラドも熱くなって無茶をするようなことはないはずよ": "而且，他们之中还有个孩子。卡拉德应该不会因为太激动而乱来", "子供がいると？　何かあるんですか？": "有孩子？有什么特别的吗？", "ええ、まあ色々あるのよ。あの子自身も自覚してないかもしれないけど。それより、わたしたちも急ぎましょう": "嗯，有很多原因。虽然那孩子可能自己都没有意识到。比起这个，我们也快点吧", "そうですね。私たちは私たちで、やるべきことをやらなくては": "说的也是。我们也得做我们该做的事"}