{"おーっ、みんな久しぶり！　あ、いや、ムラマサは最近まで一緒だったけど": "哦，大家好久不見！啊，不對，村正直到最近都還在一起", "カラドボルグ": "卡拉德波加", "カラドボルグ……お前まで捕まるとはな": "卡拉德波加……沒想到連你都被抓住了", "ムラマサ": "村正", "いやあ、自分から来たんだよ。もうアロンダイトたちにはついていけないってさ": "不，是我自己過來的。我已經跟不上亞羅戴特她們了", "……話しが見えないの。私、記憶があいまいだから……ごめんなさいね": "……我聽不懂你們在說什麼。我的記憶很模糊……對不起", "レーヴァテイン": "雷瓦汀", "ふん……４人まとめてこんな狭い部屋に押し込めて、まだ信用できませんよ。天空神殿なんて": "嗯……把我們4人關在這麼狹小的房間裏，天空神殿還是不值得信任啊", "デュランダル": "杜蘭達爾", "いや、頭から信用する必要はないけどさ。でもうまく利用するべきだろ。アタシらはカナの仇を捕まえられりゃいい。でも犯人が誰なのかわからない": "不，雖然沒必要一開始就相信他們。但應該好好利用他們吧。我們只要能抓住加奈的仇人就行了。但是我們不知道犯人是誰", "そのために天空神殿を利用する、か。カラドボルグにしては考えたようだな": "爲了這個目的而利用天空神殿嗎。以卡拉德波加來說，這想法還挺不錯的", "ムラマサみたいにはなかなかいかないけどな！": "我可沒村正那麼厲害啊！", "こ、この声って……": "這，這個聲音是……", "ピュルテ": "看板", "彼女たちにあてがった部屋を盗聴しているのか……！？": "在竊聽分配給她們的房間嗎……！？", "リル": "莉露", "念のためッスよ。念のため。これくらい、捜査の基本でしょ": "以防萬一啦。以防萬一。這種程度，是搜查的基本吧", "デュプリ・ライブラ": "杜普利・萊布拉", "ま、まずくないんですか？　なんというか、倫理的に。ええ、そうですよね、人間さん。人間界だとこれって違法捜査とかだったり": "不，不會很糟糕嗎？怎麼說呢，從倫理上來說。對，沒錯吧，人間君。在人間界的話，這可是非法搜查", "問題ないッス。事件解決って目的のためなんで": "沒問題的。這是爲了事件解決這個目的", "いきなりここにきてカラドボルグが自首してくるなんて、さすがに怪しいッスよ。と思ったんスが、聞いてる感じだと問題なさそうッスね": "我想，卡拉德波加突然跑來這裏自首，再怎麼說也太可疑了。不過聽你們這麼說，好像沒什麼問題", "まあ、６人で一番、策略なんかと縁遠そうな感じですし……": "不過，她也是6人中最不可能和策略扯上關係的……", "（『６人で一番、策略なんかと縁遠そうなカラドボルグだからこそ成功確率は高いはず』……ですか）": "（『正因爲卡拉德波加是6人中最不可能和策略扯上關係的，所以成功率才高』……嗎）", "レーヴァテイン(內心)": "雷瓦汀(內心)", "（待ってよー！？　こんなメモでこっそり見せてくるなんて、この部屋ってまさか盗聴されてんの！？　あたし、変な寝言とか言ってないかなぁ！？）": "（等一下！？　居然偷偷給我看這種筆記，難道這個房間被竊聽了！？　我有沒有說什麼奇怪的夢話啊！？）", "ムラマサ(內心)": "村正(內心)", "……天空神殿は犯人の目星をつけた、ってことですね": "……也就是說，天空神殿已經鎖定了兇手", "そう、『つけることができた』……": "是的，『已經鎖定了』……", "なんにしても、しばらく待機だな。ちょっと休憩しとこうか。アタシも、ぼちぼちいつものやつ済ませときたいし": "不管怎麼說，暫時先待機吧。稍微休息一下。我也想做一下平時的那個", "おい……この状況でもするのか……？": "喂……在這種情況下也要做嗎……？", "だ、だって、ここ……その、ねえ？": "因，因爲，這裏……那個，對吧？", "いいだろっ、しないと落ち着かないんだよ！　よいしょっと": "可以吧，不做的話就冷靜不下來啊！　嘿咻", "ま、待ちなさいっ、ここではだめ！　せめてどこか個室で！": "等，等一下，這裏不行！　至少找個單間！", "なんだよ、しょうがないなー。じゃあ向こうに行ってくるよ": "怎麼了，真拿你沒辦法。那我去那邊了", "ん、なんかカラドボルグが別行動したッスね……って、えっ": "嗯，卡拉德波加好像去別的地方了……誒", "こ、この声ってまさか……！？　人間さん、耳を塞いでくださーいっ！": "這，這個聲音難道是……！？　人間君，請捂住耳朵！", "アロンダイトさん。計画は、うまくいくでしょうか": "亞羅戴特，計劃能順利進行嗎", "ダインスレイヴ": "戴因斯列夫", "精神的には、あなたがリーダーみたいなものでしょう、ダインスレイヴ。信じてあげたら？": "精神上來說，你纔是隊長吧，戴因斯列夫。相信他吧？", "アロンダイト": "亞羅戴特", "カラドボルグさんのことだけを心配しているわけではありませんよ。この作戦には複数の要素が絡んでいますから": "我擔心的不只是卡拉德波加。這個作戰計劃牽涉到很多因素", "カラドボルグのプロフィールをある程度把握していれば、彼女が策略を仕掛けるとは考えにくいはず。私たちから離脱するのも納得できるでしょう": "如果對卡拉德波加的個人資料有一定的瞭解，應該很難想象她會設下圈套。她離開我們也是可以理解的", "天空神殿は私たちルインズナイトの結束を軽く見ている、ということですね": "天空神殿小看了我們盧恩茲奈特的團結，是這個意思吧", "デュプリ・ライブラは『針』を拾った……自分のための『釣り針』だとも知らずに食いついた、というところね。あとは仕上げまで順調に進めばいいけど": "杜普利・萊布拉撿到了“針”……他不知道那是爲了自己而準備的“魚鉤”就上鉤了。之後只要順利進行到最後就行了", "やはりそれもカラドボルグさんがカギを握っていますからね": "這個關鍵還是掌握在卡拉德波加手裏", "みんなが合流したところで追跡を再開する。あと、少し……": "大家都到齊了，我們繼續追蹤吧。還差一點……", "しっかし、なんにもないしヒマな部屋だなー": "這個房間什麼都沒有，好無聊啊", "そうね……": "是啊……", "（久々の再会だけど盗聴されているからうかつにお喋りするわけにはいかない……窮屈な環境だわ）": "（雖然好久沒見了，但因爲被竊聽，所以不能隨便說話……真是個令人窒息的環境）", "コン、コン": "咚，咚", "……どなたですか……ああ、あなたさまは……": "……請問是哪位……啊，您是……", "人間さん。ひとりでこの部屋に来るなんて、どういうつもり？　うっかり殺されるかもしれない、なんて警戒はしないのかしら": "人間君。你一個人來這個房間，是想幹什麼？你難道不擔心自己會不小心被殺掉嗎？", "……そうだな。ここでお前を手にかける意味はほぼない。とはいえ、大した度胸だ": "……是啊。在這裏對你下手幾乎沒有意義。話雖如此，你還真是膽大啊", "（わたしだったら絶対無理だもん！　こんな人たちが４人も詰め込まれてる部屋！）": "（如果是我，絕對做不到！這個房間裏可是塞了4個這樣的人啊！）", "アタシたちと話したいって、わざわざ？": "你是特意來和我們說話的嗎？", "わたくしたちから得るべき情報は既にすべて取られたように思うのですけど。これ以上、何を知りたいというのでしょう": "我們能提供的情報應該已經全部告訴你了。你還有什麼想知道的嗎？", "私たちの事情をもっと知りたい……？": "想知道更多關於我們的事情……？", "どうしてカナの復讐を狙うのか、そもそもどうしてこの６人が集まったのか、将来的にどうなりたいのか……質問攻めですね": "爲什麼要對加奈復仇，爲什麼這六個人會聚在一起，將來想做什麼……問題一個接一個", "そんなもん聞いてどうすんだよ。力になりたいって、アタシたちはアンタたち天空神殿にとって敵だろ？": "問這些幹什麼。你說想幫我們，但我們對你們天空神殿來說是敵人吧？", "敵というか、被疑者と捜査当局の関係、か": "與其說是敵人，不如說是嫌疑人和搜查機關的關係吧", "そんなの関係ない……ふうん、変なやつ": "那種事無所謂……哼，真是個奇怪的傢伙"}