{"これ、どこに向かってるんですか？": "这是要去哪？", "ピュルテ": "看板", "とある研究所があるんスけどね。おそらく、アロンダイトたちはここにいるはずなんスよ": "有个研究所。亚罗戴特他们应该就在那里", "デュプリ・ライブラ": "杜普利・莱布拉", "つまり、鍛冶師カナを殺した犯人の居場所、ということだな": "换句话说，就是杀害锻造师加奈的犯人的所在地吧", "リル": "莉露", "そういうことッス。いやあ、イカれてるとは思ってましたが、まさか殺しまでやってのけるとはね……": "就是这样。哎呀，虽然我早就觉得她脑子有问题，但没想到她竟然会杀人……", "…………": "…………", "レーヴァテイン": "雷瓦汀", "なあ、アタシらは向こうから見えないようにしてくんないかな。情報を流したこと、知られたくないんだが": "那个，能不能让我在对面看不到的地方行动。我不想让他们知道我泄露了情报", "カラドボルグ": "卡拉德波加", "情報を流した！？　カラドさまっ、まさかアロンちゃんたちを裏切ったんですか！？": "泄露了情报！？　卡拉德大人，难道你背叛了亚隆他们吗！？", "デュランダル": "杜兰达尔", "ち、違うって、アタシはただみんなを守りたくて……！": "不，不是的，我只是想保护大家……！", "うーん、そうッスね。現場で騒がれても面倒ですし、裏切られたら挟み撃ちになるし……皆さんは船で待機してもらっていいッスか？　ちょっと拘束しちゃいますけど": "嗯，是啊。要是现场闹起来就麻烦了，而且万一他们背叛，我们就会被夹击……所以能请各位在船上待机吗？虽然要稍微限制一下行动", "そうしてもらえると助かる。顔を合わせるのは気まずいからさ": "能这么做就帮大忙了。毕竟碰面的话会很尴尬", "突入します！": "冲进去了！", "微精霊1": "微精灵1", "……誰もいませんね": "……没人在呢", "微精霊2": "微精灵2", "広い研究所ッスからね。慎重にいくッス": "因为是很大的研究所嘛。要慎重行事", "なんか刑事ドラマとかで時々見る突入シーンって感じで、ドキドキします": "好像刑事剧里经常看到的突入场景，好紧张", "また人間界での知識か。ピュルテはすっかり染まっているな": "又是人界的知识吗。看板完全被影响了呢", "だって面白いんだよ。ね、人間さんさ……あれ？　人間さんは？": "因为很有趣嘛。对吧，人界……咦？人界呢？", "む……？": "咕……？", "ズガアアアアアン！": "轰隆隆隆隆隆隆隆！", "――っ！？　い、いまの爆発音は……違う、研究所じゃない、外ッス！": "——！？刚，刚才的爆炸声是……不对，不是研究所，是外面！", "この船はたった今からアタシらがいただく！　助かりたい奴はとっとと海に飛び込みな！": "这艘船从现在开始就是我们的了！想活命的家伙就赶紧跳海！", "ふん……この程度の拘束具で私たちを制圧できると思ったら大間違いよ。ルインズナイトを、あまり見くびらないでもらいたいわね": "嗯……要是以为这种程度的拘束具就能压制我们，那可就大错特错了。请不要小看卢恩兹奈特", "ふっ！　くっ、んぎぎ……": "呼！咕，嗯叽叽……", "ムラマサ": "村正", "あれ、ムラマサ……拘束具を敢えて外さないでハンデにしてるってこと？": "咦，村正……你故意不把拘束具解开，以此来降低自己的能力吗？", "ああ……これで少しは楽しめるかと思ってな": "诶……我还以为这样就能稍微享受一下了呢", "（うああああん、わたしだけ外れないよぉ！）": "（呜啊啊啊啊，只有我解不开啊！）", "ムラマサ(內心)": "村正(内心)", "うまくいきましたね。作戦通りです": "进展顺利呢。和计划的一样", "ああ、さすがアロンダイトだな。アタシはただ言われたとおりにやるだけだった。やっぱり、アタシが変に頭を使おうとしないほうがうまくいく……": "啊啊，不愧是亚罗戴特。我只是按照她说的去做而已。果然，我不乱动脑子的话事情就会进展得很顺利……", "アタシは見たまんま、バカだ。": "正如你们所见，我是个笨蛋。", "物事を深く考察したり、細かいところを注意したり、そういうのは苦手だ。": "我不擅长深入思考事物，注意细节。", "戦うときも常に、全力でぶっ飛ばしてきた。": "战斗的时候也总是全力地横冲直撞。", "でもさ……そんなアタシだって、それなりにやれる、って思ってて――": "但是啊……我觉得，就算是这样的我，也能做到一些事情——", "まいったよなぁ。今日も前線は膠着状態、だってさ": "真是头疼啊。今天前线也是胶着状态", "申し訳ございません。なんとか良い報告をと思っておるのですが、なにぶん今回の敵は手強い相手でして": "非常抱歉。虽然我想设法给出个好消息，但这次的敌人实在是太难对付了", "兵士": "士兵", "カラドボルグ様においでいただくには、まだ少々日数を要することになりそうですな": "看来还需要一些时间才能让卡拉德波加大人出马", "参謀": "参谋", "仕方あるまい。カラドボルグ様は奥の手。その攻撃力はあまりに大きく、全軍を薙ぎ払ってしまうし、土地も町も荒れ果ててしまう": "没办法。卡拉德波加大人是最后的手段。她的攻击力过于强大，会扫荡全军，让土地和城镇荒芜", "将軍": "将军", "なんか、悪いな。もうちょっとアタシが手加減とかできてりゃよかったんだけど": "总觉得，很抱歉啊。要是我能再手下留情一点就好了", "とんでもないことです。あなた様がおられるから、我々は負けない。敵はうかつに踏み込めない。存在しているだけで影響力があるのですから": "您言重了。因为有您在，我们才不会输。敌人也不敢轻易进攻。您光是存在于此，就有着巨大的影响力", "ならいいんだけどさ……もぐ、もぐもぐ……んんっ？": "那就好……嚼嚼，嚼嚼……嗯嗯？", "どうかされましたか": "怎么了吗", "パンが湿気て柔らかくなってんな……これも長期戦の弊害ってことか。アタシ、かっちかちの硬いブレッドが好みなんだけど": "面包都湿了，变得软趴趴的……这也是长期战的弊端吗。我更喜欢硬邦邦的面包啊", "すぐに焼き直させます！　あと新鮮なミルクも": "我马上让人重新烤！　还有新鲜的牛奶", "ミルクはいらねーよ！　アタシ、嫌いだから！": "不要牛奶！　我讨厌牛奶！", "せっかくだから、ワシらも食べるとするか。カラドボルグ様の好みは、だいぶ固いので年寄りにはきついが……": "机会难得，我们也来吃吧。卡拉德波加大人喜欢的面包太硬了，对老年人来说有点吃不消啊……", "いま、どうなってんだっけ。この地図でいうと……このあたりに敵がいるんだよな。で、アタシがいまここで……": "现在是什么情况。从这张地图来看……敌人在这附近吧。然后，我现在在这里……", "あ、違います。我々はここです": "啊，不对。我们在这里", "ん？　どっちに向かってんだっけ。えーっと……": "嗯？要往哪边走啊。我看看……", "んだああああぁぁぁ！　だめだ！　作戦とか以前にまず地図が読めない！": "嗯啊啊啊啊啊啊啊啊！不行了！别说作战了，我连地图都看不懂！", "カラドボルグ様は本当に、おられるだけで大丈夫ですから……": "卡拉德波加大人，您只要待在这里就足够了……", "武器精霊に言う台詞じゃないだろ！　姫君みたいな可憐なやつならまだしも、あたしみたいなガサツなやつ、戦ってなんぼだ": "这不是对武器精灵说的话吧！　如果是公主殿下那种可爱的精灵还好说，像我这种粗鲁的家伙，不战斗怎么行", "そう言わんでください。とにかく、カラドボルグ様はあまり本体から離れないようにお願いしますぞ": "请别这么说。总之，卡拉德波加大人请不要离开本体太远"}