{"姉さんは……わたしが価値を失い、ゴミのように扱われたときもそばで寄り添って支えてくれたの……": "姐姐……在我失去价值，被当成垃圾对待的时候，她也一直陪在我身边支持我……", "アロンダイト": "亚罗戴特", "あの絶望の中にあって、唯一の救いだったのは姉さんの存在……そんな姉さんと戦えるはずがない……": "在那绝望之中，姐姐的存在是我唯一的救赎……我怎么可能和姐姐战斗……", "アロンちゃん……！？": "小亚隆……！？", "デュランダル": "杜兰达尔", "くっくっく……姉を前に怯んだか。下手に精霊になって感情を持つからこうなるのだ": "咯咯咯……在姐姐面前胆怯了吗？就是因为随便变成精灵，有了感情才会变成这样", "コートクラークの男": "黑衣幹員的男性", "道具は道具らしく、おとなしく使われておけばいいものを！さあ行け、エクスカリバー": "工具就该有工具的样子，乖乖被使用就好了！去吧，聖剑", "……っ、……っ？": "……呃……呃？", "エクスカリバー": "聖剑", "おい……どうしたっ、早く行け、このポンコツ！": "喂……怎么了，快点去啊，你这废物！", "あなた……姉さんを殴るなんて！": "你……竟然殴打姐姐！", "でも急に動きが鈍くなったのは、いったい？": "但是动作突然变迟钝了，到底是？", "レーヴァテイン": "雷瓦汀", "ははあん。さすがはカナ、ってところか……": "哈哈。不愧是加奈……", "ダインスレイヴ": "戴因斯列夫", "うむ……そういうことか": "嗯……原来是这样", "ムラマサ": "村正", "え、なに、アンタたちだけわかっちゃったの？": "哎，什么，只有你们明白吗？", "カラドボルグ": "卡拉德波加", "あの鈴、カナがさらわれてから作らされたものだろう？まともなものを渡すはずがない": "那个铃铛，是加奈被掳走后才制作的吧？她不可能交出正常的东西", "偽物を作れば咎められるけど、持続時間が短くするだけならバレにくい。そこまでの耐久テストはしないと判断したのよ": "如果制作假货会被责怪，但只是缩短持续时间的话就很难被发现。她判断不会进行那么长时间的耐久测试", "よ、よかった、じゃあエクスカリバーさんは操られずに自分を取り戻せるんですね！　妹さんと戦うこともなく……": "太，太好了，那么聖剑先生就能不受控制，找回自我了！　也不用和妹妹战斗……", "ピュルテ": "看板", "ふざけやがって、あの女ぁっ！くそっ、こんなもの……": "那个女人，开什么玩笑！可恶，这种东西……", "姉さんの本体！？　何を……": "姐姐的本体！？　你要做什么……", "ここは元は廃棄物処理場だ……ゴミはゴミらしく、処分してやるっ……": "这里原本是垃圾处理场……垃圾就该有垃圾的样子，被处理掉……", "姉さんっ！！": "姐姐！！", "……お前たちはいつもそうね。でも、二度とあんな思いはしないと誓ったの……！": "……你们总是这样。但是，我已经发誓不会再有那种经历了……！", "もう、二度とっ！！　されるがままの道具には戻らないと！決めたのよ！！": "再也不会！！　我决定再也不会变回任人摆布的道具了！！", "うおっ！？　な、なんだ……": "哦哦！？　怎，怎么了……", "すべて無に帰してあげるわ！": "我要把一切归于虚无！", "う、あ、ああああああああぁぁぁぁっ！！": "呜，啊，啊啊啊啊啊啊啊啊啊啊啊啊！！", "うおっ！？　こ、これ、どうなってんの！？": "哦哦！？　这，这是怎么回事！？", "とんでもない量のディマイトだね。おそらくは、ずっと前から溜め続けてたんじゃないの": "太多的惡之力了。恐怕是从很久以前就开始积攒了吧", "アロンちゃんは、暴走状態なんだと思います": "我觉得亚隆现在处于暴走状态", "そうだ、エクスカリバーさんは！？": "对了，聖劍小姐呢！？", "…………": "…………", "本体は無事だ！　アロンダイトが妨害したし……あの伝説の名剣がそう簡単に壊されたりはしないだろうけど": "本体没事！亚罗戴特妨碍了他……那把传说中的名剑应该不会那么容易被破坏吧", "で、でもアロンダイトはまだ……": "但，但是亚罗戴特还……", "壊す……殺す……すべて、粉々に……っ！": "破坏……杀戮……全部，粉碎……！", "人間さんっ、どこに行かれるんですか？": "人間君，你要去哪里？", "アタシたちの本体……？　よし、わかった！アロンダイトはあの３人にまかせて、アタシとムラマサはアンタについてくよ": "我们的本体……？　好，我知道了！亚罗戴特就交给那3个人，我和村正就跟着你吧", "えっ！": "诶！", "ん？": "嗯？", "い、いや、わかった。行くぞ": "不，不，我知道了。走吧", "人間さん、すごい顔してますよ。わかります、私もあの男の人のエクスカリバーさんたちへの態度は許せません！": "人間君，你的表情好可怕。我懂，我也无法原谅那个男人对聖劍小姐她们的态度！", "でも、あまり怒っていると、ディマイトにとりつかれてしまいます。人間さんがディマイト堕ちなんてしてしまったら……": "但是，太生气的话，会被惡之力附身的。如果人間君堕落成惡之力的话……", "いえ、わかってらっしゃいますよね。すみません": "不，你明白的吧。对不起", "お、お前たちっ、何をしに来た！　来るんじゃないっ": "你，你们，来干什么！　别过来", "アタシたちの本体、どこなんだ？　返してもらおうか": "我们的本体在哪里？　还给我们", "そ、それはできんっ！　コートクラークとして、あのお方の使命に背くことなど……！": "这，这可不行！　作为黑衣幹員，我不能违背那位大人的使命……！", "ぐあああっ！": "咕啊啊啊！", "え……お、おお、躊躇なく殴ったな……": "诶……哦，哦哦，毫不犹豫地揍了啊……", "魔物相手じゃなければ人間さんだって強いんですからね！素直に白状してください！": "如果不是魔物的话，人間君也是很强的！请老老实实坦白吧！", "だ、誰が……ごふうっ！": "谁，谁会……咳咳！", "（え……普通に殴って白状させてる……こわっ……。もしかしてこの中でわたしが一番弱かったりして……）": "（诶……直接揍他让他坦白了……好可怕……难道说这里面我最弱吗……）", "ムラマサ(內心)": "村正(内心)", "わ、わかった……っ、言うからっ、勘弁してくれぇ……": "我，我知道了……我说，饶了我吧……", "よし、嘘じゃないみたいだ。アタシたちの本体が揃ってる！カナの監禁場所も……嘘じゃないだろうな": "好，看来不是在说谎。我们的本体都在！加奈的监禁地点……应该也不是在说谎吧", "あとはエクスカリバーだな。お前なら回復させられるんだろう、人間さん": "接下来就是圣剑了。你的话应该能让她恢复吧，人間君", "デュランダル、左から押さえて！　私は右から行くわ": "杜兰达尔，从左边压制住他！　我从右边来", "わかりました！": "明白了！", "やれやれ……。しかし、あたしもこいつには借りがあるからねぇ。ここは止めてやろうじゃないの": "真是的……不过，我也有欠这家伙人情。就让我来阻止他吧", "どうせあんたのことだ、アロンダイト。暴走にまかせて姉を傷つければ、自分を傷つけかねないからね": "你的话，亚罗戴特。如果放任自己暴走伤害了姐姐，你可能会伤害到自己", "邪魔をするな……わたしはもう、すべて壊して終わりにする……": "别妨碍我……我要毁掉一切，然后结束这一切……", "アロンダイト……っ": "亚罗戴特……"}