{"ぐ……か、はぁっ……！？こ、このあたしを……ここまで追い詰めるなんて……！？": "咕……咳，哈……！？居，居然能……把我逼到這個地步……！？", "ダインスレイヴ": "戴因斯列夫", "思った以上に人間さんのエルマイトが使えるみたいね。ディマイト中心の私たちとは相容れないかと思ったけど……": "人類君的聖之力比我想象的還要好用呢。我還以爲他和以惡之力爲中心的我們是水火不容的……", "レーヴァテイン": "雷瓦汀", "使いよう、ってことだな": "這就要看怎麼用了", "カラドボルグ": "卡拉德波加", "人間さん！　ご無事でなによりです……！": "人類君！　你沒事真是太好了……！", "ピュルテ": "看板", "この連中も全員、身柄を確保したわ": "這些傢伙也全部抓住了", "アロンダイト": "亞羅戴特", "いてて……お、お前ら、いったい何者なんだよっ……": "好疼……你，你們，到底是什麼人啊……", "リーダー": "隊長", "えっ？　わ、わたくしたちのこと、知らないんですか……？": "誒？　你，你不知道我們嗎……？", "デュランダル": "杜蘭達爾", "我らを知らない？　なのに本体を持ち出そうとしているのか": "不知道我們？　卻還想要把本體拿出來嗎", "ムラマサ": "村正", "俺は命令に従っただけだ。言われたとおり事件を起こして、荷物を運んだ……": "我只是聽從命令而已。按照吩咐引發事件，搬運貨物……", "えっ、あの凄惨な事件は、あなたたちが……？": "誒，那些悽慘的事件，是你們……？", "おしゃべりはそこまでだな": "聊天就到此爲止了", "コートクラークの男": "黑衣幹員的男性", "な……まだひとり残っていたの！？": "什麼……還剩一個人！？", "わたしとしたことが見逃すなんて……": "我居然會看漏……", "ふん、姉ちゃんが見逃したわけじゃないさ。あいつはずっとビビって奥で隠れてただけだろ": "嗯，姐姐你並沒有看漏。那傢伙只是害怕地一直躲在後面而已", "なんと言ってもらっても構わないが、圧倒的優位に立っているのはこの私だ。これを見るがいい": "你們想怎麼說都行，但佔據壓倒性優勢的是我。看看這個吧", "なんだありゃ？": "那是什麼？", "遠すぎてよく見えないな……。カラドボルグは見えるのか": "太遠了看不清楚……卡拉德波加能看見嗎", "鈴、みたいなんだけど……なんであれで得意げなのかはさっぱりだな": "看起來像是鈴鐺……完全搞不懂他爲什麼拿着那個東西還一副得意的樣子", "これは、あのカナという鍛冶師に作らせたものだ": "這是讓那個叫加奈的鍛造師製作的", "カナに！？　ということは、やっぱり": "加奈！？　也就是說，果然", "ああ、そうだとも。彼女の身柄は私が預かっている": "是啊，沒錯。她現在在我手上", "ふん……返せといっても、簡単に返すつもりはないのよねぇ？だったら力づくで取り戻すまで。簡単な話よ": "嗯……就算你叫我把她還給你，我也不打算輕易還給你吧？那我就只能用武力奪回了。很簡單", "ダインスレイヴ、落ち着きなさい。ついさっき私たちとやりあったところで消耗しているでしょう？": "戴因斯列夫，冷靜點。你剛剛和我們打了一場，應該消耗了不少吧？", "関係ないね。ちょっとくらい消耗してるからって、あんなザコ一匹に苦戦するとでも？": "沒關係。就算消耗了一點，我也不可能被那種雜魚打得陷入苦戰吧？", "待て……あの鈴が何か、わかっていないんだぞ。ここは慎重に動くべきだ": "等下……我們還不知道那個鈴鐺是什麼東西。現在應該慎重行事", "ふん、このコートクラークである俺をザコ呼ばわりなど、自信過剰にもほどがある、が……": "嗯，居然把身爲黑衣幹員的我叫成雜魚，自信也該有個限度……", "それもここまでだ": "但也就到此爲止了", "男が、鈴を鳴らす。": "男人搖響了鈴鐺。", "その音色は、小さな音なのに妙に空気に通るようだった。": "明明是微弱的聲音，卻奇妙地響徹了整個空間。", "な、なんですか、これ……っ？繊細で、なのにどこまでも遠くに届くような……？": "這，這是什麼……？明明很纖細，卻好像能傳到很遠的地方……？", "カナに作らせた、っていうのはブラフじゃないようね。こんな効果を生み出すなんて、普通の鍛冶師じゃできないはずよ": "他說是讓加奈製作的，看來不是在虛張聲勢。能產生這種效果，普通的鍛造師是做不到的", "問題は、この音色が何をもたらすか": "問題是，這個音色會帶來什麼", "そのとおりだな。みんな気をつけろよ": "就是這樣。大家小心點", "くくっ……さすがは歴戦の猛者たち、というべきか。いいカンをしているな": "咯咯……該說不愧是身經百戰的猛將嗎。直覺很敏銳啊", "そう、この鈴は……いかなる武器にも共鳴し、持ち主の意図と響き合うというシロモノ……": "沒錯，這個鈴鐺……能和任何武器共鳴，與持有者的意圖產生共鳴……", "響き合う……？": "共鳴……？", "意のままに操ることができるのだ": "可以隨心所欲地操縱", "まさか、わたくしたちを……！？": "難道，要把我們……！？", "それもまた良い趣向ではあるが……今回、お前たちに送る刺客は、こいつだ": "這個想法也不錯……不過，這次要派去對付你們的刺客，是這傢伙", "……！？": "……！？", "どうした、ムラマサ": "怎麼了，村正", "や、やばい……いや、危険な気配がする……！": "不，不妙……不，有危險的氣息……！", "ムラマサにそこまで言わせるって、相当だろ！？なんだよ、相手は何者……": "能讓村正說到這個份上，相當厲害吧！？什麼啊，對手是誰……", "……": "……", "エクスカリバー": "聖劍", "え……？": "哎……？", "なんだ？　誰だ、あいつ": "怎麼了？那傢伙是誰", "ひとりで私たちに挑むつもりかしら": "想要一個人挑戰我們嗎", "え、なに、人間さんはあれが誰か知ってるの？": "咦，什麼，人間君知道那是誰嗎？", "ええ……私たちと一緒に戦う仲間です！": "是的……是和我們一起戰鬥的夥伴！", "……な、なるほど……あれが伝説の名剣、エクスカリバー……！": "……原，原來如此……那就是傳說中的名劍，聖劍……！", "人間さん、あんた何でそこまで知ってるんだい……。そうだよ、何か関係があるどころじゃない。エクスカリバーは、アロンダイトの……": "人間君，你爲什麼知道得這麼清楚……沒錯，這可不是什麼有沒有關係的問題。聖劍是亞羅戴特的……", "姉さんよ": "姐姐啊", "そうなの！？": "是這樣嗎！？", "アロンちゃん……": "亞隆……", "全員、ここで潰すんで……覚悟っす": "我要在這裏把你們全部擊潰……做好覺悟吧", "姉さん……っ！！": "姐姐……！！"}