{"カナの大槌……現場から持ち出したそれが、カギになるのですね": "加奈的大锤……从现场带出来的东西，就是关键吧", "ダインスレイヴ": "戴因斯列夫", "ええ、そうよ。これがあってこそ、カナの力は発揮される。何故ならこれは、大槌の形をしているけど最新の未知の技術を使った道具だから": "是的，没错。有了这个，加奈才能发挥力量。因为这个虽然是大锤的形状，却是使用了最新未知技术的道具", "アロンダイト": "亚罗戴特", "鍛冶師カナといえば、数多の優れた武器を生み出した名匠。職人としての技だけですべての説明がつくものなのかと、以前から疑問には思っていましたが……": "谈到锻造师加奈，就是制造出众多优秀武器的名匠。我从以前开始就一直怀疑，仅凭作为工匠的技术，是否能说明一切……", "カナを襲った犯人の目的は、その技術。カナになら自分の望む兵器を作らせることができると考えたのね": "袭击加奈的犯人的目的，就是那个技术。犯人认为如果是加奈的话，就能制造出自己想要的武器", "つまり、カナは": "也就是说，加奈", "ええ、死んでいないわ": "没错，她没有死", "アロンダイトさんは、それを知っていたのね？": "亚罗戴特小姐，你早就知道这件事了吧？", "死んでいるかもしれないという危機感が必要だったでしょう？　もちろん心配させたのは悪いと思っているけど": "你们需要有加奈可能已经死了的危机感吧？　当然，让你们担心了，我感到很抱歉", "悪いと思っている人の言い方じゃないですね": "这不像是感到抱歉的人会说的话呢", "犯人はわたしたちの本体も持ち去っている。これは事実よ。犯人の狙いはおそらく……打ち直し": "犯人把我们的本体也带走了。这是事实。犯人的目的恐怕是……重新锻造", "かつて私たちがカナに、本体と切り離して自由な精霊にしてもらったのと同じように、また本体に縛り付けるように打ち直すということですね": "就像我们以前被加奈分离，成为自由的精灵一样，犯人想要重新锻造，让我们被本体束缚", "わたしたち６振りの剣を手に入れれば、世界を手中に収めたも同然": "如果得到我们6把剑，就等同于得到了整个世界", "それで？　どうするつもりなんです、こんなところで……そして、この人と話して、何か情報が得られるのでしょうか": "然后呢？　你打算在这种地方做什么……还有，和这个人说话，能得到什么情报吗", "レオナさんは、何か知っているの？": "雷欧纳小姐，你知道些什么吗？", "さあ……私も、どうしてアロンダイトが接触してきたのかわからないのよね": "不知道……我也不知道亚罗戴特为什么要和我接触", "レオナ": "雷欧纳", "シラを切るのが上手ね。あなたでしょう、現場にこれ見よがしに『時計の針』のダミーを置いていったのは": "漂亮的装傻。把“时钟的针”放在现场的人，就是你吧", "あら、バレてた？": "啊啦，暴露了？", "カナはあまり交友関係は広くない。なのに工房の場所を特定し、どうにかして連れ出すことができた……": "加奈的交友关系并不广泛。然而犯人却能锁定工房的位置，将她强行带走……", "カナのことを知っている人、ということですね": "这就说明，犯人是了解加奈的人", "あなたなら心当たりがあるんじゃないかと思ったのよ": "我想，你应该知道些什么", "私が犯人だとは思わなかった？": "你不觉得我是犯人吗？", "犯人は、この大槌を現場に残していった。つまり、大槌のことは知らない、半端な知識なのよ。そして、あなたが大槌のことを知らないはずがない": "犯人把这把大锤留在了现场。也就是说，犯人对大锤一无所知，只是半吊子的知识。而你不可能不知道大锤", "この大槌の設計者は、レオナ――あなたなのだから": "因为这把大锤的设计者，就是雷欧纳——你", "お見通しってわけね。ただ、私もちょっとね、今の同居人が手がかかってしょうがないのよ。あまり手伝えないわ": "被你看穿了呢。不过，我现在和人同居，那个人很麻烦，我帮不了你太多忙", "だから、これ": "所以，这个给你", "……メモ？": "……笔记？", "私が知る限りのカナの顧客リストよ。直接の商品受け取りをしているのはこの人たちだけ": "这是我所知道的加奈的顾客名单。直接从她那里拿货的只有这些人", "……っ、カナほどの腕前があることを考えれば少ないリストだけど、いちいち当たるには多い……やり方は考えないといけませんね": "……唔，考虑到加奈的本事，这份名单虽然很短，但要一个个去确认的话还是太多了……必须考虑一下方法才行", "顧客リストを共有されてたの？": "顾客名单是共享的吗？", "……私が代行してたりもしたから。それくらい私もお世話になってたのよ": "……因为我也代过她的班。我也受了她不少照顾", "ありがとう。使わせてもらうわ": "谢谢。我会好好利用的", "ねえ、アロンダイト。あんまり無茶しないでよ？": "那个，亚罗戴特。你可别太乱来哦？", "どうして？　無茶しそうに見える？": "为什么？我看起来像是会乱来的人吗？", "ええ、とっても。それじゃあね": "是啊，非常像。那我先走了", "ちょうどいい頃合いね。そろそろカラドボルグたちが戻ってくるはず": "正好。卡拉德波加他们差不多该回来了", "おーい！　首尾は上々、あの『時計の針』のおかげで、勘違いしたデュプリはエイヴォン研究所にまんまと行ってくれたぞ！": "喂——！一切顺利，多亏了那个“时钟的针”，杜普利完全上当，去了埃文研究所！", "カラドボルグ": "卡拉德波加", "戻ったわ": "我回来了", "レーヴァテイン": "雷瓦汀", "同じく、戻りました": "我也回来了", "デュランダル": "杜兰达尔", "そして、少々厄介な土産ができてな": "而且，还带了点麻烦的土特产回来", "ムラマサ": "村正", "土産？　って、え、ちょっと……！？": "土特产？呃，等，等等……！？", "わ、私と人間さんをさらうなんて！　どうするつもりですか！？": "居，居然把我和人間君抓来了！你们打算做什么！？", "ピュルテ": "看板", "あはっ、面白くなりそうね": "啊哈，感觉事情会变得很有趣呢"}