{"あった。これではないか？": "有了。是这个吗？", "ムラマサ": "村正", "おっ、それだ！　間違いないな。さすがムラマサ、お前のその強力な力に反応したってところか？": "哦，就是这个！　没错。不愧是村正，是被你那强大的力量吸引了吗？", "カラドボルグ": "卡拉德波加", "いや……": "不……", "ムラマサさんの力はあまりに強いので、普段は自ら封じ込めておられるんですよ。手で触れた程度で、簡単に反応したりはしないのでは": "村正小姐的力量太过强大，平时都会自己封印起来。只是用手摸一下的话，应该不会轻易有反应", "ダインスレイヴ": "戴因斯列夫", "ああ……そうだな": "啊啊……是啊", "間違いないわ。これこそカナが愛用していた大槌よ。ここへ来た目的はもう達したも同然。お手柄ね、ムラマサ": "没错。这就是加奈爱用的巨锤。我们来这里的目的是已经达成了。干得漂亮，村正", "アロンダイト": "亚罗戴特", "なに、我からすればこのような探し物など児戯に等しい": "不用谢，对我来说这种找东西就跟儿戏一样", "わたしたちの本体を鍛え直すときに使った大槌……これがあれば、本体をより正確に辿ることができるわ": "重新锻造我们的本体时用的巨锤……有了这个，就能更准确地追踪本体了", "まずは本体奪還が最優先、ということですね": "首先要夺回本体，是这个意思吧", "自分で言うことではないけど、わたしたちの本体は単体でもかなり強力よ。敵側勢力に奪われたままにしておくのは、リスクが高いわ": "虽然这话不该由我来说，但我们的本体单体就相当强大。被敌方势力夺走的话，风险很高", "もちろん盗んだ奴はぶっ飛ばさないと気が済まないけどな": "当然，不把偷走的家伙揍飞的话，我可不会善罢甘休", "はやるな。倒すことはいつでもできる。それよりも――": "别急。随时都能打倒。比起这个——", "ええ、そうね。この、いま起きている事態の全容を解き明かすことが最優先だわ": "是啊。最优先的是查明现在发生的事态的全貌", "……！　標的がまた動き始めたわ。行くわよ": "……！目标又开始动了。走吧", "まだ犯人を特定できるような証拠は見つかってないけど、いいのか？　怪しいのはアタシが見つけた、この変な道具くらいしか……": "还没有找到能锁定犯人的证据，这样好吗？　可疑的只有我找到的这个奇怪的道具……", "金属でできていますし、おそらくカナが作ったんでしょうね。細長くて先が尖っています。矢尻のようにも見えますが……何をする道具なのか、これだけではピンと来ません": "是金属制的，恐怕是加奈做的吧。细长且尖锐。看起来也像是箭头……但光凭这些，还是不知道这是做什么用的道具", "それは置いていきましょう。うかつに持ち去ると、何が不利に働くかわからない": "这个就放着吧。要是随便拿走，不知道会有什么不利的影响", "……では、標的の追跡を再開するのか": "……那么，要继续追踪目标吗", "ええ。わたしの能力では正確な位置まで特定できなかったけど、カナの大槌も手に入れたわ": "是的。虽然我的能力无法确定正确的位置，但已经得到了加奈的巨锤", "いよいよぶちのめせるわけだな！": "终于可以干掉他了！", "戦闘か……": "战斗吗……", "さっきムラマサさんに言われたじゃないですか。まず情報、ですよ。ね、ムラマサさん？": "刚才村正小姐不是说了吗。首先要收集情报。对吧，村正小姐？", "え？　あ、ああ。そうだな": "咦？啊，啊啊。是啊", "突入！": "冲进去！", "リル": "莉露", "動くな、天空神殿だ！": "不许动，我们是天空神殿！", "微精霊": "微精灵", "誰もいないみたいですね": "没有人呢", "ピュルテ": "看板", "察知されたんスかね。誰かいたのは間違いないと思うんスけど": "是被察觉到了吗。我觉得肯定有人在的", "デュプリ・ライブラ": "杜普利・莱布拉", "特に痕跡らしい痕跡もないわ。来ていないんじゃないの": "没有发现什么特别的痕迹。他们应该没有来过吧", "レーヴァテイン": "雷瓦汀", "いやいや、来てたはずッスよ": "不不，他们肯定来过", "どうしてわかるんですか？": "你怎么知道？", "足元。血痕の跡が落ちきってなくてそのまま乾いたところが、擦れたような跡になってるんスよ": "看脚下。血迹没有完全擦干净，直接干掉了，留下了擦痕", "ひっ！　そ、そうでした、ここは殺人現場だって……": "咿！对，对哦，这里是杀人现场……", "って言っても、被害者は見つかってないんスけどね": "话虽如此，我们还没找到受害者", "見つかって……いない……？": "还没找到……受害者……？", "でもこの出血じゃ、きっと……お気の毒です": "但是看这个出血量，肯定……太可怜了", "しかし、ルインズナイトたちがここに間違いなくいたというなら、一体何をしていたんだ……？": "但是，如果卢恩兹奈特他们确实来过这里，那他们到底在这里做什么呢……？", "人間さんは、何かを探していたんじゃないかと考えてるんですね": "人間君们应该是在找什么东西吧", "ふむ……ここの、元の家主はどういう人物なんだ": "嗯……这里的原主人是什么样的人呢", "カナと名乗る鍛冶師だったそうッスね。武器精霊と鍛冶師……確かに何か繋がる気がするんスけどね": "是一个叫加奈的锻造师。武器精灵和锻造师……确实感觉有什么联系", "どうッスか、レーヴァテイン。何か思い出しました？": "怎么样，雷瓦汀。你想起什么了吗？", "いえ……特には思い当たりませんね。カナという名前にも心当たりはないです": "没有……我没什么头绪。也没听说过加奈这个名字", "そうッスか。デュランダルはだんまり決め込んでるんで、頼みの綱はあなただけなんスけどねぇ……": "是吗。杜兰达尔一直保持沉默，现在只能指望你了……", "（……？　デュプリ・ライブラ殿が何かを拾い上げた……なんだ、あれは。金属？）": "（……？　杜普利・莱布拉阁下捡起了什么东西……那是什么。金属？）", "リル(內心)": "莉露(内心)", "あまり協力してもらえなさそうなら、あなたもデュランダルの隣で牢獄に繋いでおいてもいいんスよ？": "如果你不愿意帮忙的话，那我就把你和杜兰达尔一起关进牢里哦？", "くっ……知らないものは知らないわ、仕方ないじゃない": "呜……不知道就是不知道，我也没办法啊", "ま、まあまあ、落ち着きましょうよ": "哎呀，冷静冷静", "（……細長い金属だった。拾い上げて、そしてポケットにしまった……。レーヴァテインへの煽りは注意をそらすためのフェイクか……？）": "（……是细长的金属。他捡起来，然后放进了口袋……对雷瓦汀的挑衅是为了转移注意力吗……？）", "（しかし、一体なぜ……）": "（但是，到底为什么……）", "ドォン……ッ！": "咚……！", "――っ！？　い、いま、どこかで爆音のようなものが！？": "——！？　刚，刚才，好像听到了爆炸声！？", "あそこ、煙が上がっているぞ。やはり何か爆発したのか？": "那里，冒烟了。果然是爆炸了吗？", "あれは北街道のほうです。いま確認していますが、どうやら巨大な魔物が出現したという情報が……": "那是北街道的方向。我正在确认，似乎有巨大的魔物出现……", "魔物……！？": "魔物……！？", "（大丈夫……彼女たちなら……魔物程度、どうにでもなるはず……。でも、何故このタイミングで……）": "（没事的……如果是她们的话……区区魔物，应该能应付的……但是，为什么会在这种时候……）", "レーヴァテイン(內心)": "雷瓦汀(内心)", "ちょうどよく馬車が使えて良かったな。これですぐに標的にも追いつけるぞ": "恰好有马车可以用真是太好了。这样就能马上追上目标了", "…………": "…………", "ムラマサさん？　なにか、顔色が優れないようですが": "村正小姐？　你的脸色好像不太好", "い、いや、なんでもない": "不，不，没什么", "わかるよ、ムラマサ。標的に追いつけば思いっきりやりあうことになるからな。いよいよ自分の出番だと思って武者震いしてんだろ": "我懂的，村正。追上目标后就要尽情地大干一场了。终于轮到自己出场了，所以你才会兴奋得发抖吧", "ムラマサさん。あなたが実力者なのはわかりますが、ひとりで気負いすぎなくていいんですよ": "村正小姐。我知道你很有实力，但你一个人不要太过逞强", "（……このままだと、わたし……戦わなくちゃいけなくなる……！？）": "（……再这样下去，我就……不得不战斗了……！？）", "ムラマサ(內心)": "村正(内心)", "ムラマサ、あなたは秘密兵器だから": "村正，因为你是秘密武器", "……": "……", "ん……？　な、なんだ、この地響きは！？": "嗯……？　这，这地鸣声是怎么回事！？", "――っ、後ろ！": "——啊，后面！", "む……！？": "呜……！？", "（うううっぇえええええぇぇぇっ！？　な、なんだこいつ！！）": "（呜呜呜呜呜呜呜呜呜呜呜呜呜呜！？　这，这家伙是什么啊！！）"}