{"血しぶきに染まる壁。": "被血染红的墙壁。", "こだまする断末魔の声。": "回荡的临终惨叫。", "なんで、こんなことになっているんですか……？": "为什么会变成这样……？", "？？？": "？ ？ ？", "彼女たちはまさに渦中にいた。": "她们正身处漩涡之中。", "選択肢はそう多くないわ。わたしたちは斬るしかない。そういう存在でしょう？": "选项并不多。我们只能去砍杀。我们不就是这样的存在吗？", "いつもこれだよ、もうイライラするなぁ！": "一直都是这样，真是让人火大！", "ふん……我もいい加減、この繰り返しをやめたいと思っていたところだ": "嗯……我也差不多想结束这种循环了", "……いまはひとまず目の前に集中しませんか？": "……现在先集中精神面对眼前的事吧？", "ウアアアアアア！": "呜啊啊啊啊啊啊！", "男": "男人", "一刀のもとに斬り伏せ、敵の身体を見下ろす。": "我一刀斩杀了敌人，俯视着他的身体。", "やはり……これはダインの……。そうと決まれば一人たりとも逃さない……": "果然……这是戴因的……既然如此，我绝不会让任何一个人逃走……", "そしてまた、血が流れる。": "然后，又流出了鲜血。", "これは、決して触れてはならないと恐れられた、": "这是绝对不能触碰的禁忌。", "封印されし精霊の深淵に触れた記録――": "接触被封印的精灵的深渊的记录——", "人間たちが呼び出されたのは突然のことだった。": "人类们突然被召唤到了这里。", "いやー、急にお呼びしちゃって申し訳ないッス": "哎呀，突然把你叫过来真是不好意思啊", "デュプリ・ライブラ": "杜普利・莱布拉", "いえ、私たちは問題ありませんけど……何があったんですか？": "没事，我们这边没问题……发生什么事了吗？", "ピュルテ": "看板", "ピュルテと人間殿だけならまだわかるが、小生まで呼ぶというのは……意図は、どこにある？": "看板和人間君的话还能理解，但连小生都叫过来……到底有什么意图？", "リル": "莉露", "意図だなんて、単純な話ッスよ。やっぱりオトギノクニ随一の策略家と言われる人の頭脳は、お借りしたいじゃないッスか": "没什么意图，单纯只是想借用一下童话之国首屈一指的谋略家的头脑而已", "はあ……それでどういう用件なんですか？": "哎……所以到底是什么事？", "殺人事件ッス": "是杀人事件", "このあたりは『忘却の丘』って呼ばれてて、かつては一大帝国が栄えた場所だったんスよ。んで、ここはその旧伯爵邸ってわけッスね": "这附近被称为“遗忘之丘”，曾经是某个大帝国的繁荣之地。然后，这里就是那个旧伯爵府邸", "血の匂い……！　タチの悪い冗談かと思っていたが、どうやら殺人事件というのは本当らしいな": "血腥味……！　还以为是恶趣味的玩笑，看来杀人事件是真的", "被害者の数はまだ確定できてないんスけど、推定２０名くらいッスね。生存者はゼロ": "虽然还没确定受害者人数，但估计有20人左右。生存者为0", "え、ええっ……そんなひどい事件があったなんて……！": "哎，哎哎……居然发生了这么残忍的事件……！", "んじゃ、行きますよ。ここが現場ッス": "那我们走吧。这里就是现场", "くっ……！？": "咕……！？", "うぷううぅっ！？": "呜噗呜呜呜！？", "あー、やっぱりピュルテも人間さんも、速攻で外に出て行っちゃいましたね。刺激が強すぎたみたいッス": "啊，果然看板和人間君都立刻出去了。看来刺激太强了呢", "当たり前だろう……。こんな現場、戻して当然だ。ふたりとも、外に走っただけ理性的だったとも言える": "当然的吧……这种现场，当然要出去。他们两个，光是能跑出去就称得上理性了", "しかし、これはひどいな……犯人はマトモじゃないぞ": "但是，这还真是过分啊……犯人不是正常人", "お、早速きたんスか？　冴えわたる頭脳から繰り出される推理ショー！": "啊，这么快就来了吗？　用你那聪明的头脑来推理一下吧！", "そんなものは用意していない！　だいたい、さっきから不謹慎じゃないのか、デュプリ・ライブラ殿": "我才没有准备那种东西！　而且，你从刚才开始就太轻浮了吧，杜普利・莱布拉先生", "ごめんなさいッス。ボク、もういろいろ麻痺しちゃってるんで": "对不起。我，已经对各种事情都麻痹了", "……刀傷か": "……刀伤吗", "正解ッス。先に証拠調査に入った精霊たちの話だと、いずれも鋭利な刃物のようなもので切りつけられたらしいッスよ": "正确。根据先去调查证据的精灵们所说，似乎都是被锐利的刀具一样的东西砍伤的", "相当な達人か、かなりの業物か、或いはその両方――": "是相当的高手，还是相当的利刃，又或者两者兼有——", "あっ、人間さん": "啊，人間君", "すみません、私たちふたりともちょっと……こういうのに慣れていなくて": "抱歉，我们两个……不太习惯这种事", "いやいや、当然の反応なんで気にしないでくださいッス。説明もろくにしないで連れてきたのボクですし": "不不，这是理所当然的反应，所以请不要在意。毕竟没有好好说明就带你们过来的是我", "それが気になっているんだ。何故、小生たちをわざわざ呼んだ？": "我在意的是这个。为什么，要特意把我们叫过来？", "被害者の傷口からとあるディマイト成分が検出されたんス。同じディマイトでも、特徴的なディマイトパターンがあって": "我们从被害者的伤口中检测出了某种惡之力成分。虽然都是惡之力，但也有着特征性的惡之力模式", "ん、待て。つまり犯人はもうわかっているのか？": "嗯，等等。也就是说已经知道犯人是谁了吗？", "1": "1", "有力な候補、ってところッスけどね": "可以说是有力的候补吧", "それって……どんな人なんですか": "那个……是什么样的人呢", "あまりにも強すぎて、そして凶悪すぎるってことで封印されてたはずの精霊……ルインズナイトって連中ッス": "是因为太过强大，太过凶恶而被封印的精灵……卢恩兹奈特", "この我、ムラマサをここまでコケにするとはな……。なあ、ダイン。お前も悔しかろう": "居然敢把本座，村正逼到这个地步……喂，戴因。你也很不甘心吧", "ムラマサ": "村正", "ええ、当然です。このまま終わらせはしませんよ。レーヴァテインさん、これから先の動き方も考えてらっしゃるのですか？": "当然了。我不会让这件事就这么结束的。雷瓦汀，你已经想好接下来的行动了吗？", "ダインスレイヴ": "戴因斯列夫", "ええ、もちろん。ただ、厄介なのは天空神殿よ。デュランダル、相手の動きはどう？": "当然了。只是，天空神殿很麻烦。杜兰达尔，对方的动向如何？", "レーヴァテイン": "雷瓦汀", "これまで現場の精霊たちだけに調査を任せていたようですが、いよいよ来ましたね……デュプリ・ライブラが。それに……": "之前好像都是交给现场的精灵们调查，但终于来了……杜普利・莱布拉。而且……", "デュランダル": "杜兰达尔", "デュプリ・ライブラだけじゃないの？": "不只是杜普利・莱布拉吗？", "確か見慣れない連中も参加しているんだったな？　アロンダイト": "确实也有没见过的家伙参加了吧？亚罗戴特", "ええ、そうよ。特にあの男の人は、他の誰とも違う独特な雰囲気を持っていたわ": "是的，没错。特别是那个男人，他有着和其他人不同的独特氛围", "アロンダイト": "亚罗戴特", "それだけの実力者、ということね……。カラド、あまり先走らないようにね": "这就说明他是个相当有实力的人……卡拉德，你可别太冲动了", "なんでアタシにだけそういうこと言うかな！　バカみたいに突っ込んだりしないって": "为什么只对我说这种话啊！我不会像傻瓜一样冲过去的啦", "カラドボルグ": "卡拉德波加", "それにしても……私たちはすっかりお尋ね者ですね……。町で宿を取るのも苦戦しそう": "不过话说回来……我们已经完全变成通缉犯了呢……在镇上找旅店也会很困难吧", "今に始まったことじゃないわ。それより……感じるわよね、みんな": "这也不是现在才开始的。比起这个……大家都有感觉到吧", "ええ……これまでで一番『あいつ』に近づいてる……": "是啊……这是至今为止最接近『那家伙』的一次……"}