{"姉さんは……わたしが価値を失い、ゴミのように扱われたときもそばで寄り添って支えてくれたの……": "姐姐……在我失去價值，被當成垃圾對待的時候，她也一直陪在我身邊支持我……", "アロンダイト": "亞羅戴特", "あの絶望の中にあって、唯一の救いだったのは姉さんの存在……そんな姉さんと戦えるはずがない……": "在那絕望之中，姐姐的存在是我唯一的救贖……我怎麼可能和姐姐戰鬥……", "アロンちゃん……！？": "小亞隆……！？", "デュランダル": "杜蘭達爾", "くっくっく……姉を前に怯んだか。下手に精霊になって感情を持つからこうなるのだ": "咯咯咯……在姐姐面前膽怯了嗎？就是因爲隨便變成精靈，有了感情纔會變成這樣", "コートクラークの男": "黑衣幹員的男性", "道具は道具らしく、おとなしく使われておけばいいものを！さあ行け、エクスカリバー": "工具就該有工具的樣子，乖乖被使用就好了！去吧，聖劍", "……っ、……っ？": "……呃……呃？", "エクスカリバー": "聖劍", "おい……どうしたっ、早く行け、このポンコツ！": "喂……怎麼了，快點去啊，你這廢物！", "あなた……姉さんを殴るなんて！": "你……竟然毆打姐姐！", "でも急に動きが鈍くなったのは、いったい？": "但是動作突然變遲鈍了，到底是？", "レーヴァテイン": "雷瓦汀", "ははあん。さすがはカナ、ってところか……": "哈哈。不愧是加奈……", "ダインスレイヴ": "戴因斯列夫", "うむ……そういうことか": "嗯……原來是這樣", "ムラマサ": "村正", "え、なに、アンタたちだけわかっちゃったの？": "哎，什麼，只有你們明白嗎？", "カラドボルグ": "卡拉德波加", "あの鈴、カナがさらわれてから作らされたものだろう？まともなものを渡すはずがない": "那個鈴鐺，是加奈被擄走後才製作的吧？她不可能交出正常的東西", "偽物を作れば咎められるけど、持続時間が短くするだけならバレにくい。そこまでの耐久テストはしないと判断したのよ": "如果製作假貨會被責怪，但只是縮短持續時間的話就很難被發現。她判斷不會進行那麼長時間的耐久測試", "よ、よかった、じゃあエクスカリバーさんは操られずに自分を取り戻せるんですね！　妹さんと戦うこともなく……": "太，太好了，那麼聖劍先生就能不受控制，找回自我了！　也不用和妹妹戰鬥……", "ピュルテ": "看板", "ふざけやがって、あの女ぁっ！くそっ、こんなもの……": "那個女人，開什麼玩笑！可惡，這種東西……", "姉さんの本体！？　何を……": "姐姐的本體！？　你要做什麼……", "ここは元は廃棄物処理場だ……ゴミはゴミらしく、処分してやるっ……": "這裏原本是垃圾處理場……垃圾就該有垃圾的樣子，被處理掉……", "姉さんっ！！": "姐姐！！", "……お前たちはいつもそうね。でも、二度とあんな思いはしないと誓ったの……！": "……你們總是這樣。但是，我已經發誓不會再有那種經歷了……！", "もう、二度とっ！！　されるがままの道具には戻らないと！決めたのよ！！": "再也不會！！　我決定再也不會變回任人擺佈的道具了！！", "うおっ！？　な、なんだ……": "哦哦！？　怎，怎麼了……", "すべて無に帰してあげるわ！": "我要把一切歸於虛無！", "う、あ、ああああああああぁぁぁぁっ！！": "嗚，啊，啊啊啊啊啊啊啊啊啊啊啊啊！！", "うおっ！？　こ、これ、どうなってんの！？": "哦哦！？　這，這是怎麼回事！？", "とんでもない量のディマイトだね。おそらくは、ずっと前から溜め続けてたんじゃないの": "太多的惡之力了。恐怕是從很久以前就開始積攢了吧", "アロンちゃんは、暴走状態なんだと思います": "我覺得亞隆現在處於暴走狀態", "そうだ、エクスカリバーさんは！？": "對了，聖劍小姐呢！？", "…………": "…………", "本体は無事だ！　アロンダイトが妨害したし……あの伝説の名剣がそう簡単に壊されたりはしないだろうけど": "本體沒事！亞羅戴特妨礙了他……那把傳說中的名劍應該不會那麼容易被破壞吧", "で、でもアロンダイトはまだ……": "但，但是亞羅戴特還……", "壊す……殺す……すべて、粉々に……っ！": "破壞……殺戮……全部，粉碎……！", "人間さんっ、どこに行かれるんですか？": "人間君，你要去哪裏？", "アタシたちの本体……？　よし、わかった！アロンダイトはあの３人にまかせて、アタシとムラマサはアンタについてくよ": "我們的本體……？　好，我知道了！亞羅戴特就交給那3個人，我和村正就跟着你吧", "えっ！": "誒！", "ん？": "嗯？", "い、いや、わかった。行くぞ": "不，不，我知道了。走吧", "人間さん、すごい顔してますよ。わかります、私もあの男の人のエクスカリバーさんたちへの態度は許せません！": "人間君，你的表情好可怕。我懂，我也無法原諒那個男人對聖劍小姐她們的態度！", "でも、あまり怒っていると、ディマイトにとりつかれてしまいます。人間さんがディマイト堕ちなんてしてしまったら……": "但是，太生氣的話，會被惡之力附身的。如果人間君墮落成惡之力的話……", "いえ、わかってらっしゃいますよね。すみません": "不，你明白的吧。對不起", "お、お前たちっ、何をしに来た！　来るんじゃないっ": "你，你們，來幹什麼！　別過來", "アタシたちの本体、どこなんだ？　返してもらおうか": "我們的本體在哪裏？　還給我們", "そ、それはできんっ！　コートクラークとして、あのお方の使命に背くことなど……！": "這，這可不行！　作爲黑衣幹員，我不能違背那位大人的使命……！", "ぐあああっ！": "咕啊啊啊！", "え……お、おお、躊躇なく殴ったな……": "誒……哦，哦哦，毫不猶豫地揍了啊……", "魔物相手じゃなければ人間さんだって強いんですからね！素直に白状してください！": "如果不是魔物的話，人間君也是很強的！請老老實實坦白吧！", "だ、誰が……ごふうっ！": "誰，誰會……咳咳！", "（え……普通に殴って白状させてる……こわっ……。もしかしてこの中でわたしが一番弱かったりして……）": "（誒……直接揍他讓他坦白了……好可怕……難道說這裏面我最弱嗎……）", "ムラマサ(內心)": "村正(內心)", "わ、わかった……っ、言うからっ、勘弁してくれぇ……": "我，我知道了……我說，饒了我吧……", "よし、嘘じゃないみたいだ。アタシたちの本体が揃ってる！カナの監禁場所も……嘘じゃないだろうな": "好，看來不是在說謊。我們的本體都在！加奈的監禁地點……應該也不是在說謊吧", "あとはエクスカリバーだな。お前なら回復させられるんだろう、人間さん": "接下來就是聖劍了。你的話應該能讓她恢復吧，人間君", "デュランダル、左から押さえて！　私は右から行くわ": "杜蘭達爾，從左邊壓制住他！　我從右邊來", "わかりました！": "明白了！", "やれやれ……。しかし、あたしもこいつには借りがあるからねぇ。ここは止めてやろうじゃないの": "真是的……不過，我也有欠這傢伙人情。就讓我來阻止他吧", "どうせあんたのことだ、アロンダイト。暴走にまかせて姉を傷つければ、自分を傷つけかねないからね": "你的話，亞羅戴特。如果放任自己暴走傷害了姐姐，你可能會傷害到自己", "邪魔をするな……わたしはもう、すべて壊して終わりにする……": "別妨礙我……我要毀掉一切，然後結束這一切……", "アロンダイト……っ": "亞羅戴特……"}