{"ぐ……か、はぁっ……！？こ、このあたしを……ここまで追い詰めるなんて……！？": "咕……咳，哈……！？居，居然能……把我逼到这个地步……！？", "ダインスレイヴ": "戴因斯列夫", "思った以上に人間さんのエルマイトが使えるみたいね。ディマイト中心の私たちとは相容れないかと思ったけど……": "人类君的聖之力比我想象的还要好用呢。我还以为他和以惡之力为中心的我们是水火不容的……", "レーヴァテイン": "雷瓦汀", "使いよう、ってことだな": "这就要看怎么用了", "カラドボルグ": "卡拉德波加", "人間さん！　ご無事でなによりです……！": "人类君！　你没事真是太好了……！", "ピュルテ": "看板", "この連中も全員、身柄を確保したわ": "这些家伙也全部抓住了", "アロンダイト": "亚罗戴特", "いてて……お、お前ら、いったい何者なんだよっ……": "好疼……你，你们，到底是什么人啊……", "リーダー": "队长", "えっ？　わ、わたくしたちのこと、知らないんですか……？": "诶？　你，你不知道我们吗……？", "デュランダル": "杜兰达尔", "我らを知らない？　なのに本体を持ち出そうとしているのか": "不知道我们？　却还想要把本体拿出来吗", "ムラマサ": "村正", "俺は命令に従っただけだ。言われたとおり事件を起こして、荷物を運んだ……": "我只是听从命令而已。按照吩咐引发事件，搬运货物……", "えっ、あの凄惨な事件は、あなたたちが……？": "诶，那些凄惨的事件，是你们……？", "おしゃべりはそこまでだな": "聊天就到此为止了", "コートクラークの男": "黑衣幹員的男性", "な……まだひとり残っていたの！？": "什么……还剩一个人！？", "わたしとしたことが見逃すなんて……": "我居然会看漏……", "ふん、姉ちゃんが見逃したわけじゃないさ。あいつはずっとビビって奥で隠れてただけだろ": "嗯，姐姐你并没有看漏。那家伙只是害怕地一直躲在后面而已", "なんと言ってもらっても構わないが、圧倒的優位に立っているのはこの私だ。これを見るがいい": "你们想怎么说都行，但占据压倒性优势的是我。看看这个吧", "なんだありゃ？": "那是什么？", "遠すぎてよく見えないな……。カラドボルグは見えるのか": "太远了看不清楚……卡拉德波加能看见吗", "鈴、みたいなんだけど……なんであれで得意げなのかはさっぱりだな": "看起来像是铃铛……完全搞不懂他为什么拿着那个东西还一副得意的样子", "これは、あのカナという鍛冶師に作らせたものだ": "这是让那个叫加奈的锻造师制作的", "カナに！？　ということは、やっぱり": "加奈！？　也就是说，果然", "ああ、そうだとも。彼女の身柄は私が預かっている": "是啊，没错。她现在在我手上", "ふん……返せといっても、簡単に返すつもりはないのよねぇ？だったら力づくで取り戻すまで。簡単な話よ": "嗯……就算你叫我把她还给你，我也不打算轻易还给你吧？那我就只能用武力夺回了。很简单", "ダインスレイヴ、落ち着きなさい。ついさっき私たちとやりあったところで消耗しているでしょう？": "戴因斯列夫，冷静点。你刚刚和我们打了一场，应该消耗了不少吧？", "関係ないね。ちょっとくらい消耗してるからって、あんなザコ一匹に苦戦するとでも？": "没关系。就算消耗了一点，我也不可能被那种杂鱼打得陷入苦战吧？", "待て……あの鈴が何か、わかっていないんだぞ。ここは慎重に動くべきだ": "等下……我们还不知道那个铃铛是什么东西。现在应该慎重行事", "ふん、このコートクラークである俺をザコ呼ばわりなど、自信過剰にもほどがある、が……": "嗯，居然把身为黑衣幹員的我叫成杂鱼，自信也该有个限度……", "それもここまでだ": "但也就到此为止了", "男が、鈴を鳴らす。": "男人摇响了铃铛。", "その音色は、小さな音なのに妙に空気に通るようだった。": "明明是微弱的声音，却奇妙地响彻了整个空间。", "な、なんですか、これ……っ？繊細で、なのにどこまでも遠くに届くような……？": "这，这是什么……？明明很纤细，却好像能传到很远的地方……？", "カナに作らせた、っていうのはブラフじゃないようね。こんな効果を生み出すなんて、普通の鍛冶師じゃできないはずよ": "他说是让加奈制作的，看来不是在虚张声势。能产生这种效果，普通的锻造师是做不到的", "問題は、この音色が何をもたらすか": "问题是，这个音色会带来什么", "そのとおりだな。みんな気をつけろよ": "就是这样。大家小心点", "くくっ……さすがは歴戦の猛者たち、というべきか。いいカンをしているな": "咯咯……该说不愧是身经百战的猛将吗。直觉很敏锐啊", "そう、この鈴は……いかなる武器にも共鳴し、持ち主の意図と響き合うというシロモノ……": "没错，这个铃铛……能和任何武器共鸣，与持有者的意图产生共鸣……", "響き合う……？": "共鸣……？", "意のままに操ることができるのだ": "可以随心所欲地操纵", "まさか、わたくしたちを……！？": "难道，要把我们……！？", "それもまた良い趣向ではあるが……今回、お前たちに送る刺客は、こいつだ": "这个想法也不错……不过，这次要派去对付你们的刺客，是这家伙", "……！？": "……！？", "どうした、ムラマサ": "怎么了，村正", "や、やばい……いや、危険な気配がする……！": "不，不妙……不，有危险的气息……！", "ムラマサにそこまで言わせるって、相当だろ！？なんだよ、相手は何者……": "能让村正说到这个份上，相当厉害吧！？什么啊，对手是谁……", "……": "……", "エクスカリバー": "聖剑", "え……？": "哎……？", "なんだ？　誰だ、あいつ": "怎么了？那家伙是谁", "ひとりで私たちに挑むつもりかしら": "想要一个人挑战我们吗", "え、なに、人間さんはあれが誰か知ってるの？": "咦，什么，人間君知道那是谁吗？", "ええ……私たちと一緒に戦う仲間です！": "是的……是和我们一起战斗的伙伴！", "……な、なるほど……あれが伝説の名剣、エクスカリバー……！": "……原，原来如此……那就是传说中的名剑，聖剑……！", "人間さん、あんた何でそこまで知ってるんだい……。そうだよ、何か関係があるどころじゃない。エクスカリバーは、アロンダイトの……": "人間君，你为什么知道得这么清楚……没错，这可不是什么有没有关系的问题。聖剑是亚罗戴特的……", "姉さんよ": "姐姐啊", "そうなの！？": "是这样吗！？", "アロンちゃん……": "亚隆……", "全員、ここで潰すんで……覚悟っす": "我要在这里把你们全部击溃……做好觉悟吧", "姉さん……っ！！": "姐姐……！！"}