{"おい、あそこで運んでるのってもしかして……！": "喂，那邊搬的難道是……！", "カラドボルグ": "卡拉德波加", "しっ、見つかるわよ": "噓，會被發現的", "レーヴァテイン": "雷瓦汀", "あ、ご、ごめん": "啊，抱，抱歉", "カラドさんの言うとおりでしょうね。ただ、あまりにも荷物の数が多くて、どの箱に入っているのか……": "卡拉德小姐說得沒錯。但是，貨物的數量實在太多了，不知道裝在哪個箱子裏……", "ダインスレイヴ": "戴因斯列夫", "大槌の反応は": "大錘的反應呢", "ムラマサ": "村正", "さすがに、あれだけの箱から選別するほどの精度はないわ。ただ、間違いなくこの場所にある": "精度還沒有高到能從那麼多箱子中挑選出來。但是，肯定就在這裏", "アロンダイト": "亞羅戴特", "じゃあ、やっぱりどうにかしてあの中から、見つけないといけないってことですね": "那果然還是得想辦法從裏面找出來纔行", "デュランダル": "杜蘭達爾", "見て。あれが指揮してる連中かしら": "看，那個在指揮的人就是嗎", "俺たちはあくまで指示通り動いてるんですよ！": "我們只是按照指示行動而已！", "リーダー": "隊長", "ただ指示のまま動くなら人形と同じではないか。自分で無能をさらして恥ずかしくないのか？": "只是按照指示行動的話，不就跟人偶一樣了嗎？暴露自己的無能，你不覺得羞恥嗎？", "コートクラークの男": "黑衣幹員的男性", "なんだと……！": "你說什麼……！", "な、なんだかモメてるみたいですけど……": "總，總感覺他們在吵架……", "いまのうちに動くわよ。ただ、この拠点は広いわ": "我們趁現在行動吧。但是，這個據點很大", "ふむ……": "嗯……", "さすがムラマサ、もうアロンダイトが言いたいことを理解したのか": "果然不愧是村正，已經理解亞羅戴特想說什麼了嗎", "（なんでだよ！　知らないよ！　相槌を打っただけじゃないか！）": "（爲什麼啊！　我不知道啊！　我只是在附和而已啊！）", "ムラマサ(內心)": "村正(內心)", "出入口は３つ……手分けして退路を断つ作戦ね": "出入口有3個……是分頭切斷退路的作戰呢", "その通り。それじゃあ、展開するわよ": "沒錯。那麼，開始行動吧", "あ、あの、ピュルテさん、あなたはこっちに来てもらいます": "那，那個，看板小姐，你過來這邊", "人間さんはこっち。仲間ふたりに人質ふたりは多すぎるから、離れてもらうわよ": "人間君過來這邊。兩個同伴和兩個俘虜太多了，你們分開行動吧", "": "", "積み込み作業はストップしてるみたいね。さっきの口論が原因かしら……あなたはどう思う、ダインスレイヴ": "裝載工作好像停止了。是因爲剛纔的爭吵嗎……你怎麼想，戴因斯列夫", "う、うう……": "嗚，嗚嗚……", "カナの姿は見えない。うかつに全滅させてしまうと情報が得られないわね。どうやって囲い込んでいくか……": "沒有看到加奈的身影。要是不小心全滅了就得不到情報了。要怎麼包圍他們呢……", "う、ああっ、だ、だめ、きちゃう……！": "嗚，啊啊，不，不行，要來了……！", "ダインスレイヴ！？　ど、どうしたの、気づかれるわ、静かにっ……": "戴因斯列夫！？ 你，你怎麼了，會被發現的，安靜點……", "だめなの、う、うあ、血の予感を察知して……もうひとりの私が……出てきてしまいます……っ": "不行了，嗚，嗚啊，察覺到了血的預感……另一個我……要出來了……", "いやです、戦いたくない、傷つけたくないっ……でも、もうひとりの私が出てしまったら……この場所は血みどろに……っ": "不要，我不想戰鬥，不想傷害人……但是，另一個我出來的話……這個地方就會血流成河……", "私は血塗られた魔剣として、その名が知れ渡っていた。": "我作爲染血的魔劍，其名廣爲人知。", "ひとたび鞘を抜けば、生き血を浴びるまで止まることはない。": "一旦出鞘，直到沐浴鮮血爲止不會停止。", "それは尾ひれなど付いていない、まごうことなき真実だった。": "這並非是被誇大了的，而是毋庸置疑的事實。", "ひいいいいい！": "咿咿咿咿咿咿！", "兵士1": "士兵1", "助けてくれえええ！": "救命啊啊啊啊！", "兵士2": "士兵2", "あはぁっ♪　クズどもが、逃げたって無駄だよ！全員、あたしの前では無力なんだからねぇ！": "啊哈♪ 一羣廢物，逃了也是沒用的！在本小姐面前，你們所有人都毫無還手之力！", "どうせ死ぬんだ、逃げないで向かってこようってやつはいないのかねぇ？　情けないな、まったく……！": "既然都要死，就沒有人不逃過來嗎？真是丟人啊，真是的……！", "ぐあああっ！": "咕啊啊啊！", "もっとだ！　血をよこしな！　あたしに血を吸わせてくれよ！": "再多點！把血給我！讓我吸血！", "ごふうううっ！": "咕呼嗚嗚嗚！", "つまんないねぇ……。あたしを満足させられるやつは、この戦場にはいないってのか？": "真無聊啊……這個戰場上，就沒有能讓我滿足的傢伙嗎？", "ひ……た、たすけて……ぐううううっ！？": "咿……救，救救我……咕嗚嗚嗚嗚！？", "兵士3": "士兵3", "いないんだね？　じゃあ決まりだ。この戦場はあたしにとって何の価値もない": "沒有呢？那決定了。這個戰場對本小姐來說毫無價值", "た、助かっ……？": "得，得救……？", "兵士4": "士兵4", "皆殺しに決定だ": "決定把你們全部殺光", "ぐあああああっ！": "咕啊啊啊啊啊！", "死ね死ね死ね死ね！　お前たちの価値は、あたしに吸わせる血、ただそれだけだ！　さっさと血を流して死ね！": "去死吧去死吧去死吧去死吧！你們的價值，就只有讓我吸血而已！快點流血去死吧！", "私の、もうひとつの人格――その存在を、私は自覚していない。": "我的，另一個人格——我並沒有意識到其存在。", "彼女が現れるとき、私の記憶は途切れてしまうからだ。": "因爲當她出現的時候，我的記憶就會中斷。", "それでも周囲の話で、おおよそ予想はできた。": "儘管如此，從周圍的話中，我大致上可以猜到。", "今日は……小雨が降っているみたい": "今天……好像在下小雨", "ブザーが鳴る。入口の扉に視線を移せば、簡素な食事の乗ったトレイが扉の隙間から差し込まれた。": "門鈴響了。我將視線轉向入口的門，一個托盤從門縫裏被塞了進來，上面放着簡單的食物。", "（血塗られた呪いの魔剣……）": "（染血的詛咒魔劍……）", "ダインスレイヴ(內心)": "戴因斯列夫(內心)", "（もう……私はどれくらいここにいるのかしら……）": "（我已經……在這裏待了多久了呢……）", "恐るべき魔剣として知られた私は、所有者でさえも接触を恐れた。": "作爲可怕的魔劍而聞名的我，連持有者都害怕與我接觸。", "武器精霊として共に戦場へ赴くことも、気が付けばほとんどなくなっていた。": "作爲武器精靈一同奔赴戰場，不知不覺間也幾乎不再有了。", "（もう何年も、誰とも会話をしていない……武器どころか、精霊としても……存在しているのか危うい……）": "（我已經好幾年沒有和任何人說過話了……別說武器了，作爲精靈……連是否存在都很危險……）", "私と口をきけば呪われるなんて、そんなの迷信もいいところだわ": "和我說話就會被詛咒，這根本就是迷信", "なんて声に出してみたところで、聞こえる範囲には誰もいないわよね": "就算我試着發出聲音，可聽得到的範圍內也沒有任何人", "私はずっと――孤独だった。": "我一直——都是孤獨的。", "そして、孤独を味わうのは原因を作ったもうひとりではなく、争いなど好まない、私のほうなのだ。": "而且，品嚐孤獨的不是製造出原因的另一個人，而是不喜歡爭鬥的我。"}