{"おおっ、やった！　ここが敵陣の裏か～！": "哦哦，太好了！　这里就是敌阵的后方吗～！", "カラドボルグ": "卡拉德波加", "地図もろくに読めないアタシでも、ちゃんとここにたどり着けるとは……成長してるな、アタシ": "连地图都看不懂的我，居然能好好地到达这里……我成长了啊", "私が案内したんですが……": "是我带您来的……", "参謀": "参谋", "この坂になってるところの上に堤防があるんだろ？　それを決壊させたら水で敵を押し流せるよな": "这个坡道的上面有堤坝吧？　让堤坝决堤的话，就能用水冲走敌人了", "理論上はその通りですね。ただ、普通は堤防を壊すなんて相当な労力を費やすことになるので、実行はためらわれますし敵にもバレるでしょう": "理论上是这样。但是，破坏堤坝需要花费相当大的劳力，所以很难实行，而且也会被敌人发现", "けど、アタシの破壊力なら一撃ってわけだな！　あとは味方に逃げろって連絡するだけか": "但是，我的破坏力只要一击就能搞定！　之后只要通知同伴逃跑就行了", "よーし、それじゃその連絡はお前に任せるから、堤防はアタシが……": "好，那么联络就交给你了，堤坝就由我来……", "んぐっ！？": "嗯咕！？", "な、なん……だ……？　は、腹がっ……！？": "怎，怎么……回事……？　肚，肚子……！？", "……何とか間に合ったようだな": "……看来是勉强赶上了", "なっ……なに、言って……": "你……你在，说什么……", "この水筒に入れておいたコーヒー、気づかなかったようだな": "看来你没有注意到，这个水壶里装的是咖啡", "まさか、ミルクを混ぜたのか！？　アタシ、ミルクを飲むと腹が……！": "难道，你加了牛奶！？　我，喝了牛奶的话肚子会……！", "そうだったなぁ、カラドボルグ。だが見た目が分からない水筒の中身なら、油断して飲むはずだと賭けていたんだ": "是啊，卡拉德波加。但是，我赌你会因为不知道水壶里装的是什么而大意喝下去", "な、なんでそんなこと……": "为，为什么要做这种事……", "お前を戦場から遠ざけ、無力化するためだ。お前が何か作戦を考えたいと言って来たときは千載一遇のチャンスだと思ったよ": "为了让你远离战场，让你无力化。你来说想制定作战计划的时候，我就觉得这是千载难逢的机会", "俺はとっくに相手方に寝返っていたのさ。まったく、お前みたいなバカが武器精霊で助かったよ": "我早就已经倒戈到对方那边了。真是的，幸好你这种笨蛋是武器精灵", "な、なんだとっ……！　で、でも、アタシが戦場にいなくたって": "你，你说什么……！　但，但是，就算我不在战场上", "そう思うなら見てみな。この丘からなら全部見えるだろう": "你要是这么想的话就看看吧。从这个山丘上应该能全部看到", "……っ！？　ど、どうしてそんな……？": "……！？　为，为什么那样……？", "『いるだけでいい』と言ったのは一兵卒だったか。が、お前よりよほど戦いを知っていると見える。拮抗した戦いにおいて精神的影響は大きい": "『只要在就行了』，是某个士兵说的吗。但是，他看起来比你更了解战斗。在势均力敌的战斗中，精神上的影响是很大的", "う、うそだ……アタシがバカなせいで、こんなことにっ……！": "不，不会吧……都怪我太蠢了，才会变成这样……！", "そして、堤防は別に火薬でも決壊させられる": "而且，堤坝也可以用火药炸毁", "え……？　ま、待て、いまそんなことしたら、あいつらが……！　そんなところ、み、見たくないんだよ……！": "咦……？　等，等一下，现在要是那么做的话，他们就……！　我不想看到那种场景啊……！", "なら、見なければいい": "那你别看不就行了", "ぐぁっ！？": "咕啊！？", "後頭部に思いっきり衝撃を受けた。": "我的后脑勺受到了强烈的冲击。", "おそらく、武器の柄かなにかで殴られたんだろう。": "恐怕是被武器的柄还是什么给敲打了。", "アタシの記憶はそこで途切れてる。": "我的记忆就在这里中断了。", "本当なら、アタシは惨敗した味方の死屍累々を目撃していたはずだ。": "本来的话，我应该会目击到惨败的同伴们尸横遍野的场景。", "水に飲み込まれ、なすすべもなく蹂躙された味方の亡骸を抱いて慟哭する。": "抱着被水淹没，无计可施地被蹂躏的同伴们的尸体恸哭。", "そんな光景があったはずなんだ。": "应该会有这样的场景。", "でも何も思い出せない。": "但是我什么都想不起来。", "アタシの記憶は次の場面まで飛んでいる。": "我的记忆直接跳到了下一个场景。", "まるで悪い夢を見ていた……なんて言いたげな顔": "你这表情，就像是在说……简直就像做了一场噩梦", "アロンダイト": "亚罗戴特", "……夢じゃない、っていうんだな": "……我是在说，这不是梦", "あなたにはストレートに伝えるわね。あなたの力を貸して。ルインズナイトになってちょうだい": "我就直说了。把你的力量借给我。成为卢恩兹奈特吧", "なんだ、そりゃ": "你在说什么啊", "あなたのような実力者が必要なのよ。わたしたちのような武器精霊を救うためにね": "我们需要你这样的强者。为了拯救我们这样的武器精灵", "今回のアタシみたいなことを防げる……？": "能防止像我这次一样的事情发生吗……？", "はっきり言うと、今回のあなたの悲劇は防げないわ。これは武器精霊というよりも、戦いが存在する限り避けられない問題": "明白地说，这次你的悲剧是无法避免的。这和武器精灵无关，只要战争存在，这就是不可避免的问题", "けど……少なくとも、あなたをひとりにはしないわ": "但是……至少，我不会让你孤单一人", "え……アタシ、別にひとりじゃ……": "咦……我，又不是一个人……", "最強の武器精霊という立場よ。あなたがいくら気さくに話しかけても、相手は対等だなんて思わないわ。私たちは違う": "因为你是最强的武器精灵。无论你多么平易近人地和别人说话，对方也不会认为你是对等的。我们不一样", "同じ武器精霊だから……？": "因为我们都是武器精灵……？", "伝説級のね": "是传说级的", "……詳しく聞かせてくれ。その、ルインズナイトってやつ": "……告诉我详细情况。那个，卢恩兹奈特", "デュプリ・ライブラを研究所に置いて、アタシたちは船を奪って逃走……４人まとめて行き先はわからなくなる、って寸法だ": "把杜普利・莱布拉留在研究所，我们抢走船逃跑……四个人一起消失，这就是计划", "追手です！　小舟で追いかけてきてるみたいですね！": "追兵来了！　他们好像乘小船追过来了！", "デュランダル": "杜兰达尔", "ちっ、そうか。この船から研究所まで浅瀬を進むために出したボートか……でも、どうして場所がわかったんだ？": "嗯，是吗。这是为了从这艘船到研究所而派出的浅水船吗……但是，他们怎么知道地点的？", "な、なあ……こいつが、船に残ってたんだが": "喂，喂……这家伙，留在船上了", "ムラマサ": "村正", "人間さん！？　くっ、まさか私たちの動きを読んでいた……？": "人間君！？　可恶，难道说我们的行动被看穿了……？", "レーヴァテイン": "雷瓦汀", "あのピュルテという人はエルマイト感知能力を持っています。それで辿ってきているのではないかと": "那个叫看板的人拥有聖之力感知能力。所以才追上来了吧", "……ダメだ、アロンダイト。やっぱりアタシが策略にからもうとすると、どうにも裏目に出るみたいだな": "……不行，亚罗戴特。果然我一想策略，就会适得其反", "しょうがない、人間さんを放り捨てて……いや": "没办法，把人間君扔掉……不", "そいつは利用価値があるかもしれない。追手のほうを沈めてやる。アタシが責任もってな！": "那家伙或许有利用价值。我来负责把追兵击沉！"}