{"虹色のバラ……！？": "彩虹玫瑰……！？", "ビストネア": "比斯特尼亞", "タミーから聞いたの。この町の北の谷にあるって": "從塔咪那裏聽說的。在這個城鎮北邊的山谷裏有", "シンデレラ": "仙杜瑞拉", "タミーはなんでそんな情報を？": "塔咪爲什麼會有那種情報？", "あの子、新しい町に来ると周りの野山を１周してるからね": "因爲那孩子，每次來到新的城鎮，都會在周圍的山野裏轉一圈", "ドロシー": "桃樂絲", "虹色のバラか。ベルにサプライズでプレゼントしたいな": "彩虹玫瑰嗎。想給貝爾一個驚喜的禮物呢", "ビストネアってベルに対して本当にマメよね": "比斯特尼亞對貝爾真的很用心呢", "あの一件の後、貴君らと旅を始めてから、まったくプレゼントできていないぞ": "在那件事之後，和你們開始旅行以來，完全沒有送過禮物哦", "だって旅先ですもの。でも、その旅の間だって、服を選んであげたり紅茶淹れてあげたり…": "因爲是在旅行中嘛。但是，就算是旅行期間，也會給她選衣服，給她泡紅茶……", "人間さん、彼氏にしたいって、その感想何かが間違ってない？": "人間君，想讓她當男朋友，這個感想是不是有點不對？", "貴君から、恋人にしたいと言われるのは、その……なんだ、うん": "被你，說想當戀人，那個……怎麼說呢，嗯", "でもベルって、意外と生活力はあまりないタイプよね": "但是貝爾，意外地是沒什麼生活能力的類型呢", "まあ、あの子はもともと箱入りだから……": "嗯，那孩子本來就是深閨大小姐……", "なあに、何のお話？": "怎麼了，你們在說什麼？", "ベル": "貝爾", "べ、ベル、いや、その、な、なんでもない": "貝，貝爾，不，那個，沒，沒什麼", "あーっ、その顔。私の悪口言ってたんでしょ": "啊ー，那個表情。是在說我壞話吧", "わ、悪口じゃないぞ": "不，不是壞話哦", "そうよ、ビストネアは虹色のバラをベルにプレゼン……あれ、秘密なんだっけ": "是啊，比斯特尼亞在計劃給貝爾彩虹玫瑰……咦，是祕密來着", "この子、サプライズを計画しても、隠し通せたことがないの": "這孩子，就算計劃驚喜，也從來沒有成功隱瞞過", "うん、すぐ顔に出るでしょうね": "嗯，肯定馬上就會表現在臉上吧", "無理に隠すより一緒に探しに行く方が楽しいわ。ねえ、人間さん": "不如別勉強隱瞞，一起去找吧。對吧，人間君", "聞いた話だと、もうすぐよね": "聽說，就快了吧", "きゃっ！？": "呀！？", "おっと！": "哎呀！", "転びかけたベルを、ビストネアと人間さんが同時に支えて……うらやましい": "比斯特尼亞和人間君同時扶住了差點摔倒的貝爾……好羨慕", "べ、ベルは私が支えるし、貴君はわ、私以外の、その、うう……": "貝，貝爾由我來扶，你，你去扶我以外的，那個，嗚嗚……", "これはどっちに嫉妬してるのかしら": "這是在嫉妒哪一邊呢", "両方でしょ。……あっ、あれがそうじゃない？": "兩邊吧。……啊，那個不是嗎？", "はい、いらっしゃい": "嗯，歡迎光臨", "住民": "居民", "まあキレイ！ でもこれ、造花だわ！": "哎呀好漂亮！ 但是這個，是假花啊！", "しかも絵の具で塗ってる": "而且是用顏料塗的", "失業して困ってたら、麦わらのお姉さんが商売のアイディアを考えてくれたんです": "失業後正發愁的時候，草帽姐姐給我出了做生意的主意", "麦わらってタミーのことだわ。ねえ、これはもしかして": "草帽是指塔米吧。吶，這難道是", "あ、あれっ？ 私、聞き間違えちゃったかな？ だいぶ酔ってたし": "哎，哎呀？ 我，聽錯了嗎？ 雖然醉得不輕", "すまない、ベル。私は……": "抱歉，貝爾。我……", "そうやって気にするからディマイト溜まるんだってば。じゃあビストネア、1束買って？": "就是這樣在意，纔會積攢惡之力的。那麼比斯特尼亞，買一束吧？", "それ、どうするの？": "那個，要做什麼？", "みんなで小さな冒険した記念。私にとって価値あるものは、こういうものよ": "大家一起小小冒險的紀念。對我來說有價值的東西，就是這種東西哦", "ベル……！": "貝爾……！", "あっ。一瞬、ビストネアの身体が光ったわ！？": "啊。一瞬間，比斯特尼亞的身體發光了！？", "きっと何かが芽生えたのよ。私はそこまで考えて、この計画をね": "一定是有什麼萌芽了。我就是考慮到這點，才制定了這個計劃", "力が手に入ったのだろうか。いずれにせよ、私はベル、そして貴君らをこの手で": "是不是得到了力量呢。不管怎樣，我要親手將貝爾，還有你們", "肩の力抜いて。虹色のバラの花言葉、分かるでしょ。それはいつだって私たちの手の中にあるのよ": "放鬆肩膀。彩虹玫瑰的花語，你知道的吧。那個無論何時都在我們手中哦", "では１本４ゴールドです": "那麼一束4金幣", "４万でも売れる流れで、商売ベタなおじさんね": "4萬也能賣出去，真是不擅長做生意的大叔呢"}