{"まだ勉強してるの？もう遅いから帰ろ～": "你还在念书啊？已经很晚了，回家吧～", "アリエス": "白羊座", "ああ、もうこんな時間ですか。つい夢中になってしまいました": "啊，已经这么晚了。不小心就太专心了。", "カプリコーン": "摩羯座", "カプリってば本当に真面目だよね。ずーっと勉強してる": "卡布利真的很认真耶。一直都在念书。", "勉強といってもいろいろですよ。新しいことを知るのは楽しいものです。 それはアリエスだって承知しているでしょう": "虽然说是念书，但其实有很多种类哦。学习新事物是很开心的。这点白羊座应该也很清楚吧。", "まーね。 勉強ってベクトルに向かないだけで、 知らないことを見つけて覚えていくのって楽しいよね": "是没错啦。虽然我比较不适合念书，不过发现新事物并且学习，其实是很开心的。", "こんな日々がずっと続けばと、何度も思います": "我常常在想，如果这样的日子能一直持续下去就好了。", "続かない？": "不会持续下去吗？", "……続くかも、しれませんよね": "……或许会持续下去吧。", "カプリ……": "卡布利……", "あっ、いたいた～。ねえ、リーブラが大事な話があるってカプリ…… カプレーゼに伝言だよ～。研究棟の倉庫、B1ブロックで待ってるって": "啊，找到了找到了～欸，利布拉说有重要的事要告诉你，要你到卡不利……卡布里沙拉去～说他在研究大楼的仓库，B1区等你", "キャンサー": "巨蟹座", "リーブラが？ええ、わかりました": "利布拉？好，我知道了", "わたしもついてくよ": "我也跟你去", "……ありがとうございます。それではキャンディスは、先に部屋で待っていてください": "……谢谢。那么坎蒂丝，你先在房间等我们", "は～い": "好～", "--": "——", "あ、キャンディス。ねえ、カプレーゼ見てない？": "啊，坎蒂丝。欸，你有看到卡布里沙拉吗？", "アウラ": "奥拉", "え～？いま行っちゃったとこだよ～": "咦～？她刚刚才走哦～", "行ったって、どこに？": "走了？去哪里？", "倉庫～": "仓库～", "お館様、それは真ですか。カプレーゼ殿は勤勉で優秀な学生です。 にわかには信じがたいのですが": "主公大人，此话当真？卡布里沙拉阁下是勤勉优秀的学生，实在令人难以置信", "服部あおい": "服部葵", "いや、まだ状況証拠が見つかったにすぎない。彼女は無関係という可能性も十分にある": "不，目前只是找到间接证据而已。她与事件无关的可能性也很高", "人間さん": "人类君", "でも、どうしてこんなところに『ギャベル』の関係者が…… ううん、ヴィルヘルミナの話では、総帥・ジャッジメントだって": "可是，为什么『贾维尔』的相关人士会出现在这种地方……不对，威尔赫米娜说过，总帅是天秤座", "フアナ": "弗亚纳", "『ギャベル』の思想はライブラが唱えた平等主義だ。普通に考えれば、おそらく……": "『贾维尔』的思想是莱布拉提倡的平等主义。照常理推断，恐怕……", "あっ、あおい先生！それに人間さんとフアナも！": "啊，葵老师！还有人类君跟弗亚纳！", "アウラ殿、カプレーゼ殿は見つかりましたか？": "奥拉阁下，找到卡布里沙拉阁下了吗？", "それが、倉庫に向かったらしいんだよ。しかもB1ブロック……": "她好像去了仓库，而且还是B1区……", "まさか、そこって": "那里该不会是……", "フアナ、念のため表で待っている特務機関にも連絡しよう": "弗亚纳，为了保险起见，也联络一下在外面等待的特务机关吧。", "おーい、リーシス～！": "喂——莉希丝～！", "いないんですかー？……やれやれ、どこへ行ってしまったのやら": "不在吗……真是的，到底跑去哪里了？", "話があるって言ってたのはリーブラなんでしょ？なんでいないわけ？": "说有话要说的是利布拉吧？为什么她不在？", "彼女はひとりで抱えている様子でした。 相談する決心が鈍ってしまったのかもしれません": "她好像一个人在烦恼的样子，说不定是下定决心找人商量的念头动摇了。", "だからってさぁ……いだっ！？": "就算这样……好痛！？", "いったぁ……なんか固いのに足ぶつけたんですけど！ かわいいわたしの脚にアザでもできたらどうすんのっ": "好痛……好像踢到什么硬硬的东西！要是我可爱的脚受伤了怎么办？", "ていうか、これ何？なんのための倉庫なんだっけ？": "话说回来，这是什么？这间仓库是用来做什么的？", "さあ……": "不知道……", "よく見たらなにこれ……鉄の人形？": "仔细一看，这是什么……钢铁人偶？", "まさか、これはいま、巷で話題になっている例の……": "难道这是最近在街头巷尾蔚为话题的那个……", "ブゥンーー": "嗡——", "光った！？私の掌に反応して……？どういうこと……": "发光了！？对我的手掌有反应……？这是怎么回事……", "え？待ってわたしもやってみ……あっ": "咦？等一下，我也来试试……啊！", "ブゥン": "嗡", "見て、カプリ。上のあそこ……開いたよ": "卡利班，你看。上面的那个……打开了。", "内部が座席のようになっている。コクピットということか……？": "内部看起来像是座席。是驾驶舱吗……？", "動くな！！": "不准动！！", "ルーフス・サクリファイス": "鲁夫斯・萨克利夫", "――っ！？": "——！？", "我々はインペリウム・コミッティ特務機関８番隊。国家への侵略行為、 民衆の扇動および不当な捕縛と拷問、洗脳行為について詳しく聞きたいことがある": "我们是帝国・评议会特务机关第八部队。关于对国家的侵略行为、煽动民众以及不当的捕获与拷问、洗脑行为，我们想向你问个清楚。", "アリス・ミルズ": "爱丽丝・米尔兹", "な、なんですか、それは。話が見えません！": "你、你们在说什么？我完全听不懂！", "観念することね。『ギャベル』総帥・ジャッジメント": "乖乖认命吧。『贾贝鲁』总帅・天秤座。", "アルブス・ツークツワンク": "阿尔卑斯・楚库兹旺克", "なっ……！？": "什么……！？"}