{"まだ勉強してるの？もう遅いから帰ろ～": "你還在唸書啊？已經很晚了，回家吧～", "アリエス": "白羊座", "ああ、もうこんな時間ですか。つい夢中になってしまいました": "啊，已經這麼晚了。不小心就太專心了。", "カプリコーン": "摩羯座", "カプリってば本当に真面目だよね。ずーっと勉強してる": "卡布利真的很認真耶。一直都在唸書。", "勉強といってもいろいろですよ。新しいことを知るのは楽しいものです。 それはアリエスだって承知しているでしょう": "雖然說是念書，但其實有很多種類哦。學習新事物是很開心的。這點白羊座應該也很清楚吧。", "まーね。 勉強ってベクトルに向かないだけで、 知らないことを見つけて覚えていくのって楽しいよね": "是沒錯啦。雖然我比較不適合唸書，不過發現新事物並且學習，其實是很開心的。", "こんな日々がずっと続けばと、何度も思います": "我常常在想，如果這樣的日子能一直持續下去就好了。", "続かない？": "不會持續下去嗎？", "……続くかも、しれませんよね": "……或許會持續下去吧。", "カプリ……": "卡布利……", "あっ、いたいた～。ねえ、リーブラが大事な話があるってカプリ…… カプレーゼに伝言だよ～。研究棟の倉庫、B1ブロックで待ってるって": "啊，找到了找到了～欸，利布拉說有重要的事要告訴你，要你到卡不利……卡布裏沙拉去～說他在研究大樓的倉庫，B1區等你", "キャンサー": "巨蟹座", "リーブラが？ええ、わかりました": "利布拉？好，我知道了", "わたしもついてくよ": "我也跟你去", "……ありがとうございます。それではキャンディスは、先に部屋で待っていてください": "……謝謝。那麼坎蒂絲，你先在房間等我們", "は～い": "好～", "--": "——", "あ、キャンディス。ねえ、カプレーゼ見てない？": "啊，坎蒂絲。欸，你有看到卡布裏沙拉嗎？", "アウラ": "奧拉", "え～？いま行っちゃったとこだよ～": "咦～？她剛剛纔走哦～", "行ったって、どこに？": "走了？去哪裏？", "倉庫～": "倉庫～", "お館様、それは真ですか。カプレーゼ殿は勤勉で優秀な学生です。 にわかには信じがたいのですが": "主公大人，此話當真？卡布裏沙拉閣下是勤勉優秀的學生，實在令人難以置信", "服部あおい": "服部葵", "いや、まだ状況証拠が見つかったにすぎない。彼女は無関係という可能性も十分にある": "不，目前只是找到間接證據而已。她與事件無關的可能性也很高", "人間さん": "人類君", "でも、どうしてこんなところに『ギャベル』の関係者が…… ううん、ヴィルヘルミナの話では、総帥・ジャッジメントだって": "可是，爲什麼『賈維爾』的相關人士會出現在這種地方……不對，威爾赫米娜說過，總帥是天秤座", "フアナ": "弗亞納", "『ギャベル』の思想はライブラが唱えた平等主義だ。普通に考えれば、おそらく……": "『賈維爾』的思想是萊布拉提倡的平等主義。照常理推斷，恐怕……", "あっ、あおい先生！それに人間さんとフアナも！": "啊，葵老師！還有人類君跟弗亞納！", "アウラ殿、カプレーゼ殿は見つかりましたか？": "奧拉閣下，找到卡布裏沙拉閣下了嗎？", "それが、倉庫に向かったらしいんだよ。しかもB1ブロック……": "她好像去了倉庫，而且還是B1區……", "まさか、そこって": "那裏該不會是……", "フアナ、念のため表で待っている特務機関にも連絡しよう": "弗亞納，爲了保險起見，也聯絡一下在外面等待的特務機關吧。", "おーい、リーシス～！": "喂——莉希絲～！", "いないんですかー？……やれやれ、どこへ行ってしまったのやら": "不在嗎……真是的，到底跑去哪裏了？", "話があるって言ってたのはリーブラなんでしょ？なんでいないわけ？": "說有話要說的是利布拉吧？爲什麼她不在？", "彼女はひとりで抱えている様子でした。 相談する決心が鈍ってしまったのかもしれません": "她好像一個人在煩惱的樣子，說不定是下定決心找人商量的念頭動搖了。", "だからってさぁ……いだっ！？": "就算這樣……好痛！？", "いったぁ……なんか固いのに足ぶつけたんですけど！ かわいいわたしの脚にアザでもできたらどうすんのっ": "好痛……好像踢到什麼硬硬的東西！要是我可愛的腳受傷了怎麼辦？", "ていうか、これ何？なんのための倉庫なんだっけ？": "話說回來，這是什麼？這間倉庫是用來做什麼的？", "さあ……": "不知道……", "よく見たらなにこれ……鉄の人形？": "仔細一看，這是什麼……鋼鐵人偶？", "まさか、これはいま、巷で話題になっている例の……": "難道這是最近在街頭巷尾蔚爲話題的那個……", "ブゥンーー": "嗡——", "光った！？私の掌に反応して……？どういうこと……": "發光了！？對我的手掌有反應……？這是怎麼回事……", "え？待ってわたしもやってみ……あっ": "咦？等一下，我也來試試……啊！", "ブゥン": "嗡", "見て、カプリ。上のあそこ……開いたよ": "卡利班，你看。上面的那個……打開了。", "内部が座席のようになっている。コクピットということか……？": "內部看起來像是座席。是駕駛艙嗎……？", "動くな！！": "不準動！！", "ルーフス・サクリファイス": "魯夫斯・薩克利夫", "――っ！？": "——！？", "我々はインペリウム・コミッティ特務機関８番隊。国家への侵略行為、 民衆の扇動および不当な捕縛と拷問、洗脳行為について詳しく聞きたいことがある": "我們是帝國・評議會特務機關第八部隊。關於對國家的侵略行爲、煽動民衆以及不當的捕獲與拷問、洗腦行爲，我們想向你問個清楚。", "アリス・ミルズ": "愛麗絲・米爾茲", "な、なんですか、それは。話が見えません！": "你、你們在說什麼？我完全聽不懂！", "観念することね。『ギャベル』総帥・ジャッジメント": "乖乖認命吧。『賈貝魯』總帥・天秤座。", "アルブス・ツークツワンク": "阿爾卑斯・楚庫茲旺克", "なっ……！？": "什麼……！？"}