{"ちょ、ちょっとカプリ、これってどういうこと……！？": "等、等等，卡利班，這是怎麼回事……！？", "アリエス": "白羊座", "まさか……": "難道……", "カプリコーン": "摩羯座", "人間さんくん、どうも様子がおかしいよ。人違いなんじゃないかな": "人類小弟，你看起來怪怪的。是不是認錯人啦？", "フアナ": "弗亞納", "……確かに妙な雰囲気だな": "……氣氛確實有點奇怪。", "人間さん": "人類小弟", "で、でもあれ……": "可、可是那個……", "アウラ": "奧拉", "アウラが指したのは、倉庫に格納されているディ・マキナだ。": "奧拉指的是停放在倉庫的迪・馬查。", "量産型の『イグゼクション』とは少しフォルムが違う。": "外型跟量產型的：EXECUTION有點不同。", "あれ、たぶん専用機なんじゃないかな。 ううん、もし量産機だとしても部外者が起動できるはずないし": "那個大概是專用機吧。不對，就算是量產機，外人也不可能啓動。", "ならば、揺さぶってみるまでです。できれば反応しないでほしいものですが……": "既然如此，就只能試着動搖他們了。可以的話，希望他們不要有反應……", "服部あおい": "服部蒼生", "あおいは一瞬にして姿を消したかと思うと、 次の瞬間には本来の忍びの姿になって、アリス・ミルズのすぐ隣に立つ。 それは最も、相手に近い距離の立ち位置だった。": "蒼生一瞬間消失無蹤，下一瞬間又變回忍者原本的模樣，站在愛麗絲・米爾茲身旁。那是最靠近對手的位置。", "あおい殿！？": "蒼生閣下！？", "アリス・ミルズ": "愛麗絲・米爾茲", "拙者の正体はヤマトの国の忍び。情報戦において後れをとることはありませぬ。 おふたりの正体も、既にこのあおいは把握しております": "在下是大和國的忍者，情報戰方面無人能敵。兩位的真面目，在下已經掌握了。", "あ、あおい先生……！？": "蒼、蒼生老師……！？", "おふたりも自覚しているのでしょう？ まさか、お咎めには心当たりなどないとシラを切るおつもりですか？": "兩位應該也有自覺吧？該不會打算裝傻，說不知道會受到什麼懲罰吧？", "拙者はすべてを知った上で、監視するために近くに控えていたのですよ。 その意味が、わかりますね？": "在下是知道一切後，爲了監視纔在附近待命。兩位明白這代表什麼意思吧？", "う、ううっ……！？": "嗚、嗚嗚……！？", "カプリ、たぶんもうこれ、わたしたちが星の魔獣だってことバレてるよ": "卡利，我們是星之魔獸的事，大概已經穿幫了。", "そのようですね……。観念して捕まるしかないでしょう……。 いつか、こんな日が来るような気がして……": "看來是這樣……只能認命被逮捕了吧……總覺得這一天遲早會來……", "……": "……", "カプリ？": "卡利？", "……アリエス。これは偶然でしょうか": "……白羊座，這是巧合嗎？", "えっ？なんのこと？": "咦？什麼意思？", "リーブラがここに呼び出した。 しかし、彼女本人はいない。そしてコミッティが踏み込んできた……": "利布拉把我們叫到這裏來，可是她本人卻不在。而且評議會也跟着來了……", "え？まさかリーブラがわたしたちをおびき出して、この人たちに売ったってこと？ そんなことしてもリーブラに何の得もないよ": "咦？難道利布拉把我們引誘出來，然後賣給這些人嗎？利布拉做這種事又有什麼好處？", "彼らは言いました……ギャベル総帥、ジャッジメント……": "他們說……賈維爾總帥、天秤座……", "ずっと私は気になっていたのです。リーブラはひとりで何をしているのかと。 頻繁に抜け出したり、連絡をとりあったり": "我一直很在意，不知道利布拉一個人在做什麼。她頻繁地溜出去，又頻繁地聯絡我們。", "うそ、それってまさか、リーブラが……ジャッジメント、ってこと……？": "騙人，難道利布拉……是天秤座……？", "彼らは私もしくはあなたをジャッジメントだと思っています。 そして大々的にジャッジメントを捕まえたと喧伝するでしょう": "他們認爲我和你都是天秤座。而且他們一定會大肆宣傳他們抓到天秤座了。", "……でも、既に遠くまで逃げたリーブラは、 ジャッジメントとしてまた姿を見せる……": "……可是，利布拉已經逃到很遠的地方，她怎麼還能以天秤座的身份出現……", "ジャッジメントのカリスマ性は増し、あと一歩まで追い込まれていたはずのリーブラは 見事に逃げおおせて自由を得る。そういう筋書きなのではないですか？": "天秤座的領袖魅力會增加，原本只差一步就能抓到利布拉，卻讓她逃之夭夭。他們應該會這樣宣傳吧？難道不是嗎？", "そんな……！": "怎麼會……！", "だとしたら、私たちがやることはひとつです。 リーブラが意図したとおり、利用されてあげようではないですか": "如果是這樣，我們該做的只有一件事。就如利布拉所願，讓她利用吧。", "な、なんで！？わたしたち何もしてないのに！？": "爲、爲什麼！？我們什麼都沒做啊！？", "しましたよ。 リーブラのおかげで私たちは普通の学生生活を送れた。 かなり長い間、ね": "我們做了啊。多虧利布拉，我們才能過着普通的學生生活。而且過了很長一段時間。", "彼女が私たちを裏切り道具のように利用したいと思うのなら、 応えてあげるのが……私なりの彼女への答え、友情の証です": "如果她想把我們當成背叛的工具利用，那我們就回應她……這就是我給她的回答，也是友情的證明。", "わけわかんないよ……わかんないけど、でも…… カプリがそうしたいなら、わたしは一緒にいくよ": "我搞不懂……雖然搞不懂，但是……如果卡布拉利想這麼做，那我就陪她一起。", "そういう約束、だもんね": "我們不是約好了嗎？", "ありがとうございます。 ふふっ、それにしてもリーブラ……カプリコーンと呼ばれるこの私に スケープゴート役を負わせるとは、なかなかシャレが効いていますね……": "謝謝你。呵呵，話說回來利布拉……竟然讓被稱爲摩羯座的我來當代罪羔羊，你還真會開玩笑呢……", "お館様。やはり何か動揺しているようです。何も知らないわけではないかと……": "主公大人，她果然還是有點動搖。看來她也不是完全不知情……", "あなたたち、何をごちゃごちゃと話しているの！おとなしく投降しなさい！": "你們在嘰嘰喳喳地講些什麼！乖乖投降吧！", "投降？ふっ、笑わせないでください。 この『ギャベル』総帥・ジャッジメントことカプリコーンを、倒せるとお思いですか！？": "投降？呵，請別笑掉我的大牙。你們以爲你們有辦法打倒我這個『賈維爾』總帥，天秤座的摩羯座嗎！？", "ま、まずい！来るっ！みんなっ、構えて！！": "糟、糟糕！要來了！大家，準備！！"}