{"ちょ、ちょっとカプリ、これってどういうこと……！？": "等、等等，卡利班，这是怎么回事……！？", "アリエス": "白羊座", "まさか……": "难道……", "カプリコーン": "摩羯座", "人間さんくん、どうも様子がおかしいよ。人違いなんじゃないかな": "人类小弟，你看起来怪怪的。是不是认错人啦？", "フアナ": "弗亚纳", "……確かに妙な雰囲気だな": "……气氛确实有点奇怪。", "人間さん": "人类小弟", "で、でもあれ……": "可、可是那个……", "アウラ": "奥拉", "アウラが指したのは、倉庫に格納されているディ・マキナだ。": "奥拉指的是停放在仓库的迪・马查。", "量産型の『イグゼクション』とは少しフォルムが違う。": "外型跟量产型的：EXECUTION有点不同。", "あれ、たぶん専用機なんじゃないかな。 ううん、もし量産機だとしても部外者が起動できるはずないし": "那个大概是专用机吧。不对，就算是量产机，外人也不可能启动。", "ならば、揺さぶってみるまでです。できれば反応しないでほしいものですが……": "既然如此，就只能试着动摇他们了。可以的话，希望他们不要有反应……", "服部あおい": "服部苍生", "あおいは一瞬にして姿を消したかと思うと、 次の瞬間には本来の忍びの姿になって、アリス・ミルズのすぐ隣に立つ。 それは最も、相手に近い距離の立ち位置だった。": "苍生一瞬间消失无踪，下一瞬间又变回忍者原本的模样，站在爱丽丝・米尔兹身旁。那是最靠近对手的位置。", "あおい殿！？": "苍生阁下！？", "アリス・ミルズ": "爱丽丝・米尔兹", "拙者の正体はヤマトの国の忍び。情報戦において後れをとることはありませぬ。 おふたりの正体も、既にこのあおいは把握しております": "在下是大和国的忍者，情报战方面无人能敌。两位的真面目，在下已经掌握了。", "あ、あおい先生……！？": "苍、苍生老师……！？", "おふたりも自覚しているのでしょう？ まさか、お咎めには心当たりなどないとシラを切るおつもりですか？": "两位应该也有自觉吧？该不会打算装傻，说不知道会受到什么惩罚吧？", "拙者はすべてを知った上で、監視するために近くに控えていたのですよ。 その意味が、わかりますね？": "在下是知道一切后，为了监视才在附近待命。两位明白这代表什么意思吧？", "う、ううっ……！？": "呜、呜呜……！？", "カプリ、たぶんもうこれ、わたしたちが星の魔獣だってことバレてるよ": "卡利，我们是星之魔兽的事，大概已经穿帮了。", "そのようですね……。観念して捕まるしかないでしょう……。 いつか、こんな日が来るような気がして……": "看来是这样……只能认命被逮捕了吧……总觉得这一天迟早会来……", "……": "……", "カプリ？": "卡利？", "……アリエス。これは偶然でしょうか": "……白羊座，这是巧合吗？", "えっ？なんのこと？": "咦？什么意思？", "リーブラがここに呼び出した。 しかし、彼女本人はいない。そしてコミッティが踏み込んできた……": "利布拉把我们叫到这里来，可是她本人却不在。而且评议会也跟着来了……", "え？まさかリーブラがわたしたちをおびき出して、この人たちに売ったってこと？ そんなことしてもリーブラに何の得もないよ": "咦？难道利布拉把我们引诱出来，然后卖给这些人吗？利布拉做这种事又有什么好处？", "彼らは言いました……ギャベル総帥、ジャッジメント……": "他们说……贾维尔总帅、天秤座……", "ずっと私は気になっていたのです。リーブラはひとりで何をしているのかと。 頻繁に抜け出したり、連絡をとりあったり": "我一直很在意，不知道利布拉一个人在做什么。她频繁地溜出去，又频繁地联络我们。", "うそ、それってまさか、リーブラが……ジャッジメント、ってこと……？": "骗人，难道利布拉……是天秤座……？", "彼らは私もしくはあなたをジャッジメントだと思っています。 そして大々的にジャッジメントを捕まえたと喧伝するでしょう": "他们认为我和你都是天秤座。而且他们一定会大肆宣传他们抓到天秤座了。", "……でも、既に遠くまで逃げたリーブラは、 ジャッジメントとしてまた姿を見せる……": "……可是，利布拉已经逃到很远的地方，她怎么还能以天秤座的身份出现……", "ジャッジメントのカリスマ性は増し、あと一歩まで追い込まれていたはずのリーブラは 見事に逃げおおせて自由を得る。そういう筋書きなのではないですか？": "天秤座的领袖魅力会增加，原本只差一步就能抓到利布拉，却让她逃之夭夭。他们应该会这样宣传吧？难道不是吗？", "そんな……！": "怎么会……！", "だとしたら、私たちがやることはひとつです。 リーブラが意図したとおり、利用されてあげようではないですか": "如果是这样，我们该做的只有一件事。就如利布拉所愿，让她利用吧。", "な、なんで！？わたしたち何もしてないのに！？": "为、为什么！？我们什么都没做啊！？", "しましたよ。 リーブラのおかげで私たちは普通の学生生活を送れた。 かなり長い間、ね": "我们做了啊。多亏利布拉，我们才能过着普通的学生生活。而且过了很长一段时间。", "彼女が私たちを裏切り道具のように利用したいと思うのなら、 応えてあげるのが……私なりの彼女への答え、友情の証です": "如果她想把我们当成背叛的工具利用，那我们就回应她……这就是我给她的回答，也是友情的证明。", "わけわかんないよ……わかんないけど、でも…… カプリがそうしたいなら、わたしは一緒にいくよ": "我搞不懂……虽然搞不懂，但是……如果卡布拉利想这么做，那我就陪她一起。", "そういう約束、だもんね": "我们不是约好了吗？", "ありがとうございます。 ふふっ、それにしてもリーブラ……カプリコーンと呼ばれるこの私に スケープゴート役を負わせるとは、なかなかシャレが効いていますね……": "谢谢你。呵呵，话说回来利布拉……竟然让被称为摩羯座的我来当代罪羔羊，你还真会开玩笑呢……", "お館様。やはり何か動揺しているようです。何も知らないわけではないかと……": "主公大人，她果然还是有点动摇。看来她也不是完全不知情……", "あなたたち、何をごちゃごちゃと話しているの！おとなしく投降しなさい！": "你们在叽叽喳喳地讲些什么！乖乖投降吧！", "投降？ふっ、笑わせないでください。 この『ギャベル』総帥・ジャッジメントことカプリコーンを、倒せるとお思いですか！？": "投降？呵，请别笑掉我的大牙。你们以为你们有办法打倒我这个『贾维尔』总帅，天秤座的摩羯座吗！？", "ま、まずい！来るっ！みんなっ、構えて！！": "糟、糟糕！要来了！大家，准备！！"}