{"あっ、まって～": "啊，等一下～", "キャンサー": "巨蟹座", "やはり迷宮内に逃げ込みましたね。レーゼ隊から本隊へ。対象がそちらに向かいました": "果然逃进迷宫里了呢。蕾洁队前往本队。目标物正朝那边前进。", "レーゼ": "蕾洁", "はぁっ、はぁっ、とにかくアレを……あったわ！": "呼、呼，总之得把那东西……有了！", "ジャッジメント": "天秤座", "それ、なあに？": "那是什么？", "獅子宮のレオが眠る台座ですよ": "是狮子宫的狮子座沉眠的台座哦。", "カプリコーン": "摩羯座", "あなたたち……！？捕まったはずじゃ……": "你们……！？不是被抓住了吗……", "なのに、ここにいる。 当然、コミッティの手先になったんじゃないか、って疑っちゃうよね": "可是却在这里。当然会怀疑我们是不是成了评议会的爪牙吧。", "アリエス": "白羊座", "……そうね": "……是啊。", "そういう陽動作戦だということです。私たちを信じるかはあなた次第ですが": "这就是所谓的声东击西。信不信由你。", "……奴らのやりそうな手だわ。けど、そうだとしても私は信じられない。 だってあなたは私に切り捨てられたのよ": "……很像那些家伙会用的手法。不过，就算是这样我也无法相信。因为，你可是被我抛弃的人哦。", "よかった": "太好了。", "はあ？": "啥？", "そうだと思って役割をまっとうするよう努めましたから、 もし勘違いだったらとんでもない徒労だったなと思いまして": "因为我觉得应该是这样，所以努力完成自己的任务。如果是我误会的话，那可就白费工夫了。", "なんで、そんな……": "为什么……", "仲間だからだよ": "因为我们是伙伴啊。", "……": "……", "この獅子宮を解放したらどうなるの？": "解放这个狮子宫之后会怎么样？", "中には星の魔獣が眠っています。ただし、我々と比べてもはるかに純度の高いディマイトを持つ怪物、話が通じる相手ではありません": "里面沉睡着星之魔兽。不过，那是个恶之力纯度远比我们高的怪物，不是能够沟通的对象。", "これは、負け戦よ。ただ意地を貫くだけの、負け戦": "这是一场必败之战。只是贯彻意志的必败之战。", "知っています": "我知道。", "そこまでじゃ": "别说得那么绝。", "ガルダ": "迦楼罗", "来たわね": "来了。", "ど、どこに、いったのかと、お、思ったら……し、獅子宮……？": "我、我还想说，你、你跑到哪里去了……狮、狮子宫……？", "キンナラ": "金娜拉", "てっきりライブラのそばで死のうとすると思ったんだけどな": "我还以为你铁定会死在莱布拉身边。", "人間さん": "人类君", "神官長を名乗るあの女なら、そうしたかもしれないわね。 あんなのと一緒にしないでちょうだい": "如果是那个自称神官长的女人，或许会这么做吧。别把我跟那种人混为一谈。", "リーブラ……いや、ジャッジメント。あんた、もう終わりにしなよ": "莱布拉……不，天秤座。你，该结束了吧。", "タウルス": "金牛座", "あ、あの、ほ、本当に、もう……勝ち目はないというか": "那、那个，真、真的……已经没有胜算了。", "アクエリアス": "宝瓶座", "あなたたちは……何、どういうつもり？": "你们……是……什么意思？", "私たちは貴方のおかげで封印から解放され、 そしてこうして人格を得て新たな世界を見ることができた": "我们多亏了你才从封印中解放，然后像这样获得人格，得以看见新世界。", "スコーピオ": "天蝎座", "ポステリオル様にもお会いできましたし……感謝してるんですよぉ？": "也见到了波斯帖露大人……我们很感谢你哦？", "オフィウクス": "蛇夫座", "ただの魔物で終わらずに意味ある時間を過ごせたの。ありがとう": "我们没有只是当个魔物，而是度过了有意义的时间。谢谢你。", "ヴァルゴ": "处女座", "なら、私に手を貸してくれるんですか？": "那么，你们愿意帮我吗？", "命に意味が生じた": "生命有了意义。", "アルファーグ": "双鱼阿露法", "共に闇を過ごした": "一同度过黑暗。", "アルレーシャ": "双鱼阿录夏", "ここにいる全員が、ジャッジメント様を仲間だと思ってます。だからこそ": "在场所有人都把天秤座大人当成伙伴。正因为如此——", "ジェミニ": "双子座", "この手で、止めたいのです": "我们想亲手阻止。", "サジタリウス": "人马座", "どうします？ジャッジメント": "怎么办？天秤座。", "……言ったでしょう。負け戦です。 この迷宮に封じられた者どうしで決着をつける……悪くない展開でしょう": "……我说过了吧。这是场必败之战。由被封在这座迷宫里的人分出胜负……这样发展也不错吧。", "やはり、動いたな。獅子宮の封印を解除するみたいだぞ": "果然有动静了。狮子宫的封印好像解除了哦。", "ガンダーヴァ": "干闼婆", "いでよ！獅子宮！": "出来吧！狮子宫！", "あれは……！間違いないね、星の魔獣だ！": "那是……！不会错，是星之魔兽！", "ディーバ": "迪巴", "……カプリコーン、アリエス、キャンサー。私に力を貸してくれますか": "……摩羯座、白羊座、巨蟹座。你们愿意助我一臂之力吗？", "もちろんです": "当然愿意。", "友達だもんね！": "我们是朋友嘛！", "やっと言ってくれた": "你终于说出口了。", "ああ、来る！みんな、準備を": "啊，来了！各位，准备上吧。"}