{"それは突然のことだった。": "那件事來得很突然。", "私はその頃、少しずつ自我を持ち始めていた。": "當時，我開始慢慢擁有自我。", "長い封印の中で、神官の魂に接し続けたせいではないかと思っている。": "我想，或許是因爲在漫長的封印中，我一直接觸着神官的靈魂。", "封印された十二迷宮の内部に入ってくる存在なんて、封印以来、初めてだった。": "自從封印以來，這是第一次有人進入被封印的十二迷宮內部。", "……ああ、なんてひどい": "……啊啊，多麼過分。", "レグルス": "雷古魯斯", "その女は、真っ先に私が封印されている天秤宮の台座にすがり、 そして小一時間、さめざめと泣いた。": "那個女人，最先抓住我被封印的天秤宮臺座，然後哭了將近一小時。", "ああ、ライブラ……いつか必ず、復活させますから……約束です……。 それまで、立派にこの世界を統治してみせます……": "啊啊，萊布拉……總有一天，我一定會讓你復活……我們約好了……在那之前，我會好好統治這個世界……", "本当は、あなたの何かを持ち帰れたらいいのに…… あなた自身が作った堅固な封印を、私ごときが破れるはずありませんし……": "其實，要是能把你的一部分帶回去就好了……你親自設下的堅固封印，我這種人是無法破解的……", "その女が言っている封印とは、八武神による星の魔獣を封じる術式とは別、 もっと古く、そして高度な術式のことを指していた。": "那個女人所說的封印，不是指八武神用來封印星之魔獸的術式，而是指更古老、更高等的術式。", "また、来ますからね。ライブラ": "我會再來的，萊布拉。", "その言葉通り、女は何度も通った。": "如她所說，女人來過好幾次。", "女は術者としての腕は確かなのか、 徐々に試行錯誤を繰り返すうちに、あることに気が付いた。": "女人身爲術者的能力似乎相當可靠，她慢慢反覆嘗試，最後發現了一件事。", "この中央の台座……そうか、私の席なのかも……。私も、ライブラのそばに……たとえ分身であっても、あなたのそばで眠っていると思うと…… きっと私自身も、ぐっすり眠れるはずです……": "這個中央的臺座……原來如此，說不定是我的位子……我也要待在萊布拉的身邊……就算只是分身，一想到能睡在你身邊……我一定也能睡得很安穩……", "もはや正常なのか疑わしい目つきで、女はその場で自分の長い髪の一部を切ると、中央に開いたままになっていた台座に乗せ、自ら簡単な封印をかけた。": "女人露出令人懷疑她是否正常的目光，當場剪下自己一部分的長髮，放在中央開着的臺座上，自己施加簡單的封印。", "ずっと、いっしょ……ずーっといっしょ、ですよ……。ふふっ、私の大切なライブラ……": "永遠在一起……永遠在一起哦……呵呵，我最珍愛的萊布拉……", "そうだ、私の分身を置いていくのですから、 私もライブラの分身を持ち帰るというのはどうでしょう……？": "對了，既然我留下了分身，那我也把萊布拉的分身帶回去吧……？", "そう言ってこちらを振り向いた女は、強烈な一撃を私のいる台座に食らわせる。": "女人說完這句話後轉過身來，朝我所在的臺座使出強烈的一擊。", "もちろん簡単には破れなかった。": "當然，臺座沒有那麼簡單就被破壞。", "何度も何度も、毎日、狂ったように繰り返し、そしてあるとき……。": "她日復一日，一次又一次地瘋狂攻擊，然後有一天……", "！！": "！！", "リーブラ": "利布拉", "封印は破壊され、私は自由を得た。": "封印被破壞，我重獲自由。", "そして一瞬の隙を突いて、レグルスの伸ばした手をかいくぐり、迷宮の外へ――": "然後我趁機鑽過雷古魯斯伸出的手，逃到迷宮外——", "やっとポルタ島にまで着いたわね": "終於抵達波魯塔島了。", "ジャッジメント": "天秤座", "ねえ、ジャッジメントはひとりぼっちで目覚めたんだよね": "欸，天秤座，你是一個人醒過來的吧。", "キャンサー": "巨蟹座", "そうよ。あの頭のイカれた神官長から逃げて、そして…… 理想を成し遂げる準備を進め、あなたたちを解放した": "沒錯。我逃離那個腦袋不正常的神官長，然後……爲了達成理想，我進行準備，解放了你們。", "……仲間が、ほしかった？": "……你想要同伴嗎？", "いいえ、作戦を遂行するための駒でしかないわ。キャンサー。あなたも含めてね": "不，你們只是我用來實行作戰的棋子。巨蟹座，包含你在內。", "でも、みんなたぶん……": "可是，大家大概……", "動くな": "別動。", "シュカ": "修卡", "――っ！？": "——！？", "お前たちは完全に包囲されている": "你們完全被包圍了。", "大人しく観念することね。星の魔獣も、もう残すはアナタたちだけ": "乖乖束手就擒吧。星之魔獸也只剩下你們了。", "ナーガ": "那伽", "まさか、わけわかんない団体の総帥までやるとはなぁ": "想不到我竟然會當上莫名其妙團體的總帥。", "アシュラ": "阿修羅", "大人しく縛につけば手荒な真似はしません": "只要乖乖束手就擒，我們不會動粗的。", "ヤシャ": "夜叉", "だって。わたしもケンカはやだなぁ。どうする？ジャッジメント": "畢竟我也不喜歡打架嘛。怎麼辦？天秤座。", "決まってるでしょう、答えはひとつです": "這還用問嗎？答案只有一個。"}