{"人間さん。来てくれてありがとね。あんたがいないと始まらないんだ": "人間君。谢谢你来。没有你的话就开不成了", "ナイトメア": "梦魇", "あらあ、あたし達だけじゃなくて人間さんまで呼んでたの？": "哎呀，不光是我们，还叫了人間君吗？", "スノウ": "丝诺", "力を貸してほしい、なんて言って……クラース様を裏切らせようっていうならすぐ帰るからね！": "如果你想要我帮忙，然后……让我背叛克拉斯大人的话，我马上就回去！", "ルドルフィン": "鲁道夫芬", "あたし、願いを叶えたいの。１つだけでいい、悪夢じゃなくて幸せな夢を実現させたい。そのために、お願い、力を貸して……！": "我想要实现愿望。只要一个就好，不是噩梦，而是幸福的梦。为此，拜托了，请助我一臂之力……！", "クラース様の手を借りずに夢を叶えたいなんて……そんなことできるのかな": "不借助克拉斯大人的力量实现梦想……这种事真的能做到吗", "そのためにスノウに、クラースの秘密を聞き出してもらうってわけ。しっ、隣の部屋に２人が入ったよ！": "所以我要让丝诺去打听克拉斯的秘密。嘘，他们两个进隔壁房间了！", "…………。": "…………。", "スノウちゃんたら、急にお茶しようだなんて、どうしたの〜？": "丝诺真是的，突然说要喝茶，怎么了？", "クラース": "克拉斯", "いえ、あの……クラース様ってあの、ほら、夢を叶える能力だなんて普通じゃないですよね。どうしたらそんなことが": "不，那个……克拉斯大人那个，你看，实现梦想的能力不是普通的吧。要怎么做才能做到那种事", "スノウ、下手くそかよ……": "丝诺，你太笨了吧……", "……そうねえ。毎朝、ニンニクを生で５個食べて、庭で真っ裸に葉っぱだけ付けてソザイン民謡を歌いながら踊ったり。スノウちゃんと私だけの秘密よ": "……是啊。每天早上生吃5个大蒜，在院子里全裸只披着叶子一边唱索萨因民谣一边跳舞。这是只属于我和丝诺的秘密哦", "やった、聞いたぞ〜！これであたしも夢を叶えられる！": "好耶，我听到了！这样我也能实现梦想了！", "えっ、信じたの！？": "诶，你信了！？", "もう来るんじゃないぞ": "别再来了", "衛兵": "卫兵", "まさか嘘だったなんて……": "竟然是骗人的……", "まさかはこっちのセリフだよ。あれを信じて実践して通報されるなんて": "我才想说你呢。你居然相信了那种话，还真的去实践，然后被警察抓走了", "よかったわね、すぐ釈放されて。……って、なに、くさっ。ナイトメア、あなたニンニクの匂いが、ちょ": "幸好你马上就放出来了……诶，好臭。梦魇，你身上怎么有股大蒜味", "だって食べたもん……生で５個……口の中が乾くっていうか、変な感じなんだ……": "因为我吃了啊……生吃5瓣……嘴里好干，感觉好奇怪……", "あっ、前科１犯の人だわ〜！ねえ、どうしてそこまでして願いを叶えたいの？": "啊，是那个有前科的人！我说，你为什么那么想实现愿望啊？", "そ、それはっ……": "那，那是因为……", "ああ、あの葉っぱが全部散ったら私は死ぬのね": "啊，等那些叶子全部掉光，我就要死了", "女の子": "小女孩", "そんな弱気でどうするんだ。ああ、せめてこの子がポジティブになれることがあれば": "你怎么能这么软弱。啊，要是这孩子能变得积极一点就好了", "お父さん": "父亲", "はあい。元気だった？ちゃんとお医者さんの言うこと聞いてる？": "嗯。你好吗？有没有好好听医生的话？", "あっ、黒サンタのお姉ちゃん……元気なわけないじゃん。私、このまま病気で死ぬの": "啊，黑圣诞老人姐姐……我怎么可能好。我会就这样病死的", "ベタすぎて声も出ないけど……って、人間さん！？お約束なのに涙が出る不思議？わけのわからないこと言って号泣してるわ": "虽然老套到我都说不出话了……诶，人类君！？明明是老套剧情却哭得稀里哗啦，真是不可思议？他一边说着莫名其妙的话一边大哭", "この子の願いを叶えてあげたいってわけね": "你是想实现这孩子的愿望吧", "大嫌いなあんた相手でも、頭下げて叶うならそれでもいいけど……クラースの能力はクリスマスじゃないと使えない": "即使是讨厌的你，只要能实现愿望，我也可以低头拜托你……但克拉斯的能力只有在圣诞节才能使用", "……ふうん。で、諦めるの？例のアレ、やったんでしょ？生にんにく５個に全裸でダンス": "……哼。所以，你要放弃吗？你不是做了那个吗？生吃5瓣大蒜全裸跳舞", "えっ、あれはでまかせなんじゃ？まさか使えるようになってるんですか？": "哎，那不是你瞎编的吗？难道你真的能用了？", "確かに、あれから試してはないけど……分かった、人間さん、あたしの身体に触れてて！んんん……ええいっ、夢よ、叶いたまえっ！": "确实，那之后我还没试过……我知道了，人类君，摸我的身体！嗯嗯嗯……嘿，实现吧，我的梦！", "やったね、これであたしもクラース並、むしろ超えたね！　あの子もすごく元気になったし、ほんとよかった": "成功了，这样一来我也能和克拉斯并驾齐驱，甚至超越他了！那孩子也变得很有精神，真是太好了", "ちぇー、ナイトメアのくせに": "真是的，明明是梦魇", "やだ、また信じてるの？あれは、私がナイトメアの夢を叶えたのよ。あの子の夢を叶える、っていう夢": "真讨厌，你又信了？那是我实现了梦魇的梦。实现那孩子的梦，就是我的梦", "はああ？だ、だってクリスマスしか能力使えないんでしょ？だからさっきのは": "哈啊啊？但，但你不是只能在圣诞节使用能力吗？所以刚才那是", "年に１回しか働きたくないから、そういう設定にしてるだけなの〜。本当に素直でいい子なのね、ズワルテちゃん": "只是因为我一年只想工作一次，所以才设定成那样的。你真是个坦率的好孩子呢，兹瓦鲁特", "そっ、その名前で呼ばないでよ！も、もういい！あんたなんか、ほんっと知らないんだから！": "别，别用那个名字叫我！够，够了！我再也不管你了！", "よかったー。クラース様は唯一無二の存在でなくっちゃ": "太好了。克拉斯大人必须是独一无二的存在", "あ、あんたたちっ！……………………っ、あ、あああ、ありがと！じゃあね、さよならっ！": "你，你们！……………………谢，谢，谢谢！再见！", "クラース様。さっきはああ言ってましたけど、クリスマスでもないのに能力を使ったのは……ナイトメアが真剣に頼んだから心を動かされたんでしょ？": "克拉斯大人。虽然你刚才那么说，但明明不是圣诞节却使用能力……是因为梦魇认真拜托你，你才动心的吧？", "ご想像におまかせするわ〜": "任君想象～"}