{"人間さん。来てくれてありがとね。あんたがいないと始まらないんだ": "人間君。謝謝你來。沒有你的話就開不成了", "ナイトメア": "夢魘", "あらあ、あたし達だけじゃなくて人間さんまで呼んでたの？": "哎呀，不光是我們，還叫了人間君嗎？", "スノウ": "絲諾", "力を貸してほしい、なんて言って……クラース様を裏切らせようっていうならすぐ帰るからね！": "如果你想要我幫忙，然後……讓我背叛克拉斯大人的話，我馬上就回去！", "ルドルフィン": "魯道夫芬", "あたし、願いを叶えたいの。１つだけでいい、悪夢じゃなくて幸せな夢を実現させたい。そのために、お願い、力を貸して……！": "我想要實現願望。只要一個就好，不是噩夢，而是幸福的夢。爲此，拜託了，請助我一臂之力……！", "クラース様の手を借りずに夢を叶えたいなんて……そんなことできるのかな": "不借助克拉斯大人的力量實現夢想……這種事真的能做到嗎", "そのためにスノウに、クラースの秘密を聞き出してもらうってわけ。しっ、隣の部屋に２人が入ったよ！": "所以我要讓絲諾去打聽克拉斯的祕密。噓，他們兩個進隔壁房間了！", "…………。": "…………。", "スノウちゃんたら、急にお茶しようだなんて、どうしたの〜？": "絲諾真是的，突然說要喝茶，怎麼了？", "クラース": "克拉斯", "いえ、あの……クラース様ってあの、ほら、夢を叶える能力だなんて普通じゃないですよね。どうしたらそんなことが": "不，那個……克拉斯大人那個，你看，實現夢想的能力不是普通的吧。要怎麼做才能做到那種事", "スノウ、下手くそかよ……": "絲諾，你太笨了吧……", "……そうねえ。毎朝、ニンニクを生で５個食べて、庭で真っ裸に葉っぱだけ付けてソザイン民謡を歌いながら踊ったり。スノウちゃんと私だけの秘密よ": "……是啊。每天早上生喫5個大蒜，在院子裏全裸只披着葉子一邊唱索薩因民謠一邊跳舞。這是隻屬於我和絲諾的祕密哦", "やった、聞いたぞ〜！これであたしも夢を叶えられる！": "好耶，我聽到了！這樣我也能實現夢想了！", "えっ、信じたの！？": "誒，你信了！？", "もう来るんじゃないぞ": "別再來了", "衛兵": "衛兵", "まさか嘘だったなんて……": "竟然是騙人的……", "まさかはこっちのセリフだよ。あれを信じて実践して通報されるなんて": "我纔想說你呢。你居然相信了那種話，還真的去實踐，然後被警察抓走了", "よかったわね、すぐ釈放されて。……って、なに、くさっ。ナイトメア、あなたニンニクの匂いが、ちょ": "幸好你馬上就放出來了……誒，好臭。夢魘，你身上怎麼有股大蒜味", "だって食べたもん……生で５個……口の中が乾くっていうか、変な感じなんだ……": "因爲我喫了啊……生喫5瓣……嘴裏好乾，感覺好奇怪……", "あっ、前科１犯の人だわ〜！ねえ、どうしてそこまでして願いを叶えたいの？": "啊，是那個有前科的人！我說，你爲什麼那麼想實現願望啊？", "そ、それはっ……": "那，那是因爲……", "ああ、あの葉っぱが全部散ったら私は死ぬのね": "啊，等那些葉子全部掉光，我就要死了", "女の子": "小女孩", "そんな弱気でどうするんだ。ああ、せめてこの子がポジティブになれることがあれば": "你怎麼能這麼軟弱。啊，要是這孩子能變得積極一點就好了", "お父さん": "父親", "はあい。元気だった？ちゃんとお医者さんの言うこと聞いてる？": "嗯。你好嗎？有沒有好好聽醫生的話？", "あっ、黒サンタのお姉ちゃん……元気なわけないじゃん。私、このまま病気で死ぬの": "啊，黑聖誕老人姐姐……我怎麼可能好。我會就這樣病死的", "ベタすぎて声も出ないけど……って、人間さん！？お約束なのに涙が出る不思議？わけのわからないこと言って号泣してるわ": "雖然老套到我都說不出話了……誒，人類君！？明明是老套劇情卻哭得稀里嘩啦，真是不可思議？他一邊說着莫名其妙的話一邊大哭", "この子の願いを叶えてあげたいってわけね": "你是想實現這孩子的願望吧", "大嫌いなあんた相手でも、頭下げて叶うならそれでもいいけど……クラースの能力はクリスマスじゃないと使えない": "即使是討厭的你，只要能實現願望，我也可以低頭拜託你……但克拉斯的能力只有在聖誕節才能使用", "……ふうん。で、諦めるの？例のアレ、やったんでしょ？生にんにく５個に全裸でダンス": "……哼。所以，你要放棄嗎？你不是做了那個嗎？生喫5瓣大蒜全裸跳舞", "えっ、あれはでまかせなんじゃ？まさか使えるようになってるんですか？": "哎，那不是你瞎編的嗎？難道你真的能用了？", "確かに、あれから試してはないけど……分かった、人間さん、あたしの身体に触れてて！んんん……ええいっ、夢よ、叶いたまえっ！": "確實，那之後我還沒試過……我知道了，人類君，摸我的身體！嗯嗯嗯……嘿，實現吧，我的夢！", "やったね、これであたしもクラース並、むしろ超えたね！　あの子もすごく元気になったし、ほんとよかった": "成功了，這樣一來我也能和克拉斯並駕齊驅，甚至超越他了！那孩子也變得很有精神，真是太好了", "ちぇー、ナイトメアのくせに": "真是的，明明是夢魘", "やだ、また信じてるの？あれは、私がナイトメアの夢を叶えたのよ。あの子の夢を叶える、っていう夢": "真討厭，你又信了？那是我實現了夢魘的夢。實現那孩子的夢，就是我的夢", "はああ？だ、だってクリスマスしか能力使えないんでしょ？だからさっきのは": "哈啊啊？但，但你不是只能在聖誕節使用能力嗎？所以剛纔那是", "年に１回しか働きたくないから、そういう設定にしてるだけなの〜。本当に素直でいい子なのね、ズワルテちゃん": "只是因爲我一年只想工作一次，所以才設定成那樣的。你真是個坦率的好孩子呢，茲瓦魯特", "そっ、その名前で呼ばないでよ！も、もういい！あんたなんか、ほんっと知らないんだから！": "別，別用那個名字叫我！夠，夠了！我再也不管你了！", "よかったー。クラース様は唯一無二の存在でなくっちゃ": "太好了。克拉斯大人必須是獨一無二的存在", "あ、あんたたちっ！……………………っ、あ、あああ、ありがと！じゃあね、さよならっ！": "你，你們！……………………謝，謝，謝謝！再見！", "クラース様。さっきはああ言ってましたけど、クリスマスでもないのに能力を使ったのは……ナイトメアが真剣に頼んだから心を動かされたんでしょ？": "克拉斯大人。雖然你剛纔那麼說，但明明不是聖誕節卻使用能力……是因爲夢魘認真拜託你，你才動心的吧？", "ご想像におまかせするわ〜": "任君想象～"}