{"私に足りないのは防御力だと思うんです": "我覺得我缺少的是防禦力", "ピエドゥラ": "皮耶多拉", "攻撃力は鍛えなくていいの？": "攻擊力不用鍛鍊嗎？", "ドロシー": "桃樂絲", "現状、かなり低いので鍛えて伸びたとしても、半端なオールラウンダーになっちゃいます。それより素早さと回復魔力を活かして、ヒーラー兼デバッファーとして……": "現在攻擊力相當低，就算鍛鍊了也只會變成半吊子的全能型。比起這個，還是活用速度和回覆魔力，作爲補師兼debuffer……", "なに言ってるかさっぱりだわ。人間さんはなんかうなずいてるけど分かるの？": "完全聽不懂你在說什麼。人類君好像在點頭，你知道他在說什麼嗎？", "素早さを活かすとは言っても、１ターンじゃ戦力になりません。被弾しても簡単に沈まない耐久力が必要なんです": "雖然說要活用速度，但一回合的話算不上戰力。需要就算中彈也不會輕易倒下的耐久力", "よく分からないけど分かったわ！そういうことなら私に任せて！": "雖然不是很懂，但我知道了！既然如此就交給我吧！", "ありがとうございます、師匠！どんな修行があるんですか": "謝謝你，師傅！要進行什麼樣的修行呢", "まずは山に行きましょう。そして顔の大きさくらいの岩を見つけたら": "首先去山裏。然後找到和臉差不多大的岩石", "見つけたら？": "找到之後？", "仰向けで横になったピエドゥラの、お腹目がけて叩きつける": "把岩石砸向仰面躺下的皮耶多拉的肚子", "死んじゃいます！それただの物理攻撃です！トレーニングじゃないです！": "會死的！那只是單純的物理攻擊！不是訓練！", "人間界でもポピュラーなトレーニング方法なのに。ブラックブカツ？とかって、ピュルテから聞いたわ": "這在人間界也是流行的訓練方法。我聽看板說過，叫“黑體育”？", "人間さん、助けてください！": "人類君，救救我！", "それだと物理防御しかカバーできないから、魔法攻撃に対抗する精神力も並行して養うべき？なるほど、一理あるわね": "那樣的話只能提高物理防禦，所以應該同時培養對抗魔法攻擊的精神力？原來如此，有道理", "並行するってことは、岩をお腹に落とすやつも結局後でやるってことなんじゃ……": "同時培養，也就是說，到頭來還是要把岩石砸到肚子上……", "そ、そういうこと……これを使って、恥ずかしさに耐えるってことね": "是，是這樣……用這個，忍耐羞恥心", "な、なんですか、このパンツの中にあるのはっ……": "這，這個內褲裏面的是什麼……", "スープーが開発した、エルマイトを動力にする道具よ。ぶるぶる振動してくるの。まさか２台目まで作ってあったなんて": "是蘇佩開發的，以聖之力爲動力的道具。會嗡嗡震動。沒想到竟然做了第二臺", "こんな人通りの多い場所でやるんですか？私、もう当たってるだけで何か落ち着かない気分に": "在這麼多人來人往的地方做嗎？我，光是碰到就感覺有點坐立不安", "分かってる……でも、これに耐えなくちゃディマイトの魔法攻撃なんて防げないわ": "我知道……但是，不忍受這個的話，就無法防禦惡之力的魔法攻擊", "用意してあったエルマイトで動くローター。すでに２人の股間に仕込まれており、両手にはそれぞれのリモコンがスタンバイ。": "事先準備好的以聖之力爲動力的震動棒。已經裝在兩人的股間，雙手分別拿着遙控器。", "そしてスイッチをオンにし、ゆっくりと動力を上げていく。": "然後打開開關，慢慢地提高動力。", "うっ、あうっ、来たっ……だ、大丈夫よ、これくらい、なんてことないわ……": "嗚，啊嗚，來了……沒，沒事的，這種程度，不算什麼……", "はあうっ！？な、なんか震えてますっ、あ、あふぁっ……だ、だめ、変な声が出ちゃいそうになるっ……": "哈啊嗚！？感，感覺在震動，啊，啊呼啊……不，不行，要發出奇怪的聲音了……", "人目を気にして不安そうな様子のピエドゥラ。一方のドロシーは師匠としてのプライドか、２度目の慣れか、平静を装っている。": "在意他人目光的皮耶多拉看上去很不安。另一方面，桃樂絲是作爲師傅的自尊嗎，還是第二次習慣了，裝作平靜。", "人目ということで言えばお互いさまで、彼女らの様子に興奮を覚えた下半身はすでに反応している。": "要說在意他人目光的話彼此彼此，對她們的樣子感到興奮的下半身已經起了反應。", "リモコンを両手に持って、股間にテントを張っている様子が町の人々にどう映るか、考えるまでもない。": "雙手拿着遙控器，股間搭着帳篷的樣子在鎮上的人們看來是什麼樣子，想都不用想。", "は、はうっ、師匠っ……これ以上は、立ってられな……んっ、んはぁっ": "哈，哈嗚，師傅……再這樣下去，站不住了……嗯，嗯哈啊", "脚に力が入らなくなったピエドゥラは、ドロシーにしなだれかかるようにして耐えている。一方のドロシーは、そのピエドゥラのことも受け止めながら、まだ強気な姿勢を崩さない。": "皮耶多拉的腿使不上力，靠在桃樂絲身上忍耐。另一方面，桃樂絲一邊承受着皮耶多拉，一邊依然保持着強硬的態度。", "こ、これくらい耐えられなくて、何が魔法使いよっ……だらしないわよ、ピエドゥラ！": "連，連這種程度都忍受不了，算什麼魔法師啊……太不像樣了，皮耶多拉！", "さすがドロシー。": "不愧是桃樂絲。", "ならば、これはどうだろう。出力を上げてみると、２人は少し前かがみになって耐える。": "那麼，這樣如何。試着提高輸出，2人稍微前傾着忍耐。", "だが、言われたとおりスカートの裾はたくし上げている。": "但是，她們按照我說的撩起了裙襬。", "その仕草に、こちらも少し前かがみになっていく。": "那個動作，讓我也稍微前傾了。", "んっ、あうぅ……くっ、こ、こんなのずるいわっ……声出ちゃうに、決まってるじゃないっ……": "嗯，啊嗚……咕，這，這樣太狡猾了……肯定會，發出聲音的……", "し、ししょぉ、わ、わたしぃ、もう……んっ、んはっ、だめですぅ……立ってられないぃっ、んんっ、あんっ、はあうぅ": "師，師傅，我，我已經，已經……嗯，嗯哈，不行了……站不住了，嗯嗯，啊嗯，哈啊嗚", "な、なんて顔してんのよっ。しっかりしなさいよね！": "你，你那是什麼表情啊。振作一點啊！", "どんな顔してますかぁ……？私っ、普通にしてるつもりぃっ……あ、あんっ、だめぇ、んんーっ": "是什麼表情呢……？我，只是普通地……啊，啊嗯，不行，嗯嗯——", "すっごいエッチな顔になってるわよっ、んんっ、はぁんっ、そんな顔でこっち見ないでよっ……いつものあんたじゃないみたいな、そんな顔見たらっ……あ、あはぁっ": "變成了非常色情的表情哦，嗯嗯，哈嗯，別用那種表情看我……好像不是平時的你一樣，看到那種表情的話……啊，啊哈", "だって師匠も、あんっ、はぁうっ、すごくエッチな顔になってますよぉ……師匠も女の子なんだって、ああっ、はんっ": "因爲師傅也，啊嗯，哈嗚，變成了非常色情的表情哦……師傅也是女孩子，啊啊，哈嗯", "ピエドゥラは崩れ落ちそうになりながら耐え続けている。その手が、ドロシーの胸元に触れると、ドロシーは全身をびくっと震わせた。": "皮耶多拉快要癱倒了，但依然在忍耐。她的手，碰到桃樂絲的胸口，桃樂絲全身顫抖。", "あんっ！？ちょ、やめてよ、女の子どうしで何おっぱい触ろうとしてんのっ、んんっ、はぁうっ": "啊嗯！？等，住手啊，女孩子之間幹嘛摸胸部啊，嗯嗯，哈嗚", "あ、当たっちゃっただけですよぉ……けど、師匠のおっぱい柔らかい……": "只，只是碰到了而已哦……但是，師傅的胸部好柔軟……", "更に出力を上げていく。もうピエドゥラは完全に余裕を失っている。": "輸出進一步提高。皮耶多拉已經完全失去了從容。", "それでもスカートの裾だけは上げ続けている。中の下着は明らかに色が変わっていて、湿っているのが明らかだった。": "即便如此，她依然繼續撩起裙襬。裏面的內褲明顯變色，明顯溼了。", "だって、こんなのっ……はぁんっ……濡れないはずないもの……あ、私だって……": "因爲，這種事……哈嗯……不可能不溼的……啊，我也是……", "わ、私も、アソコからお汁が溢れてきちゃいそう……あ、あはぁっ、恥ずかしい……": "我，我也，汁水要從那裏溢出來了……啊，啊哈，好害羞……", "その時だった。": "就在這時。", "小さなボールが、ポーン、とバウンドしながら跳ねてきた。": "一個小球，咚，一邊彈跳一邊飛過來。", "あっ、すみませーん": "啊，對不起", "少年": "少年", "どうやらボール遊びをしていた少年が、捕りそこねて逸らしてしまったようだ。": "看來是玩球的少年沒有接住球，球飛走了。", "そのボールはバウンドしてくると、立っているのがやっとの状態のピエドゥラの、その腰あたりに軽く当たる。": "那個球彈過來，輕輕碰到勉強站着的皮耶多拉的腰部。", "はぁうっ！？や、やああっ、あはああっ、だ、だめ、触っちゃあ！はあうっ": "哈嗚！？呀，呀啊啊，啊哈啊啊，不，不行，碰到了！哈嗚", "普通に考えて性感帯なはずはないのだが、もう今は何をされても刺激になってしまうのだろう。": "正常來說不可能是性感帶，但是現在不管做什麼都會變成刺激吧。", "ボールが当たった瞬間、ぶちゅっ、とピエドゥラの股間から水っぽい音が聞こえた。": "球碰到的瞬間，噗啾，皮耶多拉的股間發出水聲。", "いや、実際に吹き出したらしく、下着を通して愛液が滴り落ちていく。": "不對，實際上好像噴出來了，愛液通過內褲滴落。", "んっ、あはぁ……、ちょっとピエドゥラ、さっきから太ももがベトベトになってるじゃないのぉ……": "嗯，啊哈……我說皮耶多拉，你的大腿從剛纔開始就變得黏糊糊的了……", "声に出して言わないでくださいぃ……師匠だって、足元に水たまりできてますよね……": "請不要說出來……師傅也是，腳邊都積起水窪了……", "そんなやり取りをするうち、ピエドゥラに当たって弾んだボールは、ドロシーの股間の下の水たまりを通過してころころとこちらへ転がってきた。": "在她們這樣對話的時候，碰到皮耶多拉彈開的球，通過桃樂絲股間的水窪，咕嚕咕嚕滾過來。", "すみませんでした、ケガないですか": "對不起，沒有受傷吧", "少年が申し訳無さそうな顔でピエドゥラに近付こうとする。さすがにこれはまずい、と慌ててボールを拾って少年へ投げ返す。": "少年一臉抱歉地想要靠近皮耶多拉。這下子真的不妙，我慌忙撿起球扔給少年。", "あっ、ありがとうございます！あれ、なんかベトベトしたものが付いてる……？まあいいや、すみませんでしたー！": "謝，謝謝！咦，沾上了什麼黏糊糊的東西……？算了，對不起——！", "『それは女の子の大事なお汁だよ』と教えたい衝動を抑える。": "我抑制住想要告訴他“那是女孩子重要的汁液哦”的衝動。", "数年もすればお金を払ってでも舐めたいはずのものなのに、少年は無造作にシャツの裾でボールを拭き取ってしまい、戻っていく。": "明明是幾年後就算付錢也想舔的東西，少年卻隨意地用襯衫下襬擦了擦球，然後就回去了。", "はっ、はぁんっ、ば、バレちゃうっ……私が今、みんなが通る場所でこんなっ、エッチなことしてることバレちゃうううっ……": "哈，哈啊嗯，要，要暴露了……我現在，在大家經過的地方做這麼，色情的事情要暴露了……", "わ、私も、こんなにびちょびちょにして……どうしよう、誰かに見られたらっ……んんっ、はぁうっ": "我，我也，變得這麼溼漉漉的……怎麼辦，要是被誰看見了……嗯嗯，哈啊嗚", "んああっ！？だ、だから、おっぱいもまないでよ、ピエドゥラぁっ……はぁんっ、も、もうダメっ、ああうっ": "嗯啊啊！？所，所以，不要揉胸啦，皮耶多拉……哈啊嗯，已，已經不行了，啊啊嗚", "だって、立ってられなくてぇ、あ、あううっ……": "因爲，站不起來了，啊，啊嗚嗚……", "頃合いだ。": "時候到了。", "３人の挙動があまりにもおかしいので、遠くを行き交う通行人が、時々視線をよこしてくるようになっている。": "因爲3人的舉動實在太奇怪，遠處來往的行人時不時地把視線投向這邊。", "リモコンの出力を最大にすると、２人は電気を通されたかのように身体を震わせる。": "我把遙控器的輸出調到最大，2人就像通了電一樣身體顫抖。", "あっ、あっ、だめぇっ、こんなのもう、やだ、がまんできない、出ちゃうっ": "啊，啊，不行，這樣的，不要，忍不住了，要出來了", "し、ししょおっ、私もっ、あ、あううっ、もうダメです、イッちゃいますっ、師匠と一緒にぃっ……はぁんっ": "師，師傅，我也，啊，啊嗚嗚，已經不行了，要去了，和師傅一起……哈啊嗯", "あ、ああっ、イクっ！": "啊，啊啊，去了！", "ドロシー＆ピエドゥラ": "桃樂絲＆皮耶多拉", "飛び散る愛液。": "飛濺的愛液。", "ドロシーはヒザをガクガクさせながらも、なんとか立っている。が、口を開いて放心状態。": "桃樂絲膝蓋顫抖，但總算還站着。但是，張着嘴處於恍惚狀態。", "一方のピエドゥラは、本当に立っているのもやっと、少し押しただけで倒れてしまいそうなほどだ。": "另一方面，皮耶多拉真的連站着都很勉強，稍微推一下就會倒下。", "口元からは涎が垂れている。": "嘴角流着口水。", "あ、ああ……こんなとこ見られるなんて……恥ずかしすぎる……びちょびちょなの、自分でも触らなくても分かるもん……": "啊，啊啊……這種樣子被看到……太羞恥了……溼漉漉的，不用摸自己也知道……", "下の口から涎が垂れているのは言うまでもなく、果たしてこの状態の２人を連れて町の中心部に戻れるかどうか。": "下面的嘴流着口水自不必說，究竟能不能帶着這種狀態的2人回到城鎮中心呢。", "わ、私、もう動けないぃ……": "我，我，已經動不了了……"}