{"もうすぐ着きますよ、人間さん殿。船酔いは大丈夫ですか": "就快到了，人间君阁下。晕船还好吗", "フック": "虎克", "人間さん、明日はあたしと島の探検に行こうね！2人でお出かけ楽しみだな〜": "人间君，明天和我一起去岛上探险吧！好期待两个人一起出去玩啊~", "吉備津　桃葉": "吉备津　桃叶", "それなんですがね、実は宝の洞窟があるという情報が部下から入りました。ご一緒にいかがです？": "说到这个，其实我部下告诉我发现了藏宝洞窟。要一起去吗？", "ちょ、ちょっと！聞いてなかったの？人間さんは明日はあたしと": "等，等一下！你没听到吗？明天人間君要和我", "誘うのは自由でしょう？人間さん殿が判断することなんですから": "邀请是自由的吧？人間君阁下会自己判断的", "ぬぬぬ……！やっぱり海賊、ティンカの言うとおりフックは悪いやつだ！": "呜呜呜……！果然是海盗，正如汀可所说虎克是个坏人！", "約束は先だったから、桃葉さんと一緒に探検に行く……そうですか。残念です": "约定在先，所以要和桃叶小姐一起去探险……是吗。真遗憾", "人間さん！さすがだね、信じてたよ": "人間君！不愧是你，我相信你", "とても残念ですね。レアアイテムがドロップする確率が普段より高い場所を見つけたのですが": "非常遗憾。我找到了一个稀有道具掉落率比平时高的地方", "……ちょっと。今、ぴくんってなったよ。まさか迷ってるの？": "……等一下。你刚刚抖了一下。难道在犹豫吗？", "とても使い勝手がいいアイテムなんですよ。レアすぎて、私の店でも扱うかどうか": "是非常方便的道具。太稀有了，我还在考虑要不要在店里卖", "目が泳いでる……『ダイジョウブ、ヤクソク、マモル』ってカタコトになってるけど！？": "眼神在游离……“没问题，会遵守约定”的话都变成只言片语了！？", "ここはひとつ、公正に勝負しましょうか。それで明日の予定を決めるのはどうです": "这里就公平地一决胜负吧。用这个来决定明天的计划怎么样", "望むところだっ！": "正合我意！", "でも何の勝負するの？剣さばきなら負けないよ！": "但是要比什么？比剑术的话我不会输的！", "そんな野蛮なことはしませんよ。人間殿のポリシーに従いましょう。迷ったら……何に従うんでしたっけ？": "我不会做那么野蛮的事情。就按照人类君的方针吧。迷惘的时候……要遵循什么来着？", "——迷ったらtnkに従え——": "——迷惘的时候就遵循tnk——", "その格言をフックに使われるとは思っておらず、動揺してしまう。": "没想到虎克会用这句格言，我有些动摇。", "一体何が始まるのだろうと半ば予想しつつも船室に入ると、フックにパンツをずり下ろされる。": "我半是预想着到底会发生什么，走进船舱，虎克把我的内裤脱了下来。", "つまり、こういうことです。桃葉嬢は経験あるか分かりませんが": "就是这么回事。虽然不知道桃叶小姐有没有经验", "あ、あたしだって、それくらい！つまり……先に人間さんを気持ちよくした方が勝ちだね！": "我，我也是，这种程度！也就是说……先让人类君舒服起来的人就赢了！", "胸を露わにするフック。次いで、事態を理解した桃葉が同じようにはだけさせる。": "虎克露出了胸部。紧接着，理解了事态的桃叶也一样露了出来。", "柔らかなおっぱいが４つ揃ったところで、文字通り四方からペニスが圧迫される。": "四对柔软的胸部凑在一起，阴茎被从四面八方压迫着。", "夢のような光景に、思わず変な声が漏れる。": "这梦幻般的景象，让我不由得发出了奇怪的声音。", "ふふ、もうこんなに固くして……カンの良い人間殿のことだから、私の考えを見透かした上で期待を膨らませていたのですね": "呵呵，已经这么硬了……毕竟人类君很敏锐，肯定已经看穿了我的想法，期待着吧", "そ、そうなの？おっぱいで挟むの好きなら、あたしがやってあげるのに。だってほら……あたしのおっぱい好きって言ってくれたじゃん": "是，是吗？喜欢被胸部夹的话，我来给你夹。因为……你不是说过喜欢我的胸部吗", "桃葉嬢はピュアですね。人間殿が、ただ挟まれたいだけだと？": "桃叶小姐真是纯洁。人类君只是想被夹吗？", "ニヤニヤと笑いながらペニスを乳房でしごき続けるフック。": "虎克一边坏笑着，一边用乳房继续摩擦着阴茎。", "明らかに『ピュア』という本来ポジティブな意味のはずの言葉を、嘲笑に使っている。": "她明显是在用“纯洁”这个词来嘲笑桃叶。", "べ、別に、あたしだって色々分かってるんだから！ちゃんと人間さんのこと気持ちよくできるから": "我，我也是，知道很多的！我会好好让人类君舒服起来的", "対抗して桃葉も倣うのだが、その動きは左右対称ではなかった。": "为了对抗，桃叶也模仿着虎克的动作，但她的动作却不是左右对称的。", "さすがのテクニックを持つフックと、明らかに拙い様子の桃葉。": "虎克的技巧果然很高超，而桃叶的动作则明显很笨拙。", "それぞれの特徴は、それぞれに興奮要素であって、これはこれでいい。": "她们各自的特征都各有其兴奋之处，这样也挺好的。", "２人を相手にしている意味があるというものだ。": "这就是同时和两个人做爱的意义所在。", "どうです、桃葉嬢。同性に半裸とは言え裸を見られ、そしてそんな顔を見られるというのは": "怎么样，桃叶小姐。被同性看到半裸的身体，然后被看到那样的表情", "裸は家来たちとお風呂に入ったりするし、女同士なら別に……顔ってなんだよ": "裸体的话，我经常和家臣们一起洗澡，同为女性的话也没什么……表情是什么意思啊", "自覚がないんですね。あなた今、メスの顔になってるんですよ？": "你没有自觉啊。你现在，正露出雌性的表情哦？", "えっ！？あ、あたしが、な、なんで？そ、そんなことっ……": "哎！？我，我，为什么？那，那种事情……", "動揺しながら、こちらに視線を送ってくる。": "她一边动摇着，一边把视线投向我。", "フックのブラフだと思っているのだろう。あからさまに動揺した時点で、ブラフだとしても負けだと思うがしかし、フックの言葉は事実だった。": "她大概以为虎克是在虚张声势吧。虽然在明显动摇的时候，就算虚张声势也已经输了，但虎克的话是事实。", "え、ほ、ほんとに？あたし、そんな顔……えっちな顔してるのっ……？おっぱい出して、これ挟んでるだけで……？": "哎，真，真的吗？我，我有露出那种表情吗……？露出那种色情的表情吗……？只是露出胸部，然后用它夹住肉棒而已……？", "懸命に対抗しようというのが発端だったのは間違いない。": "一开始，她确实是想拼命地对抗虎克。", "だが気づけば、桃葉の頬はそれこそ桃色に近づきはじめていたし、乳房も先端が固くなって興奮しているのが明らかだった。": "但回过神来，桃叶的脸颊已经染上了桃色，乳房的尖端也变硬了，明显是兴奋起来了。", "人間さんに気持ちよくなってもらうはずなのに、あ、あたしが興奮しちゃってるなんて……ヘンタイみたいだっ": "明明是想让人类君舒服起来的，但，但我却兴奋起来了……我好像变态一样", "だが、それは桃葉だけではない。": "但是，兴奋的不只是桃叶。", "同じ状況にあるのはフックもそうだろう。": "虎克也处于同样的状况。", "片方を突っ込むのはフェアではないと、同様に指摘する。が、フックは恥じらう様子もなく身を浮かべる。": "虎克同样指出，只有一方在做是不公平的。但是，虎克却毫不害羞地抬起了身子。", "当然でしょう。私、最初からこうして楽しみたかったんだから。もっと……気持ちよくなってほしいんですよ。んっ……んまっ": "当然了。我从一开始就想这样享受了。我希望你……能更加舒服起来。嗯……嗯啊", "ペニスめがけて唾液を垂らすフック。": "虎克朝着阴茎滴下了唾液。", "挑発的な表情でこちらを見上げてきて、思わずペニスが勝手にびくん、と動いてしまう。": "她用挑衅的表情抬头看着我，阴茎不由自主地抖动了一下。", "そうやって垂らされるの気持ちいいの……？じゃ、じゃあ、あたしだって……んぷふぁっ": "那样滴下来会很舒服吗……？那，那我也……嗯噗哈啊", "ただ垂らしてどうするんです。ちゃんと人間殿に顔を見てもらわないと。こんなエッチなことに夢中になって、だらしなく唾液を垂らす表情を、しっかりとね": "只是滴下来可不行。要让人类大人好好看看你的脸。让他看看你沉迷于这种色情的事情，口水流个不停的下流表情", "妖艶な目線を向けてくるフック。一方で、興奮を制御できずにいる桃葉の余裕のない表情も、またペニスがびくつくくらいには良い。": "虎克向我投来妖艳的目光。另一方面，桃叶无法控制自己的兴奋，表情也变得不再从容，这同样让我的阴茎抖动了起来。", "そもそも、対抗するつもりでいる様子の桃葉だが、結果的にフックが思う通りに行動してしまっている。": "说到底，桃叶虽然一副要和虎克对抗的样子，但结果还是按照虎克的想法行动了。", "そしてそれに気付いているようでもないあたり、可愛い奴だと思える。": "而且她似乎没有注意到这一点，真是个可爱的家伙。", "すごく、はぁっ、大きく、膨らんできてる気がするっ……んっ、んんっ": "好大，哈啊，感觉膨胀得好大……嗯，嗯嗯", "ふふ、まだまだ大きくなりますよね。私の中に入ったときは、もっと大きかったから……": "呼呼，还会变得更大的。插进我里面的时候，还要更大呢……", "なっ！？あ、あたしの時だって、すっごく奥まで、んっ、うん、届いてぇ……はぁっ、はぁんっ": "什么！？插，插进我里面的时候，也，嗯，也插到了很深的地方……哈啊，哈啊嗯", "どうやら、クロス時に挿入したときのことを思い出したらしく、更にとろけた表情になってくる桃葉。": "看来，桃叶似乎是想起了插入时的事情，表情变得更加陶醉了。", "思い出しスケベというやつだ。": "这就是所谓的回想性爱。", "すごかったんだよね、ほんとにっ……はぁっ、あう……この、お、おちん……おちんちんが……すごく太くて……んっ……": "真的，好厉害……哈啊，啊呜……这根，肉，肉棒……好粗……嗯……", "愛おしそうにペニスを見つめながら、懸命にパイズリを続行する桃葉。": "桃叶一边怜爱地注视着阴茎，一边拼命地继续乳交。", "さっきから桃葉は、下半身をもじもじするような仕草を始めていて、徐々に頻度が上がっている。": "从刚才开始，桃叶的下半身就一直扭扭捏捏的，而且频率还在逐渐上升。", "きっと彼女の股間は今、ぐちょぐちょに濡れ始めているのだろう。": "她的股间现在肯定已经湿透了吧。", "と考えると、更に血流が集中していく。": "一想到这里，我的血液就更加集中了。", "桃葉嬢。顔をこちらに向けて近づけて。人間殿を更に喜ばせようじゃないですか": "桃叶小姐，把脸转向这边。让我们让人类大人更加高兴吧", "え？顔を向ければいいの？って、んむっ！？んっ、んむっ": "嗯？把脸转过去就行了吗？嗯，嗯！？嗯，嗯", "互いの乳房、そしてペニス越しに、桃葉の唇を奪うフック。": "虎克越过彼此的乳房和阴茎，夺走了桃叶的嘴唇。", "不意打ちをくらった桃葉は、慌てて上体を起こして距離をとる。": "被偷袭的桃叶慌忙起身拉开距离。", "桃葉嬢、照れている場合じゃない。人間殿の顔を見て、ほら。私たちのキスでこんなに興奮しているんです": "桃叶小姐，现在不是害羞的时候。你看，人类大人看到我们的接吻，已经兴奋成这样了", "そ、そうなの……？人間さんがしてほしいなら、じゃあ、いいよ……": "是，是吗……？如果人类君想要的话，那，好吧……", "戸惑いながらもフックに身を任せる桃葉。": "虽然有些困惑，但桃叶还是任由虎克摆布。", "２人は目線をこちらに向けたまま、濃厚なキスを交わす。": "两人一边看着我，一边激烈地接吻。", "舌を出し合って、互いの舌先を舐め取るような、濃厚なキス。": "互相伸出舌头，舔舐着对方的舌尖，激烈的接吻。", "そして、絡み合う舌先の唾液が、亀頭めがけて滴り落ちる。": "然后，缠绕在一起的舌尖上的唾液滴落在龟头上。", "んっ、んはぁっ……興奮するの？じゃあもっと、んっ、んはぁ": "嗯，嗯哈……兴奋了吗？那就再来，嗯，嗯哈", "そろそろイキそう？ふふ、じゃあ大量に出してください。桃葉嬢、スピードアップですよ": "差不多要射了吗？呵呵，那就射出来吧。桃叶小姐，要加速了哦", "うんっ、ああっ、出して、いっぱいせーし出してぇっ！あああっ！": "嗯，啊啊，射出来，射出好多精子！啊啊啊！", "ああ……すごい、あちこちに飛び散ってしまいましたね……んん、んちゅるっ": "啊啊……好厉害，到处都溅得到处都是……嗯嗯，嗯啾", "あ、ずるいっ……先っぽから直接吸ったりなんてしてぇ……でも、こんなに出してすごく気持ちよかったんだね": "啊，好狡猾……居然直接吸住前端……但是，射了这么多，肯定很舒服吧", "ふふ……私は満足です。お二人とこんなことができて。レアドロ？なんのお話でしょうね": "呵呵……我很满足。能和你们做这种事。稀有桃乐丝？在说什么呢"}