{"ふと目覚めると、スホマをいじっていた妲己と目が合う。何人かいて、室内で好き勝手していたはずなのだが、うたた寝しているうちにどこかへ行ってしまったようだ。": "我突然醒来，和正在玩手机的妲己对上了视线。本来还有好几个人在房间里，但在我打盹的时候，她们似乎都离开了。", "あ、つーかこれ……いま部屋に、うちと人間さん２人きりってこと？あ、ちょ、ヤバっ、ガチめのシチュでテンアゲ止まんねーし": "啊，也就是说……现在房间里只有我和人类君两个人？啊，等等，糟糕，这种严肃的场景让我兴奋得停不下来了。", "妲己": "妲己", "顔を赤くしながらも、妲己はそっと近づいてくる。": "妲己红着脸，悄悄地靠近了我。", "で、でもさ、よくね？たまには２人でこうして……": "但、但是，偶尔这样也不错吧？两个人像这样……", "ねえねえ、人間さん！うどの酢味噌和えとか好きかー？": "欸欸，人类君！你喜欢醋味噌拌乌冬面吗——？", "珠絵": "珠绘", "おわわああっ！？な、なんだ珠絵か。うるせーな": "哇啊啊啊！？什、什么嘛，原来是珠绘啊。吵死了。", "うるさいのは妲己だっぺ。いま人間さんに何かしようとしてたっぺ……？": "吵的是妲己呗。你刚才想对人类君做什么呗……？", "はあ？ないから。ガチめの見間違い。つか、なんだよウドノ……なんとかって": "啊？没有啦。你一定是看错了。话说，乌冬……什么的，那是什么啊？", "人間さんだけならイタズ……なんでもないだっぺ": "只有人类君的话就太……没事。", "あ、おまえまた、余計なことしようとしてただろ。懲りねーな、マジで": "啊，你又想做多余的事了吧。真是学不乖。", "ガサガサッ": "沙沙", "ん？部屋の隅の魚籠が動いたような？": "嗯？房间角落的鱼笼好像动了？", "なんだっけ、あれ。え、ごんのおみやげ？人間さんにって置いてったの。ふうん、中身なんだろね": "那是什么？咦，是小刚的礼物？他放在这里给人类君的。嗯，里面装了什么啊？", "とりま、お子様は帰ったほうがいんじゃね？　今からうちと人間さん、大人の時間だし": "你还是个孩子，还是回去比较好吧？　现在我和人类君，要开始大人的时光了", "わっちはお子様じゃないんだっぺ。だいたい、人間さんに何するつもりだっぺ": "我才不是小孩子呢。而且，你打算对人类君做什么呢", "んー、ガチめの大人の遊び。ね、人間さん": "嗯，大人的游戏。对吧，人类君", "言うやいなや、妲己はズボンに手をかけてきた。されるがまま、ペニスを取り出す妲己に身を任せる。": "话音刚落，妲己就伸手去脱我的裤子。我任由她摆布，把阴茎露了出来。", "まだ半勃ちにも満たないペニスは、妲己の手のひらの中でみるみるうちに大きくなっていく。それを見ていた珠絵は、慌ててペニスに飛びつく。": "还不到半勃起状态的阴茎，在妲己的手中逐渐变大。看到这一幕的珠绘，慌忙扑向阴茎。", "わっちの人間さんに、何するんだっぺ。これはわっちのちんちんだっぺ": "你要对我的人类君做什么呢。这是我的肉棒", "はあ？意味不なんだけど。何、わっちのって。うちの人間さんで、うちのチンコだから": "哈？你什么意思。这是我的人类君，我的肉棒", "争うようにして２人はペニスをくわえようとする。": "两人争抢着想要含住阴茎。", "その時、悲劇が起きた。": "这时，悲剧发生了。", "ガサガサアアッ": "沙沙", "のわあっ、魚籠の中から何か飛び出して、ひあっ、くすぐったいだっぺ！": "哇，鱼笼里有什么东西飞了出来，呀，好痒！", "ちょ、これ、ウナギじゃね？しかも、なんかっ、変なとこに入って、あ、ああうっ": "喂，这是鳗鱼吧？而且，好像钻进了奇怪的地方，啊，啊啊", "ごんが置いていったウナギ？そ、それって、オトギリクウナギだ！わっちたちの汗に反応したんだっぺ！？": "是小刚放的鳗鱼？那，那是，鳗鱼！对我们的汗水有反应了！？", "一般的なウナギの亜種で、短時間での陸上活動が可能。ただし乾燥に弱く、陸上活動は一定以上の湿度を維持することが必要。": "鳗鱼的亚种，可以在短时间内在陆地上活动。但是不耐干燥，陆地活动需要维持一定的湿度。", "【オトギリクウナギ】": "【奥奇鳗鱼】", "汗っつーか、てめーはフェラだけで濡れてる淫乱ギツネだからじゃね？おま、まじふざけんな": "汗？你不是光是口交就会湿的淫乱狐狸吗？你，别开玩笑了", "妲己こそ、いきなり脱がせてちんちんくわえようとするとか、ヘンタイだっぺ。人間さんが困ってるっぺ": "汝才是，突然脱掉衣服含住肉棒，真是变态。人类君很困扰的", "いいんだよ、つか、んああっ、このウナギ、ガチでうちのことハメようとしてんだけどぉっ、や、やめろってぇ！": "没关系的，啊啊，这条鳗鱼，真的想插进我的里面，住，住手！", "な、なんかヌルヌルしたのがまんこの中で暴れてっ、んんっ、これはぁんっ！": "有，有什么滑溜溜的东西在小穴里乱动，嗯嗯，这是！", "このままではどうしようもない。抜くのを手伝ってやりたいが、今は彼女たちの口元がペニスにあるため、ウナギのポジションはファーサイドとなる。": "这样下去就麻烦了。虽然想帮她们拔出来，但是她们的嘴边都是阴茎，鳗鱼的位置在她们的屁股那边。", "抜いてやるから、ちんちんから離れて尻を見せろ？そ、それは人間さん、ダメだっぺ！今離れたら、このメギツネが人間さんのちんちんを……！": "我帮你拔出来，把屁股露出来？人，人类君，不行！现在离开的话，这只貉子会把人类君的肉棒……！", "うちも無理！こいつに独り占めされちゃうっしょ！": "我也做不到！会被这家伙独占的！", "意味不明な意地を張り合って、２人とも秘部にウナギを突っ込んだままペニスをしゃぶる。": "两人莫名其妙地争执，鳗鱼插在秘部里，继续吸吮阴茎。", "ウナギの影響で息があらく、しかしそれが逆にこちらも興奮材料になっていた。": "鳗鱼的影响让她们的呼吸变得急促，但反而让我更加兴奋。", "んっ、あんっ、ヤバ、これ、何……？なんかだんだん、あ、あはぁっ、気持ちよくなってぇ……？": "嗯，啊嗯，糟糕，这是，什么……？感觉越来越，啊，啊哈，舒服了……？", "ん、んああっ、だめこれっ、ふああ、ウナギのくせに激しいんだっぺ……！あっ、あううっ": "嗯，嗯啊啊，不行，呼啊啊，鳗鱼居然这么激烈……！啊，啊呜呜", "ウナギは水分を得て喜んでいるのか、更に活発に動き回っている。": "鳗鱼得到水分后似乎很高兴，更加活跃地动了起来。", "大事な部分をうなぎに掘り返されている２人は、顔を赤らめながら懸命にペニスを舐め取っている。": "被鳗鱼挖着重要部位的两人，红着脸拼命舔着阴茎。", "時折くわえてストロークする場面もあるのだが、互いに妨害しあう上にウナギの暴れ方にも左右される。": "有时她们会含住阴茎抽插，但不仅互相妨碍，还被鳗鱼的暴动所左右。", "んんっ、んっちゅ、んむっ、んまあ、はふうっ、ほらあ、うちの舌使い……んんっ、どう？": "嗯嗯，嗯啾，嗯呣，嗯嘛，哈呼，你看，我的舌头……嗯嗯，怎么样？", "わっちだって……！んっ、ああむっ、ちゅうっ、ぶちゅっ、んちゅちゅうっ……！ふああ、ほら、上手だっぺ？": "我也……！嗯，啊啊呣，啾，噗啾，嗯啾啾……！呼啊啊，你看，我技术很好吧？", "フェラチオとは、奥の深いものである。": "口交真是深奥。", "技術だけで言えば妲己に軍配が上がる、というのが率直な感想だ。": "如果只论技术的话，我的直觉告诉我妲己更胜一筹。", "しかし、懸命にペニスを頬張る珠絵の様子には、そのいじらしさに興奮するという側面もある。": "但是，珠绘拼命含着阴茎的样子，也让我感到兴奋。", "うちの方がっ、んっ、あむっ、んちゅっ、じゅるるっ、あ、ふああっ！？だめ、ウナギが、あ、あううっ": "我的，嗯，啊呣，嗯啾，啾噜噜，啊，呼啊啊！？不行，鳗鱼，啊，啊呜呜", "よーし、ここでわっちが……あむっ、んじゅうっ、ちゅるっ、ふはああっ、ウナギがわっちにもっ、あ、あううっ": "好，我来……啊呣，嗯啾，啾噜，呼啊啊，鳗鱼也来，啊，啊呜呜", "濡れれば濡れるほど湿度が増して、ウナギは膣内にとどまり続ける。": "越湿湿度就越高，鳗鱼在阴道里持续活动。", "しかし、ヌルヌルした細長いものが中でうごめいていて、濡らすなというのは無理がある。": "但是，湿滑细长的东西在阴道里蠕动，要不湿是不可能的。", "あ、あふぁああっ、これ頭ぼーっとしてくんだけどぉ……マンコをウナギにかきまわされて、目の前にチンコのエロい匂いさせられてぇ……はぁうっ": "啊，啊呼啊啊，脑袋一片空白……小穴被鳗鱼搅动，眼前是肉棒的淫荡气味……哈啊", "わっちだってぇ、あ、あううっ、まんこぐちょぐちょにされて、おかしくなるぅっ、はあうんっ": "我也是，啊，啊呜呜，小穴被弄得湿漉漉的，要变得奇怪了，哈啊嗯", "んっ、でもぉ、チンコなめるのは、あ、あはぁっ、やめないんだからぁ……はぁんっ": "嗯，但是，舔肉棒，啊，啊哈，不会停的……哈嗯", "わっちだってぇ、んっ、んはあっ、やめないよぉ……！はぁんっ": "我也是，嗯，嗯哈，不会停的……！哈嗯", "で、でもぉ、ウナギがガチヤバっ、あ、あはぁっ、なんでウナギのくせにぃ、一番アガるところで動くのっ、あ、あううっ": "但，但是，鳗鱼好厉害，啊，啊哈，为什么鳗鱼，会在最舒服的地方动，啊，啊呜呜", "んっ、んくううっ、もうイキそうだっぺ、人間さぁん……いっしょに、わっちと一緒にイッてほしいだっぺ……": "嗯，嗯呜呜，要去了，人类……一起，和我一起高潮吧……", "懇願するような視線を向けてくる珠絵。彼女がペニスをストロークしたり、あるいはウナギにかき回されて身悶えたりするたびに、大きな乳房がゆさゆさと揺れる。": "珠绘用恳求的眼神看着我。她每次摩擦肉棒，或者被鳗鱼搅动身体时，巨大的乳房都会摇晃", "一方の妲己も同じで、こちらは張りのある胸がぷるんっ、と揺れる。": "另一方面，妲己也一样，她那富有弹性的胸部也在摇晃", "ウナギに秘所をかき回されて恍惚としている２人の表情は、射精するための格好の材料だった。": "被鳗鱼搅动秘处而恍惚的两人表情，是射精的绝佳材料", "イキそう？　うん、いいよっ、いっぱい、かけてっ！うち、がんばって、んんっ、はぁむっ、んちゅっ、人間さんのチンコ、舐めるからぁっ！": "要射了吗？嗯，可以哦，射出来吧！我会努力，嗯嗯，哈呣，嗯啾，舔人类的鸡鸡的！", "わっちも、わっちもイッちゃうんだっぺ、あ、ああっ、はあああうううっ！": "我也，我也要去了，啊，啊啊，哈啊啊啊呜呜呜！", "それぞれ仲良く半分ずつ側面からペニスを舐めていた２人に、精液が飛び散る。": "精液飞溅到各自友好地从侧面舔舐肉棒的两人身上", "顔に、髪に、胸の谷間に。": "脸上，头发上，乳沟上", "同時に、妲己も珠絵も潮を吹いて、ウナギはその圧力に負けて膣外へと放り出されていた。": "同时，妲己和珠绘也潮吹了，鳗鱼被那股压力挤出阴道", "もっとも、畳の上に溜まった愛液の水たまりのおかげで、ウナギたちの命にも別状はないようだ。": "不过，多亏了积在榻榻米上的爱液水洼，鳗鱼们似乎没有生命危险", "や、やばぁ……これ、立ち上がれないんだけどぉ……あ、あううっ": "不，不行……这，站不起来了……啊，啊呜呜", "わっちもぉ、これ、はううっ、まだ身体がびくびくしちゃうんだっぺ……": "我也，这，哈呜呜，身体还在抽搐……", "かなり極端なイキっぷりで、２人ともだいぶ疲弊してしまったようだ。": "她们高潮得相当激烈，两个人都筋疲力尽了。", "恍惚とした表情で、２人とも口元が緩んでしまっている。": "她们都一脸恍惚，嘴角都露出了微笑。", "ねえ、もっとぉ。人間さんともっとシたい……今度は人間さんのチンコ、うちのマンコに挿れてほしい……": "嗯，再来。我还想和人类君做……这次我想让人类君的鸡鸡插进我的小穴里……", "このオトギリクウナギが、陸上活動中に頭頂部からβ—エクスタミンを分泌しており、その成分に催淫効果があることをブルカニロ博士が発見することになるのだが、それはまた後の話——": "布鲁卡尼罗博士后来发现，这种童话鳗鱼在陆地上活动时，头顶会分泌出β—淫乐素，其成分具有催淫效果，但那又是后话了——"}