{"以上のことから、マザー・ティターニア氏の摂政職の継続を提案します": "根据以上情况，我提议母亲・蒂塔妮雅继续担任摄政", "プリンセスシンデレラ": "仙杜瑞拉公主", "それでは採決を……と、これはとるまでもないようですな": "那么就表决……啊，看来是不需要表决了", "新・枢密院議長": "新・枢密院议长", "議場全体が拍手に包まれて……前回のあの事件のときとは真逆ですね": "整个会场都响起了掌声……和上次的事件完全相反呢", "ピュルテ": "看板", "ご理解、ありがとうございます。引き続き、帝国の民のため働いてまいります": "非常感谢各位的理解。我将继续为帝国的人民工作", "はぁーっ、終わったぁ。緊張したけど、これでほっと一息だわ": "哈啊，结束了。虽然很紧张，但这样就能松一口气了", "前回のときって、そんなにギスギスしてたの": "上次的会议气氛有那么紧张吗", "クレア": "克蕾娅", "ギスギスなんてもんじゃなかったですよ、あれは。クーデター寸前だったんですから": "那次可不是紧张两个字就能形容的。当时差点就要发生政变了", "でもこれで、体制は継続ってことで私も旅を合法的に続けられるわ。無事に予算案も可決されたし！": "但是这样一来，体制得以延续，我也可以继续合法地旅行了。预算案也顺利通过了！", "ほんと、助かります！": "真是帮大忙了！", "あれ、人間さんは？": "哎，人間君呢？", "人間さんも今日の議会は緊張してたみたいですから、安心してトイレに……あ、いたいた": "人間君今天好像也对会议很紧张，所以安心地去厕所……啊，找到了找到了", "じゃあ、あの有名な人間さん？わあ、ぜひ今夜お食事でも": "那位就是那个有名的人間君？哇，今晚请务必和我一起吃个饭", "宮廷メイド": "宫廷女仆", "人間さんが逆ナンされてます！": "人間君被搭讪了！", "だらしない顔": "好一副色眯眯的样子", "ちょっと、そこのあなた。国民の血税で働いてる時間で、何をしてるのかしら？": "等一下，那边的那位。你用国民的税金工作的时间，都在做些什么呢？", "ひっ、陛下っ！？し、失礼しましたっ！": "陛，陛下！？失，失礼了！", "もうっ、人間さんたら。私はこれからスケジュール詰まってるんだけど……ピュルテちゃんたち、この人のことちゃんと見ててね": "人間君真是的。我接下来可是有满满的行程的……看板酱，你们要好好看着这个人哦", "わかった。じーっ……": "明白了。盯……", "人間さんてば、議会をクリアしたからって気を抜きすぎです！": "人間君，你可不能因为通过了议会就放松了！", "ほら、人間さん。早く行こう。約束してたでしょ": "来，人間君。快走吧。我们不是约好了吗", "あれ、クレアさんとどこか行くんですか？": "哎，克蕾娅小姐要和人間君去哪？", "シャトーのトレーニングを受けることになってるんだよね": "我们要去接受城堡的训练", "人間さんはあまり乗り気じゃなさそうですが……": "人間君好像没什么干劲的样子……", "ヴェルの実家ついていくのと迷ったけど、こっちをとったんだから。行くよ": "我本来还在犹豫要不要去威爾的老家，但最后还是选择了这边。走吧", "…………。": "…………。", "あら、おかえりなさい。ずいぶん疲れてるみたいね": "哎呀，欢迎回来。你看起来很累呢", "そんなに驚くことないじゃない。ここは私の城なんだから、いつどこにいたっておかしくないわ": "你不用那么惊讶。这里是我的城堡，我出现在哪里都不奇怪", "クレアと一緒にシャトーの訓練を受けてきたんですって？ふふ、そうやって体力つけて……私のこと守ってくれるの？": "你和克蕾娅一起去接受城堡的训练了？呵呵，你这样锻炼体力……是为了保护我吗？", "なんの用かって、やだ、冷たいこと言わないでよ……": "你问有什么事，讨厌，别说那么冷淡的话嘛……", "ちょっと二人で行きたいところがあるのよ": "我们想去一个地方", "シンデレラ・アビス": "深渊灰姑娘", "二の腕、どう？筋肉ついてる？": "上臂，怎么样？有肌肉吗？", "あっ、ちょっと固い！えー、私も鍛えようかなぁ。でも辛そうですよね……": "啊，有点硬！哎，我也来锻炼一下吧。不过看起来很辛苦呢……", "あれ？こんな夜に鳥が飛んでる？": "咦？这么晚了还有鸟在飞？", "えっ、あ、あれは……！シンデレラさん！": "哎，那，那是……！仙杜瑞拉小姐！", "シンデレラはカラスだったの": "仙杜瑞拉原来是乌鸦啊", "あれはアビス状態です！人間さんを抱えたまま空を飛んで……た、大変です！後を追わないと！": "那是深渊状态！她抱着人間君在天上飞……糟，糟了！得追上去！", "シトルーチを呼んでくる": "我去叫西托鲁奇", "ええ、お願いします！徒歩じゃ追いつけないでしょうから……。": "好，拜托了！徒步的话肯定追不上……。", "でも、一体……どこへ向かってるんでしょうか……！": "不过，她到底……要去哪里呢……！"}