{"以上のことから、マザー・ティターニア氏の摂政職の継続を提案します": "根據以上情況，我提議母親・蒂塔妮雅繼續擔任攝政", "プリンセスシンデレラ": "仙杜瑞拉公主", "それでは採決を……と、これはとるまでもないようですな": "那麼就表決……啊，看來是不需要表決了", "新・枢密院議長": "新・樞密院議長", "議場全体が拍手に包まれて……前回のあの事件のときとは真逆ですね": "整個會場都響起了掌聲……和上次的事件完全相反呢", "ピュルテ": "看板", "ご理解、ありがとうございます。引き続き、帝国の民のため働いてまいります": "非常感謝各位的理解。我將繼續爲帝國的人民工作", "はぁーっ、終わったぁ。緊張したけど、これでほっと一息だわ": "哈啊，結束了。雖然很緊張，但這樣就能鬆一口氣了", "前回のときって、そんなにギスギスしてたの": "上次的會議氣氛有那麼緊張嗎", "クレア": "克蕾婭", "ギスギスなんてもんじゃなかったですよ、あれは。クーデター寸前だったんですから": "那次可不是緊張兩個字就能形容的。當時差點就要發生政變了", "でもこれで、体制は継続ってことで私も旅を合法的に続けられるわ。無事に予算案も可決されたし！": "但是這樣一來，體制得以延續，我也可以繼續合法地旅行了。預算案也順利通過了！", "ほんと、助かります！": "真是幫大忙了！", "あれ、人間さんは？": "哎，人間君呢？", "人間さんも今日の議会は緊張してたみたいですから、安心してトイレに……あ、いたいた": "人間君今天好像也對會議很緊張，所以安心地去廁所……啊，找到了找到了", "じゃあ、あの有名な人間さん？わあ、ぜひ今夜お食事でも": "那位就是那個有名的人間君？哇，今晚請務必和我一起喫個飯", "宮廷メイド": "宮廷女僕", "人間さんが逆ナンされてます！": "人間君被搭訕了！", "だらしない顔": "好一副色眯眯的樣子", "ちょっと、そこのあなた。国民の血税で働いてる時間で、何をしてるのかしら？": "等一下，那邊的那位。你用國民的稅金工作的時間，都在做些什麼呢？", "ひっ、陛下っ！？し、失礼しましたっ！": "陛，陛下！？失，失禮了！", "もうっ、人間さんたら。私はこれからスケジュール詰まってるんだけど……ピュルテちゃんたち、この人のことちゃんと見ててね": "人間君真是的。我接下來可是有滿滿的行程的……看板醬，你們要好好看着這個人哦", "わかった。じーっ……": "明白了。盯……", "人間さんてば、議会をクリアしたからって気を抜きすぎです！": "人間君，你可不能因爲通過了議會就放鬆了！", "ほら、人間さん。早く行こう。約束してたでしょ": "來，人間君。快走吧。我們不是約好了嗎", "あれ、クレアさんとどこか行くんですか？": "哎，克蕾婭小姐要和人間君去哪？", "シャトーのトレーニングを受けることになってるんだよね": "我們要去接受城堡的訓練", "人間さんはあまり乗り気じゃなさそうですが……": "人間君好像沒什麼幹勁的樣子……", "ヴェルの実家ついていくのと迷ったけど、こっちをとったんだから。行くよ": "我本來還在猶豫要不要去威爾的老家，但最後還是選擇了這邊。走吧", "…………。": "…………。", "あら、おかえりなさい。ずいぶん疲れてるみたいね": "哎呀，歡迎回來。你看起來很累呢", "そんなに驚くことないじゃない。ここは私の城なんだから、いつどこにいたっておかしくないわ": "你不用那麼驚訝。這裏是我的城堡，我出現在哪裏都不奇怪", "クレアと一緒にシャトーの訓練を受けてきたんですって？ふふ、そうやって体力つけて……私のこと守ってくれるの？": "你和克蕾婭一起去接受城堡的訓練了？呵呵，你這樣鍛鍊體力……是爲了保護我嗎？", "なんの用かって、やだ、冷たいこと言わないでよ……": "你問有什麼事，討厭，別說那麼冷淡的話嘛……", "ちょっと二人で行きたいところがあるのよ": "我們想去一個地方", "シンデレラ・アビス": "深淵灰姑娘", "二の腕、どう？筋肉ついてる？": "上臂，怎麼樣？有肌肉嗎？", "あっ、ちょっと固い！えー、私も鍛えようかなぁ。でも辛そうですよね……": "啊，有點硬！哎，我也來鍛鍊一下吧。不過看起來很辛苦呢……", "あれ？こんな夜に鳥が飛んでる？": "咦？這麼晚了還有鳥在飛？", "えっ、あ、あれは……！シンデレラさん！": "哎，那，那是……！仙杜瑞拉小姐！", "シンデレラはカラスだったの": "仙杜瑞拉原來是烏鴉啊", "あれはアビス状態です！人間さんを抱えたまま空を飛んで……た、大変です！後を追わないと！": "那是深淵狀態！她抱着人間君在天上飛……糟，糟了！得追上去！", "シトルーチを呼んでくる": "我去叫西託魯奇", "ええ、お願いします！徒歩じゃ追いつけないでしょうから……。": "好，拜託了！徒步的話肯定追不上……。", "でも、一体……どこへ向かってるんでしょうか……！": "不過，她到底……要去哪裏呢……！"}