{"ここは……トラジェディ砦……！": "這裏是……悲劇要塞……！", "ピュルテ": "看板", "遠かった。シトルーチが本気で走ってもけっこうかかった": "很遠啊。西託魯奇全速跑過來也花了很長時間", "クレア": "克蕾婭", "どうしてシンデレラさんは、人間さんをこの場所に……アビス化してることと関係があるんでしょうか……": "仙杜瑞拉小姐爲什麼要帶人間君來這個地方……這和深淵化有關係嗎……", "人間さんが危ないかも。急ご": "人間君可能有危險。快走", "人間さん！シンデレラさん！": "人間君！仙杜瑞拉小姐！", "やっと見つけた。砦の裏手のこんなとこにいたなんて": "終於找到了。居然在要塞後面的這種地方", "あら……あなたたちも来てたの": "哎呀……你們也來了啊", "シンデレラ・アビス": "深淵灰姑娘", "シンデレラさん……！どうしちゃったんですか！": "仙杜瑞拉小姐……！你這是怎麼了！", "心配しないでちょうだい。アビス化してはいるけど、ディマイトを暴走させて暴れようっていうんじゃないわ": "不用擔心。雖然我阿比斯化了，但並不是要讓惡之力暴走，大鬧一場", "じゃあ、何しにきたの": "那你來幹什麼", "せっかくあなたたちも来たんだもの。つきあってくれるかしら": "你們難得來一趟。能陪我一下嗎", "海の見えるこの場所に……これがあるの。あの人が、海が好きだったから": "在這個能看見海的地方……有這個。因爲那個人，很喜歡海", "これは……慰霊碑……？": "這是……慰靈碑……？", "ガラスの王国、第一王子麾下1,500名。彼らは故郷の平和を守るために果敢に戦ったわ": "玻璃王國，第一王子麾下1500名。他們爲了守護故鄉的和平，勇敢地戰鬥了", "ご主人の……お墓参りだったんですね": "是來給主人……掃墓的啊", "あの人のことを考えると、ついアビス化しちゃったの。まあいいじゃない、飛べたほうが便利だし": "一想到那個人，就忍不住阿比斯化了。不過這樣也挺好的，能飛的話更方便", "それは……そうですけど……": "這……倒也是……", "よかったね、なんともなくて": "太好了，沒什麼事", "ふう……もう、大丈夫よ。ね、せっかくここまで来たんだし、明日はヴェルの実家に行っちゃおっか": "呼……已經，沒事了。我說，難得來一趟，明天去威爾的老家吧", "プリンセスシンデレラ": "公主仙杜瑞拉", "え、ほんと？おばあちゃんのごはん、食べたい": "哎，真的？我想喫奶奶做的飯", "ドロシーさんも行ってるんでしたっけ": "桃樂絲小姐也去過了吧", "今はまだ夜中だから、朝になったら出発しましょ。確か砦に仮眠室もあるはずだから": "現在還是半夜，等早上再出發吧。我記得城寨裏應該有休息室", "たのしみ": "好期待", "ふふ、人間さん。二人きりのはずだったのにね。でも、こういう感じ……私たちらしいって言えば、らしいのかも": "呵呵，人間君。本來應該是我們兩人獨處的。不過，這種感覺……或許，也挺符合我們的風格", "ピュルテちゃんもクレアも、もう部屋で眠ってるはずよ。だから……ちょっとだけ、あなたと二人の時間をちょうだい": "看板和克蕾婭，應該已經在房間裏睡着了。所以……給我一點，和你兩人獨處的時間吧", "いきなり重たいイベントにつきあわせちゃってごめんね。……うん、そう言ってくれるならいいけど。優しいのね、やっぱり": "突然讓你陪我參加這麼沉重的活動，真是抱歉……嗯，你這麼說的話就好。你果然很溫柔呢", "じゃあほら、乾杯しましょ。何にかな。 ……そうね。あなたから言われるとは思ってなかったわ。": "那，來乾杯吧。要爲誰幹杯呢。 ……這樣啊。我沒想到你會這麼說呢。", "じゃあ、亡き王子様の勇気に……": "那麼，爲已故的王子的勇氣……", "カチンッ……": "叮……", "グラスを重ねた後、シンデレラの身体から黒いオーラが滲み出す。": "玻璃杯相碰後，仙杜瑞拉的身體中滲出了黑色的氣場。", "だが、こちらからは何も指摘せずにおいた。": "不過，我什麼都沒有說。", "この部屋は、執務室だったわ。有事のときは作戦司令室で……記録によれば、当初はなんてことのない、普通の魔物の討伐戦だったのよ……": "這個房間，是辦公室。有事的時候是作戰司令室……根據記錄，當初這是一場沒什麼大不了的，普通的魔物討伐戰……", "あるとき、戦局が一変したんでしょうね。ここは帝都から遠くて、不測の事態が起きても応援は間に合わなくて……ううん、暗い話はやめにするわ": "但某一天，戰局突然發生了變化。這裏離帝都很遠，就算發生了什麼意外，援軍也來不及趕到……不，還是別聊這種陰暗的話題了", "そう、これ美味しいでしょ。さすが王子様よね。えーっと、これは何のボトルかしら。あっ、舞踏会の日ですって": "你看，這個很好喝吧。不愧是王子殿下呢。嗯，這是什麼酒瓶呢。啊，是舞會那天的酒", "この砦のワインセラー、前に来たとき見たのよね？そこのボトルよ、これ。ぜんぶ、何かの記念日なの": "這座城寨的酒窖，你之前來的時候應該見過吧？這個酒瓶就是那時候看到的。全部都是爲了紀念什麼而準備的", "いいのよ。ワインは飲むためにあるんだから。ただ、どうせ開けるなら……あなたとがいいなって、それだけ": "沒關係的。紅酒就是爲了喝而存在的。只是，既然要開的話……我想和你一起喝，僅此而已", "大事にとっておいても、熟成を通り越したら、後は劣化するだけなんだから。": "即使珍藏起來，一旦過了成熟期，之後就只會劣化而已。", "ワインに限らず……ね": "不僅是紅酒……對吧", "はい、それじゃあもう一回、乾杯。今夜はずっと……そばにいなさいよね……。……っ": "來，那麼再幹一次杯。今晚……你要一直陪在我身邊哦……", "一筋の月の光がシンデレラの頬を伝った。": "一縷月光劃過仙杜瑞拉的臉頰。", "闇にとらわれてしまいそうな彼女の身体を、しっかりと抱き寄せる。": "我緊緊地抱住她那彷彿要被黑暗吞噬的身體。", "それが受け継いだ責務のような気がして――……。": "我感覺這是繼承下來的職責……", "その夜は、満月だった。": "那天晚上，是滿月。"}