{"ここは……トラジェディ砦……！": "这里是……悲剧要塞……！", "ピュルテ": "看板", "遠かった。シトルーチが本気で走ってもけっこうかかった": "很远啊。西托鲁奇全速跑过来也花了很长时间", "クレア": "克蕾娅", "どうしてシンデレラさんは、人間さんをこの場所に……アビス化してることと関係があるんでしょうか……": "仙杜瑞拉小姐为什么要带人間君来这个地方……这和深渊化有关系吗……", "人間さんが危ないかも。急ご": "人間君可能有危险。快走", "人間さん！シンデレラさん！": "人間君！仙杜瑞拉小姐！", "やっと見つけた。砦の裏手のこんなとこにいたなんて": "终于找到了。居然在要塞后面的这种地方", "あら……あなたたちも来てたの": "哎呀……你们也来了啊", "シンデレラ・アビス": "深渊灰姑娘", "シンデレラさん……！どうしちゃったんですか！": "仙杜瑞拉小姐……！你这是怎么了！", "心配しないでちょうだい。アビス化してはいるけど、ディマイトを暴走させて暴れようっていうんじゃないわ": "不用担心。虽然我阿比斯化了，但并不是要让恶之力暴走，大闹一场", "じゃあ、何しにきたの": "那你来干什么", "せっかくあなたたちも来たんだもの。つきあってくれるかしら": "你们难得来一趟。能陪我一下吗", "海の見えるこの場所に……これがあるの。あの人が、海が好きだったから": "在这个能看见海的地方……有这个。因为那个人，很喜欢海", "これは……慰霊碑……？": "这是……慰灵碑……？", "ガラスの王国、第一王子麾下1,500名。彼らは故郷の平和を守るために果敢に戦ったわ": "玻璃王国，第一王子麾下1500名。他们为了守护故乡的和平，勇敢地战斗了", "ご主人の……お墓参りだったんですね": "是来给主人……扫墓的啊", "あの人のことを考えると、ついアビス化しちゃったの。まあいいじゃない、飛べたほうが便利だし": "一想到那个人，就忍不住阿比斯化了。不过这样也挺好的，能飞的话更方便", "それは……そうですけど……": "这……倒也是……", "よかったね、なんともなくて": "太好了，没什么事", "ふう……もう、大丈夫よ。ね、せっかくここまで来たんだし、明日はヴェルの実家に行っちゃおっか": "呼……已经，没事了。我说，难得来一趟，明天去威爾的老家吧", "プリンセスシンデレラ": "公主仙杜瑞拉", "え、ほんと？おばあちゃんのごはん、食べたい": "哎，真的？我想吃奶奶做的饭", "ドロシーさんも行ってるんでしたっけ": "桃樂絲小姐也去过了吧", "今はまだ夜中だから、朝になったら出発しましょ。確か砦に仮眠室もあるはずだから": "现在还是半夜，等早上再出发吧。我记得城寨里应该有休息室", "たのしみ": "好期待", "ふふ、人間さん。二人きりのはずだったのにね。でも、こういう感じ……私たちらしいって言えば、らしいのかも": "呵呵，人間君。本来应该是我们两人独处的。不过，这种感觉……或许，也挺符合我们的风格", "ピュルテちゃんもクレアも、もう部屋で眠ってるはずよ。だから……ちょっとだけ、あなたと二人の時間をちょうだい": "看板和克蕾娅，应该已经在房间里睡着了。所以……给我一点，和你两人独处的时间吧", "いきなり重たいイベントにつきあわせちゃってごめんね。……うん、そう言ってくれるならいいけど。優しいのね、やっぱり": "突然让你陪我参加这么沉重的活动，真是抱歉……嗯，你这么说的话就好。你果然很温柔呢", "じゃあほら、乾杯しましょ。何にかな。 ……そうね。あなたから言われるとは思ってなかったわ。": "那，来干杯吧。要为谁干杯呢。 ……这样啊。我没想到你会这么说呢。", "じゃあ、亡き王子様の勇気に……": "那么，为已故的王子的勇气……", "カチンッ……": "叮……", "グラスを重ねた後、シンデレラの身体から黒いオーラが滲み出す。": "玻璃杯相碰后，仙杜瑞拉的身体中渗出了黑色的气场。", "だが、こちらからは何も指摘せずにおいた。": "不过，我什么都没有说。", "この部屋は、執務室だったわ。有事のときは作戦司令室で……記録によれば、当初はなんてことのない、普通の魔物の討伐戦だったのよ……": "这个房间，是办公室。有事的时候是作战司令室……根据记录，当初这是一场没什么大不了的，普通的魔物讨伐战……", "あるとき、戦局が一変したんでしょうね。ここは帝都から遠くて、不測の事態が起きても応援は間に合わなくて……ううん、暗い話はやめにするわ": "但某一天，战局突然发生了变化。这里离帝都很远，就算发生了什么意外，援军也来不及赶到……不，还是别聊这种阴暗的话题了", "そう、これ美味しいでしょ。さすが王子様よね。えーっと、これは何のボトルかしら。あっ、舞踏会の日ですって": "你看，这个很好喝吧。不愧是王子殿下呢。嗯，这是什么酒瓶呢。啊，是舞会那天的酒", "この砦のワインセラー、前に来たとき見たのよね？そこのボトルよ、これ。ぜんぶ、何かの記念日なの": "这座城寨的酒窖，你之前来的时候应该见过吧？这个酒瓶就是那时候看到的。全部都是为了纪念什么而准备的", "いいのよ。ワインは飲むためにあるんだから。ただ、どうせ開けるなら……あなたとがいいなって、それだけ": "没关系的。红酒就是为了喝而存在的。只是，既然要开的话……我想和你一起喝，仅此而已", "大事にとっておいても、熟成を通り越したら、後は劣化するだけなんだから。": "即使珍藏起来，一旦过了成熟期，之后就只会劣化而已。", "ワインに限らず……ね": "不仅是红酒……对吧", "はい、それじゃあもう一回、乾杯。今夜はずっと……そばにいなさいよね……。……っ": "来，那么再干一次杯。今晚……你要一直陪在我身边哦……", "一筋の月の光がシンデレラの頬を伝った。": "一缕月光划过仙杜瑞拉的脸颊。", "闇にとらわれてしまいそうな彼女の身体を、しっかりと抱き寄せる。": "我紧紧地抱住她那仿佛要被黑暗吞噬的身体。", "それが受け継いだ責務のような気がして――……。": "我感觉这是继承下来的职责……", "その夜は、満月だった。": "那天晚上，是满月。"}