{"エデンに起きている異変を察知し、かつて暮らした理想郷を守ろうと現場に向かうエヴィたち。": "艾維一行人察覺到伊甸發生的異變，爲了守護曾經居住過的理想鄉而前往現場。", "しかし天然炸裂で見ていられないエヴィの行動に、心配性なアダミナは心労が重なる。": "但是艾維天然呆的行動讓愛操心的亞當娜更加擔心。", "そのスキを突いて、蛇のナカシュの策略によってアダミナはディマイトに支配されてしまったのだった――": "趁着這個機會，亞當娜被蛇納中修的策略所控制，被惡之力支配了——", "止めてくれ！エヴィを、エヴィを止めて！エデンに入らないで！……ああっ、頭が割れそうに痛い！": "快阻止她！阻止艾維，阻止艾維！不要讓她進入伊甸！……啊啊，頭好痛，要裂開了！", "アダミナ": "亞當娜", "しっかりしてください、アダミナさん！この気配……これは、ディマイトの侵蝕を受けています！": "亞當娜小姐，請振作一點！這股氣息……這是惡之力的侵蝕！", "ピュルテ": "看板", "え！？ディマイト！？": "哎！？惡之力！？", "エヴィ": "艾維", "アダミナの中でディマイトが増幅しているのよ。エヴィ、あなたへの執着とも言える心配する気持ちが原因だと思う": "惡之力正在亞當娜的體內增幅。艾維，我想原因是你那可以說是執着的擔心", "シンデレラ": "仙杜瑞拉", "そんな……わたしが心配をかけてるから、だからディマイトに堕ちてるってことですか！？": "怎麼會……因爲擔心我，所以亞當娜小姐才被惡之力支配了嗎！？", "頭が痛い！ああっ、絶対に、絶対にエヴィをエデンへは入れさせないっ、ああうっ！": "頭好痛！啊啊，我絕對不會，絕對不會讓艾維進入伊甸，啊啊嗚！", "分かったよ！私たちが代わりに行ってきて、エヴィは入れさせない。それでいい？": "我知道了！我們代替你去，不讓艾維進去。這樣可以嗎？", "アナップ": "安娜普", "そんなことを言って……どうせ騙すつもりなんだろう。みんなエヴィのことを過信しすぎだ……": "就算你這麼說……反正也是打算騙我吧。大家都對艾維過於信任了……", "確かにあたしたち、アダミナほどは心配してないけど……ううん、この言葉が信じられないのもディマイトの影響かな": "我們確實沒有亞當娜那麼擔心你……不，無法相信你的話也是因爲惡之力的影響吧", "シディラ": "西迪拉", "ディマイトの根源はきっとエデンの中……": "惡之力的根源肯定在伊甸……", "クレア": "克蕾婭", "そうね。エデンの異変も、アダミナのことも、関係しているディマイトの元はエデンの中にあるはずよね": "是啊。伊甸的異變，亞當娜的事，都和惡之力有關，所以惡之力的根源應該就在伊甸", "エデンには入るしかないですね。でも、アダミナが許してくれそうにないですし……どうしたら": "只能進入伊甸了。但是，亞當娜好像不會允許我們進去……該怎麼辦", "もう行くしかないよ！ 全員で一気に入ろうとしたら、いくらアダミナだって！": "只能硬着頭皮上了！大家一起一口氣進去的話，就算是亞當娜也攔不住！", "だめだーっ！誰も！なぜ言うことを聞かないんだーっ！！！": "不行！誰都別想！爲什麼都不聽我的話！！！", "くうっ！？ なにこれっ！？ 普段のアダミナの何倍も強いっ！ これがディマイト！？": "咕！？這是什麼！？比平時的亞當娜強好幾倍！這就是惡之力！？", "このままじゃエデンに入れない。アダミナも助けられない": "這樣下去就進不了伊甸了。亞當娜也救不了", "ふふん……当初の計画とは少々変わったが、これであの御方もお喜びに": "嗯……雖然和當初的計劃有些不同，但這樣那位大人也會高興的", "蛇": "蛇", "蛇さん！？": "蛇小姐！？", "げっ、しまった、見つかった！": "咦，糟了，被發現了！", "お願いです、アダミナを助けたいのです。また助言を……あっ、どうして逃げるんです！": "求求你，我想救亞當娜。再給我點建議……啊，爲什麼要逃！", "待ってエヴィ、その蛇はもう信じないほうが……って、あっ": "等一下艾維，不要再相信那條蛇了……啊", "きゃああっ、つまづいた！けど、何かにつかまって支えられたから良かったです": "咿呀啊啊，絆倒了！不過，幸好我抓住了什麼，撐住了", "エヴィ！握ってるのは蛇だよ！これは蛇も痛いっ！": "艾維！你抓住的是蛇啊！蛇也痛得要死！", "ぐえうぇうぇっ！？ は、離せっ、い、いだだだだだ！": "咕誒嗚誒嗚誒！？放，放開我，好，好痛痛痛痛痛！", "しっぽ切って逃げないんだね": "沒有斷尾逃跑啊", "クレアさん、それはトカゲです": "克蕾婭小姐，那是蜥蜴", "あっ、ごめんなさいっ！": "啊，對不起！", "はっ！ アダミナさんのディマイトが弱まっています！": "哈！亞當娜的惡之力變弱了！"}