{"エデンに起きている異変を察知し、かつて暮らした理想郷を守ろうと現場に向かうエヴィたち。": "艾维一行人察觉到伊甸发生的异变，为了守护曾经居住过的理想乡而前往现场。", "しかし天然炸裂で見ていられないエヴィの行動に、心配性なアダミナは心労が重なる。": "但是艾维天然呆的行动让爱操心的亚当娜更加担心。", "そのスキを突いて、蛇のナカシュの策略によってアダミナはディマイトに支配されてしまったのだった――": "趁着这个机会，亚当娜被蛇纳中修的策略所控制，被恶之力支配了——", "止めてくれ！エヴィを、エヴィを止めて！エデンに入らないで！……ああっ、頭が割れそうに痛い！": "快阻止她！阻止艾维，阻止艾维！不要让她进入伊甸！……啊啊，头好痛，要裂开了！", "アダミナ": "亚当娜", "しっかりしてください、アダミナさん！この気配……これは、ディマイトの侵蝕を受けています！": "亚当娜小姐，请振作一点！这股气息……这是恶之力的侵蚀！", "ピュルテ": "看板", "え！？ディマイト！？": "哎！？恶之力！？", "エヴィ": "艾维", "アダミナの中でディマイトが増幅しているのよ。エヴィ、あなたへの執着とも言える心配する気持ちが原因だと思う": "恶之力正在亚当娜的体内增幅。艾维，我想原因是你那可以说是执着的担心", "シンデレラ": "仙杜瑞拉", "そんな……わたしが心配をかけてるから、だからディマイトに堕ちてるってことですか！？": "怎么会……因为担心我，所以亚当娜小姐才被恶之力支配了吗！？", "頭が痛い！ああっ、絶対に、絶対にエヴィをエデンへは入れさせないっ、ああうっ！": "头好痛！啊啊，我绝对不会，绝对不会让艾维进入伊甸，啊啊呜！", "分かったよ！私たちが代わりに行ってきて、エヴィは入れさせない。それでいい？": "我知道了！我们代替你去，不让艾维进去。这样可以吗？", "アナップ": "安娜普", "そんなことを言って……どうせ騙すつもりなんだろう。みんなエヴィのことを過信しすぎだ……": "就算你这么说……反正也是打算骗我吧。大家都对艾维过于信任了……", "確かにあたしたち、アダミナほどは心配してないけど……ううん、この言葉が信じられないのもディマイトの影響かな": "我们确实没有亚当娜那么担心你……不，无法相信你的话也是因为恶之力的影响吧", "シディラ": "西迪拉", "ディマイトの根源はきっとエデンの中……": "恶之力的根源肯定在伊甸……", "クレア": "克蕾娅", "そうね。エデンの異変も、アダミナのことも、関係しているディマイトの元はエデンの中にあるはずよね": "是啊。伊甸的异变，亚当娜的事，都和恶之力有关，所以恶之力的根源应该就在伊甸", "エデンには入るしかないですね。でも、アダミナが許してくれそうにないですし……どうしたら": "只能进入伊甸了。但是，亚当娜好像不会允许我们进去……该怎么办", "もう行くしかないよ！ 全員で一気に入ろうとしたら、いくらアダミナだって！": "只能硬着头皮上了！大家一起一口气进去的话，就算是亚当娜也拦不住！", "だめだーっ！誰も！なぜ言うことを聞かないんだーっ！！！": "不行！谁都别想！为什么都不听我的话！！！", "くうっ！？ なにこれっ！？ 普段のアダミナの何倍も強いっ！ これがディマイト！？": "咕！？这是什么！？比平时的亚当娜强好几倍！这就是恶之力！？", "このままじゃエデンに入れない。アダミナも助けられない": "这样下去就进不了伊甸了。亚当娜也救不了", "ふふん……当初の計画とは少々変わったが、これであの御方もお喜びに": "嗯……虽然和当初的计划有些不同，但这样那位大人也会高兴的", "蛇": "蛇", "蛇さん！？": "蛇小姐！？", "げっ、しまった、見つかった！": "咦，糟了，被发现了！", "お願いです、アダミナを助けたいのです。また助言を……あっ、どうして逃げるんです！": "求求你，我想救亚当娜。再给我点建议……啊，为什么要逃！", "待ってエヴィ、その蛇はもう信じないほうが……って、あっ": "等一下艾维，不要再相信那条蛇了……啊", "きゃああっ、つまづいた！けど、何かにつかまって支えられたから良かったです": "咿呀啊啊，绊倒了！不过，幸好我抓住了什么，撑住了", "エヴィ！握ってるのは蛇だよ！これは蛇も痛いっ！": "艾维！你抓住的是蛇啊！蛇也痛得要死！", "ぐえうぇうぇっ！？ は、離せっ、い、いだだだだだ！": "咕诶呜诶呜诶！？放，放开我，好，好痛痛痛痛痛！", "しっぽ切って逃げないんだね": "没有断尾逃跑啊", "クレアさん、それはトカゲです": "克蕾娅小姐，那是蜥蜴", "あっ、ごめんなさいっ！": "啊，对不起！", "はっ！ アダミナさんのディマイトが弱まっています！": "哈！亚当娜的恶之力变弱了！"}