{"ニンウルタキャノン、充填完了！": "寧爾烏特加農炮，填充完畢！", "アルル": "阿露露", "リルちゃん、危ない！もう退いてください！": "莉露，危險！快退下！", "ピュルテ": "看板", "いい時間稼ぎだったよ！ニンウルタキャノン、ロックオン！！": "爭取到的時間很夠了！寧爾烏特加農炮，鎖定！！", "ギルガメッシュ": "吉爾伽美什", "し、しまっ……！？": "不，不好……！？", "イシュタル": "伊絲塔", "いっけぇっ！燃え上がれ、バーニンっ！": "去吧！燃燒吧，巴寧！", "あ、ああっ、いやああっ、あああああ！": "啊，啊啊，不要啊啊，啊啊啊啊啊！", "ズウウウン": "轟隆", "きゃあっ！？なっ、グガランナ！？": "咿呀！？什，古伽蘭那！？", "やった！グガランナが崩れていくよ！あっ、イシュタルは！？": "成功了！古伽蘭那正在崩塌！啊，伊絲塔呢！？", "大丈夫、直前で脱出ポッドが飛び出すのが見えた": "沒事，我看到逃生艙在千鈞一髮之際彈射出去了", "エンキドゥも元のサイズに戻るんだね。よかった、勝ったんだね！": "恩奇度也變回了原來的樣子。太好了，我們贏了！", "エミリー": "艾蜜莉", "う、ううっ……": "嗚，嗚嗚……", "イシュタルさんの中のディマイトは……もう、ほぼ沈静化してるみたいですね": "伊絲塔體內的惡之力……已經幾乎平靜下來了", "グガランナはなんだったの、イシュタル": "古伽蘭那是怎麼回事，伊絲塔", "あああ、ごめんなさい！私、どうしてもギルガメッシュのことを、ううっ、大好きすぎて、そしたらコレを渡されて……": "啊啊啊，對不起！我，無論如何都太喜歡吉爾伽美什了，嗚嗚，然後就有人把這個交給我……", "牛の置物……？": "牛的擺設……？", "グガランナを召喚するためのアイテムだったんだね": "是用來召喚古伽蘭那的道具吧", "ギルガメッシュの心が手に入るって聞いてたの。けど、実際は私が気に入らない相手をどんどん吸い込んでしまって……": "我聽說它能讓我得到吉爾伽美什的心。但是，實際上它卻不斷吸收着我不喜歡的人……", "行方不明だったみんなも無事だったよ！": "下落不明的大家也平安無事！", "エンキドゥ": "恩奇度", "フンババ社長も無事ですか！よかった。いやあ、社長が心配で私はこうして": "哼巴巴社長也平安無事嗎！太好了。哎呀，我擔心社長，所以就", "男性客１": "男客人1", "おじさん…さっきアフター行きたいってゴネてたじゃん……": "叔叔……你剛纔不是還鬧着要去續攤嗎……", "あああっ、ごめんなさい！本当に、私……": "啊啊啊，對不起！我……", "顔上げなよ。イシュタルはすごいことやってきたんだからさ": "抬起頭來。伊絲塔已經做了很了不起的事了", "だって、売上もずっと２位だし": "可是，銷售額一直排在第二位", "それってつまり、あたし以外の人の中じゃトップってことだよね。すごいと思うけど": "這就說明，除了我以外的人裏面你是第一。我覺得很厲害", "うう……じゃあ、ごはん行ってくれる？": "嗚嗚……那，你能和我一起去喫飯嗎？", "あたしね、お客さんにはいつもこう言うよ。あたしに行きたいと思わせてくれたらね、って": "我啊，總是對客人這麼說。如果能讓我想去的話", "あ、ああ……やっぱり私なんかじゃ……": "啊，啊啊……果然我這種人……", "だから行く。だってさ、断ったら雄牛ロボで町めちゃくちゃにするんだよ？行きたいって思うに決まってんじゃん": "所以我要去。因爲，如果我拒絕的話，你就會用雄牛機器人把城市搞得一團糟吧？那我當然會想去的", "あ。あは、あはは……そっか、そうよね": "啊。啊哈，啊哈哈……是嗎，是啊", "やっと笑ってくれたね！": "終於笑了！", "さすがギル！女の子も笑顔にしちゃうんだね〜": "不愧是吉爾！連女孩子都能逗笑呢～", "エンキドゥもよくがんばったね。すごいよ。もう誰もあんたのことドジだなんて言わない": "恩奇度也很努力了。很厲害哦。已經沒有人會說你笨手笨腳了", "まさか実戦データがとれるとは……ふふ、いい経験ができた": "沒想到能收集到實戰數據……呵呵，得到了很好的經驗", "さあ！ぜーんぶうまくいったんだから、ここはみんなで宴会だよね！": "來吧！既然一切都順利結束了，那接下來就是大家一起開宴會了！", "はは……壊れかけた店で飲もうというのか。まったくタフだな": "哈哈……要在快要壞掉的店裏喝酒嗎。真是頑強啊", "リル": "莉露", "特別にあたしのおごり！ほら、ペリーヌ・マルタンのシャンパンだって開けちゃうんだから！": "特別地由我請客！來吧，就連佩利奴·瑪魯的香檳也開瓶吧！", "ええっ！超高級シャンパンですよ！？": "哎哎！那是超高級香檳啊！？", "ポンッ": "嘭", "よーっし、開いたー！ぐいぐい飲むよ！今夜は無礼講っ！": "好嘞，打開了！大口喝吧！今晚不講禮數！"}