{"『ユーフラテス』は、店内に充満したエルマイトを店舗設備のエネルギーに使っていました": "：幼發拉底將充滿店內的聖之力作爲店鋪設備的能量", "ピュルテ": "看板", "アルルが作った装置でしょ。それがどうしたの？": "那是阿露露製作的裝置吧。那又怎麼了？", "ギルガメッシュ": "吉爾伽美什", "この空間とエンキドゥさんを繋げば、店のエルマイトがエンキドゥさんに送れます！": "如果將這個空間和恩奇度連接起來，店裏的聖之力就能傳送給恩奇度！", "でも、町がこんな大騒ぎになってるのに、お客さんなんか来ないよぉ": "但是，鎮上現在這麼混亂，不會有客人來的", "エミリー": "艾蜜莉", "いえ、タダだと宣伝したらこんなに": "不，我宣傳說免費之後來了這麼多人", "タダでギルと飲めるってマジですか！": "真的能免費和吉爾喝酒嗎！", "男性客１": "男客人1", "緊張して手汗出てきた": "我緊張得手心出汗了", "男性客２": "男客人2", "よおし、もうひと花！": "好，再加一把火！", "年配客": "老年客人", "えー、いくらタダでもこんな時に……この町の人、ちょっとヤバいんじゃないの……": "哎，就算免費，這種時候……這個鎮上的人是不是有點不正常……", "ふふん……そうはさせないわ": "呵呵……我不會讓你得逞的", "イシュタル": "伊絲塔", "おおー、No.2のイシュタルまで！？どっちの席に着くか迷うなあ！": "哦哦，連No.2的伊絲塔都來了！？我都不知道該坐哪個位置了！", "その手に持っているのは、グガランナに繋がるケーブルですね！": "你手裏拿着的，是連接古伽蘭那的電纜吧！", "同じ方法で対抗するってことだね！": "也就是說用同樣的方法來對抗！", "…………。": "…………。", "ねえねえ、ボトル入れたし、アフター行ってくれるよね": "喂喂，我都把酒瓶放上來了，你不會拒絕我吧", "厳しいお客さん！これ、対応間違えるとディマイトが流れ込んじゃうよぉ！": "這位客人好難纏！如果應對不當，惡之力會流進來的！", "ってことでさあ、もう俺なんかダメだなって落ち込んじゃって……": "所以啊，我感覺自己已經不行了，好失落……", "イシュタルさんの方も、負のオーラがすごいお客さんですね": "伊絲塔小姐那邊的客人，也散發着強烈的負能量呢", "向こうはディマイトだからいいんじゃないの？": "他們那邊是惡之力，所以沒關係吧？", "いえ、この店の設備はエルマイトだけをエネルギーに変えるんです": "不，這家店的設備只能將聖之力轉換爲能量", "エネルギーになって初めて各自に送られるので、ディマイトが発生しても効果はありません！": "只有在轉換爲能量後才能分別發送，所以即使產生惡之力也沒有效果！", "そうなの……うん、辛いよね。すごく分かるよ。私もね、この店って元々パパが経営してたんだけど……": "是嗎……嗯，很難受吧。我非常理解。這家店原本是由我爸爸經營的……", "そっかぁ、うん……辛いのは俺だけじゃないのか……": "是嗎，嗯……原來不是隻有我一個人難受……", "お客さんの目線に立って寄り添う感じの営業だね！不幸な引き出し、イシュタルいっぱい持ってそう！": "這種營業方式是站在客人的角度上，與客人產生共鳴！伊絲塔似乎有很多不幸的經歷！", "ギルガメッシュさんは……？": "吉爾伽美什小姐呢……？", "はあ？アフター？なに言ってんの？": "哈？下班後？你在說什麼？", "いつものテンションです！": "一如既往的興致！", "おじさんさぁ、ボトル入れたって言うけどこれだよね。読める？": "大叔啊，你說你帶了酒瓶，就是這個吧。看得懂嗎？", "ドン・ペロペロニョロン": "Don pérpérpérpéro", "うん。そうだよね。あたし、ドンペロ１本でアフターすると思われてる？": "嗯。是啊。你以爲我一瓶唐培裏儂就能搞定？", "……ち、違うんすかね": "……不，不是嗎", "こんなのさ、フックの店で売ってる酒だからね？ぐるぐるビーンズと同じ棚で売ってるわけ": "這種東西，是虎克的店裏賣的酒哦？和轉轉豆豆放在同一個架子上賣的", "あ、うん……そっか……そうだね……": "啊，嗯……是嗎……是啊……", "んーん、いいの。無理しなくて。大丈夫なときにがんばってくれたらいいから。ねっ？今はお話しよう？": "嗯，沒事。不用勉強。沒事的時候再努力就好。好嗎？現在我們先聊聊天吧？", "う、うん！分かった！": "嗯，嗯！我知道了！", "ギリギリのとこをいきましたね。私、あんなの怖くてマネできないです": "危險邊緣啊。我，太害怕了不敢模仿", "うん、そろそろエンキドゥもいい感じだよ！": "嗯，恩奇度也差不多要來了！", "それはこちらも同じこと……！": "我這邊也一樣……！"}