{"ニンウルタキャノン、充填完了！": "宁尔乌特加农炮，填充完毕！", "アルル": "阿露露", "リルちゃん、危ない！もう退いてください！": "莉露，危险！快退下！", "ピュルテ": "看板", "いい時間稼ぎだったよ！ニンウルタキャノン、ロックオン！！": "争取到的时间很够了！宁尔乌特加农炮，锁定！！", "ギルガメッシュ": "吉尔伽美什", "し、しまっ……！？": "不，不好……！？", "イシュタル": "伊丝塔", "いっけぇっ！燃え上がれ、バーニンっ！": "去吧！燃烧吧，巴宁！", "あ、ああっ、いやああっ、あああああ！": "啊，啊啊，不要啊啊，啊啊啊啊啊！", "ズウウウン": "轰隆", "きゃあっ！？なっ、グガランナ！？": "咿呀！？什，古伽兰那！？", "やった！グガランナが崩れていくよ！あっ、イシュタルは！？": "成功了！古伽兰那正在崩塌！啊，伊丝塔呢！？", "大丈夫、直前で脱出ポッドが飛び出すのが見えた": "没事，我看到逃生舱在千钧一发之际弹射出去了", "エンキドゥも元のサイズに戻るんだね。よかった、勝ったんだね！": "恩奇度也变回了原来的样子。太好了，我们赢了！", "エミリー": "艾蜜莉", "う、ううっ……": "呜，呜呜……", "イシュタルさんの中のディマイトは……もう、ほぼ沈静化してるみたいですね": "伊丝塔体内的恶之力……已经几乎平静下来了", "グガランナはなんだったの、イシュタル": "古伽兰那是怎么回事，伊丝塔", "あああ、ごめんなさい！私、どうしてもギルガメッシュのことを、ううっ、大好きすぎて、そしたらコレを渡されて……": "啊啊啊，对不起！我，无论如何都太喜欢吉尔伽美什了，呜呜，然后就有人把这个交给我……", "牛の置物……？": "牛的摆设……？", "グガランナを召喚するためのアイテムだったんだね": "是用来召唤古伽兰那的道具吧", "ギルガメッシュの心が手に入るって聞いてたの。けど、実際は私が気に入らない相手をどんどん吸い込んでしまって……": "我听说它能让我得到吉尔伽美什的心。但是，实际上它却不断吸收着我不喜欢的人……", "行方不明だったみんなも無事だったよ！": "下落不明的大家也平安无事！", "エンキドゥ": "恩奇度", "フンババ社長も無事ですか！よかった。いやあ、社長が心配で私はこうして": "哼巴巴社长也平安无事吗！太好了。哎呀，我担心社长，所以就", "男性客１": "男客人1", "おじさん…さっきアフター行きたいってゴネてたじゃん……": "叔叔……你刚才不是还闹着要去续摊吗……", "あああっ、ごめんなさい！本当に、私……": "啊啊啊，对不起！我……", "顔上げなよ。イシュタルはすごいことやってきたんだからさ": "抬起头来。伊丝塔已经做了很了不起的事了", "だって、売上もずっと２位だし": "可是，销售额一直排在第二位", "それってつまり、あたし以外の人の中じゃトップってことだよね。すごいと思うけど": "这就说明，除了我以外的人里面你是第一。我觉得很厉害", "うう……じゃあ、ごはん行ってくれる？": "呜呜……那，你能和我一起去吃饭吗？", "あたしね、お客さんにはいつもこう言うよ。あたしに行きたいと思わせてくれたらね、って": "我啊，总是对客人这么说。如果能让我想去的话", "あ、ああ……やっぱり私なんかじゃ……": "啊，啊啊……果然我这种人……", "だから行く。だってさ、断ったら雄牛ロボで町めちゃくちゃにするんだよ？行きたいって思うに決まってんじゃん": "所以我要去。因为，如果我拒绝的话，你就会用雄牛机器人把城市搞得一团糟吧？那我当然会想去的", "あ。あは、あはは……そっか、そうよね": "啊。啊哈，啊哈哈……是吗，是啊", "やっと笑ってくれたね！": "终于笑了！", "さすがギル！女の子も笑顔にしちゃうんだね〜": "不愧是吉尔！连女孩子都能逗笑呢～", "エンキドゥもよくがんばったね。すごいよ。もう誰もあんたのことドジだなんて言わない": "恩奇度也很努力了。很厉害哦。已经没有人会说你笨手笨脚了", "まさか実戦データがとれるとは……ふふ、いい経験ができた": "没想到能收集到实战数据……呵呵，得到了很好的经验", "さあ！ぜーんぶうまくいったんだから、ここはみんなで宴会だよね！": "来吧！既然一切都顺利结束了，那接下来就是大家一起开宴会了！", "はは……壊れかけた店で飲もうというのか。まったくタフだな": "哈哈……要在快要坏掉的店里喝酒吗。真是顽强啊", "リル": "莉露", "特別にあたしのおごり！ほら、ペリーヌ・マルタンのシャンパンだって開けちゃうんだから！": "特别地由我请客！来吧，就连佩利奴·玛鲁的香槟也开瓶吧！", "ええっ！超高級シャンパンですよ！？": "哎哎！那是超高级香槟啊！？", "ポンッ": "嘭", "よーっし、開いたー！ぐいぐい飲むよ！今夜は無礼講っ！": "好嘞，打开了！大口喝吧！今晚不讲礼数！"}