{"『ユーフラテス』は、店内に充満したエルマイトを店舗設備のエネルギーに使っていました": "：幼发拉底将充满店内的聖之力作为店铺设备的能量", "ピュルテ": "看板", "アルルが作った装置でしょ。それがどうしたの？": "那是阿露露制作的装置吧。那又怎么了？", "ギルガメッシュ": "吉尔伽美什", "この空間とエンキドゥさんを繋げば、店のエルマイトがエンキドゥさんに送れます！": "如果将这个空间和恩奇度连接起来，店里的聖之力就能传送给恩奇度！", "でも、町がこんな大騒ぎになってるのに、お客さんなんか来ないよぉ": "但是，镇上现在这么混乱，不会有客人来的", "エミリー": "艾蜜莉", "いえ、タダだと宣伝したらこんなに": "不，我宣传说免费之后来了这么多人", "タダでギルと飲めるってマジですか！": "真的能免费和吉尔喝酒吗！", "男性客１": "男客人1", "緊張して手汗出てきた": "我紧张得手心出汗了", "男性客２": "男客人2", "よおし、もうひと花！": "好，再加一把火！", "年配客": "老年客人", "えー、いくらタダでもこんな時に……この町の人、ちょっとヤバいんじゃないの……": "哎，就算免费，这种时候……这个镇上的人是不是有点不正常……", "ふふん……そうはさせないわ": "呵呵……我不会让你得逞的", "イシュタル": "伊丝塔", "おおー、No.2のイシュタルまで！？どっちの席に着くか迷うなあ！": "哦哦，连No.2的伊丝塔都来了！？我都不知道该坐哪个位置了！", "その手に持っているのは、グガランナに繋がるケーブルですね！": "你手里拿着的，是连接古伽兰那的电缆吧！", "同じ方法で対抗するってことだね！": "也就是说用同样的方法来对抗！", "…………。": "…………。", "ねえねえ、ボトル入れたし、アフター行ってくれるよね": "喂喂，我都把酒瓶放上来了，你不会拒绝我吧", "厳しいお客さん！これ、対応間違えるとディマイトが流れ込んじゃうよぉ！": "这位客人好难缠！如果应对不当，恶之力会流进来的！", "ってことでさあ、もう俺なんかダメだなって落ち込んじゃって……": "所以啊，我感觉自己已经不行了，好失落……", "イシュタルさんの方も、負のオーラがすごいお客さんですね": "伊丝塔小姐那边的客人，也散发着强烈的负能量呢", "向こうはディマイトだからいいんじゃないの？": "他们那边是恶之力，所以没关系吧？", "いえ、この店の設備はエルマイトだけをエネルギーに変えるんです": "不，这家店的设备只能将聖之力转换为能量", "エネルギーになって初めて各自に送られるので、ディマイトが発生しても効果はありません！": "只有在转换为能量后才能分别发送，所以即使产生恶之力也没有效果！", "そうなの……うん、辛いよね。すごく分かるよ。私もね、この店って元々パパが経営してたんだけど……": "是吗……嗯，很难受吧。我非常理解。这家店原本是由我爸爸经营的……", "そっかぁ、うん……辛いのは俺だけじゃないのか……": "是吗，嗯……原来不是只有我一个人难受……", "お客さんの目線に立って寄り添う感じの営業だね！不幸な引き出し、イシュタルいっぱい持ってそう！": "这种营业方式是站在客人的角度上，与客人产生共鸣！伊丝塔似乎有很多不幸的经历！", "ギルガメッシュさんは……？": "吉尔伽美什小姐呢……？", "はあ？アフター？なに言ってんの？": "哈？下班后？你在说什么？", "いつものテンションです！": "一如既往的兴致！", "おじさんさぁ、ボトル入れたって言うけどこれだよね。読める？": "大叔啊，你说你带了酒瓶，就是这个吧。看得懂吗？", "ドン・ペロペロニョロン": "Don pérpérpérpéro", "うん。そうだよね。あたし、ドンペロ１本でアフターすると思われてる？": "嗯。是啊。你以为我一瓶唐培里侬就能搞定？", "……ち、違うんすかね": "……不，不是吗", "こんなのさ、フックの店で売ってる酒だからね？ぐるぐるビーンズと同じ棚で売ってるわけ": "这种东西，是虎克的店里卖的酒哦？和转转豆豆放在同一个架子上卖的", "あ、うん……そっか……そうだね……": "啊，嗯……是吗……是啊……", "んーん、いいの。無理しなくて。大丈夫なときにがんばってくれたらいいから。ねっ？今はお話しよう？": "嗯，没事。不用勉强。没事的时候再努力就好。好吗？现在我们先聊聊天吧？", "う、うん！分かった！": "嗯，嗯！我知道了！", "ギリギリのとこをいきましたね。私、あんなの怖くてマネできないです": "危险边缘啊。我，太害怕了不敢模仿", "うん、そろそろエンキドゥもいい感じだよ！": "嗯，恩奇度也差不多要来了！", "それはこちらも同じこと……！": "我这边也一样……！"}