{"シンデレラさん。遅くなってすみません。……今日もダメでした": "仙杜瑞拉小姐，抱歉我來晚了……今天也不行。", "ピュルテ": "看板", "仕方ないわ。“エルマイト”を持ってる人なんて限られてるんだから": "沒辦法，擁有：聖之力的人有限嘛。", "シンデレラ": "仙杜瑞拉", "……って、その人、誰？": "……呃，那個人是誰？", "人間界に潜入していたピュルテの後を追い、人間さんはオトギノクニへと迷いこんでしまう。そこで彼は、自身の才能について知ることとなる": "人類小弟追着潛入人界的看板，誤闖童話之國。在那裏，他得知了自己的才能", "アリス・ミルズ": "愛麗絲・米爾茲", "そうですよね。あの、ここは『オトギノクニ』と言って、あなた方人間界の方の豊かな想像力で成り立っている世界です": "是啊。那個，這裏叫『童話之國』，是由你們人界居民的豐富想象力所建立的世界", "ついていけないのは分かるけど、事実よ。『想像』は『創造』あなたが何かを思い浮かべるたびに、この世界は力を得るの": "我知道你跟不上，但這是事實。『想象』就是『創造』，每當你想到什麼，這個世界就會得到力量", "私の能力は、“エルマイト”でオトギノクニと人間界を、この人間界への扉と呼ばれる出入口を通じて行き来することができるんです": "我的能力是通過被稱爲通往人界的門的出入口，用“聖之力”在童話之國和人界之間往來", "ところで、この人は救世主の資格があるほど“エルマイト”の量なのかしら？": "話說回來，這個人的“聖之力”量有資格成爲救世主嗎？", "うそ……すごいまさかこんなに……今までの誰よりも……": "不會吧……好厲害，竟然有這麼多……比至今爲止的任何人都要多……", "それはいい報せだけど……後ろ、見てちょうだい": "這是個好消息……不過，你看看後面", "ま、魔物！見つかっちゃった！": "魔，魔物！被發現了！", "エルマイトと対をなす負のエネルギー“ディマイト”。オトギノクニはディマイトが侵食しつつあり、魔物の増加といった副作用が生じていた": "與聖之力成對的負向能量“惡之力”。童話之國正逐漸被惡之力侵蝕，產生了魔物增加的副作用", "魔物と戦える条件はオトギノクニの住人であること。あなたの“エルマイト”は十分な量だけどオトギノクニの住人じゃない": "與魔物戰鬥的條件是身爲童話之國的居民。你的“聖之力”雖然足夠，但你不是童話之國的居民", "悪い力がオトギノクニを支配しようとしてる……": "惡之力正試圖支配童話之國……", "ヴェルメリオ": "威爾梅里奧", "人間さん！どうかお願いです！あなたの“エルマイト”で、私たちの世界を救う手伝いをしてもらえませんか？": "人類君！拜託了！能用你的“聖之力”幫助我們拯救這個世界嗎？", "戦う資格のある彼女たちに、自らのエルマイトを与えることで支援する。人間さんの戦いは、そうした形で幕を開けたのだった": "通過給予有戰鬥資格的她們自己的聖之力來支援她們。人類君的戰鬥，以這種形式拉開了帷幕", "えっと……この世界にはエルマイトとディマイトという２つの力が存在します。": "那個……這個世界存在着聖之力和惡之力兩種力量。", "どちらも人間界の想像力を元にしたエネルギーだけど、“エルマイト”はポジティブな想像力なのに対して“ディマイト”はネガティブな空想をエネルギー源としているの": "雖然兩者都是以人界的想象力爲基礎的能量，但相對於“聖之力”是積極的想象力，“惡之力”是以消極的空想爲能量來源", "人間さんがたくさん持っているのは、エルマイトの方ですね": "人類君擁有的是聖之力呢", "んで、さっき戦った魔物なんかはディマイトの力で生まれてくるわけ": "然後，剛纔戰鬥的魔物就是以惡之力的力量誕生的", "ティンカー・ベル": "汀可貝兒", "突如オトギノクニへ放り込まれた人間さん。彼は、ピュルテ、シンデレラ、ヴェルメリオ、それにティンカー・ベルといった仲間と出会い、行動をともにすることになる": "突然被扔進童話之國的人類君。他與看板，仙杜瑞拉，威爾梅里奧，還有汀可貝兒這些同伴相遇，一起行動", "エルマイトとディマイト、２つのエネルギーのバランスが崩れつつある現状。その要因は未だ不明のまま": "現在聖之力和惡之力，兩種能量的平衡正在逐漸崩潰。其原因尚不清楚", "人間界がみんなネガティブ思考になっちゃってるんじゃないの？": "不是人類界的人們全都變得消極了嗎？", "私も最初はそう思ってました。でも、実際に私は人間界に行ったんです": "我一開始也是這麼想的。但是，實際上我去了人類界", "エネルギーのもとになる人間界が、自然に変化したわけじゃないのね": "能量來源的人類界，並不是自然變化的呢", "自然じゃないってことは、その反対は、えーっと？": "不是自然的話，那麼相反的，呃——？", "……人為的": "……人爲的", "そして一行は、長靴の騎士、リルと出会う": "然後一行人，遇到了長靴騎士，莉露", "そこの陰に誰か倒れてるよ！": "那個陰影下有人倒下了！", "リルちゃん！": "莉露醬！", "んん……君は、ピュルテ……？　これは一体……": "嗯嗯……你是，看板……？這到底是……", "リル": "莉露", "負傷したリルと合流し、その治療のために近くの都市、オズの国のマンチキンの町を目指す一行だった――": "與受傷的莉露匯合，爲了治療她，一行人前往附近的都市，奧茲國的矮子雞鎮——", "さて、ここでピュルテに話を聞くとしよう。": "那麼，現在就來聽聽看板的話吧。", "あ、はい。第一印象、ですか？　正直、合コンの人間さんの印象はあまりないんです。たぶん人間さんも楽しく飲めればいい、みたいな感じだからかエルマイトも少なくて": "啊，好的。第一印象，嗎？說實話，我對聯誼的人類君沒什麼印象。大概是因爲人類君也覺得只要能開心喝酒就好，所以聖之力也很少", "でも一緒に旅をすることになった。": "但是卻一起旅行了。", "運命なんていうと、笑われちゃいそうですね。けど……こんな過酷な旅、引き受けてくれる人なんて、そう多くないと思います": "說這是命運的話，可能會被笑吧。但是……這麼嚴酷的旅行，願意接受的人，我想並不多", "だから私も、人間さんのことを全力で支えていきたいって思えたんです": "所以我也想盡全力支持人類君", "支えるって、つまり妻として？": "支持，也就是說作爲妻子？", "ち、違いますっ。……いえ、違うわけじゃないですけど、でも、その。私の希望がどうとかより、人間さんのためになるかが優先ですから": "不，不是的……不，也不是不是，但是，那個。比起我的希望什麼的，能幫到人類君纔是最重要的", "このときはまだ、旅は始まったばかりで……けど、一緒に来てくれたのが人間さんで、本当に良かった。それだけは確信してますよ": "這個時候，旅行纔剛剛開始……但是，能和人類君一起來，真是太好了。只有這點我確信着"}