{"みなさん！頂上です！ヴェルザームがあるのはあの祠です！": "大家！到山顶了！威尔札姆就在那个祠堂里！", "ピュルテ": "看板", "はーい、お疲れ様でーす☆": "好——的，辛苦了☆", "クラース": "克拉斯", "３つ目のヴェルザームを求めて、雪の国へと入る一行。探し当てた彼らを待ち受けていたのは、オトギノクニ屈指の実力者、クラースだった": "为了寻求第三个威尔札姆，一行人进入雪之国。等待着找到威尔札姆的他们的，是童话之国首屈一指的实力者，克拉斯", "アリス・ミルズ": "爱丽丝・米尔兹", "まさか、あのクラースまでディマイトに支配されてるっていうの！？": "难道，连那个克拉斯都被恶之力支配了吗！？", "ドロシー": "桃乐丝", "こっちおいで": "来这边", "ココロニ": "可可罗妮", "ココロニ！そっか、この雪の国にはココロニがいたんだったわ！": "可可罗妮！对了，这个雪之国有可可罗妮在！", "シンデレラ": "仙杜瑞拉", "ううっ！？あ、頭が……": "呜呜！？头，头好痛……", "クレア": "克蕾亚", "ふふ、どうやら反応があったようね。クレアは記憶を取り戻しかけてるのよ": "呵呵，看来有反应了呢。克蕾亚快要恢复记忆了哦", "……クラースが持ってるスフィアに、誰か映ってる！？": "……克拉斯拿着的丝菲亚上，映出了谁！？", "ヴェルメリオ": "威尔梅里奥", "裏切りに気付いていないなんて、間抜けとしか言いようがない": "没发现被背叛，只能说你们太蠢了", "フェルディナ": "斐迪娜", "ほんとよねー。こっちは、そのエミリーがさらに裏切って偽の情報を流すところまで見切ってるっていうのに": "就是说啊——我们可是连那个艾蜜莉会进一步背叛，散布假情报都看穿了呢", "どういうこと……、エミリー？": "这是怎么回事……艾蜜莉？", "ごめんなさいっ！エミリー、みんなを裏切ってたの！": "对不起！艾蜜莉背叛了大家！", "エミリー": "艾蜜莉", "エミリーが、敵陣営に通じていたことが発覚する。しかしエミリーは敵を裏切っており、それをさらに敵陣営は見通していた": "发现艾蜜莉和敌方阵营串通。不过艾蜜莉背叛了敌人，而敌人也看穿了这点", "そんなバカな奴らに肩入れするなんてどうかしてるわ。だって、エミリー。あなたの裏切りにも気付いてなかったのよ": "真是蠢到家了，居然会帮助那种笨蛋。因为艾蜜莉，连你的背叛都没发现呢", "知ってたよ": "我知道哦", "ティンカー・ベル": "汀可贝儿", "複雑な状況の中、ティンカは迷うこと無く言い切ったのだった": "在复杂的状况中，汀可毫不犹豫地断言", "ついに登場した黒幕、フェルディナ。その素性に、一行は驚きを隠せなかった": "终于登场的幕后黑手，斐迪娜。一行人对她的身份难掩惊讶", "クラースが持っていたスフィアの映像に、人影が映っていたわ。あれが黒幕よね。確か名前は": "克拉斯拿着的丝菲亚影像中，映出了人影。那就是幕后黑手吧。记得名字是", "フェルディナ。エミリーの、お姉ちゃんだよ": "斐迪娜。艾蜜莉的姐姐哦", "コンプレックスだったんだよね。お姉ちゃんはずっと作家になりたかったんだ": "是自卑感呢。姐姐一直想成为作家", "ふうん。作家って？": "嗯。作家？", "そう言えば聞いたことがあります。人間界からのエルマイトを効率的に還元するためには、『作家』の魔力が大きく影響するって": "这么说来我有听过。为了有效率地将来自人界的圣之力还原，『作家』的魔力会带来很大的影响", "リルは完全に騙されてたんだと思う。あの子が目指す理想郷を作れるとかなんとか": "我想莉露完全被骗了。说什么可以创造出她追求的理想乡之类的", "エミリーさんの話で今回の一連の事件の事情も、なんとなく見えてきました。けど、ヴェルザームを取り返さなくちゃいけないことには変わりありません": "听了艾蜜莉小姐的说明，这次一连串事件的内幕也隐约可见了。不过，必须把威尔札姆抢回来这点依然不变", "そのためには城に乗り込んで敵をぶっ飛ばす以外に方法はないわけよね": "为此除了杀进城堡把敌人揍飞以外没有别的方法吧", "そして、そのためには私が織る透明のケープが必須なんですね。がんばりますの！": "而且为此需要我织的透明斗篷对吧。我会加油的！", "おつう": "おつう", "おつうやココロニの助けを得た一行は、厳重な警備をかいくぐり敵本拠地の中枢に入り込むことに成功": "得到おつう和可可罗妮协助的一行人，成功钻过森严的警备入侵敌方根据地的中枢", "じゃあクラースがディマイトに感染したかも、って聞いて飛んできたのね": "那么你们是听到克拉斯可能感染了恶之力才赶来的吧", "べ、別に。クラースなんて、師匠だなんて思ってないし、心配でもないし": "哪、哪有。我才没有把克拉斯当师父，也不担心他", "ナイトメア": "梦魇", "いたわ、クラースよ！それにあの奥の大きい椅子に座ってるの": "找到了，是克拉斯！而且坐在那深处的大椅子上的是……", "フェルディナっ……！": "斐迪娜……！", "ああ、エミリー。なんて顔で私を見るの。あんなに私に懐いてた可愛いエミリーが": "啊啊，艾蜜莉。你用什么表情在看我？以前那么粘我的可爱艾蜜莉……", "けど、あなたのこの行動を『コミッティ』が歓迎するかしらね？": "但是，『评议会』会欢迎你的这种行动吗？", "もうエミリーは、あなたの言いなりにはならない": "艾蜜莉已经不会再对你言听计从了", "クレア……。ありがと。うん、そうだね。大丈夫。エミリーは、独りじゃない": "克蕾亚……谢谢你。嗯，说得对。没问题。艾蜜莉不是一个人", "ついにフェルディナと対峙することになった一行。フェルディナの発する『コミッティ』の名に戸惑いながらも、結束を示す。しかしフェルディナは更にピュルテへ、視線を向けるのだった": "终于和斐迪娜对峙的一行人。尽管对斐迪娜说出的『评议会』之名感到困惑，仍展现出团结。然而斐迪娜将视线转向看板", "ずいぶん仲間ヅラしてると思ってね。言えない後ろ暗いこと、あるだろう？": "我想说你怎么一副很像同伴的样子。应该有什么不能说的亏心事吧？", "な、なんのことですか……！": "你、你在说什么……！", "おまえのその、能力のことだよ": "就是你那个能力的事啊", "記憶、戻ったんでしたっけ。": "记忆恢复了吗？", "あ、うん。そうみたい": "啊，嗯。好像是", "みたいって。": "好像？", "だって全部戻ったのかはわかんないから。検証できない": "因为我不知道是不是全部恢复了。没办法验证", "彼への印象はどうでしたか。": "对他印象如何？", "人間さん？ うん、いい人なんじゃない？": "人类先生？嗯，应该是个好人吧？", "恋に落ちそうですか。": "会坠入爱河吗？", "別に": "没有", "でも旅には継続してついていくんですね。": "不过会继续跟着他旅行吧？", "仲間だから。みんな、大事な仲間だよ": "因为我们是同伴。大家都是重要的同伴哦"}