{"リルの裏切り――その事実に動揺を隠せない一行。しかし、後を追って入った海底では、そんな彼らに息をつかせる暇もなく、新たなディマイトの影が忍び寄っていた": "莉露的背叛——一行人对这个事实难掩动摇。然而，当他们随后进入海底时，却连喘口气的空闲都没有，新的恶之力的影子已经悄悄逼近", "アリス・ミルズ": "爱丽丝・米尔兹", "スタッカータさん！　落ち着いてください！": "斯塔卡特小姐！请冷静！", "ピュルテ": "看板", "落ち着く？　ええ、あたしは落ち着いてるわ": "冷静？嗯，我很冷静哦", "スタッカータ": "斯塔卡特", "ちゃーんと冷静に、このステージをどうやったらめちゃくちゃにできるか、考えて行動してるけど": "我可是很冷静地思考着要怎么做才能把这舞台搞得乱七八糟，然后采取行动的", "シンデレラさん、強いディマイトの波動を感じます。これ、ディマイトの影響ですよ！": "仙杜瑞拉小姐，我感觉到强烈的恶之力波动。这是恶之力的影响！", "でも、確かにスタッカータはコンプレックスはあったかもしれないけど、ディマイト落ちするほどだったかしら": "可是，斯塔卡特或许确实是有自卑感，但有严重到会堕落成恶之力吗", "ドロシー": "桃乐丝", "それにお菓子の感染みたいじゃない、マザーティターニアみたいにしっかり会話できてるわ": "而且她又不像糖果感染那样，她能像母亲蒂塔妮雅那样正常对话", "シンデレラ": "仙杜瑞拉", "最初の被害者は人魚姉妹の次女、スタッカータ。しかし、更に竜宮城の浦島みずえにまで影響が及ぶ": "第一个受害者是人鱼姐妹的次女，斯塔卡特。然而，影响甚至波及到了龙宫城的浦岛水绘", "この城は人をダメにする、悪い城なんだよ！だからあたしが、みんなを代表して壊しちゃうんだ！": "这座城会把人变成废人，是座坏城！所以我要代表大家把它破坏掉！", "浦島みずえ": "浦岛水绘", "竜宮城を壊したら、次はお前たちの番なんだからね！": "等我破坏了龙宫城，接下来就轮到你们了！", "きちんと会話をする知性も残されている、新しいディマイト感染の形。一行はその脅威に直面する。一方で、その犯人として捕らえられた二人がいた": "还保有能够正常对话的知性，新的恶之力感染形式。一行人直接面对了这个威胁。另一方面，有两个人被当成犯人逮捕了", "それはただのペンだよぉ！エミリーは絵を描くのが大好きなだけなのぉ！": "这只是支笔而已啦！艾蜜莉只是很喜欢画画而已啦！", "エミリー": "艾蜜莉", "でもなぁ……スタッカータの体には実際何か書かれてたわけで、それを書くにはペンが必要だし……": "可是啊……斯塔卡特的身体上确实被写了些什么，要写那些就需要笔……", "ティンカー・ベル": "汀可贝儿", "ペンなど誰でも持っている": "笔这种东西谁都有", "クレア": "克蕾亚", "結局、証拠不十分で釈放され、身柄は一行が預かり、緩やかな国外退去処分となった。そんな中、ピュルテは葛藤していた": "结果，由于证据不足而获释，交由一行人看管，处以缓和的驱逐出境处分。在这当中，看板陷入了纠葛", "こんなに役に立たなくて……私は、私なんか……": "这么没用……我、我这种人……", "みんなや……人間さんのそばにいる資格、ない……": "没有资格待在大家……还有人类君的身边……", "戦う力がほしい？　愛する人を守れる力を": "想要战斗的力量？能够守护心爱之人的力量", "？？？": "？？？", "は、はいっ！": "是、是的！", "その前に。この力をお前が発動するとき、お前はもうひとつの力を失う": "在那之前。当你发动这个力量时，你会失去另一股力量", "お前は人間界へ行く能力を失う。二度と人間界へは行くことが出来ない": "你会失去前往人界的能耐。再也无法前往人界", "エミリー、そしてクレア。この2人の疑いは一旦は晴れた。しかし、新たなディマイトは未だ正体がつかめないまま": "艾蜜莉，还有克蕾亚。这两个人的嫌疑暂时洗清了。然而，新的恶之力至今仍无法掌握其真面目", "ディマイトに操られている、というより、犯人はディマイトを操っているわ。とても強敵よ": "与其说是被恶之力操纵，不如说犯人是在操纵恶之力。是个非常强大的敌人", "ったく、平和だった海底がなんだか物騒になってきちゃったわね。早く真犯人を見つけて、やっつけなくっちゃ": "真是的，原本和平的海底变得越来越危险了。得赶紧找出真凶，收拾掉才行", "エミリーに濡れ衣を着せた犯人、私も許せない": "让艾蜜莉蒙冤的犯人，我也饶不了", "そうだ、言い忘れてた！みずえのときもね、文字を消したら口から黒いアゲハ蝶みたいなのが出てきたんだよ": "对了，我忘了说！在水绘的时候也是，把文字擦掉之后，从嘴里冒出了像是黑色凤蝶一样的东西", "……そのあと、トリルの髪飾りに吸い込まれたの": "……然后，被吸进了特里尔的发饰里", "ヴェルメリオ": "威尔梅里奥", "トリルの髪飾りは我が家に代々受け継がれてきたものよ。中でもその宝石、ヴェルザームは大昔に海底王国の長老・クラーケン様から戴いたそうよ。もしかしたら、何かご存知かもしれないわ": "特里尔的发饰是我们家代代相传的东西。其中的宝石威尔札姆，据说是在很久以前海底王国的长老克拉肯大人赐予的。说不定，他知道些什么", "スラー": "斯莱", "しかし、その長老もディマイトに汚染されていた。なんとかその呪縛から開放した一行は、そこで有力な情報を得る": "但是，那个长老也被恶之力污染了。设法从那个咒缚中解放出来的一行人，在那里得到了有力的情报", "お願いです、クラーケン様。このヴェルザームについて教えていただけませんか": "拜托了，克拉肯大人。能不能请您告诉我们关于这个威尔札姆的事情", "ヴェルザームは遙かなる古の時代、『原初の創造期』に天空よりオトギノクニ各地に飛来した秘石だ": "威尔札姆是在遥远的古代，『原初的创造期』从天空飞到童话之国各地的秘石", "クラーケン": "克拉肯", "え？ゲンショってなに？ゲンショの創造期って？": "哎？原初是什么？原初的创造期？", "クラーケン様。先ほどオトギノクニ各地と仰られましたか": "克拉肯大人。您刚才说童话之国各地吗", "そう、１つではない。": "是的，不只一个。", "わしが知る限り、現存するのはあと２つ。その３つが揃えば、ディマイトを封じこめることも可能かもしれん": "就我所知，现存的还有两个。如果凑齐那三个，说不定就能封印恶之力", "そしてディマイト暴走したトリルとの戦いで、ピュルテはついに能力を覚醒させる": "然后在与恶之力失控的特里尔的战斗中，看板的能力终于觉醒了", "さよなら、人間さん。さあ、見ててください。みんなのために、私は戦います！": "再见了，人类君。来吧，请看好了。为了大家，我要战斗！", "": "", "『すべては深淵の闇のために』": "『一切都是为了深渊之暗』", "続いては、ドロシーの登場。": "接下来，桃乐丝登场。", "どうしても言いたいことがあるんだけど、いいかしら": "我有句话无论如何都想说，可以吗", "どうぞ。": "请说。", "ヴェルザーム、３つじゃないわけ！？　あんたのデマのせいで、みんな大変なことになったのよ！　クラーケン様！": "威尔札姆，不是三个吗！？　都怪你散布谣言，把大家搞得这么辛苦！　克拉肯大人！", "それこそ、この機会によく見たほうが。わしの知る限り、と保険をかけてますよ。": "正因如此，趁这个机会好好看看吧。我可是有加上“就我所知”这个保险的哦。", "知らないわよ、そんなこと！": "我才不管那种事！", "さて、新しい仲間が、この海底から増えました。": "那么，新的伙伴，从这个海底增加了。", "そうね。クレアとは何故か、本当に仲良しになったわ。もちろんエミリーも、すっごくいい子よ": "是啊。不知为何，和克蕾亚真的成了好朋友。当然艾蜜莉也是个非常好的孩子哦", "海底の後も、色々あったけど……でも、２人とも、ずっと大切にしたい友達だわ": "海底之后，也发生了各种事……但是，她们两个，都是我想一直珍惜的朋友哦", "では彼のことは？": "那么他呢？", "人間さんは、そのっ、えっと、まあ、いいじゃない、そんなことは！": "人类君，那个，呃，算了，那种事不重要啦！"}