{"無事にペトラを見つけ出した一行は、シンデレラ帝国の中心、魔法の国へと向かう。そしてまずは、南東部のヴェルメリオの故郷である森に上陸したのだった――": "順利找到佩特拉的一行人，前往仙杜瑞拉帝國的中心，魔法之國。然後首先在東南部的威爾梅里奧的故鄉森林登陸了——", "アリス・ミルズ": "愛麗絲・米爾茲", "今のは！？": "剛纔那是！？", "ピュルテ": "看板", "おばあちゃん！？": "奶奶！？", "ヴェルメリオ": "威爾梅里奧", "魔物がおばあちゃんをさらっていくわ！": "魔物把奶奶擄走了！", "シンデレラ": "仙杜瑞拉", "グウウウ……！": "咕嗚嗚嗚……！", "アドルファ": "阿道夫", "アドルファ！？": "阿道夫！？", "感染してる……！": "感染了……！", "アドルファ、わたしよ！　目を覚まして！": "阿道夫，是我！快醒醒！", "しかし、故郷の森で暮らすヴェルメリオの祖母は魔物に誘拐され、親友の狼・アドルファはディマイト感染していた": "然而，居住在故鄉森林的威爾梅里奧的祖母被魔物擄走，摯友阿道夫也感染了惡之力", "確かあなた、食べられちゃったのよね？　アドルファに": "確實，你被阿道夫喫掉了吧？", "ドロシー": "桃樂絲", "……うん、おばあちゃんも一緒に。猟師さんが助けてくれた": "……嗯，奶奶也一起。是獵人救了我們", "その後アドルファに影響していたディマイトが弱まって、普通のオオカミに戻ったのね": "之後影響阿道夫的惡之力變弱，變回了普通的狼", "……おばあちゃんとわたしは、アドルファの初めてできた友だちなの。……手紙、あった": "……奶奶和我是阿道夫的第一個朋友……有封信", "読んでもいいんですか？　えっと……“あの時は食べたりして本当にごめんなさい。おばあさんとヴェルメリオさんと、仲よくなりたいです。　アドルファ”": "可以讀嗎？呃……“那時喫了你們真的很抱歉。我想和奶奶和威爾梅里奧小姐搞好關係。　阿道夫”", "健気じゃ〜ん！": "太堅強啦！", "ティンカー・ベル": "汀可貝兒", "創造期には敵対関係にあっても、今は大切な友人。その思いを胸に、二人の救出を成功させる一行": "即使在創造期是敵對關係，現在也是重要的朋友。一行人懷着這份心意，成功救出了兩人", "ああ、見慣れない人たちが森にいたので道案内をしてあげましたね": "啊啊，因爲森林裏有陌生人在，我就幫他們帶路了", "間違いなさそうね。例の旅人は、既にこの国に入ってる": "看來沒錯。那些旅人已經進入這個國家了", "もとに戻ったアドルファから、例のお菓子をばらまく旅人が入国していることを知る一行。急ぎ、その足取りを追うのだった": "從恢復原狀的阿道夫口中得知，散佈那個點心的旅人已經入境了。一行人急忙追了上去", "では続いて、ヴェルメリオに登場いただこう。": "那麼接下來，有請威爾梅里奧登場。", "……えっ、第一印象？　うん、正直あんまり良くなかったかな。一緒に水浴びしようとか普通に言うし": "……哎，第一印象？嗯，老實說不太好。他很自然地邀請我一起洗澡", "それがいつしか本当に好きに？": "不知何時真的喜歡上了？", "……すごく優しいの。時々、ちょっとエッチだったりするけど、本当はわたしたち仲間のことすごく大事にしてくれるし": "……他非常溫柔。雖然有時有點色，但他真的很重視我們這些同伴", "仲間でいいんですか？": "當同伴就行了嗎？", "……え、えと、できたら、やっぱりその、お、おく、奥さん……ふふっ": "……呃，那個，可以的話，果然還是，那，那，那個……呵呵", "結婚しようと思っている？": "想和他結婚嗎？", "……うん。この先の旅がどうなるかは分からないけど、わたしが思う気持ちは変わらないって断言できるから": "……嗯。雖然不知道今後的旅途會如何，但我可以斷言，自己的心意不會改變", "初恋なんですよね？": "這是初戀吧？", "……初めてだけど、確信してるの。わたし、これ以上の恋なんてできない。だって、自分のために命がけで戦ってくれるなんて、そんなの好きになるに決まってる": "……雖然是第一次，但我很確信。我無法擁有比這更美好的戀情。因爲他會爲了我賭上性命戰鬥，我當然會喜歡上他", "そうかもしれませんね。": "或許是這樣呢。", "……森に開くお店の資金、こつこつ貯金してるんだよ": "……我正在攢錢，在森林裏開一家店", "旅人の足取りを追いつつ、帝都を目指す一行。その道中、シンデレラの継母たちがディマイト暴走したという情報を入手する": "一行人追尋着旅人的足跡，同時朝着帝都前進。途中，他們得到了仙杜瑞拉的繼母和姐姐們惡之力失控的情報", "ここから少し行ったところにあるライメント・タウンという町に、お義母様とお義姉様が住んでいる屋敷があるの": "在這裏再往前走一點，有個叫萊明特・塔恩的小鎮，母親和姐姐們就住在那裏的宅邸裏", "えっ、なんですか人間さん。家族と仲はいいのかって、当たり前じゃないですか": "哎，怎麼了人類君。問我跟家人關係好不好，這不是理所當然的嗎", "創造期には色々あったけど、今は普通に仲良いわよ": "雖然在創造期發生了很多事，但現在關係挺好的哦", "いくらディマイトの影響といっても、数日の出来事じゃないわ。しこりが残ってもおかしくない": "即使是惡之力的影響，那也不是幾天就能解決的事。就算留下芥蒂也不奇怪", "それもディマイトのせいだったのは分かってる。責めるつもりはないわ。けど、完全に無かったことにできるほど、まだ自分で消化できてない": "我知道那也是惡之力的錯。我並不打算責怪她們。但是，我還沒有完全消化掉，無法徹底當作沒發生過", "大丈夫でしょうか、人間さん？　シンデレラさん……手が震えてますよ": "沒事吧，人類君？　仙杜瑞拉小姐……你的手在顫抖哦", "顔色も悪い？　ホントだ。……なんだか魔法の国に来てから、姐さんの様子が変だよね": "臉色也不太好？　真的誒。……總覺得來到魔法國之後，姐姐的樣子就有點奇怪呢", "家族の窮地。救出に向かうシンデレラの表情は晴れない。それは家族を案じるほかに、創造期からの複雑な思いが交錯していたが故（ゆえ）だった": "家人陷入困境。仙杜瑞拉前去救援，表情卻陰沉着。除了擔心家人之外，還有創造期以來的複雜思緒在心中交錯着", "やだー！！あんたたち誰？！離して！私は何も悪くないわよー！": "不要！！你們是誰？！放開我！我什麼錯都沒有啊！", "プリシラ": "普莉希拉", "意識はあるのに自分をコントロールできなかった。不愉快な感覚だった……": "明明有意識卻無法控制自己。真是不愉快的感覺……", "アデリーナ": "阿德瑞娜", "……ディマイトのせいだから、仕方ない": "……是惡之力的緣故，沒辦法", "そうだったの。ありがとうシンデレラ、苦労をかけてしまったわね": "是這樣啊。謝謝你仙杜瑞拉，給你添麻煩了", "ライメント夫人": "萊明特夫人", "しかし、初めてお目にかかったが、おきれいなご婦人でいらっしゃる。とてもシンデレラ殿を妬んでいるとは……": "不過，雖然我是第一次見到，但真是位漂亮的女士。實在看不出您會嫉妒仙杜瑞拉小姐……", "リル": "莉露", "やだ、わたくしがシンデレラに妬みですって？　自慢こそすれ、妬むはずがありませんわ": "真討厭，你說我嫉妒仙杜瑞拉？　我只會自豪，怎麼可能會嫉妒呢", "自慢って……お義母様？": "自豪……母親大人？", "そりゃあ血のつながりはありませんけど、わたくしの娘ですもの": "雖然沒有血緣關係，但她可是我的女兒", "無事に継母たち３人をディマイトから解放した一行。そして、彼女たち家族の関係は、また一歩改善したのだった": "一行人順利地將繼母她們三人從惡之力中解放出來。然後，她們家人的關係又改善了一步"}