{"みなさん！頂上です！ヴェルザームがあるのはあの祠です！": "大家！到山頂了！威爾札姆就在那個祠堂裏！", "ピュルテ": "看板", "はーい、お疲れ様でーす☆": "好——的，辛苦了☆", "クラース": "克拉斯", "３つ目のヴェルザームを求めて、雪の国へと入る一行。探し当てた彼らを待ち受けていたのは、オトギノクニ屈指の実力者、クラースだった": "爲了尋求第三個威爾札姆，一行人進入雪之國。等待着找到威爾札姆的他們的，是童話之國首屈一指的實力者，克拉斯", "アリス・ミルズ": "愛麗絲・米爾茲", "まさか、あのクラースまでディマイトに支配されてるっていうの！？": "難道，連那個克拉斯都被惡之力支配了嗎！？", "ドロシー": "桃樂絲", "こっちおいで": "來這邊", "ココロニ": "可可羅妮", "ココロニ！そっか、この雪の国にはココロニがいたんだったわ！": "可可羅妮！對了，這個雪之國有可可羅妮在！", "シンデレラ": "仙杜瑞拉", "ううっ！？あ、頭が……": "嗚嗚！？頭，頭好痛……", "クレア": "克蕾亞", "ふふ、どうやら反応があったようね。クレアは記憶を取り戻しかけてるのよ": "呵呵，看來有反應了呢。克蕾亞快要恢復記憶了哦", "……クラースが持ってるスフィアに、誰か映ってる！？": "……克拉斯拿着的絲菲亞上，映出了誰！？", "ヴェルメリオ": "威爾梅里奧", "裏切りに気付いていないなんて、間抜けとしか言いようがない": "沒發現被背叛，只能說你們太蠢了", "フェルディナ": "斐迪娜", "ほんとよねー。こっちは、そのエミリーがさらに裏切って偽の情報を流すところまで見切ってるっていうのに": "就是說啊——我們可是連那個艾蜜莉會進一步背叛，散佈假情報都看穿了呢", "どういうこと……、エミリー？": "這是怎麼回事……艾蜜莉？", "ごめんなさいっ！エミリー、みんなを裏切ってたの！": "對不起！艾蜜莉背叛了大家！", "エミリー": "艾蜜莉", "エミリーが、敵陣営に通じていたことが発覚する。しかしエミリーは敵を裏切っており、それをさらに敵陣営は見通していた": "發現艾蜜莉和敵方陣營串通。不過艾蜜莉背叛了敵人，而敵人也看穿了這點", "そんなバカな奴らに肩入れするなんてどうかしてるわ。だって、エミリー。あなたの裏切りにも気付いてなかったのよ": "真是蠢到家了，居然會幫助那種笨蛋。因爲艾蜜莉，連你的背叛都沒發現呢", "知ってたよ": "我知道哦", "ティンカー・ベル": "汀可貝兒", "複雑な状況の中、ティンカは迷うこと無く言い切ったのだった": "在複雜的狀況中，汀可毫不猶豫地斷言", "ついに登場した黒幕、フェルディナ。その素性に、一行は驚きを隠せなかった": "終於登場的幕後黑手，斐迪娜。一行人對她的身份難掩驚訝", "クラースが持っていたスフィアの映像に、人影が映っていたわ。あれが黒幕よね。確か名前は": "克拉斯拿着的絲菲亞影像中，映出了人影。那就是幕後黑手吧。記得名字是", "フェルディナ。エミリーの、お姉ちゃんだよ": "斐迪娜。艾蜜莉的姐姐哦", "コンプレックスだったんだよね。お姉ちゃんはずっと作家になりたかったんだ": "是自卑感呢。姐姐一直想成爲作家", "ふうん。作家って？": "嗯。作家？", "そう言えば聞いたことがあります。人間界からのエルマイトを効率的に還元するためには、『作家』の魔力が大きく影響するって": "這麼說來我有聽過。爲了有效率地將來自人界的聖之力還原，『作家』的魔力會帶來很大的影響", "リルは完全に騙されてたんだと思う。あの子が目指す理想郷を作れるとかなんとか": "我想莉露完全被騙了。說什麼可以創造出她追求的理想鄉之類的", "エミリーさんの話で今回の一連の事件の事情も、なんとなく見えてきました。けど、ヴェルザームを取り返さなくちゃいけないことには変わりありません": "聽了艾蜜莉小姐的說明，這次一連串事件的內幕也隱約可見了。不過，必須把威爾札姆搶回來這點依然不變", "そのためには城に乗り込んで敵をぶっ飛ばす以外に方法はないわけよね": "爲此除了殺進城堡把敵人揍飛以外沒有別的方法吧", "そして、そのためには私が織る透明のケープが必須なんですね。がんばりますの！": "而且爲此需要我織的透明斗篷對吧。我會加油的！", "おつう": "おつう", "おつうやココロニの助けを得た一行は、厳重な警備をかいくぐり敵本拠地の中枢に入り込むことに成功": "得到おつう和可可羅妮協助的一行人，成功鑽過森嚴的警備入侵敵方根據地的中樞", "じゃあクラースがディマイトに感染したかも、って聞いて飛んできたのね": "那麼你們是聽到克拉斯可能感染了惡之力才趕來的吧", "べ、別に。クラースなんて、師匠だなんて思ってないし、心配でもないし": "哪、哪有。我纔沒有把克拉斯當師父，也不擔心他", "ナイトメア": "夢魘", "いたわ、クラースよ！それにあの奥の大きい椅子に座ってるの": "找到了，是克拉斯！而且坐在那深處的大椅子上的是……", "フェルディナっ……！": "斐迪娜……！", "ああ、エミリー。なんて顔で私を見るの。あんなに私に懐いてた可愛いエミリーが": "啊啊，艾蜜莉。你用什麼表情在看我？以前那麼粘我的可愛艾蜜莉……", "けど、あなたのこの行動を『コミッティ』が歓迎するかしらね？": "但是，『評議會』會歡迎你的這種行動嗎？", "もうエミリーは、あなたの言いなりにはならない": "艾蜜莉已經不會再對你言聽計從了", "クレア……。ありがと。うん、そうだね。大丈夫。エミリーは、独りじゃない": "克蕾亞……謝謝你。嗯，說得對。沒問題。艾蜜莉不是一個人", "ついにフェルディナと対峙することになった一行。フェルディナの発する『コミッティ』の名に戸惑いながらも、結束を示す。しかしフェルディナは更にピュルテへ、視線を向けるのだった": "終於和斐迪娜對峙的一行人。儘管對斐迪娜說出的『評議會』之名感到困惑，仍展現出團結。然而斐迪娜將視線轉向看板", "ずいぶん仲間ヅラしてると思ってね。言えない後ろ暗いこと、あるだろう？": "我想說你怎麼一副很像同伴的樣子。應該有什麼不能說的虧心事吧？", "な、なんのことですか……！": "你、你在說什麼……！", "おまえのその、能力のことだよ": "就是你那個能力的事啊", "記憶、戻ったんでしたっけ。": "記憶恢復了嗎？", "あ、うん。そうみたい": "啊，嗯。好像是", "みたいって。": "好像？", "だって全部戻ったのかはわかんないから。検証できない": "因爲我不知道是不是全部恢復了。沒辦法驗證", "彼への印象はどうでしたか。": "對他印象如何？", "人間さん？ うん、いい人なんじゃない？": "人類先生？嗯，應該是個好人吧？", "恋に落ちそうですか。": "會墜入愛河嗎？", "別に": "沒有", "でも旅には継続してついていくんですね。": "不過會繼續跟着他旅行吧？", "仲間だから。みんな、大事な仲間だよ": "因爲我們是同伴。大家都是重要的同伴哦"}