{"一行は海底からワンダーランドに入り、ハートの女王エルザが保管しているヴェルザームを求めて居城へ向かう": "一行人從海底進入仙境，爲了尋求威爾札姆而前往保管在紅心女王艾爾莎的居城", "アリス・ミルズ": "愛麗絲・米爾茲", "何か困ってるみたいね": "你們好像有什麼困擾呢", "アリス": "愛麗絲", "……あなた、アリス": "……你是愛麗絲", "ヴェルメリオ": "威爾梅里奧", "聞こえちゃったんだけど、女王に会いたいんでしょ。私、女王に用事があって来たの。一緒に行きましょ！": "我聽到了哦，你們想見女王吧。我也是有事找女王纔來的。一起去吧！", "出会ったアリスの助力で城内に入る一行。しかし、交渉は一筋縄ではいかない": "在遇見的愛麗絲的幫助下，一行人進入城內。但是，交涉並不順利", "私の宝物庫に保管されている秘宝中の秘宝よ。どうしてもというなら、貸してあげてもいいわ": "那可是保管在我寶物庫中的祕寶中的祕寶哦。無論如何都要的話，借給你們也行", "エルザ": "艾爾莎", "ただし、条件がある": "但是，我有條件", "このワンダーランドにも魔物が急増していてね。トランプ兵でも手に負えず、正直困っているの": "這個仙境的魔物也突然增加了呢。撲克兵也應付不來，說實話我很困擾", "おもしろそーね！私もみんなと一緒に行く": "好有趣啊！我也和大家一起走", "しかし、襲い来るディマイトは一行に休む暇を与えない": "但是，襲來的惡之力沒有給一行人休息的時間", "きゃあっ、なに、今の音は！？": "咦，剛纔的聲音是什麼！？", "シンデレラ": "仙杜瑞拉", "城の中だったよね！？まさか魔物？": "是在城裏吧！？難道是魔物？", "ティンカー・ベル": "汀可貝兒", "黙れ……平民どもめ……": "閉嘴……你們這些平民……", "ソルダ・スート": "索多・史特", "待ってください、これ……まさかディマイトが暴走してるんじゃ": "等一下，這……難道是惡之力暴走了", "ピュルテ": "看板", "くくっ……くふふっ……もっとイイ声聞かせてよぉ……ねえ？手伝ってあげるからさあ！": "咕咕……咕呼呼……讓我聽聽更棒的聲音吧……吶？我來幫你們一把！", "リラ": "裏菈", "うっ、うぐうっ、やめっ……かはっ！もうやめて、血が出てるの……": "嗚，嗚咕嗚，住手……嘎哈！快住手，都出血了……", "エミリー": "艾蜜莉", "ああっ、いいねえ！その光を失った瞳、弱々しい声……ぞくぞくするよ。身体の中にぞくぞくさせる虫が這い回ってるみたいだよ": "啊啊，真棒！那失去光芒的眼瞳，微弱的聲音……真讓人興奮。就像身體裏有蟲子在爬一樣興奮", "ソルダ・スート。そしてリラ。次々に文字を書かれディマイト暴走させられる彼女たちを鎮めていく": "索多・史特。還有裏菈。我接連寫下文字，平息惡之力暴走的她們", "許せないって……このディマイトを操ってる人たちのこと？": "不能原諒……是指操縱惡之力的人們嗎？", "そうよね。リラの心の傷を抉るようなマネして、私も不愉快よ": "是啊。做出這種挖裏菈舊傷的事，我也很不愉快", "リラさんの過去の傷のこと、知った上で文字を書いてるんでしょうね。ディマイトが強力だという予想で": "是知道里菈小姐過去的傷痛，才寫下文字的吧。預想惡之力會很強大", "それが許せないんだ。私も同感": "不能原諒。我也有同感", "クレア": "克蕾婭", "敵勢力の、手段を選ばない戦い方に怒りを隠せない一行は、エルザの依頼に応じてお茶会の森へと向かうのだった": "對於敵方勢力不擇手段的戰鬥方式，一行人難掩憤怒，答應艾爾莎的委託前往茶會之森", "ヴェルザームとの交換条件で、お茶会の森のディマイト発生を解決しようとやってきた一行。出迎えたメンバーは個性的な面々が揃っていた": "一行人以威爾札姆爲交換條件，前來解決茶會之森的惡之力。迎接他們的成員各個都極具個性", "おお、人間さん、それにシンデレラたち。よく来てくれた": "哦哦，人類，還有仙杜瑞拉她們。歡迎你們", "アゾソレム": "阿索塞隆", "時間ぴったり、遅刻です！お仕置とご褒美とどっちを用意してきたのかな？": "完全準時，所以是遲到！你們準備了懲罰還是獎勵呢？", "みんなのお茶を用意するね。ふあああ……眠い、眠……": "我去給大家泡茶。呼啊啊啊……好睏，好睏……", "マウラ": "睡鼠", "……立ったまま寝てる": "……站着睡着了", "森の奥に眠る古い砦を探索する一行。そこで見つけたのは、何者かの書斎だった": "一行人探索沉睡在森林深處的古老要塞。在那裏發現的，是某人的書房", "ずっと使われていないような感じですね": "有種一直沒在使用的感覺呢", "これは小説か？書き散らした原稿が何枚もあるが": "這是小說嗎？有好幾張寫得亂七八糟的原稿", "こっちは日記帳みたいです。申し訳ないですけど、読ませてもらいましょうか。……ひっ": "這個好像是日記。不好意思，就讓我讀一下吧……噫", "どうしたの～？って。うわあ！恨むとか殺すとか、不穏な言葉が細かい字でびっしり！": "怎麼了～？嗚哇！用細小的字密密麻麻地寫滿了怨恨和殺掉之類的危險詞語！", "不穏な資料を次々と発見する一行。そんな中、エミリーとティンカに危険が及ぶ。クレアや人間さん、リルの活躍で事なきを得たが……": "一行人接連發現危險的資料。在這期間，艾蜜莉和汀可遭遇了危險。雖然在克蕾婭，人類和莉露的活躍下平安無事……", "今日はほんと、ありがとね。エミリーのことなんか、置いてくればよかったのに": "今天真的謝謝你們。明明把艾蜜莉什麼的丟下就好了", "仲間だと思われてないんじゃないかってこと？": "是在擔心她們不把自己當成同伴嗎？", "だって、やっぱり出会いも印象悪かっただろうしさ": "因爲，初次見面的印象果然很差吧", "最初は犯人候補だもんね。けど、あんたたちがいいヤツってことは、一緒に旅してりゃ分かるじゃん": "最初是嫌疑人呢。不過，一起旅行的話，就知道你們是好人了", "そして迎えた最終局面。実はディマイトにずっと操られ続けていたアリスとの決戦に挑む": "然後迎來最終局面。與其實一直被惡之力操縱的愛麗絲決戰", "よし、わかった！いでよジャバウォック！今こそ封印の縄を解き、ここに参上するのじゃっ！！": "好，我知道了！出來吧賈巴沃克！現在就解開封印之繩，前來助陣！！", "ジャバウォックを召喚したですって！！なに……なにしてくれてんのよーっ！！": "召喚了賈巴沃克！！你……你都做了什麼啊！！", "無事にディマイトを制圧した一行はエルザからヴェルザームを受け取り、次なる国、雪の国へと出発するのだった――": "順利壓制惡之力的一行人從艾爾莎那裏接過威爾札姆，向着下一個國家，雪之國出發了——", "特にティンカと仲良くなったようですね。": "好像和汀可關係特別好呢。", "実は、エミリーのお姉ちゃんよりもずっと、お姉ちゃんって感じがするんだよねぇ": "其實，比起艾蜜莉的姐姐，她更有姐姐的感覺呢", "そんな相手に嘘をつき続けることは心苦しくありませんでしたか。": "一直對那樣的人說謊，不會感到難受嗎。", "苦しいに決まってるじゃん……。だからこの後、エミリーはティンカのことは絶対に守ろうと思ってる": "當然難受了……所以在這之後，艾蜜莉想着絕對要保護好汀可", "あれ、守るのは彼のことではないのですか。": "咦，要保護的不是他嗎。", "人間さんは、みんなが守ってくれるじゃん。いい人だと思うし友達だけど、エミリーはみんなみたいに恋してるわけじゃないんだよね……": "人類君有大家保護着嘛。雖然覺得他是好人，也是朋友，但艾蜜莉並沒有像大家那樣戀愛過呢……", "では、恋のお相手は空席のままなんですね。": "那麼，戀愛的對象還是空位呢。", "んー、そういうことになるかな。そのとき、そのときで好きになることはあるんだけどねぇ": "嗯——可以這麼說吧。雖然也有過喜歡上某個人的時候", "好きになる男の条件を教えてください。": "請告訴我喜歡上男人的條件。", "え……やだ。言わない": "咦……不要。不說"}