{"シンデレラさん。遅くなってすみません。……今日もダメでした": "仙杜瑞拉小姐，抱歉我来晚了……今天也不行。", "ピュルテ": "看板", "仕方ないわ。“エルマイト”を持ってる人なんて限られてるんだから": "没办法，拥有：圣之力的人有限嘛。", "シンデレラ": "仙杜瑞拉", "……って、その人、誰？": "……呃，那个人是谁？", "人間界に潜入していたピュルテの後を追い、人間さんはオトギノクニへと迷いこんでしまう。そこで彼は、自身の才能について知ることとなる": "人类小弟追着潜入人界的看板，误闯童话之国。在那里，他得知了自己的才能", "アリス・ミルズ": "爱丽丝・米尔兹", "そうですよね。あの、ここは『オトギノクニ』と言って、あなた方人間界の方の豊かな想像力で成り立っている世界です": "是啊。那个，这里叫『童话之国』，是由你们人界居民的丰富想象力所建立的世界", "ついていけないのは分かるけど、事実よ。『想像』は『創造』あなたが何かを思い浮かべるたびに、この世界は力を得るの": "我知道你跟不上，但这是事实。『想象』就是『创造』，每当你想到什么，这个世界就会得到力量", "私の能力は、“エルマイト”でオトギノクニと人間界を、この人間界への扉と呼ばれる出入口を通じて行き来することができるんです": "我的能力是通过被称为通往人界的门的出入口，用“圣之力”在童话之国和人界之间往来", "ところで、この人は救世主の資格があるほど“エルマイト”の量なのかしら？": "话说回来，这个人的“圣之力”量有资格成为救世主吗？", "うそ……すごいまさかこんなに……今までの誰よりも……": "不会吧……好厉害，竟然有这么多……比至今为止的任何人都要多……", "それはいい報せだけど……後ろ、見てちょうだい": "这是个好消息……不过，你看看后面", "ま、魔物！見つかっちゃった！": "魔，魔物！被发现了！", "エルマイトと対をなす負のエネルギー“ディマイト”。オトギノクニはディマイトが侵食しつつあり、魔物の増加といった副作用が生じていた": "与圣之力成对的负向能量“恶之力”。童话之国正逐渐被恶之力侵蚀，产生了魔物增加的副作用", "魔物と戦える条件はオトギノクニの住人であること。あなたの“エルマイト”は十分な量だけどオトギノクニの住人じゃない": "与魔物战斗的条件是身为童话之国的居民。你的“圣之力”虽然足够，但你不是童话之国的居民", "悪い力がオトギノクニを支配しようとしてる……": "恶之力正试图支配童话之国……", "ヴェルメリオ": "威尔梅里奥", "人間さん！どうかお願いです！あなたの“エルマイト”で、私たちの世界を救う手伝いをしてもらえませんか？": "人类君！拜托了！能用你的“圣之力”帮助我们拯救这个世界吗？", "戦う資格のある彼女たちに、自らのエルマイトを与えることで支援する。人間さんの戦いは、そうした形で幕を開けたのだった": "通过给予有战斗资格的她们自己的圣之力来支援她们。人类君的战斗，以这种形式拉开了帷幕", "えっと……この世界にはエルマイトとディマイトという２つの力が存在します。": "那个……这个世界存在着圣之力和恶之力两种力量。", "どちらも人間界の想像力を元にしたエネルギーだけど、“エルマイト”はポジティブな想像力なのに対して“ディマイト”はネガティブな空想をエネルギー源としているの": "虽然两者都是以人界的想象力为基础的能量，但相对于“圣之力”是积极的想象力，“恶之力”是以消极的空想为能量来源", "人間さんがたくさん持っているのは、エルマイトの方ですね": "人类君拥有的是圣之力呢", "んで、さっき戦った魔物なんかはディマイトの力で生まれてくるわけ": "然后，刚才战斗的魔物就是以恶之力的力量诞生的", "ティンカー・ベル": "汀可贝儿", "突如オトギノクニへ放り込まれた人間さん。彼は、ピュルテ、シンデレラ、ヴェルメリオ、それにティンカー・ベルといった仲間と出会い、行動をともにすることになる": "突然被扔进童话之国的人类君。他与看板，仙杜瑞拉，威尔梅里奥，还有汀可贝儿这些同伴相遇，一起行动", "エルマイトとディマイト、２つのエネルギーのバランスが崩れつつある現状。その要因は未だ不明のまま": "现在圣之力和恶之力，两种能量的平衡正在逐渐崩溃。其原因尚不清楚", "人間界がみんなネガティブ思考になっちゃってるんじゃないの？": "不是人类界的人们全都变得消极了吗？", "私も最初はそう思ってました。でも、実際に私は人間界に行ったんです": "我一开始也是这么想的。但是，实际上我去了人类界", "エネルギーのもとになる人間界が、自然に変化したわけじゃないのね": "能量来源的人类界，并不是自然变化的呢", "自然じゃないってことは、その反対は、えーっと？": "不是自然的话，那么相反的，呃——？", "……人為的": "……人为的", "そして一行は、長靴の騎士、リルと出会う": "然后一行人，遇到了长靴骑士，莉露", "そこの陰に誰か倒れてるよ！": "那个阴影下有人倒下了！", "リルちゃん！": "莉露酱！", "んん……君は、ピュルテ……？　これは一体……": "嗯嗯……你是，看板……？这到底是……", "リル": "莉露", "負傷したリルと合流し、その治療のために近くの都市、オズの国のマンチキンの町を目指す一行だった――": "与受伤的莉露汇合，为了治疗她，一行人前往附近的都市，奥兹国的矮子鸡镇——", "さて、ここでピュルテに話を聞くとしよう。": "那么，现在就来听听看板的话吧。", "あ、はい。第一印象、ですか？　正直、合コンの人間さんの印象はあまりないんです。たぶん人間さんも楽しく飲めればいい、みたいな感じだからかエルマイトも少なくて": "啊，好的。第一印象，吗？说实话，我对联谊的人类君没什么印象。大概是因为人类君也觉得只要能开心喝酒就好，所以圣之力也很少", "でも一緒に旅をすることになった。": "但是却一起旅行了。", "運命なんていうと、笑われちゃいそうですね。けど……こんな過酷な旅、引き受けてくれる人なんて、そう多くないと思います": "说这是命运的话，可能会被笑吧。但是……这么严酷的旅行，愿意接受的人，我想并不多", "だから私も、人間さんのことを全力で支えていきたいって思えたんです": "所以我也想尽全力支持人类君", "支えるって、つまり妻として？": "支持，也就是说作为妻子？", "ち、違いますっ。……いえ、違うわけじゃないですけど、でも、その。私の希望がどうとかより、人間さんのためになるかが優先ですから": "不，不是的……不，也不是不是，但是，那个。比起我的希望什么的，能帮到人类君才是最重要的", "このときはまだ、旅は始まったばかりで……けど、一緒に来てくれたのが人間さんで、本当に良かった。それだけは確信してますよ": "这个时候，旅行才刚刚开始……但是，能和人类君一起来，真是太好了。只有这点我确信着"}