{"そう言えば長靴を履いた猫のことは、どうですか。見かけませんでしたか？": "說起來，穿長靴的貓怎麼樣了。有看到嗎？", "ピュルテ": "看板", "屋敷じゃなくて、普通に町の中でなら見かけた気がするよ": "不是在宅邸裏，而是在鎮上好像有看到過哦", "住民１": "居民1", "ライメント一家を救出する旅路で、負傷を押して旅をしていたリルと合流する。一行はその足で、魔法の国の都へと向かうのだった": "在救出萊明特一家的旅途中，與帶傷堅持旅行的莉露匯合。一行人便直接前往魔法之國的首都", "アリス・ミルズ": "愛麗絲・米爾茲", "いや……いいのだ。しかし、ディマイトに感染するというのは……想像を超えていた": "不……沒關係。不過，感染惡之力……真是超乎想象", "リル": "莉露", "まさかあんな風に理性を失うなんてね。なんだか怖いを通り越して、悲しくなってくる": "沒想到會那樣失去理性呢。總覺得已經超越了恐懼，變得有些悲傷", "ティンカー・ベル": "汀可貝兒", "マザー・ティターニアともう一度連絡を取ってみるわ。今度はつながるかも": "我再試着聯絡母親・蒂塔妮雅一次。這次說不定能接通", "シンデレラ": "仙杜瑞拉", "それは魔法の鏡か？": "那是魔法的鏡子嗎？", "これでマザー・ティターニアと会話ができるんだって。でも、魔法の国なら使えるはずなのに、調子悪いんだよねー": "說是可以用這個和母親・蒂塔妮雅對話。不過，明明在魔法之國應該能用，但狀態不太好呢", "それは城の魔法使い、マザー・ティターニアに留守番を頼んだの。魔法で私そっくりに変身してなりすましてもらってね": "那是拜託了城堡的魔法使，母親・蒂塔妮雅看家。用魔法變身成和我一模一樣來冒充我", "その間、私はお忍びで旅をするってわけ。私とティターニア以外は知らない秘密": "這期間，我就微服出巡。這是除了我和蒂塔妮雅以外都不知道的祕密", "最近、都も物騒になってるって噂だ。強盗だのひったくりだの": "最近，聽說首都也變得很危險。強盜啊搶劫啊什麼的", "都がそんなことに！？": "首都變成那樣了！？", "私が前に行ったときは、穏やかで平和な町でしたよね": "我之前去的時候，還是個安穩和平的小鎮呢", "……まさか、都にもディマイトの影響が": "……難道，首都也受到了惡之力的影響", "ヴェルメリオ": "威爾梅里奧", "こうして帝都に到着した一行は、城で開催されるという舞踏会がディマイト拡大計画に利用されると知り潜入作戦を敢行する": "這樣到達帝都的一行人，得知在城堡舉辦的舞會將被利用於惡之力擴大計劃，毅然決定潛入作戰", "今夜の舞踏会が計画の一部であるかのような話しぶりだった。舞踏会に使う何かが重要なんじゃないか": "從她的說法來看，今晚的舞會似乎是計劃的一部分。用於舞會的某樣東西應該很重要吧", "０時ちょうど、舞踏会が終わる頃よ。もう……あと少しだわ": "剛好0點，舞會結束的時候。已經……就快到了", "０時まであと少し。一行はなんとか間に合い、計画を中止させたのだった": "到0點還差一點。一行人總算趕上了，讓計劃中止了", "もう計画など関係ありません。こうなったら、すべてを……都市ごとすべてを吹き飛ばしてあげますわ": "已經和計劃什麼的沒關係了。既然如此，就把一切……把整個都市都炸飛吧", "闇シンデレラ": "暗仙杜瑞拉", "ヤケになって無茶するパターンよ！気をつけて、みんな！": "是自暴自棄亂來的模式哦！大家小心！", "ドロシー": "桃樂絲", "来なさい！　これで舞踏会はお開きよ！": "來吧！這樣舞會就結束了！", "シンデレラに変身し代役を務めていたマザー・ティターニア。ディマイト感染した彼女の計画を阻止し、無事にディマイトから解放することができた一行。しかし": "變身成仙杜瑞拉代爲出席的母親・蒂塔妮雅。阻止了感染惡之力的她的計劃，一行人順利地讓她從惡之力中解放了出來。但是", "小生は例の旅人を追う。このまま逃がすわけにはいかないであろう": "小生要去追那個旅人。不能就這樣讓她逃掉吧", "！……あ、あなたは……ああ！　頭の奥が痛い……私は、私はあなたを覚えている…！": "！……你，你是……啊啊！腦袋深處好痛……我，我記得你……！", "マザー・ティターニア": "母親・蒂塔妮雅", "リルもこのお城に来たことがあったかも。私の友人よ": "莉露可能也來過這座城堡。是我的朋友哦", "違う！　……違います！　この方は、私をディマイトで操っていた者の仲間！": "不對！……不是的！這位是用惡之力操縱我的人的同夥！", "オズの国で、チューチラを皮切りに北上したと思われたディマイト菓子を配る『旅人』。しかし感染の進行度に目をつけたドロシーは、実は旅人は南下していたことを見抜く": "在奧茲之國，從圖西拉開始北上的發配惡之力點心的『旅人』。然而桃樂絲注意到感染的進行程度，看穿了其實旅人是南下的", "そんな……それじゃあ私たちが小さな島で会ったリルちゃんが……": "怎麼會……那我們在小島上遇到的莉露妹妹就是……", "例の旅人、ということなのね": "就是那個旅人，對吧", "奴とは袂を分かつ。しかし、貴君らともまた相容れない": "我和那傢伙分道揚鑣了。但是，我和你們也水火不容", "貴君らはいつまで、人間さんに頼りきりでいるつもりだ。この世界は、オトギノクニは、我々の世界なんだぞ！": "你們打算依賴人類君到什麼時候。這個世界，童話之國，可是我們的世界啊！", "……リル、貴方の目的は、もしかして": "……莉露，你的目的，難道是", "オトギノクニの独立だ。エルマイトでもディマイトでもいい、人間の意志に左右されずに真に独立することを目指す": "童話之國的獨立。不管是聖之力還是惡之力都好，我的目標是不被人類的意志左右，真正地獨立", "敵勢力に利用されてもなお、リルは己の掲げる理想を追い求めその場を立ち去る。その向かった先は……": "即便被敵方勢力利用，莉露依然追求着自己高舉的理想，離開了現場。她前往的地方是……", "海の底にある国よ。人魚たちが治めているの": "在海底的國家哦。由人魚們治理着", "とにかく、海底に来た以上、あの子達に協力を頼むのが一番だわ": "總之，既然來到了海底，拜託那些孩子們幫忙是最好的了", "旅路は海底の国、新たなステージへと突入するのであった": "旅途進入了海底之國，新的舞臺", "お酒を置いてください。": "請放下酒杯。", "えっ、何よ。飲みながら話すんじゃないの？　まあ、本当に人間さんには感謝してるのよ。あの人なしじゃここまで戦えなかったもの": "哎，什麼嘛。不是要邊喝邊聊嗎？不過，我真的很感謝人類君哦。沒有他的話，我們根本無法戰鬥到現在", "まさに救世主ということですね。": "正可謂是救世主呢。", "んー、あの人って世界を救うって意識はあまりないんじゃないかしらね。目の前の困ってる人を助けたい、って感じだけど": "嗯——那個人應該沒什麼拯救世界的意識吧。感覺只是想幫助眼前有困難的人而已", "大局的な視点は持っていない？": "沒有大局觀？", "それでいいのよ。誰かを救いたいって気持ちに、大きいも小さいもないでしょう。そもそも彼は、統治者ではないのだし": "這樣就好。想要拯救某人的心情，沒有大小之分吧。說到底，他也不是統治者", "そう言えば、絶好調でしたね。ガラスの靴が目に入らぬか、でしたか。": "說起來，他狀態絕佳呢。問王子殿下有沒有看到玻璃鞋，是嗎。", "あれ楽しかったわ！　まさか、あの場所で、あんなふざけたこと……ふふっ、王子様も笑ってくれたかしら": "那個很有趣呢！沒想到會在那種地方，做那種胡鬧的事……呵呵，王子殿下也笑了嗎", "トラジェディ砦。あなたの元夫が眠る場所。": "悲劇要塞。你的前夫沉睡的地方。", "人間さんのおかげで、あの場所も、家族のことも、心を落ち着かせることができたわ。本当に、あの人は不思議な人ね……": "多虧了人類君，無論是那個地方，還是家人，我都能平靜地面對了。那個人，真的很不可思議呢……"}