{"一行は海底からワンダーランドに入り、ハートの女王エルザが保管しているヴェルザームを求めて居城へ向かう": "一行人从海底进入仙境，为了寻求威尔札姆而前往保管在红心女王艾尔莎的居城", "アリス・ミルズ": "爱丽丝・米尔兹", "何か困ってるみたいね": "你们好像有什么困扰呢", "アリス": "爱丽丝", "……あなた、アリス": "……你是爱丽丝", "ヴェルメリオ": "威尔梅里奥", "聞こえちゃったんだけど、女王に会いたいんでしょ。私、女王に用事があって来たの。一緒に行きましょ！": "我听到了哦，你们想见女王吧。我也是有事找女王才来的。一起去吧！", "出会ったアリスの助力で城内に入る一行。しかし、交渉は一筋縄ではいかない": "在遇见的爱丽丝的帮助下，一行人进入城内。但是，交涉并不顺利", "私の宝物庫に保管されている秘宝中の秘宝よ。どうしてもというなら、貸してあげてもいいわ": "那可是保管在我宝物库中的秘宝中的秘宝哦。无论如何都要的话，借给你们也行", "エルザ": "艾尔莎", "ただし、条件がある": "但是，我有条件", "このワンダーランドにも魔物が急増していてね。トランプ兵でも手に負えず、正直困っているの": "这个仙境的魔物也突然增加了呢。扑克兵也应付不来，说实话我很困扰", "おもしろそーね！私もみんなと一緒に行く": "好有趣啊！我也和大家一起走", "しかし、襲い来るディマイトは一行に休む暇を与えない": "但是，袭来的恶之力没有给一行人休息的时间", "きゃあっ、なに、今の音は！？": "咦，刚才的声音是什么！？", "シンデレラ": "仙杜瑞拉", "城の中だったよね！？まさか魔物？": "是在城里吧！？难道是魔物？", "ティンカー・ベル": "汀可贝儿", "黙れ……平民どもめ……": "闭嘴……你们这些平民……", "ソルダ・スート": "索多・史特", "待ってください、これ……まさかディマイトが暴走してるんじゃ": "等一下，这……难道是恶之力暴走了", "ピュルテ": "看板", "くくっ……くふふっ……もっとイイ声聞かせてよぉ……ねえ？手伝ってあげるからさあ！": "咕咕……咕呼呼……让我听听更棒的声音吧……呐？我来帮你们一把！", "リラ": "里菈", "うっ、うぐうっ、やめっ……かはっ！もうやめて、血が出てるの……": "呜，呜咕呜，住手……嘎哈！快住手，都出血了……", "エミリー": "艾蜜莉", "ああっ、いいねえ！その光を失った瞳、弱々しい声……ぞくぞくするよ。身体の中にぞくぞくさせる虫が這い回ってるみたいだよ": "啊啊，真棒！那失去光芒的眼瞳，微弱的声音……真让人兴奋。就像身体里有虫子在爬一样兴奋", "ソルダ・スート。そしてリラ。次々に文字を書かれディマイト暴走させられる彼女たちを鎮めていく": "索多・史特。还有里菈。我接连写下文字，平息恶之力暴走的她们", "許せないって……このディマイトを操ってる人たちのこと？": "不能原谅……是指操纵恶之力的人们吗？", "そうよね。リラの心の傷を抉るようなマネして、私も不愉快よ": "是啊。做出这种挖里菈旧伤的事，我也很不愉快", "リラさんの過去の傷のこと、知った上で文字を書いてるんでしょうね。ディマイトが強力だという予想で": "是知道里菈小姐过去的伤痛，才写下文字的吧。预想恶之力会很强大", "それが許せないんだ。私も同感": "不能原谅。我也有同感", "クレア": "克蕾娅", "敵勢力の、手段を選ばない戦い方に怒りを隠せない一行は、エルザの依頼に応じてお茶会の森へと向かうのだった": "对于敌方势力不择手段的战斗方式，一行人难掩愤怒，答应艾尔莎的委托前往茶会之森", "ヴェルザームとの交換条件で、お茶会の森のディマイト発生を解決しようとやってきた一行。出迎えたメンバーは個性的な面々が揃っていた": "一行人以威尔札姆为交换条件，前来解决茶会之森的恶之力。迎接他们的成员各个都极具个性", "おお、人間さん、それにシンデレラたち。よく来てくれた": "哦哦，人类，还有仙杜瑞拉她们。欢迎你们", "アゾソレム": "阿索塞隆", "時間ぴったり、遅刻です！お仕置とご褒美とどっちを用意してきたのかな？": "完全准时，所以是迟到！你们准备了惩罚还是奖励呢？", "みんなのお茶を用意するね。ふあああ……眠い、眠……": "我去给大家泡茶。呼啊啊啊……好困，好困……", "マウラ": "睡鼠", "……立ったまま寝てる": "……站着睡着了", "森の奥に眠る古い砦を探索する一行。そこで見つけたのは、何者かの書斎だった": "一行人探索沉睡在森林深处的古老要塞。在那里发现的，是某人的书房", "ずっと使われていないような感じですね": "有种一直没在使用的感觉呢", "これは小説か？書き散らした原稿が何枚もあるが": "这是小说吗？有好几张写得乱七八糟的原稿", "こっちは日記帳みたいです。申し訳ないですけど、読ませてもらいましょうか。……ひっ": "这个好像是日记。不好意思，就让我读一下吧……噫", "どうしたの～？って。うわあ！恨むとか殺すとか、不穏な言葉が細かい字でびっしり！": "怎么了～？呜哇！用细小的字密密麻麻地写满了怨恨和杀掉之类的危险词语！", "不穏な資料を次々と発見する一行。そんな中、エミリーとティンカに危険が及ぶ。クレアや人間さん、リルの活躍で事なきを得たが……": "一行人接连发现危险的资料。在这期间，艾蜜莉和汀可遭遇了危险。虽然在克蕾娅，人类和莉露的活跃下平安无事……", "今日はほんと、ありがとね。エミリーのことなんか、置いてくればよかったのに": "今天真的谢谢你们。明明把艾蜜莉什么的丢下就好了", "仲間だと思われてないんじゃないかってこと？": "是在担心她们不把自己当成同伴吗？", "だって、やっぱり出会いも印象悪かっただろうしさ": "因为，初次见面的印象果然很差吧", "最初は犯人候補だもんね。けど、あんたたちがいいヤツってことは、一緒に旅してりゃ分かるじゃん": "最初是嫌疑人呢。不过，一起旅行的话，就知道你们是好人了", "そして迎えた最終局面。実はディマイトにずっと操られ続けていたアリスとの決戦に挑む": "然后迎来最终局面。与其实一直被恶之力操纵的爱丽丝决战", "よし、わかった！いでよジャバウォック！今こそ封印の縄を解き、ここに参上するのじゃっ！！": "好，我知道了！出来吧贾巴沃克！现在就解开封印之绳，前来助阵！！", "ジャバウォックを召喚したですって！！なに……なにしてくれてんのよーっ！！": "召唤了贾巴沃克！！你……你都做了什么啊！！", "無事にディマイトを制圧した一行はエルザからヴェルザームを受け取り、次なる国、雪の国へと出発するのだった――": "顺利压制恶之力的一行人从艾尔莎那里接过威尔札姆，向着下一个国家，雪之国出发了——", "特にティンカと仲良くなったようですね。": "好像和汀可关系特别好呢。", "実は、エミリーのお姉ちゃんよりもずっと、お姉ちゃんって感じがするんだよねぇ": "其实，比起艾蜜莉的姐姐，她更有姐姐的感觉呢", "そんな相手に嘘をつき続けることは心苦しくありませんでしたか。": "一直对那样的人说谎，不会感到难受吗。", "苦しいに決まってるじゃん……。だからこの後、エミリーはティンカのことは絶対に守ろうと思ってる": "当然难受了……所以在这之后，艾蜜莉想着绝对要保护好汀可", "あれ、守るのは彼のことではないのですか。": "咦，要保护的不是他吗。", "人間さんは、みんなが守ってくれるじゃん。いい人だと思うし友達だけど、エミリーはみんなみたいに恋してるわけじゃないんだよね……": "人类君有大家保护着嘛。虽然觉得他是好人，也是朋友，但艾蜜莉并没有像大家那样恋爱过呢……", "では、恋のお相手は空席のままなんですね。": "那么，恋爱的对象还是空位呢。", "んー、そういうことになるかな。そのとき、そのときで好きになることはあるんだけどねぇ": "嗯——可以这么说吧。虽然也有过喜欢上某个人的时候", "好きになる男の条件を教えてください。": "请告诉我喜欢上男人的条件。", "え……やだ。言わない": "咦……不要。不说"}