{"リルの裏切り――その事実に動揺を隠せない一行。しかし、後を追って入った海底では、そんな彼らに息をつかせる暇もなく、新たなディマイトの影が忍び寄っていた": "莉露的背叛——一行人對這個事實難掩動搖。然而，當他們隨後進入海底時，卻連喘口氣的空閒都沒有，新的惡之力的影子已經悄悄逼近", "アリス・ミルズ": "愛麗絲・米爾茲", "スタッカータさん！　落ち着いてください！": "斯塔卡特小姐！請冷靜！", "ピュルテ": "看板", "落ち着く？　ええ、あたしは落ち着いてるわ": "冷靜？嗯，我很冷靜哦", "スタッカータ": "斯塔卡特", "ちゃーんと冷静に、このステージをどうやったらめちゃくちゃにできるか、考えて行動してるけど": "我可是很冷靜地思考着要怎麼做才能把這舞臺搞得亂七八糟，然後採取行動的", "シンデレラさん、強いディマイトの波動を感じます。これ、ディマイトの影響ですよ！": "仙杜瑞拉小姐，我感覺到強烈的惡之力波動。這是惡之力的影響！", "でも、確かにスタッカータはコンプレックスはあったかもしれないけど、ディマイト落ちするほどだったかしら": "可是，斯塔卡特或許確實是有自卑感，但有嚴重到會墮落成惡之力嗎", "ドロシー": "桃樂絲", "それにお菓子の感染みたいじゃない、マザーティターニアみたいにしっかり会話できてるわ": "而且她又不像糖果感染那樣，她能像母親蒂塔妮雅那樣正常對話", "シンデレラ": "仙杜瑞拉", "最初の被害者は人魚姉妹の次女、スタッカータ。しかし、更に竜宮城の浦島みずえにまで影響が及ぶ": "第一個受害者是人魚姐妹的次女，斯塔卡特。然而，影響甚至波及到了龍宮城的浦島水繪", "この城は人をダメにする、悪い城なんだよ！だからあたしが、みんなを代表して壊しちゃうんだ！": "這座城會把人變成廢人，是座壞城！所以我要代表大家把它破壞掉！", "浦島みずえ": "浦島水繪", "竜宮城を壊したら、次はお前たちの番なんだからね！": "等我破壞了龍宮城，接下來就輪到你們了！", "きちんと会話をする知性も残されている、新しいディマイト感染の形。一行はその脅威に直面する。一方で、その犯人として捕らえられた二人がいた": "還保有能夠正常對話的知性，新的惡之力感染形式。一行人直接面對了這個威脅。另一方面，有兩個人被當成犯人逮捕了", "それはただのペンだよぉ！エミリーは絵を描くのが大好きなだけなのぉ！": "這只是支筆而已啦！艾蜜莉只是很喜歡畫畫而已啦！", "エミリー": "艾蜜莉", "でもなぁ……スタッカータの体には実際何か書かれてたわけで、それを書くにはペンが必要だし……": "可是啊……斯塔卡特的身體上確實被寫了些什麼，要寫那些就需要筆……", "ティンカー・ベル": "汀可貝兒", "ペンなど誰でも持っている": "筆這種東西誰都有", "クレア": "克蕾亞", "結局、証拠不十分で釈放され、身柄は一行が預かり、緩やかな国外退去処分となった。そんな中、ピュルテは葛藤していた": "結果，由於證據不足而獲釋，交由一行人看管，處以緩和的驅逐出境處分。在這當中，看板陷入了糾葛", "こんなに役に立たなくて……私は、私なんか……": "這麼沒用……我、我這種人……", "みんなや……人間さんのそばにいる資格、ない……": "沒有資格待在大家……還有人類君的身邊……", "戦う力がほしい？　愛する人を守れる力を": "想要戰鬥的力量？能夠守護心愛之人的力量", "？？？": "？？？", "は、はいっ！": "是、是的！", "その前に。この力をお前が発動するとき、お前はもうひとつの力を失う": "在那之前。當你發動這個力量時，你會失去另一股力量", "お前は人間界へ行く能力を失う。二度と人間界へは行くことが出来ない": "你會失去前往人界的能耐。再也無法前往人界", "エミリー、そしてクレア。この2人の疑いは一旦は晴れた。しかし、新たなディマイトは未だ正体がつかめないまま": "艾蜜莉，還有克蕾亞。這兩個人的嫌疑暫時洗清了。然而，新的惡之力至今仍無法掌握其真面目", "ディマイトに操られている、というより、犯人はディマイトを操っているわ。とても強敵よ": "與其說是被惡之力操縱，不如說犯人是在操縱惡之力。是個非常強大的敵人", "ったく、平和だった海底がなんだか物騒になってきちゃったわね。早く真犯人を見つけて、やっつけなくっちゃ": "真是的，原本和平的海底變得越來越危險了。得趕緊找出真兇，收拾掉纔行", "エミリーに濡れ衣を着せた犯人、私も許せない": "讓艾蜜莉蒙冤的犯人，我也饒不了", "そうだ、言い忘れてた！みずえのときもね、文字を消したら口から黒いアゲハ蝶みたいなのが出てきたんだよ": "對了，我忘了說！在水繪的時候也是，把文字擦掉之後，從嘴裏冒出了像是黑色鳳蝶一樣的東西", "……そのあと、トリルの髪飾りに吸い込まれたの": "……然後，被吸進了特里爾的髮飾裏", "ヴェルメリオ": "威爾梅里奧", "トリルの髪飾りは我が家に代々受け継がれてきたものよ。中でもその宝石、ヴェルザームは大昔に海底王国の長老・クラーケン様から戴いたそうよ。もしかしたら、何かご存知かもしれないわ": "特里爾的髮飾是我們家代代相傳的東西。其中的寶石威爾札姆，據說是在很久以前海底王國的長老克拉肯大人賜予的。說不定，他知道些什麼", "スラー": "斯萊", "しかし、その長老もディマイトに汚染されていた。なんとかその呪縛から開放した一行は、そこで有力な情報を得る": "但是，那個長老也被惡之力污染了。設法從那個咒縛中解放出來的一行人，在那裏得到了有力的情報", "お願いです、クラーケン様。このヴェルザームについて教えていただけませんか": "拜託了，克拉肯大人。能不能請您告訴我們關於這個威爾札姆的事情", "ヴェルザームは遙かなる古の時代、『原初の創造期』に天空よりオトギノクニ各地に飛来した秘石だ": "威爾札姆是在遙遠的古代，『原初的創造期』從天空飛到童話之國各地的祕石", "クラーケン": "克拉肯", "え？ゲンショってなに？ゲンショの創造期って？": "哎？原初是什麼？原初的創造期？", "クラーケン様。先ほどオトギノクニ各地と仰られましたか": "克拉肯大人。您剛纔說童話之國各地嗎", "そう、１つではない。": "是的，不只一個。", "わしが知る限り、現存するのはあと２つ。その３つが揃えば、ディマイトを封じこめることも可能かもしれん": "就我所知，現存的還有兩個。如果湊齊那三個，說不定就能封印惡之力", "そしてディマイト暴走したトリルとの戦いで、ピュルテはついに能力を覚醒させる": "然後在與惡之力失控的特里爾的戰鬥中，看板的能力終於覺醒了", "さよなら、人間さん。さあ、見ててください。みんなのために、私は戦います！": "再見了，人類君。來吧，請看好了。爲了大家，我要戰鬥！", "": "", "『すべては深淵の闇のために』": "『一切都是爲了深淵之暗』", "続いては、ドロシーの登場。": "接下來，桃樂絲登場。", "どうしても言いたいことがあるんだけど、いいかしら": "我有句話無論如何都想說，可以嗎", "どうぞ。": "請說。", "ヴェルザーム、３つじゃないわけ！？　あんたのデマのせいで、みんな大変なことになったのよ！　クラーケン様！": "威爾札姆，不是三個嗎！？　都怪你散佈謠言，把大家搞得這麼辛苦！　克拉肯大人！", "それこそ、この機会によく見たほうが。わしの知る限り、と保険をかけてますよ。": "正因如此，趁這個機會好好看看吧。我可是有加上“就我所知”這個保險的哦。", "知らないわよ、そんなこと！": "我纔不管那種事！", "さて、新しい仲間が、この海底から増えました。": "那麼，新的夥伴，從這個海底增加了。", "そうね。クレアとは何故か、本当に仲良しになったわ。もちろんエミリーも、すっごくいい子よ": "是啊。不知爲何，和克蕾亞真的成了好朋友。當然艾蜜莉也是個非常好的孩子哦", "海底の後も、色々あったけど……でも、２人とも、ずっと大切にしたい友達だわ": "海底之後，也發生了各種事……但是，她們兩個，都是我想一直珍惜的朋友哦", "では彼のことは？": "那麼他呢？", "人間さんは、そのっ、えっと、まあ、いいじゃない、そんなことは！": "人類君，那個，呃，算了，那種事不重要啦！"}