{"大丈夫ですか、人間さん。ここのところ寝不足ですよね。ただでさえ機材の動力に使うエルマイトを消費してるのに……": "你没事吧，人間君。最近睡眠不足吧。明明已经消耗了作为器材动力的聖之力……", "ピュルテ": "看板", "お疲れ様～。あら、大丈夫？人間さんたら、目が死んでるわよ": "辛苦了～哎呀，没事吧？人間君，你的眼神死掉了哦", "クラース": "克拉斯", "大変よね。だって４本くらいある企画の収録、全部行ってるんでしょ？": "很辛苦吧。因为有四个左右的企划录音，你全部都去了吧？", "シンデレラ": "仙杜瑞拉", "しかも撮影機材の動力は、人間さんのエルマイトなんですよ！編集作業だって自分でやるって言って聞かないんです": "而且拍摄器材的动力还是人間君的聖之力！还说编辑作业要自己做，完全不听劝", "身体だけは壊さないでね": "只有身体可不能弄坏哦", "元気な自分をイメージして少し眠るのよ。そしたら、私が願いを叶えてあげられるかも": "想象一下自己精神满满的样子，稍微睡一会儿吧。那样的话，我说不定就能实现你的愿望了", "クリスマスじゃなくてもいいんですか？": "不是圣诞节也可以吗？", "ふふ、特別にね♪": "呵呵，特别服务哦♪", "エルマイトさえ補給できれば、クラースに頼らなくてもいいんだけどね。でも方法がわからないわ": "只要能补给聖之力，就算不拜托克拉斯也行。但是不知道方法啊", "普段は人間さんの内側から、あふれてきてるものですからね": "因为平时都是从人間君的体内溢出来的呢", "じゃあ、これは？リブシーの新商品、『エロナミンT』、サンプルでもらったからあげるわよ": "那这个呢？利布西的新商品『情色胺T』，我拿到了样品，给你吧", "…………。": "…………。", "深夜にまで及ぶ編集作業。": "持续到深夜的编辑作业。", "クラースとシンデレラが司会をする様子をモニターに映しつつ、差し入れでもらった『エロナミンT』を飲み干す。": "显示器上播放着克拉斯和仙杜瑞拉主持的样子，我喝着她们给我的『情色胺T』。", "それでも意識が朦朧としはじめる。": "尽管如此，意识也开始变得朦胧。", "少し仮眠をとろうかと思いつつ、椅子の上でふらふらする。": "想着稍微小睡一会儿，我在椅子上摇摇晃晃。", "そして――夢が口を開けた。": "然后——梦张开了嘴。", "放課後の教室、補習を受けているのは自分一人だった。": "放学后的教室，接受补习的只有我一个人。", "なぁんだ、人間くんってば、ちゃんと分かってるじゃない。集中すればできるのよ": "哎呀，人間君，你这不是挺明白的嘛。集中精神的话就能做到哦", "期末試験の結果、見事赤点をゲットし補習となってしまったのだが、結果的には悪くなかったかもしれない。": "虽然期末考试的结果是漂亮的不及格，需要补习，但结果说不定还不错。", "などと、目の前のエラ先生のシャツから覗く谷間に気を取られていると、先生はいたずらっぽく笑った。": "正当我被眼前艾菈老师衬衫里露出的乳沟吸引时，老师恶作剧般地笑了。", "もしかして、わざと赤点取ったんだったりして。こうして二人っきりで補習してほしくて……": "难道说，你是故意考不及格的。想要像这样两人独处地补习……", "まさか、と慌てて否定する。と、そこに教室の引き戸が勢いよく開かれ、思わずびくっと反応してしまう。": "怎么可能，我慌忙否定。这时教室的拉门被猛地打开，我不由得吓了一跳。", "あら、エラ先生。どうしたの、生徒一人しかいないのに補習？": "哎呀，艾菈老师。怎么了，明明只有一个学生却要补习？", "そうなの。けどマジメにやらないから、お仕置きしなくちゃって思ってたとこ": "是啊。但是因为他不认真，所以我想惩罚他", "マジメだったと反論しようとすると、机を横にスライドして取り払うエラ先生。": "我正想反驳我有认真，艾菈老师就将桌子移到旁边。", "おかげで、隠す間もなく股間のテントが露わになってしまう。": "因此，我来不及遮住，股间的帐篷就露了出来。", "胸ばっかり見て……ちゃんと正直に言いなさい？見たかったんでしょ？": "一直盯着胸部看……老实说吧？你想看吧？", "お年頃だもの。しょうがないわよね。女の人のおっぱいとか、こういうところも……": "因为是青春期嘛。没办法。女人的胸部，还有这种地方也……", "クラース先生まで、黒のレース地の下着を目の前で脱ぐ。": "连克拉斯老师都在我面前脱下黑色蕾丝内衣。", "さあ、横になりなさい。先生がちゃあんと、保健体育の補習をしてあげる": "来，躺下吧。老师会好好地给你补习保健体育的", "惨めにも屹立しているこちらの肉竿を手に、そっと自らの陰裂にあてがって腰を下ろすエラ先生。": "艾菈老师用手握住我屹立的肉竿，轻轻抵在自己的阴裂上，然后坐下。", "あぁっ……んっ、ふぅっ……入ったぁ、んっ、あぁっ……": "啊啊……嗯，呼……进来了，嗯，啊啊……", "私の方も忘れちゃダメよ。ほらぁ、んっ、はぁっ……いい子ね、んっ、はぁんっ……！": "也不能忘了我哦。来，嗯，哈啊……好孩子，嗯，哈啊嗯……！", "一方のクラース先生は、蒸れた局部をこちらの顔面へと下ろしてきた。": "另一方面，克拉斯老师将自己湿润的私处压在我的脸上。", "先生のここも、見たかったのよね？ふふ……授業の間も、ずーっとここ見てるの、知ってるんだから": "你也想看老师的这里吧？呵呵……我知道，上课的时候，你一直盯着这里看", "シャツのボタンを開け、下着をずらし、その豊かな胸元を解放する。": "我解开衬衫的纽扣，挪开内衣，解放丰满的胸部。", "エラ先生の行動を見て、クラース先生も同じように見せつける。": "看到艾菈老师的行动，克拉斯老师也一样展示给我看。", "ふふ、私のおっぱいもよく見てるわよね。この前の授業も、ずーっと気にしてたでしょ。ああいう視線ってね、分かるのよ": "嘿嘿，你也经常看我的胸部吧。之前的课上，你也一直很在意吧。那种视线，我看得出来哦", "確かに２人とも、授業中よく胸元に目を奪われていた。美人だし、胸も大きいし、それに。": "确实，上课的时候，我的目光经常被她们的胸部吸引。她们都是美女，胸部也很大，而且。", "んっ、はぁっ……思い出しちゃったのかな？私のナカで、びくんっ、って動いてるわよ。興奮しちゃう？": "嗯，哈啊……想起来了吗？在你的里面，一跳一跳地动着。兴奋了吗？", "まとわりつく膣襞の感触に、声も出ないほど身体の中枢が熱を持ち始めた。": "阴道壁的触感，让我的身体中枢开始发热，甚至发不出声音。", "今、まさにエラ先生と繋がってるのだと思うと、やり場のない欲望が次々に沸き起こる。": "一想到现在正和艾菈老师结合在一起，无处发泄的欲望就不断涌出。", "ねえ、私の身体はどぉ？私っていうか、女の子の身体、かな。こんなに気持ちいいと思わなかった？ふふっ、可愛い子……": "你看，我的身体怎么样？不光是我，女孩子的身体怎么样。没想到会这么舒服吧？呵呵，可爱的孩子……", "やだ、きみ初めてだったの？ずるいわ、エラ先生。私も初めてになりたかったのに": "好讨厌，你是第一次吗？好狡猾啊，艾菈老师。我也想成为第一次啊", "担任だもの、最初は私がいいわよね": "因为我是班主任嘛，第一次就让我来吧", "ふうん。でも、じゃあ見たこともないのよね？色も形もキレイな私のあそこ……よーく見て覚えてね。あとでちゃんとテストするんだから": "嗯。但是，那你也没见过吧？我的那里，颜色和形状都很漂亮……好好看着记住吧。之后我会好好测试你的", "んっ、はぁ……っ、んんっ、また太くなってぇ、んはぁああっ、これ動いたら、んっ、私も感じさせられちゃうぅっ、はぁっ……！": "嗯，哈啊……嗯嗯，又变大了，嗯哈啊啊啊，这样动的话，嗯，我也会有感觉的，哈啊……！", "私のあそこ舐めたら興奮しちゃう？それで太くしちゃうなんて……いやらしい子。間接的に私がエラ先生をイカせるようなものね": "舔了我的那里就兴奋了吗？然后就变大了……真是个下流的孩子。这样就间接地让我把艾菈老师弄高潮了呢", "んっ、はぁっ、やぁっ、童貞チンポにイカされるなんてっ、私は教師なのにっ、はぁんっ、そんなの許さないんだからぁ……ぁあっ": "嗯，哈啊，呀啊，被处男鸡巴弄高潮什么的，我明明是老师，哈啊嗯，我可不允许这种事……啊啊", "エラ先生は激しく腰を揺すり始める。": "艾菈老师开始激烈地摇动腰部。", "その熱っぽい指導に、思わずこちらも呼吸が荒くなる。": "面对她热情的指导，我的呼吸也不由得变得急促起来。", "ほぉら、ダメよ。一度に２つ以上のことができないと。私のこともイカせてよね": "喂，不行哦。不能一次做两件事。也要让我高潮哦", "一方のクラース先生も、自分の割れ目を押し当ててくる。もちろんこちらの唾液も絡めてはいるが、それ以上の量の、漏れ出る熱い甘蜜が、口元にべったりと付着する。": "另一边的克拉斯老师也把自己的裂缝贴了过来。当然这边也沾着唾液，但更多的，是流出的热热的甘蜜，黏在了嘴边。", "ほらぁ、んっ、はぁっ、上手よっ、もっと……！ぁんっ、あぁうっ、舌使ってぇ、あぁああっ、そう、そこっ": "喂，嗯，哈啊，做得好，再来……！啊嗯，啊啊呜，用舌头，啊啊啊啊，对，那里", "はぁっ、あっ、すっごく熱くなってる……女の子に初めて入った童貞チンポが、んっ、私のナカでよろこんでびくびくしてるぅっ……んぁああっ": "哈啊，啊，变得好热……第一次进入女孩子的处男鸡巴，嗯，在我的里面高兴地颤抖着……嗯啊啊啊", "自分の口元はもちろんだが、下半身の結合部からも淫猥な水音が教室に響く。": "自己的嘴边就不用说了，下半身的结合部也发出了淫猥的水声，响彻教室。", "床に転がされて、机の陰になってはいるが、廊下から覗かれやしないかと気が気ではない。": "虽然倒在地板上，被桌子挡住了，但还是担心会不会被走廊的人看到。", "いいじゃないっ、はぁっ、あぁうっ、見たいやつには見せればいいのよ。見られるのって、興奮するしっ……！": "不也挺好的吗，哈啊，啊啊呜，想看的人就让他们看吧。被看到，会兴奋的……！", "そうよ。なんで私もエラ先生も白シャツ着てることが多いと思う？": "对啊。为什么我和艾菈老师经常穿白衬衫呢？", "それにっ、んっ、白のシャツの時に限って色物の下着だったりっ、んっはぁっ": "而且，嗯，只有穿白衬衫的时候会穿彩色的内衣，嗯哈啊", "ボタンは必ず第２ボタンまで開けてるでしょ。そんなの、男子生徒が見てくれるからよ……きみも、授業のとき毎回見てたでしょ": "按钮一定要解开到第二颗吧。因为男生会看啊……你上课的时候也一直看着吧", "まったく否定できない。": "完全无法否定。", "そして自分だけが特殊でないことは、クラスの連中とのくだらない、下世話な雑談で明らかだった。": "而且和班上同学的无聊，下流的闲聊中，已经清楚地表明了自己并不特殊。", "見られると興奮するのっ、みんな私のおっぱい見て、家に帰ったら私でオナニーするんだと思うと、んっ、はぁっ、楽しいでしょ……": "被看的话会兴奋，一想到大家看着我的胸部，回家后用我自慰，嗯，哈啊，很开心吧……", "その事実を伝えたら、男友達の日課は、更に捗るに違いない。": "如果告诉他们这个事实的话，男朋友们的日常，肯定会更加顺利。", "だからほら、もっと感じさせて、声出させてよ……バレちゃうかもしれないくらいにっ、んっ、んぁっ……": "所以，让我更有感觉，发出声音吧……说不定会暴露，嗯，嗯啊……", "廊下に面する窓は上部のみに換気窓が付けられているのみ。覗くとしたら教室の引き戸に付けられたガラス面だろう。": "面向走廊的窗户只有上部装着换气窗。如果要偷窥的话，应该是教室的拉门上的玻璃吧。", "確かに声が届かなければ覗くこともないかもしれない。": "确实，如果声音传不到的话，可能就不会偷窥了。", "んっ、はぁああうっ！？あっ、やっ、そこっ、んんっ、え、えらいわっ……見つけたのね、先生の大事なとこっ、んっ、あぁんっ": "嗯，哈啊啊啊呜！？啊，呀，那里，嗯嗯，很，很厉害……找到了呢，老师重要的地方，嗯，啊啊嗯", "押し付けられた割れ目を夢中になって、ただ舌先で貪り続けていた。": "我沉醉于被压过来的裂缝，只是用舌尖贪婪地舔着。", "愛液が溢れていたので、それもまた快感ではあったのだろうが、ついに舌先がこりっとした感触を見つける。": "因为爱液溢出来了，所以这也是快感吧，但终于发现了舌尖的触感。", "んっ、んぁあああっ！？そう、そこっ……、なぁに、もうイキそうですって……だめよっ、私がイクまで許さないんだからっ……！": "嗯，嗯啊啊啊啊！？对，那里……什么，已经要去了吗……不行哦，到我高潮为止，不许你射出来……！", "せっかくポイントを見つけるも、刺激に不慣れな下半身は限界に近づいていた。": "好不容易找到了重点，但不习惯刺激的下半身已经接近极限了。", "んっ、はぁっ、そうよ……もっと楽しませてちょうだいっ……！だいたい、出すタイミングは挿れさせてる私が決めるの": "嗯，哈啊，对哦……让我更享受吧……！而且，射出来的时机是由让你插的我来决定的", "込み上げる下腹部からの切なさに、必死で耐える。": "拼命忍耐着从下腹部涌上来的苦闷。", "出してしまえばそれまで、しかしできる限りはと歯を食いしばる。": "射出来的话就结束了，但还是咬紧牙关，尽可能地忍耐。", "はぁあああんっ、んっ、そうっ、そこがいいのっ……！だめよ、まだ出しちゃだめっ": "哈啊啊啊啊嗯，嗯，对，那里好舒服……！不行哦，还不可以射出来", "じっとりとした蜜肉を押し付けられ息苦しいが、それが更に興奮に輪をかける。": "被湿润的蜜肉压着，虽然呼吸困难，但这也让我更加兴奋。", "エラ先生も、そんな様子を後から見て興奮したのか、更に熱っぽく潤った蜜壺で、こちらの肉竿をしごきあげる。": "艾菈老师也因为看到我这样子而兴奋了吗，用更加炽热湿润的蜜壶，摩擦着我的肉棒。", "んはぁああっ、くぁっ、だめぇ、もう私っ……いいわ、出して……っ、その青臭い童貞せーえき、先生のナカにちょうだいっ……！": "嗯哈啊啊啊，唔啊，不行，我已经……可以了，射出来……把那青涩的处男精液，射到老师里面……！", "んっ、んぅうううっ、私もっ、もう限界なのぉ、出ちゃうっ、あそこから出ちゃうぅううっ……！": "嗯，嗯呜呜呜呜，我也，已经到极限了，要射了，要从那里射出来了呜呜呜呜……！", "あはぁああああっ……！？": "啊哈啊啊啊啊啊……！？", "熱くたぎった精液を解き放ち、ぐったりと力尽きる。同時に、２人の先生からも、やや粘ついた愛液が吹き出し、こちらの顔や身体に飛散する。": "释放出滚烫的精液，筋疲力尽。同时，两位老师也喷出略带粘稠的爱液，飞散在我的脸上和身体上。", "はぁ、はぁ、なかなか見どころのある生徒ね……": "哈啊，哈啊，真是个前途无量的学生呢……", "でしょ？ふふっ、ごちそうさま。言っとくけどクラース先生、この子は私の生徒なんだから、口しか貸さないわよ": "是吧？呵呵，多谢款待。话说在前头，克拉斯老师，这孩子是我的学生，只借给你用哦", "なによそれっ……順番でしょ、順番。あなたは私の次にまた使えばいいじゃない": "什么啊……按顺序来吧，顺序。你在我之后再用不就好了", "なぁに、その顔。まさかこれで終わると思ったの？これから毎日、閉門時間までみっちり補習なんだからね": "你那是什么表情。难道以为这样就结束了？从现在开始每天，到关门时间为止都要好好补习哦", "私たちを満足させられたら卒業。いいわね？": "让我们满足的话就让你毕业。可以吧？"}