{"今日も泊まり込みで編集作業なんですか？今日は、ああ、トーク番組の編集だから大変なんですね": "今天也要留宿进行编辑工作吗？今天，啊啊，是谈话节目的编辑，很辛苦呢", "ピュルテ": "看板", "あんなに喋ったのに、オンエアは半分以下なんだって？んー、あたしのとこカットしないでね、人間さんくん": "那么多话，播放的却不到一半？嗯，我的部分可别剪掉哦，人类君", "ジェーン・シルバー": "简·银", "ちゃんと爪痕は残したつもりですけど……あら、この空き瓶は？": "我自认为已经留下了痕迹……哎呀，这个空瓶是？", "クララ": "克拉拉", "リブシーが作ってる『エロナミンT』じゃん。こんなに飲んで大丈夫？": "不是利布西做的“淫娜敏T”吗。喝这么多没问题吗？", "エルマイトは補充されても、ドリンクだけでは栄養不足になりますから、しっかりごはんも食べてくださいね": "即使补充了圣之力，只喝饮料的话营养会不足的，所以请好好吃饭哦", "心配をかけているな、という自覚はある。": "我知道自己让她们担心了。", "だがここは踏ん張りどころだ。もう少し、とまたドリンクを空けて飲み干す。": "但是现在正是坚持的时候。再坚持一下，我又喝光了一瓶饮料。", "そう言えば、と机の隅のファイルに視線を走らせた。": "这么说来，我将视线投向桌子角落的文件。", "こんなボツ企画もあったな、と思いを馳せながら、また意識が遠のいていった。": "也有这种废弃的企划啊，我一边遐想，意识又开始模糊了。", "はは～ん。どーやら人間くんも言葉を失ってるよーだねっ": "哈哈～看来人类君也说不出话来了呢", "シルバー": "银", "驚くべきことに、美味しそうな匂いがしてる？ふふっ、そうなのよ": "令人惊讶的是，有股美味的气味？呵呵，是啊", "目の前にいるジェーン・シルバーに、クララ。どちらも何故か全裸にエプロン姿。": "眼前的简·银和克拉拉，不知为何都是全裸围裙的打扮。", "だが、深い意識では、その衣装に突っ込んでいるが、表面上の自分は平然と状況を受け入れ、大事なところがチラチラしないか目を配っている。": "但是，虽然在深层意识中对这身打扮吐槽了，表面上的自己却平静地接受了这个状况，注意着她们的重要部位有没有走光。", "ごめんね、シルバー。いままで間違い探しだの、逆の意味で飯テロだの、好き放題言っちゃって……": "对不起，银。至今为止，又是找错，又是反向的饭圈秀，真是为所欲为……", "あはは、やーっとわかったかっ！だってあたし天才だもんっ☆": "啊哈哈，终于明白了吗！毕竟我是天才嘛☆", "でも私だって人間さんのためにがんばったんだから": "但是我也为了人类君而努力了", "パンチの効いた香りがするでしょ！クララだから、パンチってよりキックだけどさ": "闻起来很香吧！因为是克拉拉，所以与其说是拳击，不如说是踢击", "人間さんが待ちきれずに、食べたそうにしてるわ": "人类君等不及了，好像要吃掉了", "おっけ～☆それじゃ最後に、特製金銀財宝級スペシャルボンバースパイスをパラパラ……っと！": "OK～☆那么最后，撒上特制金银财宝级的特殊香料……好了！", "え？それって中身はなんですか？": "嗯？里面是什么？", "これでうまさ爆発っ☆": "这样美味就爆炸了☆", "そして次の瞬間、轟く爆音。": "然后下一瞬间，爆炸声轰鸣。", "尻もちをついて、顔に思い切りかぶった魔法の煙を振り払い、呼吸を整えたところで――": "我一屁股坐在地上，拍掉脸上沾满的魔法烟雾，调整呼吸的时候——", "もともと裸エプロンに下半身は反応していたのだ。なのに、爆発の衝撃で尻もちをついた自分の目の前にあったのは。": "本来裸体围裙就让我的下半身有了反应。然而，因为爆炸的冲击而一屁股坐在地上的我，眼前所看到的是。", "人間くん！？": "人类君！？", "人間さん！？": "人类君！？", "かわいいお尻が２つ並んでいる光景だった。": "两个可爱的屁股并排在一起的景象。", "これで平常心が保てるはずもなく。": "这让我无法保持平常心。", "や……い、いきなり入ってくる……なんて……だ、ダメ……だよっ…………いくら人間くんでも、順番ってのが……あっ……あっっ……": "呀……突，突然进来……什么的……不，不行……啊……啊……", "いや、なんだ？　おかしい。身体の感覚が……暴走している……？　そしてこの、口の中でほとばしる火薬のような味わいは……一体。": "不，怎么回事？好奇怪。身体的感觉……失控了……？还有这个，嘴里迸发的火药味……到底是什么。", "……んん、人間……さん……人間さんの舌……な、なんだかヒリヒリ……して…………んぁっ……！": "……嗯嗯，人类……君……人类君的舌头……怎，怎么感觉……麻麻的…………嗯啊……！", "そうだ。シルバーの……彼女の料理が……爆発して……そ、その……欠片が…………飛んできて……口の…………口の中…………に………………": "对了。银的……她的料理……爆炸了……那，那个……碎片…………飞了过来……在嘴里…………在嘴里…………", "やあぁっ！！": "呀啊啊！！", "んんっ！！": "嗯嗯！！", "意識が飛んでからのことはまったく自分をコントロールできなかった。ひたすら感覚に、快感に身を任せていたとしか言いようがない。": "失去意识之后，我完全无法控制自己。只能任凭感觉，任凭快感摆布。", "ただ、なにか枷のようなものが外れて肉欲のスイッチが入ったことは、シルバーとクララの身体が証明していく。": "但是，银和克拉拉的身体证明了，我身上的枷锁被解开，肉欲的开关被打开。", "ちょっ……は……はやっ、はやぃってばもう……っ…………あぁっ！": "等……好……好快，好快啊……唔…………啊啊！", "容赦のないピストン運動がシルバーの内部を幾度となく突き上げる。": "毫不留情的活塞运动一次又一次地顶着银的内部。", "あっ……あっ……あっ……あっ……あっ……あっ……あっ……あっっ…………": "啊……啊……啊……啊……啊……啊……啊……啊……啊……啊……", "下半身の動きに連動して上半身が波打つ。筋肉の密集する舌先は、その波を受けて撓り、小刻みに震えてクララの秘部にバイブレーションの快楽を押し付ける。": "上半身随着下半身的动作而起伏。肌肉密集的舌尖受到波浪的冲击而弯曲，微微颤抖着将震动的快感压在克拉拉的秘部上。", "ん……ん……んん……ん……ん……ん…………ん、んはっ……！": "嗯……嗯……嗯嗯……嗯……嗯……嗯……嗯，嗯哈……！", "クララの下の口からねっとりとした涎が滴り落ちる。それがシルバーとの結合部にからまって潤滑油の役目を果たすと、ピストン運動はますます加速度を上げる。": "克拉拉的下体滴落粘稠的唾液。唾液与银的结合部位缠绕在一起，起到了润滑油的作用，活塞运动的速度越来越快。", "あんっ☆　な、なん……で！？なんでこんな……し、汁が……溢れちゃって…………んっ、ぅ…………ふぁぁぁっ……！": "啊嗯☆　为，为什么……！？为什么……汁，汁水……溢出来了…………嗯，呜…………呼啊啊啊……！", "速く、それでいて深く。とっくに届いている子宮口に何度も何度も亀頭のキスを押しあてる。": "快，而且深。龟头一次又一次地亲吻着早已到达的子宫口。", "やっ……いやっ……！あぅ……ぁぁ……ひっ……ひぐっ…………さ……さっきから……何度も……何度も届き…………すぎててっ……んぬっっ！": "不……不要……！啊……啊啊……噫……噫咕…………从……从刚才开始……就一直……一直……顶到……太深了……嗯呜！", "いきり立ったモノがこんなにも高速にピストンするのは、クララから愛液という名のローションが供給され続けているからだった。": "勃起的肉棒之所以能以如此快的速度活塞运动，是因为克拉拉一直在提供名为爱液的润滑油。", "……んぁ……ど……どうして……なの……？に、人間……さんの…………す、すごく……うねって…………んひっぃ": "……嗯啊……为……为什么……呢……？人，人类……先生的……好，好厉害……在扭动…………嗯噫", "シルバーを跨ぐクララの足は痙攣し始めていた。口の中に広がるシルバーの料理の余韻が、熱となってクララの秘部を攻め立てる。": "克拉拉跨在银身上的双腿开始痉挛。银的料理在口中扩散的余韵，化作热量攻向克拉拉的秘部。", "クララは立っているのもやっとなのだ。狂おしいほどの舌の駆動を、陰核の一点のみで受け入れているのだから仕方がない。": "克拉拉连站着都很勉强。因为她的阴蒂只能承受疯狂的舌头运动，所以这也是没办法的事。", "……んっ……んん…………ひ……ひぐっ……こ、これ以上……う、動か……しちゃ……あ、あ、んんんっんっ……ぁひぃぃんっ！": "……嗯……嗯嗯…………噫……噫咕……再，再这样……动……下去……啊，啊，嗯嗯嗯嗯……啊噫噫噫嗯！", "舌先で転がすばかりでなく、舌の表面を押し付けつつ陰核を乗せ、圧をかけながら前後左右に滑らせる。": "不只是用舌尖滚动，还把阴核放在舌头表面，一边施加压力一边前后左右滑动。", "ザラついた舌の上で、クララのそれは四方八方に飛び跳ねるようにビクついて、堪え難い快感の刺激が幾度となく訪れる。その試行回数たるや、ピストンの比ではない。": "在粗糙的舌头上，克拉拉的阴蒂像在四处乱跳一样抽搐，难以忍受的快感刺激一次又一次地袭来。其尝试次数，活塞运动根本无法比拟。", "…………だ……ダメ……ぁああぁぁっ、っちゃう……こんなの…………ぃいっ……ぐっん……ぃっちゃ……ぅ…………っ！": "…………不……不行……啊啊啊啊啊，要去了……这样子…………好……咕嗯……要去了……唔…………！", "……こ、こっち…………もっ……もう……ダメっ！む……胸が…………は、は……張って……きちゃったっっ！": "……我，我这边…………也……已经……不行了！胸……胸部…………胀，胀……起来了！", "その訴えに注意を向けると、シルバーのピンク色の乳首から、僅かに乳白色の液体が滴っている。": "我注意到银的诉求，粉红色的乳头滴落着乳白色的液体。", "…………ん、ひぁん！……で……でで……でるっ、イっちゃぅぅぅ…………！": "…………嗯，噫啊嗯！……要……要要……要去了，要去了啊啊啊…………！", "シルバーの身体が跳ね、それに反応してこちらも身体を震わせ、それがクララに伝わっていく快感の連鎖。": "银的身体弹了起来，我也随之颤抖，快感的连锁反应传到了克拉拉身上。", "あああああああああぁぁぁぁぁぁぁぁぁっっっー☆☆☆": "啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊————☆☆☆", "イクッううううぅぅぅぅぅぅぅぅぅぅぅぅーっ！！": "要去了呜呜呜呜呜呜呜呜呜呜呜————！！", "シルバーとクララの絶頂の声が耳の奥底に届いた。": "银和克拉拉的高潮声传到了我的耳中。", "朧げな意識が戻ると同時に、フルオートで一斉掃射するような止めどない射精の快感と、蜂蜜のような濃厚な甘さが口いっぱいに押し寄せてくる。": "当我恢复意识的同时，全自动扫射般的射精快感和蜂蜜般浓厚的甜味一齐涌了上来。", "……はぁ、はぁ、はぁ…………に、人間……さん……？": "……哈啊，哈啊，哈啊…………人，人类……先生……？", "ふぁぁっ…………や……やっと……戻って……くれたの…………人間……くん☆": "呼啊啊…………终……终于……变回……原来的样子了…………人类……君☆", "シルバーの胸元からは、乳白液がとろりと垂れている。クララからは愛液が滴り落ち、こちらの腹部に落ちた。": "乳白色液体从银的胸口滴落。克拉拉的爱液滴落到了我的腹部。", "やらかした、という感覚はある。だが、彼女たちの恍惚の表情は……。": "我有种闯祸了的感觉。但是，她们恍惚的表情……", "こ、こんなに……イイなら…………。あたしの手料理も、たまには…………わるくない……よねっ☆　ね、クララ……っ": "这，这么……舒服的话…………偶尔吃我亲手做的料理……也不错……吧☆对吧，克拉拉……", "……うふふ。……また作りましょうか、二人で手料理": "……呵呵呵。……下次再一起做料理吧", "彼女たちは、自分の失態など１００％無かったと言わんばかりの表情で、しばらく心地よさに浸っていた。": "她们一副完全没出过任何差错的表情，沉浸在余韵之中。", "興味本位で、シルバーの母乳も口に含んでみる。": "出于兴趣，我试着尝了尝银的母乳。", "デザートにぴったりの、ほんのりした甘みを期待していたのだが、シルバーの手料理とは対象的にあっさり味だった。": "本以为会有甜点般的甜味，但银的母乳和她做的料理一样，味道很清淡。", "んっ、んんっ……そんなふうにペロペロして……まだ効果が抜けきってないのかな……": "嗯，嗯嗯……那样舔的话……效果还没完全消失吗……", "どうでしょう……え、裸エプロンのせい？": "是吗……诶，是因为裸体围裙吗？", "裸エプロンの美女に囲まれながら、ゆったり過ごす愛に溢れたキッチン。なんという悦楽の世界。": "被裸体围裙的美女包围，悠闲地度过充满爱意的厨房时光。这是何等的愉悦世界。", "そうは感じながらも、いまだビクビクと脈打つナニを鎮めながら、もう二度と、あの料理だけは口にしてはならないと心に刻むのだった。": "虽然这么想，但我还是平息了还在跳动的那玩意，同时在心里发誓，再也不吃那种料理了。", "こんどはがっつり食べてもらうよっ！人間くん☆": "下次要让你好好吃哦！人类君☆"}