{"大丈夫ですか、人間さん。ここのところ寝不足ですよね。ただでさえ機材の動力に使うエルマイトを消費してるのに……": "你沒事吧，人間君。最近睡眠不足吧。明明已經消耗了作爲器材動力的聖之力……", "ピュルテ": "看板", "お疲れ様～。あら、大丈夫？人間さんたら、目が死んでるわよ": "辛苦了～哎呀，沒事吧？人間君，你的眼神死掉了哦", "クラース": "克拉斯", "大変よね。だって４本くらいある企画の収録、全部行ってるんでしょ？": "很辛苦吧。因爲有四個左右的企劃錄音，你全部都去了吧？", "シンデレラ": "仙杜瑞拉", "しかも撮影機材の動力は、人間さんのエルマイトなんですよ！編集作業だって自分でやるって言って聞かないんです": "而且拍攝器材的動力還是人間君的聖之力！還說編輯作業要自己做，完全不聽勸", "身体だけは壊さないでね": "只有身體可不能弄壞哦", "元気な自分をイメージして少し眠るのよ。そしたら、私が願いを叶えてあげられるかも": "想象一下自己精神滿滿的樣子，稍微睡一會兒吧。那樣的話，我說不定就能實現你的願望了", "クリスマスじゃなくてもいいんですか？": "不是聖誕節也可以嗎？", "ふふ、特別にね♪": "呵呵，特別服務哦♪", "エルマイトさえ補給できれば、クラースに頼らなくてもいいんだけどね。でも方法がわからないわ": "只要能補給聖之力，就算不拜託克拉斯也行。但是不知道方法啊", "普段は人間さんの内側から、あふれてきてるものですからね": "因爲平時都是從人間君的體內溢出來的呢", "じゃあ、これは？リブシーの新商品、『エロナミンT』、サンプルでもらったからあげるわよ": "那這個呢？利布西的新商品『情色胺T』，我拿到了樣品，給你吧", "…………。": "…………。", "深夜にまで及ぶ編集作業。": "持續到深夜的編輯作業。", "クラースとシンデレラが司会をする様子をモニターに映しつつ、差し入れでもらった『エロナミンT』を飲み干す。": "顯示器上播放着克拉斯和仙杜瑞拉主持的樣子，我喝着她們給我的『情色胺T』。", "それでも意識が朦朧としはじめる。": "儘管如此，意識也開始變得朦朧。", "少し仮眠をとろうかと思いつつ、椅子の上でふらふらする。": "想着稍微小睡一會兒，我在椅子上搖搖晃晃。", "そして――夢が口を開けた。": "然後——夢張開了嘴。", "放課後の教室、補習を受けているのは自分一人だった。": "放學後的教室，接受補習的只有我一個人。", "なぁんだ、人間くんってば、ちゃんと分かってるじゃない。集中すればできるのよ": "哎呀，人間君，你這不是挺明白的嘛。集中精神的話就能做到哦", "期末試験の結果、見事赤点をゲットし補習となってしまったのだが、結果的には悪くなかったかもしれない。": "雖然期末考試的結果是漂亮的不及格，需要補習，但結果說不定還不錯。", "などと、目の前のエラ先生のシャツから覗く谷間に気を取られていると、先生はいたずらっぽく笑った。": "正當我被眼前艾菈老師襯衫裏露出的乳溝吸引時，老師惡作劇般地笑了。", "もしかして、わざと赤点取ったんだったりして。こうして二人っきりで補習してほしくて……": "難道說，你是故意考不及格的。想要像這樣兩人獨處地補習……", "まさか、と慌てて否定する。と、そこに教室の引き戸が勢いよく開かれ、思わずびくっと反応してしまう。": "怎麼可能，我慌忙否定。這時教室的拉門被猛地打開，我不由得嚇了一跳。", "あら、エラ先生。どうしたの、生徒一人しかいないのに補習？": "哎呀，艾菈老師。怎麼了，明明只有一個學生卻要補習？", "そうなの。けどマジメにやらないから、お仕置きしなくちゃって思ってたとこ": "是啊。但是因爲他不認真，所以我想懲罰他", "マジメだったと反論しようとすると、机を横にスライドして取り払うエラ先生。": "我正想反駁我有認真，艾菈老師就將桌子移到旁邊。", "おかげで、隠す間もなく股間のテントが露わになってしまう。": "因此，我來不及遮住，股間的帳篷就露了出來。", "胸ばっかり見て……ちゃんと正直に言いなさい？見たかったんでしょ？": "一直盯着胸部看……老實說吧？你想看吧？", "お年頃だもの。しょうがないわよね。女の人のおっぱいとか、こういうところも……": "因爲是青春期嘛。沒辦法。女人的胸部，還有這種地方也……", "クラース先生まで、黒のレース地の下着を目の前で脱ぐ。": "連克拉斯老師都在我面前脫下黑色蕾絲內衣。", "さあ、横になりなさい。先生がちゃあんと、保健体育の補習をしてあげる": "來，躺下吧。老師會好好地給你補習保健體育的", "惨めにも屹立しているこちらの肉竿を手に、そっと自らの陰裂にあてがって腰を下ろすエラ先生。": "艾菈老師用手握住我屹立的肉竿，輕輕抵在自己的陰裂上，然後坐下。", "あぁっ……んっ、ふぅっ……入ったぁ、んっ、あぁっ……": "啊啊……嗯，呼……進來了，嗯，啊啊……", "私の方も忘れちゃダメよ。ほらぁ、んっ、はぁっ……いい子ね、んっ、はぁんっ……！": "也不能忘了我哦。來，嗯，哈啊……好孩子，嗯，哈啊嗯……！", "一方のクラース先生は、蒸れた局部をこちらの顔面へと下ろしてきた。": "另一方面，克拉斯老師將自己溼潤的私處壓在我的臉上。", "先生のここも、見たかったのよね？ふふ……授業の間も、ずーっとここ見てるの、知ってるんだから": "你也想看老師的這裏吧？呵呵……我知道，上課的時候，你一直盯着這裏看", "シャツのボタンを開け、下着をずらし、その豊かな胸元を解放する。": "我解開襯衫的紐扣，挪開內衣，解放豐滿的胸部。", "エラ先生の行動を見て、クラース先生も同じように見せつける。": "看到艾菈老師的行動，克拉斯老師也一樣展示給我看。", "ふふ、私のおっぱいもよく見てるわよね。この前の授業も、ずーっと気にしてたでしょ。ああいう視線ってね、分かるのよ": "嘿嘿，你也經常看我的胸部吧。之前的課上，你也一直很在意吧。那種視線，我看得出來哦", "確かに２人とも、授業中よく胸元に目を奪われていた。美人だし、胸も大きいし、それに。": "確實，上課的時候，我的目光經常被她們的胸部吸引。她們都是美女，胸部也很大，而且。", "んっ、はぁっ……思い出しちゃったのかな？私のナカで、びくんっ、って動いてるわよ。興奮しちゃう？": "嗯，哈啊……想起來了嗎？在你的裏面，一跳一跳地動着。興奮了嗎？", "まとわりつく膣襞の感触に、声も出ないほど身体の中枢が熱を持ち始めた。": "陰道壁的觸感，讓我的身體中樞開始發熱，甚至發不出聲音。", "今、まさにエラ先生と繋がってるのだと思うと、やり場のない欲望が次々に沸き起こる。": "一想到現在正和艾菈老師結合在一起，無處發泄的慾望就不斷湧出。", "ねえ、私の身体はどぉ？私っていうか、女の子の身体、かな。こんなに気持ちいいと思わなかった？ふふっ、可愛い子……": "你看，我的身體怎麼樣？不光是我，女孩子的身體怎麼樣。沒想到會這麼舒服吧？呵呵，可愛的孩子……", "やだ、きみ初めてだったの？ずるいわ、エラ先生。私も初めてになりたかったのに": "好討厭，你是第一次嗎？好狡猾啊，艾菈老師。我也想成爲第一次啊", "担任だもの、最初は私がいいわよね": "因爲我是班主任嘛，第一次就讓我來吧", "ふうん。でも、じゃあ見たこともないのよね？色も形もキレイな私のあそこ……よーく見て覚えてね。あとでちゃんとテストするんだから": "嗯。但是，那你也沒見過吧？我的那裏，顏色和形狀都很漂亮……好好看着記住吧。之後我會好好測試你的", "んっ、はぁ……っ、んんっ、また太くなってぇ、んはぁああっ、これ動いたら、んっ、私も感じさせられちゃうぅっ、はぁっ……！": "嗯，哈啊……嗯嗯，又變大了，嗯哈啊啊啊，這樣動的話，嗯，我也會有感覺的，哈啊……！", "私のあそこ舐めたら興奮しちゃう？それで太くしちゃうなんて……いやらしい子。間接的に私がエラ先生をイカせるようなものね": "舔了我的那裏就興奮了嗎？然後就變大了……真是個下流的孩子。這樣就間接地讓我把艾菈老師弄高潮了呢", "んっ、はぁっ、やぁっ、童貞チンポにイカされるなんてっ、私は教師なのにっ、はぁんっ、そんなの許さないんだからぁ……ぁあっ": "嗯，哈啊，呀啊，被處男雞巴弄高潮什麼的，我明明是老師，哈啊嗯，我可不允許這種事……啊啊", "エラ先生は激しく腰を揺すり始める。": "艾菈老師開始激烈地搖動腰部。", "その熱っぽい指導に、思わずこちらも呼吸が荒くなる。": "面對她熱情的指導，我的呼吸也不由得變得急促起來。", "ほぉら、ダメよ。一度に２つ以上のことができないと。私のこともイカせてよね": "喂，不行哦。不能一次做兩件事。也要讓我高潮哦", "一方のクラース先生も、自分の割れ目を押し当ててくる。もちろんこちらの唾液も絡めてはいるが、それ以上の量の、漏れ出る熱い甘蜜が、口元にべったりと付着する。": "另一邊的克拉斯老師也把自己的裂縫貼了過來。當然這邊也沾着唾液，但更多的，是流出的熱熱的甘蜜，黏在了嘴邊。", "ほらぁ、んっ、はぁっ、上手よっ、もっと……！ぁんっ、あぁうっ、舌使ってぇ、あぁああっ、そう、そこっ": "喂，嗯，哈啊，做得好，再來……！啊嗯，啊啊嗚，用舌頭，啊啊啊啊，對，那裏", "はぁっ、あっ、すっごく熱くなってる……女の子に初めて入った童貞チンポが、んっ、私のナカでよろこんでびくびくしてるぅっ……んぁああっ": "哈啊，啊，變得好熱……第一次進入女孩子的處男雞巴，嗯，在我的裏面高興地顫抖着……嗯啊啊啊", "自分の口元はもちろんだが、下半身の結合部からも淫猥な水音が教室に響く。": "自己的嘴邊就不用說了，下半身的結合部也發出了淫猥的水聲，響徹教室。", "床に転がされて、机の陰になってはいるが、廊下から覗かれやしないかと気が気ではない。": "雖然倒在地板上，被桌子擋住了，但還是擔心會不會被走廊的人看到。", "いいじゃないっ、はぁっ、あぁうっ、見たいやつには見せればいいのよ。見られるのって、興奮するしっ……！": "不也挺好的嗎，哈啊，啊啊嗚，想看的人就讓他們看吧。被看到，會興奮的……！", "そうよ。なんで私もエラ先生も白シャツ着てることが多いと思う？": "對啊。爲什麼我和艾菈老師經常穿白襯衫呢？", "それにっ、んっ、白のシャツの時に限って色物の下着だったりっ、んっはぁっ": "而且，嗯，只有穿白襯衫的時候會穿彩色的內衣，嗯哈啊", "ボタンは必ず第２ボタンまで開けてるでしょ。そんなの、男子生徒が見てくれるからよ……きみも、授業のとき毎回見てたでしょ": "按鈕一定要解開到第二顆吧。因爲男生會看啊……你上課的時候也一直看着吧", "まったく否定できない。": "完全無法否定。", "そして自分だけが特殊でないことは、クラスの連中とのくだらない、下世話な雑談で明らかだった。": "而且和班上同學的無聊，下流的閒聊中，已經清楚地表明瞭自己並不特殊。", "見られると興奮するのっ、みんな私のおっぱい見て、家に帰ったら私でオナニーするんだと思うと、んっ、はぁっ、楽しいでしょ……": "被看的話會興奮，一想到大家看着我的胸部，回家後用我自慰，嗯，哈啊，很開心吧……", "その事実を伝えたら、男友達の日課は、更に捗るに違いない。": "如果告訴他們這個事實的話，男朋友們的日常，肯定會更加順利。", "だからほら、もっと感じさせて、声出させてよ……バレちゃうかもしれないくらいにっ、んっ、んぁっ……": "所以，讓我更有感覺，發出聲音吧……說不定會暴露，嗯，嗯啊……", "廊下に面する窓は上部のみに換気窓が付けられているのみ。覗くとしたら教室の引き戸に付けられたガラス面だろう。": "面向走廊的窗戶只有上部裝着換氣窗。如果要偷窺的話，應該是教室的拉門上的玻璃吧。", "確かに声が届かなければ覗くこともないかもしれない。": "確實，如果聲音傳不到的話，可能就不會偷窺了。", "んっ、はぁああうっ！？あっ、やっ、そこっ、んんっ、え、えらいわっ……見つけたのね、先生の大事なとこっ、んっ、あぁんっ": "嗯，哈啊啊啊嗚！？啊，呀，那裏，嗯嗯，很，很厲害……找到了呢，老師重要的地方，嗯，啊啊嗯", "押し付けられた割れ目を夢中になって、ただ舌先で貪り続けていた。": "我沉醉於被壓過來的裂縫，只是用舌尖貪婪地舔着。", "愛液が溢れていたので、それもまた快感ではあったのだろうが、ついに舌先がこりっとした感触を見つける。": "因爲愛液溢出來了，所以這也是快感吧，但終於發現了舌尖的觸感。", "んっ、んぁあああっ！？そう、そこっ……、なぁに、もうイキそうですって……だめよっ、私がイクまで許さないんだからっ……！": "嗯，嗯啊啊啊啊！？對，那裏……什麼，已經要去了嗎……不行哦，到我高潮爲止，不許你射出來……！", "せっかくポイントを見つけるも、刺激に不慣れな下半身は限界に近づいていた。": "好不容易找到了重點，但不習慣刺激的下半身已經接近極限了。", "んっ、はぁっ、そうよ……もっと楽しませてちょうだいっ……！だいたい、出すタイミングは挿れさせてる私が決めるの": "嗯，哈啊，對哦……讓我更享受吧……！而且，射出來的時機是由讓你插的我來決定的", "込み上げる下腹部からの切なさに、必死で耐える。": "拼命忍耐着從下腹部湧上來的苦悶。", "出してしまえばそれまで、しかしできる限りはと歯を食いしばる。": "射出來的話就結束了，但還是咬緊牙關，儘可能地忍耐。", "はぁあああんっ、んっ、そうっ、そこがいいのっ……！だめよ、まだ出しちゃだめっ": "哈啊啊啊啊嗯，嗯，對，那裏好舒服……！不行哦，還不可以射出來", "じっとりとした蜜肉を押し付けられ息苦しいが、それが更に興奮に輪をかける。": "被溼潤的蜜肉壓着，雖然呼吸困難，但這也讓我更加興奮。", "エラ先生も、そんな様子を後から見て興奮したのか、更に熱っぽく潤った蜜壺で、こちらの肉竿をしごきあげる。": "艾菈老師也因爲看到我這樣子而興奮了嗎，用更加熾熱溼潤的蜜壺，摩擦着我的肉棒。", "んはぁああっ、くぁっ、だめぇ、もう私っ……いいわ、出して……っ、その青臭い童貞せーえき、先生のナカにちょうだいっ……！": "嗯哈啊啊啊，唔啊，不行，我已經……可以了，射出來……把那青澀的處男精液，射到老師裏面……！", "んっ、んぅうううっ、私もっ、もう限界なのぉ、出ちゃうっ、あそこから出ちゃうぅううっ……！": "嗯，嗯嗚嗚嗚嗚，我也，已經到極限了，要射了，要從那裏射出來了嗚嗚嗚嗚……！", "あはぁああああっ……！？": "啊哈啊啊啊啊啊……！？", "熱くたぎった精液を解き放ち、ぐったりと力尽きる。同時に、２人の先生からも、やや粘ついた愛液が吹き出し、こちらの顔や身体に飛散する。": "釋放出滾燙的精液，筋疲力盡。同時，兩位老師也噴出略帶粘稠的愛液，飛散在我的臉上和身體上。", "はぁ、はぁ、なかなか見どころのある生徒ね……": "哈啊，哈啊，真是個前途無量的學生呢……", "でしょ？ふふっ、ごちそうさま。言っとくけどクラース先生、この子は私の生徒なんだから、口しか貸さないわよ": "是吧？呵呵，多謝款待。話說在前頭，克拉斯老師，這孩子是我的學生，只借給你用哦", "なによそれっ……順番でしょ、順番。あなたは私の次にまた使えばいいじゃない": "什麼啊……按順序來吧，順序。你在我之後再用不就好了", "なぁに、その顔。まさかこれで終わると思ったの？これから毎日、閉門時間までみっちり補習なんだからね": "你那是什麼表情。難道以爲這樣就結束了？從現在開始每天，到關門時間爲止都要好好補習哦", "私たちを満足させられたら卒業。いいわね？": "讓我們滿足的話就讓你畢業。可以吧？"}