{"今日も泊まり込みで編集作業なんですか？今日は、ああ、トーク番組の編集だから大変なんですね": "今天也要留宿進行編輯工作嗎？今天，啊啊，是談話節目的編輯，很辛苦呢", "ピュルテ": "看板", "あんなに喋ったのに、オンエアは半分以下なんだって？んー、あたしのとこカットしないでね、人間さんくん": "那麼多話，播放的卻不到一半？嗯，我的部分可別剪掉哦，人類君", "ジェーン・シルバー": "簡·銀", "ちゃんと爪痕は残したつもりですけど……あら、この空き瓶は？": "我自認爲已經留下了痕跡……哎呀，這個空瓶是？", "クララ": "克拉拉", "リブシーが作ってる『エロナミンT』じゃん。こんなに飲んで大丈夫？": "不是利布西做的“淫娜敏T”嗎。喝這麼多沒問題嗎？", "エルマイトは補充されても、ドリンクだけでは栄養不足になりますから、しっかりごはんも食べてくださいね": "即使補充了聖之力，只喝飲料的話營養會不足的，所以請好好喫飯哦", "心配をかけているな、という自覚はある。": "我知道自己讓她們擔心了。", "だがここは踏ん張りどころだ。もう少し、とまたドリンクを空けて飲み干す。": "但是現在正是堅持的時候。再堅持一下，我又喝光了一瓶飲料。", "そう言えば、と机の隅のファイルに視線を走らせた。": "這麼說來，我將視線投向桌子角落的文件。", "こんなボツ企画もあったな、と思いを馳せながら、また意識が遠のいていった。": "也有這種廢棄的企劃啊，我一邊遐想，意識又開始模糊了。", "はは～ん。どーやら人間くんも言葉を失ってるよーだねっ": "哈哈～看來人類君也說不出話來了呢", "シルバー": "銀", "驚くべきことに、美味しそうな匂いがしてる？ふふっ、そうなのよ": "令人驚訝的是，有股美味的氣味？呵呵，是啊", "目の前にいるジェーン・シルバーに、クララ。どちらも何故か全裸にエプロン姿。": "眼前的簡·銀和克拉拉，不知爲何都是全裸圍裙的打扮。", "だが、深い意識では、その衣装に突っ込んでいるが、表面上の自分は平然と状況を受け入れ、大事なところがチラチラしないか目を配っている。": "但是，雖然在深層意識中對這身打扮吐槽了，表面上的自己卻平靜地接受了這個狀況，注意着她們的重要部位有沒有走光。", "ごめんね、シルバー。いままで間違い探しだの、逆の意味で飯テロだの、好き放題言っちゃって……": "對不起，銀。至今爲止，又是找錯，又是反向的飯圈秀，真是爲所欲爲……", "あはは、やーっとわかったかっ！だってあたし天才だもんっ☆": "啊哈哈，終於明白了嗎！畢竟我是天才嘛☆", "でも私だって人間さんのためにがんばったんだから": "但是我也爲了人類君而努力了", "パンチの効いた香りがするでしょ！クララだから、パンチってよりキックだけどさ": "聞起來很香吧！因爲是克拉拉，所以與其說是拳擊，不如說是踢擊", "人間さんが待ちきれずに、食べたそうにしてるわ": "人類君等不及了，好像要喫掉了", "おっけ～☆それじゃ最後に、特製金銀財宝級スペシャルボンバースパイスをパラパラ……っと！": "OK～☆那麼最後，撒上特製金銀財寶級的特殊香料……好了！", "え？それって中身はなんですか？": "嗯？裏面是什麼？", "これでうまさ爆発っ☆": "這樣美味就爆炸了☆", "そして次の瞬間、轟く爆音。": "然後下一瞬間，爆炸聲轟鳴。", "尻もちをついて、顔に思い切りかぶった魔法の煙を振り払い、呼吸を整えたところで――": "我一屁股坐在地上，拍掉臉上沾滿的魔法煙霧，調整呼吸的時候——", "もともと裸エプロンに下半身は反応していたのだ。なのに、爆発の衝撃で尻もちをついた自分の目の前にあったのは。": "本來裸體圍裙就讓我的下半身有了反應。然而，因爲爆炸的衝擊而一屁股坐在地上的我，眼前所看到的是。", "人間くん！？": "人類君！？", "人間さん！？": "人類君！？", "かわいいお尻が２つ並んでいる光景だった。": "兩個可愛的屁股並排在一起的景象。", "これで平常心が保てるはずもなく。": "這讓我無法保持平常心。", "や……い、いきなり入ってくる……なんて……だ、ダメ……だよっ…………いくら人間くんでも、順番ってのが……あっ……あっっ……": "呀……突，突然進來……什麼的……不，不行……啊……啊……", "いや、なんだ？　おかしい。身体の感覚が……暴走している……？　そしてこの、口の中でほとばしる火薬のような味わいは……一体。": "不，怎麼回事？好奇怪。身體的感覺……失控了……？還有這個，嘴裏迸發的火藥味……到底是什麼。", "……んん、人間……さん……人間さんの舌……な、なんだかヒリヒリ……して…………んぁっ……！": "……嗯嗯，人類……君……人類君的舌頭……怎，怎麼感覺……麻麻的…………嗯啊……！", "そうだ。シルバーの……彼女の料理が……爆発して……そ、その……欠片が…………飛んできて……口の…………口の中…………に………………": "對了。銀的……她的料理……爆炸了……那，那個……碎片…………飛了過來……在嘴裏…………在嘴裏…………", "やあぁっ！！": "呀啊啊！！", "んんっ！！": "嗯嗯！！", "意識が飛んでからのことはまったく自分をコントロールできなかった。ひたすら感覚に、快感に身を任せていたとしか言いようがない。": "失去意識之後，我完全無法控制自己。只能任憑感覺，任憑快感擺佈。", "ただ、なにか枷のようなものが外れて肉欲のスイッチが入ったことは、シルバーとクララの身体が証明していく。": "但是，銀和克拉拉的身體證明了，我身上的枷鎖被解開，肉慾的開關被打開。", "ちょっ……は……はやっ、はやぃってばもう……っ…………あぁっ！": "等……好……好快，好快啊……唔…………啊啊！", "容赦のないピストン運動がシルバーの内部を幾度となく突き上げる。": "毫不留情的活塞運動一次又一次地頂着銀的內部。", "あっ……あっ……あっ……あっ……あっ……あっ……あっ……あっっ…………": "啊……啊……啊……啊……啊……啊……啊……啊……啊……啊……", "下半身の動きに連動して上半身が波打つ。筋肉の密集する舌先は、その波を受けて撓り、小刻みに震えてクララの秘部にバイブレーションの快楽を押し付ける。": "上半身隨着下半身的動作而起伏。肌肉密集的舌尖受到波浪的衝擊而彎曲，微微顫抖着將震動的快感壓在克拉拉的祕部上。", "ん……ん……んん……ん……ん……ん…………ん、んはっ……！": "嗯……嗯……嗯嗯……嗯……嗯……嗯……嗯，嗯哈……！", "クララの下の口からねっとりとした涎が滴り落ちる。それがシルバーとの結合部にからまって潤滑油の役目を果たすと、ピストン運動はますます加速度を上げる。": "克拉拉的下體滴落粘稠的唾液。唾液與銀的結合部位纏繞在一起，起到了潤滑油的作用，活塞運動的速度越來越快。", "あんっ☆　な、なん……で！？なんでこんな……し、汁が……溢れちゃって…………んっ、ぅ…………ふぁぁぁっ……！": "啊嗯☆　爲，爲什麼……！？爲什麼……汁，汁水……溢出來了…………嗯，嗚…………呼啊啊啊……！", "速く、それでいて深く。とっくに届いている子宮口に何度も何度も亀頭のキスを押しあてる。": "快，而且深。龜頭一次又一次地親吻着早已到達的子宮口。", "やっ……いやっ……！あぅ……ぁぁ……ひっ……ひぐっ…………さ……さっきから……何度も……何度も届き…………すぎててっ……んぬっっ！": "不……不要……！啊……啊啊……噫……噫咕…………從……從剛纔開始……就一直……一直……頂到……太深了……嗯嗚！", "いきり立ったモノがこんなにも高速にピストンするのは、クララから愛液という名のローションが供給され続けているからだった。": "勃起的肉棒之所以能以如此快的速度活塞運動，是因爲克拉拉一直在提供名爲愛液的潤滑油。", "……んぁ……ど……どうして……なの……？に、人間……さんの…………す、すごく……うねって…………んひっぃ": "……嗯啊……爲……爲什麼……呢……？人，人類……先生的……好，好厲害……在扭動…………嗯噫", "シルバーを跨ぐクララの足は痙攣し始めていた。口の中に広がるシルバーの料理の余韻が、熱となってクララの秘部を攻め立てる。": "克拉拉跨在銀身上的雙腿開始痙攣。銀的料理在口中擴散的餘韻，化作熱量攻向克拉拉的祕部。", "クララは立っているのもやっとなのだ。狂おしいほどの舌の駆動を、陰核の一点のみで受け入れているのだから仕方がない。": "克拉拉連站着都很勉強。因爲她的陰蒂只能承受瘋狂的舌頭運動，所以這也是沒辦法的事。", "……んっ……んん…………ひ……ひぐっ……こ、これ以上……う、動か……しちゃ……あ、あ、んんんっんっ……ぁひぃぃんっ！": "……嗯……嗯嗯…………噫……噫咕……再，再這樣……動……下去……啊，啊，嗯嗯嗯嗯……啊噫噫噫嗯！", "舌先で転がすばかりでなく、舌の表面を押し付けつつ陰核を乗せ、圧をかけながら前後左右に滑らせる。": "不只是用舌尖滾動，還把陰核放在舌頭表面，一邊施加壓力一邊前後左右滑動。", "ザラついた舌の上で、クララのそれは四方八方に飛び跳ねるようにビクついて、堪え難い快感の刺激が幾度となく訪れる。その試行回数たるや、ピストンの比ではない。": "在粗糙的舌頭上，克拉拉的陰蒂像在四處亂跳一樣抽搐，難以忍受的快感刺激一次又一次地襲來。其嘗試次數，活塞運動根本無法比擬。", "…………だ……ダメ……ぁああぁぁっ、っちゃう……こんなの…………ぃいっ……ぐっん……ぃっちゃ……ぅ…………っ！": "…………不……不行……啊啊啊啊啊，要去了……這樣子…………好……咕嗯……要去了……唔…………！", "……こ、こっち…………もっ……もう……ダメっ！む……胸が…………は、は……張って……きちゃったっっ！": "……我，我這邊…………也……已經……不行了！胸……胸部…………脹，脹……起來了！", "その訴えに注意を向けると、シルバーのピンク色の乳首から、僅かに乳白色の液体が滴っている。": "我注意到銀的訴求，粉紅色的乳頭滴落着乳白色的液體。", "…………ん、ひぁん！……で……でで……でるっ、イっちゃぅぅぅ…………！": "…………嗯，噫啊嗯！……要……要要……要去了，要去了啊啊啊…………！", "シルバーの身体が跳ね、それに反応してこちらも身体を震わせ、それがクララに伝わっていく快感の連鎖。": "銀的身體彈了起來，我也隨之顫抖，快感的連鎖反應傳到了克拉拉身上。", "あああああああああぁぁぁぁぁぁぁぁぁっっっー☆☆☆": "啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊————☆☆☆", "イクッううううぅぅぅぅぅぅぅぅぅぅぅぅーっ！！": "要去了嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚————！！", "シルバーとクララの絶頂の声が耳の奥底に届いた。": "銀和克拉拉的高潮聲傳到了我的耳中。", "朧げな意識が戻ると同時に、フルオートで一斉掃射するような止めどない射精の快感と、蜂蜜のような濃厚な甘さが口いっぱいに押し寄せてくる。": "當我恢復意識的同時，全自動掃射般的射精快感和蜂蜜般濃厚的甜味一齊湧了上來。", "……はぁ、はぁ、はぁ…………に、人間……さん……？": "……哈啊，哈啊，哈啊…………人，人類……先生……？", "ふぁぁっ…………や……やっと……戻って……くれたの…………人間……くん☆": "呼啊啊…………終……終於……變回……原來的樣子了…………人類……君☆", "シルバーの胸元からは、乳白液がとろりと垂れている。クララからは愛液が滴り落ち、こちらの腹部に落ちた。": "乳白色液體從銀的胸口滴落。克拉拉的愛液滴落到了我的腹部。", "やらかした、という感覚はある。だが、彼女たちの恍惚の表情は……。": "我有種闖禍了的感覺。但是，她們恍惚的表情……", "こ、こんなに……イイなら…………。あたしの手料理も、たまには…………わるくない……よねっ☆　ね、クララ……っ": "這，這麼……舒服的話…………偶爾喫我親手做的料理……也不錯……吧☆對吧，克拉拉……", "……うふふ。……また作りましょうか、二人で手料理": "……呵呵呵。……下次再一起做料理吧", "彼女たちは、自分の失態など１００％無かったと言わんばかりの表情で、しばらく心地よさに浸っていた。": "她們一副完全沒出過任何差錯的表情，沉浸在餘韻之中。", "興味本位で、シルバーの母乳も口に含んでみる。": "出於興趣，我試着嚐了嚐銀的母乳。", "デザートにぴったりの、ほんのりした甘みを期待していたのだが、シルバーの手料理とは対象的にあっさり味だった。": "本以爲會有甜點般的甜味，但銀的母乳和她做的料理一樣，味道很清淡。", "んっ、んんっ……そんなふうにペロペロして……まだ効果が抜けきってないのかな……": "嗯，嗯嗯……那樣舔的話……效果還沒完全消失嗎……", "どうでしょう……え、裸エプロンのせい？": "是嗎……誒，是因爲裸體圍裙嗎？", "裸エプロンの美女に囲まれながら、ゆったり過ごす愛に溢れたキッチン。なんという悦楽の世界。": "被裸體圍裙的美女包圍，悠閒地度過充滿愛意的廚房時光。這是何等的愉悅世界。", "そうは感じながらも、いまだビクビクと脈打つナニを鎮めながら、もう二度と、あの料理だけは口にしてはならないと心に刻むのだった。": "雖然這麼想，但我還是平息了還在跳動的那玩意，同時在心裏發誓，再也不喫那種料理了。", "こんどはがっつり食べてもらうよっ！人間くん☆": "下次要讓你好好喫哦！人類君☆"}