{"あ……わた、し……": "啊……我，我……", "ピュルテ": "看板", "よかった、ピュルテが": "太好了，看板", "クレア": "克蕾亞", "くっ……身体中の力が抜けてっ……かはっ……！": "咕……全身的力量都抽空了……咳哈……！", "リル": "莉露", "勝負ありね。少しは気持ちも落ち着いたかしら": "勝負已分。心情稍微平靜下來了嗎", "ドロシー": "桃樂絲", "……！そこっ！はあああっ！": "……！那裏！哈啊啊啊！", "うあっ、サーベルを投げたっ！？": "嗚啊，投擲了軍刀！？", "ティンカー・ベル": "汀可貝兒", "キィン": "鏘", "……誰かいる！？でも、消えちゃった": "……有人在！？但是，消失了", "ヴェルメリオ": "威爾梅里奧", "逃がしたか、くそっ……": "讓他逃了嗎，可惡……", "誰がいたっていうの。まさか、そいつが": "剛纔誰在那裏。難道是", "シンデレラ": "仙杜瑞拉", "小生をそそのかし、ディマイトに落とさせた張本人だ。闇は覗いている、そう語りかけて……": "是唆使小生，讓小生墮入惡之力的罪魁禍首。他告訴小生，黑暗正在窺視……", "そいつのせいなんだね！ネコをいいように操って！": "都是那傢伙的錯！把貓玩弄於股掌！", "だが、誘惑に負けてしまったのは、小生の心の弱さだ。面目ない……": "但是，輸給誘惑，是小生內心軟弱。真是丟臉……", "こんなやり方してくるなんて、気分の悪くなる相手ね": "用這種手段，真是令人不快的對手呢", "……小生はいいように使われていたのか。情けない。今にして思えば、ここを魔物に襲わせたのも、そもそも奴の仕業だろうな……": "……小生被隨意利用了嗎。真丟臉。現在想來，讓魔物襲擊這裏，也是那傢伙乾的吧……", "リルっ、大丈夫か！かわいそうに、こんなボロボロに……": "莉露，沒事吧！真可憐，傷得這麼重……", "テルツォ公王": "泰爾茲歐公王", "殿下っ！？無事だったのですか": "殿下！？您沒事嗎", "殿下、そんなに走ってはダメですよ！まだ治ったばかりなんですから！": "殿下，不能跑這麼快！您纔剛剛痊癒！", "フォルミーカ": "佛羅米卡", "リル……悪かったな。俺は、おまえに甘えすぎてた。おまえの策略でなんとかしてくれるってな": "莉露……抱歉。我太依賴你了。以爲你用策略就能解決", "いいんです、なんとかしてみせます。それが小生の役割……": "沒關係，小生會想辦法的。這就是小生的職責……", "創造期の頃から甘えすぎた。もういい、おまえは自分の幸せを探せ。誰にも責めさせやしねえよ": "從創造期開始就太依賴你了。已經夠了，你去找自己的幸福吧。我不會讓任何人責怪你的", "人間界からの独立は小生の理想。すなわち、小生の幸せだ。簡単には変わらない": "從人間界獨立是小生的理想。也就是小生的幸福。不會輕易改變", "でも……少し、肩の荷が下りたかもしれない……ありがとうございます、殿下": "但是……也許，稍微放下肩上的擔子了……謝謝您，殿下", "さあ！こんな状況だが、メシくらい作るぜ。なんせ、リルに友達がこんなにいるって分かったんだ！": "來吧！雖然現在是這種狀況，但至少能做頓飯。畢竟，我知道莉露有這麼多朋友了！", "ですよね！リルちゃん、友達が増えたんです": "就是說啊！莉露醬，朋友增加了呢", "みんな考えることは一緒ね。ずっと１人じゃないかと心配してたのよ": "大家想的都一樣呢。我一直在擔心你是不是一直孤身一人哦", "や、やめろ。恩義は返すが、馴れ合うつもりは": "別，別這樣。雖然會報恩，但不打算和你們混熟", "うるせぇ、俺はもう嬉しくてしょうがねえんだ。よかったなぁ、リル": "羅嗦，我已經高興得不得了了。太好了呢，莉露", "やっぱりお酒は大勢で飲まないとね！": "酒果然還是要大家一起喝呢！", "……姐さん、変わらないね": "……姐姐，你沒變呢", "そうそう、久しぶりの再会なんだからね！楽しくぱーっとね": "對對，畢竟是久違的再會呢！開心地大鬧一場吧", "エミリー": "艾蜜莉", "そうだね、人間さん。なんか久しぶりに賑やかで、それだけで嬉しい。でも、泣いちゃだめだよ。人間さんは最近、涙腺ゆるい": "是啊，人類君。總覺得好久沒有這麼熱鬧了，光是這樣就很開心了。但是，不能哭哦。人類君最近淚腺太鬆了", "まったく、騒がしい連中だ……本当に……": "真是的，吵鬧的傢伙們……真的……", "あ、そっか。バタバタしてて、ちゃんと言ってなかったね！人間さん！みんな！ただいまっ！": "啊，對了。因爲太忙亂了，沒有好好說呢！人類君！大家！我回來了！", "ふふっ……おかえりなさい": "呵呵……歡迎回來"}