{"あ……わた、し……": "啊……我，我……", "ピュルテ": "看板", "よかった、ピュルテが": "太好了，看板", "クレア": "克蕾亚", "くっ……身体中の力が抜けてっ……かはっ……！": "咕……全身的力量都抽空了……咳哈……！", "リル": "莉露", "勝負ありね。少しは気持ちも落ち着いたかしら": "胜负已分。心情稍微平静下来了吗", "ドロシー": "桃乐丝", "……！そこっ！はあああっ！": "……！那里！哈啊啊啊！", "うあっ、サーベルを投げたっ！？": "呜啊，投掷了军刀！？", "ティンカー・ベル": "汀可贝儿", "キィン": "锵", "……誰かいる！？でも、消えちゃった": "……有人在！？但是，消失了", "ヴェルメリオ": "威尔梅里奥", "逃がしたか、くそっ……": "让他逃了吗，可恶……", "誰がいたっていうの。まさか、そいつが": "刚才谁在那里。难道是", "シンデレラ": "仙杜瑞拉", "小生をそそのかし、ディマイトに落とさせた張本人だ。闇は覗いている、そう語りかけて……": "是唆使小生，让小生堕入恶之力的罪魁祸首。他告诉小生，黑暗正在窥视……", "そいつのせいなんだね！ネコをいいように操って！": "都是那家伙的错！把猫玩弄于股掌！", "だが、誘惑に負けてしまったのは、小生の心の弱さだ。面目ない……": "但是，输给诱惑，是小生内心软弱。真是丢脸……", "こんなやり方してくるなんて、気分の悪くなる相手ね": "用这种手段，真是令人不快的对手呢", "……小生はいいように使われていたのか。情けない。今にして思えば、ここを魔物に襲わせたのも、そもそも奴の仕業だろうな……": "……小生被随意利用了吗。真丢脸。现在想来，让魔物袭击这里，也是那家伙干的吧……", "リルっ、大丈夫か！かわいそうに、こんなボロボロに……": "莉露，没事吧！真可怜，伤得这么重……", "テルツォ公王": "泰尔兹欧公王", "殿下っ！？無事だったのですか": "殿下！？您没事吗", "殿下、そんなに走ってはダメですよ！まだ治ったばかりなんですから！": "殿下，不能跑这么快！您才刚刚痊愈！", "フォルミーカ": "佛罗米卡", "リル……悪かったな。俺は、おまえに甘えすぎてた。おまえの策略でなんとかしてくれるってな": "莉露……抱歉。我太依赖你了。以为你用策略就能解决", "いいんです、なんとかしてみせます。それが小生の役割……": "没关系，小生会想办法的。这就是小生的职责……", "創造期の頃から甘えすぎた。もういい、おまえは自分の幸せを探せ。誰にも責めさせやしねえよ": "从创造期开始就太依赖你了。已经够了，你去找自己的幸福吧。我不会让任何人责怪你的", "人間界からの独立は小生の理想。すなわち、小生の幸せだ。簡単には変わらない": "从人间界独立是小生的理想。也就是小生的幸福。不会轻易改变", "でも……少し、肩の荷が下りたかもしれない……ありがとうございます、殿下": "但是……也许，稍微放下肩上的担子了……谢谢您，殿下", "さあ！こんな状況だが、メシくらい作るぜ。なんせ、リルに友達がこんなにいるって分かったんだ！": "来吧！虽然现在是这种状况，但至少能做顿饭。毕竟，我知道莉露有这么多朋友了！", "ですよね！リルちゃん、友達が増えたんです": "就是说啊！莉露酱，朋友增加了呢", "みんな考えることは一緒ね。ずっと１人じゃないかと心配してたのよ": "大家想的都一样呢。我一直在担心你是不是一直孤身一人哦", "や、やめろ。恩義は返すが、馴れ合うつもりは": "别，别这样。虽然会报恩，但不打算和你们混熟", "うるせぇ、俺はもう嬉しくてしょうがねえんだ。よかったなぁ、リル": "罗嗦，我已经高兴得不得了了。太好了呢，莉露", "やっぱりお酒は大勢で飲まないとね！": "酒果然还是要大家一起喝呢！", "……姐さん、変わらないね": "……姐姐，你没变呢", "そうそう、久しぶりの再会なんだからね！楽しくぱーっとね": "对对，毕竟是久违的再会呢！开心地大闹一场吧", "エミリー": "艾蜜莉", "そうだね、人間さん。なんか久しぶりに賑やかで、それだけで嬉しい。でも、泣いちゃだめだよ。人間さんは最近、涙腺ゆるい": "是啊，人类君。总觉得好久没有这么热闹了，光是这样就很开心了。但是，不能哭哦。人类君最近泪腺太松了", "まったく、騒がしい連中だ……本当に……": "真是的，吵闹的家伙们……真的……", "あ、そっか。バタバタしてて、ちゃんと言ってなかったね！人間さん！みんな！ただいまっ！": "啊，对了。因为太忙乱了，没有好好说呢！人类君！大家！我回来了！", "ふふっ……おかえりなさい": "呵呵……欢迎回来"}