{"エリック！ああ、エリック！私ってば、暴走しちゃって……ごめんなさい～！": "艾力克！啊啊，艾力克！我居然失控了……对不起～！", "クリスティーヌ": "克丽丝汀", "クリスティーヌ！？元に、戻ったんだね！": "克丽丝汀！？你恢复原状了啊！", "ラウル": "劳尔", "わ、私は一体……？さっきまでの、どうしようもない怒りの感情が、スッと消えましたわ～": "我、我到底……？直到刚才那种无从宣泄的愤怒情绪，一下子消失了～", "エリックさんの思いが、クリスティーヌさんのディマイトを打ち消したんですね！": "是艾力克先生的心意，抵消了克丽丝汀小姐的恶之力吧！", "ピュルテ": "看板", "おかえり、クリスティーヌ。さあ、町に戻りましょう": "欢迎回来，克丽丝汀。来，我们回镇上吧。", "エリック": "艾力克", "…………。": "…………", "割れた板はそっちに積んでおいてください。手を切らないように気をつけて": "破掉的板子请堆到那边。小心别割到手了。", "やっほー！修復作業、はかどってる？差し入れ持ってきたよーん": "哎呀～！修复作业有进展吗？我带慰劳品来喽～", "ティンカー・ベル": "汀可贝儿", "おお、アイスか！": "哦哦，是冰品啊！", "私も手伝う。力作業ならまかせて、えいっ！": "我也来帮忙。体力活就交给我，嘿！", "クレア": "克蕾亚", "うわあ、すごい！その体のどこにそんな力が……クレアは奥が深いなぁ、色々と": "呜哇，好厉害！那副身体哪来这么大的力气……克蕾亚真是深不可测啊，各方面都是。", "ダロ": "达罗", "片付けが終わったら、別の町に移られるって聞きました": "我听说收拾完之后，你们就要去别的城镇了", "ええ。元々、色々な町でヒーローショーをやりたいと思っていたので、これもいい機会と思ったのです": "是的。我本来就打算在各个城镇表演英雄秀，所以觉得这也是个好机会", "今日も……仮面の下はメイク、してないの？": "今天……面具底下也没化妆吗？", "もう舞台の時にしかメイクはしないことにしました。ありのままの自分でいたいですから": "我决定只在登台的时候化妆。因为我想做真实的自己", "素顔を誰かに見られること、もう恐れていないのよね～": "你已经不怕素颜被别人看到了呢～", "間接的にだけど、私のコンプレックスのせいで、クリスティーヌを危険な目に遭わせてしまいましたから。ちゃんと成長を見せるのが私の責務です": "虽然是间接的，但因为我的自卑感，害克丽丝汀遇到了危险。好好展现成长是我的责任", "ふふ……相変わらずマジメね～。いいのよ～、そんなに堅苦しく考えなくたって～": "呵呵……你还是一样认真呢～没关系啦～不用想得那么严肃～", "肉体的にも強くなりたかったら、筋トレ教えてあげる": "如果你也想增强肉体，我可以教你锻炼肌肉", "あの……": "那个……", "お子様": "小孩子", "あー！あんたは！": "啊！你是！", "昨日はごめんなさい！なんか記憶がぐちゃぐちゃで、全然よくわかんないけど……でもあれ全部、ぼくがやったんだもんね": "昨天很对不起！虽然记忆乱七八糟的，完全搞不清楚状况……但那些全都是我做的吧", "ちゃんと反省した！？あんたがやったこと、謝って済む問題じゃないからね！": "你有好好反省了吗！？你做的事可不是道歉就能解决的！", "許してほしいか": "想要我们原谅你吗", "またスイッチ入った": "又进入开关模式了", "う、うん……！": "嗯，嗯……！", "ならば、マスカレード戦士・ラウルに誓うのだ。これからずっと、この町の正義は貴様が守る……どうだ、できるか？": "那么，向面具战士・劳尔发誓。从今往后，你要一直守护这个城镇的正义……怎么样，能做到吗？", "約束するよ！": "我保证！", "では、これで仲直りね～": "那么，这样就和好了呢～", "またこの町でヒーローショーしてくれる？": "还会在这个城镇表演英雄秀吗？", "いいだろう！次もまた、我らがファントムはこの町を襲う。そのときラウルと共に正義を果たすのは……貴様だ": "可以！下次，我们的Phantom也会袭击这个城镇。到时候和劳尔一起实现正义的……是你", "さて休憩もしたころだし、一気に片付けるか！": "那么也休息够了，一口气收拾掉吧！", "人間さん、みんな": "人类君，大家", "戻った！ややこしいね": "回来了！真麻烦呢", "すみません、どうしても子供が見てると悪役を演じなくちゃって": "抱歉，无论如何看到小孩子，就不得不扮演坏人", "……本当に、ありがとう！皆さんこそ、私たちの永遠のヒーローです！": "……真的，谢谢！大家才是，我们永远的英雄！"}