{"わー！助けてーっ！！": "呜哇！救命啊！！", "お子様": "小孩子", "あっ！あの子ども！逃げてきたんだ！": "啊！那个孩子！逃过来了！", "ティンカー・ベル": "汀可贝儿", "あなたは罰を受けなければならないのです！そう、罰を……っ！": "你必须接受惩罚！没错，惩罚……！", "クリスティーヌ": "克丽丝汀", "やめるんだ、クリスティーヌ！": "住手，克丽丝汀！", "ラウル": "劳尔", "いつものんびりしたクリスティーヌさんが、ステージ上以外でこんな……！": "总是一脸悠哉的克丽丝汀小姐，竟然在舞台上以外的地方变成这样……！", "ピュルテ": "看板", "罰を受けさせなければ！この子どもは罰を受ける必要があるのよ！": "必须让他接受惩罚！这个孩子必须接受惩罚！", "もういいんです、クリスティーヌ！もうセットは戻らないんだから……あっ！？": "已经够了，克丽丝汀！舞台已经回不去了……啊！？", "エリック": "艾力克", "うわああん！助けて！助けてよー！": "呜哇啊啊！救命！救命啊！", "くっくっく……この悪の組織ファントムの総統である私を愚弄して、ただで済むとでも思ったか": "哼哼哼……竟敢愚弄我这个邪恶组织Phantom的统帅，别以为能轻易了事", "ひいいいい！？": "咿咿咿咿咿！？", "ちょ、ちょっと、エリック！？まさかエリックまでディマイトに！？": "等，等等，艾力克！？难道连艾力克也被恶之力侵蚀了！？", "い、いや、これは……子供が見てるからスイッチが入ってしまったんだ": "不，不是，这是……因为有小孩子在看，所以开关打开了", "さあ、少年。報いを受けてもらおうか。なあに、ロウで固めて私の劇場に飾ってやってもいい……": "来吧，少年。接受报应吧。没什么，用蜡固定住，装饰在我的剧场里也行……", "助けてー！": "救命啊！", "あっ、子供がクリスティーヌの方に戻っていく": "啊，小孩子跑回克丽丝汀那边了", "クレア": "克丽丝汀", "はい、捕まえた♪": "好，抓到了♪", "子どもを離して！クリスティーヌ！": "放开小孩子！克丽丝汀！", "こいつにはお仕置きが必要なのよ……！地下に閉じ込めるのよぉ……っ！": "这家伙需要惩罚……！我要把他关到地下去……！", "それは私の役割だ！私がそいつを引きちぎる！": "这是我的任务！我要把他撕碎！", "いいえ、私が地下で水攻めにするの": "不，我要把他埋到地下用水攻", "生爪を剥がす": "拔掉指甲", "首だけ残して埋めるわ": "只留下脑袋埋起来", "ガタガタガタガタ": "咕噜咕噜咕噜咕噜", "くっ、エリック！戻ってくるんだ！": "艾力克！快回来啊！", "こうなったらしょうがないっ！えぇい！": "这样的话没办法了！嘿！", "ダロ": "达罗", "バシャーン": "哗啦", "水ぶっかけた！？": "撒水了！？", "はぁっ！？あ、ああ、どうしよう、水でメイクがっ……あぁっ……": "哎！？啊，啊啊，怎么办，妆被水冲掉了……啊啊……", "はっ、しまった！私としたことが……子供の視線を意識したら、つい……": "啊，糟了！我竟然……一意识到小孩子的视线，就……", "落ち着いて、エリック。まずはメイクを直すから": "冷静点，艾力克。先去补妆吧", "ねえねえ、クリスティーヌがディマイトに感染した理由ってなにかな？どういう条件で感染するものなの！？": "喂喂，克丽丝汀被恶之力感染的理由是什么？是在什么条件下感染的！？", "なにか引き金があるはずです。クリスティーヌさんがコンプレックスに思ってることや、気にかけていること……": "应该有什么导火索。克丽丝汀小姐自卑的地方，或者在意的事情……", "クリスティーヌはいつもエリックと、このガルニエ・ショウ・ステージのことを気にかけてるよ": "克丽丝汀总是很在意艾力克和这个加尼叶·秀·舞台哦", "エリックがいつか完全にコンプレックスを克服するまで、そばで見守り続けたい……それが彼女の口癖だ": "她的口头禅是……直到艾力克有一天完全克服自卑感为止，她想一直在他身边守护着他", "そんなに、私のことを……？": "她这么重视我……？", "大切なセットを燃やされて、傷ついた心にディマイトが巣くったのかもね": "重要的舞台装置被烧掉，受伤的心灵可能被恶之力占据了", "私のためにクリスティーヌが……、それでディマイト暴走なんて、理不尽すぎます！私は立ち止まってる場合じゃないっ……！": "克丽丝汀为了我……然后恶之力失控，太不讲理了！现在不是止步不前的时候……！", "エリック！？メイクがまた途中だよっ！？それにその仮面っ……": "艾力克！？妆还没化完啊！？而且那个面具……", "ありがとう、ダロ……でも私はもう、これで平気です。こんなことを気にしていて、大切な人を守るチャンスを逃したくはないから……！": "谢谢你，达罗……不过我已经没事了。我不想因为在意这种事，而错过保护重要之人的机会……！"}