{"わー！助けてーっ！！": "嗚哇！救命啊！！", "お子様": "小孩子", "あっ！あの子ども！逃げてきたんだ！": "啊！那個孩子！逃過來了！", "ティンカー・ベル": "汀可貝兒", "あなたは罰を受けなければならないのです！そう、罰を……っ！": "你必須接受懲罰！沒錯，懲罰……！", "クリスティーヌ": "克麗絲汀", "やめるんだ、クリスティーヌ！": "住手，克麗絲汀！", "ラウル": "勞爾", "いつものんびりしたクリスティーヌさんが、ステージ上以外でこんな……！": "總是一臉悠哉的克麗絲汀小姐，竟然在舞臺上以外的地方變成這樣……！", "ピュルテ": "看板", "罰を受けさせなければ！この子どもは罰を受ける必要があるのよ！": "必須讓他接受懲罰！這個孩子必須接受懲罰！", "もういいんです、クリスティーヌ！もうセットは戻らないんだから……あっ！？": "已經夠了，克麗絲汀！舞臺已經回不去了……啊！？", "エリック": "艾力克", "うわああん！助けて！助けてよー！": "嗚哇啊啊！救命！救命啊！", "くっくっく……この悪の組織ファントムの総統である私を愚弄して、ただで済むとでも思ったか": "哼哼哼……竟敢愚弄我這個邪惡組織Phantom的統帥，別以爲能輕易了事", "ひいいいい！？": "咿咿咿咿咿！？", "ちょ、ちょっと、エリック！？まさかエリックまでディマイトに！？": "等，等等，艾力克！？難道連艾力克也被惡之力侵蝕了！？", "い、いや、これは……子供が見てるからスイッチが入ってしまったんだ": "不，不是，這是……因爲有小孩子在看，所以開關打開了", "さあ、少年。報いを受けてもらおうか。なあに、ロウで固めて私の劇場に飾ってやってもいい……": "來吧，少年。接受報應吧。沒什麼，用蠟固定住，裝飾在我的劇場裏也行……", "助けてー！": "救命啊！", "あっ、子供がクリスティーヌの方に戻っていく": "啊，小孩子跑回克麗絲汀那邊了", "クレア": "克麗絲汀", "はい、捕まえた♪": "好，抓到了♪", "子どもを離して！クリスティーヌ！": "放開小孩子！克麗絲汀！", "こいつにはお仕置きが必要なのよ……！地下に閉じ込めるのよぉ……っ！": "這傢伙需要懲罰……！我要把他關到地下去……！", "それは私の役割だ！私がそいつを引きちぎる！": "這是我的任務！我要把他撕碎！", "いいえ、私が地下で水攻めにするの": "不，我要把他埋到地下用水攻", "生爪を剥がす": "拔掉指甲", "首だけ残して埋めるわ": "只留下腦袋埋起來", "ガタガタガタガタ": "咕嚕咕嚕咕嚕咕嚕", "くっ、エリック！戻ってくるんだ！": "艾力克！快回來啊！", "こうなったらしょうがないっ！えぇい！": "這樣的話沒辦法了！嘿！", "ダロ": "達羅", "バシャーン": "嘩啦", "水ぶっかけた！？": "撒水了！？", "はぁっ！？あ、ああ、どうしよう、水でメイクがっ……あぁっ……": "哎！？啊，啊啊，怎麼辦，妝被水沖掉了……啊啊……", "はっ、しまった！私としたことが……子供の視線を意識したら、つい……": "啊，糟了！我竟然……一意識到小孩子的視線，就……", "落ち着いて、エリック。まずはメイクを直すから": "冷靜點，艾力克。先去補妝吧", "ねえねえ、クリスティーヌがディマイトに感染した理由ってなにかな？どういう条件で感染するものなの！？": "喂喂，克麗絲汀被惡之力感染的理由是什麼？是在什麼條件下感染的！？", "なにか引き金があるはずです。クリスティーヌさんがコンプレックスに思ってることや、気にかけていること……": "應該有什麼導火索。克麗絲汀小姐自卑的地方，或者在意的事情……", "クリスティーヌはいつもエリックと、このガルニエ・ショウ・ステージのことを気にかけてるよ": "克麗絲汀總是很在意艾力克和這個加尼葉·秀·舞臺哦", "エリックがいつか完全にコンプレックスを克服するまで、そばで見守り続けたい……それが彼女の口癖だ": "她的口頭禪是……直到艾力克有一天完全克服自卑感爲止，她想一直在他身邊守護着他", "そんなに、私のことを……？": "她這麼重視我……？", "大切なセットを燃やされて、傷ついた心にディマイトが巣くったのかもね": "重要的舞臺裝置被燒掉，受傷的心靈可能被惡之力佔據了", "私のためにクリスティーヌが……、それでディマイト暴走なんて、理不尽すぎます！私は立ち止まってる場合じゃないっ……！": "克麗絲汀爲了我……然後惡之力失控，太不講理了！現在不是止步不前的時候……！", "エリック！？メイクがまた途中だよっ！？それにその仮面っ……": "艾力克！？妝還沒化完啊！？而且那個面具……", "ありがとう、ダロ……でも私はもう、これで平気です。こんなことを気にしていて、大切な人を守るチャンスを逃したくはないから……！": "謝謝你，達羅……不過我已經沒事了。我不想因爲在意這種事，而錯過保護重要之人的機會……！"}