{"エリック！ああ、エリック！私ってば、暴走しちゃって……ごめんなさい～！": "艾力克！啊啊，艾力克！我居然失控了……對不起～！", "クリスティーヌ": "克麗絲汀", "クリスティーヌ！？元に、戻ったんだね！": "克麗絲汀！？你恢復原狀了啊！", "ラウル": "勞爾", "わ、私は一体……？さっきまでの、どうしようもない怒りの感情が、スッと消えましたわ～": "我、我到底……？直到剛纔那種無從宣泄的憤怒情緒，一下子消失了～", "エリックさんの思いが、クリスティーヌさんのディマイトを打ち消したんですね！": "是艾力克先生的心意，抵消了克麗絲汀小姐的惡之力吧！", "ピュルテ": "看板", "おかえり、クリスティーヌ。さあ、町に戻りましょう": "歡迎回來，克麗絲汀。來，我們回鎮上吧。", "エリック": "艾力克", "…………。": "…………", "割れた板はそっちに積んでおいてください。手を切らないように気をつけて": "破掉的板子請堆到那邊。小心別割到手了。", "やっほー！修復作業、はかどってる？差し入れ持ってきたよーん": "哎呀～！修復作業有進展嗎？我帶慰勞品來嘍～", "ティンカー・ベル": "汀可貝兒", "おお、アイスか！": "哦哦，是冰品啊！", "私も手伝う。力作業ならまかせて、えいっ！": "我也來幫忙。體力活就交給我，嘿！", "クレア": "克蕾亞", "うわあ、すごい！その体のどこにそんな力が……クレアは奥が深いなぁ、色々と": "嗚哇，好厲害！那副身體哪來這麼大的力氣……克蕾亞真是深不可測啊，各方面都是。", "ダロ": "達羅", "片付けが終わったら、別の町に移られるって聞きました": "我聽說收拾完之後，你們就要去別的城鎮了", "ええ。元々、色々な町でヒーローショーをやりたいと思っていたので、これもいい機会と思ったのです": "是的。我本來就打算在各個城鎮表演英雄秀，所以覺得這也是個好機會", "今日も……仮面の下はメイク、してないの？": "今天……面具底下也沒化妝嗎？", "もう舞台の時にしかメイクはしないことにしました。ありのままの自分でいたいですから": "我決定只在登臺的時候化妝。因爲我想做真實的自己", "素顔を誰かに見られること、もう恐れていないのよね～": "你已經不怕素顏被別人看到了呢～", "間接的にだけど、私のコンプレックスのせいで、クリスティーヌを危険な目に遭わせてしまいましたから。ちゃんと成長を見せるのが私の責務です": "雖然是間接的，但因爲我的自卑感，害克麗絲汀遇到了危險。好好展現成長是我的責任", "ふふ……相変わらずマジメね～。いいのよ～、そんなに堅苦しく考えなくたって～": "呵呵……你還是一樣認真呢～沒關係啦～不用想得那麼嚴肅～", "肉体的にも強くなりたかったら、筋トレ教えてあげる": "如果你也想增強肉體，我可以教你鍛鍊肌肉", "あの……": "那個……", "お子様": "小孩子", "あー！あんたは！": "啊！你是！", "昨日はごめんなさい！なんか記憶がぐちゃぐちゃで、全然よくわかんないけど……でもあれ全部、ぼくがやったんだもんね": "昨天很對不起！雖然記憶亂七八糟的，完全搞不清楚狀況……但那些全都是我做的吧", "ちゃんと反省した！？あんたがやったこと、謝って済む問題じゃないからね！": "你有好好反省了嗎！？你做的事可不是道歉就能解決的！", "許してほしいか": "想要我們原諒你嗎", "またスイッチ入った": "又進入開關模式了", "う、うん……！": "嗯，嗯……！", "ならば、マスカレード戦士・ラウルに誓うのだ。これからずっと、この町の正義は貴様が守る……どうだ、できるか？": "那麼，向面具戰士・勞爾發誓。從今往後，你要一直守護這個城鎮的正義……怎麼樣，能做到嗎？", "約束するよ！": "我保證！", "では、これで仲直りね～": "那麼，這樣就和好了呢～", "またこの町でヒーローショーしてくれる？": "還會在這個城鎮表演英雄秀嗎？", "いいだろう！次もまた、我らがファントムはこの町を襲う。そのときラウルと共に正義を果たすのは……貴様だ": "可以！下次，我們的Phantom也會襲擊這個城鎮。到時候和勞爾一起實現正義的……是你", "さて休憩もしたころだし、一気に片付けるか！": "那麼也休息夠了，一口氣收拾掉吧！", "人間さん、みんな": "人類君，大家", "戻った！ややこしいね": "回來了！真麻煩呢", "すみません、どうしても子供が見てると悪役を演じなくちゃって": "抱歉，無論如何看到小孩子，就不得不扮演壞人", "……本当に、ありがとう！皆さんこそ、私たちの永遠のヒーローです！": "……真的，謝謝！大家纔是，我們永遠的英雄！"}