{"きゃああああああああ！！！！": "呀啊啊啊啊啊啊啊啊！！！！", "セリヌンティウス": "塞里努丢斯", "セリちゃん！！！": "小塞！！！", "シュラカ": "修拉卡", "セリヌンティウス！！": "塞里努丢斯！！", "メロス": "美洛斯", "あああ！失敗した！": "啊啊啊！失败了！", "構成員B": "成员B", "どこまでも邪魔しやがって！": "你到底要妨碍我们到什么时候！", "構成員A": "成员A", "こいつら、本当の狙いはメロス殿だったのか": "这些家伙真正的目标是美洛斯阁下吗", "リル": "莉露", "あんたたち、お仕置きタイムのはじまりよ！！": "你们几个，惩罚时间到了！！", "ドロシー": "桃乐丝", "装置もお前たちもぶっ飛ばしてやる！": "我要把装置和你们都打飞！", "これで片付いたか。しかし、セリヌンティウス……おまえの勇気、忘れんぞ": "这样就搞定了吧。不过，塞里努丢斯……我不会忘记你的勇气", "ディオニス": "狄俄尼索斯", "ぐっ……か、勝手に……殺さないで": "呜……别，别擅自……杀了我", "セリヌンティウス！！生きてる！！": "塞里努丢斯！！还活着！！", "一件落着ね": "事情解决了呢", "シンデレラ": "仙杜瑞拉", "でもごめん。装置も敵も何もかもぶっ飛ばしちゃったから、新薬の手掛かりが……": "不过抱歉。我把装置和敌人都打飞了，新药的线索也……", "セリヌンティウス殿も無事、みんなも無事、まずはそれを喜ぶべきだろう": "塞里努丢斯阁下没事，大家也平安无事，首先应该为这个感到高兴吧", "いずれにしても調査は継続ね": "不管怎么说，调查要继续下去", "セリヌンティウスのディマイトは消えたのか？": "塞里努丢斯的恶之力消失了？", "所詮薬の効果ですもの。時間が経てば効き目はなくなるだろうし、人間さんの応急処置もあったし": "不过是药的效果。时间一久效果就会消失，而且人类君也做了应急处理", "みんな、迷惑かけてごめんなさい": "大家，抱歉给你们添麻烦了", "セリちゃんはまったく悪くないよ！無事で本当によかった": "小塞一点错都没有！你没事真的太好了", "こっちこそ、ずっと迷惑かけてたし……、それに気付きもしなくてごめん": "我才是，一直给你添麻烦……而且都没注意到，对不起", "い、いいのよ、別に。言うほど迷惑とか思ってなかったし": "不，不用在意啦。我也没觉得有多麻烦", "薬を投与する前から、ディマイトで凶暴になりかけてたと聞いたが？": "我听说你在注射药物之前，就因为恶之力变得凶暴了？", "うるさいわね……！": "真啰嗦……！", "メロス殿と仲直りで元通りだな": "和美洛斯阁下和好如初了呢", "お姉ちゃんも元通り！": "姐姐也和以前一样了！", "引きこもりはやめるの？": "不再当家里蹲了？", "もうすっかり元通り。家まで走って帰りたいよ": "完全恢复原样了。真想跑回家去", "調子にのって、また変な薬飲まされても知らないよ～": "别得意忘形，再被灌下奇怪的药我可不管哦～", "わらわの町で、二度とそんなことはさせん": "在妾身的城镇，不会再让那种事情发生了", "そうね。それにしても、今回もやっぱり『モリアーティ・レポート』が関わってたのかしら": "是啊。不过话说回来，这次果然也和《莫里亚蒂报告》有关吗", "まだ、全面解決とはいかないようだな": "看来还没有完全解决呢", "さ～て、まずはこの砂漠地帯からどうやって町まで戻るかが問題ね": "好啦～，首先的问题是从这片沙漠地带如何回到城镇呢", "わらわの乗り物は横転して壊れてしまったしな": "妾身的交通工具也翻倒坏掉了", "歩くしかないんじゃあない？それで、近くの町で馬車を買うとか。お金ならいっぱいあるし、王様が": "只能用走的吧？然后在附近的城镇买马车之类的。反正钱的话有很多，毕竟国王陛下", "金など持っておらぬぞ。持ったこともない": "妾身可没有钱。也从来没拿过", "さすが、レベル違いのクレイジーリッチ！": "真不愧是等级不同的疯狂巫妖！", "ちょ、ちょっとぉ！降ろして、メロス！": "等、等一下！放我下来，美洛斯！", "なんで？前はいっつもこうやってセリヌンティウスを背負ってたじゃん": "为什么？之前我不是总是像这样背着塞里努丢斯吗", "何してるの、お姉ちゃん": "姐姐，你在做什么", "セリヌンティウスは病み上がりみたいなもんだからね。私が背負って走ってく！": "因为塞里努丢斯就像大病初愈一样嘛。我背着她跑回去！", "恥ずかしいよ！でも……なんか懐かしくて嬉しい、かも……あ、でもやっぱり、通行人の視線が気になるーっ！": "好丢脸哦！不过……总觉得好怀念，好开心，可能吧……啊，不过我还是很在意路人的视线——！"}