{"きゃああああああああ！！！！": "呀啊啊啊啊啊啊啊啊！！！！", "セリヌンティウス": "塞裏努丟斯", "セリちゃん！！！": "小塞！！！", "シュラカ": "修拉卡", "セリヌンティウス！！": "塞裏努丟斯！！", "メロス": "美洛斯", "あああ！失敗した！": "啊啊啊！失敗了！", "構成員B": "成員B", "どこまでも邪魔しやがって！": "你到底要妨礙我們到什麼時候！", "構成員A": "成員A", "こいつら、本当の狙いはメロス殿だったのか": "這些傢伙真正的目標是美洛斯閣下嗎", "リル": "莉露", "あんたたち、お仕置きタイムのはじまりよ！！": "你們幾個，懲罰時間到了！！", "ドロシー": "桃樂絲", "装置もお前たちもぶっ飛ばしてやる！": "我要把裝置和你們都打飛！", "これで片付いたか。しかし、セリヌンティウス……おまえの勇気、忘れんぞ": "這樣就搞定了吧。不過，塞裏努丟斯……我不會忘記你的勇氣", "ディオニス": "狄俄尼索斯", "ぐっ……か、勝手に……殺さないで": "嗚……別，別擅自……殺了我", "セリヌンティウス！！生きてる！！": "塞裏努丟斯！！還活着！！", "一件落着ね": "事情解決了呢", "シンデレラ": "仙杜瑞拉", "でもごめん。装置も敵も何もかもぶっ飛ばしちゃったから、新薬の手掛かりが……": "不過抱歉。我把裝置和敵人都打飛了，新藥的線索也……", "セリヌンティウス殿も無事、みんなも無事、まずはそれを喜ぶべきだろう": "塞裏努丟斯閣下沒事，大家也平安無事，首先應該爲這個感到高興吧", "いずれにしても調査は継続ね": "不管怎麼說，調查要繼續下去", "セリヌンティウスのディマイトは消えたのか？": "塞裏努丟斯的惡之力消失了？", "所詮薬の効果ですもの。時間が経てば効き目はなくなるだろうし、人間さんの応急処置もあったし": "不過是藥的效果。時間一久效果就會消失，而且人類君也做了應急處理", "みんな、迷惑かけてごめんなさい": "大家，抱歉給你們添麻煩了", "セリちゃんはまったく悪くないよ！無事で本当によかった": "小塞一點錯都沒有！你沒事真的太好了", "こっちこそ、ずっと迷惑かけてたし……、それに気付きもしなくてごめん": "我纔是，一直給你添麻煩……而且都沒注意到，對不起", "い、いいのよ、別に。言うほど迷惑とか思ってなかったし": "不，不用在意啦。我也沒覺得有多麻煩", "薬を投与する前から、ディマイトで凶暴になりかけてたと聞いたが？": "我聽說你在注射藥物之前，就因爲惡之力變得兇暴了？", "うるさいわね……！": "真囉嗦……！", "メロス殿と仲直りで元通りだな": "和美洛斯閣下和好如初了呢", "お姉ちゃんも元通り！": "姐姐也和以前一樣了！", "引きこもりはやめるの？": "不再當家裏蹲了？", "もうすっかり元通り。家まで走って帰りたいよ": "完全恢復原樣了。真想跑回家去", "調子にのって、また変な薬飲まされても知らないよ～": "別得意忘形，再被灌下奇怪的藥我可不管哦～", "わらわの町で、二度とそんなことはさせん": "在妾身的城鎮，不會再讓那種事情發生了", "そうね。それにしても、今回もやっぱり『モリアーティ・レポート』が関わってたのかしら": "是啊。不過話說回來，這次果然也和《莫里亞蒂報告》有關嗎", "まだ、全面解決とはいかないようだな": "看來還沒有完全解決呢", "さ～て、まずはこの砂漠地帯からどうやって町まで戻るかが問題ね": "好啦～，首先的問題是從這片沙漠地帶如何回到城鎮呢", "わらわの乗り物は横転して壊れてしまったしな": "妾身的交通工具也翻倒壞掉了", "歩くしかないんじゃあない？それで、近くの町で馬車を買うとか。お金ならいっぱいあるし、王様が": "只能用走的吧？然後在附近的城鎮買馬車之類的。反正錢的話有很多，畢竟國王陛下", "金など持っておらぬぞ。持ったこともない": "妾身可沒有錢。也從來沒拿過", "さすが、レベル違いのクレイジーリッチ！": "真不愧是等級不同的瘋狂巫妖！", "ちょ、ちょっとぉ！降ろして、メロス！": "等、等一下！放我下來，美洛斯！", "なんで？前はいっつもこうやってセリヌンティウスを背負ってたじゃん": "爲什麼？之前我不是總是像這樣揹着塞裏努丟斯嗎", "何してるの、お姉ちゃん": "姐姐，你在做什麼", "セリヌンティウスは病み上がりみたいなもんだからね。私が背負って走ってく！": "因爲塞裏努丟斯就像大病初癒一樣嘛。我揹着她跑回去！", "恥ずかしいよ！でも……なんか懐かしくて嬉しい、かも……あ、でもやっぱり、通行人の視線が気になるーっ！": "好丟臉哦！不過……總覺得好懷念，好開心，可能吧……啊，不過我還是很在意路人的視線——！"}