{"な、なぜあなたたちがママとつながって、強制キャンセルなんて……": "爲，爲什麼你們會和媽媽聯繫，還強制取消了……", "弥篝真白": "彌篝真白", "理由は１つしかないでしょ。あたしたちが偽物じゃないからよ！": "理由只有一個吧。因爲我們不是冒牌貨！", "桐ヶ谷璃乃": "桐谷璃乃", "ええっ！？": "哎哎！？", "もしかして、瑞月が……？": "難道是，瑞月她……？", "一条熾月": "一條熾月", "うん、そうみたい。和綺に助けられた瑞月は、急いで先生たちに相談したみたい。それで真白のママに連絡が入った": "嗯，好像是。被和綺救下的瑞月，好像急忙去找老師商量了。然後就聯繫了真白的媽媽", "エミリー": "艾蜜莉", "弥篝先生はクラスSの、魔法使いの最高峰ですものね": "彌篝老師是S級的，魔法使的最高峯呢", "九重楓子": "九重楓子", "そうみたいだね。自力で異世界を探って、天空神殿にコンタクトをとってきたんだって": "看來是這樣呢。說是靠自己探索異世界，和天空神殿取得了聯繫", "はは……さすが弥篝先生": "哈哈……不愧是彌篝老師", "あうう……皆さん、すみませんでした。わたくしはてっきり": "啊嗚嗚……各位，非常抱歉。我還以爲", "思い込んで暴走するのは、真白の悪いクセだ": "一意孤行暴走，是真白的壞習慣", "返す言葉もありません……": "我無話可說……", "でもまあ、今回は騙したボラコ辺境伯が一番悪い……って、ボラコは！？": "不過嘛，這次最壞的是騙了我們的博拉可邊境伯……話說，博拉可！？", "あっ！？　まさか逃げられた！？": "啊！？ 難道被逃掉了！？", "ティンカー・ベル": "汀可貝兒", "くく……そう簡単にやられてたまるかい": "咯咯……怎麼能這麼簡單就被幹掉呢", "ボラコ辺境伯": "博拉可邊境伯", "ああっ、一条くん！　そんな、縛り上げられて……前から捕まってたんですね！": "啊啊，一條君！ 怎麼這樣，被綁起來了……從之前就被抓住了吧！", "姫川花恋": "姬川花戀", "え、ど、どうして……": "哎，爲，爲什麼……", "バカなやつだね、真白。あんたのいた真下の部屋に、こいつはずっと捕まってたのにねぇ": "真白你真是個笨蛋呢。這傢伙明明一直被關在你正下方的房間裏呢", "そんな……じゃあ、わたくしに優しくしたのも": "怎麼會……那麼，對我溫柔也是", "そう、おまえの魔力をいただくためさ。さあ、人質の命が惜しければ……って、え、あれ、和綺？": "是啊，是爲了得到你的魔力。來吧，如果珍惜人質的性命的話……呃，哎，哎呀，和綺？", "縄抜けしとる！？": "繩子被掙脫了！？", "和綺さんの身体能力なら、おばあさんが結んだゆるゆるのロープなんて、簡単に抜けられるでしょうね": "以和綺小姐的身體能力，奶奶綁的鬆鬆垮垮的繩子，肯定能輕易掙脫吧", "かくなる上は実力行使よ！　死ねっ！": "既然如此就用實力說話！ 死吧！", "きゃあっ、一条くん！": "咦呀，一條君！", "心配ないわよ、花恋。ロープも外れて自由になった一条が、接近戦でそうそう負けるわけないじゃない": "不用擔心哦，花戀。繩子也被解開變得自由的一條，在接近戰中不可能輕易輸掉的", "えっ！？　あっ、いたたっ！？　関節っ、きまってる、きまってるから！": "咦！？ 啊，痛痛痛！？ 關節，要脫臼了，要脫臼了啦！", "よかった……兄さん。無事だったんだな": "太好了……哥哥。你沒事啊", "これで全員そろった感じかな？": "這樣感覺全員到齊了吧？", "よかった……！　皆さん、無事で……！": "太好了……！　大家，都平安無事……！", "…………。": "…………。", "これで全員の無事も確認できたし、ボラコも捕まえられたし": "這樣全員都確認平安無事了，博拉可也被抓住了", "ボラコが捕まってたの、あれ何？　水槽？": "抓住博拉可的那個，是什麼？ 水槽？", "そう、水槽だよぅ。桜にちなんで、ピンクスライムが満タンの水槽に放り込んどいたの": "是啊，是水槽哦。爲了配合櫻花，把他扔進裝滿粉紅史萊姆的水槽裏了", "あのまま天空神殿まで移送されるんだよ": "就那樣被移送到了天空神殿哦", "……でも、この後どうしたらいいんだ": "……但是，這之後該怎麼辦啊", "大丈夫。ちゃんと世界を繋げられるようにするから。でも、ちょっと時間がかかりそうなんだ": "沒問題。我會好好地把世界連接起來。不過，好像要花一點時間。", "なら、せっかくですし、戻れるまではこの世界をいろいろ見て回りませんか？": "那麼，機會難得，在回去之前要不要在這個世界到處逛逛呢？", "賛成ですね。戻ったらおやつ抜きになるのは明らかですし、今のうちに色々食べておくのです": "贊成呢。回去後肯定沒點心喫，趁現在喫各種東西吧。", "兄さんも……それでいいか？": "哥哥也……覺得這樣好嗎？", "一条がいいなら、文句ないわよ。ボラコが作った学校もあるし、しばらく滞在するのに困らないわ": "一條覺得好，我就沒意見。博拉可也蓋了學校，要暫時待在這裏也不用煩惱。", "じゃあ、今度はみんな揃って、オトギノクニを満喫しましょう！": "那麼，這次大家就一起盡情享受童話之國吧！"}