{"な、なぜあなたたちがママとつながって、強制キャンセルなんて……": "为，为什么你们会和妈妈联系，还强制取消了……", "弥篝真白": "弥篝真白", "理由は１つしかないでしょ。あたしたちが偽物じゃないからよ！": "理由只有一个吧。因为我们不是冒牌货！", "桐ヶ谷璃乃": "桐谷璃乃", "ええっ！？": "哎哎！？", "もしかして、瑞月が……？": "难道是，瑞月她……？", "一条熾月": "一条炽月", "うん、そうみたい。和綺に助けられた瑞月は、急いで先生たちに相談したみたい。それで真白のママに連絡が入った": "嗯，好像是。被和绮救下的瑞月，好像急忙去找老师商量了。然后就联系了真白的妈妈", "エミリー": "艾蜜莉", "弥篝先生はクラスSの、魔法使いの最高峰ですものね": "弥篝老师是S级的，魔法使的最高峰呢", "九重楓子": "九重枫子", "そうみたいだね。自力で異世界を探って、天空神殿にコンタクトをとってきたんだって": "看来是这样呢。说是靠自己探索异世界，和天空神殿取得了联系", "はは……さすが弥篝先生": "哈哈……不愧是弥篝老师", "あうう……皆さん、すみませんでした。わたくしはてっきり": "啊呜呜……各位，非常抱歉。我还以为", "思い込んで暴走するのは、真白の悪いクセだ": "一意孤行暴走，是真白的坏习惯", "返す言葉もありません……": "我无话可说……", "でもまあ、今回は騙したボラコ辺境伯が一番悪い……って、ボラコは！？": "不过嘛，这次最坏的是骗了我们的博拉可边境伯……话说，博拉可！？", "あっ！？　まさか逃げられた！？": "啊！？ 难道被逃掉了！？", "ティンカー・ベル": "汀可贝儿", "くく……そう簡単にやられてたまるかい": "咯咯……怎么能这么简单就被干掉呢", "ボラコ辺境伯": "博拉可边境伯", "ああっ、一条くん！　そんな、縛り上げられて……前から捕まってたんですね！": "啊啊，一条君！ 怎么这样，被绑起来了……从之前就被抓住了吧！", "姫川花恋": "姬川花恋", "え、ど、どうして……": "哎，为，为什么……", "バカなやつだね、真白。あんたのいた真下の部屋に、こいつはずっと捕まってたのにねぇ": "真白你真是个笨蛋呢。这家伙明明一直被关在你正下方的房间里呢", "そんな……じゃあ、わたくしに優しくしたのも": "怎么会……那么，对我温柔也是", "そう、おまえの魔力をいただくためさ。さあ、人質の命が惜しければ……って、え、あれ、和綺？": "是啊，是为了得到你的魔力。来吧，如果珍惜人质的性命的话……呃，哎，哎呀，和绮？", "縄抜けしとる！？": "绳子被挣脱了！？", "和綺さんの身体能力なら、おばあさんが結んだゆるゆるのロープなんて、簡単に抜けられるでしょうね": "以和绮小姐的身体能力，奶奶绑的松松垮垮的绳子，肯定能轻易挣脱吧", "かくなる上は実力行使よ！　死ねっ！": "既然如此就用实力说话！ 死吧！", "きゃあっ、一条くん！": "咦呀，一条君！", "心配ないわよ、花恋。ロープも外れて自由になった一条が、接近戦でそうそう負けるわけないじゃない": "不用担心哦，花恋。绳子也被解开变得自由的一条，在接近战中不可能轻易输掉的", "えっ！？　あっ、いたたっ！？　関節っ、きまってる、きまってるから！": "咦！？ 啊，痛痛痛！？ 关节，要脱臼了，要脱臼了啦！", "よかった……兄さん。無事だったんだな": "太好了……哥哥。你没事啊", "これで全員そろった感じかな？": "这样感觉全员到齐了吧？", "よかった……！　皆さん、無事で……！": "太好了……！　大家，都平安无事……！", "…………。": "…………。", "これで全員の無事も確認できたし、ボラコも捕まえられたし": "这样全员都确认平安无事了，博拉可也被抓住了", "ボラコが捕まってたの、あれ何？　水槽？": "抓住博拉可的那个，是什么？ 水槽？", "そう、水槽だよぅ。桜にちなんで、ピンクスライムが満タンの水槽に放り込んどいたの": "是啊，是水槽哦。为了配合樱花，把他扔进装满粉红史莱姆的水槽里了", "あのまま天空神殿まで移送されるんだよ": "就那样被移送到了天空神殿哦", "……でも、この後どうしたらいいんだ": "……但是，这之后该怎么办啊", "大丈夫。ちゃんと世界を繋げられるようにするから。でも、ちょっと時間がかかりそうなんだ": "没问题。我会好好地把世界连接起来。不过，好像要花一点时间。", "なら、せっかくですし、戻れるまではこの世界をいろいろ見て回りませんか？": "那么，机会难得，在回去之前要不要在这个世界到处逛逛呢？", "賛成ですね。戻ったらおやつ抜きになるのは明らかですし、今のうちに色々食べておくのです": "赞成呢。回去后肯定没点心吃，趁现在吃各种东西吧。", "兄さんも……それでいいか？": "哥哥也……觉得这样好吗？", "一条がいいなら、文句ないわよ。ボラコが作った学校もあるし、しばらく滞在するのに困らないわ": "一条觉得好，我就没意见。博拉可也盖了学校，要暂时待在这里也不用烦恼。", "じゃあ、今度はみんな揃って、オトギノクニを満喫しましょう！": "那么，这次大家就一起尽情享受童话之国吧！"}