{"あたしはコミッティだからね。夢を叶えるとか、そんな子どもだましは通用しないの": "我可是评议会的哦。实现梦想什么的，这种骗小孩的把戏对我可不管用", "フアナ": "弗亚纳", "あら、どうでしょうね。パンドラ・ショット！": "哎呀，这可不好说呢。潘多拉射击！", "ニコラ": "妮可拉", "付き合ってください、フアナさん！": "请和我交往，弗亚纳小姐！", "イケメン": "帅哥", "いや、俺と付き合って！あなたなしでは生きていけない！": "不，和我交往吧！没有你我活不下去！", "ど、どうしよう！こ、こんなの選べない！と、とりあえず友達から始めない？": "怎，怎么办！这，这种事我选不了！总，总之先从朋友开始吧？", "チョロすぎませんか！？そしてその男性たちはどこから沸いてきたんですか！？": "太好骗了吧！？而且那些男性是从哪里冒出来的！？", "ベルシュニッケル": "贝尔修尼可尔", "ホテルで聞いた、街コンに参加してたメンツね": "是在旅馆里听说的，参加过街坊联谊的成员", "クラース": "克拉斯", "あ、そう言えば確かに街コンがどうとか……かなり人が多いと思ったら、そういうことですか": "啊，说起来确实有街坊联谊什么的……我还想怎么人这么多，原来是这么回事", "ふふっ、計算通りよ": "呵呵，正如我所料", "ふん……負け惜しみですね。クラースらしくもない": "嗯……真是嘴硬呢。真不像克拉斯的风格", "えっ？このままではみんな骨抜きにされるだけなのでは": "哎？这样下去大家不就只会被迷得神魂颠倒吗", "そう上手くいくかしら。だって全員の願いは共存できない……それこそがパンドラ・ショットの弱点よ": "会这么顺利吗。因为所有人的愿望是无法共存的……这才是潘多拉射击的弱点哦", "……っ！？": "……！？", "弱点！？": "弱点！？", "ニコラ様のパンドラ・ショットに死角などないわよォ！": "妮可拉大人的潘多拉射击没有死角哦！", "クランプス": "克兰普斯", "そうかしら。たとえばいま、ピュルテは人間さんに告白されて喜んでるけど、その時点で人間さんの夢は叶わなくなるわ": "是吗。比如说现在，看板被人类君告白了很高兴，但在这个时间点人类君的梦想就无法实现了", "そんな！人間さんだって夢は……って思いたいですけど、た、確かに確信は持てないです……うう……": "怎么会！人类君也有梦想……虽然想这么认为，但，但确实无法确信……呜呜……", "ピュルテ": "看板", "街コンの男子たちだって、会ったこともないフアナと付き合ってお互い幸せになれるわけないじゃあないの": "街坊联谊的男生们也一样，和素未谋面的弗亚纳交往不可能让双方都幸福吧", "だ、だから友達！友達から始めるの！": "所，所以说从朋友开始！从朋友开始交往！", "ピュルテさんを見習って、目を覚ましてください……": "请向看板小姐学习，清醒过来吧……", "どちらか一方の願いが叶っても、双方の願いを叶えたことにはならない。その最適解を導き出すのは、かなり困難なことのはずよ": "无论实现哪一方的愿望，都无法实现双方的愿望。要导出最佳解，应该相当困难", "屁理屈をいつまで垂れ流すつもりです？もう終わりにしましょう": "你打算胡扯到什么时候？该结束了", "街コン参加者のみなさぁん♪こちらのお姉さんが、素敵な結婚相手をマッチングしてくれるんですって！なにせ、サンタクロース公認の魔法使いなのよ": "街坊联谊的各位参加者♪这位大姐姐说，她会帮忙配对出色的结婚对象哦！毕竟她是圣诞老人公认的魔法师嘛", "んなァッ！？ど、どういうつもり……": "哪有！？你，你打算做什么……", "お願いします！": "请帮帮我！", "参加者": "参加者", "ベスト・オブ・フィアンセください！": "请给我最棒的未婚妻！", "あ、ちょ、ま、待ってください！こんな大人数、いっぺんに……！くっ、クラース……逃げるフリをして、この場所に誘い込みましたね！": "啊，等，等，等一下！这么多人，一次……！克，克拉斯……你假装要逃跑，其实是把他们引诱到这里来了吧！", "このチャンス、逃さないわ！ギャラクシーギフト！": "我不会放过这个机会！银河赠礼！", "くっ、パンドラ・ショット！": "呜，潘多拉射击！", "攻撃が……ぶつかる！": "攻击……撞上了！", "ナイトメア": "梦魇", "ドガアアァァン": "咚嘎嘎啊啊啊", "あ、あう……どうなって……はっ！立っているのはニコラさんとクラースさんだけ！？": "啊，啊呜……怎么了……哈！站着的只有妮可拉小姐和克拉斯先生！？", "ううん、ナイトメアも立ってる！もう私も、立ち上がれ、ないっ、くっ": "不，梦魇也站着！我已经，站不起来了，呜", "クレア": "克蕾娅", "おもしろいことをしてくれますね、クラース": "你可真会搞事啊，克拉斯", "ふふっ、昔からクセのある後輩だったでしょ": "呵呵，我从以前开始就是个性格古怪的后辈吧", "しかし……至近距離でわたくしのパンドラ……はっ、銃は！？": "但是……在极近距离下我的潘多拉……哈，枪呢！？", "あ、これ……": "啊，这个……", "あなたが拾っていたのね。さすがだわ。さあ、撃ちなさい、ナイトメア！クラースを撃つのです！": "是你捡起来的吧。真不愧是你。来，开枪吧，梦魇！对克拉斯开枪！", "……": "……", "ナイトメアのやつ、まさか": "梦魇那家伙，难道", "クラース。あたし、あんたのことが本当に、大っきらいだ！": "克拉斯。我，真的，非常讨厌你！", "パァン…": "砰…"}