{"あたしはコミッティだからね。夢を叶えるとか、そんな子どもだましは通用しないの": "我可是評議會的哦。實現夢想什麼的，這種騙小孩的把戲對我可不管用", "フアナ": "弗亞納", "あら、どうでしょうね。パンドラ・ショット！": "哎呀，這可不好說呢。潘多拉射擊！", "ニコラ": "妮可拉", "付き合ってください、フアナさん！": "請和我交往，弗亞納小姐！", "イケメン": "帥哥", "いや、俺と付き合って！あなたなしでは生きていけない！": "不，和我交往吧！沒有你我活不下去！", "ど、どうしよう！こ、こんなの選べない！と、とりあえず友達から始めない？": "怎，怎麼辦！這，這種事我選不了！總，總之先從朋友開始吧？", "チョロすぎませんか！？そしてその男性たちはどこから沸いてきたんですか！？": "太好騙了吧！？而且那些男性是從哪裏冒出來的！？", "ベルシュニッケル": "貝爾修尼可爾", "ホテルで聞いた、街コンに参加してたメンツね": "是在旅館裏聽說的，參加過街坊聯誼的成員", "クラース": "克拉斯", "あ、そう言えば確かに街コンがどうとか……かなり人が多いと思ったら、そういうことですか": "啊，說起來確實有街坊聯誼什麼的……我還想怎麼人這麼多，原來是這麼回事", "ふふっ、計算通りよ": "呵呵，正如我所料", "ふん……負け惜しみですね。クラースらしくもない": "嗯……真是嘴硬呢。真不像克拉斯的風格", "えっ？このままではみんな骨抜きにされるだけなのでは": "哎？這樣下去大家不就只會被迷得神魂顛倒嗎", "そう上手くいくかしら。だって全員の願いは共存できない……それこそがパンドラ・ショットの弱点よ": "會這麼順利嗎。因爲所有人的願望是無法共存的……這纔是潘多拉射擊的弱點哦", "……っ！？": "……！？", "弱点！？": "弱點！？", "ニコラ様のパンドラ・ショットに死角などないわよォ！": "妮可拉大人的潘多拉射擊沒有死角哦！", "クランプス": "克蘭普斯", "そうかしら。たとえばいま、ピュルテは人間さんに告白されて喜んでるけど、その時点で人間さんの夢は叶わなくなるわ": "是嗎。比如說現在，看板被人類君告白了很高興，但在這個時間點人類君的夢想就無法實現了", "そんな！人間さんだって夢は……って思いたいですけど、た、確かに確信は持てないです……うう……": "怎麼會！人類君也有夢想……雖然想這麼認爲，但，但確實無法確信……嗚嗚……", "ピュルテ": "看板", "街コンの男子たちだって、会ったこともないフアナと付き合ってお互い幸せになれるわけないじゃあないの": "街坊聯誼的男生們也一樣，和素未謀面的弗亞納交往不可能讓雙方都幸福吧", "だ、だから友達！友達から始めるの！": "所，所以說從朋友開始！從朋友開始交往！", "ピュルテさんを見習って、目を覚ましてください……": "請向看板小姐學習，清醒過來吧……", "どちらか一方の願いが叶っても、双方の願いを叶えたことにはならない。その最適解を導き出すのは、かなり困難なことのはずよ": "無論實現哪一方的願望，都無法實現雙方的願望。要導出最佳解，應該相當困難", "屁理屈をいつまで垂れ流すつもりです？もう終わりにしましょう": "你打算胡扯到什麼時候？該結束了", "街コン参加者のみなさぁん♪こちらのお姉さんが、素敵な結婚相手をマッチングしてくれるんですって！なにせ、サンタクロース公認の魔法使いなのよ": "街坊聯誼的各位參加者♪這位大姐姐說，她會幫忙配對出色的結婚對象哦！畢竟她是聖誕老人公認的魔法師嘛", "んなァッ！？ど、どういうつもり……": "哪有！？你，你打算做什麼……", "お願いします！": "請幫幫我！", "参加者": "參加者", "ベスト・オブ・フィアンセください！": "請給我最棒的未婚妻！", "あ、ちょ、ま、待ってください！こんな大人数、いっぺんに……！くっ、クラース……逃げるフリをして、この場所に誘い込みましたね！": "啊，等，等，等一下！這麼多人，一次……！克，克拉斯……你假裝要逃跑，其實是把他們引誘到這裏來了吧！", "このチャンス、逃さないわ！ギャラクシーギフト！": "我不會放過這個機會！銀河贈禮！", "くっ、パンドラ・ショット！": "嗚，潘多拉射擊！", "攻撃が……ぶつかる！": "攻擊……撞上了！", "ナイトメア": "夢魘", "ドガアアァァン": "咚嘎嘎啊啊啊", "あ、あう……どうなって……はっ！立っているのはニコラさんとクラースさんだけ！？": "啊，啊嗚……怎麼了……哈！站着的只有妮可拉小姐和克拉斯先生！？", "ううん、ナイトメアも立ってる！もう私も、立ち上がれ、ないっ、くっ": "不，夢魘也站着！我已經，站不起來了，嗚", "クレア": "克蕾婭", "おもしろいことをしてくれますね、クラース": "你可真會搞事啊，克拉斯", "ふふっ、昔からクセのある後輩だったでしょ": "呵呵，我從以前開始就是個性格古怪的後輩吧", "しかし……至近距離でわたくしのパンドラ……はっ、銃は！？": "但是……在極近距離下我的潘多拉……哈，槍呢！？", "あ、これ……": "啊，這個……", "あなたが拾っていたのね。さすがだわ。さあ、撃ちなさい、ナイトメア！クラースを撃つのです！": "是你撿起來的吧。真不愧是你。來，開槍吧，夢魘！對克拉斯開槍！", "……": "……", "ナイトメアのやつ、まさか": "夢魘那傢伙，難道", "クラース。あたし、あんたのことが本当に、大っきらいだ！": "克拉斯。我，真的，非常討厭你！", "パァン…": "砰…"}