{"あ……私は……？そうだ、ディマイトとかいう謎のエネルギーに支配されて……": "啊……我……？對了，我被惡之力這種謎之能量支配了……", "四方堂ナリカ": "四方堂奈莉卡", "ハルカさん！よかった、無事だったのね。……ごめん。私ってば、完全に操られちゃって……": "鷹守同學！太好了，你沒事啊……抱歉。我完全被操縱了……", "ナリカさん……よかった、無事で……": "奈莉卡同學……太好了，你沒事……", "鷹守ハルカ": "鷹守遙香", "悪いのはお二人じゃありません。そこの……ボラコ辺境伯とか言いましたか、その人が元凶です！": "有錯的不是你們兩位。那邊那個……是叫博拉可邊境伯來着嗎，那個人纔是元兇！", "エクシール": "艾斯卡雷亞", "くっ！？エスカレイヤーが洗脳を解除するなんて、どうして！": "咕！？艾斯卡雷亞居然解除了洗腦，爲什麼！", "ボラコ辺境伯": "博拉可邊境伯", "解いたんじゃありません。最初からかかってません": "並不是解除了。而是從一開始就沒有中招", "エスカレイヤー": "艾斯卡雷亞", "えっ……？": "哎……？", "あなたのディマイトが人工物だからでしょうか。私にも詳しくはわかりませんが、バイオボディはそれを吸収していなかったんです": "可能是因爲你的惡之力是人工產物吧。雖然我也不是很清楚，但生化身體並沒有吸收那個", "じゃあ全部、演技だったのね": "那麼，全都是演技了啊", "シンデレラ": "仙杜瑞拉", "チャンスを窺っていました。でも、ハルカさんは気付いていたみたいですね": "我一直在等待機會。不過，鷹守同學好像注意到了呢", "エリスさんを狙った一撃……あれは、明らかに手加減してました。受ければ、分かります": "那一擊瞄準了艾莉絲小姐……明顯手下留情了。只要接下就知道了", "ぐぬぬ、おのれ……って、あ、ちょっと、放しなさいよ！": "咕呶呶，可惡……呃，啊，等等，放開我！", "今度こそつかまえたわよ、ボラコ": "這次總算抓住你了，博拉可", "ボラコが作った変な魔物も一緒に牢屋に詰め込んどこう": "把博拉可製造的奇怪魔物也一起關進牢房吧", "クレア": "克蕾婭", "くさっ！？": "好臭！？", "あっ、あれはノロイ党のふんばり入道！？": "那，那是咒理黨的奮力入道！？", "いえ、たぶん召喚に失敗して、ふんわりした概念だけがオトギノクニの魔物と融合した失敗作ですね": "不，大概是召喚失敗，只有輕飄飄的概念和童話之國的魔物融合的失敗作吧", "ピュルテ": "看板", "ま、待って、近づかないで！くっさぁ――っ！？": "等，等等，別靠近我！好臭——！？", "何はともあれ、一件落着……ってところですね": "總之，事情告一段落了……吧", "ふう……皆さん、本当にありがとうございました": "呼……真的非常感謝大家", "エリス": "艾莉絲", "でも、本当に恐ろしい相手でしたね": "不過，真是可怕的對手呢", "高円寺沙由香": "高圓寺沙由香", "でも、これからどうしたらいいの？": "但是，接下來該怎麼辦？", "そのことですが、安心してください。この世界を統括する天空神殿が、元の世界につながる道を構築してくれます": "關於這件事，請放心。統括這個世界的天空神殿，會爲我們構築通往原來世界的道路", "良かった、それじゃあ元の世界には戻れるんですね": "太好了，那就能回到原來的世界了呢", "もちろんです。ただ、数日かかるので、その間はご用意する宿で待っていて下さい": "當然了。不過，需要花上幾天時間，這段時間請在我們準備的旅館等候", "それまでの間……実は追加召喚をしてるんです": "在那之前……其實我們進行了追加召喚", "追加召喚？": "追加召喚？", "戻るのは大変なのに、呼ぶのはできちゃうのね？": "回去明明很麻煩，卻能召喚過來嗎？", "ボラコ辺境伯が使っていた術式を転用できるみたいですよ": "看來可以挪用博拉可邊境伯使用的術式", "でも誰を召喚するっていうんですか？": "但是要召喚誰呢？", "あっ、もしかして……": "啊，難道說……", "はい。みなさんそれぞれの世界から、継彦さん、恭平さん、それにタカマルさんをお呼びします": "是的。我們要從各位的世界，把繼彥先生、恭平先生和孝弘先生叫過來", "タカマル様も……離れていた時間はそう長くないのに、すごく久しぶりな感覚になります": "孝弘大人也是……明明分開的時間不長，卻感覺好久不見了", "ふうん。まあ、別に……って、人間さんが一番喜んでるけど、なんで！？": "嗯。哎，無所謂……呃，人類君看起來最高興，爲什麼！？", "せっかく来てくれてるならWデートがしたい、ですって？……ちょっと、妙なこと考えてないでしょうね？": "他說難得來了，想來個雙重約會……喂，你沒在想什麼奇怪的事吧？", "お尻、つねられちゃった": "被捏屁股了", "さあ、それでは皆さん、行きましょう！": "來吧，各位，我們走！"}