{"ふう、落ち着いた？で、ママはなんでドレス着ちゃうわけ！？": "呼，冷靜下來了嗎？所以，媽媽你爲什麼要穿禮服啊！？", "トランシャ": "特蘭夏", "いろいろ着せかえごっこしたら楽しいかなって……": "我想說換上各種衣服玩換裝遊戲會很開心……", "レッセフェール": "列瑟斐爾", "ソリマレディが主役なんだってば！": "索利瑪雷迪纔是主角啊！", "トランシャ、あんまり怒るとまた倒れちゃうから、そのくらいにしときましょ": "特蘭夏，你要是太生氣又會暈倒的，就到此爲止吧", "アインミ": "艾因米", "もういいよ。アタシのために自分のママとケンカしないで……": "已經夠了。不要爲了我跟自己的媽媽吵架……", "ソリマレディ": "索利瑪雷迪", "そうだ！ちょっと人間さん、こっち来て手伝って！": "對了！那邊的人類，過來這邊幫忙！", "エミリー": "艾蜜莉", "どこ行ったのかしら": "她跑哪去了", "シンデレラ": "仙杜瑞拉", "思ったようにおもてなしできなくて……ソリマレディ、本当にごめんなさい": "無法像想象中那樣招待她……索利瑪雷迪，真的很抱歉", "ヴィルデローゼ": "維爾德羅賽", "いいのよ……アタシのために無理しても、うまくいかない……アタシはぼっちの仲間はずれになる運命なんだわ……": "沒關係……就算爲了我勉強自己，也不會順利的……我就是註定要成爲孤零零的局外人……", "ここから、どう挽回しよう……": "接下來，要怎麼挽回呢……", "おまたせ！人間さん、早くぅ！": "等久啦！人類，快點！", "その大きなペンはなんなの！？": "那支大筆是什麼！？", "それって、国境あたりに刺さってたやつ！": "那是插在國境附近的那支筆！", "これはインペリウム・スティロっていうの": "這叫做帝國之筆", "コミッティで誰が担当なのかを表すために、国境とかによく刺さってるんだけどね。担当者のエルマイトが蓄積されてて、このペンで書いたことは具現化されるの！": "爲了在評議會中表明誰是負責人，經常插在國境之類的地方。負責人的聖之力會積蓄在裏面，用這支筆寫下的東西會具現化！", "そんなもの抜いて大丈夫なの！？": "把那種東西拔出來沒問題嗎！？", "ローゼの国に刺さってるのは、グリムなら使ってOKなやつだから♪": "插在蘿賽的國家裏的，是格林可以使用的那種♪", "……ソリマレディ、理想のパーティーをペンで描いてみたら？": "……索利瑪雷迪，用筆畫出理想派對吧？", "うん、どうぞ♪": "嗯，請♪", "理想のパーティー……。ええいっ！！！": "理想派對……嘿！！！", "わぁ！これがソリマレディのやりたかったパーティーなのね！": "哇！這就是索利瑪雷迪想辦的派對吧！", "ステキだねぇ！あららぁ！お料理も豪華！": "真棒呢！哎呀呀！料理也很豪華！", "わたくしもこんなパーティーに参加してみたい……って、え、消えちゃったわ！": "我也想參加這樣的派對……呃，咦，消失了！", "えぇ！？一瞬しか保てないの！？こんなはずじゃあ……": "咦！？只能維持一瞬間嗎！？不應該這樣的……", "……ううん、もういいの。パーティーがしたかったんじゃない。みんなに忘れられたくなかっただけ。だからアタシ……もう願いはほとんどかなえたの": "……不，已經夠了。我並不是想辦派對，只是不想被大家忘記。所以……我的願望已經幾乎實現了", "レッセフェール、そのドレス貸して！ワインまみれでもいいの、着替えてくる！": "列瑟斐爾，把那件禮服借我！就算沾滿紅酒也沒關係，我去換衣服！", "想い、伝わったのよ。ね？": "想法，傳達出去了哦。對吧？", "みんな、ありがとう。それに……いつも守ってくれるトランシャは、私の理想だよ": "大家，謝謝你們。還有……總是保護我的特蘭夏，是我的理想哦", "なに言ってるのよ。あたしは……ほんとは、ローゼみたいな守ってあげたい系の女の子、すごく憧れるのよ": "你在說什麼啦。我……其實，非常憧憬像蘿賽這樣讓人想保護的女孩子哦", "え……？くすっ、じゃあ私たち、お互いにないものねだりしてたのかな": "咦……？呵呵，那我們，是在互相渴求對方所沒有的東西呢", "隣の芝生、ってやつね。ふふっ。あたしたち、いいコンビなのかも": "就是所謂的，鄰居家的草坪更綠吧。呵呵。我們，說不定是好搭檔呢", "ないものねだり……": "渴求對方所沒有的東西……", "ティンカー・ベル": "汀可貝兒", "ティンカ。ペン返してね。なんか胸元見つめてるけど、そんなことに使わないで": "汀可。筆還給我哦。雖然你好像在盯着胸口看，但不要用在那種事情上", "さーて、ようやく気兼ねなく、楽しく飲めそうね！": "好啦，終於可以不用顧慮，開心地喝酒了呢！"}