{"あと1発よー！これでローザの都会行きは決まり！": "還剩1發！這樣羅莎去大城市的事就定下來了！", "ルクスーズ": "路克斯・索茲", "ほんっと、あの変なフォームでどうして当るのか不思議だけどねぇ": "真是的，用那種奇怪的姿勢爲什麼能射中呢，真是不可思議", "マイカ": "邁卡", "仕方ないのだ……3発ブルに命中したら……ローザのモグレブ行きを認めると決めたのだ……決めたのだ": "沒辦法……既然3發都命中了雙倍……我就承認羅莎去莫格雷夫的事……我決定了", "ジバル": "吉巴爾", "人間さんがなんか、手叩きながらパンパスキャット、ってうるさいんだけど、なんなのそれ": "人類君一邊拍手一邊說潘帕斯貓，好吵啊，那是什麼意思", "ティンカー・ベル": "汀可貝兒", "ちょっと、人間さん……もし当たったらジバルは悲しむんだから、そんなふうにはしゃがないで": "等下，人類君……如果射中了吉巴爾會傷心的，別那麼興奮", "ローザ": "羅莎", "え……親友が悲しむって気付いてるじゃないか、って……それは……その……": "誒……你不是知道摯友會傷心嗎，呃……那是……那個……", "さあ、最後の一投だよ！": "來吧，最後一投！", "うん……そうだよね。私は……": "嗯……是啊。我……", "うん！これで最後……せーのっ、えーいっ！": "嗯！這是最後一投……預備，嘿！", "あっ！は、外れたっ……！": "啊！沒，沒射中……！", "え！？外した！！": "誒！？沒射中！！", "うそーん！外れちゃったよー！": "哈哈哈！沒射中啊！", "は、外してしまったので、モグレブ行きは……約束通り……や、やめる！": "因，因爲沒射中，去莫格雷夫的事……就按照約定……放，放棄！", "は、外れたのだ……だからローザは……どこにも行かないのだ！行かないのだー！！！": "沒，沒射中……所以羅莎……哪裏都不用去！不用去！！！", "ローザはジバルとずっと一緒なのだ！ずっとずっと一緒なのだ！わーい！": "羅莎和吉巴爾一直都在一起！一直一直都在一起！耶！", "ローザちゃんったら……": "羅莎真是的……", "シンデレラ": "仙杜瑞拉", "ちゃーんとＮＯって言えるじゃないの": "你還是能好好說ＮＯ的嘛", "今更モグレブ行きをやめるだって！？僕は認めないよ！！": "現在才說不去莫格雷夫！？我可不答應！！", "社長ちゃん": "社長醬", "でも、勝負は勝負ですから": "但是，比賽就是比賽", "ピュルテ": "看板", "ダーツを外してしまった私に才能なんてなかったんです。私のことはどうか諦めてください": "沒射中飛鏢的我根本沒有才能。請你們放棄我吧", "こんなの契約違反だ！投資金は返さない、違約金として貰っておくからな！": "這是違反契約！投資的錢我就不還了，就當作違約金收下吧！", "え！まあ……仕方ないねぇ。それでローザが残ってくれるなら安いもんだよ": "哎！嘛……沒辦法呢。如果這樣能讓羅莎留下來的話，很便宜了", "私のせいで、また生活苦しくなっちゃうね。ごめんなさい": "因爲我的錯，又要讓生活變得辛苦了呢。對不起", "大丈夫よ、また地道にやってけばいいんだからさ": "沒事的，再腳踏實地地幹就好了", "ちょっと！彼女の家族にそんな負担かけるつもりなの！？": "等下！你打算給她的家人造成這種負擔嗎！？", "ふん、別に彼女じゃない。遊び相手の一人だろ": "嗯，又不是女朋友。只是玩伴之一吧", "はー！？そういうこと言う！じゃあ捕まってるとき、ジバルにすごまれて失禁した話、ばらまいちゃうけど！": "哈！？你說這種話！那我可要把你被抓住的時候，被吉巴爾威脅嚇到失禁的事，到處說出去了！", "！？や、わ、わかった！全部、水に流そう！それでいいな！": "！？呀，我，我知道了！全部，一筆勾銷！這樣就行了吧！", "これからもジバルは毎日お店に通うのだ。お客さんなら対等なのだ": "今後吉巴爾也會每天去店裏。因爲是客人所以是平等的", "うーん、それも本当はちょっと違うんだけど……でも忙しくて顔を見る時間も限られちゃうもんね": "嗯——其實也不太對……但是因爲很忙，能見面的時間也很有限呢", "あーあ、また失恋かぁ": "啊——啊，又失戀了嗎", "適当に遊ばれてたんだろ。次はもっといいの探しな": "肯定是被隨便玩玩了吧。下次再找更好的人吧", "見る目を養いたい！": "我想培養看人的眼光！", "そっちも地道に進むしかないよね～": "這個也只能腳踏實地地前進呢～", "じゃあ帰りはその馬車を使って帰るといいのだ": "那麼回去的時候就坐這輛馬車回去吧", "ありがとう、ジバル。これならみんな乗って帰れるね。でもどうやって返せばいいんだろ": "謝謝你，吉巴爾。這樣大家都能坐馬車回去了。但是要怎麼還你呢", "プレゼントするのだ！": "送禮物吧！", "だからそれがダメだって言ってるのに～！": "所以說都說了不行啦～！"}