{"あと1発よー！これでローザの都会行きは決まり！": "还剩1发！这样罗莎去大城市的事就定下来了！", "ルクスーズ": "路克斯・索兹", "ほんっと、あの変なフォームでどうして当るのか不思議だけどねぇ": "真是的，用那种奇怪的姿势为什么能射中呢，真是不可思议", "マイカ": "迈卡", "仕方ないのだ……3発ブルに命中したら……ローザのモグレブ行きを認めると決めたのだ……決めたのだ": "没办法……既然3发都命中了双倍……我就承认罗莎去莫格雷夫的事……我决定了", "ジバル": "吉巴尔", "人間さんがなんか、手叩きながらパンパスキャット、ってうるさいんだけど、なんなのそれ": "人类君一边拍手一边说潘帕斯猫，好吵啊，那是什么意思", "ティンカー・ベル": "汀可贝儿", "ちょっと、人間さん……もし当たったらジバルは悲しむんだから、そんなふうにはしゃがないで": "等下，人类君……如果射中了吉巴尔会伤心的，别那么兴奋", "ローザ": "罗莎", "え……親友が悲しむって気付いてるじゃないか、って……それは……その……": "诶……你不是知道挚友会伤心吗，呃……那是……那个……", "さあ、最後の一投だよ！": "来吧，最后一投！", "うん……そうだよね。私は……": "嗯……是啊。我……", "うん！これで最後……せーのっ、えーいっ！": "嗯！这是最后一投……预备，嘿！", "あっ！は、外れたっ……！": "啊！没，没射中……！", "え！？外した！！": "诶！？没射中！！", "うそーん！外れちゃったよー！": "哈哈哈！没射中啊！", "は、外してしまったので、モグレブ行きは……約束通り……や、やめる！": "因，因为没射中，去莫格雷夫的事……就按照约定……放，放弃！", "は、外れたのだ……だからローザは……どこにも行かないのだ！行かないのだー！！！": "没，没射中……所以罗莎……哪里都不用去！不用去！！！", "ローザはジバルとずっと一緒なのだ！ずっとずっと一緒なのだ！わーい！": "罗莎和吉巴尔一直都在一起！一直一直都在一起！耶！", "ローザちゃんったら……": "罗莎真是的……", "シンデレラ": "仙杜瑞拉", "ちゃーんとＮＯって言えるじゃないの": "你还是能好好说ＮＯ的嘛", "今更モグレブ行きをやめるだって！？僕は認めないよ！！": "现在才说不去莫格雷夫！？我可不答应！！", "社長ちゃん": "社长酱", "でも、勝負は勝負ですから": "但是，比赛就是比赛", "ピュルテ": "看板", "ダーツを外してしまった私に才能なんてなかったんです。私のことはどうか諦めてください": "没射中飞镖的我根本没有才能。请你们放弃我吧", "こんなの契約違反だ！投資金は返さない、違約金として貰っておくからな！": "这是违反契约！投资的钱我就不还了，就当作违约金收下吧！", "え！まあ……仕方ないねぇ。それでローザが残ってくれるなら安いもんだよ": "哎！嘛……没办法呢。如果这样能让罗莎留下来的话，很便宜了", "私のせいで、また生活苦しくなっちゃうね。ごめんなさい": "因为我的错，又要让生活变得辛苦了呢。对不起", "大丈夫よ、また地道にやってけばいいんだからさ": "没事的，再脚踏实地地干就好了", "ちょっと！彼女の家族にそんな負担かけるつもりなの！？": "等下！你打算给她的家人造成这种负担吗！？", "ふん、別に彼女じゃない。遊び相手の一人だろ": "嗯，又不是女朋友。只是玩伴之一吧", "はー！？そういうこと言う！じゃあ捕まってるとき、ジバルにすごまれて失禁した話、ばらまいちゃうけど！": "哈！？你说这种话！那我可要把你被抓住的时候，被吉巴尔威胁吓到失禁的事，到处说出去了！", "！？や、わ、わかった！全部、水に流そう！それでいいな！": "！？呀，我，我知道了！全部，一笔勾销！这样就行了吧！", "これからもジバルは毎日お店に通うのだ。お客さんなら対等なのだ": "今后吉巴尔也会每天去店里。因为是客人所以是平等的", "うーん、それも本当はちょっと違うんだけど……でも忙しくて顔を見る時間も限られちゃうもんね": "嗯——其实也不太对……但是因为很忙，能见面的时间也很有限呢", "あーあ、また失恋かぁ": "啊——啊，又失恋了吗", "適当に遊ばれてたんだろ。次はもっといいの探しな": "肯定是被随便玩玩了吧。下次再找更好的人吧", "見る目を養いたい！": "我想培养看人的眼光！", "そっちも地道に進むしかないよね～": "这个也只能脚踏实地地前进呢～", "じゃあ帰りはその馬車を使って帰るといいのだ": "那么回去的时候就坐这辆马车回去吧", "ありがとう、ジバル。これならみんな乗って帰れるね。でもどうやって返せばいいんだろ": "谢谢你，吉巴尔。这样大家都能坐马车回去了。但是要怎么还你呢", "プレゼントするのだ！": "送礼物吧！", "だからそれがダメだって言ってるのに～！": "所以说都说了不行啦～！"}