{"動いた……！　背中の装置が外れかけてる！このまま、これを引っ張って……！": "動了……！　背上的裝置快掉下來了！就這樣，把它拉下來……！", "ファーデン": "法登", "くうううっ！？　な、なんだこれ、熱ぅっ！": "咕嗚嗚嗚！？　這，這是什麼，好燙！", "装置の中でディマイトが熱暴走してるのかも！うかつに触ったら危ないよぅ！": "可能是裝置裏的惡之力過熱失控了！隨便亂碰很危險的！", "エミリー": "艾蜜莉", "だったら余計に……さっさと剥がさなきゃダメだろ。アタシは、ネーエライさんを、何を犠牲にしても助ける、義務があるんだ……！": "那就更得……趕緊把它剝下來纔行。我有義務，無論如何都要救下內伊雷小姐……！", "くっ、人間さんくん！　あの熱は内部のディマイトが原因だよ！　エルマイトで中和して！": "咕，人類君！　那股熱量是內部的惡之力造成的！用聖之力中和它！", "フアナ": "弗亞納", "くううっ、うあああああっ！！": "咕嗚嗚，嗚啊啊啊啊啊！！", "はぁ、はぁっ、はず、れた……": "哈啊，哈啊，掉，掉了……", "やったぁ！　ママ、助かったんだね、ママっ！": "成功了！　媽媽，得救了，媽媽！", "シェーレ": "謝列", "よかった……元に戻ったんだ！": "太好了……恢復原樣了！", "ワッペン": "ワッ筆", "わた……し……？　あぁ、そうだわ。『ディマ』の人が妙な装置を……": "我……？　啊啊，對了。『迪馬』的人給我裝了個奇怪的裝置……", "ネーエライ": "內伊雷", "それは、こいつだろ？　もう二度と、アンタを操らせたりしないよ": "是這個吧？　我不會再讓你被操縱了", "ファーデンおねぇちゃん、手は平気なの！？": "法登姐姐，你的手沒事吧！？", "そう言えばなんともないな……": "說起來，我倒是沒什麼事……", "人間さんが、がんばってくれたおかげだね。最後、見せ場作れてよかったじゃーん": "都是多虧了人類君的努力呢。最後，能有表現的機會真是太好了", "ティンカー・ベル": "汀可貝兒", "ずっと、みんなの声は聞こえてたわ。ファーデン、あなたの声もね": "我一直，能聽到大家的聲音。法登，你的聲音也是", "……っ、あ、アタシに、あんなこという資格なんてないのに、その、ごめん……": "……呃，啊，明明，我根本沒資格說那種話，那個，抱歉……", "資格？　デザイナーになりたいんでしょう？　この仕事に資格なんて要らないわ": "資格？你想成爲設計師吧？這份工作不需要什麼資格", "許して……くれるのか？　アタシが、夢を見てもいいって": "你願意……原諒我嗎？說我，可以去追夢", "過去のことなら、もうとっくに許してる。それにもう、いまのファーデンは加害者じゃない。恩人でしょ": "過去的事，我早就原諒你了。而且，現在的法登已經不是加害者了。是恩人吧", "ネーエライさん……あ、ああ、アタシ、伝えたいことがすごくいっぱいあるんだ。何から言えばいいかもわかんない": "內伊雷小姐……啊，啊啊，我，有好多話想說。都不知道該從哪裏說起", "けど、えっと……これだけ、聞かせて。アタシ、こんなアタシだけど、みんなと一緒にいても……いい、かなぁ……？": "但是，呃……至少，讓我問一句。我，雖然是這樣的我，但和大家一起……也沒關係，嗎……？", "当然でしょ。あなたはわたしたちの家族よ": "當然啦。你是我們的家人哦", "いらっしゃいませー。お、人間さんたちじゃん": "歡迎光臨。哦，是人類君你們啊", "やっほー。みんな元気？": "哎呀。大家都好嗎？", "あ……ちょうど、いま新聞読んでたとこなんだ。この前のディマイト事件、ちゃんと捜査されてて": "啊……我們正好在看報紙呢。之前的惡之力事件，警方有在認真調查", "やっぱり、社長の差し金だったのね。あの人、ほんとに手段を選ばないんだから": "果然是社長指使的啊。那個人，真的是不擇手段呢", "ネーエライさんが言うには、アタシの事件も裏で糸引いてたのは、社長だろうって": "按內伊雷小姐的說法，我的事件背後牽線的，也是社長吧", "当時はデザイナーとして、わたしのライバルだったのよ。会社を辞めさせるために色々と、ね": "當時作爲設計師，他是我的勁敵呢。爲了讓我辭職，他做了很多事，呢", "この記事だと社長以下、取締役は全員解任だってね": "這篇報道說，社長以下，所有董事都被解任了呢", "これから司法の手も入るよ。それでファーデンの罪が軽くなるわけじゃない。でも……心は少し、軽くなるかと思ってね": "接下來司法也會介入哦。雖然法登的罪不會因此減輕。但是……我想，心情會稍微輕鬆一點吧", "で、これ人間さんとフアナとエミリーからおみやげだって。なに、この紙切れ": "然後，這是人類君和弗亞納和艾蜜莉送的禮物。什麼啊，這紙片", "え……これって、『ディマ』社の株券……？　まさか、解任って……？": "哎……這是，『迪馬』公司的股票……？　難道，解任是……？", "ねえ、ファーデン。１つだけ聞かせてよ。あんた、創造期より幸せ？": "喂，法登。讓我問一句。你，比創造期更幸福嗎？", "当然でしょ。だって、アタシはもう、ひとりじゃないし": "當然了。因爲，我已經，不是一個人了", "そ。なら、改訂も悪くないか": "是嘛。那麼，改訂也不壞嘛"}