{"動いた……！　背中の装置が外れかけてる！このまま、これを引っ張って……！": "动了……！　背上的装置快掉下来了！就这样，把它拉下来……！", "ファーデン": "法登", "くうううっ！？　な、なんだこれ、熱ぅっ！": "咕呜呜呜！？　这，这是什么，好烫！", "装置の中でディマイトが熱暴走してるのかも！うかつに触ったら危ないよぅ！": "可能是装置里的恶之力过热失控了！随便乱碰很危险的！", "エミリー": "艾蜜莉", "だったら余計に……さっさと剥がさなきゃダメだろ。アタシは、ネーエライさんを、何を犠牲にしても助ける、義務があるんだ……！": "那就更得……赶紧把它剥下来才行。我有义务，无论如何都要救下内伊雷小姐……！", "くっ、人間さんくん！　あの熱は内部のディマイトが原因だよ！　エルマイトで中和して！": "咕，人类君！　那股热量是内部的恶之力造成的！用圣之力中和它！", "フアナ": "弗亚纳", "くううっ、うあああああっ！！": "咕呜呜，呜啊啊啊啊啊！！", "はぁ、はぁっ、はず、れた……": "哈啊，哈啊，掉，掉了……", "やったぁ！　ママ、助かったんだね、ママっ！": "成功了！　妈妈，得救了，妈妈！", "シェーレ": "谢列", "よかった……元に戻ったんだ！": "太好了……恢复原样了！", "ワッペン": "ワッ笔", "わた……し……？　あぁ、そうだわ。『ディマ』の人が妙な装置を……": "我……？　啊啊，对了。『迪马』的人给我装了个奇怪的装置……", "ネーエライ": "内伊雷", "それは、こいつだろ？　もう二度と、アンタを操らせたりしないよ": "是这个吧？　我不会再让你被操纵了", "ファーデンおねぇちゃん、手は平気なの！？": "法登姐姐，你的手没事吧！？", "そう言えばなんともないな……": "说起来，我倒是没什么事……", "人間さんが、がんばってくれたおかげだね。最後、見せ場作れてよかったじゃーん": "都是多亏了人类君的努力呢。最后，能有表现的机会真是太好了", "ティンカー・ベル": "汀可贝儿", "ずっと、みんなの声は聞こえてたわ。ファーデン、あなたの声もね": "我一直，能听到大家的声音。法登，你的声音也是", "……っ、あ、アタシに、あんなこという資格なんてないのに、その、ごめん……": "……呃，啊，明明，我根本没资格说那种话，那个，抱歉……", "資格？　デザイナーになりたいんでしょう？　この仕事に資格なんて要らないわ": "资格？你想成为设计师吧？这份工作不需要什么资格", "許して……くれるのか？　アタシが、夢を見てもいいって": "你愿意……原谅我吗？说我，可以去追梦", "過去のことなら、もうとっくに許してる。それにもう、いまのファーデンは加害者じゃない。恩人でしょ": "过去的事，我早就原谅你了。而且，现在的法登已经不是加害者了。是恩人吧", "ネーエライさん……あ、ああ、アタシ、伝えたいことがすごくいっぱいあるんだ。何から言えばいいかもわかんない": "内伊雷小姐……啊，啊啊，我，有好多话想说。都不知道该从哪里说起", "けど、えっと……これだけ、聞かせて。アタシ、こんなアタシだけど、みんなと一緒にいても……いい、かなぁ……？": "但是，呃……至少，让我问一句。我，虽然是这样的我，但和大家一起……也没关系，吗……？", "当然でしょ。あなたはわたしたちの家族よ": "当然啦。你是我们的家人哦", "いらっしゃいませー。お、人間さんたちじゃん": "欢迎光临。哦，是人类君你们啊", "やっほー。みんな元気？": "哎呀。大家都好吗？", "あ……ちょうど、いま新聞読んでたとこなんだ。この前のディマイト事件、ちゃんと捜査されてて": "啊……我们正好在看报纸呢。之前的恶之力事件，警方有在认真调查", "やっぱり、社長の差し金だったのね。あの人、ほんとに手段を選ばないんだから": "果然是社长指使的啊。那个人，真的是不择手段呢", "ネーエライさんが言うには、アタシの事件も裏で糸引いてたのは、社長だろうって": "按内伊雷小姐的说法，我的事件背后牵线的，也是社长吧", "当時はデザイナーとして、わたしのライバルだったのよ。会社を辞めさせるために色々と、ね": "当时作为设计师，他是我的劲敌呢。为了让我辞职，他做了很多事，呢", "この記事だと社長以下、取締役は全員解任だってね": "这篇报道说，社长以下，所有董事都被解任了呢", "これから司法の手も入るよ。それでファーデンの罪が軽くなるわけじゃない。でも……心は少し、軽くなるかと思ってね": "接下来司法也会介入哦。虽然法登的罪不会因此减轻。但是……我想，心情会稍微轻松一点吧", "で、これ人間さんとフアナとエミリーからおみやげだって。なに、この紙切れ": "然后，这是人类君和弗亚纳和艾蜜莉送的礼物。什么啊，这纸片", "え……これって、『ディマ』社の株券……？　まさか、解任って……？": "哎……这是，『迪马』公司的股票……？　难道，解任是……？", "ねえ、ファーデン。１つだけ聞かせてよ。あんた、創造期より幸せ？": "喂，法登。让我问一句。你，比创造期更幸福吗？", "当然でしょ。だって、アタシはもう、ひとりじゃないし": "当然了。因为，我已经，不是一个人了", "そ。なら、改訂も悪くないか": "是嘛。那么，改订也不坏嘛"}