{"学園の自由研究のために会社見学にやってきたハムレットと一行。": "为了学校的自由研究而来到公司参观的哈姆雷特和一行人。", "しかし、そこでディマイト騒ぎに巻き込まれてしまう。": "但是，却在那里被卷入恶之力骚动。", "果たして大手商社役員たちの、誰がディマイトに落ちているのか！": "大型商社董事们之中，到底是谁恶之力掉落了呢！", "そしてハムレットのパンモロの行方は――": "然后哈姆雷特的露内裤的去向是——", "はぁ、はぁ、頭に血が上って死んじゃうかと思った": "哈啊，哈啊，还以为要脑充血死掉了", "ハムレット": "哈姆雷特", "人間さんのファインプレーでしたね": "人类君的精彩表现呢", "ピュルテ": "看板", "でも、あのパンツのことは忘れてね。普段はもっとお色気満点なパンツも履いてるんだから……ほんとだよ……": "但是，忘掉那件内裤的事吧。我平时穿的内裤可是更加性感的……真的哦……", "だいぶこだわってるわね": "真是在意呢", "シンデレラ": "仙杜瑞拉", "会社から追い出しただけじゃなくて、取引まで切ろうなんて、そこまでわたしが憎いですか": "不只是把我赶出公司，连交易都打算切断，就这么恨我吗", "シーザー": "凯撒", "そっちこそ、こんな復讐を計画してたなんて、そこまで恨んでたのね": "你才是，居然计划了这种复仇，就这么恨我吗", "ブルータス": "布鲁图斯", "だいたいキャシアス……どうして私の計画をバラしたわけ！？": "说到底凯撒斯……为什么要暴露我的计划！？", "マースィア": "玛斯提亚", "ふっふーん！　ライバルは落とせるうちに蹴落としておくのです！それが情報の正しい使い方であります！": "呵呵！劲敌就是要趁能踢的时候踢下去！这才是情报的正确使用方法！", "キャシアス": "凯撒斯", "問題は……元をどうやって断つかよね。この人たちの、誰がディマイトに落ちてしまってるのか": "问题是……要怎么断掉源头呢。这些人的谁掉进了恶之力呢", "いまキャシアスさんが言ったとおりだよ！　情報！　そのためにあたしたちは会社見学してたんだから！": "就像凯撒斯刚才说的！ 情报！ 我们就是为了这个才来公司参观的！", "そのためではありませんけどね": "不是为了这个呢", "会社とかに詳しそうなピュルテ、一緒に手伝ってよ。人間さんとシンデレラでここは持ちこたえて！": "看板好像很了解公司，一起来帮忙吧。人类君和仙杜瑞拉在这里坚持住！", "あ、ちょっと！？　もう、強引なんだから！": "啊，等等！？ 真是的，好强硬！", "それで、どんな情報が見つかったのかしら": "那么，找到了什么情报呢", "うーん、これだけじゃ決定打にはならないんだけど……例えば！キャシアスさん、今期限りで契約打ち切りらしいね": "嗯——虽然光凭这些还不能成为决定性证据……比如说！凯撒斯先生，你的合同好像只签到这个月底呢", "えっ！？　トップどころかクビ！？": "啊！？　别说晋升了，要被炒了！？", "これ見るとキャシアスさん、普通に有期契約で雇用されてるみたいなので、単に期間満了ですね": "看这个，凯撒斯先生好像只是签了有期限的合同，所以单纯是合同期满而已", "役員会とか通さないの！？": "不需要通过董事会吗！？", "執行役員ですから……": "因为是执行董事……", "あと、これはクレオパトラからマースィアへの連絡だよ。部下と勝手に結託してるみたいだけど、取引なんかしないよ、だって！": "还有，这是克丽奥佩特拉发给玛斯提亚的信息。好像和部下擅自勾结了，但不会和你交易的，上面是这么说的！", "はああ！？　わ、私とっ、クレオパトラの仲だよっ！？": "啊啊！？　我，我和克丽奥佩特拉不是好朋友吗！？", "ビジネスとプライベートは別だから、と冷たい一言。うん、悲劇だね": "工作和私事是两码事，上面冷淡地这么说了。嗯，真是悲剧", "そ、そんな……！": "怎，怎么会……！", "お２人とも膝から崩れ落ちるほど強いディマイトを発していますが、ディトルパに影響は見られませんね。ということは……": "两位都发出了足以让人跪倒在地的强大恶之力，但迪托尔帕没有受到影响呢。也就是说……", "そんなに恨んでいるなら、いっそこいつで刺してくれ……": "那么恨的话，干脆用这个刺死我吧……", "あっ！？　危ないわ、ブルータスが短剣を取り出してる！": "啊！？　危险，布鲁图斯拿出了短剑！", "短剣で刺してくれ……そこまで後悔して覚悟してる人が、今さら恨まれてることが分かったからってディマイト落ちするのかな": "用短剑刺我吧……都后悔到做出这种觉悟了，事到如今就算知道被恨了，恶之力会掉落吗", "確かに……ということは、ディマイト落ちはシーザーさん！？": "确实……也就是说，恶之力掉落的是凯撒斯先生！？"}