{"学園の自由研究のために会社見学にやってきたハムレットと一行。": "爲了學校的自由研究而來到公司參觀的哈姆雷特和一行人。", "しかし、そこでディマイト騒ぎに巻き込まれてしまう。": "但是，卻在那裏被捲入惡之力騷動。", "果たして大手商社役員たちの、誰がディマイトに落ちているのか！": "大型商社董事們之中，到底是誰惡之力掉落了呢！", "そしてハムレットのパンモロの行方は――": "然後哈姆雷特的露內褲的去向是——", "はぁ、はぁ、頭に血が上って死んじゃうかと思った": "哈啊，哈啊，還以爲要腦充血死掉了", "ハムレット": "哈姆雷特", "人間さんのファインプレーでしたね": "人類君的精彩表現呢", "ピュルテ": "看板", "でも、あのパンツのことは忘れてね。普段はもっとお色気満点なパンツも履いてるんだから……ほんとだよ……": "但是，忘掉那件內褲的事吧。我平時穿的內褲可是更加性感的……真的哦……", "だいぶこだわってるわね": "真是在意呢", "シンデレラ": "仙杜瑞拉", "会社から追い出しただけじゃなくて、取引まで切ろうなんて、そこまでわたしが憎いですか": "不只是把我趕出公司，連交易都打算切斷，就這麼恨我嗎", "シーザー": "凱撒", "そっちこそ、こんな復讐を計画してたなんて、そこまで恨んでたのね": "你纔是，居然計劃了這種復仇，就這麼恨我嗎", "ブルータス": "布魯圖斯", "だいたいキャシアス……どうして私の計画をバラしたわけ！？": "說到底凱撒斯……爲什麼要暴露我的計劃！？", "マースィア": "瑪斯提亞", "ふっふーん！　ライバルは落とせるうちに蹴落としておくのです！それが情報の正しい使い方であります！": "呵呵！勁敵就是要趁能踢的時候踢下去！這纔是情報的正確使用方法！", "キャシアス": "凱撒斯", "問題は……元をどうやって断つかよね。この人たちの、誰がディマイトに落ちてしまってるのか": "問題是……要怎麼斷掉源頭呢。這些人的誰掉進了惡之力呢", "いまキャシアスさんが言ったとおりだよ！　情報！　そのためにあたしたちは会社見学してたんだから！": "就像凱撒斯剛纔說的！ 情報！ 我們就是爲了這個纔來公司參觀的！", "そのためではありませんけどね": "不是爲了這個呢", "会社とかに詳しそうなピュルテ、一緒に手伝ってよ。人間さんとシンデレラでここは持ちこたえて！": "看板好像很瞭解公司，一起來幫忙吧。人類君和仙杜瑞拉在這裏堅持住！", "あ、ちょっと！？　もう、強引なんだから！": "啊，等等！？ 真是的，好強硬！", "それで、どんな情報が見つかったのかしら": "那麼，找到了什麼情報呢", "うーん、これだけじゃ決定打にはならないんだけど……例えば！キャシアスさん、今期限りで契約打ち切りらしいね": "嗯——雖然光憑這些還不能成爲決定性證據……比如說！凱撒斯先生，你的合同好像只簽到這個月底呢", "えっ！？　トップどころかクビ！？": "啊！？　別說晉升了，要被炒了！？", "これ見るとキャシアスさん、普通に有期契約で雇用されてるみたいなので、単に期間満了ですね": "看這個，凱撒斯先生好像只是簽了有期限的合同，所以單純是合同期滿而已", "役員会とか通さないの！？": "不需要通過董事會嗎！？", "執行役員ですから……": "因爲是執行董事……", "あと、これはクレオパトラからマースィアへの連絡だよ。部下と勝手に結託してるみたいだけど、取引なんかしないよ、だって！": "還有，這是克麗奧佩特拉發給瑪斯提亞的信息。好像和部下擅自勾結了，但不會和你交易的，上面是這麼說的！", "はああ！？　わ、私とっ、クレオパトラの仲だよっ！？": "啊啊！？　我，我和克麗奧佩特拉不是好朋友嗎！？", "ビジネスとプライベートは別だから、と冷たい一言。うん、悲劇だね": "工作和私事是兩碼事，上面冷淡地這麼說了。嗯，真是悲劇", "そ、そんな……！": "怎，怎麼會……！", "お２人とも膝から崩れ落ちるほど強いディマイトを発していますが、ディトルパに影響は見られませんね。ということは……": "兩位都發出了足以讓人跪倒在地的強大惡之力，但迪托爾帕沒有受到影響呢。也就是說……", "そんなに恨んでいるなら、いっそこいつで刺してくれ……": "那麼恨的話，乾脆用這個刺死我吧……", "あっ！？　危ないわ、ブルータスが短剣を取り出してる！": "啊！？　危險，布魯圖斯拿出了短劍！", "短剣で刺してくれ……そこまで後悔して覚悟してる人が、今さら恨まれてることが分かったからってディマイト落ちするのかな": "用短劍刺我吧……都後悔到做出這種覺悟了，事到如今就算知道被恨了，惡之力會掉落嗎", "確かに……ということは、ディマイト落ちはシーザーさん！？": "確實……也就是說，惡之力掉落的是凱撒斯先生！？"}