{"あー、いたいた。シャル、ちゃんとごはん食べられてる？": "啊——找到了找到了。夏露，有好好喫飯嗎？", "エミリー": "艾蜜莉", "エミリー姉さま！　ええ、おかげさまで記念パーティー、堪能してますわ": "艾蜜莉姐姐大人！嗯，託您的福，我正在享受紀念派對呢。", "シャルロッテ": "夏綠蒂", "あれ、フアナも一緒だったの？": "咦，弗亞納也在一起嗎？", "あたしとシャルロッテ、それにフェルディナあたりは一応、同期みたいなものだろう？　だから一緒に回ろうと思ったんだ": "我和夏綠蒂，還有斐迪娜算是同期吧？所以想說一起逛。", "フアナ": "弗亞納", "あーっ！！　エミリー！　こんなところにいたのね！ ちょうどトーテンヘムとごはん取ってまわってたのよ": "啊——！！艾蜜莉！原來你在這裏啊！我正好和托特海姆到處去喫飯呢。", "フェルディナ": "斐迪娜", "じゃあ、あたしは、これで": "那我先走了。", "トーテンヘム": "托特海姆", "トーテンヘム、ほら、お肉よ！　食べなさいよ": "托特海姆，來，喫肉！快喫啊。", "う、うん、でも、普段は、雑草しか、食べて、ないから": "嗯、嗯，可是，我平常，都只喫，雜草", "だからよ！　ほら、見なさい。すっごく柔らかいんだから": "所以纔要喫啊！來，你看，這肉超軟的哦。", "雑草ばかり食べてるのに、いきなりあんな高級肉なんて、胃腸がついてこれないんじゃないの": "可是你平常都喫雜草，突然喫那麼高級的肉，腸胃會受不了吧。", "って、本人も言いたかったんだと思うけど": "我想，他本人應該也想這麼說吧。", "お金、ないから": "因爲，我，沒錢。", "可哀想に、相変わらずですわね。私の担当している子にはそんな思いさせてませんわよ": "真可憐，還是老樣子呢。我負責的孩子可不會讓你那麼委屈哦。", "お金、あるところには、ある、でしょ？　億単位で": "有錢，的人，就是，有錢，對吧？以億爲單位。", "お金持ちは単位が違うもんねぇ": "富豪的單位就是不一樣呢。", "１回、５千万ゴールドの、くじ引き、するって、聞いた": "聽說，要抽一次，5千萬G的，轉蛋。", "でも真面目に働いて稼いでるお金なら、文句は言えませんわ。例えば、祠の守護者さんとか": "可是既然是認真工作賺來的錢，那就不能抱怨了。例如祠堂守護者小姐之類的。", "週１勤務が、毎日に、なったって": "從一週一次，變成，每天了。", "働くためにはまず身体が資本なんだって、フェルディナも言ってたよね～。大きくなるために、たくさん食べないと、って": "要工作，身體就是資本，斐迪娜也說過吧～爲了長大，要多喫一點，纔行。", "ベク・ヴェーム": "貝克・韋姆", "…あれ、なんかしーんとしちゃった？また余計なこと言っちゃったかな": "…咦，怎麼突然安靜下來了？我又說了什麼不該說的話嗎？", "説得力皆無ですわね。トーテンヘムの方が育ってますわ": "完全沒有說服力呢。托特海姆還發育得比較好。", "なっ！？　何の話をしてんのよ！": "咦！？你在說什麼啊！", "そこに限ってはエミリーも物申しちゃうよぅ！": "只有這點艾蜜莉也要抗議！", "おお、そなたらは……ふむ、メインシナリオの進行に伴って２周年以降に新たに登場した者たちの集まりですか？": "哦哦，你們是……嗯，隨着主線劇情推進，2週年以後新登場的角色們齊聚一堂嗎？", "レグルス": "雷古魯斯", "信じられないくらいメッタメタな言い方したね！？　第１回から続くオトギヒストリーの、間接的に表現する方向性を全力で打ち砕いたよぅ！": "這種說法太離譜了吧！？從第1集延續至今的童話歷史，間接表現的方向性被你全力粉碎了啦！", "だって、めんどくさいでしょう": "因爲很麻煩嘛。", "こんな雑な方が天空神殿のトップ、神官長だというんですの……？": "這麼隨便的人，就是天空神殿的領袖，神官長嗎……？", "分かりづらかったら意味ないじゃないですか。わざわざリリース時点のネタから拾っているのも、最近登録した方々にネタの意味が伝わればという趣旨なんですし": "難懂就沒意義了嘛。特地從釋出時的哏中挑哏，也是爲了向最近註冊的玩家傳達哏的意義。", "まあ結果的にメタネタの解説をするはずが、キャラ大集合になって勝手に盛り上がってるだけになっているという説も……むぐぐっ！？": "不過以結果來說，原本應該要解說元哏，卻變成角色大集合，只是自己在那邊嗨……唔咕咕！？", "神官長。少々、お戯れが過ぎるッス": "神官長，您有點玩過頭了。", "デュプリ・ライブラ": "杜布利・萊布拉", "んーっ、んーっ！": "嗯——嗯——！", "大変失礼しました。あとはボクが対応しておくので、皆さんはパーティーを引き続きお楽しみくださいッス": "非常抱歉。之後由我來應對，請各位繼續享受派對。", "神官長は、天空神殿のトップ……ですわよね……？": "神官長是天空神殿的領袖……對吧……？", "う、うん……口にハンカチで猿ぐつわかまされたまま、引きずられていったけどね……": "嗯、嗯……雖然他嘴裏被塞着手帕，還被拖着走……", "えらく、ないの、かな": "會不會，太隨便，了呢", "そういうわけじゃないんだけどねぇ。ジャコヴァみたいに高圧的じゃないから、部下ともフレンドリーなのかなぁ？　ね、フェルディナ": "倒也不是那樣啦。因爲他不像雅各巴那麼高壓，和部下相處也很友善吧？對不對，斐迪娜", "って、口の中が満タンになってる！　いやもうちょっと過積載！": "喂，你嘴裏塞滿了！哎呀再塞多一點！", "んふぁう？　わふぁふぃ、んぐ、むぐ、よふぁれふぁ？": "嗯呼啊嗚？我呼，嗯咕，唔咕，哦呼啊呼？", "名門グリム家の恥ですわ……！": "綠名門格林家之恥……！", "んぐ、んむ……はぁ、だって、元を取らないと悔しいじゃない": "嗯咕，嗯唔……哈啊，因爲，不撈本的話不是很不甘心嗎", "エミリーたちのお姉さんは、なんていうか、しっかりしてるんだね": "艾蜜莉她們的姐姐，怎麼說呢，很可靠呢", "むちゃくちゃ気を使われている……！　もう、恥ずかしいよぅ！": "被人非常關心……！ 好丟臉啊！"}