{"お母様……！　新たなナイスルッキングガイを探しに行ったんだな": "母親大人……！　是去尋找新的好男人了吧", "アデリーナ": "阿德瑞娜", "そんなに遠い目で言うことかな……？": "需要說得那麼感慨嗎……？", "アリス": "愛麗絲", "すぐ見つかりますよ。すぐ出発したのなら": "肯定很快就能找到的。既然她馬上就出發了", "レーゼ": "蕾潔", "そんなに簡単に転がってるんなら、エミリーがあんなに苦戦しないんじゃないの？": "如果這麼簡單就能找到，艾蜜莉也不會苦戰成那樣了吧？", "ホームズ": "福爾摩斯", "確かに！　さすが名推理ですね": "確實！　真是名推理", "ヨハンナ・ディ・アルク": "約翰娜・迪・亞庫", "しかし、この水着でビーチのネタをまだ引っ張るとは思わんかったな": "不過，沒想到還能用這件泳裝繼續海邊的話題", "アゾソレム": "阿索塞隆", "みんな水着が大好きなんでしょうね。私も動きやすくて好きですよ": "大家都很喜歡泳裝吧。我也很喜歡，因爲很方便活動", "ブレア": "布蕾雅", "でもお母様は、旅なんかに出てしまっていいのだろうか。プリシラと親子会に出席するはずだが": "但是母親大人可以去旅行嗎。她應該要出席普莉希拉和母親的聚會", "まあ、せっかくこれだけのメンツが集まったのじゃ。みんなで海辺で……": "嗯，難得聚集了這麼多成員。大家一起去海邊……", "あっ、いいね。ビーチバレー大会でもしちゃう？": "啊，好主意。要不要來場沙灘排球大賽？", "レビィ": "利維", "昼寝でもするとしよう": "來睡個午覺吧", "もうちょっと動こうよ！　水着である意味！　海である意味！": "再稍微動一動嘛！因爲是泳裝！因爲是海邊！", "予算の問題もあるだろうし": "還有預算問題吧", "ラモーナ": "拉莫娜", "だから予算とか言わないでください！　今日はお祭りなので大丈夫です！": "所以請不要說什麼預算！今天是慶典，沒問題的！", "ピュルテ": "看板", "さっきから気になってたんですけど、人が多いとお金かかるんですか？": "我從剛纔開始就很在意，人多的話會很花錢嗎？", "ピエドゥラ": "皮耶多拉", "なんで言ったそばから広げるんですか！": "爲什麼纔剛說完就擴散出去了啊！", "だってそうだろ。ヌルズブ島までいくらかかると思ってるんだよ": "因爲就是這樣啊。你以爲到奴魯茲布島要花多少錢", "レーウ": "雷烏", "や、やっぱり私たち来てはいけなかったのでは": "我，我們果然不該來的吧", "だいじょぶ、だいじょぶ。気にしなくてへーきだって": "沒事，沒事。不用在意也沒關係", "リューシャ": "流夏", "えっ、あの、私、自腹でここまで": "哎，那個，我是自費來到這裏的", "さあ！　気持ちを切り替えて、このメンバーで何するの？": "來吧！轉換心情，這些成員要做什麼？", "ナイトメア": "夢魘", "恩返しのために、自分も体を張ろうと思う": "我想爲了報恩，自己也要拼一把", "セプテム": "塞芬圖姆", "ちょっと、なんで水着ずらそうとしてるのよ": "等下，爲什麼你想要把泳裝拉開啊", "さっき入った、かき氷のお店で『乳無料サービス』って書いてあった。自分も無料でサービスすれば恩を返せると思って": "剛纔進去的刨冰店寫着『免費送乳服務』。我想自己也免費提供服務的話就能報恩了", "なっ、なっ、そ、そんな、い、いやらしい！": "哪，哪，那，那麼，下，下流！", "角のかき氷の店？　あれなら『練乳無料サービス』って書いてあったけど": "角的刨冰店？那裏寫着『免費送煉乳服務』", "なるほど……海の家のサービスとして、か。シチュエーションの１つとしてアリかもしれませんね": "原來如此……作爲海之家的服務，嗎。作爲場景之一或許可行", "クローディアス": "克勞迪亞斯", "ナシだよ！　なにメモってんの！": "不可行！　你幹嘛記下來啊！", "ねえねえ、みんな。１つ聞いてもいい？": "喂喂，大家。我可以問一個問題嗎？", "んー、なになに": "嗯，什麼什麼", "このお祭りってオトギヒストリーなんだよね？　思い出話、少なくない？": "這個慶典是童話歷史對吧？　回憶故事，應該不少吧？", "ふふ……この流れで核心をついてきよったな。やりおるわ": "呵呵……在這種情況下直擊核心啊。幹得漂亮", "す、すみません。オルディンのメンバー以外に、あまり交流がなくて": "不，不好意思。除了歐魯丁的成員以外，沒什麼交流", "気にすることはないんじゃない？　このメンバーが揃うことに価値があると思うんだけど": "不用在意吧？　我覺得這個成員湊齊了很有價值", "お母様が選挙に関係なく水着をもらってたことは、私としてもあまり蒸し返したくない事実だしな": "母親大人和選舉無關拿到了泳裝，對我來說也是不太想再提的事實", "えっ、そうなんですか！　そんなの、ほんとにズルいじゃないですか！": "哎，是這樣嗎！　那不是真的太狡猾了嗎！", "まあ、なんつーの。これから仲良くなればいいじゃん。ブレアもあたしらと一緒に遊びに行けばいいんだって": "嗯，怎麼說呢。今後搞好關係不就好了。布蕾雅也和我們一起出去玩就好了", "あ、ありがとうございますっ。皆さん、何されてるんですか？": "非，非常感謝。大家，都在做什麼呢？", "あたしは、しょっちゅう銀角とダラダラしてる": "我，經常和銀角一起無所事事", "そう言えば銀角は？": "說起來銀角呢？", "寝てて乗り過ごしちゃったって連絡あったよ。違う島に行っちゃったみたい": "他聯繫我說睡過頭坐過站了。好像去了別的島", "銀角とホームズって２人で普段、何してるんだ？": "銀角和福爾摩斯你們倆平時都幹什麼呢？", "待ち合わせて、お互いだらだら居眠りしたり、ちょっと喋ったりして半日くらい過ぎてるかな": "約好碰頭，然後互相打盹，偶爾聊聊天，大概半天就過去了", "意外とこのふたりって仲良かったんだ。確かに波長合いそうだけど": "意外地關係很好啊。確實感覺波長很合得來", "そ、そういうことなら、あのっ": "既，既然這樣，那個", "ヨハンナさん？": "約漢娜小姐？", "私、その……ブレアさんと仲良くなってみたいなって、前からその、思ってて……": "我，那個……從以前開始，就想着和布蕾雅小姐搞好關係……", "えっ……そ、そうなんですか……？": "哎……是，是這樣嗎……？", "よかったらこれ、連絡先ですっ……": "不介意的話，這是我的聯繫方式……", "おー、確かにこのふたりもなんか合いそうかもねー": "哦，這兩個人感覺也挺合得來的呢", "最後はなんかいい雰囲気におさまってよかったな": "最後氣氛變得不錯真是太好了", "これもワシの人徳じゃな！　さあでは、ビーチバレー大会を始めるぞ": "這也是老朽的人望啊！　那麼，沙灘排球大會開始", "えっ、結局やるのか！？": "哎，結果還是要打嗎！？", "じゃあ、ネット張りますよ！": "那我架網了哦！", "……ひっ！？　な、なんか背中に悪寒が……風邪でしょうか……": "……噫！？　背，背後感覺一陣惡寒……是感冒了嗎……", "……": "……", "ジル・ド・レイ": "吉爾・德・萊斯"}