{"おー。ジャバウォックだー": "哦。是贾巴沃克", "ベヒモス": "贝西摩斯", "わらわたちも含め、１０人を相手にしてきた、あの激しい戦い、それがこの場の共通項だ": "包括我们在内，跟十个人交手的那场激战，就是我们之间的共通点", "ジャバウォック": "贾巴沃克", "まず、相手のこと嫌わないで話してみるんだぞ。あたしもジャバウォックのこと最初は気に入らなかったけど、今はまあまあ話せる関係なんだぞ": "首先，不要讨厌对方，试着跟对方交谈吧。我一开始也不喜欢贾巴沃克，可是现在我们已经可以正常对话了", "バンダースナッチ": "潘达斯奈奇", "まだまだ、亀姫がいないとケンカになりがちだがな": "可是龟姬不在的话，我们还是很容易吵架", "あー、確かにあれはすごかったんだもん。人間さんたちが血走った目で、あちこち羽をむしろうとしてくるんだもん": "啊～那场战斗确实很惊人。人类们杀红眼，到处追着我们想拔羽毛", "ジズ": "吉兹", "そうそうー。ちょっと引いたよねー。可愛い女の子たちが１０人も集まって、パンツよこせーって": "对对对～有点吓人呢～十个小可爱女生聚在一起，喊着要内裤", "なんでパンツ？": "为什么是内裤？", "クレア": "克蕾亚", "本来は『パーツブレイク』なんです。ただ、語感も近い上に、落ちたときの文字が見間違いやすくなっていて……": "原本是『零件破坏』。可是发音很像，而且掉下来的时候很容易看错……", "ピュルテ": "看板", "いいえ、わたくしは本気でパンツを獲りにいっていましたよ": "不，我是认真想要抢内裤", "モーツァルト": "莫札特", "モーツァルトさん！　ま、まあ確かにモーツァルトさんは本気でパンツ好きですもんね": "莫札特小姐！也、也是啦，莫札特小姐是真的喜欢内裤", "パンツにはその子の個性が表れます。エミリーさんのスケスケのえっちなパンツも可愛いし、レヴィアさんのヒモみたいな大人の": "内裤可以表现出那个女生的个性。艾蜜莉小姐的透明性感内裤很可爱，利维亚小姐的绳子内裤也很成熟", "ちょっと！　なんであなたがそんなことを知ってるんです！": "喂！你怎么会知道那种事！", "レヴィア": "利维亚", "ヒモか……": "绳子内裤啊……", "人にいろいろ言うわりには自分がねぇ……": "自己明明也是那副德性，还好意思说别人……", "でも、そうだったんだー。なんでみんな、どうぶつのパンツなんかほしがるのかなって思ってたんだよねー": "原来是这样啊～我还想说为什么大家会想要动物的内裤呢～", "……っ": "……！", "どうぶつ": "动物", "今のはどういうリアクションなの": "刚才那是怎样的莉亚克？", "照れてるんだよー": "害羞了啦～", "でもブレイクってどういうこと？": "可是破处是什么意思？", "砕くんです。恥骨を♪": "就是打碎耻骨♪", "恥骨を！？　そんなことされそうになってたのか、あたしたちは！": "耻骨！？我们差点被做那种事吗！", "あとは私なんかは、記念にピアスを持って帰ります": "至于我则是会把耳环带回去当纪念品", "なんだろう、恥骨よりも狂気を感じる": "怎么说呢，感觉比耻骨更疯狂", "ふふっ、ジズさん。失くしたピアス……わたくしが保管してますからね": "呵呵，吉兹小姐。你弄丢的耳环……就由我保管咯", "怖いんだもん！": "好可怕！", "でもそんなのいっぱい持ってどうするんだ。獲るたびに穴を開けたら大変なことになるんだぞ": "可是带那么多回去要干嘛？每次抓到都要开洞的话，事情会很严重哦", "いいんです。思い出として時々並べて眺めたりするんです": "没关系。我会当成回忆，偶尔拿出来欣赏", "歪んでるけど愛を感じるんだもん……": "虽然很扭曲，可是感觉得到爱……", "まったく、パンツがどうの、恥骨がどうのなんて、はしたない！ピアスは怖すぎますし、子供たちには聞かせられない会話だわ！": "真是的，又是内裤又是耻骨的，太不检点了！耳环也太可怕了，这些对话不能让小孩子听到！", "でも紐パンなんでしょ。どちゃくそエロいよね": "可是那是绑绳内裤吧。超色的", "ティンカー・ベル": "汀可贝儿", "な、なな、なんてことを言うんです！　本当に教育上、問題がありすぎる人たちですね！": "你、你你、你在说什么！你们这些人真的对教育太有害了！", "ふー、ジズママを無事にパーティー会場に案内してきたわ": "呼～我顺利把吉兹妈妈带到派对会场了", "ドロシー": "桃乐丝", "ありがとなんだもん。やっぱりママは乗り物じゃなかったんだもん。もしかしてママだけじゃなくてジズもかなって心配だったんだもん": "谢谢你。妈妈果然不是交通工具。我本来还担心不只妈妈，连吉兹都不是呢", "そんなところで弱気にならないでよ。違うに決まってるでしょ": "别在这种地方示弱啦。当然不是啊", "シンデレラ": "仙杜瑞拉", "そうだ、廊下でこんなの拾ったけど、なにこれ": "对了，我在走廊捡到这个，这是什么", "いただきます": "我收下了", "ナチュラルに保管しようとしないでください！　モーツァルトさんはアイテムスティールできませんよね！？": "请不要自然而然地想收起来！莫札特先生不能偷道具吧！？", "その言い方だと土方さんが下着ドロになってしまう": "这种说法会害土方先生变成内衣贼", "あっ、そ、そそそ、それっ": "啊，那、那那那、那是", "アズ・エル": "亚兹・艾尔", "おお、きみは確かアズ・エルくんだったね。良かった、これで予定通り１０キャラバトルの話題が広がるね": "哦哦，我记得你是亚兹・艾尔同学。太好了，这样就能按照预定计划，把10人对战的话题传开了", "カカシ校長": "稻草人校长", "予定通りじゃないですよね！？": "不是按照预定计划吧！？", "あ、あの、そそ、その、ししし下着、その": "那、那个，那那、那个，内内内内裤，那个", "ご、誤解ですわ。わたくしがこんなものを率先して着用してるはずがないでしょう。こんなの、ただの露出狂ですからね！": "这、这是误会。我怎么可能率先穿这种东西。穿这种东西的，只是单纯的暴露狂而已！", "う、ううっ、そそそそういうわけじゃ、でも、ほら、し、刺激が": "呜、呜呜，不不不不是那样的，可是，你看，刺、刺激", "あれー？　待ってー。なんかアズが言いたそうだよー": "咦？等一下。亚兹好像有话想说哦", "こんな下着を身に着けていたら、あんなところもこんなところも丸見えです！　でも、わざわざこんなものを着るということは、やはり誰かに見せるために……！　ああ、なんてことかしら！": "穿着这种内裤，那种地方和这种地方都一览无遗！可是，既然会特地穿这种东西，果然是为了给谁看……！啊啊，怎么会这样！", "あれー、みんな揃ってどうしたの？　まぁとお話したかったのかな？": "咦，大家聚在一起做什么？是想跟我聊天吗？", "マハザエル": "马哈扎尔", "って、レヴィアさん。それアズのやつだよ。返してあげて": "话说，利维亚小姐。那是亚兹的东西哦。还给他吧", "えっ": "咦", "あ、あ、あ、あああああああ！": "啊、啊、啊、啊啊啊啊啊啊啊！"}