{"さあ、それでは『クラースの部屋』の時間よ。本日のゲストは枕営業でおなじみ、ズワルテちゃん": "那么，接下来是『克拉斯的房间』的时间。今天的来宾是陪睡的专家，兹瓦尔特。", "クラース": "克拉斯", "ちょっと！　ほんっとやめてよね！　２日目でも断固抗議したけどさ、あたしの可愛いイメージに傷がつくでしょ": "喂！真的别这样啦！第二天我也坚决抗议过了，这样会伤害我可爱的形象吧。", "ナイトメア": "梦魇", "私たちは春のヌルズブバカンス編で、ついに初めて、選挙に関係なく新しい衣装をもらったのよ": "我们在春天的粘糊糊笨蛋篇，终于第一次拿到跟选举无关的新服装哦。", "それというのも、ズワルテちゃんのおかげだと思ってるの。いい機会だからちゃんと言おうと思って。ズワルテちゃん、ありがとう": "之所以能有这个机会，我觉得都是兹瓦尔特的功劳。我想趁这个机会好好说出口。兹瓦尔特，谢谢你。", "えっ、な、なんだよ急にそんな……別に、あたしは何もしてないよ": "咦，怎、怎么突然说这种话……我、我什么都没做啊。", "ううん、そんなことないわ。日頃のズワルテちゃんの頑張りが実を結んだんだと思う": "不，没这回事。我觉得是兹瓦尔特平时的努力开花结果了。", "クラース……！": "克拉斯……！", "日頃の枕営業のおかげよね": "是多亏了平时的陪睡吧。", "だからやめろって言ってんでしょ！": "所以我说别再提了啦！", "でも実際、あなたたちふたりが初期の立役者だったことはUNA機関も認めるところだと思うわよ": "不过实际上，你们两位在初期是重要人物，这点UNA机关也承认哦。", "シンデレラ": "仙杜瑞拉", "そうですね！　やっぱり当時のインパクトは、人間さんも覚えているんじゃないでしょうか": "就是说啊！当时给人的冲击，人类应该也还记得吧。", "ピュルテ": "看板", "サンタなのに闇属性で納得とか、鬼畜サンタなんて言われてたみたいだけど": "虽然明明是圣诞老人却说暗属性可以接受，好像被称作鬼畜圣诞老人就是了。", "うふふ、そうみたいね～。みんなの記憶に残れたみたいで嬉しいわ": "呵呵呵，好像是呢～能留在大家的记忆里，我很开心哦。", "や、もう、クラースさんと言えばこの心臓の強さなんですよ": "哎呀，说到克拉斯小姐，就是这颗强心脏呢。", "それは、あたしも認めてるよ。総選挙のときだってさ、あたしが1位になってクラースが４位だったでしょ": "这点我也承认哦。总选举的时候也是，我第一名，克拉斯第四名对吧。", "あ、そっか。師匠に勝っちゃったのよね": "啊，对耶。赢过师傅了呢。", "やった、勝った！って自慢しにいったわけ。ざまみろ、クラース！って言いたくて": "我当时还想着：太棒了，我赢了！跑去炫耀呢。想对克拉斯说：活该啦！", "ま、まあ、普段が普段なので気持ちはわかりますが……": "嗯、嗯，毕竟平时是那样嘛，我懂你的心情……", "そしたら、あーそうだったわねー、なんて涼しい顔でいうわけ！": "结果她却一脸若无其事地说：啊～对耶～！", "だって、泣いたって結果は変わらないんだもの。応援してもらえた、その事実で十分だと思うわ": "因为就算哭，结果也不会改变嘛。我觉得有得到大家的支持，这个事实就足够了。", "さすが達観してるわねー": "果然很豁达呢～", "実は、おふたりが最初のクリスマスで活躍して以来、外見的に、ほんのり近い皆さんが続々と活躍するようになったんですよね": "其实自从两位在第一个圣诞节大显身手以来，外表上有点接近的大家就陆续开始活跃了呢。", "あ、はいはい。ジーアとか、リューシャとかメッソーレムとかでしょ": "啊，对对对。像是姬雅、流夏和梅索雷姆吧。", "見た目がね、もちろん全員それぞれ違うんだけど、そこはかとなく同じ流れをくんでるって話よね。メリーとか、さっき出てたあまんとか": "外表啊，当然每个人都不一样，但就是有种承袭了相同潮流的感觉呢。像是梅莉，还有刚才提到的梦魇。", "もちろん、他にも可愛い子はいっぱいいるのよ。でも、あなたたちが転機になって、そこからのオトギノクニを支えてくれたのよね": "当然还有很多可爱的女孩哦。不过，你们成为转机，从那之后就一直支持着童话之国呢。", "そんな縁もあって、もうひとりこの場にお呼びしました": "因为有这层缘分，我还邀请了另一个人到场。", "え……待って。それって、もしかして": "咦……等等。那该不会是……", "わぁー、クラースだ！　久しぶり！　元気だった": "哇～是克拉斯！好久不见！你好吗？", "青龍": "青龙", "え、ええ。ちょっとピュルテ、これどういうことなのよ": "嗯、嗯。等等，看板，这是怎么回事啊？", "前回のオトギヒストリーで、青龍さんとの絡みがぜひまた見たいという声が……": "在上次的童话历史中，有很多人表示想再看到你和青龙小姐的互动……", "ねえねえ、クラースは本当は子供には優しいんだよね": "喂喂，克拉斯其实对小孩子很温柔吧。", "い、いきなり何を言ってるの、青龍。私は別に子供好きなわけじゃなくて、仕事として夢を叶えてるのよ": "青、青龙，你突然说些什么啊？我并不是喜欢小孩，而是作为工作在实现他们的梦想。", "だってヌルズブ島でも、ビーチで迷子になってた小さい子を、お父さんのところまで連れて行ってあげたんだよね！": "因为在奴鲁兹布岛，你不是也把在海滩上迷路的小孩送回了爸爸身边吗！", "え、なにそれ。あんた、いつそんなことしたのよ": "哎，什么啊。你什么时候做了那种事啊？", "人違いだと思うわよ": "我觉得你认错人了。", "違うよ、その子に聞いたもん。元気だして、ってクリスマスじゃないのにプレゼントくれたんだって": "不对哦，我听那个孩子说的。他说你叫他打起精神，明明不是圣诞节却送了他礼物。", "も、もうその話題はやめましょ": "别、别再提那个话题了。", "あとね、孤児院の子たちとピクニック行くんだって。お弁当もね、作って持ってきてくれて、中はスノウさんのキャラ弁なんだよ": "还有啊，听说你要和孤儿院的孩子们去野餐。便当也是，你做了便当带去，里面是丝诺小姐的角色便当哦。", "え、そもそもあんた、料理とかできるの。めんどくさいからってすぐ外食してるのに": "哎，说起来你会做菜吗？你明明因为嫌麻烦所以总是吃外食。", "遊んでヒザすりむいた子のこと、おんぶしてあげたり": "你还会背起玩到膝盖擦伤的孩子。", "あのね、ごめんね、青龍。もう、ほんとにやめましょ私のイメージ崩れちゃうから。ね": "那个，抱歉啊，青龙。真的别再说了，我的形象要崩坏了。好吗", "なんでー　いいことなのに": "为什么啊，明明都是好事", "どうだ！　イメージ壊される気持ちがわかったか！": "怎么样！　形象崩坏的感觉如何！", "こういう壊され方もあるのね……": "还有这种崩坏方式啊……", "あっ、今度クラースのおうちに遊びに行ってもいい": "啊，下次我可以去克拉斯家玩吗", "うん……来てもいいから、もうそこまでにして……": "嗯……可以来，但别再说了……"}