{"私の思い出はやっぱりこの衣装なんです。だから、今日のこのパーティーも、一緒に花嫁衣装を着たみんなとおそろいにしたんですよ": "我的回憶果然還是這套衣服。所以，今天的派對，我也和一起穿新娘禮服的大家穿一樣的衣服哦", "トリル": "特里爾", "吾輩も仲間に入れてもらったんだ。トリルが、花嫁衣装のみんなで集まろうって": "吾輩也被邀請了。特里爾說，新娘禮服的大家聚在一起", "吾輩": "吾輩", "……いいな、花嫁さん": "……真好啊，新娘", "ヴェルメリオ": "威爾梅里奧", "まあ、本来は花嫁というのは特別な存在だからな。たったひとりにだけ許された神聖なものだ": "嗯，本來新娘就是特別的存在。是隻允許一個人的神聖之物", "ジョカ": "女媧", "もう今、ここに、ヴェル以外に７人いる": "現在，在這裏，除了威爾回來了7個人", "ココロニ": "可可羅妮", "結婚とは、生涯をともに過ごす誓いではありますが、なにもお互いだけと限定する必要はありませんよ": "結婚，雖然是發誓一生在一起，但沒必要限定只有彼此哦", "マハー": "瑪哈", "そういうものなの？　吾輩は結婚について詳しくないから": "是這樣的嗎？吾輩對結婚不熟悉", "オープンマリッジというものです": "是叫開放式婚姻", "そういうのってヤキモチ妬かないの？": "那樣不會喫醋嗎？", "ショコラ": "雪克莉", "もちろん妬きますよ。それはもう、この身を引きちぎられるのではないかというほどに……": "當然會喫醋啊。而且是幾乎要撕裂身體般的……", "って言ってるのに、顔がすごく嬉しそうだよ": "你嘴上這麼說，表情看起來卻非常開心耶", "クセになるんですよ": "會讓人上癮呢", "なんか怖いよ、マハー": "瑪哈，你有點恐怖耶", "そこまでして、なんでオープンにするの……？": "既然都這樣了，爲什麼要開放……？", "でも生涯ずっといるんだから、価値観が合わないと辛いのは確かかもしれませんね": "可是會一輩子在一起，價值觀不合的話或許真的會很辛苦呢", "トリルは、条件とか、あるの？": "特里爾，你有什麼條件嗎？", "価値観の話になるんですけど、やっぱり私、歌は続けたくて": "雖然會牽扯到價值觀，但我還是想繼續唱歌", "すごくきれいな声だもんね": "因爲你的聲音非常美嘛", "結婚したら、アイドルは無理かもしれませんが……歌手は続けたいんですよね": "雖然結婚之後可能沒辦法當偶像……但我想繼續當歌手", "わかる。私もパティシエは続けたいし、店も持ちたい": "我懂。我也想繼續當甜點師，也想開一間店", "……ふたりでお店やるのもいいと思うんだ": "……我覺得兩個人一起開店也不錯", "じゃあ、トリルは歌手活動を認めて欲しい、っていうのが結婚の条件なんだね": "那特里爾的結婚條件就是希望對方能允許你繼續歌手活動吧", "はい。ですから、歌をバカにしない人、っていうのが最低条件ですね": "是的。所以最低條件是不能把唱歌當笨蛋的人", "そう言えば、ブーケをかっさらう事件が起きていたな。あれは犯人はつかまったのか？": "話說回來，發生了搶捧花的事件呢。那個犯人抓到了嗎？", "……へ、へえ、そんな事件があったんだ。知らなかったなぁ": "……哦、哦，原來發生了那種事件啊。我都不知道呢", "最初はマレーンだったな。バトルに勝ったとき、何者かがブーケを投げた瞬間に空中で持っていったとか": "最初是瑪蓮吧。聽說她在戰鬥獲勝時，捧花在某人扔出的瞬間被搶走了", "私たちのウェディングフェアのときも、誰かが持っていきましたね": "我們的婚禮展那時，捧花也被某人搶走了呢", "……そうなんだ。犯人は何頭巾なんだろうね": "……這樣啊。不知道犯人是戴什麼頭巾呢", "結婚指輪が盗られてないなら、いいんじゃない？": "只要結婚戒指沒被偷走，不就好了嗎？", "まあブーケは投げた時点で誰かに受け取ってもらうものですし": "畢竟捧花在扔出去時就是要讓某人接住的東西嘛", "聞いた話では、結婚指輪にプラチナが配合されている率というのが決まってるそうだね": "聽說結婚戒指的鉑金比例是固定的呢", "そうなんですか？": "是這樣嗎？", "９５０／１０００というのが最も多いらしいよ": "950／1000的比例好像最多哦", "９５０か": "950嗎", "９５０ですね": "950呢", "９５０で、シュバババっと……": "950，咻啪啪啪地……", "……なんか、みんなの熱い視線を感じるけど、気のせいだよね": "……總覺得，大家的視線好熱情，是我的錯覺吧", "あれ、皆さんお揃いで。わあ、花嫁衣装、素敵ですね！": "咦，大家都聚在一起啊。哇，新娘禮服，好漂亮呢！", "マレーン": "瑪蓮", "マレーン。ブーケ事件の犯人が見つかったところだよ": "瑪蓮。我們剛找到搶捧花事件的犯人哦", "……見つかってないよ": "……還沒找到啦", "マレーン、急いでどこ行くの？": "瑪蓮，你急着要去哪裏？", "ピエドゥラさんとモリアーティ教授に呼ばれてて……": "皮耶多拉先生和莫里亞蒂教授找我……", "みんな、それぞれ楽しんでるみたいですね。私たちも、せっかくのリゾートホテルですから、堪能しちゃいましょうね♪": "大家好像都各自玩得很開心呢。難得來到度假旅館，我們也好好享受吧♪"}