{"ふふっ、人間さん。入口にはジュリエットさんが来られたそうですよ。だんだん集まって来られましたね": "呵呵，人類小弟。茱麗葉小姐好像來到入口了哦。人漸漸聚集過來了呢", "ピュルテ": "看板", "え、私はいいんです。ジュリエットさんにインタビューとか絶対無理ですよ": "哎，我不用啦。要我採訪茱麗葉小姐絕對辦不到", "じゃあ今度、私がチャレンジする": "那下次，我來挑戰", "クレア": "克蕾亞", "なんて無謀なことを……無理しないでください": "說什麼傻話……請不要勉強自己", "もう震えてきた": "我已經開始發抖了。", "あっ、人間さんてば食べこぼしちゃって……ふふっ、なんだか小さい子みたいですね": "啊，人類小弟喫得滿桌子都是……呵呵，好像小孩子哦。", "そう言えば、前に人間さんは子供になっちゃったんだっけ": "說到這個，人類小弟之前好像變成小孩子了。", "ええ、エルマイトが暴走しすぎちゃって……可愛かったなぁ♪": "是啊，聖之力失控過頭……好可愛哦♪", "うわー、ピュルテがヨダレ垂れそうな顔してるよ": "哎呀～看板小姐露出口水快流下來的表情了。", "青龍": "青龍", "ヒロインにあるまじき顔だよ～": "女主角不該露出那種表情哦～", "マウラ": "睡鼠", "そんなこと……って、青龍さんにマウラさん！": "纔沒有……呃，青龍小姐和睡鼠小姐！", "青龍はひとりなの～？": "青龍一個人嗎～？", "白虎と玄武は、ちゃんと四瑞のみんなのこと待ってから来るって": "白虎和玄武說要等四瑞的大家到齊再過來。", "朱雀は？": "朱雀呢？", "なんか三羽ちゃんに連れて行かれちゃったよ。人間さんにおみやげ持ってきたの見つかって『渡すわけにはいかない！』って": "被三羽一起帶走了。她們發現朱雀帶了伴手禮要給人類小弟，就說『不能交給他！』。", "そんな大騒ぎになるなんて、おみやげに何持ってきたんだろ。よっぽど珍しいものなんだろうね～": "竟然鬧得那麼大，不知道帶了什麼伴手禮。想必是非常稀奇的東西吧～", "まず、それ言ってるマウラが珍しい存在だけどね": "首先，說這種話的睡鼠就是稀奇的存在。", "通称★６。そう簡単には出会えない仲間として、人間さんの間では有名でしたからね！": "通稱★6。在人類小弟之間很有名，因爲是沒那麼容易遇見的同伴！", "そんなことないよ～。★６を引退してからは、けっこういろんなとこに顔出してるし～。まあ、顔出しただけですぐ寝ちゃうんだけどね": "沒這回事啦～★6引退之後，我經常到各種地方露臉哦～不過只是露臉，馬上就睡着了。", "いたいた！　この前も二代目のナージャと一緒に集まりに来てたよね。寝てたけど": "有有有！之前也和第二代納嘉一起來參加聚會了呢。雖然睡着了。", "あ、アルテミスー。こっちこっち": "啊，阿耳忒彌斯～這邊這邊。", "こんにちは～。アル、こんなに大きなイベント、初めてだからぁ、緊張しちゃいますぅ～": "你好～阿爾是第一次參加這麼大的活動，好緊張哦～", "アルテミス": "阿耳忒彌斯", "えっとぉ、人間さんのお隣に座ってもいいですかぁ？": "那個，可以坐在人類旁邊嗎？", "だって、アルはめったに外に出てこないから～♪こういうときじゃないと、お話できないでしょ～？　ねっ？": "因爲阿爾很少外出嘛～♪不趁這種時候，就沒機會聊天了吧～？對吧？", "ちょっと、あの、私を押しのけて……っ、くっ、狭っ": "等一下，那個，別擠我……唔，好擠！", "えーでも、アルテミスも三代目を引退したよね。これからは、気軽に会えるんじゃないかな": "嗯～可是阿耳忒彌斯也從第三代引退了吧。今後應該可以輕鬆見面吧？", "……っ。そ、そんなことないですよ～？": "……唔。沒、沒這回事哦～？", "あっ、なんかアルテミスちゃんの顔が……それ、あれだ。なんか苦いもの食べちゃったときのやつ！": "啊，阿耳忒彌斯的表情好像……那個，就是那個。喫到苦澀食物時的表情！", "えへへっ、じゃあアルはこれからずっとこの席にいるね～今日のログインボーナスはこれです♪": "呃嘿嘿，那阿爾接下來會一直待在這個位子哦～今天的登入獎勵是這個♪", "そこは私の席ですよ！": "那裏是我的位子！", "あ、朱雀。無事だった？": "啊，朱雀。你沒事吧？", "ううん……後でみんなで決着つけることになった": "不……之後大家會一起做個了斷。", "朱雀": "朱雀", "空気が不穏": "空氣好凝重。", "珍しいおみやげって何だったの？": "珍貴的伴手禮是什麼？", "婚姻届……。こっそり持って来たはずだったのに、三羽さんと会ったらつい顔に出ちゃって……": "結婚申請書……我本來想偷偷帶來的，但一見到三羽小姐就忍不住表現在臉上了……", "それ、おみやげなのかな……": "那是伴手禮嗎……", "朱雀は嘘つけないからね！　ディマイト化したときも自己申告してたもんね": "因爲朱雀不會說謊嘛！惡之力化的時候也是自己坦白的。", "そうね。自分が犯人だってことも、あそびかたに載せちゃうくらいだし": "是啊。畢竟連自己是犯人的事都寫在玩法上了。", "あれ自己申告だったの？　どう見てもリークされてる感じだったけどな～": "那是自己坦白的嗎？怎麼看都像是泄漏出去了耶～", "逆に言えば、素直、正直、一途……どうかな、人間さん。そういうフレーズを聞いて、何か思うことは……": "反過來說，就是坦率、誠實、專情……人類，你認爲如何？聽到這些詞彙，你有什麼想法……", "おぉー、朱雀氏！　あの、そろそろ質問いいですか？": "哦哦——朱雀氏！請問，差不多可以提問了嗎？", "スィルダー": "席爾瓦", "ダメです": "不可以。", "おー、生で朱雀の『ダメです』を見た。感動する": "哦——我親眼看到朱雀說『不可以』了。好感動。", "なに、もう来てたの、スィルダー": "什麼，你已經來了啊，席爾瓦。", "さっき着いたんすけど、シュカ団長といっしょにわけのわかんないよっぱらいに絡まれましてｗｗｗ": "我剛剛纔到，但和修卡團長一起被莫名其妙的醉漢纏上了www", "あれ、けっこうおふたり、仲が良いんですか？": "咦，兩位感情很好嗎？", "前回のヒストリーの後、スィルダーから連絡がきて。本気でコンビ組むってどうすか、って誘われたの": "上次歷史活動後，席爾瓦聯絡我，問我要不要認真組成搭檔。", "えっ、コンビって！？　朱雀とスィルダーは何のコンビなの？": "咦，搭檔！？朱雀和席爾瓦是什麼搭檔？", "ええ、お笑いやってるのよ": "是啊，我們在搞搞笑。", "自分がボケて、朱雀氏が辛辣に突っ込む流れっすｗ": "由我負責裝傻，朱雀氏負責辛辣地吐槽w", "名コンビなの！？": "名搭檔嗎！？", "それはどうかな": "這就難說了。", "早くもコンビ不仲説！？": "搭檔不和說這麼快就出現了！？"}