{"はい、お待たせしました！　オトギヒストリーと銘打った記念パーティーも、早くも３日目を迎えていますよ！": "好，讓各位久等了！冠上童話歷史之名的紀念派對也很快地來到了第三天！", "ピュルテ": "看板", "３日目はオトギアカデミーに場所を移してお届けするわよ！": "第三天要將地點移到童話學院來咯！", "ドロシー": "桃樂絲", "でも、みんなは講堂で飲み食いしてるんでしょ？　私たちはこんな教室の片隅で何やるの？": "可是，大家不是在禮堂喫喫喝喝嗎？我們在這間教室的角落要做什麼？", "シンデレラ": "仙杜瑞拉", "……ロッカーにふたりで入ってイチャイチャとか？　人間さん、こっち来て": "……兩個人一起躲進置物櫃裏親熱之類的？人類，過來這邊", "ヴェルメリオ": "威爾梅里奧", "いやいやいや！　それホレイショーの持ちネタだからね": "不不不！那是霍雷肖的招牌哏啦", "エミリー": "艾蜜莉", "ネタだったの、あれ": "原來那是哏哦", "クレア": "克蕾亞", "人間さんもニヤニヤしながらロッカーに入るのやめて！": "人類也不要笑嘻嘻地躲進置物櫃啦！", "さて、そういうわけで今回のゲストは": "好了，那麼這次的來賓是", "カカシ校長": "稻草人校長", "出たぁぁぁあああぁぁぁ！？": "出現啦啊啊啊啊啊啊啊啊！？", "ティンカー・ベル": "汀可貝兒", "失敬なリアクションだな！　人を魔物みたいに！": "這莉亞反應真沒禮貌！把人說得像魔物一樣！", "まあ元はディトルパなんだから、似たようなものと言えば似たようなものなんだけど": "嗯，畢竟原本是迪托爾帕，要說像的話也挺像的", "さあ！では登場してもらおう。アカデミーに縁の深い皆さんだ！": "來吧！請登場吧。與學院有深厚淵源的各位！", "おはよー。なんか、パーティーなんだってー？": "早安～聽說好像在開派對～？", "ベヒモス": "貝西摩斯", "いかがわしいパーティーじゃないでしょうね": "應該不是什麼可疑的派對吧～？", "レヴィア": "利維亞", "いかがわしいってそれ、どんなパーティー？　知りたいんだもん": "可疑是什麼意思～？好想知道哦～", "ジズ": "吉茲", "原初の三獣の皆さん！？": "原初三獸！？", "オトギノクニの、原初の創造期と呼ばれる頃から存在してる幻獣で、あまりにもディマイトが強すぎてコミッティでも特級管理指定してるんだよぅ": "它們是童話之國在被稱爲原初創造期的時代就存在的幻獸，由於惡之力太過強大，因此被評議會指定爲特級管理對象哦～", "エミリー、説明が長かった。一言で": "艾蜜莉，說明太長了。用一句話總結。", "超ヤバい": "超危險。", "でも待って。この三人って確か": "不過等一下。我記得這三人是——", "あーあ、口うるさいおばさんが一緒なんて聞いてないんだもん": "哎～我可沒聽說有囉嗦的歐巴桑要一起來哦～", "くっ……！？　誰がおばさんですって！？　口の減らないちびっこね！": "咕……！？你說誰是歐巴桑！？你這小鬼還真會耍嘴皮子！", "あー、うるさーい。もうかえりたーい": "啊～吵死了～我想回家了～", "仲悪っ！　完全にミスキャストじゃん！": "好差的關係！根本是凱斯托的失誤嘛！", "なんと……てっきり仲良し三人組だとばかり……": "竟然……我還以爲你們是感情很好的三人組……", "しかもアカデミーに縁が深いっていうけど、学園祭のときに戦うことになったベヒモス以外は、大して関わってないじゃない": "而且雖然說跟學院關係很深，但除了學園祭時交戰過的貝西摩斯以外，其他兩隻都沒什麼關聯吧。", "ほら、アカデミー、つまり学び舎。学び舎と言えばモンペ": "你看嘛，學院，也就是學堂。說到學堂就會想到怪獸家長。", "誰がモンペですって！？　失礼ね、わたくしは真っ当なことしか言っていませんからね！": "誰是怪獸家長！？ 太沒禮貌了，我可是隻會說正經話！", "ねーねー、カカシさん。ジズたち集めて何の話をしてもらうつもりだったの？": "喂喂，稻草人。你把吉茲我們叫來是想談什麼？", "うん。わたしもそれ聞きたいなー。正直、共通の話題とかないよー？": "嗯。我也想問這個問題。老實說，我們之間沒什麼共通話題哦？", "そんなに関係が冷え切っていたとは": "我沒想到你們的關係已經冷到這種地步", "もう帰ってもいいかなー？　どうぶつもお腹減ってるみたいだしー": "我們可以回去了嗎？動物們好像也餓了", "わたくしなんて、わざわざ子供たちを預けてきたというのに": "我可是特地把孩子們託給保姆照顧纔來的", "そうだよ、ジズだってママのこと駐車場で待たせてるんだから": "就是說啊，吉茲也讓媽媽在停車場等", "待て待て！　なんで駐車場なの！？　あそこは馬車とか停めるとこだよ": "等等！爲什麼是停車場！？ 那是停馬車的地方哦", "うん、隣に黒塗りの高級車が停まってたよ": "嗯，旁邊還停着一輛黑色高級轎車", "……ママはパーティーに参加させてもらえてないの？": "……媽媽不能參加派對嗎？", "なんか係の人が、黄色い鳥は乗り物でしょって": "負責人說黃色的鳥是交通工具", "理由が際どすぎます！": "這理由太牽強了！", "まあ、ジズのママはそれでいいとしてー、何かわたしたちって話すことあるかなー？": "嗯，吉茲的媽媽就算了，我們之間有什麼好聊的嗎？", "それは当然、１０人を相手に大立ち回りをしたことだろうな": "當然是跟十個人大打出手的事吧", "ジャバウォック": "賈巴沃克"}