{"……やっぱり、何かあるのかしら": "……果然，有什么东西吗", "コゼット": "珂赛特", "ど、どうしたの、そ、そんなため息なんて、つ、つつついて": "怎、怎么了，为、为什么叹气，叹、叹叹叹气", "アズ・エル": "亚兹・艾尔", "なんか悩みでもあったの？　男女関係？": "有什么烦恼吗？　男女关系？", "マハザエル": "马哈扎尔", "男女関係の悩みは今は特にないかな。彼氏とも別れたし、しばらくママのこと大事にしようと思って": "现在没有男女关系的烦恼吧。和男朋友也分手了，我想暂时好好珍惜妈妈", "しばらくじゃなくて、永遠に大事にしなさい": "不是暂时，要永远珍惜", "ティンカー・ベル": "汀可贝儿", "完全にママ目線じゃん、ティンカ": "完全就是妈妈视角嘛，汀可", "エミリー": "艾蜜莉", "でも、じゃあそのため息はどうしたの？": "但是，那为什么叹气呢？", "あたしのこの、ミニコゼなんだけど。最近……": "我的这个迷你珂赛，最近……", "勝手に動いてる気がするの": "总觉得会擅自动起来", "え、ええっ、ほんとに！？　そ、そそ、それって夜中とか？": "哎，哎哎，真的吗！？　是、是是、是在半夜之类的？", "時間帯も決まってないような気がするんだけど、目を離してると気がついたら、ほら今もこれ": "总觉得时间带也不固定，但是一不注意，就会像现在这样——", "あ、ちょっと茶色いシミがついてるね。泥汚れ？": "啊，沾到一点褐色污渍了。泥巴吗？", "人形なのに、裾に泥汚れって……どこか歩いてきたってこと！？": "明明是人偶，裙摆却沾到泥巴……表示去过哪里走动吗！？", "こわいよぅ！": "好可怕！", "こんな記念パーティーのめでたい席で、そんな怪奇現象とか聞きたくないよ！": "在这种纪念派对的喜庆场合，不想听到那种灵异现象啦！", "よ、よし、定点スフィアで観察しようよ": "好、好，用定点丝菲亚观察吧。", "ティンカの話、聞いてた！？": "有在听汀可说话吗！？", "やっぱり勝手に屋敷の中を歩き回ったり、数が増えたりしてるのかな": "果然会擅自在家里到处走动，或是数量增加吗？", "こ、こここ、怖すぎる……！　でも、だからこそ、そ、そんなとこ撮れれば、ぼ、ぼくの動画も、再生回数、ば、爆上げ": "太、太太太太可怕了……！但是，正因如此，如、如果拍到那种场面，我、我的视频，观看次数，也、也会爆增。", "やめなよ、アズ。欲に目がくらんで怪奇現象を甘く見ると、大抵はろくなことにならないんだよ。フラグっていうんだけど": "别这样啦，亚兹。被欲望蒙蔽双眼而小看灵异现象，通常都不会有什么好下场。这就叫插旗。", "屋敷の中を歩き回ってる心当たりがあるのぉ？": "对于在宅邸里走动，你心里有底吗？", "うん。この前のエイプリルフールから、妙にそんな気がしてて": "有。从之前的艾普莉露愚者，就莫名有那种感觉。", "ずいぶん具体的だね！？": "还满具体的嘛！？", "屋敷の周りでも噂になってるんだよ。ミニコゼ人形が歩き回ってる場面に遭遇した人が、背後からおじいさんに抱きつかれて": "在宅邸周围也传开了哦。有人目击迷你柯赛人偶到处走动的场面，结果被老爷爷从背后抱住", "あは、まぁならそんなのしょっちゅうだよ。モテモテだから": "啊哈，哎呀，那种事很常发生哦。因为很受欢迎嘛", "え、それ事案では": "咦，那不是案件吗", "ミニコゼをお腹に抱きかかえ、背中からおじいさんに抱きつかれ、そうなったら……": "腹部抱着迷你柯赛，背后被老爷爷抱住，这样一来……", "そ、そうなったら？": "一、这样一来？", "死なない……": "不会死……", "こ、こここ、怖いっ。それアンデッドになる的な意味！？": "咦、咦咦咦，好可怕。意思是会变成不死族吗！？", "まあ、そんな話もあるからさ、バイトしようと思ったんだけど、目を離してる間にミニコゼが何するかわかんないと思ったら、怖くて": "嗯，因为也有那种传闻，我本来想打工，但一想到迷你柯赛在视线范围外会做什么，就觉得很可怕", "バイト～？　なんでまた急に？": "打工～？怎么突然想到打工？", "あ、あれ、見たよ。倉庫のバイトでしょ": "我、我看到咯。是仓库的打工对吧", "あ！　あった、あったー！　最近できた、あの大きな倉庫だよね": "啊！有、有耶！是最近盖好的那栋大仓库对吧", "あそこの倉庫の警備のバイト、わりとバイト代がいいからって、ちょくちょく行ってる子もいるみたいだね": "那个仓库的警卫打工，听说薪水还不错，好像也有女生经常去", "そ、そうなんだ。ぼくも、ちょっと覗きにいってみようかな。なんかおもしろい画が撮れたり、し、しし、しないかな": "原、原来是这样。我也去偷看一下好了。不、不不、不知道能不能拍到有趣的画面呢", "アズは廃墟専門なわけじゃないのぉ？　あの倉庫、まだ新築だよぉ？": "亚兹不是专门拍废墟的吗～？那座仓库还是新盖的耶～？", "べ、べべ別に専門じゃないし、わ、話題の、新しいスポットとかも、撮っていかないと再生数、か、稼げないと思うし": "我、我我我又不是专门拍废墟的，话、话题性高的新景点，也、也要拍一下，不然点阅率，赚、赚不到", "あ、じゃあ、あそこなんてどう？": "啊，那，那里怎么样？", "え、なに、し、知りたい": "咦，什么，我、我想知道", "コゼット・ゲート": "珂赛特之门", "ロゼッタ・ゲートだよ！　今の流れでその名前だと、絶対に行きたくないよ！": "是罗塞塔之门啦！照刚才的对话脉络，听到那个名字我绝对不想去！", "本来のロゼッタ・ゲートは自分の内面を見つめ直したり再構築する場所で、たまにアルターっていう別人格が出てきちゃうこともあるんだよねぇ": "原本的罗塞塔之门是重新审视或重新建构自己内在的地方，偶尔会出现名叫阿尔塔的另一个人格呢～", "コゼット・ゲートだと、通過したあとにミニコゼが大量に出てきそう": "如果是珂赛特之门，通过之后好像会冒出大量迷你珂赛", "それをコゼット本人が言うんかい": "这话居然出自珂赛特本人口中", "で、でもその、ロゼッタ・ゲートのアルターっていうの、撮れたらすごくおもしろそう": "可、可是那个，罗塞塔之门的阿尔塔，如果拍到感觉会很有趣", "必ず出るってわけでもないみたいなんだけど……行ってみたら？": "虽然好像不是一定会出现……要不要去看看？", "ぼ、ぼくは、人が怖い目に遭っているところは撮りたいけど、じ、じじ自分が怖い目には、遭いたく、な、ないよ": "我、我虽然想拍别人遭遇可怕事情的场面，但、但但但但自己，不想，碰、碰上可怕的事情", "なかなかゲスい発言してるって自覚ある？": "你有没有自觉到自己这番话很没品？", "だってアズもまぁも、悪魔だもんね！　デビモナ４はみんな、こんな感じだよ！": "因为亚兹和嘛嘛都是恶魔嘛！恶魔4的大家都是这种感觉哦！"}