{"ふっふっふ……オトギヒストリー最終日の開幕はまさかの、NPCである俺からだ！": "呼呼呼……童话历史最终日的开幕，居然是由身为NPC的我来！", "ラブ・ブロー君": "爱・布朗君", "あんたは、ラブ・ブロー君！　いったい何をするつもりなの！？": "你啊，爱情拳！到底打算做什么！？", "ドロシー": "桃乐丝", "具体的なプランは特にないが、とにかく暴れてやる！": "虽然没有具体的计划，但总之就是要大闹一场！", "そうはさせない！": "休想得逞！", "シェイファー": "谢法", "その声は！？": "这声音是！？", "平和を乱す悪がある限り！": "只要扰乱和平的邪恶存在一天！", "あまん": "爱・布朗君", "助けを呼ぶ声がある限り！": "只要有人求助一天！", "カンパネルラ": "卡帕涅拉", "あたしたちの正義の魔法は途絶えない！": "我们的正义魔法就不会中断！", "ラブ・キューピッド！　愛の矢をいま、ここに放つ！": "爱情丘比特！爱之箭现在就在此发射！", "クレア": "克蕾亚", "よかった、正義の味方ラブ・キューピッドが来てくれた……って、ちょっと！　いまなんか混じってたわよ": "太好了，正义的伙伴爱情丘比特来了……呃，等一下！刚才好像混了什么进去耶。", "ひどいよ、ドロシー。ダウトなんて言わないで": "好过分哦，桃乐丝。不要说人家出局啦。", "可哀想だけどダウトなのは事実よ！": "虽然很可怜，但出局就是出局！", "自前で衣装を用意してきてくれたんだよ": "她自己准备了服装来哦。", "そうよ、クレアはもう立派なラブ・キューピッドの一員よ": "没错，克蕾亚已经是优秀的爱情丘比特的一员了。", "ほら": "你们看。", "残念だけど、後のことはクレアに託そうと思うの": "很遗憾，之后的事情我打算托付给克蕾亚。", "ほら！　押し付けられそうになってるわよ！": "看吧！她快被推卸掉了！", "ねー、このコスプレ、みんなに見てほしいんだけど": "欸～我想让大家看看这个角色扮演耶。", "また、あまんってば本心と逆のこと言って……誰にも見られたくないんだよね？": "爱・曼又说反话了……其实你不想被任何人看到吧？", "あたしだって恥ずかしいよ！　けど、オトギヒストリーが開催される時点で、高確率で逃げられないのわかってたでしょ": "我也很害羞啊！可是，从童话历史展开始举办的时间点，你就知道有很高的概率逃不掉了吧。", "へっへっへ、カンパネルラさんマジ天使だな。じゃない、おまえらの命運もここまでだ": "嘿嘿嘿，卡帕涅拉同学真的是天使耶。不对，你们的命运就到此为止了。", "うん、若干他人とは思えないセリフ回しだった": "嗯，这台词让人有点无法当成外人看待。", "前にもやられたの、忘れたわけ？": "你忘记之前也被干掉过吗？", "それだが、今回は強力な助っ人を呼んであるんだ": "关于这点，这次我叫了强力的帮手来。", "ふふふ……クリスマス以来の登場です！私は七面鳥。名前はまだ、ない": "呼呼呼……圣诞节以来的再次登场！我是火鸡。还没有名字。", "七面鳥": "火鸡", "あっ、これジズがクリスマスで暴れたときにいたやつだ": "啊，这是吉兹在圣诞节大闹的时候也在场的家伙。", "そんなアピールしたところで吾輩みたいな人気は出ないわよ！": "即使你这样自我介绍，也不会像吾辈一样受欢迎啦！", "さあ、私の華麗な舞を御覧なさい。そして魅了されるのです": "来吧，观赏我华丽的舞蹈。然后被我迷住吧。", "う、動きが気持ち悪い……": "动、动作好恶心……", "辛辣ゥ！": "太辛辣了！", "とにかくこいつらを倒さないと話が進まないのよね。いいわ、それじゃあみんな、あたしたちラブ・キューピッドの実力、見せるときだよ": "总之不打倒这些家伙，事情就不会有进展。好吧，那么各位，让大家见识见识我们爱情丘比特的实力吧。", "うん、いいとこ見せちゃおう！": "嗯，展现帅气的一面吧！", "みんな、超必殺技『愛、究極』を使う手順、覚えてるよね？": "大家都记得使用超必杀技『爱，究极』的步骤吧？", "うん、もちろん。その１！『愛、究極』って全力で叫ぶ": "嗯，当然记得。第一！全力大喊『爱，究极』", "その２、くっそダサい決めポーズ。ばきゅーん、みたいな": "第二，摆出超逊的招牌姿势。像是砰——这样", "そして、その３！　光をまといながら変身！このとき光でよく見えないけど実は裸になっちゃうの": "然后，第三！一边缠绕光芒一边变身！这时候虽然因为光芒看不清楚，但其实会变成裸体", "だから人間さんはあっち向いてて……って、なんで目薬とかさして視界クリアにしようとしてるの！？　もうっ！": "所以人类请转过去……呃，为什么你想要滴眼药水之类让视野变模糊！？真是的！", "いいから、いいから。減るもんじゃなし。ちょっと裸がチラ見えするくらい、あたしは絶対に誰にも見せられないよ": "好啦好啦。又不会少块肉。只是稍微瞄到裸体而已，我绝对不会让任何人看到哦。", "そうだね。私は正義のためにはためらわないよ": "是啊。为了正义，我不会犹豫。", "いや、クレアが持ってる装備は専門店で5000ゴールドくらいで売ってたやつだからね？　変身は無理だと思うわよ": "不，克蕾亚拥有的装备是在专卖店用5000金币左右买的哦？我想应该没办法变身。", "いくよ、みんな！　愛・究極！": "要上咯，各位！爱・究极！", "愛・究極！": "爱・究极！", "ということで、オリジナル１期のオリジナルストーリーを展開、気になる、この続きはこの円盤型記録スフィアに収録": "于是，原创第一期的原创故事展开，令人在意，后续收录在这片圆盘型记录丝菲亚。", "スィルダー": "席尔妲", "今ならなんと自分の描き下ろしの『ラブキュピ』の薄い本と、なんと『ハンサム騎士団』の新刊もついてきて、6980ゴールド！": "现在购买还附赠自己绘制的《爱之天使》薄本，以及《潇洒骑士团》的新刊，6980金币！", "ください": "请给我。", "おお、クレア氏。その手にしているのは２期バージョンの、『愛想弓・ラブリーバケット』のレプリカですな": "哦哦，克蕾亚氏。你手上拿的是第二期巴尔约翰的『爱想弓・Loving Bucket』的复制品吧。", "ばきゅううううん": "砰——————", "ね、ねえ、人間さん……変身したとこ、見たんでしょ。しょ、正直に、言ってよね……": "欸、欸，人类……你有看到我变身吧。老、老实说哦……", "見てないよね。どう考えても、あの光の感じだと見えなかったよね": "没看到吧。不管怎么想，从那道光芒的感觉来看，应该看不到吧。", "人間さんてば、あまんに同調しないでよ！　説得力ゼロだよ！": "人类，不要跟亚曼同调啦！毫无说服力啊！", "ふう……でもやっぱり、みんなの前でラブキュピやるの、緊張するね": "呼……不过在大家面前演爱之天使，果然还是会紧张呢。", "ということで、オトギヒストリー最終日、まずは『ラブキュピ』の皆さんでした。それでは引き続き、豪華客船アララト号の特設会場からお届けします♪": "那么，童话历史最终日，首先为大家带来的是『爱之天使』的各位。那么接下来，继续从豪华客船方舟号的特设会场为各位转播♪", "ピュルテ": "看板"}