{"ドキドキ！　第１回　身近な仲間に愛が重すぎる選手権～！": "心跳加速！　第一屆　身邊夥伴的愛太沉重選手權～！", "ジル・ド・レイ": "吉爾・德・萊斯", "このコーナーは歴代の、人間さんではなく仲間に対して愛が暴走している女の子たちが集まって、自分の推しとイチャつく時間です": "這個欄目是歷代對夥伴而非人類君的愛暴走的女孩子們聚集在一起，和自己推的夥伴親熱的時間", "私は、本当はさっきの人間さん選手権に出たかったのに……": "我其實想參加剛纔的人類君選手權的……", "ヨハンナ・ディ・アルク": "約翰娜・迪・亞庫", "うん、別に出てもいいことはなかったと思うけどね": "但是我覺得就算參加了也沒什麼好處", "ティンカー・ベル": "汀可貝兒", "でもジル、あなたはいいけどヨハンナが嫌がってるじゃないの": "但是吉爾，你倒好，約漢娜不是很討厭嗎", "フェルディナ": "斐迪娜", "テェトゥワッ！": "哈啊！", "ひっ！": "咿！", "まあでも、フェルディナもエミリーに対して似たようなものじゃない": "不過，斐迪娜對艾蜜莉不也是差不多嗎", "ドロシー": "桃樂絲", "私は姉だから！　姉として！　ちょっと強めに大事にしてるだけよ！": "我是姐姐！　作爲姐姐！　只是稍微有點重視她而已！", "ということで、ローザを連れてきたのだ！": "所以，我把羅莎帶來了！", "ジバル": "吉巴爾", "ジバル～。みんなが見てるとこで、腕組んで歩くの恥ずかしいよ": "吉巴爾～。在大家的注視下挽着手走路好害羞啊", "ローザ": "羅莎", "何も恥ずかしいことなんかないのだ。大好きな友達とすぐそばで堂々とくっついて遊ぶのだ": "沒有什麼好害羞的。和最喜歡的朋友在身邊堂堂正正地粘在一起玩", "腕も恥ずかしいけど、大好きとかも照れるからー！　みんな見てるし": "手臂很害羞，最喜歡也讓人很害羞！　大家都在看", "ふあっ": "嗚啊", "クレア": "克蕾亞", "クレアがフォーゲルバインさんに襟首をつままれている！": "克蕾亞被佛格爾拜因先生拎着後頸！", "フォーゲルバインさん、放して": "佛格爾拜因先生，放開我", "子猫みたいにされてるわ！　って、フォーゲルバインさん、腕力すごいわね！　片手よ！？": "被當成小貓了！　話說，佛格爾拜因先生，你的腕力好強！　單手耶！？", "人間さんのこと大好きっ子の比率が少ないかわりに、こういう友情が重めな人が結構いるんだよね": "喜歡人類君的孩子比例少，相對的，這種友情很沉重的人還挺多的", "涼しい顔してるけど、あなたもよ、妖精さん。ことあるごとにペトラがどーした、ペトラがあーした、フックが悪い……そればっかり": "雖然你一臉若無其事的樣子，但你也是哦，妖精小姐。動不動就說佩特拉怎麼了，佩特拉那樣了，虎克不好……老是說這些", "ティンカはママだから！　育ての親として！　ちょっと強めに大事にしてるだけだよ！": "汀可是媽媽！　作爲養育的親人！　只是稍微重視一點而已！", "あら、デジャヴ": "哎呀，既視感", "あ、あの……重めの友情って、元祖はわたしかなって思って": "那，那個……沉重的友情，元祖是我吧", "ダル・セーニャ": "達爾・塞恩", "おおっ、あんたはダル・セーニャ！？　いやいや、海底から出てくることはないと思ってたよ": "哦哦，你是達爾・塞恩！？　不不不，我還以爲你不會從海底出來呢", "私が誘ったんです。せっかくだから一緒にどうですか、って": "是我邀請的。難得的機會，要不要一起，這樣", "トリル": "特里爾", "こんなとこ、マルが見たら泣き叫んじゃうよ": "這種地方，瑪魯看到了會哭喊的", "塩対応アイドルのジーアと、熱狂的なファンのマル……このふたりとは正反対だもんね": "冷淡的偶像姬雅和狂熱的粉絲瑪魯……和這兩人完全相反呢", "このふたりと性犯罪！？": "這兩人和性犯罪！？", "食べてばっかりいないで話をちゃんと聞け！　このやろ！": "別光顧着喫，好好聽人說話！　你這傢伙！", "いいい、痛いってば！　だってキャビアなんて食べたことないから、いだだだ！　梅干しやめて！": "痛痛痛，很痛啊！　因爲我沒喫過魚子醬，痛痛痛！　別拿梅乾！", "でも本当に、トリルはファンを大切にしてくれる最高のアイドルだし、それに……大切な、その、と、友達、だから……": "但是，特里爾真的是很重視粉絲的最棒的偶像，而且……是重要的，那個，朋，朋友……", "セーニャさん……！　私も、セーニャさんの応援が本当に大切なんですよ": "賽雅小姐……！　我也覺得賽雅小姐的應援真的很重要哦", "尊い……！　うん、あれが理想なの。わかりました？　ヨハンナ": "太崇高了……！　嗯，那就是理想。明白了嗎？　約翰娜", "えっ？　う、うん、わかったけど、私はどうしたら……": "哎？　嗯，嗯，雖然明白了，但我該怎麼做……", "ローザ！　ジバルたちも負けてられないのだ！": "羅莎！　吉巴爾們也不能輸！", "ジバルったら、友達は勝ち負けじゃないのよ": "吉巴爾真是的，朋友不是用來分輸贏的哦", "でもでも、ジバルはローザのこと、みんなに自慢したいのだ！": "但是但是，吉巴爾想向大家炫耀羅莎！", "あ、やってますね。これが例のロヤリテートさんが言ってたやつですか……": "啊，在做呢。這就是羅亞利提特先生說的那個嗎……", "ブレア": "布蕾雅", "あれ、ブレアじゃーん。もしかして、ロヤリテートに誘われて来たとか！？　逃げたほうがいいよ！": "哎呀，這不是布蕾雅嘛。難道是羅亞利提特邀請你來的！？　還是趕緊逃吧！", "あ、大丈夫です。誘われたんですけど、友達じゃなくて仕事上の関係なので辞退しますと、丁重にお断りしました": "啊，沒事的。雖然他邀請了我，但我和他不是朋友而是工作上的關係，所以我鄭重地拒絕了", "そ、それはまたばっさり……いや、うん、事実なんだろうけどさ……": "這，這還真是果斷……不，嗯，雖然是事實啦……", "そ、そんなこと、もしローザに言われたら……": "要，要是羅莎這麼說的話……", "トリルに言われたら……": "要是特里爾這麼說的話……", "立ち直る自信がありませんわ……！": "我可沒有自信能重新振作起來……！"}