{"さて、他にも誰か会場に到着してるかしらね": "那麼，還有誰抵達會場了呢？", "ドロシー": "桃樂絲", "待って。どうして海には引き潮と満ち潮があるか、知りたくないの？": "等等。你們不想知道爲什麼海會有漲潮和退潮嗎？", "ジュリエット": "茱麗葉", "知りたくないわよ": "不想知道。", "シンデレラ": "仙杜瑞拉", "それはね、月の引力というものが関係してるらしいの": "那是因爲，似乎和月球的引力有關。", "聞いちゃいないわ……": "根本沒在聽……", "あーあ。結局、人間さんの隣も取り返されちゃった～。ちょっと中庭に散歩にでも行こう～っと": "唉～結果，人類君的旁邊也被搶走了～去中庭散個步吧～", "アルテミス": "阿耳忒彌斯", "月の民！": "月之民！", "えっ！？　な、なんですかぁ～？　ちょ、顔がちかいよぉ～？アル、ちょっと怖いんですけど～！": "咦！？怎、怎麼了～？臉、臉靠太近了啦～？阿爾，有點可怕耶～！", "あなたはいま、満ち潮なの？　それとも引き潮なの？": "你現在是漲潮？還是退潮？", "わかんないですぅ！": "我不知道啦！", "そう。中だるみなのね": "是嗎。是中間吧。", "ねえ、この人は何か毒でも飲んじゃった感じなんですかぁ～？": "欸，這個人是不是喝了什麼毒藥啊～？", "毒？　誰か、毒の話とかした？": "毒藥？誰提到毒藥了？", "ギフト": "贈禮", "あっ、ギフトだわ！　ねえ、今だから言えるあんな話、こんな話、何かインパクトのあるエピソードをちょうだい": "啊，是贈禮！欸，趁現在說說看，有什麼能帶來衝擊的插曲，像是這種事或那種事。", "たったいま、目の前で起きてる会話、インパクトがすごくありそうだけど": "現在發生在眼前的對話，感覺就很有衝擊性啊。", "あれは見なかったことにして": "就當作沒看到吧。", "思い出って言えば、やっぱり人間さんたちに出会えたこと。天空神殿以外で、最初に実体化した精霊だったはず": "說到回憶，果然還是和人類君他們相遇的事。除了天空神殿以外，他們應該是第一個實體化的精靈。", "そうよね。それでだいぶ経ってから、今度は選挙でも２位になって": "是啊。然後過了很久之後，這次在選舉也拿到了第二名。", "ずっと長い間、ギフトのことを忘れられなかった人がたくさんいてくれた": "有好多人在很長一段時間內，都沒有忘記贈禮。", "じわじわと……ギフトの毒が浸透していったんだね": "贈禮的毒……一點一點地滲透進去了呢。", "なんか言い方怖いんだけど！": "總覺得這種說法很可怕耶！", "でも正直、精霊って存在が受け入れられるかは、ちょっとドキドキしててあの頃のみんなとはその話になるよ。ソルダ・スートとか": "不過老實說，精靈這種存在能不能被接受，當時和索多・史特他們聊到這件事時，我有點心跳加速呢。", "私は受け入れられなかった代表よ！": "我可是無法接受的代表哦！", "や、ある意味ではガッツリ受け入れられてるわよ": "不，就某種意義來說，你完全接受了哦。", "あらあら、皆さ～ん。そろそろ会場でパーティーが始まりますよ～": "哎呀哎呀，各位～會場的派對差不多要開始了哦～", "乙姫": "乙姬", "もうゲストも揃ったのね": "來賓也到齊了呢。", "ええ！　今回のパーティー、初日は私のこの竜宮城が会場に選ばれるなんて本当に光栄です～。精一杯みなさんをおもてなししないと～": "是呀！這次的派對第一天居然選在我的龍宮城舉辦，真是光榮～得好好招待大家纔行～", "そうだ、こちらの玉手箱は受け取られてますか？": "對了，你們有收到這個玉手箱嗎？", "ううん、まだ。中身は何かな？": "沒有，還沒收到。裏面裝了什麼呢？", "うな重です～": "是鰻魚飯～", "もちろんオトギリクウナギなんでしょ～？　高級なやつだからうれしいな～": "當然是鰻魚切片吧～？高級的鰻魚飯真令人開心～", "ウナギに毒はないんだっけ": "鰻魚沒有毒吧？", "偽物なんじゃないかしら": "會不會是假的？", "風評被害ですよ～？": "這是毀謗哦～？", "偽物と言えば、E班の人たちも呼ばれてるのかしら": "說到假的，E班的人也有被邀請嗎？", "ええ。E班の皆さん、揃ってこられてましたよ～。クレーナさんも正式にE班に加入することになったとか発表されてました": "有呀。E班的各位都到齊了哦～還宣佈了克莉娜小姐正式加入E班的消息。", "そ、そう……": "這、這樣啊……", "そう言えば千菊に会ったわ。根性を叩き直すって言って張り切ってたけど、私は叩き直されなかったわ": "這麼說來，我有遇到千菊。她說要重新鍛鍊我的毅力，幹勁十足，但我沒有被重新鍛鍊。", "曲がってる自覚があるの！？　でも、ジュリエットの場合は別に曲がってはないけどね。真っ直ぐ、明後日の方向に伸びてるだけで": "你有自覺自己很扭曲嗎！？不過，茱麗葉的情況並沒有扭曲，只是筆直地往錯誤的方向成長而已。", "E班、私も入ってみたいな。精霊枠、空いてるかな": "我也想加入E班呢。不知道精靈的名額還有沒有空缺。", "どうでしょうね。新メンバーのエシリーさんも発表されてましたけど": "不知道耶。雖然也宣佈了新成員艾希莉小姐的消息。", "なんかおもしろそうなイベントが始まってるね。急ごう": "好像有什麼有趣的活動開始了呢。快點過去吧", "パーティーのあとは、ぜひ温泉をお楽しみくださいね。海底のマグマでぽっかぽかですよ～": "派對ー結束後，請務必來享受溫泉哦。海底的岩漿會讓身體暖乎乎的哦～"}