{"ん～、海辺のこの開放感っていうのかしら、いいわよね": "嗯～，海邊的這種開放感，真不錯呢", "シンデレラ": "仙杜瑞拉", "それはまあ、そうなんだけど……せっかくの開放感が、なにあれ。浜辺にすっごい大きさのやつがいくつも並んでるけど": "嗯，是這樣沒錯……但是難得的開放感，那是什麼啊。海邊排列着好幾臺巨大的東西", "ドロシー": "桃樂絲", "ロボに、なんか大きい人、それとあれは塔……？": "機器人，還有巨大的人，那個是塔……？", "待機モードに入っています。起動するには音声認証が必要です": "已進入待機模式。啓動需要語音認證", "オルディンロボ": "歐魯丁機器人", "いえ、別に起動したいわけじゃないわ。むしろ静かにしててほしいくらいよ": "不，我並沒有想啓動它。倒不如說希望它安靜點", "興味深いね。機械工学に関して私は専門外だが、それでも単純にあの立ち姿には憧れるね": "很感興趣呢。雖然機械工學不是我的專業，但還是單純地對那個站姿感到憧憬呢", "モリアーティ": "莫里亞蒂", "同感、同感。私もまったく機械とかわかんなくて、カンパネルラに教えてもらう側なんだけどさ。あれは動かしてみたくなるよね": "同感，同感。我也是完全不懂機械，需要卡帕涅拉來教我的那一邊。但那個會讓人想試着讓它動起來呢", "ブルカニロ博士": "布魯卡尼羅博士", "起動するには音声認証が必要です": "啓動需要語音認證", "いや、動かしてみたいって希望を言っただけだからね？": "不，我只是說想試着讓它動起來而已哦？", "私は隣のアレも気になります": "我也對旁邊的那東西很在意", "ジキル": "節基爾", "……": "……", "巨人": "巨人", "あっち側ならちょっと生き物っぽいし何とか解析できる気がしないか": "那邊的看起來有點像生物，感覺能想辦法解析出來", "生物なら私におまかせだね。ウナギだってスライムだって私の研究でぜーんぶ謎を解き明かしちゃう": "生物的話就交給我吧。不管是鰻魚還是史萊姆，我的研究都能把它們的謎團全部解開", "でもあれ、生き物なんですか？": "但是那個，是生物嗎？", "今ならロボもらえる！": "現在的話可以得到機器人！", "ああもう、うるさいわね！　なんか思い出したように、ああやって決まったフレーズを言うのよ": "啊啊真是的，好吵啊！它總是會突然想起似的說出那種固定的臺詞", "人間さんがbotかよって突っ込んでますけど、どういう意味です？": "人類君在吐槽說“機器人居然是bot嗎”，這是什麼意思？", "変なことを言うね。突っ込むまでもなく、あれはロボットだろう？": "你這話真奇怪。不用吐槽也知道，那是個機器人吧？", "自分でロボもらえる、って言ってるし間違いないよね": "它自己都說可以得到機器人了，肯定沒錯", "あっちの隣のほうの大きいのは、いろんな素材を落とすらしいです": "那邊旁邊的那個大東西，好像會掉落各種各樣的素材", "人間さんが言うには、あのでっかいのが出て以降、素材を落とすやつになんとなくデジャヴを感じるようになったらしいわよ": "據人類君所說，自從那個大東西出現以後，掉落素材的傢伙們就讓他莫名地有種既視感", "ソザイン族もいろいろドラマがあったからね。あの部族のことはブルカニロ博士は研究してないのかな": "索薩因族也發生了很多戲劇性的事情呢。布魯卡尼羅博士沒有研究過那個部族嗎？", "あれは生物学じゃなくて民俗学だと思うよ、モリアーティ教授": "莫里亞蒂教授，我覺得那不是生物學而是民俗學的範疇哦", "で、ロボと巨じ……大きなソザイン族の間にある、あれは何でしょうか": "那麼，機器人和巨……巨大的索薩因族之間那個是什麼？", "ああ、ジキル博士。あれは塔だよ。オトギノクニで時々刺さっているアレだ。今日はこの記念パーティーのために会場に刺さってるんだろう": "啊啊，節基爾博士。那是塔哦。童話之國裏時不時會插着的那個。今天是爲了這個紀念派對而插在會場裏的吧", "このパーティーのためにわざわざ、あの塔を……？": "爲了這個派對，特意把那座塔……？", "せっかくの広々とした空なのに、あれのせいで視界がすごく遮られるんだけど": "難得有這麼廣闊的天空，視野卻被那個東西嚴重遮擋了", "最後の塔っていうくらいだし、もうそろそろ見納めかもしれないよ": "畢竟是最後一座塔了，說不定是最後一次能看到了哦", "そう聞くと少し寂しい気持ちになりますね": "聽你這麼說，感覺有點寂寞呢", "ちなみに、今日はあの塔の上に昇れる。最上階は展望台になっていて水星王と握手できるぞ": "順帶一提，今天可以登上那座塔。最上層是展望臺，還能和水星王握手哦", "もしかしてモリアーティ教授……": "莫里亞蒂教授難道……", "昇ってきたよ。入場料は４千ゴールドだった": "我登上去啦。入場費是4千金幣", "昇ったんだ！？　しかも中途半端に高い入場料だね": "爬上去啦！？　而且入場費還收得有點貴呢", "でも、握手は水星王なんですね。よかった……。最後の塔にいる、あの人はちょっと、なんていうか": "但是，握手的對象是水星王呢。太好了……在最後一座塔裏的那個人，該怎麼說呢", "わかるよ。若干セクハラって感じはするよね": "我懂。感覺有點性騷擾的味道", "ちなみにキックルは、かつての自分の塔に毎日昇ってきてくれたので仲良くなったらしく、顔パスで入場していた": "順帶一提，因爲過去的自己的塔每天都會爬上來，所以奇庫達和它關係很好，不用買票就能入場", "毎日顔を見てればそうなるかもしれませんね。と言っても、私はハイドに対してそんな気持ちにならない気がします": "每天見面的話或許會變成那樣呢。話雖如此，我好像不會對海德產生那種想法", "ハイドが手に入れてどうのこうのの事件があったのは、私のレポートを元にしてたんだったか。モリアーティ・レポートなんて名前を付けるからなんだか私が悪者みたいで、いい迷惑だよ。こんなに善人なのに": "海德得到什麼什麼的事件，是根據我的報告書而發生的吧。因爲取了莫里亞蒂報告這種名字，搞得我好像壞人一樣，真是麻煩啊。我明明是這麼善良的人", "その件は潔白かもだけど、悪者じゃないみたいな言い方はどうかしらね……いろいろやらかしてるのよ、あなたは": "那件事或許你是清白的，但說不是壞人這種說法有點……你可是幹了很多壞事的哦", "周辺に敵性エネルギーはありません": "周圍沒有敵性能量", "もう、また！　うるさいって言ってるでしょ！": "真是的，又來了！　都說了很吵啦！", "檻にでも入れとくしかないんじゃないの": "只能把它關進籠子裏了吧"}