{"さあ、それでは『クラースの部屋』の時間よ。本日のゲストは枕営業でおなじみ、ズワルテちゃん": "那麼，接下來是『克拉斯的房間』的時間。今天的來賓是陪睡的專家，茲瓦爾特。", "クラース": "克拉斯", "ちょっと！　ほんっとやめてよね！　２日目でも断固抗議したけどさ、あたしの可愛いイメージに傷がつくでしょ": "喂！真的別這樣啦！第二天我也堅決抗議過了，這樣會傷害我可愛的形象吧。", "ナイトメア": "夢魘", "私たちは春のヌルズブバカンス編で、ついに初めて、選挙に関係なく新しい衣装をもらったのよ": "我們在春天的粘糊糊笨蛋篇，終於第一次拿到跟選舉無關的新服裝哦。", "それというのも、ズワルテちゃんのおかげだと思ってるの。いい機会だからちゃんと言おうと思って。ズワルテちゃん、ありがとう": "之所以能有這個機會，我覺得都是茲瓦爾特的功勞。我想趁這個機會好好說出口。茲瓦爾特，謝謝你。", "えっ、な、なんだよ急にそんな……別に、あたしは何もしてないよ": "咦，怎、怎麼突然說這種話……我、我什麼都沒做啊。", "ううん、そんなことないわ。日頃のズワルテちゃんの頑張りが実を結んだんだと思う": "不，沒這回事。我覺得是茲瓦爾特平時的努力開花結果了。", "クラース……！": "克拉斯……！", "日頃の枕営業のおかげよね": "是多虧了平時的陪睡吧。", "だからやめろって言ってんでしょ！": "所以我說別再提了啦！", "でも実際、あなたたちふたりが初期の立役者だったことはUNA機関も認めるところだと思うわよ": "不過實際上，你們兩位在初期是重要人物，這點UNA機關也承認哦。", "シンデレラ": "仙杜瑞拉", "そうですね！　やっぱり当時のインパクトは、人間さんも覚えているんじゃないでしょうか": "就是說啊！當時給人的衝擊，人類應該也還記得吧。", "ピュルテ": "看板", "サンタなのに闇属性で納得とか、鬼畜サンタなんて言われてたみたいだけど": "雖然明明是聖誕老人卻說暗屬性可以接受，好像被稱作鬼畜聖誕老人就是了。", "うふふ、そうみたいね～。みんなの記憶に残れたみたいで嬉しいわ": "呵呵呵，好像是呢～能留在大家的記憶裏，我很開心哦。", "や、もう、クラースさんと言えばこの心臓の強さなんですよ": "哎呀，說到克拉斯小姐，就是這顆強心臟呢。", "それは、あたしも認めてるよ。総選挙のときだってさ、あたしが1位になってクラースが４位だったでしょ": "這點我也承認哦。總選舉的時候也是，我第一名，克拉斯第四名對吧。", "あ、そっか。師匠に勝っちゃったのよね": "啊，對耶。贏過師傅了呢。", "やった、勝った！って自慢しにいったわけ。ざまみろ、クラース！って言いたくて": "我當時還想着：太棒了，我贏了！跑去炫耀呢。想對克拉斯說：活該啦！", "ま、まあ、普段が普段なので気持ちはわかりますが……": "嗯、嗯，畢竟平時是那樣嘛，我懂你的心情……", "そしたら、あーそうだったわねー、なんて涼しい顔でいうわけ！": "結果她卻一臉若無其事地說：啊～對耶～！", "だって、泣いたって結果は変わらないんだもの。応援してもらえた、その事実で十分だと思うわ": "因爲就算哭，結果也不會改變嘛。我覺得有得到大家的支持，這個事實就足夠了。", "さすが達観してるわねー": "果然很豁達呢～", "実は、おふたりが最初のクリスマスで活躍して以来、外見的に、ほんのり近い皆さんが続々と活躍するようになったんですよね": "其實自從兩位在第一個聖誕節大顯身手以來，外表上有點接近的大家就陸續開始活躍了呢。", "あ、はいはい。ジーアとか、リューシャとかメッソーレムとかでしょ": "啊，對對對。像是姬雅、流夏和梅索雷姆吧。", "見た目がね、もちろん全員それぞれ違うんだけど、そこはかとなく同じ流れをくんでるって話よね。メリーとか、さっき出てたあまんとか": "外表啊，當然每個人都不一樣，但就是有種承襲了相同潮流的感覺呢。像是梅莉，還有剛纔提到的夢魘。", "もちろん、他にも可愛い子はいっぱいいるのよ。でも、あなたたちが転機になって、そこからのオトギノクニを支えてくれたのよね": "當然還有很多可愛的女孩哦。不過，你們成爲轉機，從那之後就一直支持着童話之國呢。", "そんな縁もあって、もうひとりこの場にお呼びしました": "因爲有這層緣分，我還邀請了另一個人到場。", "え……待って。それって、もしかして": "咦……等等。那該不會是……", "わぁー、クラースだ！　久しぶり！　元気だった": "哇～是克拉斯！好久不見！你好嗎？", "青龍": "青龍", "え、ええ。ちょっとピュルテ、これどういうことなのよ": "嗯、嗯。等等，看板，這是怎麼回事啊？", "前回のオトギヒストリーで、青龍さんとの絡みがぜひまた見たいという声が……": "在上次的童話歷史中，有很多人表示想再看到你和青龍小姐的互動……", "ねえねえ、クラースは本当は子供には優しいんだよね": "喂喂，克拉斯其實對小孩子很溫柔吧。", "い、いきなり何を言ってるの、青龍。私は別に子供好きなわけじゃなくて、仕事として夢を叶えてるのよ": "青、青龍，你突然說些什麼啊？我並不是喜歡小孩，而是作爲工作在實現他們的夢想。", "だってヌルズブ島でも、ビーチで迷子になってた小さい子を、お父さんのところまで連れて行ってあげたんだよね！": "因爲在奴魯茲布島，你不是也把在海灘上迷路的小孩送回了爸爸身邊嗎！", "え、なにそれ。あんた、いつそんなことしたのよ": "哎，什麼啊。你什麼時候做了那種事啊？", "人違いだと思うわよ": "我覺得你認錯人了。", "違うよ、その子に聞いたもん。元気だして、ってクリスマスじゃないのにプレゼントくれたんだって": "不對哦，我聽那個孩子說的。他說你叫他打起精神，明明不是聖誕節卻送了他禮物。", "も、もうその話題はやめましょ": "別、別再提那個話題了。", "あとね、孤児院の子たちとピクニック行くんだって。お弁当もね、作って持ってきてくれて、中はスノウさんのキャラ弁なんだよ": "還有啊，聽說你要和孤兒院的孩子們去野餐。便當也是，你做了便當帶去，裏面是絲諾小姐的角色便當哦。", "え、そもそもあんた、料理とかできるの。めんどくさいからってすぐ外食してるのに": "哎，說起來你會做菜嗎？你明明因爲嫌麻煩所以總是喫外食。", "遊んでヒザすりむいた子のこと、おんぶしてあげたり": "你還會背起玩到膝蓋擦傷的孩子。", "あのね、ごめんね、青龍。もう、ほんとにやめましょ私のイメージ崩れちゃうから。ね": "那個，抱歉啊，青龍。真的別再說了，我的形象要崩壞了。好嗎", "なんでー　いいことなのに": "爲什麼啊，明明都是好事", "どうだ！　イメージ壊される気持ちがわかったか！": "怎麼樣！　形象崩壞的感覺如何！", "こういう壊され方もあるのね……": "還有這種崩壞方式啊……", "あっ、今度クラースのおうちに遊びに行ってもいい": "啊，下次我可以去克拉斯家玩嗎", "うん……来てもいいから、もうそこまでにして……": "嗯……可以來，但別再說了……"}