{"おー。ジャバウォックだー": "哦。是賈巴沃克", "ベヒモス": "貝西摩斯", "わらわたちも含め、１０人を相手にしてきた、あの激しい戦い、それがこの場の共通項だ": "包括我們在內，跟十個人交手的那場激戰，就是我們之間的共通點", "ジャバウォック": "賈巴沃克", "まず、相手のこと嫌わないで話してみるんだぞ。あたしもジャバウォックのこと最初は気に入らなかったけど、今はまあまあ話せる関係なんだぞ": "首先，不要討厭對方，試着跟對方交談吧。我一開始也不喜歡賈巴沃克，可是現在我們已經可以正常對話了", "バンダースナッチ": "潘達斯奈奇", "まだまだ、亀姫がいないとケンカになりがちだがな": "可是龜姬不在的話，我們還是很容易吵架", "あー、確かにあれはすごかったんだもん。人間さんたちが血走った目で、あちこち羽をむしろうとしてくるんだもん": "啊～那場戰鬥確實很驚人。人類們殺紅眼，到處追着我們想拔羽毛", "ジズ": "吉茲", "そうそうー。ちょっと引いたよねー。可愛い女の子たちが１０人も集まって、パンツよこせーって": "對對對～有點嚇人呢～十個小可愛女生聚在一起，喊着要內褲", "なんでパンツ？": "爲什麼是內褲？", "クレア": "克蕾亞", "本来は『パーツブレイク』なんです。ただ、語感も近い上に、落ちたときの文字が見間違いやすくなっていて……": "原本是『零件破壞』。可是發音很像，而且掉下來的時候很容易看錯……", "ピュルテ": "看板", "いいえ、わたくしは本気でパンツを獲りにいっていましたよ": "不，我是認真想要搶內褲", "モーツァルト": "莫札特", "モーツァルトさん！　ま、まあ確かにモーツァルトさんは本気でパンツ好きですもんね": "莫札特小姐！也、也是啦，莫札特小姐是真的喜歡內褲", "パンツにはその子の個性が表れます。エミリーさんのスケスケのえっちなパンツも可愛いし、レヴィアさんのヒモみたいな大人の": "內褲可以表現出那個女生的個性。艾蜜莉小姐的透明性感內褲很可愛，利維亞小姐的繩子內褲也很成熟", "ちょっと！　なんであなたがそんなことを知ってるんです！": "喂！你怎麼會知道那種事！", "レヴィア": "利維亞", "ヒモか……": "繩子內褲啊……", "人にいろいろ言うわりには自分がねぇ……": "自己明明也是那副德性，還好意思說別人……", "でも、そうだったんだー。なんでみんな、どうぶつのパンツなんかほしがるのかなって思ってたんだよねー": "原來是這樣啊～我還想說爲什麼大家會想要動物的內褲呢～", "……っ": "……！", "どうぶつ": "動物", "今のはどういうリアクションなの": "剛纔那是怎樣的莉亞克？", "照れてるんだよー": "害羞了啦～", "でもブレイクってどういうこと？": "可是破處是什麼意思？", "砕くんです。恥骨を♪": "就是打碎恥骨♪", "恥骨を！？　そんなことされそうになってたのか、あたしたちは！": "恥骨！？我們差點被做那種事嗎！", "あとは私なんかは、記念にピアスを持って帰ります": "至於我則是會把耳環帶回去當紀念品", "なんだろう、恥骨よりも狂気を感じる": "怎麼說呢，感覺比恥骨更瘋狂", "ふふっ、ジズさん。失くしたピアス……わたくしが保管してますからね": "呵呵，吉茲小姐。你弄丟的耳環……就由我保管咯", "怖いんだもん！": "好可怕！", "でもそんなのいっぱい持ってどうするんだ。獲るたびに穴を開けたら大変なことになるんだぞ": "可是帶那麼多回去要幹嘛？每次抓到都要開洞的話，事情會很嚴重哦", "いいんです。思い出として時々並べて眺めたりするんです": "沒關係。我會當成回憶，偶爾拿出來欣賞", "歪んでるけど愛を感じるんだもん……": "雖然很扭曲，可是感覺得到愛……", "まったく、パンツがどうの、恥骨がどうのなんて、はしたない！ピアスは怖すぎますし、子供たちには聞かせられない会話だわ！": "真是的，又是內褲又是恥骨的，太不檢點了！耳環也太可怕了，這些對話不能讓小孩子聽到！", "でも紐パンなんでしょ。どちゃくそエロいよね": "可是那是綁繩內褲吧。超色的", "ティンカー・ベル": "汀可貝兒", "な、なな、なんてことを言うんです！　本当に教育上、問題がありすぎる人たちですね！": "你、你你、你在說什麼！你們這些人真的對教育太有害了！", "ふー、ジズママを無事にパーティー会場に案内してきたわ": "呼～我順利把吉茲媽媽帶到派對會場了", "ドロシー": "桃樂絲", "ありがとなんだもん。やっぱりママは乗り物じゃなかったんだもん。もしかしてママだけじゃなくてジズもかなって心配だったんだもん": "謝謝你。媽媽果然不是交通工具。我本來還擔心不只媽媽，連吉茲都不是呢", "そんなところで弱気にならないでよ。違うに決まってるでしょ": "別在這種地方示弱啦。當然不是啊", "シンデレラ": "仙杜瑞拉", "そうだ、廊下でこんなの拾ったけど、なにこれ": "對了，我在走廊撿到這個，這是什麼", "いただきます": "我收下了", "ナチュラルに保管しようとしないでください！　モーツァルトさんはアイテムスティールできませんよね！？": "請不要自然而然地想收起來！莫札特先生不能偷道具吧！？", "その言い方だと土方さんが下着ドロになってしまう": "這種說法會害土方先生變成內衣賊", "あっ、そ、そそそ、それっ": "啊，那、那那那、那是", "アズ・エル": "亞茲・艾爾", "おお、きみは確かアズ・エルくんだったね。良かった、これで予定通り１０キャラバトルの話題が広がるね": "哦哦，我記得你是亞茲・艾爾同學。太好了，這樣就能按照預定計劃，把10人對戰的話題傳開了", "カカシ校長": "稻草人校長", "予定通りじゃないですよね！？": "不是按照預定計劃吧！？", "あ、あの、そそ、その、ししし下着、その": "那、那個，那那、那個，內內內內褲，那個", "ご、誤解ですわ。わたくしがこんなものを率先して着用してるはずがないでしょう。こんなの、ただの露出狂ですからね！": "這、這是誤會。我怎麼可能率先穿這種東西。穿這種東西的，只是單純的暴露狂而已！", "う、ううっ、そそそそういうわけじゃ、でも、ほら、し、刺激が": "嗚、嗚嗚，不不不不是那樣的，可是，你看，刺、刺激", "あれー？　待ってー。なんかアズが言いたそうだよー": "咦？等一下。亞茲好像有話想說哦", "こんな下着を身に着けていたら、あんなところもこんなところも丸見えです！　でも、わざわざこんなものを着るということは、やはり誰かに見せるために……！　ああ、なんてことかしら！": "穿着這種內褲，那種地方和這種地方都一覽無遺！可是，既然會特地穿這種東西，果然是爲了給誰看……！啊啊，怎麼會這樣！", "あれー、みんな揃ってどうしたの？　まぁとお話したかったのかな？": "咦，大家聚在一起做什麼？是想跟我聊天嗎？", "マハザエル": "馬哈扎爾", "って、レヴィアさん。それアズのやつだよ。返してあげて": "話說，利維亞小姐。那是亞茲的東西哦。還給他吧", "えっ": "咦", "あ、あ、あ、あああああああ！": "啊、啊、啊、啊啊啊啊啊啊啊！"}