{"ドキドキ！　第１回　身近な仲間に愛が重すぎる選手権～！": "心跳加速！　第一届　身边伙伴的爱太沉重选手权～！", "ジル・ド・レイ": "吉尔・德・莱斯", "このコーナーは歴代の、人間さんではなく仲間に対して愛が暴走している女の子たちが集まって、自分の推しとイチャつく時間です": "这个栏目是历代对伙伴而非人类君的爱暴走的女孩子们聚集在一起，和自己推的伙伴亲热的时间", "私は、本当はさっきの人間さん選手権に出たかったのに……": "我其实想参加刚才的人类君选手权的……", "ヨハンナ・ディ・アルク": "约翰娜・迪・亚库", "うん、別に出てもいいことはなかったと思うけどね": "但是我觉得就算参加了也没什么好处", "ティンカー・ベル": "汀可贝儿", "でもジル、あなたはいいけどヨハンナが嫌がってるじゃないの": "但是吉尔，你倒好，约汉娜不是很讨厌吗", "フェルディナ": "斐迪娜", "テェトゥワッ！": "哈啊！", "ひっ！": "咿！", "まあでも、フェルディナもエミリーに対して似たようなものじゃない": "不过，斐迪娜对艾蜜莉不也是差不多吗", "ドロシー": "桃乐丝", "私は姉だから！　姉として！　ちょっと強めに大事にしてるだけよ！": "我是姐姐！　作为姐姐！　只是稍微有点重视她而已！", "ということで、ローザを連れてきたのだ！": "所以，我把罗莎带来了！", "ジバル": "吉巴尔", "ジバル～。みんなが見てるとこで、腕組んで歩くの恥ずかしいよ": "吉巴尔～。在大家的注视下挽着手走路好害羞啊", "ローザ": "罗莎", "何も恥ずかしいことなんかないのだ。大好きな友達とすぐそばで堂々とくっついて遊ぶのだ": "没有什么好害羞的。和最喜欢的朋友在身边堂堂正正地粘在一起玩", "腕も恥ずかしいけど、大好きとかも照れるからー！　みんな見てるし": "手臂很害羞，最喜欢也让人很害羞！　大家都在看", "ふあっ": "呜啊", "クレア": "克蕾亚", "クレアがフォーゲルバインさんに襟首をつままれている！": "克蕾亚被佛格尔拜因先生拎着后颈！", "フォーゲルバインさん、放して": "佛格尔拜因先生，放开我", "子猫みたいにされてるわ！　って、フォーゲルバインさん、腕力すごいわね！　片手よ！？": "被当成小猫了！　话说，佛格尔拜因先生，你的腕力好强！　单手耶！？", "人間さんのこと大好きっ子の比率が少ないかわりに、こういう友情が重めな人が結構いるんだよね": "喜欢人类君的孩子比例少，相对的，这种友情很沉重的人还挺多的", "涼しい顔してるけど、あなたもよ、妖精さん。ことあるごとにペトラがどーした、ペトラがあーした、フックが悪い……そればっかり": "虽然你一脸若无其事的样子，但你也是哦，妖精小姐。动不动就说佩特拉怎么了，佩特拉那样了，虎克不好……老是说这些", "ティンカはママだから！　育ての親として！　ちょっと強めに大事にしてるだけだよ！": "汀可是妈妈！　作为养育的亲人！　只是稍微重视一点而已！", "あら、デジャヴ": "哎呀，既视感", "あ、あの……重めの友情って、元祖はわたしかなって思って": "那，那个……沉重的友情，元祖是我吧", "ダル・セーニャ": "达尔・塞恩", "おおっ、あんたはダル・セーニャ！？　いやいや、海底から出てくることはないと思ってたよ": "哦哦，你是达尔・塞恩！？　不不不，我还以为你不会从海底出来呢", "私が誘ったんです。せっかくだから一緒にどうですか、って": "是我邀请的。难得的机会，要不要一起，这样", "トリル": "特里尔", "こんなとこ、マルが見たら泣き叫んじゃうよ": "这种地方，玛鲁看到了会哭喊的", "塩対応アイドルのジーアと、熱狂的なファンのマル……このふたりとは正反対だもんね": "冷淡的偶像姬雅和狂热的粉丝玛鲁……和这两人完全相反呢", "このふたりと性犯罪！？": "这两人和性犯罪！？", "食べてばっかりいないで話をちゃんと聞け！　このやろ！": "别光顾着吃，好好听人说话！　你这家伙！", "いいい、痛いってば！　だってキャビアなんて食べたことないから、いだだだ！　梅干しやめて！": "痛痛痛，很痛啊！　因为我没吃过鱼子酱，痛痛痛！　别拿梅干！", "でも本当に、トリルはファンを大切にしてくれる最高のアイドルだし、それに……大切な、その、と、友達、だから……": "但是，特里尔真的是很重视粉丝的最棒的偶像，而且……是重要的，那个，朋，朋友……", "セーニャさん……！　私も、セーニャさんの応援が本当に大切なんですよ": "赛雅小姐……！　我也觉得赛雅小姐的应援真的很重要哦", "尊い……！　うん、あれが理想なの。わかりました？　ヨハンナ": "太崇高了……！　嗯，那就是理想。明白了吗？　约翰娜", "えっ？　う、うん、わかったけど、私はどうしたら……": "哎？　嗯，嗯，虽然明白了，但我该怎么做……", "ローザ！　ジバルたちも負けてられないのだ！": "罗莎！　吉巴尔们也不能输！", "ジバルったら、友達は勝ち負けじゃないのよ": "吉巴尔真是的，朋友不是用来分输赢的哦", "でもでも、ジバルはローザのこと、みんなに自慢したいのだ！": "但是但是，吉巴尔想向大家炫耀罗莎！", "あ、やってますね。これが例のロヤリテートさんが言ってたやつですか……": "啊，在做呢。这就是罗亚利提特先生说的那个吗……", "ブレア": "布蕾雅", "あれ、ブレアじゃーん。もしかして、ロヤリテートに誘われて来たとか！？　逃げたほうがいいよ！": "哎呀，这不是布蕾雅嘛。难道是罗亚利提特邀请你来的！？　还是赶紧逃吧！", "あ、大丈夫です。誘われたんですけど、友達じゃなくて仕事上の関係なので辞退しますと、丁重にお断りしました": "啊，没事的。虽然他邀请了我，但我和他不是朋友而是工作上的关系，所以我郑重地拒绝了", "そ、それはまたばっさり……いや、うん、事実なんだろうけどさ……": "这，这还真是果断……不，嗯，虽然是事实啦……", "そ、そんなこと、もしローザに言われたら……": "要，要是罗莎这么说的话……", "トリルに言われたら……": "要是特里尔这么说的话……", "立ち直る自信がありませんわ……！": "我可没有自信能重新振作起来……！"}