{"それ以外に新しいスポットと言えば、スタジアムもできたわよね": "除此之外要说新的景点，还有座体育馆呢", "コゼット": "珂赛特", "あー！　それ、まぁも知ってるよ。オルディンスタジアムだよね": "啊！那个嘛嘛知道哦。欧鲁丁体育馆对吧", "マハザエル": "马哈扎尔", "あそこはオルディン連合の復活の象徴みたいなものなんだって。けっこう、中は快適なんだよねぇ": "那里好像象征着欧鲁丁联盟的复活。里面还挺舒适的呢", "エミリー": "艾蜜莉", "うんうん、ロッカールームとかすごくきれいだったし、シャワー室もたくさん用意されてるし": "对对，更衣室之类的非常干净，还准备了很多淋浴室", "食堂のごはんも美味しいし": "食堂的饭菜也很好吃", "ティンカー・ベル": "汀可贝儿", "そ、そういう場所の、しょ、紹介とかも、い、いいかな": "介、介绍这、这种地方，也、也不错吧", "アズ・エル": "亚兹・艾尔", "ガブリィと被りそうだけどー？": "跟加布莉有点重复了哦？", "ラウラはあれで気遣いの人だからね。施設にもおもてなしの心が詰め込まれてるよね": "劳拉其实很会照顾人。设施里也充满了待客之心呢", "でも、その部下のトランキーラはヒラのくせに、自分で隊長とか言っちゃうもんねぇ": "但是，她的部下托兰奇拉明明只是个小兵，却自己说自己是队长呢", "そんなことあったっけ？": "有这种事吗？", "流出した人事資料に、の、載ってた……。後で訂正されたけど": "流出的人事资料上，有、有写……虽然之后订正了", "あれは普通に発表元のUNA機関のミスじゃないの？": "那不是发表源的UNA机关的失误吗？", "どうかなぁー？　だって固有スキルが何か、考えてみてよ": "是吗？但是你想想她的固有技能是什么", "いやいや、スキルって別にそんな内面が滲み出てきたものじゃないから！": "不不不，技能又不是能体现出一个人的内在！", "でもラウラは、自分だけ選挙で入賞できなかったらどうしようって悩んでたみたい": "但是劳拉好像很烦恼，要是只有自己没在选举中获奖该怎么办", "団長５人で最後のひとりになっちゃったもんねぇ。他のみんなは入っちゃったし": "因为5个团长里只剩她一个了嘛。其他人都入选了", "投票終わってから結果が出るまでの間、吐きそうだったって言ってた": "她说投票结束到结果公布这段时间，她都快吐了", "わ、私は、当選してから会いに来るまでの期間、緊張して吐きそうだったよ": "我、我也是，当选后到去见大家的这段时间，紧张得都快吐了", "ピカ・キャノ": "皮卡・卡农", "おー、ピカ・キャノじゃーん": "哦，这不是皮卡・卡农吗", "ほんとに、みんなになんて思われるかなって、心配だったんだ": "我真的很担心大家会怎么看待我", "えー、まぁだったら全然気になんないのになぁ～": "哎，那我完全不会在意了～", "次の精霊総選挙は、い、いつかな。ぼく、と、当選できるかな": "下次精灵总选举，是、是什么时候呢。我，能、能当选吗", "他の子と一緒にやっちゃえばいいのに。まぁなら、それでもトップ当選しちゃうし": "和其他孩子一起参加不就好了。不过就算那样，你也能当选第一吧", "すごい自信なんだね！　私はそこまで自信なくて、怖かったよ。けど、みんな優しく迎えてくれた！": "你真有自信！我可没那么自信，很害怕呢。但是，大家都很温柔地欢迎了我！", "一番怖かったのは２位のギフトちゃんと、１１位のバンダースナッチさんだったんだけど、ギフトちゃんがまっさきにおめでとうって連絡くれて": "最让我害怕的是第二名的技能酱和第11名的潘达斯奈奇，但技能酱第一个发消息祝贺我", "え、何あいつ、そんな人格者だったの": "哎，那家伙怎么回事，人居然这么好", "バンダースナッチさんとは、この前の散歩ですごく仲良くなれたんだ！": "我和潘达斯奈奇在之前的散步中关系变得非常好！", "そ、それ聞くと、ぼ、ぼくたち、選挙で誰かと仲良く、で、できるかな": "听，听你这么说，我，我们，能在选举中和谁，变，变要好吗", "まぁは人気者だから大丈夫だと思うよ～": "你那么受欢迎，我觉得没问题的～", "あ、あの": "那，那个", "ラビィ": "拉比", "あれ、アクエンのラビィだ。どしたの？": "哎呀，是阿克恩的拉比。怎么了？", "ねえ、ミカティ見かけなかった……？": "你们有没有看到米卡蒂……？", "う、ううん。し、しし、知らない": "没，没有。不，不不，不知道", "うわー、すっごい陰気な会話。ふたりとも動画配信者とは思えないテンションの低さなんだけど": "呜哇，好阴沉的对话。你们的情绪低到让人想不到是视频发布者", "ぼ、ぼぼぼくはスフィアが回れば、す、すす、スイッチ、入るから": "我，我我我只要丝菲亚转起来，开，开开，开关，就会打开", "わたしはそもそも……テンションの高い動画じゃないから……": "我的视频……本来就是情绪不高的类型……", "え、でも、もうちょっとハッキリわかりやすく解説してるのに": "哎，但是，你明明解释得更清楚易懂了", "はぁっ！？　ま、まさか、わたしの動画を見てるの……？": "啊！？　难，难道，你看了我的视频……？", "うん、モテ髪アレンジのシリーズとか、すごく参考にしてるよぉ": "有啊，比如受欢迎发型系列，我学到了很多", "はぁ……リアルな知り合いに見られた……もう終わりだ……": "哎……被莉亚露露的朋友看到了……完蛋了……", "なんで！？　えっ、いい動画だと思ったよ！　そんなに落ち込まれるとエミリーも罪悪感がすごいよぅ！": "为什么！？　哎，我觉得你的视频做得很好啊！　你这么失落，艾蜜莉也会有很强的罪恶感的！", "そう言えばミカティなら、なんか千菊に呼び出されてるって言ってたから、千菊のとこかもよ": "说起来，米卡蒂说她被千菊叫出去了，可能在千菊那里", "え、呼び出し……？　じゃあこの後のオフイベ、来ないつもりなの……？アクエンメンバーで喋りはミカティが担当って決まってるのに": "哎，被叫出去……？　那她不打算来之后的线下活动了吗……？明明已经决定好阿克恩成员的对话由米卡蒂负责了", "いや、ラビィが代役は厳しいのはわかるけど、ウーリァあたりならなんとか回せるんじゃないの": "不，我知道拉比很难代替她，但乌里亚的话应该能勉强应付过去吧", "できなくはないけど、やっぱり４人組ってちゃんと役割が決まってるものだから、しっくりこなかったりするんだよねぇ": "虽然不是做不到，但四人组的职责分配已经定好了，感觉会不太协调", "う、うん。そうだね。で、でで、でも、デビモナ４での、ぼくの役割って、な、なんだろ": "嗯，嗯。是啊。但，但但，但是，我在恶魔莫纳4里的职责，是，是什么", "そもそもデビモナ４とか言ってるけど、ちゃんと４人揃うのぉ？": "说起来，虽然你提到了恶魔莫纳4，但真的能凑齐四个人吗？", "うん、確かに……名前だけ出てて、結局出てこないパターン、わりとあるよね": "嗯，确实……只有名字出现，结果没有出场的情况，还挺常见的", "その代表がコゼットなんじゃないかな！？　なんか他人事みたいに言ってるけど": "珂赛特不就是这种角色的代表吗！？　虽然你好像说得事不关己一样", "わたしも……アクエンのなかで、ひとりだけ遅れてきたから、名前しか出てこないパターンだと思われたみたい": "我也是……在阿克恩里，因为我是唯一一个晚来的，所以好像被当成只有名字出现的类型了", "だいじょうぶ！　ちゃんとデビモナ４は揃うよ！": "没问题！　恶魔莫纳4会凑齐的！", "となると、あとはトーテツとハイドンか……": "那么，接下来就是饕餮和海顿了……", "よく覚えてたねぇ。きっとふたりとも、遅刻しすぎて、もう今さら顔を出せないんじゃないかなぁ？": "真亏你记得住呢。他们两个肯定都是迟到过头，事到如今已经不好意思露脸了吧？"}