{"さあ、皆さん！　大変長らくお待たせ致しました。人間界とオトギノクニが繋がった、人間さんが来てくれた日を記念して、まもなく盛大なお祝いパーティーが開催されます！": "来吧，各位！让大家久等了。为了纪念人类界和童话之国连接起来，人类君来到这里的日子，盛大的庆祝派对马上就要开始了！", "ピュルテ": "看板", "３回目を迎えるオトギヒストリー、今回はこれまで仲間になった皆さん全員をパーティーにお迎えしつつ、皆さんを代表する方々にお話を聞きたいと思います": "童话历史迎来了第三次，这次我们想邀请所有成为伙伴的各位参加派对，同时想听一听各位的代表们怎么说", "インタビューの選抜基準はいろいろあるんだけど……えーと": "采访的选拔标准有很多……呃", "シンデレラ": "仙杜瑞拉", "大丈夫ですよ、シンデレラさん。こういうとき人間界では、総合的な判断により、って言っておけば問題ありませんから": "没问题的，仙杜瑞拉小姐。这种时候在人类界，只要说一句“根据综合判断”就没问题了", "みんな色々話したいことはたくさんあるわよね": "大家有很多话想说吧", "ドロシー": "桃乐丝", "……過去の思い出話に花が咲くんだね": "……过去的回忆会聊得很起劲吧", "ヴェルメリオ": "威尔梅里奥", "それと、今だから言えるあんなこと、こんなこと": "还有，只有现在才能说的那些事，那些事", "ティンカー・ベル": "汀可贝儿", "あのとき実は起きていた裏話": "那时其实发生了这样的事", "クレア": "克蕾亚", "えへへっ、スキャンダラスな匂いがしてきたねぇ": "嘿嘿嘿，开始有八卦的味道了呢", "エミリー": "艾蜜莉", "とは言っても祝いの席だからな。あまり揉め事にならないように注意しないとな。酒も入ってることだし": "话虽如此，毕竟是庆祝的场合。得注意别发生什么纠纷。毕竟还有酒", "リル": "莉露", "あれ……？": "咦……？", "なんだ": "怎么了", "ネコって、こういうとき、ティンカたちに混じってていいんだっけ": "猫在这种时候，可以混在汀可们里面吗", "……確かに。いつも物陰からこっそり見てるのに": "……确实。平时明明都躲在暗处偷偷看着的", "そ、それはっ！　小生だって、その、なんだ……": "那，那是！ 小生也是，那个，怎么说呢……", "仲間に入りたいならそう言いなさいよ！　ウェルカムなんだから": "想加入的话就说出来啊！ 大家欢迎你", "お？　ていうか、ちょっとお化粧しちゃったりしてる？人間さんへのさりげないアピール？　なんつってー！": "哦？ 话说，你是不是化了点妆？ 是想不经意间吸引人类君的注意？ 我开玩笑的！", "そこに直れ。斬り捨てる": "站好。砍了你", "リルちゃーん！　お祝いの席だからー！": "莉露酱！ 是庆祝的场合！", "……人間さん、ちゃんとスピーチ考えてきた？": "……人类君，演讲稿想好了吗？", "体の方も大丈夫なの？　今日はあなたが主役なんだから、みんなこぞってお酒をお酌しにくると思うわよ": "身体也没问题吧？ 今天你是主角，大家都会过来给你倒酒的哦", "それは大丈夫ですよ！　スーリエさんのアドバイスで、テーブルの下にバケツを用意してあるんです": "这就不用担心了！ 根据苏丽叶小姐的建议，桌子下面准备了巴凯兹", "そんなもったいないことさせないわよ": "不会让你浪费的", "シンデレラさん！？　いつのまにお化粧までしてテーブルの下に……。人間さんのテーブルクロスの中で、何やってるんですか？": "仙杜瑞拉小姐！？ 什么时候化妆了还躲在桌子下面……在人类君的桌子交错中，你在干什么呢？", "バケツの代わりに人間さんにお酒をもらおうかと……": "想着用巴凯兹代替，让人类君给我倒酒……", "姐さん、一応さ。うちらの中で唯一プリンセスなんだよ。お姫様なんだよ。国民が泣いてるよ": "姐姐，姑且说一下。你可是我们之中唯一的公主哦。是公主大人哦。国民会哭的哦", "全魔が泣いた！　っていうアレですね！": "全魔哭了！ 就是那个吧！", "ぜんま、ってなに？": "全魔是什么？", "全魔法の国の略です": "全魔法之国的简称", "でもほら、今日はたくさんの仲間と、今までにいろいろ起きたことを振り返って懐かしむパーティーなわけでしょ": "但是你看，今天是和许多同伴一起，回顾至今为止发生过许多事情的怀旧派对吧", "……ちゃんと趣旨は理解してるんだね": "……你还是有好好理解主旨的呢", "だから♪　テーブルの下に私が隠れてて……って、ちょっと何か思い出さない？　人間さん♪": "所以♪ 我躲在桌子下面……话说，你是不是想起了什么？ 人类君♪", "はいはい！　健全なパーティーの席で、むやみにくっつかないでくださーい。なんとなく話題も不適切な気がするし": "好了好了！ 请不要在健全的派对上，随便粘在一起。总觉得话题也不太合适", "でも、思い出は本当にたくさんありますよね。そもそも、あんな捨ててあった冷蔵庫によく入ろうと思いましたよね": "但是，真的有很多回忆呢。说起来，真亏你能想到钻进那种被丢掉的冰箱里呢", "もうね、オトギノクニ七不思議の１つだと思うんだよね。捨ててあるものの中に、入ろうと思うってなかなか尖ってるよね": "我觉得啊，这已经是童话之国七大不可思议之一了。想钻进被丢掉的东西里，想法相当独特呢", "さあ、そろそろゲストの皆さんが順次、到着するみたいです": "好了，嘉宾们好像差不多要陆续到达了", "なんで一斉に来ないの？　バラバラ来られても始められないじゃん": "为什么不一起过来呢？ 一个个分开来的话，不就没办法开始了嘛", "こういうのは時間差で来て、レッドカーペットでそれぞれ目立つ演出になってるんだよぅ": "这种情况就是要错开时间过来，在红地毯上各自做出显眼的演出哦", "最後にご連絡です。今回のオトギヒストリーは初見でも勢いでなんとなく楽しめるよう心がけていますので、分からないネタは深く考えずに流しましょう！": "最后通知一下。这次的童话历史，即使是第一次看也能靠气势大致享受一番，所以不明白的梗就不要深究，直接跳过吧！", "どうしても気になる時は、分かりそうなお友達に聞いてみるのもいいかもしれないよ！": "如果无论如何都很在意的话，去问问看起来明白的朋友或许也不错哦！", "ちなみに、ちょっと一線を超えた話題をしてしまった子は、あそこの厳ついお兄さんに連れて行かれるの": "顺便一提，稍微说了些超过底线的话题的孩子，会被那边的严肃大哥哥带走哦", "BAN": "BAN", "アンドレイ": "安德雷", "それじゃあ記念パーティーのスタートよ♪　一緒にめいっぱい楽しみましょうね": "那么纪念派对ー开始咯♪ 一起尽情享受吧", "初日の今日は、ここ。竜宮城の大宴会場を貸し切ってお届けしています！　それでは、レッツ・パーティー♪": "第一天的今天，这里是。包下了龙宫城的大宴会场为大家带来！　那么，Let's party♪"}