{"リルちゃーん。お名前、私と間違われて迷惑がってるよね？": "莉露酱。你因为名字和我搞混了觉得很麻烦吧？", "リラ": "里菈", "い、いや、別に迷惑がってなんかないぞ！": "不，不，我并不觉得麻烦！", "リル": "莉露", "じゃあ一緒にどうぞ。ぴょんぴょんぴょーん": "那就一起来吧。跳跳跳", "それとこれとは別だ！ ぴょんぴょんはしない！": "这和那个是两码事！ 我不跳跳！", "リルちゃんがけしからんって言うので私は今からラリちゃんです": "因为莉露酱说跳跳很不像话，所以我从现在开始叫拉莉", "や、やめろ。胸が痛くなるだろ……": "别，别这样。我会心痛的……", "リラさんは第２回オトギ総選挙では５１万票あまりの得票で見事１位の座を獲得しました。やっぱりブレイクしたのはビストネアさんがディマイト落ちした事件でしょうか": "里菈小姐在第2次童话总选举中获得了51万多票，漂亮地获得了第一名的宝座。果然她走红的原因是比斯特尼亚小姐恶之力掉落的事件吧", "ピュルテ": "看板", "ブレイクしてるよね。私の頭もブレイクしてるよ。でもメンタルはブレイクしてないの": "爆红了呢。我的脑子也爆红了。但是精神没有爆红", "そ、そうか……頭がブレイクして……大変だな……": "是，是吗……脑子爆红了……真不容易啊……", "エリーネア": "艾莉涅雅", "リラが優勝した第２回から、副賞としていろんな衣装が届くようになったのよね": "从里菈获得优胜的第2次开始，作为副奖收到了各种各样的衣服呢", "グレーテル": "格蕾特尔", "いいわね、リラは。お雛様の衣装を来たんでしょ？": "真好啊，里菈。你穿了女儿节的服装吧？", "アンナマリア": "安娜玛丽亚", "アンナマリアはお殿様の衣装が着たかったの？　はぁー、どすこい": "安娜玛丽亚想穿大人的服装吗？哈啊，好烦", "えっ、いえ、お雛様の反対はお殿様じゃないし、どすこいってなにそれ": "哎，不是，女儿节的相反也不是大人的，好烦是什么意思啊", "なにそれこわい": "什么啊好可怕", "で、でも、ビストネア事件で爪痕を残して、オトギノクニがどんな場所なのかっていう、象徴になった気がするわ": "但，但是，感觉在比斯特尼亚事件中留下了爪痕，成为了童话之国是什么样的地方的象征呢", "ドロシー": "桃乐丝", "私の爪はジェルネイルです": "我的指甲是凝胶指甲", "そうなの？": "是吗？", "うっふふ。女子力～": "呵呵呵。女子力～", "のっけからこんな意味不明で大丈夫なの、このパーティー": "一开始就这种意义不明的对话没问题吗，这个派对", "毒、飲んだほうがいい？": "我是不是喝点毒药比较好？", "わざわざ自分から飲んだりしないでください！": "请不要特意自己喝下去！", "あれ、みんな私に毒を飲んで欲しいんじゃないんだ。言いたいことも言えないこんな世の中なのに？　ほんとに？": "哎呀，大家不是希望我喝毒药吗。明明是这种想说的话也说不出口的世道？真的吗？", "ちなみにビストネアのあれ、なんであの場にいたの？": "顺便问一下比斯特尼亚的那个，为什么会在那个地方？", "UNA機関の偉い人が、私のこと可愛いからって選んでくれたの": "是UNA机关的大人物，觉得我很可爱就选了我", "まさかの顔！？": "竟然是因为脸！？", "さあ、お兄さんたちもいっしょに、ぴょんぴょんぴょーん": "来吧，大哥哥们也一起来，蹦蹦跳跳蹦——", "やー、のっけからリラがかっ飛ばしてたけど大丈夫かな": "呀——里菈一开始就飞起来了，没问题吗", "ティンカー・ベル": "汀可贝儿", "……こっちにも大物ゲストが登場だよ": "……这边也有大人物登场了哦", "ヴェルメリオ": "威尔梅里奥", "こんにちは、たかしです": "你好，我是隆史", "チューチラ": "图西拉", "待って、待って。あのね、そういう良くわかんないアレコレについて、いろんなイキサツってやつを、みんなに知ってもらうのがコンセプトだから": "等等，等等。那个啊，这个派对的主旨就是让大家知道这些莫名其妙的那些那些的，各种各样的来龙去脉", "でも、たかしだよね": "但是，是隆史吧", "……厳密にはチューチラはチューチラ": "……严格来说图西拉是图西拉", "僕のディトルパがこんなにオトギノクニで知名度を増すなんて思ってもなかったよ": "我没想到我的迪托尔帕在童话之国的知名度会这么高", "……かかしなのに、気がついたら『たかし』って呼ばれ始めたりして": "……明明是稻草人，回过神来却开始被叫作『隆史』", "いまやチューチラのディトルパはアカデミーの校長とかやってるからね。今でも、知らない人はいないんじゃないかな": "现在图西拉的迪托尔帕还在当学院的校长呢。现在应该已经没有人不认识了吧", "最初はね、人間さんたちの修行につきあうってことで、とりあえず僕からスタートだったんだけどね": "最初啊，是陪着人类们修行，总之就从我开始", "……討伐戦、だっけ": "……是讨伐战，来着", "そうそう。あれ、大変だったんだよね。最初は決まった時間だけ来てくれればいいから、って聞いてて。あー、シフト制なのかなって": "对对。那个，很辛苦的呢。最初听说只要在规定的时间来就可以了。啊——是轮班制的吧", "それで現場に入ったらいきなり、休憩なしでぶっ通しでお願いしますって展開になって": "然后到了现场，突然就变成了请不要休息，一直战斗下去的情况", "ブラックすぎるよ、UNA機関！": "太黑心了啊，UNA机关！", "３日くらい戦ってたのかなぁ": "我大概战斗了3天左右吧", "……でも一番手って緊張したんじゃない？": "……但是第一个上场不会很紧张吗？", "最初はね。でもぶっ通しになったあたりから麻痺してきちゃって。家に帰ったら余韻を味わうこともなく、ぐーぐー寝ちゃった": "最初是呢。但是从一直战斗下去开始就麻痹了。回到家后也没有回味的余地，就呼呼大睡了", "その後、グリンダがバトンタッチするはずだったんだけどなんか１日穴が空くからって呼び出されて": "在那之后，应该是格林达来接棒的，但是因为空出了一天的空档所以被叫出来了", "その次の週も来たし": "下一周也来了", "体壊さなかった……？　大丈夫……？": "没弄坏身体吧……？　没事吧……？", "だからディトルパはがれちゃったんじゃない？": "所以迪托尔帕才裂开了吧？", "……あれって、そんな原因で……？　闇が深い": "……那个，是因为那种原因……？　太黑暗了", "でもね、大変だったけど終わってみれば良かったよね。あの連勤があったから、人間さんたちともすごく仲良くなれたと思う！": "但是呢，虽然很辛苦，但是结束之后感觉真好呢。我觉得就是因为有那次连勤，才能和人类们变得这么要好！", "ポジティブすぎて泣けてくるんだけど": "太积极了我都想哭了"}