{"ドキドキ！　第１回　人間さんさま争奪　愛が重すぎる選手権～！": "心跳加速！ 第1屆 人類君大人爭奪 愛太沉重選手權～！", "三羽": "三羽", "このコーナーは、歴代の人間さんへの愛が暴走している女の子たちが一堂に会して、誰が最も愛が重いのかを決めていきます！": "這個環節，歷代對人類君的愛暴走的女孩子們齊聚一堂，決定誰的愛最沉重！", "朱雀": "朱雀", "……負けられない": "……不能輸", "ヴェルメリオ": "威爾梅里奧", "人間さんさまのように、異世界に来た人の仲間になる場合、大抵は全員が私たちのように、その男の人のこと好きになるらしいのですが": "如果像人類君大人那樣，成爲來到異世界的人的同伴，好像大部分都會像我們一樣，喜歡上那個男人", "恋愛的には人間さんに興味ゼロ、っていう女の子も少なくないんだって": "據說在戀愛方面對人類君毫無興趣的女孩子也不少", "永倉さかえ": "永倉繁豐", "いつものメンバーでは……エミリーとかクレアを筆頭に、それはもう、数え切れないくらい……、……っ、うぷっ": "如果是平時的成員的話……以艾蜜莉和克蕾婭爲首，那可真是，數不勝數……唔，嗚噗", "ショパン": "蕭邦", "なんでショパンは、もう血ぃ吐きそうになってんの": "爲什麼蕭邦已經快要吐血了", "……っ、はぁ、ふぅ。もうすぐ、人間さんさまがしょぱんだけのものになると思うと、血圧が、うぷっ、血の圧力が": "……唔，哈啊，呼。一想到人類君大人馬上就要變成蕭邦一個人的東西，血壓就，嗚噗，血的壓力就", "さあ、ここには予選を勝ち抜いた猛者が集まっています。審査員は人間さんさまです": "那麼，這裏聚集了在預選中勝出的猛將。評審是人類君大人", "なんですか、人間さんさま。いま、地獄って言いました？　極楽の間違いでは？": "怎麼了，人類君大人。剛纔，您說了地獄嗎？是不是弄錯了，是極樂吧？", "趙雲": "趙雲", "ふん、別に我は人間さんのことなど大して好きというわけではないが、気がついたら予選を突破してしまってな": "嗯，雖然我並沒有特別喜歡人類君，但回過神來已經突破預選了", "ジョカ": "女媧", "私も別に好きとか嫌いとかじゃないんだけど、責任はとってもらおうと思って": "我也並不是喜歡或者討厭，只是想讓他負起責任", "ホレイショー": "霍雷肖", "私は贅沢なんて言わない。結婚してくれれば、それでいい": "我不會要求太多。只要能和我結婚，就足夠了", "それが贅沢だって言ってるのよ": "那就是要求太多了", "そんなこと……させないのですぅ……。しょぱんが今度こそ、逃げられないように、……っ、お部屋に……っ、……っ！": "我不會……讓那種事發生的……蕭邦這次一定要讓你逃不掉……要，把你帶到房間……！", "あ、あの、私……場違いじゃないですか？": "那，那個，我……是不是來錯地方了？", "リリア": "莉莉婭", "誰が出ようと関係ないわ。人間さんが審査員という時点で、私のことを選ぶに決まってるんだから。ねっ？": "誰出場都無所謂。在人類君是評審的那一刻起，他就一定會選我。對吧？", "おかしな企画ですね。既にわたくしが妻だというのに": "真是奇怪的企劃呢。明明我已經是他的妻子了", "ちなみに、一途に想っていても病的に愛が重いとまでは言えない人は対象外だよ。あと、予選で脱落した子もいるけど": "順便一提，就算是一心一意，但愛得病態沉重的人就不在討論範圍內了哦。還有，雖然也有在預選中落選的人", "では……選手宣誓！私たち、愛のために戦います。たとえそれが命を賭ける戦いであっても！　一歩も引きません！": "那麼……選手宣誓！我們，將爲了愛而戰。哪怕那是賭上性命的戰鬥！也絕不退縮！", "そのセリフは最後まで言っちゃだめ……どぶふぉぅー！": "這句臺詞不能說到最後……噗哦！", "前置きはもういいから！": "前言就不用了！", "揃ったところで最初に確認します。人間さんさまの奥方だという方は手を挙げてください": "集齊了之後首先要確認。自稱是人類君大人的妻子的人請舉手", "くっ、間髪入れずに全員か……っ、反応が速い！": "咕，全員間不容髮地舉手了……反應好快！", "ジョカさんも、リリアさんも、ホレイショーさんも……興味ないようなこと言ってたのに、うそばっかり……っ！　……っ！": "女媧小姐，莉莉婭小姐，霍雷肖小姐……明明都說過沒興趣了，全是謊話……！", "では人間さんカルトクイズ、第一問！マジックアイテムでディマイトに染まってしまった人間さん。精霊となってE班と戦うことになりました": "那麼人類君邪教問答，第一問！被魔法道具染上惡之力的人類君，變成了精靈和E班戰鬥", "さて、精霊としての人間さんのチェインスキル、レベル２の": "那麼，作爲精靈的人類君的連鎖技能，等級2的", "ピポーン": "叮咚", "エルマイト・チェンバー！": "聖之力・Chamber！", "永倉、正解！": "永倉，正確！", "……うう、知識は誰にも負けない自信あるけど、反射神経が追いつかない": "……嗚嗚，雖然我有知識上不會輸給任何人的自信，但反應速度跟不上", "では続いて第２問！": "那麼接下來第二問！", "待ってほしいのですぅ……。さっきから、三羽さんと朱雀さんが司会をしてますけど……、……っ、ど、どうして参加しないのですぅ？": "等一下……從剛纔開始，三羽小姐和朱雀小姐就在當主持人……爲，爲什麼你們不參加？", "なっ、わざわざライバルを増やすようなマネを……？血迷ったのですか、ショパン": "什麼，竟然特意做出增加勁敵的行爲……？你瘋了嗎，蕭邦", "ふふ……、血は迷うものではなく吐くものなのですぅ……": "呵呵……血不是用來迷的而是用來吐的……", "名言っぽく言ってるけどおかしいからね？": "雖然你說得像名言一樣但很奇怪哦？", "私は第一夫人ですから": "因爲我是第一夫人", "そして私は第一夫人なの": "而我是第一夫人", "だからこの戦いは第三夫人を決める戦い……って、え、朱雀さん？いまなんと？　私が第一夫人ですよ": "所以這場戰鬥是決定第三夫人的戰鬥……誒，朱雀小姐？你剛纔說什麼？我是第一夫人哦", "ダメです": "不行", "いくら三羽司令と言えども、それだけは譲れません！": "即使是三羽司令，唯獨這點不能讓！", "いいだろう、ここは実力で勝負といくか……ふふ": "好吧，那就用實力決勝負……呵呵", "……っ、……っ、どぶふぉうー！": "……嗚……嗚，噗哦哦哦！", "だ、だめですよっ。皆さんケンカなんて、人間さん様が困ってしまいます": "不，不行啦。大家吵架的話，人類君大人會爲難的", "そんな弱気では妻の座は渡せませんね、リリア": "這麼軟弱可不能把妻子的位置讓給你，莉莉婭", "わ、私は……妻なんて、そんな大それたこと考えてません。ただ、お礼が言いたかったんです": "我，我……沒有想過當妻子這種狂妄的事。只是，想道謝而已", "お礼……？": "道謝……？", "辛いことばかりで、いつも不幸なことが起きる運命を背負った私が、あんな幸せな夜を経験できたのは……人間さん様の熱意のおかげです": "總是遇到痛苦的事，揹負着總是發生不幸的命運的我，能經歷那麼幸福的夜晚……都是多虧了人類君大人的熱情", "ありがとうございます。ずっと、忘れませんから": "謝謝你。我永遠都不會忘記", "……なんか、急速に自分の心が汚く思えてきた": "……總覺得，突然覺得自己的心好骯髒", "争うのは、やめましょうか……": "不要再爭了吧……", "今夜は、リリアさんが人間さんさまを好きにして構いません": "今晚，莉莉婭小姐可以隨意對待人類君大人", "人間さんの意思は関係なく売られた瞬間……！": "與人類君的意願無關，被賣掉的瞬間……！", "これ、この会場の上にあるスイートルームのキーよ。使って、リリア": "這是，這個會場上層的套房鑰匙。用吧，莉莉婭", "ふぇ……？　あ、ありがとうございます……？": "呃……？　謝，謝謝……？", "いい話ふうにごまかしたが、朱雀はそのキー、なんで持ってるんだ": "雖然用好故事糊弄過去了，但朱雀爲什麼會有那把鑰匙", "えー？　えっと、えー……": "呃？　那個，呃……", "えへっ☆": "呃嘿☆", "明らかな抜け駆けですね": "明顯是偷跑呢", "ず、ずっ、ずるっ、ずるいですっ、どぶふぉぅー！": "太，太，太，太狡猾了，噗哦哦哦——！", "朱雀さんが返り血で真っ赤に！": "朱雀小姐被濺到的血染得通紅！"}