{"はい、お待たせしました！　オトギヒストリーと銘打った記念パーティーも、早くも３日目を迎えていますよ！": "好，让各位久等了！冠上童话历史之名的纪念派对也很快地来到了第三天！", "ピュルテ": "看板", "３日目はオトギアカデミーに場所を移してお届けするわよ！": "第三天要将地点移到童话学院来咯！", "ドロシー": "桃乐丝", "でも、みんなは講堂で飲み食いしてるんでしょ？　私たちはこんな教室の片隅で何やるの？": "可是，大家不是在礼堂吃吃喝喝吗？我们在这间教室的角落要做什么？", "シンデレラ": "仙杜瑞拉", "……ロッカーにふたりで入ってイチャイチャとか？　人間さん、こっち来て": "……两个人一起躲进置物柜里亲热之类的？人类，过来这边", "ヴェルメリオ": "威尔梅里奥", "いやいやいや！　それホレイショーの持ちネタだからね": "不不不！那是霍雷肖的招牌哏啦", "エミリー": "艾蜜莉", "ネタだったの、あれ": "原来那是哏哦", "クレア": "克蕾亚", "人間さんもニヤニヤしながらロッカーに入るのやめて！": "人类也不要笑嘻嘻地躲进置物柜啦！", "さて、そういうわけで今回のゲストは": "好了，那么这次的来宾是", "カカシ校長": "稻草人校长", "出たぁぁぁあああぁぁぁ！？": "出现啦啊啊啊啊啊啊啊啊！？", "ティンカー・ベル": "汀可贝儿", "失敬なリアクションだな！　人を魔物みたいに！": "这莉亚反应真没礼貌！把人说得像魔物一样！", "まあ元はディトルパなんだから、似たようなものと言えば似たようなものなんだけど": "嗯，毕竟原本是迪托尔帕，要说像的话也挺像的", "さあ！では登場してもらおう。アカデミーに縁の深い皆さんだ！": "来吧！请登场吧。与学院有深厚渊源的各位！", "おはよー。なんか、パーティーなんだってー？": "早安～听说好像在开派对～？", "ベヒモス": "贝西摩斯", "いかがわしいパーティーじゃないでしょうね": "应该不是什么可疑的派对吧～？", "レヴィア": "利维亚", "いかがわしいってそれ、どんなパーティー？　知りたいんだもん": "可疑是什么意思～？好想知道哦～", "ジズ": "吉兹", "原初の三獣の皆さん！？": "原初三兽！？", "オトギノクニの、原初の創造期と呼ばれる頃から存在してる幻獣で、あまりにもディマイトが強すぎてコミッティでも特級管理指定してるんだよぅ": "它们是童话之国在被称为原初创造期的时代就存在的幻兽，由于恶之力太过强大，因此被评议会指定为特级管理对象哦～", "エミリー、説明が長かった。一言で": "艾蜜莉，说明太长了。用一句话总结。", "超ヤバい": "超危险。", "でも待って。この三人って確か": "不过等一下。我记得这三人是——", "あーあ、口うるさいおばさんが一緒なんて聞いてないんだもん": "哎～我可没听说有啰嗦的欧巴桑要一起来哦～", "くっ……！？　誰がおばさんですって！？　口の減らないちびっこね！": "咕……！？你说谁是欧巴桑！？你这小鬼还真会耍嘴皮子！", "あー、うるさーい。もうかえりたーい": "啊～吵死了～我想回家了～", "仲悪っ！　完全にミスキャストじゃん！": "好差的关系！根本是凯斯托的失误嘛！", "なんと……てっきり仲良し三人組だとばかり……": "竟然……我还以为你们是感情很好的三人组……", "しかもアカデミーに縁が深いっていうけど、学園祭のときに戦うことになったベヒモス以外は、大して関わってないじゃない": "而且虽然说跟学院关系很深，但除了学园祭时交战过的贝西摩斯以外，其他两只都没什么关联吧。", "ほら、アカデミー、つまり学び舎。学び舎と言えばモンペ": "你看嘛，学院，也就是学堂。说到学堂就会想到怪兽家长。", "誰がモンペですって！？　失礼ね、わたくしは真っ当なことしか言っていませんからね！": "谁是怪兽家长！？ 太没礼貌了，我可是只会说正经话！", "ねーねー、カカシさん。ジズたち集めて何の話をしてもらうつもりだったの？": "喂喂，稻草人。你把吉兹我们叫来是想谈什么？", "うん。わたしもそれ聞きたいなー。正直、共通の話題とかないよー？": "嗯。我也想问这个问题。老实说，我们之间没什么共通话题哦？", "そんなに関係が冷え切っていたとは": "我没想到你们的关系已经冷到这种地步", "もう帰ってもいいかなー？　どうぶつもお腹減ってるみたいだしー": "我们可以回去了吗？动物们好像也饿了", "わたくしなんて、わざわざ子供たちを預けてきたというのに": "我可是特地把孩子们托给保姆照顾才来的", "そうだよ、ジズだってママのこと駐車場で待たせてるんだから": "就是说啊，吉兹也让妈妈在停车场等", "待て待て！　なんで駐車場なの！？　あそこは馬車とか停めるとこだよ": "等等！为什么是停车场！？ 那是停马车的地方哦", "うん、隣に黒塗りの高級車が停まってたよ": "嗯，旁边还停着一辆黑色高级轿车", "……ママはパーティーに参加させてもらえてないの？": "……妈妈不能参加派对吗？", "なんか係の人が、黄色い鳥は乗り物でしょって": "负责人说黄色的鸟是交通工具", "理由が際どすぎます！": "这理由太牵强了！", "まあ、ジズのママはそれでいいとしてー、何かわたしたちって話すことあるかなー？": "嗯，吉兹的妈妈就算了，我们之间有什么好聊的吗？", "それは当然、１０人を相手に大立ち回りをしたことだろうな": "当然是跟十个人大打出手的事吧", "ジャバウォック": "贾巴沃克"}