{"……やっぱりパーティーに来てたんだね": "……你果然来派对了啊", "ヴェルメリオ": "威尔梅里奥", "そりゃあそうよ。なに、あたしが来てちゃいけないってわけ": "当然了。怎么，我不能来吗", "アルター・ヴェルメリオ": "亚特・维尔梅里奥", "……そんなことないよ。人間さんにちょっかいかけなければ、あとは何してもいいから": "……没这回事。只要你不骚扰人类君，之后想做什么都可以", "いやいやいや、何してもは言い過ぎでしょ。この子、天空神殿のブライダルフェアのとき、レアアイテムを盗もうとしたんだから": "不不不，说什么想做什么都可以也太过了吧。这孩子在天空神殿的婚礼展上，可是打算偷稀有道具的", "ドロシー": "桃乐丝", "……結婚願望があるの？": "……你有结婚的愿望吗？", "別に、そんなことあんたに関係ないでしょ。それより、さっきからなんであたしの後をついてくるのよ": "没有，这跟你没关系吧。比起这个，你为什么从刚才开始就一直跟在我后面啊", "……何かしでかすんじゃないかと思って": "……我怕你又会干出什么好事", "結局これよね。あたしのこと信用してないんだから": "结果还是这个啊。你就是不信任我", "アルターとの関係って難しいわね。まだ私、自分のアルターとちゃんと話したりできてないんだけど、大丈夫かしら。今から心配だわ": "和阿尔塔的关系真难处理啊。我还没跟自己的阿尔塔好好说过话，没问题吧。现在就开始担心了", "アルターのみんなは、それぞれオリジナルのあんたたちには言いたいことのひとつやふたつ、必ずあるはずよ": "阿尔塔的大家，肯定都有一两句话想对你们这些原创的你们说", "えー？　私、アルターの私に怒られるの？": "哎？阿尔塔的我会生我的气吗？", "それは本人から聞きなさいよ。とりあえず、あたしはあたしの幸せを探しにこれからも旅していくし、だから今日もここに来たの": "这就去问她本人吧。总之，我今后也会继续旅行寻找自己的幸福，所以今天也来到了这里", "……うん、それ自体は応援してるんだけどね": "……嗯，这件事本身我是支持的", "あのー、わたしがゲートに入ったら、ちょっとは賢くなって、フォーアに迷惑かけずに済むかな？": "那个，我进入门之后，会不会变聪明一点，不再给佛罗雷斯添麻烦了呢？", "ベク・ヴェーム": "贝克・韦姆", "ベク！　そっか、気にしてるのね": "贝克！　这样啊，你很在意呢", "あの空間は、自分の意志の強さっていうのがとても大切になるわ。揺さぶってくる相手に戦える？": "在那个空间里，自己的意志强度非常重要。你能对抗动摇你意志的对手吗？", "がんばりたいな。どんなふうに揺さぶってくるの？": "我想努力试试。会怎么动摇我呢？", "そうね、たとえば絶対に後ろを振り向いちゃいけない裏路地があったとして": "比如说，有一条小巷子，你绝对不能回头", "無理だよ、振り向いちゃう！": "不行，我会回头的！", "早すぎよ！！　まだ条件も全部話し終わってないのに！": "太快了！！　条件都还没说完呢！", "あら……♪　これはいいところに。ロゼッタ・ゲートのこと、詳しく聞きたいと思ってたんですよ": "哎呀……♪　来得正好。我正想详细问问罗塞塔之门的事呢", "マルガレータ": "玛格丽特", "あの……マルガレータさんもロゼッタ・ゲートに興味があるみたいで": "那个……玛格丽特小姐好像也对罗塞塔之门感兴趣", "ヴィルデ・ローゼ": "威尔德・萝赛", "ローゼさんが入ったらトランシャさんが出てきたって聞いて、そんなことがあるんだと感心してたんです": "听说萝赛小姐进去之后特兰夏小姐出来了，我还在感叹居然有这种事呢", "あなた、遊び半分で入るものじゃないわよ。トランシャはあれは、ゲートをキッカケにしてはいるけど、別人だもの。アルターじゃないわ": "那可不是用来玩的。特兰夏虽然是以门为契机出现的，但那是另一个人。不是阿尔塔", "アルターが出てくるかどうかも、必ずとは決まってないんですよね": "阿尔塔会不会出现，也不是确定的吧", "そうよ。自分の双子の妹を作って遊びたい、なんてバカな考えじゃないでしょうね": "是啊。你不会是想创造自己的双胞胎妹妹来玩吧，别想这种蠢事", "どうしましょう……お祭りだっていうのに、この方はまったく笑いをとろうとしません……！": "怎么办……明明是庆典，这位却完全不打算搞笑……！", "うるさいわね！　あたしはそういう馴れ合いをするつもりはないの": "罗嗦！我可没打算和你们套近乎", "……ううん、わたしのせい。もともとティンカたちみたいにおもしろいこと言えないから": "……不，是我的错。因为我本来就不像汀可她们那样会说有趣的话", "……だから、アルターのわたしがつまらないのは、わたしのせいなの": "……所以，阿尔塔的我这么无聊，是我的错", "つまらないって言い切るのやめてくれる！？　あと、あんた結構、笑い取ってるの自覚してないわけ？": "别一口咬定自己很无聊啊！？还有，你难道没意识到自己经常逗人笑吗？", "……なんかしたっけ": "……我有吗", "ティンカたちに比べれば少ないけど、シュバとか持ちネタあるでしょ": "虽然比不上汀可她们，但你不是有“咻啪”之类的招牌动作吗", "私は別に、アルターの私を呼び出したいわけじゃなくて、それよりも究極の自分磨き、みたいなイメージなんですけどね": "我倒不是想叫出阿尔塔的我，而是想塑造一个极致的自我磨练的形象", "マルガレータさん、もう十分かわいいじゃないですか": "玛格丽特小姐，你已经够可爱了吧", "ふふっ、ありがとうございます": "呵呵，谢谢夸奖", "興味本位で入る人もいるのね。言っとくけど、結構辛いのよ。でも、入ってみたいって子、意外といるのね": "也有人是出于兴趣进去的。我先说清楚，那可相当难受。不过，想进去看看的人意外地多呢", "ふふふ……なら、あたしが入ってやるよ！": "呵呵呵……那我就进去看看吧！", "タリー": "塔莉", "えっ、あ、あんたは、タリー！！": "哎，你，你是塔莉！！"}