{"ふふっ、人間さん。入口にはジュリエットさんが来られたそうですよ。だんだん集まって来られましたね": "呵呵，人类小弟。茱丽叶小姐好像来到入口了哦。人渐渐聚集过来了呢", "ピュルテ": "看板", "え、私はいいんです。ジュリエットさんにインタビューとか絶対無理ですよ": "哎，我不用啦。要我采访茱丽叶小姐绝对办不到", "じゃあ今度、私がチャレンジする": "那下次，我来挑战", "クレア": "克蕾亚", "なんて無謀なことを……無理しないでください": "说什么傻话……请不要勉强自己", "もう震えてきた": "我已经开始发抖了。", "あっ、人間さんてば食べこぼしちゃって……ふふっ、なんだか小さい子みたいですね": "啊，人类小弟吃得满桌子都是……呵呵，好像小孩子哦。", "そう言えば、前に人間さんは子供になっちゃったんだっけ": "说到这个，人类小弟之前好像变成小孩子了。", "ええ、エルマイトが暴走しすぎちゃって……可愛かったなぁ♪": "是啊，圣之力失控过头……好可爱哦♪", "うわー、ピュルテがヨダレ垂れそうな顔してるよ": "哎呀～看板小姐露出口水快流下来的表情了。", "青龍": "青龙", "ヒロインにあるまじき顔だよ～": "女主角不该露出那种表情哦～", "マウラ": "睡鼠", "そんなこと……って、青龍さんにマウラさん！": "才没有……呃，青龙小姐和睡鼠小姐！", "青龍はひとりなの～？": "青龙一个人吗～？", "白虎と玄武は、ちゃんと四瑞のみんなのこと待ってから来るって": "白虎和玄武说要等四瑞的大家到齐再过来。", "朱雀は？": "朱雀呢？", "なんか三羽ちゃんに連れて行かれちゃったよ。人間さんにおみやげ持ってきたの見つかって『渡すわけにはいかない！』って": "被三羽一起带走了。她们发现朱雀带了伴手礼要给人类小弟，就说『不能交给他！』。", "そんな大騒ぎになるなんて、おみやげに何持ってきたんだろ。よっぽど珍しいものなんだろうね～": "竟然闹得那么大，不知道带了什么伴手礼。想必是非常稀奇的东西吧～", "まず、それ言ってるマウラが珍しい存在だけどね": "首先，说这种话的睡鼠就是稀奇的存在。", "通称★６。そう簡単には出会えない仲間として、人間さんの間では有名でしたからね！": "通称★6。在人类小弟之间很有名，因为是没那么容易遇见的同伴！", "そんなことないよ～。★６を引退してからは、けっこういろんなとこに顔出してるし～。まあ、顔出しただけですぐ寝ちゃうんだけどね": "没这回事啦～★6引退之后，我经常到各种地方露脸哦～不过只是露脸，马上就睡着了。", "いたいた！　この前も二代目のナージャと一緒に集まりに来てたよね。寝てたけど": "有有有！之前也和第二代纳嘉一起来参加聚会了呢。虽然睡着了。", "あ、アルテミスー。こっちこっち": "啊，阿耳忒弥斯～这边这边。", "こんにちは～。アル、こんなに大きなイベント、初めてだからぁ、緊張しちゃいますぅ～": "你好～阿尔是第一次参加这么大的活动，好紧张哦～", "アルテミス": "阿耳忒弥斯", "えっとぉ、人間さんのお隣に座ってもいいですかぁ？": "那个，可以坐在人类旁边吗？", "だって、アルはめったに外に出てこないから～♪こういうときじゃないと、お話できないでしょ～？　ねっ？": "因为阿尔很少外出嘛～♪不趁这种时候，就没机会聊天了吧～？对吧？", "ちょっと、あの、私を押しのけて……っ、くっ、狭っ": "等一下，那个，别挤我……唔，好挤！", "えーでも、アルテミスも三代目を引退したよね。これからは、気軽に会えるんじゃないかな": "嗯～可是阿耳忒弥斯也从第三代引退了吧。今后应该可以轻松见面吧？", "……っ。そ、そんなことないですよ～？": "……唔。没、没这回事哦～？", "あっ、なんかアルテミスちゃんの顔が……それ、あれだ。なんか苦いもの食べちゃったときのやつ！": "啊，阿耳忒弥斯的表情好像……那个，就是那个。吃到苦涩食物时的表情！", "えへへっ、じゃあアルはこれからずっとこの席にいるね～今日のログインボーナスはこれです♪": "呃嘿嘿，那阿尔接下来会一直待在这个位子哦～今天的登入奖励是这个♪", "そこは私の席ですよ！": "那里是我的位子！", "あ、朱雀。無事だった？": "啊，朱雀。你没事吧？", "ううん……後でみんなで決着つけることになった": "不……之后大家会一起做个了断。", "朱雀": "朱雀", "空気が不穏": "空气好凝重。", "珍しいおみやげって何だったの？": "珍贵的伴手礼是什么？", "婚姻届……。こっそり持って来たはずだったのに、三羽さんと会ったらつい顔に出ちゃって……": "结婚申请书……我本来想偷偷带来的，但一见到三羽小姐就忍不住表现在脸上了……", "それ、おみやげなのかな……": "那是伴手礼吗……", "朱雀は嘘つけないからね！　ディマイト化したときも自己申告してたもんね": "因为朱雀不会说谎嘛！恶之力化的时候也是自己坦白的。", "そうね。自分が犯人だってことも、あそびかたに載せちゃうくらいだし": "是啊。毕竟连自己是犯人的事都写在玩法上了。", "あれ自己申告だったの？　どう見てもリークされてる感じだったけどな～": "那是自己坦白的吗？怎么看都像是泄漏出去了耶～", "逆に言えば、素直、正直、一途……どうかな、人間さん。そういうフレーズを聞いて、何か思うことは……": "反过来说，就是坦率、诚实、专情……人类，你认为如何？听到这些词汇，你有什么想法……", "おぉー、朱雀氏！　あの、そろそろ質問いいですか？": "哦哦——朱雀氏！请问，差不多可以提问了吗？", "スィルダー": "席尔瓦", "ダメです": "不可以。", "おー、生で朱雀の『ダメです』を見た。感動する": "哦——我亲眼看到朱雀说『不可以』了。好感动。", "なに、もう来てたの、スィルダー": "什么，你已经来了啊，席尔瓦。", "さっき着いたんすけど、シュカ団長といっしょにわけのわかんないよっぱらいに絡まれましてｗｗｗ": "我刚刚才到，但和修卡团长一起被莫名其妙的醉汉缠上了www", "あれ、けっこうおふたり、仲が良いんですか？": "咦，两位感情很好吗？", "前回のヒストリーの後、スィルダーから連絡がきて。本気でコンビ組むってどうすか、って誘われたの": "上次历史活动后，席尔瓦联络我，问我要不要认真组成搭档。", "えっ、コンビって！？　朱雀とスィルダーは何のコンビなの？": "咦，搭档！？朱雀和席尔瓦是什么搭档？", "ええ、お笑いやってるのよ": "是啊，我们在搞搞笑。", "自分がボケて、朱雀氏が辛辣に突っ込む流れっすｗ": "由我负责装傻，朱雀氏负责辛辣地吐槽w", "名コンビなの！？": "名搭档吗！？", "それはどうかな": "这就难说了。", "早くもコンビ不仲説！？": "搭档不和说这么快就出现了！？"}