{"さあ、オトギヒストリーも最終日、いよいよ終盤ですよ！最後はこの方たちに登場してもらいましょう！": "来吧，童话历史也到了最后一天，终于到了尾声！最后就请这几位登场吧！", "ピュルテ": "看板", "ふふっ、オトギノクニは、また新しい扉が開いたのよ": "呵呵，童话之国又打开了新的大门哦", "アンナマリア": "安娜玛丽亚", "美しいわたしに釘付けなんだろ？　いいよ、隠さなくても": "你们都盯着美丽的我吧？没关系，不用掩饰", "牛若丸": "牛若丸", "え、えっと、吾輩がセンターで、いいのかな……？": "那，那个，吾辈在中间，可以吗……？", "吾輩": "吾辈", "今度こそ、あなたのハートを盗んじゃうよ！": "这次，我一定会偷走你的心！", "怪人二十面相": "怪人二十面相", "ここでパーティーの注目を一気に集める！　ワタシの計略どおりだね": "一口气吸引派对的注意力！正如我的计策", "諸葛亮": "诸葛亮", "えーと、この５人は……ピュルテちゃん、どういう……？": "那个，这5个人……看板酱，怎么回事……？", "シンデレラ": "仙杜瑞拉", "UNA機関の手により、人間界とオトギノクニの繋がりが、更に強化されることになったんです": "在UNA机构的推动下，人界和童话之国的联系得到了进一步的强化", "今までと比べて、もっともっと、人間界のいろんな場所から繋がるようになってるんだって": "据说和以前相比，从人界更多更多地方都能连接了", "エミリー": "艾蜜莉", "もう冷蔵庫だけじゃないわけだね": "已经不只是冰箱了呢", "クレア": "克蕾亚", "いえ、最終的には冷蔵庫です。いろんな冷蔵庫があるってことで": "不，最终还是冰箱。只是有很多很多的冰箱", "その冷蔵庫を死守する意味はなんなの……？": "死守那些冰箱有什么意义吗……？", "ティンカー・ベル": "汀可贝儿", "……そのお知らせを主に担当するのが、この５人なんだね": "……主要负责通知大家的就是这5个人吧", "ヴェルメリオ": "威尔梅里奥", "懐かしいわね。一番最初にそういうお知らせ担当だったのは、私とヴェル、ちゃんとメイクしたシンデレラだったわよね": "好怀念啊。最开始负责通知大家的，是我和威尔回，还有好好化了妆的仙杜瑞拉呢", "ドロシー": "桃乐丝", "……それにメリンダ、オデット、フィギ―・ムーだよね、確か": "……还有梅琳达，奥黛特，菲姬・穆，我记得是这样", "元祖カバーガールってことよね！　ヴェルは今でも、何かあったらカバーガールやってる気がするけど": "我们是元祖封面女郎呢！ 虽然我觉得威尔回现在有事的话也会当封面女郎", "おかしいよねー。なんでティンカだけ、その手の役割が回ってこないんだろ": "奇怪啊。为什么只有汀可没有这种任务呢", "人間界と繋がるトンネル作り、今回は特に大規模な工事でしたが、なんとか完了できました。皆さん、抱負をお願いします": "连接人界的通奈琉的制作，这次是特别大规模的工程，但总算完成了。请各位发表一下抱负", "えっ、吾輩が喋るの？　名前もないのに？え、えっと、吾輩は……まだ名前もないけど、あなたが呼んでくれたらどんな名前でも振り向くから": "哎，吾辈要说话吗？明明连名字都没有？那，那个，吾辈……虽然还没有名字，但只要你呼唤吾辈，不管什么名字吾辈都会回头的", "あれ？　『おい』とか『おまえ』は嫌だとか言ってなかったっけ": "哎呀？你不是说不喜欢『喂』或者『你』之类的吗", "う、ううっ、そ、それはそうだけど……ちょっと猫かぶってあまり主張しないようにしたのに……": "呜，呜呜，话，话是这么说……我明明稍微装了下乖，没怎么主张自己的存在……", "吾輩が猫を被るって、なんか重ね着みたいな感じだね": "吾辈装乖，感觉像是穿了好几层衣服一样呢", "遠藤、あまり吾輩にプレッシャーを与えないように": "远藤，别给吾辈施加太多压力", "え、なに、私が悪者なの？　っていうか、本名！　本名で呼ばないで！": "哎，什么，我是坏人吗？话说，本名！别叫我的本名！", "アンナマリアは何か抱負はあるかな？": "安娜玛丽亚有什么抱负吗？", "あ、いきなり爆弾発言はやめてよね。アンナマリア、おとなしそうな顔して、いきなりすごいこと言うときあるから": "啊，别突然说爆炸性发言啊。安娜玛丽亚，你虽然一脸老实，但有时候会突然说出很厉害的话", "大丈夫、わかってるわ。そうね、じゃあ次の主題歌はこの５人で歌うことを目標にしましょうか": "没事，我知道的。我想想，那下一个目标就是以我们5人来唱主题曲吧", "いや、それも結構すごいこと言ってると思うけど": "不，我觉得这也挺厉害的", "そもそも、なんでこの５人なの？": "说到底，为什么是这5个人？", "さあ……": "不知道……", "キャンペーンにこの５人が揃うとは、この諸葛亮の目をもってしても読めなかったよ": "这5个人会聚在一起搞活动，就算是我诸葛亮也看不出来啊", "それ違う軍師じゃないの、諸葛亮": "那不是别的军师吗，诸葛亮", "見た目じゃないのかな。最も美しいわたしを筆頭に、ベスト５を揃えたんだろう": "是不是看外表呢。以最美丽的我为首，凑齐了前5名吧", "すっごい自信だね……。でも、こうして前に立つんなら、これくらい堂々としてなきゃいけないのかな": "好厉害的自信啊……不过，既然像这样站在前面，就得这么堂堂正正才行吧", "だ、だよね。何回か代わってるはずだけど、歴代のみんなはどんな気持ちだったんだろう。うう、緊張しすぎて胸が痛い": "是，是啊。虽然应该换过好几代了，但历代的大家都是什么心情呢。呜呜，太紧张了，胸口好痛", "大丈夫、パーティーの最終日までつきあってくれた人間さんなら、きっとこの先も楽しんでもらえるはずだよ": "没事的，既然人类君能陪我们到派对的最后一天，那今后肯定也能享受的", "う、うん。それならいいんだけど": "嗯，嗯。那就好", "すべてはワタシの計略通り！　会員拡大の計だよ！": "全都如我所料！ 这就是扩大会员的计策！", "計略の名前、そのまんまか！": "计策的名字，就这么直白吗！", "わかりやすさを優先したんだよ": "我是以易懂为优先的", "なにしろ、ゴールが見えたからね。今こそ新たに始めるときかも": "毕竟，已经看到终点了。现在正是开始新的时候", "ゴールってなんのこと？": "终点是什么意思？", "あ……永遠に初心者じゃなくなったから": "啊……因为再也不是永远的初学者了", "そうそう。がんばれば初心者とは言われなくなる": "对对。只要努力，就不会再被叫做初学者", "それ当たり前のことなんだけどね": "虽然这是理所当然的", "その代わり高みは、果てしなく続いてるけどね": "但相对的，高处是无尽的延伸", "そうね！　無限に続くのよね": "是啊！ 会无限延伸的", "あなたの経験、インフィニティ": "你的经验，是无限的", "なんかカッコいいキャッチコピーふうに言ってるけど、限りなく不具合に近いんじゃないの": "说得好像很帅气的宣传语一样，但其实无限接近于故障吧", "つまりUNA機関も走り続けなきゃいけないってことだね。回遊魚のようにね": "换句话说，UNA机关也必须不断运转。就像洄游鱼一样", "こんなふうに個性のぶつかり稽古みたいな私たちだけど、きっと慣れたら楽しいわ": "我们虽然就像这样，是个性互相碰撞的练习，但习惯之后肯定会很开心的", "新しく人間界からオトギノクニに来た皆さん、これからいろんな出来事が起きるから、楽しみにしてて": "从人间界新来到童话之国的各位，今后会发生各种各样的事情，敬请期待", "そして前から滞在してくれてる皆さんは、まだまだオトギノクニの謎はたくさん残ってるし、刺激的な出来事も盛りだくさんだよ": "而且从以前就滞留于此的各位，童话之国还残留着许多谜团，刺激的事件也多得是哦", "ワタシたちがいつでもそばでサポートするからね！": "我们会一直陪在你们身边支持的！", "え、えっと、じゃあ皆さん、今後も末永く、楽しんでください！": "那，那个，那么各位，今后也请一直开心地享受吧！"}