{"うわ、やばい！　火付いたよ！": "呜哇，糟糕！　着火了！", "ホームズ": "福尔摩斯", "逃げて、逃げて！": "快逃，快逃！", "アリス": "爱丽丝", "あれ、しけってる？　誰、こんな適当な花火なんか買ってきたのは": "那个，没点着？是谁，谁买了这么随便的烟花啊", "ラモーナ": "拉莫娜", "なーんだ、不発か～。あれ、人間さんくんだ。こっちこっち": "原来是没点着啊～咦，是人类君啊。这边这边", "リューシャ": "流夏", "ほら、見てください、人間さん！　ビーチにこんなにパリピが集まってますよ！　浮かれてたのは私だけじゃありません！": "人类君，快看啊！沙滩上聚集了这么多派对动物哦！不是只有我一个人在兴头上！", "ピュルテ": "看板", "やっぱり浮かれてたんだね": "果然在兴头上啊", "クレア": "克蕾亚", "なになに、どうしたの？　あ、クレアってば水着おそろいだね": "怎么了怎么了，发生什么了？啊，克蕾亚的泳装是一样的呢", "水着？　うん、こういうの早く泳げるって聞いて": "泳装？嗯，听说这种的能游得快", "速さを目指してるのか？": "以速度为目标吗？", "アデリーナ": "阿德瑞娜", "早く泳がないと沈んじゃうんだ。ほら、筋肉で": "不快点游的话会沉下去的。你看，因为肌肉", "私もお揃いですよ。ほら、やはり速さを無視することはできませんから": "我也是一样的哦。你看，果然还是不能无视速度呢", "レーゼ": "蕾洁", "で、なになに？　今までの思い出を語るの？　そりゃーやっぱりこういう水着も着られてさ、バカンスをめいっぱい楽しめたことかな": "所以，怎么了怎么了？要讲述至今为止的回忆吗？那果然还是能穿上这种泳装，尽情享受笨蛋吧", "そうですね。い、いまだに、こんなに肌を見せるのは慣れないんですが": "是啊。虽，虽然到现在，还是不习惯露出这么多肌肤", "ヨハンナ・ディ・アルク": "约翰娜・迪・亚库", "可愛い水着をもっかい着られたのは嬉しいけど、なんだろな。大丈夫なのか？": "能再次穿上可爱的泳装是很开心，但怎么说呢。没问题吗？", "レーウ": "雷乌", "はて？　大丈夫とは何がかな": "啊？没问题是指什么啊", "アゾソレム": "阿索塞隆", "そんなの決まってるでしょ。予算よ、予算。大丈夫なのか、不安になるよね": "那还用说吗。当然是预算啦，预算。没问题吗，会感到不安吧", "そんな大人の事情を堂々と言わないでください！": "请不要堂堂正正地说出那种大人的理由！", "まあね。全員呼んじゃうわけだからね。ピュルテたち以外に水着もらった子って何人いるわけ？": "是啊。毕竟把所有人都叫来了。除了看板你们以外，还有多少人拿到了泳装？", "ナイトメア": "梦魇", "１６人です。あの、なんかそんな流れで、私たちみたいな新入りが参加しちゃって大丈夫でしょうか": "16人。那个，总觉得在这种情况下，像我们这样的新人参加真的没问题吗", "ブレア": "布蕾雅", "あたしなんか、水着とかつい最近着たんだけど": "我可是最近才又穿上了泳装的", "また着られて嬉しい。この恩は必ず返す": "能再次穿上泳装我很开心。这份恩情我一定会报答", "セプテム": "塞芬图姆", "どうせ、夏だから水着の女の子がいっぱいいた方がいいとか、そんな理由でしょう。ふふ……大賛成です！": "反正，理由就是夏天嘛，有很多穿泳装的女孩子会比较好之类的吧。呵呵……我非常赞成！", "クローディアス": "克劳迪亚斯", "何に賛成なんだ……": "你赞成什么啊……", "ま、そんな感じだからさ、気にしなくていいって。枕営業の人も紛れ込んでるんだし": "嗯，就是这种感觉啦，不用在意。毕竟还有陪睡的人混在里面", "良かった、枕営業の人もいるんですね": "太好了，还有陪睡的人在呢", "いないよ！　いじめか！　ほんっとこれ、クラースのせいなんだけど！あたしの可愛いイメージを傷モンにしてくれちゃってさ！": "没有啦！　欺负人吗！　真是的，这都是克拉斯的错！把我的可爱形象给毁了！", "違うの？　だってナイトメアってさ、このあとも出るんだよね？": "不是吗？　因为梦魇你之后也要出场吧？", "レビィ": "利维", "そうだよ、クラースとふたりで、選挙関係なく衣装もらったネタで出るんだよね": "是啊，和克拉斯两个人，以无关选举拿到了衣服为由出场呢", "やーめーてー！　言い方が悪い！　いやほんとね、UNA機関からバカンス企画の説明があったときはドキドキだったんだよね": "别——说——了——！说法太糟糕了！哎呀，真的呢，UNA机关向我说明笨蛋ンス企划的时候，我心跳加速了呢", "どんな説明があったのよ。衣装あげるよって言われただけじゃないの？": "他们是怎么说明的啊。不是只说要给你衣服吗？", "あたしは聞いたんだよ。選挙出てないけどいいんですかって。そしたら、選挙出てない子が新しい衣装もらったら、周りから怒られるかどうか見てみたいって": "我可是问了哦。问他们我不出场选举没关系吗。然后他们说，想看看不出场选举的人拿到了新衣服，会不会被周围的人骂", "実験台だったんだ！": "原来是实验品啊！", "クラースは衣装見て『可愛いわねー♪』とか喜んでたけど、あたしはヌルズブ島行きの船の中でおしっこしたら血が混じってたから": "克拉斯看到衣服后高兴地说『好可爱呢——♪』，但我可是在去奴鲁兹布岛的船上尿血了", "それは真面目に、全速力で病院に行ったほうがいいのでは": "那你还是认真地全速去医院比较好吧", "でも結局、予定通りの日程でバカンスをエンジョイしたんでしょ？": "但结果还是按照预定日程享受了笨蛋ンス吧？", "選挙で上位になっても水着になれなかった、私みたいな可愛そうな子もいるのにずるいですよ！": "明明也有像我这样，即使在选举中名列前茅也没能穿泳装的可怜孩子，太狡猾了！", "ピエドゥラ": "皮耶多拉", "ピエドゥラは２１位だろ": "皮耶多拉是21位吧", "むしろずるいのはあんただからね。まあ、辛い目に遭ってはいたけど": "真正狡猾的是你吧。不过，你确实遭了罪", "でも美味しかったんじゃろう？": "但很好吃吧？", "はい、美味しかったです♪　って、あれー？　私、１位じゃなかったでしたっけー？": "是的，很好吃♪　咦——？我不是第一名吗——？", "トリルと１４０万票も離されといて、そこまで堂々と言い切るのはすごいよ": "和特里尔差了140万票，还能这么堂堂正正地说出来，真厉害", "そう言えば、お母様も水着をもらったはずだが……？": "说起来，母亲大人应该也拿到了泳装……？", "あの……お手紙を預かってきたんですが": "那个……我收到了一封信", "『旅に出ます』……えっ、旅！？": "『我出去旅行了』……哎，旅行！？"}