{"私の思い出はやっぱりこの衣装なんです。だから、今日のこのパーティーも、一緒に花嫁衣装を着たみんなとおそろいにしたんですよ": "我的回忆果然还是这套衣服。所以，今天的派对，我也和一起穿新娘礼服的大家穿一样的衣服哦", "トリル": "特里尔", "吾輩も仲間に入れてもらったんだ。トリルが、花嫁衣装のみんなで集まろうって": "吾辈也被邀请了。特里尔说，新娘礼服的大家聚在一起", "吾輩": "吾辈", "……いいな、花嫁さん": "……真好啊，新娘", "ヴェルメリオ": "威尔梅里奥", "まあ、本来は花嫁というのは特別な存在だからな。たったひとりにだけ許された神聖なものだ": "嗯，本来新娘就是特别的存在。是只允许一个人的神圣之物", "ジョカ": "女娲", "もう今、ここに、ヴェル以外に７人いる": "现在，在这里，除了威尔回来了7个人", "ココロニ": "可可罗妮", "結婚とは、生涯をともに過ごす誓いではありますが、なにもお互いだけと限定する必要はありませんよ": "结婚，虽然是发誓一生在一起，但没必要限定只有彼此哦", "マハー": "玛哈", "そういうものなの？　吾輩は結婚について詳しくないから": "是这样的吗？吾辈对结婚不熟悉", "オープンマリッジというものです": "是叫开放式婚姻", "そういうのってヤキモチ妬かないの？": "那样不会吃醋吗？", "ショコラ": "雪克莉", "もちろん妬きますよ。それはもう、この身を引きちぎられるのではないかというほどに……": "当然会吃醋啊。而且是几乎要撕裂身体般的……", "って言ってるのに、顔がすごく嬉しそうだよ": "你嘴上这么说，表情看起来却非常开心耶", "クセになるんですよ": "会让人上瘾呢", "なんか怖いよ、マハー": "玛哈，你有点恐怖耶", "そこまでして、なんでオープンにするの……？": "既然都这样了，为什么要开放……？", "でも生涯ずっといるんだから、価値観が合わないと辛いのは確かかもしれませんね": "可是会一辈子在一起，价值观不合的话或许真的会很辛苦呢", "トリルは、条件とか、あるの？": "特里尔，你有什么条件吗？", "価値観の話になるんですけど、やっぱり私、歌は続けたくて": "虽然会牵扯到价值观，但我还是想继续唱歌", "すごくきれいな声だもんね": "因为你的声音非常美嘛", "結婚したら、アイドルは無理かもしれませんが……歌手は続けたいんですよね": "虽然结婚之后可能没办法当偶像……但我想继续当歌手", "わかる。私もパティシエは続けたいし、店も持ちたい": "我懂。我也想继续当甜点师，也想开一间店", "……ふたりでお店やるのもいいと思うんだ": "……我觉得两个人一起开店也不错", "じゃあ、トリルは歌手活動を認めて欲しい、っていうのが結婚の条件なんだね": "那特里尔的结婚条件就是希望对方能允许你继续歌手活动吧", "はい。ですから、歌をバカにしない人、っていうのが最低条件ですね": "是的。所以最低条件是不能把唱歌当笨蛋的人", "そう言えば、ブーケをかっさらう事件が起きていたな。あれは犯人はつかまったのか？": "话说回来，发生了抢捧花的事件呢。那个犯人抓到了吗？", "……へ、へえ、そんな事件があったんだ。知らなかったなぁ": "……哦、哦，原来发生了那种事件啊。我都不知道呢", "最初はマレーンだったな。バトルに勝ったとき、何者かがブーケを投げた瞬間に空中で持っていったとか": "最初是玛莲吧。听说她在战斗获胜时，捧花在某人扔出的瞬间被抢走了", "私たちのウェディングフェアのときも、誰かが持っていきましたね": "我们的婚礼展那时，捧花也被某人抢走了呢", "……そうなんだ。犯人は何頭巾なんだろうね": "……这样啊。不知道犯人是戴什么头巾呢", "結婚指輪が盗られてないなら、いいんじゃない？": "只要结婚戒指没被偷走，不就好了吗？", "まあブーケは投げた時点で誰かに受け取ってもらうものですし": "毕竟捧花在扔出去时就是要让某人接住的东西嘛", "聞いた話では、結婚指輪にプラチナが配合されている率というのが決まってるそうだね": "听说结婚戒指的铂金比例是固定的呢", "そうなんですか？": "是这样吗？", "９５０／１０００というのが最も多いらしいよ": "950／1000的比例好像最多哦", "９５０か": "950吗", "９５０ですね": "950呢", "９５０で、シュバババっと……": "950，咻啪啪啪地……", "……なんか、みんなの熱い視線を感じるけど、気のせいだよね": "……总觉得，大家的视线好热情，是我的错觉吧", "あれ、皆さんお揃いで。わあ、花嫁衣装、素敵ですね！": "咦，大家都聚在一起啊。哇，新娘礼服，好漂亮呢！", "マレーン": "玛莲", "マレーン。ブーケ事件の犯人が見つかったところだよ": "玛莲。我们刚找到抢捧花事件的犯人哦", "……見つかってないよ": "……还没找到啦", "マレーン、急いでどこ行くの？": "玛莲，你急着要去哪里？", "ピエドゥラさんとモリアーティ教授に呼ばれてて……": "皮耶多拉先生和莫里亚蒂教授找我……", "みんな、それぞれ楽しんでるみたいですね。私たちも、せっかくのリゾートホテルですから、堪能しちゃいましょうね♪": "大家好像都各自玩得很开心呢。难得来到度假旅馆，我们也好好享受吧♪"}