{"さあ、皆さん！　大変長らくお待たせ致しました。人間界とオトギノクニが繋がった、人間さんが来てくれた日を記念して、まもなく盛大なお祝いパーティーが開催されます！": "來吧，各位！讓大家久等了。爲了紀念人類界和童話之國連接起來，人類君來到這裏的日子，盛大的慶祝派對馬上就要開始了！", "ピュルテ": "看板", "３回目を迎えるオトギヒストリー、今回はこれまで仲間になった皆さん全員をパーティーにお迎えしつつ、皆さんを代表する方々にお話を聞きたいと思います": "童話歷史迎來了第三次，這次我們想邀請所有成爲夥伴的各位參加派對，同時想聽一聽各位的代表們怎麼說", "インタビューの選抜基準はいろいろあるんだけど……えーと": "採訪的選拔標準有很多……呃", "シンデレラ": "仙杜瑞拉", "大丈夫ですよ、シンデレラさん。こういうとき人間界では、総合的な判断により、って言っておけば問題ありませんから": "沒問題的，仙杜瑞拉小姐。這種時候在人類界，只要說一句“根據綜合判斷”就沒問題了", "みんな色々話したいことはたくさんあるわよね": "大家有很多話想說吧", "ドロシー": "桃樂絲", "……過去の思い出話に花が咲くんだね": "……過去的回憶會聊得很起勁吧", "ヴェルメリオ": "威爾梅里奧", "それと、今だから言えるあんなこと、こんなこと": "還有，只有現在才能說的那些事，那些事", "ティンカー・ベル": "汀可貝兒", "あのとき実は起きていた裏話": "那時其實發生了這樣的事", "クレア": "克蕾亞", "えへへっ、スキャンダラスな匂いがしてきたねぇ": "嘿嘿嘿，開始有八卦的味道了呢", "エミリー": "艾蜜莉", "とは言っても祝いの席だからな。あまり揉め事にならないように注意しないとな。酒も入ってることだし": "話雖如此，畢竟是慶祝的場合。得注意別發生什麼糾紛。畢竟還有酒", "リル": "莉露", "あれ……？": "咦……？", "なんだ": "怎麼了", "ネコって、こういうとき、ティンカたちに混じってていいんだっけ": "貓在這種時候，可以混在汀可們裏面嗎", "……確かに。いつも物陰からこっそり見てるのに": "……確實。平時明明都躲在暗處偷偷看着的", "そ、それはっ！　小生だって、その、なんだ……": "那，那是！ 小生也是，那個，怎麼說呢……", "仲間に入りたいならそう言いなさいよ！　ウェルカムなんだから": "想加入的話就說出來啊！ 大家歡迎你", "お？　ていうか、ちょっとお化粧しちゃったりしてる？人間さんへのさりげないアピール？　なんつってー！": "哦？ 話說，你是不是化了點妝？ 是想不經意間吸引人類君的注意？ 我開玩笑的！", "そこに直れ。斬り捨てる": "站好。砍了你", "リルちゃーん！　お祝いの席だからー！": "莉露醬！ 是慶祝的場合！", "……人間さん、ちゃんとスピーチ考えてきた？": "……人類君，演講稿想好了嗎？", "体の方も大丈夫なの？　今日はあなたが主役なんだから、みんなこぞってお酒をお酌しにくると思うわよ": "身體也沒問題吧？ 今天你是主角，大家都會過來給你倒酒的哦", "それは大丈夫ですよ！　スーリエさんのアドバイスで、テーブルの下にバケツを用意してあるんです": "這就不用擔心了！ 根據蘇麗葉小姐的建議，桌子下面準備了巴凱茲", "そんなもったいないことさせないわよ": "不會讓你浪費的", "シンデレラさん！？　いつのまにお化粧までしてテーブルの下に……。人間さんのテーブルクロスの中で、何やってるんですか？": "仙杜瑞拉小姐！？ 什麼時候化妝了還躲在桌子下面……在人類君的桌子交錯中，你在幹什麼呢？", "バケツの代わりに人間さんにお酒をもらおうかと……": "想着用巴凱茲代替，讓人類君給我倒酒……", "姐さん、一応さ。うちらの中で唯一プリンセスなんだよ。お姫様なんだよ。国民が泣いてるよ": "姐姐，姑且說一下。你可是我們之中唯一的公主哦。是公主大人哦。國民會哭的哦", "全魔が泣いた！　っていうアレですね！": "全魔哭了！ 就是那個吧！", "ぜんま、ってなに？": "全魔是什麼？", "全魔法の国の略です": "全魔法之國的簡稱", "でもほら、今日はたくさんの仲間と、今までにいろいろ起きたことを振り返って懐かしむパーティーなわけでしょ": "但是你看，今天是和許多同伴一起，回顧至今爲止發生過許多事情的懷舊派對吧", "……ちゃんと趣旨は理解してるんだね": "……你還是有好好理解主旨的呢", "だから♪　テーブルの下に私が隠れてて……って、ちょっと何か思い出さない？　人間さん♪": "所以♪ 我躲在桌子下面……話說，你是不是想起了什麼？ 人類君♪", "はいはい！　健全なパーティーの席で、むやみにくっつかないでくださーい。なんとなく話題も不適切な気がするし": "好了好了！ 請不要在健全的派對上，隨便粘在一起。總覺得話題也不太合適", "でも、思い出は本当にたくさんありますよね。そもそも、あんな捨ててあった冷蔵庫によく入ろうと思いましたよね": "但是，真的有很多回憶呢。說起來，真虧你能想到鑽進那種被丟掉的冰箱裏呢", "もうね、オトギノクニ七不思議の１つだと思うんだよね。捨ててあるものの中に、入ろうと思うってなかなか尖ってるよね": "我覺得啊，這已經是童話之國七大不可思議之一了。想鑽進被丟掉的東西里，想法相當獨特呢", "さあ、そろそろゲストの皆さんが順次、到着するみたいです": "好了，嘉賓們好像差不多要陸續到達了", "なんで一斉に来ないの？　バラバラ来られても始められないじゃん": "爲什麼不一起過來呢？ 一個個分開來的話，不就沒辦法開始了嘛", "こういうのは時間差で来て、レッドカーペットでそれぞれ目立つ演出になってるんだよぅ": "這種情況就是要錯開時間過來，在紅地毯上各自做出顯眼的演出哦", "最後にご連絡です。今回のオトギヒストリーは初見でも勢いでなんとなく楽しめるよう心がけていますので、分からないネタは深く考えずに流しましょう！": "最後通知一下。這次的童話歷史，即使是第一次看也能靠氣勢大致享受一番，所以不明白的梗就不要深究，直接跳過吧！", "どうしても気になる時は、分かりそうなお友達に聞いてみるのもいいかもしれないよ！": "如果無論如何都很在意的話，去問問看起來明白的朋友或許也不錯哦！", "ちなみに、ちょっと一線を超えた話題をしてしまった子は、あそこの厳ついお兄さんに連れて行かれるの": "順便一提，稍微說了些超過底線的話題的孩子，會被那邊的嚴肅大哥哥帶走哦", "BAN": "BAN", "アンドレイ": "安德雷", "それじゃあ記念パーティーのスタートよ♪　一緒にめいっぱい楽しみましょうね": "那麼紀念派對ー開始咯♪ 一起盡情享受吧", "初日の今日は、ここ。竜宮城の大宴会場を貸し切ってお届けしています！　それでは、レッツ・パーティー♪": "第一天的今天，這裏是。包下了龍宮城的大宴會場爲大家帶來！　那麼，Let's party♪"}