{"さあ、パーティー会場に戻ってきましたよ": "好了，回到派对会场咯", "ピュルテ": "看板", "ひ、ひ、ひどいよ……あんな公開処刑、見たことない……うう……": "太、太、太过分了……那种公开处刑，我从来没看过……呜呜……", "アズ・エル": "亚兹・艾尔", "まあまあ、レヴィアさんも色違いの持ってるってフォローしてくれたし": "好啦好啦，利维亚小姐也说她有不同颜色的，帮你说好话了", "ティンカー・ベル": "汀可贝儿", "そうやって配信のネタ作ろうとしてたんでしょ、アズはー": "亚兹是想用这种方式制造直播的梗吧", "マハザエル": "马哈扎尔", "だって、まだ、チャンネル登録、少ないしっ": "因为，我的频道订阅人数，还很少", "ちょっとずつ増えてくから大丈夫だって！": "会慢慢增加的，别担心！", "ほら、あの人もちょっとずつ増えてる人だよ": "你看，那个人也是订阅人数慢慢增加的人", "ん？　なんだ、小生に何か用か": "嗯？怎么，找小生有什么事吗", "リル": "莉露", "たったいま、ちょっとずつ増えてるって話になって": "刚才聊到订阅人数慢慢增加的话题", "な、なにがだ。貴君も、どこを見ているんだ！　まったく！": "增、增加什么。你也是，你在看哪里啊！真是的！", "だって、ねえ": "因为，你看嘛", "うん……出会った頃より絶対ナイスバディになってるよ？エルマイトが詰まってるの？": "嗯……绝对比刚认识的时候更有好身材了哦？里面装满了圣之力吗？", "みんな出会った頃からいろいろ成長してるわけだから": "因为大家都从刚认识的时候开始有了各种成长嘛", "そうよね。ティンカちゃんだってネバーランドに行ったときはずっとフックが悪いって繰り返してたけど": "就是啊。小汀可去梦幻岛的时候也一直重复说着虎克不好", "シンデレラ": "仙杜瑞拉", "今は母性を感じるって人もいるらしいからね": "现在好像也有人觉得能从中感受到母性呢", "ドロシー": "桃乐丝", "自分で言うのもなんだけど、フックが近くにいないだけで、同じことがあったら同じことする気がする": "虽然自己说有点那个，但只要虎克不在身边，我觉得发生同样的事情我也会做同样的事", "私は徐々に体幹を鍛えていくようになったし": "我也慢慢开始锻炼体干了", "私は肝臓を鍛えてるし下っ腹も……ねえ、待って。こんな大事なパーティーで、なんで私、こんな自虐ネタ披露しなきゃいけないのよ": "我也在锻炼肝脏，还有小腹也……喂，等等。在这么重要的派对上，为什么我非得披露这种自虐梗不可啊", "私は記憶を取り戻していろんなこと吸収してるよ": "我取回了记忆，吸收了很多东西哦", "クレア": "克蕾亚", "クレアはひとりでいいところを持っていったねぇ。……あれ、エミリーって何か変わったかな……": "克蕾亚一个人占尽了好处呢……咦，艾蜜莉有什么变化吗……", "エミリー": "艾蜜莉", "イケメンをゲットできる率が下がったんじゃなぁい？": "能得到帅哥的概率下降了吧？", "そっかぁ！　何の成果も得られないのは、エミリーの代名詞だねぇ！": "是吗！得不到任何成果是艾蜜莉的代名词呢！", "って、ちょっとぉ！？　そんなことないよぅ！": "喂，等一下！？才没有那回事呢！", "あ、あああのっ、イケメンをゲットするまで帰れない、っていう、生配信企画、ど、どうかな": "那、那那那个，直到得到帅哥为止都不能回去，这样的直播企划，怎、怎么样", "お断りだよぅ！": "我拒绝！", "とにかく、初心を忘れてはいけないということだな": "总之，不能忘记初心", "でも今度から忘れていいことになったよ": "但是从下次开始可以忘记了哦", "定期的に初心に戻っていたけど、もうこれからはベテランはベテランらしく慢心していいことになったのよ": "虽然会定期回归初心，但今后可以像个老手一样骄傲自满了哦", "初心者ミッションがなくても初心を忘れていいことにはならないぞ": "即使没有新手任务，也不能忘记初心哦", "あっ、お飲み物は大丈夫ですかー？": "啊，饮料还够吗——？", "シャシャ": "夏夏", "ぴょんぴょんぴょーん": "跳跳跳——", "リラ": "里菈", "ぴょ、ぴょんぴょん……": "跳、跳跳……", "シュカ": "修卡", "あんたたち、なにやってんのよ": "你们在干什么啊", "ウサギとしてパーティーでするべきことをしているまでだよ": "只是作为兔子在做派对该做的事哦", "はっ、もしかしてお飲み物じゃなくてお食事ですか！？ごめんなさい、いま持ってきてなくて……": "啊，难道不是饮料而是食物吗！？对不起，现在没有带过来……", "かくなる上は私のマシュマロのようなこれを": "既然如此，就用我这像棉花糖一样的这个", "だあああっ、や、やめなって！　しまって！": "啊啊啊啊，快、快住手！收起来！", "確かにマシュマロみたい": "确实像棉花糖一样", "マシュマロみたいな何とは言えないけれど": "虽然说不出像棉花糖一样的什么", "自分の身を犠牲にしてでも主のために……これぞ騎士道……？": "即使牺牲自己也要为主人……这才是骑士道……？", "違うからね！？　シュカまでそっち側にいかないで！　もともとあんたウサギっ子でもないし！": "不是的哦！？ 修卡不要也变成那一边啊！ 你本来也不是兔子女孩！", "ウサギに対する熱い風評被害だね。私たち、断固抗議します。ウサギじゃなくて光属性だからこうなんです": "对兔子的热烈诽谤中伤呢。我们坚决抗议。不是兔子而是因为是光属性才会这样的", "……それ範囲、広がってるから": "……范围，扩大了", "ヴェルメリオ": "威尔梅里奥", "そうか、私は光属性だったのか": "是吗，我是光属性吗", "シュカが自分を見失ってるよぅ": "修卡迷失自我了", "はいはい、もう飲み物は大丈夫だから！　あなたたちも楽しんで！": "好了好了，饮料已经够了！ 你们也好好享受吧！", "やれやれだな。獣人系全体が誤解されなければいいが。そうだ、ピュルテは何か変化したことは……って、なんだそのTシャツは": "真是的。希望兽人系整体不要被误解就好了。对了，看板有什么变化吗……呃，那件T恤是怎么回事", "私が変化してることはリルちゃんも知ってるはずだよ。ほぼ毎月お着替えしてるんだから": "莉露酱应该也知道我有变化哦。因为几乎每个月都会换衣服", "いいなぁー。まぁも毎月お洋服ほしい！": "好羡慕啊。我也想要每个月都有新衣服！", "ふふっ、衣装差分ダントツのトップですからね！": "呵呵，毕竟服装的差异是最多的嘛！", "またピュルテがメタ発言してる": "看板又在说些超脱游戏的发言了", "でも、それだけ衣装いっぱい持ってるのに、なんでそのチョイスなの": "但是，明明有那么多衣服，为什么偏偏选这件呢", "記念ですから♪": "因为是纪念嘛♪", "ピュルテさ、そのTシャツになんか書くの、一時期めっちゃやってたよね": "看板啊，你有一段时间经常在T恤上写些什么呢", "Tシャツ芸の話題なのに、まったく注目してもらえない悲劇！": "本来是在聊T恤的，却完全不被关注的悲剧！", "ハムレット": "哈姆雷特", "あっ、そうだ。悲劇もなんかひな祭りのときは変なTシャツ着てたっけ": "啊，对了。悲剧在女儿节的时候好像也穿着奇怪的T恤", "悲劇って呼んだね！？　名前を覚えてもらえない悲劇！ほら、ここよく読んで": "竟然叫我悲剧！？　名字不被记住的悲剧！看，这里好好读一下", "悲劇じゃねえって言ってんだろ": "不是说了不是悲剧吗", "そういうこと！　いい？　あたしの名前をちゃんと覚えて！": "就是这个！　听好了？　好好记住我的名字！", "えーと、なんだっけなー": "嗯，叫什么来着", "絶対覚えてて、わざとやってるでしょ、それ！": "绝对是故意的吧！", "ほら、あの、なんだっけ、ひ……ひー……": "嗯，那个，叫什么来着，悲……悲……", "悲劇じゃねえって言ってんだろ！": "不是说了不是悲剧吗！"}