{"ふっふっふ……オトギヒストリー最終日の開幕はまさかの、NPCである俺からだ！": "呼呼呼……童話歷史最終日的開幕，居然是由身爲NPC的我來！", "ラブ・ブロー君": "愛・布朗君", "あんたは、ラブ・ブロー君！　いったい何をするつもりなの！？": "你啊，愛情拳！到底打算做什麼！？", "ドロシー": "桃樂絲", "具体的なプランは特にないが、とにかく暴れてやる！": "雖然沒有具體的計劃，但總之就是要大鬧一場！", "そうはさせない！": "休想得逞！", "シェイファー": "謝法", "その声は！？": "這聲音是！？", "平和を乱す悪がある限り！": "只要擾亂和平的邪惡存在一天！", "あまん": "愛・布朗君", "助けを呼ぶ声がある限り！": "只要有人求助一天！", "カンパネルラ": "卡帕涅拉", "あたしたちの正義の魔法は途絶えない！": "我們的正義魔法就不會中斷！", "ラブ・キューピッド！　愛の矢をいま、ここに放つ！": "愛情丘比特！愛之箭現在就在此發射！", "クレア": "克蕾亞", "よかった、正義の味方ラブ・キューピッドが来てくれた……って、ちょっと！　いまなんか混じってたわよ": "太好了，正義的夥伴愛情丘比特來了……呃，等一下！剛纔好像混了什麼進去耶。", "ひどいよ、ドロシー。ダウトなんて言わないで": "好過分哦，桃樂絲。不要說人家出局啦。", "可哀想だけどダウトなのは事実よ！": "雖然很可憐，但出局就是出局！", "自前で衣装を用意してきてくれたんだよ": "她自己準備了服裝來哦。", "そうよ、クレアはもう立派なラブ・キューピッドの一員よ": "沒錯，克蕾亞已經是優秀的愛情丘比特的一員了。", "ほら": "你們看。", "残念だけど、後のことはクレアに託そうと思うの": "很遺憾，之後的事情我打算託付給克蕾亞。", "ほら！　押し付けられそうになってるわよ！": "看吧！她快被推卸掉了！", "ねー、このコスプレ、みんなに見てほしいんだけど": "欸～我想讓大家看看這個角色扮演耶。", "また、あまんってば本心と逆のこと言って……誰にも見られたくないんだよね？": "愛・曼又說反話了……其實你不想被任何人看到吧？", "あたしだって恥ずかしいよ！　けど、オトギヒストリーが開催される時点で、高確率で逃げられないのわかってたでしょ": "我也很害羞啊！可是，從童話歷史展開始舉辦的時間點，你就知道有很高的概率逃不掉了吧。", "へっへっへ、カンパネルラさんマジ天使だな。じゃない、おまえらの命運もここまでだ": "嘿嘿嘿，卡帕涅拉同學真的是天使耶。不對，你們的命運就到此爲止了。", "うん、若干他人とは思えないセリフ回しだった": "嗯，這臺詞讓人有點無法當成外人看待。", "前にもやられたの、忘れたわけ？": "你忘記之前也被幹掉過嗎？", "それだが、今回は強力な助っ人を呼んであるんだ": "關於這點，這次我叫了強力的幫手來。", "ふふふ……クリスマス以来の登場です！私は七面鳥。名前はまだ、ない": "呼呼呼……聖誕節以來的再次登場！我是火雞。還沒有名字。", "七面鳥": "火雞", "あっ、これジズがクリスマスで暴れたときにいたやつだ": "啊，這是吉茲在聖誕節大鬧的時候也在場的傢伙。", "そんなアピールしたところで吾輩みたいな人気は出ないわよ！": "即使你這樣自我介紹，也不會像吾輩一樣受歡迎啦！", "さあ、私の華麗な舞を御覧なさい。そして魅了されるのです": "來吧，觀賞我華麗的舞蹈。然後被我迷住吧。", "う、動きが気持ち悪い……": "動、動作好惡心……", "辛辣ゥ！": "太辛辣了！", "とにかくこいつらを倒さないと話が進まないのよね。いいわ、それじゃあみんな、あたしたちラブ・キューピッドの実力、見せるときだよ": "總之不打倒這些傢伙，事情就不會有進展。好吧，那麼各位，讓大家見識見識我們愛情丘比特的實力吧。", "うん、いいとこ見せちゃおう！": "嗯，展現帥氣的一面吧！", "みんな、超必殺技『愛、究極』を使う手順、覚えてるよね？": "大家都記得使用超必殺技『愛，究極』的步驟吧？", "うん、もちろん。その１！『愛、究極』って全力で叫ぶ": "嗯，當然記得。第一！全力大喊『愛，究極』", "その２、くっそダサい決めポーズ。ばきゅーん、みたいな": "第二，擺出超遜的招牌姿勢。像是砰——這樣", "そして、その３！　光をまといながら変身！このとき光でよく見えないけど実は裸になっちゃうの": "然後，第三！一邊纏繞光芒一邊變身！這時候雖然因爲光芒看不清楚，但其實會變成裸體", "だから人間さんはあっち向いてて……って、なんで目薬とかさして視界クリアにしようとしてるの！？　もうっ！": "所以人類請轉過去……呃，爲什麼你想要滴眼藥水之類讓視野變模糊！？真是的！", "いいから、いいから。減るもんじゃなし。ちょっと裸がチラ見えするくらい、あたしは絶対に誰にも見せられないよ": "好啦好啦。又不會少塊肉。只是稍微瞄到裸體而已，我絕對不會讓任何人看到哦。", "そうだね。私は正義のためにはためらわないよ": "是啊。爲了正義，我不會猶豫。", "いや、クレアが持ってる装備は専門店で5000ゴールドくらいで売ってたやつだからね？　変身は無理だと思うわよ": "不，克蕾亞擁有的裝備是在專賣店用5000金幣左右買的哦？我想應該沒辦法變身。", "いくよ、みんな！　愛・究極！": "要上咯，各位！愛・究極！", "愛・究極！": "愛・究極！", "ということで、オリジナル１期のオリジナルストーリーを展開、気になる、この続きはこの円盤型記録スフィアに収録": "於是，原創第一期的原創故事展開，令人在意，後續收錄在這片圓盤型記錄絲菲亞。", "スィルダー": "席爾妲", "今ならなんと自分の描き下ろしの『ラブキュピ』の薄い本と、なんと『ハンサム騎士団』の新刊もついてきて、6980ゴールド！": "現在購買還附贈自己繪製的《愛之天使》薄本，以及《瀟灑騎士團》的新刊，6980金幣！", "ください": "請給我。", "おお、クレア氏。その手にしているのは２期バージョンの、『愛想弓・ラブリーバケット』のレプリカですな": "哦哦，克蕾亞氏。你手上拿的是第二期巴爾約翰的『愛想弓・Loving Bucket』的複製品吧。", "ばきゅううううん": "砰——————", "ね、ねえ、人間さん……変身したとこ、見たんでしょ。しょ、正直に、言ってよね……": "欸、欸，人類……你有看到我變身吧。老、老實說哦……", "見てないよね。どう考えても、あの光の感じだと見えなかったよね": "沒看到吧。不管怎麼想，從那道光芒的感覺來看，應該看不到吧。", "人間さんてば、あまんに同調しないでよ！　説得力ゼロだよ！": "人類，不要跟亞曼同調啦！毫無說服力啊！", "ふう……でもやっぱり、みんなの前でラブキュピやるの、緊張するね": "呼……不過在大家面前演愛之天使，果然還是會緊張呢。", "ということで、オトギヒストリー最終日、まずは『ラブキュピ』の皆さんでした。それでは引き続き、豪華客船アララト号の特設会場からお届けします♪": "那麼，童話歷史最終日，首先爲大家帶來的是『愛之天使』的各位。那麼接下來，繼續從豪華客船方舟號的特設會場爲各位轉播♪", "ピュルテ": "看板"}