{"……やっぱり、何かあるのかしら": "……果然，有什麼東西嗎", "コゼット": "珂賽特", "ど、どうしたの、そ、そんなため息なんて、つ、つつついて": "怎、怎麼了，爲、爲什麼嘆氣，嘆、嘆嘆嘆氣", "アズ・エル": "亞茲・艾爾", "なんか悩みでもあったの？　男女関係？": "有什麼煩惱嗎？　男女關係？", "マハザエル": "馬哈扎爾", "男女関係の悩みは今は特にないかな。彼氏とも別れたし、しばらくママのこと大事にしようと思って": "現在沒有男女關係的煩惱吧。和男朋友也分手了，我想暫時好好珍惜媽媽", "しばらくじゃなくて、永遠に大事にしなさい": "不是暫時，要永遠珍惜", "ティンカー・ベル": "汀可貝兒", "完全にママ目線じゃん、ティンカ": "完全就是媽媽視角嘛，汀可", "エミリー": "艾蜜莉", "でも、じゃあそのため息はどうしたの？": "但是，那爲什麼嘆氣呢？", "あたしのこの、ミニコゼなんだけど。最近……": "我的這個迷你珂賽，最近……", "勝手に動いてる気がするの": "總覺得會擅自動起來", "え、ええっ、ほんとに！？　そ、そそ、それって夜中とか？": "哎，哎哎，真的嗎！？　是、是是、是在半夜之類的？", "時間帯も決まってないような気がするんだけど、目を離してると気がついたら、ほら今もこれ": "總覺得時間帶也不固定，但是一不注意，就會像現在這樣——", "あ、ちょっと茶色いシミがついてるね。泥汚れ？": "啊，沾到一點褐色污漬了。泥巴嗎？", "人形なのに、裾に泥汚れって……どこか歩いてきたってこと！？": "明明是人偶，裙襬卻沾到泥巴……表示去過哪裏走動嗎！？", "こわいよぅ！": "好可怕！", "こんな記念パーティーのめでたい席で、そんな怪奇現象とか聞きたくないよ！": "在這種紀念派對的喜慶場合，不想聽到那種靈異現象啦！", "よ、よし、定点スフィアで観察しようよ": "好、好，用定點絲菲亞觀察吧。", "ティンカの話、聞いてた！？": "有在聽汀可說話嗎！？", "やっぱり勝手に屋敷の中を歩き回ったり、数が増えたりしてるのかな": "果然會擅自在家裏到處走動，或是數量增加嗎？", "こ、こここ、怖すぎる……！　でも、だからこそ、そ、そんなとこ撮れれば、ぼ、ぼくの動画も、再生回数、ば、爆上げ": "太、太太太太可怕了……！但是，正因如此，如、如果拍到那種場面，我、我的視頻，觀看次數，也、也會爆增。", "やめなよ、アズ。欲に目がくらんで怪奇現象を甘く見ると、大抵はろくなことにならないんだよ。フラグっていうんだけど": "別這樣啦，亞茲。被慾望矇蔽雙眼而小看靈異現象，通常都不會有什麼好下場。這就叫插旗。", "屋敷の中を歩き回ってる心当たりがあるのぉ？": "對於在宅邸裏走動，你心裏有底嗎？", "うん。この前のエイプリルフールから、妙にそんな気がしてて": "有。從之前的艾普莉露愚者，就莫名有那種感覺。", "ずいぶん具体的だね！？": "還滿具體的嘛！？", "屋敷の周りでも噂になってるんだよ。ミニコゼ人形が歩き回ってる場面に遭遇した人が、背後からおじいさんに抱きつかれて": "在宅邸周圍也傳開了哦。有人目擊迷你柯賽人偶到處走動的場面，結果被老爺爺從背後抱住", "あは、まぁならそんなのしょっちゅうだよ。モテモテだから": "啊哈，哎呀，那種事很常發生哦。因爲很受歡迎嘛", "え、それ事案では": "咦，那不是案件嗎", "ミニコゼをお腹に抱きかかえ、背中からおじいさんに抱きつかれ、そうなったら……": "腹部抱着迷你柯賽，背後被老爺爺抱住，這樣一來……", "そ、そうなったら？": "一、這樣一來？", "死なない……": "不會死……", "こ、こここ、怖いっ。それアンデッドになる的な意味！？": "咦、咦咦咦，好可怕。意思是會變成不死族嗎！？", "まあ、そんな話もあるからさ、バイトしようと思ったんだけど、目を離してる間にミニコゼが何するかわかんないと思ったら、怖くて": "嗯，因爲也有那種傳聞，我本來想打工，但一想到迷你柯賽在視線範圍外會做什麼，就覺得很可怕", "バイト～？　なんでまた急に？": "打工～？怎麼突然想到打工？", "あ、あれ、見たよ。倉庫のバイトでしょ": "我、我看到咯。是倉庫的打工對吧", "あ！　あった、あったー！　最近できた、あの大きな倉庫だよね": "啊！有、有耶！是最近蓋好的那棟大倉庫對吧", "あそこの倉庫の警備のバイト、わりとバイト代がいいからって、ちょくちょく行ってる子もいるみたいだね": "那個倉庫的警衛打工，聽說薪水還不錯，好像也有女生經常去", "そ、そうなんだ。ぼくも、ちょっと覗きにいってみようかな。なんかおもしろい画が撮れたり、し、しし、しないかな": "原、原來是這樣。我也去偷看一下好了。不、不不、不知道能不能拍到有趣的畫面呢", "アズは廃墟専門なわけじゃないのぉ？　あの倉庫、まだ新築だよぉ？": "亞茲不是專門拍廢墟的嗎～？那座倉庫還是新蓋的耶～？", "べ、べべ別に専門じゃないし、わ、話題の、新しいスポットとかも、撮っていかないと再生数、か、稼げないと思うし": "我、我我我又不是專門拍廢墟的，話、話題性高的新景點，也、也要拍一下，不然點閱率，賺、賺不到", "あ、じゃあ、あそこなんてどう？": "啊，那，那裏怎麼樣？", "え、なに、し、知りたい": "咦，什麼，我、我想知道", "コゼット・ゲート": "珂賽特之門", "ロゼッタ・ゲートだよ！　今の流れでその名前だと、絶対に行きたくないよ！": "是羅塞塔之門啦！照剛纔的對話脈絡，聽到那個名字我絕對不想去！", "本来のロゼッタ・ゲートは自分の内面を見つめ直したり再構築する場所で、たまにアルターっていう別人格が出てきちゃうこともあるんだよねぇ": "原本的羅塞塔之門是重新審視或重新建構自己內在的地方，偶爾會出現名叫阿爾塔的另一個人格呢～", "コゼット・ゲートだと、通過したあとにミニコゼが大量に出てきそう": "如果是珂賽特之門，通過之後好像會冒出大量迷你珂賽", "それをコゼット本人が言うんかい": "這話居然出自珂賽特本人口中", "で、でもその、ロゼッタ・ゲートのアルターっていうの、撮れたらすごくおもしろそう": "可、可是那個，羅塞塔之門的阿爾塔，如果拍到感覺會很有趣", "必ず出るってわけでもないみたいなんだけど……行ってみたら？": "雖然好像不是一定會出現……要不要去看看？", "ぼ、ぼくは、人が怖い目に遭っているところは撮りたいけど、じ、じじ自分が怖い目には、遭いたく、な、ないよ": "我、我雖然想拍別人遭遇可怕事情的場面，但、但但但但自己，不想，碰、碰上可怕的事情", "なかなかゲスい発言してるって自覚ある？": "你有沒有自覺到自己這番話很沒品？", "だってアズもまぁも、悪魔だもんね！　デビモナ４はみんな、こんな感じだよ！": "因爲亞茲和嘛嘛都是惡魔嘛！惡魔4的大家都是這種感覺哦！"}