{"さぁ、記念パーティー２日目は、陸に上がって来ましたよ！そう、ここはオトギノクニ屈指のリゾート地、ヌルズブ島。そのビーチを貸し切っています！": "來吧，紀念派對ー第二天，我們上岸了哦！沒錯，這裏是童話之國首屈一指的度假勝地，努魯茲布島。我們包下了這裏的海灘！", "ピュルテ": "看板", "……ピュルテ、ひとりで水着になってはしゃいで、どうしたの": "……看板，你一個人換上泳裝興奮個什麼勁啊", "ヴェルメリオ": "威爾梅里奧", "えっ、は、はしゃいでるわけじゃありませんよ。郷に入れば郷に従え、っていうじゃないですか": "誒，我、我纔沒有興奮呢。不是有句話叫入境隨俗嗎", "それは微妙に意味が違うぞ、ピュルテ": "那句話的意思有點不對哦，看板", "リル": "莉露", "リルちゃんにまで突っ込まれちゃった。リルちゃんは水着を持ってないから怒ってるの？": "連莉露醬都吐槽我了。莉露醬是因爲沒有泳裝所以生氣了嗎？", "べ、別に怒ってないぞ！　水着なんか、きょ、興味ないからな。ただ、なんだ……貴君は、興味があるのか？": "我、我纔沒有生氣！泳裝什麼的，我、我纔沒有興趣呢。只是，怎麼說呢……你有興趣嗎？", "まーた人間さんのこと気にしちゃって！": "又ー在意人類君了！", "ティンカー・ベル": "汀可貝兒", "そ、そんなことより、ほら。最初のゲスト……って、こ、この人は": "比、比起那個，你看。第一位嘉賓……誒，這、這位是", "うふふ。今日はね、親子会しましょうって話になってるの": "呵呵呵。今天呢，我們決定來辦個親子會", "ファンティーヌ": "範堤奴", "おー、コゼママじゃん。浴衣、気に入ってるの？": "哦，是柯賽媽媽啊。你喜歡浴衣嗎？", "小さいコゼットが似合うって褒めてくれるの": "小珂賽特誇我穿起來很合適", "もー、そっちのコゼット連れていけばいいじゃない。なんであたしまで、親子会とかに連れて行かれるのよ": "真是的，你帶那邊的珂賽特去不就好了。爲什麼連我都要被你帶去參加什麼親子會啊", "コゼット": "珂賽特", "本物のコゼットじゃーん！　親子セットなところ、初めて見るかも": "是真正的珂賽特耶！我還是第一次見到親子組合呢", "本物？　この小さいコゼットも本物よ？": "真正的？這個小珂賽特也是真的哦？", "アッ、ハイ": "啊，好的", "親子で仲間になってくれてること、結構あるもんね": "親子一起成爲同伴的情況還挺多的呢", "クレア": "克蕾亞", "確か９組くらいだったと思うわ。みんなでお料理持ち寄ったりして楽しいのよ": "我記得有9組左右吧。大家一起帶料理過去，很開心哦", "あっ、コゼット！　ねえ、うちのママ知りませんか？": "啊，珂賽特！吶，你有看到我家媽媽嗎？", "マレーン": "瑪蓮", "いなくなっちゃったの？　また変な毛皮でも買ってるんじゃない": "她不見了？又去買什麼奇怪的毛皮了吧", "今はフックさんのお店でも時々横流しされてるみたいですけど、条約違反コートはうちのママが最初に業者さんから買ったんです": "現在虎克先生的店裏好像偶爾也會有貨流出，不過違反條約的大衣是我家媽媽最早從供應商那裏買來的", "そうだったね。なんかコートだけいつまでも流通してて、どういうキッカケで世に出てきたんだったか、すっかり忘れてたよ": "是啊。感覺只有大衣一直在流通，我完全忘了它到底是怎麼問世的了", "もう、ママはすぐどっかいっちゃうんだから": "媽媽真是的，總是馬上就不知道跑哪去了", "行き違いになっちゃったのよ。さっきのかき氷のお店に、レーヌさんがいるわ。マレーンのこと探してるみたい": "我們剛好錯過了。蕾奴小姐在剛纔的刨冰店，好像在找瑪蓮你", "えっ、なんでそんなことわかるんですか？　っていうか、なんで私がかき氷のお店にいたって……": "誒，你怎麼知道的？　話說，你怎麼知道我剛纔在刨冰店……", "うふふ": "呵呵呵", "おっ、マレーン。さっきレーヌがかき氷の店の前で、マレーンのこと探してたよ": "哦，瑪蓮。剛纔蕾奴在刨冰店門口找你哦", "ブルカニロ博士": "布魯卡尼羅博士", "コゼママ、的中した！": "珂賽特媽媽，猜中了！", "すみません、ありがとうございました！": "抱歉，謝謝你們！", "ブルカニロ博士も親子会に出るの？　まさかのママなんだもんねぇ": "布魯卡尼羅博士也會參加親子會嗎？　沒想到是媽媽呢", "こんなに子離れできてないの、うちくらいだけどね。ママってば、あたしに世話焼きすぎなのよ": "這麼不讓孩子獨立的，也就只有我家了吧。媽媽她啊，太愛照顧我了", "だってせっかく寮から戻ってきてくれたんだから、一緒にお風呂に入りたいじゃない": "因爲你難得從宿舍回來，當然想一起洗澡了嘛", "うんうん、わからんでもない": "嗯嗯，也不是不能理解", "でも、髪を洗ってあげたりはしないでしょ？": "但是，你不會幫她洗頭髮吧？", "うちはペトラが、めんどくさいから洗って、ってティンカに要求してくるよ": "我家佩特拉會嫌麻煩，要求汀可幫她洗哦", "親子もいろいろだね": "親子也是各有各的呢", "こういう話をしてるから、ティンカのことオカンにしか見えないとか言う人が出てくるんだよね。こんな超絶美少女なのに": "就是因爲會聊這種話題，纔會有人說汀可看起來只像個老媽子。明明是這麼一個超級美少女", "確かに……妖精だし、ツインテール、金髪……。モテる要素しかない": "確實……妖精，雙馬尾，金髮……。全是受歡迎的要素", "あれ、でもコゼットもモテるんだよね？　確か彼氏が……": "嗯，但是珂賽特也很受歡迎吧？　我記得你有男朋友……", "しーっ、しーっ！　ブルカニロさん、それオフレコで！": "噓——，噓——！　布魯卡尼羅博士，這可不能說！", "旅行に行ってたのって、結局もう別れちゃったの？": "結果你去旅行，是因爲已經分手了嗎？", "なんで話を広げようとするの！？　とっくに別れてるってば！": "爲什麼要擴大話題啊！？　早就分手了啦！"}