{"やー、ピエドゥラのあの選挙に対する熱意は、ちょっとすごいよね": "哎呀，皮耶多拉對選舉的熱情，有點驚人呢", "ホレイショー": "霍雷肖", "よっぽど悔しかったんだにゃ": "非常不甘心喵", "チェシャー": "柴郡", "でも、……２０位に入ったところで、ピエドゥラがバブミ・ビーチで遭遇したことは変わらなかった気がするんだよね": "不過……就算進入了20名，感覺皮耶多拉在巴布米海灘遭遇的事情也不會改變呢", "それミーも思ったにゃ。水着が売り切れって不幸は避けられたと思うけど、ロストバゲージしたり、レストランでひどい目に遭ったりとかは、そういう運命な気がするにゃ": "這點咪也這麼想喵。雖然應該能避免泳裝賣完的不幸，但行李丟失，還有在雷斯特朗遭遇慘事之類的，感覺就是那樣的命運喵", "だよね。運命というか、役割というか……": "是啊。該說是命運呢，還是角色呢……", "珍しい組み合わせね": "真是罕見的組合呢", "フェルディナ": "斐迪娜", "あっ！　第７回総選挙１位のフェルディナ！": "啊！第7次總選舉第1名的斐迪娜！", "得票数145万票は歴代でもトリルに続く２位だにゃ！": "得票數145萬票在歷代中也是僅次於特里爾的第2名喵！", "得票率も10.4％という高い水準で、押しも押されもしない人気者！": "得票率也是10.4％的高水平，是位屹立不搖的人氣王！", "なんなの、そのわざとらしい説明的な紹介は。作家として、それはどうかと思うわよ": "那是什麼，那種刻意說明般的介紹。作爲作家，我覺得那樣不太好哦", "ごめんにゃ。さっきまでミーたち、とある選挙オタクに数字を無理やり叩き込まれてたにゃ": "抱歉喵。直到剛纔，我們都被某個選舉宅強行灌輸了數字喵", "ま、私が人気なのは事実だけど": "嗯，我有人氣是事實就是了", "完全に天狗だにゃ": "完全得意忘形了喵", "だって、散々悪い事してきた私に、人間さんたちだってただじゃおかないって怒ってたのよ": "因爲，對於做了許多壞事的我，人類們也氣得說不會輕易放過我哦", "でも私の美貌を見た瞬間に、ぜーんぶ許しちゃって。ふふ、美しいって罪ね": "可是看到我的美貌的瞬間，就全部原諒了。呵呵，美麗真是罪過呢", "そうやって調子に乗っていると……": "就像這樣得意忘形的話……", "いずれ痛い目に遭うよ？": "早晚會被教訓的哦？", "ひっ！？": "咿！？", "わ、わわわ、私だって悪いことしたって思ってるし、申し訳ないと思ってるけど！　で、でもっ、可愛いって言われたら嬉しいじゃない！": "我，我我我，我也覺得自己做了壞事，覺得很抱歉啊！可，可是，被說可愛的話，不是會很開心嗎！", "うんうん、そういう態度でいいんだにゃ。謙虚さは大事だにゃ": "嗯嗯，那種態度就對了喵。謙虛很重要喵", "シャルと一緒に新しいことに挑戦したりもして……どう思われてるか、すごく心配だし……": "也和夏露一起挑戰了新的事物……非常擔心大家是怎麼想的……", "スホマでエゴサしてるんでしょ？": "用手機自搜了吧？", "毎日、スホマで検索してるわ。フェルディナ、スペース、嫌い、とか": "每天都用手機搜尋哦。斐迪娜，空格，討厭，之類的", "そもそもネガティブだからにゃあ、フェルディナは": "說起來，斐迪娜本來就是負面的喵", "あー、いたいた。何やってんのぉ、フェルディナ": "啊——有了有了。在做什麼呢，斐迪娜", "エミリー": "艾蜜莉", "エミリー！　あのね、ホレイショーとチェシャーとお話してたのよ": "艾蜜莉！　那個啊，和霍雷肖與柴郡在聊天哦", "友達いたんだねぇ": "有朋友呢", "えっ、そこ！？　私だって人気者なんだから。ねっ？": "哎，重點是那個嗎！？　我也是很受歡迎的。對吧？", "はい、じゃあなんか思い出話。サクッと話して？": "好，那就說點回憶吧。快點說？", "えっ、そ、そんな急に振られても、なんだろう。えっと": "哎，就，就算突然這麼說，會是什麼呢。呃", "ぶっぶー。時間切れだねぇ": "嗚嗚——時間到", "エミリーが、普段なかなか見ないくらい雑だにゃ": "艾蜜莉平時很少這麼隨便喵", "まあ身内相手だとどうしても、そうなるよね": "嗯，面對熟人的話，總是會變成這樣呢", "あ、待って。えっと、私に何度も会いに来てくれるのは、やっぱり愛情かなって思ってるんだけど、どうかしら": "啊，等等。呃，我覺得他多次來見我，果然還是因爲愛吧，你們覺得呢", "メインステージ雪の国でフェルディナと戦うと、かなり鍛えられるって評判なんだよね": "在主要舞臺雪之國和斐迪娜戰鬥的話，評價是能鍛鍊得很厲害呢", "通称、腹パンだにゃ。でも、顔はやばいからボディって、それ愛情なのかにゃ？": "通稱，腹部重擊喵。不過，臉很危險所以打身體，這算愛嗎喵？", "今は、経験値効率とか、あおいちゃんに取って代わられてるし": "現在，經驗值效率之類的，已經被小葵取代了", "結局は攻撃してるし、人間さんはフェルディナに腹が立ってるのかもしれないよぅ": "結果還是在攻擊，人類君說不定對斐迪娜很生氣哦", "ううっ、エミリーってば冷たい！": "嗚嗚，艾蜜莉好冷淡！", "そんなに当たり強くていいにゃ？": "那麼容易生氣沒關係嗎喵？", "フェルディナが涙目になってるけど": "斐迪娜都淚眼汪汪了", "これくらいでちょうどいいの。あおいとかトリルとか、上がいるって言っておかないとどこまでも調子に乗っちゃうからねぇ": "這樣剛剛好。要是不提醒她還有小葵和特里爾在，她會得意忘形到天邊去", "エミリー、誤解してるわ。私は謙虚な子なのよ！": "艾蜜莉，你誤會了。我是個謙虛的孩子！", "謙虚っていうかネガティブ？": "謙虛還是消極？", "う、うん……。大丈夫？　みんなに嫌われてないかな？": "嗚，嗯……沒事吧？大家會不會討厭我？", "どうだろうねぇ": "不知道呢", "励ましてよ！": "鼓勵我一下嘛！"}