{"いやもう、撮れ高がすごい！　これだけのメンツが来てるパーティーとか、ダラダラ撮って流すだけでも再生数ガンガン伸びちゃうよ": "哎呀，这阵容真是厉害！　这么多成员齐聚一堂的派对，光是随便拍一拍上传，播放量都会蹭蹭上涨的", "ミカティ": "米卡蒂", "ほんと？　ぼ、ぼくのチャンネル登録数も、ふ、ふふ増えるかな": "真的？　我，我的频道奈琉登录数，也，也也也会增加吗", "アズ・エル": "亚兹・艾尔", "あー、増えるんじゃん？　３人くらい": "啊——应该会增加吧？　大概3个人左右", "それだけ！？": "只有这些！？", "いや、３人って思うから少なく感じるんだよ。パーセンテージで計算しよう。どうせアズの登録数とかいま１００人いないでしょ？１日で５％伸びるってすごくない？": "不，因为觉得是3个人所以才感觉少。用百分比来计算吧。反正亚兹的登录数现在连100人都不到吧？一天增加5%不是很厉害吗？", "ひ、ひどいよ、どうせって言った": "太，太过分了，居然说“反正”", "あっ、みんなやってますの～。せっかくですし、ここはコラボでお互いにウィンウィンで伸ばしてくですの～": "啊，大家都在呀～机会难得，就让我们联动一下，互相双赢，一起成长吧～", "和泉式部": "和泉式部", "え、誰？": "哎，谁？", "ふげげげっ！　扱いがひどすぎる！　い～ちゃんこそ、オトギノクニの元祖配信者ですの～": "呜呃呃呃！好过分的对待！小～伊才是童话之国的元祖直播主吧～", "いやいや、元祖はジューさんでしょ。あたし、ジューさんだけはリスペクトしてるよ": "不不不，元祖是啾小姐吧。我最尊敬的就是啾小姐了", "確かに！　配信内容が内容だけに、こんなパーティーの場で堂々と言っていいのか迷いますけど、確かにジューさんが元祖ですの～": "确实！虽然直播内容是那种，我有点犹豫该不该在这种派对场合堂堂正正地说出来，但元祖确实是啾小姐～", "うう……や、やっぱり、ぼ、ぼくが最底辺なのかな": "呜呜……果，果然，我，我是最底层的吗", "うん、そうだと思うよ": "嗯，我觉得是哦", "ふげげげっ！　容赦がない！　なさすぎる！アズのライフがゴリゴリ削られてますの～": "呜呃呃呃！太不留情了！太不留情了！亚兹的生命值被狠狠地削减了～", "いや、事実だから": "不，因为是事实", "そ、それにしたって、い、言い方、もっと気を、つ、使って": "即，即使如此，也，也请多，注意，说，说话的方式", "そっか、最底辺ってさすがに言葉が良くないね。じゃあ……": "哦，最底层这个词确实不太好听。那就……", "オトギノクニの動画配信者で、アズの再生回数が最も低いよね。これでいい？": "在童话之国的视频直播主中，亚兹的播放量是最低的。这样可以吗？", "うっ！？　さ、最底辺のほうがまだ、あ、あう、煽りに聞こえた分、心の痛みが和らいでた気がするよ……": "呜！？最，最底层听起来还，还，还有点像挑衅，感觉心里的疼痛还缓和一点……", "強く生きてほしいですの～": "希望你能坚强地活下去～", "でも最近、注目なのはあの子かな……": "不过最近，最受关注的应该是那孩子吧……", "はっ！？　まさか、あの、人間界でも動画配信したという！？": "哈！？难道是那个，在人间界也发布视频的！？", "あっ、ミカティ！　それにい～ちゃんだ！　わぁ、嬉しい！いつも動画見てるよ！": "啊，米卡蒂！还有小～伊！哇，好开心！我平时都在看你们的视频哦！", "メロス": "美洛斯", "噂をすれば！　話題の配信者、メロスですの～": "说曹操曹操到！这位就是话题直播主，美洛斯～", "おぉー、なんか添い寝動画が再生数伸びて、人間界でも２万回以上再生されてるんだっけ": "哦哦，听说你的陪睡视频播放量涨了不少，在人间界也播放了2万多次来着", "あ、ううん、人間界のあれは、なんというか、数字をそのまま受け取るものではないんだけど": "啊，不是的，人间界的那个，怎么说呢，不能直接照搬数字来看", "でもオトギノクニでミリオン叩いてるのは事実ですの～。い～ちゃんだってミリオンなんて両手で収まるくらいしかないですの～": "但你在童话之国达到百万播放量是事实～小～伊的百万播放量也只够用两只手数完呢～", "えっと、そちらの方も……よろしくお願いします。あなたもやっぱりい～ちゃんねる登録してるんですか？": "那个，这位也……请多指教。你也是小～伊频道的订阅者吗？", "う、うう……すすす、すごく気を使ってくれて礼儀正しいけど、とと特に、いいい今はそんな態度が傷口に塩塗り込まれる感じだよ": "呜，呜呜……虽虽虽，虽然你非常关心我，态度也很礼貌，但但特别是现现现在这种态度，感觉就像在伤口上撒盐一样", "でもメロスって全然、動画配信なんてするイメージじゃなかったのになんで急にそんなことしたの": "不过美洛斯，你给人的形象完全不像是会发布视频的人，为什么突然做这种事", "あ、うん、商業案件なの": "啊，嗯，是商业合作", "ふげげげげっ！　躊躇いもなく言い切ったですの～。まあ、今はステマとか叩かれますから、これくらい潔いのが正解かもですの～": "咕呃呃呃呃！毫不犹豫就承认了～不过嘛，现在要是被发现是隐性广告的话会挨骂，所以干脆一点或许才是正确选择～", "よーっし、じゃあさっそく今度、みんなでコラボしようよ！": "好嘞，那我们下次就赶紧合作吧！", "いいねー！　せっかく、こういうパーティーで繋がったんだし、今後もどんどんみんなで盛り上げたいね": "好主意！难得在这种派对上认识了，今后也想和大家一起热闹起来呢", "じゃあさっそく企画も考えようね": "那赶紧来想企划吧", "その顔、さては何かもう企画案が浮かんでるんですの～？": "看你这表情，是已经想好企划案了吗～？", "うん！　あっ、ほら、さっそく来たよ！": "是啊！啊，你看，马上就来了！", "ねえ、人間さん。あ、あのね、ものは相談なんだけど……今度からふたりきりでいるときは、お兄ちゃん、って呼んでもいいかなぁ？": "人，人类君。那，那个，我想跟你商量一下……从下次开始，我们两人独处的时候，我可以叫你哥哥吗？", "シンデレラ": "仙杜瑞拉", "うわきつ": "呜哇好恶", "なっ、み、ミカティ！？　何よ、撮影用スフィアなんて持っちゃって！こう見えても、許可なく撮影しちゃいけないVIPなのよ！": "什，米，米卡蒂！？什么嘛，还拿着摄影用的丝菲亚！别看我这样，我可是未经许可不能拍摄的VIP哦！", "それじゃあさっそく、新企画スタート！　シンデレラは最高で何日、断酒できるのか！": "那赶紧开始新企划！仙杜瑞拉最多能断酒几天呢！", "勝手に巻き込まないで！": "别擅自把我卷进去！"}