{"そろそろゲストが来てくれたみたいよ！　さっそく話を聞いてみましょ！": "嘛，嘉賓好像差不多要來了！　趕緊去問問她們吧！", "ドロシー": "桃樂絲", "はい！　よろしくお願いします！": "好的！　拜託了！", "ピュルテ": "看板", "最初に来たのは……あっ、アンナマリアだわ！": "最先來的……啊，是安娜瑪麗亞！", "なんだか緊張するわ。": "總覺得有點緊張呢", "アンナマリア": "安娜瑪麗亞", "ここで、アンナマリアさんを始めとする、第１回オトギ総選挙にノミネートされた皆さんの登場です！": "以安娜瑪麗亞小姐爲首，被提名參加第1次童話總選舉的各位登場了！", "あら、随分豪華な会場……なんだか感慨深いわね": "哎呀，真是豪華的會場……總覺得感慨頗深呢", "グレーテル": "格蕾特爾", "そうだな。私たちが選挙で戦ったときのことを考えるとな": "是啊。一想到我們選舉時的情況", "エリーネア": "艾莉涅雅", "あのときの選挙管理事務所って、すっごく狭かったもんね": "那時的選舉管理事務所，非常狹小呢", "アンナマリアさんはなんと得票率54.7％っていう圧勝で、勝ち抜いたんですよね！": "安娜瑪麗亞小姐竟然以得票率54.7％的壓倒性勝利，脫穎而出呢！", "この３人しか立候補してなかったけどね": "雖然只有我們3個人參選就是了", "そうよね。参加したグレーテルとエリーネアは、まあ一応、出し切った感はあると思うんだけど……他の子たちは不完全燃焼よね": "是啊。參加的格蕾特爾和艾莉涅雅，姑且，還是有拼盡全力的感覺……但其他孩子就燃燒不充分了呢", "そうかもな。あまり、他の子と接する機会も多くないので、聞いてみたことはないが": "也許是吧。因爲沒什麼和其他孩子接觸的機會，所以也沒問過她們", "接する機会がないって、かぐやみたいなこと言わないでよ。あなたも対人関係苦手だったっけ": "沒有接觸的機會，別說這種像輝夜一樣的話啊。你也不擅長人際交往嗎", "もう１回選挙したらどうなるか、私は自信ないかな。けど、あの後に私が告白したこと、人間さんは引かないで親身になって聞いてくれて、すごく嬉しかったわ": "如果再選一次的話，我也沒有自信能贏呢。不過，我之後向人類君告白的時候，他沒有被嚇到，而是認真地聽我說話，讓我非常開心", "率直に言って、選挙で１位になった記念の場で伝えることではないわよね": "直白地說，這並不是在選舉中獲得第一名的紀念場合該說的話吧", "ただ、せっかくだから言わせてもらうと": "只是，機會難得，就讓我來說吧", "この際だから言いたいことは全部言ったほうがいいわよ": "這個時候就把想說的話全部說出來比較好哦", "選挙で１位を取ったのに、名誉だけなのよね。何の特典もなくて": "雖然在選舉中獲得了第一名，但只有名譽呢。沒有任何獎勵", "序盤から核心をついてきましたね！　さすがアンナマリアさん！": "從一開始就直擊核心了呢！　不愧是安娜瑪麗亞小姐！", "私の技は急所突きだから。自分もデメリットあるのわかってても思い切って突いていくタイプなの": "因爲我的技能是直擊要害。即使知道對自己也有壞處，也是會果斷地直擊要害的類型", "だからピアスも開けたりするわ。ジャバウォックのピアスよ": "所以我也會穿耳洞。這是賈巴沃克的耳環哦", "ピアス付けてれば封印耐性１００％だからね": "因爲戴着耳環的話，封印抗性就是100％呢", "これで強い、可愛い、衝撃の告白と三拍子揃って旅が始まった当初は大人気だったものな": "這樣就集強大，可愛，衝擊性的告白於一身，剛開始旅行的時候非常受歡迎呢", "序盤からいきなりメッタメタですね！詳しくはアンナマリアさんを仲間にして一緒に戦いましょう！": "從一開始就突然大放異彩呢！詳情就請讓安娜瑪麗亞小姐成爲同伴一起戰鬥吧！", "だから選挙１位として言わせてもらうわ。コスプレしたいの": "所以作爲選舉第一名，就讓我來說吧。我想cosplay", "なにを言っている。みんなが雪の国で冒険していたとき、あんなに出番があっただろう": "你在說什麼啊。大家在雪之國冒險的時候，你不是有很多出場機會嗎", "あれは選挙とは別でしょ……": "那和選舉是兩碼事吧……", "けど、その場に私もいたのに！　なんだかんだで見せ場が……くっ！やはり普段から誰かと交流しておけばコネパワーが発揮されたのか": "可是，明明我也在場！結果卻沒什麼表現……唔！果然平時不和別人交流的話就無法發揮人脈的力量嗎", "私がコネで活躍したみたいに言わないで！　エリーネアのほうが王族なんだから顔が広いんじゃないの": "別說得好像我靠人脈活躍了一樣！ 艾莉涅雅纔是王族，人脈應該更廣吧", "顔が広くても友達が多いとは限らないだろう……": "即使人脈廣，朋友也不一定多吧……", "そうなの？　私はこれでも、けっこう色々交流があるけど": "是嗎？ 我的人際交流還挺廣泛的", "誰と交流があるんだ": "和誰交流啊", "ヘンゼルとか": "漢塞爾之類的", "姉妹なんだから当たり前じゃない。ここで実は仲が悪いとか言われても反応に困るわ": "你們是姐妹，這不是理所當然的嗎。就算你說你們關係不好，我也不知道該怎麼反應", "あとはマルガレータとラプンツェル。この４人でよく遊びに行くわ": "還有瑪格麗特和長髮姑娘。我們4個人經常一起玩", "何が共通点なんだ": "這有什麼共同點嗎", "その４人で四天王ってよく言われてたことがあって": "因爲這4個人經常被說成是四天王", "かっこいいわ": "很酷呢", "ちなみに、遊びに行くのはラプンツェルの行きつけのうどん屋さんよ。よかったらエリーネアもどう？": "順便一提，我們去的地方是長髮姑娘常去的烏冬麪店。艾莉涅雅要一起去嗎？", "できれば冷やしうどんがいいかな": "可以的話我想喫冷烏冬麪", "同期のみんなで集まったりもしてるわ。エリーネアも来ればいいのよ": "同期的大家也聚在一起了。艾莉涅雅也來吧", "今日、みんなも来るはずだな。よ、よし、まずは挨拶からだな": "今天大家應該也會來吧。好，首先從打招呼開始", "いま、同期のみんなで選挙やったら、誰が１位になるのかしら。やっぱり私は自信ないかな……。応援してもらえたら嬉しいけど": "如果同期的大家去參加選舉的話，誰會得第一呢。果然我還是沒什麼自信啊……。要是能給我加油的話我會很開心的", "ぴょんぴょんぴょーん！　選挙の話するの？": "跳跳跳！　在聊選舉的話題嗎？", "リラ": "裏菈", "その声は！？": "這個聲音是！？", "貴方の心の選対本部長こと、わたしはリラです。ぴょんぴょーん": "你心中的選對本部長，裏菈。跳跳"}