{"ふー、結局ビーチではあまり喋らせてもらえませんでしたね": "呼——结果在沙滩上没怎么让我说话呢", "ピュルテ": "看板", "予算の問題だね": "预算的问题呢", "クレア": "克蕾亚", "クレアさんまでやめてください！": "连克蕾亚小姐都别这样！", "おー、ピュルテたちじゃん": "哦——这不是看板你们吗", "ティンカー・ベル": "汀可贝儿", "外、暑かったでしょー？　ヌルズブ島の陽射しは特に強いし。ビール飲む？　キンッキンに冷えてやがるわよー": "外面很热吧——？　努鲁兹布岛的阳光特别强。要喝啤酒吗？　冰冰凉凉的哦——", "シンデレラ": "仙杜瑞拉", "言うまでもないけど、シンデレラはもう結構できあがってるよぉ": "不用说也知道，仙杜瑞拉已经喝得相当醉了哦", "エミリー": "艾蜜莉", "……この『グラン・ビブリオ』って一応、高級ホテルだからね。べろんべろんにならないでね": "……这个『Grand・书灵比布利欧』姑且算是高级旅馆呢。别喝得酩酊大醉哦", "ヴェルメリオ": "威尔梅里奥", "気をつけるわねー": "我会注意的——", "あ、だめだ。気をつけるつもりないよこれ": "啊，不行。她没打算注意哦", "ねえねえ、みんな気付いてるぅ？　この７人だけでお話するのって実はすごく久しぶりなんだよぅ": "喂喂，大家注意到了吗？　其实我们七个人已经很久没有单独聊天了哦", "えっ？　そうなんだっけ？": "哎？　是这样吗？", "ええ、実はダンテス・プロレスを見に行ったときあたりから、別行動することが多くなって": "是的，其实从去看但丁斯・摔跤的时候开始，分头行动的情况就变多了", "けっこう前だよね": "是挺早之前了呢", "えー、そうなんだっけ。プロレスって私とピュルテちゃんとクレアで行ったのよね": "哎——是这样吗。摔跤是我和看板酱和克蕾亚一起去的吧", "ドロシーもいたよ。覆面かぶってたけど": "桃乐丝也在哦。虽然戴着面具", "あれは私じゃない……孤高のレスラー、ミス・ローテよ": "那不是我……是孤高的雷丝莱，Miss・罗特哦", "ドロシー": "桃乐丝", "ムダにカッコつけ始めたんだけど、どうしたらいいの": "开始无谓地耍帅了，该怎么办才好", "ドロシーが筋トレにハマり始めたのっていつ頃だったかしらね": "桃乐丝开始沉迷于肌肉训练是什么时候的事呢", "でも、なんかずっと一緒みたいな気持ちだったけど、意外と全員は揃ってなかったのね": "不过，虽然感觉一直都在一起，但意外地全员到齐的情况并不多呢", "……なんか、そう考えると、今のこのダラダラした時間、ちょっと貴重なんじゃないかって思えてきた": "……总觉得，这么一想，现在这种悠闲的时间，是不是有点珍贵呢", "プロレスの後、この７人が揃ったのっていつなんだろ。ジャバウォックが封印解いてどうのこうのは全員いたよね": "跌角摔跤之后，我们七个人什么时候到齐过呢。贾巴沃克解除封印的时候全员都在吧", "それと、神官長さんに新年の挨拶に行ったとき、青と白のお城に迷い込んだとき、ロゼッタゲートの調査に行ったとき、ですね": "还有，去向神官长拜年的时候，误入蓝白城堡的时候，去调查洛赛塔之门的时候，对吧", "でも人間さんも言ってたよ。人間界で人気が出たユニットは、だいたいソロ活動が多くなって全員揃う機会ってあんまりないんだって": "但是人类君也说了哦。在人界受欢迎的组合，独唱活动会变多，全员到齐的机会就很少了", "自分で人気とか言っちゃうの": "自己说自己受欢迎吗", "たとえだってば、た・と・え！　それに、自分で言わなきゃ誰が人気者扱いしてくれるわけ？": "只是打个比方啦，打・个・比・方！而且，不自己说谁会把自己当成受欢迎的人呢？", "だからって自分で言うのはどうかなぁ": "所以说，自己说出口不太好吧", "ちなみに、プロレス以降、私たちが人間さんとお出かけしたのは７２回あるんですが": "顺带一提，跌角摔跤之后，我们和人类君一起出门了72次", "……いきなり、すごく具体的な数字が出てきたね": "……突然蹦出了一个非常具体的数字呢", "私が３７回ご一緒してるんですよ。過半数を超えてるんです。やっぱり私はいつも人間さんのそばにいるんですね♪": "我一起去了37次哦。超过半数了。果然我总是待在人类君的身边呢♪", "そこに持っていきたかったのね。わざわざそんな具体的な数字まで用意して": "原来是想把话题带到这里啊。还特意准备了那么具体的数字", "えーでも、前は一緒に肝試しとかもしたのにねー。たまにはこのメンバーで集まって何かやりましょうよ": "诶——但是，之前还一起试胆过呢——偶尔也以这个成员聚在一起做点什么吧", "……何かやるっていうけど、結局姐さんは飲んでるだけだよね": "……虽然说要做点什么，结果姐姐只是在喝酒呢", "えへへ、バレた？": "呃嘿嘿，暴露了？", "じゃあ利き酒大会でもする？": "那要来品酒大会吗？", "ええっ！？　それ、完全にシンデレラさんの独壇場じゃないですか": "诶诶！？　那完全就是仙杜瑞拉小姐的个人秀了吧", "……わたし、味覚には自信あるつもりだけど、お酒は強くないんだよね": "……虽然我对味觉很有自信，但酒量并不好呢", "人間さんとのデート権が優勝賞品になったら？": "如果优胜奖品是和人类君约会的权利呢？", "……がんばる。樽でいく": "……我会加油的。用桶喝", "出会った当初は塩対応だったくせに、よく言うよねー": "刚认识的时候明明那么冷淡，真敢说呢——", "うん、エミリーがまったく得しないから、そんなのやらないけどぉ": "嗯，艾蜜莉完全得不到好处，所以不会做那种事的哦", "前に、干支レースやったときに、大変だったわよね": "前阵子，玩干支赛跑的时候，很辛苦呢", "みんな、ほどほどにね": "大家，适可而止哦", "じゃあ次、集まるときまでに何やるか考えておきましょうね！": "那么，下次集合之前，大家就想想要做些什么吧！"}