{"さあ、パーティー会場に戻ってきましたよ": "好了，回到派對會場咯", "ピュルテ": "看板", "ひ、ひ、ひどいよ……あんな公開処刑、見たことない……うう……": "太、太、太過分了……那種公開處刑，我從來沒看過……嗚嗚……", "アズ・エル": "亞茲・艾爾", "まあまあ、レヴィアさんも色違いの持ってるってフォローしてくれたし": "好啦好啦，利維亞小姐也說她有不同顏色的，幫你說好話了", "ティンカー・ベル": "汀可貝兒", "そうやって配信のネタ作ろうとしてたんでしょ、アズはー": "亞茲是想用這種方式製造直播的梗吧", "マハザエル": "馬哈扎爾", "だって、まだ、チャンネル登録、少ないしっ": "因爲，我的頻道訂閱人數，還很少", "ちょっとずつ増えてくから大丈夫だって！": "會慢慢增加的，別擔心！", "ほら、あの人もちょっとずつ増えてる人だよ": "你看，那個人也是訂閱人數慢慢增加的人", "ん？　なんだ、小生に何か用か": "嗯？怎麼，找小生有什麼事嗎", "リル": "莉露", "たったいま、ちょっとずつ増えてるって話になって": "剛纔聊到訂閱人數慢慢增加的話題", "な、なにがだ。貴君も、どこを見ているんだ！　まったく！": "增、增加什麼。你也是，你在看哪裏啊！真是的！", "だって、ねえ": "因爲，你看嘛", "うん……出会った頃より絶対ナイスバディになってるよ？エルマイトが詰まってるの？": "嗯……絕對比剛認識的時候更有好身材了哦？裏面裝滿了聖之力嗎？", "みんな出会った頃からいろいろ成長してるわけだから": "因爲大家都從剛認識的時候開始有了各種成長嘛", "そうよね。ティンカちゃんだってネバーランドに行ったときはずっとフックが悪いって繰り返してたけど": "就是啊。小汀可去夢幻島的時候也一直重複說着虎克不好", "シンデレラ": "仙杜瑞拉", "今は母性を感じるって人もいるらしいからね": "現在好像也有人覺得能從中感受到母性呢", "ドロシー": "桃樂絲", "自分で言うのもなんだけど、フックが近くにいないだけで、同じことがあったら同じことする気がする": "雖然自己說有點那個，但只要虎克不在身邊，我覺得發生同樣的事情我也會做同樣的事", "私は徐々に体幹を鍛えていくようになったし": "我也慢慢開始鍛鍊體幹了", "私は肝臓を鍛えてるし下っ腹も……ねえ、待って。こんな大事なパーティーで、なんで私、こんな自虐ネタ披露しなきゃいけないのよ": "我也在鍛鍊肝臟，還有小腹也……喂，等等。在這麼重要的派對上，爲什麼我非得披露這種自虐梗不可啊", "私は記憶を取り戻していろんなこと吸収してるよ": "我取回了記憶，吸收了很多東西哦", "クレア": "克蕾亞", "クレアはひとりでいいところを持っていったねぇ。……あれ、エミリーって何か変わったかな……": "克蕾亞一個人佔盡了好處呢……咦，艾蜜莉有什麼變化嗎……", "エミリー": "艾蜜莉", "イケメンをゲットできる率が下がったんじゃなぁい？": "能得到帥哥的概率下降了吧？", "そっかぁ！　何の成果も得られないのは、エミリーの代名詞だねぇ！": "是嗎！得不到任何成果是艾蜜莉的代名詞呢！", "って、ちょっとぉ！？　そんなことないよぅ！": "喂，等一下！？纔沒有那回事呢！", "あ、あああのっ、イケメンをゲットするまで帰れない、っていう、生配信企画、ど、どうかな": "那、那那那個，直到得到帥哥爲止都不能回去，這樣的直播企劃，怎、怎麼樣", "お断りだよぅ！": "我拒絕！", "とにかく、初心を忘れてはいけないということだな": "總之，不能忘記初心", "でも今度から忘れていいことになったよ": "但是從下次開始可以忘記了哦", "定期的に初心に戻っていたけど、もうこれからはベテランはベテランらしく慢心していいことになったのよ": "雖然會定期迴歸初心，但今後可以像個老手一樣驕傲自滿了哦", "初心者ミッションがなくても初心を忘れていいことにはならないぞ": "即使沒有新手任務，也不能忘記初心哦", "あっ、お飲み物は大丈夫ですかー？": "啊，飲料還夠嗎——？", "シャシャ": "夏夏", "ぴょんぴょんぴょーん": "跳跳跳——", "リラ": "裏菈", "ぴょ、ぴょんぴょん……": "跳、跳跳……", "シュカ": "修卡", "あんたたち、なにやってんのよ": "你們在幹什麼啊", "ウサギとしてパーティーでするべきことをしているまでだよ": "只是作爲兔子在做派對該做的事哦", "はっ、もしかしてお飲み物じゃなくてお食事ですか！？ごめんなさい、いま持ってきてなくて……": "啊，難道不是飲料而是食物嗎！？對不起，現在沒有帶過來……", "かくなる上は私のマシュマロのようなこれを": "既然如此，就用我這像棉花糖一樣的這個", "だあああっ、や、やめなって！　しまって！": "啊啊啊啊，快、快住手！收起來！", "確かにマシュマロみたい": "確實像棉花糖一樣", "マシュマロみたいな何とは言えないけれど": "雖然說不出像棉花糖一樣的什麼", "自分の身を犠牲にしてでも主のために……これぞ騎士道……？": "即使犧牲自己也要爲主人……這纔是騎士道……？", "違うからね！？　シュカまでそっち側にいかないで！　もともとあんたウサギっ子でもないし！": "不是的哦！？ 修卡不要也變成那一邊啊！ 你本來也不是兔子女孩！", "ウサギに対する熱い風評被害だね。私たち、断固抗議します。ウサギじゃなくて光属性だからこうなんです": "對兔子的熱烈誹謗中傷呢。我們堅決抗議。不是兔子而是因爲是光屬性纔會這樣的", "……それ範囲、広がってるから": "……範圍，擴大了", "ヴェルメリオ": "威爾梅里奧", "そうか、私は光属性だったのか": "是嗎，我是光屬性嗎", "シュカが自分を見失ってるよぅ": "修卡迷失自我了", "はいはい、もう飲み物は大丈夫だから！　あなたたちも楽しんで！": "好了好了，飲料已經夠了！ 你們也好好享受吧！", "やれやれだな。獣人系全体が誤解されなければいいが。そうだ、ピュルテは何か変化したことは……って、なんだそのTシャツは": "真是的。希望獸人系整體不要被誤解就好了。對了，看板有什麼變化嗎……呃，那件T恤是怎麼回事", "私が変化してることはリルちゃんも知ってるはずだよ。ほぼ毎月お着替えしてるんだから": "莉露醬應該也知道我有變化哦。因爲幾乎每個月都會換衣服", "いいなぁー。まぁも毎月お洋服ほしい！": "好羨慕啊。我也想要每個月都有新衣服！", "ふふっ、衣装差分ダントツのトップですからね！": "呵呵，畢竟服裝的差異是最多的嘛！", "またピュルテがメタ発言してる": "看板又在說些超脫遊戲的發言了", "でも、それだけ衣装いっぱい持ってるのに、なんでそのチョイスなの": "但是，明明有那麼多衣服，爲什麼偏偏選這件呢", "記念ですから♪": "因爲是紀念嘛♪", "ピュルテさ、そのTシャツになんか書くの、一時期めっちゃやってたよね": "看板啊，你有一段時間經常在T恤上寫些什麼呢", "Tシャツ芸の話題なのに、まったく注目してもらえない悲劇！": "本來是在聊T恤的，卻完全不被關注的悲劇！", "ハムレット": "哈姆雷特", "あっ、そうだ。悲劇もなんかひな祭りのときは変なTシャツ着てたっけ": "啊，對了。悲劇在女兒節的時候好像也穿着奇怪的T恤", "悲劇って呼んだね！？　名前を覚えてもらえない悲劇！ほら、ここよく読んで": "竟然叫我悲劇！？　名字不被記住的悲劇！看，這裏好好讀一下", "悲劇じゃねえって言ってんだろ": "不是說了不是悲劇嗎", "そういうこと！　いい？　あたしの名前をちゃんと覚えて！": "就是這個！　聽好了？　好好記住我的名字！", "えーと、なんだっけなー": "嗯，叫什麼來着", "絶対覚えてて、わざとやってるでしょ、それ！": "絕對是故意的吧！", "ほら、あの、なんだっけ、ひ……ひー……": "嗯，那個，叫什麼來着，悲……悲……", "悲劇じゃねえって言ってんだろ！": "不是說了不是悲劇嗎！"}