{"人間さんさーん♪　会場にはたこ焼きもピザも用意されていますよ": "人類君♪　會場裏還準備了章魚燒和披薩哦", "ピュルテ": "看板", "た、大変だ！": "不，不好了！", "カカシ校長": "稻草人校長", "お、どしたの校長。まだ何かあった？": "哦，怎麼了校長。又出什麼事了？", "ティンカー・ベル": "汀可貝兒", "皆さんにおみやげを用意していたのですが": "我們準備了禮物要送給各位", "へえ、気が利くね。さすが校長、世渡り上手なだけある。あたしには、真似できそうにない……": "哦，真貼心啊。不愧是校長，真會做人。我可學不來……", "ファーデン": "法登", "いいえ、それは私の発案です": "不，那是我的提議", "紫式部": "紫式部", "紫式部さん！": "紫式部小姐！", "丸い缶に入った、色とりどりのドロップを用意したんです": "我準備了裝在圓罐子裏的各色糖果", "いいね、アメなめながら帰る感じか。アメなら日持ちもするし": "好啊，感覺可以邊走邊喫。糖果放久了也不會壞", "いいえ、アメではありません。ドロップです": "不，不是糖果。是糖球", "そこに強いこだわりがあるんですね": "這個地方你很堅持呢", "私のアイデンティティですからね": "因爲這代表我的個人特色嘛", "わたしも一緒に選ぶのお手伝いしたのよ～": "我也一起幫忙選了哦～", "ローザ": "羅莎", "ドロップと言えばあたしたちかなってね。一時期、ドロップのCMタイアップめっちゃ入って、あたしがリーダーのバンドは大人気だったんだから": "說到糖球，就想到我們啊。有一段時間，我們和糖球合作了很多廣告，我當隊長的樂隊可是很受歡迎的", "イロハ": "伊呂波", "そのドロップのタイアップは、イロハの後はエリックが引き継いでこれもまたブレイクして……私も注目されたんですよ": "那些糖球廣告，伊呂波之後由艾力克接手，也一樣很受歡迎……我也因此受到了關注", "そこからもっと活動の幅を広げようとは思わなかったの": "沒想過要趁勢擴大活動範圍嗎", "都会は怖くて……": "大城市好可怕……", "……そうだな。人が多い町は、ろくなことにならない": "……是啊。大城市裏人多，肯定沒好事", "そんなざっくり都会批判されても……色々細かい条件つけたくなる気持ちは分かるけどさ": "你對大城市的批判也太粗略了吧……不過我也能理解你想加上各種詳細條件的心情", "その用意しておいたドロップなんですが": "關於我們準備的掉落物", "あ、なんか騒いでたんだっけ。どうしたの？": "啊，剛纔好像在吵什麼。怎麼了？", "すべてデンデンになっています！": "全都變成糖球了！", "なんですって！？": "你說什麼！？", "まさか……！　どういうことなの、詳しく聞かせて！": "難道……！　怎麼回事，快告訴我詳情！", "出口近くのあの場所に箱を積んでおいたのですが": "我有在出口附近的那個地方堆箱子啊。", "溢れるほどドロップが詰まっていた箱が空っぽになってる！": "原本裝滿掉落物的箱子都空了！", "ドロップや、おまけがたくさん詰まったプレゼントボックス、見事に中に何も残ってないわ": "裝滿掉落物和贈品的禮物箱，裏面什麼都沒剩了。", "あっ、皆さん！　箱からいっぱい溢れていたので、全部片付けておきました！": "啊，各位！因爲箱子都滿了，所以我全部收拾乾淨了！", "シャシャ": "夏夏", "ぴょんぴょんぴょーん": "蹦蹦蹦～", "リラ": "裏菈", "リラとシャシャ！？　もうなんか嫌な予感がする！": "裏菈和夏夏！？我有種不好的預感！", "なんだか楽しそうだな、あんたたち……": "你們好像很開心啊……", "シュカならさっき自分を取り戻したみたい。よかったね、終わった人たちの世界に来なくて": "修卡剛纔好像找回自我了。太好了，不用來已經結束的人們的世界。", "終わった人たち、って……自分のこと、そこまで言う……？": "已經結束的人們……你把自己說得這麼難聽……？", "もしかして片付けちゃダメなやつでしたか？　ああっ、どうしましょう！　溢れてるから邪魔かなと思って気を利かせたら裏目に！": "難道不能收拾嗎？啊啊，怎麼辦！因爲滿出來了，我以爲很礙事，所以才貼心地收拾乾淨，結果適得其反！", "ううん、シャシャを責められないよね。何日も放り込み続けて、溢れかえってたんだから。３０日経ったら掃除する予定なのに、誰もやらなくて": "不，不能責怪夏夏。因爲已經連續放了好幾天，都滿出來了。明明預定在三十天後打掃，卻沒有人做。", "そうなんだよな。集めるだけ集めて整理整頓ができてなくてさ。よし、じゃあちょっと、あたしも調べてくるよ": "就是說啊。只顧着收集，卻沒整理。好，那我也去調查一下。", "ん、よろしく。あたしも後で手伝うからさ": "嗯，拜託了。我等一下也會幫忙。", "じゃあ私はそれまで代わりに箱に入ってます。入るかな、んしょ、う、うう、関節とか外れちゃいそう": "那我就代替箱子進去裏面。進得去嗎？嘿咻，唔、唔唔，關節好像要脫臼了。", "大丈夫、外れた骨は拾うからね": "放心，脫臼的骨頭我會撿起來。", "いやいや！　無理しちゃダメだよ！　なんなのその一発芸！あっ、うわっ、本当に箱に入った！　怖っ！": "不不不！不可以勉強啦！那是什麼特技！啊，嗚哇，真的進到箱子裏了！好可怕！", "箱入り娘です！": "我是箱中女！", "早まってはいかん。君たちが片付けたとしても、その後のことはまた別問題だ": "別急。就算你們收拾好了，之後的事情又是另一個問題。", "その後のこと？": "之後的事情？", "ドロップ置き場があそこにあるだろう": "掉落物放置場就在那裏吧。", "うん、あの大樹のほこらって場所ね": "嗯，就是那座大樹祠堂。", "大樹のほこらのドロップアイテムのほとんどがデンデンになる不具合が発生しているんだ": "大樹祠堂的掉落道具幾乎都會變成銅幣，發生了這樣的BUG。", "そんな！　大樹のほこらのドロップアイテムのほとんどがデンデンになる不具合が起きてるなんて、一体どうして！": "怎麼會！大樹祠堂的掉落道具幾乎都會變成銅幣，爲什麼會發生這樣的BUG！", "準備は万端だと思っていたのに、まさか大樹のほこらのドロップアイテムのほとんどがデンデンになる不具合が起きるなんて": "還以爲準備萬全了，沒想到大樹祠堂的掉落道具幾乎都會變成銅幣，發生了這樣的BUG。", "なんでそんな長ったらしく繰り返してるんだ……": "爲什麼要重複那麼長的句子……", "お知らせ……詫び石……うっ、頭が": "公告……道歉石……嗚，頭好痛。", "ピュルテは急にどうしたの？　え、人間さんも頭痛する？": "看板怎麼突然這樣？咦，人類也會頭痛嗎？", "人間さんもデジャヴを感じて……お知らせ、読んでくれていたんですね……": "人類也覺得似曾相識……你讀了公告……對吧……", "お知らせ……読んで、ください……お願いします……！": "請……讀公告……拜託了……！", "くっ、離しなさい！　わたくしの体に触れていいのはヨハンナだけですの！": "唔，放開我！能碰我身體的只有約漢娜！", "ジル・ド・レイ": "吉爾・德・萊斯", "ファーデン？　ジルを捕まえてきて、いったい何事なの": "法登？你把吉爾抓過來做什麼？", "そこの大樹のほこらで、ドロップが入った箱を大量に持っていこうとしてた": "她想從那邊的大樹祠堂帶走裝了掉落物的大量寶箱。", "ぐぬぬ、ヨハンナのために持っていこうと思いましたのに！": "唔唔唔，我本來想帶回去給約漢娜的！", "ヨハンナだってあんな大量のドロップ困るだろ。パーティーに来てるんだからヨハンナも普通にもらえるんだし": "約漢娜收到那麼多掉落物也會很困擾吧。她都來參加派對了，一樣可以拿到掉落物啊。", "だ、だって、わたくしにヨハンナが言ったんですの。そのドロップ、美味しそうですね、って……！": "可、可是，約漢娜對我說過，那些掉落物看起來很好喫……！", "でも、そんな盗んだドロップなんてもらっても、ヨハンナもきっとうれしくないよ": "可是，就算拿到偷來的掉落物，約漢娜也不會高興的。", "そうだな。人を困らせてまで食べたいなんて、思ってないだろ": "是啊。她應該不會不惜給人添麻煩也要喫吧。", "わたしも身近に似た感じの子がいるからわかる。だからわたしは、絶対にその子の前でドロップが好きとは言わないんだけど": "我身邊也有類似的孩子，所以懂。所以我絕對不會在那孩子面前說自己喜歡掉落物。", "こいつ、どうする？　ドロップは戻ってきたし、解放していい？": "這傢伙要怎麼辦？掉落物已經拿回來了，可以放她走嗎？", "ええ、いいでしょう。せっかくのパーティーなんですし。さあ皆さん、色とりどりの鮮やかなドロップ、たくさん持っていってくださいね": "嗯，可以吧。難得的派對嘛。來吧各位，這裏有很多五顏六色的鮮豔糖果，請儘量拿去吧。"}