{"はい、じゃあとりあえずかんぱーい": "好，那么总之先干杯——", "ピエドゥラ": "皮耶多拉", "はい、かんぱーい。って、何にだにゃ？": "好，干杯——呃，要为什么干杯喵？", "チェシャー": "柴郡", "このメンバーに声かけるって、なんとなくもう趣旨はわかってるけど一応聞くね。なんなの？": "叫上这些成员，我大致上已经明白主旨了，但还是姑且问一下。要做什么？", "ホレイショー": "霍雷肖", "私たち、ギリギリアウトだったのよ": "我们，差一点就出局了哦", "その言われようは、だいぶ聞こえが悪い気がするんだけど": "听你这么说，感觉听起来很糟糕耶", "あたしはあんまり強く言えないけど、元はと言えばピエドゥラ、おまえのせいで、この場があるんだぞ": "我虽然不太能说别人，但说起来，皮耶多拉，都是因为你，才会有这个场合哦", "バンダースナッチ": "潘达斯奈奇", "じゃあ、第２回総選挙で１１位、ギリギリ入賞漏れだったミーから反省すればいいにゃ？": "那就从在第2届总选举中第11名，差一点就落选的我开始反省喵？", "って言っても、ほとんど最初の選挙みたいなものでしょ？反省することあるのかな？": "话是这么说，但几乎跟第一次选举差不多吧？有什么好反省的吗？", "投票率の問題もあるんだぞ。みんながどれくらい選挙に関心を持ってくれているか、なんだぞ": "投票率也是个问题哦。大家对选举有多关心，就是个问题哦", "第２回は320万票だったわ。以降、第３回は470万、第４回から1,627万、1,231万、1,170万、1,394万と推移してるの。精霊選挙は1,318万だったわ": "第2届是320万票。之后，第3届是470万，从第4届开始是1627万，1231万，1170万，1394万。精灵选举是1318万票", "ふーん。言ってること全然、頭に入ってこなかったにゃ": "嗯——。你们说的话我完全没听进去喵", "最近は大体1,200万から1,300万票くらいなんだぞ。第４回はかなり投票率が高かったけど、そのときのギリギリアウトって？": "最近基本上都是1200万到1300万票左右哦。第4届的投票率相当高，但那时候皮耶多拉是勉强当选的吧？", "私でーす！": "是我！", "なーに、自分がんばったアピールなの？": "怎么，这是在强调自己有多努力吗？", "正直、ミーの頃は順位とかあんまり気にしてなかったにゃ。何位に何があるかもよくわかってなかったにゃ": "老实说，我那时候不太在意排名喵。也不太清楚第几名有什么喵", "実際、得票率って観点で言うとチェシャーとオズはふたりとも2.8％なの。最近の入賞ラインは2.0％って言われてるから、かなり支持はされてるのよね": "事实上，从得票率的角度来看，柴郡和奥兹都是2.8％。最近的获奖线是2.0％，所以你们相当受支持呢", "第４回の票が多いのって、候補者の子もいっぱいだったからかにゃあ？": "第4届的票数很多，是因为候选人也很多喵？", "調べたら８３人いたんだって。今でも歴代最多記録みたい": "我查了一下，据说有83人。现在好像也是历代最多记录", "でも、あたしが森の外をエンジョイできたのは、ピエドゥラが変な順位になったからだし、感謝してるんだぞ": "但是，我能享受森林外面的生活，也是因为皮耶多拉的排名很奇怪，我很感谢你哦", "変な順位って！": "排名很奇怪！", "ただ、そのあたしが言うのもなんだけど、決まりは決まりなんだぞ": "不过，虽然我这么说有点那个，但规定就是规定", "そうだね。幸い、クラースとナイトメアが選挙に関係なく新衣装をもらってくれて、先例を作ってくれたし": "是啊。幸好克拉斯和梦魇和选举无关，拿到了新衣服，为我们开了个先例", "みんなの応援で、また会えるかもしれないにゃ": "在大家的支持下，说不定还能再见面喵", "だから私も、無理するつもりはないの。信頼関係がなければ人はついてこない、欺けば見限られる――って言葉もあるでしょ": "所以我也不打算勉强自己。没有信赖关系的话，人们就不会跟随你，一旦欺骗就会被抛弃——不是有这么一句话吗", "なんかホレイショーのそれ、深いにゃあ。今のは頭に入ってきたにゃ": "霍雷肖的这番话感觉好深奥喵。刚才的我记住了喵", "私も一生懸命話してるのにー！": "我明明也拼命在说话！", "どんな服を着てみたいかとか、選挙前って考えたのか？": "你有想过在选举前穿什么样的衣服吗？", "私は衣装っていうか、その……ちゃんと、責任持ってラブラブ……な、なんでもない": "我与其说是衣服，那个……想好好负起责任，恩恩爱爱……没，没什么", "ミーは、カラフルな色合いが好きだにゃー。白黒とかだとつまんにゃいから『チェシャー　黒服ver.』とかはやめてほしいにゃ": "我喜欢五颜六色的喵——黑白之类的太无聊了，所以希望不要有『柴郡　黑服ver.』喵", "そんな新衣装はたぶん出てこないと思うけど……": "我觉得那种新衣服大概不会出现……", "たぶんそのイベントのディマイト落ちする子は、焼き土下座させられるにゃ": "那个活动的恶之力掉落的孩子大概会被逼着下跪道歉喵", "精霊総選挙でギリギリアウトだったバンダースナッチ的にはあの１位の子はどうなの？": "对精灵总选举中勉强挤进前100的潘达斯奈奇来说，那个第1名的孩子怎么样？", "よんだーっ？": "你叫我？", "ピカ・キャノ": "皮卡・卡农", "噂をすれば！　でも実は、冒険を始めたときからずっとそばにいたにゃ。ミーは火属性だから一緒に戦ってはないけど": "说曹操曹操到！不过其实从开始冒险的时候起他就一直在你身边了喵。虽然我因为是火属性所以没和他一起战斗过", "化粧の濃いシンデレラか、ヘンゼルあたりとは仲が良かったんでしょ？": "你和浓妆的仙杜瑞拉，汉塞尔他们关系很好吧？", "うん、あとカグヤとかヒルメも、すごく優しくしてくれたよ": "嗯，还有辉夜和希尔梅也对我很好", "でも残念だけど、ここはボーダーラインの会なんだぞ。おまえは圧倒的勝ち組なんだぞ": "不过很遗憾，这里是边缘人聚会。你可是压倒性的胜利组啊", "う、うん、そうなんだけど……実はこのあと、光属性の会に呼ばれてて……うう、今からお腹が痛いの": "嗯，嗯，是这样没错……其实之后我还被光属性的聚会邀请了……呜呜，现在肚子就开始痛了", "うわあ、地獄。あれよね、ジュリエット、千菊、ファンティーヌに、クラースとよひら、マハーとかが参加してる……": "呜哇，地狱啊。就是那个吧，茱丽叶，千菊，范堤奴，克拉斯和阳平，玛哈他们也会参加的那个……", "ちゃんとやっていけるかな……会話とか続かなかったらどうしよう": "我能好好地待下去吗……要是对话接不下去了怎么办", "大丈夫だぞ。そんな次元じゃないんだぞ、あれは": "没事的。那可不只是那种次元啊", "ふふ、楽しくなってきたわね。次に誰がボーダーラインからギリギリアウトになるか、今から準備しとかなくちゃ": "呵呵，开始变得有趣起来了呢。接下来谁会从边缘人变成勉强亚人呢，现在就得开始准备了", "そんなネガティブな会ってどうなの……": "那种消极的聚会是怎么回事啊……"}