{"あー、いたいた。シャル、ちゃんとごはん食べられてる？": "啊——找到了找到了。夏露，有好好吃饭吗？", "エミリー": "艾蜜莉", "エミリー姉さま！　ええ、おかげさまで記念パーティー、堪能してますわ": "艾蜜莉姐姐大人！嗯，托您的福，我正在享受纪念派对呢。", "シャルロッテ": "夏绿蒂", "あれ、フアナも一緒だったの？": "咦，弗亚纳也在一起吗？", "あたしとシャルロッテ、それにフェルディナあたりは一応、同期みたいなものだろう？　だから一緒に回ろうと思ったんだ": "我和夏绿蒂，还有斐迪娜算是同期吧？所以想说一起逛。", "フアナ": "弗亚纳", "あーっ！！　エミリー！　こんなところにいたのね！ ちょうどトーテンヘムとごはん取ってまわってたのよ": "啊——！！艾蜜莉！原来你在这里啊！我正好和托特海姆到处去吃饭呢。", "フェルディナ": "斐迪娜", "じゃあ、あたしは、これで": "那我先走了。", "トーテンヘム": "托特海姆", "トーテンヘム、ほら、お肉よ！　食べなさいよ": "托特海姆，来，吃肉！快吃啊。", "う、うん、でも、普段は、雑草しか、食べて、ないから": "嗯、嗯，可是，我平常，都只吃，杂草", "だからよ！　ほら、見なさい。すっごく柔らかいんだから": "所以才要吃啊！来，你看，这肉超软的哦。", "雑草ばかり食べてるのに、いきなりあんな高級肉なんて、胃腸がついてこれないんじゃないの": "可是你平常都吃杂草，突然吃那么高级的肉，肠胃会受不了吧。", "って、本人も言いたかったんだと思うけど": "我想，他本人应该也想这么说吧。", "お金、ないから": "因为，我，没钱。", "可哀想に、相変わらずですわね。私の担当している子にはそんな思いさせてませんわよ": "真可怜，还是老样子呢。我负责的孩子可不会让你那么委屈哦。", "お金、あるところには、ある、でしょ？　億単位で": "有钱，的人，就是，有钱，对吧？以亿为单位。", "お金持ちは単位が違うもんねぇ": "富豪的单位就是不一样呢。", "１回、５千万ゴールドの、くじ引き、するって、聞いた": "听说，要抽一次，5千万G的，转蛋。", "でも真面目に働いて稼いでるお金なら、文句は言えませんわ。例えば、祠の守護者さんとか": "可是既然是认真工作赚来的钱，那就不能抱怨了。例如祠堂守护者小姐之类的。", "週１勤務が、毎日に、なったって": "从一周一次，变成，每天了。", "働くためにはまず身体が資本なんだって、フェルディナも言ってたよね～。大きくなるために、たくさん食べないと、って": "要工作，身体就是资本，斐迪娜也说过吧～为了长大，要多吃一点，才行。", "ベク・ヴェーム": "贝克・韦姆", "…あれ、なんかしーんとしちゃった？また余計なこと言っちゃったかな": "…咦，怎么突然安静下来了？我又说了什么不该说的话吗？", "説得力皆無ですわね。トーテンヘムの方が育ってますわ": "完全没有说服力呢。托特海姆还发育得比较好。", "なっ！？　何の話をしてんのよ！": "咦！？你在说什么啊！", "そこに限ってはエミリーも物申しちゃうよぅ！": "只有这点艾蜜莉也要抗议！", "おお、そなたらは……ふむ、メインシナリオの進行に伴って２周年以降に新たに登場した者たちの集まりですか？": "哦哦，你们是……嗯，随着主线剧情推进，2周年以后新登场的角色们齐聚一堂吗？", "レグルス": "雷古鲁斯", "信じられないくらいメッタメタな言い方したね！？　第１回から続くオトギヒストリーの、間接的に表現する方向性を全力で打ち砕いたよぅ！": "这种说法太离谱了吧！？从第1集延续至今的童话历史，间接表现的方向性被你全力粉碎了啦！", "だって、めんどくさいでしょう": "因为很麻烦嘛。", "こんな雑な方が天空神殿のトップ、神官長だというんですの……？": "这么随便的人，就是天空神殿的领袖，神官长吗……？", "分かりづらかったら意味ないじゃないですか。わざわざリリース時点のネタから拾っているのも、最近登録した方々にネタの意味が伝わればという趣旨なんですし": "难懂就没意义了嘛。特地从释出时的哏中挑哏，也是为了向最近注册的玩家传达哏的意义。", "まあ結果的にメタネタの解説をするはずが、キャラ大集合になって勝手に盛り上がってるだけになっているという説も……むぐぐっ！？": "不过以结果来说，原本应该要解说元哏，却变成角色大集合，只是自己在那边嗨……唔咕咕！？", "神官長。少々、お戯れが過ぎるッス": "神官长，您有点玩过头了。", "デュプリ・ライブラ": "杜布利・莱布拉", "んーっ、んーっ！": "嗯——嗯——！", "大変失礼しました。あとはボクが対応しておくので、皆さんはパーティーを引き続きお楽しみくださいッス": "非常抱歉。之后由我来应对，请各位继续享受派对。", "神官長は、天空神殿のトップ……ですわよね……？": "神官长是天空神殿的领袖……对吧……？", "う、うん……口にハンカチで猿ぐつわかまされたまま、引きずられていったけどね……": "嗯、嗯……虽然他嘴里被塞着手帕，还被拖着走……", "えらく、ないの、かな": "会不会，太随便，了呢", "そういうわけじゃないんだけどねぇ。ジャコヴァみたいに高圧的じゃないから、部下ともフレンドリーなのかなぁ？　ね、フェルディナ": "倒也不是那样啦。因为他不像雅各巴那么高压，和部下相处也很友善吧？对不对，斐迪娜", "って、口の中が満タンになってる！　いやもうちょっと過積載！": "喂，你嘴里塞满了！哎呀再塞多一点！", "んふぁう？　わふぁふぃ、んぐ、むぐ、よふぁれふぁ？": "嗯呼啊呜？我呼，嗯咕，唔咕，哦呼啊呼？", "名門グリム家の恥ですわ……！": "绿名门格林家之耻……！", "んぐ、んむ……はぁ、だって、元を取らないと悔しいじゃない": "嗯咕，嗯唔……哈啊，因为，不捞本的话不是很不甘心吗", "エミリーたちのお姉さんは、なんていうか、しっかりしてるんだね": "艾蜜莉她们的姐姐，怎么说呢，很可靠呢", "むちゃくちゃ気を使われている……！　もう、恥ずかしいよぅ！": "被人非常关心……！ 好丢脸啊！"}