{"ドキドキ！　第１回　人間さんさま争奪　愛が重すぎる選手権～！": "心跳加速！ 第1届 人类君大人争夺 爱太沉重选手权～！", "三羽": "三羽", "このコーナーは、歴代の人間さんへの愛が暴走している女の子たちが一堂に会して、誰が最も愛が重いのかを決めていきます！": "这个环节，历代对人类君的爱暴走的女孩子们齐聚一堂，决定谁的爱最沉重！", "朱雀": "朱雀", "……負けられない": "……不能输", "ヴェルメリオ": "威尔梅里奥", "人間さんさまのように、異世界に来た人の仲間になる場合、大抵は全員が私たちのように、その男の人のこと好きになるらしいのですが": "如果像人类君大人那样，成为来到异世界的人的同伴，好像大部分都会像我们一样，喜欢上那个男人", "恋愛的には人間さんに興味ゼロ、っていう女の子も少なくないんだって": "据说在恋爱方面对人类君毫无兴趣的女孩子也不少", "永倉さかえ": "永仓繁丰", "いつものメンバーでは……エミリーとかクレアを筆頭に、それはもう、数え切れないくらい……、……っ、うぷっ": "如果是平时的成员的话……以艾蜜莉和克蕾娅为首，那可真是，数不胜数……唔，呜噗", "ショパン": "萧邦", "なんでショパンは、もう血ぃ吐きそうになってんの": "为什么萧邦已经快要吐血了", "……っ、はぁ、ふぅ。もうすぐ、人間さんさまがしょぱんだけのものになると思うと、血圧が、うぷっ、血の圧力が": "……唔，哈啊，呼。一想到人类君大人马上就要变成萧邦一个人的东西，血压就，呜噗，血的压力就", "さあ、ここには予選を勝ち抜いた猛者が集まっています。審査員は人間さんさまです": "那么，这里聚集了在预选中胜出的猛将。评审是人类君大人", "なんですか、人間さんさま。いま、地獄って言いました？　極楽の間違いでは？": "怎么了，人类君大人。刚才，您说了地狱吗？是不是弄错了，是极乐吧？", "趙雲": "赵云", "ふん、別に我は人間さんのことなど大して好きというわけではないが、気がついたら予選を突破してしまってな": "嗯，虽然我并没有特别喜欢人类君，但回过神来已经突破预选了", "ジョカ": "女娲", "私も別に好きとか嫌いとかじゃないんだけど、責任はとってもらおうと思って": "我也并不是喜欢或者讨厌，只是想让他负起责任", "ホレイショー": "霍雷肖", "私は贅沢なんて言わない。結婚してくれれば、それでいい": "我不会要求太多。只要能和我结婚，就足够了", "それが贅沢だって言ってるのよ": "那就是要求太多了", "そんなこと……させないのですぅ……。しょぱんが今度こそ、逃げられないように、……っ、お部屋に……っ、……っ！": "我不会……让那种事发生的……萧邦这次一定要让你逃不掉……要，把你带到房间……！", "あ、あの、私……場違いじゃないですか？": "那，那个，我……是不是来错地方了？", "リリア": "莉莉娅", "誰が出ようと関係ないわ。人間さんが審査員という時点で、私のことを選ぶに決まってるんだから。ねっ？": "谁出场都无所谓。在人类君是评审的那一刻起，他就一定会选我。对吧？", "おかしな企画ですね。既にわたくしが妻だというのに": "真是奇怪的企划呢。明明我已经是他的妻子了", "ちなみに、一途に想っていても病的に愛が重いとまでは言えない人は対象外だよ。あと、予選で脱落した子もいるけど": "顺便一提，就算是一心一意，但爱得病态沉重的人就不在讨论范围内了哦。还有，虽然也有在预选中落选的人", "では……選手宣誓！私たち、愛のために戦います。たとえそれが命を賭ける戦いであっても！　一歩も引きません！": "那么……选手宣誓！我们，将为了爱而战。哪怕那是赌上性命的战斗！也绝不退缩！", "そのセリフは最後まで言っちゃだめ……どぶふぉぅー！": "这句台词不能说到最后……噗哦！", "前置きはもういいから！": "前言就不用了！", "揃ったところで最初に確認します。人間さんさまの奥方だという方は手を挙げてください": "集齐了之后首先要确认。自称是人类君大人的妻子的人请举手", "くっ、間髪入れずに全員か……っ、反応が速い！": "咕，全员间不容发地举手了……反应好快！", "ジョカさんも、リリアさんも、ホレイショーさんも……興味ないようなこと言ってたのに、うそばっかり……っ！　……っ！": "女娲小姐，莉莉娅小姐，霍雷肖小姐……明明都说过没兴趣了，全是谎话……！", "では人間さんカルトクイズ、第一問！マジックアイテムでディマイトに染まってしまった人間さん。精霊となってE班と戦うことになりました": "那么人类君邪教问答，第一问！被魔法道具染上恶之力的人类君，变成了精灵和E班战斗", "さて、精霊としての人間さんのチェインスキル、レベル２の": "那么，作为精灵的人类君的连锁技能，等级2的", "ピポーン": "叮咚", "エルマイト・チェンバー！": "圣之力・Chamber！", "永倉、正解！": "永仓，正确！", "……うう、知識は誰にも負けない自信あるけど、反射神経が追いつかない": "……呜呜，虽然我有知识上不会输给任何人的自信，但反应速度跟不上", "では続いて第２問！": "那么接下来第二问！", "待ってほしいのですぅ……。さっきから、三羽さんと朱雀さんが司会をしてますけど……、……っ、ど、どうして参加しないのですぅ？": "等一下……从刚才开始，三羽小姐和朱雀小姐就在当主持人……为，为什么你们不参加？", "なっ、わざわざライバルを増やすようなマネを……？血迷ったのですか、ショパン": "什么，竟然特意做出增加劲敌的行为……？你疯了吗，萧邦", "ふふ……、血は迷うものではなく吐くものなのですぅ……": "呵呵……血不是用来迷的而是用来吐的……", "名言っぽく言ってるけどおかしいからね？": "虽然你说得像名言一样但很奇怪哦？", "私は第一夫人ですから": "因为我是第一夫人", "そして私は第一夫人なの": "而我是第一夫人", "だからこの戦いは第三夫人を決める戦い……って、え、朱雀さん？いまなんと？　私が第一夫人ですよ": "所以这场战斗是决定第三夫人的战斗……诶，朱雀小姐？你刚才说什么？我是第一夫人哦", "ダメです": "不行", "いくら三羽司令と言えども、それだけは譲れません！": "即使是三羽司令，唯独这点不能让！", "いいだろう、ここは実力で勝負といくか……ふふ": "好吧，那就用实力决胜负……呵呵", "……っ、……っ、どぶふぉうー！": "……呜……呜，噗哦哦哦！", "だ、だめですよっ。皆さんケンカなんて、人間さん様が困ってしまいます": "不，不行啦。大家吵架的话，人类君大人会为难的", "そんな弱気では妻の座は渡せませんね、リリア": "这么软弱可不能把妻子的位置让给你，莉莉娅", "わ、私は……妻なんて、そんな大それたこと考えてません。ただ、お礼が言いたかったんです": "我，我……没有想过当妻子这种狂妄的事。只是，想道谢而已", "お礼……？": "道谢……？", "辛いことばかりで、いつも不幸なことが起きる運命を背負った私が、あんな幸せな夜を経験できたのは……人間さん様の熱意のおかげです": "总是遇到痛苦的事，背负着总是发生不幸的命运的我，能经历那么幸福的夜晚……都是多亏了人类君大人的热情", "ありがとうございます。ずっと、忘れませんから": "谢谢你。我永远都不会忘记", "……なんか、急速に自分の心が汚く思えてきた": "……总觉得，突然觉得自己的心好肮脏", "争うのは、やめましょうか……": "不要再争了吧……", "今夜は、リリアさんが人間さんさまを好きにして構いません": "今晚，莉莉娅小姐可以随意对待人类君大人", "人間さんの意思は関係なく売られた瞬間……！": "与人类君的意愿无关，被卖掉的瞬间……！", "これ、この会場の上にあるスイートルームのキーよ。使って、リリア": "这是，这个会场上层的套房钥匙。用吧，莉莉娅", "ふぇ……？　あ、ありがとうございます……？": "呃……？　谢，谢谢……？", "いい話ふうにごまかしたが、朱雀はそのキー、なんで持ってるんだ": "虽然用好故事糊弄过去了，但朱雀为什么会有那把钥匙", "えー？　えっと、えー……": "呃？　那个，呃……", "えへっ☆": "呃嘿☆", "明らかな抜け駆けですね": "明显是偷跑呢", "ず、ずっ、ずるっ、ずるいですっ、どぶふぉぅー！": "太，太，太，太狡猾了，噗哦哦哦——！", "朱雀さんが返り血で真っ赤に！": "朱雀小姐被溅到的血染得通红！"}