{"さぁ、記念パーティー２日目は、陸に上がって来ましたよ！そう、ここはオトギノクニ屈指のリゾート地、ヌルズブ島。そのビーチを貸し切っています！": "来吧，纪念派对ー第二天，我们上岸了哦！没错，这里是童话之国首屈一指的度假胜地，努鲁兹布岛。我们包下了这里的海滩！", "ピュルテ": "看板", "……ピュルテ、ひとりで水着になってはしゃいで、どうしたの": "……看板，你一个人换上泳装兴奋个什么劲啊", "ヴェルメリオ": "威尔梅里奥", "えっ、は、はしゃいでるわけじゃありませんよ。郷に入れば郷に従え、っていうじゃないですか": "诶，我、我才没有兴奋呢。不是有句话叫入境随俗吗", "それは微妙に意味が違うぞ、ピュルテ": "那句话的意思有点不对哦，看板", "リル": "莉露", "リルちゃんにまで突っ込まれちゃった。リルちゃんは水着を持ってないから怒ってるの？": "连莉露酱都吐槽我了。莉露酱是因为没有泳装所以生气了吗？", "べ、別に怒ってないぞ！　水着なんか、きょ、興味ないからな。ただ、なんだ……貴君は、興味があるのか？": "我、我才没有生气！泳装什么的，我、我才没有兴趣呢。只是，怎么说呢……你有兴趣吗？", "まーた人間さんのこと気にしちゃって！": "又ー在意人类君了！", "ティンカー・ベル": "汀可贝儿", "そ、そんなことより、ほら。最初のゲスト……って、こ、この人は": "比、比起那个，你看。第一位嘉宾……诶，这、这位是", "うふふ。今日はね、親子会しましょうって話になってるの": "呵呵呵。今天呢，我们决定来办个亲子会", "ファンティーヌ": "范堤奴", "おー、コゼママじゃん。浴衣、気に入ってるの？": "哦，是柯赛妈妈啊。你喜欢浴衣吗？", "小さいコゼットが似合うって褒めてくれるの": "小珂赛特夸我穿起来很合适", "もー、そっちのコゼット連れていけばいいじゃない。なんであたしまで、親子会とかに連れて行かれるのよ": "真是的，你带那边的珂赛特去不就好了。为什么连我都要被你带去参加什么亲子会啊", "コゼット": "珂赛特", "本物のコゼットじゃーん！　親子セットなところ、初めて見るかも": "是真正的珂赛特耶！我还是第一次见到亲子组合呢", "本物？　この小さいコゼットも本物よ？": "真正的？这个小珂赛特也是真的哦？", "アッ、ハイ": "啊，好的", "親子で仲間になってくれてること、結構あるもんね": "亲子一起成为同伴的情况还挺多的呢", "クレア": "克蕾亚", "確か９組くらいだったと思うわ。みんなでお料理持ち寄ったりして楽しいのよ": "我记得有9组左右吧。大家一起带料理过去，很开心哦", "あっ、コゼット！　ねえ、うちのママ知りませんか？": "啊，珂赛特！呐，你有看到我家妈妈吗？", "マレーン": "玛莲", "いなくなっちゃったの？　また変な毛皮でも買ってるんじゃない": "她不见了？又去买什么奇怪的毛皮了吧", "今はフックさんのお店でも時々横流しされてるみたいですけど、条約違反コートはうちのママが最初に業者さんから買ったんです": "现在虎克先生的店里好像偶尔也会有货流出，不过违反条约的大衣是我家妈妈最早从供应商那里买来的", "そうだったね。なんかコートだけいつまでも流通してて、どういうキッカケで世に出てきたんだったか、すっかり忘れてたよ": "是啊。感觉只有大衣一直在流通，我完全忘了它到底是怎么问世的了", "もう、ママはすぐどっかいっちゃうんだから": "妈妈真是的，总是马上就不知道跑哪去了", "行き違いになっちゃったのよ。さっきのかき氷のお店に、レーヌさんがいるわ。マレーンのこと探してるみたい": "我们刚好错过了。蕾奴小姐在刚才的刨冰店，好像在找玛莲你", "えっ、なんでそんなことわかるんですか？　っていうか、なんで私がかき氷のお店にいたって……": "诶，你怎么知道的？　话说，你怎么知道我刚才在刨冰店……", "うふふ": "呵呵呵", "おっ、マレーン。さっきレーヌがかき氷の店の前で、マレーンのこと探してたよ": "哦，玛莲。刚才蕾奴在刨冰店门口找你哦", "ブルカニロ博士": "布鲁卡尼罗博士", "コゼママ、的中した！": "珂赛特妈妈，猜中了！", "すみません、ありがとうございました！": "抱歉，谢谢你们！", "ブルカニロ博士も親子会に出るの？　まさかのママなんだもんねぇ": "布鲁卡尼罗博士也会参加亲子会吗？　没想到是妈妈呢", "こんなに子離れできてないの、うちくらいだけどね。ママってば、あたしに世話焼きすぎなのよ": "这么不让孩子独立的，也就只有我家了吧。妈妈她啊，太爱照顾我了", "だってせっかく寮から戻ってきてくれたんだから、一緒にお風呂に入りたいじゃない": "因为你难得从宿舍回来，当然想一起洗澡了嘛", "うんうん、わからんでもない": "嗯嗯，也不是不能理解", "でも、髪を洗ってあげたりはしないでしょ？": "但是，你不会帮她洗头发吧？", "うちはペトラが、めんどくさいから洗って、ってティンカに要求してくるよ": "我家佩特拉会嫌麻烦，要求汀可帮她洗哦", "親子もいろいろだね": "亲子也是各有各的呢", "こういう話をしてるから、ティンカのことオカンにしか見えないとか言う人が出てくるんだよね。こんな超絶美少女なのに": "就是因为会聊这种话题，才会有人说汀可看起来只像个老妈子。明明是这么一个超级美少女", "確かに……妖精だし、ツインテール、金髪……。モテる要素しかない": "确实……妖精，双马尾，金发……。全是受欢迎的要素", "あれ、でもコゼットもモテるんだよね？　確か彼氏が……": "嗯，但是珂赛特也很受欢迎吧？　我记得你有男朋友……", "しーっ、しーっ！　ブルカニロさん、それオフレコで！": "嘘——，嘘——！　布鲁卡尼罗博士，这可不能说！", "旅行に行ってたのって、結局もう別れちゃったの？": "结果你去旅行，是因为已经分手了吗？", "なんで話を広げようとするの！？　とっくに別れてるってば！": "为什么要扩大话题啊！？　早就分手了啦！"}