{"さて、他にも誰か会場に到着してるかしらね": "那么，还有谁抵达会场了呢？", "ドロシー": "桃乐丝", "待って。どうして海には引き潮と満ち潮があるか、知りたくないの？": "等等。你们不想知道为什么海会有涨潮和退潮吗？", "ジュリエット": "茱丽叶", "知りたくないわよ": "不想知道。", "シンデレラ": "仙杜瑞拉", "それはね、月の引力というものが関係してるらしいの": "那是因为，似乎和月球的引力有关。", "聞いちゃいないわ……": "根本没在听……", "あーあ。結局、人間さんの隣も取り返されちゃった～。ちょっと中庭に散歩にでも行こう～っと": "唉～结果，人类君的旁边也被抢走了～去中庭散个步吧～", "アルテミス": "阿耳忒弥斯", "月の民！": "月之民！", "えっ！？　な、なんですかぁ～？　ちょ、顔がちかいよぉ～？アル、ちょっと怖いんですけど～！": "咦！？怎、怎么了～？脸、脸靠太近了啦～？阿尔，有点可怕耶～！", "あなたはいま、満ち潮なの？　それとも引き潮なの？": "你现在是涨潮？还是退潮？", "わかんないですぅ！": "我不知道啦！", "そう。中だるみなのね": "是吗。是中间吧。", "ねえ、この人は何か毒でも飲んじゃった感じなんですかぁ～？": "欸，这个人是不是喝了什么毒药啊～？", "毒？　誰か、毒の話とかした？": "毒药？谁提到毒药了？", "ギフト": "赠礼", "あっ、ギフトだわ！　ねえ、今だから言えるあんな話、こんな話、何かインパクトのあるエピソードをちょうだい": "啊，是赠礼！欸，趁现在说说看，有什么能带来冲击的插曲，像是这种事或那种事。", "たったいま、目の前で起きてる会話、インパクトがすごくありそうだけど": "现在发生在眼前的对话，感觉就很有冲击性啊。", "あれは見なかったことにして": "就当作没看到吧。", "思い出って言えば、やっぱり人間さんたちに出会えたこと。天空神殿以外で、最初に実体化した精霊だったはず": "说到回忆，果然还是和人类君他们相遇的事。除了天空神殿以外，他们应该是第一个实体化的精灵。", "そうよね。それでだいぶ経ってから、今度は選挙でも２位になって": "是啊。然后过了很久之后，这次在选举也拿到了第二名。", "ずっと長い間、ギフトのことを忘れられなかった人がたくさんいてくれた": "有好多人在很长一段时间内，都没有忘记赠礼。", "じわじわと……ギフトの毒が浸透していったんだね": "赠礼的毒……一点一点地渗透进去了呢。", "なんか言い方怖いんだけど！": "总觉得这种说法很可怕耶！", "でも正直、精霊って存在が受け入れられるかは、ちょっとドキドキしててあの頃のみんなとはその話になるよ。ソルダ・スートとか": "不过老实说，精灵这种存在能不能被接受，当时和索多・史特他们聊到这件事时，我有点心跳加速呢。", "私は受け入れられなかった代表よ！": "我可是无法接受的代表哦！", "や、ある意味ではガッツリ受け入れられてるわよ": "不，就某种意义来说，你完全接受了哦。", "あらあら、皆さ～ん。そろそろ会場でパーティーが始まりますよ～": "哎呀哎呀，各位～会场的派对差不多要开始了哦～", "乙姫": "乙姬", "もうゲストも揃ったのね": "来宾也到齐了呢。", "ええ！　今回のパーティー、初日は私のこの竜宮城が会場に選ばれるなんて本当に光栄です～。精一杯みなさんをおもてなししないと～": "是呀！这次的派对第一天居然选在我的龙宫城举办，真是光荣～得好好招待大家才行～", "そうだ、こちらの玉手箱は受け取られてますか？": "对了，你们有收到这个玉手箱吗？", "ううん、まだ。中身は何かな？": "没有，还没收到。里面装了什么呢？", "うな重です～": "是鳗鱼饭～", "もちろんオトギリクウナギなんでしょ～？　高級なやつだからうれしいな～": "当然是鳗鱼切片吧～？高级的鳗鱼饭真令人开心～", "ウナギに毒はないんだっけ": "鳗鱼没有毒吧？", "偽物なんじゃないかしら": "会不会是假的？", "風評被害ですよ～？": "这是毁谤哦～？", "偽物と言えば、E班の人たちも呼ばれてるのかしら": "说到假的，E班的人也有被邀请吗？", "ええ。E班の皆さん、揃ってこられてましたよ～。クレーナさんも正式にE班に加入することになったとか発表されてました": "有呀。E班的各位都到齐了哦～还宣布了克莉娜小姐正式加入E班的消息。", "そ、そう……": "这、这样啊……", "そう言えば千菊に会ったわ。根性を叩き直すって言って張り切ってたけど、私は叩き直されなかったわ": "这么说来，我有遇到千菊。她说要重新锻炼我的毅力，干劲十足，但我没有被重新锻炼。", "曲がってる自覚があるの！？　でも、ジュリエットの場合は別に曲がってはないけどね。真っ直ぐ、明後日の方向に伸びてるだけで": "你有自觉自己很扭曲吗！？不过，茱丽叶的情况并没有扭曲，只是笔直地往错误的方向成长而已。", "E班、私も入ってみたいな。精霊枠、空いてるかな": "我也想加入E班呢。不知道精灵的名额还有没有空缺。", "どうでしょうね。新メンバーのエシリーさんも発表されてましたけど": "不知道耶。虽然也宣布了新成员艾希莉小姐的消息。", "なんかおもしろそうなイベントが始まってるね。急ごう": "好像有什么有趣的活动开始了呢。快点过去吧", "パーティーのあとは、ぜひ温泉をお楽しみくださいね。海底のマグマでぽっかぽかですよ～": "派对ー结束后，请务必来享受温泉哦。海底的岩浆会让身体暖乎乎的哦～"}