{"お母様……！　新たなナイスルッキングガイを探しに行ったんだな": "母亲大人……！　是去寻找新的好男人了吧", "アデリーナ": "阿德瑞娜", "そんなに遠い目で言うことかな……？": "需要说得那么感慨吗……？", "アリス": "爱丽丝", "すぐ見つかりますよ。すぐ出発したのなら": "肯定很快就能找到的。既然她马上就出发了", "レーゼ": "蕾洁", "そんなに簡単に転がってるんなら、エミリーがあんなに苦戦しないんじゃないの？": "如果这么简单就能找到，艾蜜莉也不会苦战成那样了吧？", "ホームズ": "福尔摩斯", "確かに！　さすが名推理ですね": "确实！　真是名推理", "ヨハンナ・ディ・アルク": "约翰娜・迪・亚库", "しかし、この水着でビーチのネタをまだ引っ張るとは思わんかったな": "不过，没想到还能用这件泳装继续海边的话题", "アゾソレム": "阿索塞隆", "みんな水着が大好きなんでしょうね。私も動きやすくて好きですよ": "大家都很喜欢泳装吧。我也很喜欢，因为很方便活动", "ブレア": "布蕾雅", "でもお母様は、旅なんかに出てしまっていいのだろうか。プリシラと親子会に出席するはずだが": "但是母亲大人可以去旅行吗。她应该要出席普莉希拉和母亲的聚会", "まあ、せっかくこれだけのメンツが集まったのじゃ。みんなで海辺で……": "嗯，难得聚集了这么多成员。大家一起去海边……", "あっ、いいね。ビーチバレー大会でもしちゃう？": "啊，好主意。要不要来场沙滩排球大赛？", "レビィ": "利维", "昼寝でもするとしよう": "来睡个午觉吧", "もうちょっと動こうよ！　水着である意味！　海である意味！": "再稍微动一动嘛！因为是泳装！因为是海边！", "予算の問題もあるだろうし": "还有预算问题吧", "ラモーナ": "拉莫娜", "だから予算とか言わないでください！　今日はお祭りなので大丈夫です！": "所以请不要说什么预算！今天是庆典，没问题的！", "ピュルテ": "看板", "さっきから気になってたんですけど、人が多いとお金かかるんですか？": "我从刚才开始就很在意，人多的话会很花钱吗？", "ピエドゥラ": "皮耶多拉", "なんで言ったそばから広げるんですか！": "为什么才刚说完就扩散出去了啊！", "だってそうだろ。ヌルズブ島までいくらかかると思ってるんだよ": "因为就是这样啊。你以为到奴鲁兹布岛要花多少钱", "レーウ": "雷乌", "や、やっぱり私たち来てはいけなかったのでは": "我，我们果然不该来的吧", "だいじょぶ、だいじょぶ。気にしなくてへーきだって": "没事，没事。不用在意也没关系", "リューシャ": "流夏", "えっ、あの、私、自腹でここまで": "哎，那个，我是自费来到这里的", "さあ！　気持ちを切り替えて、このメンバーで何するの？": "来吧！转换心情，这些成员要做什么？", "ナイトメア": "梦魇", "恩返しのために、自分も体を張ろうと思う": "我想为了报恩，自己也要拼一把", "セプテム": "塞芬图姆", "ちょっと、なんで水着ずらそうとしてるのよ": "等下，为什么你想要把泳装拉开啊", "さっき入った、かき氷のお店で『乳無料サービス』って書いてあった。自分も無料でサービスすれば恩を返せると思って": "刚才进去的刨冰店写着『免费送乳服务』。我想自己也免费提供服务的话就能报恩了", "なっ、なっ、そ、そんな、い、いやらしい！": "哪，哪，那，那么，下，下流！", "角のかき氷の店？　あれなら『練乳無料サービス』って書いてあったけど": "角的刨冰店？那里写着『免费送炼乳服务』", "なるほど……海の家のサービスとして、か。シチュエーションの１つとしてアリかもしれませんね": "原来如此……作为海之家的服务，吗。作为场景之一或许可行", "クローディアス": "克劳迪亚斯", "ナシだよ！　なにメモってんの！": "不可行！　你干嘛记下来啊！", "ねえねえ、みんな。１つ聞いてもいい？": "喂喂，大家。我可以问一个问题吗？", "んー、なになに": "嗯，什么什么", "このお祭りってオトギヒストリーなんだよね？　思い出話、少なくない？": "这个庆典是童话历史对吧？　回忆故事，应该不少吧？", "ふふ……この流れで核心をついてきよったな。やりおるわ": "呵呵……在这种情况下直击核心啊。干得漂亮", "す、すみません。オルディンのメンバー以外に、あまり交流がなくて": "不，不好意思。除了欧鲁丁的成员以外，没什么交流", "気にすることはないんじゃない？　このメンバーが揃うことに価値があると思うんだけど": "不用在意吧？　我觉得这个成员凑齐了很有价值", "お母様が選挙に関係なく水着をもらってたことは、私としてもあまり蒸し返したくない事実だしな": "母亲大人和选举无关拿到了泳装，对我来说也是不太想再提的事实", "えっ、そうなんですか！　そんなの、ほんとにズルいじゃないですか！": "哎，是这样吗！　那不是真的太狡猾了吗！", "まあ、なんつーの。これから仲良くなればいいじゃん。ブレアもあたしらと一緒に遊びに行けばいいんだって": "嗯，怎么说呢。今后搞好关系不就好了。布蕾雅也和我们一起出去玩就好了", "あ、ありがとうございますっ。皆さん、何されてるんですか？": "非，非常感谢。大家，都在做什么呢？", "あたしは、しょっちゅう銀角とダラダラしてる": "我，经常和银角一起无所事事", "そう言えば銀角は？": "说起来银角呢？", "寝てて乗り過ごしちゃったって連絡あったよ。違う島に行っちゃったみたい": "他联系我说睡过头坐过站了。好像去了别的岛", "銀角とホームズって２人で普段、何してるんだ？": "银角和福尔摩斯你们俩平时都干什么呢？", "待ち合わせて、お互いだらだら居眠りしたり、ちょっと喋ったりして半日くらい過ぎてるかな": "约好碰头，然后互相打盹，偶尔聊聊天，大概半天就过去了", "意外とこのふたりって仲良かったんだ。確かに波長合いそうだけど": "意外地关系很好啊。确实感觉波长很合得来", "そ、そういうことなら、あのっ": "既，既然这样，那个", "ヨハンナさん？": "约汉娜小姐？", "私、その……ブレアさんと仲良くなってみたいなって、前からその、思ってて……": "我，那个……从以前开始，就想着和布蕾雅小姐搞好关系……", "えっ……そ、そうなんですか……？": "哎……是，是这样吗……？", "よかったらこれ、連絡先ですっ……": "不介意的话，这是我的联系方式……", "おー、確かにこのふたりもなんか合いそうかもねー": "哦，这两个人感觉也挺合得来的呢", "最後はなんかいい雰囲気におさまってよかったな": "最后气氛变得不错真是太好了", "これもワシの人徳じゃな！　さあでは、ビーチバレー大会を始めるぞ": "这也是老朽的人望啊！　那么，沙滩排球大会开始", "えっ、結局やるのか！？": "哎，结果还是要打吗！？", "じゃあ、ネット張りますよ！": "那我架网了哦！", "……ひっ！？　な、なんか背中に悪寒が……風邪でしょうか……": "……噫！？　背，背后感觉一阵恶寒……是感冒了吗……", "……": "……", "ジル・ド・レイ": "吉尔・德・莱斯"}