{"あっ、チューチラ。こんにちは。あなた、ぴょんぴょんしてますか？": "啊，圖西拉。你好。你有在蹦蹦跳跳嗎？", "リラ": "裏菈", "リラ……相変わらずだね。ほら、こっち来て一緒にごはん食べよう": "裏菈……你還是老樣子呢。來，過來一起喫飯吧", "チューチラ": "圖西拉", "ぴょんぴょんしてないんだね？": "你沒有在蹦蹦跳跳嗎？", "こ、こだわるなぁ。してないけど……？": "別，別糾結這個了。沒有跳啊……？", "あ、すみませーん。レバニラ炒め、レバー抜きで！": "啊，不好意思。韭菜炒豬肝，不要豬肝！", "リラ、ここは立食パーティーだから！　好きなの取ってくるんだよ": "裏菈，這裏是立餐派對！　去拿你喜歡的東西吧", "始まる前から食べてもいいの？": "在開始之前就可以喫嗎？", "あ、うん。全員集合する前に、勝手に始めちゃっていいって、係の人に言われたよ。時間差がすごいあるからって": "啊，嗯。工作人員說在全員集合之前，可以隨便開始喫。因爲時間差很大", "ていうか、急に常識人な発言するんだね。毒飲んでない？大丈夫？": "話說，你突然就說出常識性的話了呢。沒喝毒藥吧？沒事吧？", "舌を引っこ抜かれないならいいよ": "不會被拔舌頭的話就沒事", "そんな怖いことにはならないよ！　ほら、取ってきなよ！": "不會變成那麼可怕的事情啦！　來，去拿吧！", "ふー……やっぱり何かが違う子だなぁ": "呼……果然是個奇怪的孩子呢", "チューチラ、久しぶりーっ！　あのね、僕とチューチラは過労で倒れそうになって、お互いに励ましあった仲なんだ": "圖西拉，好久不見！　那個啊，我和圖西拉是差點因爲過勞倒下，互相鼓勵的關係呢", "ポム": "波姆", "そうですよね、ずっと出番が続いてましたからね": "是啊，因爲一直都有出場呢", "ロミオ": "羅密歐", "あっ、ポムだ！　それにロミオも！": "啊，是波姆！　還有羅密歐！", "ダメですよ、チューチラさん。ちゃんとポムさんって、さん付けしないと": "不可以哦，圖西拉。要好好叫波姆先生，要加先生纔行", "ええっ、そうなの！？　ごめん、ポムさん": "哎哎，是這樣嗎！？　抱歉，波姆先生", "や、やめてよ！　なんか、さん付けしないと僕がキレちゃうとか、そんな噂が流れてるの！？": "別，別這樣啦！　怎麼好像流傳着不加先生的話我就會發火的傳聞啊！？", "いろんな人に言われるんですよ。『さん』を付けろって……": "很多人跟我說過哦。說要加『先生』……", "たぶん、過酷な連勤のときにお世話になったことを、忘れてない人が多いんじゃない？": "大概是很多人沒有忘記，在嚴酷的連勤時受到過你的照顧吧？", "あ、そう言えば、これで僕っ子が揃いましたね": "啊，說起來，這樣就都是用男性自稱的人了呢", "美少女がいっぱいなオトギノクニの記念のパーティーなのに、こんなにボーイッシュな状態で大丈夫？": "這明明是美少女雲集的童話之國的紀念派對，卻變成這種男孩子氣的狀態沒問題嗎？", "問題ないよ！　意外と僕っ子は根強い人気だってオズも言ってたし！": "沒問題哦！　奧茲也說過，用男性自稱的人意外地很有人氣！", "僕ってほら、ディマイト事件でも結構、なんでここにいるの……って言われがちな立場だったから、ちょっと敏感になってるんだ": "我啊，因爲在惡之力事件中也經常被人問爲什麼在這裏……所以變得有點敏感了", "あー……。『この子なんでここにいるの』シリーズですね。ヘルメースさんから始まって、タミーさん、リラさん……": "啊……『這孩子爲什麼在這裏』系列呢。從赫爾墨斯先生開始，塔咪小姐，裏菈小姐……", "僕と、ロミオ、ジュリエット、そして最後に咲とバルバさん": "我和羅密歐，茱麗葉，最後是咲和巴巴先生", "ヘルメースは単純に記録がないだけだと思うけど、タミーは確かに、なんであの場にいたんだろ": "赫爾墨斯先生我覺得單純只是沒有記錄而已，塔咪小姐的話，確實會讓人想問爲什麼會在那裏呢", "単に庭に迷い込んでディマイト化していただけみたいだよ": "好像只是單純迷路到院子裏然後惡之力化了而已哦", "まあ、そんな状態なら、この子は誰って思われるのも当然ですよね": "嘛，那種狀態下，會被認爲是誰的孩子也是理所當然的呢", "あー、確かに……タミーが、バラの精霊だと思われたりしてたもんね": "啊，確實……畢竟塔咪還被當成玫瑰的精靈了呢", "当時はロージエさんもまだ実体化してませんでしたからね……": "畢竟當時羅傑小姐也還沒有實體化呢……", "結局、妹のシディーが来るまで謎の田舎者扱いだったもんね": "結果直到妹妹席蒂來了爲止，都被當成神祕的鄉下人呢", "ミステリアスなお姉さま系とかなら、色気に繋がったかもしれませんが、タミーさんはそういうタイプじゃありませんからね": "如果是神祕的姐姐系的話，說不定還能和性感聯繫起來，但塔咪小姐不是那種類型呢", "タミーって、言葉にクセがある子たちの走りだったよね": "塔咪是說話有口音的孩子們的先驅呢", "だよね。おそらく酒呑童子よりもちょっとだけ、人間さんと知り合ったのも早かったよね？": "是啊。恐怕比酒吞童子還要稍微早一點認識人類君吧？", "でも僕とジュリエットもそうだし、ポムさんもですけど、ちゃんと話す場があったからこそ、どうして事件に絡んだのかって背景とか、人間さんたちにも伝わったんですよね": "不過我和茱麗葉也是這樣，波姆先生也是，正因爲有好好對話的機會，所以爲什麼和事件扯上關係的背景之類的，才能傳達給人類君他們呢", "問題は、ディマイト汚染されたまま事件のときは一言も喋らなかった人たちなんだよね。あの事件を知らないと、しばらく仲間にもできなかったし": "問題在於，那些在被惡之力污染的狀態下，事件發生時一句話都沒說的人們呢。如果不瞭解那個事件，暫時也交不到朋友", "第１回のヒストリーでは会長のヘルメースさんがそれ持ちネタにして目立ってましたね": "在第1次的HISTORY中，會長赫爾墨斯先生把那個當成梗，非常引人注目呢", "会長？": "會長？", "わけあって、その事件を知らないと知り合うこともできない宿命の子が時々いるでしょ。そんな子たちの寄り合いがあるんだって": "因爲某些原因，偶爾會有不知道那個事件的話，就無法認識的宿命的孩子吧。聽說有那種孩子們的聚會", "僕とジュリエットは入会資格がないって言われちゃったんです。エルザが代わりに入ってますけど": "我和茱麗葉被告知沒有入會資格。雖然艾爾莎代替我們加入了", "その会長をヘルメースがやってるんだね。なんて会なの？": "那個會長是赫爾墨斯呢。那是什麼會？", "『一期一会』": "『一期一會』", "なるほど……？": "原來如此……？", "ちなみにタミーさんが副会長らしいですよ": "順便一提，塔咪小姐好像是副會長哦", "きちんと数えてはないみたいだけど、推定１００人くらいいるんだって": "雖然好像沒有好好數過，但據說有100人左右", "結構な大所帯だね！？": "還真是個大家庭呢！？", "最近だと、ネーエライさんとかシーザーさんとか。末席にはあのシェイクスピアさんがいるらしいです": "最近的話，有內伊雷小姐和凱撒先生。末席好像還有莎士比亞小姐", "シェイクスピアが末席……！　そう聞くとすごい組織のような錯覚に": "莎士比亞在末席……！　聽你這麼說，有種很厲害的組織的錯覺", "そんな子たちの元祖がヘルメースであり、タミーということなんだ": "那些孩子們的元祖就是赫爾墨斯和塔咪呢", "元祖を語るならぁ～、このキャンディのことを忘れちゃだめだよねぇ♪": "要講元祖～就不能忘了我坎蒂哦♪", "キャンディ・ボンボン": "坎蒂・邦邦", "あなたはキャンディ・ボンボンさん！": "你是坎蒂・邦邦先生！"}