{"人間さんさーん♪　会場にはたこ焼きもピザも用意されていますよ": "人类君♪　会场里还准备了章鱼烧和披萨哦", "ピュルテ": "看板", "た、大変だ！": "不，不好了！", "カカシ校長": "稻草人校长", "お、どしたの校長。まだ何かあった？": "哦，怎么了校长。又出什么事了？", "ティンカー・ベル": "汀可贝儿", "皆さんにおみやげを用意していたのですが": "我们准备了礼物要送给各位", "へえ、気が利くね。さすが校長、世渡り上手なだけある。あたしには、真似できそうにない……": "哦，真贴心啊。不愧是校长，真会做人。我可学不来……", "ファーデン": "法登", "いいえ、それは私の発案です": "不，那是我的提议", "紫式部": "紫式部", "紫式部さん！": "紫式部小姐！", "丸い缶に入った、色とりどりのドロップを用意したんです": "我准备了装在圆罐子里的各色糖果", "いいね、アメなめながら帰る感じか。アメなら日持ちもするし": "好啊，感觉可以边走边吃。糖果放久了也不会坏", "いいえ、アメではありません。ドロップです": "不，不是糖果。是糖球", "そこに強いこだわりがあるんですね": "这个地方你很坚持呢", "私のアイデンティティですからね": "因为这代表我的个人特色嘛", "わたしも一緒に選ぶのお手伝いしたのよ～": "我也一起帮忙选了哦～", "ローザ": "罗莎", "ドロップと言えばあたしたちかなってね。一時期、ドロップのCMタイアップめっちゃ入って、あたしがリーダーのバンドは大人気だったんだから": "说到糖球，就想到我们啊。有一段时间，我们和糖球合作了很多广告，我当队长的乐队可是很受欢迎的", "イロハ": "伊吕波", "そのドロップのタイアップは、イロハの後はエリックが引き継いでこれもまたブレイクして……私も注目されたんですよ": "那些糖球广告，伊吕波之后由艾力克接手，也一样很受欢迎……我也因此受到了关注", "そこからもっと活動の幅を広げようとは思わなかったの": "没想过要趁势扩大活动范围吗", "都会は怖くて……": "大城市好可怕……", "……そうだな。人が多い町は、ろくなことにならない": "……是啊。大城市里人多，肯定没好事", "そんなざっくり都会批判されても……色々細かい条件つけたくなる気持ちは分かるけどさ": "你对大城市的批判也太粗略了吧……不过我也能理解你想加上各种详细条件的心情", "その用意しておいたドロップなんですが": "关于我们准备的掉落物", "あ、なんか騒いでたんだっけ。どうしたの？": "啊，刚才好像在吵什么。怎么了？", "すべてデンデンになっています！": "全都变成糖球了！", "なんですって！？": "你说什么！？", "まさか……！　どういうことなの、詳しく聞かせて！": "难道……！　怎么回事，快告诉我详情！", "出口近くのあの場所に箱を積んでおいたのですが": "我有在出口附近的那个地方堆箱子啊。", "溢れるほどドロップが詰まっていた箱が空っぽになってる！": "原本装满掉落物的箱子都空了！", "ドロップや、おまけがたくさん詰まったプレゼントボックス、見事に中に何も残ってないわ": "装满掉落物和赠品的礼物箱，里面什么都没剩了。", "あっ、皆さん！　箱からいっぱい溢れていたので、全部片付けておきました！": "啊，各位！因为箱子都满了，所以我全部收拾干净了！", "シャシャ": "夏夏", "ぴょんぴょんぴょーん": "蹦蹦蹦～", "リラ": "里菈", "リラとシャシャ！？　もうなんか嫌な予感がする！": "里菈和夏夏！？我有种不好的预感！", "なんだか楽しそうだな、あんたたち……": "你们好像很开心啊……", "シュカならさっき自分を取り戻したみたい。よかったね、終わった人たちの世界に来なくて": "修卡刚才好像找回自我了。太好了，不用来已经结束的人们的世界。", "終わった人たち、って……自分のこと、そこまで言う……？": "已经结束的人们……你把自己说得这么难听……？", "もしかして片付けちゃダメなやつでしたか？　ああっ、どうしましょう！　溢れてるから邪魔かなと思って気を利かせたら裏目に！": "难道不能收拾吗？啊啊，怎么办！因为满出来了，我以为很碍事，所以才贴心地收拾干净，结果适得其反！", "ううん、シャシャを責められないよね。何日も放り込み続けて、溢れかえってたんだから。３０日経ったら掃除する予定なのに、誰もやらなくて": "不，不能责怪夏夏。因为已经连续放了好几天，都满出来了。明明预定在三十天后打扫，却没有人做。", "そうなんだよな。集めるだけ集めて整理整頓ができてなくてさ。よし、じゃあちょっと、あたしも調べてくるよ": "就是说啊。只顾着收集，却没整理。好，那我也去调查一下。", "ん、よろしく。あたしも後で手伝うからさ": "嗯，拜托了。我等一下也会帮忙。", "じゃあ私はそれまで代わりに箱に入ってます。入るかな、んしょ、う、うう、関節とか外れちゃいそう": "那我就代替箱子进去里面。进得去吗？嘿咻，唔、唔唔，关节好像要脱臼了。", "大丈夫、外れた骨は拾うからね": "放心，脱臼的骨头我会捡起来。", "いやいや！　無理しちゃダメだよ！　なんなのその一発芸！あっ、うわっ、本当に箱に入った！　怖っ！": "不不不！不可以勉强啦！那是什么特技！啊，呜哇，真的进到箱子里了！好可怕！", "箱入り娘です！": "我是箱中女！", "早まってはいかん。君たちが片付けたとしても、その後のことはまた別問題だ": "别急。就算你们收拾好了，之后的事情又是另一个问题。", "その後のこと？": "之后的事情？", "ドロップ置き場があそこにあるだろう": "掉落物放置场就在那里吧。", "うん、あの大樹のほこらって場所ね": "嗯，就是那座大树祠堂。", "大樹のほこらのドロップアイテムのほとんどがデンデンになる不具合が発生しているんだ": "大树祠堂的掉落道具几乎都会变成铜币，发生了这样的BUG。", "そんな！　大樹のほこらのドロップアイテムのほとんどがデンデンになる不具合が起きてるなんて、一体どうして！": "怎么会！大树祠堂的掉落道具几乎都会变成铜币，为什么会发生这样的BUG！", "準備は万端だと思っていたのに、まさか大樹のほこらのドロップアイテムのほとんどがデンデンになる不具合が起きるなんて": "还以为准备万全了，没想到大树祠堂的掉落道具几乎都会变成铜币，发生了这样的BUG。", "なんでそんな長ったらしく繰り返してるんだ……": "为什么要重复那么长的句子……", "お知らせ……詫び石……うっ、頭が": "公告……道歉石……呜，头好痛。", "ピュルテは急にどうしたの？　え、人間さんも頭痛する？": "看板怎么突然这样？咦，人类也会头痛吗？", "人間さんもデジャヴを感じて……お知らせ、読んでくれていたんですね……": "人类也觉得似曾相识……你读了公告……对吧……", "お知らせ……読んで、ください……お願いします……！": "请……读公告……拜托了……！", "くっ、離しなさい！　わたくしの体に触れていいのはヨハンナだけですの！": "唔，放开我！能碰我身体的只有约汉娜！", "ジル・ド・レイ": "吉尔・德・莱斯", "ファーデン？　ジルを捕まえてきて、いったい何事なの": "法登？你把吉尔抓过来做什么？", "そこの大樹のほこらで、ドロップが入った箱を大量に持っていこうとしてた": "她想从那边的大树祠堂带走装了掉落物的大量宝箱。", "ぐぬぬ、ヨハンナのために持っていこうと思いましたのに！": "唔唔唔，我本来想带回去给约汉娜的！", "ヨハンナだってあんな大量のドロップ困るだろ。パーティーに来てるんだからヨハンナも普通にもらえるんだし": "约汉娜收到那么多掉落物也会很困扰吧。她都来参加派对了，一样可以拿到掉落物啊。", "だ、だって、わたくしにヨハンナが言ったんですの。そのドロップ、美味しそうですね、って……！": "可、可是，约汉娜对我说过，那些掉落物看起来很好吃……！", "でも、そんな盗んだドロップなんてもらっても、ヨハンナもきっとうれしくないよ": "可是，就算拿到偷来的掉落物，约汉娜也不会高兴的。", "そうだな。人を困らせてまで食べたいなんて、思ってないだろ": "是啊。她应该不会不惜给人添麻烦也要吃吧。", "わたしも身近に似た感じの子がいるからわかる。だからわたしは、絶対にその子の前でドロップが好きとは言わないんだけど": "我身边也有类似的孩子，所以懂。所以我绝对不会在那孩子面前说自己喜欢掉落物。", "こいつ、どうする？　ドロップは戻ってきたし、解放していい？": "这家伙要怎么办？掉落物已经拿回来了，可以放她走吗？", "ええ、いいでしょう。せっかくのパーティーなんですし。さあ皆さん、色とりどりの鮮やかなドロップ、たくさん持っていってくださいね": "嗯，可以吧。难得的派对嘛。来吧各位，这里有很多五颜六色的鲜艳糖果，请尽量拿去吧。"}