{"やー、ピエドゥラのあの選挙に対する熱意は、ちょっとすごいよね": "哎呀，皮耶多拉对选举的热情，有点惊人呢", "ホレイショー": "霍雷肖", "よっぽど悔しかったんだにゃ": "非常不甘心喵", "チェシャー": "柴郡", "でも、……２０位に入ったところで、ピエドゥラがバブミ・ビーチで遭遇したことは変わらなかった気がするんだよね": "不过……就算进入了20名，感觉皮耶多拉在巴布米海滩遭遇的事情也不会改变呢", "それミーも思ったにゃ。水着が売り切れって不幸は避けられたと思うけど、ロストバゲージしたり、レストランでひどい目に遭ったりとかは、そういう運命な気がするにゃ": "这点咪也这么想喵。虽然应该能避免泳装卖完的不幸，但行李丢失，还有在雷斯特朗遭遇惨事之类的，感觉就是那样的命运喵", "だよね。運命というか、役割というか……": "是啊。该说是命运呢，还是角色呢……", "珍しい組み合わせね": "真是罕见的组合呢", "フェルディナ": "斐迪娜", "あっ！　第７回総選挙１位のフェルディナ！": "啊！第7次总选举第1名的斐迪娜！", "得票数145万票は歴代でもトリルに続く２位だにゃ！": "得票数145万票在历代中也是仅次于特里尔的第2名喵！", "得票率も10.4％という高い水準で、押しも押されもしない人気者！": "得票率也是10.4％的高水平，是位屹立不摇的人气王！", "なんなの、そのわざとらしい説明的な紹介は。作家として、それはどうかと思うわよ": "那是什么，那种刻意说明般的介绍。作为作家，我觉得那样不太好哦", "ごめんにゃ。さっきまでミーたち、とある選挙オタクに数字を無理やり叩き込まれてたにゃ": "抱歉喵。直到刚才，我们都被某个选举宅强行灌输了数字喵", "ま、私が人気なのは事実だけど": "嗯，我有人气是事实就是了", "完全に天狗だにゃ": "完全得意忘形了喵", "だって、散々悪い事してきた私に、人間さんたちだってただじゃおかないって怒ってたのよ": "因为，对于做了许多坏事的我，人类们也气得说不会轻易放过我哦", "でも私の美貌を見た瞬間に、ぜーんぶ許しちゃって。ふふ、美しいって罪ね": "可是看到我的美貌的瞬间，就全部原谅了。呵呵，美丽真是罪过呢", "そうやって調子に乗っていると……": "就像这样得意忘形的话……", "いずれ痛い目に遭うよ？": "早晚会被教训的哦？", "ひっ！？": "咿！？", "わ、わわわ、私だって悪いことしたって思ってるし、申し訳ないと思ってるけど！　で、でもっ、可愛いって言われたら嬉しいじゃない！": "我，我我我，我也觉得自己做了坏事，觉得很抱歉啊！可，可是，被说可爱的话，不是会很开心吗！", "うんうん、そういう態度でいいんだにゃ。謙虚さは大事だにゃ": "嗯嗯，那种态度就对了喵。谦虚很重要喵", "シャルと一緒に新しいことに挑戦したりもして……どう思われてるか、すごく心配だし……": "也和夏露一起挑战了新的事物……非常担心大家是怎么想的……", "スホマでエゴサしてるんでしょ？": "用手机自搜了吧？", "毎日、スホマで検索してるわ。フェルディナ、スペース、嫌い、とか": "每天都用手机搜寻哦。斐迪娜，空格，讨厌，之类的", "そもそもネガティブだからにゃあ、フェルディナは": "说起来，斐迪娜本来就是负面的喵", "あー、いたいた。何やってんのぉ、フェルディナ": "啊——有了有了。在做什么呢，斐迪娜", "エミリー": "艾蜜莉", "エミリー！　あのね、ホレイショーとチェシャーとお話してたのよ": "艾蜜莉！　那个啊，和霍雷肖与柴郡在聊天哦", "友達いたんだねぇ": "有朋友呢", "えっ、そこ！？　私だって人気者なんだから。ねっ？": "哎，重点是那个吗！？　我也是很受欢迎的。对吧？", "はい、じゃあなんか思い出話。サクッと話して？": "好，那就说点回忆吧。快点说？", "えっ、そ、そんな急に振られても、なんだろう。えっと": "哎，就，就算突然这么说，会是什么呢。呃", "ぶっぶー。時間切れだねぇ": "呜呜——时间到", "エミリーが、普段なかなか見ないくらい雑だにゃ": "艾蜜莉平时很少这么随便喵", "まあ身内相手だとどうしても、そうなるよね": "嗯，面对熟人的话，总是会变成这样呢", "あ、待って。えっと、私に何度も会いに来てくれるのは、やっぱり愛情かなって思ってるんだけど、どうかしら": "啊，等等。呃，我觉得他多次来见我，果然还是因为爱吧，你们觉得呢", "メインステージ雪の国でフェルディナと戦うと、かなり鍛えられるって評判なんだよね": "在主要舞台雪之国和斐迪娜战斗的话，评价是能锻炼得很厉害呢", "通称、腹パンだにゃ。でも、顔はやばいからボディって、それ愛情なのかにゃ？": "通称，腹部重击喵。不过，脸很危险所以打身体，这算爱吗喵？", "今は、経験値効率とか、あおいちゃんに取って代わられてるし": "现在，经验值效率之类的，已经被小葵取代了", "結局は攻撃してるし、人間さんはフェルディナに腹が立ってるのかもしれないよぅ": "结果还是在攻击，人类君说不定对斐迪娜很生气哦", "ううっ、エミリーってば冷たい！": "呜呜，艾蜜莉好冷淡！", "そんなに当たり強くていいにゃ？": "那么容易生气没关系吗喵？", "フェルディナが涙目になってるけど": "斐迪娜都泪眼汪汪了", "これくらいでちょうどいいの。あおいとかトリルとか、上がいるって言っておかないとどこまでも調子に乗っちゃうからねぇ": "这样刚刚好。要是不提醒她还有小葵和特里尔在，她会得意忘形到天边去", "エミリー、誤解してるわ。私は謙虚な子なのよ！": "艾蜜莉，你误会了。我是个谦虚的孩子！", "謙虚っていうかネガティブ？": "谦虚还是消极？", "う、うん……。大丈夫？　みんなに嫌われてないかな？": "呜，嗯……没事吧？大家会不会讨厌我？", "どうだろうねぇ": "不知道呢", "励ましてよ！": "鼓励我一下嘛！"}