{"はい、みんな集合": "好了，大家集合", "ティンカー・ベル": "汀可貝兒", "あれはやばい。やばいわ。吾輩のあの初々しい挨拶、私がまずきゅんとしちゃったわよ": "那個很不妙。很不妙啊。吾輩那青澀的問候，讓我先心動了", "ドロシー": "桃樂絲", "……どうするの。もうなんか、吾輩がシメた感じになってるのに": "……怎麼辦啊。感覺已經變成吾輩收尾了", "ヴェルメリオ": "威爾梅里奧", "いや、でもここは気合でなんとかするしかないよね": "不，但這時候只能靠氣勢想辦法了", "すみません、カバーガールとして紹介するとだけ聞いていたのに、なんだか今後もよろしく的なコメントになってしまって……": "抱歉，我只聽說要作爲封面女孩介紹，但好像變成了今後也請多關照的評論……", "ピュルテ": "看板", "まったく貴君らは本当に世話が焼けるな。こういうときこそいつもの自分達らしさを見失わないことが重要なんだ": "真是的，你們真是讓人操心啊。這種時候最重要的是不要迷失平時的自己", "リル": "莉露", "そうね……って、リル！　最後は来てくれたのね": "是啊……呃，莉露！你最後還是來了呢", "シンデレラ": "仙杜瑞拉", "途中のみんな集合のときに来なかったから、ちょっと怒っちゃったのかと思って心配してたのよ": "因爲中途大家集合的時候你沒來，我還以爲你有點生氣了，有點擔心呢", "ふふん、馴れ合うつもりはない。小生には、小生なりに目指すべき場所があるからな。そのときに備えて人脈を広げていたのだ": "呵呵，小生不打算跟你們套近乎。小生有小生的目標。爲了那個時候，小生在拓展人脈", "友達たくさんできたんだね": "交到很多朋友了呢", "クレア": "克蕾婭", "ま、まあ平たく言えばな": "嗯，嗯，簡單來說是這樣", "人脈拡げるのはいいけど、あまり押しすぎると迷惑になるからね": "拓展人脈是好事，但太強硬的話會給人添麻煩的", "エミリー": "艾蜜莉", "……装備とかアイテム、全部自分にしちゃったりね": "……把裝備和道具全都變成自己的東西之類的", "あ、あれはわざとじゃないんですよ！": "那，那個不是故意的啦！", "じゃあ渾身の一発芸を": "那就使出渾身解數來個才藝表演", "いつものって言ったでしょぉ？　クレア、一発芸なんかやったことあったっけ！？": "不是說了跟平時一樣嗎？克蕾婭，你有表演過才藝嗎！？", "と、とにかく、いきますよ！": "總，總之，要開始了哦！", "ということで、第３回オトギヒストリー、全日程を終えてお開きの時間となりました": "那麼，第3回童話歷史，全日程結束，到了散場的時間", "今回は始まって以来のキャラクター総出演だったんだけど、楽しんでもらえたかしら": "這次是自開辦以來第一次所有角色都出場了，大家還開心嗎", "よくわからないネタも満載だったと思うけど、知らなくても特に支障はないから安心してね": "雖然我覺得也塞滿了各種搞不太懂的梗，但就算不知道也不會有什麼問題，所以放心吧", "よくわからないネタということで、今からハトのモノマネやります": "作爲大家都不太懂的梗，我現在開始模仿鴿子", "だから！　そんなの初めてやるやつだよね？　クレア、ここで冒険するのやめよう？": "所以說！你這是第一次模仿吧？克蕾婭，別在這裏冒險了好嗎？", "じゃあティンカは、ここでひとつ感謝の舞を披露します！": "那汀可就在這裏獻上一曲感謝之舞！", "待って、しなくていいから！　ティンカちゃんのそれ、どう見ても感謝というより煽ってるように見えちゃうのよ！": "等下，不用了！小汀的那支舞，怎麼看都像是在煽動而不是感謝啊！", "えー、そうかなぁ？": "哎，是嗎？", "妖精さんは最近オカンキャラで売ってるけど、元はちょっとウザがられる芸風なの忘れないで": "小妖精最近雖然以老媽子角色出名，但別忘了你原本的風格是有點煩人", "そんなことになってるのは、全部フックが悪いね！　やっぱりフックは悪いやつ！": "會變成這樣，全都是虎克的錯！虎克果然是個壞傢伙！", "もう定番フレーズすぎて、言うだけで会場からちらほら拍手が起きちゃってるよぉ": "已經是經典臺詞了，光是說出口，會場裏就零星響起掌聲了哦", "私がいくらを食べても拍手される": "我不管喫多少都會被鼓掌", "……こんなわたしたちだけど、楽しくふざけてられるのは、あなたのおかげだから": "……雖然我們是這副樣子，但能這麼開心地胡鬧，都是多虧了你", "そう！　だから、節目のいま、改めてありがとうを言わせてね！感謝の舞は、まあ自重して、また今度ってことで": "對！所以，作爲重要的節點，讓我們再次說聲謝謝！感謝之舞嘛，還是自重一點，下次再說吧", "ま、まあ、たまには小生も面倒みてやらんでもない": "嗯，嗯，偶爾小生也是可以照顧一下你們的", "ってことで、これからもエミリーたちの悪ふざけと": "所以，今後也請和艾蜜莉們一起享受惡作劇", "……ラブラブと": "……和甜蜜蜜", "ときどきシリアスな旅を": "以及偶爾嚴肅的旅行", "私たちと一緒に楽しみましょうね！": "和我們一起享受吧！", "ねえ、パート割ひどくない？　悪ふざけはティンカの持ち場だよぅ": "喂，這個分工是不是太糟糕了？惡作劇是小汀的職責吧", "ふっふっふ……こっちにおいで、エミリー": "哼哼哼……過來，艾蜜莉", "熱湯風呂に落とされて抗議の声が届くくらいには、まだエミリーはアイドル的人気があるんだからねぇ？": "艾蜜莉現在的人氣還是很高，就算被扔進熱水澡裏，抗議的聲音也會傳到你耳邊哦？", "もう！　いつまでもダラダラ喋ってると締まらないんだってば！": "真是的！一直喋喋不休的話，就沒辦法收尾了！", "……さっきのメンバーを見習わないと": "……得向剛纔的成員學習", "じゃあほら、最後はピュルテに任せるから": "那最後就交給看板了", "は、はい。じゃあ、えっと、これを": "好，好的。那麼，呃，這個", "この本に、私たちが人間さんと過ごした記録が刻まれてます。もう、ページは３ページ埋まりました": "這本書裏，記錄着我們和人類君一起度過的時光。已經填滿了3頁", "また、新しい次のページに、私たちの旅の記録をつけていきましょうね。楽しい思い出で、いっぱいになりますように": "再來，就讓我們在新的一頁上，記錄下我們的旅行吧。希望這一頁，能填滿快樂的回憶", "これからもよろしくお願いしますね、人間さん♪": "今後也請多多關照了，人類君♪"}