{"ん～、海辺のこの開放感っていうのかしら、いいわよね": "嗯～，海边的这种开放感，真不错呢", "シンデレラ": "仙杜瑞拉", "それはまあ、そうなんだけど……せっかくの開放感が、なにあれ。浜辺にすっごい大きさのやつがいくつも並んでるけど": "嗯，是这样没错……但是难得的开放感，那是什么啊。海边排列着好几台巨大的东西", "ドロシー": "桃乐丝", "ロボに、なんか大きい人、それとあれは塔……？": "机器人，还有巨大的人，那个是塔……？", "待機モードに入っています。起動するには音声認証が必要です": "已进入待机模式。启动需要语音认证", "オルディンロボ": "欧鲁丁机器人", "いえ、別に起動したいわけじゃないわ。むしろ静かにしててほしいくらいよ": "不，我并没有想启动它。倒不如说希望它安静点", "興味深いね。機械工学に関して私は専門外だが、それでも単純にあの立ち姿には憧れるね": "很感兴趣呢。虽然机械工学不是我的专业，但还是单纯地对那个站姿感到憧憬呢", "モリアーティ": "莫里亚蒂", "同感、同感。私もまったく機械とかわかんなくて、カンパネルラに教えてもらう側なんだけどさ。あれは動かしてみたくなるよね": "同感，同感。我也是完全不懂机械，需要卡帕涅拉来教我的那一边。但那个会让人想试着让它动起来呢", "ブルカニロ博士": "布鲁卡尼罗博士", "起動するには音声認証が必要です": "启动需要语音认证", "いや、動かしてみたいって希望を言っただけだからね？": "不，我只是说想试着让它动起来而已哦？", "私は隣のアレも気になります": "我也对旁边的那东西很在意", "ジキル": "节基尔", "……": "……", "巨人": "巨人", "あっち側ならちょっと生き物っぽいし何とか解析できる気がしないか": "那边的看起来有点像生物，感觉能想办法解析出来", "生物なら私におまかせだね。ウナギだってスライムだって私の研究でぜーんぶ謎を解き明かしちゃう": "生物的话就交给我吧。不管是鳗鱼还是史莱姆，我的研究都能把它们的谜团全部解开", "でもあれ、生き物なんですか？": "但是那个，是生物吗？", "今ならロボもらえる！": "现在的话可以得到机器人！", "ああもう、うるさいわね！　なんか思い出したように、ああやって決まったフレーズを言うのよ": "啊啊真是的，好吵啊！它总是会突然想起似的说出那种固定的台词", "人間さんがbotかよって突っ込んでますけど、どういう意味です？": "人类君在吐槽说“机器人居然是bot吗”，这是什么意思？", "変なことを言うね。突っ込むまでもなく、あれはロボットだろう？": "你这话真奇怪。不用吐槽也知道，那是个机器人吧？", "自分でロボもらえる、って言ってるし間違いないよね": "它自己都说可以得到机器人了，肯定没错", "あっちの隣のほうの大きいのは、いろんな素材を落とすらしいです": "那边旁边的那个大东西，好像会掉落各种各样的素材", "人間さんが言うには、あのでっかいのが出て以降、素材を落とすやつになんとなくデジャヴを感じるようになったらしいわよ": "据人类君所说，自从那个大东西出现以后，掉落素材的家伙们就让他莫名地有种既视感", "ソザイン族もいろいろドラマがあったからね。あの部族のことはブルカニロ博士は研究してないのかな": "索萨因族也发生了很多戏剧性的事情呢。布鲁卡尼罗博士没有研究过那个部族吗？", "あれは生物学じゃなくて民俗学だと思うよ、モリアーティ教授": "莫里亚蒂教授，我觉得那不是生物学而是民俗学的范畴哦", "で、ロボと巨じ……大きなソザイン族の間にある、あれは何でしょうか": "那么，机器人和巨……巨大的索萨因族之间那个是什么？", "ああ、ジキル博士。あれは塔だよ。オトギノクニで時々刺さっているアレだ。今日はこの記念パーティーのために会場に刺さってるんだろう": "啊啊，节基尔博士。那是塔哦。童话之国里时不时会插着的那个。今天是为了这个纪念派对而插在会场里的吧", "このパーティーのためにわざわざ、あの塔を……？": "为了这个派对，特意把那座塔……？", "せっかくの広々とした空なのに、あれのせいで視界がすごく遮られるんだけど": "难得有这么广阔的天空，视野却被那个东西严重遮挡了", "最後の塔っていうくらいだし、もうそろそろ見納めかもしれないよ": "毕竟是最后一座塔了，说不定是最后一次能看到了哦", "そう聞くと少し寂しい気持ちになりますね": "听你这么说，感觉有点寂寞呢", "ちなみに、今日はあの塔の上に昇れる。最上階は展望台になっていて水星王と握手できるぞ": "顺带一提，今天可以登上那座塔。最上层是展望台，还能和水星王握手哦", "もしかしてモリアーティ教授……": "莫里亚蒂教授难道……", "昇ってきたよ。入場料は４千ゴールドだった": "我登上去啦。入场费是4千金币", "昇ったんだ！？　しかも中途半端に高い入場料だね": "爬上去啦！？　而且入场费还收得有点贵呢", "でも、握手は水星王なんですね。よかった……。最後の塔にいる、あの人はちょっと、なんていうか": "但是，握手的对象是水星王呢。太好了……在最后一座塔里的那个人，该怎么说呢", "わかるよ。若干セクハラって感じはするよね": "我懂。感觉有点性骚扰的味道", "ちなみにキックルは、かつての自分の塔に毎日昇ってきてくれたので仲良くなったらしく、顔パスで入場していた": "顺带一提，因为过去的自己的塔每天都会爬上来，所以奇库达和它关系很好，不用买票就能入场", "毎日顔を見てればそうなるかもしれませんね。と言っても、私はハイドに対してそんな気持ちにならない気がします": "每天见面的话或许会变成那样呢。话虽如此，我好像不会对海德产生那种想法", "ハイドが手に入れてどうのこうのの事件があったのは、私のレポートを元にしてたんだったか。モリアーティ・レポートなんて名前を付けるからなんだか私が悪者みたいで、いい迷惑だよ。こんなに善人なのに": "海德得到什么什么的事件，是根据我的报告书而发生的吧。因为取了莫里亚蒂报告这种名字，搞得我好像坏人一样，真是麻烦啊。我明明是这么善良的人", "その件は潔白かもだけど、悪者じゃないみたいな言い方はどうかしらね……いろいろやらかしてるのよ、あなたは": "那件事或许你是清白的，但说不是坏人这种说法有点……你可是干了很多坏事的哦", "周辺に敵性エネルギーはありません": "周围没有敌性能量", "もう、また！　うるさいって言ってるでしょ！": "真是的，又来了！　都说了很吵啦！", "檻にでも入れとくしかないんじゃないの": "只能把它关进笼子里了吧"}