{"……やっぱりパーティーに来てたんだね": "……你果然來派對了啊", "ヴェルメリオ": "威爾梅里奧", "そりゃあそうよ。なに、あたしが来てちゃいけないってわけ": "當然了。怎麼，我不能來嗎", "アルター・ヴェルメリオ": "亞特・維爾梅里奧", "……そんなことないよ。人間さんにちょっかいかけなければ、あとは何してもいいから": "……沒這回事。只要你不騷擾人類君，之後想做什麼都可以", "いやいやいや、何してもは言い過ぎでしょ。この子、天空神殿のブライダルフェアのとき、レアアイテムを盗もうとしたんだから": "不不不，說什麼想做什麼都可以也太過了吧。這孩子在天空神殿的婚禮展上，可是打算偷稀有道具的", "ドロシー": "桃樂絲", "……結婚願望があるの？": "……你有結婚的願望嗎？", "別に、そんなことあんたに関係ないでしょ。それより、さっきからなんであたしの後をついてくるのよ": "沒有，這跟你沒關係吧。比起這個，你爲什麼從剛纔開始就一直跟在我後面啊", "……何かしでかすんじゃないかと思って": "……我怕你又會幹出什麼好事", "結局これよね。あたしのこと信用してないんだから": "結果還是這個啊。你就是不信任我", "アルターとの関係って難しいわね。まだ私、自分のアルターとちゃんと話したりできてないんだけど、大丈夫かしら。今から心配だわ": "和阿爾塔的關係真難處理啊。我還沒跟自己的阿爾塔好好說過話，沒問題吧。現在就開始擔心了", "アルターのみんなは、それぞれオリジナルのあんたたちには言いたいことのひとつやふたつ、必ずあるはずよ": "阿爾塔的大家，肯定都有一兩句話想對你們這些原創的你們說", "えー？　私、アルターの私に怒られるの？": "哎？阿爾塔的我會生我的氣嗎？", "それは本人から聞きなさいよ。とりあえず、あたしはあたしの幸せを探しにこれからも旅していくし、だから今日もここに来たの": "這就去問她本人吧。總之，我今後也會繼續旅行尋找自己的幸福，所以今天也來到了這裏", "……うん、それ自体は応援してるんだけどね": "……嗯，這件事本身我是支持的", "あのー、わたしがゲートに入ったら、ちょっとは賢くなって、フォーアに迷惑かけずに済むかな？": "那個，我進入門之後，會不會變聰明一點，不再給佛羅雷斯添麻煩了呢？", "ベク・ヴェーム": "貝克・韋姆", "ベク！　そっか、気にしてるのね": "貝克！　這樣啊，你很在意呢", "あの空間は、自分の意志の強さっていうのがとても大切になるわ。揺さぶってくる相手に戦える？": "在那個空間裏，自己的意志強度非常重要。你能對抗動搖你意志的對手嗎？", "がんばりたいな。どんなふうに揺さぶってくるの？": "我想努力試試。會怎麼動搖我呢？", "そうね、たとえば絶対に後ろを振り向いちゃいけない裏路地があったとして": "比如說，有一條小巷子，你絕對不能回頭", "無理だよ、振り向いちゃう！": "不行，我會回頭的！", "早すぎよ！！　まだ条件も全部話し終わってないのに！": "太快了！！　條件都還沒說完呢！", "あら……♪　これはいいところに。ロゼッタ・ゲートのこと、詳しく聞きたいと思ってたんですよ": "哎呀……♪　來得正好。我正想詳細問問羅塞塔之門的事呢", "マルガレータ": "瑪格麗特", "あの……マルガレータさんもロゼッタ・ゲートに興味があるみたいで": "那個……瑪格麗特小姐好像也對羅塞塔之門感興趣", "ヴィルデ・ローゼ": "威爾德・蘿賽", "ローゼさんが入ったらトランシャさんが出てきたって聞いて、そんなことがあるんだと感心してたんです": "聽說蘿賽小姐進去之後特蘭夏小姐出來了，我還在感嘆居然有這種事呢", "あなた、遊び半分で入るものじゃないわよ。トランシャはあれは、ゲートをキッカケにしてはいるけど、別人だもの。アルターじゃないわ": "那可不是用來玩的。特蘭夏雖然是以門爲契機出現的，但那是另一個人。不是阿爾塔", "アルターが出てくるかどうかも、必ずとは決まってないんですよね": "阿爾塔會不會出現，也不是確定的吧", "そうよ。自分の双子の妹を作って遊びたい、なんてバカな考えじゃないでしょうね": "是啊。你不會是想創造自己的雙胞胎妹妹來玩吧，別想這種蠢事", "どうしましょう……お祭りだっていうのに、この方はまったく笑いをとろうとしません……！": "怎麼辦……明明是慶典，這位卻完全不打算搞笑……！", "うるさいわね！　あたしはそういう馴れ合いをするつもりはないの": "羅嗦！我可沒打算和你們套近乎", "……ううん、わたしのせい。もともとティンカたちみたいにおもしろいこと言えないから": "……不，是我的錯。因爲我本來就不像汀可她們那樣會說有趣的話", "……だから、アルターのわたしがつまらないのは、わたしのせいなの": "……所以，阿爾塔的我這麼無聊，是我的錯", "つまらないって言い切るのやめてくれる！？　あと、あんた結構、笑い取ってるの自覚してないわけ？": "別一口咬定自己很無聊啊！？還有，你難道沒意識到自己經常逗人笑嗎？", "……なんかしたっけ": "……我有嗎", "ティンカたちに比べれば少ないけど、シュバとか持ちネタあるでしょ": "雖然比不上汀可她們，但你不是有“咻啪”之類的招牌動作嗎", "私は別に、アルターの私を呼び出したいわけじゃなくて、それよりも究極の自分磨き、みたいなイメージなんですけどね": "我倒不是想叫出阿爾塔的我，而是想塑造一個極致的自我磨練的形象", "マルガレータさん、もう十分かわいいじゃないですか": "瑪格麗特小姐，你已經夠可愛了吧", "ふふっ、ありがとうございます": "呵呵，謝謝誇獎", "興味本位で入る人もいるのね。言っとくけど、結構辛いのよ。でも、入ってみたいって子、意外といるのね": "也有人是出於興趣進去的。我先說清楚，那可相當難受。不過，想進去看看的人意外地多呢", "ふふふ……なら、あたしが入ってやるよ！": "呵呵呵……那我就進去看看吧！", "タリー": "塔莉", "えっ、あ、あんたは、タリー！！": "哎，你，你是塔莉！！"}