{"それ以外に新しいスポットと言えば、スタジアムもできたわよね": "除此之外要說新的景點，還有座體育館呢", "コゼット": "珂賽特", "あー！　それ、まぁも知ってるよ。オルディンスタジアムだよね": "啊！那個嘛嘛知道哦。歐魯丁體育館對吧", "マハザエル": "馬哈扎爾", "あそこはオルディン連合の復活の象徴みたいなものなんだって。けっこう、中は快適なんだよねぇ": "那裏好像象徵着歐魯丁聯盟的復活。裏面還挺舒適的呢", "エミリー": "艾蜜莉", "うんうん、ロッカールームとかすごくきれいだったし、シャワー室もたくさん用意されてるし": "對對，更衣室之類的非常乾淨，還準備了很多淋浴室", "食堂のごはんも美味しいし": "食堂的飯菜也很好喫", "ティンカー・ベル": "汀可貝兒", "そ、そういう場所の、しょ、紹介とかも、い、いいかな": "介、介紹這、這種地方，也、也不錯吧", "アズ・エル": "亞茲・艾爾", "ガブリィと被りそうだけどー？": "跟加布莉有點重複了哦？", "ラウラはあれで気遣いの人だからね。施設にもおもてなしの心が詰め込まれてるよね": "勞拉其實很會照顧人。設施裏也充滿了待客之心呢", "でも、その部下のトランキーラはヒラのくせに、自分で隊長とか言っちゃうもんねぇ": "但是，她的部下託蘭奇拉明明只是個小兵，卻自己說自己是隊長呢", "そんなことあったっけ？": "有這種事嗎？", "流出した人事資料に、の、載ってた……。後で訂正されたけど": "流出的人事資料上，有、有寫……雖然之後訂正了", "あれは普通に発表元のUNA機関のミスじゃないの？": "那不是發表源的UNA機關的失誤嗎？", "どうかなぁー？　だって固有スキルが何か、考えてみてよ": "是嗎？但是你想想她的固有技能是什麼", "いやいや、スキルって別にそんな内面が滲み出てきたものじゃないから！": "不不不，技能又不是能體現出一個人的內在！", "でもラウラは、自分だけ選挙で入賞できなかったらどうしようって悩んでたみたい": "但是勞拉好像很煩惱，要是隻有自己沒在選舉中獲獎該怎麼辦", "団長５人で最後のひとりになっちゃったもんねぇ。他のみんなは入っちゃったし": "因爲5個團長裏只剩她一個了嘛。其他人都入選了", "投票終わってから結果が出るまでの間、吐きそうだったって言ってた": "她說投票結束到結果公佈這段時間，她都快吐了", "わ、私は、当選してから会いに来るまでの期間、緊張して吐きそうだったよ": "我、我也是，當選後到去見大家的這段時間，緊張得都快吐了", "ピカ・キャノ": "皮卡・卡農", "おー、ピカ・キャノじゃーん": "哦，這不是皮卡・卡農嗎", "ほんとに、みんなになんて思われるかなって、心配だったんだ": "我真的很擔心大家會怎麼看待我", "えー、まぁだったら全然気になんないのになぁ～": "哎，那我完全不會在意了～", "次の精霊総選挙は、い、いつかな。ぼく、と、当選できるかな": "下次精靈總選舉，是、是什麼時候呢。我，能、能當選嗎", "他の子と一緒にやっちゃえばいいのに。まぁなら、それでもトップ当選しちゃうし": "和其他孩子一起參加不就好了。不過就算那樣，你也能當選第一吧", "すごい自信なんだね！　私はそこまで自信なくて、怖かったよ。けど、みんな優しく迎えてくれた！": "你真有自信！我可沒那麼自信，很害怕呢。但是，大家都很溫柔地歡迎了我！", "一番怖かったのは２位のギフトちゃんと、１１位のバンダースナッチさんだったんだけど、ギフトちゃんがまっさきにおめでとうって連絡くれて": "最讓我害怕的是第二名的技能醬和第11名的潘達斯奈奇，但技能醬第一個發消息祝賀我", "え、何あいつ、そんな人格者だったの": "哎，那傢伙怎麼回事，人居然這麼好", "バンダースナッチさんとは、この前の散歩ですごく仲良くなれたんだ！": "我和潘達斯奈奇在之前的散步中關係變得非常好！", "そ、それ聞くと、ぼ、ぼくたち、選挙で誰かと仲良く、で、できるかな": "聽，聽你這麼說，我，我們，能在選舉中和誰，變，變要好嗎", "まぁは人気者だから大丈夫だと思うよ～": "你那麼受歡迎，我覺得沒問題的～", "あ、あの": "那，那個", "ラビィ": "拉比", "あれ、アクエンのラビィだ。どしたの？": "哎呀，是阿克恩的拉比。怎麼了？", "ねえ、ミカティ見かけなかった……？": "你們有沒有看到米卡蒂……？", "う、ううん。し、しし、知らない": "沒，沒有。不，不不，不知道", "うわー、すっごい陰気な会話。ふたりとも動画配信者とは思えないテンションの低さなんだけど": "嗚哇，好陰沉的對話。你們的情緒低到讓人想不到是視頻發佈者", "ぼ、ぼぼぼくはスフィアが回れば、す、すす、スイッチ、入るから": "我，我我我只要絲菲亞轉起來，開，開開，開關，就會打開", "わたしはそもそも……テンションの高い動画じゃないから……": "我的視頻……本來就是情緒不高的類型……", "え、でも、もうちょっとハッキリわかりやすく解説してるのに": "哎，但是，你明明解釋得更清楚易懂了", "はぁっ！？　ま、まさか、わたしの動画を見てるの……？": "啊！？　難，難道，你看了我的視頻……？", "うん、モテ髪アレンジのシリーズとか、すごく参考にしてるよぉ": "有啊，比如受歡迎髮型系列，我學到了很多", "はぁ……リアルな知り合いに見られた……もう終わりだ……": "哎……被莉亞露露的朋友看到了……完蛋了……", "なんで！？　えっ、いい動画だと思ったよ！　そんなに落ち込まれるとエミリーも罪悪感がすごいよぅ！": "爲什麼！？　哎，我覺得你的視頻做得很好啊！　你這麼失落，艾蜜莉也會有很強的罪惡感的！", "そう言えばミカティなら、なんか千菊に呼び出されてるって言ってたから、千菊のとこかもよ": "說起來，米卡蒂說她被千菊叫出去了，可能在千菊那裏", "え、呼び出し……？　じゃあこの後のオフイベ、来ないつもりなの……？アクエンメンバーで喋りはミカティが担当って決まってるのに": "哎，被叫出去……？　那她不打算來之後的線下活動了嗎……？明明已經決定好阿克恩成員的對話由米卡蒂負責了", "いや、ラビィが代役は厳しいのはわかるけど、ウーリァあたりならなんとか回せるんじゃないの": "不，我知道拉比很難代替她，但烏里亞的話應該能勉強應付過去吧", "できなくはないけど、やっぱり４人組ってちゃんと役割が決まってるものだから、しっくりこなかったりするんだよねぇ": "雖然不是做不到，但四人組的職責分配已經定好了，感覺會不太協調", "う、うん。そうだね。で、でで、でも、デビモナ４での、ぼくの役割って、な、なんだろ": "嗯，嗯。是啊。但，但但，但是，我在惡魔莫納4裏的職責，是，是什麼", "そもそもデビモナ４とか言ってるけど、ちゃんと４人揃うのぉ？": "說起來，雖然你提到了惡魔莫納4，但真的能湊齊四個人嗎？", "うん、確かに……名前だけ出てて、結局出てこないパターン、わりとあるよね": "嗯，確實……只有名字出現，結果沒有出場的情況，還挺常見的", "その代表がコゼットなんじゃないかな！？　なんか他人事みたいに言ってるけど": "珂賽特不就是這種角色的代表嗎！？　雖然你好像說得事不關己一樣", "わたしも……アクエンのなかで、ひとりだけ遅れてきたから、名前しか出てこないパターンだと思われたみたい": "我也是……在阿克恩裏，因爲我是唯一一個晚來的，所以好像被當成只有名字出現的類型了", "だいじょうぶ！　ちゃんとデビモナ４は揃うよ！": "沒問題！　惡魔莫納4會湊齊的！", "となると、あとはトーテツとハイドンか……": "那麼，接下來就是饕餮和海頓了……", "よく覚えてたねぇ。きっとふたりとも、遅刻しすぎて、もう今さら顔を出せないんじゃないかなぁ？": "真虧你記得住呢。他們兩個肯定都是遲到過頭，事到如今已經不好意思露臉了吧？"}