{"はい、みんな集合": "好了，大家集合", "ティンカー・ベル": "汀可贝儿", "あれはやばい。やばいわ。吾輩のあの初々しい挨拶、私がまずきゅんとしちゃったわよ": "那个很不妙。很不妙啊。吾辈那青涩的问候，让我先心动了", "ドロシー": "桃乐丝", "……どうするの。もうなんか、吾輩がシメた感じになってるのに": "……怎么办啊。感觉已经变成吾辈收尾了", "ヴェルメリオ": "威尔梅里奥", "いや、でもここは気合でなんとかするしかないよね": "不，但这时候只能靠气势想办法了", "すみません、カバーガールとして紹介するとだけ聞いていたのに、なんだか今後もよろしく的なコメントになってしまって……": "抱歉，我只听说要作为封面女孩介绍，但好像变成了今后也请多关照的评论……", "ピュルテ": "看板", "まったく貴君らは本当に世話が焼けるな。こういうときこそいつもの自分達らしさを見失わないことが重要なんだ": "真是的，你们真是让人操心啊。这种时候最重要的是不要迷失平时的自己", "リル": "莉露", "そうね……って、リル！　最後は来てくれたのね": "是啊……呃，莉露！你最后还是来了呢", "シンデレラ": "仙杜瑞拉", "途中のみんな集合のときに来なかったから、ちょっと怒っちゃったのかと思って心配してたのよ": "因为中途大家集合的时候你没来，我还以为你有点生气了，有点担心呢", "ふふん、馴れ合うつもりはない。小生には、小生なりに目指すべき場所があるからな。そのときに備えて人脈を広げていたのだ": "呵呵，小生不打算跟你们套近乎。小生有小生的目标。为了那个时候，小生在拓展人脉", "友達たくさんできたんだね": "交到很多朋友了呢", "クレア": "克蕾娅", "ま、まあ平たく言えばな": "嗯，嗯，简单来说是这样", "人脈拡げるのはいいけど、あまり押しすぎると迷惑になるからね": "拓展人脉是好事，但太强硬的话会给人添麻烦的", "エミリー": "艾蜜莉", "……装備とかアイテム、全部自分にしちゃったりね": "……把装备和道具全都变成自己的东西之类的", "あ、あれはわざとじゃないんですよ！": "那，那个不是故意的啦！", "じゃあ渾身の一発芸を": "那就使出浑身解数来个才艺表演", "いつものって言ったでしょぉ？　クレア、一発芸なんかやったことあったっけ！？": "不是说了跟平时一样吗？克蕾娅，你有表演过才艺吗！？", "と、とにかく、いきますよ！": "总，总之，要开始了哦！", "ということで、第３回オトギヒストリー、全日程を終えてお開きの時間となりました": "那么，第3回童话历史，全日程结束，到了散场的时间", "今回は始まって以来のキャラクター総出演だったんだけど、楽しんでもらえたかしら": "这次是自开办以来第一次所有角色都出场了，大家还开心吗", "よくわからないネタも満載だったと思うけど、知らなくても特に支障はないから安心してね": "虽然我觉得也塞满了各种搞不太懂的梗，但就算不知道也不会有什么问题，所以放心吧", "よくわからないネタということで、今からハトのモノマネやります": "作为大家都不太懂的梗，我现在开始模仿鸽子", "だから！　そんなの初めてやるやつだよね？　クレア、ここで冒険するのやめよう？": "所以说！你这是第一次模仿吧？克蕾娅，别在这里冒险了好吗？", "じゃあティンカは、ここでひとつ感謝の舞を披露します！": "那汀可就在这里献上一曲感谢之舞！", "待って、しなくていいから！　ティンカちゃんのそれ、どう見ても感謝というより煽ってるように見えちゃうのよ！": "等下，不用了！小汀的那支舞，怎么看都像是在煽动而不是感谢啊！", "えー、そうかなぁ？": "哎，是吗？", "妖精さんは最近オカンキャラで売ってるけど、元はちょっとウザがられる芸風なの忘れないで": "小妖精最近虽然以老妈子角色出名，但别忘了你原本的风格是有点烦人", "そんなことになってるのは、全部フックが悪いね！　やっぱりフックは悪いやつ！": "会变成这样，全都是虎克的错！虎克果然是个坏家伙！", "もう定番フレーズすぎて、言うだけで会場からちらほら拍手が起きちゃってるよぉ": "已经是经典台词了，光是说出口，会场里就零星响起掌声了哦", "私がいくらを食べても拍手される": "我不管吃多少都会被鼓掌", "……こんなわたしたちだけど、楽しくふざけてられるのは、あなたのおかげだから": "……虽然我们是这副样子，但能这么开心地胡闹，都是多亏了你", "そう！　だから、節目のいま、改めてありがとうを言わせてね！感謝の舞は、まあ自重して、また今度ってことで": "对！所以，作为重要的节点，让我们再次说声谢谢！感谢之舞嘛，还是自重一点，下次再说吧", "ま、まあ、たまには小生も面倒みてやらんでもない": "嗯，嗯，偶尔小生也是可以照顾一下你们的", "ってことで、これからもエミリーたちの悪ふざけと": "所以，今后也请和艾蜜莉们一起享受恶作剧", "……ラブラブと": "……和甜蜜蜜", "ときどきシリアスな旅を": "以及偶尔严肃的旅行", "私たちと一緒に楽しみましょうね！": "和我们一起享受吧！", "ねえ、パート割ひどくない？　悪ふざけはティンカの持ち場だよぅ": "喂，这个分工是不是太糟糕了？恶作剧是小汀的职责吧", "ふっふっふ……こっちにおいで、エミリー": "哼哼哼……过来，艾蜜莉", "熱湯風呂に落とされて抗議の声が届くくらいには、まだエミリーはアイドル的人気があるんだからねぇ？": "艾蜜莉现在的人气还是很高，就算被扔进热水澡里，抗议的声音也会传到你耳边哦？", "もう！　いつまでもダラダラ喋ってると締まらないんだってば！": "真是的！一直喋喋不休的话，就没办法收尾了！", "……さっきのメンバーを見習わないと": "……得向刚才的成员学习", "じゃあほら、最後はピュルテに任せるから": "那最后就交给看板了", "は、はい。じゃあ、えっと、これを": "好，好的。那么，呃，这个", "この本に、私たちが人間さんと過ごした記録が刻まれてます。もう、ページは３ページ埋まりました": "这本书里，记录着我们和人类君一起度过的时光。已经填满了3页", "また、新しい次のページに、私たちの旅の記録をつけていきましょうね。楽しい思い出で、いっぱいになりますように": "再来，就让我们在新的一页上，记录下我们的旅行吧。希望这一页，能填满快乐的回忆", "これからもよろしくお願いしますね、人間さん♪": "今后也请多多关照了，人类君♪"}