{"きゃっほーい！　かわいい、かわいい、キャンディちゃんの登場だよん！　みんな、おまたせっ！": "喔耶～！可爱的坎蒂妹妹登场咯！大家久等了！", "キャンディ・ボンボン": "坎蒂・邦邦", "おまたせ、って……誰かと待ち合わせですか？": "久等了……你有和谁约好要见面吗？", "ロミオ": "罗密欧", "また騒がしい子が出てきたねー": "又是个吵闹的孩子呢～", "ポム": "波姆", "元祖がどうこう聞こえたから、黙ってられなくて！みんなもご存知、ティンカの持ちネタ『なんとかじゃーん！』の元祖はアタシが考えてあげたんだから": "因为我听见有人在讲元祖，所以忍不住就跑出来了！大家都知道汀可的招牌台词『什么什么锵锵锵！』的元祖是我想出来的吧", "あんまり騒がないようにな。他の皆さんの迷惑にならないように": "别太吵闹哦。别给其他人添麻烦", "ジャックオランタン": "杰克南瓜灯", "大丈夫だよん、おねえちゃん。アタシはいつもどおりだよ": "别担心啦，姐姐。我和平常一样哦", "だから言ってるんじゃないか。隙あらばいたずらをするんだから": "所以我才会这么说啊。你一有机会就想恶作剧", "ほら、エミリー。インタビューしにいかなきゃ": "好啦，艾蜜莉。该去采访了", "ティンカー・ベル": "汀可贝儿", "えぇもう、めんどくさいよぅ。ティンカひとりでいってきて～": "唉，好麻烦哦。汀可你自己去啦～", "エミリー": "艾蜜莉", "おっ、チューチラにタミーに……うっ、キャンディ": "哦，图西拉和塔咪……呜，坎蒂", "ぷうー！　露骨に嫌な顔しないでよね！": "呜！别摆出那么明显的厌恶表情啦！", "いまね、ティンカの持ちネタの元祖はアタシだってみんなに説明してあげてたんだよん": "我刚才正在跟大家说明汀可的招牌台词『锵锵锵！』的元祖是我哦。", "は？　ティンカ、別にあんたからネタ提供してもらった記憶なんかないんだけど": "啊？汀可可不记得你有提供过什么哏。", "金ピカじゃーん！とかプラチナじゃーん！とかやってるけど元はと言えば元祖は、アタシのこれっ！": "虽然你们会说：金闪闪～！或：白金闪闪～！但追根究柢，元祖可是我的这个！", "ぷわわっ！？　エミリーのお顔にもかかったぁ！　これなにー！？": "噗哇哇！？艾蜜莉的脸也沾到了！这是什么～！？", "ペンキじゃ～ん！": "笔金～！", "おおー！　本物が見られた！　なんか嬉しいですね！": "哦哦！看见本尊了！感觉好开心！", "すごいや！　拍手、拍手！": "好厉害！鼓掌，鼓掌！", "いやいや、こういう芸とかじゃないからね！　台本もなしにいきなり……ちょ、みんな、拍手するとこじゃないってば！": "不不不，这不是那种表演！又没有剧本，突然就……等等，大家，现在不是鼓掌的时候！", "ぴょんぴょんぴょーん！　ティンカちゃんたち、頭からペンキかぶったりして、おかしくなっちゃったの？": "蹦蹦蹦～！小汀可你们怎么都把笔金戴在头上，变得好奇怪哦？", "リラ": "里菈", "リラにおかしいって言われた！？": "居然被里菈说奇怪！？", "うう～、ひどいよぅ！　可愛いエミリーに何するのぉ": "呜呜～好过分！你们对可爱的艾蜜莉做了什么～", "でも二人とも、一瞬で顔キレイになってるよね！": "不过你们两个的脸都瞬间变漂亮了呢！", "当たり前でしょ？　こんなネタ１個のために忙しいティンカの親御さんがペンキ差分とか描いてくれるわけないでしょ？　ねえ？": "当然啦。汀可的父母哪可能为了这种哏，特地抽空画笔金的差异版本啊？对吧？", "メタいよぅ！": "太自曝了啦！", "でもでも、ペンキだけじゃないんだよん。あのシンデレラのさきイカだって、アタシたちバイレ・アス・ハロウィンが元なんだから！": "不过不过，不只笔金而已哦。那个仙杜瑞拉的鱿鱼丝，也是我们舞会・亚斯・万圣节的原型哦！", "へっくち！": "噗啾！", "シンデレラ": "仙杜瑞拉", "はあ？": "什么？", "ドロシー": "桃乐丝", "なによ、クシャミしただけで、そんなリアクションってある？": "怎么啦，我只是打个喷嚏，有必要做出那种莉亚反应吗？", "可愛すぎるでしょ。人間さんに聞かれてるの、意識してたわよね": "太可爱了吧。你有意识到自己被人类弟弟问话吧。", "してません。私、いつもこんな感じ。可愛いが通常運転です": "没有。我平常就是这样。可爱是我的正常状态。", "おおー、未亡人で姐さんって呼ばれてるのに妹キャラという、属性てんこ盛りのシンデレラさん！": "哦哦～明明是寡妇还被叫大姐，却又是妹系角色，属性多到满出来的仙杜瑞拉小姐！", "スィルダー": "席尔妲", "うん、今度ギャップ狙って人間さんに『おにーちゃん』って甘えてみようと思って……": "嗯，我下次想试着用反差萌，对人类弟弟撒娇喊『葛格～』……", "うわきつ": "呜哇好恶。", "って、スィルダー！　来てたのね": "咦，席尔妲！你来啦。", "スィルダー中隊長、歩く速度がやたら早いな……！": "席尔妲中队长，走路速度好快啊……！", "シュカ": "修卡", "これは失敬ｗｗｗ自分、走ってはいけないイベントで、走らずに最速を目指す習性が身についてしまっているがゆえｗｗｗ": "这真是失敬www在不能跑步的活动里，我养成了不跑就以最快速度抵达终点的习性www", "それで？　ふたりはこんな入口で何をやっているんだ": "所以呢？你们两个在这种入口做什么？", "シンデレラが無理するのを止めようとしてるとこよ": "我们正在阻止仙杜瑞拉勉强自己啦。", "そうじゃないでしょ！　ゲストのみんなに、今だから話せる色々をインタビューしようと思って待ってたのよ": "不是那样吧！我是想访问来宾们一些现在才能说的事，所以在这里等啦。", "それはもう、我がオルプロト騎士団の成り立ちを語るほかないな": "那就只能谈谈我们欧鲁普罗托骑士团的起源了。", "ジェオン氏がディマイト化したときですな。前座で出てきた兵士が人間さんたちにオルプロト騎士団って呼ばれたのが始まりで": "就是杰恩氏化为恶之力的时候。前座出场的士兵被人类们称为欧鲁普罗托骑士团，就是一切的开端。", "やたら防御が高いとか、そんな理由だったな。つまり、名もなき兵士として消えていくのが本来の運命だったのだ": "原因好像是防御力特别高之类的。也就是说，本来的宿命是作为无名士兵消失。", "こうしてオルディン連合が再興の道を辿れるのも人間さんのおかげだな": "欧鲁丁联盟能像这样踏上复兴之路，也是多亏了人类们呢。", "や、シュカ団長。相変わらずカタすぎますって。お祭りなんすから": "呀，修卡团长。你还是老样子太拘谨了啦。现在是庆典耶。", "む、そうか。でも、ここでどんな笑いを取ればいいんだ": "呜，是吗？不过，这时候该用什么笑法才好？", "ブレアさんの口調がブレてるところとかｗｗｗ": "布蕾雅小姐的语调不稳的地方之类的www", "それは触れないであげて！　あの子なりにがんばってたんでしょ、きっと！": "那个就别提了！那孩子一定也用自己的方式努力过了吧！"}