{"いやもう、撮れ高がすごい！　これだけのメンツが来てるパーティーとか、ダラダラ撮って流すだけでも再生数ガンガン伸びちゃうよ": "哎呀，這陣容真是厲害！　這麼多成員齊聚一堂的派對，光是隨便拍一拍上傳，播放量都會蹭蹭上漲的", "ミカティ": "米卡蒂", "ほんと？　ぼ、ぼくのチャンネル登録数も、ふ、ふふ増えるかな": "真的？　我，我的頻道奈琉登錄數，也，也也也會增加嗎", "アズ・エル": "亞茲・艾爾", "あー、増えるんじゃん？　３人くらい": "啊——應該會增加吧？　大概3個人左右", "それだけ！？": "只有這些！？", "いや、３人って思うから少なく感じるんだよ。パーセンテージで計算しよう。どうせアズの登録数とかいま１００人いないでしょ？１日で５％伸びるってすごくない？": "不，因爲覺得是3個人所以才感覺少。用百分比來計算吧。反正亞茲的登錄數現在連100人都不到吧？一天增加5%不是很厲害嗎？", "ひ、ひどいよ、どうせって言った": "太，太過分了，居然說“反正”", "あっ、みんなやってますの～。せっかくですし、ここはコラボでお互いにウィンウィンで伸ばしてくですの～": "啊，大家都在呀～機會難得，就讓我們聯動一下，互相雙贏，一起成長吧～", "和泉式部": "和泉式部", "え、誰？": "哎，誰？", "ふげげげっ！　扱いがひどすぎる！　い～ちゃんこそ、オトギノクニの元祖配信者ですの～": "嗚呃呃呃！好過分的對待！小～伊纔是童話之國的元祖直播主吧～", "いやいや、元祖はジューさんでしょ。あたし、ジューさんだけはリスペクトしてるよ": "不不不，元祖是啾小姐吧。我最尊敬的就是啾小姐了", "確かに！　配信内容が内容だけに、こんなパーティーの場で堂々と言っていいのか迷いますけど、確かにジューさんが元祖ですの～": "確實！雖然直播內容是那種，我有點猶豫該不該在這種派對場合堂堂正正地說出來，但元祖確實是啾小姐～", "うう……や、やっぱり、ぼ、ぼくが最底辺なのかな": "嗚嗚……果，果然，我，我是最底層的嗎", "うん、そうだと思うよ": "嗯，我覺得是哦", "ふげげげっ！　容赦がない！　なさすぎる！アズのライフがゴリゴリ削られてますの～": "嗚呃呃呃！太不留情了！太不留情了！亞茲的生命值被狠狠地削減了～", "いや、事実だから": "不，因爲是事實", "そ、それにしたって、い、言い方、もっと気を、つ、使って": "即，即使如此，也，也請多，注意，說，說話的方式", "そっか、最底辺ってさすがに言葉が良くないね。じゃあ……": "哦，最底層這個詞確實不太好聽。那就……", "オトギノクニの動画配信者で、アズの再生回数が最も低いよね。これでいい？": "在童話之國的視頻直播主中，亞茲的播放量是最低的。這樣可以嗎？", "うっ！？　さ、最底辺のほうがまだ、あ、あう、煽りに聞こえた分、心の痛みが和らいでた気がするよ……": "嗚！？最，最底層聽起來還，還，還有點像挑釁，感覺心裏的疼痛還緩和一點……", "強く生きてほしいですの～": "希望你能堅強地活下去～", "でも最近、注目なのはあの子かな……": "不過最近，最受關注的應該是那孩子吧……", "はっ！？　まさか、あの、人間界でも動画配信したという！？": "哈！？難道是那個，在人間界也發佈視頻的！？", "あっ、ミカティ！　それにい～ちゃんだ！　わぁ、嬉しい！いつも動画見てるよ！": "啊，米卡蒂！還有小～伊！哇，好開心！我平時都在看你們的視頻哦！", "メロス": "美洛斯", "噂をすれば！　話題の配信者、メロスですの～": "說曹操曹操到！這位就是話題直播主，美洛斯～", "おぉー、なんか添い寝動画が再生数伸びて、人間界でも２万回以上再生されてるんだっけ": "哦哦，聽說你的陪睡視頻播放量漲了不少，在人間界也播放了2萬多次來着", "あ、ううん、人間界のあれは、なんというか、数字をそのまま受け取るものではないんだけど": "啊，不是的，人間界的那個，怎麼說呢，不能直接照搬數字來看", "でもオトギノクニでミリオン叩いてるのは事実ですの～。い～ちゃんだってミリオンなんて両手で収まるくらいしかないですの～": "但你在童話之國達到百萬播放量是事實～小～伊的百萬播放量也只夠用兩隻手數完呢～", "えっと、そちらの方も……よろしくお願いします。あなたもやっぱりい～ちゃんねる登録してるんですか？": "那個，這位也……請多指教。你也是小～伊頻道的訂閱者嗎？", "う、うう……すすす、すごく気を使ってくれて礼儀正しいけど、とと特に、いいい今はそんな態度が傷口に塩塗り込まれる感じだよ": "嗚，嗚嗚……雖雖雖，雖然你非常關心我，態度也很禮貌，但但特別是現現現在這種態度，感覺就像在傷口上撒鹽一樣", "でもメロスって全然、動画配信なんてするイメージじゃなかったのになんで急にそんなことしたの": "不過美洛斯，你給人的形象完全不像是會發布視頻的人，爲什麼突然做這種事", "あ、うん、商業案件なの": "啊，嗯，是商業合作", "ふげげげげっ！　躊躇いもなく言い切ったですの～。まあ、今はステマとか叩かれますから、これくらい潔いのが正解かもですの～": "咕呃呃呃呃！毫不猶豫就承認了～不過嘛，現在要是被發現是隱性廣告的話會捱罵，所以乾脆一點或許纔是正確選擇～", "よーっし、じゃあさっそく今度、みんなでコラボしようよ！": "好嘞，那我們下次就趕緊合作吧！", "いいねー！　せっかく、こういうパーティーで繋がったんだし、今後もどんどんみんなで盛り上げたいね": "好主意！難得在這種派對上認識了，今後也想和大家一起熱鬧起來呢", "じゃあさっそく企画も考えようね": "那趕緊來想企劃吧", "その顔、さては何かもう企画案が浮かんでるんですの～？": "看你這表情，是已經想好企劃案了嗎～？", "うん！　あっ、ほら、さっそく来たよ！": "是啊！啊，你看，馬上就來了！", "ねえ、人間さん。あ、あのね、ものは相談なんだけど……今度からふたりきりでいるときは、お兄ちゃん、って呼んでもいいかなぁ？": "人，人類君。那，那個，我想跟你商量一下……從下次開始，我們兩人獨處的時候，我可以叫你哥哥嗎？", "シンデレラ": "仙杜瑞拉", "うわきつ": "嗚哇好惡", "なっ、み、ミカティ！？　何よ、撮影用スフィアなんて持っちゃって！こう見えても、許可なく撮影しちゃいけないVIPなのよ！": "什，米，米卡蒂！？什麼嘛，還拿着攝影用的絲菲亞！別看我這樣，我可是未經許可不能拍攝的VIP哦！", "それじゃあさっそく、新企画スタート！　シンデレラは最高で何日、断酒できるのか！": "那趕緊開始新企劃！仙杜瑞拉最多能斷酒幾天呢！", "勝手に巻き込まないで！": "別擅自把我捲進去！"}