{"じゃあこれから、最終テストをやるよ。スフィアの前のみんなは終わった後に判定をぽちっとよろしくね！": "那麼接下來，要進行最終測試了。絲菲亞前面的各位在測試結束後請點一下判定按鈕！", "千菊": "千菊", "入口でターゲットにこの包みを渡すよ。中身はただの飴玉……じゃない、ドロップだけど、これをベヒモスのどうぶつに使うための強力な薬といって渡すの": "在入口處把這包東西交給目標。裏面裝的是普通的糖果……不對，是掉落道具，但你要說這是給貝西摩斯的動物用的強力藥物，然後交給對方", "効き目は抜群、でも副作用もきつい薬だから、どうぶつじゃなきゃ耐えられない。それに、ベヒモスに渡してって頼むんだから勝手に使っちゃいけないよね": "藥效非常顯著，但副作用也很強烈，只有動物才能承受得住。而且，既然對方拜託你把藥交給貝西摩斯，那你就不能擅自使用", "ところが、会場には仕込みの急病人がいるんだけど――": "然而，會場裏有個事先安排好的急症病人——", "あいたたた、急に腹が……！": "好痛啊，肚子突然……！", "兵士モブ": "士兵路人", "ミカティの場合": "米卡蒂的情況", "ん？　なんだあれ": "嗯？那是什麼？", "ミカティ": "米卡蒂", "そういや入口で、なんか頼まれたっけ。ベヒモスのどうぶつに使う薬だから渡してくれとかなんとか……": "說起來，我在入口處好像被人拜託了什麼。好像是說這是給貝西摩斯的動物用的藥，要我交給他……", "腹がいたーい！　あぁー、痛すぎて腹が張り裂けそうだー！": "肚子好痛！　啊啊，痛得肚子都快裂開了！", "ねえ、そんなに痛いの？　なら、この薬さ……": "喂，有那麼痛嗎？那，你把這個藥……", "飲んだらどうなるか、記録スフィアで撮影させてよね。これでまた再生数稼げるわー": "喝下去之後會發生什麼，就讓我用記錄絲菲亞拍下來吧。這樣又能賺到播放量了", "はい、アウトー！": "好，出局！", "あれっ、どうしたの？　お腹痛くなっちゃったの？": "咦，怎麼了？肚子痛嗎？", "ベク・ヴェーム": "貝克・韋姆", "ベクの場合": "貝克的情況", "でも、このお薬は強すぎるって言ってたよね。だから使っちゃダメなんだ": "但是，剛纔不是說這個藥太強了嗎。所以不能用", "そんなに痛いの！？　大変、これ飲んで！": "那麼痛嗎！？　糟糕，快把這個藥喝了！", "最終試験も見事にアウト、このふたりで確定～！": "最終測試也漂亮地出局了，這兩個人確定出局～！", "はああぁ？　あたしがなんだっていうの？　勝手にこんなとこ連れてくるとか、後で炎上させるよ！？": "哈啊啊啊？　我怎麼了？　竟然擅自把我帶到這種地方，之後我可要讓你炎上哦！？", "えええ？　何がいけなかったの？　だってお腹痛いって言ってたらお薬飲ませるでしょ？　ダメなの？": "哎哎哎？　我哪裏做錯了？　既然他說肚子痛，那給他喫藥不就行了嗎？　不行嗎？", "さあ、直近で最もディマイトを集めたと評判のこのふたりに、今日は禊を済ませてもらうよ！": "那麼，今天就請最近收集到最多惡之力的這兩個人來淨身吧！", "全裸にひん剥かれたミカティとベクは、屈強な男にそれぞれ捕らえられ、そして肉棒をあてがわれる。": "被扒光衣服的米卡蒂和貝克，分別被強壯的男人抓住，然後肉棒抵在了她們身上。", "や、ちょ、なにすんのっ、んっ、あぁうっ！？　は、入って、きてっ！？": "呀，等，你要幹什麼，嗯，啊啊嗚！？　進，進來了！？", "だ、だめだよっ、あっ、あんっ、恋人でもない男の人と、なんて、んっ、あっ……！？": "不，不行啊，啊，啊嗯，和不是戀人的男人，什麼的，嗯，啊……！？", "ふたりの表情の変化から、徐々に肉棒が秘裂へ割り入っているのだろうとわかり、こちらの股間が徐々に熱を帯び始めた。": "從兩人的表情變化來看，肉棒應該正在慢慢插入她們的祕裂，我的股間也開始慢慢發熱。", "さあ、人間さん。そこでじっくり見ててね。始めるよ": "來吧，人類君。在那裏好好看着吧。要開始了哦", "んぁああっ、あっ、ちょ、ちょっとあんたっ、助けなさいよっ！あっ、やぁっ、これっ、演技とかじゃなくて、ガチで、ガチでいまっ、ヤラれちゃってるんだからぁ……っ、あぁんっ！": "嗯啊啊啊，啊，等，等一下，你快救我啊！啊，呀，這，這不是演技，是真的，我現在真的，被侵犯了……啊，啊嗯！", "んぁうっ、うっ、だめっ、こ、こんなのっ、んっ、ど、どうして、こんなことに、なってる、のっ、あぁうっ": "嗯啊，嗚，不行，這，這種事，嗯，爲，爲什麼會變成這樣，啊嗚", "ここはあたし、千菊がこういったこと専用に使っているお寺、『煩悩寺』だよ。欲は煩悩寺にあり、ってことだね": "這裏是我千菊專門用來做這種事的寺廟，『煩惱寺』。慾望就在煩惱寺裏", "今回、ディマイト集めまくったあんたたちは、この寺で禊を済ませるの。じゃないと、あんたたちだけ３周年を迎えられないんだよ": "這次，收集了大量惡之力的你們，必須在這座寺廟裏淨身。不然，只有你們無法迎來3週年", "そんなっ、あぁうっ、いきなり知らない男に犯されるような、そんなことっ、した覚えないんだけどっ、あぁうっ、んっ": "怎麼這樣，啊嗚，我可不記得做過，突然被不認識的男人侵犯這種事，啊嗚，嗯", "苦痛に歪んでいる、と思えたミカティの表情が徐々に色づいていく。": "米卡蒂原本痛苦扭曲的表情，漸漸染上了色彩。", "彼女の背後にいる男は、千菊が見繕った見事な逸物の持ち主だという。": "她身後的男人，據說擁有千菊精心挑選的出色肉棒。", "ほーら、だんだん気持ちよくなってきたでしょ？　ん？ベクの方はどう？　ほら、もっと顔見せて": "看吧，你越來越舒服了吧？　嗯？貝克怎麼樣？　來，讓我看看你的臉", "はぁ……ぁっ、あっ、こ、こんな、知らない人として、気持ちよくなんてなっちゃ、だめ、だめなの、んっ、あぁっ": "哈啊……啊，啊，不，不可以，和不認識的人做，變得這麼舒服，不行，不行，嗯，啊啊", "あーこれ、だいぶトロトロしてきちゃってるねー。しかもベクの、このデカ乳がめっちゃ揺れてて、エロいよね……": "啊，這個，已經變得黏糊糊的了呢。而且貝克的，這對大奶子搖得這麼厲害，好色情啊……", "やっ、やだぁっ、あんっ、おっぱい、見ちゃ、だめっ、あぁうっ": "不，不要，啊嗯，不可以，看我的胸部，啊啊嗚", "ベクの豊乳が振り子のように揺れるさまも、ミカティの美乳が震えるように揺れるさまも、どちらも至高の風景だった。": "貝克的豐乳像鐘擺一樣搖晃的樣子，米卡蒂的美乳顫抖着搖晃的樣子，無論哪邊都是至高的風景。", "股間は既にいきり立っているのだが、千菊の言いつけ通りに手も触れず、ひたすら目の前の状況をまんじりともせず注視する。": "雖然股間已經勃起了，但我還是按照千菊的吩咐，沒有用手去碰，只是目不轉睛地注視着眼前的狀況。", "な、なんで、あんっ、黙って見て……しかも、なにそれっ、そんなに大きくして、あんた、変態じゃないのっ！？": "爲，爲什麼，啊嗯，你一直看着……而且，那是什麼，變得那麼大，你，你不是變態嗎！？", "あぁう……ほ、ほんとだぁ。どうしてなの？　わたしが無理やりされてるところ、見ると興奮するの……？": "啊啊嗚……真，真的呢。爲什麼？看到我被強迫的樣子，你會興奮嗎……？", "思わずベクから視線をそらすが、股間を隠すことはできない。": "我不由得把視線從貝克身上移開，但無法遮住股間。", "あんたたちが人間さんを責めるのはお門違いでしょ。だいたい、これ何？": "你們責備人類君是搞錯對象了吧。而且，這是什麼？", "ひぁんっ！？　だ、だってぇ、あ、あぁんっ！": "咿呀！？　因，因爲，啊，啊啊嗯！", "千菊は構えた竹刀の先端で、ベクの局部をつんつんと突く。": "千菊用竹刀的前端戳了戳貝克的私處。", "もちろん、触れるか触れないかの力加減であるし、ご丁寧に先端には布地が厚めに巻かれていた。": "當然，力道控制在若即若離的程度，而且前端還細心地用厚布捲了起來。", "ほら、見て。こんなに濡らしといて、なに言ってんだかね。ほら、あんたもだよ、ミカティ": "看吧，都溼成這樣了，還說什麼呢。來，你也一樣，米卡蒂", "やぁあああんんっ！？　あっ、あはぁっ、挿れられてるときに、そんなとこ触っちゃ、んっ、はぁっ": "呀啊啊啊嗯嗯！？　啊，啊哈，被插的時候，碰那種地方，嗯，哈啊", "あー、挿れられながらクリ触られるの好きなタイプ？　じゃあもっとしちゃおっかな": "啊，你是喜歡一邊被插一邊被玩弄陰蒂的類型嗎？　那我就多玩弄一下吧", "やっ、ちがっ、好きとかじゃなく……てぇえええぇっ！？あっ、あぁうっ、んっ、だめ、ぐりぐり、だめぇっ……！": "不，不是，不是喜歡……呀啊啊啊啊！？啊，啊啊嗚，嗯，不行，不要轉來轉去……！", "う、うあ、ミカティ、す、すっごい、やらしい顔してる……っ、そ、そんな顔されたら、んっ、はぁっ": "嗚，嗚啊，米卡蒂，好，好下流的表情……被，被你露出那種表情，嗯，哈啊", "そっちこそ……はぁっ、んっ、んんっ、そんなエロい顔されたら、んっ、はぁっあぁうっ": "你纔是……哈啊，嗯，嗯嗯，露出那麼色情的表情，嗯，哈啊啊嗚", "大人が６人も集まって、それでいて余裕のある、二十畳はあろうかという寺の一室。": "六個大人聚在一起，而且還有二十疊大小的，寺廟的一個房間。", "だが、その部屋には雌の匂いが充満し始めていた。": "但是，那個房間裏開始充滿了雌性的氣味。", "あぁうんっ！？　だ、だめぇ、わ、わたしの、ナカでっ、あぁっ、おっきくなって、んっ、これ、出ちゃうのっ……！？": "啊啊嗯！？　不，不行，我，我的裏面，啊啊，變大了，嗯，這個，要出來了……！？", "あ、ああぁうっ、あたしもっ、んっ、はぁっ、これ以上されたらっ、あっ、あぁっ": "啊，啊啊啊嗚，我也，嗯，哈啊，再被這樣下去的話，啊，啊啊", "んー、どうなの、ミカティ。これ以上されたら？　やっぱりこの棒にはかなわないってわかっちゃうかな？": "嗯，怎麼樣，米卡蒂。再被這樣下去的話？　你就會知道，你果然比不過這根棒子吧？", "そ、そうっ、だから、もうっ、やめてぇっ、あっ、はぁんっ！わからせられちゃうの、やだっ、やだからっ、あっ、あはぁああぁっ！": "是，是的，所以，已經，不要了，啊，哈啊嗯！我不想被你這樣，不要，不要啊，啊，啊哈啊啊啊啊！", "だめ、ナカに出すのはっ、あっ、あぁっ、け、結婚も、してないのに、あっ、あぁあああぁっ！？": "不行，射在裏面的話，啊，啊啊，我，我們，還沒有結婚，啊，啊啊啊啊啊啊！？", "フィニッシュに向けて男女４名が高まっているのが明らかで、こちらも股間の興奮が止まらず、下着の中でカウパーが漏れているのを感じる。": "很明顯，男女四人正在爲收尾而興奮，我的股間也興奮不已，感覺內褲裏已經漏出了考柏液。", "ふと千菊と目が合う。": "突然和千菊對上了眼。", "彼女もまた朗らかに禊を見届けつつも、その太ももを愛液が伝い落ちていた。": "她也一邊開朗地觀看祓禊，一邊讓愛液順着大腿流下來。", "あぅっ、はぁっ、も、もうだめ、だめだよっ、んっ、あっ、わたしっ、知らない人とエッチして、イカされちゃうっ、んっ、あぁっ": "啊嗚，哈啊，已，已經不行，不行了，嗯，啊，我，和不認識的人做愛，要去了，嗯，啊啊", "人間さんっ、いいのっ、わたしっ、あなたの目の前で知らない男の人にこんなことされて、イッちゃうんだよ、いいのっ！？": "人，人間君，可以嗎，我，我被不認識的男人在你面前這樣對待，要去了，可以嗎！？", "いい、とは言えなかった。": "我無法回答“可以”。", "その迷いがあるからこそ、股間の熱はますます高くなる。": "正因爲這份猶豫，我的股間越來越熱。", "あぁっ、はぁっ、やっ、やんっ、あたしもっ、はぁっ、こ、こんなのっ、し、知らないぃっ、はぁんっ、んんっ！": "啊啊，哈啊，呀，呀嗯，我也，哈啊，這，這種事，我，我不知道，哈啊嗯，嗯嗯！", "こんなに、あっ、あぁうぅっ、気持ちいいなんて、しらなっ、あっ、あぁうっ！": "這麼，啊，啊啊嗚嗚，舒服，我從來不知道，啊，啊啊嗚！", "あっ、だめ、だめっ、ナカっ、だめぇぇええぇえぇ――っ！！": "啊，不行，不行，裏面，不行啊啊啊啊啊啊啊——！！", "やぁっ、んんっ、こんな、棒がっ、気持ちいいって、かなわないって、わからせ、られちゃうっ、やっ、やだぁ、あっ、あああぁぁあぁ――っ！！": "呀啊，嗯嗯，這種，棒子，好舒服，我明白了，我明白了，呀，不要，啊，啊啊啊啊啊啊啊——！！", "背筋をオーガズムが駆け抜ける。": "高潮感從背脊上竄過。", "ミカティも、ベクも、絶頂を迎えて恍惚としていた。その表情を横目に自身の快楽にも耽溺する。": "米卡蒂和貝克都迎來了高潮，神情恍惚。我側目看着她們的表情，也沉浸在自己的快樂中。", "はぁ、はぁっ、いい光景だったね……。人間さんもイッちゃった？": "哈啊，哈啊，真是美妙的景象……人間君也去了嗎？", "や、やばぁ……こんな、気持ちよくなるなんて、聞いてないしぃ……": "不，不妙……我從來不知道，會這麼舒服……", "う、うう……こんなのダメなのにぃ……お腹の奥、すごく熱いよ。きっとこんなの、もう、デキちゃってるぅ……": "嗚，嗚嗚……明明不能這樣的……肚子裏，好熱。肯定，已經，懷上了……", "よし、ふたりとも禊、完了だね。チャラにはならないかもだけど、これで少しはみんなにも受け入れてもらえるんじゃないかな": "好，你們兩個都祓禊完了。雖然可能不會變得輕浮，但這樣大家應該會稍微接受你們一點吧", "そ、そんなの、別に、どうでも……んっ、あぁんっ！？やだ、また大きくなって……": "這，這種事，我，我纔不在乎……嗯，啊啊！？討厭，又變大了……", "だめぇ、また動こうと、しないでっ、あっ、奥に、熱いの、押し込まれちゃうぅっ！": "不行，不要，再動了，啊，熱熱的，頂到裏面了！", "さてと……人間さん、もう限界でしょ？　あたしもなんだ……♪": "那麼……人間君，已經到極限了吧？　我也一樣……♪", "満面の笑みで近づいた千菊は、こちらの下着に手をかけた。": "千菊笑容滿面地靠近我，把手伸向我的內褲。", "禊の宴は、もう少しだけ続きそうだった。": "看來祓禊宴會還要再持續一會兒。"}