{"オルディン連合と言えば、先ごろかつての組織図が流出したという噂を耳にしたな": "说到欧鲁丁联盟，我听说前阵子有过去的组织图外流的传闻。", "シュカ": "修卡", "でも情報としては人数くらいっすかね": "不过情报也只有人数而已吧", "スィルダー": "席尔妲", "じゃあ私が団長５人で一番古株ということは知られてないんだな": "那我身为5名团长中最资深的这点就不为人知了呢", "たったいま、自己申告してますけどｗｗｗ": "刚刚你自己就说了啊www", "あ、やっぱり出世が早いとか遅いとかあるのね": "啊，果然还是有升迁快慢之分呢", "ドロシー": "桃乐丝", "ブレアさんは自分の１期上で団長なんで、かなり出世が早いっすよ": "布蕾雅小姐是比我早一期的团长，所以升迁得相当快哦", "そのあたりの人間関係のしがらみはあるみたいだな。私はあまり気にしてないんだが": "这方面似乎有人际关系的纠葛呢。虽然我不太在意就是了", "自分がアドラツィとフェスナームの３人でメシ行ったときとか、複雑すぎて、誰が結局オゴるのか決めるだけで小一時間かかったっす": "我和阿德拉兹还有费斯纳姆3人去吃饭的时候，因为太复杂了，光是决定最后谁要请客就花了快一个小时", "それ店員さんに迷惑かけないでね！？": "别给店员添麻烦哦！？", "シンデレラ": "仙杜瑞拉", "結局、ワリカンになったんすけどね": "结果是各付各的啦", "最初からそれでいいじゃない！　気持ちよく飲みましょうよ！": "最初就那样不就好了！痛快地喝吧！", "や、オルディンてわりと入団した時期の先輩後輩ってでかいんすよ": "不，欧鲁丁意外地很重视入团时期的前辈后辈关系哦", "先輩には常に敬意を持つよう訓練されるんだ。だいたい２期前に入団した先輩が新人の頃の指導役になるから、ずっと頭が上がらない": "我们被训练成要对前辈常保敬意。大致上是早两期入团的前辈会负责指导新人，所以一直抬不起头", "騎士団長が偉いんじゃないの？": "骑士团长不是最伟大的吗？", "作戦行動時は上官が絶対だ。ただ訓練だとかオフになるとな": "在作战行动时长官是绝对的。不过在训练或休假时就", "さらに言うと給料が決まる等級とかもあったんすよ。いまは連合が崩壊して給料とかあってないようなもんですけど": "更进一步说，还有决定薪水的等级哦。不过现在联盟瓦解了，薪水也变得有名无实就是了", "へぇー。でもスィルダーは隊長とかなってるし、そこそこもらってるんでしょ": "哦——不过席尔妲当上了队长，应该有拿到不少吧", "全部、趣味に消えてますけどねｗｗｗオタクライフの充実が止まらないｗｗｗ": "全都花在兴趣上了啦www御宅族生活充实得停不下来www", "団長だとレビィが一番低いんだったか。しょっちゅうブレアにタカろうとしてるし": "团长的话，利维的等级最低吧。他老是想跟布蕾雅敲诈", "レビィ団長は、部下思いなんですけど隊員がメシマズの領域を超えた何かで体壊してますからねｗ": "利维团长虽然很照顾部下，但队员因为超越难吃领域的某种东西搞坏了身体呢w", "健康は大事ね！　役者は身体が資本だもの": "健康很重要呢！演员的身体就是资本", "ジュリエット": "茱丽叶", "ひっ、出た！": "咦，出现了！", "おいおい、その反応はいくらなんでも彼女に失礼なのでは": "喂喂，那种反应再怎么说对她也太失礼了吧", "私は女優として色々な経験をしてきたからわかるの。健康がね、とても大事なの": "我身为女演员经历过各种各样的经验，所以明白。健康呢，非常重要哦", "まったく気にしてないっすね": "完全没放在心上呢", "健康だと何が違うかっていうとね、聞こえるようになるのよ": "要说健康有什么不同的话，就是会听得见哦", "あ、あの、何が聞こえるのか、質問しても": "那、那个，可以问一下听得见什么吗", "だめ！　質問なんかしたら": "不行！要是问了的话", "聞こえるのは……声。役がね、語りかけてくるのよ。あなたは女優なんだからって": "听得见的是……声音。角色呢，会向我诉说哦。说你可是女演员呢", "ジュリエットは初登場からこのテンションで話題になったわね": "茱丽叶从初次登场就维持这种调调而成了话题呢", "最初はあまりの電波っぷりに人間さんたちも引いてたけど": "虽然一开始因为太电波了，连人类君他们都退避三舍", "これを飲むといいわ。健康になれること間違いなし": "喝这个就对了。肯定能变得健康", "これは……ひどい色だが、飲み物……？　うっ！？　匂いもひどい": "这是……颜色好夸张，是饮料吗……？呜！？味道也好夸张", "長年、健康ドリンクの研究員として研鑽を積んできた私が保証します。それは……効くわ！": "长年作为健康饮料研究员钻研至今的我向你保证。那个……有效！", "あんたさっき女優って言ったでしょ！　長年研究してないじゃない！": "你刚才说自己是女演员吧！哪有长年钻研！", "ジュリエットのせいで、光属性はみんな頭がちょっとアレだなんて言われてるんだから！　もう、こっちは迷惑してるのよ": "因为茱丽叶的关系，光属性都被说脑袋有点那个了啦！真是的，我们可是很困扰的", "シンデレラさんはどっちかっていうと、迷惑かける側の光属性なんじゃ": "仙杜瑞拉小姐真要说的话，是属于给人添麻烦的光属性吧", "なんですって！？": "你说什么！？", "それでは明日の天気です": "接下来是明天的天气", "えっ、て、天気？": "咦，天、天气？", "明日の夜はオトギノクニ全域で、てるるが降ってくるでしょう": "明天晚上，童话之国全境都会下てるる吧", "私はお天気お姉さん。お天気を伝えて、みんなが絶望する顔を見届けるのが私の役割": "我是天气预报姐姐。传达天气，见证大家绝望的表情是我的职责", "絶望する日もあるかもしれないが、役割ではないだろ！？": "也许有绝望的一天，但不是职责吧！？", "それと全域って！　てるるはひとりしかいないのに！？あと、それはただの転落事故で天気じゃないわ！": "还有全境！？てるる明明只有一个啊！？还有，那只是单纯的坠落事故，不是天气！", "転落……": "坠落……", "そうね。私の人生は転落続きだわ……どんどん、落ちて、堕ちて、そして墜ちていくのよ……！": "是啊，我的人生不断坠落……不断往下掉，堕落，然后坠落……！", "重ねてきたけど全部同じ意味ｗｗｗつか本来、聞いてるだけの現場の自分らにツッコミ不可ですしおすし": "虽然你讲了三次，但意思都一样www话说本来在现场的我们只是听而已，不能吐槽哦，寿司", "さようなら、愛しい人。さようなら、穏やかな日常。でも、失っても、打ちのめされても、生きていくしかないのよ": "再见了，心爱的人。再见了，平稳的日常。但是，就算失去，就算被打垮，也只能活下去", "次回『ラブジュリ』第７話、『赤くて痒くて丈夫』―― この予告はどの作品とも何の関係もありません": "下次『爱之茱丽』第七话，『又红又痒又结实』——这个预告和任何作品都没有关系", "カオスすぎていろいろ追いつけないけど、その赤いやつはたぶんカサブタね！": "太混乱了，很多地方都跟不上，不过那个红色的大概是结痂吧！", "ジュリエット……恐ろしい子……！": "茱丽叶……可怕的孩子……！"}