{"リルちゃーん。お名前、私と間違われて迷惑がってるよね？": "莉露醬。你因爲名字和我搞混了覺得很麻煩吧？", "リラ": "裏菈", "い、いや、別に迷惑がってなんかないぞ！": "不，不，我並不覺得麻煩！", "リル": "莉露", "じゃあ一緒にどうぞ。ぴょんぴょんぴょーん": "那就一起來吧。跳跳跳", "それとこれとは別だ！ ぴょんぴょんはしない！": "這和那個是兩碼事！ 我不跳跳！", "リルちゃんがけしからんって言うので私は今からラリちゃんです": "因爲莉露醬說跳跳很不像話，所以我從現在開始叫拉莉", "や、やめろ。胸が痛くなるだろ……": "別，別這樣。我會心痛的……", "リラさんは第２回オトギ総選挙では５１万票あまりの得票で見事１位の座を獲得しました。やっぱりブレイクしたのはビストネアさんがディマイト落ちした事件でしょうか": "裏菈小姐在第2次童話總選舉中獲得了51萬多票，漂亮地獲得了第一名的寶座。果然她走紅的原因是比斯特尼亞小姐惡之力掉落的事件吧", "ピュルテ": "看板", "ブレイクしてるよね。私の頭もブレイクしてるよ。でもメンタルはブレイクしてないの": "爆紅了呢。我的腦子也爆紅了。但是精神沒有爆紅", "そ、そうか……頭がブレイクして……大変だな……": "是，是嗎……腦子爆紅了……真不容易啊……", "エリーネア": "艾莉涅雅", "リラが優勝した第２回から、副賞としていろんな衣装が届くようになったのよね": "從裏菈獲得優勝的第2次開始，作爲副獎收到了各種各樣的衣服呢", "グレーテル": "格蕾特爾", "いいわね、リラは。お雛様の衣装を来たんでしょ？": "真好啊，裏菈。你穿了女兒節的服裝吧？", "アンナマリア": "安娜瑪麗亞", "アンナマリアはお殿様の衣装が着たかったの？　はぁー、どすこい": "安娜瑪麗亞想穿大人的服裝嗎？哈啊，好煩", "えっ、いえ、お雛様の反対はお殿様じゃないし、どすこいってなにそれ": "哎，不是，女兒節的相反也不是大人的，好煩是什麼意思啊", "なにそれこわい": "什麼啊好可怕", "で、でも、ビストネア事件で爪痕を残して、オトギノクニがどんな場所なのかっていう、象徴になった気がするわ": "但，但是，感覺在比斯特尼亞事件中留下了爪痕，成爲了童話之國是什麼樣的地方的象徵呢", "ドロシー": "桃樂絲", "私の爪はジェルネイルです": "我的指甲是凝膠指甲", "そうなの？": "是嗎？", "うっふふ。女子力～": "呵呵呵。女子力～", "のっけからこんな意味不明で大丈夫なの、このパーティー": "一開始就這種意義不明的對話沒問題嗎，這個派對", "毒、飲んだほうがいい？": "我是不是喝點毒藥比較好？", "わざわざ自分から飲んだりしないでください！": "請不要特意自己喝下去！", "あれ、みんな私に毒を飲んで欲しいんじゃないんだ。言いたいことも言えないこんな世の中なのに？　ほんとに？": "哎呀，大家不是希望我喝毒藥嗎。明明是這種想說的話也說不出口的世道？真的嗎？", "ちなみにビストネアのあれ、なんであの場にいたの？": "順便問一下比斯特尼亞的那個，爲什麼會在那個地方？", "UNA機関の偉い人が、私のこと可愛いからって選んでくれたの": "是UNA機關的大人物，覺得我很可愛就選了我", "まさかの顔！？": "竟然是因爲臉！？", "さあ、お兄さんたちもいっしょに、ぴょんぴょんぴょーん": "來吧，大哥哥們也一起來，蹦蹦跳跳蹦——", "やー、のっけからリラがかっ飛ばしてたけど大丈夫かな": "呀——裏菈一開始就飛起來了，沒問題嗎", "ティンカー・ベル": "汀可貝兒", "……こっちにも大物ゲストが登場だよ": "……這邊也有大人物登場了哦", "ヴェルメリオ": "威爾梅里奧", "こんにちは、たかしです": "你好，我是隆史", "チューチラ": "圖西拉", "待って、待って。あのね、そういう良くわかんないアレコレについて、いろんなイキサツってやつを、みんなに知ってもらうのがコンセプトだから": "等等，等等。那個啊，這個派對的主旨就是讓大家知道這些莫名其妙的那些那些的，各種各樣的來龍去脈", "でも、たかしだよね": "但是，是隆史吧", "……厳密にはチューチラはチューチラ": "……嚴格來說圖西拉是圖西拉", "僕のディトルパがこんなにオトギノクニで知名度を増すなんて思ってもなかったよ": "我沒想到我的迪托爾帕在童話之國的知名度會這麼高", "……かかしなのに、気がついたら『たかし』って呼ばれ始めたりして": "……明明是稻草人，回過神來卻開始被叫作『隆史』", "いまやチューチラのディトルパはアカデミーの校長とかやってるからね。今でも、知らない人はいないんじゃないかな": "現在圖西拉的迪托爾帕還在當學院的校長呢。現在應該已經沒有人不認識了吧", "最初はね、人間さんたちの修行につきあうってことで、とりあえず僕からスタートだったんだけどね": "最初啊，是陪着人類們修行，總之就從我開始", "……討伐戦、だっけ": "……是討伐戰，來着", "そうそう。あれ、大変だったんだよね。最初は決まった時間だけ来てくれればいいから、って聞いてて。あー、シフト制なのかなって": "對對。那個，很辛苦的呢。最初聽說只要在規定的時間來就可以了。啊——是輪班制的吧", "それで現場に入ったらいきなり、休憩なしでぶっ通しでお願いしますって展開になって": "然後到了現場，突然就變成了請不要休息，一直戰鬥下去的情況", "ブラックすぎるよ、UNA機関！": "太黑心了啊，UNA機關！", "３日くらい戦ってたのかなぁ": "我大概戰鬥了3天左右吧", "……でも一番手って緊張したんじゃない？": "……但是第一個上場不會很緊張嗎？", "最初はね。でもぶっ通しになったあたりから麻痺してきちゃって。家に帰ったら余韻を味わうこともなく、ぐーぐー寝ちゃった": "最初是呢。但是從一直戰鬥下去開始就麻痹了。回到家後也沒有回味的餘地，就呼呼大睡了", "その後、グリンダがバトンタッチするはずだったんだけどなんか１日穴が空くからって呼び出されて": "在那之後，應該是格林達來接棒的，但是因爲空出了一天的空檔所以被叫出來了", "その次の週も来たし": "下一週也來了", "体壊さなかった……？　大丈夫……？": "沒弄壞身體吧……？　沒事吧……？", "だからディトルパはがれちゃったんじゃない？": "所以迪托爾帕才裂開了吧？", "……あれって、そんな原因で……？　闇が深い": "……那個，是因爲那種原因……？　太黑暗了", "でもね、大変だったけど終わってみれば良かったよね。あの連勤があったから、人間さんたちともすごく仲良くなれたと思う！": "但是呢，雖然很辛苦，但是結束之後感覺真好呢。我覺得就是因爲有那次連勤，才能和人類們變得這麼要好！", "ポジティブすぎて泣けてくるんだけど": "太積極了我都想哭了"}