{"まさかここでタリーと会うことになるとは思ってなかったわ": "没想到会在这里遇到塔莉", "ドロシー": "桃乐丝", "オトギヒストリーってね、大体１週目がピークなんだ。４週目はどうしても勢いが落ちてくるから、そこであたしに起爆剤になってくれって": "童话历史呢，第一周基本上是高峰期。第四周的势头无论如何都会下降，所以就让我去当起爆剂", "タリー": "塔莉", "……メタ発言の元祖だね": "……这是元祖级的元数据发言呢", "ヴェルメリオ": "维尔梅里奥", "今回はレグルス神官長とタリーのふたりに、そのへん持ってかれてるわ": "这次是雷古鲁斯神官长和塔莉两个人在负责这方面", "だいたいね、８月末に周年迎えるのにヒストリーの４週目なんてもう９月も半ばなんだよ。もう定常のガチャも実装されて、周年気分もへったくれもないからね": "说到底，8月末迎来周年庆，历史的第四周都已经到9月中旬了。常驻的扭蛋也已经实装，根本没心情去管周年庆了", "皆さん、大丈夫ですか！　タリーさんがこっちに……あっ！　いました！　皆さん、タリーさん発見しました！": "大家没事吧！塔莉小姐往这边……啊！找到了！大家，找到塔莉小姐了！", "ピュルテ": "看板", "放っておくと何を話し始めるかわからないでしょ。とりあえず即座に突っ込めるように私たちが待機しておかないと": "放着不管的话不知道她会开始说什么。总之我们得先做好准备，以便随时都能冲上去", "シンデレラ": "仙杜瑞拉", "安心して。６時になったら帰るから。あたしの時計は壊れてるからいま５時半で、明日も５時半だけど": "放心吧。6点一到我就回去。我的手表坏了，现在是5点半，明天也是5点半", "これがオトギノクニの最終兵器、タリーさん……！さすがルイーザの担当、どうかしてるねぇ": "这就是童话之国的最终兵器，塔莉小姐……！不愧是露易莎的负责人，脑子有问题呢", "エミリー": "艾蜜莉", "あー、コミッティのメンバーね。１３人、全部言える？": "啊，评议会的成员啊。13个人，能全部说出来吗？", "え、いえ、まだ全員の名前は明らかになっていないかと": "不，还没公布所有人的名字", "あたしと、リラと、ジュリエットにファンティーヌで１セットだよ。それが３セットで１２人。あとは、うーん、ピュルテでいいや": "我和里菈，茱丽叶和范堤奴是一组的。这样有三组，总共12人。剩下的，嗯，就叫看板吧", "そのメンバーに加わるの、すごく抵抗あるんですけど！あと３セットってどういうことなんですか！": "我非常不愿意加入这个阵容！还有三组是什么意思！", "見てごらん。会場にこんなに人がたくさんいるよ。あたしが選挙で１位を獲ったときとは段違いだね": "看吧。会场里有这么多人。和我选举得第一的时候完全不一样", "一応突っ込んでおくけど、獲ってないからね！？　まあ、確かに参加してくれてる子はすごくたくさんいるけど": "我姑且吐槽一下，你可没得第一啊！？　不过，参加的人确实非常多", "UNA機関の発表によりますと、私たちや人間さんも含めて、５８８人だそうです": "根据UNA机关的发表，包括我们和人类君在内，总共有588人", "ごっ……！？　え、うそ、そんなにいるの！？": "5……！？　哎，骗人，有这么多吗！？", "ティンカー・ベル": "汀可贝儿", "着替えたりした方はもちろんカウントしてません": "当然没有把换衣服的人算进去", "つまり衣装違いで重複カウントしない、純然たるキャラ数だね。ちなみに精霊もカウントに入ってるよ": "换了衣服就不重复计算，纯粹是角色的数量。顺带一提，精灵也算在内", "メタいけど、分かりやすいから放置しておこっと": "虽然很超现实，但这样很好懂，就不管了", "メイクしたプリンセスモードのシンデレラは、完全に別人にしか見えないよね": "化了妆的公主模式仙杜瑞拉，看起来完全是另一个人呢", "クレア": "克蕾亚", "でも、ひとりとして数えるんですよ、クレアさん": "克蕾雅小姐，但你也是算一个人哦", "ふふっ、いちばんお着替えしてるのが私なのよね。まあ、何着ても似合っちゃうからしょうがないかな～♪": "呵呵，换最多衣服的就是我了呢。不过我穿什么都很合适，所以也没办法嘛～♪", "その５８８人って異世界から迷い込んだ子たちもカウントしてるの？前回ヒストリーが終わった後も結構来てたと思うけど": "那个588人里也包括从异世界迷路进来的女孩们吗？上次历史活动结束后应该也来了不少", "はい、カウントしてますよ。ちなみに前回のヒストリー以降で異世界と繋がった回数は９回、ちょうど３０人の方がオトギノクニに迷い込んでいます": "是的，算进去了。顺带一提，上次历史活动结束后，和异世界连接了9次，正好有30位女孩迷路到了童话之国", "リリースからの累計だと、穴が開いた回数、つまりイベント開催回数は２０回、繋がった世界は１７、だって": "据说从发布以来，洞口打开的次数，也就是活动举办次数是20次，连接的世界是17个", "……パーティー会場にも来てくれてるよね。色々あるから敢えて話しかけないけど": "……她们也来到了派对会场吧。因为情况比较复杂，所以我没去搭话", "それにしても５８８人もいたら、さすがに顔と名前が一致しないとか普通にあるんじゃないの": "不过有588人的话，脸和名字对不上应该很正常吧", "そんなことありませんよね？　ちゃんと全員の名前、言えますよね？": "没有这回事吧？你能说出所有人的名字吧？", "言われたらみんな嬉しいし、良い返事をするはずだよ。おっ、人間さんくん。歌い始めたね。あたしも一緒に歌おうかな": "如果你这么说，大家应该会很高兴，给出很好的回应哦。哦，人类君开始唱歌了。我也一起唱吧", "その歌はダメです！　そのメロディで全員の名前を歌詞にするつもりなんだと思いますが、完全にアウトです！": "这首歌不行！虽然你打算用那个旋律把所有人的名字都放进歌词里，但完全不行！", "だってさ。あたしはほら、フルボイスだから本当にまずいよね。だから人間さんくん、一人で歌っててくれる？": "你看，我可是全语音，所以真的很糟糕呢。所以人类君，你能一个人唱吗？", "どうしよう、すごく心臓に悪い……": "怎么办，对心脏太不好了……"}