{"うわ、やばい！　火付いたよ！": "嗚哇，糟糕！　着火了！", "ホームズ": "福爾摩斯", "逃げて、逃げて！": "快逃，快逃！", "アリス": "愛麗絲", "あれ、しけってる？　誰、こんな適当な花火なんか買ってきたのは": "那個，沒點着？是誰，誰買了這麼隨便的煙花啊", "ラモーナ": "拉莫娜", "なーんだ、不発か～。あれ、人間さんくんだ。こっちこっち": "原來是沒點着啊～咦，是人類君啊。這邊這邊", "リューシャ": "流夏", "ほら、見てください、人間さん！　ビーチにこんなにパリピが集まってますよ！　浮かれてたのは私だけじゃありません！": "人類君，快看啊！沙灘上聚集了這麼多派對動物哦！不是隻有我一個人在興頭上！", "ピュルテ": "看板", "やっぱり浮かれてたんだね": "果然在興頭上啊", "クレア": "克蕾亞", "なになに、どうしたの？　あ、クレアってば水着おそろいだね": "怎麼了怎麼了，發生什麼了？啊，克蕾亞的泳裝是一樣的呢", "水着？　うん、こういうの早く泳げるって聞いて": "泳裝？嗯，聽說這種的能遊得快", "速さを目指してるのか？": "以速度爲目標嗎？", "アデリーナ": "阿德瑞娜", "早く泳がないと沈んじゃうんだ。ほら、筋肉で": "不快點遊的話會沉下去的。你看，因爲肌肉", "私もお揃いですよ。ほら、やはり速さを無視することはできませんから": "我也是一樣的哦。你看，果然還是不能無視速度呢", "レーゼ": "蕾潔", "で、なになに？　今までの思い出を語るの？　そりゃーやっぱりこういう水着も着られてさ、バカンスをめいっぱい楽しめたことかな": "所以，怎麼了怎麼了？要講述至今爲止的回憶嗎？那果然還是能穿上這種泳裝，盡情享受笨蛋吧", "そうですね。い、いまだに、こんなに肌を見せるのは慣れないんですが": "是啊。雖，雖然到現在，還是不習慣露出這麼多肌膚", "ヨハンナ・ディ・アルク": "約翰娜・迪・亞庫", "可愛い水着をもっかい着られたのは嬉しいけど、なんだろな。大丈夫なのか？": "能再次穿上可愛的泳裝是很開心，但怎麼說呢。沒問題嗎？", "レーウ": "雷烏", "はて？　大丈夫とは何がかな": "啊？沒問題是指什麼啊", "アゾソレム": "阿索塞隆", "そんなの決まってるでしょ。予算よ、予算。大丈夫なのか、不安になるよね": "那還用說嗎。當然是預算啦，預算。沒問題嗎，會感到不安吧", "そんな大人の事情を堂々と言わないでください！": "請不要堂堂正正地說出那種大人的理由！", "まあね。全員呼んじゃうわけだからね。ピュルテたち以外に水着もらった子って何人いるわけ？": "是啊。畢竟把所有人都叫來了。除了看板你們以外，還有多少人拿到了泳裝？", "ナイトメア": "夢魘", "１６人です。あの、なんかそんな流れで、私たちみたいな新入りが参加しちゃって大丈夫でしょうか": "16人。那個，總覺得在這種情況下，像我們這樣的新人蔘加真的沒問題嗎", "ブレア": "布蕾雅", "あたしなんか、水着とかつい最近着たんだけど": "我可是最近才又穿上了泳裝的", "また着られて嬉しい。この恩は必ず返す": "能再次穿上泳裝我很開心。這份恩情我一定會報答", "セプテム": "塞芬圖姆", "どうせ、夏だから水着の女の子がいっぱいいた方がいいとか、そんな理由でしょう。ふふ……大賛成です！": "反正，理由就是夏天嘛，有很多穿泳裝的女孩子會比較好之類的吧。呵呵……我非常贊成！", "クローディアス": "克勞迪亞斯", "何に賛成なんだ……": "你贊成什麼啊……", "ま、そんな感じだからさ、気にしなくていいって。枕営業の人も紛れ込んでるんだし": "嗯，就是這種感覺啦，不用在意。畢竟還有陪睡的人混在裏面", "良かった、枕営業の人もいるんですね": "太好了，還有陪睡的人在呢", "いないよ！　いじめか！　ほんっとこれ、クラースのせいなんだけど！あたしの可愛いイメージを傷モンにしてくれちゃってさ！": "沒有啦！　欺負人嗎！　真是的，這都是克拉斯的錯！把我的可愛形象給毀了！", "違うの？　だってナイトメアってさ、このあとも出るんだよね？": "不是嗎？　因爲夢魘你之後也要出場吧？", "レビィ": "利維", "そうだよ、クラースとふたりで、選挙関係なく衣装もらったネタで出るんだよね": "是啊，和克拉斯兩個人，以無關選舉拿到了衣服爲由出場呢", "やーめーてー！　言い方が悪い！　いやほんとね、UNA機関からバカンス企画の説明があったときはドキドキだったんだよね": "別——說——了——！說法太糟糕了！哎呀，真的呢，UNA機關向我說明笨蛋ンス企劃的時候，我心跳加速了呢", "どんな説明があったのよ。衣装あげるよって言われただけじゃないの？": "他們是怎麼說明的啊。不是隻說要給你衣服嗎？", "あたしは聞いたんだよ。選挙出てないけどいいんですかって。そしたら、選挙出てない子が新しい衣装もらったら、周りから怒られるかどうか見てみたいって": "我可是問了哦。問他們我不出場選舉沒關係嗎。然後他們說，想看看不出場選舉的人拿到了新衣服，會不會被周圍的人罵", "実験台だったんだ！": "原來是實驗品啊！", "クラースは衣装見て『可愛いわねー♪』とか喜んでたけど、あたしはヌルズブ島行きの船の中でおしっこしたら血が混じってたから": "克拉斯看到衣服後高興地說『好可愛呢——♪』，但我可是在去奴魯茲布島的船上尿血了", "それは真面目に、全速力で病院に行ったほうがいいのでは": "那你還是認真地全速去醫院比較好吧", "でも結局、予定通りの日程でバカンスをエンジョイしたんでしょ？": "但結果還是按照預定日程享受了笨蛋ンス吧？", "選挙で上位になっても水着になれなかった、私みたいな可愛そうな子もいるのにずるいですよ！": "明明也有像我這樣，即使在選舉中名列前茅也沒能穿泳裝的可憐孩子，太狡猾了！", "ピエドゥラ": "皮耶多拉", "ピエドゥラは２１位だろ": "皮耶多拉是21位吧", "むしろずるいのはあんただからね。まあ、辛い目に遭ってはいたけど": "真正狡猾的是你吧。不過，你確實遭了罪", "でも美味しかったんじゃろう？": "但很好喫吧？", "はい、美味しかったです♪　って、あれー？　私、１位じゃなかったでしたっけー？": "是的，很好喫♪　咦——？我不是第一名嗎——？", "トリルと１４０万票も離されといて、そこまで堂々と言い切るのはすごいよ": "和特里爾差了140萬票，還能這麼堂堂正正地說出來，真厲害", "そう言えば、お母様も水着をもらったはずだが……？": "說起來，母親大人應該也拿到了泳裝……？", "あの……お手紙を預かってきたんですが": "那個……我收到了一封信", "『旅に出ます』……えっ、旅！？": "『我出去旅行了』……哎，旅行！？"}