{"ふー、結局ビーチではあまり喋らせてもらえませんでしたね": "呼——結果在沙灘上沒怎麼讓我說話呢", "ピュルテ": "看板", "予算の問題だね": "預算的問題呢", "クレア": "克蕾亞", "クレアさんまでやめてください！": "連克蕾亞小姐都別這樣！", "おー、ピュルテたちじゃん": "哦——這不是看板你們嗎", "ティンカー・ベル": "汀可貝兒", "外、暑かったでしょー？　ヌルズブ島の陽射しは特に強いし。ビール飲む？　キンッキンに冷えてやがるわよー": "外面很熱吧——？　努魯茲布島的陽光特別強。要喝啤酒嗎？　冰冰涼涼的哦——", "シンデレラ": "仙杜瑞拉", "言うまでもないけど、シンデレラはもう結構できあがってるよぉ": "不用說也知道，仙杜瑞拉已經喝得相當醉了哦", "エミリー": "艾蜜莉", "……この『グラン・ビブリオ』って一応、高級ホテルだからね。べろんべろんにならないでね": "……這個『Grand・書靈比布利歐』姑且算是高級旅館呢。別喝得酩酊大醉哦", "ヴェルメリオ": "威爾梅里奧", "気をつけるわねー": "我會注意的——", "あ、だめだ。気をつけるつもりないよこれ": "啊，不行。她沒打算注意哦", "ねえねえ、みんな気付いてるぅ？　この７人だけでお話するのって実はすごく久しぶりなんだよぅ": "喂喂，大家注意到了嗎？　其實我們七個人已經很久沒有單獨聊天了哦", "えっ？　そうなんだっけ？": "哎？　是這樣嗎？", "ええ、実はダンテス・プロレスを見に行ったときあたりから、別行動することが多くなって": "是的，其實從去看但丁斯・摔跤的時候開始，分頭行動的情況就變多了", "けっこう前だよね": "是挺早之前了呢", "えー、そうなんだっけ。プロレスって私とピュルテちゃんとクレアで行ったのよね": "哎——是這樣嗎。摔跤是我和看板醬和克蕾亞一起去的吧", "ドロシーもいたよ。覆面かぶってたけど": "桃樂絲也在哦。雖然戴着面具", "あれは私じゃない……孤高のレスラー、ミス・ローテよ": "那不是我……是孤高的雷絲萊，Miss・羅特哦", "ドロシー": "桃樂絲", "ムダにカッコつけ始めたんだけど、どうしたらいいの": "開始無謂地耍帥了，該怎麼辦纔好", "ドロシーが筋トレにハマり始めたのっていつ頃だったかしらね": "桃樂絲開始沉迷於肌肉訓練是什麼時候的事呢", "でも、なんかずっと一緒みたいな気持ちだったけど、意外と全員は揃ってなかったのね": "不過，雖然感覺一直都在一起，但意外地全員到齊的情況並不多呢", "……なんか、そう考えると、今のこのダラダラした時間、ちょっと貴重なんじゃないかって思えてきた": "……總覺得，這麼一想，現在這種悠閒的時間，是不是有點珍貴呢", "プロレスの後、この７人が揃ったのっていつなんだろ。ジャバウォックが封印解いてどうのこうのは全員いたよね": "跌角摔跤之後，我們七個人什麼時候到齊過呢。賈巴沃克解除封印的時候全員都在吧", "それと、神官長さんに新年の挨拶に行ったとき、青と白のお城に迷い込んだとき、ロゼッタゲートの調査に行ったとき、ですね": "還有，去向神官長拜年的時候，誤入藍白城堡的時候，去調查洛賽塔之門的時候，對吧", "でも人間さんも言ってたよ。人間界で人気が出たユニットは、だいたいソロ活動が多くなって全員揃う機会ってあんまりないんだって": "但是人類君也說了哦。在人界受歡迎的組合，獨唱活動會變多，全員到齊的機會就很少了", "自分で人気とか言っちゃうの": "自己說自己受歡迎嗎", "たとえだってば、た・と・え！　それに、自分で言わなきゃ誰が人気者扱いしてくれるわけ？": "只是打個比方啦，打・個・比・方！而且，不自己說誰會把自己當成受歡迎的人呢？", "だからって自分で言うのはどうかなぁ": "所以說，自己說出口不太好吧", "ちなみに、プロレス以降、私たちが人間さんとお出かけしたのは７２回あるんですが": "順帶一提，跌角摔跤之後，我們和人類君一起出門了72次", "……いきなり、すごく具体的な数字が出てきたね": "……突然蹦出了一個非常具體的數字呢", "私が３７回ご一緒してるんですよ。過半数を超えてるんです。やっぱり私はいつも人間さんのそばにいるんですね♪": "我一起去了37次哦。超過半數了。果然我總是待在人類君的身邊呢♪", "そこに持っていきたかったのね。わざわざそんな具体的な数字まで用意して": "原來是想把話題帶到這裏啊。還特意準備了那麼具體的數字", "えーでも、前は一緒に肝試しとかもしたのにねー。たまにはこのメンバーで集まって何かやりましょうよ": "誒——但是，之前還一起試膽過呢——偶爾也以這個成員聚在一起做點什麼吧", "……何かやるっていうけど、結局姐さんは飲んでるだけだよね": "……雖然說要做點什麼，結果姐姐只是在喝酒呢", "えへへ、バレた？": "呃嘿嘿，暴露了？", "じゃあ利き酒大会でもする？": "那要來品酒大會嗎？", "ええっ！？　それ、完全にシンデレラさんの独壇場じゃないですか": "誒誒！？　那完全就是仙杜瑞拉小姐的個人秀了吧", "……わたし、味覚には自信あるつもりだけど、お酒は強くないんだよね": "……雖然我對味覺很有自信，但酒量並不好呢", "人間さんとのデート権が優勝賞品になったら？": "如果優勝獎品是和人類君約會的權利呢？", "……がんばる。樽でいく": "……我會加油的。用桶喝", "出会った当初は塩対応だったくせに、よく言うよねー": "剛認識的時候明明那麼冷淡，真敢說呢——", "うん、エミリーがまったく得しないから、そんなのやらないけどぉ": "嗯，艾蜜莉完全得不到好處，所以不會做那種事的哦", "前に、干支レースやったときに、大変だったわよね": "前陣子，玩干支賽跑的時候，很辛苦呢", "みんな、ほどほどにね": "大家，適可而止哦", "じゃあ次、集まるときまでに何やるか考えておきましょうね！": "那麼，下次集合之前，大家就想想要做些什麼吧！"}