{"そろそろゲストが来てくれたみたいよ！　さっそく話を聞いてみましょ！": "嘛，嘉宾好像差不多要来了！　赶紧去问问她们吧！", "ドロシー": "桃乐丝", "はい！　よろしくお願いします！": "好的！　拜托了！", "ピュルテ": "看板", "最初に来たのは……あっ、アンナマリアだわ！": "最先来的……啊，是安娜玛丽亚！", "なんだか緊張するわ。": "总觉得有点紧张呢", "アンナマリア": "安娜玛丽亚", "ここで、アンナマリアさんを始めとする、第１回オトギ総選挙にノミネートされた皆さんの登場です！": "以安娜玛丽亚小姐为首，被提名参加第1次童话总选举的各位登场了！", "あら、随分豪華な会場……なんだか感慨深いわね": "哎呀，真是豪华的会场……总觉得感慨颇深呢", "グレーテル": "格蕾特尔", "そうだな。私たちが選挙で戦ったときのことを考えるとな": "是啊。一想到我们选举时的情况", "エリーネア": "艾莉涅雅", "あのときの選挙管理事務所って、すっごく狭かったもんね": "那时的选举管理事务所，非常狭小呢", "アンナマリアさんはなんと得票率54.7％っていう圧勝で、勝ち抜いたんですよね！": "安娜玛丽亚小姐竟然以得票率54.7％的压倒性胜利，脱颖而出呢！", "この３人しか立候補してなかったけどね": "虽然只有我们3个人参选就是了", "そうよね。参加したグレーテルとエリーネアは、まあ一応、出し切った感はあると思うんだけど……他の子たちは不完全燃焼よね": "是啊。参加的格蕾特尔和艾莉涅雅，姑且，还是有拼尽全力的感觉……但其他孩子就燃烧不充分了呢", "そうかもな。あまり、他の子と接する機会も多くないので、聞いてみたことはないが": "也许是吧。因为没什么和其他孩子接触的机会，所以也没问过她们", "接する機会がないって、かぐやみたいなこと言わないでよ。あなたも対人関係苦手だったっけ": "没有接触的机会，别说这种像辉夜一样的话啊。你也不擅长人际交往吗", "もう１回選挙したらどうなるか、私は自信ないかな。けど、あの後に私が告白したこと、人間さんは引かないで親身になって聞いてくれて、すごく嬉しかったわ": "如果再选一次的话，我也没有自信能赢呢。不过，我之后向人类君告白的时候，他没有被吓到，而是认真地听我说话，让我非常开心", "率直に言って、選挙で１位になった記念の場で伝えることではないわよね": "直白地说，这并不是在选举中获得第一名的纪念场合该说的话吧", "ただ、せっかくだから言わせてもらうと": "只是，机会难得，就让我来说吧", "この際だから言いたいことは全部言ったほうがいいわよ": "这个时候就把想说的话全部说出来比较好哦", "選挙で１位を取ったのに、名誉だけなのよね。何の特典もなくて": "虽然在选举中获得了第一名，但只有名誉呢。没有任何奖励", "序盤から核心をついてきましたね！　さすがアンナマリアさん！": "从一开始就直击核心了呢！　不愧是安娜玛丽亚小姐！", "私の技は急所突きだから。自分もデメリットあるのわかってても思い切って突いていくタイプなの": "因为我的技能是直击要害。即使知道对自己也有坏处，也是会果断地直击要害的类型", "だからピアスも開けたりするわ。ジャバウォックのピアスよ": "所以我也会穿耳洞。这是贾巴沃克的耳环哦", "ピアス付けてれば封印耐性１００％だからね": "因为戴着耳环的话，封印抗性就是100％呢", "これで強い、可愛い、衝撃の告白と三拍子揃って旅が始まった当初は大人気だったものな": "这样就集强大，可爱，冲击性的告白于一身，刚开始旅行的时候非常受欢迎呢", "序盤からいきなりメッタメタですね！詳しくはアンナマリアさんを仲間にして一緒に戦いましょう！": "从一开始就突然大放异彩呢！详情就请让安娜玛丽亚小姐成为同伴一起战斗吧！", "だから選挙１位として言わせてもらうわ。コスプレしたいの": "所以作为选举第一名，就让我来说吧。我想cosplay", "なにを言っている。みんなが雪の国で冒険していたとき、あんなに出番があっただろう": "你在说什么啊。大家在雪之国冒险的时候，你不是有很多出场机会吗", "あれは選挙とは別でしょ……": "那和选举是两码事吧……", "けど、その場に私もいたのに！　なんだかんだで見せ場が……くっ！やはり普段から誰かと交流しておけばコネパワーが発揮されたのか": "可是，明明我也在场！结果却没什么表现……唔！果然平时不和别人交流的话就无法发挥人脉的力量吗", "私がコネで活躍したみたいに言わないで！　エリーネアのほうが王族なんだから顔が広いんじゃないの": "别说得好像我靠人脉活跃了一样！ 艾莉涅雅才是王族，人脉应该更广吧", "顔が広くても友達が多いとは限らないだろう……": "即使人脉广，朋友也不一定多吧……", "そうなの？　私はこれでも、けっこう色々交流があるけど": "是吗？ 我的人际交流还挺广泛的", "誰と交流があるんだ": "和谁交流啊", "ヘンゼルとか": "汉塞尔之类的", "姉妹なんだから当たり前じゃない。ここで実は仲が悪いとか言われても反応に困るわ": "你们是姐妹，这不是理所当然的吗。就算你说你们关系不好，我也不知道该怎么反应", "あとはマルガレータとラプンツェル。この４人でよく遊びに行くわ": "还有玛格丽特和长发姑娘。我们4个人经常一起玩", "何が共通点なんだ": "这有什么共同点吗", "その４人で四天王ってよく言われてたことがあって": "因为这4个人经常被说成是四天王", "かっこいいわ": "很酷呢", "ちなみに、遊びに行くのはラプンツェルの行きつけのうどん屋さんよ。よかったらエリーネアもどう？": "顺便一提，我们去的地方是长发姑娘常去的乌冬面店。艾莉涅雅要一起去吗？", "できれば冷やしうどんがいいかな": "可以的话我想吃冷乌冬面", "同期のみんなで集まったりもしてるわ。エリーネアも来ればいいのよ": "同期的大家也聚在一起了。艾莉涅雅也来吧", "今日、みんなも来るはずだな。よ、よし、まずは挨拶からだな": "今天大家应该也会来吧。好，首先从打招呼开始", "いま、同期のみんなで選挙やったら、誰が１位になるのかしら。やっぱり私は自信ないかな……。応援してもらえたら嬉しいけど": "如果同期的大家去参加选举的话，谁会得第一呢。果然我还是没什么自信啊……。要是能给我加油的话我会很开心的", "ぴょんぴょんぴょーん！　選挙の話するの？": "跳跳跳！　在聊选举的话题吗？", "リラ": "里菈", "その声は！？": "这个声音是！？", "貴方の心の選対本部長こと、わたしはリラです。ぴょんぴょーん": "你心中的选对本部长，里菈。跳跳"}