{"はい、じゃあとりあえずかんぱーい": "好，那麼總之先乾杯——", "ピエドゥラ": "皮耶多拉", "はい、かんぱーい。って、何にだにゃ？": "好，乾杯——呃，要爲什麼乾杯喵？", "チェシャー": "柴郡", "このメンバーに声かけるって、なんとなくもう趣旨はわかってるけど一応聞くね。なんなの？": "叫上這些成員，我大致上已經明白主旨了，但還是姑且問一下。要做什麼？", "ホレイショー": "霍雷肖", "私たち、ギリギリアウトだったのよ": "我們，差一點就出局了哦", "その言われようは、だいぶ聞こえが悪い気がするんだけど": "聽你這麼說，感覺聽起來很糟糕耶", "あたしはあんまり強く言えないけど、元はと言えばピエドゥラ、おまえのせいで、この場があるんだぞ": "我雖然不太能說別人，但說起來，皮耶多拉，都是因爲你，纔會有這個場合哦", "バンダースナッチ": "潘達斯奈奇", "じゃあ、第２回総選挙で１１位、ギリギリ入賞漏れだったミーから反省すればいいにゃ？": "那就從在第2屆總選舉中第11名，差一點就落選的我開始反省喵？", "って言っても、ほとんど最初の選挙みたいなものでしょ？反省することあるのかな？": "話是這麼說，但幾乎跟第一次選舉差不多吧？有什麼好反省的嗎？", "投票率の問題もあるんだぞ。みんながどれくらい選挙に関心を持ってくれているか、なんだぞ": "投票率也是個問題哦。大家對選舉有多關心，就是個問題哦", "第２回は320万票だったわ。以降、第３回は470万、第４回から1,627万、1,231万、1,170万、1,394万と推移してるの。精霊選挙は1,318万だったわ": "第2屆是320萬票。之後，第3屆是470萬，從第4屆開始是1627萬，1231萬，1170萬，1394萬。精靈選舉是1318萬票", "ふーん。言ってること全然、頭に入ってこなかったにゃ": "嗯——。你們說的話我完全沒聽進去喵", "最近は大体1,200万から1,300万票くらいなんだぞ。第４回はかなり投票率が高かったけど、そのときのギリギリアウトって？": "最近基本上都是1200萬到1300萬票左右哦。第4屆的投票率相當高，但那時候皮耶多拉是勉強當選的吧？", "私でーす！": "是我！", "なーに、自分がんばったアピールなの？": "怎麼，這是在強調自己有多努力嗎？", "正直、ミーの頃は順位とかあんまり気にしてなかったにゃ。何位に何があるかもよくわかってなかったにゃ": "老實說，我那時候不太在意排名喵。也不太清楚第幾名有什麼喵", "実際、得票率って観点で言うとチェシャーとオズはふたりとも2.8％なの。最近の入賞ラインは2.0％って言われてるから、かなり支持はされてるのよね": "事實上，從得票率的角度來看，柴郡和奧茲都是2.8％。最近的獲獎線是2.0％，所以你們相當受支持呢", "第４回の票が多いのって、候補者の子もいっぱいだったからかにゃあ？": "第4屆的票數很多，是因爲候選人也很多喵？", "調べたら８３人いたんだって。今でも歴代最多記録みたい": "我查了一下，據說有83人。現在好像也是歷代最多記錄", "でも、あたしが森の外をエンジョイできたのは、ピエドゥラが変な順位になったからだし、感謝してるんだぞ": "但是，我能享受森林外面的生活，也是因爲皮耶多拉的排名很奇怪，我很感謝你哦", "変な順位って！": "排名很奇怪！", "ただ、そのあたしが言うのもなんだけど、決まりは決まりなんだぞ": "不過，雖然我這麼說有點那個，但規定就是規定", "そうだね。幸い、クラースとナイトメアが選挙に関係なく新衣装をもらってくれて、先例を作ってくれたし": "是啊。幸好克拉斯和夢魘和選舉無關，拿到了新衣服，爲我們開了個先例", "みんなの応援で、また会えるかもしれないにゃ": "在大家的支持下，說不定還能再見面喵", "だから私も、無理するつもりはないの。信頼関係がなければ人はついてこない、欺けば見限られる――って言葉もあるでしょ": "所以我也不打算勉強自己。沒有信賴關係的話，人們就不會跟隨你，一旦欺騙就會被拋棄——不是有這麼一句話嗎", "なんかホレイショーのそれ、深いにゃあ。今のは頭に入ってきたにゃ": "霍雷肖的這番話感覺好深奧喵。剛纔的我記住了喵", "私も一生懸命話してるのにー！": "我明明也拼命在說話！", "どんな服を着てみたいかとか、選挙前って考えたのか？": "你有想過在選舉前穿什麼樣的衣服嗎？", "私は衣装っていうか、その……ちゃんと、責任持ってラブラブ……な、なんでもない": "我與其說是衣服，那個……想好好負起責任，恩恩愛愛……沒，沒什麼", "ミーは、カラフルな色合いが好きだにゃー。白黒とかだとつまんにゃいから『チェシャー　黒服ver.』とかはやめてほしいにゃ": "我喜歡五顏六色的喵——黑白之類的太無聊了，所以希望不要有『柴郡　黑服ver.』喵", "そんな新衣装はたぶん出てこないと思うけど……": "我覺得那種新衣服大概不會出現……", "たぶんそのイベントのディマイト落ちする子は、焼き土下座させられるにゃ": "那個活動的惡之力掉落的孩子大概會被逼着下跪道歉喵", "精霊総選挙でギリギリアウトだったバンダースナッチ的にはあの１位の子はどうなの？": "對精靈總選舉中勉強擠進前100的潘達斯奈奇來說，那個第1名的孩子怎麼樣？", "よんだーっ？": "你叫我？", "ピカ・キャノ": "皮卡・卡農", "噂をすれば！　でも実は、冒険を始めたときからずっとそばにいたにゃ。ミーは火属性だから一緒に戦ってはないけど": "說曹操曹操到！不過其實從開始冒險的時候起他就一直在你身邊了喵。雖然我因爲是火屬性所以沒和他一起戰鬥過", "化粧の濃いシンデレラか、ヘンゼルあたりとは仲が良かったんでしょ？": "你和濃妝的仙杜瑞拉，漢塞爾他們關係很好吧？", "うん、あとカグヤとかヒルメも、すごく優しくしてくれたよ": "嗯，還有輝夜和希爾梅也對我很好", "でも残念だけど、ここはボーダーラインの会なんだぞ。おまえは圧倒的勝ち組なんだぞ": "不過很遺憾，這裏是邊緣人聚會。你可是壓倒性的勝利組啊", "う、うん、そうなんだけど……実はこのあと、光属性の会に呼ばれてて……うう、今からお腹が痛いの": "嗯，嗯，是這樣沒錯……其實之後我還被光屬性的聚會邀請了……嗚嗚，現在肚子就開始痛了", "うわあ、地獄。あれよね、ジュリエット、千菊、ファンティーヌに、クラースとよひら、マハーとかが参加してる……": "嗚哇，地獄啊。就是那個吧，茱麗葉，千菊，範堤奴，克拉斯和陽平，瑪哈他們也會參加的那個……", "ちゃんとやっていけるかな……会話とか続かなかったらどうしよう": "我能好好地待下去嗎……要是對話接不下去了怎麼辦", "大丈夫だぞ。そんな次元じゃないんだぞ、あれは": "沒事的。那可不只是那種次元啊", "ふふ、楽しくなってきたわね。次に誰がボーダーラインからギリギリアウトになるか、今から準備しとかなくちゃ": "呵呵，開始變得有趣起來了呢。接下來誰會從邊緣人變成勉強亞人呢，現在就得開始準備了", "そんなネガティブな会ってどうなの……": "那種消極的聚會是怎麼回事啊……"}