{"あっ、チューチラ。こんにちは。あなた、ぴょんぴょんしてますか？": "啊，图西拉。你好。你有在蹦蹦跳跳吗？", "リラ": "里菈", "リラ……相変わらずだね。ほら、こっち来て一緒にごはん食べよう": "里菈……你还是老样子呢。来，过来一起吃饭吧", "チューチラ": "图西拉", "ぴょんぴょんしてないんだね？": "你没有在蹦蹦跳跳吗？", "こ、こだわるなぁ。してないけど……？": "别，别纠结这个了。没有跳啊……？", "あ、すみませーん。レバニラ炒め、レバー抜きで！": "啊，不好意思。韭菜炒猪肝，不要猪肝！", "リラ、ここは立食パーティーだから！　好きなの取ってくるんだよ": "里菈，这里是立餐派对！　去拿你喜欢的东西吧", "始まる前から食べてもいいの？": "在开始之前就可以吃吗？", "あ、うん。全員集合する前に、勝手に始めちゃっていいって、係の人に言われたよ。時間差がすごいあるからって": "啊，嗯。工作人员说在全员集合之前，可以随便开始吃。因为时间差很大", "ていうか、急に常識人な発言するんだね。毒飲んでない？大丈夫？": "话说，你突然就说出常识性的话了呢。没喝毒药吧？没事吧？", "舌を引っこ抜かれないならいいよ": "不会被拔舌头的话就没事", "そんな怖いことにはならないよ！　ほら、取ってきなよ！": "不会变成那么可怕的事情啦！　来，去拿吧！", "ふー……やっぱり何かが違う子だなぁ": "呼……果然是个奇怪的孩子呢", "チューチラ、久しぶりーっ！　あのね、僕とチューチラは過労で倒れそうになって、お互いに励ましあった仲なんだ": "图西拉，好久不见！　那个啊，我和图西拉是差点因为过劳倒下，互相鼓励的关系呢", "ポム": "波姆", "そうですよね、ずっと出番が続いてましたからね": "是啊，因为一直都有出场呢", "ロミオ": "罗密欧", "あっ、ポムだ！　それにロミオも！": "啊，是波姆！　还有罗密欧！", "ダメですよ、チューチラさん。ちゃんとポムさんって、さん付けしないと": "不可以哦，图西拉。要好好叫波姆先生，要加先生才行", "ええっ、そうなの！？　ごめん、ポムさん": "哎哎，是这样吗！？　抱歉，波姆先生", "や、やめてよ！　なんか、さん付けしないと僕がキレちゃうとか、そんな噂が流れてるの！？": "别，别这样啦！　怎么好像流传着不加先生的话我就会发火的传闻啊！？", "いろんな人に言われるんですよ。『さん』を付けろって……": "很多人跟我说过哦。说要加『先生』……", "たぶん、過酷な連勤のときにお世話になったことを、忘れてない人が多いんじゃない？": "大概是很多人没有忘记，在严酷的连勤时受到过你的照顾吧？", "あ、そう言えば、これで僕っ子が揃いましたね": "啊，说起来，这样就都是用男性自称的人了呢", "美少女がいっぱいなオトギノクニの記念のパーティーなのに、こんなにボーイッシュな状態で大丈夫？": "这明明是美少女云集的童话之国的纪念派对，却变成这种男孩子气的状态没问题吗？", "問題ないよ！　意外と僕っ子は根強い人気だってオズも言ってたし！": "没问题哦！　奥兹也说过，用男性自称的人意外地很有人气！", "僕ってほら、ディマイト事件でも結構、なんでここにいるの……って言われがちな立場だったから、ちょっと敏感になってるんだ": "我啊，因为在恶之力事件中也经常被人问为什么在这里……所以变得有点敏感了", "あー……。『この子なんでここにいるの』シリーズですね。ヘルメースさんから始まって、タミーさん、リラさん……": "啊……『这孩子为什么在这里』系列呢。从赫尔墨斯先生开始，塔咪小姐，里菈小姐……", "僕と、ロミオ、ジュリエット、そして最後に咲とバルバさん": "我和罗密欧，茱丽叶，最后是咲和巴巴先生", "ヘルメースは単純に記録がないだけだと思うけど、タミーは確かに、なんであの場にいたんだろ": "赫尔墨斯先生我觉得单纯只是没有记录而已，塔咪小姐的话，确实会让人想问为什么会在那里呢", "単に庭に迷い込んでディマイト化していただけみたいだよ": "好像只是单纯迷路到院子里然后恶之力化了而已哦", "まあ、そんな状態なら、この子は誰って思われるのも当然ですよね": "嘛，那种状态下，会被认为是谁的孩子也是理所当然的呢", "あー、確かに……タミーが、バラの精霊だと思われたりしてたもんね": "啊，确实……毕竟塔咪还被当成玫瑰的精灵了呢", "当時はロージエさんもまだ実体化してませんでしたからね……": "毕竟当时罗杰小姐也还没有实体化呢……", "結局、妹のシディーが来るまで謎の田舎者扱いだったもんね": "结果直到妹妹席蒂来了为止，都被当成神秘的乡下人呢", "ミステリアスなお姉さま系とかなら、色気に繋がったかもしれませんが、タミーさんはそういうタイプじゃありませんからね": "如果是神秘的姐姐系的话，说不定还能和性感联系起来，但塔咪小姐不是那种类型呢", "タミーって、言葉にクセがある子たちの走りだったよね": "塔咪是说话有口音的孩子们的先驱呢", "だよね。おそらく酒呑童子よりもちょっとだけ、人間さんと知り合ったのも早かったよね？": "是啊。恐怕比酒吞童子还要稍微早一点认识人类君吧？", "でも僕とジュリエットもそうだし、ポムさんもですけど、ちゃんと話す場があったからこそ、どうして事件に絡んだのかって背景とか、人間さんたちにも伝わったんですよね": "不过我和茱丽叶也是这样，波姆先生也是，正因为有好好对话的机会，所以为什么和事件扯上关系的背景之类的，才能传达给人类君他们呢", "問題は、ディマイト汚染されたまま事件のときは一言も喋らなかった人たちなんだよね。あの事件を知らないと、しばらく仲間にもできなかったし": "问题在于，那些在被恶之力污染的状态下，事件发生时一句话都没说的人们呢。如果不了解那个事件，暂时也交不到朋友", "第１回のヒストリーでは会長のヘルメースさんがそれ持ちネタにして目立ってましたね": "在第1次的HISTORY中，会长赫尔墨斯先生把那个当成梗，非常引人注目呢", "会長？": "会长？", "わけあって、その事件を知らないと知り合うこともできない宿命の子が時々いるでしょ。そんな子たちの寄り合いがあるんだって": "因为某些原因，偶尔会有不知道那个事件的话，就无法认识的宿命的孩子吧。听说有那种孩子们的聚会", "僕とジュリエットは入会資格がないって言われちゃったんです。エルザが代わりに入ってますけど": "我和茱丽叶被告知没有入会资格。虽然艾尔莎代替我们加入了", "その会長をヘルメースがやってるんだね。なんて会なの？": "那个会长是赫尔墨斯呢。那是什么会？", "『一期一会』": "『一期一会』", "なるほど……？": "原来如此……？", "ちなみにタミーさんが副会長らしいですよ": "顺便一提，塔咪小姐好像是副会长哦", "きちんと数えてはないみたいだけど、推定１００人くらいいるんだって": "虽然好像没有好好数过，但据说有100人左右", "結構な大所帯だね！？": "还真是个大家庭呢！？", "最近だと、ネーエライさんとかシーザーさんとか。末席にはあのシェイクスピアさんがいるらしいです": "最近的话，有内伊雷小姐和凯撒先生。末席好像还有莎士比亚小姐", "シェイクスピアが末席……！　そう聞くとすごい組織のような錯覚に": "莎士比亚在末席……！　听你这么说，有种很厉害的组织的错觉", "そんな子たちの元祖がヘルメースであり、タミーということなんだ": "那些孩子们的元祖就是赫尔墨斯和塔咪呢", "元祖を語るならぁ～、このキャンディのことを忘れちゃだめだよねぇ♪": "要讲元祖～就不能忘了我坎蒂哦♪", "キャンディ・ボンボン": "坎蒂・邦邦", "あなたはキャンディ・ボンボンさん！": "你是坎蒂・邦邦先生！"}