{"……っ、私、くっ、いったい……どうなって……？": "……我，咕，到底……怎麼了……？", "鬼崎きらら": "鬼崎綺羅拉", "きららの勢いが止まったわ！": "綺羅拉的勢頭停住了！", "甲河アスカ": "甲河飛鳥", "何がどうなってんのよ！　アサギ校長は洗脳されてたんじゃないの！？": "到底怎麼回事啊！朝霧校長不是被洗腦了嗎！？", "水城ゆきかぜ": "水城雪風", "ええ。でも、人間界の彼に触れたことで、正気に戻ったのよ。おそらく、持っている大量のエルマイトとやらによってね": "是的。但是，因爲接觸到了人界的他，我恢復了正常。恐怕是因爲他身上大量的聖之力吧", "井河アサギ": "井河朝霧", "もーっ！　どんだけ心配したと思ってんの！　なのに最後はいいとこ持ってっちゃってさ！": "真是的！你知道我有多擔心你嗎！結果最後卻搶了風頭！", "井河さくら": "井河櫻", "ば、バカな……これは危険な展開……。一旦、ここは撤退して……はっ！？": "笨，笨蛋……這展開太危險了……先暫時撤退……哈！？", "ボラコ辺境伯": "博拉可邊境伯", "あっ、人間さん！　よかった、無事で！　って、えっ！？　ボラコ辺境伯に何を飲ませてるんですか！？": "啊，人類君！太好了，你沒事！誒！？你給博拉可邊境伯喝了什麼！？", "ピュルテ": "看板", "んんぐううぅ！　これはっ、私がノマドからの技術協力で作った……感度３０００倍の薬！？": "嗯咕咕咕！這是，我從遊牧民族那裏得到技術協助製作的……敏感度3000倍的藥！？", "んほおおおおおおおおおおぉぉぉぉぉぉ！？": "嗯哦哦哦哦哦哦哦哦哦哦哦哦哦哦哦哦！？", "人間さんがちょっと触っただけで失神しちゃった……！　あんなの流出してたら、えらいこっちゃ……": "人類君只是稍微碰了一下就暈過去了……！那種東西要是流出去了，可不得了……", "ティンカー・ベル": "汀可貝兒", "対魔忍の皆さん、ありがとうございます。なんとか無事に解決できたみたいですね": "對魔忍的各位，謝謝你們。看來總算是平安解決了呢", "礼を言うのはこっちよ。ノマドも絡んでいたし、最後に助けてくれたのはあなた。そもそも洗脳され利用されていたのが私と……ん？": "道謝的是我們纔對。畢竟遊牧民族也牽涉其中，最後救了我們的是你。說到底，被洗腦利用的是我和……嗯？", "どうしたの、お姉ちゃん。なに、アジトにまだ誰かいるの？": "怎麼了，姐姐。什麼，基地裏還有誰在嗎？", "いや、一緒に洗脳されていた誰かがいたような……。でも、記憶が朦朧としていて、顔が思い出せないのよ": "不，好像還有誰一起被洗腦了……但是，記憶很模糊，想不起臉來", "この人に聞けばいいじゃない。私たちの事も何故か詳しいし……って、え、顔は見てない？": "問這個人不就好了。而且他不知爲何對我們也很瞭解……誒，沒看到臉？", "先に、彼のエルマイトを使って洗脳を解いたのは彼女なんだ。私と同じ方法で……その話は覚えてるんだけど": "先用他的聖之力解除洗腦的是她。和我用的是同樣的方法……這件事我還記得", "対魔忍じゃなかったのかもよ。まあ、見かけたらお礼くらいは言いたいけど": "說不定不是對魔忍。不過，要是見到了，還是想道個謝", "……っ、私、ううっ、操られてたの……？": "……我，嗚嗚，被操縱了嗎……？", "無理するな。まだ体に相当な負担が残っているはずだ": "別勉強。身體應該還殘留着相當大的負擔", "秋山凜子": "秋山凜子", "情けない……私、ひとりで足を引っ張って……": "太丟人了……我一個人拖了後腿……", "私が言ったことなら気にするな。あれはお前を操るための嘘だ。だが、気になるなら挽回のチャンスはある": "別在意我說的話。那是爲了操縱你而撒的謊。不過，要是你在意的話，還有挽回的機會", "チャンス？　どういうこと？": "機會？　什麼意思？", "ボラコが残したノマドのオトギ支部は、既に各地に手勢が散っているらしい。残党を全て片付けるまで、責任をもって対応する": "博拉可留下的遊牧民族的奧托支部，似乎已經把人手分散到各地了。在把殘黨全部收拾掉之前，我會負起責任應對的", "え……そんな、いいんですか？": "哎……這，可以嗎？", "やらせて！　このままじゃ私、いいとこなしよ！": "讓我做吧！這樣下去的話，我一點用都沒有啊！", "それをいうなら私だって！　もっと活躍できるってとこ、ちゃんと見せたい！": "要這麼說的話，我也一樣！我想好好展示一下自己能更加活躍的一面！", "というわけよ。道案内、頼める？": "就是這麼回事。能麻煩你帶路嗎？", "もっちろーん！　対魔忍のみんなとティンカ忍で、ばっしばしやっつけちゃおー！": "當然！對魔忍的各位和汀可忍，一起把他們收拾掉吧！"}