{"……っ、私、くっ、いったい……どうなって……？": "……我，咕，到底……怎么了……？", "鬼崎きらら": "鬼崎绮罗拉", "きららの勢いが止まったわ！": "绮罗拉的势头停住了！", "甲河アスカ": "甲河飞鸟", "何がどうなってんのよ！　アサギ校長は洗脳されてたんじゃないの！？": "到底怎么回事啊！朝雾校长不是被洗脑了吗！？", "水城ゆきかぜ": "水城雪风", "ええ。でも、人間界の彼に触れたことで、正気に戻ったのよ。おそらく、持っている大量のエルマイトとやらによってね": "是的。但是，因为接触到了人界的他，我恢复了正常。恐怕是因为他身上大量的圣之力吧", "井河アサギ": "井河朝雾", "もーっ！　どんだけ心配したと思ってんの！　なのに最後はいいとこ持ってっちゃってさ！": "真是的！你知道我有多担心你吗！结果最后却抢了风头！", "井河さくら": "井河樱", "ば、バカな……これは危険な展開……。一旦、ここは撤退して……はっ！？": "笨，笨蛋……这展开太危险了……先暂时撤退……哈！？", "ボラコ辺境伯": "博拉可边境伯", "あっ、人間さん！　よかった、無事で！　って、えっ！？　ボラコ辺境伯に何を飲ませてるんですか！？": "啊，人类君！太好了，你没事！诶！？你给博拉可边境伯喝了什么！？", "ピュルテ": "看板", "んんぐううぅ！　これはっ、私がノマドからの技術協力で作った……感度３０００倍の薬！？": "嗯咕咕咕！这是，我从游牧民族那里得到技术协助制作的……敏感度3000倍的药！？", "んほおおおおおおおおおおぉぉぉぉぉぉ！？": "嗯哦哦哦哦哦哦哦哦哦哦哦哦哦哦哦哦！？", "人間さんがちょっと触っただけで失神しちゃった……！　あんなの流出してたら、えらいこっちゃ……": "人类君只是稍微碰了一下就晕过去了……！那种东西要是流出去了，可不得了……", "ティンカー・ベル": "汀可贝儿", "対魔忍の皆さん、ありがとうございます。なんとか無事に解決できたみたいですね": "对魔忍的各位，谢谢你们。看来总算是平安解决了呢", "礼を言うのはこっちよ。ノマドも絡んでいたし、最後に助けてくれたのはあなた。そもそも洗脳され利用されていたのが私と……ん？": "道谢的是我们才对。毕竟游牧民族也牵涉其中，最后救了我们的是你。说到底，被洗脑利用的是我和……嗯？", "どうしたの、お姉ちゃん。なに、アジトにまだ誰かいるの？": "怎么了，姐姐。什么，基地里还有谁在吗？", "いや、一緒に洗脳されていた誰かがいたような……。でも、記憶が朦朧としていて、顔が思い出せないのよ": "不，好像还有谁一起被洗脑了……但是，记忆很模糊，想不起脸来", "この人に聞けばいいじゃない。私たちの事も何故か詳しいし……って、え、顔は見てない？": "问这个人不就好了。而且他不知为何对我们也很了解……诶，没看到脸？", "先に、彼のエルマイトを使って洗脳を解いたのは彼女なんだ。私と同じ方法で……その話は覚えてるんだけど": "先用他的圣之力解除洗脑的是她。和我用的是同样的方法……这件事我还记得", "対魔忍じゃなかったのかもよ。まあ、見かけたらお礼くらいは言いたいけど": "说不定不是对魔忍。不过，要是见到了，还是想道个谢", "……っ、私、ううっ、操られてたの……？": "……我，呜呜，被操纵了吗……？", "無理するな。まだ体に相当な負担が残っているはずだ": "别勉强。身体应该还残留着相当大的负担", "秋山凜子": "秋山凛子", "情けない……私、ひとりで足を引っ張って……": "太丢人了……我一个人拖了后腿……", "私が言ったことなら気にするな。あれはお前を操るための嘘だ。だが、気になるなら挽回のチャンスはある": "别在意我说的话。那是为了操纵你而撒的谎。不过，要是你在意的话，还有挽回的机会", "チャンス？　どういうこと？": "机会？　什么意思？", "ボラコが残したノマドのオトギ支部は、既に各地に手勢が散っているらしい。残党を全て片付けるまで、責任をもって対応する": "博拉可留下的游牧民族的奥托支部，似乎已经把人手分散到各地了。在把残党全部收拾掉之前，我会负起责任应对的", "え……そんな、いいんですか？": "哎……这，可以吗？", "やらせて！　このままじゃ私、いいとこなしよ！": "让我做吧！这样下去的话，我一点用都没有啊！", "それをいうなら私だって！　もっと活躍できるってとこ、ちゃんと見せたい！": "要这么说的话，我也一样！我想好好展示一下自己能更加活跃的一面！", "というわけよ。道案内、頼める？": "就是这么回事。能麻烦你带路吗？", "もっちろーん！　対魔忍のみんなとティンカ忍で、ばっしばしやっつけちゃおー！": "当然！对魔忍的各位和汀可忍，一起把他们收拾掉吧！"}