{"はっ、こ、ここは……！？": "啊，这，这里是……！？", "フアナ": "弗亚纳", "はーい！ それではミーからのプレゼントでーす。はい、ひとり１個よー": "好——的！那么这是米的礼物。来，每人一个哦——", "ロゼッタ": "洛赛塔", "封筒？ 小さな封筒ですね": "信封？小小的信封呢", "ピュルテ": "看板", "封筒の中にはみんなの新しいジョブが書かれた紙が入ってるよ。それが今回見せちゃう、みんなの可能性ってこと": "信封里放着写了大家新职业的纸哦。那就是这次要展示给大家看的，大家的可能性", "あっ、拳闘士だって。すごい、かっこいい": "啊，是拳斗士。好厉害，好帅", "クレア": "克蕾亚", "えっ、クレアってばもう開けちゃったの？": "哎，克蕾亚你已经打开了吗？", "ティンカー・ベル": "汀可贝儿", "だめだったの？": "不行吗？", "いや、なんとなく、もうちょっと溜めてからかなと思ってたから": "不，我只是觉得应该再等一下再开", "……わたしは斧術士だって": "……我是斧术士", "ヴェルメリオ": "威尔梅里奥", "あ、もしかしてこれ、８つの武器がそれぞれ入ってるのかしら": "啊，难道说这里面放着8种武器吗", "シンデレラ": "仙杜瑞拉", "そういうことね！ 八武神の伝説にもある、基本の武器をベースにして、いろんな新しい武器も８つに分類されてるのよね": "就是这样！八武神的传说里也有，以基本的武器为基础，各种新武器也分成了8类", "ドロシー": "桃乐丝", "ああ、なるほどね。８つの武器ね。確かに、それっぽい……え、待って": "啊，原来如此。8种武器啊。确实，很像……哎，等等", "じゃあ次は私が開けてみようかな": "那接下来我来开吧", "ま、待って！": "等，等等！", "……どうしたの、急に大きな声出して": "……怎么了，突然叫这么大声", "ど、どうしよう……８つの武器なのに、あたしたち９人いるよ……！": "该，该怎么办……明明是8种武器，我们却有9个人啊……！", "つまり誰かがハズレになるかもしれない……。そんなとき、ハズレの人にはどうやって接するのが正解なの……！？": "也就是说可能会有人抽到重复的……那种时候，该怎么对待抽到重复的人才对……！？", "よくわかんないけど開けちゃうよ": "虽然不太懂，但我打开了哦", "ひっ！？ ど、どうしてみんな、そんな当たり前のように開けられるの！？ 心の準備は必要ないの！？": "咿！？为，为什么大家都能理所当然地打开啊！？不需要心理准备吗！？", "心の準備？ そんなに大層なものではないだろう？": "心理准备？没那么夸张吧？", "リル": "莉露", "じゃじゃーん！ ソーサラー！": "嘿嘿！是法师！", "私は剣士です！": "我是剑士！", "槍術士ですって": "是枪术士", "エミリーはシーフだよぅ": "艾蜜莉是盗贼哦", "エミリー": "艾蜜莉", "小生は……ガンナーか": "小生是……枪手吗", "私は……魔導師？ やだ、私だけ変化がない気がするんだけど": "我是……魔导师？讨厌，怎么好像只有我没有变化", "はい、じゃあみんな自分の新しいジョブに合わせて着替えてね。更衣室はこっちだよ": "好了，那大家就换上符合自己新职业的服装吧。更衣室在这边", "あれ？ フアナは？": "咦？弗亚纳呢？", "ま、まさか……あたしが……？": "难，难道……是我……？", "どうしたの、見てみなよ": "怎么了，快看看啊", "あ、あたしのジョブは――！": "我，我的职业是——！", "『村人』": "『村民』", "うあああああ、やっぱりあたしがハズレだったー！ そんなあああ！": "呜啊啊啊啊啊，果然我是没中奖的那个人——！怎么会这样啊啊啊！", "そんなにショックを受けるなんて、なんだか気の毒ですね": "看你受到那么大的打击，感觉有点可怜呢", "このジョブチェンジ、楽しみにしていたのかもしれないな": "她可能一直很期待这次的职业转换吧", "じゃ、じゃあ、私と交換する？": "那，那，要和我交换吗？", "ノンノン。厳選された可能性だからね。簡単に交換とかできるわけじゃないんだよ": "不行不行。因为这是经过严格筛选的，所以不能轻易交换哦", "それに交換するってことは、シンデレラに村人を押し付けることになっちゃうから……だから、気にしないで": "而且要交换的话，就变成把村民这个职业推给仙杜瑞拉了……所以，你不用在意", "こんな辛い思いを誰かにさせるわけにはいかないよ": "怎么能让别人也尝到这种痛苦呢", "……つまり、それだけフアナがいま辛いってことなんじゃ……": "……也就是说，弗亚纳现在就是这么痛苦吧……", "あんなにショックを受けてしまうなんて……。気楽に考えている私が間違ってるんでしょうか": "居然会受到那么大的打击……是我太乐观了吗", "ま、まあでもほら、別に激しく戦うとか、そういうんじゃないんでしょ？ ちょっと野山を散歩するだけだし、どんな武器や衣装でも変わらないわよ": "不，不过你看嘛，又不是要激烈战斗什么的，只是在山里散散步而已，不管什么武器和服装都一样啦", "……そ、そうだよね。みんな同じだよ": "……是，是啊。大家都一样啦", "ね、ほらフアナ。私がそばにいるから、一緒に行こ？": "对吧，弗亚纳。有我在你身边，一起去吧？", "うんっ、わかった……": "嗯，我知道了……", "うあああん、どうしよう！ 正直、ハズレならハズレで良かったのに、変なリアクションしちゃったせいで、すごく気を使われている……！": "呜啊啊啊，怎么办！老实说，没中奖的话倒也无所谓，可因为我的奇怪反应，大家都很在意我……！", "ハズレを敢えてネタに昇華して笑いを取れればよかったけど……あんな短時間で、そんな高度なアドリブ、無理だよーっ！！": "如果能故意把没中奖当梗来搞笑就好了……可要在那么短的时间内做出那么高水平的即兴表演，我做不到啊！！", "あれ？ そう言えば人間さんは？": "咦？说起来人类君呢？", "なになに？ 遊び人～！？": "怎么怎么？游人～！？", "あはは、人間さんにぴったりじゃーん！": "啊哈哈，很适合人类君嘛！", "まったくだな。ちゃらんぽらんな貴君らしい": "真是的。很适合你这轻浮的家伙", "……女遊びは許さないけどね": "……虽然我不会允许你拈花惹草", "そういう怖いこと言わない！": "别说那么可怕的话！", "うわ……遊び人なんてふざけたジョブを、見事にネタとして笑いをとるなんて。さすがは人間さんくん、すごいスキルだ……！": "呜哇……居然把玩伴这种搞笑职业当作梗来搞笑。不愧是人类君，好厉害的技能……！", "じゃあさっそく出発だよ！ まずは近くの町を目指そう！": "那就赶紧出发吧！先去附近的城镇！"}