{"ひとりのものにはならないってか。ま、人間さんがそう言うんならしょうがない。せめて既成事実を作っておきたかったけど……": "不要成爲任何人的東西嗎。算了，既然人類君這麼說那也沒辦法。本來想至少先製造既成事實的……", "エミリー": "艾蜜莉", "……き、既成事実って。そんなのダメだよ": "……既、既成事實。那種事不行啦", "リル": "莉露", "とりあえず、当面の宿を用意してるから、そっちに向かいましょ": "總之，我準備了當前的住處，我們過去那邊吧", "ティンカー・ベル": "汀可貝兒", "ってことで改めて、４人で共有する超絶イケメンゲットを祝して！ かんぱーい！": "所以說，再次慶祝四人共同得到超絕帥哥！乾杯！", "んぐ、んぐ、んっく……ぷっはああぁぁぁ！ イケメンを眺めながら飲むお酒は格別ね": "嗯咕，嗯咕，嗯咕……噗哈啊啊啊啊啊！邊看帥哥邊喝的酒格外美味呢", "よしっ、じゃあここで一発、場を盛り上げるためにエミリーがいいもの見せてあげよっかな！": "好，那麼爲了炒熱氣氛，艾蜜莉就在這裏露一手吧！", "……いいものって、まさかシモネタ？": "……露一手，難道是黃段子？", "アホか！ イケメンの前でそんなことできるわけないでしょ！ 踊りだよ、踊り！ ほら、いっくよー！ うぇい、うぇい、ふぅー！": "笨蛋！怎麼可能在帥哥面前做那種事啊！是跳舞啦，跳舞！好，要開始咯！耶，耶，呼！", "だんだんわかってきたぞ……。ティンカふうのエミリーってことなんだ。それにこっちはたぶん、ヴェルふうのリル……": "我漸漸明白了……。是汀可風格的艾蜜莉。然後這邊大概是威爾迴風的莉露……", "フアナ": "弗亞納", "……ねえ、このチリコンカン、美味しい？ えへへ、よかった、口にあって": "……吶，這個辣醬，好喫嗎？哎嘿嘿，太好了，合你口味", "……小生が食べさせてあげるね。はい、あーんして": "……小生來餵你喫。來，啊——", "そう言えばネコ、あなた確か魔法の国に行くんじゃなかった？": "說起來貓，你不是要去魔法之國嗎？", "……えっ、そ、そうだけど": "……哎，是、是這樣沒錯", "おー、チリコンカンを納品しなきゃいけないんだっけ。いってらっしゃーい。エミリーはその間、人間さんとしっぽりよろしくやってるから": "哦——，是要去交貨對吧。一路順風——。艾蜜莉在這期間就和人類君親熱親熱", "……えっ、そ、そんなのダメだよ。みんなで行こうよ": "……哎，那、那可不行。大家一起走嘛", "えー？ リルがひとりで行って……えっ、人間さんも行きたい？ そ、そういうことならしょうがないから、エミリーもついていってあげてもいいけど": "哎——？莉露一個人去……哎，人類君也想去？既、既然是這樣那就沒辦法了，艾蜜莉也可以跟着去就是了", "魔法の国……？ そっか、性格はシンデレラふうでも、魔法の国のプリンセスはティンカじゃないんだ。ということは……": "魔法國……？對哦，雖然性格是仙杜瑞拉風格，但魔法國的公主並不是汀可。也就是說……", "ということで、調査を進めてはいるのですが……どう手を打っても、敵勢力に先手をとられる状態でして": "因此，雖然我們正在推進調查……但不管採取什麼措施，都是處於被敵方勢力搶佔先機的狀態", "大臣": "大臣", "はあ！？ そうやって調査してます、確認してますの繰り返しで何も進んでないじゃないの": "啊！？就只會調查調查，確認確認，根本沒在推進嘛", "シンデレラ": "仙杜瑞拉", "申し訳ございません……！ なにせ、相手の出方が見えないものでして": "非常抱歉……！畢竟，我們看不清對方的動向", "もう、面倒だからまとめて殴ればいいのよ！": "真是的，太麻煩了，把他們一起揍一頓不就行了！", "そ、そういうわけには": "也、也不能這樣", "こうなったら、あの子に相談してみるしかないわね。城外を自由に動けて、かつ信頼できる……あの食いしん坊に": "這樣的話，只能找她商量了。能在城外自由行動，又能信賴……那個貪喫鬼", "んーっ♪ 今日もこの一杯のために生きてるわ♪": "嗯——♪今天也是爲了這一杯而活着♪", "一杯？ 一瓶の間違いじゃないの？ 毎晩、浴びるように飲んでるくせして": "一杯？不是一瓶嗎？明明每晚都喝得像淋浴一樣", "まあまあ、リルのチリコンカンも大好評で納品できたし。でもあれすごいね、冷凍して運ぶんだ？": "好啦好啦，莉露的辣醬也大受好評地交貨了。不過那個好厲害啊，是冷凍運送的嗎？", "……う、うん。傷まないように氷魔法を使って……": "……嗯、嗯。爲了不腐壞，使用了冰魔法……", "え、なに。チリコンカンって食べ物なの？": "哎，什麼。辣醬是食物嗎？", "ヴェルメリオ": "威爾迴風", "どわぁっ！？ いきなり顔突っ込んできて、あんた誰？": "咿呀！？突然把臉湊過來，你是誰啊？", "私、ヴェルメリオ。人呼んで、孤高のフードファイター。魚卵が大好き": "我叫威爾迴風。人稱孤高的斗篷食客。最喜歡魚卵了", "う、うん……人間さんくん、言わなくてもこれはすぐわかるね": "嗯、嗯……人類君，不用說你也馬上明白了吧", "……よかったら、余り物があるから食べる？": "……不介意的話，我有多的，要喫嗎？", "ヴェルメリオさんですね。こちら、お手紙です。とある、やんごとなき方から……と言えばおわかりになるでしょうか。では": "威爾迴風小姐對吧。這是給您的信。是某位高貴人士……這麼說您就明白了吧。告辭", "衛兵": "衛兵", "あー、これ……": "啊——這個……", "なになに、やんごとないって？ それはちょっとお金になりそうな予感で、盗賊としての本能がビンビンいってんだけど": "怎麼怎麼，高貴人士？我作爲盜賊的本能告訴我，這可能會有點賺頭", "うん。これ、見てくれる？": "嗯。這個，能幫我看看嗎？", "って、そんな簡単に見せんのかい！ いや、興味あるって言っといてなんだけどさ！": "哎，這麼輕易就給人看啊！不對，雖然我剛纔說了感興趣！", "なになに、敵勢力に情報が筒抜け……？": "怎麼了，情報被敵方勢力完全掌握……？", "魔物の軍にことごとく先手をとられて困ってるんだね。どこから情報が漏れてるか気にしてるわけだ": "魔物軍總是先發制人，很頭疼吧。所以很在意情報是從哪裏泄露的", "……こんな手紙出してるから漏れるんじゃないかな": "……不就是因爲寄了這種信才泄露的嗎", "差出人は、えっ、シンデレラ！？": "發信人，哎，仙杜瑞拉！？", "こんなの相談されても、私は何もできないのに。困った": "即使找我商量，我也什麼都做不了啊。真頭疼", "でも、定期的にキャビアをもらう契約だから、なんとかしないと": "但是，我簽了定期提供魚子醬的契約，必須想想辦法", "ふーん。それじゃ大盗賊エミリーの名にかけて、ちょっくら情報収集といきますか": "嗯——那就賭上大盜艾蜜莉的名號，去收集點情報吧", "私は他の酒場とかでも聞き込みしてみる。酒場で聞き込みが鉄則でしょ": "我去其他酒館打聽打聽。在酒館打聽可是鐵則", "そうよね！ じゃあティンカもそれについていくわね": "就是啊！那汀可也跟着去"}