{"あたし、フアナ！ いろいろあって魔王を倒すための旅に出てる。最初から仲間として参加するっていう念願が叶ったんだ。ちょっと思ってたのと違うけど……": "我是弗亞納！因爲各種原因，踏上了打倒魔王的旅途。從一開始就作爲同伴參加的夙願實現了。雖然和想象的有點不同……", "フアナ": "弗亞納", "はい、じゃあ次のひと。用件は何？ 毒の治療？ 呪いをとく？": "好了，那麼下一位。有什麼事？治療中毒？解除詛咒？", "ティンカー・ベル": "汀可貝兒", "両方だよぉ……ううっ、みんなごめん、足を引っ張って……": "都有……嗚嗚，大家對不起，拖後腿了……", "おお……ダブルでかかってしまうとは情けない": "哦哦……中了雙重詛咒真是丟臉", "気にすることないですよ。別にフアナさんは戦闘に参加しないんですから、呪われた装備品を持っていても影響しませんし": "不用在意哦。因爲弗亞納小姐沒有參加戰鬥，就算帶着被詛咒的裝備品也不會有影響", "ピュルテ": "看板", "……町も近かったし、良かったよね": "……城鎮也近，太好了呢", "ヴェルメリオ": "威爾梅里奧", "はいはい、じゃあ頭出してー。あ、そう言えばそこの人、なんかすごいオーラ出てるね": "好了好了，那麼把頭伸出來——啊，說起來那邊的人，好像散發着很厲害的氣場呢", "勇者なのよ！ 魔王から世界を救う旅をしてるの": "是勇者哦！正在踏上從魔王手中拯救世界的旅途", "ドロシー": "桃樂絲", "へー、すごい。はい、治療終わったよ": "哦——好厲害。好了，治療結束了哦", "って、その声っ、ティンカ！？": "誒，那個聲音，是汀可！？", "え？ なんでティンカのこと知ってんの？ 呪い？": "哎？爲什麼知道汀可的事？詛咒？", "あ、えっと、これは直感！ 遊び人の直感！ 一緒に魔王を倒す旅に来てよ！": "啊，那個，這是直覺！遊人的直覺！一起來踏上打倒魔王的旅途吧！", "いや、いきなり言われても……王様の許可も必要だしさ": "不，就算突然這麼說……也需要國王的許可呢", "さっき謁見してきた王様ね。話を通そうと思えば、できなくもないわよ": "剛纔見過的國王呢。想要說通的話，也不是做不到哦", "……王様に頼まれてるミッションをクリアすれば、きっと聞いてくれる": "……把國王委託的任務克莉亞的話，一定會聽的", "例の『へんなかんむり』を盗賊から取り返すミッションですね。でも、どうして急に仲間にしようだなんて言い出したんですか？": "是那個從盜賊手中奪回『奇怪的帽子』的任務呢。但是，爲什麼突然說要讓她成爲同伴呢？", "確かに、ソーサラーがパーティーにいた方が心強いかもしれないけど": "確實，有法師在派對裏的話，說不定會更安心", "でしょっ、人間さんくん……勇者くんも、そう思うよね！": "對吧，人類君……勇者君也，這麼想吧！", "そんなに誘われると、ティンカも悪い気しないし、じゃあとりあえず盗賊討伐には参加しとこっかな？": "被邀請得這麼熱情的話，汀可也不覺得討厭，那麼總之先參加盜賊討伐吧？", "あぁー、いいなぁー♪ だんだん仲間が増えていく、この感じ。最初はちょっと違う気がしてたけど……ううん、今でもちょっと違和感はあるんだけど": "啊啊——真好啊——♪ 夥伴逐漸增加的感覺。雖然一開始覺得有點奇怪……不，現在也還是有點奇怪", "でも、やっぱり最初から一緒にいるって、こういう感覚なんだなぁ……": "但是，果然從一開始就在一起，就是這種感覺啊……", "ちょっとなにぶつぶつ言ってるのよ。はぐれないようにしなさいよね": "你在嘀咕什麼呢。可別走散了哦", "ちょっと早いですけど、このあたりで野営の準備をしましょうか": "雖然還有點早，不過就在這附近準備野營吧", "そうだね。ここからあの峠を超えるうちに夜になりそうだし": "是啊。從這裏翻過那個山口的時候，天應該就黑了", "あっ、あたしの出番だね！ ちょっと待ってて！ すぐ済ませるから！": "啊，輪到我出場了！ 等一下！ 我馬上就搞定！", "え、なに、どうしたの、この子": "哎，什麼，這孩子怎麼了", "旅に合流してからずっと、こういう感じなのよ。戦えないから、野営の準備とか雑用も全部、やるって聞かなくて": "從匯合之後開始，一直都是這種感覺哦。因爲不能戰鬥，所以野營的準備之類的雜務也全部都要做，不聽勸", "……わたしたちは、交代でやればいいって言ってるんだけど": "……雖然我們說了，輪流做就好了", "まあ、ひとりだけ戦えない負い目みたいなのがあるのかもしれませんね": "嗯，可能是因爲只有自己不能戰鬥，有點內疚吧", "そこまでして、なんでついてきてるの？": "爲什麼做到這種地步也要跟來？", "……それがさっぱりわかんないの": "……完全搞不懂", "はいーっ！ テント、用意ができましたー！ みんな、中でくつろいでて。いま食事の支度もしちゃうからね": "好了——！帳篷準備好了——！大家在裏面休息吧。我現在就去準備食物", "そうですね、勇者様。だいぶテント設営も慣れてきたというか……普通じゃないスピードで完成させちゃってますよね": "是啊，勇者大人。感覺你已經很習慣搭帳篷了……以非同尋常的速度完成了呢", "……手伝おうか？": "……要幫忙嗎？", "大丈夫っ！ みんなのためだもん、これくらいなんでもないよ！": "不用！這是爲大家做的，這點小事不算什麼！", "はっ、せいっ、たぁっ！": "哈，嘿，喝！", "そこっ、マギアマーメイドっ！！": "那個，魔法女僕！！", "ひ、ひいいっ、助けてくれぇっ": "咿，咿咿咿，救命啊", "盗賊１": "盜賊1", "おかしら～っ！": "大頭目～！", "盗賊２": "盜賊2", "いました！ あれが盗賊の首領です！": "找到了！那就是盜賊的首領！", "手下をずいぶんかわいがってくれたみたいだねぇ": "你好像很疼愛手下呢", "エミリー": "艾蜜莉", "……王様の『へんなかんむり』、盗んだでしょ。返しなさい": "……你偷了國王的『奇怪的帽子』吧。還回來", "勝ったら返してあげるよぉ？ 勝てるもんならねぇ": "贏了就還給你哦？要是能贏的話", "やってやろうじゃないの！": "要打就來啊！", "あ、ああっ、エミリー！？ なにやってんの！？": "啊，啊啊，艾蜜莉！？ 你在做什麼！？", "え、なに、あの盗賊と知り合い？": "哎，什麼，你認識那個盜賊？", "誰？ エミリー、あなたのこと知らないけどぉ": "誰？艾蜜莉不認識你哦", "まさかあの盗賊まで仲間にしようとかいうんじゃないでしょうね！？": "你該不會是想把那個盜賊也拉入夥吧！？", "そのまさかだよ！": "就是那樣！", "なに言ってるんですか！ 悪い人なんですから討伐しないと！": "你在說什麼呢！他們是壞人，必須討伐！"}