{"……いた、人間さんだよ": "……有了，是人类君哦", "ヴェルメリオ": "威尔梅里奥", "しっ、待って。誰か来るわ": "嘘，等等。有人来了", "シンデレラ": "仙杜瑞拉", "……えっ、でも隠れるところなんて": "……咦，可是没有地方可以躲", "仕方ないわ、そこのクローゼットに隠れるわよ": "没办法了，就躲在那边的克萝赛特后面吧", "うふふっ、お待たせしました、人間さん。そんなに怖がらないでください。痛くなんかしませんからね♪ ちょっと、ツンツンってしちゃうだけです": "呜呼呼，久等了，人类君。请不要那么害怕。我不会弄痛你的♪ 只是稍微戳一下而已", "シャルロッテ": "夏绿蒂", "ねえこれ、道に迷ってない？ 大丈夫かなぁ": "嗯，这是不是迷路了？没问题吧？", "ティンカー・ベル": "汀可贝儿", "うーん。１番手のヴェルたちから、そんなに間は空いてないはずなんだけどねぇ。誰の気配もしないし……": "嗯——距离第一个出发的威尔她们应该没过多久才对。却感觉不到任何人的气息……", "エミリー": "艾蜜莉", "やばいなー。これ人間さんが救出された後、ティンカたちだけ行方不明になったりして、みんなに迷惑かけるパターンじゃない？": "不妙啊——这该不会是人类君被救出后，只有我们几个下落不明，给大家添麻烦的模式吧？", "うわそれ、いたたまれないねぇ": "呜哇，那可真是无地自容呢", "ん……？ あっ、エミリー、危ない！": "嗯……？啊，艾蜜莉，危险！", "え、きゃっ、痛っ！？": "咦，呀，好痛！？", "蛇だ！ このこのっ、あっちいけっ！ 大丈夫、エミリー": "是蛇！你这家伙，快走开！艾蜜莉，你没事吧？", "あ、うん、ちょっと咬まれただけ。首のとこ。危なかったねぇティンカがすぐ追い払ってくれたから良かったけど": "啊，嗯，只是被咬了一下。脖子这边。好险啊，幸好汀可你马上就赶走了它", "え、咬まれたの？ ちょっと見せて": "咦，被咬了？让我看看", "ここ。たいしたことないでしょぉ？": "这里。没什么大不了的吧？", "でも……万が一ってことがあるから。できるだけ吸い出しておこう": "可是……以防万一，我尽量帮你吸出来吧", "え、吸い出すって……んっ、ちょ、ティンカ……": "咦，吸出来……嗯，等，汀可……", "ん……ちゅっ……ぷはっ。もう１回いくよ": "嗯……啾……噗哈。再来一次哦", "んっ……ティンカぁ……そんなことして、ティンカは毒にならないのぉ……？": "嗯……汀可……做了这种事，汀可不会中毒吗……？", "なったとしても、ふたりで半分でしょ。ぺってしてる分もあるし。ほら、じっとして……": "即使中毒了，也是两个人分摊吧。而且我也有吐出来。好了，别动……", "とってもごめん": "非常抱歉", "クレア": "克蕾亚", "バカね。何を謝ることがあるのよ": "笨蛋，有什么好道歉的", "ドロシー": "桃乐丝", "二人一組なのに、片方が捻挫なんかしたらお荷物になる": "两人一组，却有一方扭伤了，就成了累赘", "気にしなくていいってば。ほら、乗りなさい": "别在意啦。好了，上来吧", "大人なのに、おんぶ。恥ずかしいね": "我都这么大了，还要人背。好难为情啊", "怪我してるんだからしょうがないでしょ": "你受伤了，没办法吧", "ふふっ……ドロシーはいつもそう。頼りになって、優しいの": "呵呵……桃乐丝总是这样。可靠又温柔", "……そんなふうに褒めたって、何も出ないわよ": "……就算你那样夸奖我，我也不会给你什么好处啦。", "すんすん": "嗅嗅。", "あとね、背中とか首のとこ、おひさまのにおいがする。安心するにおい": "还有，你的背部和脖子附近有太阳公公的味道。让人很安心的味道。", "そう……？ 自分じゃ気付かないけど": "是吗……？我自己倒是没闻出来。", "おひさまのにおいってね、ダニの死骸が原因だってピュルテが言ってた": "太阳公公的味道，据招牌说是因为尘螨的尸体。", "なんか嫌なこと言わないでよ！ だいたいそれ、ピュルテのガセネタだって人間さんが言ってたわよ！": "不要讲那种讨厌的事情啦！再说，人类小弟说过那招牌讲的都是假话啊！", "なんだか不気味な場所だな……": "总觉得是个很诡异的地方……", "リル": "莉露", "リルちゃん、大丈夫？ 怖いの？ 手、つなぐ？": "莉露妹妹，你还好吗？会怕吗？要不要牵手？", "ピュルテ": "招牌", "な、なに言ってるんだ。普通、逆だろう。小生みたいなタイプが、ピュルテのようにか弱いタイプを気遣うものだ": "你、你在讲什么啦？正常来讲应该反过来吧？像小生这样的类型，才应该要关心招牌这种柔弱的类型。", "でもリルちゃん、お化けとか苦手だよね？ 夜中にトイレに起きたときもテルツォさんに……": "可是莉露妹妹很怕鬼怪之类的东西吧？半夜起来上厕所的时候也会找泰尔兹欧先生……", "いつの話をしてるんだ、それは！ そんなものはとっくに克服している！": "那是什么时候的事情啦！那种事情早就克服了！", "ほんと？ いまは人間さんいなくて私だけなんだし、無理しないで自然体でいいんだからね": "真的吗？现在人类小弟不在，只有我而已，你不用勉强自己，保持自然就好咯。", "そ、その言い方だとまるで、小生が普段は取り繕ってるかのような……": "你、你那种讲法简直就像在说小生平常都在装模作样一样……", "あれ、ここなんか壁の色が……？": "咦？这里的墙壁颜色好像……？", "っ！！ ピュルテ、危ない！": "——！！招牌，危险！", "リルちゃん……私を庇って……": "莉露妹妹……你为了保护我……", "まさかいきなり壁が崩れてくるとはな": "没想到墙壁会突然崩塌呢。", "ごめんね、リルちゃん……": "对不起哦，莉露妹妹……", "崩れてきた瓦礫で多少、背中を打った程度だ。気にするな。ピュルテに怪我がないなら、それで……": "我只是被崩塌的瓦砾稍微打到背部而已。别在意。只要招牌没受伤，那就……", "え、なに？ リルちゃん、顔が近づいてるような……": "咦，什么？莉露妹妹的脸好像靠得好近……", "いや……改めて見ると、なんというか……可愛らしい顔なんだな……。小生はきつめの顔立ちだからうらやましいというか……": "不……仔细一看，该怎么说……你的脸蛋还真可爱呢……小生的五官比较严厉，所以有点羡慕……", "えっ、えっ？ 可愛らしいって、そ、そんな、どうして急に": "咦、咦？可爱？怎、怎么会，为什么突然这么说？", "あ、い、いやっ、なんでもない。さて、先を急ごう！": "啊，没、没事，没什么。好了，我们快走吧！", "ちょっとヴェル、密着した状態で息を吹きかけるのやめてってば……": "等一下，威尔，不要在紧贴的状态下吹气啦……", "……だ、だって、クローゼットの中は狭いんだからしょうがないよ……": "……因、因为，克萝赛特里面很窄，我也没办法啊……", "それにしてもシャルロッテ……クローゼットに私たちが隠れてるとも知らずに準備してるけど、何あれ、洗濯ばさみですって……！？": "不过话说回来，夏绿蒂……她不知道我们躲在克萝赛特里面，正在做准备，那是什么？居然是洗衣夹……！？", "……ねえ、とっさに隠れたけど、人間さんも目の前にいるんだし、もう踏み込んでいいんじゃない？": "……欸，虽然我们一时躲了起来，但人类也在眼前，应该可以进去了吧？", "そ、それもそうね": "也、也对。", "そこまでよ死神令嬢！": "到此为止了，死神千金！", "きゃああああっ！？ なんでいるんですの！？ 見ないでください～っ！": "呀啊啊啊啊！？ 你们怎么在这里！？ 不要看啦～！", "……あっ、逃げた": "……啊，逃走了", "見逃してあげましょう……。あんな、どちゃくそエロい下着で迫ってたなんて、逃げたくなるわよ……": "就放她一马吧……居然穿着那么色的内衣逼近，也难怪她想逃……", "……シャルロッテはむっつりだったんだね": "……原来夏绿蒂是闷骚啊", "まあ色々ありましたけど、無事に救出できましたね": "虽然发生了很多事，但总算是平安救出她了呢", "あ、ああ、色々あったな": "是、是啊，发生了很多事呢", "シャルのプライバシーはズタズタだけどねぇ": "虽然夏露的隐私被破坏得一塌糊涂就是了", "う、うう、みんな！ なんでそんなに甘い雰囲気が出てるわけ！？ 何があったの！？ あたしがひとりで待機してる間に、そんなに楽しいことがあったなんて！": "呜、呜呜，大家！ 为什么气氛这么甜蜜！？ 发生什么事了！？ 我一个人待机的时候，居然发生了这么开心的事！", "フアナ": "弗亚纳", "そんな、楽しかったとかじゃないよ": "哪有，才不开心呢", "それよりほら、妖精さん。ソーサラーなんだから、回復してあげて": "不提那个了，妖精小姐。你是法师，帮她回复一下吧", "え、それはクレアを回復するの？ それともフアナのこの状態異常みたいなテンションを回復しろってこと？": "咦，是要回复克蕾亚吗？还是说要回复弗亚纳这种像是异常状态的情绪？"}