{"ふわぁーっ、すごかった！ 壮大だったね！": "嗚哇——好厲害！好壯觀！", "ティンカー・ベル": "汀可貝兒", "ふふっ、人間さんもカッコよく戦えて良かったですね！": "呵呵，人類君能帥氣地戰鬥真是太好了呢！", "ピュルテ": "招牌", "どう？ どう？ ひとつの可能性、エンジョイできた？ モルト・インテレッサンテでしょー？": "怎麼樣？怎麼樣？享受到了一種可能性嗎？這就是莫爾特・英培拉斯吧——？", "ロゼッタ": "洛賽塔", "人間さんが、あんな厳つい鎧で剣を振り回してるなんて、新鮮だったわ。なんかちょっと顔つきも男らしくて……": "人類君居然穿着那麼粗獷的鎧甲揮劍，好新鮮哦。總覺得表情也變得有點男子氣概……", "シンデレラ": "仙杜瑞拉", "……うん、惚れ直した": "……嗯，重新迷上他了", "ヴェルメリオ": "威爾梅里奧", "あっ、ちょっと、言わないでよ！ 私が先に言おうと思ったのに": "啊，等一下，不要說出來啦！我本來想先說的", "まったくデレデレして、だらしない。さっきまで見ていた世界とは大違いだな": "真是的，這麼嬌羞，真不像樣。跟剛纔看到的世界大不相同呢", "リル": "莉露", "とか言ってネコはさ、狙撃手は孤独なんだ……とか言いながら、みんなとめっちゃ一緒にいたがってたよね": "貓雖然嘴上說狙擊手很孤獨……但其實很想跟大家一起待着呢", "なっ……あ、あれは、違うだろっ。別の世界の話で、小生自身とは関係ない！": "什……那、那不一樣吧。那是別的世界的事，跟小生自身無關！", "ノンノン。可能性の世界って言ったでしょ。ちゃんと本人が持ってる要素から抽出されてるの。アルターと同じ、アミーゴたちとまったく別ってわけじゃないのよ": "不對不對。剛纔不是說了嗎，那是可能性的世界。是從本人擁有的要素中抽取出來的。跟阿爾塔一樣，並不是跟阿米客思們完全不同的東西", "よ、余計なことを言うな！": "別、別說多餘的話！", "装備の雰囲気とかも違って、おもしろかったよねぇ。エミリー、大盗賊だったよぉ": "裝備的氛圍也不同，很有趣呢。艾蜜莉是大盜哦", "エミリー": "艾蜜莉", "うん、みんな普段と雰囲気違う武器持ってたよね": "嗯，大家都拿着跟平時氛圍不同的武器呢", "クレア": "克蕾亞", "私は魔法使いだったから、普段とあんまり変わらなかったわね": "我是魔法師，所以跟平時沒什麼變化呢", "ドロシー": "桃樂絲", "……えっ。う、うん、そうかもね": "……咦。唔、嗯，可能是吧", "なんにしても楽しめたわ。さ、パーティー会場に戻りましょうか": "不管怎麼說都很開心呢。來，回派對會場吧", "う、ううっ……": "嗚、嗚嗚……", "フアナ": "弗亞納", "フアナもちょっと影の主役みたいな感じで、いい役どころだったわよね": "弗亞納也有點像幕後主角的感覺，是個不錯的角色呢", "ちょっと過去の私を考えると、身につまされるというか……戦えるようになって、本当に良かったなって": "一想到過去的我，就有點感同身受……能變得能戰鬥，真是太好了呢", "う、うう、あああっ……！": "嗚、嗚嗚，啊啊啊……！", "フアナ？ どうしたの、なんか変だよ": "弗亞納？ 怎麼了，感覺有點奇怪", "あたしが……あたしが戦えてさえいれば……！": "我……要是我能戰鬥的話……！", "ちょっと、フアナ！？ もしかして、まだ現実に戻ってこれてないんじゃ……": "等下，弗亞納！？ 難道說，還沒回到現實嗎……", "ノメ・ディガス！ これはさっきの世界で発生した感情を、そのまま持ち込んでるのよ！": "哦呣・迪加斯！這是把剛纔的世界裏發生的情感，原封不動地帶過來了！", "……感情を、持ち込む？": "……把情感，帶過來？", "現実に戻れないなんてことはありえないのよ。私が……ミーが世界を閉ざしてるんだから。けど、感情移入しすぎると、抱いた感情は簡単に消えないことがあるのよ": "不可能回不到現實的。因爲是我……Me把世界封閉起來的。但是，要是太過投入感情的話，抱有的情感有時會無法輕易消失", "救いのない映画を見た後、その日ずっと気分が落ち込んだりしますよね。そういうことでしょうか": "看完一部沒有救贖的電影后，當天會一直情緒低落對吧。是這麼回事嗎", "そうなると、どうなるわけ？": "這樣的話，會變成什麼樣？", "感情の種類によってはディマイトが暴走するかも……": "根據情感的種類，可能會導致惡之力暴走……", "あ、ああ……っ！ そうだよ、戦えればいいんだ……！ あたしには、この左目がある……！": "啊、啊啊……！對啊，只要能戰鬥就行了……！我有，這顆左眼……！", "＜呪われた左目＞を今こそ、解放する……っ！": "現在，正是解放＜被詛咒的左眼＞的時候……！", "ちょっとフアナ、落ち着いてぇ！ その左目、絶対に解放しちゃだめだって、アイソーポスにも言われてるんでしょ！？": "等下弗亞納，冷靜點！艾索德也說過，絕對不能解放那顆左眼吧！？", "あ、ああ、あああああ……！！": "啊、啊啊、啊啊啊啊啊……！！", "あたしはもう、戦える……戦えるんだ！ あああ……っ！": "我已經，能戰鬥了……能戰鬥了！啊啊啊……！", "大変です！ 止めないと！": "不妙！得阻止她！", "目の前のものはすべて薙ぎ払う……そうすれば、もう誰も……あ、ああっ、うああああっ！！": "把眼前的東西全部掃蕩乾淨……這樣一來，就再也不會有誰……啊、啊啊、嗚啊啊啊啊！！", "ロゼッタが用意した可能性の世界で、仲間を失う辛さ、戦えない無力さを痛感したフアナは、その感情をそのまま現実に持ち越してしまった。": "在洛賽塔準備的可能性世界中，弗亞納痛切地感受到失去同伴的辛酸，以及無法戰鬥的無力感，而這份情感就這麼帶到了現實。", "封印さえも解除してしまったフアナを、止めることはできるのか。": "弗亞納甚至解除了封印，有辦法阻止她嗎？", "次回『ひとり無双！　コミッティ第11号委員　フアナ』": "下一回『單人無雙！評議會第11號委員　弗亞納』"}