{"……いた、人間さんだよ": "……有了，是人類君哦", "ヴェルメリオ": "威爾梅里奧", "しっ、待って。誰か来るわ": "噓，等等。有人來了", "シンデレラ": "仙杜瑞拉", "……えっ、でも隠れるところなんて": "……咦，可是沒有地方可以躲", "仕方ないわ、そこのクローゼットに隠れるわよ": "沒辦法了，就躲在那邊的克蘿賽特後面吧", "うふふっ、お待たせしました、人間さん。そんなに怖がらないでください。痛くなんかしませんからね♪ ちょっと、ツンツンってしちゃうだけです": "嗚呼呼，久等了，人類君。請不要那麼害怕。我不會弄痛你的♪ 只是稍微戳一下而已", "シャルロッテ": "夏綠蒂", "ねえこれ、道に迷ってない？ 大丈夫かなぁ": "嗯，這是不是迷路了？沒問題吧？", "ティンカー・ベル": "汀可貝兒", "うーん。１番手のヴェルたちから、そんなに間は空いてないはずなんだけどねぇ。誰の気配もしないし……": "嗯——距離第一個出發的威爾她們應該沒過多久纔對。卻感覺不到任何人的氣息……", "エミリー": "艾蜜莉", "やばいなー。これ人間さんが救出された後、ティンカたちだけ行方不明になったりして、みんなに迷惑かけるパターンじゃない？": "不妙啊——這該不會是人類君被救出後，只有我們幾個下落不明，給大家添麻煩的模式吧？", "うわそれ、いたたまれないねぇ": "嗚哇，那可真是無地自容呢", "ん……？ あっ、エミリー、危ない！": "嗯……？啊，艾蜜莉，危險！", "え、きゃっ、痛っ！？": "咦，呀，好痛！？", "蛇だ！ このこのっ、あっちいけっ！ 大丈夫、エミリー": "是蛇！你這傢伙，快走開！艾蜜莉，你沒事吧？", "あ、うん、ちょっと咬まれただけ。首のとこ。危なかったねぇティンカがすぐ追い払ってくれたから良かったけど": "啊，嗯，只是被咬了一下。脖子這邊。好險啊，幸好汀可你馬上就趕走了它", "え、咬まれたの？ ちょっと見せて": "咦，被咬了？讓我看看", "ここ。たいしたことないでしょぉ？": "這裏。沒什麼大不了的吧？", "でも……万が一ってことがあるから。できるだけ吸い出しておこう": "可是……以防萬一，我儘量幫你吸出來吧", "え、吸い出すって……んっ、ちょ、ティンカ……": "咦，吸出來……嗯，等，汀可……", "ん……ちゅっ……ぷはっ。もう１回いくよ": "嗯……啾……噗哈。再來一次哦", "んっ……ティンカぁ……そんなことして、ティンカは毒にならないのぉ……？": "嗯……汀可……做了這種事，汀可不會中毒嗎……？", "なったとしても、ふたりで半分でしょ。ぺってしてる分もあるし。ほら、じっとして……": "即使中毒了，也是兩個人分攤吧。而且我也有吐出來。好了，別動……", "とってもごめん": "非常抱歉", "クレア": "克蕾亞", "バカね。何を謝ることがあるのよ": "笨蛋，有什麼好道歉的", "ドロシー": "桃樂絲", "二人一組なのに、片方が捻挫なんかしたらお荷物になる": "兩人一組，卻有一方扭傷了，就成了累贅", "気にしなくていいってば。ほら、乗りなさい": "別在意啦。好了，上來吧", "大人なのに、おんぶ。恥ずかしいね": "我都這麼大了，還要人背。好難爲情啊", "怪我してるんだからしょうがないでしょ": "你受傷了，沒辦法吧", "ふふっ……ドロシーはいつもそう。頼りになって、優しいの": "呵呵……桃樂絲總是這樣。可靠又溫柔", "……そんなふうに褒めたって、何も出ないわよ": "……就算你那樣誇獎我，我也不會給你什麼好處啦。", "すんすん": "嗅嗅。", "あとね、背中とか首のとこ、おひさまのにおいがする。安心するにおい": "還有，你的背部和脖子附近有太陽公公的味道。讓人很安心的味道。", "そう……？ 自分じゃ気付かないけど": "是嗎……？我自己倒是沒聞出來。", "おひさまのにおいってね、ダニの死骸が原因だってピュルテが言ってた": "太陽公公的味道，據招牌說是因爲塵蟎的屍體。", "なんか嫌なこと言わないでよ！ だいたいそれ、ピュルテのガセネタだって人間さんが言ってたわよ！": "不要講那種討厭的事情啦！再說，人類小弟說過那招牌講的都是假話啊！", "なんだか不気味な場所だな……": "總覺得是個很詭異的地方……", "リル": "莉露", "リルちゃん、大丈夫？ 怖いの？ 手、つなぐ？": "莉露妹妹，你還好嗎？會怕嗎？要不要牽手？", "ピュルテ": "招牌", "な、なに言ってるんだ。普通、逆だろう。小生みたいなタイプが、ピュルテのようにか弱いタイプを気遣うものだ": "你、你在講什麼啦？正常來講應該反過來吧？像小生這樣的類型，才應該要關心招牌這種柔弱的類型。", "でもリルちゃん、お化けとか苦手だよね？ 夜中にトイレに起きたときもテルツォさんに……": "可是莉露妹妹很怕鬼怪之類的東西吧？半夜起來上廁所的時候也會找泰爾茲歐先生……", "いつの話をしてるんだ、それは！ そんなものはとっくに克服している！": "那是什麼時候的事情啦！那種事情早就克服了！", "ほんと？ いまは人間さんいなくて私だけなんだし、無理しないで自然体でいいんだからね": "真的嗎？現在人類小弟不在，只有我而已，你不用勉強自己，保持自然就好咯。", "そ、その言い方だとまるで、小生が普段は取り繕ってるかのような……": "你、你那種講法簡直就像在說小生平常都在裝模作樣一樣……", "あれ、ここなんか壁の色が……？": "咦？這裏的牆壁顏色好像……？", "っ！！ ピュルテ、危ない！": "——！！招牌，危險！", "リルちゃん……私を庇って……": "莉露妹妹……你爲了保護我……", "まさかいきなり壁が崩れてくるとはな": "沒想到牆壁會突然崩塌呢。", "ごめんね、リルちゃん……": "對不起哦，莉露妹妹……", "崩れてきた瓦礫で多少、背中を打った程度だ。気にするな。ピュルテに怪我がないなら、それで……": "我只是被崩塌的瓦礫稍微打到背部而已。別在意。只要招牌沒受傷，那就……", "え、なに？ リルちゃん、顔が近づいてるような……": "咦，什麼？莉露妹妹的臉好像靠得好近……", "いや……改めて見ると、なんというか……可愛らしい顔なんだな……。小生はきつめの顔立ちだからうらやましいというか……": "不……仔細一看，該怎麼說……你的臉蛋還真可愛呢……小生的五官比較嚴厲，所以有點羨慕……", "えっ、えっ？ 可愛らしいって、そ、そんな、どうして急に": "咦、咦？可愛？怎、怎麼會，爲什麼突然這麼說？", "あ、い、いやっ、なんでもない。さて、先を急ごう！": "啊，沒、沒事，沒什麼。好了，我們快走吧！", "ちょっとヴェル、密着した状態で息を吹きかけるのやめてってば……": "等一下，威爾，不要在緊貼的狀態下吹氣啦……", "……だ、だって、クローゼットの中は狭いんだからしょうがないよ……": "……因、因爲，克蘿賽特里面很窄，我也沒辦法啊……", "それにしてもシャルロッテ……クローゼットに私たちが隠れてるとも知らずに準備してるけど、何あれ、洗濯ばさみですって……！？": "不過話說回來，夏綠蒂……她不知道我們躲在克蘿賽特里面，正在做準備，那是什麼？居然是洗衣夾……！？", "……ねえ、とっさに隠れたけど、人間さんも目の前にいるんだし、もう踏み込んでいいんじゃない？": "……欸，雖然我們一時躲了起來，但人類也在眼前，應該可以進去了吧？", "そ、それもそうね": "也、也對。", "そこまでよ死神令嬢！": "到此爲止了，死神千金！", "きゃああああっ！？ なんでいるんですの！？ 見ないでください～っ！": "呀啊啊啊啊！？ 你們怎麼在這裏！？ 不要看啦～！", "……あっ、逃げた": "……啊，逃走了", "見逃してあげましょう……。あんな、どちゃくそエロい下着で迫ってたなんて、逃げたくなるわよ……": "就放她一馬吧……居然穿着那麼色的內衣逼近，也難怪她想逃……", "……シャルロッテはむっつりだったんだね": "……原來夏綠蒂是悶騷啊", "まあ色々ありましたけど、無事に救出できましたね": "雖然發生了很多事，但總算是平安救出她了呢", "あ、ああ、色々あったな": "是、是啊，發生了很多事呢", "シャルのプライバシーはズタズタだけどねぇ": "雖然夏露的隱私被破壞得一塌糊塗就是了", "う、うう、みんな！ なんでそんなに甘い雰囲気が出てるわけ！？ 何があったの！？ あたしがひとりで待機してる間に、そんなに楽しいことがあったなんて！": "嗚、嗚嗚，大家！ 爲什麼氣氛這麼甜蜜！？ 發生什麼事了！？ 我一個人待機的時候，居然發生了這麼開心的事！", "フアナ": "弗亞納", "そんな、楽しかったとかじゃないよ": "哪有，纔不開心呢", "それよりほら、妖精さん。ソーサラーなんだから、回復してあげて": "不提那個了，妖精小姐。你是法師，幫她回覆一下吧", "え、それはクレアを回復するの？ それともフアナのこの状態異常みたいなテンションを回復しろってこと？": "咦，是要回復克蕾亞嗎？還是說要回復弗亞納這種像是異常狀態的情緒？"}