{"……ふふっ、美味しい？": "……呵呵，好吃吗？", "リル": "莉露", "まさか一目惚れするなんて、思ってもみませんでした。もう、将来一緒に港区に住むならあなたしかいません": "想都没想到，居然会一见钟情。真是的，将来要一起住在港区的话，就只有你了", "クレア": "克蕾亚", "こんなにみんなにモテモテで、この後どうするつもりなのぅ？": "这么受大家欢迎，之后打算怎么办呢？", "ドロシー": "桃乐丝", "魔法の国の都あたりで、みんなで一緒に住みたい？": "想不想在魔法之国的首都一带，大家一起住？", "シンデレラ": "仙杜瑞拉", "……うん、まずはそれくらいから始めよっか": "……嗯，就先从这个开始吧", "いいんじゃない？ 元々ティンカたちもシェアするつもりだったし。ちょっと人数が多くなっちゃったけど": "不也挺好的吗？原本汀可们也打算一起住的。虽然人数稍微多了点", "ティンカー・ベル": "汀可贝儿", "え、ま、待って！ これから冒険とかするんじゃないの！？ 適当に同居して爛れた日々を送って終わりなの！？": "诶，等，等等！ 接下来不是要冒险吗！？ 随便同居过上糜烂的生活就结束了吗！？", "フアナ": "弗亚纳", "ハーレムラブコメがやりたいだけだからって……それでいいの、人間さんくん！": "只因为想搞后宫恋爱喜剧……这样好吗，人类君君！", "べ、別に私はその輪に入りたいわけではないが……まあ、どうしてもというのなら、仕方がないな": "我，我倒也不是想加入那个圈子……不过，无论如何都要的话，那就没办法了", "ピュルテ": "看板", "んじゃ決まり！ ドロシーも合流したことだし、魔法の国に戻ろうよ": "那就这么定了！ 桃乐丝也汇合了，回魔法之国吧", "エミリー": "艾蜜莉", "人間さんくん、目を覚まして！ そんな無責任な旅、許されないよ！ 人間さんくーん！！": "人类君君，醒醒！ 这种不负责任的旅行，是不被允许的！ 人类君君！！", "はっ！？": "啊！？", "あっははは、これめっちゃおもしろかった！": "啊哈哈哈，这个超有趣的！", "でしょっ？ こういう可能性もあったかもしれない、ってことなのよ": "是吧？也就是说，或许也有这种可能性", "ロゼッタ": "洛赛塔", "あ、あああ、あんな小生が存在する可能性など、な、ないからな！": "那，那那那，那种小生存在的可能性，是，是不可能的！", "性格改変なんてこと自体は起きないけどね。でも、行動原理になる感情自体は、本来持ってるものを参考にしてるから……": "性格改变这种事本身是不会发生的。不过，作为行动原理的感情本身，是参考了原本拥有的东西……", "難しくてよくわかんない。もっと簡単にお願い": "太难了听不懂。拜托讲得简单点", "リルも本当はあんなふうにヴェルみたくラブラブしたいと思ってるってこと♪": "就是说莉露其实也想和威尓那样恩恩爱爱♪", "思ってるわけないだろ！": "怎么可能想啊！", "い、いやあ……私のあれ、エミリー？ きつかったぁ": "不，不是……我的那个，艾蜜莉？好难顶啊", "きついってなに！ 失礼だよぅ？": "难顶是什么意思！真没礼貌？", "まあでも、お互いをよく知る機会だったかもしれないわね": "不过嘛，或许也是个了解彼此的机会呢", "私って、あんなに『はわわ』って言ってます？": "我会那么经常『哈哇哇』地说吗？", "それを私に聞かれても": "这个问我也没用", "……じゃあそろそろパーティーに戻ろうか": "……那差不多该回派对了", "ヴェルメリオ": "威尔梅里奥", "う、ううっ……": "呜，呜呜……", "そう言えば、フアナだけは唯一、人間さんに一目惚れしないポジションだったわね": "说起来，只有弗亚纳是唯一一个没有对人类君一见钟情的呢", "何か理由があるんでしょうか。そう言えば、あの後ってどんな展開になたんでしょう。フアナさんもいずれは好きになったりしたんでしょうか": "是有什么理由吗。说起来，那之后会发展成什么样呢。弗亚纳小姐也会有喜欢上的一天吗", "う、うう、あああっ……！": "呜，呜呜，啊啊啊……！", "フアナ？ どうしたの、なんか変だよ": "弗亚纳？ 怎么了，感觉怪怪的", "あたし……あたし、まったくいいところがなかった……！ 人間さんくんを中心にしたラブコメなのに、あの流れじゃあたし、みんなから浮いちゃう……！": "我……我，完全没有表现的机会……！ 以人类君君为中心的恋爱喜剧，照那个发展，我，会和大家格格不入……！", "ちょっと、フアナ？ そんなこと気にしてもしょうがないでしょ。あれはただの、もしもの世界なんだし": "等下，弗亚纳？ 在意那种事也没用吧。那只是个假设的世界而已", "ノメ・ディガス！ これはさっきの世界で発生した感情を、そのまま持ち込んでるのよ！ つまり、爪痕を残せないっていう恐怖！": "呐呣・迪加斯！ 这是把刚才那个世界发生的情感，原封不动地带过来了！ 也就是说，留下了无法抹去的痕迹的恐惧！", "……爪痕を、残す？": "……留下，痕迹？", "人間さんと恋愛的な絡みができないから？ でも、そっか。可能性の世界でしょ、って言ったところで、フアナはまだ向こうにいると思ってるってこと？": "因为无法和人类君发展恋爱关系？ 不过，是这样啊。就算说那是可能性的世界，弗亚纳也还是认为自己在那边吗？", "現実に戻れないなんてことはありえないのよ。私が……ミーが世界を閉ざしてるんだから。けど、感情移入しすぎると、抱いた感情は簡単に消えないことがあるのよ": "回不到现实这种事是不可能的哦。因为是我……米把世界封闭起来了。但是，如果投入太多感情，抱有的感情有时会无法轻易消失", "そうなると、どうなるわけ？": "那样的话，会怎么样？", "感情の種類によってはディマイトが暴走するかも……": "根据感情的种类，恶之力可能会失控……", "あ、ああ……っ！ そうだよ、恋愛じゃないなら、バトルでいいところを見せればいいんだ……！": "啊，啊啊……！对啊，不是恋爱的话，只要在战斗中表现得出色就行了……！", "バトルをしに行かないなら、むりやり戦う展開に持ち込めばいい……！ あたしがこの能力で活躍できるように……！": "如果不战斗的话，就强行把剧情带入战斗展开……！让我能用这个能力活跃……！", "あたしはこれで、準主役……目立てるんだ！ あああ……っ！": "这样我就是准主角……能引人注目了！啊啊啊……！", "大変です！ 止めないと！": "不妙！得阻止她！", "目の前のものはすべて薙ぎ払う……そうすれば、もう誰も……あ、ああっ、うああああっ！！": "把眼前的东西全部扫荡……那样的话，就再也不会有谁……啊，啊啊，呜啊啊啊啊！！", "ロゼッタが用意した可能性の世界で、うっかりラブコメもので良い友人役に収まってしまったことに気付いたフアナ。": "在洛赛塔准备的可能性的世界中，弗亚纳察觉到自己不小心在恋爱喜剧里当了好朋友的角色。", "おいしいように思えて、結局はおいしくない役回りになってしまい、焦るフアナは爪痕を残そうとバトル展開に引き込もうとしていた！": "觉得好像很美味，结果却变成了不怎么美味的角色，焦急的弗亚纳为了留下痕迹，打算把剧情带入战斗展开！", "次回『ひとり無双！　コミッティ第11号委員　フアナ』": "下一回『一个人无双！　评议会第11号委员　弗亚纳』"}