{"ふわぁーっ、すごかった！ 壮大だったね！": "呜哇——好厉害！好壮观！", "ティンカー・ベル": "汀可贝儿", "ふふっ、人間さんもカッコよく戦えて良かったですね！": "呵呵，人类君能帅气地战斗真是太好了呢！", "ピュルテ": "招牌", "どう？ どう？ ひとつの可能性、エンジョイできた？ モルト・インテレッサンテでしょー？": "怎么样？怎么样？享受到了一种可能性吗？这就是莫尔特・英培拉斯吧——？", "ロゼッタ": "洛赛塔", "人間さんが、あんな厳つい鎧で剣を振り回してるなんて、新鮮だったわ。なんかちょっと顔つきも男らしくて……": "人类君居然穿着那么粗犷的铠甲挥剑，好新鲜哦。总觉得表情也变得有点男子气概……", "シンデレラ": "仙杜瑞拉", "……うん、惚れ直した": "……嗯，重新迷上他了", "ヴェルメリオ": "威尔梅里奥", "あっ、ちょっと、言わないでよ！ 私が先に言おうと思ったのに": "啊，等一下，不要说出来啦！我本来想先说的", "まったくデレデレして、だらしない。さっきまで見ていた世界とは大違いだな": "真是的，这么娇羞，真不像样。跟刚才看到的世界大不相同呢", "リル": "莉露", "とか言ってネコはさ、狙撃手は孤独なんだ……とか言いながら、みんなとめっちゃ一緒にいたがってたよね": "猫虽然嘴上说狙击手很孤独……但其实很想跟大家一起待着呢", "なっ……あ、あれは、違うだろっ。別の世界の話で、小生自身とは関係ない！": "什……那、那不一样吧。那是别的世界的事，跟小生自身无关！", "ノンノン。可能性の世界って言ったでしょ。ちゃんと本人が持ってる要素から抽出されてるの。アルターと同じ、アミーゴたちとまったく別ってわけじゃないのよ": "不对不对。刚才不是说了吗，那是可能性的世界。是从本人拥有的要素中抽取出来的。跟阿尔塔一样，并不是跟阿米客思们完全不同的东西", "よ、余計なことを言うな！": "别、别说多余的话！", "装備の雰囲気とかも違って、おもしろかったよねぇ。エミリー、大盗賊だったよぉ": "装备的氛围也不同，很有趣呢。艾蜜莉是大盗哦", "エミリー": "艾蜜莉", "うん、みんな普段と雰囲気違う武器持ってたよね": "嗯，大家都拿着跟平时氛围不同的武器呢", "クレア": "克蕾亞", "私は魔法使いだったから、普段とあんまり変わらなかったわね": "我是魔法师，所以跟平时没什么变化呢", "ドロシー": "桃乐丝", "……えっ。う、うん、そうかもね": "……咦。唔、嗯，可能是吧", "なんにしても楽しめたわ。さ、パーティー会場に戻りましょうか": "不管怎么说都很开心呢。来，回派对会场吧", "う、ううっ……": "呜、呜呜……", "フアナ": "弗亚纳", "フアナもちょっと影の主役みたいな感じで、いい役どころだったわよね": "弗亚纳也有点像幕后主角的感觉，是个不错的角色呢", "ちょっと過去の私を考えると、身につまされるというか……戦えるようになって、本当に良かったなって": "一想到过去的我，就有点感同身受……能变得能战斗，真是太好了呢", "う、うう、あああっ……！": "呜、呜呜，啊啊啊……！", "フアナ？ どうしたの、なんか変だよ": "弗亚纳？ 怎么了，感觉有点奇怪", "あたしが……あたしが戦えてさえいれば……！": "我……要是我能战斗的话……！", "ちょっと、フアナ！？ もしかして、まだ現実に戻ってこれてないんじゃ……": "等下，弗亚纳！？ 难道说，还没回到现实吗……", "ノメ・ディガス！ これはさっきの世界で発生した感情を、そのまま持ち込んでるのよ！": "哦呣・迪加斯！这是把刚才的世界里发生的情感，原封不动地带过来了！", "……感情を、持ち込む？": "……把情感，带过来？", "現実に戻れないなんてことはありえないのよ。私が……ミーが世界を閉ざしてるんだから。けど、感情移入しすぎると、抱いた感情は簡単に消えないことがあるのよ": "不可能回不到现实的。因为是我……Me把世界封闭起来的。但是，要是太过投入感情的话，抱有的情感有时会无法轻易消失", "救いのない映画を見た後、その日ずっと気分が落ち込んだりしますよね。そういうことでしょうか": "看完一部没有救赎的电影后，当天会一直情绪低落对吧。是这么回事吗", "そうなると、どうなるわけ？": "这样的话，会变成什么样？", "感情の種類によってはディマイトが暴走するかも……": "根据情感的种类，可能会导致恶之力暴走……", "あ、ああ……っ！ そうだよ、戦えればいいんだ……！ あたしには、この左目がある……！": "啊、啊啊……！对啊，只要能战斗就行了……！我有，这颗左眼……！", "＜呪われた左目＞を今こそ、解放する……っ！": "现在，正是解放＜被诅咒的左眼＞的时候……！", "ちょっとフアナ、落ち着いてぇ！ その左目、絶対に解放しちゃだめだって、アイソーポスにも言われてるんでしょ！？": "等下弗亚纳，冷静点！艾索德也说过，绝对不能解放那颗左眼吧！？", "あ、ああ、あああああ……！！": "啊、啊啊、啊啊啊啊啊……！！", "あたしはもう、戦える……戦えるんだ！ あああ……っ！": "我已经，能战斗了……能战斗了！啊啊啊……！", "大変です！ 止めないと！": "不妙！得阻止她！", "目の前のものはすべて薙ぎ払う……そうすれば、もう誰も……あ、ああっ、うああああっ！！": "把眼前的东西全部扫荡干净……这样一来，就再也不会有谁……啊、啊啊、呜啊啊啊啊！！", "ロゼッタが用意した可能性の世界で、仲間を失う辛さ、戦えない無力さを痛感したフアナは、その感情をそのまま現実に持ち越してしまった。": "在洛赛塔准备的可能性世界中，弗亚纳痛切地感受到失去同伴的辛酸，以及无法战斗的无力感，而这份情感就这么带到了现实。", "封印さえも解除してしまったフアナを、止めることはできるのか。": "弗亚纳甚至解除了封印，有办法阻止她吗？", "次回『ひとり無双！　コミッティ第11号委員　フアナ』": "下一回『单人无双！评议会第11号委员　弗亚纳』"}