{"うふふ……ねえ、人間さん。今日は３人に増えてるのぉ？ じゃあ、ひとりくらいティンカの相手してくれてもいいわよねぇ……うーい、ひっく": "呵呵呵……我說，人類君。今天增加到3個人了？那，至少有一個人可以陪陪汀可吧……嗚——嗝", "ティンカー・ベル": "汀可貝兒", "と、早い段階でこんな感じになって、聞き込みどころじゃなかった": "結果，這麼早就變成這樣，根本沒法打聽", "ヴェルメリオ": "威爾迴風", "……なんか、そんな予感はしてた": "……我有預感會變成這樣", "リル": "莉露", "おっ、おそろいだね。そっちの首尾はどうよ": "啊，都到齊了。你們那邊怎麼樣", "エミリー": "艾蜜莉", "あ～、エミリー。イケメンは、わらしゃないんだからぁ、っく": "啊～艾蜜莉。帥哥，不陪我玩啊，嗝", "一瞬で状況理解したわ。お疲れ": "一瞬間就理解了狀況。辛苦了", "……その感じだと、エミリーは何か収穫あったみたいだね": "……看樣子，艾蜜莉好像有什麼收穫", "この大盗賊エミリーに不可能はないっ！ なんつって！ いやー、ちゃんと調べりゃ簡単にわかることだったよ": "這個大盜艾蜜莉沒有不可能！開玩笑的！哎呀——仔細調查一下就很容易搞清楚了", "ほんと？ じゃあ真相も": "真的？那真相也", "ばっちりだよ！ 明日にでもシンデレラの姐さんに報告しとこ！": "完美！明天就去向仙杜瑞拉大姐報告吧！", "久しぶりね、ヴェル。もう成果が上がったなんて、素晴らしいわ": "威爾，好久不見。這麼快就取得成果，太棒了", "シンデレラ": "仙杜瑞拉", "うん。ご褒美のフォアグラはある？": "嗯。有獎勵的鵝肝嗎？", "あんまり健康的じゃない食の好みだね……": "這個飲食喜好不太健康啊……", "フアナ": "弗亞納", "そっちの人たちは仲間？ あまり見慣れない顔だけど……って、そ、そこの彼っ、ううううっ！？": "這些人是你的同伴？沒怎麼見過他們……呃，那，那邊的他，嗚嗚嗚嗚！？", "彼の顔を見た瞬間、胸がドキドキして……これが恋……": "看到他的臉的瞬間，心跳加速……這就是戀愛……", "もうそのくだりはいいってば！": "這個橋段已經夠了！", "え、どうしたの……って、うううっ！？ 胸が！": "呃，怎麼了……呃，嗚嗚嗚！？ 心臟！", "まだ惚れてなかったの！？ 時間差ありすぎでしょ！": "還沒愛上他嗎！？ 太晚了吧！", "まあ、彼とは後で王族入りについて真剣に検討してもらうとして": "嗯，之後再和他認真討論一下加入王族的事", "……そ、そんなのダメなんだから": "……這，這可不行", "先に結論を聞かせてもらおうかしら。情報はどういったルートで漏洩してたの？": "先說結論吧。情報是從什麼路線泄露的？", "ふっふっふ……それはずばりっ、そこの大臣が裏切ってるんだよ！！": "呼呼呼……那我就直說了，是那邊的大臣背叛了！！", "がびちょーん！": "咔嚓！", "大臣": "大臣", "どんなリアクションなのよ、それ！？": "這是什麼莉亞反應啊！？", "な、なんですって！？ あなた、私のそばで仕えていながら、裏切っていたというの……！？": "你，你說什麼！？ 你明明在我身邊侍奉，卻背叛了我……！？", "ちょっとした出来心だったんだが、バレてしまっては仕方がない。いけぇっ、魔物ども！": "只是一時鬼迷心竅，既然暴露了那也沒辦法。上吧，魔物們！", "なっ、い、いきなり魔物！？ 衛兵、こっちよ！": "啊，突，突然出現魔物！？ 衛兵，這邊！", "ど、どうしよう、こんなことになると思ってなくて飲んできちゃって、足元がおぼつかないのよ！": "怎，怎麼辦，沒想到會變成這樣，我喝了酒，站都站不穩了！", "……こんなことにならなくても、それはアウト": "……就算沒變成這樣，你那樣也出局了", "しょうがない、ここは戦うしか……って、あ、あれ？ そういえば、あたしの装備って、なんか普段と違う……！": "沒辦法，只能戰鬥了……呃，咦，咦？說起來，我的裝備，好像和平常不一樣……！", "メガネもない！ いまごろ気付いたのかって、だって、そんなこと言われたって！": "連眼鏡都沒有！ 現在才注意到嗎，就算你這麼說也沒用啊！", "ぐわああっ！？": "咕哇啊啊！？", "なっ……一瞬で、魔物たちがやられて……だ、誰！？": "啊……一瞬間，魔物們就被幹掉了……是，是誰！？", "こういうピンチに来てくれるって、ひとりしか心当たりがない": "在這種危機時刻趕來，我只能想到一個人", "え……？ リルなら、ここに……": "呃……？ 莉露的話，在這裏……", "まったく、貴君らは本当に世話が焼けるな": "真是的，你們真是讓人操心啊", "ピュルテ": "看板", "ピュルテだーっ！？": "是看板！？", "ありがとう、ピュルテ。助かったよ": "謝謝你，看板。幫大忙了", "うかつに追い詰めてどうするんだ。もっと周到な準備というものをだな": "隨隨便便把人逼到絕境怎麼行。要更加周到地準備", "へいへーい。調子にのったエミリーがいけないんですよーだ": "嘿嘿——都怪艾蜜莉得意忘形了啦", "……エミリーがすねちゃった": "……艾蜜莉鬧彆扭了", "情報漏洩ルートを特定した功績は、私も認めているぞ。その後の詰めが甘いことを問題にしているのだ": "我也認可你查出情報泄露途徑的功勞。問題在於之後的收尾工作做得不夠到位", "なんにしても助かったわ。お礼をしなくちゃね": "不管怎麼說，真是幫大忙了。得好好道謝纔行呢", "ふん。シンデレラさんには常日頃から世話になっているからな。礼など、そのようなものは……": "嗯。仙杜瑞拉小姐平時就對我照顧有加。道謝什麼的，就不用……", "……この男は……よ、よし、私の旅についてこい。おまえたちを荷物持ちとして連れて行く": "……這個男人……好，好，跟我一起去旅行吧。就帶你們去給我提行李", "はぁー！？ んなことなに勝手に決めてくれちゃってるわけ！？": "啊——！？ 你幹嘛擅自決定這種事啊！？", "そうよ、ティンカたちは人間さんを囲んでキャッキャウフフな日々を過ごすって決めてるんだから！": "就是啊，我們已經決定要圍着人類君過上嘰嘰喳喳的生活了！", "私と旅しながらキャッキャウフフすればいいだろう！": "跟我一起旅行的時候嘰嘰喳喳不就行了！", "……なんかむちゃくちゃになってきた": "……感覺變得亂七八糟了", "だいたい、旅ってどこに行くわけ？": "說到底，旅行是要去哪裏啊？", "オズの国に行く。大魔法使いドロシーに少々用事があってな": "去奧茲國。我有點事要找大魔法師桃樂絲", "ま、待って！ 私はプリンセスだし、簡単に旅にはついていけないわよ！": "等，等一下！ 我可是公主，不能輕易跟着去旅行啊！", "シンデレラさんは同行してもらわなくて構わないのだが": "不讓仙杜瑞拉小姐同行也無所謂", "ちょっとピュルテちゃん！ 私からそのイケメンを奪うつもり！？": "看板醬，你幹嘛！ 想從我身邊搶走帥哥嗎！？"}