{"大盗賊エミリーを仲間にしたあたしたちは、その後も順調に仲間を増やしていって……": "大盜艾蜜莉成爲同伴後，我們之後也順利地增加了同伴……", "フアナ": "弗亞納", "いよいよ魔王の城も近いですね、勇者様": "魔王城也終於近在眼前了呢，勇者大人", "ピュルテ": "看板", "いやー、それにしてもこんな大人数のパーティになるとはね": "哎呀，不過話說回來，沒想到會變成這麼多人的派對呢", "ティンカー・ベル": "汀可貝兒", "別に、仲間になった覚えはないわ。いつ裏切るか分からないわよ？": "我可不記得有成爲同伴哦。我什麼時候會背叛可不知道哦？", "シンデレラ": "仙杜瑞拉", "そんなこと言って、勇者のこと大好きなんじゃないの？": "說這種話，其實你最喜歡勇者了吧？", "ドロシー": "桃樂絲", "恥ずかしいこと言わないでよ！": "別說這種讓人害羞的話啦！", "……いざというときは、リルも頼りになるよね": "……到了緊要關頭，莉露也很可靠呢", "ヴェルメリオ": "威爾梅里奧", "狙撃手というのは孤独なものなんだ。だから、こうして仲間に囲まれてるというのは、うん、悪くないな": "所謂狙擊手就是孤獨的。所以，像這樣被同伴包圍，嗯，感覺不壞", "リル": "莉露", "私も、みんなと旅できてうれしい。……ん、フアナどうしたの": "我也很高興能和大家一起旅行……嗯，弗亞納怎麼了", "クレア": "克蕾亞", "う、うん……ちょっと感極まったというか": "嗯，嗯……該說是有點感慨萬千嗎", "ついにみんなが揃った……ああ、最初から一緒にいるって、こういう感じなんだ……！": "終於大家都到齊了……啊啊，從一開始就在一起，就是這種感覺啊……！", "……ここまで、長い道のりだったね": "……到這一步，真是漫長的旅途呢", "魔王の城まであと少し……いよいよ終わらせる日がきたのよ": "到魔王城還差一點……終於到了結束的那一天了哦", "次の町、ザザルファンドの町が、魔王との決戦前の最後の町ですね。抜かりないように準備しましょう": "下一個城鎮，薩薩爾法多鎮，就是和魔王決戰前的最後一個城鎮了呢。讓我們做好萬全的準備吧", "……最後の町……ねぇ、せっかくだから、みんなで何かやらない？": "……最後一個城鎮……吶，機會難得，大家要不要一起做點什麼？", "何かって、何よヴェル": "做點什麼，是指什麼啊，威魯", "……よくわかんないけど、記念になるものっていうか": "……雖然不太清楚，但就是那種能成爲紀念的東西", "それ、いい考えだね！ じゃあさ、町一番の高級レストランで、好きなだけ飲み食いするとかどうかな": "這個想法不錯呢！ 那麼，去鎮上最高級的餐廳，盡情地喫喝怎麼樣", "大賛成": "大讚成", "そうと決まればこうしちゃいられない。ザザルファンドまで一直線だよ！": "既然決定了，就不能再磨蹭了。一直線衝向薩薩爾法多吧！", "ねえ、勇者。このあたりの装備も揃えてもいいかな": "吶，勇者。可以在這附近把裝備也湊齊嗎", "小生の装備も全部揃えていいのか？ 太っ腹だな、勇者殿": "小生的裝備也可以全部湊齊嗎？ 勇者閣下真是大方啊", "世界中の王様がスポンサーになってくれてるから、お金には困らないのよ": "因爲有全世界的國王當贊助商，所以不用擔心錢的問題哦", "それに、ここまで来る間のダンジョンで、たくさん宝箱も開けてきましたし": "而且，在來到這裏的路上的地下城約翰，也打開了很多寶箱", "それにしても……ほんとに、いよいよ決戦なんだねぇ": "即使如此……真的，終於要決戰了呢", "エミリー": "艾蜜莉", "なに、エミリー。実感がわかない？": "怎麼了，艾蜜莉。沒有實感嗎？", "えへへ、そうかも。なんか、みんなで旅するのが永遠に続くような気がしてた": "哎嘿嘿，可能是吧。總覺得，和大家一起旅行會永遠持續下去", "わかる。魔王は倒さなきゃいけないけど、でも、ずっとこうして旅してたい気持ちだった": "我懂。雖然必須打倒魔王，但是，也想一直這樣旅行下去", "おーい、みんな！ レストラン予約できたよ！": "喂，大家！ 預約到雷斯特蘭了哦！", "……フアナは、いつも変わらず元気だね": "……弗亞納，還是一如既往地精神呢", "それじゃあ、行きましょうか。いわゆる最後の晩餐……になるかもしれませんね": "那麼，走吧。這或許會成爲……所謂的最後的晚餐呢", "それじゃ、かんぱーい！": "那麼，乾杯！", "それにしてもフアナって、本当に不思議だよね。戦えなくて、一番危険なはずなのに、ずーっと一緒に旅してきたんでしょ": "話說回來，弗亞納真的很不可思議呢。明明不能戰鬥，是最危險的，卻一直和我們一起旅行吧", "それ、私もずっと疑問だったのよ。どうしてそこまでして、旅についてこようと思ったの？": "這個，我也一直有疑問哦。爲什麼想跟我們旅行到這種地步？", "だって……仲間になりたかったんだよ": "因爲……我想成爲同伴啊", "仲間……": "同伴……", "あたしにできることは、なんだってする。だって、このメンバーで旅するの、すごく楽しいから。ずっと一緒にいたいみんなだったから": "我能做的事，什麼都會做。因爲，和這個成員一起旅行，非常開心。因爲是我想一直在一起的大家", "……フアナ……うん、そうだよね。楽しかったよね": "……弗亞納……嗯，是啊。很開心呢", "魔王軍との戦いは過酷だったけど、でもこのメンバーだからこそ、乗り越えられてきたのかもねぇ": "雖然和魔王軍的戰鬥很殘酷，但是正因爲是這個成員，才能克服過來的吧", "そうだな。小生も、勇者殿の仲間に加わって以降、孤独を感じることもなくなっていた。居心地が良かったんだと思う": "是啊。小生也是，自從加入勇者閣下的同伴之後，就不再感到孤獨了。感覺很舒適", "だから全力でサポートしてきたんだよ。この旅がずっと続きますようにって": "所以才一直全力支持着哦。希望這趟旅行能一直持續下去", "でも、もうすぐ終わりね。魔王を倒す、それが目的なんだから": "但是，馬上就要結束了呢。因爲打倒魔王，就是我們的目的", "そうですね。世界がどうなるのか、それは私達にかかってるんですから。負けられない戦いなんです": "是啊。世界會變成什麼樣，都取決於我們。這是不能輸的戰鬥", "ああ。たとえ勝てなくても、負けられない": "是啊。就算贏不了，也不能輸", "ねえ、そう言えば……魔王を倒したら、その後はみんなどうするの？": "那個，話說回來……打倒魔王之後，大家要怎麼辦呢？", "私は正直、その後のことは決めていませんでした。そうですね、どこかの王国で騎士として仕官できたらいいですけど": "我說實話，還沒有決定之後的事。我想想，要是能在某個王國作爲騎士任職就好了", "私は、どうかしらね。ひとところに落ち着くのも性に合わないし、あてもなく旅をするのかもしれないわ": "我，會怎麼樣呢。在同一個地方安定下來也不符合我的性格，說不定會漫無目的地旅行呢", "……わたしは、故郷に戻りたいかな。家族もいるし": "……我，想回故鄉吧。畢竟還有家人", "そうだね、ティンカももともと住んでたところに戻るかなぁ": "是啊，汀可也想回到原本住的地方呢", "みんな結構バラバラなのね。私も放浪の旅をするかもしれないけど": "大家都挺分散的呢。我可能也會踏上流浪之旅吧", "あら、じゃあ一緒にくる？": "哎呀，那要一起來嗎？", "それもいいかもしれないわね": "那或許也不錯呢", "なら、小生も合流するかな。やっぱりみんなで旅するのはいいものだからな": "那，小生也加入吧。果然還是大家一起旅行比較好呢", "私も行く。世界の美味しいものを食べていく旅がしたいな": "我也去。我想來趟品嚐世界美食的旅行呢", "あはは、クレアのそれ、いいかも。あてもない旅に目的が生まれたじゃない": "啊哈哈，克蕾亞的那個，好像不錯呢。漫無目的的旅行也有了目標", "エミリーはどうするの？": "艾蜜莉要怎麼辦？", "んー、盗賊稼業に戻るのもいいかもしれないけど": "嗯，回去當盜賊或許也不錯", "こらこら": "喂喂", "……そんな日が、来るといいよね": "……要是，那一天能到來就好了呢", "いいね！ あたしもシンデレラたちの旅に混ざりたい！": "好啊！我也想加入仙杜瑞拉她們的旅行！", "……なんか、こういう話も楽しいわね。未来を語るって、新鮮だわ": "……總覺得，聊這種事也挺開心的呢。談論未來，感覺很新鮮呢", "シンデレラ、どこ行くの？": "仙杜瑞拉，你要去哪兒？", "ううん、ちょっと飲みすぎたから夜風に当たってくるだけよ": "不，只是喝得有點多，去吹吹夜風而已", "……私もちょっとお手洗いに": "……我也去趟洗手間", "そっか、そっかぁ。またみんなで旅できるのかな。ずっとこんな日が続けばいいなぁ！": "是嘛，是嘛。還能大家一起旅行嗎。要是這樣的日子能一直持續下去就好了呢！", "勇者も席を外す？ なに、夜風にあたりにいくの？ それともトイレ？": "勇者也離席了？怎麼，去吹吹夜風嗎？還是去廁所？", "……うん、そっか。行ってらっしゃい": "……嗯，是嘛。慢走"}