{"三つ編み！ こっちは片付いたから、ずきんのほうも手伝ってあげて！": "三股辫！我这边收拾好了，也去帮一下头巾那边吧！", "ティンカー・ベル": "汀可贝儿", "ふふっ、人間さんも大忙しですね♪ もうすぐ記念日をお祝いするパーティーですからね": "呵呵，人类君也很忙呢♪ 因为马上就要庆祝纪念日的派对了呢", "ピュルテ": "看板", "……それにしても、あのビブリオ・アンティークの隣にこんな建物を作っちゃうなんて。さすが姐さん": "……话说回来，居然在那个书灵比布利欧・安提克的旁边建了这样的建筑。不愧是大姐", "ヴェルメリオ": "威尔梅里奥", "ビブリオ・アンティークの別棟、名付けてオトギ記念館だそうです。これまでの私達の冒険の記録や、ゲットしたアイテムが収蔵されてるんですよね": "书灵比布利欧・安提克的别馆，好像取名为童话纪念馆。收藏了我们至今的冒险记录，还有获得的道具", "このメモリアルホールではパーティーもできちゃうってわけね。宴会好きのシンデレラらしいわ": "这个梅露露莉亚大厅还能用来开派对呢。真像喜欢宴会的仙杜瑞拉会做的事", "ドロシー": "桃乐丝", "べ、別に宴会以外にも使えるホールなのよ？ ほら、研修会とか、講演会とか……": "不，不光是宴会，这个大厅还能用来做别的事哦？比如研修会，演讲会之类的……", "シンデレラ": "仙杜瑞拉", "やれやれ。シンデレラ殿がそんな高尚な催しを意図していたとは、到底思えないがな": "真是的。我实在不觉得仙杜瑞拉阁下会想举办那么高尚的活动", "リル": "莉露", "リルちゃん！ 買い出し、ありがとう": "莉露！谢谢你帮忙买东西", "ちょっとリル？ 私のこと、なんだと思ってるのかしら？": "等下莉露？你把我当成什么人了？", "まあ冗談はさておいても、今回はシンデレラ殿に先見の明があったとみるべきだろうな": "好吧，玩笑话先放一边，这次应该说仙杜瑞拉阁下有先见之明吧", "そうね。今回の記念日は、たくさん人を呼んでパーティーができないし、この会場はちょうどよかったわね": "是啊。这次的纪念日不能邀请很多人来开派对，这个会场正好合适呢", "……流れてるエルマイトがちょっと特殊なんだっけ": "……流入的圣之力有点特殊来着", "ええ。人間界から流れ込んでくるエルマイトが、普段と少し違うんです。なのでオトギノクニじゅうから長距離移動で集まってもらったり、たくさんの人が集まるパーティーができないそうで": "是的。从人界流入的圣之力和平常有些不同。所以不能从童话之国各地进行长距离移动聚集起来，或者举办很多人聚集的派对", "でもさ、いつものみんなに改めてありがとうっていうのも、大事なことだもんねぇ": "不过啊，重新向平时的大家道谢，也是很重要的事呢", "エミリー": "艾蜜莉", "あとごちそうがあれば": "另外还有美食的话", "クレア": "克蕾娅", "わあ、エミリーさんとクレアさんも到着したんですね！ お疲れさまです": "哇，艾蜜莉小姐和克蕾娅小姐也到了呢！辛苦了", "えへへ、これ見て。やっぱりみんなでパーティーって言えばこれでしょ": "嘿嘿嘿，快看这个。说到大家一起开派对的话，果然少不了这个吧", "……その鍋、チーズフォンデュ？ 別にそんなにパーティーのイメージないんだけど": "……那个锅，是千兹芝士火锅？我印象中它和派对的形象不太搭啊", "人間界では鍋パーティーとかあるの？ へぇー": "人界有火锅派对这种东西吗？嘿诶", "人間さんもお鍋、好きなんですか？ 私も何度かありますよ。日本橋のしゃぶしゃぶで有名な……あ、家でやるやつですか": "人类君也喜欢火锅吗？我也参加过几次哦。日本桥的涮涮锅很有名……啊，是在家里开的吗", "大規模なパーティーも盛り上がるけど、こういうホームパーティーみたいなのもいいよねぇ": "大规模的派对虽然也很热闹，不过这种家庭派对也不错呢", "そうね。このメンバーでゆっくり話す機会も大事っていうの、よくわかるわ。こういう記念日って、盛り上がることも大事だけど、ありがとうって気持ちが趣旨なわけだし": "是啊。我非常清楚，和这些成员一起悠闲聊天的机会也很重要。这种纪念日，虽然热闹也很重要，不过主旨还是感谢的心意", "着いたぁーっ！！ ご、ごめんっ、遅くなっちゃって！ まだ始まってない？ 始まってすぐ？": "到了！！抱，抱歉，我来晚了！还没开始吗？刚开不久？", "フアナ": "弗亚纳", "まだ準備してるとこだから落ち着いて。ほら、荷物こっちに置けるよぅ": "还在准备呢，冷静点。来，行李放这边", "あ、ありがとう。ふう……ちょっと汗かいちゃったよ。走ったのもあるけど、こう、精神的に追い詰められたときの嫌な汗というか": "谢，谢谢。呼……出了点汗。虽然也有跑过来的原因，不过，该说是精神上被逼到绝境时冒出的讨厌汗水吗", "そんなに心配しなくても平気だよ。じゃあこれで全員揃ったね": "用不着那么担心啦。那么这样就全员到齐了呢", "あーっ、三つ編み！ なんで一気にどばって入れるかな！？ ちょっとずつだよ、ちょっとずつ！": "啊——三股辫！为什么一口气全塞进去啊！？要一点一点来啦，一点一点！", "知らないわよ！ いいじゃない、入れたら全部同じよ！": "不关我的事！有什么关系嘛，放进去之后都一样啦！", "……ドロシーに細かい作業を頼んじゃだめだよ": "……不能拜托桃乐丝做精细的作业啊", "ねえねえ、人間さん。これと、これ、どっちが好み？ あ、それとも一番好みなのは私？ なんちゃって": "喂喂，人类君。这个和这个，你喜欢哪个？啊，还是说最喜欢的其实是人家？开玩笑的啦", "シンデレラさん、飲みすぎですよ。人間さんは、ほら、リルちゃんのほうも手伝ってあげてください": "仙杜瑞拉小姐，你喝太多了啦。人类君，来，也去帮帮莉露吧", "べ、別に小生は貴君の助けなど必要としてないがな！ ピュルテがいうから、仕方なくだ": "小，小生并不需要你的帮助！只是看板都这么说了，没办法", "はあ……なんか、いいなあ……": "哈啊……感觉，真好啊……", "なに、どしたのフアナ？ ぼーっとしちゃって。暇ならタジン鍋の準備も手伝ってよぅ": "怎么了，弗亚纳？在发呆。有空的话也来帮忙准备千兹芝士火锅啦", "エミリー、まだ鍋持ってるの": "艾蜜莉，你还在拿着锅啊", "なんかさ、いいなあって。ああいうやり取り。人間さんくんとさ、ピュルテも、シンデレラも……みんな、昔からの付き合いで。仲良くて、楽しそうで……": "就是觉得，真好啊。那种对话。人类君和看板，还有仙杜瑞拉……大家都是从以前就认识了。关系好，看起来很开心……", "フアナもだよ。みんな、友達でしょ": "弗亚纳也是哦。大家都是朋友吧", "そう、なのかな。うん。だったら嬉しいけど": "是，这样吗。嗯。如果是的话，我会很高兴", "でもあたしは後から合流したからさ、やっぱりちょっと遠慮っていうか……ときどきちょっと考えちゃうんだ。もし人間さんくんと最初から旅してたら、どうだったんだろう……なんて": "可是我是后来才加入的，果然还是有点顾虑……有时候会稍微想一下。如果从一开始就和人类君一起旅行的话，会怎么样呢……之类的", "ねえねえ、ちょっと。戸棚からこんなの出てきたけど、なにこれ": "喂喂，我说。从柜子里翻出了这种东西，这是什么啊", "……なんだろう、石板？": "……是什么呢，石板？", "本館から持ち込んだ荷物に紛れてたんじゃないかしら。どういうものなのかはわからないけど……": "是不是混在从本馆带来的行李里了呢。虽然不知道是什么东西……", "ねえ、待って。シンデレラ、それにヴェルと妖精さんも、よく見て。この模様、なんだか見覚えがあると思わない？": "喂，等等。仙杜瑞拉，还有威尔和妖精小姐，仔细看看。不觉得这个图案有点眼熟吗？", "えー、なんだろ。言われてみるとなんとなく……": "哎——是什么呢。听你这么一说好像有点……", "――っ！！ これ、ロゼッタ・ゲート……？": "——！！ 这是，罗塞塔之门……？", "以前、皆さんが入ってパワーアップしたっていう、あの……！？": "是以前，大家进去之后提升力量的那个……！？", "パワーアップというか、自分に向き合うというか、あれってなんだったのかしらね": "不知该说是提升力量，还是面对自己，那个到底是什么呢", "……ねえこの石板、まさかゲートの欠片、とか": "……我说，这块石板，该不会是门的碎片吧", "えっ、人間さん？ 行ってみないかって……確かに、このビブリオ・アンティークからロゼッタ・ゲートまではわりと近いですが": "哎，人类君？问我要不要去……确实，从这个书灵比布里欧・安提克到罗塞塔之门还挺近的", "いいんじゃないかなぁ？ 準備もほぼ落ち着いたし、ちょっと興味あるよねぇ": "不错啊？准备也差不多了，有点兴趣呢", "じゃあちょっと、行ってみる？": "那就，去试试吧？", "相変わらず迫力があるね、これ": "还是一如既往地有魄力呢，这个", "私はまだ入れないのかな。入ってみたい": "我还不能进去吗。想进去看看", "どうだろう。エミリーたち作家は資格がないんだけどねぇ": "不知道呢。艾蜜莉我们这些作家没有资格呢", "あっ、ここじゃない！？ なんか欠けてるところがあるけど！": "啊，不是这里！？ 缺了点什么！", "あっ……！ ぴったりハマったわ！": "啊……！ 完全吻合了！", "きゃっ、急に強い光が……！？": "呀，突然发出强光……！？", "ふー。やーっと実体化できたわ……": "呼——。终于实体化了……", "？？？": "？？？", "……あ、あなたは": "……你，你是", "ハァイ、みんな！ ようこそロゼッタ・ゲートへ！ 私はゲートの精霊、ロゼッタよ！": "大家好！ 欢迎来到罗塞塔之门！ 我是门的精灵，洛赛塔哦！", "ロゼッタ": "洛赛塔", "こんな人がいたんだ……。しかもテンション高っ……": "还有这样的人啊……而且情绪好高涨……", "欠片を戻してくれたおかげで、ようやく実体化できたわ！ こーんな片田舎じゃ話し相手もいないし、言葉を忘れるとこだったわよー！ ロゼッタ・ゲートの精霊なのに！ くふふふふっ": "多亏你们把碎片放回原处，我终于实体化了！在这种乡下地方连说话对象都没有，我都快忘记怎么说话了！明明是罗塞塔之门的精灵！咕呼呼呼呼", "なんかひとりでずっと喋ってるな……": "总感觉她一个人一直在说个不停……", "ということでっ、エビバディ！ お礼に私がロゼッタ・ワールドにご招待しちゃう！ どうどう、スペシャルでしょっ！？": "所以呢，Every body！作为回礼，我邀请你们去洛赛塔世界！怎么样，很特别吧！？", "えっ、はい、そうですね": "哎，嗯，是啊", "なんなの、そのロゼッタ・ワールドって": "洛赛塔世界是什么啊", "つまりそれは、ロゼッタのロゼッタによるロゼッタのためのロゼッタの世界！": "换句话说，就是洛赛塔的洛赛塔为了洛赛塔而创造的洛赛塔的世界！", "あったかもしれない世界、とある可能性を覗き見できる空間よ……。どう、見てみたいでしょ？": "是一个可以窥探可能存在的世界，某种可能性的空间哦……怎么样，想看吗？", "あったかもしれない……可能性……": "可能存在的……可能性……", "人間さんがノリノリですし、じゃあ……お願いします、ロゼッタさん！": "人类君兴致勃勃的，那就……拜托了，洛赛塔小姐！", "ヴァ・ベーネっ、アミーゴ！ ミーのゲートへ、ウェールカァームッ！！": "Va bene，amigo！欢迎来到Me的Gate！！"}