{"それで結局、城を空けてついてきたのか": "所以你才離開城堡跟過來的嗎", "ピュルテ": "看板", "だってしょうがないじゃない！ 私だって人間さんと一緒にいたいのよ！": "沒辦法啊！ 我也想跟人類君在一起嘛！", "シンデレラ": "仙杜瑞拉", "どう、人間さんくん。ここまでお望みどおり、みんなきみに一目惚れしてるみたいだけど。思ってたのと違う？": "怎麼樣，人類君。如你所願，大家都好像對你一見鍾情了。是不是跟你想的不一樣？", "フアナ": "弗亞納", "あー、また人間さんってば。フアナとこそこそ内緒話して。ときどきそうやってイチャついてるの知ってるんだからね": "啊——人類君又在跟弗亞納說悄悄話了。我知道你們時不時就會這樣親熱", "ティンカー・ベル": "汀可貝兒", "やー、モテる男はつらいねー？": "哎呀，受歡迎的男人真辛苦呢——？", "エミリー": "艾蜜莉", "……ねえ、見て。あんなにきれいな花畑があるよ": "……吶，快看。那裏有那麼漂亮的花田", "リル": "莉露", "……小生、ああいうきれいな場所で暮らすのが夢なの。故郷は荒れ地なんだけど……あんなふうにきれいになったらいいなって": "……小生的夢想就是在那麼漂亮的地方生活。雖然故鄉是荒地……要是能變得那麼漂亮就好了", "……故郷に戻るとき、一緒に来てくれたらうれしいな。一緒に小さなお花屋さんをやるの": "……回到故鄉的時候，如果你能一起來的話我會很高興的。我們一起開個小花店吧", "ちょっと、ネコ？ 勝手に将来の話まで決めないでちょうだい。人間さんはティンカとネバーランドで暮らすって約束してるのよ": "等等，貓？ 別擅自決定將來的事。人類君已經跟汀可約好要一起在夢幻島生活了", "まあまあ。ちょうど景色もいい場所だし、このあたりでお弁当にしようか": "好啦好啦。正好景色也不錯，就在這附近喫便當吧", "うわあああ、リルのお弁当すっごいな！": "哇啊啊啊，莉露的便當好厲害！", "これは餌付けされてしまう": "這下要被餵養了", "ヴェルメリオ": "威爾梅里奧", "シンデレラさんもお弁当を用意したのか？ 城のコックに作らせたのであれば、さぞかし豪華な……": "仙杜瑞拉小姐也準備了便當嗎？如果是讓城堡的廚師做的，想必很豪華……", "ううん、私のお弁当はシンプルよ": "不，我的便當很樸素", "鶏ささみ、ブロッコリー、ゆで卵！ 以上！ えっ、シンプル過ぎない！？": "雞胸肉，花椰菜，水煮蛋！以上！哎，不會太樸素了嗎！？", "これが一番、筋肉にいい食事なのよ": "這是最適合肌肉的飲食", "わかる。わたしも姐さんと同じお弁当だよ。ちょっとおまけがついてるけど": "我懂。我的便當也跟大姐一樣。雖然多了一點東西", "キャビア付き！？": "魚子醬！？", "でもね、私の分はこんなお弁当をコックに作らせてるけど……人間さんのために手作りしてきたの": "不過呢，雖然讓廚師做了這樣的便當給我自己……但爲了人類君，我親手做了便當", "食べてくれると嬉しいんだけど、ど、どうかしら": "如果你願意喫的話我會很高興的，怎，怎麼樣", "あ、人間さんくん！ だめだよ、シンデレラのようでシンデレラじゃないんだから、そんな安請け合いしちゃ……": "啊，人類君！不行啊，她不是仙杜瑞拉，是仙杜瑞拉但又不是仙杜瑞拉，你不能輕易答應……", "んんぅううう！？ な、なに、このニオイ……": "嗯嗯唔唔唔唔！？什，什麼，這個氣味……", "女子力が高いお弁当を目指したんだけど、どうかしら": "我的目標是做出女子力高的便當，怎麼樣", "おいおい、女子力が迷子になってんだけど": "喂喂，女子力迷路了啊", "明らかに毒物なんだが……！": "明顯是毒藥啊……！", "はわ、はわわー！": "啊哇，啊哇哇！", "クレア": "克蕾亞", "ん？ あなたは……？": "嗯？你是……？", "私は花の妖精、クレアっていいます。なんだか強い運命を感じて、旅のお手伝いがしたいと思ったんです": "我是花之妖精，名叫克蕾亞。我感覺到某種強烈的命運，想爲你們的旅行出一份力", "……なんか、小生のお弁当ばっかり見てるけど……食べたいの？": "……怎麼感覺你一直在看小生的便當……想喫嗎？", "い、いえっ、そんな。いきなり初対面の人にお弁当をもらうなんて申し訳ないです。でもせっかくのお気持ちなので……": "不，不，怎麼會。突然就向初次見面的人要便當，太不好意思了。但難得你有這份心意……", "私のお弁当もあげるわよ。実は予備があって": "我的便當也給你吧。其實我多做了一份", "いえ、大丈夫です。お気持ちだけで": "不，不用了。你有這份心意就夠了", "はわわ！ そうだ、大事なことを言い忘れてました！": "啊哇哇！對了，我忘記說一件重要的事了！", "大事なこと？ いったい、なんの話だ": "重要的事？到底是什麼事", "大魔法使い、ドロシーさんがこちらに向かっていますよ。とってもご立腹です": "大魔法師桃樂絲小姐正往這邊過來。她非常生氣", "む、しまった……遅かったか！": "咦，糟了……太遲了嗎！", "ピュルテってば、ひどいよぅ！": "看板你太過分了！", "ドロシー": "桃樂絲", "この子が大魔法使い、ドロシー？ 思ってたのとちょっと違うわね": "這孩子就是大魔法師桃樂絲？跟想象的有點不一樣呢", "もうっ、ピュルテってばイケメンを紹介してくれるって言ってたのに、ちっとも約束守ってくれないんだもん": "真是的，看板你說要給我介紹帥哥，卻完全不遵守約定", "い、いや、それはその": "不，不是，那個", "もう合コンでも全然成果が上がらないし、ちょっとモテるとこ見せないとやばいよぅ": "聚會也完全沒成果，不稍微秀一下自己受歡迎的樣子就糟了", "魔法使いなのに合コン三昧なんかい": "明明是魔法師卻整天參加聯誼嗎", "はっ！？ な、なにこの人……": "哈！？ 這，這個人是誰……", "あちゃあ……また人間さんくんのイケメンスキルが発動しちゃったか……": "哎呀……人類君君的帥哥技能又發動了嗎……", "なぁんだ、ピュルテは約束を守ってくれたんだねぇ♪ うん、このイケメンさんなら納得だよぅ": "原來如此，看板遵守了約定呢♪ 嗯，這個帥哥的話我就能接受了", "い、いや、これは私が楽しむためのイケメンだ！": "不，不是，這是爲了我自己享受的帥哥！", "いや、待てぇい！ もともとエミリーたちが共同管理してるって言ってんでしょーが！": "不，等等！ 我們不是說好要共同管理的嗎！", "仕方ないわね。それじゃ、みんなでちょっとずつ共有しましょうか。ほら、三つ編みもこっちに来て。ちょうどお弁当にしてたところなの": "沒辦法了。那麼，大家一起共享吧。來，三股辮也過來。正好在喫便當呢", "仲良くなるためのピクニックってことにしよう": "就當作是增進感情的野餐吧", "ふふっ、人間さんはモテモテですね": "呵呵，人類君真受歡迎呢", "……むう。ほら、人間さん。食べさせてあげる。あーんして": "……唔。來，人類君。我來餵你喫。啊——", "わたしも食べさせてあげる。ほら、これ姐さんが作ってきたやつあけど。あーん": "我也來餵你喫。來，這是姐姐做的。啊——", "人間さんくん！ 片方はダークマターだよ！ 気をつけて！！": "人類君君！ 一邊是暗物質啊！ 要小心！！"}