{"終わりにする……そう聞こえた……。終わらせはしない……あたしの大事な仲間を……": "結束……我聽到了……我不會讓它結束的……我重要的同伴……", "フアナ": "弗亞納", "フアナ……もう言葉じゃ届かないんだ": "弗亞納……已經無法用語言溝通了", "クレア": "仙杜瑞拉", "そう考えるべきだろうな。何気ない単語でもあのように曲解してしまうのでは、説得はむしろ逆効果になる恐れさえある": "應該這麼想吧。連無意中的單詞都會像那樣曲解的話，說服反而有造成反效果的危險", "リル": "莉露", "はぁっ！ せいっ、たぁっ！": "哼！嘿，哈！", "くっ、するどい槍の突きっ……！": "咕，好犀利的槍突刺……！", "ピュルテ": "看板", "……ぁぁああっ！！": "……啊啊啊啊！！", "ヴェルメリオ": "威爾梅里奧", "くっ……斧使い……！？": "咕……斧頭使……！？", "……そういう攻撃なら、わたしの斧で断ち切れるから": "……如果是那種攻擊的話，可以用我的斧頭砍斷", "ヴェルの言うとおりよ。完全無欠の最強武器なんて存在しない。どれも一長一短あるものよ。だからこそ、いまの私たちなら……": "威爾說得對。完美無缺的最強武器並不存在。每種武器都各有優缺點。正因如此，現在的我們……", "ドロシー": "桃樂絲", "お互いに補いあえる、ってことね": "可以互相彌補，對吧", "シンデレラ": "仙杜瑞拉", "あたしは……あたしは、できる、できるんだから……なんでも、やってみせる……っ！": "我……我，能做到，能做到的……什麼，都會做到……！", "それが違うんだよ、フアナ。ひとりで全部やろうとしちゃダメ": "那是不對的，弗亞納。不可以一個人想做全部的事", "使ってる武器の数は同じかもしれないけどねぇ。いくら強化しても、ひとりじゃできないことはいっぱいあると思うよぅ": "雖然使用的武器數量可能一樣。但不管怎麼強化，一個人做不到的事也有很多哦", "エミリー": "艾蜜莉", "そういうことだ。フアナ、もう終わりにしよう": "就是這麼回事。弗亞納，該結束了", "フアナの暴走は、小生たち全員を思うがゆえだろう。なら今度は、小生たちが全員でフアナを止める番だ": "弗亞納的暴走，是因爲爲小生們所有人着想吧。那麼這次，輪到小生們所有人來阻止弗亞納了", "あたしを……止める……？ 誰にも……止めさせは……しない……！": "阻止……我……？誰也……不會讓……阻止的……！", "……すごい圧だね。でも、目が……わたしたちを見てない。焦点があってない": "……好強的壓力。可是，眼睛……沒有看着我們。沒有對焦", "みんな！ いま回復するからね！ へへっ、こういうバックアップっていう役回りも新鮮でいいね！": "大家！我現在就幫你們回覆！嘿嘿，這種擔任後援的角色也很新鮮，不錯呢！", "ティンカー・ベル": "汀可貝兒", "戦える手応えはあるわ。時間がかかるかもしれないけど、きっと抑え込めるって気がする": "我覺得能戰鬥。雖然可能要花點時間，但我覺得一定能壓制住", "ただ……あまり時間がかかると、フアナさんの体の消耗が心配です": "只是……如果花太多時間，會擔心弗亞納小姐的身體消耗", "ディマイトはエルマイトで相殺できるからね。隙があれば一気に大量に流し込めばいけるはずよ": "惡之力可以用聖之力抵消。只要找到機會一口氣灌入大量聖之力應該就行", "ロゼッタ": "洛賽塔", "わ、わかりました……って、え、人間さん……？ 私と一緒に剣を握って……人間さんからフアナさんに直接、エルマイトを？": "我、我知道了……呃，咦，人類君……？跟我一起握劍……從人類君那邊直接對弗亞納小姐注入聖之力？", "人間さんのその案に乗るしかないわね。みんなピュルテちゃんの剣がフアナに届くように、隙を作って！": "只能採用人類君的方案了。大家制造破綻，讓看板醬的劍能砍到弗亞納！", "わかった。殴ればいいんでしょ。友達は私が守る……": "明白了。揍她就行了吧。朋友由我來守護……", "ティンカのこの、妖精さんの魔力、感じさせてあげる！": "讓你們感受一下汀可的妖精小姐的魔力！", "やれやれ、猫の手も借りたいというわけか。早撃ちなら任せておけ。動きを封じる！": "真是的，這就是所謂的忙得不可開交嗎。快射就交給我吧。封住她的動作！", "くうううっ！？": "咕嗚嗚嗚！？", "……チャンスは、逃がさないから！": "……機會，我不會放過的！", "まだやるつもり？ 魔力で、押し切るわよ……っ！ はあああっ！": "還打算繼續嗎？我要用魔力，壓制住你……！哈啊啊啊！", "大事なとこはエミリーもびしっと決めないとね！ この一瞬に、かけるよぅっ！": "重要的時候艾蜜莉也要好好表現纔行！把一切都賭在這瞬間！", "はぁっ、はぁっ、か、体が、動かなく……なって……？": "哈啊，哈啊，身，身體，動不了……了……？", "消耗が激しくなってきたのね。すぐに助けるから、フアナ……！ はぁっ！": "消耗變得劇烈了呢。我馬上救你，弗亞納……！哈啊！", "うあっ！？": "嗚啊！？", "ピュルテちゃん、人間さん、いまよ！": "看板醬，人類君，就是現在！", "ふふっ。人間さんと一緒だと負ける気がしません。しっかり握って、そしてエルマイトをフアナさんに……": "呼呼。和人類君在一起的話感覺不會輸。好好握住，然後把聖之力注入弗亞納小姐……", "いきます！ このひと太刀で、すべて終わらせます！！": "要上了！用這一刀，結束一切！！", "あ……あ……うあああああっ！？": "啊……啊……嗚啊啊啊啊啊！？"}