{"ふう、とりあえずこれでよしっと。どう、足首動かせる？": "呼，總之這樣就行了。怎麼樣，腳踝能動嗎？", "ティンカー・ベル": "汀可貝兒", "あ、平気。痛くない": "啊，沒事。不痛了", "クレア": "克蕾亞", "本当に回復魔法とか使えるのね。信じられないわ": "真的會用回覆魔法呢。真不敢相信", "ドロシー": "桃樂絲", "そこまで言うほどのこと！？": "有那麼誇張嗎！？", "みんな……なんで、あたしだけ……う、ううっ……": "大家……爲什麼，只有我……嗚、嗚嗚……", "フアナ": "弗亞納", "フアナは何をそんなに気にしているんだ？戻って来た小生たちの顔に何かついていたか？": "弗亞納在介意什麼啊？回來的小生臉上沾了什麼嗎？", "リル": "莉露", "なんかみんな、一緒にいた子と微妙な空気が流れてるんだよ！ 二人一組とかいって、仲良くしてきたんでしょ": "大家和在一起的同伴之間都瀰漫着微妙的氣氛！你們兩人一組，關係肯定很好吧", "隠れるって名目でクローゼットに二人で密着して入ったり、崩れてきたものから庇うために覆いかぶさったり！": "以躲藏的名義和克蘿賽特貼在一起，爲了保護她不受崩塌的瓦礫傷害而壓在她身上！", "い、いやそれは……まあその、なんだ……": "不、不是，那是……呃，怎麼說呢……", "不慮の事故だよね、リルちゃん": "是意外事故吧，莉露醬", "ピュルテ": "招牌", "やっぱりあったんだ！": "果然有啊！", "はいはい。フアナだけじゃなくて人間さんまで騒ぐのやめてね。混ざりたいとか挟まれたいとか、意味わかんないから": "好啦好啦。不要只有弗亞納，連人類君都吵起來。說什麼想混進去，想被夾在中間，莫名其妙", "大体、誰を助けるために、みんなが頑張ってたと思ってんのよ。うん、素直でよろしい": "說到底，你以爲大家是爲了誰才努力的啊。嗯，老實就好", "……ドロシーが言い終わらないうちに謝った。早すぎる、人間さん": "……桃樂絲話還沒說完就道歉了。太快了，人類君", "ヴェルメリオ": "威爾梅里奧", "ねえ、それよりピュルテ。このフアナの状態、もしかして……": "話說，比起那個，招牌。弗亞納這個狀態，難道是……", "はっ！ ディマイトの気配がします！ でも、どうして！？": "哈！ 感覺到惡之力的氣息！ 但是，爲什麼！？", "それはやっぱり……村人だからじゃないかしら": "那果然是……因爲是村民吧", "シンデレラ": "仙杜瑞拉", "確かに。村人と言えばディマイトなイメージ": "確實。說到村民就是惡之力的形象", "そうかなぁ": "是嗎", "エミリー": "艾蜜莉", "……最初のくじの段階でショック受けてたもんね。そういうことなら、わたし、この武器フアナに渡すよ": "……在最初的抽籤階段就受到了打擊呢。既然如此，我把這把武器交給弗亞納吧", "じゃあエミリーも……": "那艾蜜莉也……", "ほら、みんな武器はフアナにあげるって言ってるよ。これでディマイト落ち着かせよう？ ね？": "看，大家都說要把武器交給弗亞納哦。用這個讓惡之力平靜下來吧？好嗎？", "違うよ、そういうことじゃないんだよ！ 別に村人でもなんでもよくて、あたしはただ、仲間に入りたかっただけなのに……っ": "不對啦，不是這樣的！我當村民也無所謂，我只是想加入大家而已……", "大丈夫よ。仲間でしょ。ここまでも一緒に行動してたし": "沒事的。我們是同伴吧。都一起行動到這一步了", "違うんだよ……なんかみんな腫物扱いで、う、うう……": "不是啦……感覺大家把我當成了麻煩，嗚，嗚嗚……", "……よくわからないけど、みんなフアナのこと大切だし、気にかけてるんだよ。ほら、武器もみんなが渡してくれて": "……雖然不太清楚，但大家都很重視弗亞納，很關心你哦。看，大家還把武器交給你了", "う、うん……武器が欲しいわけじゃないとは言ったけど、でも、みんなの優しさは感じられるよね。そうだよ、ちゃんと仲間として迎え入れてくれてる……": "嗯，嗯……雖然我說過不是想要武器，但能感受到大家的溫柔呢。是啊，大家確實把我當同伴接納了……", "それで、この中のどれを選ぶの？": "那麼，你要選這裏面的哪把？", "え？ 選ぶ？": "哎？選？", "全部は無理でしょ？ 手は２本しかないんだし": "總不能全拿吧？你只有兩隻手啊", "そ、そんなっ……！？ あたしのために寄せられたみんなの好意を！？ その中から多くても２つだけを選ぶ！？ そ、そんなことできるわけ……": "怎，怎麼這樣……！？大家爲了我而聚集起來的好意！？從中最多隻能選兩個！？這，這種事我怎麼可能……", "好きなの選べばいいと思うよ": "挑你喜歡的就行啦", "好き！？ みんな仲間なのに、好きな人と、そうじゃない人で分けろっていうの！？": "喜歡！？大家明明是同伴，卻要分出喜歡的人和不喜歡的人嗎！？", "なに、めんどくさいな": "怎麼，真麻煩啊", "うわああああ、めんどくさいってぇぇぇ！": "嗚哇啊啊啊啊，居然說麻煩！", "クレア、とりあえず一旦離れて。いま、クレアの行動が思いっきり裏目に出てるから": "克蕾婭，你先離開一下。現在你的行動完全適得其反了", "えっ、そうだった？": "哎，是嗎？", "まあ、いろいろこじらせて大変なことになっちゃってるけどねぇ": "嗯，事情變得複雜起來，麻煩了呢", "あ、いたいたー。人間さんは無事に戻ってきたのね？ それじゃいまから星空絶景スポットにごあんな……い……。あれ？": "啊，找到了找到了。人類君平安回來了吧？那現在就去星空絕景景點……吧……咦？", "ロゼッタ": "洛賽塔", "よくわかんないけど、なんか気まずい空気？ えっとー、もう今回のところは撤収しとく？": "雖然不太清楚，但氣氛好像很尷尬？呃，這次就先撤退吧？", "そ、そうね。その方がいいかもしれないわね": "嗯，嗯。這樣或許更好", "OK！ では、撤収～っ！": "OK！那就撤退～！", "どうしたの？ ん？ ケンカしちゃったかな？": "怎麼了？嗯？吵架了嗎？", "そうじゃないんだけど、いろいろと行き違いがあったんだよねぇ": "不是吵架啦，只是在很多方面都產生了分歧", "ほら、戻って来たわよ。これで少しは落ち着いて……": "看吧，回來了。這下子應該能稍微冷靜一點……", "ううううう……！！ あ、あたしのせいで、楽しいロゼッタワールドが終わっちゃった……": "嗚嗚嗚嗚嗚……！！ 皆，皆因我之過，歡樂的洛賽塔世界就此終結……", "この状態、思いっきり引きずってますけど！？": "這個狀態，完全是被拖着走啊！？", "あたしは、全部もらう……っ！ 武器を２つだけなんて、選ばないっ、みんなの武器を全部、使えるようになるからぁっ……": "我要，全部拿走……！ 只拿兩把武器什麼的，我不會選的，我要讓所有人的武器，都能用……", "いやもう武器、ここにないってば": "不，武器已經不在這裏了", "よくわかんないけど、私がひどいこと言っちゃったの？ ごめんね": "雖然不太清楚，但我是不是說了什麼過分的話？抱歉", "全部、使えるように、なる……っ！ やって、みせるんだからぁ……っ！！": "我要，讓所有武器，都能用……！ 我會，做給你們看的……！！", "げっ、本格的に堕ちたんじゃないの、これ": "咦，這下子真的墮落了啊", "……全部の武器、本当に使おうとしてる……！？": "……真的打算，使用所有武器……！？", "運の悪さをネタにしきれず、遊びに対してガチになりすぎている人……": "無法將自己運氣差當成笑料，對遊戲太過認真的一個人……", "そんな看板をうっかり背負ってしまったフアナは、ことあるごとにディマイトを蓄積。 ": "不小心揹負了這種看板的弗亞納，每當遇到事情就會積蓄惡之力。 ", "ついに友情の重圧に負けて崩壊、暴走してしまう。 ": "終於敗給友情的重壓而崩潰，暴走了。 ", "果たして自制することはできるのか。": "究竟能否自制呢。", "―― 次回『ひとり無双！　コミッティ第11号委員　フアナ』": "—— 下次『一個人無雙！　評議會第11號委員　弗亞納』"}