{"……ふふっ、美味しい？": "……呵呵，好喫嗎？", "リル": "莉露", "まさか一目惚れするなんて、思ってもみませんでした。もう、将来一緒に港区に住むならあなたしかいません": "想都沒想到，居然會一見鍾情。真是的，將來要一起住在港區的話，就只有你了", "クレア": "克蕾亞", "こんなにみんなにモテモテで、この後どうするつもりなのぅ？": "這麼受大家歡迎，之後打算怎麼辦呢？", "ドロシー": "桃樂絲", "魔法の国の都あたりで、みんなで一緒に住みたい？": "想不想在魔法之國的首都一帶，大家一起住？", "シンデレラ": "仙杜瑞拉", "……うん、まずはそれくらいから始めよっか": "……嗯，就先從這個開始吧", "いいんじゃない？ 元々ティンカたちもシェアするつもりだったし。ちょっと人数が多くなっちゃったけど": "不也挺好的嗎？原本汀可們也打算一起住的。雖然人數稍微多了點", "ティンカー・ベル": "汀可貝兒", "え、ま、待って！ これから冒険とかするんじゃないの！？ 適当に同居して爛れた日々を送って終わりなの！？": "誒，等，等等！ 接下來不是要冒險嗎！？ 隨便同居過上糜爛的生活就結束了嗎！？", "フアナ": "弗亞納", "ハーレムラブコメがやりたいだけだからって……それでいいの、人間さんくん！": "只因爲想搞後宮戀愛喜劇……這樣好嗎，人類君君！", "べ、別に私はその輪に入りたいわけではないが……まあ、どうしてもというのなら、仕方がないな": "我，我倒也不是想加入那個圈子……不過，無論如何都要的話，那就沒辦法了", "ピュルテ": "看板", "んじゃ決まり！ ドロシーも合流したことだし、魔法の国に戻ろうよ": "那就這麼定了！ 桃樂絲也匯合了，回魔法之國吧", "エミリー": "艾蜜莉", "人間さんくん、目を覚まして！ そんな無責任な旅、許されないよ！ 人間さんくーん！！": "人類君君，醒醒！ 這種不負責任的旅行，是不被允許的！ 人類君君！！", "はっ！？": "啊！？", "あっははは、これめっちゃおもしろかった！": "啊哈哈哈，這個超有趣的！", "でしょっ？ こういう可能性もあったかもしれない、ってことなのよ": "是吧？也就是說，或許也有這種可能性", "ロゼッタ": "洛賽塔", "あ、あああ、あんな小生が存在する可能性など、な、ないからな！": "那，那那那，那種小生存在的可能性，是，是不可能的！", "性格改変なんてこと自体は起きないけどね。でも、行動原理になる感情自体は、本来持ってるものを参考にしてるから……": "性格改變這種事本身是不會發生的。不過，作爲行動原理的感情本身，是參考了原本擁有的東西……", "難しくてよくわかんない。もっと簡単にお願い": "太難了聽不懂。拜託講得簡單點", "リルも本当はあんなふうにヴェルみたくラブラブしたいと思ってるってこと♪": "就是說莉露其實也想和威尓那樣恩恩愛愛♪", "思ってるわけないだろ！": "怎麼可能想啊！", "い、いやあ……私のあれ、エミリー？ きつかったぁ": "不，不是……我的那個，艾蜜莉？好難頂啊", "きついってなに！ 失礼だよぅ？": "難頂是什麼意思！真沒禮貌？", "まあでも、お互いをよく知る機会だったかもしれないわね": "不過嘛，或許也是個瞭解彼此的機會呢", "私って、あんなに『はわわ』って言ってます？": "我會那麼經常『哈哇哇』地說嗎？", "それを私に聞かれても": "這個問我也沒用", "……じゃあそろそろパーティーに戻ろうか": "……那差不多該回派對了", "ヴェルメリオ": "威爾梅里奧", "う、ううっ……": "嗚，嗚嗚……", "そう言えば、フアナだけは唯一、人間さんに一目惚れしないポジションだったわね": "說起來，只有弗亞納是唯一一個沒有對人類君一見鍾情的呢", "何か理由があるんでしょうか。そう言えば、あの後ってどんな展開になたんでしょう。フアナさんもいずれは好きになったりしたんでしょうか": "是有什麼理由嗎。說起來，那之後會發展成什麼樣呢。弗亞納小姐也會有喜歡上的一天嗎", "う、うう、あああっ……！": "嗚，嗚嗚，啊啊啊……！", "フアナ？ どうしたの、なんか変だよ": "弗亞納？ 怎麼了，感覺怪怪的", "あたし……あたし、まったくいいところがなかった……！ 人間さんくんを中心にしたラブコメなのに、あの流れじゃあたし、みんなから浮いちゃう……！": "我……我，完全沒有表現的機會……！ 以人類君君爲中心的戀愛喜劇，照那個發展，我，會和大家格格不入……！", "ちょっと、フアナ？ そんなこと気にしてもしょうがないでしょ。あれはただの、もしもの世界なんだし": "等下，弗亞納？ 在意那種事也沒用吧。那只是個假設的世界而已", "ノメ・ディガス！ これはさっきの世界で発生した感情を、そのまま持ち込んでるのよ！ つまり、爪痕を残せないっていう恐怖！": "吶呣・迪加斯！ 這是把剛纔那個世界發生的情感，原封不動地帶過來了！ 也就是說，留下了無法抹去的痕跡的恐懼！", "……爪痕を、残す？": "……留下，痕跡？", "人間さんと恋愛的な絡みができないから？ でも、そっか。可能性の世界でしょ、って言ったところで、フアナはまだ向こうにいると思ってるってこと？": "因爲無法和人類君發展戀愛關係？ 不過，是這樣啊。就算說那是可能性的世界，弗亞納也還是認爲自己在那邊嗎？", "現実に戻れないなんてことはありえないのよ。私が……ミーが世界を閉ざしてるんだから。けど、感情移入しすぎると、抱いた感情は簡単に消えないことがあるのよ": "回不到現實這種事是不可能的哦。因爲是我……米把世界封閉起來了。但是，如果投入太多感情，抱有的感情有時會無法輕易消失", "そうなると、どうなるわけ？": "那樣的話，會怎麼樣？", "感情の種類によってはディマイトが暴走するかも……": "根據感情的種類，惡之力可能會失控……", "あ、ああ……っ！ そうだよ、恋愛じゃないなら、バトルでいいところを見せればいいんだ……！": "啊，啊啊……！對啊，不是戀愛的話，只要在戰鬥中表現得出色就行了……！", "バトルをしに行かないなら、むりやり戦う展開に持ち込めばいい……！ あたしがこの能力で活躍できるように……！": "如果不戰鬥的話，就強行把劇情帶入戰鬥展開……！讓我能用這個能力活躍……！", "あたしはこれで、準主役……目立てるんだ！ あああ……っ！": "這樣我就是準主角……能引人注目了！啊啊啊……！", "大変です！ 止めないと！": "不妙！得阻止她！", "目の前のものはすべて薙ぎ払う……そうすれば、もう誰も……あ、ああっ、うああああっ！！": "把眼前的東西全部掃蕩……那樣的話，就再也不會有誰……啊，啊啊，嗚啊啊啊啊！！", "ロゼッタが用意した可能性の世界で、うっかりラブコメもので良い友人役に収まってしまったことに気付いたフアナ。": "在洛賽塔準備的可能性的世界中，弗亞納察覺到自己不小心在戀愛喜劇裏當了好朋友的角色。", "おいしいように思えて、結局はおいしくない役回りになってしまい、焦るフアナは爪痕を残そうとバトル展開に引き込もうとしていた！": "覺得好像很美味，結果卻變成了不怎麼美味的角色，焦急的弗亞納爲了留下痕跡，打算把劇情帶入戰鬥展開！", "次回『ひとり無双！　コミッティ第11号委員　フアナ』": "下一回『一個人無雙！　評議會第11號委員　弗亞納』"}