{"ん……こ、ここは……？ あっ、人間さんくん。大丈夫？ いや、あたしも詳しい状況はわからないんだ": "嗯……这、这里是……？啊，人类君君。你没事吧？不，我也不清楚详细状况", "フアナ": "弗亚纳", "フアナ！ ついに人間界から連れてこれたのね": "弗亚纳！终于把你从人界带过来了呢", "ティンカー・ベル": "汀可贝儿", "あっ、ティンカ。なに、人間界から連れてきたって……？": "啊，汀可。什么，从人界带过来……？", "ま、まさか、ここは、あたしの『最初から仲間として旅してたら』っていう希望が実現された、可能性の世界ってこと！？": "难、难道说，这里是实现了我的『如果从一开始就作为同伴一起旅行』这个愿望的可能性世界！？", "なんの話？": "你在说什么？", "しまった、口に出てた！ 人間さんくん、ティンカ。みんなには内緒だよ": "不妙，说出口了！人类君君，汀可。要对大家保密哦", "フアナはさっきから様子がおかしいけど、それは何の話かしら": "弗亚纳从刚才开始样子就很奇怪，那是在说什么呢", "……ロゼッタさんのこと、わかる？": "……你知道洛赛塔小姐吗？", "知らない人だけど……？": "是不认识的人……？", "わかったよ、人間さんくん。どうやら、元の世界の記憶とか意識を維持できてるのは、あたしたちだけみたい": "我明白了，人类君君。看来能维持原本世界的记忆和意识的，好像只有我们", "それで、そこにいる彼が、そうなのね？": "那么，那边的他，就是那个吧？", "そ、そうだよ！ 大量のエルマイトでオトギノクニを救ってくれるんだ": "是、是啊！他能用大量的圣之力拯救童话之国", "なにを言ってるのよ、フアナ。違うでしょ。あなたは『誰もが羨む超絶イケメン』を連れてくるのが役割よ": "你在说什么啊，弗亚纳。不对吧。你的职责是把『人人羡慕的超绝帅哥』带过来", "はあ！？ っていうか、さっきから喋り方が変じゃない？ どうしたの？": "啊！？话说，你从刚才开始说话方式就怪怪的吧？怎么了？", "喋り方？ ティンカは前からこんな感じでしょ。それとも、酔っ払ってるって言いたいの？": "说话方式？汀可从以前开始就是这种感觉吧。还是说，你想说汀可喝醉了？", "酒くさっ！？ 実際、酔ってるんじゃん！": "酒味好重！？你这不是真的喝醉了吗！", "人間さんだっけ。あなたも飲む？": "你是人类君吧。你也喝吗？", "スキットル出てきた！ え、人間さんくん？ 本来の冒険では、ピュルテの次に知り合ったのはシンデレラだった？": "酒壶都拿出来了！咦，人类君君？在原本的冒险中，招牌之后认识的是仙杜瑞拉吧？", "そ、そっか、じゃあもしかして……これは『シンデレラっぽいティンカ』ってこと……？": "原、原来如此，那难道说……这是『像仙杜瑞拉一样的汀可』……？", "でも、この人が超絶イケメンっていうのは、ティンカにはちょっと理解できな……": "但是，这个人是超绝帅哥，汀可有点无法理解……", "うぐっ！？ な、なに、人間さんの目を見たら急に、胸がドキドキして……こ、これが恋……！？": "呜咕！？怎、怎么了，一看到人类君君的眼睛，心脏就突然跳得好快……这、这就是恋爱……！？", "あ、ああ……これが一目惚れ……。好き、人間さん……": "啊、啊啊……这就是一见钟情……我喜欢你，人类君君……", "人間さんくん。参考までに聞くんだけど、ロゼッタさんが可能性を見せてくれるときにどんなこと考えてた？": "人类君君。我问一下当作参考，洛赛塔小姐让你看到可能性时，你在想什么？", "自分が超絶イケメンになって惚れられまくって、みんなと新鮮な恋愛体験をしてみたい……うん、人のことは言えないけど、どうかと思うよ": "自己变成超绝帅哥，被大家迷得神魂颠倒，想跟大家体验新鲜的恋爱……嗯，虽然我没资格说别人，但我觉得这想法很怪", "ねえ、仲間に会わせる前に付き合いたいんだけど、どうかな……？ なんて": "那个，我想在让你见同伴前跟你交往，怎么样……？开玩笑的", "いぃやっほおおううぅ！ 超絶イケメン、いっただきぃ！": "哎～呀～呼————！超绝帅哥，我收下了！", "エミリー": "艾蜜莉", "んなーっ！？ なんか変な人に人間さんくんがさらわれた！？ って、エミリー！？": "咦——！？人类君君被奇怪的人绑走了！？呃，艾蜜莉！？", "ちょっとエミリー！ そのイケメンはティンカが見つけたんだから！ 放して！": "等一下，艾蜜莉！那个帅哥是汀可找到的！放开他！", "うるっさい！ 別にイケメンがどうだとかは興味ないけどね、これでも盗賊なんで、レアもんと聞けば黙ってられないんだよ！": "罗嗦！我对帅哥什么的才没兴趣，但我好歹也是盗贼，听到有稀有物，怎么可能默不作声！", "というわけで、イケメン１個、お持ち帰りでーっす！": "所以呢，帅哥一个，我要带回家了——！", "しまった！ 馬を隠してたなんて！": "糟了！她居然藏了马！", "ちょっとどうするの、人間さんくんがどこかに連れてかれちゃったよ！": "等一下，怎么办，人类君君被带走了！", "これはまいったわね。一応、あのエミリーも仲間なんだけど……このままじゃ人間さんがあんなことやこんなことをされちゃうかも……": "这下伤脑筋了。艾蜜莉姑且也是同伴……但这样下去，人类君君可能会被她这样那样……", "……くっ、待って……っ": "……呜，等等……", "リル": "莉露", "ネコ？ どうしたのよ、こんなところで": "猫？怎么了，你怎么会在这里", "……さっきエミリーに盗まれたの。小生が作ってたチリコンカン": "……刚才被艾蜜莉偷走了。小生做的辣酱", "チリコンカン！？ 何でまた、そんな凝ったものを": "辣酱！？为什么要做那么讲究的东西", "それで、この愛馬で追いかけてきたんだけど": "所以，小生骑着爱马追过来了", "向こうに逃げたわ。ティンカたちもついていく": "被她逃到那边去了。汀可们也跟过去", "……ティンカは飛べるでしょ。フアナも、なんかちょっと重そうだから、馬が可愛そうだし走ってついてきて": "……汀可会飞吧。弗亚纳看起来也有点重，马太可怜了，你用跑的跟过来", "重いって失礼な！": "说我重很没礼貌耶！", "レアもんだっていうから拾ってきたけど、そんなにイケメンかー？ なんか、普通って感想しかでてこないんだけど": "因为听说是稀有物，所以捡回来了，但有那么帅吗——？我只觉得他很普通耶", "ま、いいや。これでエミリーのコレクションがまた充実するな": "算了，没差。这样艾蜜莉的收藏品又充实了", "……待って、小生のチリコンカン、返して": "……等等，把小生的辣酱还来", "まったく、そのイケメンはみんなの共有財産にする約束でしょ。独り占めなんてさせないわよ": "真受不了，不是约好那个帅哥是大家的共有财产吗？我不会让你独占的", "そんな約束なんだ……": "竟然做了那种约定……", "なんでそんなにこだわって……んんっぐううっ！？": "为什么要那么执着……嗯嗯咕呜呜！？", "な、なに、目を見た瞬間、胸がドキドキして……これって恋……": "怎、怎么回事，一看到他的眼睛，心跳就加速……这是恋爱……", "そのくだり毎回やるの！？": "每次都要来这套吗！？", "ねえ、人間さんだっけ。このままエミリーのアジトで末永く暮らすのはどう？ 贅沢ならいくらでもさせてあげるからさぁ。ね？ 決まりだよね？": "喂，你叫人类君对吧。要不要就这样在艾蜜莉的基地永远生活下去？想要什么奢侈享受我都让你有。好吗？就这么决定了吧？", "人間さん、そんな誘いに乗っちゃダメよ！ みんなと楽しくハーレムしたほうが色々とお得よ！": "人类君，不可以答应那种邀请哦！跟大家一起开开心心地开后宫在各方面都比较划算哦！"}