{"はい、じゃあ全員揃ったわね。それじゃあこれから町の中心部へ案内するわ": "好，那么全员到齐了。接下来，我带大家去城镇的中心地带", "ロゼッタ": "洛赛塔", "村から移動するだけでもみんな一苦労だったのに、まだ移動があるの？": "从村子移动到这里就已经让大家费了不少劲了，还要继续移动吗？", "シンデレラ": "仙杜瑞拉", "移動が楽ちんで、なんかごめん……": "移动这么轻松，感觉有点抱歉……", "フアナ": "弗亚纳", "やっ、べ、別にフアナに言ったんじゃないわよ！？": "不，我，我又不是在对弗亚纳说！？", "そろそろ夜ごはんの時間だよね。美味しいレストランに連れて行ってもらえるのかな": "差不多到吃晚饭的时间了呢。能带我们去好吃的餐厅吗", "クレア": "克蕾亚", "そうはいきませんわ！": "那可不行！", "シャルロッテ": "夏绿蒂", "その声は！？": "这个声音是！？", "ティンカー・ベル": "汀可贝儿", "え、シャル、何やってんのぉ？": "哎，夏露，你在干嘛？", "エミリー": "艾蜜莉", "シャルなどという名前ではありませんわ！ 私は悪の秘密組織デスマーチの幹部、死神令嬢ですのよ！": "我才不是夏露这个名字！我是邪恶秘密组织死亡行军的干部，死神千金！", "なんか聞き覚えのある設定ね": "总觉得这个设定有点耳熟呢", "ドロシー": "桃乐丝", "この世界は小生たちの可能性から生まれたんじゃなかったのか？ なんでここに彼女までいるんだ": "这个世界不是从小生们的可能性中诞生的吗？为什么连她都在这里", "リル": "莉露", "うん、これはちょっとしたトラブル、アクシデントだよ": "嗯，这是个小小的麻烦，意外哦", "アクシデントなんですか！？ なんかさらっと怖いこと言いますね！": "是意外吗！？ 你若无其事地说出了很可怕的话呢！", "ピュルテ": "看板", "ガタガタうるさいですわ！ 大人しく彼をよこしなさい！": "嘴里叽叽喳喳的吵死了！老老实实把人交出来！", "……ああっ、人間さんをどうするつもりなの。ていうか、えっ、それどうなってるの。枕でも持つみたいに小脇に抱えてるけど": "……啊啊，你打算对人类君做什么。话说，哎，这是怎么回事。就像拿着枕头一样夹在腋下", "ヴェルメリオ": "威尔梅里奥", "すごいパワー。憧れる": "好厉害的力量。好羡慕", "すべては愛の力ですわ。このまま人間さんをアジトに連れ帰り、監禁拘束した上で、いーっぱいあんなところやこんなところをいじめちゃうのですわ": "这一切都是爱的力量。就这样把人类君带回基地，监禁拘束起来，然后狠狠地欺负他各种各样的地方", "とんでもないこと言い出してるんだけど、なんか吹っ切れちゃったのかなぁ？": "说出了不得了的话呢，是想通了什么吗？", "あ、わかったわ。どうやら彼女が見ている夢と偶然リンクしてしまったようね。ときどき、こういう混線が発生するのよ": "啊，我懂了。看来是偶然和她的梦境连结了呢。偶尔会发生这种串线哦", "なるほど。ということはこの光景は……": "原来如此。也就是说这幅光景是……", "シャルロッテが見ている夢が反映されてるのね……": "反映了夏绿蒂的梦境呢……", "だから片手で抱えられたんだ。力持ちじゃなかったんだね。残念": "所以才能单手抱住啊。原来不是大力士呢。真遗憾", "でも……いじめた後は、ちゃんと可愛がってあげますの。胸に顔が埋まるくらいぎゅーってしちゃいますの": "但是……欺负完之后，我会好好疼爱他的。会紧紧抱住他，让他把脸埋进我的胸口", "もちろん人間さんにも、いっぱいなでなでしてもらって、甘やかしてもらって、えへっ、えへぇ、うぇへへへ……": "当然也会让人类君尽情地摸摸我，宠溺我，哎嘿，哎嘿，唔嘿嘿嘿……", "シャル、もうやめてぇ！ エミリーだって妹のそんな性癖っぽいところ知りたくなかったよぅ！": "夏露，别再说了！艾蜜莉也不想知道自己妹妹有这种疑似性癖的一面啊！", "楽しい夢を見ているだけなのに、まさかこんな大勢に見られてるとは思いもよらないですよね……お気の毒に……": "只是做了一场快乐的梦，却没想到会被这么多人围观……真是可怜……", "そういうわけですから、人間さんはいただいていきます。ごきげんようですわ！": "就是这么回事，人类就由我收下了。祝各位贵安！", "……大変、早く助けに行かないと。あんなところやこんなところを、いじめられたり可愛がられたりしちゃうよ": "……糟糕，得快点去救他才行。不然他会被欺负或疼爱各种地方的", "はい、じゃあ死神令嬢のアジトはこっちだよー。まだ馬車が出てる時間だから": "好，那么死神千金的基地在这边哦——马车现在还有班次", "公共交通機関で行くの！？": "要搭大众交通工具去吗！？", "北口の３番乗り場から53系統の馬車にのって８個目の停留所ね。じゃあ、がんばって行ってきて": "从北口的3号乘车处搭53路线的马车到第8个站牌。那么，大家加油吧", "ほどほどの、いいアクセスですね！ って、ロゼッタさんは来ないんですか？": "交通还算方便呢！呃，洛赛塔小姐不一起来吗？", "うん、私はここで待ってるわ！ だってあの子の夢なら、本来は私の領域じゃないし": "不，我在这里等！因为那孩子的梦本来就不属于我的领域", "ティンカたちがズカズカ入っていいのかも迷うところだけどね……": "虽然我们也不确定能不能大剌剌地闯进去……", "ということでさくっと着いたけど、さすがに正面突破ってわけにはいかないわよね": "就这样很快就到了，但再怎么说也不能正面突破吧", "成長したね、三つ編み": "你成长了呢，辫子。", "昔からこの程度は理解してるわよ！ 私をなんだと思ってるのよ": "这点程度我从以前就懂了！你把我当成什么啦。", "ねえ、裏口があるってリルが": "嗳，莉露说有后门。", "さすがリルちゃん！ 皆さん、行ってみましょう": "不愧是莉露！各位，我们去看看吧。", "きっとこの暗号がヒントですよ": "这一定就是提示的暗号。", "なるほど。どうやら二人一組で行かなきゃいけないみたいね": "原来如此。看来必须两人一组才行呢。", "３人以上では入れないし、１人だと罠を突破できない……なるほどね": "三人以上就进不去，一个人又无法突破陷阱……原来如此。", "ん、二人一組……？": "嗯，两人一组……？", "あたしたち奇数なのに！？ ど、どうしよう、これは困ったよ。３人で遊びに行ったときに、どう並んで喋るかってすごく悩むのに！": "我们是奇数耶！？怎、怎么办，这下伤脑筋了。三个人一起去玩的时候，我都会很烦恼要怎么排排站讲话耶！", "あ、あああ、あたしどうしたら": "我、我我我、我该怎么办", "い、いや、ここはもう割り切るしかない！ だってあたし村人だし！": "不、不对，这时候只能看开了！毕竟我是村民嘛！", "あ、あたしはここで留守番してたほうがいいよね！ 村人だし！": "我、我留在这里看家比较好吧！毕竟我是村民嘛！", "それもそうよね……悪いけど、待っててくれる？ たぶん、ここより外の表玄関のほうが危なくないと思うわ": "说得也是……不好意思，可以请你等一下吗？我想外面的正门应该比这里安全。", "じゃあピュルテは小生と一緒に行こう": "那招牌就和小生一起去吧。", "うん、わかった！": "好，我知道了！", "エミリーはティンカと行くねぇ": "艾蜜莉和汀可一起去吧。", "じゃあドロシー、一緒に行こう": "那桃乐丝，我们一起去吧。", "じゃあヴェル、私と行きましょうか": "那威尔，和我一起去吧", "……うん。じゃあ私たちが最初に行く？": "……嗯。那我们先去吗？", "大丈夫か？ 小生たちが先陣を切っても構わないが……？": "没问题吗？让小生我们打头阵也无妨……？"}