{"終わりにする……そう聞こえた……。終わらせはしない……あたしの大事な仲間を……": "结束……我听到了……我不会让它结束的……我重要的同伴……", "フアナ": "弗亚纳", "フアナ……もう言葉じゃ届かないんだ": "弗亚纳……已经无法用语言沟通了", "クレア": "仙杜瑞拉", "そう考えるべきだろうな。何気ない単語でもあのように曲解してしまうのでは、説得はむしろ逆効果になる恐れさえある": "应该这么想吧。连无意中的单词都会像那样曲解的话，说服反而有造成反效果的危险", "リル": "莉露", "はぁっ！ せいっ、たぁっ！": "哼！嘿，哈！", "くっ、するどい槍の突きっ……！": "咕，好犀利的枪突刺……！", "ピュルテ": "看板", "……ぁぁああっ！！": "……啊啊啊啊！！", "ヴェルメリオ": "威尔梅里奥", "くっ……斧使い……！？": "咕……斧头使……！？", "……そういう攻撃なら、わたしの斧で断ち切れるから": "……如果是那种攻击的话，可以用我的斧头砍断", "ヴェルの言うとおりよ。完全無欠の最強武器なんて存在しない。どれも一長一短あるものよ。だからこそ、いまの私たちなら……": "威尔说得对。完美无缺的最强武器并不存在。每种武器都各有优缺点。正因如此，现在的我们……", "ドロシー": "桃乐丝", "お互いに補いあえる、ってことね": "可以互相弥补，对吧", "シンデレラ": "仙杜瑞拉", "あたしは……あたしは、できる、できるんだから……なんでも、やってみせる……っ！": "我……我，能做到，能做到的……什么，都会做到……！", "それが違うんだよ、フアナ。ひとりで全部やろうとしちゃダメ": "那是不对的，弗亚纳。不可以一个人想做全部的事", "使ってる武器の数は同じかもしれないけどねぇ。いくら強化しても、ひとりじゃできないことはいっぱいあると思うよぅ": "虽然使用的武器数量可能一样。但不管怎么强化，一个人做不到的事也有很多哦", "エミリー": "艾蜜莉", "そういうことだ。フアナ、もう終わりにしよう": "就是这么回事。弗亚纳，该结束了", "フアナの暴走は、小生たち全員を思うがゆえだろう。なら今度は、小生たちが全員でフアナを止める番だ": "弗亚纳的暴走，是因为为小生们所有人着想吧。那么这次，轮到小生们所有人来阻止弗亚纳了", "あたしを……止める……？ 誰にも……止めさせは……しない……！": "阻止……我……？谁也……不会让……阻止的……！", "……すごい圧だね。でも、目が……わたしたちを見てない。焦点があってない": "……好强的压力。可是，眼睛……没有看着我们。没有对焦", "みんな！ いま回復するからね！ へへっ、こういうバックアップっていう役回りも新鮮でいいね！": "大家！我现在就帮你们回复！嘿嘿，这种担任后援的角色也很新鲜，不错呢！", "ティンカー・ベル": "汀可贝儿", "戦える手応えはあるわ。時間がかかるかもしれないけど、きっと抑え込めるって気がする": "我觉得能战斗。虽然可能要花点时间，但我觉得一定能压制住", "ただ……あまり時間がかかると、フアナさんの体の消耗が心配です": "只是……如果花太多时间，会担心弗亚纳小姐的身体消耗", "ディマイトはエルマイトで相殺できるからね。隙があれば一気に大量に流し込めばいけるはずよ": "恶之力可以用圣之力抵消。只要找到机会一口气灌入大量圣之力应该就行", "ロゼッタ": "洛赛塔", "わ、わかりました……って、え、人間さん……？ 私と一緒に剣を握って……人間さんからフアナさんに直接、エルマイトを？": "我、我知道了……呃，咦，人类君……？跟我一起握剑……从人类君那边直接对弗亚纳小姐注入圣之力？", "人間さんのその案に乗るしかないわね。みんなピュルテちゃんの剣がフアナに届くように、隙を作って！": "只能采用人类君的方案了。大家制造破绽，让看板酱的剑能砍到弗亚纳！", "わかった。殴ればいいんでしょ。友達は私が守る……": "明白了。揍她就行了吧。朋友由我来守护……", "ティンカのこの、妖精さんの魔力、感じさせてあげる！": "让你们感受一下汀可的妖精小姐的魔力！", "やれやれ、猫の手も借りたいというわけか。早撃ちなら任せておけ。動きを封じる！": "真是的，这就是所谓的忙得不可开交吗。快射就交给我吧。封住她的动作！", "くうううっ！？": "咕呜呜呜！？", "……チャンスは、逃がさないから！": "……机会，我不会放过的！", "まだやるつもり？ 魔力で、押し切るわよ……っ！ はあああっ！": "还打算继续吗？我要用魔力，压制住你……！哈啊啊啊！", "大事なとこはエミリーもびしっと決めないとね！ この一瞬に、かけるよぅっ！": "重要的时候艾蜜莉也要好好表现才行！把一切都赌在这瞬间！", "はぁっ、はぁっ、か、体が、動かなく……なって……？": "哈啊，哈啊，身，身体，动不了……了……？", "消耗が激しくなってきたのね。すぐに助けるから、フアナ……！ はぁっ！": "消耗变得剧烈了呢。我马上救你，弗亚纳……！哈啊！", "うあっ！？": "呜啊！？", "ピュルテちゃん、人間さん、いまよ！": "看板酱，人类君，就是现在！", "ふふっ。人間さんと一緒だと負ける気がしません。しっかり握って、そしてエルマイトをフアナさんに……": "呼呼。和人类君在一起的话感觉不会输。好好握住，然后把圣之力注入弗亚纳小姐……", "いきます！ このひと太刀で、すべて終わらせます！！": "要上了！用这一刀，结束一切！！", "あ……あ……うあああああっ！？": "啊……啊……呜啊啊啊啊啊！？"}