{"大盗賊エミリーを仲間にしたあたしたちは、その後も順調に仲間を増やしていって……": "大盗艾蜜莉成为同伴后，我们之后也顺利地增加了同伴……", "フアナ": "弗亚纳", "いよいよ魔王の城も近いですね、勇者様": "魔王城也终于近在眼前了呢，勇者大人", "ピュルテ": "看板", "いやー、それにしてもこんな大人数のパーティになるとはね": "哎呀，不过话说回来，没想到会变成这么多人的派对呢", "ティンカー・ベル": "汀可贝儿", "別に、仲間になった覚えはないわ。いつ裏切るか分からないわよ？": "我可不记得有成为同伴哦。我什么时候会背叛可不知道哦？", "シンデレラ": "仙杜瑞拉", "そんなこと言って、勇者のこと大好きなんじゃないの？": "说这种话，其实你最喜欢勇者了吧？", "ドロシー": "桃乐丝", "恥ずかしいこと言わないでよ！": "别说这种让人害羞的话啦！", "……いざというときは、リルも頼りになるよね": "……到了紧要关头，莉露也很可靠呢", "ヴェルメリオ": "威尔梅里奥", "狙撃手というのは孤独なものなんだ。だから、こうして仲間に囲まれてるというのは、うん、悪くないな": "所谓狙击手就是孤独的。所以，像这样被同伴包围，嗯，感觉不坏", "リル": "莉露", "私も、みんなと旅できてうれしい。……ん、フアナどうしたの": "我也很高兴能和大家一起旅行……嗯，弗亚纳怎么了", "クレア": "克蕾亚", "う、うん……ちょっと感極まったというか": "嗯，嗯……该说是有点感慨万千吗", "ついにみんなが揃った……ああ、最初から一緒にいるって、こういう感じなんだ……！": "终于大家都到齐了……啊啊，从一开始就在一起，就是这种感觉啊……！", "……ここまで、長い道のりだったね": "……到这一步，真是漫长的旅途呢", "魔王の城まであと少し……いよいよ終わらせる日がきたのよ": "到魔王城还差一点……终于到了结束的那一天了哦", "次の町、ザザルファンドの町が、魔王との決戦前の最後の町ですね。抜かりないように準備しましょう": "下一个城镇，萨萨尔法多镇，就是和魔王决战前的最后一个城镇了呢。让我们做好万全的准备吧", "……最後の町……ねぇ、せっかくだから、みんなで何かやらない？": "……最后一个城镇……呐，机会难得，大家要不要一起做点什么？", "何かって、何よヴェル": "做点什么，是指什么啊，威鲁", "……よくわかんないけど、記念になるものっていうか": "……虽然不太清楚，但就是那种能成为纪念的东西", "それ、いい考えだね！ じゃあさ、町一番の高級レストランで、好きなだけ飲み食いするとかどうかな": "这个想法不错呢！ 那么，去镇上最高级的餐厅，尽情地吃喝怎么样", "大賛成": "大赞成", "そうと決まればこうしちゃいられない。ザザルファンドまで一直線だよ！": "既然决定了，就不能再磨蹭了。一直线冲向萨萨尔法多吧！", "ねえ、勇者。このあたりの装備も揃えてもいいかな": "呐，勇者。可以在这附近把装备也凑齐吗", "小生の装備も全部揃えていいのか？ 太っ腹だな、勇者殿": "小生的装备也可以全部凑齐吗？ 勇者阁下真是大方啊", "世界中の王様がスポンサーになってくれてるから、お金には困らないのよ": "因为有全世界的国王当赞助商，所以不用担心钱的问题哦", "それに、ここまで来る間のダンジョンで、たくさん宝箱も開けてきましたし": "而且，在来到这里的路上的地下城约翰，也打开了很多宝箱", "それにしても……ほんとに、いよいよ決戦なんだねぇ": "即使如此……真的，终于要决战了呢", "エミリー": "艾蜜莉", "なに、エミリー。実感がわかない？": "怎么了，艾蜜莉。没有实感吗？", "えへへ、そうかも。なんか、みんなで旅するのが永遠に続くような気がしてた": "哎嘿嘿，可能是吧。总觉得，和大家一起旅行会永远持续下去", "わかる。魔王は倒さなきゃいけないけど、でも、ずっとこうして旅してたい気持ちだった": "我懂。虽然必须打倒魔王，但是，也想一直这样旅行下去", "おーい、みんな！ レストラン予約できたよ！": "喂，大家！ 预约到雷斯特兰了哦！", "……フアナは、いつも変わらず元気だね": "……弗亚纳，还是一如既往地精神呢", "それじゃあ、行きましょうか。いわゆる最後の晩餐……になるかもしれませんね": "那么，走吧。这或许会成为……所谓的最后的晚餐呢", "それじゃ、かんぱーい！": "那么，干杯！", "それにしてもフアナって、本当に不思議だよね。戦えなくて、一番危険なはずなのに、ずーっと一緒に旅してきたんでしょ": "话说回来，弗亚纳真的很不可思议呢。明明不能战斗，是最危险的，却一直和我们一起旅行吧", "それ、私もずっと疑問だったのよ。どうしてそこまでして、旅についてこようと思ったの？": "这个，我也一直有疑问哦。为什么想跟我们旅行到这种地步？", "だって……仲間になりたかったんだよ": "因为……我想成为同伴啊", "仲間……": "同伴……", "あたしにできることは、なんだってする。だって、このメンバーで旅するの、すごく楽しいから。ずっと一緒にいたいみんなだったから": "我能做的事，什么都会做。因为，和这个成员一起旅行，非常开心。因为是我想一直在一起的大家", "……フアナ……うん、そうだよね。楽しかったよね": "……弗亚纳……嗯，是啊。很开心呢", "魔王軍との戦いは過酷だったけど、でもこのメンバーだからこそ、乗り越えられてきたのかもねぇ": "虽然和魔王军的战斗很残酷，但是正因为是这个成员，才能克服过来的吧", "そうだな。小生も、勇者殿の仲間に加わって以降、孤独を感じることもなくなっていた。居心地が良かったんだと思う": "是啊。小生也是，自从加入勇者阁下的同伴之后，就不再感到孤独了。感觉很舒适", "だから全力でサポートしてきたんだよ。この旅がずっと続きますようにって": "所以才一直全力支持着哦。希望这趟旅行能一直持续下去", "でも、もうすぐ終わりね。魔王を倒す、それが目的なんだから": "但是，马上就要结束了呢。因为打倒魔王，就是我们的目的", "そうですね。世界がどうなるのか、それは私達にかかってるんですから。負けられない戦いなんです": "是啊。世界会变成什么样，都取决于我们。这是不能输的战斗", "ああ。たとえ勝てなくても、負けられない": "是啊。就算赢不了，也不能输", "ねえ、そう言えば……魔王を倒したら、その後はみんなどうするの？": "那个，话说回来……打倒魔王之后，大家要怎么办呢？", "私は正直、その後のことは決めていませんでした。そうですね、どこかの王国で騎士として仕官できたらいいですけど": "我说实话，还没有决定之后的事。我想想，要是能在某个王国作为骑士任职就好了", "私は、どうかしらね。ひとところに落ち着くのも性に合わないし、あてもなく旅をするのかもしれないわ": "我，会怎么样呢。在同一个地方安定下来也不符合我的性格，说不定会漫无目的地旅行呢", "……わたしは、故郷に戻りたいかな。家族もいるし": "……我，想回故乡吧。毕竟还有家人", "そうだね、ティンカももともと住んでたところに戻るかなぁ": "是啊，汀可也想回到原本住的地方呢", "みんな結構バラバラなのね。私も放浪の旅をするかもしれないけど": "大家都挺分散的呢。我可能也会踏上流浪之旅吧", "あら、じゃあ一緒にくる？": "哎呀，那要一起来吗？", "それもいいかもしれないわね": "那或许也不错呢", "なら、小生も合流するかな。やっぱりみんなで旅するのはいいものだからな": "那，小生也加入吧。果然还是大家一起旅行比较好呢", "私も行く。世界の美味しいものを食べていく旅がしたいな": "我也去。我想来趟品尝世界美食的旅行呢", "あはは、クレアのそれ、いいかも。あてもない旅に目的が生まれたじゃない": "啊哈哈，克蕾亚的那个，好像不错呢。漫无目的的旅行也有了目标", "エミリーはどうするの？": "艾蜜莉要怎么办？", "んー、盗賊稼業に戻るのもいいかもしれないけど": "嗯，回去当盗贼或许也不错", "こらこら": "喂喂", "……そんな日が、来るといいよね": "……要是，那一天能到来就好了呢", "いいね！ あたしもシンデレラたちの旅に混ざりたい！": "好啊！我也想加入仙杜瑞拉她们的旅行！", "……なんか、こういう話も楽しいわね。未来を語るって、新鮮だわ": "……总觉得，聊这种事也挺开心的呢。谈论未来，感觉很新鲜呢", "シンデレラ、どこ行くの？": "仙杜瑞拉，你要去哪儿？", "ううん、ちょっと飲みすぎたから夜風に当たってくるだけよ": "不，只是喝得有点多，去吹吹夜风而已", "……私もちょっとお手洗いに": "……我也去趟洗手间", "そっか、そっかぁ。またみんなで旅できるのかな。ずっとこんな日が続けばいいなぁ！": "是嘛，是嘛。还能大家一起旅行吗。要是这样的日子能一直持续下去就好了呢！", "勇者も席を外す？ なに、夜風にあたりにいくの？ それともトイレ？": "勇者也离席了？怎么，去吹吹夜风吗？还是去厕所？", "……うん、そっか。行ってらっしゃい": "……嗯，是嘛。慢走"}