{"なんとか、落ち着いたみたいですね": "看来，总算是平静下来了呢", "ピュルテ": "看板", "はぁ、はぁ、あ、あたし……なんてことを……ごめん、こんな大事な記念日のパーティーで、全部ぶち壊しだ……": "哈啊，哈啊，我，我……做了什么……抱歉，在这么重要的纪念日派对上，把一切都搞砸了……", "フアナ": "弗亚纳", "壊してないよ。だって会場、ここじゃないし": "没有搞砸哦。因为会场，又不是这里", "クレア": "克蕾娅", "そうじゃなくて、せっかくのお祝いムードを壊しちゃったってこと": "不是这个意思，我是说难得的庆祝氛围被我破坏了", "それも壊れてないと思うけど？": "我觉得那也没有破坏哦？", "ティンカー・ベル": "汀可贝儿", "むしろ一体感は高まったかもしれないぞ": "反而一体感说不定还提高了", "リル": "莉露", "だよね。ネコはこういうことでもないと、共同作業とかちゃんとやらないし": "就是说嘛。猫如果不是在这种情况下，也不会好好进行共同作业的", "しょ、小生のことはいいだろ！": "别，别提小生的事了！", "……立てる？ 会場に戻ろう": "……站得起来吗？回会场吧", "ヴェルメリオ": "威尔梅里奥", "そうそう！ レッツ・パーリナイ！ 楽しい時間はこれからよ！": "对对！Let's party！愉快的时间现在才开始哦！", "ロゼッタ": "洛赛塔", "そうね。準備はもうほぼできてるから、戻ったらさっそく……": "是啊。准备已经几乎都做好了，回去后马上……", "ドロシー": "桃乐丝", "って、ロゼッタまで参加するつもりになってるけど！？": "话说，怎么连洛赛塔都打算参加了！？", "えっ、この流れでミーひとり置いていくつもりなの！？ マンマミーア！": "哎，照这个走向，你们打算把Me一个人丢下吗！？Mamma Mia！", "ま、まあひとりくらい増えても平気かしらね": "嗯，嗯，多一个人应该也没关系吧", "シンデレラ": "仙杜瑞拉", "わぁお、オブリガード！ 久しぶりに誰かとたくさん会話できるなんて、楽しみだわ！": "哇哦，Obrigada！好久没跟这么多人说话了，好期待！", "でも、ひとりであれだけの武器を使いこなすってのは、さすがだったわ。あ、フアナもコミッティなんだ、すごいんだ、って思い出したわね": "不过，能一个人熟练使用那么多武器，真是了不起。啊，我想起来了，弗亚纳也是评议会的，好厉害呢", "そうね。可能性の世界を私が開いていたとはいえ、自力であんな要素を持ち出すなんて並大抵の子じゃできないことよ": "是啊。虽说是我打开了可能性的世界，但能靠自己拿出那种要素，可不是普通的孩子能做到的", "あまりはっきり覚えてないんだよね。なんとかしなくちゃ、って夢中だったというか……": "我记得不是很清楚呢。该说是一心想着必须做点什么吗……", "もう、そんなふうに考えないでね。フアナはひとりじゃないんだから": "好啦，别那么想嘛。弗亚纳不是一个人哦", "エミリー": "艾蜜莉", "そうだよー。全部の武器が使えるからって、ひとりでやらなきゃいけないってことじゃないんだから。ちゃんとカバーしあうこと。いい？": "就是啊。就算能使用所有武器，也不代表非得一个人去做。要好好互相弥补，知道吗？", "みんな……！ うん、ありがとう。もう、あたし、あんなバカなことしないよ。本当に、ごめん": "大家……！嗯，谢谢。我再也不会做那种蠢事了。真的，对不起", "もしかしたら、あんな可能性を見ちゃったのも、あたしが『最初から旅の仲間になっていたら』なんて考えたせいだったのかも……。それも含めて、原因はあたし……": "说不定，会看到那种可能性，也是因为我考虑了『如果从一开始就成为旅行的同伴』的缘故……包括这点在内，原因都在我……", "バカみたい": "像个笨蛋一样", "クレア殿、なかなか辛辣だな": "克蕾亚殿下，相当辛辣呢", "だってもう友達だよ。最初からとか、途中からとか、バカ": "因为我们已经是朋友了嘛。什么从一开始就怎样，从途中就怎样，笨蛋", "そんなので、悩んで、距離とったりとか、なにそれ。フアナ、私は怒ってるよ": "因为那种事而烦恼，拉开距离什么的，什么啊。弗亚纳，我生气了哦", "クレア……": "克蕾亚……", "バカ": "笨蛋", "あだっ！？": "哎呀！？", "頭頂部にげんこつ、地味に痛いやつだわ": "对头顶来一记铁拳，还挺痛的呢", "これで終わり。もう私は怒ってない。だからフアナも謝らない": "这样就结束了。我已经不生气了。所以弗亚纳也不用道歉", "うん……ありがと……": "嗯……谢谢……", "さあ、それじゃあビブリオ・アンティークに戻りましょう！": "好了，那么回到书灵比布里欧・安提克吧！", "……ねえ、図書館まで一気に飛んでいく可能性はないの？": "……欸，没有一口气飞到图书馆的可能性吗？", "ノンノン。こういうのは濫用しちゃダメなのよ。今回は実体化させてくれたから特別": "非也非也，这种东西不能滥用。这次是因为你让我实体化了，所以才特别允许", "天空神殿とかに怒られちゃう的な？": "会被天空神殿之类的骂吧？", "私は私！ 自分で自分を律する、できる女なのよ！": "我是我！是能够自律的能干女人！", "なに言ってるかよくわかんないな": "我听不懂你在说什么", "……お待たせ！ これでお料理も揃ったね": "……久等了！这下料理也准备齐全了呢", "手伝いはしたけど、メニューはヴェルが考えてるんでしょ。どんどん料理に磨きがかかってるわね": "虽然有帮忙，但菜单是威尔回想的吧。料理的水平越来越高了呢", "……うん。将来のためにいいところは伸ばしていこうと思って。ね？": "……嗯。为了将来，我想把好的地方发扬光大。对吧？", "人間さん、目が泳いでるぞー？": "人类君，你的眼神在游移哦——？", "それじゃあ、乾杯しよっ。記念日ってことで、まずは人間さんから一言どうぞ～♪": "那么，干杯吧。因为是纪念日，首先请人类君说句话～♪", "…………うん。人間さんらしいわね": "…………嗯。很像人类君的风格呢", "それでは、乾杯です！！": "那么，干杯！！", "４回目の記念日、おめでとう！": "恭喜第4次纪念日！"}