{"なんとか、落ち着いたみたいですね": "看來，總算是平靜下來了呢", "ピュルテ": "看板", "はぁ、はぁ、あ、あたし……なんてことを……ごめん、こんな大事な記念日のパーティーで、全部ぶち壊しだ……": "哈啊，哈啊，我，我……做了什麼……抱歉，在這麼重要的紀念日派對上，把一切都搞砸了……", "フアナ": "弗亞納", "壊してないよ。だって会場、ここじゃないし": "沒有搞砸哦。因爲會場，又不是這裏", "クレア": "克蕾婭", "そうじゃなくて、せっかくのお祝いムードを壊しちゃったってこと": "不是這個意思，我是說難得的慶祝氛圍被我破壞了", "それも壊れてないと思うけど？": "我覺得那也沒有破壞哦？", "ティンカー・ベル": "汀可貝兒", "むしろ一体感は高まったかもしれないぞ": "反而一體感說不定還提高了", "リル": "莉露", "だよね。ネコはこういうことでもないと、共同作業とかちゃんとやらないし": "就是說嘛。貓如果不是在這種情況下，也不會好好進行共同作業的", "しょ、小生のことはいいだろ！": "別，別提小生的事了！", "……立てる？ 会場に戻ろう": "……站得起來嗎？回會場吧", "ヴェルメリオ": "威爾梅里奧", "そうそう！ レッツ・パーリナイ！ 楽しい時間はこれからよ！": "對對！Let's party！愉快的時間現在纔開始哦！", "ロゼッタ": "洛賽塔", "そうね。準備はもうほぼできてるから、戻ったらさっそく……": "是啊。準備已經幾乎都做好了，回去後馬上……", "ドロシー": "桃樂絲", "って、ロゼッタまで参加するつもりになってるけど！？": "話說，怎麼連洛賽塔都打算參加了！？", "えっ、この流れでミーひとり置いていくつもりなの！？ マンマミーア！": "哎，照這個走向，你們打算把Me一個人丟下嗎！？Mamma Mia！", "ま、まあひとりくらい増えても平気かしらね": "嗯，嗯，多一個人應該也沒關係吧", "シンデレラ": "仙杜瑞拉", "わぁお、オブリガード！ 久しぶりに誰かとたくさん会話できるなんて、楽しみだわ！": "哇哦，Obrigada！好久沒跟這麼多人說話了，好期待！", "でも、ひとりであれだけの武器を使いこなすってのは、さすがだったわ。あ、フアナもコミッティなんだ、すごいんだ、って思い出したわね": "不過，能一個人熟練使用那麼多武器，真是了不起。啊，我想起來了，弗亞納也是評議會的，好厲害呢", "そうね。可能性の世界を私が開いていたとはいえ、自力であんな要素を持ち出すなんて並大抵の子じゃできないことよ": "是啊。雖說是我打開了可能性的世界，但能靠自己拿出那種要素，可不是普通的孩子能做到的", "あまりはっきり覚えてないんだよね。なんとかしなくちゃ、って夢中だったというか……": "我記得不是很清楚呢。該說是一心想着必須做點什麼嗎……", "もう、そんなふうに考えないでね。フアナはひとりじゃないんだから": "好啦，別那麼想嘛。弗亞納不是一個人哦", "エミリー": "艾蜜莉", "そうだよー。全部の武器が使えるからって、ひとりでやらなきゃいけないってことじゃないんだから。ちゃんとカバーしあうこと。いい？": "就是啊。就算能使用所有武器，也不代表非得一個人去做。要好好互相彌補，知道嗎？", "みんな……！ うん、ありがとう。もう、あたし、あんなバカなことしないよ。本当に、ごめん": "大家……！嗯，謝謝。我再也不會做那種蠢事了。真的，對不起", "もしかしたら、あんな可能性を見ちゃったのも、あたしが『最初から旅の仲間になっていたら』なんて考えたせいだったのかも……。それも含めて、原因はあたし……": "說不定，會看到那種可能性，也是因爲我考慮了『如果從一開始就成爲旅行的同伴』的緣故……包括這點在內，原因都在我……", "バカみたい": "像個笨蛋一樣", "クレア殿、なかなか辛辣だな": "克蕾亞殿下，相當辛辣呢", "だってもう友達だよ。最初からとか、途中からとか、バカ": "因爲我們已經是朋友了嘛。什麼從一開始就怎樣，從途中就怎樣，笨蛋", "そんなので、悩んで、距離とったりとか、なにそれ。フアナ、私は怒ってるよ": "因爲那種事而煩惱，拉開距離什麼的，什麼啊。弗亞納，我生氣了哦", "クレア……": "克蕾亞……", "バカ": "笨蛋", "あだっ！？": "哎呀！？", "頭頂部にげんこつ、地味に痛いやつだわ": "對頭頂來一記鐵拳，還挺痛的呢", "これで終わり。もう私は怒ってない。だからフアナも謝らない": "這樣就結束了。我已經不生氣了。所以弗亞納也不用道歉", "うん……ありがと……": "嗯……謝謝……", "さあ、それじゃあビブリオ・アンティークに戻りましょう！": "好了，那麼回到書靈比布里歐・安提克吧！", "……ねえ、図書館まで一気に飛んでいく可能性はないの？": "……欸，沒有一口氣飛到圖書館的可能性嗎？", "ノンノン。こういうのは濫用しちゃダメなのよ。今回は実体化させてくれたから特別": "非也非也，這種東西不能濫用。這次是因爲你讓我實體化了，所以才特別允許", "天空神殿とかに怒られちゃう的な？": "會被天空神殿之類的罵吧？", "私は私！ 自分で自分を律する、できる女なのよ！": "我是我！是能夠自律的能幹女人！", "なに言ってるかよくわかんないな": "我聽不懂你在說什麼", "……お待たせ！ これでお料理も揃ったね": "……久等了！這下料理也準備齊全了呢", "手伝いはしたけど、メニューはヴェルが考えてるんでしょ。どんどん料理に磨きがかかってるわね": "雖然有幫忙，但菜單是威爾回想的吧。料理的水平越來越高了呢", "……うん。将来のためにいいところは伸ばしていこうと思って。ね？": "……嗯。爲了將來，我想把好的地方發揚光大。對吧？", "人間さん、目が泳いでるぞー？": "人類君，你的眼神在遊移哦——？", "それじゃあ、乾杯しよっ。記念日ってことで、まずは人間さんから一言どうぞ～♪": "那麼，乾杯吧。因爲是紀念日，首先請人類君說句話～♪", "…………うん。人間さんらしいわね": "…………嗯。很像人類君的風格呢", "それでは、乾杯です！！": "那麼，乾杯！！", "４回目の記念日、おめでとう！": "恭喜第4次紀念日！"}