{"あっ、勇者様……。お手洗いじゃなかったのかって、ふふっ、そうなんですけどね": "啊，勇者阁下……不是去洗手间吗，呵呵，虽然是这样没错啦", "ピュルテ": "看板", "いろいろ考えてしまって……ちょっと落ち着きたかったんです": "思考了很多……想稍微冷静一下", "ピュルテちゃんも、ここに来たのね": "看板酱也来这里了啊", "シンデレラ": "仙杜瑞拉", "シンデレラさん……。勇者様も、見てください。あの街の灯り。私たちは、あの灯りを守る使命を背負ってます": "仙杜瑞拉小姐……勇者大人也请看。那座城市的灯光。我们背负着守护那灯光的使命", "魔王には、負けられない。絶対に。例え命を失うことになっても": "不能输给魔王。绝对不能。哪怕会失去性命", "ねえ、フアナのことだけど": "那个，关于弗亚纳", "ええ、そうですね。あの明るさに救われてきましたけど、だからこそ……。皆さんにも伝えておきます": "嗯，是啊。虽然被那份开朗拯救了，正因如此……我也想告诉大家", "ほんと、救われたわよね、最後まで。まるで明日の、その先があるみたいに思えて……ほんと、ついつい飲みすぎちゃったわ": "真的，被拯救了呢，直到最后。简直就像还有明天，还有未来一样……真的，不知不觉喝多了呢", "そろそろ休みましょうか。名残惜しいですけど……": "差不多该休息了吧。虽然很不舍……", "明日はよろしくお願いします、勇者様": "明天也拜托了，勇者大人", "みんな、おはよう！ うーん、よく寝たなぁ。ついついお酒も進んじゃったし……": "大家，早上好！嗯，睡得真香。不知不觉酒也喝多了……", "フアナ": "弗亚纳", "って、あれ？ まだ誰も起きてきてないの？ あはは、そんなに飲みすぎちゃったかぁ。しょうがない、起こしてあげようっと": "啊，咦？还没有人起来吗？啊哈哈，喝得那么醉吗。没办法，我去叫醒你们吧", "おーい、ピュルテー？ もう昼だよ、起きて！": "喂，看板？已经中午了，快起来！", "あれっ、カギが開いて……？ いない……？ ど、どういうこと……？ あ、す、すみません！": "咦，门没锁……？不在……？怎，怎么回事……？啊，不，不好意思！", "どうなさいましたかな？": "有什么事吗？", "宿屋の主人": "旅馆老板", "あ、いえ、あの……あたしの仲間を知りませんか？": "啊，不，那个……您知道我的同伴在哪吗？", "ああ、あなたがフアナさんですかな。お手紙をお預かりしております": "啊啊，您就是弗亚纳小姐吧。我这里有封信要交给您", "手紙、って……こ、これ……？": "信……这，这是……？", "フアナさんへ。このお手紙を読んでいる頃には、きっと私たちはもう魔王城に旅立っていると思います。黙って出発したこと、怒ってますよね。ごめんなさい": "给弗亚纳小姐。当你读到这封信的时候，我们肯定已经启程前往魔王城了。我们瞒着你出发，你一定很生气吧。对不起", "勇者も含め、みんなで話し合った結果なの。やっぱりこれ以上は、あなたを巻き込めない。魔王との決戦は本当に、危険だから。正直なところ、あなたを守ってあげられる余裕もないの": "包括勇者在内，这是大家商量后的结果。果然不能再把你卷进来了。和魔王的决战真的很危险。老实说，我们也没有余力保护你", "ずっとサポートしてくれたこと、感謝してるわ。フアナがいてくれたから、辛い旅も乗り越えられてきたと思う。本当にありがとう": "我很感谢你一直支持我们。因为有弗亚纳在，我们才能克服艰辛的旅途。真的非常感谢", "ドロシー": "桃乐丝", "……本当はね、ずっとみんなで旅したいって思ってた。そう思わせてくれたのも、フアナがいてくれたからかな。本当に本当は、お別れなんてしたくないんだよ": "……其实，我一直想和大家一起旅行。让我产生这种想法的，也是因为有弗亚纳在吧。我真的真的不想和你分别啊", "ヴェルメリオ": "威尔梅里奥", "だが、小生たちには使命があるんだ。世界中のみんなのために、戦わなくてはならない。勇者殿をはじめ、この能力は……そのためにあるのだから": "但是，我们有使命在身。为了全世界的人们，我们必须战斗。以勇者阁下为首，这份能力……正是为此而存在的", "リル": "莉露", "ほんっと、フアナは強引だったよね。なんでティンカのこと仲間にしようと思ったんだろ。けど、そのおかげで……ティンカの人生、すごく充実したものになった気がする": "弗亚纳真的很强硬呢。为什么会想让汀可成为同伴呢。但是，多亏了这样……汀可觉得自己的人生变得非常充实", "ティンカー・ベル": "汀可贝儿", "エミリーもティンカと同じかな。ただの盗賊で終わってたはずのエミリーを、こんな世界を救う仲間に入れてくれてありがとね。せっかくもらえた大事な役割、最後までまっとうするよ": "艾蜜莉也和汀可一样吧。谢谢你让本应只是一介盗贼的艾蜜莉加入拯救世界的队伍。难得得到这么重要的任务，我会做到最后的", "エミリー": "艾蜜莉", "フアナは、私の分まで美味しいものたくさん食べてほしい。知らなかった料理を見つけてほしい。私ができなかったこと……代わりに、やってほしい": "弗亚纳，希望你能连我的份一起享用各种美食。希望你能发现我所不知道的料理。希望你能代替我……去做我没能做到的事", "クレア": "克蕾亚", "俺たちは最期まで、フアナがくれた思い出を抱いていく。": "我们会一直怀抱着弗亚纳给予的回忆，直到最后", "フアナもどうか――俺たちと過ごした日々を忘れないでほしい。": "希望弗亚纳也——不要忘记和我们度过的日子", "英雄として刻まれる名前よりも、友達に覚えていてもらえることが何より価値があると思うから。": "因为比起作为英雄被刻下的名字，被朋友记住要更有价值", "追伸。悪いけど昨日のレストランと宿代は全部フアナもちでよろしくねぇ。てへぺろっ": "补充。不好意思昨天的雷斯特兰和住宿费全都让弗亚纳付了哦。诶嘿", "な、なにこれ……？ なんっ……なんだよ、これっ！": "这，这是什么……？这……这是什么啊！", "どうしてっ、最後まで一緒にいたいって、言ったのに……！ あたしだって、戦うつもりで……": "为什么，明明说了想一直在一起……！我也打算战斗的……", "フアナさん？ 大丈夫ですか？": "弗亚纳小姐？没事吧？", "お代は、これで。お釣りはいらないから！": "这是钱。不用找了！", "あっ、どこへ……": "啊，要去哪里……", "そんな、あたしだけどうして、置いていかれたの……": "怎么这样，为什么只有我被丢下了……", "ううん、理由は明らかだ。あたしは戦うことができないから……っ！": "不对，理由很明显。因为我无法战斗……！", "それでも最後までサポートしたかったのに……仲間なのに、あたしだけこんな……っ！": "即使如此我也想一直辅助到最后……明明是同伴，却只有我这样……！", "ここが、魔王城……みんな、無事！？ ねえ、返事して……": "这里是，魔王城……大家，没事吧！？喂，回答我……", "――っ！？": "——！？", "……": "……", "あ……ああ……そんなっ、ああ……っ": "啊……啊啊……怎么会，啊啊……", "みんな……こんな、ひどいっ、ひどすぎる……っ": "大家……这么，过分，太过分了……", "誰も、生き残ってない……？ あっ、勇者……人間さんくんっ！": "没有人，活下来……？啊，勇者……人类君！", "これは……これが、魔王……。死んでる……うん、倒せたんだね、人間さんくん……。魔王と、刺し違えて……": "这是……这就是，魔王……死了……嗯，打倒了呢，人类君……和魔王，同归于尽……", "あたしだけ、取り残されて……う、ううっ、あたしに、戦う力がなかったから……": "只有我，被留了下来……呜，呜呜，因为我，没有战斗的力量……", "最初からみんなとずっと一緒で、いっぱい積み重ねてきて、なのに……っ、最後はまたひとりぼっち……": "从一开始就跟大家在一起，累积了那么多回忆，可是……最后又变成孤零零的一个人……", "あたしが、戦えたら……！ みんなと一緒に戦うことができたらっ、あたしは……っ！": "如果我，能战斗的话……！如果能跟大家一起战斗的话，我……！", "あああああぁぁぁぁ……っ！！": "啊啊啊啊啊啊啊啊啊……！！"}