{"はい、じゃあ全員揃ったわね。それじゃあこれから町の中心部へ案内するわ": "好，那麼全員到齊了。接下來，我帶大家去城鎮的中心地帶", "ロゼッタ": "洛賽塔", "村から移動するだけでもみんな一苦労だったのに、まだ移動があるの？": "從村子移動到這裏就已經讓大家費了不少勁了，還要繼續移動嗎？", "シンデレラ": "仙杜瑞拉", "移動が楽ちんで、なんかごめん……": "移動這麼輕鬆，感覺有點抱歉……", "フアナ": "弗亞納", "やっ、べ、別にフアナに言ったんじゃないわよ！？": "不，我，我又不是在對弗亞納說！？", "そろそろ夜ごはんの時間だよね。美味しいレストランに連れて行ってもらえるのかな": "差不多到喫晚飯的時間了呢。能帶我們去好喫的餐廳嗎", "クレア": "克蕾亞", "そうはいきませんわ！": "那可不行！", "シャルロッテ": "夏綠蒂", "その声は！？": "這個聲音是！？", "ティンカー・ベル": "汀可貝兒", "え、シャル、何やってんのぉ？": "哎，夏露，你在幹嘛？", "エミリー": "艾蜜莉", "シャルなどという名前ではありませんわ！ 私は悪の秘密組織デスマーチの幹部、死神令嬢ですのよ！": "我纔不是夏露這個名字！我是邪惡祕密組織死亡行軍的幹部，死神千金！", "なんか聞き覚えのある設定ね": "總覺得這個設定有點耳熟呢", "ドロシー": "桃樂絲", "この世界は小生たちの可能性から生まれたんじゃなかったのか？ なんでここに彼女までいるんだ": "這個世界不是從小生們的可能性中誕生的嗎？爲什麼連她都在這裏", "リル": "莉露", "うん、これはちょっとしたトラブル、アクシデントだよ": "嗯，這是個小小的麻煩，意外哦", "アクシデントなんですか！？ なんかさらっと怖いこと言いますね！": "是意外嗎！？ 你若無其事地說出了很可怕的話呢！", "ピュルテ": "看板", "ガタガタうるさいですわ！ 大人しく彼をよこしなさい！": "嘴裏嘰嘰喳喳的吵死了！老老實實把人交出來！", "……ああっ、人間さんをどうするつもりなの。ていうか、えっ、それどうなってるの。枕でも持つみたいに小脇に抱えてるけど": "……啊啊，你打算對人類君做什麼。話說，哎，這是怎麼回事。就像拿着枕頭一樣夾在腋下", "ヴェルメリオ": "威爾梅里奧", "すごいパワー。憧れる": "好厲害的力量。好羨慕", "すべては愛の力ですわ。このまま人間さんをアジトに連れ帰り、監禁拘束した上で、いーっぱいあんなところやこんなところをいじめちゃうのですわ": "這一切都是愛的力量。就這樣把人類君帶回基地，監禁拘束起來，然後狠狠地欺負他各種各樣的地方", "とんでもないこと言い出してるんだけど、なんか吹っ切れちゃったのかなぁ？": "說出了不得了的話呢，是想通了什麼嗎？", "あ、わかったわ。どうやら彼女が見ている夢と偶然リンクしてしまったようね。ときどき、こういう混線が発生するのよ": "啊，我懂了。看來是偶然和她的夢境連結了呢。偶爾會發生這種串線哦", "なるほど。ということはこの光景は……": "原來如此。也就是說這幅光景是……", "シャルロッテが見ている夢が反映されてるのね……": "反映了夏綠蒂的夢境呢……", "だから片手で抱えられたんだ。力持ちじゃなかったんだね。残念": "所以才能單手抱住啊。原來不是大力士呢。真遺憾", "でも……いじめた後は、ちゃんと可愛がってあげますの。胸に顔が埋まるくらいぎゅーってしちゃいますの": "但是……欺負完之後，我會好好疼愛他的。會緊緊抱住他，讓他把臉埋進我的胸口", "もちろん人間さんにも、いっぱいなでなでしてもらって、甘やかしてもらって、えへっ、えへぇ、うぇへへへ……": "當然也會讓人類君盡情地摸摸我，寵溺我，哎嘿，哎嘿，唔嘿嘿嘿……", "シャル、もうやめてぇ！ エミリーだって妹のそんな性癖っぽいところ知りたくなかったよぅ！": "夏露，別再說了！艾蜜莉也不想知道自己妹妹有這種疑似性癖的一面啊！", "楽しい夢を見ているだけなのに、まさかこんな大勢に見られてるとは思いもよらないですよね……お気の毒に……": "只是做了一場快樂的夢，卻沒想到會被這麼多人圍觀……真是可憐……", "そういうわけですから、人間さんはいただいていきます。ごきげんようですわ！": "就是這麼回事，人類就由我收下了。祝各位貴安！", "……大変、早く助けに行かないと。あんなところやこんなところを、いじめられたり可愛がられたりしちゃうよ": "……糟糕，得快點去救他纔行。不然他會被欺負或疼愛各種地方的", "はい、じゃあ死神令嬢のアジトはこっちだよー。まだ馬車が出てる時間だから": "好，那麼死神千金的基地在這邊哦——馬車現在還有班次", "公共交通機関で行くの！？": "要搭大衆交通工具去嗎！？", "北口の３番乗り場から53系統の馬車にのって８個目の停留所ね。じゃあ、がんばって行ってきて": "從北口的3號乘車處搭53路線的馬車到第8個站牌。那麼，大家加油吧", "ほどほどの、いいアクセスですね！ って、ロゼッタさんは来ないんですか？": "交通還算方便呢！呃，洛賽塔小姐不一起來嗎？", "うん、私はここで待ってるわ！ だってあの子の夢なら、本来は私の領域じゃないし": "不，我在這裏等！因爲那孩子的夢本來就不屬於我的領域", "ティンカたちがズカズカ入っていいのかも迷うところだけどね……": "雖然我們也不確定能不能大剌剌地闖進去……", "ということでさくっと着いたけど、さすがに正面突破ってわけにはいかないわよね": "就這樣很快就到了，但再怎麼說也不能正面突破吧", "成長したね、三つ編み": "你成長了呢，辮子。", "昔からこの程度は理解してるわよ！ 私をなんだと思ってるのよ": "這點程度我從以前就懂了！你把我當成什麼啦。", "ねえ、裏口があるってリルが": "噯，莉露說有後門。", "さすがリルちゃん！ 皆さん、行ってみましょう": "不愧是莉露！各位，我們去看看吧。", "きっとこの暗号がヒントですよ": "這一定就是提示的暗號。", "なるほど。どうやら二人一組で行かなきゃいけないみたいね": "原來如此。看來必須兩人一組纔行呢。", "３人以上では入れないし、１人だと罠を突破できない……なるほどね": "三人以上就進不去，一個人又無法突破陷阱……原來如此。", "ん、二人一組……？": "嗯，兩人一組……？", "あたしたち奇数なのに！？ ど、どうしよう、これは困ったよ。３人で遊びに行ったときに、どう並んで喋るかってすごく悩むのに！": "我們是奇數耶！？怎、怎麼辦，這下傷腦筋了。三個人一起去玩的時候，我都會很煩惱要怎麼排排站講話耶！", "あ、あああ、あたしどうしたら": "我、我我我、我該怎麼辦", "い、いや、ここはもう割り切るしかない！ だってあたし村人だし！": "不、不對，這時候只能看開了！畢竟我是村民嘛！", "あ、あたしはここで留守番してたほうがいいよね！ 村人だし！": "我、我留在這裏看家比較好吧！畢竟我是村民嘛！", "それもそうよね……悪いけど、待っててくれる？ たぶん、ここより外の表玄関のほうが危なくないと思うわ": "說得也是……不好意思，可以請你等一下嗎？我想外面的正門應該比這裏安全。", "じゃあピュルテは小生と一緒に行こう": "那招牌就和小生一起去吧。", "うん、わかった！": "好，我知道了！", "エミリーはティンカと行くねぇ": "艾蜜莉和汀可一起去吧。", "じゃあドロシー、一緒に行こう": "那桃樂絲，我們一起去吧。", "じゃあヴェル、私と行きましょうか": "那威爾，和我一起去吧", "……うん。じゃあ私たちが最初に行く？": "……嗯。那我們先去嗎？", "大丈夫か？ 小生たちが先陣を切っても構わないが……？": "沒問題嗎？讓小生我們打頭陣也無妨……？"}