{"ふう、とりあえずこれでよしっと。どう、足首動かせる？": "呼，总之这样就行了。怎么样，脚踝能动吗？", "ティンカー・ベル": "汀可贝儿", "あ、平気。痛くない": "啊，没事。不痛了", "クレア": "克蕾亚", "本当に回復魔法とか使えるのね。信じられないわ": "真的会用回复魔法呢。真不敢相信", "ドロシー": "桃乐丝", "そこまで言うほどのこと！？": "有那么夸张吗！？", "みんな……なんで、あたしだけ……う、ううっ……": "大家……为什么，只有我……呜、呜呜……", "フアナ": "弗亚纳", "フアナは何をそんなに気にしているんだ？戻って来た小生たちの顔に何かついていたか？": "弗亚纳在介意什么啊？回来的小生脸上沾了什么吗？", "リル": "莉露", "なんかみんな、一緒にいた子と微妙な空気が流れてるんだよ！ 二人一組とかいって、仲良くしてきたんでしょ": "大家和在一起的同伴之间都弥漫着微妙的气氛！你们两人一组，关系肯定很好吧", "隠れるって名目でクローゼットに二人で密着して入ったり、崩れてきたものから庇うために覆いかぶさったり！": "以躲藏的名义和克萝赛特贴在一起，为了保护她不受崩塌的瓦砾伤害而压在她身上！", "い、いやそれは……まあその、なんだ……": "不、不是，那是……呃，怎么说呢……", "不慮の事故だよね、リルちゃん": "是意外事故吧，莉露酱", "ピュルテ": "招牌", "やっぱりあったんだ！": "果然有啊！", "はいはい。フアナだけじゃなくて人間さんまで騒ぐのやめてね。混ざりたいとか挟まれたいとか、意味わかんないから": "好啦好啦。不要只有弗亚纳，连人类君都吵起来。说什么想混进去，想被夹在中间，莫名其妙", "大体、誰を助けるために、みんなが頑張ってたと思ってんのよ。うん、素直でよろしい": "说到底，你以为大家是为了谁才努力的啊。嗯，老实就好", "……ドロシーが言い終わらないうちに謝った。早すぎる、人間さん": "……桃乐丝话还没说完就道歉了。太快了，人类君", "ヴェルメリオ": "威尔梅里奥", "ねえ、それよりピュルテ。このフアナの状態、もしかして……": "话说，比起那个，招牌。弗亚纳这个状态，难道是……", "はっ！ ディマイトの気配がします！ でも、どうして！？": "哈！ 感觉到恶之力的气息！ 但是，为什么！？", "それはやっぱり……村人だからじゃないかしら": "那果然是……因为是村民吧", "シンデレラ": "仙杜瑞拉", "確かに。村人と言えばディマイトなイメージ": "确实。说到村民就是恶之力的形象", "そうかなぁ": "是吗", "エミリー": "艾蜜莉", "……最初のくじの段階でショック受けてたもんね。そういうことなら、わたし、この武器フアナに渡すよ": "……在最初的抽签阶段就受到了打击呢。既然如此，我把这把武器交给弗亚纳吧", "じゃあエミリーも……": "那艾蜜莉也……", "ほら、みんな武器はフアナにあげるって言ってるよ。これでディマイト落ち着かせよう？ ね？": "看，大家都说要把武器交给弗亚纳哦。用这个让恶之力平静下来吧？好吗？", "違うよ、そういうことじゃないんだよ！ 別に村人でもなんでもよくて、あたしはただ、仲間に入りたかっただけなのに……っ": "不对啦，不是这样的！我当村民也无所谓，我只是想加入大家而已……", "大丈夫よ。仲間でしょ。ここまでも一緒に行動してたし": "没事的。我们是同伴吧。都一起行动到这一步了", "違うんだよ……なんかみんな腫物扱いで、う、うう……": "不是啦……感觉大家把我当成了麻烦，呜，呜呜……", "……よくわからないけど、みんなフアナのこと大切だし、気にかけてるんだよ。ほら、武器もみんなが渡してくれて": "……虽然不太清楚，但大家都很重视弗亚纳，很关心你哦。看，大家还把武器交给你了", "う、うん……武器が欲しいわけじゃないとは言ったけど、でも、みんなの優しさは感じられるよね。そうだよ、ちゃんと仲間として迎え入れてくれてる……": "嗯，嗯……虽然我说过不是想要武器，但能感受到大家的温柔呢。是啊，大家确实把我当同伴接纳了……", "それで、この中のどれを選ぶの？": "那么，你要选这里面的哪把？", "え？ 選ぶ？": "哎？选？", "全部は無理でしょ？ 手は２本しかないんだし": "总不能全拿吧？你只有两只手啊", "そ、そんなっ……！？ あたしのために寄せられたみんなの好意を！？ その中から多くても２つだけを選ぶ！？ そ、そんなことできるわけ……": "怎，怎么这样……！？大家为了我而聚集起来的好意！？从中最多只能选两个！？这，这种事我怎么可能……", "好きなの選べばいいと思うよ": "挑你喜欢的就行啦", "好き！？ みんな仲間なのに、好きな人と、そうじゃない人で分けろっていうの！？": "喜欢！？大家明明是同伴，却要分出喜欢的人和不喜欢的人吗！？", "なに、めんどくさいな": "怎么，真麻烦啊", "うわああああ、めんどくさいってぇぇぇ！": "呜哇啊啊啊啊，居然说麻烦！", "クレア、とりあえず一旦離れて。いま、クレアの行動が思いっきり裏目に出てるから": "克蕾娅，你先离开一下。现在你的行动完全适得其反了", "えっ、そうだった？": "哎，是吗？", "まあ、いろいろこじらせて大変なことになっちゃってるけどねぇ": "嗯，事情变得复杂起来，麻烦了呢", "あ、いたいたー。人間さんは無事に戻ってきたのね？ それじゃいまから星空絶景スポットにごあんな……い……。あれ？": "啊，找到了找到了。人类君平安回来了吧？那现在就去星空绝景景点……吧……咦？", "ロゼッタ": "洛赛塔", "よくわかんないけど、なんか気まずい空気？ えっとー、もう今回のところは撤収しとく？": "虽然不太清楚，但气氛好像很尴尬？呃，这次就先撤退吧？", "そ、そうね。その方がいいかもしれないわね": "嗯，嗯。这样或许更好", "OK！ では、撤収～っ！": "OK！那就撤退～！", "どうしたの？ ん？ ケンカしちゃったかな？": "怎么了？嗯？吵架了吗？", "そうじゃないんだけど、いろいろと行き違いがあったんだよねぇ": "不是吵架啦，只是在很多方面都产生了分歧", "ほら、戻って来たわよ。これで少しは落ち着いて……": "看吧，回来了。这下子应该能稍微冷静一点……", "ううううう……！！ あ、あたしのせいで、楽しいロゼッタワールドが終わっちゃった……": "呜呜呜呜呜……！！ 皆，皆因我之过，欢乐的洛赛塔世界就此终结……", "この状態、思いっきり引きずってますけど！？": "这个状态，完全是被拖着走啊！？", "あたしは、全部もらう……っ！ 武器を２つだけなんて、選ばないっ、みんなの武器を全部、使えるようになるからぁっ……": "我要，全部拿走……！ 只拿两把武器什么的，我不会选的，我要让所有人的武器，都能用……", "いやもう武器、ここにないってば": "不，武器已经不在这里了", "よくわかんないけど、私がひどいこと言っちゃったの？ ごめんね": "虽然不太清楚，但我是不是说了什么过分的话？抱歉", "全部、使えるように、なる……っ！ やって、みせるんだからぁ……っ！！": "我要，让所有武器，都能用……！ 我会，做给你们看的……！！", "げっ、本格的に堕ちたんじゃないの、これ": "咦，这下子真的堕落了啊", "……全部の武器、本当に使おうとしてる……！？": "……真的打算，使用所有武器……！？", "運の悪さをネタにしきれず、遊びに対してガチになりすぎている人……": "无法将自己运气差当成笑料，对游戏太过认真的一个人……", "そんな看板をうっかり背負ってしまったフアナは、ことあるごとにディマイトを蓄積。 ": "不小心背负了这种看板的弗亚纳，每当遇到事情就会积蓄恶之力。 ", "ついに友情の重圧に負けて崩壊、暴走してしまう。 ": "终于败给友情的重压而崩溃，暴走了。 ", "果たして自制することはできるのか。": "究竟能否自制呢。", "―― 次回『ひとり無双！　コミッティ第11号委員　フアナ』": "—— 下次『一个人无双！　评议会第11号委员　弗亚纳』"}