{"高まった感情に押しつぶされ、フアナは暴走状態に。": "被高涨的感情所压垮，弗亚纳陷入了暴走状态。", "アイソーポスにも厳命されていた左目の封印さえも解除してしまう。": "连艾索德严令封印的左眼也解除了。", "すべての武器を手に全方位に攻撃を仕掛ける状態となったフアナを、止める手立てはあるのか――！": "弗亚纳已经处于手持所有武器，全方位发动攻击的状态，有办法阻止他吗——！", "う、うあ、うああああぁぁぁ……っ！！": "呜，呜啊，呜啊啊啊啊啊啊啊……！！", "フアナ": "弗亚纳", "まずいわね……完全に暴走状態だわ": "不妙啊……完全陷入了暴走状态", "シンデレラ": "仙杜瑞拉", "それに、ものすごいディマイトの量です！ このまま放っておいたら大変なことになります！": "而且，恶之力的量非常惊人！这样放任不管的话会出大事的！", "ピュルテ": "看板", "フアナ、じっとしてて！ 悪いけど、ちょっと水かぶって目を覚ましなさいっ、青のレクイエムっ！！": "弗亚纳，别动！不好意思，稍微被水泼一下清醒一下吧，青之镇魂曲！！", "ドロシー": "桃乐丝", "くうううっ！？ 攻撃……敵っ、すべて倒す！ はあああっ！！": "咕呜呜呜！？攻击……敌人，全部打倒！哈啊啊啊！！", "くうううっ！？ な、なんて重い攻撃……って、ちょっと、あれ何！？": "咕呜呜呜！？好，好沉重的攻击……呃，等等，那是什么！？", "……フアナ、それ、どうなってるの": "……弗亚纳，那个，是怎么回事", "ヴェルメリオ": "威尔梅里奥", "剣、槍、斧……それに杖も？ 全部の武器を持ってるんだけど！？": "剑，枪，斧……还有杖？他拿着所有的武器！？", "ティンカー・ベル": "汀可贝儿", "なんだと……そんなことが可能なのか": "什么……这种事有可能吗", "リル": "莉露", "待って、っていうことは": "等下，也就是说", "クレア": "克蕾娅", "いくよっ、はあああぁぁぁっ！！": "要上了，哈啊啊啊啊啊啊！！", "魔法攻撃までするのぉ！？ くっ、うううっ……！ すごい威力……": "还有魔法攻击！？ 咕，呜呜呜……！ 威力好强……", "エミリー": "艾蜜莉", "いくらなんでも、それはズルじゃない！？": "再怎么说，这也太狡猾了吧！？", "Ｏｈ……フアナは可能性を拡げてしまってるのね": "Ｏｈ……弗亚纳扩大了可能性呢", "ロゼッタ": "洛赛塔", "可能性を拡げる？": "扩大可能性？", "ミーの世界に入っていたときに、強く感情を抱いたのよ。だから、ロゼッタ・ゲートを活用したのと同じように、可能性を拡げる効果が出てしまったの": "进入米的世界时，他产生了强烈的情感。所以，就像活用罗塞塔之门一样，产生了扩大可能性的效果", "え、でもフアナは作家だよ！？ ロゼッタ・ゲートには入れないし、効果が出ることもないんじゃないの！？": "可，弗亚纳是作家啊！？ 他进不去罗塞塔之门，应该不会产生效果吧！？", "エグザクトリー！ ロゼッタ・ゲートはエルマイトクラスが高い子じゃないと入れないわ。でも、さっきはミーがもしもの世界に招待したでしょう？": "Ｅｘａｃｔｌｙ！ 罗塞塔之门只有圣之力等级高的孩子才能进入。但是，刚才米邀请了他进入假定的世界吧？", "可能性そのものは、誰にでもあるの。作家であっても、クラスが低い子であってもね。本来のゲートは可能性に挑戦する権利を与えずに弾いているってこと": "每个人都有可能性。不管是作家，还是等级低的孩子。本来的传送门是不会给予挑战可能性的权利，而是将其弹开的", "あんたたちも敵……？ あたしが、全部、潰す……あたしはもっと、やれる……！": "你们也是敌人……？ 我要把你们，全部，打倒……我还能，做得更好……！", "うわあぁぁっ！？ だから危ないってば！": "呜哇啊啊啊！？ 所以说很危险啊！", "私たちは敵じゃないよ。目を覚まして、フアナ": "我们不是敌人哦。清醒过来吧，弗亚纳", "ダメね、聞こえてないわ……！ なんとか力ずくでも抑え込めればいいんだけど": "不行，他听不见……！要是能用蛮力压制住就好了", "あの、ロゼッタさん。いまの可能性は誰にでもあるってお話なんですが、だとしたら……私も可能性を拡げることができますか？": "那个，洛赛塔小姐。刚才你说的，可能性谁都有，那么……我也能扩大可能性吗？", "ちょっと、ピュルテちゃん！？": "看板酱，你等下！？", "オフコースね。作家のエミリー、クラスの低いクレア、特殊な立ち位置のピュルテ……みんなミーが作ったさっきのイメージの範囲であれば、可能性を拡げることはできるわ": "Ｏｆｃｏｕｒｅ。作家艾蜜莉，等级低的克蕾娅，立场特殊的看板……只要在米刚才制作的形象范围内，大家都能扩大可能性", "小生も……可能なのか？": "小生也……可能吗？", "ユーはもともとクラスも高いから普段からウェルカムよ": "你原本等级就很高，平时就欢迎你哦", "そ、そうなのか……。いまいち、そのクラスとやらの基準がピンとこないんだが……": "是，是吗……我不是很懂那个等级的基准……", "もちろん人間さん、ユーもポッシブルよ。でも、それをやると人間界には戻れなくなるけど……OK？": "当然，人类君，你也是Ｐｏｓｓｉｂｌｅ哦。但是，那么做的话就回不去人间了……ＯＫ？", "いや、それはシャレにならないでしょ！ 人間さんはもどかしいとは思うけど、ここはティンカたちに任せて": "不，那可不是开玩笑的！虽然人类君很让人着急，但这里就交给汀可们吧", "さっき作ったイメージの範囲……つまり、私が槍を使いこなしたり、ピュルテちゃんが剣を振り回す状態ってことね": "刚才制作的形象范围……也就是，我使用长枪，看板酱挥舞剑的状态吧", "具現化するのは、そういう部分ね。でも、可能性を拡げるっていう行為自体が、エルマイトの器が大きくなるってことなの": "具现化的是这部分。但是，扩大可能性的行为本身，就意味着圣之力的容器变大了", "だから、自分自身に収まるエルマイトの絶対量も増えるのよ": "所以，自己能容纳的圣之力的绝对量也会增加", "……キャパが広がった状態で、人間さんからエルマイトをもらえれば、今まで以上のパワーも出せる……ってこと？": "……在容量扩大的状态下，从人类君那里得到圣之力的话，就能发挥出比以往更强的力量……是这样吗？", "どう？ 試してみる？": "怎么样？要试试吗？"}