{"ここがゲートの中なんですか……": "這裏就是門裏面嗎……", "ピュルテ": "看板", "今回は、さっき見た世界の可能性に限定するから、私とはぐれないようにしてね。特に本来、資格がない子がはぐれると……最悪、消えちゃうから": "這次，限定於剛纔看到的世界的可能性，所以不要和我走散了哦。特別是本來沒有資格的孩子，如果走散了……最壞的情況，會消失的", "ロゼッタ": "洛賽塔", "えっ、怖い……ロゼッタ、手をつないでほしい": "哎，好可怕……洛賽塔，牽着我的手", "クレア": "克蕾亞", "うん、こわいねぇ。エミリーもつないでもらう": "嗯，好可怕啊。艾蜜莉也要牽着", "エミリー": "艾蜜莉", "えっ、えっ、じゃあ私は": "哎，哎，那我呢", "子供じゃないんだから、手をつないでなくてもはぐれないでしょ！": "又不是小孩子，不牽手也不會走散吧！", "シンデレラ": "仙杜瑞拉", "まさか、また来ることになるとは思わなかったわ": "沒想到還會再來一次", "ドロシー": "桃樂絲", "……ねえ、ロゼッタはわたしたちが前に来たときも、見てたの？": "……洛賽塔，我們上次來的時候，你也看到了嗎？", "ヴェルメリオ": "威爾梅里奧", "ええ、実体化できてないだけで、精霊としては当然、存在してたからね。ユーたちのアルターに、当座の旅の資金をあげたり": "是啊，只是沒有實體化而已，作爲精靈當然存在。還給了你們的阿爾塔一些旅行資金", "えっ、実体化できてなかったんじゃないの？": "哎，你不是沒有實體化嗎？", "ティンカー・ベル": "汀可貝兒", "物音を立てたりして、お金の場所に誘導するくらいはできるわよ": "我可以發出聲音，把你們引到錢的地方", "ほとんど怪奇現象": "幾乎是靈異現象了", "ていうか、お金とか持ってるのね": "話說，你身上有錢啊", "昔ちょっと稼いだからね。けど、こんなど田舎じゃ使いみちもないし": "因爲以前賺過一點。不過，在這種窮鄉僻壤也沒地方花", "ど田舎って……確かに僻地ではあるけど": "窮鄉僻壤……雖然確實很偏僻", "さあ、ここで……できるだけ心を静かに保つのよ": "來吧，在這裏……儘量保持心靈平靜", "くっ……あぁっ、な、なにこれ……っ、はぁっ、ううっ……！ 体の中に、何か入ってくるような……っ！ ああああっ！": "咕……啊啊，這，這是什麼……哈啊，嗚嗚……！好像有什麼東西進入身體裏……！啊啊啊啊！", "これが……っ、くっ、か、可能性……っ？": "這就是……咕，可，可能……性……？", "や、やだっ、これ、なに、本当に自分が消えちゃうみたいな……っ！？": "咦，不要，這是什麼，好像自己真的要消失了……！？", "身を切り刻まれてっ、はらわたに手を突っ込まれているかのようだ……っ、くっ、はぁっ、かはぁ……っ！！": "好像身體被切開，手伸進內臟裏一樣……咕，哈啊，哈啊……！！", "リル": "莉露", "……っ、相変わらず、嫌な感じね、これ……っ": "……嗚，還是老樣子，感覺好討厭……", "……でもっ、最初に比べれば、まだマシかも……っ": "……不過，和一開始比起來，可能還好一點……", "それはそうよ。だってユーたちが最初に来たときは、本当に通過してるんだもの。今回は、要素を書き加えるだけだから、とってもライトよ": "那是當然的。因爲你們第一次來的時候，是真的通過了。這次只是添加要素而已，非常輕鬆", "そこまで楽勝でも、ないんだけどね……っ、くっ、ううっ": "雖然也沒有輕鬆到哪裏去……咕，嗚嗚", "う、うぁっ……あ、あぁっ……！ はぁっ、はぁっ、お、収まった……？ もう終わったの……？": "嗚，嗚啊……啊，啊啊……！ 哈啊，哈啊，平，平靜下來了……？ 已經結束了嗎……？", "じゃあ戻りましょ。サービスで、フアナのすぐ近くにトランスポートさせてあげるわ": "那就回去吧。作爲服務，讓你們傳送到弗亞納附近", "きゃっ！？ あ、ここは……": "咦！？ 啊，這裏是……", "人間さん！ あなたも飛ばされてきたの？ ええ、私たちなら大丈夫よ": "人類君！ 你也被傳送過來了嗎？ 嗯嗯，我們沒事哦", "エルマイトを消耗してるから補充してあげてね": "因爲消耗了聖之力，要記得補充哦", "なっ……あんたたち、どこから出てきたの……！？": "哎……你們是從哪裏冒出來的……！？", "フアナ": "弗亞納", "もうこれ以上は好きにさせませんよ、フアナさん！ 全力で止めてみせます！": "我不會再讓你爲所欲爲了，弗亞納小姐！我會全力阻止你！", "これ……っ、人間さんのエルマイトが……": "這是……人類君的聖之力……", "いままで以上にたくさん流れこんでくるのがわかるわ……！": "感覺到比以往更多的力量流過來了……！", "……これが、器を大きくするってことなんだね": "……這就是所謂的擴大容器吧", "この気配は……なに……？ 強い、ディマイト……？": "這股氣息是……什麼……？強大的，惡之力……？", "ディマイト？ なんで？": "惡之力？爲什麼？", "自分がディマイト暴走してる自覚がないのよ。感じ取っているのは自分と真逆のエネルギーってことだけ": "她沒有意識到自己的惡之力正在失控。她只能感覺到和自己完全相反的能量", "フアナは自分がエルマイトを使ってると思ってるんだねぇ……。だから、真逆のものはディマイトって……": "弗亞納以爲自己在使用聖之力呢……所以，相反的東西就是惡之力……", "守らなきゃ……みんなを……あたしが……！": "我必須保護……大家……！", "仲間を想う気持ちに嘘はないのにな……本当にディマイトというのは、厄介なものだ……": "她爲同伴着想的心情明明是真實的……所謂的惡之力，真是麻煩的東西……", "フアナのためにも、終わりにするぞ！": "爲了弗亞納，也該結束了！"}