{"ここがゲートの中なんですか……": "这里就是门里面吗……", "ピュルテ": "看板", "今回は、さっき見た世界の可能性に限定するから、私とはぐれないようにしてね。特に本来、資格がない子がはぐれると……最悪、消えちゃうから": "这次，限定于刚才看到的世界的可能性，所以不要和我走散了哦。特别是本来没有资格的孩子，如果走散了……最坏的情况，会消失的", "ロゼッタ": "洛赛塔", "えっ、怖い……ロゼッタ、手をつないでほしい": "哎，好可怕……洛赛塔，牵着我的手", "クレア": "克蕾亚", "うん、こわいねぇ。エミリーもつないでもらう": "嗯，好可怕啊。艾蜜莉也要牵着", "エミリー": "艾蜜莉", "えっ、えっ、じゃあ私は": "哎，哎，那我呢", "子供じゃないんだから、手をつないでなくてもはぐれないでしょ！": "又不是小孩子，不牵手也不会走散吧！", "シンデレラ": "仙杜瑞拉", "まさか、また来ることになるとは思わなかったわ": "没想到还会再来一次", "ドロシー": "桃乐丝", "……ねえ、ロゼッタはわたしたちが前に来たときも、見てたの？": "……洛赛塔，我们上次来的时候，你也看到了吗？", "ヴェルメリオ": "威尔梅里奥", "ええ、実体化できてないだけで、精霊としては当然、存在してたからね。ユーたちのアルターに、当座の旅の資金をあげたり": "是啊，只是没有实体化而已，作为精灵当然存在。还给了你们的阿尔塔一些旅行资金", "えっ、実体化できてなかったんじゃないの？": "哎，你不是没有实体化吗？", "ティンカー・ベル": "汀可贝儿", "物音を立てたりして、お金の場所に誘導するくらいはできるわよ": "我可以发出声音，把你们引到钱的地方", "ほとんど怪奇現象": "几乎是灵异现象了", "ていうか、お金とか持ってるのね": "话说，你身上有钱啊", "昔ちょっと稼いだからね。けど、こんなど田舎じゃ使いみちもないし": "因为以前赚过一点。不过，在这种穷乡僻壤也没地方花", "ど田舎って……確かに僻地ではあるけど": "穷乡僻壤……虽然确实很偏僻", "さあ、ここで……できるだけ心を静かに保つのよ": "来吧，在这里……尽量保持心灵平静", "くっ……あぁっ、な、なにこれ……っ、はぁっ、ううっ……！ 体の中に、何か入ってくるような……っ！ ああああっ！": "咕……啊啊，这，这是什么……哈啊，呜呜……！好像有什么东西进入身体里……！啊啊啊啊！", "これが……っ、くっ、か、可能性……っ？": "这就是……咕，可，可能……性……？", "や、やだっ、これ、なに、本当に自分が消えちゃうみたいな……っ！？": "咦，不要，这是什么，好像自己真的要消失了……！？", "身を切り刻まれてっ、はらわたに手を突っ込まれているかのようだ……っ、くっ、はぁっ、かはぁ……っ！！": "好像身体被切开，手伸进内脏里一样……咕，哈啊，哈啊……！！", "リル": "莉露", "……っ、相変わらず、嫌な感じね、これ……っ": "……呜，还是老样子，感觉好讨厌……", "……でもっ、最初に比べれば、まだマシかも……っ": "……不过，和一开始比起来，可能还好一点……", "それはそうよ。だってユーたちが最初に来たときは、本当に通過してるんだもの。今回は、要素を書き加えるだけだから、とってもライトよ": "那是当然的。因为你们第一次来的时候，是真的通过了。这次只是添加要素而已，非常轻松", "そこまで楽勝でも、ないんだけどね……っ、くっ、ううっ": "虽然也没有轻松到哪里去……咕，呜呜", "う、うぁっ……あ、あぁっ……！ はぁっ、はぁっ、お、収まった……？ もう終わったの……？": "呜，呜啊……啊，啊啊……！ 哈啊，哈啊，平，平静下来了……？ 已经结束了吗……？", "じゃあ戻りましょ。サービスで、フアナのすぐ近くにトランスポートさせてあげるわ": "那就回去吧。作为服务，让你们传送到弗亚纳附近", "きゃっ！？ あ、ここは……": "咦！？ 啊，这里是……", "人間さん！ あなたも飛ばされてきたの？ ええ、私たちなら大丈夫よ": "人类君！ 你也被传送过来了吗？ 嗯嗯，我们没事哦", "エルマイトを消耗してるから補充してあげてね": "因为消耗了圣之力，要记得补充哦", "なっ……あんたたち、どこから出てきたの……！？": "哎……你们是从哪里冒出来的……！？", "フアナ": "弗亚纳", "もうこれ以上は好きにさせませんよ、フアナさん！ 全力で止めてみせます！": "我不会再让你为所欲为了，弗亚纳小姐！我会全力阻止你！", "これ……っ、人間さんのエルマイトが……": "这是……人类君的圣之力……", "いままで以上にたくさん流れこんでくるのがわかるわ……！": "感觉到比以往更多的力量流过来了……！", "……これが、器を大きくするってことなんだね": "……这就是所谓的扩大容器吧", "この気配は……なに……？ 強い、ディマイト……？": "这股气息是……什么……？强大的，恶之力……？", "ディマイト？ なんで？": "恶之力？为什么？", "自分がディマイト暴走してる自覚がないのよ。感じ取っているのは自分と真逆のエネルギーってことだけ": "她没有意识到自己的恶之力正在失控。她只能感觉到和自己完全相反的能量", "フアナは自分がエルマイトを使ってると思ってるんだねぇ……。だから、真逆のものはディマイトって……": "弗亚纳以为自己在使用圣之力呢……所以，相反的东西就是恶之力……", "守らなきゃ……みんなを……あたしが……！": "我必须保护……大家……！", "仲間を想う気持ちに嘘はないのにな……本当にディマイトというのは、厄介なものだ……": "她为同伴着想的心情明明是真实的……所谓的恶之力，真是麻烦的东西……", "フアナのためにも、終わりにするぞ！": "为了弗亚纳，也该结束了！"}