{"ん……？ あれ、ここは……？ ん、メガネ……メガネ、どうしたんだ、あたし……": "嗯……？咦，這裏是……？嗯，眼鏡……眼鏡，我怎麼了……", "フアナ": "弗亞納", "あっ、人間さんくん！ よかった、無事？ ……その鎧はどうしたの？": "啊，人類君！太好了，你沒事吧？……那副鎧甲是怎麼回事？", "あたしが、人間さんくんをこの世界に連れてきた？ な、なに言ってるの？ 人間さんくんのことはピュルテが……": "我把人類君帶到了這個世界？你，你在說什麼？人類君是看板……", "フアナさん、危ない！ 下がってください！": "弗亞納小姐，危險！請退後！", "ピュルテ": "看板", "ピュルテ！？ えっと、あ、魔物が！？": "看板！？呃，啊，魔物！？", "……その人、もしかして勇者？ フアナ、人間界から勇者を連れ帰ってくることに成功したの？": "……那個人，難道是勇者？弗亞納，你成功從人界把勇者帶回來了嗎？", "ヴェルメリオ": "威爾梅里奧", "勇者って、え、この人間さんくんが？": "勇者，哎，這個人類君嗎？", "話は後ね。危ないから、フアナは下がってて。あなたは魔物とは戦えないでしょ": "有話待會兒再說。很危險的，弗亞納你退下。你不能和魔物戰鬥吧", "ドロシー": "桃樂絲", "戦え……ない……？ あれ、そう言えばあたし、武器が……？": "不能……戰鬥……？咦，這麼說來，我的武器呢……？", "斬り伏せる……っ、はああああっ！！": "斬殺……哈啊啊啊啊！！", "……全部、弾き飛ばす！": "……全部，彈飛！", "とどめよっ、青のレクイエムっ！": "給我倒下吧，藍色安魂曲！", "なにこれ、どういうこと？ みんな、武器がいつもと違う……ドロシーなんて、まるで魔法使いみたいだよ": "這是什麼，怎麼回事？大家的武器都和平時不一樣……桃樂絲簡直就像魔法師一樣", "なに言ってるのよ、フアナ。私はオトギノクニきっての大魔法使いよ": "你在說什麼啊，弗亞納。我可是童話之國首屈一指的大魔法師哦", "そうですよ。ドロシーさんの魔法には何度も助けられてるじゃないですか": "是啊。桃樂絲小姐的魔法不是幫了我們好幾次嗎", "腕力はヴェルに負けるけどね": "雖然腕力比不上威魯就是了", "……えへへっ、わたしはこういう、力で押す戦い方しかできないから": "……哎嘿嘿，因爲我只會這種靠力量取勝的戰鬥方式嘛", "……っ、これ、もしかして、ロゼッタが言ってた『可能性』の世界……？ ドロシーがもしも魔法使いだったら、ううん、みんながそれぞれ違う武器を持ってたら……": "……呃，這，難道是洛賽塔說的『可能性』的世界……？如果桃樂絲是魔法師的話，不對，如果大家各自拿着不同的武器的話……", "……ふう、ひとまず魔物は片付いたね": "……呼，總之先把魔物收拾掉了", "勇者様もすごく強かったです。人間界から来られてすぐなのに": "勇者大人也很厲害啊。明明纔剛從人界過來", "本能的に戦えた？ ふうん、さすがは伝説の勇者ね": "是本能地戰鬥嗎？哼，不愧是傳說中的勇者呢", "人間さんくんまで戦えてる……！？ そっか、戦えるようになりたいっていう人間さんくんの願望、それに……": "連人類君君都能戰鬥……！？對啊，人類君君想要變強的願望，還有……", "最初から仲間でいられたらっていうあたしの希望……。うん、このピュルテっぽいポジション、確かに憧れてた……！": "我想要從一開始就成爲同伴的願望……嗯，我確實很憧憬這個看板一樣的位置……！", "このフアナさんは、人間界とこのオトギノクニを行き来できる特殊能力があるんです。その能力を活かして世界を救う勇者様を探していたんですよ": "這位弗亞納小姐，擁有在人界和童話之國之間往來的特殊能力。她活用這個能力，一直在尋找能拯救世界的勇者大人", "詳しいことは向こうに山小屋があるから、そこで話しましょう": "詳細情況去那邊的山間小屋說吧", "はい、お茶。いきなりで驚いたと思うけど、少し落ち着いたかしら": "來，喝茶。雖然事出突然，你可能嚇了一跳，但稍微冷靜下來了吧", "改めてご説明しますね。このオトギノクニには、強大な力を持った魔王がいるんです。その絶大な魔力を封じることができるのは、たったひとり――伝説の勇者様だけだと言われています": "我再說明一次。這個童話之國裏，有個擁有強大力量的魔王。據說只有一個人能夠封印那股強大的魔力——那就是傳說中的勇者大人", "……王様から魔王討伐を命じられたピュルテが、仲間を集めながら勇者のヒントを集めていったの": "……國王大人命令看板去討伐魔王，於是看板一邊召集同伴，一邊尋找勇者", "剣士ピュルテ、戦士ヴェルメリオ、そして大魔法使いドロシーこと、この私": "劍士看板，戰士威爾梅里奧，還有大魔法師桃樂絲，也就是我", "そ、そしてナビ役のあたし、フアナってわけだね！": "然，然後是負責導航的我，弗亞納！", "ナビ役？": "導航？", "えっ？ いや、だってほら、そういう役割あるよね？": "呃？不是，你看嘛，不是有這種角色嗎？", "あなたのジョブは遊び人でしょ": "你的職業是遊人吧", "遊び人！？ ま、待って、人間界を行ったり来たりできる、超レアスキルを持ってるんじゃないの？": "遊人！？ 等，等一下，我不是擁有能在人界和童話之國之間往來的超稀有技能嗎？", "……そうだよ。神様のいたずらでフアナにそんな能力があることがわかって": "……是啊。因爲神明的惡作劇，我們知道弗亞納擁有那種能力", "勇者様を召喚する手伝いをしてほしいと頼み込んだんです。結局、何度も挑戦してもらったんですが、なかなかうまくいかなくて": "所以我們拜託她幫忙召喚勇者大人。結果，雖然讓她挑戰了好幾次，但總是不順利", "１回あたり１０万ゴールドも払わなきゃいけないから、なかなか連続で召喚もできなかったし": "每次都要付10萬金幣，所以也沒辦法連續召喚", "あたし、お金とってたの！？": "我收錢了嗎！？", "でもこうして成功したんですから、感謝しなくてはいけませんね。ありがとうございました、フアナさん": "但既然像這樣成功了，必須感謝你纔行呢。謝謝你，弗亞納小姐", "……フアナのおかげで、きっと魔王も倒せる。冒険の記録にもきっと名前が残るよ": "……多虧了弗亞納，肯定能打倒魔王。在冒險的記錄上也一定會留下名字哦", "短い間だったけど、あなたが協力してくれたこと、忘れないから": "雖然時間很短，但你幫助過我們，這點我不會忘記", "ま、待って！？ 待って、待って、待って！？ あたしを置いて旅立つみたいな空気になってるけど！？": "等，等等！？ 等等，等等，等等！？ 怎麼變成要丟下我踏上旅途的氣氛了！？", "え……？ 空気というか、ここでお別れだと思うんですが……": "呃……？ 不是氣氛，而是覺得要在這裏分別了……", "あ、あああたしも一緒についていく！ 魔王を倒す旅に出る！": "我，我我我我也要一起去！ 我要踏上打倒魔王的旅途！", "……そんなお金、払えないよ": "……那種錢，我付不起哦", "ただでいいよ、もちろん！": "當然，免費也可以！", "だってあなた遊び人よ？ ほぼ戦えないのに、ついてきてどうするつもり？": "但你是遊人哦？ 幾乎不能戰鬥，跟來打算做什麼？", "確かに……！！": "確實……！！", "ドロシーのこれ、正論すぎる！ なのにピュルテはどうやって旅に参加してきたわけ……？ これはかなり高度な交渉が要求されてる！？": "桃樂絲的這番話太正確了！ 但看板是怎麼參加旅行的……？ 這需要相當高水平的交涉！？", "な、なんでもするから！ ほら、雑用とかひとりいると楽だと思う！ タダでいいから！ ね！？": "我，我什麼都做！ 你看，打雜之類的有一個人會輕鬆很多！ 免費也可以！ 好吧！？", "……なんでそこまでして": "……爲什麼要做到那種地步", "旅がしたい！ そう、自分探しの旅！ ねっ、いいでしょ、お願い！": "我想旅行！沒錯，尋找自我的旅行！吶，可以吧，拜託了！", "うーん、まあいいか。その代わり魔物との戦いのときは、ちゃんと物陰に隠れたりしなさいよ": "嗯——嘛，好吧。作爲交換，和魔物戰鬥的時候，要好好躲在陰影裏哦", "わ、わかった！ がんばるね！": "我，我知道了！我會努力的！", "――こうして勇者パーティと遊び人フアナは、魔王討伐の旅に出たのだった――": "——就這樣，勇者派對和遊人弗亞納，踏上了討伐魔王的旅途——"}