{"高まった感情に押しつぶされ、フアナは暴走状態に。": "被高漲的感情所壓垮，弗亞納陷入了暴走狀態。", "アイソーポスにも厳命されていた左目の封印さえも解除してしまう。": "連艾索德嚴令封印的左眼也解除了。", "すべての武器を手に全方位に攻撃を仕掛ける状態となったフアナを、止める手立てはあるのか――！": "弗亞納已經處於手持所有武器，全方位發動攻擊的狀態，有辦法阻止他嗎——！", "う、うあ、うああああぁぁぁ……っ！！": "嗚，嗚啊，嗚啊啊啊啊啊啊啊……！！", "フアナ": "弗亞納", "まずいわね……完全に暴走状態だわ": "不妙啊……完全陷入了暴走狀態", "シンデレラ": "仙杜瑞拉", "それに、ものすごいディマイトの量です！ このまま放っておいたら大変なことになります！": "而且，惡之力的量非常驚人！這樣放任不管的話會出大事的！", "ピュルテ": "看板", "フアナ、じっとしてて！ 悪いけど、ちょっと水かぶって目を覚ましなさいっ、青のレクイエムっ！！": "弗亞納，別動！不好意思，稍微被水潑一下清醒一下吧，青之鎮魂曲！！", "ドロシー": "桃樂絲", "くうううっ！？ 攻撃……敵っ、すべて倒す！ はあああっ！！": "咕嗚嗚嗚！？攻擊……敵人，全部打倒！哈啊啊啊！！", "くうううっ！？ な、なんて重い攻撃……って、ちょっと、あれ何！？": "咕嗚嗚嗚！？好，好沉重的攻擊……呃，等等，那是什麼！？", "……フアナ、それ、どうなってるの": "……弗亞納，那個，是怎麼回事", "ヴェルメリオ": "威爾梅里奧", "剣、槍、斧……それに杖も？ 全部の武器を持ってるんだけど！？": "劍，槍，斧……還有杖？他拿着所有的武器！？", "ティンカー・ベル": "汀可貝兒", "なんだと……そんなことが可能なのか": "什麼……這種事有可能嗎", "リル": "莉露", "待って、っていうことは": "等下，也就是說", "クレア": "克蕾婭", "いくよっ、はあああぁぁぁっ！！": "要上了，哈啊啊啊啊啊啊！！", "魔法攻撃までするのぉ！？ くっ、うううっ……！ すごい威力……": "還有魔法攻擊！？ 咕，嗚嗚嗚……！ 威力好強……", "エミリー": "艾蜜莉", "いくらなんでも、それはズルじゃない！？": "再怎麼說，這也太狡猾了吧！？", "Ｏｈ……フアナは可能性を拡げてしまってるのね": "Ｏｈ……弗亞納擴大了可能性呢", "ロゼッタ": "洛賽塔", "可能性を拡げる？": "擴大可能性？", "ミーの世界に入っていたときに、強く感情を抱いたのよ。だから、ロゼッタ・ゲートを活用したのと同じように、可能性を拡げる効果が出てしまったの": "進入米的世界時，他產生了強烈的情感。所以，就像活用羅塞塔之門一樣，產生了擴大可能性的效果", "え、でもフアナは作家だよ！？ ロゼッタ・ゲートには入れないし、効果が出ることもないんじゃないの！？": "可，弗亞納是作家啊！？ 他進不去羅塞塔之門，應該不會產生效果吧！？", "エグザクトリー！ ロゼッタ・ゲートはエルマイトクラスが高い子じゃないと入れないわ。でも、さっきはミーがもしもの世界に招待したでしょう？": "Ｅｘａｃｔｌｙ！ 羅塞塔之門只有聖之力等級高的孩子才能進入。但是，剛纔米邀請了他進入假定的世界吧？", "可能性そのものは、誰にでもあるの。作家であっても、クラスが低い子であってもね。本来のゲートは可能性に挑戦する権利を与えずに弾いているってこと": "每個人都有可能性。不管是作家，還是等級低的孩子。本來的傳送門是不會給予挑戰可能性的權利，而是將其彈開的", "あんたたちも敵……？ あたしが、全部、潰す……あたしはもっと、やれる……！": "你們也是敵人……？ 我要把你們，全部，打倒……我還能，做得更好……！", "うわあぁぁっ！？ だから危ないってば！": "嗚哇啊啊啊！？ 所以說很危險啊！", "私たちは敵じゃないよ。目を覚まして、フアナ": "我們不是敵人哦。清醒過來吧，弗亞納", "ダメね、聞こえてないわ……！ なんとか力ずくでも抑え込めればいいんだけど": "不行，他聽不見……！要是能用蠻力壓制住就好了", "あの、ロゼッタさん。いまの可能性は誰にでもあるってお話なんですが、だとしたら……私も可能性を拡げることができますか？": "那個，洛賽塔小姐。剛纔你說的，可能性誰都有，那麼……我也能擴大可能性嗎？", "ちょっと、ピュルテちゃん！？": "看板醬，你等下！？", "オフコースね。作家のエミリー、クラスの低いクレア、特殊な立ち位置のピュルテ……みんなミーが作ったさっきのイメージの範囲であれば、可能性を拡げることはできるわ": "Ｏｆｃｏｕｒｅ。作家艾蜜莉，等級低的克蕾婭，立場特殊的看板……只要在米剛纔製作的形象範圍內，大家都能擴大可能性", "小生も……可能なのか？": "小生也……可能嗎？", "ユーはもともとクラスも高いから普段からウェルカムよ": "你原本等級就很高，平時就歡迎你哦", "そ、そうなのか……。いまいち、そのクラスとやらの基準がピンとこないんだが……": "是，是嗎……我不是很懂那個等級的基準……", "もちろん人間さん、ユーもポッシブルよ。でも、それをやると人間界には戻れなくなるけど……OK？": "當然，人類君，你也是Ｐｏｓｓｉｂｌｅ哦。但是，那麼做的話就回不去人間了……ＯＫ？", "いや、それはシャレにならないでしょ！ 人間さんはもどかしいとは思うけど、ここはティンカたちに任せて": "不，那可不是開玩笑的！雖然人類君很讓人着急，但這裏就交給汀可們吧", "さっき作ったイメージの範囲……つまり、私が槍を使いこなしたり、ピュルテちゃんが剣を振り回す状態ってことね": "剛纔製作的形象範圍……也就是，我使用長槍，看板醬揮舞劍的狀態吧", "具現化するのは、そういう部分ね。でも、可能性を拡げるっていう行為自体が、エルマイトの器が大きくなるってことなの": "具現化的是這部分。但是，擴大可能性的行爲本身，就意味着聖之力的容器變大了", "だから、自分自身に収まるエルマイトの絶対量も増えるのよ": "所以，自己能容納的聖之力的絕對量也會增加", "……キャパが広がった状態で、人間さんからエルマイトをもらえれば、今まで以上のパワーも出せる……ってこと？": "……在容量擴大的狀態下，從人類君那裏得到聖之力的話，就能發揮出比以往更強的力量……是這樣嗎？", "どう？ 試してみる？": "怎麼樣？要試試嗎？"}