{"それで結局、城を空けてついてきたのか": "所以你才离开城堡跟过来的吗", "ピュルテ": "看板", "だってしょうがないじゃない！ 私だって人間さんと一緒にいたいのよ！": "没办法啊！ 我也想跟人类君在一起嘛！", "シンデレラ": "仙杜瑞拉", "どう、人間さんくん。ここまでお望みどおり、みんなきみに一目惚れしてるみたいだけど。思ってたのと違う？": "怎么样，人类君。如你所愿，大家都好像对你一见钟情了。是不是跟你想的不一样？", "フアナ": "弗亚纳", "あー、また人間さんってば。フアナとこそこそ内緒話して。ときどきそうやってイチャついてるの知ってるんだからね": "啊——人类君又在跟弗亚纳说悄悄话了。我知道你们时不时就会这样亲热", "ティンカー・ベル": "汀可贝儿", "やー、モテる男はつらいねー？": "哎呀，受欢迎的男人真辛苦呢——？", "エミリー": "艾蜜莉", "……ねえ、見て。あんなにきれいな花畑があるよ": "……呐，快看。那里有那么漂亮的花田", "リル": "莉露", "……小生、ああいうきれいな場所で暮らすのが夢なの。故郷は荒れ地なんだけど……あんなふうにきれいになったらいいなって": "……小生的梦想就是在那么漂亮的地方生活。虽然故乡是荒地……要是能变得那么漂亮就好了", "……故郷に戻るとき、一緒に来てくれたらうれしいな。一緒に小さなお花屋さんをやるの": "……回到故乡的时候，如果你能一起来的话我会很高兴的。我们一起开个小花店吧", "ちょっと、ネコ？ 勝手に将来の話まで決めないでちょうだい。人間さんはティンカとネバーランドで暮らすって約束してるのよ": "等等，猫？ 别擅自决定将来的事。人类君已经跟汀可约好要一起在梦幻岛生活了", "まあまあ。ちょうど景色もいい場所だし、このあたりでお弁当にしようか": "好啦好啦。正好景色也不错，就在这附近吃便当吧", "うわあああ、リルのお弁当すっごいな！": "哇啊啊啊，莉露的便当好厉害！", "これは餌付けされてしまう": "这下要被喂养了", "ヴェルメリオ": "威尔梅里奥", "シンデレラさんもお弁当を用意したのか？ 城のコックに作らせたのであれば、さぞかし豪華な……": "仙杜瑞拉小姐也准备了便当吗？如果是让城堡的厨师做的，想必很豪华……", "ううん、私のお弁当はシンプルよ": "不，我的便当很朴素", "鶏ささみ、ブロッコリー、ゆで卵！ 以上！ えっ、シンプル過ぎない！？": "鸡胸肉，花椰菜，水煮蛋！以上！哎，不会太朴素了吗！？", "これが一番、筋肉にいい食事なのよ": "这是最适合肌肉的饮食", "わかる。わたしも姐さんと同じお弁当だよ。ちょっとおまけがついてるけど": "我懂。我的便当也跟大姐一样。虽然多了一点东西", "キャビア付き！？": "鱼子酱！？", "でもね、私の分はこんなお弁当をコックに作らせてるけど……人間さんのために手作りしてきたの": "不过呢，虽然让厨师做了这样的便当给我自己……但为了人类君，我亲手做了便当", "食べてくれると嬉しいんだけど、ど、どうかしら": "如果你愿意吃的话我会很高兴的，怎，怎么样", "あ、人間さんくん！ だめだよ、シンデレラのようでシンデレラじゃないんだから、そんな安請け合いしちゃ……": "啊，人类君！不行啊，她不是仙杜瑞拉，是仙杜瑞拉但又不是仙杜瑞拉，你不能轻易答应……", "んんぅううう！？ な、なに、このニオイ……": "嗯嗯唔唔唔唔！？什，什么，这个气味……", "女子力が高いお弁当を目指したんだけど、どうかしら": "我的目标是做出女子力高的便当，怎么样", "おいおい、女子力が迷子になってんだけど": "喂喂，女子力迷路了啊", "明らかに毒物なんだが……！": "明显是毒药啊……！", "はわ、はわわー！": "啊哇，啊哇哇！", "クレア": "克蕾亚", "ん？ あなたは……？": "嗯？你是……？", "私は花の妖精、クレアっていいます。なんだか強い運命を感じて、旅のお手伝いがしたいと思ったんです": "我是花之妖精，名叫克蕾亚。我感觉到某种强烈的命运，想为你们的旅行出一份力", "……なんか、小生のお弁当ばっかり見てるけど……食べたいの？": "……怎么感觉你一直在看小生的便当……想吃吗？", "い、いえっ、そんな。いきなり初対面の人にお弁当をもらうなんて申し訳ないです。でもせっかくのお気持ちなので……": "不，不，怎么会。突然就向初次见面的人要便当，太不好意思了。但难得你有这份心意……", "私のお弁当もあげるわよ。実は予備があって": "我的便当也给你吧。其实我多做了一份", "いえ、大丈夫です。お気持ちだけで": "不，不用了。你有这份心意就够了", "はわわ！ そうだ、大事なことを言い忘れてました！": "啊哇哇！对了，我忘记说一件重要的事了！", "大事なこと？ いったい、なんの話だ": "重要的事？到底是什么事", "大魔法使い、ドロシーさんがこちらに向かっていますよ。とってもご立腹です": "大魔法师桃乐丝小姐正往这边过来。她非常生气", "む、しまった……遅かったか！": "咦，糟了……太迟了吗！", "ピュルテってば、ひどいよぅ！": "看板你太过分了！", "ドロシー": "桃乐丝", "この子が大魔法使い、ドロシー？ 思ってたのとちょっと違うわね": "这孩子就是大魔法师桃乐丝？跟想象的有点不一样呢", "もうっ、ピュルテってばイケメンを紹介してくれるって言ってたのに、ちっとも約束守ってくれないんだもん": "真是的，看板你说要给我介绍帅哥，却完全不遵守约定", "い、いや、それはその": "不，不是，那个", "もう合コンでも全然成果が上がらないし、ちょっとモテるとこ見せないとやばいよぅ": "聚会也完全没成果，不稍微秀一下自己受欢迎的样子就糟了", "魔法使いなのに合コン三昧なんかい": "明明是魔法师却整天参加联谊吗", "はっ！？ な、なにこの人……": "哈！？ 这，这个人是谁……", "あちゃあ……また人間さんくんのイケメンスキルが発動しちゃったか……": "哎呀……人类君君的帅哥技能又发动了吗……", "なぁんだ、ピュルテは約束を守ってくれたんだねぇ♪ うん、このイケメンさんなら納得だよぅ": "原来如此，看板遵守了约定呢♪ 嗯，这个帅哥的话我就能接受了", "い、いや、これは私が楽しむためのイケメンだ！": "不，不是，这是为了我自己享受的帅哥！", "いや、待てぇい！ もともとエミリーたちが共同管理してるって言ってんでしょーが！": "不，等等！ 我们不是说好要共同管理的吗！", "仕方ないわね。それじゃ、みんなでちょっとずつ共有しましょうか。ほら、三つ編みもこっちに来て。ちょうどお弁当にしてたところなの": "没办法了。那么，大家一起共享吧。来，三股辫也过来。正好在吃便当呢", "仲良くなるためのピクニックってことにしよう": "就当作是增进感情的野餐吧", "ふふっ、人間さんはモテモテですね": "呵呵，人类君真受欢迎呢", "……むう。ほら、人間さん。食べさせてあげる。あーんして": "……唔。来，人类君。我来喂你吃。啊——", "わたしも食べさせてあげる。ほら、これ姐さんが作ってきたやつあけど。あーん": "我也来喂你吃。来，这是姐姐做的。啊——", "人間さんくん！ 片方はダークマターだよ！ 気をつけて！！": "人类君君！ 一边是暗物质啊！ 要小心！！"}