{"あたし、フアナ！ いろいろあって魔王を倒すための旅に出てる。最初から仲間として参加するっていう念願が叶ったんだ。ちょっと思ってたのと違うけど……": "我是弗亚纳！因为各种原因，踏上了打倒魔王的旅途。从一开始就作为同伴参加的夙愿实现了。虽然和想象的有点不同……", "フアナ": "弗亚纳", "はい、じゃあ次のひと。用件は何？ 毒の治療？ 呪いをとく？": "好了，那么下一位。有什么事？治疗中毒？解除诅咒？", "ティンカー・ベル": "汀可贝儿", "両方だよぉ……ううっ、みんなごめん、足を引っ張って……": "都有……呜呜，大家对不起，拖后腿了……", "おお……ダブルでかかってしまうとは情けない": "哦哦……中了双重诅咒真是丢脸", "気にすることないですよ。別にフアナさんは戦闘に参加しないんですから、呪われた装備品を持っていても影響しませんし": "不用在意哦。因为弗亚纳小姐没有参加战斗，就算带着被诅咒的装备品也不会有影响", "ピュルテ": "看板", "……町も近かったし、良かったよね": "……城镇也近，太好了呢", "ヴェルメリオ": "威尔梅里奥", "はいはい、じゃあ頭出してー。あ、そう言えばそこの人、なんかすごいオーラ出てるね": "好了好了，那么把头伸出来——啊，说起来那边的人，好像散发着很厉害的气场呢", "勇者なのよ！ 魔王から世界を救う旅をしてるの": "是勇者哦！正在踏上从魔王手中拯救世界的旅途", "ドロシー": "桃乐丝", "へー、すごい。はい、治療終わったよ": "哦——好厉害。好了，治疗结束了哦", "って、その声っ、ティンカ！？": "诶，那个声音，是汀可！？", "え？ なんでティンカのこと知ってんの？ 呪い？": "哎？为什么知道汀可的事？诅咒？", "あ、えっと、これは直感！ 遊び人の直感！ 一緒に魔王を倒す旅に来てよ！": "啊，那个，这是直觉！游人的直觉！一起来踏上打倒魔王的旅途吧！", "いや、いきなり言われても……王様の許可も必要だしさ": "不，就算突然这么说……也需要国王的许可呢", "さっき謁見してきた王様ね。話を通そうと思えば、できなくもないわよ": "刚才见过的国王呢。想要说通的话，也不是做不到哦", "……王様に頼まれてるミッションをクリアすれば、きっと聞いてくれる": "……把国王委托的任务克莉亚的话，一定会听的", "例の『へんなかんむり』を盗賊から取り返すミッションですね。でも、どうして急に仲間にしようだなんて言い出したんですか？": "是那个从盗贼手中夺回『奇怪的帽子』的任务呢。但是，为什么突然说要让她成为同伴呢？", "確かに、ソーサラーがパーティーにいた方が心強いかもしれないけど": "确实，有法师在派对里的话，说不定会更安心", "でしょっ、人間さんくん……勇者くんも、そう思うよね！": "对吧，人类君……勇者君也，这么想吧！", "そんなに誘われると、ティンカも悪い気しないし、じゃあとりあえず盗賊討伐には参加しとこっかな？": "被邀请得这么热情的话，汀可也不觉得讨厌，那么总之先参加盗贼讨伐吧？", "あぁー、いいなぁー♪ だんだん仲間が増えていく、この感じ。最初はちょっと違う気がしてたけど……ううん、今でもちょっと違和感はあるんだけど": "啊啊——真好啊——♪ 伙伴逐渐增加的感觉。虽然一开始觉得有点奇怪……不，现在也还是有点奇怪", "でも、やっぱり最初から一緒にいるって、こういう感覚なんだなぁ……": "但是，果然从一开始就在一起，就是这种感觉啊……", "ちょっとなにぶつぶつ言ってるのよ。はぐれないようにしなさいよね": "你在嘀咕什么呢。可别走散了哦", "ちょっと早いですけど、このあたりで野営の準備をしましょうか": "虽然还有点早，不过就在这附近准备野营吧", "そうだね。ここからあの峠を超えるうちに夜になりそうだし": "是啊。从这里翻过那个山口的时候，天应该就黑了", "あっ、あたしの出番だね！ ちょっと待ってて！ すぐ済ませるから！": "啊，轮到我出场了！ 等一下！ 我马上就搞定！", "え、なに、どうしたの、この子": "哎，什么，这孩子怎么了", "旅に合流してからずっと、こういう感じなのよ。戦えないから、野営の準備とか雑用も全部、やるって聞かなくて": "从汇合之后开始，一直都是这种感觉哦。因为不能战斗，所以野营的准备之类的杂务也全部都要做，不听劝", "……わたしたちは、交代でやればいいって言ってるんだけど": "……虽然我们说了，轮流做就好了", "まあ、ひとりだけ戦えない負い目みたいなのがあるのかもしれませんね": "嗯，可能是因为只有自己不能战斗，有点内疚吧", "そこまでして、なんでついてきてるの？": "为什么做到这种地步也要跟来？", "……それがさっぱりわかんないの": "……完全搞不懂", "はいーっ！ テント、用意ができましたー！ みんな、中でくつろいでて。いま食事の支度もしちゃうからね": "好了——！帐篷准备好了——！大家在里面休息吧。我现在就去准备食物", "そうですね、勇者様。だいぶテント設営も慣れてきたというか……普通じゃないスピードで完成させちゃってますよね": "是啊，勇者大人。感觉你已经很习惯搭帐篷了……以非同寻常的速度完成了呢", "……手伝おうか？": "……要帮忙吗？", "大丈夫っ！ みんなのためだもん、これくらいなんでもないよ！": "不用！这是为大家做的，这点小事不算什么！", "はっ、せいっ、たぁっ！": "哈，嘿，喝！", "そこっ、マギアマーメイドっ！！": "那个，魔法女仆！！", "ひ、ひいいっ、助けてくれぇっ": "咿，咿咿咿，救命啊", "盗賊１": "盗贼1", "おかしら～っ！": "大头目～！", "盗賊２": "盗贼2", "いました！ あれが盗賊の首領です！": "找到了！那就是盗贼的首领！", "手下をずいぶんかわいがってくれたみたいだねぇ": "你好像很疼爱手下呢", "エミリー": "艾蜜莉", "……王様の『へんなかんむり』、盗んだでしょ。返しなさい": "……你偷了国王的『奇怪的帽子』吧。还回来", "勝ったら返してあげるよぉ？ 勝てるもんならねぇ": "赢了就还给你哦？要是能赢的话", "やってやろうじゃないの！": "要打就来啊！", "あ、ああっ、エミリー！？ なにやってんの！？": "啊，啊啊，艾蜜莉！？ 你在做什么！？", "え、なに、あの盗賊と知り合い？": "哎，什么，你认识那个盗贼？", "誰？ エミリー、あなたのこと知らないけどぉ": "谁？艾蜜莉不认识你哦", "まさかあの盗賊まで仲間にしようとかいうんじゃないでしょうね！？": "你该不会是想把那个盗贼也拉入伙吧！？", "そのまさかだよ！": "就是那样！", "なに言ってるんですか！ 悪い人なんですから討伐しないと！": "你在说什么呢！他们是坏人，必须讨伐！"}