{"ん……こ、ここは……？ あっ、人間さんくん。大丈夫？ いや、あたしも詳しい状況はわからないんだ": "嗯……這、這裏是……？啊，人類君君。你沒事吧？不，我也不清楚詳細狀況", "フアナ": "弗亞納", "フアナ！ ついに人間界から連れてこれたのね": "弗亞納！終於把你從人界帶過來了呢", "ティンカー・ベル": "汀可貝兒", "あっ、ティンカ。なに、人間界から連れてきたって……？": "啊，汀可。什麼，從人界帶過來……？", "ま、まさか、ここは、あたしの『最初から仲間として旅してたら』っていう希望が実現された、可能性の世界ってこと！？": "難、難道說，這裏是實現了我的『如果從一開始就作爲同伴一起旅行』這個願望的可能性世界！？", "なんの話？": "你在說什麼？", "しまった、口に出てた！ 人間さんくん、ティンカ。みんなには内緒だよ": "不妙，說出口了！人類君君，汀可。要對大家保密哦", "フアナはさっきから様子がおかしいけど、それは何の話かしら": "弗亞納從剛纔開始樣子就很奇怪，那是在說什麼呢", "……ロゼッタさんのこと、わかる？": "……你知道洛賽塔小姐嗎？", "知らない人だけど……？": "是不認識的人……？", "わかったよ、人間さんくん。どうやら、元の世界の記憶とか意識を維持できてるのは、あたしたちだけみたい": "我明白了，人類君君。看來能維持原本世界的記憶和意識的，好像只有我們", "それで、そこにいる彼が、そうなのね？": "那麼，那邊的他，就是那個吧？", "そ、そうだよ！ 大量のエルマイトでオトギノクニを救ってくれるんだ": "是、是啊！他能用大量的聖之力拯救童話之國", "なにを言ってるのよ、フアナ。違うでしょ。あなたは『誰もが羨む超絶イケメン』を連れてくるのが役割よ": "你在說什麼啊，弗亞納。不對吧。你的職責是把『人人羨慕的超絕帥哥』帶過來", "はあ！？ っていうか、さっきから喋り方が変じゃない？ どうしたの？": "啊！？話說，你從剛纔開始說話方式就怪怪的吧？怎麼了？", "喋り方？ ティンカは前からこんな感じでしょ。それとも、酔っ払ってるって言いたいの？": "說話方式？汀可從以前開始就是這種感覺吧。還是說，你想說汀可喝醉了？", "酒くさっ！？ 実際、酔ってるんじゃん！": "酒味好重！？你這不是真的喝醉了嗎！", "人間さんだっけ。あなたも飲む？": "你是人類君吧。你也喝嗎？", "スキットル出てきた！ え、人間さんくん？ 本来の冒険では、ピュルテの次に知り合ったのはシンデレラだった？": "酒壺都拿出來了！咦，人類君君？在原本的冒險中，招牌之後認識的是仙杜瑞拉吧？", "そ、そっか、じゃあもしかして……これは『シンデレラっぽいティンカ』ってこと……？": "原、原來如此，那難道說……這是『像仙杜瑞拉一樣的汀可』……？", "でも、この人が超絶イケメンっていうのは、ティンカにはちょっと理解できな……": "但是，這個人是超絕帥哥，汀可有點無法理解……", "うぐっ！？ な、なに、人間さんの目を見たら急に、胸がドキドキして……こ、これが恋……！？": "嗚咕！？怎、怎麼了，一看到人類君君的眼睛，心臟就突然跳得好快……這、這就是戀愛……！？", "あ、ああ……これが一目惚れ……。好き、人間さん……": "啊、啊啊……這就是一見鍾情……我喜歡你，人類君君……", "人間さんくん。参考までに聞くんだけど、ロゼッタさんが可能性を見せてくれるときにどんなこと考えてた？": "人類君君。我問一下當作參考，洛賽塔小姐讓你看到可能性時，你在想什麼？", "自分が超絶イケメンになって惚れられまくって、みんなと新鮮な恋愛体験をしてみたい……うん、人のことは言えないけど、どうかと思うよ": "自己變成超絕帥哥，被大家迷得神魂顛倒，想跟大家體驗新鮮的戀愛……嗯，雖然我沒資格說別人，但我覺得這想法很怪", "ねえ、仲間に会わせる前に付き合いたいんだけど、どうかな……？ なんて": "那個，我想在讓你見同伴前跟你交往，怎麼樣……？開玩笑的", "いぃやっほおおううぅ！ 超絶イケメン、いっただきぃ！": "哎～呀～呼————！超絕帥哥，我收下了！", "エミリー": "艾蜜莉", "んなーっ！？ なんか変な人に人間さんくんがさらわれた！？ って、エミリー！？": "咦——！？人類君君被奇怪的人綁走了！？呃，艾蜜莉！？", "ちょっとエミリー！ そのイケメンはティンカが見つけたんだから！ 放して！": "等一下，艾蜜莉！那個帥哥是汀可找到的！放開他！", "うるっさい！ 別にイケメンがどうだとかは興味ないけどね、これでも盗賊なんで、レアもんと聞けば黙ってられないんだよ！": "羅嗦！我對帥哥什麼的纔沒興趣，但我好歹也是盜賊，聽到有稀有物，怎麼可能默不作聲！", "というわけで、イケメン１個、お持ち帰りでーっす！": "所以呢，帥哥一個，我要帶回家了——！", "しまった！ 馬を隠してたなんて！": "糟了！她居然藏了馬！", "ちょっとどうするの、人間さんくんがどこかに連れてかれちゃったよ！": "等一下，怎麼辦，人類君君被帶走了！", "これはまいったわね。一応、あのエミリーも仲間なんだけど……このままじゃ人間さんがあんなことやこんなことをされちゃうかも……": "這下傷腦筋了。艾蜜莉姑且也是同伴……但這樣下去，人類君君可能會被她這樣那樣……", "……くっ、待って……っ": "……嗚，等等……", "リル": "莉露", "ネコ？ どうしたのよ、こんなところで": "貓？怎麼了，你怎麼會在這裏", "……さっきエミリーに盗まれたの。小生が作ってたチリコンカン": "……剛纔被艾蜜莉偷走了。小生做的辣醬", "チリコンカン！？ 何でまた、そんな凝ったものを": "辣醬！？爲什麼要做那麼講究的東西", "それで、この愛馬で追いかけてきたんだけど": "所以，小生騎着愛馬追過來了", "向こうに逃げたわ。ティンカたちもついていく": "被她逃到那邊去了。汀可們也跟過去", "……ティンカは飛べるでしょ。フアナも、なんかちょっと重そうだから、馬が可愛そうだし走ってついてきて": "……汀可會飛吧。弗亞納看起來也有點重，馬太可憐了，你用跑的跟過來", "重いって失礼な！": "說我重很沒禮貌耶！", "レアもんだっていうから拾ってきたけど、そんなにイケメンかー？ なんか、普通って感想しかでてこないんだけど": "因爲聽說是稀有物，所以撿回來了，但有那麼帥嗎——？我只覺得他很普通耶", "ま、いいや。これでエミリーのコレクションがまた充実するな": "算了，沒差。這樣艾蜜莉的收藏品又充實了", "……待って、小生のチリコンカン、返して": "……等等，把小生的辣醬還來", "まったく、そのイケメンはみんなの共有財産にする約束でしょ。独り占めなんてさせないわよ": "真受不了，不是約好那個帥哥是大家的共有財產嗎？我不會讓你獨佔的", "そんな約束なんだ……": "竟然做了那種約定……", "なんでそんなにこだわって……んんっぐううっ！？": "爲什麼要那麼執着……嗯嗯咕嗚嗚！？", "な、なに、目を見た瞬間、胸がドキドキして……これって恋……": "怎、怎麼回事，一看到他的眼睛，心跳就加速……這是戀愛……", "そのくだり毎回やるの！？": "每次都要來這套嗎！？", "ねえ、人間さんだっけ。このままエミリーのアジトで末永く暮らすのはどう？ 贅沢ならいくらでもさせてあげるからさぁ。ね？ 決まりだよね？": "喂，你叫人類君對吧。要不要就這樣在艾蜜莉的基地永遠生活下去？想要什麼奢侈享受我都讓你有。好嗎？就這麼決定了吧？", "人間さん、そんな誘いに乗っちゃダメよ！ みんなと楽しくハーレムしたほうが色々とお得よ！": "人類君，不可以答應那種邀請哦！跟大家一起開開心心地開後宮在各方面都比較划算哦！"}