{"町に着いたわ。でも、何の変哲もない雰囲気だけど、本当にここが目的地なの？": "到城鎮了。不過，氣氛看起來沒什麼特別，這裏真的是目的地嗎？", "ドロシー": "桃樂絲", "ノンノン、目的地はもっと先よ。ここはちょっと立ち寄っただけ。ランチタイムにしましょうよ！": "不對不對，目的地在更前面。只是稍微路過這裏而已。來喫午餐吧！", "ロゼッタ": "洛賽塔", "いいですね、しばらく歩いてきて、ちょうどお腹も減ってきたところでした": "好啊，正好走了一陣子，肚子也餓了", "ピュルテ": "看板", "それじゃあさっそく、いってみましょ！": "那就趕緊去喫吧！", "……うわ、これすごい。ボリュームたっぷりだね": "……嗚哇，這個好厲害。分量十足呢", "ヴェルメリオ": "威爾梅里奧", "ずきんのそれは、斧術士のためのデカ盛りスタミナ定食だって": "那個毛線帽，是斧術士的特大號精力套餐", "ティンカー・ベル": "汀可貝兒", "斧のパワフルさをイメージしてみたの！": "是爲了表現斧頭的威力！", "ティンカはなんか、すごく健康に良さそうな感じ。ごはんは五穀米だし、これって豆腐ハンバーグでしょ": "汀可的這道菜感覺對健康很好。米飯是五穀米，這個是豆腐漢堡排吧", "ソーサラーは質素なイメージなのか？ ピンとこないが……": "沙法師的形象是樸素嗎？我沒什麼概念……", "リル": "莉露", "聖職者ってことじゃない？ ちなみにネコは……ステーキ？": "不是聖職者嗎？順便一提，貓的是……牛排？", "ワイルドステーキ定食だそうだ。これもよくわからないが……貴君は理解できるのか。なら、人間界の文化かもな": "是狂野牛排套餐。這道菜也讓人搞不太懂……你能理解嗎？那或許就是人界的飲食文化吧", "私はなんかイカづくしみたいなメニューなんだけど、これもしかして": "我的餐點好像都是用烏賊做的，這該不會是", "シンデレラ": "仙杜瑞拉", "ヤリイカよ！": "是魷魚！", "ダジャレ？": "是冷笑話嗎？", "クレア": "威爾梅里奧", "人間さんはすっごい豪華だねぇ": "人類君的餐點好豪華哦", "エミリー": "艾蜜莉", "遊び人はやっぱり、美味しい店の美味しいものに詳しくなってもらわないといけないでしょ？": "玩伴果然得對好喫的店和美食瞭若指掌纔行吧？", "ということは、えっと……フアナの村人はどうなってるのかしら……": "這樣說來，呃……弗亞納的村民會是什麼樣的餐點呢……", "白米のみ！ 以上！": "只有白飯！就這樣！", "フアナ": "弗亞納", "よ、よし、良いパスが来た！ 今度こそドッカンドッカン笑いをとって……": "好、好，來了一記好傳球！這次一定要讓大家捧腹大笑……", "だ、大丈夫よ。みんなからおかずをちょっとずつもらえばいいのよ": "不、不要緊的。只要跟大家分一點配菜來喫就好了", "それは良い案だわ！ ちょっとずついろいろ食べるところなんて、ビュッフェみたいでいいわよね": "這個主意不錯！一點一點地品嚐各種菜色，就像喫到飽一樣，真不錯呢", "すみません、取皿もらえますか": "不、不好意思，可以給我一個餐盤嗎", "あ、あの、あまり気にしないでくださいね。村人でもいいことはありますよ": "那、那個，請不要太在意。村民也有好處的", "えっ、い、いやっ、白米でもほら、なんていうか悪いことだけじゃないっていうか": "哎，不、不是啦，就算只有白飯，該怎麼說呢，也不全都是壞事", "遠慮しなくていいんだってば。みんなちょっと量が多いかもって思ってたとこだし": "不用客氣啦。大家正好覺得分量有點多呢", "ダメだ……！ もう最初の段階から気を使われすぎて、笑いに持っていくのが無理すぎる……！": "不行……！從最初階段就太受大家照顧了，要帶往笑點實在太難……！", "しかもみんなメインディッシュから分けてくれるもんだから、野菜が少なくてバランス悪っ……！？": "而且大家都從主菜開始分給我，蔬菜很少，營養不均衡……！？", "さあ、遠慮なく食べてくれ": "來，別客氣，喫吧", "は、はは……いただきます……": "哈、哈哈……我開動了……", "ふう……っぷ、お腹いっぱい……微妙に、白米がおかわり自由だったのが、また……": "呼……噗，肚子好飽……微妙地，白飯可以自由添飯，又……", "じゃあここから宿があるもう少し都会な町まで移動するわよ": "那接下來要移動到有旅館的稍微像都市一點的城鎮咯", "えー、また歩くのぅ？": "咦——又要走路嗎？", "ふっふっふ、いいところに気がついたわね、エミリー！ そう、ただ移動するだけではないの、自分のジョブにぴったりな移動方法がこの町に隠されているのよ！": "呼呼呼，你注意到重點了呢，艾蜜莉！沒錯，不單單只是移動而已，跟自己的職業恰恰相配的移動方法就隱藏在這座城鎮裏哦！", "ぴったりな方法？": "恰恰相配的方法？", "そう。よーく考えてみて": "對。仔～細想想看", "たとえば小生なら馬に乗っているとか？": "比方說小生的話就是騎馬之類的？", "えっ、馬車とか盗めってこと？ それはダメだよぅ": "咦，意思是要偷馬車嗎？那可不行哦", "馬車自体を盗まなくてもさ、こっそり荷馬車に入り込んで乗っけてもらうとかは？": "即使不偷馬車本身，偷偷溜進載貨馬車請人家載一程如何？", "遊び人の人間さんは、誰かと遊んでるうちに仲良くなって乗せてもらう、とかでしょうか": "遊玩者的人類君，是在跟誰玩的時候關係變好請人家載的嗎？", "へー、ちょっと楽しそうかも。なにより、ここでみんなと一緒に……": "哦——好像有點好玩。最重要的是，可以在這裏跟大家一起……", "『村人』枠のフアナは、普通に馬車代払って馬車にのってOKとしまーす！": "『村民』位階的弗亞納，就正常付馬車費搭馬車OK！", "えっ、普通に！？": "咦，正常！？", "はい、１名様ね。じゃあ、乗った乗った。まもなく発車するよ": "好，一位客人。那麼，上車上車。馬上就要發車了", "馬車の御者": "馬車的車伕", "えー、いいなぁ、すぐ行けて": "咦——好好哦，馬上就能走", "……ランチではハンディあったけど、移動は今度、楽できるっていうバランスなんだね": "……午餐時雖然有差距，但移動時這次可以輕鬆，是這種平衡呢", "じゃあ、後でね！": "那，待會兒見！", "う、うう……ひとりで移動って、虚しい……": "嗚，嗚嗚……一個人移動，好空虛……", "さてと、私も移動手段を探さなくちゃ": "好了，我也得找移動手段纔行", "ねえ、人間さん。私、あの小型のドラゴンみたいなのに乗れるんじゃないかと思うんだけど、どう思う？": "欸，人類君。我覺得，我應該可以騎那個像小龍的東西，你怎麼看？", "姐さん、本気で？ あれほとんど魔物だよ！？": "姐姐，你認真的？那個幾乎就是魔物哦！？", "私、自分で柱とか投げて、それに飛び乗ればいいんじゃないかと思うんだけど、どうかな？": "我覺得，自己扔柱子之類的，然後跳到那個上面不就好了嗎，你覺得呢？", "どうもこうも無茶すぎるでしょ！": "還覺得呢，太亂來了吧！"}