{"ん……？ あれ、ここは……？ ん、メガネ……メガネ、どうしたんだ、あたし……": "嗯……？咦，这里是……？嗯，眼镜……眼镜，我怎么了……", "フアナ": "弗亚纳", "あっ、人間さんくん！ よかった、無事？ ……その鎧はどうしたの？": "啊，人类君！太好了，你没事吧？……那副铠甲是怎么回事？", "あたしが、人間さんくんをこの世界に連れてきた？ な、なに言ってるの？ 人間さんくんのことはピュルテが……": "我把人类君带到了这个世界？你，你在说什么？人类君是看板……", "フアナさん、危ない！ 下がってください！": "弗亚纳小姐，危险！请退后！", "ピュルテ": "看板", "ピュルテ！？ えっと、あ、魔物が！？": "看板！？呃，啊，魔物！？", "……その人、もしかして勇者？ フアナ、人間界から勇者を連れ帰ってくることに成功したの？": "……那个人，难道是勇者？弗亚纳，你成功从人界把勇者带回来了吗？", "ヴェルメリオ": "威尔梅里奥", "勇者って、え、この人間さんくんが？": "勇者，哎，这个人类君吗？", "話は後ね。危ないから、フアナは下がってて。あなたは魔物とは戦えないでしょ": "有话待会儿再说。很危险的，弗亚纳你退下。你不能和魔物战斗吧", "ドロシー": "桃乐丝", "戦え……ない……？ あれ、そう言えばあたし、武器が……？": "不能……战斗……？咦，这么说来，我的武器呢……？", "斬り伏せる……っ、はああああっ！！": "斩杀……哈啊啊啊啊！！", "……全部、弾き飛ばす！": "……全部，弹飞！", "とどめよっ、青のレクイエムっ！": "给我倒下吧，蓝色安魂曲！", "なにこれ、どういうこと？ みんな、武器がいつもと違う……ドロシーなんて、まるで魔法使いみたいだよ": "这是什么，怎么回事？大家的武器都和平时不一样……桃乐丝简直就像魔法师一样", "なに言ってるのよ、フアナ。私はオトギノクニきっての大魔法使いよ": "你在说什么啊，弗亚纳。我可是童话之国首屈一指的大魔法师哦", "そうですよ。ドロシーさんの魔法には何度も助けられてるじゃないですか": "是啊。桃乐丝小姐的魔法不是帮了我们好几次吗", "腕力はヴェルに負けるけどね": "虽然腕力比不上威鲁就是了", "……えへへっ、わたしはこういう、力で押す戦い方しかできないから": "……哎嘿嘿，因为我只会这种靠力量取胜的战斗方式嘛", "……っ、これ、もしかして、ロゼッタが言ってた『可能性』の世界……？ ドロシーがもしも魔法使いだったら、ううん、みんながそれぞれ違う武器を持ってたら……": "……呃，这，难道是洛赛塔说的『可能性』的世界……？如果桃乐丝是魔法师的话，不对，如果大家各自拿着不同的武器的话……", "……ふう、ひとまず魔物は片付いたね": "……呼，总之先把魔物收拾掉了", "勇者様もすごく強かったです。人間界から来られてすぐなのに": "勇者大人也很厉害啊。明明才刚从人界过来", "本能的に戦えた？ ふうん、さすがは伝説の勇者ね": "是本能地战斗吗？哼，不愧是传说中的勇者呢", "人間さんくんまで戦えてる……！？ そっか、戦えるようになりたいっていう人間さんくんの願望、それに……": "连人类君君都能战斗……！？对啊，人类君君想要变强的愿望，还有……", "最初から仲間でいられたらっていうあたしの希望……。うん、このピュルテっぽいポジション、確かに憧れてた……！": "我想要从一开始就成为同伴的愿望……嗯，我确实很憧憬这个看板一样的位置……！", "このフアナさんは、人間界とこのオトギノクニを行き来できる特殊能力があるんです。その能力を活かして世界を救う勇者様を探していたんですよ": "这位弗亚纳小姐，拥有在人界和童话之国之间往来的特殊能力。她活用这个能力，一直在寻找能拯救世界的勇者大人", "詳しいことは向こうに山小屋があるから、そこで話しましょう": "详细情况去那边的山间小屋说吧", "はい、お茶。いきなりで驚いたと思うけど、少し落ち着いたかしら": "来，喝茶。虽然事出突然，你可能吓了一跳，但稍微冷静下来了吧", "改めてご説明しますね。このオトギノクニには、強大な力を持った魔王がいるんです。その絶大な魔力を封じることができるのは、たったひとり――伝説の勇者様だけだと言われています": "我再说明一次。这个童话之国里，有个拥有强大力量的魔王。据说只有一个人能够封印那股强大的魔力——那就是传说中的勇者大人", "……王様から魔王討伐を命じられたピュルテが、仲間を集めながら勇者のヒントを集めていったの": "……国王大人命令看板去讨伐魔王，于是看板一边召集同伴，一边寻找勇者", "剣士ピュルテ、戦士ヴェルメリオ、そして大魔法使いドロシーこと、この私": "剑士看板，战士威尔梅里奥，还有大魔法师桃乐丝，也就是我", "そ、そしてナビ役のあたし、フアナってわけだね！": "然，然后是负责导航的我，弗亚纳！", "ナビ役？": "导航？", "えっ？ いや、だってほら、そういう役割あるよね？": "呃？不是，你看嘛，不是有这种角色吗？", "あなたのジョブは遊び人でしょ": "你的职业是游人吧", "遊び人！？ ま、待って、人間界を行ったり来たりできる、超レアスキルを持ってるんじゃないの？": "游人！？ 等，等一下，我不是拥有能在人界和童话之国之间往来的超稀有技能吗？", "……そうだよ。神様のいたずらでフアナにそんな能力があることがわかって": "……是啊。因为神明的恶作剧，我们知道弗亚纳拥有那种能力", "勇者様を召喚する手伝いをしてほしいと頼み込んだんです。結局、何度も挑戦してもらったんですが、なかなかうまくいかなくて": "所以我们拜托她帮忙召唤勇者大人。结果，虽然让她挑战了好几次，但总是不顺利", "１回あたり１０万ゴールドも払わなきゃいけないから、なかなか連続で召喚もできなかったし": "每次都要付10万金币，所以也没办法连续召唤", "あたし、お金とってたの！？": "我收钱了吗！？", "でもこうして成功したんですから、感謝しなくてはいけませんね。ありがとうございました、フアナさん": "但既然像这样成功了，必须感谢你才行呢。谢谢你，弗亚纳小姐", "……フアナのおかげで、きっと魔王も倒せる。冒険の記録にもきっと名前が残るよ": "……多亏了弗亚纳，肯定能打倒魔王。在冒险的记录上也一定会留下名字哦", "短い間だったけど、あなたが協力してくれたこと、忘れないから": "虽然时间很短，但你帮助过我们，这点我不会忘记", "ま、待って！？ 待って、待って、待って！？ あたしを置いて旅立つみたいな空気になってるけど！？": "等，等等！？ 等等，等等，等等！？ 怎么变成要丢下我踏上旅途的气氛了！？", "え……？ 空気というか、ここでお別れだと思うんですが……": "呃……？ 不是气氛，而是觉得要在这里分别了……", "あ、あああたしも一緒についていく！ 魔王を倒す旅に出る！": "我，我我我我也要一起去！ 我要踏上打倒魔王的旅途！", "……そんなお金、払えないよ": "……那种钱，我付不起哦", "ただでいいよ、もちろん！": "当然，免费也可以！", "だってあなた遊び人よ？ ほぼ戦えないのに、ついてきてどうするつもり？": "但你是游人哦？ 几乎不能战斗，跟来打算做什么？", "確かに……！！": "确实……！！", "ドロシーのこれ、正論すぎる！ なのにピュルテはどうやって旅に参加してきたわけ……？ これはかなり高度な交渉が要求されてる！？": "桃乐丝的这番话太正确了！ 但看板是怎么参加旅行的……？ 这需要相当高水平的交涉！？", "な、なんでもするから！ ほら、雑用とかひとりいると楽だと思う！ タダでいいから！ ね！？": "我，我什么都做！ 你看，打杂之类的有一个人会轻松很多！ 免费也可以！ 好吧！？", "……なんでそこまでして": "……为什么要做到那种地步", "旅がしたい！ そう、自分探しの旅！ ねっ、いいでしょ、お願い！": "我想旅行！没错，寻找自我的旅行！呐，可以吧，拜托了！", "うーん、まあいいか。その代わり魔物との戦いのときは、ちゃんと物陰に隠れたりしなさいよ": "嗯——嘛，好吧。作为交换，和魔物战斗的时候，要好好躲在阴影里哦", "わ、わかった！ がんばるね！": "我，我知道了！我会努力的！", "――こうして勇者パーティと遊び人フアナは、魔王討伐の旅に出たのだった――": "——就这样，勇者派对和游人弗亚纳，踏上了讨伐魔王的旅途——"}