{"ひとりのものにはならないってか。ま、人間さんがそう言うんならしょうがない。せめて既成事実を作っておきたかったけど……": "不要成为任何人的东西吗。算了，既然人类君这么说那也没办法。本来想至少先制造既成事实的……", "エミリー": "艾蜜莉", "……き、既成事実って。そんなのダメだよ": "……既、既成事实。那种事不行啦", "リル": "莉露", "とりあえず、当面の宿を用意してるから、そっちに向かいましょ": "总之，我准备了当前的住处，我们过去那边吧", "ティンカー・ベル": "汀可贝儿", "ってことで改めて、４人で共有する超絶イケメンゲットを祝して！ かんぱーい！": "所以说，再次庆祝四人共同得到超绝帅哥！干杯！", "んぐ、んぐ、んっく……ぷっはああぁぁぁ！ イケメンを眺めながら飲むお酒は格別ね": "嗯咕，嗯咕，嗯咕……噗哈啊啊啊啊啊！边看帅哥边喝的酒格外美味呢", "よしっ、じゃあここで一発、場を盛り上げるためにエミリーがいいもの見せてあげよっかな！": "好，那么为了炒热气氛，艾蜜莉就在这里露一手吧！", "……いいものって、まさかシモネタ？": "……露一手，难道是黄段子？", "アホか！ イケメンの前でそんなことできるわけないでしょ！ 踊りだよ、踊り！ ほら、いっくよー！ うぇい、うぇい、ふぅー！": "笨蛋！怎么可能在帅哥面前做那种事啊！是跳舞啦，跳舞！好，要开始咯！耶，耶，呼！", "だんだんわかってきたぞ……。ティンカふうのエミリーってことなんだ。それにこっちはたぶん、ヴェルふうのリル……": "我渐渐明白了……。是汀可风格的艾蜜莉。然后这边大概是威尔回风的莉露……", "フアナ": "弗亚纳", "……ねえ、このチリコンカン、美味しい？ えへへ、よかった、口にあって": "……呐，这个辣酱，好吃吗？哎嘿嘿，太好了，合你口味", "……小生が食べさせてあげるね。はい、あーんして": "……小生来喂你吃。来，啊——", "そう言えばネコ、あなた確か魔法の国に行くんじゃなかった？": "说起来猫，你不是要去魔法之国吗？", "……えっ、そ、そうだけど": "……哎，是、是这样没错", "おー、チリコンカンを納品しなきゃいけないんだっけ。いってらっしゃーい。エミリーはその間、人間さんとしっぽりよろしくやってるから": "哦——，是要去交货对吧。一路顺风——。艾蜜莉在这期间就和人类君亲热亲热", "……えっ、そ、そんなのダメだよ。みんなで行こうよ": "……哎，那、那可不行。大家一起走嘛", "えー？ リルがひとりで行って……えっ、人間さんも行きたい？ そ、そういうことならしょうがないから、エミリーもついていってあげてもいいけど": "哎——？莉露一个人去……哎，人类君也想去？既、既然是这样那就没办法了，艾蜜莉也可以跟着去就是了", "魔法の国……？ そっか、性格はシンデレラふうでも、魔法の国のプリンセスはティンカじゃないんだ。ということは……": "魔法国……？对哦，虽然性格是仙杜瑞拉风格，但魔法国的公主并不是汀可。也就是说……", "ということで、調査を進めてはいるのですが……どう手を打っても、敵勢力に先手をとられる状態でして": "因此，虽然我们正在推进调查……但不管采取什么措施，都是处于被敌方势力抢占先机的状态", "大臣": "大臣", "はあ！？ そうやって調査してます、確認してますの繰り返しで何も進んでないじゃないの": "啊！？就只会调查调查，确认确认，根本没在推进嘛", "シンデレラ": "仙杜瑞拉", "申し訳ございません……！ なにせ、相手の出方が見えないものでして": "非常抱歉……！毕竟，我们看不清对方的动向", "もう、面倒だからまとめて殴ればいいのよ！": "真是的，太麻烦了，把他们一起揍一顿不就行了！", "そ、そういうわけには": "也、也不能这样", "こうなったら、あの子に相談してみるしかないわね。城外を自由に動けて、かつ信頼できる……あの食いしん坊に": "这样的话，只能找她商量了。能在城外自由行动，又能信赖……那个贪吃鬼", "んーっ♪ 今日もこの一杯のために生きてるわ♪": "嗯——♪今天也是为了这一杯而活着♪", "一杯？ 一瓶の間違いじゃないの？ 毎晩、浴びるように飲んでるくせして": "一杯？不是一瓶吗？明明每晚都喝得像淋浴一样", "まあまあ、リルのチリコンカンも大好評で納品できたし。でもあれすごいね、冷凍して運ぶんだ？": "好啦好啦，莉露的辣酱也大受好评地交货了。不过那个好厉害啊，是冷冻运送的吗？", "……う、うん。傷まないように氷魔法を使って……": "……嗯、嗯。为了不腐坏，使用了冰魔法……", "え、なに。チリコンカンって食べ物なの？": "哎，什么。辣酱是食物吗？", "ヴェルメリオ": "威尔回风", "どわぁっ！？ いきなり顔突っ込んできて、あんた誰？": "咿呀！？突然把脸凑过来，你是谁啊？", "私、ヴェルメリオ。人呼んで、孤高のフードファイター。魚卵が大好き": "我叫威尔回风。人称孤高的斗篷食客。最喜欢鱼卵了", "う、うん……人間さんくん、言わなくてもこれはすぐわかるね": "嗯、嗯……人类君，不用说你也马上明白了吧", "……よかったら、余り物があるから食べる？": "……不介意的话，我有多的，要吃吗？", "ヴェルメリオさんですね。こちら、お手紙です。とある、やんごとなき方から……と言えばおわかりになるでしょうか。では": "威尔回风小姐对吧。这是给您的信。是某位高贵人士……这么说您就明白了吧。告辞", "衛兵": "卫兵", "あー、これ……": "啊——这个……", "なになに、やんごとないって？ それはちょっとお金になりそうな予感で、盗賊としての本能がビンビンいってんだけど": "怎么怎么，高贵人士？我作为盗贼的本能告诉我，这可能会有点赚头", "うん。これ、見てくれる？": "嗯。这个，能帮我看看吗？", "って、そんな簡単に見せんのかい！ いや、興味あるって言っといてなんだけどさ！": "哎，这么轻易就给人看啊！不对，虽然我刚才说了感兴趣！", "なになに、敵勢力に情報が筒抜け……？": "怎么了，情报被敌方势力完全掌握……？", "魔物の軍にことごとく先手をとられて困ってるんだね。どこから情報が漏れてるか気にしてるわけだ": "魔物军总是先发制人，很头疼吧。所以很在意情报是从哪里泄露的", "……こんな手紙出してるから漏れるんじゃないかな": "……不就是因为寄了这种信才泄露的吗", "差出人は、えっ、シンデレラ！？": "发信人，哎，仙杜瑞拉！？", "こんなの相談されても、私は何もできないのに。困った": "即使找我商量，我也什么都做不了啊。真头疼", "でも、定期的にキャビアをもらう契約だから、なんとかしないと": "但是，我签了定期提供鱼子酱的契约，必须想想办法", "ふーん。それじゃ大盗賊エミリーの名にかけて、ちょっくら情報収集といきますか": "嗯——那就赌上大盗艾蜜莉的名号，去收集点情报吧", "私は他の酒場とかでも聞き込みしてみる。酒場で聞き込みが鉄則でしょ": "我去其他酒馆打听打听。在酒馆打听可是铁则", "そうよね！ じゃあティンカもそれについていくわね": "就是啊！那汀可也跟着去"}