{"あっ、勇者様……。お手洗いじゃなかったのかって、ふふっ、そうなんですけどね": "啊，勇者閣下……不是去洗手間嗎，呵呵，雖然是這樣沒錯啦", "ピュルテ": "看板", "いろいろ考えてしまって……ちょっと落ち着きたかったんです": "思考了很多……想稍微冷靜一下", "ピュルテちゃんも、ここに来たのね": "看板醬也來這裏了啊", "シンデレラ": "仙杜瑞拉", "シンデレラさん……。勇者様も、見てください。あの街の灯り。私たちは、あの灯りを守る使命を背負ってます": "仙杜瑞拉小姐……勇者大人也請看。那座城市的燈光。我們揹負着守護那燈光的使命", "魔王には、負けられない。絶対に。例え命を失うことになっても": "不能輸給魔王。絕對不能。哪怕會失去性命", "ねえ、フアナのことだけど": "那個，關於弗亞納", "ええ、そうですね。あの明るさに救われてきましたけど、だからこそ……。皆さんにも伝えておきます": "嗯，是啊。雖然被那份開朗拯救了，正因如此……我也想告訴大家", "ほんと、救われたわよね、最後まで。まるで明日の、その先があるみたいに思えて……ほんと、ついつい飲みすぎちゃったわ": "真的，被拯救了呢，直到最後。簡直就像還有明天，還有未來一樣……真的，不知不覺喝多了呢", "そろそろ休みましょうか。名残惜しいですけど……": "差不多該休息了吧。雖然很不捨……", "明日はよろしくお願いします、勇者様": "明天也拜託了，勇者大人", "みんな、おはよう！ うーん、よく寝たなぁ。ついついお酒も進んじゃったし……": "大家，早上好！嗯，睡得真香。不知不覺酒也喝多了……", "フアナ": "弗亞納", "って、あれ？ まだ誰も起きてきてないの？ あはは、そんなに飲みすぎちゃったかぁ。しょうがない、起こしてあげようっと": "啊，咦？還沒有人起來嗎？啊哈哈，喝得那麼醉嗎。沒辦法，我去叫醒你們吧", "おーい、ピュルテー？ もう昼だよ、起きて！": "喂，看板？已經中午了，快起來！", "あれっ、カギが開いて……？ いない……？ ど、どういうこと……？ あ、す、すみません！": "咦，門沒鎖……？不在……？怎，怎麼回事……？啊，不，不好意思！", "どうなさいましたかな？": "有什麼事嗎？", "宿屋の主人": "旅館老闆", "あ、いえ、あの……あたしの仲間を知りませんか？": "啊，不，那個……您知道我的同伴在哪嗎？", "ああ、あなたがフアナさんですかな。お手紙をお預かりしております": "啊啊，您就是弗亞納小姐吧。我這裏有封信要交給您", "手紙、って……こ、これ……？": "信……這，這是……？", "フアナさんへ。このお手紙を読んでいる頃には、きっと私たちはもう魔王城に旅立っていると思います。黙って出発したこと、怒ってますよね。ごめんなさい": "給弗亞納小姐。當你讀到這封信的時候，我們肯定已經啓程前往魔王城了。我們瞞着你出發，你一定很生氣吧。對不起", "勇者も含め、みんなで話し合った結果なの。やっぱりこれ以上は、あなたを巻き込めない。魔王との決戦は本当に、危険だから。正直なところ、あなたを守ってあげられる余裕もないの": "包括勇者在內，這是大家商量後的結果。果然不能再把你捲進來了。和魔王的決戰真的很危險。老實說，我們也沒有餘力保護你", "ずっとサポートしてくれたこと、感謝してるわ。フアナがいてくれたから、辛い旅も乗り越えられてきたと思う。本当にありがとう": "我很感謝你一直支持我們。因爲有弗亞納在，我們才能克服艱辛的旅途。真的非常感謝", "ドロシー": "桃樂絲", "……本当はね、ずっとみんなで旅したいって思ってた。そう思わせてくれたのも、フアナがいてくれたからかな。本当に本当は、お別れなんてしたくないんだよ": "……其實，我一直想和大家一起旅行。讓我產生這種想法的，也是因爲有弗亞納在吧。我真的真的不想和你分別啊", "ヴェルメリオ": "威爾梅里奧", "だが、小生たちには使命があるんだ。世界中のみんなのために、戦わなくてはならない。勇者殿をはじめ、この能力は……そのためにあるのだから": "但是，我們有使命在身。爲了全世界的人們，我們必須戰鬥。以勇者閣下爲首，這份能力……正是爲此而存在的", "リル": "莉露", "ほんっと、フアナは強引だったよね。なんでティンカのこと仲間にしようと思ったんだろ。けど、そのおかげで……ティンカの人生、すごく充実したものになった気がする": "弗亞納真的很強硬呢。爲什麼會想讓汀可成爲同伴呢。但是，多虧了這樣……汀可覺得自己的人生變得非常充實", "ティンカー・ベル": "汀可貝兒", "エミリーもティンカと同じかな。ただの盗賊で終わってたはずのエミリーを、こんな世界を救う仲間に入れてくれてありがとね。せっかくもらえた大事な役割、最後までまっとうするよ": "艾蜜莉也和汀可一樣吧。謝謝你讓本應只是一介盜賊的艾蜜莉加入拯救世界的隊伍。難得得到這麼重要的任務，我會做到最後的", "エミリー": "艾蜜莉", "フアナは、私の分まで美味しいものたくさん食べてほしい。知らなかった料理を見つけてほしい。私ができなかったこと……代わりに、やってほしい": "弗亞納，希望你能連我的份一起享用各種美食。希望你能發現我所不知道的料理。希望你能代替我……去做我沒能做到的事", "クレア": "克蕾亞", "俺たちは最期まで、フアナがくれた思い出を抱いていく。": "我們會一直懷抱着弗亞納給予的回憶，直到最後", "フアナもどうか――俺たちと過ごした日々を忘れないでほしい。": "希望弗亞納也——不要忘記和我們度過的日子", "英雄として刻まれる名前よりも、友達に覚えていてもらえることが何より価値があると思うから。": "因爲比起作爲英雄被刻下的名字，被朋友記住要更有價值", "追伸。悪いけど昨日のレストランと宿代は全部フアナもちでよろしくねぇ。てへぺろっ": "補充。不好意思昨天的雷斯特蘭和住宿費全都讓弗亞納付了哦。誒嘿", "な、なにこれ……？ なんっ……なんだよ、これっ！": "這，這是什麼……？這……這是什麼啊！", "どうしてっ、最後まで一緒にいたいって、言ったのに……！ あたしだって、戦うつもりで……": "爲什麼，明明說了想一直在一起……！我也打算戰鬥的……", "フアナさん？ 大丈夫ですか？": "弗亞納小姐？沒事吧？", "お代は、これで。お釣りはいらないから！": "這是錢。不用找了！", "あっ、どこへ……": "啊，要去哪裏……", "そんな、あたしだけどうして、置いていかれたの……": "怎麼這樣，爲什麼只有我被丟下了……", "ううん、理由は明らかだ。あたしは戦うことができないから……っ！": "不對，理由很明顯。因爲我無法戰鬥……！", "それでも最後までサポートしたかったのに……仲間なのに、あたしだけこんな……っ！": "即使如此我也想一直輔助到最後……明明是同伴，卻只有我這樣……！", "ここが、魔王城……みんな、無事！？ ねえ、返事して……": "這裏是，魔王城……大家，沒事吧！？喂，回答我……", "――っ！？": "——！？", "……": "……", "あ……ああ……そんなっ、ああ……っ": "啊……啊啊……怎麼會，啊啊……", "みんな……こんな、ひどいっ、ひどすぎる……っ": "大家……這麼，過分，太過分了……", "誰も、生き残ってない……？ あっ、勇者……人間さんくんっ！": "沒有人，活下來……？啊，勇者……人類君！", "これは……これが、魔王……。死んでる……うん、倒せたんだね、人間さんくん……。魔王と、刺し違えて……": "這是……這就是，魔王……死了……嗯，打倒了呢，人類君……和魔王，同歸於盡……", "あたしだけ、取り残されて……う、ううっ、あたしに、戦う力がなかったから……": "只有我，被留了下來……嗚，嗚嗚，因爲我，沒有戰鬥的力量……", "最初からみんなとずっと一緒で、いっぱい積み重ねてきて、なのに……っ、最後はまたひとりぼっち……": "從一開始就跟大家在一起，累積了那麼多回憶，可是……最後又變成孤零零的一個人……", "あたしが、戦えたら……！ みんなと一緒に戦うことができたらっ、あたしは……っ！": "如果我，能戰鬥的話……！如果能跟大家一起戰鬥的話，我……！", "あああああぁぁぁぁ……っ！！": "啊啊啊啊啊啊啊啊啊……！！"}