{"はっ、こ、ここは……！？": "啊，這，這裏是……！？", "フアナ": "弗亞納", "はーい！ それではミーからのプレゼントでーす。はい、ひとり１個よー": "好——的！那麼這是米的禮物。來，每人一個哦——", "ロゼッタ": "洛賽塔", "封筒？ 小さな封筒ですね": "信封？小小的信封呢", "ピュルテ": "看板", "封筒の中にはみんなの新しいジョブが書かれた紙が入ってるよ。それが今回見せちゃう、みんなの可能性ってこと": "信封裏放着寫了大家新職業的紙哦。那就是這次要展示給大家看的，大家的可能性", "あっ、拳闘士だって。すごい、かっこいい": "啊，是拳鬥士。好厲害，好帥", "クレア": "克蕾亞", "えっ、クレアってばもう開けちゃったの？": "哎，克蕾亞你已經打開了嗎？", "ティンカー・ベル": "汀可貝兒", "だめだったの？": "不行嗎？", "いや、なんとなく、もうちょっと溜めてからかなと思ってたから": "不，我只是覺得應該再等一下再開", "……わたしは斧術士だって": "……我是斧術士", "ヴェルメリオ": "威爾梅里奧", "あ、もしかしてこれ、８つの武器がそれぞれ入ってるのかしら": "啊，難道說這裏面放着8種武器嗎", "シンデレラ": "仙杜瑞拉", "そういうことね！ 八武神の伝説にもある、基本の武器をベースにして、いろんな新しい武器も８つに分類されてるのよね": "就是這樣！八武神的傳說裏也有，以基本的武器爲基礎，各種新武器也分成了8類", "ドロシー": "桃樂絲", "ああ、なるほどね。８つの武器ね。確かに、それっぽい……え、待って": "啊，原來如此。8種武器啊。確實，很像……哎，等等", "じゃあ次は私が開けてみようかな": "那接下來我來開吧", "ま、待って！": "等，等等！", "……どうしたの、急に大きな声出して": "……怎麼了，突然叫這麼大聲", "ど、どうしよう……８つの武器なのに、あたしたち９人いるよ……！": "該，該怎麼辦……明明是8種武器，我們卻有9個人啊……！", "つまり誰かがハズレになるかもしれない……。そんなとき、ハズレの人にはどうやって接するのが正解なの……！？": "也就是說可能會有人抽到重複的……那種時候，該怎麼對待抽到重複的人才對……！？", "よくわかんないけど開けちゃうよ": "雖然不太懂，但我打開了哦", "ひっ！？ ど、どうしてみんな、そんな当たり前のように開けられるの！？ 心の準備は必要ないの！？": "咿！？爲，爲什麼大家都能理所當然地打開啊！？不需要心理準備嗎！？", "心の準備？ そんなに大層なものではないだろう？": "心理準備？沒那麼誇張吧？", "リル": "莉露", "じゃじゃーん！ ソーサラー！": "嘿嘿！是法師！", "私は剣士です！": "我是劍士！", "槍術士ですって": "是槍術士", "エミリーはシーフだよぅ": "艾蜜莉是盜賊哦", "エミリー": "艾蜜莉", "小生は……ガンナーか": "小生是……槍手嗎", "私は……魔導師？ やだ、私だけ変化がない気がするんだけど": "我是……魔導師？討厭，怎麼好像只有我沒有變化", "はい、じゃあみんな自分の新しいジョブに合わせて着替えてね。更衣室はこっちだよ": "好了，那大家就換上符合自己新職業的服裝吧。更衣室在這邊", "あれ？ フアナは？": "咦？弗亞納呢？", "ま、まさか……あたしが……？": "難，難道……是我……？", "どうしたの、見てみなよ": "怎麼了，快看看啊", "あ、あたしのジョブは――！": "我，我的職業是——！", "『村人』": "『村民』", "うあああああ、やっぱりあたしがハズレだったー！ そんなあああ！": "嗚啊啊啊啊啊，果然我是沒中獎的那個人——！怎麼會這樣啊啊啊！", "そんなにショックを受けるなんて、なんだか気の毒ですね": "看你受到那麼大的打擊，感覺有點可憐呢", "このジョブチェンジ、楽しみにしていたのかもしれないな": "她可能一直很期待這次的職業轉換吧", "じゃ、じゃあ、私と交換する？": "那，那，要和我交換嗎？", "ノンノン。厳選された可能性だからね。簡単に交換とかできるわけじゃないんだよ": "不行不行。因爲這是經過嚴格篩選的，所以不能輕易交換哦", "それに交換するってことは、シンデレラに村人を押し付けることになっちゃうから……だから、気にしないで": "而且要交換的話，就變成把村民這個職業推給仙杜瑞拉了……所以，你不用在意", "こんな辛い思いを誰かにさせるわけにはいかないよ": "怎麼能讓別人也嚐到這種痛苦呢", "……つまり、それだけフアナがいま辛いってことなんじゃ……": "……也就是說，弗亞納現在就是這麼痛苦吧……", "あんなにショックを受けてしまうなんて……。気楽に考えている私が間違ってるんでしょうか": "居然會受到那麼大的打擊……是我太樂觀了嗎", "ま、まあでもほら、別に激しく戦うとか、そういうんじゃないんでしょ？ ちょっと野山を散歩するだけだし、どんな武器や衣装でも変わらないわよ": "不，不過你看嘛，又不是要激烈戰鬥什麼的，只是在山裏散散步而已，不管什麼武器和服裝都一樣啦", "……そ、そうだよね。みんな同じだよ": "……是，是啊。大家都一樣啦", "ね、ほらフアナ。私がそばにいるから、一緒に行こ？": "對吧，弗亞納。有我在你身邊，一起去吧？", "うんっ、わかった……": "嗯，我知道了……", "うあああん、どうしよう！ 正直、ハズレならハズレで良かったのに、変なリアクションしちゃったせいで、すごく気を使われている……！": "嗚啊啊啊，怎麼辦！老實說，沒中獎的話倒也無所謂，可因爲我的奇怪反應，大家都很在意我……！", "ハズレを敢えてネタに昇華して笑いを取れればよかったけど……あんな短時間で、そんな高度なアドリブ、無理だよーっ！！": "如果能故意把沒中獎當梗來搞笑就好了……可要在那麼短的時間內做出那麼高水平的即興表演，我做不到啊！！", "あれ？ そう言えば人間さんは？": "咦？說起來人類君呢？", "なになに？ 遊び人～！？": "怎麼怎麼？遊人～！？", "あはは、人間さんにぴったりじゃーん！": "啊哈哈，很適合人類君嘛！", "まったくだな。ちゃらんぽらんな貴君らしい": "真是的。很適合你這輕浮的傢伙", "……女遊びは許さないけどね": "……雖然我不會允許你拈花惹草", "そういう怖いこと言わない！": "別說那麼可怕的話！", "うわ……遊び人なんてふざけたジョブを、見事にネタとして笑いをとるなんて。さすがは人間さんくん、すごいスキルだ……！": "嗚哇……居然把玩伴這種搞笑職業當作梗來搞笑。不愧是人類君，好厲害的技能……！", "じゃあさっそく出発だよ！ まずは近くの町を目指そう！": "那就趕緊出發吧！先去附近的城鎮！"}