{"十二迷宮の奥底から甦った八武神の４人。しかし、同時に復活した星の十二柱ポステリオルの封印まで解かれてしまった。": "从十二迷宫的深处苏醒的八武神的4人。但是，同时复活的星之十二柱波斯帖露的封印也被解开了。", "プリオルの出自も明らかになる中、八武神たちは満月の夜の決戦に挑む――": "在普利欧尔的出身也变得明朗之时，八武神们挑战满月之夜的决战——", "なんだかんだで、もう明日が満月の夜だよ。なんか緊張してきた": "说来说去，明天就是满月之夜了。总觉得紧张起来了", "ティンカー・ベル": "汀可贝儿", "なに言ってんの。ティンカがそんなじゃ、うちら困っちゃうよ？ いつもの気持ち悪い踊り、見せてよ": "说什么呢。汀可要是那样的话，我们会很困扰的哦？让我们看看你平时的恶心舞蹈吧", "ディーバ": "迪巴", "気持ち悪いとは失礼な！": "说恶心也太失礼了！", "んで、なんで満月なんだっけ？": "话说，为什么是满月来着？", "アシュラ": "阿修罗", "封印される前をよく思い出して。星の魔獣は夜には行動しない。ただし例外的に新月の夜には行動する――そういう特徴があったでしょう": "好好回想一下被封印之前。星之魔兽不会在夜晚行动。但是有个例外，会在新月之夜行动——有这种特征吧", "ナーガ": "那伽", "つまり夜は苦手なのじゃ。例外的に新月だけは活動できる。ということは、満月の夜こそが最も弱体化する瞬間……": "也就是说它不擅长夜晚。只有新月这个例外能够活动。也就是说，满月之夜正是它最弱化的瞬间……", "ガルダ": "迦楼罗", "そういうことか！": "是这么回事啊！", "確証はないぞ。ハッキリ言って、おまじない程度のものじゃ": "没有确切的证据哦。说白了，就是类似护身符的东西", "でも、そのおまじないにも頼りたいってことだよね": "但是，我们想依靠那个护身符呢", "いいじゃねーか。使えるものはなんでも使おうぜ。こっちの気分が上がるだけでもひとつの効果だろ": "不也挺好的嘛。能用的东西就都用上吧。就算只是让我们的心情变好，也是一份效果吧", "そして……唯一にして最大の切り札は、プリオル。おまえじゃ。負担をかけてすまんのじゃが": "然后……唯一且最大的王牌，就是普利欧尔。就是你了。抱歉给你增加了负担", "いいえ。私の記憶が戻れば、もっと何かヒントになったかもしれないのに……私こそ、すみません": "不。要是我的记忆恢复了，说不定还能提示些什么……我才应该道歉", "プリオル": "普利欧尔", "プリオルとポステリオルの魂を再び融合させる――そんなこと、できるの？": "让普利欧尔和波斯帖露的灵魂再次融合——这种事，能做到吗？", "シンデレラ": "仙杜瑞拉", "完全に再現はできないわ。おそらく、ものの数秒": "无法完全再现。恐怕只有几秒钟", "その一瞬が勝負なんですよね。": "就看那一瞬间了呢", "うまくいかない可能性もあるんでしょ？": "也有可能不顺利吧？", "何せ試したことがないのじゃ。どれほどのリスクがあるかもわからん": "毕竟没有试过。也不知道会有多少风险", "厳しい戦いになるでしょうね。でも勝てば……あの星の魔獣を打ち倒す絶好機よ。必ず、仕留めてみせる……！": "会是场严峻的战斗吧。但是赢了的话……就是打倒那个星之魔兽的绝佳机会。我一定会干掉它的……！", "……ワタシとしたことが、熱くなっちゃってらしくないわね。ちょっと、夜風に当たってくるわ": "……我真是的，激动得不像自己了呢。我去吹吹夜风", "……。ナーガ、大丈夫かな": "……那伽，没事吧", "………………": "………………", "いるんでしょう、人間さん。声をかけるなら、さっさとしたらどう？": "你在吧，人类君。要搭话的话，就快点怎么样？", "アナタに言われなくても分かってるわ。あまり入れ込みすぎると、ワタシがディマイト汚染するかもしれない……": "用不着你说我也知道。要是太过投入，我的恶之力说不定会污染你……", "けど……姉の仇なの。平常心ではいられなくて": "但是……那是我姐姐的仇人。我无法保持平常心", "姉は、ワタシなんかと違って、可憐で、穏やかで、誰にでも好かれて……自慢の姉だったわ。言葉にしたことは、なかったけど": "姐姐和我不同，她楚楚可怜，性格温和，受到大家的喜爱……是我引以为豪的姐姐。虽然我从来没有说过", "どうして言葉にしなかったんだろう、って今でも思うの。いつも反発ばかりして、困らせていたから……": "我现在也在想，为什么我没有说出来呢。因为我总是反抗她，让她为难……", "……もう、大丈夫よ。冷静に、復讐をやり遂げてみせるわ": "……已经没事了。我会冷静地完成复仇"}