{"十二迷宮の奥底から甦った八武神の４人。しかし、同時に復活した星の十二柱ポステリオルの封印まで解かれてしまった。": "從十二迷宮的深處甦醒的八武神的4人。但是，同時復活的星之十二柱波斯帖露的封印也被解開了。", "プリオルの出自も明らかになる中、八武神たちは満月の夜の決戦に挑む――": "在普利歐爾的出身也變得明朗之時，八武神們挑戰滿月之夜的決戰——", "なんだかんだで、もう明日が満月の夜だよ。なんか緊張してきた": "說來說去，明天就是滿月之夜了。總覺得緊張起來了", "ティンカー・ベル": "汀可貝兒", "なに言ってんの。ティンカがそんなじゃ、うちら困っちゃうよ？ いつもの気持ち悪い踊り、見せてよ": "說什麼呢。汀可要是那樣的話，我們會很困擾的哦？讓我們看看你平時的噁心舞蹈吧", "ディーバ": "迪巴", "気持ち悪いとは失礼な！": "說噁心也太失禮了！", "んで、なんで満月なんだっけ？": "話說，爲什麼是滿月來着？", "アシュラ": "阿修羅", "封印される前をよく思い出して。星の魔獣は夜には行動しない。ただし例外的に新月の夜には行動する――そういう特徴があったでしょう": "好好回想一下被封印之前。星之魔獸不會在夜晚行動。但是有個例外，會在新月之夜行動——有這種特徵吧", "ナーガ": "那伽", "つまり夜は苦手なのじゃ。例外的に新月だけは活動できる。ということは、満月の夜こそが最も弱体化する瞬間……": "也就是說它不擅長夜晚。只有新月這個例外能夠活動。也就是說，滿月之夜正是它最弱化的瞬間……", "ガルダ": "迦樓羅", "そういうことか！": "是這麼回事啊！", "確証はないぞ。ハッキリ言って、おまじない程度のものじゃ": "沒有確切的證據哦。說白了，就是類似護身符的東西", "でも、そのおまじないにも頼りたいってことだよね": "但是，我們想依靠那個護身符呢", "いいじゃねーか。使えるものはなんでも使おうぜ。こっちの気分が上がるだけでもひとつの効果だろ": "不也挺好的嘛。能用的東西就都用上吧。就算只是讓我們的心情變好，也是一份效果吧", "そして……唯一にして最大の切り札は、プリオル。おまえじゃ。負担をかけてすまんのじゃが": "然後……唯一且最大的王牌，就是普利歐爾。就是你了。抱歉給你增加了負擔", "いいえ。私の記憶が戻れば、もっと何かヒントになったかもしれないのに……私こそ、すみません": "不。要是我的記憶恢復了，說不定還能提示些什麼……我才應該道歉", "プリオル": "普利歐爾", "プリオルとポステリオルの魂を再び融合させる――そんなこと、できるの？": "讓普利歐爾和波斯帖露的靈魂再次融合——這種事，能做到嗎？", "シンデレラ": "仙杜瑞拉", "完全に再現はできないわ。おそらく、ものの数秒": "無法完全再現。恐怕只有幾秒鐘", "その一瞬が勝負なんですよね。": "就看那一瞬間了呢", "うまくいかない可能性もあるんでしょ？": "也有可能不順利吧？", "何せ試したことがないのじゃ。どれほどのリスクがあるかもわからん": "畢竟沒有試過。也不知道會有多少風險", "厳しい戦いになるでしょうね。でも勝てば……あの星の魔獣を打ち倒す絶好機よ。必ず、仕留めてみせる……！": "會是場嚴峻的戰鬥吧。但是贏了的話……就是打倒那個星之魔獸的絕佳機會。我一定會幹掉它的……！", "……ワタシとしたことが、熱くなっちゃってらしくないわね。ちょっと、夜風に当たってくるわ": "……我真是的，激動得不像自己了呢。我去吹吹夜風", "……。ナーガ、大丈夫かな": "……那伽，沒事吧", "………………": "………………", "いるんでしょう、人間さん。声をかけるなら、さっさとしたらどう？": "你在吧，人類君。要搭話的話，就快點怎麼樣？", "アナタに言われなくても分かってるわ。あまり入れ込みすぎると、ワタシがディマイト汚染するかもしれない……": "用不着你說我也知道。要是太過投入，我的惡之力說不定會污染你……", "けど……姉の仇なの。平常心ではいられなくて": "但是……那是我姐姐的仇人。我無法保持平常心", "姉は、ワタシなんかと違って、可憐で、穏やかで、誰にでも好かれて……自慢の姉だったわ。言葉にしたことは、なかったけど": "姐姐和我不同，她楚楚可憐，性格溫和，受到大家的喜愛……是我引以爲豪的姐姐。雖然我從來沒有說過", "どうして言葉にしなかったんだろう、って今でも思うの。いつも反発ばかりして、困らせていたから……": "我現在也在想，爲什麼我沒有說出來呢。因爲我總是反抗她，讓她爲難……", "……もう、大丈夫よ。冷静に、復讐をやり遂げてみせるわ": "……已經沒事了。我會冷靜地完成復仇"}