{"あー……そうだよね。ううん、いいんだよ、刹那。零の考えは当然かも": "啊……也是呢。不，没关系的，刹那。零的想法也是理所当然的", "ティンカー・ベル": "汀可贝儿", "それにエルマイトの補給方法が悪魔の儀式と同じで……": "而且圣之力的补给方法和恶魔的仪式一样……", "葛木 久遠": "葛木 久远", "えっ！？　だ、だって、聞いた話じゃあんたたち悪魔の儀式に無理やり……そ、そっか。刹那たちの戦いって、ほんとめちゃくちゃだったんだね。そりゃ、簡単に信じられないよね": "哎！？　因，因为，听你们说你们被强迫参加恶魔的仪式……这，这样啊。刹那你们的战斗，真的非常乱来呢。那当然，不会轻易相信了呢", "ねえ、零ちゃん、久遠ちゃん。警戒することと、誰も信じられないこととは違うわ。何ひとつ信じられなくなってしまったら、そこに救いはないと思うの": "那个，小零，小久远。警戒和不相信任何人是不同的。如果变得什么都无法相信的话，我觉得那就没有救赎了", "神堂 悠果": "神堂 悠果", "悠果さん……": "悠果小姐……", "で、でも、悠果さん、もし裏切られて……私がひどい目にあうならいいですけど、他の誰かがひどい目にあうなんて……！": "但，但是，悠果小姐，如果被背叛了……我遭遇到不幸倒还好，但要是其他人遭遇不幸的话……！", "鬼月 零": "鬼月 零", "悠果さんや刹那、それにせっかく新しく仲間になれた久遠だって、私は守りたい……": "悠果小姐和刹那，还有好不容易成为新同伴的久远，我都想保护……", "その中にシンデレラさんや人間さんは入らないのかしら？　逆に考えて。もし裏切りなんてなかったら、零ちゃんはふたりを見殺しにすることになるのよ。それでも平気？": "仙杜瑞拉小姐和人类君不包括在内吗？反过来想。如果没被背叛的话，小零就对两个人见死不救了哦。这样也没关系吗？", "それは……": "这个……", "苦しい思いをいっぱいしたんだと思う。簡単にはティンカも言えない。けどっ、お願い！　力を貸してほしいんだ！": "我觉得你们一定很痛苦。汀可也没法轻易地说些什么。但是，拜托了！希望你们能助我一臂之力！", "ふたりとも……疑いたくなる気持ちも分かる。けど、私はこんなに一生懸命なティンカさんを見ちゃったら、信じるしかないじゃんって思う……！": "你们两个……我也明白想要怀疑的心情。但是，我看到汀可小姐这么拼命，就觉得只能相信了……！", "神堂 刹那": "神堂 刹那", "刹那……。はぁ……しょうがない、わかったよ": "刹那……唉……没办法，我知道了", "刹那さんがそうまでいうなら、私も信じようと思います……": "既然刹那小姐都说到这份上了，我也打算相信……", "おそらくだけど、敵は私たちを脅威に感じているはずよ。たぶん、刹那と私の顔は知っているのかもしれない": "虽然只是猜测，但敌人应该觉得我们是威胁。说不定知道刹那和我的长相", "だから分断しようとしたのかな？": "所以才想要分开我们吗？", "相手がどこまで知ってるかだけど、人間さんが狙いなのかも。エネルギーの塊だもん": "虽然不知道对方知道多少，但目标可能是人类君。毕竟是能量的集合体嘛", "今なら相手も油断してるかもしれないわ。私たちを捕らえたつもりのはず……": "现在的话对方说不定会大意。应该以为抓住我们了……", "ふへへへっ、お前のエルマイトを使って、もっと教団を拡大するんだ。さあ、もっとエルマイトを出せ！": "呼嘿嘿嘿，我要用你的圣之力，让教团更加壮大。来吧，再释放出更多圣之力！", "教祖": "教祖", "人間さんっ！　も、もうやめて！": "人类君！快，快住手！", "シンデレラ": "仙杜瑞拉", "うるせえ、お前は黙ってそこにいろ！": "罗嗦，你给我闭嘴待在那里！", "信者": "信徒", "そこまでよ！": "到此为止了！", "なっ……お、おまえらは、エクソシスト！？　こ、こんな異世界まで追いかけて来やがって、ちくしょう……！": "啊……你，你们是，驱魔师！？居，居然追到这种异世界来了，可恶……！", "シンデレラさんたちから、その手を離して": "把你的手，从仙杜瑞拉小姐她们身上拿开", "実力行使です、はあああっ！": "我要动用武力了，哈啊啊啊！", "ぐあっ！？": "咕啊！？", "ふたりとも、こっちだよ！　珠絵、タオルあったでしょ。人間さんにあげて": "你们两个，到这边来！珠绘，你有毛巾吧。给人类君", "ちぃっ……エルマイト野郎を奪われたか": "唔……圣之力混蛋被抢走了吗", "だがそれでも計画に狂いはない。俺は既に、この世界のディマイトと融合した特殊な存在となったのだ……！！": "但就算这样计划也不会乱套。我已经和这个世界的恶之力融合，成为了特殊的存在……！！", "なっ……！？": "啊……！？", "グウウウウウ……！！": "咕呜呜呜呜呜……！！", "完全に、悪魔に魂を売ってしまったのね……": "完全把灵魂卖给恶魔了呢……"}