{"あー……そうだよね。ううん、いいんだよ、刹那。零の考えは当然かも": "啊……也是呢。不，沒關係的，剎那。零的想法也是理所當然的", "ティンカー・ベル": "汀可貝兒", "それにエルマイトの補給方法が悪魔の儀式と同じで……": "而且聖之力的補給方法和惡魔的儀式一樣……", "葛木 久遠": "葛木 久遠", "えっ！？　だ、だって、聞いた話じゃあんたたち悪魔の儀式に無理やり……そ、そっか。刹那たちの戦いって、ほんとめちゃくちゃだったんだね。そりゃ、簡単に信じられないよね": "哎！？　因，因爲，聽你們說你們被強迫參加惡魔的儀式……這，這樣啊。剎那你們的戰鬥，真的非常亂來呢。那當然，不會輕易相信了呢", "ねえ、零ちゃん、久遠ちゃん。警戒することと、誰も信じられないこととは違うわ。何ひとつ信じられなくなってしまったら、そこに救いはないと思うの": "那個，小零，小久遠。警戒和不相信任何人是不同的。如果變得什麼都無法相信的話，我覺得那就沒有救贖了", "神堂 悠果": "神堂 悠果", "悠果さん……": "悠果小姐……", "で、でも、悠果さん、もし裏切られて……私がひどい目にあうならいいですけど、他の誰かがひどい目にあうなんて……！": "但，但是，悠果小姐，如果被背叛了……我遭遇到不幸倒還好，但要是其他人遭遇不幸的話……！", "鬼月 零": "鬼月 零", "悠果さんや刹那、それにせっかく新しく仲間になれた久遠だって、私は守りたい……": "悠果小姐和剎那，還有好不容易成爲新同伴的久遠，我都想保護……", "その中にシンデレラさんや人間さんは入らないのかしら？　逆に考えて。もし裏切りなんてなかったら、零ちゃんはふたりを見殺しにすることになるのよ。それでも平気？": "仙杜瑞拉小姐和人類君不包括在內嗎？反過來想。如果沒被背叛的話，小零就對兩個人見死不救了哦。這樣也沒關係嗎？", "それは……": "這個……", "苦しい思いをいっぱいしたんだと思う。簡単にはティンカも言えない。けどっ、お願い！　力を貸してほしいんだ！": "我覺得你們一定很痛苦。汀可也沒法輕易地說些什麼。但是，拜託了！希望你們能助我一臂之力！", "ふたりとも……疑いたくなる気持ちも分かる。けど、私はこんなに一生懸命なティンカさんを見ちゃったら、信じるしかないじゃんって思う……！": "你們兩個……我也明白想要懷疑的心情。但是，我看到汀可小姐這麼拼命，就覺得只能相信了……！", "神堂 刹那": "神堂 剎那", "刹那……。はぁ……しょうがない、わかったよ": "剎那……唉……沒辦法，我知道了", "刹那さんがそうまでいうなら、私も信じようと思います……": "既然剎那小姐都說到這份上了，我也打算相信……", "おそらくだけど、敵は私たちを脅威に感じているはずよ。たぶん、刹那と私の顔は知っているのかもしれない": "雖然只是猜測，但敵人應該覺得我們是威脅。說不定知道剎那和我的長相", "だから分断しようとしたのかな？": "所以纔想要分開我們嗎？", "相手がどこまで知ってるかだけど、人間さんが狙いなのかも。エネルギーの塊だもん": "雖然不知道對方知道多少，但目標可能是人類君。畢竟是能量的集合體嘛", "今なら相手も油断してるかもしれないわ。私たちを捕らえたつもりのはず……": "現在的話對方說不定會大意。應該以爲抓住我們了……", "ふへへへっ、お前のエルマイトを使って、もっと教団を拡大するんだ。さあ、もっとエルマイトを出せ！": "呼嘿嘿嘿，我要用你的聖之力，讓教團更加壯大。來吧，再釋放出更多聖之力！", "教祖": "教祖", "人間さんっ！　も、もうやめて！": "人類君！快，快住手！", "シンデレラ": "仙杜瑞拉", "うるせえ、お前は黙ってそこにいろ！": "羅嗦，你給我閉嘴待在那裏！", "信者": "信徒", "そこまでよ！": "到此爲止了！", "なっ……お、おまえらは、エクソシスト！？　こ、こんな異世界まで追いかけて来やがって、ちくしょう……！": "啊……你，你們是，驅魔師！？居，居然追到這種異世界來了，可惡……！", "シンデレラさんたちから、その手を離して": "把你的手，從仙杜瑞拉小姐她們身上拿開", "実力行使です、はあああっ！": "我要動用武力了，哈啊啊啊！", "ぐあっ！？": "咕啊！？", "ふたりとも、こっちだよ！　珠絵、タオルあったでしょ。人間さんにあげて": "你們兩個，到這邊來！珠繪，你有毛巾吧。給人類君", "ちぃっ……エルマイト野郎を奪われたか": "唔……聖之力混蛋被搶走了嗎", "だがそれでも計画に狂いはない。俺は既に、この世界のディマイトと融合した特殊な存在となったのだ……！！": "但就算這樣計劃也不會亂套。我已經和這個世界的惡之力融合，成爲了特殊的存在……！！", "なっ……！？": "啊……！？", "グウウウウウ……！！": "咕嗚嗚嗚嗚嗚……！！", "完全に、悪魔に魂を売ってしまったのね……": "完全把靈魂賣給惡魔了呢……"}