{"なるほど。人間さんによると、私たちに対する人間さんのイメージが、人間界の服装と融合したのが、今の私たちの服装なんですね": "原来如此。根据人类君的说法，人类君对我们的印象，与人界的服装融合之后，就变成了我们现在的服装呢", "紫式部": "紫式部", "そのイメージってやつ、案外当たってるかもしれないわね。この服、初めて見るけど確かに私の好みだし。人間さん、私のことちゃんとわかってるのね": "这个印象，说不定意外地准确呢。虽然第一次见到这身衣服，不过确实是我喜欢的风格。人类君，你很懂我呢", "ドロシー": "桃乐丝", "にしたって、ここ人多すぎ……あっ、すみません。姐さん、もうちょっと道の端に寄ろう": "不过，这里人也太多了吧……啊，不好意思。大姐，再往路边靠一点", "ティンカー・ベル": "汀可贝儿", "……すごい数の人だよ。みんな、どうやってぶつからないで歩いてるんだろ": "……好多人啊。大家是怎么走路的，居然都不会撞到人", "ヴェルメリオ": "威尔梅里奥", "イメージの世界とはいえ、人間界だもの。ここは人間さんに案内してもらいましょ。今回は、人間界らしいお正月を、みんなでエンジョイするのよ！": "虽说是印象的世界，不过毕竟是人界。这次就让人类君带路吧。大家一起享受人界风格的新年吧！", "シンデレラ": "仙杜瑞拉", "ふふっ、人間さんたら自信満々ですね。慣れた場所なら案内もおまかせ、という感じでしょうか": "呵呵，人类君真是自信满满呢。如果是熟悉的地方，就交给我带路，是这种感觉吗", "ちなみにこの世界は、現実にちゃんとリンクしてるから気をつけてくださいね。食べ物を食べれば満腹になるけど、ケガしたりしても実体に反映されちゃいます": "顺便说一下，这个世界和现实是紧密相连的，请注意哦。吃了食物会饱，受伤的话也会反映在实体上", "ジキル": "节基尔", "へえ、それはいいわね！　ちゃんと食べただけ満腹になるなんて、クレアが喜びそうだわ": "哎，那可真不错！ 只要吃东西就会饱，克蕾雅应该会很高兴", "そういえばピュルテたちは買い出しに行ってるんだっけ。待ってなくていいのかな": "说起来，看板娘她们去买东西了。不用等她们吗", "後からでも参加できるから大丈夫ですよ。書き置きも残してきましたし": "后面也可以参加，所以没关系的。她们也留了字条", "そっか。じゃあ遊びながら待っとこ！": "是吗。那我们就一边玩一边等吧！", "うわっ、すごい！　周りが見渡せるわ": "哇，好厉害！ 能看到周围呢", "まさに空中に突き出た大木って感じですね。地上から先端までの高さは634メートルだそうですよ。このあたりで一番高い建物なんだとか": "真的是从空中突出的大树的感觉呢。从地面到顶端的高度是634米哦。好像是这一带最高的建筑物", "……人が多いと思ってたけど、上から見下ろすとおうちもいっぱいだね。ぎっしり詰まってる": "……虽然觉得人很多，不过从上面俯视的话，房子也很多呢。挤得满满的", "オトギノクニにも、こうした高い塔がいくつかありますけど、やはり人は無意識に空を目指してしまうものなのでしょうか": "童话之国也有几座这么高的塔，不过人果然还是会无意识地朝着天空前进呢", "周りを見てみると……家族連れも多いけど、カップルも結構いるのね": "看看周围……虽然也有很多家庭，不过情侣也很多呢", "こ、これって私たちも、みんなで遊んでたはずなのに、特定の男女だけ急に姿を消してふたりっきりデートを始めたりするパターンが……！？": "这，这是，明明大家在一起玩，却只有特定的男女突然消失，开始两人单独约会的模式……！？", "なにそれ、おもしろそう！": "那是什么，好像很有趣！", "アリス": "爱丽丝", "特定の男女って。男子１名しかいないのに？": "特定的男女是什么。明明只有1个男生？", "……ずっと憧れてたやつだよ。バーチャルだけど、実現できたら嬉しいかも": "……我一直很憧憬啊。虽然是虚拟的，不过要是能实现的话我会很开心的", "こらこら、ずきん。ジキルも。ふたりっきりのデートとかは、後にしてよね。今はみんなと一緒にいるんだからさ": "喂喂，小节。节基尔也是。两人单独约会什么的，之后再说吧。现在大家都在一起呢", "とか言って、後でちゃっかり一番乗りするのが妖精さんだからね。油断ならないわね": "说是这么说，之后会第一个偷跑的就是妖精小姐了。不能大意呢", "人間さんってば、相変わらずモテモテだね。このこのっ": "人类君还是那么受欢迎呢。你这家伙", "……え？　この人間界の風景で、人間界っぽい服装の女の子にモテちゃうと頭がバグりそうになる？　なんで、どういうこと？": "……诶？　在这个人界的风景里，被穿着人界风格服装的女孩子喜欢的话脑袋会坏掉？　为什么，怎么回事？"}