{"はぁ……やっぱり冬場はヤマトのお酒が沁みるわねぇ……": "哈啊……果然冬天就是要喝大和的酒才过瘾呢……", "シンデレラ": "仙杜瑞拉", "姐さん、季節問わず飲んでるくせに": "姐姐，你明明不管什么季节都在喝", "ティンカー・ベル": "汀可贝儿", "ちゃんとお酒の種類ごとに飲み分けてるでしょ": "我可是有好好依照酒的种类来喝的哦", "ピュルテが教えてくれた、この『こたつ』っていうアイテムの破壊力はすごいわよね。人間界はきっと、ダメ人間しかいないはずよ": "看板告诉我的这个叫『暖桌』的道具破坏力真惊人呢。人界肯定只有废柴才对", "ドロシー": "桃乐丝", "ええ、恐ろしいんです。冬場、まったく動けなくなります。特に一時期、私のマンションがコンクリ打ちっぱなしな上に角部屋で、部屋の中でも肌寒くて": "是啊，很可怕。冬天会完全动不了。尤其有一段时期，我的公寓是水泥裸露在外的角落房间，连在房间里都冷飕飕的", "ピュルテ": "看板", "……ふふっ。ぬくぬくで、幸せだね。人間さん♪　こたつ、前にも一緒に入ったよね": "……呵呵。暖乎乎的，好幸福哦。人类♪ 我们之前也一起进过暖桌呢", "ヴェルメリオ": "威尔梅里奥", "やっほー！　みんなもうすぐ年が明けるけど、今年は何して遊ん……って、うわっ！？　なんなの、この怠惰な空気は": "哎呀！大家，新年快到了，今年要玩什……呃，呜哇！？这股怠惰的气氛是怎么回事", "アリス": "爱丽丝", "あー、アリス～。いやぁ、寒くてもう無理なんだよね": "啊，爱丽丝～哎呀，太冷了，我动不了啦", "ティンカはまず厚着した方がいいんじゃないの": "汀可你先穿厚一点比较好吧", "それで、アリスはどうしたのよ": "所以，爱丽丝你来干嘛", "お正月だからみんなと遊ぼうと思って来たんじゃん。こんなとこでだらだらしてないでさ": "因为是新年，想说来跟大家玩啊。别在这种地方懒洋洋的啦", "私たちが動きたくなるくらい面白い出来事をちょうだい……": "给我们一些有趣的事情，让我们动起来吧……", "雑な無茶振りだなぁ、もう": "真是乱七八糟的要求耶，真是的", "そんなみんなにお知らせで～す……": "有件事要通知大家～……", "ジキル": "节基尔", "……ジキル？　目が死んでるけど": "……节基尔？你的眼神死掉了耶", "私が睡眠時間を削りに削って完成させた新製品、試してみませんか？": "我牺牲睡眠时间完成的新产品，要不要试试看？", "その治験の様子を私も取材させてもらいに来ました": "我也是来采访这个临床实验的", "紫式部": "紫式部", "紫式部まで！？": "连紫式部都来了！？", "東国のお祭り取材以来、結構ジキルさんとは仲良くさせてもらってるんです。新たな化学の発展は創作のタネになるって気付いたんですよ": "自从东国的祭典取材以来，我跟节基尔小姐就处得不错。我发现新的化学发展可以成为创作的灵感哦", "まあ、いいわ。それで、新製品ってなによ": "嗯，好吧。所以，新产品是什么？", "ミカティから教えてもらったVRゴーグルっていうアイテムを改良した新発明、その名も『バーチャル・アミューズメント・リアルワールド』！　略してVARです": "我改良了米卡蒂告诉我的VR眼镜这项道具，发明了新东西，名叫『虚拟娱乐莉亚世界』！简称VAR", "……ミカティが配信でよく使ってるVRって、作り物の世界が見えるってやつだよね": "……米卡蒂直播时经常用的VR，是能看见虚拟世界的道具吧", "なんか思いっきり機械なんだけど、ジキルって化学者じゃなかった？": "怎么突然变成机械了，节基尔不是化学家吗？", "そこが今回のポイントです。通常は用意された映像を投影するのですが、これは対象者の脳内物質がどうのこうので、うまいこと処理して、代表者の思い描いた世界をリアルタイムで他の装着者に共有できるんです": "这就是这次的重点。通常会投影事先准备好的影像，但这个会透过对象者的脑内物质这样那样，巧妙地处理，让其他穿戴者即时共享代表者想象的世界", "どうのこうのって、そんな適当な説明でいいわけ？": "这样那样？这么随便的说明没问题吗？", "えっ、じゃあ詳しく語ってもいいですか？": "咦，那我可以详细说明吗？", "あ、えっと、やっぱり遠慮しとくわ": "啊，呃，还是算了", "ただ、開発したところまでは良かったんですが、運用には膨大なエルマイトが必要で……人間さんに頼らないと、実働は難しくて": "只是，开发到这一步都还好，但运用需要庞大的圣之力……不依靠人类小姐，就很难实际运作", "ジキルが私たちのところに来たのも、それが理由だったのね": "节基尔会来找我们，也是因为这个原因吧", "そうです！　そこで……せっかくなので人間さん！　私たちと人間界でバーチャルデートしませんか？": "没错！所以……机会难得，人类小姐！要不要跟我们在人界进行虚拟约会？"}