{"はぁ……やっぱり冬場はヤマトのお酒が沁みるわねぇ……": "哈啊……果然冬天就是要喝大和的酒才過癮呢……", "シンデレラ": "仙杜瑞拉", "姐さん、季節問わず飲んでるくせに": "姐姐，你明明不管什麼季節都在喝", "ティンカー・ベル": "汀可貝兒", "ちゃんとお酒の種類ごとに飲み分けてるでしょ": "我可是有好好依照酒的種類來喝的哦", "ピュルテが教えてくれた、この『こたつ』っていうアイテムの破壊力はすごいわよね。人間界はきっと、ダメ人間しかいないはずよ": "看板告訴我的這個叫『暖桌』的道具破壞力真驚人呢。人界肯定只有廢柴纔對", "ドロシー": "桃樂絲", "ええ、恐ろしいんです。冬場、まったく動けなくなります。特に一時期、私のマンションがコンクリ打ちっぱなしな上に角部屋で、部屋の中でも肌寒くて": "是啊，很可怕。冬天會完全動不了。尤其有一段時期，我的公寓是水泥裸露在外的角落房間，連在房間裏都冷颼颼的", "ピュルテ": "看板", "……ふふっ。ぬくぬくで、幸せだね。人間さん♪　こたつ、前にも一緒に入ったよね": "……呵呵。暖乎乎的，好幸福哦。人類♪ 我們之前也一起進過暖桌呢", "ヴェルメリオ": "威爾梅里奧", "やっほー！　みんなもうすぐ年が明けるけど、今年は何して遊ん……って、うわっ！？　なんなの、この怠惰な空気は": "哎呀！大家，新年快到了，今年要玩什……呃，嗚哇！？這股怠惰的氣氛是怎麼回事", "アリス": "愛麗絲", "あー、アリス～。いやぁ、寒くてもう無理なんだよね": "啊，愛麗絲～哎呀，太冷了，我動不了啦", "ティンカはまず厚着した方がいいんじゃないの": "汀可你先穿厚一點比較好吧", "それで、アリスはどうしたのよ": "所以，愛麗絲你來幹嘛", "お正月だからみんなと遊ぼうと思って来たんじゃん。こんなとこでだらだらしてないでさ": "因爲是新年，想說來跟大家玩啊。別在這種地方懶洋洋的啦", "私たちが動きたくなるくらい面白い出来事をちょうだい……": "給我們一些有趣的事情，讓我們動起來吧……", "雑な無茶振りだなぁ、もう": "真是亂七八糟的要求耶，真是的", "そんなみんなにお知らせで～す……": "有件事要通知大家～……", "ジキル": "節基爾", "……ジキル？　目が死んでるけど": "……節基爾？你的眼神死掉了耶", "私が睡眠時間を削りに削って完成させた新製品、試してみませんか？": "我犧牲睡眠時間完成的新產品，要不要試試看？", "その治験の様子を私も取材させてもらいに来ました": "我也是來採訪這個臨牀實驗的", "紫式部": "紫式部", "紫式部まで！？": "連紫式部都來了！？", "東国のお祭り取材以来、結構ジキルさんとは仲良くさせてもらってるんです。新たな化学の発展は創作のタネになるって気付いたんですよ": "自從東國的祭典取材以來，我跟節基爾小姐就處得不錯。我發現新的化學發展可以成爲創作的靈感哦", "まあ、いいわ。それで、新製品ってなによ": "嗯，好吧。所以，新產品是什麼？", "ミカティから教えてもらったVRゴーグルっていうアイテムを改良した新発明、その名も『バーチャル・アミューズメント・リアルワールド』！　略してVARです": "我改良了米卡蒂告訴我的VR眼鏡這項道具，發明了新東西，名叫『虛擬娛樂莉亞世界』！簡稱VAR", "……ミカティが配信でよく使ってるVRって、作り物の世界が見えるってやつだよね": "……米卡蒂直播時經常用的VR，是能看見虛擬世界的道具吧", "なんか思いっきり機械なんだけど、ジキルって化学者じゃなかった？": "怎麼突然變成機械了，節基爾不是化學家嗎？", "そこが今回のポイントです。通常は用意された映像を投影するのですが、これは対象者の脳内物質がどうのこうので、うまいこと処理して、代表者の思い描いた世界をリアルタイムで他の装着者に共有できるんです": "這就是這次的重點。通常會投影事先準備好的影像，但這個會透過對象者的腦內物質這樣那樣，巧妙地處理，讓其他穿戴者即時共享代表者想象的世界", "どうのこうのって、そんな適当な説明でいいわけ？": "這樣那樣？這麼隨便的說明沒問題嗎？", "えっ、じゃあ詳しく語ってもいいですか？": "咦，那我可以詳細說明嗎？", "あ、えっと、やっぱり遠慮しとくわ": "啊，呃，還是算了", "ただ、開発したところまでは良かったんですが、運用には膨大なエルマイトが必要で……人間さんに頼らないと、実働は難しくて": "只是，開發到這一步都還好，但運用需要龐大的聖之力……不依靠人類小姐，就很難實際運作", "ジキルが私たちのところに来たのも、それが理由だったのね": "節基爾會來找我們，也是因爲這個原因吧", "そうです！　そこで……せっかくなので人間さん！　私たちと人間界でバーチャルデートしませんか？": "沒錯！所以……機會難得，人類小姐！要不要跟我們在人界進行虛擬約會？"}