{"……私、何やってるんだろ。こんなところに来たって、独りには変わりないのに。それでも、気を紛らわせたい……それだけ……": "……我到底在做什麼啊？就算來到這種地方，也一樣是孤身一人。儘管如此，還是想排解寂寞……只是這樣而已……", "ドロシー": "桃樂絲", "ん……？　メッセージ来てる。あいつから……？": "嗯……？有信息。是那傢伙傳來的……？", "いまひとり？　なんて……笑っちゃうわね。私はいつだってひとりなのに": "你現在一個人嗎？……什麼啊，笑死人了。我明明一直都是一個人。", "『そっちこそ。今年あとちょっとだけど、誰と一緒にいるの』……っと": "『你纔是。雖然今年只剩一點時間了，不過你和誰在一起呢？』……傳送。", "……私の返信、バカみたい。答え、期待してるみたいに見えるじゃないの": "……我的回覆，好像笨蛋。看起來不就像是在期待他的回答嗎？", "ううん……みたい、じゃなくて……": "不……不是好像……", "それで？　今年も残り２日、誰と一緒にいるか決めなきゃじゃーん？": "所以呢？今年只剩兩天，你還沒決定要和誰一起過嗎？", "ティンカー・ベル": "汀可貝兒", "01　一途なヤキモチヒロイン）": "01　專情的醋罈子女主角）", "（CASE": "（CASE", "……わたし、あなたと一緒ならどこだっていいんだよ": "……只要和你在一起，去哪裏都無所謂哦。", "ヴェルメリオ": "威爾梅里奧", "02　ノリ重視の賑やか悪友）": "02　重視氣氛的熱鬧損友）", "たまにはティンカが可愛い女の子ってこと、思い出してよね": "偶爾也想起汀可是可愛的女孩子吧。", "03　保留にしたままの片思い）": "03　保留中的單相思）", "答え、遅くなりすぎちゃったよね。まだ、間に合うなら……私……っ": "回答，太慢了呢。如果，還來得及的話……我……", "シンデレラ": "仙杜瑞拉", "04　元気でアクティブな冒険女子）": "04　元氣滿滿的冒險女孩）", "私と一緒なら、退屈だけは絶対にしないからね！": "和我在一起的話，絕對不會無聊哦！", "アリス": "愛麗絲", "05　ちょっと内気なバイト先の同僚）": "05　有點內向的打工同事）", "本でならいろんな恋愛を見聞きしてるんですけど、実戦はその……": "我在書裏看過各種各樣的戀愛，實戰的話就……", "ジキル": "節基爾", "06　あれこれ全てを教えてくれた『先生』）": "06　教會我各種知識的『老師』）", "そろそろ、あなたには補習が必要だと思いますよ？": "我覺得你差不多該補習了哦？", "紫式部": "紫式部", "07　影のある謎の女の子）": "07　有陰影的神祕女孩）", "あなたなら、私のこと……話してもいいと思ったの": "我覺得如果是你的話……可以把我的事說出來", "主人公をめぐる７人のヒロインの人間模様。": "圍繞着主角的7位女主角的人際關係。", "彼女たちと迎える、その年の大晦日に何が起こるのか――": "與她們一起迎接的那一年的除夕，會發生什麼事呢——", "アダルトゲーム『オトギフロンティア　SideH』今冬発売！": "成人遊戲『童話邊境　SideH』今冬發售！", "……。": "……", "…………。": "…………", "のわあああぁぁぁぁんちゃってええええぇぇぇぇっ！！": "哇啊啊啊啊啊啊啊啊啊啊啊啊！！", "いやー、おもしろかったー！　これが人間さん界のテンションなんだね": "哎呀——真有趣——！這就是人類君界的氣氛呢", "……主にエロゲのノリって、人間さん、それどういう意味？　エロゲってなに？": "……主要都是成人遊戲的氣氛，人類君，這是什麼意思？成人遊戲是什麼？", "なんかお姉さんっぽい感じでちょっと新鮮だったわ": "有種大姐姐的感覺，有點新鮮呢", "人間さんによると、私は隠しルートらしいわ。意味はわからないけど、なんか特別感あって気分いいわね": "據人類君說，我是隱藏路線呢。雖然不明白是什麼意思，但是有種特別的感覺，感覺真好呢", "皆さんと人間界ごっこで遊んでるうちに、なんとなく雰囲気もつかめました。この後は、どうします？": "和大家玩人類界遊戲的期間，我也大致掌握氣氛了。接下來要做什麼呢？", "人間界を案内してくれるの？　やった、ここからデートだね！": "要帶我們參觀人類界嗎？太好了，接下來就是約會了呢！", "ふふっ、どこに行きましょか。楽しみですね": "呵呵，要去哪裏呢？真期待呢", "こうしてVARを駆使して人間界（※イメージです）を堪能した面々。": "就這樣，衆人運用VAR盡情享受了人類界（※形象）", "このあと、めいめい人間界デートを楽しむことになるのだが……": "之後，大家各自享受了人類界約會……", "新年早々、あの子にディマイトの影が忍び寄る！？": "新年伊始，那孩子就被惡之力的影子悄悄逼近了！？", "次回『新春！　不思議の国の紅白触手合戦　アリス』": "下一回『新春！　仙境紅白觸手大戰　愛麗絲』"}