{"すみません、とりあえず生１つ！": "抱歉，总之先来杯生啤！", "シンデレラ": "仙杜瑞拉", "席ついてまず言うのそれなの？": "入座之后第一句话就是这个？", "アリス": "爱丽丝", "そういう作法だってピュルテちゃんから聞いたわ。大勢で飲むときは生ビールにしなさいって": "我听看板娘说这是规矩。一群人喝酒的时候就要点生啤", "……人間さんが、それは昭和じゃないかって言ってるけど": "……人类君说，那不是昭和时代吗", "ヴェルメリオ": "威尔梅里奥", "こういう雰囲気で、ピュルテはエルマイトいっぱい持ってる人を探してたわけ？": "在这种氛围里，看板娘在寻找充满圣之力的人吗？", "ティンカー・ベル": "汀可贝儿", "慣れない異世界で、もちろん目に見えない苦労もたくさんあったと思います。思いますが……": "在不习惯的异世界里，当然也有许多看不见的辛苦吧。虽然这么想……", "紫式部": "紫式部", "楽しそうですよね": "看起来很开心呢", "ジキル": "节基尔", "楽しそう": "看起来很开心", "ドロシー": "桃乐丝", "楽しそうです": "看起来很开心", "絶対エンジョイしてたと思うんだよね": "我觉得他们绝对很开心", "ねえ、人間さん。とりあえずピュルテが言ってたタワマンっていうのを見てみたいわ。え、さっき通った道の脇に生えてた、あれがそうなの？": "话说，人类君。我想先看看招牌上说的高层公寓。咦，刚才经过的路上，路边的那个就是吗？", "わー、きたきた♪　んっ、んっ、んっ、ぷはぁーっ。いいわね、これ！　ビールってオトギノクニだとあんまり馴染みがないんだけど": "哇——来了来了♪ 嗯，嗯，嗯，噗哈——这个真好喝！童话之国里没什么机会喝到啤酒呢", "注文の仕方はめっちゃ馴染んでたけどね": "点单的方法倒是挺熟悉的", "ここは何？　えっ、すべての道の始まり……？　なんか、カッコいいな": "这个是什么？咦，所有道路的起点……？感觉好帅啊", "……すごく大きい橋。あっ、川に船がいるよ": "……好大的桥。啊，河里有船哦", "せっかくだから、人間さんのおすすめできる美味しいものを教えなさいよ": "机会难得，人类君，把你能推荐的美食告诉我们吧", "天丼？　有名な店があるんですか？": "天丼？ 有出名的店吗？", "それ知ってる！　同じネタを何回も繰り返して笑いを取るのよね": "我知道那个！ 是用同一个梗重复好几次来搞笑对吧", "アリスさん……。そんなドヤ顔で言われても……": "爱丽丝小姐……就算你一脸得意地说出来……", "………………………………。": "………………………………。", "ふー、お腹いっぱい。美味しかったわね。私、結構このあたりの雰囲気、好きかも": "呼——吃饱了。真好吃。我可能还挺喜欢这一带的氛围呢", "……行きたいところ？　うん、人間さんに任せるよ": "……想去的地方？ 嗯，就交给人类君了", "みんなは、もしかしたら懐かしく思うかも？　ふうん、どこだろ": "大家会不会觉得怀念呢？ 嗯，是哪里呢", "ここからタクシーで行くの？　人数が多いから２台に分かれて……うん、了解": "从这里坐出租车去吗？ 人多的话就分成两辆车……嗯，了解", "さすがドロシーさん、人間さんが言ったことわかったんですか？": "不愧是桃乐丝小姐，人类君说的话你都懂吗？", "ううん、雰囲気で受け答えしただけよ": "不，我只是凭感觉回答的", "えっ！？　ちょ、ちょっと、もう人間さんたち、あの乗り物に乗って行っちゃったのに大丈夫なんですか！？": "啊！？ 等，等一下，人类君他们已经坐上那个交通工具走了，没问题吗！？", "平気、平気。こうやって手を上げれば……ほら、来たわ。すみません、秋葉原までお願いします": "不用担心。像这样举手的话……你看，来了。不好意思，麻烦到秋叶原", "すごい、三つ編み……なんか、本当にこの世界の人みたいにさらっとやってのけてる……！": "好厉害，三股辫……感觉真的就像这个世界的人一样，很自然地做到了……！", "人間さんと同じようにしただけよ。簡単、簡単": "只是和人类君一样做了而已。很简单，很简单", "こういう人が本当に旅慣れてるってことなのかもしれませんね……！": "这样的人可能真的习惯旅行了呢……！", "お……？　おお……？": "哦……？ 哦哦……？", "なんか見たことのあるカラーリングだわ……？": "总觉得这个配色很眼熟……？", "……あの青と白がすごく目立ってる場所とか、すごく懐かしい気がする": "……那个蓝白相间非常显眼的地方，感觉好怀念", "ほら、見て！　さすがバーチャル、あったらいいなと思ったら当時の衣装が出てきたわよ": "看，快看！ 不愧是虚拟世界，一想到当时的衣服就出现了", "ドロシーのエンジョイっぷりがすごいね……": "桃乐丝享受的样子好厉害……"}