{"すみません、とりあえず生１つ！": "抱歉，總之先來杯生啤！", "シンデレラ": "仙杜瑞拉", "席ついてまず言うのそれなの？": "入座之後第一句話就是這個？", "アリス": "愛麗絲", "そういう作法だってピュルテちゃんから聞いたわ。大勢で飲むときは生ビールにしなさいって": "我聽看板娘說這是規矩。一羣人喝酒的時候就要點生啤", "……人間さんが、それは昭和じゃないかって言ってるけど": "……人類君說，那不是昭和時代嗎", "ヴェルメリオ": "威爾梅里奧", "こういう雰囲気で、ピュルテはエルマイトいっぱい持ってる人を探してたわけ？": "在這種氛圍裏，看板娘在尋找充滿聖之力的人嗎？", "ティンカー・ベル": "汀可貝兒", "慣れない異世界で、もちろん目に見えない苦労もたくさんあったと思います。思いますが……": "在不習慣的異世界裏，當然也有許多看不見的辛苦吧。雖然這麼想……", "紫式部": "紫式部", "楽しそうですよね": "看起來很開心呢", "ジキル": "節基爾", "楽しそう": "看起來很開心", "ドロシー": "桃樂絲", "楽しそうです": "看起來很開心", "絶対エンジョイしてたと思うんだよね": "我覺得他們絕對很開心", "ねえ、人間さん。とりあえずピュルテが言ってたタワマンっていうのを見てみたいわ。え、さっき通った道の脇に生えてた、あれがそうなの？": "話說，人類君。我想先看看招牌上說的高層公寓。咦，剛纔經過的路上，路邊的那個就是嗎？", "わー、きたきた♪　んっ、んっ、んっ、ぷはぁーっ。いいわね、これ！　ビールってオトギノクニだとあんまり馴染みがないんだけど": "哇——來了來了♪ 嗯，嗯，嗯，噗哈——這個真好喝！童話之國裏沒什麼機會喝到啤酒呢", "注文の仕方はめっちゃ馴染んでたけどね": "點單的方法倒是挺熟悉的", "ここは何？　えっ、すべての道の始まり……？　なんか、カッコいいな": "這個是什麼？咦，所有道路的起點……？感覺好帥啊", "……すごく大きい橋。あっ、川に船がいるよ": "……好大的橋。啊，河裏有船哦", "せっかくだから、人間さんのおすすめできる美味しいものを教えなさいよ": "機會難得，人類君，把你能推薦的美食告訴我們吧", "天丼？　有名な店があるんですか？": "天丼？ 有出名的店嗎？", "それ知ってる！　同じネタを何回も繰り返して笑いを取るのよね": "我知道那個！ 是用同一個梗重複好幾次來搞笑對吧", "アリスさん……。そんなドヤ顔で言われても……": "愛麗絲小姐……就算你一臉得意地說出來……", "………………………………。": "………………………………。", "ふー、お腹いっぱい。美味しかったわね。私、結構このあたりの雰囲気、好きかも": "呼——喫飽了。真好喫。我可能還挺喜歡這一帶的氛圍呢", "……行きたいところ？　うん、人間さんに任せるよ": "……想去的地方？ 嗯，就交給人類君了", "みんなは、もしかしたら懐かしく思うかも？　ふうん、どこだろ": "大家會不會覺得懷念呢？ 嗯，是哪裏呢", "ここからタクシーで行くの？　人数が多いから２台に分かれて……うん、了解": "從這裏坐出租車去嗎？ 人多的話就分成兩輛車……嗯，瞭解", "さすがドロシーさん、人間さんが言ったことわかったんですか？": "不愧是桃樂絲小姐，人類君說的話你都懂嗎？", "ううん、雰囲気で受け答えしただけよ": "不，我只是憑感覺回答的", "えっ！？　ちょ、ちょっと、もう人間さんたち、あの乗り物に乗って行っちゃったのに大丈夫なんですか！？": "啊！？ 等，等一下，人類君他們已經坐上那個交通工具走了，沒問題嗎！？", "平気、平気。こうやって手を上げれば……ほら、来たわ。すみません、秋葉原までお願いします": "不用擔心。像這樣舉手的話……你看，來了。不好意思，麻煩到秋葉原", "すごい、三つ編み……なんか、本当にこの世界の人みたいにさらっとやってのけてる……！": "好厲害，三股辮……感覺真的就像這個世界的人一樣，很自然地做到了……！", "人間さんと同じようにしただけよ。簡単、簡単": "只是和人類君一樣做了而已。很簡單，很簡單", "こういう人が本当に旅慣れてるってことなのかもしれませんね……！": "這樣的人可能真的習慣旅行了呢……！", "お……？　おお……？": "哦……？ 哦哦……？", "なんか見たことのあるカラーリングだわ……？": "總覺得這個配色很眼熟……？", "……あの青と白がすごく目立ってる場所とか、すごく懐かしい気がする": "……那個藍白相間非常顯眼的地方，感覺好懷念", "ほら、見て！　さすがバーチャル、あったらいいなと思ったら当時の衣装が出てきたわよ": "看，快看！ 不愧是虛擬世界，一想到當時的衣服就出現了", "ドロシーのエンジョイっぷりがすごいね……": "桃樂絲享受的樣子好厲害……"}