{"……私、何やってるんだろ。こんなところに来たって、独りには変わりないのに。それでも、気を紛らわせたい……それだけ……": "……我到底在做什么啊？就算来到这种地方，也一样是孤身一人。尽管如此，还是想排解寂寞……只是这样而已……", "ドロシー": "桃乐丝", "ん……？　メッセージ来てる。あいつから……？": "嗯……？有信息。是那家伙传来的……？", "いまひとり？　なんて……笑っちゃうわね。私はいつだってひとりなのに": "你现在一个人吗？……什么啊，笑死人了。我明明一直都是一个人。", "『そっちこそ。今年あとちょっとだけど、誰と一緒にいるの』……っと": "『你才是。虽然今年只剩一点时间了，不过你和谁在一起呢？』……传送。", "……私の返信、バカみたい。答え、期待してるみたいに見えるじゃないの": "……我的回复，好像笨蛋。看起来不就像是在期待他的回答吗？", "ううん……みたい、じゃなくて……": "不……不是好像……", "それで？　今年も残り２日、誰と一緒にいるか決めなきゃじゃーん？": "所以呢？今年只剩两天，你还没决定要和谁一起过吗？", "ティンカー・ベル": "汀可贝儿", "01　一途なヤキモチヒロイン）": "01　专情的醋坛子女主角）", "（CASE": "（CASE", "……わたし、あなたと一緒ならどこだっていいんだよ": "……只要和你在一起，去哪里都无所谓哦。", "ヴェルメリオ": "威尔梅里奥", "02　ノリ重視の賑やか悪友）": "02　重视气氛的热闹损友）", "たまにはティンカが可愛い女の子ってこと、思い出してよね": "偶尔也想起汀可是可爱的女孩子吧。", "03　保留にしたままの片思い）": "03　保留中的单相思）", "答え、遅くなりすぎちゃったよね。まだ、間に合うなら……私……っ": "回答，太慢了呢。如果，还来得及的话……我……", "シンデレラ": "仙杜瑞拉", "04　元気でアクティブな冒険女子）": "04　元气满满的冒险女孩）", "私と一緒なら、退屈だけは絶対にしないからね！": "和我在一起的话，绝对不会无聊哦！", "アリス": "爱丽丝", "05　ちょっと内気なバイト先の同僚）": "05　有点内向的打工同事）", "本でならいろんな恋愛を見聞きしてるんですけど、実戦はその……": "我在书里看过各种各样的恋爱，实战的话就……", "ジキル": "节基尔", "06　あれこれ全てを教えてくれた『先生』）": "06　教会我各种知识的『老师』）", "そろそろ、あなたには補習が必要だと思いますよ？": "我觉得你差不多该补习了哦？", "紫式部": "紫式部", "07　影のある謎の女の子）": "07　有阴影的神秘女孩）", "あなたなら、私のこと……話してもいいと思ったの": "我觉得如果是你的话……可以把我的事说出来", "主人公をめぐる７人のヒロインの人間模様。": "围绕着主角的7位女主角的人际关系。", "彼女たちと迎える、その年の大晦日に何が起こるのか――": "与她们一起迎接的那一年的除夕，会发生什么事呢——", "アダルトゲーム『オトギフロンティア　SideH』今冬発売！": "成人游戏『童话边境　SideH』今冬发售！", "……。": "……", "…………。": "…………", "のわあああぁぁぁぁんちゃってええええぇぇぇぇっ！！": "哇啊啊啊啊啊啊啊啊啊啊啊啊！！", "いやー、おもしろかったー！　これが人間さん界のテンションなんだね": "哎呀——真有趣——！这就是人类君界的气氛呢", "……主にエロゲのノリって、人間さん、それどういう意味？　エロゲってなに？": "……主要都是成人游戏的气氛，人类君，这是什么意思？成人游戏是什么？", "なんかお姉さんっぽい感じでちょっと新鮮だったわ": "有种大姐姐的感觉，有点新鲜呢", "人間さんによると、私は隠しルートらしいわ。意味はわからないけど、なんか特別感あって気分いいわね": "据人类君说，我是隐藏路线呢。虽然不明白是什么意思，但是有种特别的感觉，感觉真好呢", "皆さんと人間界ごっこで遊んでるうちに、なんとなく雰囲気もつかめました。この後は、どうします？": "和大家玩人类界游戏的期间，我也大致掌握气氛了。接下来要做什么呢？", "人間界を案内してくれるの？　やった、ここからデートだね！": "要带我们参观人类界吗？太好了，接下来就是约会了呢！", "ふふっ、どこに行きましょか。楽しみですね": "呵呵，要去哪里呢？真期待呢", "こうしてVARを駆使して人間界（※イメージです）を堪能した面々。": "就这样，众人运用VAR尽情享受了人类界（※形象）", "このあと、めいめい人間界デートを楽しむことになるのだが……": "之后，大家各自享受了人类界约会……", "新年早々、あの子にディマイトの影が忍び寄る！？": "新年伊始，那孩子就被恶之力的影子悄悄逼近了！？", "次回『新春！　不思議の国の紅白触手合戦　アリス』": "下一回『新春！　仙境红白触手大战　爱丽丝』"}