{"なるほど。人間さんによると、私たちに対する人間さんのイメージが、人間界の服装と融合したのが、今の私たちの服装なんですね": "原來如此。根據人類君的說法，人類君對我們的印象，與人界的服裝融合之後，就變成了我們現在的服裝呢", "紫式部": "紫式部", "そのイメージってやつ、案外当たってるかもしれないわね。この服、初めて見るけど確かに私の好みだし。人間さん、私のことちゃんとわかってるのね": "這個印象，說不定意外地準確呢。雖然第一次見到這身衣服，不過確實是我喜歡的風格。人類君，你很懂我呢", "ドロシー": "桃樂絲", "にしたって、ここ人多すぎ……あっ、すみません。姐さん、もうちょっと道の端に寄ろう": "不過，這裏人也太多了吧……啊，不好意思。大姐，再往路邊靠一點", "ティンカー・ベル": "汀可貝兒", "……すごい数の人だよ。みんな、どうやってぶつからないで歩いてるんだろ": "……好多人啊。大家是怎麼走路的，居然都不會撞到人", "ヴェルメリオ": "威爾梅里奧", "イメージの世界とはいえ、人間界だもの。ここは人間さんに案内してもらいましょ。今回は、人間界らしいお正月を、みんなでエンジョイするのよ！": "雖說是印象的世界，不過畢竟是人界。這次就讓人類君帶路吧。大家一起享受人界風格的新年吧！", "シンデレラ": "仙杜瑞拉", "ふふっ、人間さんたら自信満々ですね。慣れた場所なら案内もおまかせ、という感じでしょうか": "呵呵，人類君真是自信滿滿呢。如果是熟悉的地方，就交給我帶路，是這種感覺嗎", "ちなみにこの世界は、現実にちゃんとリンクしてるから気をつけてくださいね。食べ物を食べれば満腹になるけど、ケガしたりしても実体に反映されちゃいます": "順便說一下，這個世界和現實是緊密相連的，請注意哦。喫了食物會飽，受傷的話也會反映在實體上", "ジキル": "節基爾", "へえ、それはいいわね！　ちゃんと食べただけ満腹になるなんて、クレアが喜びそうだわ": "哎，那可真不錯！ 只要喫東西就會飽，克蕾雅應該會很高興", "そういえばピュルテたちは買い出しに行ってるんだっけ。待ってなくていいのかな": "說起來，看板娘她們去買東西了。不用等她們嗎", "後からでも参加できるから大丈夫ですよ。書き置きも残してきましたし": "後面也可以參加，所以沒關係的。她們也留了字條", "そっか。じゃあ遊びながら待っとこ！": "是嗎。那我們就一邊玩一邊等吧！", "うわっ、すごい！　周りが見渡せるわ": "哇，好厲害！ 能看到周圍呢", "まさに空中に突き出た大木って感じですね。地上から先端までの高さは634メートルだそうですよ。このあたりで一番高い建物なんだとか": "真的是從空中突出的大樹的感覺呢。從地面到頂端的高度是634米哦。好像是這一帶最高的建築物", "……人が多いと思ってたけど、上から見下ろすとおうちもいっぱいだね。ぎっしり詰まってる": "……雖然覺得人很多，不過從上面俯視的話，房子也很多呢。擠得滿滿的", "オトギノクニにも、こうした高い塔がいくつかありますけど、やはり人は無意識に空を目指してしまうものなのでしょうか": "童話之國也有幾座這麼高的塔，不過人果然還是會無意識地朝着天空前進呢", "周りを見てみると……家族連れも多いけど、カップルも結構いるのね": "看看周圍……雖然也有很多家庭，不過情侶也很多呢", "こ、これって私たちも、みんなで遊んでたはずなのに、特定の男女だけ急に姿を消してふたりっきりデートを始めたりするパターンが……！？": "這，這是，明明大家在一起玩，卻只有特定的男女突然消失，開始兩人單獨約會的模式……！？", "なにそれ、おもしろそう！": "那是什麼，好像很有趣！", "アリス": "愛麗絲", "特定の男女って。男子１名しかいないのに？": "特定的男女是什麼。明明只有1個男生？", "……ずっと憧れてたやつだよ。バーチャルだけど、実現できたら嬉しいかも": "……我一直很憧憬啊。雖然是虛擬的，不過要是能實現的話我會很開心的", "こらこら、ずきん。ジキルも。ふたりっきりのデートとかは、後にしてよね。今はみんなと一緒にいるんだからさ": "喂喂，小節。節基爾也是。兩人單獨約會什麼的，之後再說吧。現在大家都在一起呢", "とか言って、後でちゃっかり一番乗りするのが妖精さんだからね。油断ならないわね": "說是這麼說，之後會第一個偷跑的就是妖精小姐了。不能大意呢", "人間さんってば、相変わらずモテモテだね。このこのっ": "人類君還是那麼受歡迎呢。你這傢伙", "……え？　この人間界の風景で、人間界っぽい服装の女の子にモテちゃうと頭がバグりそうになる？　なんで、どういうこと？": "……誒？　在這個人界的風景裏，被穿着人界風格服裝的女孩子喜歡的話腦袋會壞掉？　爲什麼，怎麼回事？"}