{"ぐっ……か、はっ……": "咕……咳、哈……", "アグラオニケ": "阿葛勞恩琪", "アグラオニケ様！": "阿葛勞恩琪大人！", "アストロラーベ": "天球儀", "くっ……おのれ、かくなる上は刺し違えてでも": "咕……可惡，既然如此，就算同歸於盡", "ラーベ……いいのよ、ラーベ……。もう、終わりなのよ……": "拉維……沒關係，拉維……已經，結束了……", "私はどこかで、誰かに止めてほしかったのかもしれないわ。だってほら……見て。今になって、こんなに手が震えてる": "我或許是在某處，希望有人能阻止我吧。因爲你看……我的手現在抖成這樣", "こんなに辛いなら死んでしまいたい。死ぬなら、憎くて仕方ないこの世界ごと……そう思っていたわ。でも本当は、誰かを手に掛ける覚悟なんて、できていなかったのね": "既然這麼痛苦，不如死了算了。既然要死，乾脆把這可恨的世界一起……我原本是這麼想的。但其實，我根本沒有對誰痛下殺手的覺悟", "だって……ラーベがこうして無事でいることに、私は本当にホッとして……": "因爲……看到拉維像這樣平安無事，我真的鬆了一口氣……", "もう、喋らないでいいですからっ……アグラオニケ様……！": "阿葛勞恩琪大人……您不用再說話了……！", "言っておくけど、私の魔法剣は魔なるものを断ち切る剣。魔力の循環を切断したからしばらく立ち上がれないでしょうけど、死にはしないわよ": "我先說清楚，我的魔法劍是斬斷魔之物的劍。我切斷了魔力循環，所以你暫時是站不起來，但不會死的", "アリス・ミルズ": "愛麗絲・米爾茲", "うわ、すごい勢いで月が小さくなってくよ！　元の位置に戻ってるってこと！？": "嗚哇，月亮以驚人的勢頭變小了！這是在回到原來的位置嗎！？", "ルナティック": "路納提克", "あれ、月面に住んでいる人は気分が悪くなったりしないのかしら": "咦，住在月球表面的人不會覺得不舒服嗎", "シャルロッテ": "夏綠蒂", "よくやったね、ふたりとも。それに、ベファーナもね": "你們兩個幹得漂亮。還有貝法娜也是", "アルター・シャペロン": "阿爾塔・夏佩隆", "えへへっ、人間さんったらみんな見てる前なのに、なでなでしてくれるんですか？　ハグもしてほしいですわっ": "嘿嘿嘿，人類君真是的，大家都在看呢，還要摸我的頭嗎？我也想要擁抱啦", "わ、私は、そういうのいいから……！　は、離れて……っ": "我、我就不用了……！放、放開我……", "クラース姉さんは毎年、わたしを探すためにここに来ていたんですよね。本当に、ご迷惑をおかけしました": "克拉斯姐每年都會來這裏找我吧。真的給你添麻煩了", "ベファーナ": "貝法娜", "それじゃあ、クラースさんが探していた人って、ベファーナさんのことだったんですの？": "那克拉斯小姐找的人，就是貝法娜小姐嗎？", "ええ。ベファーナなら、きっとこの祭典で魔力を復活させることを考えるはずだと思って": "是的。我想貝法娜一定會想到在這場祭典中恢復魔力", "クラース": "克拉斯", "……おかげで、少しだけ魔力が戻ってきたみたいです。もしかしたら、もう戻り始めていて、後は自分の心次第、だったのかもしれませんね": "……多虧了你，魔力好像恢復了一點。說不定其實已經開始恢復了，只是之後要靠自己的心來決定而已", "クラース姉さんにも、師匠にも、ご心配をおかけして申し訳ありませんでした": "給克拉斯姐和師父添麻煩了，非常抱歉", "迷惑なんか、ひとつもかけられてないわよ。それとね、言っておくけど……どうせ迷ってると思うけど、絶対に師匠のところにも顔を出しなさいね": "我可沒覺得麻煩。還有，我先說好……雖然你肯定還在猶豫，但你一定要去見師父哦", "なんかクラースが優しくて違和感しかないんだけど": "克拉斯這麼溫柔，感覺好不對勁", "ナイトメア": "夢魘", "確かに、いつもの毒気がベファーナ相手だと感じられない気がするわね": "確實，平時的毒舌在貝法娜面前感覺不出來呢", "毒気だなんて。クラース姉さんはいつだって優しいですよ": "毒舌什麼的。克拉斯姐一直都很溫柔哦", "あ、いえ、私のことはいいから、ね？": "啊，不，我的事就別提了，好嗎？", "本当に素敵な人で、修行中もずっとついて回ってたんですよ。ああ、今でもやっぱり一緒に暮らして、朝から晩までくっついていたい……。癒やされるんですよ……": "克拉斯姐真的是個很棒的人，修行的時候也一直跟着我。啊啊，現在我也想和她一起生活，從早到晚都粘在一起……被她治癒……", "ベファーナさんの重い感じって、人間さんだけじゃなかったのですね……": "貝法娜小姐的沉重感覺，原來不只是對人類君啊……", "でも今回は、素敵な人との出会いもありましたから。名残惜しいですけど、クラース姉さんと暮らすわけにはいきません。もう後悔しないように、迷わないことにしたんですから": "但是這次，我也遇到了很棒的人。雖然很捨不得，但我不能和克拉斯姐一起生活。我已經決定不再後悔，不再猶豫了", "あぁ……人間さん、がんばってね。言っておくけど、私は何も関係ないから、そのつもりで": "啊……人類君，加油啊。我先說好，這和我沒有任何關係，你可別誤會了", "なに言ってんの、変なクラース": "說什麼呢，奇怪的克拉斯", "い、言っておきますけど、助けてくれたことと人間さんはまったく別ですから！　感謝はしても、人間さんは渡しませんわ！": "我、我先說好，幫助我的事和人類君是兩碼事！雖然很感謝，但我不會把人類君讓給你的！", "大丈夫ですよ、運命は切り離せませんから": "不用擔心，命運是無法割捨的", "なにが大丈夫なのかわからないし……。会話になってないわ……": "不知道你在不用擔心什麼……根本沒法對話……", "前途多難みたいだねぇ。どれ、変な魔法をかけられて苦労しないように、人間さんも魔法の修行でもしてみるかい？　なんてねぇ": "看起來前途多舛啊。對了，爲了不被奇怪的魔法纏身，人類君要不要也來修行魔法試試？開玩笑的"}