{"ふふっ……見事よ。さすがはグリム家。人間さんと組んだら敵なしね": "呵呵……漂亮。不愧是格林家。和人類君組隊的話就無人能敵呢", "シェイクスピア": "莎士比亞", "人間さんは関係ない。私の実力だ": "和人類君沒關係。是我的實力", "ジャコヴァ": "雅各巴", "これで義理は果たしたわね。そろそろ、失礼させてもらうわ": "這樣就盡到情義了呢。差不多該讓我告辭了", "なんかすっきりしねーけど、これ以上おまえ殴ってもしょうがないしな": "雖然感覺不爽快，但繼續揍你也沒用", "カロラ": "卡羅拉", "義理って、誰への義理よ": "情義，是對誰的情義啊", "ヴィルヘルミナ": "威爾赫米娜", "それはご想像に。はい、エミリー。これ": "這就任君想象了。來，艾蜜莉。這個給你", "なんか、エミリーがゴミを渡された": "總感覺，艾蜜莉被塞了垃圾", "クレア": "克蕾亞拉", "違う、これは……住所のメモ？": "不對，這是……住址的便條？", "エミリー": "艾蜜莉", "あなたのことを好きなくらいだからと思って、わざわざこの姿にまでなって誘惑したっていうのに、まるで無反応だったわよ": "我想說既然喜歡你，就特意變成這副模樣誘惑你，結果你卻毫無反應呢", "え……まさか、先生のこと……？": "哎……難道，是老師……？", "それで縮んでたのかよ。アホだろ、おまえ": "所以才縮水了啊。你傻嗎", "それをどうするかはエミリー次第。わたしも知らないエピローグ、ってところね。あははははっ……": "要怎麼處理就看艾蜜莉了。這是連我也不知道的終章呢。啊哈哈哈哈……", "あっ、消えた": "啊，消失了", "まあ、今回はこのくらいで見逃してあげましょ。それより……": "嗯，這次就放過她吧。比起這個……", "エミリー、そのメモどうすんだ": "艾蜜莉，那張便條怎麼辦", "……どうしよっか、人間さん": "……怎麼辦呢，人類君", "とっておけばいいって……そしたらたぶん、エミリー行っちゃうよ。こんなの持ったまま我慢なんてできないもん": "說留着就好……那樣的話，艾蜜莉大概會走掉哦。帶着這種東西沒法忍耐嘛", "『先生』に会いに行っちゃうけど、それでもいいの？": "雖然會去見『老師』，但這樣也可以嗎？", "エミリーの判断で、いいんだ……？　ん、わかった": "按艾蜜莉的判斷，可以嗎……？嗯，知道了", "んぉ……なんか変な空気が流れた気がするぞ……": "嗯……感覺氣氛變得怪怪的……", "さあっ、それじゃあパーティーにしましょうか。ね、エミリー": "來，那就開派對吧。好嗎，艾蜜莉", "どうしてパーティーなんですか？": "爲什麼是派對？", "エスキース": "艾斯奎斯", "だって、結婚式なくなっちゃったんでしょ？　せっかくドレスも仕立てたのにもったいないじゃない": "因爲婚禮不是取消了嗎？難得訂做了禮服，不覺得可惜嗎", "他人の結婚式のためにドレス新調したの……？ お金持ちすぎて震える": "爲了別人的婚禮新訂了禮服……？有錢到我都發抖了", "うん、そうだねぇ！　いっぱい食べて飲んで楽しんじゃおっ、ね、みんな": "嗯，是啊！大喫大喝好好享受吧，大家說好嗎", "わーい！　パーティー、楽しみです": "哎呀！好期待派對", "うんうん。じゃあ、帰るぞ。私はもう疲れた": "嗯嗯。那我們回去吧。我已經累了", "あなたの指示には従ったはずだけど、何か不満があるのかしら？　言われてないことはやらないし、現場で判断するのは当たり前でしょ": "我應該有遵從你的指示，有什麼不滿嗎？沒被吩咐的事情我不會做，現場判斷是理所當然的吧", "エミリーへの情？　ふん、それはあなたの勝手な妄想でしょう。あなたも作家なんだし、想像力が豊かなのは大いに結構だけど": "對艾蜜莉的同情？哼，那是你擅自的妄想吧。你也是作家，想象力豐富是件好事", "わたしのやり方にまで口出しするなら、事前にきちんと具体的に言って。こっちだって体を張ってるんだから。……ああ、マスター。おかわり": "如果要對我的做法指手畫腳，那就事先好好地具體說出來。我也是在拼命幹活的……啊啊，主人。再來一杯", "ホットミルクですね。少々お待ちを": "熱牛奶是吧。請稍等", "マスター": "主人", "もしもし？　ほら、聞こえたでしょう。この私がホットミルクよ。この見た目のおかげでね。これでも体を張ってないって言うの？": "喂喂？聽見了吧。我可是要熱牛奶哦。多虧了這副外表。這樣你還要說我沒有挺身而出嗎？", "じゃあそろそろ切るわ。わたしも忙しいのよ。この後、旧友が開くパーティーにも参加するし。アポ無しサプライズだけど": "那我差不多要掛了。我也很忙的。之後還要參加老朋友舉辦的派對呢。雖然是沒有預約的驚喜", "巡り合せがあるなら、また会うこともあるでしょ。じゃあね、ペロー": "如果有緣的話，還會再見面的吧。再見了，佩羅"}