{"ふふっ……見事よ。さすがはグリム家。人間さんと組んだら敵なしね": "呵呵……漂亮。不愧是格林家。和人类君组队的话就无人能敌呢", "シェイクスピア": "莎士比亚", "人間さんは関係ない。私の実力だ": "和人类君没关系。是我的实力", "ジャコヴァ": "雅各巴", "これで義理は果たしたわね。そろそろ、失礼させてもらうわ": "这样就尽到情义了呢。差不多该让我告辞了", "なんかすっきりしねーけど、これ以上おまえ殴ってもしょうがないしな": "虽然感觉不爽快，但继续揍你也没用", "カロラ": "卡罗拉", "義理って、誰への義理よ": "情义，是对谁的情义啊", "ヴィルヘルミナ": "威尔赫米娜", "それはご想像に。はい、エミリー。これ": "这就任君想象了。来，艾蜜莉。这个给你", "なんか、エミリーがゴミを渡された": "总感觉，艾蜜莉被塞了垃圾", "クレア": "克蕾亚拉", "違う、これは……住所のメモ？": "不对，这是……住址的便条？", "エミリー": "艾蜜莉", "あなたのことを好きなくらいだからと思って、わざわざこの姿にまでなって誘惑したっていうのに、まるで無反応だったわよ": "我想说既然喜欢你，就特意变成这副模样诱惑你，结果你却毫无反应呢", "え……まさか、先生のこと……？": "哎……难道，是老师……？", "それで縮んでたのかよ。アホだろ、おまえ": "所以才缩水了啊。你傻吗", "それをどうするかはエミリー次第。わたしも知らないエピローグ、ってところね。あははははっ……": "要怎么处理就看艾蜜莉了。这是连我也不知道的终章呢。啊哈哈哈哈……", "あっ、消えた": "啊，消失了", "まあ、今回はこのくらいで見逃してあげましょ。それより……": "嗯，这次就放过她吧。比起这个……", "エミリー、そのメモどうすんだ": "艾蜜莉，那张便条怎么办", "……どうしよっか、人間さん": "……怎么办呢，人类君", "とっておけばいいって……そしたらたぶん、エミリー行っちゃうよ。こんなの持ったまま我慢なんてできないもん": "说留着就好……那样的话，艾蜜莉大概会走掉哦。带着这种东西没法忍耐嘛", "『先生』に会いに行っちゃうけど、それでもいいの？": "虽然会去见『老师』，但这样也可以吗？", "エミリーの判断で、いいんだ……？　ん、わかった": "按艾蜜莉的判断，可以吗……？嗯，知道了", "んぉ……なんか変な空気が流れた気がするぞ……": "嗯……感觉气氛变得怪怪的……", "さあっ、それじゃあパーティーにしましょうか。ね、エミリー": "来，那就开派对吧。好吗，艾蜜莉", "どうしてパーティーなんですか？": "为什么是派对？", "エスキース": "艾斯奎斯", "だって、結婚式なくなっちゃったんでしょ？　せっかくドレスも仕立てたのにもったいないじゃない": "因为婚礼不是取消了吗？难得订做了礼服，不觉得可惜吗", "他人の結婚式のためにドレス新調したの……？ お金持ちすぎて震える": "为了别人的婚礼新订了礼服……？有钱到我都发抖了", "うん、そうだねぇ！　いっぱい食べて飲んで楽しんじゃおっ、ね、みんな": "嗯，是啊！大吃大喝好好享受吧，大家说好吗", "わーい！　パーティー、楽しみです": "哎呀！好期待派对", "うんうん。じゃあ、帰るぞ。私はもう疲れた": "嗯嗯。那我们回去吧。我已经累了", "あなたの指示には従ったはずだけど、何か不満があるのかしら？　言われてないことはやらないし、現場で判断するのは当たり前でしょ": "我应该有遵从你的指示，有什么不满吗？没被吩咐的事情我不会做，现场判断是理所当然的吧", "エミリーへの情？　ふん、それはあなたの勝手な妄想でしょう。あなたも作家なんだし、想像力が豊かなのは大いに結構だけど": "对艾蜜莉的同情？哼，那是你擅自的妄想吧。你也是作家，想象力丰富是件好事", "わたしのやり方にまで口出しするなら、事前にきちんと具体的に言って。こっちだって体を張ってるんだから。……ああ、マスター。おかわり": "如果要对我的做法指手画脚，那就事先好好地具体说出来。我也是在拼命干活的……啊啊，主人。再来一杯", "ホットミルクですね。少々お待ちを": "热牛奶是吧。请稍等", "マスター": "主人", "もしもし？　ほら、聞こえたでしょう。この私がホットミルクよ。この見た目のおかげでね。これでも体を張ってないって言うの？": "喂喂？听见了吧。我可是要热牛奶哦。多亏了这副外表。这样你还要说我没有挺身而出吗？", "じゃあそろそろ切るわ。わたしも忙しいのよ。この後、旧友が開くパーティーにも参加するし。アポ無しサプライズだけど": "那我差不多要挂了。我也很忙的。之后还要参加老朋友举办的派对呢。虽然是没有预约的惊喜", "巡り合せがあるなら、また会うこともあるでしょ。じゃあね、ペロー": "如果有缘的话，还会再见面的吧。再见了，佩罗"}