{"ブチュー海のリゾートにやってきた人間さん。": "來到布季優海度假村的人類君。", "美女に囲まれ、しかもほぼ全員が胸の豊かなメンバーとあって、": "被美女包圍，而且幾乎全員都是胸部豐滿的成員，", "目のやり場に困ると言いながら鼻の下を伸ばしていた。": "一邊說着不知道該看哪裏一邊色眯眯的。", "しかし、ある朝突然の巨乳化で視線を注がれる立場になってしまった……！": "但是，某天早上突然巨乳化，變成了被注視的立場……！", "果たしてもとのようにリゾートを満喫できるのか！？": "究竟能不能像原來一樣享受度假村呢！？", "朝起きたら巨乳になっていたって、虫刺されじゃないんだから。にしても、女性化するならまだしも、胸だけ大きくなるなんて気の毒ね": "早上起來就變成巨乳了，又不是被蟲子咬了。話說回來，變成女性倒還好，只有胸部變大也太可憐了", "アリス・ミルズ": "愛麗絲・米爾茲", "ああ、やっぱり何か起きてしまうんですね。私が不幸を呼び寄せてしまったんでしょうか……": "啊啊，果然發生了什麼啊。是我把不幸招來了嗎……", "ディアトロン": "迪亞多倫", "人間さんさー……その、胸を隠すポーズやめてほしい……ちょっと複雑な気持ちになる。いや注目浴びて恥ずかしいのは分かるけど": "人類君啊……那個，希望你別再遮住胸部了……心情有點複雜。不，雖然我知道你受到注目很害羞", "ティンカー・ベル": "汀可貝兒", "分かるんですの？": "你明白嗎？", "シャルロッテ": "夏綠蒂", "どういう意味！？　分かるよっ！": "什麼意思！？　我明白啊！", "もしかして、ラビィさんの拾った七色の羽根が関係しているのでは？": "難道說，和拉比小姐撿到的七色羽毛有關嗎？", "みなみ": "南", "なりたい自分に変化できる羽根、のことですわね！": "是那個能變成自己想要的樣子的羽毛吧！", "あ、やば……。ティンカさんにだけ渡すの変だからって、全員に渡したんだった……": "啊，糟了……因爲只給汀可小姐感覺很奇怪，所以就給全員了……", "ラビィ": "拉比", "あの羽根の効果が本物だったってわけ？": "那根羽毛的效果是真的嗎？", "ん、ということは……人間さん殿は巨乳になりたかったのね？": "嗯，也就是說……人類君殿下想變成巨乳嗎？", "え～……そんな願望あったんだ……": "哎～……原來有這種願望啊……", "男の人ですし、興味があるのはわかりますが……自分がなりたいっていうのは、なんというか……": "既然是男人，我知道他有興趣……但自己想變成那樣，怎麼說呢……", "私の胸を見ているときも、魅力を感じてくださったのではなくて、うらやましく思っていたのです……？": "他看着我的胸部時，不是覺得有魅力，而是羨慕嗎……？", "ま、まあ、色々とあるのが人生ですからね": "嗯，好啦，人生嘛，總是會遇到各種各樣的事", "これ、面白いのかな……。再生回数稼げるかなぁ": "這個，有趣嗎……能賺到播放量嗎", "そろそろクルージングの出発時間よ。人間さん殿には申し訳ないけど、ひとまず我慢してもらってこのまま出航するしかないわね": "差不多到出航的時間了。雖然對人類君殿下很抱歉，但只能讓他暫時忍耐一下，就這樣出航了", "あら、また変なところで会ったわね": "哎呀，又在奇怪的地方見面了呢", "竜宮　あき": "龍宮　明", "まあ、あきさん！　あきさんもクルージングにいらしてたのね": "啊，明小姐！　明小姐也來乘船旅遊了呢", "わたしは視察よ、視察。あくまで仕事ですから。あなたたちみたいに遊んでるわけじゃあないんですからね": "我是視察啦，視察。終究是工作，可不是像你們一樣來玩的", "海の上から眺める景色も素敵ですね～": "從海上眺望的景色也很棒呢～", "みなみはすごいね。ティンカ、景色どころじゃないよ……。人間さんのおっぱいにどうしても目がいっちゃう": "南好厲害啊。汀可，可顧不上景色了……目光無論如何都會飄向人類君的胸部", "え！　なにこれ……どうしちゃったの？？": "哎！　這是什麼……怎麼了？？", "朝起きたら巨乳になってたそうよ": "好像是早上起來就變成巨乳了", "新作の玉手箱でも開けたのかしら": "是打開了新作的玉手箱嗎", "ねえ、人間さんのことですけど……やっぱりあの羽根ではなく、他に原因があると思いますの！": "那個，關於人類君……我覺得果然不是因爲那根羽毛，而是有其他原因！", "まさか、バレた！？": "難道說，暴露了！？", "だって私、人間さんとお似合いの恋人になりたいって願いましたのに、そっちはまったく叶っていませんもの": "因爲我明明許願了想成爲和人類君般配的戀人，卻完全沒有實現嘛", "私も、不幸なことが起こらない私になりたいですって願ったのに朝イチで不幸が……": "我也是，明明許願了想成爲不會發生不幸的自己，卻一大早就遭遇不幸……", "いや、決めつけるのはまだ早いですよ。シャルロッテ様やディアトロン殿より、人間さん殿の想いが強かったのかも": "不，現在下定論還爲時過早。說不定是人類君殿下的思念比夏綠蒂大人和迪亞多倫閣下還要強烈", "バレてない……けど、ネタバレもしづらい……": "沒暴露……但是，也很難劇透了……"}