{"みなさん、おはようございまーすっ！　今朝はですね、クルージングの予定で早朝からみんなと待ち合わせしているのですが……": "大家，早上好！今天早上，因爲預定要乘船遊覽，所以大家約好了一大早碰頭……", "ラビィ": "拉比", "実は昨日、巨乳になる魔法の薬を、デザートに仕込んでおりました！ちっぱいの妖精さんは、見事に巨乳になっているのか……ドキドキしてお……": "其實昨天，我在甜點裏放了能變成巨乳的魔法藥！貧乳的妖精小姐，會變成巨乳嗎……心跳加速……", "あ、やばい……誰か来た": "啊，糟糕……有人來了", "おはようございます、ラビィさん。早いですね": "早上好，拉比小姐。真早呢", "ディアトロン": "迪亞多倫", "お、おはよう……。ディアさんも早いね": "早，早上好……迪亞小姐也很早呢", "遅刻したら、とか忘れものしたら、とかもしものことを考えて、夜明けと同時に起きてしまいました。クルージング楽しみですね": "我想着萬一遲到，或者萬一忘記帶東西，就和天亮的同時一起起來了。乘船遊覽真期待呢", "う、うん": "嗯，嗯", "クルージングより……デカパイティンカさんが楽しみなんだけどな": "雖然比起乘船遊覽……我更期待大派汀可小姐", "おはようございます。今朝も天気が良くてなによりですね": "早上好。今天早上天氣也很好真是太好了呢", "みなみ": "南", "もっとしゃきしゃき歩いてください、シャルロッテ様": "請再精神飽滿地走快一點，夏綠蒂大人", "アリス・ミルズ": "愛麗絲・米爾茲", "はぅん……朝は苦手なのぉ……ふわぁ～あ……": "哈嗚……早上起不來……哈哇～啊……", "シャルロッテ": "夏綠蒂", "大きな口であくびして……。人間さん殿に見られますよ": "張大嘴巴打哈欠……。會被人類君閣下看到的", "はっ！！　目、覚めましたわ……": "哈！！　我，清醒了……", "あれ、みなみ殿、同じ部屋の人間さん殿は一緒ではないのね": "哎呀，南閣下，同屋的人類君閣下沒有一起來嗎", "はい。人間さんはまだ寝ていらしたので、声だけかけて先に出てきました。同じ部屋と言っても、寝室は別なんです": "是的。因爲人類君還在睡，我就先過來了。雖然說是同屋，但寢室是分開的", "寝室は別！　ですよね！　ええ、そうですとも！　少し、ほっとしましたわ……": "寢室是分開的！　就是啊！　嗯，就是這樣！　稍微，放心了……", "ティンカさんももうすぐ来る……。うぅ、ワクワクする！": "汀可小姐也馬上就要來了……。嗚嗚，好激動！", "隠しスフィアの配置も万全……よし、いける……": "隱藏絲菲亞的配置也萬無一失……好，可以……", "おっはよー！　みんな早いじゃーん、もしかしてティンカがビリ？": "早上好！　大家好早啊，難道汀可是最後到的？", "ティンカー・ベル": "汀可貝兒", "あ、あれっ……？": "哎，哎呀……？", "う、うそ！　ぺたんこ！　ぺたんこのままだ！": "不，不會吧！　平胸！　還是平胸！", "おはよう。人間さん殿がまだなのよ": "早上好。人類君閣下還沒來", "よかった～！　ビリだったら恥ずかしいじゃーん": "太好了～！　最後到的話多難爲情啊", "魔法の薬……効かなかった？　ちぇっ、この企画はボツか……": "魔法藥……沒起作用？　切，這個計劃作廢嗎……", "きゃああっ！　に、人間さん、どうしたんですの！？": "咔啊啊！人，人類君，你怎麼了！？", "巨乳じゃーん！？": "巨乳了啊！？", "あらあらあら。人間さんったら、立派なおっぱいになって": "哎呀哎呀哎呀。人類君真是的，長出了這麼棒的胸部", "す、すごい……一晩でそんな巨乳になれるのですね": "好，好厲害……一晚上就能變成這樣的巨乳啊", "…………": "…………", "ちょっとミルズ！　ティンカの胸と見比べないでよ！": "等下米爾茲！　別和汀可的胸比啊！", "な、なるほど……？　とりあえず、これはこれで大成功だよ！": "原，原來如此……？　總之，這算是大成功了！", "ブチュー海のリゾートをラブラブ気分で満喫する予定だったシャルロッテ。": "夏綠蒂本打算在布季優海的度假村享受甜蜜的氣氛。", "思惑が外れて大所帯になるも、これはこれで楽しいと思い始めていた矢先……": "雖然事與願違變成了大團體，但正開始覺得這樣也有這樣的樂趣……", "愛しの彼に緊急事態が発生！": "心愛的他卻發生了緊急情況！", "果たしてこの後どうなるのか……": "之後究竟會如何呢……", "次回『Bの数字≒再生数！？　アーク†エンジェルズ　ラビィ』": "下一回『B的數字≒播放數！？　方舟†天使們　拉比』"}