{"みなさん、おはようございまーすっ！　今朝はですね、クルージングの予定で早朝からみんなと待ち合わせしているのですが……": "大家，早上好！今天早上，因为预定要乘船游览，所以大家约好了一大早碰头……", "ラビィ": "拉比", "実は昨日、巨乳になる魔法の薬を、デザートに仕込んでおりました！ちっぱいの妖精さんは、見事に巨乳になっているのか……ドキドキしてお……": "其实昨天，我在甜点里放了能变成巨乳的魔法药！贫乳的妖精小姐，会变成巨乳吗……心跳加速……", "あ、やばい……誰か来た": "啊，糟糕……有人来了", "おはようございます、ラビィさん。早いですね": "早上好，拉比小姐。真早呢", "ディアトロン": "迪亚多伦", "お、おはよう……。ディアさんも早いね": "早，早上好……迪亚小姐也很早呢", "遅刻したら、とか忘れものしたら、とかもしものことを考えて、夜明けと同時に起きてしまいました。クルージング楽しみですね": "我想着万一迟到，或者万一忘记带东西，就和天亮的同时一起起来了。乘船游览真期待呢", "う、うん": "嗯，嗯", "クルージングより……デカパイティンカさんが楽しみなんだけどな": "虽然比起乘船游览……我更期待大派汀可小姐", "おはようございます。今朝も天気が良くてなによりですね": "早上好。今天早上天气也很好真是太好了呢", "みなみ": "南", "もっとしゃきしゃき歩いてください、シャルロッテ様": "请再精神饱满地走快一点，夏绿蒂大人", "アリス・ミルズ": "爱丽丝・米尔兹", "はぅん……朝は苦手なのぉ……ふわぁ～あ……": "哈呜……早上起不来……哈哇～啊……", "シャルロッテ": "夏绿蒂", "大きな口であくびして……。人間さん殿に見られますよ": "张大嘴巴打哈欠……。会被人类君阁下看到的", "はっ！！　目、覚めましたわ……": "哈！！　我，清醒了……", "あれ、みなみ殿、同じ部屋の人間さん殿は一緒ではないのね": "哎呀，南阁下，同屋的人类君阁下没有一起来吗", "はい。人間さんはまだ寝ていらしたので、声だけかけて先に出てきました。同じ部屋と言っても、寝室は別なんです": "是的。因为人类君还在睡，我就先过来了。虽然说是同屋，但寝室是分开的", "寝室は別！　ですよね！　ええ、そうですとも！　少し、ほっとしましたわ……": "寝室是分开的！　就是啊！　嗯，就是这样！　稍微，放心了……", "ティンカさんももうすぐ来る……。うぅ、ワクワクする！": "汀可小姐也马上就要来了……。呜呜，好激动！", "隠しスフィアの配置も万全……よし、いける……": "隐藏丝菲亚的配置也万无一失……好，可以……", "おっはよー！　みんな早いじゃーん、もしかしてティンカがビリ？": "早上好！　大家好早啊，难道汀可是最后到的？", "ティンカー・ベル": "汀可贝儿", "あ、あれっ……？": "哎，哎呀……？", "う、うそ！　ぺたんこ！　ぺたんこのままだ！": "不，不会吧！　平胸！　还是平胸！", "おはよう。人間さん殿がまだなのよ": "早上好。人类君阁下还没来", "よかった～！　ビリだったら恥ずかしいじゃーん": "太好了～！　最后到的话多难为情啊", "魔法の薬……効かなかった？　ちぇっ、この企画はボツか……": "魔法药……没起作用？　切，这个计划作废吗……", "きゃああっ！　に、人間さん、どうしたんですの！？": "咔啊啊！人，人类君，你怎么了！？", "巨乳じゃーん！？": "巨乳了啊！？", "あらあらあら。人間さんったら、立派なおっぱいになって": "哎呀哎呀哎呀。人类君真是的，长出了这么棒的胸部", "す、すごい……一晩でそんな巨乳になれるのですね": "好，好厉害……一晚上就能变成这样的巨乳啊", "…………": "…………", "ちょっとミルズ！　ティンカの胸と見比べないでよ！": "等下米尔兹！　别和汀可的胸比啊！", "な、なるほど……？　とりあえず、これはこれで大成功だよ！": "原，原来如此……？　总之，这算是大成功了！", "ブチュー海のリゾートをラブラブ気分で満喫する予定だったシャルロッテ。": "夏绿蒂本打算在布季优海的度假村享受甜蜜的气氛。", "思惑が外れて大所帯になるも、これはこれで楽しいと思い始めていた矢先……": "虽然事与愿违变成了大团体，但正开始觉得这样也有这样的乐趣……", "愛しの彼に緊急事態が発生！": "心爱的他却发生了紧急情况！", "果たしてこの後どうなるのか……": "之后究竟会如何呢……", "次回『Bの数字≒再生数！？　アーク†エンジェルズ　ラビィ』": "下一回『B的数字≒播放数！？　方舟†天使们　拉比』"}