{"ブチュー海のリゾートにやってきた人間さん。": "来到布季优海度假村的人类君。", "美女に囲まれ、しかもほぼ全員が胸の豊かなメンバーとあって、": "被美女包围，而且几乎全员都是胸部丰满的成员，", "目のやり場に困ると言いながら鼻の下を伸ばしていた。": "一边说着不知道该看哪里一边色眯眯的。", "しかし、ある朝突然の巨乳化で視線を注がれる立場になってしまった……！": "但是，某天早上突然巨乳化，变成了被注视的立场……！", "果たしてもとのようにリゾートを満喫できるのか！？": "究竟能不能像原来一样享受度假村呢！？", "朝起きたら巨乳になっていたって、虫刺されじゃないんだから。にしても、女性化するならまだしも、胸だけ大きくなるなんて気の毒ね": "早上起来就变成巨乳了，又不是被虫子咬了。话说回来，变成女性倒还好，只有胸部变大也太可怜了", "アリス・ミルズ": "爱丽丝・米尔兹", "ああ、やっぱり何か起きてしまうんですね。私が不幸を呼び寄せてしまったんでしょうか……": "啊啊，果然发生了什么啊。是我把不幸招来了吗……", "ディアトロン": "迪亚多伦", "人間さんさー……その、胸を隠すポーズやめてほしい……ちょっと複雑な気持ちになる。いや注目浴びて恥ずかしいのは分かるけど": "人类君啊……那个，希望你别再遮住胸部了……心情有点复杂。不，虽然我知道你受到注目很害羞", "ティンカー・ベル": "汀可贝儿", "分かるんですの？": "你明白吗？", "シャルロッテ": "夏绿蒂", "どういう意味！？　分かるよっ！": "什么意思！？　我明白啊！", "もしかして、ラビィさんの拾った七色の羽根が関係しているのでは？": "难道说，和拉比小姐捡到的七色羽毛有关吗？", "みなみ": "南", "なりたい自分に変化できる羽根、のことですわね！": "是那个能变成自己想要的样子的羽毛吧！", "あ、やば……。ティンカさんにだけ渡すの変だからって、全員に渡したんだった……": "啊，糟了……因为只给汀可小姐感觉很奇怪，所以就给全员了……", "ラビィ": "拉比", "あの羽根の効果が本物だったってわけ？": "那根羽毛的效果是真的吗？", "ん、ということは……人間さん殿は巨乳になりたかったのね？": "嗯，也就是说……人类君殿下想变成巨乳吗？", "え～……そんな願望あったんだ……": "哎～……原来有这种愿望啊……", "男の人ですし、興味があるのはわかりますが……自分がなりたいっていうのは、なんというか……": "既然是男人，我知道他有兴趣……但自己想变成那样，怎么说呢……", "私の胸を見ているときも、魅力を感じてくださったのではなくて、うらやましく思っていたのです……？": "他看着我的胸部时，不是觉得有魅力，而是羡慕吗……？", "ま、まあ、色々とあるのが人生ですからね": "嗯，好啦，人生嘛，总是会遇到各种各样的事", "これ、面白いのかな……。再生回数稼げるかなぁ": "这个，有趣吗……能赚到播放量吗", "そろそろクルージングの出発時間よ。人間さん殿には申し訳ないけど、ひとまず我慢してもらってこのまま出航するしかないわね": "差不多到出航的时间了。虽然对人类君殿下很抱歉，但只能让他暂时忍耐一下，就这样出航了", "あら、また変なところで会ったわね": "哎呀，又在奇怪的地方见面了呢", "竜宮　あき": "龙宫　明", "まあ、あきさん！　あきさんもクルージングにいらしてたのね": "啊，明小姐！　明小姐也来乘船旅游了呢", "わたしは視察よ、視察。あくまで仕事ですから。あなたたちみたいに遊んでるわけじゃあないんですからね": "我是视察啦，视察。终究是工作，可不是像你们一样来玩的", "海の上から眺める景色も素敵ですね～": "从海上眺望的景色也很棒呢～", "みなみはすごいね。ティンカ、景色どころじゃないよ……。人間さんのおっぱいにどうしても目がいっちゃう": "南好厉害啊。汀可，可顾不上景色了……目光无论如何都会飘向人类君的胸部", "え！　なにこれ……どうしちゃったの？？": "哎！　这是什么……怎么了？？", "朝起きたら巨乳になってたそうよ": "好像是早上起来就变成巨乳了", "新作の玉手箱でも開けたのかしら": "是打开了新作的玉手箱吗", "ねえ、人間さんのことですけど……やっぱりあの羽根ではなく、他に原因があると思いますの！": "那个，关于人类君……我觉得果然不是因为那根羽毛，而是有其他原因！", "まさか、バレた！？": "难道说，暴露了！？", "だって私、人間さんとお似合いの恋人になりたいって願いましたのに、そっちはまったく叶っていませんもの": "因为我明明许愿了想成为和人类君般配的恋人，却完全没有实现嘛", "私も、不幸なことが起こらない私になりたいですって願ったのに朝イチで不幸が……": "我也是，明明许愿了想成为不会发生不幸的自己，却一大早就遭遇不幸……", "いや、決めつけるのはまだ早いですよ。シャルロッテ様やディアトロン殿より、人間さん殿の想いが強かったのかも": "不，现在下定论还为时过早。说不定是人类君殿下的思念比夏绿蒂大人和迪亚多伦阁下还要强烈", "バレてない……けど、ネタバレもしづらい……": "没暴露……但是，也很难剧透了……"}