{"それじゃ施設の中に入るよぅ。気をつけてねぇ": "那就進入設施裏面吧。小心點", "エミリー": "艾蜜莉", "中にも、やっぱり誰もいないみたいだね": "裏面好像果然也沒有人呢", "フアナ": "弗亞納", "あら……この先はセキュリティレベルが上がりますわよ": "哎呀……這前面的安全等級會提高哦", "シャルロッテ": "夏綠蒂", "このセキュリティ装置はね、人間さんくん。特定のIDをタッチしないと開かない設計なんだ。もちろんあたしたちはコミッティ、最高権限が与えられてるけど": "這個安全裝置呢，人類君。設計成不觸碰特定ID就打不開。當然我們評議會，被賦予了最高權限", "誰が、何時に、っていう情報がすぐ記録されて、コミッティ本部に届く仕組みになってるんだよ。だから、戦死扱いになってるシャルが通ったら大騒ぎになる": "誰，在什麼時候，這種情報會立刻被記錄，傳送到評議會本部。所以，被當成戰死的夏露通過的話會引發大騷動", "あ、ちょ、あたしのID使うのかよっ！？　こんなとこにあたしが来るのもおかしいって、姉ちゃんたち絶対気付くぞ！": "啊，等等，要用我的ID嗎！？　我來這種地方也很奇怪，姐姐們絕對會注意到的！", "カロラ": "卡羅拉", "私の割り当てなんて少なかったもの。姉妹のなかで実績も低いし、可愛がられてもなかったから": "我被分配到的很少。在姐妹中實績也低，也不被疼愛", "フェルディナ": "斐迪娜", "そっか。ああ、人間さんくんに分かるように言うとね。エルマイトの割り当て、ってことだよ": "是嗎。啊啊，用人類君也能明白的說法來說的話。就是聖之力的分配，這件事哦", "あなた、意外と知らないことが多いのね。実際は、エルマイトだけじゃなくて現金も分配されて……まあ、いいわ。とりあえず今は、ほら、味見": "你，意外地有很多不知道的事呢。實際上，不只是聖之力，現金也會被分配……哎呀，算了。總之現在，來，嚐嚐", "人間さんくんも、うすうす気付いてると思うんだけど……一部の例外を除いて、このオトギノクニでは時間という概念がないんだ": "我想人類君也隱隱約約注意到了……除了一部分例外，這個童話之國裏沒有時間這種概念", "そう。だから時計もないわ。あるとしたらシンデレラの魔法の国にある大時計とか、ああいう『意味のある』場所にしかないの": "是的。所以也沒有時鐘。要說有的話，就只有仙杜瑞拉的魔法之國裏的大時鐘，那種『有意義』的地方", "この『時間』はコミッティにだけ与えられた特権――ひいては、グランド・リヴィジョンに繋がるものだと言われてるわ": "這個『時間』是隻有評議會才被賦予的特權——進一步來說，據說與：大變革有關聯", "姉二人に比べたら差があるのは分かるけど、６人で一番実績が無いのってカロラなんじゃないの？　なんかわりと優遇されてるイメージなんだけど": "雖然知道跟兩位姐姐相比有差距，但六姐妹中業績最差的不是卡羅拉嗎？總覺得她形象上還滿受優待的", "カロラ姉さんの代表作を知らないのね。びっくりするわよ": "不知道卡羅拉姐姐的代表作呢。會嚇一跳哦", "あたしの代表作は『複式簿記入門』……こう見えても、数字には強いんだ": "我的代表作是《複式簿記入門》……別看我這樣，對數字可是很強的", "そして、グランド・リヴィジョン前のグリム家を支えた、『エルマイト・トレード』を開発したのも、このあたし": "而且，開發了支撐：大變革前的格林家的『聖之力・交易』的，也是我", "エルマイト・トレード……！": "聖之力・交易……！", "エルマイトってね、世界からみんなに自然と供給されるだけじゃないの。『作家』だけは自分のエルマイトを、配分することができるんだよねぇ": "聖之力呢，並不只是從世界自然地供給給大家。只有『作家』可以分配自己的聖之力呢", "『作品』から『作品』への受け渡しはできない、必ず『作家』を通す必要がある。ルールはそれだけ、いたってシンプルですわ": "從『作品』到『作品』的移交是做不到的，必須通過『作家』。規則只有這個，非常簡單", "思い浮かべてみて。貧しい子が、グリムからエルマイトをプレゼントされて普通の生活ができるようになるんだよぅ": "想想看。貧窮的小孩從格林家獲得聖之力的禮物，變得能夠過普通的生活哦", "そしてある日、何か決断が必要なとき、グリムに従わないなら供給停止すると言われるの": "然後有一天，當需要做出什麼決斷的時候，就會被威脅說如果不順從格林家就會停止供給", "本当にこれは、上の姉さんたちも思いつかなかった悪魔のような発想よ": "這真的是連上面的姐姐們都沒有想到的，惡魔般的點子哦", "エルマイトのこととか、私もよくわかってなかった。未だにわかってないかも": "聖之力的事情，我也不太清楚。或許現在也還不太清楚", "クレア": "克蕾亞", "思った以上に複雑なのよね。そして、施設の中ではこんなものも見つけたわ": "比想象中還要複雜呢。然後，在設施中還發現了這種東西", "ドロシー": "桃樂絲", "この小さい粒のようなものは、なんですの？": "這個像小顆粒的東西，是什麼呢？", "うん、お菓子だね。砂糖を煮詰めたお菓子。エミリーも、シェイクスピアが作ったものでしか見たこと無いんだけど": "嗯，是點心呢。用砂糖熬煮的點心。艾蜜莉也只有在莎士比亞的作品中看過", "あ、そうそう。人間さんも知ってるよね。最初にリルにばらまかせた、あれだよ": "啊，對了對了。人類君也知道吧。最初讓莉露到處撒的那個哦", "オズの国のみんなが、リルから受け取って食べさせられたあのお菓子……あれは、この研究所で作られていたのね": "奧茲國的大家從莉露手中拿到並被迫喫下的那個點心……原來是在這個研究所製作的呢", "それで、シェイクスピアがまた出てきたんだ": "然後，莎士比亞又出現了", "まさかシャルロッテが生きてるとは、私も思わなかったわ。本当に、何が起きるかはわからないものね……": "我也沒想到夏綠蒂居然還活着呢。真的是不知道會發生什麼事呢……", "シェイクスピア": "莎士比亞", "あ、あぁう……！？": "啊，啊啊嗚……！？", "シャル！？　急激にディマイトを摂取したことで、拒否反応が出てるんだわ。この子、前にも薬物で強制的にディマイト汚染してるから、何か症状が残ってるのかも": "夏露！？ 因爲急劇攝取惡之力，出現了排斥反應。這孩子之前也被藥物強制污染了惡之力，或許還殘留着什麼症狀", "自然に生まれる混沌ならまだしも、意図的に引き起こした混沌に、そんな特権はないよ！": "自然產生的混沌也就算了，刻意引發的混沌可沒有那種特權哦！", "なら、あなたたちが守るべきとしている、いまのこの世界も裁かれるべきね。かつて起きたグランド・リヴィジョン……あのときも混沌たる悲劇は数多く起こったわ": "那麼，你們應該守護的，現在這個世界也應該受到制裁呢。過去發生的：大變革……那時候也發生了許多混沌的悲劇", "スカルロックの呪い、トラジェディ砦の悲劇、それに不思議の森の挺身……いずれもグランド・リヴィジョンが生んだ副産物よ": "斯卡爾洛克的詛咒，悲劇城寨的悲劇，還有不可思議森林的挺身……全都是：大變革產生的副產物哦"}