{"ピュルテも戻ったことだし、ヴェルザーム探しを再開させたんだよねぇ。でも、簡単にはいかなくて、大変だったっけ": "看板也修好了，我們又開始尋找威爾札姆。不過，事情沒那麼簡單，很辛苦呢", "エミリー": "艾蜜莉", "って、うわっ！？　なによ、すごい風！　それに急に空も陰ってきて……": "咦，嗚哇！？什麼啊，好大的風！而且天空突然變陰了……", "ドロシー": "桃樂絲", "『原初の三獣』ジズ……！！": "『原初三獸』吉茲……！！", "ふうん。ヴェルザームって石を探して……じゃあ、ちょうどよかったんだもん": "嗯。找威爾札姆的石頭……那，正好呢", "ジズ": "吉茲", "わりと価値があるってママが言ってたから、引っ越したときも持ってきて、ちゃんと持ち歩いてるんだもん": "媽媽說還挺有價值的，搬家的時候也帶過來了，一直隨身帶着呢", "引っ越し？　やっぱり家がいくつかあるのね": "搬家？果然有好幾棟房子呢", "シンデレラ": "仙杜瑞拉", "ううん、違うんだもん。ジズね、実家を出て一人暮らし始めたんだもん！": "不，不是的。吉茲呢，離開老家開始一個人生活了！", "けど、ジズの新居に盗賊が火を放ったんだよね！　救いようのないクズじゃーん！　このときもティンカは怒ったね！": "不過，吉茲的新家被盜賊放火了呢！真是無可救藥的人渣！這時候汀可也生氣了呢！", "ティンカー・ベル": "汀可貝兒", "火は消えたけど……ジズの部屋は、もう中はひどい状態ね": "火雖然滅了……吉茲的房間裏面，已經是一片狼藉了呢", "あ、これ……黄色い鳥のもようの、布……？　何かのカバーかな。せっかく可愛いデザインなのに……": "啊，這個……黃色小鳥花紋的，布……？是什麼的罩子嗎。明明是可愛的款式……", "ママの……ママの羽毛布団なんだもん……！": "是媽媽的……媽媽的羽絨被呢……！", "中に入ってる羽、全部ママが自分の身体からむしって……ジズのためにって、ぶちぶちむしった羽がいっぱい詰まってるんだもん……！": "被子裏面塞的羽毛，全都是媽媽從自己身上拔下來的……爲了吉茲，媽媽拔了好多好多的羽毛塞在裏面……！", "ママの、ママの、おふっ、おふっ": "媽媽的，媽媽的，被子，被子", "ディマイト暴走！": "悪之力暴走！", "ピュルテ": "看板", "おふとぅぅううう――ん！！": "媽媽的被子嗚嗚嗚嗚嗚——！！", "ママ手作りのお布団を燃やされたら、ディマイト落ちするのも当然だよねぇ": "媽媽親手做的被子被燒了，惡之力會失控也是理所當然的呢", "この後ジズは落ち着いてくれて、ヴェルザームも手に入って……でも、同じ『原初の三獣』のリヴァイアは手放してたんだ": "後來吉茲冷靜下來，也找到了威爾札姆……不過，卻放走了同爲『原初三獸』的利維亞", "このときは誰が手に入れたのかまだわからなかったけど……どうしようってところで、今度はピュルテが倒れちゃって": "這時候還不知道是誰得到了利維亞……就在不知如何是好的時候，這次看板倒下了", "……ピュルテ……どうかな……": "……看板……怎麼了……", "ヴェルメリオ": "威爾梅里奧", "んん……人間さん、さん……ごめん……なさ……": "嗯嗯……人類，先生……對不……起……", "……寝てる。さっきのは寝言かな": "……睡着了。剛纔那是夢話嗎", "……もし起きたとき気がつくかもしれないし、お薬とお水は置いとくのがいいかな": "……等醒來的時候說不定會注意到，把藥和水放在這裏比較好吧", "……あっ、いけない。なにか落としちゃった": "……啊，不好。好像掉了什麼東西", "……これ、ピュルテの首飾り？　寝るから外して、置いといたのかな。ううん、首飾りって言うより指輪に紐を通して……": "……這是看板的首飾？ 是睡覺的時候摘下來放在這裏的嗎。不對，與其說是首飾更像是把戒指穿了繩子……", "……この指輪、刻印がある。『…to　P』って……え、うそ、結婚……指輪……！？": "……這戒指上刻着字。『…to　P』……哎，不會吧，結婚……戒指……！？", "はぁーあ……こんなのティンカらしくないのにな。やだやだ、みんなと楽しく旅するって決めたじゃん": "哎……這可真不像汀可的風格。討厭討厭，不是決定好要和大家一起開心旅行的嗎", "けど……やっぱ、つらいなぁ……": "但是……果然，好難受啊……", "このときはね、ちょっとみんながそわそわしてた時期なんだけど、ティンカはお悩み中だったんだよね": "這個時候呢，雖然大家都有點心神不寧，但汀可其實是在煩惱呢", "エミリーもなんとなくピンときて、お話しようって言ったんだよねぇ": "艾蜜莉也隱約察覺到了，所以就提議說聊聊吧", "ティーンカ♪": "汀可♪", "狭い町なんだから探そうと思ったらすぐだよぉ？　それよりどうしたの、元気ないみたいだけど": "這個小鎮很小，想找你的話馬上就能找到哦？　話說你怎麼了，看起來沒什麼精神", "いやー、あはは……こんな話、笑われちゃうと思うんだけどさ。前にこの町に来た時にね、泥酔した姐さんを人間さんと介抱してたの": "啊哈哈……雖然我覺得說這種事會被笑話啦。之前來這個小鎮的時候，我和人類君一起照顧了喝得爛醉的姐姐", "そこで……美少女と遭遇してさ。なんていうのかな、儚げっつーか、守ってあげたくなるっつーか、みんなの中でいうと誰が近いかなー。ヴェルかな？": "那時候……遇到了一個美少女。該怎麼說呢，該說是虛幻呢，還是說讓人想要保護她呢，在大家之中誰最接近她呢。威魯嗎？", "人間さんが、ちょっと気になってるっぽい。いや、それは別にいいんだけどさ。そういう話を……ティンカにね、何のためらいもなく話すんだよ": "人類君好像有點在意她。不，這倒沒什麼。只是……他毫不猶豫地就和汀可說起了這件事", "可愛いよね、って言われてもさ。ティンカも可愛いとは思うよ。でもそれ、言わなくていいし……って、思っちゃったんだよね": "他說她很可愛。汀可也覺得她很可愛。但是，我覺得他也不用說這個……", "あー、この人ティンカのこと恋愛対象として見てないじゃん、男友達と一緒じゃん、ティンカの勝ち目ゼロなんじゃん、って": "我想，啊，這個人沒把汀可當成戀愛對象看待啊，和男性朋友一樣啊，汀可的勝算爲零啊", "泣きたいときはエミリーが聞いてあげる。よしよし、ってしてあげるから。ね？": "想哭的時候艾蜜莉會聽你說的。會摸摸你的頭的。好嗎？", "ん……ありがと……。じゃあさ、お言葉に甘えて……いまだけ……っ、泣いても、いいかなぁ……？": "嗯……謝謝……那我就恭敬不如從命……現在……可以哭一下嗎……？", "あっ、みんな揃ったのね。ちょうどよかったわ": "啊，大家都到齊了啊。正好", "ちょうどいま、全員が揃ったところだよ。今後どうするか、話すんだっけ": "剛好現在所有人都到齊了。是要說今後該怎麼辦吧", "ええ、そうね。そういう話をする前に、ちょっと……聞いてもらいたいことがあるの。私の、個人的なことなんだけどね": "是啊。在說這個之前，我有件事……想讓大家聽一下。是我個人的事", "みんなも知っての通り、私は夫と死に別れたわ。それからずっと、私なりにがんばってきた。もちろんひとりじゃなかったわ": "大家也知道，我和丈夫死別了。在那之後，我一直在努力。當然不是一個人", "でも……王家は私ひとり。先王陛下も隠居されてるし。やっぱりどこか孤独感はあって……そんなとき、人間さんと出会ったの": "但是……王室只有我一個人。先王陛下也隱退了。果然還是有點孤獨感……就在那時，我遇見了人類君", "こんな状況だからこそ、敢えてみんなの前で伝えたいの。人間さん……私と、結婚して": "正因爲是這種狀況，我纔想在大家面前說出來。人類君……和我結婚吧", "え……？　け、結婚って……": "誒……？結，結婚……", "いきなりどうしたのよ、シンデレラ！　そりゃあ、人間さんと結婚したいのは分かるけど、いま言うことじゃないでしょ！？": "突然間怎麼了啊，仙杜瑞拉！ 雖然我知道你想和人類君結婚，但這不是現在該說的吧！？", "……いくら姐さんでも、譲れないこともあるから": "……就算是大姐，也有不能讓步的事"}