{"……行っちゃったね": "……走掉了呢", "フアナ": "弗亞納", "うん……なんか、４人もいなくなると、さすがに静かになっちゃう感じするかも……": "嗯……總覺得，少了4個人，感覺就安靜下來了……", "ティンカー・ベル": "汀可貝兒", "人間さん……？": "人類君……？", "エミリー": "艾蜜莉", "……うん、そうだよね。人間さんの言うとおりだよ。今さらここでしょんぼりしても、何も生まれない": "……嗯，是啊。人類君說得對。事到如今在這裏垂頭喪氣，也不會有任何收穫", "ヴェルメリオ": "威爾梅里奧", "前に何度か来たことあるッスよね？": "前來過幾次了吧？", "デュプリ・ライブラ": "杜布利・萊布拉", "あ、はい。でも受付とか、神官長様が謁見される祭壇とかだけで、あまり内部までは詳しくありませんけど": "あ，是的。但是隻有接待處，以及神官長大人謁見的祭壇，內部不太清楚", "ピュルテ": "看板", "ペローは追わなくていいのか？": "不追佩羅嗎？", "リル": "莉露", "あー……あの人は、とりあえず一旦、忘れてもらって大丈夫ッス": "啊……那個人，總之先忘掉也沒關係", "これからまた、世界中を旅するのね": "接下來又要周遊世界了呢", "ドロシー": "桃樂絲", "オトギノクニ全土に展開された、シェイクスピアのディマイト送信設備……これを順に破壊していくわけだな": "在童話之國全境展開的，莎士比亞的惡之力發信設備……要依序破壞掉呢", "おお、良かった！　まだ出発されておられませんでしたか": "哦哦，太好了！還沒出發嗎", "カカシ": "稻草人", "神官長から緊急連絡です。ディーテ大瀑布に行き先を変更せよ、と": "神官長的緊急聯絡。將目的地變更爲蒂蒂大瀑布", "ここが悪魔の森か……。悪魔だなんていうから、どんな強力な魔物が出てくるかと警戒していたけど、そこまでではないね": "這裏就是惡魔之森嗎……。因爲叫惡魔，還以爲會出現多強大的魔物而警戒着，但沒那麼誇張呢", "あんまり気負いすぎちゃダメなんだからね、人間さん": "不能太逞強哦，人類君", "って、ちょっと、大丈夫！？　顔、真っ青だよ！？": "誒，等等，沒事吧！？　臉色，好蒼白啊！？", "……人間さん、お水飲んで。ちゃんと飲み水、まだたくさんあるから": "……人類君，喝點水。飲用水，還有很多", "……熱が下がらないのね": "……燒退不下去呢", "シンデレラ": "仙杜瑞拉", "あなたたち、何してるの。こんなところで": "你們，在這種地方做什麼呢", "サラマンダー": "沙羅曼達", "や、やっと人に会えたー！": "終，終於遇到人了——！", "ここは物置だから、特に誰かが来るわけじゃないし、気兼ねなく使ってもらって問題ないわ": "這裏是倉庫，不會有什麼人來，你們隨意使用也沒問題", "彼の体調、戻らないのね": "他的身體狀況，沒有恢復呢", "ああ、これは強いエルマイトですね": "啊啊，這是很強的聖之力呢", "シルフィード": "西爾芙", "申し遅れました、シルフィードといいます。観察したところ、皆さんのお仲間はかなりエルマイト量が多いようです。おそらく、それが原因でしょう": "抱歉，遲些自我介紹，我叫西爾芙。觀察之後，發現各位的同伴似乎擁有相當多的聖之力量。恐怕，這就是原因吧", "……可能性でしかありませんが、１つ方法があります": "……雖然只是可能性，但有一個方法", "まったく同じ症例がないので、そもそも中和剤が作れるかどうかもわかりません。先生に相談してみないことには": "因爲沒有完全相同的病例，說到底連能不能製作中和劑都不知道。必須先和醫生商量一下", "あっ、先生。ちょっと相談があって": "啊，醫生。有點事想商量", "あー、いい、いい。どうせその、死にかけた男を救ってくれとか、そういう話なんだろ。もう予想はつくんだよ、こういうのは": "啊——不用了不用了。反正就是，想讓我救救那個瀕死的男人，對吧。這種事我已經猜到了", "パラケルスス": "帕拉賽魯斯", "そんなことより、ここが悪魔の森って呼ばれてるの知ってる？　わざわざこんなところに入るなんて、死にに来たの？": "不如說，你們知道這裏被稱爲惡魔之森嗎？特地跑進這種地方，是來送死的嗎？", "あたしたちはパラケルススって人に会いにきたんだ。お願いしたいことがあって": "我們是來找一個叫帕拉賽魯斯的人的。有事想拜託他", "じゃあきみたちは、オトギノクニ最高の錬金術師と言われたパラケルススを相手に、２つもお願いごとをしようっていうの？": "那你們是想對被稱爲童話之國最優秀的鍊金術師的帕拉賽魯斯，提出兩個請求嗎？", "そう、ぼくがパラケルススだよ": "對，我就是帕拉賽魯斯", "偶然とはいえ、パラケルススに出会うことができて、人間さんのエルマイトも無事中和できたわ": "雖說是偶然，但能遇到帕拉賽魯斯，人類君的聖之力也順利中和了", "……うん、すごく心配したけど、良かった。でも、パラケルスス……なんかクセが強い感じだよね": "……嗯，雖然很擔心，但太好了。不過，帕拉賽魯斯……感覺很有個性呢", "やあ。久しぶりだね、雨依。今日はどういう用件かな": "呀。好久不見，雨依。今天有什麼事呢", "まるで用事がなかったら来ちゃいけないみたいね": "說得好像沒事就不能來一樣呢", "雨依": "雨依", "そんなことはない、いつだって大歓迎だよ。ほら、新しい茶葉を用意しておいたんだ。雨依はこの、緑色に濁ったやつが好きだろう": "沒有這回事，無論何時都歡迎你哦。你看，我準備了新的茶葉。雨依喜歡這個，綠色的混濁的茶葉吧", "そうだ、せっかく来たんだし、アレの補充をもらってもいい？": "對了，難得來了，可以補充那個嗎？", "まあ、備えておくに越したことはない、っていうのは至極まっとうな考え方だと思うよ。はい、どうぞ": "嗯，有備無患，我覺得這是非常正確的想法。來，請用", "もうすぐ作戦決行だよ。いま、いろいろ説明聞いてたの": "要馬上執行作戰了。剛纔聽了各種說明", "クレア": "克蕾亞", "それで回収するアイテムのことなんスけど": "那麼關於要回收的道具", "そうでした。あの、花ってどういうことですか？　まさか、私に何か関係があるんですか？": "對了。那個，花是什麼意思？難道和我有什麼關係嗎？", "触ろうとすると火花が散って、めちゃくちゃ痛いんスよ。なんで、周りの地面ごと掘り出して、この植木鉢に植え替えてもらうッス": "一碰就會火花四濺，超級痛的。所以，把周圍的地面一起挖出來，移植到這個花盆裏了", "戦いはできるだけ避けたいッスね。あくまでも目的はアイテム。回収したらすぐに撤収する、ってことを忘れないでほしいッス": "儘可能避免戰鬥。目的終究是道具。回收後馬上撤退，希望你們不要忘記這一點"}