{"ねえ、本当は戦いなんてしたくないんだよねぇ？　もうやめようよ、協力した方がいいよぅ！": "喂，其實你們不想戰鬥吧？別打了，合作比較好啦！", "エミリー": "艾蜜莉", "ああ、エミリー！　身体は平気！？": "啊啊，艾蜜莉！　身體沒事吧！？", "ヴィルヘルミナ": "威爾赫米娜", "コミッティ本部からのディマイト供給を完全停止しちゃったの。ごめんね、エミリー。こっちに来てくれればワタシが抱っこしてあげるから": "議會總部對你的惡之力供給完全停止了。抱歉，艾蜜莉。你來這邊的話，我會抱抱你的", "望んでいない戦いならやめましょう！　あの兵器が暴走してるんじゃないんですか？　なら協力して止めれば": "不想戰鬥的話就別打了！　那個兵器不是失控了嗎？　那就合作阻止它吧", "ピュルテ": "看板", "私は支配者だ。欺瞞に満ちた偽善者どもの言いなりになどなるか。天空神殿と手を組む？　ふん、反吐が出る": "我是支配者。誰會聽從充滿欺瞞的僞善者們的話啊。和天空神殿聯手？　哼，真噁心", "ジャコヴァ": "雅各巴", "……くっ、はぁっ、つ、強すぎるよ": "……咕，哈啊，太，太強了", "ヴェルメリオ": "威爾梅里奧", "これが、グリム家の実力……！？": "這就是，格林家的實力……！？", "シンデレラ": "仙杜瑞拉", "全盛期にはオトギノクニのエルマイトのうち半数近くを掌握していたのよ。忌々しいグランド・リヴィジョンまではね": "在全盛時期，格林家掌握了童話之國的聖之力的近半數。直到可恨的“大變革”爲止", "それは嘘です！": "那是騙人的！", "これはディマイトです！　攻撃を直接受ければ、私の感知能力でわかります！　エルマイトをたくさんもっていたのは事実かもしれませんが、いま使っているのはディマイトです": "這是惡之力！　只要直接承受攻擊，我的感知能力就能明白！　雖然他可能確實擁有大量的聖之力，但他現在使用的卻是惡之力", "まずは人間さんとやら。貴様を仕留めさせてもらう。終わりだ！": "首先，就讓我解決掉那個叫人類君的傢伙吧。結束了！", "……！！　あ、あれ、人間さん？　無事？": "……！！　咦，咦，人類君？　沒事吧？", "ネコ！　やっぱりこういうとき、来てくれるって思ってたよ！": "貓！　我就知道你果然會在這種時候趕來！", "ティンカー・ベル": "汀可貝兒", "ふん……小生ありきで行動されても責任は取れないぞ": "嗯……就算你們以小生爲前提行動，小生也無法負責哦", "リル": "莉露", "こいつ……ペローのところの……。なるほど、面白い": "這傢伙……是佩羅那邊的……。原來如此，有意思", "いや、ネコの登場の仕方、完全にヒーローだし。カッコつけすぎじゃーん！": "不，貓登場的方式，完全就是英雄嘛。太帥了吧！", "でもここで、ずーっと調子悪そうだったピュルテが、いよいよヤバくなっちゃうんだよねぇ": "但是，一直狀態不佳的看板，終於變得不妙了呢", "わたし……ほしい……つよい、ちから……": "我……想要……強大的，力量……", "――っ！？　ま、まさかピュルテ……！": "——！？　難，難道看板……！", "あぁ……人間さん、さん……っ！　私っ、どうしても……こんな状況でも、抑えられないんです……っ、私は、人間さんが……好き……！": "啊啊……人類君，先生……！我，無論如何……即使在這種情況下，也無法抑制……我，喜歡……人類君……！", "だから……離しません。あなたを手に入れるためなら、なんでもしますよ。人間さん？": "所以……我不會放開你。爲了得到你，我什麼都願意做。人類君？", "私はもう、力を手に入れました。これ以上は好きにさせません。人間さんに逆らうのなら……消滅するだけのこと。この私の手でね": "我已經，得到了力量。不會再讓你爲所欲爲。如果你要反抗人類君的話……就只有消滅一途。由我親手", "ピュルテちゃん、やりすぎよ！　敵対してはいるけど、その子はエミリーのお姉ちゃんなんだから。踏みつけたりしちゃダメ！": "看板醬，做得太過火了！雖然處於敵對關係，但那孩子是艾蜜莉的姐姐。不能踐踏她！", "シェイクスピアなのか、それともアイソーポスのような本部にいた者の差し金か……判断しかねていたが、私はもう確信した": "是莎士比亞嗎，還是艾索波斯那種本部的人在背後操縱……雖然難以判斷，但我已經確信了", "黒幕の見当がついたのね。まあ、私も薄々わかったけど": "看到幕後黑手是誰了呢。不過，我也隱約察覺到了", "ふふっ、素晴らしい眺めですねぇ。名門グリムが滅びゆく瞬間……しっかりこの目で見届けさせていただきましょう……": "呵呵，真是美妙的景象啊。名門格林毀滅的瞬間……就讓我好好用這雙眼睛見證吧……", "ペロー": "佩羅", "インペリウム・コミッティ第13号委員、ペローと申します": "我是帝國評議會第13號委員，佩羅", "あいつが……シャルロッテを騙したり、フェルディナを操ったりしてた、あの……": "那傢伙就是……欺騙夏綠蒂，操縱斐迪娜的那個……", "黒幕ペローの登場で、やっと陰謀の内容があきらかになってきた感じだよねぇ": "幕後黑手佩羅登場後，感覺陰謀的內容終於要揭曉了呢", "ピュルテの闇落ちも、全部ペローの作戦ってことだよね。もうほんと、ふざけんなーって、ティンカもプンプンだよ": "看板的墮落，也全都是佩羅的作戰吧。真是的，別開玩笑了，汀可也氣噗噗的哦", "激しい戦いだったけど、でもみんなでがんばってピュルテは助けられたんだよぅ。ペローは逃げちゃったけど……": "雖然是一場激烈的戰鬥，但大家一起努力把看板救下來了哦。雖然佩羅逃掉了……", "でも、これで一旦は終わった……って思ったよね": "不過，這樣就暫時結束了……本來是這麼想的呢", "ペローの飛空艇が離陸していく……。どうやら戦いは終わったみたいね": "佩羅的飛空艇起飛了……看來戰鬥結束了呢", "フェルディナ": "斐迪娜", "戦いに勝ったのか、それとも……": "是贏了戰鬥嗎，還是說……", "見つけた……！　やっと、見つけた……": "找到了……！終於，找到了……", "秘書官": "祕書官", "この日のために……俺は泥をすすって生きてきたんだ……": "爲了這一天……我含辛茹苦活到了現在……", "おまえ、シャルの……って、銃！？　おいバカ、何やってんだ！": "你是，夏露的……呃，槍！？喂笨蛋，你在幹什麼！", "カロラ": "卡羅拉", "お嬢の……仇っ！　死ね、人間さん！！": "大小姐的……仇人！去死吧，人類君！！", "人間さん！！　伏せて――っ！！": "人類君！！快趴下——！！", "シャルロッテ": "夏綠蒂", "響く銃声。": "槍聲響起。", "広がる鮮血。": "鮮血四濺。", "人間さん……さん……。よかっ……た……無事、で……": "人類君……先生……太好……了……你，沒事……", "のしかかる、無力感。": "無力感壓身。", "人間さんを庇って、銃弾に倒れたシャル……": "爲了保護人類君，中槍倒下的夏露……", "そう、ティンカたちの物語は止まらないんだ。どこへ進んでいくのかは、誰にもわからないまま": "是的，汀可她們的故事不會就此結束。沒有人知道，故事會走向何方"}