{"着いたぁー！　ヌルズブ島！": "到了！奴鲁兹布岛！", "ティンカー・ベル": "汀可贝儿", "このヌルズブ島はオトギノクニ屈指の人気リゾート地よ。大小さまざまなリゾートホテルが建ち並んで、お店も観光客向けがメインなの": "这座奴鲁兹布岛是童话之国首屈一指的人气度假胜地。这里建有大大小小各种各样的度假旅馆，店铺也主要是面向观光客的", "シンデレラ": "仙杜瑞拉", "レグルス教国行きの船は、ヌルズブ島から出ているのよ。決して遊びたくて立寄ったわけじゃあないからね！？": "前往雷古鲁斯教国的船是从奴鲁兹布岛出发的。我们绝对不是因为想玩才顺路过来的哦！？", "ドロシー": "桃乐丝", "でもエステに行ったり買物したりしたよ。人間さんも女の人に声をかけられたりしてエンジョイしてたはず": "不过我们去了艾丝特，也买了东西。人类君也被女人搭讪了，应该玩得很开心吧", "クレア": "克蕾亚", "わたし、ウィラ": "我是维拉", "？？？": "？？？", "わたし、あなたに強い運命を感じてしまったの。本当よ。あなたも、わたしと同じように運命を感じているんじゃないかしら": "我从你身上感受到了强烈的命运。是真的哦。你是不是也和我一样感受到了命运呢", "ウィラ？": "维拉？", "にーんげーんさん♪": "人～类～同～学♪", "エミリー": "艾蜜莉", "見てたわよー？　ナンパなんてされちゃって": "我看到了哦？你被搭讪了", "この後、シンデレラと人間さんがケンカして大変だったんだけど……この人の正体が、結果的に重要だったのよね": "虽然之后仙杜瑞拉和人类君吵了一架，闹得不可开交……但这个人的真面目，从结果上来说是很重要的呢", "懐かしいなぁ。この街から、全部が始まったんですよね。人間界に行って、救ってくれる人を探しに行って……": "好怀念啊。一切就是从这个城市开始的呢。去人界，寻找愿意拯救我的人……", "ピュルテ": "看板", "周りの建物、みんな立派。ここが天空神殿の街なんだね": "周围的建筑都很气派。这里就是天空神殿的城市吧", "レグルス教国ではすでにディマイトによる異変が起きていて、ジャベール警部が忙しく駆け回っていたわ": "雷古鲁斯教国已经因为恶之力而发生了异变，贾维尔警部正忙得不可开交", "ウ、ウウ……ウウッ！？": "呜，呜呜……呜呜！？", "住民": "居民", "大丈夫？　なんか、このおじさん、突然転んじゃったよ": "你没事吧？这个大叔突然摔倒了", "……っ！？　クレア、離れるんだ！": "……！？克蕾亚，快离开！", "フアナ": "弗亚纳", "なっ、こ、これはディマイト！　ディマイト状態ですよ！": "怎么，这，这是恶之力！是恶之力状态！", "クレェプゥウウウゥゥ……！！": "克蕾普呜呜呜呜呜呜……！！", "まさか、囲まれている！？": "难道说，被包围了！？", "怪しい女が、スプレー状の道具で撒いていたという証言がいくつかとれている。ただ、女の正体も足取りもつかめてない": "我们得到了几个目击证词，说有个可疑的女人用喷雾状的道具喷洒了什么东西。但是，我们没能掌握女人的真实身份和行踪", "ジャヴェール警部": "贾维尔警部", "そのスプレーで、ディマイトを吹き付けたってことですか": "是说她用那个喷雾喷洒了恶之力吗", "……スプレー、ね。もしかして、これ……": "……喷雾，吗。难道说，这是……", "ディマイトを町中に噴射して回るとか……怖すぎる。それがウィラこと、シェイクスピアの仕業だったんだよね": "在城里到处喷射恶之力……太可怕了。这就是维拉，也就是莎士比亚干的好事吧", "はじめましてよね、ピュルテちゃん。ふふ、ふふふ……": "初次见面，看板酱。呵呵，呵呵呵……", "シェイクスピア": "莎士比亚", "私の名前を、知ってるんですか……？": "你知道我的名字吗……？", "シェイクスピア。やっぱりあんただったのね。絶対、現場に出てるのはあんただと思ったよ": "莎士比亚。果然是你啊。我就觉得出现在现场的绝对是你", "ふふっ、久しぶりにフアナとお話できて楽しいけど、そのために来たわけじゃないの。アイソーポス副議長からの伝言": "呵呵，好久没和弗亚纳说话了，虽然很开心，但我不是为了这个而来的。艾索波斯副议长有话要我转达", "撤退、この町から離れること": "撤退，离开这个城市", "ふん、それは嘘だね、副議長からそんな伝言があるはずがない": "嗯，这是假的吧，副议长不可能有这种话要转达", "そうかしら？　副議長はGR２推進派よ？　そしてもう、時計の針は動き出してる。まもなく時刻は１時を迎えるわ": "是吗？副议长是GR2推进派哦？而且，时钟的指针已经动起来了。马上就要到1点了", "シェイクスピア――というより、インペリウム・コミッティの狙い、それは……": "莎士比亚——不，帝国评议会的目的，那是……", "GR2、つまり第二次グランド・リヴィジョン計画。それは、この世界の理を変える禁断の秘術――": "GR2，也就是第二次“大变革”计划。那是改变这个世界之理的禁忌秘术——", "グランド・リヴィジョン……コミッティたちの計画の幕開け、だったんだよね": "“大变革”……评议会他们的计划，要开始了呢", "このとき、フアナはアイソーポスの指示で動いていた。だから実は、シェイクスピアと同じ陣営……私たちとは敵対していたのよね": "这时，弗亚纳是按照艾索波斯的指示行动的。所以其实，她和莎士比亚是同一个阵营……和我们是敌对的呢", "ここに、グランド・リヴィジョンは再び成る。遊びは、終わりだよ": "这里，“大变革”将再次实现。游戏结束了哦", "そんな……フアナさん……！？": "怎么这样……弗亚纳小姐……！？", "フアナ。……フアナは私と戦うの。それがフアナの答え？": "弗亚纳……弗亚纳要和我战斗。这就是弗亚纳的回答吗？", "アイソーポスさんは、あたしを救ってくれた人なんだ。貧しくて、底辺の生活をしていたときに……引き上げてくれた、人なんだよ": "艾索波斯先生，是救了我的人。在我贫穷，过着底层生活的时候……把我拉上来的，人哦", "わかった。じゃあ私は手加減しない。フアナも、しなくていい": "我知道了。那我不会手下留情。弗亚纳也不用", "さあ、最後の輝きをわたしに見せて……んぐふぅっ！？": "来吧，让我看看最后的光辉……嗯咕呼！？", "ん、んぐぅ、な、な、何、を……っ、はぁっ、くはぁっ": "嗯，嗯咕，你，你，你，做了什么……哈啊，咕哈", "でも……フアナは最後には味方についてくれたのよね": "但是……弗亚纳最后还是站在了我们这边呢", "待たせたね。本当は……すぐクレアたちと一緒に": "等你们久啦。其实……我本来想马上和克蕾亚你们一起", "作戦だったんでしょ": "是作战计划吧", "シェイクスピアのこと、油断させて後ろから攻撃する。そういう作戦": "让莎士比亚大意，然后从背后攻击。就是这样的作战计划", "だから、作戦成功。ね？": "所以，作战成功了。对吧？", "それでもピンチは続いたわ。ここで事態を打開するための作戦として、フアナとエミリーから提案されたのが、ディマイトのことだったのよね": "即使如此，危机还是持续着。为了打破这个局面，弗亚纳和艾蜜莉提出的作战计划，就是恶之力了呢", "え、わ、私の……ディマイト？　どういうことですか？": "哎，我，我的……恶之力？ 这是怎么回事？", "ディマイトを使う相手には、エルマイトによる攻撃しか効かない……そう思い込んでるんじゃない？": "对于使用恶之力的对手，只有圣之力的攻击才有效……你是不是这么认为的？", "今までの旅でも何度かあったでしょ。エルマイトもディマイトも表裏一体、種類が違うだけで、エネルギーであることには変わりないんだよ": "在至今为止的旅途中也发生过好几次吧。圣之力和恶之力是表里一体，只是种类不同而已，都是能量这一点是不会变的哦", "私たちが使おうと思えば使えるってことですか！": "意思是我们想用的话就能用吗！", "私たちは持ってる力を全て出し切って、シェイクスピアと戦った。そして――――": "我们把拥有的力量全部用尽，和莎士比亚战斗了。然后————", "ああ……こんな、予想外の結末……。でも、そう。結末は誰にも確約できない、作家にさえも……。だからこそ、物語は美しく輝くのよ……": "啊啊……这种，意料之外的结局……但是，没错。结局是无法向任何人保证的，就连作家也是……正因如此，故事才会闪耀着美丽的光辉哦……", "わたしが敗れることが美だというのなら、本望だわ……。だって、輝いてるでしょう、わたし……ふふっ": "如果我的败北是美丽的，那正合我意……因为，我正在闪耀着吧……呵呵", "え……？　なぁに、人間さん。ピュルテが、いない……？そう言えば、あれっ？　でも、さっきまでそこに……": "哎……？ 怎么了，人类君。看板，不见了……？说起来，咦？但是，直到刚才还在那里的……"}