{"そっち、いた！？": "在那边，找到了！？", "ティンカー・ベル": "汀可贝儿", "だいたいのエリアは見当がついてるんだけど、まだ見つからないね……": "虽然大致的区域已经找出来了，但还是没找到呢……", "フアナ": "弗亚纳", "みんな！　これ……これ、見てちょうだい！": "大家！ 这个……这个，快看！", "シンデレラ": "仙杜瑞拉", "……ガーベラ？　でも、これ……もしかして": "……葛蓓菈？ 但是，这个……难道是", "ヴェルメリオ": "威尔梅里奥", "ピュルテ……？　ピュルテが、花に、なっ……ちゃった……": "看板……？ 看板，变成，花……了……", "エミリー": "艾蜜莉", "衝撃的な出来事だったね": "真是冲击性的事件呢", "クレア": "克蕾亚", "一緒に旅した仲間が花になっちゃうなんて……想像もしなかったわ": "一起旅行的同伴居然变成了花……真是想都没想过呢", "ドロシー": "桃乐丝", "……みんな、新作のパイが焼けたよ": "……大家，新作的派烤好了哦", "……ラムレーズンだよ。干しぶどうをラム酒に漬け込んで": "……是兰姆酒渍葡萄干哦。把葡萄干泡在兰姆酒里", "ラム酒！？　お酒が入ってるのね": "兰姆酒！？　有放酒呢", "うん、いい香りだね。じゃあ、紅茶でも淹れる？": "嗯，好香呢。那，要泡红茶吗？", "いただきます": "我开动了", "クレアってば早いわね！": "克蕾亚真是的，好快啊！", "はは、あはは……": "哈哈，啊哈哈……", "こういうなんでもない無駄話をしてると、実感するわね。もう、ここにあの子がいないんだってこと": "聊着这种无关紧要的闲话，就切实感受到了呢。那孩子已经不在这里了", "この鉢植えがピュルテだなんてね": "这盆栽居然是看板呢", "とにかく情報を集めるのが先決よね。ピュルテちゃんの身に何が起きたのか、それを解明しないことには元に戻しようもないと思うの": "总之先收集情报吧。看板酱身上发生了什么，不弄清楚的话我觉得是没法恢复原状的", "本当に、戻すべきなのか、って……そ、そりゃそうでしょ！？": "真的，应该恢复吗，这个……当，当然应该吧！？", "人間さん！？　あなた、なに言ってるのよ！　散々これまでピュルテに助けられて来たでしょう！？　まさか見捨てるっていうの！？": "人类君！？　你在说什么呢！　至今为止看板帮了我们很多忙吧！？　难道你要对她见死不救吗！？", "人間さんくん……泣いてるのか……？": "人类君……你在哭吗……？", "花のままでいたほうが幸せなんじゃないかって……人間さんもいろいろ悩んでたんだよね": "保持花的样子会不会更幸福呢……人类君也烦恼了很多呢", "ピュルテが悩んだり苦しんだりしてたのは、仲間たちみんな察してたものね": "看板酱在烦恼和痛苦，同伴们大家都察觉到了呢", "でも、感傷に浸ってる暇はなかったわ。レグルス教国の一連の騒動で、みんながお尋ね者になってしまって": "但是，没有时间沉浸在感伤中了。雷古鲁斯教国的一连串骚动，让大家变成了通缉犯", "急いでレグルス教国から逃げることになったけど、エミリー、フアナ、それと人間さんはコミッティに何か情報がないか探りに行くことになったんだ": "虽然急着要从雷古鲁斯教国逃走，但是艾蜜莉，弗亚纳，还有人类君要去评议会打听一下有没有什么情报", "この先の漁港から海に抜ければ、コミッティの関連施設も近いの。ちょっと荒い海域だし、船も漁船だから揺れると思うけど……人間さん、我慢してね": "从前面的渔港出海的话，评议会的相关设施也很近。虽然是有点危险的海域，船也是渔船所以会摇晃……人类君，忍耐一下哦", "あたしにも気遣ってよ。けど、これでますます協力者がいるのが濃厚になってきたね。いつの間に船なんか……": "也关心一下我啊。但是，这下子越来越有可能有协助者了呢。什么时候有船了……", "エミリー！　ああ、無事だったのね。連絡が途絶え始めてから、レグルス教国内で何か起きてるって聞いて……気が気じゃなかったのよ": "艾蜜莉！　啊啊，你没事啊。从联络中断开始，就听说雷古鲁斯教国内发生了什么……担心得不得了啊", "フェルディナ": "斐迪娜", "エミリー姉さま、よかったですわ。もう、これからこの、うるさくて面倒なのと、ふたりきりじゃなくなることに心底ホッとしますわ": "艾蜜莉姐姐大人，太好了。真是的，今后不用再和这个吵闹又麻烦的家伙两个人独处了，我打心底松了一口气", "シャルロッテ": "夏绿蒂", "あなたがここにいるということは、フアナ……あなた、アイソーポス副議長の命令に背いた、ということかしら": "你在这里的话，弗亚纳……你，违背了艾索波斯副议长的命令，是这样吗", "あたしがいるだけで、そこまでわかっちゃう？": "只是我在，就能知道这么多吗？", "不審者が逃げたぞ！": "有可疑人物逃走了！", "衛兵": "卫兵", "ダメだぁ！　気づかれちゃったよぅ！": "不行！被发现了！", "ったく、しょうがないわね！　波止場まで一気に走るわよ！": "真是的，没办法了！一口气跑到码头去！", "なにーっ！？　不審者だとっ！　あたしがとっ捕まえてやる！": "什么！？可疑人物！我来抓住他！", "？？？": "？？？", "え、あ、あれは": "哎，那，那是", "早く、船を出して！　もう来ちゃうよ！": "快点，开船！已经来了！", "船はなんとか出せましたけど……ひとりだけ、乗ってきちゃいましたわね": "船是开出去了……但是有一个人，上船了呢", "よかった、シャル。無事だったんだな。可愛いシャルを人質に取るとは、卑怯なクソ野郎！　覚悟しやがれ！": "太好了，夏露。你没事啊。竟然把可爱的夏露当人质，卑鄙的混蛋！给我做好觉悟！", "カロラ姉さま。ここは海のど真ん中ですのよ。船には、驚きのジャンプ力で飛び乗ったカロラ姉さまだけ。配下は港に置いていかれてますわ": "卡罗拉姐姐。这里是大海的正中央哦。船上只有用惊人的跳跃力跳上来的卡罗拉姐姐。部下都留在港口了", "……しょっぴかれてんのは、あたしか。え、この船、どこに向かってんだ": "……被逮捕的是我吗。哎，这艘船，要开去哪里", "カロラ": "卡罗拉", "行き先は、エイヴォン研究所": "目的地是，埃文研究所", "シェイクスピアの作品が並ぶ……魔窟": "莎士比亚的作品并列的……魔窟"}