{"それじゃ施設の中に入るよぅ。気をつけてねぇ": "那就进入设施里面吧。小心点", "エミリー": "艾蜜莉", "中にも、やっぱり誰もいないみたいだね": "里面好像果然也没有人呢", "フアナ": "弗亚纳", "あら……この先はセキュリティレベルが上がりますわよ": "哎呀……这前面的安全等级会提高哦", "シャルロッテ": "夏绿蒂", "このセキュリティ装置はね、人間さんくん。特定のIDをタッチしないと開かない設計なんだ。もちろんあたしたちはコミッティ、最高権限が与えられてるけど": "这个安全装置呢，人类君。设计成不触碰特定ID就打不开。当然我们评议会，被赋予了最高权限", "誰が、何時に、っていう情報がすぐ記録されて、コミッティ本部に届く仕組みになってるんだよ。だから、戦死扱いになってるシャルが通ったら大騒ぎになる": "谁，在什么时候，这种情报会立刻被记录，传送到评议会本部。所以，被当成战死的夏露通过的话会引发大骚动", "あ、ちょ、あたしのID使うのかよっ！？　こんなとこにあたしが来るのもおかしいって、姉ちゃんたち絶対気付くぞ！": "啊，等等，要用我的ID吗！？　我来这种地方也很奇怪，姐姐们绝对会注意到的！", "カロラ": "卡罗拉", "私の割り当てなんて少なかったもの。姉妹のなかで実績も低いし、可愛がられてもなかったから": "我被分配到的很少。在姐妹中实绩也低，也不被疼爱", "フェルディナ": "斐迪娜", "そっか。ああ、人間さんくんに分かるように言うとね。エルマイトの割り当て、ってことだよ": "是吗。啊啊，用人类君也能明白的说法来说的话。就是圣之力的分配，这件事哦", "あなた、意外と知らないことが多いのね。実際は、エルマイトだけじゃなくて現金も分配されて……まあ、いいわ。とりあえず今は、ほら、味見": "你，意外地有很多不知道的事呢。实际上，不只是圣之力，现金也会被分配……哎呀，算了。总之现在，来，尝尝", "人間さんくんも、うすうす気付いてると思うんだけど……一部の例外を除いて、このオトギノクニでは時間という概念がないんだ": "我想人类君也隐隐约约注意到了……除了一部分例外，这个童话之国里没有时间这种概念", "そう。だから時計もないわ。あるとしたらシンデレラの魔法の国にある大時計とか、ああいう『意味のある』場所にしかないの": "是的。所以也没有时钟。要说有的话，就只有仙杜瑞拉的魔法之国里的大时钟，那种『有意义』的地方", "この『時間』はコミッティにだけ与えられた特権――ひいては、グランド・リヴィジョンに繋がるものだと言われてるわ": "这个『时间』是只有评议会才被赋予的特权——进一步来说，据说与：大变革有关联", "姉二人に比べたら差があるのは分かるけど、６人で一番実績が無いのってカロラなんじゃないの？　なんかわりと優遇されてるイメージなんだけど": "虽然知道跟两位姐姐相比有差距，但六姐妹中业绩最差的不是卡罗拉吗？总觉得她形象上还满受优待的", "カロラ姉さんの代表作を知らないのね。びっくりするわよ": "不知道卡罗拉姐姐的代表作呢。会吓一跳哦", "あたしの代表作は『複式簿記入門』……こう見えても、数字には強いんだ": "我的代表作是《复式簿记入门》……别看我这样，对数字可是很强的", "そして、グランド・リヴィジョン前のグリム家を支えた、『エルマイト・トレード』を開発したのも、このあたし": "而且，开发了支撑：大变革前的格林家的『圣之力・交易』的，也是我", "エルマイト・トレード……！": "圣之力・交易……！", "エルマイトってね、世界からみんなに自然と供給されるだけじゃないの。『作家』だけは自分のエルマイトを、配分することができるんだよねぇ": "圣之力呢，并不只是从世界自然地供给给大家。只有『作家』可以分配自己的圣之力呢", "『作品』から『作品』への受け渡しはできない、必ず『作家』を通す必要がある。ルールはそれだけ、いたってシンプルですわ": "从『作品』到『作品』的移交是做不到的，必须通过『作家』。规则只有这个，非常简单", "思い浮かべてみて。貧しい子が、グリムからエルマイトをプレゼントされて普通の生活ができるようになるんだよぅ": "想想看。贫穷的小孩从格林家获得圣之力的礼物，变得能够过普通的生活哦", "そしてある日、何か決断が必要なとき、グリムに従わないなら供給停止すると言われるの": "然后有一天，当需要做出什么决断的时候，就会被威胁说如果不顺从格林家就会停止供给", "本当にこれは、上の姉さんたちも思いつかなかった悪魔のような発想よ": "这真的是连上面的姐姐们都没有想到的，恶魔般的点子哦", "エルマイトのこととか、私もよくわかってなかった。未だにわかってないかも": "圣之力的事情，我也不太清楚。或许现在也还不太清楚", "クレア": "克蕾亚", "思った以上に複雑なのよね。そして、施設の中ではこんなものも見つけたわ": "比想象中还要复杂呢。然后，在设施中还发现了这种东西", "ドロシー": "桃乐丝", "この小さい粒のようなものは、なんですの？": "这个像小颗粒的东西，是什么呢？", "うん、お菓子だね。砂糖を煮詰めたお菓子。エミリーも、シェイクスピアが作ったものでしか見たこと無いんだけど": "嗯，是点心呢。用砂糖熬煮的点心。艾蜜莉也只有在莎士比亚的作品中看过", "あ、そうそう。人間さんも知ってるよね。最初にリルにばらまかせた、あれだよ": "啊，对了对了。人类君也知道吧。最初让莉露到处撒的那个哦", "オズの国のみんなが、リルから受け取って食べさせられたあのお菓子……あれは、この研究所で作られていたのね": "奥兹国的大家从莉露手中拿到并被迫吃下的那个点心……原来是在这个研究所制作的呢", "それで、シェイクスピアがまた出てきたんだ": "然后，莎士比亚又出现了", "まさかシャルロッテが生きてるとは、私も思わなかったわ。本当に、何が起きるかはわからないものね……": "我也没想到夏绿蒂居然还活着呢。真的是不知道会发生什么事呢……", "シェイクスピア": "莎士比亚", "あ、あぁう……！？": "啊，啊啊呜……！？", "シャル！？　急激にディマイトを摂取したことで、拒否反応が出てるんだわ。この子、前にも薬物で強制的にディマイト汚染してるから、何か症状が残ってるのかも": "夏露！？ 因为急剧摄取恶之力，出现了排斥反应。这孩子之前也被药物强制污染了恶之力，或许还残留着什么症状", "自然に生まれる混沌ならまだしも、意図的に引き起こした混沌に、そんな特権はないよ！": "自然产生的混沌也就算了，刻意引发的混沌可没有那种特权哦！", "なら、あなたたちが守るべきとしている、いまのこの世界も裁かれるべきね。かつて起きたグランド・リヴィジョン……あのときも混沌たる悲劇は数多く起こったわ": "那么，你们应该守护的，现在这个世界也应该受到制裁呢。过去发生的：大变革……那时候也发生了许多混沌的悲剧", "スカルロックの呪い、トラジェディ砦の悲劇、それに不思議の森の挺身……いずれもグランド・リヴィジョンが生んだ副産物よ": "斯卡尔洛克的诅咒，悲剧城寨的悲剧，还有不可思议森林的挺身……全都是：大变革产生的副产物哦"}