{"ディマイト落ちしちゃったリルちゃんと戦うことになって…苦戦しましたけど、皆さんが駆けつけてくれてなんとか元に戻せたんですよね": "我們和惡之力掉落的莉露妹妹戰鬥……雖然陷入苦戰，但大家趕來助陣，總算讓她恢復原狀了呢", "ピュルテ": "看板", "ああ。だが、ピュルテたちが散り散りになっているうちに、世界情勢に変化が起きていたんだ": "是啊。不過，就在看板你們分散各地的時候，世界情勢發生了變化", "リル": "莉露", "それなんだが……シンデレラ帝国の解体という話は聞いたか？": "關於這件事……你們聽說仙杜瑞拉帝國解體了嗎？", "魔法の国で起きたクーデターが発端でしょうね。帝国の本体をなす魔法の国が崩れれば、帝国体制も同様に――": "原因應該是魔法之國發生的政變吧。構成帝國本體的魔法之國崩壞的話，帝國體制也同樣——", "シンデレラ": "仙杜瑞拉", "それに関連してだが……シンデレラ殿はサミットの開催について聞いているか？": "關於這件事……仙杜瑞拉閣下聽說要舉辦高峯會了嗎？", "なにそれ？　開催って、お祭りか何か？": "那是什麼？舉辦是指祭典之類的嗎？", "ティンカー・ベル": "汀可貝兒", "オトギノクニ主要国首脳会談、通称オトギサミットよ": "童話之國主要首腦會談，通稱童話高峯會哦", "それってコミッティみたいな感じ？": "那個感覺像評議會嗎？", "クレア": "克蕾亞", "本来はそういう役割なのかもしれないけど……王族関係のみんなが集まる飲み会って感じ": "本來或許就是那種職責……但感覺像是王族相關人士齊聚一堂的酒會", "その後、殿下のはからいで城の中庭でBBQをすることになったわけだが……": "在那之後，殿下安排我們在城堡中庭烤BBQ……", "もうすぐこっち焼けるよ": "這邊的肉馬上就要烤好了哦", "うぇーい、お肉もーらいっ！": "嘿～肉我拿走咯！", "あ、ちょ、まだそっちの手にも持ってるくせに！　お行儀悪いわよ！": "啊，等等，你手上明明還拿着肉！這樣很沒禮貌哦！", "ドロシー": "桃樂絲", "良かったの？　お城の中庭でバーベキューなんて": "在城堡中庭烤BBQ好嗎？", "公王殿下がお礼にぜひ、とのことだ。もともと殿下は庶民派のお方だから、あまり堅苦しいことも気にされないしな": "公王殿下說務必讓我們答謝。殿下原本就是平民派，不太在意這些繁文縟節", "はー、お酒が美味しい！　明日には出発だもんね。旅の途中ってたくさん持ち歩けないし、今のうちっと♪": "啊～酒真好喝！明天就要出發了嘛。旅行途中沒辦法帶太多東西，得趁現在喝♪", "……え、なんか光ってるのが降りてきたよ": "……咦，好像有什麼發光的東西掉下來了", "ヴェルメリオ": "威爾梅里奧", "あれは……きゃっ、まぶしっ！？": "那是……呀，好刺眼！？", "我が名はデュプリ・ライブラ。この世界を統べる天空神殿の御使いである！　……ッス": "我名叫杜布利・萊布拉。是統治這個世界的天空神殿的使者！……的啦", "デュプリ・ライブラ": "杜布利・萊布拉", "んで、何の用よ": "所以，你有什麼事", "お肉食べたいの？": "想喫肉嗎？", "神官長様からお預かりしたものを届けにきたのよ。まったく感謝が足りないッス……": "我是來送神官長託付的東西。真是的，你們的感謝之情根本不夠……", "神官長からの届け物？": "神官長送的東西？", "その神官長って人には、会ったことないのよね": "我沒見過那個叫神官長的人呢", "……でも、きっとすごく強い武器とか魔法とかもらえるはずって人間さんが": "……不過，人類君說一定可以拿到很厲害的武器或魔法", "確かにそうですね！　新たな戦いに向けて味方の偉い人が何かくれるって言ったら、伝説の剣とか最終呪文とか": "確實如此！爲了迎接新的戰鬥，夥伴裏的大人物說要送我們東西，那肯定是傳說之劍或最終咒文", "え、これ？　えっと、なんかの板切れだね": "哎，這個？呃，好像是什麼板子", "サミットに潜入するつもりなのよね。天空神殿はすべてお見通しッス": "你們打算潛入高峯會吧。天空神殿全都看在眼裏", "あ、これってセキュリティパスだわ": "啊，這是安全通行證", "あー、うちにも付いてるよ。確かに、行って会場に入るには必要だよね。今回、姐さんは呼ばれてないっぽいし": "啊～我們那裏也有。的確，要去會場的話是需要這個。不過這次大姐好像沒被邀請", "エミリー": "艾蜜莉", "ええ、人間さん。そうですよね。とても大事ですし、とても助かるアイテムなんですが……なんというか……": "嗯，人類君。是這樣沒錯。這東西非常重要，也非常有用……但該怎麼說呢……", "地味……": "很普通……", "デュプリ・ライブラさんの差し入れは地味でしたが、実際にはとても有効なものでした": "杜布利・萊布拉先生送的東西雖然很普通，但其實非常有用", "それでみんなはサミットに出席して何が起きているかを探るために向かったわけだ": "所以大家是爲了出席高峯會，探查發生了什麼事纔來的", "うっひゃあー！　すっごいキレイな町だね。なんか都会だし、洗練されてるって感じ": "嗚哈～！好漂亮的城鎮哦。感覺很都市，很洗練", "……これが、リベルタリブロ": "……這就是，自由都市", "自由中立都市、リベルタリブロ。元は商人たちが作ったギルドが発祥の港町だけど、それ以来、誰にも支配されない中立地帯として確立されていったの": "自由中立都市，自由都市。原本是商人建立的公會發祥的港都，但後來就確立爲不受任何人支配的中立地帶", "……ねえ、なんか空を飛んでる。あれって、もしかして": "……欸，好像有東西在天上飛。那個，該不會是", "飛空艇だねぇ。このリベルタリブロは、商業都市だから新しい技術とかもいっぱいあるんだよぉ": "是飛空艇呢。這個自由都市利伯塔利布羅是商業都市，所以有很多新技術哦", "最初にまず申し上げておきます。これは元枢密院議長という立場の者が主導し、国軍内部から呼応して軍事的に制圧したもの": "我先聲明。這是由前樞密院議長主導，國軍內部呼應進行的軍事鎮壓", "サミットで、オトギ連合軍を形成してクーデター勢力を一掃する……実現すれば、私たちも安心ですけど、そんなにうまくいくんでしょうか": "在高峯會上組成童話聯合軍，掃蕩政變勢力……如果能實現，我們也能放心，但事情會這麼順利嗎", "そのために来たんだから。なんとかするのよ": "我們就是爲了這個目的纔來的。總會有辦法的", "サミットでシンデレラさんが奮闘している間、町では人間さんが、偶然出会ったシャルロッテさんを助けてあげたそうなんです": "在仙杜瑞拉小姐在高峯會上奮鬥的時候，人類君好像在鎮上幫助了偶然遇見的夏綠蒂小姐", "ある意味、運命の出会いだったわけだな": "某種意義上，這是命運的邂逅呢", "運命の出会い、ですか……なるほど、なるほど": "命運的邂逅，嗎……原來如此，原來如此", "ペロー": "佩羅", "あなたも会えば分かるわよ、ペロー。こんな、通信で話すだけじゃ、彼の魅力は伝わらないわ": "你見了就知道了，佩羅。光是像這樣用通訊對話，無法傳達他的魅力", "シャルロッテ": "夏綠蒂", "ですが、シャルロッテさんはグリム家の方だったんですよね。その目的は、シンデレラさんの弱体化と人間さんの確保だったようです": "但是，夏綠蒂小姐是格林家的人吧。她的目的似乎是削弱仙杜瑞拉小姐的力量和確保人類君", "……ごめんなさい、愛しい人……": "……對不起，心愛的人……", "『あれ』は皆さんも今ご覧になった通り！　強力なエルマイトを有し、その気になれば山１つ吹き飛ばせるシロモノ！": "『那個』就像各位剛纔看到的！擁有強大的聖之力，只要他有那個意思，甚至可以炸掉一座山！", "世界の脅威となりうるものですわ！": "是有可能成爲世界威脅的東西！", "『これ』の威力は皆さん、ご覧になったとおりですわ。使い方を誤ればどうなるか……想像に難くありませんわ": "『這個』的威力就像各位剛纔看到的。如果用錯方法會怎麼樣……不難想象吧", "公益のために、この力を使うというのであれば、ここ中立都市リベルタリブロに留め置くべきだわ": "如果要爲了公益使用這份力量，就應該留在這座中立都市利伯塔利布羅", "エルマイトが必要なら、このサミット参加者の承認を経て出動させる。それが正しい運用なのではなくて？": "如果需要聖之力，就經過這場高峯會的參加者承認再出動。這纔是正確的運用方式吧？", "くっ……！": "嗚……！", "プリンセス・シンデレラ": "仙杜瑞拉公主", "異論は、ないかしら？": "沒有異議吧？", "ないなら、連行しなさい！　エルマイトが流出しないよう、勾留するのよ！": "沒有的話，就把他帶走！爲了不讓聖之力外流，要拘留他！", "こうして人間さん殿が拘束されてしまったわけだが、今にして思えばシャルロッテ殿が考えた筋書きではあるまい。一体、誰が後ろで糸を引いていたのか……": "於是人類君閣下就這樣被拘禁了，現在回想起來，這應該不是夏綠蒂閣下想出來的劇本。到底是誰在背後牽線呢……"}