{"……行っちゃったね": "……走掉了呢", "フアナ": "弗亚纳", "うん……なんか、４人もいなくなると、さすがに静かになっちゃう感じするかも……": "嗯……总觉得，少了4个人，感觉就安静下来了……", "ティンカー・ベル": "汀可贝儿", "人間さん……？": "人类君……？", "エミリー": "艾蜜莉", "……うん、そうだよね。人間さんの言うとおりだよ。今さらここでしょんぼりしても、何も生まれない": "……嗯，是啊。人类君说得对。事到如今在这里垂头丧气，也不会有任何收获", "ヴェルメリオ": "威尔梅里奥", "前に何度か来たことあるッスよね？": "前来过几次了吧？", "デュプリ・ライブラ": "杜布利・莱布拉", "あ、はい。でも受付とか、神官長様が謁見される祭壇とかだけで、あまり内部までは詳しくありませんけど": "あ，是的。但是只有接待处，以及神官长大人谒见的祭坛，内部不太清楚", "ピュルテ": "看板", "ペローは追わなくていいのか？": "不追佩罗吗？", "リル": "莉露", "あー……あの人は、とりあえず一旦、忘れてもらって大丈夫ッス": "啊……那个人，总之先忘掉也没关系", "これからまた、世界中を旅するのね": "接下来又要周游世界了呢", "ドロシー": "桃乐丝", "オトギノクニ全土に展開された、シェイクスピアのディマイト送信設備……これを順に破壊していくわけだな": "在童话之国全境展开的，莎士比亚的恶之力发信设备……要依序破坏掉呢", "おお、良かった！　まだ出発されておられませんでしたか": "哦哦，太好了！还没出发吗", "カカシ": "稻草人", "神官長から緊急連絡です。ディーテ大瀑布に行き先を変更せよ、と": "神官长的紧急联络。将目的地变更为蒂蒂大瀑布", "ここが悪魔の森か……。悪魔だなんていうから、どんな強力な魔物が出てくるかと警戒していたけど、そこまでではないね": "这里就是恶魔之森吗……。因为叫恶魔，还以为会出现多强大的魔物而警戒着，但没那么夸张呢", "あんまり気負いすぎちゃダメなんだからね、人間さん": "不能太逞强哦，人类君", "って、ちょっと、大丈夫！？　顔、真っ青だよ！？": "诶，等等，没事吧！？　脸色，好苍白啊！？", "……人間さん、お水飲んで。ちゃんと飲み水、まだたくさんあるから": "……人类君，喝点水。饮用水，还有很多", "……熱が下がらないのね": "……烧退不下去呢", "シンデレラ": "仙杜瑞拉", "あなたたち、何してるの。こんなところで": "你们，在这种地方做什么呢", "サラマンダー": "沙罗曼达", "や、やっと人に会えたー！": "终，终于遇到人了——！", "ここは物置だから、特に誰かが来るわけじゃないし、気兼ねなく使ってもらって問題ないわ": "这里是仓库，不会有什么人来，你们随意使用也没问题", "彼の体調、戻らないのね": "他的身体状况，没有恢复呢", "ああ、これは強いエルマイトですね": "啊啊，这是很强的圣之力呢", "シルフィード": "西尔芙", "申し遅れました、シルフィードといいます。観察したところ、皆さんのお仲間はかなりエルマイト量が多いようです。おそらく、それが原因でしょう": "抱歉，迟些自我介绍，我叫西尔芙。观察之后，发现各位的同伴似乎拥有相当多的圣之力量。恐怕，这就是原因吧", "……可能性でしかありませんが、１つ方法があります": "……虽然只是可能性，但有一个方法", "まったく同じ症例がないので、そもそも中和剤が作れるかどうかもわかりません。先生に相談してみないことには": "因为没有完全相同的病例，说到底连能不能制作中和剂都不知道。必须先和医生商量一下", "あっ、先生。ちょっと相談があって": "啊，医生。有点事想商量", "あー、いい、いい。どうせその、死にかけた男を救ってくれとか、そういう話なんだろ。もう予想はつくんだよ、こういうのは": "啊——不用了不用了。反正就是，想让我救救那个濒死的男人，对吧。这种事我已经猜到了", "パラケルスス": "帕拉赛鲁斯", "そんなことより、ここが悪魔の森って呼ばれてるの知ってる？　わざわざこんなところに入るなんて、死にに来たの？": "不如说，你们知道这里被称为恶魔之森吗？特地跑进这种地方，是来送死的吗？", "あたしたちはパラケルススって人に会いにきたんだ。お願いしたいことがあって": "我们是来找一个叫帕拉赛鲁斯的人的。有事想拜托他", "じゃあきみたちは、オトギノクニ最高の錬金術師と言われたパラケルススを相手に、２つもお願いごとをしようっていうの？": "那你们是想对被称为童话之国最优秀的炼金术师的帕拉赛鲁斯，提出两个请求吗？", "そう、ぼくがパラケルススだよ": "对，我就是帕拉赛鲁斯", "偶然とはいえ、パラケルススに出会うことができて、人間さんのエルマイトも無事中和できたわ": "虽说是偶然，但能遇到帕拉赛鲁斯，人类君的圣之力也顺利中和了", "……うん、すごく心配したけど、良かった。でも、パラケルスス……なんかクセが強い感じだよね": "……嗯，虽然很担心，但太好了。不过，帕拉赛鲁斯……感觉很有个性呢", "やあ。久しぶりだね、雨依。今日はどういう用件かな": "呀。好久不见，雨依。今天有什么事呢", "まるで用事がなかったら来ちゃいけないみたいね": "说得好像没事就不能来一样呢", "雨依": "雨依", "そんなことはない、いつだって大歓迎だよ。ほら、新しい茶葉を用意しておいたんだ。雨依はこの、緑色に濁ったやつが好きだろう": "没有这回事，无论何时都欢迎你哦。你看，我准备了新的茶叶。雨依喜欢这个，绿色的混浊的茶叶吧", "そうだ、せっかく来たんだし、アレの補充をもらってもいい？": "对了，难得来了，可以补充那个吗？", "まあ、備えておくに越したことはない、っていうのは至極まっとうな考え方だと思うよ。はい、どうぞ": "嗯，有备无患，我觉得这是非常正确的想法。来，请用", "もうすぐ作戦決行だよ。いま、いろいろ説明聞いてたの": "要马上执行作战了。刚才听了各种说明", "クレア": "克蕾亚", "それで回収するアイテムのことなんスけど": "那么关于要回收的道具", "そうでした。あの、花ってどういうことですか？　まさか、私に何か関係があるんですか？": "对了。那个，花是什么意思？难道和我有什么关系吗？", "触ろうとすると火花が散って、めちゃくちゃ痛いんスよ。なんで、周りの地面ごと掘り出して、この植木鉢に植え替えてもらうッス": "一碰就会火花四溅，超级痛的。所以，把周围的地面一起挖出来，移植到这个花盆里了", "戦いはできるだけ避けたいッスね。あくまでも目的はアイテム。回収したらすぐに撤収する、ってことを忘れないでほしいッス": "尽可能避免战斗。目的终究是道具。回收后马上撤退，希望你们不要忘记这一点"}