{"ねえ、本当は戦いなんてしたくないんだよねぇ？　もうやめようよ、協力した方がいいよぅ！": "喂，其实你们不想战斗吧？别打了，合作比较好啦！", "エミリー": "艾蜜莉", "ああ、エミリー！　身体は平気！？": "啊啊，艾蜜莉！　身体没事吧！？", "ヴィルヘルミナ": "威尔赫米娜", "コミッティ本部からのディマイト供給を完全停止しちゃったの。ごめんね、エミリー。こっちに来てくれればワタシが抱っこしてあげるから": "议会总部对你的恶之力供给完全停止了。抱歉，艾蜜莉。你来这边的话，我会抱抱你的", "望んでいない戦いならやめましょう！　あの兵器が暴走してるんじゃないんですか？　なら協力して止めれば": "不想战斗的话就别打了！　那个兵器不是失控了吗？　那就合作阻止它吧", "ピュルテ": "看板", "私は支配者だ。欺瞞に満ちた偽善者どもの言いなりになどなるか。天空神殿と手を組む？　ふん、反吐が出る": "我是支配者。谁会听从充满欺瞒的伪善者们的话啊。和天空神殿联手？　哼，真恶心", "ジャコヴァ": "雅各巴", "……くっ、はぁっ、つ、強すぎるよ": "……咕，哈啊，太，太强了", "ヴェルメリオ": "威尔梅里奥", "これが、グリム家の実力……！？": "这就是，格林家的实力……！？", "シンデレラ": "仙杜瑞拉", "全盛期にはオトギノクニのエルマイトのうち半数近くを掌握していたのよ。忌々しいグランド・リヴィジョンまではね": "在全盛时期，格林家掌握了童话之国的圣之力的近半数。直到可恨的“大变革”为止", "それは嘘です！": "那是骗人的！", "これはディマイトです！　攻撃を直接受ければ、私の感知能力でわかります！　エルマイトをたくさんもっていたのは事実かもしれませんが、いま使っているのはディマイトです": "这是恶之力！　只要直接承受攻击，我的感知能力就能明白！　虽然他可能确实拥有大量的圣之力，但他现在使用的却是恶之力", "まずは人間さんとやら。貴様を仕留めさせてもらう。終わりだ！": "首先，就让我解决掉那个叫人类君的家伙吧。结束了！", "……！！　あ、あれ、人間さん？　無事？": "……！！　咦，咦，人类君？　没事吧？", "ネコ！　やっぱりこういうとき、来てくれるって思ってたよ！": "猫！　我就知道你果然会在这种时候赶来！", "ティンカー・ベル": "汀可贝儿", "ふん……小生ありきで行動されても責任は取れないぞ": "嗯……就算你们以小生为前提行动，小生也无法负责哦", "リル": "莉露", "こいつ……ペローのところの……。なるほど、面白い": "这家伙……是佩罗那边的……。原来如此，有意思", "いや、ネコの登場の仕方、完全にヒーローだし。カッコつけすぎじゃーん！": "不，猫登场的方式，完全就是英雄嘛。太帅了吧！", "でもここで、ずーっと調子悪そうだったピュルテが、いよいよヤバくなっちゃうんだよねぇ": "但是，一直状态不佳的看板，终于变得不妙了呢", "わたし……ほしい……つよい、ちから……": "我……想要……强大的，力量……", "――っ！？　ま、まさかピュルテ……！": "——！？　难，难道看板……！", "あぁ……人間さん、さん……っ！　私っ、どうしても……こんな状況でも、抑えられないんです……っ、私は、人間さんが……好き……！": "啊啊……人类君，先生……！我，无论如何……即使在这种情况下，也无法抑制……我，喜欢……人类君……！", "だから……離しません。あなたを手に入れるためなら、なんでもしますよ。人間さん？": "所以……我不会放开你。为了得到你，我什么都愿意做。人类君？", "私はもう、力を手に入れました。これ以上は好きにさせません。人間さんに逆らうのなら……消滅するだけのこと。この私の手でね": "我已经，得到了力量。不会再让你为所欲为。如果你要反抗人类君的话……就只有消灭一途。由我亲手", "ピュルテちゃん、やりすぎよ！　敵対してはいるけど、その子はエミリーのお姉ちゃんなんだから。踏みつけたりしちゃダメ！": "看板酱，做得太过火了！虽然处于敌对关系，但那孩子是艾蜜莉的姐姐。不能践踏她！", "シェイクスピアなのか、それともアイソーポスのような本部にいた者の差し金か……判断しかねていたが、私はもう確信した": "是莎士比亚吗，还是艾索波斯那种本部的人在背后操纵……虽然难以判断，但我已经确信了", "黒幕の見当がついたのね。まあ、私も薄々わかったけど": "看到幕后黑手是谁了呢。不过，我也隐约察觉到了", "ふふっ、素晴らしい眺めですねぇ。名門グリムが滅びゆく瞬間……しっかりこの目で見届けさせていただきましょう……": "呵呵，真是美妙的景象啊。名门格林毁灭的瞬间……就让我好好用这双眼睛见证吧……", "ペロー": "佩罗", "インペリウム・コミッティ第13号委員、ペローと申します": "我是帝国评议会第13号委员，佩罗", "あいつが……シャルロッテを騙したり、フェルディナを操ったりしてた、あの……": "那家伙就是……欺骗夏绿蒂，操纵斐迪娜的那个……", "黒幕ペローの登場で、やっと陰謀の内容があきらかになってきた感じだよねぇ": "幕后黑手佩罗登场后，感觉阴谋的内容终于要揭晓了呢", "ピュルテの闇落ちも、全部ペローの作戦ってことだよね。もうほんと、ふざけんなーって、ティンカもプンプンだよ": "看板的堕落，也全都是佩罗的作战吧。真是的，别开玩笑了，汀可也气噗噗的哦", "激しい戦いだったけど、でもみんなでがんばってピュルテは助けられたんだよぅ。ペローは逃げちゃったけど……": "虽然是一场激烈的战斗，但大家一起努力把看板救下来了哦。虽然佩罗逃掉了……", "でも、これで一旦は終わった……って思ったよね": "不过，这样就暂时结束了……本来是这么想的呢", "ペローの飛空艇が離陸していく……。どうやら戦いは終わったみたいね": "佩罗的飞空艇起飞了……看来战斗结束了呢", "フェルディナ": "斐迪娜", "戦いに勝ったのか、それとも……": "是赢了战斗吗，还是说……", "見つけた……！　やっと、見つけた……": "找到了……！终于，找到了……", "秘書官": "秘书官", "この日のために……俺は泥をすすって生きてきたんだ……": "为了这一天……我含辛茹苦活到了现在……", "おまえ、シャルの……って、銃！？　おいバカ、何やってんだ！": "你是，夏露的……呃，枪！？喂笨蛋，你在干什么！", "カロラ": "卡罗拉", "お嬢の……仇っ！　死ね、人間さん！！": "大小姐的……仇人！去死吧，人类君！！", "人間さん！！　伏せて――っ！！": "人类君！！快趴下——！！", "シャルロッテ": "夏绿蒂", "響く銃声。": "枪声响起。", "広がる鮮血。": "鲜血四溅。", "人間さん……さん……。よかっ……た……無事、で……": "人类君……先生……太好……了……你，没事……", "のしかかる、無力感。": "无力感压身。", "人間さんを庇って、銃弾に倒れたシャル……": "为了保护人类君，中枪倒下的夏露……", "そう、ティンカたちの物語は止まらないんだ。どこへ進んでいくのかは、誰にもわからないまま": "是的，汀可她们的故事不会就此结束。没有人知道，故事会走向何方"}