{"人間さんも年貢の納め時、か……": "人類君也到了該交稅的時候了嗎……", "エミリー": "艾蜜莉", "ちっがーう！　この結婚は人間さんを守る作戦だったんだよ。だって、王族の仲間入りだからね": "不對！ 這場婚姻是爲了保護人類君的作戰。因爲，他要加入王族了", "ティンカー・ベル": "汀可貝兒", "でもさ、他のみんなも衝撃だったよねぇ。形だけっていくら言われても、既婚者だもんねぇ。さすがのエミリーも既婚者は避けてるくらいだし": "但是啊，其他人也受到了衝擊吧。就算你說只是形式，他也是已婚人士了。就連艾蜜莉也會避開已婚人士", "エミリーのその話、全然違う話になってるからね？　要らない情報だよ": "艾蜜莉的那件事，完全變成另一回事了哦？ 是不需要的情報哦", "すごく注目を浴びてしまって、皆さんの視線が痛いくらいですね": "我受到了很多關注，大家的視線好刺人", "ピュルテ": "看板", "そりゃそうよ。ガラスの騎士団の大軍が、堂々と行進してるんだから": "當然了。玻璃騎士團的大軍，正堂堂正正地行進着", "ドロシー": "桃樂絲", "シンデレラさん……結婚宣言も驚きましたが、まさかここまでするとは思っていませんでした": "仙杜瑞拉小姐……結婚宣言已經夠驚人了，沒想到你竟然做到這個地步。", "公的な立場を確保できたら、残されてるのはコミッティとの駆け引きだけよ。これを相手がどう見るかだけど": "只要確保了公家立場，剩下的就只有和評議會的談判了。雖然不知道對方會怎麼看待這件事。", "シンデレラ": "仙杜瑞拉", "申し上げます。まもなくインペリウム・コミッティ直轄領内に進入します": "報告。即將進入帝國評議會直轄領內。", "ガラスの騎士": "玻璃騎士", "周辺の警戒は怠らないように。もう、ここは敵地よ": "不要放鬆對周圍的警戒。這裏已經是敵方領地了。", "エミリー……ああ、よかった。元気そうね": "艾蜜莉……啊啊，太好了。你看起來很有精神。", "ヴィルヘルミナ": "威爾赫米娜", "おい、ヴィル姉ちゃん。いまは家族の再会とかやってるテンションじゃないんだからな": "喂，威爾姐。現在可不是上演家人重逢戲碼的時候。", "カロラ": "卡羅拉", "カロラ、黙って": "卡羅拉，閉嘴。", "ジャコヴァ": "雅各巴", "オトギノクニの『地上の』住民を代表して、協力していける道筋を探りたいと思ってるの": "我想代表童話之國的『地上』居民，尋找一條能夠合作的道路。", "それは、『全部知った上での答えなのか』？": "那是『在知道一切之後的答案嗎』？", "ふうん。すべて知った上で、それでも私に刃向かうというのか": "哦。即使知道一切，也要與我爲敵嗎？", "結論は出た。貴様らと協力することはない": "結論出來了。我不會和你們合作。", "あなたたち、GR１が引き起こした三大悲劇を知らないんでしょう？　スカルロックの呪い、トラジェディ砦の悲劇、そして不思議の森の挺身……": "你們不知道GR1引發的三大悲劇吧？斯卡爾洛克的詛咒、悲劇要塞的悲劇，以及不可思議森林的挺身……", "……いまの流れだと『不思議の森の挺身』っていうの、リラのこと？": "……照剛纔的對話來看，『不可思議森林的挺身』是指裏菈嗎？", "ヴェルメリオ": "威爾赫米娜", "けど、GR１って言ったら、今のオトギノクニが成立した重要な出来事ですよ。そんな大きな出来事に、リラさんが関わってたなんて": "但是，說到GR1，可是童話之國成立的重要事件。那麼重大的事件，竟然和裏菈小姐有關", "本来、標的になったのはあの子じゃないの。けど、あの子は友達を守りたい一心で、すべての辛い出来事を引き受けたのよ。だから、挺身": "本來被當成目標的不是那孩子。但是，那孩子一心想要保護朋友，承擔了所有痛苦的事情。所以，挺身而出", "……友達？　誰のこと？": "……朋友？　誰啊？", "ルース。キャロルのところの、時計ウサギだ": "魯斯。卡蘿爾的時鐘兔子", "おやおや……これは皆様、お揃いで。どうやら今日も、占いはよく当たるようですねぇ": "哎呀哎呀……各位都到齊了啊。看來今天的占卜也很準呢", "ペロー": "佩羅", "ペロー……！　ようやく見つけたわ。探してたのよ": "佩羅……！　終於找到你了。我一直在找你", "フェルディナ": "斐迪娜", "シャル、あれ見て。ペローの後ろにある、あのでっかい装置……たぶん、あれだよ": "夏露，你看那個。佩羅後面的那臺巨大裝置……大概就是那個", "フアナ": "弗亞納", "あれがGR2発生装置なのですね。じゃあ、シェイクスピアではなくペローが装置を動かそうと……！？": "那就是GR2發生裝置吧。那麼，不是莎士比亞，而是佩羅想要啓動裝置……！？", "シャルロッテ": "夏綠蒂", "いいでしょう。では悪い予感が現実になる瞬間をご覧にいれましょうか。まずは、これを": "好吧。那麼就讓你們見識一下不好的預感成爲現實的瞬間吧。首先，把這個", "っ！！　レヴィアから回収した、アレね！　なんだか知らないけど、させるもんですか！　はあああっ！！": "！！　是從利維亞那裏回收的，那個吧！　雖然不知道是什麼，但怎麼能讓你得逞！　哈啊啊啊！！", "ダメだよ、ビームは出続けてる！　ディマイトがレグルス教国に、こんなペースで供給されたら、GR２がどうなるか……！": "不行，光束還在持續發射！如果以這種速度向雷古魯斯教國供應惡之力的話，GR2會變成什麼樣……！", "これ、本当にレグルス教国に向けられてるの？　ビームみたいなこれ、方向がおかしくないかしら": "這東西，真的是對準雷古魯斯教國的嗎？這道光束，方向是不是有點奇怪", "あった……フェルディナの言うとおりだよ。送信先は、レグルス教国じゃない": "有了……斐迪娜說得沒錯。發送目標不是雷古魯斯教國", "インペリウム・コミッティ本部だ": "是帝國評議會總部", "ペローってコミッティのメンバーなのにさ、本部を攻撃しちゃうなんて、普通にヤバいよね": "佩羅明明是評議會成員，竟然攻擊總部，這很不妙吧", "このペローが仕掛けたディマイト送信装置のせいで、本部に眠らせてた巨大平気ルンペルなんとかが暴走して、さらに大変なことになっちゃうんだよねぇ": "因爲佩羅設置的惡之力發送裝置，導致沉睡在總部的巨大平和隆佩爾什麼的失控，情況變得更糟糕了呢", "いずれにしてもだ。これはコミッティ内部の反乱だ": "不管怎樣，這是評議會內部的叛亂", "この場にいる者が糸を引いている可能性もある。いる、いないに関わらず、全員が疑わしい": "在場的人也有可能是幕後黑手。不管在不在，所有人都很可疑", "だとして、この事態をどう打開するのですか": "既然如此，要如何打破這個局面呢", "ゲーテ": "歌德", "議長権限のもと、副議長両名の承認を得て、ここに宣言する。インペリウム・コミッティはいま、このときを以って――解散する！！": "在議長權限下，得到兩名副議長的承認，我在此宣佈。帝國評議會從現在這一刻起——解散！！", "え……？　か、解散……！？": "哎……？解，解散……！？", "きゃっはははははっ、ゲーテの顔！　いつも冷静なゲーテがこんな顔するなんて、最高なんだけど": "哈哈哈哈哈哈，歌德的表情！　總是冷靜的歌德竟然露出這種表情，太棒了", "キャロル": "卡蘿爾", "この事態を打開する手段はほかにない。こうなったのは、私の責任も少なくないからな。ジャコヴァの提案は飲まざるを得ない……": "沒有其他手段能打破這個局面。事情會變成這樣，我也有不小的責任。只能接受雅各巴的提案了……", "アイソーポス": "艾索波斯", "その通り。貴様らは全員、コミッティではなくなる。ただの作家だ": "沒錯。你們所有人都不再是評議會成員了。只是普通的作家"}