{"人間さん殿も無事救出し、魔法の国も正常化して……でも、めでたしめでたしじゃあないんだな？": "顺利救出人类君大人，魔法之国也恢复正常……不过，这并不是可喜可贺的结局吧？", "リル": "莉露", "私たちはグリムのお二人とひとまず別れ、ヤマトの国を目指したんです。けど、航海の途中で嵐に遭遇してしまって": "我们暂时跟两位格林道别，朝大和之国出发。但是在航海途中遭遇暴风雨。", "ピュルテ": "看板", "よかった……目を覚ましたんだっぺ。浜辺に打ち上げられてたんだっぺ": "太好了……你醒来了呗。你被冲到海边了呗。", "珠絵": "珠绘", "珠絵さんがいるということは、ここはヤマトの国……なんですよね？": "珠绘小姐在这里，代表这里是大和之国……没错吧？", "そう、ヤマトの国の、妖怪村だっぺ。せっかく来てもらったのに、おもてなしはできそうにないけど……": "对，这里是大和之国的妖怪村呗。虽然难得你来一趟，却好像没办法好好招待你……", "妖怪村では、新しいことや楽しいことを禁じるおふれが出ていました": "妖怪村颁布了禁止新事物与快乐事情的告示。", "みんな、怖がって家の中に引きこもってるんだっぺ。こんなの、本来の妖怪村じゃないんだっぺ": "大家都害怕地关在家里呗。这根本不是原本的妖怪村呗", "……あっ、あそこ、クマーラ！？": "……啊，那边是库玛拉！？", "ヴェルメリオ": "威尔梅里奥", "逃がすかっ、いいからこっちに来い！": "别想逃，给我过来！", "衛兵": "卫兵", "くっ、は、放しなさいっ！": "呜，放、放开我！", "クマーラ": "库玛拉", "クマーラ！　捕まっちゃうんだっぺ！": "库玛拉！ 要被抓走了呗！", "大丈夫？　クマーラ、ケガはない？": "没事吧？库玛拉，有没有受伤？", "ドロシー": "桃乐丝", "ありがとうございます、皆さん……。しかし、衛兵にはまだ多くの仲間が捕まっています": "谢谢大家……不过，还有很多同伴被卫兵抓住", "なんとか私は逃げ出してきましたが……それも、どうにかみんなを救い出すためです": "我好不容易才逃出来……这也是为了想办法救出大家", "そのご様子……何か策をお持ちなのですね": "看你这副模样……应该是有什么对策吧", "服部あおい": "服部葵", "同じ牢に捕まっていた旅人から策を授けられたのです。いわく、エルマイトを高めるのだと": "被抓到同一间牢房的旅人传授了我对策。他说，要提高圣之力", "なるほど。それでアイドル活動をするという奇抜な作戦に出たわけだな": "原来如此。所以才想出偶像活动这种奇特的作战啊", "そのアイディアをくれた旅人が、フアナさんだったのです！": "给我这个点子的旅人，就是弗亚纳小姐！", "ああ、悪いね。あたしの名前はフアナ。まあ、トレジャーハンターって感じね": "啊，不好意思。我叫弗亚纳。嗯，算是个寻宝猎人吧", "フアナ": "弗亚纳", "ヴェルザーム、っていうお宝知ってる？　トレジャーハンターなら、と思って": "你听过威尔札姆这个宝藏吗？我想说既然是寻宝猎人，应该知道", "ティンカー・ベル": "汀可贝儿", "ヴェルザーム……はて……？": "威尔札姆……什么……？", "原初の創造期って時期からあるっていう石よ。強いディマイトを打ち消せるんですって": "据说从原初的创造期就存在的石头。好像能抵消强大的恶之力", "ん……でも、そうだね。ディマイトを打ち消す石か。ヤマトの国の北の果てに、そんな話を聞いたことがあるような気がするね": "嗯……不过，我想想。抵消恶之力的石头吗。大和国的最北端，我好像听说过类似的故事", "北の大賢者って人がいるから話を聞きに行くといいよ。じゃ、あたしはもう出発するから": "有个叫北之大贤者的人，你可以去问问看。那，我要出发了", "ヤマトの国での目的は、忍びの里へ情報収集に行くことだったのでは？": "在大和国的目的，不是去忍者村收集情报吗？", "ですので忍びの里と、北の大賢者に会いに行く2つのチームに別れました": "所以我分成了去忍者村和去见北之大贤者两个千慕", "私は忍びの里に行くことにしました。人間さんと離れて……": "我决定去忍者村。和人类君分开……", "それにしても……この人選には何かわけがあるのでしょう？": "不过……这个人选有什么原因吗？", "それ、エミリーも聞きたいところだったんだよねぇ。ピュルテ？": "这点艾蜜莉也想问呢。看板？", "エミリー": "艾蜜莉", "忍びの里に情報収集に行くという言い出しっぺは私ですし、人間界経験があるほうが何かと役に立つかと思ったんです": "去忍者村收集情报是我提出来的，而且我觉得有去过人界的会比较有用", "ただ……差し出がましいようですが、それだけではないようでした。ピュルテさんは、何か決意をされたような……": "不过……虽然有点多管闲事，但好像不只是这样。看板小姐好像下定了什么决心……", "あは……あおいさんにはお見通しなんですね。もしかして、みんなにもバレバレかなぁ……": "啊哈……被葵小姐看穿了呢。难道说，大家也都看出来了……", "エミリーはなんとなく気づいてた。ちょっと、なんかの調子が良くないんだよね？": "艾蜜莉也隐约注意到了。感觉你好像有点不对劲？", "もしかしたら、と思ってます。少し、異変を感じてるんです": "我也觉得可能是。我感觉到了一点异变", "人間さんなんです": "是人类君", "人間さん……？": "人类君……？", "確証はないんですけど、でも……人間さんのそばにいると、その異変が起こりやすいような、そんな気がして": "虽然没有确凿的证据，但是……我感觉，只要待在人类君的身边，就容易发生那种异变", "今頃、人間さんたちは例の門番みたいな人のとこくらいまでは着いてるかなぁ": "现在，人类君他们应该已经到了那个像守门人一样的人那里了吧", "ええ、そう……ですね": "是啊，应该……是的", "――我が物にしたくはないのか。": "――不想据为己有吗。", "うっ……！？　なっ、どうして……！？": "呜……！？　为，为什么……！？", "――愛は、１つしかない。": "――爱，只有一个。", "くっ、くううっ！": "呜，呜呜呜！", "ピュルテ！？　しっかりして、ピュルテ！": "看板！？　振作一点，看板！", "ほぇー、もう既に寒いな！": "哎呀，已经很冷了啊！", "この絶港海峡を連絡船で渡れば、もうそこは極寒の地と言われる極北島ですから": "乘联络船渡过这个绝港海峡的话，就到了被称为极寒之地的极北岛", "三羽": "三羽", "シンデレラ。本当にこのまま海を渡るの？　フアナを連れたまま？": "仙杜瑞拉。真的要就这样渡海吗？　带着弗亚纳一起？", "拒否されても尾行はするんだよ。だったら道案内させちゃった方が、そっちも合理的なんじゃないの": "即使被拒绝了我也会尾随的。既然如此，让他带路不是更合理吗", "フアナの言うとおりよ。私だってまだ受け入れたわけじゃないけど、ここは利用できるならするべきだと思う": "弗亚纳说得没错。虽然我也还没有接受，但我觉得现在应该要能利用就利用", "シンデレラ": "仙杜瑞拉", "忍びの里チームも、北国チームも道中色々あったようだが……": "而且忍者之里千亩和北国千亩的路途上好像也发生了不少事……", "極北島で大賢者さんが誘拐されてしまったのは大事件ですよね！　無事救出されてよかったです": "大贤者先生在极北岛被绑架可真是个大事件啊！幸好平安救出来了", "それじゃ改めて、かんぱーい！　この一杯が本当に楽しみだったのよね♪": "那么，大家再干杯一次！我真的很期待这一杯呢♪", "それで大賢者さん。ヴェルザームのこと、聞いてもいいかしら": "那么大贤者先生，我可以问一下威尔札姆的事情吗", "おほん。えー、ワシが知る限り紫の石が竜の渓谷という場所にあると聞く": "咳咳。呃，据我所知，听说紫色的石头在龙之溪谷这个地方", "大賢者": "大贤者", "伝説の宝があるって噂は聞いたことあったけど、ヴェルザームのことだったんだね": "我听说过传说中有宝物，原来就是威尔札姆啊", "フアナ、前に聞いたとき、ヴェルザームなんて知らないって……": "弗亚纳，之前问你的时候，你不是说不知道威尔札姆吗……", "ヴェルザームが何かを知ってる奴は少ない。でも、宝の臭いを感じて探してるやつは、案外いるってこと": "知道威尔札姆是什么的家伙很少。不过，意外地有很多家伙能感觉到宝物的气息而去找它"}