{"人間さんも年貢の納め時、か……": "人类君也到了该交税的时候了吗……", "エミリー": "艾蜜莉", "ちっがーう！　この結婚は人間さんを守る作戦だったんだよ。だって、王族の仲間入りだからね": "不对！ 这场婚姻是为了保护人类君的作战。因为，他要加入王族了", "ティンカー・ベル": "汀可贝儿", "でもさ、他のみんなも衝撃だったよねぇ。形だけっていくら言われても、既婚者だもんねぇ。さすがのエミリーも既婚者は避けてるくらいだし": "但是啊，其他人也受到了冲击吧。就算你说只是形式，他也是已婚人士了。就连艾蜜莉也会避开已婚人士", "エミリーのその話、全然違う話になってるからね？　要らない情報だよ": "艾蜜莉的那件事，完全变成另一回事了哦？ 是不需要的情报哦", "すごく注目を浴びてしまって、皆さんの視線が痛いくらいですね": "我受到了很多关注，大家的视线好刺人", "ピュルテ": "看板", "そりゃそうよ。ガラスの騎士団の大軍が、堂々と行進してるんだから": "当然了。玻璃骑士团的大军，正堂堂正正地行进着", "ドロシー": "桃乐丝", "シンデレラさん……結婚宣言も驚きましたが、まさかここまでするとは思っていませんでした": "仙杜瑞拉小姐……结婚宣言已经够惊人了，没想到你竟然做到这个地步。", "公的な立場を確保できたら、残されてるのはコミッティとの駆け引きだけよ。これを相手がどう見るかだけど": "只要确保了公家立场，剩下的就只有和评议会的谈判了。虽然不知道对方会怎么看待这件事。", "シンデレラ": "仙杜瑞拉", "申し上げます。まもなくインペリウム・コミッティ直轄領内に進入します": "报告。即将进入帝国评议会直辖领内。", "ガラスの騎士": "玻璃骑士", "周辺の警戒は怠らないように。もう、ここは敵地よ": "不要放松对周围的警戒。这里已经是敌方领地了。", "エミリー……ああ、よかった。元気そうね": "艾蜜莉……啊啊，太好了。你看起来很有精神。", "ヴィルヘルミナ": "威尔赫米娜", "おい、ヴィル姉ちゃん。いまは家族の再会とかやってるテンションじゃないんだからな": "喂，威尔姐。现在可不是上演家人重逢戏码的时候。", "カロラ": "卡罗拉", "カロラ、黙って": "卡罗拉，闭嘴。", "ジャコヴァ": "雅各巴", "オトギノクニの『地上の』住民を代表して、協力していける道筋を探りたいと思ってるの": "我想代表童话之国的『地上』居民，寻找一条能够合作的道路。", "それは、『全部知った上での答えなのか』？": "那是『在知道一切之后的答案吗』？", "ふうん。すべて知った上で、それでも私に刃向かうというのか": "哦。即使知道一切，也要与我为敌吗？", "結論は出た。貴様らと協力することはない": "结论出来了。我不会和你们合作。", "あなたたち、GR１が引き起こした三大悲劇を知らないんでしょう？　スカルロックの呪い、トラジェディ砦の悲劇、そして不思議の森の挺身……": "你们不知道GR1引发的三大悲剧吧？斯卡尔洛克的诅咒、悲剧要塞的悲剧，以及不可思议森林的挺身……", "……いまの流れだと『不思議の森の挺身』っていうの、リラのこと？": "……照刚才的对话来看，『不可思议森林的挺身』是指里菈吗？", "ヴェルメリオ": "威尔赫米娜", "けど、GR１って言ったら、今のオトギノクニが成立した重要な出来事ですよ。そんな大きな出来事に、リラさんが関わってたなんて": "但是，说到GR1，可是童话之国成立的重要事件。那么重大的事件，竟然和里菈小姐有关", "本来、標的になったのはあの子じゃないの。けど、あの子は友達を守りたい一心で、すべての辛い出来事を引き受けたのよ。だから、挺身": "本来被当成目标的不是那孩子。但是，那孩子一心想要保护朋友，承担了所有痛苦的事情。所以，挺身而出", "……友達？　誰のこと？": "……朋友？　谁啊？", "ルース。キャロルのところの、時計ウサギだ": "鲁斯。卡萝尔的时钟兔子", "おやおや……これは皆様、お揃いで。どうやら今日も、占いはよく当たるようですねぇ": "哎呀哎呀……各位都到齐了啊。看来今天的占卜也很准呢", "ペロー": "佩罗", "ペロー……！　ようやく見つけたわ。探してたのよ": "佩罗……！　终于找到你了。我一直在找你", "フェルディナ": "斐迪娜", "シャル、あれ見て。ペローの後ろにある、あのでっかい装置……たぶん、あれだよ": "夏露，你看那个。佩罗后面的那台巨大装置……大概就是那个", "フアナ": "弗亚纳", "あれがGR2発生装置なのですね。じゃあ、シェイクスピアではなくペローが装置を動かそうと……！？": "那就是GR2发生装置吧。那么，不是莎士比亚，而是佩罗想要启动装置……！？", "シャルロッテ": "夏绿蒂", "いいでしょう。では悪い予感が現実になる瞬間をご覧にいれましょうか。まずは、これを": "好吧。那么就让你们见识一下不好的预感成为现实的瞬间吧。首先，把这个", "っ！！　レヴィアから回収した、アレね！　なんだか知らないけど、させるもんですか！　はあああっ！！": "！！　是从利维亚那里回收的，那个吧！　虽然不知道是什么，但怎么能让你得逞！　哈啊啊啊！！", "ダメだよ、ビームは出続けてる！　ディマイトがレグルス教国に、こんなペースで供給されたら、GR２がどうなるか……！": "不行，光束还在持续发射！如果以这种速度向雷古鲁斯教国供应恶之力的话，GR2会变成什么样……！", "これ、本当にレグルス教国に向けられてるの？　ビームみたいなこれ、方向がおかしくないかしら": "这东西，真的是对准雷古鲁斯教国的吗？这道光束，方向是不是有点奇怪", "あった……フェルディナの言うとおりだよ。送信先は、レグルス教国じゃない": "有了……斐迪娜说得没错。发送目标不是雷古鲁斯教国", "インペリウム・コミッティ本部だ": "是帝国评议会总部", "ペローってコミッティのメンバーなのにさ、本部を攻撃しちゃうなんて、普通にヤバいよね": "佩罗明明是评议会成员，竟然攻击总部，这很不妙吧", "このペローが仕掛けたディマイト送信装置のせいで、本部に眠らせてた巨大平気ルンペルなんとかが暴走して、さらに大変なことになっちゃうんだよねぇ": "因为佩罗设置的恶之力发送装置，导致沉睡在总部的巨大平和隆佩尔什么的失控，情况变得更糟糕了呢", "いずれにしてもだ。これはコミッティ内部の反乱だ": "不管怎样，这是评议会内部的叛乱", "この場にいる者が糸を引いている可能性もある。いる、いないに関わらず、全員が疑わしい": "在场的人也有可能是幕后黑手。不管在不在，所有人都很可疑", "だとして、この事態をどう打開するのですか": "既然如此，要如何打破这个局面呢", "ゲーテ": "歌德", "議長権限のもと、副議長両名の承認を得て、ここに宣言する。インペリウム・コミッティはいま、このときを以って――解散する！！": "在议长权限下，得到两名副议长的承认，我在此宣布。帝国评议会从现在这一刻起——解散！！", "え……？　か、解散……！？": "哎……？解，解散……！？", "きゃっはははははっ、ゲーテの顔！　いつも冷静なゲーテがこんな顔するなんて、最高なんだけど": "哈哈哈哈哈哈，歌德的表情！　总是冷静的歌德竟然露出这种表情，太棒了", "キャロル": "卡萝尔", "この事態を打開する手段はほかにない。こうなったのは、私の責任も少なくないからな。ジャコヴァの提案は飲まざるを得ない……": "没有其他手段能打破这个局面。事情会变成这样，我也有不小的责任。只能接受雅各巴的提案了……", "アイソーポス": "艾索波斯", "その通り。貴様らは全員、コミッティではなくなる。ただの作家だ": "没错。你们所有人都不再是评议会成员了。只是普通的作家"}