{"シャルの意識が戻らない理由は、弾丸に込められた術式にあるとみて間違いないわ。これを解明できるだけの実力ある術者に、心当たりがあるの": "夏露的意識沒有恢復，原因肯定出在子彈裏蘊含的術式上。我認識一位實力足以解開術式的術者", "ヴィルヘルミナ": "威爾赫米娜", "その人に会いに行くにあたって、強大なエルマイトを持つあなたの存在は不可欠になるはず。それに、過酷な旅にもなるわ": "要去見那個人，擁有強大聖之力的你不可或缺。而且，這會是一趟艱辛的旅程", "お前に、その覚悟はあるか？": "你有這個覺悟嗎？", "ジャコヴァ": "雅各巴", "人間さん、即答ですね！": "人類君，秒答呢！", "ピュルテ": "看板", "その人は、どこにいるの？": "那個人在哪裏？", "シンデレラ": "仙杜瑞拉", "アンダーフォールの先、悪魔の森と呼ばれる場所よ。この世界の裏側とも呼ぶべき、ディマイトに満ちた危険な世界……": "在地下墜落的前方，一個被稱爲惡魔之森的地方。那裏也被稱爲這個世界的背面，是充滿惡之力的危險世界……", "……この後、ヴィルヘルミナと姐さんの会話、盗み聞きしてごめん": "……之後，我偷聽了威爾赫米娜和姐姐的對話，抱歉", "ヴェルメリオ": "威爾梅里奧", "いいのよ。以前、コミッティとの交渉の続きみたいなものだったから": "沒關係。因爲這類似於之前和評議會的交涉的後續", "あの会談のときの態度からして、聞きたくないんだと思ってたわ": "從那次會談時的態度來看，我就覺得你不想聽", "ピュルテちゃんと出会ってからずっと……私はこの世界を救うために戦ってきた。でもそれは、ピュルテちゃんが……いえ、天空神殿が提示した、世界の状況が前提": "自從和看板君相遇後……我一直在爲了拯救這個世界而戰鬥。但那是以看板君……不，是以天空神殿所提示的世界狀況爲前提", "私の元・夫が死んだ事件――原因は、天空神殿にあるのね？": "我的前夫死亡的事件——原因在於天空神殿對吧？", "グランド・リヴィジョン――『十二神官』筆頭にしてオトギノクニきっての術者、ライブラが開発した世界の理を変える秘術": "：大變革——由『十二神官』之首，童話之國首屈一指的術者萊布拉所開發，改變世界之理的祕術", "グランド・リヴィジョンは完璧ではなかったの。例外的に手がかりが残されてしまった。それが『時の残滓』――": "：大變革並不完美。留下了例外的線索。那就是『時間的殘渣』——", "時間の概念、ってやつね": "就是時間的概念對吧", "ドロシー": "桃樂絲", "太陽がある限り朝、昼、夜の概念は残る。したがって１日という単位もあるし、だから明日や昨日という概念もあるわ": "只要有太陽，就會留下早，午，晚的概念。因此也有1天這個單位，所以也有明天和昨天的概念", "でも、７日間が１週間で、３０日が１ヶ月、３６５日が１年……それは『時』が明確に存在しないと、ありえない概念でしょう？": "但是，7天爲1周，30天爲1個月，365天爲1年……這是『時間』明確存在時纔可能存在的概念吧？", "３６５日、ですって……？　あの人、言ったのよ……": "365天……？那個人說過哦……", "３６５日で１年が巡る、この国ならではの文化だから、って。君と、いつまでも、毎日……いろんな発見が、したい、から……って……っ": "365天爲1年，是這個國家特有的文化。因爲想和你，一直，每天……發現，各種各樣的，事情……", "それが、彼の命を奪う原因だったのね": "這就是奪走他性命的原因吧", "うわぁ、なんか不思議な洞窟だねぇ。どこかで休憩になったら、スケッチしたいなぁ": "嗚哇，真是個不可思議的洞窟呢。要是能在哪休息一下，真想畫下來呢", "エミリー": "艾蜜莉", "この道は、グリムが作ったの？": "這條路是格林做的嗎？", "まさか。元から自然にあったものだ": "不是。原本就是自然形成的", "アンダーフォール、まだまだ知らない世界がオトギノクニにもあったのね……そしてやっぱり天空神殿から通信がきたわね": "在童話之國，還有許多未知的世界呢……然後天空神殿果然發來了通信呢", "命令には従わない、って……人間さんくん、それは": "不服從命令……人類君，那是", "フアナ": "弗亞納", "始まったな。神殿への叛乱だ": "開始了呢。對神殿的叛亂", "天空神殿に、従わない……？": "不服從，天空神殿……？", "……わたしたち、話し合って決めたの": "……我們，商量後決定了", "……わたしと、人間さん": "……我和，人類君", "人間さんもヴェルちゃんも、どうしちゃったんですか！？　落ち着いて下さい": "人類君和小威怎麼了！？　請冷靜一下", "……天空神殿は、ひどいことをしてる": "……天空神殿，做了很過分的事", "私の、死に別れた夫のことよね？": "是指我那去世的丈夫吧？", "耳を貸してはいけません。それは皆さんを惑わせるための話です": "不能聽信。那是爲了迷惑大家的話", "そもそもグリム家とは、ついこの前まで対立していたんですよ。その相手が言うことを簡単に信用していいんですか？": "說到底格林家，直到前陣子都還是對立的哦。輕易相信對手說的話好嗎？", "簡単じゃないわ。私はずっと神殿に不信感を持ってた": "不輕易。我一直對神殿抱有不信任感", "って感じで、なんか拒否ってるみたいなんスよ。どうします？": "就是這種感覺，好像在拒絕呢。怎麼辦？", "デュプリ・ライブラ": "杜布利・萊布拉", "……仕方ありませんね。場合によっては全て仕切り直しです。デュプリ・ライブラ、準備はしておきなさい": "……沒辦法了。根據情況，可能要全部重來。杜布利・萊布拉，做好準備", "レグルス": "雷古魯斯", "みんな、どうしたんスか。ちゃんと指示に従ってほしいんスけど": "大家，怎麼了啊。希望你們好好聽從指示呢", "デュプリ・ライブラ……ここに何をしに来たの": "杜布利・萊布拉……你來這裏做什麼", "そんなの決まってるじゃないスか。ここでワガママ言ってる人たちを連れ戻してこいって、神官長様に言われたんスよ": "這不是當然的嗎。神官長大人讓我把在這裏說瓦格媽媽的人帶回去", "なら、戻って伝えるのね。あなたたちの思い通りにはならないって": "那麼，回去告訴他們。你們不會得逞的", "私は天空神殿に行きます": "我去天空神殿", "このときはヴェルも、すごく毅然としていてびっくりしたわ": "這時威尓也非常堅決，讓我喫了一驚", "……ここで流されちゃだめだって、そんな気がしたの。けど、全員にその気持ちを届けきれなかった": "……我感覺不能在這裏隨波逐流。但是，沒能把這份心情傳達給所有人", "結論は出たようだな": "看來得出結論了呢", "さようなら、人間さん": "再見，人類君", "……ピュルテ、リル、ドロシー、クレアは天空神殿へ行っちゃった": "……看板，莉露，桃樂絲，克蕾亞去了天空神殿", "ずっと一緒に旅してきたけど、ここで分かれてしまったのよね。けど……いつか必ずわかりあえるはず。だって仲間だもの": "雖然一直一起旅行，但在這裏分開了呢。但是……總有一天應該能互相理解。因爲是同伴嘛"}