{"人間さん殿も無事救出し、魔法の国も正常化して……でも、めでたしめでたしじゃあないんだな？": "順利救出人類君大人，魔法之國也恢復正常……不過，這並不是可喜可賀的結局吧？", "リル": "莉露", "私たちはグリムのお二人とひとまず別れ、ヤマトの国を目指したんです。けど、航海の途中で嵐に遭遇してしまって": "我們暫時跟兩位格林道別，朝大和之國出發。但是在航海途中遭遇暴風雨。", "ピュルテ": "看板", "よかった……目を覚ましたんだっぺ。浜辺に打ち上げられてたんだっぺ": "太好了……你醒來了唄。你被衝到海邊了唄。", "珠絵": "珠繪", "珠絵さんがいるということは、ここはヤマトの国……なんですよね？": "珠繪小姐在這裏，代表這裏是大和之國……沒錯吧？", "そう、ヤマトの国の、妖怪村だっぺ。せっかく来てもらったのに、おもてなしはできそうにないけど……": "對，這裏是大和之國的妖怪村唄。雖然難得你來一趟，卻好像沒辦法好好招待你……", "妖怪村では、新しいことや楽しいことを禁じるおふれが出ていました": "妖怪村頒佈了禁止新事物與快樂事情的告示。", "みんな、怖がって家の中に引きこもってるんだっぺ。こんなの、本来の妖怪村じゃないんだっぺ": "大家都害怕地關在家裏唄。這根本不是原本的妖怪村唄", "……あっ、あそこ、クマーラ！？": "……啊，那邊是庫瑪拉！？", "ヴェルメリオ": "威爾梅里奧", "逃がすかっ、いいからこっちに来い！": "別想逃，給我過來！", "衛兵": "衛兵", "くっ、は、放しなさいっ！": "嗚，放、放開我！", "クマーラ": "庫瑪拉", "クマーラ！　捕まっちゃうんだっぺ！": "庫瑪拉！ 要被抓走了唄！", "大丈夫？　クマーラ、ケガはない？": "沒事吧？庫瑪拉，有沒有受傷？", "ドロシー": "桃樂絲", "ありがとうございます、皆さん……。しかし、衛兵にはまだ多くの仲間が捕まっています": "謝謝大家……不過，還有很多同伴被衛兵抓住", "なんとか私は逃げ出してきましたが……それも、どうにかみんなを救い出すためです": "我好不容易纔逃出來……這也是爲了想辦法救出大家", "そのご様子……何か策をお持ちなのですね": "看你這副模樣……應該是有什麼對策吧", "服部あおい": "服部葵", "同じ牢に捕まっていた旅人から策を授けられたのです。いわく、エルマイトを高めるのだと": "被抓到同一間牢房的旅人傳授了我對策。他說，要提高聖之力", "なるほど。それでアイドル活動をするという奇抜な作戦に出たわけだな": "原來如此。所以纔想出偶像活動這種奇特的作戰啊", "そのアイディアをくれた旅人が、フアナさんだったのです！": "給我這個點子的旅人，就是弗亞納小姐！", "ああ、悪いね。あたしの名前はフアナ。まあ、トレジャーハンターって感じね": "啊，不好意思。我叫弗亞納。嗯，算是個尋寶獵人吧", "フアナ": "弗亞納", "ヴェルザーム、っていうお宝知ってる？　トレジャーハンターなら、と思って": "你聽過威爾札姆這個寶藏嗎？我想說既然是尋寶獵人，應該知道", "ティンカー・ベル": "汀可貝兒", "ヴェルザーム……はて……？": "威爾札姆……什麼……？", "原初の創造期って時期からあるっていう石よ。強いディマイトを打ち消せるんですって": "據說從原初的創造期就存在的石頭。好像能抵消強大的惡之力", "ん……でも、そうだね。ディマイトを打ち消す石か。ヤマトの国の北の果てに、そんな話を聞いたことがあるような気がするね": "嗯……不過，我想想。抵消惡之力的石頭嗎。大和國的最北端，我好像聽說過類似的故事", "北の大賢者って人がいるから話を聞きに行くといいよ。じゃ、あたしはもう出発するから": "有個叫北之大賢者的人，你可以去問問看。那，我要出發了", "ヤマトの国での目的は、忍びの里へ情報収集に行くことだったのでは？": "在大和國的目的，不是去忍者村收集情報嗎？", "ですので忍びの里と、北の大賢者に会いに行く2つのチームに別れました": "所以我分成了去忍者村和去見北之大賢者兩個千慕", "私は忍びの里に行くことにしました。人間さんと離れて……": "我決定去忍者村。和人類君分開……", "それにしても……この人選には何かわけがあるのでしょう？": "不過……這個人選有什麼原因嗎？", "それ、エミリーも聞きたいところだったんだよねぇ。ピュルテ？": "這點艾蜜莉也想問呢。看板？", "エミリー": "艾蜜莉", "忍びの里に情報収集に行くという言い出しっぺは私ですし、人間界経験があるほうが何かと役に立つかと思ったんです": "去忍者村收集情報是我提出來的，而且我覺得有去過人界的會比較有用", "ただ……差し出がましいようですが、それだけではないようでした。ピュルテさんは、何か決意をされたような……": "不過……雖然有點多管閒事，但好像不只是這樣。看板小姐好像下定了什麼決心……", "あは……あおいさんにはお見通しなんですね。もしかして、みんなにもバレバレかなぁ……": "啊哈……被葵小姐看穿了呢。難道說，大家也都看出來了……", "エミリーはなんとなく気づいてた。ちょっと、なんかの調子が良くないんだよね？": "艾蜜莉也隱約注意到了。感覺你好像有點不對勁？", "もしかしたら、と思ってます。少し、異変を感じてるんです": "我也覺得可能是。我感覺到了一點異變", "人間さんなんです": "是人類君", "人間さん……？": "人類君……？", "確証はないんですけど、でも……人間さんのそばにいると、その異変が起こりやすいような、そんな気がして": "雖然沒有確鑿的證據，但是……我感覺，只要待在人類君的身邊，就容易發生那種異變", "今頃、人間さんたちは例の門番みたいな人のとこくらいまでは着いてるかなぁ": "現在，人類君他們應該已經到了那個像守門人一樣的人那裏了吧", "ええ、そう……ですね": "是啊，應該……是的", "――我が物にしたくはないのか。": "――不想據爲己有嗎。", "うっ……！？　なっ、どうして……！？": "嗚……！？　爲，爲什麼……！？", "――愛は、１つしかない。": "――愛，只有一個。", "くっ、くううっ！": "嗚，嗚嗚嗚！", "ピュルテ！？　しっかりして、ピュルテ！": "看板！？　振作一點，看板！", "ほぇー、もう既に寒いな！": "哎呀，已經很冷了啊！", "この絶港海峡を連絡船で渡れば、もうそこは極寒の地と言われる極北島ですから": "乘聯絡船渡過這個絕港海峽的話，就到了被稱爲極寒之地的極北島", "三羽": "三羽", "シンデレラ。本当にこのまま海を渡るの？　フアナを連れたまま？": "仙杜瑞拉。真的要就這樣渡海嗎？　帶着弗亞納一起？", "拒否されても尾行はするんだよ。だったら道案内させちゃった方が、そっちも合理的なんじゃないの": "即使被拒絕了我也會尾隨的。既然如此，讓他帶路不是更合理嗎", "フアナの言うとおりよ。私だってまだ受け入れたわけじゃないけど、ここは利用できるならするべきだと思う": "弗亞納說得沒錯。雖然我也還沒有接受，但我覺得現在應該要能利用就利用", "シンデレラ": "仙杜瑞拉", "忍びの里チームも、北国チームも道中色々あったようだが……": "而且忍者之裏千畝和北國千畝的路途上好像也發生了不少事……", "極北島で大賢者さんが誘拐されてしまったのは大事件ですよね！　無事救出されてよかったです": "大賢者先生在極北島被綁架可真是個大事件啊！幸好平安救出來了", "それじゃ改めて、かんぱーい！　この一杯が本当に楽しみだったのよね♪": "那麼，大家再幹杯一次！我真的很期待這一杯呢♪", "それで大賢者さん。ヴェルザームのこと、聞いてもいいかしら": "那麼大賢者先生，我可以問一下威爾札姆的事情嗎", "おほん。えー、ワシが知る限り紫の石が竜の渓谷という場所にあると聞く": "咳咳。呃，據我所知，聽說紫色的石頭在龍之溪谷這個地方", "大賢者": "大賢者", "伝説の宝があるって噂は聞いたことあったけど、ヴェルザームのことだったんだね": "我聽說過傳說中有寶物，原來就是威爾札姆啊", "フアナ、前に聞いたとき、ヴェルザームなんて知らないって……": "弗亞納，之前問你的時候，你不是說不知道威爾札姆嗎……", "ヴェルザームが何かを知ってる奴は少ない。でも、宝の臭いを感じて探してるやつは、案外いるってこと": "知道威爾札姆是什麼的傢伙很少。不過，意外地有很多傢伙能感覺到寶物的氣息而去找它"}