{"やっぱり……強硬手段しかないでしょうか": "果然……只有強硬手段了嗎", "ピュルテ": "看板", "だって捕まってるのを助けるんでしょ？": "因爲是要救出被抓的人吧？", "ドロシー": "桃樂絲", "こういうのはどうでしょうか。シンデレラさんも被害者になっていただくんです": "這樣如何呢？讓仙杜瑞拉小姐也成爲被害者", "……どういうこと？": "……什麼意思？", "ヴェルメリオ": "威爾梅里奧", "シンデレラさんは普通にサミットに出席するんです。けど、謎の悪いやつ……を演じる私達に誘拐されちゃうんです": "仙杜瑞拉小姐照常出席高峯會。但是，被我們扮演的神祕壞人……綁架", "そんなのバレバレじゃない！　顔が割れてないの、妖精さんとエミリーしかいないのよ": "那不是馬上就會穿幫嗎！沒有露臉的，只有妖精和艾蜜莉而已哦", "バレててもいいんです。私達がシンデレラさんを裏切った設定でもいいですし": "穿幫也無所謂。設定成我們背叛了仙杜瑞拉小姐也可以", "大胆な計画を立てたものだな、ピュルテ": "真是大膽的計劃呢，看板", "リル": "莉露", "人間さんを助けるためならなんでもします！　それに頼もしい助っ人も協力してくれることになったんですよ": "只要是爲了幫助人類，我什麼都願意做！而且可靠的幫手也願意協助我們了哦", "だったら……私が手を貸してあげてもいいのよ": "那麼……我也可以幫忙哦", "フェルディナ": "斐迪娜", "えっ……！？　あ、あなたは、フェルディナさんっ！？": "咦……！？ 你、你是斐迪娜小姐！？", "のんびり昔話をしてる猶予はないわ。さあ、私たちと手を組む？　どうする？": "沒時間悠哉地聊往事了。來，要和我們聯手嗎？怎麼樣？", "そちらの狙いは……なんですか": "你的目的是……什麼", "私は……ただエミリーの助けになりたいだけ": "我……只是想幫助艾蜜莉而已", "……人間さんの居場所は分かった。シャルロッテの滞在してる部屋から地下に繋がってる": "……知道人類的所在處了。從夏綠蒂滯留的房間通往地下", "ずきんの謎の勘がはたらいたおかげだね": "多虧茲金的神祕直覺發揮作用呢。", "ティンカー・ベル": "汀可貝兒", "それで……突入方法は、空から……ってことだね": "那麼……攻堅方法，就是從空中……對吧。", "エミリー": "艾蜜莉", "フェルディナさんが飛空艇を提供してくれるそうです": "斐迪娜小姐似乎願意提供飛空艇。", "それ、本当に信用して平気なの？　罠じゃないの？": "那個，真的可以信任嗎？不是陷阱嗎？", "エミリーも信じる……フェルディナのことを信じる": "艾蜜莉也相信……相信斐迪娜。", "だから、みんなにも信じてほしい。あの人のこと……エミリーのお姉ちゃんのことを、信じてほしい": "所以，希望各位也相信。希望各位相信那個人……相信艾蜜莉的姐姐。", "うん。エミリーがそう言うなら": "嗯。既然艾蜜莉都這麼說了。", "クレア": "克蕾亞", "ふふ、そうね。クレアの言うとおり。大事な仲間がそういうんだもの。賭けてみようじゃない": "呵呵，是呀。克蕾亞說得對。重要的同伴都這麼說了，就賭賭看吧。", "シンデレラ": "仙杜瑞拉", "フェルディナさんのお陰で、無事にシンデレラさんを誘拐することができました": "多虧斐迪娜小姐，我們順利綁架了仙杜瑞拉小姐。", "飛空艇でサミット会場に突っ込むとは、まさに窮余の策だな。しかし、敵も黙ってはいなかったみたいだな": "用飛空艇衝進高峯會會場，真是窮途末路的計策啊。不過，敵人似乎也沒默不作聲。", "シャルロッテ様、まだ間に合う！　緊急脱出ポッドでお逃げください！": "夏綠蒂大人，還來得及！請搭乘緊急逃生艙逃走！", "秘書官": "祕書官", "……それは１人しか使えないわ": "……那個只能一個人用。", "シャルロッテ": "夏綠蒂", "ですからシャルロッテ様がお使いください": "所以請夏綠蒂大人使用。", "最後くらい、私のワガママ聞きなさいよ": "至少在最後，聽我的媽媽話啦。", "シャル……お嬢っ！　年がら年中聞いてやっただろうが！　最後くらい素直に言うこと聞きやがれ！": "夏露……大小姐！一年到頭我都聽你的吧！至少最後乖乖聽我的話啦！", "シャルロッテさんはペローの罠によって、ディマイトを暴走させてしまい飛空艇は制御不能になってしまいます": "夏綠蒂小姐因爲佩羅的陷阱，導致惡之力失控，飛空艇變得無法控制。", "最後に体当たりすら仕掛けてきたが、なんとか皆無事だったんだな": "最後甚至衝撞過來，但總算大家都平安無事。", "……っ、こ、ここは……私……": "……這、這裏是……我……", "シャル！　よかった、目が覚めたんだねぇ！": "夏露！太好了，你醒來了呢！", "どうなるかと思ったけど……無事で、本当によかったわ": "我還擔心會變成怎樣……你平安無事，真是太好了。", "エミリー姉様？　それにフェル姉様も……確か私は『アマーリエ』に乗って……くっ": "艾蜜莉姐姐？還有斐爾姐姐也……我記得我搭乘『亞梅莉』……嗚！", "私たちを追跡中に、急にシャルロッテさんの飛空艇が体当たりしてきたんです。それでやむを得ず": "在我們追蹤時，夏綠蒂小姐的飛空艇突然衝撞過來。因此不得已。", "エミリーが撃墜したの": "是艾蜜莉擊墜的。", "ペローに謀られたんですわ。いざというときは飲めと、ディマイトブースト薬を": "我被佩羅算計了。他說緊急時喝下，給我惡之力強化藥。", "ディマイトブースト薬！？": "惡之力強化藥！？", "そんなものが開発されてるの……！？": "那種東西被開發出來了嗎……！？", "そうだわ、秘書は、脱出できたかしら！？　ポッドに乗せたとこまでは覚えてるのですけど": "對了，祕書有逃出來嗎！？我只記得我讓他坐上逃生艙。", "なんか、ぶばって出てたよ": "他好像噗哇地跑出來了哦。", "違うようで、私たちは似てるのね。結局はグリムであるという重圧に苦しみ続けたの……": "雖然不一樣，但我們很相似呢。到頭來都一直被身爲格林的沉重壓力折磨……", "もういいんだよ、シャル。シャルロッテ・グリムはもう、いないんだよ": "已經夠了，夏露。夏綠蒂・格林已經不在了。", "飛空艇に乗ったまま、名誉の戦死を遂げたんだわ。今ここにいるあなたは、グリムじゃない。ただの、シャルロッテよ": "你已經搭着飛空艇光榮戰死了。現在在這裏的你不是格林。只是普通的夏綠蒂。", "フェル姉様……エミリー姉様……": "斐爾姐姐大人……艾蜜莉姐姐大人……", "でもこれで、ちょっと的は絞れてきたわね。ペローってやつの目的は何なのかしら……": "不過這下稍微把目標範圍縮小了。佩羅那傢伙的目的究竟是什麼……"}