{"着いたぁー！　ヌルズブ島！": "到了！奴魯茲布島！", "ティンカー・ベル": "汀可貝兒", "このヌルズブ島はオトギノクニ屈指の人気リゾート地よ。大小さまざまなリゾートホテルが建ち並んで、お店も観光客向けがメインなの": "這座奴魯茲布島是童話之國首屈一指的人氣度假勝地。這裏建有大大小小各種各樣的度假旅館，店鋪也主要是面向觀光客的", "シンデレラ": "仙杜瑞拉", "レグルス教国行きの船は、ヌルズブ島から出ているのよ。決して遊びたくて立寄ったわけじゃあないからね！？": "前往雷古魯斯教國的船是從奴魯茲布島出發的。我們絕對不是因爲想玩才順路過來的哦！？", "ドロシー": "桃樂絲", "でもエステに行ったり買物したりしたよ。人間さんも女の人に声をかけられたりしてエンジョイしてたはず": "不過我們去了艾絲特，也買了東西。人類君也被女人搭訕了，應該玩得很開心吧", "クレア": "克蕾亞", "わたし、ウィラ": "我是維拉", "？？？": "？？？", "わたし、あなたに強い運命を感じてしまったの。本当よ。あなたも、わたしと同じように運命を感じているんじゃないかしら": "我從你身上感受到了強烈的命運。是真的哦。你是不是也和我一樣感受到了命運呢", "ウィラ？": "維拉？", "にーんげーんさん♪": "人～類～同～學♪", "エミリー": "艾蜜莉", "見てたわよー？　ナンパなんてされちゃって": "我看到了哦？你被搭訕了", "この後、シンデレラと人間さんがケンカして大変だったんだけど……この人の正体が、結果的に重要だったのよね": "雖然之後仙杜瑞拉和人類君吵了一架，鬧得不可開交……但這個人的真面目，從結果上來說是很重要的呢", "懐かしいなぁ。この街から、全部が始まったんですよね。人間界に行って、救ってくれる人を探しに行って……": "好懷念啊。一切就是從這個城市開始的呢。去人界，尋找願意拯救我的人……", "ピュルテ": "看板", "周りの建物、みんな立派。ここが天空神殿の街なんだね": "周圍的建築都很氣派。這裏就是天空神殿的城市吧", "レグルス教国ではすでにディマイトによる異変が起きていて、ジャベール警部が忙しく駆け回っていたわ": "雷古魯斯教國已經因爲惡之力而發生了異變，賈維爾警部正忙得不可開交", "ウ、ウウ……ウウッ！？": "嗚，嗚嗚……嗚嗚！？", "住民": "居民", "大丈夫？　なんか、このおじさん、突然転んじゃったよ": "你沒事吧？這個大叔突然摔倒了", "……っ！？　クレア、離れるんだ！": "……！？克蕾亞，快離開！", "フアナ": "弗亞納", "なっ、こ、これはディマイト！　ディマイト状態ですよ！": "怎麼，這，這是惡之力！是惡之力狀態！", "クレェプゥウウウゥゥ……！！": "克蕾普嗚嗚嗚嗚嗚嗚……！！", "まさか、囲まれている！？": "難道說，被包圍了！？", "怪しい女が、スプレー状の道具で撒いていたという証言がいくつかとれている。ただ、女の正体も足取りもつかめてない": "我們得到了幾個目擊證詞，說有個可疑的女人用噴霧狀的道具噴灑了什麼東西。但是，我們沒能掌握女人的真實身份和行蹤", "ジャヴェール警部": "賈維爾警部", "そのスプレーで、ディマイトを吹き付けたってことですか": "是說她用那個噴霧噴灑了惡之力嗎", "……スプレー、ね。もしかして、これ……": "……噴霧，嗎。難道說，這是……", "ディマイトを町中に噴射して回るとか……怖すぎる。それがウィラこと、シェイクスピアの仕業だったんだよね": "在城裏到處噴射惡之力……太可怕了。這就是維拉，也就是莎士比亞乾的好事吧", "はじめましてよね、ピュルテちゃん。ふふ、ふふふ……": "初次見面，看板醬。呵呵，呵呵呵……", "シェイクスピア": "莎士比亞", "私の名前を、知ってるんですか……？": "你知道我的名字嗎……？", "シェイクスピア。やっぱりあんただったのね。絶対、現場に出てるのはあんただと思ったよ": "莎士比亞。果然是你啊。我就覺得出現在現場的絕對是你", "ふふっ、久しぶりにフアナとお話できて楽しいけど、そのために来たわけじゃないの。アイソーポス副議長からの伝言": "呵呵，好久沒和弗亞納說話了，雖然很開心，但我不是爲了這個而來的。艾索波斯副議長有話要我轉達", "撤退、この町から離れること": "撤退，離開這個城市", "ふん、それは嘘だね、副議長からそんな伝言があるはずがない": "嗯，這是假的吧，副議長不可能有這種話要轉達", "そうかしら？　副議長はGR２推進派よ？　そしてもう、時計の針は動き出してる。まもなく時刻は１時を迎えるわ": "是嗎？副議長是GR2推進派哦？而且，時鐘的指針已經動起來了。馬上就要到1點了", "シェイクスピア――というより、インペリウム・コミッティの狙い、それは……": "莎士比亞——不，帝國評議會的目的，那是……", "GR2、つまり第二次グランド・リヴィジョン計画。それは、この世界の理を変える禁断の秘術――": "GR2，也就是第二次“大變革”計劃。那是改變這個世界之理的禁忌祕術——", "グランド・リヴィジョン……コミッティたちの計画の幕開け、だったんだよね": "“大變革”……評議會他們的計劃，要開始了呢", "このとき、フアナはアイソーポスの指示で動いていた。だから実は、シェイクスピアと同じ陣営……私たちとは敵対していたのよね": "這時，弗亞納是按照艾索波斯的指示行動的。所以其實，她和莎士比亞是同一個陣營……和我們是敵對的呢", "ここに、グランド・リヴィジョンは再び成る。遊びは、終わりだよ": "這裏，“大變革”將再次實現。遊戲結束了哦", "そんな……フアナさん……！？": "怎麼這樣……弗亞納小姐……！？", "フアナ。……フアナは私と戦うの。それがフアナの答え？": "弗亞納……弗亞納要和我戰鬥。這就是弗亞納的回答嗎？", "アイソーポスさんは、あたしを救ってくれた人なんだ。貧しくて、底辺の生活をしていたときに……引き上げてくれた、人なんだよ": "艾索波斯先生，是救了我的人。在我貧窮，過着底層生活的時候……把我拉上來的，人哦", "わかった。じゃあ私は手加減しない。フアナも、しなくていい": "我知道了。那我不會手下留情。弗亞納也不用", "さあ、最後の輝きをわたしに見せて……んぐふぅっ！？": "來吧，讓我看看最後的光輝……嗯咕呼！？", "ん、んぐぅ、な、な、何、を……っ、はぁっ、くはぁっ": "嗯，嗯咕，你，你，你，做了什麼……哈啊，咕哈", "でも……フアナは最後には味方についてくれたのよね": "但是……弗亞納最後還是站在了我們這邊呢", "待たせたね。本当は……すぐクレアたちと一緒に": "等你們久啦。其實……我本來想馬上和克蕾亞你們一起", "作戦だったんでしょ": "是作戰計劃吧", "シェイクスピアのこと、油断させて後ろから攻撃する。そういう作戦": "讓莎士比亞大意，然後從背後攻擊。就是這樣的作戰計劃", "だから、作戦成功。ね？": "所以，作戰成功了。對吧？", "それでもピンチは続いたわ。ここで事態を打開するための作戦として、フアナとエミリーから提案されたのが、ディマイトのことだったのよね": "即使如此，危機還是持續着。爲了打破這個局面，弗亞納和艾蜜莉提出的作戰計劃，就是惡之力了呢", "え、わ、私の……ディマイト？　どういうことですか？": "哎，我，我的……惡之力？ 這是怎麼回事？", "ディマイトを使う相手には、エルマイトによる攻撃しか効かない……そう思い込んでるんじゃない？": "對於使用惡之力的對手，只有聖之力的攻擊纔有效……你是不是這麼認爲的？", "今までの旅でも何度かあったでしょ。エルマイトもディマイトも表裏一体、種類が違うだけで、エネルギーであることには変わりないんだよ": "在至今爲止的旅途中也發生過好幾次吧。聖之力和惡之力是表裏一體，只是種類不同而已，都是能量這一點是不會變的哦", "私たちが使おうと思えば使えるってことですか！": "意思是我們想用的話就能用嗎！", "私たちは持ってる力を全て出し切って、シェイクスピアと戦った。そして――――": "我們把擁有的力量全部用盡，和莎士比亞戰鬥了。然後————", "ああ……こんな、予想外の結末……。でも、そう。結末は誰にも確約できない、作家にさえも……。だからこそ、物語は美しく輝くのよ……": "啊啊……這種，意料之外的結局……但是，沒錯。結局是無法向任何人保證的，就連作家也是……正因如此，故事纔會閃耀着美麗的光輝哦……", "わたしが敗れることが美だというのなら、本望だわ……。だって、輝いてるでしょう、わたし……ふふっ": "如果我的敗北是美麗的，那正合我意……因爲，我正在閃耀着吧……呵呵", "え……？　なぁに、人間さん。ピュルテが、いない……？そう言えば、あれっ？　でも、さっきまでそこに……": "哎……？ 怎麼了，人類君。看板，不見了……？說起來，咦？但是，直到剛纔還在那裏的……"}