{"シャルの意識が戻らない理由は、弾丸に込められた術式にあるとみて間違いないわ。これを解明できるだけの実力ある術者に、心当たりがあるの": "夏露的意识没有恢复，原因肯定出在子弹里蕴含的术式上。我认识一位实力足以解开术式的术者", "ヴィルヘルミナ": "威尔赫米娜", "その人に会いに行くにあたって、強大なエルマイトを持つあなたの存在は不可欠になるはず。それに、過酷な旅にもなるわ": "要去见那个人，拥有强大圣之力的你不可或缺。而且，这会是一趟艰辛的旅程", "お前に、その覚悟はあるか？": "你有这个觉悟吗？", "ジャコヴァ": "雅各巴", "人間さん、即答ですね！": "人类君，秒答呢！", "ピュルテ": "看板", "その人は、どこにいるの？": "那个人在哪里？", "シンデレラ": "仙杜瑞拉", "アンダーフォールの先、悪魔の森と呼ばれる場所よ。この世界の裏側とも呼ぶべき、ディマイトに満ちた危険な世界……": "在地下坠落的前方，一个被称为恶魔之森的地方。那里也被称为这个世界的背面，是充满恶之力的危险世界……", "……この後、ヴィルヘルミナと姐さんの会話、盗み聞きしてごめん": "……之后，我偷听了威尔赫米娜和姐姐的对话，抱歉", "ヴェルメリオ": "威尔梅里奥", "いいのよ。以前、コミッティとの交渉の続きみたいなものだったから": "没关系。因为这类似于之前和评议会的交涉的后续", "あの会談のときの態度からして、聞きたくないんだと思ってたわ": "从那次会谈时的态度来看，我就觉得你不想听", "ピュルテちゃんと出会ってからずっと……私はこの世界を救うために戦ってきた。でもそれは、ピュルテちゃんが……いえ、天空神殿が提示した、世界の状況が前提": "自从和看板君相遇后……我一直在为了拯救这个世界而战斗。但那是以看板君……不，是以天空神殿所提示的世界状况为前提", "私の元・夫が死んだ事件――原因は、天空神殿にあるのね？": "我的前夫死亡的事件——原因在于天空神殿对吧？", "グランド・リヴィジョン――『十二神官』筆頭にしてオトギノクニきっての術者、ライブラが開発した世界の理を変える秘術": "：大变革——由『十二神官』之首，童话之国首屈一指的术者莱布拉所开发，改变世界之理的秘术", "グランド・リヴィジョンは完璧ではなかったの。例外的に手がかりが残されてしまった。それが『時の残滓』――": "：大变革并不完美。留下了例外的线索。那就是『时间的残渣』——", "時間の概念、ってやつね": "就是时间的概念对吧", "ドロシー": "桃乐丝", "太陽がある限り朝、昼、夜の概念は残る。したがって１日という単位もあるし、だから明日や昨日という概念もあるわ": "只要有太阳，就会留下早，午，晚的概念。因此也有1天这个单位，所以也有明天和昨天的概念", "でも、７日間が１週間で、３０日が１ヶ月、３６５日が１年……それは『時』が明確に存在しないと、ありえない概念でしょう？": "但是，7天为1周，30天为1个月，365天为1年……这是『时间』明确存在时才可能存在的概念吧？", "３６５日、ですって……？　あの人、言ったのよ……": "365天……？那个人说过哦……", "３６５日で１年が巡る、この国ならではの文化だから、って。君と、いつまでも、毎日……いろんな発見が、したい、から……って……っ": "365天为1年，是这个国家特有的文化。因为想和你，一直，每天……发现，各种各样的，事情……", "それが、彼の命を奪う原因だったのね": "这就是夺走他性命的原因吧", "うわぁ、なんか不思議な洞窟だねぇ。どこかで休憩になったら、スケッチしたいなぁ": "呜哇，真是个不可思议的洞窟呢。要是能在哪休息一下，真想画下来呢", "エミリー": "艾蜜莉", "この道は、グリムが作ったの？": "这条路是格林做的吗？", "まさか。元から自然にあったものだ": "不是。原本就是自然形成的", "アンダーフォール、まだまだ知らない世界がオトギノクニにもあったのね……そしてやっぱり天空神殿から通信がきたわね": "在童话之国，还有许多未知的世界呢……然后天空神殿果然发来了通信呢", "命令には従わない、って……人間さんくん、それは": "不服从命令……人类君，那是", "フアナ": "弗亚纳", "始まったな。神殿への叛乱だ": "开始了呢。对神殿的叛乱", "天空神殿に、従わない……？": "不服从，天空神殿……？", "……わたしたち、話し合って決めたの": "……我们，商量后决定了", "……わたしと、人間さん": "……我和，人类君", "人間さんもヴェルちゃんも、どうしちゃったんですか！？　落ち着いて下さい": "人类君和小威怎么了！？　请冷静一下", "……天空神殿は、ひどいことをしてる": "……天空神殿，做了很过分的事", "私の、死に別れた夫のことよね？": "是指我那去世的丈夫吧？", "耳を貸してはいけません。それは皆さんを惑わせるための話です": "不能听信。那是为了迷惑大家的话", "そもそもグリム家とは、ついこの前まで対立していたんですよ。その相手が言うことを簡単に信用していいんですか？": "说到底格林家，直到前阵子都还是对立的哦。轻易相信对手说的话好吗？", "簡単じゃないわ。私はずっと神殿に不信感を持ってた": "不轻易。我一直对神殿抱有不信任感", "って感じで、なんか拒否ってるみたいなんスよ。どうします？": "就是这种感觉，好像在拒绝呢。怎么办？", "デュプリ・ライブラ": "杜布利・莱布拉", "……仕方ありませんね。場合によっては全て仕切り直しです。デュプリ・ライブラ、準備はしておきなさい": "……没办法了。根据情况，可能要全部重来。杜布利・莱布拉，做好准备", "レグルス": "雷古鲁斯", "みんな、どうしたんスか。ちゃんと指示に従ってほしいんスけど": "大家，怎么了啊。希望你们好好听从指示呢", "デュプリ・ライブラ……ここに何をしに来たの": "杜布利・莱布拉……你来这里做什么", "そんなの決まってるじゃないスか。ここでワガママ言ってる人たちを連れ戻してこいって、神官長様に言われたんスよ": "这不是当然的吗。神官长大人让我把在这里说瓦格妈妈的人带回去", "なら、戻って伝えるのね。あなたたちの思い通りにはならないって": "那么，回去告诉他们。你们不会得逞的", "私は天空神殿に行きます": "我去天空神殿", "このときはヴェルも、すごく毅然としていてびっくりしたわ": "这时威尓也非常坚决，让我吃了一惊", "……ここで流されちゃだめだって、そんな気がしたの。けど、全員にその気持ちを届けきれなかった": "……我感觉不能在这里随波逐流。但是，没能把这份心情传达给所有人", "結論は出たようだな": "看来得出结论了呢", "さようなら、人間さん": "再见，人类君", "……ピュルテ、リル、ドロシー、クレアは天空神殿へ行っちゃった": "……看板，莉露，桃乐丝，克蕾亚去了天空神殿", "ずっと一緒に旅してきたけど、ここで分かれてしまったのよね。けど……いつか必ずわかりあえるはず。だって仲間だもの": "虽然一直一起旅行，但在这里分开了呢。但是……总有一天应该能互相理解。因为是同伴嘛"}