{"一方で、エミリー殿も葛藤していたな。姉が仲間を傷つけてしまった……そのことに負い目もあっただろうし、ましてグリム家となると……": "另一方面，艾蜜莉閣下也很糾結呢。姐姐傷害了同伴……她應該對此感到內疚，更何況是格林家……", "リル": "莉露", "むぐむぐ……お弁当、美味しいじゃん。サミットは豪華なごはん出てるんだろうけど、これはこれで……": "咕嚕咕嚕……便當，挺好喫的嘛。高峯會應該會端出豪華大餐，不過這個也……", "ティンカー・ベル": "汀可貝兒", "ごめんね、ティンカ。つきあわせて": "對不起哦，汀可。讓你陪我。", "エミリー": "艾蜜莉", "お弁当、美味しいって言ってるじゃーん": "我不是說便當很好喫嗎～", "ううん、付き合わせて……っていうより、先回りして気を遣ってもらったんだよね": "不對，讓你陪我……應該說，你搶先一步替我着想對吧。", "エミリーは気にしすぎ。ティンカがエミリーに何かするのは、もう息をするのと同じなの。だからそうやって気にしない！": "艾蜜莉想太多了。汀可對艾蜜莉做什麼，已經跟呼吸一樣了。所以你別在意！", "うん……ありがとう": "嗯……謝謝你。", "にしてもさー、やっぱり見失っちゃったね。どこ行ったんだろ、フェルディナ": "不過話說回來～果然跟丟了呢。斐迪娜跑去哪裏了呢？", "……それなら、心当たりがあるんだよね": "……關於這點，我有頭緒哦。", "フェルディナが必ず泊まる宿があるの": "有間旅館，斐迪娜一定會住。", "この町、初めてじゃないの？　エミリーも、フェルディナも": "這座城鎮，不是第一次來嗎？艾蜜莉也是，斐迪娜也是。", "ここはいろんな国際機関があるから、コミッティはみんな何度か来てるよ。エミリーは来ても、時計台とかスケッチして遊んでたけど": "因爲這裏有各種國際機構，評議會的成員都來過好幾次哦。雖然艾蜜莉就算來，也只是在鐘塔之類的地方素描玩耍。", "あっ、あれ！　思ったとおりだよ！": "啊，那個！跟我想的一樣！", "フェルディナだ！": "是斐迪娜！", "エミリーっ！？　え、ちょ、なんでここに……！？": "艾蜜莉！？咦，等等，你怎麼會在這裏……！？", "フェルディナ": "斐迪娜", "あっ、逃げたっ！": "啊，逃掉了！", "フェルディナっ、なんで逃げるの！": "斐迪娜，爲什麼要逃！", "フェルディナっ！　やっと見つけたっ……！": "斐迪娜！終於找到你了……！", "もう……今まで何やってたの……？　エミリー、本当に心配してたんだよ": "真是的……你之前都在做什麼……？艾蜜莉真的很擔心你哦。", "えっと、それは分かったけど、今はそれどころじゃないの": "嗯，這我知道，但現在不是說這些的時候。", "でもピュルテもクレアも人間さんも、心配してたんだよ。エミリーだって……大事なお姉ちゃん、家族なんだから": "可是看板、克蕾亞和人類小弟都很擔心你哦。艾蜜莉也是……你是我重要的姐姐，是家人啊。", "うるさいわね、さっきから！　私はエミリーを守るために全部やってあげるの！　わかる、エミリーのためなの！": "你很囉唆耶，從剛纔開始就一直說！我爲了保護艾蜜莉，什麼都願意做！你懂吧，這都是爲了艾蜜莉！", "守るって、何からってことぉ……？": "你說保護，是要保護什麼……？", "人間さんのあの男もそう！　それにペローだって！　あのメス猫だってペローの差し金よ！": "人類小弟那個男的也是！還有佩羅也是！那隻母貓也是佩羅派來的！", "ま、待って……。フェルディナは、リルのこともティンカたちのことも、全部知ってたってことぉ……？": "等、等一下……斐迪娜，你對莉露和汀可她們的事情，全部都知道嗎……？", "なのにエミリーたちに、何も教えてくれなくて……ただ見てただけだったの……？": "可是你卻什麼都不告訴艾蜜莉……只是在一旁看着而已嗎……？", "いいじゃない、こいつらがどうなったって！　あなたこそ目を覚ましなさいよっ！　私はエミリーのために！": "這些傢伙會怎樣，又有什麼關係！你才應該清醒一點！我都是爲了艾蜜莉！", "パァン": "啪！", "あちゃあ……ビンタいっちゃったか……": "啊呀……賞了耳光嗎……", "……エミリーのことは忘れて。もう妹じゃないから。エミリーもお姉ちゃんだと思わない": "……忘了艾蜜莉吧。你已經不是艾蜜莉的妹妹了。艾蜜莉也不會再把你當成姐姐", "う、ううっ、うあああああっ……！！": "嗚、嗚嗚、嗚啊啊啊啊啊……！！", "フェルディナは……小生のことも、ペローのこともすべて知っていた。だが黙っていたんだな。すべてはエミリー殿の利益のために、だったのだが": "斐迪娜……對小生和佩羅的事情也全部知情。但一直保持沉默。一切都是爲了艾蜜莉閣下的利益", "気持ちのすれ違い、だよね……": "是想法的錯位，對吧……", "ピュルテ": "看板", "すれ違いと言えば！　シャルロッテさんに捕らわれてしまった人間さんを救い出すべく、私たちも動き出しました！": "說到錯位！爲了救出被夏綠蒂小姐抓住的人類君，我們也開始行動了！", "ああ、愛しい人。こんなふうに拘束しなきゃいけないなんて……": "啊啊，親愛的。竟然不得不把你這樣拘束起來……", "シャルロッテ": "夏綠蒂", "本当にあなたには申し訳ないことをしていると思っています。まるでモノみたいな言い方をしたのも……あなたの心を傷つけてしまったと": "我真的覺得對你做了很抱歉的事情。用物品一樣的說法……也傷害了你的心", "このままですと……あなたはずっと『兵器』扱いになってしまいます": "這樣下去的話……你就會一直被當成『兵器』", "シャルロッテ殿はこのとき、人間さん殿に投降を呼びかけていたのだな。だが人間さん殿は仲間のために、断固としてそれを受け入れなかった": "夏綠蒂閣下這時候，向人類君閣下呼籲投降了呢。但人類君閣下爲了同伴，堅決沒有接受", "……あなたの答えは、よく分かりました。でしたら、結構。生涯、暗く冷たい牢獄でお過ごしくださいませ": "……你的回答，我非常清楚了。既然如此，那就算了。請你一輩子，都在陰暗冰冷的牢獄中度過吧", "今すぐペローに通信スフィアを開く準備をしなさい。次の作戦を打ち合わせます": "現在馬上準備打開通信絲菲亞。要商量下一次的作戰", "でも、シャルロッテさんの本心は……": "但是，夏綠蒂小姐的真心是……", "大丈夫ですか、シャルロッテ様……": "沒事吧，夏綠蒂大人……", "秘書官": "祕書官", "つらいの、つらいよぉっ……好きな人に、拒否されるのがこんなにつらいなんてぇっ……グリムだから、私がグリムだからなのっ……！？": "難受，好難受啊……被喜歡的人拒絕，竟然這麼難受……是因爲格林，因爲我是格林嗎……！？", "お嬢、それでいいんです。あ、いえ、シャルロッテ様。いいんですよ、『好き』を曲げることはできない": "大小姐，這樣就好。啊，不，夏綠蒂大人。這樣就好，『喜歡』是無法扭曲的", "……そうよね。でも、グリムであることも曲げられない。私は、せめてグリムとしての役割は果たすわ……！": "……是啊。但是，身爲格林這件事也無法扭曲。我，至少要完成格林的職責……！", "おやぁー？　目が赤いようですが": "哎呀——？　眼睛好像很紅呢", "ペロー": "佩羅", "結膜炎よ。ぐすっ、それより作戦を": "是結膜炎。嗚嗚，比起這個，作戰", "任せてください、シャルロッテ。あなたの友人として最大限の策を講じましょう": "交給我吧，夏綠蒂。作爲你的朋友，我會制定最大限度的策略"}