{"盗まれたパラケルススの最高傑作は花、なのよね": "被偷走的帕拉賽魯斯的最高傑作是花，對吧", "シンデレラ": "仙杜瑞拉", "……花、って聞くと、色々と思い出しちゃうね": "……一聽到花，就想起很多事呢", "ヴェルメリオ": "威爾梅里奧", "はぁ、はぁ……み、皆さん、無事ですか……？": "哈啊，哈啊……各，各位，沒事吧……？", "ピュルテ": "看板", "ええ、なんとかね。空中から地面に放り出されて、全身を打ったけど": "嗯，勉強沒事。雖然從空中被扔到地面，全身都摔到了", "ドロシー": "桃樂絲", "おそらく魔力干渉が発生してしまってるんスね。その花を持ってるだけで、影響が大きすぎるんスよ……": "應該是發生了魔力干涉。光是拿着那朵花，影響就太大了……", "デュプリ・ライブラ": "杜布利・萊布拉", "ここ、どこなんだろ": "這裏是哪裏啊", "クレア": "克蕾婭", "ここはおそらくディーテ大瀑布の反対側ッスね。ほら、滝の音、聞こえません？": "這裏恐怕是迪提大瀑布的對面。聽，能聽到瀑布的聲音嗎？", "待て。それほど影響するのだとしたら、こいつをどうやって神殿まで持ち帰ればいいんだ": "等一下。如果影響真的那麼大，那要怎麼把這東西帶回神殿？", "リル": "莉露", "それなんスよね。しょうがないんで、魔法は使わないで徒歩移動でお願いするッス": "這就是問題所在。所以沒辦法了，只能請各位不要使用魔法，徒步移動。", "これ、地図を渡しておくッス。みなさんなら旅慣れてるし、案外さくっと着くんじゃないかと": "這是地圖。各位應該很習慣旅行，我想應該很快就能抵達吧。", "はい。ボクもカカシも、お付き合いできるのはここまでッス。そろそろ戻らないと神官長様に怒られちゃうんで": "好了，我跟稻草人只能陪各位到這裏了。再不回去的話，神官長大人會生氣的。", "滝に沿った道を通っていくことになるな。そして、やがて川となり、海に通じていく……。そこから船に乗るわけか": "要沿着瀑布旁的道路走吧。然後，最後會變成河川，通往大海……所以要從那裏搭船是吧。", "地図で見るだけでも、なかなか過酷な旅になりそうね。私としては、追手から逃げるのも性分じゃないから、迎え撃ってボコボコにしたほうが早い気がするけど": "光是看地圖，感覺就會是一趟相當嚴酷的旅行呢。我個人覺得，逃跑不符合我的個性，直接迎擊把對方痛扁一頓應該比較快。", "あのデュプリ・ライブラが迷わず撤退を決めたほどの相手だ。甘く見るべきじゃあないだろう": "那可是讓杜布利・萊布拉毫不猶豫決定撤退的對手，應該不能小看吧。", "へぇ……水にディマイトが含まれてるんだぁ……。クレアがいたら危なかったね。飲んじゃってたかも": "哎呦……水裏含有惡之力呀……要是克蕾亞在場就危險了。搞不好會喝下去。", "エミリー": "艾蜜莉", "でも、どうしてディマイトが含まれてるの？": "可是，爲什麼會有惡之力呢？", "フアナ": "弗亞納", "いい質問だ。何故ならここは……『世界の排水口』だからだよ": "問得好。因爲這裏可是……『世界的排水口』啊。", "パラケルスス": "帕拉賽魯斯", "あれ、いい例えだと思ったけど適切じゃなかったかな。キッチンの汚れと違って、ディマイトは汚い、忌むべきものってわけじゃないからね": "嗯，我覺得這是個很好的比喻，但好像不太恰當。因爲惡之力跟廚房的污垢不同，不是骯髒、令人忌諱的東西。", "生きている以上、ディマイトは必ず生まれる。共存を許容できないなら、まとめてどこかへ排除するしかないからね": "只要活着，就一定會產生惡之力。如果無法容許共存，就只能全部排除到某個地方了。", "ねえ、みんな。なんか地面が揺れてない……？": "喂，大家。地面是不是在搖晃……？", "これは、地響き！？　向こうから、なにか来て……あ、あれは！": "這是地鳴！？ 有什麼從對面過來了……那、那是！", "ふん、ゴーレムとはね。小賢しいアイテムを使ってくるなあ": "嗯，是哥雷姆啊。竟然使用這種狡猾的道具。", "それにしてもデュプリさんは、健気ですねぇ。報われないでしょう、あの神官長に仕えていても": "不過杜普利先生還真是堅強呢。就算侍奉那個神官長大人，也不會有回報吧。", "ペロー": "佩羅", "それより、ここにいて大丈夫なんスか？　こっちは賢者の石を運ぶので手一杯なんで、フォローできないッスよ": "不過，待在這裏沒問題嗎？我光是搬運賢者之石就忙不過來了，沒辦法支援哦。", "ええ、大丈夫。ちゃんと手は打ってあります。GR2は当分、発動できません。と言っても、鍵をかけただけですから、存在が消えたわけではありませんが": "嗯，沒問題。我已經做好對策了。GR2暫時無法發動。話雖如此，也只是上了鎖而已，並不是存在消失。", "……賢者の石、ね……。到着を楽しみに待つとしましょうか": "……賢者之石啊……就期待它抵達吧。", "かつて『星の革命軍』というレジスタンス組織が存在した。そのメンバーだったのが、稀代の錬金術師と呼ばれたライブラだったんだ": "過去曾有一個名爲『星之革命軍』的反抗組織。其成員就是被稱爲稀世鍊金術師的萊布拉。", "そのレジスタンス組織が、天空神殿ってこと……！？": "那個反抗組織就是天空神殿……！？", "ねえ、ライブラが稀代の錬金術師って、それ本当に？　レグルスじゃないの？": "喂，萊布拉是稀世鍊金術師，這是真的嗎？不是雷古魯斯嗎？", "ん？　ああ……もしかして、きみたちが言っているのはデュプリのほうのライブラかな。だとしたら違うよ、あれは偉大なライブラを模しただけ": "嗯？啊啊……你們說的該不會是杜普利那邊的萊布拉吧。如果是的話就錯了，那只是模仿偉大的萊布拉而已。", "それよりもだ。情報が入った。おまえたちには行ってもらいたい場所がある": "先別管那個了。我收到情報了。有個地方想請你們去一趟。", "ジャコヴァ": "雅各巴", "戻ってきたばっかなのに、人使いが荒いな、マジで。んで、どこよ": "才剛回來而已，你真的很會使喚人耶。所以，是哪裏啊？", "カロラ": "卡羅拉", "怨棄諸島だ": "怨棄諸島。", "パラケルススから連絡があったの。どうやら人間さんたちは彼女に会えたみたいなんだけど、そのタイミングで貴重なアイテムが盗まれたそうよ": "帕拉賽魯斯聯絡我了。看來人類們似乎見到她了，但好像在那個時機下，貴重的道具被偷走了。", "ヴィルヘルミナ": "威爾赫米娜", "え？　で、まさか、あたしらに取り返してこいって言ってんのか": "咦？難、難道是要我們去拿回來嗎？", "頼めるか、カロラ": "能拜託你嗎，卡羅拉？", "なんで無視するのよ！！": "爲什麼無視我啊！！", "フェルディナ": "斐迪娜", "別に、無視したつもりもないが": "我並沒有打算無視你。", "本当にあなた、何も学んでないのね。いろいろ旅して少しはマシになったかと思ったのに、相変わらずだわ": "你真的什麼都沒學到耶。還以爲你到處旅行之後會變得像樣一點，結果還是老樣子", "……フェルディナとカロラも、こうやってジャコヴァに言われてあの島に行くことになったんだね": "……斐迪娜和卡羅拉也是像這樣被雅各巴叫去那座島的吧", "ええ。あの怨棄諸島にね……": "是啊。去那座怨棄諸島……"}