{"盗まれたパラケルススの最高傑作は花、なのよね": "被偷走的帕拉赛鲁斯的最高杰作是花，对吧", "シンデレラ": "仙杜瑞拉", "……花、って聞くと、色々と思い出しちゃうね": "……一听到花，就想起很多事呢", "ヴェルメリオ": "威尔梅里奥", "はぁ、はぁ……み、皆さん、無事ですか……？": "哈啊，哈啊……各，各位，没事吧……？", "ピュルテ": "看板", "ええ、なんとかね。空中から地面に放り出されて、全身を打ったけど": "嗯，勉强没事。虽然从空中被扔到地面，全身都摔到了", "ドロシー": "桃乐丝", "おそらく魔力干渉が発生してしまってるんスね。その花を持ってるだけで、影響が大きすぎるんスよ……": "应该是发生了魔力干涉。光是拿着那朵花，影响就太大了……", "デュプリ・ライブラ": "杜布利・莱布拉", "ここ、どこなんだろ": "这里是哪里啊", "クレア": "克蕾娅", "ここはおそらくディーテ大瀑布の反対側ッスね。ほら、滝の音、聞こえません？": "这里恐怕是迪提大瀑布的对面。听，能听到瀑布的声音吗？", "待て。それほど影響するのだとしたら、こいつをどうやって神殿まで持ち帰ればいいんだ": "等一下。如果影响真的那么大，那要怎么把这东西带回神殿？", "リル": "莉露", "それなんスよね。しょうがないんで、魔法は使わないで徒歩移動でお願いするッス": "这就是问题所在。所以没办法了，只能请各位不要使用魔法，徒步移动。", "これ、地図を渡しておくッス。みなさんなら旅慣れてるし、案外さくっと着くんじゃないかと": "这是地图。各位应该很习惯旅行，我想应该很快就能抵达吧。", "はい。ボクもカカシも、お付き合いできるのはここまでッス。そろそろ戻らないと神官長様に怒られちゃうんで": "好了，我跟稻草人只能陪各位到这里了。再不回去的话，神官长大人会生气的。", "滝に沿った道を通っていくことになるな。そして、やがて川となり、海に通じていく……。そこから船に乗るわけか": "要沿着瀑布旁的道路走吧。然后，最后会变成河川，通往大海……所以要从那里搭船是吧。", "地図で見るだけでも、なかなか過酷な旅になりそうね。私としては、追手から逃げるのも性分じゃないから、迎え撃ってボコボコにしたほうが早い気がするけど": "光是看地图，感觉就会是一趟相当严酷的旅行呢。我个人觉得，逃跑不符合我的个性，直接迎击把对方痛扁一顿应该比较快。", "あのデュプリ・ライブラが迷わず撤退を決めたほどの相手だ。甘く見るべきじゃあないだろう": "那可是让杜布利・莱布拉毫不犹豫决定撤退的对手，应该不能小看吧。", "へぇ……水にディマイトが含まれてるんだぁ……。クレアがいたら危なかったね。飲んじゃってたかも": "哎呦……水里含有恶之力呀……要是克蕾亚在场就危险了。搞不好会喝下去。", "エミリー": "艾蜜莉", "でも、どうしてディマイトが含まれてるの？": "可是，为什么会有恶之力呢？", "フアナ": "弗亚纳", "いい質問だ。何故ならここは……『世界の排水口』だからだよ": "问得好。因为这里可是……『世界的排水口』啊。", "パラケルスス": "帕拉赛鲁斯", "あれ、いい例えだと思ったけど適切じゃなかったかな。キッチンの汚れと違って、ディマイトは汚い、忌むべきものってわけじゃないからね": "嗯，我觉得这是个很好的比喻，但好像不太恰当。因为恶之力跟厨房的污垢不同，不是肮脏、令人忌讳的东西。", "生きている以上、ディマイトは必ず生まれる。共存を許容できないなら、まとめてどこかへ排除するしかないからね": "只要活着，就一定会产生恶之力。如果无法容许共存，就只能全部排除到某个地方了。", "ねえ、みんな。なんか地面が揺れてない……？": "喂，大家。地面是不是在摇晃……？", "これは、地響き！？　向こうから、なにか来て……あ、あれは！": "这是地鸣！？ 有什么从对面过来了……那、那是！", "ふん、ゴーレムとはね。小賢しいアイテムを使ってくるなあ": "嗯，是哥雷姆啊。竟然使用这种狡猾的道具。", "それにしてもデュプリさんは、健気ですねぇ。報われないでしょう、あの神官長に仕えていても": "不过杜普利先生还真是坚强呢。就算侍奉那个神官长大人，也不会有回报吧。", "ペロー": "佩罗", "それより、ここにいて大丈夫なんスか？　こっちは賢者の石を運ぶので手一杯なんで、フォローできないッスよ": "不过，待在这里没问题吗？我光是搬运贤者之石就忙不过来了，没办法支援哦。", "ええ、大丈夫。ちゃんと手は打ってあります。GR2は当分、発動できません。と言っても、鍵をかけただけですから、存在が消えたわけではありませんが": "嗯，没问题。我已经做好对策了。GR2暂时无法发动。话虽如此，也只是上了锁而已，并不是存在消失。", "……賢者の石、ね……。到着を楽しみに待つとしましょうか": "……贤者之石啊……就期待它抵达吧。", "かつて『星の革命軍』というレジスタンス組織が存在した。そのメンバーだったのが、稀代の錬金術師と呼ばれたライブラだったんだ": "过去曾有一个名为『星之革命军』的反抗组织。其成员就是被称为稀世炼金术师的莱布拉。", "そのレジスタンス組織が、天空神殿ってこと……！？": "那个反抗组织就是天空神殿……！？", "ねえ、ライブラが稀代の錬金術師って、それ本当に？　レグルスじゃないの？": "喂，莱布拉是稀世炼金术师，这是真的吗？不是雷古鲁斯吗？", "ん？　ああ……もしかして、きみたちが言っているのはデュプリのほうのライブラかな。だとしたら違うよ、あれは偉大なライブラを模しただけ": "嗯？啊啊……你们说的该不会是杜普利那边的莱布拉吧。如果是的话就错了，那只是模仿伟大的莱布拉而已。", "それよりもだ。情報が入った。おまえたちには行ってもらいたい場所がある": "先别管那个了。我收到情报了。有个地方想请你们去一趟。", "ジャコヴァ": "雅各巴", "戻ってきたばっかなのに、人使いが荒いな、マジで。んで、どこよ": "才刚回来而已，你真的很会使唤人耶。所以，是哪里啊？", "カロラ": "卡罗拉", "怨棄諸島だ": "怨弃诸岛。", "パラケルススから連絡があったの。どうやら人間さんたちは彼女に会えたみたいなんだけど、そのタイミングで貴重なアイテムが盗まれたそうよ": "帕拉赛鲁斯联络我了。看来人类们似乎见到她了，但好像在那个时机下，贵重的道具被偷走了。", "ヴィルヘルミナ": "威尔赫米娜", "え？　で、まさか、あたしらに取り返してこいって言ってんのか": "咦？难、难道是要我们去拿回来吗？", "頼めるか、カロラ": "能拜托你吗，卡罗拉？", "なんで無視するのよ！！": "为什么无视我啊！！", "フェルディナ": "斐迪娜", "別に、無視したつもりもないが": "我并没有打算无视你。", "本当にあなた、何も学んでないのね。いろいろ旅して少しはマシになったかと思ったのに、相変わらずだわ": "你真的什么都没学到耶。还以为你到处旅行之后会变得像样一点，结果还是老样子", "……フェルディナとカロラも、こうやってジャコヴァに言われてあの島に行くことになったんだね": "……斐迪娜和卡罗拉也是像这样被雅各巴叫去那座岛的吧", "ええ。あの怨棄諸島にね……": "是啊。去那座怨弃诸岛……"}