{"ディマイト落ちしちゃったリルちゃんと戦うことになって…苦戦しましたけど、皆さんが駆けつけてくれてなんとか元に戻せたんですよね": "我们和恶之力掉落的莉露妹妹战斗……虽然陷入苦战，但大家赶来助阵，总算让她恢复原状了呢", "ピュルテ": "看板", "ああ。だが、ピュルテたちが散り散りになっているうちに、世界情勢に変化が起きていたんだ": "是啊。不过，就在看板你们分散各地的时候，世界情势发生了变化", "リル": "莉露", "それなんだが……シンデレラ帝国の解体という話は聞いたか？": "关于这件事……你们听说仙杜瑞拉帝国解体了吗？", "魔法の国で起きたクーデターが発端でしょうね。帝国の本体をなす魔法の国が崩れれば、帝国体制も同様に――": "原因应该是魔法之国发生的政变吧。构成帝国本体的魔法之国崩坏的话，帝国体制也同样——", "シンデレラ": "仙杜瑞拉", "それに関連してだが……シンデレラ殿はサミットの開催について聞いているか？": "关于这件事……仙杜瑞拉阁下听说要举办高峰会了吗？", "なにそれ？　開催って、お祭りか何か？": "那是什么？举办是指祭典之类的吗？", "ティンカー・ベル": "汀可贝儿", "オトギノクニ主要国首脳会談、通称オトギサミットよ": "童话之国主要首脑会谈，通称童话高峰会哦", "それってコミッティみたいな感じ？": "那个感觉像评议会吗？", "クレア": "克蕾亚", "本来はそういう役割なのかもしれないけど……王族関係のみんなが集まる飲み会って感じ": "本来或许就是那种职责……但感觉像是王族相关人士齐聚一堂的酒会", "その後、殿下のはからいで城の中庭でBBQをすることになったわけだが……": "在那之后，殿下安排我们在城堡中庭烤BBQ……", "もうすぐこっち焼けるよ": "这边的肉马上就要烤好了哦", "うぇーい、お肉もーらいっ！": "嘿～肉我拿走咯！", "あ、ちょ、まだそっちの手にも持ってるくせに！　お行儀悪いわよ！": "啊，等等，你手上明明还拿着肉！这样很没礼貌哦！", "ドロシー": "桃乐丝", "良かったの？　お城の中庭でバーベキューなんて": "在城堡中庭烤BBQ好吗？", "公王殿下がお礼にぜひ、とのことだ。もともと殿下は庶民派のお方だから、あまり堅苦しいことも気にされないしな": "公王殿下说务必让我们答谢。殿下原本就是平民派，不太在意这些繁文缛节", "はー、お酒が美味しい！　明日には出発だもんね。旅の途中ってたくさん持ち歩けないし、今のうちっと♪": "啊～酒真好喝！明天就要出发了嘛。旅行途中没办法带太多东西，得趁现在喝♪", "……え、なんか光ってるのが降りてきたよ": "……咦，好像有什么发光的东西掉下来了", "ヴェルメリオ": "威尔梅里奥", "あれは……きゃっ、まぶしっ！？": "那是……呀，好刺眼！？", "我が名はデュプリ・ライブラ。この世界を統べる天空神殿の御使いである！　……ッス": "我名叫杜布利・莱布拉。是统治这个世界的天空神殿的使者！……的啦", "デュプリ・ライブラ": "杜布利・莱布拉", "んで、何の用よ": "所以，你有什么事", "お肉食べたいの？": "想吃肉吗？", "神官長様からお預かりしたものを届けにきたのよ。まったく感謝が足りないッス……": "我是来送神官长托付的东西。真是的，你们的感谢之情根本不够……", "神官長からの届け物？": "神官长送的东西？", "その神官長って人には、会ったことないのよね": "我没见过那个叫神官长的人呢", "……でも、きっとすごく強い武器とか魔法とかもらえるはずって人間さんが": "……不过，人类君说一定可以拿到很厉害的武器或魔法", "確かにそうですね！　新たな戦いに向けて味方の偉い人が何かくれるって言ったら、伝説の剣とか最終呪文とか": "确实如此！为了迎接新的战斗，伙伴里的大人物说要送我们东西，那肯定是传说之剑或最终咒文", "え、これ？　えっと、なんかの板切れだね": "哎，这个？呃，好像是什么板子", "サミットに潜入するつもりなのよね。天空神殿はすべてお見通しッス": "你们打算潜入高峰会吧。天空神殿全都看在眼里", "あ、これってセキュリティパスだわ": "啊，这是安全通行证", "あー、うちにも付いてるよ。確かに、行って会場に入るには必要だよね。今回、姐さんは呼ばれてないっぽいし": "啊～我们那里也有。的确，要去会场的话是需要这个。不过这次大姐好像没被邀请", "エミリー": "艾蜜莉", "ええ、人間さん。そうですよね。とても大事ですし、とても助かるアイテムなんですが……なんというか……": "嗯，人类君。是这样没错。这东西非常重要，也非常有用……但该怎么说呢……", "地味……": "很普通……", "デュプリ・ライブラさんの差し入れは地味でしたが、実際にはとても有効なものでした": "杜布利・莱布拉先生送的东西虽然很普通，但其实非常有用", "それでみんなはサミットに出席して何が起きているかを探るために向かったわけだ": "所以大家是为了出席高峰会，探查发生了什么事才来的", "うっひゃあー！　すっごいキレイな町だね。なんか都会だし、洗練されてるって感じ": "呜哈～！好漂亮的城镇哦。感觉很都市，很洗练", "……これが、リベルタリブロ": "……这就是，自由都市", "自由中立都市、リベルタリブロ。元は商人たちが作ったギルドが発祥の港町だけど、それ以来、誰にも支配されない中立地帯として確立されていったの": "自由中立都市，自由都市。原本是商人建立的公会发祥的港都，但后来就确立为不受任何人支配的中立地带", "……ねえ、なんか空を飛んでる。あれって、もしかして": "……欸，好像有东西在天上飞。那个，该不会是", "飛空艇だねぇ。このリベルタリブロは、商業都市だから新しい技術とかもいっぱいあるんだよぉ": "是飞空艇呢。这个自由都市利伯塔利布罗是商业都市，所以有很多新技术哦", "最初にまず申し上げておきます。これは元枢密院議長という立場の者が主導し、国軍内部から呼応して軍事的に制圧したもの": "我先声明。这是由前枢密院议长主导，国军内部呼应进行的军事镇压", "サミットで、オトギ連合軍を形成してクーデター勢力を一掃する……実現すれば、私たちも安心ですけど、そんなにうまくいくんでしょうか": "在高峰会上组成童话联合军，扫荡政变势力……如果能实现，我们也能放心，但事情会这么顺利吗", "そのために来たんだから。なんとかするのよ": "我们就是为了这个目的才来的。总会有办法的", "サミットでシンデレラさんが奮闘している間、町では人間さんが、偶然出会ったシャルロッテさんを助けてあげたそうなんです": "在仙杜瑞拉小姐在高峰会上奋斗的时候，人类君好像在镇上帮助了偶然遇见的夏绿蒂小姐", "ある意味、運命の出会いだったわけだな": "某种意义上，这是命运的邂逅呢", "運命の出会い、ですか……なるほど、なるほど": "命运的邂逅，吗……原来如此，原来如此", "ペロー": "佩罗", "あなたも会えば分かるわよ、ペロー。こんな、通信で話すだけじゃ、彼の魅力は伝わらないわ": "你见了就知道了，佩罗。光是像这样用通讯对话，无法传达他的魅力", "シャルロッテ": "夏绿蒂", "ですが、シャルロッテさんはグリム家の方だったんですよね。その目的は、シンデレラさんの弱体化と人間さんの確保だったようです": "但是，夏绿蒂小姐是格林家的人吧。她的目的似乎是削弱仙杜瑞拉小姐的力量和确保人类君", "……ごめんなさい、愛しい人……": "……对不起，心爱的人……", "『あれ』は皆さんも今ご覧になった通り！　強力なエルマイトを有し、その気になれば山１つ吹き飛ばせるシロモノ！": "『那个』就像各位刚才看到的！拥有强大的圣之力，只要他有那个意思，甚至可以炸掉一座山！", "世界の脅威となりうるものですわ！": "是有可能成为世界威胁的东西！", "『これ』の威力は皆さん、ご覧になったとおりですわ。使い方を誤ればどうなるか……想像に難くありませんわ": "『这个』的威力就像各位刚才看到的。如果用错方法会怎么样……不难想象吧", "公益のために、この力を使うというのであれば、ここ中立都市リベルタリブロに留め置くべきだわ": "如果要为了公益使用这份力量，就应该留在这座中立都市利伯塔利布罗", "エルマイトが必要なら、このサミット参加者の承認を経て出動させる。それが正しい運用なのではなくて？": "如果需要圣之力，就经过这场高峰会的参加者承认再出动。这才是正确的运用方式吧？", "くっ……！": "呜……！", "プリンセス・シンデレラ": "仙杜瑞拉公主", "異論は、ないかしら？": "没有异议吧？", "ないなら、連行しなさい！　エルマイトが流出しないよう、勾留するのよ！": "没有的话，就把他带走！为了不让圣之力外流，要拘留他！", "こうして人間さん殿が拘束されてしまったわけだが、今にして思えばシャルロッテ殿が考えた筋書きではあるまい。一体、誰が後ろで糸を引いていたのか……": "于是人类君阁下就这样被拘禁了，现在回想起来，这应该不是夏绿蒂阁下想出来的剧本。到底是谁在背后牵线呢……"}