{"人間さんくん、自分の次はこれって……あっ、それ": "人類君，接在自己之後的是這個……啊，那個", "フアナ": "弗亞納", "シャルロッテの……弾丸……！": "夏綠蒂的……子彈……！", "エミリー": "艾蜜莉", "それじゃ、弾丸を預かろうか": "那麼，子彈就交給我保管吧", "パラケルスス": "帕拉賽魯斯", "それじゃ、この台に載せて……ふむ、なるほど": "那麼，放在這個臺子上……嗯，原來如此", "うん、解析おわり。これはとてもオーソドックスな呪いだね": "嗯，解析完畢。這是非常正統的詛咒呢", "要するに、強烈なエルマイト補充が実現できれば解除は可能ってこと": "總之，只要能補充強烈的聖之力，就有可能解除", "人間さんがシャルロッテに、エルマイトをひたすら与え続ければ目覚めるってパラケルススは言うけど……": "帕拉賽魯斯說，只要人類君不斷給予夏綠蒂聖之力，她就會醒來……", "シンデレラ": "仙杜瑞拉", "……人間さんのエルマイトを圧縮すれば可能だって。どこかの洞窟にある物を使えば": "……只要壓縮人類君的聖之力就有可能。使用某個洞窟裏的東西", "ヴェルメリオ": "威爾梅里奧", "それを使うためには、天空神殿の敷地内にあるとある術式の無効化、それが条件ってことだったんだけど……": "要使用那個東西，條件是讓天空神殿內的某個術式失效……", "先生の言いつけどおり、あいつらに地図を渡したわ。道に迷いさえしなければ、数日で到着すると思う": "我按照老師說的，把地圖交給他們了。只要不迷路，我想幾天就會到了", "サラマンダー": "沙羅曼達", "警報、禁止区域S-1に侵入者あり。繰り返す、禁止区域S-1に侵入者あり": "警報，禁止區域S-1有入侵者。重複，禁止區域S-1有入侵者", "おかしいですね。あの人たちがカギを使うのを失敗したとか？": "奇怪了。難道是那些人使用鑰匙失敗了？", "シルフィード": "西爾芙", "早すぎるわ！　さっき出発したところなのよ": "太快了！他們剛剛纔出發哦", "どうやら、他にお客さんが来たみたいだね……。サラ、シルフィード、お出迎えをお願いしていいかな": "看來有其他客人來了……莎拉，西爾芙，可以麻煩你們去迎接嗎", "間違いありません。あそこに咲いている花が例のディマイトアイテムです": "沒錯。開在那裏的花就是那個惡之力道具", "カカシ": "稻草人", "珍しい反応だな。ドロシー殿が花の美しさに見惚れるとは予想外だ": "真是罕見的反應。桃樂絲閣下竟然會看花看得入迷，真是出乎意料", "リル": "莉露", "思ってたよりずっときれいだったのよ。こんなふうに七色に輝く花なんて……っと、いけない。こんなことしてる場合じゃなかったわね": "比想象中還要漂亮得多。竟然有這種閃耀着七彩光芒的花……啊，不行。現在不是做這種事的時候", "ドロシー": "桃樂絲", "そうでした！　ここから掘り出して植木鉢に移さなきゃいけないんですもんね": "對了！還得把它挖出來移植到花盆裏呢", "ピュルテ": "看板", "デュプリ・ライブラさん！　花、見つけましたよ！": "杜布利・萊布拉先生！找到花啦！", "この通り、皆さんやり遂げられましたぞ": "如你所見，大家都做到了哦", "――っ！？": "——！？", "デュプリ・ライブラ": "杜布利・萊布拉", "顔色が良くないようだが……まさか、例の管理者とやらか": "你的臉色不太好啊……難道是那個管理者來了？", "ものすごい勢いでこっちに向かってきてるッス。転移魔法を展開するんで、すぐ脱出するッス！": "正以非常快的速度朝這邊過來。我要展開轉移魔法，馬上離開這裏！", "おっと……ギリギリ間に合ったんスね。さすが四大精霊、本気の移動速度は並じゃないってことッスか": "哦……勉強趕上了。不愧是四大精靈，認真起來的移動速度真不是蓋的", "デュプリ・ライブラ……！　あんただったのね。先生の傑作をどうするつもり！？": "杜布利・萊布拉……！原來是你啊。你想對老師的傑作做什麼！？", "転移魔法が展開されている……。他にも仲間がいたようですね。もう逃した後ということですか。あなただけ残っていたのは、私たちを待っていた……？": "展開了轉移魔法……看來還有其他同伴。已經讓他們逃掉了嗎。只有你一個人留下來，是在等我們嗎……？", "いやいや、ただのアイドルタイム待ちッスよ": "不不，只是在等偶像時間結束而已", "転移魔法の準備、できたみたいなんで……失礼するッス。先生に、よろしくお伝えくださいッス": "轉移魔法好像準備好了……那我先失陪了。請代我向老師問好", "くっ……まさに文字通り、根こそぎ持っていかれたというわけか……": "嗚……正如字面意思，被連根拔走了嗎……", "私たちで責任をもって取り返すわ。アレを追いかけるのは簡単よ。この洞窟の外に持ち出せば、波動は隠しきれないはず": "我們會負起責任奪回來的。要追上那個很簡單。只要帶出這個洞窟，應該就無法完全隱藏波動", "いや……それはまず、彼らにやってもらおう": "不……這件事就先讓他們去做吧", "彼らって、人間さんたちのことですか？": "他們是指人類們嗎？", "もちろん。それに関しては、ぼくが同行する": "當然。關於這件事，我會同行", "なに、彼らの道案内をするだけだよ。いざとなれば彼らを盾に逃げればいいんだし。ああ、それと……彼らに、盗み出した犯人の素性は伏せておいて。どこに罠があるとも分からないからね": "不用擔心，我只是幫他們帶路而已。萬一有危險，拿他們當盾牌逃走就行了。啊，還有……別告訴他們偷走的人是誰。畢竟不知道哪裏有陷阱", "えっ……？　盗まれた、ですって……！？": "咦……？你說被偷了……！？", "正直、ぼくとしても憤慨してるんだ。なんせこの大賢者の最高傑作、代名詞とも呼ぶべき貴重な発明品を、堂々と盗み出されてしまったんだからね": "說實話，我也很憤慨。畢竟我這個大賢者的最高傑作，堪稱代名詞的貴重發明品，竟然被光明正大地偷走了", "……わたしたちで犯人を捕まえよう。このまま逃がしたら、シャルロッテは救えないんだから": "……我們來抓住犯人吧。要是就這樣放跑他，就救不了夏綠蒂了", "でもさぁ、手がかりもなしにどうやって犯人を捕まえればいいのぉ？": "可是啊，連個線索都沒有，要怎麼抓到犯人呢？", "それなら心配いらないわ。例のアレからは、強烈な魔力の波動が定期的に発信されるの。先生が作った受信機が使えるはずよ": "這就不用擔心了。那個東西會定期發出強烈的魔力波動。老師做的接收器應該能用", "ここから西にだいぶ行ったところに反応がある。たぶん、これだよね。遠いは遠いけど、思ったほどでもないね": "從這裏往西走很遠的地方有反應。大概就是這個吧。雖然很遠，但也沒想象中那麼遠呢", "これは……ディーテ大瀑布の向こう側、でしょうか": "這是……迪提大瀑布的對面，對吧", "絶対に取り返す。手段は選ばないよ": "絕對要拿回來。不擇手段"}