{"実はヴェルザームは7つ存在していたのよね！　私たちはフアナの手を借りて、ピュルテたちはキッドの手を借りて、それぞれ探索の旅に出たんだけど……": "其實威爾札姆有7個呢！我們藉助弗亞納的力量，看板他們藉助基德的力量，各自踏上了探索之旅……", "ドロシー": "桃樂絲", "そしたら私、フアナを見つけちゃったんだ。なんでだっけ。おしっこしに起きたのかも": "然後我就發現了弗亞納。爲什麼呢？好像是起來上廁所的時候", "クレア": "克蕾亞", "とりあえずヴェルザームの収集中。本隊が１個、別働隊が３個、手に入りそうね": "總之，威爾札姆的收集正在進行中。本隊1個，分隊3個，感覺能拿到呢", "フアナ": "弗亞納", "だが、最後の１つの所在は不明なまま……気がかりだな": "但是，最後一個的所在依舊不明……真讓人在意啊", "？？？": "？？？", "あたしはどうでもいいんだよ。ヴェルザームなんて": "我倒是覺得威爾札姆什麼的無所謂啦", "あたしのこと誰も疑問に思ってない？例えば……っ！？　悪いね、また後日連絡する": "沒有人對我的事情感到疑問嗎？比如說……！？抱歉，改日再聯絡", "フアナ……誰と話してたの": "弗亞納……你在和誰說話", "あたしはあんたたちに、仲間じゃないって繰り返し言ってるだろ。つまり、何をしようが裏切りではないんだよ": "我不是反覆說過，我不是你們的同伴嗎。也就是說，不管做什麼都不是背叛哦", "私はフアナのこと、もう仲間だと思ってるよ": "我已經把弗亞納當成同伴了哦", "……好きにしな。話はこれで終わり。戻るよ": "……隨你便。話就說到這。回去了", "これで、この海域にあるヴェルザームはあと１つ……。すごいペースだねぇ": "這樣一來，這片海域的威爾札姆就只剩下一個了……好快的節奏啊", "エミリー": "艾蜜莉", "言ったはずだぜ。このキッドがやるからには、ぐだぐだやって待たせたりはしねーってな！": "我應該說過。既然我基德出馬了，就不會拖拖拉拉地讓你們乾等！", "キッド": "基德", "さすがです！　これなら３つ目もすぐ見つかりそうですね、人間さん！": "不愧是你！ 這樣的話感覺很快就能找到第三個了呢，人類君！", "ピュルテ": "看板", "ちょっと、ピュルテー？": "等下，看板——？", "ティンカー・ベル": "汀可貝兒", "あ、やだ、私ってば……": "啊，討厭，我真是的……", "これは重症だね。早く合流しないと、ピュルテが寂しんぼ病になっちゃうよ": "這下子病得不輕啊。不快點匯合的話，看板就要患上寂寞病了", "人間さんは別行動なのに、ついいつものクセで呼んじゃったのね。ピュルテってば可愛いじゃない": "人類君明明是分頭行動，卻還是習慣性地叫了他呢。看板真是可愛啊", "けど、海賊のティーチに集めたヴェルザームを奪われちゃったんだ。これは可愛いとかいってる場合じゃないよね": "但是，海盜提茲把收集到的威爾札姆搶走了。現在可不是說可愛的時候了", "ええ。それにレグルス教国で、コミッティが何か不穏な動きをしてるっていう情報も入ってきたのよ": "是啊。而且，還收到了評議會在雷古魯斯教國有什麼可疑舉動的情報", "レグルス教国は天空神殿の真下にあるんだよね。で、このあたりでみんなと合流したんだ": "雷古魯斯教國就在天空神殿的正下方呢。然後，我們就在那一帶和大家匯合了", "なるほどね。集めたヴェルザームは、じゃあいま３つ全部ティーチの手元にあるってわけね": "原來如此。收集到的威爾札姆，現在三個都在提茲手上了吧", "シンデレラ": "仙杜瑞拉", "で、そっちは原初の三獣のひとり、ベヒモスと会って無事にヴェルザームもゲットできたんだね": "然後，你們那邊和原初三獸之一的貝希摩斯見面，順利地拿到了威爾札姆呢", "コミッティなのに協力してくれるって……それ、本当に信じていいんですよね？": "明明是評議會卻說要協助我們……真的可以相信他們嗎？", "あたしは、きみたちにグリムを倒してほしいだけだから": "我只是希望你們能打倒格林而已", "ティーチから取り返しに行くことになったけど、ピュルテはなんだか不安だったみたい。変な声のことも、それに人間さんの態度のこともあったのかな": "雖然決定去從提茲手上搶回來，但看板好像很不安。是因爲那個奇怪的聲音，還有人類君的態度吧", "……私、どうしちゃったんだろう。まさかもう、あの声の誰かに身体を乗っ取られてるのかな": "……我到底是怎麼了。難道說，身體已經被那個聲音的主人給佔據了？", "……寂しがってたら良かったのにね": "……要是能寂寞就好了呢", "ヴェルメリオ": "威爾梅里奧", "……ピュルテと離れ離れで、不安で、寂しくて、会いたくて。いつもの元気なんて見せられなくて、再会した瞬間に泣きそうになって": "……和看板分開，不安，寂寞，想見。無法像平時那樣表現得精神，重逢的瞬間就快要哭出來", "……人間さんが、そんなふうになってたら良かった、だよね": "……人類君要是能變成那樣就好了，對吧", "……はい。私も、ヴェルちゃんみたいに考えてて……だから、普段通りの様子に少し寂しくなって……私なんていらないんじゃないかって": "……是的。我也，和小威一樣想……所以，看到他和平時一樣就有點寂寞……覺得他是不是不需要我了", "……本当は泣き出したいだろうなって、そんなときでもカッコよく、相手のことを思って行動する……たとえそれが、フリだとしても": "……其實很想哭出來吧，但即使在這種時候也要帥氣地，爲對方着想而行動……哪怕那只是裝出來的", "でも、胸にずっと黒い気持ちが残ったままで、これ……どうして……": "但是，心裏一直殘留着黑色的心情，這個……爲什麼……", "……誰かを好きでいるって、綺麗事じゃないから。それだけで他の誰かを傷つける": "……喜歡上某個人，並不是什麼漂亮的事。光是這樣就會傷害到其他人", "ヴェルの言うとおりよね。感情ってきれいなものだけじゃないし、でもそれでいいんだろうし": "威爾說的沒錯呢。感情並不是只有漂亮的一面，但這樣也挺好", "私には難しいな": "我覺得很難啊", "美味しいごはんにも身体に悪い成分が入ってたりするでしょ。油っぽかったり": "美味的飯菜裏也會有對身體不好的成分吧。比如油膩", "完全に理解した": "完全理解了", "ただ、感情のことはいいとして……ピュルテの異変はこの後が本番だったのよね": "不過，先不說感情的事……看板的異變在那之後纔是重頭戲吧", "やあやあ、皆さん。お集まりだねぇー？": "嘿嘿，各位。都聚在一起了呢", "ティーチ": "提茲", "あんたは……ティーチ！": "你是……提茲！", "それにネコまで！　もう、なにやってんの、そんなところで！お金がないならティンカたちに相談しなよ": "連貓都在！真是的，你們在幹什麼啊，在那種地方！要是沒錢的話就和汀可商量啊", "さーて、それじゃあ魔法陣発動といこっか。ピュルテはリルにまかせていい？": "那麼，就來發動魔法陣吧。看板就交給莉露可以嗎？", "ピュルテ。そう言えば、まだ借りがあったと思ってね。これは、そのお返しだ。これで貸し借りなし。いいな": "看板。說起來，我還欠你一個人情呢。這是回禮。這樣就互不相欠了。可以吧", "リル": "莉露", "リルちゃんっ、な、なんのこと……？　んぅっ、んむっ！？": "莉露，你，你在說什麼……？嗯，嗯唔！？", "えっ、なんでここでリルがピュルテとちゅーするの": "咦，爲什麼莉露要和看板接吻啊", "ディマイトの汚染が抑えられている。蛇毒を傷口から吸い出すようなものだね。それでピュルテのディマイトを抜き出したんだ": "悪之力的污染被抑制住了。就像是從傷口吸出蛇毒一樣。她就是用這個方法把看板的惡之力吸出來了", "何を悩んでる。大切な、あの男が傍にいて何を抱えている。いいんだ、ピュルテはありのままで……くっ、くはぁっ": "你在煩惱什麼。重要的那個男人就在你身邊，你卻在煩惱什麼。沒關係的，看板就保持原樣……咕，咕哈", "あ、ああ、私のせいで、リルちゃんが……": "啊，啊啊，都怪我，莉露才……", "う、うう、リルちゃん……": "嗚，嗚嗚，莉露……", "いつまで泣いてる。小生のぶんまで旅を、してくるんだ": "你要哭到什麼時候。連小生的份一起，去旅行吧", "謎の汚染が進んでピュルテのピンチだったけど、そこはリルが体を張ってくれたおかげで元に戻ることができたのよね": "雖然看板因爲謎之污染而陷入危機，但多虧莉露挺身而出，她才能恢復原狀呢", "ヴェルザームも無事に取り戻して、レグルス教国を目指して出発。でも、ここからが大変だったんだ": "威爾札姆也平安無事地取回了，我們朝着雷古魯斯教國出發。不過，接下來纔是難關"}