{"一方で、エミリー殿も葛藤していたな。姉が仲間を傷つけてしまった……そのことに負い目もあっただろうし、ましてグリム家となると……": "另一方面，艾蜜莉阁下也很纠结呢。姐姐伤害了同伴……她应该对此感到内疚，更何况是格林家……", "リル": "莉露", "むぐむぐ……お弁当、美味しいじゃん。サミットは豪華なごはん出てるんだろうけど、これはこれで……": "咕噜咕噜……便当，挺好吃的嘛。高峰会应该会端出豪华大餐，不过这个也……", "ティンカー・ベル": "汀可贝儿", "ごめんね、ティンカ。つきあわせて": "对不起哦，汀可。让你陪我。", "エミリー": "艾蜜莉", "お弁当、美味しいって言ってるじゃーん": "我不是说便当很好吃吗～", "ううん、付き合わせて……っていうより、先回りして気を遣ってもらったんだよね": "不对，让你陪我……应该说，你抢先一步替我着想对吧。", "エミリーは気にしすぎ。ティンカがエミリーに何かするのは、もう息をするのと同じなの。だからそうやって気にしない！": "艾蜜莉想太多了。汀可对艾蜜莉做什么，已经跟呼吸一样了。所以你别在意！", "うん……ありがとう": "嗯……谢谢你。", "にしてもさー、やっぱり見失っちゃったね。どこ行ったんだろ、フェルディナ": "不过话说回来～果然跟丢了呢。斐迪娜跑去哪里了呢？", "……それなら、心当たりがあるんだよね": "……关于这点，我有头绪哦。", "フェルディナが必ず泊まる宿があるの": "有间旅馆，斐迪娜一定会住。", "この町、初めてじゃないの？　エミリーも、フェルディナも": "这座城镇，不是第一次来吗？艾蜜莉也是，斐迪娜也是。", "ここはいろんな国際機関があるから、コミッティはみんな何度か来てるよ。エミリーは来ても、時計台とかスケッチして遊んでたけど": "因为这里有各种国际机构，评议会的成员都来过好几次哦。虽然艾蜜莉就算来，也只是在钟塔之类的地方素描玩耍。", "あっ、あれ！　思ったとおりだよ！": "啊，那个！跟我想的一样！", "フェルディナだ！": "是斐迪娜！", "エミリーっ！？　え、ちょ、なんでここに……！？": "艾蜜莉！？咦，等等，你怎么会在这里……！？", "フェルディナ": "斐迪娜", "あっ、逃げたっ！": "啊，逃掉了！", "フェルディナっ、なんで逃げるの！": "斐迪娜，为什么要逃！", "フェルディナっ！　やっと見つけたっ……！": "斐迪娜！终于找到你了……！", "もう……今まで何やってたの……？　エミリー、本当に心配してたんだよ": "真是的……你之前都在做什么……？艾蜜莉真的很担心你哦。", "えっと、それは分かったけど、今はそれどころじゃないの": "嗯，这我知道，但现在不是说这些的时候。", "でもピュルテもクレアも人間さんも、心配してたんだよ。エミリーだって……大事なお姉ちゃん、家族なんだから": "可是看板、克蕾亚和人类小弟都很担心你哦。艾蜜莉也是……你是我重要的姐姐，是家人啊。", "うるさいわね、さっきから！　私はエミリーを守るために全部やってあげるの！　わかる、エミリーのためなの！": "你很啰唆耶，从刚才开始就一直说！我为了保护艾蜜莉，什么都愿意做！你懂吧，这都是为了艾蜜莉！", "守るって、何からってことぉ……？": "你说保护，是要保护什么……？", "人間さんのあの男もそう！　それにペローだって！　あのメス猫だってペローの差し金よ！": "人类小弟那个男的也是！还有佩罗也是！那只母猫也是佩罗派来的！", "ま、待って……。フェルディナは、リルのこともティンカたちのことも、全部知ってたってことぉ……？": "等、等一下……斐迪娜，你对莉露和汀可她们的事情，全部都知道吗……？", "なのにエミリーたちに、何も教えてくれなくて……ただ見てただけだったの……？": "可是你却什么都不告诉艾蜜莉……只是在一旁看着而已吗……？", "いいじゃない、こいつらがどうなったって！　あなたこそ目を覚ましなさいよっ！　私はエミリーのために！": "这些家伙会怎样，又有什么关系！你才应该清醒一点！我都是为了艾蜜莉！", "パァン": "啪！", "あちゃあ……ビンタいっちゃったか……": "啊呀……赏了耳光吗……", "……エミリーのことは忘れて。もう妹じゃないから。エミリーもお姉ちゃんだと思わない": "……忘了艾蜜莉吧。你已经不是艾蜜莉的妹妹了。艾蜜莉也不会再把你当成姐姐", "う、ううっ、うあああああっ……！！": "呜、呜呜、呜啊啊啊啊啊……！！", "フェルディナは……小生のことも、ペローのこともすべて知っていた。だが黙っていたんだな。すべてはエミリー殿の利益のために、だったのだが": "斐迪娜……对小生和佩罗的事情也全部知情。但一直保持沉默。一切都是为了艾蜜莉阁下的利益", "気持ちのすれ違い、だよね……": "是想法的错位，对吧……", "ピュルテ": "看板", "すれ違いと言えば！　シャルロッテさんに捕らわれてしまった人間さんを救い出すべく、私たちも動き出しました！": "说到错位！为了救出被夏绿蒂小姐抓住的人类君，我们也开始行动了！", "ああ、愛しい人。こんなふうに拘束しなきゃいけないなんて……": "啊啊，亲爱的。竟然不得不把你这样拘束起来……", "シャルロッテ": "夏绿蒂", "本当にあなたには申し訳ないことをしていると思っています。まるでモノみたいな言い方をしたのも……あなたの心を傷つけてしまったと": "我真的觉得对你做了很抱歉的事情。用物品一样的说法……也伤害了你的心", "このままですと……あなたはずっと『兵器』扱いになってしまいます": "这样下去的话……你就会一直被当成『兵器』", "シャルロッテ殿はこのとき、人間さん殿に投降を呼びかけていたのだな。だが人間さん殿は仲間のために、断固としてそれを受け入れなかった": "夏绿蒂阁下这时候，向人类君阁下呼吁投降了呢。但人类君阁下为了同伴，坚决没有接受", "……あなたの答えは、よく分かりました。でしたら、結構。生涯、暗く冷たい牢獄でお過ごしくださいませ": "……你的回答，我非常清楚了。既然如此，那就算了。请你一辈子，都在阴暗冰冷的牢狱中度过吧", "今すぐペローに通信スフィアを開く準備をしなさい。次の作戦を打ち合わせます": "现在马上准备打开通信丝菲亚。要商量下一次的作战", "でも、シャルロッテさんの本心は……": "但是，夏绿蒂小姐的真心是……", "大丈夫ですか、シャルロッテ様……": "没事吧，夏绿蒂大人……", "秘書官": "秘书官", "つらいの、つらいよぉっ……好きな人に、拒否されるのがこんなにつらいなんてぇっ……グリムだから、私がグリムだからなのっ……！？": "难受，好难受啊……被喜欢的人拒绝，竟然这么难受……是因为格林，因为我是格林吗……！？", "お嬢、それでいいんです。あ、いえ、シャルロッテ様。いいんですよ、『好き』を曲げることはできない": "大小姐，这样就好。啊，不，夏绿蒂大人。这样就好，『喜欢』是无法扭曲的", "……そうよね。でも、グリムであることも曲げられない。私は、せめてグリムとしての役割は果たすわ……！": "……是啊。但是，身为格林这件事也无法扭曲。我，至少要完成格林的职责……！", "おやぁー？　目が赤いようですが": "哎呀——？　眼睛好像很红呢", "ペロー": "佩罗", "結膜炎よ。ぐすっ、それより作戦を": "是结膜炎。呜呜，比起这个，作战", "任せてください、シャルロッテ。あなたの友人として最大限の策を講じましょう": "交给我吧，夏绿蒂。作为你的朋友，我会制定最大限度的策略"}