{"エミリーたちがエイヴォン研究所でいろいろしてる間、ティンカたちはどうしてたんだっけぇ？": "在艾蜜莉們在艾文研究所做各種事情的時候，汀可你們在做什麼呢？", "エミリー": "艾蜜莉", "こっちはこっちで色々あったけど、とりあえずピュルテのことを守らなくちゃいけなかったからさぁ": "我們這邊也發生了各種事情，總之必須守護看板纔行", "ティンカー・ベル": "汀可貝兒", "ピュルテを枯らさない方法っていうの、前進って言える？　いや、メリーにはすごくお世話になったし、ありがとうなんだけどさ": "不讓看板枯萎的方法，能說是前進嗎？ 不，梅莉非常照顧我，我很感謝她", "……鉢植え、中だけうまく改造してもらえてよかったね。やっぱりメリー、こういうの慣れてるんだね": "……盆栽，幸好只有裏面被好好改造了。梅莉果然很習慣這種事呢", "ヴェルメリオ": "威爾梅里奧", "水耕栽培、って言うらしいわね。私は馴染みがないし、初めて見たけど": "這好像叫水耕栽培。我不熟悉，還是第一次見到", "ドロシー": "桃樂絲", "んで、天空神殿に向かおうとしたんだけどさ。その途中で、姐さんの話もいろいろ聞いちゃった": "然後，我打算去天空神殿。在途中，也聽到了很多大姐的事", "このときの話とか、もしかしたら後になってみんなの気持ちにも影響したかもね": "這時候的事，說不定之後也影響到了大家的心情呢", "あー。ピュルテ、このとき花だったから話を聞いてないし……関係あるかもね": "啊——看板，這時候還是花，所以沒聽到……說不定有關係呢", "シンデレラは？　旅のきっかけ": "仙杜瑞拉呢？旅行的契機", "クレア": "克蕾雅", "私……私は、そうね。タイミングというか、うん……納得したから、かしら": "我……我，是呢。該說是時機嗎，嗯……算是，接受了，吧", "シンデレラ": "仙杜瑞拉", "みんなも知ってるでしょ。『トラジェディ砦の悲劇』――私の夫が、戦死したって話": "大家也知道吧。『悲劇城寨的悲劇』——我的丈夫，戰死的事", "うん。魔物に襲われて、助けも間に合わなくて、その砦で必死に戦って……": "嗯。被魔物襲擊，來不及救援，在那個城寨拼命戰鬥……", "あの事件からずっと、私は倒れた先王陛下に代わって国を守ってきた……それがちょうど落ち着いたタイミングだったのよ": "從那個事件開始，我就代替倒下的先王陛下守護着國家……那時候正好是穩定下來的時機", "そうね。事件直後だったら、シンデレラはピュルテの手伝いどころじゃなかったわよね": "是啊。如果是事件剛發生後，仙杜瑞拉就沒空幫忙看板了呢", "ええ。気持ちの面でもね。やっと事件を振り返る余裕ができて、それで……だからチャンスだと思ったのよ": "是啊。心情上也是。終於有餘力回顧事件，然後……所以我覺得這是機會", "私から大切な人を奪ったディマイトに、復讐するチャンスよ": "對於奪走我重要之人的惡之力，復仇的機會", "……それだけ、大事だったんだよね。王子様のこと": "……王子殿下，就是這麼重要呢", "だって見たよ。砦に、ワインがあったの。ね、ドロシー": "因爲看到了啊。城寨裏，有紅酒。對吧，桃樂絲", "そのワイン、３６５本あるんだよ。毎日が、記念日": "那紅酒，有365瓶哦。每天，都是紀念日", "素敵よね。そういうロマンティックな演出": "真棒呢。這種浪漫的演出", "で、ティンカたちもディマイト動力で動くいろんなアイテムを見たんでしょぉ？": "然後，汀可你們也看到了很多靠惡之力動力運作的道具吧？", "そうそう。確かに、エルマイトとディマイト、どちらが正義って話じゃないんだなーって、ちょっと思った": "對對。確實，聖之力和惡之力，不是哪邊是正義的問題呢，稍微這麼想了一下", "それでやっと天空神殿に繋がる『塔』の入り口に着いたけど、扉には鍵がかかってたんだよねぇ": "然後終於到了通往天空神殿的『塔』的入口，但是門上了鎖呢", "ここでようやく、エミリーたちとも合流したんだっけ": "這時候終於和艾蜜莉你們匯合了吧", "じゃあ、人間さんのところに行く？": "那麼，去人類君那邊？", "そうね。こっちが何か可能性があるならまだしも、これ以上は進めないのが現状だから、一旦合流すべきでしょうね": "是啊。這邊有什麼可能性的話還好說，現狀是無法再前進了，應該暫時匯合吧", "姐さんは、なんか納得いってない感じ？": "姐姐，感覺好像不能接受？", "どうして今回のこのピュルテちゃんのことについて、天空神殿はだんまりを決め込んでるの？　把握してないとは言わせないわ": "爲什麼關於這次看板醬的事情，天空神殿要保持沉默？可別說你們不知道", "……人間さん！": "……人類君！", "おーおー、一番に抱きついちゃったりして": "哦——哦——第一個抱上去", "あれ……ねえ、フアナは？": "咦……吶，弗亞納呢？", "そのことも含めて、今後のことを話し合いたいんだ。けど、とりあえずフアナは無事、元気だよ。別行動をしてるだけ": "包括這件事在內，我想討論一下今後的事。不過，總之弗亞納沒事，很有精神哦。只是分開行動而已", "今後を話し合う前に、まずピュルテのことよね": "在討論今後之前，首先得解決看板的事呢", "人間さん。いい方法があるんだよね": "人類君。你有好方法吧", "これは聖装＜ヘブンズ・コントロール＞って言って……ピュルテたちが使ったアレとは真逆の、エルマイトをエネルギーの原資とする武器なんだよ": "這個叫聖裝＜天堂的控制＞……和看板們使用的那個正好相反，是以聖之力爲能量來源的武器哦", "で、その針をどうするの？　花に刺しちゃう？": "那，那個針要怎麼辦？刺到花裏嗎？", "……失敗したらと思うと手が震える": "……一想到失敗的話，手就抖起來了", "あっ、うわっ": "啊，嗚哇", "あ……えっと……あれ……私……": "啊……呃……咦……我……", "ピュルテ": "看板", "あれ、人間さん？　みなさん？　これ、どういう状況ですか？": "咦，人類君？大家？這是什麼情況？", "これでピュルテも元に戻れて、一安心だったねぇ": "這樣看板也恢復原狀，可以放心了呢", "このくらいの時期だったかな。ちょっと変わったことがあったんだよね。とある町で、人間さんがちょっと正義感で行動したんだけど……": "就是這個時期吧。發生了一件有點奇怪的事。在某個小鎮，人類君出於正義感採取了行動……", "ない……ここにもない……。どうしよう。私、どこに……": "沒有……這裏也沒有……怎麼辦。我到底在哪裏……", "？？？": "？？？", "どうしたのかなー、お嬢ちゃん。こんな路地裏で捜し物かい？": "怎麼啦，小姑娘。在這種小巷子裏找東西嗎？", "村人１": "村民1", "きれーな顔したお嬢ちゃんがひとりで、危ないぜ？　俺たちが送っていってやるよ": "長得這麼漂亮的小姑娘一個人走，很危險的哦？我們送你回去吧", "村人２": "村民2", "この人たちは何も考えずに、ただ欲望にだけ忠実な……魔物と何も変わらない……": "這些人什麼都不想，只是忠於慾望……和魔物沒什麼區別……", "えっ！？　な、なに？　誰？": "咦！？什，什麼？誰？", "んだ、てめぇは！　ふざけたことすると、ごはぁっ！？　ぐっ、ぐふっ！": "你這傢伙幹什麼！敢胡鬧的話，咕哈！？咕，咕呼！", "その……助かりました。本当に怖かったので、あなたが飛び込んで助けてきてくれて、ほっとしました": "那個……謝謝你。剛纔真的很害怕，你衝進來救了我，讓我鬆了口氣", "助けるのに見返りを要求するのは、好きじゃない……？　そ、そうですか": "不喜歡救人要求回報……？是，是嗎", "そんなふうに考える人が、本当にいるなんて……まるで、王子様みたい……": "真的有這種想法的人……簡直就像王子殿下一樣……", "私の運命の王子様、って思っていいよね……？": "可以認爲你是我的命運中的王子殿下吧……？"}