{"人間さんくん、自分の次はこれって……あっ、それ": "人类君，接在自己之后的是这个……啊，那个", "フアナ": "弗亚纳", "シャルロッテの……弾丸……！": "夏绿蒂的……子弹……！", "エミリー": "艾蜜莉", "それじゃ、弾丸を預かろうか": "那么，子弹就交给我保管吧", "パラケルスス": "帕拉赛鲁斯", "それじゃ、この台に載せて……ふむ、なるほど": "那么，放在这个台子上……嗯，原来如此", "うん、解析おわり。これはとてもオーソドックスな呪いだね": "嗯，解析完毕。这是非常正统的诅咒呢", "要するに、強烈なエルマイト補充が実現できれば解除は可能ってこと": "总之，只要能补充强烈的圣之力，就有可能解除", "人間さんがシャルロッテに、エルマイトをひたすら与え続ければ目覚めるってパラケルススは言うけど……": "帕拉赛鲁斯说，只要人类君不断给予夏绿蒂圣之力，她就会醒来……", "シンデレラ": "仙杜瑞拉", "……人間さんのエルマイトを圧縮すれば可能だって。どこかの洞窟にある物を使えば": "……只要压缩人类君的圣之力就有可能。使用某个洞窟里的东西", "ヴェルメリオ": "威尔梅里奥", "それを使うためには、天空神殿の敷地内にあるとある術式の無効化、それが条件ってことだったんだけど……": "要使用那个东西，条件是让天空神殿内的某个术式失效……", "先生の言いつけどおり、あいつらに地図を渡したわ。道に迷いさえしなければ、数日で到着すると思う": "我按照老师说的，把地图交给他们了。只要不迷路，我想几天就会到了", "サラマンダー": "沙罗曼达", "警報、禁止区域S-1に侵入者あり。繰り返す、禁止区域S-1に侵入者あり": "警报，禁止区域S-1有入侵者。重复，禁止区域S-1有入侵者", "おかしいですね。あの人たちがカギを使うのを失敗したとか？": "奇怪了。难道是那些人使用钥匙失败了？", "シルフィード": "西尔芙", "早すぎるわ！　さっき出発したところなのよ": "太快了！他们刚刚才出发哦", "どうやら、他にお客さんが来たみたいだね……。サラ、シルフィード、お出迎えをお願いしていいかな": "看来有其他客人来了……莎拉，西尔芙，可以麻烦你们去迎接吗", "間違いありません。あそこに咲いている花が例のディマイトアイテムです": "没错。开在那里的花就是那个恶之力道具", "カカシ": "稻草人", "珍しい反応だな。ドロシー殿が花の美しさに見惚れるとは予想外だ": "真是罕见的反应。桃乐丝阁下竟然会看花看得入迷，真是出乎意料", "リル": "莉露", "思ってたよりずっときれいだったのよ。こんなふうに七色に輝く花なんて……っと、いけない。こんなことしてる場合じゃなかったわね": "比想象中还要漂亮得多。竟然有这种闪耀着七彩光芒的花……啊，不行。现在不是做这种事的时候", "ドロシー": "桃乐丝", "そうでした！　ここから掘り出して植木鉢に移さなきゃいけないんですもんね": "对了！还得把它挖出来移植到花盆里呢", "ピュルテ": "看板", "デュプリ・ライブラさん！　花、見つけましたよ！": "杜布利・莱布拉先生！找到花啦！", "この通り、皆さんやり遂げられましたぞ": "如你所见，大家都做到了哦", "――っ！？": "——！？", "デュプリ・ライブラ": "杜布利・莱布拉", "顔色が良くないようだが……まさか、例の管理者とやらか": "你的脸色不太好啊……难道是那个管理者来了？", "ものすごい勢いでこっちに向かってきてるッス。転移魔法を展開するんで、すぐ脱出するッス！": "正以非常快的速度朝这边过来。我要展开转移魔法，马上离开这里！", "おっと……ギリギリ間に合ったんスね。さすが四大精霊、本気の移動速度は並じゃないってことッスか": "哦……勉强赶上了。不愧是四大精灵，认真起来的移动速度真不是盖的", "デュプリ・ライブラ……！　あんただったのね。先生の傑作をどうするつもり！？": "杜布利・莱布拉……！原来是你啊。你想对老师的杰作做什么！？", "転移魔法が展開されている……。他にも仲間がいたようですね。もう逃した後ということですか。あなただけ残っていたのは、私たちを待っていた……？": "展开了转移魔法……看来还有其他同伴。已经让他们逃掉了吗。只有你一个人留下来，是在等我们吗……？", "いやいや、ただのアイドルタイム待ちッスよ": "不不，只是在等偶像时间结束而已", "転移魔法の準備、できたみたいなんで……失礼するッス。先生に、よろしくお伝えくださいッス": "转移魔法好像准备好了……那我先失陪了。请代我向老师问好", "くっ……まさに文字通り、根こそぎ持っていかれたというわけか……": "呜……正如字面意思，被连根拔走了吗……", "私たちで責任をもって取り返すわ。アレを追いかけるのは簡単よ。この洞窟の外に持ち出せば、波動は隠しきれないはず": "我们会负起责任夺回来的。要追上那个很简单。只要带出这个洞窟，应该就无法完全隐藏波动", "いや……それはまず、彼らにやってもらおう": "不……这件事就先让他们去做吧", "彼らって、人間さんたちのことですか？": "他们是指人类们吗？", "もちろん。それに関しては、ぼくが同行する": "当然。关于这件事，我会同行", "なに、彼らの道案内をするだけだよ。いざとなれば彼らを盾に逃げればいいんだし。ああ、それと……彼らに、盗み出した犯人の素性は伏せておいて。どこに罠があるとも分からないからね": "不用担心，我只是帮他们带路而已。万一有危险，拿他们当盾牌逃走就行了。啊，还有……别告诉他们偷走的人是谁。毕竟不知道哪里有陷阱", "えっ……？　盗まれた、ですって……！？": "咦……？你说被偷了……！？", "正直、ぼくとしても憤慨してるんだ。なんせこの大賢者の最高傑作、代名詞とも呼ぶべき貴重な発明品を、堂々と盗み出されてしまったんだからね": "说实话，我也很愤慨。毕竟我这个大贤者的最高杰作，堪称代名词的贵重发明品，竟然被光明正大地偷走了", "……わたしたちで犯人を捕まえよう。このまま逃がしたら、シャルロッテは救えないんだから": "……我们来抓住犯人吧。要是就这样放跑他，就救不了夏绿蒂了", "でもさぁ、手がかりもなしにどうやって犯人を捕まえればいいのぉ？": "可是啊，连个线索都没有，要怎么抓到犯人呢？", "それなら心配いらないわ。例のアレからは、強烈な魔力の波動が定期的に発信されるの。先生が作った受信機が使えるはずよ": "这就不用担心了。那个东西会定期发出强烈的魔力波动。老师做的接收器应该能用", "ここから西にだいぶ行ったところに反応がある。たぶん、これだよね。遠いは遠いけど、思ったほどでもないね": "从这里往西走很远的地方有反应。大概就是这个吧。虽然很远，但也没想象中那么远呢", "これは……ディーテ大瀑布の向こう側、でしょうか": "这是……迪提大瀑布的对面，对吧", "絶対に取り返す。手段は選ばないよ": "绝对要拿回来。不择手段"}