{"実はヴェルザームは7つ存在していたのよね！　私たちはフアナの手を借りて、ピュルテたちはキッドの手を借りて、それぞれ探索の旅に出たんだけど……": "其实威尔札姆有7个呢！我们借助弗亚纳的力量，看板他们借助基德的力量，各自踏上了探索之旅……", "ドロシー": "桃乐丝", "そしたら私、フアナを見つけちゃったんだ。なんでだっけ。おしっこしに起きたのかも": "然后我就发现了弗亚纳。为什么呢？好像是起来上厕所的时候", "クレア": "克蕾亚", "とりあえずヴェルザームの収集中。本隊が１個、別働隊が３個、手に入りそうね": "总之，威尔札姆的收集正在进行中。本队1个，分队3个，感觉能拿到呢", "フアナ": "弗亚纳", "だが、最後の１つの所在は不明なまま……気がかりだな": "但是，最后一个的所在依旧不明……真让人在意啊", "？？？": "？？？", "あたしはどうでもいいんだよ。ヴェルザームなんて": "我倒是觉得威尔札姆什么的无所谓啦", "あたしのこと誰も疑問に思ってない？例えば……っ！？　悪いね、また後日連絡する": "没有人对我的事情感到疑问吗？比如说……！？抱歉，改日再联络", "フアナ……誰と話してたの": "弗亚纳……你在和谁说话", "あたしはあんたたちに、仲間じゃないって繰り返し言ってるだろ。つまり、何をしようが裏切りではないんだよ": "我不是反复说过，我不是你们的同伴吗。也就是说，不管做什么都不是背叛哦", "私はフアナのこと、もう仲間だと思ってるよ": "我已经把弗亚纳当成同伴了哦", "……好きにしな。話はこれで終わり。戻るよ": "……随你便。话就说到这。回去了", "これで、この海域にあるヴェルザームはあと１つ……。すごいペースだねぇ": "这样一来，这片海域的威尔札姆就只剩下一个了……好快的节奏啊", "エミリー": "艾蜜莉", "言ったはずだぜ。このキッドがやるからには、ぐだぐだやって待たせたりはしねーってな！": "我应该说过。既然我基德出马了，就不会拖拖拉拉地让你们干等！", "キッド": "基德", "さすがです！　これなら３つ目もすぐ見つかりそうですね、人間さん！": "不愧是你！ 这样的话感觉很快就能找到第三个了呢，人类君！", "ピュルテ": "看板", "ちょっと、ピュルテー？": "等下，看板——？", "ティンカー・ベル": "汀可贝儿", "あ、やだ、私ってば……": "啊，讨厌，我真是的……", "これは重症だね。早く合流しないと、ピュルテが寂しんぼ病になっちゃうよ": "这下子病得不轻啊。不快点汇合的话，看板就要患上寂寞病了", "人間さんは別行動なのに、ついいつものクセで呼んじゃったのね。ピュルテってば可愛いじゃない": "人类君明明是分头行动，却还是习惯性地叫了他呢。看板真是可爱啊", "けど、海賊のティーチに集めたヴェルザームを奪われちゃったんだ。これは可愛いとかいってる場合じゃないよね": "但是，海盗提兹把收集到的威尔札姆抢走了。现在可不是说可爱的时候了", "ええ。それにレグルス教国で、コミッティが何か不穏な動きをしてるっていう情報も入ってきたのよ": "是啊。而且，还收到了评议会在雷古鲁斯教国有什么可疑举动的情报", "レグルス教国は天空神殿の真下にあるんだよね。で、このあたりでみんなと合流したんだ": "雷古鲁斯教国就在天空神殿的正下方呢。然后，我们就在那一带和大家汇合了", "なるほどね。集めたヴェルザームは、じゃあいま３つ全部ティーチの手元にあるってわけね": "原来如此。收集到的威尔札姆，现在三个都在提兹手上了吧", "シンデレラ": "仙杜瑞拉", "で、そっちは原初の三獣のひとり、ベヒモスと会って無事にヴェルザームもゲットできたんだね": "然后，你们那边和原初三兽之一的贝希摩斯见面，顺利地拿到了威尔札姆呢", "コミッティなのに協力してくれるって……それ、本当に信じていいんですよね？": "明明是评议会却说要协助我们……真的可以相信他们吗？", "あたしは、きみたちにグリムを倒してほしいだけだから": "我只是希望你们能打倒格林而已", "ティーチから取り返しに行くことになったけど、ピュルテはなんだか不安だったみたい。変な声のことも、それに人間さんの態度のこともあったのかな": "虽然决定去从提兹手上抢回来，但看板好像很不安。是因为那个奇怪的声音，还有人类君的态度吧", "……私、どうしちゃったんだろう。まさかもう、あの声の誰かに身体を乗っ取られてるのかな": "……我到底是怎么了。难道说，身体已经被那个声音的主人给占据了？", "……寂しがってたら良かったのにね": "……要是能寂寞就好了呢", "ヴェルメリオ": "威尔梅里奥", "……ピュルテと離れ離れで、不安で、寂しくて、会いたくて。いつもの元気なんて見せられなくて、再会した瞬間に泣きそうになって": "……和看板分开，不安，寂寞，想见。无法像平时那样表现得精神，重逢的瞬间就快要哭出来", "……人間さんが、そんなふうになってたら良かった、だよね": "……人类君要是能变成那样就好了，对吧", "……はい。私も、ヴェルちゃんみたいに考えてて……だから、普段通りの様子に少し寂しくなって……私なんていらないんじゃないかって": "……是的。我也，和小威一样想……所以，看到他和平时一样就有点寂寞……觉得他是不是不需要我了", "……本当は泣き出したいだろうなって、そんなときでもカッコよく、相手のことを思って行動する……たとえそれが、フリだとしても": "……其实很想哭出来吧，但即使在这种时候也要帅气地，为对方着想而行动……哪怕那只是装出来的", "でも、胸にずっと黒い気持ちが残ったままで、これ……どうして……": "但是，心里一直残留着黑色的心情，这个……为什么……", "……誰かを好きでいるって、綺麗事じゃないから。それだけで他の誰かを傷つける": "……喜欢上某个人，并不是什么漂亮的事。光是这样就会伤害到其他人", "ヴェルの言うとおりよね。感情ってきれいなものだけじゃないし、でもそれでいいんだろうし": "威尔说的没错呢。感情并不是只有漂亮的一面，但这样也挺好", "私には難しいな": "我觉得很难啊", "美味しいごはんにも身体に悪い成分が入ってたりするでしょ。油っぽかったり": "美味的饭菜里也会有对身体不好的成分吧。比如油腻", "完全に理解した": "完全理解了", "ただ、感情のことはいいとして……ピュルテの異変はこの後が本番だったのよね": "不过，先不说感情的事……看板的异变在那之后才是重头戏吧", "やあやあ、皆さん。お集まりだねぇー？": "嘿嘿，各位。都聚在一起了呢", "ティーチ": "提兹", "あんたは……ティーチ！": "你是……提兹！", "それにネコまで！　もう、なにやってんの、そんなところで！お金がないならティンカたちに相談しなよ": "连猫都在！真是的，你们在干什么啊，在那种地方！要是没钱的话就和汀可商量啊", "さーて、それじゃあ魔法陣発動といこっか。ピュルテはリルにまかせていい？": "那么，就来发动魔法阵吧。看板就交给莉露可以吗？", "ピュルテ。そう言えば、まだ借りがあったと思ってね。これは、そのお返しだ。これで貸し借りなし。いいな": "看板。说起来，我还欠你一个人情呢。这是回礼。这样就互不相欠了。可以吧", "リル": "莉露", "リルちゃんっ、な、なんのこと……？　んぅっ、んむっ！？": "莉露，你，你在说什么……？嗯，嗯唔！？", "えっ、なんでここでリルがピュルテとちゅーするの": "咦，为什么莉露要和看板接吻啊", "ディマイトの汚染が抑えられている。蛇毒を傷口から吸い出すようなものだね。それでピュルテのディマイトを抜き出したんだ": "悪之力的污染被抑制住了。就像是从伤口吸出蛇毒一样。她就是用这个方法把看板的惡之力吸出来了", "何を悩んでる。大切な、あの男が傍にいて何を抱えている。いいんだ、ピュルテはありのままで……くっ、くはぁっ": "你在烦恼什么。重要的那个男人就在你身边，你却在烦恼什么。没关系的，看板就保持原样……咕，咕哈", "あ、ああ、私のせいで、リルちゃんが……": "啊，啊啊，都怪我，莉露才……", "う、うう、リルちゃん……": "呜，呜呜，莉露……", "いつまで泣いてる。小生のぶんまで旅を、してくるんだ": "你要哭到什么时候。连小生的份一起，去旅行吧", "謎の汚染が進んでピュルテのピンチだったけど、そこはリルが体を張ってくれたおかげで元に戻ることができたのよね": "虽然看板因为谜之污染而陷入危机，但多亏莉露挺身而出，她才能恢复原状呢", "ヴェルザームも無事に取り戻して、レグルス教国を目指して出発。でも、ここからが大変だったんだ": "威尔札姆也平安无事地取回了，我们朝着雷古鲁斯教国出发。不过，接下来才是难关"}