{"やっぱり……強硬手段しかないでしょうか": "果然……只有强硬手段了吗", "ピュルテ": "看板", "だって捕まってるのを助けるんでしょ？": "因为是要救出被抓的人吧？", "ドロシー": "桃乐丝", "こういうのはどうでしょうか。シンデレラさんも被害者になっていただくんです": "这样如何呢？让仙杜瑞拉小姐也成为被害者", "……どういうこと？": "……什么意思？", "ヴェルメリオ": "威尔梅里奥", "シンデレラさんは普通にサミットに出席するんです。けど、謎の悪いやつ……を演じる私達に誘拐されちゃうんです": "仙杜瑞拉小姐照常出席高峰会。但是，被我们扮演的神秘坏人……绑架", "そんなのバレバレじゃない！　顔が割れてないの、妖精さんとエミリーしかいないのよ": "那不是马上就会穿帮吗！没有露脸的，只有妖精和艾蜜莉而已哦", "バレててもいいんです。私達がシンデレラさんを裏切った設定でもいいですし": "穿帮也无所谓。设定成我们背叛了仙杜瑞拉小姐也可以", "大胆な計画を立てたものだな、ピュルテ": "真是大胆的计划呢，看板", "リル": "莉露", "人間さんを助けるためならなんでもします！　それに頼もしい助っ人も協力してくれることになったんですよ": "只要是为了帮助人类，我什么都愿意做！而且可靠的帮手也愿意协助我们了哦", "だったら……私が手を貸してあげてもいいのよ": "那么……我也可以帮忙哦", "フェルディナ": "斐迪娜", "えっ……！？　あ、あなたは、フェルディナさんっ！？": "咦……！？ 你、你是斐迪娜小姐！？", "のんびり昔話をしてる猶予はないわ。さあ、私たちと手を組む？　どうする？": "没时间悠哉地聊往事了。来，要和我们联手吗？怎么样？", "そちらの狙いは……なんですか": "你的目的是……什么", "私は……ただエミリーの助けになりたいだけ": "我……只是想帮助艾蜜莉而已", "……人間さんの居場所は分かった。シャルロッテの滞在してる部屋から地下に繋がってる": "……知道人类的所在处了。从夏绿蒂滞留的房间通往地下", "ずきんの謎の勘がはたらいたおかげだね": "多亏兹金的神秘直觉发挥作用呢。", "ティンカー・ベル": "汀可贝儿", "それで……突入方法は、空から……ってことだね": "那么……攻坚方法，就是从空中……对吧。", "エミリー": "艾蜜莉", "フェルディナさんが飛空艇を提供してくれるそうです": "斐迪娜小姐似乎愿意提供飞空艇。", "それ、本当に信用して平気なの？　罠じゃないの？": "那个，真的可以信任吗？不是陷阱吗？", "エミリーも信じる……フェルディナのことを信じる": "艾蜜莉也相信……相信斐迪娜。", "だから、みんなにも信じてほしい。あの人のこと……エミリーのお姉ちゃんのことを、信じてほしい": "所以，希望各位也相信。希望各位相信那个人……相信艾蜜莉的姐姐。", "うん。エミリーがそう言うなら": "嗯。既然艾蜜莉都这么说了。", "クレア": "克蕾亚", "ふふ、そうね。クレアの言うとおり。大事な仲間がそういうんだもの。賭けてみようじゃない": "呵呵，是呀。克蕾亚说得对。重要的同伴都这么说了，就赌赌看吧。", "シンデレラ": "仙杜瑞拉", "フェルディナさんのお陰で、無事にシンデレラさんを誘拐することができました": "多亏斐迪娜小姐，我们顺利绑架了仙杜瑞拉小姐。", "飛空艇でサミット会場に突っ込むとは、まさに窮余の策だな。しかし、敵も黙ってはいなかったみたいだな": "用飞空艇冲进高峰会会场，真是穷途末路的计策啊。不过，敌人似乎也没默不作声。", "シャルロッテ様、まだ間に合う！　緊急脱出ポッドでお逃げください！": "夏绿蒂大人，还来得及！请搭乘紧急逃生舱逃走！", "秘書官": "秘书官", "……それは１人しか使えないわ": "……那个只能一个人用。", "シャルロッテ": "夏绿蒂", "ですからシャルロッテ様がお使いください": "所以请夏绿蒂大人使用。", "最後くらい、私のワガママ聞きなさいよ": "至少在最后，听我的妈妈话啦。", "シャル……お嬢っ！　年がら年中聞いてやっただろうが！　最後くらい素直に言うこと聞きやがれ！": "夏露……大小姐！一年到头我都听你的吧！至少最后乖乖听我的话啦！", "シャルロッテさんはペローの罠によって、ディマイトを暴走させてしまい飛空艇は制御不能になってしまいます": "夏绿蒂小姐因为佩罗的陷阱，导致恶之力失控，飞空艇变得无法控制。", "最後に体当たりすら仕掛けてきたが、なんとか皆無事だったんだな": "最后甚至冲撞过来，但总算大家都平安无事。", "……っ、こ、ここは……私……": "……这、这里是……我……", "シャル！　よかった、目が覚めたんだねぇ！": "夏露！太好了，你醒来了呢！", "どうなるかと思ったけど……無事で、本当によかったわ": "我还担心会变成怎样……你平安无事，真是太好了。", "エミリー姉様？　それにフェル姉様も……確か私は『アマーリエ』に乗って……くっ": "艾蜜莉姐姐？还有斐尔姐姐也……我记得我搭乘『亚梅莉』……呜！", "私たちを追跡中に、急にシャルロッテさんの飛空艇が体当たりしてきたんです。それでやむを得ず": "在我们追踪时，夏绿蒂小姐的飞空艇突然冲撞过来。因此不得已。", "エミリーが撃墜したの": "是艾蜜莉击坠的。", "ペローに謀られたんですわ。いざというときは飲めと、ディマイトブースト薬を": "我被佩罗算计了。他说紧急时喝下，给我恶之力强化药。", "ディマイトブースト薬！？": "恶之力强化药！？", "そんなものが開発されてるの……！？": "那种东西被开发出来了吗……！？", "そうだわ、秘書は、脱出できたかしら！？　ポッドに乗せたとこまでは覚えてるのですけど": "对了，秘书有逃出来吗！？我只记得我让他坐上逃生舱。", "なんか、ぶばって出てたよ": "他好像噗哇地跑出来了哦。", "違うようで、私たちは似てるのね。結局はグリムであるという重圧に苦しみ続けたの……": "虽然不一样，但我们很相似呢。到头来都一直被身为格林的沉重压力折磨……", "もういいんだよ、シャル。シャルロッテ・グリムはもう、いないんだよ": "已经够了，夏露。夏绿蒂・格林已经不在了。", "飛空艇に乗ったまま、名誉の戦死を遂げたんだわ。今ここにいるあなたは、グリムじゃない。ただの、シャルロッテよ": "你已经搭着飞空艇光荣战死了。现在在这里的你不是格林。只是普通的夏绿蒂。", "フェル姉様……エミリー姉様……": "斐尔姐姐大人……艾蜜莉姐姐大人……", "でもこれで、ちょっと的は絞れてきたわね。ペローってやつの目的は何なのかしら……": "不过这下稍微把目标范围缩小了。佩罗那家伙的目的究竟是什么……"}