{"ここって、どこぉ？": "这里是哪里？", "エミリー": "艾蜜莉", "もうちょっと行くといばらの国のお城があるわ": "再往前走一点就是荆棘之国的城堡了", "ロージュ": "罗杰", "エミリーには、そこで自分を見つめ直してほしい": "我们希望艾蜜莉在那里重新审视自己", "ロル": "罗露", "見つめ直すって、遅刻しないようにってことでしょぉ？": "重新审视自己，是指不要迟到的意思吧？", "いや、そもそもの話……オトギノクニ屈指の名門であるグリム家の一員なのよ？　もうちょっと、お嬢様らしくしてもらわないと": "不，说到底……你可是童话之国屈指可数的名门格林家的一员哦？必须再稍微有点大小姐的样子才行", "遅刻の間接的な原因は、イケメン漁りだと思う": "迟到的间接原因，我觉得是想钓帅哥", "えーっ！？　それは論理の飛躍ってやつだと思うけどなぁ！": "哎——！？　我觉得这叫逻辑跳跃吧！", "せっかくやり直すんだし、やるなら徹底的に。もう、サポートも頼んであるから": "既然都重来了，要做就要做得彻底。我已经拜托人来协助了", "…………。": "…………", "って言って、人間さんとお城に来たら、もうヴィルデ・ローゼに話が通ってて、今日ずっとお嬢様の練習だったんだよぅ。ひどくない？": "说是这么说，和人类君一起来城堡后，事情已经和威尔德・萝丝说好了，今天一直在练习大小姐的举止。不觉得过分吗？", "そりゃ大変そうだけど、普通にティンカに連絡してよかったの？": "虽然听起来很辛苦，不过正常地联系汀可真的好吗？", "ティンカー・ベル": "汀可贝儿", "何がぁ？": "什么？", "いやだってさ、なんか巻き戻り中に離れた人と会話とかって、本当はだめなんでしょ？　それで特別に、その道具を貸してもらったんじゃないの": "不是，因为啊，在回滚中和离开的人对话，其实应该是不行的吧？　所以才特别借了那个道具不是吗", "そうだよぅ。スホマによく似た道具だけど、仲間の誰かひとりとだけ通話を繋げられるんだってぇ": "是啊。虽然是个很像手机的道具，不过只能和某个同伴通话", "それティンカに使っちゃって良かったの？　もっと課題にアドバイスできる人のほうがよかったんじゃ": "用在汀可身上真的好吗？　能给课题更多建议的人不是更好吗", "えー？　だってお嬢様なんて仲間のみんなにいないじゃん。ギリギリ、姉さんがプリンセスだけど、生まれ育ちは庶民だし": "哎——？　因为同伴里没有大小姐嘛。勉强来说，姐姐是公主，不过出身是平民", "そりゃまあそうだけど": "虽然是这样没错", "グリム家だって、ジャコヴァとかヴィルが色々やって名門になったけど、由緒正しい家柄とかでもないのになぁ": "格林家也是，虽然雅各巴和威尔做了很多事才成了名门，但也不是什么正统的家世啊", "でも、そういう服装とかいいじゃん。似合ってるよ": "不过，那种服装挺好的嘛。很适合你哦", "えへへ……ありがとね。人間さん、聞いた？　ちゃんとお着替えしたら、こういうコメントしなきゃダメなんだからねぇ？": "嘿嘿嘿……谢谢啦。人类君，听到了吗？好好换衣服的话，就得好好夸奖我哦？", "人間さんはエミリーに甘えがちだからなー": "因为人类君很宠艾蜜莉嘛——", "んで？　いいとこのお嬢様を目指すって、他に具体的に何やってたの？": "然后呢？目标是成为好人家的大小姐，具体还做了什么？", "もう、それ！　本当に！　聞いてよぅ、ティンカぁ……": "就是这个！真的！听我说啊，汀可……", "はぁ……なるほどねぇ。習い事も色々あって、ごはん食べるのにもマナーが多くて……そりゃ大変そうだわ": "哎……原来如此啊。要学的东西很多，吃饭的时候也有很多礼仪……那确实很辛苦啊", "でもそれ、ヴィルデ・ローゼは普通にこなしてるってこと？": "不过，威尔德・萝丝很普通地做到了这些？", "そうなんだよねぇ。なんか、前にプロレスとかやってた気がするけど、そういうところで発散してたのかなぁ": "就是这样啊。感觉之前还搞过职业摔跤，是在那种地方发泄的吗", "でも……ちょっとね、素敵だな、とは思っちゃったんだよね……。ヴィルデ・ローゼが自然にお姫様な感じで振る舞ってるの見たら": "不过……稍微觉得，有点厉害啊……。看到威尔德・萝赛很自然地做出公主一样的举止", "そりゃあ、悪いことじゃないんだろうからね。自分がそうなりたいか、なれるかどうかは別としてさ": "那当然不是坏事啦。虽然自己想不想变成那样，能不能变成那样又是另一回事", "時間が丸一日しかないし……そんなにすぐにおしとやかになんてなれないよぉ……。エミリーだけパーティー欠席かもしれない……": "只有整整一天的时间……不可能那么快就变得端庄优雅啦……说不定只有艾蜜莉缺席派对……", "でもさ、これほんと無責任なただのカンなんだけど、エミリーって素質はありそうな気がするんだよね。あとはモチベだけっていうか": "不过啊，虽然这只是我毫无责任的直觉，但我觉得艾蜜莉好像有那个素质呢。剩下的就看干劲了", "え、そうかなぁ……": "哎，是这样吗……", "うん、やっぱりティンカとはまたちょっと違うじゃん。エミリーはフリじゃなくて本当に賢いときもあるし、人に接するときも柔らかい感じだし": "是啊，果然和汀可有点不一样嘛。艾蜜莉不是装出来的，有时候真的很聪明，和人接触的时候感觉也很柔和", "ちょっと性欲が強いだけ。大丈夫だよ、エミリー！": "只是性欲有点强而已。没问题的，艾蜜莉！", "いや、励まし方……": "不，这鼓励方式……", "でも、そうだよね。ちょっとがんばってみる。またお話聞いてねぇ": "不过，也是呢。稍微努力一下吧。下次再聊吧", "はいはーい、じゃあね～": "好的好的，再见啦～", "ふう……。がんばってみるかなぁ。けどさ、人間さん。エミリーがきちんとしたらエミリーらしくないと思わない？　どう思う、人間さん": "呼……努力一下吧。不过啊，人类君。艾蜜莉变得端庄优雅的话，你不觉得不像艾蜜莉了吗？你怎么想，人类君", "おしとやかでも、エミリーの魅力はなくならない……？　えへへ、そっかぁ。ふうん、魅力、ね……♪": "即使变得端庄优雅，艾蜜莉的魅力也不会消失……？ 呸嘿嘿，是这样啊。嗯哼，魅力，呢……♪", "じゃ、ちょっと本気出しちゃおうっと": "那，稍微拿出点真本事吧", "まさか丸一日でここまで仕上がるとは思っていませんでした。厳しいことも言いましたが、よくがんばりましたね": "没想到仅仅一天就能达到这种程度。虽然我说过很严厉的话，但你真的很努力呢", "マナー講師": "礼仪讲师", "うふふっ、お褒めに預かり恐縮です。わたくし、名門と呼ばれる家名にふさわしい振る舞いをしているだけですのに": "呜呼呼，承蒙夸奖不胜惶恐。我只是做出了符合名门家名的举止而已", "あら、ヴィルデ・ローゼさん。ごきげんよう": "哎呀，维尔德・萝赛小姐。贵安", "……！？": "……！？", "ヴィルデローゼ": "维尔德罗赛", "様子を見に来てくださったのですね。おかげさまで、この通りです。先生には、いばらの国の舞踏会に出ても遜色ないとお墨付きをいただきました": "是来看我的情况的吧。多亏了你，如你所见。老师已经保证，即使出席荆棘之国的舞会也不会逊色", "…………": "…………", "大変お世話になりました。このご恩は忘れません": "多谢您的关照。这份恩情我不会忘记", "それでは人間さん、パーティーにまいりましょう。どうしたんです、そんなに緊張した顔をなさって。うふふふっ": "那么人类君，我们去派对吧。怎么了，表情那么紧张。呜呼呼呼", "ね、エミリーがんばったでしょぉ？　次は人間さんがジェントルマンになってくれなくちゃ。なーんてね": "看，艾蜜莉很努力了吧？ 接下来就轮到人类君成为绅士了。开ー玩ー笑ー啦"}