{"おい、そ、その格好はどうしたんだ": "喂，你，你那打扮是怎麼回事", "リル": "莉露", "私のフロートが、海底の国モチーフで夏らしく海を意識したデザインなので、それに合わせて可愛くアレンジしてみました！": "我的弗蘿特是在海底之國莫千夫設計的充滿夏天氣息的海洋風，所以我就配合着可愛地做了些調整！", "ピュルテ": "看板", "いやいや、海を意識ってそれ、方向性が絶対間違ってるって！": "不不不，你把海洋意識當什麼了，方向絕對搞錯了！", "ティンカー・ベル": "汀可貝兒", "え、可愛くないですか、これ。結構こだわって作ったんですよ": "咦，這不可愛嗎。我可是很講究地做出來的哦", "特注なのか……": "特訂的嗎……", "３００万ゴールドもしたんですから": "花了300萬金幣呢", "それは高いと思う。特注でも５０万ゴールドでわりと作ってもらえたりするし、高くても１００万までなんじゃないの": "我覺得這很貴。特訂的話50萬金幣就能做得很好了，再貴也頂多100萬吧", "クレア": "克蕾亞", "急に元気になったけど、なんで着ぐるみに詳しいわけ": "你突然精神起來了，爲什麼對玩偶裝這麼瞭解", "ヒーローショーに通ううちに、業界の人と仲良くなって": "去看英雄秀的時候，和業界的人混熟了", "そこはほら、装飾のリアルさにもこだわったりしたので": "那個嘛，因爲對裝飾的莉亞露也很講究", "美味しそうって感想しか出てこないけど": "我只覺得看起來很好喫", "クレアはそれ以上食べようとするのやめなさいよ": "克蕾亞你別再想喫下去了", "ドロシー": "桃樂絲", "……ち、ちらっ。ぺろんっ": "……偷，偷瞄。舔", "ヴェルメリオ": "威爾梅里奧", "ずきんはここぞとばかりにスカートめくってアピールしないで！　それ色気じゃなくて露出狂だよ！": "別趁機掀起裙子強調自己！ 這不是性感而是暴露狂！", "と、とにかく……パレードをやらないと記念日が……早く、始めないと……": "總，總之……不辦遊行的話紀念日就……得快點開始……", "シンデレラ": "仙杜瑞拉", "エラが気合で立ったわ！　でも、フロートって乗り物よ？　その状態で乗ったら大惨事になるからちょっと待って": "鰓都鼓起來了！ 但是，弗蘿特是交通工具哦？ 在這種狀態下坐上去會出大事的，等一下", "ロージュ": "羅傑", "うぷっ……おぶるるるるぇ……っ": "嗚噗……嘔嚕嚕嚕嚕呃……", "シンデレラさーんっ！？　キラキラがっ、虹が出てしまいました！": "仙杜瑞拉小姐！？ 閃亮亮的，吐出彩虹了！", "普通に事故じゃーん！？": "明明就是事故嘛！？", "立っただけでフロートにも乗る前からこれじゃ……パレードなんて絶対無理": "只是站起來還沒坐上弗蘿特就這樣了……遊行絕對不可能", "ロル": "羅傑", "うっ……リバースだけは絶対にしないって、誓ってるのに……至近距離でやられたらもらいそう……": "嗚……明明發誓過絕對不吐的……在這麼近的距離下吐的話，感覺會被傳染……", "だ、だめよっ、クレアっ！　食材に感謝してるならこらえるの！　しっかり血肉にするのよ！": "不，不行啊，克蕾亞！ 感激食材的話就忍住！ 要好好化爲血肉哦！", "ん、ふぅ……大丈夫……": "嗯，呼……沒事……", "美少女がたくさん集まってくるイベントだっていうのに、放銃ひとり、リーチひとりって地獄絵図ですよ": "明明是聚集了很多美少女的活動，卻有一個放槍，一個聽牌，簡直是地獄繪圖啊", "その格好のピュルテに美少女がどうこうとか、言われたくないからね？": "我可不想被你這副打扮的看板說美少女什麼的哦？", "ダメだ、もう貴君と小生、それにティンカ殿くらいしかまともに動けない": "不行了，能正常行動的只有你，小生，還有汀可閣下", "……えっ、どうしてわたしまで省くの。あっ、省くのよぉん": "……誒，爲什麼連我都省略了。啊，省略了哦", "あのねぇ、ずきん。大人の色気ってのを見せてあげるよ。なんせティンカも、ずきんほどじゃないにしても、おっぱいおっきくなってんだから": "那個啊，頭巾。就讓你見識一下大人的魅力吧。畢竟汀可雖然沒有頭巾那麼大，但胸部也變大了", "……さっきから気になってたんだが、ティンカ殿。胸元がパカパカしすぎてないか？": "……從剛纔開始就一直很在意，汀可閣下。你的胸口是不是太鬆了？", "大人の色気でデカパイ確定じゃーん！": "大人的魅力就是巨乳派的嘛！", "出ちゃったー！？": "出來了——！？", "事故はティンカちゃんですよーっ！": "事故就是汀可醬哦——！", "…………………………。": "…………………………。", "まぁ……なんというか……これまで何度か記念日を祝ってきたが、過去最低の事態といって間違いないだろうな……。なにせパレードを始めることすらできないのだから": "嗯……怎麼說呢……至今爲止慶祝過好幾次紀念日，但毫無疑問這是最糟糕的事態吧……畢竟連遊行都沒法開始", "普段、温厚な人間さんが、リル以外の全員に正座させてるからね": "因爲平時溫厚的人類君，讓莉露以外的所有人都正坐了呢", "うむ……貴君の言うとおり、記念日も５回目となると皆に多少の緩みや甘えがあった点は否めないな": "嗯……正如你所說，到了第五次紀念日，不能否認大家多少有些鬆懈和放縱了", "散々事故だの露出狂だの言ってた妖精さんが、一番の大事故だったっていうね": "一直說事故啊暴露狂啊的妖精小姐，結果是最大的事故呢", "どうしてポロリしちゃったんでしょう": "爲什麼會走光呢", "……みんなが、おっぱい大きくなったんじゃない？とかいうから……ティンカは本気にして、ドレスのサイズをちょっとこう、微調整しちゃって……": "……因爲大家說，胸部是不是變大了？所以……汀可當真了，稍微這樣，微調了一下禮服的尺寸……", "……さっきみたいにモロにめくれちゃわないまでも、屈んだらたぶん丸見えだよ、それ": "……就算不會像剛纔那樣完全掀起來，但只要一蹲下大概就全露出來了哦，那個", "自分でスカートめくってたヴェルに言う資格はない気がする": "我覺得自己掀裙子的威爾沒資格說別人", "あ、あのさ……遅刻は良くなかったけど、健康上の問題はしょうがなくない？": "那、那個……遲到雖然不好，但健康方面的問題也沒辦法吧？", "エミリー": "艾蜜莉", "健康上の？　エミリー殿のどこに、そんな理由があるんだ": "健康方面？　艾蜜莉閣下哪裏有那種理由了", "ほら、姐さんとクレアは食べ過ぎ飲み過ぎで、身体が辛いわけでしょ？　で、エミリーとドロシーは筋肉痛で": "比如說，大姐和克蕾亞喫太多喝太多，身體不舒服對吧？然後，艾蜜莉和桃樂絲肌肉痠痛", "なんか一緒にされたくない感じがする……。理由はわかんないけど……": "總覺得不想被歸爲一類……雖然不知道理由……", "ぐう……くかぁ……": "呼……呼……", "シンデレラ殿は寝るんじゃない！　ここで寝ると悪酔いする一方だぞ！": "仙杜瑞拉閣下別睡啊！在這裏睡只會醉得更厲害！", "お酒を飲むと、筋肉が緩むから舌が落ちやすくなるんだって。それで気道が狭くなっていびきかいちゃうの": "說是喝了酒之後肌肉放鬆，舌頭容易下垂。然後氣道變窄就會打呼", "ドヤ顔で筋肉解説する場面じゃないですよ、クレアさん": "這不是一臉得意解說肌肉的場合吧，克蕾亞小姐", "そもそも、そのピュルテの衣装はどうしたのよ。これまでも散々、仮装大会やってきたピュルテだから、驚きはしないけど": "說起來，那個看板的服裝是怎麼回事啊。雖然至今爲止也開過各種各樣的變裝大會，所以並不驚訝", "ですから、海のイメージなんですって。可愛いですよね、人間さん？　どうしてそんなロシアンシュークリームにヒットしたみたいな顔してるんですか": "所以說，這是大海的形象。很可愛吧，人類君？爲什麼露出那種像是被俄羅斯奶油砸中的表情啊"}