{"ロージュ。これ、もうダメだと思う": "罗杰。我觉得这下子已经没救了。", "ロル": "罗露", "はい、みんな聞いて。これじゃとてもパレードはできないわ。だから、『やり直す』わよ": "好了，大家听我说。照这样下去，根本无法举办游行。所以，我们要『重来』。", "ロージュ": "罗杰", "やり直す、って……？": "重来……？", "ティンカー・ベル": "汀可贝儿", "わたしたちは時計塔の精霊。つまり時間に関係してる存在": "我们是钟塔的精灵。换句话说，是与时间有关的存在。", "最大２４時間まで、時間を戻す能力を持ってるの": "我们拥有将时间倒回最多二十四小时的能力。", "えっ……そ、それはすごい能力です": "咦……那、那真是厉害的能力。", "ピュルテ": "看板", "じゃあ、みんながこうして失敗する前の状態に戻せるってことぉ？": "那就表示，可以让大家回到像这样失败之前的状态吗？", "エミリー": "艾蜜莉", "そう。時間を巻き戻すの。だから、今のこの状態はなかったことになる": "对。就是倒转时间。所以，现在这个状态会变成没发生过。", "でも……単純に戻しても、どうせまた同じ失敗すると思うの。ロールバックした直後のうちは、この『なかったことにされた未来』の記憶は残るけど、いずれ消えるし……": "可是……就算单纯倒转，我想终究还是会犯下同样的失败。虽然在回滚之后，会留下这个『没发生过的未来』的记忆，但迟早还是会消失……", "本質が変わってなければ解決しない、ということか": "换句话说，除非改变本质，否则无法解决是吧。", "リル": "莉露", "そうですね……。シンデレラさん、クレアさん、それにドロシーさんやエミリーさんは、もう備わってる特性からの行動ですし": "说得也是……毕竟仙杜瑞拉小姐、克蕾亚小姐，还有桃乐丝小姐与艾蜜莉小姐，都是基于已经具备的特性而行动。", "私の筋トレを三大欲求と並べないでほしいわね": "希望不要把我的健身跟三大欲望相提并论。", "ドロシー": "桃乐丝", "うっ……人間さん、すごく顔が険しい……": "呜……人类小姐，你的表情好可怕……", "クレア": "克蕾亚", "前からずっと楽しみにしていたようだからな。この惨状は目に余るだろう。失敗のほとんどは、根っこに慢心が感じられるものだし": "她从之前就一直期待着，所以看到这种惨状想必很受不了吧。毕竟失败的原因，几乎都感觉得到傲慢的根源。", "ヴェル殿だけは、まあ、向上心がすっぽ抜けて明後日に飛んでいった形だから、多少の酌量の余地はある気がするが……": "只有威尔阁下是，呃，因为上进心完全消失而飞到九霄云外，所以我觉得多少还有酌情考量的余地……", "慢心……。そうですね、私なら何着ても可愛いかなって思ってました": "骄傲……说得也是，我本来觉得不管穿什么衣服都会很可爱。", "んなこと思ってたんか。そりゃ慢心だわ": "你居然那样想，那当然会傲慢了。", "ということで": "所以——", "時間を巻き戻した上に、みんなには自分を見つめ直してもらいたいと思いまーす！": "我们想在倒转时间的同时，让大家重新审视自己！", "いでよ": "出来吧。", "チクタク棒～！": "钟摆棒～！", "この棒を一振りすれば、たちまち時間が逆戻り！　そして、もう一振りすれば、特定の場所にワープしちゃうよ！": "只要挥动这根棒子，时间就会立刻倒转！然后，再挥一次，就会传送到特定的地点哦！", "見つめ直すって、何をさせるつもりよ": "你说重新审视，是打算让我们做什么？", "広いオトギノクニのなかでも、みんなに役に立つ場所に行ってもらって、そこで修行をしてもらうの": "我们要请你们到童话之国广大土地当中，对大家有帮助的地方，在那里修行。", "は！？　役に立つ場所ってなに": "啊！？ 有帮助的地方是什么？", "それは行ってのお楽しみ": "这就等你们去了再揭晓。", "人間さんは、みんなのことサポートしてあげてほしいな。どれだけポンコツでも、仲間なんだからさ": "人类小姐，希望你可以协助大家。因为不管多废柴，大家都是伙伴。", "……待って、修行ってどういう……": "……等等，修行是什么意思……", "ヴェルメリオ": "威尔梅里奥", "はい、それでは行ってらっしゃーいっ！": "好了，那么请慢走！", "うそっ、ヴェルの姿が消えたわ！": "噢假的，威尔不见了！", "どんどん行くよ": "越飞越远咯", "私はどこに飛ばすつも……": "我要被传送到哪里去……", "うぇっぷ……": "呃噗……", "シンデレラ": "仙杜瑞拉", "うっぷ……": "呜噗……", "すごいです、あっというまにドロシーさんも、リバースペアも……": "太厉害了，转眼间桃乐丝小姐和呕吐拍档都……", "そんなコンビ名で呼ばないであげてよぅ": "别用那种组合名称称呼人家啦", "そのペアは飛ばしたりして乗り物酔いみたいなことにならない？　大丈夫？": "那对拍档不会因为被传送而产生晕车之类的症状吗？没问题吗？", "たぶん": "大概吧", "あたしたちの移動魔法は、現地に到着するまでの時間を圧縮してるだけだから、乗り物とは違うのよ": "我们的移动魔法只是压缩抵达目的地的时间而已，和交通工具不一样哦", "そ、そう……ティンカ、船とか嫌いだからちょっとしんぱ……": "这、这样啊……汀可讨厌坐船，所以有点担……", "はいっ": "好的", "う、うわ、容赦なく飛ばすん……": "噢、噢哇，毫不留情地传送了……", "ほいっ": "嘿咻", "まったく貴君らは本当に世話が焼け……": "真是的，你们真的很会给人添麻烦……", "はぁいっ！": "好的！", "ちょ、ちょっとぉ？　リルは何も悪いことしてなかったのに！？": "喂、喂？莉露明明什么坏事都没做啊！？", "あ、やば……勢いでリルまで飛ばしちゃった": "啊，糟糕……一时冲动连莉露都传送了", "見つめ直す機会は等しく与えられるべきだから": "因为应该平等地给予大家重新审视的机会", "そ、そうそう！": "对、对对！", "やばって言ったよねぇ": "你刚才说了糟糕对吧", "言ってない。ロージュはできる子だから、ミスなんかしない": "没有。罗杰是个能干的孩子，不会犯错的", "なんか雑すぎて信用ならな……": "总觉得太随便了，无法信……", "はい": "好的", "ということで、みんなやり直してもらってるから。人間さんは、サポートに行ってあげてね。わたしたちが連れて行くから": "所以，大家要重新来过。人类君，你去给他们提供帮助吧。我们会带你去的"}