{"……え、どういうこと。砂漠？": "……咦，怎麼回事。沙漠？", "ヴェルメリオ": "威爾梅里奧", "ヴェルには、ここで自分を見つめ直してほしい": "我希望威爾在這裏重新審視自己", "ロル": "羅露", "……そう言われても、こんなところでどうすればいいの": "……就算你這麼說，我也不知道在這種地方該怎麼做", "ヴェルは自分の課題、何かわかってる？　そう、お色気だよね": "威爾知道自己該解決什麼課題嗎？沒錯，就是性感", "ロージュ": "羅傑", "……う、うん。リリスとかにいろいろ聞いて自己流でやってみたけど……それがさっぱりだっていうのは、わたしもわかった": "……呃，嗯。我問過莉莉絲她們很多，也用自己的方式嘗試過……但我也明白，自己完全不行", "人間さんも見たよね。パレード直前に、謎の変な動きしてたとこ": "人類君也看到了吧。遊行開始前，她做出奇怪的動作", "……う、ううっ、いいの、人間さん。１周まわってアリかもとか、そんな下手なフォローすると余計に傷口が広がるから": "……嗚，嗚嗚，沒關係啦，人類君。你要是說她轉一圈後或許還不錯這種笨拙的安慰，只會讓傷口擴大", "というわけで！　砂漠で、お色気で、動きと言えば……": "所以！在沙漠，性感，說到動作……", "踊り子チーム『ブバスティス』": "舞娘千慕『布巴斯提斯』", "……バステトたち！？": "……芭絲特她們！？", "それじゃ、あとは頑張ってね！": "那接下來就加油吧！", "…………。": "…………", "うう……言われるがままに着替えたけど、ちょっと大胆すぎない……？": "嗚嗚……雖然我照你們說的換好了衣服，但這會不會有點太大膽了……？", "♪♪♪": "♪♪♪", "バステト": "芭絲特", "……じゃ、じゃあ、始めよっか。何をって、人間さん、決まってるでしょ。バステトたちにセクシーな踊りを教えてもらうの": "……那、那就開始吧。至於要做什麼，人類君，這還用問嗎。當然是請芭絲特她們教我性感的舞蹈", "～～♪　～～♪": "～～♪　～～♪", "テフヌト": "泰芙努特", "……いっち、にぃ、さ、んっ！　よんっ……わ、わわっ。足がもつれる": "……一，二，三！　四……哇，哇哇。腳纏在一起了", "……え、えっと、腰を落とすの？　あ、落としすぎ？　い、いたたっ、足がつりそうっ": "……那、那個，要蹲下嗎？啊，蹲太低了？好、好痛，腳好像抽筋了", "……はあ。疲れて動けない……": "……哈啊。累得動不了了……", "……あっ、ごはんの支度、人間さんがしてくれたの？　ごめん……わたしの唯一の長所なのに": "……啊，人類君，你幫我準備了飯嗎？抱歉……這明明是我唯一的長處", "……人間さんは優しいね。そうだね、もしかしたら唯一は言い過ぎなのかもしれない。でも、わたしが自信持てるのって、ほんとそれくらいなんだよ": "……人類君真溫柔呢。也對，說唯一可能有點過頭了。但我能有自信的，真的也就只有這個了", "……だから、できること増やして、もっと自信をつけたいんだ。あなたの隣に堂々と立ちたいから": "……所以，我想增加自己能做到的事，讓自己更有自信。因爲我想堂堂正正地站在你身邊", "……バステトたちの指導？　うん、あのね……わたし、リズム感が壊滅的みたいなの。運動もあんまり得意じゃないし": "……芭絲特她們的指導？　嗯，那個……我好像完全沒有節奏感。運動也不太擅長", "……でも何よりお色気が足りないって言われて。え、なにこれ、スホマ？　仲間の誰かひとりだけ選んで通話で相談できるアイテム！？": "……但她們說最大的問題是不夠性感。哎，這是什麼，手機？　能和同伴中的某個人通話商量的道具！？", "……この状況で話を聞くとしたら、ひとりしかいないよね": "……這種情況下要找人商量的話，就只有一個人了吧", "もっしー。エミリーだよぅ": "喂喂。我是艾蜜莉哦", "エミリー": "艾蜜莉", "なるほどねぇ。お色気かぁ……エミリーも、そんなにお色気満点みたいなタイプじゃないけどねぇ": "原來如此。性感啊……艾蜜莉也不是那種性感滿點的類型呢", "……でも、ちぎっては投げ、ちぎっては投げ……。わたしよりずっと経験豊富だと思うから": "……但是，撕碎後扔掉，撕碎後扔掉……我覺得她比我有經驗多了", "ヴェルはさ、どうしてお色気を身につけたいと思ったの？": "威爾啊，你爲什麼想學會性感呢？", "……新しいことに挑戦したいなって思ったの。料理だけじゃなくて、もっと幅を広げたくて": "……我想挑戰新事物。不只是料理，我想拓寬自己的領域", "うん、その姿勢はいいんだけど、だからって急にお色気路線に向かおうとするのは唐突じゃない？　他にも理由があるのかなって": "嗯，這種態度是很好，但突然就走性感路線不會太唐突嗎？　是不是還有別的理由呢", "……わたし、まだまだ子供っぽいでしょ。だからセクシーでオトナの女の人に憧れる。一緒にいるみんなも、わたしに比べたらずっと……": "……我還很孩子氣吧。所以很憧憬性感的成熟女性。和我在一起的大家，也比我成熟得多……", "それって人間さんに振り向いてほしいってことかなぁ": "是想讓人類君回頭看你嗎", "……それもある。けど、それだけじゃないの。うまく言えないけど": "……也有這個原因。但是，不只是這樣。我也不太會說", "自分のため、かなぁ？　ネイルとかメイクとかも、別に誰かに見せたいわけじゃなくて、自分のテンション上げるためのものだもんねぇ": "是爲了自己吧？　美甲和化妝也不是想給別人看，而是爲了讓自己興奮起來嘛", "でもさぁ……そんなに焦らなくてもいいと思うよぉ。ネイルもメイクも好きなときに落とせるけど、そういう時期は過ぎたら戻れないから": "但是啊……我覺得不用那麼着急哦。美甲和化妝都是想卸掉就能卸掉，但過了那個時期就回不去了", "……エミリーは、戻りたいの……？": "……艾蜜莉想回去嗎……？", "戻りたいとまでは思わないけど、そのときにしか味わえないものっていうのがあって……そんな時期があってよかったな、って考えたりはする": "雖然沒有想回去，但有些東西只有那個時期才能體會到……我有時會想，有那樣的時期真好啊", "……きっと、後から振り返ったらそうなのかもね。でも、いまのわたしは、なりたい自分になれなくて、もがいてるだけで……": "……之後回頭看看的話，一定是這樣的吧。但是，現在的我，只是在掙扎着，無法成爲自己想成爲的人……", "……だからちょっとだけ、苦しいの": "……所以，有點痛苦", "ごめんねぇ、そういうアドバイスがほしくて連絡くれたんだった。じゃあ、いっこだけ": "抱歉啊，你聯繫我是想得到這方面的建議吧。那我就說一句", "魅力って、あるかないか、じゃないんだよ。どう目立たせるか、感じてほしい相手に気づいてもらえるか": "魅力不是有沒有的問題，而是如何讓它變得顯眼，讓想傳達的對象注意到", "……気づいて、もらう？　ちょっとの魅力を、すごく強くしていくってことじゃないの？": "……讓他注意到？　不是把一點點的魅力變得非常強烈嗎？", "お料理するとき、お塩ちょっとかけたら甘みが引き立つことってあるでしょ？　あれといっしょ。糖分足してないじゃん？": "做菜的時候，稍微加點鹽就能引出甜味吧？　和那個一樣。你沒有加糖吧？", "人間さんは、ヴェルのどんなところが好きなんだろうねぇ？　隣で聞いてるんでしょ。人間さん、ちゃんと聞かせてあげなよぉ？": "人類君喜歡威爾回的哪一點呢？　他在旁邊聽着吧。人類君，好好告訴她吧？", "……えっ、人間さんにそんなこと、聞くの……っ？": "……誒，要問人類君這種事嗎……？", "じゃあねっ、がんばってねぇ～♪": "那再見啦，加油～♪", "……わたしの魅力を、どう気づいてもらうか……なんとなく、ちょっと見えてきた気がする": "……要怎麼讓他注意到我的魅力……我好像，有點明白了", "……それじゃあ、人間さん。その……わたしのいいと思うところ、聞かせて……？　う、うう、なんか緊張するけど……": "……那麼，人類君。那個……告訴我，你覺得我好的地方……？　嗚，嗚嗚，感覺好緊張……", "……じゃ、じゃあ行くよ": "……那，那我要問了", "！！": "！！", "！？": "！？", "……人間さんが、言ってくれたから。わたしのいいところ……一生懸命がんばってるところだ、って": "……因爲人類君，對我說過。我的優點……就是努力奮鬥，對吧", "……だから、もうお色気とか無理にこだわらないで、がんばっているところを見てもらえばいいんだよね": "……所以，不用勉強自己去展現性感，讓他看到我努力的樣子就好了對吧", "……けど、気持ちは込めておかなきゃ": "……但是，必須得帶着感情", "わ、すごい……": "哇，好厲害……", "そろそろと思って迎えに来たら、けっこう雰囲気変わったわね": "我想差不多了就過來接你，結果你整個人的氛圍都變了呢", "……わたしのことをずっと見ててね、って気持ち……人間さんに伝わったかな": "……我會一直看着你，這份心情……人類君有感受到嗎"}