{"はいっ！　というわけで、やってきました！": "来了！所以，我们到了！", "ピュルテ": "看板", "わざわざ場所まで変えて何するつもりなんです！？": "特地换地方是打算做什么！？", "クロノス": "克罗诺斯", "とりあえず滝の勢いがすごい": "水势好猛", "ロル": "罗露", "では、ここで皆さんであみだくじを引いていただきます": "那么，大家在这里抽签", "くじだと……？　何をさせるつもりだ": "抽签……？你打算让我们做什么", "リル": "莉露", "ずばり！　『覚悟を決めろ！　ディーテ大瀑布でのバンジージャンプ』です！": "直截了当地说！就是『做好觉悟！在蒂缇大瀑布蹦极跳』！", "はあああ！？　バ、バンジージャンプ！？": "哈啊啊啊！？蹦，蹦极跳！？", "シンデレラ": "仙杜瑞拉", "……え、無理。ごめん、空気読まなくて申し訳ないけど、本当に無理": "……呃，不行。抱歉，虽然很不识趣，但我真的不行", "ヴェルメリオ": "威尔梅里奥", "なんで新しい思い出がバンジージャンプなのよ！": "为什么新回忆是蹦极跳啊！", "ドロシー": "桃乐丝", "ドッキリの定番かなと思いまして": "我觉得这是整人节目里的经典项目", "答えになってないよぅ！？　新しい思い出がドッキリである必要ないよねぇ？": "这不算回答吧！？　新回忆没必要是整人节目吧？", "エミリー": "艾蜜莉", "カフェに入ったら一般の人が自分の悪口を言ってるドッキリ、っていうのも考えたんですけど、ディマイト溜まりそうかなって": "我也考虑过进入咖啡厅后发现普通人正在说自己的坏话的整人节目，但感觉会积攒恶之力", "それはナイス判断。……ん、これナイスって評価していいのかな": "判断得不错……嗯，这可以评价为不错吗", "クレア": "克蕾亚", "とにかく、ここまで来たのに飛ばないとかはダメ": "总之，都来到这里了，不跳可不行", "お姉ちゃんの言うとおりね！　覚悟を決めて飛んでもらわないと": "姐姐说得对！　必须做好觉悟跳下去", "ロージュ": "罗杰", "じゃあ、私はここにするわ": "那我选这里", "私はここ": "我选这里", "皆さん、場所を決めましたね。それでは……オープン！": "大家都选好地方了吧。那么……开始！", "……あっ、よかった、わたしじゃない……！": "……啊，太好了，不是我……！", "はい、大当たり～！！": "好，中大奖了～！！", "ティンカー・ベル": "汀可贝儿", "いや、なんか嫌な予感はしたんだよね。でもさ、ティンカは粉出てるから飛べちゃうんだよね～。オトナのオンナの魅力が溢れ出ちゃってるからさぁ": "不，我总感觉有不好的预感。不过，汀可会出粉所以能飞起来呢～。因为洋溢着成熟女性的魅力", "青のレクイエム！": "蓝色安魂曲！", "うあああ！？　ずぶ濡れじゃーん！？": "呜啊啊啊！？　都湿透了啊！？", "こんなにびしょびしょじゃ、粉が出ないんですけどー！": "这么湿的话，出不了粉啊！", "これでちゃんと盛り上がるわよね": "这样就能炒热气氛了吧", "三つ編み～！？　たまにしか使わないくせに、なんでこんなところで魔法を無駄遣いするかな！？": "三股辫～！？　明明只有偶尔才会用，为什么要浪费在这种地方啊！？", "さすがドロシー": "果然是桃乐丝", "……じゃあ、ティンカ。用意はいい？": "……那么，汀可。准备好了吗？", "みんな結構、容赦ないな。まあ、小生も代わってやろうとは一切思わないが……": "大家都挺不留情的啊。不过，小生也完全没想过要替你就是了……", "待って、待って！？　すっごい高いよ？　本当に大丈夫？　いまのティンカ、飛べないってわかってるよね？": "等等，等等！？　这里很高哦？　真的没问题吗？　你们知道现在的汀可飞不起来吧？", "とりあえずハーネス付けてみよう？　付けるだけだから": "先试着把安全绳系上吧？　只是系上而已", "うわ、やばっ……。高さにはわりと慣れてるんだけど、飛べないってわかってるだけでこんなに怖いものなんだ……": "呜哇，糟糕……虽然我挺习惯高度的，但只是知道飞不起来就这么可怕吗……", "それでは、ここで道連れチャンス！　あのルーレットを御覧ください": "那么，这里有个同归于尽的机会！　请看那个轮盘", "……なんか私達の名前が書いてあるんだけど、まさか": "……上面好像写着我们的名字，难道", "８人の名前がありますので、ダーツを投げて当たったところに名前がある人は、一緒に飛んでもらいます！　もちろん人間さんもですよ！": "因为有8个人的名字，所以投掷飞镖射中名字的人，要一起飞起来！　当然人类君也是哦！", "人間さん、強がってみせても膝がガクガクいってるわよ？": "人类君，就算你逞强，膝盖也在发抖哦？", "よ、よしっ……ティンカはひとりじゃないんだ……": "好，好……汀可不是一个人……", "自分の名前に当たっちゃったらひとりです": "如果射中自己的名字的话，就是一个人", "８分の１でしょ。さすがにそれはないはず……それっ！": "是八分之一吧。应该不至于吧……看我的！", "ああっと！　ダーツが当たったのは……リルちゃんです！": "哎呀！飞镖射中的是……莉露！", "なにいぃぃっ！？": "什么——！？", "待て、おかしいだろ。ティンカ殿が一緒に飛ぶならやはりエミリー殿が適任なんじゃないのか。親友なんだろっ？": "等下，这不对吧。如果要和汀可阁下一起飞的话，果然还是艾蜜莉阁下比较合适吧。你们是好朋友吧？", "ううん、顔見知りくらい": "不，只是认识而已", "エミリー最低だね！　ファンやめます！": "艾蜜莉太差劲了！我不再当你的粉丝了！", "くっ……納得できない……。しかし、今回は散々、醜態を見せた小生が、名誉を回復するとしたらこの場面しかない……！": "呜……无法接受……但是，这次小生已经多次出丑，如果要恢复名誉的话，就只有这个场面了……！", "ティンカちゃんとリルの、カッコいいところ見せてね！　それじゃあ行くわよ！": "汀可和莉露，要让我们看到你们帅气的一面哦！那么要开始了！", "スリー、ツー、ワン、バンジー！": "三，二，一，蹦极！", "ぬああああぁぁぁぁぁぁああああぁぁぁぁぁ……！？": "呜啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊……！？", "おわあああぁぁぁぁぁぁああああぁぁぁぁぁ……！！": "哦哇啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊……！！", "ぁぁぁぁあああああぁぁぁああああ！？": "啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊！？", "……あっ、大変。あれ見て": "……啊，不好。快看那个", "ジャンプの衝撃で、妖精さんの衣装の胸元が！！": "因为跳跃的冲击，妖精小姐衣服的胸口！！", "うああああぁぁぁぁ！？": "呜啊啊啊啊啊啊啊啊！？", "ティンカの手が一緒に飛んでるリルの胸元に": "汀可的手伸向一起飞起来的莉露的胸口", "危険だわ！　このままだと……！！": "危险！这样下去的话……！！", "ダブルで事故っちゃってるよぅ！？": "发生双重事故了！？", "はっ！　人間さんから強いエルマイトを感じます！！": "哈！我从人类身上感受到了强烈的圣之力！！"}