{"ま、まあ、リルちゃんはちょっと心配ですが、なんとかパレードは始められそうですよね": "嗯，嗯，雖然有點擔心莉露，但遊行好像勉強能開始了呢", "ピュルテ": "看板", "パレードなの？　それってお星さまがきらきらーってするパレード？　エレキテルなパレード？": "是遊行嗎？是星星一閃一閃的遊行嗎？是摩擦起電機的遊行嗎？", "リル": "莉露", "い、いけませんよ。それ以上、エレキがどうとかいう単語を発展させては": "不，不可以哦。不能再發展出什麼電啊之類的單詞了", "エミリー": "艾蜜莉", "だめよーっ、だめだめーっ": "不行哦，不行不行", "そっちに発展させるんですね！？": "發展成那樣了嗎！？", "いやいや、もうこの会話が誰が何しゃべってんだかさっぱりだよ。地味にエミリーも別人だし。本当に強行スタートさせていいの？": "不不不，這對話已經完全搞不清誰在說什麼了。而且艾蜜莉也完全是另一個人。真的可以強行開始嗎？", "ティンカー・ベル": "汀可貝兒", "その通りですよーっ！　ぴぴぴーっ！": "就是這樣！嗶嗶嗶！", "クロノス": "克羅諾斯", "……え、誰？　このタイミングで知らない人が来たんだけど": "……咦，誰？這時候來了個不認識的人", "ヴェルメリオ": "威爾梅里奧", "わたくしっ、オトギノクニの時間を管理しておりますクロノスですっ！": "我是負責管理童話之國時間的克羅諾斯！", "時間を管理、ですって！？　それじゃあ……": "管理時間！？那麼……", "ドロシー": "桃樂絲", "はいっ、わたくしが復活したからこそ、皆さんはここで時間の概念を持てるようになったのですよっ！　はい、拍手！　尊敬！　すごいですねっ！": "是的，正因爲是我復活了，大家才能在這裏擁有時間的概念！來，鼓掌！尊敬！我很厲害吧！", "そうだったんだ。うん、これは大物だね": "是這樣啊。嗯，這可是大人物呢", "クレア": "克蕾雅", "確か、グランド・リヴィジョンの影響で時間の概念が失われたとか聞いたけど……それじゃあ、あなたは": "我記得，聽說是因爲：大變革的影響而失去了時間的概念……那麼，你", "シンデレラ": "仙杜瑞拉", "あ、それはわかんないです": "啊，這個我就不知道了", "はい？": "什麼？", "気がついたら封印されてたんです。で、気がついたら封印が解けてたんです": "因爲我一回過神來就被封印了。然後，一回過神來封印就被解開了", "……受け身すぎる": "……太被動了", "それじゃあ肝心なところはさっぱりだよぉ。……あっ、いけない。さっぱりでしてよ、おほほ": "那樣的話關鍵的地方就完全搞不清楚了哦……啊，不好。完全搞不清楚了喲，哦吼吼", "いやもう、いいよ。なんとなく所作はおしとやかっぽくなったしさ、エミリーがそこで無理すると、リルと合わさって混乱が最大になるんだよ": "不，已經夠了。畢竟舉止也變得優雅起來了，艾蜜莉這時候再勉強的話，和莉露加在一起混亂就會達到最大值了", "呼んだ？　小生のこと呼んだ？　コールミー？": "叫我？叫我了？call me？", "わぁん、リルちゃぁん。私、なんだか涙が出てきそうです": "嗚哇，莉露醬。我，眼淚好像要流出來了", "ああもう、わたくしの自己紹介の時間は１分だけの予定だったのに！　既に予定をオーバーしちゃってますっ": "啊啊真是的，我的自我介紹時間明明只預定了一分鐘的！　已經超出預定時間了", "さっさと本題に入りますよっ。時間がもったいないですからね。わかっていますね、ミニュイ姉妹！": "快點進入正題吧。因爲時間很寶貴。你們明白的吧，米紐伊姐妹！", "ぎっくうっ！？": "咦咕！？", "ロージュ": "羅傑", "な、なに？　わたしたち、なにもしてないよ": "什，什麼？　我們，什麼都沒做哦", "ロル": "羅露", "嘘をついても、時間を管理するわたくしにはバレバレ！　そんなごまかしは、ダメのダメダメです！": "即使說謊，對管理時間的我也是暴露無遺！　那種搪塞，是不行的不行不行！", "あ、もしかして……時間を巻き戻したのって、結構やばかったり？": "啊，難不成……把時間倒退了，相當不妙嗎？", "とーぜんですっ！　こんなくだらないことで時間を巻き戻すなんて信じられませんよっ": "當然了！　因爲這種無聊的事情而倒退時間什麼的，真是難以置信哦", "そ、それは……ぐうの音も出ないほど正論です……。理由がくだらなすぎますからね……": "那，那是……無可反駁的正確言論……因爲理由太無聊了呢……", "戻してしまった以上、何もかもなかったことにはなりませんが……弄んだ時間は返してもらいましょうか！": "雖然倒退了之後，就無法當作什麼都沒發生過了……不過請把玩弄的時間還給我吧！", "な、何をするつもりよ": "你，你打算做什麼啊", "遡った時間分、いまから眠ってもらいますっ": "從現在開始，讓你們睡着，睡着倒退的時間分量", "そんな！　いまからパレードなんですよ。なのに２４時間眠らなきゃいけないなんて、それじゃあ……": "那怎麼行！現在開始就是遊行了哦。然而卻必須睡上24小時，那樣的話……", "当然、パレードなんて中止ですよっ！　こんなルール違反をしたのに、お祭り騒ぎなんて許されませんっ": "當然，遊行什麼的要中止哦！明明違反了規則，卻還允許你們鬧騰什麼的，這可不行", "……そんな。人間さんなんて、８日間も眠ってなくちゃいけなくなる": "……怎麼會。人類君什麼的，必須得睡上8天才行", "人間さんはパーティーの主役なのに、８日間も眠るなんて無理よ！": "人類君明明是派對的主角，卻要睡上8天什麼的，這可不行哦！", "ねえ、ルール違反っていうけど、ルールなんてどこにあったの？　私、知らないよ": "那個，雖然你說違反了規則，不過規則什麼的在哪裏啊？我可不知道哦", "そ、そうだわ！　法っていうのはね、事前にちゃんとしかるべき周知がされてから執行されるべきものよ！": "沒，沒錯！所謂的法律呢，應該是在事前好好地讓應當知道的人知道之後再執行的東西哦！", "プリンセス的な人が言うと、それっぽく聞こえるよねぇ": "由公主般的人說出來，聽起來就很有道理呢", "この分厚いルールブックのどこかに、ちゃあんと書いてあるんですっ": "在這本厚厚的規則書的某處，好好地寫着的", "どこかに……？": "在某處……？", "とにかくっ、中止っ！　ぜーんぶ中止ですーっ！！": "總之，中止！全——部都中止！！", "それぞれの気の緩みから大惨事を招いてしまったアニバーサリー。": "因爲各自鬆懈而招致了大慘事的週年紀念。", "ミニュイ姉妹の時間遡及能力により、なんとか致命的な事態を回避し、": "通過米紐伊姐妹的時間溯及能力，總算迴避了致命的事態，", "それぞれ成長した姿を見せた一同だったが……。": "雖然各自都展現了成長的姿態……", "時の番人クロノスによる審判が下る――！？": "但時間的看守克羅諾斯下達了審判——！？", "次回『規律厳守！　復活せし時の番人クロノス』": "下回『嚴守紀律！復活之時的看守克羅諾斯』"}