{"……え、どういうこと。砂漠？": "……咦，怎么回事。沙漠？", "ヴェルメリオ": "威尔梅里奥", "ヴェルには、ここで自分を見つめ直してほしい": "我希望威尔在这里重新审视自己", "ロル": "罗露", "……そう言われても、こんなところでどうすればいいの": "……就算你这么说，我也不知道在这种地方该怎么做", "ヴェルは自分の課題、何かわかってる？　そう、お色気だよね": "威尔知道自己该解决什么课题吗？没错，就是性感", "ロージュ": "罗杰", "……う、うん。リリスとかにいろいろ聞いて自己流でやってみたけど……それがさっぱりだっていうのは、わたしもわかった": "……呃，嗯。我问过莉莉丝她们很多，也用自己的方式尝试过……但我也明白，自己完全不行", "人間さんも見たよね。パレード直前に、謎の変な動きしてたとこ": "人类君也看到了吧。游行开始前，她做出奇怪的动作", "……う、ううっ、いいの、人間さん。１周まわってアリかもとか、そんな下手なフォローすると余計に傷口が広がるから": "……呜，呜呜，没关系啦，人类君。你要是说她转一圈后或许还不错这种笨拙的安慰，只会让伤口扩大", "というわけで！　砂漠で、お色気で、動きと言えば……": "所以！在沙漠，性感，说到动作……", "踊り子チーム『ブバスティス』": "舞娘千慕『布巴斯提斯』", "……バステトたち！？": "……芭丝特她们！？", "それじゃ、あとは頑張ってね！": "那接下来就加油吧！", "…………。": "…………", "うう……言われるがままに着替えたけど、ちょっと大胆すぎない……？": "呜呜……虽然我照你们说的换好了衣服，但这会不会有点太大胆了……？", "♪♪♪": "♪♪♪", "バステト": "芭丝特", "……じゃ、じゃあ、始めよっか。何をって、人間さん、決まってるでしょ。バステトたちにセクシーな踊りを教えてもらうの": "……那、那就开始吧。至于要做什么，人类君，这还用问吗。当然是请芭丝特她们教我性感的舞蹈", "～～♪　～～♪": "～～♪　～～♪", "テフヌト": "泰芙努特", "……いっち、にぃ、さ、んっ！　よんっ……わ、わわっ。足がもつれる": "……一，二，三！　四……哇，哇哇。脚缠在一起了", "……え、えっと、腰を落とすの？　あ、落としすぎ？　い、いたたっ、足がつりそうっ": "……那、那个，要蹲下吗？啊，蹲太低了？好、好痛，脚好像抽筋了", "……はあ。疲れて動けない……": "……哈啊。累得动不了了……", "……あっ、ごはんの支度、人間さんがしてくれたの？　ごめん……わたしの唯一の長所なのに": "……啊，人类君，你帮我准备了饭吗？抱歉……这明明是我唯一的长处", "……人間さんは優しいね。そうだね、もしかしたら唯一は言い過ぎなのかもしれない。でも、わたしが自信持てるのって、ほんとそれくらいなんだよ": "……人类君真温柔呢。也对，说唯一可能有点过头了。但我能有自信的，真的也就只有这个了", "……だから、できること増やして、もっと自信をつけたいんだ。あなたの隣に堂々と立ちたいから": "……所以，我想增加自己能做到的事，让自己更有自信。因为我想堂堂正正地站在你身边", "……バステトたちの指導？　うん、あのね……わたし、リズム感が壊滅的みたいなの。運動もあんまり得意じゃないし": "……芭丝特她们的指导？　嗯，那个……我好像完全没有节奏感。运动也不太擅长", "……でも何よりお色気が足りないって言われて。え、なにこれ、スホマ？　仲間の誰かひとりだけ選んで通話で相談できるアイテム！？": "……但她们说最大的问题是不够性感。哎，这是什么，手机？　能和同伴中的某个人通话商量的道具！？", "……この状況で話を聞くとしたら、ひとりしかいないよね": "……这种情况下要找人商量的话，就只有一个人了吧", "もっしー。エミリーだよぅ": "喂喂。我是艾蜜莉哦", "エミリー": "艾蜜莉", "なるほどねぇ。お色気かぁ……エミリーも、そんなにお色気満点みたいなタイプじゃないけどねぇ": "原来如此。性感啊……艾蜜莉也不是那种性感满点的类型呢", "……でも、ちぎっては投げ、ちぎっては投げ……。わたしよりずっと経験豊富だと思うから": "……但是，撕碎后扔掉，撕碎后扔掉……我觉得她比我有经验多了", "ヴェルはさ、どうしてお色気を身につけたいと思ったの？": "威尔啊，你为什么想学会性感呢？", "……新しいことに挑戦したいなって思ったの。料理だけじゃなくて、もっと幅を広げたくて": "……我想挑战新事物。不只是料理，我想拓宽自己的领域", "うん、その姿勢はいいんだけど、だからって急にお色気路線に向かおうとするのは唐突じゃない？　他にも理由があるのかなって": "嗯，这种态度是很好，但突然就走性感路线不会太唐突吗？　是不是还有别的理由呢", "……わたし、まだまだ子供っぽいでしょ。だからセクシーでオトナの女の人に憧れる。一緒にいるみんなも、わたしに比べたらずっと……": "……我还很孩子气吧。所以很憧憬性感的成熟女性。和我在一起的大家，也比我成熟得多……", "それって人間さんに振り向いてほしいってことかなぁ": "是想让人类君回头看你吗", "……それもある。けど、それだけじゃないの。うまく言えないけど": "……也有这个原因。但是，不只是这样。我也不太会说", "自分のため、かなぁ？　ネイルとかメイクとかも、別に誰かに見せたいわけじゃなくて、自分のテンション上げるためのものだもんねぇ": "是为了自己吧？　美甲和化妆也不是想给别人看，而是为了让自己兴奋起来嘛", "でもさぁ……そんなに焦らなくてもいいと思うよぉ。ネイルもメイクも好きなときに落とせるけど、そういう時期は過ぎたら戻れないから": "但是啊……我觉得不用那么着急哦。美甲和化妆都是想卸掉就能卸掉，但过了那个时期就回不去了", "……エミリーは、戻りたいの……？": "……艾蜜莉想回去吗……？", "戻りたいとまでは思わないけど、そのときにしか味わえないものっていうのがあって……そんな時期があってよかったな、って考えたりはする": "虽然没有想回去，但有些东西只有那个时期才能体会到……我有时会想，有那样的时期真好啊", "……きっと、後から振り返ったらそうなのかもね。でも、いまのわたしは、なりたい自分になれなくて、もがいてるだけで……": "……之后回头看看的话，一定是这样的吧。但是，现在的我，只是在挣扎着，无法成为自己想成为的人……", "……だからちょっとだけ、苦しいの": "……所以，有点痛苦", "ごめんねぇ、そういうアドバイスがほしくて連絡くれたんだった。じゃあ、いっこだけ": "抱歉啊，你联系我是想得到这方面的建议吧。那我就说一句", "魅力って、あるかないか、じゃないんだよ。どう目立たせるか、感じてほしい相手に気づいてもらえるか": "魅力不是有没有的问题，而是如何让它变得显眼，让想传达的对象注意到", "……気づいて、もらう？　ちょっとの魅力を、すごく強くしていくってことじゃないの？": "……让他注意到？　不是把一点点的魅力变得非常强烈吗？", "お料理するとき、お塩ちょっとかけたら甘みが引き立つことってあるでしょ？　あれといっしょ。糖分足してないじゃん？": "做菜的时候，稍微加点盐就能引出甜味吧？　和那个一样。你没有加糖吧？", "人間さんは、ヴェルのどんなところが好きなんだろうねぇ？　隣で聞いてるんでしょ。人間さん、ちゃんと聞かせてあげなよぉ？": "人类君喜欢威尔回的哪一点呢？　他在旁边听着吧。人类君，好好告诉她吧？", "……えっ、人間さんにそんなこと、聞くの……っ？": "……诶，要问人类君这种事吗……？", "じゃあねっ、がんばってねぇ～♪": "那再见啦，加油～♪", "……わたしの魅力を、どう気づいてもらうか……なんとなく、ちょっと見えてきた気がする": "……要怎么让他注意到我的魅力……我好像，有点明白了", "……それじゃあ、人間さん。その……わたしのいいと思うところ、聞かせて……？　う、うう、なんか緊張するけど……": "……那么，人类君。那个……告诉我，你觉得我好的地方……？　呜，呜呜，感觉好紧张……", "……じゃ、じゃあ行くよ": "……那，那我要问了", "！！": "！！", "！？": "！？", "……人間さんが、言ってくれたから。わたしのいいところ……一生懸命がんばってるところだ、って": "……因为人类君，对我说过。我的优点……就是努力奋斗，对吧", "……だから、もうお色気とか無理にこだわらないで、がんばっているところを見てもらえばいいんだよね": "……所以，不用勉强自己去展现性感，让他看到我努力的样子就好了对吧", "……けど、気持ちは込めておかなきゃ": "……但是，必须得带着感情", "わ、すごい……": "哇，好厉害……", "そろそろと思って迎えに来たら、けっこう雰囲気変わったわね": "我想差不多了就过来接你，结果你整个人的氛围都变了呢", "……わたしのことをずっと見ててね、って気持ち……人間さんに伝わったかな": "……我会一直看着你，这份心情……人类君有感受到吗"}