{"ここどこ？　お菓子の町……って、どこそれ！？　あ、ペリーヌんとこか！　ここでティンカは、どうすればいいの？": "這裏是哪裏？ 點心鎮……呃，那是什麼地方！？ 啊，是佩利奴那裏嗎！ 汀可在這裏該做什麼？", "ティンカー・ベル": "汀可貝兒", "ここで自分を見つめ直すの。同じ失敗をしないように。人間さんもサポートしてくれる": "在這裏重新審視自己，以免重蹈覆轍。人類先生也會協助你的", "ロル": "羅露", "って言われてもさぁ……なんでお菓子の町なわけ？": "話是這麼說啦……爲什麼是點心鎮？", "パイが足りなかったから": "因爲派不夠", "ロージュ": "羅傑", "ダジャレか！　そんな理由で放り込まれて、どうやって見つめ直すの！？": "雙關語嗎！因爲這種理由被丟進來，是要怎麼重新審視自己啦！？", "まあ、しょうがないから……パイ作るよ。作ればいいんでしょ": "好吧，沒辦法……汀可來烤派。烤了就行了吧", "じゃあ、がんばってね～！": "那就加油咯～！", "…………。": "…………", "でもさ、ペリーヌもポームムもショコラも、みんな会場にいなかった？　ジューも見かけた気がするし……": "可是啊，佩利奴、波姆姆跟雪克莉，大家都不在會場嗎？好像還看到朱……", "ティンカと人間さんで、パイなんか作れるかな？": "汀可跟人類小弟，有辦法烤派嗎？", "手伝いなら俺にまかせとけ！": "要幫忙就包在我身上！", "ラブ・ブロー君": "愛之皇", "なんか見たことあるやつが出てきた！　いや、なんであんたが！？": "出現了好像見過的傢伙！呃，爲什麼是你！？", "バレンタイン、ハロウィンとお菓子イベントを潜り抜けてきた猛者だからね。面構えが違うぜ": "我可是經歷過情人節、萬聖節與點心活動的猛將，氣勢就是不一樣", "そりゃ根本的に面構えは違うと思うよ！？　まあ、確かに言われてみるとお菓子に関係する出来事で見かけたとは思うけど": "我覺得氣勢根本不一樣啦！好吧，聽你這麼一說，我的確是在跟點心有關的事情上見過你", "まずは、こいつに着替えるんだ。俺はカンパネルラ以外の胸に興味はないからな。ポロリされても迷惑なんだ": "首先，你得換上這套衣服。因爲我對卡帕涅拉以外的胸部沒興趣，要是走光也很傷腦筋", "あんまりな言いようじゃない！？": "這種說法太過分了吧！？", "おっ、なにこれ、可愛いじゃーん！　人間さん、どう？　似合ってる？　えへへ……そっか、よかった♪": "哦，這是什麼，好可愛哦！人類小弟，怎麼樣？適合我嗎？欸嘿嘿……這樣啊，太好了♪", "イチャついてないで始めるぞ！": "別在那邊打情罵俏，要開始咯！", "はいはーい。じゃあ、とりあえずパイを作るかぁ……。ずきんがいてくれたら楽勝なのにな。え、なにこれ、人間さん。スホマ？": "好啦好啦～那麼，總之先做派吧……要是有絨毛在就輕鬆了。咦，這是什麼，人類小弟，手機？", "仲間のなかでひとりだけ連絡できる装置？　これをロルとロージュがくれたんだ……そうだね、ずきんに連絡してみる！": "在同伴之中只有一個人能聯絡的裝置？這是羅露與羅傑給我的……對了，我聯絡一下絨毛！", "もしもーし、ずきーん！": "喂喂～絨毛～！", "……はいはい、なに？": "……來了來了，什麼事？", "ヴェルメリオ": "威爾梅里奧", "パイが足りないからパイ作りたいの！　教えて！": "派不夠了，我想做派！教我！", "……ふざけてるの？": "……你在開玩笑嗎？", "違うんだって！　気持ちはめっちゃわかるけど、こっちは大真面目なの": "不是啦！雖然我非常能體會你的心情，但我可是很認真的", "……ほんと？　じゃあ、メモの用意はいい？": "……真的？那麼，準備好筆記了嗎？", "……って感じ。できそう？": "……差不多就是這樣。做得來嗎？", "うん、たぶん。人間さんもいるし、それにラブ・ブロー君も手伝ってくれるから": "嗯，大概。畢竟人類小弟也在，而且愛之皇也會幫忙", "……え、心強さがまるで感じられないんだけど": "……哎，我完全感受不到可靠感啊", "それは言わないで！": "別這麼說嘛！", "……お菓子は計量がすべてだからね。ティンカ、目分量でやりそうだけど": "……點心全靠計量。雖然汀可你感覺會目測", "えっ、だめなの！？　ざっくり感覚でやれるかなって": "哎，不行嗎！？ 我覺得大概能行吧", "……ごはんはそれでいいけど、お菓子は化学だとわたしは思う。しっかり丁寧に計るの": "……喫飯可以那樣，但我覺得點心是化學。要仔細認真地計量", "あー、だからお菓子はよく失敗しちゃってたのかぁ": "啊——所以我做點心經常失敗啊", "今までにもお菓子を作ったことあるのかよ": "你以前做過點心嗎", "昔はこうやって、ペトラにおやつ作ってあげたんだから……けっこう偏食だから苦労したっけ。懐かしいなぁ": "我以前就是這樣給佩特拉做點心的……她挺挑食的，費了我不少功夫。真懷念啊", "ぎゃーぎゃーうるさいだけじゃないんだな": "不光是吵吵鬧鬧啊", "こらっ、言い方！": "喂，注意你的說法！", "けど……どうなんだろ。そういうの、ちょっとお母さんって感じになっちゃって、あんまり女の子として見てもらえない原因だったりして": "但是……怎麼說呢。那樣有點像媽媽，可能也是他不把我當女孩子看的原因", "……それは違うと思うよ。母性って、魅力だと思う": "……我覺得不是。母性也是一種魅力", "いや、ティンカはずきんみたいな感じとはまた違うからさぁ": "不，汀可和小紅帽的感覺又不一樣", "……悔しいけど、ティンカはかわいいよ。そうやって謙虚でいられることもそうだし、それに……": "……雖然很不甘心，但汀可很可愛哦。不僅謙虛，而且……", "……人間さんも、ティンカのことしっかり女の子として見てるよ。なんなら、ちょっとエッチな目で見てるときもあるし": "……人類君也把你當女孩子看待哦。有時候還會用色色的眼神看你", "えっ、マジで！？": "哎，真的嗎！？", "……事故ったときもティンカの胸元隠してたけど、すごいチラチラ見てたし": "……出事故的時候他幫你遮住胸口，還一直偷瞄", "も、もう、人間さん……！": "真，真是的，人類君……！", "でも、そっか。ちゃんと女の子として見てくれてるんだね": "但是，這樣啊。他把我當女孩子看待了啊", "お、おう。人間さんがなんか、熱くなってるぞ。まあ、女の子として見てる、ってことだな。うん": "哦，哦哦。人類君好像有點激動。嗯，就是把你當女孩子看待了", "も、もう、人間さんってば……そんなに褒めたら、なんかくすぐったくなっちゃうって。ティンカのこと、好きでいてくれるのはわかったから": "真，真是的，人類君……這麼誇我，感覺好害羞啊。我知道你喜歡我了", "……妬けちゃうな": "……好嫉妒", "人間さんはそんなふうに思ってくれてたのに、ティンカってばひとりでわたわたして……事故のこともそうだしさ": "人類君明明是那樣看待我的，我卻一個人慌慌張張的……出事故的時候也是", "……うん。もっと自信を持っていいんだよ": "……嗯。你可以更有自信一點", "ずきん……": "噗通……", "……ねえ、なんか羽が光ってない？": "……我說，你的翅膀是不是在發光？", "え？　ほ、ほんとだ！？　これ……粉が出てきてる！": "哎？　真，真的耶！？　這個……有粉末冒出來了！", "……なんで急に": "……怎麼突然", "きっと……人間さんがティンカのことかわいいって言ってくれたからだよ": "一定是因爲……人類君說汀可很可愛", "だってさ、結構前からあんまり出てなかったのに、一緒に旅するようになってからどんどん出始めてて……": "因爲啊，明明從很久以前開始就沒什麼粉末了，可是一起旅行之後就越來越多……", "お、おおう！？　なんか、粉に粉がかかったら増えてきたぞ": "哦，哦哦！？　感覺，粉末沾上粉末之後變多了", "はあ？　なに言ってんの": "哎？　你在說什麼", "って、あっ……！？　小麦粉にティンカの粉がかかったら、勝手にお菓子になってく……！？": "啊……！？　小麥粉沾上汀可的粉末之後，自己變成了點心……！？", "……え、すごい。それって、お菓子を無限に作れる魔法ってこと……？": "……哎，好厲害。這不就是，可以無限制作點心的魔法嗎……？", "ねえ、ずきん。ティンカ、なんかやる気が出てきちゃった。パイだけじゃなくて、お菓子たーっくさん作って戻る！": "嗨，毛毛。汀可，突然有幹勁了。不只是派，我要做很多很多點心回去！", "……うん。待ってるね": "……嗯。我等你", "さてと人間さん。それにラブ・ブロー君もね。せっかくお菓子の国に来たんだから、もりもり作って帰るよ！": "那麼人類君。還有愛之皇君。難得來到點心之國，我要做很多很多點心回去！"}