{"というわけで、改めてみんなに挨拶しなくちゃね": "所以，必須重新向大家打個招呼呢", "ロージュ": "羅傑", "わたしは、ロル": "我是羅露", "ロル": "羅露", "そして、あたしは妹のロージュ！　双子の精霊よ": "而我是妹妹羅傑！雙胞胎精靈哦", "へえ、精霊だったの。双子って、しげつとさくらみたいね": "哦，原來是精靈啊。雙胞胎，就像繁縷和櫻一樣呢", "シンデレラ": "仙杜瑞拉", "なに他人事みたいに言ってるの、エラ。あたしたち、エラのそばにずっといたんだからねっ？": "你怎麼說得好像事不關己一樣，艾菈。我們可是一直都在你身邊哦？", "ずっと封印されてたから、いただけで何もしてないけど": "雖然只是被封印着，什麼都沒做而已", "ええっ？　私が関係してる精霊なの？　えーと……？": "哎哎？和我有關的精靈嗎？呃……？", "あたしたちは時計塔の精霊よ。創造期、エラが王子様にデレデレしてたところに、０時を知らせたのはあたしたち": "我們是樓梯精靈哦。創造期，艾菈對王子殿下神魂顛倒的時候，通知0點到來的就是我們", "そうだったの……って、デレデレなんてしてないわよっ。たぶん": "是這樣啊……呃，我纔沒有神魂顛倒呢。大概", "……人間さんのほうがリアクションが大きいね。姐さんちの時計って、人間界で有名なの？": "……人類小姐的反應更大呢。大姐家的時鐘，在人間界很有名嗎？", "ヴェルメリオ": "威爾梅里奧", "封印されてたっていうけど、もう解けたってことだよねぇ？　こうして今日、来てくれてるんだし": "既然你們說被封印了，那現在是解開了吧？畢竟你們今天都來了", "エミリー": "艾蜜莉", "時間の概念が復活して、封印も解けたの": "是時間的概念復活了，封印也解開了", "ふむ……その時間の概念とやら、いまひとつピンと来ていないのだが……とにかく、長く封印されていたわけだな": "嗯……雖然我不是很懂那個時間的概念……總之，我們被封印了很長時間", "リル": "羅傑", "あ、だから時間通りに進めましょうって言ってたの？": "啊，所以你們才說要按照時間進行嗎？", "クレア": "克蕾雅", "そういうこと！　あたしたちは今回、パーティーのタイムキーパーみたいな役割をやることになったのよ": "就是這樣！ 我們這次負責當派對的計時員", "ちなみにこの子はトロ。いつもわたしたちの周りを駆け回ってるの": "順便說一下，這孩子叫託羅。它總是會在我們周圍跑來跑去", "わふっわふっ": "汪汪汪汪", "トロ": "託羅", "なにこのかわいい生き物": "這個可愛的生物是什麼", "ジャコヴァが絶対好きになるやつだねぇ": "雅各巴絕對會喜歡的", "タイムキーパーって、進行係よね。普段は私たちの中では、ピュルテやシンデレラがそういう役割だけど……せっかくのパーティーだから、ふたりにも羽根を伸ばしてほしいし": "計時員就是負責主持的吧。平時在我們之中，都是看板娘和仙杜瑞拉負責這個……但畢竟是難得的派對，希望你們兩個也能放鬆一下", "ドロシー": "桃樂絲", "特に姐さんね。そんな細かいこと、この人はもう無理でしょ": "尤其是大姐。這種瑣碎的事情，她已經做不來了吧", "ティンカー・ベル": "汀可貝兒", "うん。今回は本当に記憶がなくなっても飲み続けるつもりで来たの": "嗯。這次我真的是抱着就算失去記憶也要繼續喝下去的打算來的", "……どうしてそこまで自分を追い込むんだろう": "……爲什麼要逼迫自己到這種地步呢", "それじゃあロルさん、ロージュさん。それにトロちゃんも。お世話になりますけど、よろしくお願いしますね": "那麼羅露小姐，羅傑小姐，還有小託羅。雖然要麻煩你們了，但還請多多關照", "ピュルテ": "看板", "まかせといて！　あたしたちは時計ってことで、時間に関係する能力も持ってるんだから": "交給我們吧！我們是時鐘，所以也擁有與時間相關的能力", "わふぅ": "汪汪汪汪", "まあ、進行管理に時間能力は使わないと思うけど": "不過，我覺得管理進度應該用不到時間能力", "宴の間にも色々と催しが行われる予定だったな。えーと、確か『第２回　愛が重すぎる選手権』とか……": "宴會期間也預定要舉辦各種活動呢。呃，我記得有『第二屆　愛太沉重選手權』之類的……", "……そうだった。アップしとかなきゃ": "……對哦。得把那個上傳纔行", "前のアレ、またやるんかい。ていうか、アップって具体的に何するつもりなわけ": "前面那個還要再辦啊。話說，上傳具體是要做什麼", "そのへんも、きちんと段取り通りに進めていくから、よろしく": "這方面也會按照計劃進行，所以請多關照", "それじゃみんな、楽しんでね～！": "那大家，好好享受吧～！", "はいっ、ありがとうございますっ。また後で！": "好的，謝謝你們。待會見！", "段取りと言えば、前夜祭パーティーが終わったら、記念日当日はパレードがあるのよね": "說到計劃，前夜祭派對結束後，紀念日當天還有遊行呢", "ええ。フロートと呼ばれる移動型の台座に乗って、会場の中庭を回るんです。さっき私も見かけましたけど、とってもきれいでした": "是的。會乘坐被稱爲芙蘿特的移動型臺座，在會場的中庭裏轉。剛纔我也看到了，非常漂亮", "……事前に資料が共有されたやつだよね。そっか、もう実物がどこかに用意されてるのかな": "……是事先共享的資料吧。這樣啊，實物已經準備好了嗎", "確か、オトギノクニの融和を表現するために、いろんな国の特徴を盛り込んだフロートになってるって話だったわね": "我記得，爲了表現童話之國的融和，會把各種國家的特徵都融入芙蘿特里", "そうそう。この前の飲み会……じゃない、オトギサミットで決めたのよ。砂の国とか、雪の国とか、特徴的な国から選ぼうって話になって": "對對。這是在之前的酒會……不對，童話高峯會上決定的。從沙之國，雪之國這些有特徵的國家裏選", "ああ、これだな。オズの国と魔法の国が外れているのは、たぶんドロシー殿とシンデレラ殿がいるからだろう？": "啊啊，是這個啊。之所以沒有奧茲國和魔法之國，大概是因爲桃樂絲閣下和仙杜瑞拉閣下在吧？", "ネコってば資料ちゃんと持ってきてるの？　えらいじゃーん": "貓居然把資料都帶來了？真了不起", "意外と真面目だよね": "意外地認真呢", "意外とってなんだ": "意外地是什麼意思", "人魚モチーフのフロートもあるんですよね。だから私、とっておきの衣装を用意してるんですよ。ふふっ、人間さん、気に入ってくれるかなぁ、なんて": "也有美人魚模千芙的芙蘿特呢。所以我準備了珍藏的服裝哦。呵呵，人類君，不知道會不會喜歡呢", "なんだ、パレード用に着替えるのか。まあ、ピュルテは何でも着こなせるからな": "什麼嘛，原來要換上游行用的衣服啊。不過，看板穿什麼都合適呢", "……わたし、ちょっとフロートを見に行ってこようかな": "……我，稍微去看一下芙蘿特吧", "じゃあ一旦、私たちも自由行動ね！": "那我們也暫時自由行動吧！"}