{"それでは記念日のメインイベント": "那麼紀念日的主要活動", "ロル": "羅露", "オトギティカルパレードの時間でーす！": "童話花園遊行的時間到啦！", "ロージュ": "羅傑", "なんだけど……えっと……": "但是……呃……", "うう……待って、あんまり大きな声出さないで……っぷ": "嗚嗚……等等，不要那麼大聲……噗", "シンデレラ": "仙杜瑞拉", "姐さん、完全に二日酔いじゃーん！？": "姐姐，你完全宿醉了啊！？", "ティンカー・ベル": "汀可貝兒", "……二日酔いっていうか、いまもまだ酔ってるよね？": "……與其說是宿醉，不如說現在也還在醉吧？", "ヴェルメリオ": "威爾梅里奧", "だって楽しかったんだもん……": "因爲太開心了嘛……", "いつまで飲んでたんだ": "你喝到什麼時候啊", "リル": "莉露", "３０分前……": "30分鐘前……", "時間の概念が戻ったから、分かりやすくなったね": "因爲時間概念恢復了，所以很容易理解呢", "お姉ちゃんは変なところで感心しないの！": "姐姐不要在奇怪的地方感嘆啊！", "……これでパレードできるの？　心配なんだけど。ね、ドロシー……": "……這樣能遊行嗎？我好擔心啊。對吧，桃樂絲……", "そ、そうね……！　いっつぅ……あ、あたたっ……だめ、無理だわ。立てない……": "是，是啊……！ 咿，好痛……啊，啊痛痛……不行，我不行了。站不起來……", "ドロシー": "桃樂絲", "三つ編みが膝から崩れ落ちてる！？　なに、どうしたの！？": "三股辮從膝蓋上滑下來了！？ 怎麼了，發生什麼了！？", "筋トレ……": "重量訓練……", "……日常的に筋トレしてるドロシーがダウンって、どれだけやったの": "……平時就在做重量訓練的桃樂絲都倒下了，到底做了多少啊", "ちょっと身体動かすだけのつもりだったんだけど、みんなが『すごーい！』とか『かっこいい！』とか、いい声掛けしてくれたから、つい……": "我本來只是想稍微活動一下身體，但是大家一直說『好厲害！』『好帥！』之類的，我一不小心就……", "つい、じゃないだろう……。足腰立たなくなるまで筋トレって、それはもはや拷問みたいなものじゃないのか": "不是『一不小心』吧……鍛鍊到站都站不起來，這已經跟拷問差不多了吧", "スプリットスクワットジャンプよ。スプリットスクワットしながらジャンプするの": "是分腿跳哦。一邊做分腿蹲一邊跳", "わかんないけど、とりあえずエグそう": "我不懂，總之感覺很辛苦", "うっぷ……お腹痛い……食べ過ぎた……": "嗚噗……肚子好痛……喫太多了……", "クレア": "克蕾亞", "こっちもぐったりしてる人がいるんだけど！": "這邊也有人累趴了！", "いつまで食べてたの": "你喫到什麼時候", "そのくだり、もうやってるからね！？": "這個段子已經玩過了！？", "そもそもピュルテとエミリー殿が見当たらないが、まだ来てないのか？": "說起來沒看到看板和艾蜜莉殿下，還沒來嗎？", "いまスホマに連絡してるんだけど……え、人間さんはエミリーがどこにいるか知ってる？　昨日の夜、イケメンといるところ見かけたんだ？": "現在正在用手機聯繫……咦，人類君知道艾蜜莉在哪裏嗎？昨天晚上看到她和帥哥在一起？", "……配膳のお兄さんだよね。久しぶりに成果が得られたってご機嫌だったけど": "……是配餐的大哥哥吧。他很高興地說久違地有了成果", "あっ、繋がった！": "啊，接通了！", "ごめん……エミリー、完全にやらかしちゃったよねぇ……。急いで行くから……": "抱歉……艾蜜莉完全搞砸了呢……我馬上過去……", "エミリー": "艾蜜莉", "完全に寝起きの声なんだけど……って、ちょっと待って、いまどこ？": "完全就是剛睡醒的聲音……呃，等一下，你現在在哪裏？", "えと……お部屋。いまシャワーから出てきて服着たとこだから……んっ、いたぁい……内ももが筋肉痛だよぅ": "那個……房間裏。剛洗完澡出來，正在穿衣服……嗯，好痛……大腿內側肌肉痠痛", "……最悪だ。いまから部屋出るって言ってるけど、どこの部屋なんだか……": "……糟透了。她說現在要從房間出來，但到底是哪個房間啊……", "配膳のお兄さんの部屋だろうな……": "應該是配餐的大哥哥的房間吧……", "あと、詳しく言えないけど、『そこ痛くなるのってアレがんばっちゃったときだよね』っていう筋肉を痛めてた": "還有，雖然不能詳細說明，但她說『那裏會痛是因爲努力做了那個吧』，然後肌肉痠痛了", "なになに、筋肉の話？　私が解説したほうがいい？": "怎麼了怎麼了，肌肉的話題？我來解說比較好嗎？", "……地面に転がりながらなに言ってるの。いいからドロシーは休んでて": "……你一邊在地上打滾一邊說什麼呢。好了，桃樂絲你先休息吧", "しかし、これではパレードどころではないぞ……！　最悪、貴君も含めたこのメンバーだけでやるしかないが": "但是，這下可沒法遊行了……！最壞的情況下，只能靠包括你在內這些成員來辦了", "……はっ！？　こ、これって抜け駆けじゃなくて、正当に人間さんへアピールするチャンスかも": "……哈！？ 這，這可能不是偷跑，而是正當向人類君展示自己的機會", "……あはぁん、うふぅん": "……啊哈，唔呼", "ずきん？　その気持ち悪い動きは何？　なんかすっごいゆっくりな動きで、イライラするんだけど": "疼疼？你那噁心的動作是什麼？動作慢得要死，讓人很煩躁啊", "……えっ、お色気アピールよぉん。人間さん、あはぁん。どうしてそんな異物を見るような目でわたしを見てるのよぉん": "……誒，這是在展示性感哦。人類君，啊哈。爲什麼要用看異物的眼神看我啊", "これ、確実にリリス殿から変なこと吹き込まれただろう……": "這肯定是莉莉絲閣下灌輸的奇怪想法吧……", "とにかく、ピュルテだけでも来てもらわないと": "總之，至少看板要來", "お待たせしました～！": "等很久了嗎～！", "ピュルテ": "看板", "ピュルテ！？": "看板！？"}