{"ロージュ。これ、もうダメだと思う": "羅傑。我覺得這下子已經沒救了。", "ロル": "羅露", "はい、みんな聞いて。これじゃとてもパレードはできないわ。だから、『やり直す』わよ": "好了，大家聽我說。照這樣下去，根本無法舉辦遊行。所以，我們要『重來』。", "ロージュ": "羅傑", "やり直す、って……？": "重來……？", "ティンカー・ベル": "汀可貝兒", "わたしたちは時計塔の精霊。つまり時間に関係してる存在": "我們是鐘塔的精靈。換句話說，是與時間有關的存在。", "最大２４時間まで、時間を戻す能力を持ってるの": "我們擁有將時間倒回最多二十四小時的能力。", "えっ……そ、それはすごい能力です": "咦……那、那真是厲害的能力。", "ピュルテ": "看板", "じゃあ、みんながこうして失敗する前の状態に戻せるってことぉ？": "那就表示，可以讓大家回到像這樣失敗之前的狀態嗎？", "エミリー": "艾蜜莉", "そう。時間を巻き戻すの。だから、今のこの状態はなかったことになる": "對。就是倒轉時間。所以，現在這個狀態會變成沒發生過。", "でも……単純に戻しても、どうせまた同じ失敗すると思うの。ロールバックした直後のうちは、この『なかったことにされた未来』の記憶は残るけど、いずれ消えるし……": "可是……就算單純倒轉，我想終究還是會犯下同樣的失敗。雖然在回滾之後，會留下這個『沒發生過的未來』的記憶，但遲早還是會消失……", "本質が変わってなければ解決しない、ということか": "換句話說，除非改變本質，否則無法解決是吧。", "リル": "莉露", "そうですね……。シンデレラさん、クレアさん、それにドロシーさんやエミリーさんは、もう備わってる特性からの行動ですし": "說得也是……畢竟仙杜瑞拉小姐、克蕾亞小姐，還有桃樂絲小姐與艾蜜莉小姐，都是基於已經具備的特性而行動。", "私の筋トレを三大欲求と並べないでほしいわね": "希望不要把我的健身跟三大欲望相提並論。", "ドロシー": "桃樂絲", "うっ……人間さん、すごく顔が険しい……": "嗚……人類小姐，你的表情好可怕……", "クレア": "克蕾亞", "前からずっと楽しみにしていたようだからな。この惨状は目に余るだろう。失敗のほとんどは、根っこに慢心が感じられるものだし": "她從之前就一直期待着，所以看到這種慘狀想必很受不了吧。畢竟失敗的原因，幾乎都感覺得到傲慢的根源。", "ヴェル殿だけは、まあ、向上心がすっぽ抜けて明後日に飛んでいった形だから、多少の酌量の余地はある気がするが……": "只有威爾閣下是，呃，因爲上進心完全消失而飛到九霄雲外，所以我覺得多少還有酌情考量的餘地……", "慢心……。そうですね、私なら何着ても可愛いかなって思ってました": "驕傲……說得也是，我本來覺得不管穿什麼衣服都會很可愛。", "んなこと思ってたんか。そりゃ慢心だわ": "你居然那樣想，那當然會傲慢了。", "ということで": "所以——", "時間を巻き戻した上に、みんなには自分を見つめ直してもらいたいと思いまーす！": "我們想在倒轉時間的同時，讓大家重新審視自己！", "いでよ": "出來吧。", "チクタク棒～！": "鐘擺棒～！", "この棒を一振りすれば、たちまち時間が逆戻り！　そして、もう一振りすれば、特定の場所にワープしちゃうよ！": "只要揮動這根棒子，時間就會立刻倒轉！然後，再揮一次，就會傳送到特定的地點哦！", "見つめ直すって、何をさせるつもりよ": "你說重新審視，是打算讓我們做什麼？", "広いオトギノクニのなかでも、みんなに役に立つ場所に行ってもらって、そこで修行をしてもらうの": "我們要請你們到童話之國廣大土地當中，對大家有幫助的地方，在那裏修行。", "は！？　役に立つ場所ってなに": "啊！？ 有幫助的地方是什麼？", "それは行ってのお楽しみ": "這就等你們去了再揭曉。", "人間さんは、みんなのことサポートしてあげてほしいな。どれだけポンコツでも、仲間なんだからさ": "人類小姐，希望你可以協助大家。因爲不管多廢柴，大家都是夥伴。", "……待って、修行ってどういう……": "……等等，修行是什麼意思……", "ヴェルメリオ": "威爾梅里奧", "はい、それでは行ってらっしゃーいっ！": "好了，那麼請慢走！", "うそっ、ヴェルの姿が消えたわ！": "噢假的，威爾不見了！", "どんどん行くよ": "越飛越遠咯", "私はどこに飛ばすつも……": "我要被傳送到哪裏去……", "うぇっぷ……": "呃噗……", "シンデレラ": "仙杜瑞拉", "うっぷ……": "嗚噗……", "すごいです、あっというまにドロシーさんも、リバースペアも……": "太厲害了，轉眼間桃樂絲小姐和嘔吐拍檔都……", "そんなコンビ名で呼ばないであげてよぅ": "別用那種組合名稱稱呼人家啦", "そのペアは飛ばしたりして乗り物酔いみたいなことにならない？　大丈夫？": "那對拍檔不會因爲被傳送而產生暈車之類的症狀嗎？沒問題嗎？", "たぶん": "大概吧", "あたしたちの移動魔法は、現地に到着するまでの時間を圧縮してるだけだから、乗り物とは違うのよ": "我們的移動魔法只是壓縮抵達目的地的時間而已，和交通工具不一樣哦", "そ、そう……ティンカ、船とか嫌いだからちょっとしんぱ……": "這、這樣啊……汀可討厭坐船，所以有點擔……", "はいっ": "好的", "う、うわ、容赦なく飛ばすん……": "噢、噢哇，毫不留情地傳送了……", "ほいっ": "嘿咻", "まったく貴君らは本当に世話が焼け……": "真是的，你們真的很會給人添麻煩……", "はぁいっ！": "好的！", "ちょ、ちょっとぉ？　リルは何も悪いことしてなかったのに！？": "喂、喂？莉露明明什麼壞事都沒做啊！？", "あ、やば……勢いでリルまで飛ばしちゃった": "啊，糟糕……一時衝動連莉露都傳送了", "見つめ直す機会は等しく与えられるべきだから": "因爲應該平等地給予大家重新審視的機會", "そ、そうそう！": "對、對對！", "やばって言ったよねぇ": "你剛纔說了糟糕對吧", "言ってない。ロージュはできる子だから、ミスなんかしない": "沒有。羅傑是個能幹的孩子，不會犯錯的", "なんか雑すぎて信用ならな……": "總覺得太隨便了，無法信……", "はい": "好的", "ということで、みんなやり直してもらってるから。人間さんは、サポートに行ってあげてね。わたしたちが連れて行くから": "所以，大家要重新來過。人類君，你去給他們提供幫助吧。我們會帶你去的"}