{"はあはあ……ピュルテ、お前……小生を殺すつもりか……！？": "哈啊哈啊……看板，你……想杀了小生吗……！？", "リル": "莉露", "サマーシャインネックレスをつけておいたから。ちゃんと安全面では配慮してたんだよ": "我有让她戴着夏日光辉项链，安全方面有好好顾虑到哦", "ピュルテ": "看板", "そんな装備で大丈夫なの……？": "靠那种装备没问题吗……？", "シンデレラ": "仙杜瑞拉", "大丈夫です、問題ありません！": "没问题，不会有问题的！", "雷の衝撃って麻痺耐性で安全になるものなんだ。勉強になる": "原来靠麻痹抗性就能安全承受雷电冲击啊。学到一课了", "クレア": "克蕾亚", "リラさんを参考にすると、毒を入れるという方法もあったんだけど、そっちのほうが怖いと思ったんですよね": "参考里菈小姐的做法，也可以选择下毒，但我认为那样比较可怕", "まあ、助かったのは事実だが……。このままだと社会的に死ぬところだったし……": "嗯，虽然小生得救是事实……但再那样下去，小生就快在社会上死掉了……", "ネコはピュルテに甘いなあ": "看板对猫真好啊", "ティンカー・ベル": "汀可贝儿", "そういうレベルの話じゃないと思うけどねぇ": "我觉得不是那种等级的问题耶", "エミリー": "艾蜜莉", "……な、なんなんですか、この人たち。怖すぎますっ！　正気じゃないリル様も怖かったですけど、戻し方がヤバすぎです！": "……这、这些人是怎么回事啊。太可怕了！虽然失去理智的莉露大人也很可怕，但让她复原的方式更可怕！", "クロノス": "克罗诺斯", "友情っていろんな形があるから": "因为友情有各种各样的形式嘛", "ロル": "罗露", "そうよね！　お姉ちゃんの言うとおり、これも友情の形よ！　ピュルテを疑ったりして、あたしは自分が恥ずかしい": "就是说呀！姐姐说得没错，这也是友情的形式！我竟然怀疑看板，真为自己感到羞耻", "ロージュ": "罗杰", "……あ、疑ってたんだ。無理もないけど。でもピュルテはこれで、本気で悪意なく助けてるつもりだから": "……啊，你怀疑了啊。虽然这也难怪。不过看板是真心没有恶意地想帮助莉露哦", "ヴェルメリオ": "威尔梅里奥", "リルちゃんも戻ったことですし、改めてお願いします。パレードはやらせてください！": "莉露妹妹也恢复正常了，我重新拜托大家。请让我参加游行！", "あ、はい、とりあえずその電極を置いてくれませんか": "啊，好的，总之可以先把那个电极放下来吗", "お願いします！　真剣なんです！": "拜托了！我是认真的！", "わ、わかりましたっ！　皆様の熱意に免じて……": "我、我知道了！看在大家热情的份上……", "無罪放免ね！　やったわ！": "无罪释放！太好了！", "皆様のパレードに対するポジティブな気持ちをテストしたいと思います！": "我想测试一下大家对游行的积极态度！", "はあ？": "啊？", "なんですって！　見てみなさい、お姉ちゃんがご立腹よ！": "你说什么！看清楚了，姐姐生气了哦！", "主に怒られてるのはふたりなのに、どうしてこんなに堂々としてるの": "主要被骂的是你们两个，为什么还能这么堂而皇之的", "クレア様の言うとおりですよ！　勝手に時間を巻き戻したりした、あなた方の責任が一番重いんですからね": "克蕾亚大人说得没错！擅自把时间倒回去，你们两个的责任最重", "まあまあ、そのへんは後から考えるとして……テストって、どうすればいいの？　ポジティブな気持ちってことはエルマイトってこと？": "好啦好啦，这方面之后再考虑……你说测试，要怎么做？积极的态度是指圣之力吗？", "いまから私がディトルパを出しちゃいます。それをエルマイトで相殺して消していただきましょう！": "我现在就放出迪托尔帕。请用圣之力抵消掉它！", "こ、これは大変なことになりましたよ！": "这、这下事情不得了了！", "え、そう？　普通に、いつものやつよね。殴ればいいんでしょ？": "哎，是吗？就是平时的那个吧。揍它就行了吧？", "ドロシー": "桃乐丝", "ドロシーさん！　せっかく私が盛り上げようとしてるのに！": "桃乐丝小姐！我好不容易想把气氛炒热的！", "じゃあ私が魔法でズガン！ってやっちゃうから、みんなは見てて": "那我用魔法砰！地把它干掉，大家看着吧", "いやいや、擬音がもう魔法じゃないんだよね。ズガンってなに、ズガンって": "不不不，拟声词已经不算魔法了吧。砰是什么啊，砰", "どこかに飛ばされて、パワーだけじゃないってことに気がついたんじゃなかったっけ？": "不是被轰飞到某个地方，然后意识到不能只靠蛮力吗？", "そういえばそうだったわ……！　じゃあ、私はここでどーんと構えてるから、みんなのことを応援してるわね": "说起来好像是这样……！　那我就在这里咚地摆好架势，为大家加油吧", "……それで正解？　前に出なければいいってことなの？": "……这是正确答案吗？只要不站到前面就行了吗？", "皆の者、やっておしまい！": "大家，干掉它！", "それ悪役ですよね！？": "这是反派吧！？", "待ってくださーいっ！　なんか攻撃してエルマイトをぶつけるみたいな流れになってるけど違いますからね！": "请等一下！　虽然好像发展成了攻击它用圣之力碰撞的流程，但不是这样的！", "えっ、違うの？　いつだって私たち、殴って解決してきたのに": "哎，不是吗？我们明明一直都是用揍的解决的", "クレアとドロシーはそうかもしれないけど、振り返るとわりといろんなパターンがあったはずだけどねぇ": "克蕾亚和桃乐丝或许是这样，但回头看看的话，应该有各种各样的模式才对", "じゃあどうやってエルマイトをぶつければいいのよ": "那要怎么用圣之力碰撞啊", "記念日のパレードをやりたいというなら、これまでの思い出から得られるエルマイトで勝負していただきたいですねっ": "如果想办纪念日的游行，我希望你们用从至今为止的回忆中得到的圣之力一决胜负呢", "なるほど！　それは確かに納得の条件です": "原来如此！这确实是能让人接受的条件", "……じゃ、じゃあ、わたしから。最初はね、人間さんのことちょっと苦手だなって思ってたの。けど、このひとのこと好きって思ったのが……": "……那，那，从我开始。一开始，我觉得自己有点不擅长和人类君相处。但是，我喜欢上他是在……", "はいはいはい！　ぶぶぶーっ！　不正解です！": "停停停！ 呜呜呜！ 答案错误！", "不正解とかあるのぉ！？": "还有答案错误的吗！？"}