{"戻ってきたね": "回来了呢", "ロル": "罗露", "す、すごくいろいろ苦労しましたけど……なんとか戻ってきましたよ……": "虽、虽然吃了不少苦头……但总算回来了……", "ピュルテ": "看板", "どう？　ちゃんといろいろ反省した？　うまくできそう？": "怎么样？好好反省过了吗？感觉能做好吗？", "ロージュ": "罗杰", "人間さん……！　人間さんがそこまで、力強く胸を張って言ってくださると、私たちも嬉しいですし、心強いです！": "人类君……！人类君能这么坚定地挺起胸膛这么说，我们也很高兴，很放心！", "そうね、あなたが一緒にいてくれて、みんなと二人三脚でがんばったんだもんね": "是啊，毕竟有你陪着，和大家一起齐心协力努力过嘛", "ドロシー": "桃乐丝", "え、すごい。ピュルテがちゃんと海を感じさせる可愛い衣装になってる！": "哎，好厉害。看板的服装变得能让人感受到大海的可爱了！", "ティンカー・ベル": "汀可贝儿", "……真の色気とは何か、わたしは理解したよ": "……我理解了真正的魅力是什么", "ヴェルメリオ": "威尔梅里奥", "ふふっ。エミリーはとっても素敵なお嬢様になりました。グリムの名前にふさわしいでしょう？": "呵呵。艾蜜莉变成了非常棒的大小姐。很符合格林这个名字吧？", "エミリー": "艾蜜莉", "うわ、あざとさが抜けたけど、でもなんか信用ならないな！？": "呜哇，虽然做作感消失了，但总感觉无法信任！？", "私も、食について深く学んだよ": "我也深入学习了关于食物的知识哦", "クレア": "克蕾亚", "本当に？　じゃあはい、ここに美味しいさきいかがあるわよ。どうする？": "真的吗？那给你，这里有好吃的鱿鱼丝哦。要吃吗？", "シンデレラ": "仙杜瑞拉", "はい、はんぶんこ": "好，一人一半", "すごいわ、確実に成長してる……！": "好厉害，确实成长了……！", "……成長の判定ライン、そんなとこで本当にいいのかな": "……成长的判定线，定在这里真的好吗", "それより姐さんが問題なんだけどなぁ。……じゃなかった、シンデレラさんが問題ですよね。さっきからお酒臭いんですが": "话说回来，姐姐才是问题所在……不对，仙杜瑞拉才是问题所在呢。从刚才开始就一身酒气", "ちゃんと反省して努力してきたわよ！　もう酔いつぶれて使い物にならない、なんてことのないように……": "我有好好反省，努力过了哦！为了不再发生喝醉了派不上用场的情况……", "生半可な量では酔いつぶれない私に生まれ変わったわ！": "我已经脱胎换骨，变成喝半桶水不会醉的人了！", "それは生まれ変わったとは言いませんね……！": "这不叫脱胎换骨吧……！", "……クレアを見習ったほうがいいよ": "……还是向克蕾亚学习比较好哦", "その手があったか……": "还有这一招啊……", "クレアは自分の道を信じて！": "克蕾亚要相信自己的道路！", "そういえばドロシーは？　筋肉痛にならないほどの頑強な筋肉を手に入れたの？　見た目は変わってなさそうだけど": "话说回来，桃乐丝呢？得到了不会肌肉酸痛的强健肌肉吗？虽然外表看起来没什么变化", "インナーマッスルというものではないでしょうか。うふふっ": "是不是叫深层肌肉的东西呢。呵呵呵", "さっきからエミリーのそれ、気持ち悪いんだよなぁ": "从刚才开始艾蜜莉的笑声就让人觉得好恶心啊", "私はね……気付いたのよ。筋肉だけが女子力じゃないし、魅力でもないって": "我呢……注意到了。女子力和魅力，都不是只有肌肉", "え、ええ……そうですね……": "嗯，嗯嗯……是啊……", "……やっと、そこまでたどり着けたんだね。うん、良かった……のかな……": "……终于，到达了这个境界啊。嗯，太好了……吧……", "ち、違うのよ。こういう言い方するとシンプルすぎて、なんかバカっぽくなるけど！　ちゃんと人間さんとの関係も、いろいろ考えたんだから！": "不，不是啦。虽然这种说法太简单了，感觉有点笨蛋的感觉！　我和人类君的关系，我也好好考虑过了！", "そういえば妖精さんはどうなったのよ。とりあえず、胸のパカパカしてるのは直ったみたいだけど": "话说妖精小姐怎么样了。总之，胸部的啪嗒啪嗒好像已经治好了", "うん。ティンカはね、これ！　みんなに美味しいお菓子をたくさん作ってきたよ。食べてね！": "嗯。汀可呢，这个！　为大家做了很多好吃的点心哦。吃吧！", "あ、じゃあはんぶんこね、ドロシー": "啊，那我们一人一半吧，桃乐丝", "なんでも半分にしなくてもいいのよ。パイの１切れくらいなら別に……": "不用什么都一人一半啦。一块派的话倒没什么……", "って、パイ！？　ま、まさか": "诶，派！？　难，难道", "ロルとロージュに、パイが足りないって言われたから……": "罗露和罗杰说，派不够吃……", "……一番ひどかった": "……最过分的", "いやいや、三つ編みと同じ！　ティンカも、これの背景にはいろいろとあったの！　ちゃんと人間さんとラブラブもしたし": "不不不，和三股辫一样！　汀可也是，这个背后有很多原因的！　也和人类君恩恩爱爱了", "……え、ずるい。ラブラブしたの": "……诶，好狡猾。恩恩爱爱了", "というか、人間さんはたぶん全員と協力したのよね": "话说，人类君大概和所有人都合作了吧", "んん？　待って。私たちは２４時間、まる１日やり直したわけだけど、人間さんって……": "嗯嗯？等等。我们是24小时，整整一天的重启，人类君他……", "本来は、やり直したときは、最後にはその巻き戻した時間は無かったことになるんだけど": "本来，重启的时候，最后回滚的时间都会变成没发生过", "今回は特別に、人間さんだけはやり直しても記憶が残るように調整してあげたの！　だから全員分の記憶がちゃんと残ってるよ！": "但这次特别地，只有人类君即使重启了也会留下记忆！所以全员的记忆都好好地留着哦！", "……え、それってつまり、人間さんだけ１日を人数分、７回やり直したってこと……？": "……诶，也就是说，只有人类君一天要重复7次，按人数算的话就是7天……？", "そりゃ疲れた顔にもなるわ。ティンカたちが１日だったところ、７日もやってるんだもんね": "那也难怪一脸疲惫了。汀可们只用了一天，他却用了7天呢", "７日じゃないよ。８日": "不是7天哦。是8天", "リルのこと忘れないであげてね！": "别忘了莉露哦！", "え？　だってリルは何もやらかしてないでしょ？　それなのに飛ばされたの！？": "诶？但莉露什么都没搞砸吧？明明如此却被跳过了！？", "そう、小生は素直になる心を手に入れたんだ……ぴょーん！": "是的，小生得到了坦诚的心……蹦！", "リル": "莉露", "ふわっ！？　なに、怖い": "呜哇！？什么，好可怕", "恐怖が屏風にチョークでジョーズの絵を描いたので、次回のこの時間はサメ映画３連発をお送りします": "因为恐惧在屏风上用粉笔画了乔斯的画，所以下次的这段时间将为各位奉上鲨鱼电影3连播", "こ、この感じ、まさかリルが飛ばされたのは……": "这，这种感觉，难道莉露被跳过是因为……", "ぴょんぴょんぴょーん！　拙者、ワンダーランドの里からやってきたネコ忍者でござるよ、にんにん": "蹦蹦蹦！在下是来自仙境里的猫忍者是也，忍忍", "……訂正。一番ひどいのはこの人だった": "……更正。最糟糕的是这个人", "リルちゃん……！　正気を取り戻して！": "莉露……！快恢复正常！", "うわー、ピュルテ、やめてー。忍者だからって何かが３０００倍になっちゃう変な装置つけたりしないで！　でも体にお絵かきならいいかもって、迷っちゃう。ぴょんぴょん": "呜哇，看板，别这样。不要因为是忍者就给我装上什么东西会变成3000倍的奇怪装置！但如果只是在身上画画的话好像也不错，好犹豫。蹦蹦", "だ、大丈夫なの、これ……": "这，这样没问题吗……"}