{"あっ、お疲れ様です♪　楽しんでますか？": "啊，辛苦了♪　玩得开心吗？", "ピュルテ": "看板", "……ピュルテってば、いつになく上機嫌だね": "……看板，你心情好得不寻常呢", "ヴェルメリオ": "威尔梅里奥", "そう言えばフロート、見に行きました？　すっごく可愛いですよね！": "说起来，你去看芙萝特了吗？非常可爱吧！", "……うん。いろんなデザインがあってかわいかったね。あれって、どれに誰が乗るかって決まってるの？": "……嗯。有各种设计，很可爱呢。那个，已经决定谁坐哪个了吗？", "決めようって話してたんですけど、結局はっきりしないままになってたんですよね。だから海底の国は私ってことにしちゃおうかなって": "虽然有讨论过，但结果还是没有定下来呢。所以海底之国就由我来坐吧", "……うん、いいと思うよ。特注の衣装も用意してるんだっけ": "……嗯，我觉得可以。还准备了特别定制的服装吧", "ええ、そうなんです。きっと人間さんも喜んでくれると思います": "是的，就是这样。我想人类君一定会高兴的", "……人間さんかぁ。うん、わたしも人間さんにアピールしたいけど……": "……人类君啊。嗯，我也想向人类君展示自己……", "なになに、ふたりとも。何の話？": "怎么了怎么了，你们在说什么？", "ティンカー・ベル": "汀可贝儿", "……あっ、ティンカ。あのね、人間さんにどうやってアピールしたらいいかなって、考えてたとこなの": "……啊，汀可。那个啊，我正在想，要怎么向人类君展示自己呢", "アピールぅ？": "展示？", "……ピュルテがもうテーマも決めて動いてるって聞いて": "……听说看板已经决定主题开始行动了", "そりゃもう、お色気大作戦しかないでしょ！": "那当然，只有性感大作战了！", "……お色気？": "……性感？", "ティンカもね、最近ちょっとスタイルも良くなったよね、なんて言われてるんだから！　ナイスバディになってアピールするんだっ♪": "汀可最近也被说身材变好了呢！我要用好身材来吸引他♪", "ナイスバディ、ですか。そう言われれば、そこはかとなくお色気を感じなくもないというか": "好身材，吗。这么说来，好像确实能感受到一股色气呢", "……ティンカはもともとスリムだよね。ってことはスタイルが良くなったっていうのは、その……": "……汀可本来就很苗条呢。也就是说，身材变好是指，那个……", "そう！　デカパイ確定じゃーん！　まあ、ずきんやピュルテほどじゃないんだけどさ": "对！那不就是巨乳派了吗！虽然没有看板和兹克琳那么大就是了", "……えっ、そうなんだ。すごいね。毎晩、体操してる成果が出たのかな": "……哎，是这样啊。好厉害。是每天晚上做体操的成果吗", "たぶんね。最近は測ってないんだけど、これまでが72だったんだけど、たぶんいま81くらいあると思う": "大概吧。虽然最近没量过，但之前是72，现在大概有81左右吧", "測ってないのにわかるんですか？": "没量过也知道吗？", "うん。くっきりとした姿が見えているわけじゃないんだけど、おぼろげに浮かんできたんだよね。81っていう数字が": "嗯。虽然不是能清晰地看到，但隐隐约约地浮现出来了呢。81这个数字", "シルエットが浮かんできたんですね。体型の話ですし": "是轮廓浮现出来了呢。毕竟是体型的话题", "……ティンカは何を言ってるの？": "……汀可在说什么呢？", "そもそも、お色気って体型ですべて決まるようなものではないと思いますけど": "说到底，我觉得色气不是光靠体型就能决定的", "……えっ、そうなの？　聞かせて、参考にしたい": "……哎，是这样吗？说来听听，我想参考一下", "やっぱり動作って大事だと思うんです。例えばですけど、素早く動くよりもゆっくり動いたほうが色っぽいと思うんですよね": "我觉得动作果然很重要。打个比方，我觉得比起迅速的动作，缓慢的动作更性感", "……確かにそうかも。せかせかしてると色っぽくはないかな": "……确实可能是这样。慌慌张张的确实没有性感的感觉", "他にも、いろんな意見を聞いてみたらいいんじゃん？　せっかく、このパーティーにはたくさん人が集まってるんだし": "再多听听其他人的意见不也挺好的吗？难得这个派对ー聚集了这么多人", "……そうだね。でも、仲間になったみんなの中で、一番お色気たっぷりなのって誰だろ": "……是啊。不过，在成为同伴的大家之中，最有色气的人是谁呢", "さっき聞いた噂ではソリマレディって説もあるみたいだけど": "根据刚才听到的传闻，好像也有索利玛雷迪的说法", "……ちょっと聞いてくる": "……我去问问", "…………………………。": "…………………………。", "ふう……もう１０回以上乾杯したわよ。このテンションがずっと続くわけ？　みんなすごいわ": "呼……已经干杯了10次以上了。这个势头要一直持续下去吗？大家真厉害啊", "ドロシー": "桃乐丝", "なに言ってるのよ。まだまだこれからでしょ？": "你在说什么啊。这才刚刚开始吧？", "シンデレラ": "仙杜瑞拉", "姉さんってば、まだまだいけそうだねぇ。この日のために休肝日作った効果かなぁ": "姐姐你啊，看来还能喝呢。是为了这一天而安排了休肝日的效果吗", "エミリー": "艾蜜莉", "パーティーのプログラムには、呑兵衛バトルもあるのよ。負けてられないわ": "在派对ー的节目里，还有酒鬼大战哦。可不能输呢", "なんなの、そのバトル……誰が楽しいの……？": "那是什么大战啊……谁会开心啊……？", "まあ、勝負ってことなら負けられないのはわかるけど": "嗯，既然是比赛，我也明白不能输", "……私もちょっと、実力を見せておかないといけないかしら……": "……我也必须稍微展示一下实力吗……", "ちょっとドロシー？　パーティー会場で暴れだしたりしないでよぉ？": "稍微，桃乐丝？　可别在派对ー会场里大闹哦？"}