{"それでは記念日のメインイベント": "那么纪念日的主要活动", "ロル": "罗露", "オトギティカルパレードの時間でーす！": "童话花园游行的时间到啦！", "ロージュ": "罗杰", "なんだけど……えっと……": "但是……呃……", "うう……待って、あんまり大きな声出さないで……っぷ": "呜呜……等等，不要那么大声……噗", "シンデレラ": "仙杜瑞拉", "姐さん、完全に二日酔いじゃーん！？": "姐姐，你完全宿醉了啊！？", "ティンカー・ベル": "汀可贝儿", "……二日酔いっていうか、いまもまだ酔ってるよね？": "……与其说是宿醉，不如说现在也还在醉吧？", "ヴェルメリオ": "威尔梅里奥", "だって楽しかったんだもん……": "因为太开心了嘛……", "いつまで飲んでたんだ": "你喝到什么时候啊", "リル": "莉露", "３０分前……": "30分钟前……", "時間の概念が戻ったから、分かりやすくなったね": "因为时间概念恢复了，所以很容易理解呢", "お姉ちゃんは変なところで感心しないの！": "姐姐不要在奇怪的地方感叹啊！", "……これでパレードできるの？　心配なんだけど。ね、ドロシー……": "……这样能游行吗？我好担心啊。对吧，桃乐丝……", "そ、そうね……！　いっつぅ……あ、あたたっ……だめ、無理だわ。立てない……": "是，是啊……！ 咿，好痛……啊，啊痛痛……不行，我不行了。站不起来……", "ドロシー": "桃乐丝", "三つ編みが膝から崩れ落ちてる！？　なに、どうしたの！？": "三股辫从膝盖上滑下来了！？ 怎么了，发生什么了！？", "筋トレ……": "重量训练……", "……日常的に筋トレしてるドロシーがダウンって、どれだけやったの": "……平时就在做重量训练的桃乐丝都倒下了，到底做了多少啊", "ちょっと身体動かすだけのつもりだったんだけど、みんなが『すごーい！』とか『かっこいい！』とか、いい声掛けしてくれたから、つい……": "我本来只是想稍微活动一下身体，但是大家一直说『好厉害！』『好帅！』之类的，我一不小心就……", "つい、じゃないだろう……。足腰立たなくなるまで筋トレって、それはもはや拷問みたいなものじゃないのか": "不是『一不小心』吧……锻炼到站都站不起来，这已经跟拷问差不多了吧", "スプリットスクワットジャンプよ。スプリットスクワットしながらジャンプするの": "是分腿跳哦。一边做分腿蹲一边跳", "わかんないけど、とりあえずエグそう": "我不懂，总之感觉很辛苦", "うっぷ……お腹痛い……食べ過ぎた……": "呜噗……肚子好痛……吃太多了……", "クレア": "克蕾亚", "こっちもぐったりしてる人がいるんだけど！": "这边也有人累趴了！", "いつまで食べてたの": "你吃到什么时候", "そのくだり、もうやってるからね！？": "这个段子已经玩过了！？", "そもそもピュルテとエミリー殿が見当たらないが、まだ来てないのか？": "说起来没看到看板和艾蜜莉殿下，还没来吗？", "いまスホマに連絡してるんだけど……え、人間さんはエミリーがどこにいるか知ってる？　昨日の夜、イケメンといるところ見かけたんだ？": "现在正在用手机联系……咦，人类君知道艾蜜莉在哪里吗？昨天晚上看到她和帅哥在一起？", "……配膳のお兄さんだよね。久しぶりに成果が得られたってご機嫌だったけど": "……是配餐的大哥哥吧。他很高兴地说久违地有了成果", "あっ、繋がった！": "啊，接通了！", "ごめん……エミリー、完全にやらかしちゃったよねぇ……。急いで行くから……": "抱歉……艾蜜莉完全搞砸了呢……我马上过去……", "エミリー": "艾蜜莉", "完全に寝起きの声なんだけど……って、ちょっと待って、いまどこ？": "完全就是刚睡醒的声音……呃，等一下，你现在在哪里？", "えと……お部屋。いまシャワーから出てきて服着たとこだから……んっ、いたぁい……内ももが筋肉痛だよぅ": "那个……房间里。刚洗完澡出来，正在穿衣服……嗯，好痛……大腿内侧肌肉酸痛", "……最悪だ。いまから部屋出るって言ってるけど、どこの部屋なんだか……": "……糟透了。她说现在要从房间出来，但到底是哪个房间啊……", "配膳のお兄さんの部屋だろうな……": "应该是配餐的大哥哥的房间吧……", "あと、詳しく言えないけど、『そこ痛くなるのってアレがんばっちゃったときだよね』っていう筋肉を痛めてた": "还有，虽然不能详细说明，但她说『那里会痛是因为努力做了那个吧』，然后肌肉酸痛了", "なになに、筋肉の話？　私が解説したほうがいい？": "怎么了怎么了，肌肉的话题？我来解说比较好吗？", "……地面に転がりながらなに言ってるの。いいからドロシーは休んでて": "……你一边在地上打滚一边说什么呢。好了，桃乐丝你先休息吧", "しかし、これではパレードどころではないぞ……！　最悪、貴君も含めたこのメンバーだけでやるしかないが": "但是，这下可没法游行了……！最坏的情况下，只能靠包括你在内这些成员来办了", "……はっ！？　こ、これって抜け駆けじゃなくて、正当に人間さんへアピールするチャンスかも": "……哈！？ 这，这可能不是偷跑，而是正当向人类君展示自己的机会", "……あはぁん、うふぅん": "……啊哈，唔呼", "ずきん？　その気持ち悪い動きは何？　なんかすっごいゆっくりな動きで、イライラするんだけど": "疼疼？你那恶心的动作是什么？动作慢得要死，让人很烦躁啊", "……えっ、お色気アピールよぉん。人間さん、あはぁん。どうしてそんな異物を見るような目でわたしを見てるのよぉん": "……诶，这是在展示性感哦。人类君，啊哈。为什么要用看异物的眼神看我啊", "これ、確実にリリス殿から変なこと吹き込まれただろう……": "这肯定是莉莉丝阁下灌输的奇怪想法吧……", "とにかく、ピュルテだけでも来てもらわないと": "总之，至少看板要来", "お待たせしました～！": "等很久了吗～！", "ピュルテ": "看板", "ピュルテ！？": "看板！？"}