{"というわけで、自分を見つめ直してほしいの": "所以，我希望你重新审视自己", "ロル": "罗露", "待て待て！　小生は何もやらかしていなかっただろう！？　何故、小生まで飛ばされなくてはいけないんだ！": "等等！小生什么都没做吧！？为什么连小生都要被跳过啊！", "リル": "莉露", "お姉ちゃんの言うことは絶対なのよ！": "姐姐说的话是绝对的！", "ロージュ": "罗杰", "ロージュ殿がシスコンなのは好きにしたらいいが、小生にまで押し付けないでくれ": "罗杰阁下是个妹控这点随你高兴，但不要把小生也牵扯进去啊", "まあ、ぶっちゃけ事故なんだけど": "嗯，说白了就是个事故", "間違いを素直に認められるなんて、さすがお姉ちゃんだわ": "能够坦率承认错误，真不愧是姐姐呢", "せっかくの機会だから楽しんで帰ったらいいかなって": "我想说机会难得，就让她好好享受一番再回去", "人間さんもサポートしてくれるから、ひとりじゃないし": "人类君也会帮忙的，你不是一个人", "え……貴君もここに残るのか？": "哦……你也要留在这里吗？", "それじゃ、がんばってね": "那么，加油咯", "あ、おいっ、まだ話は……！　くっ、消えてしまった……本当にこの場所で１日過ごさなくてはならないのか": "啊，喂！话还没说完……！呜，消失了……真的必须在这里度过一天才行吗", "しかし、まさか貴君とふたりきりで行動することになるとはな……": "不过，没想到会和你两个人一起行动……", "なっ……別に喜んでなどいない！　どうやら、その目は節穴のようだな": "哼……小生可没有高兴！看来你的眼睛是瞎了", "言っておくが、小生はピュルテたちのように甘くはない。足手まといになるようなら置いていくぞ": "先说好，小生可不像那些看板一样好对付。要是你碍手碍脚的话，小生可要丢下你咯", "しかし小生はやらかしてもいないし、見つめ直すといってもいったい……": "但是小生又没搞砸，就算要重新审视，到底要……", "なに……？　小生の課題は素直になれないことだと？　小生が、いつ、どこで、誰に素直じゃなかったと言いたいんだ、んん？": "什么……？小生的课题是无法坦率？你到底想说小生什么时候，什么地方，对谁不坦率了，嗯？", "……と言いたいところだが、確かにストレートな感情表現が苦手なのは事実だな。しかし、具体的に何をすればいいんだ。鍛えられるようなものでもないだろう": "……虽然很想这么说，但小生确实不擅长直接表达感情。不过，具体该怎么做才好呢。这也不是能锻炼的东西吧", "ん、なんだこれは。姉妹から預かったアイテムだと？　なるほど、仲間の誰かひとりに話せるのか……。素直と言えば、そうだな……クレア殿か": "嗯，这是什么。姐妹交给我的道具？原来如此，可以和同伴中的某个人说话吗……说到坦率，我想想……克蕾雅大人吧", "もふぃもふぃ": "咕噜咕噜", "クレア": "克蕾雅", "何か食べているな……。食べ過ぎで飛ばされたというのに、相変わらず自由だな": "在吃东西啊……明明是吃太多才被送走的，还是一如既往地自由呢", "だって食べないと元気が出ないよ": "因为不吃东西的话就提不起精神啊", "それはそうだが……いや、いい。それより聞きたいことがあるんだ。クレア殿は仲間の中でも素直に感情表現する方だと思うのだが、コツなどはあるだろうか": "这倒也是……不，算了。比起这个，小生有事想问你。克蕾雅大人在同伴中也算是坦率地表达感情的人，有什么诀窍吗", "思ったことを言うのにコツがいるの？": "把想到的事情说出来需要诀窍吗？", "くっ……才能を持っている者に持たざる者の気持ちはわからないか……": "咕……有才能的人无法理解没有才能的人的心情吗……", "あ、でも前から思ってたんだけど、リルって考えすぎかも": "啊，但是之前我就在想了，莉露可能想太多了", "なにっ……？": "什么……？", "頭からっぽにするくらいでちょうどいいんだよ": "把脑袋放空刚刚好哦", "からっぽに……": "放空……", "あ、お肉焼けた。じゃあまたね": "啊，肉烤好了。再见咯", "えっ、お、おい……！？　むう、結局ヒントになりそうなのは頭からっぽという言葉だけか。そもそも、ここがどこかもわからないというのに……む、いや": "哎，喂，喂……！？ 呜，结果能当作提示的只有放空脑袋这句话吗。说到底，连这里是哪里都不知道……唔，不对", "ここはもしかしてワンダーランドか……": "这里难道是仙境吗……", "その通りですっ♪　ここは妄想とヤケクソの楽園、ワンダーランド。頭をからっぽにして、夢をいっぱい詰め込んでいってくださいね": "没错♪ 这里是妄想和自暴自弃的乐园，仙境。请把脑袋放空，把梦想塞满哦", "？？？": "？？？", "なっ……！？　リラ殿！？": "什……！？ 里菈阁下！？", "いえいえ、私はワンダーランドの愉快な植物です。葉や花を見たものに変えて擬態する能力を持ってるんですよ": "不不，我是仙境的愉快植物。拥有把看到叶子和花的人变成拟态的能力哦", "なに？　本当だ、貴君のいうとおりリラ殿の脚が植物の茎になって……本当に植物なのか": "什么？真的耶，如你所说，里菈阁下的脚变成植物的茎了……你真的是植物吗？", "まずはウェルカムということで、ワンダーランドな衣装をおふたりにプレゼントしますね！": "为了表示欢迎，仙境的服装就当作礼物送给两位吧！", "喋る花": "会说话的花", "ふむ……まずは形から入るというのも悪くないかもしれないな。貴君もどうだ、衣装によって気分が……": "嗯……先从形式开始或许也不坏。你何不也试试看，服装可以改变心情……", "って、なんだその衣装！？　というか、これは衣装じゃなくてボディペイントじゃないか！　その股間を隠しているのは、巨大なチェスの駒か……？": "话说，那是什么服装！？ 不对，那根本不是服装，是人体彩绘吧！ 那个遮住胯下的东西，是巨大的国际象棋棋子吗……？", "ポーンですね。早くビショップになりたいと人間さんも意気込んでいます": "是士兵呢。人类小弟也干劲十足地想要快点变成主教哦。", "頭痛がしてきたぞ……": "我开始头痛了……", "さあ、せっかくワンダーランドに来たんですから、いろいろとご案内しますよ": "来吧，难得来到仙境，就让小生带两位参观各种地方吧。", "既に何か嫌な予感しかしないんだが、ここまで来たからには飛び込むほかないか。貴君も一緒に参加するんだぞ": "我已经只有不好的预感了，但既然都来到这里，也只能跳进去了吧。你也一起参加哦。", "…………。": "…………", "どうぞ、こちらへ": "请往这边。", "なんだ、この部屋は……って、おい！　なぜ扉を閉める！？": "这个房间是怎么回事……呃，喂！ 为什么要关门！？", "おふたりはカップルですよね？　せっかくなのでこの魔物『ラブラブハウス』で愛を育んでいただこうと": "两位是情侣对吧？机会难得，就请两位在这只魔物『恩恩爱爱之家』培育爱情吧。", "なっ、なにを言ってるんだ！　って、この家自体が魔物！？": "你、你在说什么啊！ 话说，这栋房子本身就是魔物！？", "次のお部屋に進むためには、相手の好きなところを挙げてノロケてくださいね。嘘をつくとハウスは見抜いて通してくれません": "要进入下一个房间，请列举出对方喜欢的地方，秀恩爱吧。要是说谎，房子就会看穿而不会放行哦。", "小生たちはカップルではない！　したがって好きなところなど……えっ": "我们才不是情侣！ 所以什么喜欢的地方……咦？", "彼氏さん、即答でしたねー。面倒見のいいところ、義理堅いところ、お尻。なるほどです！": "男朋友先生，你回答得很快呢～很会照顾人、很讲义气、屁股。原来如此！", "ど、どこを見てるんだ！　もう金輪際、小生の背後に立つな！　……がしかし、そうだな……。意外と責任感があるところ、とか……": "你、你在看哪里啦！ 你永远都不准再站到小生背后！ ……不过，说得也是……意外地很有责任感之类的……", "クリアです！　次の段階に進んでください！": "是克莉亚！ 请进入下一个阶段！", "い、いいい、言っておくが今のは！　恋人ではなく仲間……でもない、友人、でもなくて、ええと……知人！　知人として長所を挙げたに過ぎないからな！？": "先、先先先、先说好，刚才那是！ 不是恋人，而是伙伴……也不对，朋友，也不对，呃～……是熟人！ 小生只是以熟人的身份列举出对方的优点而已哦！？", "お疲れ様でした！　いろいろ聞けて、いかにおふたりがラブラブなのかがよくわかりましたよ！": "辛苦了！ 听到这么多，小生很清楚两位有多么恩爱了！", "違うと……言ってるだろ……": "小生……不是说过了吗……", "どうして膝から崩れ落ちてるんです？": "请问你为什么跪倒在地了？", "ダメージが深いんだ……。特にあのツイストゲームというやつ……考えたやつは、どうかしてるんじゃないか！？": "受到的伤害太深了……尤其是那个扭扭乐……想出那种游戏的人，脑袋是不是有问题啊！？", "お互いに膝枕とか、冗談じゃないぞ！": "互相枕大腿什么的，开什么玩笑！", "ちょっと寝ちゃってたの、かわいかったですよ": "你刚才稍微睡着了，很可爱哦", "疲れていただけだ": "小生只是累了而已", "人間さんの言うとおり、なかなか素直になりませんね": "就像人类先生说的，你就是不肯坦率呢", "別に素直になる必要もないだろ。好きとか、ドキドキするとか、そういうことは口に出すようなことじゃない": "小生也没必要坦率吧。喜欢啦、心跳加速啦，这些事情没必要说出口", "つまり、思ってはいるんですね": "换句话说，你心里是这么想的吧", "なっ……そ、そうは言ってない。もう小生のことはいいから、ワンダーランドの観光名所でも案内してくれ": "什……小、小生没那么说。别再管小生了，带小生去仙境的观光名胜吧", "では名物のお茶会を再現してみましょうか。ご本人たちはパーティーのために出かけていますので、私の仲間が擬態した姿ですけど": "那就重现一下名产茶会吧。因为她们本人为了派对～出门去了，所以是用我的同伴拟态而成的模样", "あの頭のおかしい会話か……？": "那些脑袋有问题的对话吗……？", "いや、いい！　それで頼む。これ以上、恥ずかしい思いをさせられてはかなわないからな。残り時間、全部お茶会でいいぞ": "不，算了！ 就拜托你了。再继续让小生丢脸下去，小生可受不了。剩下的时间，全部用来开茶会也行", "ではご新規２名様、ごあんな～い！": "那就欢迎两位新客人～！"}