{"りんごの木がいっぱい……。もしかして、ここって": "有好多苹果树……这里该不会是", "クレア": "克蕾雅", "ピンポンピンポン、せいかーい！　ここはマルガレータが治める、りんごの国よ！": "答对了！这里是玛格丽特统治的苹果国！", "ロージュ": "罗杰", "クレアにはここで自分を見つめ直してほしい": "我希望克蕾雅能在这里重新审视自己", "ロル": "罗露", "うん……わかってる。油っぽいものばかり食べてバランスが悪かったよね。だからりんごでビタミンCとか補いましょう、ってこと？": "嗯……我知道。我老是吃油腻的东西，营养不均衡对吧。所以要靠苹果补充维生素C之类的？", "……幸先不安": "……前途堪忧", "まあまあ、ひとりじゃないし。じゃあ、がんばってね！": "好啦好啦，你不是一个人嘛。那么，加油哦！", "あ、人間さんも来てくれたんだ。ねえ、見つめ直すって何すればいいのかな。ビタミンとか食物繊維が足りないってこと？": "啊，人类君也来了啊。欸，重新审视自己要做什么才好？是说维生素和膳食纤维不够吗？", "なにこれ、スホマ？　あ、これで仲間の誰かとお話できるんだ。ひとりだけ……うん、じゃあドロシーだね": "这是什么，手机？啊，可以用这个跟同伴说话啊。只有一个人……嗯，那就桃乐丝吧", "もしもし。クレアだよ": "喂喂，我是克蕾雅哦", "あー、はいはい。なに、どうしたの。何に困ってるの？": "啊——好啦好啦。怎么了，有什么烦恼吗？", "ドロシー": "桃乐丝", "やっぱり油ものばっかり食べちゃったから、身体が重くなったのかと思ってるんだ。どう思う？": "我想说是不是因为老是吃油腻的东西，身体才会变得沉重。你觉得呢？", "問題はそこじゃないと思うのよ": "我觉得问题不在那里", "パーティーはビュッフェ形式だったでしょ。クレアは取皿に山盛りにして料理を取っていたけど……あれはよくないわよ": "派对是自助餐形式的吧。克蕾雅把料理装到盘子上堆成小山……那样不好哦", "食べ放題って聞いたよ": "我听说是吃到饱的", "でも空っぽになったら、次を作るまでに時間がかかるでしょ。ああいうときは、周りの人のこともちゃんと考えてあげなきゃいけないわ": "可是盘子空了的话，在下一道菜做好之前要等一段时间吧。那种时候，必须好好考虑一下周围的人才行", "私、迷惑になってた？": "我，给人添麻烦了吗？", "ってほどじゃないけど。ただ、目についたもの片っ端から食べるっていうのは、ちょっとやり過ぎね": "还不到那种程度。只是，看到什么就吃什么，有点做过头了", "いい食べっぷりって言われて、調子に乗ってたかもしれない": "可能是被人夸吃相豪爽，就得意忘形了", "なんでもかんでもじゃなくて、厳選して食べるのよ。そして、美味しいものはみんなにシェアするの。ひとりで食べちゃうより、ずっと楽しいわよ": "不是什么都吃，要精挑细选后再吃。然后，好吃的东西要和大家分享。比起一个人独吞，那样要开心得多", "そっか、ここはりんごの国だから……見つめ直すってそういう意味なのかな": "原来如此，这里是苹果国……重新审视自己就是这个意思吧", "マルガレータも片っ端から食べたら、毒りんごで倒れたんだよね": "玛格丽特也是看到什么就吃什么，结果因为毒苹果倒下了呢", "う、うん……？　ちょっとズレてるけど、まあ今はそういうことにしておきましょうか": "嗯，嗯……？ 有点跑题了，不过现在就先当成是这样吧", "ありがとう、ドロシー。私、この国で見つめ直してみる": "谢谢你，桃乐丝。我会在这个国家重新审视自己的", "大丈夫なのか若干不安だけど、がんばって。何かあったらいつでも連絡ちょうだい": "虽然有点担心你能不能做到，不过加油吧。要是有什么事，随时联系我", "そういうわけだから人間さん、私は生まれ変わるよ。まずは美味しいものを探しに森に探検に行こうか": "就是这样，人类君，我要脱胎换骨了。首先去森林探险，寻找好吃的东西吧", "…………。": "…………", "ねえ人間さん、あそこに何か倒れてる……。大変だ、子狐だよ。怪我してるのかも……": "人类君，那里好像有什么倒在地上……不好了，是小狐狸。可能受伤了……", "あっ、人間さん！？": "啊，人类君！？", "大丈夫？　怪我はしてない？　危ないね、ここで足を滑らせちゃったんだ。上に上がるのは無理かな……": "你没事吧？有没有受伤？真危险啊，我在这里滑倒了。可能没办法爬上去……", "私はさっきの子狐を助けるから、人間さんは上がってくる道を探して。どこかできっと合流できるから": "我去救刚才的小狐狸，人类君去找爬上去的路。我们肯定能在某个地方汇合", "ひとりになっちゃった……ううん、ここで弱気になったら子狐を助けられない。私はやるよ": "变成一个人了……不，现在示弱的话就救不了小狐狸。我要做", "ごめんなさい……": "对不起……", "わかりゃいいんだ、わかりゃ": "明白就好，明白就好", "りんごおじさん": "苹果大叔", "森に生えてるりんごでも、誰かの持ち物だったりするなんて、知らなかった": "我都不知道，长在森林里的苹果也是某个人的东西", "この世に誰のものでもないモノなんてないんだよ。まあ、次からは気をつけるこった。ほら、このりんごはお前さんにやるから": "这个世界上没有不属于任何人的东西。不过，以后注意点吧。来，这颗苹果给你", "ありがとう……。これで子狐を助けられる……": "谢谢……这样就能救小狐狸了……", "おいで、きつね。はあ……人間さんとはぐれちゃうし、怖い思いはするし、どうしたらいいの……": "来，狐狸。唉……和人类君走散了，还遇到了可怕的事，该怎么办啊……", "うう……食べ物をもらうって大変。私だって前は一人旅とかしてたのに、そんなことも忘れちゃってたんだな……": "呜呜……要食物好难。我以前也一个人旅行过，却连这种事都忘了……", "はあ、ふう……。森の中を歩くのって、けっこう大変だな……。でも、ギフトに会えたし、マルガレータの衣装もプレゼントしてもらえたし": "哈啊，呼……在森林里走着，还挺辛苦的……不过，遇到了天赋，也收到了玛格丽特的服装", "この衣装、いいな。かわいい服着るとテンション上がるってピュルテが言ってたけど、なんかわかった気がする": "这件衣服真不错。招牌上写着穿上可爱的衣服会变得有精神，我好像明白了", "それに、ちょっとずつわかってきた": "而且，我渐渐明白了", "食べ物は無限じゃない。みんなでわけっこしなきゃいけない。それと、りんごとかは、誰のものなのかちゃんと確認する……": "食物不是无限的。必须大家一起分着吃。还有，苹果之类的，必须确认是谁的东西……", "ふう……おなか、すいた……。わかったことが、もうひとつ。食べちゃいけないわけじゃないんだから、自分が元気に動くくらいは食べ物を用意しなきゃだめ……": "呼……肚子饿了……还明白了另一件事。既然不是不能吃，那必须准备足够的食物让自己能精神地行动……", "あっ、人間さん。よかった、無事だったんだね。うん、私は平気": "啊，人类君。太好了，你没事啊。嗯，我没事", "ドロシーが心配するから連絡入れるね。もしもし、ドロシー？　私。あのね、ひとまわり大きくなったよ": "桃乐丝会担心的，我联系一下她。喂喂，桃乐丝？是我。那个，我长大一圈了", "ひとまわりってお腹が大きくなったんじゃないでしょうね": "长大一圈不是指肚子变大了吧", "私は森でさまよっているうちに、人の厳しさと優しさを学んだよ": "我在森林里徘徊的时候，学到了人的严厉和温柔", "何があったのよ……って、その慌てよう、まさか人間さんは一緒じゃなかったわけ！？": "发生了什么啊……呃，看你慌张的样子，难道人类君没和你在一起！？", "うん。ちょっといろいろ事故があってはぐれちゃったりして": "嗯。发生了一些意外，走散了", "も、もうっ、ばか！　人間さんもクレアもばかよ！　何かあったらどうするの！": "真，真是的，笨蛋！人类君和克蕾雅都是笨蛋！要是出什么事怎么办！", "平気だよ": "我没事啦", "そういうことじゃないの！　もう……本当に、心配させないでよ……": "不是这个问题！真是的……别让我担心啊……", "ドロシー……。うん、ごめんね": "桃乐丝……嗯，对不起", "はーい、そろそろ時間よ！": "喂，时间差不多了！", "あれ。思ったよりなんかいい感じになった？": "咦。感觉比想象中要好啊？", "私が目指すのは、私もみんなも、全員おなかいっぱいになる、そういう世界だよ": "我的目标是，让所有人，包括我，都能吃饱，这样的世界", "人間さん、帰ろう。みんなに新しい私を見てもらわなくちゃ": "人类君，回去吧。得让大家看看新的我"}