{"戻ってきたね": "回來了呢", "ロル": "羅露", "す、すごくいろいろ苦労しましたけど……なんとか戻ってきましたよ……": "雖、雖然喫了不少苦頭……但總算回來了……", "ピュルテ": "看板", "どう？　ちゃんといろいろ反省した？　うまくできそう？": "怎麼樣？好好反省過了嗎？感覺能做好嗎？", "ロージュ": "羅傑", "人間さん……！　人間さんがそこまで、力強く胸を張って言ってくださると、私たちも嬉しいですし、心強いです！": "人類君……！人類君能這麼堅定地挺起胸膛這麼說，我們也很高興，很放心！", "そうね、あなたが一緒にいてくれて、みんなと二人三脚でがんばったんだもんね": "是啊，畢竟有你陪着，和大家一起齊心協力努力過嘛", "ドロシー": "桃樂絲", "え、すごい。ピュルテがちゃんと海を感じさせる可愛い衣装になってる！": "哎，好厲害。看板的服裝變得能讓人感受到大海的可愛了！", "ティンカー・ベル": "汀可貝兒", "……真の色気とは何か、わたしは理解したよ": "……我理解了真正的魅力是什麼", "ヴェルメリオ": "威爾梅里奧", "ふふっ。エミリーはとっても素敵なお嬢様になりました。グリムの名前にふさわしいでしょう？": "呵呵。艾蜜莉變成了非常棒的大小姐。很符合格林這個名字吧？", "エミリー": "艾蜜莉", "うわ、あざとさが抜けたけど、でもなんか信用ならないな！？": "嗚哇，雖然做作感消失了，但總感覺無法信任！？", "私も、食について深く学んだよ": "我也深入學習了關於食物的知識哦", "クレア": "克蕾亞", "本当に？　じゃあはい、ここに美味しいさきいかがあるわよ。どうする？": "真的嗎？那給你，這裏有好喫的魷魚絲哦。要喫嗎？", "シンデレラ": "仙杜瑞拉", "はい、はんぶんこ": "好，一人一半", "すごいわ、確実に成長してる……！": "好厲害，確實成長了……！", "……成長の判定ライン、そんなとこで本当にいいのかな": "……成長的判定線，定在這裏真的好嗎", "それより姐さんが問題なんだけどなぁ。……じゃなかった、シンデレラさんが問題ですよね。さっきからお酒臭いんですが": "話說回來，姐姐纔是問題所在……不對，仙杜瑞拉纔是問題所在呢。從剛纔開始就一身酒氣", "ちゃんと反省して努力してきたわよ！　もう酔いつぶれて使い物にならない、なんてことのないように……": "我有好好反省，努力過了哦！爲了不再發生喝醉了派不上用場的情況……", "生半可な量では酔いつぶれない私に生まれ変わったわ！": "我已經脫胎換骨，變成喝半桶水不會醉的人了！", "それは生まれ変わったとは言いませんね……！": "這不叫脫胎換骨吧……！", "……クレアを見習ったほうがいいよ": "……還是向克蕾亞學習比較好哦", "その手があったか……": "還有這一招啊……", "クレアは自分の道を信じて！": "克蕾亞要相信自己的道路！", "そういえばドロシーは？　筋肉痛にならないほどの頑強な筋肉を手に入れたの？　見た目は変わってなさそうだけど": "話說回來，桃樂絲呢？得到了不會肌肉痠痛的強健肌肉嗎？雖然外表看起來沒什麼變化", "インナーマッスルというものではないでしょうか。うふふっ": "是不是叫深層肌肉的東西呢。呵呵呵", "さっきからエミリーのそれ、気持ち悪いんだよなぁ": "從剛纔開始艾蜜莉的笑聲就讓人覺得好惡心啊", "私はね……気付いたのよ。筋肉だけが女子力じゃないし、魅力でもないって": "我呢……注意到了。女子力和魅力，都不是隻有肌肉", "え、ええ……そうですね……": "嗯，嗯嗯……是啊……", "……やっと、そこまでたどり着けたんだね。うん、良かった……のかな……": "……終於，到達了這個境界啊。嗯，太好了……吧……", "ち、違うのよ。こういう言い方するとシンプルすぎて、なんかバカっぽくなるけど！　ちゃんと人間さんとの関係も、いろいろ考えたんだから！": "不，不是啦。雖然這種說法太簡單了，感覺有點笨蛋的感覺！　我和人類君的關係，我也好好考慮過了！", "そういえば妖精さんはどうなったのよ。とりあえず、胸のパカパカしてるのは直ったみたいだけど": "話說妖精小姐怎麼樣了。總之，胸部的啪嗒啪嗒好像已經治好了", "うん。ティンカはね、これ！　みんなに美味しいお菓子をたくさん作ってきたよ。食べてね！": "嗯。汀可呢，這個！　爲大家做了很多好喫的點心哦。喫吧！", "あ、じゃあはんぶんこね、ドロシー": "啊，那我們一人一半吧，桃樂絲", "なんでも半分にしなくてもいいのよ。パイの１切れくらいなら別に……": "不用什麼都一人一半啦。一塊派的話倒沒什麼……", "って、パイ！？　ま、まさか": "誒，派！？　難，難道", "ロルとロージュに、パイが足りないって言われたから……": "羅露和羅傑說，派不夠喫……", "……一番ひどかった": "……最過分的", "いやいや、三つ編みと同じ！　ティンカも、これの背景にはいろいろとあったの！　ちゃんと人間さんとラブラブもしたし": "不不不，和三股辮一樣！　汀可也是，這個背後有很多原因的！　也和人類君恩恩愛愛了", "……え、ずるい。ラブラブしたの": "……誒，好狡猾。恩恩愛愛了", "というか、人間さんはたぶん全員と協力したのよね": "話說，人類君大概和所有人都合作了吧", "んん？　待って。私たちは２４時間、まる１日やり直したわけだけど、人間さんって……": "嗯嗯？等等。我們是24小時，整整一天的重啓，人類君他……", "本来は、やり直したときは、最後にはその巻き戻した時間は無かったことになるんだけど": "本來，重啓的時候，最後回滾的時間都會變成沒發生過", "今回は特別に、人間さんだけはやり直しても記憶が残るように調整してあげたの！　だから全員分の記憶がちゃんと残ってるよ！": "但這次特別地，只有人類君即使重啓了也會留下記憶！所以全員的記憶都好好地留着哦！", "……え、それってつまり、人間さんだけ１日を人数分、７回やり直したってこと……？": "……誒，也就是說，只有人類君一天要重複7次，按人數算的話就是7天……？", "そりゃ疲れた顔にもなるわ。ティンカたちが１日だったところ、７日もやってるんだもんね": "那也難怪一臉疲憊了。汀可們只用了一天，他卻用了7天呢", "７日じゃないよ。８日": "不是7天哦。是8天", "リルのこと忘れないであげてね！": "別忘了莉露哦！", "え？　だってリルは何もやらかしてないでしょ？　それなのに飛ばされたの！？": "誒？但莉露什麼都沒搞砸吧？明明如此卻被跳過了！？", "そう、小生は素直になる心を手に入れたんだ……ぴょーん！": "是的，小生得到了坦誠的心……蹦！", "リル": "莉露", "ふわっ！？　なに、怖い": "嗚哇！？什麼，好可怕", "恐怖が屏風にチョークでジョーズの絵を描いたので、次回のこの時間はサメ映画３連発をお送りします": "因爲恐懼在屏風上用粉筆畫了喬斯的畫，所以下次的這段時間將爲各位奉上鯊魚電影3連播", "こ、この感じ、まさかリルが飛ばされたのは……": "這，這種感覺，難道莉露被跳過是因爲……", "ぴょんぴょんぴょーん！　拙者、ワンダーランドの里からやってきたネコ忍者でござるよ、にんにん": "蹦蹦蹦！在下是來自仙境裏的貓忍者是也，忍忍", "……訂正。一番ひどいのはこの人だった": "……更正。最糟糕的是這個人", "リルちゃん……！　正気を取り戻して！": "莉露……！快恢復正常！", "うわー、ピュルテ、やめてー。忍者だからって何かが３０００倍になっちゃう変な装置つけたりしないで！　でも体にお絵かきならいいかもって、迷っちゃう。ぴょんぴょん": "嗚哇，看板，別這樣。不要因爲是忍者就給我裝上什麼東西會變成3000倍的奇怪裝置！但如果只是在身上畫畫的話好像也不錯，好猶豫。蹦蹦", "だ、大丈夫なの、これ……": "這，這樣沒問題嗎……"}