{"はいっ！　というわけで、やってきました！": "來了！所以，我們到了！", "ピュルテ": "看板", "わざわざ場所まで変えて何するつもりなんです！？": "特地換地方是打算做什麼！？", "クロノス": "克羅諾斯", "とりあえず滝の勢いがすごい": "水勢好猛", "ロル": "羅露", "では、ここで皆さんであみだくじを引いていただきます": "那麼，大家在這裏抽籤", "くじだと……？　何をさせるつもりだ": "抽籤……？你打算讓我們做什麼", "リル": "莉露", "ずばり！　『覚悟を決めろ！　ディーテ大瀑布でのバンジージャンプ』です！": "直截了當地說！就是『做好覺悟！在蒂緹大瀑布蹦極跳』！", "はあああ！？　バ、バンジージャンプ！？": "哈啊啊啊！？蹦，蹦極跳！？", "シンデレラ": "仙杜瑞拉", "……え、無理。ごめん、空気読まなくて申し訳ないけど、本当に無理": "……呃，不行。抱歉，雖然很不識趣，但我真的不行", "ヴェルメリオ": "威爾梅里奧", "なんで新しい思い出がバンジージャンプなのよ！": "爲什麼新回憶是蹦極跳啊！", "ドロシー": "桃樂絲", "ドッキリの定番かなと思いまして": "我覺得這是整人節目裏的經典項目", "答えになってないよぅ！？　新しい思い出がドッキリである必要ないよねぇ？": "這不算回答吧！？　新回憶沒必要是整人節目吧？", "エミリー": "艾蜜莉", "カフェに入ったら一般の人が自分の悪口を言ってるドッキリ、っていうのも考えたんですけど、ディマイト溜まりそうかなって": "我也考慮過進入咖啡廳後發現普通人正在說自己的壞話的整人節目，但感覺會積攢惡之力", "それはナイス判断。……ん、これナイスって評価していいのかな": "判斷得不錯……嗯，這可以評價爲不錯嗎", "クレア": "克蕾亞", "とにかく、ここまで来たのに飛ばないとかはダメ": "總之，都來到這裏了，不跳可不行", "お姉ちゃんの言うとおりね！　覚悟を決めて飛んでもらわないと": "姐姐說得對！　必須做好覺悟跳下去", "ロージュ": "羅傑", "じゃあ、私はここにするわ": "那我選這裏", "私はここ": "我選這裏", "皆さん、場所を決めましたね。それでは……オープン！": "大家都選好地方了吧。那麼……開始！", "……あっ、よかった、わたしじゃない……！": "……啊，太好了，不是我……！", "はい、大当たり～！！": "好，中大獎了～！！", "ティンカー・ベル": "汀可貝兒", "いや、なんか嫌な予感はしたんだよね。でもさ、ティンカは粉出てるから飛べちゃうんだよね～。オトナのオンナの魅力が溢れ出ちゃってるからさぁ": "不，我總感覺有不好的預感。不過，汀可會出粉所以能飛起來呢～。因爲洋溢着成熟女性的魅力", "青のレクイエム！": "藍色安魂曲！", "うあああ！？　ずぶ濡れじゃーん！？": "嗚啊啊啊！？　都溼透了啊！？", "こんなにびしょびしょじゃ、粉が出ないんですけどー！": "這麼溼的話，出不了粉啊！", "これでちゃんと盛り上がるわよね": "這樣就能炒熱氣氛了吧", "三つ編み～！？　たまにしか使わないくせに、なんでこんなところで魔法を無駄遣いするかな！？": "三股辮～！？　明明只有偶爾纔會用，爲什麼要浪費在這種地方啊！？", "さすがドロシー": "果然是桃樂絲", "……じゃあ、ティンカ。用意はいい？": "……那麼，汀可。準備好了嗎？", "みんな結構、容赦ないな。まあ、小生も代わってやろうとは一切思わないが……": "大家都挺不留情的啊。不過，小生也完全沒想過要替你就是了……", "待って、待って！？　すっごい高いよ？　本当に大丈夫？　いまのティンカ、飛べないってわかってるよね？": "等等，等等！？　這裏很高哦？　真的沒問題嗎？　你們知道現在的汀可飛不起來吧？", "とりあえずハーネス付けてみよう？　付けるだけだから": "先試着把安全繩繫上吧？　只是繫上而已", "うわ、やばっ……。高さにはわりと慣れてるんだけど、飛べないってわかってるだけでこんなに怖いものなんだ……": "嗚哇，糟糕……雖然我挺習慣高度的，但只是知道飛不起來就這麼可怕嗎……", "それでは、ここで道連れチャンス！　あのルーレットを御覧ください": "那麼，這裏有個同歸於盡的機會！　請看那個輪盤", "……なんか私達の名前が書いてあるんだけど、まさか": "……上面好像寫着我們的名字，難道", "８人の名前がありますので、ダーツを投げて当たったところに名前がある人は、一緒に飛んでもらいます！　もちろん人間さんもですよ！": "因爲有8個人的名字，所以投擲飛鏢射中名字的人，要一起飛起來！　當然人類君也是哦！", "人間さん、強がってみせても膝がガクガクいってるわよ？": "人類君，就算你逞強，膝蓋也在發抖哦？", "よ、よしっ……ティンカはひとりじゃないんだ……": "好，好……汀可不是一個人……", "自分の名前に当たっちゃったらひとりです": "如果射中自己的名字的話，就是一個人", "８分の１でしょ。さすがにそれはないはず……それっ！": "是八分之一吧。應該不至於吧……看我的！", "ああっと！　ダーツが当たったのは……リルちゃんです！": "哎呀！飛鏢射中的是……莉露！", "なにいぃぃっ！？": "什麼——！？", "待て、おかしいだろ。ティンカ殿が一緒に飛ぶならやはりエミリー殿が適任なんじゃないのか。親友なんだろっ？": "等下，這不對吧。如果要和汀可閣下一起飛的話，果然還是艾蜜莉閣下比較合適吧。你們是好朋友吧？", "ううん、顔見知りくらい": "不，只是認識而已", "エミリー最低だね！　ファンやめます！": "艾蜜莉太差勁了！我不再當你的粉絲了！", "くっ……納得できない……。しかし、今回は散々、醜態を見せた小生が、名誉を回復するとしたらこの場面しかない……！": "嗚……無法接受……但是，這次小生已經多次出醜，如果要恢復名譽的話，就只有這個場面了……！", "ティンカちゃんとリルの、カッコいいところ見せてね！　それじゃあ行くわよ！": "汀可和莉露，要讓我們看到你們帥氣的一面哦！那麼要開始了！", "スリー、ツー、ワン、バンジー！": "三，二，一，蹦極！", "ぬああああぁぁぁぁぁぁああああぁぁぁぁぁ……！？": "嗚啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊……！？", "おわあああぁぁぁぁぁぁああああぁぁぁぁぁ……！！": "哦哇啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊……！！", "ぁぁぁぁあああああぁぁぁああああ！？": "啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊！？", "……あっ、大変。あれ見て": "……啊，不好。快看那個", "ジャンプの衝撃で、妖精さんの衣装の胸元が！！": "因爲跳躍的衝擊，妖精小姐衣服的胸口！！", "うああああぁぁぁぁ！？": "嗚啊啊啊啊啊啊啊啊！？", "ティンカの手が一緒に飛んでるリルの胸元に": "汀可的手伸向一起飛起來的莉露的胸口", "危険だわ！　このままだと……！！": "危險！這樣下去的話……！！", "ダブルで事故っちゃってるよぅ！？": "發生雙重事故了！？", "はっ！　人間さんから強いエルマイトを感じます！！": "哈！我從人類身上感受到了強烈的聖之力！！"}