{"ただのノロケ合戦になっちゃうじゃないですか！": "這樣不就變成單純的秀恩愛大戰了嗎！", "クロノス": "克羅諾斯", "それは思った": "我也這麼覺得", "ロル": "羅露", "そうよね、お姉ちゃん！　これから全員のソロ回しみたいな感じで、人間さんのことスキスキトーク聞かされるの、端的に言って地獄だわ": "就是啊，姐姐！ 接下來要像所有人單獨發言一樣，聽她們講述喜歡人類君的喜歡喜歡話題，說白了就是地獄", "ロージュ": "羅傑", "人間さんが露骨にがっかりした顔してるけど": "人類君露骨地擺出了一副失望的表情", "ティンカー・ベル": "汀可貝兒", "皆さんの中でヴェルメリオ様に関する思い出を挙げていってもらいます。それでエルマイトを蓄積していきますよ": "請大家列舉出關於威爾梅里奧大人的一些回憶。這樣就能積蓄聖之力了哦", "ああ、なるほど。皆さんにどう思われてるかってことですね": "啊啊，原來如此。也就是大家是怎麼看待我的呢", "ピュルテ": "看板", "……ちょっとどきどきするね": "……有點心跳加速呢", "ヴェルメリオ": "威爾梅里奧", "ヴェルといえばやっぱり料理でしょ？　私、いまでもお嫁に来てくれないかなって思ってるんだから": "要說威爾的話果然還是料理吧？ 我現在也還在想你能不能嫁過來呢", "シンデレラ": "仙杜瑞拉", "もっと具体的なエピソード？　そうねぇ……安い食材でも美味しくできるとか": "更具體的插曲？ 嗯……就算是便宜的食材也能做得很好喫之類的", "ドロシー": "桃樂絲", "あ、わかった。ちょっとほんわかしてるけど、実は食材の成分とかに詳しいってこととか": "啊，我懂了。雖然有點溫馨，但其實她對食材的成分之類的很瞭解", "クレア": "克蕾亞", "そうなの？": "是嗎？", "ジキルとかリブシーとか、キルケーにも教わったんだって": "她說節基爾和利布西之類的，喀耳刻也教過她", "素敵ね。それも人間さんに健康でいてほしいって気持ちの表れよね": "真棒啊。這也是希望人類君能健康的心意表現吧", "テストステロンが大事なんだって。ニンニク、玉ねぎ、ニラ、セロリ……あとナッツとかラム肉のアルギニン、他にはマカとか亜鉛っていうのもあるって": "她說睾酮很重要。大蒜，洋蔥，韭菜，芹菜……還有堅果和朗姆肉的精氨酸，其他還有瑪卡和鋅之類的", "そ、それってたぶん……あの……": "那，那個大概是……那個……", "……わ、わたしはもういいから、他の人の思い出にしよう？": "……我，我已經夠了，說說其他人的回憶吧？", "むっつりずきん……": "真是悶騷……", "そ、それじゃあ次、誰行く……？": "那，那麼接下來，誰要來……？", "…………": "…………", "エミリー": "艾蜜莉", "……この流れで手を挙げられないわよ。みんなある意味、叩けばホコリが出るんだから": "……在這種氣氛下我可舉不起手啊。畢竟大家某種意義上，一查就有問題", "……わたしだけ恥ずかしい思いするのずるい。みんなも晒されたほうがいいよ": "……只有我一個人丟臉也太狡猾了。大家也暴露一下比較好哦", "う、ううっ、じゃあティンカがいくよ！　どうせみんなアレでしょ、『やっぱりフックは悪いやつ』って連呼してたこと言うんでしょ！": "嗚，嗚嗚，那汀可來！反正大家都是說那個吧，一直說：虎克果然是個壞人！", "ティンカ、落ち着いてぇ！　そんなふうに自分を犠牲にしても成果は得られないよぅ！　そもそも、それエルマイト増えないやつぅ！": "汀可，冷靜！像那樣犧牲自己也得不到成果的！而且那招聖之力不會增加的！", "手詰まりになってきたね": "走投無路了呢", "ふうん、いいんですか？　このままだとパレードは始められませんよっ？": "嗯，這樣好嗎？這樣下去遊行可開不了哦？", "そ、それは困るわ。でも……": "那，那可麻煩了。但是……", "お互いに長い付き合いだというのに、微妙なところばかり覚えているというのはどうなんだ": "我們明明都認識這麼久了，卻只記得微妙的事情，這怎麼行", "リル": "莉露", "うん、本当にそれは申し訳ないんだけど、ネコのことも大体が恥ずかしい記憶しかなくて": "嗯，真的很抱歉，但關於貓的事情我基本都只有羞恥的記憶", "小生のどこが恥ずかしいんだ！　いや、さっきのどうかしていた状態は一旦忘れるとしてだぞ！": "小生哪裏羞恥了！不，剛纔那個不正常的狀態先忘掉！", "……にゃんにゃんカフェとかやってたよね": "……你開過喵喵咖啡廳吧", "あ、あれは別に、小生にとって黒歴史ではない！": "那，那個對小生來說不是黑歷史！", "そうだよね。リルちゃん、可愛かったもんね♪　ますますリルちゃんのこと好きになっちゃったよ": "是啊。莉露醬很可愛嘛♪ 我越來越喜歡莉露醬了", "……っ、バカ、ピュルテは軽々しく好きとか言うんじゃない……！": "……笨，笨蛋，看板不要輕易說喜歡……！", "あ、ちょっとエルマイトを感じますよっ！　その調子で！": "啊，我感覺到了聖之力！就是這個勢頭！", "って言われると意識しちゃってうまく出せないんだよねぇ": "被這麼說反而會去意識它，反而出不來呢", "思い出を語るのもいいけど、私たちは未来に生きなくちゃいけないと思うの。これからのことを思い描くのはどう？": "雖然回憶往事也不錯，但我們必須活在未來。不如想象一下今後的事情吧？", "三つ編みがすごくいいこと言ったふうなんだけど、自分の黒歴史を封印しようとしてると思うとなんとも……": "三股辮好像說了很中肯的話，但一想到她想封印自己的黑歷史就覺得……", "ドロシーさんの言うとおりです！　私たちの、新しい思い出を作りましょう！": "桃樂絲小姐說得對！創造我們的新回憶吧！", "……それはいいけど、具体的にどうするの？": "……可以是可以，但具體要怎麼做？", "みんなで遊びに行くんですよ！": "大家一起去玩！"}