{"前回のホームパーティーっぽい感じも好きだったけど、ドカーンと派手にやるのも、やっぱりテンション上がるよね": "雖然我也喜歡上次那種家庭派對ー的感覺，不過這種大張旗鼓的派對ー果然也很讓人興奮呢", "ティンカー・ベル": "汀可貝兒", "そうよね～。ほら見て、世界各国のお酒を全部トレイに揃えてみたの。アルコール・ワールドツアーよ": "就是啊～。快看，我把世界各國的酒都擺到托盤上了。這是酒精・世界巡迴之旅哦", "シンデレラ": "仙杜瑞拉", "ん、美味しい♪　んんっ、こっちも美味しい♪": "嗯，好喝♪　嗯嗯，這個也很好喝♪", "すごいペースなんだけど。世界の巡り方が速すぎるよぅ": "你的步調好快啊。世界巡迴的速度太快了啦", "エミリー": "艾蜜莉", "しかし、連日のように飲めや歌えで大騒ぎとなると、小生は少々不安になってくるぞ": "不過，連續幾天飲酒高歌大鬧的話，小生有點不安啊", "リル": "莉露", "不安？　なにが？": "不安？　爲什麼？", "いや、宴が終わった後、普通の生活リズムを取り戻すのに苦労しそうじゃないか": "不，宴會結束後，要恢復正常的作息節奏不是會很辛苦嗎", "まあねー。でも、これだけ大勢が来てくれたんだし、１日で終わっちゃうんじゃもったいないじゃん？": "是啊。不過，來了這麼多人，只辦一天也太可惜了吧？", "わざわざ遠くから来てくれてる人もいるし": "還有特意從遠方趕過來的人", "小生も、長いのがいけないと言ってるわけじゃないんだぞ。人間さん殿はひとりしかいないから、全員と話すとすればこうなるのは当然の帰結だしな": "小生也不是說時間長了就不行。畢竟人類君先生只有一個，要和所有人交流的話，變成這樣也是理所當然的", "そう言えば人間さん、体力は大丈夫かしら。今朝、食堂で会ったときはわりと普通だったけど": "說起來，人類君的體力沒問題嗎。今天早上在食堂遇到的時候，看上去還蠻正常的", "エロナミンをガブ飲みしてたのは見たけど": "雖然看到他猛灌艾洛鈉敏就是了", "やっぱりキツいんじゃ……": "果然還是太勉強了吧……", "あれで変に律儀なところもあるからな": "他就是那種在奇怪的地方特別守規矩的人啊", "ま、忙しくしててゆっくり話せないのはちょっと寂しいけど……パレードでは一緒にいられるし、しょうがないよね": "嗯，雖然他忙得沒時間好好說話有點寂寞……不過在遊行的時候能在一起，也沒辦法啦", "そうね。期間も長いんだし、前夜祭から焦っても仕方ないわね": "是啊。時間也長，從派對前夜就開始着急也沒用", "そんなにあの男と過ごしたいのか？　まったく幸せものだな": "你就那麼想和那個男人一起過嗎？真是幸福啊", "とかなんとか言っちゃって、実はちゃっかりふたりでラブラブしてたりするんじゃないの？": "說的這麼好聽，其實你們兩個已經趁機親熱過了吧？", "そ、そんなことはないっ。断じてないぞ！　む、むしろ会わないほうがいいくらいだ": "沒，沒有的事。絕對沒有！反，反而是不要見面更好", "それは……何か気まずいことでもあるってことかしら": "這……是發生了什麼尷尬的事嗎", "ていうか、開会のとき会ってるじゃん。あっ、ふたりきりになると気まずいってことか！": "話說，開幕式的時候不是見過了嗎。啊，是說兩個人獨處會尷尬嗎！", "勝手に解釈を広げるんじゃない！　そ、それより、シンデレラ殿はこんなところで油を売っていていいのか？": "別擅自擴大解釋！比，比起這個，仙杜瑞拉閣下在這種地方摸魚真的好嗎？", "いいの、いいの。別にこれは政治的な集まりじゃなくて、人間さんの仲間って括りなんだから～": "沒事沒事。這又不是政治集會，只是人類君的同伴們聚在一起而已～", "王様とか関係ないの。大事なのはお酒が好きかどうか": "和國王什麼的沒有關係。重要的是喜不喜歡喝酒", "酒といえば、泥酔したナイトメアが裸で出ていこうとしていたな……なんとか止めたが": "說到酒，夢魘喝得爛醉想要裸奔……好不容易纔攔住她", "きっとハイペースで飲み過ぎたんだろうねぇ。日頃のストレスとかすごそうだし": "一定是喝得太快喝多了吧。畢竟她平時壓力好像很大", "やあねぇ。お酒は美味しく飲まなくちゃ。自棄酒なんて、せっかくの美味しいお酒がもったいないわ": "真討厭。酒就是要喝得美味纔行。喝悶酒什麼的，太浪費難得的好酒了", "それはソリマレディに言ってあげて": "這話你去跟索利瑪雷迪說吧", "わりとお酒飲める子は多いよねぇ。ソリマレディだけじゃない気がするし": "比較能喝的人還挺多的呢。感覺不止索利瑪雷迪一個", "実はこの後、約束してるのよ♪　噂ではオガちゃんがめちゃくちゃ強いらしくて": "其實之後還有約哦♪ 據說小奧格好像非常強", "うわ、確かになんか強そうなイメージ。そう言えばエミリーもよく町の酒場で見かけるけど、姐さんの会には参加しないの？": "嗚哇，確實感覺很強的樣子。說起來經常能在鎮上的酒館看到艾蜜莉，你不去參加大姐聚會嗎？", "そこそこ飲めるほうだけど、あんまりオープンにしてないからねぇ。ほら、かわいく酔ったフリとかするのに、都合悪いから": "我是能喝，但我不太喜歡公開場合。你想嘛，我得裝可愛裝醉什麼的，太不方便了", "うわ出た。あざとくアピールするやつだ。どうせもう、配膳のあのお兄さんとか連絡先交換してるんでしょ": "嗚哇，出現了。裝可愛的傢伙。反正你肯定已經跟那個端菜的大哥哥交換聯繫方式了吧", "えっ、なんでバレてるの！？": "哎，爲什麼暴露了！？", "最悪だ～！　ティンカはちょっとカマかけたっていうか、むしろ『違うもん』みたいなツッコミを待ってたっていうか……": "太差勁了～！汀可只是稍微套個話，或者說等着你吐槽『纔沒有呢』……", "まさか事実とは思わなかったよ。本当に節操ないよね": "沒想到居然是事實。真是沒節操", "ひどぉい！　別にいいでしょぉ": "太過分了！有什麼關係嘛", "そうそう、エミリーのライフワークだもの。私からお酒を取り上げるようなものよ": "對對，這是艾蜜莉的畢生事業。就像從我身邊奪走酒一樣", "いや、ふたりとも取り上げたほうがいいような気がするんだが……": "不，我覺得你們兩個都奪走比較好……"}