{"わあっ、すごい人です！　オトギノクニじゅうから、こんなに集まってくれたなんて感激ですね！": "哇，好多人！ 竟然有這麼多人從童話之國趕來，真是感激不盡！", "ピュルテ": "看板", "それもこれも、人間さんがみんなに真摯に向き合ってきたからだと思うわ。オトギノクニに来てからずっと、がんばってくれたもの": "這一切，都是因爲人類君真誠地對待了大家。自從來到童話之國，他就一直很努力", "シンデレラ": "仙杜瑞拉", "……うん、ここにいる子たちはみんな、人間さんに感謝してると思う": "……嗯，我想，在場的大家，都很感謝人類君", "ヴェルメリオ": "威爾梅里奧", "ほんとさ、すごい体張ってがんばってるわりに、なーんも得してない気がする。人間さんって、お人好しだよね": "真是的，明明那麼拼命地努力，卻好像一點好處都沒有。人類君真是個老好人呢", "ティンカー・ベル": "汀可貝兒", "え？　まあ、そうね。確かに可愛い女の子とイチャイチャできるのはメリットよね。私を筆頭に、でしょ？": "哎？嘛，是啊。能和可愛的女孩子親熱確實是個好處呢。以我爲首，對吧？", "ドロシー": "桃樂絲", "っていうけど人間さん、女の子にモテることって身体張るのと比べて釣り合いとれてるぅ？": "話是這麼說，人類君，受女孩子歡迎和拼命努力，這兩者是等價的嗎？", "エミリー": "艾蜜莉", "なんか、前よりも更に豪華になってない？　ごちそうもすごいし": "總覺得，是不是比之前更豪華了？料理也很豐盛", "クレア": "克蕾雅", "これでまだ前夜祭だというのだから、まったく驚きだな": "這還只是前夜祭，真是讓人喫驚", "リル": "莉露", "……しかも『前夜祭』って名前だったら普通は一晩なのに、ここから何日もパーティーするんでしょ": "……而且，明明『前夜祭』這個名字一般只持續一晚，但接下來還要開好幾天派對吧", "やれやれ、浮かれすぎなんじゃないか？": "唉，是不是太浮躁了？", "でもまあ、こういうお祝いのときくらい、思いっきり楽しんだほうが勝ちよ": "但是嘛，至少在這種慶祝的時候，盡情享受纔是贏家哦", "ネコだって、そんなこと言いつつドレスアップしちゃってるじゃーん": "貓也是，嘴上這麼說，還不是把禮服的袖子拉起來了", "リルちゃん、似合ってる！": "莉露醬，很合適哦！", "な、しょ、小生は別に浮かれてるわけではないぞ。その場にふさわしい服装というものがあるというだけで": "哪，哪有，小生可沒有高興到忘乎所以哦。只是說，有適合這個場合的服裝而已", "うん、かわいいよね。人間さんも大人っぽくてリルらしいって、気に入ってるみたい": "嗯，很可愛呢。人類君也說很成熟，很有莉露的風格，好像很喜歡", "くっ……貴君はすぐにそうやって、歯の浮くようなことを……！　けしからんっ": "咕……你總是這樣，說些肉麻的話……！ 不可理喻", "すごく嬉しそうだけど～？　口元がにやにやしちゃってるわよ": "但是好像很高興的樣子哦～？嘴角都上揚了", "口元がどうかしたの？": "嘴角怎麼了？", "朽崎みれい": "朽崎美玲", "うおっ！？　だ、誰！？": "嗚哦！？ 誰，誰啊！？", "……メイクさんだよ。わたしのお化粧、この人がしてくれたの": "……是化妝師哦。我的妝，就是這個人化的", "あっ、私もやっていただきました。えーと、みれいさん、でしたっけ": "啊，我也被化了妝。那個，是叫美玲小姐來着？", "ええ、メイクは得意だから、今回のパーティーにスタッフとして参加したのよ。もちろん自分のメイクもしてるわ。私、きれい？": "是的，我很擅長化妝，所以作爲工作人員參加了這次派對。當然，自己的妝也是我化的。我，漂亮嗎？", "うん、きれい。私にもあとで教えてね": "嗯，漂亮。之後也教教我吧", "もちろんよ！　それじゃ、まだ仕事があるからこれで！": "當然了！ 那我還有工作，先走了！", "えっ、クレアってお化粧とか興味あったのぉ？": "哎，克蕾亞對化妝什麼的有興趣嗎？", "うん。いろいろ勉強したら、変装して他人になりすましたりできるってわかったから。かっこいいなって": "嗯。學習了很多之後，知道了可以變裝成別人。感覺很帥", "特殊メイクがやりたいのね……": "是想化特殊妝容吧……", "さてと、それじゃあたっぷり楽しまなくちゃね。この日のために私、もう３日も飲んでないのよ。肝臓を休ませて体調は万全！": "那麼，接下來可得好好享受了。爲了這一天，我已經三天沒喝了。讓肝臟休息過後，身體狀況萬無一失！", "さすがシンデレラさん、気合が違いますね……！": "果然是仙杜瑞拉小姐，氣勢就是不一樣呢……！", "はいはーい！　みんな注目っ！": "好啦好啦！大家注意！", "ロージュ": "羅傑", "もう、時間だから": "已經到時間了", "ロル": "羅露", "ありゃ？　なんか壇上に誰か上がってきたけど、メイクさんに引き続き見慣れない感じだね": "咦？好像有人走上臺了，繼化妝師之後，感覺又是個生面孔呢", "ちゃんと時間通りに進行してもらわないと困るわよっ。開会宣言しないと、パーティーが始まらないでしょ": "不按時間進行的話我會很困擾的。不宣佈派對開始的話，派對就開不起來了吧", "開会した後は、しばらくダラダラ飲み食いするだけなんだけどね": "開始之後，就只是喫喫喝喝而已呢", "ほら、ピュルテ！　出番ですよっ！": "來吧，看板！輪到你出場了！", "だそうだ。ピュルテ、しっかりな。あまり固くなるなよ": "好像輪到我了。看板，好好幹啊。別太緊張了", "う、うんっ。けど、そう言われても、ふああ……緊張するぅ……！": "嗯，嗯。但是，就算你這麼說，呼啊啊……好緊張啊……！", "それではピュルテさんから開会宣言をお願いします！": "那麼，就請看板小姐宣佈派對開始吧！", "は、はいっ。えー、んんん": "好，好的。呃——嗯嗯嗯", "皆さんとこうしてまた、記念すべき日を迎えることができて、そしてこんなに盛大にお祝いできて、私はとても幸せです": "能夠像這樣和大家再次迎來值得紀念的日子，而且還能如此盛大地慶祝，我感到非常幸福", "前回は諸事情で、こんなふうに大勢で集まることができませんでしたが……その分、今回は思いっきり楽しみましょうね！　それではこれより、オトギノクニ記念パーティーを始めます！": "上次因爲各種原因，沒能像這樣和大家一起慶祝……所以，這次就盡情享受吧！那麼，童話之國紀念派對現在開始！"}