{"ということで": "那麼", "ロル": "羅露", "かなりのエルマイトを流し込みましたよ！　私たちの新たな思い出の成果です！": "我注入了相當多的聖之力哦！這是我們新的回憶的成果！", "ピュルテ": "看板", "ろくな思い出じゃないんだけど……": "雖然不是什麼正經的回憶……", "ティンカー・ベル": "汀可貝兒", "ティンカ、お疲れさまぁ～♪": "汀可，辛苦了～♪", "エミリー": "艾蜜莉", "くっ、さっき見捨てたくせに……！　でも、可愛いから何も言えん。これがあざとさの魔力か": "嗚，明明剛纔還打算見死不救……！但是，因爲太可愛了，什麼都說不出來。這就是心機的魔力嗎", "結局エミリーはあざといの抜けてないってことだね": "結果艾蜜莉還是沒有擺脫心機呢", "クレア": "克蕾亞", "小生たちのアクシデントに対する貴君の反応が、エルマイトのほとんどを占めているようだが……": "雖然你對我們的事故的反應，幾乎佔了聖之力的全部……", "リル": "莉露", "……まあまあ、そのおかげで目標は達成できたんだし": "……算了算了，多虧了這個，目標也達成了", "ヴェルメリオ": "威爾梅里奧", "むむ……ま、まあなんだ、小生としては……貴君が喜んでいるのなら、言うことはないのだがな。……アクシデントを目撃して嬉しい、そうだな？": "嗚嗚……總，總之，對小生來說……只要你高興的話，也沒什麼好說的了……因爲目擊了事故而高興，對吧？", "リルがなんか変な圧をかけ始めた": "莉露開始施加奇怪的壓力了", "さあさあ、約束通りパレードはできるのよね！？": "來來來，按照約定，可以舉辦遊行了吧！？", "ロージュ": "羅傑", "う、ううっ……し、仕方ありませんっ！　それでは今回の時間遡及、時の番人クロノスの名において認めちゃいましょうっ": "嗚，嗚嗚……沒，沒辦法了！那麼這次的時間回溯，就以時間看守克羅諾斯之名認可吧", "クロノス": "克羅諾斯", "やりましたね、皆さん！　人間さんも、ありがとうございます！　これでみんなでパレードできますよ": "太好了，各位！人類君，也謝謝你！這樣大家就能一起舉辦遊行了哦", "OK出たから言うんだけど、さっきのルーレットにピュルテの名前なかったよね": "因爲得到了許可，所以我要說一句，剛纔的輪盤上沒有看板的名字吧", "クレアさん、しーっ": "克蕾亞小姐，噓——", "そうと決まったらクレア、フロートの準備をしないとね。クレア、いくわよ": "既然決定了，克蕾亞，得準備芙蘿特了呢。克蕾亞，要上了哦", "ドロシー": "桃樂絲", "がってん": "明白", "さすがふたりとも頼りになるわ。体を動かす仕事は率先してやってくれるのよね": "不愧是你們倆，真可靠。會率先去做需要活動身體的工作呢", "シンデレラ": "仙杜瑞拉", "……魔法使いなのにね": "……明明是魔法師呢", "…………………………。": "…………………………。", "それでは皆さん、改めて！": "那麼各位，再次！", "オトギノクニ記念日、おめでと～！　さあ、パレードが始まるよ！": "祝賀童話之國紀念日～！來，遊行要開始了哦！", "うわ、台座が勝手に動いてる。すごいね、これがフロートってやつなんだ": "嗚哇，臺座擅自動起來了。好厲害啊，這就是芙蘿特啊", "この記念すべき日を祝して！　かんぱーい！": "祝賀這個值得紀念的日子！乾杯——！", "……姐さん、乾杯はもう何度もやったでしょ": "……姐姐，乾杯已經幹過好幾次了吧", "なんかいろいろあったけど……無事にパレードできて何よりね": "雖然發生了很多事……但能順利舉辦遊行真是太好了", "今回は全員がやらかしちゃったもんねぇ": "因爲這次所有人都搞砸了呢", "小生はやらかしてないからな！　いや、小生の場合は戻ってきてからのアレがやらかしと言えるのか……！？": "小生可沒搞砸！不對，小生的情況是回來之後的那件事，能算是搞砸嗎……！？", "今回のことで、なんか実感しちゃったわ。みんな一緒に成長してきたけど、まだまだ甘いところとか足りないことっていっぱいあるのかなって": "通過這次的事，我有了實感。雖然大家是一起成長過來的，但還有很多天真和不足的地方呢", "そうね。でも、ずっと一緒にやってきたからこそ、っていう部分もあるかもしれないわよ。ちょっと油断してたというか……": "是啊。不過，或許也有一部分是因爲一直在一起的緣故。該說是有點大意了嗎……", "みんな、貴君とも家族同然に過ごしてきたからこそ、だろうか": "是因爲大家，都把你也當成家人一樣對待的緣故嗎", "そういう意味では、ヴェルの失敗は前向きだよね。まだまだ人間さんに、違う自分を見せたい一心でのことだし": "從這個意義上來說，威爾的失敗是積極的呢。畢竟是一心想要向人類君展示不同的自己", "……うん。わたしと人間さんの間に倦怠期なんか存在しないんだから。ねっ": "……嗯。因爲我和人類君之間不存在倦怠期嘛。對吧", "付き合ってもないのに倦怠期って": "明明都沒交往過，說什麼倦怠期啊", "わ、私も……約束しますね、人間さん。これからも、私にドキドキしてもらえるように、いっぱいいろんなことに挑戦してがんばります！": "我，我也……和你約好了哦，人類君。今後，我也會爲了讓你心跳加速，挑戰各種各樣的事情，加油的！", "うん、がんばりの方向だけはくれぐれも間違えないようにな": "嗯，唯獨努力的方向千萬不要搞錯了", "ヴェルやピュルテちゃんだけじゃなくて、みんな同じ気持ちだと思うわ": "不光是威爾和看板醬，我想大家都是同樣的心情哦", "だから、これからも目を離しちゃだめなんだよぅ？　女子だってね、3日会わなかったら刮目して見なきゃだめなんだから♪": "所以，今後也不能把目光移開哦？女生也是，三天不見的話，就得刮目相看纔行♪", "じゃあ、人間さん。いこっ": "那麼，人類君。走吧", "オトギティカル・パレードのスタートです！": "童話・童話遊行開始！", "５周年おめでとう！　これからもずーっと一緒ですよ！": "祝賀5週年！今後也一直在一起哦！", "全員": "全員"}