{"前回のホームパーティーっぽい感じも好きだったけど、ドカーンと派手にやるのも、やっぱりテンション上がるよね": "虽然我也喜欢上次那种家庭派对ー的感觉，不过这种大张旗鼓的派对ー果然也很让人兴奋呢", "ティンカー・ベル": "汀可贝儿", "そうよね～。ほら見て、世界各国のお酒を全部トレイに揃えてみたの。アルコール・ワールドツアーよ": "就是啊～。快看，我把世界各国的酒都摆到托盘上了。这是酒精・世界巡回之旅哦", "シンデレラ": "仙杜瑞拉", "ん、美味しい♪　んんっ、こっちも美味しい♪": "嗯，好喝♪　嗯嗯，这个也很好喝♪", "すごいペースなんだけど。世界の巡り方が速すぎるよぅ": "你的步调好快啊。世界巡回的速度太快了啦", "エミリー": "艾蜜莉", "しかし、連日のように飲めや歌えで大騒ぎとなると、小生は少々不安になってくるぞ": "不过，连续几天饮酒高歌大闹的话，小生有点不安啊", "リル": "莉露", "不安？　なにが？": "不安？　为什么？", "いや、宴が終わった後、普通の生活リズムを取り戻すのに苦労しそうじゃないか": "不，宴会结束后，要恢复正常的作息节奏不是会很辛苦吗", "まあねー。でも、これだけ大勢が来てくれたんだし、１日で終わっちゃうんじゃもったいないじゃん？": "是啊。不过，来了这么多人，只办一天也太可惜了吧？", "わざわざ遠くから来てくれてる人もいるし": "还有特意从远方赶过来的人", "小生も、長いのがいけないと言ってるわけじゃないんだぞ。人間さん殿はひとりしかいないから、全員と話すとすればこうなるのは当然の帰結だしな": "小生也不是说时间长了就不行。毕竟人类君先生只有一个，要和所有人交流的话，变成这样也是理所当然的", "そう言えば人間さん、体力は大丈夫かしら。今朝、食堂で会ったときはわりと普通だったけど": "说起来，人类君的体力没问题吗。今天早上在食堂遇到的时候，看上去还蛮正常的", "エロナミンをガブ飲みしてたのは見たけど": "虽然看到他猛灌艾洛钠敏就是了", "やっぱりキツいんじゃ……": "果然还是太勉强了吧……", "あれで変に律儀なところもあるからな": "他就是那种在奇怪的地方特别守规矩的人啊", "ま、忙しくしててゆっくり話せないのはちょっと寂しいけど……パレードでは一緒にいられるし、しょうがないよね": "嗯，虽然他忙得没时间好好说话有点寂寞……不过在游行的时候能在一起，也没办法啦", "そうね。期間も長いんだし、前夜祭から焦っても仕方ないわね": "是啊。时间也长，从派对前夜就开始着急也没用", "そんなにあの男と過ごしたいのか？　まったく幸せものだな": "你就那么想和那个男人一起过吗？真是幸福啊", "とかなんとか言っちゃって、実はちゃっかりふたりでラブラブしてたりするんじゃないの？": "说的这么好听，其实你们两个已经趁机亲热过了吧？", "そ、そんなことはないっ。断じてないぞ！　む、むしろ会わないほうがいいくらいだ": "没，没有的事。绝对没有！反，反而是不要见面更好", "それは……何か気まずいことでもあるってことかしら": "这……是发生了什么尴尬的事吗", "ていうか、開会のとき会ってるじゃん。あっ、ふたりきりになると気まずいってことか！": "话说，开幕式的时候不是见过了吗。啊，是说两个人独处会尴尬吗！", "勝手に解釈を広げるんじゃない！　そ、それより、シンデレラ殿はこんなところで油を売っていていいのか？": "别擅自扩大解释！比，比起这个，仙杜瑞拉阁下在这种地方摸鱼真的好吗？", "いいの、いいの。別にこれは政治的な集まりじゃなくて、人間さんの仲間って括りなんだから～": "没事没事。这又不是政治集会，只是人类君的同伴们聚在一起而已～", "王様とか関係ないの。大事なのはお酒が好きかどうか": "和国王什么的没有关系。重要的是喜不喜欢喝酒", "酒といえば、泥酔したナイトメアが裸で出ていこうとしていたな……なんとか止めたが": "说到酒，梦魇喝得烂醉想要裸奔……好不容易才拦住她", "きっとハイペースで飲み過ぎたんだろうねぇ。日頃のストレスとかすごそうだし": "一定是喝得太快喝多了吧。毕竟她平时压力好像很大", "やあねぇ。お酒は美味しく飲まなくちゃ。自棄酒なんて、せっかくの美味しいお酒がもったいないわ": "真讨厌。酒就是要喝得美味才行。喝闷酒什么的，太浪费难得的好酒了", "それはソリマレディに言ってあげて": "这话你去跟索利玛雷迪说吧", "わりとお酒飲める子は多いよねぇ。ソリマレディだけじゃない気がするし": "比较能喝的人还挺多的呢。感觉不止索利玛雷迪一个", "実はこの後、約束してるのよ♪　噂ではオガちゃんがめちゃくちゃ強いらしくて": "其实之后还有约哦♪ 据说小奥格好像非常强", "うわ、確かになんか強そうなイメージ。そう言えばエミリーもよく町の酒場で見かけるけど、姐さんの会には参加しないの？": "呜哇，确实感觉很强的样子。说起来经常能在镇上的酒馆看到艾蜜莉，你不去参加大姐聚会吗？", "そこそこ飲めるほうだけど、あんまりオープンにしてないからねぇ。ほら、かわいく酔ったフリとかするのに、都合悪いから": "我是能喝，但我不太喜欢公开场合。你想嘛，我得装可爱装醉什么的，太不方便了", "うわ出た。あざとくアピールするやつだ。どうせもう、配膳のあのお兄さんとか連絡先交換してるんでしょ": "呜哇，出现了。装可爱的家伙。反正你肯定已经跟那个端菜的大哥哥交换联系方式了吧", "えっ、なんでバレてるの！？": "哎，为什么暴露了！？", "最悪だ～！　ティンカはちょっとカマかけたっていうか、むしろ『違うもん』みたいなツッコミを待ってたっていうか……": "太差劲了～！汀可只是稍微套个话，或者说等着你吐槽『才没有呢』……", "まさか事実とは思わなかったよ。本当に節操ないよね": "没想到居然是事实。真是没节操", "ひどぉい！　別にいいでしょぉ": "太过分了！有什么关系嘛", "そうそう、エミリーのライフワークだもの。私からお酒を取り上げるようなものよ": "对对，这是艾蜜莉的毕生事业。就像从我身边夺走酒一样", "いや、ふたりとも取り上げたほうがいいような気がするんだが……": "不，我觉得你们两个都夺走比较好……"}