{"というわけで、自分を見つめ直してほしいの": "所以，我希望你重新審視自己", "ロル": "羅露", "待て待て！　小生は何もやらかしていなかっただろう！？　何故、小生まで飛ばされなくてはいけないんだ！": "等等！小生什麼都沒做吧！？爲什麼連小生都要被跳過啊！", "リル": "莉露", "お姉ちゃんの言うことは絶対なのよ！": "姐姐說的話是絕對的！", "ロージュ": "羅傑", "ロージュ殿がシスコンなのは好きにしたらいいが、小生にまで押し付けないでくれ": "羅傑閣下是個妹控這點隨你高興，但不要把小生也牽扯進去啊", "まあ、ぶっちゃけ事故なんだけど": "嗯，說白了就是個事故", "間違いを素直に認められるなんて、さすがお姉ちゃんだわ": "能夠坦率承認錯誤，真不愧是姐姐呢", "せっかくの機会だから楽しんで帰ったらいいかなって": "我想說機會難得，就讓她好好享受一番再回去", "人間さんもサポートしてくれるから、ひとりじゃないし": "人類君也會幫忙的，你不是一個人", "え……貴君もここに残るのか？": "哦……你也要留在這裏嗎？", "それじゃ、がんばってね": "那麼，加油咯", "あ、おいっ、まだ話は……！　くっ、消えてしまった……本当にこの場所で１日過ごさなくてはならないのか": "啊，喂！話還沒說完……！嗚，消失了……真的必須在這裏度過一天才行嗎", "しかし、まさか貴君とふたりきりで行動することになるとはな……": "不過，沒想到會和你兩個人一起行動……", "なっ……別に喜んでなどいない！　どうやら、その目は節穴のようだな": "哼……小生可沒有高興！看來你的眼睛是瞎了", "言っておくが、小生はピュルテたちのように甘くはない。足手まといになるようなら置いていくぞ": "先說好，小生可不像那些看板一樣好對付。要是你礙手礙腳的話，小生可要丟下你咯", "しかし小生はやらかしてもいないし、見つめ直すといってもいったい……": "但是小生又沒搞砸，就算要重新審視，到底要……", "なに……？　小生の課題は素直になれないことだと？　小生が、いつ、どこで、誰に素直じゃなかったと言いたいんだ、んん？": "什麼……？小生的課題是無法坦率？你到底想說小生什麼時候，什麼地方，對誰不坦率了，嗯？", "……と言いたいところだが、確かにストレートな感情表現が苦手なのは事実だな。しかし、具体的に何をすればいいんだ。鍛えられるようなものでもないだろう": "……雖然很想這麼說，但小生確實不擅長直接表達感情。不過，具體該怎麼做纔好呢。這也不是能鍛鍊的東西吧", "ん、なんだこれは。姉妹から預かったアイテムだと？　なるほど、仲間の誰かひとりに話せるのか……。素直と言えば、そうだな……クレア殿か": "嗯，這是什麼。姐妹交給我的道具？原來如此，可以和同伴中的某個人說話嗎……說到坦率，我想想……克蕾雅大人吧", "もふぃもふぃ": "咕嚕咕嚕", "クレア": "克蕾雅", "何か食べているな……。食べ過ぎで飛ばされたというのに、相変わらず自由だな": "在喫東西啊……明明是喫太多才被送走的，還是一如既往地自由呢", "だって食べないと元気が出ないよ": "因爲不喫東西的話就提不起精神啊", "それはそうだが……いや、いい。それより聞きたいことがあるんだ。クレア殿は仲間の中でも素直に感情表現する方だと思うのだが、コツなどはあるだろうか": "這倒也是……不，算了。比起這個，小生有事想問你。克蕾雅大人在同伴中也算是坦率地表達感情的人，有什麼訣竅嗎", "思ったことを言うのにコツがいるの？": "把想到的事情說出來需要訣竅嗎？", "くっ……才能を持っている者に持たざる者の気持ちはわからないか……": "咕……有才能的人無法理解沒有才能的人的心情嗎……", "あ、でも前から思ってたんだけど、リルって考えすぎかも": "啊，但是之前我就在想了，莉露可能想太多了", "なにっ……？": "什麼……？", "頭からっぽにするくらいでちょうどいいんだよ": "把腦袋放空剛剛好哦", "からっぽに……": "放空……", "あ、お肉焼けた。じゃあまたね": "啊，肉烤好了。再見咯", "えっ、お、おい……！？　むう、結局ヒントになりそうなのは頭からっぽという言葉だけか。そもそも、ここがどこかもわからないというのに……む、いや": "哎，喂，喂……！？ 嗚，結果能當作提示的只有放空腦袋這句話嗎。說到底，連這裏是哪裏都不知道……唔，不對", "ここはもしかしてワンダーランドか……": "這裏難道是仙境嗎……", "その通りですっ♪　ここは妄想とヤケクソの楽園、ワンダーランド。頭をからっぽにして、夢をいっぱい詰め込んでいってくださいね": "沒錯♪ 這裏是妄想和自暴自棄的樂園，仙境。請把腦袋放空，把夢想塞滿哦", "？？？": "？？？", "なっ……！？　リラ殿！？": "什……！？ 裏菈閣下！？", "いえいえ、私はワンダーランドの愉快な植物です。葉や花を見たものに変えて擬態する能力を持ってるんですよ": "不不，我是仙境的愉快植物。擁有把看到葉子和花的人變成擬態的能力哦", "なに？　本当だ、貴君のいうとおりリラ殿の脚が植物の茎になって……本当に植物なのか": "什麼？真的耶，如你所說，裏菈閣下的腳變成植物的莖了……你真的是植物嗎？", "まずはウェルカムということで、ワンダーランドな衣装をおふたりにプレゼントしますね！": "爲了表示歡迎，仙境的服裝就當作禮物送給兩位吧！", "喋る花": "會說話的花", "ふむ……まずは形から入るというのも悪くないかもしれないな。貴君もどうだ、衣装によって気分が……": "嗯……先從形式開始或許也不壞。你何不也試試看，服裝可以改變心情……", "って、なんだその衣装！？　というか、これは衣装じゃなくてボディペイントじゃないか！　その股間を隠しているのは、巨大なチェスの駒か……？": "話說，那是什麼服裝！？ 不對，那根本不是服裝，是人體彩繪吧！ 那個遮住胯下的東西，是巨大的國際象棋棋子嗎……？", "ポーンですね。早くビショップになりたいと人間さんも意気込んでいます": "是士兵呢。人類小弟也幹勁十足地想要快點變成主教哦。", "頭痛がしてきたぞ……": "我開始頭痛了……", "さあ、せっかくワンダーランドに来たんですから、いろいろとご案内しますよ": "來吧，難得來到仙境，就讓小生帶兩位參觀各種地方吧。", "既に何か嫌な予感しかしないんだが、ここまで来たからには飛び込むほかないか。貴君も一緒に参加するんだぞ": "我已經只有不好的預感了，但既然都來到這裏，也只能跳進去了吧。你也一起參加哦。", "…………。": "…………", "どうぞ、こちらへ": "請往這邊。", "なんだ、この部屋は……って、おい！　なぜ扉を閉める！？": "這個房間是怎麼回事……呃，喂！ 爲什麼要關門！？", "おふたりはカップルですよね？　せっかくなのでこの魔物『ラブラブハウス』で愛を育んでいただこうと": "兩位是情侶對吧？機會難得，就請兩位在這隻魔物『恩恩愛愛之家』培育愛情吧。", "なっ、なにを言ってるんだ！　って、この家自体が魔物！？": "你、你在說什麼啊！ 話說，這棟房子本身就是魔物！？", "次のお部屋に進むためには、相手の好きなところを挙げてノロケてくださいね。嘘をつくとハウスは見抜いて通してくれません": "要進入下一個房間，請列舉出對方喜歡的地方，秀恩愛吧。要是說謊，房子就會看穿而不會放行哦。", "小生たちはカップルではない！　したがって好きなところなど……えっ": "我們纔不是情侶！ 所以什麼喜歡的地方……咦？", "彼氏さん、即答でしたねー。面倒見のいいところ、義理堅いところ、お尻。なるほどです！": "男朋友先生，你回答得很快呢～很會照顧人、很講義氣、屁股。原來如此！", "ど、どこを見てるんだ！　もう金輪際、小生の背後に立つな！　……がしかし、そうだな……。意外と責任感があるところ、とか……": "你、你在看哪裏啦！ 你永遠都不準再站到小生背後！ ……不過，說得也是……意外地很有責任感之類的……", "クリアです！　次の段階に進んでください！": "是克莉亞！ 請進入下一個階段！", "い、いいい、言っておくが今のは！　恋人ではなく仲間……でもない、友人、でもなくて、ええと……知人！　知人として長所を挙げたに過ぎないからな！？": "先、先先先、先說好，剛纔那是！ 不是戀人，而是夥伴……也不對，朋友，也不對，呃～……是熟人！ 小生只是以熟人的身份列舉出對方的優點而已哦！？", "お疲れ様でした！　いろいろ聞けて、いかにおふたりがラブラブなのかがよくわかりましたよ！": "辛苦了！ 聽到這麼多，小生很清楚兩位有多麼恩愛了！", "違うと……言ってるだろ……": "小生……不是說過了嗎……", "どうして膝から崩れ落ちてるんです？": "請問你爲什麼跪倒在地了？", "ダメージが深いんだ……。特にあのツイストゲームというやつ……考えたやつは、どうかしてるんじゃないか！？": "受到的傷害太深了……尤其是那個扭扭樂……想出那種遊戲的人，腦袋是不是有問題啊！？", "お互いに膝枕とか、冗談じゃないぞ！": "互相枕大腿什麼的，開什麼玩笑！", "ちょっと寝ちゃってたの、かわいかったですよ": "你剛纔稍微睡着了，很可愛哦", "疲れていただけだ": "小生只是累了而已", "人間さんの言うとおり、なかなか素直になりませんね": "就像人類先生說的，你就是不肯坦率呢", "別に素直になる必要もないだろ。好きとか、ドキドキするとか、そういうことは口に出すようなことじゃない": "小生也沒必要坦率吧。喜歡啦、心跳加速啦，這些事情沒必要說出口", "つまり、思ってはいるんですね": "換句話說，你心裏是這麼想的吧", "なっ……そ、そうは言ってない。もう小生のことはいいから、ワンダーランドの観光名所でも案内してくれ": "什……小、小生沒那麼說。別再管小生了，帶小生去仙境的觀光名勝吧", "では名物のお茶会を再現してみましょうか。ご本人たちはパーティーのために出かけていますので、私の仲間が擬態した姿ですけど": "那就重現一下名產茶會吧。因爲她們本人爲了派對～出門去了，所以是用我的同伴擬態而成的模樣", "あの頭のおかしい会話か……？": "那些腦袋有問題的對話嗎……？", "いや、いい！　それで頼む。これ以上、恥ずかしい思いをさせられてはかなわないからな。残り時間、全部お茶会でいいぞ": "不，算了！ 就拜託你了。再繼續讓小生丟臉下去，小生可受不了。剩下的時間，全部用來開茶會也行", "ではご新規２名様、ごあんな～い！": "那就歡迎兩位新客人～！"}