{"ただのノロケ合戦になっちゃうじゃないですか！": "这样不就变成单纯的秀恩爱大战了吗！", "クロノス": "克罗诺斯", "それは思った": "我也这么觉得", "ロル": "罗露", "そうよね、お姉ちゃん！　これから全員のソロ回しみたいな感じで、人間さんのことスキスキトーク聞かされるの、端的に言って地獄だわ": "就是啊，姐姐！ 接下来要像所有人单独发言一样，听她们讲述喜欢人类君的喜欢喜欢话题，说白了就是地狱", "ロージュ": "罗杰", "人間さんが露骨にがっかりした顔してるけど": "人类君露骨地摆出了一副失望的表情", "ティンカー・ベル": "汀可贝儿", "皆さんの中でヴェルメリオ様に関する思い出を挙げていってもらいます。それでエルマイトを蓄積していきますよ": "请大家列举出关于威尔梅里奥大人的一些回忆。这样就能积蓄圣之力了哦", "ああ、なるほど。皆さんにどう思われてるかってことですね": "啊啊，原来如此。也就是大家是怎么看待我的呢", "ピュルテ": "看板", "……ちょっとどきどきするね": "……有点心跳加速呢", "ヴェルメリオ": "威尔梅里奥", "ヴェルといえばやっぱり料理でしょ？　私、いまでもお嫁に来てくれないかなって思ってるんだから": "要说威尔的话果然还是料理吧？ 我现在也还在想你能不能嫁过来呢", "シンデレラ": "仙杜瑞拉", "もっと具体的なエピソード？　そうねぇ……安い食材でも美味しくできるとか": "更具体的插曲？ 嗯……就算是便宜的食材也能做得很好吃之类的", "ドロシー": "桃乐丝", "あ、わかった。ちょっとほんわかしてるけど、実は食材の成分とかに詳しいってこととか": "啊，我懂了。虽然有点温馨，但其实她对食材的成分之类的很了解", "クレア": "克蕾亚", "そうなの？": "是吗？", "ジキルとかリブシーとか、キルケーにも教わったんだって": "她说节基尔和利布西之类的，喀耳刻也教过她", "素敵ね。それも人間さんに健康でいてほしいって気持ちの表れよね": "真棒啊。这也是希望人类君能健康的心意表现吧", "テストステロンが大事なんだって。ニンニク、玉ねぎ、ニラ、セロリ……あとナッツとかラム肉のアルギニン、他にはマカとか亜鉛っていうのもあるって": "她说睾酮很重要。大蒜，洋葱，韭菜，芹菜……还有坚果和朗姆肉的精氨酸，其他还有玛卡和锌之类的", "そ、それってたぶん……あの……": "那，那个大概是……那个……", "……わ、わたしはもういいから、他の人の思い出にしよう？": "……我，我已经够了，说说其他人的回忆吧？", "むっつりずきん……": "真是闷骚……", "そ、それじゃあ次、誰行く……？": "那，那么接下来，谁要来……？", "…………": "…………", "エミリー": "艾蜜莉", "……この流れで手を挙げられないわよ。みんなある意味、叩けばホコリが出るんだから": "……在这种气氛下我可举不起手啊。毕竟大家某种意义上，一查就有问题", "……わたしだけ恥ずかしい思いするのずるい。みんなも晒されたほうがいいよ": "……只有我一个人丢脸也太狡猾了。大家也暴露一下比较好哦", "う、ううっ、じゃあティンカがいくよ！　どうせみんなアレでしょ、『やっぱりフックは悪いやつ』って連呼してたこと言うんでしょ！": "呜，呜呜，那汀可来！反正大家都是说那个吧，一直说：虎克果然是个坏人！", "ティンカ、落ち着いてぇ！　そんなふうに自分を犠牲にしても成果は得られないよぅ！　そもそも、それエルマイト増えないやつぅ！": "汀可，冷静！像那样牺牲自己也得不到成果的！而且那招圣之力不会增加的！", "手詰まりになってきたね": "走投无路了呢", "ふうん、いいんですか？　このままだとパレードは始められませんよっ？": "嗯，这样好吗？这样下去游行可开不了哦？", "そ、それは困るわ。でも……": "那，那可麻烦了。但是……", "お互いに長い付き合いだというのに、微妙なところばかり覚えているというのはどうなんだ": "我们明明都认识这么久了，却只记得微妙的事情，这怎么行", "リル": "莉露", "うん、本当にそれは申し訳ないんだけど、ネコのことも大体が恥ずかしい記憶しかなくて": "嗯，真的很抱歉，但关于猫的事情我基本都只有羞耻的记忆", "小生のどこが恥ずかしいんだ！　いや、さっきのどうかしていた状態は一旦忘れるとしてだぞ！": "小生哪里羞耻了！不，刚才那个不正常的状态先忘掉！", "……にゃんにゃんカフェとかやってたよね": "……你开过喵喵咖啡厅吧", "あ、あれは別に、小生にとって黒歴史ではない！": "那，那个对小生来说不是黑历史！", "そうだよね。リルちゃん、可愛かったもんね♪　ますますリルちゃんのこと好きになっちゃったよ": "是啊。莉露酱很可爱嘛♪ 我越来越喜欢莉露酱了", "……っ、バカ、ピュルテは軽々しく好きとか言うんじゃない……！": "……笨，笨蛋，看板不要轻易说喜欢……！", "あ、ちょっとエルマイトを感じますよっ！　その調子で！": "啊，我感觉到了圣之力！就是这个势头！", "って言われると意識しちゃってうまく出せないんだよねぇ": "被这么说反而会去意识它，反而出不来呢", "思い出を語るのもいいけど、私たちは未来に生きなくちゃいけないと思うの。これからのことを思い描くのはどう？": "虽然回忆往事也不错，但我们必须活在未来。不如想象一下今后的事情吧？", "三つ編みがすごくいいこと言ったふうなんだけど、自分の黒歴史を封印しようとしてると思うとなんとも……": "三股辫好像说了很中肯的话，但一想到她想封印自己的黑历史就觉得……", "ドロシーさんの言うとおりです！　私たちの、新しい思い出を作りましょう！": "桃乐丝小姐说得对！创造我们的新回忆吧！", "……それはいいけど、具体的にどうするの？": "……可以是可以，但具体要怎么做？", "みんなで遊びに行くんですよ！": "大家一起去玩！"}