{"ここって、どこぉ？": "這裏是哪裏？", "エミリー": "艾蜜莉", "もうちょっと行くといばらの国のお城があるわ": "再往前走一點就是荊棘之國的城堡了", "ロージュ": "羅傑", "エミリーには、そこで自分を見つめ直してほしい": "我們希望艾蜜莉在那裏重新審視自己", "ロル": "羅露", "見つめ直すって、遅刻しないようにってことでしょぉ？": "重新審視自己，是指不要遲到的意思吧？", "いや、そもそもの話……オトギノクニ屈指の名門であるグリム家の一員なのよ？　もうちょっと、お嬢様らしくしてもらわないと": "不，說到底……你可是童話之國屈指可數的名門格林家的一員哦？必須再稍微有點大小姐的樣子纔行", "遅刻の間接的な原因は、イケメン漁りだと思う": "遲到的間接原因，我覺得是想釣帥哥", "えーっ！？　それは論理の飛躍ってやつだと思うけどなぁ！": "哎——！？　我覺得這叫邏輯跳躍吧！", "せっかくやり直すんだし、やるなら徹底的に。もう、サポートも頼んであるから": "既然都重來了，要做就要做得徹底。我已經拜託人來協助了", "…………。": "…………", "って言って、人間さんとお城に来たら、もうヴィルデ・ローゼに話が通ってて、今日ずっとお嬢様の練習だったんだよぅ。ひどくない？": "說是這麼說，和人類君一起來城堡後，事情已經和威爾德・蘿絲說好了，今天一直在練習大小姐的舉止。不覺得過分嗎？", "そりゃ大変そうだけど、普通にティンカに連絡してよかったの？": "雖然聽起來很辛苦，不過正常地聯繫汀可真的好嗎？", "ティンカー・ベル": "汀可貝兒", "何がぁ？": "什麼？", "いやだってさ、なんか巻き戻り中に離れた人と会話とかって、本当はだめなんでしょ？　それで特別に、その道具を貸してもらったんじゃないの": "不是，因爲啊，在回滾中和離開的人對話，其實應該是不行的吧？　所以才特別借了那個道具不是嗎", "そうだよぅ。スホマによく似た道具だけど、仲間の誰かひとりとだけ通話を繋げられるんだってぇ": "是啊。雖然是個很像手機的道具，不過只能和某個同伴通話", "それティンカに使っちゃって良かったの？　もっと課題にアドバイスできる人のほうがよかったんじゃ": "用在汀可身上真的好嗎？　能給課題更多建議的人不是更好嗎", "えー？　だってお嬢様なんて仲間のみんなにいないじゃん。ギリギリ、姉さんがプリンセスだけど、生まれ育ちは庶民だし": "哎——？　因爲同伴裏沒有大小姐嘛。勉強來說，姐姐是公主，不過出身是平民", "そりゃまあそうだけど": "雖然是這樣沒錯", "グリム家だって、ジャコヴァとかヴィルが色々やって名門になったけど、由緒正しい家柄とかでもないのになぁ": "格林家也是，雖然雅各巴和威爾做了很多事才成了名門，但也不是什麼正統的家世啊", "でも、そういう服装とかいいじゃん。似合ってるよ": "不過，那種服裝挺好的嘛。很適合你哦", "えへへ……ありがとね。人間さん、聞いた？　ちゃんとお着替えしたら、こういうコメントしなきゃダメなんだからねぇ？": "嘿嘿嘿……謝謝啦。人類君，聽到了嗎？好好換衣服的話，就得好好誇獎我哦？", "人間さんはエミリーに甘えがちだからなー": "因爲人類君很寵艾蜜莉嘛——", "んで？　いいとこのお嬢様を目指すって、他に具体的に何やってたの？": "然後呢？目標是成爲好人家的大小姐，具體還做了什麼？", "もう、それ！　本当に！　聞いてよぅ、ティンカぁ……": "就是這個！真的！聽我說啊，汀可……", "はぁ……なるほどねぇ。習い事も色々あって、ごはん食べるのにもマナーが多くて……そりゃ大変そうだわ": "哎……原來如此啊。要學的東西很多，喫飯的時候也有很多禮儀……那確實很辛苦啊", "でもそれ、ヴィルデ・ローゼは普通にこなしてるってこと？": "不過，威爾德・蘿絲很普通地做到了這些？", "そうなんだよねぇ。なんか、前にプロレスとかやってた気がするけど、そういうところで発散してたのかなぁ": "就是這樣啊。感覺之前還搞過職業摔跤，是在那種地方發泄的嗎", "でも……ちょっとね、素敵だな、とは思っちゃったんだよね……。ヴィルデ・ローゼが自然にお姫様な感じで振る舞ってるの見たら": "不過……稍微覺得，有點厲害啊……。看到威爾德・蘿賽很自然地做出公主一樣的舉止", "そりゃあ、悪いことじゃないんだろうからね。自分がそうなりたいか、なれるかどうかは別としてさ": "那當然不是壞事啦。雖然自己想不想變成那樣，能不能變成那樣又是另一回事", "時間が丸一日しかないし……そんなにすぐにおしとやかになんてなれないよぉ……。エミリーだけパーティー欠席かもしれない……": "只有整整一天的時間……不可能那麼快就變得端莊優雅啦……說不定只有艾蜜莉缺席派對……", "でもさ、これほんと無責任なただのカンなんだけど、エミリーって素質はありそうな気がするんだよね。あとはモチベだけっていうか": "不過啊，雖然這只是我毫無責任的直覺，但我覺得艾蜜莉好像有那個素質呢。剩下的就看幹勁了", "え、そうかなぁ……": "哎，是這樣嗎……", "うん、やっぱりティンカとはまたちょっと違うじゃん。エミリーはフリじゃなくて本当に賢いときもあるし、人に接するときも柔らかい感じだし": "是啊，果然和汀可有點不一樣嘛。艾蜜莉不是裝出來的，有時候真的很聰明，和人接觸的時候感覺也很柔和", "ちょっと性欲が強いだけ。大丈夫だよ、エミリー！": "只是性慾有點強而已。沒問題的，艾蜜莉！", "いや、励まし方……": "不，這鼓勵方式……", "でも、そうだよね。ちょっとがんばってみる。またお話聞いてねぇ": "不過，也是呢。稍微努力一下吧。下次再聊吧", "はいはーい、じゃあね～": "好的好的，再見啦～", "ふう……。がんばってみるかなぁ。けどさ、人間さん。エミリーがきちんとしたらエミリーらしくないと思わない？　どう思う、人間さん": "呼……努力一下吧。不過啊，人類君。艾蜜莉變得端莊優雅的話，你不覺得不像艾蜜莉了嗎？你怎麼想，人類君", "おしとやかでも、エミリーの魅力はなくならない……？　えへへ、そっかぁ。ふうん、魅力、ね……♪": "即使變得端莊優雅，艾蜜莉的魅力也不會消失……？ 呸嘿嘿，是這樣啊。嗯哼，魅力，呢……♪", "じゃ、ちょっと本気出しちゃおうっと": "那，稍微拿出點真本事吧", "まさか丸一日でここまで仕上がるとは思っていませんでした。厳しいことも言いましたが、よくがんばりましたね": "沒想到僅僅一天就能達到這種程度。雖然我說過很嚴厲的話，但你真的很努力呢", "マナー講師": "禮儀講師", "うふふっ、お褒めに預かり恐縮です。わたくし、名門と呼ばれる家名にふさわしい振る舞いをしているだけですのに": "嗚呼呼，承蒙誇獎不勝惶恐。我只是做出了符合名門家名的舉止而已", "あら、ヴィルデ・ローゼさん。ごきげんよう": "哎呀，維爾德・蘿賽小姐。貴安", "……！？": "……！？", "ヴィルデローゼ": "維爾德羅賽", "様子を見に来てくださったのですね。おかげさまで、この通りです。先生には、いばらの国の舞踏会に出ても遜色ないとお墨付きをいただきました": "是來看我的情況的吧。多虧了你，如你所見。老師已經保證，即使出席荊棘之國的舞會也不會遜色", "…………": "…………", "大変お世話になりました。このご恩は忘れません": "多謝您的關照。這份恩情我不會忘記", "それでは人間さん、パーティーにまいりましょう。どうしたんです、そんなに緊張した顔をなさって。うふふふっ": "那麼人類君，我們去派對吧。怎麼了，表情那麼緊張。嗚呼呼呼", "ね、エミリーがんばったでしょぉ？　次は人間さんがジェントルマンになってくれなくちゃ。なーんてね": "看，艾蜜莉很努力了吧？ 接下來就輪到人類君成爲紳士了。開ー玩ー笑ー啦"}