{"ま、まあ、リルちゃんはちょっと心配ですが、なんとかパレードは始められそうですよね": "嗯，嗯，虽然有点担心莉露，但游行好像勉强能开始了呢", "ピュルテ": "看板", "パレードなの？　それってお星さまがきらきらーってするパレード？　エレキテルなパレード？": "是游行吗？是星星一闪一闪的游行吗？是摩擦起电机的游行吗？", "リル": "莉露", "い、いけませんよ。それ以上、エレキがどうとかいう単語を発展させては": "不，不可以哦。不能再发展出什么电啊之类的单词了", "エミリー": "艾蜜莉", "だめよーっ、だめだめーっ": "不行哦，不行不行", "そっちに発展させるんですね！？": "发展成那样了吗！？", "いやいや、もうこの会話が誰が何しゃべってんだかさっぱりだよ。地味にエミリーも別人だし。本当に強行スタートさせていいの？": "不不不，这对话已经完全搞不清谁在说什么了。而且艾蜜莉也完全是另一个人。真的可以强行开始吗？", "ティンカー・ベル": "汀可贝儿", "その通りですよーっ！　ぴぴぴーっ！": "就是这样！哔哔哔！", "クロノス": "克罗诺斯", "……え、誰？　このタイミングで知らない人が来たんだけど": "……咦，谁？这时候来了个不认识的人", "ヴェルメリオ": "威尔梅里奥", "わたくしっ、オトギノクニの時間を管理しておりますクロノスですっ！": "我是负责管理童话之国时间的克罗诺斯！", "時間を管理、ですって！？　それじゃあ……": "管理时间！？那么……", "ドロシー": "桃乐丝", "はいっ、わたくしが復活したからこそ、皆さんはここで時間の概念を持てるようになったのですよっ！　はい、拍手！　尊敬！　すごいですねっ！": "是的，正因为是我复活了，大家才能在这里拥有时间的概念！来，鼓掌！尊敬！我很厉害吧！", "そうだったんだ。うん、これは大物だね": "是这样啊。嗯，这可是大人物呢", "クレア": "克蕾雅", "確か、グランド・リヴィジョンの影響で時間の概念が失われたとか聞いたけど……それじゃあ、あなたは": "我记得，听说是因为：大变革的影响而失去了时间的概念……那么，你", "シンデレラ": "仙杜瑞拉", "あ、それはわかんないです": "啊，这个我就不知道了", "はい？": "什么？", "気がついたら封印されてたんです。で、気がついたら封印が解けてたんです": "因为我一回过神来就被封印了。然后，一回过神来封印就被解开了", "……受け身すぎる": "……太被动了", "それじゃあ肝心なところはさっぱりだよぉ。……あっ、いけない。さっぱりでしてよ、おほほ": "那样的话关键的地方就完全搞不清楚了哦……啊，不好。完全搞不清楚了哟，哦吼吼", "いやもう、いいよ。なんとなく所作はおしとやかっぽくなったしさ、エミリーがそこで無理すると、リルと合わさって混乱が最大になるんだよ": "不，已经够了。毕竟举止也变得优雅起来了，艾蜜莉这时候再勉强的话，和莉露加在一起混乱就会达到最大值了", "呼んだ？　小生のこと呼んだ？　コールミー？": "叫我？叫我了？call me？", "わぁん、リルちゃぁん。私、なんだか涙が出てきそうです": "呜哇，莉露酱。我，眼泪好像要流出来了", "ああもう、わたくしの自己紹介の時間は１分だけの予定だったのに！　既に予定をオーバーしちゃってますっ": "啊啊真是的，我的自我介绍时间明明只预定了一分钟的！　已经超出预定时间了", "さっさと本題に入りますよっ。時間がもったいないですからね。わかっていますね、ミニュイ姉妹！": "快点进入正题吧。因为时间很宝贵。你们明白的吧，米纽伊姐妹！", "ぎっくうっ！？": "咦咕！？", "ロージュ": "罗杰", "な、なに？　わたしたち、なにもしてないよ": "什，什么？　我们，什么都没做哦", "ロル": "罗露", "嘘をついても、時間を管理するわたくしにはバレバレ！　そんなごまかしは、ダメのダメダメです！": "即使说谎，对管理时间的我也是暴露无遗！　那种搪塞，是不行的不行不行！", "あ、もしかして……時間を巻き戻したのって、結構やばかったり？": "啊，难不成……把时间倒退了，相当不妙吗？", "とーぜんですっ！　こんなくだらないことで時間を巻き戻すなんて信じられませんよっ": "当然了！　因为这种无聊的事情而倒退时间什么的，真是难以置信哦", "そ、それは……ぐうの音も出ないほど正論です……。理由がくだらなすぎますからね……": "那，那是……无可反驳的正确言论……因为理由太无聊了呢……", "戻してしまった以上、何もかもなかったことにはなりませんが……弄んだ時間は返してもらいましょうか！": "虽然倒退了之后，就无法当作什么都没发生过了……不过请把玩弄的时间还给我吧！", "な、何をするつもりよ": "你，你打算做什么啊", "遡った時間分、いまから眠ってもらいますっ": "从现在开始，让你们睡着，睡着倒退的时间分量", "そんな！　いまからパレードなんですよ。なのに２４時間眠らなきゃいけないなんて、それじゃあ……": "那怎么行！现在开始就是游行了哦。然而却必须睡上24小时，那样的话……", "当然、パレードなんて中止ですよっ！　こんなルール違反をしたのに、お祭り騒ぎなんて許されませんっ": "当然，游行什么的要中止哦！明明违反了规则，却还允许你们闹腾什么的，这可不行", "……そんな。人間さんなんて、８日間も眠ってなくちゃいけなくなる": "……怎么会。人类君什么的，必须得睡上8天才行", "人間さんはパーティーの主役なのに、８日間も眠るなんて無理よ！": "人类君明明是派对的主角，却要睡上8天什么的，这可不行哦！", "ねえ、ルール違反っていうけど、ルールなんてどこにあったの？　私、知らないよ": "那个，虽然你说违反了规则，不过规则什么的在哪里啊？我可不知道哦", "そ、そうだわ！　法っていうのはね、事前にちゃんとしかるべき周知がされてから執行されるべきものよ！": "没，没错！所谓的法律呢，应该是在事前好好地让应当知道的人知道之后再执行的东西哦！", "プリンセス的な人が言うと、それっぽく聞こえるよねぇ": "由公主般的人说出来，听起来就很有道理呢", "この分厚いルールブックのどこかに、ちゃあんと書いてあるんですっ": "在这本厚厚的规则书的某处，好好地写着的", "どこかに……？": "在某处……？", "とにかくっ、中止っ！　ぜーんぶ中止ですーっ！！": "总之，中止！全——部都中止！！", "それぞれの気の緩みから大惨事を招いてしまったアニバーサリー。": "因为各自松懈而招致了大惨事的周年纪念。", "ミニュイ姉妹の時間遡及能力により、なんとか致命的な事態を回避し、": "通过米纽伊姐妹的时间溯及能力，总算回避了致命的事态，", "それぞれ成長した姿を見せた一同だったが……。": "虽然各自都展现了成长的姿态……", "時の番人クロノスによる審判が下る――！？": "但时间的看守克罗诺斯下达了审判——！？", "次回『規律厳守！　復活せし時の番人クロノス』": "下回『严守纪律！复活之时的看守克罗诺斯』"}