{"ねえ、ドロシー。前夜祭パーティーも、もう何日も過ぎたけど……気付いてた？": "桃乐丝，前夜祭派对已经过去好几天了……你注意到了吗？", "クレア": "克蕾亚", "ごちそうのラインナップ、毎日ちゃんと変わってるんだよ……！": "菜单每天都有变化哦……！", "言われてみれば確かにそうね！　私たちみたいに初日からずっといる人達が飽きちゃわないように、っていう配慮なんでしょうね": "你这么一说还真是！这是为了不让像我们这样从第一天就一直待在这里的人吃腻吧", "ドロシー": "桃乐丝", "こういうの見ちゃうと、私は１種類１人前ずつは必ず食べないと気がすまなくなる": "看到这种东西，我一定要每种都吃一份才满意", "お腹がはちきれても知らないわよ": "肚子撑爆了我可不管哦", "ふふっ、相変わらずクレアさんは食いしん坊ですね": "呵呵，克蕾亚小姐还是那么贪吃呢", "ピュルテ": "看板", "座右の銘は『据え膳食わぬはクレアの恥』だから": "因为我的座右铭是『送到嘴边的肉不吃是克蕾亚之耻』嘛", "それ意味違うわよ……": "那句话不是这个意思啦……", "気持ちはわかりますよ！　並んでいたら全部ちょっとずつ食べたいですもんね。そのためのビュッフェ形式ですし": "我懂你的心情！ 排队的时候就会想每种都吃一点嘛。自助餐形式就是为了这个", "人間界にもこういうのあるんだよね": "人界也有这种地方呢", "そうですね！　よくホテルのビュッフェにランチしに行ったりしましたよ。恵比寿とか、六本木とか、お台場とか……": "是啊！ 我经常去旅馆的自助餐吃午餐哦。像是惠比寿、六本木、御台场之类的……", "ホテル？　ホテルって宿屋でしょ？　人間界の宿屋は、ごはんがセットになってるの？": "旅馆？ 旅馆就是旅店吧？ 人界的旅店会附餐吗？", "オトギノクニにも、そういう高級な宿はあるのよ。普段、私たちが旅するときに使うのは、素泊まりの宿屋が基本だけど": "童话之国也有那种高级旅店哦。不过我们平常旅行的时候，基本上都是住不附餐的旅店", "それに、宿泊しなくてもランチだけ楽しめたりとかもできるんです。私がよく行ってたというのは、そういうサービスですよ": "而且就算不住，也可以只享受午餐。我经常去的旅馆就是提供这种服务", "いいな……人間界、行ってみたい": "好棒哦……真想去人界看看", "いつか自由に行き来できるようになったら案内しますよ。約束です": "以后可以自由来往的话，我再带你去吧。约好了哦", "けど、高いんじゃないの？": "不过，应该很贵吧？", "もちろん、それなりの値段はしますけど……ちゃんと金額に見合ったクオリティですから": "当然，价格不菲……但质量也对得起价格", "トーテンヘムも連れていきたいな。さっき会ったら、ここのごはん喜んでた": "我也想带托特海姆一起去。刚才遇到他时，他很高兴能吃到这里的饭菜", "ならきっと、ホテルのビュッフェも喜んでもらえますね": "那他肯定也会喜欢旅馆的自助餐", "相変わらず苦労してるのかしらね。クレアも裕福な家の出身じゃないし、そう思うと食べちゃうのも、止められないわ": "克蕾亚也还是那么辛苦啊。她也不是出身于富裕的家庭，一想到这里，我就忍不住想吃", "でも、そろそろ前夜祭も終わり、中締めですから一旦ステージ脇に集合ですよ": "不过，前夜祭也快结束了，要开始准备中场了，大家先到舞台边集合吧", "遅れたらロルとロージュに怒られちゃうね": "要是迟到的话，罗露和罗杰会生气的", "…………………………。": "…………………………。", "あらぁ～、ピュルテちゃんじゃないのぉ。人間さんも、もう来てるわよぉ": "哎呀～这不是看板吗～人类君也已经来了哦～", "シンデレラ": "仙杜瑞礼", "おまたせしました……って、ちょっと、シンデレラさん。大丈夫ですか？": "等你们很久了……呃，等等，仙杜瑞礼小姐。你没事吧？", "人間さんは楽しんでる？　うん、それなら良かった": "人类君玩得开心吗？嗯，那就好", "いろんな人達とお話できて楽しいですよね♪　でも……やっぱりこのいつものメンバーが集まるのもいいですね。なんだか落ち着きます": "能和各种各样的人聊天很开心吧♪ 不过……还是平时的成员聚在一起比较好呢。感觉很安心", "……そうだね。海底の国でエミリーとクレアが一緒に旅するようになってから、もうずっとだもんね": "……是啊。自从艾蜜莉和克蕾亚在海底之国一起旅行以来，一直都是这样呢", "ヴェルメリオ": "威尔梅里奥", "もう家族みたいなものよ。ずっと一緒にいるから、結構ちょっとしたことも気がついちゃったりするし": "已经像家人一样了。因为一直在一起，连一些小细节都能注意到", "明日のパレードも楽しみだねぇ。かわいいエミリーをいっぱい見せなくっちゃ♪": "明天的游行也很期待呢。要让大家看到很多可爱的艾蜜莉♪", "エミリー": "艾蜜莉", "あ、もう集まってた": "啊，已经聚齐了", "ロル": "罗露", "それじゃ中締めの挨拶は人間さんにお願いしちゃうわね！": "那么中场致辞就拜托人类君了！", "ロージュ": "罗杰", "なに緊張してんの。大丈夫だって。前夜祭も終わって、明日のパレードに向けてがんばろう、みたいな感じでしょ。長く喋んなくていいからさ": "你在紧张什么啊。没事的啦。前夜祭也结束了，明天的游行加油吧，差不多这种感觉吧。不用说太久的", "ティンカー・ベル": "汀可贝儿", "なんだ貴君は、挙動不審になったと思ったら今度は急にニヤニヤして。幸せを噛み締めていた？　まったく、記念日とはいえ感傷的な男だな": "你怎么了，还以为你举止可疑，这次又突然笑嘻嘻的。是在品味幸福吗？真是的，虽说是纪念日，你这男人也太感伤了吧", "リル": "莉露"}