{"オトギノクニの記念日を祝して５回目のお祝いを迎えた一同。": "慶祝童話之國紀念日第五次的遊行。", "しかし、それぞれに問題が発生してパレードどころではなくなってしまう。": "但是，各自發生了問題，根本顧不上游行。", "時計塔の精霊の時間遡及によって、なんとかやり直すことができたが、": "通過鐘塔精靈的時間回溯，總算得以重來，但是", "時の番人クロノスはルール違反だと立ちはだかる。": "時間的看守克羅諾斯以違反規則爲由阻攔。", "果たしてパレードを行うことはできるのか……！": "究竟是否能進行遊行呢……！", "ちょっと。そりゃあパレードができなかったところまでは私たちの落ち度もあるけど、いきなり出てきて中止だなんて横暴すぎるわ": "等下。雖然遊行沒能進行我們也有錯，但是突然出現說要中止也太蠻橫了", "シンデレラ": "仙杜瑞拉", "そーだそーだ！　さすが姐さん、プリンセスらしくびしっと……": "對啊對啊！不愧是姐姐，很有公主風範地嚴厲……", "ティンカー・ベル": "汀可貝兒", "って、酒くさっ！　完全に酔っ払いじゃん！　言ってることの説得力が一気になくなったんだけど！": "咦，酒味好重！根本就是醉鬼嘛！你說的話一下子變得毫無說服力了！", "えっ、人間さん……！？": "咦，人類君……！？", "ピュルテ": "看板", "むっ、あなた様は確か人間さん様、でしたねっ。あなた様まで何か文句があるんですかっ！？": "嗚，記得您是人類君大人吧。連您都有意見嗎！？", "クロノス": "克羅諾斯", "失敗した理由はくだらなくても、それを乗り越えてパレードを無事に成功させることには大きな意味があると……ふうん、なるほど？": "失敗的理由就算很無聊，克服失敗讓遊行順利成功這件事本身就有重大意義……呼嗯，原來如此？", "人間さん……！　そ、そうよね！　戻しちゃったものはしょうがないし": "人類君……！ 說，說得對！既然時間已經回溯了，那也沒辦法", "ドロシー": "桃樂絲", "私は戻したりなんかしてないわよ！　美味しく飲み干してます！": "我纔沒有回溯時間！ 我是津津有味地喝光了！", "……時間を戻したって話だから。酔っ払いは静かにしてて": "……因爲是時間回溯的話題。醉鬼安靜點", "ヴェルメリオ": "威爾梅里奧", "じゃあシンデレラ殿は小生の手品を見るといいよっ。はい、このトランプの山から好きなの引いて": "那仙杜瑞拉閣下就看小生的魔術吧。來，從這堆撲克牌裏抽一張喜歡的", "リル": "莉露", "えー？　まあいいけど……はい、引いたわよ。これで絵柄を当てるっていうんでしょ？": "咦——？ 好是好……來，我抽了。是要猜圖案對吧？", "むむむぅ……はぁいっ！　ずばり、引いたのはハートのジャックですね！": "嗚嗚嗚……好——！ 小生直截了當地說，您抽到的是紅心J對吧！", "当たったわ！": "猜中了！", "ネコってば、すごいじゃーん！": "貓咪，你真厲害！", "じゃあ次、ティンカ殿も引いてっ": "那接下來，汀可閣下也抽一張", "うん！　えーと、これ！　……あ、あれ？": "好！ 嗯——這張！ ……咦，咦？", "ずばり、引いたのはハートのジャックですね！": "小生直截了當地說，您抽到的是紅心J對吧！", "おい……まさかこれ、全部ハートのジャックなんじゃ": "喂……難道說，這些全都是紅心J嗎", "ぴょんぴょんぴょーん！　だってハートのジャックは小生のためのカードだから！　ジャックはソルジャー、小生は剣士！": "跳跳跳！ 因爲紅心J是爲小生而存在的卡牌！ J是士兵，小生是劍士！", "ハートには小生の可愛さが詰まってます！　みんなかわいいって言って！　ふっふぅー！": "紅心裏裝滿了小生的可愛！ 大家都說小生可愛！ 呼呼！", "リルちゃんが壊れちゃった……": "莉露醬壞掉了……", "諦めよう、ピュルテ。ネコは壊れちゃったんだ。いくら呼んでも帰っては来ないんだ。もうあの時間は終わって、人生と向き合う時なんだ": "放棄吧，看板。貓壞掉了。不管怎麼呼喚都不會回來了。那個時間已經結束，是面對人生的時候了", "……またティンカがわけわかんないこと言ってる": "……汀可又在說些莫名其妙的話了", "わりとティンカって人間さんの影響とか受けちゃってるよね": "汀可意外地受人類君的影響很深呢", "エミリー": "艾蜜莉", "とにかくパレードはやらないと。私たちだけじゃなくて、たくさんの人が待ってるのよ。いきなり中止になんてできないわ！": "總之得舉辦遊行。不只是我們，還有很多人在等着。不能突然中止！", "それがわかってるなら最初からやれって話だけどねっ": "要是知道的話，從一開始就好好幹啊", "ロージュ": "羅傑", "しーっ、わたしたちがやったことを正当化してるところなんだから、黙っておいて": "噓——，人家正在把我們乾的事正當化呢，別說話", "ロル": "羅露", "そうだったわ！　さすがお姉ちゃん！": "是啊！ 不愧是姐姐！", "聞こえてますからねっ！？": "我都聽到了啊！？", "……お願い。みんな、ひどい理由かもしれないけど、でもちゃんと成長したの。人間さんと一緒に": "……拜託了。大家，雖然理由可能很過分，但我們確實成長了。和人類君一起", "……一緒に過ごした時間を大切にしたい": "……想要珍惜一起度過的時光", "そ、そうです！　ここはどうか見逃してくれませんか": "沒，沒錯！ 這次能不能放我們一馬呢", "もう同じあやまちはおかさないよ。パレードは、その決意表明でもあるんだから": "我們不會再犯同樣的錯誤了。遊行也是表明這個決心的", "クレア": "克蕾亞", "んんーっ、それが本当なら、わたくしの時間管理ルールに定めた、時間遡及違反の例外項目に当てはまりますが……": "嗯嗯——，如果這是真的的話，就符合我制定的時間管理規則中，時間回溯違反的例外項目了……", "そんなルールがあるのね": "還有這種規則啊", "ええ。この分厚いルールブックのどこかに": "是啊。在這本厚厚的規則書的某處", "どこかって……適当だなぁ。あと、分厚い本っていうとフアナと被ってるからね": "某處……好隨便啊。還有，說成厚厚的書的話，和弗亞納重複了哦", "べ、別にこれで個性をアピールしようなんて思ってませんからっ": "我，我纔不是想用這個來彰顯個性呢", "個性？　小生、よく無個性って言われるのでヴィヴィッドに味付けしてみました！　オーガニックな自然素材だけで固めたら舌がケミカルを欲しがってるぅ！": "個性？ 小生經常被人說沒有個性，所以試着加了點調味！ 用有機的自然素材固定的話，舌頭就會想要化學物質了！", "だめだ、こいつ……早くなんとかしないと……": "這傢伙沒救了……得趕快想想辦法……", "ピュルテ、あなた親友なんでしょ。どうにかできないの？　友情パワー的ななにかで戻せたりするでしょ": "看板，你是她的摯友吧。不能想想辦法嗎？應該能用友情力量之類的東西讓她復原吧。", "えっ、そ、そうですね……。そういえば強い刺激で正気に戻す方法があったりなかったり": "咦，說、說得也是……這麼說來好像有辦法透過強烈刺激讓她恢復正常。", "よし、やってみよう": "好，試試看吧。", "じゃあリルちゃん。この金属の棒を握ってね。こっちがプラスで、こっちがマイナスだよ": "那莉露，你握住這根金屬棒。這邊是正極，這邊是負極。", "その装置はどこから取り出したのよ": "那個裝置是從哪裏拿出來的啊。", "……待って。それ、フロートをピカピカさせるやつなんじゃ……？　ほら、ミカヅチが魔力貯めとくねって言って……": "……等等。那不是讓芙蘿特發光的裝置嗎……？喏，御神火說用來儲存魔力……", "きゃっ、つめたい！　この棒、どうするの？": "咦，好冰！這根棒子要做什麼？", "スイッチオン！": "開關打開！", "ほごごごごごごご！？": "哼哦哦哦哦哦哦哦！？", "電流だぁー！？　雷魔法がリルに流れちゃってるよぉー！？": "是電流——！？ 雷魔法流到莉露身上了——！？", "ふごごごごごごご！？": "哼哦哦哦哦哦哦哦！？", "だ、大丈夫なの！？　もうやめたほうが": "沒、沒事吧！？ 建議趕快住手", "もうちょっとで戻るはずです！": "再一下應該就會復原了！", "友情とは……": "友情是……"}