{"ということで": "那么", "ロル": "罗露", "かなりのエルマイトを流し込みましたよ！　私たちの新たな思い出の成果です！": "我注入了相当多的圣之力哦！这是我们新的回忆的成果！", "ピュルテ": "看板", "ろくな思い出じゃないんだけど……": "虽然不是什么正经的回忆……", "ティンカー・ベル": "汀可贝儿", "ティンカ、お疲れさまぁ～♪": "汀可，辛苦了～♪", "エミリー": "艾蜜莉", "くっ、さっき見捨てたくせに……！　でも、可愛いから何も言えん。これがあざとさの魔力か": "呜，明明刚才还打算见死不救……！但是，因为太可爱了，什么都说不出来。这就是心机的魔力吗", "結局エミリーはあざといの抜けてないってことだね": "结果艾蜜莉还是没有摆脱心机呢", "クレア": "克蕾亚", "小生たちのアクシデントに対する貴君の反応が、エルマイトのほとんどを占めているようだが……": "虽然你对我们的事故的反应，几乎占了圣之力的全部……", "リル": "莉露", "……まあまあ、そのおかげで目標は達成できたんだし": "……算了算了，多亏了这个，目标也达成了", "ヴェルメリオ": "威尔梅里奥", "むむ……ま、まあなんだ、小生としては……貴君が喜んでいるのなら、言うことはないのだがな。……アクシデントを目撃して嬉しい、そうだな？": "呜呜……总，总之，对小生来说……只要你高兴的话，也没什么好说的了……因为目击了事故而高兴，对吧？", "リルがなんか変な圧をかけ始めた": "莉露开始施加奇怪的压力了", "さあさあ、約束通りパレードはできるのよね！？": "来来来，按照约定，可以举办游行了吧！？", "ロージュ": "罗杰", "う、ううっ……し、仕方ありませんっ！　それでは今回の時間遡及、時の番人クロノスの名において認めちゃいましょうっ": "呜，呜呜……没，没办法了！那么这次的时间回溯，就以时间看守克罗诺斯之名认可吧", "クロノス": "克罗诺斯", "やりましたね、皆さん！　人間さんも、ありがとうございます！　これでみんなでパレードできますよ": "太好了，各位！人类君，也谢谢你！这样大家就能一起举办游行了哦", "OK出たから言うんだけど、さっきのルーレットにピュルテの名前なかったよね": "因为得到了许可，所以我要说一句，刚才的轮盘上没有看板的名字吧", "クレアさん、しーっ": "克蕾亚小姐，嘘——", "そうと決まったらクレア、フロートの準備をしないとね。クレア、いくわよ": "既然决定了，克蕾亚，得准备芙萝特了呢。克蕾亚，要上了哦", "ドロシー": "桃乐丝", "がってん": "明白", "さすがふたりとも頼りになるわ。体を動かす仕事は率先してやってくれるのよね": "不愧是你们俩，真可靠。会率先去做需要活动身体的工作呢", "シンデレラ": "仙杜瑞拉", "……魔法使いなのにね": "……明明是魔法师呢", "…………………………。": "…………………………。", "それでは皆さん、改めて！": "那么各位，再次！", "オトギノクニ記念日、おめでと～！　さあ、パレードが始まるよ！": "祝贺童话之国纪念日～！来，游行要开始了哦！", "うわ、台座が勝手に動いてる。すごいね、これがフロートってやつなんだ": "呜哇，台座擅自动起来了。好厉害啊，这就是芙萝特啊", "この記念すべき日を祝して！　かんぱーい！": "祝贺这个值得纪念的日子！干杯——！", "……姐さん、乾杯はもう何度もやったでしょ": "……姐姐，干杯已经干过好几次了吧", "なんかいろいろあったけど……無事にパレードできて何よりね": "虽然发生了很多事……但能顺利举办游行真是太好了", "今回は全員がやらかしちゃったもんねぇ": "因为这次所有人都搞砸了呢", "小生はやらかしてないからな！　いや、小生の場合は戻ってきてからのアレがやらかしと言えるのか……！？": "小生可没搞砸！不对，小生的情况是回来之后的那件事，能算是搞砸吗……！？", "今回のことで、なんか実感しちゃったわ。みんな一緒に成長してきたけど、まだまだ甘いところとか足りないことっていっぱいあるのかなって": "通过这次的事，我有了实感。虽然大家是一起成长过来的，但还有很多天真和不足的地方呢", "そうね。でも、ずっと一緒にやってきたからこそ、っていう部分もあるかもしれないわよ。ちょっと油断してたというか……": "是啊。不过，或许也有一部分是因为一直在一起的缘故。该说是有点大意了吗……", "みんな、貴君とも家族同然に過ごしてきたからこそ、だろうか": "是因为大家，都把你也当成家人一样对待的缘故吗", "そういう意味では、ヴェルの失敗は前向きだよね。まだまだ人間さんに、違う自分を見せたい一心でのことだし": "从这个意义上来说，威尔的失败是积极的呢。毕竟是一心想要向人类君展示不同的自己", "……うん。わたしと人間さんの間に倦怠期なんか存在しないんだから。ねっ": "……嗯。因为我和人类君之间不存在倦怠期嘛。对吧", "付き合ってもないのに倦怠期って": "明明都没交往过，说什么倦怠期啊", "わ、私も……約束しますね、人間さん。これからも、私にドキドキしてもらえるように、いっぱいいろんなことに挑戦してがんばります！": "我，我也……和你约好了哦，人类君。今后，我也会为了让你心跳加速，挑战各种各样的事情，加油的！", "うん、がんばりの方向だけはくれぐれも間違えないようにな": "嗯，唯独努力的方向千万不要搞错了", "ヴェルやピュルテちゃんだけじゃなくて、みんな同じ気持ちだと思うわ": "不光是威尔和看板酱，我想大家都是同样的心情哦", "だから、これからも目を離しちゃだめなんだよぅ？　女子だってね、3日会わなかったら刮目して見なきゃだめなんだから♪": "所以，今后也不能把目光移开哦？女生也是，三天不见的话，就得刮目相看才行♪", "じゃあ、人間さん。いこっ": "那么，人类君。走吧", "オトギティカル・パレードのスタートです！": "童话・童话游行开始！", "５周年おめでとう！　これからもずーっと一緒ですよ！": "祝贺5周年！今后也一直在一起哦！", "全員": "全员"}