{"はあはあ……ピュルテ、お前……小生を殺すつもりか……！？": "哈啊哈啊……看板，你……想殺了小生嗎……！？", "リル": "莉露", "サマーシャインネックレスをつけておいたから。ちゃんと安全面では配慮してたんだよ": "我有讓她戴着夏日光輝項鍊，安全方面有好好顧慮到哦", "ピュルテ": "看板", "そんな装備で大丈夫なの……？": "靠那種裝備沒問題嗎……？", "シンデレラ": "仙杜瑞拉", "大丈夫です、問題ありません！": "沒問題，不會有問題的！", "雷の衝撃って麻痺耐性で安全になるものなんだ。勉強になる": "原來靠麻痹抗性就能安全承受雷電衝擊啊。學到一課了", "クレア": "克蕾亞", "リラさんを参考にすると、毒を入れるという方法もあったんだけど、そっちのほうが怖いと思ったんですよね": "參考裏菈小姐的做法，也可以選擇下毒，但我認爲那樣比較可怕", "まあ、助かったのは事実だが……。このままだと社会的に死ぬところだったし……": "嗯，雖然小生得救是事實……但再那樣下去，小生就快在社會上死掉了……", "ネコはピュルテに甘いなあ": "看板對貓真好啊", "ティンカー・ベル": "汀可貝兒", "そういうレベルの話じゃないと思うけどねぇ": "我覺得不是那種等級的問題耶", "エミリー": "艾蜜莉", "……な、なんなんですか、この人たち。怖すぎますっ！　正気じゃないリル様も怖かったですけど、戻し方がヤバすぎです！": "……這、這些人是怎麼回事啊。太可怕了！雖然失去理智的莉露大人也很可怕，但讓她復原的方式更可怕！", "クロノス": "克羅諾斯", "友情っていろんな形があるから": "因爲友情有各種各樣的形式嘛", "ロル": "羅露", "そうよね！　お姉ちゃんの言うとおり、これも友情の形よ！　ピュルテを疑ったりして、あたしは自分が恥ずかしい": "就是說呀！姐姐說得沒錯，這也是友情的形式！我竟然懷疑看板，真爲自己感到羞恥", "ロージュ": "羅傑", "……あ、疑ってたんだ。無理もないけど。でもピュルテはこれで、本気で悪意なく助けてるつもりだから": "……啊，你懷疑了啊。雖然這也難怪。不過看板是真心沒有惡意地想幫助莉露哦", "ヴェルメリオ": "威爾梅里奧", "リルちゃんも戻ったことですし、改めてお願いします。パレードはやらせてください！": "莉露妹妹也恢復正常了，我重新拜託大家。請讓我參加遊行！", "あ、はい、とりあえずその電極を置いてくれませんか": "啊，好的，總之可以先把那個電極放下來嗎", "お願いします！　真剣なんです！": "拜託了！我是認真的！", "わ、わかりましたっ！　皆様の熱意に免じて……": "我、我知道了！看在大家熱情的份上……", "無罪放免ね！　やったわ！": "無罪釋放！太好了！", "皆様のパレードに対するポジティブな気持ちをテストしたいと思います！": "我想測試一下大家對遊行的積極態度！", "はあ？": "啊？", "なんですって！　見てみなさい、お姉ちゃんがご立腹よ！": "你說什麼！看清楚了，姐姐生氣了哦！", "主に怒られてるのはふたりなのに、どうしてこんなに堂々としてるの": "主要被罵的是你們兩個，爲什麼還能這麼堂而皇之的", "クレア様の言うとおりですよ！　勝手に時間を巻き戻したりした、あなた方の責任が一番重いんですからね": "克蕾亞大人說得沒錯！擅自把時間倒回去，你們兩個的責任最重", "まあまあ、そのへんは後から考えるとして……テストって、どうすればいいの？　ポジティブな気持ちってことはエルマイトってこと？": "好啦好啦，這方面之後再考慮……你說測試，要怎麼做？積極的態度是指聖之力嗎？", "いまから私がディトルパを出しちゃいます。それをエルマイトで相殺して消していただきましょう！": "我現在就放出迪托爾帕。請用聖之力抵消掉它！", "こ、これは大変なことになりましたよ！": "這、這下事情不得了了！", "え、そう？　普通に、いつものやつよね。殴ればいいんでしょ？": "哎，是嗎？就是平時的那個吧。揍它就行了吧？", "ドロシー": "桃樂絲", "ドロシーさん！　せっかく私が盛り上げようとしてるのに！": "桃樂絲小姐！我好不容易想把氣氛炒熱的！", "じゃあ私が魔法でズガン！ってやっちゃうから、みんなは見てて": "那我用魔法砰！地把它幹掉，大家看着吧", "いやいや、擬音がもう魔法じゃないんだよね。ズガンってなに、ズガンって": "不不不，擬聲詞已經不算魔法了吧。砰是什麼啊，砰", "どこかに飛ばされて、パワーだけじゃないってことに気がついたんじゃなかったっけ？": "不是被轟飛到某個地方，然後意識到不能只靠蠻力嗎？", "そういえばそうだったわ……！　じゃあ、私はここでどーんと構えてるから、みんなのことを応援してるわね": "說起來好像是這樣……！　那我就在這裏咚地擺好架勢，爲大家加油吧", "……それで正解？　前に出なければいいってことなの？": "……這是正確答案嗎？只要不站到前面就行了嗎？", "皆の者、やっておしまい！": "大家，幹掉它！", "それ悪役ですよね！？": "這是反派吧！？", "待ってくださーいっ！　なんか攻撃してエルマイトをぶつけるみたいな流れになってるけど違いますからね！": "請等一下！　雖然好像發展成了攻擊它用聖之力碰撞的流程，但不是這樣的！", "えっ、違うの？　いつだって私たち、殴って解決してきたのに": "哎，不是嗎？我們明明一直都是用揍的解決的", "クレアとドロシーはそうかもしれないけど、振り返るとわりといろんなパターンがあったはずだけどねぇ": "克蕾亞和桃樂絲或許是這樣，但回頭看看的話，應該有各種各樣的模式纔對", "じゃあどうやってエルマイトをぶつければいいのよ": "那要怎麼用聖之力碰撞啊", "記念日のパレードをやりたいというなら、これまでの思い出から得られるエルマイトで勝負していただきたいですねっ": "如果想辦紀念日的遊行，我希望你們用從至今爲止的回憶中得到的聖之力一決勝負呢", "なるほど！　それは確かに納得の条件です": "原來如此！這確實是能讓人接受的條件", "……じゃ、じゃあ、わたしから。最初はね、人間さんのことちょっと苦手だなって思ってたの。けど、このひとのこと好きって思ったのが……": "……那，那，從我開始。一開始，我覺得自己有點不擅長和人類君相處。但是，我喜歡上他是在……", "はいはいはい！　ぶぶぶーっ！　不正解です！": "停停停！ 嗚嗚嗚！ 答案錯誤！", "不正解とかあるのぉ！？": "還有答案錯誤的嗎！？"}