{"ここどこ？　お菓子の町……って、どこそれ！？　あ、ペリーヌんとこか！　ここでティンカは、どうすればいいの？": "这里是哪里？ 点心镇……呃，那是什么地方！？ 啊，是佩利奴那里吗！ 汀可在这里该做什么？", "ティンカー・ベル": "汀可贝儿", "ここで自分を見つめ直すの。同じ失敗をしないように。人間さんもサポートしてくれる": "在这里重新审视自己，以免重蹈覆辙。人类先生也会协助你的", "ロル": "罗露", "って言われてもさぁ……なんでお菓子の町なわけ？": "话是这么说啦……为什么是点心镇？", "パイが足りなかったから": "因为派不够", "ロージュ": "罗杰", "ダジャレか！　そんな理由で放り込まれて、どうやって見つめ直すの！？": "双关语吗！因为这种理由被丢进来，是要怎么重新审视自己啦！？", "まあ、しょうがないから……パイ作るよ。作ればいいんでしょ": "好吧，没办法……汀可来烤派。烤了就行了吧", "じゃあ、がんばってね～！": "那就加油咯～！", "…………。": "…………", "でもさ、ペリーヌもポームムもショコラも、みんな会場にいなかった？　ジューも見かけた気がするし……": "可是啊，佩利奴、波姆姆跟雪克莉，大家都不在会场吗？好像还看到朱……", "ティンカと人間さんで、パイなんか作れるかな？": "汀可跟人类小弟，有办法烤派吗？", "手伝いなら俺にまかせとけ！": "要帮忙就包在我身上！", "ラブ・ブロー君": "爱之皇", "なんか見たことあるやつが出てきた！　いや、なんであんたが！？": "出现了好像见过的家伙！呃，为什么是你！？", "バレンタイン、ハロウィンとお菓子イベントを潜り抜けてきた猛者だからね。面構えが違うぜ": "我可是经历过情人节、万圣节与点心活动的猛将，气势就是不一样", "そりゃ根本的に面構えは違うと思うよ！？　まあ、確かに言われてみるとお菓子に関係する出来事で見かけたとは思うけど": "我觉得气势根本不一样啦！好吧，听你这么一说，我的确是在跟点心有关的事情上见过你", "まずは、こいつに着替えるんだ。俺はカンパネルラ以外の胸に興味はないからな。ポロリされても迷惑なんだ": "首先，你得换上这套衣服。因为我对卡帕涅拉以外的胸部没兴趣，要是走光也很伤脑筋", "あんまりな言いようじゃない！？": "这种说法太过分了吧！？", "おっ、なにこれ、可愛いじゃーん！　人間さん、どう？　似合ってる？　えへへ……そっか、よかった♪": "哦，这是什么，好可爱哦！人类小弟，怎么样？适合我吗？欸嘿嘿……这样啊，太好了♪", "イチャついてないで始めるぞ！": "别在那边打情骂俏，要开始咯！", "はいはーい。じゃあ、とりあえずパイを作るかぁ……。ずきんがいてくれたら楽勝なのにな。え、なにこれ、人間さん。スホマ？": "好啦好啦～那么，总之先做派吧……要是有绒毛在就轻松了。咦，这是什么，人类小弟，手机？", "仲間のなかでひとりだけ連絡できる装置？　これをロルとロージュがくれたんだ……そうだね、ずきんに連絡してみる！": "在同伴之中只有一个人能联络的装置？这是罗露与罗杰给我的……对了，我联络一下绒毛！", "もしもーし、ずきーん！": "喂喂～绒毛～！", "……はいはい、なに？": "……来了来了，什么事？", "ヴェルメリオ": "威尔梅里奥", "パイが足りないからパイ作りたいの！　教えて！": "派不够了，我想做派！教我！", "……ふざけてるの？": "……你在开玩笑吗？", "違うんだって！　気持ちはめっちゃわかるけど、こっちは大真面目なの": "不是啦！虽然我非常能体会你的心情，但我可是很认真的", "……ほんと？　じゃあ、メモの用意はいい？": "……真的？那么，准备好笔记了吗？", "……って感じ。できそう？": "……差不多就是这样。做得来吗？", "うん、たぶん。人間さんもいるし、それにラブ・ブロー君も手伝ってくれるから": "嗯，大概。毕竟人类小弟也在，而且爱之皇也会帮忙", "……え、心強さがまるで感じられないんだけど": "……哎，我完全感受不到可靠感啊", "それは言わないで！": "别这么说嘛！", "……お菓子は計量がすべてだからね。ティンカ、目分量でやりそうだけど": "……点心全靠计量。虽然汀可你感觉会目测", "えっ、だめなの！？　ざっくり感覚でやれるかなって": "哎，不行吗！？ 我觉得大概能行吧", "……ごはんはそれでいいけど、お菓子は化学だとわたしは思う。しっかり丁寧に計るの": "……吃饭可以那样，但我觉得点心是化学。要仔细认真地计量", "あー、だからお菓子はよく失敗しちゃってたのかぁ": "啊——所以我做点心经常失败啊", "今までにもお菓子を作ったことあるのかよ": "你以前做过点心吗", "昔はこうやって、ペトラにおやつ作ってあげたんだから……けっこう偏食だから苦労したっけ。懐かしいなぁ": "我以前就是这样给佩特拉做点心的……她挺挑食的，费了我不少功夫。真怀念啊", "ぎゃーぎゃーうるさいだけじゃないんだな": "不光是吵吵闹闹啊", "こらっ、言い方！": "喂，注意你的说法！", "けど……どうなんだろ。そういうの、ちょっとお母さんって感じになっちゃって、あんまり女の子として見てもらえない原因だったりして": "但是……怎么说呢。那样有点像妈妈，可能也是他不把我当女孩子看的原因", "……それは違うと思うよ。母性って、魅力だと思う": "……我觉得不是。母性也是一种魅力", "いや、ティンカはずきんみたいな感じとはまた違うからさぁ": "不，汀可和小红帽的感觉又不一样", "……悔しいけど、ティンカはかわいいよ。そうやって謙虚でいられることもそうだし、それに……": "……虽然很不甘心，但汀可很可爱哦。不仅谦虚，而且……", "……人間さんも、ティンカのことしっかり女の子として見てるよ。なんなら、ちょっとエッチな目で見てるときもあるし": "……人类君也把你当女孩子看待哦。有时候还会用色色的眼神看你", "えっ、マジで！？": "哎，真的吗！？", "……事故ったときもティンカの胸元隠してたけど、すごいチラチラ見てたし": "……出事故的时候他帮你遮住胸口，还一直偷瞄", "も、もう、人間さん……！": "真，真是的，人类君……！", "でも、そっか。ちゃんと女の子として見てくれてるんだね": "但是，这样啊。他把我当女孩子看待了啊", "お、おう。人間さんがなんか、熱くなってるぞ。まあ、女の子として見てる、ってことだな。うん": "哦，哦哦。人类君好像有点激动。嗯，就是把你当女孩子看待了", "も、もう、人間さんってば……そんなに褒めたら、なんかくすぐったくなっちゃうって。ティンカのこと、好きでいてくれるのはわかったから": "真，真是的，人类君……这么夸我，感觉好害羞啊。我知道你喜欢我了", "……妬けちゃうな": "……好嫉妒", "人間さんはそんなふうに思ってくれてたのに、ティンカってばひとりでわたわたして……事故のこともそうだしさ": "人类君明明是那样看待我的，我却一个人慌慌张张的……出事故的时候也是", "……うん。もっと自信を持っていいんだよ": "……嗯。你可以更有自信一点", "ずきん……": "噗通……", "……ねえ、なんか羽が光ってない？": "……我说，你的翅膀是不是在发光？", "え？　ほ、ほんとだ！？　これ……粉が出てきてる！": "哎？　真，真的耶！？　这个……有粉末冒出来了！", "……なんで急に": "……怎么突然", "きっと……人間さんがティンカのことかわいいって言ってくれたからだよ": "一定是因为……人类君说汀可很可爱", "だってさ、結構前からあんまり出てなかったのに、一緒に旅するようになってからどんどん出始めてて……": "因为啊，明明从很久以前开始就没什么粉末了，可是一起旅行之后就越来越多……", "お、おおう！？　なんか、粉に粉がかかったら増えてきたぞ": "哦，哦哦！？　感觉，粉末沾上粉末之后变多了", "はあ？　なに言ってんの": "哎？　你在说什么", "って、あっ……！？　小麦粉にティンカの粉がかかったら、勝手にお菓子になってく……！？": "啊……！？　小麦粉沾上汀可的粉末之后，自己变成了点心……！？", "……え、すごい。それって、お菓子を無限に作れる魔法ってこと……？": "……哎，好厉害。这不就是，可以无限制作点心的魔法吗……？", "ねえ、ずきん。ティンカ、なんかやる気が出てきちゃった。パイだけじゃなくて、お菓子たーっくさん作って戻る！": "嗨，毛毛。汀可，突然有干劲了。不只是派，我要做很多很多点心回去！", "……うん。待ってるね": "……嗯。我等你", "さてと人間さん。それにラブ・ブロー君もね。せっかくお菓子の国に来たんだから、もりもり作って帰るよ！": "那么人类君。还有爱之皇君。难得来到点心之国，我要做很多很多点心回去！"}