{"というわけで、改めてみんなに挨拶しなくちゃね": "所以，必须重新向大家打个招呼呢", "ロージュ": "罗杰", "わたしは、ロル": "我是罗露", "ロル": "罗露", "そして、あたしは妹のロージュ！　双子の精霊よ": "而我是妹妹罗杰！双胞胎精灵哦", "へえ、精霊だったの。双子って、しげつとさくらみたいね": "哦，原来是精灵啊。双胞胎，就像繁缕和樱一样呢", "シンデレラ": "仙杜瑞拉", "なに他人事みたいに言ってるの、エラ。あたしたち、エラのそばにずっといたんだからねっ？": "你怎么说得好像事不关己一样，艾菈。我们可是一直都在你身边哦？", "ずっと封印されてたから、いただけで何もしてないけど": "虽然只是被封印着，什么都没做而已", "ええっ？　私が関係してる精霊なの？　えーと……？": "哎哎？和我有关的精灵吗？呃……？", "あたしたちは時計塔の精霊よ。創造期、エラが王子様にデレデレしてたところに、０時を知らせたのはあたしたち": "我们是楼梯精灵哦。创造期，艾菈对王子殿下神魂颠倒的时候，通知0点到来的就是我们", "そうだったの……って、デレデレなんてしてないわよっ。たぶん": "是这样啊……呃，我才没有神魂颠倒呢。大概", "……人間さんのほうがリアクションが大きいね。姐さんちの時計って、人間界で有名なの？": "……人类小姐的反应更大呢。大姐家的时钟，在人间界很有名吗？", "ヴェルメリオ": "威尔梅里奥", "封印されてたっていうけど、もう解けたってことだよねぇ？　こうして今日、来てくれてるんだし": "既然你们说被封印了，那现在是解开了吧？毕竟你们今天都来了", "エミリー": "艾蜜莉", "時間の概念が復活して、封印も解けたの": "是时间的概念复活了，封印也解开了", "ふむ……その時間の概念とやら、いまひとつピンと来ていないのだが……とにかく、長く封印されていたわけだな": "嗯……虽然我不是很懂那个时间的概念……总之，我们被封印了很长时间", "リル": "罗杰", "あ、だから時間通りに進めましょうって言ってたの？": "啊，所以你们才说要按照时间进行吗？", "クレア": "克蕾雅", "そういうこと！　あたしたちは今回、パーティーのタイムキーパーみたいな役割をやることになったのよ": "就是这样！ 我们这次负责当派对的计时员", "ちなみにこの子はトロ。いつもわたしたちの周りを駆け回ってるの": "顺便说一下，这孩子叫托罗。它总是会在我们周围跑来跑去", "わふっわふっ": "汪汪汪汪", "トロ": "托罗", "なにこのかわいい生き物": "这个可爱的生物是什么", "ジャコヴァが絶対好きになるやつだねぇ": "雅各巴绝对会喜欢的", "タイムキーパーって、進行係よね。普段は私たちの中では、ピュルテやシンデレラがそういう役割だけど……せっかくのパーティーだから、ふたりにも羽根を伸ばしてほしいし": "计时员就是负责主持的吧。平时在我们之中，都是看板娘和仙杜瑞拉负责这个……但毕竟是难得的派对，希望你们两个也能放松一下", "ドロシー": "桃乐丝", "特に姐さんね。そんな細かいこと、この人はもう無理でしょ": "尤其是大姐。这种琐碎的事情，她已经做不来了吧", "ティンカー・ベル": "汀可贝儿", "うん。今回は本当に記憶がなくなっても飲み続けるつもりで来たの": "嗯。这次我真的是抱着就算失去记忆也要继续喝下去的打算来的", "……どうしてそこまで自分を追い込むんだろう": "……为什么要逼迫自己到这种地步呢", "それじゃあロルさん、ロージュさん。それにトロちゃんも。お世話になりますけど、よろしくお願いしますね": "那么罗露小姐，罗杰小姐，还有小托罗。虽然要麻烦你们了，但还请多多关照", "ピュルテ": "看板", "まかせといて！　あたしたちは時計ってことで、時間に関係する能力も持ってるんだから": "交给我们吧！我们是时钟，所以也拥有与时间相关的能力", "わふぅ": "汪汪汪汪", "まあ、進行管理に時間能力は使わないと思うけど": "不过，我觉得管理进度应该用不到时间能力", "宴の間にも色々と催しが行われる予定だったな。えーと、確か『第２回　愛が重すぎる選手権』とか……": "宴会期间也预定要举办各种活动呢。呃，我记得有『第二届　爱太沉重选手权』之类的……", "……そうだった。アップしとかなきゃ": "……对哦。得把那个上传才行", "前のアレ、またやるんかい。ていうか、アップって具体的に何するつもりなわけ": "前面那个还要再办啊。话说，上传具体是要做什么", "そのへんも、きちんと段取り通りに進めていくから、よろしく": "这方面也会按照计划进行，所以请多关照", "それじゃみんな、楽しんでね～！": "那大家，好好享受吧～！", "はいっ、ありがとうございますっ。また後で！": "好的，谢谢你们。待会见！", "段取りと言えば、前夜祭パーティーが終わったら、記念日当日はパレードがあるのよね": "说到计划，前夜祭派对结束后，纪念日当天还有游行呢", "ええ。フロートと呼ばれる移動型の台座に乗って、会場の中庭を回るんです。さっき私も見かけましたけど、とってもきれいでした": "是的。会乘坐被称为芙萝特的移动型台座，在会场的中庭里转。刚才我也看到了，非常漂亮", "……事前に資料が共有されたやつだよね。そっか、もう実物がどこかに用意されてるのかな": "……是事先共享的资料吧。这样啊，实物已经准备好了吗", "確か、オトギノクニの融和を表現するために、いろんな国の特徴を盛り込んだフロートになってるって話だったわね": "我记得，为了表现童话之国的融和，会把各种国家的特征都融入芙萝特里", "そうそう。この前の飲み会……じゃない、オトギサミットで決めたのよ。砂の国とか、雪の国とか、特徴的な国から選ぼうって話になって": "对对。这是在之前的酒会……不对，童话高峰会上决定的。从沙之国，雪之国这些有特征的国家里选", "ああ、これだな。オズの国と魔法の国が外れているのは、たぶんドロシー殿とシンデレラ殿がいるからだろう？": "啊啊，是这个啊。之所以没有奥兹国和魔法之国，大概是因为桃乐丝阁下和仙杜瑞拉阁下在吧？", "ネコってば資料ちゃんと持ってきてるの？　えらいじゃーん": "猫居然把资料都带来了？真了不起", "意外と真面目だよね": "意外地认真呢", "意外とってなんだ": "意外地是什么意思", "人魚モチーフのフロートもあるんですよね。だから私、とっておきの衣装を用意してるんですよ。ふふっ、人間さん、気に入ってくれるかなぁ、なんて": "也有美人鱼模千芙的芙萝特呢。所以我准备了珍藏的服装哦。呵呵，人类君，不知道会不会喜欢呢", "なんだ、パレード用に着替えるのか。まあ、ピュルテは何でも着こなせるからな": "什么嘛，原来要换上游行用的衣服啊。不过，看板穿什么都合适呢", "……わたし、ちょっとフロートを見に行ってこようかな": "……我，稍微去看一下芙萝特吧", "じゃあ一旦、私たちも自由行動ね！": "那我们也暂时自由行动吧！"}