{"おい、そ、その格好はどうしたんだ": "喂，你，你那打扮是怎么回事", "リル": "莉露", "私のフロートが、海底の国モチーフで夏らしく海を意識したデザインなので、それに合わせて可愛くアレンジしてみました！": "我的弗萝特是在海底之国莫千夫设计的充满夏天气息的海洋风，所以我就配合着可爱地做了些调整！", "ピュルテ": "看板", "いやいや、海を意識ってそれ、方向性が絶対間違ってるって！": "不不不，你把海洋意识当什么了，方向绝对搞错了！", "ティンカー・ベル": "汀可贝儿", "え、可愛くないですか、これ。結構こだわって作ったんですよ": "咦，这不可爱吗。我可是很讲究地做出来的哦", "特注なのか……": "特订的吗……", "３００万ゴールドもしたんですから": "花了300万金币呢", "それは高いと思う。特注でも５０万ゴールドでわりと作ってもらえたりするし、高くても１００万までなんじゃないの": "我觉得这很贵。特订的话50万金币就能做得很好了，再贵也顶多100万吧", "クレア": "克蕾亚", "急に元気になったけど、なんで着ぐるみに詳しいわけ": "你突然精神起来了，为什么对玩偶装这么了解", "ヒーローショーに通ううちに、業界の人と仲良くなって": "去看英雄秀的时候，和业界的人混熟了", "そこはほら、装飾のリアルさにもこだわったりしたので": "那个嘛，因为对装饰的莉亚露也很讲究", "美味しそうって感想しか出てこないけど": "我只觉得看起来很好吃", "クレアはそれ以上食べようとするのやめなさいよ": "克蕾亚你别再想吃下去了", "ドロシー": "桃乐丝", "……ち、ちらっ。ぺろんっ": "……偷，偷瞄。舔", "ヴェルメリオ": "威尔梅里奥", "ずきんはここぞとばかりにスカートめくってアピールしないで！　それ色気じゃなくて露出狂だよ！": "别趁机掀起裙子强调自己！ 这不是性感而是暴露狂！", "と、とにかく……パレードをやらないと記念日が……早く、始めないと……": "总，总之……不办游行的话纪念日就……得快点开始……", "シンデレラ": "仙杜瑞拉", "エラが気合で立ったわ！　でも、フロートって乗り物よ？　その状態で乗ったら大惨事になるからちょっと待って": "鳃都鼓起来了！ 但是，弗萝特是交通工具哦？ 在这种状态下坐上去会出大事的，等一下", "ロージュ": "罗杰", "うぷっ……おぶるるるるぇ……っ": "呜噗……呕噜噜噜噜呃……", "シンデレラさーんっ！？　キラキラがっ、虹が出てしまいました！": "仙杜瑞拉小姐！？ 闪亮亮的，吐出彩虹了！", "普通に事故じゃーん！？": "明明就是事故嘛！？", "立っただけでフロートにも乗る前からこれじゃ……パレードなんて絶対無理": "只是站起来还没坐上弗萝特就这样了……游行绝对不可能", "ロル": "罗杰", "うっ……リバースだけは絶対にしないって、誓ってるのに……至近距離でやられたらもらいそう……": "呜……明明发誓过绝对不吐的……在这么近的距离下吐的话，感觉会被传染……", "だ、だめよっ、クレアっ！　食材に感謝してるならこらえるの！　しっかり血肉にするのよ！": "不，不行啊，克蕾亚！ 感激食材的话就忍住！ 要好好化为血肉哦！", "ん、ふぅ……大丈夫……": "嗯，呼……没事……", "美少女がたくさん集まってくるイベントだっていうのに、放銃ひとり、リーチひとりって地獄絵図ですよ": "明明是聚集了很多美少女的活动，却有一个放枪，一个听牌，简直是地狱绘图啊", "その格好のピュルテに美少女がどうこうとか、言われたくないからね？": "我可不想被你这副打扮的看板说美少女什么的哦？", "ダメだ、もう貴君と小生、それにティンカ殿くらいしかまともに動けない": "不行了，能正常行动的只有你，小生，还有汀可阁下", "……えっ、どうしてわたしまで省くの。あっ、省くのよぉん": "……诶，为什么连我都省略了。啊，省略了哦", "あのねぇ、ずきん。大人の色気ってのを見せてあげるよ。なんせティンカも、ずきんほどじゃないにしても、おっぱいおっきくなってんだから": "那个啊，头巾。就让你见识一下大人的魅力吧。毕竟汀可虽然没有头巾那么大，但胸部也变大了", "……さっきから気になってたんだが、ティンカ殿。胸元がパカパカしすぎてないか？": "……从刚才开始就一直很在意，汀可阁下。你的胸口是不是太松了？", "大人の色気でデカパイ確定じゃーん！": "大人的魅力就是巨乳派的嘛！", "出ちゃったー！？": "出来了——！？", "事故はティンカちゃんですよーっ！": "事故就是汀可酱哦——！", "…………………………。": "…………………………。", "まぁ……なんというか……これまで何度か記念日を祝ってきたが、過去最低の事態といって間違いないだろうな……。なにせパレードを始めることすらできないのだから": "嗯……怎么说呢……至今为止庆祝过好几次纪念日，但毫无疑问这是最糟糕的事态吧……毕竟连游行都没法开始", "普段、温厚な人間さんが、リル以外の全員に正座させてるからね": "因为平时温厚的人类君，让莉露以外的所有人都正坐了呢", "うむ……貴君の言うとおり、記念日も５回目となると皆に多少の緩みや甘えがあった点は否めないな": "嗯……正如你所说，到了第五次纪念日，不能否认大家多少有些松懈和放纵了", "散々事故だの露出狂だの言ってた妖精さんが、一番の大事故だったっていうね": "一直说事故啊暴露狂啊的妖精小姐，结果是最大的事故呢", "どうしてポロリしちゃったんでしょう": "为什么会走光呢", "……みんなが、おっぱい大きくなったんじゃない？とかいうから……ティンカは本気にして、ドレスのサイズをちょっとこう、微調整しちゃって……": "……因为大家说，胸部是不是变大了？所以……汀可当真了，稍微这样，微调了一下礼服的尺寸……", "……さっきみたいにモロにめくれちゃわないまでも、屈んだらたぶん丸見えだよ、それ": "……就算不会像刚才那样完全掀起来，但只要一蹲下大概就全露出来了哦，那个", "自分でスカートめくってたヴェルに言う資格はない気がする": "我觉得自己掀裙子的威尔没资格说别人", "あ、あのさ……遅刻は良くなかったけど、健康上の問題はしょうがなくない？": "那、那个……迟到虽然不好，但健康方面的问题也没办法吧？", "エミリー": "艾蜜莉", "健康上の？　エミリー殿のどこに、そんな理由があるんだ": "健康方面？　艾蜜莉阁下哪里有那种理由了", "ほら、姐さんとクレアは食べ過ぎ飲み過ぎで、身体が辛いわけでしょ？　で、エミリーとドロシーは筋肉痛で": "比如说，大姐和克蕾亚吃太多喝太多，身体不舒服对吧？然后，艾蜜莉和桃乐丝肌肉酸痛", "なんか一緒にされたくない感じがする……。理由はわかんないけど……": "总觉得不想被归为一类……虽然不知道理由……", "ぐう……くかぁ……": "呼……呼……", "シンデレラ殿は寝るんじゃない！　ここで寝ると悪酔いする一方だぞ！": "仙杜瑞拉阁下别睡啊！在这里睡只会醉得更厉害！", "お酒を飲むと、筋肉が緩むから舌が落ちやすくなるんだって。それで気道が狭くなっていびきかいちゃうの": "说是喝了酒之后肌肉放松，舌头容易下垂。然后气道变窄就会打呼", "ドヤ顔で筋肉解説する場面じゃないですよ、クレアさん": "这不是一脸得意解说肌肉的场合吧，克蕾亚小姐", "そもそも、そのピュルテの衣装はどうしたのよ。これまでも散々、仮装大会やってきたピュルテだから、驚きはしないけど": "说起来，那个看板的服装是怎么回事啊。虽然至今为止也开过各种各样的变装大会，所以并不惊讶", "ですから、海のイメージなんですって。可愛いですよね、人間さん？　どうしてそんなロシアンシュークリームにヒットしたみたいな顔してるんですか": "所以说，这是大海的形象。很可爱吧，人类君？为什么露出那种像是被俄罗斯奶油砸中的表情啊"}