{"りんごの木がいっぱい……。もしかして、ここって": "有好多蘋果樹……這裏該不會是", "クレア": "克蕾雅", "ピンポンピンポン、せいかーい！　ここはマルガレータが治める、りんごの国よ！": "答對了！這裏是瑪格麗特統治的蘋果國！", "ロージュ": "羅傑", "クレアにはここで自分を見つめ直してほしい": "我希望克蕾雅能在這裏重新審視自己", "ロル": "羅露", "うん……わかってる。油っぽいものばかり食べてバランスが悪かったよね。だからりんごでビタミンCとか補いましょう、ってこと？": "嗯……我知道。我老是喫油膩的東西，營養不均衡對吧。所以要靠蘋果補充維生素C之類的？", "……幸先不安": "……前途堪憂", "まあまあ、ひとりじゃないし。じゃあ、がんばってね！": "好啦好啦，你不是一個人嘛。那麼，加油哦！", "あ、人間さんも来てくれたんだ。ねえ、見つめ直すって何すればいいのかな。ビタミンとか食物繊維が足りないってこと？": "啊，人類君也來了啊。欸，重新審視自己要做什麼纔好？是說維生素和膳食纖維不夠嗎？", "なにこれ、スホマ？　あ、これで仲間の誰かとお話できるんだ。ひとりだけ……うん、じゃあドロシーだね": "這是什麼，手機？啊，可以用這個跟同伴說話啊。只有一個人……嗯，那就桃樂絲吧", "もしもし。クレアだよ": "喂喂，我是克蕾雅哦", "あー、はいはい。なに、どうしたの。何に困ってるの？": "啊——好啦好啦。怎麼了，有什麼煩惱嗎？", "ドロシー": "桃樂絲", "やっぱり油ものばっかり食べちゃったから、身体が重くなったのかと思ってるんだ。どう思う？": "我想說是不是因爲老是喫油膩的東西，身體纔會變得沉重。你覺得呢？", "問題はそこじゃないと思うのよ": "我覺得問題不在那裏", "パーティーはビュッフェ形式だったでしょ。クレアは取皿に山盛りにして料理を取っていたけど……あれはよくないわよ": "派對是自助餐形式的吧。克蕾雅把料理裝到盤子上堆成小山……那樣不好哦", "食べ放題って聞いたよ": "我聽說是喫到飽的", "でも空っぽになったら、次を作るまでに時間がかかるでしょ。ああいうときは、周りの人のこともちゃんと考えてあげなきゃいけないわ": "可是盤子空了的話，在下一道菜做好之前要等一段時間吧。那種時候，必須好好考慮一下週圍的人才行", "私、迷惑になってた？": "我，給人添麻煩了嗎？", "ってほどじゃないけど。ただ、目についたもの片っ端から食べるっていうのは、ちょっとやり過ぎね": "還不到那種程度。只是，看到什麼就喫什麼，有點做過頭了", "いい食べっぷりって言われて、調子に乗ってたかもしれない": "可能是被人誇喫相豪爽，就得意忘形了", "なんでもかんでもじゃなくて、厳選して食べるのよ。そして、美味しいものはみんなにシェアするの。ひとりで食べちゃうより、ずっと楽しいわよ": "不是什麼都喫，要精挑細選後再喫。然後，好喫的東西要和大家分享。比起一個人獨吞，那樣要開心得多", "そっか、ここはりんごの国だから……見つめ直すってそういう意味なのかな": "原來如此，這裏是蘋果國……重新審視自己就是這個意思吧", "マルガレータも片っ端から食べたら、毒りんごで倒れたんだよね": "瑪格麗特也是看到什麼就喫什麼，結果因爲毒蘋果倒下了呢", "う、うん……？　ちょっとズレてるけど、まあ今はそういうことにしておきましょうか": "嗯，嗯……？ 有點跑題了，不過現在就先當成是這樣吧", "ありがとう、ドロシー。私、この国で見つめ直してみる": "謝謝你，桃樂絲。我會在這個國家重新審視自己的", "大丈夫なのか若干不安だけど、がんばって。何かあったらいつでも連絡ちょうだい": "雖然有點擔心你能不能做到，不過加油吧。要是有什麼事，隨時聯繫我", "そういうわけだから人間さん、私は生まれ変わるよ。まずは美味しいものを探しに森に探検に行こうか": "就是這樣，人類君，我要脫胎換骨了。首先去森林探險，尋找好喫的東西吧", "…………。": "…………", "ねえ人間さん、あそこに何か倒れてる……。大変だ、子狐だよ。怪我してるのかも……": "人類君，那裏好像有什麼倒在地上……不好了，是小狐狸。可能受傷了……", "あっ、人間さん！？": "啊，人類君！？", "大丈夫？　怪我はしてない？　危ないね、ここで足を滑らせちゃったんだ。上に上がるのは無理かな……": "你沒事吧？有沒有受傷？真危險啊，我在這裏滑倒了。可能沒辦法爬上去……", "私はさっきの子狐を助けるから、人間さんは上がってくる道を探して。どこかできっと合流できるから": "我去救剛纔的小狐狸，人類君去找爬上去的路。我們肯定能在某個地方匯合", "ひとりになっちゃった……ううん、ここで弱気になったら子狐を助けられない。私はやるよ": "變成一個人了……不，現在示弱的話就救不了小狐狸。我要做", "ごめんなさい……": "對不起……", "わかりゃいいんだ、わかりゃ": "明白就好，明白就好", "りんごおじさん": "蘋果大叔", "森に生えてるりんごでも、誰かの持ち物だったりするなんて、知らなかった": "我都不知道，長在森林裏的蘋果也是某個人的東西", "この世に誰のものでもないモノなんてないんだよ。まあ、次からは気をつけるこった。ほら、このりんごはお前さんにやるから": "這個世界上沒有不屬於任何人的東西。不過，以後注意點吧。來，這顆蘋果給你", "ありがとう……。これで子狐を助けられる……": "謝謝……這樣就能救小狐狸了……", "おいで、きつね。はあ……人間さんとはぐれちゃうし、怖い思いはするし、どうしたらいいの……": "來，狐狸。唉……和人類君走散了，還遇到了可怕的事，該怎麼辦啊……", "うう……食べ物をもらうって大変。私だって前は一人旅とかしてたのに、そんなことも忘れちゃってたんだな……": "嗚嗚……要食物好難。我以前也一個人旅行過，卻連這種事都忘了……", "はあ、ふう……。森の中を歩くのって、けっこう大変だな……。でも、ギフトに会えたし、マルガレータの衣装もプレゼントしてもらえたし": "哈啊，呼……在森林裏走着，還挺辛苦的……不過，遇到了天賦，也收到了瑪格麗特的服裝", "この衣装、いいな。かわいい服着るとテンション上がるってピュルテが言ってたけど、なんかわかった気がする": "這件衣服真不錯。招牌上寫着穿上可愛的衣服會變得有精神，我好像明白了", "それに、ちょっとずつわかってきた": "而且，我漸漸明白了", "食べ物は無限じゃない。みんなでわけっこしなきゃいけない。それと、りんごとかは、誰のものなのかちゃんと確認する……": "食物不是無限的。必須大家一起分着喫。還有，蘋果之類的，必須確認是誰的東西……", "ふう……おなか、すいた……。わかったことが、もうひとつ。食べちゃいけないわけじゃないんだから、自分が元気に動くくらいは食べ物を用意しなきゃだめ……": "呼……肚子餓了……還明白了另一件事。既然不是不能喫，那必須準備足夠的食物讓自己能精神地行動……", "あっ、人間さん。よかった、無事だったんだね。うん、私は平気": "啊，人類君。太好了，你沒事啊。嗯，我沒事", "ドロシーが心配するから連絡入れるね。もしもし、ドロシー？　私。あのね、ひとまわり大きくなったよ": "桃樂絲會擔心的，我聯繫一下她。喂喂，桃樂絲？是我。那個，我長大一圈了", "ひとまわりってお腹が大きくなったんじゃないでしょうね": "長大一圈不是指肚子變大了吧", "私は森でさまよっているうちに、人の厳しさと優しさを学んだよ": "我在森林裏徘徊的時候，學到了人的嚴厲和溫柔", "何があったのよ……って、その慌てよう、まさか人間さんは一緒じゃなかったわけ！？": "發生了什麼啊……呃，看你慌張的樣子，難道人類君沒和你在一起！？", "うん。ちょっといろいろ事故があってはぐれちゃったりして": "嗯。發生了一些意外，走散了", "も、もうっ、ばか！　人間さんもクレアもばかよ！　何かあったらどうするの！": "真，真是的，笨蛋！人類君和克蕾雅都是笨蛋！要是出什麼事怎麼辦！", "平気だよ": "我沒事啦", "そういうことじゃないの！　もう……本当に、心配させないでよ……": "不是這個問題！真是的……別讓我擔心啊……", "ドロシー……。うん、ごめんね": "桃樂絲……嗯，對不起", "はーい、そろそろ時間よ！": "喂，時間差不多了！", "あれ。思ったよりなんかいい感じになった？": "咦。感覺比想象中要好啊？", "私が目指すのは、私もみんなも、全員おなかいっぱいになる、そういう世界だよ": "我的目標是，讓所有人，包括我，都能喫飽，這樣的世界", "人間さん、帰ろう。みんなに新しい私を見てもらわなくちゃ": "人類君，回去吧。得讓大家看看新的我"}