{"……ほんと、反省してるのよ。お酒で失敗しすぎだなって、自分でもわかってるの": "……真的，我有在反省哦。因爲酒而失敗過頭了，這點我自己也明白", "シンデレラ": "仙杜瑞拉", "エラさんは、ここで自分を見つめ直してほしい": "希望艾菈小姐能在這裏重新審視自己", "ロル": "羅露", "人間さんがそばにいてくれれば、やる気も出るでしょ": "只要人類君在身邊的話，也會有幹勁的吧", "ロージュ": "羅傑", "それはもちろん……。でも、見つめ直すってどうすればいいのかしら": "當然……不過，要怎麼重新審視自己纔好呢", "そのへんも含めて、仲間に相談もできるよ。時空が歪んでる今、スホマは使えないんだけど……これを使えば、仲間のうちひとりだけに繋がるから": "包括這點在內，也可以和同伴商量哦。雖然在時空扭曲的現在，手機不能用……不過只要用這個的話，就能和同伴中的一個人聯繫上", "……わ、わかったわ": "……我，我知道了", "それじゃあ、がんばってね": "那麼，加油哦", "ひとまわり大きくなったエラの姿を見せてね！　じゃあねー！": "讓我們看看艾菈成長後的樣子吧！再見啦ー！", "…………。": "…………。", "うう、頭痛い……人間さん、こんなことに巻き込んでごめんね……。悪いとは思ってるのよ": "嗚嗚，頭好痛……人類君，把你捲進這種事裏真是抱歉……我覺得很不好", "やっぱり私の試練って禁酒なのかしら。でもほんと、お酒飲んでるときはいろんなこと忘れられて、楽しいんだけどな……そう、悪いものでもないと思うの": "我的試煉果然還是禁酒嗎。不過真的，喝酒的時候能忘記各種各樣的事情，很開心呢……沒錯，我覺得也不是什麼壞東西", "それに、お忍びスタイルで飲みに行くと、国民とも近い距離で話せたりとかメリットも多いのよ。やっぱりプリンセスモードだと近づきがたいみたいで……": "而且，以微服私訪的打扮去喝酒的話，還能和國民在近距離下交談，好處也很多哦。果然公主模式的話，大家都會覺得難以接近……", "……なんて、言い訳にしか聞こえないわよね": "……什麼的，聽起來只像是藉口呢", "いやっ、その意気やよし！": "不，這份氣魄很好！", "老酒老師": "老酒老師", "えっ！？　あ、あなたはいったい……？": "哎！？ 你，你到底是……？", "わしは老酒（ラオチュウ）老師というものじゃ。お前さんのその酒への熱意、しかと受け止めた！": "老朽名爲老酒（ラオチュウ）老師。你對酒的熱情，老朽確實感受到了！", "幸い、この東方帝国は酒でも有名な土地じゃ。わしの修行を突破できれば、お前さんの悩みもきっと晴れるであろう": "幸好，這個東方帝國也是以酒聞名的土地。只要能突破老朽的修行，你的煩惱肯定也能一掃而空吧", "ほ、本当に……！？　お酒への熱意を受け止めてくれたってことは、禁酒しなくてもいい方法を示してくれるってことね？": "真，真的嗎……！？ 感受到我對酒的熱情，也就是說，你會告訴我不用禁酒也能解決的方法吧？", "お願いしますっ、老酒（ラオチュウ）老師！　人に迷惑をかけない酒飲み、それが私の目標なんです！": "拜託你了，老酒（ラオチュウ）老師！ 不給人添麻煩的喝酒方式，就是我的目標！", "よかろう、ついてこい！": "好吧，跟我來！", "東方帝国って、老師に用意してもらったこの衣装といい……もしかして八戒さんがいるところ？　だとしたら、まさに本場かもしれないわ……": "東方帝國，還有老師爲我準備的這身衣服……難道是八戒先生所在的地方？ 如果是這樣的話，說不定真的是發源地呢……", "では修行の準備をするから、ここで待っておれ": "那麼老朽要準備修行了，你在這裏等着", "どんな修行なのかしら……そうだ、ここでこれを使いましょ。私たちの仲間のなかで、飲み会に詳しいと言えばやっぱり……": "是什麼樣的修行呢……對了，就在這裏用這個吧。說起我們的同伴中對酒會很熟悉的人，果然還是……", "もしもし？": "你好？", "ピュルテ": "看板", "ピュルテちゃーん！　ねえ、いまからお酒の修行するんだけど、飲み会の秘訣とか教えてほしいなって": "看板醬！ 我現在要開始酒的修行了，希望你能告訴我酒會的祕訣", "え？　あの、話がまったく見えないんですが": "哎？ 那個，我完全不明白你在說什麼", "ピュルテちゃんなりに、人間界での経験を通じて学んだこととかあると思うの。そういうの、聞かせてもらえたらなって": "我覺得看板醬應該也通過在人間界的經驗學到了一些東西。希望你能告訴我那些東西", "そうですね……やっぱり勝負どころではまず準備が大切なんです。当日その場になって慌てても仕方ないというか": "是啊……在關鍵時刻，準備果然很重要。當天到了現場再慌張也無濟於事", "すでに教訓が感じられるわね。うんうん、それで？": "已經能感受到教訓了呢。嗯嗯，然後呢？", "髪は面倒でもゆるく巻いておくべきですね。服は寒色系より暖色系で、ワンピースなんかが受けがいいと思います": "即使麻煩，頭髮也應該弄成大波浪卷。衣服比起冷色系更應該穿暖色系，連衣裙之類的應該會很受歡迎", "それから注文するときに相談するのはアリだと思います。自分で決められない主体性のない子、と思われないように、あまり委ねすぎないのがポイントです": "然後點單的時候可以和別人商量。重點是不要太過依賴別人，以免被認爲是沒有主見無法自己決定的孩子", "なんか……それ、飲み会全般というより特定の状況で活かせる知識なんじゃないかしらね……": "總覺得……與其說是酒會的全部，不如說是能在特定情況下活用的知識吧……", "あ、でもね、人間さん。お忍びモードで居酒屋に飲みに行くと、私って結構モテるのよ。面と向かって本気で告白されたこともあるし♪": "啊，不過啊，人類君。我用微服私訪模式去居酒屋喝酒的話，還挺受歡迎的哦。也有人當面對我認真告白過♪", "なーんて……あれ、人間さんってば、ちょっと妬いちゃった？　ふふっ、かわいい♪": "開玩笑的……咦，人類君，你有點嫉妒了？ 呵呵，真可愛♪", "えっ！？　待ってください、そこに人間さんがいるんですか！？": "哎！？ 等下，人類君在那裏嗎！？", "え、えっと、さっきのは人間界で教えてもらったことで、私はよくわかんないんですよねっ。ムラちゃんってお友達が詳しくて、その……": "那，那個，剛纔的是在人間界被教導的知識，我不是很懂呢。小村這個朋友很瞭解，那個……", "まだ取り繕うつもりがあったのね、ピュルテちゃん……": "還打算掩飾啊，看板醬……", "人間さん……なによ、本当に嫉妬しちゃってるの？　冗談だってば。そんなにモテるわけないでしょ": "人類君……什麼嘛，真的嫉妒了？ 我開玩笑的啦。我怎麼可能那麼受歡迎呢", "だって……人間さんはみんなの人気者だもの。私だけのものにはできないじゃない。そしたら……お酒で紛らわすしかないっていうか": "因爲……人類君是大家的人氣王嘛。不能成爲只屬於我的東西。這樣的話……只能用酒來排解了", "人間さんも、シンデレラさんに遠慮してたんですね……。プリンセスっていう立場もあるだろうから、って……": "人類君也對仙杜瑞拉小姐有所顧慮呢……。因爲有公主這個立場……", "……バカね。私たちふたりとも。ちゃんと言葉に出して言えばよかったのに。でも、こうして聞けたから……": "……我們兩個，真笨呢。明明好好說出來就好了。不過，能這樣聽到……", "なんですか、このやらしい雰囲気は！？　じれったくもないので、もっと健全な空気感にしてください！": "這股下流的氣氛是怎麼回事！？ 我不覺得焦躁，所以請營造出更健全的氛圍！", "待たせたの。それではこれから組手を始めてもらおう": "等久啦。那麼接下來開始對練吧", "突然の乱入！？　あ、あの、それは誰ですか？　え、老酒（ラオチュウ）老師？": "突然亂入！？ 那，那個，那是誰？ 老酒（老酒）老師？", "組手って、どういうこと……！？": "對練，是什麼意思……！？", "…………": "…………", "ピン": "針", "………♪": "………♪", "妲己": "妲己", "！！": "！！", "ヤンツィ": "揚子", "みんな、パーティーに出席してたんじゃないの！？": "大家，不是出席派對了嗎！？", "なんとかっちゅう双子がうまいことやってくれたんじゃ": "那對叫什麼來着的雙胞胎把事情辦妥了", "もう、なんでもアリになってるわね……": "已經，變成什麼都有可能了呢……", "ほれ、これはリューシャ特製のピーチハイじゃ。飲んでみぃ": "來，這是流夏特製的水蜜桃酒。喝喝看", "……っ！？　口当たりが良すぎる……！　こんなの、確実に飲み過ぎちゃうわ……！！": "……！？ 入口太順了……！ 這種東西，肯定會喝太多的……！！", "これらを乗り越えたとき、お前さんの中に眠る酒豪の才能が完全に開花するはずじゃ": "越過這些，沉睡在你身體裏的酒豪才能應該會完全綻放", "開花すると、どうなるんですか！？": "發現之後，會怎麼樣！？", "酔っ払ってふらふらしている動きが、相手を撹乱するのじゃ。そして柔軟な身のこなしの末に相手の隙をついて――": "醉醺醺搖搖晃晃的動作，會擾亂對手。然後以柔軟的身法抓住對手的破綻——", "それ、酔拳ですよね！？": "那是醉拳吧！？", "あ、でも、それを完璧に身につければ、飲んでも使い物にならないって状況は回避できる……！？": "啊，不過，只要完美掌握這招，就能避免喝醉後派不上用場的狀況……！？", "そ、そうなんでしょうか……？　シンデレラさん、冷静に考えてくださいね": "是、是這樣嗎……？仙杜瑞拉小姐，請冷靜思考一下", "よし……いくら飲んでも大丈夫な私になるために、人間さんも一緒に特訓よ！": "好……爲了成爲喝多少都沒事的我，人類君也一起特訓吧！"}