{"……ほんと、反省してるのよ。お酒で失敗しすぎだなって、自分でもわかってるの": "……真的，我有在反省哦。因为酒而失败过头了，这点我自己也明白", "シンデレラ": "仙杜瑞拉", "エラさんは、ここで自分を見つめ直してほしい": "希望艾菈小姐能在这里重新审视自己", "ロル": "罗露", "人間さんがそばにいてくれれば、やる気も出るでしょ": "只要人类君在身边的话，也会有干劲的吧", "ロージュ": "罗杰", "それはもちろん……。でも、見つめ直すってどうすればいいのかしら": "当然……不过，要怎么重新审视自己才好呢", "そのへんも含めて、仲間に相談もできるよ。時空が歪んでる今、スホマは使えないんだけど……これを使えば、仲間のうちひとりだけに繋がるから": "包括这点在内，也可以和同伴商量哦。虽然在时空扭曲的现在，手机不能用……不过只要用这个的话，就能和同伴中的一个人联系上", "……わ、わかったわ": "……我，我知道了", "それじゃあ、がんばってね": "那么，加油哦", "ひとまわり大きくなったエラの姿を見せてね！　じゃあねー！": "让我们看看艾菈成长后的样子吧！再见啦ー！", "…………。": "…………。", "うう、頭痛い……人間さん、こんなことに巻き込んでごめんね……。悪いとは思ってるのよ": "呜呜，头好痛……人类君，把你卷进这种事里真是抱歉……我觉得很不好", "やっぱり私の試練って禁酒なのかしら。でもほんと、お酒飲んでるときはいろんなこと忘れられて、楽しいんだけどな……そう、悪いものでもないと思うの": "我的试炼果然还是禁酒吗。不过真的，喝酒的时候能忘记各种各样的事情，很开心呢……没错，我觉得也不是什么坏东西", "それに、お忍びスタイルで飲みに行くと、国民とも近い距離で話せたりとかメリットも多いのよ。やっぱりプリンセスモードだと近づきがたいみたいで……": "而且，以微服私访的打扮去喝酒的话，还能和国民在近距离下交谈，好处也很多哦。果然公主模式的话，大家都会觉得难以接近……", "……なんて、言い訳にしか聞こえないわよね": "……什么的，听起来只像是借口呢", "いやっ、その意気やよし！": "不，这份气魄很好！", "老酒老師": "老酒老师", "えっ！？　あ、あなたはいったい……？": "哎！？ 你，你到底是……？", "わしは老酒（ラオチュウ）老師というものじゃ。お前さんのその酒への熱意、しかと受け止めた！": "老朽名为老酒（ラオチュウ）老师。你对酒的热情，老朽确实感受到了！", "幸い、この東方帝国は酒でも有名な土地じゃ。わしの修行を突破できれば、お前さんの悩みもきっと晴れるであろう": "幸好，这个东方帝国也是以酒闻名的土地。只要能突破老朽的修行，你的烦恼肯定也能一扫而空吧", "ほ、本当に……！？　お酒への熱意を受け止めてくれたってことは、禁酒しなくてもいい方法を示してくれるってことね？": "真，真的吗……！？ 感受到我对酒的热情，也就是说，你会告诉我不用禁酒也能解决的方法吧？", "お願いしますっ、老酒（ラオチュウ）老師！　人に迷惑をかけない酒飲み、それが私の目標なんです！": "拜托你了，老酒（ラオチュウ）老师！ 不给人添麻烦的喝酒方式，就是我的目标！", "よかろう、ついてこい！": "好吧，跟我来！", "東方帝国って、老師に用意してもらったこの衣装といい……もしかして八戒さんがいるところ？　だとしたら、まさに本場かもしれないわ……": "东方帝国，还有老师为我准备的这身衣服……难道是八戒先生所在的地方？ 如果是这样的话，说不定真的是发源地呢……", "では修行の準備をするから、ここで待っておれ": "那么老朽要准备修行了，你在这里等着", "どんな修行なのかしら……そうだ、ここでこれを使いましょ。私たちの仲間のなかで、飲み会に詳しいと言えばやっぱり……": "是什么样的修行呢……对了，就在这里用这个吧。说起我们的同伴中对酒会很熟悉的人，果然还是……", "もしもし？": "你好？", "ピュルテ": "看板", "ピュルテちゃーん！　ねえ、いまからお酒の修行するんだけど、飲み会の秘訣とか教えてほしいなって": "看板酱！ 我现在要开始酒的修行了，希望你能告诉我酒会的秘诀", "え？　あの、話がまったく見えないんですが": "哎？ 那个，我完全不明白你在说什么", "ピュルテちゃんなりに、人間界での経験を通じて学んだこととかあると思うの。そういうの、聞かせてもらえたらなって": "我觉得看板酱应该也通过在人间界的经验学到了一些东西。希望你能告诉我那些东西", "そうですね……やっぱり勝負どころではまず準備が大切なんです。当日その場になって慌てても仕方ないというか": "是啊……在关键时刻，准备果然很重要。当天到了现场再慌张也无济于事", "すでに教訓が感じられるわね。うんうん、それで？": "已经能感受到教训了呢。嗯嗯，然后呢？", "髪は面倒でもゆるく巻いておくべきですね。服は寒色系より暖色系で、ワンピースなんかが受けがいいと思います": "即使麻烦，头发也应该弄成大波浪卷。衣服比起冷色系更应该穿暖色系，连衣裙之类的应该会很受欢迎", "それから注文するときに相談するのはアリだと思います。自分で決められない主体性のない子、と思われないように、あまり委ねすぎないのがポイントです": "然后点单的时候可以和别人商量。重点是不要太过依赖别人，以免被认为是没有主见无法自己决定的孩子", "なんか……それ、飲み会全般というより特定の状況で活かせる知識なんじゃないかしらね……": "总觉得……与其说是酒会的全部，不如说是能在特定情况下活用的知识吧……", "あ、でもね、人間さん。お忍びモードで居酒屋に飲みに行くと、私って結構モテるのよ。面と向かって本気で告白されたこともあるし♪": "啊，不过啊，人类君。我用微服私访模式去居酒屋喝酒的话，还挺受欢迎的哦。也有人当面对我认真告白过♪", "なーんて……あれ、人間さんってば、ちょっと妬いちゃった？　ふふっ、かわいい♪": "开玩笑的……咦，人类君，你有点嫉妒了？ 呵呵，真可爱♪", "えっ！？　待ってください、そこに人間さんがいるんですか！？": "哎！？ 等下，人类君在那里吗！？", "え、えっと、さっきのは人間界で教えてもらったことで、私はよくわかんないんですよねっ。ムラちゃんってお友達が詳しくて、その……": "那，那个，刚才的是在人间界被教导的知识，我不是很懂呢。小村这个朋友很了解，那个……", "まだ取り繕うつもりがあったのね、ピュルテちゃん……": "还打算掩饰啊，看板酱……", "人間さん……なによ、本当に嫉妬しちゃってるの？　冗談だってば。そんなにモテるわけないでしょ": "人类君……什么嘛，真的嫉妒了？ 我开玩笑的啦。我怎么可能那么受欢迎呢", "だって……人間さんはみんなの人気者だもの。私だけのものにはできないじゃない。そしたら……お酒で紛らわすしかないっていうか": "因为……人类君是大家的人气王嘛。不能成为只属于我的东西。这样的话……只能用酒来排解了", "人間さんも、シンデレラさんに遠慮してたんですね……。プリンセスっていう立場もあるだろうから、って……": "人类君也对仙杜瑞拉小姐有所顾虑呢……。因为有公主这个立场……", "……バカね。私たちふたりとも。ちゃんと言葉に出して言えばよかったのに。でも、こうして聞けたから……": "……我们两个，真笨呢。明明好好说出来就好了。不过，能这样听到……", "なんですか、このやらしい雰囲気は！？　じれったくもないので、もっと健全な空気感にしてください！": "这股下流的气氛是怎么回事！？ 我不觉得焦躁，所以请营造出更健全的氛围！", "待たせたの。それではこれから組手を始めてもらおう": "等久啦。那么接下来开始对练吧", "突然の乱入！？　あ、あの、それは誰ですか？　え、老酒（ラオチュウ）老師？": "突然乱入！？ 那，那个，那是谁？ 老酒（老酒）老师？", "組手って、どういうこと……！？": "对练，是什么意思……！？", "…………": "…………", "ピン": "针", "………♪": "………♪", "妲己": "妲己", "！！": "！！", "ヤンツィ": "扬子", "みんな、パーティーに出席してたんじゃないの！？": "大家，不是出席派对了吗！？", "なんとかっちゅう双子がうまいことやってくれたんじゃ": "那对叫什么来着的双胞胎把事情办妥了", "もう、なんでもアリになってるわね……": "已经，变成什么都有可能了呢……", "ほれ、これはリューシャ特製のピーチハイじゃ。飲んでみぃ": "来，这是流夏特制的水蜜桃酒。喝喝看", "……っ！？　口当たりが良すぎる……！　こんなの、確実に飲み過ぎちゃうわ……！！": "……！？ 入口太顺了……！ 这种东西，肯定会喝太多的……！！", "これらを乗り越えたとき、お前さんの中に眠る酒豪の才能が完全に開花するはずじゃ": "越过这些，沉睡在你身体里的酒豪才能应该会完全绽放", "開花すると、どうなるんですか！？": "发现之后，会怎么样！？", "酔っ払ってふらふらしている動きが、相手を撹乱するのじゃ。そして柔軟な身のこなしの末に相手の隙をついて――": "醉醺醺摇摇晃晃的动作，会扰乱对手。然后以柔软的身法抓住对手的破绽——", "それ、酔拳ですよね！？": "那是醉拳吧！？", "あ、でも、それを完璧に身につければ、飲んでも使い物にならないって状況は回避できる……！？": "啊，不过，只要完美掌握这招，就能避免喝醉后派不上用场的状况……！？", "そ、そうなんでしょうか……？　シンデレラさん、冷静に考えてくださいね": "是、是这样吗……？仙杜瑞拉小姐，请冷静思考一下", "よし……いくら飲んでも大丈夫な私になるために、人間さんも一緒に特訓よ！": "好……为了成为喝多少都没事的我，人类君也一起特训吧！"}