{"オトギノクニの記念日を祝して５回目のお祝いを迎えた一同。": "庆祝童话之国纪念日第五次的游行。", "しかし、それぞれに問題が発生してパレードどころではなくなってしまう。": "但是，各自发生了问题，根本顾不上游行。", "時計塔の精霊の時間遡及によって、なんとかやり直すことができたが、": "通过钟塔精灵的时间回溯，总算得以重来，但是", "時の番人クロノスはルール違反だと立ちはだかる。": "时间的看守克罗诺斯以违反规则为由阻拦。", "果たしてパレードを行うことはできるのか……！": "究竟是否能进行游行呢……！", "ちょっと。そりゃあパレードができなかったところまでは私たちの落ち度もあるけど、いきなり出てきて中止だなんて横暴すぎるわ": "等下。虽然游行没能进行我们也有错，但是突然出现说要中止也太蛮横了", "シンデレラ": "仙杜瑞拉", "そーだそーだ！　さすが姐さん、プリンセスらしくびしっと……": "对啊对啊！不愧是姐姐，很有公主风范地严厉……", "ティンカー・ベル": "汀可贝儿", "って、酒くさっ！　完全に酔っ払いじゃん！　言ってることの説得力が一気になくなったんだけど！": "咦，酒味好重！根本就是醉鬼嘛！你说的话一下子变得毫无说服力了！", "えっ、人間さん……！？": "咦，人类君……！？", "ピュルテ": "看板", "むっ、あなた様は確か人間さん様、でしたねっ。あなた様まで何か文句があるんですかっ！？": "呜，记得您是人类君大人吧。连您都有意见吗！？", "クロノス": "克罗诺斯", "失敗した理由はくだらなくても、それを乗り越えてパレードを無事に成功させることには大きな意味があると……ふうん、なるほど？": "失败的理由就算很无聊，克服失败让游行顺利成功这件事本身就有重大意义……呼嗯，原来如此？", "人間さん……！　そ、そうよね！　戻しちゃったものはしょうがないし": "人类君……！ 说，说得对！既然时间已经回溯了，那也没办法", "ドロシー": "桃乐丝", "私は戻したりなんかしてないわよ！　美味しく飲み干してます！": "我才没有回溯时间！ 我是津津有味地喝光了！", "……時間を戻したって話だから。酔っ払いは静かにしてて": "……因为是时间回溯的话题。醉鬼安静点", "ヴェルメリオ": "威尔梅里奥", "じゃあシンデレラ殿は小生の手品を見るといいよっ。はい、このトランプの山から好きなの引いて": "那仙杜瑞拉阁下就看小生的魔术吧。来，从这堆扑克牌里抽一张喜欢的", "リル": "莉露", "えー？　まあいいけど……はい、引いたわよ。これで絵柄を当てるっていうんでしょ？": "咦——？ 好是好……来，我抽了。是要猜图案对吧？", "むむむぅ……はぁいっ！　ずばり、引いたのはハートのジャックですね！": "呜呜呜……好——！ 小生直截了当地说，您抽到的是红心J对吧！", "当たったわ！": "猜中了！", "ネコってば、すごいじゃーん！": "猫咪，你真厉害！", "じゃあ次、ティンカ殿も引いてっ": "那接下来，汀可阁下也抽一张", "うん！　えーと、これ！　……あ、あれ？": "好！ 嗯——这张！ ……咦，咦？", "ずばり、引いたのはハートのジャックですね！": "小生直截了当地说，您抽到的是红心J对吧！", "おい……まさかこれ、全部ハートのジャックなんじゃ": "喂……难道说，这些全都是红心J吗", "ぴょんぴょんぴょーん！　だってハートのジャックは小生のためのカードだから！　ジャックはソルジャー、小生は剣士！": "跳跳跳！ 因为红心J是为小生而存在的卡牌！ J是士兵，小生是剑士！", "ハートには小生の可愛さが詰まってます！　みんなかわいいって言って！　ふっふぅー！": "红心里装满了小生的可爱！ 大家都说小生可爱！ 呼呼！", "リルちゃんが壊れちゃった……": "莉露酱坏掉了……", "諦めよう、ピュルテ。ネコは壊れちゃったんだ。いくら呼んでも帰っては来ないんだ。もうあの時間は終わって、人生と向き合う時なんだ": "放弃吧，看板。猫坏掉了。不管怎么呼唤都不会回来了。那个时间已经结束，是面对人生的时候了", "……またティンカがわけわかんないこと言ってる": "……汀可又在说些莫名其妙的话了", "わりとティンカって人間さんの影響とか受けちゃってるよね": "汀可意外地受人类君的影响很深呢", "エミリー": "艾蜜莉", "とにかくパレードはやらないと。私たちだけじゃなくて、たくさんの人が待ってるのよ。いきなり中止になんてできないわ！": "总之得举办游行。不只是我们，还有很多人在等着。不能突然中止！", "それがわかってるなら最初からやれって話だけどねっ": "要是知道的话，从一开始就好好干啊", "ロージュ": "罗杰", "しーっ、わたしたちがやったことを正当化してるところなんだから、黙っておいて": "嘘——，人家正在把我们干的事正当化呢，别说话", "ロル": "罗露", "そうだったわ！　さすがお姉ちゃん！": "是啊！ 不愧是姐姐！", "聞こえてますからねっ！？": "我都听到了啊！？", "……お願い。みんな、ひどい理由かもしれないけど、でもちゃんと成長したの。人間さんと一緒に": "……拜托了。大家，虽然理由可能很过分，但我们确实成长了。和人类君一起", "……一緒に過ごした時間を大切にしたい": "……想要珍惜一起度过的时光", "そ、そうです！　ここはどうか見逃してくれませんか": "没，没错！ 这次能不能放我们一马呢", "もう同じあやまちはおかさないよ。パレードは、その決意表明でもあるんだから": "我们不会再犯同样的错误了。游行也是表明这个决心的", "クレア": "克蕾亚", "んんーっ、それが本当なら、わたくしの時間管理ルールに定めた、時間遡及違反の例外項目に当てはまりますが……": "嗯嗯——，如果这是真的的话，就符合我制定的时间管理规则中，时间回溯违反的例外项目了……", "そんなルールがあるのね": "还有这种规则啊", "ええ。この分厚いルールブックのどこかに": "是啊。在这本厚厚的规则书的某处", "どこかって……適当だなぁ。あと、分厚い本っていうとフアナと被ってるからね": "某处……好随便啊。还有，说成厚厚的书的话，和弗亚纳重复了哦", "べ、別にこれで個性をアピールしようなんて思ってませんからっ": "我，我才不是想用这个来彰显个性呢", "個性？　小生、よく無個性って言われるのでヴィヴィッドに味付けしてみました！　オーガニックな自然素材だけで固めたら舌がケミカルを欲しがってるぅ！": "个性？ 小生经常被人说没有个性，所以试着加了点调味！ 用有机的自然素材固定的话，舌头就会想要化学物质了！", "だめだ、こいつ……早くなんとかしないと……": "这家伙没救了……得赶快想想办法……", "ピュルテ、あなた親友なんでしょ。どうにかできないの？　友情パワー的ななにかで戻せたりするでしょ": "看板，你是她的挚友吧。不能想想办法吗？应该能用友情力量之类的东西让她复原吧。", "えっ、そ、そうですね……。そういえば強い刺激で正気に戻す方法があったりなかったり": "咦，说、说得也是……这么说来好像有办法透过强烈刺激让她恢复正常。", "よし、やってみよう": "好，试试看吧。", "じゃあリルちゃん。この金属の棒を握ってね。こっちがプラスで、こっちがマイナスだよ": "那莉露，你握住这根金属棒。这边是正极，这边是负极。", "その装置はどこから取り出したのよ": "那个装置是从哪里拿出来的啊。", "……待って。それ、フロートをピカピカさせるやつなんじゃ……？　ほら、ミカヅチが魔力貯めとくねって言って……": "……等等。那不是让芙萝特发光的装置吗……？喏，御神火说用来储存魔力……", "きゃっ、つめたい！　この棒、どうするの？": "咦，好冰！这根棒子要做什么？", "スイッチオン！": "开关打开！", "ほごごごごごごご！？": "哼哦哦哦哦哦哦哦！？", "電流だぁー！？　雷魔法がリルに流れちゃってるよぉー！？": "是电流——！？ 雷魔法流到莉露身上了——！？", "ふごごごごごごご！？": "哼哦哦哦哦哦哦哦！？", "だ、大丈夫なの！？　もうやめたほうが": "没、没事吧！？ 建议赶快住手", "もうちょっとで戻るはずです！": "再一下应该就会复原了！", "友情とは……": "友情是……"}