{"あっ、お疲れ様です♪　楽しんでますか？": "啊，辛苦了♪　玩得開心嗎？", "ピュルテ": "看板", "……ピュルテってば、いつになく上機嫌だね": "……看板，你心情好得不尋常呢", "ヴェルメリオ": "威爾梅里奧", "そう言えばフロート、見に行きました？　すっごく可愛いですよね！": "說起來，你去看芙蘿特了嗎？非常可愛吧！", "……うん。いろんなデザインがあってかわいかったね。あれって、どれに誰が乗るかって決まってるの？": "……嗯。有各種設計，很可愛呢。那個，已經決定誰坐哪個了嗎？", "決めようって話してたんですけど、結局はっきりしないままになってたんですよね。だから海底の国は私ってことにしちゃおうかなって": "雖然有討論過，但結果還是沒有定下來呢。所以海底之國就由我來坐吧", "……うん、いいと思うよ。特注の衣装も用意してるんだっけ": "……嗯，我覺得可以。還準備了特別定製的服裝吧", "ええ、そうなんです。きっと人間さんも喜んでくれると思います": "是的，就是這樣。我想人類君一定會高興的", "……人間さんかぁ。うん、わたしも人間さんにアピールしたいけど……": "……人類君啊。嗯，我也想向人類君展示自己……", "なになに、ふたりとも。何の話？": "怎麼了怎麼了，你們在說什麼？", "ティンカー・ベル": "汀可貝兒", "……あっ、ティンカ。あのね、人間さんにどうやってアピールしたらいいかなって、考えてたとこなの": "……啊，汀可。那個啊，我正在想，要怎麼向人類君展示自己呢", "アピールぅ？": "展示？", "……ピュルテがもうテーマも決めて動いてるって聞いて": "……聽說看板已經決定主題開始行動了", "そりゃもう、お色気大作戦しかないでしょ！": "那當然，只有性感大作戰了！", "……お色気？": "……性感？", "ティンカもね、最近ちょっとスタイルも良くなったよね、なんて言われてるんだから！　ナイスバディになってアピールするんだっ♪": "汀可最近也被說身材變好了呢！我要用好身材來吸引他♪", "ナイスバディ、ですか。そう言われれば、そこはかとなくお色気を感じなくもないというか": "好身材，嗎。這麼說來，好像確實能感受到一股色氣呢", "……ティンカはもともとスリムだよね。ってことはスタイルが良くなったっていうのは、その……": "……汀可本來就很苗條呢。也就是說，身材變好是指，那個……", "そう！　デカパイ確定じゃーん！　まあ、ずきんやピュルテほどじゃないんだけどさ": "對！那不就是巨乳派了嗎！雖然沒有看板和茲克琳那麼大就是了", "……えっ、そうなんだ。すごいね。毎晩、体操してる成果が出たのかな": "……哎，是這樣啊。好厲害。是每天晚上做體操的成果嗎", "たぶんね。最近は測ってないんだけど、これまでが72だったんだけど、たぶんいま81くらいあると思う": "大概吧。雖然最近沒量過，但之前是72，現在大概有81左右吧", "測ってないのにわかるんですか？": "沒量過也知道嗎？", "うん。くっきりとした姿が見えているわけじゃないんだけど、おぼろげに浮かんできたんだよね。81っていう数字が": "嗯。雖然不是能清晰地看到，但隱隱約約地浮現出來了呢。81這個數字", "シルエットが浮かんできたんですね。体型の話ですし": "是輪廓浮現出來了呢。畢竟是體型的話題", "……ティンカは何を言ってるの？": "……汀可在說什麼呢？", "そもそも、お色気って体型ですべて決まるようなものではないと思いますけど": "說到底，我覺得色氣不是光靠體型就能決定的", "……えっ、そうなの？　聞かせて、参考にしたい": "……哎，是這樣嗎？說來聽聽，我想參考一下", "やっぱり動作って大事だと思うんです。例えばですけど、素早く動くよりもゆっくり動いたほうが色っぽいと思うんですよね": "我覺得動作果然很重要。打個比方，我覺得比起迅速的動作，緩慢的動作更性感", "……確かにそうかも。せかせかしてると色っぽくはないかな": "……確實可能是這樣。慌慌張張的確實沒有性感的感覺", "他にも、いろんな意見を聞いてみたらいいんじゃん？　せっかく、このパーティーにはたくさん人が集まってるんだし": "再多聽聽其他人的意見不也挺好的嗎？難得這個派對ー聚集了這麼多人", "……そうだね。でも、仲間になったみんなの中で、一番お色気たっぷりなのって誰だろ": "……是啊。不過，在成爲同伴的大家之中，最有色氣的人是誰呢", "さっき聞いた噂ではソリマレディって説もあるみたいだけど": "根據剛纔聽到的傳聞，好像也有索利瑪雷迪的說法", "……ちょっと聞いてくる": "……我去問問", "…………………………。": "…………………………。", "ふう……もう１０回以上乾杯したわよ。このテンションがずっと続くわけ？　みんなすごいわ": "呼……已經乾杯了10次以上了。這個勢頭要一直持續下去嗎？大家真厲害啊", "ドロシー": "桃樂絲", "なに言ってるのよ。まだまだこれからでしょ？": "你在說什麼啊。這纔剛剛開始吧？", "シンデレラ": "仙杜瑞拉", "姉さんってば、まだまだいけそうだねぇ。この日のために休肝日作った効果かなぁ": "姐姐你啊，看來還能喝呢。是爲了這一天而安排了休肝日的效果嗎", "エミリー": "艾蜜莉", "パーティーのプログラムには、呑兵衛バトルもあるのよ。負けてられないわ": "在派對ー的節目裏，還有酒鬼大戰哦。可不能輸呢", "なんなの、そのバトル……誰が楽しいの……？": "那是什麼大戰啊……誰會開心啊……？", "まあ、勝負ってことなら負けられないのはわかるけど": "嗯，既然是比賽，我也明白不能輸", "……私もちょっと、実力を見せておかないといけないかしら……": "……我也必須稍微展示一下實力嗎……", "ちょっとドロシー？　パーティー会場で暴れだしたりしないでよぉ？": "稍微，桃樂絲？　可別在派對ー會場裏大鬧哦？"}