{"ええっ、それじゃ私は衣装が原因でこの海底の国に……？　ってそれ、お魚だから海底っていう、ものすごく安直なやつですよね！？": "哎哎，那我就是因为服装的原因才被送到这个海底之国……？呃，因为是鱼所以是海底，这也太随便了吧！？", "ピュルテ": "看板", "なんですって！　お姉ちゃんには考えがあるのよ。口の利き方に気をつけなさいよね": "你说什么！姐姐我可是有想法的。注意你的口气", "ロージュ": "罗杰", "お魚と言えば海かなって": "因为鱼就想到海了", "ロル": "罗露", "なかったわ！　シンプル・イズ・ベスト！": "才不是！simple is best！", "ピュルテにはここで自分を見つめ直してほしいの": "看板希望你在这里重新审视自己", "ひとりじゃないし、寂しくないでしょ。このアイテムを使えば仲間の誰かひとりと会話できるし": "又不是一个人，不会寂寞吧。只要用这个道具就能和同伴中的某个人对话", "じゃ、がんばって": "那加油吧", "行ってしまいましたね……。すみません、人間さん。ご迷惑おかけしてしまって": "走掉了呢……不好意思，人类君。给你添麻烦了", "それにしても、見つめ直す……ですか。私はかわいくありたい、という一心であの衣装を選んだんですけど……": "不过话说回来，重新审视……吗。我一心想着要可爱，才选了那件衣服……", "それが良くなかったのなら、かわいいとは何かを学べばいいんでしょうか。海底の国で可愛いと言えば、ナンバーワンアイドル、トリルさんですよね！": "如果这样不好，那只要学习什么是可爱就行了吧。说到海底之国的可爱，那就是偶像之首特利尔小姐了！", "人間さん、お待たせしました！　トリルさんとお話をしてきました。今日だけの限定ですけど、トリルさんに弟子入りしたんです！": "人类君，让你久等了！我和特利尔小姐聊过了。虽然只有今天，但我拜特利尔小姐为师了！", "期間は短くても、トリルさんをそばに感じることできっと、私の可愛いのセンスもうなぎのぼりになりますよ": "虽然期间很短，但只要能感受到特利尔小姐就在身边，我的可爱品味肯定也会突飞猛进的", "具体的にすること、ですか？　あ、いえ、ボイトレとかダンスレッスンとかはやりませんよ。トリルさんにも勧められましたけど": "具体要做什么吗？啊，不，我不会去做什么发声训练或舞蹈课程哦。虽然特利尔小姐也有建议我就是了", "だって私、アイドルになりたいわけじゃないですから。可愛いを学びたいだけなんです。ということで、ペットのアネちゃんとモネちゃんのお散歩を……": "因为我并不是想要成为偶像，只是想学习可爱而已。所以说，我要去带宠物阿姐和莫妮散步……", "人間さん？　頭が痛いんですか？　え、これで仲間と話せって……はい、わかりましたけど。変な人間さん": "人类君？你头痛吗？咦，叫我用这个和同伴讲话……好，我知道了。真是个奇怪的人类君", "もしもし": "你好", "リル": "莉露", "あ、リルちゃん！　あのね、人間さんがね……": "啊，莉露！我跟你说哦，人类君他……", "…………。": "…………", "はああぁぁ……": "哎呦喂呀……", "リルちゃんがクソデカため息を！？　どうして！？": "莉露居然叹了好大一口气！？为什么！？", "イソギンチャクを散歩に連れて行ったところで何も身につかないだろ。むしろ、今度はイソギンチャクの着ぐるみとかやりかねない": "带海葵去散步根本学不到什么东西吧。搞不好下次她会穿上海葵布偶装了", "あっ、可愛いかも！": "啊，好像很可爱！", "ピュルテ……": "看板……", "あうっ、ご、ごめん……。それがダメってことだよね……": "啊呜！抱、抱歉……看来那样不行呢……", "人間さん殿のことを意識すれば答えは自ずと出るだろう？　イソギンチャクが可愛くないとは言わん。だが、ピュルテは人間さん殿にそういう可愛がられ方をされたいのか？": "只要你意识到人类君阁下的存在，答案自然就会出来了吧？我不会说海葵不可爱，但看板小姐真的希望人类君阁下用那种方式疼爱你吗？", "それは、その……どっちかというと、トリルさんみたいに、お姫様になれたらなぁ、なんて……": "这个嘛，呃……真要说起来，我比较希望像特利尔小姐那样，当个公主之类的……", "はわわっ、わ、忘れてください、人間さん！　お姫様なんて、ちょっと調子に乗りすぎました！": "哇哇哇！请、请忘了我说的，人类君！什么公主，我太得意忘形了！", "いや、それでいいんだよ。人間さん殿もいま言ったが、女の子はみんなお姫様……くらいの気の持ちようでちょうどいい": "不，那样就对了。人类君阁下刚才也说过，女孩子都是公主……抱着这种心态刚刚好", "そう、なのかな……。うん、わかった。で、でも、とりあえずやるって言っちゃったから、お散歩には行ってくるね": "是、是这样吗……嗯，我知道了。可、可是，我已经说好要去了，还是去散步吧", "……ということで！　じゃじゃーん、人魚さんの衣装に着替えちゃいましたよ": "……就这样！锵锵～我换上人鱼小姐的服装了哦", "あれからトリルさんのライブも見ることができて、やっぱりトリルさんの可愛さを改めて実感しましたね": "在那之后我也去看了特利尔小姐的演唱会，果然再次体认到特利尔小姐的可爱呢", "そこから導き出した私の答えがこの衣装です": "从那之中引导出的答案就是这套服装", "ううむ……あと少し足りんのよなぁ……": "唔唔……还差一点不够呢……", "クラーケン": "克拉肯", "えっ、その声はクラーケン様！？": "咦！那个声音是克拉肯大人！？", "衣装はたしかに大事だ。しかし、どんな衣装でも自分の魅力をわかっていなければ活かすことはできんぞ": "装扮的确很重要。但是，无论穿什么衣服，如果不了解自己的魅力就无法发挥出来哦", "自分の魅力、ですか？": "自己的魅力，吗？", "それをポージングなどで、より伝わりやすくするように研究するのだ": "那就要研究如何摆姿势，让魅力更容易传达给对方", "魅力……あ、胸が大きいねって言われることが多いので、こう谷間を強調するポーズとかがいいんでしょうか": "魅力……啊，我经常被人说胸部很大，所以摆出强调乳沟的姿势比较好吗", "いやいや、そうじゃなくてだな": "不不，不是那样", "それに、いまの会話の流れなら、思い切って人間さんに聞いてしまうのも、あざとかわいいんじゃないか": "而且，按照刚才对话的走向，干脆直接问人类君，不也很可爱吗", "そのパターン、まんまエミリーさんじゃないですか！": "那种套路，不就完全变成艾蜜莉小姐了吗！", "ふう……うまくいきませんね。でも、人間さん……私、ちょっと冗談みたいになっちゃいましたけど……": "呼……不顺利呢。但是，人类君……虽然我刚才有点像在开玩笑……", "人間さんのお姫様になりたい、っていうのは私の本当の気持ちなんですよ……？": "想成为人类君的公主，是我的真实想法哦……？", "あなただけのお姫様に、してくれますか……？": "你能让我成为只属于你的公主吗……？", "人間さん……": "人类君……", "ピュルテ！　参考になりそうな資料を見つけたぞ！": "看板！　我找到可以参考的资料了！", "ええーっ！？　いませっかくいい雰囲気だったのに！　もうキスまで５秒前でしたよ！？": "咦咦！？　刚才气氛明明正好！　距离接吻只剩5秒了啊！？", "え、なんかすまん……": "唉，抱歉……", "それでその、資料ってどんなものなんですか？": "那么，你说的资料是什么样的东西？", "アイドルの極意だ。憧れ性と共感性、つまり親しみを持てる距離感ではあるが、ちょっと手が届かない感じを演出するのだ": "偶像的精髓。憧憬感和共鸣感，也就是能让人产生亲切感的距离感，但又稍微营造出一种遥不可及的感觉", "なるほど……！　いま、私は人間さんの手が届きそうになってましたからね！　危なかったです！": "原来如此……！刚才，我差点就变成人类君触手可及的存在了！好险好险！", "時間だから来てみたけど……お姉ちゃん、これ、大丈夫かな？": "因为时间到了，我就过来看看……姐姐，这样没问题吗？", "人間さんに可愛いって思ってもらえるように、もっとアイドルの研究をします！": "为了让人类君觉得我可爱，我会更加深入研究偶像的！", "魚よりは、まあ": "比鱼要好啦", "人間さん、さっき言ったこと……忘れないでくださいね。私、人間さんだけのお姫様になってみせますから……ね？": "人类君，刚才我说的话……请不要忘记哦。我会成为只属于人类君的公主的……好吗？"}