{"わあっ、すごい人です！　オトギノクニじゅうから、こんなに集まってくれたなんて感激ですね！": "哇，好多人！ 竟然有这么多人从童话之国赶来，真是感激不尽！", "ピュルテ": "看板", "それもこれも、人間さんがみんなに真摯に向き合ってきたからだと思うわ。オトギノクニに来てからずっと、がんばってくれたもの": "这一切，都是因为人类君真诚地对待了大家。自从来到童话之国，他就一直很努力", "シンデレラ": "仙杜瑞拉", "……うん、ここにいる子たちはみんな、人間さんに感謝してると思う": "……嗯，我想，在场的大家，都很感谢人类君", "ヴェルメリオ": "威尔梅里奥", "ほんとさ、すごい体張ってがんばってるわりに、なーんも得してない気がする。人間さんって、お人好しだよね": "真是的，明明那么拼命地努力，却好像一点好处都没有。人类君真是个老好人呢", "ティンカー・ベル": "汀可贝儿", "え？　まあ、そうね。確かに可愛い女の子とイチャイチャできるのはメリットよね。私を筆頭に、でしょ？": "哎？嘛，是啊。能和可爱的女孩子亲热确实是个好处呢。以我为首，对吧？", "ドロシー": "桃乐丝", "っていうけど人間さん、女の子にモテることって身体張るのと比べて釣り合いとれてるぅ？": "话是这么说，人类君，受女孩子欢迎和拼命努力，这两者是等价的吗？", "エミリー": "艾蜜莉", "なんか、前よりも更に豪華になってない？　ごちそうもすごいし": "总觉得，是不是比之前更豪华了？料理也很丰盛", "クレア": "克蕾雅", "これでまだ前夜祭だというのだから、まったく驚きだな": "这还只是前夜祭，真是让人吃惊", "リル": "莉露", "……しかも『前夜祭』って名前だったら普通は一晩なのに、ここから何日もパーティーするんでしょ": "……而且，明明『前夜祭』这个名字一般只持续一晚，但接下来还要开好几天派对吧", "やれやれ、浮かれすぎなんじゃないか？": "唉，是不是太浮躁了？", "でもまあ、こういうお祝いのときくらい、思いっきり楽しんだほうが勝ちよ": "但是嘛，至少在这种庆祝的时候，尽情享受才是赢家哦", "ネコだって、そんなこと言いつつドレスアップしちゃってるじゃーん": "猫也是，嘴上这么说，还不是把礼服的袖子拉起来了", "リルちゃん、似合ってる！": "莉露酱，很合适哦！", "な、しょ、小生は別に浮かれてるわけではないぞ。その場にふさわしい服装というものがあるというだけで": "哪，哪有，小生可没有高兴到忘乎所以哦。只是说，有适合这个场合的服装而已", "うん、かわいいよね。人間さんも大人っぽくてリルらしいって、気に入ってるみたい": "嗯，很可爱呢。人类君也说很成熟，很有莉露的风格，好像很喜欢", "くっ……貴君はすぐにそうやって、歯の浮くようなことを……！　けしからんっ": "咕……你总是这样，说些肉麻的话……！ 不可理喻", "すごく嬉しそうだけど～？　口元がにやにやしちゃってるわよ": "但是好像很高兴的样子哦～？嘴角都上扬了", "口元がどうかしたの？": "嘴角怎么了？", "朽崎みれい": "朽崎美玲", "うおっ！？　だ、誰！？": "呜哦！？ 谁，谁啊！？", "……メイクさんだよ。わたしのお化粧、この人がしてくれたの": "……是化妆师哦。我的妆，就是这个人化的", "あっ、私もやっていただきました。えーと、みれいさん、でしたっけ": "啊，我也被化了妆。那个，是叫美玲小姐来着？", "ええ、メイクは得意だから、今回のパーティーにスタッフとして参加したのよ。もちろん自分のメイクもしてるわ。私、きれい？": "是的，我很擅长化妆，所以作为工作人员参加了这次派对。当然，自己的妆也是我化的。我，漂亮吗？", "うん、きれい。私にもあとで教えてね": "嗯，漂亮。之后也教教我吧", "もちろんよ！　それじゃ、まだ仕事があるからこれで！": "当然了！ 那我还有工作，先走了！", "えっ、クレアってお化粧とか興味あったのぉ？": "哎，克蕾亚对化妆什么的有兴趣吗？", "うん。いろいろ勉強したら、変装して他人になりすましたりできるってわかったから。かっこいいなって": "嗯。学习了很多之后，知道了可以变装成别人。感觉很帅", "特殊メイクがやりたいのね……": "是想化特殊妆容吧……", "さてと、それじゃあたっぷり楽しまなくちゃね。この日のために私、もう３日も飲んでないのよ。肝臓を休ませて体調は万全！": "那么，接下来可得好好享受了。为了这一天，我已经三天没喝了。让肝脏休息过后，身体状况万无一失！", "さすがシンデレラさん、気合が違いますね……！": "果然是仙杜瑞拉小姐，气势就是不一样呢……！", "はいはーい！　みんな注目っ！": "好啦好啦！大家注意！", "ロージュ": "罗杰", "もう、時間だから": "已经到时间了", "ロル": "罗露", "ありゃ？　なんか壇上に誰か上がってきたけど、メイクさんに引き続き見慣れない感じだね": "咦？好像有人走上台了，继化妆师之后，感觉又是个生面孔呢", "ちゃんと時間通りに進行してもらわないと困るわよっ。開会宣言しないと、パーティーが始まらないでしょ": "不按时间进行的话我会很困扰的。不宣布派对开始的话，派对就开不起来了吧", "開会した後は、しばらくダラダラ飲み食いするだけなんだけどね": "开始之后，就只是吃吃喝喝而已呢", "ほら、ピュルテ！　出番ですよっ！": "来吧，看板！轮到你出场了！", "だそうだ。ピュルテ、しっかりな。あまり固くなるなよ": "好像轮到我了。看板，好好干啊。别太紧张了", "う、うんっ。けど、そう言われても、ふああ……緊張するぅ……！": "嗯，嗯。但是，就算你这么说，呼啊啊……好紧张啊……！", "それではピュルテさんから開会宣言をお願いします！": "那么，就请看板小姐宣布派对开始吧！", "は、はいっ。えー、んんん": "好，好的。呃——嗯嗯嗯", "皆さんとこうしてまた、記念すべき日を迎えることができて、そしてこんなに盛大にお祝いできて、私はとても幸せです": "能够像这样和大家再次迎来值得纪念的日子，而且还能如此盛大地庆祝，我感到非常幸福", "前回は諸事情で、こんなふうに大勢で集まることができませんでしたが……その分、今回は思いっきり楽しみましょうね！　それではこれより、オトギノクニ記念パーティーを始めます！": "上次因为各种原因，没能像这样和大家一起庆祝……所以，这次就尽情享受吧！那么，童话之国纪念派对现在开始！"}