{"ねえ、ドロシー。前夜祭パーティーも、もう何日も過ぎたけど……気付いてた？": "桃樂絲，前夜祭派對已經過去好幾天了……你注意到了嗎？", "クレア": "克蕾亞", "ごちそうのラインナップ、毎日ちゃんと変わってるんだよ……！": "菜單每天都有變化哦……！", "言われてみれば確かにそうね！　私たちみたいに初日からずっといる人達が飽きちゃわないように、っていう配慮なんでしょうね": "你這麼一說還真是！這是爲了不讓像我們這樣從第一天就一直待在這裏的人喫膩吧", "ドロシー": "桃樂絲", "こういうの見ちゃうと、私は１種類１人前ずつは必ず食べないと気がすまなくなる": "看到這種東西，我一定要每種都喫一份才滿意", "お腹がはちきれても知らないわよ": "肚子撐爆了我可不管哦", "ふふっ、相変わらずクレアさんは食いしん坊ですね": "呵呵，克蕾亞小姐還是那麼貪喫呢", "ピュルテ": "看板", "座右の銘は『据え膳食わぬはクレアの恥』だから": "因爲我的座右銘是『送到嘴邊的肉不喫是克蕾亞之恥』嘛", "それ意味違うわよ……": "那句話不是這個意思啦……", "気持ちはわかりますよ！　並んでいたら全部ちょっとずつ食べたいですもんね。そのためのビュッフェ形式ですし": "我懂你的心情！ 排隊的時候就會想每種都喫一點嘛。自助餐形式就是爲了這個", "人間界にもこういうのあるんだよね": "人界也有這種地方呢", "そうですね！　よくホテルのビュッフェにランチしに行ったりしましたよ。恵比寿とか、六本木とか、お台場とか……": "是啊！ 我經常去旅館的自助餐喫午餐哦。像是惠比壽、六本木、御臺場之類的……", "ホテル？　ホテルって宿屋でしょ？　人間界の宿屋は、ごはんがセットになってるの？": "旅館？ 旅館就是旅店吧？ 人界的旅店會附餐嗎？", "オトギノクニにも、そういう高級な宿はあるのよ。普段、私たちが旅するときに使うのは、素泊まりの宿屋が基本だけど": "童話之國也有那種高級旅店哦。不過我們平常旅行的時候，基本上都是住不附餐的旅店", "それに、宿泊しなくてもランチだけ楽しめたりとかもできるんです。私がよく行ってたというのは、そういうサービスですよ": "而且就算不住，也可以只享受午餐。我經常去的旅館就是提供這種服務", "いいな……人間界、行ってみたい": "好棒哦……真想去人界看看", "いつか自由に行き来できるようになったら案内しますよ。約束です": "以後可以自由來往的話，我再帶你去吧。約好了哦", "けど、高いんじゃないの？": "不過，應該很貴吧？", "もちろん、それなりの値段はしますけど……ちゃんと金額に見合ったクオリティですから": "當然，價格不菲……但質量也對得起價格", "トーテンヘムも連れていきたいな。さっき会ったら、ここのごはん喜んでた": "我也想帶托特海姆一起去。剛纔遇到他時，他很高興能喫到這裏的飯菜", "ならきっと、ホテルのビュッフェも喜んでもらえますね": "那他肯定也會喜歡旅館的自助餐", "相変わらず苦労してるのかしらね。クレアも裕福な家の出身じゃないし、そう思うと食べちゃうのも、止められないわ": "克蕾亞也還是那麼辛苦啊。她也不是出身於富裕的家庭，一想到這裏，我就忍不住想喫", "でも、そろそろ前夜祭も終わり、中締めですから一旦ステージ脇に集合ですよ": "不過，前夜祭也快結束了，要開始準備中場了，大家先到舞臺邊集合吧", "遅れたらロルとロージュに怒られちゃうね": "要是遲到的話，羅露和羅傑會生氣的", "…………………………。": "…………………………。", "あらぁ～、ピュルテちゃんじゃないのぉ。人間さんも、もう来てるわよぉ": "哎呀～這不是看板嗎～人類君也已經來了哦～", "シンデレラ": "仙杜瑞禮", "おまたせしました……って、ちょっと、シンデレラさん。大丈夫ですか？": "等你們很久了……呃，等等，仙杜瑞禮小姐。你沒事吧？", "人間さんは楽しんでる？　うん、それなら良かった": "人類君玩得開心嗎？嗯，那就好", "いろんな人達とお話できて楽しいですよね♪　でも……やっぱりこのいつものメンバーが集まるのもいいですね。なんだか落ち着きます": "能和各種各樣的人聊天很開心吧♪ 不過……還是平時的成員聚在一起比較好呢。感覺很安心", "……そうだね。海底の国でエミリーとクレアが一緒に旅するようになってから、もうずっとだもんね": "……是啊。自從艾蜜莉和克蕾亞在海底之國一起旅行以來，一直都是這樣呢", "ヴェルメリオ": "威爾梅里奧", "もう家族みたいなものよ。ずっと一緒にいるから、結構ちょっとしたことも気がついちゃったりするし": "已經像家人一樣了。因爲一直在一起，連一些小細節都能注意到", "明日のパレードも楽しみだねぇ。かわいいエミリーをいっぱい見せなくっちゃ♪": "明天的遊行也很期待呢。要讓大家看到很多可愛的艾蜜莉♪", "エミリー": "艾蜜莉", "あ、もう集まってた": "啊，已經聚齊了", "ロル": "羅露", "それじゃ中締めの挨拶は人間さんにお願いしちゃうわね！": "那麼中場致辭就拜託人類君了！", "ロージュ": "羅傑", "なに緊張してんの。大丈夫だって。前夜祭も終わって、明日のパレードに向けてがんばろう、みたいな感じでしょ。長く喋んなくていいからさ": "你在緊張什麼啊。沒事的啦。前夜祭也結束了，明天的遊行加油吧，差不多這種感覺吧。不用說太久的", "ティンカー・ベル": "汀可貝兒", "なんだ貴君は、挙動不審になったと思ったら今度は急にニヤニヤして。幸せを噛み締めていた？　まったく、記念日とはいえ感傷的な男だな": "你怎麼了，還以爲你舉止可疑，這次又突然笑嘻嘻的。是在品味幸福嗎？真是的，雖說是紀念日，你這男人也太感傷了吧", "リル": "莉露"}