{"堕ちた美女の憂いの表情こそ至高の美貌！　ディマイト堕ち大集合～！": "墮落美女的憂鬱表情纔是至高無上的美貌！墮落惡之力大集合～！", "ソリマレディ": "索利瑪雷迪", "ということで、ここではディマイトの影が忍び寄った歴代のメンバーが一堂に会してアレコレなんやかんや言うコーナーだよ": "所以呢，這裏是惡之力的影子悄悄接近的歷代成員齊聚一堂，聊東聊西的單元", "ナイトメア": "夢魘", "ほら、人間さん。とりあえずここ、真ん中座って。年度代表を発表しちゃうからね": "來，人類。總之你先坐到正中間。我們要發表年度代表了", "鬼島うらら": "鬼島烏拉拉", "うふふ……それではさっそく、２０１７年の悲劇のヒロインを発表しちゃおうかしら": "呵呵呵……那麼馬上來發表2017年的悲劇女主角吧", "シェイクスピア": "莎士比亞", "ちなみに、司会席にいるこの４人の共通点、人間さんはわかる？　ね、答えてみて。なんだと思う？": "順帶一提，人類知道坐在主持席的這4人的共通點嗎？欸，回答看看。你覺得是什麼？", "ちょっと、うらら。人間さんが露骨に面倒くさそうな顔してるからやめなさいよ": "等一下，烏拉拉。人類明顯露出嫌麻煩的表情了，別再問了啦", "答えは簡単。わたしたち４人だけが特別なの": "答案很簡單。只有我們4人是特別的", "長いディマイトの歴史で、総勢118名（たぶん）のディマイト堕ち、あるいは堕ちてなくてもバトルした子たちの中で、おかわりされたのはこの４人だけなのよ！": "在漫長的惡之力歷史中，總數118名（大概）的惡之力墮落，或者即使沒墮落也戰鬥過的女孩們中，被重置的只有我們4人哦！", "っていうのをソリマレディがやりたくて、でもハブられたら嫌だから……って、自分で企画したんだってさ": "索利瑪雷迪說她想做這個，但又不想被排擠……所以就自己企劃了", "こう見えてもあたし人気なんだから！　ハートの数だってけっこう上位だし！": "別看我這樣，我可是很受歡迎的！愛心數量也是名列前茅！", "なのにUNA機関の会議でもみんな『え、ソリマレディが上？　それ、数字ちゃんと取れてる？　確認して』ってテンションで！　ひどい！！": "可是連在UNA機關的會議上，大家都是『咦，索利瑪雷迪在上面？那個數字有好好拿到嗎？確認一下』的反應！好過分！！", "あんまりメタな話すると、そのうち枕とか言われるからやめときな": "說太多關於系統的事，之後會被說成枕頭，所以別說了", "ってことでそれじゃ、シェイクスピア。２０１７から発表しちゃおう！": "那麼莎士比亞，就從2017開始發表吧！", "さんざん出番を待たせるじゃないの。２０１７代表は私、エルザよ": "讓我等了這麼久。2017代表是我，艾爾莎哦", "エルザ": "艾爾莎", "大して悲劇はないけど、初のレイドってことで選ばざるを得なかった、ってところね": "雖然沒什麼悲劇，但因爲是第一次團戰，所以不得不選吧", "なんなの、そのイヤイヤ選んだみたいな言い方は！　首を刎ねるわよ！？": "那種不情願選的語氣是什麼意思！砍了你哦！？", "２０１８は私です。つまり、私は女優として２０１８を演じればいいんですよね。ふふっ、等身大の２０１８を演じてみせます": "2018是我。也就是說，我只要作爲女演員扮演2018就行了對吧。呵呵，我會把2018原原本本地演出來", "ジュリエット": "茱麗葉", "相変わらずやべーな、こいつ……": "這傢伙還是一如既往地不妙啊……", "うふふっ、わたしが生み出した最高に悲劇を感じる子でしょう？": "呵呵呵，她是我創造出來的，能讓人感受到最棒的悲劇的孩子吧？", "あ、ちなみに代表選出はシェイクスピアの独断と偏見だから。どれだけ悲劇かっていうところにウェイトがあるみたい": "啊，順帶一提，代表人選是莎士比亞的獨斷和偏見。好像悲劇程度越高的越容易被選上", "２０１９は私だそうだけど……悲劇的な要素、あった？": "2019好像是我……我有悲劇的要素嗎？", "モリアーティ": "莫里亞蒂", "リポートの名前がその後も出続けたせいで、悪役イメージがまったく払拭できないでしょう？　悲劇だわ": "因爲報告的名字在那之後也一直出現，所以你完全無法抹去反派形象吧？這是悲劇啊", "そのリポート使ってあれこれしてた張本人がよく言うわね": "用那份報告做了各種事情的罪魁禍首還真敢說啊", "世界を混沌で包むために必要なことだったんだもの。ねえ？": "這是爲了讓世界陷入混沌的必要之舉嘛。對吧？", "おい、ソリ。なんかお祭り騒ぎに相応しくない空気感が出てきたけど大丈夫か、これ？　人選ミスってない？": "喂，索利。感覺氣氛變得和慶典的熱鬧氣氛不搭了，沒問題嗎？人選沒搞錯吧？", "や、やだぁ……大丈夫でしょ……？": "唉，討厭……沒問題吧……？", "ひとつ飛ばして２０２１はワタシ。確かに潜入捜査で落とされちゃったから、ワタシは何ひとつ悪くないし悲劇かもしれないけど……代表でよかったのかしら": "跳過一個，2021是我。我確實因爲臥底調查而被擊墜了，雖然我一點錯都沒有，這或許算得上是悲劇……但讓我當代表真的好嗎？", "グィネヴィア": "桂妮薇亞", "ええ、そうね。悲劇としては少し物足りないかもしれないわ": "嗯，是啊。作爲悲劇來說可能有點不夠格。", "でも、顔が好き": "但是，我喜歡你的臉。", "ガバガバだよ！！　基準がひどい！！": "太隨便了！！ 標準太差勁了！！", "顔の話をすると、うららはうるさいのよね": "一提到臉，烏拉拉就很囉嗦呢。", "で、２０２２がわたしっていう……。そうだよね、信頼してた人に裏切られちゃったし、悲劇かな": "然後，2022是我……也是啊，被信賴的人背叛了，算是悲劇吧。", "ペガサス": "天馬", "でも春花賞は勝てたし、いうほど悪いことばかりじゃないよ！": "但是贏得了春花賞，也不全是壞事啦！", "G1をひとつ勝っただけでチャラにできるような傷じゃないはずよ……？　よく考えてみて。あなたとあのトレーナーが過ごした日々を……": "只贏了一次G1，應該不足以讓你這麼輕浮吧……？ 仔細想想，你和那個訓練師度過的日子……", "ううっ！？": "嗚嗚！？", "なんでもう１回堕とそうとしてるんだよ！　やめなよ！": "爲什麼又想讓她墮落一次啊！ 住手啦！", "そうよ！　おかわりはワタシたち４人だけの特権にしときましょうよ！": "對啊！ 重來是隻有我們四個人的特權吧！", "そこじゃないぞ！！": "不是這個問題！！", "それで大トリ……２０２０代表は私みたい。そうよね、あんなことがあったんだもの……": "然後壓軸……2020代表好像是我。也是啊，畢竟發生了那種事……", "イヨ": "伊歐", "ああっ、正直に言うわ！　この子がわたしのイチオシよ！　なんて濃い悲劇の気配……いまにもディマイト堕ちしてしまいそうだわ": "啊啊，我就老實說了！我最推薦的就是這孩子！多麼濃厚的悲劇氣息……彷彿隨時都會墮入惡之力", "だ、大丈夫だよ、人間さんくん。そんな顔しないで？　私はもう乗り越えたんだから": "不，不要緊的，人類君君。別露出那種表情好嗎？我已經克服過去了", "でも元カレの名前を出したら堕ちちゃうんじゃないかしら": "但是你一提到前男友的名字，不就又要墮落了嗎", "えぐいって！　なんであんた自分からヘイト溜めにいこうとするのよ！　もう、これでも飲みなさい！": "太狠了！爲什麼你要主動去積攢仇恨值啊！真是的，把這個喝了吧！", "きゃっ、何をするの……っ、こ、この味はまさか……": "呀，你幹什麼……這，這個味道難道是……", "ふにゃあ……": "嗚喵……", "シェイクスピア・リリィ": "莎士比亞・莉莉", "これでよし": "這樣就行了", "ち、小さくしたところで、う、うみゃ、うんみゃは、かえられないのよ……っ！": "即，即使變小了，也，也回，回不去的……！", "よ、よし、それじゃ数字に基づいた表彰もするよ！　ディマイト堕ちしたメンバーで、最も仲間に誘われた……つまり、交換数１位なのは、こちら！": "好，好了，接下來要進行基於數字的表彰！墮入惡之力的成員中，被邀請加入夥伴最多次……也就是交換數第1名的是這位！", "正直、あたしがトップなんてびっくりだよ。ぼーっとしてる間に堕ちて、殴られたってだけなのに": "說實話，我居然是第一名，真是嚇了我一跳。明明我只是在發呆的時候墮落了，然後被揍了而已", "クー・フーリン": "庫・夫林", "でも、捜査資料によるといろいろ大変な思いをしたとあるけど……": "但是根據搜查資料來看，你好像經歷了各種各樣的艱辛……", "あっ……。うん……": "啊……嗯……", "そうよね、みんな大変な目に遭ってるんだよね……": "是啊，大家都遇到了很辛苦的事呢……", "え、っと、あの、えっと": "那個，呃，那個，呃", "わぁー！　みんな集まって何してるの～？": "哇！大家聚在一起做什麼呢～？", "ベク": "貝克", "よくわかんないけど、みんな楽しそう♪わたしも混ぜてほしいな～！": "雖然不太清楚，但大家看起來很開心呢♪我也想加入～！", "空気読めや！": "你看看氣氛啊！", "アルギッツ": "阿爾吉茲", "あいだあああっ！？": "哎呀啊啊啊！？", "アルギッツさん！　もうハリセンもコンプラに引っかかる時代だから、この芸も見納めね！": "阿爾吉茲小姐！現在已經是扇子也會被投訴的時代了，這個段子也到此爲止了！", "私までディマイトに落とそうとするんじゃないわよ！": "別連我都拉入惡之力啊！"}