{"あっ、人間さん。いらっしゃいませ♪　お待ちしていました": "啊，人类，欢迎光临♪ 我们等你很久了", "ターラー": "塔拉", "わざわざあなたのために、ギルガメッシュをこんなテーブルを用意してくれたのよ。感謝することね": "我们可是特地为了你，让吉尔伽美什准备了这张桌子哦。记得感谢我们", "イシュタル": "伊丝塔", "んー、まあ人間さんのためっつーか、普通に面白いかなって。ちょっとゆっくり飲める場所、あったほうがいいじゃん？": "嗯，与其说是为了人类，不如说我觉得挺有趣的。有个能稍微放松下来喝酒的地方，不是挺好的吗？", "ギルガメッシュ": "吉尔伽美什", "お隣失礼しまぁす♪　ちょっと人間さん、なんで微妙な顔するのぉ？": "打扰啦♪ 人类，你干嘛摆出一副微妙的表情啊？", "エミリー": "艾蜜莉", "私たちクラブ『ユーフラテス』のランカーTOP３よ？それが同じ卓に揃うなんて奇跡なんだから、もっと喜びなさいよ": "我们可是俱乐部『幼发拉底』的前三强哦？能和我们同桌而坐可是奇迹，你应该更高兴一点才对", "そうだよぅ。エミリー、このふたりに続いて３位だったんだからねぇ": "就是啊。艾蜜莉可是紧随这两人之后的第三名哦", "すごいです、エミリーさん……。あざとさの技術、この目で盗ませていただきます……！": "太厉害了，艾蜜莉小姐……请让我用这双眼睛偷学你的卖萌技巧……！", "いや、やりづら……": "不，好难为情……", "あーら♪　お色気ってことで言えばわたしたちだって負けてないわよねぇん？": "啊啦♪ 要论性感的话，我们也不会输哦？", "リリス": "莉莉丝", "さっきゅんたちで、えちえち接客しちゃうよ～♪": "我们会用色色的服务来接待你的～♪", "サキュバス": "魅魔", "あんたたちは業種が違うから！　ピュルテも何号営業がどうとかで、猫カフェのときに困ってたでしょ": "你们的行业不一样！招牌和营业号什么的，猫咖啡厅的时候就让人很头疼了吧", "やだぁん、そんなこと言わないで仲良くしてよぉん。脱がないって約束するからぁん": "好讨厌，别说那种话了，让我们好好相处嘛。我保证不会脱衣服的", "なんか、パレードのときもリリスは出てなかったのに、どこかのずきんのせいで存在してたような錯覚があるんだよねぇ": "总觉得，明明莉莉丝在游行的时候也没有出场，却因为某个头巾的缘故，产生了她好像存在的错觉呢", "人間さんくん、さっきゅんのこと嫌い？　そんなことないよねっ？　じゃあ一緒にいようっ♪": "人类君君，你讨厌刚刚君吗？应该没有吧？那就一起玩吧♪", "ねえ、エミリーさぁ、さっきゅんに言いたいことがあるんだよねぇ。ちょっと、紳士の嗜みの話だから、ここでしていいかわかんないけど": "喂，艾蜜莉啊，你有话想对刚刚君说吧。因为是关于绅士的爱好，不知道能不能在这里说", "大丈夫、大丈夫。もう夜中だよ？　ロージュがさっき２時だって言ってた": "没关系，没关系。已经是半夜了哦？罗杰刚才说现在是两点", "あのさぁ、さっきゅんの淫蕩魔法ってあるじゃん。淫蕩魔法『カロー・フェルラ』とかって": "那个啊，刚刚君不是有淫荡魔法吗。淫荡魔法『卡萝・斐尔拉』之类的", "うん、さっきゅんが男の子らしくなっちゃう魔法だよね": "嗯，是让刚刚君变得像男孩子一样的魔法呢", "エミリーんちの姉ふたりの名前要素入りすぎて、要らない憶測を呼びそうで困るんだよぅ": "太多艾蜜莉家的两个姐姐的名字要素了，感觉会引起不必要的臆测，很让人困扰啊", "いや、今の今までそんな声、聞いたことないんだけど。自分から爆弾ばらまきにいってない？": "不，我至今为止都没听过那种声音。是你自己去散布炸弹的吧？", "そう言われても呪文だし……みんなで、えっちっちになればいいんじゃないかなぁ？": "虽然这么说，但毕竟是咒语嘛……大家，一起变得色色的不就好了吗？", "そこまでです！": "到此为止！", "藤壺": "藤壶", "ここはたった今からコンカフェ『HIKARU-GENJI』が占拠します！コンカフェなので当然、おさわり厳禁です！": "从现在开始，这里被光之君咖啡厅『HIKARU-GENJI』占领了！因为是光之君咖啡厅，所以当然严禁触摸！", "いきなりそんなこと言われても……って、ん？　メイドさんなわけ？": "突然说这种话也……呃，嗯？女仆吗？", "私たちのお店『ユーフラテス』もメイド風の衣装なんだけど……": "我们的店『幼发拉底』也是女仆风的服装……", "そうだったんですね！　なら、コラボということでいかがでしょう？選りすぐりのメイドさんが集まっていますよ": "是这样啊！那么，作为合作怎么样呢？我们这里聚集了精挑细选的女仆哦", "人間さんてば、でれっでれだねぇ": "人类君真是的，害羞了呢", "やっほー！　うちがめいっぱいお世話してあげる。じゃあ、とりあえず飲み物作ってあげよっか": "哎呀！我会尽心尽力照顾你的。那么，总之先帮你做点饮料吧", "ルクスーズ": "路克斯・索兹", "あっ、人間さん……！　ま、また会いましたね。ええ、そうなんです。これがメイドさんの集まりなんです": "啊，人类君……！又，又见面了呢。嗯，就是这样。这就是女仆的聚会", "リリア": "莉莉娅", "では私は食事の用意をしましょう": "那我来准备食物吧", "フェデル": "菲德鲁", "で、ではお菊は、食器の用意を致しますね": "那，那么阿菊就准备餐具吧", "お菊": "阿菊", "じゃあ、あたちは人間さんたまに、あーんしてげます。はい、あーん♪": "那，人家就喂人类君少爷吃东西吧。来，啊♪", "クラ―ヴァル": "克拉瓦尔", "え、えっと……じゃあ、私はマッサージしてあげるわね。ほら、動かないで。ちょっとくらい痛くてもガマンしなさいよ": "那，那个……那么，我来给你按摩吧。好啦，不要动。就算有点痛也要忍耐哦", "ジェオン": "杰恩", "なんかバキバキって音がしてますけど、大丈夫ですか……？": "总觉得好像有啪叽啪叽的声音，没事吧……？", "もっともっと、おもてなしをしなくちゃですね": "必须要更加更加地招待才行呢", "じゃあ、あたち、おててをあっためる係をやります！": "那，人家就负责暖暖手吧！", "いま夏なんだけど！？　北国じゃないんだから": "现在是夏天啊！？　又不是北国", "やっほー！　雪といえばわたしだよね！": "呦嚯！　说到雪就是我了呢！", "六花": "六花", "あ、あなたは……！": "你，你是……！", "どうも。立花です": "你好。我是立花", "いやいや、あんた六花でしょ。なに立花って": "不不不，你是六花吧。立花是什么啊", "そういうふうに紹介されたことがあるんだよね。たぶん立花六花がフルネームなんじゃないかな。知らないけど": "我曾经被这样介绍过呢。大概立花六花就是我的全名吧。虽然不知道", "じゃあいっそのこと、立花って名前でうちの店に来ちゃえばいいよ": "那干脆就用立花这个名字来我们店里吧", "やったぁー！　田舎から出てきて都会で一旗あげちゃうよ！　成功の証として港区にタワマン買っちゃおう！": "太好了！　我要离开乡下在都市里闯出一片天地！　作为成功的证明在港区买栋塔楼吧！", "俗っぽさが完全にピュルテだから。あれは悪い見本、真似しちゃだめだよぅ？": "完全就是个庸俗的招牌。那是坏的榜样，不能模仿哦？"}