{"さあ、始まりました！　年に１度、オトギノクニの記念日をお祝いする盛大なパーティーです": "好，开始了！一年一度，庆祝童话之国纪念日的盛大派对", "ピュルテ": "看板", "今年も豪華なゲストの皆さんをお迎えして、いろんなことを語り明かしたいと思います": "今年也邀请了豪华的嘉宾们，想和大家一起畅谈到天明", "いよっ、待ってましたー！　ピュルテちゃん、ひゅーひゅー！": "哎哟，等好久了！看板酱，咻咻！", "シンデレラ": "仙杜瑞拉", "※もう酔っ払っています": "※已经喝醉了", "オトギノクニ内外で起きた、あんなことやこんなこと、アレなことやピーなことまで幅広く、皆さんと一緒に振り返っていくコーナーです！": "这个环节，将和大家一起回顾童话之国内外发生的各种事情，从那种事情到那种事情，范围很广！", "なお、このイベント中はメッタメタのメメタァで進行OKということになっておりますので、張り切ってまいりましょう！": "另外，这个活动中可以尽情地进行，所以让我们鼓足干劲吧！", "毎年、わりとこの場で爪痕を残していく子も少なくないから、油断できないわよね": "每年，在这里留下痕迹的孩子也不少，不能大意呢", "にしても、毎年のことだけどさ、今年も会場ぱんっぱんだよね": "不过，虽然是每年的惯例，今年会场也爆满了呢", "ティンカー・ベル": "汀可贝儿", "クロークに荷物預けるのにも行列できてたよぉ？": "连把行李寄存在衣帽间都要排队哦？", "エミリー": "艾蜜莉", "毎年のことっていうけど、でも……去年はやらなかったわよね": "虽说是每年的惯例，但是……去年没有办吧", "ドロシー": "桃乐丝", "そうなんです。前回はいろーんな事情があったので、エリアをまたいでの移動や大人数での密集を避けたんですよね": "是的。因为上次有各种各样的原因，所以避免了跨区域移动和大量人群的密集", "去年のこぢんまりしたのも良かったけどね": "去年的小规模也不错呢", "クレア": "克蕾雅", "……でもやっぱり記念日だから。普段はあまり会わない人ともおしゃべりしたいし": "……不过毕竟是纪念日嘛。我也想和平时不太见面的人说说话", "ヴェルメリオ": "威尔梅里奥", "あんなに人見知りだったヴェルが、人と積極的におしゃべりしようなんて……ううっ、成長したわね……！": "那么怕生的威尔回来积极地和人聊天了……呜呜，长大了呢……！", "……その立ち位置、おばあちゃんにやってもらうやつだから": "……这个角色，就让奶奶来扮演吧", "なので今回は昨年の鬱憤を晴らすかのように！　たくさんの皆さんが集まってくれました。史上最多人数です！": "所以这次就像要一扫去年的郁闷！　有很多人聚集过来了。是史上最多人数！", "そりゃあ仲間は増える一方で減ることはないんだから、当たり前なんじゃないか……？": "那是当然的吧，毕竟同伴只会增加不会减少……？", "リル": "莉露", "思い起こせば第１回は、皆さんで尻拭いのために欠片を探し回り、第２回では人間さんがプロデュース力を発揮、そして第３回では今回に近いパーティー形式……": "回想起来，第1次是为了给大家擦屁股而到处寻找碎片，第2次是人类君发挥制作能力，然后第3次是接近这次的派对形式……", "今回はどんな感じ？": "这次是什么感觉？", "いよいよ記念日も５回目！　ということで、テーマ別に各年度を代表する皆さんを集めたテーブルをご用意しました": "纪念日终于也到第5次了！　所以，我们准备了按主题分的各年度代表的桌子", "年度って何よ": "年度是什么啊", "えーと、詳細はわかりませんが、私たちみんなに『２０１７』から『２０２２』までの数字が振り分けられています": "嗯，虽然不清楚详细情况，但是我们大家被分配了『2017』到『2022』的数字", "何の数字かしらね～？　ちなみに私にはほぼ全部の番号が渡されたんだけど": "是什么的数字呢～？顺带一提，我被分配到了几乎所有的号码", "それ、グループ分けとして機能してる？": "这个分组有意义吗？", "では人間さん、この広い会場にいろーんなテーブルがセットされていますから、ぐるっと回って皆さんにご挨拶していきましょう": "那么人类君，这个宽敞的会场里设置了很多桌子，你就绕着会场向大家打招呼吧", "む、どうした。さっきから貴君は落ち着きがないようだが": "怎么了，从刚才开始你就一直静不下来", "え？　私たちの声が聞こえない？　あなたの声は聞こえるわよ": "咦？听不见我们的声音吗？但是能听见你的声音哦", "あ、わかった。これじゃない？": "啊，我知道了。是不是这个？", "あ！　何かを防止するために席に立ててあるパーテーション！": "啊！为了防止某些事情而立在座位上的隔板！", "……限りなく透明に近いアクリル板だね。確かに聞こえづらくなるかも": "……是无限接近透明的艾库莉露板呢。确实会变得很难听见声音", "ふふっ、そんな人間さんのために、私から……これです！": "呵呵，为了这样的你，我来……就是这个！", "なによ、それ": "那是什么啊", "これは心のイヤモニです。話を聞くお相手に、高いエルマイトを持っていらっしゃるなら、必ず声が聞こえますよ": "这是心灵耳塞。如果说话的对象拥有强大的圣之力，就一定能听见声音哦", "私の声、もう聞こえますよね？　ね？　いつも聞いてるんですから、今日だって聞こえますよね？　私のこと大好きですよね？": "已经能听见我的声音了吧？对吧？平时都能听见，今天也能听见吧？最喜欢我了吧？", "すごい圧力だ": "压力好大", "……どさくさに紛れて、変なことまで同意を求めてる": "……趁乱还要求同意奇怪的事情", "それではオトギヒストリー２０２２、開幕ですっ！": "那么，童话历史2022就此开幕！"}