{"ああ、貴君か。パーティーを楽しんでいるようだな。だが、大勢で騒ぐのも、こう連日だとさすがに疲れてきただろう": "啊啊，是你啊。看來你很享受派對呢。不過，這麼多人連日來吵吵鬧鬧的，你也累了吧", "リル": "莉露", "向こうにミニバーがあったぞ。少しそこで静かに飲むのもいいかもしれないな": "那邊有個迷你吧檯。在那裏安靜地喝點什麼也不錯", "べ、別に……小生は貴君を誘っているわけではないぞ。が、まあ、場所もわかりにくいし案内してやらんでもない": "小，小生……可不是在邀請你哦。不過嘛，那裏也不好找，帶你去倒也不是不行", "あっ、人間さん。いらっしゃい。マイカさんと交代でバーテンやってるんです": "啊，人類君。歡迎。我和邁卡小姐輪流當酒保", "シュエ": "薛白", "あーっ、リルってば人間さんとふたりっきりになろうとしてた？　ざんねーん、先客が結構入ってるんだよね": "啊，莉露想和人類君獨處嗎？真遺憾，已經有不少人先去了呢", "ギルガメッシュ": "吉爾伽美什", "そ、そんなつもりなどない！": "我，我纔沒有那種想法！", "でもちょうど良かったです。この方たちがすごく寂しいそうなので、ぜひお話を聞いてあげてください": "不過你來得正好。這幾位好像非常寂寞，還請你務必和她們聊聊天", "はあ……。もう本当に自分で嫌になっちゃう。だってさ、聞けば聞くほどギルとかモテモテじゃん": "哎……我真是討厭自己了。因爲啊，越聽越覺得基爾和邁卡很受歡迎嘛", "タラゼド": "塔拉澤德", "いい男も捕まえてる感じだし": "而且感覺還抓住了好男人", "アウラ": "奧拉", "それは日頃からの積み重ねがあるんだってば": "那是平時積累的結果啦", "けんど、おらたちツイてねんだって": "可是，咱們運氣太差了", "オガちゃん": "奧加", "えっ……私の男運悪すぎ……！？　みたいなね": "哎……我的男人運太差了……！？　之類的", "人間さん、聞いで。な、おらたちみんな男に騙されてんだって": "人類君，聽咱說。吶，咱們大家都被男人騙了", "どうやったらモテるのかな？　私、努力もしてるつもりなんだけど": "要怎麼做才能受歡迎呢？我自認爲已經很努力了", "努力って主に胸関係でしょ": "努力主要是在胸部方面吧", "うるさい、牛女！": "羅嗦，牛女！", "はあ……何がいげねんだろな。尽くすタイプで、家事も全部でぎるし": "哎……到底哪裏不行呢。我是盡心盡力的類型，家務也全包了", "某ドリアが有名なレストランで喜ぶのに": "某朵莉亞在有名的餐廳喫會很開心的", "単に値段が安いだけで、あそこのごはんかなり美味しいですけどね。私、ドリアの冷凍のやつ買っちゃいました": "那家店只是價格便宜，不過飯菜相當好喫哦。我買了朵莉亞的冷凍食品", "シュエが冷凍とかいうとまたややこしいんだってば": "薛白說冷凍食品又會變得很麻煩的", "ふふん……甘いわね！　あなたたちに足りないのは何か、それは確定的に明らかよ！": "呵呵……太天真了！你們到底缺少了什麼，答案已經顯而易見了！", "ドロシー": "桃樂絲", "ずばり！　女子力よ！　ということでドロシー師匠の一番弟子、ピエドゥラ参上！": "簡單來說！就是女子力！於是桃樂絲師父的頭號弟子，皮耶多拉登場！", "ピエドゥラ": "皮耶多拉", "２１位にモテ関係で偉そうにされたぐねんだけど": "21名在受歡迎方面被擺架子了呢", "ぐはああっ！？": "咕哈啊啊！？", "ピエドゥラ姉さん、しっかり！": "皮耶多拉姐，振作點！", "トーコツ": "檮杌", "ふん、ドロシーちゃんの弟子を名乗っておいて情けないね！": "嗯，自稱桃樂絲的弟子真是丟臉！", "ルビー": "露比", "とにかく、あたしたちドロシー一味に任せておけば、女子力なんて簡単にうなぎのぼりだ！": "總之，只要交給我們桃樂絲一派，女子力什麼的就能輕鬆地像鰻魚一樣往上爬！", "なに、呼んだ？": "什麼，叫我嗎？", "うなぎ": "鰻魚", "そのパターン、ティンカ殿に続いて２回目だな！？": "這個模式，繼汀可閣下之後是第二次了！？", "ねえ、あの一味って……ちょっとやめない？　なんか悪役というか泥棒っぽいというか": "那個，一派……能不能別這樣？總覺得像是反派或者小偷一樣", "ん？　泥棒……つまりわしの出番ということか？": "嗯？小偷……也就是說輪到我出場了嗎？", "真砂": "真砂", "天下の大泥棒、おシュウ様を差し置いて何を言ってんだ？　真砂なんておよびじゃないんだよ": "把天下第一大盜，お修大人晾在一邊說什麼呢？真砂根本比不上哦", "おシュウ": "お修", "聞き捨てならないわね。怪盗と言えば私のことでしょう": "這話我可不能當做沒聽見。說到怪盜就是我了吧", "アルセーヌ": "亞森", "おいっ、一味って言っただけなのに、お前たち湧いて出過ぎだろ！": "喂，我只是說了一派而已，你們也太踊躍了吧！", "いま盗みの話題じゃないからね！？": "現在不是偷盜的話題吧！？", "果たしてそうかしら。私たちは大変なものを盗んでいくのよ": "真的是這樣嗎？我們要偷走非常不得了的東西哦", "そ、それはまさか……": "那，那該不會是……", "そう、人間さんの心じゃ！": "沒錯，就是人類的心！", "くっくっく……笑わせる": "哼哼哼……笑死人了", "ティーチ": "提茲", "何奴！？　はっ、お前は大海賊、ティーチ！": "什麼人！？ 啊，你是大海盜，提茲！", "やれやれ、身の程を知らないとはこのことね": "真是的，不知天高地厚就是指你這種人", "怪人二十面相": "怪人二十面相", "フック、現実を見せてやれ": "虎克，讓他認清現實", "では皆さん、言わせていただきましょう。あなたたち、確かに名だたる盗賊と呼ばれてはいますが……": "那就讓我來說吧。你們確實被稱爲有名的盜賊……", "フック": "虎克", "『スティール』スキル、持ってませんよね？": "但你們沒有『偷竊』技能吧？", "！！": "！！", "待ちなさいよ。ティーチはいいわ、言う権利がある。でも、フック。それに遠藤": "等一下。提茲就算了，你有說話的權利。但是，虎克。還有遠藤", "本名で呼ぶな！！": "別叫我的本名！！", "あなたたちは最初は持ってなかったのに、再登場でスティールさせてもらえただけよね？": "你們一開始明明沒有，只是在第二次登場時被允許使用偷竊技能而已吧？", "くっ、なかなか痛いところを突きますね": "咕，戳到痛處了", "さっきから聞いてれば、私たちは男運の話をしてるの！　スティールスキルで男の心も盗めるんだったら苦労しないわよ！　私だって確率低いけどスティールできるんだから！": "從剛纔開始就一直在聽，我們在聊的是男人緣！ 如果偷竊技能也能偷走男人的心，那我們就不必這麼辛苦了！ 我也是，雖然概率很低但也能偷竊！", "ってことなら、エミリーの出番かなぁ？": "既然如此，該輪到艾蜜莉出場了吧？", "エミリー": "艾蜜莉", "男もお宝もゲットできちゃいそうな子が来た！": "能同時得到男人和寶物的人來了！", "最強だわ！！": "最強的！！"}