{"みんな、ごめんな？　もう顔出すって言って聞かなくてさ。こう見えてわりと寂しがりっつーかぁああだあああぁぁ！？": "大家，抱歉啦？她说要露脸，怎么劝都劝不听。别看她这样，其实还挺怕寂寞的啊啊啊啊啊啊！？", "カロラ": "卡罗莱", "うるさい。私が話しているところだ": "喋喋不休的。我正在说话。", "ジャコヴァ": "雅各巴", "思いっきりケツ蹴ってきやがった！　いってぇ、あたし肉少ないから骨に響くんだよ！　シャルとは違うんだから": "居然狠狠地踢了凯兹一脚！好痛，我没什么肉，踢到骨头会很痛耶！我和夏露不一样。", "なんですって！　カロラ姉さま、人間さんの前でなんてこと言うんですの！？": "你说什么！卡罗莱姐姐，你在人类面前胡说什么呀！？", "シャルロッテ": "夏绿蒂", "もう、みんな恥ずかしいよぅ。一応、名家って言われてるのに大騒ぎして……": "好了，大家都很害羞啦。好歹也是名门，别这样大吵大闹……", "エミリー": "艾蜜莉", "やだあああぁぁぁ！　エミリーかわいいいぃぃ！　何そのドレス！　素敵！": "好可爱啊啊啊啊啊！艾蜜莉好可爱！那件礼服是怎么回事！好棒！", "ヴィルヘルミナ": "威尔赫米娜", "ねえヴィル、聞いてたぁ？　大騒ぎは恥ずかしいって言ったとこなのに": "威尔，你有在听吗？我明明说大吵大闹很害羞耶。", "どうして写真送ってくれなかったの？　引き伸ばして部屋に飾るのに": "为什么不传照片给我？我要放大装饰在房间里。", "うん、そういうことするって分かってたから送らなかったんだよねぇ……": "嗯，就是因为知道你会这么做，我才没传照片……", "ま、まったくうちの姉妹も困ったものよね。でも人間さん、私の大切な家族なの。だから大切にしてほしいわ": "我、我们姐妹也真是伤脑筋呢。不过人类小弟，他是我重要的家人，所以希望你好好珍惜他哦。", "フェルディナ": "斐迪娜", "はああ！？　ちょっとフェル姉さま、なに勝手にそこで人間さん相手に彼女ヅラしてるんですの！？": "哈啊啊！？ 等一下斐尔姐姐，你干嘛擅自摆出一副女朋友的样子啊！？", "すごい、これがグリムの実力……。ただ出てきただけで尺の３割くらい持っていった……": "好厉害，这就是格林的实力……光是登场就占了篇幅的三成左右……", "シナツ": "西纳兹", "そりゃ選挙も出禁になるよね": "那当然会被禁止参选啊。", "メロス": "美洛斯", "それ！　もうさぁ、お前らが荒らしまくったせいで、あたしまで出禁になってんだぞ！": "就是啊！真是的，都怪你们大闹一场，害我也被禁止参选了啦！", "なに言ってるのよ！　荒らしてないわよ。ただ私が人気者だってだけじゃないの": "你在说什么啊！我们才没有大闹呢，只是我太受欢迎了而已。", "うわ、ドヤ顔うざ……": "呜哇，一脸得意的样子好烦……", "カロラ姉さま、この話題は完全に調子こきディナになりますから、言葉選びは慎重になさって下さいませ": "卡罗莱姐姐，这个话题会让狄娜完全得意忘形起来，请您慎选措辞。", "な、何よっ、事実でしょっ！　エミリーまでそんなこと言って……": "什、什么嘛，这是事实吧！连艾蜜莉都这么说……", "初回の選挙前にストレスすごすぎて胃潰瘍になったフェルを、誰が看病してあげたんだっけ？　胃に優しいごはん作ってあげたりさぁ": "在第一次选举前压力太大而得了胃溃疡的斐尔，是谁在照顾的啊？还做了对胃好的饭菜给他吃。", "アッ、ハイ。スミマセン": "啊，是。对不起。", "なにそれ初耳なんだけど。殺してやりたいわ": "那是什么事啊，我第一次听说。真想杀了他。", "姉貴がかわいく見えてくるくらいブッ飛んでるっす……": "疯狂到让大姐看起来都可爱了……", "ラシュ・ノワール": "黑桃皇后", "私は最初から可愛いでしょう？": "我从一开始就很可爱吧？", "リュゼ・ブラン": "琉羿・布朗", "ただまあ、フェルをフォローするわけじゃないけど、私たちが選挙対象外になったのは姉さんのせいでしょ": "嗯，不过，我不是要帮斐尔说话，但我们之所以被排除在选举对象之外，是姐姐害的吧。", "え、そうなのか？　なんで？": "哦，是这样吗？为什么？", "私は選ばれる者ではない。選ぶ側だ": "我不是被选的人，而是选人的人。", "出たよ、王様……。お祭りなんだからさぁ": "出现啦，国王大人……现在是庆典耶。", "エンタメとしても問題だろう。私が圧倒的大差で１位になる、そんな分かりきった争いを見て何になる？": "就娱乐节目而言也有问题吧。我以压倒性的差距成为第一名，看了这种显而易见的争斗又能怎样？", "自信の度合いがすごすぎて震えてきます……": "自信的程度太惊人，我都发抖了……", "トリル": "特里尔", "出禁ってことで言えば、ワタシたちも同じよ？": "要说被禁止参加的话，吾等也一样哦？", "ナーガ": "那伽", "マホたちがどれくらい人気なのか、ちょっと知りたかったなー": "我们有点想知道真帆她们有多受欢迎呢——", "マホラガ": "摩睺罗伽", "わらわたちは何もしないうちに勝った気になるほど、驕り高ぶってはいないがな": "我们可没有傲慢到在什么都没做的情况下，就觉得自己会赢。", "ガルダ": "迦楼罗", "なんだと？": "你说什么？", "うわわわ、待てって！　お祭りなんだから険悪な空気にするな！": "哇啊啊啊，等一下啦！现在是庆典，不要搞得气氛险恶！", "ふん、争う必要はない。ガルダ、お前は何故みなみが開いたおっぱいの集いに参加しなかった": "嗯，没必要争。迦楼罗，你为何没有参加南南开的胸部聚会？", "……B99じゃからな。ギリギリ参加資格に足らなかったまで": "……因为是B99。差一点点就达到参加资格了。", "ふっ、つまりその程度だ": "呵，也就是这点程度。", "こいつ、自分がそれ以下なのに、なんでこんなに偉そうなんじゃ……？": "这家伙，自己明明比我还小，为什么这么嚣张……？", "サイズの問題なわけ……？　ヴェルとドロシーのふたりがまた選挙に出てるのに、ティンカが選挙に出られないのも……？": "是尺寸的问题吗……？威尔和桃乐丝两人又参加了选举，汀可却不能参加也是因为……？", "アルター・ティンカ": "阿尔塔・汀可", "違うわよ。ふたりに比べて私たちだけ負のオーラがすごいからでしょ……": "不是啦。是和她们两人相比，只有我们散发出强烈的负面气场吧……", "アルター・シンデレラ": "阿尔塔・仙杜瑞拉", "ネガティブ、よくない！　時期、問題、それだけ": "负面，不好！时期，问题，只有这样", "クルプン": "库鲁彭", "ほんと……？　ティンカもクリスマスとかバレンタインとかやりたいのに……": "真的吗……？汀可明明也想办圣诞节或情人节的说……", "あ、やりたいんだ。ネガティブだけどそのへんは積極的なんだね": "啊，你想办啊。虽然负面，但在这部分很积极呢。", "そうね、せっかく封印が解けたんだし、何も考えずにバカみたいなお祭りに参加したいって気持ちはあるわ": "是啊，难得封印解除了，我也想什么都不想地参加笨蛋般的庆典。", "いや、まさにいま、これがそうだと思うのじゃが": "不，我觉得现在正是如此。", "いいのよ、ワタシたちは選挙を免除されて好きにイベントに参加できるってことじゃないの？　ね、エミリー♪": "没关系啦，我们不就免于参加选举，可以自由参加活动了吗？对吧，艾蜜莉♪", "や、エミリーはヴィルとじゃなくて、ピュルテたちと遊ぶから……": "不，艾蜜莉不是和威尔，而是和看板们一起玩……", "まあ、反抗期！": "嗯，叛逆期！", "でも、そうね……。うっかり水着なんて着させられたら困るわ。だって……あの人のことを忘れないために刻みつけてるんだから……": "不过，说得也是……要是不小心被逼着穿上泳装就伤脑筋了。因为……我是为了不要忘记那个人，才把他的模样烙印在身上的……", "え……身体になにしちゃったの……": "咦……你在身上做了什么……", "こ、これ以上は危険だねぇっ、人間さん、早く逃げてぇ": "再、再继续下去就危险了，人类，快点逃吧"}