{"あ、人間さん～。こっち、こっち": "啊，人类君～。这边，这边", "ベヒモス": "贝西摩斯", "わたしは直接このテーブルに関係ないんだけどなー。どうぶつが招待されたから、一緒についてきたんだー": "我和这张桌子没有直接关系呢。因为动物被邀请了，所以就一起跟过来了", "…………": "…………", "どうぶつ": "动物", "あれ、人間さんだ。遊びに来てくれたの？": "哎呀，是人类君。是来玩的吗？", "ごん": "空", "わーい！　夏の間は暑苦しいかなって遠慮してたんだけど、来てくれてうれしいな♪": "哎呀！夏天的时候因为怕热所以没来，你能来我很开心呢♪", "ペコリーノ": "佩可利诺", "記念日は毎回、夏なのでは……？　気にしすぎだと思うが": "纪念日不是每次都在夏天吗……？我觉得你太在意了", "クマーラ": "库玛拉", "いいから座りなさいよ。もうだいたい、テーブルのコンセプトはわかってるでしょ？": "别管那么多了，快坐下吧。你应该已经明白这张桌子的主题了吧？", "白虎": "白虎", "み、みんな、どうぶつとは友達なんですよ……。う、うう……私、久しぶりに話すので、き、緊張しちゃいます": "大，大家，动物和人类是好朋友哦……呜，呜呜……我，好久没和大家说话了，好，好紧张", "パルティー": "帕尔提", "パルティーがこういう場に顔を出すのって珍しいわね": "帕尔提很少在这种场合露脸呢", "会いたがってくれてる人もいるって聞いたから……。で、でも、浮いちゃってないでしょうか……": "因为听说有人想见我……但，但是，我是不是很突兀啊……", "なんでそんなふうに思うの？": "为什么会这么想？", "金角": "金角", "だ、だって、みんなもふもふなのに、私はそういう感じじゃないし……": "因，因为，大家都是毛茸茸的，而我却不是……", "じゃあ一緒にいてやろうか": "那就一起待着吧", "チクタル": "奇库塔鲁", "もふもふがすべてじゃないのよ": "毛茸茸不是一切哦", "雉尾たまき": "雉尾多摩贵", "そのとおりだな。もふもふしてなくて何が悪い": "没错。不毛茸茸有什么错", "だいたい、浮いてるっていうのは、ああいう人のことを言うんだっぺ": "说到底，突兀是指那种人啦", "珠絵": "珠绘", "ぴょんぴょんぴょーん！　今日のリラもぴょんぴょん飛んで、ふわふわしてて、とーっても場から浮いてます！　でもお風呂に脂は浮かないよ！": "跳跳跳！今天的里菈也在跳跳跳，轻飘飘，非～常突兀！但是洗澡水里不会浮油哦！", "リラ": "里菈", "なんなの、その話……。脂が浮いてたら嫌すぎるよ……": "这是什么话题……浮油也太讨厌了……", "吾輩": "吾辈", "ヒストリーって聞いてリラのこと期待してた人は多かっただろうからねー。リラがんばって～": "听到历史这个主题，想必有很多人期待里菈的登场吧。里菈加油～", "マウラ": "睡鼠", "がんばるます！　ぴょんぴょん！": "里菈会加油的！跳跳！", "おい、その口調はまさか、あのリラが流行りに乗ろうとしてるのか！？": "喂，那个语气，难道那个里菈打算跟上流行吗！？", "むむむむむ……頭につけた変なツノから何かを受信して……う、うおお、ふおおおおお": "呜呜呜呜呜……从头上戴着的奇怪角角接收到了什么……呜，呜哦哦，呼哦哦哦哦哦", "い、いったい、何が起ころうとしてるの……！？": "到，到底发生了什么事……！？", "犬飼きよか": "犬饲木叶", "し●いちー！": "世●一！", "そっちのツノ！？": "是那边的角角！？", "あとやってもらってわかったけど、意外とこっちのツノって代表的な一言ってないんだな": "另外，实际试过之后才知道，这边的角角意外地没有一句代表性的台词呢", "どうやら私の出番みたいだね。小さい五が美しいと書いて小五美。明智小五美だよ": "看来轮到我出场了。小字写成五，大字写成美，明智小五美", "明智小五美": "明智小五美", "先生、たぶんお呼びじゃないです。行きますよ": "老师，大概不是在叫你。要走了哦", "小林芳乃": "小林芳乃", "リラ、こいつ嫌い": "里菈讨厌这家伙", "だからやめろ！　なんでまた寄せに行こうとするんだよ！": "所以说别这样！为什么又想凑过去啊！", "寄せの速さには定評があります！　ぴょんぴょん選手権ではボランチを、にょろろん選手権ではボロンチョを務めてきました！": "我的凑过去速度是有口皆碑的！在跳跳选手权担任过Boranch，在扭扭选手权担任过Borong！", "球際はとっても激しいです！　でも生え際はとっても寂しいです！　最終ラインがずるずる下がっちゃってスペースが空いちゃってるの！　あ、サッカーの話だよ。本当だよ？": "球际非常激烈！但是发际非常寂寞！最终防线不断后退，空出了空间！啊，是足球的话题哦。真的哦？", "ね、とっても男の子な熱い展開になったでしょ？　このあと、いままでのライバルが集まって即席チームになります": "看，变成非常有男子气概的热血发展了吧？在这之后，至今为止的劲敌会聚集起来，组成即席千军万马", "い、いえ、意味わかんないです、怖い……": "不，不，完全搞不懂意思，好可怕……", "ではマッチコミッショナー！　あとは託してリラは爆発するね！": "那么比赛监督！之后就托付给你，里菈要爆炸了！", "えっ。あの、私は通りかかっただけで、みんなみたいにどうぶつのお友達でもないんだけど": "哎。那个，我只是路过而已，不像大家一样是动物朋友", "スウォール": "史瓦罗", "絶対マッチ繋がりってだけで指名したな……": "绝对只是因为跟火柴有关才指名的吧……", "じゃあ今から友達になろうってさー": "那就从现在开始做朋友吧", "あ、ありがとう……？": "谢，谢谢……？", "それで何を始めようっていうのー？": "那要开始做什么呢？", "ポーチ": "波奇", "しのぎを削れ！　赤いうさぎと緑のきつね、あと変な色のその他チームで三つ巴、群雄割拠のアニマル三国志～！": "互相厮杀！红色兔子和绿色狐狸，还有颜色奇怪的其他千军万马，三足鼎立，群雄割据的动物三国志～！"}