{"ウィラ・シェイクスピアの、外さない悲劇～": "维拉・莎士比亞的，不会猜错的悲剧～", "シェイクスピア": "莎士比亞", "くっ……またこの会が始まってしまったね……": "咕……这个会又开始了……", "リア": "莉亚", "せっかくの記念日パーティーにどうしてこんな……": "为什么在难得的纪念日派对上要这样……", "ブルータス": "布鲁图斯", "じゃあペンを回すわよ。えいっ。ペン先が向いたのは……ハムレット！": "那我要转笔了。嘿。笔尖指向的是……哈姆雷特！", "悲劇！！　ガチのやつ！！": "悲剧！！　正经的那种！！", "ハムレット": "哈姆雷特", "わぁ、どんなお話なんでしょうね。わくわくしますね": "哇，会是什么故事呢。好期待啊", "シーザー": "凯撒", "おら、早く話せよ": "喂，快点说啊", "レアティーズ": "雷亚提兹", "えーと……人気の食堂があるんだけどさ、そこに変なコンサルみたいな人が来たときの話なんだけど": "嗯……有个很受欢迎的食堂，然后有个奇怪的顾问来食堂的时候的故事", "ふう……メガネのことは本当に考えさせられたね。人間さんくんも気がついたことがあったら色々教えてよ": "呼……眼镜的事真的让我深思了。人类君要是有什么发现也告诉我吧", "フアナ": "弗亚纳", "それで……こっちに来て、どうするの？　ていうか、この場所は何？　なんかさっきからすごくゆらゆらしてるような……あたしが飲みすぎたのかな": "然后……你来这里，要做什么？话说，这个地方是什么？怎么从刚才开始就晃来晃去的……是我喝多了吗", "フアナさんのために用意したんですよ。アイソーポスさんもがんばってましたからね": "是为了弗亚纳小姐准备的哦。艾索波斯先生也很努力呢", "シスネ": "西斯内", "え、アイソーポスさんも来てるの？": "哎，艾索波斯先生也来了吗？", "……で、言ったわけ。田舎から出てきて右も左もわからない無垢な生娘を、ディマイト漬けにするんだって。でも結局それが世間に出て、結果おっさんはアレをチョキンって……": "……然后，他说了。要把从乡下来到城里，分不清东南西北的纯洁少女，浸淫在恶之力中。但结果那个东西被公之于众，大叔就咔嚓一下……", "ああ、いいっ、いいわね！　結局、誰も幸せになっていない！　なんていう悲劇なのかしら！": "啊啊，好，好啊！结果，谁都没有得到幸福！这是何等的悲剧啊！", "いまの胸糞悪い話のどこにそんなカタルシスを感じるのかな……": "刚才那个恶心的故事哪里有让人感受到净化作用啊……", "あれっ！？　ウィラ、なにやってんの": "咦！？ 维拉，你在做什么", "あら、フアナ。遅かったじゃない。待ちくたびれて、仕方ないから外さない悲劇をやってたのよ": "哎呀，弗亚纳。你来得真晚。我等得不耐烦了，就演了场无法逃脱的悲剧", "なんなの、その外さない悲劇って": "无法逃脱的悲剧是什么啊", "暇つぶしにつきあわされてたのか、わたしたちは……": "我们是被叫来打发时间的吗……", "でもこれで解放されるんです。ポジティブに考えましょう": "但是这样一来就能解脱了。积极地想吧", "ああ……ハムレットのいまの話を聞いていて、そのディマイト漬けにされた女の子にとっても感情移入してしまったわ……": "啊啊……听了哈姆雷特刚才的话，我也对那个被恶之力浸淫的少女感同身受了……", "ジュリエット": "茱丽叶", "辛かったわよね、苦しかったわよね……！": "你一定很痛苦，很辛酸吧……！", "いやいや！　ジュリエットがディマイト堕ちしそうになってるんだけど！　やめて！？": "不不不！　茱丽叶好像要堕入恶之力了！　快住手！？", "フアナ、来ていたのか。せっかくのこういう機会だからな。たまには自分の作品と語らうテーブルも良いかと思ったんだ": "弗亚纳，你来了啊。难得有这种机会，偶尔和自己的作品一起坐下来聊聊也不错", "アイソーポス": "艾索波斯", "見て下さい、アイソーポスさんがおみやげをくれたんですよ": "看，艾索波斯先生带了礼物来哦", "フォルミーカ": "佛罗米卡", "アイソーポスさん、なんか飲み物とってこよっか～？": "艾索波斯先生，我去拿点喝的吧～？", "プース": "普斯", "ああ、大丈夫だ。自分で取ってくるから、かけて待っていてくれ": "啊啊，不用了。我自己去拿，你们坐着等吧", "なんというか……世の中って不公平ですよね……": "总觉得……这个世界真是不公平啊……", "作家と作品の関係って、それぞれでまったく違いますよね": "作家和作品的关系，每个都不一样呢", "紫式部": "紫式部", "私たちはあまり、干渉しあわないタイプの関係ですわね": "我们是不太干涉彼此的类型呢", "光源氏": "光源氏", "こっちも、同じ": "我这边也一样", "トーテンヘム": "托特波姆", "そ、そんなことないじゃない。わりと何かにつけて顔を出してるでしょ": "不、不是那样的。他不是经常有事没事就露脸吗？", "フェルディナ": "斐迪娜", "顔、出すだけ。おみやげ、全然、ない": "只是，露脸。完全没有，礼物", "いいじゃない、顔を出すだけでも！": "只是露脸也好啊！", "私は意図的に、あまり関わろうとは思っていませんが": "我是刻意不想和他有太多牵扯", "ペロー": "佩罗", "そもそもペローは微妙な立ち位置だろ。確かに、何かしてもらった記憶はねーけど、別にそれが不満だと思ったこともねーし": "佩罗的立场本来就很微妙吧。虽然我不记得他有为我做过什么，但也不觉得有什么不满", "カラバ": "卡拉巴", "そうですね……。別に、自作と関わらないと決めているわけではないのですが……誰が対象なのかも微妙ですからね……": "是啊……我并不是决定不和自己的作品扯上关系……只是不知道该以谁为对象……", "フアナさんはすごくマメに連絡してくれますよね。ライブのときも、いっつもお花を出してくれたり、差し入れも送ってくださったり": "弗亚纳先生非常勤快地和我联络呢。演唱会的时候也总是会送花，还会送慰劳品", "トリル": "特里尔", "私も誕生日にプレゼントを、わざわざ届けに来てくれたのよ": "他生日的时候也特地送了礼物来哦", "アンナマリア": "安娜玛丽亚", "へえ……そんなことやってるのね": "哎……他还会做那种事啊", "あ、フェルディナは、真似しないで。家、来なくて、大丈夫": "啊，斐迪娜，不要学他。不用，来我家，没关系", "なんであんたはそうやって私と距離を取ろうとするのよ！？": "你为什么总是想和我保持距离啊！？", "だって、来たら、長居する。ずっと、なんか、しゃべってる": "因为，来了，就待很久。一直，说个不停", "暇なんでしょ。グリム邸にも居づらいんだろうし": "你很闲吧？而且待在格林家也很尴尬吧？", "う、うるさいわね！　そんなことないわ、多忙よ！": "罗、啰唆！才没有那种事，我很忙的！", "だって、手帳、真っ白": "可是，记事本，一片空白", "あ、あれは真っ白に見えるだけで本当はぎっしり書かれてるのよ！　白って２００色あるんだから！": "那、那只是看起来像一片空白，其实里面写满了东西！因为白色有200种颜色！", "フェルディナ……いいじゃん、諦めようよ。予定なんかなくても、強く生きていこうよ": "斐迪娜……有什么关系，放弃吧。就算没有预定行程，也要坚强地活下去啊", "ああ……私たちの関わりがあんまり濃くないのって紫式部さんが忙しいからなんですの？": "啊啊……我们之间的关系之所以不深，是因为紫式部小姐太忙的缘故吗？", "ああ、確かに……。本当はコンカフェにも行ってみたいとは思ってるんですけど": "啊啊，的确……其实我也想去Com咖啡厅看看呢", "私たちは……よく無茶振りされてるわね": "我们……经常被她乱点名呢", "アリス・ミルズ": "爱丽丝・米尔兹", "コミュニケーションの頻度は多いですが、基本的に上司と部下の会話ですからね": "虽然交流的频率很高，但基本上是上司和部下的对话呢", "アルブス・ツークツワンク": "阿尔卑斯・楚库兹旺克", "あら、その口ぶりだと白いのはキャロル様とアットホームな関係になりたいの？　あたしは別に興味ないんだけど": "哎呀，听你的口气，白想和卡萝尔大人变成At Home的关系吗？我倒是没兴趣", "ルーフス・サクリファイス": "鲁夫斯・サクリファイス", "やめた、ほうが、いい。アットホーム、危険な、単語": "停止，比较好。At Home，危险的，单词", "なんか実感がこもってますわね": "你好像很有经验呢", "お金、なくて、バイトした。アットホームな、職場、って募集してた": "没钱，所以，打工。募集，At Home的，职场", "そこで何か嫌な思いしたわけ？　早く言いなさいよ、私が文句言ってきてあげるわ！": "那里有什么不好的回忆吗？快点说，我去帮你抱怨！", "って、なるから、言わなかった。もう、いいから": "因为，会变成这样，所以没说。已经，够了", "へえ……作家と作品っていっても、本当にいろいろなんだなぁ": "哎……虽然都是作家和作品，但真的有各种各样的关系呢", "ええ。それぞれにベストな関係というものがありますからね。フアナさんは、フアナさんのやり方でいいんですよ": "是啊。因为每个人都有各自最好的关系。弗亚纳小姐，用弗亚纳小姐的做法就好", "あたしのやり方……": "我的做法……", "さて。そろそろ時間だな。ではフアナ、特別席に案内しようじゃないか": "好了。时间差不多了。那么弗亚纳，我带你去特别席吧", "え、な、なに……？": "哎，什、什么……？"}