{"さあ、人間さん！　前夜祭はどうですか、楽しんでますか？　えへへ、私も久しぶりにワインなんて飲んで、ちょっとだけ酔っ払っちゃってます♪": "来吧，人类君！前夜祭怎么样，玩得开心吗？哎嘿嘿，我也久违地喝了红酒，有点醉了♪", "ピュルテ": "看板", "仲間の皆さんは新旧入り乱れてカオスになっていますから、一部の人間さんはもしかしたら『この子、可愛いけど誰？』なんて思っちゃうかも……": "伙伴们新旧混杂，一片混沌，所以一部分的人类君说不定会想『这孩子，虽然很可爱，但谁啊？』……", "そんなときは！": "这种时候！", "シェヘラザード": "雪赫拉莎德", "わっ！？　シェヘラザードさん！？": "哇！？雪赫拉莎德小姐！？", "ぜひオトギ図書館にいらしてくださいね。これまでの人間さんの冒険を振り返ることができますわ": "请务必来童话图书馆。可以回顾人类君至今为止的冒险哦", "それかHOME画面にあるハートマーク、『エピソード』を押してみてね": "还有HOME画面的爱心标志，试着按一下『故事』吧", "ドゥンヤザード": "多恩雅萨德", "そうですね！　気になった子は要チェックですね♪": "是啊！在意的孩子要仔细看哦♪", "さらに気に入ったなら、選挙で投票するのもアリですわ。投票期間に入っている子ならちょうどいま、選挙期間中かもしれませんわよ": "如果更喜欢的话，也可以在选举中投票。如果是进入投票期间的孩子，说不定正好是选举期间哦", "読む頃には終わってたりしたらごめんね！": "如果读的时候已经结束了，那就抱歉了！", "というか、おふたりは何故ここに……？　あ、図書館繋がりですか？": "话说，两位为什么会在这里……？啊，因为和图书馆有关吗？", "ええ。図書館といえば語り手である私かと思いまして。ヴェルメリオさんをご案内したこともありましたし": "是的。说到图书馆，就想到身为说书人的我。毕竟我也曾为威尔梅里奥小姐带过路", "あたしは姉様と一緒にくっついてきたの。でも誰とでも仲良くなれる顔の広さは評価されてるし、お友達紹介には適任かなって": "我是和姐姐大人一起过来的。不过我交友广泛，和谁都能打好关系，所以觉得我应该很适合介绍朋友", "えっ、そうなんですか？　あまりそういうイメージなかったんですけど": "啊，是这样吗？我倒是没这种印象", "あたしたちが登場したときにオトギノクニにいた人間さんは、全員もれなくあたしと仲間になってるんだから♪": "因为我们登场时童话之国里的人类君，全都和我成为了伙伴♪", "な、なるほど……": "原，原来如此……", "あっ、人間さん、また他のテーブルに挨拶に行かれるんですね。いってらっしゃい♪": "啊，人类君，你又要去其他桌子打招呼了啊。一路顺风♪", "ちょっと、心のイヤモニはちゃんと装備してる？　これと愛があれば、声はちゃんと聞こえるはずだからね": "等下，你有好好装备心灵耳塞吗？只要有这个和爱，应该就能听到声音了", "イロハ": "伊吕波", "ん、OK♪　あたしの声、聞こえるでしょ？　それじゃ気をつけて！": "嗯，OK♪ 能听到我的声音吧？那路上小心！", "…………………………。": "…………………………。", "わぁっ、人間さんだ～。プーちゃんもね、パーティーに来たんだよ～": "哇，是人类君～ 小噗也来参加派对了哦～", "プーミルン": "普米伦", "えー、招待状？　あ、このテーブルなら廊下の向こうだよ": "啊，邀请函？啊，这张桌子在走廊对面哦", "えへへ、せっかくだから、はいこれ～。プーちゃんのはちみつ、おすそわけ～。ゆび、なめていいよ～": "嘿嘿嘿，机会难得，来，给你这个～ 小噗的蜂蜜，分你一点～ 可以舔手指哦～", "ああっ、人間さん！　来てくれたのですね。って、なんでお口の周りがベタベタしてるんですの？　仕方ありませんわね、ふきふき。えへへ……": "啊啊，人类君！ 你来了啊。话说，你嘴边怎么粘粘的？真拿你没办法，我来帮你擦擦。嘿嘿……", "シャルロッテ": "夏绿蒂", "ちょっと、シャルロッテさん？　ひとりで自分の世界に入るのはおやめになって？": "等下，夏绿蒂小姐？ 别一个人沉浸在自己的世界里啊？", "ジョゼフィーヌ": "乔瑟芬", "はっ！　そ、そうでしたわ。さあ、こちらのテーブルをどうぞ。ずばり、このテーブルは人間さんに洗練されたおもてなしを……ということで": "啊！ 对，对哦。来，请坐这张桌子。这张桌子呢，能为人类君提供洗练的款待……就是这样", "オーホッホッホ！　『オトギノクニ　違いの分かる上流階級の集い』ですわ～！　庶民の中の庶民であるあなたに、わたくしたちが色々と教えてさしあげますわ！": "哦嚯嚯！ 这是『童话之国　有品位的上流阶级的聚会』哦～！ 我们会教教身为平民中的平民的你各种各样的知识！", "アゾール": "亚索尔", "テーブルマナーひとつとっても奥が深いですからね。フォークの歯が４本あるのはスパゲティを上手に食べるためというのはご存知でしょうか？": "就连餐桌礼仪都深奥得很呢。你知道叉子有四齿是为了方便吃意大利面吗？", "メアリー": "梅莉", "ちょっとメアリーさん。それ思いっきり燃えるやつですわ": "等下，梅莉小姐。这明显是会让人燃起斗志的台词啊", "キョーコ": "京子", "あら、だめだったかしら。厳しさも愛ということでビシバシいこうと思いましたのに。それこそ人間さんが泣くまで指導をするつもりでしたわ": "哎呀，不行吗？ 我想说严厉也是一种爱，所以打算严格教导的。我可是打算指导到人类君哭出来的", "ということで、そろそろ人間さんも気付きましたわね。そうなんです、わたくしたちみんな、口調がお上品な年度代表なのですわ": "所以，人类君也差不多该注意到了吧。没错，我们大家，都是语气优雅的年度代表哦", "ヒルメ": "希尔梅", "年度代表なんて絞り込むほど人数がいるのか、ですって？　失礼しちゃいますわね、あたくしたちは選ばれしメンバーですのよ": "年度代表什么的，人数多到需要筛选吗？ 你问这个可真是失礼啊，我们可是被选中的成员哦", "ユーバー・ヘープリヒ": "优巴・赫普利希", "ええ。2017はメアリーさんとヒルメさん、2018はジョゼフィーヌさん": "是啊。2017是梅莉小姐和希尔梅小姐，2018是乔瑟芬小姐", "でも2019のジル・ド・レイさんは別卓に行っていてお留守ですわ": "但是2019的吉尔・德・莱斯小姐去别的桌子了，现在不在", "それで2020はワタクシとユーバーさんのふたり、2021はアゾールさんですわね": "所以2020是我和优巴小姐两个人，2021是亚索尔小姐呢", "シャルロッテは2022代表ということでその衣装らしいですわ。どう見ても、露出度の高い衣装であなたにアピールしようとしてるだけですけども": "夏绿蒂是2022代表，所以穿了那身衣服。虽然怎么看都是想穿暴露的衣服来吸引你注意", "そ、そんなことありませんわ！": "没，没有那回事！", "そんなこと言うなら探検家とか魔女で来ればよかったのですわ": "你要这么说的话，穿探险家或者魔女的衣服不就好了", "うぐぐ……": "呜咕咕……", "そんなに緊張しなくていいんですよ、人間さん。好きなものを召し上がりながらお話しましょう": "你不用那么紧张哦，人类君。一边吃喜欢的东西一边聊天吧", "なにせこのテーブルには食べ物もお酒も最高級品だけを取り揃えてますのよ！　あなたの貧乏舌でどこまで理解できるかわかりませんけども！": "因为这桌的食物和酒都是最高级的！虽然不知道你那穷酸的舌头能理解多少！", "あ、あの……お嬢様大集合というなら、あたしは必須だと思うんだけど……": "那，那个……既然是大小姐大集合，我觉得我也是必须的……", "メリー": "梅莉", "残念だけどお呼びじゃないですわ！": "很遗憾，我们没叫你！", "ええ、あなたはお嬢様かもしれませんがお嬢様ではないのですわ": "是啊，虽然你可能是大小姐但你不是大小姐", "言ってる意味がわかんないよ！": "我不懂你在说什么！", "その口調が問題なのですわ。あと、私と並ぶとどっちの名前がどうとか、オトギノクニ史上ぶっちぎりでややこしいのですわ": "问题就是你的语气。还有，和我并列的话名字会变成什么样，童话之国史上最复杂的问题", "メアリーの理由はほぼその一点ですわね": "梅莉的理由几乎都是那一点呢", "口調って、そのですわってやつ？　そんなにこだわってるの？": "语气，是指那个“呢”吗？有那么讲究吗？", "当然ですわ！　なんだかトレンドだというので声をかけてみたら、オトギノクニにも結構な数の方々がいらしたのですわ": "当然了！因为感觉很流行就试着问了一下，结果童话之国里也有相当多的人呢", "そんな、せっかく差し入れも持ってきたのに……": "怎么这样，难得我还带了慰问品来……", "この高貴なテーブルにふさわしい品物かしら？": "这些东西配得上这高贵的桌子吗？", "これ。庭で育てたの": "这个。在院子里种的", "おハーブですわ～～～！": "是香草呢～～～！"}