{"ちっちっち……へたっぴだなぁ。全然ダメ。ダメのダメダメ": "嘿嘿嘿……太遜了。完全不行。不行的不行不行", "ナイトメア": "夢魘", "ナイトメア……？ よそのテーブルに乱入してきて、何の用ですか": "夢魘……？你闖到別人的桌子來，有什麼事嗎", "ヨハンナ": "約漢娜", "そもそもヨハンナたちも愛重（あいおも）のテーブルに乱入してるんだけど": "說起來約漢娜你們也闖到愛重（愛重）的桌子來了", "ヤシャ": "夜叉", "あ、あいおもって略すんだ。メモしとこ": "原、原來愛重是這麼簡稱的。記下來", "ピエレット": "皮耶勒特", "その情報、今後どこかで使うことあります？": "這個情報，今後會在哪裏用到？", "キューン": "裘恩", "おおっとぉ！ ここで謎の集団が再び乱入だーっ！ 彼女たちはいったい何者なのかーっ！": "哎呀！這時謎之集團再次闖入！她們到底是什麼人！", "そもそも今回のこのネタ、なんでやってるかわかる？": "說起來，你們知道這次的梗爲什麼要做嗎？", "人気の恒例企画なのかなって": "我們以爲是人氣的慣例企劃", "三羽": "三羽", "特に反響なかったって冒頭で説明してたじゃん！ シェイファーが自分で！ じゃなくて、親愛度だよ！": "謝法不是在開頭就說明過沒什麼反響了嗎！不是謝法，是親愛度啦！", "……確かに。この１年で一番おっきい変化ってそこだよね。人間さんが、すごくこまめに花束とかくれるようになったの": "……確實。這一年最大的變化就是這個呢。人類君變得非常勤快地送花束什麼的", "ヴェルメリオ": "威爾梅里奧", "セクシーなんて欲望丸出し、本当の愛っていうのは常にそばにいる、実家のような安心感っていうか": "性感什麼的慾望全開，真正的愛應該是常伴左右，就像老家一樣的安心感吧", "なに、呼んだ？": "什麼，叫我嗎？", "ティンカー・ベル": "汀可貝兒", "いや、ごめん、ある意味正しいんだけど、とりあえず座って。じゃあ、クリスティーヌ、よろしく！": "不，抱歉，某種意義上來說是正確的，總之先坐下吧。那麼，克麗絲汀，拜託了！", "はいっ、こちらはHOMEで選ばれている、いつもあなたのそばに♡HOME設定ランキング年度別代表の皆さんです～": "好的，這邊是被HOME選中的，總是在你身邊的♡HOME設定排行榜年度別代表的各位～", "クリスティーヌ": "克麗絲汀", "私がここにいるなんて、不思議な気持ちだわ": "我居然會在這裏，感覺真不可思議", "アグラオニケ": "阿葛勞恩琪", "いろいろ心配だったけど、最終的には私と一緒にいたいって思ってくれてたのよね。嬉しいな": "雖然有很多擔心的事，但最終還是想和我在一起吧。真開心啊", "ヘラクレス": "海克力士", "ふふっ……詳細は明かせませんが、なんと１桁順位だそうです。ありがとうございます": "呵呵……雖然不能透露詳情，但好像是個位數排名。非常感謝", "オズ": "奧茲", "詳細は言うまでもありませんが、HOME設定されている数を集計したランキングです。先ほど同様にメインヒロインの皆さんは除外としています": "雖然詳情無需多言，但這是統計了被設定爲HOME的數量的排行榜。和剛纔一樣，排除了各位主要女角", "……ふう、また救われた": "……呼，又被拯救了", "ヴェルさんは異次元ですよ": "威爾小姐是異次元哦", "そのセリフ、さっきも言われてた！ どんだけよ！": "這句臺詞剛纔也說過！ 有多厲害啊！", "フェルディナ": "斐迪娜", "あら、もしかしてズワルテちゃんもランクインしてるのかしら？ 水着ってことは、私と同じ２０１８年代表なんじゃない？": "哎呀，難道茲瓦爾特也上榜了嗎？穿着泳裝，應該和我一樣是2018年代表吧？", "クラース": "克拉斯", "クラース……！ いよいよあたしたちの決着をつけるときが来たみたいだね！ ぎゃふんと言わせてやるんだから！": "克拉斯……！看來終於到了我們一決勝負的時候了！我會讓你輸得心服口服的！", "いまどき、ぎゃふんってなかなか聞かないわね": "這個年代，很少聽到心服口服這個詞了呢", "アンナマリア": "安娜瑪麗亞", "あれ、でも人数が合わないような……？": "咦，但人數好像對不上……？", "ジキル": "節基爾", "ええ。実は、なんと！ ヨハンナさんとキューンさんはW受賞です！ どうぞ、こちらへ": "是的。其實，非常驚人地！約漢娜小姐和裘恩小姐並列獲獎！請到這邊來", "ええええ！？ つまり、いつでもそばで顔を見たいし、それでいてちゃんと家族になりすぎずに女の子としても見られてる……": "哎哎哎哎！？也就是說，想隨時看到她的臉，但又不想成爲真正的家人，而是想把她當作女孩子看待……", "劉備": "劉備", "そんなのもう最強じゃん！": "那已經是最強了吧！", "シェイファー": "謝法", "ほ……ほんと、ですか……？ 私なんかのこと……そ、そんなふうに、お、思ってくれて……？": "真……真的，嗎……？對我這種人……居，居然，有，有那種想法……？", "身が引き締まる思いです……！": "身體都緊張起來了……！", "逆に言うと、セクシーな思い出が１位なのにHOMEは１位じゃないフェルディナは、遊びのカンケイってことなのかな？": "反過來說，性感的回憶是第一名，但HOME不是第一名的斐迪娜，是玩玩的關係嗎？", "こ、この小娘……！": "這，這個小丫頭……！", "だからアカデミービンタはだめですってば！": "所以說學院耳光是不行的！", "ま、これからどうなるかわからないわよね。だって、それこそ親愛度が実装されたんだもの。親愛度レベル上げられてる子ランキング、なんて出てくるかもしれないわ": "不過，接下來會怎麼樣還不知道呢。畢竟，現在可是安裝了親愛度系統。說不定還會出現親愛度等級提升的女孩子排行榜呢", "確かに……！ まだまだ女同士の醜く汚い、いえ失礼、熱く激しい争いは終わりそうにありません！": "確實……！女人之間的醜陋骯髒，不，失禮了，熱烈激烈的鬥爭似乎還沒有結束！", "そろそろ人間さんが愛が重すぎて胸焼けしているみたいですから、テーブル移動となりますよ～": "人類君好像因爲愛太沉重而有點反胃了，所以要移動桌子咯～", "それでは、第１テーブル、愛が重い選手権の現場からお送りしました！": "那麼，這裏是第一桌，愛太沉重錦標賽的現場！"}