{"みんながお祭り騒ぎに浮かれている頃……。": "大家沉浸在祭典的热闹气氛中……。", "あるプロジェクトが動き出そうとしていた……。": "某个项目即将启动……。", "Oh！　久しぶりにみんなと会えたデース！": "Oh！　好久没见到大家了！", "ウーヌム": "乌努姆", "みんな、オトギノクニじゅうを旅してるから": "因为大家都在童话之国里旅行", "セプテム": "塞芬图姆", "そうなんだよねー。ぼくたち、恩返しがずっと続いちゃうから、こうやって集まる機会って全然ないもん": "就是说啊。我们一直在报恩，完全没有机会像这样聚在一起", "セクス": "性爱", "うん、ひとつ返したら、次の恩返しをしなきゃいけないかも": "是啊，报完一次恩，可能就得去报下一次恩了", "トリア": "特丽雅", "というか、全員が集まったところ、初めて見たかもしれません": "话说，这可能是我们第一次全员到齐", "ドゥアエ": "杜亚", "つまり、この機会を与えてくれた誰かにも感謝を伝えたほうがいい、ということでしょうか": "换句话说，最好也向给我们这个机会的人表达感谢，是这个意思吗", "いつ": "いつ", "そ、そうですね……それがご迷惑でなけらばですけど……。い、いえ、やはりご迷惑ですよ。だっていまはパーティーなんですし": "是，是啊……如果不会给她添麻烦的话……不，不对，肯定添麻烦了。毕竟现在是派对时间", "よんよん": "44", "そもそも自分はずっと気になってた。全員が集まるいい機会だし、聞きたい": "说起来我一直很在意。既然现在是全员到齐的好机会，我想问一下", "え、なんだろ。聞きたいかも": "哎，什么啊。好像有点想听", "ねえ……Ho-on!プロジェクトって、なあに？": "告诉我……Ho-on!计划是什么？", "！？": "！？", "めっちゃ核心ついてきまシター！　それはトップシークレットなのデース！": "直接问到核心了！那是最高机密！", "っていって、知らないだけなんでしょ？": "说是这么说，其实只是不知道吧？", "あうっ、バレバレデース": "啊呜，暴露了", "どうして私たちは恩を返すようにプログラムされたのか……。７体のアンドロイドに眠る謎……。気になりますね": "我们为什么被设计成要报恩……沉睡在7台机器人中的谜团……真让人在意", "自分たちのことなんですけどね": "虽然这是关于我们自己的事", "ここ最近のトピックスといえば、サイドストーリー。もしかしたら": "近期的热点话题，就是外传故事。说不定", "はっ！　私たちの謎がサイドストーリーで明らかに！？": "啊！我们的谜团会在外传故事中揭晓！？", "そうはいかないわ！": "那可不行！", "ラウラ": "劳拉", "オーウ！　アナタたちはオルディン連合の皆さんデスネー！": "哦！你们是欧鲁丁联盟的各位吧！", "え、なに？　そうはいかないって、なんか対抗しようとしてるの？": "咦，什么？那可不行，你们是想对抗我们吗？", "私たちもそのポジションを狙っているからな": "因为我们也在争取那个位置", "シュカ": "修卡", "みんな、あたしの活躍を見たいはずだもん": "大家应该都想看我活跃的样子吧", "レビィ": "利维", "どうでもいいけどレビィ、服から変な匂いがしますけど、何かありましたか？": "利维，虽然我无所谓，但你的衣服上有奇怪的味道，发生什么事了吗？", "レーゼ": "蕾洁", "えへへ、ちょっとね☆": "呵呵呵，有点事啦☆", "私たちが復興を目指すのもよし、内部で起きた陰謀についてでもよし。どうです、気になるでしょう": "我们以复兴为目标也好，内部发生的阴谋也好。怎么样，很在意吧", "ブレア": "布蕾雅", "ふーんだ、ぼくたちは謎が謎を呼ぶ壮大なストーリーになるんだからね！": "哼，我们会成为谜团呼唤谜团的壮大故事！", "そ、そうなの……？": "是、是吗……？", "しらんけど": "不知道", "適当かも！": "可能是随便说说的！", "でも一応、プロジェクトの設定はあるらしいから": "但好像姑且有项目设定", "設定とかｗｗｗメタってOKって言われてるからってぶっちゃけすぎではｗｗｗコポォｗｗｗ": "虽然设定什么的www被说成是OK的元数据，但这也太直白了吧www噗哦www", "スィルダー": "席尔妲", "その通りンゴｗｗｗ": "没错Ngowww", "リルンゴ": "莉露Ngo", "ちょｗｗｗこのキャラでキャラ被りとかきっついから出てこないでほしいｗｗｗ": "喂www这个角色和我的角色重叠了，好难受，希望你别再出来了www", "設定ならこっちだって負けてないんだから！": "要设定的话，我们这边也不会输！", "アドラツィ": "阿德拉兹", "どんなのがあるか教えてほしいデース": "希望你能告诉我们是什么样的设定", "先輩と後輩が複雑なところとか！": "前辈和后辈关系复杂之类的！", "ディグニダ": "迪古尼达", "そこなんですか……？": "是那种设定吗……？", "トランキーラ": "托兰奇拉", "上司が逮捕されてることとか？　はあ……ほんと異動したい……": "上司被逮捕之类的？唉……真想调职……", "フェスナーム": "费斯纳姆", "うう……頼りない団長ですみません……。どうしたら私もレーゼさんのようになれるんでしょうか": "呜呜……对不起，我是个不可靠的团长……要怎么做才能变得像蕾洁小姐那样呢", "ほんとよね。あたしのオルマジックなんか、姉妹会があるからって誰も来てないし！": "就是说啊。我的欧尔马吉克，因为有姐妹会，所以谁都不来！", "レーゼ団長は最高ですからね！": "蕾洁团长最棒了！", "マヒーネア": "玛希涅亚", "ただ、人数が多すぎてもサイドストーリーに差し支えるのでは": "不过，人数太多的话，会不会影响到外传故事", "フィジカ・ジウ": "菲姬・裘", "なるほど。つまりオルプロト騎士団だけで展開させたほうがいいのか": "原来如此。也就是说，只让欧尔普洛托骑士团展开故事比较好吗", "ええ～！？　そんな、シュカさん！？　オルディンはみんな揃ってこそオルディンよ！": "哎哎～！？　怎么这样，修卡小姐！？　欧鲁丁就是要大家聚在一起才是欧鲁丁啊！", "落ち着け、総司令。ちょっと言ってみただけだ": "镇定点，总司令。我只是说说而已", "人数的にはやっぱり８人くらいがちょうどいいンゴｗｗｗ拙者たちのストーリーをみんな見たがってるンゴｗｗｗ": "人数上果然还是8个人左右刚刚好Ngoww希望大家都来看我们的故事Ngoww", "ふふ……ついに私がメインヒロインとなる日が来ましたか……。私たちが登場すれば連続１位記録を塗り替えることも夢ではありませんからね……": "呵呵……我成为第一女主角的日子终于到来了吗……只要我们登场，刷新连续第一的记录也不是梦……", "ピュルぴゅる": "咻噜咻噜", "それは夢見すぎ。自分たちが全員力を合わせて恩を返しても、それはできない": "那就太美梦了。就算我们所有人齐心合力报恩，也做不到那种事", "そ、そもそも次のサイドストーリー、もうガッチガチに決まってますよね……？　ご、ご迷惑をかけするわけには……": "说，说到底，下一次的外传故事，已经定好了吧……？怎，怎么能添麻烦……", "……どうやら勝負はお預けのようね。いいわ、次は絶対に私たちがいただく！": "……看来胜负要留到以后了。好，下次绝对要由我们拿下！", "望むところデース！": "正合我意！"}