{"人間さん、いらっしゃ～い。この部屋のテーマが何か、当ててみてね～？": "人类君，欢迎～。猜猜看这个房间的主题是什么吧～？", "いなほ": "伊奈波", "ちょっとずつゆっくり考えていただいて大丈夫ですからね！": "你可以慢慢思考哦！", "ヘロナ": "赫萝纳", "いやもう、こんなのバレバレでしょ": "不，这已经很明显了吧", "猿森　かなで": "猿森　金春", "その通りだよ～！　うちら、メガネの集いなんだ～": "没错～！　我们是眼镜的聚会～", "メガネの、メガネによる、メガネのための祭典……それがこの、メガネヒストリーです。それではここで、もうひとりゲストをおよびしましょう": "眼镜的，由眼镜主导的，为了眼镜而举办的庆典……这就是这场眼镜历史。那么，现在我们再邀请一位嘉宾吧", "スペクルム": "斯普奎姆", "え、あれ……？　ここがパーティー会場……？": "哎，咦……？　这里是派对会场……？", "フアナ": "弗亚纳", "ゲストのフアナさんです。フアナさん、しっかりしてください。なんだかぼんやりされているようですが": "这位是嘉宾弗亚纳小姐。弗亚纳小姐，请振作一点。感觉你好像在发呆呢", "いや、あたしはカグヤに誕生日パーティーの会場だって案内されて……おわあああっ！？": "不，我是被辉夜带到了生日派对的会场……哦哇啊啊啊！？", "ガタンッ": "咣当", "な、なに、めっちゃ揺れなかった！？": "怎，怎么了，晃得好厉害！？", "そんなことよりフアナさん。一大事なんです。正直、私たちメガネはお祭り騒ぎしている場合じゃないんです": "比起那个，弗亚纳小姐。出大事了。说实话，我们眼镜已经不是闹着玩的时候了", "シスネ": "西斯内", "わぁーっ、シスネだぁ！　久しぶり～、元気にしてた？って、それどころじゃないんだっけ": "哇，是西斯内！　好久不见～，过得还好吗？啊，好像不是说这个的时候", "実は私たちメガネはすごく減ってしまってるんです": "其实我们眼镜的数量减少了很多", "バレ": "芭蕾", "年度代表を選出しようとしたところ、衝撃の事実がわかったの": "在选出年度代表的时候，我们得知了一个冲击性的事实", "アドルファ": "阿道夫", "なんと……わたくしを最後に、メガネをかけている方は現れていないのです！！": "竟然……以我为最后，已经没有戴眼镜的人出现了！！", "いつ": "伊兹", "そんな……！？　嘘でしょ、そんな、だって": "怎么会……！？　骗人的吧，怎么会，可是", "いいえ、本当よ。だから年度代表といっても、２０２０で終わりなの。しかも全員でフアナも含めて１８人しかいない": "不，是真的。所以就算要选年度代表，也只到2020年为止。而且包括弗亚纳在内，我们所有人加起来只有18个人", "ネーエライ": "内伊雷", "着替えた人たちが別カウントになってるとはいえ、名簿の数が精霊含めて１０００超えてるのに、１８って……": "虽说换过衣服的人会被另算，但名册上的人数包括精灵在内明明超过1000，结果只有18个人……", "しとね": "诗织", "はっきり言って絶滅危惧種ですよ。レッドゾーンです。弁護士的にはNPO立ち上げて保護活動とか始める段階かと": "说白了就是濒危物种了。已经进入红色警戒区了。作为律师，我觉得已经到了该成立NPO开展保护活动的阶段了", "ガブリエラ": "加布里艾拉", "しかも、このふたりもカウントした上での、１８人だから": "而且，这两个人也算进去了，所以才只有18个人", "ジャヴェール": "贾维尔", "私のこれってメガネって判定でいいの？": "我的这个可以算作眼镜吗？", "プリシラ": "普莉希拉", "うーん、あまり自分をメガネ属税だと思ったことはないんだが": "嗯，我倒是不怎么觉得自己是眼镜属性", "スープ―": "斯普奎姆", "めっちゃグレーじゃん！　いや正直、メガネじゃないよ！　完全に数合わせでとりあえず呼んでるよね！？": "明明就是灰色的！不，老实说，这根本不是眼镜！完全就是凑数的，总之先叫过来再说吧！？", "アルターという立場なので私も来てはみたけど、メガネ属性を応援する人は私には特に何も思わない気がするわね": "因为阿尔塔的身份，我也试着来了，但感觉支持眼镜属性的人对我没什么特别的想法呢", "アルター・アドルファ": "阿尔特・阿道夫", "そうね……。私のアルターなのに、こんなこと言うのもなんだけど、別ジャンルな気がする……": "是啊……虽然我的阿尔塔说这种话有点奇怪，但感觉是不同领域……", "アルター・ヴェルさまが行って来いっていうので……": "因为阿尔塔・威爾大人叫我来……", "どうしたら勢力を拡大できるか……これを双丘に話し合わなきゃいけないわね": "怎么才能扩大势力呢……得和双丘商量一下才行", "ひょん": "ひょん", "そろそろヴラド様が老眼鏡を欲しがるんじゃないかと思って待ってるのだけど、すこぶる健康なんですよ": "我想弗拉德大人差不多也该想要老花镜了，所以一直在等，但他非常健康呢", "ヴァン・ピュール": "凡・皮尔", "あとさ、研究者はそこそこいるのに、なんでメガネが私だけなの？　ジキルもリブシーもモリアーティも、みんなメガネかけるべきよ": "另外，明明有那么多研究者，为什么眼镜只有我一个？节基尔，利布西，莫里亚蒂，大家都应该戴眼镜的", "アルル": "阿露露", "ちなみに、いまアルルが発言した時点で、１８人全員が発言したよ。メガネ祭にふさわしいよね～": "顺便一提，刚才阿露露发言的时候，18个人全都发言了。很符合眼镜祭呢～", "厳選するほどの母数がいないってことね……。そもそも私たち、知名度も微妙なのよ。まず選挙で勝ったことある人がひとりもいないし": "母体数量少到不需要严格挑选呢……说到底，我们的知名度也很微妙。首先，连一个在选举中获胜的人都没有", "ちなみに、いま開催されてるオールスター総選挙でトップになったメガネが、メガネ会（フアナ派）の派閥領袖になる予定だよ": "顺便一提，现在举办的欧尔明星总选举中，获得第一名的眼镜，预定将成为眼镜会（弗亚纳派）的派阀领袖哦", "知名度は確かに……お着替えしたの、フアナさんだけですもんね。スペクルムさんが精霊に戻ったのをカウントしてもふたり": "确实，知名度……换过衣服的，只有弗亚纳小姐。就算把斯普奎姆先生变回精灵也算上，也只有两个人", "メインのお話にプリシラさんとジャヴェールさんが出たこともありますが。あとネーエライさんがユノさんと紳士のヒストリーに出たり……": "主要话题中，普莉希拉小姐和贾维尔先生也出现过。还有内伊雷小姐和尤诺小姐在绅士的history中出现过……", "そう考えると１８人のわりにはがんばってるような": "这么一想，虽然只有18个人，但好像很努力呢", "ねえ、さっきから気になってるんだけどさ。本っっっ当に、この１８人しかいないの？　誰か忘れてない？": "喂，我从刚才开始就很在意了。真～～～的只有这18个人吗？没忘掉谁吗？", "え？　他にいるかな？": "哎？还有谁吗？", "わかんないけど……ここで忘れられてる子がいたら、ディマイト堕ちまったなしだよ！　絶対、影が忍び寄るよ！？": "不知道……但要是有谁被忘掉了，那可就堕入恶之力了！绝对会有影子悄悄靠近哦！？", "じゃあ、それは人間さんに聞いちゃえばいいんじゃないかしら": "那，去问人类不就好了", "ええ、そうですね。このテーブルで発言していないメガネを見つけた人間さんは声を上げてください。次回、そのネタで美味しくいただきます": "嗯，是啊。人类，如果发现有眼镜在这张桌子没发言过，请出声。下次，我会用这个梗好好享用的", "そんなやり方アリなの！？": "还有这种做法吗！？", "話題になることがまず第一だろうが！！": "首先要成为话题吧！！", "ひっ……！？　そ、そうだね……？": "咿……！？ 说，说得对……？"}