{"人間さん、いらっしゃ～い。この部屋のテーマが何か、当ててみてね～？": "人類君，歡迎～。猜猜看這個房間的主題是什麼吧～？", "いなほ": "伊奈波", "ちょっとずつゆっくり考えていただいて大丈夫ですからね！": "你可以慢慢思考哦！", "ヘロナ": "赫蘿納", "いやもう、こんなのバレバレでしょ": "不，這已經很明顯了吧", "猿森　かなで": "猿森　金春", "その通りだよ～！　うちら、メガネの集いなんだ～": "沒錯～！　我們是眼鏡的聚會～", "メガネの、メガネによる、メガネのための祭典……それがこの、メガネヒストリーです。それではここで、もうひとりゲストをおよびしましょう": "眼鏡的，由眼鏡主導的，爲了眼鏡而舉辦的慶典……這就是這場眼鏡歷史。那麼，現在我們再邀請一位嘉賓吧", "スペクルム": "斯普奎姆", "え、あれ……？　ここがパーティー会場……？": "哎，咦……？　這裏是派對會場……？", "フアナ": "弗亞納", "ゲストのフアナさんです。フアナさん、しっかりしてください。なんだかぼんやりされているようですが": "這位是嘉賓弗亞納小姐。弗亞納小姐，請振作一點。感覺你好像在發呆呢", "いや、あたしはカグヤに誕生日パーティーの会場だって案内されて……おわあああっ！？": "不，我是被輝夜帶到了生日派對的會場……哦哇啊啊啊！？", "ガタンッ": "咣噹", "な、なに、めっちゃ揺れなかった！？": "怎，怎麼了，晃得好厲害！？", "そんなことよりフアナさん。一大事なんです。正直、私たちメガネはお祭り騒ぎしている場合じゃないんです": "比起那個，弗亞納小姐。出大事了。說實話，我們眼鏡已經不是鬧着玩的時候了", "シスネ": "西斯內", "わぁーっ、シスネだぁ！　久しぶり～、元気にしてた？って、それどころじゃないんだっけ": "哇，是西斯內！　好久不見～，過得還好嗎？啊，好像不是說這個的時候", "実は私たちメガネはすごく減ってしまってるんです": "其實我們眼鏡的數量減少了很多", "バレ": "芭蕾", "年度代表を選出しようとしたところ、衝撃の事実がわかったの": "在選出年度代表的時候，我們得知了一個衝擊性的事實", "アドルファ": "阿道夫", "なんと……わたくしを最後に、メガネをかけている方は現れていないのです！！": "竟然……以我爲最後，已經沒有戴眼鏡的人出現了！！", "いつ": "伊茲", "そんな……！？　嘘でしょ、そんな、だって": "怎麼會……！？　騙人的吧，怎麼會，可是", "いいえ、本当よ。だから年度代表といっても、２０２０で終わりなの。しかも全員でフアナも含めて１８人しかいない": "不，是真的。所以就算要選年度代表，也只到2020年爲止。而且包括弗亞納在內，我們所有人加起來只有18個人", "ネーエライ": "內伊雷", "着替えた人たちが別カウントになってるとはいえ、名簿の数が精霊含めて１０００超えてるのに、１８って……": "雖說換過衣服的人會被另算，但名冊上的人數包括精靈在內明明超過1000，結果只有18個人……", "しとね": "詩織", "はっきり言って絶滅危惧種ですよ。レッドゾーンです。弁護士的にはNPO立ち上げて保護活動とか始める段階かと": "說白了就是瀕危物種了。已經進入紅色警戒區了。作爲律師，我覺得已經到了該成立NPO開展保護活動的階段了", "ガブリエラ": "加布裏艾拉", "しかも、このふたりもカウントした上での、１８人だから": "而且，這兩個人也算進去了，所以才只有18個人", "ジャヴェール": "賈維爾", "私のこれってメガネって判定でいいの？": "我的這個可以算作眼鏡嗎？", "プリシラ": "普莉希拉", "うーん、あまり自分をメガネ属税だと思ったことはないんだが": "嗯，我倒是不怎麼覺得自己是眼鏡屬性", "スープ―": "斯普奎姆", "めっちゃグレーじゃん！　いや正直、メガネじゃないよ！　完全に数合わせでとりあえず呼んでるよね！？": "明明就是灰色的！不，老實說，這根本不是眼鏡！完全就是湊數的，總之先叫過來再說吧！？", "アルターという立場なので私も来てはみたけど、メガネ属性を応援する人は私には特に何も思わない気がするわね": "因爲阿爾塔的身份，我也試着來了，但感覺支持眼鏡屬性的人對我沒什麼特別的想法呢", "アルター・アドルファ": "阿爾特・阿道夫", "そうね……。私のアルターなのに、こんなこと言うのもなんだけど、別ジャンルな気がする……": "是啊……雖然我的阿爾塔說這種話有點奇怪，但感覺是不同領域……", "アルター・ヴェルさまが行って来いっていうので……": "因爲阿爾塔・威爾大人叫我來……", "どうしたら勢力を拡大できるか……これを双丘に話し合わなきゃいけないわね": "怎麼才能擴大勢力呢……得和雙丘商量一下才行", "ひょん": "ひょん", "そろそろヴラド様が老眼鏡を欲しがるんじゃないかと思って待ってるのだけど、すこぶる健康なんですよ": "我想弗拉德大人差不多也該想要老花鏡了，所以一直在等，但他非常健康呢", "ヴァン・ピュール": "凡・皮爾", "あとさ、研究者はそこそこいるのに、なんでメガネが私だけなの？　ジキルもリブシーもモリアーティも、みんなメガネかけるべきよ": "另外，明明有那麼多研究者，爲什麼眼鏡只有我一個？節基爾，利布西，莫里亞蒂，大家都應該戴眼鏡的", "アルル": "阿露露", "ちなみに、いまアルルが発言した時点で、１８人全員が発言したよ。メガネ祭にふさわしいよね～": "順便一提，剛纔阿露露發言的時候，18個人全都發言了。很符合眼鏡祭呢～", "厳選するほどの母数がいないってことね……。そもそも私たち、知名度も微妙なのよ。まず選挙で勝ったことある人がひとりもいないし": "母體數量少到不需要嚴格挑選呢……說到底，我們的知名度也很微妙。首先，連一個在選舉中獲勝的人都沒有", "ちなみに、いま開催されてるオールスター総選挙でトップになったメガネが、メガネ会（フアナ派）の派閥領袖になる予定だよ": "順便一提，現在舉辦的歐爾明星總選舉中，獲得第一名的眼鏡，預定將成爲眼鏡會（弗亞納派）的派閥領袖哦", "知名度は確かに……お着替えしたの、フアナさんだけですもんね。スペクルムさんが精霊に戻ったのをカウントしてもふたり": "確實，知名度……換過衣服的，只有弗亞納小姐。就算把斯普奎姆先生變回精靈也算上，也只有兩個人", "メインのお話にプリシラさんとジャヴェールさんが出たこともありますが。あとネーエライさんがユノさんと紳士のヒストリーに出たり……": "主要話題中，普莉希拉小姐和賈維爾先生也出現過。還有內伊雷小姐和尤諾小姐在紳士的history中出現過……", "そう考えると１８人のわりにはがんばってるような": "這麼一想，雖然只有18個人，但好像很努力呢", "ねえ、さっきから気になってるんだけどさ。本っっっ当に、この１８人しかいないの？　誰か忘れてない？": "喂，我從剛纔開始就很在意了。真～～～的只有這18個人嗎？沒忘掉誰嗎？", "え？　他にいるかな？": "哎？還有誰嗎？", "わかんないけど……ここで忘れられてる子がいたら、ディマイト堕ちまったなしだよ！　絶対、影が忍び寄るよ！？": "不知道……但要是有誰被忘掉了，那可就墮入惡之力了！絕對會有影子悄悄靠近哦！？", "じゃあ、それは人間さんに聞いちゃえばいいんじゃないかしら": "那，去問人類不就好了", "ええ、そうですね。このテーブルで発言していないメガネを見つけた人間さんは声を上げてください。次回、そのネタで美味しくいただきます": "嗯，是啊。人類，如果發現有眼鏡在這張桌子沒發言過，請出聲。下次，我會用這個梗好好享用的", "そんなやり方アリなの！？": "還有這種做法嗎！？", "話題になることがまず第一だろうが！！": "首先要成爲話題吧！！", "ひっ……！？　そ、そうだね……？": "咿……！？ 說，說得對……？"}