{"あ、人間さん～。こっち、こっち": "啊，人類君～。這邊，這邊", "ベヒモス": "貝西摩斯", "わたしは直接このテーブルに関係ないんだけどなー。どうぶつが招待されたから、一緒についてきたんだー": "我和這張桌子沒有直接關係呢。因爲動物被邀請了，所以就一起跟過來了", "…………": "…………", "どうぶつ": "動物", "あれ、人間さんだ。遊びに来てくれたの？": "哎呀，是人類君。是來玩的嗎？", "ごん": "空", "わーい！　夏の間は暑苦しいかなって遠慮してたんだけど、来てくれてうれしいな♪": "哎呀！夏天的時候因爲怕熱所以沒來，你能來我很開心呢♪", "ペコリーノ": "佩可利諾", "記念日は毎回、夏なのでは……？　気にしすぎだと思うが": "紀念日不是每次都在夏天嗎……？我覺得你太在意了", "クマーラ": "庫瑪拉", "いいから座りなさいよ。もうだいたい、テーブルのコンセプトはわかってるでしょ？": "別管那麼多了，快坐下吧。你應該已經明白這張桌子的主題了吧？", "白虎": "白虎", "み、みんな、どうぶつとは友達なんですよ……。う、うう……私、久しぶりに話すので、き、緊張しちゃいます": "大，大家，動物和人類是好朋友哦……嗚，嗚嗚……我，好久沒和大家說話了，好，好緊張", "パルティー": "帕爾提", "パルティーがこういう場に顔を出すのって珍しいわね": "帕爾提很少在這種場合露臉呢", "会いたがってくれてる人もいるって聞いたから……。で、でも、浮いちゃってないでしょうか……": "因爲聽說有人想見我……但，但是，我是不是很突兀啊……", "なんでそんなふうに思うの？": "爲什麼會這麼想？", "金角": "金角", "だ、だって、みんなもふもふなのに、私はそういう感じじゃないし……": "因，因爲，大家都是毛茸茸的，而我卻不是……", "じゃあ一緒にいてやろうか": "那就一起待着吧", "チクタル": "奇庫塔魯", "もふもふがすべてじゃないのよ": "毛茸茸不是一切哦", "雉尾たまき": "雉尾多摩貴", "そのとおりだな。もふもふしてなくて何が悪い": "沒錯。不毛茸茸有什麼錯", "だいたい、浮いてるっていうのは、ああいう人のことを言うんだっぺ": "說到底，突兀是指那種人啦", "珠絵": "珠繪", "ぴょんぴょんぴょーん！　今日のリラもぴょんぴょん飛んで、ふわふわしてて、とーっても場から浮いてます！　でもお風呂に脂は浮かないよ！": "跳跳跳！今天的裏菈也在跳跳跳，輕飄飄，非～常突兀！但是洗澡水裏不會浮油哦！", "リラ": "裏菈", "なんなの、その話……。脂が浮いてたら嫌すぎるよ……": "這是什麼話題……浮油也太討厭了……", "吾輩": "吾輩", "ヒストリーって聞いてリラのこと期待してた人は多かっただろうからねー。リラがんばって～": "聽到歷史這個主題，想必有很多人期待裏菈的登場吧。裏菈加油～", "マウラ": "睡鼠", "がんばるます！　ぴょんぴょん！": "裏菈會加油的！跳跳！", "おい、その口調はまさか、あのリラが流行りに乗ろうとしてるのか！？": "喂，那個語氣，難道那個裏菈打算跟上流行嗎！？", "むむむむむ……頭につけた変なツノから何かを受信して……う、うおお、ふおおおおお": "嗚嗚嗚嗚嗚……從頭上戴着的奇怪角角接收到了什麼……嗚，嗚哦哦，呼哦哦哦哦哦", "い、いったい、何が起ころうとしてるの……！？": "到，到底發生了什麼事……！？", "犬飼きよか": "犬飼木葉", "し●いちー！": "世●一！", "そっちのツノ！？": "是那邊的角角！？", "あとやってもらってわかったけど、意外とこっちのツノって代表的な一言ってないんだな": "另外，實際試過之後才知道，這邊的角角意外地沒有一句代表性的臺詞呢", "どうやら私の出番みたいだね。小さい五が美しいと書いて小五美。明智小五美だよ": "看來輪到我出場了。小字寫成五，大字寫成美，明智小五美", "明智小五美": "明智小五美", "先生、たぶんお呼びじゃないです。行きますよ": "老師，大概不是在叫你。要走了哦", "小林芳乃": "小林芳乃", "リラ、こいつ嫌い": "裏菈討厭這傢伙", "だからやめろ！　なんでまた寄せに行こうとするんだよ！": "所以說別這樣！爲什麼又想湊過去啊！", "寄せの速さには定評があります！　ぴょんぴょん選手権ではボランチを、にょろろん選手権ではボロンチョを務めてきました！": "我的湊過去速度是有口皆碑的！在跳跳選手權擔任過Boranch，在扭扭選手權擔任過Borong！", "球際はとっても激しいです！　でも生え際はとっても寂しいです！　最終ラインがずるずる下がっちゃってスペースが空いちゃってるの！　あ、サッカーの話だよ。本当だよ？": "球際非常激烈！但是髮際非常寂寞！最終防線不斷後退，空出了空間！啊，是足球的話題哦。真的哦？", "ね、とっても男の子な熱い展開になったでしょ？　このあと、いままでのライバルが集まって即席チームになります": "看，變成非常有男子氣概的熱血發展了吧？在這之後，至今爲止的勁敵會聚集起來，組成即席千軍萬馬", "い、いえ、意味わかんないです、怖い……": "不，不，完全搞不懂意思，好可怕……", "ではマッチコミッショナー！　あとは託してリラは爆発するね！": "那麼比賽監督！之後就託付給你，裏菈要爆炸了！", "えっ。あの、私は通りかかっただけで、みんなみたいにどうぶつのお友達でもないんだけど": "哎。那個，我只是路過而已，不像大家一樣是動物朋友", "スウォール": "史瓦羅", "絶対マッチ繋がりってだけで指名したな……": "絕對只是因爲跟火柴有關才指名的吧……", "じゃあ今から友達になろうってさー": "那就從現在開始做朋友吧", "あ、ありがとう……？": "謝，謝謝……？", "それで何を始めようっていうのー？": "那要開始做什麼呢？", "ポーチ": "波奇", "しのぎを削れ！　赤いうさぎと緑のきつね、あと変な色のその他チームで三つ巴、群雄割拠のアニマル三国志～！": "互相廝殺！紅色兔子和綠色狐狸，還有顏色奇怪的其他千軍萬馬，三足鼎立，羣雄割據的動物三國志～！"}