{"あなたたち、集まって正妻だなんだってわめいてるけどね、そんなのは恋人としては失格。ただのストーカーでしょ": "你們幾個，聚在一起嚷嚷着正妻什麼的，但那種人沒資格當戀人。只是單純的跟蹤狂吧", "フェルディナ": "斐迪娜", "ううっ、私は別にそんなこと言ってないのに、この席に座ってるだけでストーカー扱いされてる……もうやだぁ……": "嗚嗚，我明明沒說過那種話，只是坐在這個位子上就被當成跟蹤狂……我受夠了……", "劉備": "劉備", "そうですよ、プロポーズもされてないのに花嫁衣装で押しかけたりして": "就是說啊，連專業姿勢都沒擺出來，就穿着新娘禮服硬闖", "趙雲": "趙雲", "趙雲！？ あなたが出ろって言ったのに！ ひどい！": "趙雲！？明明是你叫我出來的！好過分！", "恋愛とは戦なんです。悪く思わないでください。あとこれ、諸葛亮様の策略です": "戀愛就是戰爭。請別怪我。還有，這是諸葛孔明大人的策略", "……じゃあ、どういう人が恋人として合格なわけ。そもそもフェルディナ、人間さんと恋人になりたいんだ？": "……那麼，什麼樣的人才有資格當戀人呢。說起來斐迪娜，你想和人類君成爲戀人嗎？", "ヴェルメリオ": "威爾赫里奧", "なっ……わ、私は別になりたくないけど！": "哪有……我、我纔不想呢！", "愛されてこそ、だと思わない？ 相思相愛って言葉があるのよ？": "不覺得正因被愛才好嗎？有句話叫相親相愛哦？", "クラース": "克拉斯", "た、確かに……！ 人間さんさまのお気持ちを完全に無視していました": "的、的確……！完全無視了人類君大人的想法", "三羽": "三羽", "なんで私たちが来たか、わかる？ UNA機関から流出したデータを独自に極秘入手した結果なのよ": "知道我們爲什麼來嗎？這是獨自從UNA機關流出的資料中取得機密情報的結果哦", "ええっ、極秘データ！？": "噢，機密資料！？", "シェイファー": "謝法", "――ということで、ここからは私、ピエレットがお送りします！ 愛され女子年度別代表はこちら！": "——那麼，接下來由我皮耶勒特來主持！被愛的女生年度代表是這幾位！", "ピエレット": "皮耶勒特", "わ、私が愛され女子だなんて……照れちゃいます……": "我、我竟然被愛……好害羞……", "ジキル": "節基爾", "わ……私も、ば、場違いなんじゃないかって……き、き、緊張します……！": "我……我也覺得我、我是不是來錯地方了……好、好、好緊張……！", "キューン": "裘恩", "あ、あんまりじろじろ見ないでください……": "請、請不要一直盯着我看……", "ヨハンナ": "約漢娜", "きれいな人ばっかりね。でも私のことも愛してくれてたなら嬉しいな": "都是漂亮的人呢。不過如果也愛着我的話，我會很高興", "アンナマリア": "安娜瑪麗亞", "この４名にハロウィンのクラースさんと映画祭のフェルディナを加えた６名が愛され女子なのです！": "這4位加上萬聖節的克拉斯和電影祭的斐迪娜共6位就是被愛的女生！", "そ、それはどういう根拠で集計してるの？ 私のこと呼ばなくて大丈夫？": "那、那是根據什麼統計的？不叫我也行嗎？", "朱雀": "朱雀", "えー、ここオブラートに包むと誤解を生むので、きちんとメタくご説明しましょう": "嗯——這裏說得太委婉會產生誤解，所以就認真地從遊戲外說明吧", "きちんとメタく……？": "認真地從遊戲外……？", "私たちと人間さんの思い出が詰まった『キャラエピソード』……あれにハートがついている数を集計した結果なのです！": "是統計了充滿我們和人類君回憶的『角色小故事』……上面有愛心的數量的結果！", "そ、それは言い訳できない定量情報……": "那、那是無法辯解的定量情報……", "永倉さかえ": "永倉盛", "くっ……確かにそれは愛されてるわね。だってハートを射止めてるってことだもの": "咕……那的確是被愛着呢。因爲那代表射中了心嘛", "ヤシャ": "夜叉", "なお、この集計ではメインメンバーは除外としています。さすがにちょっとアンフェアだったので": "另外，這個統計排除了主要成員。因爲那樣實在有點不公平", "……よ、よかった。なんか救われた": "……太、太好了。總覺得得救了", "ぶっちゃけ、あなたは異次元です": "老實說，你是在異次元", "さあ、それじゃあこのメンバーで対決していきましょうか。『愛される女vs愛する女』選手権……": "那麼，就由這些成員來對決吧。『被愛的女人vs愛的女人』錦標賽……", "私はクラースさんと戦うんですか！？ なんかいろいろ辛いです！": "我要和克拉斯先生戰鬥嗎！？總覺得在各方面都很辛苦！", "あれ、待って？ 趙雲は代表に入ってないの？": "咦，等一下？趙雲沒有進入代表嗎？", "ここには賑やかしで来ました": "我是來炒熱氣氛的", "なんなのそれー！？": "那是什麼啊——！？", "ふふん、これぞ我が計略……雛壇賑賑の計！": "呵呵，這就是我的計略……雛壇熱鬧之計！", "諸葛亮": "諸葛亮", "計略名、絶対いま考えたよね": "計略名絕對是剛剛纔想的吧", "うん……": "對……", "ちなみに単純な興味で聞くんだけど、数字で集計してるんだから、その６人の中のトップも決まってるってことだよね": "順帶一提，我單純出於興趣問一下，既然是用數字統計，就代表這6人之中也決定了第一名對吧", "こ、これは累計値でしょ。つまり期間が長いほうが有利なのよ。それだけ思い出に触れる機会も多いわけだし。だからこその年度別集計なわけで": "這、這是累計值吧。也就是說期間長的一方有利。畢竟接觸回憶的機會也比較多。所以纔要分年度統計", "なんか、思いっきり予防線を張ってきたわね": "總覺得，你狠狠地拉起防線了呢", "三冠王なのにメンタル激弱だよね": "明明是三冠王，精神卻超脆弱的呢", "だ、だから人気に直結するわけじゃないっていうか": "所、所以說，這和人氣沒有直接關係啦", "トップはヨハンナさんです。フェルディナさんは６人の中ではドベです": "第一名是約漢娜小姐。斐迪娜小姐在6人之中吊車尾", "あぁー！ もうー！ ドベって言わないでよぉー！": "啊啊——！真是的——！不要說吊車尾啦——！", "まあまあ。フェルディナさんがさっき自分で言ってたとおりじゃないですか": "好了好了。這不就和斐迪娜小姐剛纔自己說的一樣嗎", "わ、私が……！？": "我、我……！？", "そうです。ヨハンナさんが水着でかましたセクシーショットを万単位の人が喜んでくれています": "沒錯。約漢娜小姐穿着泳裝的性感照片讓上萬人感到開心", "うっ……あ、改めてそう考えると、恥ずかしいです……": "嗚……啊，重新這麼一想，就覺得好害羞……", "みんなが見ています！ ヨハンナさんのセクシーショットを！": "大家都在看！約漢娜小姐的性感照片！", "あうううううう": "啊嗚嗚嗚嗚嗚嗚", "なんで実況が追い込んでるのよ": "爲什麼實況解說員要追擊啊", "ではこの結果を、客席にもインタビューしてみましょう。どう思いましたか？": "那麼，也來採訪一下觀衆席對這個結果的看法吧。你們覺得如何？", "ちっすちっす。ヨハンナさんはキレイだし清楚なんで順当だと思ったんすけど、フェルディナさんが代表なのは意外でしたね": "嗨嗨。約漢娜小姐漂亮又清純，所以我覺得很合理，不過斐迪娜小姐是代表倒是讓我很意外呢", "カップロット": "卡普洛特", "完全にネタ枠なのかと思ってたんで。セクシーとか思われてたんすね": "我還以爲她完全是搞笑角色。原來大家覺得她性感啊", "な、なんですって、こんのぉ……！": "你、你說什麼，可惡……！", "おおっとぉ！ 出るか、フェルディナのアカデミーパンチ！": "哎呀！斐迪娜的學院拳要出招了嗎！", "押さえて、押さえて！ その映画祭の衣装で殴るといろいろややこしくなりますから！ 10年くらい出禁になっちゃいますよ！": "押住她，押住她！穿着那個電影節的衣服打人的話會變得很麻煩！會被禁止參加10年左右哦！"}