{"それではみなさん、おはようございます！　始めてまいりましょう、こちらのコーナーです": "大家早上好！　讓我們開始這個環節吧", "服部あおい": "服部青", "教えて！　あおい先生～！": "教我！　青老師～！", "ハムレット": "哈姆雷特", "このコーナーは拙者、服部あおいが先生となってオトギノクニのあれこれを教えてあ・げ・る♪　という愉快なコーナーです": "這個環節由在下服部青擔任老師，教大家童話之國的各種各樣的事情♪　就是這樣一個愉快的環節", "悲劇は？　バナナは悲劇に入りますか？": "悲劇呢？　香蕉算不算悲劇？", "わかりました！　バナナをお題に悲劇を考える大喜利ですね！　ではいまからわたしが実演してみますので": "我明白了！　這是以香蕉爲題來思考悲劇的搞笑問答吧！　那我現在就來表演一下", "シャシャ": "夏夏", "だめだめ、落ち着いてください！　シャシャさんが口の中でバナナの皮をむこうとしてますーっ！": "不行不行，請冷靜一點！　夏夏小姐正準備在嘴裏剝香蕉皮！", "マレーン": "瑪蓮", "それでは最初の授業にいきましょう": "那麼開始第一節課吧", "せんせー、シャシャのこと放置していいの？": "老師，放着夏夏不管可以嗎？", "斎藤はじめ": "齋藤初", "はじめさん、いいところに気が付きましたね。ここ、テストに出ますよ": "初先生，你注意到了一個很好的地方呢。這裏會出考試題哦", "なんのテストよ……": "考什麼啊……", "ホレイショー": "霍雷肖", "円滑に進行するために、どんなにボケても拾わずに台本通りに進行する……そう、これが最近のオトギノクニのトレンドです": "爲了順利進行，不管怎麼裝傻都不接梗，按照劇本進行……沒錯，這就是最近童話之國的潮流", "自動でさくさく、進行していっちゃうんだね": "會自動進行下去呢", "ギフト": "天賦", "いやそれトークに適用したら悲劇じゃん！　意味わかんないよ！": "不，要是把這用在談話上，那不就是悲劇了嗎！　莫名其妙啊！", "しかしゴールには最速でたどりつくッ！": "但是會以最快速度到達終點！", "レッタ": "蕾塔", "さあさあ、みなさん。授業お疲れ様です。おやつの差し入れですよ": "來來來，各位同學。上課辛苦了。這是點心哦", "みなみ": "南", "みなみさん、差し入れってことは保護者ポジションなんじゃないの。なんで制服で来たわけ": "南小姐，既然說是點心，那不就是監護人的位置嗎。爲什麼穿着校服來啊", "ファーデン": "法登", "ええ？　だって学校なんですよね": "哎哎？　因爲是學校啊", "もうっ、サイズぱっつぱつで気になっちゃうんだよね……！": "真是的，尺寸都鬆鬆垮垮的，讓人很在意啊……！", "あっ、だ、大丈夫ですわ、これは意図的なものですから": "啊，沒，沒事的，這是故意的", "えっ……ちょ、このおやつって誰が作ったの？　なんか紫色のチョコバーなんだけど……": "哎……等等，這個點心是誰做的？　好像是紫色的巧克力棒……", "あう……しかも固い": "啊嗚……而且好硬", "安心してください。紫色だとびっくりしてレビィさんが作ったと思われるかもしれませんが、私とみなみさんで一緒に作ったんですよ": "請放心。因爲是紫色的，可能會讓人嚇一跳以爲是利維做的，但這是我和南小姐一起做的哦", "なんでこんな毒々しい色なのよ": "爲什麼是這麼鮮豔的顏色啊", "あ、これなんかペロペロしてたら色が変わってきたんだけど": "啊，舔一舔的話顏色好像會變", "妲己": "妲己", "ほんとだ。でも、紫が青になったんだけど……食欲を削ぐ色だなぁ……": "真的啊。但是，紫色變成了藍色……是會削減食慾的顏色啊……", "つぎは緑だ……。ねえ、これ、何色まであるの？　どれくらい食べ進んでるかわかんない": "接下來是綠色……吶，這個，到底有多少種顏色啊？都不知道喫到了什麼程度", "はい、さすが斎藤さん。１点です。ここもテストに出ます": "好，不愧是齋藤同學。得１分。這裏也會出題的", "はーちゃん、優等生かもしれない……！？": "小發，說不定是個優等生……！？", "こういうときは、脇に何％なのかメモしておくと、とってもいいですね！": "這種時候，要是能在旁邊記下是幾％的話，就更好了呢！", "いや、だからそれ、チョコ食いながらやることじゃなくね": "不，所以說，那不是一邊喫巧克力一邊做的事吧", "う、うう……授業だからがんばろうと思ってたけど……ハルはもう、限界……すぅ……くぅ……": "嗚，嗚嗚……因爲是上課所以想努力一下的……但是哈爾已經，到極限了……呼……呼……", "ハルフェッツェ": "哈魯費茲", "あ、ほら、人間さん。起こしてあげて": "啊，喂，人類君。去叫醒他", "ふふ……どうですか、お館様。こうして過ごしていると、すっかり学生気分になってくるのではありませんか？": "呵呵……怎麼樣，主公大人。像這樣度過的話，是不是完全變成學生的感覺了呢？", "先生との禁断の恋……憧れますよね？　そうですよね？　あとで生徒指導室に呼び出しちゃいますね": "和老師的禁斷之戀……很憧憬吧？　是吧？　之後會把你叫到學生指導室的哦", "なんならトイレで遭遇して、なんでこんなところに！？って驚いていただいてもいいんですよ。忍びですし": "要是這樣的話，在廁所裏相遇，讓你驚訝地問爲什麼在這裏！？　也可以哦。畢竟是忍者", "ちょっと待って！　それより学園モノなら幼なじみとの淡い感じとかのほうがいいと思う！": "等一下！　比起那個，我覺得校園故事的話，和青梅竹馬的淡淡感覺更好！", "いや、ホレイショーは別に人間さんと幼なじみじゃないだろ……": "不，霍雷肖和人類君又不是青梅竹馬……", "家が隣なら後からでも幼なじみになれるのよ！　本で読んだわ": "要是住在隔壁的話，之後也能成爲青梅竹馬哦！　我在書上看到的", "それやるんだったらさー、普通に優しいギャルがいいっしょ？": "要是這樣的話，普通的溫柔辣妹更好吧？", "ふん、皆さんバカなことばかり……。こういうときは生徒会長という役職がものを言うのです": "哼，大家淨說些蠢話……這種時候學生會長的職位就派上用場了", "クローディアス": "克勞迪亞斯", "人間さんに好きと言わせてみせる……その駆け引きこそ学園ドラマの王道！": "讓人類君說喜歡我……這種心理戰纔是校園劇的王道！", "なるほど。では私も生徒会長なわけだから参加させてもらおうか": "原來如此。那我也是學生會長，就讓我參加吧", "バッハ": "巴哈", "え、でもバッハはもういろんな会長やりすぎてるから生徒会長って感じでも……？": "哎，可是巴哈已經當過太多會長了，感覺不太像學生會長……？", "だめだよ、ギフト。それ以上、いけない": "不行啊，GIFT。不能再說了"}