{"では引き続き依頼人をご紹介しましょう": "那麼繼續介紹委託人吧", "ファントゥ": "法圖", "私からはとっておきのこれ。フレーダたんの生パン！": "我要介紹的是珍藏的這個。弗萊達坦的內褲！", "チカトリーチェ": "琪卡特麗雀", "ｶﾞﾀｯ": "咚嘡", "モーツァルト": "莫札特", "これだけだと価値が伝わらないのですが、この日のフレーダたんはXXXの日でして、そこで実際にXXXXをXXする直前に履き替えたのがこちらなんですよ": "光是這樣無法傳達價值，這天的弗萊達坦是XXX日，而實際在XXXX之前換下來的正是這個", "つまり、フレーダたんのフレーダたんが限界まで濃縮果汁還元状態になっているのを見守り続けたのがこの生パン！　それはもう、むわんむわんとフレーダたんの気配が": "換句話說，這個內褲見證了弗萊達坦的弗萊達坦濃縮到極限的狀態！　那股弗萊達坦的氣息已經撲面而來", "買います": "我買了", "売り物じゃねえのよ！": "這不是賣的！", "見つけた！　パンツ泥棒！": "找到了！ 內褲小偷！", "フレーダ": "弗萊達", "一線を超えてしまったようだな。詳しい話は署で聞かせてもらう": "看來是越過了底線啊。詳細情況到局裏再說", "中村警部": "中村警部", "え、あの、鑑定……フレーダたんっ、いまノーパン？　ノーパンなの？": "咦，那個，鑑定……弗萊達坦，現在沒穿內褲？ 沒穿內褲嗎？", "最低ね……": "真是差勁……", "私は健全よ。だってトリルによからぬ気持ちなんてないもの": "我很健全哦。因爲特里爾對我不抱有不好的想法", "ダル・セーニャ": "達爾・塞恩", "では見せてもらいましょうか": "那就讓我看看吧", "マハー": "瑪哈", "トリルが振り付けを確認するために撮った自撮り映像よ。ああ、一生懸命な表情のトリル、尊い……！": "這是特里爾爲了確認舞蹈動作而拍的自拍視頻。啊啊，特里爾那拼命的表情，太尊貴了……！", "あ、あのっ、ダル・セーニャさんっ！？　それ、ヨレヨレTシャツとジャージの私ですよね！？　だ、だめですよ、表に出しちゃ！": "那、那個，達爾・塞恩小姐！？ 那是穿着皺巴巴T恤和運動服的我吧！？ 不、不行啦，不能公開出來！", "トリル": "特里爾", "それがまた愛おしいのよ。なによこのTシャツのプリント。『No LM　No Life』って": "這樣也很可愛哦。這T恤的圖案是什麼啊，『No LM　No Life』", "LMってエルマイトの略で、人間さんが作って売ろうとしたやつだよね": "LM是聖之力的簡稱，是人類君製作想賣的東西吧", "千菊": "千菊", "不良在庫を抱えたと聞いていたが、トリルに一着押し付けていたのだな": "聽說他有不良庫存，原來是塞給特里爾一件啊", "変帝": "變帝", "あっ、そ、そんな、私はこれを着てると人間さんがそばにいる気がして……別にいやいや買ったわけじゃ": "啊，怎、怎麼會，我穿着這個就覺得人類君在身邊……並不是不情願地買下來的", "醤油のシミがついてるのに？　すごく扱いが雑な気がするけど": "上面還有醬油的污漬哦？ 感覺你對待它很隨便啊", "あうっ、脇腹だからバレないかと思って……！": "啊嗚，因爲是側腹所以覺得不會被發現……！", "いつまでダラダラやってるんだし。早くうちのジーア秘蔵コレクションを披露させるんだし": "要拖拖拉拉到什麼時候，快點讓我展示姬雅的祕藏收藏", "マル": "瑪魯", "それ、鑑定していい値段がついたらグッズにしちゃう？　絶対売れるからさ": "那個，如果鑑定出好價錢的話就做成周邊吧？ 絕對會大賣的", "ジーア": "姬雅", "信用ならないんだし": "不值得信任", "これはエヴィの『エデン』での指名客名簿よ。つまり、私の殺すリスト": "這是艾維在『伊甸』的指名顧客名冊。也就是，我的殺戮名單", "アダミナ": "亞當娜", "ちょっとアダミナー！？　どうしてそんなことするのっ": "等下亞當娜！？ 你爲什麼要做這種事啊", "エヴィ": "艾維", "ローザのうさみみを持ってきたのだ！　友達じゃないと持って来れないやつなのだ！": "我把羅莎的兔耳帶來了！ 不是朋友的話是拿不來的！", "ジバル": "吉巴爾", "ちょっと皆さん、順番を守ってください！　そんなに一気に来られても": "等下各位，請按順序來！ 你們這樣一口氣湧上來的話", "うん、見た感じビビッとこないのでゼロ！　ゼロ変！": "嗯，看上去沒什麼感覺，所以是零！ 零變！", "だよね、人間さん。別に興奮しないもんね。ただのコレクション持って来られても困るんだよ。変態性がないと": "是吧，人類君。並沒有感到興奮呢。只是把收藏品拿過來的話會很困擾的。沒有變態性的話", "そういうことなら任せなさい！　自信を持って出す、珠玉の逸品よ！": "那就交給我吧！ 我自信滿滿地拿出來的，是珠玉般的逸品哦！", "ナード": "納德", "これは……ん？　ウロコ？": "這是……嗯？ 鱗片？", "コントン": "混沌", "そう、これは……ドラゴンのウロコよ！　イグヴィヴルが成長した証！": "是的，這是……龍的鱗片！ 伊格維維爾成長的證明！", "なるほどね。それじゃ鑑定してみようか": "原來如此。那就鑑定看看吧", "本物かどうか、そしてどこのウロコなのか……このあたりがカギになりますね": "是真是假，還有是哪裏的鱗片……這些就是關鍵了呢", "人間さんったら、ハンカチで口元を押さえたりして、すっかりノリノリね": "人類君真是的，用手帕捂住嘴，完全興致勃勃呢", "マルガレータ": "瑪格麗特"}