{"それでは改めて、特別ゲストの紹介だ。天空神殿神官長、レグルス！": "那么，重新介绍特别来宾。天空神殿神官长，雷古鲁斯！", "ソルダ・スート": "索多・史特", "あ、あまり盛り上げないでいただけますか。そうやって特別扱いするほど、あいつどのツラ下げて……とか、言われやすくなるんで……": "可、可以不要炒热气氛吗？像这样特别对待，那家伙会说……你这是什么脸啊……之类的……", "レグルス": "雷古鲁斯", "なんかめっちゃ打たれ弱くない？": "总觉得他超容易受挫耶？", "なぎ": "凪", "レグルスはヘタレだから仕方ないのよ": "雷古鲁斯就是个胆小鬼，没办法", "ロゼッタ": "洛赛塔", "す、好き放題言ってくれますね……。ワタシだって、お年玉あげてた頃が懐かしいですよ……！": "你、你讲话还真是肆无忌惮呢……我也很怀念发压岁钱的时候啊……！", "その言い方だと、ほんとはこんなことになるはずじゃなかったわけ？": "这种说法，意思是其实不该变成这样的吗？", "パイプル": "派普尔", "いえ、事実は変わりませんから。でも、見え方とか受け止め方ってあるじゃないですか……。演出というか、雰囲気というか": "不，事实不会改变。可是，不是有观点和接受方式吗……该说是演出效果，还是气氛呢", "仲間に入りたイの？": "想加入我们吗？", "ヨーロチカ": "欧罗奇卡", "仲間はずれは可愛そうだよ！": "被排挤很可怜耶！", "りくりく": "利库利克", "思いやりという名の道徳的価値がどうのこうのだな": "这就是名为体贴的道德价值吧", "仲間に入れる入れないじゃありません。ワタシが仕切ればいいんです！": "不是加不加入的问题。由我来主持就好了！", "神官長が変な吹っ切り方したッス！": "神官长用奇怪的方式看开了！", "デュプリ・ライブラ": "杜布利・莱布拉", "それでは続いて！　精霊から見た人間さんの旅路いろいろ～！": "那么接下来！精灵眼中的人类小弟的旅途百态～！", "このコーナーでは人間さんといつも一緒にいる子たちに、旅であったあんなこと、こんなことを聞いていくよ": "这个单元会询问总是跟人类小弟在一起的孩子们，在旅途中发生的各种事情", "ギフト": "赠礼", "ガラスの靴の精霊、スーリエです。わたくしとしてはやはり、人間さんには申し訳ないというか……エラちゃんの絡み酒、日によるんですけどひどいときはひどいので": "我是玻璃鞋的精灵，苏丽叶。对我来说，该说还是对人类小弟感到很抱歉吗……小爱拉的缠人酒，虽然要看日子，但严重的时候真的很严重", "スーリエ・ヴェール": "苏丽叶・贝尔", "一番ひどかったのはどんなのかしら？　可能性は無限大にありそうだけど": "最严重的是怎样的情况？感觉可能性是无限大的说", "わたくしの本体にテキーラを入れて人間さんに飲ませようとしたことでしょうか": "应该是把龙舌兰倒进我的本体，想让人类小弟喝下去吧", "アウトー！　それアウトだから！　アウトロー気取ってるあーしでもそれはヤバいってわかる！": "出局——！那样出局了！就连自认是法外之徒的我都晓得那样很糟糕！", "アタシんとこのティンカはねー、これ言っちゃうと営業妨害なんだけどさ。意外と涙もろいっつーか、すぐ泣くんだよ、あの子": "我们家的汀可啊——虽然讲出来会妨碍营业，但她意外地爱哭，应该说动不动就哭呢，那孩子", "ミュー": "缪", "それは間違いなく営業妨害でしょうね。あまり突っ込んで言わないほうがよろしいかと": "那毫无疑问是妨碍营业吧。最好不要深入追究", "スティヴァーリ": "史蒂凡", "そういえば先ほどスティヴァーリさんが、ご自身の体臭のことについてお話しされていましたが……わたくしも、とってもいい匂いです": "话说回来，方才史蒂凡小姐提到了自己的体味……我也非常好闻哦", "ふたりとも、それ精霊としてだよね？　本体のことはスルーなわけ？": "你们两个，那都是指身为精灵的时候吧？本体就忽略不提了？", "そこは大人になってください、パイプルさま。長靴なんですよ？　そんなの蒸れるに決まってるじゃないですか": "请成熟一点，派普尔小姐。那可是长靴哦？当然会闷热啊", "わたくしの場合、公務中のみ履く靴なのでまださほど……。それに、エラちゃんが頑張った証とも言えるわけですし": "我的情况是只有在执行公务时才会穿，所以还好……况且，那也可以说是小爱拉努力的证明", "スティヴァーリはそんなふうにポジティブに受け止めてあげないの？": "史蒂凡就不能像那样正面看待吗？", "リルさまのことは大好きですよ。尊敬しておりますよ。でもあの人、ドミング諸島とか南の海でも長靴なんですよ。頭おかしいじゃないですか": "我很喜欢莉露小姐哦，也很尊敬她。可是那个人，就连在多明格斯群岛或南洋都穿长靴哦。脑袋有问题吧", "そんなふうに言うのはひどいよ！　ドロシーちゃんは、あたしのことすっごく大事にしてくれてるもん！": "那样说太过分了！桃乐丝非常珍惜人家嘛！", "ルビー": "露比", "というか、靴関係多すぎません？": "话说，跟鞋子有关的也太多了吧？", "エミリーちゃんも、わたしのこと大切にしてくれるよっ♪": "艾蜜莉也很珍惜我哦♪", "エスキース": "艾斯奎斯", "わ、わたしも大切にされてます！　だからお願い事を叶えてあげたいと思って、いつもがんばってます！": "我、我也很珍惜！所以想实现愿望，总是很努力！", "ボムベ": "邦比", "ん？　待って。いまこれ、いつメンの関係精霊が集まってんじゃないの？": "嗯？等等。现在，是不是平时的熟面孔关系精灵都聚集了？", "ボムベは誰の関係者なの": "邦比是谁的关系者啊", "え？　クレアさんに決まってるじゃないですか！": "诶？当然是克蕾亚小姐啦！", "あ、うん……そっか……": "啊，嗯……这样啊……", "こうして見ると、誰かの関係者だっていう精霊も多いですね": "这么一看，很多精灵都是某人的关系者呢", "あたしとシャシャみたいにっ？": "像我和夏夏这样？", "キラン": "奇兰", "コゼコゼ": "哦哦", "ミニコゼ": "迷你柯赛", "私がカグヤちゃんの友達も作ってあげられるといいんですけど……": "我要是也能帮辉夜交到朋友就好了……", "なよ": "菜年", "ねえねえ、そういえばなよちゃん。うちのフアナちゃんとカグヤちゃん、いま一緒にいるのかな？　誕生日の頃からどっか行っちゃってて": "话说菜年，我家弗亚纳和辉夜现在在一起吗？从生日那会儿就不知跑哪去了", "セルヴィ": "赛尔维", "ええ、一緒にいると思いますよ。きっと今頃は海上に": "是的，应该在一起。现在肯定在海上", "はあ……フアナやカグヤですら交流できているというのに、やっぱりワタシはこのまま……": "哎……连弗亚纳和辉夜都能交流，我果然还是……", "急なネガティブぶちこんじゃだめッス！　ボクがいるじゃないッスか！": "别突然消极起来啊！不是还有我吗！", "ボムベさん。願い、叶えてくれますか？": "邦比，你能帮我实现愿望吗？", "まかせてください！　ボムボムベムベムボムベムベム……": "包在我身上！邦邦邦邦邦邦邦邦……", "あ、この感じ……。ワタシ、これからシン・レグルスとして生きていきます……": "啊，这个感觉……我，今后要作为新・雷古鲁斯活下去了……", "帰ってきてくださいッス、神官長～！　シン付ければいいってもんじゃないんスよ～！": "请回来啊，神官长～！不是加上新字就行的啊～！"}