{"続いては！": "接下来！", "デュプリ・ライブラ": "杜布利・莱布拉", "あつまれ、精霊の森！　年度別精霊代表決定戦～！": "精灵之森大集合！　年度精灵代表决定战～！", "さっきの教室から連続で登場だよ。人気者みたいでどきどきする": "从刚才的教室里连续登场了。好像很受欢迎，好紧张啊", "ギフト": "GIFT", "いや、実際エヴォメント選挙も勝ってるし、ギフトさん普通に人気ッスからね": "不，实际上在艾沃蒙特选举中也赢了，GIFT小姐很受欢迎的", "だけど、今回は集計方法がいわゆる玉手箱！　ギフトさんや歴代の天空神殿で番人やってたみんなは対象外ってことで": "但是，这次的计票方法是所谓的玉手箱！　GIFT小姐和历代在天空神殿担任守卫的大家都不算", "それはあんまりなんだなぁ……": "那也太不讲理了……", "ドライブラット": "干草", "あんまりですよね。そもそも元祖番人のデュプリ・ライブラさんが仕切ってるというのに……": "太不讲理了。说到底，明明是元祖守卫杜布利・莱布拉先生在主持……", "ソメイ": "染井", "あんまり知られてないかもだけど、デュプリ・ライブラちゃんはもともと五つ子だったんだよね！": "虽然可能没什么人知道，但杜布利・莱布拉酱原本是五胞胎哦！", "りくりく": "利库利库", "各属性の番人だったんだけど、適当なタイミングで合体して、そこからもうこの有様。我が物顔だよね": "虽然原本是各属性的守卫，但随便找个时机合体之后，就变成这副德性了。一副唯我独尊的样子呢", "ジョリー": "乔利", "そこまで調子に乗ってないッスよ！": "我才没有那么得意忘形呢！", "それはもうしょうがないから、先に進むノー。玉手箱の年度代表は誰なノー？": "那也是没办法的事，所以就继续吧。玉手箱的年度代表是谁？", "スニウポップ": "斯尼乌波普", "２０１８代表、なぎだよ！　草薙の剣が本体だから、わりと有名だったのも有利だったかな？": "2018代表，是凪哦！ 因为本体是草薙剑，所以还算有名，这应该算是有利吧？", "なぎ": "凪", "んで、ボクが２０１９のトップってことッスね。どもども": "所以，我就是2019的头号代表了。大家好", "わたくし、２０２０代表のスティヴァーリでございます。これを機にハッキリ申し上げておきますが、わたくしはとってもいい匂いがします": "我是2020代表的史蒂芬妮。趁这个机会，我就直说了，我身上有非常好闻的味道", "スティヴァーリ": "史蒂芬妮", "もう予想もできちゃってるわよね？　２０２１はミーが代表よ！　みんな、グラッツェ♪　シェイシェイ♪": "已经猜到了吧？ 2021的代表是偶哦！ 大家，grazie♪ she's she's♪", "ロゼッタ": "洛赛塔", "それで、２０２２はあたし、PPが代表なんだって。バイブス上げていくんで、よろしくぅ！": "然后，2022的代表是我，PP哦。震动会越来越强，还请多指教！", "パイプル": "派普尔", "っていうことで、この結果は人間さん的にはどう？　意外だった？　まあ、ボクが圧倒的に人気ってことはみんなが知ってることなんスけど": "所以，这个结果对人类君来说如何？ 感到意外吗？ 嗯，不过大家都知道我压倒性地受欢迎就是了", "やはり調子に乗ってるんだよなぁ……": "果然很得意忘形呢……", "ちなみに精霊というか、天空神殿は２０１８から始まってるから、２０１７代表はいないんだよ": "顺带一提，精灵，或者说天空神殿是从2018年开始的，所以没有2017代表哦", "おおっとー！　それはちょっと違うんじゃないかな！": "哦哦！ 那样有点不对吧！", "ピカ・キャノ": "皮卡・卡农", "２０１７を代表する、人間さんを支えた精霊と言えばやっぱりわたしたち！": "要说代表2017，支持人类君的精灵的话，果然还是我们！", "ピカピカキャノンボールズ！　だよな！": "闪亮加农炮！ 对吧！", "フレア・キャノ": "闪亮・加农", "まさかゲージを溜めに溜めた技を繰り出したら、漢字１文字だけ出る演出だなんて、みんなびっくりしましたよね": "没想到蓄力蓄到极限的招式，却只有出现一个汉字的演出，大家都吓了一跳呢", "ミズ・キャノ": "水无・加农", "というか、それがなんだかんだで５年以上続いてるんだから、世の中わからないわよね": "话说，那招说来说去也持续了5年以上，真是世事难料呢", "ヤミ・キャノ": "夜暗・凯若特", "ヤミがぶっこんできたっすね": "夜暗突然就使出来了呢", "イツキ・キャノ": "树夕・加农", "はいはい、あんたたちが２０１７代表でいいから、ひとりずつ喋んないでほしいッス！": "好啦好啦，你们是2017代表就好了，不要一个一个地说话啦！", "こうして見ると、精霊もたくさん増えたわね": "这么一看，精灵也增加了许多呢", "ブラッティーナ": "布拉蒂娜", "住民に比べれば仲間が増えるペースは緩やかだが、それでも１００人は超えたんだったか": "虽然跟居民比起来，同伴增加的速度很缓慢，但还是超过100人了呢", "ソルダ・スート": "索多・史特", "ソルダ・スートさんは真ん中に来て。初の玉手箱なんだから": "索多・史特先生到正中间来。因为这是第一个宝箱嘛", "そう言われてみればそうか。私が歴史の最初の１ページを担っていたとは……改めて感慨深いな": "这么一说的确是呢。没想到我居然肩负着历史的第一页……再次令人感慨万千呢", "これだけ増えてるんだから、ボクの仕事も大変ッスよね～。いやあ、ボクってばその、デキる女ってカンジ？": "增加了这么多，我的工作也很辛苦呢～哎呀，我啊，那个，算是能干的女人坎吉？", "なに言ってんの。デュプリ・ライブラが私たちのために何かしてくれたんだっけ？": "你在说什么啊。杜布利・莱布拉有为我们做过什么吗？", "特にお世話になった記憶もニエンテだけど": "我记得没有特别受过照顾呢", "なーに言ってんスかっ！　ボクと神官長様がどれだけ大変な思いしてると思ってんスか": "你们在说什么啊！ 你们以为我跟神官长大人有多辛苦啊", "そういえば神官長の姿が見えないようだが……？": "话说回来，没看到神官长的身影呢……？", "さすがに来れなかったんじゃないの……？　なんていうかこう、空気感みたいなものがあったりするし": "难道是来不了吗……？该怎么说呢，毕竟有种类似氛围的东西嘛", "ちっちっち。これはオトギヒストリーッスよ？　メタネタまみれで、本編とかに一切関係ないんスから、好き放題やっちゃうんスよ！": "嘿嘿，这是童话历史哦？充满了后设哏，跟本篇没有任何关系，所以可以随心所欲地做哦！", "スプーン一杯のキャビアをあなたに。神官長、レグルスです": "我送你一汤匙的鱼子酱。我是神官长，雷古鲁斯", "レグルス": "雷古鲁斯", "ええっ、神官長！　で、出てきタ！？": "咦咦，神官长！出、出现了！？", "ヨーロチカ": "欧罗奇卡"}