{"ちょっと人間さん、何やってんの。顔が煤だらけだよ？ ほらもう、こっちに来て。拭いてあげるから": "等一下人类君，你在干什么。脸上都是煤灰哦？真是的，过来这边。我帮你擦掉", "ティンカー・ベル": "汀可贝儿", "爆破に巻き込まれた？ なにわけわかんないこと……うぉっ！？": "被卷入爆炸了？搞不懂你在说什么……呜哦！？", "やれやれ、大変でしたね……": "唉呀唉呀，真是辛苦了呢……", "みなみ": "南美", "次のテーブルに行くお約束をしていましたわ。ちょっと遅刻です": "约好要去下一张桌子了。稍微迟到了", "マザー・ティターニア": "母亲・蒂塔妮雅", "煤を拭いている人たちがここにも……パーティー会場で何があったんだ……": "这里也有在擦煤灰的人……派对会场发生了什么事啊……", "あら、ティンカさんも、もしかして……？": "咦，汀可小姐也是，难道说……？", "うん、たぶん同じテーブルだねっ！": "嗯，大概是一样的桌子呢！", "いらっしゃい。ここはオトギノクニの母親があつまるママ会よ。まあ、あなたはママどころか男だけど、別にいてもかまわないわ": "欢迎。这里是童话之国的母亲聚集的妈妈会哦。不过，你别说妈妈了，还是个男人，但就算在场也没关系哦", "ライメント夫人": "莱明特夫人", "２０１７は厳密にはライメント夫人くらいだが、２０１８のみなみあたりから、一気にママも増えてきたな": "2017年严格来说只有莱明特夫人，但从2018年的南美开始，妈妈也一口气增加了呢", "レーヌ": "蕾奴", "ティンカとペトラは実の親子じゃないし、マザー・ティターニアに至っては名前がマザーなだけだからね": "汀可和佩特拉不是亲生母女，母亲・蒂塔妮雅更是只有名字是母亲而已呢", "自分でも、よくこの場に来たと感心してますわ": "我自己也很佩服自己能来到这里呢", "せっかくだから浴衣を着てみたんですよ。ほらコゼットも似合うって言ってくれて": "机会难得，就穿了浴衣哦。你看珂赛特也说很合适", "ファンティーヌ": "范堤奴", "相変わらずファンティーヌは会話が通じそうにないねっ": "范堤奴还是一样，感觉对话无法成立呢", "ブルカニロ博士": "布鲁卡尼罗博士", "このママ会って、年度代表って決める必要あるかしら": "这个妈妈会，有必要决定年度代表吗", "ネーエライ": "内伊雷", "さあ……敢えて決めるなら、２０１７はライメント夫人で決まりかしらね": "不知道……硬要说的话，2017年就是莱明特夫人了吧", "アインミ": "艾因米", "わたくし、他にもいろいろお呼ばれしてますし、２０１８はレーヌさんいかが？": "我还被邀请去其他地方了，2018年就选蕾奴小姐如何？", "うふふふ……コゼットのお話？": "呵呵呵呵……珂赛特的事情吗？", "わらわはファンティーヌに突っ込んでいく自信がないぞ": "我可没有自信能吐槽范堤奴哦", "レッセフェール": "列瑟斐尔", "コゼットって娘さんの名前でしょ？ みんな、どうなの？ あたしのところはもうすっかり手がかからないどころか、お店も手伝ってくれてるんだけど": "珂赛特是女儿的名字吧？大家怎么样？我家已经完全不需要照顾，甚至还会帮忙打理店铺了", "マイカ": "迈卡", "うーん……私のところは、ココはしっかりしてるんだけどね。上２人がちょっとね……": "嗯……我家的可可很能干。但上面两个就有点……", "リア": "莉亚", "３姉妹で末娘がしっかりしてる法則、あるわよね。うちもそのパターンね。その末娘は義理の娘なんだけど": "三姐妹中最小的女儿很能干的法则，确实存在呢。我家也是这种模式。不过最小的女儿是养女", "というか、お子さん３人もいらっしゃるんですのね。うちの子はひとりですけど、でもとっても可愛くて優しい子で": "话说，你有3个孩子呢。我家只有一个，但非常可爱又温柔", "そ、それを言うなら、うちのオールだってすごくいい子なんだから……！ 血は繋がってないけど……": "要，要说这个的话，我家的欧尔也是个非常好的孩子……！虽然没有血缘关系……", "アルギッツ": "阿尔吉兹", "いやいや、血縁なんて関係ないんだよ、こういうのは！": "不不不，这种事情和血缘没关系啦！", "そうね。とは言っても、難しいのよね。実の娘と義理の娘ひとりずつだから、本人たちの受け取り方も微妙なのよ": "是啊。话虽如此，这问题很难回答呢。因为亲生女儿和养女各有一个，所以她们本人的接受方式也很微妙", "ヴィズヘレン": "维兹海伦", "ええ、わかるわ。そうよね": "是啊，我懂。就是说啊", "さっきから夫人がみんなとの共通点ありまくりで、なんかすごいな……": "从刚才开始夫人就和大家有好多共通点，感觉好厉害……", "血がつながっていても、ママに見られないこともあるのですっ。私なんて、ひかちゃんと歩いてると、私が娘だと思われちゃうのですっ、むふーっ": "即使有血缘关系，有时也会被妈妈看错。像我，和小日走在一起的话，就会被当成是她的女儿，唔呼——", "桐壺": "桐壶", "それあるよねっ。いや、私の場合は最初からこうではなかったはずなんだけどねっ": "有这种事呢。不过，我的情况应该不是从一开始就这样", "はい、ということでこのテーブル……いま、人間さんを入れて１７人いるからな": "好了，那么这张桌子……现在，加上人类君有17个人了", "そんなにいるのか！？ 狭いなとは思ってたが": "有这么多人吗！？ 我还觉得好挤呢", "すみません、場所を取って": "抱歉，占了地方", "ぐぬぬ……みなみは天然で言ってるからな、これ……": "咕呶呶……南美是天然地说出这种话的啊……", "みなみさんのところは結構自由にさせてるんでしょ？ うちも上の子は結構、千菊ちゃんと似てるとこあるんだけど、心配じゃないの？": "南美小姐那边是让她自由发挥吧？我家的大孩子也和千菊有挺多相似的地方，你不会担心吗？", "ふふっ、なるようにしかなりませんよ、子供なんて": "呵呵，孩子这种东西，只能顺其自然了", "おー、達観してるなぁ。まあ、わらわも何をしたってわけでもないけど、トランシャはしっかりしたもんなぁ": "哦——真是达观啊。不过，妾身也没做什么，特兰夏也很能干", "わかるー。私も、この通りぐーたらしてるけど、意外とこう、ね……": "我懂——我也是，虽然像这样很懒散，但意外地，呢……", "そして、なるようになった結果がわたしってわけ": "然后，变成这样的结果就是我", "ゴネリル": "高纳里尔", "えっ、ゴネリル！？": "哎，高纳里尔！？"}