{"変態！": "变态！", "コントン": "混沌", "とんでも鑑定団～！": "不可思议鉴定团～！", "ファントゥ": "法图", "ということで始まりました、『変態！とんでも鑑定団』のお時間です": "那么，『变态！不可思议鉴定团』的时间到了", "このコーナーは特定の推しがいる方が鑑定依頼人として来場し、披露して推しアイテムの変態度を鑑定する、ということになってるわ": "这个栏目是让有特定推的观众作为鉴定委托人到场，展示推的道具，鉴定其变态度", "まずは選りすぐりの変態である審査員の皆様、よろしくお願いします": "首先请各位精挑细选的变态评审们多多指教", "オトギノクニきっての変態と言えばこの私、変態皇帝こと変帝だ。どんなフェチにも対応するぞ！": "要说童话之国首屈一指的变态，那便是我，变态皇帝变帝。任何癖好我都能应对！", "変帝": "变帝", "わたくし、パンツには一家言あります。ウェーイ音楽院パンツ＆ヒップ代表、モーツァルトです": "我对内裤有自己的见解。我是维也音乐学院内裤＆臀部代表，莫札特", "モーツァルト": "莫札特", "他人のアレを覗き込むとき、自分のアレもまた覗き込まれている……。カーラ・カノープスのリーダー、マハーです": "窥视他人的那个时，自己的那个也会被窥视……我是卡拉・卡诺普斯的队长，玛哈", "マハー": "玛哈", "前回のヒストリーでヘイトを溜めたよ！　常に自由で何にもとらわれない、千菊っ！": "在上一集历史中积攒了仇恨！我就是常保自由不受任何束缚的千菊！", "千菊": "千菊", "触手を探しに森を徘徊するのが趣味なの。マルガレータよ": "我的兴趣是在森林里徘徊寻找触手。我是玛格丽特", "マルガレータ": "玛格丽特", "そして人間界代表の明るい変態、人間さんも審査員ですね": "然后是人类界代表的开朗变态，人类君也是评审呢", "心外だ、みたいな顔してるけど人間さん……十分、このメンツに負けないくらい変態だからね？": "人类君，虽然你一脸意外……但你可是不输给这些成员的变态哦？", "いえ、待ってください！　人間さんはいいとして、私はどうしてここに": "不，请等一下！人类君就算了，为什么我也在这里", "クトゥグァ": "库托瓜", "全裸でうろうろしてたのよね？": "你不是全裸乱晃吗？", "してません！　それはニャルラトが変身してやった嫌がらせです！": "没有！那是奈亚子变身整我的！", "はいはい、もう時間もないのでさっそく最初の変態さんを紹介するわよ。ヤマトの国からお越しのフスミさんです～！": "好了好了，时间不多了，马上来介绍第一位变态。这位是从大和国前来的和室门小姐～！", "妾が持ってきたお宝はこれぞ……": "妾身带来的宝物是这个……", "フスミ": "和室门", "これは？": "这是什么？", "イシャナがハロウィンで着た衣装一式だ……つまり、イシャにゃんだ": "伊夏娜在万圣节穿过的全套服装……也就是伊夏喵", "なるほどね。これはなかなかのものだよね": "原来如此，这可真是不得了", "あ、ちょっと！？　客席から誰か乱入してきた！？": "啊，等等！？ 有人从观众席闯进来了！？", "フスミさん……！": "和室门小姐……！", "ラ・ベル": "拉・贝尔", "ああ、お前か。昔から何かと相棒としてやってきた間柄だが……何か用か？": "啊啊，是你啊。我们从以前就经常搭档……有什么事吗？", "ベルベル": "贝尔贝尔", "フス": "呼嘶", "ケー": "呼", "なんなんですか、そのやり取り！？　なんか呪文みたいで怖いです！": "这是什么对话！？ 好像咒语一样好可怕！", "では審査員の皆さん、よろしいかな。鑑定額、まいりますぞ": "那么各位评审，准备好了吗。开始估价咯", "オープン・ザ・ヘンタイ！": "打开变态！", "いち！　じゅう！　ひゃく！　せん！": "一！ 十！ 百！ 千！", "まん！　じゅうまん！": "万！ 十万！", "出ました～！　フスミさんがお持ちの使用済みイシャにゃん衣装、３５万変です！": "出来了～！ 和室门小姐带来的使用过的伊夏喵服装，35万变！", "ふむ……。本人鑑定額を越えたので満足……": "嗯……超过了本人的估价，我很满意……", "１０万変を超えたので変帝記念バッジも差し上げますね": "超过了10万变，所以也给你一个变帝纪念徽章", "あまりにも高額になると、とある事態になるから気をつけてほしいわ": "如果价格太高的话，会发生某种事态，所以希望你注意一下", "なんで審査員の皆さんもそんなにシステムに詳しいんですか！？　私は何も聞かされていないというのに": "为什么各位评审都对系统这么熟悉！？ 我什么都没听说啊", "では続いての依頼人です": "那么接下来是下一位委托人", "えっと、私はこれです。ネルロの絵筆（使用済）です": "嗯，我的是这个。奈露洛的画笔（使用过）", "パトラッシュ": "阿忠", "うーん、絵筆ってそんなに変態度は高くない気がしますが": "嗯，感觉画笔的变态度并没有那么高", "いえ、それではこちらを御覧ください": "不，那么请看这边", "※よいこのみんなには見せられないよ！": "※不能给好孩子们看哦！", "というときの筆です": "是这种时候用的笔", "これはヘンタイですね！": "这真是变态呢！", "紳士な皆さんは、ぜひ紳士向けのネルロさんのエッッッなところをごらんくださいね": "诸位绅士，请务必看看奈露洛女士的绅士向的E——的地方哦", "ちょっとパトラッシュー！？　こんなところに何そんなの持ってきてるの！？": "等下阿忠——！？ 你怎么把那种东西带到这种地方来了！？", "ネルロ": "奈露洛", "生活費の足しになると思って": "我想可以补贴一下生活费", "それでは、こちらオープン・ザ・ヘンタイ！": "那么，这边打开·变态！", "４７万変です！": "47万变！", "これ、どんな気持ちで受け止めてるんですか、皆さん……": "这个，大家是用怎样的心情接受的啊……", "あたしは恥ずかしさしかないよ！！": "我只有羞耻啊！！", "さくさくいきましょう。次の方、どうぞ": "尽快进行吧。下一位，请进", "あたしからは、これ。エーデルハイドの一張羅だよ。あの子、これしか服を持ってないの": "我的是这个。艾迪尔海德的唯一一件衣服。那孩子只有这一件衣服", "ペティ・ファルケ": "佩蒂・法尔凯", "ただの服ですか……？": "只是件衣服吗……？", "いやっ、これ一着しかないのに、今ここにこれがあるということは！": "不，明明只有一件衣服，现在却在这里，也就是说！", "むうう、素晴らしい！　けしからん！": "呜呜呜，太棒了！太下流了！", "８１万変いただきました！": "收到81万变！", "やった……これでみんなにエーデルハイドの魅力が伝わったはず……": "太好了……这样大家应该就能感受到艾迪尔海德的魅力了……", "それではここで、一旦CM！　後半はこの後しばらくしてから！": "那么，现在暂时进入CM！ 下半场稍后开始！"}