{"ふう……": "呼……", "キューン": "裘恩", "あっ、人間さん……！ い、いえ……ちょっ、ちょっと休憩していたんです。み、皆さんすごく……人間さんに対して、す、すごく積極的で……びっくりしました": "啊，人类君……！不，不是……我，我只是稍微休息一下。大，大家对人类君……非，非常积极……吓了我一跳", "え、わ、私は……これから、お、お誘いいただいているテーブルがあるので、そ、そちらに行こうかと……": "啊，我，我……接下来，有，有桌子邀请我过去，所，所以准备过去那边……", "ええっ、人間さんも……！？ も、もちろん大歓迎ですけど……っ": "啊啊，人类君也是……！？ 当，当然非常欢迎……", "あれ、キューンと人間さん。ふたりっきりなんて、やるじゃない、キューン": "哎呀，裘恩和人类君。居然两个人独处，挺能干的嘛，裘恩", "ベティ": "贝缇", "えっ、ち、ちがっ……": "啊，不，不是……", "キューンさんとも仲良しなのですね♪": "和裘恩小姐关系也很好呢♪", "リリア": "莉莉娅", "お菊たちはこれから、メイドの集いに向かうところでございます": "我们接下来要去女仆聚会", "お菊": "阿菊", "よろしければ、人間さんも後でいらしてください": "如果可以的话，人类君也请待会儿过来", "フェデル": "菲德鲁", "う、うう……変な噂が立ったりしたら人間さんに、も、申し訳ないです……": "呜，呜呜……要是传出奇怪的传闻的话，对，对人类君很抱歉……", "そんなことがあったの？ おーほっほっほ！ なに言ってるのよ、噂になるくらいでちょうどいいのよ！": "发生过那种事吗？哦嚯嚯！你在说什么呢，能传成传闻正正好呢！", "キトーネ": "基托内", "そうなんだど！ ガツガツいっとかないと、後悔しても遅いんだど": "就是说啊！不抓紧的话，后悔也晚了啊", "マス・ア・ティエラ": "玛斯・阿・蒂拉", "さっきから人間さんの視線を感じちゃうんだけど……そろそろ、このテーブルの集まり、なんだか気づいた？": "从刚才开始就一直感觉到人类君的视线……差不多，也该注意到这个桌子的聚会了吧？", "エーゼルディ": "艾泽德", "ふふっ、わたくしが皆さんにお声がけしたんですよ。やっぱり共通点があるとお話がしやすいかと思って": "呼呼，是我邀请大家过来的哦。果然有共同点的话，话题也比较好聊呢", "みなみ": "南", "親愛度のお話をされてきたそうですけど、それに伴ってプロフィールというものも公表されましたわ": "听说是在聊亲爱度的话题，伴随着这个，个人资料也公开了呢", "マザー・ティターニア": "母亲・蒂塔妮雅", "ということで、ここはバストサイズ１００オーバーの集いなの。人間さん、ゆっくりしていってね": "所以说，这里是胸围100以上的聚会。人类君，慢慢享受吧", "人間さん……すごく、お、お顔が……ゆるっゆるになっています……": "人类君……表情，非，非常……松弛呢……", "おいらは気にしないだども、あんまり女の子の胸元ばっかり見ちゃだめなんだど。またヴィエルネスに怒られるんだど": "我是不在意，但一直盯着女孩子的胸部看可不行。维耶涅斯又要生气了", "それでは今回の趣旨に則って、年度別代表を発表しちゃいましょう♪ ２０１７はわたくしです♪": "那么按照这次的主旨，来发表年度代表吧♪ 2017是我♪", "２０１８ではわたくしがトップだそうですわ": "2018的首位是我", "私は２０１８だとみなみさんと被ってしまったので、こちらの衣装でランクインなんです": "我在2018和南小姐重复了，所以是这件衣服上榜", "シャルル": "夏露露", "２０２０はおねぇちゃんだよ。いっぱい甘えてくれたの、いい思い出だよね": "2020是姐姐哦。你向我撒了好多娇，真是美好的回忆呢", "ユノ": "尤诺", "そして２０２１および総合１位は私、オルディンが受賞しました。そして２０２２ですが……": "然后2021以及综合首位是我，欧鲁丁获奖了。然后2022是……", "オルディン": "欧鲁丁", "ンゴゴゴゴゴ": "哼哼哼哼哼", "リルンゴ": "莉露Ngo", "ああっ、人間さんがイスから転げ落ちた！ 大丈夫！？": "啊啊，人类君从椅子上摔下来了！没事吧！？", "どうして拙者が入ってないと思ったンゴｗｗｗみなみさんはリゾートで出たけど2018年と重なるからってことで拙者が繰り上げ代表になってるンゴ": "为什么以为我没上榜呢WWW南小姐在度假胜地出场了，但因为和2018年重复了，所以拙者递补上榜了", "ちなみにバスト100オーバーということは、当然私も……": "顺便一提，胸围100以上的话，我当然也……", "ピュルぴゅる": "咻咻", "ふん……ただの数字よ。意味なんてないわ……": "呵……只是数字而已。没有意义……", "ドロシー・ロー": "桃乐丝・罗", "思ったよりヤバイのが出てきたな。どうすんだこれ": "出现了比想象中更糟糕的家伙。这该怎么办啊", "エシリー": "艾希莉", "え？ 忖度はなしよ。ピュルぴゅるさんとドロシー・ローさんは２０１９だけど、同じ年度にシャルルとみなみさんがいるだけ": "诶？没有揣测哦。虽然2019年是咻咻和桃乐丝・罗小姐，但同一年度还有夏露露和南小姐在", "まったく、人間さんはまたおっぱいばっかり目で追って……みっともないんだど": "真是的，人类君又只盯着胸部看了……真不像话", "ま、気になるよね。数字も含めて": "嗯，很在意呢。包括数字在内", "しかしですなｗｗｗプロフィール実装によって、おっぱいの価値を数字で測りすぎる弊害も起きていましてｗｗｗンゴｗｗｗ": "但是呢ｗｗｗ因为实装了个人资料，也出现了过度用数字衡量胸部价值的弊端ｗｗｗ嗯哦ｗｗｗ", "おっぱいは柔らかさこそ命だろ？": "胸部的命脉在于柔软度吧？", "柔らかさは実際に触ってみないとわかんないもんねぇ": "柔软度不实际摸摸看是不知道的呢", "大きさについてはやっぱり皆さん、気になっていたみたいなんですよね～。実は、本人どうしではもうお話はしてたんですけど": "关于大小，大家果然都很在意呢～其实，我们本人之间已经聊过了", "ええ、シャルルさんとユノさんの３人で、一緒にくらべっこしたことがあるんですよ。一緒に温泉に行ったりして……": "是的，我和夏露露小姐还有尤诺小姐三个人一起比较过哦。还一起去泡过温泉……", "ふふ……まるで子供のように、一緒に温泉に行きたがる人間さん……悪くありませんよ。もっと欲望に素直になりなさい……": "呵呵……简直就像小孩子一样，想一起去泡温泉的人类君……不坏哦。再坦率一点面对欲望吧……", "でも、あまり大っぴらには話せないんです。うっかりするとわたくしたちは叩かれてしまいますからね": "但是，不能说得太张扬。因为一不小心我们就会被骂的", "そうね。特に月曜日あたりにうろうろしていると、とんでもない目に遭うらしいわ": "是啊。特别是周一的时候，要是到处乱晃的话，似乎会遭遇很不得了的事情呢", "そういう意味では我々もとても危険ッ！ しかし敢えてリスクを捨てて突撃、それこそが私たちの美学！！": "从这个意义上来说，我们也很危险！但是，我们敢于舍弃风险发起突击，这才是我们的美学！！", "レッタ": "蕾塔", "あらっ、あなたたちは……": "哎呀，你们是……"}