{"いでよっ、フォックス戦隊きつねんジャー！": "出來吧，狐狸戰隊狐忍者！", "諸葛亮": "諸葛亮", "狐のように舞い、狐のように刺す！　華麗なるリーダー、フォーア・ヴィッセン参上！": "如同狐狸般起舞，如同狐狸般刺擊！華麗的隊長，佛爾・維康參上！", "フォーア・ヴィッセン": "佛爾・維康", "お色気路線なら任せて。狐の魅力で悩殺、ロムリ！": "色情路線就交給我吧。用狐狸的魅力迷倒衆生，羅姆裏！", "ロムリ": "羅姆裏", "おちゃめならいたずらっ子枠はあたしのもの！　ごんだよ！": "要耍寶的話，淘氣鬼的位置就是我的了！我是庫！", "ごん": "庫", "イケてる可愛いギャルってことでよろ！　妲己！": "我是時髦可愛的辣妹，多多指教！妲己！", "妲己": "妲己", "みんな、よく恥ずかしくないんだっぺ……": "大家都不覺得丟臉嗎……", "珠絵": "珠繪", "！！！！（クソデカ拍手）": "！！！！（超大聲的鼓掌）", "アンドレイ": "安德雷", "あと、あのおっさんがこれ以上近づかないように誰か見張っとくんだっぺ": "還有，誰去監視一下那個大叔，別讓他再靠近了", "変な色のその他とか、かなり雑に選別されたんだが、一応こっちは私がリーダーをやるか": "色彩奇怪的其他角色，雖然選得很隨便，不過這邊就由我來當隊長吧", "クマーラ": "庫瑪拉", "あ、あの、よろしくお願いします……っ": "那，那個，請多指教……", "パルティー": "帕魯第", "しょうがないわね。よくわからないけど、勝負というからには手は抜かないから": "真拿你們沒辦法。雖然搞不太懂，不過既然要比賽，我可不會放水", "曹操": "曹操", "ねえちょっと、曹操っ！　諸葛亮！　こっちのチーム、どうしていいかわかんないから監督代わってよ！": "喂，曹操！ 董卓！ 我們這邊的千軍萬馬不知道該怎麼辦，你來當監督啦！", "孫権": "孫權", "可愛いウサギに人間さんもメロメロになっちゃうよ♪": "可愛的兔子和人類君也會被迷得神魂顛倒哦♪", "プース": "普斯", "どんな戦いが始まるのかまったく聞いていませんが、戦術はひとつ！　玉砕あるのみですね！": "雖然完全沒聽說要開始什麼樣的戰鬥，不過戰術只有一個！ 碰上就撞！", "シャシャ": "夏夏", "そ、そうですね！　でももう試合を始めたほうが良くないですか！？　時間ないですよね！": "說，說得對！ 不過是不是該開始比賽了！？ 沒時間了吧！", "ルース": "魯斯", "あ、ルースさん……！": "啊，魯斯先生……！", "このへん、付き合い長いんだよな": "你們認識很久了吧", "チクタル": "奇庫塔魯", "そ、そうですね！　パルティーさんやチクタルさんとはオトギノクニがオトギノクニになる前の謎のセピア色の世界から一緒でしたもんね！": "沒，沒錯！我和帕魯第先生和奇庫塔魯先生從童話之國變成童話之國前的神祕褐色世界就在一起了！", "そ、そのあたり触れちゃって大丈夫なの……？　吾輩、ドキドキするよ": "這，這種事說出來沒問題嗎……？吾輩心跳加速了", "吾輩": "吾輩", "これってあたしがお話に入っても良さそうな雰囲気かなっ？": "這個氣氛我好像可以加入話題？", "ラクーン": "拉庫", "う、うん、向こうで静かにお話してようか……！": "嗯，嗯，我們到那邊安靜地聊吧……！", "ペコリーノ": "佩可利諾", "それで、この後どうするか考えてるんでしょうね？": "所以，你們在想接下來該怎麼辦吧？", "白虎": "白虎", "ぴょんぴょん": "跳跳", "リラ": "裏菈", "いや絶対考えてないでしょこれ": "不，這絕對沒在想吧", "何かしらやらないとおさまりがつかないにゃー！　ここはわたしが、ちょっと種目を考えるにゃー！": "不做點什麼就無法平息喵！這裏就由我來想點比賽項目喵！", "フィギー・ムー": "菲姬・穆", "え、いま種目決めるの……？　策略もへったくれもないよね……": "咦，現在決定項目嗎……？這根本算不上策略吧……", "よし、じゃあ始めるよーっ。痛みに耐えろ、洗濯バサミをいくつまで付けられるか選手権～！": "好，那就開始咯～忍耐疼痛，看誰能夾上更多洗衣夾大賽～！", "ポーチ": "波奇", "まさに私のための種目！　何個でも付けてください！　よい子には見せられないところにもどうぞ！": "正是爲我而設的項目！要夾多少都行！不能給好孩子看的地方也請儘管夾！", "だ、大丈夫。あたしも意外と我慢するのは得意なほうだから……！": "沒，沒問題。我意外地很擅長忍耐……！", "よひら": "陽平", "私も得意よ。付ける場所があるかって言われると、もう残ってないかもしれないけど": "我也很擅長哦。雖然要問還有沒有地方可以夾的話，可能已經沒有了", "すずめ": "鈴芽", "え、なに、緑のきつねチームは誰が行くんだっぺ？": "咦，什麼，綠色的千慕是誰要去？", "そりゃまあ……ね": "那個嘛……", "いやだっぺー！？": "不要啊！？", "…………。": "…………。", "どうかな、どうぶつ。友達みんなと遊べて、楽しかった？": "怎麼樣，動物。能和朋友一起玩，開心嗎？", "オノスフィリア": "戀空症", "……♪": "……♪", "どうぶつ": "動物", "う、うう……楽しんでくれたんなら何よりなんだっぺ……": "嗚，嗚嗚……你開心就好……", "ああんっ、縄が絡まっちゃったぁ！　ぽーちゅん、助けてぇ": "啊啊，繩子纏在一起了！ 波千，救我", "バーバリー": "巴寶莉", "なんで洗濯バサミのゲームやってて縄に絡まってんの": "爲什麼玩夾子游戲會纏上繩子啊", "お約束は大事だからね……。金角、早くひょうたんにおさまりなよ": "因爲約定俗成很重要……金角，快點進葫蘆裏", "銀角": "銀角", "それ別にウチのお約束じゃないから！": "那又不是我們家的約定俗成！", "金角": "金角", "ではもっとどうぶつさんにもっと楽しんでもらえるように、最後に私からお約束の一芸を披露したいと思います。一発ギャグ『はじけるウサギさん』": "那麼爲了讓動物先生能玩得更開心，最後我想表演約定俗成的才藝。一發搞笑『蹦跳兔』", "ストップ、ストップ！　それ危ないやつ！": "停，停！ 那個很危險！", "キマ": "奇馬"}