{"さあ、始まりました！　年に１度、オトギノクニの記念日をお祝いする盛大なパーティーです": "好，開始了！一年一度，慶祝童話之國紀念日的盛大派對", "ピュルテ": "看板", "今年も豪華なゲストの皆さんをお迎えして、いろんなことを語り明かしたいと思います": "今年也邀請了豪華的嘉賓們，想和大家一起暢談到天明", "いよっ、待ってましたー！　ピュルテちゃん、ひゅーひゅー！": "哎喲，等好久了！看板醬，咻咻！", "シンデレラ": "仙杜瑞拉", "※もう酔っ払っています": "※已經喝醉了", "オトギノクニ内外で起きた、あんなことやこんなこと、アレなことやピーなことまで幅広く、皆さんと一緒に振り返っていくコーナーです！": "這個環節，將和大家一起回顧童話之國內外發生的各種事情，從那種事情到那種事情，範圍很廣！", "なお、このイベント中はメッタメタのメメタァで進行OKということになっておりますので、張り切ってまいりましょう！": "另外，這個活動中可以盡情地進行，所以讓我們鼓足幹勁吧！", "毎年、わりとこの場で爪痕を残していく子も少なくないから、油断できないわよね": "每年，在這裏留下痕跡的孩子也不少，不能大意呢", "にしても、毎年のことだけどさ、今年も会場ぱんっぱんだよね": "不過，雖然是每年的慣例，今年會場也爆滿了呢", "ティンカー・ベル": "汀可貝兒", "クロークに荷物預けるのにも行列できてたよぉ？": "連把行李寄存在衣帽間都要排隊哦？", "エミリー": "艾蜜莉", "毎年のことっていうけど、でも……去年はやらなかったわよね": "雖說是每年的慣例，但是……去年沒有辦吧", "ドロシー": "桃樂絲", "そうなんです。前回はいろーんな事情があったので、エリアをまたいでの移動や大人数での密集を避けたんですよね": "是的。因爲上次有各種各樣的原因，所以避免了跨區域移動和大量人羣的密集", "去年のこぢんまりしたのも良かったけどね": "去年的小規模也不錯呢", "クレア": "克蕾雅", "……でもやっぱり記念日だから。普段はあまり会わない人ともおしゃべりしたいし": "……不過畢竟是紀念日嘛。我也想和平時不太見面的人說說話", "ヴェルメリオ": "威爾梅里奧", "あんなに人見知りだったヴェルが、人と積極的におしゃべりしようなんて……ううっ、成長したわね……！": "那麼怕生的威爾回來積極地和人聊天了……嗚嗚，長大了呢……！", "……その立ち位置、おばあちゃんにやってもらうやつだから": "……這個角色，就讓奶奶來扮演吧", "なので今回は昨年の鬱憤を晴らすかのように！　たくさんの皆さんが集まってくれました。史上最多人数です！": "所以這次就像要一掃去年的鬱悶！　有很多人聚集過來了。是史上最多人數！", "そりゃあ仲間は増える一方で減ることはないんだから、当たり前なんじゃないか……？": "那是當然的吧，畢竟同伴只會增加不會減少……？", "リル": "莉露", "思い起こせば第１回は、皆さんで尻拭いのために欠片を探し回り、第２回では人間さんがプロデュース力を発揮、そして第３回では今回に近いパーティー形式……": "回想起來，第1次是爲了給大家擦屁股而到處尋找碎片，第2次是人類君發揮製作能力，然後第3次是接近這次的派對形式……", "今回はどんな感じ？": "這次是什麼感覺？", "いよいよ記念日も５回目！　ということで、テーマ別に各年度を代表する皆さんを集めたテーブルをご用意しました": "紀念日終於也到第5次了！　所以，我們準備了按主題分的各年度代表的桌子", "年度って何よ": "年度是什麼啊", "えーと、詳細はわかりませんが、私たちみんなに『２０１７』から『２０２２』までの数字が振り分けられています": "嗯，雖然不清楚詳細情況，但是我們大家被分配了『2017』到『2022』的數字", "何の数字かしらね～？　ちなみに私にはほぼ全部の番号が渡されたんだけど": "是什麼的數字呢～？順帶一提，我被分配到了幾乎所有的號碼", "それ、グループ分けとして機能してる？": "這個分組有意義嗎？", "では人間さん、この広い会場にいろーんなテーブルがセットされていますから、ぐるっと回って皆さんにご挨拶していきましょう": "那麼人類君，這個寬敞的會場裏設置了很多桌子，你就繞着會場向大家打招呼吧", "む、どうした。さっきから貴君は落ち着きがないようだが": "怎麼了，從剛纔開始你就一直靜不下來", "え？　私たちの声が聞こえない？　あなたの声は聞こえるわよ": "咦？聽不見我們的聲音嗎？但是能聽見你的聲音哦", "あ、わかった。これじゃない？": "啊，我知道了。是不是這個？", "あ！　何かを防止するために席に立ててあるパーテーション！": "啊！爲了防止某些事情而立在座位上的隔板！", "……限りなく透明に近いアクリル板だね。確かに聞こえづらくなるかも": "……是無限接近透明的艾庫莉露板呢。確實會變得很難聽見聲音", "ふふっ、そんな人間さんのために、私から……これです！": "呵呵，爲了這樣的你，我來……就是這個！", "なによ、それ": "那是什麼啊", "これは心のイヤモニです。話を聞くお相手に、高いエルマイトを持っていらっしゃるなら、必ず声が聞こえますよ": "這是心靈耳塞。如果說話的對象擁有強大的聖之力，就一定能聽見聲音哦", "私の声、もう聞こえますよね？　ね？　いつも聞いてるんですから、今日だって聞こえますよね？　私のこと大好きですよね？": "已經能聽見我的聲音了吧？對吧？平時都能聽見，今天也能聽見吧？最喜歡我了吧？", "すごい圧力だ": "壓力好大", "……どさくさに紛れて、変なことまで同意を求めてる": "……趁亂還要求同意奇怪的事情", "それではオトギヒストリー２０２２、開幕ですっ！": "那麼，童話歷史2022就此開幕！"}