{"突撃！　隣の食いしん坊～！　ガンガンッ！": "衝擊！　鄰居貪喫鬼～！　咚咚！", "クララ": "克拉拉", "え、こわっ、いきなりセット蹴ってる": "咦，好可怕，突然就踢了桌子一腳", "クレア": "克蕾亞", "うん。持ちネタだから許して？": "嗯。這是我的招牌動作，原諒我吧？", "ということでオトギヒストリーといえば私、クララがお送りするグルメチャンネル。コメンテーターにはオトギノクニを代表する美食家にお集まりいただきました": "於是，說起童話歷史，就由我克拉拉爲各位奉上美食頻道奈琉。評論員則是請來了代表童話之國的美食家們", "食いしん坊界の革命児、クレアです": "我是貪喫鬼界的革命兒，克蕾亞", "もりもり食べるぞ！　我こそはチー！": "我要大喫特喫！　我就是千！", "チー": "千", "肉の味にはこだわってるよ！": "我對肉的味道很講究哦！", "アルター・チクタル": "阿爾特・齊克塔爾", "私を満足させられるような料理は出てくるのかしら？": "會出現能讓我滿意的料理嗎？", "鳳凰": "鳳凰", "それではさっそくいただいていきましょう。まずはこちら": "那麼事不宜遲，馬上開始品嚐吧。首先是這個", "こだわりのお肉を用意したわ。何のお肉かわかるかしら？": "我準備了講究的肉。知道這是什麼肉嗎？", "リッパー": "Ripper", "リッパーに言われるといろいろ考えちゃう": "被Ripper這麼一說，我開始胡思亂想了", "んんっ！　これは美味いね！　ラムなのに下処理が完璧でくさみがまったくない！": "嗯嗯！　這個真好喫！　明明是羊肉，但是處理得非常完美，一點羶味都沒有！", "いろいろ考えなかった人が見つかったみたいね": "看來找到了一個沒有胡思亂想的人呢", "次はオレの出番だな！　いくぜ、豚骨醤油ラーメン！": "接下來輪到我了！　我要上了，豚骨醬油拉麪！", "柳生みつ": "柳生光", "くうーっ、こういうちょっとドロッとしたラーメンはクセになるな！": "咕嗚——這種有點粘稠的拉麪真讓人上癮！", "これ具は何？　なんか微妙な歯ごたえがあるんだけど……": "這個配料是什麼？感覺口感有點微妙……", "ベースはデンデンラーメンだ。ただ見た目がほら、アレだからちょっとこうどろっとしたスープでごまかして……": "基礎是沾面拉麪。只是外觀嘛，那個，所以就用這種有點粘稠的湯汁來掩飾……", "えっ……デンデン……": "咦……沾面……", "何事も経験だから。こうやって食わず嫌いを減らしていけば、経験値も上がっていくだろ": "什麼事都要經歷一下嘛。像這樣減少挑食的話，經驗值也會增加吧", "デンデンラーメンの経験値ってそういうことだったんだ……。うん、私は未知の食材を恐れないよ": "原來沾面拉麪的經驗值是這個意思啊……嗯，我不會害怕未知的食材", "続いては蕎麦まんじゅうです。箸休めにちょっと甘いものはいかがでしょう": "接下來是蕎麥饅頭。喫點甜的換換口味怎麼樣", "佐々木さん": "佐佐木", "おお、てっきりまた麺類が出てくるのかと……": "哦哦，我還以爲肯定又是面類……", "甘いものは大好物よ！": "我最喜歡甜食了！", "あっ、でも……さっきデンデンラーメンが経験値ってことは、もしかしてお腹（パーツ）がブレイクしちゃうとか……": "啊，但是……剛纔沾面拉麪的經驗值，難道說肚子（部位）會爆裂嗎……", "安心してください。食べた人がブレイクするわけじゃないですよね？": "請放心。喫的人不會爆裂吧？", "だよね。美味しい……幸せ……": "也是呢。好喫……好幸福……", "これ次の期待値が上がりまくるな": "這個讓接下來的期待值暴漲了呢", "任せときな！　あたしが丹精込めて手作りした料理を披露してやるよ": "交給我吧！我會展示出我精心製作的料理", "ガンダーヴァ": "乾闥婆", "あ、ガンダーヴァ。料理とかできるの？": "啊，乾闥婆。你會做料理嗎？", "なーに言ってんだ。八武神で料理担当って言ったらあたしだぞ？": "說什麼呢。八武神裏負責料理的可是我哦？", "もっと早く聞いておくべきだった": "我應該早點問的", "イメージ的にはヤシャとかがそれっぽいんだろうが、あいつ不器用だからな。できないわけじゃないが": "夜叉在形象上可能比較符合，但那傢伙太笨手笨腳了。雖然也不是不會做", "さ、食べてくれ。金目鯛の煮付、しいたけの海老すり身揚げ、牛ステーキのたたき、さわらの湯葉豆乳あんかけ……": "來，喫吧。燉金目鯛，炸香菇蝦泥，牛排，油豆腐皮豆乳澆沙鮻……", "うわ、めちゃくちゃ手間かかってるやつ！": "哇，好費工夫的菜！", "全部、手作りなんだぞ。ごはんも": "全部都是我親手做的。飯也是", "ごはんも？　炊いただけで手作りっていうのはちょっとどうなの": "飯也是？只是煮一下就說是親手做的有點……", "水と小麦粉から作ったんだ": "是用水和麪粉做的", "え、なんか怖いんだけど！？　米にレシピあるのおかしいわよ！　え、おかしいよね？": "哎，感覺好可怕！？米有食譜也太奇怪了！哎，很奇怪吧？", "オトギノクニはそういうところです。私が代わりに蹴り飛ばします": "童話之國就是這樣的地方。我會代替你踢飛她的", "謝るんじゃないのね！？": "不是應該道歉嗎！？", "コップの中の天然水も作ったんだぞ。水３杯で天然水１杯な": "杯子裏的天然水也是我做的。三杯水做一杯天然水", "作ったって言ってる時点で天然じゃないでしょ。あたしでもそのくらいわかるから": "說做出來的那一刻就不是天然水了吧。這點事我還是知道的", "みんな、お腹がいっぱいになっちゃったかな？　でも、私の特製うどんならきっとツルッと入っちゃうはず！": "大家都喫飽了嗎？不過，我的特製烏冬麪應該能滑溜溜地進到肚子裏！", "武蔵はるの": "武藏春乃", "このタイミングで出てくるとちょっと警戒してしまうが……。む、でも、この喉越しは……！": "這個時機出現讓我有點警惕……唔，不過，這個口感……！", "いくらでも食べられそう……！　こんなにお腹いっぱいなのに": "感覺能喫下很多……！明明肚子已經這麼飽了", "そして仕上げに、料理といえばこの人！　赤いずきんのあの人！": "最後壓軸的，說到料理就是這個人！紅頭巾的那個人！", "はっ！　出た、真打ち": "啊！來了，壓軸的", "任せてちょうだい！　わたしのレシピは３５億あるのよ": "交給我吧！我的食譜有35億份哦", "ヴェリメルオ": "貝爾莉梅爾歐", "えっ、あれ、えっ？": "哎，咦，哎？", "そんな波動球みたいに言われても": "說得跟波動球似的", "でも確かに最近は料理のレシピとかすごく増えたわよね": "不過最近料理的食譜確實增加了不少呢", "んぐ……もぐ……そうなのよね。スタンプも食べ物に入ってるから、結構パンパンになっちゃって": "咕……嚼……是啊。食物裏也有貼圖，所以塞得滿滿的", "どうでもいいけど、はるの。作ったそばからつまみ食いしてるけど、また太るわよ？": "怎麼都好啦，春乃。你剛做好就偷喫，又要變胖了哦？", "またって！？　ふふふ太ってないし！　ソフトボールで体動かしたしもん！": "又要！？哼哼哼纔沒變胖！打壘球的時候動了身體！", "スタンプについては最近、一番下に固まるようになったから許してほしい": "關於貼圖，最近都固定在最下面了，所以還請原諒", "メタすぎてそれもうネタというよりお知らせじゃないか": "太出戏了，與其說是段子，不如說是通知吧", "さあ、そんな話をしている間に完成よ。ノンデレラにも大好評、ちょいたしおつまみシリーズ！": "好啦，說着說着就做好了。非傲嬌拉也大受好評的，下酒菜系列！", "意外に、しっかり美味しい": "意外地好喫", "うわ、なんだこれ、酒が進むぞこれは": "嗚哇，這是什麼，下酒啊", "あらあら。誰かお酒の話をしたかしら？": "哎呀哎呀。誰提到了酒的話題嗎？", "シンデレラ": "仙杜瑞拉", "シンデレラ！": "仙杜瑞拉！"}