{"堕ちた美女の憂いの表情こそ至高の美貌！　ディマイト堕ち大集合～！": "堕落美女的忧郁表情才是至高无上的美貌！堕落恶之力大集合～！", "ソリマレディ": "索利玛雷迪", "ということで、ここではディマイトの影が忍び寄った歴代のメンバーが一堂に会してアレコレなんやかんや言うコーナーだよ": "所以呢，这里是恶之力的影子悄悄接近的历代成员齐聚一堂，聊东聊西的单元", "ナイトメア": "梦魇", "ほら、人間さん。とりあえずここ、真ん中座って。年度代表を発表しちゃうからね": "来，人类。总之你先坐到正中间。我们要发表年度代表了", "鬼島うらら": "鬼岛乌拉拉", "うふふ……それではさっそく、２０１７年の悲劇のヒロインを発表しちゃおうかしら": "呵呵呵……那么马上来发表2017年的悲剧女主角吧", "シェイクスピア": "莎士比亚", "ちなみに、司会席にいるこの４人の共通点、人間さんはわかる？　ね、答えてみて。なんだと思う？": "顺带一提，人类知道坐在主持席的这4人的共通点吗？欸，回答看看。你觉得是什么？", "ちょっと、うらら。人間さんが露骨に面倒くさそうな顔してるからやめなさいよ": "等一下，乌拉拉。人类明显露出嫌麻烦的表情了，别再问了啦", "答えは簡単。わたしたち４人だけが特別なの": "答案很简单。只有我们4人是特别的", "長いディマイトの歴史で、総勢118名（たぶん）のディマイト堕ち、あるいは堕ちてなくてもバトルした子たちの中で、おかわりされたのはこの４人だけなのよ！": "在漫长的恶之力历史中，总数118名（大概）的恶之力堕落，或者即使没堕落也战斗过的女孩们中，被重置的只有我们4人哦！", "っていうのをソリマレディがやりたくて、でもハブられたら嫌だから……って、自分で企画したんだってさ": "索利玛雷迪说她想做这个，但又不想被排挤……所以就自己企划了", "こう見えてもあたし人気なんだから！　ハートの数だってけっこう上位だし！": "别看我这样，我可是很受欢迎的！爱心数量也是名列前茅！", "なのにUNA機関の会議でもみんな『え、ソリマレディが上？　それ、数字ちゃんと取れてる？　確認して』ってテンションで！　ひどい！！": "可是连在UNA机关的会议上，大家都是『咦，索利玛雷迪在上面？那个数字有好好拿到吗？确认一下』的反应！好过分！！", "あんまりメタな話すると、そのうち枕とか言われるからやめときな": "说太多关于系统的事，之后会被说成枕头，所以别说了", "ってことでそれじゃ、シェイクスピア。２０１７から発表しちゃおう！": "那么莎士比亚，就从2017开始发表吧！", "さんざん出番を待たせるじゃないの。２０１７代表は私、エルザよ": "让我等了这么久。2017代表是我，艾尔莎哦", "エルザ": "艾尔莎", "大して悲劇はないけど、初のレイドってことで選ばざるを得なかった、ってところね": "虽然没什么悲剧，但因为是第一次团战，所以不得不选吧", "なんなの、そのイヤイヤ選んだみたいな言い方は！　首を刎ねるわよ！？": "那种不情愿选的语气是什么意思！砍了你哦！？", "２０１８は私です。つまり、私は女優として２０１８を演じればいいんですよね。ふふっ、等身大の２０１８を演じてみせます": "2018是我。也就是说，我只要作为女演员扮演2018就行了对吧。呵呵，我会把2018原原本本地演出来", "ジュリエット": "茱丽叶", "相変わらずやべーな、こいつ……": "这家伙还是一如既往地不妙啊……", "うふふっ、わたしが生み出した最高に悲劇を感じる子でしょう？": "呵呵呵，她是我创造出来的，能让人感受到最棒的悲剧的孩子吧？", "あ、ちなみに代表選出はシェイクスピアの独断と偏見だから。どれだけ悲劇かっていうところにウェイトがあるみたい": "啊，顺带一提，代表人选是莎士比亚的独断和偏见。好像悲剧程度越高的越容易被选上", "２０１９は私だそうだけど……悲劇的な要素、あった？": "2019好像是我……我有悲剧的要素吗？", "モリアーティ": "莫里亚蒂", "リポートの名前がその後も出続けたせいで、悪役イメージがまったく払拭できないでしょう？　悲劇だわ": "因为报告的名字在那之后也一直出现，所以你完全无法抹去反派形象吧？这是悲剧啊", "そのリポート使ってあれこれしてた張本人がよく言うわね": "用那份报告做了各种事情的罪魁祸首还真敢说啊", "世界を混沌で包むために必要なことだったんだもの。ねえ？": "这是为了让世界陷入混沌的必要之举嘛。对吧？", "おい、ソリ。なんかお祭り騒ぎに相応しくない空気感が出てきたけど大丈夫か、これ？　人選ミスってない？": "喂，索利。感觉气氛变得和庆典的热闹气氛不搭了，没问题吗？人选没搞错吧？", "や、やだぁ……大丈夫でしょ……？": "唉，讨厌……没问题吧……？", "ひとつ飛ばして２０２１はワタシ。確かに潜入捜査で落とされちゃったから、ワタシは何ひとつ悪くないし悲劇かもしれないけど……代表でよかったのかしら": "跳过一个，2021是我。我确实因为卧底调查而被击坠了，虽然我一点错都没有，这或许算得上是悲剧……但让我当代表真的好吗？", "グィネヴィア": "桂妮薇亚", "ええ、そうね。悲劇としては少し物足りないかもしれないわ": "嗯，是啊。作为悲剧来说可能有点不够格。", "でも、顔が好き": "但是，我喜欢你的脸。", "ガバガバだよ！！　基準がひどい！！": "太随便了！！ 标准太差劲了！！", "顔の話をすると、うららはうるさいのよね": "一提到脸，乌拉拉就很啰嗦呢。", "で、２０２２がわたしっていう……。そうだよね、信頼してた人に裏切られちゃったし、悲劇かな": "然后，2022是我……也是啊，被信赖的人背叛了，算是悲剧吧。", "ペガサス": "天马", "でも春花賞は勝てたし、いうほど悪いことばかりじゃないよ！": "但是赢得了春花赏，也不全是坏事啦！", "G1をひとつ勝っただけでチャラにできるような傷じゃないはずよ……？　よく考えてみて。あなたとあのトレーナーが過ごした日々を……": "只赢了一次G1，应该不足以让你这么轻浮吧……？ 仔细想想，你和那个训练师度过的日子……", "ううっ！？": "呜呜！？", "なんでもう１回堕とそうとしてるんだよ！　やめなよ！": "为什么又想让她堕落一次啊！ 住手啦！", "そうよ！　おかわりはワタシたち４人だけの特権にしときましょうよ！": "对啊！ 重来是只有我们四个人的特权吧！", "そこじゃないぞ！！": "不是这个问题！！", "それで大トリ……２０２０代表は私みたい。そうよね、あんなことがあったんだもの……": "然后压轴……2020代表好像是我。也是啊，毕竟发生了那种事……", "イヨ": "伊欧", "ああっ、正直に言うわ！　この子がわたしのイチオシよ！　なんて濃い悲劇の気配……いまにもディマイト堕ちしてしまいそうだわ": "啊啊，我就老实说了！我最推荐的就是这孩子！多么浓厚的悲剧气息……仿佛随时都会堕入恶之力", "だ、大丈夫だよ、人間さんくん。そんな顔しないで？　私はもう乗り越えたんだから": "不，不要紧的，人类君君。别露出那种表情好吗？我已经克服过去了", "でも元カレの名前を出したら堕ちちゃうんじゃないかしら": "但是你一提到前男友的名字，不就又要堕落了吗", "えぐいって！　なんであんた自分からヘイト溜めにいこうとするのよ！　もう、これでも飲みなさい！": "太狠了！为什么你要主动去积攒仇恨值啊！真是的，把这个喝了吧！", "きゃっ、何をするの……っ、こ、この味はまさか……": "呀，你干什么……这，这个味道难道是……", "ふにゃあ……": "呜喵……", "シェイクスピア・リリィ": "莎士比亚・莉莉", "これでよし": "这样就行了", "ち、小さくしたところで、う、うみゃ、うんみゃは、かえられないのよ……っ！": "即，即使变小了，也，也回，回不去的……！", "よ、よし、それじゃ数字に基づいた表彰もするよ！　ディマイト堕ちしたメンバーで、最も仲間に誘われた……つまり、交換数１位なのは、こちら！": "好，好了，接下来要进行基于数字的表彰！堕入恶之力的成员中，被邀请加入伙伴最多次……也就是交换数第1名的是这位！", "正直、あたしがトップなんてびっくりだよ。ぼーっとしてる間に堕ちて、殴られたってだけなのに": "说实话，我居然是第一名，真是吓了我一跳。明明我只是在发呆的时候堕落了，然后被揍了而已", "クー・フーリン": "库・夫林", "でも、捜査資料によるといろいろ大変な思いをしたとあるけど……": "但是根据搜查资料来看，你好像经历了各种各样的艰辛……", "あっ……。うん……": "啊……嗯……", "そうよね、みんな大変な目に遭ってるんだよね……": "是啊，大家都遇到了很辛苦的事呢……", "え、っと、あの、えっと": "那个，呃，那个，呃", "わぁー！　みんな集まって何してるの～？": "哇！大家聚在一起做什么呢～？", "ベク": "贝克", "よくわかんないけど、みんな楽しそう♪わたしも混ぜてほしいな～！": "虽然不太清楚，但大家看起来很开心呢♪我也想加入～！", "空気読めや！": "你看看气氛啊！", "アルギッツ": "阿尔吉兹", "あいだあああっ！？": "哎呀啊啊啊！？", "アルギッツさん！　もうハリセンもコンプラに引っかかる時代だから、この芸も見納めね！": "阿尔吉兹小姐！现在已经是扇子也会被投诉的时代了，这个段子也到此为止了！", "私までディマイトに落とそうとするんじゃないわよ！": "别连我都拉入恶之力啊！"}