{"では引き続き依頼人をご紹介しましょう": "那么继续介绍委托人吧", "ファントゥ": "法图", "私からはとっておきのこれ。フレーダたんの生パン！": "我要介绍的是珍藏的这个。弗莱达坦的内裤！", "チカトリーチェ": "琪卡特丽雀", "ｶﾞﾀｯ": "咚嘡", "モーツァルト": "莫札特", "これだけだと価値が伝わらないのですが、この日のフレーダたんはXXXの日でして、そこで実際にXXXXをXXする直前に履き替えたのがこちらなんですよ": "光是这样无法传达价值，这天的弗莱达坦是XXX日，而实际在XXXX之前换下来的正是这个", "つまり、フレーダたんのフレーダたんが限界まで濃縮果汁還元状態になっているのを見守り続けたのがこの生パン！　それはもう、むわんむわんとフレーダたんの気配が": "换句话说，这个内裤见证了弗莱达坦的弗莱达坦浓缩到极限的状态！　那股弗莱达坦的气息已经扑面而来", "買います": "我买了", "売り物じゃねえのよ！": "这不是卖的！", "見つけた！　パンツ泥棒！": "找到了！ 内裤小偷！", "フレーダ": "弗莱达", "一線を超えてしまったようだな。詳しい話は署で聞かせてもらう": "看来是越过了底线啊。详细情况到局里再说", "中村警部": "中村警部", "え、あの、鑑定……フレーダたんっ、いまノーパン？　ノーパンなの？": "咦，那个，鉴定……弗莱达坦，现在没穿内裤？ 没穿内裤吗？", "最低ね……": "真是差劲……", "私は健全よ。だってトリルによからぬ気持ちなんてないもの": "我很健全哦。因为特里尔对我不抱有不好的想法", "ダル・セーニャ": "达尔・塞恩", "では見せてもらいましょうか": "那就让我看看吧", "マハー": "玛哈", "トリルが振り付けを確認するために撮った自撮り映像よ。ああ、一生懸命な表情のトリル、尊い……！": "这是特里尔为了确认舞蹈动作而拍的自拍视频。啊啊，特里尔那拼命的表情，太尊贵了……！", "あ、あのっ、ダル・セーニャさんっ！？　それ、ヨレヨレTシャツとジャージの私ですよね！？　だ、だめですよ、表に出しちゃ！": "那、那个，达尔・塞恩小姐！？ 那是穿着皱巴巴T恤和运动服的我吧！？ 不、不行啦，不能公开出来！", "トリル": "特里尔", "それがまた愛おしいのよ。なによこのTシャツのプリント。『No LM　No Life』って": "这样也很可爱哦。这T恤的图案是什么啊，『No LM　No Life』", "LMってエルマイトの略で、人間さんが作って売ろうとしたやつだよね": "LM是圣之力的简称，是人类君制作想卖的东西吧", "千菊": "千菊", "不良在庫を抱えたと聞いていたが、トリルに一着押し付けていたのだな": "听说他有不良库存，原来是塞给特里尔一件啊", "変帝": "变帝", "あっ、そ、そんな、私はこれを着てると人間さんがそばにいる気がして……別にいやいや買ったわけじゃ": "啊，怎、怎么会，我穿着这个就觉得人类君在身边……并不是不情愿地买下来的", "醤油のシミがついてるのに？　すごく扱いが雑な気がするけど": "上面还有酱油的污渍哦？ 感觉你对待它很随便啊", "あうっ、脇腹だからバレないかと思って……！": "啊呜，因为是侧腹所以觉得不会被发现……！", "いつまでダラダラやってるんだし。早くうちのジーア秘蔵コレクションを披露させるんだし": "要拖拖拉拉到什么时候，快点让我展示姬雅的秘藏收藏", "マル": "玛鲁", "それ、鑑定していい値段がついたらグッズにしちゃう？　絶対売れるからさ": "那个，如果鉴定出好价钱的话就做成周边吧？ 绝对会大卖的", "ジーア": "姬雅", "信用ならないんだし": "不值得信任", "これはエヴィの『エデン』での指名客名簿よ。つまり、私の殺すリスト": "这是艾维在『伊甸』的指名顾客名册。也就是，我的杀戮名单", "アダミナ": "亚当娜", "ちょっとアダミナー！？　どうしてそんなことするのっ": "等下亚当娜！？ 你为什么要做这种事啊", "エヴィ": "艾维", "ローザのうさみみを持ってきたのだ！　友達じゃないと持って来れないやつなのだ！": "我把罗莎的兔耳带来了！ 不是朋友的话是拿不来的！", "ジバル": "吉巴尔", "ちょっと皆さん、順番を守ってください！　そんなに一気に来られても": "等下各位，请按顺序来！ 你们这样一口气涌上来的话", "うん、見た感じビビッとこないのでゼロ！　ゼロ変！": "嗯，看上去没什么感觉，所以是零！ 零变！", "だよね、人間さん。別に興奮しないもんね。ただのコレクション持って来られても困るんだよ。変態性がないと": "是吧，人类君。并没有感到兴奋呢。只是把收藏品拿过来的话会很困扰的。没有变态性的话", "そういうことなら任せなさい！　自信を持って出す、珠玉の逸品よ！": "那就交给我吧！ 我自信满满地拿出来的，是珠玉般的逸品哦！", "ナード": "纳德", "これは……ん？　ウロコ？": "这是……嗯？ 鳞片？", "コントン": "混沌", "そう、これは……ドラゴンのウロコよ！　イグヴィヴルが成長した証！": "是的，这是……龙的鳞片！ 伊格维维尔成长的证明！", "なるほどね。それじゃ鑑定してみようか": "原来如此。那就鉴定看看吧", "本物かどうか、そしてどこのウロコなのか……このあたりがカギになりますね": "是真是假，还有是哪里的鳞片……这些就是关键了呢", "人間さんったら、ハンカチで口元を押さえたりして、すっかりノリノリね": "人类君真是的，用手帕捂住嘴，完全兴致勃勃呢", "マルガレータ": "玛格丽特"}