{"いでよっ、フォックス戦隊きつねんジャー！": "出来吧，狐狸战队狐忍者！", "諸葛亮": "诸葛亮", "狐のように舞い、狐のように刺す！　華麗なるリーダー、フォーア・ヴィッセン参上！": "如同狐狸般起舞，如同狐狸般刺击！华丽的队长，佛尔・维康参上！", "フォーア・ヴィッセン": "佛尔・维康", "お色気路線なら任せて。狐の魅力で悩殺、ロムリ！": "色情路线就交给我吧。用狐狸的魅力迷倒众生，罗姆里！", "ロムリ": "罗姆里", "おちゃめならいたずらっ子枠はあたしのもの！　ごんだよ！": "要耍宝的话，淘气鬼的位置就是我的了！我是库！", "ごん": "库", "イケてる可愛いギャルってことでよろ！　妲己！": "我是时髦可爱的辣妹，多多指教！妲己！", "妲己": "妲己", "みんな、よく恥ずかしくないんだっぺ……": "大家都不觉得丢脸吗……", "珠絵": "珠绘", "！！！！（クソデカ拍手）": "！！！！（超大声的鼓掌）", "アンドレイ": "安德雷", "あと、あのおっさんがこれ以上近づかないように誰か見張っとくんだっぺ": "还有，谁去监视一下那个大叔，别让他再靠近了", "変な色のその他とか、かなり雑に選別されたんだが、一応こっちは私がリーダーをやるか": "色彩奇怪的其他角色，虽然选得很随便，不过这边就由我来当队长吧", "クマーラ": "库玛拉", "あ、あの、よろしくお願いします……っ": "那，那个，请多指教……", "パルティー": "帕鲁第", "しょうがないわね。よくわからないけど、勝負というからには手は抜かないから": "真拿你们没办法。虽然搞不太懂，不过既然要比赛，我可不会放水", "曹操": "曹操", "ねえちょっと、曹操っ！　諸葛亮！　こっちのチーム、どうしていいかわかんないから監督代わってよ！": "喂，曹操！ 董卓！ 我们这边的千军万马不知道该怎么办，你来当监督啦！", "孫権": "孙权", "可愛いウサギに人間さんもメロメロになっちゃうよ♪": "可爱的兔子和人类君也会被迷得神魂颠倒哦♪", "プース": "普斯", "どんな戦いが始まるのかまったく聞いていませんが、戦術はひとつ！　玉砕あるのみですね！": "虽然完全没听说要开始什么样的战斗，不过战术只有一个！ 碰上就撞！", "シャシャ": "夏夏", "そ、そうですね！　でももう試合を始めたほうが良くないですか！？　時間ないですよね！": "说，说得对！ 不过是不是该开始比赛了！？ 没时间了吧！", "ルース": "鲁斯", "あ、ルースさん……！": "啊，鲁斯先生……！", "このへん、付き合い長いんだよな": "你们认识很久了吧", "チクタル": "奇库塔鲁", "そ、そうですね！　パルティーさんやチクタルさんとはオトギノクニがオトギノクニになる前の謎のセピア色の世界から一緒でしたもんね！": "没，没错！我和帕鲁第先生和奇库塔鲁先生从童话之国变成童话之国前的神秘褐色世界就在一起了！", "そ、そのあたり触れちゃって大丈夫なの……？　吾輩、ドキドキするよ": "这，这种事说出来没问题吗……？吾辈心跳加速了", "吾輩": "吾辈", "これってあたしがお話に入っても良さそうな雰囲気かなっ？": "这个气氛我好像可以加入话题？", "ラクーン": "拉库", "う、うん、向こうで静かにお話してようか……！": "嗯，嗯，我们到那边安静地聊吧……！", "ペコリーノ": "佩可利诺", "それで、この後どうするか考えてるんでしょうね？": "所以，你们在想接下来该怎么办吧？", "白虎": "白虎", "ぴょんぴょん": "跳跳", "リラ": "里菈", "いや絶対考えてないでしょこれ": "不，这绝对没在想吧", "何かしらやらないとおさまりがつかないにゃー！　ここはわたしが、ちょっと種目を考えるにゃー！": "不做点什么就无法平息喵！这里就由我来想点比赛项目喵！", "フィギー・ムー": "菲姬・穆", "え、いま種目決めるの……？　策略もへったくれもないよね……": "咦，现在决定项目吗……？这根本算不上策略吧……", "よし、じゃあ始めるよーっ。痛みに耐えろ、洗濯バサミをいくつまで付けられるか選手権～！": "好，那就开始咯～忍耐疼痛，看谁能夹上更多洗衣夹大赛～！", "ポーチ": "波奇", "まさに私のための種目！　何個でも付けてください！　よい子には見せられないところにもどうぞ！": "正是为我而设的项目！要夹多少都行！不能给好孩子看的地方也请尽管夹！", "だ、大丈夫。あたしも意外と我慢するのは得意なほうだから……！": "没，没问题。我意外地很擅长忍耐……！", "よひら": "阳平", "私も得意よ。付ける場所があるかって言われると、もう残ってないかもしれないけど": "我也很擅长哦。虽然要问还有没有地方可以夹的话，可能已经没有了", "すずめ": "铃芽", "え、なに、緑のきつねチームは誰が行くんだっぺ？": "咦，什么，绿色的千慕是谁要去？", "そりゃまあ……ね": "那个嘛……", "いやだっぺー！？": "不要啊！？", "…………。": "…………。", "どうかな、どうぶつ。友達みんなと遊べて、楽しかった？": "怎么样，动物。能和朋友一起玩，开心吗？", "オノスフィリア": "恋空症", "……♪": "……♪", "どうぶつ": "动物", "う、うう……楽しんでくれたんなら何よりなんだっぺ……": "呜，呜呜……你开心就好……", "ああんっ、縄が絡まっちゃったぁ！　ぽーちゅん、助けてぇ": "啊啊，绳子缠在一起了！ 波千，救我", "バーバリー": "巴宝莉", "なんで洗濯バサミのゲームやってて縄に絡まってんの": "为什么玩夹子游戏会缠上绳子啊", "お約束は大事だからね……。金角、早くひょうたんにおさまりなよ": "因为约定俗成很重要……金角，快点进葫芦里", "銀角": "银角", "それ別にウチのお約束じゃないから！": "那又不是我们家的约定俗成！", "金角": "金角", "ではもっとどうぶつさんにもっと楽しんでもらえるように、最後に私からお約束の一芸を披露したいと思います。一発ギャグ『はじけるウサギさん』": "那么为了让动物先生能玩得更开心，最后我想表演约定俗成的才艺。一发搞笑『蹦跳兔』", "ストップ、ストップ！　それ危ないやつ！": "停，停！ 那个很危险！", "キマ": "奇马"}