{"続いては！": "接下來！", "デュプリ・ライブラ": "杜布利・萊布拉", "あつまれ、精霊の森！　年度別精霊代表決定戦～！": "精靈之森大集合！　年度精靈代表決定戰～！", "さっきの教室から連続で登場だよ。人気者みたいでどきどきする": "從剛纔的教室裏連續登場了。好像很受歡迎，好緊張啊", "ギフト": "GIFT", "いや、実際エヴォメント選挙も勝ってるし、ギフトさん普通に人気ッスからね": "不，實際上在艾沃蒙特選舉中也贏了，GIFT小姐很受歡迎的", "だけど、今回は集計方法がいわゆる玉手箱！　ギフトさんや歴代の天空神殿で番人やってたみんなは対象外ってことで": "但是，這次的計票方法是所謂的玉手箱！　GIFT小姐和歷代在天空神殿擔任守衛的大家都不算", "それはあんまりなんだなぁ……": "那也太不講理了……", "ドライブラット": "乾草", "あんまりですよね。そもそも元祖番人のデュプリ・ライブラさんが仕切ってるというのに……": "太不講理了。說到底，明明是元祖守衛杜布利・萊布拉先生在主持……", "ソメイ": "染井", "あんまり知られてないかもだけど、デュプリ・ライブラちゃんはもともと五つ子だったんだよね！": "雖然可能沒什麼人知道，但杜布利・萊布拉醬原本是五胞胎哦！", "りくりく": "利庫利庫", "各属性の番人だったんだけど、適当なタイミングで合体して、そこからもうこの有様。我が物顔だよね": "雖然原本是各屬性的守衛，但隨便找個時機合體之後，就變成這副德性了。一副唯我獨尊的樣子呢", "ジョリー": "喬利", "そこまで調子に乗ってないッスよ！": "我纔沒有那麼得意忘形呢！", "それはもうしょうがないから、先に進むノー。玉手箱の年度代表は誰なノー？": "那也是沒辦法的事，所以就繼續吧。玉手箱的年度代表是誰？", "スニウポップ": "斯尼烏波普", "２０１８代表、なぎだよ！　草薙の剣が本体だから、わりと有名だったのも有利だったかな？": "2018代表，是凪哦！ 因爲本體是草薙劍，所以還算有名，這應該算是有利吧？", "なぎ": "凪", "んで、ボクが２０１９のトップってことッスね。どもども": "所以，我就是2019的頭號代表了。大家好", "わたくし、２０２０代表のスティヴァーリでございます。これを機にハッキリ申し上げておきますが、わたくしはとってもいい匂いがします": "我是2020代表的史蒂芬妮。趁這個機會，我就直說了，我身上有非常好聞的味道", "スティヴァーリ": "史蒂芬妮", "もう予想もできちゃってるわよね？　２０２１はミーが代表よ！　みんな、グラッツェ♪　シェイシェイ♪": "已經猜到了吧？ 2021的代表是偶哦！ 大家，grazie♪ she's she's♪", "ロゼッタ": "洛賽塔", "それで、２０２２はあたし、PPが代表なんだって。バイブス上げていくんで、よろしくぅ！": "然後，2022的代表是我，PP哦。震動會越來越強，還請多指教！", "パイプル": "派普爾", "っていうことで、この結果は人間さん的にはどう？　意外だった？　まあ、ボクが圧倒的に人気ってことはみんなが知ってることなんスけど": "所以，這個結果對人類君來說如何？ 感到意外嗎？ 嗯，不過大家都知道我壓倒性地受歡迎就是了", "やはり調子に乗ってるんだよなぁ……": "果然很得意忘形呢……", "ちなみに精霊というか、天空神殿は２０１８から始まってるから、２０１７代表はいないんだよ": "順帶一提，精靈，或者說天空神殿是從2018年開始的，所以沒有2017代表哦", "おおっとー！　それはちょっと違うんじゃないかな！": "哦哦！ 那樣有點不對吧！", "ピカ・キャノ": "皮卡・卡農", "２０１７を代表する、人間さんを支えた精霊と言えばやっぱりわたしたち！": "要說代表2017，支持人類君的精靈的話，果然還是我們！", "ピカピカキャノンボールズ！　だよな！": "閃亮加農炮！ 對吧！", "フレア・キャノ": "閃亮・加農", "まさかゲージを溜めに溜めた技を繰り出したら、漢字１文字だけ出る演出だなんて、みんなびっくりしましたよね": "沒想到蓄力蓄到極限的招式，卻只有出現一個漢字的演出，大家都嚇了一跳呢", "ミズ・キャノ": "水無・加農", "というか、それがなんだかんだで５年以上続いてるんだから、世の中わからないわよね": "話說，那招說來說去也持續了5年以上，真是世事難料呢", "ヤミ・キャノ": "夜暗・凱若特", "ヤミがぶっこんできたっすね": "夜暗突然就使出來了呢", "イツキ・キャノ": "樹夕・加農", "はいはい、あんたたちが２０１７代表でいいから、ひとりずつ喋んないでほしいッス！": "好啦好啦，你們是2017代表就好了，不要一個一個地說話啦！", "こうして見ると、精霊もたくさん増えたわね": "這麼一看，精靈也增加了許多呢", "ブラッティーナ": "布拉蒂娜", "住民に比べれば仲間が増えるペースは緩やかだが、それでも１００人は超えたんだったか": "雖然跟居民比起來，同伴增加的速度很緩慢，但還是超過100人了呢", "ソルダ・スート": "索多・史特", "ソルダ・スートさんは真ん中に来て。初の玉手箱なんだから": "索多・史特先生到正中間來。因爲這是第一個寶箱嘛", "そう言われてみればそうか。私が歴史の最初の１ページを担っていたとは……改めて感慨深いな": "這麼一說的確是呢。沒想到我居然肩負着歷史的第一頁……再次令人感慨萬千呢", "これだけ増えてるんだから、ボクの仕事も大変ッスよね～。いやあ、ボクってばその、デキる女ってカンジ？": "增加了這麼多，我的工作也很辛苦呢～哎呀，我啊，那個，算是能幹的女人坎吉？", "なに言ってんの。デュプリ・ライブラが私たちのために何かしてくれたんだっけ？": "你在說什麼啊。杜布利・萊布拉有爲我們做過什麼嗎？", "特にお世話になった記憶もニエンテだけど": "我記得沒有特別受過照顧呢", "なーに言ってんスかっ！　ボクと神官長様がどれだけ大変な思いしてると思ってんスか": "你們在說什麼啊！ 你們以爲我跟神官長大人有多辛苦啊", "そういえば神官長の姿が見えないようだが……？": "話說回來，沒看到神官長的身影呢……？", "さすがに来れなかったんじゃないの……？　なんていうかこう、空気感みたいなものがあったりするし": "難道是來不了嗎……？該怎麼說呢，畢竟有種類似氛圍的東西嘛", "ちっちっち。これはオトギヒストリーッスよ？　メタネタまみれで、本編とかに一切関係ないんスから、好き放題やっちゃうんスよ！": "嘿嘿，這是童話歷史哦？充滿了後設哏，跟本篇沒有任何關係，所以可以隨心所欲地做哦！", "スプーン一杯のキャビアをあなたに。神官長、レグルスです": "我送你一湯匙的魚子醬。我是神官長，雷古魯斯", "レグルス": "雷古魯斯", "ええっ、神官長！　で、出てきタ！？": "咦咦，神官長！出、出現了！？", "ヨーロチカ": "歐羅奇卡"}