{"ゴネリル……パーティーに来るかどうかも怪しかったのに……": "高納里爾……明明連會不會來派對都很難說……", "リア": "莉亞", "さっき起きたの": "剛剛起牀的", "ゴネリル": "高納里爾", "おお、噂に違わぬぐーたらぶり": "哦哦，和傳聞中一樣懶散", "レーヌ": "蕾奴", "いや、これだけママが集まったら、娘が来るパターンが誰かにありそうだなとは思ってたんだけどさ……。ココちゃんは忙しかったの？": "不，我想說這麼多媽媽聚在一起，應該會有誰的女兒來……小珂很忙嗎？", "ひどい！ がんばってここまで来たのに、ママが全力で傷つけようとする！": "太過分了！我努力來到這裏，媽媽卻全力傷害我！", "いや、ごめんごめん": "不，抱歉抱歉", "やれやれ……姉妹がいるとどうしても比べられがちだからな": "真是的……有姐妹的話，無論如何都會被拿來比較呢", "アデリーナ": "阿德瑞娜", "ってわけで、今度は娘たちもいろいろいってみよ～！": "所以，這次也請女兒們說說看吧～！", "千菊": "千菊", "っていっても千菊さんは特にお母さんに不満なんてないんでしょう？": "話雖如此，千菊小姐對媽媽沒什麼不滿吧？", "マレーン": "瑪蓮", "さっき言ってたとおり、自由にさせてもらってるからね。これで不満があったらヤバいって": "就像剛纔說的，媽媽讓我自由。這樣還有不滿就糟了", "あらあら、嬉しいことを言ってくれますね": "哎呀哎呀，說得好聽呢", "みなみ": "南美", "え、いまのセリフ、嬉しい要素あった？": "咦，剛纔的臺詞，有讓人高興的要素嗎？", "アルギッツ": "阿爾吉茲", "うちのママは特殊だから……。困ることはあるけど、だからって嫌いとか不満ってことにはならないわ": "因爲我家媽媽很特殊……雖然會讓人傷腦筋，但不會因此討厭或不滿", "コゼット": "珂賽特", "そうね。育ててもらったのは本当だし、可愛がってもらったとも思うし": "是啊。畢竟她真的養育了我，我也覺得她很疼我", "トランシャ": "特蘭夏", "色々あってから、エンテだけじゃなくてあたしにも目を向けてくれるようになったと思うし": "發生了很多事之後，我覺得她不只關心安緹，也開始關心我了", "シュヴァル": "修鈸茲", "た・だ！ わたくしがお母様に申し上げたいのは、もうお見合いの話はなかったことにしていただきたい、ということですわ！": "只・不・過！我想對母親大人說的，是希望您能當作相親的事沒發生過！", "アゾ―ル": "阿索爾", "縁談の話なんてされたことないかも": "我好像沒被提過婚事", "わたちも！": "我也是！", "シェーレ": "謝列", "いや、明らかに早すぎるだろう": "不，這明顯太早了吧", "見た目で判断しちゃいけないのですっ、むふーっ": "不可以以外表來判斷哦，嗯哼——", "桐壺": "桐壺", "確かに桐壺さんがママならシェーレに縁談があってもいい気がしてきた……": "確實，如果桐壺小姐是媽媽的話，感覺謝列可以談婚事了……", "ママはちょっと特別だと思いますわ": "我覺得媽媽有點特別", "光源氏": "光源氏", "私とひかるさんのところは似てるよね。親子で一緒にお店やったりして": "我和光小姐的情況很像呢。母女一起開店", "ローザ": "羅莎", "言われてみれば、そうですわね": "被你這麼一說，的確是呢", "わたちもお手伝いしてるよ！": "我也有幫忙哦！", "ふふ、そうね。いつもありがとう、シェーレ。やっぱり親の仕事に影響されるものなのかしらね": "呵呵，是啊。謝謝你總是幫忙，謝列。果然會受到父母工作的影啊", "ネーエライ": "內伊雷", "そうかも……しれません……。やっぱり、生まれたときからずっと見てきたわけですから……": "也許……是這樣吧……畢竟從出生起就一直看着她……", "ヴィルデローゼ": "維爾德羅賽", "でも、さすがに私はママの仕事を引き継ごうとは思わない……っていうか、引き継げない気がする": "不過，我實在不想繼承媽媽的工作……應該說，我覺得我繼承不了", "カンパネルラ": "卡帕涅拉", "さすがに特殊すぎるもんね": "因爲實在太特殊了嘛", "お仕事とかは関係なく、やっぱり影響はされると思うよっ。あたし、ママンがすごくキレイにしてるから、お化粧とか興味出てきたし！": "不管工作如何，我覺得果然還是會受到影響哦。因爲媽媽打扮得非常漂亮，所以我也對化妝產生了興趣！", "オール": "歐爾", "オール……もう……。そういうこと言うと、変なハードルが上がるから言わなくていいんだってば": "歐爾……真是的……說這種話會提高奇怪的門檻，所以不用說啦", "っていいながら、ニヤニヤしてるじゃない": "說是這麼說，你不是在偷笑嗎", "マイカ": "邁卡", "嬉しいくせに、素直じゃないね～": "明明很高興，真是不坦率呢～", "ただ、こうやって並んだときに、やっぱり比べられちゃうでしょう？ 若い娘たちにはまだまだ負けたくない、なんて思っちゃうわ": "只是，像這樣站在一起時，果然會被拿來比較吧？會讓人覺得，還不想輸給年輕女孩們呢", "ヴィズヘレン": "維茲海倫", "娘たちが連れて歩いても恥ずかしくない母親ではいたいわね。見た目に限らないけど": "希望能當個讓女兒們帶着走也不會丟臉的母親呢。雖然不只限於外表", "はっ……私は恥ずかしいと思われて……！？": "哈……我被覺得丟臉……！？", "ブルカニロ博士": "布魯卡尼羅博士", "そんなこと、思ってるわけないでしょう？": "怎麼可能會這麼想呢？", "ならいいんだっ。友達に会ったときも、若くて可愛いママさんですね、なんて言われちゃった": "那就好。和朋友見面的時候，也被說成是年輕可愛的媽媽了呢", "え、友達ってジョバンニ？": "哎，朋友是指喬萬尼嗎？", "ううん、ラブブロー君とかいう子": "不是，是叫拉布布羅君的孩子", "えっ、実家にまで侵食してきてるの怖くない？ 大丈夫？": "哎，連老家都被侵蝕了，不覺得可怕嗎？沒問題嗎？", "めちゃくちゃ怖い……": "非常可怕……", "はあ……やっぱり、こういうのっていいなぁ。ティンカ、家族みたいなのって憧れるんだよね": "哈啊……果然，這種活動真好啊。汀可，一直很憧憬像家人一樣的活動呢", "ティンカー・ベル": "汀可貝兒", "ぼくじゃご不満？": "我來的話不滿意嗎？", "ペトラ": "佩特拉", "えっ、ペトラ！？": "哎，佩特拉！？", "こういう会があるって聞いたから来てみた。だって……親子でしょ？": "聽說有這種活動所以就來了。因爲……是母女吧？", "ぺ、ペトラぁ……！": "佩，佩特拉……！", "あはは、泣かないでティンカ。みんな見てるよ": "啊哈哈，別哭啊汀可。大家都在看呢", "ううっ……いい話ね……！": "嗚嗚……真是感人啊……！", "そうよね、血の繋がりなんてねぇ……！": "是啊，血緣什麼的……！", "年のせいかしらね、最近涙もろくなって": "是因爲年紀大了嗎，最近變得淚點很低", "わかるー。わらわ、すぐ泣いちゃう": "能理解——。妾身也是，動不動就哭", "レッセフェール": "列瑟斐爾", "わたくしもヴィルデ・ローゼちゃんが母の日のプレゼントをくれただけで号泣しちゃいましたわ": "我也是，威爾德・蘿賽醬送了母親節禮物給我，我就嚎啕大哭了", "アインミ": "艾因米", "えへへっ、ていうことで代表して、あたしからお手紙書いてきたよ。ママン、いつもありがとう！": "嘿嘿嘿，所以作爲代表，我寫了信哦。媽媽，一直以來謝謝你！", "ええっ……ほ、ほんとに……！？ やだ、泣いたらメイクが崩れちゃうのに……！": "哎哎……真，真的嗎……！？ 好討厭，哭了的話妝都要花了……！", "ってなわけで、やっぱりお母さんは大事にしなきゃだよね！ 来年の５月は母の日イベントが開催されるかも！": "所以，果然媽媽還是要好好珍惜啊！ 明年的5月說不定也會舉辦母親節活動哦！", "題して！ 『ママに感謝して母乳をもらおう！』": "命名爲！ 『感謝媽媽，喝母乳吧！』", "主役はやっぱり、みなみさんかな？": "主角果然還是，南美同學吧？", "この流れはあたしだろーが！！": "這個展開應該是我吧！！", "一方、その頃": "另一方面，這個時候", "はあ……アイソーポスさんに来いって言われたけど、ここってなんだろう……？": "哎……艾索波斯叫我過來，這裏是什麼地方啊……？", "フアナ": "弗亞納", "まあ、どうせ暇だからいいけど……すみませーん、誰かいませんかー？": "嗯，反正我閒着也是閒着……不好意思，有人在嗎？", "ぷぷぷっ……やっぱりパーティーと言えばドッキリだよねん！": "呼呼呼……說到派對果然還是整蠱啊！", "キャンディ": "坎蒂", "え、そういうもの？": "哎，是這樣嗎？", "トゥルティエール": "圖爾蒂耶爾", "人間さん、映像見えた？ そう、実はいまフアナはとある場所に呼び出されてるんだけど……心なしか、元気ないでしょ？": "人類君，看到影像了嗎？沒錯，其實弗亞納現在被叫到了某個地方……不知道是不是心理作用，她看起來很沒精神吧？", "ガブリィ": "加布莉", "それには事情があって、全部仕掛けなんだけど……それもこれも、幸せをお届けするためなのよ": "這是有原因的，雖然全都是整人計劃……但這一切都是爲了給她幸福哦", "実はね、お兄ちゃん。フアナさんの誕生日が８月４日だったんだけど……なんと、誰もお祝いのメッセージを送ってないの！": "其實啊，哥哥。弗亞納的生日是8月4日……但是，居然沒有人給她發祝福信息！", "だからすっかり落ち込んでるんだけど……ここから壮大なドッキリが始まるよ。もちろんアーク†エンジェルズ全面協力なの": "所以她完全陷入了消沉……從現在開始，一場盛大的整人計劃就要開始了。當然，方舟†天使們也會全面協助", "全部で８０台の隠し撮影スフィアをスタンバイしてる大型企画なんだって": "據說是準備了80臺隱藏攝像頭絲菲亞的大型企劃", "それじゃ引き続き、フアナのことにも注目してね♪": "那麼接下來，也請關注弗亞納哦♪", "えー、誰もいないし……。帰りたいな……帰ってもひとりなんだけどね……はは……": "咦，沒有人在啊……好想回去……雖然回去也是一個人……哈哈……"}