{"ドキドキ！　第２回　人間さん争奪　愛が重すぎる選手権～！": "心跳加速！　第二届　人类君争夺　爱太沉重大赛～！", "シェイファー": "谢法", "こ、このコーナーは……歴代の、人間さんへの愛が暴走している身の程知らずな女が集まって、不毛な争いをするのですぅ……ごふっ……": "这、这个环节……是历代对人类君的爱失控的不知天高地厚的女人聚集在一起，进行毫无意义的争斗……咳咳……", "ショパン": "萧邦", "２年前熾烈な戦いが展開されたこの大会、特にこれといった評判も聞こえてきませんが、個人的に決着を付けたいメンバーが続々と集結してるよ！": "两年前展开炽烈战斗的这场大赛，虽然没听到什么特别的评价，但想做个了断的成员正陆续集结！", "……開幕から口が悪すぎる": "……从开幕开始就口无遮拦", "ヴェルメリオ": "威尔梅里奥", "それではさっそく年度別代表の顔ぶれを見ていこうね！": "那么事不宜迟，来看看年度代表的阵容吧！", "……２０１７代表、どこに出しても恥ずかしくない、私が正妻。ヴェルメリオです": "……2017代表，无论到哪里都不会丢脸的我才是正妻。我是威尔梅里奥", "２０１８代表、お店の経営や秘密部隊司令でイイ女アピールは万端、三羽です": "2018代表，经营店铺和秘密部队司令，完美地彰显自己是个好女人，我是三羽", "三羽": "三羽", "２０１９代表、前回は不覚にも予選落ちしましたが重さなら負けませぬ、服部あおいでございます": "2019代表，虽然上次不小心在预选赛落选，但论沉重我不会输，我是服部青緒", "服部あおい": "服部青緒", "レアリティと愛の重さは比例しない、少ない出番でもインパクトで勝負の二番隊隊長、２０２０の永倉さかえ！": "稀有度和爱的沉重不成比例，即使出场次数少也要靠冲击力决胜负的二队队长，2020的永仓繁荣！", "永倉さかえ": "永仓繁荣", "え、えっと、私は場違いじゃないのかな……？　２０２１代表、劉備です": "那、那个，我是不是来错地方了……？我是2021代表，刘备", "劉備": "刘备", "私も、その……す、すす、好きは好きだけど……重くはないかなって……２０２１代表のヤシャです": "我也是，那个……虽、虽虽、虽然喜欢……但应该不算沉重吧……我是2021代表夜叉", "ヤシャ": "夜叉", "わたし、重いですか？　引かれてますか？　私の前からいなくならないでください……２０２２代表、ベファーナです": "我很沉重吗？会让人退避三舍吗？请不要从我面前消失……我是2022代表贝法娜", "ベファーナ": "贝法娜", "おかしい、おかしい！　間違ってるでしょ！": "好奇怪，好奇怪！这不对吧！", "朱雀": "朱雀", "はい、ちょっとー。選手じゃない人は入ってこないでくださーい": "喂，不是选手的人不要进来啦", "まだ代表選手が一巡して挨拶しただけなのに、もう乱入してくるやつがいるってどうなってんの": "代表选手才刚轮了一圈打招呼，就已经有人来捣乱了，到底是怎么回事", "朱雀殿。何かご不満でも？": "朱雀阁下，你有什么不满吗？", "不満だらけよ！　まず、なんで私が外されてるのっ？": "不满得不得了！首先，为什么把我排除在外？", "我もだぞ。納得いかん！": "我也是，无法接受！", "ジョカ": "女媧", "ま、なんていうか……年度代表制ってことは、私の愛を超えないといけないわけですから？　ねえ？": "嗯，该怎么说呢……既然采用了年度代表制，那就必须超越我的爱才行哦？对吧？", "な、なんという上から目線……！": "什、什么居高临下的视线……！", "はいはい、台本にないやり取りで尺取らないで。それじゃあさっそくいくよ！　愛は五感で感じろ、人間さんシックスセンス～！": "好了好了，不要用不在剧本里的对话占用时间。那么马上开始吧！用五感感受爱，人类君第六感～！", "五感を使って人間さんさまの気配を感じるのですぅ……。愛情があれば余裕なのですぅ……っ、……っ": "要用五感感受人类君大人的气息……只要有爱就轻而易举……唔……唔", "はい、シェイファー殿": "是的，谢法阁下", "あおいさん、なあに？": "青绪小姐，什么事？", "隣の席のベファーナ殿が、『シ』じゃなくて『セ』だったら、ぐふふ……などとハレンチなので失格にしていただきたいです": "旁边的贝法娜阁下，居然说如果名字不是『贝』而是『谢』的话，咕呵呵……如此不知羞耻，希望您能让她失去资格", "そ、そんなこと言ってませんよ～！": "我、我才没说那种话啦～！", "女の戦いというから見学に来てみれば……": "听说这是女人的战争，所以我就来参观了……", "ヘレネー": "赫蕾娜", "なんて醜い蹴落とし合い……": "真是丑陋的互相贬低……", "楊貴妃": "杨贵妃", "まずは聴覚勝負、人間さん喘ぎ声ASMRヒアリング～！": "首先是听觉对决，人类君喘息声ASMR听力测试～！", "手元のヘッドフォンを付けるのですぅ……。どういう状況なのか、お耳で聞き分けるのですぅ……ごふっ、ふふふぐふぐふふぐふごほ": "戴上手边的耳机……用耳朵听出是什么状况……咳咳，呵呵呵咳咳咳呵呵咳咳", "……笑いながらえずいてる。器用すぎる": "……一边笑一边咳嗽。太灵巧了", "ではスタート！": "那么开始！", "なんだろ……まさかエッッッな内容じゃないだろうけど……": "是什么呢……虽然应该不是色色的内容……", "ちょっと苦しそうですね。ランニング直後とかでしょうか": "看起来有点难受呢。是刚跑完步之类的吗", "というか、こんなの聞いていたら拙者、むらむ……どきどきしてしまいまする": "话说，听这种声音的话，在下会心痒……心跳加速的", "この人もハレンチなので失格になる運命だと思います……": "这个人也会因为不知羞耻而失去资格的命运……", "ふ、ふふ……バカな陽キャどもですぅ……一生懸命聞いているのが、実は変帝の汗だく筋トレ風景だとも知らないで……": "呵、呵呵……真是群笨蛋阳角……拼命听着，却不知道其实那是变态皇帝汗流浃背的健身景象……", "ええっ！？　そ、そうなんですか！": "哎哎！？是、是这样吗！", "はっ、声に出てたのですぅ……！？": "啊，不小心说出来了……！？", "ふふ……ショパン殿……": "呵呵……萧邦阁下……", "ふぁいいいぃぃ！？": "呃咦咦咦咦咦！？", "忍殺！": "忍杀！", "どぶふぉおおおぅうううー！？": "咚噗哦哦哦哦呜呜呜呜——！？", "※しばらくお待ち下さい": "※请稍候", "あれ、撮影スフィアがこっち来た": "咦，摄影丝菲亚跑过来了。", "クレア": "克蕾亚", "やっほー、人間さん、見てるー？": "哈啰，人类，有在看吗～？", "青龍": "青龙", "ゼリー、おいちいですね": "果冻，好好吃呢。", "マクダフ": "马克达夫", "うん、おいしい": "嗯，好吃。", "マクダフって、普段なにしてあそんでるの？": "马克达夫平常都玩些什么呢？", "えっと、おはなさんの": "我想想，玩花的。", "お、お待たせしましたーっ。一部お見苦しいシーンがありましたが、引き続き愛が重すぎる選手権を再開します！": "久、久等了——！虽然有一部分的场面不太好看，但爱太沉重的选手权继续开始！", "あおいさんとショパンがいなくなってますね……": "青绪小姐和萧邦不见了呢……", "代わりにくまのぬいぐるみが……": "取而代之的是熊的布偶……", "……差し替え映像が癒やしすぎて、余計にこっちの殺伐とした空気が際立ってる": "……替换的视频太疗愈，反而更加凸显这边的杀伐气氛。", "では続いての種目！　嗅覚で愛を試せ、パンテイスティング～！（３日もの）": "那么接下来的项目！用嗅觉测试爱，面包品评～！（三天熟成）", "ちょっと待ちなさいよ！　さっきから聞いていれば、相手のことを知り尽くせば愛情だとでもいうつもり！？": "给我等一下！从刚才听到现在，你们是打算说只要熟知对方的一切就是爱情吗！？", "フェルディナ": "斐迪娜", "そういうのはね、ただのストーカーっていうのよ！": "那种人啊，就只是单纯的跟踪狂而已！"}