{"ドキドキ！　第２回　人間さん争奪　愛が重すぎる選手権～！": "心跳加速！　第二屆　人類君爭奪　愛太沉重大賽～！", "シェイファー": "謝法", "こ、このコーナーは……歴代の、人間さんへの愛が暴走している身の程知らずな女が集まって、不毛な争いをするのですぅ……ごふっ……": "這、這個環節……是歷代對人類君的愛失控的不知天高地厚的女人聚集在一起，進行毫無意義的爭鬥……咳咳……", "ショパン": "蕭邦", "２年前熾烈な戦いが展開されたこの大会、特にこれといった評判も聞こえてきませんが、個人的に決着を付けたいメンバーが続々と集結してるよ！": "兩年前展開熾烈戰鬥的這場大賽，雖然沒聽到什麼特別的評價，但想做個了斷的成員正陸續集結！", "……開幕から口が悪すぎる": "……從開幕開始就口無遮攔", "ヴェルメリオ": "威爾梅里奧", "それではさっそく年度別代表の顔ぶれを見ていこうね！": "那麼事不宜遲，來看看年度代表的陣容吧！", "……２０１７代表、どこに出しても恥ずかしくない、私が正妻。ヴェルメリオです": "……2017代表，無論到哪裏都不會丟臉的我纔是正妻。我是威爾梅里奧", "２０１８代表、お店の経営や秘密部隊司令でイイ女アピールは万端、三羽です": "2018代表，經營店鋪和祕密部隊司令，完美地彰顯自己是個好女人，我是三羽", "三羽": "三羽", "２０１９代表、前回は不覚にも予選落ちしましたが重さなら負けませぬ、服部あおいでございます": "2019代表，雖然上次不小心在預選賽落選，但論沉重我不會輸，我是服部青緒", "服部あおい": "服部青緒", "レアリティと愛の重さは比例しない、少ない出番でもインパクトで勝負の二番隊隊長、２０２０の永倉さかえ！": "稀有度和愛的沉重不成比例，即使出場次數少也要靠衝擊力決勝負的二隊隊長，2020的永倉繁榮！", "永倉さかえ": "永倉繁榮", "え、えっと、私は場違いじゃないのかな……？　２０２１代表、劉備です": "那、那個，我是不是來錯地方了……？我是2021代表，劉備", "劉備": "劉備", "私も、その……す、すす、好きは好きだけど……重くはないかなって……２０２１代表のヤシャです": "我也是，那個……雖、雖雖、雖然喜歡……但應該不算沉重吧……我是2021代表夜叉", "ヤシャ": "夜叉", "わたし、重いですか？　引かれてますか？　私の前からいなくならないでください……２０２２代表、ベファーナです": "我很沉重嗎？會讓人退避三舍嗎？請不要從我面前消失……我是2022代表貝法娜", "ベファーナ": "貝法娜", "おかしい、おかしい！　間違ってるでしょ！": "好奇怪，好奇怪！這不對吧！", "朱雀": "朱雀", "はい、ちょっとー。選手じゃない人は入ってこないでくださーい": "喂，不是選手的人不要進來啦", "まだ代表選手が一巡して挨拶しただけなのに、もう乱入してくるやつがいるってどうなってんの": "代表選手纔剛輪了一圈打招呼，就已經有人來搗亂了，到底是怎麼回事", "朱雀殿。何かご不満でも？": "朱雀閣下，你有什麼不滿嗎？", "不満だらけよ！　まず、なんで私が外されてるのっ？": "不滿得不得了！首先，爲什麼把我排除在外？", "我もだぞ。納得いかん！": "我也是，無法接受！", "ジョカ": "女媧", "ま、なんていうか……年度代表制ってことは、私の愛を超えないといけないわけですから？　ねえ？": "嗯，該怎麼說呢……既然採用了年度代表制，那就必須超越我的愛才行哦？對吧？", "な、なんという上から目線……！": "什、什麼居高臨下的視線……！", "はいはい、台本にないやり取りで尺取らないで。それじゃあさっそくいくよ！　愛は五感で感じろ、人間さんシックスセンス～！": "好了好了，不要用不在劇本里的對話佔用時間。那麼馬上開始吧！用五感感受愛，人類君第六感～！", "五感を使って人間さんさまの気配を感じるのですぅ……。愛情があれば余裕なのですぅ……っ、……っ": "要用五感感受人類君大人的氣息……只要有愛就輕而易舉……唔……唔", "はい、シェイファー殿": "是的，謝法閣下", "あおいさん、なあに？": "青緒小姐，什麼事？", "隣の席のベファーナ殿が、『シ』じゃなくて『セ』だったら、ぐふふ……などとハレンチなので失格にしていただきたいです": "旁邊的貝法娜閣下，居然說如果名字不是『貝』而是『謝』的話，咕呵呵……如此不知羞恥，希望您能讓她失去資格", "そ、そんなこと言ってませんよ～！": "我、我纔沒說那種話啦～！", "女の戦いというから見学に来てみれば……": "聽說這是女人的戰爭，所以我就來參觀了……", "ヘレネー": "赫蕾娜", "なんて醜い蹴落とし合い……": "真是醜陋的互相貶低……", "楊貴妃": "楊貴妃", "まずは聴覚勝負、人間さん喘ぎ声ASMRヒアリング～！": "首先是聽覺對決，人類君喘息聲ASMR聽力測試～！", "手元のヘッドフォンを付けるのですぅ……。どういう状況なのか、お耳で聞き分けるのですぅ……ごふっ、ふふふぐふぐふふぐふごほ": "戴上手邊的耳機……用耳朵聽出是什麼狀況……咳咳，呵呵呵咳咳咳呵呵咳咳", "……笑いながらえずいてる。器用すぎる": "……一邊笑一邊咳嗽。太靈巧了", "ではスタート！": "那麼開始！", "なんだろ……まさかエッッッな内容じゃないだろうけど……": "是什麼呢……雖然應該不是色色的內容……", "ちょっと苦しそうですね。ランニング直後とかでしょうか": "看起來有點難受呢。是剛跑完步之類的嗎", "というか、こんなの聞いていたら拙者、むらむ……どきどきしてしまいまする": "話說，聽這種聲音的話，在下會心癢……心跳加速的", "この人もハレンチなので失格になる運命だと思います……": "這個人也會因爲不知羞恥而失去資格的命運……", "ふ、ふふ……バカな陽キャどもですぅ……一生懸命聞いているのが、実は変帝の汗だく筋トレ風景だとも知らないで……": "呵、呵呵……真是羣笨蛋陽角……拼命聽着，卻不知道其實那是變態皇帝汗流浹背的健身景象……", "ええっ！？　そ、そうなんですか！": "哎哎！？是、是這樣嗎！", "はっ、声に出てたのですぅ……！？": "啊，不小心說出來了……！？", "ふふ……ショパン殿……": "呵呵……蕭邦閣下……", "ふぁいいいぃぃ！？": "呃咦咦咦咦咦！？", "忍殺！": "忍殺！", "どぶふぉおおおぅうううー！？": "咚噗哦哦哦哦嗚嗚嗚嗚——！？", "※しばらくお待ち下さい": "※請稍候", "あれ、撮影スフィアがこっち来た": "咦，攝影絲菲亞跑過來了。", "クレア": "克蕾亞", "やっほー、人間さん、見てるー？": "哈囉，人類，有在看嗎～？", "青龍": "青龍", "ゼリー、おいちいですね": "果凍，好好喫呢。", "マクダフ": "馬克達夫", "うん、おいしい": "嗯，好喫。", "マクダフって、普段なにしてあそんでるの？": "馬克達夫平常都玩些什麼呢？", "えっと、おはなさんの": "我想想，玩花的。", "お、お待たせしましたーっ。一部お見苦しいシーンがありましたが、引き続き愛が重すぎる選手権を再開します！": "久、久等了——！雖然有一部分的場面不太好看，但愛太沉重的選手權繼續開始！", "あおいさんとショパンがいなくなってますね……": "青緒小姐和蕭邦不見了呢……", "代わりにくまのぬいぐるみが……": "取而代之的是熊的布偶……", "……差し替え映像が癒やしすぎて、余計にこっちの殺伐とした空気が際立ってる": "……替換的視頻太療愈，反而更加凸顯這邊的殺伐氣氛。", "では続いての種目！　嗅覚で愛を試せ、パンテイスティング～！（３日もの）": "那麼接下來的項目！用嗅覺測試愛，麪包品評～！（三天熟成）", "ちょっと待ちなさいよ！　さっきから聞いていれば、相手のことを知り尽くせば愛情だとでもいうつもり！？": "給我等一下！從剛纔聽到現在，你們是打算說只要熟知對方的一切就是愛情嗎！？", "フェルディナ": "斐迪娜", "そういうのはね、ただのストーカーっていうのよ！": "那種人啊，就只是單純的跟蹤狂而已！"}