{"それでは改めて、特別ゲストの紹介だ。天空神殿神官長、レグルス！": "那麼，重新介紹特別來賓。天空神殿神官長，雷古魯斯！", "ソルダ・スート": "索多・史特", "あ、あまり盛り上げないでいただけますか。そうやって特別扱いするほど、あいつどのツラ下げて……とか、言われやすくなるんで……": "可、可以不要炒熱氣氛嗎？像這樣特別對待，那傢伙會說……你這是什麼臉啊……之類的……", "レグルス": "雷古魯斯", "なんかめっちゃ打たれ弱くない？": "總覺得他超容易受挫耶？", "なぎ": "凪", "レグルスはヘタレだから仕方ないのよ": "雷古魯斯就是個膽小鬼，沒辦法", "ロゼッタ": "洛賽塔", "す、好き放題言ってくれますね……。ワタシだって、お年玉あげてた頃が懐かしいですよ……！": "你、你講話還真是肆無忌憚呢……我也很懷念發壓歲錢的時候啊……！", "その言い方だと、ほんとはこんなことになるはずじゃなかったわけ？": "這種說法，意思是其實不該變成這樣的嗎？", "パイプル": "派普爾", "いえ、事実は変わりませんから。でも、見え方とか受け止め方ってあるじゃないですか……。演出というか、雰囲気というか": "不，事實不會改變。可是，不是有觀點和接受方式嗎……該說是演出效果，還是氣氛呢", "仲間に入りたイの？": "想加入我們嗎？", "ヨーロチカ": "歐羅奇卡", "仲間はずれは可愛そうだよ！": "被排擠很可憐耶！", "りくりく": "利庫利克", "思いやりという名の道徳的価値がどうのこうのだな": "這就是名爲體貼的道德價值吧", "仲間に入れる入れないじゃありません。ワタシが仕切ればいいんです！": "不是加不加入的問題。由我來主持就好了！", "神官長が変な吹っ切り方したッス！": "神官長用奇怪的方式看開了！", "デュプリ・ライブラ": "杜布利・萊布拉", "それでは続いて！　精霊から見た人間さんの旅路いろいろ～！": "那麼接下來！精靈眼中的人類小弟的旅途百態～！", "このコーナーでは人間さんといつも一緒にいる子たちに、旅であったあんなこと、こんなことを聞いていくよ": "這個單元會詢問總是跟人類小弟在一起的孩子們，在旅途中發生的各種事情", "ギフト": "贈禮", "ガラスの靴の精霊、スーリエです。わたくしとしてはやはり、人間さんには申し訳ないというか……エラちゃんの絡み酒、日によるんですけどひどいときはひどいので": "我是玻璃鞋的精靈，蘇麗葉。對我來說，該說還是對人類小弟感到很抱歉嗎……小愛拉的纏人酒，雖然要看日子，但嚴重的時候真的很嚴重", "スーリエ・ヴェール": "蘇麗葉・貝爾", "一番ひどかったのはどんなのかしら？　可能性は無限大にありそうだけど": "最嚴重的是怎樣的情況？感覺可能性是無限大的說", "わたくしの本体にテキーラを入れて人間さんに飲ませようとしたことでしょうか": "應該是把龍舌蘭倒進我的本體，想讓人類小弟喝下去吧", "アウトー！　それアウトだから！　アウトロー気取ってるあーしでもそれはヤバいってわかる！": "出局——！那樣出局了！就連自認是法外之徒的我都曉得那樣很糟糕！", "アタシんとこのティンカはねー、これ言っちゃうと営業妨害なんだけどさ。意外と涙もろいっつーか、すぐ泣くんだよ、あの子": "我們家的汀可啊——雖然講出來會妨礙營業，但她意外地愛哭，應該說動不動就哭呢，那孩子", "ミュー": "繆", "それは間違いなく営業妨害でしょうね。あまり突っ込んで言わないほうがよろしいかと": "那毫無疑問是妨礙營業吧。最好不要深入追究", "スティヴァーリ": "史蒂凡", "そういえば先ほどスティヴァーリさんが、ご自身の体臭のことについてお話しされていましたが……わたくしも、とってもいい匂いです": "話說回來，方纔史蒂凡小姐提到了自己的體味……我也非常好聞哦", "ふたりとも、それ精霊としてだよね？　本体のことはスルーなわけ？": "你們兩個，那都是指身爲精靈的時候吧？本體就忽略不提了？", "そこは大人になってください、パイプルさま。長靴なんですよ？　そんなの蒸れるに決まってるじゃないですか": "請成熟一點，派普爾小姐。那可是長靴哦？當然會悶熱啊", "わたくしの場合、公務中のみ履く靴なのでまださほど……。それに、エラちゃんが頑張った証とも言えるわけですし": "我的情況是只有在執行公務時纔會穿，所以還好……況且，那也可以說是小愛拉努力的證明", "スティヴァーリはそんなふうにポジティブに受け止めてあげないの？": "史蒂凡就不能像那樣正面看待嗎？", "リルさまのことは大好きですよ。尊敬しておりますよ。でもあの人、ドミング諸島とか南の海でも長靴なんですよ。頭おかしいじゃないですか": "我很喜歡莉露小姐哦，也很尊敬她。可是那個人，就連在多明格斯羣島或南洋都穿長靴哦。腦袋有問題吧", "そんなふうに言うのはひどいよ！　ドロシーちゃんは、あたしのことすっごく大事にしてくれてるもん！": "那樣說太過分了！桃樂絲非常珍惜人家嘛！", "ルビー": "露比", "というか、靴関係多すぎません？": "話說，跟鞋子有關的也太多了吧？", "エミリーちゃんも、わたしのこと大切にしてくれるよっ♪": "艾蜜莉也很珍惜我哦♪", "エスキース": "艾斯奎斯", "わ、わたしも大切にされてます！　だからお願い事を叶えてあげたいと思って、いつもがんばってます！": "我、我也很珍惜！所以想實現願望，總是很努力！", "ボムベ": "邦比", "ん？　待って。いまこれ、いつメンの関係精霊が集まってんじゃないの？": "嗯？等等。現在，是不是平時的熟面孔關係精靈都聚集了？", "ボムベは誰の関係者なの": "邦比是誰的關係者啊", "え？　クレアさんに決まってるじゃないですか！": "誒？當然是克蕾亞小姐啦！", "あ、うん……そっか……": "啊，嗯……這樣啊……", "こうして見ると、誰かの関係者だっていう精霊も多いですね": "這麼一看，很多精靈都是某人的關係者呢", "あたしとシャシャみたいにっ？": "像我和夏夏這樣？", "キラン": "奇蘭", "コゼコゼ": "哦哦", "ミニコゼ": "迷你柯賽", "私がカグヤちゃんの友達も作ってあげられるといいんですけど……": "我要是也能幫輝夜交到朋友就好了……", "なよ": "菜年", "ねえねえ、そういえばなよちゃん。うちのフアナちゃんとカグヤちゃん、いま一緒にいるのかな？　誕生日の頃からどっか行っちゃってて": "話說菜年，我家弗亞納和輝夜現在在一起嗎？從生日那會兒就不知跑哪去了", "セルヴィ": "賽爾維", "ええ、一緒にいると思いますよ。きっと今頃は海上に": "是的，應該在一起。現在肯定在海上", "はあ……フアナやカグヤですら交流できているというのに、やっぱりワタシはこのまま……": "哎……連弗亞納和輝夜都能交流，我果然還是……", "急なネガティブぶちこんじゃだめッス！　ボクがいるじゃないッスか！": "別突然消極起來啊！不是還有我嗎！", "ボムベさん。願い、叶えてくれますか？": "邦比，你能幫我實現願望嗎？", "まかせてください！　ボムボムベムベムボムベムベム……": "包在我身上！邦邦邦邦邦邦邦邦……", "あ、この感じ……。ワタシ、これからシン・レグルスとして生きていきます……": "啊，這個感覺……我，今後要作爲新・雷古魯斯活下去了……", "帰ってきてくださいッス、神官長～！　シン付ければいいってもんじゃないんスよ～！": "請回來啊，神官長～！不是加上新字就行的啊～！"}