{"ああ、貴君か。パーティーを楽しんでいるようだな。だが、大勢で騒ぐのも、こう連日だとさすがに疲れてきただろう": "啊啊，是你啊。看来你很享受派对呢。不过，这么多人连日来吵吵闹闹的，你也累了吧", "リル": "莉露", "向こうにミニバーがあったぞ。少しそこで静かに飲むのもいいかもしれないな": "那边有个迷你吧台。在那里安静地喝点什么也不错", "べ、別に……小生は貴君を誘っているわけではないぞ。が、まあ、場所もわかりにくいし案内してやらんでもない": "小，小生……可不是在邀请你哦。不过嘛，那里也不好找，带你去倒也不是不行", "あっ、人間さん。いらっしゃい。マイカさんと交代でバーテンやってるんです": "啊，人类君。欢迎。我和迈卡小姐轮流当酒保", "シュエ": "薛白", "あーっ、リルってば人間さんとふたりっきりになろうとしてた？　ざんねーん、先客が結構入ってるんだよね": "啊，莉露想和人类君独处吗？真遗憾，已经有不少人先去了呢", "ギルガメッシュ": "吉尔伽美什", "そ、そんなつもりなどない！": "我，我才没有那种想法！", "でもちょうど良かったです。この方たちがすごく寂しいそうなので、ぜひお話を聞いてあげてください": "不过你来得正好。这几位好像非常寂寞，还请你务必和她们聊聊天", "はあ……。もう本当に自分で嫌になっちゃう。だってさ、聞けば聞くほどギルとかモテモテじゃん": "哎……我真是讨厌自己了。因为啊，越听越觉得基尔和迈卡很受欢迎嘛", "タラゼド": "塔拉泽德", "いい男も捕まえてる感じだし": "而且感觉还抓住了好男人", "アウラ": "奥拉", "それは日頃からの積み重ねがあるんだってば": "那是平时积累的结果啦", "けんど、おらたちツイてねんだって": "可是，咱们运气太差了", "オガちゃん": "奥加", "えっ……私の男運悪すぎ……！？　みたいなね": "哎……我的男人运太差了……！？　之类的", "人間さん、聞いで。な、おらたちみんな男に騙されてんだって": "人类君，听咱说。呐，咱们大家都被男人骗了", "どうやったらモテるのかな？　私、努力もしてるつもりなんだけど": "要怎么做才能受欢迎呢？我自认为已经很努力了", "努力って主に胸関係でしょ": "努力主要是在胸部方面吧", "うるさい、牛女！": "罗嗦，牛女！", "はあ……何がいげねんだろな。尽くすタイプで、家事も全部でぎるし": "哎……到底哪里不行呢。我是尽心尽力的类型，家务也全包了", "某ドリアが有名なレストランで喜ぶのに": "某朵莉亚在有名的餐厅吃会很开心的", "単に値段が安いだけで、あそこのごはんかなり美味しいですけどね。私、ドリアの冷凍のやつ買っちゃいました": "那家店只是价格便宜，不过饭菜相当好吃哦。我买了朵莉亚的冷冻食品", "シュエが冷凍とかいうとまたややこしいんだってば": "薛白说冷冻食品又会变得很麻烦的", "ふふん……甘いわね！　あなたたちに足りないのは何か、それは確定的に明らかよ！": "呵呵……太天真了！你们到底缺少了什么，答案已经显而易见了！", "ドロシー": "桃乐丝", "ずばり！　女子力よ！　ということでドロシー師匠の一番弟子、ピエドゥラ参上！": "简单来说！就是女子力！于是桃乐丝师父的头号弟子，皮耶多拉登场！", "ピエドゥラ": "皮耶多拉", "２１位にモテ関係で偉そうにされたぐねんだけど": "21名在受欢迎方面被摆架子了呢", "ぐはああっ！？": "咕哈啊啊！？", "ピエドゥラ姉さん、しっかり！": "皮耶多拉姐，振作点！", "トーコツ": "檮杌", "ふん、ドロシーちゃんの弟子を名乗っておいて情けないね！": "嗯，自称桃乐丝的弟子真是丢脸！", "ルビー": "露比", "とにかく、あたしたちドロシー一味に任せておけば、女子力なんて簡単にうなぎのぼりだ！": "总之，只要交给我们桃乐丝一派，女子力什么的就能轻松地像鳗鱼一样往上爬！", "なに、呼んだ？": "什么，叫我吗？", "うなぎ": "鳗鱼", "そのパターン、ティンカ殿に続いて２回目だな！？": "这个模式，继汀可阁下之后是第二次了！？", "ねえ、あの一味って……ちょっとやめない？　なんか悪役というか泥棒っぽいというか": "那个，一派……能不能别这样？总觉得像是反派或者小偷一样", "ん？　泥棒……つまりわしの出番ということか？": "嗯？小偷……也就是说轮到我出场了吗？", "真砂": "真砂", "天下の大泥棒、おシュウ様を差し置いて何を言ってんだ？　真砂なんておよびじゃないんだよ": "把天下第一大盗，お修大人晾在一边说什么呢？真砂根本比不上哦", "おシュウ": "お修", "聞き捨てならないわね。怪盗と言えば私のことでしょう": "这话我可不能当做没听见。说到怪盗就是我了吧", "アルセーヌ": "亚森", "おいっ、一味って言っただけなのに、お前たち湧いて出過ぎだろ！": "喂，我只是说了一派而已，你们也太踊跃了吧！", "いま盗みの話題じゃないからね！？": "现在不是偷盗的话题吧！？", "果たしてそうかしら。私たちは大変なものを盗んでいくのよ": "真的是这样吗？我们要偷走非常不得了的东西哦", "そ、それはまさか……": "那，那该不会是……", "そう、人間さんの心じゃ！": "没错，就是人类的心！", "くっくっく……笑わせる": "哼哼哼……笑死人了", "ティーチ": "提兹", "何奴！？　はっ、お前は大海賊、ティーチ！": "什么人！？ 啊，你是大海盗，提兹！", "やれやれ、身の程を知らないとはこのことね": "真是的，不知天高地厚就是指你这种人", "怪人二十面相": "怪人二十面相", "フック、現実を見せてやれ": "虎克，让他认清现实", "では皆さん、言わせていただきましょう。あなたたち、確かに名だたる盗賊と呼ばれてはいますが……": "那就让我来说吧。你们确实被称为有名的盗贼……", "フック": "虎克", "『スティール』スキル、持ってませんよね？": "但你们没有『偷窃』技能吧？", "！！": "！！", "待ちなさいよ。ティーチはいいわ、言う権利がある。でも、フック。それに遠藤": "等一下。提兹就算了，你有说话的权利。但是，虎克。还有远藤", "本名で呼ぶな！！": "别叫我的本名！！", "あなたたちは最初は持ってなかったのに、再登場でスティールさせてもらえただけよね？": "你们一开始明明没有，只是在第二次登场时被允许使用偷窃技能而已吧？", "くっ、なかなか痛いところを突きますね": "咕，戳到痛处了", "さっきから聞いてれば、私たちは男運の話をしてるの！　スティールスキルで男の心も盗めるんだったら苦労しないわよ！　私だって確率低いけどスティールできるんだから！": "从刚才开始就一直在听，我们在聊的是男人缘！ 如果偷窃技能也能偷走男人的心，那我们就不必这么辛苦了！ 我也是，虽然概率很低但也能偷窃！", "ってことなら、エミリーの出番かなぁ？": "既然如此，该轮到艾蜜莉出场了吧？", "エミリー": "艾蜜莉", "男もお宝もゲットできちゃいそうな子が来た！": "能同时得到男人和宝物的人来了！", "最強だわ！！": "最强的！！"}