{"おっぱいだけが色気だと思ったら大間違いッ！ そう、露出こそが正義ッ！": "如果以爲只有胸部才性感的話，那就大錯特錯了！沒錯，露出纔是正義！", "レッタ": "蕾塔", "露出か～。おいら、実はそんなに肌は出してないんだど": "露出嗎～。其實，咱並沒有露出那麼多肌膚啊", "マス・ア・ティエラ": "瑪斯・阿・蒂拉", "十分出てると思うんだけど……": "我覺得已經露出很多了……", "エーゼルディ": "艾澤德", "さあ、いでよッ、我がもとに集まりし精鋭たちッ！！": "來吧，現身吧，聚集到我身邊的精銳們！！", "いや……この流れ、めっちゃ恥ずいんだけど……。しかもさっき、別口で人間さんと顔を合わせたばっかりだし……": "不……這個發展，超級羞恥的啊……而且，剛剛纔在別的地方和人類君見過面……", "ナイトメア": "夢魘", "いや、あたしなんかナイトメアのコスしてるだけなんだから、ナイトメアいるなら来なくて良くない？": "不，我只不過是cos了夢魘而已，既然夢魘在的話，我不來也可以吧？", "浦島みずえ": "浦島美咲", "わたくし、ここにいることを誇りに思って良いのでしょうか。若干、迷っておりますが、大した負荷ではないので、まあいいかなと": "我可以爲在這裏感到自豪嗎。雖然有些迷茫，但也不是什麼大的負擔，所以應該沒關係吧", "スティヴァーリ": "史蒂凡", "見られることには慣れている。露出のことならまかせてくれ": "我已經習慣被注視了。露出的事情就交給我吧", "エディ・ダンテス": "艾迪・丹特斯", "どうです。かなりの精鋭が揃っているでしょう": "怎麼樣。相當多的精銳聚集過來了吧", "確かに……惜しげもなくみんな、ほぼ裸同然で……": "確實……大家都毫不吝惜地，幾乎全裸……", "キトーネ": "基託內", "う、うう……っ、わ、私ならあんな格好、む、むむ無理です……っ": "嗚，嗚嗚……，我，我可做不到那種打扮，不，不不不行……", "キューン": "裘恩", "恥ずかしいから以前に、キューンが着たら横からこぼれてコンニチハしちゃうからね": "先不說害羞，裘恩要是穿成那樣，從側面看會說你好啊的", "でもみんな、そんな格好で寒くないのかな？ おねぇちゃんが編んだセーター着る？": "但是大家，穿成那樣不冷嗎？要穿姐姐織的毛衣嗎？", "ユノ": "尤諾", "ありがとうございます。ただ、素肌にセーター着ちゃうとちくちくするので": "謝謝。但是，直接穿毛衣的話會扎人的", "空調魔法も効いてるから大丈夫だよ": "空調魔法也起作用了，沒關係的", "正直、精鋭とは言ってみたものの……人数がまったく集まりませんでした": "雖然我嘴上說精銳……但人數完全沒湊夠", "そうでしょうねぇ……": "也是呢……", "シャルル": "夏露露", "ご指摘のとおり、みずえはもはや、ナイトメアのコスプレ。本人が痴女かというと、疑問が残ります": "指摘的沒錯，美咲已經cos成夢魘了。要說本人是癡女的話，還有待商榷", "あたしも別に痴女じゃないからね！？": "我也不是癡女啊！？", "それはそれとして、勝負をするんじゃないのか？ よし、なかなかやりそうじゃないか、来い": "先不說那個，不是要一決勝負嗎？好，看起來挺能打的嘛，來吧", "え、ちょｗｗｗ待つンゴｗｗｗ拙者、こんなナリだけどプロレスとか初心者すぎて": "哎，等ｗｗｗ等一下ｗｗｗ雖然在下是這副打扮，但對摔跤完全是新手", "リルンゴ": "莉露ゴ", "それにプロレスをするにはリングが必要なのでは……": "而且摔跤不是需要擂臺嗎……", "みなみ": "南", "用意しておいたよ！": "我準備好了！", "ごん": "空", "この特設リングで熱い戦いを繰り広げるんだっぺ！": "就在這個特設擂臺上展開激烈的戰鬥吧！", "珠絵": "珠繪", "あいつらの用意したリングとか嫌すぎるンゴｗｗｗどうみても罠でしかないｗｗｗ": "那些傢伙準備的擂臺太討厭了ゴｗｗｗ怎麼看都是陷阱啊ｗｗｗ", "ならトレーニング期間を設けてもいいぞ。ほら、これでも食べて": "那麼設置訓練期間也可以哦。來，喫這個", "かたつむり！？": "蝸牛！？", "でんでんだ。最強のな！": "最強的蝸牛！", "この1年でさんざん見かけたやつッ！！": "這一年裏經常看到的蝸牛！！", "強化手段も、もはやでんでんだけではなくなった今、でんでんも進化していこうとしているのかもしれない": "強化手段已經不再只有蝸牛了，蝸牛說不定也在進化", "いえ、ですからそれ、違うでんでんでございますよ": "不，所以說那個，不是蝸牛哦", "そうやって相手を選んでるうちは、最強のエディ・ダンテスの名が泣くンゴｗｗｗ": "這樣挑對手的話，最強的艾迪・丹特斯之名會哭泣的ゴｗｗｗ", "確かに……では、勝負はお前に挑むとしよう！": "確實……那麼，就向你發起挑戰吧！", "一般市民との戦闘は危険なため禁じられています": "與一般市民的戰鬥是被禁止的，因爲很危險", "オルディン": "歐魯丁", "いやいや、勝負はやってみないとわからないだろう": "不不，不比比看怎麼知道結果呢", "ではお見せします。オルディンビーム、発射準備開始……": "那就讓你見識一下。歐魯丁光束，開始準備發射……", "狙っているのはどこなんです？ 安全に配慮しないと怒られますよ": "目標是哪裏？不考慮安全的話會捱罵的哦", "マザー・ティターニア": "母親・蒂塔妮雅", "人間界の市ヶ谷近辺に、爆破しても大丈夫な建物があるという情報を得ています": "從人類世界的市谷附近，得到了有爆炸也沒關係的建築物的情報", "やめろ！ そこはなんか縁がありそうな気がするけど、それは気のせいだから、こっちから爆破しちゃダメなやつだ！": "別這樣！雖然感覺和那裏有緣，但那是錯覺，不能主動去爆破那裏！", "エシリー": "艾希莉", "では照準を少しずらします。近くにUNA機関の施設を補足。発射準備、開始": "那麼稍微調整一下瞄準。附近補充了UNA機關的設施。發射準備，開始", "情報の更新が遅すぎますッ！ その施設はもう使っていないッ、何の罪もない一般市民しかいないのですよッ！！": "情報更新太慢了！那個設施已經沒在使用了，只有沒有任何罪的一般市民哦！！", "そんな、まるでUNA機関に罪があるような言い方を……": "那種說法，簡直就像UNA機關有罪一樣……", "では何を撃てば……": "那麼要射擊什麼……", "もう撃たない選択肢はないんですね～！？": "已經沒有不射擊的選項了嗎～！？", "くっそー！ この流れ、わたしが体張るしかねーだろぉ！？ エシリー・グリム、脱ぎまぁす！": "可惡！照這個發展，只能我挺身而出吧！？艾希莉・格林，脫了！", "自主規制砲、発射！！": "自主規制炮，發射！！", "※しばらくお待ちください": "※請稍等片刻", "わたし、ありさん見つけたよ": "我找到亞里了哦", "シェーレ": "謝列", "キャスは四葉のクローバーを見つけたのよ": "凱斯找到四葉草了哦", "キャス": "凱斯", "あれ、また撮影スフィアがきてる": "咦，攝影絲菲亞又來了", "クレア": "克蕾婭"}