{"ふう……": "呼……", "キューン": "裘恩", "あっ、人間さん……！ い、いえ……ちょっ、ちょっと休憩していたんです。み、皆さんすごく……人間さんに対して、す、すごく積極的で……びっくりしました": "啊，人類君……！不，不是……我，我只是稍微休息一下。大，大家對人類君……非，非常積極……嚇了我一跳", "え、わ、私は……これから、お、お誘いいただいているテーブルがあるので、そ、そちらに行こうかと……": "啊，我，我……接下來，有，有桌子邀請我過去，所，所以準備過去那邊……", "ええっ、人間さんも……！？ も、もちろん大歓迎ですけど……っ": "啊啊，人類君也是……！？ 當，當然非常歡迎……", "あれ、キューンと人間さん。ふたりっきりなんて、やるじゃない、キューン": "哎呀，裘恩和人類君。居然兩個人獨處，挺能幹的嘛，裘恩", "ベティ": "貝緹", "えっ、ち、ちがっ……": "啊，不，不是……", "キューンさんとも仲良しなのですね♪": "和裘恩小姐關係也很好呢♪", "リリア": "莉莉婭", "お菊たちはこれから、メイドの集いに向かうところでございます": "我們接下來要去女僕聚會", "お菊": "阿菊", "よろしければ、人間さんも後でいらしてください": "如果可以的話，人類君也請待會兒過來", "フェデル": "菲德魯", "う、うう……変な噂が立ったりしたら人間さんに、も、申し訳ないです……": "嗚，嗚嗚……要是傳出奇怪的傳聞的話，對，對人類君很抱歉……", "そんなことがあったの？ おーほっほっほ！ なに言ってるのよ、噂になるくらいでちょうどいいのよ！": "發生過那種事嗎？哦嚯嚯！你在說什麼呢，能傳成傳聞正正好呢！", "キトーネ": "基託內", "そうなんだど！ ガツガツいっとかないと、後悔しても遅いんだど": "就是說啊！不抓緊的話，後悔也晚了啊", "マス・ア・ティエラ": "瑪斯・阿・蒂拉", "さっきから人間さんの視線を感じちゃうんだけど……そろそろ、このテーブルの集まり、なんだか気づいた？": "從剛纔開始就一直感覺到人類君的視線……差不多，也該注意到這個桌子的聚會了吧？", "エーゼルディ": "艾澤德", "ふふっ、わたくしが皆さんにお声がけしたんですよ。やっぱり共通点があるとお話がしやすいかと思って": "呼呼，是我邀請大家過來的哦。果然有共同點的話，話題也比較好聊呢", "みなみ": "南", "親愛度のお話をされてきたそうですけど、それに伴ってプロフィールというものも公表されましたわ": "聽說是在聊親愛度的話題，伴隨着這個，個人資料也公開了呢", "マザー・ティターニア": "母親・蒂塔妮雅", "ということで、ここはバストサイズ１００オーバーの集いなの。人間さん、ゆっくりしていってね": "所以說，這裏是胸圍100以上的聚會。人類君，慢慢享受吧", "人間さん……すごく、お、お顔が……ゆるっゆるになっています……": "人類君……表情，非，非常……鬆弛呢……", "おいらは気にしないだども、あんまり女の子の胸元ばっかり見ちゃだめなんだど。またヴィエルネスに怒られるんだど": "我是不在意，但一直盯着女孩子的胸部看可不行。維耶涅斯又要生氣了", "それでは今回の趣旨に則って、年度別代表を発表しちゃいましょう♪ ２０１７はわたくしです♪": "那麼按照這次的主旨，來發表年度代表吧♪ 2017是我♪", "２０１８ではわたくしがトップだそうですわ": "2018的首位是我", "私は２０１８だとみなみさんと被ってしまったので、こちらの衣装でランクインなんです": "我在2018和南小姐重複了，所以是這件衣服上榜", "シャルル": "夏露露", "２０２０はおねぇちゃんだよ。いっぱい甘えてくれたの、いい思い出だよね": "2020是姐姐哦。你向我撒了好多嬌，真是美好的回憶呢", "ユノ": "尤諾", "そして２０２１および総合１位は私、オルディンが受賞しました。そして２０２２ですが……": "然後2021以及綜合首位是我，歐魯丁獲獎了。然後2022是……", "オルディン": "歐魯丁", "ンゴゴゴゴゴ": "哼哼哼哼哼", "リルンゴ": "莉露Ngo", "ああっ、人間さんがイスから転げ落ちた！ 大丈夫！？": "啊啊，人類君從椅子上摔下來了！沒事吧！？", "どうして拙者が入ってないと思ったンゴｗｗｗみなみさんはリゾートで出たけど2018年と重なるからってことで拙者が繰り上げ代表になってるンゴ": "爲什麼以爲我沒上榜呢WWW南小姐在度假勝地出場了，但因爲和2018年重複了，所以拙者遞補上榜了", "ちなみにバスト100オーバーということは、当然私も……": "順便一提，胸圍100以上的話，我當然也……", "ピュルぴゅる": "咻咻", "ふん……ただの数字よ。意味なんてないわ……": "呵……只是數字而已。沒有意義……", "ドロシー・ロー": "桃樂絲・羅", "思ったよりヤバイのが出てきたな。どうすんだこれ": "出現了比想象中更糟糕的傢伙。這該怎麼辦啊", "エシリー": "艾希莉", "え？ 忖度はなしよ。ピュルぴゅるさんとドロシー・ローさんは２０１９だけど、同じ年度にシャルルとみなみさんがいるだけ": "誒？沒有揣測哦。雖然2019年是咻咻和桃樂絲・羅小姐，但同一年度還有夏露露和南小姐在", "まったく、人間さんはまたおっぱいばっかり目で追って……みっともないんだど": "真是的，人類君又只盯着胸部看了……真不像話", "ま、気になるよね。数字も含めて": "嗯，很在意呢。包括數字在內", "しかしですなｗｗｗプロフィール実装によって、おっぱいの価値を数字で測りすぎる弊害も起きていましてｗｗｗンゴｗｗｗ": "但是呢ｗｗｗ因爲實裝了個人資料，也出現了過度用數字衡量胸部價值的弊端ｗｗｗ嗯哦ｗｗｗ", "おっぱいは柔らかさこそ命だろ？": "胸部的命脈在於柔軟度吧？", "柔らかさは実際に触ってみないとわかんないもんねぇ": "柔軟度不實際摸摸看是不知道的呢", "大きさについてはやっぱり皆さん、気になっていたみたいなんですよね～。実は、本人どうしではもうお話はしてたんですけど": "關於大小，大家果然都很在意呢～其實，我們本人之間已經聊過了", "ええ、シャルルさんとユノさんの３人で、一緒にくらべっこしたことがあるんですよ。一緒に温泉に行ったりして……": "是的，我和夏露露小姐還有尤諾小姐三個人一起比較過哦。還一起去泡過溫泉……", "ふふ……まるで子供のように、一緒に温泉に行きたがる人間さん……悪くありませんよ。もっと欲望に素直になりなさい……": "呵呵……簡直就像小孩子一樣，想一起去泡溫泉的人類君……不壞哦。再坦率一點面對慾望吧……", "でも、あまり大っぴらには話せないんです。うっかりするとわたくしたちは叩かれてしまいますからね": "但是，不能說得太張揚。因爲一不小心我們就會被罵的", "そうね。特に月曜日あたりにうろうろしていると、とんでもない目に遭うらしいわ": "是啊。特別是週一的時候，要是到處亂晃的話，似乎會遭遇很不得了的事情呢", "そういう意味では我々もとても危険ッ！ しかし敢えてリスクを捨てて突撃、それこそが私たちの美学！！": "從這個意義上來說，我們也很危險！但是，我們敢於捨棄風險發起突擊，這纔是我們的美學！！", "レッタ": "蕾塔", "あらっ、あなたたちは……": "哎呀，你們是……"}