{"みんながお祭り騒ぎに浮かれている頃……。": "大家沉浸在祭典的熱鬧氣氛中……。", "あるプロジェクトが動き出そうとしていた……。": "某個項目即將啓動……。", "Oh！　久しぶりにみんなと会えたデース！": "Oh！　好久沒見到大家了！", "ウーヌム": "烏努姆", "みんな、オトギノクニじゅうを旅してるから": "因爲大家都在童話之國裏旅行", "セプテム": "塞芬圖姆", "そうなんだよねー。ぼくたち、恩返しがずっと続いちゃうから、こうやって集まる機会って全然ないもん": "就是說啊。我們一直在報恩，完全沒有機會像這樣聚在一起", "セクス": "性愛", "うん、ひとつ返したら、次の恩返しをしなきゃいけないかも": "是啊，報完一次恩，可能就得去報下一次恩了", "トリア": "特麗雅", "というか、全員が集まったところ、初めて見たかもしれません": "話說，這可能是我們第一次全員到齊", "ドゥアエ": "杜亞", "つまり、この機会を与えてくれた誰かにも感謝を伝えたほうがいい、ということでしょうか": "換句話說，最好也向給我們這個機會的人表達感謝，是這個意思嗎", "いつ": "いつ", "そ、そうですね……それがご迷惑でなけらばですけど……。い、いえ、やはりご迷惑ですよ。だっていまはパーティーなんですし": "是，是啊……如果不會給她添麻煩的話……不，不對，肯定添麻煩了。畢竟現在是派對時間", "よんよん": "44", "そもそも自分はずっと気になってた。全員が集まるいい機会だし、聞きたい": "說起來我一直很在意。既然現在是全員到齊的好機會，我想問一下", "え、なんだろ。聞きたいかも": "哎，什麼啊。好像有點想聽", "ねえ……Ho-on!プロジェクトって、なあに？": "告訴我……Ho-on!計劃是什麼？", "！？": "！？", "めっちゃ核心ついてきまシター！　それはトップシークレットなのデース！": "直接問到核心了！那是最高機密！", "っていって、知らないだけなんでしょ？": "說是這麼說，其實只是不知道吧？", "あうっ、バレバレデース": "啊嗚，暴露了", "どうして私たちは恩を返すようにプログラムされたのか……。７体のアンドロイドに眠る謎……。気になりますね": "我們爲什麼被設計成要報恩……沉睡在7臺機器人中的謎團……真讓人在意", "自分たちのことなんですけどね": "雖然這是關於我們自己的事", "ここ最近のトピックスといえば、サイドストーリー。もしかしたら": "近期的熱點話題，就是外傳故事。說不定", "はっ！　私たちの謎がサイドストーリーで明らかに！？": "啊！我們的謎團會在外傳故事中揭曉！？", "そうはいかないわ！": "那可不行！", "ラウラ": "勞拉", "オーウ！　アナタたちはオルディン連合の皆さんデスネー！": "哦！你們是歐魯丁聯盟的各位吧！", "え、なに？　そうはいかないって、なんか対抗しようとしてるの？": "咦，什麼？那可不行，你們是想對抗我們嗎？", "私たちもそのポジションを狙っているからな": "因爲我們也在爭取那個位置", "シュカ": "修卡", "みんな、あたしの活躍を見たいはずだもん": "大家應該都想看我活躍的樣子吧", "レビィ": "利維", "どうでもいいけどレビィ、服から変な匂いがしますけど、何かありましたか？": "利維，雖然我無所謂，但你的衣服上有奇怪的味道，發生什麼事了嗎？", "レーゼ": "蕾潔", "えへへ、ちょっとね☆": "呵呵呵，有點事啦☆", "私たちが復興を目指すのもよし、内部で起きた陰謀についてでもよし。どうです、気になるでしょう": "我們以復興爲目標也好，內部發生的陰謀也好。怎麼樣，很在意吧", "ブレア": "布蕾雅", "ふーんだ、ぼくたちは謎が謎を呼ぶ壮大なストーリーになるんだからね！": "哼，我們會成爲謎團呼喚謎團的壯大故事！", "そ、そうなの……？": "是、是嗎……？", "しらんけど": "不知道", "適当かも！": "可能是隨便說說的！", "でも一応、プロジェクトの設定はあるらしいから": "但好像姑且有項目設定", "設定とかｗｗｗメタってOKって言われてるからってぶっちゃけすぎではｗｗｗコポォｗｗｗ": "雖然設定什麼的www被說成是OK的元數據，但這也太直白了吧www噗哦www", "スィルダー": "席爾妲", "その通りンゴｗｗｗ": "沒錯Ngowww", "リルンゴ": "莉露Ngo", "ちょｗｗｗこのキャラでキャラ被りとかきっついから出てこないでほしいｗｗｗ": "喂www這個角色和我的角色重疊了，好難受，希望你別再出來了www", "設定ならこっちだって負けてないんだから！": "要設定的話，我們這邊也不會輸！", "アドラツィ": "阿德拉茲", "どんなのがあるか教えてほしいデース": "希望你能告訴我們是什麼樣的設定", "先輩と後輩が複雑なところとか！": "前輩和後輩關係複雜之類的！", "ディグニダ": "迪古尼達", "そこなんですか……？": "是那種設定嗎……？", "トランキーラ": "託蘭奇拉", "上司が逮捕されてることとか？　はあ……ほんと異動したい……": "上司被逮捕之類的？唉……真想調職……", "フェスナーム": "費斯納姆", "うう……頼りない団長ですみません……。どうしたら私もレーゼさんのようになれるんでしょうか": "嗚嗚……對不起，我是個不可靠的團長……要怎麼做才能變得像蕾潔小姐那樣呢", "ほんとよね。あたしのオルマジックなんか、姉妹会があるからって誰も来てないし！": "就是說啊。我的歐爾馬吉克，因爲有姐妹會，所以誰都不來！", "レーゼ団長は最高ですからね！": "蕾潔團長最棒了！", "マヒーネア": "瑪希涅亞", "ただ、人数が多すぎてもサイドストーリーに差し支えるのでは": "不過，人數太多的話，會不會影響到外傳故事", "フィジカ・ジウ": "菲姬・裘", "なるほど。つまりオルプロト騎士団だけで展開させたほうがいいのか": "原來如此。也就是說，只讓歐爾普洛託騎士團展開故事比較好嗎", "ええ～！？　そんな、シュカさん！？　オルディンはみんな揃ってこそオルディンよ！": "哎哎～！？　怎麼這樣，修卡小姐！？　歐魯丁就是要大家聚在一起纔是歐魯丁啊！", "落ち着け、総司令。ちょっと言ってみただけだ": "鎮定點，總司令。我只是說說而已", "人数的にはやっぱり８人くらいがちょうどいいンゴｗｗｗ拙者たちのストーリーをみんな見たがってるンゴｗｗｗ": "人數上果然還是8個人左右剛剛好Ngoww希望大家都來看我們的故事Ngoww", "ふふ……ついに私がメインヒロインとなる日が来ましたか……。私たちが登場すれば連続１位記録を塗り替えることも夢ではありませんからね……": "呵呵……我成爲第一女主角的日子終於到來了嗎……只要我們登場，刷新連續第一的記錄也不是夢……", "ピュルぴゅる": "咻嚕咻嚕", "それは夢見すぎ。自分たちが全員力を合わせて恩を返しても、それはできない": "那就太美夢了。就算我們所有人齊心合力報恩，也做不到那種事", "そ、そもそも次のサイドストーリー、もうガッチガチに決まってますよね……？　ご、ご迷惑をかけするわけには……": "說，說到底，下一次的外傳故事，已經定好了吧……？怎，怎麼能添麻煩……", "……どうやら勝負はお預けのようね。いいわ、次は絶対に私たちがいただく！": "……看來勝負要留到以後了。好，下次絕對要由我們拿下！", "望むところデース！": "正合我意！"}