{"そんな口調だけでお嬢様じゃないなんて、心外だわ。ベル、あなたもそう思うでしょう？": "只因爲語氣就不是大小姐，太遺憾了。貝爾，你也這麼覺得吧？", "メリー": "梅莉", "あ、えっと、そ、そうよね。でも私はビストネアがお屋敷に住んでただけで、自分がお嬢様かっていうとちょっと": "啊，呃，是，是啊。但我只是住在比斯特尼亞的宅邸裏，要說自己是大小姐的話有點", "ラ・ベル": "拉・貝爾", "自信を持ってくださいまし！　立派なレディですわ！": "請拿出自信來！你是個出色的淑女！", "マダム・キュイジュ": "庫伊祖夫人", "マムが『ですわ』って言っちゃうからややこしくなってるよ……": "女王大人說“是”所以事情變複雜了……", "プティエール": "普提耶爾", "おっと……お嬢様だなんだと大騒ぎだけど、それならボクたちのことも忘れてもらっちゃ困るね": "哎呀……雖然大小姐什麼的吵吵鬧鬧的，但要是忘了我們可就麻煩了", "バシリス": "巴西利斯", "ふふ、揃いも揃って可愛らしいお嬢さんたちだ。どうかな、私が新しい扉を開ける手伝いをして、真のお嬢様にしてあげるよ": "呵呵，都是些可愛的小姐們。怎麼樣，我來幫你們打開新的大門，讓你們成爲真正的大小姐吧", "クス・ベーゼ": "庫絲・貝茲", "ひぃっ、なんか怖い感じがしますわ！？": "咿，感覺好可怕！？", "ユーバー・ヘープリヒ": "優巴・赫普利希", "そのように怯える必要はありません。わたくしたちはお嬢様以上に高貴な存在なのですから。人間さん、もうおわかりですね？": "沒必要那麼害怕。因爲我們是比大小姐更高貴的存在。人類君，你明白了吧？", "レヴェイユ": "雷威", "そう、僕たち６人は年度代表として集まったんだよ": "是的，我們6人作爲年度代表聚集於此", "ロミオ": "羅密歐", "私たち、みんなそろって！": "我們，大家聚在一起！", "トゥーア": "杜亞特", "オトギ☆プリンスさまっ♪　なのだ～！": "就是童話☆王子殿下♪ 啦～！", "ジバル": "吉巴爾", "先輩、全裸になっちゃうの？": "學長，你要全裸嗎？", "えっ！？　う、うう、ローザのためなら全裸も辞さないのだ！": "哎！？　唔，唔唔，爲了羅莎，我全裸也在所不惜！", "何を言ってるんですか。落ち着いて下さい。むしろ、脱いだらしばらくローザに会えなくなりますよ": "你在說什麼啊。請冷靜一下。倒不如說，脫了的話就暫時見不到羅莎了哦", "ジバルもメリーもネタが古くない？": "吉巴爾和梅莉的梗是不是有點老了？", "ヒストリーっていうくらいだし、別に問題ない気がしますけど": "反正都叫歷史了，我覺得沒什麼問題", "そもそもロミオさん、あなたプリンスなのですか？": "說到底羅密歐先生，你是王子嗎？", "メアリー": "梅莉", "うっ！？　そ、それを言うならメアリーだって、『ですわ』って言ってるだけでお嬢様じゃないよね": "嗚！？　要，要這麼說的話，梅莉也只是說“的說”而已，也不是大小姐吧", "はうっ！？　こ、これは引き分けのようですわね": "哎嗚！？　這，這好像算是平局的說", "こんなのは雰囲気なのだ。細かいことを言い出したらジバルだってプリンスさまじゃないけど、でもローザはジバルにとってはお姫様なのだ": "這種事就是氛圍啦。要計較細節的話，吉巴爾也不是王子殿下，但羅莎對吉巴爾來說就是公主殿下", "すごい、ストレートだなぁ": "好厲害，好直接啊", "ほんとだね。ボクも負けてられない、マレーンに全力で思いを伝えないと": "真是的。我也不能輸，必須全力向瑪蓮傳達我的思念", "え、あれ、僕は別にジュリエットのことはただの友達なんだけど……このメンバーって、実はみんな結構アレなのかな……？": "哎，咦，我跟茱麗葉只是普通朋友而已……這個成員，其實大家都有點那個嗎……？", "私はマルガレータが本命ですが、他の女性も放っておいてはくれないので": "我的真命天女是瑪格麗特，但其他女性也不肯放過我", "いや、クスさんにはあんまり聞いてないんだけど": "不，我沒怎麼聽庫絲小姐說過這些", "わたくしはトランシャ様に恋愛感情のようなものは持っていませんよ。ええ、持っていませんとも": "我對特蘭夏大人並沒有戀愛感情。嗯，沒有沒有", "嘘くさいなぁ。隠してる本当の気持ちっていうのがあるんじゃないの？": "好假啊。你是不是有隱藏起來的真正心意？", "なんか人間さんが寂しそうにしてるのだ。常に自分がモテてないと気がすまないのだ？": "總感覺人類君好像很寂寞。你非要自己受歡迎才滿意嗎？", "いいじゃありませんか、私は人間さんのこと、その……だ、大好き、なのですから……。他の誰かの気持ちなんて、どうでもいいですわよね？": "有什麼關係嘛，我可是對人類君，那個……非，非常中意……其他人的心情，我纔不管呢", "シャルロッテ": "夏綠蒂", "……あれくらい押しが強くても嫌われないんだ。参考になるなぁ": "……那麼強勢也不被討厭啊。值得參考", "やれやれ、プリンスを集めたと言いながら私に声がかかっていないとは、中途半端にもほどがあるね": "真是的，說是聚集了王子，卻沒找我，半吊子也要有個限度吧", "キックル": "奇庫達", "うわ、キックルさん！？　確かにキックルさんもプリンスですけど": "嗚哇，奇庫達先生！？　奇庫達先生確實也是王子", "なにせ、ここに来て私はトレンドでもあるからね": "畢竟，來到這裏以後我也是趨勢了", "トレンド？　どういうことかな？": "趨勢？　什麼意思？", "ずっと好きだったのに、振り向いてくれたら急に冷めちゃう……っていう現象の話で、人間界では私のことが取りざたされているようなんだ": "一直喜歡着，可一旦對方回過頭來就突然冷淡了……就是這種現象，在人間界似乎都在討論我的事情", "わ、私は人間さんが振り向いてくれた後も、この愛は変わりませんわ！": "我，我即使在人類君回頭以後，這份愛也不會改變！", "ベル！　やっと見つけた。こんなところにいたのか": "貝爾！終於找到你了。原來你在這裏啊", "ビストネア": "比斯特尼亞", "あっ、ビストネア。もしかして探してたの？　心配かけてごめんね": "啊，比斯特尼亞。難道你在找我嗎？抱歉讓你擔心了", "いや、いいんだ。さあ、おいで。ベルの好きそうな料理を見つけたんだ。一緒に食べよう": "不，沒關係。來，跟我走吧。我找到了貝爾可能會喜歡的料理。一起喫吧", "…………": "…………", "あんなふうに迎えに来てほしいですわー！": "好想被那樣迎接啊！", "あんなふうに迎えに行きたいなぁー！！": "好想那樣去迎接啊！！", "やれやれ。煩悩の多い人たちだね": "唉呀呀。真是羣煩惱多多的人呢", "みんな、あなたにだけは言われたくないと思いますよ": "大家，我想只有你沒資格說這話哦"}