{"ちょっと人間さん、何やってんの。顔が煤だらけだよ？ ほらもう、こっちに来て。拭いてあげるから": "等一下人類君，你在幹什麼。臉上都是煤灰哦？真是的，過來這邊。我幫你擦掉", "ティンカー・ベル": "汀可貝兒", "爆破に巻き込まれた？ なにわけわかんないこと……うぉっ！？": "被捲入爆炸了？搞不懂你在說什麼……嗚哦！？", "やれやれ、大変でしたね……": "唉呀唉呀，真是辛苦了呢……", "みなみ": "南美", "次のテーブルに行くお約束をしていましたわ。ちょっと遅刻です": "約好要去下一張桌子了。稍微遲到了", "マザー・ティターニア": "母親・蒂塔妮雅", "煤を拭いている人たちがここにも……パーティー会場で何があったんだ……": "這裏也有在擦煤灰的人……派對會場發生了什麼事啊……", "あら、ティンカさんも、もしかして……？": "咦，汀可小姐也是，難道說……？", "うん、たぶん同じテーブルだねっ！": "嗯，大概是一樣的桌子呢！", "いらっしゃい。ここはオトギノクニの母親があつまるママ会よ。まあ、あなたはママどころか男だけど、別にいてもかまわないわ": "歡迎。這裏是童話之國的母親聚集的媽媽會哦。不過，你別說媽媽了，還是個男人，但就算在場也沒關係哦", "ライメント夫人": "萊明特夫人", "２０１７は厳密にはライメント夫人くらいだが、２０１８のみなみあたりから、一気にママも増えてきたな": "2017年嚴格來說只有萊明特夫人，但從2018年的南美開始，媽媽也一口氣增加了呢", "レーヌ": "蕾奴", "ティンカとペトラは実の親子じゃないし、マザー・ティターニアに至っては名前がマザーなだけだからね": "汀可和佩特拉不是親生母女，母親・蒂塔妮雅更是隻有名字是母親而已呢", "自分でも、よくこの場に来たと感心してますわ": "我自己也很佩服自己能來到這裏呢", "せっかくだから浴衣を着てみたんですよ。ほらコゼットも似合うって言ってくれて": "機會難得，就穿了浴衣哦。你看珂賽特也說很合適", "ファンティーヌ": "範堤奴", "相変わらずファンティーヌは会話が通じそうにないねっ": "範堤奴還是一樣，感覺對話無法成立呢", "ブルカニロ博士": "布魯卡尼羅博士", "このママ会って、年度代表って決める必要あるかしら": "這個媽媽會，有必要決定年度代表嗎", "ネーエライ": "內伊雷", "さあ……敢えて決めるなら、２０１７はライメント夫人で決まりかしらね": "不知道……硬要說的話，2017年就是萊明特夫人了吧", "アインミ": "艾因米", "わたくし、他にもいろいろお呼ばれしてますし、２０１８はレーヌさんいかが？": "我還被邀請去其他地方了，2018年就選蕾奴小姐如何？", "うふふふ……コゼットのお話？": "呵呵呵呵……珂賽特的事情嗎？", "わらわはファンティーヌに突っ込んでいく自信がないぞ": "我可沒有自信能吐槽範堤奴哦", "レッセフェール": "列瑟斐爾", "コゼットって娘さんの名前でしょ？ みんな、どうなの？ あたしのところはもうすっかり手がかからないどころか、お店も手伝ってくれてるんだけど": "珂賽特是女兒的名字吧？大家怎麼樣？我家已經完全不需要照顧，甚至還會幫忙打理店鋪了", "マイカ": "邁卡", "うーん……私のところは、ココはしっかりしてるんだけどね。上２人がちょっとね……": "嗯……我家的可可很能幹。但上面兩個就有點……", "リア": "莉亞", "３姉妹で末娘がしっかりしてる法則、あるわよね。うちもそのパターンね。その末娘は義理の娘なんだけど": "三姐妹中最小的女兒很能幹的法則，確實存在呢。我家也是這種模式。不過最小的女兒是養女", "というか、お子さん３人もいらっしゃるんですのね。うちの子はひとりですけど、でもとっても可愛くて優しい子で": "話說，你有3個孩子呢。我家只有一個，但非常可愛又溫柔", "そ、それを言うなら、うちのオールだってすごくいい子なんだから……！ 血は繋がってないけど……": "要，要說這個的話，我家的歐爾也是個非常好的孩子……！雖然沒有血緣關係……", "アルギッツ": "阿爾吉茲", "いやいや、血縁なんて関係ないんだよ、こういうのは！": "不不不，這種事情和血緣沒關係啦！", "そうね。とは言っても、難しいのよね。実の娘と義理の娘ひとりずつだから、本人たちの受け取り方も微妙なのよ": "是啊。話雖如此，這問題很難回答呢。因爲親生女兒和養女各有一個，所以她們本人的接受方式也很微妙", "ヴィズヘレン": "維茲海倫", "ええ、わかるわ。そうよね": "是啊，我懂。就是說啊", "さっきから夫人がみんなとの共通点ありまくりで、なんかすごいな……": "從剛纔開始夫人就和大家有好多共通點，感覺好厲害……", "血がつながっていても、ママに見られないこともあるのですっ。私なんて、ひかちゃんと歩いてると、私が娘だと思われちゃうのですっ、むふーっ": "即使有血緣關係，有時也會被媽媽看錯。像我，和小日走在一起的話，就會被當成是她的女兒，唔呼——", "桐壺": "桐壺", "それあるよねっ。いや、私の場合は最初からこうではなかったはずなんだけどねっ": "有這種事呢。不過，我的情況應該不是從一開始就這樣", "はい、ということでこのテーブル……いま、人間さんを入れて１７人いるからな": "好了，那麼這張桌子……現在，加上人類君有17個人了", "そんなにいるのか！？ 狭いなとは思ってたが": "有這麼多人嗎！？ 我還覺得好擠呢", "すみません、場所を取って": "抱歉，佔了地方", "ぐぬぬ……みなみは天然で言ってるからな、これ……": "咕呶呶……南美是天然地說出這種話的啊……", "みなみさんのところは結構自由にさせてるんでしょ？ うちも上の子は結構、千菊ちゃんと似てるとこあるんだけど、心配じゃないの？": "南美小姐那邊是讓她自由發揮吧？我家的大孩子也和千菊有挺多相似的地方，你不會擔心嗎？", "ふふっ、なるようにしかなりませんよ、子供なんて": "呵呵，孩子這種東西，只能順其自然了", "おー、達観してるなぁ。まあ、わらわも何をしたってわけでもないけど、トランシャはしっかりしたもんなぁ": "哦——真是達觀啊。不過，妾身也沒做什麼，特蘭夏也很能幹", "わかるー。私も、この通りぐーたらしてるけど、意外とこう、ね……": "我懂——我也是，雖然像這樣很懶散，但意外地，呢……", "そして、なるようになった結果がわたしってわけ": "然後，變成這樣的結果就是我", "ゴネリル": "高納里爾", "えっ、ゴネリル！？": "哎，高納里爾！？"}