{"変態！": "變態！", "コントン": "混沌", "とんでも鑑定団～！": "不可思議鑑定團～！", "ファントゥ": "法圖", "ということで始まりました、『変態！とんでも鑑定団』のお時間です": "那麼，『變態！不可思議鑑定團』的時間到了", "このコーナーは特定の推しがいる方が鑑定依頼人として来場し、披露して推しアイテムの変態度を鑑定する、ということになってるわ": "這個欄目是讓有特定推的觀衆作爲鑑定委託人到場，展示推的道具，鑑定其變態度", "まずは選りすぐりの変態である審査員の皆様、よろしくお願いします": "首先請各位精挑細選的變態評審們多多指教", "オトギノクニきっての変態と言えばこの私、変態皇帝こと変帝だ。どんなフェチにも対応するぞ！": "要說童話之國首屈一指的變態，那便是我，變態皇帝變帝。任何癖好我都能應對！", "変帝": "變帝", "わたくし、パンツには一家言あります。ウェーイ音楽院パンツ＆ヒップ代表、モーツァルトです": "我對內褲有自己的見解。我是維也音樂學院內褲＆臀部代表，莫札特", "モーツァルト": "莫札特", "他人のアレを覗き込むとき、自分のアレもまた覗き込まれている……。カーラ・カノープスのリーダー、マハーです": "窺視他人的那個時，自己的那個也會被窺視……我是卡拉・卡諾普斯的隊長，瑪哈", "マハー": "瑪哈", "前回のヒストリーでヘイトを溜めたよ！　常に自由で何にもとらわれない、千菊っ！": "在上一集歷史中積攢了仇恨！我就是常保自由不受任何束縛的千菊！", "千菊": "千菊", "触手を探しに森を徘徊するのが趣味なの。マルガレータよ": "我的興趣是在森林裏徘徊尋找觸手。我是瑪格麗特", "マルガレータ": "瑪格麗特", "そして人間界代表の明るい変態、人間さんも審査員ですね": "然後是人類界代表的開朗變態，人類君也是評審呢", "心外だ、みたいな顔してるけど人間さん……十分、このメンツに負けないくらい変態だからね？": "人類君，雖然你一臉意外……但你可是不輸給這些成員的變態哦？", "いえ、待ってください！　人間さんはいいとして、私はどうしてここに": "不，請等一下！人類君就算了，爲什麼我也在這裏", "クトゥグァ": "庫託瓜", "全裸でうろうろしてたのよね？": "你不是全裸亂晃嗎？", "してません！　それはニャルラトが変身してやった嫌がらせです！": "沒有！那是奈亞子變身整我的！", "はいはい、もう時間もないのでさっそく最初の変態さんを紹介するわよ。ヤマトの国からお越しのフスミさんです～！": "好了好了，時間不多了，馬上來介紹第一位變態。這位是從大和國前來的和室門小姐～！", "妾が持ってきたお宝はこれぞ……": "妾身帶來的寶物是這個……", "フスミ": "和室門", "これは？": "這是什麼？", "イシャナがハロウィンで着た衣装一式だ……つまり、イシャにゃんだ": "伊夏娜在萬聖節穿過的全套服裝……也就是伊夏喵", "なるほどね。これはなかなかのものだよね": "原來如此，這可真是不得了", "あ、ちょっと！？　客席から誰か乱入してきた！？": "啊，等等！？ 有人從觀衆席闖進來了！？", "フスミさん……！": "和室門小姐……！", "ラ・ベル": "拉・貝爾", "ああ、お前か。昔から何かと相棒としてやってきた間柄だが……何か用か？": "啊啊，是你啊。我們從以前就經常搭檔……有什麼事嗎？", "ベルベル": "貝爾貝爾", "フス": "呼嘶", "ケー": "呼", "なんなんですか、そのやり取り！？　なんか呪文みたいで怖いです！": "這是什麼對話！？ 好像咒語一樣好可怕！", "では審査員の皆さん、よろしいかな。鑑定額、まいりますぞ": "那麼各位評審，準備好了嗎。開始估價咯", "オープン・ザ・ヘンタイ！": "打開變態！", "いち！　じゅう！　ひゃく！　せん！": "一！ 十！ 百！ 千！", "まん！　じゅうまん！": "萬！ 十萬！", "出ました～！　フスミさんがお持ちの使用済みイシャにゃん衣装、３５万変です！": "出來了～！ 和室門小姐帶來的使用過的伊夏喵服裝，35萬變！", "ふむ……。本人鑑定額を越えたので満足……": "嗯……超過了本人的估價，我很滿意……", "１０万変を超えたので変帝記念バッジも差し上げますね": "超過了10萬變，所以也給你一個變帝紀念徽章", "あまりにも高額になると、とある事態になるから気をつけてほしいわ": "如果價格太高的話，會發生某種事態，所以希望你注意一下", "なんで審査員の皆さんもそんなにシステムに詳しいんですか！？　私は何も聞かされていないというのに": "爲什麼各位評審都對系統這麼熟悉！？ 我什麼都沒聽說啊", "では続いての依頼人です": "那麼接下來是下一位委託人", "えっと、私はこれです。ネルロの絵筆（使用済）です": "嗯，我的是這個。奈露洛的畫筆（使用過）", "パトラッシュ": "阿忠", "うーん、絵筆ってそんなに変態度は高くない気がしますが": "嗯，感覺畫筆的變態度並沒有那麼高", "いえ、それではこちらを御覧ください": "不，那麼請看這邊", "※よいこのみんなには見せられないよ！": "※不能給好孩子們看哦！", "というときの筆です": "是這種時候用的筆", "これはヘンタイですね！": "這真是變態呢！", "紳士な皆さんは、ぜひ紳士向けのネルロさんのエッッッなところをごらんくださいね": "諸位紳士，請務必看看奈露洛女士的紳士向的E——的地方哦", "ちょっとパトラッシュー！？　こんなところに何そんなの持ってきてるの！？": "等下阿忠——！？ 你怎麼把那種東西帶到這種地方來了！？", "ネルロ": "奈露洛", "生活費の足しになると思って": "我想可以補貼一下生活費", "それでは、こちらオープン・ザ・ヘンタイ！": "那麼，這邊打開·變態！", "４７万変です！": "47萬變！", "これ、どんな気持ちで受け止めてるんですか、皆さん……": "這個，大家是用怎樣的心情接受的啊……", "あたしは恥ずかしさしかないよ！！": "我只有羞恥啊！！", "さくさくいきましょう。次の方、どうぞ": "儘快進行吧。下一位，請進", "あたしからは、これ。エーデルハイドの一張羅だよ。あの子、これしか服を持ってないの": "我的是這個。艾迪爾海德的唯一一件衣服。那孩子只有這一件衣服", "ペティ・ファルケ": "佩蒂・法爾凱", "ただの服ですか……？": "只是件衣服嗎……？", "いやっ、これ一着しかないのに、今ここにこれがあるということは！": "不，明明只有一件衣服，現在卻在這裏，也就是說！", "むうう、素晴らしい！　けしからん！": "嗚嗚嗚，太棒了！太下流了！", "８１万変いただきました！": "收到81萬變！", "やった……これでみんなにエーデルハイドの魅力が伝わったはず……": "太好了……這樣大家應該就能感受到艾迪爾海德的魅力了……", "それではここで、一旦CM！　後半はこの後しばらくしてから！": "那麼，現在暫時進入CM！ 下半場稍後開始！"}