{"あっ、人間さん。いらっしゃいませ♪　お待ちしていました": "啊，人類，歡迎光臨♪ 我們等你很久了", "ターラー": "塔拉", "わざわざあなたのために、ギルガメッシュをこんなテーブルを用意してくれたのよ。感謝することね": "我們可是特地爲了你，讓吉爾伽美什準備了這張桌子哦。記得感謝我們", "イシュタル": "伊絲塔", "んー、まあ人間さんのためっつーか、普通に面白いかなって。ちょっとゆっくり飲める場所、あったほうがいいじゃん？": "嗯，與其說是爲了人類，不如說我覺得挺有趣的。有個能稍微放鬆下來喝酒的地方，不是挺好的嗎？", "ギルガメッシュ": "吉爾伽美什", "お隣失礼しまぁす♪　ちょっと人間さん、なんで微妙な顔するのぉ？": "打擾啦♪ 人類，你幹嘛擺出一副微妙的表情啊？", "エミリー": "艾蜜莉", "私たちクラブ『ユーフラテス』のランカーTOP３よ？それが同じ卓に揃うなんて奇跡なんだから、もっと喜びなさいよ": "我們可是俱樂部『幼發拉底』的前三強哦？能和我們同桌而坐可是奇蹟，你應該更高興一點纔對", "そうだよぅ。エミリー、このふたりに続いて３位だったんだからねぇ": "就是啊。艾蜜莉可是緊隨這兩人之後的第三名哦", "すごいです、エミリーさん……。あざとさの技術、この目で盗ませていただきます……！": "太厲害了，艾蜜莉小姐……請讓我用這雙眼睛偷學你的賣萌技巧……！", "いや、やりづら……": "不，好難爲情……", "あーら♪　お色気ってことで言えばわたしたちだって負けてないわよねぇん？": "啊啦♪ 要論性感的話，我們也不會輸哦？", "リリス": "莉莉絲", "さっきゅんたちで、えちえち接客しちゃうよ～♪": "我們會用色色的服務來接待你的～♪", "サキュバス": "魅魔", "あんたたちは業種が違うから！　ピュルテも何号営業がどうとかで、猫カフェのときに困ってたでしょ": "你們的行業不一樣！招牌和營業號什麼的，貓咖啡廳的時候就讓人很頭疼了吧", "やだぁん、そんなこと言わないで仲良くしてよぉん。脱がないって約束するからぁん": "好討厭，別說那種話了，讓我們好好相處嘛。我保證不會脫衣服的", "なんか、パレードのときもリリスは出てなかったのに、どこかのずきんのせいで存在してたような錯覚があるんだよねぇ": "總覺得，明明莉莉絲在遊行的時候也沒有出場，卻因爲某個頭巾的緣故，產生了她好像存在的錯覺呢", "人間さんくん、さっきゅんのこと嫌い？　そんなことないよねっ？　じゃあ一緒にいようっ♪": "人類君君，你討厭剛剛君嗎？應該沒有吧？那就一起玩吧♪", "ねえ、エミリーさぁ、さっきゅんに言いたいことがあるんだよねぇ。ちょっと、紳士の嗜みの話だから、ここでしていいかわかんないけど": "喂，艾蜜莉啊，你有話想對剛剛君說吧。因爲是關於紳士的愛好，不知道能不能在這裏說", "大丈夫、大丈夫。もう夜中だよ？　ロージュがさっき２時だって言ってた": "沒關係，沒關係。已經是半夜了哦？羅傑剛纔說現在是兩點", "あのさぁ、さっきゅんの淫蕩魔法ってあるじゃん。淫蕩魔法『カロー・フェルラ』とかって": "那個啊，剛剛君不是有淫蕩魔法嗎。淫蕩魔法『卡蘿・斐爾拉』之類的", "うん、さっきゅんが男の子らしくなっちゃう魔法だよね": "嗯，是讓剛剛君變得像男孩子一樣的魔法呢", "エミリーんちの姉ふたりの名前要素入りすぎて、要らない憶測を呼びそうで困るんだよぅ": "太多艾蜜莉家的兩個姐姐的名字要素了，感覺會引起不必要的臆測，很讓人困擾啊", "いや、今の今までそんな声、聞いたことないんだけど。自分から爆弾ばらまきにいってない？": "不，我至今爲止都沒聽過那種聲音。是你自己去散佈炸彈的吧？", "そう言われても呪文だし……みんなで、えっちっちになればいいんじゃないかなぁ？": "雖然這麼說，但畢竟是咒語嘛……大家，一起變得色色的不就好了嗎？", "そこまでです！": "到此爲止！", "藤壺": "藤壺", "ここはたった今からコンカフェ『HIKARU-GENJI』が占拠します！コンカフェなので当然、おさわり厳禁です！": "從現在開始，這裏被光之君咖啡廳『HIKARU-GENJI』佔領了！因爲是光之君咖啡廳，所以當然嚴禁觸摸！", "いきなりそんなこと言われても……って、ん？　メイドさんなわけ？": "突然說這種話也……呃，嗯？女僕嗎？", "私たちのお店『ユーフラテス』もメイド風の衣装なんだけど……": "我們的店『幼發拉底』也是女僕風的服裝……", "そうだったんですね！　なら、コラボということでいかがでしょう？選りすぐりのメイドさんが集まっていますよ": "是這樣啊！那麼，作爲合作怎麼樣呢？我們這裏聚集了精挑細選的女僕哦", "人間さんてば、でれっでれだねぇ": "人類君真是的，害羞了呢", "やっほー！　うちがめいっぱいお世話してあげる。じゃあ、とりあえず飲み物作ってあげよっか": "哎呀！我會盡心盡力照顧你的。那麼，總之先幫你做點飲料吧", "ルクスーズ": "路克斯・索茲", "あっ、人間さん……！　ま、また会いましたね。ええ、そうなんです。これがメイドさんの集まりなんです": "啊，人類君……！又，又見面了呢。嗯，就是這樣。這就是女僕的聚會", "リリア": "莉莉婭", "では私は食事の用意をしましょう": "那我來準備食物吧", "フェデル": "菲德魯", "で、ではお菊は、食器の用意を致しますね": "那，那麼阿菊就準備餐具吧", "お菊": "阿菊", "じゃあ、あたちは人間さんたまに、あーんしてげます。はい、あーん♪": "那，人家就喂人類君少爺喫東西吧。來，啊♪", "クラ―ヴァル": "克拉瓦爾", "え、えっと……じゃあ、私はマッサージしてあげるわね。ほら、動かないで。ちょっとくらい痛くてもガマンしなさいよ": "那，那個……那麼，我來給你按摩吧。好啦，不要動。就算有點痛也要忍耐哦", "ジェオン": "傑恩", "なんかバキバキって音がしてますけど、大丈夫ですか……？": "總覺得好像有啪嘰啪嘰的聲音，沒事吧……？", "もっともっと、おもてなしをしなくちゃですね": "必須要更加更加地招待纔行呢", "じゃあ、あたち、おててをあっためる係をやります！": "那，人家就負責暖暖手吧！", "いま夏なんだけど！？　北国じゃないんだから": "現在是夏天啊！？　又不是北國", "やっほー！　雪といえばわたしだよね！": "呦嚯！　說到雪就是我了呢！", "六花": "六花", "あ、あなたは……！": "你，你是……！", "どうも。立花です": "你好。我是立花", "いやいや、あんた六花でしょ。なに立花って": "不不不，你是六花吧。立花是什麼啊", "そういうふうに紹介されたことがあるんだよね。たぶん立花六花がフルネームなんじゃないかな。知らないけど": "我曾經被這樣介紹過呢。大概立花六花就是我的全名吧。雖然不知道", "じゃあいっそのこと、立花って名前でうちの店に来ちゃえばいいよ": "那乾脆就用立花這個名字來我們店裏吧", "やったぁー！　田舎から出てきて都会で一旗あげちゃうよ！　成功の証として港区にタワマン買っちゃおう！": "太好了！　我要離開鄉下在都市裏闖出一片天地！　作爲成功的證明在港區買棟塔樓吧！", "俗っぽさが完全にピュルテだから。あれは悪い見本、真似しちゃだめだよぅ？": "完全就是個庸俗的招牌。那是壞的榜樣，不能模仿哦？"}