{"おっぱいだけが色気だと思ったら大間違いッ！ そう、露出こそが正義ッ！": "如果以为只有胸部才性感的话，那就大错特错了！没错，露出才是正义！", "レッタ": "蕾塔", "露出か～。おいら、実はそんなに肌は出してないんだど": "露出吗～。其实，咱并没有露出那么多肌肤啊", "マス・ア・ティエラ": "玛斯・阿・蒂拉", "十分出てると思うんだけど……": "我觉得已经露出很多了……", "エーゼルディ": "艾泽德", "さあ、いでよッ、我がもとに集まりし精鋭たちッ！！": "来吧，现身吧，聚集到我身边的精锐们！！", "いや……この流れ、めっちゃ恥ずいんだけど……。しかもさっき、別口で人間さんと顔を合わせたばっかりだし……": "不……这个发展，超级羞耻的啊……而且，刚刚才在别的地方和人类君见过面……", "ナイトメア": "梦魇", "いや、あたしなんかナイトメアのコスしてるだけなんだから、ナイトメアいるなら来なくて良くない？": "不，我只不过是cos了梦魇而已，既然梦魇在的话，我不来也可以吧？", "浦島みずえ": "浦岛美咲", "わたくし、ここにいることを誇りに思って良いのでしょうか。若干、迷っておりますが、大した負荷ではないので、まあいいかなと": "我可以为在这里感到自豪吗。虽然有些迷茫，但也不是什么大的负担，所以应该没关系吧", "スティヴァーリ": "史蒂凡", "見られることには慣れている。露出のことならまかせてくれ": "我已经习惯被注视了。露出的事情就交给我吧", "エディ・ダンテス": "艾迪・丹特斯", "どうです。かなりの精鋭が揃っているでしょう": "怎么样。相当多的精锐聚集过来了吧", "確かに……惜しげもなくみんな、ほぼ裸同然で……": "确实……大家都毫不吝惜地，几乎全裸……", "キトーネ": "基托内", "う、うう……っ、わ、私ならあんな格好、む、むむ無理です……っ": "呜，呜呜……，我，我可做不到那种打扮，不，不不不行……", "キューン": "裘恩", "恥ずかしいから以前に、キューンが着たら横からこぼれてコンニチハしちゃうからね": "先不说害羞，裘恩要是穿成那样，从侧面看会说你好啊的", "でもみんな、そんな格好で寒くないのかな？ おねぇちゃんが編んだセーター着る？": "但是大家，穿成那样不冷吗？要穿姐姐织的毛衣吗？", "ユノ": "尤诺", "ありがとうございます。ただ、素肌にセーター着ちゃうとちくちくするので": "谢谢。但是，直接穿毛衣的话会扎人的", "空調魔法も効いてるから大丈夫だよ": "空调魔法也起作用了，没关系的", "正直、精鋭とは言ってみたものの……人数がまったく集まりませんでした": "虽然我嘴上说精锐……但人数完全没凑够", "そうでしょうねぇ……": "也是呢……", "シャルル": "夏露露", "ご指摘のとおり、みずえはもはや、ナイトメアのコスプレ。本人が痴女かというと、疑問が残ります": "指摘的没错，美咲已经cos成梦魇了。要说本人是痴女的话，还有待商榷", "あたしも別に痴女じゃないからね！？": "我也不是痴女啊！？", "それはそれとして、勝負をするんじゃないのか？ よし、なかなかやりそうじゃないか、来い": "先不说那个，不是要一决胜负吗？好，看起来挺能打的嘛，来吧", "え、ちょｗｗｗ待つンゴｗｗｗ拙者、こんなナリだけどプロレスとか初心者すぎて": "哎，等ｗｗｗ等一下ｗｗｗ虽然在下是这副打扮，但对摔跤完全是新手", "リルンゴ": "莉露ゴ", "それにプロレスをするにはリングが必要なのでは……": "而且摔跤不是需要擂台吗……", "みなみ": "南", "用意しておいたよ！": "我准备好了！", "ごん": "空", "この特設リングで熱い戦いを繰り広げるんだっぺ！": "就在这个特设擂台上展开激烈的战斗吧！", "珠絵": "珠绘", "あいつらの用意したリングとか嫌すぎるンゴｗｗｗどうみても罠でしかないｗｗｗ": "那些家伙准备的擂台太讨厌了ゴｗｗｗ怎么看都是陷阱啊ｗｗｗ", "ならトレーニング期間を設けてもいいぞ。ほら、これでも食べて": "那么设置训练期间也可以哦。来，吃这个", "かたつむり！？": "蜗牛！？", "でんでんだ。最強のな！": "最强的蜗牛！", "この1年でさんざん見かけたやつッ！！": "这一年里经常看到的蜗牛！！", "強化手段も、もはやでんでんだけではなくなった今、でんでんも進化していこうとしているのかもしれない": "强化手段已经不再只有蜗牛了，蜗牛说不定也在进化", "いえ、ですからそれ、違うでんでんでございますよ": "不，所以说那个，不是蜗牛哦", "そうやって相手を選んでるうちは、最強のエディ・ダンテスの名が泣くンゴｗｗｗ": "这样挑对手的话，最强的艾迪・丹特斯之名会哭泣的ゴｗｗｗ", "確かに……では、勝負はお前に挑むとしよう！": "确实……那么，就向你发起挑战吧！", "一般市民との戦闘は危険なため禁じられています": "与一般市民的战斗是被禁止的，因为很危险", "オルディン": "欧鲁丁", "いやいや、勝負はやってみないとわからないだろう": "不不，不比比看怎么知道结果呢", "ではお見せします。オルディンビーム、発射準備開始……": "那就让你见识一下。欧鲁丁光束，开始准备发射……", "狙っているのはどこなんです？ 安全に配慮しないと怒られますよ": "目标是哪里？不考虑安全的话会挨骂的哦", "マザー・ティターニア": "母亲・蒂塔妮雅", "人間界の市ヶ谷近辺に、爆破しても大丈夫な建物があるという情報を得ています": "从人类世界的市谷附近，得到了有爆炸也没关系的建筑物的情报", "やめろ！ そこはなんか縁がありそうな気がするけど、それは気のせいだから、こっちから爆破しちゃダメなやつだ！": "别这样！虽然感觉和那里有缘，但那是错觉，不能主动去爆破那里！", "エシリー": "艾希莉", "では照準を少しずらします。近くにUNA機関の施設を補足。発射準備、開始": "那么稍微调整一下瞄准。附近补充了UNA机关的设施。发射准备，开始", "情報の更新が遅すぎますッ！ その施設はもう使っていないッ、何の罪もない一般市民しかいないのですよッ！！": "情报更新太慢了！那个设施已经没在使用了，只有没有任何罪的一般市民哦！！", "そんな、まるでUNA機関に罪があるような言い方を……": "那种说法，简直就像UNA机关有罪一样……", "では何を撃てば……": "那么要射击什么……", "もう撃たない選択肢はないんですね～！？": "已经没有不射击的选项了吗～！？", "くっそー！ この流れ、わたしが体張るしかねーだろぉ！？ エシリー・グリム、脱ぎまぁす！": "可恶！照这个发展，只能我挺身而出吧！？艾希莉・格林，脱了！", "自主規制砲、発射！！": "自主规制炮，发射！！", "※しばらくお待ちください": "※请稍等片刻", "わたし、ありさん見つけたよ": "我找到亚里了哦", "シェーレ": "谢列", "キャスは四葉のクローバーを見つけたのよ": "凯斯找到四叶草了哦", "キャス": "凯斯", "あれ、また撮影スフィアがきてる": "咦，摄影丝菲亚又来了", "クレア": "克蕾娅"}