{"突撃！　隣の食いしん坊～！　ガンガンッ！": "冲击！　邻居贪吃鬼～！　咚咚！", "クララ": "克拉拉", "え、こわっ、いきなりセット蹴ってる": "咦，好可怕，突然就踢了桌子一脚", "クレア": "克蕾亚", "うん。持ちネタだから許して？": "嗯。这是我的招牌动作，原谅我吧？", "ということでオトギヒストリーといえば私、クララがお送りするグルメチャンネル。コメンテーターにはオトギノクニを代表する美食家にお集まりいただきました": "于是，说起童话历史，就由我克拉拉为各位奉上美食频道奈琉。评论员则是请来了代表童话之国的美食家们", "食いしん坊界の革命児、クレアです": "我是贪吃鬼界的革命儿，克蕾亚", "もりもり食べるぞ！　我こそはチー！": "我要大吃特吃！　我就是千！", "チー": "千", "肉の味にはこだわってるよ！": "我对肉的味道很讲究哦！", "アルター・チクタル": "阿尔特・齐克塔尔", "私を満足させられるような料理は出てくるのかしら？": "会出现能让我满意的料理吗？", "鳳凰": "凤凰", "それではさっそくいただいていきましょう。まずはこちら": "那么事不宜迟，马上开始品尝吧。首先是这个", "こだわりのお肉を用意したわ。何のお肉かわかるかしら？": "我准备了讲究的肉。知道这是什么肉吗？", "リッパー": "Ripper", "リッパーに言われるといろいろ考えちゃう": "被Ripper这么一说，我开始胡思乱想了", "んんっ！　これは美味いね！　ラムなのに下処理が完璧でくさみがまったくない！": "嗯嗯！　这个真好吃！　明明是羊肉，但是处理得非常完美，一点膻味都没有！", "いろいろ考えなかった人が見つかったみたいね": "看来找到了一个没有胡思乱想的人呢", "次はオレの出番だな！　いくぜ、豚骨醤油ラーメン！": "接下来轮到我了！　我要上了，豚骨酱油拉面！", "柳生みつ": "柳生光", "くうーっ、こういうちょっとドロッとしたラーメンはクセになるな！": "咕呜——这种有点粘稠的拉面真让人上瘾！", "これ具は何？　なんか微妙な歯ごたえがあるんだけど……": "这个配料是什么？感觉口感有点微妙……", "ベースはデンデンラーメンだ。ただ見た目がほら、アレだからちょっとこうどろっとしたスープでごまかして……": "基础是沾面拉面。只是外观嘛，那个，所以就用这种有点粘稠的汤汁来掩饰……", "えっ……デンデン……": "咦……沾面……", "何事も経験だから。こうやって食わず嫌いを減らしていけば、経験値も上がっていくだろ": "什么事都要经历一下嘛。像这样减少挑食的话，经验值也会增加吧", "デンデンラーメンの経験値ってそういうことだったんだ……。うん、私は未知の食材を恐れないよ": "原来沾面拉面的经验值是这个意思啊……嗯，我不会害怕未知的食材", "続いては蕎麦まんじゅうです。箸休めにちょっと甘いものはいかがでしょう": "接下来是荞麦馒头。吃点甜的换换口味怎么样", "佐々木さん": "佐佐木", "おお、てっきりまた麺類が出てくるのかと……": "哦哦，我还以为肯定又是面类……", "甘いものは大好物よ！": "我最喜欢甜食了！", "あっ、でも……さっきデンデンラーメンが経験値ってことは、もしかしてお腹（パーツ）がブレイクしちゃうとか……": "啊，但是……刚才沾面拉面的经验值，难道说肚子（部位）会爆裂吗……", "安心してください。食べた人がブレイクするわけじゃないですよね？": "请放心。吃的人不会爆裂吧？", "だよね。美味しい……幸せ……": "也是呢。好吃……好幸福……", "これ次の期待値が上がりまくるな": "这个让接下来的期待值暴涨了呢", "任せときな！　あたしが丹精込めて手作りした料理を披露してやるよ": "交给我吧！我会展示出我精心制作的料理", "ガンダーヴァ": "乾闼婆", "あ、ガンダーヴァ。料理とかできるの？": "啊，乾闼婆。你会做料理吗？", "なーに言ってんだ。八武神で料理担当って言ったらあたしだぞ？": "说什么呢。八武神里负责料理的可是我哦？", "もっと早く聞いておくべきだった": "我应该早点问的", "イメージ的にはヤシャとかがそれっぽいんだろうが、あいつ不器用だからな。できないわけじゃないが": "夜叉在形象上可能比较符合，但那家伙太笨手笨脚了。虽然也不是不会做", "さ、食べてくれ。金目鯛の煮付、しいたけの海老すり身揚げ、牛ステーキのたたき、さわらの湯葉豆乳あんかけ……": "来，吃吧。炖金目鲷，炸香菇虾泥，牛排，油豆腐皮豆乳浇沙鮻……", "うわ、めちゃくちゃ手間かかってるやつ！": "哇，好费工夫的菜！", "全部、手作りなんだぞ。ごはんも": "全部都是我亲手做的。饭也是", "ごはんも？　炊いただけで手作りっていうのはちょっとどうなの": "饭也是？只是煮一下就说是亲手做的有点……", "水と小麦粉から作ったんだ": "是用水和面粉做的", "え、なんか怖いんだけど！？　米にレシピあるのおかしいわよ！　え、おかしいよね？": "哎，感觉好可怕！？米有食谱也太奇怪了！哎，很奇怪吧？", "オトギノクニはそういうところです。私が代わりに蹴り飛ばします": "童话之国就是这样的地方。我会代替你踢飞她的", "謝るんじゃないのね！？": "不是应该道歉吗！？", "コップの中の天然水も作ったんだぞ。水３杯で天然水１杯な": "杯子里的天然水也是我做的。三杯水做一杯天然水", "作ったって言ってる時点で天然じゃないでしょ。あたしでもそのくらいわかるから": "说做出来的那一刻就不是天然水了吧。这点事我还是知道的", "みんな、お腹がいっぱいになっちゃったかな？　でも、私の特製うどんならきっとツルッと入っちゃうはず！": "大家都吃饱了吗？不过，我的特制乌冬面应该能滑溜溜地进到肚子里！", "武蔵はるの": "武藏春乃", "このタイミングで出てくるとちょっと警戒してしまうが……。む、でも、この喉越しは……！": "这个时机出现让我有点警惕……唔，不过，这个口感……！", "いくらでも食べられそう……！　こんなにお腹いっぱいなのに": "感觉能吃下很多……！明明肚子已经这么饱了", "そして仕上げに、料理といえばこの人！　赤いずきんのあの人！": "最后压轴的，说到料理就是这个人！红头巾的那个人！", "はっ！　出た、真打ち": "啊！来了，压轴的", "任せてちょうだい！　わたしのレシピは３５億あるのよ": "交给我吧！我的食谱有35亿份哦", "ヴェリメルオ": "贝尔莉梅尔欧", "えっ、あれ、えっ？": "哎，咦，哎？", "そんな波動球みたいに言われても": "说得跟波动球似的", "でも確かに最近は料理のレシピとかすごく増えたわよね": "不过最近料理的食谱确实增加了不少呢", "んぐ……もぐ……そうなのよね。スタンプも食べ物に入ってるから、結構パンパンになっちゃって": "咕……嚼……是啊。食物里也有贴图，所以塞得满满的", "どうでもいいけど、はるの。作ったそばからつまみ食いしてるけど、また太るわよ？": "怎么都好啦，春乃。你刚做好就偷吃，又要变胖了哦？", "またって！？　ふふふ太ってないし！　ソフトボールで体動かしたしもん！": "又要！？哼哼哼才没变胖！打垒球的时候动了身体！", "スタンプについては最近、一番下に固まるようになったから許してほしい": "关于贴图，最近都固定在最下面了，所以还请原谅", "メタすぎてそれもうネタというよりお知らせじゃないか": "太出戏了，与其说是段子，不如说是通知吧", "さあ、そんな話をしている間に完成よ。ノンデレラにも大好評、ちょいたしおつまみシリーズ！": "好啦，说着说着就做好了。非傲娇拉也大受好评的，下酒菜系列！", "意外に、しっかり美味しい": "意外地好吃", "うわ、なんだこれ、酒が進むぞこれは": "呜哇，这是什么，下酒啊", "あらあら。誰かお酒の話をしたかしら？": "哎呀哎呀。谁提到了酒的话题吗？", "シンデレラ": "仙杜瑞拉", "シンデレラ！": "仙杜瑞拉！"}